{
    "chapter_title": "第五百三十三章 赶尽杀绝！ ",
    "chapter_summary": "警察正在疯狂追捕一名逃犯唐重。在逃跑过程中，唐重和他的朋友苏山一起对抗警方的追捕。在一次激战中，苏山受伤并被送往医院。苏家的一些重要成员也赶到了医院，但医生表示苏山是因为食物中毒而被送进医院的。苏家人开始怀疑这是唐重的妻子郭美珍亲手做的菜导致了苏山的中毒。",
    "characters_in_summary": [
        "唐重",
        "苏山",
        "郭美珍",
        "警方",
        "苏家",
        "医生"
    ],
    "pre_entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系，在剧情中被设计逃跑并撞击栏杆\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏锦誉的挑衅保持冷静；母亲白均溢是苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展\n郭美珍 | 苏家的家庭成员，苏锦怀的母亲，苏山的二婶，对唐重和苏山的关系表示不满\n苏家 | 苏锦怀、苏山的家庭住所，位于苏杭市\n老爷子 | 国内富豪，董小宝的祖父，与董菩提的父亲是亲戚关系，在剧情中因病昏迷，需要送往医院救治\n白均溢 | 苏山的母亲，苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展，可能是苏山的岳母\n苏杭 | 浙江省的省会，江南水乡的代表，拥有美丽的西湖景点，江南会的所在地，剧情中的重要地点，发生了唐重逃跑并撞击栏杆的事件",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "可是，那些jǐng车并没有因为目标太远而就此放弃，他们紧追不舍，一幅不达目的誓不罢休的架势。\n冲！\n冲！\n冲！\n追！\n追！\n追！——\n“小心前面。”苏山皱眉说道。她知道，按照这样的差距，身后的那些jǐng车是不可能追上他们的。他们之所以坚持，那就一定有他们坚持的理由。\n最有可能的是他们已经在前面设伏，以苏家的能力，让明珠那边的jǐng察帮忙缉捕逃犯都是很正常的事情。\n可是，以唐重和江涛的关系，明珠的jǐng察会听命行事吗？\n很快的，答案就出现了。\n原来，在高速路的中心部位，就在他们的正前方，车子排成了一条长龙。\n上百辆车子聚集在一起，把前面的路口死死的堵住。\n除非会飞，或者唐重他们是不可能越过这些车子逃向明珠。\n“前面怎么堵车了？”白均溢也看到前面的状况，担忧的说道。\n苏山握紧母亲的手，安慰着说道：“没事的。”\n唐重把车子减速，苦笑着说道：“看来他们早就准备好了天罗地网。等着咱们一头栽进去啊。”\n看前面的情况，应该是两辆车子严重追尾导致后面的车子都过不去。\n这不可能是两个‘路人甲’自发xìng的组织起来帮忙演戏，唐重不相信这样的巧合。按照他所受到的教育和生活经历，每一个巧合后面都可能会有一个天大的yīn谋。\n在他的眼里，这场车祸是人为的。\n唐重突然间有些怀疑了，自己的对手当真是苏家的苏荣柄吗？\n如果是他的话，这个男人的智商和手段要高明到什么程度？\n这是一场必杀局，环环相扣，每一个环节都没有疏漏。唐重除了按照他们编写的剧本去表演之外，根本就没有其它的选择。\n“冰里藏刀。”唐重冷笑。“这就是苏荣柄的手段？”\n苏山沉吟了一会儿，说道：“确实是他的风格。不动则已，动必伤人。”\n“难怪苏家在人才凋零的情况下还能够维持苏杭第一家的地位。有此人在，谁也别想占到便宜。”唐重称赞着说道。“我之前太轻视他了。”\n在两人谈话的时候，身后的那些jǐng车也趁机缩短了距离。\n他们越来越近，那尖锐的jǐng笛声音也越来越刺耳，很快就要把他们追上了。\n“你想怎么办？”苏山问道。她心中已有定计，只是，这个时候她更多的要去依赖这个男人，也把决定权交付到他的手上。\n“和你想的一样。”唐重笑着说道。\n在车子距离前面堵成方阵的车子还有数米远的距离时，他突然间猛打方向盘，然后将油门踩到低，朝着来时的路逆行狂奔。\njǐng车里面的人也发现了前面的异样，看到唐重又冲了回来，他们用对讲机大声叫喊道：“他回来了。快挡住。挡住。”\n“三辆车子排成一排，并排行驶，把他挤死。”一个威严的男人声音出声吩咐道。\n他是这次追逐唐重的jǐng察头头，美兰分局的刑jǐng队大队长李好意。他接到局长命令，无论如何都要把这辆车子里面的人带回来，千万不能让他们进入明珠界面。\n他知道前面的逃犯身份不简单，好像还和最近非常红火的大明星唐重有关系。\n虽然他也听过几声蝴蝶组合的歌，感觉也很不错。但是，公是公，私是私。在大是大非面前，他一定要坚持本心，听领导的话，当领导的狗。\n现在领导把他放出来咬人，他就要把唐重给咬死。\n李好意深受局长的重用，在这些jǐng员面前威信极高。他发布命令，大家立即遵循。\n于是，三辆jǐng车并排朝着唐重碾了过去。\n而唐重这边，他所驾驶的这辆奥迪车就像是一个孤独的侠士，勇往直前，埋头向着前面的三辆jǐng车冲撞过去，一幅同归于尽的架势。\n近了。\n距离再次拉近。\n通往明珠的这条高速可以三车道并行，唐重行驶的是中路那条线。这样一来，就让中间那辆jǐng车的驾驶员无限紧张起来。\n关闭\n他眼皮不停的跳跃着，眼神紧紧盯着前面的黑sè奥迪，额头满是汗水，双手握紧方向盘，身体的血脉都要沸腾起来。\n就连车子里坐着的另外两名同伴也非常的紧张，要知道，如果两辆车相撞的话，说不定他们就要落个车毁人亡。\n巨大的压力，促使司机不得不出声向上司求助：“队长，他不让——”\n“你也不许让。”李好意大声吼道。\n他坐在最左侧的那辆jǐng车上，眼神凛凛的盯着迎面而来的那辆奥迪，咬了咬牙，从腰间拔出手枪，然后把车窗玻璃按下去一些。\n如果有必要的话，他不介意向逃犯开枪。\n当然，他心里也有些犹豫。\n因为，唐重是明星，如果在证据未查实的情况下向他开枪，事情闹大，那样的责任和后果就连他也承担不了。\n他愿意当狗没错，可是，他不愿意被人当成狗肉火锅。\n距离无限的拉近，唐重没有减速，反而再次加速。\n他的目标就是正中间那辆jǐng车。他要把他撞成废铁。",
            "summary": "警车紧追不舍，不肯放弃追捕目标。目标车辆在一处堵车路段突然掉头逆行，试图摆脱警察的追捕。警察头目下令三辆车并排行驶，试图将目标车辆挤死。然而，目标车辆的驾驶员唐重并未减速，反而加速冲向警察车辆，企图将其撞成废铁。",
            "characters_in_summary": [
                "警察头目",
                "三辆车",
                "目标车辆",
                "唐重"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系，在剧情中被设计逃跑并撞击栏杆\n老爷子 | 国内富豪，董小宝的祖父，与董菩提的父亲是亲戚关系，在剧情中因病昏迷，需要送往医院救治\n白均溢 | 苏山的母亲，苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展，可能是苏山的岳母\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏锦誉的挑衅保持冷静；母亲白均溢是苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展\n苏杭 | 浙江省的省会，江南水乡的代表，拥有美丽的西湖景点，江南会的所在地，剧情中的重要地点，发生了唐重逃跑并撞击栏杆的事件"
        },
        {
            "id": 1,
            "content": "白均溢闭上了眼睛，双手紧紧的握住女儿的手。\n苏山却双眼圆睁，她一脸无惧，眼神犀利明亮的向前方看过去。\n她不怕！\n她在用自己的方式和唐重并肩作战！\n风驰电掣，相对开来的两辆车即将迎头撞击。\n千钧一发！\n“啊——”开jǐng车的那位胖子jǐng察再也承受不了这样的压力了，他大喊一声，然后一脚踩在油门上。\n嘎——轮胎和地面发出刺耳的摩擦声音，jǐng车艰难的停了下来。\n司机，包括车子里的两面jǐng员身体猛烈的前倾，然后又失去惯xìng向后倒，脸上都有着劫后余生的喜悦。\n可是，因为中线这辆车子的突然间刹车，致使他们的围堵出现了一个巨大的缺口。\n一左一右各有jǐng车把守，中间却中门大开。\n唐重逮住机会，车子直接从中间穿了过去，在即将撞上那辆掉链子的jǐng车时，猛地一打方向盘，一个漂亮的甩尾，奥迪车便呼啸而去。\n“掉头掉头。”李好意对着对讲机尖叫出声。“李胖子，你他妈混蛋。”\n停车的李胖子听着话筒里的喊叫，面如死灰。\n“我们杀回去。”唐重咬牙切齿的说道。\n却没有得到苏山的回应。\n然后，就听到白均溢惊呼的声音，喊道：“苏山，你怎么了？流了好多血——”\n“我没事。”苏山脸sè苍白如纸，额头出现细密的汗珠。她微微皱眉，问道：“你有药？”\n“有。”唐重一边专心的开车，一边从口袋里摸出一瓶药剂丢到后车座。\n他们现在处于逆行阶段，因为后面的车子不知道前面堵住了，还源源不断的向高速上开过来。所以，唐重不敢掉以轻心。稍微不慎，就会酿成一场惨祸。\n苏山平静的捡起那瓶药膏，瓶盖拧开，把里面的白sè药沫倒在伤口。然后又从口袋里摸出一块手帕，将它紧紧的系在伤口的部位。\n“那就杀回去。”\n做完这一切，苏山出声说道——\n苏荣柄苏荣权，还有苏锦怀等苏家的几名重要男丁赶到苏杭华美友好医院时，病房门口已经聚集了不少人。\n郭美珍和苏锦誉母女俩也接到电话赶来了，还有苏家的其它一些或近或远的亲属。\n“情况怎么样？”苏荣柄黑着张脸问道。\n“手术还没结束呢。”苏锦誉说道。“谁知道是怎么回事儿？”\n老管家赶了过来，当即汇报道：“二爷，三爷，老爷还在里面做手术。”\n“为什么会出现这样的情况？”苏荣权也急声问道。\n“我也不知道啊。”老管家说道。“老爷像往常一样，准点吃完午饭，然后就坐在躺椅上睡觉——谁知道怎么会出现这样的情况？““荣权也不要着急。老爷子不是在里面嘛，一会儿医生就出来了。他们应该知道是怎么回事儿。”郭美珍满脸愁容的安慰道。不知道的还以为她多么关心自己的这个公公呢。\n听到郭美珍这么说，苏荣权也就不再问话。\n在众人焦急的等待下，手术灯终于变sè。\n过了几分钟，手术室的门打开，一个身穿白大褂的男医生走出来，扫了一眼四周，问道：“谁是患者家属？”\n苏荣柄和苏荣权前进一步，苏荣柄出声问道：“医生，我父亲他怎么了？”\n“食物中毒。”医生说道。“你们怎么回事儿？给老人吃的东西里面有那么多毒素？你们要承担责任的你们知道吗？”\n“食物中毒？”苏荣权转身，怒视着老管家问道：“老水，老爷子中午吃的是什么？”\n“就吃了一些青菜——”老管家急声辩解。“对了，今天是大夫人亲自下厨，她送来了几样小菜。我知道老爷喜欢吃大夫人做的菜，我就没让厨房另外准备——”",
            "summary": "唐重和苏山联手对抗警方的追捕。由于一辆警车的突然刹车，导致包围圈出现缺口，唐重趁机驾车逃脱。苏山在战斗中受伤，被送往医院接受治疗。苏家的一些重要成员得知情况后，也赶到医院了解情况。医生说苏山是因为食物中毒而被送进医院的。苏家的人怀疑是郭美珍（唐重的妻子）亲手做的菜导致了苏山的中毒。",
            "characters_in_summary": [
                "唐重",
                "苏山",
                "警方",
                "警车",
                "医院",
                "苏家",
                "郭美珍"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系，在剧情中被设计逃跑并撞击栏杆\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏山誉的挑衅保持冷静；母亲白均溢是苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展\n医院 | 花明受伤后被送往的医院\n苏家 | 苏锦怀、苏山的家庭住所，位于苏杭市\n郭美珍 | 苏家的家庭成员，苏锦怀的母亲，苏山的二婶，对唐重和苏山的关系表示不满\n苏杭 | 浙江省的省会，江南水乡的代表，拥有美丽的西湖景点，江南会的所在地，剧情中的重要地点，发生了唐重逃跑并撞击栏杆的事件\n高速路 | 唐重和苏山驾车逃跑的地方，被其他车辆堵塞，导致他们无法继续前进\n江南会 | 位于苏杭的一个重要地点，可能是苏家的重要场所，发生了唐重逃跑并撞击栏杆的事件"
        }
    ]
}