{
    "chapter_title": "第五百九十六章 每个人都有犯贱的权力！",
    "chapter_summary": "唐重和张赫本在面临钟安国的威胁时，通过巧妙利用录音证据，成功让钟安国陷入被动局面。与此同时，唐重用幽默的方式回应张赫本的喜爱，帮助她在困境中保持乐观。吴舒对此表示担忧，认为唐重可能无法应对钟安国背后的势力。然而，唐重表现出自信满满的姿态，认为这是给他们创造机会。在舞台上的互动中，唐重和张赫本展示了高人气。吴舒告知胡思进，公司要求万通保护两位艺人唐重和张赫本的安全。胡思进表示在这种情况下，他们无法直接插手，需要由艺人经纪人和对方协商解决。随后，消防部门突然赶到，称万通广场存在火灾隐患，要求疏散人群。唐重意识到他们的选择不多，决定配合疏散。",
    "characters_in_summary": [
        "唐重",
        "张赫本",
        "钟安国",
        "吴舒",
        "胡思进",
        "万通"
    ],
    "pre_entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人\n张赫本 | 演员，唐重的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，电影《黑侠》第四部的演员\n钟安国 | 娱乐圈人士，经纪人为他人牵线搭桥，与唐重等人相识\n吴舒 | 电影制片人，与唐重、冯大刚等人相识，执导电影《黑侠》第四部，与唐重等人关系较好\n娱乐圈 | 一个充满竞争、诱惑和复杂人际关系的世界，也是人们追求梦想、实现价值的地方\n蝴蝶组合 | 林微笑的粉丝，可能与其有合作关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张赫本忍不住笑出声音。\n她看着唐重，说道：“人家说的是吃便饭。怎么到你这儿就成了大便饭了？”\n“和几个大便吃饭，不是大便饭是什么？”\n“你真有才华。我越来越喜欢你了怎么办？”\n“大人说话，小孩儿一边玩去。”唐重不耐烦的说道。这丫头，怎么就跳出来破坏气氛呢？被她这么一搅和，他还怎么样进入和钟安国的双方和睦友好会谈当中去？\n“唐重，你会后悔的。你一定会后悔的。”钟安国怒声喝道。“你知道你在干什么吗？你抽我的脸，就是抽陈少的脸。抽华北公子哥的脸。我会让你们死。让你们死无葬身地。会让你们被活活玩死，抛尸大街。”\n唐重就从口袋里摸出手机，笑着说道：“你有没有看过港剧？我看过。里面有一句台词让我觉得特别帅气，也记得特别清楚你可以保持沉默。但是，从现在开始，你所说的每一句话都会做为呈堂证供。”\n唐重按下了手机的播音键，然后，手机里便传出钟安国的声音：只是有人想请唐先生和张小姐吃顿便饭而已\n“你”钟安国傻眼了。“你竟然录音？”\n他的后台虽然强硬，但是，如果自己有把柄被人抓住，那样的话，他们是不可能保自己的。\n他们玩死唐重，自己被唐重玩死。这样的结果可不是他愿意接受的。\n“你以为只有叫陈剑的才可以犯‘贱’？我叫唐重就不可以贱一点点？现在是法制社会好不好？大家都是公正平等的。我们每个人都有犯贱的权力。”唐重很生气的说道。“一看你就不是好人。对待这样的人，最好的办法就是录下他说的每一句话。”\n“”钟安国想死。他当年出道的时候，人家还夸他是‘小郭富城’，一不留神，到了这小子嘴里就成了一看就不是好人。\n“按照惯例，你再说几句狠话就可以摔门离开了。”唐重对钟安国说道。\n钟安国的嘴巴张了张，却什么话也说不出来。\n他确实想再说几句狠话来着，可是，如果他那么干的话，不是恰好落进了唐重的圈套吗？而且，这就像是他被他指使着说那些话似的，这种感觉让他很不舒服。\n他气呼呼的离开，甚至都没有‘摔门’。\n“真帅。”张赫本双眼冒星星的看着唐重。“唐重，我最喜欢看你打人了怎么办？”\n“拜托，我今天没有打人好不好？”唐重没好气的说道。\n“可是，我也喜欢看你骂人啊。”\n“我也没有骂人。”\n“我还喜欢看你犯贱。”\n“你还喜欢我什么？”唐重看着张赫本问道。\n张赫本想了想，说道：“暂时就想到这些。”\n“那好。我以后不打人不骂人不犯贱。你喜欢的我全都改。”唐重说道。\n张赫本的大眼睛就笑得眯了起来，说道：“唐重，你说这句话的时候就很贱啊。”\n“”\n吴舒满脸的担忧，说道：“唐重，这样合适吗？钟安国这个人在圈子里还是小有名气的。他介绍的人，一般都很有些来头。就拿他说的那个龙桂企业的陈少，他父亲在华北这一块很有地位，被人称为‘大都督’”\n唐重摆了摆手，说道：“被人称王称霸的一般都死的早。”\n顿了顿，说道：“再说，别人都叫我小皇帝。皇帝还管不着一个都督？”\n“”\n唐重知道吴舒仍然不放心，笑了笑，安慰着说道：“既然决定拒绝，那么，无论我们说什么做什么都不能让他们满意。既然这样，那就让他们很不满意好了。人在愤怒的时候智商就会降低，如果他出些烂招，那就是在给我们创造机会”\n“是啊吴姐姐。相信唐重就好了。”张赫本倒是很安心，一点儿也没有紧张害怕的模样。\n“好吧。”吴舒说道。“你们快准备准备。要上台了。”\n她心里想着，得赶紧把这事儿向公司汇报。让公司找人出面来摆平这件事情。\n这时，万通的工作人员推门进来，邀请唐重和张赫本上场。\n唐重牵着张赫本的手，两人快速向外面走去。\n然后，广场外面就传来粉丝们山呼海啸的声音。\n吴舒想了想，拨通了白素的电话。\n白素现在主管华声娱乐的艺人部，吴舒的工作也属于她的管辖范围。\n吴舒把情况说明之后，电话那头一阵沉默。\n过了一会儿，白素说道：“公司这边会和万通沟通，让他们照顾唐重本本的安全。另外，相信唐重，他会处理好的。”\n“好的。我明白怎么做了。”吴舒说道。\n嘴上说明白，心里一点儿也不明白。\n遇到这种情况，不是应该由公司出面找人解决吗？怎么白素也让相信唐重？\n唐重一个艺人，他能够处理好和这此目中无人的公子哥之间的关系？\n想不明白，吴舒也就决定不再想了。兵来将挡，土来水淹，总是能够找到解决办法的。\n吴舒走出休息室，站在后台看着广场上唐重和张赫本正站在台上和众多歌迷粉丝讲话。两人的人气极旺，而且又很擅长调动气氛，每次讲话结束，都能够让粉丝们激动的大喊大叫难以自已。\n简单的讲话结束之后，就是签售环节。粉丝们带着提前购买的音乐专辑排队等候唐重和张赫本两人签名。\n这是一个漫长的过程，按照活动安排，足足需要签售两个小时。当然，按照现在的排队长度，恐怕两个小时的时间是远远不够的。",
            "summary": "唐重和张赫本在面对钟安国的威胁时，巧妙地利用了录音证据，使得钟安国陷入被动。同时，唐重以幽默的方式应对张赫本的喜爱，使她在面对困难时保持乐观。而吴舒则对此表示担忧，认为唐重可能无法应对钟安国背后的势力。然而，唐重表现得自信满满，认为这是给他们创造机会。两人在舞台上与粉丝们互动，展现出了高人气。",
            "characters_in_summary": [
                "唐重",
                "张赫本",
                "钟安国",
                "吴舒"
            ],
            "entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人\n张赫本 | 演员，唐重的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，电影《黑侠》第四部的演员\n钟安国 | 娱乐圈人士，经纪人为他人牵线搭桥，与唐重等人相识\n吴舒 | 电影制片人，与唐重、冯大刚等人相识，执导电影《黑侠》第四部，与唐重等人关系较好\n娱乐圈 | 一个充满竞争、诱惑和复杂人际关系的世界，也是人们追求梦想、实现价值的地方\n蝴蝶组合 | 林微笑的粉丝，可能与其有合作关系"
        },
        {
            "id": 1,
            "content": "吴舒看到万通的总经理胡思进走了过来，赶紧迎了过去，说道：“胡总，公司刚才打来电话，请求万通务必保护好两位艺人的安全。”\n之所以把活动场地选择在万通广场，也是因为华谊哥们公司以及华声娱乐公司和第三方万通集团达成了合作。既然是合作伙伴，万通就有责任保护好唐重和张赫本的安全。\n胡思进知道吴舒在说些什么，叹了口气，说道：“吴经理，这种事情我们司空见惯了。有些艺人愿意接受这种饭局，有些艺人不愿意接受这种饭局。所以，这样的情况下，我们这些中间方都是不太合适出面的。还请你能够理解。”\n“我理解。”吴舒点头。她知道胡思进说的话是实情，这种事情他们是没办法插手的。只能交给艺人经纪人以及对方的‘媒婆’来共同协商。当然，协商不成功的话，他们也有义务站出来保护艺人。\n“谢谢吴经理。”胡思进感激的说道。“但是陈剑来头不小。我站出来说话不一定有用不过，我一定会努力保护艺人安全的。”\n“我已经向公司打电话汇报过这件事情。公司也会出面解决的。”吴舒说道。\n“那就好那就好。”胡思进说道。\n正在这时，前方的人群一阵骚动。\n吴舒的眉头一跳，转身看向胡思进。\n胡思进也不明白发生了什么事情，转身对身后的工作人员说道：“快去问问怎么回事儿。”\n安保人员通过对讲机沟通，很快就得到了答案：消防部门过来检查安检，说万通广场存在火灾隐患，需要立即将人群疏散。\n“欺人太甚。”吴舒怒容满面。这种用政治手段对人进行迫害以此来达成个人目的的事情在华夏国实在是太多太多了，多的让人都喘不过气来。\n胡思进叹了口气，说道：“吴总，你先别着急。我去和他们沟通一下。”\n“麻烦胡总了。”吴舒说道。\n胡思进去和消防部门的官员沟通，而吴舒则走向被保安们守护着的唐重和张赫本。\n唐重一边签书，一边小声问道：“出了什么事情？”\n“消防人员说这边有安全隐患，让人群疏散。”吴舒说道。\n“报复比我想象的要来的快一些。”唐重说道。“当然，手段也舒缓一些。看来他们还是有所顾忌的。”\n“还是暂时解散吧。”吴舒提出建议。如果唐重执意和人们对着干的话，到时候万通广场出了点儿什么事情，他们就可以把责任全都推到唐重身上了。说唐重为了卖唱片不顾忌粉丝的人身安全。\n这顶帽子很重，她可不希望被唐重戴在头上。\n“我们的选择并不多。”唐重说道。\n他把手头上的一份碟片签名，然后推开椅子站了起来。\n看到唐重站了起来，全场所有人的视线全都聚集在他的身上。",
            "summary": "吴舒告诉胡思进，公司要求万通保护好两位艺人唐重和张赫本的安全。胡思进表示这种情况他们无法直接插手，需由艺人经纪人和对方协商。此时，消防部门突然赶来，称万通广场存在火灾隐患，要求疏散人群。吴舒担心唐重会坚持对抗，但唐重表示他们的选择不多，决定配合疏散。",
            "characters_in_summary": [
                "吴舒",
                "胡思进",
                "万通",
                "唐重",
                "张赫本",
                "消防部门"
            ],
            "entity_info": "吴舒 | 电影制片人，与唐重、冯大刚等人相识，执导电影《黑侠》第四部，与唐重等人关系较好\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人\n张赫本 | 演员，唐重的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，电影《黑侠》第四部的演员\n钟安国 | 娱乐圈人士，经纪人为他人牵线搭桥，与唐重等人相识\n娱乐圈 | 一个充满竞争、诱惑和复杂人际关系的世界，也是人们追求梦想、实现价值的地方"
        }
    ]
}