{
    "chapter_title": "第六百零八章 只凭喜恶，不讲对错！ ",
    "chapter_summary": "主人公姜可卿和唐重讨论了成功者所面临的挑战、压力和人心险恶的问题。他们意识到人生每一步都不能出错，因为敌人非常强大。为了应对这些挑战，他们需要保持良好的睡眠和心态，以及互相支持。唐重决定给母亲姜可人打电话，弥补彼此的思念。姜可卿和唐重进行了一次愉快的聊天，提到了周伟豪可能被藤井鹰收买的事情。唐重收到周伟豪的邀请，参加明珠企业家慈善晚会并作为表演嘉宾，但姜可卿认为这是对他的侮辱，因此拒绝了。唐重得知他的出国证件已经办好，两天后出发，同时李卓悟也在学校有一节课，希望唐重能去听听。",
    "characters_in_summary": [
        "姜可卿",
        "唐重",
        "姜可人",
        "周伟豪",
        "藤井鹰",
        "李卓悟",
        "明珠企业家"
    ],
    "pre_entity_info": "姜可卿 | 姜如龙的女儿，与唐重交往，与藤井鹰有谈判，可能与其达成合作意向，对西铁的合作表示不满\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会\n姜可人 | 中国女演员，与张赫本、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张赫本有接触，与姜怡然有冲突\n藤井鹰 | 日本企业家，三浦会社社长，与姜可卿有谈判，可能与其达成合作意向，与唐重交流，对其身份感到惊奇\n聚会 | 女人和其他女伴参与的聚会场所\n张赫本 | 演员，唐重的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，电影《黑侠》第四部的演员",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一只鞋子飞了出去。\n砰！\n另外一只鞋子也飞了出去。\n鞋子砸在真皮沙发上，发出较之第一双相比更加沉闷的响声。\n姜可卿回到房间所做的第一个动作就是甩掉鞋子，好像那双鞋子再多在她的脚上停留一秒钟都是一桩难以忍受的酷刑。\n唐重知道她的这个‘嗜好’。虽然看起来有点儿不雅，但是那份率真和直接还是很可爱的。\n她光着脚丫子紧走几步，然后身体一个小弧度的飞跃。\n砰——\n这是姜可卿把自己的身体砸到沙发上面的声音。她窝在沙发里，舒服的呻吟了一声，有气无力的说道：“真是累啊。这简直不是人干的活计啊？”\n唐重跟在她的身后关上房间门，又把她踢落在地上的鞋子放在门口的鞋柜里，笑着说道：“这点儿工作量你就受不了了？那其它人还怎么活啊？你看商场里面的那些售货小姐还有专卖店的工作人员，她们穿着高跟鞋子一站就是一整天，那得累到什么程度？她们要是有你这种想法，估计都没办法活下去了。”\n“他们是身体累。我是身体和心双重累。能一样吗？”姜可卿反驳着说道。“她们就算工作出现失误，也就是三两百块钱的损失。我打交道的都是些什么人啊？一群阴险狡诈的老狐狸。稍不留神，就被他们吃的连骨头渣子都不剩。人心才是最险恶的战场啊。”\n唐重也明白姜可卿说的是实情。自己不也同样面临着这样的苦恼？",
            "summary": "姜可卿回到房间，迅速甩掉了一双让她感到难以忍受的鞋子。她的男友唐重笑着指出，其他人才是真正辛苦工作的人，而她只是身体和心理都累而已。姜可卿坚持自己所面对的是一群阴险的人，令人担忧人心的险恶。唐重也表示理解。",
            "characters_in_summary": [
                "姜可卿",
                "唐重",
                "房间"
            ],
            "entity_info": "姜可卿 | 姜如龙的女儿，与唐重交往，与藤井鹰有谈判，可能与其达成合作意向，对西铁的合作表示不满\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会\n房间 | 唐重与林回音在此进行对话，唐重帮助林回音画的蝙蝠上色\n藤井鹰 | 日本企业家，三浦会社社长，与姜可卿有谈判，可能与其达成合作意向，与唐重交流，对其身份感到惊奇\n聚会 | 女人和其他女伴参与的聚会场所\n张赫本 | 演员，唐重的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，电影《黑侠》第四部的演员"
        },
        {
            "id": 1,
            "content": "你站的层次越高，你面对的敌人也就越可怕。因为，能够爬到最高处赏风景的，必然是这个世界最优秀的人才。\n“你也觉得我说的有道理吧？”姜可卿嘿嘿的笑。“腰酸背痛。来，给你小女朋友按摩按摩。”\n唐重也跟着笑，说道：“你不是才十七岁吗？这么年轻的身体，还用得着按摩？”\n“嘿，我喜欢享受不行啊？少废话，不然我休了你。”姜可卿蛮横的说道。\n唐重就去洗手间洗了手，然后把手掌擦拭干净，站在沙发后面帮助姜可卿放松脖颈。\n“脖子有点儿硬，最近的睡眠不好？”唐重问道。\n“是啊。合同没有签好之前，怎么可能睡得着？总是那么悬着也不是一个事儿。他们着急，我也着急啊。”姜可卿又叹了口气，一脸疲惫的说道。“我着急，面上还得假装不着急。你看，一边操心，还一边演戏。估计你们拍电影都没有我这么辛苦吧？”\n“当然。”唐重笑着说道。“电影毕竟是电影。就算人死了，当导演喊停的时候我们就可以立即活过来。人生可不行。”\n“是啊。人生可不行。”姜可卿说道。“所以，唐重，你，还有我，我们不能走错任何一步——我们不能给对手任何机会。”\n“我明白。”唐重说道。",
            "summary": "主人公姜可卿和唐重在谈论成功者所面临的挑战和压力。他们意识到人生每一步都不能出错，因为他们面对的敌人非常强大。为了应对这些挑战，他们需要保持良好的睡眠和心态，以及互相支持。",
            "characters_in_summary": [
                "姜可卿",
                "唐重"
            ],
            "entity_info": "姜可卿 | 姜如龙的女儿，与唐重交往，与藤井鹰有谈判，可能与其达成合作意向，对西铁的合作表示不满；在聚会上参加聚会，与唐重互动\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会\n藤井鹰 | 日本企业家，三浦会社社长，与姜可卿有谈判，可能与其达成合作意向，与唐重交流，对其身份感到惊奇\n聚会 | 女人和其他女伴参与的聚会场所，姜可卿与唐重在此互动\n张赫本 | 演员，唐重的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，电影《黑侠》第四部的演员"
        },
        {
            "id": 2,
            "content": "“我们要做忠诚尽责的狗，努力的看护好自家后院。不能让任何人闯了进来。但是，我们也要做好凶恶的狼，稍有机会，就扑上去狠狠地咬上一口。只要上了战场，就只有两个选择，你死我活，或者你活我死。”\n“干嘛杀气腾腾的？”唐重笑着问道。\n“名扬山的事情我知道了。是公孙家的人下的手？”姜可卿脸色凝重的说道。\n唐重笑，说道：“累了。就好好休息吧。我的事情我能够处理好。”\n姜可卿也咧开嘴巴笑了起来，说道：“小家伙还真是自信。你以为老娘愿意关心你的这些破事儿啊？可是你亲娘知道消息后一天打好几通电话过来问我情况，我想不关心都不行——我也是这么对她说的。你能处理好自己的事情。”\n亲娘。姜可人。\n唐重轻轻叹息。\n好长时间没有联系了，她现在还好吧？\n“她很好。”姜可卿对唐重的心思一目了然。“我知道你虽然不好意思主动给她打电话，但是心里还是关心她的。她也想给你打电话，但是又不知道说什么。担心这样反而会把你们好不容易建立的一点儿感情给破坏掉——你们还真是母子连心啊。性子都是这么古怪。一个电话而已，有什么了不起的？”\n“我会给她打电话的。”唐重明白姜可卿的意思，保证似的说道。\n大胡子可怜，她又何尝不是个可怜人。在别人惩罚她的时候，自己这个做儿子的为什么也要跟着惩罚她？",
            "summary": "主人公唐重和姜可卿在谈论名扬山的事件，以及唐重的母亲姜可人。唐重和姜可卿都关心彼此的生活，但有时会因为性格原因而难以直接表达。唐重决定给母亲姜可人打电话，弥补彼此的思念。",
            "characters_in_summary": [
                "唐重",
                "姜可卿",
                "名扬山",
                "姜可人"
            ],
            "entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会\n姜可卿 | 姜如龙的女儿，与唐重交往，与藤井鹰有谈判，可能与其达成合作意向，对西铁的合作表示不满；在聚会上参加聚会，与唐重互动\n姜可人 | 中国女演员，与张赫本、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张赫本有接触，与姜怡然有冲突\n藤井鹰 | 日本企业家，三浦会社社长，与姜可卿有谈判，可能与其达成合作意向，与唐重交流，对其身份感到惊奇\n聚会 | 女人和其他女伴参与的聚会场所，姜可卿与唐重在此互动\n张赫本 | 演员，唐重的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，电影《黑侠》第四部的演员"
        },
        {
            "id": 3,
            "content": "“我可没有勉强你哦。”姜可卿像是一头得逞的小狐狸，咯咯的笑着说道。\n“是我自愿主动的。”唐重笑着说道。跟这个小姨聊天总是那么开心。睿智，但绝不沉重。\n“是的是的。唐重是一个孝顺善良的小孩儿。”姜可卿夸奖道。“你刚才说有什么事情要告诉我？”\n“周伟豪被藤井鹰收买了。”唐重说道。\n“我一点儿也不觉得奇怪。”姜可卿指了指冰柜，示意她渴了。\n唐重就走过去取了两瓶矿泉水，一瓶拧开递给姜可卿，自己打开另外一瓶喝了一口，然后接着帮姜可卿按摩颈椎，说道：“你知道了？”\n“只是猜测而已。但不确定。”姜可卿冷笑着说道。“我们活在世上，无论说话做事都有一定的目的性和偏向性。譬如在姜家，我和姐姐肯定是偏向你这边的。所以，我们说话做事都会考虑到你的利益。周伟豪不只一次催促我尽快和藤井鹰达成合作——谈判双方，谁主动，谁就要吃亏。这样的道理就是傻瓜都明白。难道周伟豪不明白？他明白还这么做，自然是因为他的立场不是在我们这边，而是在对手那边。”\n“这个世界上没有无缘无故的爱。假如周伟豪没有被藤井鹰那个小白脸哄上床，那就证明他被藤井鹰用钞票给砸倒了——不是**就是金钱，还能是什么？”\n想到周伟豪那肥胖的身体和藤井鹰抱在一起滚床单，唐重的心里就一阵恶寒，身体直起鸡皮疙瘩。\n“你不要这么重口味好不好？”唐重苦笑着说道。\n“难道我没告诉你我是腐女吗？”姜可卿翻着白眼说道。“做为一名资深腐女，如果说话的时候不把‘搞基’‘bl’这样的字眼挂在嘴边，那是不称职的——”",
            "summary": "姜可卿和唐重进行了一次愉快的聊天。姜可卿提到周伟豪可能被藤井鹰收买，而唐重也对此表示赞同。他们认为周伟豪的行为可能受到藤井鹰的贿赂，导致他在谈判中站在对手一边。",
            "characters_in_summary": [
                "姜可卿",
                "周伟豪",
                "唐重",
                "藤井鹰"
            ],
            "entity_info": "姜可卿 | 姜如龙的女儿，与唐重交往，与藤井鹰有谈判，可能与其达成合作意向，对西铁的合作表示不满；在聚会上参加聚会，与唐重互动\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会\n藤井鹰 | 日本企业家，三浦会社社长，与姜可卿有谈判，可能与其达成合作意向，与唐重交流，对其身份感到惊奇\n姜可人 | 中国女演员，与张赫本、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张赫本有接触，与姜怡然有冲突\n聚会 | 女人和其他女伴参与的聚会场所，姜可卿与唐重在此互动"
        },
        {
            "id": 4,
            "content": "唐重知道争执不过她，说道：“周伟豪邀请我参加明珠企业家慈善晚会。并让我做表演嘉宾。”\n“真可怜。”姜可卿鄙夷的说道。“知道他是个草包，没想到格局这么小。难道他以为两三百万的出场费就可以封了你的口？”\n“我觉得他是在侮辱我。所以我拒绝了。”唐重说道。\n“他还侮辱我。”姜可卿说道。“拒绝是应该的。都不知道他有没有机会主持那场晚会。”\n“你要动手？”唐重笑着问道。\n“你觉得我是那种被人抽了一巴掌当作什么事情都没有发生过的人吗？”\n“不是。”\n“那不就得了。”\n“你有证据吗？”\n“唐重。”姜可卿转身，仰起脸看着唐重，声音低沉的说道：“我不是个好人。也不是个好女人。所以，很多事情——只凭喜恶，不讲对错。”\n看着她精致无暇的面容和刚刚被矿泉水滋润的红唇，唐重有一种低头吻下去的强烈冲动。\n坏女人才最蛊惑人心啊！——\n唐重是被咖啡的香气给唤醒的，他睁开眼睛，看到有明媚的光线从窗帘的缝隙间透射进来。\n天已大亮。\n他心里有些懊恼和愧疚，以前还能每天五六点钟起床锻炼身体。现在工作繁忙之后，他的作息时间越来越不规律，就连锻炼身体的好习惯都丢掉了。\n幸好以前底子比较厚，不然他怀疑自己已经像三十多岁的中年男人一般开始长肚腩发福了。\n唐重起床走到客厅，姜可卿坐在沙发上看电视。电视的音量很小，显然是怕吵醒睡觉的唐重。她的手里捧着一杯冒着热气的咖啡，那浓郁的香味由此处传来。\n“我煮了咖啡。你先喝一杯。一会儿我们下楼吃早餐。”姜可卿说道。她还没有换衣服，身上穿着昨天晚上洗澡过后换上的黑色睡袍。\n丝绸布料很贴身，她妖娆性感的身材暴露无遗。又因为肤色雪白，黑白相配，黑色越发的衬托她的肌肤雪一样的白皙。\n她说她是十七岁的少女，也不是一点儿根据也没有。\n“好。我先洗个澡。”唐重说道。\n正要去沐浴间的时候，放在房间里的手机突然间响了起来。\n他转身走回房间找到手机，看到屏幕上显示着焦南心的电话号码。\n“南心？”唐重笑着问道。焦南心很少这么早给他打电话。不，应该说焦南心很少给他打电话。如果打电话的话，那一定是有什么事情找他。\n“你回明珠了吗？”焦南心问道。她和唐重说话时总是喜欢省略掉称呼，就像两个人很熟悉或者很不熟悉一般。\n“回来了。”唐重说道。\n“你的出国证件都办好了。我已经帮你领取了。”焦南心说道。\n“谢谢。”唐重说道。\n“出发时间你已经知道了，两天后，也就是二十六后下午三点钟。不过十点钟要在学校集合。”\n“你已经告诉过我了。”唐重笑着说道。\n“李卓悟要见你。”焦南心接着说道。\n“李卓悟？”唐重一愣。“他要见我。”\n李卓悟就是那个研究人心人性的心理学专家，也是唐重想要把李玉推荐给他做徒弟的高人。\n他要见自己干什么？\n“今天中午十点。他在学院有一节课。焦老师希望你能过去听听。”焦南心说道。",
            "summary": "唐重收到了周伟豪的邀请，参加明珠企业家慈善晚会并作为表演嘉宾。姜可卿认为这是对他的侮辱，因此拒绝了。姜可卿表示她不是一个会忍气吞声的人。唐重在接受焦南心的电话时，得知他的出国证件已经办好，两天后出发。同时，李卓悟也在学校有一节课，希望唐重能去听听。",
            "characters_in_summary": [
                "唐重",
                "周伟豪",
                "姜可卿",
                "焦南心",
                "李卓悟",
                "明珠",
                "学校"
            ],
            "entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会\n姜可卿 | 姜如龙的女儿，与唐重交往，与藤井鹰有谈判，可能与其达成合作意向，对西铁的合作表示不满；在聚会上参加聚会，与唐重互动\n焦南心 | 未在当前剧情中出场\n明珠 | 聚会场所，大佬云集，不少明星富豪参加，姜可卿在场，剧情中的重要地点，发生了唐重逃跑并撞击栏杆的事件\n学校 | 唐重在学校呆了一天，为了写稿子\n藤井鹰 | 日本企业家，三浦会社社长，与姜可卿有谈判，可能与其达成合作意向，与唐重交流，对其身份感到惊奇\n姜可人 | 中国女演员，与张赫本、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张赫本有接触，与姜怡然有冲突\n聚会 | 女人和其他女伴参与的聚会场所，姜可卿与唐重在此互动"
        }
    ]
}