{
    "chapter_title": "第六百一十一章 战前动员！",
    "chapter_summary": "一群朋友们得知李玉成为了著名顾问李卓悟的徒弟，为此举办了一场庆祝聚会。众人欢聚一堂，共同庆祝这一喜讯。其中，王爱国展示了他的成功和改变，与梁涛、花明、唐重等好友交流近况。在聚会中，梁涛和王爱国发生了争执，而花明和唐重则在一旁观看着。随后，唐重和李玉一起喝酒，谈论他们的友谊和未来。此外，唐重还参加了院系的小会议，师永刚向他们交代了关于前往耶鲁大学考察交流的注意事项。",
    "characters_in_summary": [
        "李玉",
        "王爱国",
        "梁涛",
        "花明",
        "唐重",
        "师永刚",
        "李卓悟",
        "庆祝聚会",
        "耶鲁大学"
    ],
    "pre_entity_info": "李玉 | 与王爱国站出来的力挺的人，与唐重、梁涛关系较好，可能在唐重与游牧的冲突中起到调解作用，与焦南心可能是朋友\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；站出来力挺李玉，与小胖子苏阳等人发生冲突\n梁涛 | 已牺牲，与唐重、秋意寒等人相识，与何娜、成佩等人喝酒，与唐重、李玉等人关系较好，可能在唐重与游牧的冲突中起到调解作用，与焦南心可能是朋友\n花明 | 未知身份，可能为焦南心的朋友，与唐重关系较好，是王雪芙的室友，试图安慰王雪芙，可能在唐重与游牧的冲突中起到调解作用，与焦南心可能是朋友\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究\n李卓悟 | 心理学专家，长江顾问委员会领导者，与焦育恒是多年同学及竞争对手，为政府高官服务，与唐重认识并进行学术交流，对《孙子兵法》有研究\n焦育恒 | 心理学家，与李卓悟是多年同学及竞争对手，唐重的学术交流对象，焦南心的爷爷\n茶馆 | 唐重等人与苏山进行交流的场所，进行茶艺表演等活动\n南大 | 唐重所在的大学",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "直到这个时候，他们才知道上次唐重和李玉所说的庆祝到底是为了什么。\n梁涛一拳捅在李玉的胸口，笑着说道：“你这小子，不声不响的就把事情给办成了。你知道李卓悟是什么人不？他是长江顾问委员会的组长。你知道这个顾问委员会向谁负责？总理和军部统帅我家老头子在我们市威风凛凛的，在他面前都不敢看的。你竟然成了他的徒弟，以后我们可都要靠你罩着了。”\n李玉像以前一样腼腆的笑着，说道：“多亏了唐重帮忙。”\n“我倒是想把花明送过去，也要人家愿意收才行啊。”唐重调侃着说道。\n“那是。”花明厚着脸皮说道。“李卓悟想做我的徒弟，我是不收的。”\n于是，兄弟几人笑作一团。\n唐重还给王爱国打了通电话，让他下班后也赶到校园门口的学府饭店来庆祝。\n王爱国像是变了个人，西装革履，打着花sè条纹的领带，头发向一边梳，用发胶给涂的光溜溜的，见到他们就点头哈腰的送名片\n“鄙人王爱国，现任华声娱乐广告部总经理助理，还请多多关照。”\n“鄙人王爱国，现任华声娱乐广告部总经理助理，还请多多关照。”\n见到一个人就双手奉上一张名片，然后送上以上台词。\n走到唐重面前时，他却扭捏起来，不肯掏名片了。\n“怎么了？不给我发一张名片？”唐重笑着说道。\n王爱国嘿嘿的笑，说道：“在你面前，我好像没什么炫耀的。不送了，找不着成就感。”\n先不说唐重现在的人气如rì中天，公司得把他们这些大牌捧着过。他能够进入华声娱乐，也是因为唐重的帮忙。而现在华声娱乐主管艺人部的副董事白素和唐重关系密切，甚至，以王爱国的猜测，两人应该还有点儿不清不楚的关系他跑到唐重面前送名片，不是自找打击吗？\n要是让他知道华声娱乐也是唐重名下的公司，真不知道会做何感想。\n听了王爱国的话，梁涛和花明嘿嘿冷笑起来。\n“怎么着？王爱国同学，现在成了大公司的‘高管’，就不把我们这些穷同学放在眼里了？”\n“就是。你在唐重面前找不着成就感，在我们面前就能够找着成就感了？”梁涛也不和他客气。\n“嘿嘿。勉强有那么一点点吧。”王爱国抹了抹头发。“我身上的这套西装，看到了没？阿尼玛。好几千块的。”\n“扑哧”",
            "summary": "一群朋友在得知李玉成为著名顾问李卓悟的徒弟后，举行了一场庆祝聚会。唐重、梁涛、花明等人欢聚一堂，共同庆祝这一喜讯。同时，王爱国也加入了他们，展示了他现在的成功和改变。他们在学府饭店欢庆，互相交流近况，分享喜悦。",
            "characters_in_summary": [
                "唐重",
                "梁涛",
                "花明",
                "王爱国",
                "李卓悟"
            ],
            "entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究\n梁涛 | 已牺牲，与唐重、秋意寒等人相识，与何娜、成佩等人喝酒，与唐重、李玉等人关系较好，可能在唐重与游牧的冲突中起到调解作用，与焦南心可能是朋友\n花明 | 未知身份，可能为焦南心的朋友，与唐重关系较好，是王雪芙的室友，试图安慰王雪芙，可能在唐重与游牧的冲突中起到调解作用，与焦南心可能是朋友\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；站出来力挺李玉，与小胖子苏阳等人发生冲突\n李卓悟 | 心理学专家，长江顾问委员会领导者，与焦育恒是多年同学及竞争对手，为政府高官服务，与唐重认识并进行学术交流，对《孙子兵法》有研究\n焦育恒 | 心理学家，与李卓悟是多年同学及竞争对手，唐重的学术交流对象，焦南心的爷爷\n茶馆 | 唐重等人与苏山进行交流的场所，进行茶艺表演等活动\n南大 | 唐重所在的大学"
        },
        {
            "id": 1,
            "content": "梁涛笑出了声音，说道：“王爱国同学，你说的是阿玛尼吧？阿玛尼有几千块钱的西装吗？还买了整套？”\n“反正我这是阿尼玛。和阿玛尼差不多的牌子。”王爱国嘴硬的说道。“你肯定没听说过的。”\n“是是。我们确实没听说过。”梁涛和花明大笑。“不过，你很快就会听说一件事情。”\n“什么事情？”\n“你在我们面前摆谱，我们准备给你一点儿惩罚。”花明说道。\n话音刚落，花明和梁涛就冲上来把王爱国给堵住，按在椅子上面大打出手。\n“救命啊救命啊”王爱国大声叫喊。\n唐重和李玉看着打闹在一起的三人，脸上也带着开心的笑容。\n世上没有不散的宴席，好朋友最终会各分东西。\n不过，大家的rì子会更好美满。有此一点，就足够了。\n李玉端起面前的白酒杯，对着唐重说道：“我敬你一杯。”\n李玉的酒量不行，一瓶啤酒差不多就能够把他放倒。他现在主动端起这么满满一杯白酒，这种行为看在唐重眼里和自杀无疑。\n唐重侧身看着他，说道：“总要有个理由才行啊。那有莫名其妙就找人和你满杯干的？”\n“你强，本身就是一种狂。你弱，本身就是一种错。”李玉轻声说道。“我一直记着这句话。我知道，现在的我还很弱小，没办法给你带来任何帮助。但是，我相信，总有一天，你会需要我，你会借用到我的力量。”\n李玉指了指自己的大脑，说道：“我知道你的路不好走。但是，如果你不嫌弃的话，我愿意陪着你风雨同舟。”\n“这个理由真不错。”唐重笑着说道。他端起面前的白酒，说道：“那就干杯吧。”\n叮当\n两只透明的玻璃杯碰在一起，唐重和李玉各自仰起脖子把整杯白酒咕咚咕咚的灌了下去。\n正在打闹的三人停了下来，看看唐重，又看看李玉，不知道他们刚才说了些什么，却被他们此刻表现出来的豪气所影响。\n“好啊，你们俩竟然偷偷喝酒”\n“就是，这种好事都不带上我们”\n“来。咱们也陪着走一个”\n三人也端起各自的酒杯，碰在一起后，仰起脖子大灌起来。\n今天晚上，不醉不归。\n唐重和焦南心赶到院系的小会议室时，里面已经坐了三个人。两男一女。\n女孩子戴着眼镜，身材高挑，模样清秀。算是一个知xìng小美女。当然，和唐重身边的焦南心却相差甚远。\n她叫罗曼，是此行前往耶鲁的交流团的成员之一。\n唐重认识其中一个男生，正是王其奎的儿子王迪欧。坐在他身边的那个国字脸，戴着黑框眼镜看起来文质彬彬甚至给人憨厚老实感觉的男生应该就是焦南心提过的院系风云人物金森。\n金森面相普通，站在人群中很容易被人忽略。可是他的嘴大唇厚，一看就是能言善辩之辈。\n看到唐重和焦南心进来，罗曼率先起身迎接，笑着说道：“南心学妹，你真漂亮。难怪大家都说你是咱们院第一美女。这位就是咱们院的大明星唐重吧？咱们不是第一次见面，不过，我认识你，你一定不认识我我是罗曼。”\n罗曼举止大方，言语热情，很容易让人产生好感。\n金森也站了起来，先和焦南心打了招呼，然后向唐重伸出手，说道：“我是金森，久仰唐重学弟的大名。”\n唐重伸手和他握了握，笑着说道：“我也久仰金大哥的大名。听说你连续三年保持年级第一名的也成绩，实在是太厉害了。”\n“我不会唱歌也不会跳舞，没有任何特长，比不得你们。只会埋头读死书。”金森憨厚的笑着。\n唐重微微皱眉，这小子的话语间带刺啊。\n不过，唐重也不想一过来就和团员关系搞僵。笑了笑，说道：“读死书没什么，不是死读书就好了。”\n读死书代表专注，死读书就代表着僵硬的学习方法。唐重算是小小的回敬。\n王迪欧坐在桌角，看到唐重和金森产生矛盾，心里暗自算计着。\n因为那篇论文的缘故，王迪欧对唐重以及焦南心焦育恒等人都非常不满。以前他还时常去焦育恒院长家坐坐，不管真心还是假意，至少表面功夫做的很好。现在他连这面子工程都不做了。\n心理学院副院长师永刚和辅导员老师李强推门进来，看到屋子里的五名学生，师永刚笑呵呵的打招呼，说道：“很好，人都来齐了。”\n又转过脸特别和唐重打招呼，说道：“大明星，咱们这是第一次见面吧？”\n“不是。我经常见到师院长。只不过师院长太忙，我没好意思上去和你打招呼。”唐重笑着说道。\n“哈哈，我忙，你也忙，咱们都忙到一块去了。这次去耶鲁大学考察交流由我带队，我们有很多时间可以好好聊聊了。”师永刚是诚心的想和唐重搞好关系。毕竟，心理学院出了这么一位大名人，他这个副院长的面子上也有光啊。而且他还是焦院长的得意弟子，他也不想怠慢，让老焦对自己有意见。\n他和焦育恒院长是上下级的关系，但是，在心理学领域的地位，他就是拍马也赶不上焦育恒。与其说自己是焦育恒院长的副职，倒不如说是他的助手。焦育恒在心理学院一言九鼎，没有人敢忤逆他的决定。\n“我可以多向师院长请教问题了。”唐重笑着说道。\n师永刚摆了摆手，眼神扫视屋子里的众人，说道：“之所以在出发的前一天先把你们召集起来开个小会，就是交代几件事情。一些出国的注意事项，要准备的衣服以及要随身携带的证件，在发给你们的那张纸上已经写的很清楚了，你们按照上面的条例准备就好了。我要说的是，我们去了耶鲁后要注意的一些事项。”\n大家的视线都转移到了师永刚的身上，专心的听着他的嘱咐安排。\n“耶鲁是美国名校，是全美排名前三的学校。当然，在世界也大大的有名气。我们南大能够和耶鲁的心理学院建立完善的考察交流机制，是因为南大的心理学院是全国最有名气也是实力最为深厚的，当然，这和我们焦育恒院长个人的人格魅力以及业界地位有关系这种交流是积极的，正面的。通过交流，我们能够取长补短，我们能够汲取先进的知识和能量。”\n“可是，在交流的过程中，也会发生一些互相考核和同学之间彼此竞争的事情。我希望你们能够有所准备，不要去了耶鲁被人打个措手不及，让我们南大心理学院颜面无光”\n唐重在心里感叹。这算是战前动员了吧？\n有人的地方就有江湖。没想到一次交流考察也有这么多的问题。",
            "summary": "梁涛、王爱国、花明和唐重四个好友在一起聊天。梁涛和王爱国发生了争执，而花明和唐重则在旁边看着。后来，唐重和李玉一起喝酒，谈论他们的友谊和未来。唐重和焦南心以及其他几位同学参加了院系的小会议，师永刚向他们交代了关于前往耶鲁大学考察交流的注意事项。",
            "characters_in_summary": [
                "梁涛",
                "王爱国",
                "花明",
                "唐重",
                "李玉",
                "焦南心",
                "师永刚"
            ],
            "entity_info": "梁涛 | 已牺牲，与唐重、秋意寒等人相识，与何娜、成佩等人喝酒，与唐重、李玉等人关系较好，可能在唐重与游牧的冲突中起到调解作用，与焦南心可能是朋友\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；站出来力挺李玉，与小胖子苏阳等人发生冲突\n花明 | 未知身份，可能为焦南心的朋友，与唐重关系较好，是王雪芙的室友，试图安慰王雪芙，可能在唐重与游牧的冲突中起到调解作用，与焦南心可能是朋友\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究\n李玉 | 与王爱国站出来的力挺的人，与唐重、梁涛关系较好，可能在唐重与游牧的冲突中起到调解作用，与焦南心可能是朋友\n焦南心 | 未在当前剧情中出场\n李卓悟 | 心理学专家，长江顾问委员会领导者，与焦育恒是多年同学及竞争对手，为政府高官服务，与唐重认识并进行学术交流，对《孙子兵法》有研究"
        }
    ]
}