{
    "chapter_title": "第六百二十一章 抱错了！ ",
    "chapter_summary": "年轻画家秋意寒邂逅了失散多年的恋人唐重。原本美好的重逢却因意外引发了一场小混乱。与此同时，一名神秘黑影闯入了一栋法式别墅，企图绑架住在里面的女孩秋靖闻。在一场激烈的对峙中，秋靖闻成功地击退了神秘人，保住了自己的安全。",
    "characters_in_summary": [
        "秋意寒",
        "唐重",
        "秋靖闻",
        "神秘黑影"
    ],
    "pre_entity_info": "秋意寒 | 与唐重互动的对象，具体身份未知；在法国巴黎学习油画，姑姑为秋靖闻\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系\n秋靖闻 | 秋意寒的姑姑，可能在法国学习深造，主攻油画，在巴黎艺术界小有名气\n罗曼 | 焦南心的室友，耶鲁学院辩论赛反方一辩，焦南心的好友；油画界的后起之秀，以用色大胆和不吝笔墨而闻名\n埃尔·拉法兰 | 忠诚顾客，拉法兰家族成员，为秋意寒举办画展的艺术品收藏家\n耶鲁学院 | 焦南心、罗曼等学生的学校，举办辩论赛的场地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "夜已深沉，四周寂静的没有任何声音。\n一个漆黑的人影站在路边的香樟树下，朝着正面对他的一幢欧式别墅打量了很长时间。\n犹豫良久，像是终于下定了决心，突然踮起脚尖，身体快速的冲到了别墅墙角下面。\n他双手攀着那墙体，身体几次跳跃，就爬到了二楼的窗口。\n他机灵如狐，动作如兔。\n动作又是如此的娴熟快速，电视电影里面的职业小偷也不及他专业。\n法国的房子和华夏国内的房子有很大的区别，华夏国的房子家家户户都会安装防盗窗防盗网，一幢幢房子就像是一个个大大小小的铁笼子。法国的房子很少装防盗窗，不知道是他们的安全意识差一些还是治安要好一些。\n黑影站在窗台上面，从口袋里摸出一把小刀，在玻璃缝隙间轻轻的戳了几下，然后，两扇咬合在一起的玻璃窗便被他推开。\n他跳进房间，站在厚实的窗帘后面安静的倾听着。\n有呼吸声音传来，根据呼吸频率和声音粗细，可以确定是一个女人的声音。\n女人。一个。\n当然，黑影之所以选择这扇窗户，也是因为他早就认定了这扇窗户后面正是他要寻找的人。\n第一，按照女孩子的身份，她理所当然应该住在这个房间里面。因为这个房间临街，而且光线最好。\n第二，窗帘是淡紫色，符合女孩子的性格。\n第三，他看到摆放在窗台外面的一些花花草草，有她最喜欢的满天星。\n近了。\n越来越近了。\n那个女孩子近在咫尺，触手可及。\n他从窗帘后面走出来，在没有任何光亮的黑暗里走到床头边缘。\n他更加清晰的听到了女孩子的呼吸声音，他能够嗅闻到女孩子身上那诱人的香味。\n他走过去，看着那大床上女孩子藏身在被窝里的凸起轮廓轻笑。\n开空调盖被子，这个习惯可不好。得提醒她纠正过来。\n公主是怎么醒来的？\n是被王子吻醒的。\n黑影准备把自己的小公主吻醒，并且期待看到她惊喜交加的模样。\n他俯下身体，轻轻的在她的额头亲了一口。\n遗憾的是，女孩子并没有醒来。\n她伸手在额头摸了摸，然后转过身体背对着唐重睡的更加香甜。\n“看来要加大剂量才行。”黑影轻笑着说道。\n他脱下鞋子，小心翼翼的爬到了床上，然后从背后搂住了女人。\n明天早上她一觉醒来睁开眼睛，看到抱着她的自己一定难以相信以为这只是一个美好的梦吧？\n他为自己这个创意得意不已，无比满足的闭上了眼睛。\n秋靖闻是外表柔软的好姑娘，内心强硬的女流氓。\n只看她的长相，谁都以为她是一个温柔体贴善良知性的漂亮女人。\n可是，她骨子里却非常的固执，有着强烈的破坏**和保护**。对她不喜欢的，她就想破坏掉，对她喜欢的，她想方设法的去保护起来。\n也正因为她的这种性格，一直以来都和哥哥秋鸿图性格不合，小小年纪就一个人跑到法国留学，直到现在也不愿意回国。\n她还有一个小问题，那就是睡觉极不老实。\n那么大的一张床，可能都不够她使用。有无数次在美好的清晨睁开眼睛，发现自己竟然躺在厚实的地毯上。\n什么时候掉下来的？她摇摇头，一点儿印象也没有。\n她好动。睡觉的时候喜欢动来动去。\n如果谁压着她或者碍着她，让她一百个不舒服。\n是的，秋靖闻现在就很不舒服。因为她想挪动身体，她想更换一个更加舒服的姿势，可是，她的身子被人抱着，无论如何也动弹不得。\n她的身体猛地一颤，就像是从摩天大楼一脚踏空向下摔落一般。\n因为这巨大的落差，让她一下子从熟睡状态清醒过来。\n鬼压床？\n她想到了华夏民间的那种传闻。\n传言，你晚上睡觉时遇到了什么不干净的东西，它们会入侵你的身体。虽然你的思维还在，但是你的身体已经不再受控制。想说话说不出来，想睁眼睁不开，解救方法是——\n难道自己遇到了传说中的脏东西？\n“也不知道是个华夏鬼还是法国鬼？”她在心里想道。\n身体不能动，她动了动腿。\n咦，腿可以动。\n咦，屁股也可以动。\n咦，拳头也可以动——\n更让她惊奇的是，身后的那只小鬼还有呼吸声。而且，他呼出来的热气让她的耳朵麻麻的，痒痒的。又舒服又难受。\n她想到了另外一种可能性。\n握拳，蓄力。\n然后，身体突然间强扭过来，猛地一个回旋拳砸向‘色鬼’的脑袋。\n砰——\n她的拳头被另外一只更大的手掌给抓住了。\n她的手腕动弹不得，无论如何努力都没办法挣脱。\n“是我。”黑影说道。\n华夏语？华夏人？\n是我？我和你很熟吗？\n谁知道你是谁？\n她愣了愣，然后一脚踢了过去。\n砰——\n她的大腿被两条腿给夹住。\n因为动作激烈，她身上的睡袍被挣脱开来。光溜溜的大腿裸露在冰冷的空气里，让她的身体开始起鸡皮疙瘩。\n“你不是秋意寒？”黑影低呼出声。从声音听起来，他比这个被她强抱的女人更加的惊讶。\n你不是秋意寒？\n这个问题让秋靖闻放弃了大喊大叫的决定，出声问道：“你是谁？”\n“我靠。”黑影急了。从声音可以听出来，这个女人还真不是秋意寒。\n他松开秋靖闻的身体，也不回答她的问题，逃命似的冲到窗帘后面。\n啪——\n秋靖闻快速的打开床灯，拉开窗帘向外看过去，那个黑影竟然已经跳到了楼下，正向远处狂奔。\n“该死的家伙。”她咬牙切齿的骂道——",
            "summary": "一名神秘的黑影闯入一栋法式别墅，试图寻找并绑架一个女孩。女孩名叫秋靖闻，她在睡梦中被神秘人抱住，随后神秘人逃离现场。秋靖闻在黑暗中与神秘人对峙，将他赶跑。",
            "characters_in_summary": [
                "秋靖闻",
                "神秘黑影",
                "法式别墅"
            ],
            "entity_info": "秋靖闻 | 秋意寒的姑姑，可能在法国学习深造，主攻油画，在巴黎艺术界小有名气\n秋意寒 | 与唐重互动的对象，具体身份未知；在法国巴黎学习油画，姑姑为秋靖闻\n罗曼 | 焦南心的室友，耶鲁学院辩论赛反方一辩，焦南心的好友；油画界的后起之秀，以用色大胆和不吝笔墨而闻名\n埃尔·拉法兰 | 忠诚顾客，拉法兰家族成员，为秋意寒举办画展的艺术品收藏家\n耶鲁学院 | 焦南心、罗曼等学生的学校，举办辩论赛的场地"
        },
        {
            "id": 1,
            "content": "天高云淡，空气新鲜，阳光明媚，又是美好的一天。\n秋意寒不喜欢巴黎，但是喜欢巴黎这座城市。因为它那么优雅古典，也同样的车水马龙人流不息，却拥有这样的空气和蓝天。这对以前长期生活在燕京的秋意寒来说，简直是一件不可思议的事情。\n要知道，她在燕京，可是很少看到蓝天白云的啊。无论你任何时候仰起脸看过去，都是灰蒙蒙的一片。那样的天气，很容易就让人的心情变得恶劣起来。\n她像往常一样，背着画板提着画笔盒来到圣安东尼大街。\n她喜欢画画，她喜欢给人画肖像。\n提高自己的绘画水准，这对她来说是次要的。因为她以后不可能靠这个为生，她的父母也不会同意。宏大集团只有她一个继承人，她没有其它更多的选择。画画对她来说只是一个爱好而已。\n她喜欢给人画肖像的原因是因为，她在画画的时候心情无比的安静祥和。她觉得自己在做一件无比认真而又轻松惬意的事情。\n如果什么时候无聊了，她又会根据她所描绘的那张脸的形状特征去猜测那个人的职业性格以及他这一生发生了什么样的故事。这是一个画家的基本功，可是，她却觉得自己那个时候是一个优秀的小说家。\n哦，她喜欢看小说。\n她把架子搭好，把画板给摆上去。\n又打开画笔盒，选择了一支铅笔开始慢慢的按照她的绘画习惯熟练的削着。\n她的心情美的冒泡，她觉得，自己现在所做的每一件事情都呼吸着自由的空气。\n“离家真好。”秋意寒在心里想着。\n“画一张像多少钱？”有人出声问道。\n“十块。”秋意寒随意答道。这么快就有生意来了，这对她来说是个好消息。\n然后，她猛地抬起头来。\n她看着专门为客人提供的小马扎上坐着的那个长相清秀眼神柔和的男人，简直不敢相信自己的眼睛。\n“秋意寒，你醒醒，现在是下午了。”她在心里对自己说道。\n“那就给我画一张吧。”男人说道。\n“好。”她强制着欢笑和那即将夺眶而出的眼泪，出声说道。她握着铅笔的手变得沉重起来，也不太受使唤。\n嘶啦——\n铅笔重重地在纸张上画出一道裂痕，这张纸就彻底的废掉了。\n于是，她一把扯掉那张白纸，然后再次支笔画上去。\n嗖——\n笔尖一滑，白纸上又出现一个弯曲的没有任何意义的符号。\n她再次扯掉废弃的白纸。\n咔嚓——\n第三次更加糟糕，因为刚刚画下几笔，因为力道使用的问题，她竟然把笔尖给按断在了顾客那张还没有勾勒出形状的脸上。\n她再也忍不住了。\n她扔掉手里的铅笔，她在起身的时候不小心推倒了画板，无数的纸张被风吹的漫天飞舞，她的脚把画笔盒踢出老远，红红绿绿的铅笔滚落出来——\n她飞奔向那个坐在马扎上一脸笑意的男人，那个让她魂牵梦绕的男人，那个让她难以自已的男人。\n“唐重。”她大声喊道。\n男人张开手臂，等待着这只欢愉的小鸟回归。\n砰——\n两人紧紧的拥抱在一起。\n咔嚓——\n马扎承受不起两个人的重量，发出一声支离破碎的声音后，轰然倒地。",
            "summary": "秋意寒来到了她喜欢的巴黎，这里的环境与她之前生活的燕京截然不同，充满了清新的空气和蔚蓝的天空。她喜欢画画，尤其是给别人画肖像，这让她感到安静祥和。有一天，她在街头遇到了一个叫唐重的男人，他的长相让她惊讶不已。原来，这个男人是她日思夜想的恋人，她激动地冲上去与他拥抱。然而，由于过度激动，他们不小心弄翻了画板和马扎，引发了一场小混乱。",
            "characters_in_summary": [
                "秋意寒",
                "巴黎",
                "唐重",
                "燕京"
            ],
            "entity_info": "秋意寒 | 与唐重互动的对象，具体身份未知；在法国巴黎学习油画，姑姑为秋靖闻\n巴黎 | 法国的政治经济文化商业中心，全球仅次于纽约伦敦的第三大国际都市\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系\n燕京 | 姜如龙参加姜老太爷九十岁生日宴的地方\n秋靖闻 | 秋意寒的姑姑，可能在法国学习深造，主攻油画，在巴黎艺术界小有名气\n罗曼 | 焦南心的室友，耶鲁学院辩论赛反方一辩，焦南心的好友；油画界的后起之秀，以用色大胆和不吝笔墨而闻名\n埃尔·拉法兰 | 忠诚顾客，拉法兰家族成员，为秋意寒举办画展的艺术品收藏家\n耶鲁学院 | 焦南心、罗曼等学生的学校，举办辩论赛的场地"
        }
    ]
}