{
    "chapter_title": "第六十三章 我没有宣言，只有警告！",
    "chapter_summary": "本章节主要探讨现代男女在情感关系中的变化，以及主人公唐重和高山对于爱情和感情的看法。唐重主张值得等待的爱，而高山认为感情需互相包容并寻找合适的方法。他们讨论了将女人比作足球的话题及如何征服她们。唐重提出喜欢唱歌的女人可能更偏爱安静平淡的爱情，但未被高山接受。两人在吸烟时结识，发现曾是南大校友。高山提及唐重曾将乔磊和李大鹏丢入荷花池，提醒他要提防报复。高山是有梦想的年轻歌手，为追求唐心加入音乐公司。唐重关心他，他却坚持等唐心的选择。焦南心、鲁一飞等人也出现在他们的生活中。一位美丽动人的女性走进教室，引起众人关注。花明认为自己可能是她的目标。唐重与鲁一飞重逢，发现男人们对女生的目光一致。鲁一飞向唐重道歉，并提出班干部选举。唐重因忙碌放弃参选，后在李强鼓励下改变主意。",
    "characters_in_summary": [
        "唐重",
        "高山",
        "乔磊",
        "李大鹏",
        "荷花池",
        "南大",
        "音乐公司",
        "焦南心",
        "鲁一飞",
        "李强"
    ],
    "pre_entity_info": "唐重 | 可能是蝴蝶组合的经纪人或其他相关人物，与张赫本关系紧张，与高山关系进一步加深\n高山 | 南大的学生，唐心的前任恋人，与唐心有过一段恋情，可能因为唐心大明星的身份而导致两人的恋情难以曝光，后来唐心患病，两人甚至都没来得及告别\n乔磊 | 南都大学学生，与花明发生冲突，嘲笑花明的身材和行为\n李大鹏 | 南都大学学生，与花明发生冲突，嘲笑花明给学校张老师开瓢的行为\n荷花池 | 南都大学内的一处景点，被称为“洗墨池”\n南大 | 南都大学的简称，华夏国知名的学府，开学报名的日子热闹非凡\n焦南心 | 焦育恒的女儿，与苏山、陆君卓等人相遇\n鲁一飞 | 一班临时班长，带领一班学生在军训中获得第一名\n李强 | 南都大学的辅导员，批准焦南心请假，允许其在家中休养\n唐心 | 蝴蝶组合主唱，唐重的双胞胎妹妹，与唐重关系复杂，孙青的追求者；阻止孙青殴打白素\n白素 | 广告片制作公司的经理或其他相关人物，与冯杨、蔡燕芬等人有关系；被孙青殴打\n孙青 | 公司副董的儿子，唐心的追求者，试图通过身份地位逼迫唐心就范，但被唐心拒绝；对白素发火，殴打白素\n蔡燕芬 | 广告商，负责广告项目的投资，与冯杨、蝴蝶组合等人有关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "以前的男人女人不懂谈情说爱，却能够相伴到老。\n现在的男男女女见面就说‘我爱你’，却分手如割草。\n“如果爱了。应该还是值得等待的吧？”唐重笑着说道。烟抽到一半就被他掐灭，把烟蒂插进身后的花坛泥土里。\n“是啊。所以说，前提是要先把这个球给射进自己的球门。”高山呵呵大笑，却被烟气给呛到了，剧烈的咳嗽起来。\n听到他把女人比作足球，唐重就已经很郁闷了。想到自己此时的身份就是他要射的那个球，唐重就更加郁闷了。\n“感情的事情勉强不得。或许，是你们不合适？”唐重笑着说道。“也有可能是你没有找对方法？”\n“没有不合适的情侣。只要互相包容，总是能够在一起的。你说我没找到方法，这个我得承认我知道她的歌唱的好，所以我总是想靠唱歌来征服她，想用歌声来表达我的爱意。看来这一招并不管用。”\n“或许”唐重犹豫了一番，还是说道：“喜欢唱歌的人，她本身其实很喜欢安静，喜欢平平淡淡的爱情呢？”\n高山大手一挥，说道：“不可能。我感受的到她歌声里面蕴含的深厚感情。她的人生就是为舞台而生。这样的女人，怎么甘心平凡？”\n“”",
            "summary": "现代男女在情感关系中的变化，以及主人公唐重和高山对于爱情和感情的看法。唐重认为，如果爱一个人，应该值得等待，而高山则认为感情需要互相包容，但也需要找对方法。两人讨论了将女人比作足球的话题，以及如何征服女人的问题。唐重提出了一个观点：喜欢唱歌的女人可能更喜欢安静和平淡的爱情，但这并没有被高山接受。",
            "characters_in_summary": [
                "唐重",
                "高山",
                "现代男女"
            ],
            "entity_info": "唐重 | 可能是蝴蝶组合的经纪人或其他相关人物，与张赫本关系紧张，与高山关系进一步加深\n高山 | 南大的学生，唐心的前任恋人，与唐心有过一段恋情，可能因为唐心大明星的身份而导致两人的恋情难以曝光，后来唐心患病，两人甚至都没来得及告别\n唐心 | 蝴蝶组合主唱，唐重的双胞胎妹妹，与唐重关系复杂，孙青的追求者；阻止孙青殴打白素\n白素 | 广告片制作公司的经理或其他相关人物，与冯杨、蔡燕芬等人有关系；被孙青殴打\n孙青 | 公司副董的儿子，唐心的追求者，试图通过身份地位逼迫唐心就范，但被唐心拒绝；对白素发火，殴打白素\n蔡燕芬 | 广告商，负责广告项目的投资，与冯杨、蝴蝶组合等人有关系"
        },
        {
            "id": 1,
            "content": "唐重就很无语的看着他，心想，兄弟，我已经提醒过你了，你自己不懂把握，那就和我没有关系了。\n不过，想到唐心现在还在英国接受封闭式的治疗，唐重的心里就隐隐作痛。\n现在谈这些，是不是没有任何意义？\n高山再次摸出烟盒，抽出最后的两根烟，说道：“最后两根。咱们一人一根。”\n“我不抽了。”唐重摆手。\n“行。我不勉强。抽烟不是个好习惯。”高山自己叼了根烟点燃，说道：“你是学生？”\n“是。”唐重点头。\n“哦。在哪儿读书？”\n“南大。”\n“南大？”高山一脸惊喜，说道：“南大哪个系的？”\n“我念应用心理学。”唐重答道。\n“嘿。”高山一巴掌拍在唐重的肩膀上，说道：“兄弟，咱们俩是校友。我国贸的，今年大四。我叫高山，你去国贸系打听，大家都知道我。有什么事情摆不平的，可以来找我。泡-书_吧（对了，你怎么称呼？”\n“我是唐重。”唐重笑着说道。心想，这家伙其实也挺有意思的。傻，但是可爱。\n“唐重？”高山脸上的表情变得怪异起来。“就是那个把乔磊李大鹏他们扛起来丢进荷花池的家伙？”\n唐重尴尬的笑笑，说道：“就是那个家伙。”\n“嘿嘿，如果是这样的话，估计南大里也没有什么事儿是你摆不平的”高山意味深长的笑着。“那几个家伙也活该。整天不好好读书，就知道打架闹事儿。有人收拾收拾他也算是为民除害对了，你也要小心些。据说乔磊很不服气，扬言要报复。”\n“我知道他会报复。”唐重点头说道。“小孩子被人欺负了，都会找来更多的小孩子帮忙报仇。”\n“嘿，我看你年纪不大，怎么有点儿老气横秋的感觉？”高山说道。",
            "summary": "唐重和高山在吸烟时相识，发现彼此是南大校友。高山提到唐重曾将乔磊和李大鹏扛起来丢进荷花池，令唐重有些尴尬。然而，高山认为唐重有能力解决校园里的问题。两人交谈融洽，高山提醒唐重要小心乔磊的报复。",
            "characters_in_summary": [
                "唐重",
                "高山",
                "乔磊",
                "李大鹏",
                "南大"
            ],
            "entity_info": "唐重 | 可能是蝴蝶组合的经纪人或其他相关人物，与张赫本关系紧张，与高山关系进一步加深\n高山 | 南大的学生，唐心的前任恋人，与唐心有过一段恋情，可能因为唐心大明星的身份而导致两人的恋情难以曝光，后来唐心患病，两人甚至都没来得及告别\n乔磊 | 南都大学学生，与花明发生冲突，嘲笑花明的身材和行为\n李大鹏 | 南都大学学生，与花明发生冲突，嘲笑花明给学校张老师开瓢的行为\n南大 | 南都大学的简称，华夏国知名的学府，开学报名的日子热闹非凡\n唐心 | 蝴蝶组合主唱，唐重的双胞胎妹妹，与唐重关系复杂，孙青的追求者；阻止孙青殴打白素\n白素 | 广告片制作公司的经理或其他相关人物，与冯杨、蔡燕芬等人有关系；被孙青殴打\n孙青 | 公司副董的儿子，唐心的追求者，试图通过身份地位逼迫唐心就范，但被唐心拒绝；对白素发火，殴打白素"
        },
        {
            "id": 2,
            "content": "“经历的太多了些吧。”\n“你都经历什么了？”高山问。\n“你先和我说说你和她的事情，说不定我也可以和你参谋参谋。”\n“嘿。说了也没用。她现在是大明星，我连见她一面都困难。而且，我也要离开这座城市了。”高山说道。\n“离开？去哪儿？”\n“去燕京。”高山笑。“有家音乐公司看上我了。要和我签约。他们答应捧红我。”\n“那你不读书了？毕业证怎么办？”唐重关心的问道。\n“读书有什么用？书读的再好，毕业后拿到那张毕业证，仍然改变不了任何事情如果我能够成为歌手，而且再能够取得一点儿成绩的话，也就离她更近一些。”高山满脸期待的说道。\n唐重真是被他感动了，心想，我要是个女人，我就接受他了。\n不过，感情这种东西就是这么奇妙，自己觉得好，唐心不一定会喜欢。所以，还是等到唐心回来后自己做选择吧。\n唐重从地上爬起来，拍拍屁股说道：“我回学校了。你要不要一起回去？”\n高山摆手，说道：“不了。我再等一会儿。说不定蝴蝶组合今天还有活动呢她们要是出来，我就上去挡车。”\n唐重真想告诉他今天蝴蝶组合没有活动。唐心唐心要回学校了。\n军训结束后，就开始分班。\n今年的心理学院系一共有一百二十名新生，分成三个班级。每个班四十人。唐重花明李玉梁涛四人学的都是应用心理学，但是唐重和花明俩人分到一班。李玉和梁涛被分到二班。三班是基础心理学专业，也是四十个人。\n同学当中有很多熟悉的面孔，在军训的时候就已经见过，这让唐重觉得非常亲切。\n不过，让唐重吐血的是，他的死对头焦南心也和她分到一个班级。",
            "summary": "高山是一个有梦想的年轻人，他渴望成为歌手并接近心仪的女孩唐心。为了实现这个目标，他决定放弃学业，前往燕京加入一家音乐公司。唐重的关心让他感动，但他仍决定等待唐心的选择。而唐重的死对头焦南心也和他们分在同一个班级。",
            "characters_in_summary": [
                "高山",
                "唐心",
                "燕京",
                "音乐公司",
                "焦南心"
            ],
            "entity_info": "高山 | 南大的学生，唐心的前任恋人，与唐心有过一段恋情，可能因为唐心大明星的身份而导致两人的恋情难以曝光，后来唐心患病，两人甚至都没来得及告别\n唐心 | 蝴蝶组合主唱，唐重的双胞胎妹妹，与唐重关系复杂，孙青的追求者；阻止孙青殴打白素\n焦南心 | 焦育恒的女儿，与苏山、陆君卓等人相遇\n唐重 | 可能是蝴蝶组合的经纪人或其他相关人物，与张赫本关系紧张，与高山关系进一步加深\n乔磊 | 南都大学学生，与花明发生冲突，嘲笑花明的身材和行为\n李大鹏 | 南都大学学生，与花明发生冲突，嘲笑花明给学校张老师开瓢的行为\n南都 | 南都大学的简称，华夏国知名的学府，开学报名的日子热闹非凡"
        },
        {
            "id": 3,
            "content": "她穿着一条白色的休闲长裤，高跟鞋。上身是一条黑色的及膝修身风衣，里面衬着件开领衬衣。身高腿长，模样靓丽。又有一身与众不同的小麦色肌肤，非常的吸人瞩目。\n她带着几名女生走进教室，和她们说说笑笑，无论是男生还是女生都将视线放在她身上，颇有点儿一枝独秀的味道。\n焦南心扫了一眼教室，对身边的女伴说道：“走。我们去靠窗的位置去坐。”\n然后，她率先走到唐重前面的位置坐下。\n真是个好强的女人啊，连座位也要坐在唐重的前面。\n焦南心坐过来，其它几个女孩子自然也跟着过来。这可把花明给乐坏了，捅了捅唐重的手臂，挤眉弄眼的说道：“看到没看到没？美女们都是奔着我来的。你和我在一块儿占大便宜了”\n“”唐重都懒得理他。\n“我先挑一个，剩下的都是你的。”花明嘿嘿笑着，然后主动跑去向焦南心搭讪。",
            "summary": "一位美丽动人的女性走进了教室，吸引了所有人的注意力。她穿着黑色风衣和白色休闲长裤，搭配一双高跟鞋。她的皮肤呈小麦色，身材高挑靓丽。她和几名女生一起走到靠窗的位置坐下，其中一名叫做花明的男生认为自己是她们的目标。",
            "characters_in_summary": [
                "美丽动人的女性",
                "女生",
                "花明",
                "教室"
            ],
            "entity_info": "花明 | 可能为南都大学学生，与唐重、李玉为室友，与梁涛可能存在合作关系\n教室 | 学生们上课的地方，焦育恒在这里发表演讲，讲述他对心理学的看法和经验\n高山 | 南大的学生，唐心的前任恋人，与唐心有过一段恋情，可能因为唐心大明星的身份而导致两人的恋情难以曝光，后来唐心患病，两人甚至都没来得及告别\n唐心 | 蝴蝶组合主唱，唐重的双胞胎妹妹，与唐重关系复杂，孙青的追求者；阻止孙青殴打白素\n焦南心 | 焦育恒的女儿，与苏山、陆君卓等人相遇，与唐重、乔磊、李大鹏等人同班\n唐重 | 可能是蝴蝶组合的经纪人或其他相关人物，与张赫本关系紧张，与高山关系进一步加深，与焦南心同班\n乔磊 | 南都大学学生，与花明发生冲突，嘲笑花明的身材和行为，与焦南心同班"
        },
        {
            "id": 4,
            "content": "唐重看看其它的几个女生，然后就明白了一个道理，男人与男人之间的智商有差距，眼光倒是蛮一致的。\n更让唐重没想到的是，鲁一飞也被分到了一半。\n他和几个男生一块儿走进来，扫了眼教室，然后就走到唐重的身后坐下来，主动和唐重打招呼，笑着说道：“没想到我们又分到一个班了。还真是有缘啊。”\n“是啊。”唐重敷衍的说道。\n“我得向你道歉。”鲁一飞说道。“当时你喊解散是对的。我那么做没有恶意，也不是故意要针对你，只是担心教官回来看到我们懈殆会惩罚我们。”\n“你不用向我道歉。”唐重笑着说道。“每个人都有自己的想法和选择。我喊解散是因为我站累了，需要休息。你坚持下来，也有你自己的考虑。这和我没有关系。”\n“哈哈，唐重，你真是个有意思的人。”鲁一飞笑呵呵的说道。“对了，我听李老师说，一会儿要竞选班干部，你的人缘那么好，有没有兴趣上台？”\n唐重看了他一眼，说道：“应该不会上去吧。”\n“也是。”鲁一飞说道。“你被焦院长收为学生，即要学习系里安排的课程，又要跟焦院长学习心理学，恐怕以后有的你忙”\n唐重笑笑，没有回应。",
            "summary": "唐重和鲁一飞在一个班级重逢，唐重发现男人们看待女生的眼光一致，而鲁一飞向唐重道歉当时的行为。随后，鲁一飞提到即将进行的班干部选举，询问唐重是否有兴趣参加。唐重表示不会上台，并认为自己的忙碌程度无法支持参选。",
            "characters_in_summary": [
                "唐重",
                "鲁一飞",
                "一个班级"
            ],
            "entity_info": "唐重 | 可能是蝴蝶组合的经纪人或其他相关人物，与张赫本关系紧张，与高山关系进一步加深，与焦南心同班\n鲁一飞 | 一班临时班长，带领一班学生在军训中获得第一名\n焦南心 | 南都大学学生，焦育恒的女儿，与苏山、陆君卓等人相遇，与唐重、乔磊、李大鹏等人同班，与花明搭讪\n乔磊 | 南都大学学生，与花明发生冲突，嘲笑花明的身材和行为，与焦南心同班\n花明 | 可能为南都大学学生，与唐重、李玉为室友，与梁涛可能存在合作关系，与焦南心搭讪\n教室 | 学生们上课的地方，焦育恒在这里发表演讲，讲述他对心理学的看法和经验"
        },
        {
            "id": 5,
            "content": "李强走了进来，笑呵呵的说道：“各位同学，经过一个月时间的相处，咱们现在已经不再陌生了。今天有两件事情要做。一是要把你们的课本发放给你们，明天就要正式上课了。另外还有一件事情就是竞选班干部。”\n“不错，这是咱们南大的传统。每一个班的班长以及其它的班干部都是要学生竞聘上岗。没有工资，也没有什么福利。只是给你们一个锻炼的机会。这对你们以后走上工作岗位还是有很大好处的。我的建议是大家都踊跃报名，不管成败，都给自己一次机会。”\n看到现场的气氛变得热闹起来，李强笑着说道：“愿意竞选的，在黑板上写下你的名字，然后站在台上说出你的竞选宣言。时间宝贵，咱们现在就开始吧。谁愿意做第一个吃螃蟹的人？”\n一个脸上长满痘痘的男生率先上台，虽然他的演讲嗑嗑碰碰的，但还是赢得了大家热烈的掌声。\n有了第一个人上台，其它同学也都踊跃起来。\n花明跑上台，说要竞选体育委员。理由是他的块头大，皮糙肉厚能干重活。鲁一飞竞选班长，理由是他之前是临时班长，有经验，知道大家的需求并会在以后的生活中尽量为大家做好服务工作议员上台前，都是这么忽悠选民的。\n当一个戴眼镜的女生演讲结束之后，就再也没有人上去了。\n“还有人愿意上台吗？”李强问道。\n没人应答。\n“其它同学都放弃了吗？”李强笑着说道。他扫了一圈教室，问道：“唐重，你也不试试？”\n唐重正欲作答，身后的鲁一飞笑着说道：“李老师，我刚才已经问过唐重同学了他说他放弃。”\n唐重脸上的笑容有瞬间的凝固，然后又笑得更加开心了。\n“既然李老师点将，那我就上去试试吧。”唐重推开椅子站了起来。\n他走到讲台，用白色粉笔在黑板上写上一个大大的‘唐’字，又写下一个大大的‘重’字。\n铁划银钩，力道万钧。\n就任这一手漂亮的板书，就不是其它人可以相比的。",
            "summary": "李强走进教室，宣布即将发放课本和进行班干部竞选。同学们踊跃报名，纷纷上台发表竞选宣言。唐重原本打算参加，但在鲁一飞的玩笑下放弃了。后来，在李强的鼓励下，唐重决定上台尝试。",
            "characters_in_summary": [
                "李强",
                "唐重",
                "鲁一飞",
                "同学们"
            ],
            "entity_info": "李强 | 南都大学的辅导员，批准焦南心请假，允许其在家中休养\n唐重 | 可能是蝴蝶组合的经纪人或其他相关人物，与张赫本关系紧张，与高山关系进一步加深，与焦南心同班，与鲁一飞再次成为同学\n鲁一飞 | 一班临时班长，带领一班学生在军训中获得第一名，与唐重再次成为同学\n焦南心 | 南都大学学生，焦育恒的女儿，与苏山、陆君卓等人相遇，与唐重、乔磊、李大鹏等人同班，与花明搭讪\n乔磊 | 南都大学学生，与花明发生冲突，嘲笑花明的身材和行为，与焦南心同班\n花明 | 可能为南都大学学生，与唐重、李玉为室友，与梁涛可能存在合作关系，与焦南心搭讪"
        }
    ]
}