{
    "chapter_title": "第六百三十七章 只要你要，只要我有！ ",
    "chapter_summary": "埃尔，来自拉法兰家族的成员，对来自华夏的唐重充满敌意，认为其威胁到家族地位。然而，埃尔的父亲奥莱认为唐重的手段虽卑鄙但有效，值得尊重。同时，秋意寒回到家中并被秋靖闻带走，让唐重不再感到孤独。唐重开始思考如何运作附牌合同，寻找可以信任的人才，如苏山或林微笑，但他们都有重要任务在身。唐重意识到需要培养更多人才以支持其事业。唐重与秋意寒发生亲密接触，但在激情过后，唐重决定尊重秋意寒的决定。唐重与秋意寒在巴黎相遇，唐重提议带她离开，但她担心家人的反应。在分别前，两人依依不舍地交谈，秋意寒未去机场送行，但在机场意外出现，令唐重惊喜不已。",
    "characters_in_summary": [
        "埃尔|奥莱|秋意寒|秋靖闻|唐重|苏山|林微笑"
    ],
    "pre_entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突\n奥莱 | 奢侈品界叱咤风云的大亨，可能与唐重存在矛盾冲突\n埃尔 | 奥莱的儿子，奢侈品品牌拉法兰的继承人，与唐重有矛盾，试图阻止唐重进入奢侈品市场，最终失败\n华夏 | 无重要信息\n秋意寒 | 画家，与唐重有感情纠葛，在法国巴黎学习油画，姑姑为秋靖闻；购买埃尔·拉法兰家的《麦田》画作，与唐重有互动，可能丢失画板等与地点相关的事件",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "良久，还是埃尔最先打破了沉静。\n“你这么做会毁掉古格。”埃尔对着他的父亲大发雷霆。\n“是吗？你还有更多一些的选择吗？”奥莱-拉法兰沉声说道。\n“为什么不可以？凭什么要受他的威胁？他只是一个来自华夏的猴子，他是一个小丑——我们拥有数百年历史的拉法兰家族竟然要受一只猴子小丑的威胁？”\n“他不是猴子，也不是小丑。”奥莱-拉法兰说道。“埃尔，你必须明白这一点儿。没有任何一只猴子小丑可以在我们面前占到便宜。他做到了，值得我们的尊重。”\n“尊重？”埃尔冷笑。“尊重这样一个流氓？”\n“不错。他确实是一个流氓。所用的手段让我们很不耻。可是，你不能不承认，它是行之有效的。不然的话，我们怎么会和他们坐在同一张桌子上共进晚餐呢？埃尔，这个世界上的人太多太多了，有好人，也有坏人。有光明正大的阳谋，也有上不得台面的yīn谋。他的手段不是yīn谋也不是阳谋，是一种——卑鄙下流而且还粗暴的强迫。可是，面对这样的人，我们更无力反抗。不是吗？他不给你更多选择的余地。要么生，要么死。相比较而言，这样的人更可怕。无论是yīn谋还是阳谋，那些人至少还讲究规则。他明显就是为了破坏规则而来。”\n“无论如何，不能让他的附牌成功。”埃尔狠声说道。\n“当然。”奥莱-拉法兰点头说道。“他想做一只蛆虫，想吸着我们的血成长。他以为我们感觉不到痛，不知不觉的就被他榨成了一具骷髅——这怎么可能？”\n“我会让他受到惩罚的。”埃尔说道。\n“埃尔，我不得不提醒你，他手里还握着一些我们不希望公诸于世的东西。”奥莱盯着自己的儿子，这个自己一直非常信任的男人，出声说道。\n“是的。”埃尔点头。“在那之前，我会先处理好这些事情。”\n“祝你成功。”奥莱说道。\n他有些疲惫的闭上眼睛。和那个年轻人打交道真是太累了——\n秋意寒回家了。\n秋靖闻离开的时候把她带上，她没有再继续留下来的理由。\n唐重一个人住在这宽大的房间里，也并不觉得多么的寂寞。这样的生活，他其实早就习惯了。\n以前在恨山的时候，他和大胡子两人住一套大房子。可是，大胡子平时不喜欢讲话。有时候一天甚至都说不到十句话。于是，那整个屋子里其实就像是只有唐重一个人。\n听了秋靖闻的那个问题，他还真的要认真考虑起来。\n附牌合同是拿到了，但是接下来要怎么运作？\n首先，外派巴黎的这个人要自己绝对信任，并且要能力出众。\n不仅仅是拓展营销的能力，还要有能够处理各种繁琐事务和突出事件的能力。\n唐重的第一首选是苏山，如果把她投放到巴黎，这个品牌一定能够快速的建立起来。即便拉法兰父子有心阻挡，恐怕也不是她的对手。\n可是，苏山现在不能走。她现在在锦绣地产里面身居高位，有更加重要的事情等着她去做。\n锦绣地产是唐重的根基，是他想要飞跃的那块跳块，这一块的项目不允许出现任何失误。不然的话，他的豪门之梦就变成了噩梦。\n林微笑？也不行。\n林微笑负责锦绣馆的业务。不仅仅是锦绣馆，还要参与苏杭江南会的管理。甚至，她还想在苏杭拿地建立新的锦绣馆。\n在她的事业正处于高速发展的阶段，也不能把她这个龙头给拿走。\n白素？\n这是不可能的。\n华声娱乐要上市，这在公司内部已经达成了共识。白素负责华声娱乐最重要的艺人经纪这一块，她也没办法走开。\n还能有谁呢？\n唐重真的有点儿头痛了。崛起太快，又多领域发展，身边没有可用之人是他的一大短板。\n而且，认真想想，发现自己想到的几个人选竟然都是女人。\n看来，自己必须要加强男xìng人才的培养了。\n最迫切的就是需要一个能够掌控大局的人选，至于服装设计师以及其它方面的人才，再另外招聘就行了。只要舍得砸钱，唐重就不信找不到高素质的人才过来为自己服务。\n而且，国内的服装设计人才也不少。只要唐重能够给他们平台，想必他们能够绽放出耀眼的光芒。\n什么叫做时尚？跟的人多了就成了时尚。",
            "summary": "埃尔，一个来自拉法兰家族的成员，对来自华夏的唐重充满敌意，认为他的存在威胁到了家族的地位。然而，他的父亲奥莱-拉法兰却认为唐重值得尊重，因为他的手段虽然卑鄙，但有效。奥莱提醒埃尔，唐重手中握有一些他们不愿意公开的东西，因此他们必须小心应对。与此同时，秋意寒回到了家中，被秋靖闻带走，使得唐重不再感到孤独。他开始思考如何运作附牌合同，首先需要找到一个他可以绝对信任且能力出众的人选，如苏山或林微笑。然而，他们都各有重要任务在身，无法前往巴黎。唐重开始意识到，他需要培养更多的男性人才来支持他的事业。",
            "characters_in_summary": [
                "埃尔|奥莱",
                "拉法兰|秋意寒|秋靖闻|唐重|苏山|林微笑"
            ],
            "entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突\n奥莱 | 奢侈品界叱咤风云的大亨，可能与唐重存在矛盾冲突\n埃尔 | 奥莱的儿子，奢侈品品牌拉法兰的继承人，与唐重有矛盾，试图阻止唐重进入奢侈品市场，最终失败\n华夏 | 无重要信息\n秋意寒 | 画家，与唐重有感情纠葛，在法国巴黎学习油画，姑姑为秋靖闻；购买埃尔·拉法兰家的《麦田》画作，与唐重有互动，可能丢失画板等与地点相关的事件"
        },
        {
            "id": 1,
            "content": "“回去再说吧。”唐重在心里想道。如果秋闻靖愿意帮忙，那是最好不过的事情。不过，秋家人除了秋意寒，其它人都对自己有着或多或少的敌意。想必她也不会答应自己。\n“秋意寒？”唐重突然间在心里想道。然后，他又苦笑着摇摇头。秋鸿图怎么可能让自己的宝贝女儿给外人打工？他把她送到巴黎，不正是想要让她好好学知识，以便将来回去接掌宏大集团吗？秋鸿图只有这么一个女儿，以后自然是宏大集团唯一的继承人选。\n这件事情还可以等待，另外一件事情更让他烦心。\n他明天出发，并不是回华夏，而是去英国。\n他要去看望唐心，这是他来之前就决定好了的事情。\n原本他的行程规划是先去英国看望唐心，然后从英国转道法国，看完秋意寒后再返回明珠。\n但是，不知道出于什么心理，在最后决定订票的时刻，他却改变了主意。\n现在，他又一次烦躁起来。\n他的手头上只有一个手机号码，这个号码却不是唐心的，而是一个叫做莲花的女人的。\n他来之前，和姜可卿打过招呼。并把自己要去寻找唐心的想法说出来了。\n姜可卿没说什么，只是给了他这么一个号码，说她叫莲花，去了英国和她打电话。\n“唐心到底怎么了？”越是靠近，脑海里越是不可避免的想到这个问题。\n“无论如何，这次都要见到她。”唐重在心里想道。“不管她病成什么样，她都是自己的妹妹。”\n心情烦躁，唐重就走进沐浴间冲了个冷水澡。\n穿着睡袍，拿一条干净的毛巾擦拭着头发，光着脚板往里间走过去。\n叮当——\n房间里的门铃响了。\n唐重走过去，从猫眼里面看过去。\n秋意寒。门口站着去而复返的秋意寒。\n唐重赶紧打开房间门，说道：“怎么又回来了？”\n“我的手机丢了。”秋意寒红着脸小声说道，都不敢和唐重的眼神对视。\n“啊？手机掉了？掉哪儿了？”唐重问道。心想，秋意寒的手机里面应该没有什么过火的照片，所以他并不是很担心。大不了换一部新的。\n“在沙发上——应该是吧。”秋意寒小声说道。\n说话的时候，就从唐重身边钻过去跑到沙发上去找手机。\n果然，她在沙发上找到了自己的手机。\n“在这里。”秋意寒举着手机高兴的说道，就像是想向唐重证明自己回来的目的确实是为了寻找手机似的。\n“找到了就好。”唐重笑着说道。\n秋意寒满眼情意的看着唐重，唐重一脸笑意的看着秋意寒。\n“那我——”\n“嗯。回去吧。”唐重点头。“姑姑还在外面等你吧？”\n“那我走了。”秋意寒低声说道。\n“嗯。”唐重说道。\n秋意寒脑袋低垂，黑sè的长发立即就披散下来。\n她加快步伐，准备从这边逃离。\n从唐重身边穿过时，手臂被唐重一把抓住。\n她回头，却已经是满脸的泪水。\n唐重用力一拽，就让她轻盈的身体扑进了怀里。\n唐重一把把她抱住，她也紧紧的搂住了唐重的腰。\n“我想起你明天走就好难受。”秋意寒哭着说道。\n唐重没有说话，只是轻轻的吻着她的头发她的眉毛她的眼睛她的鼻子，还有嘴巴——\n他们激烈的拥吻在一起，他们的身体倒在了旁边的沙发上。\n唐重的手伸进了秋意寒的衣服，覆盖在她胸口粉嫩的山包包上。\n秋意寒的舌头从唐重的嘴巴里脱离，她张开嘴巴喘着粗气。她的身体僵硬，双手却紧紧的按住唐重的身体。像是要阻止他的行动，又像是希望他能够大力一些，让两个人的身体合二为一。\n“哦——”\n秋意寒娇#喘的声音就像是一剂强化针，又像是一瓶催化剂。\n唐重体内的激情被她点燃，恨不得把这个可爱的女孩子整个的揉进自己的身体里面。\n“唐重。唐重——”秋意寒娇声喊道。\n“呼——”唐重停下了手上的动作。\n他从秋意寒的身上爬起来，努力的想要让自己平静下来。\n秋意寒躺在沙发上面，黑发凌乱，脸颊绯红，身上的衬衣纽扣被解开几个扣子，内衣被推挤到一边，露出大片大片雪白的白皙粉肉。\n“唐重。”\n“嗯。”唐重应道。\n“只要你要，只有我有。”秋意寒眼眸紧闭，长长的睫毛眨啊眨的，声音如梦如幻。www.xiＡoshuotxＴ.cＯＭ\n629章控制不住！\n.情到深处自然浓。\n秋意寒愿意奉献自己的身体，却给唐重出了一道难题。\n看着衣衫半解眼眸紧闭胸脯剧烈起伏的女孩子，唐重的脑海里又跳出来一个名叫‘禽兽’一个名叫‘禽兽不如’的小人。\n叫禽兽的小人说，你不能这么做，她很紧张，还没有做好准备。\n禽兽不如眼神忧郁，仰脸看天。长叹一声后，一枪把禽兽给干掉了。\n“我的伤痛你不懂。”禽兽不如说道。\n你都已经是禽兽了，我连禽兽都不如，这样的感觉你能够体会吗？\n于是，唐重就下定了决心。\n他俯下身体，轻吻着秋意寒的嘴唇，眉毛，鼻子，眼睛，\n唐重发现，他亲吻秋意寒的眼睛时，她的身体会跟着轻轻的颤抖。\n显然，这儿是她的敏感地带。\n于是，唐重的嘴巴就过多的在这上面下功夫。\n秋意寒承受不了这种刺激，再一次的呻吟出声，嘴里啊啊哦哦的叫唤，双手在唐重的身上胡乱的摸索着。\n唐重的嘴巴下移，从脖颈转移到了胸口。\n她的肌肤那么粉，那么嫩，完美无暇。嘴唇触碰上去，感觉比自己的舌头还要滑腻一些。",
            "summary": "唐重在心中思考着如何面对秋闻靖的帮助请求以及即将前往英国探望唐心的事情。秋意寒突然出现，手机丢失，使得唐重暂时忘记了烦恼，与秋意寒热烈拥抱并拥吻。然而，在激情过后，唐重决定尊重秋意寒的决定，控制自己的情感。",
            "characters_in_summary": [
                "唐重",
                "秋闻靖",
                "秋意寒",
                "英国"
            ],
            "entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突\n秋意寒 | 画家，与唐重有感情纠葛，在法国巴黎学习油画，姑姑为秋靖闻；购买埃尔·拉法兰家的《麦田》画作，与唐重有互动，可能丢失画板等与地点相关的事件\n奥莱 | 奢侈品界叱咤风云的大亨，可能与唐重存在矛盾冲突\n埃尔 | 奥莱的儿子，奢侈品品牌拉法兰的继承人，与唐重有矛盾，试图阻止唐重进入奢侈品市场，最终失败\n华夏 | 无重要信息"
        },
        {
            "id": 2,
            "content": "然后，他伸出手去，从后面把秋意寒的内衣纽扣解开。\n咔嘣——\n前面紧紧包裹的两片布料一下子松开，露出那一对翘挺白酥的蓓蕾。\n“啊——”\n秋意寒惊呼一声。\n她感觉到胸口发冷，双手情不自禁的就捂了上去。\n“听人说，喜欢睡懒觉的女人胸部一般都小不到哪儿去。”唐重在心里想道。秋意寒在南大的时候就被寝室的同学称为‘睡神’，现在再看她胸口的规模，虽然不及张赫本那般的巍峨壮观，但和很多同龄人相比，也确实有料一些。\n因为她的身材高挑，穿着衣服的时候还真是难以发现。\n唐重没有把她的手拿开，只是身体再次趴下去，温柔的亲吻着她的手背。\n很快的，秋意寒就再次承受不了这样的接触和手背上传来的那种让人难以抑制的麻痒冲动。她的双手突然间张开，用力向前一伸，一把抱住唐重的脖子把他的脸按在自己的胸口上面。\n唐重的整张脸和那两座雪山没有任何阻碍的紧紧相贴，坦诚相对。秋意寒对这样的事情没有任何经验，她能够做的就是依照身体的本能。\n因为从骨子深处传来的渴望，使她拼命的搂抱着唐重的脖颈。幸好她的力气不大，不然非要勒得唐重喘不过气来不可。\n好一会儿，秋意寒的身体才慢慢的舒展开。\n唐重得到了活动的机会，轻咬着秋意寒的耳垂，在她的耳朵边小声问道：“你准备好了吗？”\n“我——”秋意寒小嘴微张，不知道怎么回答这个问题。\n“那就是没有准备好。”唐重笑着说道。\n“我准备好了。”秋意寒咬牙说道。她已经下定了决心，在唐重离开巴黎之前，她要把自己的身体给她。她知道唐重还会来巴黎看自己，可是，再来之时又是何时再见之期又是何期？\n因为有了这次的见面，她对下一次的见面也格外期待和没有耐心。\n“你忘记我是学什么的了？”唐重笑着说道。他帮秋意寒的内衣穿上，并且帮她扣好扣子。又帮她把衬衣纽扣一颗颗的扣上。屋子里开着空调，为了不让她着凉，也为了减少身体的冲动和克制内心的**。\n秋意寒要是再那么坦胸露乳的躺在沙发上一幅‘任君多采撷此物最相思’的模样，他怕他一个控制不住不管不顾的压上去。\n做完这一切，他把秋意寒的身体搂在怀里，让她的屁股坐在自己的大腿上面。两人面对面保持着一个非常亲密暧昧的姿势。\n“心理学啊。”秋意寒柔声说道。她把下巴搁在唐重的肩膀，这样就可以避免和唐重的眼神对视。\n刚才说出那样羞人的话，她实在不知道怎么面对唐重。\n唐重的手轻轻的抚摸着秋意寒的后背，说道：“是啊，我是学心理学的。所以，你有什么心思想法我都能够知道。”\n“我才不信。”秋意寒娇嗔着说道。“你又不是我肚子里的蛔虫。”\n“我当然不是蛔虫了。蛔虫除了吃屎还能够干什么？”唐重说道。\n秋意寒一口咬在唐重的肩膀上，生气的说道：“讨厌，你说的话太恶心了。多破坏氛围啊。”\n“这样好啊。氛围破坏了，你就不用哭着喊着求我要了你了。”唐重笑呵呵的说道。\n“我哪有。”秋意寒更是羞愧难当，嘴巴更加用力的咬着唐重肩膀上的皮肉，说道：“我哪有哭着喊着求你了。”\n“那你是怎么求我的？”\n“我——”秋意寒知道在这个话题上占不着便宜，聪明的转移话题，说道：“你还没回答我的问题呢。你说，你怎么知道我心里在想些什么？”\n“我知道你确实对我很好。”唐重亲吻着秋意寒的头发，笑着说道：“你愿意为我付出一切，可是心里又有压力。你回来拿手机，姑姑还在外面等你吧？”\n“嗯。”秋意寒点头。“我让她先回去，她不同意。”\n“她在酒店大厅或者停车场等你，随时都可能上来敲门。这是你的第一大压力。你的父母还有外婆不喜欢我，直到现在也不愿意接受我。这是你的第二大压力。还有你本人——其实你并没有准备好。不是吗？”\n“唐重，我——对不起。我——”\n“我都知道。”唐重打断她的话，说道：“你心里在想什么，我都知道。因为我，你被迫离开明珠到了巴黎，因为我，你要承担这么重的压力。你没有对不起我，是我对不起你。而且，你做的比我想象的更好，你也比我更加的有勇气。这是你的第一次，也是我们的第一次。我不想在这个时候发生，也不想在你没有准备好的时候发生——”\n“那你真的会来看我？”\n“当然。”唐重说道。“我会经常来。可不能让那个叫埃尔的小白脸撬了墙角。”\n“才不会呢。我又不喜欢她。”秋意寒咯咯的笑。\n“宁愿相信世上有鬼，也不能相信女人的嘴。所以，我是不会相信你的。我必须要时常来守着你监督你才放心。”唐重笑着说道。甜言蜜语又不要钱，唐重同学自然会毫不吝啬的一打打丢出去。\n果然，单纯的秋意寒被他砸得晕头转向，觉得自己的心脏都快要融化了，咬着唐重肩膀的牙齿都没有了力气，松开了嘴，还伸手轻轻的帮他按摩着，仿佛她刚才使了多大的力气把唐重给咬伤了似的。\n“好啊。那你每个月来一次，不，每个星期来一次——天天来都好啊。”秋意寒说道。想到自己快要和他分离，心里又一阵的难受，说道：“唐重，我和你一起去英国好不好？我陪你一起去找唐心好不好？”\n唐重想了想，说道：“你觉得这样合适吗？”\n秋意寒想了想，摇头说道：“算了。我知道这很难。外婆不会同意，姑姑会要求跟着，还有一群保镖管家，甚至爸爸妈妈也会惊动——”\n说到这里，小女孩儿一声沉沉的叹息。",
            "summary": "唐重和秋意寒发生了亲密的接触。唐重解开了秋意寒的内衣纽扣，露出了她的胸部。随后，他们在沙发上进行了亲密的交谈，唐重告诉秋意寒他知道她的心思，因为她对他付出了很多，而她的父母和外祖母并不接受他。秋意寒问他是否会经常来看她，他表示会经常来，并表示愿意陪她去英国找唐心。",
            "characters_in_summary": [
                "唐重",
                "秋意寒",
                "沙发"
            ],
            "entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突\n秋意寒 | 画家，与唐重有感情纠葛，在法国巴黎学习油画，姑姑为秋靖闻；购买埃尔·拉法兰家的《麦田》画作，与唐重有互动，可能丢失画板等与地点相关的事件\n沙发 | 唐重与秋意寒在沙发上互动，秋意寒手机丢失的地方\n奥莱 | 奢侈品界叱咤风云的大亨，可能与唐重存在矛盾冲突\n埃尔 | 奥莱的儿子，奢侈品品牌拉法兰的继承人，与唐重有矛盾，试图阻止唐重进入奢侈品市场，最终失败\n华夏 | 无相关信息"
        },
        {
            "id": 3,
            "content": "唐重笑，说道：“如果你当真想去的话，我可以带着你神不知鬼不觉的离开巴黎。但是，这件事情终究会被你家人知道。外婆会很伤心，你爸爸妈妈可能也会赶过来。他们没办法对我怎么样，只会用更加严厉的方法来限制你的自由。这是得不偿失的选择。”\n“嗯。”秋意寒点头。\n两人又黏在一起说了会儿话，直到秋意寒的手机一次次的响起，两人才依依不舍的分开。\n“明天我来送你。”秋意寒说道。\n“不用了。”唐重拒绝。\n“为什么？”\n“我怕你会哭。”唐重说道。\n秋意寒主动上前，在唐重的嘴唇上啄了一口，说道：“我不哭。”\n她转身快步跑开，背对着唐重挥手告别——\n唐重提前半个钟头退房，然后拖着行李乘坐酒店的专车赶往机场。\n离别总是伤感的，他不想让秋意寒来送自己，他怕那个小丫头又忍不住会掉眼泪。她是唐重认识的最会哭的姑娘。\n车子很快就到了机场门口，唐重取了行李下车。\n然后，他在机场的正门口看到了一个熟悉的人影。\n返旧色的牛仔裤，上身穿着一条白色风衣的秋意寒亭亭玉立的站在门口，巧笑嫣然的看着唐重。\n唐重拉着行李箱走过来，责怪的说道：“不是说了让你不要来嘛。你今天还要上课——”\n“你说怕我哭，我说我不哭。”秋意寒仰起脸看着面前的唐重，一脸甜美的笑容。\n笑着笑着，眼眶就红了。然后，大颗大颗的眼泪顺着脸颊滑下来。",
            "summary": "唐重和秋意寒在巴黎相遇，唐重提议带秋意寒离开巴黎，但秋意寒担心家人会伤心并限制她的自由。两人在分别前依依不舍地交谈，秋意寒没有去机场送行。然而，秋意寒在机场门口意外出现，令唐重感到惊喜。尽管秋意寒努力忍住泪水，但仍忍不住流下眼泪。",
            "characters_in_summary": [
                "唐重",
                "秋意寒",
                "巴黎"
            ],
            "entity_info": "唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突\n秋意寒 | 画家，与唐重有感情纠葛，在法国巴黎学习油画，姑姑为秋靖闻；购买埃尔·拉法兰家的《麦田》画作，与唐重有互动，可能丢失画板等与地点相关的事件\n巴黎 | 法国的政治经济文化商业中心，全球仅次于纽约伦敦的第三大国际都市\n沙发 | 唐重与秋意寒在沙发上互动，秋意寒手机丢失的地方\n奥莱 | 奢侈品界叱咤风云的大亨，可能与唐重存在矛盾冲突\n埃尔 | 奥莱的儿子，奢侈品品牌拉法兰的继承人，与唐重有矛盾，试图阻止唐重进入奢侈品市场，最终失败"
        }
    ]
}