{
    "chapter_title": "第六百四十二章 看看你有没有早恋！ ",
    "chapter_summary": "唐心，一位前明星，对现任明星唐重的行为感到担忧。唐重为了取悦唐心，剃掉了自己的头发和眉毛，让她更加担忧。唐重认为这是可以挽回感情的付出，而唐心则担心这会引起媒体的批评。第二章：唐心拥有一本日记本，记录了她对从未见面的哥哥唐重的爱和期待。唐重是一个孤独的人，除了大胡子，他认为没有可以相信的人。但在读到妹妹的日记后，他被深深打动，决定改变自己，成为一个更好的人。第三章：唐重开始关心他人，结交新朋友，甚至变成唐心的双胞胎兄弟，鼓励她面对外貌问题，重新建立起对生活的信心。莲花发现她和唐重非常相似，就像双胞胎一样，对他们的骄傲、固执和感情付出产生了共鸣。第四章：唐心和唐重讨论了关于她的粉丝们和她在娱乐圈的地位。唐心提到，在她最艰难的时候，她希望有人替她活下去，让蝴蝶组合继续发展。唐重知道这个秘密后，一直在幕后支持唐心。第五章：唐心回到娱乐圈后，唐重一直陪伴着她，成为她最重要的支持者。他们的关系在经历了一系列事件后变得更加深厚，展现了彼此之间的信任和支持。",
    "characters_in_summary": [
        "唐心",
        "唐重",
        "媒体",
        "日记本",
        "莲花"
    ],
    "pre_entity_info": "唐心 | 苏山的闺蜜，江南会的会员，与王迪欧是兄弟，与江涛、蔡浓等人是聚餐对象，与王德彪存在矛盾，与孙静芬是爆料受害者，与林微笑是合作经营者，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n莲花 | 负责保护唐心的保镖，擅长陀螺鞭绝技，与爱玛德隆研究所的医生存在矛盾冲突，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n爱玛德隆研究所 | 位于伦敦郊区的医疗研究所，唐重前来寻找莲花，与莲花的矛盾冲突地\n年轻男子 | 警察，跟随金三立办案，与金三立是同事关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "唐心惊呼出声。\n“你怎么可以这样？你是明星啊——你怎么可以这样？”她满脸着急的出声喊道。\n她也做过明星，她也登台表演，她收获了无数的鲜花和掌声，也知道这条路的艰难和曲折。唱歌跳舞交流互动外在形象口红颜色眉毛眼线服饰搭配——任何一个小小细节的失误，都有可能招来媒体和网民的冷嘲热讽口骂笔伐。\n唐重现在比自己当初在蝴蝶组合时要红火许多，他被人称为华夏正当红的‘四小天王’之一。粉丝众多，是有名的偶像派明星。\n现在，他为了讨自己开心就把头发和眉毛剃掉了，以后他要怎么面对那些挑剔的媒体和支持他的歌迷啊？\n“没关系。”唐重握着唐心的手，一脸溺爱的说道：“头发和眉毛可以再长。”\n还有一句话他没有说出来，也肯定说不出来：头发和眉毛可以再长，付出的感情又怎么能够收的回来？",
            "summary": "唐心是一位曾经的明星，她对现任明星唐重的行为表示担忧。唐重为了取悦唐心，剃掉了自己的头发和眉毛，这让唐心感到担忧。唐心认为唐重的这种行为可能会受到媒体和粉丝的批评。然而，唐重表示头发和眉毛可以再长，但付出的感情却无法挽回。",
            "characters_in_summary": [
                "唐心",
                "唐重",
                "无"
            ],
            "entity_info": "唐心 | 苏山的闺蜜，江南会的会员，与王迪欧是兄弟，与江涛、蔡浓等人是聚餐对象，与王德彪存在矛盾，与孙静芬是爆料受害者，与林微笑是合作经营者，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n唐重 | 逃亡者、演员、张尚欣的伴侣、张赫本的搭档、吴森林、阿Ken等人的相识、王迪欧的兄弟、江涛、蔡浓等人的聚餐对象、王德彪的矛盾、苏山的男友、孙静芬的爆料受害者、林微笑的合作经营者、电影《黑侠》第四部的演员、秋意寒的互动对象、飞侠的互动对象、野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n无 | 无\n莲花 | 负责保护唐心的保镖，擅长陀螺鞭绝技，与爱玛德隆研究所的医生存在矛盾冲突，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n爱玛德隆研究所 | 位于伦敦郊区的医疗研究所，唐重前来寻找莲花，与莲花的矛盾冲突地\n年轻男子 | 警察，跟随金三立办案，与金三立是同事关系"
        },
        {
            "id": 1,
            "content": "那本日记本，记下了唐心对他这个从未见面的哥哥全部的爱和期待。\n他只是看了一遍，直到现在还能够清晰的记得里面的内容。\n每一句话，每一个字，都仍然回响在他的心里。\n以前的唐重是一个独#夫，除了大胡子，他觉得这个世界上没有可以相信的人。\n在他的心里，也不在乎其它的任何人。\n这就是他在恨山读了那么多年的书，却几乎没有什么同学朋友的原因。\n第一，他觉得他们太幼稚。\n第二，他不想浪费时间在一些自己不在乎的人身上。\n但是，打开那本日记本，就像是打开了一座情感宝藏。漫山遍野的情感**裸的呈现在他的眼前，让他口瞪口呆，让他口干舌噪，让他彻夜难眠。\n“应该为她做些什么。”他在心里想道。不然，他要拿什么来回报这沉甸甸的感情？\n从那一天开始，才有了现在的唐重，才有了一个全新的唐重。\n“可是，那样也不行啊——”唐心眼眶红润，拉着唐重的手说道：“那么丑——丑死了，你怎么出去见人啊？”\n“我倒不是自卖自夸。”唐重笑着说道。“就咱们这种没头发没眉毛的样子，也要比绝大多数人上镜——难道你还对自己没有信心啊？”\n“我——”唐心欲言又止。\n一直以来，她都觉得自己现在的样子像是一个怪物。没有眉毛，没有头发，甚至连睫毛都没有，全身苍白，身体枯瘦如柴——她不敢见人，也不愿意见人。\n每当她和莲花俩人出来散步，如果碰到其它的人迎面走来，他们会立即改变行走路径。\n有些病人互相之间会交流探讨，坐在一起聊天喝茶。\n她不会，她拒绝和这个世界接触。她和莲花是这家医疗研究所的‘独行侠’。\n妈妈要来看她，被她拒绝。小姨要来看她，也被她拒绝。\n现在哥哥来了，她仍然要拒绝。\n她不要把自己最丑的样子呈现在他们的面前，她宁愿死掉也要比现在要更好一些。\n可是，唐重显然不是那种轻易接受失败的家伙。\n他以另外一种方式，突兀的闯进来，蛮横的站在她的面前。\n“你看我们像不像双胞胎？”\n他选择了变成另外一个唐心。在台上的时候是这样，在台下的时候也是这样。\n他揭开她的头罩，驱逐她的心魔，让她对自己以及对外界的心防瞬间崩溃。",
            "summary": "唐心是一本日记本的拥有者，里面记录了她对从未见面的哥哥唐重的爱和期待。唐重是一个孤独的人，除了大胡子，他认为世界上没有可以相信的人。然而，当他读到妹妹的日记时，他被深深地打动了，决定改变自己，成为一个更好的人。从那天起，唐重开始关心他人，结交新朋友，甚至为了鼓励妹妹面对自己的外貌问题，他变成了她的双胞胎兄弟，帮助她克服心魔，重新建立起对生活的信心。",
            "characters_in_summary": [
                "唐心",
                "唐重"
            ],
            "entity_info": "唐心 | 江南会的会员，苏山的闺蜜，王迪欧的兄弟，与江涛、蔡浓等人是聚餐对象，与王德彪存在矛盾，与孙静芬是爆料受害者，与林微笑是合作经营者，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n唐重 | 逃亡者，演员，张尚欣的伴侣，张赫本的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，江涛、蔡浓等人的聚餐对象，与王德彪存在矛盾，苏山的男友，孙静芬的爆料受害者，电影《黑侠》第四部的演员，与秋意寒有感情纠葛，飞侠的互动对象，野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n莲花 | 负责保护唐心的保镖，擅长陀螺鞭绝技，与爱玛德隆研究所的医生存在矛盾冲突，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n爱玛德隆研究所 | 位于伦敦郊区的医疗研究所，唐重前来寻找莲花，与莲花的矛盾冲突地\n年轻男子 | 警察，跟随金三立办案，与金三立是同事关系"
        },
        {
            "id": 2,
            "content": "莲花看着蹲在地上的唐重，久久的说不出话来。\n“像。”简单的一个字的答案。\n她的喉咙蠕动，却怎么也没办法把这个字给吐出来。\n他们像双胞胎。很像很像。\n她想，恐怕世界再没有比他们现加相像的俩个人了吧？\n一样的骄傲，一样的固执，一样的愿意为感情无私付出，一样把亲人看的比生命还要重要——\n当唐重脸带笑意没有任何犹豫的从怀里摸出刀子干净利落的刮掉两边的眉毛时，她觉得脱落不仅仅的是那两撮毛发，还有她的偏见和敌意。\n“这是世间最温柔的男人。”她在心里想道。\n或许，她根本就不需要说出答案了吧。因为在场的三个人当中，每个人心中其实都已经有了答案。",
            "summary": "莲花发现她和唐重非常相似，就像双胞胎一样。他们的骄傲、固执和为感情付出的态度都非常相似。当唐重毫不犹豫地刮掉眉毛时，莲花对他的看法发生了改变，觉得他是一个温柔的男人。因此，她认为他们不需要说出答案，因为每个人心中已经有了答案。",
            "characters_in_summary": [
                "莲花",
                "唐重"
            ],
            "entity_info": "莲花 | 负责保护唐心的保镖，擅长陀螺鞭绝技，与爱玛德隆研究所的医生存在矛盾冲突，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n唐重 | 逃亡者，演员，张尚欣的伴侣，张赫本的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，江涛、蔡浓等人的聚餐对象，与王德彪存在矛盾，苏山的男友，孙静芬的爆料受害者，电影《黑侠》第四部的演员，与秋意寒有感情纠葛，飞侠的互动对象，野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n唐心 | 江南会的会员，苏山的闺蜜，王迪欧的兄弟，与江涛、蔡浓等人是聚餐对象，与王德彪存在矛盾，与孙静芬是爆料受害者，与林微笑是合作经营者，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n爱玛德隆研究所 | 位于伦敦郊区的医疗研究所，唐重前来寻找莲花，与莲花的矛盾冲突地\n年轻男子 | 警察，跟随金三立办案，与金三立是同事关系"
        },
        {
            "id": 3,
            "content": "“反正已经成这样了。”唐重继续安慰着唐心，说道：“他们接受也得接受，不接受也得接受——经过这么长时间的锻炼，你的粉丝的心脏承受能力提高了很高。以后等到你回去，就是突然间变成圣斗士星矢他们也不会觉得意外。”\n“是你的粉丝。”唐心眼眶湿润，脸上却带着幸福的笑容。这梨花带雨的俏丽模样，真是我见犹怜。\n“不，是你的粉丝。”唐重说道。“我是代替你站在舞台上的。如果没有你的存在，我不可能进入娱乐圈——甚至以前根本就没有想过。在香滩，当我站出来揭开自己的身份时，我对他们说过，等到你回去，我就退下来。那个舞台是你的，如果你喜欢，随时都可以拿走，而且可以一直持续下去。你想做什么，就可以做什么。”\n唐心轻轻摇头，说道：“当初提出那样的要求，只是——是我心里非常荒谬的想法。那个时候我想，如果我回不来了，这一切都消失了。什么东西都没有了。没有人再替我陪伴妈妈，没有人陪我和小姨斗嘴，蝴蝶组合也要解散——如果有一个人替我生活下去，那应该多好啊。这样的话，就算我死了，也不会有太多的遗憾。因为——因为我还活着啊。”\n“后来我就想到了你，我把这个想法告诉了白姨。白姨之前不肯同意，但是看到我太坚持，而且她也不希望蝴蝶在这个时候解散，于是就去游说公司高层——你来之前，我已经走了。但是，当蝴蝶组合越来越好，蝴蝶的新闻每天都出现在各大报刊的头条时，我知道，你来了。一定是你来了。不然的话，他们不可能不知道唐心已经消失不见了。”\n“你知道吗？在我最艰难的时候，莲花每天都要在网上查找大量有关蝴蝶的新闻和信息，然后一条条的读给我听。那就是我坚持下去的动力——我告诉自己说，我不能放弃。如果我放弃了，我就再也听不到蝴蝶的消息了。我就——再也没办法回去看你了。”\n“甚至，我还想好了我们见面的细节。我想，你正在繁忙的工作时，我突然间走过去——对，我的表情一定要严肃。我要和你握手，说，唐重你好，我是唐心。然后我就开始想你那个时候的表情以及会对我说出什么样的话，我们要不要拥抱，我是哭好还是不哭好——我真的想了好多好多啊。因为我什么都做不了，只有大脑还可以动一动了。”\n“我真的不想死啊。”唐心说道。“我在日记本上写道，如果我活着，就回来看你，如果我死了，你就替我活下去。”\n“对，我知道。”唐重点头。他完全被唐心的诉说给侵占了心神，现在思维已经很难保持清醒了。\n“原来你已经知道——”唐心笑着说道。她突然间怪异的抬起头，看着唐重问道：“你怎么知道？”\n“啊？”唐重这才发现自己露馅了，这不是一不小心就承认了偷看唐心日记的事实了吗？之前，唐重总觉得‘隔壁王二不曾偷’的笑话很幼稚，没想到自己也白痴的犯下这样的错误。\n“我是说——我刚刚听你说过。”\n“是啊。”唐心点头。“我也是刚刚才说出来的。为什么你已经知道了？好像你很早以前就知道了？”\n唐心不傻。她看到唐重的表情，看到他一点儿也不意外的模样，就知道他早就知道这句话了。\n“哈哈——”唐重尴尬的笑，说道：“是白素告诉我的。我偷偷告诉你，你可不能找她对质，不然的话，她又要骂我是大嘴巴了——”\n唐心撇了撇嘴，像是看外星人一般的看着唐重，说道：“撒谎。我从来都没有对白姨说过这句话，她也一定不会知道我有这样的想法。我离开的时候，她去送我。我对她说的是不要担心，我很快就回来了。让我那个笨蛋哥哥先顶替一阵子——只是一阵子就好。”\n“那——”唐重避开唐心的眼神审视，说道：“会不会——她偷看了你的日记？你也知道，女人的好奇心是很强烈的。说不定她就做出了这样的事情。你别急，回去我就帮你问清楚。如果是她做的话，我让她给你道歉。”\n“不，白姨才不会干这种事情呢。”唐心说道。\n“那就一定是张赫本干的。张赫本看完之后告诉了白素，白素又转告给我——”\n“是不是你偷看的？”唐心盯着唐重问道。",
            "summary": "唐心和唐重讨论了关于她的粉丝们和她在娱乐圈的地位。唐心提到，在她最艰难的时候，她希望有一个人能替她活下去，让蝴蝶组合继续发展。后来，她想到了唐重，并让白姨游说公司高层让唐重代替她站在舞台上。唐重知道这个秘密后，一直在幕后支持唐心。唐心回到娱乐圈后，唐重一直陪伴着她，两人成为了彼此最重要的支持者。",
            "characters_in_summary": [
                "唐心",
                "唐重",
                "白姨"
            ],
            "entity_info": "唐心 | 江南会的会员，苏山的闺蜜，王迪欧的兄弟，与江涛、蔡浓等人是聚餐对象，与王德彪存在矛盾，与孙静芬是爆料受害者，与林微笑是合作经营者，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n唐重 | 逃亡者，演员，张尚欣的伴侣，张赫本的搭档，吴森林、阿Ken等人的相识，王迪欧的兄弟，江涛、蔡浓等人的聚餐对象，与王德彪存在矛盾，苏山的男友，孙静芬的爆料受害者，电影《黑侠》第四部的演员，与秋意寒有感情纠葛，飞侠的互动对象，野鬼的可能联系人，与陈剑、周涛、钟安国、吴舒等人相识，参与陈剑的聚会，对《孙子兵法》有研究，与卡特产生矛盾，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n莲花 | 负责保护唐心的保镖，擅长陀螺鞭绝技，与爱玛德隆研究所的医生存在矛盾冲突，与威廉﹒万斯存在对立关系，与奥莱存在矛盾冲突，与秋意寒有感情纠葛\n爱玛德隆研究所 | 位于伦敦郊区的医疗研究所，唐重前来寻找莲花，与莲花的矛盾冲突地\n年轻男子 | 警察，跟随金三立办案，与金三立是同事关系"
        }
    ]
}