{
    "chapter_title": "第六十八章 打断他一条腿！",
    "chapter_summary": "唐重和苏山一起喝着橙汁。唐重喜欢酸酸甜甜的口感，而苏山的橙汁却很酸。此时，一辆黑色奥迪A8停在她们面前，驼背的戴眼镜男生游牧从车上下来，向苏山询问之前的谈话结果。苏山拒绝了他的要求，游牧提醒她不要忘记他曾说过的话，并表示她会成为他的女人。唐重加入对话，与游牧开玩笑，这让苏山感到惊讶。游牧用讥讽和戏谑的语言伤害了唐重的自尊，但他对唐重的狠辣风格表示赞赏。尽管游牧表示他们是一路人，但唐重否认并表示他们不是一路人。唐重对苏山表示好感，但游牧告诉她他不是她喜欢的类型。游牧还表示苏山是他看中的女人，将来会成为他的女人。唐重表示羡慕，但也意识到他们了解的东西不一样。游牧试图劝说唐重加入他的组织，但被唐重拒绝。苏山表示支持唐重，使得游牧决定惩罚唐重。面对武艺高强的对手，唐重意识到这是一个强大的敌人。",
    "characters_in_summary": [
        "唐重",
        "苏山",
        "游牧",
        "橙汁"
    ],
    "pre_entity_info": "唐重 | 南都大学新生，与苏山相识并一起打网球，试图接近苏山但被拒绝，与苏山的关系逐渐加深。与乔磊发生冲突并将乔磊扛进公共厕所\n苏山 | 南都大学学生，网球高手，与唐重相识并一起打网球，与唐心的关系可能密切。目前未出现在剧情中\n花明 | 南都大学学生，与唐重、李玉为室友，与梁涛可能存在合作关系。在隔壁寝室与人斗地主，喜欢兔子\"小乖\"\n梁涛 | 可能与蝴蝶组合或唐重等人有关联，尚未明确具体身份和关系。在剧情中首次出现，通知花明唐重被堵的消息\n乔磊 | 南都大学学生，与花明发生冲突，与焦南心同班。试图报复唐重，但最终被唐重制服",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "唐重和她保持着一米左右的距离，不远不近的跟着，小口的吸吮着杯子里的橙汁。\n不知道是不是因为兄妹之间的心灵感应，唐重也非常喜欢这种酸酸甜甜的饮品。\n苏山买来的橙汁比他之前喝过的那些都要酸一些，酸的让他直哆嗦，全身每一个汗毛都竖了起来。\n苏山不说话，唐重也想不到有什么事情可以拿出来交谈。\n她太聪明，气场也太强大。仿佛说起任何一个话题都会让她察觉到自己思想的贫乏既然这样，那就索性闭嘴吧。\n可惜，这种安静的气氛很快就被刺耳的声音破坏。\n嘎\n一辆黑色的奥迪a8在一个漂亮的急拐漂移后，恰好在苏山前面的街口边沿停了下来。\n后车门推开，一个戴着眼镜的男生笑呵呵的从后座钻出来。\n即便他努力的想要把身体挺地笔直，可是，唐重还是一眼就看出来了他是个驼背。\n现在的年轻人过于懒散，走起路来多多少少会有些躬背。但是，这个戴眼镜的家伙明显要比别人更驼一些。他的下半身是笔直的，从腰间位置开始弯曲。脑袋前倾，就像是在做小鸡琢米的动作似的。",
            "summary": "唐重和苏山在一起，两人都在喝橙汁。苏山买的橙汁很酸，而唐重则喜欢这种酸酸甜甜的口感。他们之间的交流不多，气氛安静。突然，一辆黑色奥迪A8停在她们面前，车上下来一个驼背的戴眼镜男生。",
            "characters_in_summary": [
                "唐重",
                "苏山",
                "橙汁",
                "黑色奥迪A8"
            ],
            "entity_info": "唐重 | 南都大学新生，与苏山相识并一起打网球，试图接近苏山但被拒绝，与苏山的关系逐渐加深。与乔磊发生冲突并将乔磊扛进公共厕所\n苏山 | 南都大学学生，网球高手，与唐重相识并一起打网球，与唐心的关系可能密切。目前未出现在剧情中\n花明 | 南都大学学生，与唐重、李玉为室友，与梁涛可能存在合作关系。在隔壁寝室与人斗地主，喜欢兔子\"小乖\"\n梁涛 | 可能与蝴蝶组合或唐重等人有关联，尚未明确具体身份和关系。在剧情中首次出现，通知花明唐重被堵的消息\n乔磊 | 南都大学学生，与花明发生冲突，与焦南心同班。试图报复唐重，但最终被唐重制服"
        },
        {
            "id": 1,
            "content": "他就站在车门边，等待着苏山主动靠近。\n苏山的表情微微有些意外，却还是如常的走了过来。\n“游大少要告诉我考虑的结果吗？”苏山主动出声问道。\n“结果我早已经告诉过你。在你拒绝了我的第二个条件的同时，我的答复就已经很明确了。”游牧扶了扶眼镜，颇为惊艳的打量着面前站着的这个女孩子。脸蛋无可挑剔，最动人的是她大气从容的气质。身材姣好，腰细腿长。做游家的小夫人还是非常合适的。难怪老太太好几次向自己提起过她。“我来，是想提醒你一件事。”\n“什么事儿？”苏山不动声色的问道。\n“你好像忘记我说过的话。”游牧笑眯眯的说道。当他的视线瞟到唐重身上时，就变得戏谑起来。{书友上传更新}“我说过，我要你做我的女人。”\n“我记得。”苏山说道。“我没有答应。”\n“你答应不答应是你的事情。”游牧说道。“既然我说过这句话，那么你的事情就是我的事情。”\n他的眼神肆无忌惮的打量着唐重，问道：“怎么称呼？”\n“唐重。唐重宋祖的唐，重量的重。”唐重笑着说道。心想，怎么自己遇到的不是傻子就是疯子？刚才从恨山监狱那座疯人院里面走出来，没想到来到一座更大更恐怖的疯人院。\n“噢。好名字。”游牧点头称赞。“游戏的游，牧民的牧和你的名字比，我的可就太低调了。”\n“和你的名字相比，你的长相更低调。”唐重说道。\n苏山诧异的回头，然后扬起嘴角轻轻的笑起来。\n因为所有人都知道他是个变态，所以，从来没有人敢这么和游牧说话。即便是家世和他差不多的陆君卓也不敢。\n也正是因为这样，导致游牧在一个小圈子里面相当的有名气。\n这个家伙，他知道他挑战的人是谁吗？\n样貌是游牧心中的逆鳞，从来没有人敢在他的面前提起这种东西。\n甚至，都没有人敢在他的面前夸奖另外一个人好看。\n只有这个家伙",
            "summary": "游牧在车上等待苏山，并向她询问关于他们之前谈话的结果。苏山表示没有答应他的要求。游牧提醒她不要忘记他曾说过的话，并表示她会成为他的女人。苏山回应说记得他的话，但没有答应。游牧继续打量苏山，并与她交谈。这时，唐重也加入了对话，与游牧开玩笑，提到他的长相。这一幕让苏山感到惊讶，因为她知道游牧是一个变态，从不允许别人提及他的外貌或夸奖其他人。",
            "characters_in_summary": [
                "游牧",
                "苏山",
                "唐重"
            ],
            "entity_info": "苏山 | 南都大学学生，网球高手，与唐重相识并一起打网球，与唐心的关系可能密切。目前未出现在剧情中\n唐重 | 南都大学新生，与苏山相识并一起打网球，试图接近苏山但被拒绝，与苏山的关系逐渐加深。与乔磊发生冲突并将乔磊扛进公共厕所\n花明 | 南都大学学生，与唐重、李玉为室友，与梁涛可能存在合作关系。在隔壁寝室与人斗地主，喜欢兔子\"小乖\"\n梁涛 | 可能与蝴蝶组合或唐重等人有关联，尚未明确具体身份和关系。在剧情中首次出现，通知花明唐重被堵的消息\n乔磊 | 南都大学学生，与花明发生冲突，与焦南心同班。试图报复唐重，但最终被唐重制服"
        },
        {
            "id": 2,
            "content": "他那种讥讽的语气和戏谑的话语是那么的伤人，深深地伤害了游牧那强烈又脆弱的自尊。\n他咧开嘴巴笑了起来，脸上的皮肉彻底的分开，可是笑容却是那么的阴狠。就像是一只蛤蟆突然间咧嘴对你笑一样，要多恐怖就有多恐怖。\n“你一定对自己很自信很满意吧？”游牧上下打量着唐重，笑着问道。\n“还好吧。”唐重说道。“其实我原本比现在要好看一些。”\n“我看到你刚才的表现。”游牧说道。“从你和那些废物动手到你扛着一个废物走进厕所，我都看到了。狠辣直接不留余地。不得不说，你做事的风格我很欣赏。你和我是一路人。”\n“我们不是一路人。”唐重摇头。指了指停在旁边的奥迪，说道：“你出入有车，我只有走路。”\n游牧大笑，说道：“有意思。我都有些喜欢你了。”",
            "summary": "游牧用讥讽和戏谑的语言伤害了游牧的自尊。他的笑容看起来阴狠可怕。游牧和唐重进行了一段对话，唐重表示自己原本更好看，而游牧则赞赏唐重的狠辣风格。尽管游牧表示他们是一路人，但唐重否认并表示他们不是一路人。游牧对唐重的表现产生了兴趣。",
            "characters_in_summary": [
                "游牧",
                "唐重",
                "无"
            ],
            "entity_info": "唐重 | 南都大学新生，与苏山相识并一起打网球，试图接近苏山但被拒绝，与苏山的关系逐渐加深。与乔磊发生冲突并将乔磊扛进公共厕所。\n无 | 无相关信息\n苏山 | 南都大学学生，网球高手，与唐重相识并一起打网球，与唐心的关系可能密切。与游牧发生冲突。\n花明 | 南都大学学生，与唐重、李玉为室友，与梁涛可能存在合作关系。在隔壁寝室与人斗地主，喜欢兔子\"小乖\"。\n梁涛 | 可能与蝴蝶组合或唐重等人有关联，尚未明确具体身份和关系。在剧情中首次出现，通知花明唐重被堵的消息。\n乔磊 | 南都大学学生，与花明发生冲突，与焦南心同班。试图报复唐重，但最终被唐重制服。"
        },
        {
            "id": 3,
            "content": "唐重欲言又止，终究还是放弃，说道：“我真羡慕你我对着你，实在说不出这句话。”\n听了唐重的话，游牧脸上的‘笑容’就更加诡异了，指了指苏山，问道：“你知道她是谁吗？”\n“知道。”唐重说道。“不仅我知道，我们学校的男生都知道吧？”\n“说的也是。”游牧点头。“连续三年被评为南大无可争议的校花，连续三年被评为明珠大学界第一美女秒杀音乐学院校花蔡思戎和美术学院校花张井。哦，现在应该是第四年了吧？确实挺有名气的。”\n唐重笑了起来，说道：“看来你比我更加了解她。”\n“这个我倒不会否认。而且，我们了解的东西不一样。”游牧笑着说道。他了解她的家世，她的来历，她的喜好和她的理想等等等等。这些，都不是外人能够知道的。\n“是啊。我们了解的东西不一样。”唐重也说道。他手里有唐心的日记，里面有太多太多‘苏三’的秘密。这些，也不是外人可以知道的。\n游牧指着苏山，说道：“你想泡她？”\n唐重点了点头，说道：“不过她说我不是她喜欢的类型。”\n“哦。这我倒是可以理解。”游牧的心里突然间就觉得舒服了很多。虽然他的要求被苏山拒绝了，可是别人的追求她也没接受啊。“不过，我还是有必要的提醒你一声，她是我看中的女人。她以后也会是我的女人。”\n“然后呢？”\n“然后？”游牧的眼神冷了起来，说道：“看你刚才的行事手段，我认为你是个聪明人。何必要我把话说的那么明白伤了我的风度你的面子呢？”\n“因为她是你要追求的女人，所以我就应该远离她有多远滚多远是吗？”唐重忍不住笑了起来。他一直以为自己是个很骄傲的人，但是，和面前这个家伙比，他简直就是温和谦虚善良可爱的代名词啊。\n“你能自己想到这些，我很欣慰。”游牧没有否认。也不顾忌苏山在场，更不顾忌她的想法。他要说什么，他就会说什么。他要做什么，他就做什么。他的出生让他成为这样一个让人耻笑的畸形，但是，总算能够给他一点儿其它的东西做弥补。",
            "summary": "唐重对苏山表示好感，但游牧告诉她他不是她喜欢的类型。游牧还表示苏山是他看中的女人，将来会成为他的女人。唐重虽然表示羡慕，但他也意识到他们了解的东西不一样。",
            "characters_in_summary": [
                "唐重",
                "苏山",
                "游牧",
                "无"
            ],
            "entity_info": "唐重 | 南都大学新生，与苏山相识并一起打网球，试图接近苏山但被拒绝，与苏山的关系逐渐加深。与乔磊发生冲突并将乔磊扛进公共厕所。与游牧发生冲突。\n苏山 | 南都大学学生，网球高手，与唐重相识并一起打网球，与唐心的关系可能密切。与游牧发生冲突。\n游牧 | 南都大学学生，与唐重、乔磊发生冲突。对唐重的表现表示赞赏，与苏山发生冲突。\n无 | 无相关信息\n花明 | 南都大学学生，与唐重、李玉为室友，与梁涛可能存在合作关系。在隔壁寝室与人斗地主，喜欢兔子\"小乖\"。与乔磊发生冲突。\n梁涛 | 可能与蝴蝶组合或唐重等人有关联，尚未明确具体身份和关系。在剧情中首次出现，通知花明唐重被堵的消息。\n乔磊 | 南都大学学生，与花明发生冲突，与焦南心同班。试图报复唐重，但最终被唐重制服。与游牧发生冲突。"
        },
        {
            "id": 4,
            "content": "他很享受这样的感觉。只有这个时候，他才觉得自己是高高在上的，自己的脊梁是那么的笔直挺拔。\n“如果你接受我的建议的话，我们之间就不会有任何冲突。”游牧继续说道。“有没有兴趣过来帮我做事儿？我不知道苏山有没有邀请你加入红鹰，但是，我向你保证，我能够给你提供一个比红鹰更加广阔的平台”\n“我不知道什么是红鹰。”唐重坦诚的说道。他和苏山算是今天才‘认识’，苏山根本不可能邀请自己加入什么红鹰。而且，他也不知道红鹰是一个什么样的组织。“我不知道我会不会加入如果她邀请的话，有可能会。也有可能不会。不过，我知道的是，我不会接受你的建议。”\n唐重看了一眼苏山，眯着眼睛笑了起来。“虽然我们认识的时间很短，可我觉得就像是认识了很多年一样。我很珍惜这份友谊而且，她还请我喝了杯果汁。我没理由因为你的一句话就放弃一个朋友。如果我那样做了，也就不配做她的朋友了。她再也不会正眼看我这正是你要的结果吧？”\n苏山的眼神里有异彩闪过，瞬间又归于平静。\n她是一个不喜表露感情的人，因为她觉得这样会让人把自己一眼看穿。\n她不喜欢这种**的感觉。正如她不喜欢穿太暴露的衣服一样。\n“你确定？”游牧问道。\n“确定。”唐重很肯定的说道。\n“那好吧。”游牧点了点头。“打断他一条腿。”\n“乐意效劳。”站在游牧身后一个穿着休闲装理着短寸头的年轻人满脸兴奋的说道。\n他的面部线条钢硬，单从相貌上看起来是一个十足的帅哥。可是眼神如秃鹫一般的犀利，让人有种心惊胆怯的感觉。摩拳擦掌，看着唐重就像是看着一堆可口的食物。\n他上前一步，恰好把游牧给挡在了一侧。这样，即能够让游牧继续占据主导地位，又能够保护游牧最重要的是，他随时都可以对唐重发动攻击。\n行家一出手，就知有没有。\n虽然这个家伙只是随意地往前走了一步，但是，仅仅从他站位的姿态上就可以看出很多东西。\n“他是个高手！”唐重在心里想道。",
            "summary": "主人公唐重和苏山相识不久，但建立了深厚的友谊。游牧试图劝说唐重加入他的组织，但被唐重拒绝。苏山表示支持唐重，使得游牧决定惩罚唐重。然而，唐重发现游牧背后的年轻人在武艺上非常高超，让他意识到这是一个强大的对手。",
            "characters_in_summary": [
                "唐重",
                "苏山",
                "游牧",
                "年轻人"
            ],
            "entity_info": "唐重 | 南都大学新生，与苏山相识并一起打网球，试图接近苏山但被拒绝，与苏山的关系逐渐加深。与乔磊发生冲突并将乔磊扛进公共厕所。与游牧发生冲突。\n苏山 | 南都大学学生，网球高手，与唐重相识并一起打网球，与唐心的关系可能密切。与游牧发生冲突。\n游牧 | 南都大学学生，与唐重、乔磊发生冲突。对唐重的表现表示赞赏，与苏山发生冲突。\n花明 | 南都大学学生，与唐重、李玉为室友，与梁涛可能存在合作关系。在隔壁寝室与人斗地主，喜欢兔子\"小乖\"。与乔磊发生冲突。\n梁涛 | 可能与蝴蝶组合或唐重等人有关联，尚未明确具体身份和关系。在剧情中首次出现，通知花明唐重被堵的消息。"
        }
    ]
}