{
    "chapter_title": "第七百一十五章  eon，baby!",
    "chapter_summary": "太极拳和跆拳道社团的学生因一句玩笑话产生了争执。这场争执在跆拳道社老师查玉良的出现下变得更加紧张。唐重，一位太极拳爱好者，发现了查玉良和黄英老师之间的隐情。为了捍卫太极班的尊严，唐重决定展示太极的魅力。他挑战跆拳道社的成员，以惊人的力量和速度轻松击败了他们。这一举动震惊了所有人，使太极社团赢得了尊重。",
    "characters_in_summary": [
        "唐重",
        "太极拳爱好者",
        "查玉良",
        "跆拳道社老师",
        "黄英",
        "太极拳老师",
        "跆拳道社学生",
        "太极拳社团",
        "跆拳道社团"
    ],
    "pre_entity_info": "唐重 | 新出现的人物，可能与唐心有亲属关系，与林回音、张赫本合作拍戏，与董菩提发生冲突，受到郭云纵的陷害。在车内与苏山接吻，用头枕下的金属柱击破车窗玻璃，带着苏山游向上游躲避中年女人的射击\n查玉良 | 周涛的朋友，与唐重发生争执\n黄英 | 太极班班主任，阻止学生攻击唐重，与唐重有友好关系\n焦南心 | 李强的学生、心理学院的老师、耶鲁大学的学生、唐重的室友、南大心理学院院长的孙女、与唐重关系疏远、与王迪欧等人相识\n南大 | 唐重所在的心理学院所在地，体育课自由选择项目，包括篮球足球兵乓球舞蹈跆拳道太极等各项运动\n林回音 | 演员，与唐重合作拍戏\n张赫本 | 演员，与唐重合作拍戏",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他们笑的前仰后合，他们笑的跪倒在地，他们笑的眼泪珠子都出来了。\n“我我有没有听错？他说什么？太极有内劲儿？”那个碎发帅哥捂着肚子说道，他实在是笑的不行了。看那个家伙说话时一本正经的样子，好像他当真相信有这样的事情似的。\n他有病吗？\n“兄弟们，你们现在明白是谁头脑简单了？竟然真有人相信这样的事情他脑袋是不是被驴踢了？”一个身高足有一米八几的大块头咧开大嘴笑着说道。\n“嘘。你们小心点儿。这位大师要是一发功，咱们就得死内劲儿伤人，警察破案都找不着证据。”一个小个子伸出一根手指头放在嘴边做了一个噤声的手势。\n他这么一‘提醒’，那群人就笑的更欢了。\n不仅仅是跆拳道社那边的学生乐不可支，连学太极的这些学生也被唐重的话给逗乐了。\n平时觉得唐重还是挺稳重的啊，今天这话怎么那么不靠谱？\n因为唐重说太极有内劲儿，害的那些原本还想据理力争的太极学生都沉默无语尴尬的说不出话来。\n因为无论他们说什么，人家一句‘来，你发功把我打飞出去’就可以把他们给噎的死去活来他们哪里会发功啊？要是会发功，还用得着跑来学这太极吗？\n看到这边发生争执，躺在草地上的黄英爬了起来。\n他毕竟是老师的身份，皱眉喝道：“吵什么？吵什么？不好好去练你们的拳，跑到这儿来干什么？”\n没想到跆拳道社的那些学生根本就不惧他，那个碎发帅哥笑呵呵的说道：“老师，你的这位学生说太极有内劲儿是不是真的？我们可想见识见识了。要是真的话，我们也不学跆拳道了，全都来跟你学太极。”\n黄英看了唐重一眼，也相当的无语。\n你小子，就是想为太极说话也不能吹牛皮吹的这么大嘛。这下好了？牛皮都要爆了，你怎么接招？\n他往跆拳道社的那些学生群里扫了一眼，脸色就黑了下来，说道：“查老师，这事儿是你搞的？”\n人群分开，一个同样穿着跆拳道社白色制服的男人走了出来，笑呵呵的说道：“黄老师，这事儿真和我没关系。你也看到了，从头到脚我一句话都没说过就是带着这群家伙去训练的时候路过这儿，这些家伙好奇心强，所以想过来汲取一些太极的养分。”\n“那还真是巧啊。”黄英冷笑着说道。他嘴里提到的查老师叫做查玉良，是跆拳道黑带级别高手。他年轻又自诩能力过人，所以一直期待着能够成为南大体育小组的组长。可是，因为黄英的资格比较老，人缘比较好，学校任命他为体育小组的组长。这个决定让查玉良非常的不满意，屡次挑衅黄英的权威。\n黄英多是一笑而过或者置之不理。这更让查玉良怒火燃烧，觉得黄英是看不起他。\n今天他带着学生去跆拳道社的会馆去训练，看到黄英在这边上课，就带着人过来。他的这些学生经常听他攻击太极的言论，对太极也没有好感，觉得就是一花架子，经不过摔打。现在两方人马一碰面，果然势如水火。",
            "summary": "太极拳和跆拳道社团的学生发生了争执。由于太极拳学生唐重的一句话（太极有内劲儿）引发了一场大笑，使得原本想要争论的两个社团的学生都笑了起来。跆拳道社的老师查玉良出现，试图将责任推脱，但黄英老师看出真相，两人关系更加紧张。",
            "characters_in_summary": [
                "黄英",
                "查玉良",
                "唐重",
                "太极拳社团",
                "跆拳道社团"
            ],
            "entity_info": "黄英 | 太极班班主任，阻止学生攻击唐重，与唐重有友好关系\n查玉良 | 周涛的朋友，与唐重发生争执\n唐重 | 新出现的人物，可能与唐心有亲属关系，与林回音、张赫本合作拍戏，与董菩提发生冲突，受到郭云纵的陷害。在车内与苏山接吻，用头枕下的金属柱击破车窗玻璃，带着苏山游向上游躲避中年女人的射击\n焦南心 | 李强的学生、心理学院的老师、耶鲁大学的学生、唐重的室友、南大心理学院院长的孙女、与唐重关系疏远、与王迪欧等人相识\n南大 | 唐重所在的心理学院所在地，体育课自由选择项目，包括篮球足球兵乓球舞蹈跆拳道太极等各项运动\n林回音 | 演员，与唐重合作拍戏\n张赫本 | 演员，与唐重合作拍戏"
        },
        {
            "id": 1,
            "content": "“是挺巧的。”查玉良咬死不认帐，别人也无可奈何。\n唐重这才知道，原来这里面还另有隐情。看这两人皮笑肉不笑的面相，好像他们的矛盾还不小。\n很明显，这个姓查的家伙是带人来砸场子的。\n“赶紧带你的学生去上课。”黄英说道。“要是出了什么事儿，你担的起？”\n学生打架是常有的事情，要是打群架的话，影响可就坏了。假如黄英带领的太极班级和查玉良带领的跆拳道班级发生冲突，校方会各打五十大板。两个人都落不了好。\n“怎么可能出事儿呢？”查玉良抓出黄英的话头说道。“这些都是学生，又不是外面的流氓混混能出什么事儿？”\n然后，他把视线转移到了唐重身上，笑嘻嘻的说道：“这位同学你说的太极有内劲儿是你会还是你的老师会啊？让我们见识见识怎么样？我真是好奇啊。”\n他不愿意就此罢休，挑事儿的意图非常明显了。\n他不能对黄英怎么样，可是，只要把这小子狂踩一顿，那不也是扫了黄英的面子吗？\n你不是说太极牛#逼嘛，还不是被我的人给虐的跟条狗一样？\n“我不会。黄老师也不会。”唐重一本正经的说道。\n“切。”\n嘘声四起。\n“原来是个喜欢放空炮的家伙。我还以为他多牛#逼呢。”\n“我是从来都没相信过。就当是一乐子嘛。”\n“嘿嘿，这家伙倒是挺幽默的学什么太极啊？去写小说嘛。想象力那么好，不能资源浪费啊。”\n黄英也一脸的尴尬，对唐重说道：“继续训练。不要受外界因素的干扰。”\n唐重知道黄英是为了帮自己解围，把这件事情就此了解。\n可是，如果自己就这么算了的话，太极受辱，同学受辱老师受辱最重要的是，他被这群孙子骂了半天，早就怒火中烧。\n“我是不行。可是有人会啊。”唐重说道。\n“那你拉出来给我们瞧瞧？打嘴炮有什么用啊。”碎发帅哥对唐重格外的看不顺眼。\n他叫周涛，是跆拳道社的社长。虽然只是大二学生，可是因为他的实力强悍，老社长被他打败后，就自动让贤，把社长位置给让给了周涛。\n凭什么自己带着一群大老爷们踢踢打打，这小子站在老师的位置上带着一群小娘们切西瓜啊？\n“太远。”唐重说道。“人家是大牌。我也请不动。”\n于是，不仅仅是跆拳道的人鄙视唐重，连他的学生们都有点儿看不惯这小子了请不来你说什么？你是不是太极的高级黑啊？\n“不过，虽然我学太极的时间短还练不出来内劲儿，可是，揍你们还是绰绰有余了。”唐重笑眯眯的盯着周涛，说道。\n这句话简直是水中投弹，又像是火里浇油。\n有刹那的平静后，然后现场一下子就炸开了锅。\n“兄弟们，你们听到了没？这小子在点火。”\n“装什么大尾巴狼？来，让我试试你的斤两”\n“我来我来谁都别和我抢。我来试试太极的内劲儿。打死了我也不亏。”\n“唐重。”黄英跑到唐重面前，小声说道：“别惹事儿。学生不可以在学校打架斗殴。”\n他这是为了保护唐重。担心这家伙犯了众怒，被人给揍成肉丸子。\n“黄老师，没事儿的。我不会和他们打架。”唐重笑着说道。他知道黄英是老好人，这样的人心地善良，与事无争，可也容易招来别人的妒忌和欺负。有句话是怎么说的来着？人善被人欺嘛。\n他没办法也没资格对别人的性子和人生态度指手划脚，可是别人想欺负他那是万万不行的。\n我不是你爹，又不是你干爹，凭什么要受你的气啊？\n唐重数了数面前的这些跆拳道服，说道：“你们正好有十二个人。”\n“怎么着？你想以一挑十二？”周涛咬牙说道，双手捏成拳头咯咯作响。“不用这么麻烦了。我和你过过招。看看没有内劲儿的‘太极大师’能不能把我打飞出去。”\n“你一个人不行。”唐重摇头，一幅很为敌人着想的和善态度，说道：“不是我的对手。”\n他指着那些跆拳道服，说道：“这样。你把他们分成两竖排，每排六个人，我看看能不能把你们推倒”\n这不是点火，简直是点炮啊。\n查玉良和跆拳道社的那些牲口简直要气炸了，嗷嗷叫着就要冲上来和唐重过招，把这个嚣张狂妄的家伙打的连他亲妈都认不出来。\n查玉良倒是个精明人，直到现在还保持着理智。\n他阻止这些人要一哄而上要打群架的架势，而是脸色铁青的对周涛喊道：“周涛，照他说的去做，把人分成两排我倒要看看，这坑爹绝学到底有多坑爹。”\n听到老师的话，队员们都哈哈大笑起来。\n不用周涛吩咐，他们就自动跑过去排成两排。\n“来啊孙子。看看你一发功我们是不是就要飞出去”\n“使劲儿。别和爷爷客气”\n“真是自取其辱”\n第一排带头的是周涛，他自恃身手高超，准备挡下唐重的第一击。第二排带头的是那个骂的最凶最恶毒的大块头，他皮糙肉厚，可以做肉盾。\n这些人大大咧咧的站在哪儿，等待着唐重过来攻击。\n唐重没动。\n他沿着这两排队伍转了一圈，说道：“你们这样不行第二个人的双手要抵在前面人的背后，这样才能借力。”\n“”\n跆拳道的这些家伙已经被唐重给搞的没脾气了。他们从来没见过这么自信自恋自大不可一世的傻叉。\n对这种人，你骂他只能是白费力气。\n他们完全按照唐重说的去做，只等着唐重一会儿的发功失败。\n到了那个时候，看他们怎么收拾这个小丑\n唐重又检查了一遍，看到他们全都按照自己的话去做了，对此相当的满意，说道：“你们要准备好了。”\n“早就准备好了。”\n“来。”\n“eon,baby!”\n有人把‘来，宝贝’的英文都喊出来了，跆拳道社的家伙们再次笑翻了天。没有人把唐重当作一回事儿。\n这个时候，唐重突然间动了。\n上身压底，双脚快速的启动起来，一个急冲便到了周涛面前。\n他一拳轰出，周涛脸带讥笑的伸手去挡。\n然后\n然后他的拳头就落空了。\n唐重化拳为掌，一掌拍在他的胸口部位。\n一股难以在抵抗的大力推来，他的身体站立不稳，倒飞着向后倒去。\n一个两个三个四个五个",
            "summary": "唐重得知了一个关于查玉良和太极班黄英老师的隐情。查玉良带人来砸场子，试图挑衅太极班。唐重挺身而出，表示他可以展示太极的魅力。他让跆拳道社的成员分成两排，每排六个人，看他是否能将他们推倒。众人嘲笑不已，但还是按照唐重的建议去做。然而，当唐重发起攻击时，他的力量和速度远远超出了众人的想象。他轻松地将周涛打倒，接着又将其他跆拳道社成员一一推倒。这一幕让所有人都惊呆了，他们没想到看似弱小的唐重竟然有这样的实力。唐重成功地展示了太极的力量，也为黄英老师和他的太极班挽回了尊严。",
            "characters_in_summary": [
                "唐重",
                "查玉良",
                "太极班黄英老师",
                "跆拳道社成员",
                "太极班"
            ],
            "entity_info": "唐重 | 新出现的人物，可能与唐心有亲属关系，与林回音、张赫本合作拍戏，与董菩提发生冲突，受到郭云纵的陷害。在车内与苏山接吻，用头枕下的金属柱击破车窗玻璃，带着苏山游向上游躲避中年女人的射击\n查玉良 | 周涛的朋友，与唐重发生争执，跆拳道黑带级别高手，自诩能力过人，觊觎体育小组组长的位置\n太极班 | 学生们学习太极的地方，唐重在课堂上声称太极有内劲，引发跆拳道社学生的质疑和争执\n黄英 | 太极班班主任，阻止学生攻击唐重，与唐重有友好关系，面对跆拳道社学生的挑衅，试图调解矛盾\n焦南心 | 李强的学生、心理学院的老师、耶鲁大学的学生、唐重的室友、南大心理学院院长的孙女、与唐重关系疏远、与王迪欧等人相识\n南大 | 唐重所在的心理学院所在地，体育课自由选择项目，包括篮球足球兵乓球舞蹈跆拳道太极等各项运动"
        }
    ]
}