{
    "chapter_title": "第七百一十九章  好吃不过兔子！",
    "chapter_summary": "成员唐重被怀疑假冒身份，引发了媒体和粉丝的关注。娱乐记者周英超的文章使蝴蝶组合陷入困境，队友张赫本和张尚欣互相指责。为了应对危机，队长白素提议唐重恢复学生身份以避免曝光。与此同时，唐重在一场演唱会上被质疑身份，引发了对明星身份和媒体关注的讨论。唐重的替身身份被曝光，导致他的生活受到困扰，但他因此更坚定地选择了心理学作为专业，并爱上了这个领域。",
    "characters_in_summary": [
        "唐重",
        "周英超",
        "张赫本",
        "张尚欣",
        "白素"
    ],
    "pre_entity_info": "唐重 | 新出现的人物，可能与唐心有亲属关系，与林回音、张赫本合作拍戏，与董菩提发生冲突，受到郭云纵的陷害。在车内与苏山接吻，用头枕下的金属柱击破车窗玻璃，带着苏山游向上游躲避中年女人的射击\n周英超 | 娱乐记者，对蝴蝶组合相当熟悉，分析合理，举例清晰，有理有据\n张赫本 | 歌手，蝴蝶组合成员，与唐重、林回音合作\n张尚欣 | 张赫本的伴侣，与张赫本是情侣关系，阿Ken的伴侣，与唐重等人有交集\n白素 | 可能与唐重有恋爱关系，与董菩提发生冲突，与唐重、董菩提等人有交集\n焦南心 | 心理学院学生，唐重的室友，耶鲁大学的学生，南大心理学院院长的孙女，与唐重关系疏远\n查玉良 | 跆拳道社成员，周涛的朋友，与唐重发生争执，跆拳道黑带级别高手，自诩能力过人，觊觎体育小组组长的位置\n黄英 | 太极班班主任，阻止学生攻击唐重，与唐重有友好关系，面对跆拳道社学生的挑衅，试图调解矛盾\n南大 | 唐重所在的心理学院所在地，体育课自由选择项目，包括篮球足球兵乓球舞蹈跆拳道太极等各项运动",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“二重疑，唐心的声音变化太大。我们知道，明珠和燕京演唱会，唐心以新的声音惊艳亮相。有批评的，更多的则是赞美。笔者在此并没有评价其声音好坏的意思。我只是有一个怀疑：这声音是不是唐心的声音？\n“三重疑，明珠演唱会的凌空出场”\n“四重疑，唐重近段时间没有出席公众活动，没有接受媒体的采访”\n这个叫做‘周英超’的娱乐记者显然对蝴蝶组合相当的熟悉，分析合理，举例清晰，有理有据，看起来很有说服力。就是唐重本人看过这篇报道后都觉得自己是货事情也确实如此。\n“一定是张尚欣。”张赫本气呼呼的说道。“上次她不是见过唐重了吗？她和我们有仇，一定会想办法害我们的她的眼光那么毒，看到唐重是假货也不奇怪。”\n张赫本的性子就是这样，谁对她不友好，她也会对谁不善良。只要有什么屎盆子，她第一个想到的就是往自己不对付的人脑袋上扣过去。不管那个人有没有动机。\n白素没有回应张赫本的话，而是抬头看向唐重，问道：“你觉得是谁？”\n唐重摇头，说道：“我们的仇敌那么多，谁都有可能。张尚欣有可能，博艺那边有可能，就连孙文林都有可能这些人我们都没办法相信，那就自然值得怀疑。”\n还有一些嫌疑人他没有说出来。譬如燕京的那些人。他们如果动自己的话，应该不会在这上面开刀。毕竟，在他们眼里，一个公子哥站在台前做明星是一件很滑稽的事情他们喜欢看自己站在台上。\n当然，也不排除他们有其它的想法。譬如让自己颜面扫地成为全民的笑柄？再譬如让媒体深挖自己的身世资料把姜家给推到风口浪尖？\n白素点了点头，知道只是一篇新闻稿就问唐重凶手是谁实在是强人所难。\n她在圈内厮混多年，对各种阴谋手段都有所了解。\n而且，明星无小事儿。只要有一点点苗子，其它各家媒体都会纷纷跟进，把这点儿破事儿给无限放大并且进行自由发挥和联想。\n她表情忧虑的看着唐重，说道：“这篇稿子刚刚上线不到十分钟就已经上了新奇网的娱乐版块头条，我想，很快就会有无数家网站会来转载虽然我们公司和新奇网有着良好的合作基础，可是这个时候我反而不能打电话过去。一旦打电话过去让他们撤版，那不是默认了唐心有替身的事实吗？”\n唐重点头，表示理解。\n白素合上笔记本，沉声说道：“这件事情就交给我。我想，半个钟头之后，就会有很多记者打电话过来要求采访。我会以你们在准备香滩演唱会不方便打扰的理由给推掉。回音和本本继续练习，唐重这几天就恢复你的学生身份，尽量不要到紫园这边。我想，记者很快就会把门口会围堵。你进进出出很容易会被他们看出破绽。”\n“我明白。”唐重点头。“演唱曲目已经确定。大多数是老歌，倒是没有问题。添加的两个新舞是我编排出来的，我这边也不会有问题不过，你觉得这次还能闯过去吗？”\n有媒体起哄，狗仔们就会纷纷跟进。他们连你小时候尿过几次床的事情都能够挖出来，更何况是自己这个大‘假人’？\n而且，是真是假，拉出来遛遛就行了。\n问题是，自己可以被拉出去遛遛吗？\n白素苦笑，说道：“无论如何，我们先要稳住。不能有媒体一怀疑，我们就自己自乱阵脚不到迫不得已的时候，不能暴露身份。不然”\n不然蝴蝶就毁了。\n他们找个假人来替代生病的明星，公信力应该会降低到冰点？\n唐重笑笑，没有说话。\n他理解白素的心情，但是他已经预料到结果。\n这一次，蝴蝶又被人推到了风暴口了。",
            "summary": "蝴蝶组合中的唐重被怀疑是假冒身份，引发了一系列的猜测和调查。娱乐记者周英超的文章引起了广泛关注，让蝴蝶组合陷入了困境。唐重的队友张赫本和张尚欣都认为是对方所为，但唐重认为燕京的人和博艺那边也有可能。面对这种情况，白素决定采取行动，试图稳定局势。她建议唐重在演唱会前恢复学生身份，尽量避免在紫园出现，以免被记者发现破绽。同时，她也担心暴露身份后会严重影响蝴蝶的组合形象。",
            "characters_in_summary": [
                "唐重",
                "周英超",
                "张赫本",
                "张尚欣",
                "白素"
            ],
            "entity_info": "唐重 | 新出现的人物，可能与唐心有亲属关系，与林回音、张赫本合作拍戏，与董菩提发生冲突，受到郭云纵的陷害。在车内与苏山接吻，用头枕下的金属柱击破车窗玻璃，带着苏山游向上游躲避中年女人的射击\n周英超 | 娱乐记者，对蝴蝶组合相当熟悉，分析合理，举例清晰，有理有据\n张赫本 | 歌手，蝴蝶组合成员，与唐重、林回音合作\n张尚欣 | 张赫本的伴侣，与张赫本是情侣关系，阿Ken的伴侣，与唐重等人有交集\n白素 | 可能与唐重有恋爱关系，与董菩提发生冲突，与唐重、董菩提等人有交集\n焦南心 | 心理学院学生，唐重的室友，耶鲁大学的学生，南大心理学院院长的孙女，与唐重关系疏远\n查玉良 | 跆拳道社成员，周涛的朋友，与唐重发生争执，跆拳道黑带级别高手，自诩能力过人，觊觎体育小组组长的位置\n黄英 | 太极班班主任，阻止学生攻击唐重，与唐重有友好关系，面对跆拳道社学生的挑衅，试图调解矛盾\n南大 | 唐重所在的心理学院所在地，体育课自由选择项目，包括篮球足球兵乓球舞蹈跆拳道太极等各项运动"
        },
        {
            "id": 1,
            "content": "果然，白素的电话响了起来。\n她摸出手机一看，是她熟悉的一家媒体记者。\n“我去接几个电话。”白素苦笑。“虽然知道这事儿烦人，还不能直接关机。不然的话，那些媒体就以为是咱们默认你们继续排练。咱们的时间不多了。”\n说完，白素把电话接通，一边和电话里面的人寒暄一边抱着笔记本下楼。\n张赫本眼神焕彩的看着唐重，问道：“你准备什么时候自爆自己的身份？”\n“你很期待看到蝴蝶解散啊？”唐重反击着说道。\n“我更期待你出丑。”张赫本咯咯笑着。“你想想，当大家都知道唐心是你扮演的时候多好玩啊。好期待好期待。”\n唐重真想一把把这丫头给捏死。\n果然，白素的猜测全部应验。\n新奇网的那篇稿子被置顶后，立即引来无数网络媒体的转载和推荐。腾达易网还有各大论坛社区等主流媒体网站全都在显眼位置发布了这篇文章。\n更糟糕的是，那篇质疑文章只是‘引子’，也是个开端。看到这个话题热火之后，其它媒体记者也纷纷撰文来评论唐心的真假问题。有维护的，认为这是唐心的转型成功。主流意见还是质疑，而且他们更专业更细致的寻找出更多的破绽和证据。\n有人说‘唐心’用丝带遮住脖子就是为了挡喉结，有人说她一直穿西装皮靴是为了掩饰没有胸部的事实，还有人用图表说明她突然间长高了几公分，最让人吐血的是有人截图他的一张鼻孔特写图片，说他的鼻毛要比女人的要粗一些鼻孔也比之前要大一些\n看到大家在贴子下面狂顶‘鼻毛论’，唐重差点儿没有晕倒在地。早知道自己把鼻毛一根根的给拔掉好了。\n唐心的替身问题一下子成了社会热点。不仅仅媒体记者在狂轰猛炸，无数网民也自发变换身份成了‘福尔摩斯’。一次次的查看蝴蝶的视频和演唱会图片，希望能够找到证据\n他们的努力没有白费。证据果然是越来越多了。多的让唐重都有种跳楼自杀的冲动。\n之前他们还以为自己的装扮天衣无缝，可是，转眼间，自己的替身身份就千疮百孔了。\n就怕认真啊。\n唐重给白素打电话沟通，紫园那边已经被记者包围。甚至还有记者混进小区，差点儿被他们跟着买菜阿姨闯进别墅\n白素拒绝了所有的媒体记者的采访，只说蝴蝶组合需要安心备战香滩演唱会，不希望这个时候被人打扰。\n这么一来，舆论更是一面倒的开始质疑唐心的身份。\n“就当是炒作。”白素笑着说道。“别的艺人想要这样的机会都没有。你看看你们三个现在的曝光率有多高。整个网络世界都在讨论你们比那些天王天后还要风光。现在是蝴蝶最红火的时候了。”\n“看起来你的心情不错。”唐重笑着说道。\n“你们的名气越来越大，我当然有理由高兴。”白素说道。“不过你更高兴？说不定很快就可以脱离苦海了”\n唐重笑。\n他知道，恐怕自己的替身身份隐瞒不了太久了。\n除非自已不再露面，不然肯定被那些等待着找自己破绽的媒体和网民给抓住把柄。\n可是，明星是公众人物，能不露面吗？\n如果身份曝光，自己在学校就扮不了‘**丝’了。那个时候，这书还要不要读啊？\n“一定要读。”唐重在心里想道。他是真的喜欢上了心理学，通过这几个月的学习，他完全进入了一个新奇而又浩瀚无比的世界。通过人的言谈举止眼神神态来分析窥探他人的内心世界，这简直是神棍啊。\n他选修心理学院系的最初目的是想了解犯人的心理，成为一名优秀的卓越的和大胡子一样的监狱狱长。或许以后所做的事业和理想会有所偏移，可是，他仍然一如即往的为了以前的理想努力。\n挂断白素的电话，就听到寝室里闹哄哄的吵成一片。\n“凭什么说唐心是假的？人家这是中性路线，懂不懂？懂不懂？你们这些土鳖”这是花明的声音。\n“谁是土鳖了？那么多网友摆出了那么多证据，你都视而不见？”这是梁涛的声音。\n“我当然视而不见了。”这是花明的声音。“唐心是我的女神，那些网友不是。唐心是我的梦中情人，那些网友不是。我管他们说什么？我只需要看着唐心就够了”\n“我和你打赌，我赌唐心是假的”\n“好。”花明豪气干云的说道。“如果是假的，我就把小乖切了做火锅。”\n“这是你说的？”\n“是我说的。”花明认真的点头。“昨天我抱小乖去秤过，小乖快三斤了。是可以下火锅了。好玩不过嫂子，好吃不过兔子啊。”",
            "summary": "唐心在一场演唱会上被质疑其真实身份，引发了一场关于明星身份和媒体关注的讨论。唐重的替身身份逐渐被揭露，导致他在学校的生活受到影响。然而，他也因此更加坚定地选择了心理学作为自己的专业，并在这个过程中爱上了这个领域。",
            "characters_in_summary": [
                "唐心",
                "演唱会",
                "学校"
            ],
            "entity_info": "唐心 | 江南会的会员、苏山的闺蜜、王迪欧的兄弟、与江涛、蔡浓等人是聚餐对象、与王德彪存在矛盾、与孙静芬是爆料受害者、与林微笑是合作经营者、参与陈剑的聚会、与卡特产生矛盾、与威廉﹒万斯存在对立关系、与奥莱存在矛盾冲突、与秋意寒有感情纠葛\n演唱会 | 蝴蝶组合的演唱会现场\n学校 | 唐重在学校的咖啡厅与焦南心通话，李卓悟在该校有一节课并要求与唐重见面\n唐重 | 新出现的人物，可能与唐心有亲属关系，与林回音、张赫本合作拍戏，与董菩提发生冲突，受到郭云纵的陷害。在车内与苏山接吻，用头枕下的金属柱击破车窗玻璃，带着苏山游向上游躲避中年女人的射击\n周英超 | 娱乐记者，对蝴蝶组合相当熟悉，分析合理，举例清晰，有理有据\n张赫本 | 歌手，蝴蝶组合成员，与唐重、林回音合作\n张尚欣 | 张赫本的伴侣，与张赫本是情侣关系，阿Ken的伴侣，与唐重等人有交集\n白素 | 可能与唐重有恋爱关系，与董菩提发生冲突，与唐重、董菩提等人有交集"
        }
    ]
}