{
    "chapter_title": "第一百零三章  兴师问罪 ",
    "chapter_summary": "在听到五照仙的卑鄙行为后，连云宗众弟子决定反抗。正道六宗的宗主和五照仙的五行祖师到来，质疑海龙与邪道魁首邪祖的关系。海龙否认与邪祖有联系，并表示有人可以证明他的清白。悟云佛尊提到五行祖师受伤的情况，海龙揭示凶手是天琴，千惠谷的前弟子。白鹤道尊希望海龙能放过刑天和玄雨，但海龙坚持要报仇。在与刑天和玄雨的战斗中，海龙凭借自身实力和仙器，成功击败了他们。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "听了五照仙卑鄙的行为，连云宗众弟子顿时升起同仇敌忾之心，天石道尊眼中寒光连闪，“既然如此，那就让我们抗争到底。”\n登仙道尊道：“梵心宗悟云宗主德高望重，我想，他们此次前来定是受到了五照仙的挑拨。只要我们把事情说清楚了，应该不会有事的。”\n海龙淡然道：“如果能说的清楚最好。我现在到想看看，正道六宗究竟想怎么来对付我们。”\n大片的七彩光芒从东方亮起，快速的朝着接天广场而来，海龙心中一凛，抬起手道：“所有弟子后退，给我们的‘客人’留些地方。”\n大片光芒纷纷落下，为首的正是六宗宗主还有五照仙的五行祖师，五行祖师的修为似乎已经恢复了，看向海龙的目光充满了恨意，金夷眼中流露出一丝贪婪，显然是看中了接天广场上的灵气。海龙淡然道：“各位宗主大驾光临，在下有失远迎，还请各位宗主恕罪。”\n悟云佛尊的脸色有些阴沉，双手合十道：“海龙宗主不必客气。数月前贵宗曾受到邪道攻击，我们未能赶来相助，在这里向您致歉了。”\n海龙并不领情，道：“各位此次前来，想必不只是来道歉这么简单吧。我们连云宗从未奢求过各位的帮助，有什么话明说吧。”\n悟云佛尊没想到海龙如此不客气，眉头微皱，道：“海龙宗主，据五照仙的金夷宗主说，不久前他们赶来相助贵宗，却与您发生了冲突。可有此事。”海龙冷笑一声，道：“不错，有这回事。金夷宗主的‘盛情’我们可是受不起啊！”\n悟云叹息一声，道：“我们同属正道，各宗之间同气连枝，五照仙好意相助，海龙宗主如此做法恐怕会让同道寒心吧。”\n海龙怒极反笑，“寒心？寒心的应该是我们才对。不知道金夷宗主有没有告诉您，他们来此还有另外一个目的。首先，在他们来的时候，邪道早已经被我们打退，他们这些马后炮没有任何作用。而且金夷宗主自称来帮助我宗只是个借口而已。其次，他们来我连云宗的目的，是想借我宗之地。美其名曰他们仙照山没有地方。我知道，他们是欺我连云宗同邪道交手后元气大伤，但是，我们也不是可以轻易侮辱的。”\n悟云佛尊微微一楞，不禁看向身旁的金夷。金夷脸色微变，道：“海龙宗主，这话您可要说清楚。是，我当时是说要借贵宗之地，但我是用法器来换的。连云山脉占地极广，我们只是要求借几座山峰而已。又不是白要。”\n海龙冷笑一声，道：“是啊！是用法器换，不过，我们连云宗的灵峰再太不值钱，也不是你那几件再普通不过的宝器所能相比的。你们这是强取豪夺的行为。在被我严词拒绝之后你们做了什么？你们想抓住我，然后来威胁连云宗，以得到你们想要的东西。悟云佛尊，是非自有公论，我承认，我杀了些五照仙门下弟子，但这完全是被金夷逼的。你们今天这么多人来兴师问罪，我们连云宗接下了，想侵占我宗领土，就要踏着我们每一名弟子的尸体过去，我会是第一个。”",
            "summary": "在听到五照仙的卑鄙行为后，连云宗众弟子决定反抗。天石道尊和登仙道尊认为梵心宗悟云宗主此次前来可能是受到五照仙的挑拨，只要把事情说清楚就应该没问题。然而，海龙猜测他们的真正目的是想利用连云宗的地势。正当双方争论时，正道六宗的宗主和五照仙的五行祖师到来。海龙指出五照仙的虚伪行为，并表示他们不会让出领土。"
        },
        {
            "id": 1,
            "content": "金夷被海龙驳斥的说不出话来，正道各宗从他的神色自然能看的出，海龙所说的一切都是真实的。悟云佛尊有些尴尬的道：“海龙宗主，您先不要动气，我们此来不光是为了此事。听金夷宗主说，您同邪道中人有联系，而且那人还是邪道中的魁首，不知此事是否属实呢？您身为连云宗宗主，连云宗又是正道第一大宗，同邪道魁首有联系恐怕有些不妥吧，这会将连云宗陷入万劫不复之境。”\n海龙心中一惊，暗骂自己糊涂，如果只是因为自己杀伤五照仙弟子的事六宗根本不可能齐来。但那时天琴同自己在一起却不同了。天琴毕竟是邪道中人，自己同他在一起不但正道六宗不会放过，就是连云宗本宗弟子恐怕也会心怀疑忌。想到这里，海龙泰然自若的摇了摇头，道：“金夷宗主在我手中吃了亏，编造些谎话难道你们也相信么？邪道魁首？你指的是邪祖吧，他恐怕杀我还来不及，怎么会和我在一起？金夷宗主的这个谎言也太不切实际了吧。难道这样你们也相信。”\n悟云皱眉道：“可是，当时五照仙有不少人都看到宗主和邪祖在一起啊！”",
            "summary": "正道各宗来到连云宗，质问海龙与邪道魁首邪祖的关系。海龙否认与邪祖有联系，并表示邪祖可能会杀他而不是与他在一起。然而，悟云提到有证人看到海龙与邪祖在一起，使海龙感到惊讶和困扰。"
        },
        {
            "id": 2,
            "content": "金夷冷笑道：“自己做的事难道不敢承认么？”\n海龙不屑的道：“你有什么证据证明我和邪祖在一起，五照仙的弟子能够证明我同邪祖有关系，我连云宗的弟子也同样能证明我和邪祖没关系。当日邪道来袭，就是我带领弟子们逼退了邪祖和众邪道高手。每个人都长着嘴，话谁都会说，不过，金夷你可要小心风大闪了舌头。”\n金夷大怒，抬手就想攻击海龙，海龙眼中金光一闪，千钧棒出现，“怎么？没理了想动手么？我奉陪。”\n悟云佛尊挡在金夷身前，道：“两位宗主有话好说。海龙宗主，我曾经检查过五行前辈的伤势，那确实不是连云宗的法术所伤，这您又怎么解释？”海龙心中一凛，不动声色的道：“不错，当时确实有一位朋友和我在一起，在她的帮助下，我们共同伤了五行祖师。”\n金夷有些得意的道：“承认就好。现在大家知道，他确实同邪道有勾结了吧。”\n海龙道：“我承认什么了？我只是说有朋友和我在一起而已。那位朋友在座的各位都认识，也见过。”\n悟云宗主道：“那你这位朋友到底是谁呢？我检查五行祖师身上的伤势时发现，他先后受到两次重创，第二次应该是受您的仙器灭仙劫所伤。而第一次的伤势却很奇怪，似乎是仙器，又似乎是邪法。”\n海龙流露出成竹在胸的神色，“您判断的很正确。五行祖师，请问你当时是被我那朋友什么法宝所伤的。”",
            "summary": "金夷指责海龙与邪祖有关联。海龙否认并反驳金夷的指控，指出有人可以证明他的清白。悟云佛尊提到五行祖师受伤的情况，海龙承认有一位朋友在他身边，并揭示了她的身份。"
        },
        {
            "id": 3,
            "content": "五行祖师一楞，道：“是琴，是邪祖用的琴弹奏出一首乐曲所伤。”\n海龙点了点头，道：“不错，是琴，但她却不是邪祖。白鹤宗主，我这朋友你再熟悉不过，她就是你的关门弟子，失踪多年的天琴。”\n白鹤全身大震，天琴是他最得意的弟子，而且天琴身上还带着两件千惠谷中最珍贵的仙器，天琴失踪了多少年，他就寻觅了多少年，骤然听到天琴的消息，他又怎么能不激动呢？身体微微颤抖着，道：“海龙宗主，你是说，你是说伤五行祖师的是天琴。”\n海龙点了点头，道：“不错，正是天琴。天琴乃是千惠谷门下，金夷宗主说她是邪祖，也就是指千惠谷也同邪道勾结了。”\n金夷怒道：“你胡说，那分明就是邪祖，怎么会是天琴，谁都知道天琴姑娘失踪了三百多年，很可能已经死了。你拿个四人来说事还妄称连云宗宗主么？”白鹤脸色一变，沉声道：“金宗主，你说话客气些，再没有见到琴儿的尸体前，谁也不能证明她死了。海龙宗主，请你把话说清楚，你是什么时候见到琴儿的。她为什么不回我们千惠谷呢？”\n海龙眼中流露出强烈的仇恨，盯向问天流和圆月流的人，“话已经说到这份上，我也不想在隐瞒什么了。在场的各位几乎都参与过三百多年前那次七宗百年新人大赛。那次我是冠军，天琴败于我手。我承认，一直以来，我都对她很有好感。在比赛结束后，我们相约在仙照峰后山相见。但是，那次却险些将我陷入了万劫不复之境，刑天、玄雨，你们给我出来，我们之间的事今天也应该做个了结了吧。”\n所有人的目光都集中向圆月流和问天流，虽然海龙还没说出事情的始末，但他们却隐隐猜到，海龙和天琴的失踪必然与刑天、玄雨有关。\n问天流宗主萧紊怒道：“海龙，你不要血口喷人，我们问天流正大光明，刑天师弟他怎么可能……”\n海龙打断萧紊的话，“不可能？难道你忘记刑天的儿子是怎么死的了？他和玄雨的儿子当年成了一名淫贼，在奸杀少女后被天琴抓到。天琴杀了他，而正是我灭了他的道胎，但天琴为了我，却一直隐瞒着，将所有罪责都揽在自己身上。那时，你们问天、圆月两宗找了千惠谷多少麻烦难道你忘记了么？正是因为如此，刑天和玄雨在仙照山后峰伏击了我和天琴，将我们打下了山崖。为了救天琴，我选择了碎丹，这才在半山腰打出一个洞穴暂时栖身。天琴以为我死了，心中的悲伤竟然促使她由道入魔，这也就是为什么悟云宗主能够感觉到五行祖师第一次重创时的法力既有仙器的痕迹又有邪恶的气息，伤他的，正是千惠谷的九仙琴，五行祖师，你不能否认，当时天琴用的是寂灭暗世曲吧，白鹤宗主，这寂灭暗世曲应该是只有你们千惠谷九仙琴能够弹奏的。你们都是正道各宗魁首，以正义自居，你们想想，一个女孩子能够悲伤到由道入魔，这需要经历了多大的痛苦。”说到这里，海龙的眼圈红了起来，想起天琴所经受过的种种痛苦，他的心剧烈的绞痛起来。\n接天广场变得一片寂静，不论是连云宗弟子还是正道六宗的门人，没有人再说的出话来，刑天和玄雨更是脸色苍白。",
            "summary": "海龙告诉众人，伤害五行祖师的凶手是天琴，千惠谷的前弟子。白鹤震惊不已，因为天琴是他的得意弟子，且失踪多年。海龙解释道，天琴在三百多年前的大赛中败给海龙，两人在比赛后相约在仙照峰后山相见。然而，那次见面却险些让海龙陷入万劫不复之境，原因是刑天和玄雨的儿子是一名淫贼，被天琴抓到并杀死。因此，刑天和玄雨在仙照山后峰伏击了海龙和天琴，将他们打下山崖。海龙为了救天琴选择碎丹，而天琴则因误认为海龙已死而由道入魔。海龙指出天琴曾用千惠谷的九仙琴弹奏寂灭暗世曲攻击五行祖师。"
        },
        {
            "id": 4,
            "content": "海龙深吸口气，稳定着自己的情绪，“我命好，碎丹竟然都死不掉。这可能是刑天、玄雨两位道尊想不到的吧。天琴她的法力已经入魔，所以她不敢回千惠谷，怕连累了自己的师门，我也是前不久才找到的她。”\n白鹤道尊老泪纵横，喃喃的道：“琴儿，你好傻啊！不论你变成什么样，师傅怎么会不要你呢。海龙宗主，琴儿她现在在哪里？”\n海龙道：“天琴的身体被邪气入侵，邪力已入骨髓，连容貌都已经毁掉了，为了能帮她驱除邪气，我们一起到北疆找到了一株仙果，现在，她正于我一位朋友那里治疗，或许不久之后就能和您重见吧。但是，我那朋友说了，天琴恢复的可能性只有七成。”目光转厉，海龙盯向刑天，千钧棒前指，“刑天、玄雨，你们夫妻出来，当初的仇恨，今日我要向你们讨回。你们依旧可以联手，我会正大光明的让你们死在我手上。”\n悟云佛尊暗自苦笑，本来他们是来兴师问罪的，没想到却被海龙反制，赶忙打圆场道：“海龙宗主，我们都是修炼之人，这么多年过去了，什么仇恨也应该放下了。既然宗主现在无事，天琴姑娘也就要恢复，就请您放过刑天和玄雨两位道尊吧。他们所做的错事就让他们用面壁千年来偿还，如何？”\n海龙毫不客气的道：“悟云，你是不是老糊涂了。在我心中，你本来是梵心宗德高望重的宗主，但是，我错了。你不问青红皂白，没有搞清事实的真相就带人到我连云宗问罪，你已经没资格在我面前说三道四。我和刑天、玄雨之间的仇恨是不可能化解的。今日，神挡杀神，佛挡诛佛，我定要取他们性命。”\n悟云语塞，拦住自己身后几名冲动的师弟，双手合十道：“阿弥陀佛，罪过，罪过。老衲确实有错。这件事梵心宗不再插手。上天有好生之德，望海龙宗主三思为上。”说着，向后退出几步，显现出梵心宗不再参与此事的决心。",
            "summary": "海龙在碎丹后重生，找到身受重伤的天琴并带到朋友处治疗。白鹤道尊得知天琴的情况后，希望海龙能放过刑天和玄雨。然而，海龙坚持要报仇，与刑天和玄雨展开激战。悟云佛尊原本带人来兴师问罪，但被海龙反制，后来表示梵心宗不再插手此事。"
        },
        {
            "id": 5,
            "content": "海龙目光转向圆月流和问天流，喝道：“刑天、玄雨，当日你们有胆子攻击我们，今天就没胆站出来么？”\n萧紊眼中厉光一闪，道：“海龙，你不要太过分了。就算我师弟有错，你也没有权利杀他。如果你一意孤行，就是同我们问天流为敌。”\n海龙不屑的道：“我本来就没把问天流当成过朋友，和你们为敌又如何。”说着，他转向连云宗众弟子，朗声道：“今日我所为一切皆是我自己之事，与连云宗无关。所有弟子不得插手干预。”\n萧紊怒笑道：“好，海龙你够狠，我今天就看看，你自己一个人怎么同我们两宗为敌。”在他的命令下圆月流和问天流的精英弟子们顿时排众而出，作出随时攻击海龙的样子。金夷眼中流露出一丝狠毒的光芒，没有动，他等着看海龙如何毁灭在问天、圆月两宗手下。\n“不，他不是一个人。”飘渺走到海龙身旁，微笑道：“你说的所有弟子不包括我，我是你的妻，自然站在你这一边，报仇怎么能没有我呢？不论你决定什么，我都永远会站在你这一边。就让我们一起领教问天、圆月两宗的法术吧。”",
            "summary": "在海龙指责圆月流和问天流的刑天和玄雨时，萧紊为师兄辩护并警告海龙不要过分。海龙表示不在乎与问天流为敌，并将此事与连云宗分开。萧紊带领两派精英准备攻击海龙，而金夷则在一旁观察。海龙的妻子飘渺站在他身边，表示将与他一起报仇，共同对抗两派。"
        },
        {
            "id": 6,
            "content": "玉华和玉萍也走了出来，玉华道：“在加入连云宗之前，我们就已经认识你了。我们是你的妹妹，你是我们的海龙大哥，这你不能否认吧。妹妹帮哥哥自然也是应该的。”\n至云、登仙、无机、天石、止水五人同时飘飞而出，至云道尊道：“宗主，您是我连云宗一宗之主，连云宗还需要您的领导，您怎么能轻易犯险呢？今日之事虽然是您的仇恨，但也是我们连云宗的仇恨。既然圆月流和问天流能为刑天、玄雨出头，那我们自然也要为保护宗主，捍卫连云宗尊严而战。连云宗众弟子，我以本宗长老的身份命令你们，结阵抗敌。”\n连云宗的精英弟子们早已经被海龙的豪气慑服，心中都憋着股劲，听到至云道尊的命令，顿时轰然应诺一声三、五成群的结出一个个法阵。顿时威势大盛，竟然将问天流和圆月流的气势完全压了下去。\n白鹤道尊突然双目精光大放，道：“刑天、玄雨袭击我弟子天琴，这件事自然也与我宗有关，所有千惠谷弟子听令，我们是连云宗的盟友，为了天琴，我们要同问天、圆月而宗抗争到底。”说着，带领手下弟子们站到了连云宗一方。\n萧紊脸色连变，如果单是一个海龙，他自然不会畏惧，但他没想到，接任宗主之位时间不长的海龙在连云宗竟然有这么高的威信。再加上千惠谷相助，今天势必无法讨好。不禁向海龙怒道：“海龙，你难道想挑起正道各宗大战么？”\n海龙冷笑道：“不是我想挑起正道各宗之战，是你想挑起。只要你把刑天、玄雨交出来，正道之战自然不会发生。”\n一直处于沉默的刑天突然大步从问天流弟子中走了出来，他昂然立于海龙面前，道：“杀子之仇不共戴天，不错，是我和玄雨袭击了你们。所有的一切都是我们做的。掌门宗主，您不必为了我牵累本宗，我自己做的事我自己承担。海龙，我可以立刻自裁在你面前，当初袭击你们的主意是我出的。动手的主要也是我。我希望，在我死后，你能放过我妻子玄雨，这样我死也安心了。”\n在海龙心中，刑天是一个极度卑鄙、自私之人，他没想到刑天竟然会说出这种话。\n“不，不要。”玄雨哭喊着冲了出来，紧搂住刑天，道：“我们同他拼了，以我们联手之力，难道还怕他一人么？”\n刑天摇了摇头，道：“不，今天发生这么多事，我们已经无法在正道立足了。凭他能重伤五行祖师的修为看，我们联手也未必能胜。与其如此，还不如我独立承担下来。老婆，你以后要自己保重。”转向海龙，怒吼道：“海龙，你欲如何，一言可决。”\n海龙目光变得无比冰冷，道：“刑天，你不要妄想让玄雨逃脱。我现在是不坠的修为，你们两人修为都在我之上，虽然我有仙器，也未必能杀的了你们。只要你们肯与我决一死战，我可以不让任何人插手。我们自己的事自己解决。要么，你们杀了我，要么，我杀了你们。”\n刑天眼中怒光连闪，“好，既然你如此决绝，那我们就决一死战吧。”",
            "summary": "海龙（主角）与连云宗的弟子们共同对抗问天流和圆月流的敌人。刑天和玄雨承认是他们袭击了连云宗的弟子，并表示愿意为他们的行为负责。海龙要求他们与自己决一死战，以解决他们之间的恩怨。"
        },
        {
            "id": 7,
            "content": "萧紊身为问天流宗主，自然知道以大局为重，沉着脸抬起手，示意门下弟子向后，给海龙和刑天、玄雨闪出一片空地。\n海龙千钧棒高举，斜指天际，沉声道：“刑天、玄雨，来吧。众连云宗弟子，不论胜负如何，谁也不许参与我与刑天、玄雨两位道尊之战。飘渺，玉华、玉萍，你们也一样。我和天琴的仇要自己来报，如果你们擅自动手，我一辈子都不会原谅自己。”其实，海龙也并无把握以自己一人之力对付刑天夫妇，但他就是要将自己逼上绝路，他知道，只有这样，才能够完全发挥出自己的全部潜力。为了他自己和天琴的仇，也为了能震慑住在场的所有正道中人，他不得不如此做。一旦成功，连云宗必能在神州正道中威信重立，他以后也能放心的同飘渺、天琴归隐山林了。\n正道各宗门人和连云宗弟子门纷纷向远处退去，给他们留出更大的空间。刑天当初那柄暗金枪被海龙用千钧棒毁了，此时，他召唤出的是一杆新的长枪。银光闪烁，枪长丈二，在枪杆上镶嵌着七块宝石，散发着淡淡的宝光，绝对是一件极品宝器。\n玄雨眼中充满了恨意，即使他们今天能够赢的了海龙，今后在神州正道中也将无法立足，而这一切，都是海龙带给他们的。双手收于胸前，如同鲜花盛放般掐动发决，背后的粉红色光环顿时如同一轮圆月般升起，玄雨右手虚空一引，掌心中顿时光芒一闪，一柄精光湛放的长剑吸引着升入半空的粉红色圆月，粉光完全融入了长剑之中，顿时，那柄长剑完全变成了有些妖异的粉红色。\n已经退在后面的梵心宗悟云宗主脸色微变，道：“这才是真正意义的红粉胭脂圆月剑。没想到玄雨已经进入到莫测境界了。”\n问天流和圆月流同其他各宗修炼方法迥异，他们并没有过多的法宝，只有最擅长的剑、刀、枪而已。但也因为没有其他法宝分心，使他们对自己如同生命般的兵器都充满了感情，刑天、玄雨一枪一剑在手，顿时威势大增，两人对视一眼，已经下定决心要死战到底。\n海龙眼看着对方威势大增却没有丝毫在意，他就是要当着所有人的面，在刑天和玄雨最强大的状态下将他们击败，只有这样，才能完全摧毁他们的信心。他现在已经远不是当初那个被刑天和玄雨逼迫的无法还手的海龙了，身上不算老君录拥有的六件仙器加上他现在不坠中期的境界和大道中期的修为，足以和斗转后期的高手抗衡，而刑天和玄雨应该都处于莫测境界，他们联手也不过就是斗转境界而已。经过这次前往北疆取太阴果的过程，海龙对自身法力的了解更深了一层，他有绝对的信心，一定能够战胜面前这联手的夫妻。\n飘渺心中虽然担忧，但却并没有阻止海龙，所谓大丈夫有所为有所不为，在这种情况下，她只能在心中为海龙祈祷。看了一眼身旁的至云道尊，六名连云宗长老同时掐动法决，大面积的青蓝色禁制笼罩半空，将海龙和刑天夫妇笼罩在内，悟云佛尊惟恐有失，在六位道尊的结界外又布下一层金刚咒禁制。这样，就算海龙三人发动再强大的攻击，也不会毁坏到接天广场上的一切。\n海龙的面庞变得无比阴冷，他心中已经暗有打算，全身散发出强烈的金芒，体内的神之力顷刻间提升到极限，灵台中的人丹剧烈的颤抖起来，每抖动一次都会给他带来更强大的力量。极玄寒冰罩形成一层坚实的蓝色保护层，身随棒走，毅然向刑天和玄雨的银、粉两色光芒冲去。\n刑天双手握枪，双臂一震，手中银枪七彩光芒大放，枪尖上挑，幻化出满天光点，每一个光点都夹带着数丈长的光芒，铺天盖地的向海龙迎来。海龙没有闪避，千钧棒迎风轻抖，“千——钧——澄——玉——宇——。”万千金光闪现，从正面迎上了刑天的攻击。就在这时，玄雨动了，她那粉红色的光剑上丈许光芒吞吐，双手一引，法剑脱手飞出，化为惊天长虹，从侧面斩至，她和刑天夫妻多年，配合极为默契，出手的机会正好把握到海龙的千钧澄玉宇威力同刑天对撞的刹那。\n海龙眼中流露出一丝不屑的光芒，原势不变依然向刑天攻去，同时左手一抬，衍眚盾没有任何预兆的挡在他身体侧面。\n“轰，轰……”密集的巨响中，刑天骤然飞退，他知道海龙的千钧棒碰不得，为了保护自己的长枪，完全用法力与海龙的攻击对撞。玄雨的长剑重重的斩在衍眚盾之上，但却如蜻蜓撼石柱一般，法剑弹飞而起，根本没对海龙造成任何伤害。但她的攻击也并不是全无效果，至少减弱了千钧澄玉宇的威力，使海龙无法将金光合一，似的刑天逃过受伤的危机。\n海龙心中暗凛，刚才玄雨这一剑威力之强已经不次于飘渺所引动的天雷了，如果不是两件仙器护体，以他自身的实力是绝对接不下来的。既然对方修为都比自己要高，那就绝不能同他们硬拼，只要将自己的仙器发挥出应有的威力，刑天、玄雨绝对难逃今日之劫。想到这里，摇身一晃，身形顿时变得虚幻起来，身体在半空中幻化出无数道身影，前闪后晃，顿时躲过玄雨法剑交织在半空中的剑网。\n刑天缓过口气来，手中银枪七颗宝石在他的法力催动下同时光芒大放，身枪合一，如天际游龙般朝海龙扑来。\n海龙知道，如果让他们夫妻发挥出双修的全部实力，那自己应付起来就太困难了，最好的办法就各个击破。想到这里，他拼着挨了玄雨几剑，身体如流星赶月一般冲向刑天，千钧棒回收自身，整个身体如同一个巨大的金色光球一般被神之力布满，从外面根本无法看到他的情形。\n玄雨大惊失色，催动着法剑全力从后面向海龙冲去，她当然知道，如果全力碰撞下，刑天绝对不是海龙那神秘武器的对手。",
            "summary": "在海龙与刑天、玄雨的对决中，海龙为了报仇并震慑正道中人，决定以一己之力对抗这对夫妇。在战斗中，海龙凭借自身的不坠中期境界和大道中期修为，以及身上的六件仙器，有信心战胜刑天和玄雨。然而，战斗过程中，海龙发现玄雨的红粉胭脂圆月剑威力强大，令他不得不小心应对。海龙凭借着自身的实力和仙器，成功击败了刑天和玄雨，震慑了在场的正道中人。"
        }
    ]
}