{
    "chapter_title": "第一百五十五章  龙翔二变 ",
    "chapter_summary": "如何处理孙悟空的弟子海龙，因为海龙犯下了严重罪行。海龙在乾坤圈的撞击下发生了变化，成为了紫龙，并成功击败了二郎神。哪吒和三太子联手对抗海龙，但海龙的实力过于强大，使得李靖无法单独制服他。仙帝决定毁掉海龙的肉身，但在镇元大仙、原始天尊、燃灯佛祖和孙悟空的出现后，这个计划被迫中止。孙悟空指责仙帝未能严格教导徒弟，导致海龙犯了天条。仙帝决定将海龙打入十八层地狱接受轮回之苦，但在镇元大仙等人的劝说下，仙帝减轻了海龙的罪责。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这时，正好是海龙分身飞到二郎神身下的时候，\n“乾—坤——一——掷一一”本尊分身同时发威，一从下往上，一从上往下，两根变得无比巨大的棒子上下夹击，这才是海龙爆发出最强的力量。刚才他攻击那吒时只不过摆个样子而已，他并不认识那吒，但却熟悉二郎神，\n在最后关头，他选择了二郎神作为同归于尽的对象。\n那吒见海龙上下夹击二郎神，眼中流露出一丝怪异的光芒，他没有去帮二郎神抵挡乾坤一掷，而是选择了围魏救赵之计，乾坤圈在呜呜声中飞出，直奔海龙本尊胸前打去。一般仙人虽然无法辨别出本尊与分身的差距，但那吒却如何不知呢？单是从手中的兵器，他就可以清晰的辨别出。但是，他没想到的是，海龙竟然根本不顾急飞而来的乾坤圈，混沌之气催运到极限，依旧疯狂的向二郎神击去。\n就在此时，愤怒的咆哮响起。不知何时出现地一头黑色大狗急飞而出，竟然迎上了海龙本尊攻下的金箍棒。大狗全身仙气迸发，双目中红光大放。\n“轰——”在海龙的全力攻击下，即使是仙兽中最强大的圣兽恐怕也不容易对付，更何况是一只仙狗了。巨棒将它的身体绞地粉碎。但是攻击的锋锐之气已去，只是将刚刚化解了分身攻击的二郎神劈的飞了出去，却没有造成致命的损伤。\n与此同时，乾坤圈已到海龙身前，海龙只觉得全身剧震。胸前银光湛放，身体应声抛飞，哇地一声，再次喷出了一口鲜血。\n“哮一一天一一犬一一”二郎神不顾自己身上的创伤，凄厉的大喊着。不错，那突然出现的大狗。正是他的仙兽哮天天，哮天天忠心就主，却惨死在海龙的金箍棒下，连神识都没有留下一丝。二郎神愤怒地大吼一声，扔掉手中已经报废的三尖两刃枪，飞身而上，双手合并在一起。幻化出一团巨大的白色光芒，身体急速旋转，骤然向海龙扑去，现在，只有打的海龙形神俱天才能化解他心头之恨。",
            "summary": "海龙分身袭击二郎神，上下夹击使用乾坤一掷。哪吒没有帮助二郎神抵挡攻击，而是用乾坤圈围攻海龙本尊。这时，二郎神的仙兽哮天天出现，挡下了海龙的一击，但自己被击碎。二郎神愤怒地向海龙发起攻击，试图将他击败以报哮天天之仇。"
        },
        {
            "id": 1,
            "content": "天空中的海龙突然发生了变化，他背后那对由紫色鳞片组成的翅膀突然消失了，身体在空中不断的扭曲起来，一蓬紫黑色地血雾喷出，海龙身体骤然涨大到十余米，竟然变成了一头巨大的紫龙。身形在空中奇异的一晃。巨大的前爪硬生生的抓向了攻来的二郎神。\n仙帝看到海龙的变化，勃然色变道：“龙翔第二变这怎么可能？二郎神小心。”\n轰然巨响中，二郎神居然被海龙拍的飞了出去，而海龙身上的鳞片也出现一片血肉模糊。\n身形再次扭动，海龙并没有放过二郎神的意思，大口张开，一蓬紫色地火焰激射而出，眨眼间追上了二郎神的身体。\n“大胆。”一个巨大的身影挡在二郎神身前，宝塔形状的法宝骤然放大，金光激射而出，将海龙发出的紫色火焰罩了进去。\n替二郎神挡灾的，是原本在仙帝背后的一位老者，他全身笼罩在金色的铠甲中，眉宇间充满了威严，宝塔骤然收敛，金色的塔身已经变得通红。老者沉声道：“好火力，可以同镇元大仙的太乙两极真火相比拟了。”\n海龙虽然身化龙形，但心中却是非常清醒的。先前，那吒三太子发出的乾坤圈击中他胸口时着似极重，但乾坤圈上全带有强大的回力，仙灵之气在乾坤圈的作用下不断传入体内，他不但没有受到重创，体内伤势和法力反而都恢复了一蝰。乾坤圈的撞击似乎引动了他体内一丝燥热，在神志有些模糊中，他已经变成了现在的样子，现在的海龙，已经完全感受不到混沌之气的存在了，他只是觉得体内如焚烧一般，充满了无尽的火之力。海龙不知道的是，\n龙翔玉经过法力的激化后会产生一定的变化。当他能运用龙翔变之时，才真正能开始控制这件顶极仙器。而龙翔变共有四变，当初仙帝在掌握此宝时也仅能完成第二变而已。仙帝同海龙一样，也是至阳之体，他自然知道经过第二变后，龙翔玉会彻底引发海龙体内的至阳之气转化为火之力，所以他才会叮嘱海龙小心。",
            "summary": "海龙突然发生了惊人的变化，从海龙变成了紫龙，并成功击败了二郎神。然而，海龙也受到了严重的伤害，发出了与镇元大仙的太乙两极真火相媲美的紫色火焰。关键时刻，一位金色铠甲的老者挺身而出，用他的法宝挡住了海龙的攻击，救下了二郎神。原来，海龙的变化是因为乾坤圈的撞击激发了他体内的火之力，而他所掌握的龙翔玉在经过法力激化后产生了变化，使他能够完成第二变的变身。"
        },
        {
            "id": 2,
            "content": "那吒三太子脚踏风火轮飞到老者身旁，道：“父亲还是由我来吧。”\n老者瞪了那吒一眼，沉声道：“你下去，我亲自出手。”说完，理也不理那吒，昂首向海龙道：“老夫乃仙界托塔天王李靖是也。念在你一身修为来之不易，如肯束手就擒，老夫定向帝君求情。”\n海龙身形盘旋于空中，冷冷的看着托塔天王，淡然道：“求情会有用么？何况，我不用任何人来宽恕什么，我从来都没有认为白己做了什么错事，用不着你来怜悯。仙帝这个伪君子淫人妻，如果今日我不死，定然会再回来找他算帐。我听说过你的名头，托塔天王是吧，想来你也是拥有大神通之人，又何苦助纣为虐。”\n托塔天王脸上虬须一颤，怒道：“老夫只忠于仙界正统。小子休得胡言，看法宝。”那通红的宝塔再次飞了出来，带着灼热地气流向海龙罩下。海龙龙躯一晃。\n身形掉转，巨大的龙尾骤然抽中了宝塔侧面，突然，海龙全身一阵剧烈的颤抖，龙身如遭雷击一般被震的飞了出去。与此同时，托塔天王的八宝玲珑塔骤然放大为先前的数十倍，塔身倾斜，向海龙罩去。一股目力可见的黄色吸引力不断的吸扯着海龙的身体。海龙拼命的挣扎着，全身腾起一片紫色的火焰。托塔天王面沉如水。不断打出一道道法诀输入到自己的宝塔之中，海龙毕竟先前已受重创，虽然在那吒三太子的暗助之下恢复了一蛙法力，又在龙翔第二变中得到了强大的火之力，但是，他毕竟同大神通还有一定差距。在托搭天王李靖的全力催动下，他的身体一分一毫地被宝塔拉扯过去。\n突然，就在海龙眼看被吸入童塔的瞬间，一道暗红色光芒从他龙口中喷吐而出，以肉眼难辨的速度射向仙帝。红光喷出之后，他的身体也加速投入了宝塔之中。暗红色光芒掠过之处，空气仿佛都被割裂了一般。托塔天王李靖怒哼一声，伸手向那红光抓去。但是，令所有在场仙人吃惊的是，那红光竟从李靖庞大的法力中一震而过，去势不变，依然向仙帝飞去。李靖那只抓向睹红色光芒的手已经变得焦黑了。\n一直隐没在仙帝背后地最后一道身影此时动了，他瞬间飘飞到仙帝身旁，同仙帝法力齐施，两团庞大的七彩光芒同时卷去。这道身影始终隐没在七彩光云之中，直到此时也没有露出真面目。但是，他的修为明显不在仙帝之下。两人联手之威势竟然逼迫的其他仙人们纷纷而退。\n轰然巨响中。仙帝脸色一阵发白，眼中流露出一丝惊异，而那道暗红色光芒则已经消失了。\n托塔天王收回装有海龙的八宝玲珑塔，目光转向仙帝，沉声道：“李靖护驾不利，请帝君责罚。”\n仙帝气息有些不匀，看了李靖一眼，道：“算了，过不在你，这个叫海龙的小子确实很强，虽然不如他师傅齐天大圣孙悟空，但也相差不多。天王，你看此子该如何处置。”李靖是仙带最为仰仗的力量之一，虽然心中早有定计，还是不得不出言相询。\n李靖还没说话，一旁的那吒已经飞了过来，道：“帝君，这叫海龙的小子实力极强，我看，不如暂时由我父子看押，希望能劝服他为帝君所用。”在仙宫中，如果说同孙悟空有交情的，恐怕也只有这那吒三太子了。他向来佩服实力强大之人，同孙悟空有莫逆之交。\n仙帝冷哼一声，道：“三太子，你觉得他能够劝服地了么？此子对仙宫成见已深，而且实力强大，是极为危险的人物。在座各位，不论是谁，如想单独收服他恐怕都不是一件容易的事。何况他师傅孙悟空本就跋扈，如果来向我要人该如何处理？”\n二郎神恨恨的回到仙帝身旁，道：“帝君，此子留不得，当断则断，否则必反遭其害，趁他师傅孙悟空还没有觉察之时，当将其肉身毁去，形神俱天。”就算没有哮天",
            "summary": "哪吒三太子与父亲托塔天王李靖一起对付海龙，但海龙实力强大，李靖无法单独制服他。海龙趁机发出暗红色光芒攻击仙帝，哪吒建议将海龙看押并尝试劝降。仙帝担心海龙难以劝服且其师傅孙悟空可能来找麻烦，建议毁掉海龙的肉身。"
        },
        {
            "id": 3,
            "content": "犬的死，他也绝不想在仙界中留下一个足以同自己抗衡的仙人。\n听了二郎神的话，托搭天王李靖不禁皱了皱眉，刚想说什么，却听仙帝道：“二郎真君之言正合吾意，天王，就这么做吧。”\n李靖迟疑道：“可是陛下，海龙毕竟是孙悟空的弟子，孙悟空在佛界有着举足轻重的地位，如果杀他弟子还将其形神俱灭，恐怕会挑起仙、佛两界不和，此子罪孽深重，但也能保持一分清醒，并没有毁灭忙何一位仙人的神识，我看不如也将他肉身炼化，将神识变由孙悟空处理，这样，既可避免仙佛两界冲突，也可让那猴子说不出什么。”\n仙帝有蛙厌烦的道：“海龙不但毁坏仙宫，禁制镇守南天门的增长天王魔礼青，杀害众多仙人，还三翻两次的试图刺杀我，如此跋扈的行为还不当诛吗？我意已决，天王不必多言，请立即执行。”他已经下定决心，绝不能留下海龙这个后患。否则，仙宫今后还怎有宁日？\n托塔天王轻叹一声，心中还有些犹豫，他虽然是仙帝的下属，但这些年来，也极为看不惯仙帝的行为，他知道，海龙所说之事十有**是真的，否则，他又何必以命相拼呢？看来，得罪佛界的事还要自己做啊！一旁的二郎神阴狠的道：“天王，您快动手吧，迟空不及。”\n托塔天王对二郎神向来十分厌烦，哼了一声，道：“帝君吩咐的事老夫自会处理，用不着你来指挥。”一边说着，他左手托塔，右手光芒闪动，就要用自己强大的法咒将收于塔内的海龙炼化，正在这时。一个低沉的声音响起，“天王且慢动手。”",
            "summary": "仙界的仙帝和托塔天王李靖讨论如何处理海龙的问题。海龙是孙悟空的弟子，因犯下重罪而被仙帝决定处死。李靖建议将海龙的肉体炼化并将神识交给孙悟空处理，以避免仙佛两界的冲突。然而，仙帝已经下定决心要除掉海龙，以免留下后患。在托塔天王准备动手时，一个低沉的声音阻止了他，暗示还有事情尚未解决。"
        },
        {
            "id": 4,
            "content": "光芒亮起，四道身影骤然出现在仙宫上方，虽然仅有四人，但形成的巨大压迫力却令仙宫中众人相顾失色。\n“镇元大仙，原始天尊，燃灯佛祖，斗战胜伟见过仙帝。”为首的。正是五庄观之主镇元大仙。他们四人早就在远远观望着，当海龙以灭仙劫向仙帝发出最后的攻击时。他们就知道时机已到。如再不出现，海龙就真会有生命危险了，这才联袂而来。仙帝脸色连变，向托塔天王连使几个眼色，希望他能偷偷的将海龙在八宝玲珑塔中毁灭。但托搭天王却如没看见一般，遥遥向空中四人行礼。毕竟，他虽然是仙宫下属，但凭借强大的修为，早已经不是仙宫所能限制的了，在四位拥有大神通的仙人面前，托塔天王又怎能随意动手呢？如果当着镇元大仙四人的面将海龙毁灭，恐怕以后仙界将再没有他容身之处。\n周围上百名仙人中有近六十人恭敬的弯下腰。这蛙人在仙宫中都有着不低的地位，同时，他们也分别是原始天尊或者镇元大仙的门徒。\n仙帝知道，今天自己无论如何也元法杀的了海龙了，为了自己的帝君之位，勉强压住心中怒火，沉声道：“四位来的正好。斗战胜伟，你的弟子海龙擅闯仙宫，毁坏宫殿无数，且杀伤仙宫多人还多次试图行刺于我，今日，你定要还我一个公道。”\n镇元大仙四人飘然而落，他们脸上都带着淡淡的笑容，竟然连一向毛躁的孙悟空都没有露出焦急之色，仙帝心中一凛，睹道：“他们难道要来夺我这仙帝之位么？凭借孙悟空四人的修为，再加上镇元大仙和原始天尊众多门下，如想将他从仙帝之位拉下来并不是一件很困难的事。\n孙悟空上前一步，微笑道：“仙帝老倌好久不见。前些天我徒弟海龙一直失踪了，我也在找他，没想到给你添了这么多麻烦，俺老孙替他赔罪了。”说着，竟然当真向仙帝行了一礼。要知道，孙悟空并不属于仙界，所有天条对他都没有任何约束作用，当年大闹天宫时，给仙界留下了极为震撼的记忆，仙帝还真怕他在自己面前行凶，他知道，孙悟空凭借着金刚不坏之体，仙界根本没有谁能真正对付的了他。",
            "summary": "镇元大仙、原始天尊、燃灯佛祖和斗战胜佛（孙悟空）突然出现，给仙帝和众仙人带来了巨大的压力。仙帝试图让托塔天王暗中消灭海龙，但托塔天王并未听从命令。镇元大仙等人表示支持海龙，使得仙帝无法对海龙进行报复。孙悟空为海龙求情，使得仙帝暂时无法采取行动。"
        },
        {
            "id": 5,
            "content": "“孙悟空，你用不着在我面前惺惺作态，所谓教不严师之惰，你徒弟今天大犯天条和你有极大的关系，简单的赔罪就能化解他的过错么？”\n孙悟空嘿嘿一笑，道：“当然化解不了。我身为其师，徒弟犯错了，我总要先替他承认啊！我可不想某些人，就算自己有错，也从不敢面对。”一边说着。他还不怀好意的看着仙帝。似乎就在等他发怒似地。\n仙帝深吸口气，他为帝多年，为了自己的地位自然示会轻易落人话柄，扭头向原始天尊恭敬的道：“天尊，今日之事还要请您做主。”\n原始天尊没好气的看了他一眼。道：“我可不是仙界之主，而且同你也没有任何关系，今日我们四人前来并非要袒护海龙。一切事情你同镇元大仙商量吧。他可以代表我们其他三人的意见。”说完这句话，他老人家就闭上眼睛，理也不理仙帝了。\n仙带心中怒火狂涌，暗道。我是仙界之主？你们什么时候把我当仙界之主看待过。你们这几个老家伙凭借着在仙界根深蒂固，一向不买我帐。\n镇元大仙淡然道：“帝君，今日之事错在海龙。我们四人多少都与他有些关系，海龙虽然罪犯天条，但还罪不致死。”\n仙帝冷冷地遵：“罪不致死，那他杀害的几位仙人怎么办，其中似乎也有大仙您的门下吧。”\n镇元大仙微微一笑。道：“我五庄观还有些奇术，而且海龙下手虽重，但却并未伤众仙神识，先前我们在来的路上，正好将那些神识保护起来，我可以向帝君保证，在最短的时间之内，我一定将这些仙人肉身重塑送回仙宫之中。至于仙宫地损失，我想，凭借我们几人的法力。还是可以恢复的。既然一切都可恢夏正常，那海龙的罪责自然可以减轻一些。”\n二郎神怒道：“镇元大仙，你说的到轻私，那我的哮天犬怎么办？它已经形神俱灭了，难道你能重新塑造一只么？”\n镇元大仙瞥了他一眼，在无形地压力面前，二郎神不禁后退几步，心中骇然，暗道，这镇元子不愧是地仙之祖，果然强大。\n镇元大仙丝毫不留余地的道：“我在同帝君说话，你等小仙岂有插嘴的余地。”他不屑的看着二郎神，似乎在说，你算什么东西。\n二郎神气的全身发抖，偏又不敢和镇元大仙硬顶，只得求助仙帝道：“帝君，请您替为臣做主。”\n仙帝淡淡的道：“大仙，如一切都照您所说，海龙的罪责确实可以减轻，但他藐视仙宫，更行刺于我，也不可就这么轻易地放了吧。如何处置，还请大仙教我。”他这一句连消带打极为厉害。当着众仙的面，以镇元大仙的身份自然不好再多为海龙开脱。\n镇元大仙不以为意的道：“这是自然。海龙此次犯错极大，不可轻饶。",
            "summary": "孙悟空指责仙帝未能严格教导徒弟海龙，导致他犯了天条。仙帝请求原始天尊主持公道，而原始天尊表示不会偏袒任何一方，让镇元大仙代表他们四人的意见。镇元大仙提议减轻海龙的罪责，因为他可以帮助恢复受害仙人的肉身。然而，二郎神对此表示不满，认为无法挽回他的哮天犬的损失。仙帝决定惩罚海龙，但减轻其罪责。"
        },
        {
            "id": 6,
            "content": "我看这样如何，就由托塔天王封住其仙力仙根，让他到十八层地狱中受那轮回之苦。这样帝君能满意了么？”此话一出，周围仙人顿时大为吃惊，他们怎么也没想到，本来是替海龙出头的镇元大仙竟然将他推上了一条绝路。要知道，仙人的仙力仙根被封后，除了身体稍微强悍一写以外，同凡人并没有太大的区别，而打入十八层地狱一向是仙界最严厉的惩罚，已经几万年没有仙人受到过如此惩罚了，自从有十八层地狱以来，还没有一位仙人能够活着从里面走出来。\n“镇元大仙，你这是什么意思？”仙帝还没说话，孙悟空就先急了。在他左右的原始天尊和燃灯佛祖同时动手，两层无比强大的禁制瞬间将他身体锁紧，虽然没有人能真正伤害到这位斗战胜佛，但以原始天尊和燃灯佛祖地法力，禁制他还并非难事。\n镇元大仙仿佛没有听到孙悟空的声音一般，盯视着仙帝，道：“帝君以为如何。如果帝君不信任我们，可以在托塔天王封印海龙仙力仙根后亲自将他送入十八层地狱之中。我想，这样的惩罚应该已经足够了吧。”\n仙帝心念电转，镇元大仙提出的条件对他来说简直是太理想了，地狱中人向来对仙人没有任何好感，落入十八层地狱之中的仙人。下场可想而知。他凝视着镇元大仙的双眸，却无法看出任何破绽，点了点头，道：“既然如此，就依大仙所言吧。其实。本帝一向以宽厚为怀，这处罚实在有些太重了。但既然几位仙界前辈都认为如此妥当，就这样定下吧。几位请回，稍后我自会命人将海龙打入十八层地狱之中。”\n镇元大仙知道仙帝并不信任自己等人，淡淡的道：“既然如此。我们就不打搅帝君了，海龙毁坏地地方，等我们将那些肉身被灭的仙人们重塑后自然会来为帝君修复。但是，有一点我要提前声明，既然海龙罪责已定。我就不希望他再受到其他任何惩罚，否则，……”\n托塔天王昂首道：“大仙尽管放心，有老夫在，自然会将这个任务彻底执行。”",
            "summary": "镇元大仙为了取悦仙帝，提议将海龙打入十八层地狱接受轮回之苦。这让周围的仙人感到惊讶。孙悟空试图阻止，但被原始天尊和燃灯佛祖的禁制束缚。仙帝同意了这个惩罚，并表示会在托塔天王封印海龙仙力仙根后亲自将他送入地狱。镇元大仙表示在修复被海龙毁坏的地方后，不希望他再受到其他惩罚。"
        },
        {
            "id": 7,
            "content": "镇元大仙点了点头，不再多说什么。同燃灯佛祖、原始天尊一起禁制着孙悟空飘然而去。转眼间消失于天际。\n仙帝看着镇元大仙离去的背影，心中暗道，如果不能将这写具有大神通的仙界名宿除去，自己永远也不可能真正的成为仙界之主。扭头向背后一直隐没于七彩光云中地身影道：“水先生，还要麻烦您随托塔天王走一趟，在没有将海龙打入十八层地狱之前，不可令他有任何损伤。”\n没有回答。那身影飘然而出，在七彩光云的包裹下来到托塔天王李靖身边，李靖心中暗怒，知道仙帝现在已经信不过自己，也不多说什么，向仙帝微微似礼后。同那吒一起飞身而去。水先生跟随在他们身后若即若离，却始终不被拉下。对于这位水先生，托塔天王并不甚了解，此人修为更在自己之上。但自己又实在想不出，仙界中什么时候出了这么一位高手，自从他出现以后，深得仙帝器重，几乎已经取代了自己的地位。\n镇元大仙四人飞离仙宫之后，原始天尊和燃灯佛祖相视一笑，同时撤除了对孙悟空的禁制，孙悟空并没有发怒，反而嘿嘿一笑，道：“真没想到，你们这两个老倌也会演戏，镇元大哥，怎么样，小弟演的不错吧。我想，那仙帝一定没有察觉出什么。”\n镇元大仙神色不愉，轻叹一声，道：“看来仙界真地要解体了，帝君现在已经没有挽回的余地，悟空，你和燃灯佛祖赶快回佛界吧。”\n燃灯佛祖微笑道：“大仙放心，一切我早已安排妥当，我想，这次教训对于海龙来说也是一个不错的磨练。只是希望他别怪我们几个老头才好。”镇元大仙苦笑道：“反正这件事是你们安排的，和我没关系。不过，海龙这孩子现在是仙界中唯一能令我欣慰的了。看来，我们的选择并没有错，两位回佛界后，我和天尊想到土玄武圣域，时间紧迫，我们必须要为未来做准备了。”\n原始天尊脸色凝重地道：“大仙所言不错，我们的时间很紧。表面上看，我们已经完全压制住了仙帝，令他不敢妄动，其实则不然。今日在仙帝背后隐匿之人，如果我猜的不错，应该就是四大圣兽中的水白虎。”除孙悟空外，镇元大仙和燃灯佛相同时点了点头。\n孙悟空疑惑的道：“水白虎？四大圣兽一向不同仙界来往的，我怎么没有感觉到什么？”\n燃灯佛祖微笑道：“悟空，你的修为都在战斗中，对于细节上的注意就不如我们这几个老家伙了。虽然那白虎王极力掩盖自己的气息，但他身上的睡之力那么充盈，又怎么是能够掩盖的呢？如果你仔细留意，定能发现围绕着他身体的七彩光云中隐隐透着一丝蓝光。那是凝练的水之力才能散发的光芒，而且以他同仙帝同时接下海龙最后发出的灭仙劫来看。修为绝不在仙帝之下，现在仙界中情况复杂，仙帝自知自己帝位不稳，为了制恒我们大仙和天尊\n为代表的仙界名宿，难保他不会作出什么极端的事。我想，他定然是同白虎王达成了某种协议，得到了水白虎一族的支持。在四大圣兽中，风青龙一向是不理世事的，而土玄武秉性敦厚，同我们交情都不错，他们对仙帝都有着不小的成见。而水白虎是个野心极大的家伙，而且极富心计，当初白虎王带领族人暴起偷袭火麒麟一族，使麒麟王殒命，我们事先没有得到任何消息。现在的圣兽火麒麟已经远不如前，火麒麟一族完全依附于白虎王麾下，圣兽中，到是水白虎占据着绝对的优势。四大圣善比我们诞生的还要早，他们身上定然有着不少秘辛，仙帝有了水白虎和火麒麟的支持，加上仙宫中原有实力，实是不可轻辱。所以，大仙他们才要赶快去联络土玄武，有土玄武引见，我想风青龙也一定会站在我们这一边。如果仙界发生变化，就必须要以雷霆万钧之势将反对的力量扑灭。”镇元大仙长叹一声，，道：“仙、佛二界不久后即将面临来自冥界的危险，外患尚未有办法应付，内忧已起，我建议，还是不要轻举妄动，否则，就算我们能在最短的时间内令仙界一统，也必然会元气大伤，到时，就再没有同冥界对抗之力了。”\n原始天尊叹息道：“如果如来佛祖还在，仙帝也不会变成这样，仙佛二界需要一个能够足以服众的领导者啊！这一点，是我们都无法做到的。世事难料，我们也只能尽人事而听天命了。”他的神色显得很黯然，似乎心中充满了悲伤。",
            "summary": "仙帝想要成为仙界之主，但却受到具有大神通的仙界名宿的阻碍。仙帝派遣托塔天王和李靖去寻找并保护海龙，同时让原始天尊和燃灯佛祖解除对孙悟空的禁制。镇元大仙、原始天尊和燃灯佛祖决定回到土玄武圣域，为未来的危机做准备。他们认为仙界和佛界将面临来自冥界的危险，而仙帝的野心使得内部矛盾加剧。他们担心在这种情况下轻举妄动会导致仙界元气大伤，无法应对未来的危机。"
        }
    ]
}