{
    "chapter_title": "第一百六十六章  力战六王 ",
    "chapter_summary": "海龙与地府十王展开了一场激战。海龙凭借强大的修为轻松击败了阴王和另一位鬼王，然后挑战地府十王。尽管地府十王的修为很强大，但海龙自信满满，并在龙翔第三变的状态下展现出强大的实力。他首先与阎罗王交手，成功抵挡住秦广王和楚江王的攻击。接着，他利用机会分身，发动霹雳三打，重创了秦广王、楚江王和宋帝王。在战斗中，海龙意识到分身不能像本尊一样连续使用神·人·鬼，但他仍然成功地击败了大部分地府十王。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "海龙淡然道：“阴王达人，您的惊魂掌确实已经修炼道了出神入化的地步，但是，您的法力确相差的太远了。”红色光芒骤然以海龙为中心向外扩张，只是眨眼的工夫，就已经将阴长生包裹在内，这是海龙用混沌之气不下的绝对空间。海龙身体没有动，轻喝一声，“停。”\n阴长生那如同烟雾般诡异的身影竟然硬生生的停住了，右手还做出前拍的手势，全身散发着充盈的龟气。心中升起深深的恐惧，在海龙布下的绝对空间中，他竟然没有丝毫移动的能力。即使催动了自己全部的法力，竟然也无法挣脱束缚。他明白，自己的法力确实同面前这个年轻人不在同一个水平线上，再多坚持下去，无非是自取其辱，无奈的叹息一声，道：“我认输了。”\n海龙大袖一挥，法力轻震，将阴长生送了出去，淡然道：“得罪了，下一位。”\n地府十王面面相觎，虽然他们已经想到海龙有不低的修为，但他如此轻描淡写的就击败了两位鬼王，却令他们极为吃惊。\n海龙右手一抖，金箍棒闪烁出万道金光，更增添他强大的威势，淡淡的道：“我看十位也不必那么麻烦了，就一起上吧。”他并不是自大，通过与鬼王和阴王之间的战斗，海龙已经基本摸清了地府这些王者的实力。也感受到自己现在的修为。\n阎罗王脸上浮现出一股青气，沉声道：“你真的要同时与我们动手么？你自己考虑好了。”\n海龙点了点头，道：“虽然各位的修为都很强大。但对于我来说。或许一人同十人并没有太大的区别，各位，请。”\n黑暗的空间开始发生了变化，变化主要来自于光芒，周围的一切逐渐变得清晰起来，都笼罩上一层淡淡的绿色光芒。以轮转王为首。地府十王同时飘然而出，将海龙围在了中间，他们身上都笼罩了一层惨绿色的光芒。阎罗王冷声道：“海龙。我们也不占你便宜，既然你与我们十人同时动手，那我们就放弃使用任何法器。这样，也算公平了吧、”\n公平？真的公平么？修为达到地府十王现在的境界。除非有顶级仙器，否则使不使法器的区别并不算明显，唯一限制住的，就是他们无法用出地府绝技神·人·鬼而已。海龙淡然一笑，道：“客随主便，各位愿意如何，我没有理由阻拦。不过，能否给我一点时间准备呢？”\n阎罗王显然是地府十王的全权代表，点了点头，道：“可以。准备好后，你出言告诉我们就可。”",
            "summary": "海龙与地府十王展开了一场激战。海龙凭借强大的修为轻松击败了阴王和另一位鬼王，随后挑战地府十王。尽管地府十王的修为很强大，但海龙自信满满，决定与他们一起动手，并且要求一点时间准备。"
        },
        {
            "id": 1,
            "content": "海龙缓缓举起了手中的金箍棒，身上用法力幻化出的长袍消失不见，露出了光晕流转的肌肤，他身上的肌肉似乎每一块都充满了生命力一般，红色的混沌之气在其中运转清晰可见。严重射出两道摄人的金光，所有红光同时向右臂蔓延着，鳞片呈菱形，每一片都闪耀着淡淡的荧光，将海龙身上的每一寸肌肤覆盖，紧接着，一双巨大如同仙鹤般的羽翼出现了，在海龙身上的威势确减弱了许多。鳞片继续变化着，肩膀、胸膛，以及所有重要部位的鳞片渐渐突起，宛如铠甲一般链接在一齐形成剑士的防护，海龙胸口上光晕流转，出现了一块宝石，正是当初与他身体融合的龙翔玉。在宝石的映衬下，全身被鳞甲覆盖的海龙显得更加威武了，他看了看自己的身体，满意的笑了。不错，这就是龙翔第三变。\n据海龙判断，地府十王修为应该相差不是很多，最厉害的显然是轮转王，他应该已经极为接近，或者打到了大神通的境界，而其他九王就差了一些，与其一一将他们击败，不如一蹴而就。在先前的试探中，海龙清晰的发现自己体内的混沌之气足足是以前的三倍，混沌之气似乎已经打到了最强的中成境界，甚至踏入了大成境界的边缘。他相信，以自己的实力同时面对地府十王，就算不胜也不会失败，更何况，他还有着自己的杀手锏。通过龙翔第三变，海龙清晰的感觉到，自己的火之力甚至已经达到了镇元大仙那样的程度，体内的混沌之气奇异的流转着，灵台处的元神盘膝悬浮起来，不断将小灵台中的混沌之气转化到本尊身上。如果在这种情况下自己都不能同时对付十王，那么，这一趟地府，自己就白来了。想到这里，海龙胸中豪气顿生，手中金箍棒舞出一个棍花，沉声道：“各位，可以开始了。”\n他话音一落，第一个行动的就是阎罗王，他的身体如同闪电般冲了过来，右手作剑指，带起三道寒光，正是追魂剑法中的追魂夺魄。同时秦广王和楚江王都变成了青面獠牙的样子，喃喃念了两句咒语，张开血盘大口在海龙身后一吸，海龙只觉得自己体内的血气仿佛要涌出一般，暗呼一声，摄气决。他不敢再不动，毕竟面对的是地府十王，身体快速旋转起来，金箍棒幻化楚万道金光，逼退了阎罗王。同时背后双翼张开，形成两扇屏障一般，挡住了背后袭来摄气决。其余七王并没有动，但他们却同时发出了绝对空间，去束缚海龙的身体、\n海龙等的就是现在这个机会，十王并不知道他的混沌之气是不惧怕绝对空间的，趁他们用绝对空间控制自己之时，身体在空中一晃，顿时分出另一个身体，两个身体在空中交错。沉声大喝到：“接我一招。霹雳三打。”其实，已经不能用霹雳三打来形容了。加上分身的攻击，形成了霹雳六打。千钧澄玉宇、倒挂老君炉、谈笑退天兵在金箍棒无坚不摧的作用下展现楚前所未有的强大威力，达到大神通境界后，海龙第一次权利发动了攻击。身体周围弥漫的鬼气面对庞大的金光顿时被绞的粉碎。十王反应极快，在面临生死危机之时再顾不得什么脸面，各自按住另一王的肩头。同时大喝一声，惨绿色的光芒顿时变成了血红色，形成了剑士的壁垒。\n海龙本来打算自己本尊和分身在用完霹雳三打后继续连出神·人·鬼，就算无法将十王完全击败。也必然能重伤大多数，但当霹雳三打爆发出的强大攻击力破除了十王的防御竟他们打的喷血而退时。海龙却吃惊的发现，自己的分身并不能象自己那样意分双流连出神·人·鬼。脑海中电光火石般闪现出一道灵光，没有任何犹豫的，本尊继续连出神·人·鬼攻向十王中最弱的秦广王。楚江王和宋帝王，这三王先前受创最重，面对地府绝学再也无力的当，顿时化为一缕青烟消失了。而海龙在发出神·人·鬼的同时，也将自己左臂中隐藏的缚龙束扔给了分身。",
            "summary": "海龙在龙翔第三变的状态下，展现出强大的实力，准备挑战地府十王。他认为最厉害的轮转王已经接近或达到了大神通的境界，而其他九王相对较弱。在试探中发现自己的混沌之气是以前的三倍，信心满满。首先与阎罗王交手，成功抵挡住秦广王和楚江王的攻击。随后，他利用机会分身，发动霹雳三打，重创了秦广王、楚江王和宋帝王。在战斗中，海龙意识到分身不能像本尊一样连续使用神·人·鬼，但他仍然成功地击败了大部分地府十王。"
        },
        {
            "id": 2,
            "content": "当秦广王、楚江王、宋帝王三人被神·人·鬼绞杀的同时，海龙的分身也完成了六道轮回，地狱般的漩涡吞噬了平等王的身体。\n海龙深吸口气，本想继续追击，耳边却想起了一个阴冷的声音，“阎王叫你三更死，谁敢留你到五更。”听到这个声音，海龙全身剧震，先前在十八层地狱重所见到的种种惨象不断在眼前闪过，脑海重不断回荡着那阴冷的声音，身体漂浮在半空重竟然颤栗起来。\n剩余六王看着海龙在半空中颤抖的身体同时松了口气。轮转王身体闪电般出现在海龙那失去控制的分身旁，张开大口用力一吸，顿时从分身重摄出一团红色的气流，其余五王也做出了同样的动作，地府的摄气决最神奇的地方就是可以吸收对手血气精华为己用，虽然只是分身，但却蕴涵着海龙庞大的混沌之气，在这重大步气息的作用下，除了先前在霹雳三打下没受伤的轮转王以外，其他五王顿时完全回复了。\n阎罗王冷哼一声，“想同我们抗衡，你还差了些。”身体以鬼影迷踪之法闪电般来到海龙面前，一掌重重的拍在他胸前。\n海龙闷哼一声，倒飞而出，嘴角处溢出了一缕血丝，龙翔第三变的防御确实惊人，在阎罗王的全力攻击下，他竟然也只是受了轻伤而已。但阎罗王这一掌也将他从内心的恐惧重拉了回来。眼前出现现实的景物，看着虎视耽耽的剩余六王，海龙顿时明白，刚才自己中了地府的勾魂术。分身已经消失了，他的意念力恢复了几分，他知道，如果不是自己意念分流召唤出分身，又用意念力去控制六连击的话，阎罗王的勾魂术未必能成功，可现在说什么都晚了。虽然地府十王已去其四，但最强的六人都在，而且看他们的样子，似乎还处于最佳状态之中，难道自己就真的斗不过这些家伙么？不，不论如何，我也要抗争到底。",
            "summary": "海龙与地府十王中的四位展开激战。尽管海龙的实力强大，但在阎罗王的勾魂术下，他陷入了恐惧和挣扎。然而，轮转王趁机吸收了海龙的分身所蕴含的庞大混沌之气，使得其他五位阎王恢复了实力。面对强大的敌人，海龙重新振作，决定抗争到底。"
        },
        {
            "id": 3,
            "content": "阎罗王学着先前海龙的语气，淡然道：“你还要继续么？现在可以认输了吧。”\n海龙冷哼一声，道：“不，我还没有输。勾魂术是么？有本事，你再用一次试试。”\n阎罗王冷声道：“我一个人用勾魂术确实未必能奈何你，但你别忘记，我们有六个人，既然你要尝试，就由得你。”六王在海龙先前狂风暴雨般得攻击后，已经完全被激怒了。他们在一起多年，配合极为默契，同时阴阴一笑，沉声喝道：“阎王叫你三更死，谁敢留你到五更。”\n海龙虽然早有准备，但他一人的法力实不足以与六王相抗衡，勾魂术在他身上又成功了。意念力巨大得振荡下，海龙双手抱头，惨呼一声，顿时从空中跌落，重重得摔在地面上。阎罗王六人并没有任何顾忌，即使海龙死了，他们也有办法让他重生，毕竟这里是地府。六人同时扑出，轮转王飞在最前面，他身体周围得鬼气形成一颗颗惨绿色的珠子，十指连弹，顿时向海龙轰去。\n在六王联手攻击之下，失去抵抗能力的海龙身上顿时爆起接连的轰响声，身上的鳞片在鬼气的全力侵蚀下顿时爆起一团团血光。\n剧烈的痛苦令海龙从勾魂术的恐惧中清醒过来，他突然惊讶的发现，自己灵台中的元神不见了。难道元神被勾魂术消灭了不成。海龙的心顿时沉入了谷底，身体不断传来的痛苦让他全身不断的痉挛着，六王的攻击并没有停止，每一记，都会令他的伤势加重一分。海龙突然感觉道很奇怪，就算自己的身体经过龙翔第三变的强化，在六王持续的攻击下也不可能存活的，为什么现在还能坚持呢？",
            "summary": "阎罗王与海龙进行了一场激烈的战斗。海龙在阎罗王的勾魂术下受伤，但仍不屈不挠。阎罗王六人联手攻击海龙，使他身受重伤。然而，海龙感到奇怪的是，他在六王持续攻击下本该无法存活，但却仍然坚持着。"
        },
        {
            "id": 4,
            "content": "如同野兽一般的低吼从海龙口中想起，金箍棒骤然而出，乾坤一掷重重的轰上了最前面的轮转王。\n地府六王显然没想到海龙在这种情况下还能发动攻击，轮转王虽然全力抵挡，但还是被金箍棒砸入了地下，海龙身体倒飞而出，筋斗云六式接连用出，避过了其余五王的追击。他此时已经没有了先前的威风，身体几乎被鲜血所笼罩，体表鳞片破损严重，稍微移动都会带来巨大的痛苦。海龙发现拯救自己生命的秘密，在生态表面上流转着一层淡淡的红色光芒，正式这层光芒在自己无法控制混沌之气的情况下护住了要害，虽然受到重创，现在却还有一站之力。而这片红芒，似乎就是自己消失了的元神形成的。\n光芒一闪，元神重新出现在灵台之中，只是体积也缩小了三分之一，显得非常虚弱。海龙一边强忍着痛苦，一边不断的躲闪着五王的攻击。\n五王也是越战越心惊，受到如此沉重的伤势居然还能坚持，其毅力确实令他们佩服。阎罗王突然停止了追击，再次向海龙用出了勾魂术。海龙身体一震，但他此时全身传来的剧烈痛苦不断的牵扯着每一根神经，勾魂术竟然失败了。海龙闪电般向后飞退，飞快的吸取着空气中的鬼气，试图恢复自己的法力。五王在此时突然停止了对他的追击，身体后飘，飞至刚从地面爬出来的转轮王身旁。\n转轮王确实强大，在遭受到海龙突然一击的情况下，依然只受了些轻伤。六王面面相觑，同时点了点头。六人站成一排，各自搭上了前一人的肩膀，最后的是转轮王，最前面的是阎罗王，他们同时低声吟唱着什么，海龙飘身落在地面，不断的喘息着。他的杀手锏分身已经无法再使用了，为了修复身体和对抗先前六王的攻击，混沌之气大量的消耗。心想，自己已经达到了大神通的境界，如果不是先前中了勾魂术，今天胜的必然就是自己。可是，现在自己还有机会么？突然，他脑海中灵光一动，深吸口气，瞬间将，龙翔第三变的法力完全撤除了。**的身体上留下了一道道恐怖的伤痕。血虽然已经停止了，但那些伤痕却是那么的触目惊心。右手在深浅画出了一个半弧，缓慢的将法力凝聚，混沌之气快速的修补着他身上的每一个伤口，皮肤上的伤痕渐渐消失了，海龙的神情一片淡漠，仿佛并没有看到地府六王身上正在不断增强的气势。\n阎罗王冷冷的看着海龙，双手成爪形。在胸前相对，在他身体周围，惨绿色的光芒如同有形一般，集合了六王之力。他此时所能调用的法力甚至在普通大神通者之上，“海龙，我再问你一次，你愿不愿意认输。我们并不是有意为难于你。只是地府的尊严不容任何人亵渎。”\n海龙身上的伤口都已经消失了，淡然一笑，道：“我也从来没有同地府为难之意，不过，阎罗王大人，您以为你们已经胜了么？”\n阎罗王一愣，道：“海龙。我们现在所用的，乃是地府大神通六鬼搬运**，可以瞬间凝结六人法力形成你无法想象的攻击。以你现在的情况，虽然治好了外伤，法力却已经大损，难道还想与我们抗争吗？要知道，死亡的滋味可并不是好受的。”",
            "summary": "海龙与地府六王展开了一场激战。尽管海龙在战斗中受到重伤，但他凭借生态表面上的红色光芒和元神的的力量，仍然顽强地抵抗着五王的攻击。地府六王在战斗中发现海龙的法力已经大损，认为他已经无法再与他们抗争。然而，海龙却表示他们并未获胜，并准备施展新的招式。"
        },
        {
            "id": 5,
            "content": "海龙微微一笑，道：“正是因为死亡的滋味不好受，所以我想让各位也品尝一下那样的滋味。地狱中的犯人们虽然有罪，但希望你们今后还能上体天心，宽容一些。”说到这里，他的右臂缓慢抬起，右掌张开，紫色鳞片再次出现在右臂上，也只局限于右臂，深深的紫色气流围绕着他的手臂旋转起来，手掌上长出了坚实的利爪，一股淡淡的黑气凝聚在他的掌心中，如果旋涡一般不断的旋转着。\n阎罗王心中一惊，他清晰的感觉到了一丝恐怖气息，不敢怠慢，双手成爪形缓慢向两旁抓出，凄厉的惨叫声不断回荡着夺人心魄，阴森鬼气如同一面厚实的墙壁一般缓慢向海龙压去，六和幻影般的鬼形若隐若现，地府的六鬼搬运**没有任何人能够独立使用，其威力甚至更在地藏王菩萨的金光九转罗汉之上，巨大的压力令海龙的红色长发向后漂浮而起，但他的身体却巍然不动，傲然山岳一般矗立在那里，他的右臂已经膨胀到先前一倍大小，即使覆盖和鳞片也能辨别出肌肉的纹路。\n阎罗王知道，现在这种情况也只能先将海龙毁灭再说了，厉喝道：“六鬼搬运，随地狱而冥动，显威。”六个巨大的幻影，带着无比强大的威压向海龙骤然扑去，鬼形已经完全显现，狰狞的样子给人一种无比心悸的感觉。\n海龙依旧没有动，他要赌，赌六王死后这些法力形成的厉鬼会立刻消失，在阎罗王全力催动六鬼搬运**之时，他也同时大喝一声，“龙——翔——灭——仙——劫。”虽然上次他被托塔天王封入了八宝玲珑塔内，但是，灭仙劫完成攻击后依旧回到了他身上。此时海龙的法力只有最佳状态的五成，但他现在身具大神通，有三成法力就足以发挥出灭仙劫最强的威力，为了能够一击成功，他催动龙翔臂同时发动了龙翔灭劫爆，与灭仙劫融合为一体，形成了龙翔灭仙劫。\n龙吟声震慑着地府六王的心神，一条紫色巨龙张牙舞爪的围绕着一缕若隐若现的黑芒骤然飞出，黑芒在与六鬼接触之时，瞬间撕碎了其中之一，带着紫色腾龙的强**力再次加速。黑芒笔直的射入了阎罗王的胸口，在那一瞬间，紫色腾龙完全融入了灭仙劫之中，紫黑色的光芒依此从六王胸口一透而过，带起了漫天血雾。不论是阎罗王还是其余五王，都流露出惊骇的神色，砰的一声，他们的身体完全化为了灰雾消失不见了。\n剩余五鬼此时已经扑到了海龙面前，海龙清晰的感觉到，死亡距离自己竟然是如此的近，冲在最前面的厉鬼距离海龙只有一寸之时，它们同时停了下来，紧接着，像六王一样，化为尘烟消散了。在这黑暗的空间中，只有海龙的心跳声清晰可闻。\n成功了，自己竟然真的成功了，他实在有些不敢相信，如果六王不是聚拢在一排，就算龙翔灭仙劫的威力再强大，他也不可能瞬间秒杀六王。六鬼搬运**的攻击力之强，绝对不在龙翔灭仙劫之下，甚至有过之，只是这六鬼搬运**的攻击面太广了，只有到达目标才会骤然收缩，而龙翔灭仙劫却利用透点之力瞬间突破，利用六王法力尽出，新力未生的机会一举灭之。这其中包含了太多的幸运成分。",
            "summary": "海龙试图让地狱中的犯人感受到死亡的痛苦，以便他们日后能更加宽容。他与阎罗王展开了一场激战，成功击败了六王并消灭了六鬼搬运**。这场战斗充满了惊险和运气，海龙凭借自己的实力和策略，成功地完成了任务。"
        },
        {
            "id": 6,
            "content": "海龙剧烈的喘息着，虽然体内的法力消耗殆尽，但他依然能维持着自己的身体，元神在意念力的催动下，疯狂吸收着空气中残留的鬼气，海龙喘息着自言自语道：“不愧是地府十王，看来我真的是大意了。”\n“但是，你还是取得了最后的胜利。”鬼王王方平和阴王阴长生一同走到海龙面前，先前那惊心动魄的一战使他们现在还心有余悸，作为地府的鬼王，他们从来没想到过。在六界中竟然还有人能够同时战胜地府十王。那是地藏王菩萨也很难做到的。\n海龙苦笑道：“鬼王，阴王两位前辈，难道你们没看出。我能获得胜利有很大一部分要归功于运气么？我那最后的一击耗费了自己全部的法力，而且只能攻击单一的方向，我只是取巧而已。否则，六鬼搬运**临身，死的就一定是我。”\n王方平微微一笑，似乎根本没有因为十王被打败而愤怒。他拍了拍海龙的肩膀，道：“运气在决战时也是很重要的。结果才是最关键的。最后，你依然打败了地府十王。不是么？不过，如果还有下次的话，你胜的就不会这么轻松了。十王在开始动手前并没有用出全力，毕竟，他们作为地府的王者都有自己的尊严，围攻你一人，实在是他们不愿为的，希望你不要因此而记恨。”\n海龙摇了摇头，道：“我从来都没想过要记恨什么。我也明白，如果十王一上来就全力发动勾魂术，我根本就没有抗衡的能力。只能任由宰割。鬼王前辈，我现在可以返回仙界了吧。在地府的这段时间，我终生难忘，只是不知道以后还有没有机会再来看你们了。”\n王方平右臂突然伸长，一掌拍在海龙的额头上，海龙此时法力只恢复了一分，根本不足以抗衡，他也不想抗衡，因为他相信，鬼王是不会害自己的。一股冰凉的气息顺额头而入，海龙只觉得自己脑海中仿佛多了些什么似的。王方平手臂恢复正常，微笑道：“海龙，我知道你拥有通行六界的能力，但是想到地府来，却必须要经过仙界的通道才行。但现在却不一样了，我将地府最高等级的王符打入你的体内，今后，你随时可以用灵魂出窍之法到我们这里来，我们随时欢迎，你放心，十王对你只有佩服之心，绝不会记恨你什么。你不用谢我，这是菩萨交代的，即使刚才你输了，我们也一样会放你回仙界。至于灵魂出窍的方法，我已经印入你的脑海中，以你的修为，很快就能领悟的。你要记住，有了王符，你不论在任何地方，只要灵魂出窍就能来到地府之中，遇到无法抵御的危险时，你就可以这样做，至少可以将元神逃出来。”\n海龙点了点头，道：“鬼王前辈，我就不说谢了，如果今后地府还有用得到我的地方，海龙定然义不容辞。还请指引我回仙界之路。”\n鬼王微微一笑，同阴王对视一样，两人同时抬起双手，海龙只觉得身体周围一阵天旋地转，仿佛掉入了深渊中一般，一股熟悉的气息冲入体内，法力和精神竟然瞬间恢复了。海龙明白过来，这是在地府阴阳塔的感觉。一个有些悲伤的声音在他耳边响起，“弟弟，你多保重吧。”\n“大姐，大姐是你么？”海龙大喊着，但他的声音却只是在他自己耳边回到，周围渐渐变成了七彩的世界，环绕着他的身体飞快的旋转着，阵阵晕眩感刺激着他的大脑，地府的阴森逐渐消失了。海龙只觉得眼前一阵发白，意识顿时进入了沉睡之中。\n…………\n“大姐。”海龙猛的坐了起来，身上出了一层冷汗。看着自己光洁、**的皮肤，感受着周围阵阵柔和的气息，他喃喃道：“我，我回来了么？”环目四望，只见这是一片淡黄色的世界，云海茫茫，一望无际。这里明显不是仙界，因为仙界中的气息不会如此祥和。\n“我这是在哪里？难道我到了另一只圣兽的领域中么？”幻出一身白色的长袍，不用他刻意为之，身体已经被一朵金云托起。深深的吸了一口祥和的灵气，海龙只觉得自己体内的混沌之气仿佛在欢呼一般，一个快速的周天运行，给他带来了通体舒适的感觉。\n突然，一点红光从远处电射而来，海龙心中一凛，他清晰的感受到那红光中蕴涵着庞大的法力，转瞬间，红光以肉眼难辨的速度袭到了他身前，就在海龙准备用混沌之气抵抗时，那红光突然停了下来，悬浮在他身前三尺之外，海龙定睛一看，全身剧震，因为这团红光正是一个大葫芦，自己从人界带来的大葫芦啊！手有些颤抖的抓住了葫芦，拧开盖子，一股熟悉的酒香扑鼻而来，海龙的眼睛湿润了，他已经明白现在自己在什么地方，哽咽的大喊道：“师傅，师傅是您么？弟子海龙回来了。”\n金光流转，孙悟空的声音变得非常柔和，“好孩子，你受苦了。欢迎你到佛界来。”光芒一闪，一身金色长发的斗战胜佛孙悟空已经出现在海龙身前。海龙脑海一片空白，这一刻，他几乎忘记了自己所经历的一切，扑通一声跪倒在金云上，痛哭失声，“师傅……”",
            "summary": "海龙与地府十王展开了一场激战。尽管法力耗尽，但海龙凭借运气和策略取得了胜利。鬼王和王方平对他的胜利表示敬意，并将地府最高等级的王符注入他的体内，使他能够在任何地方进入地府。海龙感激地向鬼王承诺，如果有需要，他会毫不犹豫地帮助地府。随后，海龙在鬼王的帮助下回到了仙界。"
        }
    ]
}