{
    "chapter_title": "第一百八十六章  仙人的坟墓 ",
    "chapter_summary": "海龙回忆了过去的人界时光，决定成为最强者以弥补过去的错误。他与梦云重逢，并与孔雀和鳗鱼共同度过了一段美好的时光。进入仙界后，海龙与玄天冰和梦云一起探索，了解到了地府的恐怖。在仙界的生活中，海龙努力为了飘渺和仙界的稳定而努力，接受师伯镇元大仙的任务，去土圣兽玄武那里寻求更多支持。梦云则在木星坪修炼，等待海龙归来。在这个过程中，海龙得知了陨灭云团的存在，决定前往寻找并摧毁这个邪恶的存在。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "梦云俏脸微红，静静的伏在海龙怀中，海龙仿佛又回到了当初在人界的时光，轻叹到：“现在想起那时的我，真觉得自己很混蛋，对师长不敬，总以自己为中心，不会替别人着想，如果能够重来一回的话，或许一切都会不一样的，我在人界就会有更多的朋友。甚至天琴和飘渺也不会受那么多苦了。可惜过去的都已经过去了，以后我一定会尽量补偿他们，梦云，你知道么？我下定决心要成为最强者不光是为了完成师傅，师伯他们的心愿，同时，也是为了天琴啊！”……\n倾诉，有的时候是最好的发泄方法，海龙一直憋在心理的话今天都说了出来，他真的感到好畅快，好舒服，通体顺畅之下，甚至连法力都恢复的快了一些。\n“师伯说的对，我真的是情孽缠身，如果我学不会放下，单是这些问题就永远是我处理不完的。现在，或许我是在逃避，但这应该是我最好的选择。”",
            "summary": "海龙在与梦云相拥时回忆起过去的人界时光，深感自己对师长和朋友的亏欠。他决定成为最强者以弥补过去的错误，并在倾诉中找到释怀。海龙意识到自己的情感困扰需要解决，决定学会放下，这可能是一个对他最好的选择。"
        },
        {
            "id": 1,
            "content": "梦云从海龙怀中站起来，温柔一笑，道：“过去的都已经过去了。海龙，我们也该下去了，我想，孔雀恐怕还在为鳗鱼渡气呢吧。”\n海龙心中一惊，一说起以前的事，他不禁忘记了时间，离开的确实久了一点，赶快答应一声，飞身而下。看着他的背影，梦云笑了，喃喃的自言自语道：“看来。我的抉择并没有错，他确实值得我爱。经历了那么多，他已经明白了许多许多。”\n梦云判断的没有错，孔雀依旧伏在鳗鱼身上为他渡气，她闭着眼睛全力行功，丝毫没有发觉，在鳗鱼眼底深处，有着一抹深深的陶醉。\n飘身而落。海龙知道，戏演到这里也该收尾了。看了一眼丁满怪责地目光，装出一付兴奋的样子，喊道：“孔雀，你可以起来了。我得到菩萨的玉液了。”\n孔雀全身一震，抬头向海龙看去，海龙双手一吸，将她和鳗鱼的身体吸了起来，左手在鳗鱼嘴边一抹，同时催动混沌之气，迅速将鳗鱼的身体包裹在其中。绝对空间骤然放大，将其他人都推出十米外。从表面上看，他已经开始全力为鳗鱼疗伤了。\n红雾越来越浓郁，遮挡住了外面众人的视线。海龙笑道：“鳗鱼大哥，这长吻的感觉如何啊？你这下相信我的方法了吧。”\n“兄弟，这样孔雀真地不会怪我了么？”鳗鱼心中还是有些忐忑。\n海龙微笑道：“放心吧。难道你还看不出来她有多爱你么？以后你可要好好对她，别让她再受到任何伤害了。而且，今天的事也不能让她知道。经过这次的事，你们彼此都应该更珍惜对方才是。”\n鳗鱼叹息一声，道：“刚才看孔雀哭的那么伤心。我也就更内疚了，好不容易才忍住没告诉她真相。兄弟，这次真是谢谢你，如果不是你，我和孔雀恐怕就………”\n海龙道：“行了，别的不多说，我建议，你以后还是一直陪在她身边地比较好。”\n鳗鱼坚定的点了点头，道：“对，这也是我的打算，我再不会离开她半步。”\n看着面前红光流转，孔雀焦急的等待着，一会儿的工夫，混沌之气突然淡化了，他听到的第一个声音是海龙的，“终于成功了，鳗鱼大哥，这次伤你伤的这么重，小弟向你道歉。”\n孔雀先是楞了一下，转而大喜，猛的扑了上去。鳗鱼一把将孔雀接在怀中，“乖，别哭，一切都是我不好，我会用以后所有的时间来补偿你，好么？”\n除了点头，孔雀已经再也说不出话来。海龙向一旁地丁满微微一笑，道：“丁满大哥，我也要离开这里了，如果以后有机会，我们在叙吧。现在仙界形式微妙，我建议你们还是回大雪山去吧。”\n丁满眼中寒光一闪，道：“是应该回去了，还有许多事情需要处理。”",
            "summary": "梦云和海龙在海面上与孔雀和鳗鱼重逢。海龙和梦云谈论了过去的事情，并表示他们的选择是正确的。孔雀仍在为鳗鱼渡气，鳗鱼对此感到陶醉。海龙开始为鳗鱼疗伤，并用红雾遮挡住外面的视线。海龙成功治愈了鳗鱼的伤，并建议他们更加珍惜对方。孔雀和鳗鱼表示会永远陪伴在一起。"
        },
        {
            "id": 2,
            "content": "海龙没有再说什么，看了一眼鳗鱼和孔雀，拉起梦云，同玄天冰一起飘身高飞，穿透仙云蹬入了仙界。孔雀的事情已经圆满的处理了，放下这件事，他的心情轻松了许多。\n“冰姐姐，你是什么时候回到仙界地。你不会已经去找过仙帝了吧？”\n玄天冰听海龙提起仙帝，眼中闪过一丝凄然，冷冷的道：“还没有，现在我去找他有什么用，难道让他在一次贬我下凡间么？是姐姐给的我仙根，由原始天尊引我回到仙界。我这次来，主要目的就是见见你。你能有今日的成就，姐姐真是很欣慰啊！”\n海龙刚想说什么，却被梦云抢在前面，“师叔，他怎么能称呼您姐姐呢？这样，我不是比他小了一辈么？”\n玄天冰莞尔一笑，道：“辈分无所谓，我们在人界时已经认成了姐弟，难道你让他也管我叫师叔不成？小云儿，今天你可如愿了吧。”\n梦云俏脸一红，瞥了海龙一眼，到：“师叔，你又取笑我。”\n玄天冰向海龙正色道：“又便宜你小子了，梦云可是我们广寒宫最出色的弟子，以后你要好好对待她。我知道你老婆多，不过，你可要一碗水端平，要是欺负了云儿，我和姐姐可不饶你。”\n海龙苦笑道：“我欺负她？姐姐，刚才我还被她抽了一鞭子呢。他不欺负我就是好地了。”\n玄天冰扑呲一笑，道：“你呀，活该。打你两下有什么，谁叫你一失踪就是几百年？听原始天尊说你去了地府，快给姐姐讲讲，那里是什么样子。六界中除了畜生界，冥界，妖界以外，我没去过的，可能就是只有地府了。”\n海龙嘿嘿一笑。道：“我看，还是不要说的好。地府的十八层地狱可是很恐怖的。”\n…………\n“子别给我卖关子，赶快说。”\n海龙看了一眼梦云，道：“说就不必了，我对十八层地狱的印象很深刻，如果你们想看，我可以用法力将当时我所看到的影象弄出来给你们看看。”\n听了海龙地话，梦云兴趣大增。道：“那好啊！你快放出来给我们看看，我也想知道地府是什么样子呢。”\n海龙眼露笑意，问道：“你们确定要看？那可是非常恐怖的。”\n玄天冰道：“难道我们连一点恐怖都承受不起么？你别忘了，我们修炼的年头可比要长的多了。”\n海龙无奈的道：“这可是你们非要看的。”双手一圈，混沌之气凝结成团。缓缓漂浮在三人头顶上方，海龙法力一引，用混沌之气形成的绝对空间将玄天冰和梦云笼罩在内。刹那间，他的意念仿佛又回到了当初在地府时。\n玄天冰和梦云同时感到眼前一暗，在海龙地绝对空间中，他们看到了无比奇异的景象。仿佛来到了另一个世界似的，周围一片漆黑。\n光芒一闪，一名身材高大的老者出现在他们面前，他穿着一身暗红色的长袍，身上流露出森然的气息。“我来了。”",
            "summary": "海龙、玄天冰和梦云一起进入了仙界。玄天冰提到她在人界时与海龙认成姐弟，而梦云则对这种称呼表示困惑。海龙提到他在地府的经历，引起了玄天冰和梦云的兴趣，他们决定观看海龙用混沌之气呈现的地府景象。"
        },
        {
            "id": 3,
            "content": "耳边响起海龙的声音，“你们现在看到的是我身识中留存的记忆，这位就是地府十王中的阎罗王。马上，就要看到十八层地狱了。”\n玄天冰和梦云对视一眼。虽然将神识留存的印象展示出来她们也能做到，但是绝对无法形成如此身林其境的感觉。此时，她们听到了海龙的声音。只不过，这个声音是在那神识展现的记忆中而已。\n“你好，阎罗王。请带路吧。”\n阎罗王点了点头，也不多说什么。转身向前方而去。海龙跟着他走出不远，周围的森然之气更威，无数凄厉地嚎叫声在耳边回荡着。一座高大的门楼出现在他们面前，门楼完全是用地府那怪异的黑色石头修建而成，上面雕刻着五个大字——十八层地狱。\n梦云和玄天冰心中莫名的一紧，虽然她们都是修为高深地仙人，但看到眼前这传说中的恐怖之地，内心深处还是不由的一阵紧张。有些期待，也有些恐惧。\n接下来，还海龙地神识记忆中，二女经历了有生以来最大的恐惧，混沌之气形成的绝对空间内，不断响起一声声的尖叫。\n海龙漂浮在绝对空间外，一边用意念力控制着自己地神识记忆展现，一边无奈的摇了摇头，“我说不让你们看，是你们偏要看的。我可没有吓唬你们的意思。”\n一直展示到第十八层的刀锯地狱后，海龙才控制着神识收回，缓缓撤除了自己的绝对空间。当他看到梦云和玄天冰时，不禁有些惊讶，二女恍如无事般看着自己，仿佛先前那些尖叫都不是出自她们口中似的。海龙试探着问道：“你们没事吧？刚才就是十八层地狱。”\n二女对视一眼，同时做出了一样的动作，猛然回身，哇哇大吐起来。幸好仙人很少吃东西，她们也只是干呕而已，海龙吓了一跳，赶忙飞身到她们背后，用自己的混沌之气帮她们稳定气息。\n“海龙，你是故意的对不对？”梦云扭头瞪了他一眼。\n海龙苦笑道：“我冤枉啊！”我给你们看的都是我当时经历的，看完十八层地狱时，我也比你们现在好不了多少。你们以为我到地府是去玩儿么？那里的阴森与仙界的圣洁，完全是鲜明的对比。”\n二女的喘息声渐渐消失了，玄天冰道：“真没想到，地府竟然真的这么可怕。今后不论何时，我都不想再看到这种情景了。我也开过杀戒，而且不再少数，但从没想到还可以那样折磨人。幸好我不是凡人，否则，犯了错到地府去，岂不是要折磨死么？”",
            "summary": "玄天冰和梦云跟随海龙来到了地府，见到了阎罗王和十八层地狱。尽管她们是修行高深的仙人，但在面对传说中恐怖的地狱时，仍感到紧张和恐惧。在经历了一系列的恐惧之后，她们感受到了地府的可怕，庆幸自己不是凡人，否则在犯了错后来到地府将会受到折磨。"
        },
        {
            "id": 4,
            "content": "梦云拉住海龙的大手，道：“在我印象中，你到了仙界以后，似乎就没过上一天安心的日子吧。”\n她的话勾起海龙的心事，确实，从到仙界的第一天起，他的心就没有安定过，起先，是一直在为飘渺担忧，好不容易见到了飘渺，却又要为即将的离开而烦恼。\n“梦云，姐姐，我要走了。”海龙低着头，淡淡的说道。\n玄天冰一楞，道：“你要去哪里？”\n海龙道：“师伯让我去土圣兽玄武那里一躺，希望能得到它更多的支持，你们也都知道，现在仙帝一直在四处笼络仙界高手，如果我放的实力不能始终压制着他，他一定会找机会夺取仙界真正的控制权，那时，仙界必然会产生极大的混乱。为了能应付以后冥界的攻击，师伯镇元大仙和原始天尊等几位前辈已经决定，我们对仙宫只是压制，而不发动真正的攻击，一切等化劫了冥界的冲击再说。所以，现在就是拉拢更多的仙界强者站在我们一边才行。”\n玄天冰看了梦云一眼，道：“那你带上云儿一起去吧。云儿修为尚在我之上，对你定会有不小的帮助。”\n没等海龙开口，梦云抢着道：“不用了。如果我跟在他身旁，恐怕会对他有所影响，我现在是木曜星君，木星坪那么美丽，而且仙灵之气也非常充足，我决定留在这里静修。海龙你放心的去吧。我会在这里等你的。”\n海龙看着梦云眼中柔和的目光，他已经不必再说什么，单是梦云的这份理解，已经足以温暖他的心。\n玄天冰惊讶的看着梦云，无奈的摇了摇头，道：“真是搞不懂你们。海龙，我要回三清观了。这次我在七星坪出现，仙帝那混蛋不久必然会得知，他欠我的，总有一天会还。”\n海龙冷然道：“姐姐，等到你讨债那天时，我会在你身旁。今日就此别过。姐姐，梦云，不久后，我们一定会再相见的。”飞身而起，海龙递给梦云一个坚定的眼神后，转瞬间消失于仙云之间。",
            "summary": "在仙界，海龙一直过着不安定的生活，为了飘渺和仙界的稳定而努力。他接到师伯镇元大仙的任务，要去土圣兽玄武那里寻求更多支持。梦云和玄天冰鼓励海龙前往，梦云决定留在木星坪修炼，等待海龙归来。"
        },
        {
            "id": 5,
            "content": "…………\n小云儿，我真搞不懂你是怎么想的？你就这么让他走了？海龙这小子花心的很，说实话，我心里并不赞成你同他在一起。“\n梦云扑哧一笑，道：“师叔，你可是他姐姐啊！让他听到你这么说他，他恐怕会很伤心的。我能不让走么？连飘渺他都没带在身边，我跟着去干什么？他有他自己的想法。”\n“云儿，你今天笑的次数恐怕比过去一年还要多。好了，我也要走了。”\n…………\n飞翔在高空中，海龙低头看了看身上象征着日曜星君的金色长袍，终于得到了这个称号，从地府回归后，自己终于在仙界站稳了脚跟，至少现在在名义上，仙帝已经没有管束自己的权利了。天琴，你现在还好么？我真的好想你，我一定会成为仙界的最强者，那时，再没有人能影响到我们在一起。五百年，还有足足五百年的时间啊！看来，只有等到五百年后，冥帝与如来佛祖的约定期后我们才能再次相见。\n正飞行着，海龙突然看到一副奇异的景象，就在他面前大约三千米左右的地方，仙云形成了一个直径达千米的巨大旋涡，正在缓慢的旋转着，处于旋涡的仙云就像他的龙翔天极神铠那样呈现为蓝色，虽然旋转的很缓慢，但海龙却清晰的感觉到一股从未有过的一样恐惧侵袭着自己的身心。那时什么？那究竟是什么？居然会有给自己带来如此强大的压迫感。\n那旋涡依旧在缓慢的旋转着，海龙在忧郁，自己到底要不要过去看看。他一向是很有好奇心的，但理智却告诉他，一定要远离哪个个旋涡，否则，或许会给自己带来惨痛的下场。\n正在这时，海龙突然感觉到脚下仙云波动。意念力一动，向下方仙云探去。他惊讶的发现，竟然有数百名仙人正快速的穿过仙云，朝自己所在的方向急速飞来。\n海龙身上法力流转，身上地日曜袍化为一道流光消失，以法力凝结出一件普通的长袍。他可不想随便被人认出自己的身份。刚做好这些，仙云的波动顿时强烈起来，数百道显得惊慌失措的身影从下面钻了出来。几乎没有任何忧郁的，这些仙人们就开始急速朝海龙看到那旋涡相反的方向飞去。没有一个人注意到海龙的存在。\n海龙心头一沉，知道自己判断是正确地，面前那看似绚丽的旋涡必然会带来不知明的危机。飞身而起，海龙闪电般拦住一名落在后面的女性仙人面前。混沌之气形成绝对空间瞬间阻止了对方前进的步伐，“仙友，等一下。”\n那是一名容貌清秀，看似二十岁左右的女性仙人，被海龙拦住，她大吃一惊，“不想死么？还不赶快走，要是被陨灭云团追着，就完了。”\n“对不起，我并不是想拦住你。只是看到你们这么惊慌。有些奇怪而已。你能不能告诉我，陨灭云团是什么东西？”海龙好奇的问道。\n那女性仙人宛如看怪物一般的看着海龙，“陨灭云团你都不知道？亏你还是个仙人。”",
            "summary": "小云儿（梦云）和师叔谈论了海龙（海龙）的事情，因为海龙花心，梦云并没有阻止他离开。海龙在成为日曜星君后在仙界站稳脚跟，想念天琴并计划在未来与她重逢。在飞行过程中，海龙发现了神秘的陨灭云团，感受到强烈的恐惧和压迫感。随后，他拦下一名女仙人询问关于陨灭云团的事，却发现她也非常惊慌。"
        },
        {
            "id": 6,
            "content": "海龙道：“在下是从人界升入仙界的，由于进入仙界时间不长。有很多仙界的事我还不清楚。麻烦仙友教我。”\n那女性仙人微怒道：“谁有工夫在这里教你，赶快打开绝对空间，再晚就跑不了了。”说着。她迫不及待的召出一柄仙剑，朝混沌之气形成的绝对空间砍去，看样子，似乎是要自己突破出去似的。她的急迫更让海龙对那陨灭云团充满了好奇。\n仙剑斩在绝对空间上。根本不用海龙可以控制，强大地反震力顿时将那女性仙人弹了回去。海龙露出歉然之色，道：“这样吧。我先带你到一个安全的地方去，然后你在告诉我什么是陨灭云团，如何？”说着，不等那女性仙人回答，混沌之气上红光骤然闪亮。女性仙人只觉得全身一紧，脑海中传来阵阵晕眩。下一刻，令她心中无比恐惧的压迫感竟然消失了。\n海龙解开自己的绝对空间，微笑道：“这里应该可以了，这是我的地方，距离那陨灭云团也有极远的距离，它不会在威胁到你了。”",
            "summary": "海龙从人界升入了仙界，并对仙界的事物不太了解。一位女性仙人因为急于离开陨灭云团，对海龙产生了微怒。然而，在尝试突破绝对空间时，她的行动受到了阻碍。海龙提议带她去一个安全的地方，并告诉她关于陨灭云团的信息。他们来到了海龙的地盘，远离了陨灭云团，消除了她的恐惧感。"
        },
        {
            "id": 7,
            "content": "女仙人看着周围一片金光闪烁，感受着那灼热的仙灵之气，吃惊地道：“这是那里？你怎么可能瞬间带我远离陨灭云团的呢？”\n看着她惊魂未定的样子，海龙不禁皱了皱眉，道：“这里是我的领地，我想，你应该听说过七星坪吧。而这里，就是其中的日星坪，我叫海龙，还未请教仙友高名？”海龙成为日曜星君后，在日星坪上有他留下的印记，只要在千里之内，他随时可以用法力控制着自己的身体以大挪移之法回到日星坪之上。\n女仙人吃惊的看着海龙，“日星坪？难道，你就是哪个刚得日曜星君称号的仙人么？”\n海龙点了点头，为了让面前这女仙人能向自己说明陨灭云团的事，他也顾不得再隐瞒身份了，“麻烦仙友回答我的问题，你放心，在我这里，你是绝对安全的。”\n女仙人依旧惊讶的看着他，但气息已经不像先前那么急促了，“日星坪，这确实是个安全的地方。谢谢你，我还怕自己来不及跑，被陨灭云团卷进去呢。我叫飞儿，日曜星君大人。”\n“大人？我个头很大么？飞儿仙友，你不用这么拘谨，我带你到这里，只是想了解以下那陨灭云团究竟是什么东西而已。”\n飞儿眼中流露出一丝恐惧，道：“星君大人，陨灭云团在仙界如此有名，难道您不知道么？它可是被称为仙人的坟墓啊！”",
            "summary": "女仙人飞儿被海龙带到了日星坪，惊讶地询问他如何瞬间将她带到此地。海龙承认自己是日曜星君，并询问陨灭云团的事。飞儿透露陨灭云团是仙界的危险之地，被称为仙人的坟墓。"
        },
        {
            "id": 8,
            "content": "海龙眼中精光一闪，“仙人的坟墓？我确实是从人界来的，升入仙界确实没听说过这个仙人的坟墓是什么情况，麻烦你说的自己一些，好么？”\n飞儿点了点头。道：“陨灭云团在很久以前就有了，自从它出现以来，有无数仙人葬送于其中。至于它是怎么形成的，我并不清楚。但见到它地时候，亲眼看见有十余名仙人没来得及逃走，被云团卷进去，他们利用自己的仙器和绝对空间拼命挣扎，但是。陨灭云团却像一个无底的深渊般，将他们完全吞噬了。连神识都无法逃出来。我听老一辈的仙人讲，陨灭云团中至少有十数万仙人的亡灵，它自身似乎已经有意识了似的，只会在仙人密集的地方出现。所到之处。会将没有，没有即使逃走地仙人就会成为它的食物。”\n海龙眉头微皱，道：“难道就没有对付它的办法？在仙界中有那么多拥有大神通者，完全可以联手起来，将那陨灭云团彻底销毁不久行了。”\n飞儿苦笑道：“哪儿有那么简单。陨灭云团本身并没有固定的形态，它就是仙灵之气组成的，又怎么消灭。之所以仙界前辈说它是有意思地，就是因为在它面临抵御危机时，会立刻化为仙灵之气散去，而被它所吞噬的仙人们却没有了踪迹。我听说，以前原始天尊就曾经带领门人想消灭这陨灭云团，但试了几次都没有成功，反而被他吞噬了不少弟子。这陨灭云团说也奇怪，只会对我们这些修为低下的仙人下手。像五庄观，三清观那样仙家高手聚集的地方，它是不会出现的。我想，它一定有个本体。就藏在陨灭云团中，但是，我们仙人却没有一种法力能对它造成伤害。先前，如果我们不逃走的话。等陨灭云团的范围在扩大一倍时，就会产生强大的吸力，那时，再想跑都来不及了。这陨灭云团和灵台方寸山的幻影气旋合称为仙界两大神秘之地。至今还没有人知道它们中蕴涵地奥秘。只是幻影气旋是可以欣赏的美景，而陨灭云团则是吞噬仙人生命的刽子手。”\n海龙颔首道：“受教了，原来仙界也有如此邪恶的存在。飞儿仙友，你可以离开了，从此地一直向南方飞行，就会远离那云团，我现在要去看看，那陨灭云团一定不能让它存在于仙界中害人了。”\n飞儿惊恐地道：“你，你要去陨灭云团？那样你会死的。”\n海龙微微一笑，全身散发出青色的光芒，天极神铠在青光闪耀中覆盖在他身体每一个部位，紧接着，右臂上亮起了紫色光芒，紫、青两色混合，在混沌之气的作用下，融合成了龙翔天极神铠，“放心吧，就算我无法毁灭那云团，自保还是可以的。我一定要找出其中的秘密，想办法将其毁灭。”话音一落，海龙身影在飞儿面前变的模糊了，当飞儿还想说什么事，面前已经失去海龙地踪影。\n“好强大的实力，他真的很英俊。”飞儿呆呆的看着海龙消失的地方，刚才海龙穿起龙翔天极神铠的英姿，已经深深的印入她心底，永远也不会磨灭。\n再次面对陨灭云团，面前的云团正如飞儿所说那样，已经比先前要大了许多，而且旋转速度也增加了一些。那种恐惧的压力越来越强，海龙在龙翔天极神铠的保护下，心中的恐惧却消失了。全身爆发出一团澄澈的蓝光，背后双翼收拢，他毅然朝陨灭云团中央冲去。\n距离陨灭云团越来越近，海龙清楚的看到，周围已经变成了蓝色的世界，每一丝蓝色的仙云从自己身边飘过，都会轻轻的带动自己的身体。周围的景象是绚丽的，如果不是听了飞儿的话，海龙恐怕根本想不到，这绚丽的所在，竟然是吞噬了无数生命的仙人的坟墓。\n越靠近云团组成的旋涡中心，旋转的吸扯之力也越来越大。龙翔天极神铠自从释放出一层蓝色光华，护在海龙身体一尺外，保持他的身形不至于被旋涡直接卷进去。\n海龙突然发现背后双翼有一个非常有用的功效，那就是平衡。在旋涡的不断吸扯下，双翼会自行改变形态，甚至连每一根坚硬的羽毛都会随之发生变化，将海龙身体受力的面积减少到最小，到目前为止，吸扯力还不足对他造成任何威胁。\n眼看就要接近陨灭云团的中心了，海龙突然停了下来，他始终感觉到自己前进的太顺利了，虽然周围的吸扯力惊人，但只要修为不是太弱的仙人应该还是可以挣脱的。就要接近旋眼了，难道这号称仙人坟墓的陨灭云团仅有如此的威力么？不，绝不止如此。刚想到这里，周围的云雾突然发生了变化，原本顺时针旋转的云团没有任何预兆的突然停止了旋转，始终同云团吸扯力对抗饿海龙，突然感受到全身一空，身体想前跌出，险些直接撞入周围的云朵之内，那种用错力的感觉让他异常难受。\n正在海龙刚刚稳定住自己身体的同时，陨灭云团动了，以无与伦比的速度突然逆时针旋转起来，从旋转的一开始，没有任何加速的过程，瞬间就超过了刚才旋转的速度，周围的一切都模糊了，只有庞大的蓝色光影闪烁，整个陨灭云团就像一张巨大的吞噬之口般，将海龙的身体猛的吞了进去。那突然产生的狂暴吸扯力使海龙根本来不其将法力调整到最佳状态。眼看，他的身体就要被周围的云朵吞噬了。\n危机之间，海龙脑海中突然闪过一道灵光，他发现，这陨灭云团似乎不想让自己进入到它的旋眼似的。如果按常理推断，陨灭云团的中央，必然是最强的一点。但是，真的是那样么？有的时候，往往最强的一点，也是最弱的。或许，旋眼就是破除陨灭云团唯一的途径。",
            "summary": "在仙界，一名来自人界的仙人海龙听闻了陨灭云团的故事，这是一个吞噬仙人生命的神秘之地。海龙决定去寻找并摧毁这个邪恶的存在。在与飞儿的对话中，海龙了解了陨灭云团的一些信息，如它的形成、特性以及它在仙界的地位。为了阻止陨灭云团继续害人，海龙决定前往陨灭云团寻找其中的秘密并将其摧毁。在接近陨灭云团中心时，海龙利用背后的双翼平衡身体，避免被旋涡卷入。他猜测陨灭云团的旋眼可能是破解之法，于是决定尝试。就在此时，陨灭云团突然逆转方向，以惊人的速度旋转，试图将海龙吸入其中。海龙迅速调整策略，利用旋眼作为突破口，成功抵抗住了吸力，进入了陨灭云团的旋眼。"
        }
    ]
}