{
    "chapter_title": "第二百一十章  新的麒麟王 ",
    "chapter_summary": "火云为了赎罪自杀，海龙和娃娃救下他的元神。火云的下属火属性仙兽们为他哀悼，仇恨消失。海龙和娃娃试图帮助火属性仙兽们走出仇恨，他们用金色混沌之气引导他们放下仇恨，团结一心。娃娃询问朱雀是否要帮助白虎王，朱雀表示在事情结束后可能会去七星坪等待海龙和娃娃。海龙和娃娃讨论了如何帮助被困的三女恢复法力，他们决定让三女安静休息，自行恢复。海龙和娃娃讨论了他们之间的关系和目的，他们有一个共同的目标：对抗冥界。海龙向娃娃表明了他的立场，他会帮助她，但只要她不伤害他的亲人和朋友。娃娃和海龙讨论了他们之间的关系，他们决定继续保持这种战友和朋友的关系。火湫在长时间的静修后恢复了法力并找到了内心的平静，她决定帮助火云重塑肉身，同时为了家族和死去的同胞而战。火属性仙兽们正在为一场决定它们命运的战斗做准备，战斗的关键在于海龙，而娃娃则在考虑是否要在关键时刻出手。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "火云平静地看着火湫，柔声道：“孩子，不论叔叔以前做的一切是为什么，毕竟我杀了大哥、大嫂，我只有用自己的鲜血才能将罪恶洗清，或许，当大哥、大嫂见到我时，会原谅我吧。再见了。”黑色火焰骤然升腾，他的肉身迅速地融化着。\n海龙只觉得身边出现了一股清凉的气流，一脸凝重之色的娃娃不知道什么时候已经来到他身边，两人对视一眼，没有语言的交流，他们的手已经握在一处，金色的混沌之气出现了，澎湃的气流瞬间向那黑色火焰罩去。火云所做的一切都深深的感动了他们的心，两人倾尽全力发动了最强法力，金色混沌之气犹如一个巨大的光罩般将黑色火焰完全笼罩在内，金光所指，黑色火焰迅速地消融着。但是这麒麟的生命之火将麒麟圣火的霸道完全展现。当金光化去所有黑色火焰时，火云的身体已经完全消失了。一颗红色的内丹出现在金色混沌之气中央。海龙和娃娃的及时出手，终于挽救了火云的内丹元神，否则，那狂暴的生命之焰，必然会将元神也一起吞噬。\n海龙和娃娃用意念力小心的控制着将火云元神收于身前，所有火云的下属的火属性仙兽们都仰天发出痛苦的悲啸，声音的苍凉摧人泪下。\n所有的火属性仙兽都呆住了，火云的自杀已经证明了一切，他用自己的生命洗涤了清白，同火湫一起前来的火属性仙兽们都低下了头，他们对火云这些“叛徒”的仇恨已经随着火云的死消失了。\n海龙用法力包裹着火云的元神，小心地送到火湫面前，轻叹道“你的火云叔叔死意极为坚决，虽然我们救下了他的元神，但想重新恢复生机却不是一件容易的事。”\n火湫接过火云的元神，泪水如断了线的风筝一般不断地掉落。“叔叔，你为什么要这样做呢？”此时，她心中陷入了一片空白，她也不知道自己应该如何，火云说的都是真的，那么他不但不是叛徒，而且还是麒麟一族的英雄，但是，他毕竟杀了自己的父母啊！从感情角度来看，自己还能接受这个叔叔吗？火湫的心已经乱了，就那么静静地站在原地，失神地看着手中火云的元神。\n海龙看着娃娃怀中的朱雀，淡然道：“朱雀大哥，今日所发生的一切你也都看到了。现在你还认为白虎王不该死吗？”\n朱雀低着头，不知道在想些什么，叹息道：“或许你是对的吧，白虎确实做了许多错事。”",
            "summary": "火云为了赎罪，用自己的生命燃烧黑色火焰，自杀。海龙和娃娃及时救出火云的元神，但他的身体已完全消失。火云的下属火属性仙兽们为他哀悼，对他的仇恨消失。海龙和娃娃将火云的元神交给火湫，让她面对这个曾经杀死父母的叔叔。火湫心中矛盾，既理解火云的行为，又难以释怀他对父母的杀害。"
        },
        {
            "id": 1,
            "content": "海龙没有再多说什么，深深地看了娃娃一眼。上前拉起了她的手，娃娃先是一楞，刚想将自己的手从海龙掌中抽出，心中却想起了海龙的声音：“用我们的力量去平复他们的悲哀吧，毕竟，真正的敌人还没有到来。”\n娃娃反握住海龙的手，轻轻的点了点头。麒麟圣域发生了这么多事，她感觉到心中充满了压抑。海龙的提议她又怎么会拒绝呢？\n金色的混沌之气再次出现了，海龙和娃娃手拉着手平静的站在那里，他们都闭上了眼睛，完全凭意念力去控制着自己的修为。纯净的金色混沌之气充满了祥和，光芒瞬间扩大，将所有火属性仙兽都囊括其中。\n海龙轻声吟唱道：“当初之孽，方有今日之果，不论对错，所有的一切都已经过去了。麒麟圣域将迎来新的明天。放下仇恨，团结一心，火属性仙兽和火麒麟族再次振兴的机会已经到来，不要执迷，不要悲伤，过去的，就任由它过去吧。”简单的几句话，在金色的混沌之气作用下，清晰的传入每一名火属性仙兽耳中。在那祥和之气的刺激下，火属性仙兽们僵硬的身体都渐渐地软化了，就像海龙和娃娃那样缓缓闭上了双眼。在海龙的刻意为之下，火属性仙兽们逐渐围拢成一个个圆圈，而火湫就在这圆圈的正中。红色火力形成的绝对空间渐渐出现，取代了海龙和娃娃释放的金色混沌之气。凭借那祥和之气，海龙和娃娃已经引动了他们心中的平静。\n金光消失了，睁开眼睛，看着那围拢在一起的火属性仙兽，海龙轻叹一声，“过去的，都已经过去了，是火属性仙兽该重新崛起的时刻。”\n娃娃看着海龙，道：“虽然我们修为几乎相等，但你对法力的控制确实比我要强。如果刚才由我控制，一定无法影响到这么多火属性仙兽的心神，但你却做到了。”\n海龙道：“那是因为它们对我们并没有戒，始终都将我们当朋友看待，所以才会轻易的成功。”\n娃娃道：“海龙，你说他们能从仇恨和悲伤中清醒过来吗？”\n海龙摇了摇头，道：“我不知道，但可以肯定的是，以火湫姐为首的火属性仙兽们并不笨，我想火云的事只会深深埋藏在它们心底。至于仇恨，没有那么容易化解。只有将当初的始作俑者彻底毁灭，它们才能从仇恨中走出来。我知道你不愿意看到杀戮，但有的时候，只有杀戮才是最好的解决办法。”",
            "summary": "海龙和娃娃一起努力帮助陷入悲伤和仇恨的火属性仙兽们走出困境。他们利用金色混沌之气引导火属性仙兽们放下仇恨，团结一心。虽然他们不知道火属性仙兽们是否能真正从悲伤和仇恨中走出来，但他们相信火湫为首的火属性仙兽们并不笨，明白只有将始作俑者彻底毁灭，才能从仇恨中走出来。"
        },
        {
            "id": 2,
            "content": "娃娃低头看向怀中的朱雀，道：“小宝，你还执意要帮那白虎王吗？”\n朱雀抬起头，但它却没有看娃娃，而是向海龙道：“这里的事情结束后你们会去哪里？”\n海龙微微一楞，道：“这里的事结束后，或许我们就会去七星坪吧。”\n朱雀点了点头，转向娃娃道：“那我先走一步，就在七星坪等你们吧。娃娃，即使你帮海龙，我也不会怪你的。”话音一落，它展开红色的羽翼高飞而起。转瞬间变为一个红色的光点，消失在远方。\n海龙看向娃娃，微笑道：“朱雀大哥已经想通了，那你呢？”\n娃娃看着海龙，灵动的大眼睛中流露出一丝调皮的光芒。“我？我已经说过不参与你们的杀戮啊！不过，我还是会帮你保护飘渺她们的。”\n海龙无奈地摇了摇头，他也知道自己拿这个娃娃没有丝毫办法，“那好吧，到时候你只要保护好飘渺她们就可以了。”灵机一动，海龙突然想到了一个将娃娃卷入其中的办法，他相信，只要自己的这个办法成功了，娃娃不想出手，恐怕都不行了。\n闪身到飘渺三女身前。海龙分别向她们拍出一掌，纯净的火属性混沌之气注入下，三女的脸色顿时红润了一些。\n飘渺眼中流露着兴奋的光芒。“龙你看到了吗？刚才，刚才我用的是苍灵箭阵，就是我对你说的秘密苏法。我终于成功了。”\n海龙将飘渺搂入怀中，不顾有娃娃和后天在侧，低下头，在飘渺唇上重重一吻，“乖老婆，我就知道你很厉害。你这苍灵箭阵真是令我惊讶啊！恐怕即使是我，想逃脱你这苍灵箭阵的威力也会非常困难呢。尤其是你把握的出手时机，简直是太完美了，否则也不会收到那么好的效果。看来，你已经将在人界时修炼的雷法同仙界的仙法相融合了。我相信，恐怕现在陨雷天君大哥在雷法上的控制也未必会强过你。”\n飘渺俏脸羞红，将头埋在海龙的怀抱中，低声道：“我只是想让你知道，我并不是没用的，不论在什么时候，我都会尽量帮你。”\n海龙笑道：“论辈分，你曾经是我的太师祖呢，怎么会没用呢？当初要不是你的引导，恐怕我也不会有后来的成就。不过，你在施展苍灵箭阵时，法力还不够精纯，由于借助了影和后天的法力，导致攻击的威力有些分散。否则，效果应该会更好。”\n一旁的娃娃道：“海龙它们差不多都平静下来了，唤醒它们吧，我想到火圣兽神殿中去看看。”\n海龙看向围坐在一起的火属性仙兽们，轻轻地摇了摇头，道：“算了吧。现在还是别打扰他们，他们的精神和身体都是非常疲惫的，白虎王恐怕不久就会带领手下精锐赶来，还是让它们尽量恢复一些法的好。”",
            "summary": "娃娃询问朱雀是否坚持帮助白虎王，朱雀表示在事情结束后可能会去七星坪等待海龙和娃娃。海龙询问娃娃的意见，娃娃表示不会参与他们的杀戮，但会帮助保护飘渺等人。海龙想到一个办法，用苍灵箭阵展示实力，让飘渺更加信任他，以应对可能到来的白虎王。"
        },
        {
            "id": 3,
            "content": "娃娃有些不满的道：“恢复法力还不容易吗？只要我们联手用那金色的混沌之气，应该可以很快帮助他们恢复的。”\n海龙摇了摇头：“娃娃，难道你不明白吗？用我们的混沌之气转化成法力固然能够恢复，但那并不是他们本身修炼而来的，当真正应用时，很容易会出现差错。法力只有自己的才是最好的，所以，还是就让他们这样平静的休息休息吧。飘渺，你们三个消耗的也不少，先尽快恢复自己的法力，这里有我和娃娃在，没有任何人能够打扰你们。这苍灵箭阵以后定要少用，消耗的法力太多了。”海龙刚才将混沌之气输入三三女体内的时候就发现，三女体内的法力几乎被抽空了似的，就像当初自己使用灭仙动时那样。\n娃娃看着三女也进入了入定状态，飘飞到海龙身痢，主动拉住他的手，海龙刚刚一楞，心中就响起了娃娃的声音：“你可不要误会哦，我可没别的意思。只是觉得这么同你说话更加方便而已。”一边说着，她那双眼睛中还流露出一丝顽皮的笑意。\n海龙无奈地摇了摇头，利用元神相通向娃娃道：“这样很好玩儿吗？你难道就不怕被我占便宜？”\n“怕？我当然怕了。”娃娃挑衅似的挺起自己并不是非常丰满的胸脯。海龙无奈的摇了摇头，“我算怕你了，我可不敢对公主您有什么非分之想。”至阴之体同至阳之体间不但会相互吸引，同样也会彼此对立，就算娃娃再漂亮，海龙对她也无法产生那种情爱的感觉。虽然手拉着手，心灵相通，但海龙此时的心却是非常纯净的，并没有任何遐想的存在。他知道，娃娃这丫头可不是那么好对付的。\n娃娃撅起了可爱的小嘴，用力捏了海龙的大手一下，道：“我就那么可怕吗？人家怎么说也算个美女，你看你那是什么态度，像防贼似的。”",
            "summary": "娃娃和海龙讨论了如何帮助被困的三女恢复法力。他们认为使用混沌之气转化法力并非最佳方法，因此决定让三女安静休息，自行恢复。同时，海龙提醒娃娃和另外三个女子注意法力消耗，避免过多使用苍灵箭阵。在这个过程中，娃娃和海龙通过心灵沟通，互动幽默有趣。"
        },
        {
            "id": 4,
            "content": "海龙苦笑道：“你还不可怕吗？或许别人不清楚，会被你的外表所迷惑。但你不要忘记，我们是心神相通的。我很清晰地发现，不论你有什么表情，说什么样的话，你的心却始终保持冰冷，情绪上始终没有过真正的波动。单是这份冷静，就是我远远不及的。我也是这几天才想明白。或许，当我们第一次见面，你发现我所用的是火属性混沌之气时，就已经开始计划如何算计我了吧。我承认，你有一颗善良的心，但当你面对敌人时，我不相信你真的不会下杀手。你跟着我们出来，最主要的原因就是要一直和我在一起，等到冥界大军出现之时，合我们二人之力与其相抗衡。”说到这里，海龙停顿了一下，感受着娃娃内心深处的惊讶，接着道：“虽然你隐藏得很秘密，但我还是能清晰的感觉到你对我的那一丝不屑，其实，你根本就看不起我，或许是因为我有不止一个老婆的缘故吧。我们的目的是相同的，都是要对付冥界，不让他们侵犯到仙界中，正是因为如此，我才一直没有反对你跟我们在一起。今天我把话说开了，不管你如何利用我，我都可以不在意，但你不要伤害到我的亲人和朋友。否则，我是不会原谅你的。虽然你很强。但你应该能够感觉到我们之间的差距，虽然差距只有一丝，但我却足以取你性命。”\n娃娃松开了拉住海龙的手，她的脸色变了，原本的童稚已经荡然无存，全身散发出一层淡淡的寒意。海龙突然感觉到，自己仿佛又到了当初第一次遇见梦云的时候，那时的梦云，不就像娃娃这样冰冷么。神色的转变，令娃娃显得成熟了许多，全身仿佛凝结了一层冰霜似的，看上去充满了冰冷而圣洁的气质。娃娃轻叹一声，道：“看来，我真的是小看你了。”\n海龙微微一笑，双手背在身后，道：“没有什么，人总会有失误的时候，虽然我知道你有些看不起我，但我并没有怪你的意思。毕竟，你是女孩子，至阴之体的女孩子或许都是追求完美的吧，也包括爱情。其实，我也知道自己不应该有那么多妻子，但是，当感情到来之时，我实在难以割舍。现在为止，我有四位妻子，飘渺、天琴、影和梦云。不论是她们中的哪一个，同我之间发生的故事都很曲折。其实，我是一个非常自私的人，因为我深爱着她们，所以，我不愿意让她们受到任何伤害，但是，我也曾伤过别的女孩子的心。”玉华、玉萍、止水的面庞从眼中闪过，海龙心中不禁升起一丝黯然，轻轻的摇了摇头，道：“有的时候，做某些事情是身不由已的。”",
            "summary": "海龙和娃娃讨论了他们之间的关系和目的。海龙认为娃娃接近他是为了利用他，而娃娃则对海龙的自私自利表示不屑。然而，他们都有一个共同的目标：对抗冥界。海龙向娃娃表明了他的立场，即使她看不起他，他也会帮助她，但只要她不伤害他的亲人和朋友。娃娃听后，神情变得冰冷，似乎对海龙有了更多的了解。"
        },
        {
            "id": 5,
            "content": "娃娃冷然道：“我不想听你的感情史，也不想听你的感情观。既然你已经看透我的目的，那你想怎么样呢？是不是在暗示我应该离开了。”\n海龙摇了摇头，道：“不，你当然不用离开。娃娃，毕竟我们的目的是相同的，虽然你有利用我的意思，但是，我知道人不会伤害我。当冥界大军到来的时候，我们彼此之间会成为相互的助力，或许，我想让天琴回到我身边还要借助你的力量。你可以当我今天什么都没说过，你依旧是那个天真可爱、心地善良的娃娃，我也依旧是那个海龙。我并不需要你对我的感官有什么变化，只要我的妻子们爱着我，就已经足够了。”说到这里，海龙目光流露出深深的情意，从飘渺和影的身上扫过。\n娃娃感觉到自己心中的一股莫名的情绪似乎被海龙触动了一般。轻叹一声，道：“不错，我心中确实有些不屑于你的为人，当我第一次见到你时，你身边就跟着她们三人。虽然我从来没有涉及过感情，但对于你这样朝三暮四地行为极不赞同。你知道为什么我的情绪始终不会波动吗？因为我是至阴之体。如来佛祖曾经对我说过，身具至阳之体的人，要么是至情至性。要么就是心中充满了**之火，而我这样的至阴之体，却完全与之相反。我的心生来就是冷的，完全的冰冷，在面对任何事情之时，总能够冷静的面对。就算在我修炼最困难的时刻。我的心情也是非常平静的，所以，我才能有今天的修为。最初我见到你的时候，始终以为你是那种燃烧**之火的至阳之体，心中不但对你不屑一顾，甚至会鄙视你。但后来我却发现自己错了，从离开碧波潭开始，你所做的每一件事都与我预料中截然不同，你还记得我们彼此法力达到心神相通的那一刻吗？你对我的信任令我感觉很舒服，那种舒服的感觉，是我有生以来第一次出现了情绪上的波动。“\n海龙微微一笑，道：“这么说，我也不是那么令你讨厌了，这样也好。我们就继续保持现在的关系吧。我们是战友，不是吗？别的，我也不敢奢望什么，如果你能把我当成朋友，我会非常高兴的。”\n娃娃转过身，背对着海龙，道：“朋友吗？是啊！我们在心神相通的时候就已经是朋友了。或许，我的心并没有在法力相融时完全开放，但是我确实已经把你当成朋友，但更重要的，我们还是战友，你明白吗？”\n海龙点了点头，道：“我明白你的意思，也明白你的原则。我们是朋友，这就足够了。”",
            "summary": "娃娃和海龙讨论了他们之间的关系。起初，娃娃对海龙的朝三暮四的行为表示不屑，但她后来发现自己对海龙的情绪有所波动，并开始把他当作朋友。海龙也表示理解并尊重娃娃的原则，他们决定继续保持这种战友和朋友的关系。"
        },
        {
            "id": 6,
            "content": "……\n火湫从静修中清醒过来。不知道多少年了，她第一次感受到了平静的舒适。在这段静修的时间中，仿佛失去了一切思考的能力，所有的一切都是那么平静。凝神内视，她发现自己的法力恢复到了颠峰状态，甚至还有了些许进步。感受着手中的温热，她睁开了眼睛，看着始终被自己托在掌心中的内丹，她轻声道：“火云叔叔，我已经明白了。你，是麒麟族的英雄。”一滴泪水从她的眼中滑落，带着晶莹的光芒落在那内丹之上。顷刻间，内丹仿佛重新焕发了生机似的，原本黯淡无光的丹体重新恢复了淡红色的光芒，光晕流转中，似乎在诉说着自己的兴奋。\n火湫将内丹捧到自己面前，轻声道：“叔叔，不论如何，我都会帮您重塑肉身的。而现在，我要去做一件更重要的事，为了爸爸、妈妈，也为了你。”\n火湫右手在半空中画出了一个三角形，红光闪烁中，她将内丹送了进去。站起身，火湫看着自己周围先后清醒的火属性仙兽们，她等待着。当所有火属性仙兽完全清醒时，火湫长啸一声，啸声传遍整个麒麟圣域，“我们，是火焰的孩子，火赐予了我们的力量，为了火的延续，我们必须要捍卫它的尊严，哪怕只剩下最后一点火星，我们也不能让它熄灭。属于火的我们，将为了火的尊严而战，为了所有死去的同胞而战。我，麒麟王火湫，将成为冲在最前面的先锋。”\n怒吼的咆哮声从每一只火属性仙兽口中发出，在火湫豪气干云的怒吼声中，它们心中的火再次被点燃了，庞大的斗志凝聚在一起，那是恐怖的力量。在火湫的命令下，火属性仙兽们按照修为高下的不同，排列成一行行整齐的队伍，修为强的在最前面，整体形成一个半月形，背靠火圣兽神殿，遥望关麒麟圣域的远方。他们都在等待着，等待着敌人的来临。",
            "summary": "火湫在长时间的静修后恢复了法力并找到了内心的平静。她决定帮助火云叔叔重塑肉身，同时为了家族和死去的同胞而战。火湫带领火属性仙兽们组成半月形阵型，准备迎接敌人的挑战。"
        },
        {
            "id": 7,
            "content": "红色的长发静静的披散在背后，海龙盘膝坐在金云之上，双眼始终合着，就连先前火属性仙兽那震耳欲聋的咆哮也没有将他惊醒。淡淡的红色光芒若隐若现。他那英俊刚毅的面庞显得异常平静。古铜色的肌肤散发着强烈的阳刚之气。那象征着日耀星君身份的金色披风此时已经在火属性混沌之气的改变下成为了一条金色的腰带，金光闪耀着，散发着非同寻常的光彩。\n海龙身旁，飘渺、影和后天眼中都流露出迷醉的光芒，在她们面前的男人充满了强大的吸引力，飘渺和影都显得很平静，只有后天，眼眸中的神色不断地变化着。复杂的光芒始终倾注在海龙身上。娃娃悠闲地靠在自己水属性混沌之气变化出的椅子上，似乎周围发生的一切都与她无关，淡淡的蓝色光芒散发着如同冰霜一般的气息。嘴角流露出一丝淡淡的微笑，似乎在回想着什么似的。\n不论是静修中的海龙，还是打着瞌睡的娃娃，其实都在等待着。等待着那该出现的人到来。十天的时间已经到了，麒麟一族能否继续统治火属性仙兽，继续传承火圣兽的称号，就要在短暂的时间内出现结果。复仇的火焰在每一名火属性仙兽眼中闪耀着，它们现在的状态比起十天前已经是天壤之别。火湫没有去找火属性仙兽队伍后面的海龙，因为她信任，信任海龙一定会在该出现的时候出现。火湫之所以没有进入火圣兽神殿中，是因为她有自己的想法，当她从静修中清醒过来时已经发誓，如果不能将最大的仇人白虎王毁灭，自己就没有资格进入神殿之中。\n麒麟圣域中仙云缭绕，淡红色的光芒此时散发着温热的气息，在这片圣域之中，火属性仙兽们可以将自己的修为发挥到极限。\n这也是为什么海龙没有让火湫直接攻去北方白虎领域的原因。只有在这里，才有可能对白虎王造成绝杀之势，机会，在很多情况下，只有一次。\n期待中的蓝色光芒终于出现在麒麟圣域外的远方，所有的火属性仙兽们的气息都渐渐的狂暴起来，他们等待这一天，实在已经太久了。\n蓝色笼罩的规模比预料中的还要大上许多，大片的蓝色光点迅速的接近着。娃娃缓缓睁开了眼睛，感受着麒麟圣域外逐渐强盛的冰冷气息，嘴角处的笑容消失了。凭借过人的目力，她清晰的看到，那片蓝色光点的数量绝对不会少于五百，而且从修为上感觉，每一个蓝色光点都有着不弱的实力。反观火圣兽神殿前的火属性仙兽们，它们加在一起的数量也不过只有六、七百而已。当年老麒麟王死去后，火属性仙兽们的心就已经散了，总体数量大为减少，有很多心灰意懒的火属性仙兽，都选择寻找一个平静的地方自行修炼。从实力上看，那片蓝色的光点虽然数量略微逊色，但却占据着绝对的优势。娃娃不禁看了看一旁的海龙，心中暗道：只有他，才是这场战斗的关键。在必要时刻，自己要不要出手呢？\n蓝色的光芒突然缓缓分散，如同铺天盖地一般，那散发着冰冷气息的蓝色光彩此时显得更加澎湃，它们没有任何停留的直接向麒麟圣域扑来。",
            "summary": "火属性仙兽正在为一场决定它们命运的战斗做准备。主角海龙安静地打坐，身边的其他角色如飘渺、影和后天则流露出不同的情绪。火属性仙兽们充满复仇火焰，准备迎接即将到来的敌人。战斗的关键在于海龙，而娃娃则在考虑是否要在关键时刻出手。随着蓝色光芒的出现，战斗一触即发。"
        }
    ]
}