{
    "chapter_title": "第二百二十六章  不杀一人 ",
    "chapter_summary": "冥界帝君冥灵与海龙展开了一场激烈的战斗。冥灵试图用空属性混沌之气击败海龙，但海龙用无属性混沌之气创造了绝对空间，使冥灵陷入混乱。在这个过程中，海龙用温情和亲吻让冥灵失去战斗意志，使她认输。由于立场不同，冥灵与海龙发生冲突，冥灵试图统一六界但遭到海龙的阻止。冥灵同意将朱雀释放，两人决定离开战斗场所。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "奇异的一幕出现了，那些空属性混沌气绞碎的空间竟然瞬间融合了，海龙身体前飘，道：“既然你想品尝一下无属性混沌之气的感觉，那我就成全你。”\n冥灵持续增强的空属性混沌之气突然间仿佛冲入了一个水池一般，不论做任何动作，都会遇到一股柔和的阻力，偏偏这柔和的阻力充满了温暖祥和之气，正在平复着她心中各种负面情绪。\n“我跟你拼了。”冥灵此时突然像一个小孩子，在周围那柔和的压力中，她爆发了，体内的空属性混沌之气无休止的骤然提升，身上的白色光芒越来越强烈，她那近乎透明的身体宛如一块巨大的水晶，散发着耀眼的光泽。\n海龙眼中流露出一丝惊讶，“你疯了么？”双手向两旁一抹，他用无属性混沌之气所创造出的绝对空间瞬间变成了乳白色，冥界和仙、佛二界众人再也无法看到其中发生的一切。\n冥灵突然吃惊的发现，海龙的身体突然消失了，而且不光是身体消失，竟然连带着原本散发的强大气息也一同消失了。失去了自己的目标，她疯狂提升的战意不禁一滞，正在这时，她耳边响起了海龙的声音，“我的娃娃。你这样做对我们的孩子很不好啊！难道你真的想毁灭他那幼小的生命吗？”一只温暖的大手竟然就那么穿过了狂暴的空属性混沌之气搂上了冥灵的腰，冥灵的身体不受控制的向后转，下一刻，她已经融入了一个温暖地胸怀之中。\n看着面前海龙地笑靥，冥灵的战意无论如何也无法再提升了，“你——”\n海龙微笑道：“我什么？”低下头，他吻住了冥灵的芳唇，温热蔓延在他们全身每一处肌肤。冥灵的心在颤抖和痉挛中软化了。外面，就是冥、仙、佛三界数百万人，而在这绝对空间中，却只属于他们两个。那种异样的刺激令冥灵完全丧失了自我，沉浸在海龙那充满激情的热吻之中。\n海龙的大手在冥灵身上游走着，不断将一丝丝热气输入进她体内，冥灵只觉得自己消耗的空属性混沌之气迅速得到了补充，但海龙大手所过之处，那充满刺激性的热流也她心头更加迷乱了。\n“好了。”海龙微笑抬头。\n冥灵有些迷惑地道：“什么好了？”\n海龙指了指冥灵的身上，她下意识低头看去。只见自己身上的衣服显得破乱了许多，满头长发也散乱了。海龙微笑道：“这样你才像个失败者啊！否则，你怎么能瞒的过那些手下呢？”\n冥灵瞪视着海龙，“我还没认输呢？”\n海龙摊开双手，做出一个无奈的表情，道：“认输是迟早的事，你清寒要坚持下去么？”",
            "summary": "冥灵与海龙展开了一场激战。冥灵试图用空属性混沌之气击败海龙，但海龙用无属性混沌之气创造了绝对空间，使冥灵陷入混乱。在这个过程中，海龙用温情和亲吻让冥灵失去战斗意志，使她认输。"
        },
        {
            "id": 1,
            "content": "冥灵微微有些喘息，“你真是我命中的冤家，就连我能为父亲做的唯一一件事你也不能让我完成么？”\n海龙拉住冥灵的手，叹息道：“可是，你这个愿望实太大了。你应该知道，当初十万年前那一战以来，冥界同仙、佛二界极为敌视，如果你真的统一了六界，那必将带来一场恐怖地杀戮，那不是我想看到的。既然我答应了混沌王陛下的嘱托，就一定要保护六界的平衡。你尽管放心，我绝不会让仙、佛二界入侵冥界，既然你选择回去，我不拦着你。我一定会经常去看你的。不要再坚持了，好么？老冥帝也未必愿意看到你这么执迷。”\n冥灵深深地看了海龙一眼，凄然道：“我现在还能有的选择么？打又打不过你，你还带来了青龙王和玄武王，仙界实力已经不同了。朱雀被我用空属性混沌之气囚禁在冥界了，到时候，你来接它回来吧。”说到最后一句话时，冥灵不禁低下了头。\n海龙心中大喜，他知道，冥灵已经接受他的提议了，虽然他更想让冥灵留在仙界，但也知道转变是不可能这么快的，一切只有靠时间来冲淡。\n“作好准备，我们也该出去了。”双手在胸前一圈，海龙又恢复了开始时的形态，他身上的血污竟然奇异的到了冥灵身上。\n冥灵只觉得全身一震，身体在一股无形力量的乘托下闪电般后飞。周围的乳白色光芒消失了，无数急切的目光投射到这绝对空间之内。每一个人都清晰的看到满身血污的冥灵被海龙震的飞退，她脸色苍白，显然已经失去了再战的能力。\n海龙眼中寒光一闪，无属性混沌之气形成的绝对空间已经消失了。他淡淡的说道：“冥灵，你已经输了，今日之事就到此结束吧。希望你能遵守先前的约定，冥界永不可再侵犯仙、佛二界。”\n冥界一方除了被海龙送回的五大妖王和部分妖兽外，依旧有三百多万冥人和妖兽，黑漆漆的一片鸦雀无声，他们的目光都集中在冥灵身上。冥灵眼中闪烁着复杂的光芒，她知道，所有的冥人都在等待着她开口，心中虽然已经做出了决定，但她还是有些难以接受。良久，当焦急的目光变得更加火热时，她艰难的吐出了三个字，“我输了。”",
            "summary": "冥灵与海龙因立场不同而发生冲突，冥灵试图统一六界但遭到海龙的阻止。海龙提出让冥灵放弃统一六界的想法，冥灵同意并答应将朱雀释放。海龙感到欣慰，两人决定离开战斗场所。"
        },
        {
            "id": 2,
            "content": "轰，冥界大军顿时陷入了一片混乱，从他们来仙界到现在，一战未打，却就要这样的回去么？他们怎么能甘心，每一个冥人的血液中都流淌着侵略的疯狂，就这么让他们退了，他们又如何能甘心？十万年艰苦的等待，十万年磨砺。好不容易有了这么个机会，他们实在不愿意放弃。十四道黑影从冥界大军中飞出，闪电般来到了冥灵身边。\n冥灵看着冥生、月石以及十二冥王，冷然道：“我已经输了，传我命令，冥界所有军团以及妖界所有军团立刻退回冥、妖二界，永世不得入侵仙、佛二界。”\n冥生摇了摇头，“不，帝君，我们不能退。为了今日，我们做了十万年充分的准备。”目光转向海龙，“他虽然强，但毕竟只有一个人，只要您愿意，我们自然可以将他缠住，以我冥界数百万大军，是不可能失败的。就算付出再大的牺牲，今日我们也要平定仙、佛二界。”包括月石在内，这些冥界最强大的巨头们同时点了点头，显然，他们都赞同冥生的说法。\n冥灵怒道：“我才是冥帝，难道你们要违背我的意愿么？说过的话就像泼出的水，我们冥界怎么能违背自己的誓言。”\n冥幽王冷然道：“誓言是天琴所发，而现在她已经不是冥王了，我们并没有违背什么誓言。我们尊敬你是老冥帝唯一的女儿，但冥界的气运却是大家才能决定的，难道你不愿意替你父亲完成心愿么？”\n冥灵看着面前这些冥界巨头们坚毅的目光，她知道，自己再说什么这些人也听不进去。此时此刻，她心中一片迷茫，根本不知道该如何抉择。",
            "summary": "在仙界，冥界大军在一战未打的情况下被迫考虑撤退。然而，冥界战士们不愿放弃千辛万苦等来的机会，十四名冥界强者飞到冥灵身边，表示不愿撤退。冥灵虽已输掉战斗，但仍坚持命令冥界和妖界军团撤回二界，永不侵犯仙、佛二界。然而，冥生、月石和其他十二冥王表示反对，他们认为只要齐心协力，就有机会战胜海龙。冥幽王甚至指出，现在冥王已经更换，他们并未违背誓言。面对这些坚定的态度，冥灵感到迷茫，不知如何抉择。"
        },
        {
            "id": 3,
            "content": "月石大喝一声，“动手。”\n冥生第一个扑了出去，目标直指海龙，紧跟在他身边的是月石和冥幽王。他们并不奢望能够战胜连冥灵也无法对付的海龙，只想将他拖住。与此同时，冥界大军在冥界其余十一冥王的命令下，如同怒涨的狂涛一般。汹涌澎湃的朝仙、佛两界众人扑去。\n眼看着身上散发着强烈冥邪之气的三人扑来，海龙眼中闪亮起耀眼地寒芒，沉声道：“你们也太不知道进退了。”身形如同虚幻般闪烁着，骤然前冲，两团淡银色的光芒闪耀，此时，冥界违背信诺，海龙已经动了真火。\n三道黑色身影同一道白色的身影交错而过。那三道黑色身影骤然停滞在半空中，而白色身影则没有任何停顿的消失了，下一刻，他已经出现在了仙、佛二界大军前方。先前扑向海龙的三道黑影骤然消失了，如烟尘般消失了。海龙并没有杀了他们，因为当初在得到了无属性混沌之气后，海龙就发誓永远也不会使用无属性混沌之气伤害一条生命。但是，那三道黑影却已经陷入了沉睡，并被无属性混沌之气破开虚空送回了冥界，他们至少要沉睡一万年才能够再清醒过来。\n面对汹涌澎湃而来的冥界大军，海龙面无表情，沉声道：“仙、佛二界所有人听我命令，没有我的吩咐，谁也不许动手。”他的声音平静，却充满了无可抵御的威严，正准备在如来佛祖带领下全力迎战地仙、佛两界的强者们顿时停了下来，他们都有些不解的看着海龙，不明白他要做什么。\n通透的银色光芒以海龙为中心闪电般朝四面八方蔓延，一道巨大的银色光壁横梗在冥界大军前方，冲地最快的妖兽们已经到近前，海龙冷哼一声，银色屏障竟然硬生生的顶住了妖兽们的冲击，无数妖兽被反弹而回，眨眼间，气势奔腾地冥界大军就那么被阻止了。\n海龙冷然道：“既然你们不愿意和平解决，那就由我来送你们一程吧，混——沌——之——气——之——乾——坤——大——挪——移——”双手在身前环抱，海龙肩头一晃，顿时一股银色的气流如同半月般斩了出去。\n冥界大军是如此密集，他们根本无法闪躲，银色光刃所过之处，一个接一个的冥人如同烟雾般冰消瓦解了。海龙再次怒吼一声，“混——沌——分——身——无——穷——尽——”\n令所有人恐惧的一幕出现了，海龙的身体一分为二，二化为四，四化八，眨眼间，一扇由白色身影组成的人墙已经横梗在冥界大军之前。\n众仙、佛二界的强者们目瞪口呆的看着那无数海龙，菩提祖师喃喃的道：“这是分身术么？怎么会有这么多。”\n孙悟空瞪大了他那双火眼金睛，怪叫道：“不愧是我徒弟，一下弄出这么多，比我那毫毛可要好用的多了。”",
            "summary": "月石带领冥界三大将领攻击海龙，试图拖延时间。海龙展现出强大的实力，将冥界大军阻挡在外。他用混沌之气创造出巨大的银色光壁和由混沌分身组成的屏障，成功击退冥界大军。"
        },
        {
            "id": 4,
            "content": "只不过是几次呼吸的时间，冥界大军面前至少已经出现了数十万个海龙，刚开始时，冥界十一冥王还以为这只不过是幻影而已，但很快他们就认识到自己的错误，那数十万海龙同时伸出双手，数十万道银色的光团亮起。\n海龙大喝一声，双手前挥，那数十万个银色光团电射出无数银芒，在空中交织成一张近乎无限的大网，竟然将整个冥、妖二界三百万联军笼罩在内。\n每一个冥人或妖兽都发出了恐怖的嘶吼，疯狂的向那张银色光网发动了攻击，但这些攻击根本就是徒劳的，银色光网拥有着极好的收缩性，冥邪之气完全被银色光网笼罩在内，没有一丝邪气可以逸出。\n除了那四十九个冥界精锐军团和一千冥卫以外，冥妖联军开始发生了骚乱，混乱如同瘟疫一般蔓延到联军每一个角落。十一冥王挺身飞出，他们那达到第八重境界的冥魔**聚拢在一起，化为一条漆黑的巨龙，试图挣脱光网的束缚。\n海龙平淡的声音响起，“这每一个身影，都相当于我的本体，你们以为，那是可以冲破的么？混沌初开，收。”银色光网开始从四面八方向中央收束，光网的颜色突然变得透明了起来，除了那隐约的银线外，仿佛根本就无法看到似的。\n最先触及到光网的联军纷纷化为一道道黑气消失不见，当足有十万人因试图与光网抗争而消失后，再没有人敢同它相抗衡。光网收缩的速度并不快，数十万个海龙已经分别散到光网的每一个角落，恐慌出现在冥人和妖兽们的心中，他们都惊恐万分的朝内部收缩着，惟恐被那银色的光网触及。\n冥王组成的黑色巨龙依旧在顽抚着，正在这时，光网中突然出现了一个白色的身影，身影如同水样波纹一般从人丝中穿过，所到之个，不论是冥人还是妖兽，都如同接触到光网时那样快速的消失着。\n十一冥王组成的黑色巨龙中响起一声咆哮，“实卫，阻止他。”他们心中都升起了一个恐怖的念头，那道白色的身影，目的是被冥界精锐的四十九个军团护在中央的冥帝幡。\n一千冥卫，整齐划一，显示出了惊人的素质，在冥界四十个精锐军团的配合下，他们形成一柄巨大的尖刀，穿过本方阵营向那白的身影迎去。同时，那白色身影背后，十一冥王组成的黑色巨龙也扑了回来。他们都很清楚冥帝幡的重要性，一旦冥帝幡被毁，那今日在这里的冥界大军将难逃全军覆没的危机。\n此时，心情最复杂的就要冥灵了，以她的修为，当然看的出那冲入银色光网的正是海龙，她现在也不知道自己该不该去阻止海龙，冥帝幡如果被他毁了，冥界大军将失去了力量的来源，在这只有仙灵之气的仙界，他们的力量会迅速削弱，用不了多长时间，就算仙、佛二界不主动攻击，也会因为自身的虚弱而逐渐消亡。\n正在这时，冥灵心中响起了海龙的声音，“娃娃，你立威的机会到了，来阻止我吧。”\n冥灵一楞，在心中回答道：“你到底是什么意思？”",
            "summary": "冥界大军与海龙展开了一场激战。数十万海龙释放出银色光团，形成一张巨大光网，将冥妖联军笼罩在内。冥王组成的黑色巨龙试图挣脱光网的束缚，但未能成功。与此同时，一个白色身影出现，目标是冥帝幡。冥灵在听到海龙的声音后，陷入了犹豫，不知道是否该去阻止他。"
        },
        {
            "id": 5,
            "content": "海龙微笑道：“傻丫头，我说过。我是不会杀人的，而且我也并不想让冥界毁灭，有你统治冥界我也能放心啊！当着这么多族人的面，如果你想征服他们的心，就必须要用自己的行动来证明。你是联明人，做的漂亮点。”\n冥灵现在只有一个感觉，那就是心有灵犀。不在犹豫，妖躯轻闪。在空属性混沌之气的增幅下。她眨眼间就冲到了银色光网前，光网并没有抗拒她的冲击，使她直接就进入到内部。冥灵口中发出一声凄厉的长啸，全身散发出一层金色的光芒，光芒如火焰一般围绕着身体波动着，在那金色火焰的包围下，冥灵犹如一颗耀眼的太阳，瞬间冲到了海龙那白色的身影前，一金一银两团光芒在空中相撞。那一直势如破竹的白色的身影嘎然而止，而金色身影却应声抛飞，被震出到数十米之处。\n领袖的出现，是冥人们精神大震，尤其是那刚刚缠上来的冥卫们，更是奋勇向海龙扑击着。\n从表面上看，冥灵就像燃烧了自己的生命火焰似的，那悲壮的冲击所带来的感觉使每一个冥人的血液都沸腾了。连海龙看到冥灵地样子都吓了一跳，就更不用说其他冥人了，从后面赶到的十一冥王放弃了袭击海龙。那黑色的巨龙缠绕着冥灵的身体，帮助她化解了“强烈”的冲击。\n海龙故做疯狂的怒吼一声，“今天，我要将你们这些不知死活的冥人全都毁灭在这里。混沌无限，收。“外围的银色光网再次快速的收缩起来。在光网内，毕竟有三百万冥人，当他们完全收缩集中后，再没有撤退的空隙。银色光网所及之处，冥人和妖兽的数量急剧减少着。没有人会想到，海龙竟然凭借一己之力同整个冥界相抗衡。\n十一冥王护着冥灵的身体停了下来，他们的目光都集中在冥灵身上。",
            "summary": "海龙和冥灵展开了一场激战。冥灵在空属性混沌之气的增幅下，勇敢地冲向海龙，展现出了她的勇气和决心。而海龙则试图通过收缩银色光网来消灭冥界的族人。在这场战斗中，冥灵似乎燃烧了自己的生命火焰，激发了冥人们的斗志。海龙被迫暂停攻击，而冥灵则在十一冥王的保护下恢复了体力。"
        },
        {
            "id": 6,
            "content": "“帝君，现在该怎么办？”\n冥灵身上的金色火焰有增无减，冷然道：“现在你们肯认我这个帝君了么？”\n十一冥王同时低下了头，直到现在他们才明白海龙有多么强大，但是，现在后悔已经晚了，他们的心都沉入了谷底，在他们眼中，那些在银色光网侵袭下消失的冥人们都已经完全毁灭了，这些冥界巨头第一次感觉到了恐惧。\n冥英王作为现在十一冥王中修为最高深者，重重的抽了自己一掌，黯然道：“帝君，我们没有想到这个人居然会如此强大。我们为自己的愚蠢向您道歉，您是对的，面对如此强大的敌人，我们只有撤退才能保住冥界的元气，冥界需要您带领，请您不要抛弃我们。”\n冥灵长叹一声，“你们走吧。这银色光网是以当年混沌王创造六界时使用的无属性混沌之气所创，我也无法对付。但燃烧了我的生命，却有把握将它撕开一个裂缝，如果你们还想活着回着冥界，从现在开始，就必须完全听从我的吩咐。”\n“是，帝君，我们愿意听从您的吩咐。”十一冥王同时恭敬的答道。在冥界中，他们都是至高的存在，谁会愿意自己无尽的生命就这么消亡呢？\n冥灵点了点头，道：“你们已经看到了，现在冥卫只是暂时将那个人缠住，而我们的大军正在快速减少着。传我冥灵，当我将这银色的光网撕开一道缝时，会在上空同时开启返回冥界的通道，到那时，精锐的四十九个军团必须立刻向那个人冲击，以给我们的族人留下充分的时间，具体由你们来调度，以最快的速度从那个裂缝返回冥界之中。至于那个人，我会尽自己的全力去缠住他。只要能够钩逃脱一个人，我们冥界的实力就能保留一分。”\n感受着冥灵话语中那惨烈的气息，冥英王激动的全身微微发抖，“帝君，可是，那样的话，您……”\n冥灵淡我道：“你们用不着管我。我是冥帝的女儿，当族人遇到威胁的时候，这是我唯一的选择。如果能得以幸免，我会立刻返回冥界，回去后，你需立刻整顿整个冥界，不可因为此次的失败而产生任何骚乱，这就是你对我最好的报答了。”\n“不，帝君，让我们去吧。”面对面前的女子，冥界十一冥王再也顾不得其他了，他们的荣耀不允许他们就这么退缩。\n冥灵的目光柔和了许多，“冥王们，你们都是冥界的精英，冥界需要你们。我的生命之火已经燃烧。我们的时间已经不多了。没有犹豫的工夫，要知道，每过一秒，我们的族人就会减少成千上万。去做你们应该做的事。”说完这句话，冥灵法力迸发，将想拦住她的十一冥王震退几米，飞身而起，再次带着那金色的光焰向海龙扑去。\n海龙一直注意着冥灵这边的动向，在一千冥卫的纠缠下。海龙也不禁暗暗赞叹，这些冥卫的实力如果在仙界来衡量，竟然每一个都拥有着不次于大罗金仙的修为，单是这一千冥卫就是不仙界可以单独应对的，最为可怕的，是冥卫们悍不畏死的精神。虽然海龙每发出一击都会令数名冥卫消失，但前进的速度已经减慢了许多。当然，这是他故意为之所产生的效果。\n金色的光焰向自己冲了过来，海龙笑了，展开身形迎了上去。空中不断爆发出一声声剧烈的轰响，就连冥卫们也无法靠近他们的身体。\n那每一声轰响，都是无属性混沌之气发出的，海龙和冥灵分别在金、银两色光芒包裹中，谁也无法看到他们交手的情形，只是外围的银色光网却已经停止了收缩。",
            "summary": "冥界帝君冥灵在面对强大的敌人海龙时，不得不让其他冥王撤退以保住冥界的元气。冥灵决定燃烧自己的生命，撕开银色光网的裂缝，以便冥王们能趁机返回冥界。冥英王和其他冥王表示愿意听从冥灵的吩咐，共同抵抗敌人。冥灵与海龙展开激战，试图牵制住他，为冥界大军争取时间。"
        },
        {
            "id": 7,
            "content": "“二哥。我们去帮帝君吧。我们不能看着她一个人去死啊！”冥波王激动的道。\n冥英王眼中流露出悲愤的光芒，双手紧握，全身骨骼在激动中劈啪做响，“不。我们不能去，我们还有重要的事情要做，如果我们去了，就辜负了帝君的一翻苦心。我冥英五在此发誓，不论帝君是生是死，我今后的一生，将只对她一个忠心。”\n正在这时，冥灵和海龙的战斗已经发生了变化，一道金色的刃横跨数百米长空，重重地轰击在上空那银色的光网上，银色光网处面数个海龙的分身同时消失了，一道数百米宽的裂缝出现了，同时，在裂缝外出现了一个更大的黑色裂缝。\n冥英王没有犹豫，因为他知道，自己这边动作快一点，冥灵就能多一分生机。十一冥王同时分散，他们持起冥帝幡，命令最精锐的四十九个军团断后，带领着冥界大军快速的的从那个黑色的裂缝中撤退着。\n仙、佛二界的强者们此时刚从巨大的惊讶中清醒过来，他们都清晰的发现，在海龙的面前，他们显得那么涉小。\n原始天尊向如来佛祖道：“佛祖，我们现在发动攻击吧。只要趁瑞在，我们至少能消灭冥界部分势力。”\n如来佛祖摇了摇头，不，应该说弘治摇了摇头，他双手合十在胸前，微微一笑，道：“不，我们保持在原地不动，你们忘记刚才海龙的吩咐了么？他不让我们动手，自然有他的想法，你们也看到了，他以自己一个人的力量持衡着整个冥界。况且，百足之虫死而不僵，我们出手，只会给仙、佛二界带来无谓的伤亡。有海龙存在，难道你们以为界还能够成为我们的威胁么？我佛慈悲，得饶人处且饶人，既然他们已经退了，就让他们去吧。”\n金银两色光团在银色光网上几分几合，狂暴的法力不断在空中爆发着，每一次爆发，都会有至少数百冥人消失。那银色的光团似乎要去补上那光网的缝隙，而金色光团则在拼命的阻止着，金色的火焰此时已经燃烧到了极限，但谁都看的出，她已经是强弩之末，绝对坚持不了太长时间。\n冥人们一波一波的从那个裂缝中撤退着，冥界的十一冥王此时是红着眼睛指挥着自己的手下们，只要哪里有一点骚乱影响了撤退的速度，他们会毫不留情的将冥魔**拍到那个地方，为了能让更多的人成功撤退，他们绝不在乎杀一些影响速度的人。在他们的心中，现在只有一个念头，就是将族人们都撤走后去排斥冥灵撤退，此时，在他们心中，冥灵的地位已经不此于当初的老冥帝，眼看着那已经开始逐渐变弱的金色光芒，他们的心急的仿佛要滴出血来。\n与外界紧张的气息相比，海龙和冥灵此时一片祥和，他们一次接一次的碰撞却并没有影响彼此之间的交流。\n“冥灵，你这金色的火焰是怎么弄出来的？空属性混沌之气似乎没有这种能力吧。”\n冥灵有些不满的道：“就你能么？空属性混沌之气达到到，但我当初的金色混沌之气却可以达到这种效果，只要让护体的法力的波动的厉害一些，自然就能达到这种效果。现在怎么办？怎么收场？”\n海龙微笑道：“收场还简单么？等你这些手下们都撤走了，我们也就可以收场了。你对法力的领悟似乎比先前强了一些。空属性混沌之气本身就具有着一些无属性混沌之气的特点，只要你继续修炼下去，或许有一天也能够顿悟。”\n冥灵的语气突然严肃起业，“海龙，你告诉我，外面那些分身真的都具有攻击力么？而且，你那张银色的光网是怎么形成的。能将三百万强大的冥界大军因在其中，我真的不想那需要耗费多少法力啊？”",
            "summary": "冥界两位王者冥波王和冥英王为了拯救陷入困境的帝君，决定前往支援，但冥英王因为另有重任而无法离开。与此同时，冥灵与海龙的战斗愈发激烈，冥英王决定带领冥界大军撤退以保全冥灵。仙、佛二界的强者们原本打算发起攻击，但在如来佛祖的劝说下选择保持观望。冥灵和海龙在激战中互相交流，商议如何结束战斗。"
        }
    ]
}