{
    "chapter_title": "第二十七章  怪人之秘 ",
    "chapter_summary": "在海龙在怪人的帮助下成功逃脱魔宗的追杀后，怪人灵通子告诉海龙他的寿命即将结束，但对海龙的机智和勇敢印象深刻。灵通子建议海龙靠自己强大起来，以拯救被魔宗抓走的朋友。海龙遇到曾被贬为凡人的仙人六耳猕猴，六耳猕猴赠予海龙法器小铁棍，并告诉他一年后将重回仙界。海龙遇到六耳猕猴时，六耳猕猴正在与祖师争论，海龙对祖师的不满让六耳猕猴感到安慰。六耳猕猴告诉海龙他的真正师傅是大神通之人，并让他在寒灵石中闭关修炼。海龙在六耳猕猴的指导下学会了将三种不同能量融合为一体的修炼方法。六耳猕猴在众人面前出现，告知他将离开这个世界，嘱托小机灵照顾好猴子猴孙，并相信小机灵有天能达到他当年的境界。六耳猕猴在祖师降临后离开了世界，众人感受到身体吸收了大量的阳和温暖之气，相当于数年苦修。",
    "characters_in_summary": [
        "海龙",
        "怪人灵通子",
        "六耳猕猴",
        "祖师",
        "魔宗",
        "小机灵"
    ],
    "pre_entity_info": "海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、止水道尊等人关系较好。跟随飘渺道尊和止水道尊外出办事。在梵心宗所在的山顶上，海龙因为怀中小铁棍的原因吸引了大量佛气，使得他的修为在短时间内得到了极大的提升。在与五照仙的木松发生冲突后被飘渺道尊保护。在剧情中为救弘治，使用小铁棍阻挡戾无暇的攻击。\n小机灵 | 海龙的朋友，身份未知。\n怪人 | 神秘的修真者，拥有高深修为，与猴子们有亲属关系，与海龙相识并给予帮助，与连云宗道明真人有关系。在剧情中引导弘治和海龙离开危险。\n弘治 | 禅宗弟子，跟随师傅修炼，喜欢酒肉，态度随性。与海龙一同在西域旅行，向海龙讲述了禅宗的观念。在剧情中被五魔枭重伤，濒临死亡，最终被海龙救下。\n连云宗 | 飘渺道尊和止水道尊所在的宗门，位于连云山脉中。\n摩云峰 | 连云宗的一座山峰，位于接天广场附近。灵通子、灵云子等人在此居住。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "海龙缓缓从地上站起，有些惊讶的道：“前辈，您，您这是什么意思？”\n怪人轻叹道：“说实话，那天是你自己先救了自己。虽然我一直用天眼通观察着你，但我也没想到魔宗那丫头会突下杀手，如果不是逆天镜在最后关头护住你，等我赶到时，你的**已经完了。而你还没有结成元婴，结果只有一个，那就是转世投胎。还记得我当初和你说，让你在两年后的八月十四来找我么？今天，就是两年后的八月十三了。所以我说，我的日子不多了。这次你出山发生的一切，几乎都被我看在眼里，你的机智、勇敢，以及不为世俗所累的心性，都是托我那人最喜欢的。我知道，你放不下那个被魔宗抓走的朋友。一切皆是缘，半点不由人。你不必想的太多，他，也有他自己该走的路。将来，总有一天你们会再次见面的。”\n海龙心中一震，他当然知道怪人指的是谁，有些激动的道：“前辈，您的修为如此高深，难道就不能把豆芽儿从魔宗手里救出来么？”\n怪人淡淡的道：“不是我不想帮你救他。我在此，本来就是带罪之身，离此救你，已经违背了祖师的训示，怎么还能在外界多做耽搁呢？想救你那朋友，只有等你自己强大了才能去做。那是别人无法帮忙的。你现在要做的，就是尽快让自己强大起来。依靠别人怎么比的上依靠自己？只有属于自己的东西才是最真实的。你要记住，自己付出多大的努力，就会有多大的收获。你将来的成就如何，就要看你的努力了。”\n海龙若有所悟的点了点头，道：“前辈，是我拖累您了。既然您就要离开这里，那您能不能让我看看您的真实面貌。受了您这么多恩惠，我连您是什么样子都还没见过呢。”\n怪人叹息一声，道：“是啊！是该让你看到我的时候了。”说着，他那佝偻的身体缓缓向海龙转来，海龙清晰的感觉到自己的心情异常强烈的激荡着，心跳不断的加快，双手紧紧握拳，全部心神都放在面前这怪人身上。不知道有多少次，他想看看怪人的样貌，现在，这个愿望终于就要实现了，他又怎么能不激动呢？\n宛如过了百世一般，怪人终于面向海龙，他缓缓抬头，同时伸出手，摘下了头上的斗篷，让自己的样子呈现在海龙面前。\n海龙全身剧震，在他心中，曾经无数次勾画过怪人的样子，但是，当他真正见到怪人之时，一切的勾画都消失了，他怎么也没想到，这曾经数次相救，修为深不可测的怪人，竟然，竟然会是这个模样。站在他面前的，赫然是一只全身雪白，苍老的猕猴。和普通猕猴不同，怪人那身如莹雪般的毛发闪烁着淡淡的宝光，一双金色的眼眸深邃的宛如不见底的寒潭，在他的脸颊旁，各自重叠着长着三只小耳，合起来，正是六耳。脑中回想起飘渺道尊曾经说的“六耳前辈”四字，海龙完全呆住了。\n六耳猕猴微微一笑，道：“没想到吧，我确实就是一只成了精的老猴子而已。说起来，连我自己都不知道自己活了多少岁数。是不是很失望？我并不是你想象中那种仙风道骨的高人。我记得，当初我的法号应该是叫灵通子。和你那六师傅是一样的。”",
            "summary": "海龙在怪人的帮助下成功逃脱魔宗的追杀。怪人告诉海龙，他的寿命即将结束，但他对海龙的机智和勇敢印象深刻。怪人建议海龙靠自己强大起来，以拯救被魔宗抓走的朋友。海龙请求怪人帮助他，但怪人因违反祖师训示而无法帮助。怪人摘下斗篷，露出自己的真实面目——一只全身雪白，苍老的猕猴，自称为灵通子。",
            "characters_in_summary": [
                "海龙",
                "怪人",
                "灵通子",
                "魔宗"
            ],
            "entity_info": "海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、止水道尊等人关系较好。跟随飘渺道尊和止水道尊外出办事。在梵心宗所在的山顶上，海龙因为怀中小铁棍的原因吸引了大量佛气，使得他的修为在短时间内得到了极大的提升。在与五照仙的木松发生冲突后被飘渺道尊保护。在剧情中为救弘治，使用小铁棍阻挡戾无暇的攻击。\n怪人 | 神秘的修真者，拥有高深修为，与猴子们有亲属关系，与海龙相识并给予帮助，与连云宗道明真人有关系。在剧情中引导弘治和海龙离开危险。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n弘治 | 禅宗弟子，跟随师傅修炼，喜欢酒肉，态度随性。与海龙一同在西域旅行，向海龙讲述了禅宗的观念。在剧情中被五魔枭重伤，濒临死亡，最终被海龙救下。\n连云宗 | 飘渺道尊和止水道尊所在的宗门，位于连云山脉中。\n摩云峰 | 连云宗的一座山峰，位于接天广场附近。灵通子、灵云子等人在此居住。"
        },
        {
            "id": 1,
            "content": "海龙眼中闪过一丝异样的精芒，他坚定的摇了摇头，道：“不，前辈，不论您是什么模样，在我心中，您都是最受我尊敬的前辈。”\n六耳猕猴微微一笑，道：“当初我第一次见到你的时候，就知道你不会因为我的样貌而改变任何想法。你没有令我失望啊！好孩子，现在，我将把自己的一切都告诉你。”说着，他大袖一挥，海龙只觉得眼前一暗，顿时来到了另一个地方。这里完全是一片漆黑，凭借着腾云境界的修为，海龙只能看到身前不足一米外的事物。\n六耳猕猴的声音响起，“很奇怪是么？其实这个地方你每次来我这里都会从外面看到的，这就是那块巨大的岩石内部。这块岩石与众不同，乃万年寒灵所成，其坚韧程度之强，即使是以我现在的修为，想硬生生的震破它出去，至少也要消耗掉一成法力。我是用挪移之术带你进来的。为了能让你更加安静的修炼，从现在开始，你将不会离开这块寒灵石，什么时候，你能将这块寒灵石的能量完全吸取，凭借自己的力量破石而出，那么，你的修为也就有所小成了。至于需要多少年，那只能看你的造化。和你同来的小和尚就在寒灵石的另一面，届时，我会让他在石边为你护法。直到你破石而出的一刻。现在，你要仔细听清我所说的每一句话。”\n经过这次出外历练，以及最后的险死还生，海龙对于力量的渴望早已经达到了一个前所未有的程度，听了六耳猕猴的话，他并没有不满，相反的，心中产生了一种兴奋之情。用力的点了点头，道：“前辈，不论受多少苦，我一定会坚持修炼下去的。”\n六耳猕猴仿佛没有听到海龙的保证似的，金色的眼眸中流露出一丝朦胧之色，喃喃的道：“我，本是极北大雪山上的一只猕猴，大雪山蕴涵着庞大的灵气，有一天，我无意中吃了一颗雪白的果子。我的命运由此改变。时间一天天的过去了，我的力量越来越强大。突然，一个充满威严的陌生之音在我脑海深处出现。那时，我还不知道他是谁。他的声音成了我身体执行的命令，在他的指引下，我开始了长达万年的修炼。像我们这种非人体的精怪修炼，比起你们人类来要困难的多，这也是为什么一名修炼千年的人类，可以轻易对付一只修炼一千五百年妖怪的原因了。但我是幸运的，在那个声音的指引下，仅仅数百年，我就炼化了自己的反骨，凭借着大雪山灵气的滋润，我拥有了人类的智慧。时间一年一年的过去了，当我潜心修炼万年之时，终于突破了最后的境界。那个威严的声音对我说，因为我的恒心和毅力，他决定让我免受天劫，直接升入仙界之中，并赐我道号为灵通子。在七彩祥云的包裹中，我离开了居住万年的大雪山。直到现在，我都无法忘记当初那升仙的一刻。我简直太兴奋了，万年努力终究没有白费，我成仙了，以一只猕猴的身体，成仙了。”\n海龙目瞪口呆的看着面前的六耳猕猴，虽然以前设想过很多，但他却怎么也想不到，一直帮助自己的，竟然是一位仙人，不，是仙猴才对。“您，您已经是仙人了。我竟然见到了仙人。前辈，既然您已经成仙，怎么还会再次出现在这里呢？仙界，那究竟是一个什么样的世界啊！”\n六耳猕猴轻叹一声，道：“仙界有仙界的规矩，恕我不能泄露天机。等你以后成功度劫，上升到那一界，自然会明白一切。当初，我升入仙界后才知道，一直指导我的祖师，竟然是那么的强大，在他面前，我也就只是一只小猴子而已。祖师的身份我不能告诉你，这是绝对的秘密。祖师在仙界有着很大的势力，即使是仙帝也惧他几分。祖师对我有几分好感，就安排我在他老人家居住的仙府守门，对于我来说，这已经是极大的恩谕了。可惜，好景不长，有一天，突然来了一个客人，那客人实力之强大，竟然和祖师不相上下。他是来拜会祖师的，但我那几位师兄却怠慢了他。由于祖师的强大，师兄们都养成了自傲的毛病，终于得罪了那人。那人在勃然大怒之下，竟然捣毁了祖师最心爱之物，然后飘然而去。祖师回返，眼见自己心爱之物被毁，顿时勃然大怒，亲自去寻那人，后来不知道为什么，他们竟然结成了兄弟。那人也帮助祖师将宝物恢复了。可是，祖师并没有因此而放过我和几位师兄，师兄们被他用强大的法阵镇压了，需要苦修万年才能破关而出，祖师说，这么做就是为了要磨平他们的新性。而我因为没有及时阻止师兄们的妄言，也得到了祖师的怪罪，就将我贬到下界，镇压在这块寒灵石旁。需修炼六千年方可回返仙界。转眼间，六千年将至，我却遇到了你。当初，和祖师结拜那人看我冤枉，就将自己的一件法器送与我，让我在人界中寻找有缘之人。你的出现，顿时引动了他当初留给我的话。于是，我就将那件法器送给了你，那件法器，就是多次救你性命的小铁棍。一年多前，你重伤将死，为了完成那人的使命，我只得冒着被祖师责罚的危险出山救你，后天，就是我重入仙界之时，不知道祖师会如何处置我。如果他老人家因此而怪我，也只能算我命苦了。”说到这里，六耳猕猴不由得流露出黯然之色。强大如他，身体竟然微微的颤抖着，显然对那祖师十分畏惧。",
            "summary": "海龙遇到了六耳猕猴，得知他曾是仙人，因犯错而被贬至人间。六耳猕猴告诉海龙，他将在一年后重回仙界，并将自己的法器——小铁棍赠予海龙。海龙对六耳猕猴表示敬意，并表示无论付出多大努力，他都会坚持修炼。",
            "characters_in_summary": [
                "海龙",
                "六耳猕猴"
            ],
            "entity_info": "海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、止水道尊等人关系较好。跟随飘渺道尊和止水道尊外出办事。在梵心宗所在的山顶上，海龙因为怀中小铁棍的原因吸引了大量佛气，使得他的修为在短时间内得到了极大的提升。在与五照仙的木松发生冲突后被飘渺道尊保护。在剧情中为救弘治，使用小铁棍阻挡戾无暇的攻击。\n怪人 | 神秘的修真者，拥有高深修为，与猴子们有亲属关系，与海龙相识并给予帮助，与连云宗道明真人有关系。在剧情中引导弘治和海龙离开危险。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n弘治 | 禅宗弟子，跟随师傅修炼，喜欢酒肉，态度随性。与海龙一同在西域旅行，向海龙讲述了禅宗的观念。在剧情中被五魔枭重伤，濒临死亡，最终被海龙救下。\n连云宗 | 飘渺道尊和止水道尊所在的宗门，位于连云山脉中。"
        },
        {
            "id": 2,
            "content": "海龙疑惑的道：“前辈，你那祖师也太不讲理了吧，明明不关你的事，为什么要把你贬下凡间受这六千年寂寞之苦。”\n六耳猕猴大惊失色，海龙只觉得全身一紧，再也说不出话来。六耳猕猴双手合十，虔诚的道：“祖师恕罪，海龙并无意冒犯于您，请您见谅。”神色一肃，沉声向海龙道：“你这不知天高地厚的小子，祖师的想法是你能明白的么？如果你再说这种话，就当我们从来都没有认识过。在我心中，祖师的地位是至高无上的，没有任何人能够替代。如果不是祖师他老人家当年的悉心指点，根本就不会有我的今天。不论祖师做什么，必然都会有他的道理。”全身一轻，海龙恢复了身体的控制权，看着六耳猕猴严肃的样子，他也不敢再说什么了。\n六耳猕猴的神色渐渐放松，道：“有很多事，你现在是不会明白的。祖师对我的恩惠，那是我永远都无法还清的。如果不是他老人家免除了我的天劫，以我这具猴身，恐怕早已经在天劫中灰飞湮灭了。现在，你应该明白为什么我不敢收你为徒了吧。小铁棍真正的拥有者才是你的师傅。他和祖师一样，都是具有大神通之人。你是多么幸运啊！真是让我羡慕。我的故事，说到这里就结束了。后天，将是我命运转变之时。不知道祖师会如何处置于我。到时候，你尽管在寒灵石中观看，我在这里布了个法咒，当你催运体内法力注入到石壁中时，可以看到外面一切景象。”\n海龙眼圈微红，喃喃的道：“前辈，您能不走么？我，我真的有些不舍得您啊！”\n六耳猕猴微笑道：“傻孩子，缘分也是有限的，你有那么强大的师傅在，将来的成就不可限量。如果你有心，登入仙界之后，来看看我也就是了。到时，你自会知道一切，也能轻易的找到我。好了，现在我该交代你重要的东西了。”说着，他随手按向旁边的石壁，顿时，一道裂缝出现，在六耳猕猴的带领下，海龙来到了另一个空旷的地方。这里的光线比先前要明亮了许多，在海龙面前，是两个直径一米的圆坑。左边一个圆坑中空空如也，而右面的圆坑中则注满了红色而浓稠的液体。阵阵浓郁而扑鼻的酒香不断传来，前次下山，海龙早已经破了酒戒，他的酒瘾之大，丝毫不弱于弘治，闻着如此浓郁的酒香，他不由的咽了口吐沫，流露出馋涎欲滴的样子。\n六耳猕猴笑道：“你呀，和外面那个小和尚一样，看到酒就馋的不行，那小和尚已经喝了三葫芦了。估计现在功力也差不多恢复了吧。”",
            "summary": "海龙对六耳猕猴的祖师表示不满，认为他不讲理地将六耳猕猴贬下凡间。六耳猕猴解释祖师的做法必有道理，并表示对祖师的尊敬。他告诉海龙，真正的师傅是他的大神通之人，海龙非常幸运。六耳猕猴将在后天面临命运的转变，让海龙在寒灵石中观看。海龙不舍六耳猕猴离去，但六耳猕猴表示他们将来还有机会相见。六耳猕猴带领海龙来到一处地方，展示给他两个直径一米的圆坑，左边的空，右边的充满红色浓稠的液体，散发出浓郁的酒香。",
            "characters_in_summary": [
                "海龙",
                "六耳猕猴",
                "大神通之人",
                "祖师",
                "寒灵石"
            ],
            "entity_info": "海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、止水道尊等人关系较好。跟随飘渺道尊和止水道尊外出办事。在梵心宗所在的山顶上，海龙因为怀中小铁棍的原因吸引了大量佛气，使得他的修为在短时间内得到了极大的提升。在与五照仙的木松发生冲突后被飘渺道尊保护。在剧情中为救弘治，使用小铁棍阻挡戾无暇的攻击。\n六耳猕猴 | 神秘的修真者，拥有高深修为，与猴子们有亲属关系，与海龙相识并给予帮助，与连云宗道明真人有关系。在剧情中引导弘治和海龙离开危险。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n弘治 | 禅宗弟子，跟随师傅修炼，喜欢酒肉，态度随性。与海龙一同在西域旅行，向海龙讲述了禅宗的观念。在剧情中被五魔枭重伤，濒临死亡，最终被海龙救下。\n连云宗 | 飘渺道尊和止水道尊所在的宗门，位于连云山脉中。"
        },
        {
            "id": 3,
            "content": "海龙道：“前辈，弘治没事吧。上次他勉强使用金刚咒，似乎伤的很重。”对于这相处时间不长的小弟，他心中有着莫名的情感。\n六耳猕猴道：“放心吧，他没事。那小和尚也可谓佛宗的奇才，短短千余年的修炼，竟然已经达到了相当于你们修真界脱胎的境界。将来的成就，或许不会在你之下。你要奋起直追，才有赶上他的可能。所以，在寒灵石闭关的这段时间，对你非常重要，绝不能懈怠。”目光转向面前的两个大坑，道：“这两个坑中，凝聚了我六千年来的心血。左边这个已经空了的坑，原本盛的就是你用来洗澡的绿色液体，当然，在给你洗澡时，那绿色液体是经过我用寒潭之水稀释的。这两坑液体中包含了整个连云山脉七十二峰中的各种灵物，经过我的法力炼化，其效力之强绝对比的上仙界中的仙丹了。哎，就全便宜你这小子了。绿色液体在你洗澡时已经用完了，而这红色液体我称之为猴儿酒，以前给你师祖道明的，就是这东西。剩余的这些，就是你在这里以后的食物。每天只需要饮一滴，不但可以充饥，而且对你的修行有很大好处。修炼时，你可以做在左边的坑里，那是整块寒灵石中灵气最盛的地方。”\n海龙看着猴儿酒，心中不禁升起要大喝一顿的想法，深吸口气，他眼中流露出毅然之色，道：“前辈，我就不说什么多谢的话了。今后，如果我真的能够升入仙界，一定会去看您的。而且，您在海龙心中，永远都是师傅。”说着，扑通一声跪倒在地，恭敬的向六耳猕猴行了三拜九叩大礼。六耳猕猴怔怔的站在原地，不知不觉中，他那双火眼金睛已经蓄满了泪水。心中一惊，暗道：自己早就已经没有了七情六欲，为什么现在会如此感动。惟恐被海龙看到，他赶忙用法力化去了眼泪，挥手托起海龙，尽量平淡的道：“好了，起来吧。你体内现在积蓄着三种能量，分别是修炼天心决而来真气，吸收自小铁棍的佛气，以及来自逆天镜的仙灵之气。这三种修为之所以互不冲突，是因为我当初用那绿色液体改造了你的身体。但是，当你修为高深到一定程度后，它们必然会因为各自的强大而自行争夺你体内的控制权。所以，你修炼时最先要作到的，就是将这三种修为彻底融合为一，炼成一种另外的修为，那时再如何修炼，就要看你的造化了。一直以来，我始终将你的修为压制着，不使你吸收的各种能量爆增，就是怕你承受不了负荷。能否融合这三种修为，对你来说至关重要，一切就要看你的造化了。什么时候三种能量彻底融合了，你才可以开始喝这猴儿酒，它的效力将自动解开我当初所下的禁制。海龙，你抬起头，看着我的眼睛。”六耳猕猴的声音突然变得非常严肃，整个寒灵石内部的空间都似乎随之凝固一般。\n海龙正不断思索着六耳猕猴的话，听到他的呼唤，不由自主的抬头相看，两道金光顷刻间刺入脑中，海龙不禁一阵晕眩，众多复杂的图象不断闪过，在他记忆深处，似乎顷刻间多了些什么似的。不知道过了多长时间，一切异象尽皆隐没。海龙重新恢复了神志。只听六耳猕猴道：“我已经将那托付我之人的修炼法门和小铁棍真正的应用之法都传入你脑海深处了。等你修为达到一定程度后，自然能循序渐进的开始修炼。不要操之过急，一切顺其自然吧。时间到了，该是我接受祖师令谕的时候了。”海龙这才明白，刚才那似乎只是一瞬间工夫，竟然过了两天之久。\n六耳猕猴深深的看了海龙一眼，叹息道：“我们这一别至少也要是几千年之久了，以后，我可不能再救你了，一切都要靠自己。保重吧。”没等海龙再说话，光芒一闪，六耳猕猴那白色的身影已经消失在海龙面前。一阵异常强烈的空虚感充斥着海龙的身体，他想呼喊，可又偏偏无法喊出声，泪水滂沱而下，不知不觉中已经染湿了他的衣襟。他猛的将双掌印上身旁的墙壁，拼命的将自己法力注入其中。\n猴林寒潭之畔。连云宗七位道尊一早就已经静静的在这里等候着，飘渺道尊和止水道尊至今依然没有回来。道明真人恭敬的站在天石道尊身后，眼中不断的闪烁着复杂的情绪。六耳猕猴对他的恩惠极大，由于有了猴儿酒的帮助，他此时已经达到了道隆中期的境界，追上了道云真人。\n弘治站立于一旁，不久前，他刚刚完全恢复了功力而且比以前似乎更加精进了一些，这一年多的静修，对他有着莫大的好处，单是猴儿酒中蕴涵的灵气就使他受用不尽。在七位道尊面前不远处，他恭敬的合十而立，不断的诵唱着不知名的经文，身上的佛光隐现，给人一种宝象庄严的感觉。即使是接天道尊，对面前这小和尚都产生了几分好奇，以他对梵心宗心法的了解，当然知道弘治并非悟云佛尊一脉。",
            "summary": "海龙担心他的朋友弘治，询问了六耳猕猴关于弘治的情况。六耳猕猴告诉海龙弘治没事，并称赞他是佛宗的奇才。他还提醒海龙要在寒灵石闭关期间努力修炼，以便追赶弘治。六耳猕猴向海龙解释了两种液体的作用，一种是绿色的猴儿酒，另一种是红色的猴儿酒。他还传授给海龙一种新的修炼方法，让海龙在修炼时将三种不同的能量融合为一体。六耳猕猴消失了，留下海龙独自面对未来的挑战。",
            "characters_in_summary": [
                "海龙",
                "弘治",
                "六耳猕猴",
                "寒灵石"
            ],
            "entity_info": "海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、止水道尊等人关系较好。跟随飘渺道尊和止水道尊外出办事。在梵心宗所在的山顶上，海龙因为怀中小铁棍的原因吸引了大量佛气，使得他的修为在短时间内得到了极大的提升。在与五照仙的木松发生冲突后被飘渺道尊保护。在剧情中为救弘治，使用小铁棍阻挡戾无暇的攻击。\n弘治 | 禅宗弟子，跟随师傅修炼，喜欢酒肉，态度随性。与海龙一同在西域旅行，向海龙讲述了禅宗的观念。在剧情中被五魔枭重伤，濒临死亡，最终被海龙救下。\n六耳猕猴 | 神秘的修真者，拥有高深修为，与猴子们有亲属关系，与海龙相识并给予帮助，与连云宗道明真人有关系。在剧情中引导弘治和海龙离开危险。\n寒灵石 | 六耳猕猴带领海龙来到另一个空旷地方，石壁上有裂缝，内有两个直径一米的圆坑，右边圆坑中充满红色浓稠的液体，散发出浓郁酒香。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n连云宗 | 飘渺道尊和止水道尊所在的宗门，位于连云山脉中。"
        },
        {
            "id": 4,
            "content": "白光一闪，除去斗篷的六耳猕猴出现在众人面前，他那老迈的猴脸上多了几分沧桑和萧索。不远处，众猴子们在小机灵的带领下，老实的坐在那里，他们似乎早已经感觉到了什么，一个个不断的用猴爪擦拭着眼泪。小机灵一个跳跃，来到了六耳猕猴身旁，悲戚的吱吱叫着。\n六耳猕猴脸上流露出一丝慈祥的笑容，摸了摸小机灵头上的毛发，柔声道：“小孙孙，不要悲伤啊！老祖宗要走了，以后你可要照顾好我这些猴子猴孙。老祖宗教你的修炼法门，你一日不可懈怠，在这些孩子中就属你天赋最好，我相信，总有一天，你也能达到我当初升仙时的境界，我们一定还会再相见的。如果你觉得这里寂寞，以后尽可跟着海龙出去闯闯。在他身边，你必可受益良多。乖，不要再做这儿女之态了。老祖宗还有话跟连云宗这几位道尊说。”\n小机灵不舍的退后几步，眼中的泪水如断了线的珠子一般不断落下，他那健壮的猴身微微痉挛着，显然已经悲痛到了极点。\n六耳猕猴硬着心肠转过身，面对七位道尊和道明真人，轻叹一声，道：“多谢各位道尊前来相送，老朽在这里住了六千年，今后，这里的猴子猴孙们，还要请你们多加照顾。”接天道尊稽首道：“六耳前辈不必客气，晚辈们一定会照看好它们的。能得见前辈升天，实是晚辈等人的幸事。还望前辈一切保重。”\n六耳猕猴微微点头，目光转向道明真人，道：“小明子，以后可没有猴儿酒喝了。你天赋其实很不错，好好修炼，成就必不在你师傅天石道尊之下。”\n道明扑通一声跪倒在地，泣不成声的道：“多谢前辈一直以来的照顾，道明无以为报，就给您磕三个头吧。”说着，咚咚咚，重重的磕了三个响头。他没有用法力回护自身，三个头磕完，额头已经见血了。六耳猕猴并没有阻止他，平静的受了他的大礼。\n“各位道尊，海龙之前身受之伤已经被我治好。他今后的成就将不可限量，现在就于此巨石中静修，请你们不要打扰他。等他从此石中而出，将真正完成破而后立的过程，到时，修为境界总有小成之境了。在人界中，一切变化都有可能发生，还望各位上体天心，多为普通人类做些事情，也不枉你们一身所学。”\n七位道尊听了六耳猕猴的话，同时躬身施礼道：“谨遵前辈谕示。”\n六耳猕猴转向弘治，道：“小和尚，你以后可以在这里修炼，附近的果实足以维持你的生活，这里灵气十足，你就替我守护着海龙吧。”\n弘治郑重的点了点头，他刚要说话，上空中突然响起一声惊天炸雷，雷声滚滚而来，空中云雾如波涛汹涌般不规则的率动着，接天道尊清晰的感觉到，连云山脉护法仙阵剧烈的激荡起来。六耳猕猴肃然道：“各位道尊，请快撤除仙阵防御，迟恐不及。”\n接天道尊毕竟是一宗之首，在这突如其来的变化中丝毫不惊，立刻飘身而起，手捏法决，遥空启动了远在接天峰的总枢纽。隆隆声响起，在其他六位道尊的协助下，连云山脉的仙阵禁制被完全打开，连云七十二峰没有任何阻隔的暴露在空气之中。空中激荡的云朵渐渐发生了变化，一声巨大的咆哮响起，滚滚声浪震的连云诸峰瑟瑟发抖。\n六耳猕猴金睛中流露出复杂的情感，有激动、有紧张、有兴奋、有恐惧，他的身体在微微颤抖着，双手合十在胸前，缓缓跪倒在地，恭敬的道：“不屑弟子灵通子恭迎祖师法驾。”\n天空中的云朵突然稳定下来，一道七彩惊虹掠过，一片凝而不散的七彩祥云出现在摩云峰上空。彩光一闪，整座摩云峰完全笼罩在内。接天等七位道尊同时感觉到一股前所未有的巨大压力充斥在自己心头，不由自主的，七人同时跪伏于地，恭敬的双手合十。和他们相比，道明真人与弘治承受的压力反而小了一些，两人也算乖巧，慌忙跪倒。\n七彩祥云中突然射出霞光万道，一个苍劲的声音响起，“六耳猕猴灵通子，当初你玩忽职守，本座罚你在此面壁修炼六千年，你可有所不满？”每一个字，都如同重锤一般，在众人心中响起，使他们难以自恃的产生出了崇敬的念头，根本无法兴起一丝反抗之心。\n六耳猕猴战战兢兢的道：“启禀祖师，灵通子乃罪有应得，理当受罚，绝无一丝不满之意。不久前，因为要救一个人而离开了此地数息时间，还请祖师责罚。”他到是实话实说，不敢有一丝隐瞒。\n“恩，你所做的一切，本座都看在眼里。念你是为了救我那兄弟之徒的份上，这次就原谅你，算你面壁期满。随本座回去吧，今后就还尽你那原有之职。”\n六耳猕猴大喜过望，赶忙下拜道：“多谢祖师。”七彩光芒亮起，灵通子的身体在光芒的包裹中飘然而起，缓缓的向那片七彩祥云投去。他扭过头，深深的看了一眼万年寒灵石，轻叹一声，这才与那庞大的仙灵之气合一，升入了天际。在七彩光芒的笼罩下，众人都感觉到身体吸收了大量的阳和温暖之气，竟然抵的上数年苦修。在接天道尊的带领下，他们几乎同时恭敬的道：“多谢祖师成全。”\n那祖师似乎不屑与他们交谈似的，光芒一闪，七彩祥云带着灵通子就那么凭空消失了。所有的压力，也随之而去。众人同时恢复了行动的能力。至云道尊感叹道：“这才是真正的仙家之力啊！恐怕这位祖师有可能是传说中的大罗金仙之体了。”",
            "summary": "六耳猕猴在众人面前出现，宣布他将离开这个世界。他在临别之际，嘱托小机灵照顾好猴子猴孙，并相信小机灵有天能达到他当年的境界。六耳猕猴还与连云宗道尊和道明真人告别，希望他们能照顾猴子们。接着，他治好了海龙的伤，让他在巨石中静修以完成破而后立的过程。他让弘治在小岛上守护海龙，并在空中响起惊天炸雷后，告诉众人快撤除仙阵防御，因为祖师法驾降临。七位道尊听从六耳猕猴的建议，撤除了连云山脉的仙阵禁制。在空中出现的祖师询问六耳猕猴是否对他所受惩罚有所不满，六耳猕猴表示毫无不满。祖师表示原谅他的过错，并让他回到原有的职位。在祖师离开后，众人感到身体吸收了大量的阳和温暖之气，相当于数年苦修。",
            "characters_in_summary": [
                "六耳猕猴",
                "小机灵",
                "连云宗道尊",
                "道明真人",
                "海龙",
                "弘治",
                "祖师"
            ],
            "entity_info": "六耳猕猴 | 神秘的修真者，拥有高深修为，与猴子们有亲属关系，与海龙相识并给予帮助，与连云宗道明真人有关系。在剧情中引导弘治和海龙离开危险。\n小机灵 | 海龙的朋友，身份未知。\n道明真人 | 摩云洞府的主人，种植花草的人，与连云宗关系不明。\n海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、止水道尊等人关系较好。跟随飘渺道尊和止水道尊外出办事。在梵心宗所在的山顶上，海龙因为怀中小铁棍的原因吸引了大量佛气，使得他的修为在短时间内得到了极大的提升。在与五照仙的木松发生冲突后被飘渺道尊保护。在剧情中为救弘治，使用小铁棍阻挡戾无暇的攻击。\n弘治 | 禅宗弟子，跟随师傅修炼，喜欢酒肉，态度随性。与海龙一同在西域旅行，向海龙讲述了禅宗的观念。在剧情中被五魔枭重伤，濒临死亡，最终被海龙救下。\n寒灵石 | 六耳猕猴带领海龙来到另一个空旷地方，石壁上有裂缝，内有两个直径一米的圆坑，右边圆坑中充满红色浓稠的液体，散发出浓郁酒香。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。"
        }
    ]
}