{
    "chapter_title": "第三十七章  赠送仙器 ",
    "chapter_summary": "在海龙、天琴和玉华成功夺得前三名并获得法宝的颁奖仪式上，海龙将赢得的仙器五行迷踪靴献给对他帮助最大的师长飘渺祖师，展现了他的无私情操。尽管他的师傅天石道尊不在场，但海龙仍选择将仙器献给飘渺祖师。这个决定赢得了其他十位宗主的好感。然而，由于身份和职责的原因，飘渺祖师无法接受海龙的感情。在比赛结束后，海龙鼓起勇气向她表达了自己的感情，但飘渺祖师仍然无法接受。弘治走进房间，手里端着一碗热气腾腾的食物，香气四溢。他告诉海龙，飘渺祖师对他的感情很深，但海龙否认了他们之间的关系。海龙成功得到了玉华的原谅，并在弘治的帮助下治愈了伤势。",
    "characters_in_summary": [
        "海龙",
        "天琴",
        "玉华",
        "飘渺祖师",
        "天石道尊",
        "弘治"
    ],
    "pre_entity_info": "海龙 | 连云宗弟子，天石道尊的徒弟，道明真人的师侄，与小机灵、弘治是朋友，与天琴有感情纠\n天琴 | 千惠谷弟子，擅长弹奏九仙琴，与海龙一起追踪淫贼，期间海龙对她产生了好感。击败火烈，展现出强大实力。与海龙有感情纠葛\n玉华 | 连云宗弟子，玉华峰的弟子，对海龙有好感。与海龙是同门师兄妹。在比赛中被道羽击败。\n天石道尊 | 海龙的师父，连云宗的长老之一，天石峰的主事者\n弘治 | 禅宗弟子，跟随师傅修炼，喜欢酒肉，态度随性。与海龙一同在西域旅行，对海龙的修行方式提出质疑。\n悟云宗主 | 梵心宗宗主，与连云宗的关系不错。看到海龙身上的变化后感到非常惊讶。\n千惠谷 | 天琴所在的门派，以九仙琴闻名于世。\n连云宗 | 一个强大的修道门派，海龙、道羽等人都隶属于这个门派。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "金夷微笑道：“三位夺得前三名的弟子在台上等候，立刻颁发奖品。接天道兄，您请。”以接天道尊为首，十一位宗主同时飘落在比赛台上。海龙看看身旁的天琴，心中豪气大升，双拳攥紧，有些激动的凝视着面前的众位宗主，终于，终于就要得到那件仙器了。\n玉华面无表情的走上比赛台站在海龙另一侧，接天道尊上前一步，微笑道：“你们都是我正道精英，经过十数天的比赛选拔而出。今后不可自满，还要继续努力。正道的重担，将来必定会落你们身上。”\n海龙三人同时躬身道：“谨遵宗主训示。”\n接天道尊满意的一笑，道：“本次新人大赛的奖品，比前两界要好的多。现在就颁发给你们，以示鼓励。金夷道兄，请。”\n金夷上前一步，双手画圆，在金光的笼罩下，三件完全被不同颜色光芒笼罩的法宝静静的漂浮在半空之中。海龙心中一热，不用仔细去辨别，他也能看出中央那件法宝蕴涵着仙灵之气，必然就是自己此次的奖品了，而其他两件法宝宝光湛然，显然也非凡品。\n金夷道：“这三件法宝分别是迷踪靴、凌空毯和五罗青烟纱。其中迷踪靴乃是一件仙器，是我正道在与邪道三宗交手时无意得到的。为了鼓励广大年轻弟子的进取心，特决定作为本次比赛的冠军奖品，其有什么功效、法力，我等也不清楚，一切都要等冠军自己去体会。”说完，他扭头向接天道尊看去，接天道尊点了点头，大袖一挥，道：“去吧。”光芒闪耀中，三件法宝分别落入了海龙三人手中。在他们得到法宝的同时，除了金夷以外，其他各宗宗主都已经回返到监赛台之上。海龙得到的，自然是那仙器迷踪靴，落入手中，迷踪靴上蓝光黯淡了许多露出本来面目，那是一双精致的小靴，上面有淡淡的蓝光流转，一丝丝仙灵之气不断滋润着海龙的身体，与逆天镜的仙灵之气相比虽然弱了一些，但也绝对是件仙器。无意中，海龙突然发现在那左靴上有着一行小字，他定睛看去，只见上面写着，“五行幻化步迷踪。”心中一动，海龙突然明白过来，这件仙器应该叫五行迷踪靴才对。",
            "summary": "海龙、天琴和玉华成功夺得前三名。在颁奖仪式上，他们分别获得了迷踪靴、凌空毯和五罗青烟纱三件法宝。其中，海龙获得的是一件仙器——五行迷踪靴，具有五行幻化步迷踪的能力。在领取法宝后，各位宗主回到了监赛台。",
            "characters_in_summary": [
                "海龙",
                "天琴",
                "玉华",
                "监赛台"
            ],
            "entity_info": "海龙 | 连云宗弟子，天石道尊的徒弟，道明真人的师侄，与小机灵、弘治是朋友，与天琴有感情纠\n天琴 | 千惠谷弟子，擅长弹奏九仙琴，与海龙一起追踪淫贼，期间海龙对她产生了好感。击败火烈，展现出强大实力。与海龙有感情纠葛\n玉华 | 连云宗弟子，玉华峰的弟子，对海龙有好感。与海龙是同门师兄妹。在比赛中被道羽击败。\n监赛台 | 悟云宗主和其他宗主观看比赛的地方，展示了他们对比赛的关注和影响力。\n悟云宗主 | 梵心宗宗主，与连云宗的关系不错。看到海龙身上的变化后感到非常惊讶。\n千惠谷 | 天琴所在的门派，以九仙琴闻名于世。\n连云宗 | 一个强大的修道门派，海龙、道羽等人都隶属于这个门派。"
        },
        {
            "id": 1,
            "content": "天琴得了凌空毯，而玉华则得到了五罗青烟纱，这两件宝器各有特性，到也适合二女使用。金夷看着面带笑容的三人，道：“道羽，本次比赛还有一个附加奖励，相比你也清楚，如果你现在有心上之人，可将手中仙器赠予对方，只要那女孩子同意，我们这些老家伙绝不阻拦。”\n海龙似胸有成竹似的将手中五行迷踪靴高举过头，在他身旁的玉华和天琴同时娇躯一颤，下意识的向他看去。海龙深吸口气，恭敬的道：“金宗主，晚辈有话要说。”金夷微笑道：“你是此次比赛的冠军，想说什么就说吧，如果想向心上人表白，这绝对是个好机会，你可要把握住。所谓机不可失，失不再来啊！”海龙点了点头，依旧手捧仙器五行迷踪靴，扑通一声，恭敬的向着监赛台方向跪倒，正色道：“各位宗主容禀，晚辈从拜师连云宗至今，已有八百余载，这些年来，如果不是连云宗各位师长的关怀，晚辈绝不会有今天的成就。所以，我觉得这件仙器不应该归我所有，而应该属我连云宗。晚辈现在没有什么心上人，我只想将这五行迷踪靴献给一位对我帮助最大的师长，请各位宗主允许。”\n包括接天道尊在内，所有的宗主都楞住了，即使是修真之人，也有着自私之心，尤其是对于仙器，谁不想得到一件强力的法宝？那是足以另其修为大增的凭借啊！在场中人，谁也没有想到，海龙竟然愿意将刚刚得到的仙器献出来，如此情操顿时赢得了所有十一位宗主的好感。\n接天道尊站起身，微笑道：“道羽啊！你不必如此，我们对你的修行帮助并不大，这一切都是你自己努力得来的。收好这件仙器吧，你的情，我们领了。”海龙坚定的摇了摇头，道：“不，宗主，在参加这次比赛之前我就已经想好，如果这次能够得到冠军，一定要将这件仙器献出来，请您成全弟子。”接天道尊微微一楞，笑道：“那你想献给我宗的那位道尊呢？你师傅天石道尊可不在这里啊！”\n海龙朗声道：“师傅虽然对我帮助很大，但在刚入门之时，却是飘渺祖师对弟子指点更多，没有飘渺祖师，就没有弟子的今天，所以，我想把这件仙器献给她。希望飘渺祖师能够青春永驻，早登仙界。”说完，恭敬的跪伏下去。",
            "summary": "海龙获得了冠军，并得到了一件仙器五行迷踪靴。他决定不把这件仙器留给自己，而是将其献给对他帮助最大的师长。尽管他的师傅天石道尊不在场，但他选择将仙器献给飘渺祖师，以感谢她对自己的指点。这个决定让其他十位宗主感到惊讶，但他们的好感被海龙的无私情操所赢得。",
            "characters_in_summary": [
                "海龙",
                "天石道尊",
                "飘渺祖师",
                "十位宗主"
            ],
            "entity_info": "海龙 | 连云宗弟子，天石道尊的徒弟，道明真人的师侄，与小机灵、弘治是朋友，与天琴有感情纠葛，获得仙器迷踪靴（五行迷踪靴）\n天石道尊 | 海龙的师父，连云宗的长老之一，天石峰的主事者\n天琴 | 千惠谷弟子，擅长弹奏九仙琴，与海龙一起追踪淫贼，期间海龙对她产生了好感。击败火烈，展现出强大实力。与海龙有感情纠葛\n玉华 | 连云宗弟子，玉华峰的弟子，对海龙有好感。与海龙是同门师兄妹。在比赛中被道羽击败。\n接天道尊 | 悟云宗主，其他宗主的领导者，对海龙等人的成长表示关注和鼓励\n金夷 | 悟云宗主，与其他宗主共同颁发奖品给海龙等人"
        },
        {
            "id": 2,
            "content": "飘渺道尊全身剧震，仿佛感受不到七宗众长老看向自己的目光似的，缓缓站起身向海龙望去，五行迷踪靴蓝光闪耀，在比赛台上是那么的明显。接天道尊回首道：“师妹，你看……”飘渺道尊轻叹一声，全身轻飘飘的飞起，如一片薄雾般落上了比赛台。海龙两旁的天琴和玉华都楞住了。虽然心中有些失望，但海龙毕竟是将仙器送与长辈，她们也说不出什么。\n飘渺道尊双手抓住海龙宽厚的肩膀，将他缓缓扶了起来，轻叹道：“你这又是何苦呢？”海龙所做的一切已经让她心中乱极，根本不知道该如何应付眼前的局面。海龙目光闪烁，低声道：“请祖师设下禁制，弟子有话说。”天琴心中微微一动，虽然海龙和飘渺道尊仅仅是一句简单的对答，但她似乎已经觉察出了什么，飘渺道尊先前说话的语气，已经不像是在向弟子所说了。\n飘渺道尊玉手轻挥，一片青蓝色光罩将自己和海龙罩在其中，光罩光芒流转，从外面只能模糊的看到里面的情形。海龙躬身递上五行迷踪靴，道：“飘渺祖师，在我们第一次离山的时候，您对我的照顾之情，海龙永不敢忘，今日以此仙器相赠，是海龙唯一能表达的感激了。当日祖师曾经赐予海龙乾坤戒，此次以仙器回赠，海龙已经不再欠您什么。或许您不知道，在我刚到这里得知比赛冠军的奖励是仙器，而且冠军可以任意向心爱之人示爱时，我就已经决定要将这件仙器当成定情信物送给你，有生以来，你是我最爱的人。我心中，早已充满了你的影子。但你始终是那么高高在上的，即使我努力了八百年，却依然远远无法和你相比，我知道，一切都只是自己痴心妄想而已。你是我连云宗的祖师，是我的长辈，从今以后，海龙再不敢有逾越的想法，今天，就让我们以此仙器来做一个了断，我欠你的情，我还了，今后，我再不亏欠你什么。海龙再不敢爱，心中也再没有爱。”说到这里，海龙扑通一声跪倒在地，终于说出了这些天一直憋闷在心里的话，泪水不受控制的流淌而出，他所说的每一字、每一句，完全是发自内心，在他心里，飘渺是那么完美，是第一个深深闯入他心扉的人。\n飘渺道尊站在那里，整个人完全呆住了，她的脑海中一片空白，就那么木然而立，她突然觉得自己的心好痛好痛，但是，她却什么也说不出。她当然知道，这是自己最后挽回海龙感情的机会，但是，她能接受这份感情么？不，不能。用力甩了甩头，飘渺一咬牙，深吸口气，双手缓缓向海龙手中的五行迷踪靴接去。海龙的心在颤抖，泪水大滴大滴的渗入比赛台上。看着飘渺道尊逐渐接近的手，他突然感觉到自己的心好冷、好冷。终于，五行迷踪靴落入了飘渺道尊手中，仙器瞬间易主，海龙哇的一声，吐出一口鲜血，喃喃的惨笑道：“你好狠，我永远都不会忘记今天之事，飘渺祖师，我欠你的我还了，从今以后，我们再没有任何瓜葛。”\n仙灵之气滋润着飘渺道尊的娇躯，但他却感觉到体内法力一阵紊乱，脸色变得苍白了许多，喃喃的道：“对不起，海龙，我不能，真的不能。”强忍着内心的痛苦，飘渺道尊解开了禁制，所有在场的七宗弟子都清晰的看到，在飘渺道尊的面庞上流淌下两行泪水。但他们都以为，这是激动的泪水，因为弟子孝心而激动的泪水。飘渺根本就不敢再看海龙，尤其是他那双充满情感的双眸。催动着法力飘身而起，落回了自己的位置。擦掉脸上的泪水，飘渺道尊尽量让自己的心情平静下来。\n金夷心中暗叹，如果自己能有这么个弟子该多好啊！“好，我宣布，本次七宗新人大赛到此结束，道羽，你们三人经历了多场比赛，也累了，现在就回去好好休息吧。不要影响了修行。”海龙突然猛的站直身体，沉声道：“等一下。晚辈还有话说。”",
            "summary": "他将赢得的仙器五行迷踪靴送给长辈飘渺道尊以示感激。海龙原本计划将这双仙器作为向飘渺道尊表白的定情信物，但由于他们之间的身份差距，海龙始终觉得自己无法与她相提并论。在比赛结束后，海龙鼓起勇气向她表达了自己的感情，但飘渺道尊却因为身份和职责而无法接受他的感情。两人以仙器作为感情的了断，海龙伤心地表示从此不再欠她任何东西。",
            "characters_in_summary": [
                "海龙",
                "飘渺道尊"
            ],
            "entity_info": "海龙 | 连云宗弟子，天石道尊的徒弟，道明真人的师侄，与小机灵、弘治是朋友，与天琴有感情纠葛，获得仙器迷踪靴（五行迷踪靴）\n飘渺道尊 | 连云宗弟子，止水师姐，与止水是同门师姐弟，与玄雨是真人的道侣。与止水等人关系较好。试图劝说海龙不要承认罪行。\n天石道尊 | 海龙的师父，连云宗的长老之一，天石峰的主事者\n天琴 | 千惠谷弟子，擅长弹奏九仙琴，与海龙一起追踪淫贼，期间海龙对她产生了好感。击败火烈，展现出强大实力。与海龙有感情纠葛\n玉华 | 连云宗弟子，玉华峰的弟子，对海龙有好感。与海龙是同门师兄妹。在比赛中被道羽击败。\n接天道尊 | 悟云宗主，其他宗主的领导者，对海龙等人的成长表示关注和鼓励"
        },
        {
            "id": 3,
            "content": "刚刚起身的宗主们不由得都停了下来，飘渺道尊低着头，双手紧紧的攥住五行迷踪靴，不知道心中在想些什么。\n海龙现在的心智极不清醒，飘渺道尊的“残忍”拒绝令他身心如焚，惨笑一声，道：“我亏欠了很多人很多东西。今天既然要还，就还个彻底吧。”他猛的转向天琴，向她深施一礼，道：“师姐，对不起，你为我承受了太多太多，海龙亏欠你的今天还你吧。”在天琴目瞪口呆的注视下，海龙猛的解开了自己的天冥衣并用力向两旁拉开，骤然间，银光闪烁，光芒大亮下将天琴的俏脸映衬成一片银色，九仙琴突然剧烈的震颤起来，九根琴弦同时发出轻微的震鸣，一时间，庞大的仙灵之气在海龙的催运下弥漫于整个比赛台上。\n海龙缓缓的旋转着身体，让在场所有人都能看清他的胸口，“师姐，还有各位千惠谷的前辈，相必你们都认得这是什么。没错，这就是千惠谷三大仙器之首的逆天镜。这件宝物是我在毁灭一名魔宗魔尊时无意得到的。今天，当着七宗高人的面，我将此物归还于你们。啊——”海龙骤然仰天怒吼，在他的疯狂催运下，灵台金丹上移，神之力疯狂而出，已经与海龙合为一体的逆天镜，竟然被他硬生生的逼了出来。银光越来越亮，几乎晃的所有人都睁不开眼睛。千惠谷谷主白鹤道尊激动的站了起来，嘴唇颤抖的说不出话来。而问天流和圆月流的高手们，则都流露出凝重的神色。逆天镜代表着什么谁都明白，那绝对是正道最强大的几件仙器之一。\n在海龙的拼命催动下，逆天镜硬生生的被他逼出体外，由于血脉相连，而且逆天镜又蕴涵着庞大的仙灵之气，当它离开海龙之时，海龙只觉得一阵天旋地转，哇的一声，又是一口心血喷出，正好喷洒在逆天镜之上。千钧棒幻化而出，凭借着它那万斤以上的重量，海龙才勉强稳定住自己的身体不摔倒。也不擦嘴上的血迹，他缓缓将带血的逆天镜递到天琴面前，表情惨淡的道：“师姐，有了它的话，恐怕以后再没有什么人能伤害到你了，我欠你的太多，这本有是千惠谷之物，你一定不要推辞。今天我好高兴，真的好高兴，终于偿还了许多、许多。”当天琴木然的接过逆天镜之时，海龙再次喷出一口鲜血，身体轰然倒地，就那么昏迷过去。千钧棒自动缩小，重新回到他怀中。\n一条青蓝色身影闪电般扑到海龙身旁，庞大的法力将天琴和玉华都推到一旁，光影一闪，海龙的身体消失了，和他同时消失的，还有监赛台上的飘渺道尊。一切发生的都是那么突然，本来平和收场的新人大赛波澜再升，最兴奋的要属千惠谷白鹤道尊了，虽然天琴没能夺得此次大赛的冠军，但逆天镜的得回，却比那五行迷踪靴要重要的多了。一时间有人欢喜有人愁，七宗第三届新人大赛就这么结束了。\n不知道过了多长时间，海龙幽幽醒转，全身宛如裂开一般疼痛，凝神内视，灵台内金丹黯淡了许多，似乎一觉醒来，修为骤然减低了一个境界似的。一缕淡淡的清香滑入鼻端，海龙身体微微一震，勉强睁目看去，吃惊的发现，在自己的床塌旁，飘渺道尊正倚靠在床头睡着了。即使在睡梦中，她依然是那么美，只是那绝俗的俏脸上多了几分憔悴，眉宇微皱，似乎梦到了什么不开心的事似的。\n海龙的心非常静，他在飘渺道尊接过五行迷踪靴的时候就已经将自己的心彻底封锁了。“祖师，祖师您醒醒。”他轻声唤道。\n飘渺道尊全身一震，睁开朦胧的双眼，当她看到海龙已经清醒时，顿时面露喜色，道：“海龙，你醒了。哎，我怎么会睡着了呢？”",
            "summary": "海龙在一场比赛中为了报答师姐天琴和千惠谷的恩情，决定归还千惠谷的三大仙器之首——逆天镜。在归还过程中，海龙付出了巨大的代价，甚至导致修为暂时下降一个境界。然而，他的行为得到了飘渺道尊的认可，并在他苏醒后陪伴在他身边。",
            "characters_in_summary": [
                "海龙",
                "天琴",
                "千惠谷",
                "飘渺道尊",
                "赛场"
            ],
            "entity_info": "海龙 | 连云宗弟子，天石道尊的徒弟，道明真人的师侄，与小机灵、弘治是朋友，与天琴有感情纠葛，获得仙器迷踪靴（五行迷踪靴）\n天琴 | 千惠谷弟子，擅长弹奏九仙琴，与海龙一起追踪淫贼，期间海龙对她产生了好感。击败火烈，展现出强大实力。与海龙有感情纠葛\n千惠谷 | 千惠谷是天琴所在的门派，以九仙琴闻名。\n飘渺道尊 | 连云宗弟子，止水师姐，与止水是同门师姐弟，与玄雨是真人的道侣。与止水等人关系较好。试图劝说海龙不要承认罪行。\n天石道尊 | 海龙的师父，连云宗的长老之一，天石峰的主事者\n玉华 | 连云宗弟子，玉华峰的弟子，对海龙有好感。与海龙是同门师兄妹。在比赛中被道羽击败。"
        },
        {
            "id": 4,
            "content": "海龙恭敬的道：“弟子身体有些不方便，就不给您行礼了。祖师，我没什么事，您请回吧。”\n飘渺道尊眼中流露出复杂的情感，咬了咬下唇，道：“海龙，我知道你在赛台上做的一切都是因我而起。但是，我真的无法接受你的感情。对于我来说，顾虑实在太多太多了。海龙，我……”\n海龙轻轻的摇了摇头，微笑道：“祖师不必介怀，我和天琴的事您也知道，我那么做，是因为要还她这个情。一切既然都已经过去了，您也不必多想，你还是我尊敬的飘渺祖师。我也还是连云宗弟子，我说过，以后不想再涉及感情的事了。说不定，您当初的拒绝会对我今后的修为有莫大的好处呢。您也累了，回去休息吧。我想等伤好了，就立刻返回连云宗继续修炼。等以后修为有成再说其他吧。”\n虽然海龙面带微笑，但飘渺道尊却能清晰的感觉到那他拒人于千里之外的感觉，眼中流露出一丝凄迷，她不禁暗暗想道，自己拒绝海龙到底对不对？自己难道真的不喜欢他么？不，不是的，有生以来，他是第一个让自己心动的男子，自己如此深的伤害了他，也难怪他会如此了。站起身，飘渺道尊道：“我已经帮你理顺了体内的气息，你好好调息，有三天的时间应该能恢复了。”说完，轻叹一声，转身出了海龙的房间。\n看着飘渺道尊离去的背影，海龙自嘲的一笑，自言自语道：“海龙你算什么东西，人家怎么会看的上你呢？别自做多情了。”",
            "summary": "海龙向飘渺道尊表示自己的身体不方便，不需要她关心。飘渺道尊承认海龙的行为是因为她而起，但她无法接受海龙的感情，因为顾虑很多。海龙表示不再涉及感情，希望专心修炼。飘渺道尊离开时，海龙感到自嘲，认为自己的感情被拒绝是理所当然的。",
            "characters_in_summary": [
                "海龙",
                "飘渺道尊"
            ],
            "entity_info": "海龙 | 连云宗弟子，天石道尊的徒弟，道明真人的师侄，与小机灵、弘治是朋友，与天琴有感情纠葛，获得仙器迷踪靴（五行迷踪靴），与天琴有感情纠葛，在比赛中使用逆天镜归还千惠谷，后与飘渺道尊带走\n飘渺道尊 | 连云宗弟子，止水师姐，与止水是同门师姐弟，与玄雨是真人的道侣。与止水等人关系较好。试图劝说海龙不要承认罪行。\n天琴 | 千惠谷弟子，擅长弹奏九仙琴，与海龙一起追踪淫贼，期间海龙对她产生了好感。击败火烈，展现出强大实力。与海龙有感情纠葛\n千惠谷 | 千惠谷是天琴所在的门派，以九仙琴闻名，是正道最强大的几件仙器之一\n天石道尊 | 海龙的师父，连云宗的长老之一，天石峰的主事者"
        },
        {
            "id": 5,
            "content": "正在这时，门开，弘治嘿嘿坏笑着走了进来，手里还托着一碗热气腾腾的食物，顷刻间香气弥漫，顿时令海龙食旨大动。\n坐到海龙身旁，弘治低声道：“老大，小弟真是对你佩服的五体投地啊！没想到你居然那么受欢迎。小弟更没想到的是，原来你的意中人居然会是飘渺道尊。有你的，真是想旁人不敢想啊！恩，飘渺道尊确实是我见过最有气质的美女了，就算莲舒宗主也要逊她几分呢。”\n听了弘治的话，海龙不禁一阵心惊肉跳，一把捂住他的嘴，道：“你小子怎么知道我喜欢飘渺道尊？那天我已经很小心了，难道还是让大家发现了么？”弘治一把拍掉他的手，道：“要想人不知，除非己莫为。别人看不出来，难道我还不明白么？而且，刚才你的话我可是听见了。那天你晕倒后，飘渺道尊好象失了魂似的第一个冲了上去，连天琴和玉华都没来得及插手，你就被她带了回来。我本想进来看看你，但飘渺道尊却吩咐不让任何人打搅，你的伤可完全是她给治的，足足两天了，她没有一刻离开过你的身边。看来，她对你的情意还是很深的。”\n海龙脸色一沉，道：“行了，你少废话。以后不要在我面前再提起飘渺这两个字，我和她只是晚辈和长辈的关系。恩，我饿了。这是给我的么？”不等弘治说话，海龙一把将那个大碗抢了过来，浓郁的清香令他身心俱爽，好不客气的大吃起来。\n弘治馋涎欲滴的看着海龙，喃喃的道：“大哥，我的好大哥啊！这么一大碗，我知道你也吃不了，就给小弟留点吧。”\n海龙一边吃着一边模糊的道：“你少来了，我都两天没吃东西了，再有这么一碗我也能吃下去，呜，真是好吃，从来没吃过这么美味的东西。”根本没辨别出碗中是什么东西，只是一小会儿的工夫，满满一大碗食物就已经进了海龙的肚子。\n满足的抚摩着自己的胸腹，海龙将空碗塞给一脸苦相的弘治，道：“吃的真舒服。小治，这不会是你做的吧。如果是的话，我可不让你去梵心宗了。以后你可要天天做给我吃。”弘治将碗底朝上，用力的晃了晃，不满的道：“老大，你吃的也太干净了吧，竟然一点都没给我留，我要是有这么好的手艺，自己早就天天享受了。哎，为什么你的命就这么好，这可是玉华亲自给你做的素斋，当这碗美食出锅的时候你可没看到，就连无机道尊都馋的向玉华锁要，可她谁也不给吃，非让我全部端过来给你，还说，如果我偷吃了，以后就再不做素斋了。老大，我好可怜啊！玉华对你这么好，只要你开个口，她一定会给我也做一碗的，咦，老大，你怎么了。”\n海龙楞楞的坐在那里，脸上流露出一丝苦涩的表情，轻叹一声，道：“好不容易还了些情，现在却又欠了一份，看来，我是还不清了。哎，我现在去找玉华吧。人家这么辛苦，我总要去感谢一下。”那碗美味的食物似乎将他气血完全行开似的，虽然法力尚未恢复，但也舒服的多了。\n弘治眼中光芒大放，道：“老大，那你可一定要让她再做些素斋哦。”一边说着，还流露出一副乞怜的样子。",
            "summary": "弘治走进房间，手里端着一碗热气腾腾的食物，香气四溢。他告诉海龙，飘渺道尊对他的感情很深，而海龙则否认了他们之间的关系。随后，海龙大吃一碗美食，满足地抚摩着自己的胸腹。他决定去找玉华表示感谢，因为那碗美食让他感觉很舒服。",
            "characters_in_summary": [
                "弘治",
                "海龙",
                "飘渺道尊",
                "玉华"
            ],
            "entity_info": "弘治 | 禅宗弟子，跟随师傅修炼，喜欢酒肉，态度随性。与海龙一同在西域旅行，对海龙的修行方式提出质疑。\n海龙 | 连云宗弟子，天石道尊的徒弟，道明真人的师侄，与小机灵、弘治是朋友，与天琴有感情纠葛，获得仙器迷踪靴（五行迷踪靴），与天琴有感情纠葛，在比赛中使用逆天镜归还千惠谷，后与飘渺道尊带走\n飘渺道尊 | 连云宗弟子，止水师姐，与止水是同门师姐弟，与玄雨是真人的道侣。与止水等人关系较好。试图劝说海龙不要承认罪行。\n玉华 | 连云宗弟子，玉华峰的弟子，对海龙有好感。与海龙是同门师兄妹。在比赛中被道羽击败。\n天琴 | 千惠谷弟子，擅长弹奏九仙琴，与海龙一起追踪淫贼，期间海龙对她产生了好感。击败火烈，展现出强大实力。与海龙有感情纠葛\n千惠谷 | 千惠谷是千惠谷弟子天琴所在的门派，以九仙琴闻名，是正道最强大的几件仙器之一\n天石道尊 | 海龙的师父，连云宗的长老之一，天石峰的主事者"
        },
        {
            "id": 6,
            "content": "海龙点了点头，嘿嘿一笑，道：“当然要让她再做些了，我可还没吃饱呢。恩，如果要是能剩点汤呢，那就是你的了。”说完，从床上一跃而下，活动了活动身体向外走去。此时的他，心中再没有什么沉郁，将对飘渺道尊的一切都深深的埋藏在心底。\n时已近傍晚，连云宗弟子们几乎都已经开始了晚课修炼。海龙和弘治小心翼翼的来到玉华姐妹居住的房间门口，海龙指了指房门传音道：“她们姐妹在里面么？”弘治点了点头，道：“刚才知道你醒了玉华就用事先准备好的材料飞快的给你做了那碗美食，然后就和玉萍一起回房了。现在肯定在里面。老大，玉华虽然表面似乎在生你气，但她心里还是很喜欢你的，只要你说两句好话，她肯定能原谅你。”\n海龙没好气的瞪了弘治一眼，传音道：“放心吧，就算为了那美味的素斋，我也不能再得罪她啊！你给我在外面把风。”说着，他轻轻的在门上敲了几下。房间内传来玉萍温柔的声音，“谁啊？”海龙低声道：“玉萍，是我，我是来谢谢你姐姐的素斋的。她在么？”\n房间中静了下来，海龙看了弘治一眼，弘治向他点了点头，半晌，房间内玉萍的声音再次响起，“海龙大哥，姐姐已经休息了，你先回去吧，一切等明天再说。”弘治捂着嘴在一旁偷笑起来，低声道：“老大，这回吃瘪了吧，被拒之门外的感觉如何？”\n海龙在他的光头上敲了一下，传音道：“你小子少幸灾乐祸，难道你不想吃素斋了么？”再次敲了敲门，海龙道：“玉萍，既然你姐姐已经休息了，那我就不打搅她了，你告诉她，谢谢她的素斋，真的很美味。以前如果我有什么做的不好的地方请她原谅。”\n房间内又陷入了一片沉寂，半天没有回音，海龙无奈的耸耸肩，向弘治做了个鬼脸就准备回自己房间。正在这时，门开，玉华和玉萍俏生生的出现在海龙面前，玉华没好气的道：“你来干什么？不用谢我什么，我是看在同门的面上才给你做点吃的的。你走吧。”\n海龙自然不会被玉华表面拒绝的神态迷惑，她肯开门，就证明有原谅自己的希望，赶忙赔笑道：“师妹，你还在生我气啊！以前我有什么做的不对的地方，你就原谅我吧，给我个机会，你也说了，我们是同门，如果闹的关系不好，恐怕长辈们也会不高兴的。要不你打我几下出气。”\n玉华脸色连变，眼眶红了起来，莹莹泪水似要滴落似的，她用力一拳捶在海龙胸口上，哽咽道：“你坏，你讨厌。”拳头如雨点般落在海龙胸膛上，捶的海龙连连后退，玉华似乎要将这些天的委屈完全发泄出来似的。海龙脸上一阵发白，突然，他脚下一个踉跄，扑通一声坐倒在地，脸色瞬间变成一片惨白。玉华吓了一跳，这才想起海龙重伤未愈，赶忙跑到他身旁，一把将他的上身搂入自己怀中，将自己精纯的法力输入进他体内，“海龙大哥，我不是故意的，你可别吓我啊！我，我真的不是故意的。你快醒醒啊！只要你醒过来，我就不生气了，好不好？”\n弘治笑吟吟的站在一旁，丝毫也不担心，玉华先前虽然捶了海龙不少拳，但那都是没有蕴涵法力的。海龙的伤早已经被飘渺道尊治好了八成，岂是玉华那几拳能够伤到的，弘治缓步走到海龙身旁，向焦急的玉华姐妹道：“你们别着急，让我来吧。”说着，将海龙从玉华怀中接了过来，低喝一声，一圈淡黄色的佛气顿时将他和海龙笼罩在内，弘治传音道：“老大，咱们打个商量，我不揭破你的诡计，但你要给我点好处。”\n海龙确实是装晕的，传音道：“好小子，你敢趁火打劫，好吧，待会儿有素斋吃的话分你一半好了。”\n弘治大喜，赶忙连声答应，双手幻化出一层层黄色的佛气输入到海龙体内，表面工夫做了个十足。半晌，黄光散去，弘治正色道：“还好我援救的及时，海龙大哥的伤势已经被我压下去了，估计马上会醒，玉华、玉萍，你们可不能再刺激他，更不能打他。那天他强行将逆天镜逼出体外，胸口处受到了强烈的法力反噬，如果伤势再被触动，恐怕就危险了。”说着，将海龙重新递回到玉华怀中。\n玉华小心的搂着海龙的上半身，帮他梳理着头上有些散乱的长发，喃喃的道：“大哥，你快醒吧，我再不对你凶了。”",
            "summary": "海龙在醒来后，决定向玉华道歉并感谢她为已所做的一切。他们小心翼翼地来到玉华姐妹的房间门口，海龙向弘治请教如何处理与玉华的关系。经过一番努力，海龙成功得到了玉华的原谅，并在弘治的帮助下治愈了伤势。",
            "characters_in_summary": [
                "海龙",
                "玉华",
                "弘治"
            ],
            "entity_info": "海龙 | 连云宗弟子，天石道尊的徒弟，道明真人的师侄，与小机灵、弘治是朋友，与天琴有感情纠葛，获得仙器迷踪靴（五行迷踪靴），与天琴有感情纠葛，在比赛中使用逆天镜归还千惠谷，后与飘渺道尊带走\n玉华 | 连云宗弟子，玉华峰的弟子，对海龙有好感。与海龙是同门师兄妹。在比赛中被道羽击败。\n弘治 | 禅宗弟子，跟随师傅修炼，喜欢酒肉，态度随性。与海龙一同在西域旅行，对海龙的修行方式提出质疑。\n飘渺道尊 | 连云宗弟子，止水师姐，与止水是同门师姐弟，与玄雨是真人的道侣。与止水等人关系较好。试图劝说海龙不要承认罪行。\n天琴 | 千惠谷弟子，擅长弹奏九仙琴，与海龙一起追踪淫贼，期间海龙对她产生了好感。击败火烈，展现出强大实力。与海龙有感情纠葛"
        }
    ]
}