{
    "chapter_title": "第八十三章  邪祖天琴 ",
    "chapter_summary": "各自的经历。原来天琴已经成为了邪派的邪祖，而海龙也为了报仇加入了邪宗。在经历了一系列事件后，海龙和天琴决定共同寻找恢复容貌的方法。他们在途中遇到了受伤的三头虬蛟，将其治愈并收为宠物。海龙和天琴在两位散仙祖师的帮助下，找到了恢复容貌的方法，并决定一起度过余生。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "海龙沉声道：“似乎是敌人，难道他们又回来了？两位祖师，你们先休息一会儿，我出去处理，你们放心，就算是死，我也不会再让他伤连云宗一草一木。”天亭缓缓点头，道：“你去吧。放心，在你没回来之前，我们是不会死的。因为，我们还有许多事要向你交代。”\n海龙凝重的点了点头，飘身而起，几个闪身出了接天后宫，当他踏出接天宫大门时，全身一震，只见全身包裹在红芒中的邪祖正站在接天广场中央，刚才海龙其实已经听出了他的声音，但出于私心他并没有向天月、天亭明说，但即使已经知道来人是谁，在骤然见面下，他还是忍不住心头一震。\n由于连云宗仙阵还没有恢复，再加上各峰弟子们都忙着疗伤，竟然没有人发现邪祖的到来。面对这散仙级邪道高手，海龙没有丝毫的畏惧，飘身上前，在邪祖面前五米处落了下来，深深的看着那血红色的迷雾，轻叹道：“天琴，你肯回来找我了。”\n邪祖的声音虽然仍旧那么低沉沙哑，但却多了几分苍凉，“你就那么肯定，我就是天琴么？如果我不是呢？你会怎么样？”\n接连三个问句，显示出邪祖矛盾的心情，海龙静静的注视着身前的血雾，道：“你不可能不是天琴，身为邪宗宗主，如果你不是天琴，你为什么要对我这么好？就像现在似的，你有无数机会可以杀了我，但是你却没有，每当我出现的时候，不论什么情况你都愿意妥协。就算如你所说，你收了天琴两件仙器，但报答也是有限度的，你不可能一直这样迁就我。我们分属正、邪两道，你一直这样做只能证明一个问题，因为你是天琴，你还爱我。所以才会对我好。回来吧，回到我身边吧。天琴，你应该知道我是什么样的人，虽然我现在继承了连云宗宗主的位置，但我却绝不会在乎你是什么身份，天下本无正邪，两道相残本就没有任何意义，回来吧，我的怀抱永远为你敞开。我说过，在我心中，你和飘渺的地位是一样的，你们都是我的妻子。”\n血雾剧烈的波动起来，邪祖的声音发生了变化，“不，别说了。海龙，你实在太了解我了，不错，我是天琴，我就是当初那被你碎丹相救的天琴。”她的声音突然变的柔和了而且令海龙是那么的熟悉，她身上那护体的血光渐渐淡化着。海龙的呼吸有些急促，心跳骤然加快，双手握拳，全身微颤的注视着面前的邪祖。\n血光越来越淡，海龙首先看清的，是那粉红色的长裙，那正是天琴以前的装束，在那贴身长裙的包裹下，显现出天琴那丰满而优美的身材。光芒收敛，少女的身形悄然出现在接天广场中央，雄霸天下的邪祖不见了，有的，只是天琴那修长玉立的娇躯。虽然身材没有丝毫的改变，但海龙发现，天琴还是同以前不一样了。她那纤纤玉手上，指甲长达三寸，呈现为暗红色，原本那头漂亮的粉红色长发竟然已经变成了雪白，脸上黑纱遮面，这面纱上显然布有禁制，任凭海龙运足目力也无法看到其中的景象。冰冷而邪恶的气息不断从天琴身上传出，站在那里，她显得那么萧索和孤单。\n“海龙，我是不是变了很多。”她终于又变回了原来属于天琴的声音，美妙圆润的嗓音没有丝毫变化。\n海龙一步步向天琴走去，“不，你没有变。在我心里，你永远是那个未曾改变过的天琴。自从加入连云宗后，我见过了无数美女。但是，在我心中永远无法忘怀，永远深爱着的，只有你和飘渺。天琴，这些年来，我真的好惦记你。”一边说着，海龙已经走到了天琴的身前，虽然没有看到她的脸，但从气息的感应上，海龙清晰的感觉到，这就是天琴啊！那个让自己无法忘怀的女子。他的身体颤抖了，心潮澎湃起伏，下意识的，他双手向天琴肩头抓去。",
            "summary": "海龙与邪祖天琴在连云宗的接天广场相遇。海龙认出邪祖就是昔日爱人天琴，两人在一番对话后，天琴的血光逐渐淡化，恢复了原来的模样。海龙深情地向天琴表达了自己的思念和爱意，两人重逢并拥抱在一起。"
        },
        {
            "id": 1,
            "content": "光芒一闪，天琴宛如受到惊吓的小鸟一样，骤然飘退出三尺外，有些哽咽的道：“别碰我。我们现在已经是两个世界的人。”\n海龙用力的摇了摇头，激动的道：“不，怎么会是两个世界呢？你还是你，我也还是我，我们都生活在这片神州大地之上，我们彼此相爱，只要我们愿意，谁能阻止的了我们在一起。天琴，为了你我可以什么都不要，我可以不当正道魁首，不做连云宗宗主。”\n“海龙，你别这么冲动。听我把话说完，好么？我实在无法压下内心想见你的冲动，让我把心中的话向你倾诉吧。”天琴的声音中多了几分哀求，“我们分别了三百多年，彼此都经历了很多很多。有些事不向你想象的那么容易。你不觉得我成为邪祖很奇怪么？以我以前逊色于你的修为，现在却拥有散仙级别的实力，这一切都是有原因的。”停顿了一下，天琴深吸口气令自己激动而急切的心情平复一些，才接着道：“当初，在仙照峰我们坠崖。你为了救我，不惜冒着魂飞魄散的危险碎丹，并且将碎丹后的法力全都传给了我，帮我将体内的火毒完全逼出。你的金丹碎了，我的心也碎了。看着你那逝去的容颜，我根本无法忍受心中的悲痛，在我离开的时候，我的身体已经由道入魔，彻底魔化了，体内原本正宗的修真法力转为了邪恶的魔力。”\n海龙心中大痛，脸色变得一片苍白，有些失神道：“原来，你变成这个样子都是因为我，如果不是我，你根本就不可能入魔，以你身上的两件仙器加上自身修为，现在恐怕已经在千惠谷有着极高的地位了。天琴，你这又是何苦呢？我当初救你，就是为了能让你好好活下去啊！你这不是辜负了我的一片苦心么？”说到这里，他的声音已经有些哽咽了，海龙向来不在乎世俗的眼光，但在他内心深处，却始终感觉自己亏欠天琴太多太多了。\n天琴仿佛没有听到海龙的话似的，动情的说道：“海龙，你知道么？当我们第一次相见时，我根本没有把你看在眼里，但是，在我们即将分开的刹那，你倔强的用千钧棒震碎了我的飞剑。在那时候，你的倔强就已经深深的烙印在我心底。后来，我们在五照仙重逢，在那里，你凭借着自身的实力获得了一场又一场的胜利。我发现，八百年后的重遇，让我的心再也无法与你分离，我竟然不可自拔的喜欢上了你。你知道我对你的感情是什么时候由喜欢转化成爱的么？就是你将逆天镜强行逼出体外送于我的时候，那时，在我眼中你真的很高大，能够接连送出两件仙器，恐怕就是正道七宗的宗主也没有这个魄力，在我心中，你是英雄一般的存在。我的性子同你很像，也很倔强，当我爱上一个人，就绝对不会有所改变，你在仙照峰的死，对我刺激实在太大了，我根本无法控制自己的情绪，我的心痛的如同要滴血一般，那时，如果不是有大仇未报，恐怕我早已经随你而去。”\n海龙清晰的看到，晶莹的泪水从天琴的面纱后滑落，已经染湿了她的衣裙。",
            "summary": "天琴和海龙分别三百多年后重逢，天琴成为了邪派的邪祖，实力强大但身份使他们的关系变得复杂。天琴向海龙解释了自己的变化原因，以及她对他深厚的感情。海龙得知真相后，深感愧疚和痛苦。"
        },
        {
            "id": 2,
            "content": "“离开仙照峰后，我跑啊跑啊，我也不知道自己跑了多长时间，直到体内的法力全部耗尽，我才倒在地上昏了过去。当我醒过来之后，只要法力恢复了一些，我就再跑，如此这样，当我在不知不觉中来到了北疆时，我体内的生命力已经完全透支了。还记得我上次跟你说的话么？那并不全是假的，我确实遇到了一位前辈，也是他，将我改变成了现在这个样子。当我昏昏沉沉的醒过来时，发现自己在一个昏暗而极为冰冷的洞穴中，而在我身旁，有一个老人，那老人非常强大，在他面前，我别说抵挡，就连起身的能力都没有。这个老人，就是已经经历过三转四九天劫的邪宗第一高手，邪宗三祖之首的天邪。我当时脑子里很乱，好不容易找到了一个倾诉的对象，也顾不得对方是邪道高手，就把自己心里的一切都说了出来，那时感觉真的好畅快。听了我的故事，天邪就问我想不想报仇。我当然说想，那时候报仇是我心中唯一的念头。天邪对我说，如果我想报仇的话，就必须加入邪宗，他有办法帮我。我什么也顾不得了就那么答应了他。天邪向我提出了几个要求，他说，他可以成全我，让我的修为大幅度提升，但是，要求我必须带领邪宗发扬光大，而且要消灭了正道所有宗派一统神州。那时的我对力量是如此的渴求，没有任何犹豫，我答应了，只要能得到力量为你报仇，即使付出一切我也不在乎。在我答应之后，天邪他竟然将自己全部法力凝结成一颗内丹输入到我体内。并指点了我邪宗的位置。天邪死了，但他是含笑而逝的，虽然他将法力传给了我，但我对他却没有一丝感激之心，因为我知道，他是在利用我达到自己的目的。到了邪宗后，我进入了邪宗的万邪血池，在那里，我终于完全改变了自己。三百年的时间，让我化尽了了天邪所传的内丹，也让我成为了一代邪魔，以我现在的修为，如果全力发动，恐怕神州大地上还很难有人抵挡的了，我已经拥有四转散仙的修为了。而且，利用天邪研究出的一种秘法，除非我愿意，否则千年之内，都不会有度劫的危险，只要我的修为能升至相当于五转散仙的境界，那六重冥界天劫未必能奈何的了我。海龙，这就是我们分离三百年间我的经历。”",
            "summary": "主人公在寻找报仇的机会时，无意间遇到了邪宗高手天邪。天邪提出帮助主人公提升修为，但要求他加入邪宗并消灭正道所有宗派。主人公为了报仇，毫不犹豫地答应了天邪的要求。"
        },
        {
            "id": 3,
            "content": "虽然天琴说的很简单，许多地方都是一带而过，但海龙却深深的知道，这分别的三百多年她受的苦简直太多了，心中怜惜之情大增，上前几步，就向天琴的手握去。天琴娇躯一颤，再次漂移到一旁，“别碰我，我手上有血毒，不是你能经受的起的。”\n海龙一楞，道：“我不在乎。天琴，你受了这么多苦都是因我而起，以后让我好好照顾你，补偿你吧。我们永远都不再分开。”\n天琴摇了摇头，道：“不，我们已经不可能在一起了，为了得到强大的力量我付出了太多太多，何况，这次侵袭连云宗，那么多连云宗弟子死在邪道三宗手下，我的邪宗与你的连云宗势成水火，我们现在都是一宗之主，在完全对立的情况下，你如果要了我，怎么向门人交代？”\n海龙冲动的大吼道：“不，我不在乎，只要能和你在一起，我什么都不在乎。”说着，他再次前扑，这回他用上了逍遥游。经过三年磨练，他已经将逍遥游掌握到了出神入化的地步，脚踏虚幻，在无数幻影中封死了天琴所有可以躲避的方位，张开怀抱向她搂去。\n天琴叹息一声，全身血光迸发，就在海龙要抱住她之时，无比庞大的邪力布满全身，硬生生的将海龙震飞到一旁。在修为上，此时的海龙是如何也无法同她相比的，胸中气血翻涌，足足退出七步才站稳。海龙的身体颤抖了，他哽咽而痛苦的道：“为什么？天琴，难道你就不能给我一个补偿你的机会么？我是真心爱你的啊！一切问题，在我们彼此相爱的情况下都是可以解决的。”\n天琴突然厉啸一声，声音直透云霄，“不，有些问题是不可能解决的。海龙如果我还是以前的天琴，哪怕是我还有以前的样貌，我都会毫无保留的投入你的怀抱，为了你，我也可以放弃一切一切。但是现在不行了，我已经面目全非，如何还能同你在一起，难道你想痛苦一生么？”在冷厉的声音中，她毅然扯下了脸上的面纱，露出了自己的容貌。本来还想前冲的海龙，在看到天琴的容貌时，身体嘎然而止，全身剧烈的颤抖起来。\n天琴，再也不是以前那绝色女子，不但她的头发变了，连她的容貌也已经变得鸡皮鹤发，正如她所说，已经面目全非。此时的她，身体还同原来一样充满活力，但是容貌却变得如同八十岁老妪般苍老，那一条条皱纹如同深邃的沟壑一般，看上去是那么诡异，如果不是依稀还有几分天琴以前的轮廓，海龙真不敢相信，面前这鸡皮鹤发的老人竟然就是自己心爱的天琴。",
            "summary": "海龙和天琴分别三百多年后重逢。天琴因为追求强大力量付出了很多代价，现在已经成为邪宗之主。她的容貌也发生了变化，变得苍老不堪。海龙看到这一幕非常震惊和痛苦，但他仍然试图接近天琴并表达自己对她的爱意。然而，天琴认为他们现在已经不可能在一起，因为她已经面目全非。"
        },
        {
            "id": 4,
            "content": "“看到了么？我之所以一直不和你相认，并不是因为我们现在对立的身份，也不是因为你娶了飘渺。我爱你，深深的爱着你，那些怎么是我会计较的呢？为了你我甚至可以放弃一切，不顾对天邪前辈的誓言，但是，我的容貌是无法改变的。在得到强大的散仙实力后，我的修为甚至已经超过了你们连云宗那碎丹死去的天凌，但是，我也付出了惨重的代价，我的脸部邪力侵蚀完全衰老，再也无法恢复以前的容颜了。像我现在这个样子，还怎么能跟你在一起？你能接受一个这样的妻子么？一个外表如此苍老的妻子。”\n泪水不受控制的顺着海龙的脸旁流淌而下，他本性坚强，即使面对众位师傅的死亡都没有让眼泪留下，但是，他现在哭了。为了天琴的悲哀而哭。为了报仇，为了得到强大的力量，天琴付出的，是女孩子最为珍贵的容貌。这比杀了她还要另她难过啊！用力甩掉脸上的泪水，海龙的脸色渐渐平静下来，他一步步坚定的走向天琴，眼中的光芒如同繁星般闪亮。淡淡的道：“天琴，有一点你错了。错的很离谱。不错，我承认，我喜欢看美女，没有谁不喜欢欣赏美丽的容貌。但是，你在我心中的地位早已经不能用美丑来衡量了，别说你只有脸部衰老了，就算你身体的每一部分都衰老，我还是爱你的，还是要你。”在天琴目瞪口呆的注视下，海龙用力的将她搂入自己怀中，紧紧的搂住，生怕一不小心让她跑了似的。完全发自内心的浓厚情感不断滋润着天琴身体的每一部分，就那么搂抱着，海龙将天琴紧紧的贴在自己怀里。\n良久，良久。海龙的前襟已经被泪水湿透，她想反搂住海龙，但又顾忌自己手上的剧毒，只能将双手捶在两旁，感受着那渴望已久的深爱。\n海龙被天琴的法力轻轻震开，天琴重新带上了自己的面纱，喃喃的道：“谢谢，谢谢你海龙。你的怀抱还是那么的温暖。对我来说，这已经足够了。虽然你不在乎，你能接受我。但是，我却不会以自己现在的样貌跟你在一起，我不想让你痛苦。有你今天的话，付出的一切再也不算什么，就算是死，我也满足了。我要走了，你自己多保重吧。”\n“不——”海龙一把拉住天琴的手臂，“我不让你走，天琴，放开一切吧。我们彼此相爱，为什么不能放弃一切在一起呢？如果你那么在乎容貌，我宁可将自己的也毁了。这样我们总能在一起了吧。”说着，海龙在冲动之下毫不犹豫的抬起另一只手，向自己脸上抓去。\n天琴怎么能让他毁了自己呢，手中红芒一闪，法力如同一条光带似的拉住了海龙的手，邪力和海龙手臂上散发出的神之力激烈的对抗着，将海龙的身体完全压制住，“别这样，龙。不要逼我，如果你敢伤残自己的身体，我立刻自裁在你面前。让我走吧，求求你放过我。今后，只要你在连云宗一天，我就绝不会带人来攻。忘记我，忘记我们间发生的一切，如果还有来世，天琴一定做你最温柔体贴的，妻。”\n“不，不，我不要来世，我只要今生，天琴，你别抛下我。好不容易又重新见到你，我怎么能让你再离开我呢？你留下吧，我们可以一起想办法解决你的容貌问题，哦，对了，我新认了一个姐姐，她神通广大，说不定有办法能治好你的容貌呢？”\n天琴一楞，道：“不，这不可能的。万邪血毒已经完全浸透了我脸上的皮肤，根本无法治疗。何况，在神州大地上，还有谁的修为能超过我？”海龙坚定的道：“有的，我认的这位姐姐拥有你无法想象的强大力量，你在这里等我一下，我先处理一点事，然后立刻就带你去见她。她一定会有办法的，一定会有。”说着，海龙转身向接天宫飞身而去。\n天琴站在原地看着海龙的背影，心潮起伏，海龙的话又给她重新带来了希望，一想到有可能恢复容貌，她的心就剧烈的跳动起来。\n海龙飞快的回到了接天后宫之中。天亭和天月已经挣扎着靠墙坐了起来，一看他回来，天亭虚弱的道：“怎么？是敌人么？”\n海龙摇了摇头，道：“不是敌人，是我一个朋友。两位祖师，你们先休息一会儿，我有件很重要的事要立刻去处理。我会马上赶回来的。”一边说着，海龙双手分别按上天亭和天月的肩膀，体内神之力催动，不断的将法力注入到天亭和天月体内。他已经决定，先帮天亭和天月稳定住气息，等处理完天琴的事后，一定要将这两位散仙的法力还给他们。但是，一切没有他想象的那么顺利，输入天亭和天月体内的法力刚一接触到他们的经脉，海龙吃惊的发现，这二人的经脉竟然完全是封闭的，法力不能透入分毫，不论他如何试探，都找不到一个入口。由于天亭和天月的虚弱，海龙也不敢过于冲击，只得无奈收功。\n“为什么？你们为什么不接受我的法力？”海龙有些惊怒的道。",
            "summary": "海龙与天琴是一对相爱却未能相认的恋人。天琴为了复仇和力量，付出了昂贵的代价，导致她容颜衰老。海龙在接受强大的散仙力量后，容貌也发生了变化，但他依然深爱着天琴。在得知天琴的现状后，海龙决定不惜一切代价帮助她恢复容貌。他找到两位祖师寻求帮助，但遗憾的是，他们的经脉是封闭的，无法接受海龙的法力。尽管遇到困难，海龙仍然坚定地表示会尽快处理完事情，带回那位神通广大的姐姐来帮助天琴恢复容貌。"
        },
        {
            "id": 5,
            "content": "天亭轻叹一声，“我们早已经想到你会这样做了，当我们把法力完全输给你时，就封闭了自己的经脉，现在，我们已经是必死之局，不论如何是活不了了。现在我们还有三天的寿命，三天内，你一定要赶回来，我有许多事要向你交代。孩子，不要难过，人都有生死，我们虽然死了，但法力却留存了下来，相当于以另一种形态生存在世间。何况，以我们现在介乎于人丹和天丹境界间的金丹，在死去后，有很大机会可以转生重修的。你不要过于悲伤，快去处理你的事吧。记住，我们还只有三天的生命了。”\n海龙深深的看着这两位可敬的长者，他知道，自己应该先处理完这里的事，但是，这里毕竟是连云宗，以天琴现在的身份如果不先处理好，恐怕会引来很大的麻烦，强忍内心的悲伤和自责，恭敬的向两位散仙行礼后飘身而起，重新回到了接天广场上。\n再次看到天琴的身影，海龙松了口气，他最怕的就是天琴突然离去，如果她故意逃避，自己是无论如何也无法寻找到她的。\n“天琴我们走吧。姐姐一定有办法帮你恢复容貌的。”海龙来到天琴身旁，搂住她的纤细腰肢。\n天琴轻叹一声，道：“龙，我知道你关心我，我也很希望能恢复容貌，但是，你要答应我，如果容貌不能恢复，你不可再逼我，一定要让我离开，好么？”海龙全身一震，道：“不，就算姐姐没有办法，我踏遍天涯海脚也要帮你恢复容貌。天琴，你一定要对我有信心。”\n天琴摇了摇头，道：“我知道你对我好。但是，你必须要答应我，否则的话，我现在就立刻离开，你知道，如果我真心想走，你是拦不住我的。”海龙沉默了，思量再三，勉强点了点头，道：“好，我答应你。但是，你也要答应我一件事，如果你的容貌恢复原状，就再不许离开我身边，要永远永远的和我在一起，做我的妻子。至于正道和邪道之间的恩怨，就让它顺其自然吧。”\n天琴全身一颤，咬了咬下唇，轻轻的点了下头，爱的这么深，她又怎么会不希望同海龙在一起呢？她决定了，如果容貌真的能恢复，她就抛弃一切同海龙在一起。看到天琴点头，海龙心中大喜，搂着天琴冲天而起，在金云的乘托下，刚要向至云峰方向而去，却听到了一声低低的嘶吼，不禁停下身行，想声音发出的方向看去，只见迷你形态的三头虬蛟慢腾腾的不知道从何处爬了过来，神色有些萎靡，头上的眼睛紧紧盯住天琴，眼神中有着强烈的恨意和恐惧。看到它的出现，天琴自然的召唤出自己的九仙琴，海龙惟恐她出手，赶忙道：“这是三头大哥。”\n天琴一楞，道：“它是你的朋友么？今天要不是它，恐怕我们在你出现前就已经得手了。就算天亭和天月碎丹，也无法阻止我们。我有把握在他们修为完全提升之前，灭了他们的肉身。这条大蛇你是从哪里找来的？”\n海龙心中凛然，他自然知道天琴的话不是开玩笑，看了她一眼，道：“三头大哥是我从南疆带回来的朋友。你伤了它么？”\n天琴点了点头，道：“它确实很强，不过，它中了我的第八弦寂灭，此时已经受到了重创，如果我不帮他解除寂灭上的诅咒，恐怕没有数百年的时间，它都无法恢复以前的修为了。看在你的面子上就饶了它吧。”说着，身形化为一道血光，骤然出现在三头虬蛟身旁，九仙琴飘然而出，在天琴双手十指上那长长的指甲颤动下，一曲柔和的旋律飘荡而出。三头虬蛟本来还对她充满了敌意，但一听到这首曲子，身体顿时软化下来，渐渐的，它合上了双眼，仿佛十分享受似的。随着时间的推移，当这首曲子结束之时，三头虬蛟身上的鳞片已经又恢复了常态。\n海龙幻化出乾坤戒的青光，将三头虬蛟收入其中，轻叹道：“天琴，你的曲子还是那么美妙。现在的九仙琴在你手中，已经能发挥出全部威力了吧。恐怕我们要是真正拼斗起来，单是你的琴音都是我无法控制的。”\n天琴轻轻抚摩着和自己心神合一的九仙琴，叹息道：“九仙琴确实是仙家至宝，再修为提升之后，我能清晰的感觉到它的强大并不次于逆天镜。它这九弦都有名字，分别是霓裳、金戈、圆舞、杀伐、扶摇、幽冥、诡辩、寂灭和天陨。每一弦的威力都要强于上一弦，以我现在的法力，也不过能控制前八弦而已，但还做不到八弦齐发，就更不用说掌握全部了。第九弦我还从来没敢碰过，那恐怕是仙人都无法驾御的。”\n海龙苦笑道：“真不知道要到什么时候我才能追上你的修为了。咱们走吧。”说着，搂住天琴的柳腰，飘身而起，在金云的乘托下转瞬消失。",
            "summary": "天亭和天月两位散仙因将法力传给海龙而封闭了自己的经脉，只剩下三天的寿命。他们在临终前要求海龙在三天内回来，并向他交代许多事情。海龙在悲伤和自责中回到连云宗处理事务。他与天琴一起寻找恢复容貌的方法，并承诺如果容貌恢复，将不再离开海龙身边。他们遇到了受伤的三头虬蛟，天琴为其治愈，海龙将其收为宠物。两人随后离开，继续他们的旅程。"
        }
    ]
}