{
    "chapter_title": "第八十六章  太阴邪果 ",
    "chapter_summary": "海龙为了为死去的妻子天琴报仇，决定寻找邪道夫妻刑天和玄雨的复仇。他的爱人飘渺支持他的决定，并表示会将天琴视为姐妹。海龙与飘渺商量未来的归隐计划，并打算将连云宗事务交给玉华姐妹。他们了解到天琴已经确认是邪祖的身份，海龙决定不惜一切代价让天琴留在身边。同时，他们讨论了弘治修为的提升和小机灵的闭关修炼。弘治的佛力变得更加纯正，可能与得到的佛座莲有关。海龙得到了两位祖师的修为传承，可以使用三件仙器。他们还讨论了天月祖师失踪和海龙吸收仙灵之气的问题。飘渺建议海龙尽快闭关修炼，而他因为担心天琴的事情而无法专心。飘渺告诉他她即将步入斗转后期，希望他们能一起度过九重天劫。在海龙研读典籍时，他收到了玄天冰的召唤，与天琴相见。原来，天琴的容貌无法清除，海龙决定带着她一起去寻找可以治愈她的太阴果。他们计划一起去北疆寻找太阴果，希望能恢复她的容貌。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "海龙皱了皱眉，道：“好吧，看在你的份上，我报复的目标只会是他们。玉华、玉萍，你们先回去，我在离开之前，一定会通知你们的。”\n玉华姐妹同时点了点头，没再说些什么，纷纷驾御着自己的飞剑腾空而起，转瞬间消失于天际。\n飘渺拉住海龙的大手，柔声道：“龙，让我跟你一起去报仇吧，刑天和玄雨毕竟夫妻双修，不可轻辱。要怎么做自然是你决定，但我想劝你一句的是，现在你身为连云宗宗主，身上的责任重了，要做的事情也有许多。千万不要被仇恨蒙蔽了自己的双眼。”\n海龙缓缓将飘渺搂入怀中，感受着她的温柔，道：“这个仇我一定要报的，不论如何，我都要用最残酷的方法结束他们的生命。否则，我又怎么对得起天琴呢？飘渺，你的判断没错，邪祖正是天琴，否则，我也不能惊退邪道三宗了。三天前，她来找过我。”\n飘渺全身一震，抬起头道：“天琴她来找你？她现在的身份和你完全处于对立，你怎么处理她的事。龙，她为你付出的实在太多了。不论如何，你都不能舍弃她的。”飘渺的话语完全发自内心，从感情上连说，海龙同天琴确认情感还在她之前，以她那颗善良的心，虽然不无嫉妒，但却绝不会阻止海龙和天琴在一起。\n海龙微微一笑，搂紧飘渺道：“还是你最明白我的心。我之所以把全宗之事尽量交给玉华和玉萍，就是为了以后带着你和天琴归隐准备。那样，至少连云宗不会因我的离去而没落。老婆，我知道，如果我收了天琴是对你的一种伤害。但是，我真的无法舍弃她。”\n飘渺按住海龙的嘴，微笑道：“不用说了，我明白你的心。只要天琴肯放弃一切跟你离去，我一定会待她如姐妹。”\n海龙满足的轻吻飘渺额头，将天琴身上所发生的一切缓缓的诉说了一遍。说到动情处，他不禁眼圈微红，飘渺更是泣不成声。\n“天琴妹妹她真是太苦了，希望冰姐姐能治好她的容貌。和她比起来，我真是幸运的多，不论如何，我们也不能让她再离开了。”\n海龙深吸口气，平复着内心激荡的情绪，“老婆，在我心里，你和天琴的地位同样重要，能够影响我决定的，也只有你了。既然你支持我，那我就再没有什么顾虑，即使天琴容貌不能恢复，我也会不惜一切代价将她留在我身边。哦，对了，上回你跟我说弘治和小机灵同时闭关，到底是怎么回事，应该没有你说的那么简单吧。”\n飘渺点了点头，道：“龙，你发现没有，自从弘治复活以后表面上虽然没什么不同，但他的本质却似乎变了很多。”\n海龙一楞，道：“这我到没感觉到。弘治他怎么了？难道他的心志被外邪入侵不成。”",
            "summary": "海龙决定为死去的妻子天琴报仇，寻找邪道夫妻刑天和玄雨的复仇。飘渺，海龙的爱人，支持他的决定，并表示会对待天琴如姐妹。海龙与飘渺商量未来归隐计划，并透露打算将连云宗事务交给玉华姐妹。海龙告诉飘渺，天琴已确认是邪祖身份，他决心不惜一切代价让天琴留在身边。飘渺提到弘治复活后的变化，引发海龙关注。"
        },
        {
            "id": 1,
            "content": "飘渺摇头道：“不，不是变坏，而是变的好了。现在我只要一靠近到他十米范围之内，就能清晰的感觉到他身上传来的庞大佛气，那佛气极为纯正，没有一丝杂质，从本质上看，甚至比悟云佛尊的佛力还要纯净。在施展佛家神通之时，这种感觉就更明显了。”\n海龙笑道：“那假和尚佛力纯正？看来佛祖真是不开眼啊，他可是又喝酒又吃肉的。你说的这些没什么，或许是因为我的法力中含有佛气吧，所以本身感觉并不太深。应该是弘治自身修为提升的体现，和他得到的那个佛座莲应该有关系。”\n飘渺微笑道：“你的兄弟变得强大当然是好事，可能是受到了弘治的感染和你被天雷劈成重伤的刺激，小机灵突然决定闭死关修炼，有弘治纯正的佛力为它守护，应该不会有任何问题，只是不知道他们这次修炼会持续多长时间。但等他们闭关结束，修为一定会大大的提升。你身上这三件仙器是怎么回事？我以前只是听说过，这还是第一次见到，连接天师兄都从来没有施展过他们。”\n海龙叹息一声，道：“这要多亏两位祖师的成全，你知道么，他们为了能让我持有这两件仙器，将自己全部修为都传给了我，……”",
            "summary": "飘渺和海龙讨论了弘治修为的提升以及他的兄弟小机灵的闭关修炼。弘治的佛力变得更加纯正，这可能与他得到的佛座莲有关。同时，海龙的两位祖师将他们的修为传给他，使他能够使用三件仙器。"
        },
        {
            "id": 2,
            "content": "飘渺眼圈微红，道：“如果止水知道天月祖师去了，不知道会多么伤心。这件事你做的对，不论出于何种原因考虑，都应该暂时保密。不过，你既然吸收了两位祖师的仙灵之气，就应该立刻闭关修炼，争取早日将他们的修为转化到自身上。”\n海龙苦笑道：“我现在哪儿有闭关的心情，至少也要等天琴的事情定下来再说。走吧，咱们回接天宫修炼。”\n飘渺摇了摇头，道：“我在这里会令你分心的，我回飘渺峰了，如果有事，你用法阵叫我。龙，有件事我必须告诉你。由于接连使用了几次神宵雷舞，我对法力的领悟又加深了一些，恐怕，用不了多久，就会步入斗转后期的境界了。我们在一起的时间不长了，如果哪一天天劫降临，你勿要以我为念，自己多保重。有天琴帮我照顾你，我也可以放心了。”\n海龙心中涌起强烈的不安，有些狂燥的将飘渺搂入自己的怀中，仿佛要用自己的情感将她融化似的，“不，我绝不允许你轻易离开我。老婆，你放心，我一定会尽快提升自己的修为，争取能够同你一起接受天劫。”\n飘渺心中一惊，推开海龙，正色道：“这万万不可。龙，你和我不一样，我的天劫只有三重。正如你刚才对大家所说，只要大家齐心合力，应该有机会度过的。但是，你不一样，你的天劫很有可能会是九重啊！九重天劫，是我无法想象的。如果你修炼过于急噪，不但有走火入魔的危险，而且，根本就不可能同九重天劫相抗衡。即使我升仙了，今后在仙界我们还可以重逢，这只是短暂的分离，但你要是被天劫所灭，我们就永远不能再相见了，为了我，你也一定要将自己修为提升到足以对付九重天劫的时候再度劫啊！”\n如冰水泼面一般，海龙渐渐的清醒过来，缓缓的点了点头，叹息道：“对不起，是我太冲动了。但是，我真不敢想象身边没有你的日子。”\n飘渺拉住海龙的大手，金光一闪，捆仙绳出现在他的手腕上，深情的道：“带着这个，我们的心永远都会在一起，这上面，有我的温度。”\n海龙再也无法忍耐心中的情感，猛的搂紧飘渺，重重的吻上她那柔软而甜美的芳唇。\n碧蓝的天空，犹如一块巨大的蓝色水晶一般，刺目的阳光抛洒在接天广场那青色的地面上，激起一片淡青色的氤氲之气。在这如同仙境的地方，一男一女深情的拥吻着，两人身体所散发出的浓浓爱意，在氤氲之气的衬托下散发出淡淡的白色光芒。\n这是心与心的交融，灵魂之间的感触，没有任何肉欲成分在内，完全是发自内心的爱恋。",
            "summary": "飘渺和海龙讨论了关于天月祖师失踪和海龙吸收仙灵之气的问题。飘渺建议海龙尽快闭关修炼，而海龙却因为担心天琴的事情而无法专心。飘渺告诉海龙她即将步入斗转后期，他们在一起的时间不长了，希望海龙能提升自己修为以应对即将到来的九重天劫。海龙被飘渺的话惊醒，承诺会尽快提升修为。飘渺送给海龙一条捆仙绳，象征着他们心永远在一起。"
        },
        {
            "id": 3,
            "content": "唇分，飘渺微微一笑，脚下青蓝色云雾聚拢，衬托着她那绝美的身姿飘然而起，身影渐去，但她的目光却始终留在眼神朦胧的海龙身上。\n回味着那美好的感觉，飘渺虽去，但海龙的心依然沉醉着，灵台处的人丹微微的颤抖着，在灵魂彼此交融之中，人丹似乎也有了一些微妙的变化。良久，海龙缓缓回过神来，转身回到接天宫中，带着飘渺留下的余香，继续看那些连云祖师留下的手札。\n北疆，一片神秘沼泽中央的陆地。由于土地中养分含量极高，这里生长的各种植物都非常高大，百里外的普通北疆平民称这里为死亡之地。因为，没有人能够穿越那连鸿毛都可以陷入的沼泽。那墨绿色的沼泽中散发着淡淡的臭气，偶尔会有几个气泡冒出，在这里，能够生存的，就只有那些游走于沼泽软体动物，它们要么具有强横的身体，要么具有见血封喉的剧毒，只有强大的生物，才能在这里生存下去。但是，不论这些生物强大到什么程度，沼泽中央那片生长着茂密植物的陆地，都是他们的禁区，没有任何生物敢冲入那里，那里散发着死亡的气息。\n在沼泽中央的陆地上，也不是每一处都生长着植物，在茂密的植物环绕中，有一片高约数十米、由岩石组成的小丘陵。",
            "summary": "在神秘北疆的沼泽地，被称为死亡之地的中央陆地上，有一片由岩石组成的小丘陵。这片区域充满了危险的沼泽和强大的生物，但没有任何生物敢闯入其中的一片植物茂密的陆地。在这里，飘渺微微一笑，与海龙共度美好时光，使他的心灵陶醉。而海龙在回味这段美好后，回到接天宫，继续研究连云祖师的手札。"
        },
        {
            "id": 4,
            "content": "“峰弟，这样真的妥当么？”戾无暇看着面前石洞中已经变的痴呆的十余位魔尊说道。她今天穿了一身黑色的长裙，衬托着她美丽的娇颜，显得无比高贵，修长的身材，高耸的酥胸，充满了诱人的魅力，她的脸色显得很柔和，缺少了以前的戾气。\n戾峰眼中冷光连闪，道：“无暇姐，你应该明白，想让魔宗立于不败之地，这是唯一的办法，有了这些随时可以碎丹的傀儡。我们魔宗就是最强大的。虽然这不是最好的方法，却是绝对唯一的。今后，只要没有我们的同意，这些魔尊即使修为达到了极点，都不可能突破境界度劫。他们将成为魔宗最强大的秘密武器。”\n戾无暇叹息一声，道：“对不起，我知道你这样做都是为了魔宗，你是对的。不知道为什么，自从我释放了自己的感情之后，我的心变得比以前软了。”低下头，戾无暇心中升起一丝不安。暗暗想道，自己还是以前那个冷面魔女么？为什么自己的心变得如此脆弱。\n戾峰张开手臂，将戾无暇揽入自己怀中，柔声道：“无暇姐，这一切就让我来做吧。义父待我们恩重如山，不论如何，我也不能让他失望。现在义父的修为已经达到了临界点，稍有不甚，随时都有可能引来天劫。义父一生唯一的心愿就是能够统治神州，将我们魔宗发展成最强大的宗派。虽然我不一定能帮他实现这个愿望，但我一定会向着这个目标努力的。”\n戾无暇柔顺的倚靠在戾峰怀中，点了点头，道：“这些我都明白，你想怎么做，就去做吧，我会支持你的。峰弟，我觉得，今后魔宗宗主这个位置你比我更适合。虽然我身属魔道，但我毕竟是个女人，女人的天性使我在有了你以后懦弱了许多。”\n戾峰全身一震，“无暇姐，这怎么可以。不论从修为还是资历，你才是魔宗宗主最佳的人选啊！”\n戾无暇轻轻摇头，道：“先不要讨论这些了，义父尚在，这都是以后的事。抱紧我好么？只有在你的怀里，我的心才能完全平静下来。”\n戾峰紧搂着戾无暇，低声道：“无暇姐，我真的很想和你过些平静的日子。但你知道，这是不可能的。”\n戾无暇摩挲着戾峰刚毅而英俊的面庞，美目朦胧的道：“我明白。选择了修魔这条路，我们都没有后退的可能。峰弟，我只希望和你在一起的每一天都那么快乐。要了我，好么？或许，只有真正成为你的女人后，我的心才能不这么彷徨。”\n戾峰不是圣人，在戾无暇的这种诱惑下，他又怎么能忍耐的住呢，搂着她的娇躯，飞身而起，在空中画出几许弧线，进入了属于他自己的洞穴之中。四唇相接，如同**一般，两人的心同时爆发了。戾无暇身上的衣服一件件减少，俏脸通红，仿佛要滴出血来。当她那没有瑕疵的雪白娇躯呈现在戾峰眼前时，戾峰犹如野兽般低吼一声，疯狂的侵蚀着她每一寸曼妙的肌肤。",
            "summary": "戾无暇和戾峰讨论如何让魔宗立于不败之地。他们决定利用痴呆的魔尊们作为秘密武器，让他们无法突破境界度劫。戾无暇对此表示担忧，但戾峰认为这是唯一的方法。后来，戾无暇支持戾峰的决定，并表示今后魔宗宗主的位置戾峰比她更适合。两人在谈论未来生活时，戾无暇提议成为戾峰的女人，以减轻她的彷徨。两人激情相拥，共度良宵。"
        },
        {
            "id": 5,
            "content": "娇喘声、呻吟声，不断从洞穴中传出，最原始的乐章奏起，代表魔宗新一代最强的两人，在戾无暇的娇呼和戾峰满足的呻吟中合为一体。他们完全沉浸在肉欲强烈的刺激之中，世间的一切已经遗忘，灵肉合一使他们进入了一个新的领域。\n戾峰不断的索取着，千年爱恋在这一刻迸发。戾无暇对他的爱，在此时已经超越了一切，短暂的痛苦之后，是幸福的呻吟。汗水顺着他们的肌肤流淌而下，他们全部心力完全注入到这场幸福的征伐之中。终于，在戾峰一阵强有力的攻击下，两人的身体同时剧烈痉挛起来，达到了**的颠峰，体内的精华彼此交融，无比舒爽的感觉传遍了他们身体的每一寸肌肤。\n喘息声渐渐的轻了，戾峰小心翼翼的搂紧怀中的人儿，看着她身上那些在自己肆虐中留下的青紫，不由得心疼的道：“无暇姐，我太粗暴了。”戾无暇美目朦胧，全身软软的用不出一丝力气，轻轻的摇了摇头，道：“峰，别说傻话，我真的好幸福。我终于将自己的一切都交给了你。对我来说，除了你以外，什么都不重要了。抱紧我，我好喜欢你那充满爱恋的眼神。”\n戾峰梳拢着戾无暇有些散乱的长发，他心中突然升起一个奇怪的念头，仿佛内心深处的什么东西破碎了一般，脑海突然变得清晰了许多，一个个模糊的影象从眼前闪过。最清晰的，竟然是海龙的面庞。为什么会有幻觉，我为什么会想起那个人？不，不要乱想了，有无暇在我身边，我还想什么其他的呢？低下头，在戾无暇唇上轻吻一下，道：“姐，我们去找义父吧，现在碎丹敢死队已经基本成型，咱们请他主持，让我们成为真正的夫妻，我不想有什么仪式，只是想名正言顺的和你在一起，姐，我一定不会让你受到任何委屈。”\n晶莹的泪珠顺着戾无暇脸庞流淌而下，轻轻的点了点头，她并没有再说什么。娇躯向戾峰怀中挤了挤，满足的闭上了双眼。",
            "summary": "魔宗新一代的最强者戾峰和戾无暇在洞穴中激情相拥，他们在肉欲的刺激下完全沉浸其中，灵肉合一进入一个新的领域。戾峰在千年的爱恋中不断索取着戾无暇，而戾无暇也在这瞬间超越了一切，将身心交付于他。在一场激烈的**中，两人达到**的巅峰，体内的精华彼此交融，感受到无比的舒爽。随后，戾峰提议去找义父让他们成为真正的夫妻，而戾无暇满足地答应了他。"
        },
        {
            "id": 6,
            "content": "连云山脉，接天峰顶。\n“海龙，你来我这里。”正在苦读典籍的海龙突然听到了柔和的呼唤声，听到这个声音，他的心突然变得异常紧张，深吸口气，将手中的典籍放在一旁。整理了一下身上的长袍，摸了摸自己已经长出一些的短发，大步走出了接天宫。一出门，他就迫不及待的催运着自己的神之力飘然而起，在金云的衬托下，朝至云峰方向而去。已经两个月了，在苦苦等待中，他终于听到了玄天冰的召唤。他此时心中各种情绪五味杂陈，他不敢让自己的希望太高，因为他怕，怕一旦没有想象中那么好而无法承受。\n极冰之地，还是那么冰冷，极玄冰眼更是笼罩着绝对零度。玄天冰和天琴静静的站在那里，天琴的脸上，依旧蒙着黑纱。\n在激动中，海龙的身体微微有些颤抖，他一步步向天琴走去，“姐，姐姐，天琴她。”\n玄天冰轻叹一声，道：“弟弟，我已经尽力了。”听到她这句话，海龙只觉得眼前一黑，全身一软，险些瘫倒在地。天琴赶忙一侧身，拉住了海龙的手臂，淡然道：“海龙，别这样。姐姐她确实已经尽力了，这两个月的时间，她做了各种尝试，无奈，邪毒已经深深的注入我的皮肤和经脉，那是不可能驱除的。姐姐怕伤了我，所以没有再试下去。”\n海龙紧紧的抓住天琴的手臂，有些警惕的道：“天琴，我后悔了。”\n天琴眼中流露出一丝凄然，“没关系，本来我就配不上你。”\n海龙摇了摇头，道：“我后悔的不是这个。我后悔的是，当初答应你，如果脸治不好就放你走。我不但后悔，而且要反悔，不论如何，我都不会让你离开我一步。”说着，他紧紧的将天琴搂入自己怀中。\n玄天冰脸上流露出一丝满意的笑容，“妹妹，怎么样？我说海龙他无论如何也不会放你走吧。我这个弟弟没有白认，做他的妻子，你一定会幸福的。以后，他所欠你的一切，就让他慢慢补偿吧。”\n海龙楞了一下，看看玄天冰，又看看天琴，心中升起一丝希望，“难道，难道你们是骗我的？天琴她……”\n玄天冰摇了摇头，道：“不，我没有骗你。我确实已经尽力了，但却依然无法将她的容貌恢复。”",
            "summary": "在海龙苦读典籍时，他收到了玄天冰的召唤。海龙激动地飞向至云峰，与玄天冰和天琴相见。原来，天琴的脸部邪毒已无法清除。尽管如此，海龙决定不放弃天琴，并表示不会让她离开自己一步。玄天冰对此表示满意，并鼓励天琴在未来的日子里享受海龙的关爱。"
        },
        {
            "id": 7,
            "content": "希望破灭，海龙更加紧拥着天琴，警惕的道：“天琴，相信我，不论你变成什么样，我都要你做我的妻子，别离开我，好么？”\n天亲温柔的抚摩着海龙头上的短发，微笑道：“你轻一点，我的腰要断了。放心吧，至少，在短时间之内，我是不会离开你的。”\n玄天冰微笑道：“我的傻弟弟，我说我治不好她，并没有说她不可能治好啊！经过我种种试验，已经找到一种方法，至少有七成的把握，能够恢复天琴的容貌。”海龙楞楞的放松抱着天琴的手，气结道：“姐姐，你说话怎么大喘气，要是我心脏病犯了怎么办？”\n玄天冰嘻嘻一笑，美态撩人，像个小女孩儿似的开心，“我要试试你嘛，否则，谁知道你对天琴妹妹是不是真心的。”\n海龙现在顾不上怪她，追问道：“什么办法才能帮天琴恢复容貌？不论有多么困难，我都一定会完成的。”\n玄天冰收起嬉笑之色，肃然道：“天琴妹妹的容貌之所以会变成这样，主要是邪毒入侵，我本身的修为完全是仙灵之气，所以根本不可能帮她治好。现在，我需要一种极为稀有的东西，那是一种绝毒之物，用它的汁液，涂抹在天琴妹妹脸上的皮肤，再经过极玄冰眼中灵气的催化，用以毒攻毒的办法，将原先的邪毒中和，这样，不但能让她重现原来的光彩，而且，更可以使她的心志再不受到邪气的影响。成为心善功邪的修邪者。这是我想出的最妥善之法，也是成功可能性最大的。我叫你来，是让你带着天琴妹妹一起去找这件东西，然后带回此处。”\n海龙心中大喜，即使只有一丝希望他也愿意去尝试，更何况有七成把握之多，“谢谢你姐姐。快告诉我，这东西到底是什么？在什么地方有？我现在就去找。”虽然他不在乎天琴变成什么样子，但是，美丽总比丑陋要好，更何况，他还要考虑到天琴内心的感受。\n玄天冰道：“我说的是一种植物，它只生长在神州至阴至邪之地。名曰太阴果。乃天下至毒之物。我已经推算出，这太阴果应该生长在北方的阴邪之地。你们一起出发，到那里去寻找。一旦找到，必须在三天之内赶回此处，才可使太阴果效力不失。”",
            "summary": "海龙和天琴面临希望破灭的困境，但玄天冰提出了一种可能治愈天琴容貌的方法。这种方法需要一种名为太阴果的稀有植物，只生长在神州的至阴至邪之地。海龙决定带着天琴一起去寻找这种植物，希望能恢复她的容貌。"
        },
        {
            "id": 8,
            "content": "海龙楞了一下，皱眉道：“北方，那应该是北疆了。北疆乃是邪道聚集之地。”\n玄天冰道：“怎么？你怕了。”\n海龙哈哈一笑，道：“怕？在我脑子里根本没有这个字。我一定能找回太阴果的。”\n天琴轻叹一声，道：“姐姐，还是让我自己去吧。我乃邪宗宗主，对北疆比较熟悉，有我一个人就足够了。以海龙现在的身份，如果到了那里，恐怕会很危险，虽然我们修为都不低，但邪道中所隐藏的危机太多，有些，是连我也不了解的。”\n玄天冰正色道：“不行，他必须跟你一起去。你要明白，太阴果并不是每个人都可以采摘的。由于它秉性至阴，所以只有至阳之人可以与之表面接触而不受到损伤。否则，即使修为如你，也会被邪毒侵体。到时，别说你的脸治不好，恐怕连命也要陪进去了。”\n海龙连连点头，道：“姐姐说的对，只有我才能帮你拿回太阴果，天琴，我不会再和你分开了。”\n天琴又何尝不想让海龙陪伴在自己身旁呢，犹豫了一下，还是轻轻的点了点头。海龙顿时大喜。抱着她的娇躯在空中旋转一周。“走，咱们现在就出发，等你的容貌恢复了，我们就可以真正的在一起了。”\n“等一下。急什么。这么多年都等了，你们还在这一会儿半会儿的么？”玄天冰没好气的说道。\n海龙有些不好意思的嘿嘿一笑，道：“怎么？姐姐你还有其他吩咐么？”\n玄天冰颔首道：“你虽然是至阳之体可采太阴果。但是你要记住，太阴果极为阴邪，一定不要碰到它的果身，要用手拖去下面的枝干，再以玉器盛之。千万不要放到有储存功能的法宝中，否则，功效尽失。”\n海龙谨慎的牢记住玄天冰的每一句话，这才和天琴告别了她，一起回到接天宫之中。\n海龙心情极好，微笑道：“真没想到，你我分别掌握着正、邪两道最大的宗派，却要结为夫妇了，如果传出去，不知道要吓倒多少人。”\n天琴道：“先不要高兴的太早，我可还没答应要嫁给你。如果容貌恢复不成，我还是会离开你的。”\n海龙皱了皱眉，“琴，你别这样。我……”\n天琴抬起手，阻止海龙在说下去，道：“什么都不用多说了。你的心我明白。但我意已决，没有谁能改变我的想法。”\n轻叹一声，海龙道：“这里仙灵之气太重，我们还是早些前往北疆的好。你等一下，我叫飘渺过来。”\n天琴微微一楞，道：“飘渺。是啊！你刚接任了连云宗宗主，能轻易离开这里么？”\n海龙微笑道：“放心吧，我早已经安排好了。我本打算，等你容貌恢复后，就同你一起离开这里，虽然我暂时还不能放弃连云宗宗主的位置，但有些事情，却是咱们应该去处理的。我们今天的结果，完全是拜刑天和玄雨夫妻所赐，这个仇，我一定要报。”\n听海龙提起这两个名字，天琴眼中顿时寒光大放，森然邪气弥漫，沉声道：“不错，如果不是他们，你就不会碎丹。我也不会变成这样。”\n海龙双拳紧握，眼中流露出浓重的杀气，“我们离开这里后，先去寻他们报仇，然后再去北疆寻找太阴果。如果一切顺利的话，等你容貌一恢复，我就带着你和飘渺找一处渺无人烟的地方隐居，共同修炼，等待天劫的降临。”\n天琴杀气收敛，低下头，道：“飘渺，飘渺她能接受我么？毕竟我带人杀了你们连云宗那么多弟子，正邪不容。”\n海龙上前一步，将天琴搂入自己怀中，道：“放心吧，飘渺是世界上最善良的女人，我早已经把你的事告诉了她。她对你只有同情和怜惜，绝不会排斥的。不过，待会儿她来了以后，你千万不要说咱们是去北疆。就说去偏僻的地方寻找一样仙果好了。我怕她会担心。”\n天琴点了点头，道：“只要飘渺能接受我，就算以后做你的妾室，我也愿意。”经历了这么多，她早看透了一切，只要能和心爱的人在一起，其他的都不再重要。",
            "summary": "海龙和天琴计划一起去北疆寻找太阴果，以治愈天琴的容颜。玄天冰建议海龙作为至阳之体去采摘太阴果，并提醒他注意防范邪毒。海龙和天琴告别玄天冰，准备启程。海龙提到他与天琴的计划去找刑天和玄雨报仇，然后再去北疆。天琴担忧飘渺是否能接受她，海龙安慰她说飘渺会理解并接纳她。"
        }
    ]
}