{
    "chapter_title": "第十章  初次离山 ",
    "chapter_summary": "连云宗的道士们正在讨论即将出面的两位祖师，飘渺道尊和止水道尊。海龙在闭关百日之后出来，对这次任务感到好奇。摩云峰的仙阵启动，众人看到周围景象。九位祖师已开启仙阵，道明真人和灵通子正在等待两位道尊到来。飘渺道尊和止水道尊即将外出执行任务，途中发现曾口出妄言的五代弟子昙羽，现已得到道明真人的赏识。飘渺道尊对他产生兴趣，考虑收为弟子。海龙与两位道尊相遇，因她们的容貌而激动。飘渺道尊提醒海龙不要把她当姐姐，实际年龄比他大很多。海龙请求跟随两位祖师外出，虽被拒绝但成功跟随。海龙的师傅们为他感到高兴和担忧。",
    "characters_in_summary": [
        "飘渺道尊",
        "止水道尊",
        "海龙",
        "道明真人",
        "灵通子",
        "昙羽"
    ],
    "pre_entity_info": "飘渺道尊 | 连云宗道尊，海龙的师父。听到海龙的表白后陷入迷惘，没有进行反击。\n海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、灵云子等人关系较好。在连云宗圣地接天广场中，与天石道尊发生冲突。在摩云洞府中，破坏道明真人所种的花草，后在床角发现隐藏密室。\n道明真人 | 连云宗道尊，因海龙的行为受到天石道尊的指责。在连云宗圣地接天广场中，受到海龙的指责，气得吐出鲜血。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n昙羽 | 未提及具体身份和信息，可能与道明真人有关联。\n天心决 | 连云宗的功法，由道明真人传授给海龙。\n连云宗 | 位于中土大陆的一个修仙门派，拥有众多弟子和道尊，是故事的主要发生地。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "灵玉子问道：“那这回是哪两位祖师去呢？在正道七宗之中，因为我们向来低调，一直排在倒数几位，那中原六宗能对我们这么重视么？不会是想让我们去当炮灰吧。”\n道明真人脸色一沉，道：“这种大事只有众位祖师才能决定，你只需要做好自己的本分就可以了。”\n海龙拉了拉道明真人的衣袖，道：“师祖，我觉得十一师傅说的很有道理啊！这回究竟是哪两位祖师出去？我也想知道。”\n道明拿海龙是一点办法都没有，在他背后有着一位连云宗主都不敢招惹的主儿。无奈的说道：“好象是飘渺道尊和止水道尊吧。以两位道尊的修为，不论到哪里，都应该不会有问题的。海龙啊！你这次修炼的时间不短，足足有百日之多，看来，你已经走上了修真的正轨。”\n海龙心中一惊，道：“有百日了么？我感觉才一两天而已啊！怪不得那些祖师们能在这山里一待就是上千年，原来时间是这么好打发的。”\n道明真人没好气的瞪了他一眼，道：“闭关时间长对你的好处很多，不过，下回如果你想一次性修炼这么多日子，一定要找个清净的地方，以免被外魔入侵。”\n海龙点了点头，道：“那我去您的摩云洞府好不好，那里很清净，而且灵气很足的。”\n道明真人吓了一跳，道：“算了吧。你还是去你大师傅的风雨山吧，那里更加清净。”上回海龙就毁了他所有的宝贝，这次不论如何他也不敢再让他去自己的地方了。\n灵云子道：“师傅，如果去中原的话，两位道尊应该从咱们摩云峰路过吧。”\n道明点了点头，警惕的冲海龙道：“待会儿祖师路过的时候，你小子可不许再乱说了。”\n海龙郑重的点头道：“师祖，您放心，我一定不乱——说。”\n道明早已经运起了他心通以检测海龙是否说谎，但是不论从神色、语气中，完全没有可疑的迹象，显然是语出真诚。但是在道明内心深处却隐隐觉得，事情并没有这么简单。他刚想说些什么，摩云峰却轻微的震荡起来，一时间，空中云飘雾荡，众人眼前不断闪过一阵阵奇异的景色。\n看着眼前一片急涌而来的雾气，海龙喃喃的道：“师祖，这仙阵到底是怎么回事啊？”\n道明摇了摇头，道：“连祖师们都只是知道这仙阵的使用之法而不明其原理，我就更不清楚了。只听我师傅天石道尊他老人家说过，这仙阵似乎是以连云七十二峰为枢纽而成，接天峰是总枢纽，而外围的十二峰则是产生结界之处。其间变幻莫测。”\n空中的雾气突然淡了下来，似乎是因为太阳的照射消失了。远处一座座高大的山峰巍然耸立，看上去异常清晰。如同刀削斧凿一般的山体阳面都长满了各种植被，将山体染成了绿色，而阴面则多是灰色的山岩。自从来到摩云坪，海龙还是第一次视野如此开阔，不禁生出一种心旷神怡的感觉。",
            "summary": "连云宗的道士们讨论了即将出面的两位祖师，飘渺道尊和止水道尊。海龙在闭关百日之后出来，对这次任务感到好奇，但道明真人提醒他要遵守规矩。此时，摩云峰的仙阵启动，众人看到了周围的景象。",
            "characters_in_summary": [
                "飘渺道尊",
                "止水道尊",
                "海龙",
                "道明真人"
            ],
            "entity_info": "飘渺道尊 | 连云宗道尊，海龙的师父。听到海龙的表白后陷入迷惘，没有进行反击。\n海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、灵云子等人关系较好。在连云宗圣地接天广场中，与天石道尊发生冲突。在摩云洞府中，破坏道明真人所种的花草，后在床角发现隐藏密室。\n道明真人 | 连云宗道尊，因海龙的行为受到天石道尊的指责。在连云宗圣地接天广场中，受到海龙的指责，气得吐出鲜血。\n天心决 | 连云宗的功法，由道明真人传授给海龙。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n连云宗 | 位于中土大陆的一个修仙门派，拥有众多弟子和道尊，是故事的主要发生地。"
        },
        {
            "id": 1,
            "content": "道明真人道：“九位祖师的修为真是强大，仙阵这么快就已经开启了。”\n灵通子指着远方，道：“师傅您看，两位道尊朝咱们这边过来了。”众人顺着他指的方向看去，只见两团青蓝色的光云急速飘荡而来，闪电般穿过一座又一座山峰。道明真人赶忙道：“大家都抱元归一，站好了。”\n飘渺道尊和止水道尊轻松的踏云而行，离山外出虽然会在一定程度上影响她们修为前进的速度，但她们却还是心中兴奋不已，作为连云宗的弟子，出上一次实在是太不容易了。眼看三年之期将至，两人迫不及待的招来各师兄弟开启了仙阵，立刻带着连云宗信物朝山外飞行。\n“师姐，咱们好不容易出去一次，这回可要在外面多玩儿些日子了，依咱们现在的修为，恐怕再过两千年也未必能达到劫成境界，用不着急于一时。”\n飘渺道尊微笑道：“看来咱们的想法是不谋而和了。等参加完七宗之聚后，咱们就在神州中原多逗留些时日，过几年再回来也并无不可。”\n止水道尊宛如小孩子似的雀跃道：“好啊！就知道师姐对我最好了。”\n飘渺道尊正想说什么，突然看到下方的一座山峰上蓝光闪动，似乎是什么法宝似的。不禁运起天眼通向下望去，这一看，不禁让她心头一颤，不由自主的停了下来。那蓝色光芒的拥有者，正是三年前在接天峰顶说想娶自己为妻的五代弟子昙羽。对于这个才只有十几岁的孩子，她可是记忆深刻啊！\n海龙又何尝不是，眼看着两团青蓝色的光芒飘飞到摩云峰上空，他拼命的挥着手，想让飘渺道尊看到他。刚才一听道明真人说飘渺、止水两位道尊要出山办事，海龙就动了心思。飘渺道尊那绝美的容颜对他的吸引力实在是太大了。一想起当初她那温柔的笑容，海龙的心就会不由自主的热起来。\n“师姐，你看什么呢？哦，那不是上回口出妄言的小子么？”\n“是啊！就是他，其实他还是挺有意思的。几年不见，他好象长大了不少。道明似乎对他不错，连星蓝环都给他了。”\n止水道尊微微一笑，道：“师姐，咱们快走吧，距离三年之期可没几天了。”\n飘渺道尊犹豫了一下，道：“等一下，咱们下去看看吧。那小子既然是六耳老前辈相中的人，一定有什么特殊的地方。”\n止水道尊奇异的看着飘渺道尊，道：“师姐，你不会是动了凡心吧？”\n飘渺道尊俏脸微红，道：“别瞎说。我有两千多年的道行，还能动什么凡心，只是对这个孩子很有兴趣而已。让他跟着天石那固执的家伙实在没什么好处，如果可能的话，我想把他收到自己门下。”\n止水道尊道：“上回在接天峰上，我也没觉出这小子有什么奇特的地方，真不明白为什么六耳前辈会看上他。既然师姐有兴趣，那咱们就去看看好了。”",
            "summary": "九位祖师已经开启了仙阵，道明真人和灵通子正在等待两位道尊的到来。飘渺道尊和止水道尊作为连云宗的弟子，即将外出执行任务。在途中，她们发现了曾经口出妄言的五代弟子昙羽，现在他已经长大并得到了道明真人的赏识。飘渺道尊对他产生了兴趣，并考虑将他收到自己门下。",
            "characters_in_summary": [
                "九位祖师",
                "仙阵",
                "道明真人",
                "灵通子",
                "飘渺道尊",
                "止水道尊",
                "五代弟子昙羽"
            ],
            "entity_info": "道明真人 | 连云宗道尊，因海龙的行为受到天石道尊的指责。在连云宗圣地接天广场中，受到海龙的指责，气得吐出鲜血。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n飘渺道尊 | 连云宗道尊，海龙的师父。听到海龙的表白后陷入迷惘，没有进行反击。\n海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、灵云子等人关系较好。在连云宗圣地接天广场中，与天石道尊发生冲突。在摩云洞府中，破坏道明真人所种的花草，后在床角发现隐藏密室。\n天心决 | 连云宗的功法，由道明真人传授给海龙。"
        },
        {
            "id": 2,
            "content": "海龙眼看着那两团青蓝色的云朵在眼前逐渐放大，顿时大为兴奋，更加用力的挥舞着自己的手臂了。\n道明真人看着两位道尊飘然而落，顿时心中一惊，暗想，难道是飘渺道尊记恨上次海龙的事，特来教训他么？时间已经容不得他犹豫，赶忙向自己的弟子们使个眼色，恭敬的施礼道：“参见两位道尊。”\n飘渺道尊飘然落地，秀手轻挥，众人只觉得一股柔和的微风漂浮而来，不自觉的都站直了身体。飘渺道尊站在那里，并没有任何奇特之处，宛如一名普通的小姑娘似的，连背后那原有的光环都消失不见了。一身布袍勾勒着她曼妙的身材极为动人，包括道明真人在内，众人赶忙低下头去，不敢正视。当然，海龙是例外的。他一看到飘渺道尊和另外一名绝色美女来到，顿时兴奋的跑到前面，激动的道：“仙女姐姐，你来拉。”\n止水道尊脸色一沉，微怒道：“小子无礼，见到我们还不参拜。”\n飘渺道尊微微一笑，道：“算了九妹，他向来都不知道什么礼数的。恩，让我看看。啊！你修炼的速度很快啊！只不过三年不见，竟然已经到了伏虎初期。道明，看来是你指导有方了。”\n道明真人和飘渺道尊的弟子道云真人向来不和，而飘渺道尊又一向护短，当着她，道明可是一点都不敢有失宜之处，惟恐被飘渺道尊抓到什么理由拿他出气。听到飘渺道尊的话，赶忙道：“这也不算不上是弟子的功劳，都是昙羽他自己知道努力。两位道尊驾临摩云峰，不知道有什么指点弟子的么？”\n飘渺道尊微微一笑，道：“指点怎么说的上，有天石指点你还不够么？我和止水要出山了，路过这里就顺便来看看。昙羽啊！我可不是什么姐姐，以我的年纪，按人间来论，恐怕要高你上百辈之多了，以后你就叫我一声祖师吧。如果谁要是欺负了你，就到飘渺峰去找我。我一定会为你做主的。”说完，还瞥了道明一眼。\n看着面前这亲切的美女，海龙顿时感觉到热血直冲上头，激动的道：“祖师，您，您看上去实在是太年轻了，似乎比我大不了什么似的。所以我才会叫您姐姐。您这样子才像是仙人啊！你出山能不能带上我，我也好想出去看看外面的世界，游历一番。”",
            "summary": "在海龙与两位道尊相遇的场景中，海龙因为两位道尊的容貌而激动不已。飘渺道尊表示自己是海龙的祖师，并告诉他不要把自己当成姐姐，因为她实际上比海龙年长很多。海龙请求飘渺道尊能带他一起出山游历，但被止水道尊拒绝。",
            "characters_in_summary": [
                "海龙",
                "飘渺道尊",
                "止水道尊"
            ],
            "entity_info": "海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、灵云子等人关系较好。在连云宗圣地接天广场中，与天石道尊发生冲突。在摩云洞府中，破坏道明真人所种的花草，后在床角发现隐藏密室。\n飘渺道尊 | 连云宗道尊，海龙的师父。听到海龙的表白后陷入迷惘，没有进行反击。\n道明真人 | 连云宗道尊，因海龙的行为受到天石道尊的指责。在连云宗圣地接天广场中，受到海龙的指责，气得吐出鲜血。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n天心决 | 连云宗的功法，由道明真人传授给海龙。"
        },
        {
            "id": 3,
            "content": "飘渺道尊微微一楞，道：“我们是出外办事，可不是去玩儿，何况你还刚进入伏虎境界，需要多加修炼，还是留在山里的好。”\n海龙的心思多么灵巧，一听飘渺道尊只是婉转的拒绝自己，他就知道自己有希望。赶忙恳切的道：“两位祖师，你们出去办事，总需要一个杂役来照顾你们啊！我很勤快的，什么都会干，只要您带上我，就像带上一个贴身仆人一样，您要做什么，只需要和我说一声，我保证给您办的妥妥当当的，求求您了，就带上我一起去吧。修真也不是一天两天的事，您放心，我绝对不会给你们添麻烦的。”\n飘渺道尊看着海龙那焦急的样子，心中没来由的一软，扭头看向止水道尊，道：“师妹，你看如何？”\n止水道尊心中一惊，暗道，师姐在连云宗向来以不近人情而著称，今天这是怎么了，对这么很普通的五代弟子为什么这么容忍。虽然心中疑惑，但她总不好当着这么多后辈的面来质问飘渺道尊，只得道：“一切由师姐做主。”\n飘渺道尊转向海龙，道：“你的调皮我可是见识过了，如果你敢向上次在接天峰那样没大没小的，我可会不客气哦。虽然你是天石一脉的弟子，但不论我把你怎么样，天石他也不会说什么的。我可是很严厉的，你想清楚了。”\n海龙不理一个劲冲他使颜色的道明真人，满口答应道：“祖师您放心，不论您怎么吩咐，我都一定会照做的。我愿意跟您一起走。”心道，刚才我虽然答应你不乱说，可我现在并没有乱——说啊！师祖，真是不好意思了。外面的世界对我更有吸引力。\n止水道尊见飘渺道尊真要带上海龙，皱眉道：“师姐，我们的时间可是有限的，带上他这么个累赘，一定会有所耽误的。”\n飘渺道尊道：“不会的，即使我带上他，速度也应该不会比你慢什么。何况我们两个出外，要是连个侍侯的弟子都不带，也有点太不像样子了。就这样决定了。道明啊！你不会不舍得吧？”\n道明这时哪儿敢说个不字，只得无奈的道：“旦凭道尊吩咐。”\n飘渺道尊微笑道：“那好，人我就带走了。最多两、三年，我们就会回来。有我和止水指点，说不定这小子的修为还会增进的快一些呢。”\n灵玉子羡慕的看着海龙，低声道：“小子，这回你可有福了，你等下，我去把你的七修剑拿来。”说着，快步向灵通子的房间跑去。几乎只是几次呼吸的时间，他就已经回来了。亲手将七修剑给海龙背上，低声道：“一切小心，一定要听祖师的话。”\n海龙有些不舍的看了自己这些师傅们一圈，刚想说些什么，却听飘渺道尊道：“别罗嗦了。我们走。”一股澎湃之力升起，宛如被云朵所围似的，海龙眼前景色一变，当他从吃惊中清醒时，赫然发现，自己竟然已经在半空之中了。而飘渺道尊的仙姿则飘然在他身旁。脚下，是一片青蓝色的云朵，自己踩在上面，宛如在地面上一样，没有任何不适，虽然远处的山峰不断从身边滑过，但海龙一点都感觉不到山风的吹拂。",
            "summary": "海龙向飘渺道尊和止水道尊请求跟随他们外出办事，起初两人不同意，但在海龙的恳求和表现下，飘渺道尊决定带上海龙。止水道尊虽有所疑虑，但也未能阻止。海龙跟随两位祖师离开后，他的师傅们为他感到高兴和担忧，希望他能在外历练中提升自己的修为。",
            "characters_in_summary": [
                "海龙",
                "飘渺道尊",
                "止水道尊"
            ],
            "entity_info": "海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、灵云子等人关系较好。在连云宗圣地接天广场中，与天石道尊发生冲突。在摩云洞府中，破坏道明真人所种的花草，后在床角发现隐藏密室。\n飘渺道尊 | 连云宗道尊，海龙的师父。听到海龙的表白后陷入迷惘，没有进行反击。\n道明真人 | 连云宗道尊，因海龙的行为受到天石道尊的指责。在连云宗圣地接天广场中，受到海龙的指责，气得吐出鲜血。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n天心决 | 连云宗的功法，由道明真人传授给海龙。"
        },
        {
            "id": 4,
            "content": "“仙女姐姐，为什么你不用飞剑也能在天空中飞行啊？”\n飘渺道尊微笑道：“昙羽，刚才不是跟你说了，要叫我祖师。在连云宗我可要比你高三辈。达到我这个境界，早已经不需要飞剑了，就算是法宝不到必要时刻也是不会轻用的。你脚下这片云朵是我用法力所化，名叫青灵云。等以后你达到了霞举的境界也自然会有的。”\n海龙嘿嘿笑道：“仙女姐姐，你实在是太漂亮了，而且看上去那么年轻，祖师这两个字用在你身上我觉得很别扭。你看这样好不好，有别人的时候我就叫你祖师，没人的时候呢，我还是叫你仙女姐姐，这样很顺口的。而且，恐怕就算是仙女，也不会有你漂亮吧。”\n飘渺道尊微微一笑，道：“你呀，就是会耍嘴皮子。随便你吧。”\n海龙见飘渺道尊如此好说话，顿时心中大喜，“谢谢仙女姐姐。啊！对了，仙女姐姐，以后你可不要叫我昙羽了，听起来跟痰盂儿是的。你叫我原来的名字吧。我叫海龙。”\n“海龙？”这两个字似乎让飘渺道尊想起了什么似的，眼中流露出一丝神往之色。\n“仙女姐姐，我家就在离咱们山脉百里外的小村子，我有一个好朋友在那里呢。当初就是他带我来得连云山脉，可惜他家中有父母，所以最后没能成为我们连云宗的弟子。我想去看看他，您看行么？”\n飘渺道尊回过神来，摇头道：“你这小猴子，可不要太放肆了。带上你已经让九妹不快，而且现在时间真的很紧，我们此行是代表连云宗的，绝不能迟到，必须直接飞往梵心宗。如果有缘的话，你和你那位朋友早晚会见面的。更何况，难道你没发现我们现在已经出了连云山脉的范围么，这里已经距离连云山脉五百里了。”\n海龙想尽办法从连云山脉中跑出来，其中一个主要的原因就是想去看看张昊，可听飘渺道尊如此说，他知道自己是没希望了。脑中回想着张昊那瘦弱的身形，不禁有些黯然。毕竟是从小一起长大的，他多么希望能和自己的兄弟在一起啊！\n飘渺道尊看着他难过的样子，没来由的心中一痛，劝道：“好了，你也别多想什么，等我们回来的时候，时间就富裕了，到时候我在带你去吧。”\n海龙眼睛一亮，低沉的心情顿时兴奋起来，“谢谢你，仙女姐姐。你对我真好。”",
            "summary": "在海龙成为连云宗弟子后，他向飘渺道尊请教关于飞行的问题。飘渺道尊告诉他，到了她这个境界，已经不需要飞剑就能在空中飞行。海龙称赞她的美貌，并提议在有别人时叫她祖师，私下里仍叫她仙女姐姐。飘渺道尊同意了这个建议。海龙提到他想去看望在山脉百里外村子的老朋友，但飘渺道尊表示他们正在赶路，无法带他去。飘渺道尊答应海龙在他们回来后，有时间再带他去见老朋友。",
            "characters_in_summary": [
                "海龙",
                "飘渺道尊",
                "连云宗"
            ],
            "entity_info": "海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、灵云子等人关系较好。在连云宗圣地接天广场中，与天石道尊发生冲突。在摩云洞府中，破坏道明真人所种的花草，后在床角发现隐藏密室。跟随飘渺道尊和止水道尊外出办事。\n飘渺道尊 | 连云宗道尊，海龙的师父。听到海龙的表白后陷入迷惘，没有进行反击。决定带海龙外出办事。\n连云宗 | 位于中土大陆的一个修仙门派，拥有众多弟子和道尊，是故事的主要发生地。\n止水道尊 | 连云宗道尊，飘渺道尊的师妹。对带海龙外出表示担忧，但最终同意。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。\n天心决 | 连云宗的功法，由道明真人传授给海龙。"
        },
        {
            "id": 5,
            "content": "飘渺道尊无奈的笑笑，心中暗道：这回带上这个小子，真不知道是对是错，为什么我总是对他有一种莫名的好感呢？难道就因为他那句要娶我的话么？不，不会，以我两千余年的道心，又岂是那么容易被打动的。哎，或许这一切都是缘吧。缘分所到，半点不由人。\n海龙见飘渺道尊不说话了，也不好插嘴，环视四周，看着无数白云在脚下飞速滑过，感受着平稳的青蓝灵云，全身的血液仿佛要沸腾了似的。飘渺道尊的绝俗姿容看上去是那么的高不可攀，他明白，以自己现在这种状况，只要是修真界的人，没有谁会看在眼里。更别说功力高绝，已达大道之境的飘渺道尊了。没有任何时候能让海龙像现在这么渴望强大的实力，心情激荡起来，体内的法力汹涌澎湃。\n感受到海龙的变化，飘渺道尊以为他是因为突然接触到外面的世界而兴奋呢，淡然道：“不要想的太多，心境要保持平和，否则会对你修炼不利的。”\n海龙被飘渺道尊的话惊醒，他突然想起自己入定后醒来的情形，不禁问道：“仙女姐姐，我最近修炼的时候看到了一种异常的景象，不知道是不是走火入魔。”\n飘渺道尊道：“什么样的异常景象？在走火入魔的时候确实会有幻觉产生，但异常景象也会出现在修为提升之时，你把当时的情况具体给我描述一下。”\n海龙点头道：“是这样的，我上次入定修炼了很长时间，在修炼快要结束之时，看到一条条复杂交错的河流盘根错节，河流中的水是青色的，还散发着淡淡的光芒，他们不断的循环往复着，那无数条河流虽然杂乱，但他们的运行轨迹却有很多相同的地方，最后都会归入一个青色的湖泊之中，就像我们天心决中所说的海纳百川似的，这到底是不是好现象呢？”\n飘渺道尊美目大睁，惊讶的看着面前这连云宗最低代的弟子久久说不出话来。\n海龙微微一怔，感受着飘渺道尊身上传来的淡淡幽香，心中不由得一阵迷醉，一股冲动催使着他向飘渺道尊的娇躯靠近了一些。心中一凛，海龙赶忙低下头，再不敢正视面前的祖师，暗骂自己定力低。\n半晌，海龙无法忍耐这种沉寂的气氛，不由得问道：“仙女姐姐，您怎么了？我看到的是好现象还是走火入魔的征兆呢？”\n飘渺道尊喃喃的道：“难道你是个天才么？按照你所说，你看到的情形，应该是自己身体内部的情况。可是，你才只不过是伏虎初期啊！怎么会有内视的能力，这真是太不可思议了。要知道，一般的修真之人，最起码要到了然之境才能看到自己体内能量的运行状况。看来，你还真是得天独厚啊！”\n听了她的话，海龙顿时宽心大放，笑道：“只要是好兆头就行，仙女姐姐谢谢你帮我解惑，这下我就放心了。”",
            "summary": "飘渺道尊和海龙正在一起飞行。海龙因为突然接触到外面的世界而感到兴奋，飘渺道尊则提醒他要保持心境平和。海龙向飘渺道尊请教自己在修炼过程中出现的异常景象，飘渺道尊惊讶地发现海龙具有内视能力，这在一般修真者中是很少见的。",
            "characters_in_summary": [
                "飘渺道尊",
                "海龙",
                "未知"
            ],
            "entity_info": "飘渺道尊 | 连云宗道尊，海龙的师父。听到海龙的表白后陷入迷惘，没有进行反击。决定带海龙外出办事。\n海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、灵云子等人关系较好。在连云宗圣地接天广场中，与天石道尊发生冲突。在摩云洞府中，破坏道明真人所种的花草，后在床角发现隐藏密室。跟随飘渺道尊和止水道尊外出办事。\n未知 | 飘渺道尊和止水道尊带海龙外出办事的地方，海龙在此修炼。\n连云宗 | 位于中土大陆的一个修仙门派，拥有众多弟子和道尊，是故事的主要发生地。\n止水道尊 | 连云宗道尊，飘渺道尊的师妹。对带海龙外出表示担忧，但最终同意。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。"
        },
        {
            "id": 6,
            "content": "飘渺道尊语含深意的道：“努力修炼吧。说不定，以后你真的会成为我们连云宗即祖师以后第一位成仙之人。”\n听飘渺道尊提起祖师和成仙，海龙顿时兴趣大增，问道：“仙女姐姐，难道我们连云宗成立万年以来就没有一个人能够达到仙人之境么？在你之前的那些祖师们都上哪里去了，他们中应该也有突破不坠境界的人存在吧，肯定不会死了。”\n飘渺道尊幽幽一叹，道：“成仙谈何容易。连云祖师是任何人没有见过的，我们也只是从他老人家留下的典籍上才知道他老人家成功的得道升仙了。至于仙界是什么样子，我们却是一无所知。不错，在我们九个之前还有数十位资质很高的祖师通过了不坠境界。但是，现在他们已经全都不在了。而且也没有一个能够成仙的。”\n看着飘渺道尊有些颓废默然的样子，海龙心中一紧，追问道：“那是为什么呢？反正已经到了不坠境界，不受到寿元所困，迟早有一天能够进入劫成之期的。既然有几十位祖师之多，难道就没有一个能够通过天劫成仙的么？这天劫也太变态了吧。”\n飘渺道尊莞尔一笑，道：“天劫我们谁都没见过，也不知道它是否像你说的这么变态，但是有一点可以肯定，那就是我们连云宗确实没有谁能冲的过去。其他六大宗派也没有。那几十位祖师只有三种结局。你或许还不知道，上千年的修炼是异常苦闷的，尤其是达到了极高境界之后，这种感觉就会越来越强烈，即使心志坚毅之人也很难承受。或许说出来你不相信，在那些祖师当中，竟然有一半是被寂寞折磨至死，他们最后选择用自杀来结束自己无尽的生命。说起来，这可能就是心志不坚所至吧。所以，后来我们在招收弟子之时，心志坚毅是首要的要求。好拉，你也不要多问了。”\n“自杀？他们怎么那么傻，这世界上是多么美好啊！就算想把所有好吃的东西都吃一遍恐怕都需要很长很长的时间，居然有人会嫌自己活的命长，我，我真是难以接受。”本来他想说的是我不信，但当他看到飘渺道尊落寞的表情，不由得改了口。\n飘渺道尊淡淡的说道：“以前我听师傅说起这种情况时也不相信，但事实摆在眼前。我现在就已经有些厌倦这样的生活了。虽然我已经达到了大道的境界，但想上升到劫成期至少还需要一个两千年，这样的日子实在是太苦闷了。如果所有人都有你这么乐观，当然不会出现自杀的情况。另两种原因的其中一种还是自杀。”\n海龙惊呼道：“还是自杀？难道修真到最后就是自杀的结局么？”\n飘渺道尊凝望着远方，叹息道：“或许是吧。不过，这第二种自杀是有选择性的自杀。当修真达到一定境界时，我们就能拥有自己的元神，并可以控制着元神遨游于天地之间。有些实力高深的修真者能够清晰的感觉到自己是无法抗拒天劫的，为了不让自己形神俱灭，他们往往会选择兵解。兵解虽然结束了肉身的生命，但元神是不死的，在兵解后一段很短的时间内，兵解者还可以凭借自己长期修炼所得的意念力控制住元神。只要在意念力还没有结束前，将自己的元神注入到一个心的生命体内，那他的修为、道行就相当于以另一种形态保存下来。只要重头修炼，比起一般人来就要快速的多了。而且也会对修真有更多的体会。刚才你说你已经拥有了内视的能力，我就猜想你会不会是我们连云宗以前的某位祖师兵解后将自己的元神注入给你。可是，看你的样子又不太像，否则，你的修为应该不止于此才对。”\n海龙苦笑道：“像我这样的傻小子，谁会把元神注入到我身上，以前我六师傅曾经说过，我的资质并不算好。人家就算要选，也选不到我头上。兵解看来很好啊！只要重新修炼，不是有很大机会就能成仙了么？”",
            "summary": "飘渺道尊告诉海龙，连云宗成立以来没有人能达到仙人之境，之前的祖师们也已经全部不在。海龙好奇为何如此多的祖师都无法成仙，飘渺道尊解释可能是因为成仙太难，且许多祖师在心志坚定方面不够，导致一半以上的祖师因寂寞折磨而自杀。海龙无法接受有人会因为觉得活得太长而选择自杀，飘渺道尊则表示这可能是因为生活过于苦闷。她提到有一种自杀方式是兵解，即在修真达到一定境界后，修真者可以选择兵解以保留元神，之后再重新修炼，有机会成仙。",
            "characters_in_summary": [
                "飘渺道尊",
                "海龙"
            ],
            "entity_info": "飘渺道尊 | 连云宗道尊，海龙的师父。听到海龙的表白后陷入迷惘，没有进行反击。决定带海龙外出办事。\n海龙 | 连云宗弟子，与小机灵是朋友，与飘渺道尊、灵云子等人关系较好。在连云宗圣地接天广场中，与天石道尊发生冲突。在摩云洞府中，破坏道明真人所种的花草，后在床角发现隐藏密室。跟随飘渺道尊和止水道尊外出办事。\n连云宗 | 位于中土大陆的一个修仙门派，拥有众多弟子和道尊，是故事的主要发生地。\n止水道尊 | 连云宗道尊，飘渺道尊的师妹。对带海龙外出表示担忧，但最终同意。\n灵通子 | 连云宗弟子，与灵玉子、灵芝子、灵檐子为同门，修为高，即将进入胎成期，对海龙的修行有一定指导。与海龙关系密切，为师徒关系。"
        }
    ]
}