{
    "chapter_title": "第九十五章  兄弟相认 ",
    "chapter_summary": "戾峰在海龙的启发下找回失去的记忆，并认他为兄。此时，戾无暇出现，透露自己是将他抓入魔宗的人。一场关于魔宗、正道和戾峰命运的讨论随之展开。戾无暇指出戾峰在魔宗的地位和修炼无法改变，但他表示对现在的生活满意并深爱戾无暇。海龙理解并尊重他的选择，同时也希望他们减少伤天害理的行为以应对天劫。在与海龙的对话中，海龙变身为苍蝇逃脱，令戾无暇惊讶。戾峰和海龙是兄弟，但因门派隔阂而产生距离。戾峰决定不参与针对连云宗的行动，令戾无暇担忧。海龙在寻找天琴时被戾天发现，但他们仍坚定选择自己的道路。金十三建议天琴和海龙寻找太阴果，并向他们提供线索。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "戾峰呆呆的看着海龙胸口的伤疤，所有的记忆在那伤疤的引发下完全衔接在一起，失去的终于都回来了，“龙，龙哥，你是龙哥。”戾峰之所以能够恢复记忆也是机缘巧合。当初，在小村中他修炼了几年连云宗基础心法，虽然没有什么成就，但在魔宗用忘灵术帮他洗脑时，那一丝正宗的道家法力却护住了他的记忆，虽然记忆完全被封印住却并没有失去。不久前，在同戾无暇发生关系时，他的心在激越的情感中释放，封印得以破碎，今天，在海龙的话语引导下，失去的记忆终于找回，才使他记起了以前的一切。\n海龙听到戾峰的呼唤心中大喜，上前一步，双手抓住他的肩膀，“豆芽儿，是我啊！我是你龙哥，我们兄弟终于可以相认了。”\n正在这时，海龙全身猛的一震，他布置在洞窟门口处的禁制骤然破碎，一条身影急闪而来，强大的魔力罩体而来。\n海龙此时正处于激动之中，反应自然慢了一些，眼看就要被那魔力所伤，戾峰突然猛的一拉他的身体，右手掐动法决，轻易的化解了那魔力的攻击。身影一闪而至，戾无暇满脸煞气的出现在戾峰和海龙身前。“峰弟，你为什么拦着我？他是正道的人。”原来，戾无暇刚才正在魔沼中巡视时，突然感受到从戾峰居住的洞窟处传来微弱的法力波动，所谓关心则乱，她惟恐自己心爱的峰弟出事，急忙赶了回来。一到洞口，她就发现了海龙的正宗修真法力禁制，当下，没有丝毫犹豫的破除禁制向海龙杀来。但她却没想到，拦住她的竟然是戾峰。\n戾峰深深的看着戾无暇，在他那犹如实质般的目光中戾无暇竟然感觉到心中有些发虚，“无暇姐，当初是你把我抓来魔宗的对不对？”\n戾无暇全身一震，失声道：“峰弟，你，难道你……”\n海龙冷然道：“不错，他已经恢复了以前的记忆，你们还想蒙骗他么？不可能了。”\n戾峰紧盯着戾无暇，逼问道：“无暇姐，这一切是不是真的？你告诉我。”\n戾无暇眼中流露出一丝凄然之色，闭上眼睛，沉重的点了点头，道：“不错，当初你是被我抓回来的。”\n戾峰全身一晃，在海龙的扶持下才站稳身体，“原来，这一切都是真的。你们把我抓来魔宗，另我和父母分离，还禁制了我的记忆。”\n泪水顺着戾无暇的脸旁滑落，“不错，当初是我抓你回来，你所说的一切也都是真的。那时，为了抓一个灭了魔奎**的连云宗弟子，我带着五魔枭在连云宗附近埋伏，无意中经过你们村子，就掠回了几名资质不错的少年，而你，正是其中之一。峰弟，你应该知道，我们魔宗对于新入宗的弟子都要用忘灵术洗礼。这是不可避免的。你进入魔宗之后，表现优异，很快就被义父看重。不错，我们确实令你失去了许多。但是，你同样也得到了现在这样强大的实力。如果不是进入了魔宗，恐怕你早已经变成了一胚黄土啊！”\n海龙怒斥道：“你胡说。如果不是你们掠走豆芽儿，等他的父母百年之后，我一定会接他入连云宗修炼的。我们也不会分别千年之久。”",
            "summary": "戾峰在海龙的启发下恢复了失去的记忆，认出海龙为他的哥哥。此时，戾无暇突然出现，告诉戾峰她是将他抓入魔宗的人。戾峰质问戾无暇，引发了一场关于魔宗、正道和戾峰命运的讨论。"
        },
        {
            "id": 1,
            "content": "戾无暇冷哼一声，道：“你就是当初的那个连云宗弟子吧，那时在那名怪人的帮助下你没有死在我手里，我真是好后悔。如果不是你，峰弟就不会有今天的痛苦。峰弟，你千万不要冲动啊！你仔细想想，魔宗有没有亏待你的地方。义父为了让你能更快的提升修为，不惜损耗自己的法力，你在魔宗中拥有着一人之下万人之上的地位，这一切都不可能改变了，你这一身魔功是永远不会消除的。”\n戾峰惨笑一声，“骗我，无暇姐你们都在骗我。因为你抓我回来而令我无法在父母面前尽孝，因为你抓我回来而让我和大哥分离。”\n戾无暇神色转厉，恨声道：“不错，都是我的错，如果你想报复，尽管杀我好了。我只想告诉你一件事，我对你的感情没有丝毫瑕疵。”说着，她就那么站在戾峰面前闭上了眼睛。虽然神色毅然，但晶莹的泪水却不断从她的眼角流出，戾无暇的娇躯不断的颤抖着。\n海龙看着戾峰和戾无暇，他自然明白，自己这位兄弟和面前的魔宗公主戾无暇间一定有着不寻常的关系。海龙最重感情，轻叹一声，道：“算了兄弟，你跟我走吧。离开魔宗，以前发生的一切就让它过去吧。张叔、张婶是平安的去了。”\n戾峰全身微震，深吸口气，缓缓的摇了摇头，“大哥，我知道你是为了我好。但是，我不能跟你走。我是魔宗的人，离开了魔宗还能有安身之地么？那是不可能的。我杀人无数，正道根本不可能接受我。更何况，义父虽然凶残，但他对我却是真的好，无暇姐手的不错，义父对我所做的一切，是我这一生也无法还清的。过去的一切已经过去了，我对现在的生活很满足，虽然恢复的记忆令我痛苦，给我带来了疑惑，但是，我却不愿意改变什么。大哥，我爱无暇姐，我相信她也是真心爱我的。对不起。”说完最后三个字，戾峰上前一步，将泪流满面的戾无暇拥入了自己怀中。失而复得的喜悦另戾无暇伏在戾峰怀中放声大哭，她紧紧的搂着戾峰，恨不得将自己的身体完全融入戾峰体内似的。\n海龙目瞪口呆的看着面前的变化，心中升起了强烈的失落和无奈，戾峰说的对，他跟自己走了又能怎么样呢？自己能带给他什么？或许只有困扰吧。虽然找回了自己的兄弟，但很明显，他已经和自己站在了不同的阵营之中，恐怕，他们之间再也无法恢复幼年时那纯真的友情了。海龙对正、邪本就看的很淡，这既然是戾峰的选择，他不会再去逼迫。轻叹一声，道：“豆芽儿，我尊重你的决定，希望你们幸福。只是，我想告诉你的是，为了你们的将来，今后还是少做些伤天害理的事吧。毕竟，你们都已经距离天劫不远了。”说完，带着落寞和悲伤，海龙大步向洞窟门口走去。现在的他，只想找个地方痛哭一场，来发现心中的郁闷。",
            "summary": "戾无暇与戾峰之间的对话，以及海龙对他们的看法。戾无暇告诉戾峰，他在魔宗中的地位和修炼都是无法改变的，而戾峰则表示他对现在的生活满意，并深爱着戾无暇。海龙理解并尊重戾峰的选择，但也希望他们能减少做伤天害理的事，以应对即将到来的天劫。"
        },
        {
            "id": 2,
            "content": "“等一下。”戾无暇从戾峰怀中抬起头来，她看着海龙道：“你就这么走了么？这里可是我们魔宗的地方。”\n戾峰心中一急，道：“无暇姐，你不能伤龙哥，我们之间……”刚说到这里，他的嘴就被戾无暇按住了。戾无暇微微一笑，道：“傻瓜，虽然他是正道中人，但只要你不离开我，别的一切我还怎么会计较呢？我的意思是，这里是我们魔宗的根本重地，如果他就这么离去，恐怕会被别人发现的。想从魔沼走出去，也不是那么容易的。我们就送他一程吧。”\n戾峰心中一喜，点头道：“还是你想的周到。龙哥，我们送你出去。”\n海龙摇了摇头，道：“不用了。我既然能进来，自然就能出去。戾无暇，我只希望以后你能照顾好我兄弟。如果豆芽儿在魔宗出了什么事，我不会放过你们任何一人。”说完，摇身一变，再化成苍蝇模样，拍打着翅膀飘然而去。\n对于海龙的威胁戾无暇到不怎么在意，但海龙所用的神奇变身术却让她大吃一惊，她这还是第一次见到人能够变成其他形态。",
            "summary": "戾无暇和戾峰与海龙发生了一段对话。海龙正要离开时，戾无暇提议送他一程，而海龙则用变身术化身为苍蝇成功逃脱。尽管戾无暇对海龙的威胁并不在意，但她对他的变身术感到惊讶。"
        },
        {
            "id": 3,
            "content": "戾峰眼圈通红，他也想不和海龙分离，但他们之间的隔阂实在太大了。正邪不能两立，他又能怎么办呢？\n戾无暇重新贴上戾峰温暖的怀抱，柔声道：“峰弟，我刚才真的好怕。我好怕你会跟他走。你知道么？如果失去你，我将生不如死啊！”\n戾峰轻叹一声，道：“无暇姐，我是不会离开你的。不过，今后我们魔宗再对连云宗有任何行动时，我都将拒绝参加。我会把自己恢复记忆的事告诉义父，我不想隐瞒他老人家什么，至于义父如何处置我，就由他来决定吧。”\n戾无暇全身一震，道：“不，峰弟，你不能告诉义父，以他的火暴脾气，恐怕，恐怕……”\n戾峰苦笑一声，道：“我现在的一切都是义父给的，他想收回去就让他收回吧，我不能昧着良心蒙骗他。对不起，无暇姐，你先回去吧。我想一个人静一静，今天发生了这么多事，我的心已经快要无法负荷了。”\n戾无暇站直身体，深深的看着戾峰，她知道，戾天在戾峰心中的地位犹在自己之上，即使恢复了以前的记忆，戾峰也不会作出背叛戾天的事。作为戾峰的未婚妻子，她怎么能看着戾峰将在戾天的怒气下受到伤害呢？她已经决定了，自己要先去找戾天说明此事。想到这里，戾无暇柔声道：“峰弟，那你先休息吧。如果有事就叫我。晚上我在过来。”说完，飘身离开了洞窟。\n看着戾无暇离去的曼妙背影，戾峰双手抱头，痛苦的蹲了下来，海龙走了，他的心好疼好疼，恢复了记忆后，使他无法面对自己的大哥也无法面对恩重如山的义父，他真的不知道该怎么做。\n海龙飞回到先前等待天琴的裂缝处，天琴还没有回来，周围冰冷的岩石都散发着淡淡的邪气，兄弟相认后不但没有他想象中的兴奋，反而更加困扰，无奈的叹息一声，海龙看了看乌云密布的天空，他心中的抑郁并不次于戾峰。\n光芒一闪，天琴飘然而至，凭借着气机的指引，她轻松的找到了海龙，没有吭声，随手一吸，主动将海龙那苍蝇身体摄入了自己的怀中。\n贴上天琴温暖的酥胸，海龙顿时觉得心情平静了许多，嗅着那淡淡的幽香，他心中想哭的感觉更盛，刚想说些什么，却听到一个阴沉的声音道：“邪祖，你走那么快干什么？”正是戾天的声音。海龙心中一凛，他知道，天琴没有说话，就是怕被戾天发现，赶忙用极玄寒冰罩护住自己的身体，在天琴的邪力保护下收敛一切气机。\n天琴淡淡的道：“我还有要事，两位宗主就不用相送了。”",
            "summary": "戾峰和海龙是一对兄弟，但由于他们分属不同的门派，隔阂越来越大。戾峰在恢复记忆后决定不再参与针对连云宗的行动，这让戾无暇担忧不已。海龙在寻找天琴的过程中也被戾天发现。尽管他们面临诸多困境，但都坚定地选择了自己的道路。"
        },
        {
            "id": 4,
            "content": "金十三那不阴不阳的声音响起，“邪祖，你可一定要保重啊！如事不可为就赶快退回来，我们也好商量对付变异人之事。”\n天琴道：“我此去先会到变异人探听虚实，如果确有变异王出现，自然会立刻通知你们。”邪力骤然大盛，天琴身化血色流星，消失于天际之中。她飞行的速度极快，将全部法力都催运在护体的血雾之中，脚下升起一片血云，在邪气的笼罩下一会儿的工夫就出了魔沼的范围。\n海龙感受到远离了魔沼的魔气，从天琴怀中钻了出来，问道：“有太阴果的消息么？怎么金十三那人妖也在魔宗？”\n天琴有些兴奋的道：“多亏金十三也在，才让我得到了太阴果准确的消息。原来北疆真有此物，就在极北的冤魂之海中。”\n海龙化为原身，勉强一笑，道：“有消息就好，那咱们就赶快到那冤魂之海去吧。”\n看着海龙落寞的神情，天琴不禁问道：“龙，你怎么了？似乎很不开心啊！”\n海龙苦笑道：“有了太阴果的消息我本该高兴的。可我现在实是高兴不起来。琴儿，你知道么？刚才你去见戾天的时候，我唤醒了豆芽儿的记忆……”当下，他将之前的一切说了一遍，“……我也知道他很为难，以他现在的身份地位，我们之间兄弟情难叙啊！”\n天琴轻叹一声，道：“这也怪不得你们，都是天意弄人，龙，别多想了，以后我们还有的是机会同戾峰相见。”\n海龙深吸口气，北疆寒冷的空气令他精神一振，点了点头，微笑道：“不想了，千年都过去了，我还在乎那么多干什么？以后再想办法帮豆芽儿吧。现在的当务之急，就是要到冤魂之海取回太阴果，好帮我的好琴儿恢复容貌啊！”\n看海龙重新振作，天琴温柔的靠入她怀中，收敛身上邪力，让海龙用金云乘托着他们朝北方而去。海龙搂着天琴的娇驱，心中暗道：豆芽儿，你要自己保重啊！大哥实在是帮不上你什么，希望我们兄弟重见之时能够有些新的契机吧。",
            "summary": "在金十三的建议下，天琴和海龙前往寻找太阴果。天琴在离开前告知海龙关于太阴果的线索，即位于极北的冤魂之海。海龙虽然心情低落，但在天琴的鼓励下重新振作，两人一起朝着冤魂之海前进。"
        },
        {
            "id": 5,
            "content": "戾天和金十三送走了邪祖后冲返洞窟之中，两人坐定后，金十三神色有些尴尬的道：“戾天，你就把邪祖来之前我说的那些话忘了吧。算是我以小人之心度君子之父好了。”天琴判断的很对，金十三这次来找戾天就是为了拉拢他，经过连云宗一战，妖宗现在形势不妙，高手流失很多，而且也没有了坦拉族在背后支持，金十三已经感觉到了危机。在他想来，戾天也面临着同样的情况，所以当手下安顿好后就来魔宗找戾天商量联合对抗邪宗的事。在天琴来之前，他可着实没少说她的坏话。幸好戾天因为有碎丹敢死队这个秘密武器，否则，说不定在天琴来之前就答应他了。经过天琴的解说后，金十三和戾天都有了危机意识，不得不方向彼此之间的争斗之心，将目标改向对抗正道和变异人。毕竟，对于邪道三宗来说，生存下去才是第一要务。\n听了金十三的话，戾天撇了撇嘴，“行了，你不用说这些，邪宗现在很强大，但我感觉邪祖似乎并没有并吞我们的意思，你回去吧，你们妖宗最擅长潜藏之术，叫你手下那些家伙到变异人中探察一翻，看看变异王是否却有其事。”\n金十三知道自己再留下去无非多招些白眼，无奈的点了点头，向戾天告辞后离开了魔宗。",
            "summary": "在金十三与戾天讨论如何对抗邪宗时，他们意识到需要暂时放下纷争，共同应对正道和变异人的威胁。金十三建议让妖宗手下潜入变异人内部调查变异王的真实性，而戾天则提醒他们要利用各自的优势。金十三离开魔宗，开始执行任务。"
        },
        {
            "id": 6,
            "content": "戾天眼中光芒一闪，道：“无暇，你进来吧，在外面站了很久吧。”他的声音比先前柔和了很多，毕竟，戾峰、戾无暇是他最亲近的人了。\n戾无暇在天琴离开后就来了，她一直耐心的等待着，听到戾天的呼唤，赶忙走进石窟，来到戾天面前恭敬的道：“义父。”\n戾天合上双目，道：“无暇，你心绪不稳，脉搏跳的很快，是不是有什么重要的事情找我。这些天和峰儿在一起，你很快乐吧。”\n戾无暇俏脸微红，低着头道：“是的。我和峰弟是真心相爱的。义父，我来找您老人家，是想告诉您，峰弟当年被忘灵术禁制的记忆已经恢复了。”戾天全身一震，猛的睁开双眼，寒光电射而出，逼的戾无暇接连后退几步才承受的住。“什么？你说什么？”戾天胸中气血翻涌，充满了吃惊。戾无暇轻叹一声，道：“义父，您别激动。我也不知道为什么峰弟的记忆会突然复苏，他确实是记起了小时候的事。”\n戾天深吸口气，眼中厉光连闪，道：“那他有什么反应？要来找我算帐还是要离开魔宗。没想到，真没想到，忘灵术居然……”此时他心中极乱，他对戾峰有着父子般的情感，所谓虎毒不食子，即使戾峰恢复了以前的记忆，他也绝对狠不下心对他下杀手。\n戾无暇看到戾天如此激动，心中忐忑难安，低声道：“义父，事情没有您想象的那么糟糕。峰弟虽然恢复了记忆，但他从没有一刻忘记您的恩情。他对我说，只要您不嫌弃，他会永远留在魔宗，留在您身边。如果您介意他恢复了记忆，他愿意用死来承担。”",
            "summary": "戾天与义女戾无暇在石窟交谈，得知戾峰恢复了对小时候事情的记忆。戾天惊讶不已，担心戾峰会来找他算账或离开魔宗。然而，戾无暇表示戾峰并未这样做，反而决定留在魔宗和戾天身边，甚至愿意为戾天的感受而牺牲自己。"
        },
        {
            "id": 7,
            "content": "戾天猛的站起身，大步走到戾无暇身前，道：“是他让你来找我的么？以他现在的修为，即使不说自己恢复了记忆，我也看不出来。为什么要告诉我？我宁可不知道。”\n戾无暇凄然道：“他没让我来找您，是我怕你们之间产生误会，所以先将这件事告诉您。义父，我不怕您责怪，我也让峰弟不要把自己恢复记忆的事情告诉您，我怕您心中存有阴影。可是他不肯，他说，他现在的一切都是您给的，绝不能有任何事欺瞒您。我想，用不了多长时间，他就会来亲自把这件事告诉您。义父，峰弟对您的感情是真的，虽然他恢复了记忆，我希望您能给他次机会，好么？”为了使本宗永远在邪道中生存下去，魔宗有自己的法则，被忘灵术清除记忆的弟子一旦记忆恢复，那下场只有一个，就是——死。所以戾无暇才会担心戾峰的处境。\n戾天笑了，他那刚毅的面庞在笑容的感染下显得慈祥了许多，大手伸出，轻轻抚摩着戾无暇的长发，戾峰微笑道：“傻丫头，你跟我也有几千年了吧。真是女大不中留啊！你还是更向着自己的丈夫。其实，峰儿对我的忠心我又怎么会不明白呢？他的天赋犹在你之上，为了不影响他的心志，当初在对他用忘灵术的时候我没有彻底封印住他的记忆，只有这样才不会对他的大脑有所损伤。他恢复记忆可以说在我的意料之中，只是没想到这么快而已。我待峰儿如亲子，这件事你不要外传，我自会处理。只要峰儿的心没变，他依旧是我的好儿子。”\n戾无暇闻言大喜，猛的扑入戾天怀中，哽咽道：“义父，峰弟的心是绝不会变的，他虽然爱我，但您在他心中的地位却还远远在我之上。”\n正在这时，外面传来一个低沉的声音，“义父，戾峰求见。”\n戾天微笑道：“他来的好快啊！峰儿，你进来吧。”听到戾峰前来，戾无暇还是不禁有些紧张，站直身体退到一旁。\n沉稳而坚定的脚步声响起，戾峰大步而来，一进洞窟，当他看到戾无暇时不禁全身一震，但也仅仅是片刻的犹豫而已，扑通一声，他跪倒在地，沉声道：“义父，我有事要向您禀报。”\n戾天不动声色，淡然道：“你说吧。”戾峰深吸口气，再次看了戾无暇一眼，毅然道：“义父，我的记忆已经恢复了，按照魔宗法则当诛。”\n戾天道：“这件事刚才无暇已经告诉我了。你起来。”\n戾峰低着头道：“我是带罪之身，还是跪着吧。义父，在接受您的惩罚之前，您还要跟我去接收一下碎丹敢死队，他们现在神志已失，只听我一个人的命令。等您接收了他们再杀我也不迟。”\n戾天飘身到戾峰身前，大手一吸，将他从地面上扯了起来，一把抓住他的胸襟，道：“你真的那么想死么？”\n戾峰平静的道：“义父，我受您重托，负责本宗的执法之任，现在我已经违反了其中的死规，如果我不死，何以服众。”",
            "summary": "戾天得知戾峰恢复记忆后，与戾无暇展开了一段对话。戾峰为了不让义父心存阴影，决定亲自坦白自己的记忆恢复一事。然而，戾天并未立即处罚戾峰，而是决定先处理碎丹敢死队的事务。"
        },
        {
            "id": 8,
            "content": "戾天淡然道：“那你告诉我，恢复了记忆后对你有什么影响。难道，恢复了记忆你就不认我这个义父了么？”\n戾峰心中一直异常压抑，听到戾天的话，他激动的大喊道：“不，义父，您对我的恩情我一辈子也还不清，不论发生什么事，即使您杀了我，您也是我的义父。我对您的忠心可照日月。您在我心中，永远都有着无可动摇的地位。”他的话说的斩钉截铁，一旁的戾无暇听的都不禁动容，她的俏脸上已经挂起了微笑，她知道，在这种情况下，戾天一定不会再为难戾峰了。\n戾天松开抓住戾峰的手，微笑道：“好小子，我要的就是你这句话。你说的不错，不论什么事，也无法影响到我们父子之间的感情。义父同你一样，从来没有怀疑过这点。所以，你大可不必被自己恢复记忆这件事所困扰。今天的一切就当没有发生过。以后你们谁也不要再提了。”\n戾峰一怔，他怎么也没想到一向威严的戾天居然如此好说话，“可是义父，我……”\n戾天按住他的肩膀，阻止他再说下去，“傻小子，别多说了。魔宗的规矩都是宗主定的，自然也有权改动，只要我戾天还活着一天，谁也不能动我的儿子。你知道么？无暇刚才来为你求情，如果我真的杀了你，恐怕她也不会活了。好好珍惜她吧，无暇是个好姑娘。要是你以后做了什么对不起她的事，可别怪义父不答应。你们就像我的左右手一样，谁也无法舍弃。”此时的戾天，再没有了魔宗宗主的狂霸，他现在是一个父亲，充满慈祥的父亲。\n泪水顺着戾峰的脸庞流淌而下，他再次跪倒，喊道：“义父……”只叫出这两个字，他已经泣不成声的痛哭起来。\n戾天抚摩着戾峰的头，道：“别哭了。别忘记我教过你什么，我们魔宗是流血不流泪的。好了，你们都下去吧。最近要时刻注意变异人的动向，有什么事尽快向我禀报。”戾无暇扶起戾峰，两人同时深深的看了戾天一眼，这才恭敬的退了出去。\n海龙搂着天琴快速的飞行着，几个小时后，他们已经远离了邪道三宗的势力范围。\n天琴道：“龙，我们随时可能会遇到变异人，金十三说冤魂之海被变异人守护着，我们一定要小心。”\n海龙微笑道：“我对这些变异人可是感兴趣的很。他们也怪可怜的，生活在这天寒地冻的北疆又被邪道压迫，不到万不得已，你千万不要出手，我们还是不同他们结仇的好。反正我们的目的也只是太阴果而已。”\n天琴摇了摇头，道：“恐怕没你想的那么容易，你不想和他们结仇，他们却未必肯放过我们。何况，变异人对我们邪道的气息十分敏感，我也没把握会否被他们辨认出来。一旦发生冲突，你千万不要手软，以我们的修为，杀入冤魂之海也没什么不可能。”一提到杀戮，天琴身上邪气顿时大涨，眼中寒光闪烁。这些天一直和海龙在一起，她的邪气虽然收敛了不少，但来自天邪和血池的邪力早已经深入骨髓，本性上使她对杀戮异常渴望。\n海龙心中一凛，搂紧天琴道：“是不是邪气又升了。老婆，你可一定要控制好自己的心情。否则，如果杀戮起来无法停息，你心中那一块善良之地被侵蚀的话，恐怕就再也无法恢复了。”\n天琴低下头，勉强抑制住内心升腾的杀机，叹息道：“最近我的心越来越不平静，真不知道什么时候就会抑制不住自己。”\n海龙道：“那你有没有什么办法能暂时将邪念压下去呢？至少要保持到我们返回连云宗。”",
            "summary": "戾天和戾峰这对义父与子在戾峰恢复记忆后发生了一些误会，但和解。戾天表示不会对戾峰有所歧视，并鼓励他珍惜与戾无暇的感情。同时，海龙和天琴在寻找太阴果的过程中遇到了变异人，他们决定尽量避免与变异人发生冲突，以安全抵达目的地。"
        }
    ]
}