{
    "chapter_title": "第九十六章  地下之城 ",
    "chapter_summary": "在海龙和天琴的冒险中，他们遇到了一群被称为圣族的变异人。这些变异人身披兽皮，手持长弓，试图将海龙和天琴捉拿。在一场冲突中，海龙使用了金色禁制来抵挡他们的攻击。随后，他们与三名变异人战士相遇，其中一名女性战士碧丝询问他们为何攻击她的族人。尽管起初发生冲突，但他们决定跟随碧丝去圣族领地。在途中，海龙展示了强大的实力，击败了另一名变异人战士。虽然他们同意前往圣族，但他们强调了如果他们受到威胁，他们会毫不留情地采取行动。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "光芒突然亮起，前方十数条人影飞快的向海龙和天琴冲了过来，海龙心中一凛，定睛向对方看去。只见，十数名身披兽皮的变异人快速的朝他们飞来，装束同之前见过的三人一样，而且他们手中的长弓上都已经搭上了铁箭，一副不善的样子。十余人转瞬来到海龙和天琴身前，飞快的将他们包围在内，为首一人道：“你们是什么人，这里是我们圣族之地，立刻束手就擒，否则杀无赦。”\n海龙微笑道：“你们外面的族人还只是让我们立刻离开，怎么到这里却要束手就擒了？有本事，你就杀我好了。”\n海龙话音刚落，那为首之人眼中寒光一闪，喝了声“射”，顿时，十余只长箭以肉眼难辨的速度朝海龙和天琴飞来。\n对于这样的攻击，海龙怎么会在意呢？随手一挥，金色的禁制飘然而出，一层金蒙蒙的光华从金云上升起，将自己和天琴笼罩在内，所有的箭矢在都宛如射在充满弹性的垫子上一般纷纷坠落。海龙轻啸一声，身形前冲，脚下金色灵云已经带着他和天琴冲了过去。\n那十多名变异人一楞之下赶忙追了上来，为首者甩出一团红光，在空中爆开。飞在前面的海龙不禁皱了皱眉，道：“看来，想不和他们冲突是不行了。不给这些变异人点厉害看看，他们就会没完没了的缠上来。琴儿，你不要出手，一切由我来处理。”\n海龙控制着金云停在半空之中，等到那十余名变异人追上来，立刻运用自己精妙的逍遥游迎了上去。这些只会飞行的普通变异人平民又怎么是他的对手呢？几个闪身已经完全被海龙禁制在半空之中。海龙没有带着天琴离开，他在等，等着变异人战士的到来。既然已经进入了变异人领地变异人领地，与其被他们追杀，到不如一次将事情解决，反正自己也不是邪道中人，和变异人之间并没有仇恨存在，对方未必会把自己怎么样。天琴静静的站在海龙的金云之上，她和海龙心意相通，自然知道他想要干什么，催动起胸前的逆天镜，银光将她的身体笼罩在内，把邪气完全收敛于体内，不使丝毫外溢。她深信，凭借海龙的修为，只要没有变异王的出现，就算是变异领主也无法将他怎么样。\n三条身影从下方快速的激射而上，海龙一楞，在他想来，对方接到自己族人的信号后一定会大部队赶来，可确实上来的只有三个人。其中两人全身喷火，身体在火焰的反冲下飞来，而另一个则是自在翱翔，身形曼妙的带着其余两人飞至，她竟然是一名女性，看上去二十多岁，金色的长发披散在背后，身穿白色连身皮裙，白皙的双臂裸露在外，似乎并不会因为寒风而受到影响似的。此女鼻梁高挺，蓝色的眼眸中光芒流转，她修长的双腿、丰满的身材充满了无尽的诱惑。媚笑声中，已经带着两位族人停在海龙和天琴身前。看了看那些被海龙禁制住的族人，她的眼神没有丝毫变化，上下打量了海龙几眼，微笑道：“你好，我是圣族的碧丝，你们为什么要定住我的族人呢？”",
            "summary": "海龙和天琴遇到了一群变异人。这些变异人身披兽皮，手持长弓，试图将他们捉拿。海龙和天琴与这群变异人发生冲突，海龙使用金色禁制抵挡他们的攻击。随后，三名变异人战士飞到他们面前，其中一名女性战士碧丝询问他们为何要定住她的族人。"
        },
        {
            "id": 1,
            "content": "海龙对美女的抵抗力向来很弱，摊开手，做了个无奈的表情道：“不是我要出手，是他们逼的啊！你这些族人一上来就要打要杀的。我没办法，只得将他们定住了。碧丝姑娘，难道你们变、圣族对待什么人都用弓箭招待么？”\n碧丝眼中光芒一闪，道：“那这么说，是我们的人无理在先，小女向先生赔礼了。”寒光一闪，海龙只觉得香风扑面，那碧丝竟然已经来到了自己身前，纤细的右手闪烁着淡淡的黄芒朝自己咽喉抓来。海龙反应很快，在碧丝三人出现后他就一直心升警惕，身体向后飘退躲过了碧丝的一击。但是，对方的攻击并没有完，当海龙后退的同时，他惊讶的发现，碧丝消失了，而身后却是尖风传来，时间已经不允许海龙再闪躲，无奈之下，他只得硬生生的接下了碧丝一击。极玄寒冰罩在海龙身体周围形成一层坚实的防御，当碧丝手上的黄光抓上之时，蓝芒骤然大放，将她的身体弹了出去。碧丝心中一凛，她清晰的感觉到，右手传来丝丝寒意，手指竟然有些僵硬了。对于他们这些生活在寒冷北疆的变异人来说，被冻住血脉这几乎是不可能的事。海龙何尝不是心中吃惊，碧丝的攻击虽然无法突破自己的防御，但他能清晰的感觉到，碧丝那纤手的攻击力竟然不次于一般法宝。如果不是他法力高强又有极玄寒冰罩护体，恐怕一上来就要吃亏了。耳畔传来天琴的传音，“她应该是擅长飞行和瞬间移动的统领级变异人。你可不要被人家勾走了魂哦。”\n碧丝并没有再出手，飘身到海龙面前五米外，媚笑道：“先生真是好修为。还未请教先生贵姓高名。”\n海龙嘿嘿一笑，道：“你用不着给我灌**汤。碧丝小姐，你这打一巴掌再给块糖吃的做法恐怕不太好吧。不过，你这瞬间移动的能力到是很神奇。我们此来贵宝地并无恶意，你刚才应该也感觉到了，我并不是你们切齿痛恨的邪道中人。在下是神州正道连云宗的海龙。”\n碧丝美目流转，微笑道：“我可不知道什么邪道、正道的。这里是我们圣族的领地，为了确保你们的安全，还是请和我回族里一趟吧。如果你们确实没有恶意，我想，我们还能帮你们达成此行的心愿。如何？”\n海龙看了天琴一眼，两人修为高深，自然不惧前往变异人的老窝，点了点头，道：“好吧，我们就跟你走一趟。不过，有些事我要先说清楚，如果你们企图对我们不利，我出手可就不会留情了。”虚空一划，千钧棒骤然涨大，海龙迎风轻抖，千钧棒身金光闪耀，在神之力的催动下，巨大的压迫感向碧丝三人袭去，碧丝全身一震，花容失色，在海龙的威压下，她感觉到自己竟然根本无力抵抗。和碧丝同来的一名变异人战士大喝道：“大胆。”双手在身前一划，猛的向前推出，顿时一团红色的火球向海龙撞来。\n海龙毫不在意的轻笑一声，千钧棒前指，喝道：“破。”金光一闪而逝，火球顿时灰飞湮灭。在气机的牵引之下，那名变异人全身一颤，再不能凭火能力漂浮在空中，骤然向下坠落。海龙左手一吸，拉住他的身体，微笑道：“对于一名合格的战士来说。冒失是不可取的。”",
            "summary": "海龙与变异人圣族的碧丝发生冲突。海龙因为受到碧丝族人的攻击而被迫反击，但在碧丝道歉后，他们决定跟随她去圣族领地。途中，海龙展示了自己的强大实力，击败了另一名变异人战士。海龙和天琴同意前往圣族，但强调如果他们企图对他们不利，他们会出手不留情。"
        },
        {
            "id": 2,
            "content": "碧丝的脸色沉了下来，拉住自己的同伴道：“够了。海龙先生，请和你的同伴跟我来吧。”说着，当先向下飞去。\n海龙催动金云跟在后面，之前那些被他禁制住的变异人也都解开了禁制，由于有统领级变异人，这些平民变异人都没有再说什么，跟在碧丝和两名变异人战士后飞去。\n海龙相信，自己刚才施展的法力已经足以威慑到对方三人。碧丝此时再没有了丝毫媚意，显然先前的一切都是装出来的，气质突然转变使她从一名拥有诱惑力的美女变成了一座冰山，散发着危险的气息。\n天琴向海龙传音道：“咱们真的要到变异人部落去么？”\n海龙道：“金十三不是说，在冤魂之海那里至少有三名领主级变异人带领着大批手下守护，如果我们贸然闯去，一样无法避免冲突，还不如先到变异人内部探询，变异人即使在你们眼中都是那么神秘，我想，他们一定有着许多秘密。你老公我可是最喜欢挖掘别人的秘密哦。如果他们要是过于强横，那我们就只有硬闯一途，希望别遇到变异王就好。”\n众人落下的速度极快，在海龙和天琴说话间已经落在地面。今天的风很大，吹的碧丝满头金发飘扬而起，她看了一眼自己的两名同伴，转身向海龙道：“海龙先生，请您在这里等一下，我先回族里禀报。”说完，纵身而起，几个起落已经消失在前方的乱石之中。剩余的两名火能力变异人战士和擅长飞行的变异人平民们都警惕的看着海龙和天琴，他们似乎对海龙很畏惧似的，惟恐他突然偷袭，都一脸警惕的盯视着他，两名变异人战士身上的火焰光芒若隐若现，作出随时准备出手的样子。\n海龙淡然一笑，道：“你们用不着紧张，如果我想伤人，刚才你们一个也活不了。我们本身并没有恶意，和你们厌恶的那些恶魔是不一样的。”\n众变异人面面相觑，海龙说的是实话，以他们的实力，根本无法抗衡。\n海龙气定神闲的站在那里，心中没有一丝紧张，仿佛此去变异人部落就像回家似的，工夫不大，碧丝已经回来了，和她同行的还有四个人，他们都穿着颜色各异的皮衣，看向海龙和天琴的目光显得很阴冷，但却没有警惕。这些人中岁数最大的看上去也不过四十左右，其他的几人年纪都和碧丝差不多。碧丝依旧是他们中唯一的女性，海龙心想，看来这变异人中女的还真是很少。\n碧丝和四名同伴的出现顿时让那两名火能力变异人战士和那些变异人平民松了口气，恭敬的退到一旁。碧丝的表情平淡了许多，上前几步，走到海龙身前，道：“先生，请跟我们来吧。”\n海龙看了看碧丝和她的四名同伴，微笑道：“怕我捣乱么？这几位想必都是统领级的高手了。”\n碧丝脸色微微一变，显然是被海龙说中，她淡淡的道：“两位毕竟是外来人，我们不得不防备一些，请别见怪。”\n此时，同碧丝一起到来的四人中有一名满脸虬须的大汉怒道：“碧丝妹妹，你和这小白脸罗嗦什么，直接抓回去就是了。”粗壮的大腿伸出，只一步，他就已经来到了海龙面前，蒲扇般的大掌直接向海龙肩头抓来。海龙眼中寒光一闪，不闪不避，眼睁睁的看着那壮汉的大手。突然，当那大手接触到他护体的极玄寒冰罩之时，海龙突然产生一种怪异的感觉，全身瞬间麻痹，竟然短时间失去了抵抗能力。在他吃惊之中，极玄寒冰罩也凭借着本性将那大汉震退回去。麻痹感随着大汉的远离而渐渐消失了，但海龙背后却出了一层冷汗。变异人确实不可小觑，这名统领级高手的能力竟然是麻痹，如果不是极玄寒冰罩，真让他一掌抓实自己的身体，恐怕今天就真要伦为阶下之囚了。\n那名虬须大汉也显得很惊讶，他清楚的知道，自己明明将麻痹能力放了出去，可那看上去很年轻的小子居然恍若无事一般。其他几名变异人显然知道这虬须大汉的能力，不禁都露出惊讶之色。他们的信心被海龙的实力所撼动，眼中终于升出了警惕之色。",
            "summary": "海龙和天琴遇到了三名变异人，其中一名名为碧丝的女性变异人对他们表示欢迎。然而，海龙通过观察发现碧丝的气质突然转变，从一名拥有诱惑力的美女变成了一座冰山，散发着危险的气息。海龙和天琴决定前往变异人部落调查，希望能了解他们的秘密。在途中，他们遇到了一名拥有麻痹能力的统领级变异人，但被海龙的极玄寒冰罩抵挡住。他们跟随碧丝来到变异人部落。"
        },
        {
            "id": 3,
            "content": "海龙淡然道：“各位，你们自称为圣族，难道这种野蛮的行径就是你们的待客之道么？碧丝小姐，你应该知道，如果我想出手伤人的话就不会等到现在了。所以，我希望你们做什么都不要太过分。我只想做你们圣族的客人，可不是囚犯。如果再有人挑衅，可别怪我手下无情。”\n听了海龙不卑不亢的话，先前的虬须大汉怒气再燃，刚想冲过来，却被那名看上去四十多岁的变异人拉住了。虬须大汉显然对他有所畏惧，恨恨的瞪了海龙一眼，没再吭声。那四十多岁的变异人上前几步，向海龙微笑道：“对不起，刚才是我的族人太莽撞了，我向您赔礼。在下圣族延亭，还未请教先生高名。”\n海龙暗道，果然是年老成精，岁数大一些，虽然锋芒收敛，但却比刚才那动手的大汉要厉害的多了。微微一笑，道：“在下海龙。来自连云宗。”一边说着，他背后金色的光环亮起，显示出道尊级别的实力。一向以来，海龙都对自己的修为有所保留，但为了能震慑住这些变异人，现在必须要表现的强横一些。果然，金色光环的出现另延亭脸色大变，沉声道：“海龙先生是道尊级高手？”\n海龙微笑着点了点头，道：“我还以为你们圣族没人认得我们这样的修真之人。在下添掌连云宗一脉，不知延亭大哥听说过没有。”\n延亭脸色大变，失声道：“什么？你是连云宗宗主？这怎么可能。宗主不是接天道尊么？”除了他以外，包括碧丝在内的其他四人都显得很茫然，显然对他们之间的交谈不是很明白。\n海龙心中一动，道：“敝师兄修为高深，在前些时候已经成功度过天劫得道升仙了。在他临去之时将宗主之位传与我，实在是惭愧。”\n碧丝走到延亭身旁，低声道：“叔叔，您认识他？”\n延亭抬手阻止碧丝继续说下去，恭敬的向海龙道：“原来是连云宗宗主驾临，先前失礼之处还请多多包含，碧丝，你立刻回去禀告长老，就说神州正道连云宗之主到来。”碧丝虽然心中疑惑，但延亭的身份比她要高，只得受命去了。\n海龙心中暗笑，没想到这连云宗宗主的称号在偏远北疆居然也有些震慑力，看来，权力真是件好东西。\n碧丝快速的飘然而去，延亭引着海龙和天琴在其他变异人的簇拥下向前方行去。\n北疆是个难得见阳光的地方，虽然是正午，但天空却阴暗的如同傍晚一般，寒风凛冽，给人心中带了几分寒意。变异人走的都不快，海龙也只得耐着性子跟着他们，一边走，一边向天琴道：“老婆，这个延亭似乎对正道各宗派很熟悉似的。难道变异人已经入侵中原不成？”\n天琴微嗔道：“讨厌，谁是你老婆。变异人到未必会侵袭中原，否则，在他们鼎盛之时早就做了。至于他们对神州正道的了解，可能是因为我们邪道三宗吧。所谓敌人的敌人就是朋友。为了对付我们，他们了解正道一些事情也很正常。至少现在从表面看来那个延亭对你很尊敬，待会儿只要你见机行事，说不定我们能很顺利的通过这里直达冤魂之海呢。”",
            "summary": "海龙，一名来自连云宗的道尊级高手，来到偏远的北疆地区，试图寻找通往冤魂之海的道路。在这里，他遇到了自称圣族的一群变异人。在与他们发生冲突后，海龙表明了自己的身份，原来他是连云宗的宗主。圣族成员延亭对此表示尊重，并向海龙道歉。海龙与他的妻子天琴一起跟随圣族前往他们的营地。途中，海龙询问延亭关于变异人对神州正道的了解，延亭解释这可能是由于邪道三宗的存在。"
        },
        {
            "id": 4,
            "content": "天琴的话和海龙心中的想法不谋而合，他微笑的搂住天琴那没有一丝多余脂肪的腰肢，嘿嘿笑道：“你是我老婆，一生都跑不掉的。”\n虽然海龙在笑，但天琴却感受的到他对自己那发自内心的眷恋，娇躯微颤，轻靠在海龙肩膀上，没有再反驳他什么。\n翻过几个小山坡，延亭突然停了下来，他回身看向海龙，道：“海龙宗主，马上就要进入我们圣族的领地了。本来我们以为您是外来的敌人，想利用能力将两位擒下，但二位既然是连云宗中人，我希望你们和我圣族能成为朋友。所以，还要麻烦两位发誓，不可将在圣族所见到的一切外传。”看着海龙疑惑的延伸，延亭赶忙辩解道：“我们的圣地是非常秘密的，为了不被北疆那些恶魔发现，所以才……”\n海龙点头道：“好，我发誓，如果将圣族圣地所见所闻之事泄露出去，就让九重天劫降临我身，洗涤我罪恶的灵魂。”\n延亭一楞，他可没想到海龙如此痛快的就发下毒誓，对于修真者来说最怕的自然是天劫，他肯以九重天劫发誓，可见其诚意。脸上顿时流露出亲切的笑容，向海龙道：“多谢宗主成全。”一旁的天琴心中暗笑，海龙不论如何都会经历九重天劫，这个誓言简直向放屁一样。\n由于海龙发下重誓，这些变异人也没有过于注意一句话都没有说过的天琴。延亭伸出双手散发出淡淡的黄色光芒，按向不远处一块岩石，那岩石在黄色光芒的笼罩下竟然变得透明了，一道宽约两米，向下的阶梯出现在众人面前。海龙心中大为惊讶，忍不住问道：“延亭大哥，你这是什么能力？居然能把石头变消失了。”\n延亭微笑道：“这不是什么能力，那块岩石只不过是障眼法而已，这里是我们圣地的一个入口。海龙宗主请直接称呼我名字吧，如果论起年龄，我恐怕要比您小上很多。宗主，请。”说着，和他一起的那三名统领级变异人已经先走了下去。海龙和天琴跟随在延亭身旁，向地穴内走去。地道中非常爽洁，没有丝毫气闷的感觉，隧道两旁都有着不知名的宝石散发出淡淡的黄色光芒。\n随着不断的前进，海龙清晰的感觉到，他们在一直向下走，心中不禁疑惑，难道这变异人的圣地竟然在地下么？\n隧道中显得很安静，他们前行约十分钟左右，地势渐渐平坦，没有了向下的台阶，而是一直向前，海龙警惕的催动神之力，控制着自己的六件仙器，随时准备应变，延亭的话虽然说的平和，但还是要防备的。继续向前走，海龙突然感觉到一股熟悉的感觉，他仔细的探询，惊讶的发现，那竟然是仙灵之气，在这仙灵之气的影响下他不禁觉得身心俱爽，体内的神之力似乎也有几分增加似的。而天琴的情况却正好和他相反，身属邪道的她，感受到的是巨大的无形压力，如果不是自身修为高深又有逆天镜保护，在这仙灵之气面前恐怕就要露出破绽了。\n走过几个蜿蜒曲折的弯道，眼前一亮，前方突然豁然开朗，骤然见到刺目的亮光，海龙不禁眯起了眼睛。在延亭的带领下，他们终于走出了这足有上千米之长的隧道。当踏出隧道第一步时，海龙和天琴同时全身大震，他们虽然也曾猜测，但从没想到，在北疆这荒芜之地竟然有如此景象。呈现在他们面前的一切，只能用世外桃源来形容。这，竟然是一座地下的城市。是的，城市。\n周围到处都是绿树成荫，各种见过、没见过的植物有序的散布于四周，在这些郁郁葱葱的植物映衬下，一座座石屋整齐的排列着，有些甚至还是二层或三层的小楼。一条条街道整齐的纵横排列，街道中熙熙攘攘的有不少人来回穿行着，在街道两旁甚至还有一些店铺。放眼望去，整座城市竟然有上万平方公里之大，竟然同赵宋国那些小规模的城市非常相像。最吸引海龙注意的，是天空中一颗光芒四射的太阳，是的，那确实是太阳，它静静的悬浮在地穴的最上方，散发着光与热，滋润着地下城中的每一种生物。这一切，都是那么的不可思议。",
            "summary": "海龙和天琴遇到了变异人的首领延亭，原本以为是敌人的他们，后来得知原来是连云宗的人。延亭邀请他们参观圣族的圣地，并希望他们能保守秘密。在仙灵之气的环境中，海龙感受到了力量的增长，而天琴则感受到了压力。他们来到了一个地下城市，被这里的景象所震撼。"
        },
        {
            "id": 5,
            "content": "延亭微微一笑，道：“很惊讶吧。这里就是我们圣族的圣城，也可以称之为地下城。你们还是第一次来到这里的外人。”\n海龙长出口气，感叹道：“这真是太神奇了，能在地下建立这么一座城市，所耗费的人力、物力实在难以想象。你们变异人、哦，不，是圣族人，真是太有创造力了。”延亭挺起胸膛，骄傲的道：“这是我们圣族人民数千年心血的结晶。两位，请随我来。”说着，当先向城内走去。\n刚刚走入城中，他们顿时被一队变异人战士拦了下来，为首者是一名气度沉凝，看上去三十多岁的战士，沉声道：“延亭统领，您怎么能带外人来此，难道你不知道长老会的禁令么？”一边说着，他身上散发出强大的气势，火焰升腾而起，跟随他的十名战士也全都是身冒火焰。\n延亭冷静的道：“法戈统领，请你冷静一些，这两位将是我们圣族的客人，长老那里自然有我去解释，请你们让开。”\n法戈冷声道：“不行。守卫圣城是我们的任务，我绝不允许有外人来污染我们的圣地。延亭，你身为统领，又是圣殿武士，难道你忘记了我们圣族的历史么？”延亭脸色微变，皱眉道：“法戈，没有你说的那么严重，这两位也并非那些恶魔。如果你不放心，就跟我们一起去长老会，到那里，我自然会向众位长老解释。”\n先前同海龙动手、擅长麻痹能力的虬须大汉上前一步，道：“延亭大哥，我也不赞成将这两个外人带进圣城，他们会污染到我们圣域的。”\n法戈大手一挥，竟然就那么在手中凝结出一柄火焰长枪，枪指海龙，道：“延亭，你不必再多说，等我先把他们拿下关入水牢再请长老们定夺。”说着，身形前冲，一枪就向海龙当胸扎来。海龙眉头微皱，他虽然不想同变异人为敌，但也绝不允许任何人欺到自己头上来。神之力随意念而动，大手抓出，极玄寒冰罩在神之力的作用下光芒大放，将海龙的手完全包裹成蓝色，硬生生的向那火焰长枪抓去。\n法戈在变异人中是一名高手，也是唯一只有一项能力的变异人统领，他对火焰的应用在除了长老级变异人外，无人能比。但是，可惜的是，他碰上了海龙，碰上了海龙的极玄寒冰罩。海龙身上的极玄冰骨乃是用封住极玄之眼的极玄冰玉所铸，乃天下至寒之物。别说是凡火，就是天火也无法伤他分毫。众人只觉得全身一寒，身体骤然僵硬，那火焰长枪在海龙手上蓝光的笼罩下摧枯拉朽的消失了，竟然连一丝小火苗都没有留下。法戈的脸色瞬间变得苍白无比，踉跄的后退几步，和他一起的十名火能力变异人战士身上的火焰也都熄灭了，如同见鬼一般飞速后退。\n这还是海龙第一次应用极玄冰骨散发出的寒气迎敌，很满意自己的作为，淡淡的道：“我无意与你们争执，如果你们的圣地不欢迎我，那我们就离开好了。”他当然不是真的要离开，欲擒故纵之计在他使来是那么的自然。\n没等延亭挽留，感受到寒意消失的法戈突然再次冲上来，有些激动的道：“你，你刚才用的是冰系圣力，是的，一定是的。”\n海龙皱了皱眉，道：“什么冰系圣力我不知道，那是我的法力而已。”\n延亭冷笑着向法戈道：“现在你还认为这两位贵客会玷污我们的圣地么？拥有圣力的人，应该可以作为我们圣族的贵宾吧。”\n法戈有些失神的点了点头，海龙所展示出的冰能力将他擅长的火焰完全压制在下，使其心中自然而然的生出恐惧之感，看了延亭一眼，带着手下战士闪到了一旁。延亭恭敬的向海龙道：“宗主，先前得罪真是不好意思。法戈统领他也是尽职而已，请您别在意。”\n海龙拉着天琴被布包裹着的手，微笑道：“延亭兄，请带路吧，你看我想那么小肚鸡肠的人么？”\n延亭微微一笑，这才引着海龙向城内走去。身后留下了一脸尴尬的虬须大汉同法戈面面相觑。在海龙的强大面前他们都有着一种颓废的感觉。",
            "summary": "海龙和天琴（两人都是外来者）来到了一个被称为圣城的地下城市。这里的居民是变异人，也被称为圣族人。他们在地下建立了这个城市，耗尽了大量的人力物力。海龙和天琴在这里受到了变异人战士的阻拦，因为统领延亭带他们进来违反了禁令。然而，海龙展示了他的冰系圣力，使得法戈和其他变异人战士对他产生了敬畏。延亭带领他们继续前进，而法戈和虬须大汉则感到尴尬。"
        }
    ]
}