{
    "chapter_title": "第十四章 ］",
    "chapter_summary": "永宁在清官于谦的府衙里得到了文芝和文兰两姐妹的照顾。为了感谢她们，他们一起共进晚餐。晚餐后，永宁意外地发现了一个神秘的白色身影，让他既惊讶又熟悉。与此同时，他发现自己头上插着一支象牙雕凤钗，引发了对过去回忆的共鸣。在接下来的旅程中，永宁与邝逸如、王睿思等人同行，共同努力调养身体以恢复健康。邝逸如注意到永宁变得更加沉稳，而永宁则与邝逸如嬉戏打闹。王睿思提醒永宁要专心养伤，以免留下伤疤。永宁带领的御林军入住了一个客栈，由于在太原遭遇伏击，他们决定不再住在最内层的院落。晚上，永宁在练习气功时听到了屋顶上的异常声音，怀疑有人靠近。虽然他起初想继续练功，但决定拿起剑，悄悄走出房间查看情况。他发现邵洪光的屋子此时仍亮着灯，心生疑虑。经过一番调查，永宁发现了与自己一样“勤奋”的人，并决定一探究竟。他小心翼翼地翻过院墙，花了很长时间才靠近目标。尽管能力不如邵洪光，但永宁仍然设法接近了对方的窗户。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "自然，我其实也没有什么行李好收拾，该收拾的，这几天，文芝、文兰都替我收拾整理好了，于谦是有名的清官，我在他的府衙里住的这两天，感触很深，自然，他也没有送什么东西给我，不过，这也就是我想要的。\n“这趟出来，可辛苦你们了，”吃晚饭的时候，我笑对文芝、文兰说，心里小小的愧疚了一下，衣食住行，全是她们姐妹在打理，人家也是大门不出、二门不迈的大家闺秀呀。\n“永宁这样说，倒叫我们愧不敢当了，”文兰一笑，眉宇间娇俏之意流露，出门在外，我再三嘱他们直呼名字，即使是玩笑时也这样，感觉果然更舒服了。\n一顿饭只我们几个人，吃的很惬意，菜式都是文芝、文兰亲手做的，外面有大批御林军和锦衣卫驻防，心情也放松了，只有王睿思还是不怎么说话，直到王简芷喝高了，大着舌头学起我们上书房里的趣事时，才笑了出来。\n仍旧是没正型的笑容，斜斜的瞧着我，我却知道，无论他气什么，这会都烟消云散了。\n回到房中的时候，神思困顿，正想着喝口茶水便去睡了，关门的时候，却觉扑面一阵的风嗖的袭来，我略一偏头，一物竟不偏不倚的插在了我的发上。来不及惊骇，我已经看见，月下，一个白色的身影正向我招手，感觉上，是在空中稍一停顿，便翩然而去，那身影，分明熟悉。\n院中依旧沉静如初，仿佛从不曾有这样的人出现过，没人知道他是如何来的，甚至没人看见他如何去。",
            "summary": "一位名叫永宁的人在一位清官于谦的府衙里住了一段时间，期间由文芝和文兰两位姐妹照顾他的生活。这次出门，永宁感激她们的照顾，一起共进晚餐。晚餐后，永宁发现了一个神秘的白色身影，但没有人知道他是如何出现的。这个神秘的身影让永宁感到惊讶和熟悉。"
        },
        {
            "id": 1,
            "content": "抬手摘下插入我发中的东西，看时，却是一支象牙雕琢的凤钗，通体洁白如玉，钗身上还雕琢着一行细密的小字，却是半句诗，山有木兮木有枝。\n一时说不清自己心里的想法，好像很乱，乱到没法思考，想着陈风白是什么人，他为什么来去这样飘忽，想着他可能会对我不利，心里却又明明透出了欢喜，我想，那月下衣袂翩然的身影，会留在我记忆的最深处。\n回去的路上，我依旧男装，有时骑马，但多数时候是和文芝、文兰一起，呆在车里。\n我要让我的伤快些痊愈，让自己的脸色看起来更好，这些，都需要休养。\n“出来这一趟，殿下比从前沉稳了许多。”一日，邝逸如说。\n“我以前不沉稳吗？”我不满意，拉着他的衣袖擦脸，拉他的手是那受伤还没好的手，所以他不敢用力，而我也乐得任他拉扯也不放手。\n“才夸你，又这样，什么时候才能长大呢？”邝逸如从不真的恼我，这时也只能有些无奈的轻声说，“人家都看你呢。”\n“谁敢看我？”我抬头，理直气壮的向四周看，这时大队人马正原地休息，御林军和锦衣卫都训练有素，这是几个人一组，围成圈子喝水吃干粮，居然没有什么声音发出，自然，人人低头吃东西，没有人敢看我了。\n“安稳些吧，你的伤还不知什么时候能好！”就在邝逸如无可奈何的时候，王睿思出声了，他把刚打开的水袋塞在我一只手里，一边过来，拉住我受伤的手腕，“换药了。”\n我只能松手，我受的伤总不太爱愈合，文芝说是因为我的皮太细了，我不置可否，只是换药却很认真，希望不要留下伤疤才好。",
            "summary": "主人公发现一支象牙雕凤钗插在自己头发中。她陷入对神秘人物陈风白的回忆，心中既有担忧又有欢喜。在回程途中，她与邝逸如和王睿思等人同行，努力调养身体以便恢复健康。邝逸如称赞她变得更加沉稳，而她则与邝逸如嬉戏打闹。王睿思提醒她要安心养伤，于是她开始认真换药，希望能避免留下伤疤。"
        },
        {
            "id": 2,
            "content": "这夜，我们入住一个小城，城里最大的客栈被包下，先到的御林军将客栈里连同老板和伙计在内的所有人都清了个一干二净。\n这个小城的客栈院落不少，房间也多，原本邵洪光的意思是要我带着我的人住在最内层的院落，不过这个想法被我否决了。在太原屡遭伏击，说没受到教训那是骗人的，我倒觉得，与其住在众人的包围当中，还不如随便住一个院子，这样，即便真有人来，大约也不会太容易发现我们吧。\n不过我知道出了两次事情后，邵洪光终究是不能放心，在我挑定院子和房间后，他也就近找了个院子住下。\n夜里静坐练气，是我最近养成的习惯，内力和外力都需要勤加练习，平时做足功课，临阵才不至于手忙脚乱。还别说，练了几天后，我觉得自己的听觉和视觉都有提高，只不知是心里作用还是真有长进。\n静夜里，“喀”\n的一声入耳，惊得我激灵了一下，应该是什么人踩碎了我住的房子顶上的瓦片。\n气沉丹田，摸起手中的剑，悄悄贴在房门口听了一下，外面却又再无声息。\n也许我该当作什么都没有发生，重新回到床上，练一会气，然后睡大觉，但是，事实上，我却是拿着我的剑，微微抬起些门，无声的拉开，然后走到的院中。\n跳上房顶，我找到了碎成两片的瓦，证明了我的猜测，四下张望，却见邵洪光的屋子，此时竟还亮着灯光。",
            "summary": "主人公带领的御林军入住了一个客栈。由于在太原遭遇伏击，他们决定不再住在最内层的院落。晚上，主人公在练习气功时，听到了屋顶上的异常声音。他发现瓦片破碎，怀疑有人靠近。虽然他最初想继续练功，但决定拿起剑，悄悄走出房间查看情况。他发现邵洪光的屋子此时仍亮着灯，心中生出疑虑。"
        },
        {
            "id": 3,
            "content": "快四更了，想不到还有人与我一样“勤奋”\n，心中疑窦既生，没道理不去看个究竟，我吸了口气，身子便轻盈的跃过院墙。\n我知道自己的本事不能同邵洪光比，因此并不敢跳到他的屋顶上，而是只翻过院墙，就一点点的在阴影里挪动脚步，足足花了一盏茶的功夫，才蹭到他的窗外。\n［正文:",
            "summary": "主人公发现有人和自己一样“勤奋”，于是决定一探究竟。他小心翼翼地翻过院墙，花了很长时间才靠近目标。尽管他的能力不如邵洪光，但他仍然设法接近了对方的窗户。"
        }
    ]
}