{
    "chapter_title": "第十八章 ］",
    "chapter_summary": "主人公为了解瓦剌贡使的目的，决定在深夜前往他们的客栈调查。然而，却发生了误会将逸如的声音当作刺客的事件。经过一番调查，发现是一场意外火灾，而非刺客所为。平定州的同贺居遭遇火灾，造成近30人死亡，众人怀疑与瓦剌贡使有关，但缺乏证据。简芷和逸如对被指控的瓦剌使者感到愤怒，但被我劝阻，因为在没有确凿证据的情况下不能轻易定罪。瓦剌使团住处发生火灾，出现神秘黑影，众人决定暂不声张，以延迟战争避免生灵涂炭。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这一夜睡前，我惦记着准备过了三更就起身，去瓦剌贡使驻扎的客栈去瞧瞧，看看这些人葫芦里究竟卖的什么药。\n文芝依旧假扮成我，文兰则同我睡在一间房内。\n听着一旁文兰的呼吸声渐渐平稳，我以为自己不习惯与人睡在一张床上，夜里定然会精神，不想，竟也沉沉进入了梦乡。\n“不好了，走水了！”梦正酣沉，我被一阵巨大的铜罗声惊醒。\n“有刺客！”文兰几乎是从床上蹦起来，抓起枕头就往外扔，我睡眼朦胧，被她一喊也吓了一跳，直到枕头落地，睡在隔壁的逸如破门而入，直问刺客在哪里，才想到，这丫头多半是睡毛了，被声音惊扰，以为又来了刺客。\n结果还没来得及同逸如解释什么，这丫头又惊叫一声，猛的躺回到床上，饶是逸如沉稳惯了，这会也被她吓到了，几乎是一步窜到眼前，一把拉起我来。\n我是合衣躺着的，不过也没有穿鞋，这会猛的被逸如拉起来，脚一着地，冰冷一片，心里一慌，人就整个扑了过去，逸如半是吃惊，半是担心，一把抱住我，忙问：“伤着了吗？”\n“没事。”我只觉得热气上涌，逸如的手紧紧的环在我的腰间，那种感觉，不知为什么，非常的异样。\n“深更半夜的，逸如，你在做什么？”冷不防，又一个声音插了进来，逸如一惊，忙放开我，我们同时向门口看，却见睿思不知何时已站在门口，手执烛台，脸上神色忽明忽暗。\n“外面发生了什么事？”我做了个深呼吸，脚下太凉，只好坐回床上，侧目一瞥，文兰仍旧蒙着脸，这丫头刚刚……我摇头，小小的叹了气，自己也是女孩子，这半夜三更，披头散发的，见到心仪的男子，大约也该是这样的反应了，只是……\n“叫人出去看了，说是那边一家饭馆起了火，也里外搜查了，并没有刺客。”一时徐文彬也来了，身边还带着几个侍卫。\n“那就好，火势怎样？”我点头，一边穿好鞋子，披了外衣起来。\n“附近的百姓都在救火，应该不会蔓延，”文彬说，“只是，你们猜，起火的是什么地方。”\n“难道……”我一惊，手堪堪碰到窗户时回头。\n“同贺居？”睿思和逸如已经齐齐说出了我想的地方。\n“正是，”文彬点头。",
            "summary": "为了了解瓦剌贡使的目的，主人公决定在三更时分前往他们的客栈查看。在等待过程中，文兰误将逸如的声音当作刺客的，导致一场误会。后来发现是附近的一家饭馆失火，经过搜查并无刺客。"
        },
        {
            "id": 1,
            "content": "“岂有此理！”睿思一掌拍在茶桌上，发出“砰”的一声响，我则猛力推开了窗户。\n这一夜，平定州的夜空火红一片，锣声响过，百姓们纷纷自梦中惊醒，男人们衣衫不整就匆匆自屋中跑出，提了桶，排队在井前打水救火。\n然而，杯水车薪，到了天明，曾经显赫一时的同贺居便只余一片焦土了。\n“属下已经查证，同贺居昨夜火起，店内的老板、伙计和老板的家人，并没有一人逃出……”黎明时分，有御林军的探子向邵洪光汇报，同贺居店内将近30口人，一夜间，全部死于非命，从火起到房屋倒塌，居然没有一个人逃出来。\n“分明是瓦剌贡使搞的鬼，去找他们！”简芷一直保护文芝和文兰，到天亮才和大家会到一处，此时早已隐忍不住，如果不是逸如拉住他，怕是立时就要找瓦剌人拼命去了。\n“我也认为是瓦剌人搞的鬼，昨天他们被同贺居赶出来，一定是怀恨在心，晚上就去寻事，同贺居店里的人没有逃出来，不是他们不想逃，一定是那些瓦剌人根本没给他们逃生的机会。”文彬也说，因为熬了一夜，他的眼睛泛着红色的血丝，拳头攥得紧紧的。\n“没错，眼前所有的一切似乎都说明瓦剌使者有问题，但是，证据呢？”邵洪光叹气，“我们派去的人，没有找到一丝和瓦剌人有关的证据，昨天夜里有人一直盯着他们住的客栈，据说整晚都没有人进出过。”\n“那就奇了，同贺居早不起火，晚不起火，怎么就偏偏赶在他们拒绝了瓦剌使团，当天夜里就出了事情，难道他们自己放火，然后嫁祸给别人？”睿思斜倚在门口，语气有些轻佻，我知道他心里必然不痛快，但是却无从解释，昨天夜里不过是个偶然，但是，有些事情，只怕越描就会越黑。\n“这应该也不可能。”逸如摇头。",
            "summary": "平定州的同贺居遭遇火灾，近30口人全部丧生。尽管怀疑是瓦剌贡使所为，但找不到确凿证据。睿思、文彬等人认为火灾与瓦剌使团有关，但邵洪光表示缺乏证据。众人讨论后，仍无法确定火灾的真正原因。"
        },
        {
            "id": 2,
            "content": "“那还有什么好说的，他们有动机，就凭这个，也定得他们的罪了，走，找那些狗东西算帐去！”简芷把衣袖一撸，反抓了逸如的手，“是汉子就一起去，不能让这些狗东西太猖狂了，还真以为咱堂堂中原无人了！”\n“站住！简芷，你不要这么冲动！”因为简芷是我的人，邵洪光不好拦阻，只把目光投向我，而我，自然不能让他这样的去了。\n“我冲动，我怎么能不冲动，三十多条性命，不是猫狗，是人，人命！”\n简芷几乎跳起来，手里的刀鞘被攥得紧紧的，我毫不怀疑，如果此时一个瓦剌使者站在我的位置上，他会毫不犹豫的一刀劈了对方。\n“使团出使，代表的是瓦剌国主，别说我们此时没有确凿的证据，即便是有，也不能这样冲过去。”\n我说，其实刚刚邵洪光说的并不是全部实情。",
            "summary": "简芷和逸如对一群被指控犯下罪行的瓦剌使者感到愤怒，决定去找他们算账。然而，作为冷静的思考者，我阻止了他们冲动的行动，提醒他们要遵守规矩，因为没有确凿证据不能轻易定罪。简芷对此感到非常愤怒，因为她认为这是关乎三十多条人命的大事。"
        },
        {
            "id": 3,
            "content": "方才他已经悄悄告诉我，昨天夜里守在瓦剌使团住处的探子分明看到一道黑影在火灾发生前自客栈溜出，又在起火后溜回客栈，并且再没有出来。\n只是当时我们都觉得这事情有些蹊跷，何况知道的人多的话，很可能因为激愤而酿成冲突，所以决定暂时不提此事。\n虽然我知道，瓦剌和大明早晚一战，只是，战火一起，生灵涂炭，能够拖延的话，确实是该拖延的，不能因为还没有落到实处的证据，就妄自挑起争端。\n［正文:",
            "summary": "瓦剌使团住处发生火灾，一名神秘黑影在火前出入。众人虽觉蹊跷，但因担心泄露引发冲突，决定暂不声张。尽管明朝和瓦剌之间战争不可避免，但在没有确凿证据的情况下，应尽量拖延战争，避免生灵涂炭。"
        }
    ]
}