{
    "chapter_title": "第二十四章 ］",
    "chapter_summary": "主角王振试图影响朝政，主张天下仍姓朱。在向皇帝请安时，他提到了一位深受百姓爱戴的地方官员于谦，皇帝对此有所了解但仍需考虑是否让他入京任职。主角在品尝红豆汤后，心情愉悦地离开了皇帝。回到寝宫后，主角担忧逸如是否已经离开，但在犹豫是否派人去查看时，她决定先去母亲那里。在途中，她遇到了睿思，睿思对她的行为表示不满。同时，一个人（A）因误解了另一个人（B）而导致B心痛和痛苦。A没有意识到自己行为的后果，直到B的朋友（C）指出A的错误。C指责A利用身份伤害关心她的人，并决定结束这种关系。A意识到自己的错误，但为时已晚，B已经离她而去。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我知道王振今天的话，实在是话里有话，只是，牛不喝水不能强摁头，有些事情，恐怕不是他想怎样就怎样的，毕竟，这天下，还是姓朱的，而我刚刚，想起了一件更为重要的事情。\n父皇在批阅奏章，我大略瞧了瞧，都是是鸡毛蒜皮的小事情，兵部的折子到这里的，只有关于雁门关需要再拨一批粮草这一宗。\n“宁儿今天觉得怎么样？这天还这样冷，也不好生在你寝宫里呆着。”父皇见我来倒很高兴，一边让我坐在身边，一边吩咐人熬些姜糖水给我。\n“儿臣没事了，是来给父皇请安的。”我笑笑，拉着父皇的衣袖说，“我不要姜糖水，倒是父皇这里的一味红豆汤还好，也不知道厨子是怎么熬的，那样的香滑，今天，我就只要吃这个。”\n“我倒是什么好东西，你这孩子，喜欢吃的话，回头叫厨子到你宫里伺候，想怎么吃、什么时候吃都行。”父皇哈哈一笑，下面伶俐的宫人赶紧去吩咐厨房煮红豆汤去了。\n“红豆汤好，也不能常喝，还是下会再到父皇这里喝好了，这个御厨，在父皇身边伺候多年了，还是留在这边的好，”我推辞，“毕竟身边有个合心意的人不容易。”\n“是呀，有个合心意的人不容易，所以，父皇才要他去你宫里听差呀，把你照顾好，也是给父皇分忧呀。”\n“可惜一个好厨师就容易找，朝廷里，能为父皇分忧的人，就不容易找了到那么合心合意的了。”我借机说。\n“宁儿想说什么？”父皇问道。\n“于谦。”我说，“儿臣虽然没有同他深谈，但他任上，百姓都称他为于青天，旁观他的为人，确实是处世公允。别的不说，单说他任上威惠流行，太行伏盗皆避匿，就让人钦佩了。儿臣愚见，若仍放此人在地方，未免有些大材小用了。”\n“于谦吗？”父皇挑了挑眉，“父皇知道他，当年父皇以及下旨，给了他一个大理寺少卿，不过山西、河南吏民伏阙上书，请留他继续巡抚当地的，以千数计，所以父皇才命他再留任几年的，如今……容父皇在想想。”\n我笑，不再多说，一时，红豆汤煮好，爽快的吃了一碗，才愉快的告退，于谦的事情，应该不难，他入了京，将来万事，就有了可能和希望了。",
            "summary": "王振试图影响朝政，但主角认为天下仍然姓朱。主角向皇帝请安时，提到了一位名叫于谦的地方官员，他在任期内得到了百姓的尊敬和爱戴。皇帝对于谦有所了解，但还需要考虑是否让他入京任职。主角在品尝红豆汤后，愉快地离开了皇帝。"
        },
        {
            "id": 1,
            "content": "回寝宫之前，我大约盘算了一下，也不知道这个时辰，逸如是不是已经回去了，若是回去了还好说，若是还在……\n有心打发人回去看看，但是我身边的人，哪有逸如不认得的，外一被他发现，反而露了形迹，索性再找个地方逛逛才好，这个时候，自然没有比母亲那里更合适的地方。\n“你究竟怎么了，预备躲我们到什么时候？”才转身，就听见一个熟悉的声音在我身后不远处传出。\n“奴婢给王大人请安。”我身边的小宫女都很机灵，马上转身，低头行礼。\n“好巧呀，睿思今天怎么这么有空。”我在心里对自己说，要镇静，要狠心，然后微笑着转身。\n“我服侍的主子如今看我不顺眼，一脚把我给踢开了，所以清闲得很。”睿思说着，语气轻松，眼睛里却没有一丝笑意。\n我看着他，只能长长的叹一口气，“睿思，我们从小一起长大，一起读书，说到书上的大道理，你只怕记得比我还多一些，如今我也不想在这里细数，我只说最简单的，强极则辱的道理，你不会不懂。我如今只是累了，我需要休息，难道你不需要吗？”\n“你累了？”睿思如同不明白我说什么似的，重复着我的话，神色渐渐有些暴躁起来，“这么多年，你把我们玩弄在股掌之上，让我们按照你的意思做这做那，到了今天，你才累了？到了今天，你说一声累了，我们就连小丑也不必当了，直接被当成垃圾了，一扔了事，公主殿下，您是这天下最高贵的女人不假，但是你就可以这样玩弄我们？”",
            "summary": "主人公打算回寝宫，担心逸如是否已经离开。她犹豫是否派人去查看，担心暴露行踪。她决定去母亲那里。在途中，她遇到了睿思，睿思对她表示不满，认为她一直玩弄他们。"
        },
        {
            "id": 2,
            "content": "“我没有，你……”\n“住嘴，你以为人人的心都和你一样狠吗？你以为你的心是铁石的，所以别人的也都是？你知不知道，这些日子……这些日子，我们是怎么过的？逸如那样的人，因为你，他觉得上次的事情误会了你，让你伤心了，所以你不再想见他，所以他每天就把自己关在家里，我去看过他三次，三次他都喝得烂醉，人瘦得脱了像，邝大人却连问都不敢问他一声怎么了，那天实在支撑不住，昏倒在自己的房间里，请了大夫，他却不肯吃药。我们都以为你因为上次的事情受了委屈，这会病着，都恨不得给自己两个嘴巴，然后替你病，替你痛，你呢？你早就没事了，却还拿着病来折磨别人，折磨关心你的人，你就这么开心？”\n“我……”\n“我不想听你再说什么了，什么也不想听，永宁，你是公主，在这紫禁城里，你是公主，可是走出去呢？你除了闯祸还能做什么？你承认吧，除了公主的头衔，你根本一无是处，所以，我为什么要这么傻，这么傻的让你玩弄一次又一次，这么傻到把刀柄递到你手里，让你来反复割我的心，你累了，告诉你，我也累了，所以，就如你所愿吧，到此为止，我不奉陪了，您请便。”\n说着，王睿思就这样转身就走，不再回头，我用力的抬起头，去看头顶四方的天空，天色有些灰蒙蒙的，像要下雨一般，还是下雨吧，下雨会让人心里好过一点……\n王睿思渐走渐远，终于消失在层层宫门之外，“你变聪明了，这样是最好的。”\n我告诉自己，放他们走吧，趁如今还来得及。\n［正文:",
            "summary": "一个人（A）因为误解了另一个人（B）而导致了B的心痛和痛苦。A没有意识到自己的所作所为对B的影响，直到B的朋友（C）指出A的错误。C指责A利用自己的身份去伤害关心她的人，并决定结束这种关系。A意识到自己的错误，但为时已晚，B已经离她而去。"
        }
    ]
}