{
    "chapter_title": "第三十九章 （下）］",
    "chapter_summary": "主人公在将马车送到紫禁城的宫门前时，得知逸如即将离去。尽管他们在宫中多次相遇，但这次却意外地说出了其他的话，让逸如感到震惊和眷恋。由于家庭和亲情的压力，主人公不得不做出伤害逸如的选择，但他自己也难以全身而退。在逸如邀请他参加骑射比赛后，他们一起在车上谈论未来，使主人公开始后悔没有拒绝王振的建议，选择与逸如共度一生。在逸如的关心和温柔下，主人公决定在公主府居住，以避免回到宫中面对王睿思。在公主府的日子里，他与疏荷、书香和书馨共同度过了平静而美好的时光。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "黄昏时分，残阳落在紫禁城上，火红的宫墙半明半暗，光线所及之处，是越发显得红的如火，而光影中的红墙，却晦暗幽深得有一种墨黑的感觉。\n“我就送你到这里，”逸如下了马，轻轻掀起马车的青色细竹帘子，“自己进去可以吧。”\n“你要回去了吗？”我想说，这宫门我哪天还不都要出入几次，自己进去有什么不可以，可是，不知为什么，说出口的，却是另外的词句。\n“永宁……”逸如似乎是一震，良久才叫了我的名字，却不再说话，只是看着我，这是我第一次在他的眼中读出如此直白的感情，那是一种眷恋，缠绵隽永。\n那一刻，我忽然不知道该如何面对他，只觉得阵阵的心痛。\n感情是一把双刃剑，在伤害别人的时候，也会伤害自己，我早早就明白这样的道理，但是，为了我自己，为了我这一世的亲人，我还是这样的选择了，我以为我可以全身而退，却原来，千算万算，还是算漏了一点，他们的心是血肉凝成的，我的也是。",
            "summary": "逸如将马车送到紫禁城的宫门前，告诉我要离开。我在宫门进出多次，本应自推进入，但不知为何说出了其他的话。逸如震惊地看着我，眼中流露出深深的眷恋。我感到心痛，因为为了自己和亲人的利益，我选择了伤害别人，但却发现自己也无法全身而退。"
        },
        {
            "id": 1,
            "content": "“早点回去吧，明天你不是还要去校场看我们骑射吗？”片刻后，逸如笑了，温温和和，同时向我伸出了一只手。\n他的手，手指细而修长，干净温暖，就这样平展在我面前，要挽我下车。\n“逸如……”把手放在他的掌中，我忽然无限后悔，其实我可以不把事情弄得如此复杂的，其实我可以拒绝王振的提议，然后按照父皇的安排，在某一个良辰吉日，嫁给这个有着温暖的手和温和笑容的男子，不去理会什么家国天下，只安安静静的与他相守，也许我们可以避开灾劫，就这样，携手白头。\n“傻丫头，你这样会把我的心弄乱的，快进去吧，我也要回去准备一下了。”逸如轻轻回握我的手，另一只手则轻轻的自我的头顶掠过，稍一停留，便即离开，转而拉着我下了车，浅笑着看我，“别想太多，快点回去，早些睡吧。”\n那天我终究没有回宫，事实上，我进了宫门，悄悄看着逸如独自站在马车旁发呆，既而又离去的影子后，我就吩咐旁边一个执事的小太监到我的寝宫去传话，今天我要住到自己的公主府去，叫他们准备明天的衣服和用具，以及带一些人手，直接去公主府听候差遣。\n然后，就在我转身准备出宫门的时候，我又看到了一个本不该出现在宫门外的人，我甚至不知道他是何时到了，又来了多久，但是我知道，他来了，也知道今天他必然会来。\n只是，我什么都不能做，惟一能做的，就是在背后看，夕阳落山后他独自一人萧瑟的身影，无边的落寞和孤寂，包裹着他渐行渐远的背影。\n心，又在一阵阵的刺痛起来，这一世，看来我注定要辜负他了，不过，上天对每个人都是公平的，有欠有还，欠他的，容我来世再还吧。\n“王睿思，你怪我也好，恨我也好，一切都是注定的，怪只能怪，我们在错误的时间和空间相遇，怪只能怪，我们的身份天生对立。\n如果我还有别的路的可以走，我不会选择伤害你或是你们中的任何一个人，但是，上天并没有给我其他的选择，所以，对不起。”\n回到公主府，虽然我尚未正式入住，不过这里已经一切准备就绪，从训练有素的守卫，到周到贴心的下人，甚至到我卧房里的每一件精致的摆设。\n半刻后，疏荷带着书香和书馨出现在我面前。\n［正文:",
            "summary": "逸如邀请我去参观他们的骑射比赛。在车上，我们谈论着未来的计划和生活。然而，我陷入了思考，后悔自己没有拒绝王振的提议，按照父皇的安排与逸如共度一生。逸如在送我回家时，表现出关心和温柔。我决定住在公主府，避免回到宫中面对王睿思。在公主府里，我与疏荷、书香和书馨一起度过了一段平静的时光。"
        }
    ]
}