{
    "chapter_title": "第六十三章 ",
    "chapter_summary": "陈风白是一位忠诚的侍卫，为保护皇上而受伤。他的妻子为他处理伤口，担心他的安全。陈风白解释了他能第一时间保护皇上的原因，强调了夫妻间的亲情和责任。然而，妻子担忧他擅自处理伤口会影响手的康复。陈风白表示皇上已下令杀死船上的人，因为他们不能确定是否与刺客有关。妻子反对这种做法，认为这样做会冤枉无辜的人，甚至可能导致民众反抗。永宁与陈风白进行了一次深入的交谈，讨论了他们的生活和工作。永宁认为陈风白比她更适合生活在宫里，而陈风白建议永宁对别人狠一些，因为她对所有人都太好，别人不会领情。永宁发现自己和陈风白可以是彼此的港湾，能在未来的风雨中互相保护。故事背景设定在明朝时期，讲述了瓦剌和鞑靼两国争斗的剧情。主角们讨论了关于瓦剌和鞑靼的局势，以及他们之间的阴谋和策略。他们担心瓦剌可能会进攻中原，而鞑靼的汗王被瓦剌太师也先控制。主角认为应该尽早采取行动，通过游说和接近鞑靼汗王来削弱瓦剌的实力。同时，他们也关注雁门关的防御情况，担心战事爆发会影响他们的计划。陈风白与公主是一对夫妻，公主问陈风白如果她不是公主，他们会不会成为陌路人还是夫妻。陈风白没有给出明确的答案，但他们度过了平静而甜蜜的时光。陈风白在养伤期间，选择了陪伴公主在家中度过美好时光，而不是利用这个机会在官场上更进一步。永宁与陈风白谈论他的仕途，陈风白表示不喜欢做官。永宁质疑他为何还要参加状元考试，陈风白解释说是为了娶她。他们在短暂的亲吻后，陈风白教她如何在接吻时闭上眼睛并呼吸。他还描绘了一个美好的画面，想象着他们未来的生活和孩子们在黄昏时分在这里玩耍。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“侍卫那样多，你何必这么拼命？”把从宫里带回的金疮药涂在他的伤处，我一时有些说不出的感觉，那刀锋再偏半分，就伤到筋了，到时候恐怕这只手就保不住了。\n“是呀，侍卫那么多，为什么是你最先挡在皇上前面。”他面上微笑不变，虽然在我处理他的伤处时，额头上汗下如雨。\n“父子本来是天性，何况我又坐的近。”我低头，发现一处需要先把浓剔出去才能涂药，我这里一应的器具是全的，只是把小银刀在烛台上烤了烤，回到他的伤处上比了比，正咬紧牙准备下手。\n“夫妻也是一体，你有危险，侍卫虽多也不中用，就是你那几个侍读大人们，也都坐得那么远，我不救你，还要指望别人不成？”他说，语气是温柔的，于是我的刀变得不知该下手了。\n“你就酸吧，我叫人去传太医，这里化脓了。”我砰的放下银刀，转身要去叫人传太医来。\n“这么点伤口，不用叫人来。”陈风白拉住我，“你怕血，还是我自己来。”\n“我知道你是真英雄大丈夫，可是也别那自己的手不当回事，”我不听，一个人的右手是何其珍贵，得好好处理才行。\n“这样就好了，”陈风白“哼”了一声，啪的把一把沾血的小刀丢在托盘上，“给我涂点药吧。”\n我不得不佩服，他的身手比我敏捷很多，几句话的工夫，就把自己化脓的伤口处理好了，这时正伸在我面前。\n“那些龙船上的人，最后怎么处理了？”我低头用棉布吸净伤口溢出的血珠，继续涂药。\n“杀了。”他回答得再简单不过。\n“谁准的？不是没抓到刺客吗，怎么能确定他们是同伙？”我大惊，几十条人命呢，我先前听说船上的人都说少年是他们准备出发的时候最后入伙的，因为身手敏捷，人又小才留下的，先前他们原本是不相识的陌路人而已。\n“自然是父皇准的，我们虽然不能确定他们就是同党，但是也不能确定他们就真没有勾结不是吗。”陈风白说的很坦然。\n“如若无辜，这何其残忍呢？”我摇头。\n“这还不是最残忍的，事情发生后，皇上已经下旨，缉拿他们的家人乃至九族了，听说有过交往的友人也一个不能放过，如果供不出主使，一律斩立决。”陈风白收回手臂，翻身坐起，揽我入怀，“别告诉我，你这生在帝王家的公主殿下，是第一次见到这样的事情。”\n“百姓为重，社稷次之，君为轻，这样去缉拿那些人的家人，还要查什么主使，不是逼他们胡乱冤枉好人吗，倘若是这些人供不出一个主谋，又要有多少人妄死刀下，这样屠戮百姓，难道就不怕官逼民反吗？”我摇头，猛的挣出他的怀抱，“我要进宫去，这样不行。”\n“永宁！”陈风白却拦住了我，“这会宫门已经关了，你贸然跑回去，也进不了宫，若是惊了驾，不但救不了那些人，还会让自己更麻烦，听我的话，还是明天早上，你去听听早朝，看看事情有什么进展，再定夺不迟。”",
            "summary": "一位侍卫为了保护皇上而受伤。他的妻子为他处理伤口，担心他的安全。陈风白，这位侍卫，解释说他之所以能第一时间保护皇上，是因为他们之间的亲情和位置。他认为，夫妻就像一家人，只要有危险，其他侍卫都帮不上忙。然而，妻子担忧他擅自处理伤口，可能会影响手的康复。陈风白处理完伤口后，妻子询问船上的人如何处理，陈风白说皇上已经下令杀死他们，因为他们不能确定是否与刺客有关。妻子反对这种做法，认为这样做会冤枉无辜的人，甚至可能导致民众反抗。她决定第二天进宫了解情况。"
        },
        {
            "id": 1,
            "content": "我这才发现，月已经升上枝头，慢慢长夜已经到来。\n“我怎么觉得，你倒比我更适合生活在宫里。”我说，心里只反复的想陈风白的表情，他说这些话时的样子，他处理自己伤口的样子，“你对自己狠，对别人也狠”我说。\n“傻孩子，你对所有人都好，他们又何尝领过你的情呢？”陈风白在我耳边呵呵的笑了两声，就没有再说什么，趁我沉思的时候，他靠在我肩上，沉沉的睡去。\n肩膀发麻的时候，我轻轻扶他在床上躺好，自己却了无睡意，心里纷繁杂乱，一时理不出个头绪。抽身而起，才发现自己的衣角不知何时被他握紧在手中，轻轻抽动的时候，他含混的说了句“永宁，别走。”\n心忽然就静了下来，自己都感到莫名，重新坐到他身边，还没这样看过他睡着的样子，很疲惫，很孤单，却卸下了方才述说他人生命终结时的冷漠。\n记得很多人说过，家是一个港湾，外面的风雨再大，只要停泊在港湾，都是安全的，在这样一个山雨欲来风满楼的深夜，我问睡梦中的他，也问自己，我们可以是彼此的港湾吗？我们能够在未来变幻莫测的风雨中，保护对方照顾对方吗？自然，他不会回答我，虽然我希望他能够回答。\n萤香淡淡的气息溶入夜色中，混进了我的房间，身旁的陈风白仍旧睡得正安稳，不知道是不是正沉浸在一个好梦中，我不想把衣角硬生生的自他手中拉出，于是只能把外衣留在他身边。\n书房，影子正等在暗处。",
            "summary": "在这个漫长的夜晚，主人公（永宁）与陈风白进行了一次深入的交谈。永宁认为陈风白比她更适合生活在宫里，而陈风白则告诉永宁要对别人狠一些，因为她对所有人都太好，别人不会领情。随后，永宁轻抚陈风白的伤口，让他在床上安睡。在思考中，永宁发现自己和陈风白可以是彼此的港湾，能在未来的风雨中互相保护。永宁来到书房，发现影子正在等待她。"
        },
        {
            "id": 2,
            "content": "“有什么发现吗？”我问。\n“截到一封瓦剌来的密函。”影子说着，“应该是写给王振的，说是一切就绪，希望他遵守前约。”\n“鞑靼那边的情况呢？”我点头，看来瓦剌已经准备进犯中原了，王振同他们的前约是什么呢，虽然不得而知，但是从历史的轨迹中，总能多少推断出一二，如今，我担心的却是鞑靼的情况。\n“我们派去的人到了鞑靼后，只传回一次消息，说是鞑靼的汗王被瓦剌太师也先控制了，后来，就再无音信。”影子说，“怕是……”\n“再挑几个稳妥的人去，身手好是一方面，重要的还是要有计谋，能沉得住气又善于游说，让他们想办法接近鞑靼的汗王，鞑靼人性情耿直彪焊，这样被瓦剌蚕食并吞，人心未必臣服，我听说脱脱不花是成吉思汗的直系子孙，一代天骄的后人恐怕也未必就甘心当个傀儡，任人摆布，如果能接近他，说服他和大明合作，一举剪除也先的势力是最好，即便不能说服他和大明合作，如果能多在他和也先之间制造些嫌隙也好。”我想了想，“到时候，无论他们谁杀了谁，对我们都有好处。”\n“瓦剌暗地里集结人马，我们已经知道，然而兵部却还没有收到雁门关的文书，我担心这其中有变，若是战事一起，只怕这个计划未必能够行得通。”影子沉吟了片刻，“兄弟阋于墙，外御其侮。到时候，只怕他们都一心想侵占这九万里山河了。”\n“所以这是一场赌局，我们赌的，就是人心。”我一笑，“我大明边境守卫如何，我们心知肚明，瓦剌进兵，初时必然势如破竹，在他们觉得这江山已经唾手可得的时候，就是内部开始争夺最大利益的时候，早些在他们心中种下猜忌的种子，才能在最恰当的时候爆发，一旦他们内部出现了这样的苗头，那战局就到了逆转的时刻。我们今天做的一切，都是在赌这人心中的贪婪念头。”\n“殿下，我有点不明白。”影子停了会说，“瓦剌能否真的进兵还是未知数，雁门关铜墙铁壁，也许他们久攻不下，偃旗息鼓也说不定，我们这样做准备，真的有必要吗？”\n“不打最好，只是鞑靼在我们大明同瓦剌之间，若是能收拢扶植，它就是我们一道坚强的屏障，我们今天做的，也许可以免除几代子孙的战乱之苦也说不定。”我叹气，“别问我外一鞑靼强盛了怎么办，古往近来，都讲究治衡，鞑靼不能过于衰微，也不能太强盛，瓦剌同样，只是这治衡的事情，已经不是我们能操的心了，儿孙自有儿孙福，也许到时候，他们又想到了更好的办法也说不定。”\n“殿下说的，我照办就是了，那么多天下大事，的确不是我们坐在这里就都能想到的，我想，先一步还是先让人想办法接近到脱脱不花身边吧，先取得他的信任，我还要再物色合适的人，顶好也能接近到也先身边，至于游说，实在不行，我去。”影子说。\n“你是京官，无故失踪，别说一两个月，就是几天也不成，还是先安插人手吧，到时候，我去也好。”我下结论，于是影子不再说什么，只在临走时才说，“按殿下的吩咐，去反复查过驸马的家世，他自幼离家在外学武，三年前回到家乡，逗留了一段日子后，就四处行侠。家里的确是世代书香、也在本朝做过官，没有什么问题。我想，很多事情，大概是巧合吧。”\n“只是未免太巧了些。”我幽幽的叹了口气，挥手示意，影子随即无声离去。停留半晌，我也回到房间，陈风白仍旧安稳的睡在床上，我坐在窗边软榻上，不用闭目，他的种种，就暗暗浮上心头，他这样的近，朝夕相对肌肤相亲，为什么有的时候，却让我觉得遥远？他对我这样好，从最初开始，一次次的救我于危难，又为什么，总在最后推开我？我们成了亲，该是这世上彼此最亲近的人，为什么，我还要堤防他，派人去一次次的查探他的过去？\n人不知何时抗不住疲倦，沉沉睡去，再醒，天已微亮，陈风白正将我自软榻抱到床上，见我揉眼，才说：“天是热了，只是晚上也不该睡在风口，我占了你的位置，怎么不叫醒我？”\n还是有些朦胧，竟有些分辨不清是睡是醒，大概还是梦吧，因为张嘴很困难。",
            "summary": "一段关于明朝时期瓦剌和鞑靼两国争斗的剧情。主角在讨论关于瓦剌和鞑靼的局势，以及他们之间的阴谋和策略。他们担心瓦剌可能会进攻中原，而鞑靼的汗王被瓦剌太师也先控制。主角认为应该尽早采取行动，通过游说和接近鞑靼汗王来削弱瓦剌的实力。同时，他们也担心雁门关的防御情况，如果战事爆发，他们的计划可能无法实施。"
        },
        {
            "id": 3,
            "content": "只听见自己的嘴忽然说：“我如果不是公主，我们会怎么样？”\n“又说傻话，你不是公主是谁？”陈风白好像是这样说的。\n“就是我自己，我们会怎么样？陌路人还是夫妻？”梦里，我固执的问。\n陈风白是如何回答我的，或者他根本没回答我，我有些记不清了，只是在一个多时辰后，猛然间醒了，坐起来时，发现他正半倚在床头，看着我。\n“什么时辰了，你不用上朝吗？”我对上他的眼，他也不掩饰，只是看着我，眼波里，流动着水似的温柔，还有一些我说不出的东西，但也足以让我脸红。\n“我受伤了，在家休养。”他一笑，看尽我的窘态，才微微抬起自己伤了的右手。昨夜包好的伤口，如今已经透出了大片的血色。\n“这是怎么弄得，伤口又裂开了，我说叫太医的。”我赶紧拉住他的手，一边扬声叫“书香！”\n“殿下，您是要梳洗吗？”房门片刻后应声而开，书香站在门口。\n“去请太医来，给驸马看看伤口。”我吩咐，一旁陈风白却说，“书香，叫人来伺候公主梳洗吧，不用请太医。”\n书香站在门口，看看我，看看陈风白，一时没了主意。\n“你的伤昨天没处理好，再不叫太医，恶化了怎么办？”我不满，陈风白却忽然拉过我，在我耳边嘀咕了两句，我脸一红，瞪了他一眼，转头告诉书香，“算了，先不请太医，叫人打水进来，然后准备早饭吧，弄点补血气的汤来。”\n书香不知道陈风白说了什么，只是看我的神情，不知自己的脑瓜里自动演绎出了什么，偷笑着退后，指挥丫头端水进来。\n陈风白也笑，奇怪的是，我觉得他笑得很像偷了鱼吃又没被发现的猫。不就是早晨抱我的时候把伤口又拉来了吗，不就是说，我最近胖了些吗，笑什么笑，我再瞪他，他仍然笑。\n陈风白养伤的日子，有了更多的空闲时间，除了偶尔拉着我一起出去走走之外，大部分时间，我们都呆在家里。\n这期间，不少大臣来探过病，父皇的赏赐也不少，因为救驾有功，父皇几次在朝中褒奖，我们夫妇风头倒是一时无二了。\n只是，对此，陈风白的态度，却很让我对他刮目相看，在所有人认为他最应该风光，最应该借机在官场上更上一层楼的时候，他在家休养，陪着我在花园里种花，在廊下喂鸟，或是黄昏时，一起在水榭里，静看日落黄昏。",
            "summary": "一位名叫陈风白的男子和公主是一对夫妻。有一天，公主突然问陈风白，如果她不是公主，他们会不会成为陌路人还是夫妻。陈风白没有给出明确的答案，但他们在后来的日子里，度过了一段平静而甜蜜的时光。陈风白在养伤期间，并没有利用这个机会在官场上更进一步，而是选择陪伴公主在家中度过美好时光。"
        },
        {
            "id": 4,
            "content": "“你的伤也没什么了，怎么不去上朝？”一天，我忍不住问他。\n“我不喜欢做官，刚认识你的时候，我就说过的。”他说。\n“那你还考什么状元？”我检举揭发他矛盾的言行。\n“不考状元怎么能娶到你？”他回答得理直气壮。\n“狡辩，你娶了我要做什么，还不是……”我咽下了最后半句。\n“我娶你要做什么呢？”他却似乎没有听到我后面的半句，只是作势想了想，才猛然自身后抱住我，然后用力扳转我的身子，靠近我的脸，在我来不及躲闪和脸红时说了句，“娶老婆当然是为了生娃娃。”然后，猛的吻住我。\n那是一个开始只是浅浅触碰的吻，很轻，在我唇上落下，痒痒的，我以为他在逗我玩，也不当真，只是下意识的闪躲，直到，头被他自后面定住。\n“别闹”，我推他含混的说，结果推不动，却给了他机会，加深了这个吻。\n我不知道，只是唇齿之间的接触，也可以让人迷茫，大概是缺氧吧，一定是缺氧，因为我快不能呼吸了，只傻傻的看着他，感觉那一寸寸的侵占。\n“殿下，麻烦你下次把眼睛闭上，还有，一定要呼吸。”展转良久，似是餍足了，他放开我，微微拉开彼此的距离，眼神也有些迷茫，片刻后，笑我。\n“你——”我气恼，举手想打他，落点偏偏是他伤了的右臂，只能中途抽手，一边推开他，一边转身往回走。\n“永宁！”他放开我，却在两步外，重又抱紧我，将头埋在我的发间，任我挣扎，再也不放手。\n书馨端了果盘正绕过假山走向水榭，猛然抬头看见我们，愣了愣，竟飞也似的退了回去，我不免脸红心跳，估计我们现在这姿势，让人觉得要多暧昧就有多暧昧，可他偏偏又是我拜过堂的丈夫，我……\n当我放弃挣扎之后，陈风白的手臂才略松了松，只是仍旧拥我在胸前，转了转身，让我看在落日下镶嵌了金边的池水和半池碧绿的荷叶。\n“等过几年，咱们的孩子长大了，每天傍晚，就带他们到这里来，我陪你看日落，他们喂鱼、采莲蓬。”他在我耳边喃喃的说着，感觉上如同梦一样的场景，黄昏日落，水榭里孩子笑语声声，跑来跑去。\n“又胡说，哪里有孩子。”\n我的耳朵，阵阵的痒着，脸色更红。",
            "summary": "我和陈风白谈论他的仕途。他表示不喜欢做官，但我质疑他为何还要参加状元考试。他解释说是为了娶我。随后，他突然吻了我，让我感到迷茫和窒息。在短暂的亲吻后，他告诉我下次接吻要闭上眼睛并呼吸。接着，他描绘了一个美好的画面，想象着我们未来的生活和孩子们在黄昏时分在这里玩耍。我害羞地回应着他，而这时书馨端着果盘走了过来，让我们尴尬不已。"
        },
        {
            "id": 5,
            "content": "“我们是夫妻，早晚会有孩子。”\n陈风白说的很坦然，“我们的孩子一定很出色，只是不知道，会像你多一些，还是像我多一些。”\n“你今天可真是疯了。”\n我终于争脱开他的怀抱，不再理他，一路飞快的走回书房。\n太阳落山，夜色转眼弥漫窗外，疏荷来掌了灯，又来送了茶和水果，我捧着书，却看不下去一个字，陈风白刚刚的话让我有些无措，我们成亲几个月了，虽然每天同床而眠，但是却真的只是……今天他说这话是什么意思，我揣测，然后，烦躁不安。\n“公主，这么晚了，不回去歇着吗？”\n疏荷第四次进来时，已经过了三更天了。",
            "summary": "陈风白与他的妻子讨论他们未来可能的孩子，引发了一系列的思考和猜测。尽管他们已经结婚几个月，但他们的关系仅限于日常生活的互动。在夜晚，陈风白的言语让她感到困惑和不安。"
        }
    ]
}