{
    "chapter_title": "第七十章 ",
    "chapter_summary": "一位怀孕的公主在发现自己怀孕后，决定暂时隐瞒这个消息。她与御医和刘大人商量，并在马车上与书香交谈。尽管有人建议她告诉驸马陈风白，但她仍选择保密。驸马发现公主失踪，在马车上找到她。然而，由于皇上紧急召见，驸马无法留下来陪伴公主。公主随后询问驸马和书香的情况，得知他们各自有紧急事务需要处理。在另一个场景中，皇上召集随行官员商议军士冻死超过百人的事情，众人建议暂时退兵等待补给充足后再出征。皇帝对此感到愤怒，并要求官员们负责安抚士兵并催促粮饷。他还命令陈风白拟旨催促粮草辎重限期送到，并表示负责官员若逾期不到，将受到严惩。皇帝还告诉他的儿子宁儿，他带他出来是为了让他看到自己的文治武功，并提醒他不要受人教唆。宁儿和陈风白都尊旨答应。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "呵呵，发现自己写了好大一段船呀，扭动，摇晃＾＾\n“刘大人，自己的身子我自己有数，既然是怀孕不是生病，你也不必开药，一会下车，对任何人，都不要说起这件事情，父皇也好，驸马也好，总之，我不想有第四个人知道这件事情，你明白吗？”我支起身子坐好，乍听见怀孕的消息后，我不是不惊喜，虽然这孩子来的不太是时候，但是，血脉延续的感觉，还是让人激动万分，我有一种冲动，就是马上告诉陈风白，不，不应该是我告诉他，刚刚他本来也该在场，本来也该同我分享这最幸福的一刻的。但是不知道怎么，那兴奋一闪而过后，我想到的，却是要先隐瞒下来，是的，先隐瞒下来。\n“殿下，您现在的身子，若不禀明皇上，回京休息，外一过分操劳，臣担心……”刘大人疑虑重重，皱着眉头，眼睛却不知道该看哪里。\n“没事的，你不说，我不说，只要注意一点，不出意外，就没有人会知道，你下去吧，记住我的话。”我抬手示意御医退下，转头看睿思，“你也别说出去，好吗？”\n睿思的脸色仍旧有些苍白，这时也看着我，嘴角微微抽动，隔了会才做了个笑的表情说：“这是喜事，不告诉皇上也就罢了，为什么不告诉陈驸马，让他高兴高兴？”\n“没有什么为什么，就是——就是现在不想说。”我有些烦躁，也觉得不安，但是，却找不到这些感觉的源头。\n“永宁，我觉得你应该告诉他，或者说，他有知道的权利，不过说不说在你，放心吧，我会当成什么都不知道。”睿思安抚的拍了拍我的肩，揭开车帘准备下去，身子已经探出了一半，却又回过头说，“一眨眼间，你就从小姑娘长成大人了，自己要知道照顾自己，别逞强。”\n我心里一阵暖暖的痛，连忙点头，只是睿思已经不再看我，自顾自跳下了车，外面的人马已经整装待发，半柱香后，马车开始摇晃的前进了。\n“殿下，可找到您了。”我闭着眼，感受着车轮在泥里的每一下挣扎，书香的声音猛的在车上响起，倒吓了我一跳。\n“我好好的在车里，找什么？”我闭着眼问他。",
            "summary": "一位公主发现自己怀孕了，她决定暂时隐瞒这个消息，不让父皇、驸马或其他人知道。她向御医和刘大人交代不要透露这个秘密，然后在马车上与书香交谈。尽管有人建议她告诉驸马陈风白，但她仍然选择暂时隐瞒。"
        },
        {
            "id": 1,
            "content": "“还说呢，早晨起来，驸马就发现您不见了，我们在营地里这顿好找，一眨眼，您的马车又不知道被谁牵走了，可吓了我一跳，刚才骑马前后跑了半天，才找到您的车，您说，是不是……”书香的话连珠炮一样，直到我睁眼瞪了他一下，才猛然住嘴。\n“不带书馨带你，就是为了耳朵能清净几天，再罗嗦就下去跟着车走。”我警告他，心里却有了些小小的喜悦，他一早晨都没出现，原来是在到处找我，于是我又问，“驸马人呢？”\n“刚才找到您的车，驸马本来已经过来了，但是前面皇上紧急召见，所以只得又赶到那边去了。”书香声音小了很多，自觉的挪到了车帘外，停了会才说，“殿下，您歇着吧，我在外面，一会看见驸马回来，就马上请过来。”\n这日傍晚，父皇终于召见了随行的官员，我听到消息，也赶到父皇的临时住处，几日不见，父皇照旧穿着一身明黄的行服，斜斜的靠着龙椅坐着，看起来却与平时并没有两样，面见臣子的时候，脸上总有几分倦意，他说：“众位爱卿要说的事情，朕也听说了，早晨发现了几个死了的军士，下旨厚葬他们就是了。行军打仗，损折再所难免，难道因为这样的小事，就让朕退兵不成？”\n“皇上，臣早起得到的数字，昨天一夜，冻死的士兵人数已经超过百人，各营都有。因为连日阴雨，补给迟迟不能送到，士兵们没有帐篷，连基本御寒的衣物都没有，在前进，恐怕更多人会承受不了，这样难免军心不稳，士气低落，今年天象异常，臣请皇上，下旨退兵吧。”邝堃膝行几步，头重重的磕在地上。\n“臣同意邝大人的说法，请陛下下旨暂且退兵，等到供给充足时，在出兵不迟。”\n英国公张辅也跪到了邝堃身边，再后来，是更多的人跪下。",
            "summary": "驸马发现公主失踪，经过一番寻找后，发现马车被牵走。后来得知公主在车中休息，驸马本要过来，但因皇上紧急召见而无法分身。公主询问驸马和书香的情况，得知驸马因皇上召见无法前来，而书香则在外等候驸马。傍晚时分，皇上召集随行官员商议军士冻死超过百人的事情，众人建议暂时退兵等待补给充足后再出征。"
        },
        {
            "id": 2,
            "content": "“你们这些人……”\n父皇忽然重重的拍了一下桌子，“你们，还有你们，你们统统都不希望朕做一个更胜前人的皇帝，未出兵前，你们就不积极准备，粮饷补给都不尽力筹措，现在出了问题，就一门心思劝朕退兵，让朕提你们承担全部过错，承担天下人的白眼和指责，你们拿朝廷俸禄，又哪一天认真为朝廷办事了？朕现在告诉你们，朕绝不退兵，你们马上给我下去，安抚士兵，催促粮饷，哪一个环节出了问题，朕绝不轻饶。”\n“风白，你马上拟旨，催促粮草辎重限期送到，朕不管下不下雨，逾期不到，就让负责的官员提头来见朕。”\n父皇转头吩咐陈风白，停了停又对我说：“宁儿，父皇带你出来，就是希望你看看父皇的文治武功，朝廷中的事情你不懂，别被人教唆了。”\n“儿臣尊旨。”\n看了眼跪在地上，神色失望的人们，我只能答应。\n“臣尊旨。”\n陈风白也答应了一声。",
            "summary": "皇帝因为军队补给不足而生气，要求官员们负责安抚士兵并催促粮饷。他还命令陈风白拟旨催促粮草辎重限期送到，并表示负责官员若逾期不到，将受到严惩。皇帝还告诉他的儿子宁儿，他带他出来是为了让他看到自己的文治武功，并提醒他不要受人教唆。宁儿和陈风白都尊旨答应。"
        }
    ]
}