{
    "chapter_title": "第九章 ］",
    "chapter_summary": "主人公（公主）在与王睿思相处的过程中，从过去的作弄和挑战逐渐转向平静和自省。经过一段时间的沉思，主人公决定停止给王睿思制造麻烦，转而采取与过去截然不同的方式来对待他。这种转变使得王睿思更加挑衅，但主人公选择了忽略他，专注于自己的成长和改变。同时，主人公与她的朋友邝逸如的关系也发生了变化，由于身份和地位的差异，他们的关系变得紧张。公主试图弥补自己的错误，但邝逸如的疏离让她无法说出心里话。公主在一夜的辗转反侧后，决定采取行动，以改善她与邝逸如之间的关系。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "见到王睿思，已经是我病好后再次去上书房的日子了，半个月不见，这家伙依旧让人觉得面目可憎，不过我没有再想什么法子作弄他。\n五年了，五年中，我把对王振的憎恨一股脑发泄在他的身上，折腾他的花样层出不穷，可是结果又怎样呢？王振依旧横行无忌，就是王睿思本人，也没有我想象中的知难而退或是痛苦不堪，反而好像适应了，活得依旧逍遥快乐。\n其实我早该停手的，没用的把戏就该放弃，不过不知为了什么，我依旧喜欢给王睿思不停的制造麻烦，而且有些乐此不疲的感觉。\n这次卧床，给了我大量的思考的时间，回过头重新看这几年的生活，我才发现，自己竟然偏离了最初选择的道路，那么，现在也是时候，将这个错误修正过来了。\n在以后的几个月里，我渐渐沉静下来，每天照旧上午上书房，下午带着众人习练武功，照旧和所有人说笑，只是黄昏过后，开始习惯于一个人呆在我宽阔的寝宫里，除了偶尔叫逸如来下盘棋之外，大多的时候，我不许人进来打搅我，只放任自己思考。\n对于王睿思，我则采取了和过去截然不同的方式，不去找他的麻烦，尽量和对其他人一样对待他，不过他显然并不领情，隔三差五的便要找机会在一旁冷冷的挑衅，若是以往，也许我早气得跳起来，然后找机会狠狠的整他一顿，但是现在，我只决定忽略他，就当身边根本没有这样一个人存在。",
            "summary": "一个故事中的主人公在与王睿思相处的过程中，从过去的作弄和挑战逐渐转向平静和自省。经过一段时间的沉思，主人公决定停止给王睿思制造麻烦，转而采取与过去截然不同的方式来对待他。"
        },
        {
            "id": 1,
            "content": "几个月后，我在大明宫廷里，迎来了正统十二年，这一年，见浚五岁，也正式入学了。\n很难形容见浚在我心目中的位置，这就是所谓的血缘吧，他一点点的长大，由一个粉都都的婴孩变成了眼前这个小小的男孩，不知是不是一直没有其他兄弟姐妹的缘故，见浚特喜欢粘我，几乎从他会走开始，只要有机会，他就会跟在我的身后，姐姐、姐姐的叫着，无论我做什么，他总要跟在一旁，也不像其他孩子那样哭闹，只是安静的牵着我的一片衣角。说他今年正式入学，其实早在两年前，他已经每天坚持早起，然后牵着我的衣角坐在书房里，不过我当时读的书，对于一个字也不认识几个的孩子来说，实在枯燥乏味得紧，于是每每在我想起他，低头去瞧时，他已经依偎在我身边，重新找周公玩去了。\n为此，父皇和母亲还很感慨，这紫禁城千顷地里惟一的独苗，竟然不喜欢和父母撒娇，只喜欢缠着姐姐，不过却也没有阻止见浚幼稚的举动，我曾经听父皇一次对母亲说：“过去朕常遗憾永宁不是个男孩子，如今见浚喜欢跟着姐姐，若能和永宁一样，将来朕在列祖列宗面前，也有了交代了。”\n父皇的话在以后的很多年里，一直徘徊在我的脑海中，也许就从那时起，我已经隐隐的把见浚当作是我的责任了，不仅要保护他，还要教育他，帮助他，让他成为一个好皇帝。我不知道我有没有这样的能力，不过我决定按照我的想法去做。\n见浚入学那天，宫里举办了很隆重的仪式，虽然他还不是太子，不过作为父皇惟一的皇子，仪式的规格还是比照了皇太子例，我也破天荒的停了一天课，跟在父皇、皇后和母亲身边，一起参加了这个仪式，进讲的老师也是当年我的启蒙老师，当世的博学大儒，有这样的老师教导，见浚只要肯用心，一定可以学到很多东西。\n再以后的黄昏，见浚便开始在我寝宫的偏殿里读书，他朗朗的读书声，每每让人觉得，生活总是如此平静、幸福跟充满希望的。",
            "summary": "见浚在正统十二年开始成长并入学。他是皇宫中的独子，非常喜欢粘着姐姐。父皇和母后对他与父母的亲密程度感到欣慰，并希望他能成为一位优秀的皇帝。在见浚入学的那天，皇宫举行了盛大的仪式，他的老师是当年的启蒙老师，博学大儒。从此，见浚开始在姐姐的寝宫偏殿里读书，他的读书声为生活带来了平静、幸福和希望。"
        },
        {
            "id": 2,
            "content": "而我，则照旧每天黄昏或是思考，或是叫逸如来下棋。\n我喜欢下棋，因为下棋更加有助于我的思考，小小的棋盘上，蕴涵着很深的哲理，下棋虽然是一种游戏跟消遣，不过从中领略的进退攻守之道，却比书本上说的要生动很多。\n逸如在下棋的时候，偶尔会和我闲话几句，他的话不多，不过却总是说在恰倒好处的时候，我不知道这个尺度他究竟是如何把握的，不过我肯定，他是一个让人觉得舒服的人，和他在一起，既不会闷，也不会太吵闹，而且他无论做什么或是说什么，都不会给人以刻意的感觉，该怎么形容那种感觉呢，大概就是那种仿佛就应该如此一般的感觉吧。\n也许正是这样的感觉，让我更喜欢和他在一起，下棋、说话，有时静静的听他弹琴。\n他的琴弹得非常好，总能在听者的眼前，轻松勾画出他所描绘的意境，山川、河流、莲叶田田、欢快的人群，甚至是委婉的情感，在很多个夜晚，入睡之前，脑海中，似乎还依旧回荡着那动人心弦的琴音。\n能弹奏如斯曲调的人，大都是善良的人。\n逸如是善良的，我一直知道，不过当有一天他说起王睿思时，我还是很吃了一惊。",
            "summary": "主人公喜欢在黄昏时下棋和思考，他的朋友逸如也会在他下棋时与他闲聊。逸如是一个让人舒服的人，他的话不多，但总能说到恰到好处。主人公喜欢与逸如一起度过时光，无论是下棋、聊天还是听他弹琴。逸如的琴技高超，能轻松营造出各种意境。"
        },
        {
            "id": 3,
            "content": "那天我们正在下棋，和以往一样，开始的几子，落得比较轻松，越往后，便越要花时间思索了。这一天，我的状态很好，不过一会，我已经侵占了他大片的疆土，虽然他依旧不紧不慢，不过我几乎可以想象这一盘的胜负了，看看时间尚早，也许一会可以罚他再弹一曲也不错。\n然而那天，在我得意的落下最后一子之后，逸如却忽然起身告退，遇到我惊讶的目光时，他才很轻的说：“殿下，睿思病了，臣想去看看他。”\n“他病了？是吗？白天还好好的，一个大男人，怎么说病就病了？”我有些诧异，逸如很少称呼我为殿下，一般他这么称呼我的时候，都是他在有意无意的拉开我们距离的时候，白天……说起白天，今天白天，王睿思有没有来书房呢？怎么想不起来了？\n自从我刻意的忽略王睿思开始，似乎真的没有再留意过他，仔细想想，既好像天天见到他，又好像有些日子没见到了，究竟见没见过呢？一时竟想不起来。\n“殿下，睿思已经三天没有上书房了。”见我摇晃脑袋想来想去，逸如停了停，还是说了。\n“三天？有这么久了？我怎么没……”正想说我怎么没注意到，却碰上了逸如明澈的目光，那目光中，有了然，也有我说不清的东西。三天，我的侍读三天没有出现，而我竟然无所察觉，好像是说不过去。",
            "summary": "主人公与逸如在下棋。随着比赛的进行，主人公逐渐占据优势，觉得胜利在望。然而，逸如突然宣布他要去看望生病的睿思，让主人公感到惊讶。主人公意识到他已经三天没有看到睿思了，但对他的状况一无所知。"
        },
        {
            "id": 4,
            "content": "“殿下，睿思有什么冒犯了您吗？”逸如似乎是想了想之后，还是问了。\n“没有，怎么会这么问？”我有点心虚，我对王睿思做了什么吗？没有呀，我只是选择漠视他而已，真的很过分吗？过分到今天逸如会这样问？\n“既然没有，那么，殿下，请恕逸如多嘴，殿下以后，能不能待睿思一如既往？”逸如明澈的目光此时牢牢的盯着我，似乎想透过我，看到我的心里，也似乎，在恳求什么。\n“逸如，我真的不明白你在说什么？我待他一如既往？我对他有过什么不同吗，你究竟想说什么？”我有些恼了，也许是这些年高高在上惯了，我开始不习惯别人这样看着我，好像要看透我似的说话，我也不明白逸如为什么要替王睿思说话，王睿思不是别人，他是王振的侄子，王振是什么人？一个将朝廷弄得黑暗混乱的太监，不是说老鼠的儿子会打洞，王睿思既然是王振的侄子，骨子里，又能好到那里去，这么浅显的道理，以邝逸如的聪明，怎么会不明白呢？\n“请殿下恕罪。臣只是想殿下明白，王睿思，只是他自己而已。”逸如见我恼了，却没停止，他依旧直直的看着我的眼睛，说完这些后，很平静的跪在了我面前。\n“你好大胆子！”我不去看他，也不再说话，我只知道，原来在这些真正的聪明人眼中，我根本就没有秘密可言，这样的念头，让我心里烦乱不已。于是起身走到窗前，往安置在那里的摇椅上一坐，放松身子躺好，轻轻的摇着，过了一会，虽然依旧烦乱，不过思绪却越飞越远。\n自从我决定漠视王睿思开始，我刻意的忽略他的挑衅乃至他的一切。\n如是者几次，他很聪明，果断的停止了自己的挑衅行为，现在想想，虽然大多数时候看他，还是一如既往邪邪痞痞的样子，不过原本明亮的眼睛，光华却日渐淡去，话也渐渐少了，取而代之的，是周身一层如冰的冷漠，其实这些，我真的没有注意到吗？\n只有我自己知道，我都看到了，不过我选择当成自己什么都没看到，我不知道为什么要这么做，我只知道，自己必须这么做。",
            "summary": "逸如在询问殿下是否对王睿思有所冒犯。殿下表示没有，但心中有些疑惑。逸如建议殿下对待王睿思一如往常，并指出王睿思并非其叔父王振那样的人。殿下对此感到不解，与逸如发生争执。殿下意识到自己对王睿思的漠视可能影响了他们之间的关系，心情烦躁。"
        },
        {
            "id": 5,
            "content": "王睿思和邝逸如是不同的，从第一天认识他们起，我就在不停的告诉我自己，他们是不同的，至于他们究竟不同在那里呢？脾气秉性是一部分，不过真正的不同之处却在于，邝逸如的父亲是朝廷中忠心耿耿的好官，而王睿思却是奸宦的侄子。\n“臣只是想殿下明白，王睿思，只是他自己而已。”这是邝逸如的话，他犹豫了一晚，甚至不惜触怒我，大概一直想说的，就是这句话吧。王睿思，只是他自己而已。\n重新坐起身，天色竟已经暗了下来，回头一看，服侍我的宫女不知什么时候进到了殿里，而邝逸如却依旧直直的跪在地上。\n我不喜欢别人跪我，虽然过了这许多年，很多习惯都改变了，不过这一点还依旧保留着，他们六个人跟了我这许多年，不是没跪过，不过那都是我出错的时候，替我罚跪，真正这样跪我，还是第一次，没想到，第一个这样跪在我面前，还跪了这么久的人，却是他——邝逸如。",
            "summary": "王睿思和邝逸如两人的性格差异，以及他们在宫廷中的地位。邝逸如强调王睿思只是一个独立的个体，而非其奸宦叔叔的代表。邝逸如为了表达这一观点，冒着触犯皇权的危险，坚持在皇殿中跪着。这一幕让皇帝感到惊讶，因为他从未见过有人如此坚定地表达自己的观点。"
        },
        {
            "id": 6,
            "content": "我有些懊恼，被人拆穿总是很狼狈的，我也不过是使使性子，我想要的不过是他的顺从跟安慰，不过我好像忽略了自己的地位和我们彼此的身份，结果把事情弄得糟糕起来。\n“起来吧。”挥退了宫女，我走过去，想伸手扶他起来。\n“谢殿下。”他的声音一如既往的平静，可是身子却向后一退，避开了我的手，才慢慢站了起来，低着头不再看我，隔了会却说：“请容臣告退。”\n我惟有苦笑，温文如邝逸如，终究也还是生气了，都说男儿膝下有黄金，其实膝下的又何止是黄金，只怕还有面子和自尊吧。\n然而今天，在我这人来人往的寝宫里，他一跪就是一个多时辰，到不了明天，整个紫禁城甚至整个朝廷都会知道，别人会怎么说，会怎么想？\n虽然我们是君臣，不过对于一个十六岁的天之娇子而言，这恐怕依旧是一个沉重的打击。\n我很想说声对不起，不过他忽然的疏离却让我的话说不出口，只好转身，示意他可以离开，第一次，邝逸如低着头，倒退着离开了我的寝宫。\n天黑透了，进来掌灯的宫女被我挥退，偏殿里，见浚的功课做完了，和以往一样，准备要和我一起吃饭，不过我实在没有胃口，觉得胸口闷闷的，只叫人伺候了他吃了饭，然后送回寝宫去。\n一夜，辗转反侧，总在似睡非睡之间，恍惚里，一会是邝逸如疏离的身影，一会是王睿思指责的眼神，一会又似乎是文芝、文兰的哭泣，再后来，竟然是文彬和简芷一身鲜血的倒在我眼前。\n应该是被惊醒的吧，因为我自床上猛然坐起时，一旁的宫女已经在叫我：“公主，醒醒！”\n［正文:",
            "summary": "主人公（公主）因为一些原因导致与臣子（邝逸如）之间的关系变得紧张。公主想要得到邝逸如的顺从和安慰，但却忽略了他们之间的地位和身份差异，导致事情恶化。邝逸如在公主的寝宫中跪了一个多时辰，这让公主感到非常困扰。尽管他们是君臣关系，但对于一个十六岁的天之娇子来说，这是一个沉重的打击。公主想要道歉，但由于邝逸如的疏离，她无法说出心里话。公主在一夜的辗转反侧后醒来，感到胸闷和疲惫。"
        }
    ]
}