{
    "chapter_title": "第十三章  未来世界 (3)",
    "chapter_summary": "他和舅舅、小姚阿姨一起度过的夏天，以及在成年后如何选择职业的道路。一开始，他们在河边游泳，作者对小姚阿姨产生了好奇心。之后，舅舅因为一些原因被扣留在派出所，使他们有机会独处。作者在这段时间里展示了自己的观察力、好奇心和幽默感。多年后，作者因为怀念未遂恋情而选择报考北大物理系，成为了该校史上最天才的学生。然而，他在物理学界的生涯结束后，转而攻读北师大历史系的研究生，并以一篇关于秦始皇的论文获得博士学位。在这个过程中，他一直与小姚阿姨保持联系，为她提供生活建议。小姚阿姨嫁给了香港商人，成为了富婆。故事强调了学物理的困境、不同职业的优劣以及成功的关键。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "夏天我们到河边去游泳时，我只顾从小姚阿姨的游泳衣缝往里看——那东西实在严实，但也不是无隙可钻，尤其是她刚从水里出来时——所以很少到水里去，以致被晒塌了好几层皮，像鬼一样的黑。小姚阿姨却晒不黑，只会被晒红。她觉得皮肤有点痒时，就跳到水里去，然后水淋淋地上来，在太阳底下接着晒。这个过程使人想到了烹调书上的烤肉法，烤得滋滋响或者起了泡，就要拿出来刷层油或者是糖色。她就这么反复泡制自己的皮肉，终于在夏天快结束时，使腿的正面带上了一点黄色。我对这些不感兴趣，只想看到她从水里出来时背带松驰，从泳衣的上端露出两小块乳房，如果看到了就鼓掌欢呼。这使她每次上岸都要在肩上提一把。\n提了以后游泳衣就会松驰下来，连乳头的印子都没有了，这当然是和我过不去的举动。她走到我身边时，总要拧我一把，说道：小坏蛋，早晚我要宰了你。然后就去陪我舅舅。我舅舅总是一声不吭，有时候她也腻了，就来和我坐一会儿，但是时时保持警惕，不让我从她两乳之间往里看；并且说，你这小坏蛋，怎么这么能让人害臊。我说：我舅舅不让人害臊？她说不。第一，我舅舅很规矩。第二，她爱他。我说：像这么个活死人，你爱他什么？不如来爱我。她就说：我看你这小子是想死了。假如姚老师爱上初一的男生，一定是个天大的丑闻。她害怕这样的事，就拿死来威胁我。其实我也知道这是不可取的事，但还是觉得如此调情很过瘾。\n我舅舅被f扣在派出所，在那里坐了很久。值班的警察伸着懒腰跑到这间房子里来了一趟，斜着眼睛打量了他一眼，说道：这家伙干什么了？他以为我舅舅是个露阴癖，还建议说，找几个联防队员收拾他一顿，放走算了。f说：这一位是个作家。警察耸耸肩说，这就不是我们管的事了。他又说：困了，想睡会儿。f说，那就睡去吧。警察说：这家伙块头不小，最好把他铐起来。f说：怎么能这样对待人家呢。警察就说：那我也不能去睡。出了什么事，我可负不起责任。f就从抽屉拿出一副手铐来，笑着对我舅舅说：你不反对吧。我舅舅把双手并着一伸。那位警察拿了铐子，又说：还得把他鞋带松开，裤带抽掉。我舅舅立刻松掉鞋带，抽掉裤带，放在地上。于是那位警察给他戴上手铐，拣起皮带往外走，嘴里还说：小心无大害。f说道：把门带上。现在房间里只剩了他们两个人了。",
            "summary": "作者在夏天和舅舅、小姚阿姨一起去河边游泳的经历。作者对小姚阿姨的好奇心和对她的关注使得她在游泳后晒成了黄色，同时作者试图吸引她的注意力和好感。然而，舅舅因为某些原因被扣留在派出所，使得他们两人独处的时间增加。在这段经历中，作者展示了他的观察力、好奇心和幽默感。"
        },
        {
            "id": 1,
            "content": "现在该说说我自己长大以后的事了。出于对未遂恋情的怀念（小姚阿姨是学物理的），我去考了北大物理系，并且被认为是自北大建校以来最具天才的学生，因为我只上到了大学二年级，就提出了五六个取代相对论的理论体系。当然，让不让天才学生及格，向来是有争论的。等到本科毕业时，我已经不能在物理学界混了，就去考北师大的历史研究生。众所周知，时间和空间是理论物理研究构想的对象，故此学物理的人改行搞历史，也属正常。我以第一名的成绩考上了，或者按师姐师兄们的话来说，掉进了屎（史）坑，后来以一篇名为《始皇帝羸政是阴阳人》的论文取得了博士学位，同时也得到了历史学家的执照，一张信用卡，还有一辆新车的钥匙。除了那张执照，其它东西都是出版公司给的，因为每个有照的历史学家都是畅销书作家。\n这时候小姚阿姨守了寡，每个周末都给我打电话，让我去，还说：阿姨给你做好吃的。我总是去的，但不是去吃东西（我正在减肥），也不是去缅怀我舅舅，而是给她拿主意。第一个主意是：你的弹性太差了，去做个隆乳手术吧。第二个主意则是叫她去整容。每个主意都能叫她痛哭一顿，但是对她有好处。最后她终于嫁到了一个有钱的香港商人，现在正和继女继子们打遗产官司。不管打赢打输，她都将是个富婆。这个故事的要点是：学物理只能去当教师，这是世界上最倒霉的差事；当商人的老婆就要好得多。当小说家也要倒霉，因为人家总怀疑你居心叵测；当历史学家又要好得多。还有一个行当是未来学家，不用我说你就能想到这也是好行当。至于新闻记者，要看你怎么当。假如出去采访，是坏行当。坐在家里编就是好行当。用后一种方法，最能写出一片光明的好新闻。",
            "summary": "主人公长大后因怀念未遂恋情而选择报考北大物理系，成为该校史上最天才的学生。然而，他在物理学界的生涯结束后，转而攻读北师大历史系的研究生，并以一篇关于秦始皇的论文获得博士学位。在这个过程中，他与小姚阿姨保持联系，为她提供生活建议。小姚阿姨嫁给了一个香港商人，成为了富婆。故事强调了学物理的困境、不同职业的优劣以及成功的关键。"
        },
        {
            "id": 2,
            "content": "我舅舅和f在派出所里。夜里万籁无声，我舅舅没有了裤带，手又铐在一起，所以衣服松塌塌的，像个泄了气的皮球或者空了一半的布口袋。f往后一仰，把腿翘到桌子上，把脸隐藏到黑暗里，说道：别着急。现在公园关了门，放你你也出不去。等明天吧。我舅舅点点头，用并在一起的手从口袋里掏出烟来，叼在嘴上，想了一想说：我想抽支烟。f说：抽吧。我舅舅说：没有火。f用脚尖踢踢桌上的火柴，说：自己拿。我舅舅把烟取下来，放到手里一握，烟变成了碎末。f见到后，想道：我忘了他没有裤带；然后起身拿了火柴走过去，从他口袋里取出香烟，自己吸着了，放到我舅舅嘴上，说道：你不要急躁嘛。我舅舅应道：是。然后她手里拿了那盒烟说：我也想抽一支。有没有你没咬过的？我舅舅双手捧着烟，摇了摇头。这个样子像只耍把戏的老狗熊。f看了笑了一笑，伸手揪揪他的头发，说道：头发该理了。然后挑了一支我舅舅咬得最厉害的烟来吸。这种情况说明，她问我舅舅有没有没咬过的烟，纯粹是没话找话。\n现在我想到，这个女人为什么要叫f。f是female之意。同理，我舅舅应该叫作m（male）。f和m各代表一种性别取向，这样用恰如其分。f穿了一双鹿皮的高跟靴子，身上散发着香水味，都是取向所致。我舅舅坐在凳子上像只耍把戏的老狗熊，这也是取向所致。包围着他们的是派出所的房子，包围着派出所的是漫漫长夜。我所写到的这些，就是历史。\n我说过，我写的都是历史，历史是一种护身符。但是每一种护身符用起来都有限度。我必须注意不要用过了份。小时候我和小姚阿姨调情（现在看来叫做调戏更正确），觉得很过瘾；这是因为和女同学约会、调情都很不过瘾。那些人专会说傻话，什么“上课要认真听讲”，“互相帮助共同进步”之类，听了让人头大如斗，万念俱灰。我相信，笼养的母猪见了种猪，如果说道“咱们好好干，让饲养员大叔看了高兴”，后者也会觉得她太过正经，提不起兴致来；除此之外，我们毕竟还是人，不是猪，虽然在这方面还有需要改进的地方。小姚阿姨比她们好得多，游泳时，她折腾累了，就戴上太阳镜，躺下来晒太阳，把头枕在我舅舅肚子上。看到这个景象我马上也要躺倒，把头枕在她肚子上，斜着眼睛研究她饱满的胸膛，后来我就得了很严重的内斜视，连眼镜都配不上。我们在地下躺了个大大的z字。有时候有位穿皱巴巴游泳衣的胖老太太经过，就朝我们摇头。小姚阿姨对此很敏感，马上欠起身来，摘掉眼镜说：怎么了？对方说：不好看。她就说：有什么不好看的？他们都是男的嘛。这当然是她的观点，我认为假如有三位女同性恋者这样躺着就更加好看——假如她们都像小姚阿姨那么漂亮的话。\n小姚阿姨其实是很正经的，有时候我用指尖在游泳衣下凸起的地方触上一下，她马上就说：想要活命的话，就不要乱伸爪子。这种冷冰冰的口气触怒了我，我马上跳到水里去，潜到河底去。那里的水死冷死冷，我在那里伏上半天，还喝上几大口；然后窜出水来，往她腿上一躺，冰得她惨叫一声：喂！来制制你外甥！那个“喂”，也就是我舅舅，爬起来，牙缝里还咬着一支烟，一把捞住我，举起来往水里一扔，有时候能丢出去七八米远。在这个混蛋面前，我毫无还手之力。谢天谢地，他被电梯摔扁了，否则我还会被他摔到水里去。",
            "summary": "我舅舅被带到派出所与F相遇。由于失去裤带且手铐在一起，他的衣服松垮垮的。F告诉舅舅暂时无法离开，需等待第二天。在这个过程中，F给舅舅吸烟并提供火柴。这段描述了一个关于性别取向和历史的故事。"
        },
        {
            "id": 3,
            "content": "我舅舅在派出所里吸了一口烟，喷出来时眼前是白茫茫的一片。一个长久不吸烟的人乍抽起来总是这样的。他还觉得胸口有点闷。f在椅子上躺好了，说道：我要睡了。天亮了叫我。就一声不吭了。我舅舅吸完了那支烟，侧过手来看表：当时是夜里三点。他长出了一口气，用手把头抱住，直到第二天早上人家把他放出去。那天夜里的事就是这样的。\n我现在是历史学家了，有关这个行当，还有进一步说明的必要。现在我们有了一部历史法，其中规定了历史的定义：“历史就是对已知史料的最简无矛盾解释”。我记得这是逻辑实证论者的说法，但是这部法里没有说明这一点。一般说来，贼也不愿意说明自己家里每一样东西是从谁那里偷来的。从定义上看，似乎只能有一部历史，所有的历史学家都该失业了。但是历史法接着又规定说：“史料就是：1，文献；2，考古学的发现；3，历史学家的陈述”。有脑子的人都会发现，这个3简直是美妙无比，你想要过幸福的生活，只要弄张历史学家的执照就行了。现在还有了一部小说法，其中规定，“小说必须纯出于虚构，不得与历史事实有任何重合之处”，不管你有没有脑子，马上就会发现，他们把小命根交到我们手里了。现在有二十个小说家投考我的研究生，但我每年只能招一个。这种情况说明，假如我舅舅还活着，肯定是个倒霉蛋。说不定他还要投考我的研究生哩。\n小姚阿姨至今认为，她嫁给我舅舅是个正确的选择，她说这是因为我舅舅很性感。我说，他性感在何处？她说，你舅舅很善良，和善良的人做爱很快乐。我问：你们经常做爱吗？她说：不经常。想了一下又说：简直很少做。除此之外，什么是善良她也说不大清楚。这种情况说明她智力有限，嫁给商人或者物理学家尚够，想嫁给历史学家就不够了。\nf也觉得我舅舅性感，但是这种性感和善良毫无关系。\n她有时想到我舅舅发达的胸大肌，紧缩着的腹部，还有那个发亮的大刀疤——那个刀疤像一张紧闭着的嘴——就想再见到他。\n除此之外，她还想念我舅舅那张毫无表情的脸，无声地下垂的生殖器，她觉得在这些背后隐含了一种尊严。\n这种想法相当的古怪，但也不是毫无道理。\n在工作的时间里，她见过很多张男人的脸，有的谄笑着，有的激愤得胀红，不论是谄笑，还是激愤，都没有尊严；她还看到过很多男性生殖器，有的被遮在叉开的五指背后，有的则嚣张地直立着；但是这两种情况都没有尊严。\n相比之下，她很喜欢我舅舅那种不卑不亢的态度。\n所以她常到山道上去等他，但是我舅舅再也不来了。\n后来我舅舅再也没去过那个公园，因为他觉得提着裤子的感觉不很愉快。\n但是他一直在等f大驾光临。\n他觉得f一定会去找他，这件事就这样简单地过去是不可能的，所以他就呆在家里等着。\n他们就这样等来等去，把整个春天都等过去了。\n夏天快过完时，小姚阿姨决定了和我舅舅结婚。\n这个决定是在我舅舅一声不吭的情况下做出的。\n每天早上她都到我们家里来等我舅舅，但是我舅舅并不是每天都来。\n等到早上快要过去时，她觉得不能再等了，就和我一起出去买东西。\n她穿上高跟鞋比我高一个头，但我不觉得这有什么，我还会长高呢。\n结果事实不出我所料，我现在有一米九十几，还有点驼背。\n当时我穿了一双塑料拖鞋，小背心和运动短裤，跟在小姚阿姨的背后，胳臂和腿都特别脏。\n她教训我说：小男孩就是不像样。\n女孩子在你这个岁数，早就知道打扮了。\n我很沉着地说：你们那个性别就是爱虚荣。\n这种老气横秋的腔调把她吓了一跳。",
            "summary": "我舅舅在等待的过程中抽烟导致眼前一片模糊。后来，他因为一些原因被捕，成为了一名历史学家。而f，一个与他有过交集的女人，也在怀念着他。小姚阿姨决定与我舅舅结婚，这个故事以他们的婚姻作为结尾。"
        }
    ]
}