{
    "chapter_title": "第十八章  未来世界 (8)",
    "chapter_summary": "一个关于梦游现象的研究及其在历史事件中的应用。一位传记作家因发表的文章受到处罚，被迫寻找便宜的可乐来补偿订户。他在寻找舅舅的天才与笨拙时期的线索时遇到了一些趣事。舅舅因心脏病无法进行性生活，但在医生的建议下开始忙碌地写作。一位作者为了考取哲学执照寻求督察的帮助，尽管她在讨论会上受到欺负，但仍坚持追求哲学领域的成就。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "二十一世纪心理学最伟大的贡献，就是证明了人随时随地都会梦游，睁着眼睛进入睡梦里，而且越是日理万机的伟大人物，就越容易犯这种病。这给我们治史的人提供了很好的工具，很多重大历史事件都可以用这个理论来解释。人在梦游时，你越说他在梦游，他就会沉入越深的梦境，所以必须静悄悄地等他醒来。但是有时实在叫人等不及，因为人不能总活在世界上。\n你在这个世界上活得越久，就越会发现这世界上有些人总是在梦游。由此产生的沟通问题对心脏健康的人都是一种重负，何况我舅舅是一个病人。我舅舅坐在椅子上，而f在睡觉，衬衫上那个黑领结已经解开了，垂在她肩上。那间房子里像被水洗过一样的冷，并且迷漫着一股新鲜水果才有的酸涩味。起初周围毫无声响，后来下面的树林里逐渐传来了鸟叫声。f就在这时醒来，她叫我舅舅站起来，又叫他脱掉内裤，坐到床上来。我舅舅的那东西就逐渐伸直了，像一根直溜溜的棍子。f向它俯过身去，感到了一股模糊不清的热气。她又用手指轻轻地弹它，发现它在轻轻颤动着。f舔舔嘴唇，说道：玩罢。然后就脱掉上衣。这时候我舅舅想说点什么，但后来什么都没有说。",
            "summary": "一个关于梦游现象的故事。在21世纪的心理学研究中，梦游现象得到了证实，特别是在忙碌的杰出人物中更常见。这对于研究历史事件提供了一个有用的理论。当人们在梦游时，如果他们被告知这一点，他们可能会陷入更深的梦境。因此，必须在他们醒来时保持安静。然而，有时等待令人不耐烦，因为人们不能永远生活在世界上。随着时间的推移，你会意识到这个世界上有些人总是在梦游，这导致了沟通问题，甚至对心脏健康的人来说都是负担。故事中提到的舅舅就是一个病人，他在梦游时醒来并与f发生了关系。"
        },
        {
            "id": 1,
            "content": "我舅舅的传记登在了《传记报》上，因为上述那一段，受到了停报三天和罚款的处分。为了抵偿订户的损失，报社决定每天给每户一筒可乐。总编说，我们已经被罚款了，这可乐的钱不能再让我们出。我本可以用支票或信用卡来支付买可乐的钱，但我借了一辆小卡车，跑遍了全城去找便宜可乐。最后我终于找到了一种最便宜的，只差三天就到保质期。最让我高兴的是：这是一种减肥可乐，一点都不甜，只有一股甘草味。中国人里没人会爱喝，而我恰恰是要把这种东西送给中国人喝。这种情况说明我不想合作，心里憋了一口气——众所周知，我们从来都是从报社拿稿费，往报社倒贴钱的事还没有过——但我不能不合作，因为是我的稿子导致报社被停刊，假如不合作，以后就不会有人约我稿了。在这种情况下，我感到很是气恼、难堪，整整一天都是直撅撅的。因为这种难得的经历，我能体会到我舅舅当时的感觉。他赤身裸体坐在床上，背对着f，周围空气冷冽。\nf弓起身来，把脸贴在他大腿上，眼睛盯着他的那玩艺儿，这使他感到非常的难堪；而那玩艺儿就在难堪中伸展开来，血管贲张。不管怎么说吧，别人没有看到我的难堪，而我舅舅却在别人的注视之下；因此他面色通红，好像很上劲的样子。其实假如f不说“玩罢”，他就要说“对不起”，“sorryforthat”之类的话了。直到最后，他也不知那样子是不是合作，因为从下半截来看，他是一副怒气冲冲，强项不服的样子，这不是合作的态度；从上面看，他满面羞愧，十分腼腆，这样子又是十分合作的了。就是在干那件事时，他也一直感到羞愧难当，后来就像挨了打的狗一样在床上缩成一团。好在后来f没有和他再说什么，她洗了个冷水澡，穿上衣服就走了。对于我舅舅传记的这个部分，《传记报》表示：您（这是指我）的才气太大，我们这张小报实在是无福消受；再说，明知故犯的错误我们也犯不起。这是从报社的角度提出问题，还有从我这面提出问题的：您是成名的传记作家，又是历史学会会员，犯不上搞这样直露的性描写——这是小说家干的事，层次很低。但是我舅舅干出了这样直露的事，我又有什么办法呢。\n这些都是历史事实。不是历史事实的事是这样的：我舅舅和小姚阿姨结了婚后，就回到他原来住的房子里，找出一台旧打字机，成天劈劈啪啪地打字。小姚阿姨叫我去看看他，但我不肯去。这是因为小姚阿姨在我心目里已经没有原来的分量了。后来她答应给我十块钱，这就不一样了。骑车到我舅舅那里，来回要用一小时。在十三岁时，能挣到十块钱的小时工资，实在不算少。我认为，十块钱一小时，不能只是去看一看，还该有多一点的服务，所以就问小姚阿姨：是不是还要带句话去。她就显得羞答答的，说道：你问问他怎么了，为什么不回家。我的确很想记着问我舅舅一句，但是到了那儿就忘了。",
            "summary": "一位传记作家因其在报纸上发表的文章受到处罚，被迫寻找便宜的可乐来补偿订户。尽管他对此感到气恼和难堪，但他仍需要与报社合作，因为他认为这是他的责任。同时，这段内容也提到了一些历史事实和相关人物关系。"
        },
        {
            "id": 2,
            "content": "我给我舅舅写传记，事先也做过一些准备工作，不是提笔就写的。比方说，我给他过去留学时的导师写过信，问我舅舅才情如何。那位老先生已经七十岁了，回信说道：他记得我舅舅，一个沉默的东方人，刚认识时，此人是个天才，后来就变得很笨。我再写信去问：我舅舅何时是天才，何时很笨。他告诉我，我舅舅初到系里当他研究生时是个天才，后来回中国去养病，就变笨了；经常寄来一些不知所云的paper，声称自己证出了什么定理，或者发明了什么体系。其实这些定理和体系别人早就发现了，这老先生说，你舅舅怎么把什么都忘了？开头他还给我舅舅寄些复印件，告诉他，这些东西都不新鲜了；后来就不再搭理我舅舅。\n因为我舅舅的发现是逆历史潮流而动的，换言之，他先发现高级的和复杂的定理，再发现简单和原始的定理，最后发现了数学根本就不存在；让人看着实在没有意思。考虑到收信人是他所述那位先生的外甥，他还在信尾写了几句安慰我的话：据他所知，所有的天才最后都要变成笨蛋。比方说他自己，原来也是个天才，现在变成了一个“没了味的老屁”。这段话在英文里并不那么难听，是翻成中文才难听的。如此说来，从天才变老屁是个普遍规律，并且这个事件总发生在男人四十多岁的时候；具体到我舅舅这个例子，发生在他和小姚阿姨结婚前后。这件事也反映到了他的小说里，结婚前他写的小说里“口”很多，婚后“口”就少了，到他被电梯砸扁前几个月，他还写了一篇小说，现在印出来一个“口”都没有。当然，这也要看是什么人，从事什么样的事业。\n有些人从来就证不出最简单的数学定理，写的小说也从来就不带“口”，还有些事业从来就显不出天才。女人身上也有个类似的变化，从不穿衣服更好看，变到穿上一点更好看。这个事件总发生在女人三十多岁的时候。当然，这也要看是什么女人和什么衣服，有些女人从来就是穿上点好，有些衣服也从来就是穿了不如不穿。原来我打算以此为主题写写我舅舅和小姚阿姨，但是有关各方，包括上级领导、《传记报》编辑部、还有我舅舅小说的出版商都不让这样写，他们说：照我这个逻辑，大家不是已经变成了老屁，就是从来就是老屁；不是已经变成了“遮着点”好，就是从来都是遮着点好。现在四十多岁的男人和三十多岁的女人太多了，我们得罪不起。因此我就写了我舅舅和f这条线索。谁知写着写着，还是通不过了。早知如此，就该写小姚阿姨。作为我舅舅的遗孀，她一点都不在乎我把我舅舅写成个老屁。对于这件事，她有一种古怪的逻辑，根据这种逻辑她说：这么一来，我们就扯平了。",
            "summary": "一位作者在给他的舅舅写传记过程中所遇到的一些趣事。这位舅舅曾在国外留学并成为天才，但后来回国后变得“很笨”，专注于研究一些已经被发现的数学定理。作者试图了解舅舅的天才与笨拙时期，但收到了一些模糊的回答。同时，作者还提到了舅舅的婚姻生活对他创作的影响，以及为什么选择了关注另一个线索的原因。"
        },
        {
            "id": 3,
            "content": "我说过，我舅舅很年轻时就得了心脏病。医生对他说：你不能上楼梯，不能呛水，不能抽烟喝酒，不能……，有很多不能；其中当然包括不能做爱。但是大夫又说：只要你不想活了，想干什么都可以。领导对我们说：只要你不出格，写什么都可以。这两句话句式相似，意思却相反，想活和出格的意义完全相悖。所以我舅舅一旦不想活了，就可以干一切事，而我们不出格，就什么都不能写。我舅舅一直很想活，所以假如哪天回家时看到电梯停了电，就在楼下等着。到天黑时还不来电，他就叫一辆出租车到我家来，和我挤一张床。我那张床一人睡还算宽敞，再加上一条九十公斤的壮汉，地方就不够了。因为这个原故，新婚之夜他对小姚阿姨说，睡吧。第二天早上他醒来时，看到小姚阿姨睡在他怀里，当时她有一对纯天然、形状美好的乳房，身体其它部分也相当好看。我舅舅看了以后，马上就变了主意，不想活了。\n他立刻奔回家来给自己料理后事，把没写完的小说都写完，并且搜罗脑子里有关数学的主意，把它们都写成论文投寄出去。这些事干得太匆忙，所以小说没有写好，论文也带有老屁的味道。他这个人独往独来惯了，做这些事的时候，忘掉了、或者根本就不会想起要和小姚阿姨打个招呼。后来他倒是托我告诉小姚阿姨，他忙完了就回去。我回去以后总是忘记把这话告诉小姚阿姨。所以她现在怀疑，这段时间里，我舅舅在和f做爱，天天云雨不休。那位f穿了一件白底带黑点的衬衫、一条黑裙子，脖子上系着黑绸带，内衣是黑色的。小姚阿姨告诉我说，她从来不穿黑色的内衣，因为觉得太不正经。这一点我倒没有想到。总而言之，我舅舅再回到小姚阿姨那里时，头顶已经秃了，皮肤变成了死灰色，完全是个老屁的模样。他要求和小姚阿姨做爱，小姚阿姨也答应了，但是觉得又干、又涩、又难为情，因为“你舅舅那个大秃脑袋像面镜子，就放在我胸口上！”\n小姚阿姨告诉我这件事时，我在她家里。我说道：不对呀。你说过，我舅舅是个善良的人，和他做爱很快乐，现在怎么变成了又干又涩呢？她就把自己的拳头放在嘴里咬了一口说：我说过的吗？我告诉她时间、地点、上下文，让她无法抵赖。这是我们史学家的基本功。不过，时间地点上下文都可以编出来。她说：不记得了。又说：就算说过，不能改吗？我对后一句话击节赞赏，就说：你别学物理了，来学历史吧。我看你在这方面有天才，我招你当研究生好了。她愣了一下说：你说话可要算话呀。这话使我又发了一阵子愣，它说明女人没有幽默感，就算有一点，也是很有限。其实我并不想招她当研究生，而且今年上面很可能不让我招研究生——我已经出格了。\n现在该说说我出格的事了。有一天早上，我收到一张传票，让我到出版署去一趟。到了那里，人家把我的史学执照收去打了一个洞，还给我开了三千元的罚单，让我去交钱。因为执照上已经有了三个洞，还被停止著述三个月，并且要去两星期的学习班。此后每天都要去出版署的地下室，和一帮小说家、诗人、画家坐在一起。有一位穿黑皮茄克的女孩子坐在主席位子上，手里拿了一根黑色的藤棍，说道：大家谈谈吧。新来的先谈。你怎么了？我羞答答地说：我直露。她砰地一声把藤棍抽到卷宗上，喝道：什么错误不能犯，偏要直露！你是干啥的？我说：史学家。\n她又砰地抽了一下桌子，说道：史学家犯直露错误！新鲜啊。\n以为我们不查你们吗？我低声下气地检讨了一阵子。\n等到午餐时间，我和她去吃饭，顺便把给她买的绿宝石项练塞到她包里。\n她笑吟吟地看着我，说：小子，不犯事你是不记得我呀。",
            "summary": "舅舅因心脏病不能做爱，但在医生告诉他只要不想活，想干什么都可以的情况下，他开始忙碌地写作和投稿。这导致了他和小姚阿姨之间的误会。他在回到小姚阿姨身边时，已经变得衰老，导致她和他的关系出现困扰。同时，作为史学家的“我”也因直露的错误受到了出版署的处罚。"
        },
        {
            "id": 4,
            "content": "我当然记得她，她是个真正的虐待狂，动起手来没轻没重。\n如果求别人有用的话，绝不能求她；但我的执照上已经有了三个洞，不求不行了。\n我说：我想考张哲学执照。\n她说：有事晚上到家里去谈吧。\n钥匙在老地方……带上一瓶人头马。\n我擦擦脸上的汗水，说道：我去。\n于是她站了起来，挥了一下藤鞭说：下午我有别的事。\n谁欺负你了，告诉我啊。\nt靮p\n我在学习班里，的确很受欺负，但这不意味着我要找督察（就是那位穿黑茄克的女孩，她也是师大历史系毕业的，所以是我的师妹）告状。\n下午分组讨论时，听到了很多损我的话。\n有位小说家阴阳怪气地说：我以为犯直露错误是我们的专利哪。\n还有位诗人说：这位先生开了直露史学的先河，将来一定青史留名。\n有位画家则说，老兄搞直露史学，怎么不通知兄弟一声？让我也能画几张插图，露上一手。\n这种话听上一句两句不要紧，听多了脸上出汗。\n我禁不住要辩解几句：诸位，我写的是我家里的人，是我嫡亲的娘舅。\n所以虽然犯了直露错误，还有些有情可原的地方。\n结果是那些人哄堂大笑起来，说道：以前还不知道，原来史学家干的就是这样的事呀！这种遭遇使我考哲学执照的决心更加坚定了。\n众所周知，哲学家很少会出格，就是出了格也是宣传部直接管，不会落到层次如此之低。",
            "summary": "一位作者为了考取哲学执照而寻求一位督察的帮助。晚上，他按照她的要求来到她家，带上一瓶人头马。她在讨论会上受到欺负，但这并没有阻止她继续追求哲学执照。她认为哲学家很少出格，而且由宣传部直接管理，因此她希望能在哲学领域取得成就。"
        }
    ]
}