{
    "chapter_title": "第二十一章  未来世界 (11)",
    "chapter_summary": "我们跟随一位作者的经历，他被安置在一家公司，与另一位女性F共同生活在有限的资源下。他们的生活非常拮据，每天只有20元收入。尽管作者尝试与F沟通他们的经济状况，但她仍坚持要求作者供养她。这个故事揭示了现代社会中生活、金钱和关系的复杂性。作者在北京的拆迁区度过了阴沉的四月份，但随着五月份的来临，天气开始变得晴朗，他的心情也有所好转。他开始修理房屋，并规划未来的生活改变。然而，由于经济压力和合同限制，他无法实现这些想法，导致情绪低落。故事中的主人公是一位物理系毕业生，他在工地上工作，收入微薄且压力巨大。他产生了考取电工和垃圾车司机的想法，但遭到了女友的质疑。后来，他意外获得了汉语布克奖，虽然奖金有限，但对他的生活有所改善。然而，他对公司和陪伴他的彪形大汉的态度仍然不满。这段摘要还描述了一位史学家在获得布克奖后的心情波动。他在庆祝活动中因一句无奈的话语而感到愤怒，并在招待会上偷取物品以发泄情绪。回家后，他与妻子讨论此事，了解到了公司从中获得的利益以及其他知名人士的错误安置。然而，他仍然无法平复情绪，甚至从外面带了一扇门回家。M和F被安置在同一间房子里。M和F各自有着不同的特点，F提醒M要警惕“综合”，这是一种安置后的心理疾病，可能导致性欲减退等变化。M承认自己有些沮丧，但也非常疲惫，每天都在进行体力劳动。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "现在该说说那个d的含义了，公司的人说，d是delivery（发送）之意。安置就是把我们发送出去。听了这个解释之后，我就觉得自己是个邮包，很不自在。他们说，我们这种包裹有两种寄法，一是寄给别人，二是寄给我们自己。在前一种情况下，必须要有肯要我们的人，举例言之，408那位太太。她是个退休的小学教师（有二十年教龄就可退休，所以她年龄不太大），四十二岁结了婚，四十三岁生了双胞胎，同时遭丈夫遗弃，就到公司去申请了一个丈夫。头天晚上，她以为我就是那个邮包——这种错误是可以想像的，嫌我太瘦弱，但没有说。\n后来她收到了真的丈夫，是个出租车司机，同时又是个假释的刑事犯（公司的业务也包括安置这种人），虽然不瘦弱，却天天揍她，还说：你敢去公司诉苦，我就宰了你；但这都是后话了。我和f属于后一种情况，在公司学习时，他们说，对这类情形要实行三搭配：男女搭配，高低搭配，错误搭配。第一条是指性别，第二条是指收入，最后一条指什么我也不知道。说实在的，我对第二条抱很大希望，因为我已经是个每天只挣二十块钱的小工了，她再挣得少，那就没法活。我问她哪天去上班，她说：我已经上班了。我问：在哪儿？她说：在这儿。公司给我安置的职业是家庭主妇。听了这话，我都快晕过去了。她还怕我晕不掉，从厨房里跑出来说，我给你做家务，你可要养我呀！我万分沮丧，无可奈何地说：安置前你怎不这样讲？\n众所周知，二十一世纪女权高涨，假如有位女士对男友说：我让你养我，这是至高的求爱之词。安置之前假如有位女人对我这么说，我一定会养她，除非她是安徽来的小保姆。而不养安徽小保姆，绝非因为渺视那个省份，而是一养就要养一大批人，包括她爹妈、她的七大姑八大姨，还有堂兄表弟之类，而且这些表兄弟里还有一个是她指腹为婚的未婚夫，就在你眼皮底下不干不净；这种现象被人叫做“徽班进京”，多的时候一班有一二百人。所以，男人养了一个女友或是妻子，实在是体面得很，但是很难养到。\n有位女士说过：谁要养我，必须满足三个条件：1，长得要像阿波罗（指雕像）；2，阴茎不短于八英寸；3，年收入在百万元以上。这些条件，尤其是第二条，极难满足——因为中国男人很少长这么大，而且这么大并无用处，所以也就是瞎说说罢了——所以男人家里很少有主妇。倒是有时到某位女士家里作客时，能看到一位很体面的小伙子。主人指着他说：我先生，我养着他。偷偷和他聊几句时，他皱着眉头说：没办法，想过家庭生活——与此同时，听到河东狮吼：你们在干啥？要搞同性恋吗？他赶紧灰溜溜去陪老婆。不敢像主妇那样吼起来：我和人说几句话也不行吗？这说明男人的条件不那么苛刻。综上所述，有女人要我养，我不能拒绝。我只能委婉地和她算这本帐：每天二十块钱，咱们两个人，怎么活呀。\nf告诉我说，只要省吃简用，两个人花二十块钱也能活。吃的方面，我们只吃粗茶淡饭，她决不追求比我吃得好；穿的方面她也可以凑合，只是要买一两件时装和几件内衣（我皱着眉头指出，这些东西贵得很），再加上一点起码的化妆品，卫生用品，她就不再要求什么了。我知道这是要求我每年出勤350天，天天腰酸腿疼，生不如死。这样规划了以后，她就把我今天的全部工资搜去，一个子儿也不留。然后她到厨房里去做饭，我则躺倒在旧床垫上长嘘短叹。",
            "summary": "自己作为公司安置的一员，被安排与另一位女性f共同生活。他们需要依靠每天20元的收入生活。然而，f被安置的职业是家庭主妇，这使得作者感到压力和沮丧。尽管作者试图与f解释他们的经济状况，但f仍然坚持要求作者养她。这段故事展示了现代社会中关于生活、金钱和关系的复杂现实。"
        },
        {
            "id": 1,
            "content": "从前述的情节里，你一定能想到安置是四月底的事。那时候北京常是阴雨天气，就是不下雨，天也阴得黄惨惨的。就算是风和日丽，我也没有好心情。到了五月初，天就会连续晴朗。五月一日放假，当然也没有工资。我心情比初安置时好了一些，像一个男人一样收拾了这间房子，用拣来的塑料薄膜把窗子上的碎玻璃补上，然后爬上房顶，用新学会的手艺修补漏雨的地方。在干这件事的同时，凭高眺望这片拆迁区。当然，景色没有什么出奇之处。在四周玻璃大厦的蓝色反光之下，这里有十几座土红色的砖楼，楼前长着树皮皴裂的赤杨树。楼前面还有乱糟糟的小棚子，是多年以前原住户盖起来的，现在顶上翘着油毡片。\n我还看到最北面那座楼房正在拆，北京城和近五十年来的每个时期一样，在吐出大量的房渣土。这个景象给我一个启迪，我从房顶上下去对f说：等我们这座楼被拆掉时，就可以搬出去住好房子了。她笑吟吟地看着我说：住好房子？付得起房租吗？这使我相当丧气，但还是不死心，说道：也许我可以考个电工什么的；你也可以去考个秘书，这样可以增加收入。她继续笑了一下，就转过身去。然后我就更丧气地想到了和公司定的合同：服从公司的安置，不得自行改换工作。我很可能要当一辈子的小工，住一辈子拆迁区。本来我还想下午去外面找找，看哪个废弃的房间里有门，把它拆回来安在自己家的卫生间里；但是我没了情绪，就在床垫上躺过了那一天下余的时间。那一阵子我总是这样没精打彩——因为实在没有什么事可高兴的。",
            "summary": "他在四月底被安置到北京的一个拆迁区，当时天气阴沉，他的心情也不好。然而，随着五月的到来，天气逐渐晴朗，他的心情也有所好转。他开始修理房屋，并计划未来可能的生活改变。然而，由于经济压力和合同限制，他无法实现这些想法，导致情绪低落。"
        },
        {
            "id": 2,
            "content": "有关我想考电工的事，还有必要补充几句。人到了我这个地步，总免不了要打自己的主意，想想还能做点什么。作为一个物理系的毕业生，很容易想到去考电工。而作为一个喜欢在公路上和人赛车的人，我又想去考垃圾车司机。这些奇思异想都是因为当小工太累，挣钱又太少，还要受那个小兔崽子师傅的气。每次我说起这类的话头，f总是那么干脆地打断我。假如她能顺着我说几句，我也能体验一点幻想的快乐。这娘们没有一点同情心。\n《我的舅舅》得了汉语布克奖，为此公司派车把我从工地上接了去，告诉我这个消息。这个奖的钱不多，只有五千块，在我现在的情况下也算是一笔款子了。我向来是喜怒不形于色的，但是当坐在我对面的公司代表说“祝贺我们吧”时，还是面露不快之色：这和你们有什么关系？他说：怎么没有关系？你忘了我们的合同吗？你的一切归我们所有，而我们则重新安置你。其实不等他提醒，我就想起来了。我站身来说：谢谢你告诉我这件事，我要回家了。他说：别着急呀，现在还用得着你。你得去把奖领回来，还得出席一个招待会……我说：我哪里都不想去。那人就拉下脸来说：合同上可有缔约双方保证合作的条款，你想毁约吗？我当然不想毁约，毁约也拿不回损失的东西，还要白白住监狱。然后我就被带去洗澡，换上他们给我准备的体面衣服，到u·k·使馆去。有两个彪形大汉陪我去，路上继续对我进行教育：怎么着，哥们儿，不乐意呀？不乐意别犯错误哇。我说：我不犯错误会落到你们手里吗？他们说，也对。你们不犯错误，我们也没生意。但是，“这我们就管不着了”。",
            "summary": "一个物理系毕业生在工地上工作，感到收入低、压力大，因此产生了考取电工和垃圾车司机的想法。然而，他的女友并不支持他的幻想。后来，他得知自己获得了汉语布克奖，虽然奖金不多，但对他目前的状况有所帮助。尽管如此，他还是对公司和陪他的彪形大汉的态度感到不满。"
        },
        {
            "id": 3,
            "content": "作为一个史学家，我马上就想到了“这我们就管不着了”像什么——它像上世纪六十年代林彪说自己是天才的那句话：我的脑袋特别灵，没办法，爹妈给的嘛。“这我们就管不着了”和“没办法”是一个意思，带着一种无可奈何的自豪心情，使我气愤得很。我想找个没人的地方骂几句。在汽车里不能骂，在u·k·使馆更不能骂，那儿的人对“cao”\n“bi”这类的音节特敏感，一听见就回答“fukeyou”，比听见“howdoyoudo”反应还快。我忍了一口气，在招待会上狼吞虎咽，打饱嗝，而且偷东西。这后一种行径以前没有练习过，但是我发现这并不难，尤其是别人把你当个体面人，不加防备时。我共计偷掉了两个镀金打火机、四把刀叉，四盒香烟；还偷了一本书。公司陪我的人只顾听我在说什么，一点没看见这些三只手的行径。不幸的是我吃不惯那些cheese，回来大泻特泻。我觉得自己赚回来了一点。既然我的一切，包括体面都归你们所有，那我就去出乖露丑。为公司跑了这一趟，回来以后得了一个信封，里面装了十五块钱（这是误工费，公司代表说），还有一通说教。他们说我没有体面，表现不好。\n晚上回家，我告诉f今天发生的事，还告诉她我在招待会上捣了一顿乱，多少捞回了一点。她说我还差的远，公司从这个布克奖里得到的不只是五千块钱。《我的舅舅》得了奖后，肯定比过去畅销。会出外文本，还能卖电影改编权。所以我该平平气，往前看，还会有前途。往前看，我只能看到自己是个浇沥清的小工，所以气也不能平。她又从另一面来开导我：你不过是得了布克奖，还有得诺贝尔文学奖的呢。这话倒也不错，从公司的宣传材料里我知道，被安置的人里有诺贝尔文学奖的得主、霍梅尼文学奖得主、海明威小说奖得主，有教皇科学院院士、第三世界科学院院士、撒旦学院院士（这最后一位我还认识，他是研究魔鬼学的），他们大家都犯了错误，在公司的安置下获得了新生。相比之下，我又算得了什么呢。所以我拿起了一根撬棍，对f说，我出去找找门，找到了回来叫你。我已经说过了罢，我们的房间里少一扇门。后来我真的找到一扇很好的门，把它从门框上卸了下来。等到招呼f把它抬回家里后，我又懒得把它再安到卫生间门框上，因为我的情绪已经变坏了。我的情绪就像小孩子的脸，说坏就坏，一点控制不住。而且我也不想控制。",
            "summary": "一位史学家在获得布克奖后的心情波动。他在庆祝活动中因一句无奈的话语而感到愤怒，并在招待会上偷取物品以发泄情绪。回家后，他与妻子讨论此事，了解到公司从获奖中获得的利益以及其他知名人士的错误安置。然而，他仍然无法平复情绪，甚至从外面找了一扇门带回家。"
        },
        {
            "id": 4,
            "content": "如前所述，有一个叫作m的男人和一个叫作f的女人，在某年四月底遭到安置，来到一间拆迁区的房子里。鉴于m就是我本人，用不着多做介绍。f的样子我也说过一些，她身材细高、四肢纤长、眉清目秀，后来我还看到她乳房不大，脐窝浅陷。除此之外，她在家里的举动也很有风度，这就使我想起一位学友的话：所有的f都是演员，或者雇来的模特。\nf对我说，你要警惕“重新安置综合征”。我说：你不嫌绕嘴吗？她说：那就叫它“安置综合征”，我还是嫌它太长。最后约定叫做“综合”，我才满意了。所谓综合，是指安置以后的一种心理疾病，表现为万念俱灰，情绪悲观，什么都懒得干。各种症状中最有趣的一条是厌倦话语，喜欢用简称。在公司受训时，听到过各种例子：有人把“精神文明建设”简化到了精神，又简化到了精，最后简化成“米”；把“社会治安综合治理总公司”简化成公，最后又简化成了“八”；把自己从“重新安置后人员”简称为员，后来又简称为“贝”。所以公司招我们这种人去训话，（这句话未经简化的原始形态是：“社会治安综合治理总公司向重新安置人员布置精神文明建设工作”）就成了“八贝米”；由拆字简化，造成了一种极可怕的黑话。我现在正犯这种毛病。这种毛病的可怕之处在于会导致性行为的变化，先是性欲减退，然后异性恋男人会变成被动的同性恋者，简称“屁”，最后简称“比”。我对f说：怕我比？我还不至于。她居然能听懂，答道：你不比，我在这里还有意义。你比，我就爱莫能助了。\n我承认自己有点综合，比了没有，自己都不清楚。\n心情沮丧是不争的事实，但我也很累。\n成天浇沥清、搬洋灰袋子——第一次把一袋洋灰扛到房顶上时，我自己都有点诧异：原来我还这么有劲哪——下了班老想往床上躺。\n说实在的，过去我干的力气活都在床上，现在已经在床外出了力，回到它上面自然只想休息。",
            "summary": "M和F被安置在一间房子里。M和F分别有着不同的特点，而F提醒M要警惕“综合”，这是一种安置后的心理疾病，导致性欲减退等变化。M承认自己有些沮丧，但也很累，每天都在浇沥清、搬洋灰袋子等体力活中度过。"
        },
        {
            "id": 5,
            "content": "这时f露出肌肉坚实的小腿，从它旁边走过去。\n有时我也想在她腿上捏一把，但同时又觉得胳臂太疼了，不能伸出去。\n她就这样走进了卫生间，坐在马桶上。\n我已经说过，卫生间没有门，她在门上挂了一块帘子，故而她坐在马桶上，我还能看到她的脚，还能看到她把马桶刷得极白。\n这时候她对我说：什么时候把门给咱安上呀。\n这件事没有她想像的那么容易，我得找木匠借刨子，把那个破门刨刨，还得买料吊、买螺丝，甚至应该把它用白漆刷刷；这样一想，还不必去干，心里就很烦的了。\n但我没有这样详细地回答她，只是简约地答道：哎。\n然后她站了起来，提起了裙子，然后水箱轰鸣，她走了出来。\n尽管是从这样一个地方、伴随着这样一些声响走出来，f依然风姿绰约。\n看到她，我就觉得自己不该比。\n但是我有心无力。\n作为一个史学家，我想到这样一些事：在古代汉语里，把一个不比的男人和一个有魅力的女人放在一起时他想干的事叫作“人道”\n，简称“人”\n这说明祖先也有一点综合。\n晚上睡在板上，对自己能不能人的问题感到格外关切。\nf从板边上走过去，坐在床垫上，我看到她裙子上的油渍没有了，上衣也变得很平整。\n她告诉我说：我从408借了熨斗，然后使劲看了我一眼（仿佛要提醒我的注意），把裙子脱了下来，里面是光洁修长的两条腿，还有一条白色的丝内裤，里面隐隐含着黑色。\n当她伸手到胸前解扣子时，我翻了一个身，面朝墙壁说道：你说过，要买几件衣服？她说：是呀。\n我说：买吧。\n要我陪你去？她说：不用。\n我说那就好。\n在她熄灯以前，我始终向墙壁。\n在我身后，f脱衣就寝，很自然地露出了美好的身体。\n我有权利看到这个身体，但我不想看。",
            "summary": "主人公与f一起生活在一个没有卫生间的房间里。f走进卫生间，出来后询问何时能安装门。主人公简单回应后，继续面对墙壁。"
        }
    ]
}