{
    "chapter_title": "第三十一章  2015 (4)",
    "chapter_summary": "一群新兴艺术家们，包括诗人、小说家和电影艺术家等，聚集在一个习艺所学习。他们每天都要朗诵自己的作品并解释其含义，尽管他们嘴上说艺术难以理解。教员会通过惩罚让学员们认识到自己的错误。电影作品被认为是不堪入目的，学员们因此感到羞愧并接受惩罚。在这个群体中，有一个名叫小舅的学员，他不愿意迎合大家的期望。家人和所领导都认为他在装傻，但实际上他确实有些笨。故事提到他的一个远房表哥，在镇上很受欢迎，但在一次意外中被运煤车撞死。在小舅在习艺所学习专业课的过程中，由于他的笨拙，经常受到惩罚。令人惊讶的是，他的图纸被用作钞票的图案。这个章节展示了小舅在习艺所的挣扎，以及他与其他学员的冲突和误解。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在习艺所里，有各种各样的新潮艺术家；有诗人、小说家、电影艺术家，当然，还有画家。每天早上的德育课上，都要朗诵学员的诗文——假如这些诗文不可朗诵，就放幻灯。然后请作者本人来解释这段作品是什么意思。毫无疑问，这些人当然嘴很硬：这是艺术，不是外人所能懂的。但是这里有办法让他嘴不硬——比方说，在他头上敲两棍。嘴不硬了以后，作者就开始大汗淋漓，陷于被动；然后他就会变得虚心一些，承认自己在哗众取宠，以博得虚名。然后又放映学员拍的电影。电影也乌七八糟，而且叫人感到恶心。不用教员问，这位学员就感到羞愧，主动伸出头来要挨一棍。他说他拍这些东西送到境外去放映，是想骗外国人的钱。不幸的是，这一招对小舅毫无用处。放过他作品的幻灯片后，不等别人来问，他就坦然承认：画的是些什么，我自己也不懂。正因为自己不懂，才画出来叫人欣赏。此后怎样让他陷于被动，让所有的教员头疼。大家都觉得他画里肯定画了些什么，想逼他说出来。他也同意这画是有某种意义的，但又说：我不懂。我太笨。按所领导的意思，学员都是些自作聪明的傻瓜。因为小舅不肯自作聪明，所领导就认为，他根本不是傻瓜，而是精得很。",
            "summary": "学员们包括诗人、小说家、电影艺术家等新潮艺术家。每天早上，他们需要朗诵自己的作品并解释其含义。尽管他们嘴硬声称艺术难以理解，但教员会用惩罚来让他们承认错误。电影作品也被认为是乌七八糟的，学员会因此感到羞愧并主动接受惩罚。然而，有一个名叫小舅的学员并不愿意迎合他们的期望，这使得所领导感到困惑和头疼。"
        },
        {
            "id": 1,
            "content": "我常到习艺所去看小舅，所里领导叫我劝劝他，不要装傻，还说，和我们装傻是没有好处的。我和我舅舅是一头的，就说：小舅没有装傻，他天生就是这么笨。但是所领导说：你不要和我们耍狡猾，耍狡猾对你舅舅是没有好处的。\n除了舅舅，我唯一的亲戚是个远房的表哥。他比小舅还要大，我十岁他就有四十多岁了，人中比朴克牌还宽，裤裆上有很大的窟窿，连阴毛带睾丸全露在外面，还长了一张鸟形的脸。他住在沙河镇上，常在盛夏时节穿一双四面开花的棉鞋，挥舞着止血带做的弹弓，笑容可掬地邀请过路的小孩子和他一道去打马蜂砣子——所谓马蜂砣子，就是莲蓬状的马蜂窝，一般是长在树上。表哥说起话来一口诚恳的男低音。他在镇上人缘甚好，常在派出所、居委会等地出出进进，你要叫他去推垃圾车、倒脏土，他绝不会不答应。有一次我把他也请了来，两人一道去看小舅；顺便让所领导看看，我们家里也有这样的人物。\n谁知所领导看了就笑，还指着我的鼻子说：你这个小子，滑头到家了！表哥却说：谁滑头？我打他！嗓音嗡嗡的。表哥进了习艺所，精神抖擞，先去推垃圾车、倒脏土，然后把所有的马蜂砣子全都打掉，弄得马蜂飞舞，谁也出不了门，自己也被螫得像个大木桶。虽然打了马蜂砣子，习艺所里的人都挺喜欢他。回去以后不久，他就被过路的运煤车撞死了，大家都很伤心，从此痛恨山西人，因为山西那地方出煤。给他办丧事时，镇上邀请我妈作为死者家属出席，她只微感不快，但没有拒绝。假如死掉的是小舅，我妈去不去还不一定。这件事我也告诉了小舅。小舅发了一阵愣，想不起他是谁；然后忽然恍然大悟道：看我这记性！他还来打过马蜂砣子哪。小舅还说，很想参加表哥的追悼会。但是已经晚了。表哥已经被烧掉了。\n德育课后，我舅舅去上专业课。据我从窗口所见，教室顶上装了一些蓝荧荧的日光灯管，还有一些长条的桌椅，看起来和我们学校里的阶梯教室没什么两样，只是墙上贴的标语特别多些，还有一种区别，就是这里的窗户上有铁栅栏、铁窗纱，上面有个带闪电符号的牌子，表示有电。这倒是不假，时常能看到一只壁虎在窗上爬着，忽然冒起了青烟，变成一块焦炭。还有时一只蝴蝶落在上面，“丝”地一声之后，就只剩下一双翅膀在天上飞。我舅舅对每个问题都积极抢答，但只是为了告诉教员他不会。\n后来所方就给他穿上一件紧身衣，让他可以做笔记，但举不起手来，不能扰乱课堂秩序。虽然不能举手，但他还是多嘴多舌，所以又给他嘴上贴上一只膏药，下课才揭下来。这样贴贴揭揭，把他满嘴的胡子全数拔光，好像个太监。我在窗外看到过他的这种怪相：左手系在右边腋下，右手系在左边腋下，整个上半身像个帆布口袋；只是两只眼睛瞪得很大，几乎要胀出眶来。每听到教员提问，就从鼻子里很激动地乱哼哼。哼得厉害时，教员就走过去，拿警棍在他头上敲一下。敲过了以后，他就躺倒打瞌睡了。有时他想起了蹲派出所时的积习，就把自己吹胀，但是紧身衣是帆布做的，很难胀裂，所以把他箍成了纺锤形——此时他面似猪肝。然后这些气使他很难受，他只好再把气放掉——贴住嘴的橡皮膏上有个圆洞，专供放气之用——这时坐在前面的人就会回过头来，在他头顶上敲一下说：你丫嘴真臭。\n所方对学员的关心无微不至，预先给每个学员配了一副深度近视镜，让他们提前戴上；给每个人做了一套棕色毛涤纶的西服做为校服，还发给每人一个大皮包，要求他们不准提在手里，要抱在怀里，这样看起来比较诚恳。学校里功课很紧，每天八节课，晚上还有自习。为了防止学生淘气，自习室的桌子上都带有锁颈枷，可以强使学生躬腰面对桌面。经过一段时间的学习，学生个个呈现出学富五车的模样——也就是说，个个躬腰缩颈，穿棕色西服，怀抱大皮包，眼镜像是瓶子底，头顶亮光光，苍蝇落上去也要滑倒——只可惜有名无实，不但没有学问，还要顺嘴角流哈喇子。我舅舅是其中流得最多的一位，简直是哗哗地流。就算习艺所里伙食不好，馋馒头，馋肉，也到不了这个程度。大家都认为，他是存心在流口水，而且是给所里的伙食抹黑。为了制止他流口水，就不给他喝水，还给他吃干辣椒。但我舅舅还是照样流口水，只是口水呈焦黄色，好像上火的人撒出的尿。\n像我舅舅这样的无照画家，让他们学作工程师是很自然的想法。\n可以想见，他们在制图方面会有些天赋；只可惜送去的人多，学成的少。\n每个无照画家都以为自己是像毕加索那样的绘画天才，设想自己除了作画还能干别的事，哪怕是在收费厕所里分发手纸，都是一种极大的污辱，更别说去作工程师。\n因为这个原故，所以当他们被枷在绘图桌上时，全都不肯画机械图。\n有些人画小猫小狗，有些人画小鸡小鸭，还有个人在画些什么，连自己都不清楚，这个人就是小舅。\n后来这些图纸就被用作钞票的图案；因为这些图案有不可复制的性质。",
            "summary": "小舅被家人和所领导认为在装傻，但实际上他确实有些笨。故事中提到了一个远房的表哥，他在镇上人缘很好，但在一次意外中被运煤车撞死。小舅在习艺所学习专业课，但由于他的笨拙，经常被惩罚。他的图纸被用作钞票的图案。"
        }
    ]
}