{
    "chapter_title": "第三十八章  2010 (1)",
    "chapter_summary": "主人公王二每天早晨通过从一数到十来决定一天的行程。如果数出的数字是自然数列，他需要上班并立即起床；如果是随机数列，他可以继续睡觉。这个故事揭示了数盲症对人们生活的影响，以及人们对它的恐惧和猜测。故事背景设定在一个受到污染影响的城市，上级采取了措施，如规定使用蓝色滤光片来应对污染问题。数盲症是一种影响壮年男子的疾病，尤其针对从事技术工作的人。作者在48岁生日那天开始写日记，这成为一系列变化的开始。这个故事展示了当时社会的环境和生活方式，以及人们面临的问题和挑战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "老大哥\n每天早上，王二都要在床上从一数到十。这件事具有决定一天行止的意义。假如数出来是一个自然数列，那就是说，他还得上班，必须马上起床。假如数出的数带有随机的性质，他就不上班了，在床上舒舒服服地睡下去。假如你年龄不小并且曾在技术部工作多年，可能也会这样干。因为过去你遇到过这种情况：早上到班时，忽然某个同事没来。下半时大家去看他，他也不在家。问遍了他的亲戚朋友，都不知道他上哪儿去了。在这种情况下，你作为部里的老大哥，就会提心吊胆，生怕他从河里浮出来，脑盖被打得粉碎——这种情况时有发生。过些日子你受到一张通知：某同志积劳成疾，患了数盲症，正在疗养。\n这是你只好叹口气，从花名册上勾去他的名字，找人做见证，砸他的柜子，撬他的抽屉，取出他的技术文件，把他手上的活分给大家；再过些日子，他就出来了，但不是从河里出来——简言之，上了电视，登上报纸，走上了领导岗位，见了面也不认识你。这一切的契机就是数盲症。这种病使你愤愤不已、心理不平衡，但是始终不肯来光顾你，你恨数盲症，又怕得数盲症，所以就猜测并且试探它发作起来是何种情形。未离婚时，我前妻见到我这种五迷三道的样子，就说：你简直像女孩子怕强奸一样。我认为这是个有益的启示，遗憾的是我没当过女孩子，不知道是怎样一种情形；问她她也不肯讲。她甚至不肯告诉我数盲症是像个男人呢，还是像男人的那个东西。",
            "summary": "主人公王二每天早晨在床上从一数到十来决定一天的行程。如果数出的数字是自然数列，那么他需要上班并立即起床；如果是随机数列，他可以继续睡觉。这个故事强调了数盲症对人们生活的影响，以及人们对它的恐惧和猜测。"
        },
        {
            "id": 1,
            "content": "2010年我住在北戴河，住在一片柴油燃烧的烟云之下。冬天的太阳出来以后，我看到的是一片棕色的风景。这种风景你在照片和电视上都看不到，因为现在每一个镜头的前面都加了蓝色的滤光片。这是上级规定的。这种风景只能用肉眼看见。假如将来有一天，上级规定每个人都必须戴蓝色眼镜的话，就再没有人能看到这样的风景。天会像上个世纪一样的蓝。领导上很可能会做这样的规定，因为这样一来，困扰我们的污染问题就不存在了。在我过四十八岁生日那一天早上，我像往日一样去上班。这一天就像我这一辈子度过的每一天一样，并不特别好，也不特别坏。我选择这一天开始我的日记，起初也没有什么特别的寓意。只是在时隔半年，我在整理这些日记时，才发现它是一系列变化的开始。所以我在这一天开始记日记，恐怕也不全是无意的了。\n有关数盲症，我还知道这样一些事：它只在壮年男子身上发作，而且换这种病的人都是做技术工作的。官方对它的解释是：指是一种职业病，是过度劳累造成的，所以数盲症患者总能得到很好的待遇。这一点叫人垂涎欲滴，而且心服口服。数盲者不能按行阅读，只能听汇报；不能辨向，只能乘专车；除了当领导还能当什么？这是正面的说法。反面的说法是：官方宣布的症状谁知是真是假。数盲清正廉洁，从来没有一位数盲贪赃枉法（不识数的人不可能贪），更没有人以权谋私，任何人都服气。这也是正面说法。反面的说法是他们用不着贪赃枉法，只要拿领导分内的就够多了。正面的说法是领导上的待遇并不超过工作需要，反面的说法是超过了好几百倍；所以应该算算账。为此要有一种计数法、一种记账法、一种逻辑，对数盲和非数盲通用，但又不可能。有位外国的学者说，数盲实质上是不进位，只要是工作需要，吃多少喝多少花多少都不进位，始终是工作需要，故而是用了无穷进制计数法。这种算法我们学不会。假如你就这一点对数盲发牢骚，他就笑眯眯地安慰你说：你们用的二进制、十进制我们也不会嘛。大家各有所长，都是工作需要。\n现在要说明的是，北戴河是华北一座新兴的科技城市，它之所以是科技城市，是因为技术部设在这里。王二是技术部的老大哥，也就是常务副部长。这是未换数盲症的人所能担任的最高职务，是一种类似工头的角色。有时他把自己叫做“王二”，有时吧自己叫做“我”；但从来不把自己叫做“老大哥”，这个称号是专供别人使用的。",
            "summary": "他所居住的城市的污染问题，以及上级为控制污染而采取的措施，如规定使用蓝色滤光片。同时，故事提到了一种名为“数盲症”的疾病，主要影响壮年男子，尤其是从事技术工作的人。数盲症患者无法进行正常阅读和工作，因此得到了良好的待遇。作者在48岁生日那天开始写日记，后来发现这成为了一系列变化的开始。这个故事展示了当时社会的环境和生活方式，以及人们面对的问题和挑战。"
        },
        {
            "id": 2,
            "content": "我总是从反面理解世界。早上起来时，我数数，同时也是把灵魂注入了肉体。我爬起来，从侧屋里推出摩托车，从山上驶下来，驶到一片黑烟和噪声里去。这种声音和黑烟是从过往车辆上安着的柴油机上喷出来的，黑烟散发着一种燃烧卫生球的气味，而噪声和你的脑子发生共振。这种情形可惜以往那些描写地狱的诗人——比方说但丁——没有见过，所以他们的诗显得想象力不够。\n只要你到了大街上，睾丸都会感到这种震荡（对于这件事，有一个对策，就是用一个泡沫塑料外壳把睾丸包装起来，此物商店有售，但是用了以后小便时有困难），而黑烟会使你的鼻涕变得像墨汁一样（你也可以用棉花塞住鼻子，用嘴呼吸，然后整个舌头都变黑，变得像脏羊肚一样）。早几年，还可以用我设计的防毒面具，后来吓死过小孩子，不让用了。当然，假如你坐在偶尔驶过的日产轿车里，感觉会有不同。日本人对出口中国的车辆都做了特殊设计，隔音性能极好，而且有空气滤清器。当然，日本人很少的数盲症，故而这些车的售价都到了天文数字，只有得了数盲症的领导才不觉得贵。因为这些原故，乘日本车的极少，大多数人乘坐在吼声如雷的国产柴油车辆上。驾车的家伙们还表现出了破罐破摔的气概，十之八九把消声器拆了下来，让黑烟横扫街道，让噪声震破玻璃。\n因此街上的行人都打伞，见了黑烟过来，就把伞横过来挡挡，而临街的窗户都贴了米形纸条，好像本市在遭空袭。这都是因为有人拆了消声器。假如你逮住一个问他为什么这么干，他就说，消声器降低马力增加油耗，而且装上以后还是黑，还是吵，只不过稍好一点，实属不值。当然，你还可以说，取下消声器，省了你的油，吵了大家，所以应该安上。他则认为安上消声器，大家安静，却费了他的油，所以应当取下来。归根到底，假如消声器能省油，谁也不会不安它。如果说到了这儿，所有的人都会同意：也不知是哪个王八蛋设计的这种破机器。只有我不同意，因为这个王八蛋就是我。所有街上跑的、家里安的柴油机，只要是黑烟滚滚，吼声如雷，就是我设计的，假如既不吵，也不黑，那就是进口的，而且售价达到了天文数字，具体数字是多少是国家机密，我们不该知道，而知道这些数字的人，又根本不知道是多少。",
            "summary": "作者从反面看待世界的视角，以独特的叙述方式展示了生活中的场景。作者关注噪音、黑烟等环境问题，并指出这些问题源于国内柴油车辆的低质量。同时，作者也提到了日本车辆的高品质，但价格昂贵，导致大多数国人选择低质量的国产柴油车。作者自嘲地承认自己是那个设计这些低质量柴油机的人。"
        },
        {
            "id": 3,
            "content": "每个当了老大哥的人，都有这样一种特殊的品行，就拿我来说，有时候我就是我，有时候王二，他是一个随时随地就在眼前的四十八岁的男人。在后一种情况下，“我”却不知到哪里去了。小徐没有摩托车，必须有人接他去上班。好吧，王二就在眼前，那么王二就去接他吧——这时根本就没有“我”这种东西。等到“我”回来时，就会发现这样做消耗了我的汽油，毁了我的车——这种小摩托设计载重是八十公斤，王二一个就有八十公斤。除此之外，他像个鸡奸者一样趴在我身上。小徐这东西占了你的便宜也不说你好。这都是责任心过重带来的害处。\n责任心过重常常使我大受伤害，每次部里有人失踪了，我都到处去找：去公安局，去医院，甚至低声下气去问保安（他们对我最不友好，摩托车在他们门前停片刻，车胎就会瘪）。\n到处都找不到之后，坐在技术部里长吁短叹道：假如某某能回来，咱们就开party庆祝——我贡献一百美元。\n同事们说：算了吧老大哥，这小子准是得了数盲症。\n但我不爱听这话。\n我从来不相信哪个某某会得数盲症。\n结果他真地就得了数盲症。\n每次发生了这种事，我都有被欺骗、遭遗弃的感觉，一屁股坐在凳子上，叫道：给我拿救心丹来！\n其实我根本不像表面上的那样天真。\n我已经四十八岁了，我认识的人发数盲的，多到我记不住。\n这就是说，我完全知道谁会发数盲——我见过的太多了。\n就以目前为例，我可以打赌，技术部有一个数盲，就是趴在我背上这个姓徐的。\n早上他提着塑料水桶，里面只有点底子，或者底子都没有（你要知道班上不供应饮水，自己不带水就是想喝别人的）；头上戴顶二战时期飞行员的帽子，哆哆嗦嗦地站在路边上，拖着两截清鼻涕，长得尖嘴猴腮。\n就是把他行将发数盲这一点撇去，也足够不讨人喜欢。\n我不知道有谁喜欢他，不论是男人女人。\n但是他现在没有发数盲，他是我的人。\n他没有钱可以找我借，当然事后准不还；没水喝可以找我要，但是我的水也不多。\n这就是说，我必须爱他，因为我是老大哥。\n二十年前我来过北戴河，这地方东西两端各有一座小山，山上树木葱茏，中间是一片马鞍姓的地带，有海滩，海滩背后的山坡上树林里面是一些别墅——一些优雅的小房子。\n现在海滩的情形是这样的：海滩背后没有了树，那些别墅还在那里，但都大大地变了样。\n所有的门窗都不见了，换上了草帘子、包装箱上拆下的木板、瓦楞纸箱，里面住着施工队、保安员、小商小贩，总之，各种进城打工的人，门窗都被他们运回家去了。\n他们在院子里用砖头垒起了一些类似猪圈的东西，那是他们的厕所。\n烟囱里冒出漆黑的烟，因为烧着废轮胎。\n海滩上一片乌黑，全被废油污染了。\n海面上漂满了塑料袋，白花花的看不到海水。\n废轮胎、废油、塑料袋我们大量地拥有，而且全世界正源源不断地往这里送。\n简言之，海滩变成了一片黑烟和废油的沼泽地，如果山上很脏的话，这里就是个粪坑。",
            "summary": "主人公是一位48岁的男子，被称为“老大哥”或“王二”。他在寻找失踪的同事时表现出过分的责任心，导致自己的摩托车受损。这个故事发生在北戴河，那里的海滩环境恶化，被废油和垃圾污染。"
        },
        {
            "id": 4,
            "content": "而小徐却偏愿意住在这里——这就是说，我不得不拐过来接他。\n假如不是这样，我情愿永远不上这里来。\n出于过去的职业训练，我见了丑陋的东西就难受。\n技术部的房子在东山边上，三面环有走廊，这说明这座房子有年头了，过去是某位达官贵人的避暑别墅。\n前几年站在走廊上可以望见大海，现在在刮大风的日子里还可以看见，在其他的日子里只能看到一片黑烟。\n走廊用玻璃窗封上了，这些玻璃原来是无色的，现在变成了茶色。\n这些变化的原因当然是柴油机冒出的黑烟，现在这所房子顶上有一根铁管烟囱也在突突地冒这种黑烟。\n但这也是没有办法的事，因为这间房子也需要取暖、需要照明，取暖就需要柴油机冷却水来供给暖气，照明则需要柴油机带动地下室里的发电机。\n这个嘣嘣乱响的鬼东西是我十年前的作品，代表我那时的能力。\n现在我应当能设计出一种柴油机，起码像泰国的产品，那种机器发出蚕吃桑叶的沙沙声；或者像日本柴油机，那种机器无声，也不排废气；当然，谁也不能要求我设计出瑞典柴油机，那种东西你就是把屁股坐在上面，也不知开动了没有。",
            "summary": "小徐选择住在技术部的房子里，而作者因为过去的职业训练，不喜欢丑陋的东西。房子已经变得很破旧，走廊的玻璃窗变成了茶色，原因是柴油机产生的黑烟。作者对此感到无奈，因为他知道这是为了取暖和照明所必须的。作者回忆起十年前设计的柴油机，觉得现在的产品应该更好，比如泰国的、日本的或瑞典的柴油机。"
        }
    ]
}