{
    "chapter_title": "第三十九章  2010 (2)",
    "chapter_summary": "一位名叫王二的中国人与一群外国科技专家共同探讨科技发展。由于担心数盲症，外国专家不愿来中国工作，导致科技发展受阻。然而，一些勇敢的和平队成员来到中国，虽然他们无法真正参与科技工作，但他们仍致力于为中国的进步做出贡献。王二生活在一个水资源紧张的环境中，每天只能喝到五公升的水。为了解决洗澡问题，他们尝试了各种方法，但需注意安全，避免接触有毒物质。在设计净水器的过程中，王二面临诸多挑战，尽管他的设计在艺术方面取得了成功，但他的同事们都是从非技术背景转行做技术工作的，他们努力适应数盲症带来的挑战。在一次聚会上，王二意外地发现自己是寿星。随后，他收到两个女实习生亲吻的祝福，并在她们的纸条中发现对王二的好感。然而，由于技术部门缺乏人员，王二被调离岗位，尽管长相不佳，女孩们认为他是最好的选择。艺术家在社会地位逐渐提高，被认为是有教育性和责任性的工作，被称为“灵魂的工程师”。为了公平对待艺术家，他们被任命为特级作家和特级画家。而艺术家则承担了危险的工作，成为数盲。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "但是应当是应当，实际上我就会造这种鬼东西——开动起来像打夯机和烟雾弹的东西。世界上其他地方不像我们这样，人家甚至很少用柴油机，这是因为那里能找到足够多的未患数盲症的人，来设计、制造、维修那些清洁、有效的集中供电系统。虽然现在已经证明了数盲不传染，但是要请这种人到中国来做技术顾问，却没人应聘；因为人们怀疑它与环境有关系。人们还说，数盲是二十一世纪的艾滋病，在未搞清病因、发现防护措施之前，科技人员绝不敢拿自己的前途冒险——事实上，的确有几位到中国服务的科技人员在这里发了数盲症，后来成为伟大的国际主义战士，享受中国政府的终身养老金。此后有人敢来冒险，但各国政府又禁止科技人员到中国来——科技人员是种宝贵的资源。来的和平队都是些信教青年，所学专业都是艺术、人文学科。就算在来中国前学习一点科学技术的突击课程，顶多只能胜任科技翻译的工作，而希望全在未患数盲症的中国人身上。这些人在早上八点钟以前到了这间房子里，满怀使命感开始工作。",
            "summary": "一个关于中国的科技人员和外国科技专家的故事。由于数盲症的担忧，外国科技人员不愿意来中国工作，导致中国的科技发展受到限制。然而，一些勇敢的和平队成员来到中国，从事艺术和人文学科的工作，尽管他们努力学习了科学技术课程，但仍无法胜任真正的科技工作。尽管如此，他们仍然怀着使命感为中国的发展做出贡献。"
        },
        {
            "id": 1,
            "content": "王二来上班的时候，已经是最后一个。他从摩托车座位下面的工具箱里拿出一个塑料水箱，走进那间房子，有一个大号的洋铁壶放在小小的门厅里，旁边放了一个量杯。王二从水箱里量出一升水，倒进水壶里，然后旋紧盖子，把水箱放到一个架子上——那上面已经放了四十多个水箱，每个水箱上都有一块橡皮膏，写着名字。然后他脱掉大衣，走到水池子前面，拧开水管子，里面就流出一种棕色的液体——这种东西被叫做自来水。王二从水池边拿起一条试纸试了，发现它是中性的，就在里面洗了手。不管它是不是中性，都没人敢在里面洗脸。因此他拿出了一块湿式的卫生纸巾，先擦了脸，又擦了手，然后走进大厅。这是一种精细的作风，和数盲作风形成了鲜明的对比。在开大会时，你常能看到领导在主席台上倒一塑料杯矿泉水，喝上几口，把剩下的扔在那里，过一会再去倒一杯。等开完了会，满桌子都是盛水的杯子。这就叫领导风度。好在这些谁也不会浪费，我们当然不肯喝，想喝也喝不着。保安员都喝了，他们也渴。水这种东西，可不止是h2o而已。\n因为每人每天只有五公升的饮水，所以烧茶的开水都要大家平摊。在这种情况下，我们当然想利用一下自来水——这种水是直接从河里抽上来的，没有经过处理——就算不能达到饮用的标准，能洗澡也成。有时候它是咸的，这不要紧，因为不管怎么说，它总比海水淡，甚至可以考虑用电渗析。有时含酸，有时含碱，这可以用碱或酸来中和。有时候水里含有大量的苯、废油，多到可以用离心机分离出来当燃料，有时候又什么都不含。有时它是红的，有时它是绿的，有时是黄的——水管里竟会流出屎汤子——这就要看上游的小工厂往河里倒什么了。有时候他们倒酸，有时倒件，有时倒有机毒物，有时倒大粪。要净化这种水，就要造出一个无所不能的净化系统。能从酸、碱、有机毒物甚至屎里提取饮用水。这对于科班出身的工程师也不是件容易的事，更何况我们四十一个人里有四十个是半路出家。\n除此之外，还有两个办法可以解决洗澡问题，其一是在夏天到海里去游泳，上岸后用沙子把身上的柴油渍擦去，然后用毛巾蘸饮水擦，因为柴油渍总不能擦得很干净，故而洗了以后像匹梅花鹿；另一个办法是在冬天用蒸馏水来洗澡——我们有利用柴油机废热制蒸馏水的设备。蒸馏水虽然无色透明，但也不干净。洗这种澡鼻子一定要灵，闻见汽油味不要大惊小怪；酚味也不坏，这是一种消毒剂；闻见骚味也不怕，有人说尿对头发好。假如闻见了苯味，就要毫不犹豫地从喷头下逃开，躲开一切热蒸汽，赤身裸体跑到寒风里去。苯中毒是无药可医的毛病，死之前还会肿成一个大水泡，像海里的水母一样半透明。同事们说，洗澡这件事要量力而行，并且要有措施。跑得慢的手边要有防毒面具，女孩子要穿三点式，但是老大哥和有病的不准洗。他们坚决劝阻我在冬天洗澡，虽然我自己说，老夫四十有八不为夭寿，但他们还是不让我在干净和肺炎之间一搏，并且说，现在我们需要你，等你得了数盲症，干什么我们都不管。所以我只好脏兮兮地忍着。",
            "summary": "王二在一个限制水资源的环境中工作和生活。每天只有五公升的饮水，导致他们在烧茶的水上需要平分。自来水质量不佳，含有各种杂质和化学物质，无法直接饮用。为了解决洗澡问题，他们尝试了各种方法，如在海里游泳、使用蒸馏水等。然而，在洗澡过程中需要注意安全，避免接触有毒物质。"
        },
        {
            "id": 2,
            "content": "我到现在还在设计净水器，一想就是七八个小时，把脑子都想疼了。一种可能是我终于造出了巧夺天工的净水器，从此可以得到无限的干净水，这当然美妙无比。但我也知道遥遥无期。另一种可能是我没有造出这样的净水器就死掉了，死了就不再需要水，问题也解决了；但也是遥遥无期。最好的一种可能性是我得了数盲症，从此也没了水的问题。\n王二坐在绘图桌前的高脚凳上，手里拿了一把飞鱼形的刀子在削铅笔。那刀子有一斤多重，本身是一件工艺品，除了削铅笔，还可以用来削苹果、切菜、杀人。现在的每一把刀子都是这样笨重，这是因为每把刀子都是铸铁做的，虽然是优质的球墨铸铁，但毕竟不像钢材那样可以做得轻巧。他在考虑图板上的柴油机时，心里想得也全是球墨铸铁，不到万不得已，不能考虑像金子一样贵重的进口钢材。除此之外，钢是危险品，要特批，报告打上去，一年也批不回来。在这种情况下，当然只能设计出些粗笨、低效的东西，这是可以原谅的。\n只不过他的设计比合理的粗笨还要粗笨，比合理的低效还要低效，这就是不能原谅的了。他只能在另一个领域施展想象力：把柴油机做成巧夺天工的形状，有些像老虎，有些像鲤鱼，有些什么都不像，但是看上去尚属顺眼。不管做成什么样子，粗笨和低效都不能改变，而且像这样稀奇古怪的东西根本不能大批生产，每种只能造个三五台，然后就被世界各国的艺术馆买了去，和贝宁的乌木雕、尼泊尔的手织地毯陈列在一起。如今全世界所有的艺术经纪人都知道中国有个“wangtwo”，但是不知道他是个工程师，只知道他是个结合了后工业社会和民族艺术的雕塑家。这样他的设计给国家挣了一些外汇，但是到底有多少，他自己不知道。这是国家机密。\n有一件事我们尚未提到，就是王二和他技术部的绝大多数同仁一祥，虽然现在做着技术工作，但是他们的生活并不是在工学院里开始的。王二本人从工艺美术学院毕业，同事则来自音乐学院、美术学院、中文系、哲学系、歌剧院等等；是一锅偏向艺术和人文学科的大杂烩，但是这锅杂烩在这一点上是一致的：每个人的档案里，在最后学历一条上，都有“速校二年”一条。这是因为随着数盲症的蔓延，所有未患这种病的人都有义务改行，到“速成学校”突击学习技术学科，然后走上新的岗位。还有一个奇怪的现象，就是原来的工程师患起数盲症来很快，改行的工程师却比较耐久。\n他们是科技精英，虽然假如没有数盲症这件事的话就够不上精英，只能叫做蹩脚货。就以我自己来说，就曾找领导谈过多次，说明自己在速校把数学老师气得吐血的事实。领导上听了以后只给了这样的指示：加强业务学习——水平低是好事，还有提高的余地，所以我们不怕水平低。我说我快五十了，没法提高。他却说五十很年轻。我问多少岁不年轻，他说是二十，同时伸出三个指头，几乎把我气死。和数盲辩理行不通。顺便说一句，数学老师吐血是真的，但他有三期肺痨；而且不是气的，而是笑的。上课时他讲不动了，就让大家讲故事。我讲了个下流笑话，他吐了血，后来就死掉了。\n除了这技术部里坐着一些蹩脚货，还有一些更蹩脚的在钢铁厂里，指挥冶炼球墨铸铁，另一些在炼油厂指挥炼劣质柴油，所到之处都是一团糟，但是离了他们也不行。不管怎么说，王二在这群人里还算出类拨萃。他削好了铅笔，忽然大厅里响起了小号声，还有一个压倒卡罗索的雄浑嗓音领唱道：“happy",
            "summary": "一个工程师王二在设计净水器的过程中所面临的困境和挑战。由于材料和技术的限制，他的设计不得不满足于粗笨和低效的产品。尽管如此，他的设计在艺术方面取得了一定的成就，使得他的作品被世界各地的艺术馆收藏。此外，王二和他的同事们都是从非技术背景转行来做技术工作的，他们在面对数盲症带来的挑战时，努力适应并尽力做好自己的工作。"
        },
        {
            "id": 3,
            "content": "他在一片欢声笑语里伸直了脖子，想看看这位寿星是谁。\n但是一把纸花撒到了他头上。\n这个寿星老原来就是他自己。\n然后他就接受了别人的生日祝贺，包括了两个女实习生的亲吻，并且宣布说，等你们结婚时，一人送一件毛衣。\n这是因为当时她们每个人都穿了一件毛衣——一件蓝毛衣和一件红毛衣，当然都是机织毛衣，看起来像些毡片，穿在漂亮姑娘身上不适宜。\n而王二的手织毛衣都是工艺品，比之刀子更送得出手。\n这些毛衣需要些想象力才能看出是毛衣，需要更多的想象力才能看出怎么穿。\n但是穿上以后总是很好看。\n但是这两记亲吻带来了麻烦——他上衣的口袋里出现了两张纸条。\n这肯定是她们塞进来的，但是各是谁塞的，却是问题。\n有一个规定说，禁止把未患数盲症的人调离技术岗位，这就是说，技术部门实在缺人。\n还有一个规定说，女人不在此列。\n这就是说，领导机关也要些不是数盲的人，来担任秘书工作。\n还有一条并不是最不重要，那就是秘书必须长得顺眼，不能长得像王二一样。\n因此女孩子最好的出路是在十八岁时考上工学院（工学院考分高得很，而且不招男生），二十二岁毕业，到技术部实习一年，然后到上级部门当秘书。\n此后很快就成了首长夫人。\n这是一条铁的规律，甚至不是孩子的人都不例外，只要漂亮就可以。\n因为这个原故，工学院挑相貌，挑来桃去，简直招不上生来。\n现在听说条件放宽了，但是要签合同，保证接受整容手术。\n我觉得以后可能会接受肯变性的男生。\n当然，这种货色，就如艺术家改行的我们，是二等品。\n有关艺术家改行的事，还可以补充几句，我们改行后，原来的位子就被数盲同志们接替了。\n所以现在简直没有可以看得进去的小说、念得上嘴的诗歌、看得入眼的画；没有一段音乐不走调，假如它原来有调的话。",
            "summary": "主人公王二试图找出寿星是谁，却被纸花洒了一头。原来寿星正是他自己。接着，他收到了两个女实习生亲吻的祝福，并承诺在她们结婚后分别送她们一件手织毛衣。然而，这两次亲吻给他带来了麻烦，他的口袋中出现了一张纸条，显示出了两个女实习生对他的好感。由于技术部门缺乏人员，王二作为曾经的技术人员被调离岗位，但他因长相不佳而无法担任秘书工作。尽管如此，女孩们最好的出路仍是成为首长夫人。"
        },
        {
            "id": 4,
            "content": "与此同时，艺术家的待遇也提高到了令人垂涎欲滴的程度。\n但是这也叫人心服口服——你总得叫人家有事可干嘛。\n而且艺术现在算是危险性工作了，它教化于民，负有提升大家灵魂的责任，是“灵魂的工程师”\n万一把别人的灵魂做坏了，你得负责任；这种危险还是让数盲来承担。\n假如大家都去当领导，领导就会多得让人受不了，假如不让人家当领导，人家又劳苦功高。\n所以就让他们当特级作家、特级画家，这还是亏待人家了。",
            "summary": "艺术家待遇的提高和他们在社会中的重要性。艺术被视为具有教育性和责任性的工作，因此艺术家被认为是“灵魂的工程师”。然而，这种危险性工作应由数盲来承担。为了公平对待艺术家，他们被任命为特级作家和特级画家。"
        }
    ]
}