{
    "chapter_title": "第六十二章  黑铁时代 (8)",
    "chapter_summary": "他们在大学时期的校园生活和对未来的担忧。在一次夏日冲突中，402室的秃头和一位绿头发女孩发生争执，导致秃头被打屁股。作者回忆了他们在四年级寒假期间参加毕业教育的过程，提到了一位获得图林奖的计算机系校友。报告中提到的一副镶有24k金的手铐引发了作者的好奇心。作者通过黑色Roax机和光缆了解了更多关于校友的信息。在这段摘要中，作者表达了对自由和限制的看法，以及对是否入住黑铁公寓的犹豫。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "402的秃头也说，挨两下打没有什么。在他原来的公寓里，绿头发的管理员也打过他。比方说有这么一次，夏天的中午，她走进土库，对他说道：秃头，我不得不打你了。这种事情来得很突然，不由他心里不慌，急急忙忙地把桌上的东西收拾了一下，然后问道：脱裤子吗？女孩说道：脱。他就把裤子脱掉，围上一条浴巾，精赤条条地走到院子里。大槐树下放了一个板凳。秃头趴到板凳上，把胯部横担在凳布，屁股撅得高高的，把浴巾解开，好像对方是个肛门科大夫。女孩说道：用手把阴囊兜住，别打坏了；就拿起一块木头搓衣板，双手抡动，劈劈啪啪地打了起来。这个秃头身体健壮，也经打；但不是一条好汉：他怕疼。挨了几下就哼哟哼哟的，又挨了几下，就说：差不多了吧。那女孩住了手，看看他的屁股说：不行，还得打几下。过一会秃头又说：歇歇吧。女孩说：我不累。但她不问秃头疼不疼。直到把他的屁股完全打肿，红通通亮晶晶像熟透的苹果，她才把板子丢下，擦擦脸上的汗说：打完了。唉呀，手上都打了泡了。还把手伸给秃头看。\n当然说的是她自己的手，秃头手上不会打泡。后者哼哟哼哟地说：可以抹点红花油。她就去抹红花油，当然，是抹在自己的手上，没抹在秃头的屁股上：这个面积很大，没有那么多红花油。实际上，这座土库只有一半是公寓，另一半放着苹果。那女孩拿了一个熟透的红苹果作为样板，放在板凳边上，先把秃头的屁股打得像苹果一样，然后就把苹果吃掉了。此时秃头已经不能动弹，只好叫人把他架回去，趴在板床上。假如库里没有苹果，就得拿茄子当样板，工程也因此变得浩大，从是止打起要一直打到天黑，把屁股打得像马路一样平坦。用手指弹弹，丁当有声。401的女孩打断他说：行了行了，你别编了……但秃头说，他一点都没有编，说得完全是真的。他也说，总不挨打就要撒癔症了。我想了一下说：我知道你们撒的是什么癔症了——你们都是受虐狂！401的女孩听了说：胡扯。就转身去工作，不再理我了。402的秃头却说：我们要真是受虐狂倒好了！在这个世界上，羡慕什么人的都有，就是没有羡慕受虐狂的。他的话把我彻底搞糊涂了。",
            "summary": "402的秃头和一位绿头发女孩在夏天的一次中午，因为一些原因发生了冲突。秃头被要求脱掉裤子并被打屁股，直到屁股变得红肿。在这个过程中，女孩以一个熟透的红苹果为样板，还把苹果吃掉了。秃头声称他们需要挨打才能缓解症状，而401的女孩认为这是胡扯。"
        },
        {
            "id": 1,
            "content": "四年级的寒假我们不准离校，要受毕业教育。在这项教育里要告诉我们毕业以后会是怎样的前景，口说无凭眼见为实，所以必须请学长出场作报告。第一场报告请了我们学校最有成就的一位校友，她是计算机系毕业的，才三十五岁就得了图林奖——这是信息科学的最高奖项。我在会议室里看到了她，瘦瘦的，穿一件紫缎子的旗袍，脖子上束一条白色纱巾。人长得一般，胳臂也很细；但是手臂上肌肉的线条清晰，简直像个轻量级的拳击手。她把双手放在桌子上，手腕上套着一副铐人猿泰山都不过分、亮晶晶、黄灿灿的大手铐。据介绍，这手铐里还裹了贫化铀的芯子，这可是做穿甲弹的材料。\n万一钥匙丢了，用电焊气焊都打不开，用等离子束才能割开；或者到医院里去，先截肢，把手铐取下来，然后断手再植。铀的比重很大，所以那副手铐有二十公斤重。难怪她手臂肌肉发达——是练出来的。报告是照稿念的，内容都是套话。最激动人心的内容是大家排着队去看那副手铐。那上面镀的是24k金，上面镌了四个大字：“国之瑰宝”。这评价也不为过分，只是没有说清楚什么是瑰宝：是手铐呢，还是戴手铐的人。我提出这个问题，马上得到了好几个不同的答案。坐在瑰宝旁边的一个男人说：手铐是瑰宝。我身后一位同学说：人是瑰宝。一位在场的领导说：都是瑰宝。而那位手臂强壮的学长本人却说：你是瑰宝——小兔崽子，别在这里装骚鞑子了。她的意思是说：我提这种问题是存心捣蛋。但我不是的。我没有捣蛋的胆量。除此之外她的话还有一重意思：什么都不是瑰宝……\n大字底下还有一行小字：三部一局监造。我问她这是什么意思。她说三部是公安部、人事部、劳动部，一局是技术监督局。然后顺嘴嘟囔道：“监造归监造，钱可是我自己出。旁边有人把话头接了过去，说不管谁出钱，总是国家监造。这是政治待遇，表明了国家对她的重视——别人想买还不卖给他哪。这位瑰宝把嘴闭了起来，脸上挂上了冷峭的微笑。那副手铐之中，她有一双很美丽的手。\n大学四年级时，你还会收到个人用品公司的邮购广告，推销一些稀奇古怪的东西，产品目录上注明了是“外出用具”。从名字来看，它该是牙刷、旅行包，男人用的剃须刀，女人用的唇膏。但从图片上看，和这类用品有很大距离。那些东西怎么看怎么像些脚镣、手铐，而且价格不菲。不管卖多少钱，总不是好东西。假如这些东西要给我们戴着，还要我们来出钱，简直是岂有此理。但我表哥的房客每人手里都有一大堆，而且还在不断地买。我问她们为什么要买，回答是：“闲着没事，总要买点东西”，“出门总要戴，这是个门面”或者：“这是首饰”。我表哥从来不买这种东西，他自己用不着，给别人买吗，他说是，这太肉麻了——我看他是舍不得钱。但他说得也有道理。秃头来时戴着一副不锈钢手铐，后来撬坏了，但他还保存着，说是绿头发女孩给他买的，留着作纪念：看上去是有点肉麻。报告会结束时，有人用丝带把那副大手铐拴好，挂在我们那位校友的脖子上，使她看起来像个前线下来的伤兵。这是合乎道理的，这东西太重，会砸坏东西，更会把自己砸坏。两个保镖夹住她，把她架了出去，上了一辆装甲运钞车——她住在香山公寓，那是国家级的公寓，出来一趟要国务院批。\n听完了报告，我回到公寓里，替我表哥值班。我不喜欢坐办公室，喜欢搬把椅子坐在走廊里，和房客们聊天。说起我们这位校友，房客们都知道。知道她戴着一副贫化铀手铐，知道她住在香山公寓，还知道她是个傻逼——要是谁能把诺贝尔奖得来，他才是个大傻逼。这些话也有点道理。意外的是，她们被关在笼子里哪儿都不能去，消息反而比我灵通了百倍，连我刚刚在会场上问什么叫三部一局都知道了。我问她们怎么知道的，403室的房客朝前努了努嘴。在她面前的终端台上，放着一台黑色的roax机，和光缆连着，光缆连着网络。我们学校里也有网络的终端，但和这里的大不相同，设备水平差了两代。",
            "summary": "四年级寒假期间接受毕业教育的经历。其中提到了一位获得图林奖的计算机系校友，她的成就引起了大家的关注。报告中，她展示了佩戴的一副镀24k金、镌有“国之瑰宝”字样并装有贫化铀芯子的手铐。作者对此产生了好奇，并向校友提问。房客们通过黑色Roax机和光缆了解到了许多关于校友的信息。"
        },
        {
            "id": 2,
            "content": "我们那里要受种种限制，他们这里一点限制都没有。\n拿电影来打比方，我们的终端是pc机，她们是x级的。\n这道理很明白：我们在校园里，怕我们学坏。\n她们被关在这里，不怕她们学坏。\n假如她们做了坏事，自会有人用藤条抽她们的脊梁——连我们那位学长兼国之瑰宝也不例外。\n当然，她有政治待遇，所以用马来西亚的藤条，请新加坡的刽子手。\n此人乘一架公务机从新加坡飞来，抽完以后吃两个汉堡包，又飞回新加坡去。\n当她被抽得惨叫时，刽子手还会用鸟语来安慰她说：小姐，你是国宝啦，别这样叫啦。\n待遇归待遇，所有的费用都是她自己出：请人的钱，飞机钱、藤条钱，还包括刽子手吃的两个汉堡包。\n大学四年级时有种感觉，人们好像不再像过去那样怕我们学坏了。\n所谓学坏，无非就是调皮捣蛋，逃学、得零分，不想进黑铁公寓。\n我隐隐地感到现在学坏已经晚上。\n千辛万苦考进了大学，千辛万苦念到毕业，都是为了进黑色公寓。\n现在要下个决心不进来，总是心有未甘。\n我禁不住多想黑色公寓的好处，尤其是那台“roax”\n机。\n从寄来的广告和材料上，我知道那是一种技术奇怪，使我魂梦系之。\n想买必须先定下自己要住的公寓，这种机器只准安装在公寓里，但定公寓我还有点犹豫：别的尚在其次，挨打这一条，不管打屁股打脊梁，打得像苹果还是打到像茄子，总归是有点吓人。",
            "summary": "作者在大学时期的生活和对未来生活的担忧。在作者的校园生活中，有很多限制和规则，而另一个地方则没有这些限制。作者对电影和校园生活的比喻表达了他们对自由和限制的看法。作者担心进入黑铁公寓，但又对其中的“roax”机充满好奇。作者对是否决定入住黑铁公寓犹豫不决，仍在权衡利弊。"
        }
    ]
}