{
    "chapter_title": "第三章 、饭桌上的事",
    "chapter_summary": "作者和于占元和吴桐共同参加了一场简单的饭局。他们在电梯口相遇并一同进入餐厅，开始讨论关于合作的事情。随后，一个三十五六岁的知性女人出现并与吴桐交谈，使气氛变得尴尬。于占元的妻子对此表示不满，而于占元则试图缓解紧张氛围，分享了他与吴桐的友谊和合作计划。在餐桌上，主人公与吴桐和于占元讨论了关于赚钱的话题。然而，由于菜肴很快变凉，主人公提议添加菜肴，但意识到自己并没有这个权利。此时，高展旗给主人公打电话，讨论了他们正在进行的合作项目。吴桐与一位电视台主持人交谈，主人公走过去与他们相识。吴桐提出了更换茶叶的建议，但由于主人公不希望被称呼为老板，所以他拒绝了这一提议。吴桐解释了大家对等工作分配的观念。他们换了一个地方继续用餐，吴桐表现得自信且帅气。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "饭局，就在我入住的酒店的顶层旋转餐厅，看过办公室那个从机场把我接来的大个子就在办公楼的楼下等着了，带我来了这家离办公楼不远的四星级酒店，大个子一边放行李放一边说的。\n先在床上趴了一会儿，这一天，累得我真够呛！看看手机上显示的时间，不得不起来洗澡换衣服，其实我早就饿了，飞机上那点饭！\n上到顶楼，电梯门一开，就看见于占元在电梯的门口站着看见我就笑。我赶紧上上下下审视一遍自己，没什么不妥，然后才开口：“于总，我来晚了吗？”“老吴已经来了！”一边随于占元往里走，一边说：“于总，谢谢你，没想到这么顺利！”于占元回头：“你小看我，我是谁呀！”我真诚地说：“这次我真感觉到了你的神勇！”\n最先看到的是于占元的老婆，穿了一身红衣红裤，时尚的款式衬的脸更白，然后就是吴桐。\n于占元的老婆拉了我坐在她身边：“邹姐，你怎么越来越瘦啊？”我摸摸脸：“没有啊，一直都这样儿！”于占元也坐下，以为是盛大宴会呢，原来只有四个人。\n我们一坐下，就开始上菜了，精致合口的菜肴，我的精神正集中在吃上呢，看见吴桐举了一下盛着红酒的酒杯，赶紧放下筷子，端起面前的酒杯：“合作愉快！”吴桐说着轻轻碰了下儿我的酒杯，然后又对于占元和他老婆举了举杯子，这才喝酒，竟是一饮而尽。\n我迟疑地端着杯子抿了一口：“老板，我不能一下喝掉！”吴桐闲适地靠在宽大的椅背儿上：“你随意！”神情中并未有不快之色。我拿不准吴桐的意思，又瞄了一眼于占元，于占元喝着杯中的酒，连看也不看我。\n我放下酒杯，对着面前的鱼翅羹狂吃，感觉有人站在身边才停住，抬头。是个三十五六岁的知性女人，她已对着吴桐开口：“我能跟你说句话吗？”吴桐站起来，走出去。\n“怎么一和老吴吃饭就碰上她？”于占元的老婆说。于占元喝着酒，眼睛却是看着吴桐他们去的方向：“这说明人家夜夜笙歌！”“不就是前妻嘛！”于占元的老婆有点儿不忿：“又不是不认识，连个招呼也不打。”于占元对我说：“那也是银河一股东。”赶快和于占元说说话吧，快憋死我了：“于总，你和老板……”“发小！”于占元老婆替他说：“从小吃喝嫖赌的哥们儿！”说着还用大眼睛狠狠剜了两眼于占元。\n于占元举起双手做投降状：“这次我这么跟老吴说的，我给那么多公司都忽悠上市了，咱俩也一块儿干点正事儿，忽悠忽悠银河！”于占元接着说：“老吴低调又不缺钱，不愿意搞，我说，钱多了你可以干更大的，就攒了个七星级酒店。”",
            "summary": "作者与于占元和吴桐进行了一场简单的饭局。一开始，他们在电梯口相遇，随后一起进入餐厅。在餐桌上，他们谈论了一些关于合作的事情。后来，一个三十五六岁的知性女人来找吴桐谈话，使得气氛变得有些尴尬。于占元的老婆对此表示不满，而于占元则试图缓解气氛，分享了他与吴桐的友谊和合作计划。"
        },
        {
            "id": 1,
            "content": "我大窘，知道我说赚富人钱的时候，他们为什么笑了！人家压根儿就是当闲话儿说的，我给提到那么高的高度，人家能不笑吗？\n我有点儿泄气：“于总，你们玩呢，我可没时间、没资本陪着。”于占元正经起来：“你理解错了，理解错了，事儿肯定是要干的！”“邹姐，你不是还要请我和老于吃饭呢吗，还算不算了？”正说着，吴桐回来了，后边又跟了几个花枝招展的女孩子，见了于占元和他老婆，七嘴八舌连拖带拉的把他俩拖起来，于占元老婆早热热闹闹的加入她们，于占元笑嘻嘻的露出无奈的表情：“邹雨，你跟老吴聊吧，明天……”他话还没说完，人早就拐弯儿了。\n菜已经都凉了！\n我看吴桐又喝了一口酒，没有要吃菜的意思，就说：“菜都凉了，要不要加点儿什么？”说完又后悔，又不是我请客买单，有什么权利这么说。吴桐说：“你看着点吧！”\n我只好叫了服务员，翻着菜谱，点了一客蟹黄烧卖，一客萝卜丝饼。等待上菜的时候，因为不知道对吴桐说什么，我把头转向窗外，映入眼帘的是大都市格外璀璨的繁华，车河如流，繁灯如昼，夜幕掩尽了白日可见的陋弊，拱出一世界灯红酒绿的美景。想想第一次与林启正吃饭时我凭栏远眺就恍如昨日。\n“这个旋转餐厅一小时转一圈，东南西北的景色都可以看到。”吴桐说。我不得不转过头来。\n蟹黄烧卖、萝卜丝饼上来了，原来一客的份量这样小，两只烧麦，两只萝卜丝饼都是一口一个大小的。我自嘲地笑，吴桐是真笑，大概是笑我傻气。他让服务员把菜盘都撤了，又上了一壶茶。\n电话响，是高展旗打来的，我站起来：“老板！”我示意他要接电话。他只轻微的点了一下头。走到电梯间附近，我才按了接听，高展旗的声音立刻就传过来：“怎么这么半天才接电话？”“跟老板吃饭呢！”“事成了？”高展旗一定是听郑主任说的这案子。“是，卖身契都签了，就等着所里盖公章合同就生效了，你那边儿怎么样？”“也签了，就是利薄点儿！”他叫我：“邹雨，想你了，为什么跟你吃饭的不是我！”高展旗说混话的时候有的是，但鲜有这样认真中带着腻歪的。\n我问他：“你现在在哪儿？出什么事儿了？”“我在三亚……没什么,过几天我就回去了！”他情绪低沉。我越发的担心：“你女朋友没和你掰了吧？”“没有，我是看着林启正和他老婆成双成对的，就想起你！”高展旗终究是藏不住话的。\n他替我难过了，他不知道我早已见过他们夫妻相携，心已不再如初般的柔软。",
            "summary": "主人公与吴桐和于占元一起吃饭，讨论关于赚钱的话题。然而，菜很快就凉了，主人公建议加菜，但感到自己并没有权利这样做。这时，高展旗打电话给主人公，谈论他们的合作项目。"
        },
        {
            "id": 2,
            "content": "远远的就看到一个特别抢眼的女人站在吴桐身边轻轻说着什么，表情活泼生动，吴桐还是那么闲适的靠着宽大的椅背儿坐着，不知自己要不要走过去，看到吴桐直直地看着我，只好硬着头皮往前走，走到跟前儿，才认出这女人是电视台综艺节目的主持人，她看我走近笑意盈盈地说：“那我等你！”又上下打量了我一回，飘飘而去。\n吴桐向我挥手：“坐！”又招服务员要换一壶新茶，我打断他：“老板，我不想喝茶了，晚上睡不着。”\n吴桐的背离开了椅背儿：“以后别叫老板，我挺讨厌这词儿，不平等！”我愕然，到底是喝过洋墨水的，可是，这人连恭维的话也不喜欢听吗？那我怎么跟他说话？\n“叫名字，集团上下都这么叫。”他看出了我的疑惑。\n我不觉看向他，还真不是一般的虚伪，让扫垃圾的叫他名字，觉得自己跟他一样儿，都是革命工作，只是分工不同！\n他一定猜出我想什么：“大家同做一件事，各司其职，各得其所不是吗？”\n说得也对！\n不好再一次提示走，就用手机看了下时间。\n吴桐站起来：“你也没吃好，我们换个地方！”\n“已经吃好了，今天累了，想早点休息！”\n这是我真实的意思。\n我们一同走出来，站在一起等电梯，因着我们的到来等电梯的一群年轻人纷纷看向我们，目光流连不去，特别是几个离的远的女孩子探头探脑的，我扭头看吴桐，才意识到他的高大俊逸，举手投足之间一身贵气，华光毕现。\n因为有钱有势而自信、因为洗的干净，包装高档得体显得帅气、英俊，又能怎么样呢？林启正以后，我已有免疫力了。\n电梯来了，大家一起涌进去，觉得吴桐有些犹豫，我却坚决踏了进去，最后吴桐也挤进来，到了我住的楼层，出了电梯，用眼神儿跟吴桐打了招呼，径自离去。",
            "summary": "吴桐与一位电视台主持人交谈。我走过去与他们相识，吴桐建议换茶，但我表示不想喝，因为他不喜欢被称呼为老板。他解释了大家平等分工的观点。后来，我们换了一个地方吃饭，吴桐显得自信帅气。在电梯里，我们一起上楼，我提前离开。"
        }
    ]
}