{
    "chapter_title": "第二十二章 ：没有晚礼服",
    "chapter_summary": "吴桐向高展旗道歉，因为他对吴桐心存歉疚。高展旗要求吴桐补偿，但没有直接告诉他方法。高展旗进入办公室，留下吴桐疑惑不已。邹雨抱怨高展旗对她不好，高展旗认为她应该保持理智，避免在爱情中受伤。邹雨担心参加活动时没有合适的服装，吴桐建议她穿连衣裙，显得与众不同。邹雨和吴桐乘坐航班前往上海，途中邹雨保持沉默，避免与吴桐交流。在银河公司的聚会上，员工和董事会成员齐聚一堂。聚会后，他们还将举行会议。于占元的妻子热情地邀请我一起逛街，我们进入商场挑选衣物。于占元的妻子与我投缘，我们一起试穿衣服。此时，电话响起，是唐宁打来的，但我感到心慌。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "你指什么？”吴桐问我，他的眼睛微眯起来，神色里有一丝的紧张，身体也跟着转了过来。我竟然觉得有些微的压迫感，但还是鼓足勇气声音很低地说：“一切！”我对他心存歉疚。“\n知道道歉也是进步！”他往我身边跨了两步：“不需要你说对不起，我要你补偿我！”强势得不容置疑。\n没想到道歉的结果是这样，只顺着他的思路，抬头看着他问：“怎么补偿？”问完又后悔地咬自己的舌头。他笑，知道他笑我傻：“适当的时候告诉你！你赶紧看看邮件吧，可能要准备一下。”他有特异功能吗？怎么我一跟他说话，就像短路的电灯泡，一点儿光也发不出来？偏偏还顺着他的手电筒打出的光柱往上爬，为什么掉地下的总是我？沮丧的要命。\n吴桐刚出门儿，高展旗就进来了，往办公桌一靠，也不说话。我正气呢：“你是不是在门口听墙根儿呢？人一走，你就进来！”“",
            "summary": "吴桐和高展旗正在进行一场对话。吴桐因对吴桐心存歉疚而向他道歉，但高展旗要求他补偿。吴桐询问如何补偿，而高展旗则暗示他会适时告知。随后，高展旗进入办公室，没有直接回答吴桐的问题，而是让吴桐查看邮件并准备一下。吴桐感到困惑和沮丧。"
        },
        {
            "id": 1,
            "content": "邹雨，没想到你这么人见人爱，这么多年我对你不离不弃，说明我有眼光吧！”嬉皮笑脸地。\n我坐下，不理他。他看着我：“知道为什么在男女关系里，女人总是受伤吗？因为爱情是女人的全部，是男人生活的一部分。”“这是人生哲理，你怎么不早说？”我讽刺他。“你赶紧结婚吧，省得你也累，大家也不消停！”他故做烦恼状。\n我站起来冲到他面前，真想打他：“高展旗，我去找你了吗？你意思是说，我是祸水！”高展旗举起双手，做出停战的架势，托着长腔：“我们是祸水，我们是祸水。”他伸手理了理我的头发：“恋爱可以谈，只是别太投入，最后弄得自己遍体鳞伤！”“高展旗，你为什么不盼我点儿好，这样儿咒我！”我推他往大门口去。他一边被我推着走，一边说：“你被人坑苦了，才会知道我的好！”\n把他推出去，使劲关上门，他在门外喊：“明天去三亚了！”他有意不再主动告诉我林启正的事，我知道他是好心！\n坐在办公桌前，打开邮箱，看见了合同，还有去上海敲钟的日程表及注意事项。注意事项繁杂，我看了看对着装的要求就一大堆，正装居多，最让我头痛的是，上海完事后，还要在三亚举办答谢宴会，要求穿晚礼服。我给吴桐发了个邮件：没有晚礼服，也不想花钱买一件一辈子只穿一次的衣服，只有连衣裙，如果不行，我就不去了！\n发完邮件看收件箱闪，打开，就看见通知机票的时间和行走路线，再翻开新邮件，吴桐的回复：“连衣裙好！这样你更与众不同！”我合上电脑，仰靠在椅子上。\n我和吴桐乘一架飞机去上海，我一直很少说话，上了飞机就假寐，俗话说，惹不起还躲不起吗？我听见吴桐跟服务员要毯子，也装做没听见，任他给我盖上。\n下了飞机，是银河的总联络官小张来接，他也不接吴桐的的手推车，只把我们引到停车场，开启后备箱，吴桐自己把行李放进去。\n我喜欢吴桐简单的工作方式，没有什么客套，假门假式的繁文俗理，前护后拥的阵仗，省去了很多的麻烦，没有无谓的浪费，非常现代，有着迷人的节奏感，他的团队也如他一样。",
            "summary": "邹雨抱怨高展旗不盼她好，高展旗则认为邹雨应该保持理智，避免在爱情中受伤。邹雨决定参加一个活动，但担心没有合适的服装。吴桐建议她穿连衣裙，以显得与众不同。邹雨和吴桐乘坐同一航班前往上海，途中邹雨保持沉默，避免与吴桐交流。"
        },
        {
            "id": 2,
            "content": "晚上是一个小型的聚会，我才见到了银河的整个班底，董事会成员，经营班子，还有我们三驾马车的另两驾，于占元和审计师。\n大家一一见过，精干年轻的团队，聚会后，他们还要开会，于占元我拉着我说：“我们逛去，我老婆也来了！”\n居住的酒店就在上海繁华的街区，走在街上，可以用沸腾来形容上海的夜晚，天气已经很热，街上车水马龙，更烘出灼人的热气，三个人赶紧就近扎进一家大商场。\n于占元的老婆拉着我在前边走，于占元在后边跟着，我对于占元老婆说：“我当电灯泡了，不然你们二人世界！”\n于占元老婆回头看了一眼于占元：“天天在一起，烦都烦死了，我倒是想你了！”\n说着笑了下：“于占元第一次见了你之后，回家就说，见了个多美多能干的小女人，我就想见你，见了你之后，觉得和你挺投缘的，你不讨厌我吧？”\n我先是错愕，然后摇摇头。\n她见到一品牌店，拉着我跑过去，兴致高昂地看着，转眼已指了三、四件衣服让服务员拿了试。\n于占元也在转着看，看中一件类似晚礼服，但设计保守得多的黑色棉麻质地的裙服对我说：“这件最漂亮！”\n确实，也是我喜欢的质地，样子也好。\n我想起吴桐回复我的邮件：连衣裙好！这样你更与众不同！还是不要与众不同了，我也买一件？\n电话响，是唐宁，我的心有点儿慌，出差之前，忙乱中我竟忘了打个电话告诉他。",
            "summary": "我见到了银河公司的全体员工和董事会成员。聚会结束后，他们还要开会。于占元的老婆也来了，我们三人走进繁华的街区，感受上海夜晚的热闹氛围。于占元的老婆热情地邀请我一起逛街，我们进入一家商场，挑选衣物。于占元的老婆和我很投缘，我们一起试穿衣服。这时，电话响了，是唐宁打来的，但我有些心慌。"
        }
    ]
}