{
    "chapter_title": "第二十七章 ：她来捉奸",
    "chapter_summary": "高展旗急于回家，而于占元和他的妻子去市内购买特产。在等待过程中，高展旗希望在餐厅遇到吴桐，以解决与林启正相识但不认识的问题。然而，吴桐并未出现，高展旗只能在露天咖啡店等待。同时，作者在床上观看北京迎奥运专题节目，后被门铃声惊醒，发现是朋友江心遥，她告诉作者另一个朋友阿Ken失踪了。另一位女士来找作者，怀疑她和阿Ken有不正当关系。主人公邹雨在海边找到了情绪低落的林启正，并带他回饭店。回到房间后，邹雨决定继续支持林启正。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "晚饭过后，高展旗急着回去，于占元和他老婆要去市内购特产，雨早已停了，天地都被洗过一遍，异常的干净和，绿草红花更加明媚，雨后天边的晚霞也绚烂美丽得让人不肯挪开眼睛。\n明天我就要回去了，刚才在别墅的门廊前我还对吴桐嚷，现在坐下来细想，只有他知道我和林启正相识不相认的尴尬，和我内心的难堪吧？所以今天不见了我，才这样的心急？无论如何我该对他说点儿什么，试图在餐厅能碰上吴桐，所以他们走后，我又端了一盘水果，坐下一边看风景一边慢慢吃。\n等我把一盘水果都吃完了，吴桐一直没有出现，餐厅就餐的人已寥寥无几，快打烊了，我不能再等下去，又走出饭店在露天咖啡店坐下，也不点什么东西，只坐着，看海！一直到天地一片漆黑，点点灯光闪烁的时候，我才回房间。",
            "summary": "高展旗急于回家，而于占元和他的妻子则去市内购买特产。在等待的过程中，高展旗希望能在餐厅遇到吴桐，以解决与林启正相识但不认识的问题。然而，吴桐并未出现，餐厅逐渐冷清，高展旗无奈地在露天咖啡店坐了很久，直到夜幕降临。"
        },
        {
            "id": 1,
            "content": "躺在床上看电视，奥运倒计时，还有一年是奥运开幕式了，北京举行了迎奥运的专题节目，我把声音调小，只看画面。\n被门铃声叫醒，我看了眼电视，已没有节目，又看了眼手机上的时间，凌晨一点多，在我疑惑自己是不是听错了的时候，门铃又响了。我披了件衣服起来走到门口问：“谁呀？”我怕是喝醉酒闹事的。\n门外有人轻声说：“是我！”我听不出是谁，但是个女声，我放心了不少，打开门，看到江心遥站在门外。\n看见她我还是不由得紧张同时也提高了警惕，暗暗地吸了一口气挺直了后背问：“什么事？”连问好的礼节也省了。她说：“我们进去谈！”说着就往里走。我仍站在门口，没有让她进来的意思。她说：“阿ken到现在还没有回家！”她来捉奸？\n我侧身让她进来，为了自己的尊严。",
            "summary": "在奥运倒计时一周年之际，作者躺在床上观看北京的迎奥运专题节目。凌晨一点多，被门铃声惊醒，作者担心可能是醉酒闹事的人。开门后，发现是朋友江心遥，她告诉作者另一个朋友阿Ken至今未回家，作者怀疑她是否来抓奸。"
        },
        {
            "id": 2,
            "content": "她进来，已经看过周遭，只有我一个人让她有一丝的慌乱，但她很快就镇定下来了：“阿ken从昨天情绪就不好，今天在开会，听高律师说你失踪了，就跑出去，连电话都没带，到现在也没回来。”她说普通话仍然难听，但我听懂了她的意思。\n她穿着体恤短裤夹脚趾的托鞋，头发松松地拢在脑后，可能也没睡好，眼圈也黑黑的，她低声嘀咕：“他在你这儿倒是好了。”看见我几乎是愤怒地盯着她，她低下头解释说：“我怕他做傻事，不知道去什么地方找他。”不是不悲哀的。\n她向门口走去，快要出门的时候，她回过头说：“对不起，打搅你了！”门咔哒一声合上了。\n看了下手机，距我开门也不过几分钟，这几分钟我经历了紧张、抗拒、恼怒、羞愤、震惊、愤怒、担忧好多种情绪，甚至对着江心遥讲不出一句话？也许这样最好，我早已和她没什么好说的，最摒弃虚伪的人。\n我为什么要承受这些，半夜，被别人敲开房门，说了一大套，实质是来捉奸，我无处发泄我内心的委屈和愤怒，推门走到阳台上，任咸湿的海风吹打。",
            "summary": "一位女士因为担心情绪不好的朋友阿Ken而来到我的住处寻找他。她看起来有些疲惫，穿着随意，普通话发音也不标准。她告诉我阿Ken因为担心我而离开了会议地点，至今未归。我感到愤怒和委屈，因为她似乎误会了我们之间的关系。在她离开之后，我站在阳台上海风中，试图平复自己的情绪。"
        },
        {
            "id": 3,
            "content": "混身冰凉后，头脑也开始冷静，江心遥说担心林启正会做傻事！我不禁也担心起来，想起他手腕上的伤疤，我更不能自制的回房，换衣服，拿了手机跑出去。站在漆黑的夜色里，我镇定一下自己，想林启正可能去哪儿？\n最先跑去第一次在三亚他烧自己的照片给他母亲看的地方，我只大概记得那个方位，急匆匆跑过去。远远地看，根本没人，又沿着海滩向右，到我看节目他在我身后看我的地方，也没有，又往回走，也许他已经回去？也许江心遥已经找到了他？也许……我不敢想下去，心里害怕极了！抬头看看天空，星星和月亮都不见了，周围格外的黑，只有海浪的声音哗哗地响。我不禁叫出声：“林启正，你快出来！”“林启正！”我一边走，一边把手围成喇叭形，大声地喊叫，但我的声音传不了多远，就被海浪声吞没。\n“林启正！林启正！你在哪里！你快出来！”“邹雨！”我隐隐听到叫我的声音，是林启正的声音，我站住，怕是幻听，又叫了一声：“启正！”“我在这儿！”我顺着声音来的方向看去，林启正在我前边不远的地方正从躺着的姿势坐起来。我欣喜地跑过去，一下子跪坐在他的身边，沙滩非常湿，可以挤出水来的那种湿，下了那么大的雨，一定是湿的。\n我看着坐起来的林启正，他一定是躺了很久，身体是僵直的，连脸也显得很硬，只有眼睛闪着灿灿的光芒：“你怎么在这儿躺着，地这么湿！”我说。他说：“邹雨，我在想，如果你不在了，我活着的意义是什么？我做这些事儿，忍了这么多的意义是什么？”他的语气凄楚无助。\n现在我不能顺着他的思路说话：“我为什么不在？我会一直看着你，你一定要实现你的目标，这样才对的起你自己！”我一边说一边拉他起来。他不起来，伸出手摸我的脸，然后把他的脸贴在我的脸上，我觉得他的脸像一块冰，他抚摸着我的头发：“我真不知道，我的一个错误的决定让你受多少委屈，我不能关心你、爱护你，还要伤害你，我真的恨我自己。”\n我拉开他的手，让我们面对面，我要看着他的眼睛说话：“启正，是我自己选的路，不要担心我。\n赶紧回去吧！”\n我拉他起来。\n两个人相扶着站起来，他问：“你怎么知道我在这儿？”\n我说：“江心遥去饭店找我，她担心你！”\n林启正不说话，他握住我的手：“她没为难你？”\n我摇摇头。\n他把我搂在他怀里：“邹雨，我是个不知福的人，受苦受难是罪有应得，可是，我想让你不受一点儿委屈。”\n我有要哭的感觉！\n林启正坚持把我送到饭店门口，我走进饭店回头，他还站在哪儿看我，借着灯光，我冲他摆手，他固执地站着，我只好先走！\n重新躺在床上，刚才江心遥的到来，引起的委屈和愤怒都已消散，就像我对林启正说的，这是我自己选的路，我当然要承担后果，江心遥做的，也是一个名正言顺妻子的正常反映吧！",
            "summary": "主人公江心遥担心林启正会做傻事，于是主人公邹雨开始寻找林启正。她在海边找到了林启正，他发现林启正躺在潮湿的沙滩上，似乎有过轻生的念头。邹雨安慰林启正，并把他带回饭店。回到房间后，邹雨反思了自己选择的道路，决定继续支持林启正。"
        }
    ]
}