{
    "chapter_title": "第三十六章 ：站在这间办公室里",
    "chapter_summary": "一名篮球爱好者与教练唐宁共同度过了愉快的时光，他们在打球后共进晚餐并谈论了网球界的话题。尽管唐宁对这个话题不太感兴趣，但他们仍然度过了一个愉快的夜晚。餐后，唐宁主动提出送这位篮球爱好者回家。在路上，他们意识到他们的关系已经无法再进一步发展。女主角在门外等待，给朋友高展旗打电话询问归期，因为她不想在致林公司待太久。高展旗在电话中开玩笑地说她想他了，但她实际上是想让他尽快回来讨论关于公司的机密事务。在致林公司的欧阳部长的引导下，女主角进入林启正的空办公室处理工作。她发现公司的业务蒸蒸日上，但负债巨大，这与公司过度囤积土地有关。正当女主角专注工作时，被林启重的敲门声打断。林启重提醒她已经很晚了，她意识到时间已过，准备离开。林启重邀请她一起吃饭并有话要说。女主角不习惯与林启重相处，于是来到一家精致的双人包房。在包房里，一位律师与一位公司高管就合作关系进行了讨论。高管表示希望避免与另一位律师（高展旗）合作，因为他不想让林启正了解公司的内幕。他认为女主角与林启正没有过多交集，更适合担任法律顾问。然而，女主角告诉他她可能也不适合这个角色。他们在一顿饭中结束了这个话题，各自思考着自己的目的和动机。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我还是去打球了，打完球，我对唐宁说：“我们一起吃饭？”与情与理我都应当主动一些。\n唐宁招呼另外几个球友：“大家一起去吧！”几个女人纷纷响应。\n热热闹闹的一顿饭，大家议论着费德勒和纳达尔又是八卦，又是绯闻，我经常出差，打球的技术已比她们落后，对这些大师级人物更是陌生，根本插不上嘴，一会儿话题又转到唐宁身上，一个已婚的学员以老卖老地问唐宁：“唐教练，你每天这么忙，你太太是不是全职太太净在家享福了？”\n唐宁低着头吃饭，好似没有听到似的忽略了过去。\n吃过饭，几个学员各自开着车散了，唐宁对我说：“你住呢？我送你！”\n我上了他的车。\n盛夏的夜晚，街上纳凉的人很多，沿街店铺和生意红火，唐宁开了车上的收音机，经济台正播着股评，股市也是气势如虹，股评一说，上证指数可升至万点，车开得不快，如同在街上散步，因为开着收音机，我们都没说话，但彼此心里已知道，我们的关系再无往前发展的可能。\n到了我住的小区门口，我下了车，对坐在车上的唐宁说：“谢谢！”\n唐宁挥挥手，把车开走了。",
            "summary": "一个篮球爱好者与教练唐宁一起打球后共进晚餐的情景。在餐桌上，他们谈论了一些关于网球界的大师级人物和八卦新闻，而唐宁对于这个话题并不太感兴趣。饭后，唐宁主动提出送我回家，但在车上，我们意识到我们的关系已经无法再进一步发展。"
        },
        {
            "id": 1,
            "content": "我在大门外站了一会儿，也不知道心里是什么滋味儿。\n回到家给高展旗打电话，问他什么时候回来，我不想在致林混太久、太深。\n电话一通就听见高展旗的声音：“美女，想我了！”\n我咬着牙说：“是，你快回来！”\n他嘻皮笑脸：“你比我女朋友还急！我也想啊！你再坚持坚持，快了啊！”\n我想到林启重告诉我保密的事，也不便对高展旗说林启重的计划，只是要求他快回来！\n把天一的劳动合同搞好，发了邮件给天一，然后去致林。\n欧阳部长已经按林启重的指示把致林的相关资料准备好，我到了以后，他引着我往楼上去：“致林的办公室不太够用，林总，我是说林启正最近不在公司，他把办公室的钥匙留下来，林启重说，你的工作是保密的，安排在哪儿都不太合适，所以让你独自一个人在林启正的办公室做。”看我有些为难，欧阳又说：“没事，反正林总不在，他的个人物品也都收走了，只剩了点儿书。”\n说着，我们来到了林启正的办公室门前。\n给我看的资料堆在办公台上，像个小山一样，欧阳把门钥匙交给我：“你出去就锁门，我就不陪你了！”\n站在这间办公室里，一切都没什么变化，书柜包括书、办公台，沙发，只是人不在，充斥在这个空间的林启正的味道、我们之间的温情都随之不在，而显得空空荡荡的。\n致林这两年的业务与全国的房地产企业一样，好的不得了，新开得楼盘大卖，售价节节攀升，连原来的老楼盘的尾房多年卖不出去的也卖得一干而尽，现在在卖的三个楼盘也是压着卖。我看看他们的合同，这市里的优质地块儿大都被致林圈了，致林的营销业绩翻番，但负债巨大，显然这和致林屯地太多、胃口太大有关，与施工方的合同纠纷还是有，但是不足以影响大局。",
            "summary": "女主角在大门外等待，给朋友高展旗打电话询问归期，因为她不想在致林公司待太久。高展旗在电话中开玩笑地说她想他了，但她实际上是想让他尽快回来讨论关于公司的机密事务。她在致林公司的欧阳部长的引导下，进入林启正的空办公室处理工作。她发现公司的业务蒸蒸日上，但负债巨大，这与公司过度囤积土地有关。"
        },
        {
            "id": 2,
            "content": "我沉浸在工作中，被敲门声惊得抬起头来，合上我面前的文件，才说：“请进！”\n林启重站在门口：“我想试试看你走了没有！又示意我看窗外，已经很晚了！”\n我看向窗外，街上华灯已上，市井人群已从喧嚣趋于平淡，真的已经很晚了。我存储了文件，关闭电脑：“谢谢你提醒我，我真该回去了！”对他，我总是很有压抑的感觉。\n“我们一起吃饭！”并不是邀请：“我还有话跟你说！”\n我也不清楚林启重为什么要这样把这件事交给我，难道他不知道我和林启正的过往？\n去了天一，在一个非常精致和袖珍的双人包房，让我觉得不舒服，我不了解林启重，所以甘愿不讲话。\n林启重并没有征求我的意见，很快地点了菜，完全是工作餐的套路，等服务员倒了茶出去以后，他才看着我说：“早听说你是业界精英，没想到你这样用功！”",
            "summary": "主人公正在专注工作，被林启重的敲门声打断。林启重提醒已经很晚了，主人公意识到时间已过，准备离开。林启重邀请主人公一起吃饭并有话要说。主人公不习惯与林启重相处，来到一家精致的双人包房。"
        },
        {
            "id": 3,
            "content": "我职业地笑了一下：“天下没有免费的午餐不是吗？”\n他也淡笑着点头，然后话锋一转：“你看了这些资料，感觉如何？”\n我只看了一部分，他就急着问结果：“还谈不上。”我不想说，在我还没有把事情搞清楚之前：“我只是暂时替一下高律师，他很快回来，我会交代给他！”还是能脱身即脱身吧！\n“这正是我想说的！”他看着我的眼睛：“我无意与你们所解除合同，因为很多事情和公司的核心机密你们都掌握，但是我不希望高律师再回来，他也是热带雨林的法律顾问不是吗？”\n不希望林启正了解致林的任何内幕情况，所以要撇开高展旗，那么，他为什么信任我：“这个你可以放心，我们有行业自律公约，大家会遵守的！”\n他摇摇头：“两回事！”那么肯定，不容我再在这个问题上扯下去。\n既然这么疑心，我也开诚布公：“我可能也不合适！”\n“我想，你和启正最不会有交集！”\n他淡淡地说。\n原来他是什么都知道的，只是他以为我们不爱便恨，才会要我？原来我和林启正的过往也会被利用？我想说不是你想的那样，我们……我什么也说不出来。\n菜来了，很简单，他为我叫了鱼翅捞饭，他自己只吃了一碗粥，看我不吃疑惑地看着他，他说：“医生不让我吃太多！你请！”\n我埋头吃我的，想着都悲哀，这样你争我夺，原来也只是喝一碗粥！并不是只为他，我自己也是一样！",
            "summary": "一位律师与一位公司高管就合作关系进行了讨论。高管表示希望避免与另一位律师（高展旗）合作，因为他不想让林启正了解公司的内幕。他认为我与林启正没有过多交集，更适合担任法律顾问。然而，我告诉他我可能也不适合这个角色。我们在一顿饭中结束了这个话题，各自思考着自己的目的和动机。"
        }
    ]
}