{
    "chapter_title": "第四十章 ：买了一份地图天天读",
    "chapter_summary": "成功人士吴桐拜访了他的侄子邹天。邹天热情地招待了吴桐，并帮助他安排了住宿。吴桐建议邹天去北京工作，并为他的职业发展提供了一些建议。晚餐时，两人一起下棋，吴桐感慨有兄弟姐妹的美好。第二天，邹天和吴桐继续交流，探讨他的职业规划。作者开车送吴桐去机场，途中询问了他对城市的熟悉程度。吴桐提到他曾研究地图并在国外旅行。在吴桐换票准备安检时，作者询问了关于郑主任的事，吴桐确认是郑主任请他帮忙找医生。这使作者相信郑主任对妻子是真诚的，而小孟的故事则是另一个独立的故事。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "说出来的话已经收不回来，只能硬着头皮上车。告诉他小区的名字，坐在车上还想医院里的事。看吴桐满脸抑制不住的喜悦，陪我去趟医院还给他找了好多事，难得的是他并没有烦恼。\n邹天在家里看电视，见我们进来，叫了一声：“吴大哥来了！”赶紧起来帮吴桐放下手里的提包，又去倒茶。\n吴桐站在客厅里，环顾左右，邹天倒了茶出来说：“我带你参观一下。”这小子什么时候变得这么热情？\n邹天介绍到每一间房的时候，吴桐都走进去，仔细看过，对书房里的书更是关注。\n他和邹天在书房里聊天，我回到我的房间，冲个澡换了衣服，听见邹天在客厅叫我，我走出去。\n邹天说：“我让吴大哥在我房里洗澡换衣服呢！”然后又压低声音说：“他要我去物业买个车位，他要把他的车存在这儿。”又挥了挥手里的银行卡：“他什么车呀，还说平时我可以开？”虽然刻意压着，也掩饰不了兴奋的神情。\n简直无语！我跟吴桐不是一个重量级的！\n我理了理思路说：“开他车的事儿你别想，不说别的，你连工作还没有，成天开着奔驰到处跑，谁还给你工作？”邹天还争辩：“我也不是开着他工作，玩玩总行吧？”\n我看见吴桐换了衣服出来：“你别把车搁这儿！”“那我只能放机场，天一的停车位本来就紧张，你又不是不知道！”说的理直气壮，也在理上。\n我对邹天说：“那就租个车位吧买什么？”一回头我看见吴桐和邹天做鬼脸儿，懒得理他们俩，去厨房切西瓜。\n听见门响，知道邹天出去办车位了。\n我把西瓜端出去，放在餐桌上，吴桐都不用请自动来吃：“刚才邹天跟我说他要做保险代理公司？”“你觉得怎么样？”我也确实想征求征求别人的意见。\n他说：“优点是自己当老板，起步早，保险在咱们这儿是朝阳产业，以后的空间大；缺点是目前保险还处于被动状态，接受的人少、主动买保险的人也少，大宗的企业险大都是需要人脉才可以承揽到，你的人脉怎么样？”挑恤的口气。\n我想反驳他，但无从说起，他分析的对。\n“将来会好，但邹天好不起，让他去北京吧，你要是不愿意让他去银河，你自己给老于打电话，证券公司也很能锻炼人。”吴桐用很肯定的语气做了决定。\n我嘴上没说什么，但心里已同意他的观点。\n晚上我们三人一起在家吃的饭，开始邹天执意要出去，吴桐拦着他：“外面那么热干什么去？我还想跟你下棋呢！”肯定是邹天跟吴桐说了，他是围棋业余三段，勾起了吴桐的好胜心。\n我在厨房做饭，邹天走进来趴我耳边说：“看吴桐倒是不端着！”\n吃饭的时候看着我给邹天夹菜，一直让他多吃，邹天把最后一块鲜鱼让给我吃，吴桐感慨地说：“有兄弟姐妹真好！”\n我眼泪差点儿流出来，小月要是还在，一定会嗲嗲地叫吴大哥，就像在左辉面前一样儿，像个绵阳一样的小妹妹。\n邹天洗了碗就和吴桐在书房下棋，我看了会儿电视觉得吴桐住的地方还没落实，就到书房门口问：“你住哪儿，要不要给天一打个电话，订个房间？”\n吴桐好似沉浸在棋里，并不答话，邹天说：“住饭店干嘛！让吴大哥住我的房间，我睡书房好了。”\n我狠狠地瞪他，他还摆出一付怎么样？看你能把我怎么样的架势！我的傻弟弟完全被吴桐收买了，这才多一会儿？\n在装修书房的时候，我特意打了个地台，万一老家来人，铺上日式睡垫就可以睡觉。\n我说不出来再让吴桐出去住的话，只说：“那我先睡了！”\n吴桐说：“好！”闹了半天他都听见了，也真成，那么大老板就睡在邹天的床上，他也不介意。\n好歹我把邹天的凉席擦干净，拿出新凉被和枕头给换好，才去睡觉。这一天比上班还累。",
            "summary": "一段关于吴桐（一位成功人士）和他的侄子邹天之间的互动。吴桐来到邹天的家，邹天热情地招待并帮助吴桐安排住宿。吴桐建议邹天去北京工作，并为他提供了一些建议。晚餐时，吴桐与邹天下棋，感叹有兄弟姐妹的美好。第二天，邹天与吴桐继续交流，讨论邹天的职业规划。"
        },
        {
            "id": 1,
            "content": "第二天我开着吴桐的车去机场送他，路上我问他：“你对这个城市很熟也没告诉我？”\n“买了一份地图天天读！在国外的时候就是靠地图到处走！”\n吴桐说得很随意。\n他换了票，要进安检了，我说：“跟我去了一趟医院，还要麻烦你在北京找医生会诊，真的是郑主任托你的吗？”\n我还好奇郑主任真的像他老婆说的不能相信吗？\n“是，他很着急，人一遇到这种事肯定是惶惑无助，我能帮他当然要帮！”\n我的一颗心也落到地上，郑主任原来还是真心对他老婆的，这多少让人看到生活中的亮点，至于小孟那可能是另外一段了。",
            "summary": "作者开车送吴桐去机场，途中询问他对城市的熟悉程度。吴桐表示曾研读地图并在国外行走。在吴桐换票准备安检时，作者询问关于郑主任的事，吴桐确认是郑主任拜托他帮忙找医生。这让作者觉得郑主任对妻子是真诚的，而小孟的事情则是另一段故事。"
        }
    ]
}