{
    "chapter_title": "第四十一章 ：我喜欢邹天",
    "chapter_summary": "主人公邹天和吴桐在面对工作和生活的挑战时，共同度过了许多难忘的时光。邹天收到了来自北京的邀请，吴桐在这个过程中给予了他很多支持和关心。同时，邹天在工作中也面临着一些挑战，如接手致林的业务。郑主任提醒她要珍惜与吴桐的关系，而吴桐也表示喜欢邹天并将其视为弟弟。经过一系列的努力和考验，邹天顺利完成了考试面试并回到家中，与吴桐建立了更深的感情。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "星期一一早刚到办公室就接到林启重的电话，请我到致林他的办公室去，我猜测有两种可能让他亲自打电话找我，一是我给他的那份报告，二是那天我和林启正在星巴克的事他知道了，因为这个他要辞退我，不管是那种我都得去面对，所以放下电话，我打车去了致林。\n林启重在他的办公室接待我，开门儿见山地：“你的报告我看过了，你提的几条意见我也分析了，还想当面跟你谈谈。”\n我们就我提出的每一个问题交换了意见，最后我说：“这仅就致林提供的材料，我认为致林并没有提供分析所需的所有资料，确切地讲，致林提供给我的报表可能是提供给税务和银行的。”我的言外之意就是他没提供给我真实的资料。\n林启重笑着不说话，似是认可。\n我接着说：“如果要上市，企业实际是把自己放在阳光下，所以大的缺陷肯定是不能存在的。”\n林启重点着头：“我清楚了，谢谢你！”\n从致林出来，外边的阳光炙热难耐，已近十月天还这么热，回到所里看高展旗坐在我办公桌上。\n我进去，把他推开，他又坐在我办公桌对面的椅子上，只瞪着眼睛看着我。“你什么时候回来的？”看他能沉得住气真不容易。\n“休息了两天！”他翻着我桌上的一本书：“我和老郑打招呼了！”“他们家的事儿你都知道了？”看他情绪不高，估计他是知道了。\n他点头：“我去医院的时候，看见你和吴桐……”那天我从郑主任老婆的病房出来情绪低落，根本没看见他，听见高展旗问我：“你们在一起了？”\n我看着他的眼睛告诉他：“不是你想的那样！”高展旗闭了闭眼睛，好像很感叹：“你命真好！碰见的男人一个比一个厉害！”\n我有些无奈：“那你说我该怎么办？或着你希望我怎么样？”\n“我希望他能真心待你！跟你结婚。”他欠身伸出手来，捏了捏我的肩膀：“我们像这样年轻还能有几年？”说着站起来要走，果然是受了郑主任老婆生病的影响。\n我嚷他：“哎，你干嘛不结婚呢？”他说：“把你嫁了，我才踏实！”最终还是不忘耍贫嘴：“晚上一起吃饭！”",
            "summary": "周一早上，接到林启重的电话后，我前往他的办公室。林启重提到我的报告和他对我的星巴克事件的知情，但并未明确说明具体原因。我们在办公室讨论了报告内容，我发现致林没有提供完整的资料。离开致林后，遇到高展旗，他告诉我已经知道了我与吴桐的事情。晚上，高展旗邀请我一起吃饭。"
        },
        {
            "id": 1,
            "content": "我征求了邹天的意见，把吴桐对他工作的看法告诉他，然后问他愿意不愿意去北京？我跟他说，你别考虑我，只要你愿意。\n他说：“我可以试一试！”\n当即，我给于占元打电话，于占元让邹天把简历给他发过去，并切把笔试、面试的程序以邮件的形式告诉邹天，也有一套很严格的程序。\n所里在郑主任的安排下，开了个合伙人会议，会上，郑主任正式宣布致林的业务移交给我，并且说明了原因：是致林的林总提出来的，因为高展旗一人负责林家兄弟俩的业务，他们都心有余悸，所以……\n郑主任的气色好了一些,散了会,他把我和高展旗留下，对高展旗说：“小高，你没意见吧？”\n高展旗说：“你都说了，我能有什么意见。”又翻了我一眼：“反正苦活累活都是我，挣钱的活儿都躲着我。”\n我无话可说，心里也真觉得是欠他的。致林刚刚理顺，又交到我手里。\n我对郑主任说：“咱能不能把致林的活辞了，我真不喜欢和林启重打交道。”\n“那你愿意不愿意和钱打交道？一年几十万的顾问费！”高展旗撇我一眼。\n郑主任拍拍高展旗的肩膀：“还是小高识大体！”郑主任完全有这种本事，可以给你一棒子又揉一揉。\n工作的事谈完，郑主任对我说：“吴总已经把专家会诊的事搞定了，他找了咱们市医院乳腺癌李专家的老师，在北京给这边李专家打电话，现在李专家亲自给我老婆动手术。原来也想请他，但哪里请得动啊！”\n高展旗嬉笑着说：“没想到你们家吴桐还这样亲民！”我瞪他一眼，什么是我们家吴桐。\n郑主任笑眯眯地看着我：“小邹，如果你还可以跟吴桐在一起，要好好珍惜，别错过了！”人的心竟也是这般容易地被收买了！\n邹天被通知去北京于占元的公司考试面试，我告诉邹天，不要打搅吴桐，第一，他工作忙，还有，我没什么理由让自己的弟弟去打搅他，虽然邹天去北京我也担心，但还是不想找他。\n邹天安慰我：“在北京我的同学，师兄师弟一大堆，我去找他们，吃住都不是问题！”\n邹天到了北京，就给我打电话：“姐，吴大哥来接我，非要我住他家！”声音里掩饰不住兴奋。\n我也没办法拒绝吴桐，只是让邹天把电话给吴桐，邹天说：“吴大哥在开车，他说到家再给你打电话！”\n等邹天从北京回来，兴奋地跟我说北京真大，简直太摩登了，然后就是吴桐带他吃了什么喝了什么玩了什么，我说：“他对你真好！”\n邹天说：“吴大哥说了，这叫对等交换。\n因为我他才能住在我们家。”\n我给吴桐打电话：“谢谢你这几天这么照顾邹天，给你添麻烦了！”\n吴桐笑：“我去了，你不是也一样招呼我！”\n听了这话，我很惭愧，我没他做的好！他又说了一句话，让我动容：“我喜欢邹天，当他是我的弟弟。”\n我十分不解：“为什么？”\n“因为他很替你着想！”",
            "summary": "主人公邹天和吴桐共同面对工作和生活中的挑战。邹天受到邀请去北京尝试一份工作，吴桐在这个过程中表现出对他的关心和帮助。同时，主人公在工作中也面临一些挑战，如接手致林的业务。郑主任提醒她珍惜与吴桐的关系，而吴桐也表示喜欢邹天并将其视为弟弟。邹天顺利完成考试面试并回到家中，与吴桐建立了更深的感情。"
        }
    ]
}