{
    "chapter_title": "第四十三章 ：你是一头小毛驴",
    "chapter_summary": "两位主人公高展旗和吴桐是好朋友，他们定期见面共度时光。尽管他们的生活繁忙，但他们总是能找到时间陪伴彼此。随着时间的推移，他们之间的关系逐渐变化，但仍保持在友谊的范围内。年底时，吴桐在事务所年会上感到不适，高展旗关心地抚摸他的额头，这使得他们的关系发生了微妙的变化。尽管他们仍保持平静和谐的相处方式，但他们的关系似乎正在逐渐发展。有一天，女主角（我）发烧至38.5度，但家中找不到退烧药。在喝了感冒冲剂后，她试图依靠自身免疫系统对抗病毒。后来，朋友吴桐提前回家，关心她的身体状况并为她做了一顿食物。虽然她感觉好多了，但仍然不愿意服用消炎药。为了照顾生病的女主角，吴桐选择在同一房间过夜，这让女主角感到惊讶和不满。然而，在了解吴桐的用心后，女主角感到内疚并对他的关爱表示感谢。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他再来，我也不提房子的事，只是尽量给他做好东西吃，只能这么补偿他，说是好东西也不过是把家常便饭做的精细一些，用心一些，他吃得饱了，捂着肚子说：“下次真不能这样吃了！”然后就拉着我：“打球去吧！找唐教练！”\n我狠狠地瞪他，他得意地笑：“怎么，唐教练知难而退了？”他看着我说：“我就不一样，是知难而上，究竟要看看到底有多难！”\n我故意忽略他的话中有话，收拾碗筷到厨房洗碗。\n他基本上保持着两个星期来看我一次的节奏，虽然车在我这里，但他总是从机场打车回来。平时工作都忙，六日正是调养生息的时候，他又要做飞机，很多时间我们都呆在家里，他基本上还要处理工作上的事，主要是看各种报告，和我一起去超市采购，我做饭他就站在一边看着，有时候也一起看看电视，他主要看新闻和经济报道，一般情况下，我都随着他看。有时候我觉得我们似有默契一般地静静享受舒缓清静的假日，一杯茶，一册数可以消磨一个美妙的下午。\n他连手也没拉过我的，晚上各睡个的房间，平静而和谐地相处着，日子居然过得飞快，转眼已经到了年底。\n事务所的年会上，我已觉的支持不住，嗓子发干浑身酸痛发冷，坚持把会开完，我对郑主任说：“我先回去了，不舒服！”\n高展旗把手伸到我额头上，我拍他的手：“干嘛你？”高展旗不依不饶地还要伸手：“我看看你发烧不发烧！”\n郑主任笑眯眯地看着我：“回去吧，吴总要是来了，告诉他，我要请他吃饭！”他老婆的手术做的挺好，化疗以后现在恢复得不错，郑主任松了一口气。请吴桐吃饭的事儿他说了好几次，我也告诉吴桐了，但吴桐总是说：心意领了，心意领了，不大肯赴约的样子。",
            "summary": "主人公之一的高展旗每隔两周会来拜访另一位主人公吴桐，两人一起打球、吃饭、看电视等，尽管他们的生活非常忙碌，但他们总能找到时间静静地享受彼此的陪伴。然而，他们之间的关系始终保持在友谊的范围内，没有进一步的亲密举动。直到年底，吴桐在事务所的年会上感到不适，高展旗关心地抚摸他的额头，这让他们的关系有了微妙的变化。尽管他们仍然保持平静和谐的相处方式，但两人的关系似乎正在逐渐发展。"
        },
        {
            "id": 1,
            "content": "我打了车回家，体温计一量，三十八度五，上次发烧都忘记是什么时候了，在药盒里找了找，也没有退烧药，就喝了两袋感冒冲剂，准备好好睡一觉，据说，发烧马上就吃消炎药不好，靠自身免疫系统消灭病毒还对人体有利，我有点要和发烧血战到底的意思，想试一试。\n被电话铃声闹醒，有着音乐的背景：“你在家吗？我明天回去！”是吴桐。“是啊！”可能是我睡意朦胧的声音让他起了疑心：“这么早你就睡了？”\n“几点了？”“你病了？”“没什么，有点着凉！”“那你接着睡吧！”电话就断了。\n我看了一眼手机上的时间，也不过下午六点多，上了趟洗手间又喝了一大杯水，倒在床上打开电视，只觉得白花花的一片晃眼，又关了电视，闭着眼睛干躺着，一会儿又迷糊过去。\n我被尿意憋醒，在床上忍了一会儿，还是爬起来上卫生间，刚坐马桶上，就听见家里的电话响，那也没办法，等我从卫生间出来，又换手机响，赶紧接过来：“我回来了！”\n是吴桐，我拖拖拉拉地去开门，又问他：“你怎么现在就回来了？不是明天吗？”\n他只带了电脑包，看我穿得少直说：“你先躺回去！”我这才想到我穿着睡衣跑出来，完全烧糊涂了。\n我往回走，走得急了些，一下撞到门框上，吴桐过来扶我，我赌气地推开他，爬到床上去。\n过了一会儿，他换了在家里穿的衣服过来，探手摸了下我的头，问我：“吃饭了吗？”他的手冰凉。\n我根本不想吃饭，也不喜欢他看到我狼狈的样子，于是说：“我想睡觉！”说完，觉得这句话有点暧昧，偷看他一眼。\n他皱着眉头，根本没注意这句话，我忍不住骂自己无聊。他说：“你先别睡，我给你做点吃的，发烧可以不吃消炎药，但饭要吃！”确实是受过美国教育的。\n他出去，我听到厨房里的响动，觉得真有些饿，就在屋里喊：“我要吃点咸的！”\n他再走进来的时候，手里拿着什么东西，示意我平躺着，然后放在我脑门儿上，冰凉一片，舒服极了。我问：“哪儿来的冰袋？”\n他看着我说：“自制。”我取下头上的东西看，是把湿毛巾在冷冻室里冰冻，然后套上保鲜袋，封好口，就是个简易冰袋。",
            "summary": "一天，我发烧到38.5度，但没有找到退烧药。在喝了感冒冲剂后，我尝试依靠自身免疫系统对抗病毒。后来，朋友吴桐提前回来，关心我的身体状况并为我做了一些吃的。我感到好多了，但仍然不想吃消炎药。"
        },
        {
            "id": 2,
            "content": "他做了鸡蛋羹，端过来的时候，又撒了一点胡椒。\n鸡蛋羹是我妈妈在我们小时候生病经常会给我们做的，因为家里生活不富裕平时吃不着，所以生病时可以吃一碗鸡蛋羹，也是一种特权呢！\n我坐起来，吴桐拿一件我随手放在床头柜上的毛衣披在我身上。\n智商高的人就是不得了，鸡蛋羹蒸得很好，细腻嫩滑，味道也足，吴桐站在一边看着我吃。吃好喝足，我躺下，吴桐又把冰袋放我头上，我说：“不用了！”\n他说：“物理降温，别把你烧傻了！”他还能开玩笑，我没心思理他。\n他只留了过道上的小灯走出去。\n我又是被尿意憋醒，喝水太多，闭着眼把头上的冰袋拿下，起身上卫生间，刚坐起来，身边的人问：“怎么了？”\n借着走道里的灯，看见吴桐躺在我身边，我惊诧无比，赶紧看看自己，倒是衣衫整齐，但也心存不满，口气当然不好：“你怎么睡这儿了？”\n“我要照看你，两个房间来回跑，这房子太冷！”\n我忘记了，北京这个时候房间里早有暖气了，而我们这儿没有，房间里不比外边暖和，我习惯了，可他确实受不了。\n他连夜赶回来，来回跑着照顾我，我很内疚，：“回你房间吧，我不用照顾！”\n觉得我一下就跌回床上，被他紧紧地抱住，我尽力挣扎，但越挣扎他抱得越紧，我放弃挣扎，静静地躺在他怀里，他用下巴蹭蹭我的头发，柔声说：“你是一头小毛驴！”",
            "summary": "一个男人（吴桐）为了照顾生病的女主角（我），连夜从另一个房间赶回来，并在女主角起床时陪伴在她身边。男主角为了让女主角得到更好的照顾，甚至选择在同一个房间过夜。虽然女主角起初对此感到惊讶和不满，但在了解男主的用心后，她感到内疚并对他的关爱表示感谢。"
        }
    ]
}