{
    "chapter_title": "第四十六章 ：",
    "chapter_summary": "吴桐、邹天和作者在元旦过后共同度过了一段难忘的生活经历。吴桐正在努力出售他多年前投资的公司，而邹天则在北京度过了几个月的时间。在春节期间，作者决定去北京看望他们。在机场，吴桐和邹天热情地迎接作者的到来。随后，他们一起去吃饭，让作者和邹天有机会单独相处。邹天住在东四环附近的一个整洁明亮的公寓里，他的哥哥吴桐帮助他支付房租和家务费用。在邹天转正后，他开始自己承担这些费用。吴桐给了邹天一个银行卡号，让他把钱存进去，这让邹天觉得自己已经独立了。此外，吴桐还给作者买了一双毛茸茸的棉布拖鞋。在这个春节之夜，吴桐和作者在旋转餐厅与邹天共度佳节。餐厅变成了自助餐厅，人们欢声笑语地享用美食。邹天因约会先离开，吴桐和作者一起庆祝新年。尽管他们感到一丝伤感，但邹天的祝福让他们感到温暖。随着春晚的进行，他们度过了一个难忘的夜晚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "吴桐和邹天站在一起等我\n元旦过后，股市一路下跌，但人们并不气馁，因为举世瞩目的北京奥运会还有几个月就到了，一切都在紧锣密鼓地准备着，大家都认为奥运会还有大行情。\n年初的时候吴桐很忙，我问他在忙什么，他说他要把银河养了几年的猪卖出去，我没听懂，他说就是把几年前投资的现在已经养的很肥的公司卖了，一直在谈判桌上。所以春节要我去北京看他，他说：“邹天也不回去，你来看我们吧！”\n从礼尚往来的角度讲，我也该去看他，另外邹天走了好几个月，不知他在北京的生活怎么样，也想去看看。\n因为工作的关系，一直拖到农历三十的下午，才打了飞机的去了北京。\n在机场出站口，吴桐和邹天站在一起等我，两个高大英俊的男人很亲密地站在一起，让我炫目同时也给了我很温暖的感觉。几个月的工作经历让邹天壮了一些，原来残余的一点稚气也荡然无存，好像一下子成熟了！他看我走出来，一下子抱住我：“姐！”\n吴桐接过我手中的行李，领路去停车场。他开车直接到邹天的住处，把我和邹天放下来，我要去后备箱拿行李，吴桐说：“邹天这儿没你地儿住，一会儿，我来接你们，一起吃饭。”他的意思是让我们姐俩单独呆一会儿。",
            "summary": "吴桐、邹天和作者在元旦过后的一段生活经历。吴桐忙于出售多年前投资的公司，而邹天则在北京度过了几个月的时光。春节期间，作者决定去北京看望他们。在机场，吴桐和邹天站在出站口等待作者的到来。作者与邹天见面后，吴桐带他们去吃饭，让他们单独相处。"
        },
        {
            "id": 1,
            "content": "这是东四环附近的公寓，一房一厅一厨一卫，小区环境很好，房间刻意收拾过，非常明亮干净，看了他的冰箱，里面塞得满满的，屋里暖洋洋的，我坐在沙发上不愿意起来：“你的房间什么时候这么干净过？”男孩子总是随意邋遢得多。\n“是哥的小时工一星期帮我收拾两次，冰箱里的东西也是她给买。”原来是这样，邹天沏了茶，又拿出果仁一样一样的摆上，看到我若有所思的样子坐在我身边说：“我现在付钱给哥的，包括房租。”他直接叫吴桐哥？什么时候连姓也给去了，吴桐变得跟我一个待遇了，我可是当了他二十多年的姐！\n我有点儿吃惊，吴桐怎么又收钱了？\n邹天说：“我一个月转正后，工资一下就多了，我们俩有次一起吃饭，我说要付房租和其他的费用，他就给了我一个卡号，让我把钱存进去，他说，其是这一两千块钱对他没什么用，但对我的意义很大，证明我独立了！”\n我感叹于吴桐看事务的角度，确实是这样，另外一层意思是我不愿意欠他太多，所以对他能这样做从心里感念。\n邹天指着我脚上穿的拖鞋：“这是哥给你买的，他那儿也留了两双。”穿的时候我没注意，现在太仔细看，是毛茸茸的棉布拖鞋，浅粉色的底子深粉色的小花暖暖的，大小也合适，想着他站在商场里，手里拿着这双鞋的样子，我的脸有些发烫。",
            "summary": "邹天住在东四环附近的一房一厅公寓里，房间整洁明亮。他的哥哥吴桐帮他支付房租和家务费用。邹天在转正后，开始自己承担这些费用。吴桐给邹天提供了一个银行卡号，让他把钱存进去。邹天觉得这对他来说意义重大，因为他觉得自己已经独立了。邹天还注意到，吴桐给他姐姐（作者）买了一双毛茸茸的棉布拖鞋。"
        },
        {
            "id": 2,
            "content": "他看着我有些发窘，差开话题说别的：“我原来觉的那些大老板好像都特遥远的，是指他们的生活啊，可现在，看哥，还有我们于老板都挺平常的，而且人都不错。”\n我问他工作怎么样？他抓了抓头：“跟于老板干，大家都背后议论说，我有后台，可是他们也都有后台，为什么这么说我？”\n我心里想可不是有后台？嘴上说：“别管这些细枝末节，最主要的是你要学到本事，不可有靠着别人的想法。”邹天点头：“我也这么想！”\n接到吴桐的电话，已经是晚上九点多了，我和邹天忍不住已经每人吃了一碗黑芝麻糊儿，我本来要做饭，邹天不让：“哥说了，他肯定会来的，你吃饱了，一会儿他来了怎么办？”\n果然应了邹天的那句话！\n上了车，我心存不满，来这么晚也不提前说。\n吴桐看透我的心思似地说：“年夜饭就是要现在开始吃啊！你知道吗？”他总是有理，我完全泄气。\n因为是大年三十，我说：“你不用回家吗？我和邹天在一起就可以，你不用陪我们！”\n吴桐一边开车一边说：“我爸妈春节都不在家，好多年了，原来就是跟朋友凑热闹，今年有你和邹天跟我在一起，我很高兴！”他说得认真诚恳，让我无以为答，在他面前我的嘴总是很拙，有时候让我不信任自己，是不是真的很傻？\n我真诚地道谢：“谢谢你照顾邹天！”\n“没有，我都收钱的，虽然我不愿意，但我知道你的意思！所以勉为其难。”吴桐说完看着我呵呵地笑，我又中弹，为什么要这么坦率啊！",
            "summary": "一个关于邹天和吴桐的故事。邹天觉得大老板的生活并不遥远，而吴桐在大年三十晚上来到邹天和他的家中共度佳节。邹天对吴桐表示感谢，而吴桐则幽默地回应说他是为了收钱才照顾邹天的。这个故事展示了他们之间的友谊和互动。"
        },
        {
            "id": 3,
            "content": "去的是和吴桐第一次吃房的那家饭店的旋转餐厅，但餐厅的餐食变更为自助餐了，中西各式餐点总有几百多种，餐厅座无虚席，大家随意取餐，壁挂电视上正在播放央视的春节联欢晚会，欢笑声充盈着整个餐厅，几百个就餐的人像一家人一样坐在一起吃喝！\n邹天因为跟同学约好了要狂欢一夜，要先走，所以吃得很快，最后端了一杯红酒对吴桐说：“哥，新的一年祝你心想事成！”吴桐跟他碰了碰杯子，两人相对一笑，一人喝一小口，我好像有被出卖的感觉。\n邹天又对我举起杯子：“姐，辛苦了！以后就好了！”\n听了他的话，我的眼眶盈满了泪水，为了掩饰的自己失态推了邹天一把：“少喝点吗，一会儿聚会还不是要喝酒！”\n“三个人一起来！”\n吴桐说。\n三只杯子撞在一起，发出清脆的响声，把那一丝伤感的气息也撞没了。\n催叫邹天的电话又来了，邹天走了。\n赵本山和宋丹丹的小品把晚会推向□，十二点就要到了，餐厅的服务员把能打开的窗子都打开了，扭暗了餐厅内的灯光，爆竹和烟花炸开的巨响传了进来，外面的夜幕上已是一片的繁花锦缎，我们如置身在一叶小舟，在繁花的浪中航行，如梦如幻。",
            "summary": "在这个春节之夜，吴桐和我在旋转餐厅与邹天共度佳节。餐厅变成了自助餐厅，人们欢声笑语地享用美食。邹天因约会先离开，吴桐和我一起庆祝新年。当我们碰杯时，我感到一丝伤感，但邹天的祝福让我感到温暖。随着春晚的进行，我们度过了一个难忘的夜晚。"
        }
    ]
}