{
    "chapter_title": "第四十九章 ：他的手很大，温温的",
    "chapter_summary": "与林启正及其公司致林的关系。由于两家公司的合作关系，作者面临着工作压力和人际关系的变化。作者理解林启正的焦虑和恐惧，同时也观察到致林公司的经济状况逐渐恶化。为了解决资金问题，致林公司采取了暂停在建工程和与其他企业拆借资金等措施。在一个繁忙的工作日，主人公处理了一起涉及致林公司需要赔偿承建商的诉讼案件。尽管结果不尽如人意，但她仍然决定上诉以争取更多时间。在与林启重的聚会中，吴桐提出了利用彩虹路地产向银河借款的想法。他们在一家意大利餐厅共享晚餐，度过了一个愉快的夜晚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "暗自庆幸林启正当时做了离开致林的决定，虽然也是壮士断腕般的痛，也比长期在泥沼里跋涉拖死强。想想我和林启正的关系也是如此吧！\n和致林的合同一直托到四月中旬才签了，顾问费没少，我的工作量真是大了许多。\n一个企业跟一个家庭是一样的，好的时候富裕的时候，好像那个信封里都装着钱，那个缸里罐里都装着米，亲戚也多朋友也多，大家笑脸相迎其乐融融的，可是穷的时候、艰难的时候掘地三尺也找不到一分钱，缸也没了罐也空了，亲戚朋友也都消失了，现在我有些明白林启正的焦虑和恐惧，他想要的东西对于他真的很重要。原来我是不要求他，现在我是理解了他。\n致林还没到这份上，可是也尽显了端倪。像一个美丽的妇人，原来是靠装束和妆容光彩照人的，现在除去了装束和妆容，依然美丽，但已不再光彩照人。",
            "summary": "作者提到了与林启正的关系以及两家公司（致林和作者所在的企业）的情况。作者认为与林启正分开是一个明智的决定，因为这样可以避免长期陷入困境。同时，作者所在的公司与致林的合同在四月中旬才签订，导致工作量增加。作者将一个企业的兴衰与家庭的贫富相比，强调了在经济困难时人际关系的变化。作者表示现在理解了林启正的焦虑和恐惧，因为他追求的东西对他非常重要。作者提到致林虽然还没有出现严重的经济问题，但已经显现出一些端倪。"
        },
        {
            "id": 1,
            "content": "银行对企业大都是这样运作的，你在我的银行开了存款户，才可从我银行贷款，所以一个企业在若干个银行开存款帐户就是要从不同的银行贷款，现在致林的这边房子卖不出去，收不到钱资金周转困难，银行存款的户头上只要有钱入，银行自动就将钱划走，归还致林已到期未偿付的贷款，致林对资金的运作完全陷于被动状态，这对一个企业来讲是非常致命，致林也采取了措施，比如把在建的工程停工，不能开源就节流，比如跟其他的企业拆借资金。\n五一之前的最后一个工作日，我在致林，林启正原来的办公室现在是我在致林的办公室，中午我正埋头于一个承建商诉致林的法院判决，判致林要赔承建商连合同款带违约金两千万，事实清楚改判不可能，但我决定上诉，这样可以把付款延后，让致林起码喘口气，虽然这有点儿无赖的做法我并不常用。听见敲门声，头也不抬说：“请进！”",
            "summary": "企业需要通过在多个银行开设存款账户来获得贷款。然而，致林公司的房子销售不佳，导致资金周转困难。当银行账户上有资金进入时，银行会自动划走用于归还致林公司到期的贷款，使公司对资金的运作陷入被动状态。为了应对这个问题，致林公司采取了一些措施，如暂停在建工程、与其他企业拆借资金等。在五一节前的一个工作日，主人公在致林公司的办公室处理一起涉及致林公司需要赔偿承建商两千万的诉讼案件。"
        },
        {
            "id": 2,
            "content": "听见门开了，还是把一句话看完了才抬头，吴桐笑吟吟地站在门口。我问：“你怎么在这里？”掩饰不住的惊喜。\n“我说我等不及来看你，你信不信？”吴桐走到我面前。我才不信，他应该不是这种人，也过了忘乎所以的年龄，可他为什么在致林？\n林启重随后走进来：“我说，我们一起吃饭，吴总说他要找你吃，我只好告诉他你在这里。”\n原来他们在一起。\n吴桐说：“一起吃饭，然后你回这来，我去天一，晚上一起回家？”林启重说：“邹律师不用回来了，又不是什么着急的事儿！”里面有讨好吴桐的意思吧。\n吴桐接受的及其自然。：“那谢谢林总！”\n我收拾了桌上的东西对林启重说：“我准备上诉，虽然没什么意义，但可以拖延付款时间，上诉书我回去写！”我不想让林启重觉得我对工作很随意而没有原则。\n我们先回家，开了车再出来，寻找吃饭地方的路上吴桐说：“先到彩虹路看看。”\n车子往彩虹路上去，到了彩虹路，他把车停在路边，拉着我走下去，围着彩虹路走了一圈，在旁边的商业区一个著名的意大利西餐厅吃了饭，然后又钻进彩虹路，又细细地考查了一遍，跑到这路段上的其他物业去询问租价，在二手房的中心查这个路段的房价。下午，又跑到规划局，看了彩虹路的未来规划，他一路看一路在本子上记。\n我笑说：“你干嘛？彩虹路和你有什么关系？”回家的路上他才说：“林启重跟银河借钱，要拿这块地做抵押。”我疑惑：“他怎么找到你了，周围那么多企业！”\n吴桐说：“现在只要有现金的，谁不把钱握得紧紧的，那个肯借给别人，比如地，你卖给人家，都没人要，别说抵押借款了。”“你做这么具体的事儿，有点儿浪费了。”我说。“第一手资料对投资很重要，另外我假公济私，我们又约会又工作。”他不以为然又有些得意。“银河会把钱借给致林吗？”\n“现在还不是时候，致林还能过，他还有别的办法，以后怎么样谁知道？”",
            "summary": "吴桐意外地出现在作者面前，而林启重也正好和他们一起。原来他们是一起来找作者吃饭的。吴桐和林启重计划一起去天一，晚上再一起回家。作者决定上诉，尽管知道意义不大，但不想让林启重认为她对工作没有原则。他们在寻找吃饭地点的过程中，吴桐提议先去彩虹路看看，了解那里的地产情况。吴桐解释说，林启重打算用彩虹路的地向银河借钱作为抵押。他们仔细研究了彩虹路的地产和未来规划，在一家意大利餐厅共进晚餐。"
        },
        {
            "id": 3,
            "content": "看他要直接把车开回家，我说：“去趟超市吧？”\n他看了看路说：“别买那么多，我都被你喂胖了！”我看看他，他两三个星期才来一趟，统共吃不了几顿我做的饭，再说哪儿胖了。\n他看着我疑惑的眼神说：“你肯定不愿意抱着胖得像满身套着救生圈的丈夫吧！”话里有开玩笑的意思。\n我的脸肯定是红了，他是第一次说这样的话。\n说轻薄就轻薄，说亲昵就亲昵。\n我把脸转向窗外，装作没听见。\n他可能觉得我不喜欢听这样的话，一直到超市都有些尴尬。\n看着他少有的不安的样子，我心有不忍，其实这句话没什么大不了的，是我的心理还不太正常。\n周末的超市人非常多，在挤挤挨挨的人流中，我们会走散，看见他在人流中用眼睛找寻我，我穿过人流走到他面前，把手伸进他的手里，他看了看我，便紧紧地握住，人一下子就放松了，脸上有了甜甜的笑意。\n他的手很大，温温的，我的手完全被他包裹住，心好似也安定了下来。",
            "summary": "一段轻松愉快的日常对话和互动。男女主角在开车回家的路上，因为购物需求而决定去超市。在超市里，他们一起购物、寻找彼此并在人群中相互依靠。这些互动让他们更加亲密，也让男主角在面对尴尬时感到安心。"
        }
    ]
}