{
    "chapter_title": "第五十六章 ：他鬓边几丝白发彰显成熟男人的韵味",
    "chapter_summary": "邹雨在北京收到了吴桐送给她的玫瑰花篮和翡翠玉镯作为生日礼物。同时，林启正的公司因财务危机而陷入困境，他的股权被用作抵押贷款，但银行收紧资金导致他还旧借新的方式无法继续。邹雨建议林启正避免通过拍卖程序偿还贷款，以保护公司的公众形象。邹雨与林启正在小区门口见面并共进晚餐，林启正看起来充满活力，对自己的收购计划感到满意。然而，邹雨注意到了他鬓边的白发，觉得这可能意味着他已经不再是那个掌控一切的成熟男人。在餐厅里，邹雨询问林启关于江心遥的情况，林启正显得有些烦躁和不耐。他们讨论了江心遥为林启正购买致林股份的事情，林启正对这件事表示赞赏。在用餐过程中，邹雨的电话突然响起，打断了他们的对话。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "奥运会期间，为了保证奥运会能安全顺利地进行，按着政府的要求，单位的一把手都要坚守工作岗位，所以吴桐不能离开北京。\n他问我要不要到北京看比赛，我对体育比赛的兴趣不大，他又忙，所以没有去，喜欢的比赛就看看电视，不过开幕式还是让我震撼，真觉的做为一个中国人很骄傲。\n原来我一直对中国为什么要举办奥运会很困惑，花钱费力的，但是看过开幕式以后我懂了，一瞬间，世界认识了中国，这是一张多么好的名片！\n上班的早晨，一只红玫瑰花篮摆在前台，前台小妹叫住我说：“邹律师，是礼品公司送来的。”好奇的盯着花蓝上的小卡片：“谁送的？”\n我一边走一边问：“谁的花？”\n前台小妹抱着花篮跟着我：“是给你的！”\n今天是什么日子？\n我拿过花篮上的卡片，打开：邹雨，生日快乐！并纪念我们交往一周年！吴桐。我不由地发出会心的微笑，我的生日自己从不记得。\n前台小妹小声问：“是不是男朋友？”\n我冲她点点头。\n小姑娘得寸进尺地凑过来：“谁呀，我认不认识？”\n我端起脸色：“小妹，把那本案卷递给我。”我指着沙发前的茶几上的卷宗说。\n小妹拿了卷宗过来，有点儿不情愿地走出去。\n我看着花篮里的玫瑰给吴桐发了个短信：“玫瑰花收到了，很高兴，谢谢！”\n吴桐发了个笑脸过来。想必是忙吧！\n忙了一天，晚上下班捧着玫瑰花篮出了办公楼，看见吴桐的车停在边儿上，欣喜得不能自已，忙跑了过去，拉开车门，邹天坐在里面。\n邹天一脸坏笑：“你一定以为是吴大哥呢！”\n我气得捶他。\n他开车上路：“吴大哥不能走开，派我回来跟你过生日！他在天一给咱们定了位子。”\n当最后的甜点生日蛋糕上来的时候，邹天从他随身带的包里，拿出两个包装精美的盒子，推向我：“姐，生日快乐！”\n我从未过过如此隆重的生日！\n邹天撺掇我打开盒子，我也很好奇，急切地打开，一个黑色的丝绒锦盒里，躺着一只翡翠玉镯，我对翡翠没什么了解，但这只手镯晶莹剔透翠绿如油，煞是夺目，让人爱不释手。\n另一只盒子里是一只珊瑚胸针。\n邹天有些不好意思地挠挠头，指着胸针说：“这是我的！手镯是吴大哥让我带来的。”\n回家的车上，邹天跟我说，他跟吴桐看了游泳、篮球比赛，还看见了小布什。我都没怎么认真听，心里感叹：由于一个人的加入，我的生活竟有如此大的改变！\n邹天问我：“你看见吴大哥胳膊上的伤疤了吧？”\n躺在床上，抚摸着那只镯子，想给吴桐打个电话，但相对于这么贵重的礼物来说，一个电话是不够的，所以我打算当面对他说谢谢！\n致林麻烦真多，林启重用股权做抵押向银行贷款，银行原来都是还旧借新，也就是你借一个亿到期先还上，然后马上把同等额同等期的款又贷，现在银行收紧钱袋，还旧不借新，不然就要用抵押的股权拍卖还贷，股权拍卖？林启重真是深陷泥潭！我力劝林启重不要走拍卖程序，这对致林的公众形象是灭顶的打击。暗中希望他能自己把从致林掏出去的资金还回来。\n今天有一场我喜欢的羽毛球比赛，坐在沙发上一边吃饭一边看，听到手机响，眼睛还盯着电视，就接起来：“你好！我是邹雨！”\n对方沉吟了片刻说：“是我！”林启正！\n我把电视的音量调低。\n“有事情找你！我在你小区门口！”电话就收线了。\n我在沙发上坐了一会儿，想想该以什么心态去面对，猝不及防地见面和有准备的见面总是不同。\n他的车就在小区门口停着，可能是看见我出来，打开副驾驶这边儿的门，让我上去。\n我坐上去，车就开出去了。\n林启正的气色很好，有一丝的笑意在他的嘴角：“我们去吃饭！”他肯定是因为成功收购了致林的股份而得意！\n“我刚吃完！”\n“那就陪我吃！”霸道的语气，好像很肯定我一定会陪他。\n车子开进他第一次请我吃饭的高档住宅区后停了下来。\n餐厅还是原来的样子，我站在落地窗前，俯瞰夜幕下的的街景，三年前的情景又回到眼前，我扭头看林启正，他也正看着我，眼神灼热似乎很兴奋。\n他鬓边几丝白发在灯光的照射下很是显眼，更彰显成熟男人的韵味，像熟透了的果实饱满而沉甸甸的，似乎一切尽在掌握之中的自信又回到他的身上。\n今天早晨我照镜子也感觉原来一直留着的披肩长发也显得拖沓，当时就想是年龄不太适合这个发型了。",
            "summary": "吴桐因为工作需要不能离开北京，所以他让邹天回来陪邹雨过生日。邹雨收到吴桐送的玫瑰花篮和一份珍贵的礼物——一只翡翠玉镯。与此同时，林启重陷入了财务危机，因为他的公司股权被用作抵押贷款，但现在银行收紧资金，导致他还旧借新的方式无法继续。邹雨建议林启重不要通过拍卖程序偿还贷款，以免对公司的公众形象造成损害。一天，邹雨接到林启正的电话，他们在小区门口见面并一起去吃饭。林启正看起来充满活力，似乎对自己的收购计划感到满意。然而，邹雨注意到他鬓边的白发，她觉得这可能意味着他已经不再是那个掌控一切的成熟男人。"
        },
        {
            "id": 1,
            "content": "服务员进来问了喝什么茶，又确定菜单，林启正点了清蒸大闸蟹，又点了白酒：“你吃过了，螃蟹撑不着人！”服务员出去了他对我说。\n“江心遥呢？”我坐下来问他。\n“不太清楚，世界各地吧！”他有些烦躁，表情稍显不耐。\n“最近倒觉的她有些可爱。”我喝了一口茶。\n林启正的目光变得锐利：“为什么？”\n“她替你买回致林的股份！”这还用问，爱屋及乌懂不懂？\n林启正笑着哼了一声，态度不是一般的艰涩：“我以为那个股东会的议题没什么可参与的，没想到还搞出这么多花样儿！都合法吧？”\n他这句话是什么意思？我点点头：“我一直在场！”\n他吃着他的牛排，我啃着螃蟹，螃蟹已经被加工过，所以吃相并不太狼狈。\n我正专心在吃，林启正叫了我一声：“邹雨！”\n我抬起头来，正在这个时候，我的电话响了。",
            "summary": "林启正（一位男士）和邹雨（一位女士）在一家餐厅共进晚餐。服务员为他们上茶和菜后离开。邹雨询问林启正关于江心遥（另一位女士）的情况，林启正显得有些烦躁和不耐。邹雨提到江心遥为林启正购买了致林的股份，林启正对此表示赞赏。随后，林启正提及股东会的议题，并询问是否合法。邹雨回答她一直在场。在用餐过程中，林启正突然叫邹雨的名字，此时她的电话响起。"
        }
    ]
}