{
    "chapter_title": "第七章 ：借酒装疯",
    "chapter_summary": "林启正酒后来到邹雨家，邹雨照顾醉酒的他。他们在阳台藤椅上交谈，讨论各自的生活和心情。林启正向邹雨介绍他的朋友吴桐，引发她对吴桐家庭背景和社会地位的思考。邹雨意识到自己在面对吴桐时并无心动感觉。林启正与妻子因绯闻离婚，而与邹雨相爱，但他无法放弃江心遥。邹雨在香港看到林启正与江心遥在一起，决定与他保持距离。故事揭示了爱情的复杂性和人性的矛盾。主人公关注到吴桐手腕上的旧伤疤，被他的温柔拥抱。虽然她渴望留在他的怀抱中，但她还是选择了告别。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "林启正站在门外，他用一只手撑着墙，头半垂着，衬衣的的扣子，解开了三、四粒，酒气扑面而来。\n送药的服务员看到林启正：“先生，您有什么要帮忙的吗？”\n林启正摇头。\n我接过服务员手里的药，看服务员还关切地看着林启正，只好说：“谢谢！我来照顾他。”拉了一下林启正的手臂，林启正走进房间，我随手关了房门。\n他先去卫生间洗脸，水开得很大，哗哗的声音充斥着整个房间。\n我不知道要做什么，就坐在床上，听哗哗的水声。\n他站在房间里上上下下地看着我，然后说：“我帮你擦药！”从我手里拿了红花油，倒在手心儿里，用手指沾着，涂在我脑门的大包上。\n眼泪没有任何预感地流了下来，他用手背擦试我的眼泪：“是不是疼？”声音暗哑。很疼！\n我的眼泪不住地流出来，林启正不安地劝着：“邹雨，别哭了，我不愿意看见你哭。”“你把红花油都抹我脸上，熏得眼睛想不哭也不行！”我大叫。\n我猜他是笑了，他洗了手，我洗了脸，当然绕过了额头上的大包，两个人坐在阳台的藤椅上。时间是一剂良药，多么炙热的感情，经过一年多的分离，也逐渐变得冷却，现在终于可以面对面地坐下来，我们都恢复了冷静与理智。\n“你是借酒装疯！”我看着他神志清明的眼睛。“不然我怎么进得来！”典型的无赖作风，这样费尽心机的林启正。\n一时间不知道说什么好，千头万绪，千言万语，只坐着望着远处墨黑的大海，看着星空闪耀的天空，银盘一样的月亮高高地挂在头顶，将阳台照得如同白昼。我闻到了熟悉的烟草的味道。\n这个情景似乎在我的梦境里出现过千百次，真是梦中方一日，世上已千年！我们俩就这样静静的坐着，听着远处传来的哗哗的海浪的声音。\n相处的时间不长，在一起的时候更是有限，想想我们两人并没有这样闲适的时光。",
            "summary": "林启正在酒后来到邹雨家门口，服务员询问是否需要帮助，邹雨接过药并照顾醉酒的林启正。林启正洗脸后，两人坐在阳台藤椅上，面对分离后的重逢，恢复冷静和理智。邹雨认为林启正是借酒装疯进入家中，两人在宁静的夜晚分享彼此的心情。"
        },
        {
            "id": 1,
            "content": "“邹雨！”林启正叫我：“我说过的话没有变，我的意思是无论你怎么样,可能我说这话也不合适，今天晚饭的时候，我就看着你们，一直到你从海滩上跑回来！”林启正的声音空洞缥缈，和着海浪的声音，传过来：“你怎么想我不了解，你总是漫不经心的，我是男人，吴桐的心思我清楚。”他真是敏感，我按下想说话的意思，想听他讲完。\n“我和吴桐在美国留学时就认识，那时候中国学生的圈子就不大，他比我大，回来的早，去年我准备做三亚项目的时候遇见他，为了三亚的度假区的规划，还有一些资金上的事，往来比较多，他非常有商人的眼光，眼界很高很宽，生意做得好，人也不错，谁有困难，只要找到他，都会尽力帮忙。他不费什么力气，就能把事情做好，这固然是他有智慧有能力，我想你也看到了，同是做生意，我和他是多么的不同，他不用贿赂别人、不屑于偷税漏税、更不会每天陪不同的人吃喝嫖赌、不用为了生存、生意和不爱的人结婚，因为他只要去拜访人家，递上自己的名片，一切就解决了，都不用说是什么事。”他沉吟了片刻，好像是给我思考的时间：“你能猜到他是什么家庭了吧？”\n我的思绪随着林启正的话活跃起来，吴桐的随意潇洒、淡定温和、气质如华是需要基础的，人确实是分三六九等的，即使是林启正，也有不如人的地方。\n林启正看我不说话，转过头来问我：“你怎么不说话？”\n我能说什么？说我什么都不知道，吴桐也未必是那意思？还是说你凭什么干涉我的生活，你过得好好的，为什么我不能？鬼使神差地我笑着说：“我终于碰到一个比你强的！”",
            "summary": "林启正向邹雨介绍了他的朋友吴桐，强调了吴桐在商业上的成功和能力。邹雨听后开始思考吴桐的成功背后可能的家庭背景和社会地位。林启正询问邹雨的看法，但她并未给出直接回应。邹雨笑着表示她终于遇到了一个比林启正更强的人。"
        },
        {
            "id": 2,
            "content": "林启正低下头：“他老婆是副部级，被认为是中国最有成长性的女干部，因为他扑朔迷离的绯闻，面子上受不了，多半也是为自己的政治前途，离婚了。你还敢飞蛾扑火？”他对我可谓是苦口婆心。\n吴桐的老婆为了他扑朔迷离的绯闻离婚；江心遥明明知道林启正和我相爱，却一味的装做不知情，天真无邪地和林启正出双入对；我呢，明知道林启正不会放弃江心遥跟我结婚，还奋不顾身地扑上去，弄得自己几乎失去一切，而面对钻石中的钻石单身汉的吴桐却没有半点心思，这人的心还真不是一般的复杂！\n“林启正，在香港的时候，我看见你和江心遥了！”我终于说了出来。\n林启正转过头来，看着我，等待我往下说，我不想看他的眼睛，于是把目光放远，投向远处茫茫的大海：“就在我驻的饭店前的人行横道上，因为红灯，你扶着方向盘打电话，我就站在你的车边，你只要转一下头，就可以看到我，可是你没有，绿灯亮了，你的车就开过去了，你一直忙着你的，我看着你，江心遥看着我。”\n林启正终于说：“对不起！”\n所以，林启正，我们都离彼此远一点，让我们远远地互相看着，知道各自在朝着自己的目标生活就好了！爱情，对于我们的生活是什么？\n我想说：谢谢你来告诉我这些，很有意思的是，我跟你在一起的时候，左辉也这样警告过我，但终究没说，我不想让他知道我心里委屈、痛苦。",
            "summary": "林启正的妻子因他的绯闻离婚，而他与我相爱，但我知道他无法放弃江心遥。吴桐是一个钻石王老五，我对他却无心。江心遥明知我们之间的关系，却装作不知情，与林启正出双入对。我告诉林启正我在香港看到他与江心遥在一起，决定与他保持距离。这个故事揭示了爱情的复杂性和人性的矛盾。"
        },
        {
            "id": 3,
            "content": "不忍心折磨他。\n看他的手放在小小的圆桌上，探过头去睁大眼睛看他的手腕儿，过去的老伤不大看得清，一条结痂的疤痕清晰犹在，依然让我痛心不已！\n我拉着他站起来，他反手握住我的手轻轻一带就把我拖入他的怀里，任由他抱住我，伏在他的耳畔说：“善待自己！”\n他把我抱的更紧，不管我多想在这个怀抱里停靠，多想汲取他给我的温暖和爱,我仍然得说：“再见！”",
            "summary": "主人公不忍心折磨一个朋友，注意到他手腕上的旧伤疤。她拉起他的手，被他温柔地拥抱并提醒她要善待自己。尽管她渴望在他的怀抱中停留和感受他的关爱，但她还是不得不告别。"
        }
    ]
}