{
    "chapter_title": "第二章  十五年后",
    "chapter_summary": "张萌连续五次梦见一个神秘故事，这个故事与他父亲有关，但后续情节未知。他的父亲张绍业在十二岁时失踪，留下许多谜团。赵三是张家的中年管家，与张萌关系良好。赵三回忆起年轻时的英勇事迹，炫耀自己的武艺。张萌提醒他今天是大年三十，晚上要和家人团聚。赵三让张萌一起去水月轩帮忙包饺子，因为家里人手不足。张萌是水月轩的年轻掌柜，上任后成功提高收入并获得员工尊敬。除夕夜，水月轩的员工一起包饺子庆祝新年。张萌发现卷心菜是父亲最喜欢的饺子馅，让大家感到温馨。赵三在处理出售赝品的中年的问题上态度严肃，因为这会影响张家声誉。赵三威胁家境贫寒的中年人，要求他还清债务。张萌和赵三因一个伪造的商周小鼎发生争执，张萌试图私下解决，但赵三坚持按规矩处理。张萌成功利用对规则的了解，让赵三无话可说。陈瘸子提到张萌接手水月轩后，生意显著增长。病鬼提醒众人注意张萌中指上的淡青色鬼脉，预示他可能难以度过23岁的难关。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊……”\n张萌惊叫着从床上坐了起来，胸口像是被一块大石头给压着，喘不过气来。\n又是那个梦，那个诡异的梦，这已经是这个月的第五次了！\n抱着被子发呆了半个钟头，张萌才觉得好了一些，他苦笑地下了床，拉开窗帘，凝视着窗外的鹅毛大雪。\n梦里的情景，是小时候父亲最爱给自己讲的故事，而且一讲就是四五年。\n其实这个故事持续到妖龛那就落下尾声了，后面到底发生了什么事，无论张萌怎么闹，父亲就是不肯说。而做梦的版本全部都是张萌自己胡思乱想出来的，几乎每次都有一个不同的版本，仿佛是看鬼片一样。\n八岁那年，张萌的父亲张绍业就有些神神叨叨了，有些时候一整天都把自己关在书房里喃喃自语，又哭又笑的，甚至还经常摔东西，与之前恬淡的性格完全相反。他变得很偏激，很不可理喻，甚至会殴打自己的老婆孩子。\n在张萌十二岁的时候，张绍业悄悄离开了张家，把他的妻儿托付给了三位兄长，自己什么都没有留下。而张绍业走了之后，留给张萌印象最深刻的就是这个做了十多年的梦，有些时候张萌甚至怀疑自己是不是去过那里，否则梦中的一切怎么会那么栩栩如生？\n“我说小少爷，你这是在做噩梦呢，还是在做春梦呢？”赵三叼着杆烟枪，有些不怀好意的瞥了眼张萌的裤裆，还使劲嗅了嗅。\n“老烟鬼，抽你的鸦片去，别来烦我！你现在连春梦都做不了吧？哈哈！”张萌没好气的说道，眼前这个中年人是开创张家基业的老班底之一：白马赵三，整天一副要死不活的贱样，谁看了都来气，不过跟张萌的脾气倒很对。此时听到他埋汰，张萌就气不打一处出来，当下就恶狠狠地反击几句。",
            "summary": "张萌连续五次梦见一个诡异的故事，这个故事是他小时候父亲讲的，但后面的情节父亲从未透露。张萌的父亲张绍业在他十二岁时神秘失踪，留下许多谜团。赵三是一位中年管家，他与张萌关系融洽，时常互相挖苦。"
        },
        {
            "id": 1,
            "content": "“要死了的萌娃子，想当年三爷我两把盒子枪，一匹白鬃马，和三十多票悍匪狭路相逢，那是蹬下藏人，双枪连射，杀的昏天黑地，七进七出，人家说我是赵子龙再世，才得了个‘白马赵三’的绰号，这要是放在以前，我弄死你！”\n赵三吹胡子瞪眼地吼道。\n“停！”张萌赶紧叫停了这老爷子的口头禅，这老头平时没事就把这俩句话挂在耳朵，张萌现在都能背出来了。\n“不听算了，你大伯让你拾掇干净一些，今天可是大年三十，晚上一起回家吃个团圆饭。好心提醒你一句，今天咱张家来的大人物可不少，你要丢了张家的脸面，看你三伯不狠狠关你几天禁闭。对了，等下一起去水月轩帮忙包饺子，人手不够呢。”赵三说完就摆摆手，笑着出门了。\n“压岁钱，压岁钱……”\n“我啜！”",
            "summary": "赵三这位老人回忆起了自己年轻时的英勇事迹，炫耀自己的武艺。张萌试图打断他的话，提醒他今天是大年三十，晚上要和家人团聚。赵三告诉张萌要注意仪态，因为今天张家会有很多重要客人。随后，赵三让张萌一起去水月轩帮忙包饺子，因为家里人手不足。赵三离开了，张萌则继续准备过年事宜。"
        },
        {
            "id": 2,
            "content": "张萌暗道了一声老滑头。转身照了下镜子，皮肤白皙，英俊年轻，呃，就是看起来好像有点没精神。\n穿上水貂皮大衣之后，张萌这才慢悠悠出门，到了水月轩，门口的几个伙计纷纷朝他打招呼，水月轩是香港明堂的领头羊，每年整个明堂出售的古董的五成以上都是在水月轩交易成功的。\n作为一个乳臭未干的水月轩掌柜，一开始倒是有不少人给张萌下绊子，等着看他的笑话，但是让他们跌破眼镜的是，第一个月张萌就把水月轩的收成翻了一番。他的眼力惊人，对一些古董的鉴定极为精准，而且待人厚道，一年下来，已经没人不服这个年轻的掌柜了。\n水月轩的门口已经挂上了两大挂炮仗，就等晚上七点一到，便给点着，迎接新年了，整个水月轩一片忙碌，有一股浓浓的过年味道。这也是水月轩的传统，里面的工人大多都是单身，有家庭的也是搬迁到水月轩附近，每年大年三十，这里所有的工人家属都会一起吃个年夜饭。\n账房陈瘸子，管事病鬼等人已经热热闹闹的在那包饺子了，看到张萌进来纷纷笑着跟他打招呼，只有赵三不知道是不是因为刚才讽刺他做不了春梦，板着个棺材脸对张萌爱理不理的。张萌笑了笑，知道自己这个三叔很快就会忍受不了寂寞说话的，他可是个十足的话唠子……\n陈瘸子腿脚不好，但盗墓功夫过硬，病鬼成天咳嗽连连，不过却也是个硬茬。这几个人平时很溺爱张萌，一些张萌不敢做主的大事，都是这三个人偷偷帮他处理的，因此大家关系很好。\n“鬼叔，怎么买了这么多卷心菜？”张萌有些疑问。\n“小萌仔，这个问题得问我，卷心菜可是你爹最爱的饺子馅，想想看，你爹虽然走了那么多年了，但每年过年，你三位伯伯都会准备很多卷心菜，等着他回来吃顿饭。”",
            "summary": "张萌是一位年轻的水月轩掌柜，他在上任后成功地提高了水月轩的收入，赢得了员工的尊敬。在除夕夜，水月轩的员工们一起包饺子，庆祝新年。张萌发现卷心菜是父亲最喜欢的饺子馅，这让大家都感到温馨。"
        },
        {
            "id": 3,
            "content": "张萌话音未落，果然，就给赵三插嘴了。\n“怎么，父亲今年又不回来了？唉，都这么多年没见过他了，长得啥样都有些模糊了……”张萌情绪突然有些低落。\n“多嘴！”病鬼狠狠地瞪了一眼赵三，赵三自知失言，低着头灰溜溜地包起饺子。\n就在这个时候，外面传来了一阵喧闹，几个伙计将一个中年人扭送进来，那人身体瑟瑟发抖，缩成一团，似乎是预料到大难临头。\n“怎么回事？”赵三将拿在手上的饺子皮丢了回去，皱着眉头问道。\n今天可是大日子，可别让几个不懂事的小家伙给搅黄了。\n“这个混蛋早上在我们的市场出售赝品，被买家当场验出来了，那个买家现在不依不饶，要我们赔钱，三爷你看下怎么处理！”一个伙计指着中年人说道。\n赵三面沉如水，一张脸铁青的吓人。他平时为人嘻哈，但是一旦涉及到生意上的规矩，那就是铁面包公，任谁来说都没用。\n要知道，张家的明堂可是控制着百分之七十以上的香港古董买卖，平时一再规定不得出售赝品，所有的东西该什么价就什么价，绝不虚浮夸大，如果敢出售赝品，那便是后果自负！\n玩古董的人，有的眼光刁钻，有的却不怎么样，图的就是那份好奇心，他们与明堂合作很大一部分就是冲着张家这一条信誉才来光顾的，这么多年来，也因此吸引了大量的海外买家。\n而今天居然遇到一个往枪口上撞的，如果再在春节让人添油加醋宣扬出去，那指不定会砸了张家的招牌！",
            "summary": "赵三和张萌正在谈论他们的父亲是否今年会回家。突然，一群伙计将一个出售赝品的中年人扭送到赵三面前。赵三面沉如水，严肃地处理这个问题，因为张家控制的香港古董买卖中严禁出售赝品。今天的事情如果传播出去，可能会影响张家的声誉。"
        },
        {
            "id": 4,
            "content": "赵三许久不说话，只是犹如毒蛇般死死地盯着面前的中年人，直盯得他满头大汗，身体抖成糠筛，赵三爷的名头他还是有所耳闻的，曾经有个江洋大盗在明堂卖了件价值百万的晚清瓷瓶，赵三追到马来西亚，将他的双手带了回来！此时看到赵三爷的这凶戾的模样，中年人面色苍白，知道今天是在劫难逃了。\n张萌不敢说话，赵三一般不认真，可认真起来那就不是人，连他都感到心惊肉跳的。病鬼和瘸子轻叹了一声，继续包起饺子，没有理会大堂里发生的一切，这种见血的事情还是让赵三处理得好。\n“知道明堂的规矩吗？”\n良久，就在气氛凝重的快要滴出水来的时候，赵三才轻轻出口。\n“三爷，初犯断……”\n“闭嘴！”\n一个伙夫抢着说道，却给一个响亮的巴掌扇懵了，他吐出俩颗牙齿，捂着肿起来的脸，惊慌的一屁股坐在了地上。\n“我有问你吗？让他自己说！”赵三冷笑。\n中年人跪伏在地上，有些战兢说道：“初犯断手，二犯断腿，三犯断……断头。”\n“第几次了？”赵三面无表情地问道。\n“第一次，我真的是第一次！”一粒粒豆大的汗珠从中年汉子的脸上滑下，这几句话费了他很大的劲头，才从牙缝里挤了出来。\n“自己动手还是我动手？”",
            "summary": "赵三，一位令人闻风丧胆的人物，紧盯着一名中年男子，使其紧张得无法言语。赵三询问明堂的规矩，中年男子回答初次犯规定罪为断手。赵三要求他自己动手受罚，中年男子恳求饶过自己。赵三决定亲自执行惩罚。"
        },
        {
            "id": 5,
            "content": "赵三随手抽出挂在墙壁上的单刀，当啷一声扔到中年人的脚下，面色冷漠道，语气里没有丝毫商量的余地。\n中年人只觉得魂飞魄散，虽然他早有预料，但是这一刻来临的时候他还是给吓得面色铁青，当即趴在地上，磕头大哭道，“三爷饶命，我实在是走投无路才会触犯明堂的规矩啊！我们一家半年前偷渡香港，在贫民窟那边生活窘迫，实在付不起租金。女儿发烧不退，我想弄点钱让她过个好年，再把住院费交上，这才将主意打在了古董市场。我手要是断了，怎么养老婆孩子呀！您放心，欠的钱，做牛做马我都会还给三爷的，三爷就饶过我这一次吧……”\n那中年人怕得嚎啕大哭，张萌有些唏嘘，朱门酒肉臭，路有冻死骨！这句话果然不假，这中年人身上的衣服很陈旧，穿了不知道有多久，还有很多个补丁，整个衣服上的补丁起码用了六七种杂乱的布料，想来确实是家境贫寒。看到中年人这样，张萌也是有些于心不忍。",
            "summary": "赵三威胁家境贫寒的中年人，要求他还清债务。中年人为生活所迫，偷盗古董试图为生病的女儿筹集资金。赵三虽冷漠，但在看到中年人悲惨境遇后，心生怜悯，可能放过他一马。"
        },
        {
            "id": 6,
            "content": "“算了吧，三叔，这事就这么揭过了。”\n张萌拍了拍赵三的肩膀，他自小在明堂里混，接触到形形色色的人不知道多少，断了这个中年男人一只手，那就是毁了一个家庭啊！而且，这件事情还有商量的余地，完全是可以大事化小，小事化了的。\n“阿萌，别让我难做！平时说什么三叔都依你，这次不行。没有规矩不成方圆，该怎么做就得怎么做，我们张家能在香港走到今天，靠的是什么？靠的就是这规矩二字！”\n“三叔，大年三十的，见血不好，买家那边我来处理，绝对不会给明堂信誉造成任何影响的……”\n张萌死死地抓着刀柄，用力地将刀插回刀鞘之中。明堂有一句暗话：三爷的话就是拔出来的刀子，要让他收回，只有让这把刀子回鞘。张萌感激地望了一眼赵三，如果赵三不愿意让步，那十个他也无法把刀塞回刀鞘里。\n“明堂规矩不能废，今天看阿萌的面子，就饶过你一回，过完年后自己来领罪。你要是敢跑，就算是溜到天涯海角，也逃不出张家的手掌心，到时候就不是断一手那么简单了！”\n赵三抹了抹脖子，冷冷说道。在他眼里明堂的利益高于一切，这个人居然敢触犯明堂第一条戒律，这让作为管事的赵三，也是有些按捺不住内心的业火。\n中年人面如土色的连连叩头，嘴角只是喃喃应着，其实这对他来说又有什么区别呢，只是晚几天剁手而已。\n张萌火大了，叉着腰和赵三对峙吼道：“老烟鬼你这是不死不休啊！跟我谈规矩，老子堂堂水月轩一号掌柜，这些规规矩矩我可是比你明白的多，在水月轩里，是条龙也得给我趴着！”\n张萌看着伙计问道：“他卖了什么东西？”\n“一个商周小鼎，卖一万块钱，其实是小作坊伪造的。”\n“这个鼎我要了，去联系买家，赔他一万块钱，钱从我的账面上扣！对了，买家要是还想纠缠，就说这骗子是我远房亲戚，问他还有没有意见！”\n“是，萌爷！”",
            "summary": "张萌和赵三因为一个伪造的商周小鼎发生争执。张萌试图通过私下解决，避免影响明堂的信誉，但赵三坚持要按照规矩处理。张萌妥协并同意按照规矩处理，但要求买家赔偿后不再纠缠。"
        },
        {
            "id": 7,
            "content": "俩个伙计如蒙大赦，飞一样逃离水月轩，看赵三那样都得气炸肺了，再呆下去，指定得成出气筒。\n张萌得意地撇了赵三一眼，一个愿打一个愿挨，我看你还有什么说的，张萌哼着‘我就喜欢买假货’的小曲儿，继续包起了饺子。\n“咦？青铜小鼎可不好仿制，能够做到鱼目混珠的人更少，想来你也有几分手艺，等过完年之后去水月轩领个古董修补的闲差，做好的话，一个月三四千不在话下。”\n“谢谢，谢谢萌少爷！”中年男子激动得无语伦次，这个小少爷的几句话瞬间就把自己从地狱拉向天堂，他眼眶泛红地盯着那个年轻的男人，他要把这个人的面孔记下来，以后一定要用生命来报答他！\n“没事，我给你预支一个月的薪水吧，买点肉和火锅，回去好好过个年，跟我来，我带你去账房。”\n张萌笑着把这中年人带到账房中，对一个掌管财务的会计嘱咐了一声，这才转身又走回大堂之中。\n“败家仔！”\n赵三气的脸色发白，叼着的烟枪一口吸得太大力，呛得差点喘不过起来。\n明堂里确实有这个规定：如果买家自愿购买标出来的假货，那就是他们自己的事了，与明堂无关。",
            "summary": "两位伙计在水月轩买了假货后迅速离开，惹怒了老板赵三。张萌得意地看着赵三，继续包饺子。他告诉一位擅长仿制青铜小鼎的中年男子，如果在年后去水月轩担任古董修补工作，每月可获得三四千的收入。中年男子感激不已，决定日后回报张萌。张萌给他预支了一个月薪水，让他回家过年。赵三气得脸色发白，但明堂的规定使得他无法阻止。"
        },
        {
            "id": 8,
            "content": "张萌就是捏准这一条，这才肆无忌惮撩了赵三的虎须。\n“得了得了，就你们俩个事情最多，你可别说阿萌，他接管了水月轩之后，你说这生意上涨了多少成了？这些规矩上的事情，他懂得可比你多得多哩！”\n陈瘸子笑着说道，又继续专注包起饺子来。\n“阿萌是个好人，只可惜，不知道能不能挺过二十三岁那个坎。\n你们有没有看到，阿萌中指的那条淡青色鬼脉，比前一年又清晰了不少……”\n病鬼轻声说道。\n赵三也不答话，只是黯然的抽着烟，几人都是陷入一阵无言之中。\n（注，香港大雪：因为关于香港的下雪问题，有很多人觉得违背常识，所以特地备注，香港虽然是亚热带季风气候，但遇到寒流，还是会下雪的，比如1893年九龙大雪，2004年局部小雪。\n细心地朋友会看到，主角张萌已经穿了御寒的水貂皮大衣，这也暗示寒流来了。",
            "summary": "张萌成功地利用了对规则的了解，让赵三无话可说。陈瘸子提到张萌在接管水月轩后，生意有了显著的增长。病鬼则提醒众人注意张萌中指上的淡青色鬼脉，预示着他可能难以度过23岁的难关。赵三沉默地抽烟，大家陷入了沉思。"
        }
    ]
}