{
    "chapter_title": "第一千零一十四章  真相逼近",
    "chapter_summary": "叶九和张萌在确认叶九无恙后，开始探讨关于水**的事件。毡帽老头提议护送他们，张萌虽犹豫但同意。在休息期间，叶九向张萌提出一个奇特问题，引发张萌的好奇心。叶九透露一个秘密，指出昨晚追踪的脚步声是来自一群身着明朝水军铠甲的白衣阴兵，与鬼宴上的阴兵相似。叶九认为这些阴兵并非由风水磁场产生，背后另有原因。他还承认快雪刀并未被假叶九抢走，而是在之前的事件中被阴兵甲士所控制。尽管阴兵甲士看似无法看到叶九，但它们能感知到快雪刀的存在。在一次混乱中，叶九的父亲用快雪刀带走了阴兵甲士，证实了另一种生命体的存在。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在确认叶九没事后,张萌又问了问毡帽老头关于水**的事情,便准备立刻启程。\n毡帽老头见叶九要走,执意要护送大家过去。张萌见他上了年纪连连推辞,却没想到,老头一再坚持。最后叶九跟张萌说了一句,张萌才算是点头答应了。\n最后毡帽老头先回屯子里料理一下事情,大家则坐在原地,每个人分了一点东西吃。\n趁大家都在吃东西,没有注意到这边的时候,叶九暗暗瞥了张萌一眼。\n张萌心领神会的跟着叶九,绕到了一旁。\n没等张萌开口问,叶九抢先说道：“你相信这个世界上有鬼吗？”\n“嗯？”被叶九这么莫名其妙的问了一句,张萌表情微微一愣,然后抬头看着叶九,不明所以的说道：“为什么这么问？”\n其实大家走南闯北,这么多趟生生死死,什么妖魔鬼怪没见过？不过说到底,那些东西不是史前灭绝的生物,就是长生实验的失败品,根本就没有完全无法解释的东西。而鬼这个词汇,除了现代汉语解释为死后的鬼魂,其实在最早的《礼记》等书中都有阐释,不过大多是说,人死入土后,隐密不测便称为鬼。\n这个最早的解释张萌却是不清楚的。\n但叶九知道,便跟张萌简单解释了一下。\n张萌不清楚叶九为何要重新阐述鬼这个词最早的引用,但张萌也清楚,叶九一定有什么要跟自己说,所以才会这么郑重其事。当即抬头看着叶九问道：“九哥儿,你是说,鬼这个字最早的解释不一定就是死后的灵魂？”\n“嗯。”叶九面色凝重的点点头,说道：“确切的说,只有死后入土,没有被收留的才会被称为鬼。”\n“那”\n“我到底想说什么是吧？”叶九苦笑一声,又摇了摇头：“不瞒你说,就连我自己都不敢相信我看到的。所以,这件事我只能告诉你一个人。”\n看着叶九凝重的表情,张萌心中一颤,连忙抬头问道：“到底是什么事？”\n“你觉得我真的会迷路吗？”叶九没有急于回答张萌,而是看着张萌说道：“我六岁就在这老林子生存,就算没有一眼看出来,也不至于走丢。”\n听到叶九的话,张萌点点头。凭叶九的本事,别说是他熟悉的老林子,就算是一个陌生的深山也困不住叶九。看来叶九从一开始就打算要对大家隐瞒一些事,或许在叶九心中,唯一能够让他信任的人也只有自己吧？\n“这件事恐怕要从头说起。”叶九回身扫视了一眼,见大家没有注意这里,才说道：“昨天夜里,我跟胖子听到龙骨庙外的脚步声后,就率先追了出去。”\n“嗯。”\n“唯恐你们迷失在这里,我沿途还留下了标记。”叶九说道。\n“嗯。”张萌点头,问道：“那些脚步声,是不是一群身穿明朝水军铠甲的白衣阴兵？”\n“是。”叶九点点头。\n张萌回应道：“这就对了,昨晚鬼宴上来的正是这些阴兵,看来是鬼怪无疑了。”\n“起初我也以为是这地方风水不好,在磁场和压强的作用下,残留下来的阴气形成了阴兵影像。”叶九一脸沉思的回忆道：“可是到后来我就不这么觉得了。”\n张萌侧着头,静静聆听着叶九的话。",
            "summary": "叶九和张萌在确认叶九没事之后，开始讨论关于水**的事情。毡帽老头提出要护送他们，张萌虽然推辞但还是同意了。大家在原地休息时，叶九向张萌提出了一个奇怪的问题，引起了张萌的好奇。叶九透露了一个秘密，原来他昨晚追踪的脚步声是一群身穿明朝水军铠甲的白衣阴兵，这与鬼宴上的阴兵相符。叶九认为这些阴兵并非由风水磁场产生，背后可能有其他原因。"
        },
        {
            "id": 1,
            "content": "“我的快雪刀其实不是被假叶九抢走的。”叶九扬了扬手,露出一块伤疤：“我撒了谎,昨晚上那个人确实是我\n“啊？”\n张萌没想到像叶九这样的人竟然会撒谎来掩饰真相,可想而知,这背后的事情到底有多么重要。究竟是什么原因,竟然让叶九选择了欺瞒大家。\n张萌虽然惊讶,却并没有开口打断叶九的话。\n叶九则是冷冷的说道：“这事说起来有些怪其实自从我现脚步声的主人是阴兵后,我就一直跟在他们的身后。我当时怀疑,他们也是乡民假扮的,否则,真的鬼怪怎么可能会有脚步声。所以我故意卖了个破绽,可是他们就像没有现我一样,并没有理会我。”\n“呃……”\n“所以我当时于脆也不躲藏,慢慢走进了他们的队伍。可是他们就像是没有现我一般,对我丝毫没有理会。”陷入回忆的叶九,脸上始终带着一抹不愿相信的表情：“我曾经试探的去碰触他们,却现他们很虚无,就像我们最早对鬼怪的理解一样。或者说,我们根本不是两个位面上的人。”\n“这不正说明,他们是鬼,是阴兵吗？”张萌反问道。\n“按照这么算来,他们当然是鬼。可是你知道吗？”此刻,叶九的脸色突然变得十分凝重起来：“就在我以为他们是跟我们处在不同世界的鬼魂时,接二连三的怪事就出现了。”不等张萌问,叶九便将手指搭在了唐刀上,说道：“他们对快雪刀十分敏感当快雪刀出鞘的那一刻,我感觉到了来自他们身上的抵触。当时的混乱场景,主要还是因为快雪刀的出现。”\n“接下来呢？”\n“接下来的一刻,将是我永生都难以忘记的一幕。”叶九意味深长的扫了眼张萌,说道：“在快雪刀斩向这些阴兵甲士的时候,我仿佛觉得自己在那一刻似乎变轻了,周围的一切在我眼里都变得十分细微,不止如此,就连出手的度也快的吓人,我感觉那是隐藏在我身体里的另一个我。这种感觉在精绝古城重生的时候有过,在成吉思汗密葬的最后一刻也曾出现过。”\n听着叶九的回忆,张萌想到军哥的话,抬头看向叶九问道：“难道当时的你觉醒了潜能？”\n“我也以为是潜能,不过这种感觉很短暂。”叶九回味道：“之后我就被他们控制了,不过在被控制的那一刻,我才敢确定这些阴兵甲士其实是可以看见我们的,或者说那种状态的我。”\n“就因为这个,才让你确信这世上还有另外一种以‘鬼魂,形式的生命体存在？”张萌恍然大悟。\n“不。”\n叶九冷冷的回道：“其实真正让我确信他们存在的证据,是在我被控制之后。”\n说完,叶九又扫了眼张萌,说道：“准确的说,我是被你的父亲所救,他拿了我的快雪刀,将那些阴兵甲士带走了”\n“我的父亲？”\n面对叶九始终不肯讲出的真相,张萌的脑袋有如一道闪电劈过,整个脑海一片空白",
            "summary": "叶九承认他的快雪刀并非被假叶九抢走，而是在上次事件中，他被阴兵甲士控制。这些阴兵甲士看似看不见他，但实际上可以感知到快雪刀的存在。在一次混乱中，叶九的父亲用快雪刀带走了阴兵甲士，这让叶九确信了另一种生命体的存在。"
        }
    ]
}