{
    "chapter_title": "第一百零三章  连环套",
    "chapter_summary": "红色伟人的长生目标引发关注和争议，张绍鸿认为虽荒谬但仍值得了解。张家家族历史涉及神秘事件，十年动乱中崛起成为红色伟人支持者，后在墓葬中发现长生秘密。为解开家族诅咒，张萌父子寻找广川王刘去线索，涉及两位历史人物刘去和诸葛亮。刘去被认为可能以假死方式逃脱并重新活过来，指挥军队进行盗墓活动。诸葛亮有关的白耳精兵，彪悍神秘，曾在关键时刻拯救刘备。张绍鸿和张萌父子共同探索这些历史人物的神秘之处，试图揭开长生之谜。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“那个红色伟人的最终目的就是：长生！这也是诸葛亮大龛上所提到最多的一个词，所以我料定就是这个词引起了他的关注，政府才会找上我们。”说到这，张绍鸿的眼神里竟流露出了些许恐惧。\n“长生？这也太扯了吧……”\n张萌差点笑了，而陈瘸子等人也觉得十分荒谬。\n古人瞎编的东西也能相信？现在香港的医疗算是很发达了，生老病死的概念深入人心，而且这种事情从古至今也都是一个铁定的规律，从来都没人能够逆转。当年的秦始皇找遍天下方士，甚至派徐福带五百童男童女寻访蓬莱山，想要炼制出不死仙丹，最后依旧是没有成功。\n“扯不扯，先等我说完。”张绍鸿声音加大了几分，以前他也曾被自己的猜测逗乐过，不过经历了一些事情之后，他才体会到什么叫做刻骨铭心的恐怖。",
            "summary": "红色伟人的目标是长生，这个目标引起了政府和张绍鸿的注意。然而，张萌、陈瘸子等人认为长生过于荒谬，因为生老病死是自然规律，没有人能够逆转。张绍鸿强调，尽管听起来荒谬，但仍有必要听完他的解释，因为他经历过一些恐怖的事情。"
        },
        {
            "id": 1,
            "content": "“能够以一己之力力挽狂潮，在十年动乱中撑起红色政权的伟人，会没有头脑？只可惜，那时候我们在墓葬里只顾着拿东西，并没有细读那些文字，回到香港的这几年，我一直都在想，这里面究竟藏着什么样的秘密，能够让那个红色伟人如此挂心？直到有一天，猛然想起了大龛上断断续续重复出现的长生二字。这么一来，定军山二次被考古队光顾，然后政府的人找到张家，许诺那么大的好处，换取我们不惜一切代价前往罗布泊，寻找所谓的秘密，这些都说得通了！”\n张萌听得简直是毛骨悚然，大伯他们当年到底干了什么啊，惹出一个无缘无故的诅咒就不说了，现在又涉及到一段关于长生的秘密，这是在考验自己的承受能力吗？\n“大伯，我说你们不是为了贪图长生的秘密，才惹上这个鬼脉诅咒的吧？”张萌咽了口唾沫。\n“自然不是！”张绍鸿冷笑一声：“我们当时心比天高，但对于这些虚无缥缈的东西，还是很冷静去对待的，该问的才问，不该问的绝对不会多嘴，连国家政权都感兴趣的东西，你还去争去抢，这不是老寿星上吊，嫌命长？我们从罗布泊回来之后，看着那鬼脉的诅咒开始蚕食张家的后人，这才心急如焚。阿萌，我也跟你说了，我们张家并非无后，而是你的哥哥姐姐都在二十三岁那年因为某种原因病死了……”\n“我不相信这是意外，我们张家的人世代健康，从来都没有得过大病，你太爷爷一百岁了还能下地干农活，怎么到我们这一代就有这么多意外！我就不信了。”\n张绍鸿双眼通红，似乎是勾起了那段丧子之痛，他紧握着拳头，久久没有松开。\n“所以那个关于长生的秘密，我不在乎，我也没有时间去在乎。这么多年来，你父亲离开家，也是为了解开缠绕在我们家族的诅咒！”\n张绍鸿说到这里，心情才逐渐平复下来，他喝了一口茶继续说道。\n“你父亲在大陆走南闯北，拜访了许多内地有名的倒斗前辈，甚至也请教过一些老学究，终于是探听到了些许线索，他觉得想破诅咒，就要先从广川王刘去身上下手！”\n“可是……可是这俩人的年代对不上啊？”张萌疑惑地问道。\n一个在西汉，另一个差不多在东汉末年，刘去活着的时候，诸葛亮他爷爷还没出生，这两人能有什么瓜葛？\n“你还不知道吧？诸葛亮大墓里的殄文虽然早在西周就有了，但中国历史上第一个翻译这种文字的，却是广川王刘去！那时候我们只抓着长生二字，想必你在刘去的墓葬里也有所发现吧？”张绍鸿盯着张萌问道。",
            "summary": "一段关于张家家族历史的神秘事件。在十年前，张家的先辈们在动乱中崛起，成为了一位红色伟人的支持者。然而，他们在墓葬中发现了一个关于长生的秘密，这个秘密引发了后续的一系列事件。张家的后代们为了解开家族中的诅咒，开始寻找关于广川王刘去的线索。这个秘密涉及到两个不同时代的历史人物，刘去和诸葛亮，他们的墓葬中都有一些神秘的线索。张萌的父亲为了解开这个谜团，离开了家庭，四处寻找答案。"
        },
        {
            "id": 2,
            "content": "“莫非是那活死人？”\n张萌突然打了个激灵，这他妈的长生如果就是变成跟活死人一样的东西，那打死他也不要，在死之前赶紧让人把自己火化得了，省的自己死了之后还恶心自己。\n“这个也是一个很关键的点，你父亲离开家的第三年，遇到了一个研究西汉历史的教授，那个教授对于西汉历史研究的几乎是废寝忘食，他给你父亲讲了整整三天刘去的故事。这个人盗墓一生，最后却落得个不得好死的下场，但是，历史的记载到了这里就停止了，汉景帝时期，广川王刘去由于挖掘各路坟墓，已经积累了一笔令人发指的财富，那时候，刘去在诸侯王里已经算是佼佼者了，这种人怎么会如此轻易的死去……”\n“嗯，在墓葬里我也一直觉得奇怪，难道父亲有所发现？”张萌问道。\n“那时候的史书确实有记载刘去死亡的情况，在之后的几个朝代，都有提及到，所以，这点应该是真的，刘去的死亡，应该是众所周知的事情。但是，那时候老四却突然想到了‘长生’俩字，莫非当年刘去并没有死亡，而是以一种假死的方式逃脱了众人的耳目，然后等到没人注意到他的时候他才重新活过来……”张绍鸿眯着眼说道。\n“可是，这想法也太惊世骇俗了吧？”张萌咋舌。\n自己是看到了刘去墓葬里的碑文才有所判断，而父亲却全凭丰富的想象力。特别是那些镇守的诸侯王尸体，要知道葬影戏在西汉时期属于婢女跳的舞蹈，那些诸侯王在光线的倒映下，再加上特殊制作的乐器发出的声音，真的犹如在给刘去跳‘葬影戏’一般。\n“本来就是天马行空的想法，但当时老四已经走火入魔了，几乎不愿放过任何疑点。他在湖北竹山附近，也就是刘去被流放的终点，搜寻了一两年，还真找到了一座汉墓。老四去过几次，但是他得到的结果是，这个墓葬所涉及的范围之大，简直是不可思议，如果没有几万人的军队，是绝对不可能能够建筑一个如此巨大的墓葬。”\n“所以，业爷就判断，刘去绝对没死，一个死去的罪人，绝对没有能力指挥的动如此庞大的军队。”陈瘸子插了一句。\n“没错！不过这个墓葬太过凶险，老四在外围转了一圈就出来了，他出来之后继续调查，终于又发现了一个共同点，在西汉末年，记载着刘去有一支精兵，那精兵神出鬼没，曾经把入侵的匈奴打得打败。但是这么彪悍的一支军队，到后来只是沦为盗墓的军队。这和诸葛亮手下的一只军队很类似。”",
            "summary": "张萌的父亲在研究西汉历史时，发现了广川王刘去的可能长生之谜。刘去被认为是盗墓一生，不得好死，但在张绍鸿看来，刘去可能以假死方式逃脱并重新活过来。张萌和父亲在寻找证据的过程中，发现刘去曾有一支彪悍的军队，后来沦为盗墓的军队。他们猜测刘去可能没有死亡，而是以某种方式指挥这支军队进行盗墓活动。"
        },
        {
            "id": 3,
            "content": "张绍鸿似乎有点累，他揉了揉自己的鼻子，微微躺在靠背上。\n“和诸葛亮手下的一只军队类似？我记得诸葛亮没有私军啊……”\n张萌有些疑惑的问道。\n突然，他眼神一凛：“你是说刘备传给他的白耳精兵！”\n历史上对这支部队的记载并不多。\n仅一句，《诸葛亮集》：到所督，则先帝帐下白眊，西方上兵也。\n然后就是此军曾多次救刘备于危难之时，后又镇守蜀汉东部，立下赫赫功勋。\n刘备为关羽报仇讨伐吴国，结果在夷陵全军覆没，将领陈到率白耳精兵数百，几百杆枪就挡住了吴军的狂追，战斗力可见一斑。",
            "summary": "张绍鸿在谈论一支与诸葛亮有关的神秘军队——白耳精兵。这支军队在历史上记载不多，但曾在关键时刻多次拯救刘备，并镇守蜀汉东部。在刘备讨伐吴国时，白耳精兵再次展现出强大的战斗力，成功阻挡了吴军的追击。"
        }
    ]
}