{
    "chapter_title": "第一千零二十七章  牵线木偶",
    "chapter_summary": "在某个神秘的地方，叶九被诡异的笑声带走，留下众人在原地等待。胖子向张萌询问小娘娘刚才想要表达的意思，但张萌也表示不清楚。他们开始关注附近的石碑，试图找出问题的根源。此时，又一个缓慢的人影出现在众人面前，让大家感到紧张。张萌和朋友们开始寻找失踪的流浪汉，他们叫来了青稚，但没有得到回应。当找到青稚时，他们发现他的表情僵硬，面颊上有一缕难以捉摸的惨绿，走路也显得异常怪异。青稚的眼睛显得非常呆滞，瞳孔中仿佛充满了绝望。当他走到众人面前时，公孙胜突然大喊让胖子退后，因为青稚已经对胖子发起了攻击。张萌和胖子试图阻止青稚，但他的攻击非常猛烈，让他们无法应对。这时，赵三站出来告诉大家，青稚是真实的，而不是假的。他们不能伤害青稚，因为他已经被一种神秘的力量控制住了。在这个充满悬疑和惊悚的故事中，张萌和他的朋友们将面临更多的挑战和谜团。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "见叶九朝着那诡异的笑声追了出去,大家只好留在原地等消息。\n趁这个工夫,胖子追问张萌道：“刚才小娘娘要说什么？”\n“我怎么知道？”张萌摇摇头：“九哥儿还没说呢,就被那古怪的笑声带走了。”\n“靠”胖子白眼一翻道：“我以为你们两口子肯定心有灵犀,现在看来,还真不一定……”\n不等胖子说完,张萌就趁胖子不注意踹了他一脚。\n“滚”张萌暗骂这死胖子,现在都什么时候,竟然还有心思跟自己开这样的玩笑。不过经过胖子这么一提醒,张萌也将刚才的注意力全部扭转回来。\n九哥刚才到底要说什么？\n石碑是真的,那究竟是哪出了问题？\n张萌满心不解。\n见张萌突然将全部的注意力全都重新聚焦到身后的石碑上,ia娜也扫视了一眼,问向张萌：“怎么,你也觉得这里有什么不对吗？”\n“没看出来。”张萌看着眼前的石碑略微有些呆。\n就在大家全都一头雾水摸不清楚怎么回事的时候,突然又一道人影出现在眼前。这个人影行动很慢,并不像之前偷袭张萌的那个敌人。\n警觉的ia娜当即抬头问道：“谁？”\n来人没有回应,不过却仍在向大家靠近。\n见状,几个人不由自主的握住了身边的工兵铲,企图在对方有任何异动前就能以最快的度出手。空气一下子又再次陷入窒息,所有人都屏气凝神的盯着眼前这个慢慢靠近的身影。\n可就在大家已经按耐不住,准备率先起攻击的时候,那个身影已经走到了手电筒的照射范围内。",
            "summary": "叶九被诡异笑声带走，众人留在原地等待。胖子询问小娘娘刚才想说什么，张萌表示不知道。他们开始关注石碑，试图找出问题所在。这时，又一个缓慢的人影出现，让大家紧张起来。"
        },
        {
            "id": 1,
            "content": "“青稚？”张萌轻声问。\n“是青稚。”听着大家的疑问,眼尖的胖子当即确认的朝着青稚大声嚷嚷道：“我说你个大鸟是不是有病啊？这大半夜的,我们叫你,你丫倒是回应一声啊真想吓死我们几个是不是？”\n或许是因为没听见,青稚并没有搭理胖子。\n胖子却毫不在乎,自来熟的左右张望：“哎,我说,不对呀你不是去追那个流浪汉了吗？怎么一个人回来了？流浪汉呢。”\n青稚还是没有回答胖子。\n“到底怎么回事,你丫倒是说个话啊。”胖子急了：“别跟小娘娘似的,闷闷的憋不出个屁来。”\n听到胖子胡扯,张萌心中暗笑,胖子这话也就敢背着叶九说说,否则少不了一顿狠揍。\n此时来人已经越来越近,借着手电筒的光线,大家全都看清楚了青稚的脸。\n来人确实是青稚,但又有些不像。面前的青稚表情很死板,面颊似乎还挂着一缕难以捉摸的惨绿,走起路来也十分怪异,说不清楚怎么怪,就是四肢有些不协调,就像牵线木偶一般。最重要的是青稚的眼睛,非常呆滞,瞳孔中仿佛充满了绝望。\n对视的过程中,青稚已经走到了众人面前,见胖子还在喋喋不休,青稚当即便抬起了手。\n就在这一霎那,人群之中的公孙胜突然爆喝一声：“小胖子,退后”\n这一嗓子犹如晴天霹雳般炸响,胖子顿时吓得一个哆嗦,条件反射的掉头就跑。\n也几乎是在同一时间,对面的青稚突然五官扭曲,五指间亮出一把明晃晃的匕,根本不给胖子反应的机会,紧追着胖子刺过来。\n胖子也没想到青稚竟然会对自己动手,幸亏有公孙胜这一嗓子,才提前做出了判断。慌不择路间,胖子拿起手中的工兵铲就去磕青稚的匕。\n“卧槽”\n“大鸟,你疯了连胖爷我都杀。”\n见一击不中,青稚的攻击犹如狂风暴雨般接二连三的朝着胖子猛刺了过来。胖子也没想到平日里老老实实的青稚打起架来这么生猛,根本不给自己喘息的机会。只能左支右绌的勉强抵挡,还好工兵铲的长度能够暂且压制住青稚的短匕。\n“我去帮胖子。”张萌给ia娜使了个眼色,示意ia娜先保护小楼,自己则去帮胖子对付青稚,看看眼前的青稚到底是不是冒充的？\n可是出乎张萌意料,自己的加入并没有改变整个战局。面前的青稚就像是吃了兴奋剂一般,将两人全部压制下来\n“砰”\n扛住青雉的一轮攻击后,胖子回头冲着张萌喊道：“娘的,这家伙是要下死手啊不行,胖爷我非给他一枪子不可。”\n“不行”就在胖子说话之际,在旁边一直观察着青稚的赵三突然开口说道：“你不能杀他。”\n“胖爷我可真管不了那么多了。”胖子一边跟张萌合力抵抗着青稚的攻击,一边愤怒的说道：“难不成,你还想留个活口？”\n“去你的,三叔我才没那么无聊。”赵三急道：“他是青稚。”\n“老土匪你也看到了,这家伙根本就是刀刀往死里捅,要真是青稚,他敢这么对张缺德？他还想不想在张家混了？而且海东青都不在,他肯定是个假货。”\n“他是真青稚。”\n见胖子是真急了,赵三连忙厉声说道。\n张萌心知,张家十二家将虽然是隶属于军哥管辖,但军哥经常神出鬼没,也没功夫搭理这帮人,所以实际上十二家将就归刑罚堂的赵三负责。\n这么一来二去,赵三对十二家将也算了如指掌。\n既然赵三说眼前的青稚不假,那就一定不会错。\n张萌也连忙跟身边的胖子说道：“三叔不会看错的。”\n胖子狠狠吐了口唾沫：“这货要是真青稚,咱们岂不是被动了？打也不能打,杀也不能杀,就只能受他欺负,这仗还怎么打下去啊？张缺德,你丫倒是快想个办法呀”",
            "summary": "张萌和朋友们正在寻找一个失踪的流浪汉。他们叫来了青稚，但他没有回应。当他们找到青稚时，发现他的表情很死板，面颊上有一缕难以捉摸的惨绿，走路也很怪异。青稚的眼睛非常呆滞，瞳孔中仿佛充满了绝望。当他走到众人面前时，公孙胜突然大喊让胖子退后，因为青稚突然对着胖子发起了攻击。张萌和胖子试图阻止青稚，但他们的攻击非常猛烈，让他们无法应对。这时，赵三说青稚是真的，不是假的。他们不能伤害青稚，因为他们已经被他控制了。"
        }
    ]
}