{
    "chapter_title": "第一千零三十三章  黑船渡口",
    "chapter_summary": "在天亮后，众人掩埋皮影人尸体并返回小镇购买装备。次日，青稚成功召唤海东青，确定出海范围。但在寻找黑船时遭遇困难，船主不愿搭载他们。赵三、青稚与船主协商，试图通过提高报酬解决问题。船主对公孙胜的话表示满意，而胖子对此不满，认为金钱并非万能。公孙胜调侃胖子曾参与杀人越货。张萌担忧胖子言行可能暴露身份，胖子却满不在乎地说自己曾解决过许多人命。一行人乘船寻找失踪的公孙胜女儿和IA娜，船主却在谈判中突然恐惧并拒绝合作。张萌等人心生疑虑，开始怀疑附近有令船主害怕的事物。尽管胖子建议另寻方法，张萌仍决定继续前进。为找到愿意帮忙的船主，他们决定进一步了解情报并提供更高报酬。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "天色一亮,大家先将皮影人的尸体就地掩埋,然后从水**回到来时的小镇。在小镇上吃了点东西之后,就分头去购买装备,没事做的则躺在床上小睡了一会儿。\n直到第二天下午,青稚总算是招回了海东青。经过反复的测试,青稚终于圈定了一个大致的出海范围。\n大家看海东青越来越焦躁不安的模样就知道,目的地应该不远了。\n最终,张家在内地的堂口还是没来得及把装备运过来,张萌算了下时间,还是决定不等张家的援助,带着从俄罗斯淘来的一些二手装备就开始上路。\n青稚早就打听到了黑船的渡口。\n因为这里非常偏远,所以有大量的黑船存在。可是令大家吃惊的是,青雉一条条船的问,到最后发现,竟然没有一条船的船主人愿意载大家出海。\n“喂”胖子冲青稚喊了一嗓子：“你到底有没有问好啊？这帮家伙不是黑船吗？怎么会不敢出海。”\n青稚也满脸无奈的摇摇头,然后跟张萌和赵三解释道：“问过了,本地人都说这里是最大的黑船渡口。”\n“那怎么没人载咱们出海？”\n“他打听的没错,这地方我也知道,确实是附近最大的黑船渡口。”公孙胜想了想说道：“而且我看不是他们不肯出海,而是想痛宰我们这群外国人一顿。这些老毛子很贪婪,你们再加一些钱,就能打消他们的顾虑了。”\n“这样行吗？”张萌问道。\n赵三沉吟的点点头,跟青稚说道：“你跟我过去,咱们再找他们商量商量。”\n说罢,赵三跟青稚就又一次走向了其中一艘黑船的船主。\n张萌、胖子等也没闲着,往谈话的方向走了走,尽量听清楚他们的对话,虽然几个人都听不懂俄语。",
            "summary": "在天亮后，众人将皮影人的尸体掩埋并返回小镇购买装备。第二天下午，青稚成功招回海东青，确定了大致的出海范围。然而，他们在寻找愿意载他们出海的黑船时遇到了困难，船主们都不愿意搭载他们。赵三和青稚再次去找船主商量，试图加钱来解决问题。"
        },
        {
            "id": 1,
            "content": "果然,正如公孙胜所说,这一次船主的脸上露出了满意的笑容。\n看到这一幕,胖子嘴一撇：“妈的这帮黑心的王八蛋,小心吃多了嚼不烂。”\n“钱这东西,谁还会嫌多。”张萌说道。\n“靠”胖子白眼一翻,瞪了瞪附近看热闹的船夫,愤愤的说道：“我说的不是这个意思。”\n“不是这个意思,那你是什么意思？”张萌一阵诧异。\n“呵呵。”没等胖子回答,公孙胜倒是一笑,玩味的看着胖子：“没想到你小子也于过杀人越货的事？”\n“反正这是在境外,对方又是一群老毛子,真要是惹恼了胖爷,我……”说完胖子冷冷一笑,然后做出了一个抹脖子的动作。\n“我估计这些黑船不敢载我们出海怕的就是这个,你个死胖子还敢摆出这副架势,就不怕他们发现。”张萌赶紧压下了胖子的手。\n“怕什么,胖爷手底下的人命十个手指都数不完。”胖子毫不在意的说道。",
            "summary": "船主对公孙胜的话表示满意，而胖子对此表示不满，认为钱不能代表一切。公孙胜调侃胖子曾参与过杀人越货的事情。张萌担心胖子的行为会暴露给他们，但胖子满不在乎地表示自己曾亲手解决过很多人命。"
        },
        {
            "id": 2,
            "content": "“我是怕没船出海”张萌心中暗骂胖子傻蛋,这种事情也明目张胆的说出来,自己心知肚明就算了。不过这连日来的经历,也让张萌对俄罗斯人没有多少好感,就算胖子到时候真于出这种事情,张萌也会睁一只眼闭一只眼。\n可是就在几人说话的工夫,对面一脸贪婪,甚至都接过赵三手中钱币的船主突然面露惶恐,然后拼命的摆着手,一旁看热闹的其他船夫也在一瞬间全都四散而去,张萌甚至能听到他们的尖叫。\n“不对呀”胖子发现不对,连忙说道：“这家伙怎么连钱都不要了？”\n“众人当即走到赵三和青稚的面前,小声的问道：“怎么回事,刚才不是谈的好好的吗？”\n“是啊”青稚也点点头,有些想不通：“本来我们按照公孙先生说的,加了三倍的定金,对方也满意的收了钱。我们本以为他已经同意,谁想到会突然反悔,连订金都不要了。”\n“卧槽。”胖子回身怒瞪着四散而逃的船主,骂道：“我看这帮家伙就是欺负咱们,不行,胖爷我非得好好教训他们一下。”\n“等等。”赵三一把按住胖子的肩膀：“我看事情不像是这么简单。”\n“怎么说？”\n赵三解释道：“如果他们真是欺负我们就不会退订金了。”\n“我也觉得他们脸色很奇怪。”张萌想了想,补充道：“就跟先前我们打听水**一样,知道的人全都是这样的表情,很害怕。三叔、青稚,你们到底跟那个黑船船主说了什么？”\n“没什么啊？”青稚回忆道：“我们就是说出趟海,可以给他三倍的价钱,不过要耽误一些时间。然后又说了几个人,要去的目的。”\n“要去的目的？”张萌略作沉吟,肯定道：“没错,问题可能就出在这里。”\n一旁的公孙胜也附和说道：“嗯。凭我刚才的观察,不止这一个船主逃避,围观的其他船夫在听到你们说的后半段话后,全都面露惊恐,一哄而散。如果我没猜错的话,海东青活动的范围内,很可能有什么我们不知道,又令他们害怕的事情发生。”\n“那怎么办？”胖子急道：“我们还去不去了？”\n“去是一定要去的。”张萌点头肯定道：“就算不找我父亲,也要救出小楼跟ia娜。”\n“可这里是老毛子的地方。”胖子道：“他们要是不出海,我们也没办法啊,总不能从国内调船吧？时间上也来不及。要不按我刚才说的……”\n“你疯了”\n赵三见胖子眉梢一动,就猜到了胖子想于什么,连忙呵斥道：“队伍里除了青稚懂点掌舵的知识,其它人谁会？你会吗？”\n“我这不就是一说嘛。”\n胖子无奈的摊摊手。\n“说也不行。”\n赵三生硬的说道：“这样吧,我们再打听打听,只要钱到位,就肯定有不怕死的人”",
            "summary": "张萌和胖子等人试图乘坐一艘船前往寻找失踪的公孙胜的女儿和IA娜。然而，在谈判过程中，船主突然表现出恐惧并拒绝继续合作。这让张萌等人感到困惑，并开始怀疑附近可能存在某种让他们害怕的事情。尽管胖子提议另想办法，但张萌仍然决定继续前往目的地。为了找到愿意帮忙的船主，他们决定进一步打听消息并提供更高的报酬。"
        }
    ]
}