{
    "chapter_title": "第一千零四十五章  日本人的阴谋",
    "chapter_summary": "张萌、叶九等人在发现一具漂浮的尸体，原来是他曾经以为已跳海的老酒鬼。经过一番调查，他们发现老酒鬼死于惊吓，周围的血迹是一种神秘的红东西，呈现出眼睛的形状。为了逃离这个地方，赵三等人决定尽快修复巡洋舰。在此期间，公孙胜和赵三谈论了一个关于龙骨庙的神秘事件，这个事件与一本航海笔记有关。叶九和张萌提出了一种观点，认为这些眼睛形状的阴魂可能与大明水师的毁灭有关，而日本海军寻求长生的秘密可能是事件的起因。在这个关键时刻，船舱里传来了胖子的惊叫声，让整个团队陷入了震惊。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么声音？”张萌惊呼一声。\n叶九瞬间就挡在了张萌身前：“在外面。”\n话音一落，五个人立刻起身，全都跑向了事发地，刚靠近巡洋舰两侧的护栏，几个人就吓了一跳。\n一具尸体正远远的漂在海水中，他的周围布满了殷红的血迹。\n“是老酒鬼。”\n叶九一眼就看出了躺在海水之中的那个人是谁。\n“老酒鬼？”张萌头皮一下就炸了，一边靠近一边说道：“他不是跳海逃回去了吗？怎么还在这里。”\n“在这里不是问题，游泳再快，也比不过船。”赵三面色凝重的说道：“问题是这里就我们几个人，他是死在谁手上的？”\n“对，我们刚刚都在查找线索，根本没人在船舱外面，这老酒鬼怎么就死在海里了？”青稚疑惑的说道：“以老酒鬼的水性，他应该不至于被海里的鱼咬死。”\n“咬死不是这个模样。”叶九说道：“你们看他双眼瞳孔放大，嘴巴张开，很明显是被什么东西给吓死的！”\n“可是吓死的，怎么会有这么多血迹？”张萌不解。\n{一＋本{读}小说.\n“那不是血。”叶九摇摇头：“你再仔细看看它们的形状。”\n“形状？”张萌摸了摸下巴。随即似乎想到了什么，立刻就明白了这是怎么回事，再次伸了伸脖子，直至彻底看清楚漂浮在老酒鬼周围的那些一粒一粒猩红色的东西后，才尖叫道：“眼睛！是眼睛！”\n听张萌这么说，赵三跟公孙胜也是一愣，全头抬头看着张萌：“眼睛？”\n“没错，就是眼睛的形状。”\n“难道是？”赵三脑袋一下子就炸了，大脑一片空白。毕竟这莫名其妙的眼睛太过恐怖了，就算没有亲身经历过，可是从大明水师跟日本海军所遭遇的经历来看，这都是大家从没有遇见过的梦魇，这或许也是迄今为止最为难缠的一种东西。\n青稚深吸一口气：“我们怎么办？”\n“快去看看，还能不能修好这艘巡洋舰，我们开着巡洋舰，赶快离开这。”赵三急促道。\n“好，我这就去。”青稚也不耽搁，连忙跑回驾驶舱。\n青稚一走，赵三便盯着那渐渐消失的殷红色血眼，嘴里头嘀咕道：“但愿我们不会沾到这古怪的东西。要是沾到，别说这船还能不能开动，就算能，估计咱们也逃脱不了它的纠缠。”\n张萌跟叶九沉默的点点头，对他们而言，事情确实如此。",
            "summary": "张萌和叶九等人发现了一具漂浮在海水中的尸体，原来是老酒鬼。他们惊讶于老酒鬼怎么会出现在这里，因为他原本被认为已经跳海逃跑。经过调查，他们发现老酒鬼死于惊吓，周围的血迹实际上是眼睛形状的红色东西。赵三等人决定尽快修复巡洋舰并离开这个地方。"
        },
        {
            "id": 1,
            "content": "公孙胜则是看着大家，问道：“对了，你们说说，你们之前遇到的那些事。”\n“不瞒老哥。”赵三见那些漂浮的眼睛形状已经开始飘散，才跟公孙胜说道：“老哥还记得你们屯子外的龙骨庙吗？”\n“龙骨庙？”\n“对，就是你们屯子外的那座庙。”赵三简单的概括道：“那座庙是用大明水师损坏的战船龙骨做的，当时跟你说，那群阴兵很有可能就是大明水师的人，可是当时没告诉老哥你，当年的大明水师是怎么没的。”\n公孙胜似乎也意识到这事跟刚才的航海笔记有关，便轻声说了两个字：“难道？”\n“没错！”赵三一指海面：“就是这群阴魂不散的眼睛，整个大明水师全都是被这群眼睛逼疯的，最后他们的船也都被神秘武器给摧毁了。就跟刚才那本航海笔记上的记载一模一样，先是盯着你，然后将你逼疯，最后用神秘武器摧毁一切，带走所有的人。”\n“嗯。”公孙胜听完赵三的话，沉默了片刻，足足抽了有半锅烟叶，才似乎在烟雾缭绕中想到了什么：“可是这么些年，怎么在这里从没听说过类似的事情呢。”\n“这。”赵三也哑口无言。\n叶九扫了眼海上的尸体：“可是这些眼睛形状又一次再现了。”\n“让我想想。”赵三抽着旱烟似乎在捋清这件事。\n只有张萌说道：“但这中间前前后后也有七八十年的间隔，要是这群眼睛这么恐怖，不可能期间没发生过类似的事件，传说中的百慕大同样神秘，但至少大家知道那片海域不能去，可这里却听都没听说过，非常安宁。”\n“大家忽略了一件事。”叶九打断了张萌的话。\n听到叶九的提醒，张萌抬头问道：“忽略了什么？”\n“这些眼睛的起源。”叶九说道。\n“能有什么起源。”张萌随口说道：“日军的速浪号是想北上占领库页岛，大明水师是保护钦差大臣巡海，根本都没有联……”最后一个系字还没有脱口，张萌仿佛被闪电击中，连忙抬头看着叶九。\n“对，大明水师的真正目的是寻找宁王朱权藏匿的第四种长生方式，而这种长生方式，按照海东青的飞行轨迹来看，很有可能在这片海域的某个岛上，或者说，就是库页岛。而日本海军，最开始我不知道他们有没有发现长生的秘密，但从废弃的军事要塞到这里来看，他们也知道这第四种长生秘密，而他们一切的图谋其实大可以用谋求长生的想法来推断。他们占领朝鲜，发动甲午战争、日俄战争、九一八事变，全都是因为他们想得到长生，然后实现他们的狼子野心！”\n“呼！”\n当最后一层窗户纸被叶九彻底的捅破后，张萌才意识到这件事牵连的广泛，最先他就怀疑日本人跟这件事情有关，可是他没想到，从甲午海战开始到后来的全面侵华战争，整整五十年间，不，从之前废弃的军事要塞来看，这整整一百年间，他们一直在图谋着长生之谜。\n就在几个人全都陷入深深震惊的时候，身后的船舱突然传来了一声胖子的嘶吼。\n“糟糕，忘记胖子还在船舱里了！”\n张萌说道。",
            "summary": "公孙胜和赵三讨论了一个关于龙骨庙的神秘事件，这个事件与一本航海笔记有关。叶九和张萌提出了一个观点，即这些眼睛形状的阴魂可能与大明水师的毁灭有关，而日本海军的一百年间图谋长生之谜可能是事件的起因。在众人陷入震惊时，船舱里传来了胖子的嘶吼。"
        }
    ]
}