{
    "chapter_title": "第一千零六十六章  地心",
    "chapter_summary": "张萌和他的团队因为一场突如其来的海底地震而被卷入地壳内部。他们在这个神秘的世界中探讨海底火山和地震的可能性，以及古代人是否在地壳内部建造墓地的可能性。然而，他们的潜水设备报废，氧气瓶也丢失，使他们陷入困境。小楼提出了一个关于地心黑洞的理论，这些黑洞位于中国境内的青藏高原、新疆和内蒙古等地，面积很大且深不见底。张萌和胖子决定支持小楼的提议，尝试进入黑洞寻找可能的出口。在寻找高科技道具的过程中，胖子发现了一个充满沉船的地方，他们认为这可能是史前高端科技的遗迹。面对这个无法通过正常途径解决的问题，他们必须找到高科技道具才能离开当前的环境。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "听到胖子的惊讶声,张萌白了他一眼,没有理会他继续说道：“在我看来,这件事情很简单,我们现在所处的位置八成就在大海之下。别忘了海啸是怎么形成的”\n“是。”小楼也在旁边赞同道：“阿萌哥哥的猜测也有道理。海啸的成因无外乎两种,一种是海底的火山爆发;另一种就是海底地震,一艘战舰的撞击根本不可能引发滔天海啸”\n“我就说嘛一破铁壳子船,哪有那么大的威力。”听小楼这么一说,胖子也连忙嬉皮笑脸的改口。\n看着堆笑的胖子,小楼翘了翘嘴角：“从我们现在所处的位置来分析,这里是世界上海啸的高发地段,但海底火山一般都位于日本岛,所以我倾向于第二种海底地震。”\n“也就是说,我的猜测很有可能是对的。”张萌点头沉思道：“我们很有可能是因为这场突如其来的海底地震,被卷入了地壳内部。”\n“地壳内部？”听到这里,赵三咋舌道：“这未免太夸张了吧？”\n“不会。”张萌十分坚定的摇摇头：“可以这么说,从成吉思汗密葬开始,我们进入的古墓就已经不是单纯的地下墓**了而是越来越接近地心。如果按照以往考古学家的思路来看,古人是完全没有那个能力在底壳内部建立墓地的,但自从我们发现了长生的秘密后,这一切都变了……”\n“因为伴随长生出现的还有很多高科技武器,拥有这些高科技武器的人类,想要在地壳内部建造墓地也不是不可能的。而且,我们要找的墓**也不是一般的墓**,它恰恰就跟长生手段有关”\n“对。”胖子点头道：“张缺德这么说,我也同意。咱们现在去的墓**根本就不叫墓**,以往咱们盗个斗,遇到一些粽子机关就算是厉害的了。现在我们要面对的却是一帮从未见过的怪物,它们可比普通的粽子要高级多了。”\n“还有,大家有没有想过,为什么我们人类的祖先会优先选择土葬？”张萌一脸沉思的联想道：“有没有这种可能,我们的祖先在远古时代就被告知,埋在地下才会长眠,进入另一个灵魂栖息的地方。”\n被张萌这么神神秘秘的说了一句,几个人也全都怔了怔,陷入了深思之中。\n不过片刻工夫,胖子就最先缓了过来,冲张萌喊道：“我说张缺德你丫别在这儿故弄玄虚,浮想联翩了。胖爷我赞同你刚才说的,但不赞同你现在想的。还是琢磨琢磨接下来该怎么办吧”\n“接下来？”张萌嘴角微挑,戏虐的看着胖子：“还能怎么办？我们所有的潜水设备都报废了,氧气瓶也丢了,你还打算从大海里浮上去？你认为你一口气能憋半个钟头？”\n“不、不。”想起自己现在所处的深度,胖子立刻捂住了嘴。\n“可是就这么一直往下走,就算能找到我们想要的线索,大家怎么逃出去？”青稚抬头看着张萌问道。\n张萌摇了摇头：“不知道,但我觉得,他们既然有办法建造这座鬼斧神工的水下墓地,就应该有离开的通道吧？",
            "summary": "张萌和他的团队正在讨论他们目前所处的位置和可能的原因。他们认为他们可能被一场突如其来的海底地震卷入地壳内部，而这个地方是世界上海啸的高发地段。他们讨论了关于海底火山和地震的可能性，以及古代人是否有可能在地壳内部建造墓地的问题。同时，他们也面临着潜水设备报废和氧气瓶丢失的问题，不知道如何继续前进。"
        },
        {
            "id": 1,
            "content": "“其实……”就在大家都不知道还有没有生路的时候,一旁的小楼突然打断了大家的谈话。\n听到小楼的发言,大家全都将目光瞥向小楼,想听听她到底要说什么。\n“其实我有个大胆的想法,不知道该不该说。”\n“哎呀,都这个时候了,姑奶奶你有什么话就别吞吞吐吐的了,直说就完事了呗。”见小楼犹豫,胖子立马急了“嗯。”小楼皱着眉说道：“其实,在西安考古研究所工作的那段时间,我知道了一个秘密,在中国境内其实有很多地心黑洞。”\n张萌满脸不解的问道：“地心黑洞？什么是地心黑洞啊。”\n“就是…”小楼一时半会也不知道怎么去形容：“其实这东西在学术界也没有固定的名称,只不过我们所内部调研的时候用的代号。”\n“哎呀,你就别说这些代号了,直接说重点。”胖子催促道。\n“好。”小楼点头,声音柔弱的说道：“在青藏高原,新疆,内蒙古等地,偶尔会有牧民发现一些大窟窿,这些大窟窿的面积都很大,足有一个篮球场那么大,而且里面深不见底。国家曾经派出过好几支探险队下洞调查,但都没能走到洞的尽头,谁也不知道这些黑窟窿到底通往地球何处。有人猜测这些窟窿只是塌方,也有人猜测这些窟窿连通到了地狱,但真真假假的谁也说不清。”\n“这……”张萌用手指揉了揉太阳**。\n“这什么这。”见张萌还在思考,胖子急道：“小楼你的意思是不是说,那些凭空出现的大窟窿就是连通地壳内部的通道？”\n听完胖子的话,小楼点了点头。\n“靠”\n见有希望出去,胖子又兴致勃勃起来：“那还犹豫个屁呀赶快下决定,我们往里头走,说不定走着走着就走出去了呢。”",
            "summary": "小楼提出一个关于地心黑洞的秘密。这些黑洞位于中国境内的青藏高原、新疆和内蒙古等地，面积很大且深不见底。尽管探险队曾试图调查，但均未找到尽头。小楼建议通过这些黑洞寻找出路。张萌和胖子对此表示支持，决定尝试进入黑洞寻找可能的出口。"
        },
        {
            "id": 2,
            "content": "张萌叹了口气,不过却没有反对。\n虽然胖子说的没错,现在大家没有退路,只能硬着头皮往前走。\n但胖子明显忽略了一个事实,那就是连国家的考察队都无法进入黑窟窿的尽头,何况大家只靠两只脚去走？除非能够在这里找到高科技道具将大家运送出去,但这对张萌来说,可是真有些天方夜谭。\n毕竟他也只见过粽子,活死人,还有一些长生实验的失败品,《山海经》中的凶兽,但还从没有真正见过史前的高端科技。\n就在张萌胡思乱想的时候,众人已经重新收拾好东西,胖子最先朝着放出光亮的地方跑去,刚跑出去没多远,前方的胖子就大声吼道：“张缺德、老土匪,你们快来看啊,这里怎么他娘的到处都是沉船这……这简直就是船的墓地”",
            "summary": "张萌和胖子和另外一些人面临着一个无法通过正常途径解决的问题。他们需要找到高科技道具才能离开当前的环境。在寻找过程中，胖子发现了一个充满沉船的地方，他们认为这可能是史前高端科技的遗迹。"
        }
    ]
}