{
    "chapter_title": "第一千零六十八章  巨型珍珠",
    "chapter_summary": "小楼意外发现了两个巨大的扇贝，其中包含了两颗足球般大小的夜明珠。这个发现引发了大家的兴趣和好奇心。贪婪的胖子被这两颗大珍珠深深吸引，而张萌也对此感到惊讶。赵三感慨以前从未见过这么大的黑珍珠。当张萌想要靠近查看时，胖子担心地抢先一步进入废墟。在一座沉船墓地里，张萌和胖子发现了另一颗巨大的扇贝和两颗黑珍珠。胖子展示了自己的鉴宝能力，但张萌对其价值表示怀疑。胖子试图取出珍珠，但扇贝似乎具有感知能力，总是避开他的攻击。赵三指出扇贝可能已变成精怪，这让众人感到惊讶。赵三告诉张萌和胖子，这两个扇贝已经成精，它们始终保持一个贝壳张开，为周围提供光亮。起初，张萌和胖子并不相信，但在观察后，他们发现这是事实。于是，他们决定利用这一特点，通过分工合作，撬开贝壳获取里面的珍珠。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "还没等小楼喊完,张萌就发现错愕惊呆的小楼正捂着嘴巴,傻傻的指着自己的身后。\n小楼的举动立刻就吸引了大家的注意力,不由得全都看向了张萌的身后,这才注意,就在那些布满灰尘的船只后面,两个硕大无比的扇贝正张开身体,最吸引人眼光的还不是这些,最令人惊讶的是,那两个扇贝肚子里,两颗如同足球一般大的夜明珠正散发着独特的亮光。\n大家这才发现,这里的亮光全都是源自面前这两颗足球一般大的黑珍珠。\n“我槽”\n一向贪财的胖子在看到这两颗足有足球大小的珠子后彻底的惊呆了,连嘴巴流出的哈喇子都没来得及去抹,直勾勾的盯着面前的珍珠,一言不发。\n就连对金钱一向不怎么在意的张萌,在看到那种体积的珍珠后也不禁揉了揉眼睛。\n身后的赵三一个劲儿的咳嗽,似乎在说自己这些年算是白活了,还不知道有这么大的黑珍珠。\n青稚、小楼则是张大了嘴。\n就在张萌想过去看看的时候,却听到胖子大喊一声：“得、得,谁都不能动,让胖爷我先过去瞧瞧,我过去瞧瞧看着胖子紧张的模样,张萌又好气又好笑,最后还是让胖子先大家一步,走进入那些船只的废墟之中。没有再理会胖子,张萌小声问道：“三叔,咱们在香港好像还从来没听说过,世界上有这么大的黑珍珠吧？”\n“嗯。”赵三深吸了一口气：“别说这么大的珠子,就说这么大的扇贝,估计全世界也就独一份了。”\n“错。”被胖子突然来这么一句,几个人都被吓了一跳。\n张萌问道：“哪错了？你说说。”\n“当然错了。”胖子不断的搓着双手：“这么大的珍珠,全世界可不是独一份,边上不是还有一颗吗？”说完,胖子也不管大家的反应,像抱老婆一样抱紧了大珍珠：“发了,发了胖爷这次算是真发了上次那颗破夜明珠跟它比算个屁啊,胖爷我要是能把这两颗珍珠抱回家,几辈子都吃穿不愁了。到那时,胖爷还盗什么墓。”\n“做你个春秋大美梦吧”张萌在旁边打击道：“你也就想想。要真被你带回去了,别说其他人不答应,就连ia娜都不会同意。”\n“她不同意？她凭什么不同意。”听张萌提起ia娜,胖子立刻就炸了毛,大声反驳道：“那个臭娘们儿又不在这,就算在,她也管不着。这里又不是中国,胖爷我从别的国家弄到的东西凭什么要给她啊她以为她是马克思啊。\n“得,我也不跟你吵。”张萌无奈的摇摇头走到一边。\n见张萌松口表示不会插手,胖子更是稀罕的不得了。\n“不过说实话,胖兄弟看宝贝的眼光确实一流。”青雉赞赏道。",
            "summary": "小楼意外地发现两个巨大的扇贝，它们的体内分别有一颗足球般大小的夜明珠。这一发现引起了大家的惊叹和好奇。一向贪财的胖子被这两颗大珍珠彻底惊呆了，而张萌也对这种体积的珍珠感到惊讶。赵三则感叹自己以前不知道有这么大的黑珍珠。在张萌想要靠近查看时，胖子担心地抢先一步走进废墟中。"
        },
        {
            "id": 1,
            "content": "“怎么说？”张萌问道。\n“少主,你问问他。”\n没等张萌开口去问,胖子就一脸显摆的道：“这不废话吗？胖爷我是谁？纵横河南河北的盗墓大王,斩妖除魔的本事没有,但看宝贝的本事却是无人能敌。张缺德你丫也就适合看看明面上的老古董。跟你说,这两颗黑珍珠要是能拿回去,绝对震惊整个中国,不,世界。”\n“得,你也就会显摆,半天没说出个所以然来。”\n“我会说不出来？”听张萌这么说,胖子当下不乐意了：“那你跟胖爷我说说,要你看,你怎么看？”\n“这不废话吗？这么大的扇贝,这么大黑珍珠,是个人都知道它的珍贵。”张萌没好气的说道。\n“切”听到张萌的回应,胖子不屑的一笑：“一看你丫就是个外行,这玩意还真不是这么看的。珍珠这东西跟玛瑙、水晶、玉石共称中国四宝,为什么会说是中国四宝,因为全世界百分之八十的淡水珍珠全都产自咱们国家。珍珠这东西分为两类,一类是淡水河蚌产的珍珠;另一类就是深海母贝黑珍珠,淡水珍珠很常见,但深海黑珍珠,全世界也找不到多少。这就是眼前这两颗珠子珍贵处之一;第二珍珠最重要的不是大小,而是亮度,看珍珠要看它的色泽。你回头看看,这么大的沉船墓地,放这么两颗珠子便能照的如同白天,都他娘的赶上探照灯了。这才是真正天下无双的宝贝”\n听完胖子说的一大堆知识,张萌也不由得对胖子刮目相看。说起来,胖子这个胆小贪财的盗墓大王还是有一定独到之处的,只不过以前一直有赖子在,胖子根本没机会发挥。现在看来,大家还都小瞧了胖子。\n看着胖子的稀罕劲儿,赵三笑眯眯的摸摸胡子：“小胖子,先别高兴的太早,还是先想想怎么把这两颗珠子从扇贝里弄出来吧”\n“这倒是啊。”胖子连忙反应过来,也不管张萌是什么意见,连忙取过工兵铲,对着其中一颗大珍珠就铲了过去。可是那扇贝就像是长了眼睛一般,感应到了胖子的攻击,速度飞快的合上了贝壳,随着贝壳一关,整个空间顿时暗了一半。\n胖子不甘心,表面上装作继续去撬这个扇贝,却突然声东击西,趁机一铲子铲向旁边另一个大扇贝,可是令人惊讶的一幕再次出现了,没等胖子的铲子劈进去,那只大扇贝也闭合上了。不过随着这只扇贝的闭合,刚刚关上的那个扇贝却又张开了贝壳。\n胖子不死心,转回身又再次攻击原先那个扇贝,但这两个扇贝就像是长了眼睛一样,胖子只要打哪个主意,哪个就会闭合,另一个同时也会张开照亮空间。如此来来回回,足足有数十次,折腾的胖子满头大汗,一屁股坐在地上骂娘,都不知道该怎么办是好了。\n赵三一直都在观察那两个扇贝,片刻才说道：“这东西都快成精了。”\n“成精了？”张萌眉头一皱。\n正擦汗的胖子听到这话,不满的回头道：“老土匪,你少在那扰乱军心。”",
            "summary": "张萌和胖子在一座沉船墓地里发现了一颗巨大的扇贝和两颗黑珍珠。胖子炫耀自己的鉴宝能力，而张萌则对珍珠的价值提出了质疑。胖子试图将珍珠从扇贝中取出，但扇贝似乎具有感知能力，总是避开胖子的攻击。赵三指出扇贝可能已经成精，让大家感到惊讶。"
        },
        {
            "id": 2,
            "content": "张萌也说道：“虽说咱们也见过不少奇怪的生物,但还真没见过什么成妖成精的。”\n“我可不是在胡说,你别当三叔是在讲笑话。”见张萌和胖子并不在意,赵三手一指,盯着那正缓缓开合的贝壳说道：“你们看,这两个扇贝虽然像是长了眼睛一样在戏耍小胖子,但你们有没有注意到。”\n不理解赵三说的是什么,张萌也回头看了看那两颗似乎活了一样的贝壳：“注意什么？”\n“就说你们俩毛躁。”赵三继续说道：“我刚才一直在观察,不论是小胖子动哪个贝壳,另一个扇贝总会张开,保持这里的光亮。”\n听赵三说完,张萌恍然大悟的一拍自己的脑袋,连连点头：“对呀三叔你说的没错,要不是你说还真没有发现,确实这两个扇贝不论怎么躲避,总会有一个保持开合的状态,就好像是被什么东西束缚了一样,束缚着它们一定要保持这个空间的光亮。\n这么说,这俩扇贝还真成精了？”\n“成什么精啊”\n见张萌被赵三忽悠了,胖子不满的哼一声,连忙抓住张萌,递给张萌一把工兵铲,笑嘻嘻的说道：“不过老土匪这么说还真是帮了我一个大忙。”\n“你给我铲子于嘛？”\n张萌纳闷的说道。\n看张萌不解,胖子急得连忙解释道：“我的意思就是说,你我分工,咱们俩一起出手,它们要真像老土匪说的那样总有一个会张开,嘿嘿……我们这不就能撬动里面的珍珠了吗？”",
            "summary": "赵三告诉张萌和胖子，两个扇贝似乎成精了，它们总是保持一个贝壳张开，为周围提供光亮。张萌和胖子起初并不相信，但在仔细观察后，他们发现确实如此。于是，他们决定利用这一特点，通过分工合作，撬开贝壳获取里面的珍珠。"
        }
    ]
}