{
    "chapter_title": "第一千零八十九章  异常的小楼",
    "chapter_summary": "小楼突然变身成为高手，将张萌从天梯上翻到下方，导致他们与众人分离。原来之前的道路是一个傀儡机关陷阱。张萌意识到问题后，天梯收回，地面出现大网，将胖、赵、青稚三人困住。小楼用鹰爪绳和矫健身手成功逃脱，并在峭壁下发现一个墓道口。然而，上方的人发现了他们并扔下石头，迫使他们继续前进。在墓道里，张萌和小楼手牵手防止走失。小楼意外找到一个打火机，照亮了周围环境。他们计划找到出口，然后去营救其他人。但在寻找装备时，张萌过于关注地面线索，忽略了小楼的引导，未能找到遗留下的装备。在中间位置，两人成功逃离危险，小楼长出了一口气。张萌提议休息，但小楼担心耽误时间而拒绝。在准备继续前进时，张萌被绊倒，发现了一个异常。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“小楼，你干什么！”\n此刻，小楼仿佛化身成为一个高手，不等几个人反应过来，就抱着张萌在天梯上猛的一翻，竟然翻到了那悬空天梯的下面。在这短短一两秒的变故中，张萌整个人都是呆滞的。他完全没有想到小楼竟然\u0016突然出手，将自己跟大家分开。不过还没等张萌明白过来到底是怎么回事的时候，只听漆黑的天梯上传来“咯吱、咯吱”的齿轮转动声。\n张萌当即恍然大悟，知道刚才大家爬过的道根本就不是什么天梯，而是一个类似于傀儡机关的陷阱。\n陇上傀儡门，那个老怪物！\n张萌刚想明白，那凭空收回来的天梯‘唰’的向后一弹，地面顿时有张大网从胖、赵、青稚的脚下兜出来，胖、赵、青稚当即便成为了瓮中之鳖。",
            "summary": "小楼突然变身成为高手，将张萌从天梯上翻到下方，使他和众人分开。原来他们之前爬过的道是一个傀儡机关陷阱。张萌意识到这一点后，天梯收回，地面出现大网，将胖、赵、青稚三人困住。"
        },
        {
            "id": 1,
            "content": "被吊起来的胖破口大骂：“我槽他奶奶的，究竟是哪个王。八。蛋干的好事，我们……我们上当了！”\n眼见人被擒，张萌一急，大喊：“胖……”\n还没等张萌说完，小楼一把捂住张萌的嘴，趁着悬梯收缩还没有撤回地上的时候，小楼将腰上的绳猛地向峭壁下一扔。几乎在天梯收回到峭壁的同一时间，小楼带着张萌，抓着腰间的绳就跃到了峭壁下方。\n令张萌吃惊的不仅仅是小楼突然变得矫健的身手，还有小楼事先的准备，张萌都不知道小楼什么时候在腰上的绳装了鹰爪。\n而且更让张萌难以预料意料的是，就在鹰爪的下方，竟然还有一处墓道口。\n可是没等两人立足脚跟，峭壁上方的人似乎发现张萌跟小楼这两个漏网之鱼，也不知道对方用了什么手法，两个石正结结实实的打在张萌跟小楼的身上。两个人的胳膊顿时一疼，差点没从峭壁上直接栽下去。\n小楼紧咬牙关，一把抓住张萌，身一用力，两个人就像是矫健的猿猴一般，猛地一蹿，就跳进了那峭壁下面的墓道口。\n张萌几乎是被小楼一手带进这个墓道的，他整个人到现在都没有缓过劲儿来，顿时就累的坐到了一旁。可是还没等张萌坐稳，峭壁上方就不断的扔下来更多的石头。\n“快走，不能待在这里，会被他们砸死的！”",
            "summary": "胖被吊起来大骂，张萌和小楼试图营救。小楼用鹰爪绳和矫健身手成功逃脱，并在峭壁下发现一个墓道口。然而，峭壁上方的人发现了他们并扔下石头，迫使他们继续前进。"
        },
        {
            "id": 2,
            "content": "听见小楼的话音，张萌也没心思去问小楼身上的疑点，只好跟在小楼身后，快步的向这条墓道的深处走去。两个人身上没有电筒，只能抹黑前进，所幸这个墓道入口跟之前进入的墓道都不一样。走过一段距离，张萌大概摸清楚了这里的布局，这里面跟之前成吉思汗密葬内的黑佛殿差不多，都是由很多空间组成。但每个空间只有几平米那么大，而且相互之间有很多通道，就像是一个放大版的蜂巢，里面却是四通八达，稍不小心就容易走散。\n因为没有电筒，张萌跟小楼一直是手拉着手在前进，这样才不至于分散。\n按照所走的程来看，张萌盘算了一下，这下可能已经快摸到主墓室了，可是胖、叔、青稚他们全都被擒，叶九又去阻挡濡女了，现在也不知道还能不能过来。就算到了主墓室，自己跟小楼恐怕也应付不过来随时可能出现的危机。\n见张萌面色沉重，小楼似乎摸到了什么，提醒道：“阿萌哥哥，你看我找到了什么？”\n虽然看到小楼弯腰，但这么黑的地方，张萌根本看不到小楼递到自己面前的是什么，只好问了一句：“什么？”\n“是zip打火机！”\n“打火机？”张萌一惊，急忙问道：“你怎么找到的？”\n“凑巧了。”小楼一笑，连忙按下火机，照了一下周围：“刚才我走的时候感觉踢到了东西，一摸，才发现是个打火机。”\n“那真是好了。”张萌兴奋地说道：“有了打火机，咱们就能看清楚咱们现在在哪，当务之急，还是先找到出，然后去救胖他们。”",
            "summary": "张萌和小楼在墓道里摸索前行，寻找主墓室以解救被擒的同伴。由于没有电筒，他们手牵手以防走失。小楼意外地找到一个打火机，照亮了周围的环境。张萌和小楼计划找到出口，然后去营救其他人。"
        },
        {
            "id": 3,
            "content": "“嗯。”小楼乖巧的点点头。\n“先别一直点着。”张萌怕打火机油不够，连忙提醒小楼。\n小楼扫了一眼周围的环境，用手指了指右前方道：“咱们去那里看看。”\n两人一边按照事先辨别好的方位往前走，张萌一边提醒道：“对了，再点!打火机的时候，多留意一下脚下。”\n“为什么？”小楼问道。\n张萌解释道：“刚才那么折腾，咱们俩身上的背包全都丢掉了，要是没有装备，也不好应付这里的突发情况。这里既然有遗落的打火机，就一定还有其它装备。”说完，又连忙感叹了一句：“没想到竟还有人先我们一步来到这里了……”\n“嗯。”小楼似乎没料到张萌还要在这里仔细查找，神情有些恍惚，兴致不是很高的回应了一声张萌。\n张萌可没注意小楼反应，他的全身心都在前进的墓室上。张萌心急，时间很快就会过去，现在还不能确定叶九能不能顺利来到这里，而胖他们肯定有危险，自己一刻都不能耽搁。但偏偏自己手上现在什么都没有，根本无力解救胖他们。唯一的办法似乎就只有尽可能的找到装备和线，吸引那些守陵人，给胖、叔他们可乘之机。\n张萌越是着急，越有些恍惚，他的神情全都放在地上可能出现的任何线上，根本没有注意，小楼纯熟的带方向根本就不是张萌之前确认的那个方向。\n几经波折，张萌没有看到任何遗留下的装备，走的自己肚都已经有些饿了。",
            "summary": "张萌和小楼寻找着火机和其他装备。张萌担心火机油不够，提醒小楼不要一直点火。他们在墓室中寻找线索，希望能找到更多的装备来帮助他们的朋友。然而，张萌过于关注地面上的线索，忽略了小楼引导的方向。他们没有找到遗留下的装备，张萌感到有些沮丧。"
        },
        {
            "id": 4,
            "content": "不知不觉中，他跟小楼似乎已经走到了这个蜂窝墓室的中间。\n见总算是有惊无险的离开这里，小楼偷偷擦了把额头上的冷汗，长出一口气。\n张萌不以为意，只当是小楼累了，便抓住小楼的胳膊说道：“要不要休息一下？”\n“不行。”\n小楼当即拒绝，见张萌对自己敏感的回应有些错愕，小楼连忙解释道：“胖哥哥他们还在等我去救命，不能耽误时间。”\n“也对。”\n张萌点点头，跟着小楼就要继续走，可是还没动，张萌就觉得自己好像被什么绊了一下，当即抬起手：“别动，有东西！”",
            "summary": "张萌和小楼来到了中间位置。在成功逃离危险后，小楼长出了一口气。张萌提议休息一下，但小楼担心耽误时间，拒绝了他的建议。接着，他们在准备继续前进时，张萌被什么东西绊了一下，发现了一个异常。"
        }
    ]
}