{
    "chapter_title": "第一千零九十一章  踢人先踢蛋",
    "chapter_summary": "张萌与一名敌人展开激战。张萌利用一招流氓招数成功让敌人避开，随后逃离死角。然而，另一名守陵人在后面紧追不舍。张萌在黑暗中发现了一些正方形的孔洞，并钻进去躲避。尽管他试图摆脱敌人，但仍无法成功。在紧张的氛围中，张萌用打火机烧对方，成功吓退了敌人。原来，这个人是之前被大网捆住的胖。两人在墓道里相遇，惊讶地发现彼此都在囚禁之地，且不清楚其他人的情况。胖告诉张萌，囚禁的地方有一条暗道，他们怀疑有人故意放走了他们。张萌对此表示惊讶，认为守陵人竟然在囚禁犯人的地方留下暗道不可思议。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“噗！噗！”\n连续两次攻击，张萌飞快躲闪，可是这条新的墓道里根本就没有多大的空间，刚刚退后两步，张萌就被对方给逼到了死角。\n慌乱之中的张萌本能的对着敌人的裤裆一踹。这招是赵教他的，叔说打架的\u001d候不必讲什么光明正大，踢人先踢蛋，准没错。\n对方似乎没有料到张萌的招数会这么流氓，当即吓的向后退了一步。\n见对方果然躲开了，张萌连忙趁这个工夫钻出死角，对方并没有因此而放弃，而是在后面紧追不舍。\n张萌心中暗骂，看来这七山八门的人还真够难缠的，被军哥连续击杀了苗寨和唐门的人，叶九干掉了皮影门的人，剩下的五个高手都没少给大家惹麻烦。现在虽然被小楼拖住了一个，但这会追自己的恐怕是另一个守陵人。\n自己身边没有帮手，单对单肯定不是对方的对手，不能跟对方死磕，还是先跑吧。可是眼前一片漆黑，张萌根本不敢放开了跑，就算是放开了跑，他这点体力恐怕也跑不过对方。\n就在这时，心急如焚的张萌猛然间好像摸到了什么。\n他发现两边的墙壁上竟然开凿出了几个正方形的孔洞。\n张萌灵机一动，二话不说，当即顺着一个孔洞就钻了进去。",
            "summary": "张萌与一名敌人展开激战，由于空间狭小，张萌被迫躲进死角。为了摆脱困境，张萌使出一记流氓招数，成功让敌人避开。趁机逃离死角后，张萌发现另一名守陵人在后面紧追不舍。由于没有帮手，张萌决定暂时逃跑。在黑暗中，他意外地发现两边的墙壁上有一些正方形的孔洞，于是迅速钻进其中一个躲避。"
        },
        {
            "id": 1,
            "content": "跟在后面的敌人似乎受制于黑暗的环境，脚步放得很慢，并没有贸然扑上来。\n“嘿，这家伙还挺谨慎！”张萌骂了一声，心中暗道看样自己一时半会是摆脱不了对手了。不过事到如今，张萌只有老老实实的蹲在墙洞里躲着，静待对方的下一步行动。\n可是千算万算，张萌没有想到对方竟然也注意到了墙壁上的洞。\n“该死！”\n张萌赶紧把身体再往后靠了靠，心中暗骂，自己怎么能忘了，对方本来就是这座海底大墓的守陵人，当然对这里的布局一清二楚。说不定他刚才没有紧追过来，就是等着自己乖乖钻进洞里，他好来个瓮中捉鳖。想到这里，张萌后悔的肠都青了。\n可是出乎张萌意料的是，那个追过来的敌人在发现墙壁上的孔洞后，身体明显一僵，嘴里还似乎吐出了一个不清晰的‘脏’字。不过对方显然意识到自己这一句说漏嘴，当即闭上了嘴巴，然后慢慢的摸向了一个个孔洞。\n张萌的一颗心砰砰直跳，在对方即将摸到自己所处的这一个孔洞时，张萌突然发现之前捡到的打火机还在身上，他二话不说，当即将打火机紧紧握在手里，只等到对方靠近的时候，狠狠烧对方一下。\n拼了！\n就在张萌暗下定决心的时候，那个人果然慢吞吞的摸了过来。",
            "summary": "张萌试图摆脱敌人，但未能成功。敌人谨慎地慢慢接近，让张萌无法逃脱。张萌无奈地躲在墙洞里，等待敌人的下一步行动。然而，敌人发现了墙上的洞，这让张萌感到惊讶和担忧。在敌人即将摸到张萌所在的洞时，张萌决定用打火机烧对方。在紧张的气氛中，张萌等待着敌人的靠近。"
        },
        {
            "id": 2,
            "content": "“噗！”\n眼见黑暗中的那只手就要摸到自己的脸，张萌一边按耐住心中的恐惧，一边点起打火机烧过去。\n“哎呦，卧槽……”对方显然被张萌这火机给烧疼了，直接开口臭骂。\n趁对方疼的乱窜的时候，张萌也毫不客气的朝对方猛地踹了一脚。这完美的攻击，显然超乎了对方的预料，竟然结结实实的被张萌给踹到了，接二连的惨叫声顿时在墓道里此起彼伏。\n张萌本想趁机要对方的命，可是一脚踹出去后，就觉得不对劲儿，这声音熟悉了！还有刚才紧张之余根本没有看清楚的那张脸，那张脸似乎肥肥的，挺胖。\n“胖？”张萌惊讶的喊了一嗓，然后赶忙按下打火机，果不其然，躺在地上乱叫的正是之前被大网捆住的胖。瞧见胖突然出现在自己的面前，张萌也是愣了一下。\n在地上连连打滚的胖听到声音，也是咦了一声，一看是张萌当即怒火中烧：“我去你妈的张缺德，闹了半天，刚才踢我的王八蛋就是你啊！”\n“呃。”张萌也不好意思的挠了挠头。\n“别废话。”见张萌要解释，胖连忙让张萌先将自己扶起，然后喋喋不休的埋怨：“算胖爷点背，刚才你朝我命根踹的时候我就应该猜到是你，除了你，没人这么缺德。”\n“这地方这么黑，我哪知道眼前的是谁？”张萌连忙问道：“还有，你跟叔、青稚他们不是被抓了吗？怎么会突然出现在这里？”\n?“我也不知道啊。”胖一脸迷惑的摇摇头：“说实话，我根本不知道是怎么回事儿，到现在我还没明白过来。”\n“那叔他们呢？”张萌问道。\n“我哪知道。”胖一撇嘴。\n“怎么，你们没在一起？”张萌急了。\n“废话，当时情况那么急，我自己都自身难保，这黑不溜秋的地方，我上哪找老土匪他们，不过我觉得，他们应该没有危险。”胖说道。",
            "summary": "张萌试图用打火机吓退一只想要摸他的手。没想到对方被烧疼后，张萌趁机踹了一脚，原来踢错人了，对方竟然是之前被大网捆住的胖。两人惊讶地发现彼此都在墓道里，而且不清楚其他人的情况。"
        },
        {
            "id": 3,
            "content": "“嗯，怎么说？”张萌追问道。\n胖揉完自己的屁股，回忆了一下说道：“我记得在天梯上抓走我们的是一个人，看守我们的又是一个人。”\n“两个人？”\n“别打断我。”胖努力回忆说，“虽然当时黑不溜秋啥也看不清，但借着老土匪烟枪上的火星，跟对方的声音，我能感觉到抓我们的跟看守我们的并不是一个人，而且……”\n“而且什么？”见胖又顿在了那里，张萌催促道。\n“而且，我怀疑，我逃出来根本就不是巧合。”\n“不是巧合？”张萌连忙说道：“快说说，你是怎么从里面逃出来的？”\n“囚禁我们的地方有一条暗道。”胖笑道。\n“啊？”张萌一惊：“怎么可能，那些守陵人会那么疏忽，在囚禁犯人的地方留暗道？”\n“是啊！”",
            "summary": "张萌询问胖是如何逃出囚禁之地，胖回忆起在天梯上被抓走时，有一个人抓他们，并有另一个人看守，他怀疑逃出来并非巧合。胖笑着说，囚禁的地方有一条暗道。张萌惊讶地表示不可思议，守陵人竟然在囚禁犯人的地方留下暗道。"
        },
        {
            "id": 4,
            "content": "胖也点点头：“可当时我跟叔他们也没多想，互相咬断了麻绳，就沿着那个暗道跑了出来。\n可是这一上黑，这鬼地方又四通八达，跟个马蜂窝一样，不知不觉，我就跟老土匪他们走丢了。\n然后就遇见了你，我以为你是追出来的守陵人，就没敢声张，打算偷袭，却没想到被你小给算计了。\n现在回头看看，那条暗道很有可能是对方故意留给我们逃生的。”\n“没想到。”\n张萌一脸震惊的说道：“那故意放走你的人究竟是谁？”\n“会不会是你老爹？”\n胖抓耳挠腮了良久，忽然冒出了这么一句话。",
            "summary": "胖和叔在墓中遇到了危险，他们咬断麻绳沿暗道逃跑，但不小心与老土匪走丢。胖误认为张萌是追出的守陵人，试图偷袭却被张萌反算计。现在他们怀疑故意放走他们的人可能是胖的父亲。"
        }
    ]
}