{
    "chapter_title": "第一千一百零章  日本战国时代",
    "chapter_summary": "叶九、小楼、张萌和胖子决定一起寻找离开古墓的线索。胖子对盗墓工匠的表现不满，而张萌突然笑出声引发了胖子的愤怒。张萌拿出打火机照亮了墓道，大家发现氧气还足够支持一段时间。为了加快进度，他们决定将队伍分为两组，分别从两侧寻找出口。在探索过程中，他们发现了一幅令人震撼的壁画，描绘了中国传统的故事和人物。胖子惊叹于壁画的精美程度，认为这里一定隐藏着丰富的宝藏。张萌则试图从壁画中找到逃离的方法。叶九通过分析画工，推测这幅画作可能是明朝时期的，与宁王朱权有关。在观看另一幅壁画时，他们发现了一些穿着落后板甲和日本战国时代发髻的人物。他们认为这些日本军人的出现非常不寻常，可能是因为壁画中的秘密吸引了他们。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“小楼说的没错。”叶九一向很少搭理小楼，却没想到在这个关键时刻，叶九竟然破天荒的赞同了小楼的看法：“我们或许可以试着找找看。”\n“嗯。”胖的双眼炯炯有神，终于有了点盗墓大王的风范：“虽然说，这里可能就是一处密闭的绝境，但按照那帮造墓工匠的习性跟脾气，一定会留下什么线的。哎，这帮人啊，自恃手艺无双，就瞧不起我们这些倒斗的，千年来斗智又斗勇。妈的！可惜了胖爷我现在手头上没电筒，否则一定破开这该死的陷阱。”\n“呵呵。”就在胖说话的时候，张萌突然一笑。\n这声笑，差点没让胖炸毛，还以为张萌又在变相讥讽自己，当即叫道：“张缺德，你他娘的笑个屁啊！”\n“谁说没有光源，你看这是什么？”说完，只见张萌从裤兜里摸出打火机。打火机在黑暗的空间里划过一缕星火，虽然没有照亮整个墓道，但至少也点明了一丝光亮。\n“尼玛！”胖搓着手，贱笑道：“这破玩意你还没舍得扔啊？不过也行啊！有胜于无，总比没有打火机要好。”",
            "summary": "叶九和小楼同意尝试寻找出路，而胖子则表现出对盗墓工匠的不满。张萌突然笑了起来，引起了胖子的不满。后来，张萌从裤兜里拿出打火机，为黑暗中的墓道带来一丝光亮。"
        },
        {
            "id": 1,
            "content": "有了火光，潜能觉醒的叶九似乎也看到了墓道的尽头，淡淡的说道：“还好，这地方不长也不短，氧气还够撑一段时间，我们的工作量也没有那么大。”\n看胖一副得了便宜还卖乖的模样，张萌也没心思去跟胖瞎扯，连忙催促道：“别废话了！赶快，我们四个人分成两拨，分别在两面推进，但愿能找到什么工匠留下的线。”\n“就你废话多。”胖不依不饶，不过却一马当先的拿起打火机，朝两边摸去。一边走着，还朝四周围连连扫眼，见这个地方并没有悬挂壁灯之后，才将注意力全部都放在了眼前。\n四个人仔细盘查了一段时间，走在前面的小楼突然停了下来。\n叶九最先发现了小楼的异样，止住继续查找的脚步，抬头看向小楼。\n随着小楼跟叶九先后的反应，张萌也立刻停下手头上的工作，抬头看向两人。没等两人开口，张萌就发现，在前方半明半暗的墙壁上，雕刻着一副看不到尽头的壁画，单从现在的光线来看，这副壁画的长已经远远超乎了大家之前看到过的壁画。\n个人神情都是一怔。张萌连忙回身推了一把还在聚精会神查找的胖：“先别找了！”\n“别碰我，胖爷我好像有发现。”\n“这有更大的发现。”见胖的发现不过是石头上的几条划痕，张萌拽起胖，手指前方：“看，这有一副很长的壁画，你来看看。”\n“壁画？”听到张萌如此肯定，胖浑身剧震，旋即抬起头看向面前那模糊的雕工，还没有走过去，胖就被入眼这一幕给彻底惊呆了，只看到胖张着嘴巴，神色木讷的惊呼道：“这么大手笔，这个墓主人肯定不简单。”\n“废话，宁王朱权本来就不简单。”张萌没好气的说道。",
            "summary": "叶九、张萌和他们的朋友胖一起寻找线索。当他们发现火光时，叶九认为氧气还足够支撑一段时间。张萌提议四人分成两拨，分别在两面推进。当他们发现一幅看不到尽头的壁画时，都被其规模所震惊。"
        },
        {
            "id": 2,
            "content": "“不是，我说的不是这个。”缓过神来的胖，没有接着张萌的话，而是气喘吁吁的小跑到壁画的面前：“我是说，胖爷我跟赖少说也去过不下几十个大斗了，还真没看过这么这么长的壁画。这么大副壁画说明什么？”\n“说明什么？”张萌问道。\n“笨啊！”胖双眼冒绿光，一副老究的模样，啧啧道：“这么大幅壁画，至少说明这里头一定有不少宝贝！啧啧，胖爷我敢说，绝对比成吉思汗那抠门的黄金家族强。”\n“都这个时候，你还有心思想宝贝？”张萌给了胖一记白眼：“你还是好好看看这壁画上都雕刻了什么吧！最好是能找到出去的办法。”说完，张萌也不再去管胖，自己也跟着仔细摸起来。\n不止张萌，就连叶九也将目光放到了眼前的壁画上。\n眼前这副壁画跟之前的美女图不一样，并不是单纯的人物形象，而是典型的中国式绘卷，胖虽然还没有看完整幅壁画，只是看了冰山一角。但便从这一角之中，就可窥全貌。眼前壁画的布局很宏大，故事叙述的也很详细，有些特定场景、人物形象更是栩栩如生，简直就像活了一般。\n“妈的！这要不是经历过了刚才的一幕幕，胖爷我还真以为又是什么画阴人搞的鬼。”胖小心翼翼的观摩着说道：“这份画工，胖爷我敢说，是我看过的大斗中最出色的。”\n“嗯，画工确实很精细，我跟叶家的圣手书生萧让过鉴赏古画。”叶九说道：“这幅画，明朝画承宋朝，都是江南一带的婉约画风，这么精细的人物、花鸟、山水，估计也就只有皇宫内御用的画师才能画出来的。”\n“先不说内容，单凭这副壁画上的雕工跟画工，胖爷我敢说，搬回国，绝对是镇国之宝。”胖牛气的竖起大拇指。\n张萌没有多心思去欣赏这些画工，反倒是对叶九刚才说的话很上心，点头道：“既然是明朝，那就更可以佐证，这里就是宁王朱权用来埋藏第四种长生手段的地方了。”\n“嗯。”胖点头。",
            "summary": "胖和张萌等人发现了一幅精美的壁画，壁画描绘了中国传统的故事和人物。胖认为这幅壁画的精美程度超过了他们之前见过的任何大斗，推测这里一定有大量的宝藏。而张萌则关注壁画的内容，希望能找到出去的方法。叶九则从画工方面分析，认为这幅画是明朝时期的作品，可能与宁王朱权有关。"
        },
        {
            "id": 3,
            "content": "但一直在前面看画的叶九听张萌这么说，却突然停了一下。\n“怎么了？九哥儿。”\n“没有。”\n叶九回头看了胖一眼：“胖，你过来看看，这上面画的是不是大明人？”\n“既然是明朝宫廷画师的手法，那这上面画的当然是明人了。”\n胖满不在意的说了一句，可是刚刚说完，胖就意识到什么，连忙抬头朝叶九手指的地方看去，在微弱的打火机的火苗下，胖嘴角一抽：“这……”\n见胖这个样，张萌在旁催促道：“这什么？”\n“这个人身上穿的盔甲好奇怪，竟然是落后了好几个朝代的板甲，人物形象丰润圆满，还有这怪异的发髻，这……这……”\n胖一脸错愕的转回头，盯着张萌说道：“这人物虽然像盛唐人物，但这发髻分明是日本战国时代的!”\n听到胖说面前壁画里的人物竟然出自日本战国世代，张萌也大吃一惊：“明朝宫廷壁画怎么会出现日本战国时期的人？难怪！我们之前会发现日本军人，莫非他们来这里的目的就是为了要寻找这副壁画上的秘密？”",
            "summary": "叶九、张萌和胖在看一幅壁画时，发现画中人物穿着落后的板甲和日本战国时代的发髻。他们惊讶地认为明朝宫廷壁画中不应该出现日本战国时期的人物，猜测这些日本军人可能正是为了寻找壁画中的秘密而来。"
        }
    ]
}