{
    "chapter_title": "第一千一百零三章  真相大白",
    "chapter_summary": "张萌、胖和叶九在古墓中发现了一幅壁画，分析后认为它记录了多个朝代守陵人的故事。他们关注到了壁画中的战争场景和历史人物，特别是清朝的鸦片战争和侵华战争，以及中国人民所遭受的苦难。观看壁画后，他们对日本侵略者充满愤怒和仇恨。此外，故事还揭示了人们对长生不老的渴望和追求，导致许多人不择手段甚至牺牲无辜生命。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“其他人所画？”张萌迷茫的望着叶九：“可是胖跟小楼不是确认过了吗？这上面的画风明显是明朝时期的宫廷手笔。”\n没等叶九说话，胖猛然反省过来：“对了，对了！”\n见胖只顾自己的发现，张萌一拍他肩膀：“什么对了？”\n“你还记得先前你叫我看壁画的时候，我的那个小发现吗？”胖说道。\n“你是说……”张萌立马想起了石头上的那几条刮痕，当即也不再废话，连忙从原地往回走，又从来返回。直至确定了之前看过的那些壁画上果真有缝隙后，才终于点头：“没错，看来是我刚才大意了，竟没有注意到这幅壁画虽然看起来像是一气呵成，但事实上，这是一幅由很多人续画出来的作。”\n胖双手环胸，佩服的说道：“没想到啊，这几个人先后做出的画卷竟然这么连贯，就算中间画风颇有转变，但要是不仔细看的话，根本就看不出任何端倪！这恐怕是墓里世代相传的守陵人所画。”\n“那这上面的故事还可信吗？”张萌问道。\n“应该可信。”叶九点头道：“守陵人一脉相传，他们的目的就是守护墓主人世世代代，应该不会拿墓主人的尊严开玩笑。”",
            "summary": "张萌和叶九在一座古墓中发现了一幅壁画，经过讨论和分析，他们认为这幅壁画是由多个朝代的守陵人相继完成的。他们根据壁画内容推测出一个可能真实的故事，并认为这个故事是可靠的。"
        },
        {
            "id": 1,
            "content": "见胖一双眼珠转来转去，张萌搡了他一把：“干什么呢？”\n胖左右四顾了一会儿，才担忧的在张萌耳边说道：“我在想，万一这幅画里的内容都是真的，那埋葬在这里的秘密就彻底揭晓了！可是守陵人守护的是什么？他们不就是在守护这些秘密吗？他们怎么会让我们知道这些秘密？”\n“你还是觉得，壁画里的东西都是假的？”张萌觉得胖说的也有道理。\n“不。”胖一脸的担忧：“我担心的不是壁画又假，而且从时间年代来推算，这幅壁画的确填补了很多历史上的漏洞。但是你仔细想想，只有什么人才不会将秘密说出去？”\n“是死人！”不等张萌回答，胖就声嘶力竭的叫道：“只有死人才不会把这里的秘密带出去，看来我们是真的踏入绝了。”\n“靠……”张萌一捂额头。\n“算了。”见张萌眉头紧皱，胖反而安慰起张萌来：“走一步看一步吧！既然这帮守陵人已经将秘密全都给画出来了，看样就是想让我们死得瞑目！妈的！别说，这帮家伙还挺有职业道德的。”\n“呃。”张萌的脸色一阵难看，心中暗骂，胖这是什么思维？现在都快被对手给弄死了，竟然还有心情感慨对方的职业道德。\n不理会张萌难看的表情，胖转回身继续研究着之后的壁画，经过日本侵略朝鲜这一战后，整幅壁画便进入了大清朝，显然，接下来壁画的叙事手段较为简洁。少了场景叙事，只在突出战争场面，当然这些场面中少不了历史上那些充满争议的人物。",
            "summary": "胖和张萌在研究一幅壁画，担心其中的秘密会被揭开。胖认为只有死人才不会泄露秘密，他们可能陷入了绝境。张萌对此表示不满，但胖仍然专注于研究壁画，发现接下来的叙事简洁明了，突出了战争场面和历史人物。"
        },
        {
            "id": 2,
            "content": "离大家最近的这副壁画上，硝烟四起，大批的清朝军舰被击中，沉入海底。《马关条约》的签订，土地沦丧，一直持续到大清朝的没落，整个时代又重新进入了另一轮的侵华战争，无数的阳旗插在了中国的领土上，无数手无寸铁的中国人被杀害，被奸。污，被蹂躏，被践踏！\n“丰臣秀吉！冈村宁次！裕仁天皇！这些王八蛋！”张萌细数着壁画中，接连出现的历史罪人，目光中充满了愤怒。\n相比在香港长大的张萌，从小就接受革命教育的胖，将整幅壁画看完之后，整个人更是气的脸红脖粗，脑袋都要炸了！即便眼前的壁画上并没有描绘多的屠杀，但这近五年来，持续不断的民族屈辱，让胖对日本人的恨意又多了许多。\n就连面无表情的叶九，在扫过几次侵华战争后，眼眸之中也不经意闪过一丝冷峻。",
            "summary": "壁画上的画面，展示了清朝时期的鸦片战争和后来的侵华战争，以及中国人民所遭受的苦难。张萌、胖和叶九在看完壁画后，都对日本的侵略者和历史罪人充满愤怒和仇恨。"
        },
        {
            "id": 3,
            "content": "小楼一直沉默不语，彷佛这一切已经触动了她敏感的神经。\n看到最后，几个人全都沉默的站在一旁，没有人率先开口打破这种宁静。\n对他们而言，眼前这些旧伤疤如果没有被提及，大家还不会过在意。但当真正触碰到这些民族屈辱的时候，在场的所有人哪个不是心如刀割？\n同样，真相已经近在眼前了。\n从明朝时期的进攻朝鲜、派倭寇骚扰中国沿海、到清朝\u001d期的甲午海战、再到侵华战争，整整持续了五个世纪的中日战争，起因竟然是如此荒唐，这些日本人竟然为了一个中国叛徒的荒谬之言，就将两国人民全都碾压在了战争的车轮下。\n长生的诱惑竟然如此之大，简直荒唐的令人发指。\n“长生，呵呵。”张萌苦笑着摇摇头，只感觉浑身无力，差点没摔倒：“真是没有想到，一些人为了所谓的长生不死，竟然可以扼杀那么多生命。看来这个诱惑真的很大……”\n“这是自然。”叶九点点头。\n胖也开口道：“岂止这些日本人，就连我们中国，历朝历代得知长生秘密的君王，不也是无所不用其吗？别忘了，我们查到的成吉思汗，为了求长生可是踏平了整个欧亚大陆。长生不老四个字，对那些已经站在权力巅峰的人来说，吸引力实在是大了。反倒是对我们这些升斗小民来说，没那么重要。”\n“是这个道理。”张萌长长地叹了口气。\n“有些事，我们是躲不掉的。”叶九冷眼说道：“长生两个字，永远会让一代代人前赴后继。还记得当年的罗布泊吗？那个大人物，为了一个线，不惜让你们张家的无数好手去送死，张家的血，几乎染红了整片罗布泊的黄沙。”\n“阿萌哥哥。”\n这时，小楼忽然开口。\n“嗯？”\n听见小楼突然开口，张萌连忙回应了一声。\n看着齐齐望过来的人，小楼似乎并未在意叶九跟胖的目光，而是一脸担忧的跟张萌说道：“阿萌哥哥，答应我！不论如何你一定要找到所有的长生手段，然后将它们全部销毁，不能再让这些线重现人间了，否则这种腥风血雨般的惨剧永远都不会停止。”",
            "summary": "一段关于中日战争的背景和历史，以及人们对于长生不老的渴望和追求。故事中的人物在小楼的沉默中感受到了民族屈辱，面对真相他们心生感慨。长生不老的诱惑使得许多人不择手段，甚至牺牲无辜的生命。"
        }
    ]
}