{
    "chapter_title": "第一千一百零五章  文化人",
    "chapter_summary": "张萌、叶九和小楼试图破解摩斯密码，通过互相帮助和讨论成功翻译成英文单词。然而，在面对一些看似单词缩写的字母时，他们无法翻译出完整的话。胖对此表示质疑，认为可能是他们的词汇量不足。在一座古墓前，胖和张萌遇到了难题，需要通过解读地上的英文字母找到出口。尽管胖怀疑这是守陵人在捉弄他们，但成功找到了逃生方法。张萌对此感到困惑，而胖则嘲笑张萌的愚蠢。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“摩斯密码？”\n听到小楼的话，张萌神情一震，然后望向叶九，听了一遍叶九重复发出的声音后，整个人都欣喜起来：“好像真是摩斯密码！”\n胖也是一脸的激动，不过这时候的胖明显要比张萌冷静，当下便说：“先别\u001f动，谁能翻译？”\n“我……”张萌刚想开口说，却又连忙摇了摇头：“我只知道一点摩斯密码的解读方式，至于具体翻译……”\n说完，张萌将求助的目光投向小楼。\n小楼为难的说道：“我跟阿萌哥哥你一样，只懂一点，还是当初娜姐研究摩斯密码的时候，跟我说的。”\n“这就难办了。”见没人特别了解摩斯密码，张萌发起愁来。\n“别急。”胖连忙说道：“所谓摩斯密码，是用声音的间隔，来表示二十四个英字母的军事密码，这些英字母又可以组成单词。这玩意分美式和英式两种，想当初胖爷我觉得这东西挺好玩的，就在我老爹那儿看了几眼，后来也听赖提起过，不过一直都不怎么会鸟，就没深入接触。这样，咱们先将刚才重复发出的声音记录一下，咱们个相互补充探讨一下，看看能不能翻译出完整的摩斯密码。”\n“这个办法好。”张萌赞同道，并回头给叶九使了个眼色。\n叶九按照记忆，用手敲击着青铜门，重复的击打了一遍。叶九如今已经潜能觉醒，自然不会出错。\n“摩斯密码的代码很简单，只有长短之分。”张萌说道：“还好我看过对照表，凭我的记忆，应该能想起来。”\n听张萌这么说，大家这才想起，张萌的记忆力绝对是几个人中最厉害的，就算是大家都不怎么留心在意的东西，只要张萌看到过，单凭记忆就能强行回想出来。\n当初昆仑山的那张地图，就是张萌凭借自己超人的记忆力，画出来的。只是这段时间发生了多事，大家也都忘了张萌的这个特长。",
            "summary": "张萌、叶九和小楼在发现疑似摩斯密码的声音后，决定一起尝试翻译。虽然他们对摩斯密码的了解有限，但通过互相补充和讨论，他们希望能破解出完整的摩斯密码。张萌凭借其超强的记忆力，回忆起摩斯密码的对照表，为大家提供了帮助。"
        },
        {
            "id": 1,
            "content": "“那你快点。”见状，胖连忙催促道。\n“别催，让我好好想想。”张萌闭上双目，刹那间，无数字符在他的脑海中不断闪现，越来越快。\n“字母a，一点一长。”\n“字母b……”\n张萌一边说，胖一边在地上记录。十几分钟后，整个对照表就被张萌跟胖联手给还原出来了。\n扫了眼胖在灰尘中画的对照表，张萌满意点点头：“小楼你看看，有没有什么错漏的地方？”\n小楼也蛮惊讶张萌竟然在十几分钟内就能还原出这么难的摩斯密码，认真的看了眼地上的对照表，小楼说道：“好像是这个样翻译的。”\n“九哥儿。”\n“你再重复一遍，刚才敲击的声音。”其实不用叶九重复，张萌也已经将叶九之前重复发出的声音记在心里，不过在这种条件下，张萌觉得，为了保险起见，还是谨慎一点为好。\n按照叶九敲击出的长短有序的声音，张萌、胖、小楼，按照对照表，一一作出了标记。直到全部破译完后，四个人重新聚到写满字母的摩斯密码前。\n见胖躲到一旁，张萌说道：“还没翻译成单词呢，你干嘛去？”\n“靠！你们又不是不知道，胖爷我这鸟化水平充其量也就认识二十几个字母。”胖摇摇头说道：“这翻译的活，胖爷我只能干瞪眼，是真帮不上忙了！”\n见胖偷懒，张萌白眼一翻。\n“别朝我翻白眼啊。”胖不满的说道：“这事，要胖爷我看，就得你继续出力，你也不想想，我们几个都是土生土长的共产主义战士，你一个自幼生长在外国资本势力下的家伙，怎么说……”\n“得，我服了行不行。”见胖又耍起贫嘴，张萌苦笑一声。\n“阿萌哥哥，我也懂一些英，我们一起翻译。”小楼凑到了张萌身边。",
            "summary": "胖和张萌、小楼一起破解一个摩斯密码，经过十几分钟的努力，他们成功还原出了对照表。接下来，他们根据叶九敲击出的声音，将摩斯密码翻译成了英文单词。在这个过程中，胖因为识字有限，只能在一旁帮忙。张萌和小楼一起完成了翻译工作。"
        },
        {
            "id": 2,
            "content": "看到这一幕，胖挨着叶九坐下：“喂，小娘娘，胖爷我咋觉得，这里就属咱两没化？”\n听到胖这话，叶九跟张萌一样，也转过头给了胖一个白眼。意思似乎在说，别把我跟你划分到一类。\n就在胖喋喋不休的唠叨中，张萌跟小楼连连摇摇，面对眼前的几个单词一筹莫展。这种状态足足持续了十几分钟，最后胖实在是看不下去了，喊道：“哎，我说你们俩一个劲儿的唉声叹气怎么回事？”\n小楼跟张萌对视一眼，无奈的说道：“还是我来说吧，从现有的字母来看，根本翻译不出一句完整的话。”\n“什么意思？”胖连忙跳起来：“这些字母翻译不出来？”\n“不是。”小楼解释道：“正如阿萌哥哥说的，这些应该是单词缩写，相互之间，依靠眼下的环境，我们也能猜到几个单词，可是不论怎么对照，这前后单词的意思根本就不连贯。”\n“是不是，你们词汇量不够？”胖问道。\n“我倒是有可能。但阿萌哥哥生活在香港，自幼就习英，凭他的生长环境跟记忆力，是无论如何也不会翻译不出来的。”小楼说道。",
            "summary": "叶九和张萌在面对一些看似是单词缩写的字母时，无法翻译出一句完整的话。胖对此表示质疑，认为可能是他们的词汇量不足。而小楼则认为张萌生活在香港，拥有良好的英语基础，不应该出现这种情况。"
        },
        {
            "id": 3,
            "content": "“奶奶的！”见大家都有些糊涂了，胖连声骂道：“不会是那些守陵人故意耍着我们玩吧！”说完，气急的胖就朝地上翻译出的字母踹去。\n“你干什么？”见胖撒泼，张萌连忙去拦。虽然胖说的对方耍着大家玩的可能性不是没有，但这也是眼下唯一能够逃生的办法了。\n可张萌终究是慢了一步，胖的脚已经踢到了地上的字母。\n眼看那些翻译出的英字母就要化为尘土，胖却突然收住了脚，一脸惊讶的盯着脚下，目光炯炯。\n突然间他傻笑了起来：“哈哈……哈哈……”\n“死胖，你傻乐什么！”\n张萌不明所以的问道。\n见张萌急了，胖又看了一眼脚下的字母，似乎胸有成竹起来，毫不客气的讽刺起来：“说谁傻呢？在我看来，最傻的人就是你！”",
            "summary": "胖和张萌在一座古墓前遇到了难题，只能通过解读地上的英文字母来找到出口。胖怀疑这是守陵人在捉弄他们，一气之下想要破坏字母。张萌试图阻止，但未能成功。就在胖即将破坏字母时，他突然停住并发现了一个关键信息，从而找到了逃生方法。张萌对此感到困惑，而胖则开始嘲笑张萌的愚蠢。"
        }
    ]
}