{
    "chapter_title": "第一百一十三章  局中人",
    "chapter_summary": "赵三和张萌在讨论一个可能的圈套后，决定去找张绍鸿说明情况以保护家人的安全。张萌在查看店铺账本时偶遇了胡胖子，两人分享了一顿美味的包子。胡胖子趁机提出了结算咨询费用，张萌同意支付两万元并与胖子达成合作意向。然而，张萌后来发现胖子拿到钱后看起来很开心，怀疑他要拿去嫖娼。但胖子解释说是要给妹妹治病。这时，胡胖子在出门时不小心撞到了慌张的赵三，张萌察觉到异样，猜测可能发生了紧急事件。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一番打发之后，赵三总算把胖子撵了回去。\n“我说阿萌，刚才你到底怎么了？”赵三奇怪的问道。\n“三叔，我给你说个事儿，你可要信我！”\n张萌看着赵三，认真的说道。其实赵三对张萌的关心，任谁都看的出来，甚至是某些时候，张萌都觉得三叔甚至比家里的人还要亲，对于赵三自然也是最为信任的。\n“说吧，有什么不得了的大事。”\n“我觉得我们好像陷入到了一个圈套之中！”\n…………\n张萌把刚才自己察觉到的事情说了一番，赵三的神情也是逐渐变得严峻起来。\n“虽然这些历史典故什么的我不清楚，但是这里面一旦有人为的因素，这件事情就复杂了。这个很有可能是叶家人下的套子，如果你大伯他们有所行动，那就是往套子里钻，必须告诉鸿爷！”\n“嗯嗯，三叔我们现在就去找大伯他们？”\n张萌焦急地说道，他现在最怕的就是张绍鸿亲自出手，那他到时候就危险了，这可是事关自己亲人的安危，不由地张萌不着急。\n“你大伯的作息时间很规律，现在他也应该是睡着了，明天中午我们再去把这件事情跟你大伯说下，让他多注意。”赵三说道。\n“嗯嗯。”张萌赶忙点点头。\n张绍鸿的习惯是半夜四点钟就准时起床处理一些家里的事情，几乎整个张家的运营都是靠张绍鸿支撑，然后做完了才会再休息一下，一般只有到了中午，才会有那么一会儿空闲的时间，这十几年来都是如此。\n发生了这件事情，张萌也没有心思作别的事情，他回去之后冲了个凉就爬到床上。由于心思不宁的，这个回笼觉睡得特别不踏实，张萌在夜里翻来覆去的醒来好几次，一直等到俩三点才睡过去。\n第二天，张萌一大早就来到了水月轩里，这店里的账本他有好多天都没看过了，今天反正睡不着觉，刚好把这几天店里出手的东西看下，接下来指不定又有什么事情，到时候要是挤不出时间就麻烦了。\n这时候也才六点钟，香港的天气有些冷，这会儿天还没有完全亮开，店里面只有俩个杂工在收拾东西。\n“大姐，你帮我把那个账本拿过来。”\n“好。”\n张萌脸上一怔，这个人居然是福伯的老婆，上次张萌特地交代赵三一定要给这个女人安排个好差事，却没想到是到自己店里来了。\n“小孩子还好吗？”\n那个女人似乎是想不到张萌会突然发问，她有些急促地用自己的双手抓着麻布做的裙子。\n“小孩子刚刚喝完奶，放在摇篮里睡觉，不会吵到老板的。”\n“没事，你要照顾小孩子，以后就正常时间起来就好，店里也有一些房间，你自己挑个干净的地方，可别让小孩子奔波劳累。”\n“谢谢老板，谢谢老板。”\n张萌叹了口气，对于福伯，他内心一直都是怀着一份歉意，不过看到福伯的老婆安顿下来，他心里也算是放下一块石头。\n张萌给自己倒了杯水，就开始翻开账本，查看起那些账目来。\n“唐代瓷器一个，白虎纵梁纹，价值肆万港币，置于一号保险柜，匠师何工所鉴定。”\n“郑板桥字画一副，价值贰万肆港币，置于十八号保险柜，匠师何工鉴定。”\n…………\n…………\n别看才一周的时间，这里居然有几十件成交的东西，看来自己离开香港的这段时间，这店里的生意是愈发的火爆啊！这些东西水月轩一转手，看准眼的一般都可以赚个俩成以上，即便是看走了眼，也是绝对不会亏损的，老何的眼力张萌还是信得过的。\n也就是说，这短短的十几天时间，他可是净赚了差不多四五十万的票票。\n这些单子可都是至少上万的东西，张萌也不敢怠慢，他每一件东西都要仔细地检查一番，防止店里的匠师看走眼了。水月轩的匠师有五个之多，他也得防止这些匠师里有异样心思打算，这可是张家的顶梁产业之一，否则年底清算起账目来，他可没脸皮跟张绍鸿交代。\n这一检查足足是到了晌午的时候张萌才逐一检查完毕，张萌肚子也是饿的‘咕咕’直叫。\n“张萌老弟啊，哈哈哈哈，我来看你来了！”\n张萌正想着让厨房的厨师准备点什么东西，就看到一张肥肠流油的脸伸了进来，不是胡胖子是谁。\n“又是你个臭小子，来啊，赶紧把他抓起来！保安呢？”\n今天店里面值班的匠师恰好是老何，这仇人见面分外眼红，他一看到胖子眼珠子差点就瞪裂出来，揪住胖子的衣袖大吼着就要叫保安。\n“之前的事情是个误会，我是你家老板的一个远房表哥，不信你问问……”胡胖子给这老头叫得慌乱，他今天可是来求财的，等下可别让这老头搞砸了。\n“老何，这家伙真跟我有点关系，胖子你就跟老何道个歉吧，这事儿你也做的太缺德了！”张萌可知道老何是个钻死心眼的人，这要是没把他哄住，说不得等下又得搞出什么动静。\n“那个，老何同志！之前我所做的一切对你造成的伤害，我深表遗憾，与此同时我也对你的职业精神态度表示深深的赞赏……”\n胖子稀里哗啦的说了一大通话，也不带重复的，听得张萌和老何目瞪口呆，这家伙也太能吹了吧？\n“哼，这次就饶了你个死胖子。”\n老何也不是个不知进退的人，看的出来张萌并不想追究，他也只能哼哼地又坐回太师椅上，去看桌子上那本老掉牙的杂志。\n“怎么这么香？”张萌突然抽了抽鼻子。",
            "summary": "赵三和张萌讨论了一个可能存在的圈套，他们认为这可能是叶家人设下的。为了家人的安全，张萌和赵三决定第二天去找张绍鸿说明情况。张萌在检查店铺账本时，意外遇到了胡胖子。"
        },
        {
            "id": 1,
            "content": "“唉，知道张老板你日理万机，一定没时间吃饭，就在楼下打包了俩笼包子，土猪肉配白菜，方圆百里绝对仅有一家，怎么样，这诚意多大啊。”胖子指了指手上的包裹。\n张萌闻得嘴馋，他赶紧拔开那盖子，抓起个包子咬了一大口。\n这里面的肉馅做的很足，一口下去，一股鲜浓的肉汁就溜进他嘴巴里，张萌只觉得满口喷香，顿时也顾不得别的，又抓起俩个包子死命啃吃，胖子一看急了，这包子他是买给自己吃的，刚才只不过随便说说，却没想到张萌真不和他客气。\n胖子也赶紧抓了俩个包子往自己嘴巴里塞，老何看俩人吃的香甜也过来要了个，俩大笼包子风卷残云一样的就没了。\n“胖子这包子还真不赖，以后我也要去吃个几次！”张萌打着饱嗝，心满意足地说道。\n“好说好说，那个，今天这么巧在这店里相遇，古人都说了‘有缘千里来相会’啊！这么有缘，要不然就顺手把那咨询费用给结算了？”\n胖子戳着手指，一脸笑容地问道，脸上的肉都不知道挤了多少层褶皱。\n看着胖子那圆乎乎的脸都要贴他脸上，张萌赶紧出声道。\n“得得得，少不了你的钱的，小王你带着死胖子去转个俩万元，支出的费用就签我的名字，等下把账单拿来给我盖章就好了。”\n“唉哟，还是张老板最爽快的，以后有什么活儿来找我，绝对是只有你想不到，没有我胖爷做不到的。”\n虽然俩万元也不是一个小数目，但是对张萌来说，胖子解密出来的那些信息是十万都抵不上的。而且这个人虽然说贪财了点，但是还是有些真才实学，以后说不得有什么需要用上他的地方，张萌心里也多了几分结交的意思。",
            "summary": "胖子为张萌买了两个包子，张萌吃得津津有味。胖子也趁机吃了两个，老何也过来尝了一个。张萌觉得包子好吃，决定以后还要去吃。胖子趁机提出结算咨询费用，张萌答应支付两万元并打算日后与胖子建立合作关系。"
        },
        {
            "id": 2,
            "content": "“胖子，你那么开心？这钱不是打算拿去嫖娼吧？”\n张萌看到胖子拿着钱的时候，眼里的欣喜之意很是强烈，那感觉，好像是重病的人得到了一笔救命钱一样。张萌心里突然一动，他想起来了，这胖子还有一个从小得有重病的妹妹，这钱不会就是拿给他妹妹治病的吧？\n“你懂个鸟，胖爷是那么庸俗的人吗？”\n胖子拿了钱心情大好，不过也没了之前的恭敬，正打算出门的时候，他却和一个闷头进来的人撞了个满怀。\n“小心点啊，三叔！”\n胖子手忙脚乱的，一把把赵三拉了回来。\n张萌心里一咯噔，赵三怎么会慌乱成这个样子，不是家wwＷ．lzuｏwen.com",
            "summary": "张萌发现胖子拿着钱很开心，怀疑他打算用这笔钱去嫖娼。然而，胖子解释说这笔钱是为了给他的妹妹治病。随后，胖子在出门时与一个慌张的人相撞，那个人是赵三。张萌意识到赵三的异常，猜测可能发生了什么紧急情况。"
        }
    ]
}