{
    "chapter_title": "第一千一百二十四章  袖珍北京城",
    "chapter_summary": "他们来到一座神秘的海底大墓。令人惊讶的是，他们发现墓地的核心区域竟然完美地复制了明朝北京城的布局，然而深入研究后，他们意识到实际上这是模仿了明朝开国皇帝朱元璋在南京的皇宫。原本他们认为这座墓地是宁王朱权的杰作，但为何他会选择模仿南京皇宫而非北京皇宫呢？这个谜团激发了团队的探索热情，他们决心揭开隐藏在海底大墓背后的秘密。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "随着胖一阵兴奋，率先冲在前面。身后的张萌和叶九唯恐这家伙再惹出什么乱，便连忙跟了上去。\n果不其然，从刚才就一直俩眼冒金星的胖就像鬼进村一样，面对着眼前的甬道大殿，就展开了地毯式的查。只要是能够入眼的地方，胖就绝对不会放过任何的一个死角。这要是在外人看来，或许会认为胖这个人真是一个经验老到的倒斗行家，但落在张萌这些人眼里，却都是一脸的无奈。\n胖贪财的毛病又漏出来了。\n不过别说胖，就算是任何一个干过倒斗这个行当的人，只要来到这座海底大墓都会心生贪念。倒斗、倒斗，拿的就是死人钱财，要是没钱还那么拼命做什么。也只有张萌、叶九这样有着特殊使命的人才不会在意这金灿灿的珠宝世界。\n大家对胖的举动颇感无奈，不过胖这样的举动，倒也让大家全都省了不少心。\n凡是犄角旮旯的地方，全都交给胖跟叶九去查看。\n张萌、小楼dy娜则是沿着甬道笔直往大殿里走。\n随着越来越深入，眼前的视野就越来越宽阔，这座海底墓的核心就像是一个倒着的大喇叭，越往里空间就越大，甚至dy娜看来，这里更像是一个缩小版的紫禁城。不！确切的说，眼前这座就是一座北京故宫，只不过不是清代修葺过后的皇宫，而是明朝成祖朱棣修建的北京城。\n“这恐怕才是真正的陵墓。”张萌惊叹无比。因为入眼的一切，彷佛就像是一个沉埋在海底的北京城。\n“和考古研究所里的专家复原图对比，这里分之九十的可能性，是模仿的明朝北京城。”小楼确认道。\n小楼说完，张萌就发dy娜似乎有些异样的看法，便问道：dy娜，你认为呢？”\n“我？dy娜挑了挑嘴，眼神有些闪烁：“虽然看起来很像明朝北京城，不过我总觉得，跟北京城比差了点什么。究竟是差在哪里，一时半会我也说清楚。”\n“差了点东西？”张萌又抬头环视一圈那些红墙龙瓦：“是感觉吗？”\n“对！就是差了一种感觉。dy娜猛然点头。\n听dy娜的话，张萌似乎懂了一点：“毕竟这里是仿造的，古代只有图纸，没有计算机去模拟，所以做的山寨多多少少会和实物有差距。”\n“虽然眼前这座北京城的体积，比真正的北京城差了几十倍，但无论是从外观上，还是布局上来看，这都跟北京故宫一样吧？虽然我生在香港，十几年来几乎没去过大陆，但是在台湾旅游时，我可没少去过台湾故宫。”\n“嗯？台湾故宫？”听到张萌的话dy娜的脑海有如闪过一道晴天霹雳，先是一脸惊讶的盯着张萌，然后又快步的向前走了几步，等这一切确认过后dy娜才一脸恍悟的站在原地思考着什么。\ndy娜非常异样，张萌也愣了，他不知道自己的那番话到底引动dy娜的哪根神经，便问道：“你没事吧？”\n“没。dy娜回了一句，然后一脸凝重的说道：“各位，我怀疑这个建筑，模仿的并不是北京的那座故宫。”\n“不是北京故宫？”此时正在远处贪婪查的胖dy娜这么一说，连忙开口说道：“除了北京故宫，哪里还会有这么多皇家东西？想当年，八国联军……”\n“打住！”见胖见到宝贝就开始胡诌，张萌连忙打断胖，示dy娜：“你继续说。”\n可是没dy娜说话，正在用手清理一块石碑的叶九却开口说话了：“没错，这里仿造的，的确不是北京故宫。”\n“小娘娘，你也眼花了？”胖不解。\n没理会胖，叶九仔细的将那块石碑上的字擦拭干净：“因为这里模仿的，是南京皇宫。”\n“南京皇宫？”\n听到这里，张萌、胖、小楼全都一怔。随即，胖\u0001小楼全都转回身，仔细的看着身后这座规模虽然不及真正皇宫十分之一，却异常宏伟的小皇宫。\n建筑是众人印象里的故宫。\n雕饰风格也是明朝显著的特色！\n但就dy娜说的那样，眼前这座仿造的地下陵墓并没有北京故宫的熟悉感。现在听dy娜跟叶九的双重确认后，大家总算是明白了，问题到底出自于哪里。\n因为眼前这座地下陵墓仿造的并不是北京城的皇宫，而是明朝开国皇帝朱元璋在南京的皇宫。\n那个只存在于明朝初期的皇宫！\n虽然它在明朝余下的时间里，一直都保留着，但在明成祖朱棣篡位，将国都迁到北京后，南京皇宫却只能作为陪都来存在了。\n在众多国人心中，最熟悉的自然不是南京那个小故宫。\n短暂的错愕过后，胖看着叶九dy娜问道：“就算这里模仿的是南京皇宫，但这又说明什么呢？这里不正是宁王朱权弄出来的吗？他一个朱元璋的小儿，建造地下陵寝，按照明朝旧址不正好吗？难不成，他还会那个野心勃勃的篡位者朱棣，跑去北京再建一个更大的皇宫？”\n胖虽然说得没错，但大家显然都不是这么认为的。\n虽然叶九dy娜只是互相对视了一眼，没有将心中的疑惑说出来。\n但张萌还是能够感觉到，眼前这座规模宏大的地下陵墓藏着一个惊天的秘密！",
            "summary": "一群探险者来到了一座海底大墓，发现这座墓地的核心区域模仿了明朝北京城，但实际上是模仿了明朝开国皇帝朱元璋在南京的皇宫。这个发现让他们感到震惊，因为他们原本以为这座墓地是宁王朱权的作品，但他作为一个朱元璋的儿子，为什么会选择模仿南京皇宫而不是北京皇宫呢？这个谜团引发了他们的好奇心和探索欲望。"
        }
    ]
}