{
    "chapter_title": "第一千一百二十八章  揭开秘密",
    "chapter_summary": "张萌和他的朋友们寻找线索，发现了黄金人像和笏。通过阅读笏上的文字，他们揭示了宁王朱权的历史背景，以及与削藩、耿炳和黄澄等人物的关系。这个故事讲述了明朝皇帝朱允炆在面对藩王势力时，引发了靖难之役并失踪。后来，人们在海底发现了一座疑似朱允炆的大墓，其中隐藏了第四种长生手段的秘密。然而，这个长生手段并未成功实现。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“嘿！我说张缺德，你丫行啊！总算'到你点本事了。”胖夸奖道。\n“别打岔，你快看看这笏上都记了些什么，到底有没有我们要找的线。”张萌没理会胖的奉承，反而不断催促。\n“别急。”胖说道：“这里这么多黄金人像，看着分布的架势就应该是武官。少说也有几十个笏，只要仔细查看，总能拼凑出整个线的真相。”\n“嗯。”\n张萌点点头，胖说的没错。既然大家已经在其中一个黄金人像手上的笏中发现了字，就说明其他黄金人像手中的笏也同样写下了字。\n见张萌、小楼dy娜人还在犯傻，胖急了：“唉，我说，你们几个别愣着啊！也都分头看看，这笏上都写了些什么？”\n“可这字。”刚一出口，张萌就意识到自己错误的惯性思维，还以为这墓**里的字不是殄就是什么历朝历代的稀缺字。却忘了，明朝就已经开始使用繁体楷书。这对耳濡目染这么多古董冥器的几个人来说，再简单不过。当即拍了拍脑袋，跟小楼dy娜分布在胖周围查看起来。\n四个人从前往后翻看，并约定都将看到的笏上的字说出来，这样能够节省时间。\n不过大家发现，最前面的几个人像手上的笏空空如也，并没有什么字，就算有，也都是一些无关紧要的东西。\n“看来咱们现在的官僚主义还远不如老祖宗的经典。”胖哭笑不得：“你们看看，这他娘写的都是什么呀？皇恩浩荡，治武功……妈的，没一句有用的，全是拍马屁，难怪这些人能当大官。”\n面对胖的牢骚，张萌也无奈的摇摇头：“还好，这里的黄金人像够多。我就不信全都是阿谀奉承的话，总能找到有价值的。”\n“没错。”张萌话音刚落地，一旁正凝视笏上字dy娜就开口说道：“我这个就写了一条有用的信息。”\n“什么信息？”\n“大奶娜你别卖关啊！快说。”\n面对胖的臭嘴dy娜也没理会：“我这上面写的很简短，只有一句，削藩之事，一定不能废除，景二帝便是例！”\n“削藩？”张萌一下就明白过来，眼睛发亮：“看来更坐实了这里跟宁王朱权的关系了。朱元璋死后，朱棣、朱权两兄弟起兵谋反不正是因为建帝朱允炆的削藩吗？还点名了汉帝、汉景帝之事，难道这个朝堂上的武官全都是……”\n“没错。”小楼似乎知道张萌接下来要说什么，指了指自己身旁的笏说道：“燕王已经攻破武关，臣奏请长兴侯耿炳为大将军，同仇敌忾，讨伐敌寇。”\n“耿炳？”张萌记得自己在史书里看过这个人：“是不是当年跟朱元璋一起打天下的守城虎将：耿炳。”\n“不是他还有谁。dy娜叹了一口气，扫着自己身旁的笏说道：“可惜，我这个笏上推荐的是曹国公李景隆。看来如果我们猜错，我身旁这个黄金人像应该是黄澄。”\ndy娜惋惜的神情，张萌问道：“你知道这段历史？”\n“我想不用我知道，大家也应该猜到了。dy娜又指了指身后两个人笏上的字说道：“这上面要求自贬。按照我们知道的历史，这就应该是企图暂缓朱棣攻势，以求自贬的齐泰、黄澄。”\n随dy娜说完，几个人就没有再往后面看。\n事已至此，即便不用再往后看，也都明白眼前这些黄金人像是谁了。",
            "summary": "张萌和朋友们在一座古墓中寻找线索，发现了一堆黄金人像和笏。他们开始仔细阅读笏上的文字，试图找到有关宁王朱权的线索。经过仔细查看，他们发现了一些关于削藩、耿炳和黄澄等人的信息，从而确定了这些黄金人像的身份。"
        },
        {
            "id": 1,
            "content": "还有，这个模仿的宫殿。\n无一不是在佐证，这里就是当时建帝朱允炆的南京政权。周围的这些黄金人像，正是朱允炆重用的那些忠心的武大臣。也很有可能是，朱允炆在位时的最后一次朝会。只不过，这里缺了那个已经成为历史谜案建帝。\n在历史中，明朝第一位皇帝朱元璋死后，让他最疼**的孙朱允炆继了位，朱允炆继位的?候还是少年，一点威严都没有，其他几个王爷却个个拥兵自重。当时朝廷大臣黄澄就进谏，让朱允炆削藩，也就是拿掉这些王爷们的兵权，防止他们谋反。结果这一举措惹恼了王爷中的燕王朱棣，于是朱棣直接带兵谋反，打败了朱允炆派出了几大军，一攻破京城，自己做了皇帝，朱允炆也在皇城的大火中消失了。这就是明史中最著名的：靖难之役。\n缓了一会儿，胖才大声问道：“唉，我靠！这他娘的原来是朱允炆的墓啊！”\n“那个一直失踪的明朝小皇帝！”\n“我们早就应该猜到的。”经过短暂的沉默，缓过神来的张萌反倒没有胖那么激动，轻声说道：“虽然赖告诉我们，父亲留下的血布上写着的是宁王朱权，但无论从哪个方面我们都不能忽略靖难之役，这个历史上叔叔抢侄皇位的丑闻。”\n“说是这么说，可是谁能想到，一个失踪的小皇帝还能弄出这么一座海底大墓。”胖说道。\n“也许是他生前就已经开始准备了呢？”小楼说道。\n“对！”张萌点点头：“还有不知道大家有没有记得赖之前说过的事。按照历史记载，宁王朱权其实是不想起兵反叛朝廷的，他只是被朱棣胁迫。从这点就可以看得出，宁王朱权本来就没有心思跟自己的侄朱允炆过不去。也许，他本来就是朱允炆的秘密棋呢？当年朱允炆在南京失踪，就是得到朱权帮助，来到这里。”\n张萌说到一半dy娜就接过话题：“朱允炆也知道，削藩的命令下的早了，又无力对抗朱棣的强大军队。所以只能用另一种办法来解决这个问题。”\n“这个办法就是长生。dy娜继续说道：“只有长生，他才能熬死朱棣，只要朱棣一死，他这个正统皇帝一出面，毕竟朝野震动，复国大业就可以完成了。所以他来到这里，准备开启第四种长生手段。”\n听dy娜的话，张萌也在旁边说道：“没错，不知大家有没有忘记，在成吉思汗密葬礼，最后一代元朝皇帝其实是被朱元璋放走的，朱元璋推翻元朝后，破例饶了他一命，当时他是用了一个条件交换。\n我想，这个条件应该是这第四种长生方式的秘密。”\n“那宁王朱权一直镇守朵颜卫的目的，其实就是为了拿到那第四种长生手段？”\n胖说道。\n“也许朱元璋自己就想追求这种方法，只不过还没有来得及实施就病故了。\n最后把这个秘密留给了自己最疼**的孙朱允炆。”\n说完，张萌抬头看了看四周，叹了口气：“可惜，不知道出了什么问题，这第四种长生手段并没有成功！”",
            "summary": "一段关于明朝皇帝朱允炆的历史故事。朱允炆继位后面临藩王势力强大的问题，导致靖难之役爆发，朱允炆失踪。后来，人们发现了一座疑似朱允炆的海底大墓，其中可能隐藏着第四种长生手段的秘密。然而，这个长生手段并未成功。"
        }
    ]
}