{
    "chapter_title": "第一千一百四十三章  玉塞",
    "chapter_summary": "成员们在一口棺材里发现了一具干尸和腐烂的衣物，但并未找到任何有价值的宝物。他们尝试用一根折断的旗杆将绳子递给下面的胖，让他查看棺材内的情况。胖检查后告知他们没有找到任何有价值的东西。然而，随着他们在棺材底部发现一些文字，胖子恍然大悟，原来他们从一开始就被卷入了一个惊天大阴谋。这些文字揭示了许多秘密，包括丘处机的白云仙宫、成吉思汗的黄金墓葬以及这座海底墓的真相。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“我槽！”\n看着胖直愣的只说出了这么两个字，张萌顿时朝胖大喊：“我说胖，你丫没毛病吧？快说，棺材里是什么东西？别只顾着犯傻。”\n“你才犯傻呢。”胖用手摸了摸胸口，似乎在安抚紧张的神经，然后才弯下腰看着张萌等人说道：“正主，这是正主。”\n“墓主人？”\n“朱允炆？”\n“对，对。”胖一边点头，一边小心翼翼的向棺材角移动，双手还不断合十的念叨着：“老祖宗保佑，老祖宗保佑，胖爷我真不是故意掀你棺材盖的。”\n“什么乱七八糟的。”1ady娜双目闪烁，对着胖说道：“别啰里啰嗦的，快看看，里面是不是一具完整的尸体？那棺材里有没有第四种长生方式？”\n“你自己怎么不看呢？非让胖爷我冒险，万一诈尸了怎么办。别说没用的，想到办法没有？快点把绳弄上来，让胖爷下去，然后你们愿意怎么看就怎么看。”胖急道。\n“别呀！”见胖是真不想待在上面了，张萌缓了口气，嬉笑道：“胖爷，您再看看，这里头有没有什么稀奇古怪的宝贝？”\n听到张萌的提醒，虽然明白张萌的用意，但胖还是贪婪的眯起了小眼睛：“我跟你说，也就是张缺德你，别人胖爷我还真不给他这面儿。”\n“哼！贪财的家伙。”1ady娜不敢过触怒胖，只能小声的说了一句。\n“知道，知道，胖爷你抓紧时间啊。”张萌笑着催促道。\n“我说你们也别在下面干呆着呀。”胖灵机一动““你们试试，能不能用那根折断的旗杆把绳给递上来。”\n“好、好。”\n说话的工夫，几个人就捡起了黑旗，长短刚好能够到胖所处的位置。大家当下将绳的一头扎在旗杆上，慢慢往上面递。\n“胖，有什么现没有？”张萌问道。\n“奇观了，这尸体上啥也没有啊。”胖奇怪的看着棺材说道。\n“什么都没有？”张萌皱了皱眉：“胖你抓到绳后，先把绳固定在棺材上，然后下来。我们再上去看看。”\n听完张萌的话，胖向下瞄了一眼，现众人不仅已经将绳用旗杆给递了上来，竟然还趁机做了个简易的绳梯：“我说你们几个行啊，这一小会儿功夫就弄出个绳梯，厉害，厉害。不过说实话，估计你们上来看也不会有什么现。这棺材里根本就没有任何陪葬，除了一具干尸跟已经腐烂的破衣服，就连堵屁股的翡翠玉塞都没有。”\n听着胖的话，张萌一脸的汗颜，一般来说，古代的王公贵族下葬，手上必须戴戒指，嘴里必须含珠宝，就连屁股里也得塞一块翡翠，倒斗界称之为：齐活。",
            "summary": "一群人在寻找传说中的朱允炆墓，并在棺材中发现了一具干尸和腐烂的衣物，但没有找到任何珍贵的宝物。他们试图用一根折断的旗杆将绳子递给下面的胖，以便他查看棺材内的情况。胖在检查后告诉他们在棺材内没有发现任何有价值的东西。"
        },
        {
            "id": 1,
            "content": "赵则不信的说道：“你瞅没瞅清楚啊？”\n“那你自己上来看，胖爷找宝贝的本事，你还信不过吗？”胖垂头丧气的坐在棺材里。\n“连玉塞都没有，这人究竟还是不是建帝朱允炆？”1ady娜议论道。\n“也许，这种长生方式，本身就不需要用玉塞堵住尸气。”张萌猜测。\n“嗯，说的有理。”\n说话的工夫，叶九就已经搭上了绳梯，就等胖下来后，自己再上去好好看看有没有什么现。可是还没等胖来得及往下滑，就听刚爬出棺材的胖大惊失色的喊了一嗓：“我槽！你们快过来，快过来啊！”\n“出了什么事？”张萌问道。\n“这……这……下面有字。”胖颤抖手指，脸色苍白的说道：“不信你们自己上来看，这棺材下面有字。”\n“有字？”\n“什么字？”赵想顺手拿出烟枪抽两口，才现烟枪早就不知道被丢在哪了。只好冲胖吩咐道：“小胖，你仔细看看。”\n“好、好。”胖就站在绳梯上，仰着头端详起了棺材底下的字，直到过了好一阵?，胖才拍了一下大腿，神色欢呼雀跃的说道：“槽他娘的！咱们都猜错了！都猜错了啊。”\n“都猜错了？什么都猜错了？”张萌不明白胖在说什么。\n“难道……”\n“妈的！咱们都上了那狗屁王爷的当了。不……不止我们，还有那个谁……谁来的，哎呀！反正这一切原来都是一个惊天的大阴谋，从古至今，我们这一群人竟然都被那宁王朱权给骗了。奶奶的，没想到宁王朱权竟然是这么一个货色，把胖爷我都给蒙进去了。要不是棺材下面有字，指不定咱们就真将错就错了呢。”胖口不择言。\n“胖，你再说一遍，说清楚。”张萌也急了。\n“小胖，你自己在上面疯言疯语兴奋个什么劲儿，快说说怎么回事？什么叫我们都被骗了，你到底现什么惊天的秘密了？”\n“是啊！胖，你先别激动，小心掉下来。”\n“好，好。”胖一脸兴奋的先从绳梯上爬了下来，叶九飞快的攀上绳梯，去看胖的现。其他人则站在胖周围催问着胖着究竟是怎么回事。见大家一脸关心的模样，胖重重喘了口气，才缓缓道来。\n“我跟你们说，你们知道棺材里躺着是谁吗？”\n“不是建帝朱允炆吗？”张萌虽是这么问，但内心里已经否定了这个可能。如果真是建帝朱允炆，那胖就不会有这么大的反应了。\n“我说，不会真是一具美貌女尸吧？”赵调侃胖。\n“老土匪，你离我远点。”胖挪了挪屁股，然后又恢复了刚才那种兴奋劲儿，故意吊着众人胃口说道：“我跟你们说，你们肯定想不到。而且我们之前的所有现，全都错了！错了！娘的！这家伙的智商真高。”\n“错了？”\n张萌狐疑的问道。\n“对，从一开始我们就错了。”\n胖用手拍着自己的小心脏，还略带紧张的说到：“现在我清楚了，你爹为什么会留那块血布。”\n“我父亲？”\n张萌有些懵，看着胖说道：“你先别急，好好捋顺一下思，我父亲留下的血布不是给我们的指引线吗？难道不对？”\n见张萌又在往深了想，胖急道：“不是不对，是我们全都想复杂了，什么线啊！那块血布里说的，其实就是丘处机的白云仙宫，成吉思汗的黄金墓葬，还有这座海底墓的真相。\n娘的，还说咱们都是盗墓界的精英呢！现在看来，我们连古人一半的智慧都抵不上。”",
            "summary": "一群盗墓者寻找传说中的建帝朱允炆的墓穴。他们在一座棺材中发现了一名女子，起初认为她是建帝朱允炆，但后来发现这是一个误会。在棺材底部，他们发现了一些文字，让胖子恍然大悟，原来他们从一开始就被一个惊天的大阴谋所欺骗。这些文字揭示了关于丘处机的白云仙宫、成吉思汗的黄金墓葬和这座海底墓的真相。"
        }
    ]
}