{
    "chapter_title": "第一千一百四十七章  大绝境",
    "chapter_summary": "张萌和朋友们正在探讨如何寻找传说中的长生手段。他们猜测可能去过昆仑山寻找第一种长生手段，并对如何应对可能的陷阱和守陵人进行讨论。在这个过程中，他们发现了青铜棺和浮板利用磁铁原理悬浮在空中的秘密。黑袍老怪突然出现，透露了他们一直在追查长生的秘密，但对蚩尤面具和镜子无用。为了换取释放其他人，守陵人要求张萌和叶九帮助他们开启长生方式，但被拒绝了。随后，守陵人威胁要伤害其他人，张萌在同情受害者的痛苦处境下，不得不妥协答应他们的要求。然而，守陵人并未满足，他们将目光投向了沉默的叶九，暗示还有进一步的要求。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶九听完之后，抬头望着黑袍老怪，若有所思的问道：“既然你说，第四种长生手段需要配合徐福的第种长生手段，才能实现永生。那么，你们已经找到第种长生手段了？”\n“你说呢？”黑袍老怪阴测测的笑道。\n看到这一幕，胖压低声音说道：“第种长生手段不是在昆仑山丘处机的墓里吗？难道这帮老王八蛋跟我们去过昆仑山？”\n“看来有这个可能。”张萌点点头。\n“可是那第种长生手段，也就是密室囚禁的怪物西王母，不是已经被军哥炸死了吗？”胖一想不对劲。\n“也许没死呢？”张萌产生了一个很大胆的假设。\n“不会吧？”胖膛目结舌：“军哥用了那么多c4炸药，都炸不死那个怪物，说出去谁信啊。”想到这，胖得意的笑道：“照我看，这帮家伙就是在故意套我们的话。”\n“胖说的也有可能。dy娜说道。",
            "summary": "叶九向黑袍老怪询问关于第四种长生手段的信息，黑袍老怪暗示他们已经找到了第一种长生手段。胖和张萌猜测他们可能去过昆仑山寻找第一种长生手段，但张萌提出了一个大胆的假设，认为西王母可能没有被军哥炸死。"
        },
        {
            "id": 1,
            "content": "“嗯。”张萌目光深邃，不知道在想些什么。\n“张缺德，既然这帮守陵人很有可能是在试探我们，想要套出西王母的秘密，那我们干脆将计就计，先找个机会逃出去再说呗。”胖灵机一动。\n“你们先看看，这口青铜棺，还有这帮守陵人站的浮板，为什么会漂浮在半空中？”胖问道。\n“我猜，这东西之所以能漂浮在半空中，肯定是利用了物理中磁铁之间同性相斥的原理，你们想想，国外流行的磁悬浮列车，不也是行驶过程中一直悬浮在铁轨上的吗？”张萌答道。\n胖两只小眼睛瞪得跟灯泡似的，偷偷打量着那口漂浮的青铜棺，不解的说道：“但这棺材不是青铜做的吗？怎么会有磁铁反应。”\n“估计这口棺材底下，装了一种很巧妙的强磁铁。”张萌解释道：“这也不稀奇，因为中国的老祖宗都很聪明，早在宋代的《梦溪笔录》中，就详细的记载了关于磁铁的应用。只是我不明白，他们直接打造一口磁铁棺材不就成了，为什么非要做青铜棺？”\n“用青铜棺，自然有特殊的意义。”出乎所有人意料的是，就在胖跟张萌嘀嘀咕咕的时候，一直站在浮板上的黑袍老怪冲胖一笑：“抱歉，你们说话的声音大了。”\n“你个老变态！”打死胖，胖也想不到对方能够听得这么清楚，这可隔了有几十米啊，简直比觉醒了的叶九还厉害。既然对方都能够接话了，那说明刚才众人的聊天对方听得一清二楚。见将计就计的办法行不通了，胖怎能不恼羞成怒。\n“其实你们也不用耿耿于怀，我们世世代代都在追查那些长生秘密，只不过蚩尤面具和镜我们用不上罢了。”黑袍老怪不屑的说道。",
            "summary": "张萌和胖正在讨论如何应对可能的陷阱和守陵人，试图找出逃离的方法。他们发现青铜棺和浮板是利用磁铁原理悬浮在空中的。这时，黑袍老怪突然出现，透露了他们一直在追查长生的秘密，但对蚩尤面具和镜子无用。"
        },
        {
            "id": 2,
            "content": "“为什么？”张萌注意到对方话里有话，便问了一句。\n“这个，你们自己想吧。”黑袍老怪嘿嘿笑道。\n“我看啊，精绝女王的镜，还有蚩尤的面具，只对活人或者刚死之人有效，但这宁王朱权可是死了几年的干尸了，对他自然没用。”胖猜测道。\n“嗯，说的八九不离十了。”守陵人中的山羊胡点点头，摸着自己短小的胡须说道：“实话告诉你们，为什么要启动这养尸大阵，一来需要你们这些人的生机来养活我们的主人。二来，还需要你们当中的两个小娃娃来开启长生方式。”\n“我们？”张萌大惊失色。\n“对，就是张家娃娃，还有叶家娃娃。”\n听到七山八门的人再次将矛头指向自己和叶九，张萌也总算是明白这是怎么回事了，原来自己跟叶九的身上真的有一些自己都不知道的秘密。\n“鬼才帮你们开启长生方式！”胖翻着白眼，毫不客气的一屁股坐在地上：“反正我们现在也出不去了，不如就这么一直等死。”说完，转回头朝那些守陵人做了个鬼脸：“谁帮你们谁是小狗！张缺德跟小娘娘就不出手，我看你们能怎么样？\n“你们如果肯帮忙，我们会考虑放了其他人。”守陵人中，那个船夫一样的粗壮老头威胁道。\n“屁！干倒斗的人，谁不知道这里面的黑幕，还想在胖爷我跟前玩儿这一手，你也不出去问问，胖爷是谁？不帮，就是不帮。反正我们都是快死的人，我看你们少了张缺德跟小娘娘，怎么帮朱权那个老干尸复活。”胖叫道。",
            "summary": "张萌和朋友们遇到了黑袍老怪和守陵人，他们要求张萌和叶九帮助他们开启长生方式，以换取释放其他人。然而，张萌和朋友们拒绝了这个提议，并表示不会帮助敌人。因此，守陵人威胁说如果不合作，他们将不会放过其他人。"
        },
        {
            "id": 3,
            "content": "“不帮？嘿嘿。”守陵人中的那个人妖，早就看胖不顺眼了，根本不给张萌等人反应的机会。只见他手腕一抖，站在张萌身旁的赵突然就绷直了身体，然后那人妖就像是在凭空作画一样胡乱涂鸦，而赵则就像是被牵了线的木偶一样，四肢夸张的表演起来。如果只是单纯的被操控还好，但大家分明在赵的脸上看到一种从未有过的痛苦感。\n可即便是这样，赵仍在咬着牙，不让自己喊出来。\n张萌一急，回头看着那人妖，怒声质问道：“你……究竟对叔做了什么？”\n“做了什么？呵呵。”人妖冷笑两声过后，打量着赵尖声尖气的说道：“这白马赵也不过是浪得虚名而已，他以为我们将他吊在这里就算完事了？真正厉害的是，我们在他的身体里种下了一种东西，现在他的身体已经不属于他自己了，而是属于我。”\n说完，那人妖变本加厉的控制起了赵。\n此刻的赵，根本就不像是一个人，因为但凡是人，根本就做不出这些夸张的姿势，就算真能做出来，也要承受大的痛楚。\n从赵额头上黄豆大的汗珠，张萌能够感觉到这种苦痛，当即心中一沉。他可以自己忍受任何苦难，但却无法眼睁睁的看着叔受苦。虽然明知道，如果赵能够开口，也一定不会让自己答应对方的要求。但张萌在面对被折磨得即将死去的赵时，还是无法拒绝，甚至想都没想便立刻答应了。\n“好，好！我答应你们！我答应你们！”\n“你们先放开叔，放开叔！”\n每句话，张萌都是用重复，咆哮的嗓音喊出来的。\n那些守陵人却并没有住手，而是将玩味的目光，投向了旁边沉默的叶九。\n张萌一瞬间明白了什么，猛然看向叶九，眼神中露出了一股哀求。",
            "summary": "守陵人中的那个人妖利用神秘手段控制了一名叫做赵的人，让他做出夸张的动作和表情，同时在他体内种下了一种东西，使他的身体不再属于自己。面对被折磨得痛苦的赵，张萌无法眼睁睁看着，即使他知道赵不会希望他答应，他还是毫不犹豫地答应了守陵人的要求。然而，守陵人并未因此住手，他们将玩味的目光投向了沉默的叶九，让张萌意识到他们还有进一步的要求。"
        }
    ]
}