{
    "chapter_title": "第一千一百四十八章  来了，张绍业",
    "chapter_summary": "叶九、张萌等人意外地遇到了张绍业，一位神秘的盗墓界前辈。张绍业的出现使得原本紧张的气氛更加恶化，同时也打乱了七山八门的计划。在赵受到严重伤害并痛苦地惨叫时，经验丰富的他也无法承受住这次打击。人妖趁机逼迫张绍业采取行动，但张绍业并未屈服。随着人妖加大了对赵的控制，导致赵昏迷不醒。张萌恳求张绍业拯救赵，但张绍业仍保持沉默。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "叶九似乎早就心有灵犀了，淡淡的点头：“我同意！”\n“好，爽快！”人妖在接连得到张萌跟叶九的同意后，便放下了双手，然后小心翼翼的摸出一把钥匙，插在了浮板的正中心，看样似乎在启动什么机关。\n随着机关被开启，整个封神台上突然发出轰隆一声巨响，像切水果一样从中间缓缓分开，露出了里面的世界。\n封神台之下，依旧是平滑无比的地板，只不过在无数白色的地板中，有一块尤为显眼的红色地板，红色地板是凹陷的，远远看去，就像是一道深深的刀痕。\n看着这巧夺天工的机关，几个守陵人同一时间露出了欣喜之色，冲叶九说道：“快，将快雪刀放进去。”\n面对守陵人的催促，张萌跟叶九对视一眼，然后慢慢走向了那块红色的地板，叶九拔出快雪刀，将刀锋对准凹槽，一声不吭的准备插进去。\n就在分之二的快雪刀已经没入凹槽的时候，被封闭的悬崖上突然转出了一个人。\n看到这个人的瞬间，在场的所有人都惊呆了，张萌更是不可思议的捂住了自己的嘴，连呼吸都快停止了……\n张绍业！\n这个人是张绍业！\n这个穿着笔挺中山装，下巴微微有些稀松胡茬的成熟男人，竟然就是早就已经死去的张家老四——张绍业。\n张萌一直苦苦寻找的父亲。\n虽然在场众人里，只有为数不多的几个人见过张绍业，但不论是叶九、胖dy娜还是小楼，他们都在各种渠道见过张绍业的照片。当张绍业真的站在他们面前的时候，他们莫名的就产生了一种说不出的感觉。\n这种感觉很复杂，有惊讶，也有惊喜，同样还带着些许的不安，甚至还有一丝恐惧！因为张绍业本身就是一个谜，谁也摸不清楚。\n在老北京的盗墓界，关于张家四兄弟的传说历来都很多，毕竟四人都是叱姹风云了几十年的人物了。张绍鸿有领袖的风范，义薄云天，可以让无数张家的伙计为他出生入死。张绍图擅长风水，可以在最短的时间内寻龙点穴，找出一座大墓的具体位置。张绍霸挖盗洞的本事无人能及，一条盗洞可以深入地下十几米不塌，但却从没人真正见过张绍业出手，不论是当年收服六扇门，还是和南派叶家血腥混战，都没有看到过张绍业出手。可即便是这样，江湖上也一直流传着关于张绍业的传说。\n所有人都知道，张家老四的智商已经恐怖到了巅峰，常常可以用一条计策将叶家的天罡地煞当狗一样耍，张家也正是因为他才纵横盗墓界，也正是因为他才建立了赫赫有名的北派。\n关于张绍业的传说实在是多多。\n但同样，没有人真正见过张绍业的本领。\n就连张萌，他的记忆也只停留在六七岁的时候，那个抱着自己的父亲而已，之后的记忆却在这些年中慢慢淡薄。\n当张萌再一次看到父亲站在自己面前的时候，双眼的泪水已经滚滚而下。他有多的情绪想要表达，可此时此刻，偏偏又什么都说不出来。\n张萌的感情，大家看得清清楚楚，所有人都选择了沉默。他们知道这个时候说什么，问什么都是不应场合的。\n张绍业的出现不仅令张萌等人大吃一惊，就连原本胜券在握的七山八门高手，也都是大惊失色。他们完全没有想到，在毁掉一切通往这里的后，竟然还有救兵会出现在这里。\n尤其是看到张绍业翻下悬崖的身手时，他们知道自己失算了，他们完全没有想到，这个世界上竟然还有实力这么高强的人。\n单从张绍业露出的这一手，就比在场的所有人都要高！\n其实不止七山八门的人有这种感觉，潜能觉醒的叶九也感觉到了一丝危机，如果对面这个人不是张萌的父亲，叶九恐怕早就出手，争取在最快的时间内割断对方的喉咙了。\n场面在张绍业的突然出现中，安静了下来。\n过了好一会儿，那个为首的黑袍老怪才匪夷所思的问道：“张家老四？”\n张绍业甚至连正眼，都不去看黑袍老怪。\n几个人守陵人显然没料到张绍业竟然如此高傲，他们可是盗墓界传说中的前辈，张绍业这是在侮辱他们吗？\n“一直出现在海底墓里的神秘人，应该就是你了吧？”黑袍老怪似乎早料到张绍业会有这样的反应，并未跟其他守陵人一样怒气冲冲，而是继续问道。\n回应黑袍老怪的依旧是张绍业的漠视。\n看到这一幕，七山八门中的山羊胡，哑着嗓跟身旁的黑袍老怪说道：“老大，这人狂妄了！让我先把他给解决了吧。”\n“不用的。”见山羊胡老头要出手，黑袍老怪当即按住了他的肩膀。\n身后的人妖阴阳怪气的笑道：“就是，老大说的对，咱们现在都已经困住他们了，还怕一个救兵吗？看我的。”说完，那人妖就再次舞动起了双手。\n远处的胖一看人妖又要动，当即大喊一声：“不好。”",
            "summary": "叶九和张萌等人为了寻找传说中的快雪刀而展开了一场冒险。在揭开封神台的机关后，他们意外地遇到了张绍业，张萌的父亲，一个一直被传得神乎其神的盗墓界前辈。张绍业的突然出现让现场气氛变得紧张，也让七山八门的计划受到了干扰。"
        },
        {
            "id": 1,
            "content": "胖话音刚落，赵的四肢便再次以一种扭曲的角弯折起来，这一次，赵疼得连连惨叫。照理说，赵也是经历过大风大浪的老手了，一般的小伤小病他根本连眉头都懒得眨一下。就算是枪伤，他也能咬住牙不喊疼。\n可这一次，赵是真挺不住了。\n所有人都清楚，赵是不可能在张绍业面前丢脸的，但这次却破天荒的吼了出来。可想而知，此时此刻的赵究竟承受着多大的疼痛。\n“叔！”张萌一急。\n“怎么样？这滋味不好受吧！”人妖笑的眼睛都眯了起来，看向一直站在原地的张绍业，嘲讽的说道：“你，对，就是你，去把那叶家小的快雪刀插进去。”\n就在人妖以为张绍业会因为赵的缘故，而像张萌一样受他摆布的时候，张绍业却连动都没有动，一双眼!深邃的盯着七山八门的人。\n张绍业这样的举动顿时就激起了人妖的怒火，当即又加重了控制赵的力。\n这一次，赵根本就没来得及吼出来，就直接晕过去了。\n可那人妖并不甘心，再刺激了赵，将赵弄醒后，又是一番折腾。\n经过这一番折腾，赵已经连叫都叫不出来了。\n“张家老四，你这颗心不是肉长得吗？你就眼睁睁的看着白马赵在你眼前被活活折磨死？”\n人妖目光灼灼的盯着张绍业，狞笑着说道。\n张萌实在是看不过了，连忙冲张绍业喊道：“父亲，救叔！”",
            "summary": "赵在胖话音刚落后遭受了一次严重的伤害，疼得无法忍受并大声惨叫。尽管赵是经验丰富的老手，但他这次真的受不了了。人妖趁机逼迫张绍业采取行动，但张绍业并未屈服于他的威胁。人妖继续加重对赵的控制，导致赵昏迷不醒。张萌请求张绍业拯救赵，但张绍业仍然保持沉默。"
        }
    ]
}