{
    "chapter_title": "第一千一百五十一章  公孙胜叛变",
    "chapter_summary": "叶九和张萌等人意外地遇到了头戴毡帽的神秘人物公孙胜及其手下的大量日本军人。令人惊讶的是，公孙胜承认他是叶家的老一辈人物，同时也是内鬼。面对这些装备精良的日本军人，所有人都感到恐慌。张萌、叶九等人在一场纷争中被卷入其中。公孙胜，一个看似与叶家有联系的人物，突然出现在他们面前，带来了混乱。公孙胜声称自己是叛徒，但实际上并非真正的公孙胜。张萌和叶九试图揭示他的真实身份，而公孙胜透露他想开启第四种长生手段。在这场混乱中，众人都面临着生死抉择，而公孙胜的真正意图仍是个谜。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "盯着面前熟悉的人影，叶九刹那间面如冰霜，拔出手中的快雪刀，紧紧的盯着对方，逼问道：“你，究竟是什么人？”\n“我是什么人，你肯定会知道的，但不是现在。”说完，那个头戴毡帽的矮小老头打了个响指，随之一大批武装到牙齿的人聚拢过来，迅分成两排，将面前的封神台包围。\n这些人头戴防毒面具，穿着黑色防弹衣，挎着战术腰包，只露出了两只明亮的眼睛，不过看他们臂章上的红阳图案，显然来自于日本。\n“是你！”看到毡帽老头，张萌也是一惊。\n“胖爷我真是瞎了眼。”胖当即破口大骂起来：“公孙胜，闹了半天，你就是那个内鬼。”\n胖认得没错，面前突然出现的人就是公孙胜。\n那个叶家的老一辈人物。\n那个为了救赵，而被巡海夜叉杀害的人。\n看到面前突然出现的大批日本军人，1ady娜的心不由得咯噔了一下，这些人手里拿着的竟然都是m87o霰弹枪，有的甚至还背了轻机枪和榴弹射器。这种武器在短距离内的精准跟杀伤力巨大，没有人能够无视这些热武器的存在，就算是刚刚大开杀戒的张绍业恐怕也不能无视这种武器的存在。",
            "summary": "叶九和张萌等人遇到了头戴毡帽的公孙胜和他的大批日本军人。公孙胜承认了自己的身份，原来他就是叶家的老一辈人物，同时也是内鬼。面对这些装备精良的日本军人，大家都感到紧张。"
        },
        {
            "id": 1,
            "content": "1ady娜隐约觉得，大家现在的处境比刚才更加糟糕，不由得问了叶九一句：“他不是你们叶家的人吗？”\n当看到死而复生的公孙胜出现在自己面前时，叶九同样大吃一惊，只不过这种吃惊中似乎还带着一丝早就料到的成分。所以叶九只是冷冰冰的看着公孙胜，却没有任何表示。\n“妈了巴，胖爷打了一辈鸟，没想到今天竟然被人给算计了，这仇没完。”胖抓着工兵铲就要拼命。\n见胖要冲动，1ady娜一把拦住胖，提醒道：“别乱动。”\n“松开我，大奶娜，胖爷我宰了这个叛徒。”\n“那是霰弹枪！只要他们扣动扳机，我们顷刻间就会被打为筛?。”1ady娜警告道。\n“看来还是有人识货的。”公孙胜似乎听到1ady娜跟胖的对话，从衣服里掏出一根烟，旁边的日本士兵立刻帮他点上：“本来我是不想用这些大杀伤力武器的，但没办法，谁叫你们这群人实在是棘手了。”\n说到这，公孙胜吐出一口烟圈，扫了眼张绍业：“张家四爷，我公孙胜知道你的厉害，可你再厉害也斗不过大日本的6上自卫队。我劝你，最好还是别动。”\n面对公孙胜的声音，张绍业没有说话，仍旧那副冷傲的神情。\n公孙胜似乎早有防备，唯恐像那些守陵人一样中了张绍业的十字弩，大声吩咐道：“你们听着，没有我的指令，乱动者格杀勿论！”\n直到公孙胜下完命令，一直把公孙胜视为知己好友的赵，才落寞的叹了口气：“没想到，你竟然是那个叛徒。”\n“呵呵，只是立场不同罢了。”公孙胜摸出兜里的香烟丢给了赵：“老哥，来抽一口。”\n“当不起。哼！”赵黑着脸，看都不看地上的香烟一眼。\n“好了，既然已经客套完了，那就先礼后兵吧。现在请你们两个……”公孙胜毫不在意的用手指了指张萌和叶九。\n没等公孙胜说完，那些正在向血圈靠拢的尸蛆终于冲破了最后的防线，这最后的防线一旦被突破，那些尸蛆就像是好不容易找到食物的饿鬼一般，疯狂的扑向所有喘气的人。\n“开火！”就在张萌等人以为死一条的时候，公孙胜下达了命令。\n随着公孙胜一声令下，几挺轻机枪就像是咆哮的火龙一般，开始在封神台周围肆意的吞噬着那些尸蛆。那些尸蛆虽然剧毒无比，可是在面对暴雨一般的弹时，全都被打成了碎片。\n其他的日本军人则端着霰弹枪，来回补枪，偶尔还会丢出一两颗燃烧弹。随着火势燎原，那些无处可逃的尸蛆顿时出一阵阵为凄厉的嘶吼声。这哀嚎声持续了整整有几分钟后，才算是消失。\n紧闭着双眼的众人在声音消失后，才睁开眼，这才看到刚才还不可一世的尸蛆，在无数弹的扫射了，变成了一地的残肢。\n“尼玛！”胖有些羡慕又有些担忧的看了看那些日本军人，凑在张萌耳根，压低声音说道：“张缺德，这老东西到底想干什么？他竟然没杀我们，还救了我们。”\n“呵呵。”1ady娜苦笑一声，看着胖说道：“你真的以为他是在救我们？”\n“难道不是？”\n“是你个大头鬼。”张萌敲了胖脑袋一下：“他不让尸蛆伤害我们，是留着我们有用。不用想，肯定跟守陵人的目的一样。”\n“我槽！这老东西也想开启第四种长生手段。”胖咋舌。\n“废话，这一上，咱们遇到的关于日本的线还少吗？显而易见，他们这是早有预谋的。”\n虽然张萌和胖这一次特意压低了声音不让对面的公孙胜听到，但显而易见，公孙胜也知道张萌在说些什么。等众人嘀咕完后，公孙胜点了点头，示意可以停止射击：“想必你们也清楚我们这么做的目的，废话少说，将快雪刀插进去，然后……”\n说到这，公孙胜扫了一眼张绍业，故意问道：“对了，这之后要怎么做呢？”\n“你全都知道，又何必要问我。”张绍业掸了掸中山装袖口的灰尘，似乎毫不在意这一大批日本军人的威胁。\n那些日本军人当即调转枪口，瞄准张绍业，便要开枪。\n好在公孙胜轻咳了一声，拦住了他们。\n“公孙胜你到底是怎么回事？”张萌义正言辞的问道。\n“我怎么了？”公孙胜笑眯眯的说道。\n“你为什么要成为叛徒！”张萌问道。\n“叛徒？哈哈哈哈。”公孙胜大笑了好几声，才嘲讽的看着张萌说道：“真是可笑，你以为我真的是什么叶家入云龙公孙胜吗？”\n“呃……难道不是？”\n张萌纳闷了。\n看到张萌一副不解的神情，公孙胜将手放在自己的角，就像是撕胶布一样撕开了自己的面皮。\n然后看着众人，尤其是叶九，反问道：“你再看看，我是那个公孙胜吗？呵呵，不过想想也是，入云龙公孙胜在很早以前就脱离了天罡地煞，你又怎么能记得清楚？”\n“不，我记得，只要是我见过的人就一定能够记得，你就是我小时候看到的公孙先生。”\n叶九说出了这辈最长的一句话。\n听起来，有些心痛。",
            "summary": "张萌、叶九等人被卷入了一场纷争。公孙胜，一个看似与叶家有关系的人，突然出现并带来了一场混乱。公孙胜声称自己是叛徒，实际上并非真正的公孙胜。张萌和叶九试图弄清楚他的真实身份，而公孙胜则透露他想要开启第四种长生手段。在这场混乱中，众人面临着生死抉择，而公孙胜的真实意图仍然是个谜。"
        }
    ]
}