{
    "chapter_title": "第一千一百六十章  赖子还活着？",
    "chapter_summary": "张萌和Lady娜讨论了一块具有复制功能的双鱼玉佩，这可能与长生的秘密有关。同时，Lady娜提到了罗布泊和彭加木失踪的线索，但她没有透露更多细节。张萌对此感到困惑，希望了解更多。晚上，张萌和胖子在天台聊天，谈论了阿晨的事情。在闲聊过程中，他们提到了Lady娜和一辆路虎车，胖子对Lady娜的看法有所改变，而张萌则怀疑赖子可能还活着。胖子担心这会对他们产生负面影响，而张萌则决定深入调查罗布泊的真相。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“好了，还是说说这块双鱼玉佩到底有什么奇特之处吧！”张萌不想再听张家当年的那段惨剧。\n那是张家人，一生的痛。\n“你拿出的这块双鱼玉佩，鉴定后的结论，和上一块一样。”说到这里，lady娜故意加重了语气：“它们都带有某种超越现代科技的复制功能，用它们复制出来的东西，就像是用镜子照出来一样，几乎没有任何差别，只不过和镜子里的东西一样，都是反的。我们怀疑，这很有可能就是整个长生大秘密的一个碎片。或者，这是长生实验的一个道具，只不过没有全部集齐，所以无法达到真正的长生！”\nlady娜跟张萌的谈话持续了整整一个下午，从双鱼玉佩到罗布泊，再到彭加木失踪，张家率领北派盗墓界的无数精英，杀入罗布泊等等，很多支离破碎的线索都被lady娜给提了出来。弄的张萌的思维就像是被塞入了无数程序的电脑，顿时当机了。\n而最令张萌生气的是，等他想要进一步了解时，又被lady娜给回绝了。\nlady娜给出的理由有两条，第一，她还没有得到国家的授权，不能过分透漏一些信息；第二，就连她还没有正式接触关于罗布泊的三s级最高机密档案。她现在跟张萌说的很多事情都是靠她工作这么多年积攒下来的线索。之所以告诉张萌，她是希望张萌能够早做准备。至于原因，在刚踏入房间的第一时间，lady娜就告诉了张萌。\n直到lady娜走后，张萌都没有理清楚lady娜说的那些话，虽然张萌知道，在不久的将来，lady娜就会将完整的资料放在自己面前，但张萌还是忍不住想要提前窥探一下。\n一下午的谈话，让张萌整个人都昏昏沉沉的。\n窗外，夜幕开始降临。\n已经好久没有看到星空的张萌，走上了豪华阁楼的天台，发现胖子正趴在围栏上数星星。\n“怎么，不生闷气了？”张萌笑道。\n“生气，胖爷能生什么气？”胖子说道。\n“嗨，你还真是会装糊涂。”张萌说道：“阿晨的事。”\n“靠！你还好意思说。”胖子狠狠瞪了张萌一眼：“早就不生气了，女大十八变，我这个哥哥不可能一辈子守护着她。”\n见胖子似乎在埋怨阿晨对自己的好感，张萌假装不知道，只是凝视着天空的星辰。",
            "summary": "张萌和lady娜讨论了一块具有复制功能的双鱼玉佩，认为这可能是长生秘密的一部分或实验道具。lady娜告诉张萌关于罗布泊、彭加木失踪等线索，但拒绝透露更多细节。张萌感到困惑，希望能提前了解更多信息。傍晚时分，张萌与胖子在阁楼天台仰望星空，谈论阿晨的事情。"
        },
        {
            "id": 1,
            "content": "两个人一时间都静了下来。\n过了好一会儿，才由胖子打破眼前的宁静：“刚才大奶娜来过了？”\n“嗯。”张萌没有隐瞒，不过却好奇的看了看胖子：“你倒是挺注意她的？”\n“废话。”胖子一呲牙，用手指了指阁楼下的轮胎印：“就她那酷劲，到哪都忘不了显摆，这么大马力的路虎，胖爷我能听不到？”\n“你不会来天台就是为了看她吧？”张萌见胖子对lady娜的看法似乎有些转变，不像以前那么生硬了，便好奇的问题。\n“她还不值得胖爷我这么重视。”胖子的脸上露出了罕见的害羞。\n“哈哈。”张萌大笑，没有继续调侃胖子。\n倒是胖子突然说道：“张缺德。”\n“嗯？”\n“你有没有怀疑一个人？”\n“你是说……”张萌顿了一下，心想，该来的还是要来了。\n“算了，我也是随口胡说的。”胖子见大家心知肚明，就没有继续说下去，转身想要离开。\n“你是在说赖子吧？”望着很少心事重重的胖子，张萌戳穿道：“其实，早一点戳穿总比到时来的残酷要好。”\n听完张萌的话，已经转回身的胖子身子一哆嗦，缓缓的止住脚步，就这么背对着张萌，问，“其实你是不是早就怀疑他还活着，而且他就是……”\n“是你提醒的我。”\n“我？”胖子装作糊涂的手指自己，说：“怎么可能。”\n“呵。”张萌摇摇头，看着这粗胖背影，心中无限感慨，其实胖子表面看起来副玩世不恭，满嘴牢骚，尽惹麻烦，一到关键时刻还总怕的要死的胖子，但事实上，经过这么长时间的相处，不止张萌一人，包括叶九、lady娜全都知道，这只是胖子一种掩饰方式，或者是胖子难得糊涂的人生哲学。跟早期的赖子不同，胖子不会赖子的谨小慎微、明哲保身，他只会装马大哈，将一切模糊过去。其实在胖子眼里，他将一切都看得真切。就说小楼露出的破绽，胖子似乎早就知道了张萌的用意，故意没有拆穿，而是任由当事人自己解决。而关于胖子最好的朋友赖子，他又怎么没有任何感觉。\n“其实你这样挺好。”两个人对视了一会，张萌莫名其妙的说了一句话。\n胖子却装作听不懂的回道，“说什么呢，乱七八糟的。唉！还是算了，不跟你胡扯了。”摇摇头，胖子便往回走，可是刚走出去两步，胖子又似乎觉得不说不妥。反问张萌，“对了，大奶娜这次来不会又要我们……”\n“你猜的没错。”张萌点点头，“如果不出意外，估计我们很快又要北上。”\n“哪？”\n“罗布泊！”\n“槽！”听到张萌说到“罗布泊”三个字，胖子只是低骂了一个“槽”字便再也没有发表其它的不满。\n缓了一会儿，胖子问，“不去不行啊？”\n“你觉得呢？”\n“我问你。”胖子直视张萌说，“他们怎么想的我管不着，他们也甭想管着胖爷我。我就是想问你，你怎么想的？”\n“你是怕连累我们？”看着表情有些愤怒的胖子，张萌有些明白的说。\n“算了。”见张萌把话说得吞吞吐吐的，胖子看着张萌说，“其实我是怕你去了那，会接受不了真相。”\n“嗯。”张萌若有似无的回了一声，也不知道是认同胖子说的，还是再考虑其它的事情。\n“你不说算了。”\n见胖已经推开门，半个人都闪入门里后，张萌竟然不由自主的重复了一句，“对了，lady娜说，那个大人物病危，让我们早作准备。”\n“病危？”\n胖子一顿，缓了缓，又恢复往日那混不吝的脾气，臭骂道：“槽！现在待在这个破地方，还有什么好准备的！”\n直到胖子骂骂咧咧离开后，张萌才重新抬头看起了天上的星星，可是他并无心欣赏这样的夜色，脑海中全都是海底大墓沉没前的那一幕，黑袍老怪，父亲张绍业，叶九，还有已经死去的小楼。\n他们现在都在哪？难道都在冥冥之中自有定论的罗布泊？",
            "summary": "胖子和张萌在天台上闲聊时，提到了lady娜和一辆路虎车。胖子透露他对lady娜的看法有所改变，而张萌则提到早就已经怀疑赖子还活着，并且可能就是那个人。胖子担心连累他们，而张萌则在思考前往罗布泊的真相。"
        }
    ]
}