{
    "chapter_title": "第一百一十七章  杀人狂",
    "chapter_summary": "张萌在香港偏僻地区的黑工天堂处理事务时，遭遇神秘人物并收到警示纸条。在集市上，他与跟踪他的老人相遇，并在一条死巷中逃脱。张萌和胡胖子在夜市遇到神秘老头，成功逃脱后推测老头可能是非法分子。因收入分配问题，张萌和胡胖子发生争执，张萌妥协。赵三发现张萌险些被人砍死，胡胖子及时相救。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "把店里大大小小的事情都交代了一遍，张萌总算是放下心来，他看了看表，已经差不多九点了，一眨眼的功夫一个钟头就过去了。\n“三叔他们应该已经是到了，我得赶紧过去。”\n张萌急匆匆地出门，那地址是在香港一个较为偏僻的地段，那里听说是香港黑工的天堂，不过治安确实有点乱。\n“唉哟。”\n张萌大叫了一声，他走出水月轩没多久就给个小平头狠狠地撞了一下，这一下撞得结实，连骨头都隐隐作痛。张萌恼火地抬起头就要找那个冒失的家伙争辩，不过他眼前空空如也，一个鬼影都没有。\n“这什么情况？”\n张萌忍不住涌起一个寒意，这是条直巷，前后都有四五十来米，没有四五秒的时间根本就离不开，大白天的，就遇到这么诡异的事情。\n张萌晃晃脑袋，要不是肩膀上还传来阵阵疼痛，他还真以为刚才是出现幻觉了。\n“咦，这是什么？”\n张萌的眼光不经地掠过胸前的口袋，小半张纸条从口袋里面露了出来，他好奇地拿起来一看，上面只有俩个字。\n“小心。”\n张萌心里一扑，这究竟是怎么回事？他前后左右仔细瞄了一遍，确实是一个人影都没有，他这才稍稍松了口气。\n不过经历了这么一件事情，他已经是不敢放松，张萌跑着出了这条巷子，走了一段路，总算是到了一处比较热闹的集市，看着周围来来往往的人群，张萌觉得好像找到了归宿一样，大松了口气。\n“这他妈不会是恶作剧吧？”\n张萌走得很悠闲，眼角的余光盯着四周，这条街他和赵三来过，这里面充斥着江湖各大门派，骗子门，乞丐门，甚至是专门拐卖孩子的拍花汉都在这里行走。\n在这里千万别显得很焦急，否则一旦被盯上，说不定给迷晕，开了肚子把肾摘出来都是分分钟的事情，这种情况几乎是屡见不鲜。\n还好，张萌并没有携带什么行李，衣服也是干瘪瘪的，所以一路上倒也没遇到什么麻烦。\n“不对！”\n张萌心里一突，在一个拐角的地方，他看到了一个卷着裤管的老头，这老头皮肤黝黑，虽然肌肉因为年纪的关系有些萎缩，但是那铁一样的线条还是让人不敢小觑。\n张萌的脚步忍不住加快了几分，由于刚才那个纸条的缘故，他分外小心。他可以确认，很久之前自己就在某处遇到这个人，只是不知道是巧合，还是这个人在跟踪自己，居然又再一次遇到他。\n张萌特地拐进了一个小巷子，他悄悄地摸了一块砖头放进自己的口袋里，贴着个土墙壁竖着耳朵听那巷子的动静。\n果然，那巷子里很快就传来‘笃笃笃’的声音，那老头果然是在跟踪。\n张萌心里涌起一股寒意，他赶紧跑起来，不过转了几个圈子，却发现这里居然是一条死巷子。\n这会儿张萌几乎是连杀了自己的心思都有了，这好死不死地居然把自己兜入了绝路，这条小巷两边都是俩米多高的土墙，就是飞也不能飞过去啊，听着那脚步声也急促了起来，张萌这时候焦急到了极致。\n“冷静，冷静！”\n张萌赶紧对自己说道，然后转身对着土墙装作撒尿的样子。\n张萌盯着土墙里插着的一块破碎的玻璃，借着反光盯着过来的人影。\n果然是那个老头，他看到张萌在嘘嘘的时候犹豫了一下，不过似乎很快就做出了决定，快步朝着张萌走过来。他的手放在自己的那破旧的外衣里面，也不知道是拿着什么东西。\n“阿叔，问你个事！”\n张萌吓得几乎尿了出来，如果此时天气再冷点，恐怕他直接会吓得抖成筛子，看到那老头离自己愈发近了，张萌吸了口气，转过头装作惊奇的样子问道。\n“什……什么事？”\n那老头似乎是没有想到张萌会突然开口说话，一时之间有点错愕，他勉强笑了一下，不过身体却依旧在靠近张萌。\n“你看下这里认识不，我转了好多个圈子，都没有发现这个地方。”",
            "summary": "张萌在店里处理完事后，急忙赶往香港偏僻地区的黑工天堂，途中被一个神秘人撞了一下并收到一张写着“小心”的纸条。他在热闹集市中遇到跟踪他的老人，在一条死巷中被困。通过假装问路，张萌成功吸引老人靠近，并在关键时刻拿出砖头反击，成功逃脱。"
        },
        {
            "id": 1,
            "content": "张萌把那张写着小心的纸条拿了出来，一只手却暗暗握住了口袋里的那块砖头。\n那老头假装来看，不过眼里的杀机却是再不掩饰。\n“槽你马！”\n张萌大吼一声，一砖头冷不丁朝着那老头的脑袋拍了过去。\n张萌只觉得双手发麻，这一砖头并没有跟他想的一样拍在老头脑袋上，而是给老头躲过去，拍在肩膀上面。张萌只觉得毛骨悚然，那砖头都裂开了几道痕迹，而这老头却跟没事一样，他像看死人一样看着张萌。\n张萌怪叫一声，那砖头朝老头丢了过去，两双拖鞋一甩，整个人就跟风一样狂奔了出去。\n他几乎是把吃奶的劲都使了出来，张萌只觉得自己头往前飘，身体随时都会摔着地上，这是高速奔跑才会有的错觉。\n不过即便是如此，张萌只听到后面传来虎虎生风的声音，他回过头一看，顿时魂都从头顶冒了半边出去。\n那老头一手拿着一把锯齿刀，就是那种专门用来剁骨头的刀，已经是离张萌不到三米的地方。\n他更加没命地狂奔着，也不知道跑了多远，张萌脚下一轻，整个人顿时踩了个空，身体狠狠地砸在地上。\n那老头跟过来一脚踩在张萌的背上，也不多话，手起刀落，那刀就朝着张萌的头顶落下！\n张萌亡魂皆冒，那老头的脚跟铁钳一样，死死地摁住他，他有心闪躲也无力掰开这老头的脚。\n脑袋浑浑噩噩的时候，张萌只听到砰的一声响，他身体骤然一轻，张萌还没反应过来，就看到一团黑影把那老头撞开，和那老头扭打在一起。\n“胖子，好样的，这次记你一个大功！”\n张萌狂喜地吼道，他有些目瞪口呆，胖子那肥胖的身体打起架来却没有丝毫迟钝的感觉，和那老头扭打在一起丝毫不落下风。\n胡胖子那双手跟锤子一样抡了过去，把那老头甩到在地上。胖子的俩只手臂跟铁链子一样，那一抽发出巨大的响声，也不知道有多大的力道，就连张萌也感脸上一疼，他得意洋洋地回头说道：“哼，胖爷好久都没动手了，这些小居然敢在胖爷头上动刀动枪的，这不是不知死活？”\n“卧槽，你看哪里呢，小心！”\n张萌大喊道，那老头一双脚突然夹住胖子的脚裸，一用力把他放倒在地上，看着周围围观的人越来越多，他一咬牙撞开人群跑了出去。\n哎哟哎哟！\n这一下摔得不轻，胖子躺在地上半天没站起来。\n张萌现在看这胖子就跟看王母娘娘的女婿一样——怎么看都满意。\n“那个，胖子你怎么会来这里？”\n胖子嘴巴哼哼的揉着屁股道：“还不是你那俩个狗屎亲戚，老子跟他们没共同语言，就跑出来吃羊肉串，你跟这老头有杀父之仇？这一刀下去，你这头肯定要飞上天。”\n张萌看着那把带着血迹的锯齿刀，也是觉得自己脖子上有些凉飕飕的感觉。\n“我怎么觉得我给你卖了，那老头怎么看也不像是个善茬，肯定是个干黑活的亡命之徒，要是普通人，给胖爷一抡还能站起来？胖爷以后要是给盯上，岂不是亏大了？”胖子说道。\n俗话说楞的怕横的，横的怕不要命的，这种亡命之徒，手下不知道有多少条人命，得罪这种人，只怕后半辈子都不得安生。",
            "summary": "张萌与胡胖子在夜市遇到一位神秘老头，老头看似友善，实则充满杀机。张萌试图警告胖子，却被老头袭击。在生死关头，胖子挺身而出，与老头展开激战。两人成功逃脱。事后，张萌和胖子分析，老头可能是从事非法活动的亡命之徒，他们不得不提防日后的麻烦。"
        },
        {
            "id": 2,
            "content": "胖子满脸不爽，盯着张萌认真说：“这次的收入46分，不能55开。”\n“行行行。”\n张萌心虚地说道，按自己大伯所说的那样，当年武侯墓里值钱东西几乎是给他们搜刮一空，现在估计就剩个空壳子了，张萌暗暗想着日后怎么补偿一下这个胖子，省得他发起飙来，自己可扛不住……\n“阿萌，你怎么搞成这样？”\n赵三看到张萌灰头土脸的样子，吓了一大跳。\n“别说了，刚才差点给人砍死，还好被胖子救了。”\n张萌想起来还是一脑袋冷汗，若不是有那张纸条提醒，恐怕他悄无声息的给人搞死都不知道，他把刚才的事情说了一遍，顿时赵三www.ｌzuoＷＥＮ．ＣＯＭwww.ｌzuoＷＥＮ．ＣＯＭ",
            "summary": "胖子和张萌因为收入分配问题产生争执。张萌心虚地同意胖子的要求，因为他认为武侯墓里的值钱东西已经被别人搜刮一空。随后，赵三发现张萌灰头土脸，原来他差点被人砍死，幸好胖子及时相救。"
        }
    ]
}