{
    "chapter_title": "第一千一百六十五章  鬼墓",
    "chapter_summary": "Lady娜收到了一个来自大陆的指令，带领队伍前往罗布泊执行任务。他们声称是参加军事演习以避免麻烦。张萌处理完手头工作后，将与其他成员乘坐飞机前往新疆。最先到达的是褐鼠，他带来了关于鬼墓的消息。鬼墓是一个神秘的盗墓圣地，规模不亚于张家的鬼市。Lady娜和胖子对此感到震惊，而阿晨和赵三则相对平静。张萌和Lady娜与褐鼠交谈，讨论关于寻找目标的位置。张萌询问其他家族成员的位置，得知猴子跟黑牛正在从马来西亚赶来。张萌决定不等他们，带着其他人立刻出发。在离开前，张萌叮嘱胖子与阿晨小姐的事务安排。直升机载着他们前往洛阳，途中张萌与Lady娜讨论进入鬼墓的事宜。在洛阳，众人按照规矩用黑布蒙住眼睛躺在棺材里由专人抬进墓中。胖子对此表示不满，但大家都明白鬼墓是文物交易市场，隐藏身份很重要。褐鼠的奇怪要求让大家对鬼墓更感兴趣，而张萌和赵三则因紧迫的时机而保持安静。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "当天，lady娜就收到了来自大陆的指令，同意他们一行人火速赶往罗布泊。为此，还调动了一些边防部队开始在罗布泊周围军事警戒，未免造成不必要的麻烦，对面全部宣称为军事演习。\n只等张萌处理完手头上的事，就可以坐飞机，直达新疆。\n也是同天下午，十二家将陆续赶来。\n最先赶到的是褐鼠，他先跟赵三汇报了一下，又跑到了张萌面前简单交谈了几句。\n“少主，我们有那个人的消息了！”\n“好。”听到褐鼠带来的消息，张萌紧绷的脸稍微缓了一下：“在哪？”\n“鬼墓。”褐鼠说道。\n“鬼墓？”因为两人的交谈并没有避讳其他人，所有在大家听到鬼墓两个字后，全都露出了各式各样的表情。\n这当中反应最大的就属lady娜和胖子了。而阿晨跟赵三却没有太大惊讶，阿晨是因为从未听说过这个地方，赵三则是早就开始调查鬼墓了。\n“那是什么地方？”阿晨问道。\n“哼哼，那可是盗墓界最最神秘，又鱼龙混杂的地方。”胖子一边摇着头一边叹息：“听说鬼墓的规模，不比你们张家的鬼市小。就连胖爷我这个盗墓大王也只是听说过，从未真正去过。”\n“比鬼市还神秘？”阿晨有些害怕。\n看着阿晨的模样，赵三抽了口烟解释道：“张家的鬼市，其实就是鸿爷当年模仿鬼墓建造的，二者比起来可就小巫见大巫了，比不得，比不得。那鬼墓可是从汉代就传下来的，传闻东都洛阳被董卓一把火烧掉后，历经百年，旧城沉入地下，自此，便成为了江湖异士们的聚集地。那里面聚集的可都是高手，别说小胖子一个自吹自擂的盗墓大王，就算是整个北派张家，也只有鸿爷跟业爷去过。”\n“你们竟然找到了鬼墓？”lady娜也是一脸震惊的说道：“上面曾经派出了无数情报人员，都没有摸清鬼墓的具体位置，你们……”",
            "summary": "lady娜收到来自大陆的指令，带领队伍前往罗布泊执行任务。为了避开麻烦，他们声称是参加军事演习。张萌在处理完手头事后，将与其他成员乘坐飞机前往新疆。最先到达的是褐鼠，他带来了关于鬼墓的消息。鬼墓是一个神秘的盗墓圣地，据说规模不亚于张家的鬼市。lady娜和胖子对此感到震惊，而阿晨和赵三则相对平静。"
        },
        {
            "id": 1,
            "content": "听到lady娜的话，褐鼠嘿嘿一笑，露出了两颗长长的门牙：“我们是贼，你们是官，你们当然找不到贼窝了。”\n“呵呵，这个比喻倒是贴切。”lady娜也笑了。\n“别废话。”张萌突然打断褐鼠跟lady娜的对话，催促道：“确定他一直都在那里没走吗？”\n“没错。”褐鼠收起嘴角的笑意，严肃的说道：“赤蛇还有黄狗，就在洛阳看着呢。”\n“好。”张萌点头，又将目光转向赵三：“三叔，其他家将到什么地方了？”\n“猴子跟黑牛正从马来西亚赶来，一个小时候就可以入境。”赵三没说话，褐鼠就盯着手里的老式怀表答道。\n“不等他们了。”张萌突然从沙发上站起来，扫视了一眼众人，然后对管家挥挥手：“张家大小事务先交给阿晨小姐打理吧！一会儿猴子跟黑牛过来后，带他们来见阿晨，就说是我张萌吩咐的，让他们俩全力配合好阿晨，不管是谁有异动，都可以……”说到这，张萌狠辣的比划了一下砍头的姿势。\n老管家吓的脖子一凉，连连点头。\n“胖子，我们现在就走，你跟阿晨还有什么要说的没有？”张萌特意叫过胖子，对于胖子兄妹，张萌是一直带有愧疚感的。怎么说这些事跟胖子都没有什么关系，现在自己不仅要阿晨帮着打理张家的生意，，还要让胖子跟自己去冒险。\n“老妹。”\n“哥。”\n“唉，算了，你们都看着，胖爷我也肉麻不起来呀！”见大家都望着自己，胖子故作轻松的开了个玩笑，拍了拍阿晨的肩膀，道了声“珍重”就跟着大家走出了张家别墅。\n阿晨当然知道张萌跟胖子这次去有多么危险，可是她也清楚lady娜代表的是什么人，这趟罗布泊之行早晚都是要去的。\n出了张家别墅，一架军用直升机已经停在了周围的空地上，张萌、胖子、赵三、lady娜连衣服都没换，就直接登上了直升机，从香港过海，先到深圳，再经深圳机场直飞洛阳。\n路上，张萌跟lady娜讨论了一下进鬼墓的事情。\nlady娜又跟上级用卫星电话沟通了一下，得到的答复是一路可以开绿灯，畅通无阻。听到上级不追究，褐鼠这才松了口气，告诉大家鬼墓的一个怪癖。",
            "summary": "张萌和lady娜正在与褐鼠交谈，讨论关于寻找目标的位置。张萌询问其他家族成员的位置，得知猴子跟黑牛正在从马来西亚赶来。张萌决定不等他们，带着其他人立刻出发。在离开前，张萌叮嘱胖子与阿晨小姐的事务安排。直升机载着他们前往洛阳，途中张萌与lady娜讨论进入鬼墓的事宜。"
        },
        {
            "id": 2,
            "content": "这个怪癖就是，进鬼墓前众人不仅要到洛阳城外指定的地方，还要蒙住眼睛，躺在四口棺材里，由对方派出的专人抬进墓中。\n一听这样的进出方式，胖子就直摇头，说还没进罗布泊呢，就他妈睡棺材了。\n但大家也都清楚，鬼墓作为全中国，乃至整个东南亚最大的文物交易市场，里面见不得人的事情实在是太多了。藏在里面的十有.都是些穷凶极恶的江洋大盗，杀人犯，盗墓贼，所以隐藏身份也是理所应当的。\n只不过褐鼠交代的越是古怪，大家对鬼墓就越是好奇。\n只有作为当事人的张萌跟赵三，此刻却出奇的安静。\n因为对他们而言，这次出发确实是迫在眉睫了，紧张到了极点，反而看淡了一切。\n飞机一落地，大家就坐车来到了两个张家家将入住的宾馆。",
            "summary": "众人准备进入鬼墓的奇特过程，包括在洛阳城外指定地方蒙眼躺在棺材里由专人抬进墓中。胖子对此表示不满，但大家都明白鬼墓是文物交易市场，隐藏身份很重要。褐鼠的奇怪要求让大家对鬼墓更感兴趣，而张萌和赵三则因紧迫的时机而保持安静。"
        },
        {
            "id": 3,
            "content": "没等赤蛇跟黄狗请张萌吃顿饭，张萌就示意他们直接上车，去鬼墓的联络点，等到了联络点再具体交代其他事情。\n因为鬼墓开张是没有准确时间的，也不规律，谁也不清楚鬼墓会在哪一天开，派谁来接自己。\n也正是因为这种诡异的招客方式，才让一批批情报精英都摸不清鬼墓大门的所在。\n不过，张萌等人的运气显然要好上很多，他们刚到联络点就看到了事先停放好的棺材，大家便按照规矩相继用黑布蒙住了眼睛，躺在棺材里休息。\n也不知道过了多久，总之一觉醒来后，大家就被棺材落地的声音给惊醒，然后就听到了一声阴森的尖叫。\n“开棺！”",
            "summary": "张萌带着赤蛇和黄狗前往鬼墓的联络点，准备在那里了解具体情况。由于鬼墓的开张时间不确定，所以他们到达联络点后，按照规矩用黑布蒙住眼睛躺在棺材里等待。一段时间后，棺材落地的声音将他们惊醒，紧接着传来一声阴森的尖叫。众人被告知要打开棺材，开始他们在鬼墓的任务。"
        }
    ]
}