{
    "chapter_title": "第一千一百七十七章  黄沙坑",
    "chapter_summary": "李国中和胖子因为墙上发现的文字而产生争执，结果李国中被推入流沙坑并遭淹没。众人试图救援无果，决定继续挖掘寻找更多线索。在探索过程中，哈提的同学和队友也因忽视流沙而被吞没，令楼教授等人深感无奈。胖子承担责任，表示这是他的错。随后地面突然塌陷，引发一片混乱。幸运的是，黄狗和褐鼠及时赶到，用绳索将大家救出。经过努力，大多数人成功爬出沙坑，但胖子和国中等仍需救援。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“有了，有了。”也不知道过了多久，迷迷糊糊中，张萌就听到了李国中的叫声，当即睁开眼，连忙朝李国中发出声音的方向走过去。\n因为有褐鼠和黄狗两个人在站岗，其他人大多数在睡觉，李国中深更半夜的突然喊这么一嗓子，当时就将大家伙全都惊醒了。\n胖子一见是李国中，当即不满的呸了一声。\n然后便往李国中那走，嘴里不客气的说道：“你他娘的能不能别大惊小怪，胖爷还以为来狼了呢！”\n其他人对李国中的尖叫也都是一脸的无奈，不过却没像胖子那样直接暴走。\n好在负责挖掘工作的几个教授都在工作，连忙打起了圆场：“墙上有发现，所以李国中才那么激动，大家都别介意。”\n“介意也晚了。”胖子不满的叉着腰，不过想起几个教授说的话，顿时双眼放光的盯向被挖出黄沙的墙壁问道：“这上面有字？”\n“嗯。”几个教授说道。\n说话的工夫，缓过神来的众人全都聚到了考古现场，就连一向很少掺和的博古特公司，也派了一个留着小辫子的外国佬过来。\n几个人在墙壁四处打量了一番，才说道：“这是什么文字？”\n“这好像是隶书？”胖子伸手想去摸摸墙壁，还没等他碰到，就被李国中直接打掉。\n“小心点，这可是历史遗迹，蹭坏了，你赔的起吗？”李国中傲慢的说道。\n“胖爷忍你很久了！”这一路上李国中都在横挑鼻子竖挑眼，胖子早忍不住了，见对方挑衅自己，便毫不客气的推了李国中一把。\n胖子是什么人，三百斤重，力量堪比狗熊，李国中一个文弱读书人哪里是胖子的对手，直接被胖子推到了土墙后面。\n李国中也没想到胖子这随手一推的力气这么大，一屁股坐进了沙坑，半天爬不起来。还没等他来得及去告状，就发现身旁的沙子开始快速的挤向自己的双腿。李国中想爬出沙坑，可是双手刚一用力，他就发现身旁的沙土异常的松软，手臂插进去，根本吃上不力。\n李国中急了，奋力的挣扎着。\n可是他越是这样，周围向他聚集而来的黄沙就越多。\n短短十几秒，他就觉得，那些沙子已经没过了脖子。\n此刻的李国中已经没有了一丁点的傲气，吓的面色苍白：“救我，救我啊！”\n“不好！是流沙。”见胖子跟李国中打起来了，张萌也没在意，心想让李国中吃吃亏也好，省的一路上对大家指指点点。可接下来的一幕却超出了张萌的预料，被推进沙坑里的李国中眨眼之间就陷入了半个人。\n一听是流沙，队伍中的叶九当即挤开人群，在空中一个翻身，五指就抓住了李国中的肩膀。可这里的流沙实在是太凶了，只听“撕拉”一声，李国中的一截衣服还留在叶九的手里，但他整个人已经开始随着那慢慢下陷的流沙沉没。\n“我槽！”见李国中真陷进去了，胖子也慌了，连忙朝李国中那扔绳索。\n见胖子还想过去救，张萌一把拦住胖子：“来不及了……”\n几个老教授被这突如其来的一幕惊呆了，向导更是吓得连话都喊不出来。\n虽说李国中尖酸刻薄，在队伍中喜欢贬低他人，可毕竟也是朝夕相处的同伴，就这么眼睁睁看着他被流沙吞没，大家多多少少还是有些难受。\n胖子知道自己干了坏事，也垂下头，闭上了嘴。\n好半天，才有人问道：“这……怎么办？”\n“还能怎么办，遇到流沙，连买墓钱都省了。”lady娜冷淡的说道。\n“就这么扔在这？这可是我学生啊。”楼教授有些痛心。\n“废话，人一旦陷入流沙，别说几个人想拉出来，就算是两辆悍马将油门开到最大都拉不开。只能怪他倒霉。哈提。”lady娜叫过那个中年新疆向导。",
            "summary": "李国中深夜突然大叫，引起众人的注意。原来墙上发现了一些文字，李国中非常激动。胖子对此不满，与李国中发生争执。在争执过程中，李国中被推入流沙坑，很快被流沙淹没。众人试图救援，但无济于事。大家决定继续挖掘，寻找更多线索。"
        },
        {
            "id": 1,
            "content": "“在的。”哈提连忙走到lady娜旁边。\n“你来的时候，就没注意到有流沙？”lady娜瞥了他一眼。\n“这……”哈提嘴巴一张，表情有些尴尬：“按照以往的经验，如果有古城遗址，那它的周围就不太可能会有流沙，我……我……我当是也没往这上面想啊。”\n“唉！”楼教授眼睁睁看着自己的学生被流沙吞没，却没有再说话。\n“女领导，这真不怪我，不怪我啊！”哈提一脸紧张，生怕lady娜找自己的麻烦，解释道：“这……这……谁也没想到那位胖同志。”\n还没等哈提说完，就被lady娜一眼给瞪了回去。\n胖子倒是直接承担责任：“不怪哈提，这件事全是我的责任。”\n胖子的“责任”二字还没说出口，就觉得自己脚下的沙子也跟着往下陷，当即砰的一下栽倒在地。紧接着，身后的地面传来大片、大片坍塌的声音，连带还有众人惊慌的叫声。\n不止胖子，周围的其他人也被这突如其来的塌陷吓了一跳，还没等反应过来，大家就跟着一起陷入了这突然下沉的黄沙之中。即便是经验丰富的张萌等人，也被直接带下去了。一行人中，似乎就只有在远处警戒的褐鼠、黄狗还没受到牵连。\n这突如其来的一幕顿时惊醒了所有人，不等张萌呼喊，黄狗、褐鼠就朝出事的地方跑过来，一边跑一边飞快的整理手上的绳索。\n胖子看到大家全都跟着自己陷了下去，顿时松了一口气，大喊道：“都别慌！别慌！这不是流沙，是塌方！塌方！”\n“塌方？”\n听到胖子这句话，正慌乱无比的一群人顿时就明白过来是怎么回事了，之前的恐惧感顿时也就小了许多，安静下来后的众人连忙抓住上面扔下来的一条条绳索，开始向外爬。\n好在这只是塌方，下面的流沙吸力并没有那么大，只要不乱挣扎，还是能够安全逃脱的。\n几番折腾后，大部分人都已经爬出了塌陷的沙坑，就连之前已经没过头的李国中也露出了头，眼泪一把鼻涕一把的，不断朝大家求救。",
            "summary": "哈提在探索古城遗址时没有注意到流沙，导致他的同学和队友被流沙吞没。楼教授和其他人对此感到无奈。哈提试图解释，但被lady娜打断。胖子承担责任，表示这是他的错。随后，地面突然塌陷，所有人都陷入了一片混乱。幸运的是，黄狗和褐鼠及时赶到，用绳索将大家救出。经过一番努力，大多数人成功爬出沙坑，只有胖子和国中等人仍需救援。"
        }
    ]
}