{
    "chapter_title": "第一千一百八十一章  囚门",
    "chapter_summary": "张萌和胖子正在研究石门上的文字，突然被楼教授和lady娜打断。他们发现墓中的壁画和文字描述了一场突如其来的灾难，导致墓主人在未完成墓穴的情况下死亡。方教授推测这场灾难可能是指楼兰对小宛国的吞并，而张萌认为这比战争更为凶恶。为了找到更多线索，他们决定一起探索。在这个过程中，胖子对张萌质疑他的眼光感到不满，坚持认为这个古墓不会有错。张萌提出了一个猜测，认为墓中可能还有小宛国的国王和王后。楼教授和方教授也表示同意，需要继续寻找线索。然而，lady娜担心撬开石门会引起塌方，大家暂时停止了行动。接下来，大家讨论如何打通牢房。Lady娜提议先派人回去，其他人继续寻找墓室。张萌建议胖子回去，但胖子不愿意。随后，张萌看向叶九，但lady娜不同意他离开。博古特公司的两位专家主动提出其中一人回去，保罗被选中，兰伯特留下。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“灾难，什么灾难？”听胖子话说到半截就停下来了，张萌恨不得把胖子揍一顿，刚刚被提起来的胃口就这样被悬着不上不下的，非常难受。\n张萌催促道：“别停啊，你继续说。”\n“没了。”胖子双手一摊：“石门上的文字写到这里就断了，你要是想知道后续，只能去问墓主人了。”\n“滚！”见胖子还在没完没了的开玩笑，张萌立刻骂了他一句。\n“嘿嘿。”胖子笑笑。\n“怎么，这上面的壁画没有完成？”正从井口走过来的楼教授惊讶的问道。\n“看样子正如文字上所说，他们遭遇了一场突如其来的灾难，还没来得及完成这座墓就全死了。”方教授推了推鼻梁上的老花镜说道。\n“你们说，他们所指的灾难，会不会是这个城邦当时被楼兰给吞并了。”lady娜想了想说道：“从我们所知道的史料上来看，小宛国最后就是被楼兰给消灭的。按照正常推理，恐怕……”\n“不对。”没等lady娜说完，张萌就摇摇头：“从眼前的祭祀场景来看，这里面的灾难明显要比战争要凶恶的多，你们看。”说到这，张萌指了指那口堆满尸骨的水井：“如果是正常的祭祀完全没有必要做的这么惨烈。他们不仅将献祭之人的骨头全部敲碎，还要用整座城堡的人来殉葬，这无论如何都说不过去。”\n“是啊，从国家几十年来发掘的西域古墓来看，还没见到过这么血腥的场面。”方教授也说道：“而且，如果壁画上说的都是真的，那么从某种意义上来说，他们这样做的后果远比被楼兰灭国要严重的多，毕竟楼兰还会留下这座城的子民。”\n“胖子，你是不是没看仔细？”张萌问道。",
            "summary": "张萌和胖子在研究石门上的文字时，突然被楼教授和lady娜打断。他们发现墓中的壁画和文字描述了一场突如其来的灾难，导致墓主人在未完成墓穴的情况下死亡。方教授推测这场灾难可能是指楼兰对小宛国的吞并，但张萌认为这比战争更为凶恶。他们开始重新审视壁画和文字，试图找出更多线索。"
        },
        {
            "id": 1,
            "content": "“哎呦我去！”听张萌质疑自己，胖子当即表示不满的说道：“这么一个小破墓，胖爷我还能看走眼？再说就算胖爷我看走眼了，方教授，还有那个大胡子，他们也能看走眼？”\n“这倒是。”张萌?些想不明白。\n静了一会儿之后，张萌似乎想到什么，说道：“对了，那上面不是说，小宛国不仅用自己全国的子民进行祭祀，连他们的国王跟王后也都当成了祭品吗？”\n“是啊。”胖子木讷的点点头，但随即明白张萌的意思了：“你是怀疑，这座墓里还有小宛国的国王？”\n“嗯。”张萌点头。\n一旁的楼教授跟方教授也连连点头说道：“看来想要弄清楚这是怎么回事，就得再找找，看看能不能找到小宛国的国王跟王后。”\n“可是这地方除了一条墓道，就只剩下一个祭坛了，一目了然，我们去哪找？”lady娜问道。\n“别急。”张萌扫视了一圈周围的老鼠头，又看了看墙壁上的那些石门：“看来这些石门，就是用来藏祭祀品的。”\n“嗯。”楼教授点点头说道：“我对比了井中的骨头，还有门后的干尸，发现它们两者区别很大，这些门后的干尸，应该是生前被活活困死在里面的。”\n“那什么地方藏人就不用说了吧？”张萌意味深长的用手指了指头顶：“既然这上面是城邦，我想，这些石门后连通的就是这座废弃古城的牢房。”\n“你说这些石门和墓上的城池是联通的？”胖子开始有点诧异，但仔细一想，也觉得张萌说的很有可能，当即便佩服的说道：“张缺德，我说你行啊，这么快就想到了。我这就打开一扇石门上去看看。”\n张萌刚想答应，就见lady娜拦住了胖子：“等等。”\n“大奶娜，你又干嘛？”胖子不耐烦的说道。\n“这座墓被挖了太多的盗洞，已经支离破碎了，如果再撬开这里的石门，恐怕会引起塌方。现在这个时候一旦坍塌，我们都会被黄沙活埋的。”lady娜解释道。",
            "summary": "张萌、胖子、楼教授、方教授和lady娜一起探索。胖子对张萌质疑自己的眼光表示不满，认为这个古墓不会有错。张萌提出了一个猜测，认为墓中可能还有小宛国的国王和王后。楼教授和方教授也表示同意，需要继续寻找线索。然而，lady娜担心撬开石门会引起塌方，大家暂时停止了行动。"
        },
        {
            "id": 2,
            "content": "“那怎么办？”这次胖子倒是冷静了下来。\n“这样，我们先派一个人回去，让留在营地的人去找牢房从上面打通。”lady娜说道。\n“嗯，这样最好。”\n见大家都没意见，张萌问道：“谁回去？”说完，就看向身旁的胖子。\n胖子见张萌看着自己，脑袋当即摇的跟拨浪鼓似的：“别看着我，谁愿意回去，谁回去。反正胖爷我不回去。”\n张萌知道胖子那点小心思，还没见到真正的宝贝，胖子是肯定不会回去的，当即又将目光看向了叶九。\n没等叶九说话，胖子就叫道：“傻了吧你，让小娘娘回去？那咱们的安全谁负责？靠你还是靠我？”\n一听胖子这么说，张萌觉得胖子说的也没错，方教授、楼教授、兰伯特、保罗都要留下来研究这座墓的一些资料，而lady娜是队伍的负责人，叶九是保镖，胖子虽然贪心但关键时刻还能破解一些文字，算来算去，这里面似乎就只有自己是闲人了。\n虽然还没看到墓主人，心有不甘，但张萌还是怒了努嘴，表示自己可以回去。似乎看透了张萌怎么想的，lady娜当即拒绝道：“不行，你跟叶九都不能离开。”\n“这也不行，那也不行，该怎么办？”胖子说道。\n“尊敬的lady娜小姐，我看这座墓规模不大，用不了这么多的专家，既然他们几位全都不愿意上去，那就让我们俩上去吧！”\n出人意料的是，博古特公司的两个专家竟然主动要求撤退。\nlady娜思索了一下，便想点头应允，却发现张萌正神情狐疑的看着他们俩。\n心中当即一个机灵，说道：“这墓穴虽然不大，但这里面的资料涉及到了很多欧洲罗马时期的历史，我想你们二位如果都回去的话，恐怕有些不妥。\n不如这样，就让保罗回去，兰伯特先生您留下。”\n“这样啊，也好！就让保罗先回去，我们继续找墓。”\n兰伯特也没有反对，把自己的背包丢给保罗，就让他顺着墓道上去了。",
            "summary": "大家讨论如何打通牢房。Lady娜提议先派人回去，其他人继续寻找墓室。张萌建议胖子回去，但胖子不愿意。接着，张萌看向叶九，但lady娜不同意他离开。博古特公司的两位专家主动提出其中一人回去，保罗被选中回去，兰伯特留下。"
        }
    ]
}