{
    "chapter_title": "第一千一百八十四章  恶魔妖奇谈",
    "chapter_summary": "张萌、胖、叶九等人听到了奇怪的脚步声，但他们并不害怕，因为他们已经经历过类似的事情。当脚步声变得急促并快速逃离时，胖告诉大家不用担心。楼教授和方教授等人松了一口气。大胡兰伯特对刚刚的声音感到好奇。胖解释说那可能是吸血鬼或恶魔，而DY娜则认为那是类似西方的吸血鬼和恶魔。在张萌的催促下，胖准备继续翻译。这时，墓室入口出现了褐鼠，带来了上面的消息。随后，褐鼠讲述了一个关于西域古老传说的故事，涉及到了鼠首人像、大量活人祭祀需求和周围国家的反抗。这个小国和其他国家联合起来反抗邪恶的先知。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "咚……咚……咚……\n脚步声越来越近了，每一个呆在祭坛中央的人都屏住了呼吸。\n好在张萌、胖、叶九dy娜已经见过不少这样的怪事了，才没有过紧张。不过虽然如此，当他们再一次面对这种古怪声音时，还是有些抑制不住内心的紧张。身后的楼教授、方教授、兰伯特更是瞪大了双眼，一只手捂住自己的嘴巴，死死的盯着祭坛连通墓道的那条。\n叶九回头给了张萌一个眼神，然后五指握住了快雪刀的刀柄，便朝着墓道口飞奔而去。\n随着叶九冲出去，那脚步声开始变得急促起来，众人甚至能感觉得到那雨点一样的脚步声在快速的逃走。\n缓了半天，胖才说道：“没事了，大家都不用害怕。”\n“真没事了？”楼教授问道。\n“既然小娘娘出手了，大家可以放一个心。”胖又恢复以往那副贱笑。",
            "summary": "张萌、胖、叶九等人听到奇怪的脚步声，他们并不害怕，因为已经经历过类似的事情。当脚步声变得急促并快速逃离时，胖告诉大家不用担心。楼教授和方教授等人松了一口气。"
        },
        {
            "id": 1,
            "content": "“刚才的声音是什么？”大胡兰伯特似乎对那个离去的东西非常执着。\n“想知道啊？你自己看呗。”胖奸笑道。\n“我……”\n没等胖跟大胡吵起来，一旁dy娜就连忙说道：“类似你们西方的吸血鬼、恶魔。”\n“吸血鬼，恶魔？”兰伯特更加疑惑了。\n“对，就是专门喜欢吸你们这种大胡血的吸血鬼。”胖在旁边瞎解释。\n“别废话了，赶紧翻译。”张萌见这古墓似乎开始有了异样，便催促胖道：“能少碰到一些麻烦是一些，你动作快点。”\n“好！”\n就在胖准备爬下棺材继续翻译的时候，墓室入口走过来一个人。\n张萌dy娜立马就感觉到了对方的存在，忙将手电筒打了过去，却发现褐鼠正站在那些老鼠头之间四处打量。\n见是褐鼠，张萌松了口气，问道：“你怎么下来了？”\n“哦，上面要我过来跟你们说声。”说完，没等张萌开口问上面目前什么情况，就听褐鼠自言自语道：“这些老鼠雕像很独特啊。”\n“怎么样，看到你们一家了吧？”胖没心没肺的打趣道：“我说，看样，在你之前，你们家族中就有人跟你一样成精了。”\n“嘿嘿……是吗？我倒是知道一个有关鼠首人身的传说，你们想不想听听？”褐鼠不等大家回答，便转回头给大家讲起了他听到的一些有关老鼠的传说。\n“相传，老鼠自古就是最具有灵性的动物，在东北，跟蛇、刺猬、黄鼠狼、狐狸共称为地下五仙。”\n褐鼠刚说了个开头，胖就撇嘴道：“废话，这还用你讲啊。关于保家仙的故事，胖爷我知道的可比你多。”\n“没错。”褐鼠继续说道：“可我要说的故事却有些不一样。”\n“哦，怎么不一样？”张萌问道。\n“这是一个流传在西域的古老传说。”褐鼠神秘的说道。\n“西域的，不会就是这些鼠首人像吧？”\n褐鼠没有回答张萌跟胖，而是继续说道：“传说千年以前，西域的某个小国，有一天突然来了一位全身罩着白布的先知，那位先知出现在当时的王府，先知利用自己的预言跟神通，让国王跟所有臣民全都折服在他的脚下，通过先知带来的东西，这个国家开始变得强大。这个国家本来不过是跟周围那些国家一样强大，但因为先知的出现，这个国家的战斗力迅速膨胀，严重威胁到了临近的几个国家。”\n“奶奶的，这不就是壁画上讲的故事吗？”胖说道。\n“别说话。”张萌示意胖别打断褐鼠的故事，让褐鼠继续说。",
            "summary": "大胡兰伯特对刚刚的声音感到好奇。胖解释说那可能是吸血鬼或恶魔，而DY娜则认为那是类似西方的吸血鬼和恶魔。在张萌的催促下，胖准备继续翻译，这时墓室入口出现了褐鼠，带来了上面的消息。随后，褐鼠讲述了一个关于西域古老传说的故事，涉及到了鼠首人像。"
        },
        {
            "id": 2,
            "content": "“虽然这个国家因为先知的存在变得强大了，但同样，他们也要为此付出一定的代价……”\n“代价，什么代价？”胖没忍住的问道。\n“就是人，那位先知在施展能力之前，需要大量活人来完成祭?仪式，可那个国家本来就不大，人口不过万人而已。最开始的时候国王会拿一些囚犯作为祭祀，到后来，囚犯越来越少，已经无法满足祭祀的需求，最后，那位国王迫不得已，开始向邻国要奴隶，如果不从，他就会派出骑兵攻打对方，周围几个小国不敢反抗，先后派人运送了很多奴隶过来，可是这个国王要无，几个小国苦不堪言，最终这种压迫是他们走到了一起，他们组成联军反抗那个强大的国家，可是那个国家因为有先知的帮忙，以压倒性的优势，很快就将周围的联军给打败了，战败的士兵成为新一轮的祭祀用。因为这次失败的战争，几个小国开始承受了很大的压迫，那位先知已经不满足于只是要人了，最后干脆在几个国家的城邦下开始建造祭祀的场所，用那些小国的臣民，甚至他们的贵族、王来当活人祭祀。最后不仅这些小国受不了，就连之前那个国家也承受不了了，他们私下里纷纷准备反抗，却被愤怒的先知派来的一队神秘人全都拘禁在了城堡之中，那位愤怒的先知告诉他们，既然接受了神通就要付出代价，否则，整个西域都会遭到一场人类浩劫……”\n“妈的，这么血腥，竟然要几个国家的臣民来当活人祭祀，这手段也歹毒了吧？”胖冲兰伯特努嘴说道：“唉，我说，你们那先知可真不是个玩意。”\n“no，no，那不是我们的先知，不是。”兰伯特连忙摇手。\n张萌问道：“那他们最后联合在一起，都没有反抗了吗？”\n“当然，头一次是因为战争战败，而第二次，包括最初的大国，全都败在了先知的信徒手中，那群信徒就是我要讲的有关老鼠的传说。”\n“不会这些老鼠头，就是那恶魔先知的信徒吧？”\n张萌猛地一惊，一下明白过来，然后将目光转向身旁这些鬼气森森的人身鼠首像。\n突然，他发现对面的人身鼠首像竟然在向自己笑。",
            "summary": "大量活人祭祀需求。起初，国王使用囚犯进行祭祀，但随着囚犯减少，国王被迫向邻国索要奴隶。这导致了周围小国的不满和联合反抗。然而，由于先知的帮助，这个国家击败了联军并继续压迫小国。小国和人民无法忍受，开始暗中准备反抗。然而，愤怒的先知派遣神秘人将他们拘禁，并表示接受神通需付出代价。这个小国和其他国家联合起来反抗这位邪恶的先知。"
        }
    ]
}