{
    "chapter_title": "第一千一百九十三章  军哥的忌惮",
    "chapter_summary": "张萌和他的朋友们正在讨论关于进入神秘地带罗布泊的探险计划。他们认为虽然专家们在野外生存能力上可能较弱，但作为历史学家、生物学家等领域的专家，他们的专业知识对团队非常有帮助。然而，他们也意识到官方可能会阻止专家们离开。在讨论过程中，赵三和胖子突然问起张萌如何在沙漠中幸存下来，并提到他身边还有一只骆驼陪伴。张萌被问及这段经历，但没有给出具体的答案。接着，张萌开始猜测可能是军哥救了他，但他不明白为什么军哥没有一起回来。张萌还怀疑队伍中可能存在内奸，但他无法确定具体是谁。张萌决定先放下这些问题，和大家一起用餐。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这恐怕不行。”张萌说道：“别说他们不同意，就算是上面也需要这帮专家汇报调查线索。这次行动虽然看起来给我们的空间很大，但现在罗布泊外围满了军队，我在想，就算我们真把这里的谜底给破了，事后也难免……”\n“汇报他马币啊！都******是累赘，还有那个李国中，那个王八蛋简直就是来恶心咱们的。”胖子骂道。\n“大家可以换个角度想，虽说他们在野外探险这块是弱项，是累赘。但这些专家组成员有历史学家、生物学家、地质学家、气象学家、磁力学家、医学家，对于我们来说其实还是有点用处的。加上这么大规模的后备支援，他们也连累不到哪去，大不了可以让他们当炮灰。”张萌说道：“虽然我也不想他们出事，但既然已经进了罗布泊，恐怕就算我们肯，官方也不会让他们这么容易离开的。”\n“这倒是。”胖子跟赵三点点头。\n见话说的差不多了，张萌便想让赵三跟胖子离开，自己早点休息。\n刚刚走到门口的赵三跟胖子突然想起忘了一件事，连忙回头问道：“对了，你到底是怎么活着走出沙漠的？为什么会有一只骆驼带着你。”",
            "summary": "张萌和朋友们在讨论关于进入罗布泊探险的问题。他们认为尽管专家们可能在野外探险方面是弱项，但他们作为历史学家、生物学家等各领域的专家，对于团队还是有帮助的。同时，他们也意识到官方可能不会让专家们轻易离开。在讨论过程中，赵三和胖子突然想起询问张萌是如何在沙漠中存活下来的，以及为什么有一只骆驼陪伴着他。"
        },
        {
            "id": 1,
            "content": "见被胖子一语道破，张萌摆了摆手并没有回答。\n胖子跟赵三见张萌不想说，虽然满心好奇，但还是按捺住了内心的好奇，转身离开。\n空荡荡的病床上，就只剩下张萌一个人。\n本来想休息的张萌似乎被胖子最后那个问话给打消了睡意。\n躺在病床上，就在思考着那最后一个画面。\n将自己救出沙漠的人，肯定是军哥无疑了。\n否则单凭自己当时那么重的伤，就算真的因为接触过长生秘密，能够快速恢复伤口，但恐怕也摆脱不了沙漠的烧烤。\n可是军哥为什么没有跟自己回来呢？\n就算因为军哥早一步来到了这里，比大家知道的线索要多，但也不至于紧迫到连见赵三他们一面的时间都没有吧？\n还是另有隐情？\n难道自己身边有军哥不想见的人，谁？\n自己、叶九、胖子、赵三、lady娜，都是跟军哥一路经历过生死的人，完全不需要怀疑。\n那是……专家组或者十二家将？\n也不会，十二家将虽然现在由赵三统领，但全都听命于军哥的。\n专家组？\n更不会了，军哥连见都没见过他们，根本不用避讳。\n所有人都想了一遍，张萌实在是想不出，到底是什么人让军哥选择隐藏在了暗中，也许自己这支队伍里真的有内奸，只是对方隐藏的太深罢了。\n不过即便这样想，张萌也想不通，就算军哥不信任其他人，那他完全可以先跟自己接触。现在却成了，同一家人却分成两组行动，连身为张家家主的张萌都不知道军哥究竟查到哪一步了。\n可能是因为自己伤势太重，没时间说吧！\n张萌只能这么安慰自己，因为随着自己想的越多，疑问跟猜忌就越多，他觉得每个人都十分可疑，每个人都戴着面具。\n最后，张萌干脆不去想这个问题，直接睡着了。\n这一觉，没有颠簸、没有噩梦，一直到感觉到饥肠辘辘的时候，张萌才完好如初的走下了病床，找到吃饭的大帐篷，跟随行的军医、士兵一起吃起了早饭。\n看张萌真的彻底好了，几个一直负责张萌病情的医生全都惊讶的放下自己手中的罐头，直勾勾的盯着张萌。那表情就像是在研究外星人一般。最后张萌被看得实在受不了了，捡了几个面包，拿了一碗粥，便溜进胖子跟赵三他们睡的帐篷。\n胖子正自己给自己弄小灶呢，大早上的就在帐篷里涮羊肉，见张萌进来，便笑嘻嘻的说张萌命好，会赶时候。\n虽然话是这么说，但张萌可没敢多吃涮羊肉，唯恐对伤口恢复不好。只能干瞪着眼看着胖子吃，这货一边着，还一面故意馋着张萌。\n张萌只能咕咚咕咚的喝粥，说道：“对了，lady娜有说什么时候出发吗？”\n“没有。”胖子烫的直伸舌头：“不过听说最近会再调来一批专家教授。”\n早在lady娜说失踪了二十几个人的时候，张萌就知道要补充人员了，当下说道：“恐怕是因为王博士他们遇难了。”\n“切，我说的不是补充，而是增派。”说完，胖子将筷子上的肉卷塞进嘴里，大口大口的喘着粗气说道：“你说的是一方面原因，听说这回调来的全都是之前跟博古特公司搞什么合作项目的专家，意义不同的。”\n“我估摸着，先前那队专家组，除了楼教授，其他包括李国中、方教授，全都是上面派来打头阵，当炮灰的。”赵三说道：“先前的专家组，比这批增派的专家要差几个档次，而且这次调动了更多的人力和物资。”\n“老土匪说的对。”胖子一边嘴里头嚼着羊肉，一边说道：“我早就觉得他们像炮灰，只是没想到上面这次会这么狠。按照新时代的话说，人才、科技不就是第一生产力吗？这么浪费人才，那可是蝎子粑粑毒一份。”\n没理会胖子后半截话，沉思片刻的张萌放下手中的粥，愁眉不展的说道：“我怀疑，可能就连我们也是他们的炮灰，他们跟博古特公司应该早有约定。\n只不过这次，他们没想到一群狼和沙尘暴就让大家差点全军覆没，所以他们才不得不提前派出早就准备的真正团队！”\n虽然大家都知道自己就是送死的炮灰，但还是在第四天夜里就踏上了罗布泊之行。\n罗布泊本身的范围并不是很大，如果没有客观存在的流沙跟特殊的磁场，凭借快要进入千禧年的科技手段很容易就能找到罗布泊的真正范围。\n但正因为塔克拉玛干这个流动沙漠的存在，增加了查找的难度。\n加上罗布泊内部古怪而又紊乱的磁场，更是让人摸不到南北。",
            "summary": "张萌被胖子问到关于自己被救出的问题，但并未给出答案。随后张萌开始思考可能是军哥救了自己，但却不知道为什么他没有一起回来。张萌怀疑队伍中可能有内奸，但无法确定具体是谁。张萌决定暂时放下这个问题，去吃饭。"
        }
    ]
}