{
    "chapter_title": "第一千一百九十六章  太阳黑子",
    "chapter_summary": "张萌和他的队员们面临著艰苦的环境和紧张的工作日程。尽管专家们表现出惊人的体力，但长时间的艰苦跋涉使他们筋疲力竭。然而，随著直升机空投物资，他们的生活条件得到改善。尽管如此，队员们仍对这种高强度的工作方式感到不满，特别是胖子，他担心这可能导致他们在关键时刻无法发挥出色。在沙漠中，张萌和胖子遇到了一些困难，他们感到这次行动受到了严密的监视。欧阳被怀疑是专家组的成员，他可能是一个危险的角色。他们发现前方的景象并非海市蜃楼，而是通往太阳墓的方向。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "不过事已至此，张萌想摆脱这个人恐怕也没什么好办法，一路上只能随机应变了。\n这次进入罗布泊跟上次不同，行动的规律也不是昼伏夜出，而是跟着欧阳笔记本上追踪叶九的小红点走，这样的话白天晚上就都要赶路了。\n张萌本以为这些后来的专家组就算接受过野外生存培训，一时间恐怕也难以接受这么恶劣的沙漠环境。\n但事实上，这些科学家的体力非常惊人，就连张萌和胖子都自愧不如。\n弄得胖子天天跟在lady娜屁股后面问：“这是不是专家啊？不会都是一群特种兵吧。”\nlady娜则轻蔑的看着胖子说道：“放心，这次绝对不会有人拖后腿。”\n“小胖子，没人拖后腿你就偷着乐吧，还嘀咕个什么。”赵三在骆驼上笑道。\n“我这不是怕您老受累吗？”胖子媚笑道。\n“滚！”赵三骂道。\n“不过说真的，你们这次可真是下血本了。”张萌扫了前方不断从直升机上空投下来的矿泉水和食物，说道：“连直升机都出动了，看来我们这次不愁吃喝了。”\n“切，他们就是想累死我们。”胖子满是不屑的打开一瓶矿泉水，灌了几口说道：“你算算看，咱们从进罗布泊到现在，有十天了吧？总共才睡了两天觉，吃的再好也扛不住啊。”",
            "summary": "张萌和队员们面临着艰苦的环境和紧张的行程。尽管专家们体力惊人，但长时间的艰苦跋涉让他们疲惫不堪。然而，随着直升机空投物资，他们的生活条件得到了改善。尽管如此，队员们仍然对这种高强度的工作方式感到不满，尤其是胖子，他担心这会导致他们在关键时刻掉链子。"
        },
        {
            "id": 1,
            "content": "“这不是怕沙尘暴吗？”张萌说道：“走得越快越好。”\n见周围的人都在分水，胖子偷偷捅了张萌一下：“哎，你不觉得，这次他们把咱们看的很紧吗？”\n“嗯。”张萌如有若无的回头看了一眼，发现欧阳喝水的时候，都把眼睛盯着自己这边，当下说道：“小心那个欧阳，他很危险。”\n“早看出来了。胖爷我那么跟他挑刺，他都不生气，这家伙绝对是个难缠的主。”胖子说道：“要是李国中那个笨蛋，早跟胖爷我翻脸了，但这家伙……唉！说不清楚，胖爷我试了好几天，都没探出他的底，总非常可怕。”\n“嗯。我本来想咱们虽然在上面被监视，但到了墓里就能脱身了，可没想到这都被他给看出来了。”张萌无奈的说道：“看来，这后来的专家组非比寻常，他们也懂土夫子这一行。”\n“张缺德，我怀疑他们本来就是干这个的，只不过被上面给招安了，就像《水浒传》里的宋江一样，替朝廷卖命，如果不是因为先前出师不利，上面也不会让他们出马。”胖子想了想说道：“还好，咱们还有小娘娘跟军哥，否则，真要是在墓里出了事，咱们几个还真不一定能斗得过他们。”\n说话的工夫，那欧阳就笑眯眯的拿过来几瓶矿泉水扔给张萌等人。\n“说什么呢？”欧阳问道。\n“还不是说你太厉害。”胖子接过水，气鼓鼓的看着欧阳。\n欧阳就像早就知道张萌跟胖子说什么一样，毫不在意的看着地上的笔记本电脑：“这叶家小子还真挺能走的，这么长的路竟然都没怎么休息。”\n“那是，你也不看看我们九哥儿是谁。”\n“呦，听胖爷的口气，我倒是真想见识见识这个叶九了。”欧阳笑道。\n“这不快了吗？”胖子嘿嘿一笑，故意压低声音刺激对方道：“就怕到时候，人家打的你跪下来叫爸爸。”\n“是吗？”欧阳嘴角微挑，冷哼了一声，然后又扫了眼笔记本上的小红点：“好了，喝完水，咱们继续上路。”\n“我去，你丫的真不怕太阳晒啊。”胖子看了眼头顶的烈日，这沙漠上的温度最少有六十度，弄得大家都不敢坐在黄沙上，生怕屁股被烫熟了。\n每次进沙漠，大家都是搭建好营地，昼伏夜出，还从没有扛着烈日前进的，可是经过这十多天连续不断的赶路，大家才算是真正见识到了什么叫做折腾，就算后续补给再好，大家也都快被折磨成精神病了。不过没人反对，就只能硬着头皮继续赶路。\n在一望看不到边际的沙丘中，只有那数不尽的蒸汽在熏人。\n整个沙漠都像是开了锅一样，热的人睁不开眼睛。众人只能不断的扇着风，擦着汗，一言不发的骑着骆驼走。恍惚之中，大家似乎在远处看到了一圈圈的影子。\n“海市蜃楼！”一个年轻的专家组成员突然兴奋的喊道。\n被这阵声音提醒，大家也全都顺着他手指的方向看去，这才发现在那些雾蒙蒙的蒸汽中，似乎有什么影像。不过照理说，张萌这些人也没少在沙漠中看到过海市蜃楼了，精绝古城、成吉思汗墓葬里全都看到过海市蜃楼，不过眼前模糊的景象似乎跟那些场景都不太一样。\n张萌说不出是什么感觉，只是觉得那些光影远比以前看到过的要真实。\n“哎，我说这他娘的不太对呀！”胖子勒住驼峰，回头跟张萌说道。\n“胖子，你看出什么了？”张萌问道。\n“你看，以前看到的海市蜃楼，大多都是阳光的折射，景物也是我们熟悉的建筑，但我怎么觉着这些小黑点不像咱们内地的建筑呢？”胖子自言自语道。\n一旁的赵三也频频点头道：“没错，不像。不像。”\n“那你们觉得像什么？”张萌问道。\n“我觉着……”胖子稍微思索了一下，然后继续说道：“像那个……那个什么来着……”\n“黑子。”不知队伍中谁提醒了一声。\n胖子连忙点头：“对，对，没错，就是黑子。咦，你是怎么知道的？”\n还没等胖子想跟对方聊天，就发现欧阳从队伍之中走过，拿着一个高倍数的望远镜，朝着前方模糊的景象看过去，只见他那挂着微笑的脸庞在看到远处的景象后，突然变得一沉。\n一旁的lady娜见状，便察觉不妙，拿起指南针一比对，顿时惊呼一声：“不好！这里的磁场有问题，我们走反了。”\n“什么走反了？”胖子不满的问道：“你怎么知道磁场有问题？”\n“那个影像。”\n欧阳用手指了指远处的景象，一股脑的说道：“前面模糊的影像不是海市蜃楼。”\n“不是海市蜃楼，那是什么？”\n“那是太阳照射在地表显现出来的怪异图案。”\n欧阳脸色稍有难看的扫了眼天上的太阳，说道：“如果我没记错的话，那里应该是太阳墓方向。”",
            "summary": "张萌和胖子在沙漠中遇到了一些困难，他们认为这次被监视得很紧。欧阳是一个危险的角色，他们怀疑他是专家组的成员，而且他们发现前面的景象不是海市蜃楼，而是太阳墓的方向。"
        }
    ]
}