{
    "chapter_title": "第十三章  德式装备",
    "chapter_summary": "张萌在赵三等人离开后，陷入对过去的回忆和对自己未来的担忧。第二天，他决定寻找广川王陵寝以寻求真相。在寻找过程中，张萌遇到了赵三等人，并发现了一些先进的盗墓工具。他们在寻找古墓的过程中，张萌在使用信号枪时出现失误，险些伤害到大家。赵三带他到车上休息，而陈瘸子和光头开始整理物品，准备前往湖北上庸。陈瘸子提醒光要注意叶家的监视，那里曾是流放将军诸侯的地方。张萌对三叔与叶家死磕的做法表示质疑，认为双方合作更能共赢，但赵三坚持认为两家恩怨无法化解。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“睡觉睡觉，明天起来就有大活要干了！”\n赵三打了个哈欠，哼着小曲儿出了门，病鬼和瘸子他们也相继离开。\n关了灯，屋子一片灰暗，张萌在床上翻来覆去睡不着，他想起了这么多年来几位伯伯对自己偶尔说漏嘴之后缄口不言的情景，想起了赵三他们对自己有些过分的溺爱，其实在香港的时候，只要做了不是太过分的事情，都是赵三他们来替自己擦屁股。\n有一次自己贪玩钻进了一条盗洞里，赵三和病鬼找到自己的时候，那长舒一口气的场景，他现在还深深记得。莫非他们说的是真的，自己手上的这条鬼脉就是一道坎，注定活不过二十三岁？\n想到明天就要出发寻找广川王陵寝，张萌就一阵激动，这是自己探寻真相的绝好机会，给蒙在鼓里的感觉并不好受。\n张萌不知道自己什么时候睡着的，一闭上眼，那个熟悉的梦又再次重演。妖龛被几个人打开，藏在里面的东西猛然坐了起来！张萌呼啦一下掀开被子，汗流浃背的。\n又是这个梦，他擦了擦汗，却发现在不远处站着个浑身湿漉漉的人，死死的盯着自己，这个人的头发和衣服完全贴在身体上，眼神呆滞地望着这边。\n“爸爸！不对，我爸爸他遇难了，你是谁？”张萌警惕地吼道。\n张绍业露出诡异地笑容，他突然撕开了脸皮，露出里面惨白的头骨，仿佛化身为一只野兽猛的朝着张萌扑过来。\n张萌声嘶力竭地挥舞着自己的手脚，试图把这个人赶跑。",
            "summary": "赵三等人离开，张萌躺在床上辗转反侧，想起过去赵三等人的关爱。他担忧自己手上的鬼脉传闻，担心活不过二十三岁。第二天，张萌激动地准备寻找广川王陵寝，希望能揭开真相。然而，他做了一个噩梦，梦见父亲张绍业化为恶鬼向他扑来。张萌惊恐地挥舞手脚，试图赶走这个恶鬼。"
        },
        {
            "id": 1,
            "content": "“呼……呼……”\n“居然是个梦中梦！怎么梦到的东西愈发稀奇古怪了。”张萌苦笑道，他擦了一下自己脸上的汗水，看了一下手表。\n“糟糕，这都八点多了，三叔他们等久了吧。”张萌跳起来飞快地洗漱了一下，赵三他们几个人，都有一个共同的特点，就是每天都起来的特别早，这点和张萌截然相反。按赵三的意思，一天最美妙的时候就是清晨，浪费清晨的人就是在糟蹋生命。\n果然，张萌出来之后，就看到赵三和光头他们围聚在一起，整理着一堆乱七八糟的东西，张萌好奇地走过去，盯着桌子上那些稀奇古怪的东西。他以前在香港倒的斗，都是那些不入流，给人光顾了无数遍的残斗，拿着把洛阳铲就可以翻遍整个墓葬，哪里用得着这些复杂的东西。\n“折叠工兵铲，这可是德式的军工用品啊，挖山地土石速度一流，你看这块锥形凹槽，就是一块坚硬的大理石顶一下都要四分五裂，这可比当年我们用的洛阳铲要好的太多！”赵三赞叹道。",
            "summary": "张萌在梦中醒来，发现已经晚了，担心三叔等人等待。他快速洗漱后，看到赵三和光头正在整理一堆稀奇古怪的东西，如折叠工兵铲等。张萌惊讶于这些工具比以前的洛阳铲更先进。"
        },
        {
            "id": 2,
            "content": "“这个是什么？”张萌拿起一条尾指粗细的小棒子，好奇地问道。\n病鬼接起来甩了出去，这棒子在石壁上弹撞了几下落在地上，此时居然发出盈盈的绿光，虽然不亮，但也足够看清周围三四米的地方了。\n“倒斗必备的荧光棒，这你都不知道？”\n赵三黑着个死人脸面无表情地说道。张萌完全是新手，在香港的小打小闹，这会儿可派不上用场，看到张萌那没出息的模样，即便是倒过百来回斗的赵三，也不禁感到山一般的压力。\n张萌却没有注意到赵三黑乎乎脸色，他自顾地在研究那些东西玩的不亦乐乎。\n“住手……”\n“砰！”\n一阵巨大的响声，赵三面色悲戚地望着眼前，一大片橘红色的光芒从枪口处爆发开来，光头他们顿时也傻住了，眼前强烈的光芒差点直接将他们刺瞎，他们睁大眼睛揉了许久才渐渐有了影像。\n“你个蠢犊子！信号枪有你这么用的吗？要不是老子反应快，这双狗眼就瞎在你手里了！”赵三抢过张萌手中的信号枪，赶紧把枪栓下了，这才庆幸地说道。\n瘸子和病鬼的脸色也不大好，这种信号枪的子弹燃烧起来温度起码超过五百度，就是一块钢都能直接烧红了，刚才要是这子弹落在自己身上，想起来他们就有些不寒而栗。\n“这不是不知道吗？现在知道了，放心。”\n张萌发现屋子里面的几个人像见鬼一样看着自己，也是有些不好意思，他眼角又撇着桌子上的一个铁钩子，伸手就要拿起来。\n“萌仔，你昨天没有休息好，现在很累了，我带你去车上休息一下吧！”赵三面无表情地抓住张萌的双腿，把他挂在自己肩膀上，丝毫不给张萌反应的机会。",
            "summary": "张萌和赵三等人正在寻找古墓。张萌拿起一条尾指粗细的小棒子，病鬼解释说这是倒斗必备的荧光棒。张萌对这些东西很好奇，但在使用信号枪时出现了失误，差点伤害到大家。赵三带着疲惫的张萌去车上休息。"
        },
        {
            "id": 3,
            "content": "病鬼和瘸子将桌子上的那堆东西整理好，分俩个军用打包装好，背在身上。\n陈瘸子说道：“光头，这一次辛苦你了，等回到香港，在鸿爷那里记你一功！”\n“陈叔，这是我应该做的，没有鸿爷我现在在就在阴曹地府了，这些话不用再说。”光头拱手说道。\n“只不过湖北上庸那边，以前可流放过不少将军诸侯，那里的点子不少，是叶家重点监视的一个地方。到了那边陈叔你们可得多加小心，虽然现在大陆是法治社会，叶家不敢大肆动刀动枪，但暗中下个绊子还是很简单的。”\n“嗯，我知道了。”\n陈瘸子叹了口气说道，现在的叶家可不比十五年前，几乎整个中国的盗墓好手，都被叶家牢牢的抓在手里。如果不是这一次追查的东西涉及到业爷的死因，他们可能这辈子也不会再踏上这片伤心的土地。",
            "summary": "陈瘸子和光头将物品整理好后，准备前往湖北上庸。陈瘸子提醒光头要小心叶家的监视，因为那里曾是流放将军诸侯的地方。尽管现在大陆是法治社会，但叶家仍可能在暗中行动。陈瘸子感慨如今叶家势力庞大，如果不是涉及业爷死因，他们可能不会再来这片伤心地。"
        },
        {
            "id": 4,
            "content": "“三叔，我们跟叶家就非得这样死磕吗？俩边的势力都这么大，当年与其拼的两败俱伤，还不如合作在一起双赢呢！”张萌好奇地说道，他对于叶家的事情大部分都是从赵三几人口中得知，对于叶家并不像张家老一辈那样仇视。\n赵三把烟枪往张萌光滑的额头磕了一下，冷笑道：“哼，合作？当年你大伯和叶八都是一方枭雄，岂能寄人篱下。你大伯行事坦荡，叶八则是为了目的不择手段，这是他们最大的区别，当年你大伯一直奉行不和政府打交道的原则，否则的话，卷铺盖走人的就是叶家了！”\n“老三，败了就是败了，没什么好说的。再说，退到香港又何尝不是一件好事。”坐在车子前排的病鬼淡然道，对于当年给赶到香港来，他倒是比赵三看开了许多。\n“我就是咽不下这口气，江湖规矩，扯到官府就是懦夫的行径。我不耻这家伙，垃圾，啜！”\n赵三重重地吐了一口唾沫，他可没有病鬼豁达的心态，这些年来他还在幻想着有天杀回内陆，把当年的那笔帐连本带利地讨回来。\n“萌仔我可跟你说，叶家和张家的仇是死仇，一辈子都解不开的那种，遇到叶家的人，你可别留有什么悲天悯人的心态，到时候怎么死都不知道！”\n赵三狠狠地瞪了一眼张萌。\n张萌哦哦地含糊应了一下，他可不怕赵三，对于赵三的话也有些嗤之以鼻，有什么仇恨是解不开的，还不是利益在作祟，当然这些话他不敢说出来，否则又得吃几个大栗子。\n这辆破旧的夏利是赵三特地买来的，这种车开起来稳，如果不是遇到特别难走的土坡，都不会颠簸得很厉害。\n而且这个年代的大陆，豪华轿车很少，开这辆破夏利也不会引人注意。",
            "summary": "张萌对三叔关于与叶家死磕的做法表示质疑，认为双方合作更能共赢。然而，赵三坚持认为叶张两家的恩怨无法化解，张萌对此不以为然。他们乘坐一辆破旧的夏利车前往目的地，途中赵三提醒张萌要小心叶家人，不要同情心泛滥。"
        }
    ]
}