{
    "chapter_title": "第一千二百零六章  黑暗刺客",
    "chapter_summary": "一群小战士和胖子遭遇神秘影子，他们迅速组织起来并成功封堵了各个通道入口，避免了盲目的争斗。随后，张萌、胖子和欧阳与博古特的人展开了一场激战。在封闭密室后，胖子提议打开石棺进行守株待兔，但在打开石棺前，博古特的人成功逃脱。欧阳在这场战斗中的出色表现让张萌和胖子对他刮目相看。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "还没等胖子说完，一股阴风乍起，突然吹灭了地上的冷烟火，密室突然间就陷入了黑暗，几个随行的小战士惊慌失措的去开手电筒，可是还没等他们来得及反应，这黑暗的密室里就像是凭空多了许多个影子一样，顿时就将这些人手中的手电筒全都打飞了过去。\n胖子更是被突然出现的神秘影子吓得浑身一颤，手电筒当时就掉在了地上，气的胖子冲着眼前黑漆漆的环境就破口大骂起来：“妈的，哪个混蛋跟胖爷我来这套！”\n谁也没想到这密室刚一暗，就有人突然动手，大家顿时被打了个措手不及，好在随行的这些小战士都是身手敏捷、训练有素的解放军，很快就恢复了镇定。没等欧阳开口，就纷纷按照事先站好的方位堵住每一条通道。\n“报告！左一入口封死！”\n“报告！左二封死。”\n“报告！右三封死。”\n……\n随着那些小战士的报数，还处在慌乱之中的张萌跟胖子立刻就惊醒过来。心中更是赞叹不已，欧阳的手下还真是精兵强将，在这种情况下，他们并没有盲目的跟看不见的人影争斗，而是用最快的速度，将早就观察好的各个通道入口都堵死。\n“好快的动作！”听着周围不断发出的通报声，胖子暗自咋舌，还不忘跟张萌吹嘘道：“幸好咱们之前没有盲目离开。看刚才的袭击，显然是早有预谋。”\n“嗯。”张萌点点头。",
            "summary": "突然的黑暗和神秘影子出现，让一群小战士和胖子陷入慌乱。但很快，他们按照事先的安排，迅速封堵了各个通道入口，避免了盲目的争斗。胖子感叹他们的快速反应，并庆幸自己没有离开。"
        },
        {
            "id": 1,
            "content": "等到所有的通道口全都被封死后，整个漆黑的密室中顿时就安静了下来。\n密室不大，就只剩下张萌、胖子、欧阳三个人站在中间。\n“嘿嘿……这些通道入口都堵死了，现在就看胖爷我发威了！”胖子捋起袖子，大声喊道：“来呀！来呀！胖爷我在这里，谁躲谁是乌龟王八蛋。”\n“胖子，先别喊了！”张萌一想到博古特那些人正拿着枪躺在石棺内，心中就是一紧，连忙提醒道：“小心他们有枪。”\n“有枪?么着，这黑漆马虎的，胖爷我看他们怎么瞄准。”胖子嘴上虽然这么说，但内心却也警惕了几分，他一边故意招惹刚才那些出手的影子，一边又快速的移动，唯恐被对方辨别出声音的方向打到自己。\n“别急。”欧阳拦住胖子，又冲最近的一个小战士吹了一个口哨。当即便有小战士去整理剩下的照明设备。虽然手电筒被打掉了，但还有冷烟火跟荧光棒，只不过刚才太过混乱，大家难免疏忽了这一点。见欧阳示意，当即便有人开始寻找冷烟火跟荧光棒。\n“对呀！”胖子也恍然大悟，拍拍脑袋说道：“这密室通道已经被封锁，里面就这么十几具石棺，我们犯不着跟他们躲猫猫，张缺德。”\n“嗯？”听见胖子喊自己，张萌答了一声。\n“别傻愣着了，跟胖爷我过来。”\n虽然胖子没把话说完全了，但张萌还是听清楚了胖子的意思，看起来他是打算将剩下十几具石棺全都打开，然后来个守株待兔。\n张萌想了一下，觉得胖子的主意可行。还是那句话，密室太空，根本没有其它躲避的空间，除非躲在这些棺材里。\n两人一前一后，分别来到最近的一口棺材旁。\n各自敲击了一下石棺，做好了暗号后，胖子就突然用力！可令人意外的是，还没等胖子打开石棺的时候，刚才消失的人影转瞬间就再次出现在张萌跟胖子的面前。即便张萌跟胖子早有准备，可实在没想到对方身手如此矫健，竟然毫无征兆的就闪了过来。\n当即便结结实实的挨了对方一下子。\n这一下，几乎要了胖子的老命。他大声叫道：“张缺德，你还站着干什么？上啊，干死他丫的。”\n就在胖子刚喊完，张萌还没来得及出手的时候，那个人影又突然出现在周围，盯着胖子，抬手就是一巴掌。这人影出手的力气很大，像是狗熊的巴掌一般，胖子要是再挨上对方一掌，说不定后槽牙都能被打掉。\n好在紧要关头，一直保持静默的欧阳看准时机，抢在那人影手掌落下前，先将胖子一把抓了过来。然后没等胖子说话，身形一动，在漆黑的密室中就跟对方斗了起来。\n此时的环境，根本看不到对方的身形，张萌跟胖子只能疲于面对，在几番挣扎之下，他们惊喜的发现，虽然看不清，但凭声音，两人也能感觉到这个欧阳的功夫很厉害，甚至能跟对面的人影斗的旗鼓相当。\n“娘的，我咋觉得这货比小娘娘还厉害呢！”胖子偷偷捅了一下张萌。\n“嗯。”张萌点点头。\n“可惜小娘娘不知道又跑哪去了，他要是在，就能让他试一试这欧阳的功夫深浅了。”胖子说道。\n“试他干什么？”张萌问道。\n“废话，不试试，咱们怎么知道最后能不能甩掉这货啊。”胖子急道：“别告诉我，你改主意了，不打算跟他们分道扬镳了。”\n“嘘，这种事别老挂在嘴上。”张萌说道：“现在看来，恐怕不是那么好摆脱的，等找到九哥儿跟军哥后再说吧。”\n“也是，有他们两人在，我们才保险点。”胖子深以为然。\n说话的功夫，那个人影已经跟欧阳打斗了有十分钟左右，整个密室充斥的都是欧阳跟那个人影的打斗声，那个人影似乎也没有想到这里会有这么难缠的对手，在百般攻击不成功的情况下，凭借这里漆黑的环境突然收手，密室内一下又恢复了刚才的平静。\n“小心！”\n见对方又躲了起来，欧阳立马想到了什么，连忙提醒着堵在各个通道口的小战士。\n可是他话音刚落，一个刚刚做好准备的小战士就被人影突然掀翻在地。\n照理说这些小战士也都是经验丰富的士兵，但没想到一个照面就被掀翻了。\n现在想想，如胖子那般的神力也被对方给打了一掌，可见这个人影的实力确实很深厚。\n当然，欧阳更是深不见底。\n“妈的！”\n听着耳旁掠过的风声，胖子就知道对方跑了，怒骂一声：“又让这家伙跑了！”\n当即便有小战士拉下枪栓：“追！”",
            "summary": "张萌、胖子、欧阳三人与博古特的人展开了一场激战。当他们将所有通道口封死后，密室变得安静。胖子提议打开石棺进行守株待兔，但在他们打开石棺前，博古特的人再次出现并成功逃脱。欧阳在与那人影的战斗中表现出色，使得张萌和胖子对他的实力刮目相看。"
        }
    ]
}