{
    "chapter_title": "第一千二百一十三章  张萌，潜能前兆",
    "chapter_summary": "本章主要讲述了张萌、胖子和其他角色在寻找罗布泊地下秘密的过程中所经历的种种冒险和挑战。他们在探索叶九身世和神秘之处时，发现了一些关于三国统一后陈到、叶冼失踪原因的线索。在这个过程中，张萌逐渐成长，开始看清身边的人，同时也面临着一系列亲人的离世和真相的谜团。他开始怀疑自己失去儿时记忆与十年前张家在罗布泊的损失有关。在寻找线索的过程中，张萌发现自己拥有过目不忘的本领，这让他更加确信自己与罗布泊的秘密有着某种联系。而赵三的保护也让张萌感到疑惑，她开始怀疑赵三的真实身份和目的。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“西南方，八十公里外。”lady娜说完就离开了。\nlady娜跟欧阳离开后，张萌又单独跟胖子说了一会关于叶九的事情。虽然叶九跟大家已经出生入死这么多次了，大家对他很多不为人知的身世都也已经了解。但在叶九的身上实在是有太多不可思议的地方。\n首先关于叶九、张萌身份传承的问题，叶家是魏国摸金校尉叶冼的嫡系传人，而张家则是拜师民国盗墓奇人陈天顶，和白耳精兵陈到没有丝毫关系。要想知道三国统一后，陈到、叶冼先后失踪都干了什么，就得从叶九这个嫡系血脉查起。\n其次，虽然张萌、胖子、叶九都是从精绝古城中重获新生的人，但在这之前，叶九在十五岁前已经重生过，或者这么说，也许连叶九都不清楚自己身上藏着什么秘密。\n这根本就不是寒心的问题，而是从现在已知的线索上来看，如果想知道罗布泊下面究竟埋藏了什么，就得追寻叶九的踪迹。\n因为守护者的身份，大家都能感觉得到叶九身上赋予的使命感。\n就算他自己也不清楚该何去何从，但身为守护者的他依然能够感觉到那里的召唤。就像那些戴上蚩尤面具后，拼了命都要逃回精绝古城的死囚犯一样。\n尤其是在赵三一路上都保持沉默的情况下，张萌清楚的知道，欧阳跟lady娜的提议可能是眼下唯一的办法。\n当然关于究竟是谁调整了设备参数，让大家发现了那片戈壁滩，而且破坏了博古特公司的计划，张萌更倾向于这个人是假叶九，或者是自己的父亲。\n因为从昆仑山起，张萌就能感觉到自己在被牵着鼻子走。",
            "summary": "在西南方80公里外，Lady娜和欧阳离开。张萌与胖子讨论关于叶九的身世和神秘之处。他们发现要了解三国统一后陈到、叶冼失踪的原因，需要从叶九的血脉追查。同时，叶九曾在15岁前重生过，可能连他自己都不知道身上的秘密。为了寻找罗布泊地下隐藏的秘密，他们决定跟随叶九的踪迹。作为守护者，叶九能感受到那里的召唤。欧阳和Lady娜的提议可能是目前唯一的办法。张萌怀疑调整设备参数的人是假叶九或他的父亲，因为他们感觉一直在被牵着鼻子走。"
        },
        {
            "id": 1,
            "content": "虽然从没有人公开怀疑过张绍业，但不说却不等于大家都不清楚。\n谜团的核心问题虽然查到后面是长生，但每一次的起因却全都是因为张绍业而起。加上上次的海底大墓，大家亲眼见到了并没有死去的张绍业，这个答案就更呼之欲出了。\n从头至尾，都由张绍业在引导着张萌在查这件事！\n但究竟是什么原因导致张绍业没有亲自带路，这个就需要大家进一步调查了。\n不过简单的说，虽然现在的罗布泊已经被彻底封锁，但并不像表面上所表现出来的那样，这里其实藏匿了很多人，而且都是目的不明的人。张家、专家组、博古特公司、欧阳、军哥、叶九、张绍业、阎王东、三个向导……没一个人的目的看起来是单纯的。\n反而像张萌和胖子这些人，因为树大招风的原因，可能早已经被这些藏在暗处的黑手查的清清楚楚。而且可能所有人都在盯着他们，希望他们能够成为杀入罗布泊的炮灰。\n这条路很危险，每天晚上张萌睡前都会回想这些事。\n这是张萌以前没有过的习惯，可也正是因为这种习惯让张萌迅速成长，也让张萌能够更加清晰的看透身边的每一个人！\n张萌虽然天生过目不忘，但在张家小少爷的身份下，也塑造了他心地善良，单纯，容易相信人的毛病。即便是这几年来不断穿梭在各种凶险异常的大墓，也因为他的身边一直有着替他遮风挡雨的伙伴，从张家四兄弟到六扇门，然后是叶九、胖子、赖子这些可以替他出生入死的兄弟，让张萌还可以像十八岁一样天真无邪。\n可是随着谜底越来越近，真相也即将浮出水面。",
            "summary": "张绍业一直被怀疑，但他的真实身份和目的仍然成谜。张萌在调查过程中逐渐成长，开始看清身边的人。罗布泊隐藏着许多目的不明的人，张萌和胖子等人可能被当作炮灰。随着真相临近，张萌的生活将发生巨大变化。"
        },
        {
            "id": 2,
            "content": "陈瘸子、病鬼死了，无所不知的赖子死了，大伯父张绍鸿、二伯父张绍图、三伯父张绍霸也全都死了，现在连军哥、叶九、父亲张绍业也都不在自己的身边，而唯一知道当年真相的赵三却又闭口不言。在无法相信欧阳和lady娜的情况下，张萌只能靠自己跟胖子。\n偏偏胖子这个人跟自己一样，总是不愿意面对残酷的真相，永远用装糊涂来逃避现实。\n张萌清楚，只有自己快速成长，才能帮助大家在面对危险时全身而退。\n看着激发出潜能的叶九、胖子，张萌十?羡慕，他知道，每一个接触过长生的人，最后都有可能激发潜能。但眼下，张萌有些迫不及待了。\n偏偏张萌又不知道该如何激发自己的潜能。\n从已知的情况来看，叶九跟胖子都是历经生死才彻底激发出了身体的潜能，当然他们的潜能也都是他们自身所擅长的东西。叶九的速度、胖子的力量，而自己……",
            "summary": "张萌面临着一系列亲人的离世和真相的谜团。他渴望自己能够成长并激发潜能，以应对不断出现的危险。然而，胖子和他一样逃避现实，不知道如何激发自己的潜能。张萌羡慕叶九和胖子的能力，但他不知道自己如何激发自身的潜力。从已知的情况看，他们的潜能都是通过经历生死和擅长的事物激发出来的。"
        },
        {
            "id": 3,
            "content": "也许就是这过目不忘的本领吧！\n张萌想不出自己还有什么特长了。\n可是张萌还从没听说过，过目不忘还能升级。\n不过，张萌的心底还是隐约感觉到了自己快要激发的临界点。只是不得其法而已，所以张萌这段时间总是会留心一些人和事，不过有关自己的异常他始终没有太多的发现。\n除了，从海底大墓回来后做的奇怪的梦。\n然后就是二伯张绍图、三伯张绍霸的离奇遇害。\n加上赵三的含糊其辞，都在冥冥之中预示着什么。\n张萌甚至都在开始怀疑，十多年前张家在罗布泊损失惨重的原因，会不会跟自己丢失的儿时记忆有关。\n第一次有这种想法的时候，张萌觉得自己想的太过荒唐，那时候自己才不过九岁，对当时张家在罗布泊折戟沉沙，根本产生不了任何影响。",
            "summary": "张萌发现自己拥有过目不忘的本领，并开始寻找可能与之相关的线索。这些线索包括他从海底大墓回来的奇怪梦境，二伯张绍图和三伯张绍霸的离奇遇害，以及赵三的含糊其辞。张萌开始怀疑，十多年前张家在罗布泊的损失是否与自己丢失的儿时记忆有关。"
        },
        {
            "id": 4,
            "content": "但事实上，从赵三这一路上的反应来看，张萌越发的开始怀疑自己。\n因为赵三在这世上是光棍一条，没有亲戚儿子，甚至连跟他当年一起闯天下的六扇门兄弟也死的差不多了，这个世上唯一能够让赵三珍重的，恐怕也就只有跟他情同父子的张萌了。\n张萌能够感觉到三叔的闭口不言，其实是在变相的保护自己，所以张萌也从没有像胖子一样对当年发生在罗布泊的事刨根问底。\n可是不问，并不等于张萌不想知道，张萌隐约觉得，要想知道当年究竟发生了什么，就一定要恢复小时候的记忆，只有那样，真相才会浮出水面！",
            "summary": "赵三在路上的反应让张萌开始怀疑自己在他心中的地位。赵三在这个世界上没有亲人，唯一的珍视就是张萌。张萌感受到赵三在保护她，所以她没有像胖子一样追问罗布泊的事。但张萌仍渴望恢复小时候的记忆，以揭开真相。"
        }
    ]
}