{
    "chapter_title": "第一千二百二十二章  碎尸,死亡凶兵",
    "chapter_summary": "在佛塔的地狱道，张萌和胖子遇到了博古特公司的雇佣兵，并在与他们的冲突中发现了叶九的可能位置。然而，这些雇佣兵表现出诡异的能力，使得张萌和胖子不得不迅速逃离现场并继续探索佛塔。在佛像肚子里，他们遇到了一个神秘人，使局势变得更加复杂。现在，张萌和胖子必须在佛像肚子里找到出路，同时面对具有非人类力量的雇佣兵和神秘生物。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌和胖子匆匆忙忙的从阶梯往下赶，脚步蹬蹬蹬的，甚至都来不及去观察两边阴气森森的雕像了，一下子就冲到了佛塔的最底层。\n也就是六道轮回的最后一道：地狱道！\n在地狱道前，螺旋阶梯已经到头了，两边的岩壁上，同样雕刻着两尊菩萨像。\n这两尊菩萨像从体积上来说，显然比之前的观音等等要大，从外观上来，两尊佛像分别占据了一方墙壁。整个倒立的佛塔，塔尖就是由这两尊菩萨像组成的。\n不过既然这两尊菩萨像非常庞大，也没有吸引张萌跟胖子的注意。\n因为就在两人冲下阶梯的时候，他们亲眼见到了刚才发出惨叫声的那个人。",
            "summary": "张萌和胖子匆忙跑下佛塔的阶梯，来到了一层——地狱道。在这里，他们被两尊庞大的菩萨像吸引，而并非雕像本身。他们看到了刚才发出惨叫声的那个人，这让他们更加关注这个人而不是周围的雕像。"
        },
        {
            "id": 1,
            "content": "那是一个黄头发，身穿沙漠迷彩服，套着黑色防弹马甲的外国人。\n这显然应该是博古特公司的雇佣兵，自从在戈壁滩逃脱后，他们再一次和众人不期而遇，出现在了这座诡异的地下佛塔之中。\n看到雇佣兵，张萌和胖子就更加肯定叶九在塔里了。\n两人二话没说，拔出随身携带的武器，朝着那刚刚发出惨叫，不知是死是活的雇佣兵就摸过去。既然大家已经翻脸，就没有必要再客气了。\n可是令两人完全没想到的是，还没等两个人靠近，那雇佣兵的尸体竟出人意料的动了一下。",
            "summary": "张萌和胖子与博古特公司的雇佣兵不期而遇。他们确认叶九可能在塔内，于是拔出武器准备对付雇佣兵。然而，在他们靠近之前，雇佣兵的尸体出乎意料地动了一下，让他们感到惊讶。"
        },
        {
            "id": 2,
            "content": "眼见对方有动作，胖子也没客气，上去就是一脚：“尼玛！踹不死你。”\n可是令胖子惊讶的是，他这一脚竟然没有踹到雇佣兵：“哎呀！还敢躲，小样，胖爷我弄死不死你们。”急得胖子连连出脚。\n张萌没跟胖子一起出手，他一直在旁边防范着其它突然袭击。既然是博古特公司的雇佣兵，那他们就不是一个人，刚冲过来的张萌一想到这点，就怕这是对方的诡计，便一直没有出手，而是警惕的观察着周围的动静。不过，张萌并没有听到任何动静。但当张萌目光扫到那躲避胖子攻击的雇佣兵身上时，神情不由得一阵骇然，当即便拽住胖子往回跑。\n“张缺德，你疯了，不削他，你拽我干嘛？”\n死命将胖子拽上螺旋阶梯，张萌也没解释，用手一指说道：“你才疯了，你没看到刚才他是怎么躲避你那几脚的？”\n“嗯？”胖子抓抓头，旋即脑袋就像是被闪电击中一样，顿时浮现出了几个画面。身体不由自主的颤栗了起来：“卧槽，碰到鬼了？”\n不过刚才那一幕，确实难以解释。",
            "summary": "胖子与一名雇佣兵发生冲突，胖子试图踢倒雇佣兵，但未能成功。张萌在旁保持警惕，避免其他雇佣兵的突袭。当张萌发现雇佣兵能够轻松躲避胖子的攻击时，他决定带着胖子离开现场。胖子在张萌的提醒下意识到这可能是一种诡计，两人迅速逃离并登上螺旋阶梯。"
        },
        {
            "id": 3,
            "content": "躺在地上的雇佣兵，使用的根本就不是正常人的躲闪方式，而是整个身子平移着在躲避着胖子的攻击，虽然是整个人在平移，但显然要比胖子的动作灵活许多。这完全不是人类能做出的动作。\n就在两人不明所以的时候，那刚刚躺在地上的雇佣兵还不死心，竟然爬上了螺旋阶梯，朝张萌跟胖子站着的地方就追了过来。\n“什么情况，这玩意还爬过来了。”胖子本来没注意到这东西古怪的时候，还有点胆量，现在一见对方竟然跟恐怖片里的女鬼一样爬过来，当即噘着屁股就往上跑。\n张萌没敢大意，也跟着胖子往上跑。\n照理说，两人虽然是从下往上跑的，可速度却不慢，但出人意料的是，那用四肢爬行的雇佣兵速度竟然比张萌和胖子还快，转眼间就追上了两人。没等张萌跟胖子反击，就被对方死死的抓住了脚腕。\n“这货到底是死了还是活的，竟然能抓住胖爷我的脚。”胖子欲哭无泪，也不客气，朝地上的雇佣兵回手就是一工兵铲。胖子这一铲几乎下了死手，差不多有几百斤的力量，而且是朝着对方的脑袋上劈下来的！\n那雇佣兵跟刚才一样，平躺着躲闪，避过胖子的攻击。\n见对方这么灵活，张萌也加入了战斗，伞兵刀朝着对方的肩膀就插了过去。\n那雇佣兵似乎也没有料到张萌跟胖子会同时出手，连连后退，在几次挣扎之后，那雇佣兵的身体便？张萌跟胖子各插了一刀。\n“嘿嘿！就算你是个厉鬼，胖爷我也不信你死不了。”说着，胖子还朝背后的背包摸了几下，掏出一个风干的黑驴蹄子，便朝对方的嘴里塞进去。\n“你还带这玩意过来了？”张萌很久没看到胖子用黑驴蹄子了，现在看到本能的惊讶了一下。不过短暂的惊讶过后，张萌就笑不出来了。",
            "summary": "一名雇佣兵以非正常的平移方式躲避胖子的攻击。当两人感到困惑时，这名雇佣兵爬上螺旋阶梯并追赶他们。张萌和胖子跟着他向上跑，但雇佣兵的速度更快，很快追上了他们并将其抓住。胖子试图用工兵铲和黑驴蹄子制服雇佣兵，但都没有成功。张萌和胖子各自在雇佣兵身上刺了一刀。"
        },
        {
            "id": 4,
            "content": "伞兵刀刺在雇佣兵身上的两处伤口，就像是蜡烛融化了一般，飞快扩散。\n“当啷！当啷！”\n两把伞兵刀就像是什么没插到一般，砸在了一旁的栏杆上。眼前这诡异的一幕，不由得让张萌跟胖子同时傻了眼。\n“他真的是鬼？身体还能自动溶解。”\n张萌似乎也不敢相信眼前这一幕，两个人伞兵刀插到的地方竟然会凭空消失。张萌当即二话不说，拿过一旁的工兵铲，朝着那雇佣兵的脑袋就拍了过去。那似乎应经死透了的雇佣兵却再次动了起来，张萌这一铲子没拍到对方的脑袋，却打到了对方的大腿。可是刚刚令人惊讶的一幕又再一次出现了，那被打中的地方竟然瞬间溶解，化为一片虚无。\n没等傻了眼的张萌跟胖子做出接下来的反应，刚刚雇佣兵身上溶解的地方又快速的愈合起来，然后朝着两人就猛攻了过来。",
            "summary": "雇佣兵被伞兵刀刺中后，伤口像蜡烛融化般扩散，且能快速愈合。张萌和胖子目睹这一诡异现象，难以置信。他们试图用工兵铲攻击雇佣兵，但对方仍能溶解伤口并发起攻击。"
        },
        {
            "id": 5,
            "content": "“快逃！”\n张萌和胖子还想继续防御，一个声音突然从佛塔身处传来。\n紧接着，一道冷酷的身影从两尊巨大的菩萨像后腾空跃出，一句话不说，就一手抓住张萌的肩膀，另一只手抓住胖子的肩膀，奋力将两个人扔进了不知何时已经打开的佛像肚子里。\n佛像肚子的正中间，有一道门，此刻已经打开。\n似乎对这个突然出现的人非常愤怒，那雇佣兵竟然将身体散开来，像一群蚂蝗一样爬上了螺旋阶梯。\n被扔进菩萨像肚子里的张萌跟胖子这才看清楚，那死掉的雇佣兵根本不是什么鬼，而是被什么生物在死掉的一瞬间切割成了无数尸块，又像拼图一样重组了起来！",
            "summary": "张萌和胖子正准备对抗雇佣兵时，一个神秘人突然出现并将他们扔进佛像肚子里。雇佣兵被一种神秘生物切割成碎片并重组，显示出非人类的力量。神秘人的出现让局势变得更加复杂，而张萌和胖子必须在佛像肚子里找到出路。"
        }
    ]
}