{
    "chapter_title": "第一千二百二十六章  雇佣兵之王",
    "chapter_summary": "叶九、张萌和胖子在大佛腹中遭遇博古特公司的雇佣兵。经过激战，叶九成功击退雇佣兵并救出被捕的张萌和胖子。双方提出合作，但三人持怀疑态度。张萌和胖子被神秘组织抓住并要求合作，目的是寻找古老的未知文明。在谈判后，两人同意合作，但在到达目的地前并不了解对方计划。同时，他们发现叶九被抓住，但幸运的是，叶九并未受到伤害。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“不好！是博古特公司的人。”\n叶九的话音刚落，对面的子弹就又打了过来。\n三人所在的空间虽然还算宽敞，周围又都是天然的石壁，不太容易出现流弹，但这空荡荡的大佛肚子里却没有遮挡子弹的地方，三个人如果这么耗着，只能坐以待毙。\n“嗖！”\n几乎是在头两枪响完后的三秒钟，叶九手中的快雪刀就像是飞出的暗器一样，直接刺向了暗处。而躲在里面的雇佣兵显然没料到，在如此突然袭击的情况下，叶九的反击还会这么精准和迅猛。\n当即一个措手不及，惨叫一声，摔在地上。\n随着他的栽倒，叶九几乎像是一道白色的闪电，闪现在黑暗之中。\n张萌和胖子也乘机爬出了大佛的肚子。\n“我槽，什么情况？”\n“废话，肯定是被那群外国佬发现了。”张萌说道。\n“我说的不是这个。”胖子忙解释起来：“我问的是，对方怎么会从通道里突袭我们？而不是从大佛外的螺旋阶梯。”\n“对呀，九哥儿不是说，我们背后那个通道，不是墓道吗？”张萌也纳闷。\n“难道说这通道原本就是就是被人从外面打通的。”胖子恍然大悟。\n“啪啪！啪啪！”\n张萌和胖子还没说完，就听到最里面传来了鼓掌的声音：“精彩，精彩。”\n见这群刚刚还冲自己开枪的家伙竟然不去对付叶九，反而跟自己开起了玩笑，张萌心中一沉，没等回应，就听胖子在旁破口大骂道：“槽！装什么大尾巴狼。”\n“你们猜的没错，这确实是一条从外面打进来的通道。而且这条通道还是几百年前就打通好的。”\n“以前的通道？”胖子一怔，就见张萌冲自己使眼色，当即回骂道：“别跟胖爷我扯犊子，说，你们他娘的到底想干什么？”\n“干什么？”里面的人冷笑几声：“合作。”\n“合作，有你们这么合作的吗？上来就开枪，你当胖爷我们是傻子啊。”胖子不屑的说道。\n“别废话，九哥儿呢？”张萌急忙问道。\n“他在我们手上。”\n“扯犊子，你们能抓到叶九？”胖子大笑道。\n他对叶九还是很有信心的，如果说是以前，有山下竹治那个唐刀高手在，或许叶九不是对手。但现在的叶九已经潜能觉醒，就算博古特公司有枪，而且都是一群身经百战的特种兵之王，也伤不了叶九的汗毛。",
            "summary": "叶九、张萌和胖子在大佛腹中遭遇博古特公司的雇佣兵，双方展开激战。原来，他们所在的通道是从外面打通的，雇佣兵通过这条通道突袭三人。经过一番激斗，叶九成功击退雇佣兵，救出被俘的张萌和胖子。对方提出合作，但三人对其持怀疑态度。"
        },
        {
            "id": 1,
            "content": "“我没心情跟你们开玩笑。”\n见对方声音非常淡定，又没听到叶九的声音，张萌心中不由得担心起叶九的安危，跟胖子对视了一眼后，便跟胖子说道：“等等，让九哥跟我们说话。”\n“恐怕，他现在说不了话。”\n“我槽你们这群金毛狗，把小娘娘怎么着了！”胖子急道。\n“胡先生，我劝你最好别激动。”里面的声音平静的说道：“对付强者，我们自然有我们的手段，否则，我们又怎么能控制住他的潜能觉醒。”\n“他们也知道潜……”对方的话，让张萌大吃一惊，不由得回头看了看胖子。这种事情，应该只有他们自己人知道，怎么博古特公司也知道潜能的存在。\n“既然你们已经抓到了九哥，那你们有什么要求？”张萌强装镇定的说道。\n“跟我刚才说的一样，合作。”\n“合作？”张萌眉头紧锁，不解的问道：“从你们的行踪来看，说明你们手头掌握着大量我们不知道的资料，现在你们连九哥儿都可以抓住了，也说明了你们手中拥有强大的实力，不知道我们还有什么可以跟你们合作的东西？”\n“张缺德说的没错，合作无非就是利益交换，凭你们这些精明的王八蛋，怎么可能跟我们做赔本买卖。”胖子一针见血的说道。\n“二位朋友果然是聪明人，我就喜欢和聪明人对话。”里面的人很精通汉语，继续说道：“面对古老而又未知的文明，我们就算准备的再充足，也有缺陷存在。”\n“既然早知道还闹失踪，玩躲猫猫呢。”胖子不满的说道。\n“躲猫猫是什么意思？”对方显然没有听明白胖子的用词。\n张萌在旁补充道：“呵呵，你们离开专家组不就是不想跟我们分享你们手中的资料吗？我们怎么可以确认，在你们利用完我们后，不会……”话外之音，不言而喻。\n里面人却没有丝毫尴尬，不屑的笑道：“如果我是你们，我就会选择合作，毕竟只要能多有一点时间，逃生的几率就会大一些的。”\n“给你们三分钟时间，不要试图考验我的耐心。”\n直到里面人说完最后一句话，张萌跟胖子对视了一眼，然后由张萌说道：“好，我们同意。”\n“最好不过。”\n话音一落，守在佛像里外的两拨雇佣兵，纷纷荷枪实弹的走了进来。\n张萌看到被一个戴着蓝色贝雷帽的黑人雇佣兵扛在肩膀上的叶九，一把接了过来，呼唤了两声，没见叶九有任何反应，便开口问道：“你们把九哥儿怎么了？”\n“放心，只是一种专门对付像他这种潜能觉醒者的新型迷药而已。”说完，为首的那个外国雇佣兵就示意随行的人过来给叶九喂解药，然后还说道：“别试图反抗，我们总有对付你们的手段。”\n张萌问道：“你不是斯但丁？你们想要我们做什么？”\n“我没责任告诉你我是谁，至于你们要做什么，到了地方就知道了。”\n那个雇佣兵笑道。\n听到对方的意图，张萌本以为对方会让自己跟胖子去应付那神秘的父爱无，却没想到对方却另有打算，这不由得让张萌心中充满了疑惑。\n不过看对面的外国佬耳朵上似乎带着通讯对话设备，便知道他们的大股东斯但丁并没有出现在这里。\n似乎看透了张萌心中所想，那个雇佣兵冷哼一声，说道：“也许你们也已经知道了，想要开启最后的长生秘密，必须要南叶北张的传人！”",
            "summary": "张萌和胖子被神秘组织抓住，对方要求与他们合作。原来这个组织是为了寻找古老的未知文明，而张萌和胖子作为南叶北张的传人，是他们需要的合作对象。经过一番谈判，张萌和胖子同意合作。然而，他们并不知道对方的具体计划，只能等到目的地才能了解。同时，他们还发现了叶九被对方抓住，但幸运的是，叶九只是被使用了针对潜能觉醒者的新型迷药。"
        }
    ]
}