{
    "chapter_title": "第一千二百二十九章  潘多拉魔盒",
    "chapter_summary": "张萌、叶九和胖子被一群雇佣兵包围。雇佣兵首领蓝色贝雷帽对他们的行动了如指掌，令他们感到惊讶。与此同时，欧阳和Lady娜在佛塔中失踪，让张萌和叶九心生疑虑。在寻找线索的过程中，叶九发现恐怖生物正在靠近佛塔，他们决定趁机逃离。在紧张的氛围中，叶九的鲜血触发了隐藏机关，众人趁机逃离佛塔。在这个过程中，蓝色贝雷帽试图利用古羊皮纸解开佛像的秘密，但还是失败了。张萌、叶九和胖子成功逃脱，而蓝色贝雷帽和他的雇佣兵则被困在佛塔中。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“\u0019奶的！你们还真是煞费苦心，连两千年前的事情，都摸得一清二楚。”胖子骂道。\n就在胖子刚刚说完话的时候，一个迷彩服雇佣兵急匆匆的赶到蓝色贝雷帽的旁边，表情紧张的伏在蓝色贝雷帽的身前小声说了些什么。听完那个雇佣兵的话，蓝色贝雷帽顿时颤抖了一下。当即脸色一变，吼道：“看来已经没有多余的时间再让你们废话了。”\n“你当胖爷我们愿意啊。”\n“咔嚓、咔嚓！”\n就在胖子喋喋不休的时候，周围的所有雇佣兵全部举起了手中的武器，将枪口整齐的对准了张萌，叶九，胖子的脑袋。\n“不要试图挑战一个佣兵王的耐心。否则，你们会死的很难看。”蓝色贝雷帽说道。\n“呸！”胖子本想还嘴，却发现这帮家伙真不是开玩笑，只好将话咽回了肚子里。\n“上去，我让你们上去！”蓝色贝雷帽咆哮道。\n见对方突然变得暴躁起来，张萌连忙跟叶九对视了一眼。很显然，面前的蓝色贝雷帽是受到了刚才那名雇佣兵几句话的刺激，那名雇佣兵应该是蓝色贝雷帽事先安排在外面的哨兵，可能是佛塔里出了什么事。\n走过去的时候，张萌偷偷冲叶九打了个手势。问叶九有没有听到上面的打斗声？叶九偷偷冲张萌吐出了几个唇语。",
            "summary": "张萌、叶九和胖子被一群雇佣兵包围。胖子抱怨他们竟然对两千年前的事情了解得如此清楚。这时，一名迷彩服雇佣兵匆忙赶来告诉蓝色贝雷帽外面的情况。蓝色贝雷帽听后变得愤怒，威胁他们要遵守他的命令。张萌和叶九交换了一个眼神，猜测可能是佛塔里发生了事情。他们走上前去，张萌悄悄询问叶九是否听到了上面的打斗声，叶九回应说没有。"
        },
        {
            "id": 1,
            "content": "上面有人！\n看到这，张萌立刻就想起了之前甩开自己跟胖子的欧阳，从走进佛塔跟这些雇佣兵发生冲突起，就一直没有看到欧阳、lady娜的踪迹，这实在是太可疑了！现在叶九回应自己说上面有人，张萌就更确信欧阳跟lady娜肯定发现了蓝色贝雷帽的意图。\n张萌当即又冲叶九回了一个手势，示意上面出现的人很有可能是自己人，让叶九一会儿做好逃出去的准备。\n叶九似乎也想到了专家组成员，但他显然并不太相信那些专家组的战斗力，不过见张萌目光笃定，便点了点头。\n虽然两人的暗号交流都是在查找大佛像前发生的，但显然蓝色贝雷帽的耐心越来越少：“麻烦你们快点！别想耍什么花样。”\n“我说有你们这么催的吗？就算这破佛像是张叶两家先人联手弄得，但这都隔了祖宗十八代了，你总得给他们一个熟悉的时间不是？”胖子一边苦口婆心的劝，一边偷偷冲着张萌摇摇头，示意两人千万别急，越早打开这尊大佛像，三个人就越早没命。",
            "summary": "张萌和叶九在佛塔中发现欧阳和Lady娜失踪，怀疑他们可能发现了蓝色贝雷帽的意图。当他们听到上面有人时，张萌认为这可能是自己人，并示意叶九做好准备。尽管胖子劝说他们不要急于打开大佛像，但张萌和叶九仍然决定继续前进。"
        },
        {
            "id": 2,
            "content": "“老实点，胖子！”似乎早就看透了胖子的把戏，蓝色贝雷帽用枪托狠狠敲了胖子一下，差点没将胖子后槽牙给打掉。\n“你……”\n见胖子捂着嘴掉眼泪，张萌跟叶九似乎就像是没看到胖子的小动作一般，一边十分用心的寻找面前佛像的机关，一边相互沟通着最后怎么逃出蓝色贝雷帽的魔掌。\n以现在的情况来看，蓝色贝雷帽的手里掌握着一种可以克制潜能觉醒的迷药，有了这种迷药，叶九的威力自然就大大降低了。单凭张萌、胖子恐怕不是对方的对手，更何况，现在还不知道这种可以克敌的迷药对普通人有没有作用。\n就在两人没有什么好头绪的时候，张萌注意到从来都面无表情的叶九，此刻面部竟很明显的动了一下。\n张萌当即发出疑问。\n叶九偷偷给张萌说了几句唇语。\n看到叶九的唇语，张萌明显一紧张，旋即释然。叶九的意思是说，上面的雇佣兵似乎已经被全部解决了，而且那些寄生在佛塔里的恐怖生物似乎正如潮水般朝佛塔底层涌来。待会两个人争取抢到佛像里的东西，乘乱逃走。\n张萌点点头，表示就按照叶九说的办。\n说话的功夫，蓝色贝雷帽已经先后派出两个雇佣兵上去查看情况，但都没有回来，再派出的第三个人还没回来后，蓝色贝雷帽就知道大事不妙。耳朵上的通讯设备也受到了干扰，无法跟外界的斯但丁取得联系。蓝色贝雷帽当？冲身边人挥手，示意一部分退回通道守卫，另外一部分去监视张萌、叶九、胖子。\n见蓝色贝雷帽布置的很稳妥，根本钻不了什么空子，张萌跟叶九只好全身心的去勘查面前大佛上的机关。可是这尊佛像不仅体型巨大，就连石佛本身也是浑然天成，根本就找不到任何可疑的迹象。\n时间一点一点的流逝，见两人仍然是毫无进展，蓝色贝雷帽手中的枪托毫无预兆的砸向了张萌的脑袋。叶九见状，身子一转，一下子挡在了张萌面前。嘴巴跟鼻子却结结实实的挨了对方一下子，鲜红的鼻血一下子就落在了佛像上，还没等众人接下来爆发的冲突，就发现那原本只是石头制成的佛像在遇到叶九的鲜血后，竟然像是海绵一样，快速的吸收干净。",
            "summary": "张萌、叶九和胖子试图寻找佛像中的秘密，却被蓝色贝雷帽发现并威胁。蓝色贝雷帽拥有能克制潜能觉醒的迷药，使得叶九的实力大打折扣。在寻找机关的过程中，叶九发现外面的雇佣兵已被解决，恐怖生物正朝佛塔底层涌来。他们计划趁乱抢佛像中的东西逃走。然而，蓝色贝雷帽不断派人监视他们，使他们难以找到佛像中的机关。在紧张的气氛中，叶九的鲜血触发了佛像的隐藏机关，他们决定利用这个机会逃离。"
        },
        {
            "id": 3,
            "content": "众人全都被眼前这尊佛像的古怪给惊呆了。\n而刚才还是焦躁不安的蓝色贝雷帽见到这样的情形，像是突然间看到了什么希望一般，飞快的从身后背包里拿出一块年代久远的羊皮纸，紧张的说道：“没错，没错，古老的誓言终于出现了，出现了！出现了！出现了……哈哈！”\n也几乎是在蓝色贝雷帽疯狂的同时，那座原本没有一丝缝隙的佛像，竟然就像是被打开的潘多拉魔盒一般，从头顶缓缓分割成四个部分，然后慢慢下落，将藏在佛像肚子里的东西全部露了出来。\n那是一个画满各种奇怪线条的石盘。",
            "summary": "在众人惊奇的目光下，一尊古怪的佛像逐渐显现出它的秘密。蓝色贝雷帽在看到这一幕时，仿佛找到了希望，紧张地从背包中拿出一张古老的羊皮纸。紧接着，佛像的顶部缓缓分开，露出一个画满奇怪线条的石盘。"
        }
    ]
}