{
    "chapter_title": "第一千二百三十一章  天敌",
    "chapter_summary": "叶九正准备杀死一只食人蜥蜴时，被Lady娜阻止。接着，蓝色贝雷帽用燃料点燃了一只甲壳虫，引发了连锁反应。为了逃离佛塔，众人决定捕捉食人蜥蜴作为路标。欧阳、Lady娜带领张萌、叶九、胖子四人在沙漠中寻找线索。在一次危机中，欧阳发现食人蜥蜴是甲壳虫的天敌，于是他们开始捕捉食人蜥蜴来对抗甲壳虫。在欧阳的建议下，他们计划引爆古墓，以防止甲壳虫破坏沙漠生态平衡。众人成功逃离古墓，欧阳引爆了雷管，堵死了通道。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“刀下留情！”\n当叶九的刀？将斩杀食人蜥蜴的时候，佛塔的阶梯上突然传来阻止的声音，墙角的张萌抬头一看，发现来人竟然是lady娜。\n他还没来得及去问lady娜到底是怎么回事的时候，就看到那个蓝色贝雷帽从背包中取出一铁罐燃料，随手就把燃料点着，扔向离自己最近的甲壳虫。\n张萌本以为这些长得像爬墙虎叶子一样的甲壳虫，在遇到火焰的时候不被烧死，也会被吓的四散而逃。\n毕竟，在张萌的认知里，自然界的昆虫就没有不怕火。\n可接下来发生的事情却完全出乎了张萌的意料，那被火焰点燃的甲壳虫竟然没有烧成灰烬，反倒是乘机全都涌向了蓝色贝雷帽的脚下。\n蓝色贝雷帽也被吓了一跳，本能的向后退了一步，然后咬牙切齿的拔出自己的军刀，直接刺入了鞋子，生生将那几只已经钻进皮靴里的甲壳虫给挑了出来。眼见挑出了虫子，蓝色贝雷帽都来不及包扎，就一瘸一拐的顺着墙壁，往通道口跑去。\n目瞪口呆的张萌，连忙喊道：“胖子小心，他去你那了。”\n“胖爷我他娘的知道，你们快过来。”胖子虽然已经在阻挡蓝色贝雷帽了，但那些树叶一样的甲壳虫才是他最畏惧的。毕竟不是每个人都跟蓝色贝雷帽那么狠，咬哪儿插哪儿，其他人被咬到，绝无生还的可能性。\n“走！”\n就在叶九提起张萌的时候，从上面下来的欧阳和lady娜也跳到了佛像之上。\n“怎么走？这些……”\n张萌还没说完，就看到欧阳抓起了刚才袭击自己的那只食人蜥蜴。\n“你想干嘛？”",
            "summary": "叶九正要斩杀一只食人蜥蜴，却被lady娜阻止。随后，蓝色贝雷帽出现并用燃料点燃了一只甲壳虫，引发了一系列事件。众人决定逃离佛塔，欧阳抓住一只食人蜥蜴作为路标。"
        },
        {
            "id": 1,
            "content": "“没时间解释。”欧阳干脆利落的抓住那只食人蜥蜴，然后冲身旁的lady娜喊道：“快，带他们出去。”\n“是。”lady娜二话不说，带着叶九和张萌就走。\n“周围都是虫子，你往哪儿走？”张萌急道。\n“没事。有这些食人蜥蜴在，我们就能逃出去。”lady娜微微一笑。\n见形势紧迫，lady娜却很淡定从容，张萌也莫名的生出了几分信任。心中暗道，死就死吧！然后把心一横，跟着lady娜就跳下了佛像，形影不离的跟在她身后。\n那些原本四处觅食的甲壳虫，顿时调转方向，一团绿色的海洋席卷而来。\n“完了！”\n还没等张萌闭上眼睛等死，就看到欧阳竟然像搏龙战神一般，抓着那只蜥蜴的尾巴，将那只食人蜥蜴一下子就扔到了三人的身前。\n随着那食人蜥蜴张开血盆大口，张萌分明瞧见，离得最近的那些甲壳虫，竟然一下子就被食人蜥蜴伸出的长舌头给卷入了口中。\n“嘶……”\n张萌深吸一口气，本以为接下来这只食人蜥蜴会被那群吃进肚子里的甲壳虫大卸八块，可是没有想到，那食人蜥蜴非但没有任何异常，反而像是尝到了人间美味一般，竟然忘记了身后的众人，贪婪的伸出血红色的舌头捕食着周围的甲壳虫。\n“妈的！原来这些食人蜥蜴就是它们的克星。”胖子盗过很多墓，知道一些墓主人为了防范盗墓贼，不止会设下各种机关陷阱，还会饲养一些动植物为他们守护亡魂。因为这些动植物几乎是称霸整个墓室，所以繁衍的速度也会越来越快，墓主人为了控制这些恐怖的守墓生物，防止泛滥，就会事先将它们的天敌留在附近，借机控制这些动植物的数量。正所谓万物相生相克，自然界的规则在每个地方都适用。\n这近乎于翻盘的结局，让胖子十分肯定食人蜥蜴就是这些甲壳虫的天敌。当即便冲张萌等人大喊：“快，多抓几只蜥蜴来挡着。”\n“哦，哦。”瞧见眼前这一幕，张萌也立刻明白了刚才是怎么回事，当即跟叶九、lady娜、欧阳三人去抓周围的食人蜥蜴来对付那些恐怖虫子。\n似乎是听到了胖子的提醒\u0002正往外逃的蓝色贝雷帽凶狠的抓住一只食人蜥蜴，然后一路冲到了通道口。趁胖子分神的功夫，一拳砸开胖子，然后头也不回的就进去了。\n随着蓝色贝雷帽的逃脱，张萌、叶九、欧阳、lady娜四人也在食人蜥蜴的开路下，冲到了通道里。\n“该死，让他逃了。”\n看叶九要去追蓝色贝雷帽，欧阳一把抓住叶九的胳膊，说道：“不用追了，我们是抓不到他的。”说完，欧阳竟然解下了一个黑色的背包，然后掏出打火机。\n“喂，你要干什么？”见欧阳黑色背包上的危险品标志，张萌心中一急，连声喊道。\n“炸掉这里。”欧阳面无表情的说道。\n“不行，那石盘上还有秘密。”张萌急道。\n“没时间了，周围的甲壳虫还在繁衍，如果不将这里彻底埋葬，那些甲壳虫就会冲出佛塔，到那时候别说罗布泊了，就连整个塔克拉玛干沙漠生态平衡都会被打破！”\n“欧阳说的没错，我们快撤。”\n不给张萌等人反对的时间，lady娜一把将他们推出去，然后跟着向上爬去。\n都到了这一步，张萌等人也不好说什么了，只能无奈的朝外面爬去。\n只有欧阳仔仔细细的盯着石盘看了一分钟，似乎将石盘上所有的红色线条都记住了，才将背包里的雷管取出来，一根根插进了通道的缝隙里。\n欧阳背包里的都是微型雷管，它的威力还无法让整个佛塔坍塌，倒是能够将白袍先知当年挖出的通道堵死。\n随着轰隆一声巨响，一大蓬沙子被炸上半天，逃出通道的众人赶紧趴下身子，捂住了耳朵。",
            "summary": "欧阳和lady娜带领张萌、叶九、胖子四人寻找线索。在一次危机中，欧阳发现食人蜥蜴是甲壳虫的天敌，于是他们开始捕捉食人蜥蜴来对抗甲壳虫。在欧阳的提议下，他们准备引爆古墓，以阻止甲壳虫冲出佛塔，破坏沙漠生态平衡。众人成功逃离古墓，而欧阳则引爆了雷管，堵死了通道。"
        }
    ]
}