{
    "chapter_title": "第一千二百三十四章  绝密会议",
    "chapter_summary": "张萌从Lady娜那里得到关于楼兰古国和罗布泊的历史资料，试图寻找罗布泊的真正入口。Lady娜提醒他要分辨资料的真实性，并建议查阅外国探险家的笔记。张萌计划在晚上向专家组揭晓他的发现，并开始研究资料。经过一天的努力，张萌发现了一个重要秘密，为了保密，他决定只告诉欧阳和Lady娜，并要求他们暂时不要告诉其他专家组成员。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“啪”的一声，lady娜将一大堆手抄？笔记扔到了张萌的面前：“这是你要的资料。”\n“我要的所有资料都在这了？”张萌连看都没去看lady娜，而是拿过其中一个老旧发黄的旧笔记本，翻开几页。\n“没错。”lady娜点点头，然后表情疑惑的望着张萌。也不知道张萌到底是发了什么疯，竟然凌晨三点钟就钻进帐篷把自己叫起来，然后提了一大堆奇怪的要求，弄得自己连个美容觉都没睡，就按照张萌的要求忙活了一整个早晨。\n看着眼前张萌既紧张而又兴奋的表情，lady娜隐约觉得张萌一定是找到了什么很重要的线索。\n“这些是我这个级别能借阅到的全部资料，包括斯文赫定发现楼兰古国，后来中日联合考察队进入新疆，还有彭加木，包括你们张家当年进入沙漠后的一些记录，全都在这儿了。”lady娜说道。\n“哦，越详细越好。”\n“另外……”\n“你说。”见lady娜欲言又止的样子，张萌总算是放下了手中的资料抬头看着lady娜。\n“算了。”lady娜捋了下头发，掩饰道：“我是说，这里面的资料真假参半，你自己看的话，尽量不要全都相信。”\n“官方资料还有假的？”张萌一怔。\n“你是真傻还是假傻？”lady娜没好气的白了一眼面前有些萌态的张萌，撅着性感的嘴唇说到：“你们跟上面是什么关系你不清楚？如果你要找什么资料的话，尽量翻看一些外国探险家、勘探队、石油工人笔记之类的，这些笔记倒是无法更改的。”\n“哦。”见lady娜竟然好心提醒自己，张萌也会意的笑了笑，然后收起脸上的笑容，点点头说道：“放心，等我看完这些，我们就能找到……”说到这里，张萌用手在空气中比划出了罗布泊三个字。\n见一向被动的张萌这次竟然如此自信，lady娜也明显惊呆了，迫不及待的想要追问。\n没等lady娜开口，张萌就打断道：“对了，除了这些资料，我让你准备的会议室，收拾好了吗？”\n“嗯。”lady娜点头：“正在搭建，估计晚上就能用了。”\n“好。”\n见张萌显然是想在晚上的会议室上揭晓一切答案，一贯强势的lady娜也没勉强，命人在外随时听从张萌的要求后，就离开忙自己的事情去了。\n而独自留下的张萌，则是所有的资料全都摆在桌子前，对照着画有石盘纹路的图纸，还有昨夜做的那个梦开始研究起来。关于昨夜那个梦的真假，还有梦里的神秘人究竟是谁，张萌已经没有时间去理会了。\n他现在唯一能做的，就是死马当活马医，试试看按照梦里的提示，能不能找到罗布泊的真正入口！",
            "summary": "张萌从lady娜那里得到了一份关于楼兰古国和罗布泊的历史资料，他相信这些资料能帮助他找到罗布泊的真正入口。lady娜提醒他要注意资料中真假参半的信息，并建议他查阅外国探险家的笔记。张萌决定在晚上的会议室揭晓答案，并开始研究资料。"
        },
        {
            "id": 1,
            "content": "从白天到夜晚，张萌几乎持续了整整一天，连口饭都没有来得及吃上，就急匆匆的赶到刚刚搭好的会议室，似乎像是约好了一样，叶九、胖子、赵三、lady娜、欧阳一个不差的全都坐在了一排。\n没等张萌开口，一天没见着张萌影子的胖子便急不可耐的说到：“我说你这是抽的什么邪乎疯？把自己关起来一整天了。说吧，到底找到了什么？”\n张萌对胖子神秘的一笑，却没有急于回答，而是对lady娜看了看。\n见张萌看着自己，lady娜苦笑一声说到：“放心，这里全都是照着你的要求，隔离了所有的监听设备，并且加装了电磁干扰。”\n“我去，这么大的工程？”胖子咋舌的四处看了看，惊呼道：“我还以为你跟欧阳闲着没事做，觉得帐篷不好用，弄了这么个破会议室，没想到这地方还能隔绝外界监听？”\n“幸亏欧阳帮忙。”lady娜对欧阳微微一笑。\n见lady娜张口闭口提欧阳，胖子似乎有些吃醋，重重的哼了一声。\n“说吧，究竟有什么发现？”欧阳坐在椅子上，死死的盯着张萌，仿楸这一切也在他的预料之中。\n坐在角落里的叶九虽然将手搭在快雪刀上，但目光却一直停留在张萌的身上，从他的表情上不难看出，他也很关心接下来的话题。\n而赵三还是跟来时的表情一样，一声不吭的抽着烟，还刻意低下头，不让人看到他脸上的表情。\n张萌扫了一眼大家，然后表情开始严肃起来。\n“下面我说的话，希望诸位不要外传！”\n“废话，你还不相信我们几个。”难得见张萌这么严肃，胖子也正经了一点，但还是略带讽刺的把眼睛往欧阳身上一瞥：“不过，其他人就难说了。”\n“还真是。”面对胖子的挑衅，欧阳从容不迫的笑道。\n“最起码，我希望在一定的时间内不要传出去。”张萌在说这番话的时候，表情侧重的扫了扫欧阳跟lady娜，那表情似乎像是再做一种硬性的交换一样。\n“底线是什么？”\nlady娜口吻冰冷的说道。\n“这件事只能你跟欧阳知晓，我不希望专家组的任何成员知道这里面的秘密！”\n张萌的声音加大了几个分贝。\n“好，一言为定。”\nlady娜点点头：“现在你可以说，你到底发现什么了吧？”",
            "summary": "张萌在一天内找到了一个重要的秘密，为了保密，他决定在专家组中只告诉欧阳和Lady娜。这个秘密涉及到一些敏感的信息，因此张萌要求他们两人暂时不要告诉其他专家组成员。"
        }
    ]
}