{
    "chapter_title": "第一千二百三十七章  日月合璧",
    "chapter_summary": "中，我们跟随一支依靠古老工具探险的队伍。他们在寻找目标的过程中，因无法使用高科技设备而在沙丘上停滞了三天。专家组怀疑领路人叶九和欧阳是否迷路，但张萌拒绝使用设备并决定留在原地。汉学大师古老先生对欧阳的历法知识表示敬佩，而欧阳预测今日可能发生日全食。胖子表示怀疑，lady娜则皱眉关注。张萌试图解释这种现象与风水的关系。就在这时，队伍后方突然传来惊呼声。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "因为不能使用高科技设备，大家只能借助古老的罗盘和星象辨别方位，所以队伍每天都是白天休息，晚上赶路。终于在第七天，也就是农历春节前，队伍在一处没有任何异常的沙丘上停止了行进。\n这一停，就是三天。\n专家组们以为领路的叶九、欧阳迷路了，就建议打开设备定位一下，却被张萌直接给否决了，并且下令从现在起，所有人都不许擅自行动，老老实实的待在原地。\n在这荒无人烟的地方连续呆三天，胖子早就被磨得一点耐心都没有了。见lady娜根本不搭理自己，便找到了张萌。\n“我说张缺德，你是不是没有把握啊？”\n张萌没理会胖子，而是跟叶九、欧阳一样，端坐在沙地上，静静的闭目养神。\n“没事儿啊，我告诉你，谁都不是神仙，谁都有失误的时候，强如军哥不也还是没找到罗布泊入口吗？但咱错了得认是不？下回注意不就行了吗？”胖子苦口婆心的劝道。\n见张萌还是一句话听不进去，胖子有些急了：“哎，我说咱不能耗在这里啊，这破地方晚上还好弄，但白天实在是太热了，你看胖爷浑身上下都快烤熟了。你们要是真找不到，咱们先回大本营歇歇脚行不行？”\n“喂，胖子。”这时，远处的欧阳喊道。\n“干啥？”一见是欧阳，胖子立刻放下脸来。\n“问你件事。”欧阳说道。\n“有屁快放。”胖子依旧不给好脸色。\n“听说你也是盗墓老手了？”欧阳问道。\n“那是，胖爷我当年可是纵横河南河北的盗墓大王。”胖子得意的炫耀道。\n“呵呵。”欧阳微微一笑：“既然是盗墓大王，想必知道什么叫做天时地利人和吧。”\n“废话。”胖子一撇嘴，不满的说道：“这点小常识胖爷能不知道？平常人所说的天时地利人和，是事情办得很顺利。但在土夫子这一行里，天时地利人和却是另外一种指代……”\n“不对。”说到这，胖子突然瞪大眼睛盯着欧阳：“你是说咱们现在就在等天时？”\n“你也不笨嘛。”欧阳笑道。\n“我去……”\n还没等胖子跟欧阳骂起来，一旁抱着快雪刀闭目养神的叶九睁开眼睛，冷冷的说道：“刚过冬至，血月当空刚过，恐怕很难等到日月合璧。”\n“啥是日月合璧？”听叶九没头没脑的抛出这么一句高深的话，胖子顿时被弄得有些糊涂起来。\n不过叶九却并没有跟胖子解释，他的目光始终停留在欧阳的身上。\n欧阳笑笑，便和叶九你一句我一句的聊了起来：“如果是往年，沙漠上空刚刚出现血月，就绝不会在出现日月合璧，但今年天象异常，再等等，肯定会有的。”\n“我说，你们俩够了啊！欺负胖爷不懂星象吗？说的什么玩意啊这是，能不能讲人话？”胖子实在是受不了被无视了。\n“小胖子，我看你也是个人物，怎么不懂日月合璧？”专家组里的一个老头缓缓走上沙丘，摸着半寸长的胡须，看着天空解释道：“听说老朽刚来之前，这里就发生过血月当空的事情？”\n“没错。”胖子答道。\n“这位是汉学大师，古老先生。”lady娜在旁边介绍道。\n几个人当下点了点头，表示尊敬。\n“沙漠上空的血月，其实就是一种月全食现象。”老者说道：“而日月合璧，指的应该是日全食和月全食同时发生，不过二者同时发生的概率实在是太小了，历史上都没几次。虽然我不懂欧阳为什么这么肯定，但依老朽来看，欧阳所倚仗的应该不是我们现在用的阳历和农历吧？”\n“老先生好眼力。”欧阳扫了一眼面前的汉学大师古老先生，有些惊讶。\n“不用阳历也不用农历，那你用什么来计算日全食和月全食的时间？”胖子问道。\n“是阴历。”\u001e阳说道。\n“阴历？农历不就是阴历吗？”胖子扫了眼欧阳，嘀咕道：“欺负胖爷我不懂历法啊。”\n“呵呵，小胖子你还真是不太懂。”古老先生笑着解释道：“我们现在用的农历确实算不上阴历，阴历乃是以月亮的盈缺来计算的。而我们国家现在用的农历采用了闰月跟二十四节气的算法，确切的来说是后来补进的阴阳历。”\n“阴阳历？”张萌一顿。\n“没错。”古老先生点点头，然后回头看了看欧阳，继续说道：“老朽还是有些想不明白，这阴历只有在古埃及、古巴比伦以及我国古代使用过，后来皆已经废除改进，欧阳小哥又为何用这样繁复的历法来计算天时呢？”\n“老先生既然知道这种历法只有几千年前的古人会用，为什么不想想，我们要去的地方也是几千年前的地方。”欧阳说道。\n“哦。”古老先生沉默片刻后，缓缓点了下头，赞道：“欧阳小哥见识，老朽不如，佩服，佩服。”\n“哪里。”面对这位汉学专家，欧阳谦逊的点了下头。\n只有叶九仍旧冷漠的闭着眼，没有插话。",
            "summary": "由于不能使用高科技设备，他们只能依靠古老的罗盘和星象来辨别方向。在一次行进中，队伍在一处沙丘上停止前进，持续了三天。专家组认为领路的叶九和欧阳可能迷路了，但张萌否决了使用设备的建议，并要求所有人留在原地。胖子对此感到不耐烦，试图劝说张萌，但叶九和欧阳却在讨论天时地利的奥秘。原来，他们根据冬至和血月现象判断，可能会有日月合璧的天象发生，从而找到目的地。汉学大师古老先生也加入了他们的讨论，对欧阳的历法知识表示敬佩。"
        },
        {
            "id": 1,
            "content": "“你们这么说，胖爷我算是听明白了。可沙漠刚出现月全食，又怎么会再出现日全食，这不是扯淡吗？”胖子问道。\n“你说的没错。”欧阳说道：“所以我之前才会说，今年天象异常，不能按照常理来看。虽然刚刚发生过血月当空这种月全食，但按照几千年前的阴历来算，还有在发生一场日全食，也许就在今天，就会出现我们要等的天时。”\n“这样？”lady娜眉头微皱。\n“真正的罗布泊有两个湖底，本身就暗合了太极中的阴阳两面，需要某些特定的天时才能打开，也是能说的通的。”\n听了大家的对话，张萌点头说道。\n“靠！弄得你好像也是个风水大师似的。”\n胖子挤兑起了张萌：“别不懂装懂了。\n不过胖爷我倒真是想看看，这片沙漠会不会再出现一次日全食。”\n他话还没说完，就听到队伍后面有人惊呼起来！",
            "summary": "欧阳提到今年的天象异常，可能在今天会发生日全食。胖子对此表示怀疑，而lady娜则眉头微皱。张萌试图解释这个现象与风水的关系。此时，队伍后面突然传来惊呼。"
        }
    ]
}