{
    "chapter_title": "第一百二十六章  狼图腾",
    "chapter_summary": "张萌、胖子和阿达正在谈论关于山寨和狼群的事情。阿达提到了他昨晚闯入狼群，斩杀三只头狼的事迹，令张萌和胖子感到惊讶和忌惮。胖子因为与山寨猎人共度一夜，现在罕见地表现出退缩。阿达解释道，山寨与狼群之间的冲突可能会影响他们的生活。原来，曾经有一个村子因违反规矩而被狼群袭击，全村人被咬断喉管，唯独一户人家幸免于难。这户人家媳妇生下了一个长着三角形眼睛和浑身长毛的孩子，与狼崽子相似。张萌想起了一个眼睛相同的小孩子，怀疑他与此事有关。阿达提醒他们不要进入深山，因为除了向导阿爸外，没有人能在那里生存。胖子、赵老头和张萌等人来到一个神秘的地方，决定兵分两路。张萌负责说服当地人带路，而胖子与赵老头去探路。狼小孩告诉他们今天必须离开，于是他们开始行动。张萌担心胖子安全，建议瘸子叔也一起跟随。三人进入大山，寻找可能的墓葬。张萌请阿达帮忙带路进山，承诺不会违反猎人规矩并支付酬金，但阿达表示需要阿爸同意。张萌去找阿爸，却被视为仇人，无法得到支持。在找不到其他猎户的情况下，张萌不得不准备自己进山。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌刚想说阿达你又吹牛了，就见到胖子这货居然点头表示同意。\n看到张萌有些糊涂，胖子赶紧指着一边道：“那阿爸简直是禽兽啊！昨天直接冲进狼群里，手起刀落斩了三个头狼，你看那三具没头的狼尸，可都是他的杰作。我可告诉你张老板，这寨子的主意你少打，这些人一个打我们俩个都绰绰有余了……”\n胖子本来就是个地下工作者，胆子比那铁还壮，也是个天不怕地不怕的主，但是昨晚和这寨子里的猎人过了一晚之后，现在居然罕见地打起了退堂鼓。\n张萌望着正在一边默不作声擦拭着砍刀的阿爸，眼里有些讶异，同时生出许多忌惮。\n昨天从阿达口中套出来的话，让张萌的心里有些阴霾。这老头很有可能就是当年制造一系列血案的真凶，即便现在他得了白内障，但是就这身手，依旧是让人感到恐怖。\n阿达拖着狼尸，见到阿萌他们不说话，还以为是不开心，他朝着几个人解释道：“这些狼尸得放回寨子外面，让狼群要回去，否则的话就会和这些山里的狼群结下死仇，以后我们寨子就日夜别想安宁了。”\n“有没有这么夸张，这群畜生会这么记仇？”胖子有些怀疑道，他也猎过狼，却没有这么多讲究，他现在不也活得好好的。\n“山里面的狼通人性，而且极其奸诈恶毒，真要是得罪他们狠了，有些时候邪法儿也能给你整出一些来，这可不是开玩笑。”阿达面色很严肃地说道。",
            "summary": "张萌、胖子和阿达在讨论关于山寨和狼群的事情。阿达提到昨晚他冲进狼群，斩杀了三只头狼，这让张萌和胖子感到惊讶和忌惮。而胖子因为和山寨的猎人过了一夜，现在罕见地打起了退堂鼓。阿达解释说，山寨与狼群之间的冲突可能会影响到他们的安宁。"
        },
        {
            "id": 1,
            "content": "“什么邪法儿？”张萌好奇地问道。\n“这个我不好说，我给你们讲个事吧，以前山里对面有个张家村，那里有一个无赖不守山里面的规矩，去打猎的时候居然把那怀孕的母狼打死，从肚子里掏出那小狼崽子的狼皮拿去卖。后来，张家村受到了百来只狼的袭击，本来张家村里的青壮就不多，抵挡十来只还差不多，这百来只狼完全就是一边倒的屠杀，张家村里的人全都给咬断喉管，就剩下一户人家没事。”\n“哪一户？”张萌见到阿达停顿下来，便焦急地问道。\n“那无赖的家，有四五头狼闯进他家里面，不过却没咬死他们一家人，只不过他媳妇不久之后就产下了孩子，那孩子的眼睛是三角形的，而且浑身长毛，跟狼崽子一模一样。”\n张萌一个激灵，突然想起了那个咬死老鼠的小孩子，他的眼睛不正是这样？\n“这是阿爸告诉我的，你们可别乱说，那小孩子也是阿爸领养的。”阿达紧张地说道。\n想来也是阿爸让他别告诉人，只不过他没什么心机，给赵三和陈瘸子俩个老江湖一套，什么话都说出来了。\n“阿达这么说，山里头的狼群很多？”赵三突然问道。\n“多着哩，所以你们最好就在外围的地方转一下，千万别去深处，否则的话谁也救不了你。不是我吓你们，敢去到那山里深处的，除了阿爸之外就没人了。”\n说罢阿达就和几个人去处理那些狼尸，留下了面面相觑地几个人。\n“怎么办？”\n张萌脸色有点难看，他们此刻已经到了定军山门口，却被卡在这里了。\n那些狼的威力胖子他们也算是见识过了，要是遇到几只还好，万一是狼群基本就宣判死刑了，而且最重要的是这里的人不欢迎他们，就是他们想雇佣个向导都没有办法。",
            "summary": "一个关于狼群的故事。原来，过去曾有一个村子因违反规矩而被狼群袭击，全村人被咬断喉管，唯独一户人家幸免于难。这户人家的媳妇后来生下了一个长着三角形眼睛和浑身长毛的孩子，与狼崽子相似。张萌想起了一个眼睛相同的小孩子，怀疑他与此事有关。阿达提醒他们不要进入深山，因为除了他们的向导阿爸外，没有人能在那里生存。"
        },
        {
            "id": 2,
            "content": "“都来到这里头了，总不能活人让屎给憋回去。”\n胖子说道：“我们兵分俩路，我和赵老头先去山外围探探路，看下基本情况如何。萌小子你和陈先生口才不错，你在这里做做这些人的思想工作，钱不行就用强，强不行再晓之以理，反正无论如何也得忽悠个人去带路！”\n张萌点点头，到了这里就这么灰溜溜离开实在是不甘心，现在也只能这么办了。\n“阿爸让你们今天离开。”\n“知道了。”张萌恼火的答道，他回过头一看，却是那个狼小孩面无表情的过来传话。\n“事不宜迟我们就别墨迹了，胖爷现在就上山，你们这边也赶紧行动。到时候真不成就直接往里闯，是刀山是火海，也要咬紧钢牙踏过去，同志们有没有信心？”\n胡胖子似乎是想给众人打下气，不过没人理他。\n赵三弄了俩把沙漠之鹰插在腰上，又带了几包压缩饼干，胖子也是拿了支冲锋枪再抄着一把伞兵刀，就准备出发了。\n“胖子你可别逞强啊，这里面不知道有什么东西，你看阿达都忌惮成这样子，你这害人精可别惹事。”张萌思来想去还是觉得不放心。\n“我怎么就害人了？”\n胖子怒目圆睁，不过那眼睛深陷进肉里，顶多撑开俩个小绿豆，张萌也懒得去管那胖子什么心情。\n“要不然瘸子叔你也跟着过去，反正在村子里头也没有什么危险，在大山里，你们三个人也好相互照应。”张萌说道。\n“嗯。”\n陈瘸子倒是没什么异议，他本来也不想呆在寨子里。\n中国自古就有‘依山而绕，依水而建，山水互依’的风水口诀，像陈瘸子这种盗墓高手才知道，一些比较高贵的墓葬，都是藏在深山老林里的。以前他也是经常在山里面打交道，但是去了香港之后，这种机会无疑就少了许多，这一次，陈瘸子内心反而有些许激情燃烧起来，他和赵三对视了一眼，俩人都是笑而不语。\n三个人都是简装出发，很快的就扎入了山间小路。",
            "summary": "胖子、赵老头和张萌等人来到一个神秘的地方，他们决定兵分两路，胖子与赵老头去探路，张萌则负责说服当地人带路。狼小孩告诉他们今天必须离开，于是他们开始行动。张萌担心胖子安全，建议瘸子叔也一起跟随。三人进入大山，寻找可能的墓葬。"
        },
        {
            "id": 3,
            "content": "…………\n“阿达啊，真的不能帮我吗？就去带路进山而已，你只要帮我避开一些危险的地方就可以。我跟你保证，绝对不会做出违反猎人规矩的事情，而且到时候我也会支付你一笔酬金，你想要多少只管开口。”\n张萌拉着阿达说的嘴巴都冒烟了，阿达还是没有任何反应。\n“不行的，张老板，这寨子里的事情，都需要阿爸点头，阿爸不点头，寨子里没有一个人会给你们带路的。”\n张萌把自己的嘴唇都磨薄了之后，最终还是放弃了。\n找阿爸？这简直开玩笑，这老头子看到自己就跟看到仇人一样，对自己从来没给过好脸色看，直接把张萌当透明人了。\n不赶走大家就不错了，哪里还敢奢望这老头会同意让寨子里的猎人带路。\n“难道真要一头黑往里闯了？”\n张萌这会儿也没办法了，他一个早上找了四五个寨子里的猎户，这些人也不知道是不是被阿爸放话了，听到张萌的请求一个个头摇得跟拨浪鼓一样。",
            "summary": "张萌请阿达帮忙带路进山，承诺不会违反猎人规矩并支付酬金，但阿达表示需要阿爸同意。张萌去找阿爸，却被视为仇人，无法得到支持。在找不到其他猎户的情况下，张萌不得不准备自己进山。"
        }
    ]
}