{
    "chapter_title": "第一百三十五章  大汇合",
    "chapter_summary": "张萌意外晕倒并被陌生人抬走，醒来后发现身处未知之地并与胖子等人重逢。得知阿达安好，张萌向赵三和陈瘸子询问为何无法返回。张萌协助烹饪野鸡肉，陈瘸子回忆起过去的时光，心情沉重。胖子加入队伍，张萌调侃胖子的肉保养得好，胖子解释原因。四人遇到神秘的蓝面山魈，决定先吃饱再与其一决高下。蓝面山魈表现出危险性，众人惊讶。在寻找张萌的过程中，赵三发现他们的标记在引导他们走向错误的方向。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌也不知道晕过去多久，迷迷糊糊的，就感觉到有人在抬自己的身体。\n他本能的想阻止，但是却没有任何力气睁开眼睛，片刻，他又沉沉地昏睡了过去。\n他醒过来的时候，是被一抹刺眼的阳光惊醒的。\n张萌迷迷糊糊的张开眼，脑袋有些浆糊。昨天他好像是给人揪住了衣服，接着自己撞到了一块石头上，然后就一点意识都没有了，这里是哪里？\n“不许动！”\n突然他身后传来一声暴喝，把张萌吓得浑身一个激灵。\n“卧槽你个死胖子，你们怎么会在这里？”\n张萌吓了一大跳，看到后面那个肥硕的身躯，顿时满心狂喜。他本来就是来找三叔他们的，却没有想到阴差阳错之下，居然和胖子他们撞在了一起。\n“我还想问你这句话呢，我们恨不得飞出去，你这小子倒好，自己往里面撞！”\n胖子顶着俩个大熊猫眼，看着张萌忍俊不禁。\n“乐什么乐，还不是你个臭小子，折腾了我们一夜，差点把老子给害死了！”\n张萌这会儿才注意到，胖子的衣服上沾满了泥土，活活一个泥瓦匠，看起来狼狈不堪。\n“对了，阿达他没事吧？”\n张萌突然记起来，他怎么没有看到阿达呢。\n“那个阿达身体比你好多了，现在在帮忙放哨。我要休息一会儿，你小子有什么问题去问你那三叔去，别来问我，唉哟累死我了……”\n胖子看到张萌满肚子的疑问都写在脸上，赶紧摆摆手钻进睡袋里面，不给张萌提问的机会，不一会儿就传出了剧烈的鼾声。\n虽然满肚子疑问，但是现在也没有办法，张萌看了一下周围，却发现这一片地方空旷无比，地上的杂草也很稀疏，不知道是被赵三他们清理过，还是本来就是这样子。\n等了约摸四五十分钟，赵三和陈瘸子总算是回来了。\n“三叔，瘸子叔！”\n张萌高兴地喊道，昨天一天他几乎都是在担忧中渡过，现在看到了赵三他们没事，张萌心里有说不出的欣喜。\n“唉，你个笨蛋，不是发了信号让你别来吗？怎么不听话。”赵三板着个脸道。\n陈瘸子也是一脸苦笑，似乎是早有预料。\n“我说了吧？不过还好阿萌进来了，否则没有那些药，我老瘸子恐怕也挺不过这道坎喽！”\n陈瘸子说完，揉了揉张萌的脑袋，脸上还是忍不住流露出几分欣喜来。\n“三叔快给我说说，你们怎么不回去，搞的我担心死了。”张萌大声嚷嚷道，一脸的不爽。\n再怎么样，有什么事情也得先回去和他商量啊，这不是把他当成空气吗？\n“唉，不是我们不回去，是我们根本就回不了。”\n赵三苦笑地说道：“你先别问了，我知道你满肚子问题，等下把这野鸡肉做熟了再一一跟你道来。”\n张萌帮忙挖了个火灶，又将那几只已经清洗过的山鸡用木棍穿了个对穿。\n在香港那会儿，张萌特喜欢野炊，做起来也算是轻车熟路，陈瘸子从包里拿出一个塑料袋，掏出几个小包往上面撒点东西，那火一烤，顿时就发出一股香嫩扑鼻的油香味道，张萌在一旁不断的转动那棍子，防止那山鸡给烤焦了。",
            "summary": "张萌意外晕倒并被陌生人抬走。当他醒来时，被阳光惊醒并发现自己身处未知之地。突然，身后传来一声暴喝，让他大吃一惊。原来，他是与胖子等人失散后意外相遇。胖子告诉他们，阿达无恙并在帮忙放哨。张萌向赵三和陈瘸子询问他们为何不回去，原来他们无法返回。在等待他们回来的过程中，张萌熟练地帮助烹饪野鸡肉。"
        },
        {
            "id": 1,
            "content": "“哇，瘸子叔你还有这么一手啊！”\n严格来说，张萌已经将近一天没有吃过东西了，一闻到味儿，满肚子的问题顿时就抛到了九霄云外。\n“这手艺可不是我的，是你鬼叔教的，以前小红娘食欲不好，你鬼叔就变着法子研究各地美食，来让小红娘多吃点东西……”\n陈瘸子突然不说话了，脸上的神色有些阴霾。\n“算了，都过去了。”\n赵三拍了一下陈瘸子的肩膀。六扇门里的人，虽然说是来自不同的地方，但能组成一个庞大的盗墓集团，他们的关系也绝对不是外人看的那么简单。\n“有得吃了？怎么不叫我，没有吃完吧？”\n胖子那震天的鼾声突然止住了，在睡袋里发出杀猪一样的嚎叫。\n顿时张萌就看到一个白花花的肉球从里面钻了出来，连滚带爬地跑到火堆旁边，看到还没有开工，这才松了一口气。\n胖子这么一搞，顿时那气氛也缓和了许多。\n张萌强憋着笑说道：“胖子，你这肉保养得挺好啊！细皮嫩肉的，把你这保养的方法传授给那些黄花大闺女，说不定还能忽悠个媳妇来……”\n“狗屁，胖爷这肉是天生的，我妈说怀我那会梦到弥勒佛，肯定是天上的文曲星下凡。”胖子目不转睛地盯着那烧鸡，吞着口水道。\n“你老妈是梦到猪八戒吧？”",
            "summary": "张萌和陈瘸子、赵三等人一起探险。张萌已经一天没有吃东西，闻到香味后充满了好奇。陈瘸子回忆起过去和鬼叔一起研究美食照顾小红娘的日子，心情变得沉重。胖子醒来后加入了他们，大家气氛变得轻松。张萌调侃胖子的肉保养得好，胖子自豪地解释是因为他母亲怀他时梦到弥勒佛。"
        },
        {
            "id": 2,
            "content": "张萌听赵三一说，差点笑茬了气，胖子一听就满脸不乐意。\n“得得得，你们人多，胖爷不和你们逞这些嘴皮子。等吃饱饱的，遇到那死猴子，才有力气和他拼一拼。”\n“猴子？是不是那蓝面山神。”\n张萌一时没反应过来，片刻他才说道。\n“对，那猴子的脸是蓝色的，怎么，张老板你见过这东西？”胖子瓮声说道。\n“那才不是什么狗屁猴子，那叫：蓝面山魈。”张萌说道。\n“这玩意有什么对付的办法没有？阿达，你们以前打猎的时候抓到这玩意，是怎么杀着吃的？这肉好不好吃。”\n胖子的嘴跟小钢炮似得，连那肉都惦记上了。\n“吃不得吃不得，吃了会遭报应哩！”\n阿达吓了一大跳，他把那蓝面山魈的习性跟胖子说了一下，顿时几个人都是一脸苦笑。\n“原来是大有来头啊！我说怎么会遇到这么棘手的东西。我以前见过那种真正的猎人，什么熊瞎子，虎大王，在他们眼里都是笑话，只有他们才是大山里面的王，我看阿爸和这些猎人也相差不远。”赵三自言自语地说了一句。\n乍一听似乎是驴唇不对马嘴，随口道出，但是仔细一想张萌就觉得一阵后怕。这种蓝面山魈连阿爸都如此忌惮，那不是说，这玩意危险指数起码五颗星？\n和赵三还有陈瘸子的凝重不同，胖子反而是放得开，他一手抓着一只大鸡腿，啃得满脸都是油，边和阿达吹牛比，把阿达忽悠的一惊一乍的。\n饭饱之后，几个人躺在地上晒着太阳，惬意无比。\n“幸亏遇到你小子，否则胖爷我都要给人下葬了，哪里还有工夫这么享受……”胖子抱着肚子说道。\n“怎么回事？”张萌问道。\n“你瘸子叔被那蓝面山魈抓伤了，感染得比较厉害。要不是你背包里带了抗生素，恐怕现在就难说了……”\n赵三摇头道，他们进山的时候只带了简单的一些干粮武器还有水，一切都是从轻出发，哪里会料到发生这么多的事情。\n“三叔你们受了伤为什么不回去啊？我在村子里等得都急死了，最后还是去求阿爸，他才同意让阿达带我上山的。”张萌有些愤愤道。\n“你以为我们不想出去啊？我们已经在这里兜了一天多了，除了山还是山，每天转着转着就来到一个新地方。现在到底在哪儿，我都不知道，如果不是昨晚听到了你的枪声，我们还找不到你。”\n赵三苦笑着说道。\n“这不可能啊，你们是不是遇到鬼打墙了？”\n张萌一想也觉得不靠谱，这种邪异的事情一般都会找那些体弱阳气弱的人，有胖子这尊大佛在，再邪异的东西估计也不敢找上门来吧？\n“你是小说看多了吧？哪里有狗屁鬼打墙，那玩意是人自己的误判才会不断兜圈子。\n我们这次不同，明明是做好了记号，但是走着走着就莫名其妙的迷失了方向，这他娘的才诡异！”\n胖子骂骂咧咧的说道。\n“这怎么可能？胖子会不会是你记错了，看错了记号？”\n张萌一想这完全没道理啊，怎么可能会发生这种事。\n“狗屁，胖爷做的记号怎么可能会错？打小我就会背《唐诗三百首》，这记忆力连我自己都害怕！而且你三叔他们也试过，我们做的记号，每次都把我们指引到一个新的方向。",
            "summary": "张萌、赵三、陈瘸子和胖子四人遇到了神秘的蓝面山魈。胖子在听到赵三的话后，决定暂时放下争论，等到吃饱后再与蓝面山魈一决高下。然而，蓝面山魈并非普通的野兽，它的危险性让众人感到惊讶。在寻找张萌的过程中，赵三和伙伴们发现他们的标记似乎在引导他们走向错误的方向。尽管胖子自信满满，但这种情况让他们无法理解。他们决定继续寻找出路，同时小心应对可能出现的危险。"
        }
    ]
}