{
    "chapter_title": "第一百四十八章  龙阳之癖",
    "chapter_summary": "一群探险者通过五条岔道寻找宝藏。然而，火苗被吹灭后，他们发现岔道消失了，只剩下一条笔直的通道。在地面上，他们发现了一具小孩的骨骸，头上戴着一个完整的木制头颅，脸上涂有惨白的油彩和两朵腮红，显得阴森可怕。经鉴定，头颅实际上是木头仿造的，尺寸与真人头颅相当。众人都感到非常惊讶和疑惑。在这个过程中，张萌和胖子遇到了一具诡异的木偶骨骸。当他们试图靠近时，木偶突然发动攻击，喷出黑色液体。胖子及时阻止并破坏了木偶，两人侥幸逃过一劫。事后，胖子愤怒地咒骂木偶并将其安葬。这个章节充满了惊悚和悬疑，让读者对接下来的剧情充满期待。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "火苗子给吹灭之后，洞里简直是一团糟，张萌听到一声清脆的火折子的摩挲声，他大喘了一口气，总算是看得到东西了。\n赵三点燃了火折子，看着周围的环境，忍不住倒吸了一口凉气。\n“这他娘的还真是撞鬼了！”\n在他们前面，哪里还有那五条岔道，分明只有一条笔直的通道。\n“赶紧走，这鬼地方我是不想呆了……”\n几个人的脸色都有点不好，张萌急匆匆地就要离开，突然他身体一个趔趄，差点一脑袋直接砸在地上。\n“小心点，冒冒失失的。”\n“这里什么东西都没有，怎么刚才我觉得有东西绊住我了？”\n张萌莫名其妙地说道，他突然想起刚才在黑暗中摸到的那团油腻。张萌盯着地上，忍不住打了个寒颤，这下面不会有什么古怪的东西吧？\n“别去管了，赶紧走吧。”赵三皱着眉头说道。\n“不行，这下面一定有古怪，我们得挖开看看是不是那头妖怪，要不然我们这一趟估计就要遭折腾了。”胖子回过身子严肃道：”请神之后最忌讳言出不行，要不然以这头妖怪的道行，整死我们是分分钟的事情。”\n“得得得，挖开就挖开！”\n赵三也从来没遇过这种事情，他给胖子说得发毛，赶紧说道。\n胖子从背包里抽出洛阳铲，在手柄处加了几截钢管，然后就顺着张萌指定地位置挖了下去。\n这胖子一铲子下去，那铲尖居然就没入了地上。\n这里的土质原来这么松软，胖子用那洛阳铲一耙，顿时一堆土块碎石就给翻了起来，这简直比犁田还要简单。\n“这盗洞他妈的结实不？这么松软的土质，等下胖爷不小心崩个屁把它炸塌了怎么办？”胖子也是目瞪口呆。\n“我呸！小胖子别乱说话。”赵三骂了一句，他戴上个手套，在一旁帮忙把那些土块推到一边。\n“咚！”\n突然在地上传出一声清脆的声音，这声音是仿佛金属跟木材撞击之后发出的声音。\n“胖子小心点，莫非这里还藏着个棺樽？”赵三赶紧说道。\n“好！”\n胖子一听到有棺樽顿时眼睛一亮，他的下手的速度也变得慢了许多，地上的土石给他慢慢地勾了出来。\n“挖到了！”\n“小心点，好像不是棺樽，是具尸体……”\n张萌盯了一会儿，周围的土壤给清开之后，竟然露出了一具骨骸，看那骨骸尺寸，似乎是一具小孩子尸骨。\n张萌看着这尸骨，第一个感觉就是古怪！\n这尸体应该是有很长的年份了，身体上的一些骨骼张萌略微检查了一下，已经给土壤里的水分侵蚀得很严重。\n但是这具骨骸却顶着一个完好无损地头颅，那头颅的脸面似乎是化了妆的，惨白的油彩上涂了两朵腮红，看起来阴森无比。\n“他妈的，这下葬的人怎么这么变态？身体都不管，就单独给脑袋做了防腐处理，估计刚才搞我们的就是这东西了。”胖子盯着那尸体，摇头说道。\n“这估计也是用来看门的门童，在东汉末年，恰逢长期战乱，男人大多都是在行军走路的过程中，所以这段时间男风较盛。说白了就是同性恋，这种事情比较难以启齿，所以一般都会豢养一些男童当门童、书童来遮人耳目。而且死了之后，这些男童也会一同陪葬，一是为了日后继续伺候墓主，二是防止男童长大之后把这些事情散布出去……”\n胖子突然打了个冷颤：“你们说这诸葛老头不会也是这种人吧？”\n“胖子你别乱说，等下诸葛亮从地下跳起来，掐死你丫的……”\n张萌吓了一大跳，在别人的墓葬里说这种玩笑话，这会遭天打雷劈的。\n张萌带上手套，和赵三俩人跳入那坑洞当中。\n赵三手上拿着一条白布条，从脊椎，肺，心脏，腋下，腹，肋，裆，尾椎各处地骨骼缓缓地用白布条包上，这几个位置都是骨骼特别脆弱的位置，特别是年久遭受侵蚀之后，更是脆弱不堪。\n不管是四大盗墓门派，还是之后的南派北派，真正倒斗界的内行人，都会尽可能不去打扰墓葬主人的尸骨，这种手法也是北派张家流传下来的。\n“好手艺！”胖子眼睛一亮，不由得赞叹道。\n赵三这一裹，也只是几个眨眼的功夫，那具尸骨的几个部分就给白布包上了，这会儿随意提动都不会让这具骨骼有所损伤。\n“阿萌，把这位大爷请出去！”\n“好咧！”\n张萌赶紧抱住那具尸骨，接过赵三递过来的手，然后一脚从那挖出的洞中踏了出去。\n“奇怪，这头颅好像不是防腐处理过的？”\n这具骨骼也不重，张萌单手托着，一只手好奇地敲了敲那头颅，却意外的发出了‘咚咚’敲木鱼一样的响声。\n张萌看着那具骨骼，露出惊讶的神情。\n这头颅居然是木头仿造的，特别那些尺寸，简直跟真的差不多了，如果不是摸到这头颅的质地，还真看不出是木头造的木偶头。",
            "summary": "火苗被吹灭后，众人发现原本的五条岔道消失，只剩下一条笔直的通道。他们在地上发现一具小孩的骨骸，骨骸头顶着一个完整的木制头颅，脸上涂有惨白的油彩和两朵腮红，显得阴森可怕。经过鉴定，头颅其实是木头仿造的，尺寸与真人头颅相当。众人对此感到惊讶和疑惑。"
        },
        {
            "id": 1,
            "content": "不过这句话说完之后，却没有听到有任何回应。\n张萌回过头，就看到胖子脸色发白，嘴巴努力往上面撇着，使劲朝着张萌做鬼脸。\n张萌莫名其妙的，他回过头，却差点和那木偶的头部的磕在一起！\n那头颅不知道什么时候，已经转了过来，紧闭着地眼珠子不知道什么时候睁开，那灰白的眼珠子盯着他，瞬间让张萌凉了一半。\n“不要动！”\n胖子脸色大变，突然大叫了一声。\n张萌给一吓已经慌了神，那具骨骸已经扔了出去。\n他一听胖子的声音就觉得不妙，想收回手却已经是迟了。\n胖子大吼一声，他撞开张萌，用洛阳铲把那尸骨的头颅一拍，那尸骨噼啪一声，脖颈处就给胖子弄断了。\n张萌刚想问胖子发什么神经，就看到俩条黑色的水状东西，从尸骨的眼睛里喷射出去，顿时周围散发出一股腥臭的味道。\n“还好，这他妈尸骨里居然有弹簧，要是动大力了，肯定得触发机关。\n刚才要不是胖爷反应得快，估计现在我们都得在这里躺着了……”\n胖子心有余悸地说道。\n张萌也是庆幸地揉揉脑袋，这发生得太突然了，他还没反应过来呢。\n“既然你这小东西害人在先，就休怪胖爷弄断你的尸骨，现在把你好好安葬下去。\n你要再缠着我们，休怪胖爷翻脸不认人，把你这尸骨挫骨扬灰！”\n胖子估计也是给吓得不轻，当下就对着这断成几截的骨头破口大骂起来。",
            "summary": "张萌和胖子遇到了一具诡异的木偶骨骸。在试图靠近时，木偶突然发动攻击，喷出黑色液体。胖子及时阻止并破坏了木偶，两人侥幸逃过一劫。事后，胖子愤怒地咒骂木偶并将其安葬。"
        }
    ]
}