{
    "chapter_title": "第十六章  剥皮",
    "chapter_summary": "赵三、张萌和福伯正在讨论不同地区的河神祭祀方式，其中涉及一些残忍的手法。张萌对此感到害怕，想要放弃继续调查，但赵三和福伯认为这是一个机会，决定继续前进。随后，张萌与其他人一起前往一个危险的地方寻找线索，福伯虽然不愿意去，但还是因为张萌的恩情而跟随。在旅途中，赵三讲述了汉代剥皮仪式和广川王刘去的典故，使张萌对这一行有了更深入的了解。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "赵三想了想问道，祭奠河神有很多种手法，在长江流域那一带的是习惯用童男童女祭祀；在湘西川北一带的经常是用牛羊祭奠，各个地方都有不同的风俗。\n福伯苦笑道：“我从来没有看过这么残忍的仪式，我那两个朋友还有其他八个人被埋在土里，只露出一颗脑袋，巫师在他们的头顶用刀割了个十字，把头皮拉开以后，向里面灌水银下去。由于水银很重，一下子就把肌肉和皮肤给拉扯了下来，埋在土里的人痛得不停扭动，又无法挣脱，最后身体会从头顶的口子滑出来，只剩下一张皮留在土里…”\n张萌仿佛被人当头淋下一盆冷水，一股冰冷的寒意直涌心口。通过福伯的描述，他似乎可以看得到那残忍血腥的一幕，他在害怕的时候，却没有看到赵三他们的眼睛一亮。\n“要不然，我们还是回去好了。”\n张萌心里有些发毛，虽然他坚决要查出父亲死因，但是听到这么恐怖的东西，还是忍不住打起了退堂鼓，特别是想到自己有可能也会成为河神的祭品，更是让他战栗不安。\n“萌小子，现在知道害怕了，当时不要跟出来就是了。行行行，咱先把你送回家，再过来会会那些回族人，哈哈哈！”\n赵三平时没少在张萌的口中吃过亏，难得逮到次机会，赶紧连讥带讽地嘲弄几句。\n“谁说的！我是怕到时候你这把老骨头一身肥肉，皮上一层油腻死人，河神不爱吃！”",
            "summary": "赵三和张萌、福伯在讨论不同地区的河神祭祀方式，其中有一些非常残忍的手法。张萌听到这些后感到害怕，想要放弃继续调查。然而，赵三和福伯却认为这是一个机会，要继续前进。"
        },
        {
            "id": 1,
            "content": "张萌一听到这话就不愿意了，小孩子心性，最不愿意听到别人看不起他。\n“阿萌，你确定了，去那个地方真的是有危险的。”陈瘸子忍着笑意，认真地对张萌说道。\n“去！哪来那么多废话。”给俩人一激。张萌内心的害怕也减弱了不少。\n“几位爷，还真的去那个地方啊？说实话，如果不是小少爷对我有恩，我是一辈子也不愿意再去那个村落了！”福伯苦着脸道。\n“这次是不得不去了，恐怕这线索还真的就在那个地方！”赵三笑着说道。\n“三叔你怎么这么肯定？”\n“广川王刘去，是汉代的王子，在位时酷虐淫暴，而且极其信奉河神，他们认为人身下来的皮囊是不干净的，淫秽的。要献给河神的贡品，只能是皮囊里的东西，所以在汉代武帝时期，剥皮盛行。这种剥皮的仪式在很多史书都有记载，应该错不了，这些人应该是刘去迁移过去，看护他墓地的后人。”\n“还有这典故？”\n福伯有些诺诺地道，他当年倒斗靠的就是一把铁铲，再凭借着一股勇气，哪里像赵三这么见识广泛的。\n“做这一行，靠的就是个头脑，很多人是十年不倒斗，就在那里比对史书资料，一倒斗就要吃个几辈子。当年我们退到香港的时候，几乎所有的身家资产都给查封，那时候就连你大伯也要出去打零工才有饭吃。危急关头我们做了一单，才让张家在香港站住了脚，你知道花费了我们多少年吗？”\n张萌赶紧摇摇头，盯着赵三等他继续说，他从来没有听过大伯他们说过这些话，此刻听赵三说出来，倒也是听得津津有味的。",
            "summary": "张萌和陈瘸子、赵三等人决定前往一个危险的地方寻找线索。福伯虽然不愿意去，但因为张萌的恩情，还是跟着一起去了。在途中，赵三讲述了一些关于汉代剥皮仪式和广川王刘去的典故，让张萌对这一行有了更深的了解。"
        },
        {
            "id": 2,
            "content": "“五年，五十几个人，花了五年的时间在那里核对历史文献，勘测地理，几乎是把整个香港都跑了几百个来回，才定了一个晚清王爷的大斗。什么寻龙点穴，一看便知，这些都他妈的尽扯淡，只是辅助的手段，最关键的还是得有丰富的墨水。”\n张萌点了点头，觉得赵三说的挺有道理的，如果这些墓葬这么好盗，那就不会有许多行内中人仅仅混个温饱了。\n“走吧阿福，我们现在就出发，现在必须争分夺秒，在叶家还没有反应过来的时候把线索查出来，我感觉叶家不会这么轻易就算了！”赵三想了一下，还是决定马上出发，十五年前他和叶家打了不少交道，对于叶家斩草除根的手段，还是有很深的印象的。\n“好！那我们现在就出发吧，不过这辆夏利吃开不了，邵山附近全都是溪流峡谷，这种路只能步行，车子代不了步。”福伯点头道。\n似乎是看出了张萌有些担心，赵三笑着对他说道：“小萌仔害怕了？放心吧，有你鬼叔在这里，就是我白马赵三不出手，到时候你鬼叔下点药给他们，还不是板上钉钉的事情。”\n病鬼是个很沉默的男人，一路上他说的话不会超过十个指头之数，闻言也只淡淡笑了笑，并没有说什么。赵三他们爱叫他‘肺痨鬼’，病鬼有肺结核，这让他不得不每周都给自己打一针阿莫西林维持生命，或许是久病成医，病鬼对于各种药物非常有研究。\n对于邵山村落的回人，他们倒不是很担心，如果到时候那些人敢打什么乱七八糟的主意，他们不介意刀刀见血，在这种深山老林，根本就不用在意政府的管制。\n“出发吧！”\n既然确定了地方，福伯整理了几件随身携带的衣服，打包好就跟着出门，门口那个伙计赶紧问道：“几位叔叔这就要走了，不喝杯茶吗？”\n“不喝了，去办点事情，办好了再来你这叨扰。”\n“好！那可就说定了啊。”伙计笑道。",
            "summary": "一群人在香港花费五年时间寻找一个晚清王爷的墓葬。他们通过核对历史文献、勘测地理等手法确定墓葬位置。主人公张萌和赵三等人决定立即出发，在叶家尚未反应过来之前找到线索。他们乘坐夏利车前往目的地，但发现车辆无法在崎岖的地形上行驶，因此选择徒步。在途中，赵三开玩笑地说，如果有问题，他们会用药物解决。病鬼，一个患有肺结核的沉默男子，对药物有一定的了解。他们对邵山村落的回人并不担心，因为如果他们敢闹事，他们会毫不犹豫地采取行动。"
        },
        {
            "id": 3,
            "content": "五个人挤上车子，陈瘸子把车开出县城外大约半个来钟头，这里已经是看不到路了，而且都是一些烂泥水坑，车子一开就陷入烂泥里，半天上不来。\n“看来只能开到这里了，阿福你看下我们离那个邵山还有多远？”赵三下车看了一眼道路，有些无奈地说道。\n“要到邵山，必须跨过眼前这道山岭，山后有一条小溪流，跟着那条溪流走个差不多半天路程，应该就可以看到邵山了。\n不过那是十多年前，现在这山也不知道变成什么样了……”\n福伯摇头道。\n“那就赶紧上山吧，看看能不能在天黑前翻过这座大山，我可不想在山里过夜！”\n看到前面这大树林立，但是却显得有些死寂的森林，张萌心里不禁也有些发悚。\n照理说，这种深山老林里应该住着许多动物，无比嘈杂才对。\n山路并不好走，而且天气极为酷热，张萌才走了一小会儿，就觉得喉咙火辣辣的，身体疲软没劲，一丝困意直涌上脑海来。\n倒是赵三和陈瘸子，每人背着一个差不多五六十斤重的包裹，却没有一点累的迹象。",
            "summary": "五个人在泥泞的道路上驾驶车辆，到达一个荒凉的山岭。他们需要在天黑前翻过这座大山，因为不想在山里过夜。一路上，张萌感到疲惫和炎热，而赵三和陈瘸子却似乎并不劳累。他们准备沿着一条小溪流寻找邵山。"
        }
    ]
}