{
    "chapter_title": "第一百六十章  蜀汉第一人",
    "chapter_summary": "陈瘸子、张萌和胖子发现了一系列关于诸葛亮生平事迹的铜板，这些铜板出自《三国演义》这部小说。他们在墓中欣赏了许多关于诸葛亮的壁画和铜板，包括火烧博望坡和一把火，烧出吾之霸业起始等故事。胖子根据壁画推测诸葛亮可能是一只黄皮子。张萌在石壁上发现了一块刻有神秘文字的石壁，这些文字似乎是殄文，但胖子无法确定其含义。随后，他们遇到了一只巨大的黄鼠狼，奋力逃脱后，他们在休息时发现胖子失踪，后来在峡谷中找到了他。原来，胖子在关键时刻躲了起来，避免了被黄鼠狼攻击。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "胖子这会儿也惊叫起来，《三国演义》在内地还是比较家喻户晓的小说，连胖子这大老粗都认出来了，更别说是陈瘸子和张萌，俩人现在已经是给那铜画震慑住了。\n“亮受昭烈皇帝九跪八叩，虽心有霸业图谋，却不得不躬身于刘皇叔下，启！”\n在一块铜板上，用隶书记载着这一句话，张萌对于这些文字研究得滚瓜烂熟，这些文字自然一下子就看了出来。\n“果然，这里是记载诸葛亮生平事迹的铜板，这里果然是诸葛亮的大墓！”张萌惊奇地说道，从书里看那些事迹是一回事，但是面对面看着墓冢里的记载又是一回事。\n“妈的，这里真是诸葛亮的大墓，那黄皮子不会是诸葛亮的真身吧？他娘的诸葛亮居然是一只黄皮子……”胖子瞪圆了眼睛。\n张萌心里一惊，他这时候也好奇得要紧，事实不会真如胖子所说吧？\n张萌和陈瘸子赶紧往前走几步，又到了一块铜板面前。\n“一把火，烧出吾之霸业起始！”\n“这……好像是火烧博望坡。”张萌盯着画，上面无数人给一团肆虐的大火烧得四处奔走，只有在中间的一个人，恍若模糊，在那里手摇羽扇。\n“千古伟业？吾单手能成之事。”\n“妈的，这诸葛亮好霸气啊！”胖子有些目瞪口呆地听着张萌的翻译。\n“这……这怎么没了？”最后这一句话，几个字写得仿佛如同狂草一样，即便是张萌，也可以感受到蕴含在其中的那股霸道气息。\n几个人站在一起，都是有些瞠目结舌地看着那些壁画，这几幅壁画的刻画得简直是入木三分。如果这些铜板能够拿出去，那不知道得引起多大的轰动，真要拿出去，那些毕加索梵高什么的，简直都不够塞牙缝。\n“这里还有一块，这上面画的什么鬼符文，你们过来看看？”卢员外有些讶异地问道。\n张萌顺着卢员外所指的方向看了过去，却发现卢员外所指的地方，是一块石壁，上面有两个巨大的文字，那些字歪歪斜斜的，张萌仔细瞄了一会儿，心里突然一动：“这些不是殄文的笔画结构吗？”\n“胖子你快看看那东西写的是什么？”张萌大声叫道。\n“这他娘的怎么这么复杂？”胖子看着那俩个字，在上面比比划划的。\n殄文不比其他的文体，每一种殓文都有一个特定的密码锁来解密这些文字的结构，没有密码锁的话，根本就难以猜测到写这些殓文的人究竟有什么意图，更别说是翻译出什么意思。\n虽然胖子的老爸挖掘出了《西周古简》，胖子手里还有一份《殄文字典》，对于殄文的理解可以说是国内首屈一指。\n但是这会儿也是觉得一阵头疼，他在手上比比划划了许久，这才犹豫的说道：“这个字体和我之前遇到的一个文字完全相反，有可能是那个文字的反义词，不过我也说不准这到底对不对？”胖子挠挠头，有些犹豫地说道。\n“什么文字？”\n张萌和陈瘸子异口同声问道。\n“胜利，这个很有可能是失败的意思，不过我不确定啊。”胖子大叫道。",
            "summary": "陈瘸子和张萌在一处神秘的墓穴中发现了一系列关于诸葛亮生平事迹的铜板。胖子也认出了这些铜板出自《三国演义》这部小说。他们在这座墓中发现了许多关于诸葛亮的壁画和铜板，其中包括火烧博望坡和一把火，烧出吾之霸业起始等故事。胖子根据这些壁画推测诸葛亮可能是一只黄皮子。张萌发现了一块刻有神秘文字的石壁，这些文字似乎是殄文，但胖子无法确定其含义。"
        },
        {
            "id": 1,
            "content": "张萌刚要说话，就听到身后传来一阵尖锐的仿佛猫头鹰啼哭的声音，一条长长的影子从深处拉长，直接印到张萌他们身前！\n看着那个巨大的黄鼠狼头，张萌几个人身体冰凉。\n那只畜生出来了！\n“赶紧跑！”\n陈瘸子大声吼道，张萌和他架起赵三，刚想找胖子，却见到胖子已经跑出十几步开外了。\n“妈的，这贱人……”\n张萌也忍不住爆了句粗口，就和陈瘸子撒开双腿狂奔，身后那长长的影子也一直跟着，或许是被那狭窄的墓道给限制住行动了，黄鼠狼的速度并不快。否则要是给追到，张萌无法想象他们如何跟这只巨型的黄皮子抗衡。\n这一跑足足跑了二十多分钟，张萌到最后已经觉得自己浑身麻木，耳边再也听不到任何东西，只能听的到自己剧烈的喘息声。\n还好，那一直紧随在他们身后的巨大影子，也不知道什么时候消失不见了。\n“瘸子叔，我不行了，休……休息一下。”\n张萌把赵三放下去，趴在地上贪婪地吮吸着空气，他整个人跟要死了一般，如果不是那求生的**一直压在胸口，恐怕他早就要倒下去了。陈瘸子也是累的瘫倒在地上，不过他体力很明显比张萌好上许多，这会儿并没有像张萌那样要死不活的。\n休息了许久，张萌总算是喘回了一口气。他看了一下，现在这里只剩下卢员外，还有他手下的一个迷彩服大汉，再加上自己，赵三，还有陈瘸子一共五个人，胖子这贱人刚才就不知道撒腿狂奔到哪里去了，现在连个鬼影都看不到。\n张萌此刻才有功夫打量一下四周，他这时候才发现，他们顺着那条墓道一直走，却不知道什么时候来到了一个峡谷前面，两边都是巨大的山川，而他们就在山川之下。\n他觉得脑袋有些转不过来，这项工程究竟是怎么做的？他们能够来到这里，就说明这墓冢之前已经是挖通了一整座山体，这才有了这条小道，让他们来到这峡谷之下……\n周围有些死寂的环境让张萌忍不住有些惊惧，这里也太他妈安静了吧？这种时候，最起码也是有几阵蝉鸣声的，但这峡谷里的动物好像都死绝了一样，整个空间俱是一潭死水。\n一个微弱的几乎看不到的影子突然从张萌旁边一掠而过，把张萌吓了一大跳，他刚才盯着那地方，所以这绝对不会看错。\n“阿萌小心点！”陈瘸子不知道什么时候来到张萌身旁，他指着地上一条长长的影子，做了个噤声的手势。\n张萌屏住呼吸，也是贴在一簇草丛后面，待到那影子走得极近，陈瘸子突然从地上跃起，那匕首猛地刺向那影子。\n“唉哟卧槽，别打是我！”\n胖子惊恐地吼道，陈瘸子听到胖子的声音，也是脸色一变，他强行扭动了一下身子，这才避开胖子肥胖地身躯。\n不过胖子也是给陈瘸子一撞，整个人顿时失去了平衡。\n胖子整个人砸在地上，发出杀猪一样的惨嚎声。",
            "summary": "张萌和陈瘸子、赵三等人遇到了一只巨大的黄鼠狼。他们拼命奔跑了二十多分钟后，终于摆脱了黄鼠狼的追踪。在休息时，他们发现胖子不在身边，后来在一个峡谷中发现了他。原来，胖子在关键时刻躲了起来，避免被黄鼠狼攻击。"
        }
    ]
}