{
    "chapter_title": "第一百六十四章  盗墓与反盗墓",
    "chapter_summary": "赵三意外地被胖子袭击，但随后证明他并非回光返照。张萌和伙伴们对赵三的恢复感到惊讶，开始怀疑他可能吃了什么灵丹妙药。然而，赵三否认了这一说法，并要求张萌继续休息。第二天早晨，张萌醒来发现赵三靠在石头旁，似乎在思考着什么。之后，两人在野外相遇，赵三昏迷不醒，张萌担忧不已。赵三苏醒后，张萌松了一口气，赵三调侃张萌，提醒他要关心自己的身体。随后，两人继续前行，寻找食物和水源。在行进过程中，赵三的脚受伤，但他们成功找到了一个水源。他们在深山峡谷中寻找一座神秘的墓冢，尽管环境恶劣，他们仍努力前进。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“胖子你干嘛？”\n赵三还在发愣的时候，却见到胖子偷偷挪到赵三身后，突然把他给放倒在地上，一身肥肉死死地压着赵三。\n“说，你究竟是谁？给老子交代清楚！”\n胖子厉声吼道：“你不要以为你不说我就不知道了，你的身份我早就掌握了。”\n“你他娘的，倒是我说说老子究竟什么身份……”胖子吨位太大，赵三给压住根本就反抗不了，只能在胖子身下破口大骂。\n“这……这个我也说不清楚，我不管，你先把那个要死了的三叔还给我们！”胖子似乎是想到什么，语气又变得严厉起来。\n“胖子别闹了。”陈瘸子皱着眉头说道。\n他走过去摸了一下赵三的额头，顺便测了一下脉搏，这才疑惑地说道：“老三，你的脉搏还有体温一下就恢复正常，你之前有什么感觉吗？醒过来之前。”\n“不清楚，我醒过来之前就发现自己抱着个树梢，然后就赶紧躲起来。再后面的事情，你们都知道了。”赵三弹掉了衣服上的灰尘，仔细想了许久，还是迷茫地说道。\n“三叔你不会是回光返照吧？”胖子圆乎乎的脑袋凑了过去，不怀好意地说道。\n“我回你个卵字的照！”赵三一脚正踢胖子屁股上。",
            "summary": "胖子突然袭击赵三，将他放倒在地上，质问他的身份。原来，赵三在昏迷前抱住了树梢，醒来后躲了起来。胖子误以为赵三是要死了的三叔，要求他还给他们。陈瘸子发现赵三的脉搏和体温恢复正常，感到疑惑。赵三否认自己是回光返照，胖子则被赵三踢了一脚。"
        },
        {
            "id": 1,
            "content": "“唉哟，这力道也不像要死了啊，会不会是那蓝面山魈把你拖走之后给你吃了什么灵丹妙药？要不然怎么一下子就好了过来？”\n几个人都是百思不得其解，不过张萌还是不放心地每隔一会儿就去摸摸赵三的脑袋，不过却一直都没有异常的现象。\n几个时辰之后，张萌睡得迷迷糊糊，他醒了之后又下意识地凑过去要摸赵三的脑袋，却给赵三一巴掌拍开：“你小子睡懵了吧？回光返照哪里有这么长时间的，赶紧睡觉去，别来烦老子！”\n张萌想想也是，这一个晚上折腾得够呛，他翻个身子，很快地就酣然入睡。\n还好这一晚上没有再发生什么事情，张萌这一觉睡得极为香甜，只不过清晨的时候他给那冰凉的露珠冻醒了，他翻了个身子，就见到赵三靠在一块石头旁边，呆呆地不知道在想什么。\n“三叔。”\n“嗯？”",
            "summary": "赵三被蓝面山魈拖走后突然恢复了正常，让张萌等人感到惊讶。经过一个晚上的观察，张萌认为赵三可能吃了什么灵丹妙药。然而，赵三否认这是回光返照，并让张萌继续睡觉。第二天早上，张萌醒来发现赵三靠在石头旁，似乎在思考着什么。"
        },
        {
            "id": 2,
            "content": "“你没事真好。”张萌笑着说道。从赵三昏迷过去，他的心一直都紧揪着，赵三陪着他的时间甚至比他父亲还要长，真要说起来，张萌对赵三的感情丝毫不亚于张绍业。\n见到赵三真的没事了，他紧提着的心总算是一下子放开了。\n“傻小子，你三叔属猫的还不知道，这九条命还满着呢，倒是你小子多长点心，别以后他娘的让老子来给你白发人送黑发人。”赵三笑着说道。\n“三叔你去睡一下，我来站下岗，睡了四个多钟头，足够啦！”张萌揉了揉脑袋，搓搓走走到火堆旁拨弄一下，让那火堆烧旺一点。\n“好。”赵三点点头，找了个地儿把外套铺在地上，整个人躺在上面，很快也睡了起来。",
            "summary": "张萌和赵三在野外相遇，赵三昏迷不醒，张萌担忧不已。当赵三苏醒后，张萌松了一口气。赵三调侃张萌，提醒他要关心自己的身体。随后，张萌负责看守，而赵三则去休息。"
        },
        {
            "id": 3,
            "content": "张萌本来还想着天彻底亮开之后叫醒众人，不过等了大半天却依旧一片昏暗。\n他看了一下手表，顿时吓了一跳，原来这会儿已经是早上九点多了。这峡谷下面只有斑驳的阳光照射进来，如果没有火把的话，周围的环境模糊能看清，但是走路的话，还是需要火把的帮助。\n张萌赶紧把胖子等人叫醒过来，他们现在补给完全没有，只能速度行进了，顺便看下沿途能不能弄些什么吃的，再搞不到吃的话恐怕他们真得饿死。\n几个人休整了一下之后，每人拿着一个火把就开始朝着那小道前进。卢员外派来盯梢的那个迷彩服大汉，看到了赵三立马一脸见鬼的样子，连枪都丢了，把张萌和胖子逗得哈哈大笑。\n“三叔你脚裸可给结实地咬了一口，现在走路没问题吧？”张萌见赵三走路还是一瘸一拐的，有些担忧地问道。\n“没事，估计是老瘸子给我打的针生效了，昨天看了一下，那边缘没有感染烂掉，应该没问题……”赵三跺了跺脚，轻声道。\n张萌松了一口气，这种伤口最害怕的就是感染，一旦感染之后各种并发症都会一并前来。他曾经在医院见到一个做了阑尾手术的病人，就是由于手术刀忘了消毒，最后全身大出血而亡。",
            "summary": "张萌发现天色已经亮了好久，但实际上已经是早上九点多了。由于缺乏补给，他们决定迅速前进并寻找食物。在行进过程中，赵三的脚受伤，但幸运的是伤口没有感染。他们在小道上继续前进，寻找生存的希望。"
        },
        {
            "id": 4,
            "content": "张萌他们小心翼翼地走了半个多钟头，陈瘸子骤然见到远处有一个巨大的孤石，顿时就激动地说：“阿萌你看那块巨石，还有俩边的峰峦，是不是成就了‘三清合一’的风水格局？这种格局贮风藏水，顺着这块巨石的东南位过去，墓冢估计就设在附近！”\n“看来即便是大名鼎鼎的诸葛亮，这些风水堪舆的知识还是没有超乎我们普通人啊！”\n陈瘸子的语气有些得意，不过确实，盗墓与反盗墓之间就是一种博弈，真让陈瘸子找到那藏风贮水的墓穴，这场交锋就属陈瘸子占据了上风。能够和名震古今的诸葛亮交手不落下风，也难怪一向沉闷的陈瘸子会有这种情绪出现。\n像他们这行人，有些时候名誉上的比拼不是说谁倒过的斗比较多，而是看谁能拿出镇得住人的东西，这东西不一定要名贵，但是一定要可以代表什么。\n像明清时期的一些名人字画，虽说价值上远远超过了隋唐的古玩，但懂行的人一看就知道，哪样才是真家伙。\n在战国之后的几个朝代，墓葬的防盗几乎是发展到巅峰，这段期间的东西也才能真正镇得住人！\n据说湖南凤凰有个捡破烂的老人，是孙殿英的后人，他的屋子里挂着一个破烂了一半的宇文化及亲佩白貂虎符。去当地办事做黑活的都会先去恭恭敬敬地拜访一下这个老人，聆听他的教诲。",
            "summary": "陈瘸子和张萌正在寻找一个神秘的墓冢。他们认为附近的风水格局有助于找到墓址。陈瘸子对此感到非常得意，因为他们正在与著名的诸葛亮进行一场博弈。在他们这一行中，名声的比拼不仅仅是看谁倒过的斗多，更重要的是看谁能拿出具有代表性的事物。战国后期的一些名人字画和墓葬物品具有很高的价值，因为那个时期的防盗技术已经达到了巅峰。故事中还提到了一位湖南凤凰的捡破烂老人，他是孙殿英的后人，他的屋子里有宇文化及亲佩白貂虎符，这让许多当地人都对他尊敬有加。"
        },
        {
            "id": 5,
            "content": "“瘸子叔，你不会说要走到那巨石下方吧？估计得有上万米不止……”\n张萌看到远处那飘渺的巨石，就觉得一阵头大。在这种深山峡谷里特别不好判断距离，看什么东西都是缩小版的，说不定这走个几天几夜都走不到。\n“哈哈，萌小子，这种风水格局讲究的就是一个呼应，并不是一定要精确对应上。我们顺着这方向走，估计小半天就能看到端倪，不过路上的时候多注意一下，这墓冢很有可能掩埋在比较难注意的地儿！”陈瘸子笑着说道，看起来心情不错。\n几个人顿时朝着巨石的斜前方走过去，这种深山峡谷里，虽然说知道方向是一回事，但是走起来又是一回事。这里气候潮湿，形成了不少泥浆沼泽，有一些很普通的沙地上，一颗石子丢过去，马上就没入到泥浆下，看得几人都是一阵发毛，要是跌入沼泽里，恐怕他们就再也上不来了。\n这也导致他们行进极为缓慢，兜转着避开一片又一片巨大的沼泽之后，这时候已经小半天过去了。再加上这会儿估计太阳猛毒，虽然峡谷下方阳光射不进来，但是那热空气堆积到下方，整个峡谷简直跟个巨大的蒸笼一样。\n张萌他们都是一身臭汗，那衣服一拧，都可以把汗水挤压出来。",
            "summary": "陈瘸子和张萌一行人在深山峡谷中寻找一座神秘的墓冢。在崎岖的地形和沼泽中艰难行进，他们已经走了小半天。陈瘸子根据风水格局判断，他们应该很快就能看到巨石下方的端倪。然而，炎热的天气和艰苦的环境让他们疲惫不堪。"
        },
        {
            "id": 6,
            "content": "“老子不行了，要死了。”\n胖子烂泥一样瘫坐在地上，他出汗最夸张，一股臭汗味道几米开外都能闻得到。现在整个人都差不多要虚脱了，赵三皱着眉头，随便折了一根树枝在地上挖了起来。\n“胖子再坚持一会儿，你看这里有很多条分支的水流出来，这附近应该有一个水源……”\n赵三在地上挖了一条半米多深的小壕，几分钟之后就有水分缓缓渗出来，赵三当下惊喜地说道。\n“胖爷不行啦！你就是让老子去倒秦始皇的斗，也不想在这里面走了，你个要死了的张缺德，这趟要是没收获，看胖爷弄不弄死你！”胖子累的哼哼的，还不忘诅咒两句张萌。\n张萌体力没有他那么好，这会儿已经是累的连舌头都吐不出来了，他也不去管胖子。",
            "summary": "胖子因过度疲劳瘫坐在地上，几乎无法动弹。赵三用树枝挖掘地面，发现了一个可能的水源。尽管胖子抱怨连连，但张萌仍然坚持着，两人共同努力，希望能在这险恶的环境中找到出路。"
        },
        {
            "id": 7,
            "content": "走了十来分钟，他们面前果然出现一条溪流，那‘哗啦啦’的声音，在几个人耳朵，比世界上任何音乐都要美妙。\n“哈哈哈，看来老天不绝我胖爷。”胖爷大喜，他把衣服一脱，就跳入那溪流里，也不管有没有什么毒虫蛇蚁。\n“都下去冲个凉吧，这水很清澈，要是有什么东西的话应该也是能看到的。”\n赵三看了一下水，把衣服脱了也跳入水中，大喊了一声‘爽！’。\n张萌有些扭捏，他自从懂事来还没在众人前面光过屁股呢，远处，胖子突然一惊一乍地说道：“我说张缺德，你怎么不下水来，莫非是没有那鸟东西吧？哈哈哈！”\n张萌给说得火冒三丈，把衣服一脱也是下水了去，那水清凉无比，张萌下水一泡，只觉得五脏六腑还有浑身的毛孔全都疏散开来，整个人舒畅到天上去了。\n“咦，这里好像有鱼？”\n胖子叫了一下，赶紧让赵三和张萌过去。\n“还真他娘的好像是草鱼，足足有三四斤啊！够肥的，我整几条来吃吃。”\n赵三也是惊乍地说道。",
            "summary": "胖爷、赵三、张萌三人沿着一条小路行走。在经过十多分钟的旅程后，他们来到了一条清澈的小溪边。胖爷兴奋地脱掉衣服，跳入水中，认为这是天赐的美景。赵三和张萌也被说服，纷纷加入其中。在水中，他们发现了一条条肥美的草鱼，不禁惊喜交加。"
        }
    ]
}