{
    "chapter_title": "第一百七十二章  小姑娘同志",
    "chapter_summary": "叶九用独特的方法治愈了赵三的虫咬伤。这种虫子会吃人脑髓，使人变成行尸走肉。叶九的高超技巧和敏锐观察力让胖子和张萌对他刮目相看。为了寻求保护，他们邀请叶九加入队伍。然而，叶九的沉默寡言让张萌和胖子感到挫败。在探险过程中，叶九提到了“红月亮”这个关键词，引发了一系列疑问。叶九加入了他们的队伍，共同面对未来的挑战。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "叶九拿着火折子在那刀刃上烤得通红，然后印在赵三的伤口上面。\n一股烤焦肉的味道顿时从那伤口处传来，不过赵三也是硬气，不愿意让这叶家的后人小觑了，一句哼声都没发出。\n“行了，还好没钻到你的脑袋，否则现在你就跟那些走地尸一样。”叶九轻轻说道。\n张萌这时候看着那条虫，此时居然见到那分泌出粘液的头部居然愈合起来，重新分泌出另外一个头部，那条虫在地上一弹，居然弹起到张萌的胸口高度，把张萌和胖子吓了一大跳，哪里会料到这死虫子会诈尸。\n这玩意速度极快，而且身体又是透明的，一跳起来似乎就失去了踪迹。\n叶九走了过来，单手随手一夹，那虫子就落入他手指尖，他皱着眉头，似乎是在自言自语。\n“这些虫子我也不知道叫什么，不过生命力极强，基本上算的上是不死之躯，切成一万段之后他也能够恢复成一万条虫……”\n张萌听了倒吸了一口冷气，那这东西要怎么对付。\n“而且这东西最喜欢吃人脑髓，如果进入了脑袋之后，这人基本上就跟行尸走肉无疑。”叶九从地上拿着一根细微的树枝从虫子的嘴巴里穿过，就随手丢在地上，不过张萌却惊奇地看到，那树枝在这虫子的肚子里，冒出了大量的气泡。\n“他娘的这玩意好像是在消化这树枝？”胖子吃了一惊，赶紧离着虫子远几步，这万一要是给钻入脑袋，那不就比死了还要惨。",
            "summary": "叶九用火烧赵三的伤口，治疗虫咬伤。赵三忍受疼痛，没有发出声音。叶九告诉张萌和胖子，这种虫子生命力强，喜欢吃人脑髓，进入大脑后会使人变成行尸走肉。他用树枝穿进虫子肚子里，导致虫子消化树枝并产生大量气泡。张萌和胖子对此感到惊讶和担忧。"
        },
        {
            "id": 1,
            "content": "“把我的东西给我吧！”叶九盯着张萌，缓缓说道。\n“好。”张萌朝着那包裹走过去，使劲朝着胖子打着眼色。这叶九看起来好像什么都懂一些，这人要是能在他们旁边，估计能带来诸多帮助，而且这一次病鬼又不在，这家伙要是在他们身边绝对是一个大保障啊。\n“你小子朝我抛什么媚眼，妈的我告诉过你我不是那种人了！”胖子见到张萌眼珠子使劲朝他挤巴着，顿时就勃然大怒，不过看到张萌那嘴巴一直往叶九身上努，这才明白了张萌打的什么主意。\n胖子这会儿也严肃起来，刚才叶九露的这几手连他这个老江湖也是望尘莫及，让他心惊的是，那份眼力堪称鬼魅。\n能够在一堆肠子里面，发现一条几厘米厚的寄生虫，然后精准地从肠子堆里面夹出来而不损坏大肠。而且刚才那顺手一夹就把那弹跳起来的透明寄生虫夹住，这个没有苦训过十年八年是绝对练不出来的。",
            "summary": "叶九向张萌索要自己的东西。张萌和胖子意识到叶九的能力对他们很有帮助，因此在叶九面前表现出友好。胖子尤其惊讶于叶九的敏锐观察力和高超技巧，认为他没有经过多年的训练是无法达到这种水平的。"
        },
        {
            "id": 2,
            "content": "“这人一定要争取进来！”\n胖子这会儿也是对张萌的决定拍手赞同，其实他们这个队伍里，真正能打得上架的就他和赵三两个，陈瘸子应付一般的场面还行，遇到那种比较危急的关头就很难应付得了，而张萌，这个不提。\n如果有叶九加入的话，那这一趟他们的安全系数，绝对会高上许多。\n胖子打定腹稿，用力地咳嗽了几下，用很低沉威严的声音说道：“小娘娘同志，鉴于你刚才出色的表现，我现在代表我们队伍真诚的邀请你加入！放心，加入我们队伍，有胖爷一份吃香的，就有你一份喝辣的。倒出的东西，全部平分，这墓葬胖爷看准一定能出好东西，现在我们已经订好位置，保准你一趟下来绝对是可以富贵一生……”\n张萌一听这胖子对叶九的称呼差点晕了过去，他生怕叶九等下直接冲过去把胖子给宰了。",
            "summary": "胖子和张萌希望叶九能加入他们的队伍，以提高团队的安全系数。胖子向叶九保证，只要加入，他们将共享财富和利益。然而，张萌担心叶九会对胖子的称呼感到不满并采取行动。"
        },
        {
            "id": 3,
            "content": "再者，人家是谁？堂堂叶家的独生子，控制住南北盗墓界的家族，会稀罕你那点倒斗钱。\n张萌脑袋上青筋一抽一抽着，强忍着把那死胖子狠踩一顿的冲动，他挤出几分笑容道：“叶小哥儿，你看你一个人，背上这些个东西，也支撑不了多长时间。而且这里危险重重，多一个人就多一份力量，你一个人单走还不如跟着我们，说不定还能有什么发现。而且我们现在势单力孤的，也需要有人来帮忙，你看我们刚刚救了你，你一起同行也算是帮个小忙，何乐而不为？”\n张萌仔细斟酌了一下语言，确定没有什么漏洞，这才缓缓对着叶九说道。\n赵三脸色闪烁了一下，居然也没有出口反对，估计也是觉得张萌这提议不错，他们一路下来其实有几次都是陷入了死境了，这种状况绝对不容乐观。特别是现在这个七星连冢，只是刚刚揭开了一角而已，有叶九这个人加入，想一想其实也能给他们带来很大帮助。\n叶九接过张萌递过的快雪刀，神色似乎有些犹豫。\n张萌心里一喜，这似乎有戏啊！",
            "summary": "张萌试图说服叶九加入他们的队伍共同探险。叶九是南方盗墓界叶家的独生子，拥有一定的实力和地位。张萌认为多一个伙伴对他们有好处，而赵三也没有反对。叶九在犹豫后接受了张萌的邀请，同意一起行动。"
        },
        {
            "id": 4,
            "content": "“你看，你这一袋补给背上去，也吃不了多长时间，而且最关键是浪费你的体力。跟我们一起，你看这死胖子力气极大，一个人扛四个包都不要紧，你想干嘛就能干嘛，而且补给品不断，这他娘的多好……”\n“好。”\n叶九突然说道，他也不多话，直接转身朝着火堆旁坐下，也不知道在想些什么东西。\n叶九一声‘好’字出口，顿时胖子的眼神就变了。\n“强，张老板我一直以为你是个吃干饭的，平时没事就掉链子的人，但是今天我发现我错了，你这口才简直能把死人都给说活过来啊！这敢明儿要是再遇到只野猪什么的，直接把你推过去跟他讲下道理，说不定还真给你说走。”\n“那是，以后别来惹爷。”张萌得意说道。\n他微喘了一口气，说实话，张萌刚才还真怕叶九提出什么条件，比如说要队伍的领导权都听他话什么的。\n如果真这么说了，那无论如何张萌也不能接受，毕竟这关系到大伯等人的安全，他虽然对叶九没有恶感，但是这点根本的东西他还是明白的。\n确定了一行人同行，叶九和他们几个人的氛围之间顿时缓和了许多。\n陈瘸子有意无意地想问这问那，想探探叶九的口风，不过整整一个晚上，叶九却是一句话也没说，只是默默地擦拭着快雪刀，也不知道在想些什么东西。\n“九哥儿，你们究竟是遭受到了什么袭击，为什么那么你们那么强大的阵容，也给打得这么惨？”张萌突然问道。\n“红月亮……”\n“红月亮？”胖子和张萌几乎是同时问道，这家伙总算是出声了，这个东西肯定是什么关键事物。\n“不对，一定是缺少了什么。”",
            "summary": "叶九和张萌、胖子等人一起探险。叶九提出了加入他们的提议，这让张萌和胖子感到惊讶。叶九加入了队伍后，胖子称赞叶九的口才，并表示以后不会再来惹叶九。陈瘸子试图询问叶九关于他们遭遇的袭击的情况，但叶九一整晚都没有说话，只是在擦拭他的快雪刀。张萌询问他们遭遇的是什么袭击，叶九提到了“红月亮”这个关键词，让胖子和张萌感到好奇。"
        },
        {
            "id": 5,
            "content": "叶九似乎是在回答张萌，也是在自言自语，他重复了一句这句话之后又陷入沉默之中。\n张萌隐约猜到叶九口中所说的红月亮可能是那些燃烧的尸体，不过想一想也是一点头绪都没有，搞的张萌和胖子面面相觑，只能放弃。\n一个晚上的时间，叶九一共只说了不到二十个字，这让得胖子和张萌俩个话唠子无疑有些挫败感，这家伙真是个货真价实的闷葫芦，想逗他开口真没那么容易。\n晚上放哨的时候，赵三很明显还是不放心这家伙，轮到他放哨的时候特地起身盯梢着他，不过还好一夜无事，也没有再次见到那些燃烧的尸体一类的东西。\n但清晨的时候，张萌却听到一声动静，原来是卢员外的一个手下不知道什么情况居然没给那石流砸死，见到有火烟冒起，又寻回此处，给胖子逮了个正着。\n“我说你这家伙真命大啊，居然没死？”胖子惊奇地说道。\n那家伙哭丧着脸，此时他身上的迷彩服已经不能算的上是衣服了，简直可以算的上是烂布条。身上也是青一块紫一块的，那样子要有多狼狈就有多狼狈。\n“我们哪里知道开枪会搞出这么大动静来，卢员外他们直接就给砸成肉泥，还好我在高处放哨，见状不对跳进旁边的一个山洞里头，这才保住了一命……”孔爱国苦着脸说道。\n“那山川崩塌是你们搞出来的？”叶九突然问道。\n“还不是这死胖子！”张萌破口大骂道。\n张萌提到此时就一肚子怨气，又把这死胖子给狠狠骂了一番才泄气。\n“哎呀，他娘的胖爷没跟你说我这屁不放则以，一放则是惊天地泣鬼神的？我说九哥儿你怎么突然对着事儿这么关心。”胖子好奇地问道。\n“我在山腰处，就是因为这山川崩塌才摔下来的。”",
            "summary": "叶九在回答张萌的问题时，提到了红月亮可能是指燃烧的尸体。张萌和胖子对此感到困惑，无法理解。一个晚上，叶九只说不到20个字，让胖子和张萌感到很挫败。赵三担心叶九，特意在放哨时观察他，但一整夜没有发生异常情况。清晨，卢员外的一名手下因山川崩塌被砸伤，后来找到这里。叶九询问他是否与崩塌有关，张萌和胖子因此争吵起来。"
        },
        {
            "id": 6,
            "content": "叶九瞥了一眼胖子，似乎眼神里面有几分杀气，胖子的身子顿时就石化住了，他憋着气直到叶九走开了才敢说话。\n“我说张缺德，你没事嚼个什么舌头，要是胖爷让这叶小娘娘惦记上了，看我不弄死你！”胖子指着张萌的鼻子，破口大骂。\n“唉哟，刚才不是吹嘘的很得劲头？”\n张萌哈哈大笑，这胖子无法无天的，现在有个人来整治一下他，这也算不错。\n有了叶九在这里，这个人无论如何也杀不得，无奈之下只能让他一起同行。\n陈瘸子指了一下那块巨石，跟叶九说了那‘三清合一’的布局，想看看他有什么反应。\n不过叶九一路上却跟个哑巴一样，一句话不说，好像是在想什么东西，差点张萌都忘了他们队伍里面还有个叶九。",
            "summary": "叶九因为胖子的话而流露出杀气，让胖子一时不敢说话。张萌和胖子在路上遇到叶九，胖子责怪张萌无事生非，导致他们被叶九盯上。由于叶九的存在，胖子无法对陈瘸子下手，只得让他一起同行。在旅途中，叶九一直保持沉默，似乎在思考什么问题，使得张萌几乎忘记了他们队伍中还有叶九这个存在。"
        }
    ]
}