{
    "chapter_title": "第一百七十六章  沙暴大葬",
    "chapter_summary": "张萌、陈瘸子等人在困境中紧紧相拥，努力抵抗风暴的袭击。风暴过后，他们在跳离风暴中心时意外发现了一个半腐烂的头骨，引发恐慌。赵三将张萌拉出坑洞，发现大量尸骨，包括各种动物和人类骨骸，令众人惊讶和恐惧。叶九在这些尸骨中寻找线索，表现狂热。陈瘸子判断尸骨死亡的日期不一，推测可能是不同时间段来此地的队伍所留。在寻找古墓的过程中，陈瘸子团队发现一具刚死不久的尸体，引起团队的震惊和疑惑。陈瘸子判断死者在一到两个小时内死亡，暗示有其他人在附近徘徊。孔爱国认为这不是叶家人所为，而张萌觉得事情并不简单，预示著这里不会太平。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌还没来得及反应，就只觉得自己的鼻子、眼睛、甚至耳朵好像给人突然拿着一口锅给拍平了似得，差点一口气没喘上来。还好陈瘸子使劲拽了一下他的衣领子，把他身子拉低了下去。\n饶是他们四五个人抱在一起，张萌手上依旧是抓得青筋暴起，即便如此，张萌依旧是觉得自己身后仿佛有四五个成年壮汉，正在使劲地要把他往后面拖去！\n张萌把吃奶的劲头都用出来了，他死死地抓着旁边两人的手臂，这时候要是给卷走了，那就是一个‘死’字……\n还好五个成年人抱在一起的力度也不小，虽然张萌几次感觉到差一点就要给掀飞了去，但最后给旁边的陈瘸子一用力，又把他压了回来。\n这风来得快，去得也快，不到两分钟的时间，风势就逐渐放缓了下来。\n“吓死我了，这里怎么会出现这种风暴呢？”孔爱国摇了摇头，他放开了张萌的手臂，甩掉一头的泥沙站起来，有些余悸未定地说道。\n“别站起来！”赵三大吼道。\n“轰！”谁都没有想到，这沙尘暴居然还没有完全过去，老孔身体一个摇晃，整个人就要给掀飞了出去，张萌心里一紧，下意识地抓住了他。\n顿时一股巨大的力度从老孔身体传出来，张萌只觉得自己手臂一阵撕心裂肺疼痛，整个人就不由自主地一起给掀到几米高的半空中。\n那悬空的感觉让得张萌脚底一阵发软，还好，这已经是沙尘暴的余波，威力不是很大，他们给卷了几米高，那风力就逐渐缓了下来。\n张萌狠狠地砸在地上，吃了一嘴的沙石。\n“唉哟！”\n张萌惨嚎着，他觉得全身上下都在疼痛，而且眼前也是一抹黑，好像是砸入到了一个坑洞里面。\n张萌动了几下，正要站起来，就觉得有一个冰凉的东西正贴着自己的脸蛋，好像是石头一样。张萌下意识地摸了一下，这玩意有点僵硬，但是一扯就烂，好像是一个破布袋。\n张萌揉了揉自己的屁股，侧身让开了头部的位置，让那月光可以照射进来，看清那东西究竟到底是什么玩意。\n张萌回过头一看，全身的毛发差点一下子就竖了起来！\n在他原来躺着的那个位置旁边，一个半腐烂的头骨露出了半边脸，它的嘴巴上还一翕一合的，仿佛没有死绝一样，腐烂了半边的眼珠子死死地盯着张萌，把张萌吓得浑身冰凉。\n想着自己刚才还好奇地去撕了几下这家伙的面皮，张萌就恨不得把自己的狗爪子给剁下来！\n“阿萌你没事吧？”\n附近传来了赵三急促的声音，他刚才听到张萌的惨叫，也是心里一紧，赶紧冲了过来。\n“三叔我在这里。”张萌心里喘了一口气，赶紧说道。\n“上来！”赵三探出了个头，伸出一只手把张萌拉了上来。\n“胡闹！”赵三朝他脑袋上拍了一下，愤怒地吼道。\n张萌缩了缩脑袋，其实刚才也真险，如果不是那沙尘暴已经过了最中心的阵眼，恐怕不止是老孔，就连他也一样要没命，难怪赵三那么恼怒。\n“对了，三叔，刚才在下面我发现了……”\n张萌还想跟赵三说一下发现尸体的事，不过他刚刚从坑里面跳出来的时候，整个人瞬间就呆滞住了。",
            "summary": "张萌和陈瘸子等人紧紧相拥在一起，努力抵抗风暴的袭击。尽管他们拼尽全力，张萌仍感觉自己仿佛被四五个成年壮汉拼命拉扯。幸运的是，风暴很快过去，他们成功度过了危机。然而，张萌在跳离风暴中心时意外发现了一个半腐烂的头骨，把他吓得浑身冰凉。赵三听到张萌的惨叫后，急忙过来将他拉出坑洞。"
        },
        {
            "id": 1,
            "content": "此时整个干燥的沙地，给这沙尘暴肆虐了一圈之后，整片空地仿佛给犁了一圈似的。\n一条条深深的沟壑横切竖直的遍布整个沙地，这空地仿佛凭空给削去了一层。\n而在那沙土上方，密密麻麻的尸骨堆放在上面，有猪羊狼虎，什么形状的骨骸都有，甚至还有不少人类的骨骸！\n这密密麻麻的骨骸，看的简直是让人心里发瘆。\n“三叔，这里怎么回事？”张萌头皮发炸，赶紧向赵三问道。\n“我也不清楚，估计这尸骨很早之前就隐藏在这空地下方了，只是刚才给那沙城暴掀开表面沙土，这才暴露了出来。我们先过去和你瘸子叔汇合吧！”赵三苦笑道，也是摇头表示不解。\n“啪啪啪！”\n一路上即便是张萌小心躲闪，还是有不少骨头给他踩碎，那骨裂的声音听得他胆战心惊的。\n这里到底有多少尸骨啊？\n这些尸骨究竟是为什么死的？\n张萌看着那堆死状不一的骨骸，仿佛是掉进冰山雪地一样，身体不由自主地抖起来……\n等张萌回去的时候，陈瘸子和胖子已经在研究那些散落的骨骸了，那个老孔在一边端着枪放哨。\n这一路下来，虽然是各数一方势力，但是在这种危险到极致的环境下，他们的关系还是缓和了下来。老孔看到张萌，顿时笑了起来，走过去狠狠抱住了他。\n“小兄弟多谢啦，老孔我欠你一条命！”\n如果刚才不是被张萌抓住，减缓了一下那沙尘暴的力度，恐怕他早就不知道卷到哪里去了，可想而知此刻有多感激。\n“没事没事。”张萌挠着脑袋说道，刚才他也是下意识所为。\n他看了一下周围，脸色微变道：“九哥儿没事吧？”\n“放心吧，那小子比胖子还要贼精，怎么可能会出事。”赵三撇了旁边一眼，张萌这才发现那叶九早已跳入了一个坑洞当中，也不知道在翻找什么，脸上露出狂热的神情。\n张萌觉得有趣，他还是第一次看到叶九脸上有别的表情呢！\n不过很快张萌就看不下去了，这家伙简直是有点丧心病狂，这叶九好像是在拆分玩具一样，那些未腐烂的尸体全都给他剥开来，然后仔细一具一具的仔细查看。他随手把一把肠子掏出来丢在地上，仿佛那不是肠子，而是一个玩具零件似得。看的张萌脸色发白，暗道千万不能招惹这人。\n“这些尸骨死亡的日期不定，最远古的一些，已经都差不多变成化石了。其他的，有十几年前的，也有几年前的，好像这么多年来，一直都有人远远不绝地来这里送死！”\n陈瘸子犹豫了一下，说出最后两个字，吓了众人一跳，他把捂在脸上的布扯开，深深地喘了一口气。\n“我说老瘸子你别忽悠人啊！你怎么知道这尸骨年龄不一，说不定都是同一个时间段死的，像刚才那场巨大的沙尘暴，把这峡谷中的队伍集体活埋也是有可能的……”胖子不解道。\n“你个小胖子，你看左边那具半腐烂的羊尸，肌肉开始蜡化，这种是死了两到三个月的；那具已经全部蜡化的牛尸，是死亡一年的；还有那具软组织完全消失的骨骸，这是死亡三到五年的；还有那具骨骼完全干燥、脆化的，这种是十到十五年年的……”",
            "summary": "发现了密密麻麻的尸骨，包括各种动物和人类骨骸。张萌和赵三等人对此感到惊讶和恐惧。叶九则在这些尸骨中寻找线索，表现出狂热的一面。陈瘸子通过观察骨骸的状态，判断出这些尸骨死亡的日期不一，最古老的已近乎化石，最近的也有几年前的。这个发现让众人更加疑惑，猜测这些尸骨可能是不同时间段来此地的队伍所留。"
        },
        {
            "id": 2,
            "content": "陈瘸子不愧涉猎极广，这一番话说出口，说得头头是道，顿时几个人都是恍然大悟，胖子翘了个拇指头，有些不敢置信地说道：“老瘸子，本来我还以为自己已经站在咱们倒斗这一行的巅峰了。今日听君一席话，简直是字字珠玑，句句醍醐灌顶，以后对我倒更多的斗，挖更多的墓，有指路明灯的作用！”\n“行了行了，少扯犊子。”陈瘸子不耐烦的说道。\n他可没心思和这胖子打哈哈，而是面色有些不自然的说道：“你们看这具尸体！”\n听了陈瘸子的话，张萌赶紧低头看去，他面色一变，这具尸体甚至还没有开始腐烂，估计是不久前刚死的。\n“这具尸体刚才我看到了，尸僵刚刚出现，下颌关节僵直，死亡的时间估计在一到两个小时左右……”陈瘸子看了一眼众人，淡淡地说道。\n这句话一出，张萌倒吸了一口冷气，一小时前，他们离这儿的距离绝对不远！如果有什么声音发出的话，在这种空旷的地势，他们是绝对可以听到的。\n“除了我们之外，很有可能还有人在我们附近徘徊！”陈瘸子一字一顿的说道，脸色陡然变得很森然。\n这些人肯定是发现了他们，毕竟这里只有一条道，没有什么过多隐藏的地方，再加上他们行走的时候并没有特地隐藏，所以那些人很有可能是在暗中计划着什么……\n“不会是我们叶家的人！刚才少主跟我说了，他和吴军师，杜大哥等人分开之后，其他人都往深处去了。只有他给红月亮堵截在山腰处，才会到这峡谷里来，叶少没必要骗你们。”孔爱国摇摇头，坚定地说道。\n张萌也点点头，确实叶九现在完全没有必要骗他们。\n他看着陈瘸子森然的脸色，突然心里一惊，陈瘸子根本不是在怕这个问题！\n这具尸体如果真如陈瘸子所判断，刚死一个小时左右，那么这个人为什么会一点声音都没有发出，而且会掩埋在沙土里。\n很有可能是他在没有任何反应的情况下，就被解决，然后掩埋在这里。\n张萌想到这里，感到有些惊悚，这具尸骨是一个人高马大的汉子，这么悄无声息的做掉一个人而且没有任何动静，那这里恐怕绝对不会太平……下\n书",
            "summary": "陈瘸子和他的团队在寻找古墓时，发现了一具刚死不久的尸体。根据陈瘸子的判断，死者可能在一到两个小时内死亡。这让团队感到震惊，因为他们并没有听到任何声音。陈瘸子认为可能有其他人在他们附近徘徊。孔爱国认为这不是他们叶家的人，因为叶九没有理由欺骗他们。张萌觉得事情并不简单，这具尸体的发现可能预示着这里不会太平。"
        }
    ]
}