{
    "chapter_title": "第一百七十七章  虎符，杀生",
    "chapter_summary": "血浮屠塔是一座神秘的古代建筑，传说用来镇压邪恶力量。叶九和张萌等人在此展开探险，试图揭开峡谷的秘密。张萌虽然武艺不高，但拥有神秘虎符，令叶九担忧。在众人反对下，张萌仍决定跟随叶九进入塔中。与此同时，胖子和赵三、陈瘸子因对危险的不同看法而产生分歧。胖子决定单独行动，希望赵三和陈瘸子在下方提供支援。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“血浮屠，这座塔是血浮屠！”\n叶九那淡漠的脸上居然隐隐露出几分激动的神色，他喃喃低声道：“这东西真的是存在的……”\n“瘸子叔，什么是血浮屠？”张萌品味着这个陌生的名词，他好像之前真没怎么听说过这东西。\n“浮屠，一般佛家指着的是佛祖观音，也有佛塔的意思。以前中国是没有塔这个字的，这种浮屠在元代之前，都是指代‘方坟’、‘圆冢’等殡葬物品，大多意味着不详。早年出土的几个隋唐时期浮屠，都伴随着大量的尸体殉葬，这类物品，往往是为了镇压最为邪恶的东西才铸成的，和桃木，杀生石都属于同一种类型。近代的小说《林海雪原》里，也有宝塔镇河妖的说法……”陈瘸子娓娓道来。\n张萌还是第一次听说，顿时倒吸了一口凉气。\n桃木、杀生石这些东西可是从远古神话时代就流传下来的。像道士做法用的剑，一般都是由桃木制成；而杀生石，在中国第一部百科全书《山海经》里也有记载。不过每当这种东西出现，都会伴随着惊天动地的灾祸，这浮屠塔内，不会也藏着什么邪魔吧？\n“听我爸说，血浮屠最早出现于商周时期的一处墓葬，它铸造完成之后，往往会举办一种饲血仪式，就是宰杀大量的猪羊牛马等牲口，把血浮屠所镇压的东西喂饱，这样长年以来，这些邪恶的东西就不会突破封印出来……”\n胖子皱着眉头说道：“如果真跟小娘娘所说的，那这场景还真有点像啊！”\n张萌给胖子说得抖了一地鸡皮疙瘩，不过他觉得如果是真的话，那未免也太荒谬了。这种祭祀难不成会一直持续到现在，让人不知不觉去送死？\n如果不是这样的话，那那些刚死不久的尸骨又如何解释呢？\n“给我一把手电筒，你的沙漠之鹰也借我用一下。”叶九突然走到张萌面前，淡淡说道。\n“你要干吗？”张萌好奇地问道。\n“去血浮屠里看看，我有感觉，破解峡谷之谜的关键，就在于这座浮屠塔内……”叶九的眼睛很明亮。\n“阿萌慢着，枪不能借给这小子，他要是想进去，我陪他一块进去！”赵三想也不想的就拒绝了。\n开玩笑，现在他哪里敢借给叶九武器？一个神枪手绝对会有一副犀利的眼神，虽然有犀利眼神的人不一定会是神枪手，但是也不会差到哪里去。\n若是叶九有武器在手，那赵三他们唯一的优势都没了。\n“你不行，里面的东西连我都没有把握，你去会死。”叶九摇摇头，认真的说道。\n“笑话！小娃娃莫拿这个来唬三爷，我不是唬大的。我不能进去，那这里还有谁有资格进去？”赵三顿时就被叶九那副目中无人的样子给激怒了，虽然叶九一直是那样子。\n“他可以。”叶九竖起一根白皙的手指，指了指张萌。\n“我？”\n张萌给吓了一大跳，他一脑袋问号，以他这种这种战斗力只有五的渣，还不够人家塞牙缝的吧。\n“为什么？”张萌难以理解的问道。\n“你身上是不是有什么宝贝，跟我这把快雪刀一样？我嗅不到你身上的生气……”叶九皱着眉头，有些疑惑的说道。\n“生气，那是什么东西？”张萌听得毛骨悚然。\n“简而言之，就是你不像一个活人，难道你之前没有感觉到吗？”叶九眉头更皱了，似乎不知道怎么去表达。\n张萌的脑袋里似乎有什么东西一闪而过。\n他大力地拍了拍脑袋，之前张萌有件事一直不明白，在刘去墓里最危急的一次，那人脸蛛趴在他背上，最后却糊里糊涂地离开了，赖子说了这人脸蛛不吃死人肉。同样的事情还发生了好几件。\n不过最终，癞子却将这些诡异现象归咎于张萌手上的鬼脉。\n现在给叶九一说，他才想到这个问题，张萌的大脑飞速运行着，回忆着自己身上有什么宝物。\n他平时也不喜欢佩戴什么东西，身上只有一个从小找高人开过光的钟馗玉佩，一直戴在左手手腕上，那时候父亲说可以抑制鬼脉的生长。\n张萌赶紧把那东西拿出来，不过叶九却微微摇着头道：“不是这个。”\n“对，还有一个……虎符，那个虎符！”\n张萌这会儿终于想起来了，父亲的最后一封家书里，不是还夹带着一枚冰玉虎符吗？\n对于这枚虎符，张萌仅从雕刻风格上隐约见到了几分东汉末期的风采，但是其他的一概都不知，莫非是这枚虎符的功劳？\n张萌一把将虎符掏了出来，还在叶九眼前晃了几下，震的叶九立马后退了好几步，神情之中仿佛不愿接触到这个东西。\n“这东西，你最好别贴身佩戴，放在翡翠制作的匣子里……”\n叶九留下这没头没脑的一句话，突然就转身朝那血浮屠塔走过去，沙漠之鹰他也没有继续索要。\n“三叔，我跟着九哥儿也去里面探探，否则等下有什么线索，估计他也不会告诉我们的……”张萌看着叶九背影，突然咬牙说道。\n“不行！”\n陈瘸子和赵三几乎是异口同声。\n“萌仔，这里面的东西就连你瘸子叔都不想去招惹，你去的话太危险了。\n而且我到现在也没琢磨透那叶家小子到底存的哪份心思，你跟进去就是送死！”\n陈瘸子微微摇着头道。\n“哪里来那么多话，你们这些个人，成天搞这一套封建迷信，这要是早十几年，一个个把你们抓去关猪圈批斗，知道你们这犯得什么错误吗？犯的是唯物右倾的思想错误。",
            "summary": "血浮屠塔矗立于此。叶九、张萌等人围绕着这座塔展开了一系列的探险。血浮屠塔有着悠久的历史，据说是为了镇压邪恶之物而建造。叶九认为解开峡谷之谜的关键就在这座塔内，于是决定进入一探究竟。张萌虽然战斗力不高，但他身上有一枚神秘的虎符，让叶九感到不安。在众人的劝阻下，张萌仍然决定跟随叶九进入血浮屠塔，探寻其中的秘密。"
        },
        {
            "id": 1,
            "content": "要坚信钢枪在手，天下我有。\n哪怕前面是刀山火海，哪怕是枪炮地雷，都不能朝这些纸老虎低头。\n你们不去，我去！”\n胖子突然激动地站起来，指着赵三陈瘸子破口大骂，弄得俩人莫名其妙的，不知道这死胖子究竟又发什么神经。\n“三叔瘸子叔，你们放心吧！那九哥儿想来也不会唬我，我和胖子在后面跟着他。\n要是有什么不对劲，我们马上跑回来，三叔你们就在下方给我们放哨接应。”",
            "summary": "胖子和赵三、陈瘸子发生争执，认为他们不应该害怕敌人的威胁。胖子决定独自前往，与同伴胖子一起跟踪九哥儿。他们希望在遇到危险时，赵三和陈瘸子能在下方为他们提供支援。"
        }
    ]
}