{
    "chapter_title": "第一百八十章  无常邪婴",
    "chapter_summary": "叶九带领张萌和胖子深入血浮屠的第二层，寻找可能的秘密。他们在阁楼上发现了一个巨大的铁四方形装置，以及一幅描述残忍祭祀场景的地板浮雕。随后，他们遇到了一幅神秘的画作，画中有一只巨大的狐狸。在研究画作时，叶九发现了一个小铁盒，里面似乎有强大的力量。然而，当胖子试图打开铁盒时，他被棺材里的无常邪婴附身，变得疯狂。张萌拿出冰玉虎符试图拯救胖子，而叶九则担心如果让胖子释放盒子里的东西，他们会陷入危险。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“去上一层吧！最后两层了，如果这血浮屠里有什么东西的话，很有可能会镇压在这两层阁楼里，你们小心一点！”叶九似乎休息够了，他站起身说道。\n张萌和胖子见状也赶紧跟上，叶九好像每条路都记得，每一个拐弯处都没有任何迟疑，很快地就找到了之前的那条木板阶梯，看的张萌和胖子一阵愕然。\n虽说平时要这样张萌也能做到，但是刚才他给胖子身后的那鬼婴形状的东西吓得不轻，心思根本就没放在认路上。\n“啪嗒！”\n突然那楼梯板传来巨大的撕裂声，有一块木板直接断成两截，那声音在空荡的塔里显得尤为巨大，把张萌吓得差点一下就从五层高的地方摔了下去……\n还好胖子眼疾手快，赶紧跳到另外一级阶梯上去了。\n“胖子你他娘的小心点，这楼梯要是给你踩踏了，我们怎么回去！”\n“知道知道。”胖子不耐烦地回了一句，几个踏步就上到了最后面的一层。\n“这……这是什么玩意？”张萌有些目瞪口呆、\n这最后一层阁楼上，里面至少有三层楼房那么高，而在最中间的地方，有一个巨大的铁四方形，周围有无数孔洞！\n塔外的那些铁链子，全都从这铁疙瘩的那些孔洞里面穿梭而过。远远望去，这些密密麻麻的铁链穿梭在上方，仿佛是铁刺猬一般。\n张萌赶紧后退了几步，这东西看起来像极了那些机关，等下要是真有什么动静，这么大的一个铁匣子发动开来，估计他们一个也别想跑！\n叶九犹豫了一下，他皱着眉头走了过去，摸了摸那铁匣子，眼神也是有几分迷茫，猜不透这铁疙瘩究竟是用来干嘛的。\n张萌突然觉得好像有东西在顶着他的脚底，他把那手电筒往下一照。顿时看到一张狰狞的人脸对自己冷笑着！\n张萌大叫一声，他跳开之后，捂着扑腾乱跳的小心肝，这才发现那人脸居然是一块大浮雕。\n只是这会儿根本就没什么光线，乍一看之下，张萌才给吓了一大跳。\n“九哥儿，胖子，你们快过来看看！”\n叶九也给那地上的浮雕吸引住了，这里面雕刻的场景好像是在进行祭祀一样，各种动物给拔舌砍头，甚至还有一些带上锁撩的人，正在被五马分尸。\n这些浮雕把他们面部痛苦的表情，丝丝入扣地表现出来，让人仿佛是在现场看着这些人遭受这些刑罚一般，张萌看的汗毛一下竖了起来。\n“咦？”\n叶九轻哼了一声，似乎是发现什么，他走近了几步。",
            "summary": "叶九带领张萌和胖子来到血浮屠的两层，寻找可能镇压的秘密。在的阁楼上，他们发现了一个巨大的铁四方形，周围有无数孔洞，连接着外面的铁链。叶九猜测这可能是一个机关，而张萌则在地板上发现了一块浮雕，描绘了祭祀场景和各种残忍的刑罚，令人不寒而栗。"
        },
        {
            "id": 1,
            "content": "张萌脸色一变，其中居然画着一只巨大的狐狸！\n这只狐狸样貌凶残，后面有三条巨大的尾巴，它嘴角的锯齿上，还有残余的血肉。而在他正前方，有一个儒雅的中年人手拿羽扇，一脸从容的站在那里，一手指着天边，似乎是在指挥着众人一般。\n这狐狸他娘的不会是在地牢里见到的那只黄鼠狼吗？\n黄鼠狼和狐狸的脸上的骨骼十分近似，很容易混淆。张萌只是和那黄鼠狼见过一面，关系又不熟，这会儿也不敢妄下判断。\n“这里。”\n叶九脸上的表情有些不对，张萌心里一突，赶紧朝着那地方看了过去。\n在那巨大狐狸的肚子里，有一块凸出来的盒子，在下方，无数和尚跪拜在盒子前面，似乎是在膜拜什么。\n张萌看那盒子，左看右看觉得不对劲，他大着胆子过去摸了一下，顿时有些惊愕的说道：“胖子你也过来摸摸，这盒子好像真镶嵌在了这里！”\n胖子蹲在那盒子前面，似乎也是在研究那盒子，半天没站起来。\n“离开那盒子，快！千万不要动它！”叶九的表情变得有些惊惧，他突然大声吼道。\n叶九的神情把张萌吓了一大跳，他从来没见过叶九露出这么急促的面容，恐怕是发现了什么端倪，或者说这东西很有可能就是这座浮屠塔所镇压的东西。\n张萌怔怔地后退了几步，发现胖子还趴在地上，赶紧破口大骂道：“胖子快走开，九哥儿都发话了，你在那找死不成！”\n胖子的身体颤动了几下，不过却依旧趴在地上，充耳不闻张萌的喊叫。\n“他不对劲……”\n叶九脸色大变，顿时朝胖子扑了过去，一只手搭在胖子的背上，不过胖子却勃然大怒地甩开了他的手。\n张萌见状，也是冲过去一把抓住胖子的脖子，把他的头死死摁住。\n张萌看了一眼胖子，却发现此时胖子正在狰狞的笑着。\n见到张萌抓住自己的脖子，他突然转过脸来盯着张萌，张萌给他看的有些发寒，胖子这表情很是扭曲，笑起来仿佛是小粽子他爹一样。\n张萌给胖子狠狠一推，顿时一屁股跌坐在地上，胖子力气极大，这一推差点没让张萌喘不过气来。\n不过还好，胖子没继续追过来，他回过身子，两只手死死地抓着那个铁盒子，似乎是要把它抽出来一般。\n见到那铁盒子似乎有些坚硬，胖子居然整个身子趴下去撕扯啃咬着那铁盒子，发出野兽般的吼声。\n唰！\n张萌还没反应过来，就见到叶九突然抽出他那把快雪刀，一个箭步上去，那刀锋就要朝着胖子的脖子落下。\n“住手！”\n张萌怒目圆睁，他把手中的手电筒狠狠一甩砸向叶九的后脑勺，整个人也跟着一起扑过去。\n叶九听到脑袋后面有破风声传来，也是不敢怠慢，他回过身子用刀身把那手电筒磕飞了出去，盯着张萌恼怒道：“你疯了不成？”\n“你才疯了，你不能杀了他！”张萌手心紧张得出汗，这叶九要是真想弄死胖子，估计他也拦不住。\n“这东西要是给他放出来，我们一个都活不成！他被棺材里那无常邪婴上身了，也活不了多久……”叶九冷冷地说道。\n“不行，一定不能杀了他，有没有别的办法？”张萌紧张地拿着小手枪，哆嗦地对着叶九。\n“用你那冰玉虎符救他？”\n“好！”\n几乎没有犹豫的，张萌就把那虎符摸出来。\n叶九眼中闪过一丝诧异，不说这块虎符对张萌的意义如何，就单独是一块东汉末期到三国鼎立保证完好的冰玉兵符，拿出去就足够引起古董市场的震撼，他却没想到张萌这般干脆！\n叶九走过来一刀横切过来，那冰凉的气息贴着张萌的脖子，让张萌瞬间脖子上就起了一层鸡皮疙瘩。",
            "summary": "张萌、叶九和胖子遇到了一幅诡异的画，画中有一只巨大的狐狸。张萌怀疑这是他在地牢里见过的黄鼠狼。在他们研究画时，叶九发现了一个嵌在狐狸肚子里的铁盒子，许多和尚跪拜在它面前。当胖子试图取出盒子时，被棺材里无常邪婴上身的他变得疯狂。张萌拿出冰玉虎符试图救胖子，而叶九则认为如果让胖子放出盒子里的东西，他们都会丧命。"
        }
    ]
}