{
    "chapter_title": "第一百九十二章  蜃像魔巢",
    "chapter_summary": "张萌和他的队友们经历了种种诡异事件。队员小七不幸被神秘生物袭击并丧命，而张萌则在军哥的帮助下成功地克服了幻觉和幻听带来的困扰。另一方面，张绍鸿和他的队伍也面临着类似的困境，两名得力手下小七和哨子相继丧生。尽管家庭原因导致了六名兄弟的死亡，但他们依然坚定地继续寻找真相。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌听得浑身冰凉，他朝旁边的那些小墓碑狠狠地一踹，把那堆东西踢开。\n赵三赶紧把那手电筒递给张萌，张萌往下方一照，顿时三魂差点给吓飞了两魂出去。\n在那大坑里头，小七的眼睛怒目圆睁着，他肚子破开了一个拳头大小的血洞，在那地下面，似乎是有什么东西在像挤牙膏一样掏着他的身体……\n张萌居然看到在小七的腹部，青紫色的肠子逐渐变少，仿佛是给人从地底抽下去一般。\n小七那撕心裂肺的叫声和惨状，简直让张萌小腿肚子抖成筛子一般。这洞距离地面大概五六米高，他想把小七拽上来，但无论如何也够不着啊！\n骤然间，似乎是察觉到那手电筒的光源，张萌只听到一声沉闷的回应，那种声音好像是笑声一般，反正很是古怪。\n接着，就看到小七的身体受到什么拉扯一样，居然缓缓地从那底部陷了下去，一直剩下半张脸皮才停止下陷……\n小七的声音戛然而止，两行热泪顺着他的脸颊流了下来，看着那剩下的半张脸皮，连胖子和赵三都是面面相窥。\n他们不知道为何小七会突然间陷入疯狂之中，照理说，他和张绍鸿是第一批过去的，不管有什么东西，起码也有了心理准备，怎么突然就这样了？\n张萌手脚冰凉，他只觉得自己害怕得连牙齿都在颤抖。\n“别管了，一直朝前走！小七很有可能是遇到之前的幻听了，大家不管听到什么，一概不要理会，只管往前走。”\n张绍鸿那沉稳的声音从门口处传来，他眼里面闪过一丝哀伤，这是他们阵亡的第五个兄弟了。这些人可都是早年跟他打拼江山的人物，却没成想，眨眼之间就是阴阳俩隔，不过现在却不是忧伤的时候，自己这大侄子还在路上呢。\n张萌心里一惊，那诡异的声音已经消失一段时间了，莫非在这里又出现了？\n张萌小心翼翼地踏着那小道往前走去，这墓道极为狭窄，一个不小心踩空掉落下去，那就真的完了。\n也不知道下面究竟藏着什么东西，想着小七的惨状，张萌的步伐简直是谨慎到了极致，生怕有一个闪失，脚就落错了地方。\n“张老板，你看看那谁？你瞧那个七哥在盯着你看，神经兮兮的……”胖子几乎是颤着声音把这句话说完。\n张萌一听，差点腿一软就跪在地上了。\n这七哥刚刚掉进了大洞，身体都被掏空了，怎么可能会盯着自己？\n张萌心里悚然一惊，这句话好像是刚才胖子和他说的，他心里有些发毛，也不去理会胖子，只顾着朝前方走去。\n“张老板，别走，小心点！”\n胖子的手突然搭在张萌的肩膀上，张萌稍稍放下的心又提了起来。看来胖子说的是真的，如果刚才听到的是幻听的话，那胖子肯定不会搭过一只手来。\n张萌回过头，却发现胖子满脸煞白。\n“胖子，前面有什么危险吗？”\n“刷……”\n胖子所在的位置突然一翻，让他身体一个趔趄再也控制不住平衡，他发出一声杀猪般的惨叫，身体摔倒在那堆墓碑上，直接滚落了下去。\n“胖子！”\n张萌几乎是毫不犹豫的就一脚扯住胖子的衣服。\n他整个人突然前倾，那重心前移所带来的力量把脚下那并不稳固的石板带的一颤，张萌脚下再也控制不住，整个人就往那大洞里砸下去。\n“完了。”\n张萌脑袋里面只剩下这个念头。\n“啪！”\n就在张萌闭着眼睛等死的时候，突然觉得自己脚裸处给一阵巨力抓住，那剧痛让他嗖得一下睁开眼睛，却发现是军哥不知道什么时候已经闪了过来，正单手提着他的脚裸。\n他的脖子背后有些凉飕飕的，似乎是有一条舌头在舔着他的脖子，不过好像又够不着。\n张萌只觉得背后发痒，好像有什么东西在他背后死死地看着自己，那感觉让张萌身体猛的一抖，他带着哭腔吼叫道：“小军哥快救命，尿都要吓出来了……”\n“不要动，那东西够不着你！”军哥笑着说道。\n张萌心里把军哥的祖宗十八代骂了一万遍，不过这时候只能老老实实的不敢乱动。\n军哥估计也是怕用力过猛把脚底下的石板搞迸裂了，他轻轻地提起张萌，也不将他放下来，就这么把他提到对面去。\n“军哥，胖子他……”军哥刚把张萌放下来，张萌就焦急的说道。\n“我说张老板你发什么疯？要不是军哥过去，十个你都挂了！”胖子突然咋呼着盯着张萌。\n“嗯，不是叫你听到什么声音都别管吗？”军哥难得蹙起眉头。\n刚才连他都觉得有点险，要不是看到张萌神色不对，赶忙冲了过去，恐怕想救都来不及了。\n“胖子，我刚才听到你在叫我！然后你又来搭我肩膀，我这才回头的。我还看到你摔了下去，于是想把你拖上来……”\n张萌的心里简直是莫名其妙到了极致，刚才他分明看到胖子摔下去的，怎么这会儿好像自己成了神经病患者。\n“胖爷我也莫名其妙的，我刚才看你双眼发直，好像要冲过来和我拼命，我就赶紧跑路了。然后你就突然往旁边一窜，跟赶着投胎一样……”胖子脸上也是一片诧然。\n“看来这里很诡异啊！不仅能出现幻听，还能出现幻觉，小七估计是遇到了和你一样的东西。”",
            "summary": "张萌和他的队友们在寻找宝藏时遭遇了诡异的事件。队员小七遭遇不明生物攻击，身体被掏空，惨死在坑中。张萌等人继续前行，途中遭遇幻觉和幻听，险些发生意外。在军哥的帮助下，张萌成功逃脱危险。"
        },
        {
            "id": 1,
            "content": "军哥淡淡的说完，军刺收回了袖筒，朝着通道走了回去。\n“唉哟卧槽，这地下到底藏着什么呀？把胖爷我都吓瘦了。”胖子白着脸蛋，不断地拍着胸口，这要是他摔下去，恐怕军哥都不一定能提起他来。\n“胖子，你他娘的刚才见我不对劲，居然掉头跑了？”\n张萌瞪大眼睛，怒视着胖子。\n“鬼知道你他娘的会不会找老子同归于尽？妈的，死你一个总比双宿双飞好吧？**不是说了，只要留下革命的火种，就不愁这把火会熄灭！所以当时我就忍着极度悲痛的心思，迈着沉重的脚步……”\n“滚你的，我弄死你我！”\n张萌火冒三丈，冲过去就要踢胖子屁股。\n“嘘！闹什么闹，等下吵到你大伯他们怎么办？”胖子沉着脸喝道。\n“我说胖子你少给老子装，你屁眼里有几根毛，是直的卷的老子都一清二楚。”张萌没好气的说道。\n跟着赵三这些爱说脏话的浑人在一起，张萌现在暴起粗口，也是信手拈来。\n不过想想也是，估计张绍鸿怕再出什么问题，剩下的几个伙计，他都和军哥一前一后全副武装的跟着，防止再出意外。\n等他们都走过来的时候，其中一个伙计却突然朝着那堆墓碑扑了过去，甚至连军哥都没来得及反应，就看到那个伙计自己扑进了大洞！\n那凄厉的惨叫声让人不寒而栗，不用看都知道这个人没有生还的可能了……\n“砰！砰！砰！”\n赵三暗叹一声，朝那坑洞里的伙计开了几枪，让他少受点痛苦。\n张绍鸿脸色沉如水，小七和哨子两人，可都是一等一的好手，却没成想居然葬身在了这里。\n“看来这古怪的声音没那么简单！刚才我也听到了，那东西似乎还能制造出幻像。要不是我在越南战场磨练了几年，恐怕也会中招……”军哥摊开手掌，无奈的说道。\n张萌深有感触的点点头，这里简直是邪门到了极致，有些时候看到旁边的人有难，肯定会忍不住出手，却没有想到那个居然会是圈套。\n这种圈套才让人防不胜防！\n“我对不住众家兄弟！”\n张绍鸿眼眶有些泛红，为了自己的家事，一路跟着他的至亲兄弟已经葬送了六个人。这六个人可以说每一个都是跟着他出生入死过的，现在一下子死去了两个人，张绍鸿情绪有些伤感。\n“鸿爷何必说这些，我们这些兄弟哪一个不是受过你大恩的？这一次来也都是心甘情愿。我们当您是我们大哥，您也当我们是亲人，这就足够了。”\n“我们这么多年来家人能够过上好日子，让我们老爹老娘自豪有我这个儿子，这一切还不是鸿爷对我们家的大力照顾。替鸿爷做事，这是天经地义的，鸿爷千万别说这些让兄弟们寒心的话！”\n高文斌走过去拍了一下张绍鸿的背，安慰道。周围三个背着行军包的汉子虽然没有说话，但是那坚若磐石的神色，也是表明了他们的态度。\n张萌也有些沉默，他还记得那个小七很喜欢笑，小的时候他很喜欢弹自己的小雀雀，有一次给自己撒得浑身是尿，还是哈哈大笑的。\n还有那个哨子，有次自己想吃油炸鸡翅，他竟然冒着大雨，步行了两个小时给自己买了回来，打开盒子，鸡翅都是热腾腾的……\n这些长辈，现在却已经阴阳相隔了！\n张绍鸿长叹一口气，这才转过身子。\n“军哥，你有没有发现这幻听有什么破绽，可以让我们分辨出来？”\n张绍鸿皱着眉头问道，可惜这里的幻象好像只是针对个人的，否则的话他也可以观摩一番，说不定能看出什么端倪来。",
            "summary": "张绍鸿和他的队伍遇到了许多诡异的现象。两名得力手下小七和哨子不幸丧生。张绍鸿因为家庭原因，导致跟随他的六名兄弟死亡。尽管如此，他们仍然坚定地继续前进，寻找真相。"
        }
    ]
}