{
    "chapter_title": "第二百零八章  军哥的身手",
    "chapter_summary": "一群人正在寻找一个被称为“头颅”的线索。在洞穴中，张萌意外地触摸到一个类似头颅的物品，但它迅速消失。众人开始寻找，在洞穴顶部发现了一具刚死亡的尸体。陈瘸子分析认为，尸体周围的岩石底部缝隙较多，可能导致血液渗入地面，使血迹变得模糊。张绍鸿发现了被石头遮挡的明亮区域，怀疑有人故意设伏。经过一番调查，他们确认这是叶家的爆破高手霹雳火秦明的杰作，令张萌感到惊讶。为了揭开背后的秘密，他们决定一起清除碎石。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“别，斌哥你这内裤等下一股子骚尿味道，要是不小心把几个潜水的老粽子给熏醒了，你他娘的负得起这个责任吗？”胖子一脸鄙夷。\n“滚你个胖子，给老子滚得远远的，别沐浴在我这衣服的火光旁边！”\n高文斌也是给胖子说得火大，刚才他去扒胖子的衣服，不料这家伙却死活不同意，说什么妻子如衣服，他娘的这妻子能给人当火把烧吗？气得高文斌牙痒痒的。\n“张老板，你刚才不是说摸到一个跟头颅一样的东西吗？大概在哪里。”\n胖子好奇地凑过来问道。\n“奇怪了，应该就在这里附近，我刚才没有走多远，应该不会有错！”张萌一脑袋问号。\n那个东西，差不多有一个足球那么大，不可能会丢失啊？\n“你看，这里还有一趟血迹！那东西应该就在附近，胖子你也仔细给找找。”\n张萌突然发现在那地上，有一滩浅色的血迹。若非他们一直死死盯着地上，恐怕还真会忽略。\n“怪事了，这血迹怎么会变得这么模糊？”\n张萌奇怪地问道。\n“这个石洞的底层都是一些砾岩，这种岩石底部的缝隙极多，很有可能那些血液一落地就渗透进去，所以表面看上去，颜色也不深。”陈瘸子在一旁解释道。\n“我说张缺德，你刚才是不是吓尿了，摸到块石头就当做是脑袋？”胖子走过来没好气地说道。\n这里本来就不大，几个人差点把那砾岩都翻了个遍了，还是没有见到那个张萌所谓的‘脑袋’。\n“不可能啊……”\n张萌眼睛一下就瞪大了，他刚才还摸到一团毛发，那绝对是没错的，只是那东西怎么会突然之间就不见了？\n张萌抬起头，看着头顶，这里地势比较高，张萌一时半会之间也看不出什么所以然来。\n只是好像在那顶部的位置，有一层类似于挡板的东西平铺出来，不知道在上方有什么东西。\n“我上去看看！”\n他们现在所处的位置离洞顶比较高，大约有七八米左右。军哥突然高高跃起，一脚蹬在旁边的石壁上，借着这股力道，身体狠狠的向上一冲，双手一收，就抓住了一块凸起的石头。\n如鬼魅般闪了几下，军哥已经到顶了。\n他单脚一勾，就翻身上了挡板，看的胖子和张萌目瞪口呆。\n这可是七八米的高度啊，差不多两层楼房高，这么一眨眼就翻上去了？\n“大惊小怪。”\n高文斌撇了胖子一眼，摇着头说道。\n“这里有些东西！”\n军哥突然伸出半个脑袋，对张绍鸿说道。\n“阿斌，扔条绳子上去，我要上去看看。”张绍鸿皱着眉头，当下决定道。\n高文斌在包裹里头找了一条登山绳，在一头绑住了一块石头，然后用力一扔，把那绳子往高处抛去。\n军哥伸手一抓，顿时就把那绳子扯住，他找个地方拴住绳子，过了一会儿便轻声说道：“可以了！”\n张绍鸿闻言，迫不及待的抓住绳子爬了上去，说不定这里还隐藏有什么文献，如果真能找到解开鬼脉的线索，那接下来的行程他们也不必再冒险了。\n几个人依次爬上去，张萌也有些迫不及待。\n“瘸子叔，你不上去吗？”\n“我在这里看着吧，我这腿脚不好翻绳子。”陈瘸子叹了口气说道。\n“那瘸子叔，你小心点啊！”张萌看到胖子也跟上去了，他这才敢攀上绳子。\n这种攀爬看着简单，特别是看到胖子也是一股脑地遛滑上去，更是觉得他没问题。不过一爬上去，张萌才觉得根本就不是那回事，他脚下又没有借力的地方，整个人的重量完全落在手上，手上的肉给那绳子扯得巨疼。\n还好高文斌眼尖，用力扯住那绳子，把张萌给拉了上去。\n跟高文斌道了声谢，张萌赶紧往里面看去。\n不过让他讶异的是，这里居然有一股浓如实质的火药味道，刚才军哥闻到的那股火药味，很有可能就是从这个地方传过去的。\n而在两边的岩壁上，则布满了极为密集的裂纹，其中一处地方堆满了碎石块，而在其中，有小半个尸体露了出来，很有可能是措不及防之下给压在了下面。\n张萌心里一惊，他刚才摸到的头颅很有可能就是这具尸体的头颅滚落下去的。\n张萌走了过去，透过那些碎石块，他居然隐约可以见到这些东西后面的一些东西。\n“这家伙刚死不久，估计也就是几个小时前的事。”",
            "summary": "一群人在寻找一个神秘的“头颅”。张萌在洞穴中摸到了一个类似头颅的东西，但随后它突然消失。众人开始寻找，在洞穴顶部发现了一具刚刚死亡的尸体。根据陈瘸子的解释，尸体周围的砾岩底部缝隙较多，可能导致血液渗入地面，使得血迹变得模糊。"
        },
        {
            "id": 1,
            "content": "张绍鸿眯着眼睛，眼里闪烁着几分寒光。\n“还是有人捷足先登了！”张绍鸿喘了口气，他指着边缘处一块石头继续说道。\n“你们看那边那块石头，阿萌你去搬开看看。”\n张萌走了过去，把边缘处那块足有四五十斤重的石头滚到一边去，顿时那碎石里头发出的一些光亮就照射到下方去，把在下方守候的陈瘸子吓了一跳。\n“有人故意这么做的，对方知道我们会来这里？”\n这很明显是有人故意把这些光亮挡住，而且地上之前那些石头滚落的痕迹也落实了张萌的猜测。\n张萌心里隐隐有答案，不过却是不敢落实这猜测。\n“我们一起把这些东西搬开，看着这后面究竟是什么玩意！”\n张绍鸿突然冷声说道，他也感觉到有些发寒，叶家的人不是在半山腰都死的差不多了吗？怎么可能现在又卷土重来，但如果不是叶家的人，又有谁会跟在自己后面呢？\n几个人顿时开始帮忙把那碎石块清理开来，好在这里仅仅是炸开了一个口子，而且也没有崩塌开来。否则的话，估计一天都搬不完。\n“是叶家爆破高手：霹雳火秦明的手法！这家伙是采矿工出身，对硝化甘油，硫磺这些东西的配比有很高的天赋，和地煞里的轰天雷齐名。\n据说在新疆天山盗墓那会儿，炸塌了半座墓道，都没引起雪崩。\n除了他，没人能把活做的这么精细，应该是那些人了，没想到他们还没死……”\n高文斌盯着那岩壁，摇着头说道。\n“秦明？”\n张萌觉得这名字有点熟悉，好像在哪里听过，不过一时之间却回忆不上来。",
            "summary": "张绍鸿发现了一块被石头遮挡的光亮，怀疑有人故意设伏。经过调查，他们发现这是叶家爆破高手霹雳火秦明的手法，这让张萌感到惊讶。他们决定一起清理碎石，揭开后面的秘密。"
        }
    ]
}