{
    "chapter_title": "第二百零九章  叹息之墙",
    "chapter_summary": "霹雳火秦明、叶家和解放军等人齐聚一堂。秦明是一名炸药专家，而叶家几乎全员出动，包括神秘的老狐狸叶八。高文斌和张萌等人进入墓冢后发现了一个与古战场相似的地区，令他们惊讶不已。他们开始探讨两个墓冢的关系以及叶家如何躲过攻击再次出现。赵三猜测可能是叶九帮助他们进入墓冢。赵三和张绍鸿等人发现叶家可能已经先一步进入古墓，影响了他们的计划。张绍鸿发现墙壁上的资料被动手脚，后面的柱子上的铜文也被工兵铲磨平，令众人感到焦急和担忧。张绍鸿正在寻找一个关于鬼脉之谜的秘密，这个秘密与他家族有关。张绍鸿放弃了大陆的重返梦想，在香港度过了十几年寻找这个秘密。张萌发现他们可能白跑一趟，因为叶家抹掉的部分信息可能不是鬼脉之谜，但张绍鸿仍决定继续寻找，因为他为家族付出了太多。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“霹雳火秦明，叶家除了轰天雷之外另一个玩弄炸药的人，曾经服过兵役，后来当了矿工。在当年解放军的第一火炮营可是尖兵，这人对炸药爆炸范围的了解极深，叶家的爆破总是少不了这人的影子，没想到这一次他也来了！”\n“何止是他，叶家的人基本都出动了！就连叶八那只老狐狸，这一次也终于现身，要是有机会，一定要把这只老狐狸给宰了……”\n高文斌一脸杀气，两人的血仇不知道有多深，一提及叶八，高文斌整个人的面容都有些扭曲起来，那模样看得张萌都有些心惊肉跳。\n“阿斌的儿子，就是死在叶家人手里的。”\n赵三用极低的声音在张萌耳边说道。\n还好他们和叶九之间的事情，并没有具体的跟张绍鸿他们说，否则的话不知道又要引出什么矛盾来。看高文斌这血海深仇的模样，指不定说出来立马和他翻脸都说不定。\n这时候，那些碎石什么的终于给搬开了，通过那豁口可以看到，破开的地方是一面大约有三四十公分厚的岩壁。那豁口刚好能容纳一个人通过，张萌身形比较瘦小，他身体稍稍蹲下去就可以走过那个小岩洞。\n“四周的岩壁都极为厚实，这秦明也真有本事，刚好找到了这么一处最为薄弱的地方！”张萌心里暗暗感叹着。\n他现在也是好奇得要紧，究竟叶八一行人又是从哪个地方进入这里面的？他们进来这里也是破开了层层迷雾，最终才得以找到这个秘密通道，而叶家呢？张萌着实有些想不明白。\n他朝里挪动了几步，这里是处于半空之中，张萌也不敢动得太快，万一半路塌陷，他就不知道上哪哭去。\n他小心翼翼地伸出半个脑袋，顿时眼前的景象让他大吃一惊！\n张萌前面，是一片灰白无垠的沙地，那熟悉的地貌，让张萌简直是有点做梦的感觉，仿佛突然之间大家又回到了那片‘古战场’。\n这里和那边的地貌完全一样，除了地上的沙石似乎不是那种粉尘之外，其他的简直是一个模子里刻出来的，或者说根本就是同一个地方。\n“阿萌，里面是什么东西？”\n见张萌许久都没有动静，张绍鸿沉声问道。\n张萌这才打了个激灵，赶紧退了回来。\n“大伯，这里过去，和那片古战场一模一样！”张萌难以掩饰脸上的惊骇说道。\n他们从那通道开辟之后，一直都是往东北方向行进，也没有拐过弯，这也是证明他们绝对不会兜着路回去。\n但这里又出现了那个消失很久的古战场，这又意味着什么呢？\n张萌想着都觉得复杂，他赶紧从那缺口处跳下来，让张绍鸿自己去查探一番。\n张绍鸿进去看了一眼，同样惊疑不定地回过身子。\n高文斌和赵三也是好奇地伸过脑袋，端详了片刻，高文斌瞠目结舌的说道：“他娘的这东西莫非长了两条腿不成，怎么跑这里来了？”\n他可是记忆犹新，众人差点给那古战场上借道的阴兵把身上的阳火给熄灭了，好不容易才脱身，怎么现在又见到那片鬼地方了？\n想起穆郎的惨状，高文斌脸上顿时有些惊惧，他慌不迭地退后几步，生怕那些鬼东西又出来。\n“不是这地方会跑，是这片类似沙漠一样，寸草不生的沙地一直都在这里。只是通过影宫传达出来的幻象，才让我们仿佛有置身于这上面的感觉！”\n张绍鸿摇着头说道：“你们有没有留意到那地上的粉尘，这里完全都是一片沙石，并没有那种传达影像的粉尘。”\n“这两个墓冢本来就相隔不远，也许我们这边见到另外的一个墓冢里头的东西，这个墓冢同样可以见到我们那边的场景，这难道就是影宫的设计关键？”\n张萌有些不解地问道。\n“鬼斧神工啊！两个墓冢合二为一。很有可能那时候我们进入石室，所见到的一切都是另外一个墓冢的投影，我们仿佛走了许久，但是很有可能只是在原地踏步。要不是我有幸得到那本《墓工》，恐怕此刻已经困死在里头了。”\n张绍鸿摇着头说道。\n虽然这‘影宫’他们了解了一个大概，但是其中许多精妙的地方其实都是一知半解。即便是走南闯北，不知道见识过多少个朝代的墓冢的张绍鸿也要忍不住感叹这精妙的手法，恐怕就是以现在世界上最发达的科技，都无法仿造出这种技艺。\n“看来，这两个墓冢，我们去了一个，叶家人去了另外一个！”\n赵三眯着眼睛说道。\n“虽然已经确定了是叶家的人，但是我想不通为何他们在半山腰处遭受攻击之后，又能回到这里……”高文斌微微蹙着眉头，他心里头也是有些不解。\n如果不是张绍鸿早在十五年前就来过一次，恐怕他们无论如何也不会发现在那小河之中居然还隐藏着一条盗洞。张家的人又是如何躲避开红月亮，进入到墓冢之中的呢？\n“八成是叶九！”\n赵三叹了一口气，低沉着声音说道。\n“三叔，你说叶九没死？”张萌有些压抑，当时他们为了硬生生地扒开那不知道有多厚的挡板，直接炸掉了两座子母塔，那时候天崩地裂的场景，张萌到现在还记忆犹新。\n虽然对叶九有些伤感，但是他也不敢相信，在其中一座血浮屠旁边的叶九，能够存活下来，并找到叶八他们带进这墓冢里头。\n“叶九那人年纪虽小，但是说实话，他是我见识过除了军哥之外最为可怕的人！这种人没有什么做不到的，那时候的场面上虽然危险，但是我料得他定是有一些把握能够活得下来，否则他绝对不会去冒那个险……”",
            "summary": "霹雳火秦明、叶家和解放军等人物出现在一个神秘的墓冢中。秦明是叶家的一名炸药专家，而叶家几乎全员出动，甚至连神秘的老狐狸叶八也出现了。高文斌和张萌等人进入墓冢后，发现了一个与古战场一模一样的地区，这让他们都感到非常惊讶。他们开始探讨这两个墓冢的关系，以及叶家是如何躲过攻击再次出现的。赵三猜测可能是叶九帮助他们进入了墓冢。"
        },
        {
            "id": 1,
            "content": "赵三虽然让他来引经据典这些他不成，但是当过了十几年的马匪，什么样的人他没见过？一些人心什么的他看的是一清二楚。\n听赵三如此一说，张萌心里涌起了一股怪异的感觉，虽然站在张家的立场上，这件事绝对是坏消息，但是他心里却涌起了一股欣喜的感觉。\n他救了叶九两次，但是叶九在血浮屠上也帮了胖子一次，两人虽然注定是对头，但早就多了几分说不清道不明的情谊在其中。\n当然，这些东西张萌是不敢表现出来的，否则和叶家有着血海深仇的高文斌说不定会直接劈了他。\n“不好！这些人定是比我们先一步进入这墓冢里了。”\n张绍鸿脸色微变，他突然想到什么一样，身体一跃而出，在空中抓住了那条绳子。在即将落地的瞬间五指一用力，整个人顿时稳稳着地。\n“鸿爷好手段！”赵三眼里异彩连连。\n“有什么好吹的，当年胖爷体重一百二那会儿，妈的整个人都能飞起来了。”胖子在一旁不屑的说道。\n“唉哟小胖子，我说你是刚出生体重才有这么轻吧？”赵三笑得眼睛眯成一条缝。\n“卧槽冽……”\n张萌一阵头疼，赶紧制止住了两个又要吵起来的人。\n他焦急地对赵三问道：“我说三叔你别光顾赞叹啊，大伯他们突然这么着急干什么？”\n张萌看着张绍鸿狂奔到一个柱子前面，也不知道是去干嘛。\n“这……这我也不知道啊！”\n赵三摸着脑袋，也是有点莫名其妙，突然他一拍后脑勺，大叫一声：“坏了，不会是叶家那些狗犊子在柱子上做了手脚吧！”\n他这会儿也焦急起来，赶紧滑落下去。\n等到张萌下去的时候，张绍鸿和赵三已经回过头来，张绍鸿脸上一脸铁青的神色，看到张萌心里一咯噔，他赶紧问道：“大伯，这墙壁上的资料，不会真给动了手脚吧？”\n“如果动了手脚还好，关键是后面几个柱子上的铜文，全都给人用工兵铲磨平了！”\n张绍鸿一拳狠狠地砸在地上，那巨大的力道，居然把上方几根石笋震落了下来。",
            "summary": "赵三和张绍鸿等人发现叶家可能已经先一步进入了古墓，这让他们的计划受到了影响。张绍鸿发现墙壁上的资料被动手脚，而后面的柱子上的铜文也被工兵铲磨平。众人感到焦急和担忧。"
        },
        {
            "id": 2,
            "content": "“我……不……甘……心，我不甘心呐！”\n张绍鸿手中青筋暴起，他身体微微颤抖着，连自己的拳头给那尖锐的砾岩刮去了一大块皮都浑然不觉。\n血红的瞳孔，已经说明此刻他已经陷入了暴怒之中。\n张萌心里一琢磨，也是一慌，如果铜文上记载的是鬼脉之谜，那不是宣告这一趟他们白来了？\n张萌看着张绍鸿那疯狂的模样，他只觉得自己喉咙里好像突然哽住了。\n就是面前的这个老人，为了自己，放弃了重回大陆的梦想，为了自己，甘愿十几年来都龟缩在香港！\n甚至连续几年，都是以一种近乎于疯狂的态度，收集着有关鬼脉的一切情报，这一切，为的都是自己！\n“大伯，叶家人抹掉的，也不一定是鬼脉之谜。\n很有可能真正的秘密还在下一个墓冢里！”\n张萌虽然心里也是担忧到了极致，但是看到张绍鸿如此疯狂的模样，还是哽咽的劝说道。\n“阿萌，大伯钻牛角尖了。\n你说得对，叶家所磨去的那一部分东西，也有可能不是关于鬼脉之谜的，即便做最坏的打算，我们也不是毫无胜算……”",
            "summary": "张绍鸿在寻找一个关于鬼脉之谜的秘密，这个秘密与他的家族有关。张绍鸿为了寻找这个秘密，放弃了大陆的重返梦想，并在香港度过了十几年的时光。张绍鸿的侄子张萌发现，他们可能白跑一趟，因为叶家抹掉的部分信息可能不是鬼脉之谜。然而，张绍鸿仍然决定继续寻找，因为他为了家族付出了太多。"
        }
    ]
}