{
    "chapter_title": "第二百一十一章  空城计之谜",
    "chapter_summary": "军哥、张绍鸿等人在面对两头发起攻击的阴兵时感到无奈和困惑。这些阴兵身体坚硬，无法被子弹击中，让众人不知如何是好。张绍鸿猜测这些阴兵可能是诸葛亮精心制作的具有变态特性的生物。在陈瘸子和张绍鸿的讨论中，他们提出了阴兵可能是一种神秘力量的看法，并认为一定有克制它们的方法。张绍鸿认为阴兵可能被用于执行特殊任务，如吓退敌军。在面对两只阴兵的阻挡时，张绍鸿决定用自己的生命来保护家人和朋友，同时等待叶家的人前来，希望能一起克服眼前的困境。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "军哥摇了摇自己的手臂，点头说道：“没事了。”\n他把衣服穿了回去，看着正前方，只不过那两头妖物似乎是察觉到了什么一样，现在不知道跑到哪里去了。\n“阴兵……”\n张绍鸿满脸凝重，缓缓的说道。\n“什么，刚才那两只东西居然是阴兵？”\n张萌如同是给一道巨雷劈中，一时间脑袋有些转不过来。\n他的判断是，既然称之为阴兵，那一定是有‘兵’的样子，或者是一队一队的出现，身着铠甲，仿佛是古代那种士兵一样。\n可是刚才他所见到的，是一个老妪和一个邪婴，这两个东西居然会是诸葛亮墓冢里所提到的那种神秘阴兵，这让张萌有些诧异。\n不过想到这种东西的可怕实力，在他们攻击的那一瞬，躯体还会化虚为实，恐怕诸葛亮制作出他们也是花费了不少苦心……\n“没错！我想来想去，这东西身体硬如金刚，那层皮肉好像是铠甲一样，也不知道是用什么来处理过的，居然连子弹都击不破。想来也只有诸葛亮所说的阴兵，才能有这么变态的特性。”\n张绍鸿摇头说道，他脸色也流露出几分惨然。\n这两只阴兵基本已经算是无解的存在了。连轻机枪都都打不死它们，那大伙儿还如何从这里通过？\n“军哥你和那阴兵交过手，有没有发现什么弱点？”\n陈瘸子眉头蹙得紧紧地，他朝军哥下意识的问道。\n“没有，完全没有弱点，绝对完美的产物……”\n军哥叹了口气，脸上露出无可奈何的神情。",
            "summary": "军哥和张绍鸿等人遇到了两头发起攻击的阴兵。阴兵身体坚硬，无法被子弹击中。军哥与阴兵交手后，发现它们没有任何弱点。张绍鸿认为阴兵可能是诸葛亮精心制作的，具有变态特性的生物。众人对此感到无奈和困惑，不知道如何从阴兵的攻击下通过。"
        },
        {
            "id": 1,
            "content": "“不会有十全十美的东西，一定会有什么克制他们的东西，否则的话诸葛亮制造出它们之后不就是无敌了？要真这样的话，他早已经一统三国，哪里还会北伐连连失利，连自己的老命都搭在了五丈原！”\n陈瘸子低声说道，这世界上一定没有绝对无敌的东西，阴兵也是一样，能够把他们制作出来那就一定会有克制的办法。\n“老瘸子，你有没有发现一个特点，这些阴兵数量绝对不会超过二十个，否则的话这些墓冢里头的机关已经不用存在了，直接用阴兵镇守着还怕有谁能够进来？这么稀少阴兵即便是再恐怖，或者是再逆天，但是如果在几十万人的沙场拼杀之中，能够起得到什么作用？”\n张绍鸿摇着头道：“这些阴兵应该是充当奇兵用的，像当时着名的‘空城计’很有可能就是诸葛亮利用了司马懿疑神疑鬼的心理，利用阴兵制造出一些事端。否则的话以当时司马懿的睿智，无论如何也不会给一座空城吓退？只可惜，现在早已不是沙场拼搏的年代了。”\n张萌想想也是，如果他们现在有几百人来到这里，那两只阴兵最多能阻拦他们多少人呢？\n只可惜，他们现在一共才七人，姑且不说在后面还有没有类似的阴兵，就单独这两只，他们想要冲过去，恐怕也得死伤惨重。\n“那两只我可以拖住他们，不过如果后面还有的话，恐怕就……”\n军哥突然淡淡地说道，他最后半截话没有说，不过谁都明白，他指的是什么。\n“哈哈，军哥别说这些话，这些年来老张家欠你太多了！到时候我死也要缠住这两只东西，以后阿萌就拜托给你了。”张绍鸿笑着说道，似乎是做出了什么决定。\n“大伯你别做傻事啊！那俩只阴兵这么诡异，去缠着他们基本就跟送死没俩样。”张萌一听就急了。\n“阿萌！”张绍鸿的语气一下子变得严厉起来，就仿佛小时候教张萌做人的道理一样。\n“有些事情有所为，有所不为。大伯不可能一辈子保护你，如果真到了那一步，你得有所取舍，千万别婆婆妈妈！”\n张绍鸿冷叱着说道。\n得知张绍鸿可能要用自己的身体来挡住那俩只阴兵，张萌这会儿脖子已经哽住了，他泪如泉涌：“大伯我不想你去送死，我们回去吧，这鬼脉不解了成不成？”\n自己的父亲已经为自己死去了，难道他还要再害死大伯吗？\n整个岩洞里一片死寂，只是充斥着张萌难听的哭声，胖子听眼眶都是有点通红，这种面对亲人生离死别的场景他也遇到过，那时候他甚至比张萌还要哭得凄惨。\n“你知道这么多人死了，都是为了什么？到了这里你居然还敢说这种混账话。”\n张绍鸿勃然大怒，他伸出手掌就要扇在张萌脸上，不过看到张萌哭得一塌糊涂，似乎是给什么触动了，又缓缓的把手放了下去。\n“阿萌，你跟你父亲一样啊！记住，这不是你一个人的事，我们张家绝对不能就此绝后，否则就算死了，我们四兄弟也没有面目去见列祖列宗。”\n“你要知道，只要鬼脉还存在一天，除非我们四兄弟死绝，否则一定会想尽办法去解开，所以今后千万不要再说这种丧气的话！”\n张绍鸿沉声说道，他用自己衣袖给张萌擦了擦那哭得一塌糊涂的脸。\n“嗯。”\n张萌沉着心情抹了抹脸，大伯说的对，这么多人都是为这件事情而死，如果自己再这么放弃的话，那他们不是都白死了？\n只是想到等下大伯就要去拦阻那些恐怖的阴兵，几乎必死，张萌就无论如何也平静不下来。\n其实，无论是谁，都知道现在早已没有退路了……\n那退路一片崎岖，谁又能知道，回去有没有什么未知的凶险在路上等着他们？而且正如张绍鸿所言，这一次张家的精锐力量，已经死伤大半，葬身在这片墓冢之中，他们的命才换回来的一丝希望，难道就这么放弃？\n“鸿爷，我们何时出发？”\n赵三摇着头问道。\n“等。”\n张绍鸿坐了下去，突然说出了这一个字。\n“等？”\n赵三有些不解。\n“等叶家的人前来，我相信他们就在不远的地方，想让我们进去当探路石。\n我张绍鸿这点耐性还是有的，叶家不出来，我张绍鸿就不进去一步，我就不信，叶八那只老狐狸，已经从这里过去，或者说是现在已经离开回家了！\n张绍鸿神色凛然说道，他看着自己的前方，眼中闪过一丝锐利的神色。",
            "summary": "陈瘸子和张绍鸿讨论了一种名为阴兵的神秘力量。他们认为阴兵并非无敌，一定有克制它们的方法。张绍鸿认为阴兵可能用于执行特殊任务，如在空城计中吓退敌军。然而，当他们面临两只阴兵的阻挡时，张绍鸿决定用自己的生命来保护家人和朋友。他们在等待叶家的人前来，希望能一起克服眼前的困境。"
        }
    ]
}