{
    "chapter_title": "第二百一十六章  血尸，土包",
    "chapter_summary": "成员们发现了一个神秘的棺材，怀疑其中藏有强大的血尸。为了保护自己的气味不被血尸察觉，他们决定用尿进行掩盖。张绍鸿和军哥小心翼翼地靠近棺材，寻找安全的通过方式。胖子被军哥选中模仿，张萌也效仿他在尿上踩一脚，希望以此吸引血尸。在接近一个土包时，他们发现了地面渗出的鲜血和异常的声响。胖子紧张地放了个屁，差点引发意外。在接下来的旅程中，张萌发誓再也不想和胖子一起行动了。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你可别去打那东西的主意！”张绍鸿提醒了一句。\n“唉哟，老祖宗，做我们这一行的，什么东西没见过？土话说得好：怕的就是摸不到的东西。知道是个棺樽，哪怕里头是只粽子，也能把它治的服服帖帖的。”\n胖子自信地说道，他早年跟随赖子混吃混喝，也是学到了一招半式。一听到张绍鸿所说，心里立马就痒起来了，想要去摸点土货出来，怎么说也不能白走这一趟。\n“如果是普通的粽子，我倒不至于忌惮到这个程度，只是这土包子散发出来的怨气，简直是有伤天和了！而且那土包子外面，居然有新鲜的血液渗透出来，这里面估计躺着一具道行高深的血尸，万一要是变成粽子的话，想收拾它恐怕要大费一般周折了。”\n“什么，居然是血尸？”\n胖子大吃一惊，要知道血尸的形成本来就极为困难，在传言之中，需要生者含着极度冤屈死去，在死后也不得安宁，竖着棺冢放几百年以上，由黑猫的气息把尸体唤醒，这才会形成血尸。这种血尸闻血而动，在上海曾经发现过血尸的踪迹，那时候三个村庄一夜之间遭受血洗，在市区也有曾发现，所有的人的血都给吸光而亡，即便是它吃饱了，那些没有干瘪的尸体它也会带走，留着日后吸食。\n这种血尸，已经隐隐脱离了粽子的范畴，有一定的智慧甚至是拥有察觉危险的第六感。当时上海的血尸事件到后来也没有个具体的说法，强行给中央压制了下来。不过当时上海的治安加强了许多，而那血尸似乎是有所察觉，到最后也是不见踪迹。\n张萌一听发懵了，有这么个拦路虎，这他娘的还怎么过去。\n“鸿爷你可以确定是血尸吗？”陈瘸子一脸凝重地问道。\n“十有**，否则那土包子外的鲜血是如何流出来的？这个没法解释，而且我以前也遇到过血尸，这股气息，有点像……”\n“大伯，那我们怎么通过啊？”\n张萌也忍不住头疼起来，在这里头居然又遇到一头拦路虎，谁也没有想到。\n“这种血尸，我打过一次交道，那时候给我的感觉就是只要身上不流露出什么血气，就不会触动它们。如果我们把身上的气味都去掉，应该就没有问题了。”\n张绍鸿皱着眉头说道。\n“那用什么办法消除气味？”张萌好奇地问道。\n“尿。尿是人体内杂质代谢的杂水，而且气味又极重，可以很好的把人身上的气味遮盖住，不过得找个尿骚味道重点的。”\n陈瘸子笑着说道，这个可是老法子了，在盗墓界，经常见到有人用这个法子来避免尸体尸变。\n“来来来，你们几个小年轻撒点尿出来！”陈瘸子笑着说道，他们几个老一点的自然不可能当着这么多人的面撒尿。\n“撒就撒，刚好也要放放水，怎么跟个娘们一样。”胖子看到张萌扭扭捏捏的，顿时就调笑道。\n高文斌也过去找个墙角放下水，张萌看的有些目瞪口呆，这要是诸葛孔明还活着，指不定又要给活生生气死。来他的墓冢瞎晃悠也就算了，居然还留下一泡尿，这仇简直是要不共戴天啊！\n“卧槽，胖子你吃的什么鸟东西，怎么这么大的尿骚味道。”\n胖子刚刚把尿撒出来，张萌就闻到一股几欲让人作呕的味道，差点一口胃液直接喷了出来。张萌憋得满脸苍白，总算是咽了回去，他赶紧跑开了四五步，生怕再闻到那股恶心的气息。\n“懂个鸟，这叫男人的气息，再罗里吧嗦的，老子等下粘在指头上给你好好尝尝！”胖子丝毫没有惭愧的心思，他嘿嘿笑道。\n张萌虽然知道胖子说得是玩笑话，不过也是听得一阵毛骨悚然。\n“好了，我和军哥两人过去探探路，你们在后面远远地跟着，千万不要离得太近，有什么不对劲马上就走！”\n张绍鸿走了过去，用那鞋尖在胖子的尿上面点了一下，军哥则是风衣一甩，抽出军刺，轻轻地沾了一下。然后俩人就小心翼翼地朝着那土包子走过去。\n“不错。”\n军哥临走还淡淡地说了一句话，留下了一行人瞬间呆若木鸡。\n“听听！听听！”",
            "summary": "一群盗墓者发现了一个有问题的棺材，里面可能有一具强大的血尸。为了通过这个障碍，他们决定用尿来掩盖身上的气味。张绍鸿和军哥两人小心地接近棺材，试图找到安全通过的方法。"
        },
        {
            "id": 1,
            "content": "胖子满脸红光，志得意满。\n看到连军哥都看中胖子的尿，张萌赶紧有样学样在那上面用脚尖点了一下，然后远远地跟在军哥他们后面。\n等快要踏上那个土包的时候，张萌紧张得心跳都要停止了。不过还好，张绍鸿他们走了过去在不远处停下来，然后示意大家俩个俩个的过来。\n人越多，人气则越重。连那尿骚味道都挡不住人气的话，那血尸很可能就破土而出，到时候恐怕就糟糕了。\n高文斌和赵三一个个通过，看起来都挺顺利的，张萌这才稍稍松了一口气，看来这法子应该没错。\n“我说胖子，你悠着点啊，千万别又惹出什么事情来！”张萌看到最后居然就剩下他和胖子，赶紧先警告一下胖子。\n“得了得了，我说你这个人怎么这么罗嗦，还过不过去了！”胖子给张萌一警告就不乐意了，他迈步朝前走去，也不等张萌。\n张萌吓了一跳，赶紧跟在胖子身后，要他一个人独自走过去，张萌还是不敢的。\n俩人小心翼翼地走到那土包前面，果然正如张绍鸿所说，那土包有些小孔缝隙里，竟然潺潺地往外渗透着鲜红的血液！\n那地上早已经是血红一片，根本不知道这些血液是哪里流出来的。\n张萌有些发瘆，他一走进这里就有种身体发凉的感觉，仿佛自己的背后有人在盯着自己。那种感觉又像是人走过一条道，上面绑满了密密麻麻的尖刀，身体自然而然对危险所起的反应。\n妈的这里头的东西究竟有多凶猛，居然让得身体自然而然地起这种反应？\n而胖子似乎也感受到了这种变化，他的身子也有几分颤抖，他身材本来就高大肥胖，这会儿再那蜷缩起来看起来滑稽无比。\n张萌有些惶恐地祈祷着，赶紧跃过这土包，不过他却突然听到一声熟悉的气爆声，张萌的脸一下就绿了……\n胖子捂着屁股面色惨白地看着他，张萌记得胖子和他说过，这货是一紧张就要放屁的。这尿液排出的都是那些代谢的废物，但是屁的气息可是跟生人一样的，这要是一个屁在这里头炸开，这下面的那头鬼东西肯定会第一时间跳出来把他们撕成碎片。\n“砰！”\n一声巨大的声音从他们身下的土包子里炸开，那声音仿佛是有人在用手锤棺材一样。那闷沉巨大的声音，即便是张萌和胖子在那土包子旁边，可以清晰感受到那巨大的震动。\n还好胖子死死咬牙憋住了，那头东西也没有再发出什么声响。\n张萌面色狰狞，他咬牙切齿地朝着胖子做了一个气压丹田的动作，两人屁滚尿流的跑了过去。\n张萌吓得浑身冷汗，面色发白，好在这一次胖子给憋住了，要不然真要给他害死了！\n“刚才发生了什么事情了？”高文斌脸色发白的问道。\n刚才那声巨大的声响可是把张绍鸿他们吓出了一身冷汗，他和军哥已经准备好随时出手，好在后来那土包下的东西没有再有动静。\n张萌捂着鼻子，赶紧离胖子远远的。\n高文斌一脸不解，回过头就见到胖子满脸杀机的脸。\n“噗嗤……”\n一连串连绵不绝的屁声持续差不多几分钟，胖子总算是可以尽情的肆虐而出，一股恶臭的气息在狭小的空间回荡，连军哥也是一脸震撼得看着胖子。\n等到胖子放完屁，几个人早已经走得几十米开外，生怕靠近分毫。\n“妈的，我以后绝逼不跟这死胖子走一起，这货差点害死我好多次了!”张萌脸色狰狞，咬牙切齿道。\n高文斌他们也是一脸庆幸，还好刚才不是他们和这胖子走在一起……\n“哎呀，这个那个，今天天气不错。”胖子这会儿走过来，见到所有人都是用怪异的眼光盯着他，他嘿嘿笑道，一点也不难堪。\n“好了，耽误了不少时间，我们继续往前走吧！”张绍鸿轻轻道。\n张萌看了一下，这条黑缝也不知道延伸到哪里去，似乎是无穷无尽一般，看不到尽头，他苦着脸，揉了揉有些酸痛的大腿，这才悄然跟了上去。\n咕！\n胖子的肚子大叫了一声，开始抗议起来。\n“唉哟，老祖宗要不然吃点东西吧，我饿得快要疯了！”\n胖子苦着脸说道。\n张绍鸿点了点头，想起来他们从进入这墓冢里头，已经连续走了差不多十个钟头了。\n除了在那古战场里稍稍休息了一小会儿，其他的时间都是处于神经绷紧的状态中，即便是他现在也有几分疲态。\n“那今天就在这里休息吧，然后一鼓作气通过这里！”\n张绍鸿想了想说道，今天要出去是没有什么可能了。",
            "summary": "胖子因为被连军哥看中，张萌效仿他在尿上踩一脚，希望能吸引血尸出现。当他们接近一个土包时，发现地上渗出的鲜血和异常声音。胖子紧张地放屁，险些引发意外。他们继续前行，张萌发誓以后不再与胖子同行。"
        }
    ]
}