{
    "chapter_title": "第二百一十七章  胖子的歪心思",
    "chapter_summary": "张绍鸿与叶八展开了一场又一场的较量，双方都对彼此的实力有了深入的了解。他们所处的环境虽然狭窄，但相对安全。在此期间，胖子享受着美味的食物，让张萌羡慕不已。然而，由于没有携带其他食物，他们只能吃压缩饼干。张萌在吃完半块压缩饼干后感到恶心，便将剩下的半块放回了铁盒。在接下来的旅程中，张萌、张绍鸿和其他人一起穿越了定军山。长时间的跋涉让他们疲惫不堪，急需休息。张萌和胖子轮流放哨，而张绍鸿则独自负责警戒。在短暂的休息期间，胖子突然醒来，表示自己已经休息足够，愿意去查看附近是否有异常情况。张萌同意了他的提议，并提醒他在遇到问题时立即叫醒其他人。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在这个石洞之中，也不知道前方还有多少路程，而且现在得知了叶家也在附近，张绍鸿就绝对不会给他们以逸待劳的机会！\n张绍鸿和叶八交手多次，他深深知道这个对手的可怕，只要他们真的露出什么破绽，恐怕在黑暗之中的叶家会毫不犹豫地给他们致命一击！\n此刻，他们所在的地方比较狭窄，如果周围有人通过的话，第一时间就能察觉到，所以在这里休息的安全性也还算是不错。\n“妈的，这几天胖爷至少得累瘦十斤！”\n胖子一听到休息就忍不住欢呼起来，他抢过一小盒压缩饼干，一把放了三四块饼干在嘴巴里大嚼起来。\n那饿死鬼一样的样子，让高文斌他们都是为之侧目。胖子突然很大力地‘呃’了一声，又把那嚼碎的压缩饼干吐出来。\n“胖子你干嘛呢？是不是太干了吞不下去。”高文斌看胖子又把压缩饼干吐了出来，还以为他是噎到了，赶紧给他拿了一壶水。\n“别！”\n张萌和陈瘸子几乎是同一时间出声阻止，不过却是迟了。\n胖子又把那团饼干粘稠物放在盖子上，倒上水搅和起来，那恶心的糊糊让高文斌脸色一下子变得精彩起来。\n“求不恶心啊！”\n高文斌暗暗叫苦，他娘的这水壶盖子给这死胖子这么用过，接下来有谁敢喝里面的水。\n“妈的我就觉得这压缩饼干本来就该这么吃的，好像还有一股牛肉味道！”\n胖子用舌头把一大团糊糊舔入自己的嘴巴里面，有点疑惑地问道。\n“滚滚滚，不得好死的东西！”\n张萌恼火道，这一路上已经给胖子糟蹋了两个水壶了，张萌打了个激灵，不行下次一定要在水壶上面做个记号，否则不小心去喝到了胖子的口水，那不是要折寿个几百年……\n为了出行的行李能够更简洁，张绍鸿他们包裹里并没有携带别的干粮，只是带了压缩饼干一种食物。\n张萌吃了半块就觉得自己的肚子有点反胃作呕的，他当即把剩下的半块塞回铁盒里面，也不知道他们还在这里要呆上多久，所以食物什么的，还是得节省一下。\n“吧唧吧唧！”\n张萌转过头，看到胖子在那里吃得喷香，他忍不住觉得有些嫉妒。\n这人长得胖就是好，吃什么都能吃得跟山珍海味一样，要他吃压缩饼干吃得跟胖子这样喷香，这是绝对不可能做到的。",
            "summary": "张绍鸿和叶八交手多次，深知对方实力。他们所在地方狭窄，安全性尚可。胖子吃得喷香，张萌羡慕不已。由于没有携带其他干粮，他们只能吃压缩饼干。张萌吃完半块后反胃，将剩下半块放回铁盒。"
        },
        {
            "id": 1,
            "content": "“我先休息一下哈，老祖宗，尽量让我晚点儿放哨，累死我了，不行了不行了！”\n胖子吃完压缩饼干，就把他那外套往地上一扑，呼呼大睡起来。\n“阿萌你也休息一下吧，这几天下来你也累坏了。”张绍鸿摸了摸张萌的脑袋，轻轻说道。\n“嗯。”\n张萌点点头点点头，他也觉得脑袋有点沉重，这可不是个好征兆，如果再不注意的话，恐怕很快就要感冒。\n他扑了个外套在地上，找了个离胖子远点的地方，这才悄然躺下休息。\n这一路下来，三叔早早地就受了伤，瘸子叔的腿脚一直都是不方便，他们比自己更辛苦，我一定要挺下去！\n张萌暗暗对自己说道，这次的行程虽然都是集中在定军山这一带，但是这些山路迂回曲折，也不知道兜转了多少路程，张萌有些时候都荒谬地觉得这一次的行程的总和，肯定会比起以前所有的行程加起来还要多。\n张萌还在胡思乱想的之间，一个带着毛绒的外套悄悄地盖在他身上。\n张萌心里一暖，他悄悄地眯起眼睛，张绍鸿的坐在不远处的地上，那坚毅的脸上线条还有坚挺的背脊还是和以前一样，能够给人无穷的信心……\n这时候估计所有的人都睡下了，只有张绍鸿一个人轮班。\n周围的鼾声此起彼伏着，很快的，张萌也觉得一阵困意朝着自己袭来，他很快地就沉沉睡去。\n有了张绍鸿的外套，张萌一点冷意都没有感受到，他睡得格外香甜，待到他醒来的时候，是给高文斌拍醒的。\n“萌少爷，你和小胖子两人一起放下哨，我去休息一会儿了，你看着这胖子点，两人多分工合作，每人看住一个口子！”\n高文斌似乎也是困得不行，他交代了几句，就又回去睡觉了。\n张萌一骨溜地就爬了起来，估计是睡得太沉了，他感觉好像才睡过去一分钟就给人叫醒。这种状态好像是叫做深度睡眠，有人研究称，在这种状态下，睡五分钟其实都等于睡五个钟头了。\n所以张萌现在的精神却极为充沛，浑身上下充满着力气，他见到张绍鸿靠着个墙壁倚着睡着，他似乎是有些冷，双手紧紧环绕在胸前，神色之间有些憔悴。\n张萌忍不住感到一丝歉意，自己睡得这么香甜还不是霸占着大伯的外套？他赶紧走过去把外套轻轻盖在张绍鸿身上。\n张绍鸿眉宇之间动了动，但并没有醒过来，张萌这才松了一口气。\n“我说胖子，你今天怎么这么好叫，以前叫你起来轮班，跟要你贞操一样难……”张萌好奇地问道。\n胖子属于那种一睡觉即便是九级地震也不一定能震醒的高端人物，而且是属于那种吵我睡觉就如杀我全家的那种性格。所以之前叫他起来轮个班，简直是比倒个斗还要费劲心思，这会儿却乖乖地准时准时起来，张萌啧啧称奇。\n“你懂个鸟，这叫大局观！”胖子没好气地说道，神色之间似乎也很精神，没有一丝困意。\n“切，以前不见你有这大局观，你是怕了我大伯吧。”\n张萌没好气地说道。\n“谁怕啦，你让他来见我！”胖子最受不得激，当下就要和张萌当面对质。\n“得得得，等明儿我把你这话准确地传递到我大伯和军哥的耳朵里。到时候你爱怎么对峙，就怎么对峙！”\n“嘿嘿，开个玩笑开个玩笑，今天天气真好啊！”\n胖子又顾左右而言他。\n“对了，我去那边看看吧！我刚才注意到有几个地方好像有点不对劲，我过去瞄瞄。\n你在这里看着，有什么不对劲就赶紧把人叫醒……”\n胖子突然说道。",
            "summary": "张萌、张绍鸿和其他人一起穿越定军山。由于长时间的疲劳，大家都需要休息。张萌和胖子轮流放哨，而张绍鸿则独自负责警戒。在休息期间，胖子突然醒来，表示自己已经休息足够，愿意去查看附近是否有异常情况。张萌同意他的提议，并提醒他在有任何问题时立即叫醒其他人。"
        }
    ]
}