{
    "chapter_title": "第二百二十一章  真爱",
    "chapter_summary": "张绍鸿带领的队伍与叶八带领的队伍展开较量。张萌和胖子成功逃脱，而叶九被军哥抓住。张绍鸿威胁叶八在三秒内投降，否则将杀死他们的儿子叶九和杜充。叶八被迫放弃抵抗。张绍鸿与叶八这对宿敌再次相遇，互相质问对方的动机。张绍鸿表示杀死对方的人会让他们自己也无法逃脱。此时，张萌愤怒地打了叶八三巴掌。众人得知赵三可能已死亡，更加愤怒。他们决定离开，继续寻找出路。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一步……\n两步……\n“胖子跑！”\n张萌大吼一声，突然转身，疯狂的朝张绍鸿他们跑过去。\n“有戏！”\n胖子本来已经绝望了，他从叶八等人的眼中可以看出，对方已经把自个当成死人了。这会儿却突然看到叶八竟然被张萌给唬住了，虽然不知道为什么，不过此刻他的懒得去想这些东西。\n胖子虎躯一震，赶紧跟在张萌后头，挡住了叶八的枪路，他知道这样一来叶八肯定会更加忌惮。\n“八爷，要不要开枪？”\n秦明高高举着枪，他有信心，只要叶八一声下令，这两人马上就会被自己毙杀当场。\n叶八剧烈喘着气，似乎是做激烈的思想斗争一般，最终还是无奈的挥了挥手。\n“什么，算了？”\n秦明有些不解地问道，他不明白叶八为何突然之间会变得这般‘好心’，如果这时候把那两人射杀了，张家就彻底无后了。恐怕张绍鸿也要急火攻心，起码能给张家一个巨大的打击。\n“如果真打死他，我们就永远留在这里吧……”叶八淡漠地说道，他看向张萌的眼光，忽然变得复杂无比。\n“虎父无犬子啊……”\n他一开始对张萌的评价只有不屑，从来都没有想到这个毛头小子能够抓住自己的弱点：那块冰玉虎符。而且有胆魄直接摔破一块，这才让他彻底慌了神。如果另外半块真的给砸碎了，恐怕他们就出不去了，因为那是号令阴兵的兵符……\n一下子见到张萌的身影，张绍鸿的脸上露出了不敢置信的表情。他一挥手，高文斌，陈瘸子两人的火力疯狂地喷射出来，防止叶家偷袭。\n张绍鸿也顾不得会不会给子弹打到的危险，他冲过去把两人护在身后。\n“躲在这里别出去！”\n看到张萌肿起了半边的脸颊，张绍鸿眼里露出悲痛的神色。不过现在却不是感慨这些的时候，他眯着眼睛，死死地盯着叶八他们的一举一动！\n与此同时，军哥和叶九之间的决斗也有了结果！\n突然那场地之中传来一声闷哼，快雪刀给军哥一脚踢飞了出去，他双手一动，叶九的两条手臂就给他卸了下来。\n不过军哥此时也是满身伤口，身上似乎一块完整的皮肤都没有。\n他眼神有点疑惑，不过却没有说什么……\n张绍鸿站出来，他示意陈瘸子和高文斌两人停止开枪，狂笑道：“叶八我给你三秒钟的时间，乖乖滚出来。否则你宝贝儿子，还有豹子头杜充的命，我张绍鸿就要收走了！”\n从军哥扔出手榴弹到现在，没有超过三分钟，但形式却发生了翻天覆地的变化。\n本来‘赵三’叛变，张萌和胖子被擒。但现在张萌和胖子脱身，杜充重伤，叶九反而给军哥擒住了。\n“你要如何，今日你敢动他们两个，我们就一起死在这里吧！”\n叶八阴鹫的脸上，露出了骇然的杀机。他手中紧握着一个手雷，这种军用手雷威力比起那种土地雷完全是俩回事，如果爆发开来，那弹片四散炸开，恐怕没有一个人能跑得了。而且这墓冢究竟能不能承受得住这种手雷爆炸的震荡，还是一个未知数。像之前军哥为了破除‘影宫’而炸开一个缺口，最后搞得整座墓都崩塌了就是一个绝好的例子。\n“把叶九和杜充交还于我们，我们还能商谈一下，否则就鱼死网破！”\n智多星吴用眯着眼说道，他知道现在一步也不能退后，否则的话叶九和杜充两人更是危险。\n“商谈？呵呵，叶八我看你是醉了，我来给你清醒一下……”\n张绍鸿一脚狠狠地践踏在杜充的肚子上，杜充惨嚎一声，本来已经有点止住血的伤口疯狂地涌出血液来，那模样看起来骇然无比。\n“十秒之内给我滚下来，否则我把你家的独子斩了！有种就给我扔颗手雷下来，不扔是我儿子！”",
            "summary": "张绍鸿带领的队伍与叶八带领的队伍展开了一场激烈的战斗。张萌和胖子成功逃脱，叶九被军哥擒住。张绍鸿威胁叶八在三秒内投降，否则将杀死他们的儿子叶九和杜充。叶八陷入两难，决定放弃抵抗。"
        },
        {
            "id": 1,
            "content": "张绍鸿大笑道，他总算是长舒了一口气。\n他一生何其英雄？否则也不能把六扇门的高手收入麾下，刚才那胯下之辱，差点让他发疯。现在，他也长舒一口气，之间那压抑的心情瞬时就开朗了不少。\n他‘嗖’得把那快雪刀拔起，刷的一声架在叶九脖子上。\n张萌心里一紧，刚想出声就给胖子死死压住。\n“这小哥我也不讨厌，你这时候出去就是给你大伯添乱！”胖子低声说道。\n“你说大伯会不会把他杀了？”张萌低沉着声音问道。\n如果是之前，他或许会第一时间就跳出来阻止，但是经历这件事之后，他已经知道这种做法有多幼稚，他也算是初步明白为什么赵三和陈瘸子总是说两家之间的仇恨是无法放开的。三叔到现在还不知道是生是死，现在张萌内心可以说充满了绝望。\n“这个……我也不清楚……”\n胖子嘀咕了几声，含糊说道。\n叶八站在高处死死地盯着张绍鸿，两个注定是一辈子冤家的人，第一次如此对视！\n“吴学究，你说张绍鸿会不会把他们杀了？”\n一丈青担忧地问道，吴用对于张家的每个人物，都分析得透彻无比，这时候他的意见应该是叶八最后的决定了。\n“张绍鸿是什么人，你又不是不知道？这人做事凌厉干脆，而且我们刚才已经算是彻底和他翻脸了，如果我们不下去的话，除非是同归于尽，否则他一定会下手砍掉少主脑袋的！”\n吴用苦笑地说道。\n“下去吧，看看他们究竟想如何。”吴用一只手搭在叶八肩膀上，作为叶家的军师，他自然有独到之处。他现在生怕叶八冲动起来，直接和张家来个鱼死网破，那是他绝对不愿意看到的。\n“每人都捏一颗手雷，听我命令行事！”\n许久，叶八才淡淡说道。\n“我下来了，可以把你的脚拿开了吧？”叶八淡漠地问道。\n“这个不用你教，我问你答，就是这么简单。”张绍鸿的语气更冷。\n“赵三现在人在何处？”\n“在山谷下面，我们把他随意丢在一个地方了，现在是死是活不知道。”叶八淡淡的说道。\n“你他妈的还我三叔性命！”\n张萌最担心的事情还是发生了，那时候赵三给沙民咬中，身体状况也极为不稳定。如果就这么丢弃在一边，恐怕现在是凶多吉少了。\n他揪住叶八的衣领子，眼睛一片通红。\n“阿萌！他刚才怎么打你的，你就怎么打回他！”张绍鸿冷冷地说道。\n“啪！啪！啪！”\n“老东西，你不是很拽吗？”\n张萌狂吼道，连续甩了叶八三巴掌，他从来没有这么恨过一个人，三叔就是给这个人害死的！\n三巴掌几乎是用尽了张萌全身的力气，他手上一阵火辣辣的疼痛，似乎是用力过猛，手一下子变麻了一样。\n“你不要太过分了！”\n秦明双眼一瞪，就要抓住张萌。\n“嗯？”\n高文斌哼了一声，用枪把秦明顶开。\n叶八此刻有些狼狈，他本来头发就有点长，给张萌用尽全力的三巴掌一甩，披头散发的，山羊胡子都翘了。\n不过脸上却没有一丝表情，鼻孔里的血滴落下来，他也不管不顾，只是冷然注视着张绍鸿。\n“我让你跪下，给了你大侄子一巴掌，现在还你三巴掌，这已经是极限了！”\n叶八淡漠的说道。\n“我也问你一个相同的问题，我们这么多年的血仇，现在我占了上风，为什么不把你们全部杀绝？别提什么同归于尽，我张绍鸿要杀你们，自然不会给你们留下任何反扑的机会……”\n张绍鸿淡淡地说道。\n秦明和一丈青他们都是心里一凉，张绍鸿敢说出这种话来，自然有他的底气，如果真这样的话，那就真要头疼了！事实就跟张绍鸿所说的那样，他有这么大的优势，为什么不把自己这伙人全部宰了。\n“因为你把我们都杀了，你们也别想出去。”吴用在一旁轻轻道。\n“不就是这块虎符么，你以为我不知道？”张萌也是冷冷地说道。\n“如果你有自信靠着这块虎符出去的话，那就请便。”叶八闭上眼睛，似乎对一切都无所谓。\n张萌还想说什么，不过他却知道，叶八说的很有道理。\n那时候自己仅仅是为了保住胖子，都丢盔弃甲的。张家七八个人，如何能够靠着这半块虎符过去，他现在确实是一点底子都没有。\n咔嚓！\n在那后方之处，突然传来一阵清晰的骨头交错声，张萌吓了一跳，军哥不会是把叶九的手臂给捏断了吧？\n“走吧。”\n军哥淡淡地说道，说出了一句让人震惊的话。\n“军哥你干嘛？”高文斌大声吼道。\n军哥并没有说话，叶九活动了一下肩膀，似乎并不意外军哥的做法。\n军哥走到张萌身边，推了推墨镜，用极低的声音问道：“你认识他？他是故意让我擒住的……”\n张萌心里涌过一股暖流，一下就明白事情的始末了！\n叶九甘愿被军哥擒住，还是怕叶八把自己给杀了，他失了手，叶八自然就投鼠忌器，不敢乱来。\n这人虽然一副闷闷的样子，而且一路上似乎也对自己一点都不感冒，但是很显然，他已经把自己当朋友了！",
            "summary": "张绍鸿与叶八这对宿敌在一次冲突中再次相遇。张绍鸿质问叶八为何要将赵三丢弃在山谷中，而叶八则反问张绍鸿为何不将他们全部杀绝。张绍鸿表示若杀死他们会让自己一方也无法逃脱。此时，张绍鸿的大侄子张萌愤怒地打了叶八三巴掌。随后，他们得知赵三可能已死亡的消息，张萌更加愤怒。然而，叶九被军哥擒住，使得叶八无法对张萌等人下手。众人决定离开，继续寻找出路。"
        }
    ]
}