{
    "chapter_title": "第二百二十三章  精忠岳飞",
    "chapter_summary": "张萌和叶八探讨了阴兵的真相，发现这只是诸葛亮计谋的开始。诸葛亮帮助刘备建立大汉帝国，其目标远不止于此。叶八透露，在刘禅投降后，姜维试图重建蜀汉政权，但导致军营哗变。这些秘密被司马昭交给摸金校尉叶冼，其中包括冰玉虎符。叶八讲述了冰玉虎符的巨大价值和来历，张萌质疑叶八是否杀害了他的父亲张绍业。叶八否认并描述了张绍业偷袭叶家的情况，提到了三把神兵利器：倚天剑、青釭剑和快雪刀。陈瘸子和叶八讨论了关于冰玉虎符和阴兵的秘密，这个秘密与叶家的历史密切相关。张萌和大伯张绍鸿对这个秘密一无所知，直到叶八揭示了一切。这让张萌感到震惊，开始质疑自己对过去事情的了解程度。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么，阴兵只是诸葛亮做出来的一个成品，最终的秘密还没有浮现出来？”\n张萌大吃一惊，他本来以为到了阴兵这里，应该就是一个结局了。但是叶八的话却暗示着，以上这些，仅仅是诸葛亮计谋的开始！\n好一个诸葛亮！\n好一个功盖三分国，名成八阵图！\n在那个群星闪耀的年代，在那个尔虞我诈的年代。他就是这样，一个人，一把折扇，帮刘备这个冒充皇亲国戚的草鞋贩子撑起了一片大汉帝国！\n哪怕到了现在，只要提起诸葛亮，谁不恭恭敬敬的翘起大拇指，赞一声：诸葛武侯！\n“诸葛亮如此智慧近乎于妖的人，怎么可能只搞鼓出些阴兵？那也太跌份了。从刘去墓冢之中得知那些秘密之后，诸葛亮马上实践了刘去的许多半成品，那阴兵就是其中的产物之一，还有那你们见到的可以控制人思维的黄皮子，乃至那满山遍地的沙民，这些仅仅是诸葛亮制造出来的一些成品而已。他真正所图，不在于此……”\n说到这，叶八自己都有些感叹。\n“这是铜文上记载的？”张绍鸿张开眼睛，突然问道。\n“对！这是上面记载的历史，不过因为关于到了那个秘密，所以我只能抹除掉！”叶八面无表情的继续说道。\n“在刘禅投降之后，姜维策划了一场大阴谋行动，他挑唆钟会叛乱，杀害了邓艾父子，想重新建立蜀汉政权。不料最后却引起整个军营哗变，士兵们杀死了姜维和钟会，而这些秘密最终被皇帝司马昭交给了我的先祖：摸金校尉叶冼手中，包括那块冰玉虎符！”",
            "summary": "张萌和叶八在探讨阴兵的真相时，发现这仅仅是诸葛亮计谋的开始。诸葛亮以智慧和折扇帮助刘备建立了大汉帝国，他的真正目标远不止于此。叶八透露，在刘禅投降后，姜维试图重建蜀汉政权，但导致军营哗变。这些秘密被司马昭交给摸金校尉叶冼，其中包括那块冰玉虎符。"
        },
        {
            "id": 1,
            "content": "叶八眯着眼睛，突然盯着张萌。\n张萌心里简直是跟狂风暴雨一样，这冰玉虎符的来头居然那么大！难怪当时叶九看到这块符的时候，脸上的表情会那么奇怪，而且他对于这块冰玉虎符的了解，似乎也太过详细了。\n叶八这一句话出口，张萌总算是明白了其中的缘由，这东西本来就是张绍业从叶家偷出来的。\n张绍业当时冒了多大的危险，才从叶家盗走了这枚虎符？一想到这，张萌就忍不住热血冲上脑门，他突然跳了出来，朝着叶八大声问道：“我父亲，是不是你们杀死的，就因为拿走了你们的传家宝？”\n“如果他落在我手中的话，我一定会让他生不如死。我多年的谋划，差点就让他毁于一旦……”叶八面无表情的说道。\n“你撒谎！”\n张萌愤怒地吼道，那时候他还找到父亲所留下的笔记，那段笔记实在是太诡异了，直到现在，他还没有摸出头绪。\n张萌记得自己的父亲好像说给什么人跟着，每天都很恐惧，然后没过多久就去世了。杀人的不是叶家，还有谁……\n“阿萌，回来！”",
            "summary": "叶八透露了冰玉虎符的巨大价值，让张萌意识到其来历非同小可。张萌质问叶八是否因为偷走冰玉虎符而杀害了他的父亲张绍业，叶八否认并表示如果张绍业在他手中，他会让他生不如死。张萌愤怒地反驳并质疑叶家的说法。"
        },
        {
            "id": 2,
            "content": "张绍鸿淡淡的说道，他知道叶八和自己都属于一代枭雄，如果是他杀的，他自然会承认。\n“继续说吧……”\n“当时张绍业偷偷潜入我叶家老宅，听到手下报告后，我简直不敢相信，这个人竟然如此胆大包天，来我叶家抢走冰玉虎符。而后他身中几枪，但打得都不是致命的位置，那段时间，我们几乎把半个大陆都翻了个遍，最终还是没有找到他！至于他的死，我们也毫不知情，后来突然得到他死亡的消息，我们匆匆赶到了放尸体的地下太平间，却并没有找到虎符，我就知道他肯定是送回香港了。果然不出我所料，这虎符居然送到了他儿子手里！”\n叶八继续说道，他说的很慢很详细，似乎是不想让张绍鸿产生一丝怀疑。\n见双方都缓和了下来，陈瘸子也从那石头后方出来，他皱着眉头问道：“冰玉虎符在野史上曾有记载，但快雪刀，我似乎从未听说过，也不知道是什么来历……”\n张萌一听也是有点好奇，叶九手中的那把快雪刀，锋利得有点不像话。",
            "summary": "张绍鸿与叶八讨论关于张绍业的死因和冰玉虎符的下落。叶八详细描述了张绍业偷袭叶家并抢走冰玉虎符的过程，同时提到快雪刀这一神秘武器。陈瘸子对此表示好奇，而张萌也感到惊讶。"
        },
        {
            "id": 3,
            "content": "而且，他突然有种恐怖的回忆！\n那时候他们在血浮屠上见到的一只无常邪婴，正是给叶九的快雪刀钉在地上。如果那邪婴也是阴兵的话，那这快雪刀绝对是一件来历巨大的神兵！\n“快雪刀在当时，乃是名匠郭达打造，和倚天剑，青釭剑一同出炉。倚天剑曹操自己佩戴，青釭剑给了背剑心腹夏侯恩。未成想长坂坡之战，赵子龙单骑救主，一杆枪杀入曹营如入无人之境，一个回合刺死夏侯恩，顺带夺走了青釭剑。赵子龙这一战震惊华夏，斩杀曹营名将五十余员，并带走了阿斗，大多是凭借了这把青釭剑的锋利，也足见这两把神兵的可怕之处！”\n吴用点头道：“但其实野史之中曹操还有第三把神兵，就是这把刀。当时曹操进攻徐州，军需短缺，就派遣得力干将摸金校尉叶冼四处挖掘大小墓地，搜刮财物补贴军用。攻下徐州后，为了表彰叶冼的功绩，曹操就把这柄刀解下送给了他。这把刀叶家世世代代流传下来，到了晋代，大书法家王羲之，王献之父子，机缘巧合之下见到了这把刀，因为当事者正在雪中舞刀，那动作曼妙惊奇，似乎可以斩断天空中的飘雪！王羲之遂来了灵感，写下了天下第二行书《快雪时晴帖》，并称此刀为‘快雪’，自此，快雪刀有了名字。”",
            "summary": "倚天剑、青釭剑和快雪刀。快雪刀是由名匠郭达打造的，曾属于曹操的得力干将叶冼。赵子龙曾在长坂坡一战中使用过青釭剑，而快雪刀则因为王羲之的灵感而被命名为“快雪”。"
        },
        {
            "id": 4,
            "content": "陈瘸子点点头，叶八说的都是有根有据，一眼就可以判断的出真伪。他这些东西虽然隐秘，但是如果真要一查野史，还是可以找得到几分记载的，看来叶家的人还真没有撒谎。\n“那这冰玉虎符和阴兵之间，又有什么联系呢？”张萌皱着眉头问道。\n“这个就和我们背后的那段秘密有关了！先祖叶冼一方面不想让这个秘密流传出去，一方面又不想让这个秘密彻底消失，因此他留下了遗训：每个叶家的后人都要誓死守护这个秘密……”\n“这个秘密太过可怕，每次泄露都会让中国改朝换代，掀起一场血雨腥风，甚至会连累叶家灭族！”\n“所以叶家子孙的职责就是保证这个秘密永远封存在叶家老宅，一旦发现它重新活跃在人世间，就要不惜一切代价去销毁。于是在历史上，出现了一个个姓叶的弄潮儿，活跃在政治舞台上。比如宋朝侍郎叶适，明朝宰相叶向高，太平天国福王叶芸来，乃至国民党政府时期的几位叶姓大人物，其实都是从叶家老宅走出去的……”\n叶八冷笑着继续说道：“张绍鸿，我说的这些你应该早就知道了吧？我就不藏着掖着了，反正接下来你们也是死定了！”\n张萌心里一惊，两家人之间的渗透居然到了这么一个地步。\n“我和你不一样，我当年得知这个秘密之后，对于它完全没有一丝念想，我想的只是如何破除鬼脉的诅咒。奉劝你一句，连红色伟人都没有办到的事，你就别妄想了。”\n张绍鸿缓缓说道，并没有否认叶八的话。\n张萌心里是跟滚开了的水一样，这个秘密是否就是当时政府所追寻的秘密？它究竟是什么，为什么大伯从来都没有提起。\n本来张绍鸿在香港跟他开诚布公，张萌觉得对十五年前所发生的一切，基本算了解了个大概了。但是现在看来，这一切只是皮毛而已，真正的核心东西，他是一丁点都不知道！\n“你有你的道，我也有我的想法……”",
            "summary": "陈瘸子和叶八讨论了关于冰玉虎符和阴兵的秘密。这个秘密与叶家的历史密切相关，叶家的后人有责任守护这个秘密，防止它泄露导致灾难。张萌和大伯张绍鸿对这个秘密一无所知，直到叶八揭示了一切。这让张萌感到震惊，开始质疑自己对过去事情的了解程度。"
        },
        {
            "id": 5,
            "content": "叶八淡淡说道：“祖训是什么，能当饭吃么？”\n吴用微微一笑，接着说道：“你们不是想知道虎符和阴兵之间的关系吗？”\n“到了南宋，叶家的一位后人眼见国破家亡，金人入侵，很可能会导致五胡乱华的惨剧再次发生，于是破例将可以号令阴兵的冰玉虎符赠给了当时的清远节度使：岳飞！岳飞凭借其组建了一支阴兵：背嵬军。岳家军救淮西，擒杨么，郾城大捷，朱仙镇八百破十万，全凭此军效力。”\n“然而就在岳飞准备直捣黄龙的节骨眼上，他‘迎回二圣’的口号却像一根针深深的刺痛了皇帝赵构的心！试想，把他那两位被金人俘虏的老爹和老哥接回来，他这个皇帝还能坐稳吗？于是在奸相秦桧的帮助下，赵构十二道金牌召回了岳元帅，于风波亭雪夜杀害了岳飞，岳飞至死未动用阴兵反抗，只写下了：天日昭昭，天日昭昭八个泣血大字。自此，虎符再次流落，直到我们这一代，才在一个清王朝的墓冢里发现……”\n“这就是天意，天要我叶家据有此秘密！”叶八冷冷的说道。\n“背嵬军！这支军队原来是岳飞调来的阴兵，我怎么就没想到呢，这‘嵬’字拆开来，不就是山中的鬼魂吗？”\n张萌大惊道，难怪历史上岳家军经历了大小数百多场战役，几乎全胜。\n朱仙镇大捷，更是创建了八百破十万的世界战争神话。\n但在《宋史》，《金史》乃至地方县志上，都只提岳家军，而不提背嵬军，恐怕连这些史官们，也不知道背嵬军到底是个什么东西吧？\n有这样一支神出鬼没的阴兵，当真是：撼山易，憾岳家军难！",
            "summary": "叶八和吴用讨论了关于叶家的祖训和虎符的故事。虎符是叶家后人为了抵抗金人的入侵而送给岳飞的物品，使得岳飞能够组建背嵬军，这支军队在岳飞的带领下取得了许多胜利。然而，在岳飞被陷害致死之后，虎符再次失传。直到现代，叶家在一座清王朝的墓冢中找到了它。这个故事揭示了历史中岳家军的神秘力量，以及背嵬军的真实存在。"
        }
    ]
}