{
    "chapter_title": "第二百三十章  闷骚的九哥",
    "chapter_summary": "张萌和叶九为了逃离险境，不断攀爬和前进。他们必须合理分配体力，因为前面还有很长的路。在爬行过程中，张萌几次差点放弃，但都被叶九的话语激励。他们在一个陷阱中发现了一个隐藏的出口。张萌因体力耗尽而昏倒，但在经过一段时间的休息后，他的左脚恢复了知觉。他们继续在黑暗中前进，叶九发现了一些可疑的迹象，他们不得不提高警惕。虽然张萌的脚仍在恢复期，但他仍然决定跟随叶九采取行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌拼着一口气使劲往上爬着，想趁着这段时间有力气，先冲远一点。\n“别那么快，安排好体力，前面还有一些路程……”叶九说道。\n“嗯嗯。”\n张萌一听差点就哭了，自己现在都不知道爬多久了，照叶九的意思，这他娘的只是长征路上的一小步啊。\n不过这一次从死亡边缘走了一圈之后，也不知道是不是回光返照，张萌居然坚持了许久都没有停下来。\n每当他快要撑不住的时候，就会给叶九淡漠的声音吓上一跳。但最后，叶九干脆将快雪刀顶在了张萌的腰上，吓得张萌眼泪汪汪的。\n也不知道又走了多久，之前那种无力的感觉又重归张萌体内。\n“啪啪啪啪！”\n突然，张萌听到一阵急促的声音从楼梯上方传来，他还没来得及反应，一团黑影就从阶梯上斜斜的滑下来，滚在他脚下。\n这里地势极为陡峭，差点把张萌给撞的摔下去，好在叶九及时出手，这才把张萌的身体给托住。\n“是秦明。”叶九在张萌耳边轻轻地说道。\n张萌摸着那具发硬的尸体，心里流露出一丝绝望，连这个人也顶不住了吗？\n虽然秦明的左手掌被邪婴给废了，但这个人的身体素质摆在这里，此刻看着他的尸体，张萌的心情变得很复杂。\n“走，别停下来！”叶九淡淡的说道。\n“不行了九哥儿，我的真到极限了。”\n张萌这句话已经不知道重复多少遍了，他现在完全是凭着一股意志移动的。\n叶九从张萌身上跨过，一只手揪住他，使劲把张萌往上拖。\n张萌的左脚无意识地抽搐抖动着，他努力了几次，想要控制着脚抬起来，却完全无法做到。\n“九哥儿，你先走吧，我不行了……”\n张萌推了一把叶九，他此刻已经近乎于虚脱，身体里所有的潜能都榨干了，哪怕是眨下眼睛都难。\n“轰隆！轰隆！轰隆！”\n张萌耳边似乎还传来阵阵雷鸣的幻听。\n“出口不远了，最多再过几分钟就可以走出去！”叶九探了一下张萌的脉搏，却发现张萌现在的脉搏极为虚弱，仿佛是奄奄一息的病人一般。\n他焦急地大声吼道：“你看到那亮光没有，很快就到了……”\n张萌睁大眼睛，不过入目之处却都是一片模糊。但在他眼前，倒是看到了一团模糊的光亮，他身体也不知道哪里来的力气，扶着叶九挣扎的站起来。\n突然，一阵带着硫磺味道的风吹进来，让张萌那模糊的感觉消散了一些。\n叶九瞬间想到什么，他脸色大变，大声吼道：“不好，这是个圈套！”\n此时他才发现，在那顶部透进来的光亮，并不是出口，而是一个人工开凿的天窗。\n叶九身体怔怔，冷汗顿时就冒了出来。\n刚才他只顾着催促张萌，并没有留意到周围的环境，原来亮光仅仅是一个天窗。\n当年设计这扇天窗的人，估计就是利用的人的微妙心理！\n叶九的脑袋一下子就转动了起来，他突然一个激灵，那时候他看到地上有一个记号，不过却没有去理会，很有可能那里才是真正的出口！\n“我知道出口在哪里了，快走，很快就到了……”叶九说道。\n张萌含糊地点了点头，他刚迈开一步，整个人就如同烂泥一样直接倒了下去。\n“该死！”\n叶九气得用头磕了一下墙壁，他把自己身上的冲锋衣艰难的用刀子割开。在这种狭窄的地方，做完这个简单的动作，也是把叶九给累的满头大汗。\n他把那外套包在张萌的后脑勺上，然后拉着张萌的一只脚就往下方拖去……\n张萌是被一阵剧烈的头疼唤醒的，他有些迷茫的睁开眼睛，就听到一阵如牛的喘息。\n叶九单手拉着他一只脚，把他往下方拖去，张萌的屁股就一个台阶一个台阶的磕下去，难怪他会给疼醒。\n“唉哟，停！”\n张萌又给拖了几个台阶，他哀嚎的叫停了叶九的动作。\n昏迷了一阵之后，张萌现在反而是精神了一些，只不过此刻脚上却一点儿感觉都没有，也没有了先前的那种麻木感，仿佛是废了一般。\n“九哥儿，你快走吧，再拖下去连你都活不成了……”\n张萌苦笑道，没想到这叶九居然这么倔强，竟一步步的把自己拖到现在。\n“你摸下这里！”\n叶九没有回答，而是指着一个昏暗的地方说道。\n这条阶梯里只有天窗投下的一丝光亮，张萌即便是眨巴着眼睛，也无法看清那是什么东西。\n他小心翼翼地用手探了一下，脸上露出惊愕的神情。\n“空的？”\n这里黑乎乎的一片，而且温度也没什么异常，和周围岩壁想比，只是略微暗了一点，谁会想到这里会是空的？\n张萌顿时喜出望外：“这里是不是出口？”\n他现在整个人跟要死了一样，只要能让他张下胳膊，就是拿胖子十年的寿命来换也认了。\n一个人一个小时、两个小时憋住同一个动作没问题，但七八个小时给憋着一个动作，那简直就是惨不忍睹了。张萌在这七八个小时里，不止一次想要抽出沙漠之鹰对脑壳开一枪。\n现在看到这缺口，他内心一下子就沸腾了起来，就好像长征路上即将饿死的毛爷爷，看到红小鬼捧来了一锅红烧肉。\n“很有可能，你看这地上有暗号，只不过当时我没有留意。我先去看看，你留在这儿！”\n叶九轻轻说道，他身体缓缓弓起来，臀部先慢慢伸到里面去，然后再把一只脚缓缓伸进去，最后整个身子才能够进去。\n“当当当……”\n张萌听到里头发出一些石子滚动的响声，似乎是叶九在试探里面的机关，然后就听到叶九沉闷的声音：“没事，可以进来。”\n张萌这才迫不及待地学着叶九的样子，把那身子塞了进去。\n只不过他却没有叶九那么好的平衡感，刚把臀部塞进去，就翻了一个跟头。那脑袋倒立着啪的一声砸在地上，害的张萌张牙舞爪了好一会儿，才算站起来。\n叶九瞠目结舌的看着张萌，他表情变得很奇怪，似乎想笑一般……\n还好张萌没有看到，否则一定会大窘，这闷骚九哥儿居然被自己逗笑了？",
            "summary": "张萌和叶九为了逃离险境，不断地攀爬和前进。叶九提醒张萌要合理安排体力，因为前面的路还很长。张萌在爬行过程中，每次快要撑不住时，都会被叶九的话吓一跳。他们继续前行，直到张萌感到无力，叶九告诉他前方不远就是出口。然而，他们发现这是一个陷阱，真正的出口被隐藏在一个暗格中。叶九找到了正确的出口，而张萌也因为身体的极限而昏倒。"
        },
        {
            "id": 1,
            "content": "“舒服！”\n此刻，张萌却一点都不去管自己头上的大包，他伸展开四肢，那给阶梯压迫的蜷曲了七八个小时的身体终于放松了开来。他左脚上传来一阵酸痒剧烈的疼痛，仿佛有无数只蜜蜂在盯来盯去。\n张萌大喜，这感觉虽然疼痛，但却说明自己脚上的血液又开始流动了！\n他刚才还有点担心，自己的左脚上血管给压迫住了那么长时间，会不会整只脚都废掉，还好这种最糟糕的情况并没有发生。\n一般来说，如果血液不流通超过三小时以上，不流通的那部分躯体机能就会下降，五个小时以上的话，就会处于假死状态。就跟那些卡住手指脚趾的人，超过三个小时基本就成残废了，不过张萌的运气似乎还不错。\n张萌只觉得浑身乏力，他接过叶九递过来的水壶，饿死鬼一样地喝了一大口水，然后一股脑的吃了两包压缩饼干，感觉到身体稍稍有点儿力气，这才作罢。\n“九哥儿，你也来点！”\n张萌看到叶九坐在地上，似乎在想什么东西，也没有吃东西的**，他就把那压缩饼干扔了过去。\n这一次如果不是叶九的话，恐怕他死定了，张萌现在恨不得抱住叶九亲上几口先。\n“嗯……”\n叶九面无表情的点点头。\n“咦，这里是什么？”\n张萌酒足饭饱之后，这才有力气打量一下周围的环境。\n他发现这里有股暗暗的幽光，虽然极为细微，但似乎那发出亮光的光源很多，自己居然可以大概的看清周围的轮廓。\n他们所在的地方也是一条小道，类似刚才天梯的那种格局。不过宽度快大了很多，完全可以容纳两三个人并排走，而且也极为平坦，估计是离出口不远了。\n“小心点，我好像看到了什么东西……”\n叶九冷不丁的飘出了一句话，把张萌吓了一大跳。\n“不会吧，九哥儿你在哪看到的。”张萌有些惶恐的问道。\n他赶紧看了看上方，却发现那里根本藏不住东西。可要不是在上方的话，那会在哪里呢？\n“我也看不清楚，应该没事吧！如果有什么问题的话，他们应该会留下警告。”\n叶九摇了摇头说道，在外面已经留下了记号，如果这里有什么危险的话，相信叶八和张绍鸿他们，肯定会做下标记的。",
            "summary": "张萌在经历了长时间的压迫后终于得到了休息。他的左脚传来疼痛，表明血液开始流通。一般来说，血液不流通超过三小时会导致躯体机能下降，五小时以上会处于假死状态。幸运的是，张萌的左脚没有废掉。他和叶九一起休息进食，随后发现周围环境有暗暗的幽光，可能离出口不远。叶九提醒张萌小心，他们可能看到了什么东西，但尚不确定是否有危险。"
        },
        {
            "id": 2,
            "content": "“我们快走吧！”\n见张萌这会儿已经恢复得差不多了，叶九说道。\n他好像是发现了些什么，语气有点焦灼。\n“九哥儿，这里不会有什么危险吧？要不我们多休息一会儿。”\n张萌心里一百个不愿意起来，他的脚还在恢复中，走一下都觉得大腿火辣辣的疼痛。\n叶九并没有多说话，他微微摇了摇头。\n张萌心里一寒，他跟叶九相处也有一段时间，每当有状况的时候，叶九就会露出这副若有所思的神色。",
            "summary": "叶九和张萌在一段焦灼的剧情中，叶九发现了一些可疑的迹象，他们不得不立刻离开。尽管张萌的脚还在恢复期，但他还是跟随叶九一起行动。张萌意识到情况可能不太妙，而叶九则保持着深思的表情。"
        }
    ]
}