{
    "chapter_title": "第二百四十三章  青藤缠尸",
    "chapter_summary": "张萌和胖子在山中寻找风口，历经一番波折后，他们来到了一个布满密集爬行植物的峭壁前。尽管面临困难，但他们仍然决定继续前进。在穿越一条宽达三米的山涧时，张萌不慎掉入，幸好胖子及时救了他。他们成功地找到了一条隐藏的中空山涧，并发现了一个人工痕迹明显的隐藏空间。在这个过程中，他们还遇到了一个诡异的中年人，让两人的紧张情绪达到了顶点。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "两人捣鼓了半天，在山峦上爬上爬下，忽左忽右的又走了几百米的路程，总算判断出了风口的大概位置，那风越吹越急，吹得他们的衣服‘啪啪’作响。\n在他们面前，就是整块布满植物的峭壁。那些爬行植物极为密集地遍布在上面，偶尔露出一两根粗壮的绿色藤蔓。\n这些藤蔓每一根几乎都有碗口粗细，看得张萌和胖子面面相窥，这他娘的即便是用伞兵刀来砍，估计也砍不断这些藤蔓吧？\n“我说胖子，风口会不会就在这些爬行植物的后面？”\n张萌不确定地问道。\n他朝前走了几步，不过给那冰凉的空气当头一吹，身上的鸡皮疙瘩立马一颗颗浮现出来，这让他更加确定了心里的猜测。\n“应该是吧，只是这他娘，即便这里是墓葬入口，我们该怎么进去呢？”\n胖子郁闷的说道。\n张萌朝着周围看了一下，发现没有张绍鸿他们的身影，心里忍不住有些失落。\n听到胖子的话，他想了想说道：“既然都到了这里，我们去那里看看吧？”\n张萌突然涌起了一个大胆的想法，虽然暂时没有大伯他们的消息，但他坚信张绍鸿和军哥一定会找到自己的。如果自己能够多掌握一些情报，对接下来众人的行程绝对大有帮助！\n“好。”\n胖子想想也是，他和张萌朝那峭壁走去。\n不过这一截路却极为不好走，这里的锐石灌木丛极多。\n虽然离那峭壁应该也只有不到一百米的距离，但是张萌才走几步，就就觉得自己小腿上传来一阵钻心的疼痛。\n他低头一看，却是被一条带刺的藤蔓给刮掉了一层皮。\n胖子也是不时地发出惨叫，不过感受着那愈发清晰的风势，张萌隐隐有种心动，他们很快就会到达第三个墓葬入口了！\n突然之间，张萌的脚一空，整个身子居然陷了下去，这里居然是一条宽达三米的山涧！\n张萌的毛发‘嗖’的一下全都竖了起来，他闭着眼睛，不敢去想接下来发生的事。\n还好一只强有力的手揪住了他的衣服，胖子在这千钧一发之际，扯住了张萌。\n张萌翻了个白眼，这一刹那，他身体下坠的所有力道全部集中在衣服和脖子的交接点上，他差点被衣服给勒的闭过气去。\n张萌深吸了一口气，赶紧一个鱼跃，死死地抓住了山涧的边缘。\n花费了好大的功夫之后，张萌才爬了上来，这会儿他才感觉到自己已经是浑身大汗，整件外套几乎都被冷汗给浸湿了。\n刚才他差点以为自己完了，还好胖子眼疾手快把他捞了上来。\n“你他娘走那么急干嘛？这山涧里头不知道有多少毒虫猛兽，而且起码有几十米高。这要是掉下去，奥特曼都救不了你……”",
            "summary": "两人在山峦中寻找风口，经过一段时间的摸索，终于大致判断出风口的位置。他们面前是一块布满密集爬行植物的峭壁，藤蔓粗如碗口，难以砍断。张萌怀疑风口可能在这些植物的后面，但不知道如何进入。他们继续前进，却发现前方有一条宽达三米的山涧，张萌不慎掉入，幸亏胖子及时拉住他。经过一番惊险，两人成功爬上涧边。"
        },
        {
            "id": 1,
            "content": "胖子没好气的说道，他刚才也是给吓得不轻。\n“哪知道脚下还有这么一条大沟，带个放大镜都看不出来啊！”\n张萌气急败坏地说道，这里灌木丛的根茎其实分布并不广，但根茎上的藤条却遍布了整条小道。一条密密麻麻全是植物的小道，很难想象得到下面居然是中空的，里头还有一条差不多两三米宽的山涧。\n就好比在草坪上散步，突然之间一脚踏空陷下去，张萌遇到的就是这种情景。\n“蠢就是蠢，又不见胖爷踩空掉下去。”\n胖子丝毫不给张萌面子，他喃喃地说道：“不好办啊张缺德，你看这地儿我们怎么过去？这么宽个山涧，我们又没有绳索之类的器具。”\n张萌一想也是，他们现在什么工具都没有，想要过去还真不是一件容易事。\n张萌冥头苦想着，突然，他的视线落在周围那一棵棵参天的古树上，顿时眼睛一亮大声叫道：“胖子，我有办法了！”\n“快说，别尽扯那些不靠谱的玩意哈。”胖子对张萌的能力表示不放心。\n“狗屁，我什么时候不靠谱过了？你看旁边这棵树的树干，长度少说也有四五米，刚好延伸到对面，而且距离地面又不是很高！”张萌指了指之前所看到的那棵树。\n胖子眼前一亮，这似乎也是一个办法，不过他想了一下还是说道：“不过这办法我来使可使不得！你看胖爷这重量，如果在途中把那枝杈给压断了，到时候就等死了。这事儿还是得你来，我在这边看着你，有什么危险我就喊……”\n胖子想了想说道。\n“嗯，这样也行。”\n张萌一想胖子说的也是，以胖子这吨位，再粗的树杈也给压断了，这种事情还是得他自己来。\n他想了一下把沙漠之鹰掏出来给胖子，一再交代胖子千万得注意安全。\n张萌三下五除二的就爬到那棵树上去了，虽然说张绍鸿对于张萌看管极为严格，但是该玩的还是给他玩的，所以张萌从小就已经是野惯了，上到上树掏鸟蛋，下到摸虾子抓鱼，几乎是无所不能，爬一棵树更是不在话下。\n不过等从那枝杈上爬过去的时候，张萌的一颗心才提了起来，这下面可是实打实的山涧啊，千万不要出什么意外。\n虽然张萌刚才已经率先试探了一下这枝杈的硬度，但此刻，身下的枝杈轻微一晃悠，张萌心里就七上八下的。\n“轻点啊，你他娘的抖什么抖？”\n胖子看的着急，赶紧提醒道。\n那枝杈终究是一条分支而已，现在抖成这样已经有些断裂的迹象了，胖子在下面急的都不知道说什么。\n张萌顿了一下，他缓缓平复了一下紧张的心情，这才沉住气爬了过去。\n短短几米的路程，张萌却觉得仿佛爬了有一个世纪那么久，而他也总算是过了那段危险地带，忍不住大喘了一口气。\n就好像是一个杂技大师走钢丝，下面就是万丈深崖，这要说不紧张根本是不可能的……\n张萌看着前方，那里居然有一个不小的空间，只是最外围被一层厚厚的岩石遮挡住，乍一看还以为只有一条道而已，现在看起来这地方的面积绝对不小，而且好像有人工的痕迹。\n张萌现在几乎是到了山涧的对面，看得自然比刚才要清楚很多。\n这里好像是专门开辟出来的一个空间，而且外面居然刻意摆了些石头做障眼法，如果他不爬到树上看，根本就看不见！",
            "summary": "张萌和胖子在寻找出路时意外发现一条中空的山涧。张萌想到用树干作为桥梁过去，而胖子认为这个主意适合张萌但不适合自己。张萌成功通过树干到达对面，发现了一个隐藏的空间，里面有人工痕迹。"
        },
        {
            "id": 2,
            "content": "突然，张萌轻松的面容一滞，那心脏差点一下子从喉咙里蹦出来。\n他发现，外围的那些石头后面，居然站着一个中年人！\n中年人靠着岩壁，脸上的表情有些僵硬，不过神情却是极为古怪，好像是呆滞住了。\n这人面带诡异的笑容盯着张萌，他似乎是预料到张萌会从这里过来一样。\n这一看差点把张萌吓得直接脱手摔下去，现在虽说差不多爬到山涧了，但终归还有十几厘米的距离。如果脚下一滑掉下来，那就真摔成王八了。\n张萌这一紧张，那枝条再也稳不住了，人和枝条一起剧烈的颤动着，更是让张萌惊恐到极致。\n“赶紧再过去一点，这他娘的要断了！”\n身后，传来胖子大声的吼叫。\n不用胖子说，张萌也已经感觉到了那枝杈不正常的抖动，他这会儿可以说是进退两难，那个诡异的中年人死死盯着他，想要退回去已经是迟了！\n张萌一咬牙，手上一用力，身体就朝前荡了一下跃过去。\n“你……你他妈的是谁？说话！”\n张萌一落地，就紧张地后退几步，死死地盯住那个中年人。\n“胖子这里有人！”\n张萌忙不迭的跟胖子示警，早知道就把那沙漠之鹰带上了，天知道山涧对面的石头还另有乾坤。\n胖子一听也是紧张起来，他刚才就察觉到不对劲了，现在总算是确认。\n中年人一直保持着那个怪异的姿势，张萌也不敢妄动，一时之间，他们反而陷入到了一片寂静当中……\n等了大约五分钟，张萌开始有些沉不住气了。\n给一个人诡异地盯着，又不说话，这感觉绝对是十分恶心的。张萌心里虚气直冒，他看了一下刚才那枝条的高度，居然离地面差不多有两米，妈的他再长高一个头也抓不到啊，这会儿要回去那是不可能了。\n“我说张老板，仔细瞧瞧那是不是个尸体，要不然你试探一下？这么耗着也不是个办法。”\n胖子试探性的说道。\n张萌强行镇静了一下自己砰砰乱跳的心脏，他抓了一块石头，朝着那人的脑袋扔了过去，然后就死死地盯着那人的反应。\n他心里暗暗祈祷着，这家伙千万不要突然就发狂了啊，最好是个尸体……\n“咯咯咯。”\n那个中年人的脑袋微微一歪，居然发出一阵怪异的笑声。\n张萌心里骤然一缩，一股恐惧的感觉不由得升腾出来。\n这人果然是活着的，他为什么不说话呢？现在看来这家伙绝对是敌非友！\n张萌如临大敌地盯着他，他手里紧紧地攥着一块石头，手心里不知道什么时候已经是布满汗水。",
            "summary": "张萌在攀爬过程中发现了一个诡异的中年人。这个中年人靠在岩壁上，表情僵硬且古怪。张萌被吓得几乎摔倒，与胖子陷入了一片寂静。胖子建议张萌试探此人是否尸体，张萌扔出一块石头后，中年人发出了怪异的笑声。张萌意识到此人并非善类，紧张地准备应对可能的危险。"
        }
    ]
}