{
    "chapter_title": "第二百四十六章  抄墓碑",
    "chapter_summary": "张萌和他的队伍在寻找第三个墓葬的途中遇到了成群的红月亮生物。起初，他们误以为这里是墓葬的入口，但实际上这是一个被藤蔓遮挡的后门。在尝试通过这个地方时，他们发现红月亮生物非常敏感，任何动静都会引发它们的攻击。在探索过程中，他们发现了一个人迹罕至的墓碑，这激发了他们对诸葛亮大墓的好奇心。与此同时，陈瘸子和张绍鸿正在研究另一座墓碑，试图解读其中的信息。胖子看到这一幕，提议向军哥学习盗墓技巧，以便日后能更轻松地找到并分享大量的冥器。虽然陈瘸子和张绍鸿对此表示出了兴趣，但他们尚未做出明确的回应。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "的确，张萌想起来都觉得有些毛骨悚然，如果成群结队的红月亮一起朝着他们扑过来，那他们绝对是死路一条！\n不过幸好，这种状况并没有出现。\n“大伯，你们那时候是不是就在这里跟成群结队的红月亮撞上了？”张萌好奇的问道。\n“不是这里，刚才我们发现周围有一个巨大的气孔，这才往这边赶来，没想到居然遇见了你们！”张绍鸿摇摇头说道。\n“啊？那这里的气孔究竟是什么玩意……”\n张萌大吃一惊，他一直以为这里就是张绍鸿所说的第三个墓葬入口，但是听张绍鸿这么一说，才知道他们也不知道这里的情况。\n张绍鸿摇摇头，似乎也是有些不解。他和军哥两人一起走到那些藤蔓前面，张绍鸿突然抽出一把匕首，试图把那藤蔓给割开，不料用尽全力，也不过是切开一个小口子。\n他面露一丝惊骇的神色，这匕首可都是做工精良的钢匕，淬火开锋等手段在国内都是属于顶尖的，此刻居然连一条藤蔓都割不开，可想而知这藤蔓是坚韧到何种程度！\n“如果我没有记错的话，第三个墓葬入口，应该就在这里的垂直右上方，莫非这里和入口处有联系？”\n张绍鸿疑惑的朝着陈瘸子说道。\n“如果是两座独立的山峰，基本没可能。但眼前却是一对子母峰，所以这里很可能是第三个墓葬的一个‘后门’，只是给藤蔓植物遮挡起来了！”陈瘸子在心里默默比划了一下两个墓冢的方位，这才有些犹豫地说道。\n“本来还想着能不能从这里进去，看来这条路还是行不通……”\n张绍鸿苦笑了一下，第三个墓葬的入口，简直是红月亮的杂交繁殖基地。在没有想到办法对付这些红月亮之前，他们哪也不敢去，否则简直就是自寻死路！\n“大伯，这些小虫子正如你所说，它们几乎没有视觉。如果我们悄悄地摸索过去，能不能混过去？”\n张萌犹豫了一下说道，他刚才发现了，只要是不弄出动静的话，这红月亮似乎就不会进攻人。\n“那只是红月亮唯一的弱点，否则的话，当时我们这几把老骨头就全部交代了！虽然它们的视力不行，但是这些红月亮的听觉却极为敏感，只要是有什么风吹草动，这些东西就会成群把我们包围，然后从眼睛，鼻孔，耳朵，肛门甚至直接从皮肤硬钻到体内，把体内的所有内脏吃掉，焚毁！”\n张绍鸿说得很慢，脸上的神奇极为不自然，好像是在回忆当时的恐怖场景。\n张萌也是有些颓然的挥挥手，张绍鸿说这么多，想表达的就是一个意思：想要从那里通过，基本是不可能的。\n张萌走到藤蔓面前，感受着那股阴冷的风，他把头探近一点，想要看看里面究竟藏着什么东西。\n张萌看了一眼，发现那些藤蔓上并没有什么倒刺，然后就大着胆子把那藤蔓往俩边一扯，看看能不能把这藤蔓给扯断。\n咦？\n张萌一愣，他刚才好像嗅到了一股腥气，这感觉很奇怪，和洞口里吹出来的空气不同，反而是有点类似于野兽身上携带的那股气味。\n张萌把身子往旁边一欠，让月光照射进洞里，这才回身一看。\n这一看，差点没把他三魂吓飞了两个，一双骨溜溜的眼睛不知道什么时候正在直直的盯着他，吓的张萌心里发瘆！\n“唰……”\n一团黑乎乎的东西，好像是老鼠一样，居然是从里面钻了出来。那毛茸茸的身体在张萌手上一踩，一跳，居然就不见了踪影。\n张萌吓了一大跳，他本来就对这些毛茸茸的东西不感冒。刚才给那一弄，他整条胳膊都是鸡皮疙瘩，好像给老鼠从手上爬过去一样，心里有种说不出的恶心感。\n“这他娘的是蓝面山魈！这畜生的身体怎么跟老鼠一样，这么小的口子也能穿过来？”\n胖子目瞪口呆，这几条藤蔓交接的地方，充其量只有拳头大小，而那只蓝面山魈落地之后起码也有半个人高。胖子无论如何也想不到，它是如何从里面钻出来的。\n“莫非这地方又是一个窝？”\n张萌奇怪的问道。\n他发现无论在哪儿都能见到这畜生，哪怕是在第二个墓冢的深处，也曾见到过那些镶嵌在岩壁里的山魈子。好像这种东西在七星墓冢里扮演着一个非常重要的角色……\n陈瘸子几个人也是皱眉苦思，不过却搞不懂这里怎么会出现山魈。\n“咦，旁边好像有个墓碑？见鬼了，莫非这只是山里猎户的小墓……”\n胖子突然大叫道。\n张萌一听赶紧过去看看，果然正如胖子所说，在洞里差不多两米处的一个地方，居然伫立着一块方正的墓碑，墓碑前还供奉着一个香炉。\n“奇怪，这好像跟我之前见过的那玩意有点像。”\n胖子好奇的说道，他之前在**小道下见到的东西，跟这个一般无二，只不过那里多了一尊神像，这里只有墓碑和香炉。\n“要不然把这东西勾出来！如果这里真是诸葛亮的大墓，墓碑上绝对有文字记载。”\n陈瘸子点点头说道，他也有点好奇这个洞究竟通往哪里。\n军哥从口袋里掏出了一截尼龙绳子，也不知道他是在哪里找到的。但见他麻利的在绳子的一头编了个圆形环扣，末了，手指头一弹，打了一个清脆的响指，那环扣就好像长了眼睛一般飞了出去，准确无比的套在了墓碑上。\n这一手把张萌和胖子看的目瞪口呆，这也能行？\n这尼龙绳的环扣不过一两不到的重量，而且需要抛开两米多的距离，这不是一般的力量和精准度就能做到的……",
            "summary": "张萌和他的队伍遇到了成群的红月亮生物。他们原本以为这里可能是第三个墓葬的入口，但后来得知这是一个被藤蔓遮挡的后门。他们尝试着通过这个地方，但却发现红月亮生物极其敏感，稍有动静就会发起攻击。在探索过程中，他们发现了一个墓碑，引起了他们对诸葛亮大墓的更多好奇。"
        },
        {
            "id": 1,
            "content": "陈瘸子和张绍鸿似乎早已经是见怪不怪，他们只是盯着那墓碑，想借此看清，墓碑上究竟标注着什么。\n“我说张老板，要不然你跟那军哥说说，让他教我俩手呗！以后胖爷要是学会了这一手，他娘的，直接开个口子大把的冥器就到手里来了。\n到时候咱哥俩一人一半，不对，我八你二，还赚不死你丫的！”\n胖子眼睛瞪圆，当下就开始打起军哥的主意。",
            "summary": "陈瘸子和张绍鸿正在观察一座墓碑，试图了解上面的信息。胖子看到后，提议向军哥学习盗墓技巧，以便日后能够轻松找到并分赃大量的冥器。陈瘸子和张绍鸿对此表示出兴趣，但并未立即回应胖子的建议。"
        }
    ]
}