{
    "chapter_title": "第二百四十七章  克制红月亮的法宝",
    "chapter_summary": "张萌、军哥、胖子和陈瘸子等人在一座墓碑上发现了神秘的殄文，判断这是一个七星连冢。由于道路被藤蔓堵塞，他们暂时休息并讨论下一步行动。在休息期间，胖子表现出紧张的情绪，令张萌感到不安。胖子否认有事，但张萌仍保持警惕。随后，他们发现附近发生了山火，推测可能是叶家的人进入了第三个墓葬。在攀爬过程中，张萌不慎摔倒受伤，同时张绍鸿发现了一只血淋淋的大腿，认为这可能有助于解决红月亮之谜。他们找到了一个奇怪的火堆，里面生肉只有边缘烤焦，意识到这是因为蓝面山魈的毛皮所导致的。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你学不来。”\n军哥突然闷声说道，把胖子吓了一大跳。\n本来胖子声音压得很低，却没成想还是被军哥听到了，他也不敢反驳，只是含含糊糊的顾左右而言他。\n张萌看胖子那样子就觉得一阵好笑，心想着这家伙就是一大活宝，都这时候了，居然还在打这些乱七八糟的主意。\n见墓碑已经给军哥小心翼翼地套了过来，张萌也是赶紧上前几步，去看看这墓碑上面究竟是标注着什么。\n在那藤蔓里面，月光照射的到的范围终究是有限，最终陈瘸子一咬牙，又搓亮了一个火折子。\n在那墓碑上面，一句熟悉的殄文刻印在上面：魔鬼，会带你们走向毁灭！\n这一句殄文出现得没头没尾，陈瘸子和张绍鸿眉头蹙起，似乎是在分析这句话究竟意味着什么。\n许久，张绍鸿才轻轻说道：“不管这里究竟是第几个墓冢，但是可以肯定的是，这个墓冢一定是七星连冢之一！”\n张萌也是暗暗表示同意，这句殄文是他们之前所见到过的，应该也是诸葛亮墓中才会出现的特殊文字。\n只是不知道这里究竟是第几座墓冢，怎么会在入口处莫名其妙地标上这么一句话？\n“那大伯现在我们怎么办？”张萌焦急地问道。\n“先休息一下，让我好好的想一想。”张绍鸿的眉头简直是皱着一团，他现在也是找不到个出路。\n他们前进的路已经完全被堵死了，而第三个墓葬的入口处又有大量的红月亮，，若是众人装备齐全的话，说不定可以在这些藤蔓里破开一个口子，但现在大家就剩下几样短兵器了，想要挖出一条盗洞简直是天方夜谭。",
            "summary": "张萌、军哥、胖子和陈瘸子等人来到了一个墓地。他们在一座墓碑上发现了一句神秘的殄文：\"魔鬼，会带你们走向毁灭！\" 张绍鸿判断这是一个七星连冢之一。由于道路被藤蔓堵塞，他们无法继续前进。张绍鸿决定先休息一下，思考下一步行动。"
        },
        {
            "id": 1,
            "content": "见张绍鸿苦苦思索着，张萌也不敢去打扰。他后退几步，想找个地方坐下，却发现胖子的一双眼睛死死的盯着自己，见张萌回过头去，胖子一惊，慌不迭的把头扭到一边。\n“有鬼！”\n张萌第一反应就是这两个字，他盯着胖子，低声喝问道：“大爷的，你又在想什么馊主意，赶紧和我说！”\n张萌和胖子也认识一段时间了，他的一些性格张萌也摸得一清二楚，照民间的俗语来说：就是你小子撅什么屁股拉什么屎我都知道。如果没什么事，胖子绝不会有如此奇怪的表现。\n“我说你小子发什么疯，我能有什么事情？”\n胖子没好气地说道。\n“你赶紧说，别想瞒我！”张萌恶狠狠地说道，他做出了一副‘我已全然知道’的表情。\n“神经病！”\n不料，胖子却是掏了下鼻屎，全然不吃这一套，把张萌恨得牙痒痒的。\n“想坑老子？”\n胖子见到张萌那副无可奈何的模样，得意一笑。不过笑容里面，却莫名多了几分阴鹫……\n“怎么回事？”\n张萌坐在地上一脸警惕地盯着胖子，这死胖子一肚子馊主意，现在这节骨眼可别让他搞鼓出什么事情来！\n“我说你他娘的盯着我干嘛？”胖子给张萌看得发毛，忍不住吼道。\n“你管我个屎，我就乐意了。”张萌直接无视胖子。",
            "summary": "张绍鸿正在苦思，张萌不敢打扰。胖子突然表现出紧张的情绪，让张萌觉得有鬼。张萌质问胖子，胖子否认有什么事情。然而，胖子的表现让张萌感到不安，于是开始警惕地盯着他。张萌坐在地上，一脸警惕地盯着胖子，担心他会搞出什么事。"
        },
        {
            "id": 2,
            "content": "“咦，怎么这么热了？”\n张萌还想接着说什么，不过却觉得热浪一阵接着一阵的涌过来，这股热浪来得极为突然，本来他们这里正对着一个冰凉的风口，无论如何都不会有别的气息吹过来才对。\n接着，一股呛鼻的烟味也随之飘了过来。\n张萌抬起头朝传来烟味的方向一眼望过去，他整个人顿时就石化住了，在众人右上方的位置，升起了一股黑烟。\n一阵火红色的光芒从那地方‘唰’‘唰’‘唰’‘唰’的迸射出来，顿时把夜幕驱散了几分，周围的景象都被火光映照得清清楚楚。\n“起山火了？我们赶紧找个安全的地方先躲避一下……”\n胖子吓了一大跳，要知道山火最是可怕，在一些干燥的林地，这火势蔓延之快，简直让人连反应过来的时间都没有。而且这些山火最为致命的，就在于燃烧之后发出的毒烟，直接就可以把方圆几十米的东西全部呛死，可以说如果等着火势把他们包围起来，那他们就是再想逃就晚了。\n“不好，那方向！是叶家的人！”\n张绍鸿的一张脸，突然之间变得极为难看。黑烟的方向，正是第三个墓葬的入口，也就是那些红月亮聚集的地方。\n张绍鸿脸上的神色不断变幻着：“这叶家的人莫非是找死不成？又或者，他们已经得知了对付这些红月亮的方法……”\n“该死，快上去！”\n张绍鸿突然怒吼了一声，整个人犹如一只发怒的雄狮，随时都会爆发开来。\n“你们还愣着干嘛，快上去！”\n张绍鸿朝着张萌和胖子怒吼一声，把措不及防的张萌吓了一大跳，他赶紧跟在军哥后面，找了一个比较好攀爬的地方爬了上去。\n“你大伯发什么神经？这他娘的起山火了，我们怎么还一个劲往那火坑跳？”\n胖子也给张绍鸿那一声怒吼吓得魂飞魄散，他低下头，悄悄的问着旁边的张萌。\n“叶家的人，一定是叶家的人正在进第三座大墓！他们很可能在第二座墓里找到了方法，所以才会那么着急的跟我们分开。如果他们没有什么把握的话，那他们无论如何也不敢这样子，毕竟大伯早年来过这里，对于这里的理解肯定比他们要多得多……”\n张萌想了一想，马上涌起了一个恐怖的想法。\n如果叶家人真进去了，那他们不就彻底与这座墓无缘了？想到这里，张萌的攀爬速度不由地快了几分，他心里暗暗祈祷着：一定要赶上！\n“对！而且如果他们早就得到了情报，也不会在第一次行动时被红月亮弄得那么狼狈，所以这消息一定是在第二座墓里得到的！这该死的叶家……”\n胖子给张萌一说也是反应过来，顿时就咬牙切齿的骂道。\n等众人爬上去的时候，顿时就被眼前的一幕怔住了。\n在他们面前不到两三米的地方，一团金黄色的火焰爆发开来，那火焰仿佛波浪一样，一层一层地翻滚着，那炙热的温度，差点直接把张萌的眼珠子给烫得烧了起来。\n张萌惨叫一声，他下意识地用双手护着自己的眼睛，不过却没想到自己正攀爬在岩石上。\n他一放手，身体再也固定不住，整个人立马失去平衡跌落下来。那胸口、大腿之处，顿时也不知道给多少块坚硬的岩石摩擦到，一股火辣辣的疼痛如毒蛇一样钻入到张萌的脑袋之中！\n张萌一屁股坐在地上之后，已经不知道自己身上究竟哪里疼了，他只觉得自己浑身上下没有一块完好的地方。\n这时候，胖子也慌不迭的连滚带爬下来，他不停地揉着自己的双眼，似乎也是被熏的不轻。\n张萌赶紧朝着上方看去，这会儿，那熊熊的火光已经映上了半边天。一股排山倒海的气息从那里传荡出来，几乎让众人喘不过气。\n张萌心里一片冰凉，他现在心里只有一个想法：叶家人已经进去了，那他们怎么办？自己身上的鬼脉怎么办？\n没等他多想，军哥和张绍鸿还有陈瘸子也随之下来，军哥手上还拿着一只血淋淋的大腿。那只腿很是粗壮，有点像大象的腿，不过毛皮却被烧的黝黑无比，一时之间居然分辨不出那究竟是什么动物的遗体。\n“叶家的人已经进去了，妈的，给他们摆了一道！我们就该在那里等着他们的。”\n张绍鸿怒吼一声，狠狠地用拳头砸了一下旁边的岩壁，神色之中满是不甘。\n很显然他们迟了一步，并没有看到叶家人进入墓葬的方法。否则的话，他们也可以有样学样，以同样的手段进去。\n“也不是全没收获，鸿爷你看看这大腿！当时这东西在火堆的边缘，我下来的时候顺手就拿了……”\n军哥淡淡的说道。\n张绍鸿接过那焦黑的大腿一看，顿时脸色就变得很是凝重。很快的，一股抑制不住的狂喜已经浮上了他的眉梢！\n“大伯，你怎么了？”张萌见到张绍鸿那副样子，迫不及待地问道。陈瘸子在一旁也是一脸的好奇。\n“你们看看这山魈的大腿……”",
            "summary": "张萌和他的朋友们突然发现附近起了山火。他们意识到这可能是叶家的人在进入第三个墓葬，于是决定跟上他们。然而，他们在攀爬过程中遇到了困难，张萌不慎从山上摔下，受伤严重。与此同时，张绍鸿发现了一只血淋淋的大腿，这使他非常兴奋，因为这意味着他们可能找到了对付红月亮的方法。"
        },
        {
            "id": 3,
            "content": "张萌接过来一看，却讶异的发现，这里面的肉居然完全都是生的，只有边缘豁口的那一层给烤焦了，这完全不像是在火堆里搬出来的。\n把豁口处那些烤焦的肉拨弄开来，摸一下里面，居然有一股冰冷的感觉。\n“关键之处，就在于这蓝面山魈的毛皮！”\n张绍鸿沉着声音说道，不过任谁都能听得出，他死死压在声音下的那份激动。\n“原来这关键的‘钥匙’就是蓝面山魈，那时我以为鸿爷的猜测是莫须有的，现在看起来还真是这样子。\n从那楼梯口逃奔出来的蓝面山魈，正是我们突破这些红月亮的法宝！”",
            "summary": "张萌发现了一个奇怪的火堆，里面的肉竟然是生的，只有边缘有一层烤焦。经过张绍鸿的解释，他们意识到这关键的原因在于蓝面山魈的毛皮。原来，从楼梯口逃出的蓝面山魈是他们破解红月亮之谜的关键。"
        }
    ]
}