{
    "chapter_title": "第二百五十六章  莫欺少年穷！",
    "chapter_summary": "张萌试图说服二伯张绍图采用更明智的策略来解决家族生意中的问题。他认为，张家的小公司突然停止交钱是由于八大堂口的不满。为了解决问题，张萌提出了一个计划在明天大伯张绍鸿的头七出殡之日实施，并寻求军哥的帮助。军哥同意提供支持。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌目瞪口呆地盯着自己的这个二伯，他有些无语。\n自己的这位二伯研究一些风水还可以，但做起家族生意来，还真是一根筋。\n他犹豫了一下，认真地对张绍图说道：“二伯，你现在这个做法不可取。他们提出的条件，你尽管答应就是，哪怕是把所有钱都让给他们又何妨？”\n张萌冷笑着说道。\n“这怎么可以，如果收不到分红，我们张家的资金链就会断掉，到时候拿什么来维持家族的运转？”\n张绍图有些发愣，他心想这小兔崽子不会真疯了吧？这些收入占了张家总收入的百分之八十，总不能说放弃就放弃。\n“二伯，你还是没看清楚局面啊！”\n张萌叹了一口气，他继续缓缓的对张绍图和张绍霸两人解释道：“张家的这些小公司为何会突然停止交钱？原因只有一个，那就是八个堂口起了反心。我可以肯定，这些公司的背后有八大堂口的影子，我们现在的精力，应该放在怎么搞定八大堂口上！”\n军哥默不作声地坐在沙发上，也不知道在想些什么。只是在那墨镜之后，看向张萌的目光多了一份欣赏。\n“唉，我又何尝不知道这点？只是以八大堂口的实力，如果真的反了，没鸿爷压场子我们是绝对斗不过的。”\n“阿萌这点你要清楚，如果我们不动，八大堂口可能会反，但会有一个缓冲期，我们可以借着这个缓冲期招兵买马。如果我们动了，那和八大堂口之间，就是不死不休的局面，到时候，张家很可能会损失惨重！”\n张绍图沉声说道，他虽然很少管理家族的事情，但却不是傻子，只是习惯了韬光养晦。\n“二伯，八大堂主说实话，每一个都是枭雄！我之前对这些人的资料有过研究，比如其中资历最老的仇正通，他能够在大伯压迫之下，忍受十多年，这种人一旦给他翻过身来，你以为他会给我们活路吗？”\n“张家会被灭门的！”\n张萌淡淡的说道。你越想韬光养晦，在这些人眼中，就越是心虚的表现。所以很可能，张家这块肥肉到最后被八大堂口一一蚕食，根本就不会有一丝机会。\n张绍图倒吸了一口凉气，张萌的每一句话就如同晴天霹雳一般，让他身子都僵硬了。\n如果真如张萌所说，那他们到时候还真会被八大堂口给灭了。如果这样，那自己真是张家的千古罪人了！\n张绍图和张绍霸对视了一眼，都看出了彼此眼中的震惊！\n“阿萌，那你说我们该如何办？”\n张萌面色沉稳，谁也猜不到他心里在想些什么，只不过这种表现，却让张绍图和张绍霸心里暗暗翘起了大拇指。\n临危不乱，这真是大才呀！\n“不是你死就是我亡，明天是大伯头七，出殡的日子，也是我们唯一的机会。军哥，到时候我需要你的帮忙……”\n张萌转过头来看着军哥，郑重其事的对他说道。\n军哥盯着张萌，许久都没有说话，似乎是在饶有兴趣的打量着他。片刻，军哥才‘嗯’了一声，算是答应了。\n张萌悄然松了一口气，如果军哥不愿意的话，他也是没有任何办法的，哪怕自己二伯三伯，也休想命令军哥。因为军哥不属于任何势力，他尊敬张绍鸿，帮助张绍鸿，仅此而已。\n所以，如果军哥拒绝，那张萌也只能孤身犯险了，幸好这种情况并没有发生。\n张萌坐在沙发上，笑眯眯的吃着饺子。\n一条又一条的命令在他吃饺子的间隙传递下去，一直到深夜，张萌吃饱了，这才放下了碗。\n张绍图和张绍霸都是一脸的苦笑，他们仿佛是第一次认识张萌，这些命令里的每一个字，都打在了那些堂主的软肋上！\n朦胧间，他们似乎看到了张绍鸿当年挥斥方遒的身影，一时间竟感动的有些说不出话。\n“唉，若不是那条该死的鬼脉，我们张家绝对出了一个妖孽！”\n张绍图唉声叹气的说道。\n这些东西他们从来都没有教过张萌，也就是说，这只是张萌自己在水月轩当了一年的掌柜领悟出来的道理。\n还有对八个堂主心计的把握，也是一针见血。如果张萌是敌人的话，张绍图想着都有些不寒而栗！\n听到‘鬼脉’两个字，在场的人心里都是露出了苦涩的神色，二十三岁这道坎，就犹如一块石头压在众人心头上。\n“没事，这不是还有几年的时间吗？连我都不在意，你们怎么一个个的摆出一副死人相。”\n张萌无所谓的说道。\n他现在反倒是看开了，既然解决不了，那就只能接受。\n就如同胖子曾经猥琐地对他说过：这人生啊！就像是一场强。奸，你反抗不了，那就要好好享受一番。\n“都好好休息吧!明天鸿爷头七，最后一程我们得办大，办好，办的体面。不能因为几个牛鬼蛇神，而丢了老张家的脸……”\n张绍图轻轻说道：“阿萌，你也早点休息。”\n待到众人都走光了，病鬼这才长叹了一口气：“阿萌，辛苦你了！”\n病鬼跟张萌的时间虽然没有张绍图他们那么长，但却是真心实意的把张萌当做自己的孩子看待。他曾不止一次幻想过，如果自己可以跟小红娘生个孩子，那现在也有张萌这么大了……\n他知道张萌对于这些阴谋诡计，从来都不感兴趣。如果这一次不是涉及到张家的生死存亡，恐怕张萌一辈子都不会插手这些乱七八糟的琐事。\n“鬼叔，我没事，既然大伯将张家交给我，我就不能丢了他的脸！”\n张萌握紧了自己稚嫩的拳头，坚定的说道。\n“鬼叔，你身体不好，快去休息吧，我去给大伯守夜……”\n张家别墅，灵堂。\n张萌盯着画像里的那张熟悉的脸，那神态依旧那么睥睨，笑容依旧那么豪迈，只不过人已逝去，再也回不来，张萌不知不觉已经是泪流满脸。\n“妈妈，张伯伯怎么了？”\n“他呀，去了一个很美丽的地方，在那里幸福的生活了。”\n一个温柔的声音轻轻说道。\n张萌回过头，就看到两个人从门口略有些拘谨的走了进来，那小女孩手中还拿着一束菊花。",
            "summary": "张萌试图劝说二伯张绍图采取更明智的策略来应对家族生意中的问题。他认为，张家的小公司突然停止交钱是因为八大堂口起了反心，他们的注意力应该放在如何解决八大堂口的问题上。张萌提出了一个计划，需要在明天大伯张绍鸿的头七出殡之日实施，并请求军哥的帮忙。军哥同意提供帮助。"
        }
    ]
}