{
    "chapter_title": "第二百六十九章  南中",
    "chapter_summary": "一群人在连续两天的奔波后抵达了一个荒凉的地方。在旅途中，他们参观了一些小镇，发现了两个过著原生态生活的小镇。张萌和胖子对这些小镇感到无聊，于是向赵三询问他们的调查结果，但赵三并未透露太多信息。为了缓解旅途中的无聊，胖子尝试用幽默的方式与大家互动，但张萌仍希望休息。随后，一群人驾驶一辆悍马在南中地区穿越崎岖的道路。司机花荣向大家介绍了该地区的历史和现状。在即将到达一个小集市时，由于地形的艰险，大家都感到不适，特别是在这样的道路上驾驶。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "连续赶了两天的行程，这一路上，他们沿途去了几个小镇补给了一下汽油，还有一些干粮。\n不过这地方的荒凉着实让张萌开了眼界，有两个小镇几乎是过着原生态的生活，自给自足。镇子里一片死寂，反倒是他们这些外来者，比镇子里的居民还多。\n“三叔，这一年来你们查到了些什么，说出来听听呗，我都快无聊死了！”\n张萌苦着脸说道，车子又窄，而且有叶九在，似乎张萌讲话也觉得别扭，这两天下来，差点要崩溃了。\n“其实这些可说，也不可说，说了你们也不懂。”\n赵三犹豫了一下，有些严肃的说道。\n“哎呦三爷，您老就别打哑谜了，有什么有趣的东西分享一下呗？让俺们涨涨见识。实在不行说说这里的风土人情也成啊，他娘的，闲的都快把卵蛋缩进去了……”\n胖子强行撑开手臂和大腿，懒洋洋地说道，差点没把张萌给挤死。\n“三叔你肯定是什么都不知道！你这一年的功夫，估计跟叶九西双版纳，香格里拉到处玩去了，该研究的事情一样都没研究透。”\n张萌恍然大悟说道，赵三来研究风土人情，开玩笑，这老头子去研究两颗子弹都不会去研究这东西。\n他也是闲得糊涂了，居然问起赵三来。\n“怎么我就不知道了，我现在就给你说道说道，这南中嘛？不就是三个地方的交界处嘛。对了，当年诸葛亮七擒孟获的故事，就是发生在这里！”\n赵三满脸通红，大声辩解道。\n“得得得，三叔你什么都知道。”\n张萌耸拉着脖子，看看能不能再睡一会儿。",
            "summary": "一群人在连续两天奔波后，来到了一个荒凉的地方。他们在途中参观了几个小镇，发现其中两个小镇过着原生态生活。张萌和胖子对此感到无聊，向赵三询问他们的调查结果，但赵三并未透露太多。胖子试图用幽默的方式来缓解旅途中的无聊，但张萌仍然想休息。"
        },
        {
            "id": 1,
            "content": "“南中这一片，算得上是苦寒之地，所以能够生存下来的动物都是猛兽，能够生存下来的人类都是勇士，这种人所构筑成的军队自然是中原肥沃土地滋养出来的军队无可匹敌的。所以从古至今，这一带一直都是各个统治者心头的‘鸡肋’！放任不管，说不定哪天这些少数民族组成的军队会一路杀过来，直接把皇城给破了。管吧，这里种族群落繁多，他们要介入极为困难，而且错综复杂的地形，也让统治者问鼎天下的计划落了空……”\n张萌一呆，竟然是开车的花荣给大家介绍了起来。\n“不错嘛小花，来继续给爷说道说道，等下赏你两个大钱！”\n胖子发现新大陆一般大声说道。\n张萌狠狠的瞪了胖子一眼，这话虽然有些开玩笑的成分，但众人根本就不知道花荣的性格。万一惹恼了他，一路上就有乐子了。\n还好，这种情况并没有发生，花荣继续说道：“所以中原对这一块地域的管理办法，一般都是和亲，还有控制经济。这里的经济一直都很差，发展不起来，就是这个原因。试想一下，如果这种苦寒之地，经济有了一个突飞猛进的发展，陶瓷，铁器，冶炼，还有粮食都储备完善，那一旦他们冲进中原，就是一批虎狼之师，娇生惯养的中原人根本抵挡不住。所以这里千百年来，甚至连铁器都要和汉人以物易物，就是归咎于中原的控制……”\n“所以我们见到这里这么荒凉，也是这个原因？”\n病鬼若有所思地说道，在这土路上跑车，周围荒凉的环境向后飞速倒退着，听着司机讲解南中的历史，倒是别有一番风味。\n“肯定有这方面的原因，虽然新中国统一之后做了不少努力，但这里的根子实在是太薄了！哪怕你拿着先进的技术来这里推广，也没有人会接受，这就是这一带经济发展不起来的根本原因。”\n“小花你怎么知道这么多？”胖子诧异的问道，这已经不单单是用熟悉来形容了，完全就是对这一带研究了个通透啊。\n“我家就是这边的。”\n小李笑了笑说道。\n张萌恍然大悟，难怪这家伙对这些东西完全就是手到拈来。\n一路闲聊，很快他们就进入了南中地带，也就是云南，贵州，四川的交界处。\n到了这里，张萌总算是明白了为什么要开这辆悍马。\n有些路只有三四十公分宽，整辆车差不多都是倾斜三十多度角在行驶，再加上坑坑洼洼的地形，那强烈的震动，简直都要把车上的钢板给抖下去了。\n张萌只感觉到自己的肠胃不断翻涌着，如果不是他死死克制住，恐怕‘哇’的一下就要把胃液给吐出来了。\n“我说小花，你……你开慢点啊……”\n张萌脸色发白，赶紧叫道。\n“不是开得快，是这里的地势本来就这样，现在的速度已经很慢了，再慢的话估计这辆车都得翻了。”\n小李苦笑着说道，他们第一次来的时候，刚买的悍马还没开到这就散架了。\n如果地势一直这么陡峭的话，恐怕这辆装着美国发动机的外国货也支撑不了多久，这种地段对于发动机来说，简直就是灾难！\n颠簸了半个来钟头，有几次张萌觉得自己都要被甩出去了。\n胖子实在是忍受不住，把那窗户摇了下来，劈头盖脸就是一阵狂吐，而赵三病鬼也是一脸发白，小李只能无奈地停下来休息一番。\n“卧槽，这他娘的什么破路，再颠下去，带来的几颗手榴弹都得引爆了！”\n胖子坐在一个树桩上，要死不活的说道。\n“呸，你这乌鸦嘴，要赶三爷年轻的时候，指定对你屁股上开一枪。”\n赵三一听脸就黑了下来，这不是在犯忌讳吗？\n“得了，三爷你看你那要死不活的样子，现在有力气来揍我？”胖子根本就不怕，他无所谓的说道。\n“好了，我说你们都别吵了，这一段路再开个十来分钟，估计就要到目的地了……”花荣展开地图说道。\n“到了，到墓坑了？”\n胖子有点反应不过来，这他娘的也太好找了吧？\n张萌也是满脸疑惑的盯着花荣，这怎么可能？如果真这么好找的话那这东西早就给人挖空了，哪里还轮得到他们。\n“肯定不是墓葬，要找到那里可不简单啊！”\n花荣哭笑不得：“我说的目的地，是南中这边的一个小集市，我们要找的人今天就在那里。\n这一次我们单独走根本是不可能的，不止是情报，单靠这种五块钱一张的省市地图根本找不到具体方位。”\n“居然还有人？那到时候冥器怎么分？”\n胖子一听就不乐意了，他嚷嚷着表示反对。",
            "summary": "一群人在南中地区驾驶一辆悍马穿越崎岖的道路。司机花荣向大家介绍了这片地区的历史和现状。他们即将到达一个小集市，寻找在那里的人。由于地形艰险，众人感到不适，尤其是在这样的道路上驾驶。"
        }
    ]
}