{
    "chapter_title": "第二百七十七章  孔雀东南飞",
    "chapter_summary": "张萌和他的同伴们为了寻找传说中的蚩尤墓冢而踏上了一段艰险的旅程。在探险过程中，他们遇到了一个被绑架的苗人向导，他脸上的一道深刻刀痕引起了张萌的注意。张萌怀疑这道伤痕可能是警告他们的人留下的，这让整个团队感到不安。尽管面临种种困难，如崎岖的地形和不断变化的方向，他们仍充满希望，希望能找到蚩尤墓冢并从中获得财富。在这个过程中，张萌与小眼镜进行了交流，分享了他们的目的和心中的疑虑。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌的脑袋有点乱，可以确定这个苗人向导是被锯齿绑架来的，但他脸上的伤口又是何人所为？\n之前他的情绪还算是稳定，是不是看到了那个在他脸上刻字的人，他的精神才变得这么偏激？\n“这人真狠，这刀起码划了一寸进去！难怪血半天都没有止住。”\n病鬼神情有些发怵，这一刀再进去一点，恐怕都要直接捅破口腔了。\n张萌心里一动，开口问道：“鬼叔，你看不看得出这刀痕是自己刺上去的还是别人弄的？”\n“似乎是自己刻上去的，我注意到他匕首是反握着的。如果别人强迫的话，恐怕以这家伙的力气，就是一头牛也能和它互顶一下吧。”病鬼说道。\n张萌点了点头，他刚才可是亲眼看到扎木西把光头苗人和鹰钩鼻掀翻的场景。\n“九哥儿你多注意一点，这苗人向导有事在瞒着我们！”\n张萌心事重重的在叶九耳边说了一句话，看到锯齿的人就在附近，他怕被发现，说完就匆匆进了帐篷。\n留下叶九一个人抱着刀，微微一笑。\n“张缺德，我怎么觉得这事儿里里外外都透着些古怪，你说这苗人向导会不会在警告我们？可这样也不对啊，虽说男人就要对自己狠一点，但也不至于在自己脸上刻字吧？这真他娘的，盗墓前来这么一出，真晦气！呸呸呸呸……”\n胖子坐在帐篷里的席子上，神色有点不好看。\n张萌心里突然一惊：警告？\n莫非是这个队伍里的某个人发现了什么事情，然后通过这种方式来警告我们？\n张萌越想越头疼，哪怕知道前面是绝路，他也没有办法了。毕竟现在武器都在锯齿那边，这时候想要退出的话恐怕立马就给射成马蜂窝。\n“别瞎说，这种事要取其反义，就跟做梦一样，晚上做梦被狗咬了，第二天就会捡钱，晚上做梦捡钱了，第二天家里就要死人。这个字代表着我们这一趟出行大吉大利，赶紧睡觉，瞎嚷嚷什么！”",
            "summary": "张萌和同伴们在探险过程中遇到了一个被绑架的苗人向导，他的脸上有一道深刻的刀痕。张萌怀疑这道伤痕可能是警告他们的人留下的。胖子试图用乐观的心态来看待这个问题，但张萌仍然感到不安。"
        },
        {
            "id": 1,
            "content": "张萌也躺在席子上，帐篷里虽然有枕头，不过硬邦邦的，里面不知道塞的什么玩意，闻起来一股土嗖子味。\n张萌闻着那味儿，不管自己怎么翻转姿势还是睡不进去，一闭上眼睛，就想起刚才苗人向导那皮开肉绽的面孔。\n一直到张萌迷迷糊糊的时候，就听到营地有人大喊大叫招呼出发了。\n张萌不情愿的起来，收拾了一下东西，把这些帐篷什么的折叠好了之后，塞进了后备箱，然后又把营地的工具还有大大小小的包裹全部装上车子。\n“我说这他娘的，这些物资足够我们用两个月了吧？还有这些汽油，这是要去美国吗？”\n胖子瞠目结舌，虽说有些夸张，但也足见锯齿的准备之深！\n“看来你们还不了解南中这个地方吧？南中是云南、贵阳、四川的交接之处，地形十之七八都是丘陵。这地儿跑起路来费油，而且很容易就把车子跑废了，再加上要是运气不好，扎入那石林里头，哪怕你有三头六臂，不跑个十天半月的，也休想出来。”\n锯齿手下的那个小眼镜嗤笑了一声，就招呼众人上车。\n张萌他们的悍马比较大，上了六个人。其他的两辆装甲车每辆载五个人，加上那些物资，也是刚刚凑合。\n张萌这边，他和胖子在一起，还有负责开车的病鬼，坐在前排的小眼镜，一个叫大楞长相有点凶狠的青年。\n再有一个就是那个苗人向导，只不过他现在平静了许多，只是偶尔嘴唇张张合合的，那声音似乎是苗语，张萌听不懂。\n四辆车朝着南中的腹地疾驰而去，车灯把周围的环境照的跟白天一样。\n张萌趴在车窗上，看着那飞速倒退的景象，这里给他的感觉就是荒芜。他们之前来的路途之中偶尔也会见到一些行人，或者是一些临时搭起来的茅草房，甚至还能看到开垦出来的农田。\n但是这里，除了地表处的紫色砂岩以外，似乎就看不到其他东西了。\n悍马颠颠簸簸的，一直跟着前面的车队走。\n张萌看着指南针，他发现车子一直朝东南方向开。\n也不知道走了多久，突然，那车子狠狠地一震，张萌差点磕到了头。\n“卧槽，这地势落差起码有二十公分，这他娘的要跑多久？唉哟！”\n胖子又给颠了一下狠得，这次几个人的头皮都是结结实实的撞在了车顶上，顿时车子里都是一片倒吸冷气的声音。\n就这么跑了十几分钟，就连张萌也有种要呕吐的冲动，这一段地形才算过去。\n不过接下来，方向连续变换了几下，张萌也给弄得有点糊涂了，他干脆跟那小眼镜搭讪起来：“眼镜大哥，还有多久才到那个交界处？”\n“早着呢，路不好，估计还得跑个一天两天的，才能到那个鬼地方。”小眼镜萧瑟的说道。\n“怎么眼镜大哥，听语气似乎你不想去？”张萌心里一动，他赶紧问道。\n“唉，有的选择自然是不来这种鬼地方，在家里捂着火坑搂着老婆谁不愿意？你们好端端的，也要来做这亡命的生意，我反而是不明白了……”\n小眼镜躺在椅座上，反问了一句。\n张萌苦笑着说：“我要是说今天不来，指不定明天就要暴毙，你相信吗？”\n“得，发财就发财，还编什么狗屁故事。\n蚩尤的墓冢听起来真带劲，这要是真给老子找到了，绝对是死也无憾。\n以后去阴曹地府也能吹嘘老子是在神仙的坑里走了一圈的，阎王爷也得把我当爷爷一样供着。”\n“什么神仙，就是找到了，那也是一个凡人，只不过给人神话出来了而已！女娲造人，后羿射日，黄帝战蚩尤，这些就哄哄小孩子的，说到底还是一凡夫俗子。\n指不定人家就弄了几个土疙瘩当陪葬品，你们也能拿着当宝，这可不像是你们这些人会犯的错误。”\n病鬼摇头说道。\n小眼镜犹豫了一下：“那地方真存在，他给了我们提示，否则当年老大也不会疯狂到那种地步……”",
            "summary": "张萌和他的队伍为了寻找传说中的蚩尤墓冢而踏上了一段艰险的旅程。途中，他们遇到了各种困难，如崎岖的地形和不断变化的方向。在车上，张萌与小眼镜交谈，了解到他们此行的目的和心中的疑虑。尽管前路未知，但他们仍充满希望，希望能找到蚩尤墓冢并从中获得财富。"
        }
    ]
}