{
    "chapter_title": "第二百八十一章  蓝灯笼，公路幽灵",
    "chapter_summary": "张萌被车声惊醒，发现车灯下站着一位披着长发的红衣女子，提着一盏蓝色的诡异灯笼。众人紧张地继续行驶，突然女子被枪杀。张萌和胖子过去查看，发现满地血污，众人心生疑惑。锯齿承认是自己开枪，张萌感到不满。一行人在南疆的荒野中寻找失踪的队员，遇到了一个神秘的红衣女子。赖子怀疑她可能是僵尸或尸妖，要求大家尽快离开现场。他们继续在荒野中行驶，直到车辆无法行驶为止。张萌开始对赖子的身份产生怀疑，认为他可能是冒充的。在荒野中扎营过夜的夜晚，张萌被分配第一个守夜。尽管很困，他还是勉强四处走动。胖子突然出现，谈论着红衣女子的猜测，他们认为她可能不是妖尸。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "哐当几声，把张萌一下子从睡梦中摇醒。\n他揉了揉酸痛的屁股，借着车灯看了一眼窗外，不料悍马冷不丁的来了个急刹车，让张萌的头狠狠的磕在了窗玻璃上。\n“你个兔崽子，会不会开车呀！”\n现在开车的是大愣，副驾驶上小眼镜措不及防也给撞了一下，他有点火冒三丈地吼道。\n“那……那是什么玩意？”\n大楞脸色发白，哆嗦了半天才说出了这么一句话。\n在车子的左前方不远处，此刻正站着一个披着长发的红衣女子，她提着一盏鬼气森森的蓝色灯笼，似乎对车灯的照耀恍未察觉。张萌望过去，那女人似乎是感受到车子里的眼光，她微微抿了一下红红的嘴唇。\n张萌的后背冷气直冒，要说这是个正常人，打死他都不信，谁会半夜三更的来这地儿站着，还穿的跟唱大戏的一样？\n“砰！”\n一声枪响打破了夜的宁静，那个女人的额头正中子弹，应声而倒。\n张萌心里一咯噔，莫非这女人真是半夜来求助的？\n众人赶紧打开车门，张萌和胖子抢先冲了过去，发现满地都是刺鼻的血污，蓝灯笼歪在一边，竟然还没熄灭。\n那个穿红衣服的怪女人带着一副神秘的表情，直直的躺在砂岩上，怒目圆睁的眼睛，看的大家都是心理发瘆。\n“谁开枪的？”\n张萌有点火大，这女人站在路边而已，也没招惹他们，怎么直接就杀了？\n“呦呵，我开枪还要向你汇报不成？杀了就杀了，你是不满意我的做法？”\n锯齿黑着脸，他眯着眼睛一字一顿地说道。",
            "summary": "张萌被车声惊醒，发现车灯下站着一位披着长发的红衣女子，提着一盏蓝色的诡异灯笼。大楞紧张地开车，突然女子被枪杀。张萌和胖子过去查看，发现满地血污，众人心生疑惑。锯齿承认是自己开枪，张萌感到不满。"
        },
        {
            "id": 1,
            "content": "“你连人家身份都没搞清楚就杀了她，如果她是在这里迷路的人呢？”\n张萌脑袋一热，怒气冲冲的吼道。哪怕是经历了香港的那段黑暗大清洗，他还是无法接受锯齿的这种做法。\n“锯齿算了，年轻人冲动，你就别和他计较了。阿萌啊！是我让锯齿开的枪，这女人出现得诡异，万一是游荡在这里的粽子野鬼，我们被盯上就麻烦了。”\n赖子摇头说道，他翻了一下那女人的眼皮，一张脸居然在瞬间露出了惊恐的神态。\n“快离开这里，否则要糟……”\n赖子疯一样地冲到装甲车上，把一罐黑色的液体绕着尸体画了一个圈。又抽出匕首割破了自己的手指，把血一滴滴的点在那女人的印堂上，最后就着印堂上的血，在女人额头写了一个扭曲的符号。\n张萌也看不懂，胖子说这是道士的符咒。\n画完符咒后，赖子这才催促众人赶紧上路。\n锯齿的神情有些疑惑，刚想再问什么，却被赖子一口打断，当下照做了。\n“快、快！一直跑到这车子跑不动为止。”赖子气喘吁吁的说道。\n张萌虽然满肚子疑问，不过他也知道这会儿不是纠缠的时候。\n“说实话，我还是第一次见到赖子这么害怕过……”胖子笑着打趣道，不过那笑容却显得很不自然。\n他心里很不安，刚才赖子一定是发现了什么，这才让他突然变得惊慌失措。\n“不知道，不过他刚才用的术法，好像是在隐藏什么？”\n病鬼对于这些摸金的手段，也是有所涉猎，隐隐看得出赖子的目的。\n“这人不知道是哪里来的神棍，说不定就靠装神弄鬼骗了老大，想捞一份！”车上，反倒是小眼镜对于这件事情嗤之以鼻。\n张萌也不想搭理小眼镜，他隐约觉得，似乎一切还没有完，这仅仅是一个开始。\n想到刻在苗人向导脸上的‘死’字，还有那巨大裂缝里的妖怪，他心里的不安就更甚一分。\n这一趟跑得特别久，哪怕是第二天在车厢里热得都快烤熟了，赖子还是坚持让司机继续跑！\n一直到车子实在是跑不了，他们这才下了车。这时候太阳已经下了地平线，在远处的天边露出了一片红霞。\n这一路，张萌算是明白了南疆究竟有多大。七兜八拐不知道多少个来回，各种地形基本都跑了个遍，而且各种山道小路来回走着，张萌都觉得自己给拐晕了……\n下了车，苗人向导坐在地上看着一张地图，似乎进了南疆之后，他的病情就没有再发作，虽然有些沉默，但已经可以正常带路了。\n赖子的脸色有些不好，他还是很急躁：“你们上次开始搜查的地方，离这里还有多远？”\n“应该不会很远了，我们标记了一个区域，在那里交叉搜寻附近的野岭。连续两次，我的人都是在那一带失去联络的！”\n锯齿皱着眉头说道。\n“当时很奇怪，本来前一刻还在说着话，但是后一刻，所有的人全都失去了联系。三台无线电话全都打不通，还有信号接收器也联系不上，就像他们进入了另一个空间……”\n锯齿露出了疑惑的神情：“然而三天之后，信号接收器又恢复了工作，我在那边接到到了一些很奇怪的电波，翻译出来的话也狗屁不通，这件事情就这么不了了之了。”\n“电话呢？”\n张萌心里一动。\n“电话接通了，而且我听到了呼吸的声音，不过却一直没有人说话。”\n锯齿面色怪异，似乎是想不透其中的缘由。\n“赖师，刚才那红衣女人是怎么回事，怎么急成这样，这可不是你的风格啊！”\n赖子苦笑道：“我猜测了几种结果，一种是那女人是粽子，不过这种可能性很低，如果是粽子的话，刚才那一枪就不可能奏效。还有一种可能就是这女人是尸妖，类似于水鬼一样的东西。当然，还有最后一种可能……”\n赖子的面色有些诡异：“我不能说，这种事情有些灵异，我说出来你们也对付不了，而且有可能会害了我！”\n张萌心里一突，赖子的这句话就说的很严重了，为什么就让他解释一下，会害了他呢？\n难道，这里有人在偷听？\n张萌瞬时只觉得毛骨悚然，如果他们营地里悄无声息的来了一个陌生人，怎么到现在大家都没察觉。\n又或者是之前队伍里的人，张萌马上想到了那个二子，他当时为什么要说谎？\n张萌留了个心思，接下来自己一定要好好观察观察他，绝对不能让他搞出什么花样来。\n“好了，今天简直要累死人了，开了将近十几个小时的车。我们就在这里扎营吧！”",
            "summary": "张萌和一群人在南疆的荒野中行驶，试图寻找失踪的队员。途中，他们遇到了一个神秘的红衣女子，赖子怀疑她可能是僵尸或尸妖，因此要求大家尽快离开现场。赖子画了一个符咒围绕女子的尸体，并让大家继续行驶直到车辆无法行驶为止。一路上，张萌对赖子的身份产生了怀疑，认为他可能是冒充的。他们在荒野中扎营过夜，准备迎接明天的探险。"
        },
        {
            "id": 2,
            "content": "锯齿犹豫了一下，还是没有继续追问赖子。\n吃完晚饭之后，小眼镜分配了一下守夜的任务，众人就迫不及待的钻进了帐篷。毕竟在车上颠簸了很久，哪怕是个铁人，这会儿也扛不住。\n今天张萌第一个守夜，虽然现在满脑袋都是困意，但还是得强撑着到处走动一下，否则估计坐着坐着就要睡过去了。\n“我说张缺德！”\n张萌背后突然传来了一个声音，居然是胖子。\n张萌吓了一跳，他看清是胖子之后没好气地说道：“你个死胖子怎么今天没打呼噜打死你？”\n胖子难得没有反驳张萌，他揉了揉只有一点毛发的脑袋：“有些事情想不通，睡不着。”\n“那个红衣女人？赖子说了，那个是只妖尸而已，你怕个毛线。”\n张萌也不想拿赖子的话吓胖子，毕竟如他所说，说出来也是徒增烦恼，何必让别人担忧。\n“尸个鬼，糊弄小孩子不成，那女人是个人，死的时候还有体温呢，还尸妖？我尸妖他一脸！”\n胖子呸了一声。",
            "summary": "锯齿、小眼镜和他们的朋友们在帐篷里休息。张萌被分配第一个守夜，尽管很困，他还是勉强四处走动。胖子突然出现在张萌背后，谈论着一个红衣女子，他们认为她是一个有体温的人，而不是妖尸。"
        }
    ]
}