{
    "chapter_title": "第二百八十二章  消失的脚印",
    "chapter_summary": "张萌和胖子对队伍中的阴谋和危险进行了探讨，怀疑有人并非只为钱财而来。与此同时，张萌发现有人在暗中监视他们，但未能找到此人。晚上，张萌听到奇怪的声音，跟踪后发现脚印消失。叶九也听到了声音，两人一起寻找。叶九的脚印与营地内的脚印相似，令张萌产生疑虑。叶九否认这些脚印是他的，使张萌更加愤怒。在营地内发生血腥事件，四人丧生，二子的行为变得异常。锯齿决定暂时放过二子，以便详细了解情况。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌有些沉默，当时他就觉得那些鲜血潺潺流出，红衣女人似乎真是一个活人，可就这样一言不发的被打死了。\n“人是会变的，这两天，我试探了几次赖子老哥，总觉得他心事重重的。你别被以前的事情所蒙蔽，该防备就得防备一些，我觉得这一次，不管是那锯齿，还是叶九，又或者是赖子他们都有自己的想法。你小子可得悠着点，别到时候竖着进来横着出去……”胖子说道。\n“呸！”\n张萌没好气地吐了口唾沫。\n“这个队伍里，有的人不是简简单单的为了钱。”\n两个人沉默了一会，胖子突然压低了声音说道。\n张萌身体一紧，他想的事情胖子居然也发现了。\n“我老是觉得营地里有一双眼睛，在暗中监视着我们，胖爷的感觉绝对不会错。但这人我揪不出来，他隐藏得太好了！”\n胖子郁闷地说道：“如果找到了那个蚩尤墓葬，我们必须马上离开这伙人，跟着他们太危险了。”\n“唉，能找到再说吧！”\n张萌无奈的说道：“算了，我们一路上小心点，你收起你那臭脾气，别跟他们起冲突了。”\n“知道知道，我哪里是那么没分寸的人。”\n胖子之所以加入大部队，很大一部分原因都是赖子。但这两天下来，赖子对他完全是一副漠视的态度，这让胖子有些不安，仿佛突然之间，赖子就像变了个人似得。\n“睡觉睡觉，想这些乱七八糟的东西真他娘的闹心！”\n胖子没好气的说完，就钻入帐篷里睡觉去了。\n这会儿没人说话，冷风一吹，张萌的脑袋就跟灌了铅一样沉重，他站起来到处走动了一下，似乎是想驱散大脑中的那股睡意。\n不过这都是徒然，很快他就靠在一块石头上酣然睡去了。\n半夜，张萌突然听到了一阵脚步声，脚步声很轻，如果不是他刚好给冻醒了，肯定听不到。\n“谁！”\n张萌叫了一声，整个人泥鳅一样地弹跳起来，他抓着自己的小手枪，手心紧张得有点出汗。\n在他前方的不远处有一行脚印，上面有一横一横的烙印，似乎是登山鞋一样。只不过这人似乎体重很轻，在地上的脚印只有一个浅浅的痕迹，比起张萌来起码要轻上十多斤。\n那脚印一直延伸到营地外面，张萌小心翼翼地跟了上去，想看看那双脚的目的地究竟是在哪里？\n不过追了差不多一百米之后，那脚印却凭空消失了，任由张萌再怎么找，都找不到那脚印。\n张萌心里有些发毛，这片地都是那种潮湿的砂岩，一踩下去肯定就会留下一个脚印。除非这个人会飞，否则怎么可能消失不见？\n“哒！”\n身后，突然传来一个轻微的脚步声。\n“谁！”\n张萌吓了一跳，他回过身子，居然见到叶九正盯着他。\n“九哥儿，你怎么起来了？”\n张萌舒了一口气，他把那小手枪放下。\n“我刚才听到了一些奇怪的声音，那个东西似乎在靠近我们之间的某个帐篷，我本想试试能不能抓到它，不过被你给吓跑了……”",
            "summary": "张萌和胖子讨论了队伍中可能存在的阴谋和危险，他们认为有些人并不简单是为了钱财。同时，张萌发现有人在暗中监视他们，但无法找出这个人。半夜，张萌听到奇怪的声音，跟过去后发现脚印突然消失。叶九此时也出现了，表示他也听到了声音并试图寻找。"
        },
        {
            "id": 1,
            "content": "叶九摇了摇头，他回身往营地里走去。\n张萌微不可查的往地上一瞥，心里骤然涌起一抹惊恐。叶九的脚印，竟然和刚才在营地里出现的脚印一模一样！\n刚才的那个人是叶九，他去干嘛了？\n张萌心里涌起一团疑云，同时心里也有一种莫名的恐慌，这种恐慌几乎令他无法思考。\n他们能够来这里，归咎于叶九的帮忙，而且张萌答应锯齿的条件，很大一部分原因就在于叶九是第一个进队的。这个人的可怕，就连军哥都有点忌讳，但是现在，叶九似乎和他们越走越远了……\n“阿九，我们是朋友吗？”\n张萌突然问道。\n叶九一怔，他的神色有点奇怪，似乎是不明白张萌为什么这么问。他站在那里似乎是在思索一样，许久才缓缓的点了点头。\n“那你为什么说谎！”\n张萌瞪圆了双眼，一步一步地逼迫过去。\n“这脚印明明是你踩出来的，你为什么说你刚刚才到。莫非这一次你还有什么目的不成？叫我们来只是为了替你送死！”\n张萌冷笑着说道，他死死地盯着叶九的眼睛，无论如何他也要搞清楚叶九为什么要骗他，否则今后他真不知道有谁可信了。\n“这不是我的脚印。”\n叶九摇着头道，他转身离开，也不继续搭理张萌。\n张萌本来还有一大堆质问叶九的话，不过这一下却犹如拳头打在空气一样，有气无地方出，这种感觉难受无比。\n他仔细比对着两双脚印，最后才面色铁青地站起来：一模一样！\n……\n回到营地，张萌叫醒了下一个守夜的二子，这才回帐篷里睡觉，他气得有点发晕，好一会儿才慢慢睡去。\n“哈哈哈哈，他们又来了，又来了！”\n张萌在睡梦之中，似乎隐隐听到有人大喊大叫，不过他实在是睡得太熟了，翻了翻身子又继续沉沉睡去。\n也不知道过了多久，他的脸‘啪啪啪’给胖子打了三四下。\n“卧槽，你打我脸？”\n张萌满脸怒意地盯着胖子，俗话说：打人不打脸，胖子这是要造反了？\n“把你打成猪头，九哥儿都爱你。快，出事了！”\n胖子脸色发白，他也不顾张萌还在犯迷糊，揪住张萌的手就往外面拖。\n帐篷外，二子浑身血迹，站在一处大吼大叫，神色癫狂。\n其中一个帐篷的布上，居然是沾满了血迹，一股浓郁的血腥味在周围弥漫。\n“这混蛋在守夜的时候不知道发什么疯，冲到他睡觉的那个帐篷里，把两个人都宰了。要不是三爷我睡觉浅反应快，恐怕那一刀就砍在我脖子上了……”\n赵三也是满脸煞白，声音有些颤抖，他第一次觉得离死神那么近。\n“抓住他！”\n锯齿的脸色阴沉得要滴出水来，还没到目的地呢，就已经莫名其妙的死了四个，疯了一个，说出去简直让人难以置信。\n“你们都要死！你们都要死！”\n肌肉男冲了过去，狠狠地扇了二子一巴掌，把他扇倒在地上。\n“老大，要不要宰了这家伙？天狼还有山鸡都被他杀了！”肌肉男眼神喷着火。\n天狼是他的一个远方亲戚，一直都很听他的话，却没想到在这里被二子无缘无故的剁了脑袋。\n“先别着急，好好问一下他究竟发什么疯！”\n锯齿眯着眼睛说道。\n“小心！”\n赵三大吼道。",
            "summary": "叶九的脚印与营地内的脚印相同，让张萌心生疑惑。叶九否认这是他的脚印，让张萌更加愤怒。在营地内发生了一起血腥事件，导致四人死亡，二子行为异常。锯齿决定先不要杀二子，好好询问他的情况。"
        }
    ]
}