{
    "chapter_title": "第二百八十九章  巫毒斗瘴",
    "chapter_summary": "赖子警告大家死者的死因是中了巫咒，草鬼婆的道行很深，他们可能都危险了。张萌、胖子等人在回到屋子后发现指南针坏了，无法辨别方向。他们认为有人在暗中对他们下手，道行比想象中高。在乌云翻滚的天空下，众人难以找到正确方向，并遭遇了一场突如其来的瘴气风暴。赖子推测这可能是与一个巨大的水潭有关。瘴气消失后，众人讨论是否继续前进。锯齿情绪失控，但张萌和小眼镜决定继续探索。他们的目标是发一笔横财，过上安逸的生活。听到赖子的建议后，一些人激动地拿起枪，准备行动。张萌担心事态恶化，劝说大家先计划好再去探险，以免性命不保。锯齿同意张萌的建议，让赖子分享他的所知。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "赖子满脸恐惧：“巫咒，他是中了巫咒而死的！这草鬼婆的道行如此之深？我们不是一个也跑不掉了……”\n见赖子居然流露出这种表情，张萌心里也是感到骇然。\n在他心里头，赖子是属于那种泰山崩于眼前而不动声色的人。即便是当年在广川王的大墓里，遇到那么多光怪陆离的事，他的神情也没有一丝恐慌。\n而今居然这般表现，一种浓浓的不安顿时笼罩在张萌心头！\n“我们都被下咒了，完了完了……”\n“赖师，你跟我们详细说道说道啊，让我们也好有个准备。”锯齿黑着脸说道。\n张萌不知道怎么的，脑袋里突然就想起了刚才在屋子里，和叶九对话的那一幕。\n他下意识地回过头，视线刚好对上了胖子，胖子的眼神里同样充满了震惊和不解。\n“本来我已经做的十分谨慎了，不惜用摸金派的替身符咒脱身，看来在暗中的那个人，道行比我想象中要高得多！”\n赖子苦笑的说道。\n“那我们现在赶紧回去啊！”\n小眼镜焦急地吼道，他这会儿也感觉到有点毛骨悚然了。鹰钩鼻再怎么说，也是在生死边缘摸着走的老手，就这么悄无声息的被人干掉，如果不是神神鬼鬼的东西，小眼镜实在是猜不透还会有谁能够在他们眼皮底下把鹰钩鼻的宰掉。\n“指南针坏了！”\n大楞拿着指南针有点呆滞地说道，他们进屋之前，明明见到指南针还一切正常，怎么这会儿突然之间就像找不到方向一样，在那里不停旋转着。\n张萌心里一惊，他赶紧把自己的指南针掏出来，却发现自己的这块也没用了。\n在深山里头，又是一条如此巨大的山脉，哪怕是经验再老道的猎人，要是没有一个辨别方向的东西，也是绝对无法走出去的。而且现在的天空乌云翻滚，又哪里能够见得到什么东西？",
            "summary": "赖子满脸恐惧地告诉大家，死者是中了巫咒而死，草鬼婆的道行很深，他们可能都危险了。张萌、胖子等人感到非常不安。当他们回到屋子时，发现指南针坏了，无法辨别方向。张萌想起刚才与叶九的对话，感觉有人在暗中对他们下手，道行比想象中高。众人决定立刻离开，但在乌云翻滚的天空下，很难找到正确的方向。"
        },
        {
            "id": 1,
            "content": "哪怕是小眼镜等人，也是一片哗然。\n“那瘴气又出现了，先别慌！等这阵毒瘴过去，指南针应该就恢复正常了。”\n赖子沉声说道，之前他也注意到，这瘴气起的时候，似乎他手上的指南针也是变得不正常。\n在众人视线的尽头，一道如同沙尘暴的一样的黑色瘴气，风卷残云般伫立在那里，也不知道在那下方是什么东西，居然孕育出这么一道庞大的瘴气。\n要知道瘴气的产生跟一些水体的发酵有直接的关系，莫非在那下面，藏着一个极为巨大的水潭？\n那瘴气柱子的范围应该有几百平方那么大，犹如一条圆形柱子一样贯通天地，而在那柱子上，不时地有一大团瘴气涌荡出去，好像是气球一样鼓起了巨大的一块，但是随即又马上压缩回去。\n不多时，张萌他们所在的位置，居然传来了雷鸣炮响一样的声音，那声音居然把地上的沙石都震得到处翻滚！\n张萌只觉得自己的胸口给人用拳头狠狠锤了几下，肚子里的东西翻江倒海的，差点一口就喷了出去。\n那黑气似乎是给一道漩涡紧紧绑住，有些时候那黑气已经是飘散开来了，有几次甚至张萌他们已经闻到了那股腥臭的黑气，但是很快的，它们又重新翻滚回漩涡里，没有逸散开来。\n时间持续了差不多一个钟头，瘴气才慢慢消失。\n“这他妈的究竟是什么东西？”胖子呆滞了许多，这才惶然问道。\n哪怕是相距极远，但是他们每个人都可以感受到，那龙卷风一样的瘴气柱里，蕴含着的天地之威！\n那种震撼的感觉，好像面对大自然的雷电一样。如果他们靠近那个地方，那瘴气柱再翻涌起来的话，哪怕是有一辆坦克，都得给卷成废铁。\n“神灵给我们的警示，这是神灵对我们的警示！”\n苗人向导漠然地说道，他的突然出口，让得周围的人都是一怔。\n“扎木西，你们上次来有见过这东西吗？”\n小眼镜皱着眉头问道。\n“这是神灵对我们的警告，如果再不走，我们就走不了了。”\n苗人向导的眼神朝张萌他们这边撇了一眼，认真地说道。\n张萌心里涌起一种冰冷的感觉，苗人向导这种漠然的态度绝对不是装出来的，或者他记得某些事情，所以现在提出警告。\n只是张萌并没有注意到一个细节，苗人向导说这句话的时候，眼神一直看向他们这边，似乎是对张萌队伍里的一个人说的。\n“指南针又可以用了，如果现在离开的话应该没问题。”\n赖子看了看手腕上的指南针，轻轻说道。他的神情有些僵硬，似乎有些心不在焉，不知道是在考虑什么事。\n锯齿的脸也像别人欠了他几百块钱一样，这里没有谁是傻子，那个涌起瘴气的地方，很有可能是大家这十年来一直寻找的目标，眼看着就在自己不远处，似乎已经唾手可得，但是现在就要离开吗？\n不离开的话又能如何呢？刚才那风卷云涌地瘴气柱子，如果再来一次，哪怕他们命再大再硬，也别想全身而退。\n“赖师，你的意见呢？”\n锯齿阴晴不定的问道。\n“我从来没有到过如此阴森诡异的地方，我师傅当年肯定就是来了这里……”\n赖子轻轻说道，他本来就是为了追踪自己师傅的死因，才搭上了这件事。\n把之前几个伙计临死前的表现，和自己师傅当年发疯的神态相比较，赖子已经隐隐确定，师傅当年走动的地方，十有**就是南疆。他们所探访的古墓，也可能就是蚩尤的老巢。\n张萌点点头，他也依稀记得，赖子曾经提起过那个摸金校尉的师傅。\n“这里我看不透的事情太多了，单独那个对大家下咒的人，就不是我们能够对付的。如果时间再充足一些的话，恐怕‘他’可以把我们一个接一个的杀死！”\n“现在回去还有一线生机，不回去的话，可能东西没拿到，人也死绝了。事可为，方为之……”\n赖子看着锯齿坚定地说道。\n张萌也点点头，他虽然想弄明白自己身上鬼脉的真正谜底，但是这种莫名的局势，却早已经超过了他们的想象，他们还没触摸到那个神秘的九黎族墓地，现在已经死了四个人，张萌有种胆战心惊的感觉，如果下一次噩耗落入他们几个人身上，那要让他如何接受。\n“不行，我不甘心！我不甘心啊！怎么能这么就离开了！”\n锯齿满脸狰狞，他脸上青筋暴涨，似乎是陷入一种癫狂的状态中。\n张萌有些怜悯的看着这个人，本来一家可以生活的团团圆圆，却为了这个凭空飘过来的两百万美金，搞得妻离子散，过了十年的野人生活，现在得知这一切只不过是幻影飞烟，这叫锯齿如何能够接受得了？\n“老大，别听他的！我们来都来了，就不信这种级别的瘴气风暴，还会轻易的再爆发一次！你要让我现在就离开，还不如拿枪把我崩了！”\n小眼镜抓着锯齿的肩膀，疯狂地叫道。",
            "summary": "众人遭遇了一场突如其来的瘴气风暴。赖子推测这可能与一个巨大的水潭有关。瘴气逐渐消失后，众人讨论是否继续前进。锯齿因为失望和愤怒，情绪失控，而张萌和小眼镜则决定继续探索。"
        },
        {
            "id": 2,
            "content": "他们本来就是亡命之徒，在内地早已经是血案累累，声名狼藉，回去的话也要过一辈子逃犯生涯，支撑他们活下去的信念就是发一笔横财，然后好好地享受下半辈子。\n现在听到赖子的话，有几个按捺不住的，已经是手里头激动地捏着抢，有点蠢蠢欲动。\n张萌他们几个人给那黑洞洞的枪口指着，都是心里一寒。\n这些人早已经是给蒙蔽了双眼了，如果再这么疯狂下去，万一真有一两个人开枪了，估计锯齿也不会说什么。\n“等等，我说哥们几个千万别着急啊，赖师不过是说个建议，如果要去那里探探也成，但是得好好先计划一番，别到时候东西没到手，命也都没有了……”\n张萌赶紧焦急的说道，这时候他可不敢再说什么刺激这些人的话，万一这些疯子随手扣下扳机，那他们一行人就算是玩完了。\n听到张萌的话，锯齿总算是从疯狂的情绪中缓和了下来。\n“小兄弟说的有些道理，想必我们这么轻易就离开的话，任谁都会感觉不甘的……”\n锯齿轻轻说道，他皱着眉头望着赖子。\n张萌差一点就要破口大骂，什么任谁都不甘？这他娘明明是你自己要去送死的好不好？他怎么现在才发现，这货的脸皮和胖子相比较也是相差不远了。\n赖子看着锯齿，苦笑地点点头。\n现在这种情况，他怎么敢再提出反对的意见？\n锯齿手下的那些人一个一个跟见了血的狼崽子一样，赖子可以肯定，如果他再坚持回去的话，下一刻肯定有人会跳出来把他给宰了。\n“赖子如果你有什么知道的，都说出来吧，否则就没机会了！”\n张萌突然说道，顿时锯齿等人也看着赖子。",
            "summary": "为了逃避法律追捕，他们在内地犯下多起血案。他们的目标是发一笔横财，过上安逸的生活。听到赖子的建议后，一些人激动地拿起枪，准备行动。张萌担心事态恶化，劝说大家先计划好再去探险，以免性命不保。锯齿同意张萌的建议，让赖子分享他的所知。"
        }
    ]
}