{
    "chapter_title": "第二百九十八章  乌鸦林，活吊尸",
    "chapter_summary": "张萌和他的朋友们遭遇了一群攻击性极强的乌鸦。赵三提醒他们要提防乌鸦啄眼珠的危险，而胖子推测他们可能已经误入乌鸦巢穴。在探索过程中，张萌闻到了一股淡淡的血腥味，并在一棵树后看到了满脸鲜血的脸孔，但他试图告诉其他人时却没有找到任何踪迹。在血腥味的指导下，他们发现了一个诡异的血腥现场。在那里，他们遇到了一具满脸鲜血的光头尸体，原来这是光头苗人酋长。他们猜测这可能是叶九等人跟随他们所导致的情况，或者是发生了其他未知的事情。赖子还发现他们可能走错了路，因为周围的瘴气影响了指南针。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊！啊！啊！”\n突然，一阵凄厉而苍老的叫声骤然在树梢后面响起，把众人都吓了一大跳，空中似乎盘旋着几只乌鸦。\n这些乌鸦攻击力极强，哪怕是见到张萌他们这么多人，依旧是许久不见离开。\n“小心一点，这种东西最喜欢啄人眼珠子！保护好眼睛！”\n赵三大叫道，胖子也用矿灯照射住那几只乌鸦，过了一会儿那几只乌鸦才离开。\n“妈的真诡异，居然在老林子里遇到乌鸦，莫非这里死过人？”胖子没好气的说道。\n乌鸦一般是吃**的动物尸体为主，甚至会攻击活禽或者是人类，而且它们居住的位置一般也是选择在阴气比较重的坟场，或者是墓地。所以这种东西在中国古代的文化流传的名声一直都不好，被认为是：不详之鸟。\n“没事，估计是因为我们误入了它们的巢穴，被当成了入侵者！”\n赵三笑着说道，像乌鸦这种富有攻击性的禽类，也有比较强的领地意识。\n“走吧。”\n病鬼摇了摇头说道。\n张萌赶紧跟上去，他心里总感觉到一丝不对劲，似乎自己漏掉了什么细节。\n一丝若有若无的气味突然钻入张萌的鼻孔，那味道极淡，如果不是张萌的鼻子比较敏感，说不定也捕捉不到这丝气味。\n他心里一突，下意识地回过头一看，顿时张萌的身体一下子就僵化住了，仿佛有一双手突然掐住他脖子一样。\n一张满是鲜血的面孔，在一棵树后面露出了小半边，他的眼角和眉毛有些弯曲，好像是在笑一样。\n再加上面孔上的血，那模样说不出的诡异。\n他就静静地盯着张萌他们，如果不是张萌心血来潮的一回头，估计也发现不了这东西。\n“妈呀！”\n张萌大吼一声，他也不知道隔了多久，才有力气大吼出这么一句话。\n胖子他们吓了一大跳，纷纷跑回来。\n“张缺德，你发什么神经？”\n胖子四处看了一眼，却没有发现什么，顿时就质问道。\n“我……我……我……”\n张萌想解释一番，不过身体却哆嗦得厉害，半天说不出一句囫囵话来。\n病鬼突然狠狠一巴掌拍在张萌肩膀上，这招‘压魂儿’是专门给那些吓着的人震魂的。张萌给拍了一下，这才觉得脑袋转得开来，他刚才着实给吓得不轻。\n“那里有个人，满脸是血！”\n张萌指了指那棵树，有些惊恐地说道。\n“走，过去看看！”\n赵三示意一起去看看。\n不过他们走到那里，却是一点东西都没有见到，让张萌大呼奇怪不已。\n“奇怪了，刚才我绝对没有看错，那家伙就坐在这里，妈的还笑着看着我，吓死我了！”\n张萌急了，不过他也觉得奇怪，一个大活人的，如果跑路的话也要发出点声响，或者留一点痕迹什么的吧？这地上干干净净的，一点痕迹都没有。\n“瞎了你个张缺德的狗眼，我刚才一听就知道不可能。这黑不溜秋的，谁闲得蛋疼来这老林子里吓人玩，还笑眯眯的，他娘的又不是圣诞老爷爷！你再这么吓人，胖爷就不跟你客气了！”\n胖子嚷嚷道，他刚才也给张萌说的话吓了一跳。\n“别说话，这里有股血腥味。”",
            "summary": "张萌和他的朋友们遇到了一群攻击性极强的乌鸦。赵三提醒他们要小心乌鸦会啄人眼珠子，而胖子则猜测他们可能误入了乌鸦的巢穴。在探险过程中，张萌突然闻到一股若有若无的血腥味，他在一棵树后发现了满脸鲜血的脸孔，但当他试图告诉其他人时，却什么都没有找到。他们在这血腥味的引导下，找到了一个神秘的血腥现场。"
        },
        {
            "id": 1,
            "content": "赖子眯着眼睛道。\n“往这边走！”\n赖子在前方小心翼翼地移动着，似乎是发现了什么，他们摸索了差不多三四分钟，突然眼前一亮。\n原来居然是从那林子里穿了出来，前面是一块不大不小的空地。\n那一块地不知道是什么原因，一棵树也没有，只不过在上方却交叉钩织着无数枝杈。\n一个满脸是血的人吊在那树枝的上方，周围有四五只乌鸦在啃食着他的躯体，这具尸体也不知道死去了多长的时间，现在几乎可以说是给这些乌鸦啄得体无完肤。\n而且那张人脸居然赫然就是张萌看到的那一张，张萌怎么都不想不明白，为什么这个人这么短的时间之内会出现在这里，而且好像是自己上吊自杀了一般。\n“这是光头？”\n赖子突然惊声说了一句。\n张萌等人顿时也朝着那人脸看去，虽然上面有许多凝固的鲜血，但是看轮廓，还真是之前和他们分开的光头苗人酋长！\n“他们去的方向，不是跟我们相反吗？我们怎么会在这里遇到……”\n张萌有些不敢置信的说道。\n还是说，叶九他们此刻就在自己附近？\n众人都有些呆滞，猜不透到底叶九他们发生了什么，光头的尸体怎么会吊死在这里？\n“张缺德，你说他们不会一直跟着我们吧？”\n胖子突然问道。\n他们一路上几乎都以最快的速度赶路，如果不是锯齿一行人紧追不舍，无论如何也见不到这具尸体。\n“或许，还有一个可能……”\n赖子突然想到了什么，他的脸色突然变得很难看。\n“你们有没有觉得我们走的这一段路很陌生，我是一点印象都没有！”\n赖子看着那指南针，若有所思地说道。\n“你是说我们走错路了？这不可能啊，我们这么多个指南针，也没有见哪个指南针出了问题啊！”\n胖子刚才怕走错路，每隔一段时间就要观察一下方向，现在这会儿说走错了，他也是有点莫名其妙。\n“嘘，先别说话！”\n张萌低声说道，他其实刚才就觉得这路段他们似乎没有走过，这会儿赖子的话让得他也是惊醒过来，他们走的路绝对有问题。\n赖子一直眯着眼睛盯着那指南针，似乎想从里面看出点什么来。\n也不知道过了多久，那指南针的方向微微动了一下，在张萌他们震惊的目光中，居然往东南方向偏了差不多二十度，然后就定住不动了。\n“唉！之前我怎么没想到，这里的瘴气既然会影响到指南针，那它爆发的这么频繁，指南针怎么可能会一直准确……”\n赖子苦笑着道，在他们视线所及的一处地方，似乎有种黑色的气雾冒了出来，在月光下尤为显眼，那是一处瘴气爆发的地方，刚才那指南针很明显是受到了这些瘴气的影响，朝着那个地方偏转过去。",
            "summary": "张萌、赖子和胖子遇到了一具满脸是血的光头尸体，原来是光头苗人酋长。他们猜测可能是叶九等人跟着他们或者发生了其他事情。赖子发现他们可能走错了路，因为周围的瘴气影响了指南针。"
        }
    ]
}