{
    "chapter_title": "第三十二章  大清火铳",
    "chapter_summary": "张萌、病鬼和赖子正在享受钓鱼的乐趣。突然，赖子紧张地告诉张萌他们从河里勾出了东西，让张萌感到不安。病鬼解释这只是个游戏，并没有钓到任何东西。赖子告诉他们这样做会触犯河神，后果严重。此时，赵三对火铳产生了兴趣，他们收获了包括腊肉干、火焦油、黑火药和潜水服等物品。为了前往河神道，赵三、陈瘸子等人分乘两条船，由赖子和大虎负责其中一条船。虽然赵三担忧可能遇到的困难，但他们仍决定勇敢地面对。途中，他们遇到了村长王老头，提醒他们要尊敬河神。尽管赖子不以为然，他们还是顺利抵达了目的地并开始了任务。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你们在干什么？有没有从河水里勾出来什么东西。”\n张萌刚刚把那狗头丢到河水里，就听到一阵怒气冲冲的声音，他抬头一见，就看到赖子一脸紧张地盯着他。\n这赖子一直都是一副懒散的模样，张萌哪里见到他这么紧张的神情，顿时就给吓了一大跳。\n“没有，钓鱼钓着玩玩，什么都没有钓到。”病鬼淡然道，他瞥了赖子一眼，神情也微微有些疑惑。\n“那就好那就好，要真是从河水里勾出了给河神的东西，那这一趟我们就不用去了，直接等着河神爷爷来找我们吧！”\n赖子大舒一口气，似乎是这里面有什么禁忌，不过张萌也不敢问他。\n“你们也别问我，这是我们村流传下来的规矩，在河里面捕鱼什么的都可以，但是如果勾出祭品的话，那就是亵渎了河神，谁也救不了你。村口附近的疯虱子，他就是去水里面摸了一个猪头，到现在疯疯癫癫的，神智还没有回复过来。”\n张萌乍一听这话就想笑，但是看赖子说的很认真，还举出了几个例子，心里就不由得发起毛来。\n赵三看张萌表情有异，知道这臭小子肯定是干了些什么缺德事，不过他对于赖子说的这些倒不是很在意，他大声说道：“这次赚大发了，居然还能摸到俩只火铳，这玩意虽然威力一般，但是用着有感情，当年老子也是拿过火铳枪的。”\n赵三喜滋滋地摸着火铳枪，张萌抢了一把过来，整了半天还不知道子弹是装在哪里的。\n“少来，你个臭小子就会用你那把美国小手枪。这种火铳，追根朔源起来算是明清时候的东西了，只不过给村里人改造了一下，火线换成了弹簧，就是得上火药才能把钢珠子打出去，这个是比较麻烦。”\n赵三上了火药，瞄着树干来了一发。\n张萌睁大眼睛，看着那火铳筒子口冒出的黑烟，怎么感觉好像是在打炮一样？\n不过看到树上，他不禁吐了吐舌头，这火铳虽然卖相不好，但是威力还是蛮大的。四五颗钢珠子深深地嵌入树干里面，看那样子，足足没入了俩三厘米，这要是打在熊瞎子身上，保准也是一个小孔子。\n赵三拿抽出身上那把匕首，把几颗钢珠子抠了下来，放在一个小盒子里面。\n“这种钢珠子可是用一颗少一颗，得省点来用！”\n张萌看那火铳自己也不会用，顿时翻了一下东西，这一次赵三他们收来的东西着实不少。有一些腊肉干，还有几小瓶火焦油，一些黑火药，让赵三惊喜的是，这里居然还有一堆潜水专用的潜水服，氧气钢瓶。这些听赖子说是一个队伍寄放的，这个队伍后来因为内讧了没有深入水道，只在外围随意翻了几个土坑就走了，临走的时候说以后还回来。\n不过赵三可没有那么客气，扔票子顺带威胁的，就把这些东西搞到手中。",
            "summary": "张萌、病鬼和赖子正在河边钓鱼。突然，赖子紧张地看着张萌，询问他从河里勾出了什么。病鬼解释说他们在玩，没有钓到任何东西。赖子松了一口气，告诉他们如果从河里勾出祭品会触犯河神，后果严重。张萌听后感到不安，而赵三则对火铳感兴趣。这次他们收获颇丰，包括腊肉干、火焦油、黑火药和潜水服等。"
        },
        {
            "id": 1,
            "content": "“这几个氧气瓶我看了一下，密封得挺好，里面氧气也足够在水里潜个十几二十分钟了。来之前我还担心到时候如果是个水斗我们怎么办，现在就是个水斗我们也要翻出个天来！”\n赵三豪气地大笑道，陈瘸子脸色一黑，眼神朝着赖子撇了一下，赵三也一下子就醒悟了过来。\n他们现在头上还挂着个国家公务人员的牌子，这赖子要是听出来就麻烦了，不过还好那赖子有些浑，也没仔细听赵三的话。\n“那我们现在该准备的都准备齐全了，休息一下就可以出发了。”张萌脸上有些兴奋，等了这么久终于要出发了。\n“对了几位爷，难得有一单生意，我能不能叫多一个兄弟一起过去，也能帮忙抬下东西，不会给你们添麻烦的。”\n“这个……恐怕不行吧，我们只需要一个带路的，再来多个人就没必要了。”陈瘸子脸上露出了不渝的神色。一个人还好对付，如果这人有什么坏心眼，直接一砖头拍倒就是，俩个人的话都时候合伙来算计他们，那就有点麻烦了，而且他们这次做的事情也不小。\n“他块头大，能吃苦，叫他做什么都成，这个是俺亲堂哥，平时没少照顾我，这次有这么好的事情说什么也得拉他去。”\n看着赖子也不像是有心计的人，陈瘸子想了想终于还是同意了。\n听到这事儿成了，赖子就欢天喜地地跑了去，很快就领来了一个大块头，来的时候赖子就已在吹嘘这几个人是国家人员，有多厉害有多厉害，这大块头看到张萌他们的时候很紧张。\n“大人好！”\n这大块头第一句话就让得几人不禁笑了出来，赖子气呼呼的大骂没见过世面。\n“这位兄弟什么称呼，都是一家人，莫说俩家话嘛。”赵三早年的时候走南闯北，几句话就把关系拉近了许多。\n“叫俺大虎吧。”大虎憨憨地笑道。\n“好了，那就决定了大虎，我们这次要需要你做的，就是和你弟给我们带路，我们来考察一些东西，到时候一个人一千大洋，中不中？”陈瘸子笑着问道。\n“中，中！”\n大虎的块头大，力气也是如其人，几百斤的氧气瓶拿俩个抗在肩膀上跟玩一样，背上还背着一个大包，这里所有的东西的四成都落在他身上。剩余的几个人，每人抬了点东西也就七七八八了。\n“赖子，你这是带着一帮人去哪里？”\n王老头看着赖子，赶紧一把拉住他。\n“去河神道。”\n“去那里作甚，胡闹，要是惹怒河神，把你给叼走咯！”\n“我说你个死老头烦不烦，我们是去给政府干正经事的，赶时间，没有空去理你……”赖子说完就推开老头。\n赖子愤愤不平地道：“这死老头，平时就看我不过眼，这会儿还要阻挡我发大财，真是欠打！”\n“村长是好人哩。”大块头闷声闷气地回了一句话。\n“好个屁啊！赶紧抬东西，别多说话！”赖子骂骂咧咧的，也不知道谁是哥哥。\n几个人辗转反侧地，终于来到了一处河边，这里绑着七八条小船只，这些小船只也是村里面做的，平时谁要出水就随便拿，赖子想了下说道。\n“我们这么多人，一条船的话这些东西肯定是放不下去。\n干脆要俩条船只，地方也大点，到时候我和我哥每人一条船镇着，再用条麻绳船头船尾绑一起，也不怕丢了，你们几位意下如何？”\n“嗯，这个敢情好，之前我们不也是这样过来的？”\n赵三一听就乐了，英雄所见略同啊。\n赵三拿出背包里的麻绳，整了三米长左右，这样的距离俩条船不容易相撞，也不算太远，要是有什么事情也可以相互照顾。\n大块头则是忙着把东西搬到船上，忙活了十来分钟总算是搞定了。\n大块头在前面，竹杠一点船就离开了原地。\n福伯，陈瘸子跟大块头在一条船上，赵三病鬼还有赖子跟在后面。\n“这大块头这身力气不简单啊，要是放我们那会，肯定也是一员猛将！”\n赵三悄悄地对张萌说道。",
            "summary": "赵三和陈瘸子等人正准备前往河神道，为了安全起见，他们决定分乘两条船。赖子和他的堂哥大虎负责其中一条船，而赵三、张萌和其他人则乘坐另一条船。在出发前，赵三担心可能会遇到困难，但经过讨论后，他们觉得即使遇到困难也要勇敢面对。在途中，他们遇到了村长王老头，王老头提醒他们不要得罪河神，但赖子并不在意。他们顺利到达目的地，开始了他们的任务。"
        }
    ]
}