{
    "chapter_title": "第三百一十七章  天空之城",
    "chapter_summary": "张萌、胖子、赖子三人在探险途中遇到了各种困难，但他们仍然坚定地继续前进。他们沿着陡峭的小路上山，抵达一座悬浮在空中的奇迹之城。这座城市的出现令他们震惊，他们认为这可能与传说中的蚩尤有关。在探索过程中，张萌不慎跌落悬崖，但幸运地依靠腰间的绳索化险为夷。三人成功进入天空之城，准备揭开隐藏在其中的秘密。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "远处，有几只乌鸦在盘旋着，那凄厉的叫声令人不安。\n张萌紧紧地坐在胖子周围守夜，他们这一次实在是累坏了，哪怕之前守夜的赖子，也不知道在什么时候沉沉睡去了。\n这一觉一直睡到了第二天晌午，胖子才悠悠醒过来。\n“唉哟，睡得真舒服！”\n胖子伸了个懒腰，他查看了一下自己的伤口，虽然不能剧烈的伸展身体，但基本已经无恙了。\n“妈的能不舒服吗？你他妈都睡了一天了！”张萌没好气地说道。\n几个**睡一觉之后，精神状态总算是好了许多，这也许是进入南疆以来，他们睡得最香甜的一次了。\n张萌他们吃了一点干粮，又喝了点水就准备出发。\n“我说张缺德，你确定要继续往前走？这里给胖爷的感觉很不好啊……”\n胖子的脸色有些难看，这里似乎有种让他感觉到恐惧的东西。这属于老牌盗墓贼的第六感，似乎他们再继续往前走，就会遭受到什么致命的威胁一样。\n“胖子你淡定一点，你还记得我们之前在石头城走的那些熟悉的路吗？最后的结果如何。”\n张萌跟胖子解释道。\n胖子脸色一变，他似乎也是想到了什么，竟然没有再继续发问。\n“这里，很有可能就是那些神秘的东西最怕我们去的地方，当然还有另外一种可能，就是这里真的很危险！石头城，我们是绝对不能再回去了，这条路是我们唯一的选择。也许它的尽头就是我们一直在寻找的蚩尤墓葬！”\n张萌眼神灼灼地说道。\n到了这里，之前的牺牲，伤痛已经成为了过去式，他迫不及待地想去看看，那个所谓的神墓究竟是一个怎样的存在。\n“既然这样，那就走吧！”\n赖子轻轻说道。\n张萌和赖子轮流背着包裹，胖子这次算是挂彩了，张萌还真不敢给他干重活。\n那条路的坡度很大，张萌他们走的极其耗费体力，不到小半天的功夫，大家都是累的软绵绵的，还好天气并不算炎热，否则他们更是吃不消。\n“我说，他娘的这条路不会是往山顶走的吧？这座墓莫非建在了山头？”\n胖子累的气吁喘喘的。\n张萌脑袋上大汗淋漓，他脸色很不好，和赖子一样。\n张萌只感觉自己的头顶似乎有无数把尖刀在吊着，随时都有可能落下，那种心惊肉跳的感觉让他自己也有了些许动摇。\n他不知道自己坚持这条路究竟是对是错，要是错了的话，等待众人的就是无法挽回的结局。\n“别瞎想了，我们速度赶路！”\n赖子拍了一下张萌的肩膀，心细的他已经察觉出了张萌在担忧什么。\n“嗯！”\n张萌重重地点了下头。\n张萌有些诧异地发现，他们的方向，似乎真的在朝山顶逼近。\n路面越修越小，似乎有人工勘凿的痕迹。那条螺旋而上的小道，坡度将近六十度，张萌他们到这会儿整个身子，几乎似乎都贴在了这条小道上。\n这会儿一个不小心，就有可能直接滚落山崖，张萌他们也不敢放松。也不知道走了多久的路，他们甚至能够感受到一丝一丝的云雾缠绕在周围，原本那些参天巨树，也不知道什么时候变成了很小的点点，往下看过去，那条小道仿佛变成了细线一般，一眼看不到底。\n张萌只看了一眼，就觉得头昏脑胀的，不敢再继续看。不知不觉，他们已经来到了一个很高的地方。\n而且，这里是一座孤峰，也就是说他们小道旁边就是悬崖！这种环境之下，更是显得他们仿佛置身于天空之中。\n张萌他们三个死死地贴着路面往上攀岩，这种地方摔下去，那绝对连骨头渣子都找不到了……\n“你们快看天空！”",
            "summary": "张萌、胖子、赖子三人继续前行。他们遇到了一些困难，但还是决定继续前进。他们沿着一条陡峭的小路向上攀登，感觉自己的身体仿佛贴在道路上。当他们到达山顶时，发现这里是一座孤峰，周围都是悬崖。他们看着天空，感到有些惊讶。"
        },
        {
            "id": 1,
            "content": "赖子神色有些痴呆的说道。\n“天空之城？”\n张萌抬头望过去，顿时嘴巴跟吞下了一枚鸡蛋似得，合不拢了。\n在那不知道多高的天空之上，流露出一片巨大的岩石地貌，好像是半个巨大的碗一样，在那底部还有密密麻麻的石笋，一条一条地镶嵌在上面。而连接着这个天空之城的，就是这一条小道。\n那是一整座山，但是顶部以下，全都给人凿开，只留下一条微不可见的小道支撑着这个‘天空之城’！\n张萌可以肯定，哪怕是现在世界上最顶尖的建筑师过来，都无法完成这种奇迹。\n这个‘天空之城’就是一个难以言喻的奇迹，他们三个人完全给震惊住了。\n张萌使劲往胖子的屁股掐了一下，想看看自己是否置身于梦中，却没料到胖子突然一个臭屁崩了出来，张萌一阵眩晕，差点身子一歪摔下去。\n“你他娘的掏老子p眼干嘛？”\n胖子不满地说道。\n“我看看这是不是真的？”\n张萌现在还在恶心，他讪讪地说道。\n“滚远点，这里肯定就是那个蚩尤的老巢！妈的，也不枉费胖爷两万五千里长征，苍天有眼啊，这两百万美金就要落到胖爷的手里喽……”\n胖子狂笑道。\n赖子和张萌直接忽略了胖子，赖子瞥了眼最后一截路，有些凝重地说道：“这里的地势太险峻了，几乎就是垂直往上的，而且周围也没有什么可攀爬的地方。”\n“没事，我记得包裹里不是有个鹰爪勾吗？刚好派上用场！”\n胖子想了想说道，他脚上撑着一块石头，在包裹里翻找了一下，还好那个鹰爪勾放在包裹里，要不然最后一段路，他们还真没办法攀登上去。\n胖子找了一个好位置，把鹰爪勾安装在弩上，发射了几箭，总算是彻底勾住了。\n张萌试了一下很稳固，那鹰爪应该钉得很深，他们这才把那绳子缠在腰上面，一个一个朝着那‘天空之城’攀爬上去。\n差不多二十分钟，胖子第一个登上了那个地方，赖子也紧随其后。\n张萌最后一个攀爬，不过他的力度并没有两人那么大，一个不小心没踩实脚下的石头，整个人顿时从小道滚下了悬崖。\n幸好他腰上的绳索绑的结实，整个就像蹦极一样挂在了空中！www.56ｗen．ＣＯＭ",
            "summary": "张萌、胖子和赖子被这座奇迹般的建筑所震惊。这座城市悬浮在高空，由一条狭窄的小道连接。尽管世界上最顶尖的建筑师也无法完成这样的奇迹，但他们还是决定冒险进入。在攀爬过程中，张萌不慎滚落悬崖，但幸运的是，他腰上的绳索救了他。三人成功抵达天空之城，认为这可能是蚩尤的老巢。"
        }
    ]
}