{
    "chapter_title": "第三百二十八章  大危机",
    "chapter_summary": "张萌和他的朋友们正在闲聊，突然被叶九的出现打断了谈话。叶九面容憔悴，眉心有两个拇指粗细的手指洞，面颊上有干涸的血迹。张萌认出了他，而叶九则表示知道自己朋友的身份，但头脑中的声音让他想要杀死他们。然而，他更相信自己的判断，所以没有采取行动。叶九随后神秘失踪，张萌和他的朋友开始猜测他的去向。他们认为是蛇盅这种虫子影响了叶九的精神，导致他产生了变异的人格。他们怀疑蚩尤面具可能是拯救昏迷中的三叔的关键。在寻找蚩尤面具的过程中，他们发现叶九一直在暗中跟随他们。他们决定继续前进，寻找传说中的蚩尤面具。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "正当他们说话的时候，一阵细微的脚步声突然从附近传来，张萌等人赶紧停止交谈！\n那个脚步的声音很轻，如果不是在这种寂静的环境之下，根本就听不到。而且那个声音的源头，似乎是察觉到了张萌他们说话的声音，不紧不慢的朝着这边走了过来。\n听到脚步声离自己愈发的接近，张萌把手枪掏了出来，死死地盯着周围。\n一个人从那草丛里探出了半边身子，身上的冲锋衣凌乱不堪，露出了半截雪白的肩膀。在他的眉心处，两个拇指粗细的手指洞显而易见，而在他的面颊上，还有许多干涸的血迹！\n有些散乱的刘海下，是一张苍白而清秀的面孔，他的一只手紧握着一把寒光闪闪的武器：刀！\n“叶……叶九？”\n见到对方面容的一刹那，张萌觉得自己的心脏都停跳了好几秒。\n“你没事吧？”\n张萌下意识地问道，此刻叶九那副面貌实在是太让人惊骇了，特别是眉心之处的那两个血洞，仿佛被子弹打穿了一样，流出了两行鲜红的血液，就像血泪一般，显得极为恐怖。\n叶九盯着张萌，他的面容似乎有些茫然，片刻，他缓缓地抬起了刀。\n张萌顿时吓了一大跳，他大声吼道：“九哥儿，我是阿萌啊！还有胖子！”\n胖子在后面悄无声息的夺走了张萌的手枪，张萌犹豫了一下，并没有放开自己的手。他害怕胖子突然开枪把叶九给杀了，哪怕是现在这种情况，张萌也不想在一切都没搞清楚之前，就贸贸然开枪。\n“我知道你们是谁。”\n出乎张萌他们意料的，叶九居然说话了。\n“那你他娘的还提着口刀干啥，装逼啊！”\n胖子实在是忍不住，破口大骂道。\n“我的脑袋里有一个声音，它告诉我，杀了你们是我现在要做的事……”\n叶九用手擦了一下自己的刀，他还是那副淡漠的神色，似乎从来都不会改变一样。\n“但是我更相信我自己留下的线索，这个世界上只有我不会欺骗自己……”",
            "summary": "张萌和朋友们正在交谈时，突然听到了轻微的脚步声。脚步声逐渐靠近，一个人从草丛中探出，是眉心有两个拇指粗细手指洞、面颊有干涸血迹的叶九。张萌认出他是后，叶九表示自己知道他们的身份，但脑袋里的声音告诉他要杀他们。尽管如此，他更相信自己留下的线索，没有动手。"
        },
        {
            "id": 1,
            "content": "叶九突然喃喃说道，他声音很轻，还没等张萌反应过来的时候，他突然又窜入了草丛之中。\n“这家伙好可怕的感觉，我刚把你手枪夺过来，他好像事先知道了一样，还没等我瞄准人就跑了！”\n胖子有些无语的说道，他还想拿着手枪看看能不能威胁一下叶九，却没有想到人家完全不给自己机会。\n“他一定是知道些什么，不然怎么会变了一个人？难道九哥儿这么强的身手也没有逃脱厄运，成了跟断头李一样的行尸走肉了？”\n张萌有些颓然，如果真是这样的话，那叶九现在算不算的上是一个死人了？\n“不，叶九他活着是肯定的，他身上没有一丝尸气腐烂的味道，但是他现在精神似乎出现了问题，他不是说听到了一个声音吗？很有可能他和断头李的情况一样，所以才出现了人格**，这个让他产生人格**的原因，正是我们一直忽略的那个点！”\n赖子激动地说道。\n他现在几乎可以肯定，那种蛇盅可以吞噬人的记忆，也可以产生一些别的记忆。它可以让人的代谢变得缓慢，也就是之前他们所观察到的那种情况，哪怕是人死了之后，也可以进行缓慢地代谢，这就是这种盅虫的作用。但是这种盅虫有可能会让人变成白痴，也就是活死人。就如同他们之前所研究的那一具没有意识地尸体，他的脑袋里有蛇盅的痕迹，却没有自己的意识。\n而叶九、断头李他们有自己的意志，但是很明显和之前已经有了区别，就犹如出现了精神**一般。这种情况应该涉及到另一个重要的东西，那种东西是让得他们产生这个‘变异人格’的关键。\n当代谢和变异人格综合起来，才会出现断头李这种情况。\n这也许就是之前他们在甲骨文上所看到的：长生！\n“蚩尤面具？”\n张萌不确定地问了一声，他的声音很是颤抖。\n因为他记得之前他们收到了一封电报，电报是叶九发的，那时候是说：也许还来得及，找到赵三，再往后就是关于蚩尤面具的事。\n其中还有一句话，张萌记得很清楚：一定要保留完整的尸体！\n“莫非这个面具，能够把三叔救活？”\n张萌激动得几乎都说不出话了。\n“你别激动，这种情况都是我们猜测的，根据科学发展观来说，这个基本是不可能的，你别抱那么大的期望啊……”\n胖子看到张萌激动的样子，赶紧先泼一盆冷水。\n他虽然不愿意打击张萌，但是他们这种猜测实在是有些匪夷所思，绝对不能抱那么大的期望。\n“而且，他娘的，你看叶九现在都变成这副鬼样子了。刚才还放肆的拿刀指着胖爷，你没看错，他娘的是指着我！他为什么不指着你？难道这里就胖爷最丑吗？所以这人绝对没安好心。”\n胖子唠叨不休，不过他这话却让赖子想到了些什么。\n“莫非叶九还能够回归之前他的那种精神状态？而这些话，还有之前那些电报，则是他在正常的时候发给我们的。还有他写的那些字，我们之前不是发现，一篇篇像是日记一样，自言自语的，但是现在想起来，那根本就是叶九在自己提醒自己！”\n“你们还记不记得在秃龙山脉，我们分开的时候，叶九刻下了一段话：我在胖子体内挖出了一条猖神。那个根本就是一种暗示，暗示胖子是他的朋友！”\n赖子仔细回忆了一下，然后有些不敢置信的说道。\n“这一切都是九哥儿自己的布置？他一直在提醒自己，我们跟他是好朋友。否则如果他刚才被那个变异人格所操纵，就会毫不犹豫的抽刀杀死我们了！”\n张萌有些不敢置信地说道。\n“真是**。”胖子听得都有点目瞪口呆。\n“快走，我们赶紧出发，说不定那个蚩尤面具就在中心点！”\n张萌隐隐有种感觉，叶九这种闷葫芦，对他们说的每一句话绝对不是无故放矢，那些话很有可能是叶九对他们的提醒。\n张萌这会儿已经是一分钟都等不了了，他们也顾不得会不会遇到什么危险，行进速度悄然加快了几分。\n“等等，别出声！”\n赖子突然皱着眉头道，三人一停下来，居然听到了那熟悉的脚步声。\n“这家伙跟在我们屁股后头干嘛？”\n胖子有些毛骨悚然，叶九居然跟在他们后面。虽然说叶九通过那些提示，有可能暂时不会妄动，但是万一他被变异人格操纵，果断出手的话，那可就完了。\n他们之前可是跟断头李交谈过的，断头李的话中充满着病态，即便是一种人格，那也是极端的人格。从他随手就差点要了张萌的命便可以看出来，那种人格绝对是不正常的。\n“走吧，这家伙想跟着我们的话，我们也避不开。”\n赖子苦笑着说道。\n走了差不多十来分钟之后，他们居然看到了这草丛的边界，从里面出来之后，张萌总算是感受到了一种极其舒畅的感觉。\n在那杂草里面穿梭得太久了，周围所有的东西都是一些蓬草灌木，给人的印象实在是太压抑了！如果不是这里没有瘴气，指南针可以用的话，恐怕他们也无法从杂草丛里出来，因为它的面积实在是太大了。\n这会儿从里头出来，顿时就畅快无比。",
            "summary": "叶九突然神秘失踪，张萌、胖子、赖子三人开始猜测他的去向。他们认为叶九可能受到了某种影响，导致精神出现问题。他们推测这可能与一种名为蛇盅的虫子有关，这种虫子可以吞噬人的记忆并产生变异人格。他们怀疑蚩尤面具可能与拯救昏迷中的三叔有关。在逃离草丛时，他们发现叶九一直跟在他们后面。他们决定继续前行，寻找传说中的蚩尤面具。"
        },
        {
            "id": 2,
            "content": "在他们不远处那草丛抖动了几下，叶九也是那草丛里冒出头来！\n胖子有些警惕地看了叶九一眼，不过叶九却没有过来的意思，只是在打量着周围的环境。\n他们所在的地方，是一片极其宽松的黑土壤，那土壤一踩下去几乎是可以陷到脚裸处。\n而在上面，有许多小小的石碑伫立在这些黑土壤的上方，一块一块的犹如是大号型的砖头一样，在上面也是光秃秃的，并没有什么字迹。\n一眼看过去，这些小石碑密密麻麻的起码也有三四十块之多，它们散乱地放置在地上，而在那正中间的地方，一个巨大的龛摆放在一个石台上，张萌的眼睛移到这里的时候，顿时就再也说不出话了。\n他许久才有些愣愣地说道：“诸葛妖龛？”\n“肯定不是那个龛，也许是孔明模仿这里的东西铸造出来的。”胖子一眼就看出来，它们之间的形状虽然几乎是一样的，但是具体的尺寸还是有差别的，还有那个重达几百斤的龛怎么也不可能运到这里来。\n张萌都有些颤抖起来，他朝着那边紧走了几步，不过却意外地发现他们脚下的土壤简直是松软到了极致，他又一只脚踏出去，差点陷到膝盖上面。\n他小心翼翼地把脚放在那黑土壤上面，慢慢地踩实了下去，然后才敢换另一只脚。\n胖子身体比较重，更是走得哭爹死娘的，走几步路摔了不知道多少下，还好没有磕在那些小石碑上面，否则说什么的都得撞得头破血流的。",
            "summary": "叶九从草丛中冒出头，观察周围环境。他们发现许多小石碑和一个大龛，张萌猜测这可能是诸葛妖龛的仿制品。在行走过程中，他们小心地避开松软的黑土壤，逐渐靠近大龛。"
        },
        {
            "id": 3,
            "content": "“这里怎么回事，这土壤怎么这么松软的，跟有人犁过一样……”\n胖子郁闷地说道。\n张萌也说不出个所以然来，还好这里离那个妖龛的距离并不是很远，咬牙坚持一下估计就没问题了。\n（晚上这一章是一边跟朋友聊天一边写的，在跟大家探讨剧情，所以延误了，跟大家说声对不起！已经订阅出现章节错误的，过段时间刷新就行，不会造成二次订阅的，明天尽量爆发补偿。\n不过我对这一章很满意啊，除了解密了一些内容，还有，叶九一副被蹂躏的弱受样?▂?小腐一把！）www、mdwenxue.comwww.56wen.com",
            "summary": "胖子和张萌发现土壤异常松软，不禁感到疑惑。尽管他们不知道原因，但幸运的是，他们离目标地点并不远，只要咬牙坚持一下应该没问题。晚上，作者一边与朋友聊天一边写作，向读者道歉并承诺明天会尽量爆发以补偿。同时，作者提到叶九的柔弱形象，让读者感受到一丝幽默。"
        }
    ]
}