{
    "chapter_title": "第三百三十四章  妖龛",
    "chapter_summary": "张萌和他的朋友们意外发现了神秘的妖龛。他们在妖龛内找到了一些看似石头的物体，起初认为是蛇蛊或殉葬品。然而，这些石头在赖子的血液接触下发生了变化，引发了他们对这些石头的深入研究。在探索过程中，他们遇到了一种奇怪的虫子，赖子被撞击后身体出现异常变化。他们怀疑这些虫子是活的生物，可能与解开鬼脉有关。在进一步研究中，他们发现了一种类似蛇蛊的生物，推测这些生物可能通过赖子的血液复活并进入假死状态。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“不行，我们这姿势太尴尬了，根本就用不了力！”\n张萌无奈的说道，这时，他的眼神无意间落在了地面的工兵铲上，顿时涌起了一个想法。\n“你们等等，我下去拿点东西！”\n张萌跳下妖龛，把那把工兵铲拿在手上，然后就又爬到了原来的位置。\n“好办法！”\n赖子知道阿萌想干嘛，顿时眼睛一亮。\n几个人再次一用力，把那盖子提起来一点。张萌瞅准时机将工兵铲往前一送，铲子的顶部顿时塞进了撬起的一角，然后张萌猛地用力一掰工兵铲，顿时将妖龛的盖子半掀了起来。\n胖子见还是有些不够力，他小心翼翼地爬了过来，然后两个人一起出力，把那工兵铲往下一压，咔嚓一声，顿时将盖子掀飞了出去！\n那盖子落在石台上，发出了一阵巨大的声响，可想而知它本身有多么的沉重。如果不是张萌巧妙地利用了杠杆原理，估计三个人今天有的着急了。\n一股很怪异的味道，从那黑乎乎的妖龛里散发开来，张萌的心砰砰乱跳起来。\n也许，这个妖龛之中，就有他们梦寐以求的各种秘密。\n到了这时候，他反而不敢靠近那个口子，因为他不知道**到底是什么样的……\n反倒是胖子，再也忍不住了，他三下五除二地爬过去，盯着那个黑乎乎的龛口。\n“怎么样，胖子？有什么东西……”\n张萌和赖子都是一脸紧张地看着胖子。\n“这他娘的是什么玩意！”\n胖子呆呆地问道，他随手一捞，从那妖龛里捞出了一块类似石头的东西。\n张萌赶紧凑过去，他一看到妖龛的内部，顿时就傻眼了。这个妖龛里似乎堆满了小小的神秘石块，张萌随手拿出一块石头，发现这个石头只有小半个尾指那么大，那是一个双头模样，似龙似蛇的东西。\n张萌摸了一下，却发现这石头似乎并没有想象中的那么坚硬。在他的用力揉捏之下，似乎可以捏出一个具体的形状。\n张萌眼睛一亮：“这是不是甲骨文上记载的那个：蛇蛊？怎么都是石头，莫非变成化石了？”\n“应该不是化石，化石这种东西要长年累月的积淀，再加上各种偶然的情况，才有机会成形，怎么可能会有这么多的化石，这不是说笑吗？这东西会不会是雕刻出来的，类似于一种殉葬品？”\n赖子摇头说道。\n张萌皱着眉头，他仔细地盯着手中的那块石头，越看越心惊：这石头上的纹理已经不能用精细来形容了，根据他水月轩掌柜的眼光，根本无法利用雕刻来完成。\n就仿佛是一个人皮肤上的纹理，他可以从这块石头上清楚的看到，哪怕是只有那么小的一块。这种石头要是真能雕刻出来，那可比现代的什么‘激光米上刻字’牛逼多了！\n“把妖龛打开，这是解开鬼脉的唯一机会。”\n“带上里面的东西，最后关头，把那个面具戴上！”\n“这是最后的机会……”\n“猎杀开始……”\n“找到赵三，把面具戴在他的脸上，还有机会……”\n张萌轻轻念叨着叶九留下的情报，他的表情很是疑惑，叶九究竟是什么意思？\n青铜面具他是没有看到，而这堆石头一样的东西，莫非就是叶九所说的解开鬼脉的关键？\n张萌揉捏了几下，还是没能看出端倪。\n赖子也是冥思苦想，这东西跟叶九所说的完全对不上号啊！一块石头怎么可能如此贵重？\n他捂了一下自己的腹部，之前那条地龙勒住他肚子的时候，他用力过猛，把一块皮给擦破了。那伤口颇深，直到现在赖子还觉得火辣辣的疼。\n嘀嗒……\n就在这里，赖子腰上的伤口渗出了几滴血，滴落在了妖龛里石头上。",
            "summary": "张萌和朋友们在寻找解开鬼脉的方法时，无意间发现了这个神秘的妖龛。他们尝试利用工兵铲来开启妖龛，成功地将盖子掀飞。在妖龛内，他们发现了一堆看似石头的小东西，张萌认为这可能是甲骨文上记载的蛇蛊，也可能是雕刻出来的殉葬品。然而，这些石头似乎并不像他们想象的那样坚硬，张萌和赖子都无法看出它们的端倪。就在此时，赖子的伤口渗出的血液滴落在这石头上，引发了他们的思考。他们怀疑这些石头可能是解开鬼脉的关键，决定继续研究。"
        },
        {
            "id": 1,
            "content": "突然，张萌听到了一阵轻微的声音，那声音犹如是蜻蜓拍打翅膀的那种音调。\n一个黑乎乎的虫子，突然闪电一般地从妖龛里掠起来，撞到了赖子的伤口上！\n赖子大惊失色，他赶紧将扎在自己腰上的纱布拆开，在那里有一个小小的血洞，如果不仔细看的话，根本就看不清东西。\n“快，把三叔的那个烟枪拿过来，滴点尼古丁油，把这玩意赶出去！”\n胖子说完，就要跳下去找包裹。\n“你等等，你看赖子的脸！”\n张萌面色大变，他此刻居然发现在赖子翻开衣服的胸口上，出现了一条黑乎乎的纹理。这条黑色的纹理似乎还微微的鼓起来，仿佛是之前的那只虫子一样。\n那条黑色的纹理此刻居然是一路向上，在其中又分化出许多条黑色的纹路来。\n此刻，在赖子的脖子，还有脸上，耳根，居然布满了一道又一道狰狞的黑筋，这些筋脉向上延伸着，那架势居然是直冲大脑的！\n赖子的脸上露出了痛苦的表情，张萌这会儿居然有种错觉，赖子好像突然间换了一个人似得。\n“啊！”\n赖子口中发出了类似于野兽一样嚎叫，他一下子从妖龛上滚落下来，双手死死抱着头，在地上拼命翻滚着。\n张萌和胖子吓得手脚冰凉，他们赶紧从妖龛上跳下来，冲到赖子旁边。\n张萌翻开赖子的眼皮，顿时吓了一大跳，赖子的眼睛此刻不知道受了什么刺激，在眼白处居然充满了血水。那恐怖的模样，让张萌差点把赖子扔了出去。\n“不好，赖子的心跳停止了！”\n胖子喘着粗气，惊恐地吼道。\n张萌赶紧抓过赖子的手臂，探了一下他的脉搏，顿时脸刷的一下变白了。\n这短短不到一分钟的时间，赖子的心跳居然停止了，他们只看到一种虫子飞到赖子的身上，然后赖子就变成了这副模样。这种景象如何能让他们不害怕？\n“等等，赖子老哥他还有心跳！”\n胖子的耳朵一直贴着赖子的胸口，他突然狂喜地喊道。\n张萌这才放下心来，不过他还是仔细的检查了一下赖子的脉搏，很快，他和胖子两人就不敢置信地对视了一眼。\n此刻，赖子人已经晕了过去，但他的脉搏居然是每分钟二十几下，张萌连续测了几次，结果都是差不多。\n要知道，正常人的心跳差不多是七八十下每分钟的，这种心跳已经跟假死没区别了，而此刻赖子浑身都爬满了那种黑色的纹络，全身的筋脉鼓胀起来，把他变成了一个狰狞的怪人。\n哪怕人昏过去了，张萌依旧能感觉到赖子的痛苦。\n“怎么回事，这他娘的究竟是什么东西？”\n胖子结结巴巴的说道，想到他们刚才就离这些虫子咫尺之遥，自己还要死不活地咬了几下。一回想，胖子就恨不得抽自己几个耳光。\n“不知道，不会是那种石子吧？”\n张萌也是一脸苍白，一切来的太突然了，根本就没给他们任何准备的时间。\n“会不会那种虫子根本就不是石头，而是活着的？”\n张萌的心里突然生出了一个可怕的想法。",
            "summary": "张萌、胖子和赖子遇到了一种奇怪的虫子。当赖子被一只虫子撞到伤口时，他的身体开始出现异常变化，心跳逐渐减缓，全身布满了黑色的纹理。张萌和胖子惊慌失措，试图拯救赖子，但情况愈发恶化。他们开始怀疑这些虫子是否并非石头，而是活的生物。"
        },
        {
            "id": 2,
            "content": "他想到，刚才自己发现那种石头上细腻到极致的纹理，雕刻技术是根本做不出来。而经过他的一番揉捏，本来就不坚硬的石头，甚至还能捏出一个大概的形状。\n恰好在那个时候，赖子的几滴血滴在了妖龛里……\n张萌突然有些惊恐的朝妖龛望了一眼！\n天呐！这些东西根本就不是死物，而是甲骨文里记载的那种蛇蛊，他居然被保存到了现在。\n张萌简直是惊呆了，这些蛇蛊的生命力何其强大？居然到现在都没有死亡。\n他突然想到，之前赖子解剖的那些尸体，大脑中都有一个似龙似蛇的形状。此刻一回忆起来，张萌发现这两种虫子的形状居然是一模一样的。\n莫非是这些血吸引的蛊虫？\n然后它们在寄主死亡之后，又重新飞回到妖龛里，进入到了一种类似于冬眠的假死状态。张萌曾经看过一种蛇，冬眠的时候身体就会变得跟石头一样僵硬，哪怕被天敌发现了，也会忽略它们。\n如果真是这样的话，那就不难解释这种虫子为什么过了这么久，依旧还能活下来了！\n“坏了，这种东西应该是能要人命的……”\n张萌面色发白地对胖子说道。\n“不会吧，呸呸呸，赖子老哥还有心跳，你可别诅咒他！”\n“胖子你听我说清楚，之前我们不是见过赖子解剖开来的大脑吗？那里有一种虫子，好像就是这种东西！而且……”\n张萌盯着赖子变形的五官，他有些毛骨悚然地说道：“我大伯跟我说过，鬼脉发作的时候，整个人生不如死，哪怕是打了镇定剂，在睡梦之中也会遭受到种种极度的痛苦，犹如遭受到诅咒一样。\n你看看赖子大哥现在的情况，算不算我描述的那样……”\n胖子吓了一大跳，此刻赖子表情阴晴不定，那种狰狞的面容让人发寒。\n他牙齿死死地咬着嘴唇，一抹鲜血随着那咬破的嘴唇处缓缓流下来。",
            "summary": "张萌和胖子在研究一种奇特的石头时，意外地发现了一种类似蛇蛊的生物。他们怀疑这些生物是通过赖子的血液复活并进入假死状态的。张萌提到，赖子在解剖尸体时发现的大脑中有类似的虫子，且鬼脉发作的患者会遭受极大的痛苦。胖子被吓得面如土色，而赖子此时正痛苦地咬着嘴唇。"
        }
    ]
}