{
    "chapter_title": "第三十五章  白毛僵",
    "chapter_summary": "张萌和陈瘸子、赵三等人发现了一具长有白毛的女尸，疑似千年老尸。他们讨论如何处理这具女尸，赵三提议用火铳轰爆其脑袋。关键时刻，陈瘸子支持赵三的行动。神秘人物赖子作为摸金校尉，跳入水中救出被女尸卡住的女尸，并向众人表明身份。赵三等人惊讶担忧，担心赖子有不良企图。然而，赖子并未表现出敌意，与张萌建立良好关系。张萌请教赖体内神秘力量，赖子未透露。赖子因帮张萌拔出枣钉而欠他人情，将枣钉放入口袋，告知张萌一秘密。要求张萌在三叔不满时，不要说他扯犊子耍赖。张萌答应并与三叔计划耍花招获取信息。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“妈呀！”\n张萌吓了一跳，虽然已经有所准备，但心脏还是不争气的剧烈弹跳着。\n这女尸的半个脑袋还露在水面上，好在刚才点了蜡烛，要不然整只船就直接要把这头给碾压成西瓜了。\n“这女尸的道行不浅啊，你看白毛都长出来了，起码是具千年老尸，要是尸变了起码是具白毛僵！到时候除非有一车黑驴蹄子，要不然我们谁也别想走！”\n陈瘸子一看这女尸就惊出了一声冷汗，他一辈子也遇不到一次白毛僵，居然在这里给他遇到一只，真不知道是幸运还是噩耗。\n听到陈瘸子说的，张萌仔细一看，果然发现在这具女尸脖子上，有一层细密的白毛。\n几个人说话的时候，这女尸的喉咙突然发出‘咕噜咕噜’的声音，在她的鼻孔里冒出大量的气泡，她的脸皮骤然之间蜷缩起来，变得极为狰狞，一层细长的白毛在她的脸上缓缓长了出来。\n“要不要先下手为强？管他白毛僵绿毛僵的，先把她脑袋轰爆了再说！”\n赵三拿出火铳，对准了那具女尸。\n他也不敢造次，先问了一下陈瘸子。在他们几个人中，张萌这犯浑的不说，病鬼是他们这一行人的医生，他就相当于是保镖，只有陈瘸子才有一身过硬的盗墓技术，这种时候还是得先问他。\n陈瘸子此时也慌乱得不知所以，脸色一狠就要点头。",
            "summary": "张萌和陈瘸子、赵三等人在一艘小船上发现了一具女尸。这具女尸的道行很深，已经长出了白毛，可能是具千年老尸。他们讨论是否要立刻采取行动，赵三拿出火铳，准备轰爆女尸的脑袋。在这个关键时刻，陈瘸子决定支持赵三的行动。"
        },
        {
            "id": 1,
            "content": "不过一个人却抢在众人前面跳进了水中，把张萌他们都是吓了一大跳，怎么还有别的东西诈尸了？一看是赖子这才松了一口气。\n此时赖子跟换了一个人似地，他跳入水中，在卡住那女尸的岩壁旁边仔细摸索着，那神情仔细而凝重，一时之间，张萌隐约找到了几分他大伯那种沉稳的感觉。\n“咔嚓！”\n赖子不知道是摸到了什么机关，那墙壁凹陷下去裂缝并没有什么变化，但是整具女尸却一下就落入到了赖子的手中。\n赖子从自己的屁股口袋里摸出了一根黑乎乎的东西，一下就钉在了女尸的印堂上，这女尸身体的变化终于停止，脸上的皮肤也缓缓舒展开来，变得和之前一样。\n赖子把这女尸抱着游回船上，在船上喘着粗气，脸色发白，似乎是耗费了很大的力气一样。\n“妈的，钉尸枣核，这家伙绝对是摸金校尉！”\n陈瘸子和赵三脸色都变得很不好看，摸金校尉是中国古代一个盗墓者的门派。据史书记载，摸金校尉起源于东汉末年三国时期，当时魏军的领袖曹操为了弥补军饷的不足，设立发丘中郎将，摸金校尉等军衔，专司盗墓取财，贴补军用。摸金校尉盗墓主要依靠观风水、辨气象，以《易经》为宗旨，以定位古墓的穴位。\n他们来到邵山，随便找的一个浑人竟是摸金校尉，赵三他们不禁暗叹自己看走眼了。这赖子一开始的表现实在太过于真实，没有一点做作，如果不是遇到这千年古尸，还不知道他要隐藏到什么时候。\n“这家伙到底有什么目的？”\n想到自己的随行之中居然有这么一个危险人物，赵三的神情骤然变得很是危险，他的手已经悄悄搭在火铳上。\n“别，三叔。大不了我们分道扬镳就是了，他也没做什么事情……”\n张萌吓了一大跳，他知道自己的三叔真的会杀人的，赶紧一把摁住了赵三的手腕。\n“你个臭小子你懂什么！你知道他是什么人吗？”\n赵三几乎是气的三佛升天，本来想趁着这家伙不注意的时候直接一铳子撂倒，却给这懵小子给破坏了。\n赵三见事情也无法隐瞒下去，只能吼了出来。他也不怕，这里有瘸子还有病鬼在，占绝对的优势。\n况且看那大块头一脸茫然，肯定什么都不知道。\n“小哥，刚出道不久吧？你这种心肠可不行，会出大问题的。”\n赖子浑然不在意，这会儿反而教育起张萌来。\n张萌一听立马乐了，这家伙敢情还这么有趣。听到赖子和张萌打浑，赵三他们的脸色就没有赖子那么轻松了，他看得出这赖子是真正的不在乎，这种人只有俩个原因：一个是不怕死的人，另外一个是真正的有恃无恐，当然这赖子肯定不是前者。\n说话的这会儿，大块头回到船上把船摇到一边，赖子蹑手蹑脚地抱着这具女尸就往岸上走。\n“小哥？”\n赖子突然抬头朝张萌笑了笑，张萌心里顿时涌起一股不安，这家伙不会是打什么主意吧？\n虽然赖子的身份一下就从混混瘪三来了个金牌转换，但是张萌还是觉得这家伙挺不靠谱的。\n“这事儿还得你帮忙哈，我这家传的枣子钉可不想浪费在女尸身上，等会还得你来拔一下……”\n“狗屁，你小子别给脸还不要脸了，老子现在没给你一颗钢珠你还得寸进尺了是吧？阿萌，别理他。”赵三冷哼道，不过内心确实是有几分忌惮这个人，还好这个人没有表现出有半分敌意，要不然今天很难善了。\n“别，赖子大哥你这手比较金贵，还是你来比较好。”张萌赶紧说道，他看到具女尸脸上安详的笑，或者说是诡异的笑心里就直涌寒气，更别说是近距离去触摸她，等下突然变成了楚人美诈尸了，自己那不得喂僵尸去。\n“看来小哥对自己身体有些不了解啊？”赖子有些疑惑地问道。\n“赖爷有什么指教？”\n张萌眼睛一亮，这些年来虽然赵三他们特地不在自己面前提起一些事情，但张萌又不是傻子，从自己大伯的一帮亲信看自己的眼光，还有除夕夜里发生的事情，张萌再傻也知道有什么事情会应验在自己身上。只是大伯不说，那就是拿着把刀架在他脖子上也别想他开口。\n想到面前这个赖子可能知道些什么，张萌就不禁心里一片火热。\n“你小子也是个打蛇随棍上的角色，翻脸如翻书！”看着一脸亲热笑容，活像遇见了失散几十年亲爹般的张萌，赖子就不禁有些无语。\n真亏自己刚才，还给这小子一句一句赖子大哥叫得贼舒服。\n赖子也不开口，他的眼力也不差，知道船上那几号人物都不简单，这小子体内的东西不至于看不出来。为什么到现在还懵然不知，恐怕是有意瞒着他的。\n“唉，也是个命苦的娃……”\n赖子心里暗念道，他也没打算告诉张萌，既然这些人不打算告诉张萌，那他也没必要凑这一下，到时候还要惹人嫌，这点他还是分的清楚的。\n张萌一看到赖子的眼光看向赵三他们那边，顿时就着急了。\n“来来来，老子帮你把那枣钉拔出来，你就告诉我，就这么愉快地决定了！”\n张萌拍了拍赖子的肩膀，脚下踩着风火轮一样，也不管到底会不会诈尸什么的，一下就把插在印堂上的枣钉拔出来，这赖子还没反应过来，枣钉就落在他手上。\n“可不兴耍赖啊！”\n张萌一脸警惕地说道。\n“我草，你个小子比我还要无赖啊，你丫要是把这女尸给搞炸了，今天我俩船人可都要交代在这里……”赖子不禁有些无语，越想越觉得有些害怕，这种道行千年的女尸，如果诈尸了那就是传说之中的飞僵了。这种飞僵行动敏捷，跃屋上树，纵跳如飞。除非每人配置一把冲锋枪，要不然谁也跑不掉。",
            "summary": "赖子作为一个神秘的摸金校尉，抢先跳入水中救出了一个被女尸卡住的女尸。赖子用特殊的技巧将女尸救回船上，并告诉张萌他们他的身份。赵三等人对此感到惊讶和担忧，担心赖子有什么不良企图。然而，赖子并没有表现出敌意，反而与张萌建立了良好的关系。张萌请求赖子告诉他关于体内神秘力量的信息，但赖子选择保持沉默。"
        },
        {
            "id": 2,
            "content": "不过这枣钉拔出来，他是欠下了这萌小子一个人情。\n赖子接过枣钉，仔细的用衣服擦了擦，这才放进了上衣口袋里。\n“好吧，这其实也不是什么秘密。\n不过我说的时候，你旁边这位要是有什么不满意，我就自己住嘴哈，到时候你可别说我扯犊子耍赖！”\n“行行行！”\n张萌赶紧一口答应下来，大伯他也仅仅是让三叔他们不要告诉我，又没有说不让别人告诉我，等下跟三叔耍下混就是了。",
            "summary": "赖子帮助一个名叫张萌的小子拔出了枣钉，因此欠下了对方一个人情。赖子将枣钉小心地放入上衣口袋，并告诉张萌一个秘密。他要求张萌在旁边的三叔有任何不满时，不要说他扯犊子耍赖。张萌同意了这个要求，并计划与三叔耍花招以获取信息。"
        }
    ]
}