{
    "chapter_title": "第三百四十四章  叶九，前因后果",
    "chapter_summary": "胖子与他人发生冲突，导致紧张的局势。与此同时，张萌试图从叶九那里了解军哥的信息，但遭到叶家人的阻止。尽管叶九很少开口，但他还是在吃冰糖雪梨时回答了张萌的问题，但对军哥和炸药事件的了解有限。叶九向张萌讲述了他与军哥共同寻找九黎族长生秘密的经历。在这个过程中，他们的团队遭受了重大损失，甚至连叶九的父亲也在任务中牺牲。为了找到天空之城并解除张萌身上的鬼脉，叶九和军哥分头行动，制定各自的计划。他们在秃龙山脉找到了天空之城，但在面对蛇蛊时遇到了困难。叶九通过佩戴青铜面具获得了对蛇蛊的免疫力，但也失去了自我控制。为了确保任务的完成，他们分别在日记和笔记中留下了提示。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "直到两个**进来死死的胖子拉开，这件事才告一段落。\n胖子声嘶力竭的吼道：“放开我，我一定要弄死这缺德货！”\n那怨毒的声音让身后的两个**都忍不住打了个寒颤，张萌捂了捂自己的鼻子，赶紧逃出了病房。\n“这货简直是疯了，两百万美元很多吗？”\n不过张萌仔细一想，确实有点心疼……\n张萌问了下值班医生，又往叶九的病房走去。门口处有几个彪悍的中年人守着，似乎是叶家的人。\n“那个大哥，我是叶九的朋友，能进去看看他吗？”\n张萌微微一笑，尽量让自己看起来人畜无害。\n那两个人面色怪异的看了张萌一眼，见他这身衣服也藏不下凶器，摆摆手就让他进去了。\n其实就算有凶器，他们也不怕。叶九这怪胎，哪怕是家族的急先锋索超和大刀关胜亲自出手，都赢不了，更何况是眼前这个大男孩。\n张萌推开门走进去，看到床上坐着一个熟悉的身影。\n叶九的脸，还是一如既往的冷漠。\n他静静的吃着手中的冰糖雪梨，吃的速度很快，他也没有理会张萌，只是在那里认真的把手中的梨吃得干干净净，再舔几下，才将那梨心扔进了垃圾桶。\n“你来了……”\n叶九点点头，他随手又从旁边拿起了一只梨，啃了一口。\n张萌满头黑线，刚想跟叶九说话，这家伙就眼疾手快的又吃上了，再这么下去还用不用交流了？\n“我说你能不能先别吃，让我问几个问题成不？”\n张萌紧张的问道，不过让他吃惊的是，叶九居然破天荒的点点头同意了。\n张萌大喜，他赶紧出声发问，生怕叶九反悔。这家伙以前是一问三不答，莫非今天性格变了？\n“那个，你知道军哥在哪里吗？还有军哥为什么会在天空之城埋下那么多炸药……”\n“不知道，我只知道锯齿派出去的前两批队伍中，混进去了两个外人，这两个外人也是唯一的幸存者，一个是我，一个是军哥。之所以埋下那么多炸药，应该是为了掩护你撤退吧！”",
            "summary": "胖子因为两百万美元的问题与别人发生冲突，导致双方陷入激烈的争执。张萌试图进入叶九的病房询问关于军哥的消息，但被叶家的人阻拦。然而，叶九在吃冰糖雪梨时罕见地同意回答张萌的问题，但他对军哥和炸药事件的具体情况并不了解。"
        },
        {
            "id": 1,
            "content": "叶九认真的说道，说完之后，他又继续吃着手里那个已经消灭了一半的冰糖雪梨。\n张萌听得有些目瞪口呆，他觉得有些不对劲啊，当时扫平八大堂口之后，军哥就有急事离开了，莫非那时候他就联系上叶九了？\n“你仔细说来听听。”\n张萌试探性的问道，生怕叶九这家伙突然变脸。\n不过令他诧异的是，叶九居然再次爽快的点了点头。\n“螳螂捕蝉，黄雀在后，美国人在**的盗墓界悬赏两百万美金，自然被叶家看在眼里。知道这个任务涉及到九黎族的长生秘密之后，父亲当时就坐不住了，他开始接触锯齿一行人。我们的第一次行动，其实是父亲，还有叶家的四个天罡七个地煞前去探路的，本以为十拿九稳的事，却没想到一路上损失惨重，甚至连天空之城都还没有到达，父亲就被十几只猖神给寄生，虽然他手段非凡，拼死抽出了所有的猖神，但回来之后就伤重而死了。其他人也是溃不成军，就剩下了一个人……”\n叶九淡淡的说道。\n讲到叶八死了的时候，他的眼神竟然没有丝毫波动，似乎那只是一个不相干的人。\n张萌小心翼翼地问道：“那个人是不是花荣？”\n叶九点了点头：“是。”\n张萌恍然大悟，当时他老觉得花荣对大家有所隐瞒，原来真是这样。他们其实早就来过秃龙山脉，但不知道出于什么目的，花荣一直不肯吐露**。\n“我一个人没有把握找到那个地方，所以联系上了军哥，军哥也答应了。之后我就和军哥，还有另外一批人马第二次进入秃龙山脉，这一次我们找到了通往天空之城的路，但是在最后关头，我和军哥都中了蛇蛊，再加上地龙的攻击，我们本以为必死无疑，却因缘巧合的找到了青铜面具……”\n张萌听得心里一阵点头，那时候他就觉得有些古怪，妖龛里的青铜面具似乎被人动过，根本没卡在原来的位置上，原来早就被叶九他们戴过了。\n叶九咬了一大口雪梨，仔细回忆了一下，这才继续说道：“那个蛇蛊寄生的方式太可怕了！我们还没反应过来，就感觉胸口一凉。”\n张萌点了点头，铜龛里那些冬眠中的蛇蛊，只要见到血就会苏醒。自己和胖子他们也是这么中的招，可想而知这种蛇蛊的速度有多快。\n“蛇蛊，就是鬼脉的真正源头！你应该也发现了，不管是诸葛亮墓葬里的鬼脉，还是在秃龙山脉遇到的蛊虫，都不会马上致命。而铜龛里的那些蛇蛊，只要一给寄生，就会立刻爆发……”\n叶九细细说道。\n“对，那时候胖子和赖子在天空之城，手指上都出现了鬼脉，但当时还是没事的。”张萌一拍大腿。\n“嗯，之前巨人骸骨上的文字，我也看到了。于是我就试了一下那个青铜面具，我发现戴上面具之后，自己会产生另外一种变异的人格，也可以说是另外一个自己。而且一旦中了蛇蛊，天空之城的怪物就不会对我发动攻击，但坏处就是，我也没有办法掌控自己了。”\n“所以你就利用自己刻下的日记，还有电报机，来提醒自己该做的事情？”\n张萌眼睛一亮。\n“对！”叶九点了点头。\n“那军哥呢？”\n“军哥也是如此，在那种情况之下，你们应该也看到了。只要拿着青铜面具，就会遭到所有怪物悍不畏死的攻击，我尝试过一次，根本没机会带走……”叶九说道。\n张萌点了点头，当时，如果不是大批量的高爆炸药掀翻了地龙的老窝，再加上军哥疯狂的屠点。\n他们根本没机会离开石台，更别说是平安逃生了。\n“没办法！我们只能兵分两路，各做一手准备。\n军哥把所有该做的事情用笔记本记录下来，提醒他自己该干什么。\n我也找到了一些方法，反正我们必须二十四小时提醒自己，千万不能忘了自己的任务，那就是得到青铜面具，解开阿萌你身上的鬼脉！”\n张萌心里一暖，突然有种流泪的冲动。\n说到这里，他就算再蠢也明白了。\n这件事叶九根本就没有什么目的，也从没想过要坑自己，害自己，他完全就是拼了命的帮自己呀！",
            "summary": "他与军哥参与寻找九黎族长生秘密的过程。在这个过程中，他们的队伍遭受重创，甚至叶九的父亲也在任务中牺牲。为了找到天空之城并解除张萌身上的鬼脉，叶九和军哥分头行动，各自准备了应对方案。他们在秃龙山脉找到了天空之城，但在面对蛇蛊时陷入困境。叶九通过佩戴青铜面具，获得了对蛇蛊的免疫能力，但他也无法控制自己。为了提醒自己和军哥完成任务，他们分别留下了日记和笔记。"
        }
    ]
}