{
    "chapter_title": "第三百四十六章  一朝散尽长安席",
    "chapter_summary": "我们跟随叶九、赖子和张萌一起探索神秘的天空之城。在这个过程中，他们遇到了各种各样的人，也经历了许多挑战。叶九和张萌分别结识了一些新朋友，而赖子则一直在寻找他心中的答案。随着剧情的推进，张萌的一些朋友相继离世，让他倍感孤独和思念。这段摘要还回顾了张萌与三叔的往事，以及在病房中他与张绍图和张绍霸的对话。这些经历让张萌更加珍惜与三叔的友谊，同时也让他们一家人为他们的未来担忧。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“军哥吧？”\n叶九微蹙了一下眉头，说道。\n“应该不是军哥，那时候我们和军哥分开了，走的不是一条道。而且二伯还说，那个打电话的人特意压低了嗓门，似乎是不想让我们发现他是谁，你心里有没有别的人选？”\n听了张萌的话，叶九一直平淡的面孔突然变了一下，他喃喃说道：“不是军哥！”\n张萌有点奇怪：“怎么了？”\n“没事，你先回去吧！我好好想想，有了头绪再来找你，记住赔我的梨。”\n张萌觉得有些奇怪，不过他也没说什么。\n等张萌离开之后，叶九的脸色一下子变得阴沉起来，他似乎是想到了什么，俊秀的脸上居然露出了罕见的凝重。\n“难道是他？”\n“不会呀……”\n张萌回到病房之后，房间里居然来了一个人。\n“赖子？”\n张萌惊声叫道：“你怎么来了。”\n“我打算今晚就走，所以先跟你打个招呼，这一次的事情多谢了！”\n赖子还是和之前一样，他笑着说道。\n张萌叹了一口气：“九哥儿说要走，你也要走了吗？对了，机票船票什么的有没有定，要不要我帮忙。”\n“都搞定了，我打算回一趟家里，把这件事的来龙去脉都写在老屋的墙壁上。以后等师傅回来了，也知道天空之城究竟是怎么一回事。”\n“这一次，多谢你了，阿萌。如果不是你的话，恐怕我一辈子也不会安定下来……”赖子轻轻说道。\n一直以来，他最大的心愿就是找到当年的**，但明哲保身的性格，却让他一次又一次的远离了**。如果这一次不是跟着张萌他们同行，恐怕赖子一辈子都无法完成这个愿望。\n“说这些干什么？这一次要不是你的话，我们也不可能走到最后。叫你一声赖子大哥，以后找机会哥几个再干一票大的！”\n张萌甜甜的笑着，和赖子对碰了一下拳头。\n当天晚上，赖子就离开了医院。\n过了几天之后，连叶九也悄然走了，临走的时候还在病床上留下一张小纸条：还我雪梨。\n张萌看了，自然是破口大骂。这家伙还说想通了就来找自己，却没料到溜得比兔子还快，以前怎么没发现这家伙还有这副德行？\n“进来……”\n张萌百般无赖地躺在床上发呆，却见到胖子穿着一席宽松的花衣，还有一条沙滩短裤，头戴遮阳帽走了进来。\n那个小萝莉妹妹跟在他身后，胖子手里还提着一个旅行包。\n“臭小子，胖爷讨债来了。”\n“讨个屎！”张萌没好气地说道。\n“打算回**了，自从小妹生病，我们兄妹俩好久没回老家了。这次打算回去祭奠一下我那死鬼老爹和死鬼老娘，跟他们说道下，让他们在九泉之下也能安息！”胖子说道。\n“啊？连你也要走了，那店铺那边怎么办？”\n“一铺子都是赝品，压根没值钱的，都卖给你得了，到时候胖爷再找你算钱啊！而且估摸着，房东也要回来了，到时候看到自己的宝贝铺子被我糟蹋成这幅德行，指不定要来找胖爷拼命，我还是先遛了……”\n胖子严肃地说道。\n“好吧，我说胖子以后少做那些坑人的事儿，迟早会有报应的。”张萌没好气的说道。\n他每次见到这货，都在坑蒙拐骗，没给天打五雷轰，都算是上天有好生之德了。\n“知道知道，我这人才不干坏事。走啦走啦，再晚赶不上船了，以后有空再和你联络了，臭小子还欠我五百万，他妈的！”\n胖子边走还边骂，小萝莉跟在胖子屁股后头，俩人嘻嘻笑笑的离开了。\n张萌坐在病床上，恍然若失，突然流出了两行眼泪。\n鬼叔死了，三叔变成另外一幅模样。\n九哥儿离开了，赖子离开了，胖子也走了，所有的人都走了，他觉得心里空荡荡的，那情绪压抑到了极致，想找个人说话都找不到。\n唉！\n张萌叹了一口气，他突然感觉到很寂寞，很怀念以前在水月轩，和赵三，病鬼，瘸子他们吵吵闹闹的情景，很怀念大伯考教自己账单上的事儿，很怀念父亲把自己背在肩膀上哈哈大笑……\n就这么回忆起以前的事儿，张萌不知道什么时候已经是泪流满面。\n这些人，就这么一个一个离开他了，犹如过往云烟一般，再也回不来了。\n也不知过了多久，他才擦了擦自己的眼角，然后走出了病房。\n他来到了赵三的病房，在那里躺着一个熟悉的人，史密斯教授告诉张萌，如果没人命令赵三的话，他可以这样躺着几天几夜不动。而且赵三从昏迷到现在，甚至连一句话都没有说。\n望着那张熟悉的面孔，张萌很想看到赵三再次叼起烟枪，唱出那首《长坂坡》，和自己斗嘴。\n只是此刻，赵三的眼神里除了陌生还是陌生。\n赵三的身上插着许多塑胶管，他的伤势比起张萌他们还要夸张的多，不仅要进行植皮手术，把那些已经生出白毛的皮肉换掉，还要切除一些坏死的组织，大大小小一共经历了十来次的手术。所以到现在赵三身上还有一些刀疤没有愈合。\n“三叔，我来看你了……”\n张萌看着病床上的人，眼眶有些通红。",
            "summary": "叶九、赖子和张萌等人共同寻找一个神秘的天空之城。在这个过程中，叶九和张萌分别遇到了一些人，而赖子则一直在寻找当年的**。赖子和叶九相继离开，而张萌的一些朋友也相继离世，让他感到孤独和思念。"
        },
        {
            "id": 1,
            "content": "“三叔你还记得吗？以前我一调皮，父亲就打我，我就跟个野孩子一样跑到你屋子里，一身泥巴就往你床上跳。”\n“你从来都没对我发过火，我有什么荒谬的要求，你也替我一一实现……”\n张萌在一旁削着苹果，一边说道。\n赵三的眼睛犹如一潭死水，没有一丝波动。\n张萌也不知道自己说了多久，反正想到什么就说什么。\n此刻，他才发现，原来三叔在自己心中占据了一个巨大的位置，他说着说着哭了，哭着哭着又笑了。\n在病房的门口，张绍图叹了一口气：“唉！老三和老鬼都出事了，我真怕阿萌这小子承受不住打击。”\n张绍霸也是一脸困扰，赵三和病鬼在某种意义上，甚至还重要过他们，他们现在就怕张萌钻牛角尖。\n张萌到最后嗓子嘶哑，几乎都发不出声来，这才茫然地离开。",
            "summary": "张萌与三叔的回忆，以及他在病房中向张绍图和张绍霸倾诉自己对三叔和病鬼的感情。张萌在回忆中意识到三叔在他心中的重要性，而在病房中，他和三叔的家人都为他们的遭遇感到担忧。"
        }
    ]
}