{
    "chapter_title": "第三百五十一章  沧州暖玉",
    "chapter_summary": "张萌对三叔赵三的真实性感到疑惑，于是找到胖子和其他人探讨。胖子古董店被封，邻居议论纷纷，张萌又去水月轩寻找答案。在那里，他遇到一位神秘女子，她带来一件物品请老王鉴定，但女子表示这并非她的东西，而是他人委托给年轻掌柜的。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌真是呆滞住了，他实在是想不明白，为什么那个人可以精准的发现摄像头的位置？\n哪怕对方的角度再稍稍往外靠一点，客厅里的摄像头，都可以拍到他的面相。\n张萌现在几乎是百分之百的断定，这个神秘人对自己的生活了若指掌。\n“莫非我被人监控了？”\n张萌冷不丁的打了个寒颤。\n他开始有些坐立不安了，他不明白对方究竟出于何种目的。\n张萌犹豫了一下，考虑要不要从张家调几个高手来保护自己。虽然这几次怪事中，那个神秘人并没有害自己的意思。但一想到身边有个人**自己，张萌就觉得别扭。\n他喝了口水，眼角的余光突然瞥到了赵三，赵三站在拐角怔怔的盯着他，一双眼睛满是怪异。\n“咳咳咳……”张萌差点给一口水噎住了。\n这三叔怎么回事，净吓唬人！\n似乎察觉到张萌发现了自己，赵三转身走回了房间。\n自从搬家以后，赵三几乎一天二十四小时都呆在书房里，除非是吃喝拉撒，才会偶尔出来一下。\n前几天，何姨出于好心，想进去帮赵三清扫一下房间，却没料到刚进门赵三就变得异常激动！甚至要上去掐何姨的脖子，和之前那种木讷的模样判若两人。如果不是张萌刚好回来，估计何姨就交代了……\n张萌的一颗心有些发冷，他刚才居然有种错觉，他似乎从赵三的眸子里看出了一丝慌乱！\n这种慌乱，绝不会出现在一个精神病患者身上！\n张萌坐在椅子上，不停地皱着眉头。对面的房间悄悄开出了一条缝，赵三又开始盯梢了。\n从医院里回来之后，张萌就觉得这个三叔对自己异常关注，比如上次自己看录像带的时候，还有其他一些巧合。\n一开始，张萌还没反应过来，但当他把所有东西都串联在一起时，却发现，这些‘巧合’发生的也太频繁了吧？\n“那个半夜泡咖啡的人是三叔吗？”\n张萌的脑海里，涌起了一个大大的问号，如果真是赵三的话，那么这一切就解释的通了。\n同在一个屋檐下，赵三想监视自己是很容易的，而且赵三对这个家非常熟悉，做起事来也得心应手。\n“三叔会不会没有失忆？”张萌喃喃道。\n要说这个世界上他最信任的人，有大伯，有胖子，还有九哥儿，但排在第一的肯定是赵三。就算赵三做出了什么坏事，张萌也相信三叔绝对有自己的理由。\n但现在，三叔为什么不跟自己说清楚，而是一味的装疯卖傻呢？\n张萌的脑袋简直是一团乱麻。\n他真的理不清这些头绪，似乎从秃龙山脉回来了之后，就有一个无形的黑手，在控制着他们每个人的命运！\n张萌叹了一口气，想了一下，还是决定出去转转。\n如果胖子他们在香港的话，还可以去找他们说道说道，但现在，张萌真的很难找到一个聊得来的人。\n张萌溜达到了胖子的那间古董铺子，那里的招牌早就给人摘下来了，屋子的房东在乱蹦乱跳的咒骂着。大致意思就是，才两年不到的功夫，这屋子简直就跟猪拱了十年一样，都快赶上猪圈了。\n而铺子周围，也聚集了许多老头老太太，每个人手里都捧着一件赝品，交头接耳的打听胖子的消息。估计是知道自己被胖子坑了，来找他算账了……\n张萌忍不住觉得有些好笑，胖子这货真他娘的缺德啊！\n随后他又转到了水月轩，看着那熟悉的门面、椅子、还有人，张萌突然觉得有些温暖。这里就是他呆了差不多十年的地方，张萌犹豫了一下，还是走了进去。\n“萌少爷怎么有空过来，您坐坐，我给您泡一杯茶！”\n一个温婉的妇女有些生涩地说道，给张萌搬了一张椅子过来，她很是开心。\n“阿姨不用那么麻烦了……”\n张萌笑着说道，这个人就是福伯的遗孀，那个越南婆娘。看她的样子似乎已经从悲痛中走了出来，张萌也放下了心。\n在这女人的后面，一个小不点虎头虎脑的伸出半个脑袋看着张萌，似乎是觉得这个从未见过的大哥哥非常有趣，那眼珠子滴溜溜地转个不停。\n“过来！”\n张萌一看就乐了，赶情当年福伯留下的毛孩子，现在居然长这么大了。\n那小不点想逃，不过一下子就被张萌给逮住了。\n张萌哈哈大笑，抱着他在水月轩里要了几颗糖果，才把这小子给哄住了。\n张萌抱着这小不点在店里头走着，突然在一个柜台上停了下来，那里是一块沧州暖玉，戴在身上可以驱寒养生，是玉石中少有的对身体滋补的好玉。\n“这玩意多少钱收来的？”张萌笑呵呵的问店里的一个鉴宝师傅。\n“这东西也不算贵，那家伙是个落魄的二世祖，再加上玉本身没什么历史价值，当时是三千块钱收购过来的……”那个老师傅扶了扶眼镜，这才说道。\n“把这块玉用红线系上，记在我账上就可以了。”\n张萌把玉小心翼翼地系在了小孩子的脖子上，这种东西的效果有限，但对身体防护能力比较差的小孩子来说，却是个好东西。\n“第一次见面，这是大哥哥送你的礼物，可不要贪玩，把它给摔烂了……”\n张萌刮了刮小东西的鼻子，笑着说道。\n“萌少爷，不行，不能要，多少钱我给你！”\n女人赶紧过来，局促的说道。\n张萌摆摆手：“没事没事，一块玉而已，值不了几个钱的。”\n“咦，我说这位师傅，屋子里怎么回事，有客人在吗？”张萌突然听到内厅里传来了剧烈的吵闹声，顿时好奇的问道。\n水月轩的内厅，一般是不对外开放的。只有来了大客户，几名资深的鉴宝师傅才会进去，和他们攀谈。通常这种生意半年都没一次，今天却让张萌给碰见了。\n好长时间没当掌柜了，张萌的心有些痒痒起来，他跟人了个招呼，就往内厅走去。\n“你们水月轩的掌柜是谁，我想要和他亲自谈谈。”\n一个女声传了出来。",
            "summary": "张萌对身边的一切感到困惑，特别是他的三叔赵三。他认为三叔可能没有失忆，而是在暗中监视他。张萌决定去找胖子和其他人讨论这个问题。他去了胖子的古董店，发现已经被封，周围的邻居都在谈论胖子。然后他去水月轩，遇到了一位女士，她想要和掌柜谈话。张萌决定进去看看发生了什么。"
        },
        {
            "id": 1,
            "content": "“我就是这里资格最老的鉴定师，你有什么东西就拿出来吧！老王我把玩古物差不多有五十年，你要是不放心的话现在就可以走，别在这里纠缠……”\n一个有些气愤的声音说道。\n那女人似乎是有些犹豫了，过了一会儿才继续说道：“这个东西并不是我的，但把东西交给我的人，指名道姓让我找水月轩最年轻的掌柜。\n所以很抱歉，我不能给你看这件东西！”",
            "summary": "一位资深的鉴定师老王接受了一位女子的请求，女子带来了一件物品，希望老王能帮忙鉴定。然而，女子表示这个物品并非她所有，而是别人委托她交给水月轩最年轻的掌柜。因此，她不能将物品展示给老王。"
        }
    ]
}