{
    "chapter_title": "第三百六十章  英雄联盟",
    "chapter_summary": "张萌一直想打听关于他父亲的事情，而Lady娜接到了一个电话，告诉他们会有两位新朋友加入，分别是胡教授和叶九。张萌惊讶地发现他们也被邀请来调查此事。接下来，他们等待另一位重要人物，神秘的老者王大仙。王大仙的出现引发了诸多疑问和猜测。张萌曾在盗墓界听说过四位神秘老前辈，他们的实际年龄比看起来要大得多。后来，张萌在这些前辈面前与他们相遇，引发了一系列事件。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "等lady娜说完，这群人虽然有些小哗然，但基本上没有谁提出异议，显然这次行动的危险程度已经在他们的意料之中。\n的确，如果只是鸡毛蒜皮的小事，那政府还这么大费周章把他们请来干嘛？\n张萌有些着急，他还想找lady娜问问自己父亲的事，但是一直都没有机会。\n这时，lady娜身上的手机突然响了起来，她接通电话，轻轻说了几声，点下头就挂断了。\n“看来我们要来几位新朋友了！”\n很快，屋子的大门便打开了，两个打扮有些怪异的人踱步走了进来。\n左边的那人，戴着茶色太阳镜，头上稀少的毛发梳得一根一根贴在光光的头皮上，一件臃肿的棉袄发出哗哗的声响，在脖子上还风骚的打了一个红色的花结子，如果不是那肥脑肥肠的样子，还真是有几分骚包。\n另外一个人则是面容清秀，身形削瘦，腰上挂着一个长长的布包。\n“我操，死胖子！”\n张萌被胖子的打扮雷得外嫩里焦。\n“胖子，叶九！”\n虽然有些丢脸，不过张萌还是狂喜的打起了招呼。\n“咦，你这小子怎么也来了。”\n胖子奇怪地问道。\n“我是被lady娜邀请来调查这件事的，我说胖子，叶九，你俩也是被请来的？”张萌有些诧异。\n“从今天开始，叫我胡教授！这次行动之后，胖爷就是正儿八经的考古大学教授了，我跟你说，从现在开始千万别惹我，要不然胖爷分分钟弄死你！”胖子意气风发。\n张萌满头黑线，决定直接无视这死胖子。\n“这次的事情不简单，关系到我们。”叶九简洁地说道。\n张萌点点头，看来叶九应该也是知道些什么，不过这里乱糟糟的，想具体问一下也没有机会，他们干脆又扯起别的来。\n“喂，你说赖子会不会来？”张萌捅了捅胖子问道。\n他肯定是希望越多熟人越好，到时候遇到危险，他可不敢指望这屋子里的人。正所谓：夫妻本是同林鸟，大难临头各自飞，这句话用来形容这个队伍的现状再合适不过了。\n“这家伙神出鬼没的，估计很难找到，也不知道上哪儿游山玩水去了……”胖子没好气的说道。\nlady娜花了一上午的时间，说了一些队伍成员必须遵守的规章制度，而且到时候会发指定的装备给大家。\n接着众人就在lady娜的带领下去了一个地方，在那里，早已经有很多军人将一些物资搬到越野车，卡车上。\n那些枪支弹药看得胖子口水流了一地，眼光绿油油地跟狼崽子一样，恨不得把那搬运着的武器一口咬到肚子里去。直到搬运武器的军人吓了一大跳，警惕地望过来，胖子才瞬间变成了那副德高望重、云淡风轻的样子。\n“哈哈，88式通用机枪，他娘的射击频率一分钟三百，精度极高；还有那把重狙，这可是货真价实的进口军火，没有半分假的，摸一次，妈的让赖子少活十年我都愿意啊！”\n胖子一脸花痴，喃喃自语道。\n那分配物资的手法很科学，每辆车上都有分配平均的军火、生活用品、食物还有工具。\n这样哪怕是一辆车突然出现了故障，也不会造成严重的后果。\n如山一样的物资，不到两个钟头的时间就有序地被分配到了车上，看得张萌暗赞不已。要是他们自己来，没花费个一两天，根本就搞不定。\n接下来的时间，他们就一直在这里等着，从早上一直到晌午两点，天气冰凉，哪怕是身穿棉衣还是觉得有身体瑟瑟地在发抖。\n“娜小姐，我们什么时候出发？”\n有人忍不住问道。\n“还差一个人，等他来了就可以出发……”lady娜淡然说道。\n“妈的肯定是哪个**大爷，就会耍这些官架子，真是世风日下。伟大的**您看到了吗，心痛啊！”胖子喋喋不休。\n又等了一个多钟头，一辆红旗轿车才姗姗来迟。\n一个头发梳得一丝不苟，穿着唐装的老人从车上走下来，他的表面有一种儒雅的气息，而且露出来的皮肤犹如婴儿一样白皙。\n“这家伙绝对不简单！”\n这种天气他妈的应该零下七八度了，穿着一件唐装还红光满面，只要脑子没问题，都知道这老人绝度不像是表面看到的那么简单。\n胖子浑身一颤，脸上的神情犹如吃了屎一样。\n张萌赶紧拉住胖子：“喂，胖子，这家伙什么来头？”\n“王……王……王大仙？这家伙不是死了吗？”胖子脸上满脸痴呆。\n四个盗墓界老前辈，断头李，老刘头，王大仙、阎王东，听到他们的名字的，绝对会油然的敬佩，他们身上所代表的，是盗墓一派最巅峰的精华。王大仙在看风推水定穴方面极为擅长，传闻他只要看一眼方圆五百米的风水，就可以判断地上是否有墓冢。曾经有一次，单枪匹马下了**恶名昭着的万妖洞，最终在里面找到了一个禅宗的墓冢，得到了数颗品质极高的舍利子。\n“看来关于南疆的事，还是另有隐情啊……”\n叶九突然怪异地说道。\n那时候他们听到的消息是四个人三死一疯，随后赖子去找寻其他的三人，但让人诡异的事情就是，其他的三人居然被赖子给找到了，他们并没有死，甚至还见到了断头李的本人，那时候赖子猜测的是政府想隐瞒什么，所以才会移花接木这么大费周章。\n而且如果阎王东没有骗人的话，其他的三个人应该都已经死了，但是这个王大仙却活得好好的，其中的缘由就有点耐人寻味了！\n张萌没有细想下去，反正这种任务注定他和这个王大仙产生不了太多交集。只是希望这家伙真能有几分本事，不要把大家带向死亡就行了。\n“对了胖子这家伙有多少岁啊，妈的怎么看起来跟四五十岁一样？四五十的人，也没有他这种精神啊！”",
            "summary": "一群人被邀请参与一项政府任务。其中，张萌想要询问关于他父亲的事，但一直没有机会。这时，lady娜的手机突然响起，她接完电话后告诉大家要来两位新朋友，分别是戴茶色太阳镜的胖子（胡教授）和面容清秀的叶九。张萌惊讶地发现他们是被邀请来调查此事的。接下来，他们等待另一位重要人物，王大仙的到来。王大仙是一个神秘的老者，看起来四五十岁，但实际上年龄更大。他的出现引发了一系列的疑问和猜测。"
        },
        {
            "id": 1,
            "content": "张萌悄悄问道。\n“不知道，这四位老前辈，我刚进盗墓界就有所听闻，很多盗墓贼都把他们的牌位当菩萨一样供着。\n怎么说也得有个六七十吧？不过这卖相确实不像啊。”\n张萌突然神情一紧，他们说话的功夫，那家伙居然朝着他们走了过来。\n“那片地方，竟然给你们几个小娃娃破解了……”\n王大仙看着张萌等人，眼神有些复杂。",
            "summary": "张萌在盗墓界听说四位神秘老前辈，年龄可能有六七十岁。他们看起来却不像这个年纪。张萌与他们在一处地方相遇，那家伙朝他们走来。王大仙看着张萌等人，表情复杂，表示那片地方被他们破解了。"
        }
    ]
}