{
    "chapter_title": "第三百六十一章  上贼船",
    "chapter_summary": "胖子与他的偶像王大仙进行了初次对话，但气氛略显尴尬。王大仙警告他们沙漠之旅充满了危险。叶九保持沉默，而张萌和胖子则与他保持距离。胖子对lady娜产生了不满，张萌向他透露了一些关于他父亲的信息。在沙漠边缘，lady娜提到了张绍业的消息，这让张萌希望了解更多关于他父亲的故事。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“老神仙，这是运气运气，简直惭愧！”胖子第一次和偶像说话，简直是语无伦次，那丢脸的样子就差要签名了。\n王大仙点了点头，他的目光朝着张萌他们扫了过来。\n“不错不错，果然是虎父无犬子，当年和南叶北张这几个小后辈们见面，依稀还在昨日啊……去沙漠的时候小心一点，这一趟不平静。”\n叶九面色默然，丝毫不加以理会。\n张萌连连点头，连声称谢不已，王大仙随便叮嘱了两句就转身离开，和lady娜走到一边不知道商量什么。\n叶九觉得百般无聊，他在背包里掏出一袋真空包装的雪梨，慢慢吃着。\n这家伙吃雪梨的样子有点娘，有些时候还毛骨悚然地用舌头去舔那流出来的汁液，生怕有一丝浪费。\n张萌和胖子顿时觉得丢脸无比，悄无声息地和叶九保持一点距离。\n“我说阿萌，这次你是怎么给那臭娘们忽悠过来的？”胖子好奇地说道。回到**老家休息了一段时间，胖子只觉得浑身发痒，恨不得再去找点刺激，却没想到这愿望很快就实现了。\n“臭娘们？胖子你对她很不爽。”张萌好奇地问道。\n“这娘们真够缺德的，跟一群**找上门，答应的话还好，不答应的话，估计胖爷就要被老账新帐一把算了，这种参加方式太丢脸了……”胖子似乎有些忿然地吐了一口唾沫。\n张萌哑然失笑，早上瞧胖子那一身土豪装备，看样子也是给刺激到的。\n“九哥儿呢？”\n“不知道，那家伙脑袋好了以后还是那么闷骚，成天就会啃雪梨，早晚噎死他丫的。”\n“lady娜跟我说了一个很重要的消息，关于我父亲的。”张萌轻轻说道。\n“什么！你老爹不是死了吗？”\n胖子差点给一口唾液呛到，他打了个激灵连忙问道。\n“我也不清楚，有人见过我父亲的尸体，但我本人却没见到。而且她跟我说，我们之前丢失的青铜面具，也是我父亲交给她的。”\n“这不可能吧，这臭娘们会不会是在忽悠你的？”胖子一脸怀疑。\n“应该不会吧，这样做对她有什么好处？”张萌摇摇头说道。\n咔嚓！\n突然，旁边传来了一阵清脆的声音，叶九把梨芯咬了半截在嘴里咀嚼着，眼中露出了几分奇怪的神色。\n“九哥儿，你是不是想到些什么了。”\n张萌精神一振，看叶九这样子，莫非是知道一些什么。\n“没，等我想明白了再跟你们说。张萌，那个lady娜不可信，这一次她邀请我们三个来，肯定是别有用心，你们都警惕一些。这次如果和她的人对立起来，恐怕我们一分的胜算都没有。”\n叶九看着王大仙，眼里有些忌惮。\n“没事，如果她要对我们不利的话，应该不用这样大费周章。或许是这个塔克拉玛干大沙漠，跟我们之前探索的秃龙山脉之间有所联系吧！”张萌想了想说道。\n张萌觉得有些开心，以前叶九是绝对不会把自己放在同一阵营的，但是自从上次醒过来之后，这家伙现在越来越像个正常人了。\n额，也不能这么说……\n突然，脚下传来了清晰的震动感，张萌赶紧转过头，老远的地方，居然见到了一辆运载着重武器的卡车朝着他们这边缓缓开了过来。\n张萌转过身的刹那，叶九的脸色一下变得极为阴沉……\n“我……我操！”\n胖子目瞪口呆地看着那一挺挺巨大的机枪，每一挺重机枪都需要四个壮汉才能抬得动，他们把五挺机枪安装在了那五辆军用越野车的顶部。\n张萌的眼角剧烈地跳动几下，一开始的那些精良装备，还有阵容庞大的一行人，他都没有觉得什么。\n但是这五挺机枪的出现，却让他的想法彻底改变了！\n这种武器在某种意义上已经属于野战配备了，哪怕是真干仗了，按照现在的解放军配备，一个连的建制也才有一挺重机枪。在这样一个考古项目上，连续出现了五挺重机枪，绝对不是正常现象。\n或者可以说，这种机枪是为了应付某种危险而出现的！\n张萌和胖子对视了一眼，两人脸色都有点难看。看来lady娜所说的不了解都是放屁，如果他们不是掌握了一些情报，绝对不会安装这种级别的武器。\n顿时，俩人都有一种上了贼船的感觉。\n在差不多下午四点的时候，五挺机枪已经全部装载在了车子的顶部。\n“好了，规则之类的我就不多说了！这次的行动事关**，由我负责安保的工作，如果不守规矩的话，就别怪我高进不留情面了……”\n一个手拿着81式步枪的汉子站出来，他朝lady娜点点头。\n“出发！”\nlady娜下了命令。\n张萌和胖子还有叶九钻入同一辆车上，整辆车加上死机一共有八个人，也就是说，这一次他们的队伍有四十人之多！这阵容着实有些夸张。\n一路上他们都是沿着一些土道开，沿途的地方都有接待，倒是没有多少人会注意到他们这支队伍。\n这两天，除了吃喝拉撒的时候停下来歇息一阵子，其他的时间大家都在全速赶路。\n连续挨了几天，总算是到了那沙漠的边缘处，哪怕是相隔还有一段距离，但他们依旧能够在这个简陋的招待所里，感受到黑夜之中沙漠那股刺骨的冰寒。\n“lady娜，我想知道关于我父亲的消息！”\n张萌突然说道。\n正在眺望远处那片沙漠的lady娜放下了手中的望远镜，她转过头盯着张萌，突然问道：“张萌，你了解你父亲吗？”\n“我了解我老爸吗？”\n张萌的思绪一下子变得有些模糊，他不知道lady娜为什么突然这么问。\n不过当张萌想起这个问题的时候，他确实是有些傻眼。\n“为什么这么问？”\n张萌想了一会儿，才轻轻说道，声音有点冷。\n“我们调查了张绍业的行踪，他八五年来到内陆之后，仅仅零星的出现过几次，出现的次数不超过十个手指头！”\nlady娜说道。\n“你可能不了解我们收集情报的能力，除非他这十年的时间都躲在深山老林之中，否则的话，只要他出现在一个像样点的小县城，我们就可以追查到他的线索。\n但是很遗憾，我们居然没有发现这种情况的存在……”",
            "summary": "胖子与他的偶像——王大仙进行了第一次对话，结果显得有些尴尬。王大仙提醒他们沙漠之行充满危险。叶九默默吃东西，张萌和胖子与他保持距离。胖子对lady娜产生不满，张萌告诉他关于父亲的一些信息。在沙漠边缘，lady娜提到张绍业的消息，张萌希望了解更多。"
        }
    ]
}