{
    "chapter_title": "第三百六十五章  GPS定位系统",
    "chapter_summary": "叶九和张萌努力求生。叶九成功地救了窒息的张萌，而张萌担心其他人的安危。叶九认为，只要其他驾驶员保持风眼正中心，他们就安全。在沙漠中寻找幸存者时，他们遇到了一条看似存在的河流，但实际上是蜃影。胖子和其他幸存者找到了他们，带他们离开了沙漠。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“没事吧？”叶九在一旁闷声说道。\n其实刚才的情况很是危急，他把张萌从土堆里刨出来的时候，张萌已经窒息了。如果不是他及时用指甲把张萌的人中掐破，再拖个几分钟，可能张萌就真的是要给憋死了！\n“没……没事。”\n张萌大口吸着气，许久他脑袋里那种混沌的感觉才减轻了不少，他看着周围光秃秃的营地，突然打了个激灵问道：“其他的人呢？”\n叶九微微摇了摇头：“那风眼威势太大，哪怕是越野车都被卷起来了，更别说是其他人了。”\n“刚才运气好，咱俩给风眼吹到同一个位置了，要不然我也不可能找到你。”\n张萌这下真急了，他们现在什么东西都没有，在这沙漠里怎么支撑下去？\n“那其他的军车呢，不会所有的车都被卷到空中去了吧？”张萌有些焦急地问道，这可是事关他们的小命。\n“不确定，这种车的性能很好，如果他们有经验的话，把车一直控制在风眼的正中心，那就不会有什么问题。”\n“反之的话，一旦他们触碰到风暴的边缘，恐怕就会和我们一样，给卷到半空之中。等风暴过去的时候摔下来，车子里应该只剩下一堆血肉了……”",
            "summary": "叶九和张萌遭遇了一场突如其来的大风暴。风暴非常危险，几乎将他们两人置于死地。幸运的是，叶九及时救出了窒息的张萌。现在，张萌关心其他人的安危，尤其是他们的交通工具。叶九表示，如果其他军车驾驶员有经验，将车辆保持在风眼正中心，那么他们应该会安然无恙。但如果他们触碰到了风暴边缘，后果可能会和他们一样悲惨。"
        },
        {
            "id": 1,
            "content": "叶九习惯性地摸了一下他的口袋，想从里面掏出一个雪梨出来，不过入手之处却是空荡荡的，让他不由得产生一丝遗憾。\n张萌点了点头，如果是人从空中直接摔下来，情况反而没有那么糟糕，毕竟他们身下就是一层厚软的沙丘，只要不是倒霉到直接把脖子、脊椎什么摔断了，还是有机会活下来的。\n但是在车子里摔下来，那就直接是从十几米高的地方砸到钢板上，就算是高手也要嗝屁了。\n“九哥儿，现在温度还可以接受，我们赶紧在附近找一下吧？运气好的话找到一辆军车，我们的小命也算保住了。还有胖子这厮，他这么怕死，肯定没事……”\n张萌喃喃说道，和叶九两人开始在附近搜寻了起来。\n虽然温度比起上午，已经降低了不少，但只是半天的时间，张萌全身上下就一点劲头都没有了。他只感觉到口中火辣辣的疼痛，恨不得把自己的血管咬掉，喝一口自己的血液。\n在这片黄沙上面，根本就连一点别的颜色都没有，更别说是找到其他的人了……\n一整天的时间，张萌和叶九一个人影也没有找到，更别说是找到补给品了。\n这种环境下，他们根本就不能停下来，否则到了晚上温度降下来，以他们现在的身体状况，绝对抵御不了那种寒冷。\n“前面好像条河流？”\n张萌突然张开口说道，他的眼中充满了难以置信的欣喜。\n这半天的时间，他的嘴唇上早已干裂开了七八道口子，里面的血肉清晰可见。\n“别过去，那是蜃影，永远也走不到的！”叶九眉头一皱，快雪刀的刀鞘挡在了张萌的身前。\n叶九的状态也是很糟糕，面对这种高温脱水的状态，任何人都一样。\n叶九的声音很干哑，他们两个人犹如行尸走肉一样，带着微弱的期盼，希望下一刻能够找到水源。\n一个人影蹲坐在一个巨大的沙坑里，他的姿势很奇怪，仿佛是一只大青蛙，他腰部以下的半截身子几乎都掩埋在了黄沙之下，他一直盯着不远处的两人，缓缓从自己的视野消失……\n张萌看到了那张烂脸，还有那个奇怪的人，但是他们这种状态之下，哪怕是叶九也没有任何心思去管闲事。\n张萌只觉得自己眼前一片黑夜，只剩下了一根小蜡烛，哪怕现在才下午四五点，他依旧觉得天已经黑下来了。\n远处，一群黑点出现在他的视线之中。\n“张缺德，是张缺德！”\n一个熟悉的声音从远处传来，张萌身体一软，一屁股瘫坐在地上。\n呱啦呱啦……\n张萌抓着一个巨大的水壶，拼命往自己嘴巴里疯狂地倒水，他第一次觉得这水是如此可爱的东西，此刻给他一吨黄金他也不会去换自己手中的这一壶水！\n“我说张缺德，你们怎么给卷到他娘的这地方来了？我们足足开了一天多的车，这才找到了你们。起码都有几百公里了吧？”\n胖子伸了个圆脸过来，好奇地问道。\n“这么远？不可能啊！”张萌吓了一大跳。\n“这种风暴瞬息之间把人卷到几十公里外的地方，这也是正常的，当年也不是没有遇到过。唉！塔克拉玛干沙漠确实是危机重重啊，我们这才出发没两天，就损失了这么多的人……”\n都教授叹了一口气，昨天九死一生的场景，仿佛刚刚发生过一样，几辆车子疯狂地跟着风眼的行进的方向开走，只差一步就会给卷到空中。有一辆车子就是发动稍晚了一步，里面的五个人全都摔成烂泥，打开车门的时候，里面肠子内脏什么的，几乎都凝成了一团，看得几个承受能力差的直接扶着车门吐起来了。\n张萌连忙问道：“一共损失了多少人？”\n“那辆给卷飞的军车里，五个人都死了。\n另外还有五个人当场摔死，两个人失踪，损失了十二个人！”\nlady娜走过来轻轻说道，此刻她面无表情，看不出内心有什么想法。\n“才损失这么少人吗？”\n张萌脱口而出，这个伤亡的比例确实很少了，在外面的人数起码有二十来个，再加上车子里的五个人，总减员才十二人，这几乎可以算得上是奇迹了。\n“还好搜救及时，风暴过去之后，我们马上就分开搜救，这才救回了许多人。\n一开始发给你们的手表，上面装了gps定位系统，这是从美国那边购买过来的全套设备，如果不是这样的话，起码损失的人数要翻上一番，我们也找不到你们两个了……”\nlady娜跟张萌他们解释道。\n不知道是不是自己的错觉，张萌居然从lady娜的眼中读出了几分如释重负的神情。",
            "summary": "叶九和张萌在沙漠中寻找幸存者，但由于高温和缺水，他们的身体状况非常糟糕。在一次偶然的机会中，张萌发现了一条似乎存在的河流，但被叶九阻止，提醒那是永远无法到达的蜃影。就在他们准备放弃时，胖子和其他幸存者找到了他们，告诉他们他们已经在这沙漠中行驶了很长时间，成功找到了他们。张萌和叶九与其他幸存者一起离开了沙漠。"
        }
    ]
}