{
    "chapter_title": "第三百七十五章  信号消失",
    "chapter_summary": "Lady娜同意让四个人离开，并为她们提供三天的水和物资。张萌对父亲的真实身份感到好奇，Lady娜透露张绍业曾被麻醉枪击中并在皮肤上植入GPS追踪器。张萌决定跟随Lady娜寻找父亲。然而，由于沙漠中的干扰元素，美国卫星系统无法精确定位张绍业的位置。叶九告诉张萌他的父亲不可能在这个地方，但张萌选择留下陪伴叶九。同时，Lady娜带领的队伍也在寻找精绝古城的神秘线索，过程中遇到许多困难。尽管面临未知危险，张萌和叶九仍决定一起面对。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“好吧！你们四个人离开的话可以匀一辆车出来，但是只能够给你们三天的水和物资，这些也足够你们跑出去了……”\nlady娜并没有为难那四个人，而是点头说道。\n张萌有些犹豫，他不知道自己是否应该离去，他想了一会儿，突然对lady娜问道：“lady娜，之前你跟我说关于我父亲的那些事儿，是不是真的？我需要真实的信息。”\nlady娜犹豫了一下，才缓缓说道：“你父亲的事情我有一些隐瞒，他那时候出现得太诡异了，一个戒备森严的研究所居然被他悄无声息的潜伏进来。所以我们用麻醉枪击倒了他，在他皮肤上植入了gps追踪器……”\n“那他现在在哪里？”张萌的呼吸有点急促，他的初衷，只是想确认张绍业是否还活着，见lady娜这么说，他觉得自己的心跳都加速了几分。\n父亲真的还活着！他还活着！\n“这里。”\nlady娜指了指脚下：“他就在附近。”\n“我也去！”张萌丝毫没有犹豫。\n胖子耸了耸肩，也是点了点头。\nlady娜拿过一台仪器，仪器上有一个最亮的光点。\n她指了指那个屏幕：“这一堆聚集在一起的是我们自己人，其他分散开来的几个光点，是逃到沙漠的死囚犯。你父亲就是这颗最亮的！”\n张萌死死地盯着那颗最亮的光点，突然，那颗光点不见了，张萌赶紧朝lady娜问道：“这是怎么回事？”\n“美国的卫星系统虽然能够精确定位，但是塔克拉玛干沙漠中的干扰元素实在是太多了！也许哪怕是一片磁铁矿，又或者是一些能够干扰到光学信号的东西，都有可能导致到这种状况的发生。有一些区域，我们是无法定位到这些人的位置，否则我们现在早已经追踪到他们了……”\nlady娜叹了一口气说道。\n一只手突然搭在了张萌的肩膀上，张萌回过头，居然是叶九。",
            "summary": "lady娜同意让四个人离开，并为他们提供三天的水和物资。张萌想知道关于他父亲张绍业的真实情况，lady娜透露张绍业被麻醉枪击中并在皮肤上植入GPS追踪器。张萌决定跟随lady娜寻找父亲。然而，由于塔克拉玛干沙漠中的干扰元素，美国卫星系统无法精确定位张绍业的位置。"
        },
        {
            "id": 1,
            "content": "“和胖子回去，你父亲不可能在这个地方，相信我！”\n叶九的面色有些苍白，他的声音很小，似乎是不想让人知道他在说话。\n张萌能够感受到叶九复杂的情绪，有恐惧、有惊悚、甚至有忧伤……\n张萌很难想象，自己有一天能在叶九这个面瘫的脸上，看到如此复杂的情绪变化。\n张萌沉默了许久，他知道叶九这么说一定有他的理由。也许自己今天离开塔克拉玛干沙漠之后就安全了，但是接下来的日子里，他一定会活在后悔之中，因为他错过了那个寻找父亲的最佳机会。\n而且他还有一个理由，不知道怎么回事，他一直感觉到叶九似乎是要去做什么危险地事情！\n从叶九的神情之中可以看出，这一定是一件极其危险的事情，哪怕是他也没有任何把握。他一定是知道一些内情，所以才会这么焦急地让张萌他们离开……\n张萌心里一直在担忧，lady娜说的那个故事的最后，也就是精绝古城为什么出现，最后又为什么消失？\n为什么所有的人都缄口不言，甚至连都教授他们这些老专家都给封了口？\n还有那几个囚犯、蛙人和精绝古城之间究竟有什么联系？\n这些lady娜一个字也不肯透露，也侧面的证实了这件事绝对不会那么简单！\n这时候，张萌绝对不会抛下叶九一个人！\n这里算上和叶九同路的，就他和胖子两个人，如果让叶九一个人和lady娜的队伍同行，说不定给吃的骨头都不剩。\n张萌盯着叶九，坚决地摇了摇头。\n叶九轻声叹了一口气，也没有再继续劝说张萌。\n很快的，那四个人的物资就分配好了，高进又递给他们每人一把手枪，拍了拍他们的肩膀，就从车上跳下来。\n“你不回去吗？”\n张萌见小楼站在一边，有些意外的问道。\n小楼自嘲一笑：“我回去能干嘛？还不如看看害死我哥哥的究竟是什么，我一定要亲眼看着它，把所有的事情都调查清楚，让我哥哥死也瞑目……”\n张萌也不知道说什么，不过听这女人的口吻，应该不会再想不开了。\n目送那辆车子渐行渐远，高进拍了拍自己的双手说道：“你们都看到了，现在我们的队伍只剩下了十三个人，现在我们面对的是那些超级智慧生物，也许一个疏忽，就可能会造成人员伤亡。从今天开始所有的人都得轮班，我们分成三组，每组四个人，都教授不用轮班。”\n所有人都点了点头，这样一来虽然休息的时间可能会少一些，但四个人值班的话，应该能看到营地周围的所有死角，他们的安全系数也间接提高了。\n“出发吧！”\n见天逐渐亮了，lady娜看了看手表说道。\n几个人分配了一下重新上车，不知道是不是特地想让张萌放心，这一次，lady娜居然破例让张萌他们坐了自己的车。\n“你父亲的光点已经不见了，剩余的这三个光点，你看他们出现的位置……嗯……就是在这一片区域，两处的位置，也许其中一处就是我们所找的地方！”lady娜指了指荧屏上的光点，对张萌解释道。\n可以看到，在上面张萌他们以一种极快地速度接近那个光点，但是当他们急速行驶了一阵之后，屏幕上突然出现了许多雪花点子，等到恢复正常的时候，之前所定位到的那几个光点却突然消失了……\n“妈的，又是这种情况！”之前戴鸭舌帽的那个男人锤了一下车厢，神色有些气愤。\n“这种状况出现好多次了吗？”\n张萌好奇地问道。\n“这个系统其实并不完善，美国人卖给我们的只是一部分权限，我们能够定位到的也只是一个大概的位置。\n一旦受到干扰失去讯号，所有的数据都会消失，我们只能在那个大概的范围内搜寻。\n往东北四十五度的方向，全速前进！”\nlady娜下令道。",
            "summary": "叶九告诉张萌他的父亲不可能在这个地方，让张萌相信他并离开。张萌虽然担心叶九的安全，但他选择留下陪伴叶九。与此同时，lady娜带领的队伍也在寻找精绝古城的神秘线索。由于系统不稳定，他们在寻找过程中遇到了许多困难。尽管如此，张萌和叶九还是决定一起面对未知的危险。"
        }
    ]
}