{
    "chapter_title": "第三百七十八章  加州奇案",
    "chapter_summary": "张萌做了一个奇怪的梦，梦见一个人变成圆柱形的人棍。醒来后，他与胖子讨论这个梦境，但胖子表示没有注意到任何异常。张萌认为这个梦境可能来自他的过去经历，但他无法确定来源。另一个故事是关于一个美国警察讲述的真实案件。一对夫妇在怀孕期间误用抗生素导致女儿患有变态心理，后来夫妻俩被杀害。凶手竟然是他们的女儿，她被关入儿童监狱。然而，幸存者对此表示质疑，并开始自己的调查。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“死了，他们都死了！”\n张萌声嘶竭力地吼道。\n“怎……怎么回事？”他过了几秒才反应过来。\n“你睡懵了吧？我还想问你怎么回事呢。”胖子一脸的莫名其妙。\n张萌想到了那个梦，那种身临其境的感觉，让他到现在都心有余悸。\n“胖子，昨天我没事吧？”张萌有些不安地问道。\n“没事啊，昨天你来叫我起床，我起来之后你就睡得跟头死猪一样，是不是睡袋里太缺氧了？你这睡得不踏实啊。”胖子说道。\n“哎呦，不对，我明白了。”胖子一拍大腿：“你惦记上那个小丫头了，我跟你说张缺德，****伤身啊，年纪轻轻的怎么能这样……”\n见到胖子苦口婆心的又要开始啰嗦，张萌赶紧叫停，他揉了一会太阳穴，脑海里那种浑浊的感觉才好上许多。\n“说正经的，我昨天真的一点异常都没有？”\n张萌还是有些不放心。\n看到张萌的样子，胖子也不敢再继续嬉皮笑脸了，他犹豫了一下才说道：“昨天晚上我没怎么注意你，当时你把我叫醒轮班，就钻睡袋去了，按道理说应该没异常。”\n“那昨晚，你有没有看到我偷偷跑出去？”\n张萌把梦里的古怪场景跟胖子说了一遍，胖子哑然失笑：“梦这东西，再真实也是一个梦！你看我们守夜的阵型，至于一个大活人都发现不了吗？除非你从沙子底下钻出去。”\n胖子说着说着自己都笑了，张萌坐在地上并没有去理会胖子。\n这种感觉张萌太熟悉了，过去二十年，他都没做过这么古怪的梦。但凡是梦，其中就会有许多‘缺陷’存在，比如有些时候你很累，你会梦到你在跋山涉水，你会梦到你在一个地方辛苦地干活，或者说是梦到你在空中飞翔。\n但是你在跋山涉水的时候，也许只是穿着一只薄薄的棉鞋，或者是一只拖鞋。在辛苦干活的时候，也许你徒手就可以把石头挖出来。又或者你在飞翔的时候，身体空无一物。\n这个就是梦境的缺陷，他不可能把每一个细节都完美的构造出来。\n一些思维逻辑很精密的人，有些时候就会在其中发现一些不合理的现象，从而让自己明白他是置身于梦境之中，让梦境崩塌，让自己从梦境之中清醒过来。\n有人做梦一醒来，只能够模糊的知道自己做了一个梦，但是具体的东西却一点没有记清楚。但是一些睡得很香的人，就会记得自己在梦境里的一举一动，哪怕是醒来之后依旧可以清晰记得。梦境的一切，都是由自己大脑过往一切见识到的东西所构筑的，也许你在十年之前见到了一个人给砍头了，相同的场景可能会出现在你的梦中。\n但是剧情也许就变成了你在梦境里是一个杀人狂魔，你把某个受害者的头颅砍了下来。\n你所见到的，其实是之前已经见识到的，而梦境的缺陷就在于那些自己没有见到的东西。\n就如同张萌昨天梦到的那个从车窗外爬进去的人，最后只剩下了一个圆柱形的‘人棍’，这种状况张萌从来没有见到，但是昨天的记忆却出乎意料的清晰。那种清晰的程度，几乎是连车里人惊恐的表情，还有那个钻进来的人胳膊大腿生生被玻璃削断的场景，张萌都‘看’得一清二楚。\n哪怕是现在回想起昨晚那幅血肉模糊的景象，张萌都觉得胃部一阵翻江倒海。\n那种感觉已经不是仿真了，而是活脱脱的，仿佛亲眼目睹了一般。\n但偏偏有一点最重要，他从来都没有见过这么恐怖的景象！\n这样一来，就出现了一个问题……\n他脑袋里贮存的这一部分记忆，究竟是怎么来的？如果真是做了一个很深层次的梦境，那这些构筑出来的东西他以前肯定见过，否则也许这些细节在梦境之中仅仅是一笔带过。\n梦会试图欺骗你，让你仿佛置身于一个真实的世界。",
            "summary": "张萌和胖子在沙漠中探险时，张萌做了一个奇怪的梦，梦中他看到了一个从车窗外爬进来的人，只剩下了一个圆柱形的‘人棍’。虽然梦中的细节非常清晰，但张萌从未见过如此恐怖的景象。醒来后，张萌向胖子询问昨晚是否有什么异常，胖子表示没有注意到。张萌感到困惑，开始回想梦境的细节。他认为梦境可能来源于他过去的经历，但无法确定这些记忆的来源。"
        },
        {
            "id": 1,
            "content": "张萌在水月轩当掌柜的时候，曾经遇到了一个来买古董的美国警察，他就给张萌讲述了一个真实的破案经历，这个案子张萌到现在还记忆犹新。\n那是一个发生在美国加州的故事，在加州，生活着虽不富裕却也温饱的一家四口人，两夫妇怀第二个孩子的时候，女人恰好患了严重的感冒，所以不得不服下了很多抗生素。\n很快小女孩出生了，十年后的一个夜晚，这对夫妻被凶残的杀害在家中，等警察赶来的时候，幸存的两个孩子已经吓得不成人样。\n可当警察调查完之后，却得出了一个奇怪的结论：事实上这对夫妻没有和任何人结怨，而且妻子的长相也很普通，家里并没有什么财产，但是怎么会遭受到歹徒如此凶残的报复？\n最后警方花费了很大的力气，调动了周边所有的监控，发现当天晚上这户人家周围根本没陌生人出没。\n也就是说，凶手出在两个孩子身上！\n最终，大的孩子承认了整个事情的经过，小女孩却由于惊吓过度，并不记得那天晚上发生的一切。\n结果就是那个大的孩子被关进了儿童监狱，标记为：变态心理的人，这辈子都很难保释出来。\n几年之后小女孩长大了，她不相信警方所调查的那个结论，于是展开了自己的调查。",
            "summary": "一起真实破案经历。在加州的一户四口之家，夫妻在怀孕期间因妻子感冒服用抗生素，导致出生后的小女儿患有变态心理。十年后，这对夫妻惨遭杀害，警方调查发现凶手竟是幸存的两个孩子中的大女儿。大女儿被关入儿童监狱，终身难以保释。然而，小女儿长大后对警方的结论表示质疑，并自行展开调查。"
        }
    ]
}