{
    "chapter_title": "第三百八十章  道风水，龙脊椎",
    "chapter_summary": "一支寻找神秘地方的探险队因汽油不足而被迫分成两组。其中，张萌和Lady娜带领的一组计划行驶约500公里后进行集结。途中，由于GPS无法显示任何信息，他们不得不依靠地图和地形来判断方向。在这个过程中，张萌展示了他的地理知识和对风水的理解，这引起了其他人的兴趣。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌心里一突，似乎叶九察觉到了什么，他刚想追问几句，就见到lady娜等人走了过来，他们的神情很不好。\n“都准备一下，要出发了。”\nlady娜对休息的人群说道。\n张萌拉住都教授问道：“教授，发生什么事了吗？怎么你们一个个看起来都不太高兴……”\n“哎，这些天车子跑的距离太远了，汽油的消耗量惊人。再加上之前那辆报销的越野车里装着差不多三成的汽油，现在我们的油量已经严重不足了。”\n都教授叹了口气说道。\n“那现在怎么办？”\n张萌神色一凝，这可不是开玩笑的，如果没有汽油，想在一眼望不到边的沙漠里走出去，无异于痴人说梦。\n“刚才讨论了一下，可能我们要兵分两路了！否则无谓的消耗下去，恐怕没找到那个地方我们就完蛋了。”都教授扶了扶眼镜说道。\n“可是这样一来不是很危险吗？”张萌一听就皱起了眉头，他可是亲眼目睹了蛙人的恐怖。如果分开行动的话，再次遭遇到那些蛙人，他们的危险性将大大增加。\n“是这样没错，可汽油不够也是个问题啊。”\n张萌和都教授一起沉默无言，这也验证了一句话：计划赶不上变化。\n出发之前，尽管lady娜他们已经尽量把所有突发状况考虑清楚了，但没想到还是会出问题。\n队伍里的人并不多，lady娜将所有的人都召集过来，把情况简单的跟大家说了一下。\n“这怎么能行？我们现在人本来就少，要是遇到那些东西，那我们不是死定了！”\n徐春林尖声说道，如果不是因为自己的身份，他无论如何也不会继续呆在这个鬼地方。\n现在一听lady娜的提议，徐春林当即表示反对。\n“正如我说的，如果我们不分头行动的话，那很有可能行动还没结束，大家都要靠双脚在沙漠里求生了，我相信这种情况你不愿意看到吧？而且这也不是完全的兵分两路，只是在白天我们赶路的时候，我会画出一条最便捷的路线，我们分头出发，然后在下午五点之前在另外一个交叉点集合！白天的话，如果每个队伍里有五六人，高手平均分配，安全性应该不成问题。”\nlady娜耐着性子说道。\n话说到这个地步，哪怕是有几个人反对也无济于事，这确实是解决目前困境的唯一办法。确实如lady娜所说，白天天气燥热，光线充足，如果有什么危险也能马上反应过来，应该不会出什么事故。\n不过分队伍的时候，却出现了一点小小的问题，张萌想和胖子叶九一起，小楼就想和张萌他们一起，都教授和几个学生也想呆在一起。不过现在的情况只能是一个队伍七个人，另一个队伍六个人，根本就照顾不了所有人的想法，最后还是lady娜直接定了下来。\nlady娜、王叔、高进、王大仙、张萌、小楼一队；另外的一队是胖子、叶九、常横、都教授、徐春林、鸭舌帽、阿晨（一个四川女孩子，略微有些泼辣）这七个人。\n张萌一脸的不情愿，他宁愿和讨人厌的徐春林同行，也不愿意跟这几个人一队。虽然徐春林眼高手低，而且嘴巴跟吃了屎一样臭，但这种人反而没有什么心机。\n反倒是lady娜，从开始到现在，张萌都觉得自己没看透这个女人。甚至于到现在，张萌还不知道lady娜所说的一切到底是真是假。\n不过也没有办法，徐春林他们欢天喜地的上了一辆车子，他们七个人，一辆车三个人，另一辆车四个人；反倒是张萌这边比较紧凑，一共六个人都要挤在一个车厢里。",
            "summary": "在沙漠中寻找神秘地方的探险队面临汽油不足的危机，不得不采取兵分两路的方式继续前进。张萌和lady娜等六人一组，而胖子、叶九等六人另一组。尽管有人对此提出异议，但这是解决当前困境的唯一办法。"
        },
        {
            "id": 1,
            "content": "lady娜拿出一张地图，地图上画了两条对称的路线，她端详了一下说道：“这里离我们的交界口，差不多有五百公里，我们就在这里集中。如果有什么事情的话，马上用无线电联系，信号受到干扰的话就在天黑之后发信号弹！”\nlady娜交代完所有的注意事项后，就挥手让大家上车。\n很快车子就点火上路，今天让人比较无奈的是，在gps荧屏上居然连一个光点都没有。\n不过lady娜这次却开得很快，张萌有些好奇地问道：“这些区域我们都不用搜寻吗？”\n“小子，不懂就别乱说。”\n王大仙靠在椅子上，眯着眼睛说道。\n“怎么就不懂了？这一路走过去，起码有三个点上都可能存在墓葬！而且还有一个‘龙首’之地，这地方有极大的可能，就是我们要找的精绝古城。”\n张萌被王大仙那副看不起人的态度激的有些火大，顿时竹筒倒豆子一般，把知道的都说了出来。\n“哟，还不错，你再继续说说，保不准我能猜出你是哪门哪派的传人……”\n王大仙有些意外，张萌说的完全切到了重点，他颇感兴趣的问道。\n张萌对于望气一道虽然不精通，但在看地定穴方面还是有几分水准的。\n看到lady娜那小娘皮还有另外几个人的表情都有些意外，他顿时就有点小得意，稍微整理了一下自己的思路说道：“这里虽然一眼望不到头，但实际上，根本不是一片平整的黄沙，整片沙漠上都有一些弧度，造成这些诡异地形的是天气、温度等多种因素。\n但这恰恰是风水大家的手法，利用天地因素汇合造出这片伏龙之势。”\n“你们看前面，我们前面的地貌是不是有一个一个链接得很好的弧度？如果画出来的话，就是一条龙的脊椎！”",
            "summary": "Lady娜拿出一张地图，计划从交界口出发，行驶约500公里进行集结。她强调了使用无线电和信号弹的联系方式。车辆上路后，由于GPS没有显示任何信息，Lady娜驾驶得很快。张萌对此表示疑问，王大仙解释这是因为他们需要寻找的可能存在的墓葬和“龙首”之地可能是他们要找的精绝古城。张萌展示了他对地形和风水的理解，引起了大家的兴趣。"
        }
    ]
}