{
    "chapter_title": "第三百九十章  下贼船",
    "chapter_summary": "张萌在家中发现了一盒神秘的录像带，引发了一系列诡异事件。在调查过程中，他发现青铜面具与这些事件有关，并与胖子、叶九有过相似的经历。此时，高进正在召集众人出发，但张萌决定追寻真相。在与lady娜一行的冲突中，胖子抢过重机枪制服众人。张萌质问lady娜的目的，她否认并试图逃脱。张萌揭露了他们对父亲的利用和对胖子的欺骗，要求他们放弃行动。lady娜否认，张萌决定继续揭露他们的阴谋。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他突然想到了那盒摆在自家客厅的录像带，录像带里被催眠的自己，那种恐怖的神态完全不像他本人，张萌从来都没有展露过如此恐怖的一面。最后录像带里的‘张萌’还狰狞的喊道：我一定会回来的。\n还有在家里发生的一些怪事，为什么每天夜里的‘张萌’会为自己泡上一杯咖啡，为什么会避开他白天安装的那个摄像头，这个‘张萌’究竟在害怕什么？\n还有那些戴了青铜面具的死囚犯，他们为什么像换了一个人似得，性格大变，智商蹭蹭蹭的暴涨，甩开层层追击，来到了新疆的这片沙漠。\n青铜面具？\n对，青铜面具！\n张萌脑袋里突然闪过一道灵光，他终于明白自己一直忽略的是什么了，就是那个青铜面具。\n他和胖子，叶九，同样戴过这个青铜面具啊！\n顿时，一个可怕的想法逐渐从张萌脑海里升腾出来。\n帐篷外，响起了一声口哨，那是高进让众人集合出发的信号。\n张萌撇了胖子一眼，然后就走出了帐篷。\n“他怎么了？”\n小楼有些担忧地问道。\n“没事，这家伙脑袋不好，时不时会抽一下筋。”胖子乐呵呵一笑，安慰了一下自己看好的‘弟妹’。",
            "summary": "张萌在家中发现了一盒录像带，里面显示出一个恐怖的他自己不认识的面孔。他开始调查家中发生的怪事，并发现了一些与青铜面具有关的信息。他意识到自己和胖子、叶九都曾戴过这个面具，从而产生了一个可怕的猜想。此时，高进正在召集众人出发，而张萌决定去寻找真相。"
        },
        {
            "id": 1,
            "content": "“lady娜，今天怎么这么快就出发了？”\n张萌走出帐篷，有些疑惑的问道。\n“我们接下来的路还有不少，得试试看能不能在发动机报废之前，提前赶到。”lady娜轻轻说道，她似乎不想在这个问题上多做纠缠，撇了一眼张萌之后就准备上车。\n“你干嘛呢？”\n常横突然有些奇怪地问道。\n胖子在张萌他们说话的时候，突然一脚蹬上了越野车，在众人还没反应过来的时候，敏捷的爬上了车顶，他抱住了固定在车顶上的重机枪，将枪口对准了在场诸人。\n“别动！”胖子暴喝道。\n“你想干什么？”\n高进猛地摸出了一把手枪，那速度之快让张萌都觉得有些心悸。\n常横等人也是回过神来，一个个拉动枪栓，趴在了沙地上，仿佛是蛰伏在草丛中的毒蛇，随时都有可能吐出致命的毒液。\n“胖子，干得漂亮！”\n“把枪放下，我只说一次……”\n张萌冷冷地说道，此刻他手中的匕首已经贴在了lady娜的脖子上。\n砰！\n仿佛为了响应张萌的号召，几发子弹从重机枪里扫射出来，犹如蝗虫一样刷刷刷的落在了沙地，溅起了一大片灰尘。\n“阿萌……”\n小楼犹豫了一下，她此刻也不知道该怎么办，百般犹豫之下，干脆也把枪口对准了lady娜。\n这一切发生得太突然了，营地里一片尖叫的声音，特别是那个慕容还有徐春林，俩人吓得比发情的母猪还要疯狂。\n“干什么，你们这是要干什么？要是想开战，就先把我这个老头子打死算了。”都教授从帐篷里走出来，看到这一幕，顿时面红耳赤的指着张萌大骂道。\n“听我的命令，所有人放下枪，我倒想看看这小子要耍什么花招……”\nlady娜面无表情地说道。\n高进他们闻言，面面相窥了一下，才把武器扔在了地上。\n“小楼，你把地上的武器都踢到这边来，等会我一定会给你一个满意的答复！”\n张萌本来想指望叶九，却发现这位九哥儿正出神的望着远方，似乎注意力一点都没有放在营地里发生的事情中。他强行抑制住拍死叶九的冲动，然后轻声对小楼说道。\n他也不知道这个姑娘会不会听自己的话，或者说会不会相信自己，但此刻张萌也没有办法了，他不可能在这群训练有素的军人眼皮底下拿武器，那简直是找死。\n他毫不怀疑这一点，哪怕现在抓了lady娜当俘虏，张萌也感受不到lady娜眼神中的一丝害怕。\n“好，我相信你！”\n小楼咬了一下牙，她也不知道自己为什么会相信面前这个稚嫩的大男孩，或许是二人年龄相仿，又或许是因为彼此救过对方的命？她自己也说不清楚。\n她走过去，把地上的武器都捡到了一边，车顶传来了胖子瓮声瓮气的声音：“弟妹啊，把他们屁股后头的刀子也给下了，省的这群兔崽子耍诈！”\n见到周围的人都带着一种诡异的眼光看着自己，哪怕是气氛再紧张，小楼也是面色绯红，感到一阵羞涩。\n张萌也是有些讪讪然地站着，若是平时他肯定和胖子这混人对骂起来，关键是现在他妈的根本就不在点子上啊，一时之间场面的气氛反而是多出了几分怪诞。\n“小楼，你俩是什么时候好上的？”\n都教授也有些莫名其妙，见小楼还想反驳，他赶紧出言道：“好上了就好上了，就当做一家人，有什么不满意的张萌你说出来，没必要搞成这样啊？俗话说：国有国法，家有家规，你这样是置自己于不仁不义的地步！就算你今天得手了又如何，你还能逃脱开人民警察的追捕？听老头子一句劝，有什么事情好商量。”\n“都教授，我现在就当着你的面问他们，国家有没有让他们对我用这种见不得人的手段？要不是我及时反应过来，这会儿还给你们蒙在鼓子里，被卖了还帮你们数钱是吧？”\n张萌冷笑的对lady娜说道。\n“我听不懂你的意思……”lady娜镇定自若的说道。\n“你现在放开我，我还能当做什么事情都没发生过。要是再这样胡言乱语，绑架勒索国家公务人员，哼哼，下半辈子就在监狱里度过吧！”lady娜冷笑道。\n“听不懂，好，我就来告诉你！”\n张萌也不着急，他既然这么做了，就已经做好了和对方彻底撕破脸皮的打算。\n“你千里迢迢地跑到香港，把我骗了过来，利用我父亲的假消息，然后又把胖子也给拉到队伍里来，我就一直在想着我们究竟有什么用处，值得你们花费这么大的心思？如果说是九哥儿的话倒还算了，他毕竟身手了得，还知道当年精绝古城的事情。\n但我和胖子对于精绝古城的事儿却是一点都不知情，而且还有王大仙这种重量级的人物在，我俩进队完全就是个拖后腿的……”\n（ps：稍后第二更）",
            "summary": "张萌和lady娜一行人因误会而发生冲突。胖子趁机抢走重机枪，将众人制伏。张萌要求放下武器，并质问lady娜他们的目的。lady娜镇定自若，声称只要放开她，一切都可以当作没发生过。张萌揭露了他们利用父亲假消息和胖子的真相，质问他们的目的。lady娜否认理解他的意思，张萌决定继续揭露他们的阴谋。"
        }
    ]
}