{
    "chapter_title": "第四十章  魔鬼林",
    "chapter_summary": "张萌和他的团队在与赖子的关系中保持一种既敌对又友好的状态。赖子警告他们不要进入岔道，因为他认为有人进去后就再也没有回来。然而，赵三和张萌并未理会赖子的警告，仍然决定前往岔道。在岔道上，他们遇到了逆流，使得划船变得非常困难。因此，他们决定停靠在岸边休息。在休息期间，张萌、赵三、赖子和病鬼四人在一条充满暗涌的河流边讨论如何继续前进。病鬼提议可以利用风力制作帆，以便借助风力前进。于是，他们动手制作了一个简易的帆，并在装上帆后开始航行。在航行过程中，他们遇到了一些困难，但在风力的帮助下，船只能够平稳地前进。在一条岔道上，他们担心会进入循环回道，但赵三确认这条路没有迂回的弯。天黑后，他们决定在河边露宿一晚。赵三分配任务，让赖子和张萌守下半夜。张萌在睡觉时听到了奇怪的声音，醒来后发现不远处有一艘小型船只正在潜行，但船上的人突然消失。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我肯定是要去的，那个大块头也是我的亲人，而且在这里下船危险更大。”\n“相信我，不到万不得已，千万不要下船，即使下船也得在河岸附近，不能离河岸太远！”\n赖子似乎知道颇多关于河神水道的传闻，但是看他那样子并不想多说，张萌也没有多问。\n现在他们和这家伙的关系有些模糊，亦敌亦友，张萌并不傻，他可不想平白无故地惹这家伙反感。\n“不过我提醒你们一句，先前我跟你们说的事情，并不是开玩笑。”赖子严肃地说道。\n张萌一愣，不过他马上想起了之前赖子和他们说过：这岔道绝对是不能进的，村里面确实是有人进入岔道之后，就再也回不来了。\n“小哥你就安心帮忙转下船头吧，当年枪林弹雨闯荡过来的时候，老子眉头也没眨过一下，这些悬乎死人的东西你吓吓那个娃子还差不多！”赵三叼着烟枪，朝张萌努了一口，把张萌气的头发都要竖起来了。\n赖子苦笑一下，看着又要闹起来的俩人，这还真是一对极品活宝，老的小的全都是。\n赵三手中的竹竿一撑，几个人合力一下，这船缓缓转了方向，进入那岔道之中。\n一开始水势还比较平滑，风平浪静的，似乎一点暗涌都没有，但是逐渐的，几个人都开始吃力起来，张萌觉得这船好像是蚂蚁一样在龟速朝前前进，河面下面有一股暗涌在把船只往后面推过去，这可是真正的逆水行舟。\n几个人咬牙死撑着划了半个钟，张萌脸上憋得通红，终于忍不住扔下手中的折叠铲，大口喘着粗气，看赖子还有赵三，俩人胸膛也是起伏得厉害，想来也是消耗了不少体力。\n“不行了，再这么下去，等下小哥和老赵你们俩个的力气一泄，恐怕我们肯定得给冲回那个环道去，先把这船靠边停下！”病鬼摇头说道。\n赖子虽然满心不愿意上岸，但是此时也没有办法了，病鬼说的是实话。几个人咬牙把船摇到了边上，把那半截麻绳绑在一截树干上，这才跳到岸边。\n“这里的草地好茂盛，小心点给蛇咬了。”病鬼提醒道。\n几个人拎着包找了一片樟树，这种樟树生命力很顽强，根系能把养分全部吸走，在他们下面就连杂草也很稀疏。张萌几个人瘫倒在地上大口喘着气。",
            "summary": "张萌和他的团队在与赖子的关系中处于一种亦敌亦友的状态。赖子警告他们岔道不能进，因为有人进去后就再也没回来。赵三和张萌对赖子的警告并不在意，认为他在吓唬人。后来，他们在岔道上遇到了逆流，划船变得非常困难。他们决定把船靠岸休息。"
        },
        {
            "id": 1,
            "content": "“咕咕咕。”\n张萌听着自己肚子的叫声有些不好意思，赵三站起来说道：“我也饿了，等我去打俩只山鸡来做烤肉，保管你们香的把手指也给吞下去。”\n“别！”\n赖子吓得跳了起来，赶紧拉住赵三死活不让他走：“等下你那火铳子要是响了，肯定得招惹到什么麻烦过来，这不是有压缩饼干吗？就吃这个多好。”\n“老赵听他的吧。”病鬼轻轻说道，在这种地方多注意点总不会有错。\n本来还想美食一餐的赵三只能悻悻地回来，分食起干巴巴的压缩饼干。\n“这饼干真难咽，下次得换个口味的。”\n张萌喝了一口水，又把一颗压缩饼干扔到自己嘴巴里面。这种饼干用的是面粉全发酵，然后用机器压缩到极致，拇指头大小的饼干可以一直嚼到满嘴都是面粉。这是出门做土活必备的东西，有了这东西，一小盒这样的东西够几个人顶个三四天了，就是味道真不咋的。\n“三叔你就省省吧，有的吃你就偷笑了，还那么多废话。”\n张萌吃的满口都是，嘴巴含糊地说道。\n“我说这不行啊，这种暗涌，恐怕我们划个十分钟就得没力气，这条岔流又不知道有多长，还怎么去？”赖子有些无奈地说道，就是大块头在他们这边，恐怕也撑不了多久。\n“这里会不会隐藏着什么？我总感觉这暗涌是人为造成的。”\n张萌想了想，有些不确定地说道。\n他在一本地理杂志上有看过，这种暗涌，一定是河流的顶端有个连通大海的洞口，这样才会产生暗涌，有传闻大禹治水的时候就用过这种手段。他的脑袋浮现出了一个想法，这条岔道的终点会不会有什么东西？就是为了隐藏住这东西才开辟了这条岔流的暗涌。\n“不过这里的风，倒是可以利用一下。”\n病鬼想了许久，突然出声说道，赖子眼睛一亮，大声叫道。\n“对！我怎么没想到这茬，有了这风，我们做个帆就是了，反正你们带的东西刚好有块帆布。”赖子兴奋地说道。\n几个人说干就干，把绳子帆布还有钉子什么乱七八糟的全部拿出来，赵三比划了一下，找了个合适的小树，拿着工兵铲几下就铲断了树干，张萌还有病鬼一起帮忙把那些枝叶清理开来。",
            "summary": "张萌、赵三、赖子和病鬼四人遇到了一条充满暗涌的河流。他们讨论如何继续前进时，病鬼提出可以利用风力制作帆。于是，大家行动起来，用帆布和钉子制作了一个简易的帆。虽然压缩饼干的味道不佳，但他们还是决定节省体力，利用风力前进。"
        },
        {
            "id": 2,
            "content": "给船装上个帆，这活说小也不小。还好几个人都是熟手，做起来得心应手，要不然一整天都忙不完。\n忙活了差不多两个小时，这艘改造之后的船终于上路了，虽然走的有些艰难，但是有了风力的助阵，总算是轻松了许多，可以平稳地继续前进。\n吃了压缩饼干，几个人也有精神，就这么划了很长时间，还是不见船影，这里寂静地可怕，如果只有自己一个人的话，那准得逼得发疯。\n“这条岔道里好像没有支流了，只有一条道而已，等下不要又是一个循环的回道啊！”\n张萌有些后怕，要是这条岔流也是回道，那他准得骂娘。\n“不会，这条道很笔直，暂时还没有什么迂回的弯。”赵三挥了挥手中的指南针，在同一件事情上他可不想栽倒两次。\n在走了一个钟头之后，天色终于完全黑了下来。赵三有些无奈地看着一望无尽地河流，他瞥了一眼病鬼，似乎是叫他拿主意。\n“看来我们也只能明天继续赶路了，这么晚，恐怕就是遇到瘸子他们也看不到，今天就在这里露宿一下吧。”\n“要在这魔鬼林里过夜啊！”赖子脸色一变，似乎很不情愿。\n“你也可以选择在船上过夜。”张萌笑嘻嘻地跟他说道。\n“滚！”\n这船停靠的岸边就是一片樟树林，所以并没有什么茂盛的杂草，赵三决定就在岸边对付一宿。\n赵三生了一堆火，病鬼仔细地在他们周围撒了一圈硫磺粉，这种气味大部分毒蛇虫蚁都不喜欢，可以用来驱蛇赶蚊。几个人每人吃了一俩颗压缩饼干之后，就开始打哈欠了，毕竟今天出的力实在是太多了，此时一放松下来，身体就不由自主地犯困。\n“我守上半夜，赖子你和阿萌俩个人就守下半夜吧！”\n赵三摆摆手示意几个人赶紧去休息，明天还要继续赶路呢，不休息好肯定没精神。\n张萌这会儿困得不得了，打了个招呼就钻到睡袋里面呼呼大睡起来。\n这一觉简直是睡得昏天暗地，张萌虽然觉得浑身不舒服，但还是沉沉地睡着，等他起来的时候，已经觉得自己睡了大半个世纪。\n他赶紧看了一下手中的表，发现已经是俩点多了，他赶紧钻出睡袋，一个声音从他脑袋后面响起来，吓了他一跳。\n“睡醒了？”\n“嗯，刚才怎么不叫我。”张萌伸了下懒腰，有些疑惑地问道。\n赖子笑着说道：“你三叔看你睡得那么熟，让我先别叫你，不过今晚风平浪静的，也没什么事情，你可以再去睡一会的。”\n“不睡啦不睡啦！”\n张萌在香港打小就养了个习惯，不管是如何困，反正眼睛一睁开就要起床。\n“我去撒泡尿。”\n张萌觉得有些尿急，他跟赖子说了一下就朝着河边走了几步。\n“别去太远的地方。”赖子在后面提醒了一句。\n“让我去也不去。”\n张萌嘀咕道，找了个位置，就开始放起水来。\n咕咚咕咚咕咚……\n张萌的耳边骤然响起了一阵闷沉地响声，好像是有人在喝水一样，而且这声音离得他极近。\n顿时张萌心里的寒意一炸，就想大声喊出来，他屏住自己内心乱蹦的心脏，强压着自己的胸口平静，拨弄了一下旁边的茅草。\n在他不远处的岸边，一艘体积比较小的船只缓缓潜行着，不知道是不是自己的错觉，张萌感觉在船上人头一闪，人就不见了。",
            "summary": "一群人在给船装上帆后开始航行。在航行过程中，他们遇到了一些困难，但在风力的帮助下，船只终于能够平稳地前进。他们在一条岔道上行驶，担心会进入循环回道，但赵三确认这条路没有迂回的弯。天黑后，他们决定在河边露宿一晚。赵三分配任务，让赖子和张萌守下半夜。张萌在睡觉时听到了奇怪的声音，醒来后发现不远处有一艘小型船只正在潜行，船上的人突然消失。"
        }
    ]
}