{
    "chapter_title": "第四百零三章  谁是凶手？",
    "chapter_summary": "张萌、小楼和胖子遭遇了一群沙漠魔蝎。他们猜测这可能是由秦升肚子上的肿瘤引起的，而肿瘤融化后的味道可能是诱发魔蝎潮的原因。他们认为这可能是一次人为的谋杀，最大嫌疑人是lady娜。然而，小楼和张萌提出了一些疑点，使事件变得复杂。张萌开始怀疑lady娜的真实性，并在梦境中发现蹊跷。叶九给出了新的线索，表明这起事件可能并非由lady娜所为。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“行行行，小楼大人说的是，赶紧帮我上绷砂溶液，疼死我了。”\n张萌赶紧说道。\n“不识好人心，人家小楼妹妹是在担心你，你看她这要死的样子，还一脸嫌弃。要是胖爷年轻十岁，小楼妹子我追定你了！”\n胖子这货开车的时候也没闲着，还边插嘴打趣道。\n“你开你的车去，不说话又没人当你哑巴。”\n张萌没好气地说道。\n小楼恶狠狠地盯了胖子一眼，然后又把那眼神狠狠地扎在张萌身上。\n“轻点轻点，疼！”\n“知道疼了吧？看你下次还敢不敢这么鲁莽。”\n张萌：“……”\n胖子：“……”\n一番包扎之后，张萌总算是恢复了过来。\n“他妈的，这些魔蝎到底有多少，我们全速开出来，现在也有三四分钟了，你看地上这些魔蝎都没有个尽头！”\n胖子感到一阵恶寒，他现在终于知道小楼所说的成千上万只不是开玩笑了，这个数字根本就是一个保守的说法。\n这一路上都不知道开出了多远，但是地上还是这些密密麻麻的蝎潮。保守估计来算，现在至少有超过一万只这种沙漠魔蝎出现在地面上。\n想到刚才他们就在这魔蝎的巢穴上又叫又跳的，张萌就觉得余悸未定。\n这要是他娘的刚才随便出来几只魔蝎，那绝对可以把毫无防备的他们给撩翻了……\n“他娘的怎么这魔蝎潮会突然出现，我们刚才喝酒的时候不还好好的吗？”\n胖子大肆骂道。\n“我也觉得奇怪，这些魔蝎一般出来的时候都是有一个很明显的苏醒时间段，这个时间段可以给我们一个缓冲的时间。但是眼前这些魔蝎的苏醒太突然了，如果不是他们都冲着秦升去的话，恐怕我们这会儿都麻烦了。”\n小楼也是有些奇怪地说道。\n“会不会是那个秦升的关系？我们之前也好好的，在我们所呆着的那一块区域什么声音都没有，就是他一来，这些魔蝎也就出现了。”\n张萌想了一下说道。\n“肯定是他！不是他胖爷的名字横着写，早知道一开始我就直接弄死他得了，给他搞出这么多事情来。我看肯定是lady娜那小浪蹄子想要灭口，让他来送死，顺道把我们给灭了！好啊，老虎不发威你当我病猫！别让我再遇到你们，我就说一句，别让我再遇到你们！”\n胖子越说越生气，开始咒骂起来。\n不过胖子说的这些并非空穴来风，如果说有谁可以精确定位到他们每个人，那就只有lady娜了。\n她一直跟张萌说gps定位的情况如何糟糕，但那那只是她的说法，如果这件事情真的是一次人为的谋杀，那最大的嫌疑人无疑就是lady娜了！\n“还是有几点说不通，如果真的是lady娜的话，那她是怎么指挥秦升来找我们的，秦升在我们之前见到的时候，精神已经出现问题了。而且lady娜了解沙漠魔蝎的可怕，如果魔蝎潮流彻底爆发出来，他们也绝对躲避不过……”\n小楼摇着头说道。\n“我觉得最关键的地方应该就在于秦升肚子上的那个肿瘤，那个肿瘤露出来之后，表面的那一层蜡质的东西融化，曾经散发出一种奇怪的味道。而那些魔蝎也是在味道散发开来之后才出现的。”\n张萌蹙着眉头分析道。\n“可如果不是lady娜的话，那个秦升究竟是怎么回事，而且还有他肚子上的那个肿瘤，怎么会恰好散发出那种引诱魔蝎出来的味道？这个人应该对于这片沙漠非常了解，除了lady娜之外，还真找不到其他人了……”\n张萌又继续说道。\n小楼也是微微摇了摇头，她也说不透，这件事情从头到尾就透露着一种古怪。\n他们之前也开了比较长的车程，秦升究竟是如何穿越这一段路程寻找到他们的？\n还有他肚子上的那个肿瘤究竟是怎么回事，那个恰好散发出来的香味绝对是对他们的致命一击！\n如果不是他们运气好的话，现在恐怕已经是葬身于魔蝎的潮流之下了。\n任大家聊得热火朝天，从头到尾叶九就跟个闷葫芦一样，一言不发。\n“小楼。”\n张萌突然问道。\n“嗯？”\n“你之前让我小心lady娜，而且那四个遇害者，你跟我说也有可能是lady娜做掉的。你说lady娜有没有可能为了那个s级档案的保密，把我们一一灭口呢？”\n张萌皱着眉头说道，塔克拉玛干沙漠四通八达，如果他们找到出路的话，可以有多个选择回到香港，到时候lady娜他们想要在香港动张萌的话，就得问问英国佬同意不同意了。\n而如果这件事的确涉及到了那种战略级别的档案，真的不能排除lady娜铁了心要把他们一一封口。\n小楼犹豫了一下，还是点了点头。\n“s级别的密档，本来也只有中央常委级别的人才有资格下令索密，所以这件事情真的没有你说的那种战略级别的意义，但是也绝对是惊天动地的大事件。如果涉及到最为核心的国家利益，她肯定会毫不留情地诛杀你，甚至探索这个遗址的行动都会放在次要！引爆这些魔蝎潮也是有可能的。”",
            "summary": "张萌、小楼和胖子遇到了一群沙漠魔蝎。这些魔蝎的出现让他们感到非常惊讶，因为他们之前并没有遇到这种情况。经过一番讨论，他们认为这可能是由于秦升肚子上的肿瘤引起的，因为肿瘤融化后散发出的一种奇怪味道诱发了魔蝎潮。他们怀疑这可能是一次人为的谋杀，最大的嫌疑人是lady娜。然而，小楼和张萌也提出了一些疑点，使得整个事件变得更加复杂。"
        },
        {
            "id": 1,
            "content": "张萌苦笑了一下，他最怕的事情还是发生了。\n想来lady娜这个人，在一开始的时候，就绝对没有想让他能够活着回去，如果不是那两个‘梦境’让他发现了一丝蹊跷，恐怕现在他还蒙在鼓里。\n给lady娜一套一套的说辞欺骗着，现在，lady娜终于要痛下杀手了吗？\n“有点牵强，或许这件事情不一定是那个女人做的。”\n叶九摇着头，突然说道。\n“九哥儿，你有什么头绪没有？”\n张萌赶紧问道。",
            "summary": "张萌最担心的事情发生了，lady娜对他不怀好意。张萌在两个梦境中发现了蹊跷，怀疑lady娜对他撒谎。叶九认为这件事不一定是由lady娜所为，给了张萌一些线索。"
        }
    ]
}