{
    "chapter_title": "第四百零四章  包围圈",
    "chapter_summary": "叶九、张萌等人在驾驶越野车时遭遇魔蝎潮，轮胎因毒液爆炸导致车辆失控。他们努力躲避魔蝎的追击，但始终无法摆脱困境。无奈之下，他们停车应对魔蝎的攻击。另一辆军车也在沙漠中遇到大量腐蚀性魔蝎，轮胎被毒液腐蚀导致车辆无法行驶。四名人质（张萌、小楼、叶九和胖子）陷入绝境，生命安全受到威胁。叶九虽然与朋友们共度欢乐时光，但仍渴望找到出路。他认为若只有自己一人或有逃脱的机会，但与大家一起则难以成功。为了保护大家的性命，张萌建议叶九独自突围，并承诺会为朋友们报仇。叶九虽同意这一建议，但仍显犹豫。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶九摇了摇头：“还没有，等我理清思绪再说吧……”\n叶九的神情有些疑惑，似乎是想到了些什么。\n张萌心里有些不安，他分明看到叶九脸上似乎有几分不自然，也就是说他所猜想的东西应该不是什么好事，不告诉大家，恐怕也是怕引起大家的恐慌。\n“咯吱咯吱咯吱！”\n不知道什么时候，他们的车厢外面传来了一阵一阵撕咬金属的声音。\n而越野车的玻璃上，不知道什么时候也爬上了密密麻麻的沙漠魔蝎。\n“草，他妈的这些魔蝎难不成是蹦上来的？”\n胖子破口大骂，在车子前面的挡风玻璃上，也是一下子就爬上了七八只沙漠魔蝎，把胖子开车的视线给挡得一干二净。\n那车子前面的雨刷根本就起不到作用，那魔蝎的力气也不小，就贴在那玻璃上，两只青黑色的钳子不断地敲打的那钢化玻璃。\n那种敲击的力度，就犹如有人在拿着小铁锤用力地敲着一样，听得让人毛骨悚然，如果这辆车是那种普通的民用车，恐怕早就被这些沙漠魔蝎给拆了。\n更让人毛骨悚然的是，这些魔蝎拼命从嘴巴里释放出一层绿色的毒液，那玻璃犹如是给开水煮熟了一般，不停地发出‘滋滋滋’的声音，在那玻璃的表面上一层白色的烟雾不断地从玻璃上散发出来。\n“不好，钢化玻璃也挡不住这些毒液的腐蚀！得把这些魔蝎给弄开！”\n张萌焦急地说道，如果这么样下去，恐怕过不了多久这玻璃就得给化开，到时候他们就是死路一条……\n“你们都把安全带给系上！”\n胖子突然大声吼道，他把油门一踩到底，那速度不断地增快着。\n突然之间胖子一个急刹车，哪怕是张萌有所准备，也都是一头撞在前面的椅座上，还好安全带上承担了百分之八十的力道，否则准得直接从后座上甩出去。\n那巨大的惯性把粘附在车上的魔蝎给甩了出去，胖子一踩油门重新发动了车子。\n车子外面不断传来魔蝎的外壳给碾碎的声音，他们这种状况没有持续多久，又有魔蝎跃上他们的车子。\n“不行啊，你们看看这地上，这次的沙漠魔蝎潮究竟是一个怎么样的程度？你看我们都开了多久出去了，怎么地上还是密密麻的这些魔蝎。这样下去我们哪怕是冲出去，也会很快地就给追上！”\n胖子心急如焚，本来他以为以一百多迈的车速可以很快地就把这一波魔蝎潮给甩开。\n但是到现在，他们前面，依旧是这些无尽的魔蝎！\n那密密麻麻的数量，简直是让人绝望万分，而且一路上，他们不断的见到一些给啃咬得只剩下一堆白骨的骆驼残骸。\n“你们看这些魔蝎的速度，这根本就是它们活生生地追上我们的啊！”\n小楼突然焦急地说道，张萌下意识地把视线移到外面去，借着暗淡的月光，张萌看到了一只又一只的魔蝎，以一种恐怖的速度，在他们车尾后面跟着。\n没错，就是直接依靠着几条腿，一直跟在这辆速度差不多一百迈的车子后面。\n张萌有些目瞪口呆，这他娘的哪怕是猎豹都不可能用这种速度奔走这么长的时间吧？\n难怪他们一只觉得周围都是这种魔蝎，原来他们根本就没有甩开这帮东西。\n那车子猛地一震，张萌只觉得车厢之内一阵天翻地覆，那车子一斜，左前轮不知道发生了什么事情，居然是爆裂开来。\n这种高速之下，轮胎突然爆炸是极其可怕的，那体型还算庞大的越野车瞬间就失去了平衡，几乎是以左前方落在地上的那一个部位为支点，凭空转了几个圈子。\n还好胖子经验丰富，他拼命打着方向盘，否则的话直接翻车都是可能的。\n如果这种情况下还翻车了，那他们就真的是离死不远了。\n几乎是与此同时，车厢里的光线一暗，数不清的魔蝎一只一只地涌到了车子上，拼命用钩子敲着那车厢的钢板铁门，还有那玻璃上。\n那恐怖的力道，甚至让得车子都剧烈摇晃起来。\n“怎么回事，这轮胎不是质量吹得有多好么，怎么会突然爆炸了！”\n胖子满脸惊恐，这种时候，这轮胎爆炸就几乎是宣判了他们的死刑。\n“那些毒液，这些魔蝎的毒液把轮胎的表层融化了！”\n张萌脸色难看地说道。",
            "summary": "叶九、张萌等人乘坐的越野车遇到了魔蝎潮。轮胎因为魔蝎的毒液而爆炸，导致车辆失去平衡。他们试图摆脱魔蝎的追击，但始终无法成功。叶九神情疑惑，张萌感到不安。他们不得不停车应对魔蝎的攻击。"
        },
        {
            "id": 1,
            "content": "他们一路上不知道碾死了多少只魔蝎，每只魔蝎身上都有大量的毒液，这些毒液可是连钢化玻璃都可以腐蚀，更何况是橡胶制作的轮胎。\n此刻车子内的四个人几乎都是面色如纸，车窗外，一只又一只的魔蝎前扑后继着，不断地爬上了他们的车子。\n四周不断地传来‘滋滋’腐蚀车厢的声音，那声音仿佛催命符一样，一旦这军车给腐蚀开一个小口子，那他们就彻底完了。\n“砰！”\n又是一阵轮胎爆炸的声音，张萌他们狠狠一震，另外一边的车轮也给这些魔蝎弄破了！\n很快的，剩下的两个车轮相继爆炸开来。\n这会儿，哪怕是叶九，也都是一脸苦涩。\n那时候这轮胎的质量已经是确认过了，哪怕是全速碾在一颗铁钉上，也不会有任何事情。\n所以他们根本就没携带任何备胎过来，这会儿哪怕是能够脱身，他们也带不走这辆车了……\n胖子也是沉默不语，陷入这种绝对的死地之中，任谁都会感觉到绝望。\n张萌苦笑着摇摇头，他有些担忧地看了一眼身边的小楼，不过却见她安静地靠在椅背上。\n寒风肆虐，半夜的沙漠是处于最冰凉的温度，正犹如他们的内心一样。\n“把你拉下水了，小楼……”\n张萌苦笑着说道。\n“笨蛋，什么叫你把我拉下水，你才没有这么大的能耐。这条路我自己选的，不关别人的事情，而且哪怕我现在跟着lady娜，恐怕也不见得会安全。”\n小楼微微蹙起鼻子说道，她朝着张萌的大腿躺了下来。",
            "summary": "一辆军车在沙漠中遇到了大量具有腐蚀性的魔蝎。车子的轮胎被魔蝎的毒液腐蚀，导致车辆无法行驶。车上的四个人（张萌、小楼、叶九和胖子）陷入了绝境，面临着生命危险。尽管他们曾经认为轮胎的质量很好，但现在却无法摆脱困境。小楼安慰张萌，表示这是她自己选择的道路，不关别人的事。"
        },
        {
            "id": 2,
            "content": "“而且，这几天是我最开心的日子，我永远都不后悔。”\n她喃喃地说道，声音里一片平静。\n“我说九哥儿，有没有什么办法可以带我们出去。”\n胖子带着一丝侥幸地问道。\n“我自己一个人的话，也许可以，但是我们一起的话，出不去。”\n叶九摇了摇头。\n“我说九哥儿，到时候真的不行的话，你一个人杀出去吧！以后记得帮哥们几个报仇，每年宰几只魔蝎给我们尝尝鲜。”\n张萌笑着说道，他可不希望叶九因为他们也一起葬送在这里。\n这种情况之下，走一个是一个。\n叶九点点头，又摇摇头。",
            "summary": "主人公叶九与朋友们被困在一个危险的地方。尽管这是他们最快乐的日子，但他们仍然希望能够找到出路。叶九表示，如果只有他一个人，或许有机会逃脱，但大家在一起的话，很难成功。为了保住大家的性命，张萌建议叶九独自突围，并承诺他会为朋友们报仇。叶九对此表示同意，但仍有犹豫。"
        }
    ]
}