{
    "chapter_title": "第四百零八章  虎口脱身",
    "chapter_summary": "叶九凭借出色的轻功成功逃脱了魔蝎群的围攻。与此同时，张萌和胖子利用火焰喷射器和工兵铲顽强地抵抗着越来越多的魔蝎。在他们即将崩溃之际，魔蝎群突然改变方向，追击叶九，为张萌和胖子争取到了宝贵的时间。张萌和胖子继续努力击退魔蝎，轮流使用工兵铲，成功消灭了一只魔蝎。在极度疲惫的状态下，他们终于逃离了车厢，并发现了地上有一大片由绿色毒液组成的奇特景象。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“应该可以！越远越好，都想一下有什么办法……”\n张萌下意识地答道。\n他还没反应过来的时候，就看到叶九抄起那具尸体，挂在了自己的肩膀上，然后猛地从车窗跃了出去。\n小楼吓得惊叫一声，叶九一脚落在那些堆叠起来的魔蝎上，张萌几乎是不敢继续往下看。\n不过接下来的一幕却让人大跌眼镜，叶九他并没有陷入这些魔蝎潮里，而是犹如武侠小说中描写的绝世高手一般，在魔蝎群上一点一跃，提气之间，居然又跳开了四五米！\n其实像这种轻功，并非只存在于小说，现实里往往也存在某种‘飞檐走壁’的绝活。\n张萌曾经听一个老者说过，这是把气功修炼到了一定的境界之后，可以随意控制住自己的肌肉和重心，才能够做到的。当时张萌还嗤之以鼻，不过老者立马表演了一手木桶边缘站人的绝活，这才把张萌彻底折服。\n这种绝技的代表人物，便是神偷燕子李三，那时候燕子李三素有‘侠盗’之称，只不过后来因为沾染上鸦片而把功夫荒废了。据说当时府衙的大墙都拦不住他，而且他也没有使用任何工具，靠的就是一手逆天的轻功！\n一时之间，张萌和胖子都有些发呆，没想到九哥儿也会这种传说之中的绝活……\n张萌一边护着自己的脑袋，防止自己被这些蝎子蛰到，一边死死地盯着这些蝎子的反应。\n如果他的猜测是错误的话，那大家就真的完了！\n此刻，越野车的四周、座椅上，地面已经爬满了密密麻麻的魔蝎。他们几个人靠着一台火焰喷射器，还有两把工兵铲，这才保留住了最后一方空间。\n突然，这些魔蝎潮似乎是瞬间变得骚乱了起来，那密密麻麻的魔蝎好像波浪一样翻滚波动着，其中夹杂着一阵阵刺耳的虫鸣声。\n片刻之后，这些沙漠魔蝎犹如潮水一样朝着叶九的方向疯狂地追击而去……\n那种恐怖的速度，简直让人不寒而栗，你见过一只蝎子的速度跟急速行驶的汽车一样吗？这本来是天方夜谭，但是它却切切实实的发生在张萌等人的眼前，让人不得不接受。\n短短一刻钟，至少有百分之九十以上的魔蝎形成一道土黄色的洪流，追着叶九的身影而去。\n剩下的那些魔蝎，虎视眈眈地把张萌他们包围了起来。\n“轰！”\n又是一团火焰，张萌把小楼前面的几十只沙漠魔蝎烧成灰烬，他只觉得自己眼前一阵模糊，好像连自己的眉毛也给烧焦了一样。\n不过此刻已经顾不了那么多了，每一只魔蝎，对于他们来说都是致命的，所以一定要完全消灭干净。\n“妈的，张缺德，这次要是真能活命，胖爷一定汇报党组织，给你记个头功！”\n胖子满脸狂喜，本来已经绝望了，给张萌一搞鼓，居然真的就开辟出了一条生路。\n说实话，他到现在还不知道这一切究竟是怎么回事，为什么这些魔蝎会跟着这具尸体而来？\n还有那具尸体是怎么放在车上的？\n最后张萌又是怎么知道的？\n这些都是一个一个的问题，如果不是此刻情况也颇为危急，胖子一定会揪着张萌的胸口问个清楚先。\n“死吧，你们这些渺小的东西，在高贵的胖爷手下化为灰烬吧……”\n胖子此刻来了精神，一张嘴喋喋不休地咒骂着这群沙漠魔蝎。\n“咔咔……”\n那喷火器罐头处传来了几下古怪的声音，然后无论胖子如何继续摁，都无法再喷射出火焰来了。\n胖子的脸色一下子变绿了：“没气了！”\n……\n“乒！乒！乒！”\n张萌咬着牙，也是拿着工兵铲对付这车子里残余的魔蝎。",
            "summary": "叶九展现出了惊人的轻功，成功逃离了魔蝎群的围攻。张萌和胖子依靠火焰喷射器和工兵铲，艰难地抵抗着越来越多的魔蝎。在他们即将绝望时，魔蝎群突然转向，追逐叶九而去，为张萌和胖子争取了时间。"
        },
        {
            "id": 1,
            "content": "他身边就是小楼，女孩子体力本来就不如男生，有些时候还要分心照顾一下她。\n说实话，张萌真的不相信一个人能够撑到这种境地，他掐了一下自己的手臂，此刻已经完全没有感觉了。\n就如同一个人用尽全力练拳之后，手臂酸麻那样，而他就是在这种状态下面坚持了半个来小时。\n左手实在是拿不动了换右手，右手拿不动了再换左手。\n有些时候，不知不觉中手里的工兵铲就会甩脱，胖子也是呼呼大喘着，两只手颤抖得厉害。\n不知道过了多久，冲向他们的魔蝎总算是逐步减少了下来，一直到最后一只魔蝎被拍死在车厢里，张萌这才无力地瘫坐在地上，小楼也是小脸微白，额头上都是细密的汗珠。\n“快出去，我们别在这里休息……”\n张萌突然打了一个激灵，如果车厢里还残留有魔蝎的话，一个不小心给咬到那就完蛋了！在外面的话也许还能够反应一下。\n胖子拉开了给腐蚀的凹凹凸凸不成样子的铁门，这才走了出去。\n在他们开车来的路上，堆放着无数沙漠魔蝎的残骸，那是被车轮碾压的魔蝎尸体。\n绿色的毒液在地上汇聚成了一条深绿色的‘河流’，上面泛着一股白色的烟雾，这种场面，尤为奇异。",
            "summary": "张萌和胖子努力坚持着击退魔蝎。他们轮流使用工兵铲，直到一只魔蝎被消灭。在疲惫不堪的情况下，他们终于成功逃离车厢并发现地上有一大片绿色毒液组成的奇特景象。"
        }
    ]
}