{
    "chapter_title": "第四十二章  血衣",
    "chapter_summary": "赵三、张萌和他们的朋友们在一座神秘岛屿上与一只巨大的鼠后展开了一场激战。赵三尝试用火铳子击退鼠后，但未能成功。张萌用折叠铲攻击鼠后，但在关键时刻，他用铲子吸引鼠后的注意力，成功将其制服。随后，他们乘坐一艘神秘的船，途中赖子救了他一命。他们在船上遇到了一只巨大的老鼠怪物，成功击败后，决定继续寻找陈玉楼的线索。赵三拿着沾满血迹的衣袖布料，张萌担忧福伯和瘸子叔的安全。赵三推测有其他盗墓团伙在船上遭遇鼠后袭击，留下尸体和氧气瓶。张萌认为这种地形可能会吸引更多的盗墓集团，他们可以通过当地人来寻找这个地点。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“砰！”\n一声清脆的枪响，张萌总算是回过神来，他看着那舱门口，赵三一脸苍白地拿着火铳子。\n四五颗钢珠子狠狠地钉在鼠后的后背上，那鼠后吃痛，顿时收回了嘴巴，它朝着赵三他们凶戾地叫了几声，顿时就朝着他们冲过去。\n这鼠后跟个小牛犊子一样，跑起来甲板上啪啪作响。\n赵三脸色有些不好，那舱门口居然有个机关，他踢开们的时候脚下的板子就翻了，他和病鬼落入了船舱下面，费了一番周折这才跑了回来。\n他一把将火铳子挂在腰带上，这火铳子再发射需要填装火药，现在哪里有时间让他来弄这些？\n“赶紧走阿萌！”\n赵三大吼道，他拿着手电筒当武器狠狠地抡在鼠后的脸上，那鼠后的脸一下就裂了开来，手电筒的灯光也跟着熄灭了。赵三这一下几乎是用尽全力，把灯头的钢制圈子都给砸得迸裂开来，可想这力道有多大。\n那鼠后牛犊子一样的身躯并没有停下来，它一下狠狠地撞在赵三的胸口上。赵三惨叫一声，整个人重重地砸在舱门附近的木板上，赵三嘶吼一下，挣扎地想要爬起来，但是爬了一半似乎是体力不支，他的身体又摔在了地上。\n看那鼠后离赵三近，要是给它舌头一舔，赵三的肚子肯定得给舌头上的倒刺划开，病鬼这会儿也顾不得什么了，他狠狠地冲过去顶开那鼠后。\n这鼠后虽然体积大，但还是一下就给病鬼顶翻在地上。\n病鬼拿着折叠铲，铲尖对着这鼠后的肚皮就往下一捅，这一铲子却给那只鼠后的爪子一卡，最终是没有能够捅入它肚皮里。\n这鼠后的爪子并不肥厚巨大，而且有些短，但是却跟熊瞎子一样，力气极大。病鬼的身体反而是一下给鼠后的爪子带开，整个人不受控制得一甩，差点直接摔到河里。\n那煞鼠把折叠铲一扔，一爪子搭在赵三的脸上，似乎就要享用战利品！\n本来已经到扶梯口处的张萌看到这一幕，眼睛一红拿着铲子就往回跑，他狠狠地一铲子落在了鼠后背上。\n折叠铲发出一阵闷沉的声音，张萌觉得自己的铲子拍打在一团棉花上，他暗骂着这鼠后身上的脂肪到底有多厚，不过还好成功地将它的注意力给吸引了过来。\n那鼠后张开血盆一样的巨口就往张萌脖子上扑过来，张萌没想到这鼠后这么纤细的后腿，一跃竟然有这么远，也不知道是怎么撑起那肥硕身躯的。\n“完了完了，我是真要死在这里了！”\n看着那嘴巴离自己地喉咙不到十厘米远，张萌的念头就涌起来，这煞鼠一扑的速度实在是太快了，他还没有反应过来，对方的嘴巴就要咬到自己的脖子了。\n想当初跟张绍鸿去度假村打猎，大伯养得那条狼狗就是这么咬断猎物喉咙的。",
            "summary": "赵三和张萌与一只巨大的鼠后展开了一场激战。赵三用火铳子试图击退鼠后，但因时间紧迫未能成功。张萌用折叠铲攻击鼠后，但未能将其制服。在关键时刻，张萌用铲子吸引鼠后的注意力，成功地将其制服。"
        },
        {
            "id": 1,
            "content": "砰！\n一声巨大的枪响从自己脑袋后传来，却是赖子听到声响之后，不知道什么时候悄悄摸到船上来，这会儿拿着另外一把火铳子射击，救了张萌一命。\n那钢珠子正中鼠后的喉咙，鼠后发出几声怪异地嘶吼声，就瘫倒在地不动弹了，一丝深红的近乎黑色的血液缓缓地从它身体流出来。\n“什么声音？”\n张萌脸色一变，这艘船身上居然有一丝丝震动传来，好像声音在源头是在舱底。\n张萌心里发毛，这舱底还有什么怪物不成。\n“赶紧走，下面还有一只！”\n赵三刚才给那鼠后一撞身体差点散了架，现在脸色依旧很差，他勉强出声吼了一下。\n张萌和赖子都是吓了一大跳，赶紧扶起病鬼还有赵三，几个人慌慌忙忙地下了扶梯。\n回到了休息的地方，张萌从病鬼随身携带的小包里摸出俩罐云南白药喷剂，在手里头戳得发热，赶紧给赵三措了一下胸口。好一会赵三的脸色才好一些，病鬼倒没有什么大碍，他摔得那一下并不重，只不过他身体并不好，咳嗽了半天这才喘过气来。\n“没事了阿萌，不用再搓了。终日打鸟今天差点给只老鼠吞了，想起来真他娘憋屈。要不是老子刚没注意，这小老鼠还能碰的到我？唉，这人也是有些老了，想当年三爷我单枪匹马……”赵三骂骂咧咧地穿上衣服，嘴里啰啰嗦嗦的。\n“三叔你少来。刚才要不是小萌爷天降神兵，手执如意金箍棒，和那畜生大战三百个回合，你这条狗命就交代了，唉哟你这会儿还得瑟起来了！”\n“谁救谁了？”赵三勃然大怒，抡着衣袖就要起来教训张萌。\n赖子目瞪口呆地看着俩人，眼珠子差点掉出来。病鬼早就习以为常，脸上一点意外的表情都没有，这俩个属狗的一天不掐架那才真是怪了。\n“别闹了，收拾一下东西准备出发吧！”\n病鬼轻轻地说道。\n“为什么这么着急啊鬼叔，你看这天还没亮呢。”张萌苦着个脸说道，他还想睡多一会儿呢。\n“这船上的秘密不小，阿萌你有没有发现，这条船是用什么木料做的？”\n片刻，赵三也收回了开玩笑的神情，认真地问道。\n“不知道，刚才黑不溜秋的，又有只鼠后在上面，我哪有心情去研究木料！”\n“那木材都是用檀木做的，整条船的基本材料都是檀木。”\n“檀木！三叔你有没有看错了，这怎么可能？”\n张萌一脸不敢置信，檀木是一种在南方热带雨林才能够偶尔遇到的罕见树种，这种木材的树皮下有一层油脂，即使是摆放千年这些木材也不会氧化，因此也是古代的王公贵族们喜欢使用的棺材原料。\n现在檀木家具都给炒到很高的价格，这么大的一艘船，要是随便掰几块板子回去，都可以卖上一笔钱啊！\n“这艘船很有可能在河神道存在了很久，而且在舱底下我发现一个很精密的机关，利用风力使得船只底下的滑板运动，这艘船才能够逆水行舟。”\n“另外你陈叔他们，应该也上过这艘船，我在底舱发现了你陈叔留下的记号，而且还有这个！”",
            "summary": "张萌和他的朋友们乘坐一艘神秘的船，突然听到一声巨大的枪响，原来是赖子救了张萌一命。他们遇到了一只巨大的老鼠怪物，成功将其击败后，他们决定继续前进。病鬼告诉他们，这艘船是由稀有檀木制成的，而且船上可能隐藏着他们的朋友陈玉楼留下的线索。为了揭开船的秘密，他们决定立刻出发。"
        },
        {
            "id": 2,
            "content": "赵三拿出一块沾满血迹的衣袖布料，张萌一下就认出了这布料是福伯身上穿的，张萌顿时就紧张起来，福伯还有瘸子叔他们不会是遇到危险了吧？\n“那船舱里面死人太多了，起码有四五具尸体，不过都给吃的差不多了。\n还有一些氧气瓶什么的，很有可能是其他的盗墓团伙上过这条船，但没料到船上竟然藏着两只鼠后，就全部给当成食物了。”\n赵三冷笑地说道。\n张萌点点头，想了一下也有可能。\n这魔鬼山脉洞水福天，这种地理环境，想来也会引起很多盗墓集团的注意，只要找几个生活在当地的人，询问一下应该可以寻到这里来。",
            "summary": "赵三拿着沾满血迹的衣袖布料，张萌担心福伯和瘸子叔的安全。赵三推测，可能有其他盗墓团伙在船上遭遇鼠后的袭击，留下了尸体和氧气瓶。张萌认为这种地形可能会吸引盗墓集团，他们可以通过当地人来寻找这个地点。"
        }
    ]
}