{
    "chapter_title": "第四百一十三章  夺命魔婴",
    "chapter_summary": "张萌和他的团队面临着种种困难，如高温和缺水。在旅途中，他们还发现了一个似乎一直在跟踪他们的婴儿，让大家感到紧张。尽管疲惫不堪，他们还是决定在找到一个地方休息后继续前进。团队成员们忙碌地搭起帐篷以躲避炎热的天气。张萌检查了手臂上的伤口，庆幸没有感染。胖子和小楼看起来状况良好，而叶九则显得有些心不在焉。张萌询问叶九关于婴儿的情况，叶九认为这个婴儿有些不对劲。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一路上，张萌时不时地用望远镜盯着那一条龙势，然后才朝着‘龙脐’的方向前进。\n身负几十公斤的东西，众人的速度根本就没有办法快起来，走了两三个小时，张萌还是无法从龙势上看出他们的位置变化。\n从五点走到七点多，气温已经逐渐燥热起来，张萌的喉咙跟火灼烧一样，喝水根本就不顶用，他一连喝了几口酸梅汁这感觉才稍稍好受了一些。\n“阿萌，我们的水消耗的太快了，得节约一点……”\n小楼有些担忧地检查了一下包裹里的水，喘着粗气说道。\n“我们需要多久，才能到那个地方呀？”\n小楼又接着问道。\n“我们之前过了龙首，越野车又以八十迈的速度走了两天，也就是差不多一千二百公里，到达了龙势的肚子上。这么判断的话，我们距离这个万恶之源的‘龙脐’应该不远了，但是以我们现在的速度，恐怕没个四五天是不够的……”\n张萌计算了一下，苦笑着说道。\n“四、四五天？他娘的还要走四五天？”\n胖子这种体重走起来最费劲，一听到张萌的话，差点脸都变绿了。\n“对的，还得一直保持我们现在的速度。”\n张萌也是有些郁闷。\n他们现在几乎是连汗水都被榨干了，身体干巴巴的，太阳照射在皮肤上面就好像火烤一样，无比的难受。\n这样的日子，想想还要熬那么多天，确实有点让人绝望。\n“算了算了，走吧，我走还不行？妈的，盗墓界的列祖列宗，你们可得保佑一下，别走一半又遇到那些魔蝎了……”\n胖子喃喃不休地说道。\n“我说胖子你个死乌鸦嘴能不能别乱说话。”\n张萌一听胖子提起那沙漠魔蝎心里就直发毛，这他娘的要是第二次遇见，那他们就真是上天无路入地无门了。\n叶九回过头来，他轻轻地撇了一眼张萌，然后又转过头去。\n“小心一点！”\n叶九留下一句话，就继续朝前走去。\n胖子和张萌顿时就被浇了一盆冷水，以他们的经验，但凡叶九说出这种话，那就意味着有不好的东西出现了！\n顿时，他们的脚步不由得加快了几分。\n叶九回头的频率似乎是越来越频繁，有些时候，他会突然顿住脚步，然后猛地一回头。\n就仿佛后面有什么东西在跟着大家一样，但是无论张萌、胖子还是小楼都没有发现他们身后面有跟着什么，给叶九这么一搞，饶是三四十度的高温，张萌仍旧感觉通体冰凉。\n他忍不住拿出一把54式手枪，防止出现什么突发状况。\n“我说九哥儿，你他娘的究竟是发现了什么，倒是跟大家说个清楚啊，你这样搞得胖爷瘆得慌！”\n胖子实在是忍受不了这种诡异的气氛，他拉着叶九不给他走。\n叶九撇了他一眼：“好像有一个婴儿在跟着我们……”\n大白天的，张萌真的敢说他给叶九的话吓出一身冷汗来，还好现在不是晚上，要不然指不定给活生生地吓死。\n“我说九哥儿，你他娘的不是发烧了吧？这沙漠里还能钻出个婴儿来？难道是个小粽子，还是：不怕太阳晒，不怕风雨打的那种？”\n胖子一听就不相信了：“赶紧说实话，别藏着掖着哈。”\n“我也不知道，这婴儿好像跟了我们很久了。”\n叶九摇着头说道。\n“从什么时候开始的？”\n张萌心头一紧，赶紧捂住了胖子的嘴巴，然后问道。\n“从昨天我们遇到那股魔蝎潮开始，我就似有似无的发现有东西在偷窥。之前以为是别的东西，但是刚才他不小心被我看到了，那是一个婴儿！”叶九淡淡说道。\n“能不能抓到他？”\n张萌虽然有些发毛，但还是硬着头皮说道。\n叶九摇了摇头：“速度太快。”\n“算了，不管了吧！这他娘的，这地儿古怪的东西太多了，说不定是个死在这里的小孩子，我们别去招惹他就是了。我说小娃娃啊，冤有头债有主，胖爷这个人脾气也不是很好的，我们就互不侵犯，要不然胖爷生气起来自己都害怕，你可别招惹我。”\n胖子边走边神神秘秘地念叨着。\n若是平时，张萌或许和胖子扯两句犊子，但是这一次他却是一点心思都没有，他看到了叶九眼神中的警惕，所以这件事绝对不会简单。\n福无双至，祸不单行啊！\n张萌苦笑了一下，只希望不要遇到太难缠的东西。他们刚刚才九死一生摆脱了魔蝎大军，可经不起再来一遭这样的事情了。\n从五点一直走到十点，中途也就休息了一下。\n到了十点钟，哪怕是叶九也都微微有些气喘的迹象，更别说是体力更差的张萌了。\n张萌累的眼皮都要翻了，他喘着粗气说道：“就在这里休息吧，再走下去要受不了了。”\n“英、英雄所见略同，妈的我就没发现张缺德你这么对过！”\n胖子嘴唇晒得干裂开来，整个人看起来沧桑无比。\n“嗯嗯，我也累死了，就在这里休息吧。”\n小楼也是累的不行，她一直都是咬牙在跟着，走到这里也算是极限了。",
            "summary": "张萌和他的团队正在寻找一个神秘的地点，途中他们遇到了各种困难，包括高温、缺水等。在行进过程中，他们发现了一个婴儿似乎一直在跟踪他们，这让大家都感到非常紧张。尽管疲惫不堪，但他们还是在找到一个地方休息后决定继续前进。"
        },
        {
            "id": 1,
            "content": "几个人手忙脚乱的把帐篷支起来，这一块的温度还算是比较低的，再加上帐篷里有特制的防晒贴膜，他们进入帐篷之后感觉舒爽了不少。\n张萌拿了个睡袋放在地上，这才龇牙咧嘴的把胳膊上的纱布掰开检查了一下，还好之前处理的比较得当，这个伤口并没有流脓。\n这种极其闷热的天气是很容易感染流脓的，如果真的这样的话，那接下来的伤口就很难处理了。\n胖子还有小楼他们看起来问题似乎也不大。\n反倒是叶九，他低着头看着那个帐篷外面，似乎在发呆。\n“那个婴儿还跟着？”\n张萌走过去，拍了下叶九的肩膀问道。\n“嗯。”\n叶九应了一声：“这婴儿不对。”\n张萌摇了摇头，在这里出现个婴儿本身就是个不对的事情，也不知道叶九所说的‘不对’究竟是哪一种情况。",
            "summary": "人们忙碌地搭起帐篷以躲避炎热的天气。张萌检查了手臂上的伤口，庆幸没有感染。胖子和小楼看起来状况良好，而叶九却显得有些心不在焉。张萌询问叶九关于跟随他们的婴儿的情况，叶九表示这婴儿有些不对劲。"
        }
    ]
}