{
    "chapter_title": "第四百一十六章  恶胎妖奇谈",
    "chapter_summary": "张萌对Lady娜等人成功逃脱的原因表示好奇，于是询问了关于怪婴的事情。胖子解释说，这种被称为三目童子的怪婴是一种罕见的畸形婴儿，拥有特殊的魔力，能带来灾难。张萌和小楼对此感到恐惧，而王大仙则提供了一些破解方法，声称只要喂饱三目童子，它就不会带来灾祸。队员们需要面对这种以人类为食的生物。王大仙解释了他们如何将慕容喂给魔婴，以吸引沙漠魔蝎。张萌和小楼开始质疑慕容被牺牲是否值得。随后，张萌发现那具少林武僧尸体腹部的巨大肿瘤原来是魔胎，令他感到非常惊讶。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "听着他们打哑谜一样的话，张萌终究是忍不住了，他赶紧出声问道：“那个婴儿究竟是怎么回事？到底是什么来头？”\n张萌隐隐有种感觉，lady娜他们能够脱身，跟那怪婴十之**有关联。\n而且看王大仙的脸色还有听他的话，似乎是这怪婴也是大有来头。\n“三目童子？”\n胖子脸上有些迟疑，似乎是觉得这个名词有点熟悉。\n“三目童子，我们招惹的该不会是那个鬼玩意吧？”\n胖子触电一般地跳了起来，瞳孔里露出了惊恐的神色。\n“胖子你别自己一唱一和的，赶紧跟我们说一下。”张萌给胖子弄得焦急不已，赶紧拍了一下胖子。\n“夜半乌鸦，三目童子。九哥儿你先跟我说说，是不是这个鬼玩意？”\n叶九微微地点了点头，胖子如遭雷噬，他喃喃自语道：“完了完了……”\n“半夜乌鸦叫，这些你们应该知道，这是最不吉利的象征，听到了这些叫声的人一般都会遇到倒霉的事儿；而三目童子却是更为邪异的东西，他的诞生其实是一种巧合，是在母体死亡了之后，胎儿万中存一，存活下来的怪胎，就叫做三目童子。老一辈的人说这这种东西是世界上最邪的，他的第三只眼睛有一种魔力，或许说那代表着一种灾难，它代表着死神。”\n胖子总算是开口跟张萌他们解释。\n“要是被他的眼睛盯到了，会怎么样？”\n小楼给胖子说的吓了一跳，她赶紧问道。\n“魔婴的传闻不少，但要说亲眼见到，几年前我还真撞见过一次，我那时候刚好去周口盗个墓，从村民口中意外知道了这件事儿。村里有个暴发户，跟胖爷是同行：倒斗发家，那时候家里的男人挖到了一具尸体，他在摸走尸体身上东西的时候，却意外地碰到了肚子上硬邦邦的一块东西……”\n“古代在肚子里放置殉葬品的方式也不在少数，所以他就把那具尸体给剖开了，但是让他大开眼界的是，女尸的肚子里竟然藏着一具干枯的幼婴！他大呼晦气，就把那幼婴随意扔在了一边，但等到他离开的时候，却发现那具幼婴的尸体不见了，当时他并没有把这件事放在心上。”\n“三个月之后，他们家给满月的儿子摆酒，还特地从镇上请来了师傅拍照，在吃饭的时候，抱着孩子的爷爷打了个喷嚏，不小心把孙子头朝下摔在地上，直接把脑袋摔裂了。”\n“那时候这一幕正好被照相师傅抓拍到了，他分明看见，照片里的窗户外，竟然有一张苍白的婴儿脸！最可怕的是，那张婴儿脸的额头上还有第三只漆黑的眼睛。”\n“从那时候起，这一家子的霉运就没断过，首先是爷爷因为日日生活在自责之中，最终忍受不了这种煎熬上吊自杀了。”\n“而孩子的妈妈，则是在夜里听到了婴儿的哭声，跑出去之后就再也没有回来过，最后她的尸体是在一个下水道里找到的，没人知道她怎么死的。”\n“最为凄惨的是孩子的父亲，也就是那个盗墓的土夫子，这件事过后，他的全身就开始腐烂，一开始是一抓一大把头发，到后来是起床走路的时候，都能把脚掌压烂，他死的时候整个家里都是一股恶臭，没人敢上门探望。”这件事，我是从村里的一个老阴阳先生嘴里听说的，他跟我说，这户人家出事的原因，就在那具魔婴身上。这只魔婴一直都呆在那户人家里，给他们家带来了无穷的霉运。”\n“他说有天晚上他起床撒尿的时候，无意中看到了那只魔婴坐在屋顶哭，那声音贼刺耳，但是偏偏那户人家没有一个人能听得到，当时他就觉得要出事，后来果然如此。”\n胖子把这件怪事说完之后，张萌也是给吓得有点愣神。\n这种灵异的事情，无法用事实常理来推断，但是有些时候又偏偏准的惊人。\n引用一个真实的故事：那时候我表姐刚搬来我们家楼上的时候，连续三天都梦到了一个老人在她床边盯着她，最后她实在是忍受不了了，就花大钱找了一个知名的道士来家里看。那道士看了几眼，就让她在两个星期之内连续每天晚上都在门前烧四百九十个元宝，从她开始烧了之后，果然再没有做到这个梦了……\n“那你说，如果我们遇到了这个三目童子，会怎么样？”张萌咽了口唾沫，紧张地问道。\n“它会一直跟着我们！”\n胖子脸色发绿地说道。\n“哈哈，小胖子你懂的也不少，这玩意虽然是跟千年僵尸万年魃同等级的怪物，不过也不是没有破解之法。这玩意贪吃，只要把它喂饱了就行，吃饱了它就不会带来灾祸了……”\n王大仙斜着眼瞥了一下叶九，露出了似笑非笑的表情。",
            "summary": "张萌对lady娜他们能脱身的原因感到好奇，询问了关于怪婴的事。胖子解释说，这个被称为三目童子的怪婴是一种罕见的畸形婴儿，据说它的眼睛有特殊的魔力，能带来灾难。张萌和小楼对此感到害怕，而王大仙则提供了一些破解方法，声称只要喂饱三目童子，它就不会带来灾祸。"
        },
        {
            "id": 1,
            "content": "“用压缩饼干喂？”\n胖子下意识地问道。\n“呵呵，这玩意只吞生人，不吃别的。它就跟蟒蛇一样，吃东西是直接把人吞下去，再慢慢消化的。你们要是遇到了三目童子，说不定还能够看到它肚子里的那个女人。”\n王大仙咧嘴笑道。\n张萌脸色一阵煞白，他突然想起了之前在魔婴肚子里看到的小半个人头，难道那个受害者……就是王大仙喂的？\n“你们把慕容喂给魔婴了？”\n小楼面色苍白得吼道，双眼中喷出了说不出的怒意。\n“看起来小姑娘你还不明白，那个魔婴是从哪里出来的。那种好像是熏香又好像狗屎的味道，只要这种东西一饿就会散发出这种味道来，而这种味道最能****沙漠魔蝎！牺牲一个人，救了大家伙，你还有什么不知足的？而且这命令好像也不是我下的。”\n王大仙怪笑地说道。\n“等等，莫非这三目童子，就是那个肿瘤？”\n张萌有些转不过脑筋来。\n“没错，真是越来越有趣了。\n真不知道他们是如何把这种东西放到尸体里面的，差点连老夫都着了道儿！”\n张萌终于有些明白了，他之前看到那具少林武僧尸体，肚子上的肿瘤大的夸张，简直就跟怀孕了**个月的孕妇一样，原来里面真的是一个胚胎，而且还是一个魔胎。",
            "summary": "队员们需要面对一种名为三目童子的生物。这种生物以人类为食，直接吞食并消化。王大仙解释了他们如何将慕容喂给魔婴，以吸引沙漠魔蝎。张萌和小楼开始怀疑慕容被牺牲是否值得。随后，张萌发现那具少林武僧尸体腹部的巨大肿瘤原来是魔胎，不禁感到惊讶。"
        }
    ]
}