{
    "chapter_title": "第四百二十章  地宫",
    "chapter_summary": "张萌和他的队员们在沙漠中遇到了种种困难。王老认为沙漠地形不适合建立地宫，引发了一场关于风水的争论。与此同时，队员们因缺水、食物而焦虑不安，徐春林甚至指责lady娜。lady娜告知张萌，下一次麻醉可能会导致他昏迷更长时间。在这个关键时刻，他们的同伴都教授突然发出惊恐的叫声，引发了众人的恐慌。小楼发现了受伤严重的徐春林和都教授，徐春林声称是都教授突然发疯并刺伤了自己。张萌等人紧张地看着徐春林，怀疑此事与他有关。徐春林辩解称自己并不知情，并表示在进入帐篷后只看到都教授已在角落唠叨。他们将都教授重新安置，并将徐春林安排在张萌的帐篷。胖子对小白脸产生敌意，因为小白脸被一个死老头子抢走了一把匕首。徐春林试图解释，但脸色苍白说不出话。张萌和胖子担忧叶九的情况，而叶九则陷入了回忆，回想起了与姐姐的往事。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这里空荡荡的一片，整个完全就是一片死地。\n这种地方想要利用风水看出点什么出来，定一下那个遗址的位置，那根本就不用指望了。\n待在帐篷里里晕晕沉沉休息了三四个钟头，一直到沙漠的温度稍稍降下去了。\n张萌他们才从帐篷里走了出去，在外面，王大仙还有王老他们几个分别站在几个方位，不知道在比划一些什么。\n过了好一会儿，王老才有些沮丧地回来，他摇了摇头。\n“这里根本就不可能有任何遗址的存在。”\n“你个死老头别乱说，要是没有遗址我们到这干嘛来了。”\n胖子呸了俩口，指着王老骂道。\n“你知道沙漠的是怎么形成的么？这一片沙砾我已经看过了，这地下面绝对不可能能够铸造出一个地宫出来，这是最基本的尝试，你老爹没有教你么？”\n王老火气也是有些大，他冷冷地讽刺胖子道。\n确实，地宫的建造一般都要选择一个地质结构坚固的地方，这样才能够承受住大量的土方从地里挖出，如果像是在沙漠这种地方建造地宫，恐怕过不了几十年的时间整个地宫都要坍塌下去。\n“狗屁，那遗址不能在表层么？”\n胖子马上反驳道。\n“呵呵，在表层？在表层的话当年早就寻找到了这个遗址，现在还轮得到我们前来？”\n……\n“好了，都别说了！”\nlady娜蹙着眉头说道，阻止了俩人略微有些火气的争吵。\n“我也看不出来什么，给我感觉就是好像这十五年来这里变了一个样貌一样，再也找不到之前那种判断，更别说是找到那个遗址了。”\n王大仙叹了口气说道。\n“那时候你们找到那个遗址了吗？”张萌好奇地问。\n“没找到，但是快了。”\n“你怎么知道的？”\n“感觉。”\n……\n张萌有些不理解王大仙说的话，但是见他并不想再多说，他也没有继续追问。\n几个人围成一群坐在一起，都是有点愁眉不展。\n“如果我们找不到地方，还能不能出去？”\n徐春林突然有些激动地问道。\n“虽然我们现在没有导航的信号，但是我们的位置应该是处于整个塔克拉玛干沙漠的正中，光是徒步想要穿行的话，起码得需要半个月左右的时间，你认为我们可以撑到那个地步么？”\n小楼马上说道。\n“那我们找到那个狗屁遗址也没有用！我们现在是需要水分！需要食物！不是那些狗屁遗址什么的！”\n徐春林绝望地怒吼道。\n“如果你不想继续寻找，你可以留在这里。”\nlady娜淡淡地说道，丝毫没有给徐春林好脸色看。\n徐春林怒骂几句，他狠狠地甩了下手，然后起身钻到了帐篷里面。\n张萌有些苦笑，这家伙实在是绝望了，要不然以他平时的胆子绝对不敢对lady娜这么大呼小叫。\n“lady娜，如果到时候再来一次麻醉，能不能确保我的安全。”\n张萌盯着lady娜，突然说道。\nlady娜犹豫了一下，才苦笑地摇摇头：“你没有办法理解另外一份记忆的恐怖，也许那份记忆会让你变成了一只野兽，我们其实给你打了麻醉针剂之后，又给你服下了俩个钟头见效的解药，第一天你消失了差不多三个钟，第二天一样的药剂，但是你足足消失了五个钟头的时间，也就是说，下一次麻醉之后，也许那****在这个记忆的时间会更加久，甚至再也醒转不过来。”\n张萌听得毛骨悚然，他真的不知道自己在这鬼门关前走了一回。\n“既然我们决定合作，这些事情自然不能在瞒着你。而且现在的导航完全失灵，哪怕是你变成那一份‘记忆’之下操控的那个人格，我们也无法精确定位到你的位置。”lady娜摇着头说道。\n张萌轻哼了一声，不过却还是对lady娜的看法改善了不少。\n“啊哈哈哈哈，你们不要杀我呀！我不敢了！”\n突然，在他们附近的帐篷里头传来一声鬼哭狼嚎的声音，那声音犹如是遭受到了什么惊吓一样，说出来带着一阵一阵的抖音。\n“是都教授的声音！”",
            "summary": "张萌和队员们试图通过风水寻找一个遗址，但王老认为沙漠地形不适合建地宫。胖子与王老发生争论，被lady娜制止。队员们因缺水、食物而焦虑，徐春林甚至愤怒地指责lady娜。lady娜告诉张萌，下次麻醉可能会让他昏迷更长时间。这时，他们的同伴都教授突然发出惊恐的叫声，张萌怀疑发生了事情。"
        },
        {
            "id": 1,
            "content": "小楼脸色一变，她赶紧冲了进去，在里面，徐春林一手都是鲜血，他拿着一把匕首目瞪口呆地站着。\n而都教授则是瑟瑟发抖地躲在角落头，他满身都是鲜血。\n“徐春林！你干什么？”\n小楼犹如一头发怒的小狮子，怒气冲冲地问道。\n高进他们也是脸色一变，手中的枪口不由自主地对准徐春林。\n“我什么都没干啊，这老家伙自己突然蹬蹬蹬地爬起来，抓过匕首就塞我手上！”\n徐春林睁大双眼，大声说道。\n“都教授你没事吧？”\n小楼走过去想要把都教授扶起来，不过却给他推了一把。\n“你们想杀我！你们都想杀我！我什么都不知道！”\n都教授跟一个疯子一样，每一句都嚷得有些歇斯底里。\n“我又不是疯子，我干嘛要杀都教授？这件事情根本就不关我的事情啊！”\n徐春林赶紧辩解道，在这种地方，他还真怕lady娜他们直接把他毙在这里。\n“刚才都教授睡得好好的，我们在五点左右的时候也给他注射了一阵退烧的针剂，怎么他会突然醒来？你进去之后有没有做什么事情？”\n虽然徐春林说的有道理，但是张萌还是问道。\n这都教授无端端地怎么会发起疯来？而且刚刚好是徐春林恰好进去的那一段时间，这未免也太巧合了吧。\n“我不知道。”\n徐春林他张着嘴巴，想要辩解一下，但是却一句话都没有办法解释。\n“从现在起，我会分分钟盯着你，要是你有什么不老实的话，就不要怪我心狠手辣。”高进盯着徐春林，冷冷地说道。\n他们这时候的这个团队，已经处于已经极度紧张的状态，这种时候稍微出了一点点差池，绝对会让他们所有的人都崩溃。\n“随便你，反正我问心无愧！”\n徐春林低声说道。\n他们又是一顿忙碌，这才把都教授重新安顿睡下去，不过这一次为了防止发生相同的事情，lady娜让徐春林来张萌他们这边的帐篷。\n“我说你们没有必要这么看着我，我还是那句话，这件事情完全与我无关。”\n徐春林摊摊手，坐在角落里说道。\n“那你跟我说说，刚才究竟是发生什么事情了，从你进去帐篷之后到都教授出声，我就不信什么事情都没有发生！你要是问心无愧你敢不敢和我说！”\n张萌死死地盯着徐春林的眼睛，想要看看他究竟有没有在躲避些什么。\n这件事情，如果说是发生在一开始他们刚刚进来的时候，或许张萌还不会这么凝重，但是在这节骨眼的时候，偏偏又发生了这档子事情，张萌似乎嗅到了一股不对劲的味道。\n“我不知道，我进去的时候见到都教授他已经起身了，他坐在角落头跪在地上不知道在干什么，嘴巴还在唠叨不休地不知道说什么玩意，然后我还以为这老家伙发起糊涂来了，就赶紧要把他扶起来，接下来的事情就是你们看到的，他突然抢过我腰间的刀往自己的胳膊割了一个口子！然后把那刀子往我手里塞！一边大喊大叫的，这事情就是这样！”\n徐春林仔细地说道，唯恐漏掉一个细节。",
            "summary": "小楼发现徐春林和都教授满身鲜血，徐春林声称是都教授突然发疯并刺伤他自己。张萌等人紧张地看着徐春林，怀疑此事与他有关。徐春林辩解称不知情，并表示自己进入帐篷后只看到都教授已起身并在角落唠叨。他们重新安置都教授，并安排徐春林到张萌的帐篷。"
        },
        {
            "id": 2,
            "content": "“放你娘的狗屁，你这么大个的小伙子，你给个死老头子把匕首抢去了？你再放个屁试试，看下胖爷这拳头答应不答应。”\n胖子起来就要揍这小白脸，他对这小白脸本来就没什么好感，这会儿更是对他印象差到极致，谁也不想身边带着这么一个****杀人狂。\n徐春林脸色煞白，他嘴巴动了动想说什么，但是最终什么话都没有说出口。\n“胖子。”\n张萌呵斥了一声，朝着胖子摇了摇头。\n知道这个人不可信盯着他点就是了，没必要再弄出点什么风波。\n“九哥儿，你没事吧？”\n张萌沉默了一会，突然朝着一边的叶九说道。\n自从给王大仙提到了他表姐的事情之后，叶九似乎一下子沉默了许多，那份淡漠地神态，让张萌也不由得有些担忧。\n叶九缓缓摇了摇头，并没有说什么。\n“九哥儿，你还有我们这些永远相信你的兄弟！”\n张萌突然站起身来拍了一下叶九的肩膀，这才走了出去。\n那件事情，张萌没有开口去安慰叶九，这是叶九的事情，如果他没有办法解除这个心魔，那他就永远没有办法从这件事情之中解脱开来，一切只能靠他自己。\n“九哥儿，我也得说一句，你那父亲真他娘的没卵蛋，如果我六岁的时候遇到这事儿，可能我那时候早就吓尿了。”\n胖子也站起来拍了一下叶九的肩膀。\n叶九的整个人犹如是石头一样，他抱着那个刀鞘犹如是抱着最心爱的玩具一样，动作有些机械地抚摸着它。\n叶九，你怎么老是把这个刀鞘弄得脏兮兮的，真难看！姐姐帮你擦擦！\n叶九要快乐地活下去哦！\n我会好好的活下去的，相信我，姐姐……www、mdwenxue.comwww.ｌzＵＯＷＥＮ．ＣＯＭ",
            "summary": "胖子对小白脸发出威胁，因为小白脸被一个死老头子抢走了一把匕首。徐春林脸色苍白，想要解释但无法说出话来。张萌和胖子担心叶九的情况，而叶九则陷入回忆，回忆起与姐姐的往事。"
        }
    ]
}