{
    "chapter_title": "第四百三十一章  古城之谜",
    "chapter_summary": "章节张萌、小楼、胖子和叶九一行人寻找传说中的精绝古城。在沙漠中，他们发现了一种比现代混凝土更坚固的石头，猜测可能来自上古高科技文明。探险过程中，他们进入了规模浩大的古城遗址，但环境诡异且缺乏睡袋和帐篷。小楼利用固体燃料生火，大家度过了一个寒冷的夜晚。次日，叶九在调查中发现蹊跷，但未透露具体信息。张萌和胖子决定休息，小楼和张萌讨论谁负责放哨，由张萌担任。在思考过程中，张萌回顾了他们在沙漠中的经历。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“你们看看这些石头，好些比我们现在的混凝土还要坚固啊！”\n小楼吃惊地说道，张萌和胖子围上去，也是啧啧称奇。\n“都退开！让我试试！”\n胖子高高举起那把洛阳铲，然后用力地把铲子扔过去，那铲尖和石头对碰了一下，居然只在上面留下一条浅浅的白痕而已，这种坚硬度绝对是比起现在的混泥土只高不低。\n“我说这精绝古城究竟是什么地方？”胖子有些不可思议地说道。\n其实从一些细节就能看出，这个古国在没落之前，他的科技肯定到达了一个惊人的高度，这种程度甚至可以和如今的一些技术媲美，这种文明一般在考古界称之为古文明。\n其实早在原子弹，氢弹还没有研发出来之前，就有一些零散的消息指出，在我国的一些考古现场检测到了零星的放射性，有人猜测会不会在我国最早的文明流传承接的过程中，出现过这种高科技的古文明，但是它们仅仅是昙花一现，只给人们留下了零星的线索。\n“莫非这里是一个上古高科技文明？”\n小楼捂着嘴巴，有些不敢置信地猜测道，其实相对于lady娜说的s级档案内容，他们的这个猜测或许更让人震惊。\n那些进入遗址的人，在一段时间之后就会变成吸血僵尸，他们莫非是碰到了这里所研究的病毒？\n“不管如何，我们都得小心一点了，千万别乱来！如果我们真遇到了什么高科技，一头撞上去就完了，别忘了那份s档案记载的东西……”\n张萌认真地说道，当然主要是对胖子这货说的。\n他们朝着那些残骸石块比较多的地方一路走过去，一路上的那些巨大的石块果然是越来越多，这一切似乎都在昭告着这个地方就是他们所苦寻的精绝古国遗址。\n但是他们一路上却迟迟没有别的发现，比如说遗址本身或者文献字体等。\n一路走下去，张萌的心有点不安。\n这种感觉太平静了……\n在塔克拉玛干沙漠中，不管是那种神秘的高智慧蛙人，还是说后来出现的那种不死之身的无面怪尸。\n这些东西已经超过了他们的理解，可能以现在世界上最发达的科技来说，都无法对此前出现的东西做出一个解释。\n而现在，这里却有点平静，反而诡异了起来。\n这种平静反倒是让张萌有点警觉起来，他示意胖子他们小心一点，然后就跟着叶九仔细搜查下去。\n补充了水分之后众人的精力也充沛了许多，不知道走出了多远，一直到天色完全黑了下来，叶九才停下了脚步。\n一路上，这些残垣断壁似乎是无穷无尽的一般，不管他们走到哪里，都能在地表或者沙子里，发现这些成群的废弃石块。\n“这精绝古城的规模，也太浩大了一点吧？”\n小楼有些不可思议的说道。\n在史书的记载中，精绝古城是西域的一个富饶的小王国，这个王国遍地黄金，但是却能够在****的西域一直传承下去，直到有一天，它似乎是突然消失了，所有关于精绝古城的记载，也全都一并消失……\n这个古城到现在是如何消失的，至今都是一个谜底。\n“很难说，或许这并不仅仅是一个小王国那么简单，一个没有任何底蕴的小王国怎么可能搞鼓出这些东西？这就证明了这个精绝古城绝对不是记载中的那么简单，一切都得以实地考察到的为准。”\n张萌一脸老道地说道。\n“你装什么装。”胖子忍不住嘟嚷地插嘴。\n“你说什么？”\n张萌勃然大怒，这死胖子就不能消停一会。\n“好了好了！”小楼顿时觉得有点头疼。\n“你说好好地古城，成了这么一片废墟，真不会是我们猜测的那样吧，这里搞鼓两弹一星的时候出事了？”胖子好奇地说道。\n“我说你这是在侮辱我们的革命先烈，当年耗费出多少心血以及多少的资源才成功造出两弹一星，一个弹丸之地怎么可能有这种东西，最多给他发明一个导弹就差不多了。”\n张萌马上摇头否则了胖子的猜测。\n“我们今天就在这里休息吧？”\n小楼轻轻说道。\n这会儿这里的气温和沙漠的温度似乎也没有什么区别，开始感觉到有点刺骨的寒冷。\n“嗯。”\n张萌点了点头，他觉得有些头疼。\n他们的睡袋，还有帐篷，早在风沙中不知道给吹到哪里去了，这会儿如何度过这个晚上，着实令人纠结。\n那时候的睡袋是羊绒毛里子的，睡在里面暖和无比，但他们现在只剩下几件大衣，在沙漠的夜晚明显不够用了。\n“幸亏那些固体燃料没有丢，要不然我们真要给活活冻死了……”\n小楼掏出那些固体燃料，然后烧起了火。\n火焰散发出来的热度把那冰凉的寒气逼退不少，张萌这才觉得舒服了不少。\n“他娘的今晚上怎么睡，莫非在沙子里打地铺？”\n胖子苦着脸说道，沙子的温度上升的快，下降的也快，这会儿一颗一颗沙子跟冰块一样，哪怕是在上面铺几层衣服，恐怕睡下去都得打颤。\n“我有办法！”\n小楼有点狡黠地眨着眼睛道。\n“什么办法？”\n张萌瞪着眼睛问道。\n“等下你们就知道了，先别问。”\n小楼笑着说道，她见那堆火烧到了一定地火候，然后拿着工兵铲把那些燃烧着的固体燃料往另外一个方向一挪，又赶紧地铲了几铲子沙子盖在原来那片烧过的地上，在那上面铺了一层衣服，很快，衣服就滚烫烫的，坐在上面跟坐在炕上一样。\n“这起码可以暖上一两个钟头了。”\n小楼有些得意地说道。\n“唉哟还真不赖，****你这招哪里学的？”胖子有些好奇地问道。\n“以前都教授带我们来沙漠里考察的时候教我们的，那时候我和我哥哥还在沙子里烤牛肉干，最后一口咬下去满嘴都是沙子，哈哈哈哈。”",
            "summary": "张萌、小楼、胖子和叶九寻找传说中的精绝古城。他们在沙漠中发现了许多坚固的石头，比现在的混凝土还要坚固。胖子用洛阳铲尝试，发现石头的硬度非常高。他们猜测这可能是一个上古高科技文明。在探险过程中，他们发现古城规模浩大，但遗址显得平静而诡异。他们在沙漠中找不到睡袋和帐篷，小楼用固体燃料生火，用热沙取暖，大家在这寒冷的夜晚找到了休息的方法。"
        },
        {
            "id": 1,
            "content": "小楼笑着说道，不过那笑容怎么看都有些勉强。\n张萌和胖子顿时有些漠然，他叹了一口气，只能说逝者已逝，病鬼、福伯、大伯……太多的人了，这些人有些时候张萌都以为自己忘了他们，但是当他某个时候回忆起来的时候，才发现这仅仅是自己把那份思念强行压了下去而已，那种念想似乎是老酒发酵一样，浓厚得更加让人无法忍受。\n“九哥儿，我怎么觉得你一来到这里，就有些心神不宁的，你有什么发现吗？”\n张萌也沉闷不语下来，那气氛变得有些沉重，胖子赶紧转移了一下话题道。\n“没有。”\n叶九摇头说道，一屁股坐了下来。\n张萌和胖子对视了一眼，不由自主地生出了同一个想法：绝对有鬼！\n叶九很喜欢这样，他发现一些蹊跷的时候并不会告诉张萌，除非等他把一切看透，他才会跟大家说明，在这之前张萌他们很难从叶九口中套到一句话。\n有些时候叶九这样，经常能把好奇心爆棚的张萌憋死，但是这家伙闷葫芦的样子却让张萌一点办法都没有。\n“赶紧休息吧，如果这里的气候跟塔克拉玛干沙漠的差不多，那我们还是得五点钟左右就开始行动。”\n张萌轻轻说道。",
            "summary": "小楼、张萌、胖子和叶九一起来到一个神秘的地方。这里有很多逝去的人，让张萌心生感慨。叶九在调查过程中发现了一些蹊跷，但并未透露具体发现。张萌和胖子决定休息，为第二天的工作做准备。"
        },
        {
            "id": 2,
            "content": "一旦到了午后，那强烈的阳光很可能让他们身体内的温度失去平衡，或许直接中暑晕倒都有可能，都教授就是一个活生生的例子。\n“今天我先来放哨吧？包裹都是你们在背，我都没怎么用力，明天还得仰仗你们几个大老爷卖苦力呢，嘻嘻。”\n小楼催促道。\n“别，你先休息，我要想一些东西。”\n张萌摇头说道，他本来就有思考的习惯，这会儿他要先把之前的一切整理清楚，不管有没有用，这样他才会安心一些。\n小楼还想再争辩，不过给张萌一瞪，顿时就一句话都不敢说。\n张萌发现自己好像一生气的时候这个小妮子就会害怕，这点让张萌感到大为得意，原来爷也是有点霸气的。\n那三个坑也烧的差不多了，胖子这货一躺下去估计没有十秒钟，就有轻微的鼾声响起，把今天吵得翻来覆去的睡不着。\n反倒是叶九睡得有点娟秀，他弯着身子拱着腰睡着，脸上的面容俊秀得让美女也要嫉妒，张萌突然有种恶趣味，要是把叶九这睡貌拍下来，然后再放给他看，不知道这****货会有什么样的反应。\n当然这只是想想而已，张萌不想让自己那么早就夭折。\n张萌强忍着大笑的冲动，努力让自己平静一些，这才缓缓地想到了这一次的事情…………\n他到现在没考虑清楚的有两个点：第一个点就是这个沙漠，和原来的那个塔克拉玛干沙漠到底是一种什么样的关系，那条不可思议的通道到底把他们带到什么地方来了？\n（——ps：今天的",
            "summary": "阳光使他们的体温失去平衡，可能导致中暑。都教授是一个例子。小楼和张萌在讨论谁应该负责放哨。张萌决定先思考一下，而小楼则想去休息。胖子睡着了，叶九的睡姿显得优雅。张萌在思考他们在沙漠中的情况，以及他们是如何到达那里的。"
        }
    ]
}