{
    "chapter_title": "第四百三十三章  死木",
    "chapter_summary": "张萌和他的朋友们意外发现了一片巨大的林子，犹如一条巨蟒横在他们面前。由于林子看起来毫无生机，他们没有立即进入，而是决定在第二天中午探险。在等待过程中，张萌入睡，小楼为他扇风。第二天早晨，胖子和叶九外出探路，张萌和小楼准备进入林子。在探险过程中，他们发现了这片诡异的林子，古树毫无生命力，小楼甚至在一颗古树的树根上发现了完全没有水分的死木。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那片巨大的林子，犹如一条巨蟒一样横在他们面前，在那漆黑的林子里头，似乎还有些绿色的有点闪烁着，似乎是某些动物的眼睛在盯着他们一样，那样子有些森然，张萌他们远远的张望着，并不敢过去。\n“我说这林子是不是枯死的？怎么一片叶子都没有？”胖子看着那片林子，有些奇怪的问道。\n“不一定，这种地方如果真的能生长出一片林子，虽然说是奇迹，但也并非不可能，在沙漠里的植物最多也只能化为根刺，如果抽叶子的话太耗费水分了，没有任何一种植物会在沙漠之中抽叶，否则一定会很快就灭亡！”\n小楼解释道。\n“怎么办？我们这老林要不要去探寻一番？”小楼的神色有些害怕。\n“必须去！要我的看法，这老林子出现的诡异，说不定是那时候精绝古城的国王要死了，在这里培育出这么一些大树打算做棺木，说不定这墓冢就藏在这里，不去怎么行！”\n胖子摩擦着手掌，有些迫不及待地说道。\n叶九没有说话，不知道他是同意还是反对，或者是根本就没听他们说话。\n“明天吧，不管我看到的那个女人为什么走进这老林子里，反正这里应该不会那么简单，明天中午的时候，我们再进去吧！到时候光线亮了许多，要是有什么危险也好防范。”\n张萌仔细想了一下，这才说道。\n这会儿也有三四点钟了，也许是因为晚上天气的缘故，天气还是漆黑一片。\n要在这种环境下走进老林子，真遇到什么陷阱，那他们就是纯粹送死了。\n小楼也点头表示同意，他们现在只能一条道走到黑，有什么线索都不能放过。或许还能够发现出一些别的路线什么的，否则不说他们能否在那个滑腻的通道往上攀爬百来米，就说他们即便回到了塔克拉玛干沙漠中，他们也无法离开，所以这注定就是一条不归路了。\n“阿萌你休息一下吧，你看你俩个眼圈都黑了。”\n小楼没好气的说道，幸亏固体燃料那时候还是准备了许多的，而且每次燃烧只需要一点点，所以这会儿小楼又燃气了一堆火，忙活了一会儿之后就让张萌赶紧休息。\n“我来守着。”\n叶九面无表情地说道。\n见到是叶九在值班，张萌的心思放下了不少，小楼小楼值班，他还有些不放心，不过换叶九这****货，那就没什么可担心的了。\n张萌躺在铺着的衣服上面，一股热气从衣服上传透他背上，这种冰冷的天气享受着这股热气，张萌舒服的简直是快要****出来了。\n这俩天张萌几乎是没有休息过，他们昨天晚上还在拼命寻找着那个通道，然后今天在那通道中走得差点死了，这才来到这里。\n现在躺下去，一股强烈的眩晕感就传来过来。\n而后，张萌就沉沉地睡过去，可以说这是他有史以来第一次这么快就入睡。\n也不知道过了多久，张萌似乎觉得自己耳边一直有人在说话，可是他又困得睁不开眼睛，转个身子又继续悍然大睡。\n一直到了第二天，他热得实在受不了的时候，这才满头大汗的起身。\n乍一睁开眼，就发现小楼坐在他旁边，用一件衣服帮自己扇着风。而胖子和叶九，则是不知道跑哪里去了。\n“谢谢。”\n张萌有些不好意思，自己睡得香甜，也不知道小楼帮他扇了多久。\n“哼！”\n小楼轻哼一声，不理张萌。\n张萌脸上有些发红，赶紧问道：“那俩只呢？”\n“他们说是去外围看看，先探一下底子，然后等你起来就出发。”小楼无奈地说道，一大早的胖子也不知道是不是打了鸡血，就要来拍醒张萌出发，不过却被小楼阻止了，没想到张萌一觉能睡这么久，胖子等得实在无聊就怂恿叶九先去探探路。\n“妈的这钱塞p眼去的家伙，迟早就得死在钱堆里。”\n张萌一听又是这死胖子，顿时就气不打一处出来。\n“现在应该有十点多了吧？你看你睡得跟猪一样，昨天好像还在做梦，和叶九大喊大叫的，我还以为你们俩个吵架了，把我吵醒了好几次。”\n小楼没好气的说道。\n张萌有些发窘，这他娘的居然还说梦话了。\n“叫你死撑着还要轮班守夜，活该！”\n小楼一直对这件事情念念不忘。",
            "summary": "张萌和他的朋友们发现了一片巨大的林子，仿佛一条巨蟒横在他们面前。他们在林子的边缘犹豫是否要探索，因为林子看起来像是枯死的，没有一片叶子。经过讨论，他们决定第二天中午再进入林子，以免在漆黑的环境中遇到危险。在等待的过程中，张萌睡着了，而小楼则在一旁为他扇风。第二天早上，胖子和叶九出去探路，张萌和小楼准备出发进入林子。"
        },
        {
            "id": 1,
            "content": "“哎呀，出发啦出发啦，最好是能跟胖子说的一样，不用遍地黄金，摸出几个有价值的殉葬品出去，到时候就发达了……”\n张萌打着哈哈。\n“阿萌，你来这里是为了钱吗？”\n小楼突然有些奇怪的问道。\n“不是，我要是跟你说，我完全是被逼着来到这里的，你信不信？”这话可是触到了张萌的痛处了，他有些无奈地苦笑道。\n“信！你们发生的事情太匪夷所思了，有时间你一定要给我讲！”\n小楼睁着大眼睛看着他。\n“行行行。”\n张萌敷衍道，他们这一路已经是完全没有把这妮子当外人了，一路上他们也有说过之前倒斗遇到的事情，小楼她也是听了不少。\n“别敷衍我！拉钩！”\n小楼有些生气地说道。\n张萌大呼头晕，赶紧和着小妮子拉了一下，说就说呗，最多就浪费点口水，别又惹这妮子生气。\n他们俩个收拾了一下东西，然后就往那片老林子赶去。\n白天光线充裕，他们这会儿更是发现这里的浩大，几乎是可以和一些真正的老林子里的规模媲美了，真不知道这个荒凉贫瘠的地方是如何生长出这一片林子的。\n只是美中不足的是这些林子的没有叶子，那些枝条光秃秃的，张萌走近了之后在一颗古树的树根上看了一番。\n“阿萌你看，这古树好像是真的没有生命啊？这里头一点水分都没有。”\n小楼惊呼道，她用一把匕首在割开了一个口子，口子里居然干燥得好像是那些暴晒几十天的柴火一样，完全就是一根死木啊。",
            "summary": "张萌和小楼一起探险寻找殉葬品，途中他们发现了一片奇怪的老林子，林子里的古树似乎没有生命力。小楼惊讶地在一颗古树的树根上发现了一点水分都没有，就像是一根死木。"
        }
    ]
}