{
    "chapter_title": "第四百四十三章  大文化",
    "chapter_summary": "张萌和小楼试图翻译一块神秘石碑上的文字，但由于字迹模糊且光线不佳，他们难以辨认。为了增加识别度，张萌尝试了一种通过添加沙土和水的办法。然而，他们发现这些文字是一种类似繁体字的复杂汉字，由于缺乏相关典籍，他们无法破解其意义。与此同时，张萌和胖子在寻找宝藏时遇到困境，试图解读一些神秘的字体，但无果。突然出现的叶九似乎能读懂这些文字，情绪激动地透露了其中的惊人秘密。然而，张萌和胖子无法立刻追问叶九，因为他们正在忙着应对附近的动荡藤蔓。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这些字体的痕迹本来就不是很深，似乎是那个凿刻的人刻意为之，而且这个地方的光线极差，张萌他们不说翻译，就单独是要看清楚那上面的文字，都显得有些困难。\n一分多钟，张萌才算是把第一个字符彻底看清楚，小楼那边也是急得一头都是汗，似乎进展也是很慢。\n“不行啊阿萌，根本就没有办法看清楚这些字体！这些凹痕浅得离谱……”\n小楼焦急地说道。\n张萌也是有些头疼，他心里一动，突然把地上的沙土抓起一大把来，然后倒了一点水在上面，接着好像是和面粉一样把手中的那一小撮沙土揉几下，然后摸在那石板上，他用手掌拍平了那些土壤，然后工兵铲贴着那石板，把那些沙土一铲。\n顿时，那些浅浅的凹痕上就没入了细密的沙土，和青石板的颜色完全区分开来，一目了然。\n“厉害！”\n小楼兴奋地说道，他和张萌两人赶紧分别研读起那些文字。\n张萌一看，顿时心里头就凉了半截，在那石板上，既不是那些古代的图画文字，也不是一些别的他所认识的古文。\n在上面是一些类似于繁体字汉字一样，那种繁琐复杂的笔画。\n其实一种文字就可以代表他们当时的文明到底到了一种什么样的高度，文字越复杂，他们的文明程度越高，因为这代表着这些文字已经成为了社会的一种主流的交流语言，像那些甲骨文的文明，其实他们代表的是一种最为简单的文明。\n而此刻他们所见到的词语，完全是没有办法从那些偏旁，还有别的东西来判断出他的字义。这就好比国外的一个大教授，哪怕是他脑袋再发达，但是当他看到从来没有学习过的汉语时，也是绝对无法看出它的意义。\n因为这需要长时间的学习，与聪明还是不聪明完全无关。\n张萌苦笑着摇了摇头，他看向小楼，小楼也是一脸茫然。\n“这些文字翻译不了。”\n张萌苦笑着说道，他甚至都懒得去背了。\n因为眼前的东西，哪怕是他全部背下来也没有意义，这些文字是没有办法破译的。\n除非他们能够得到最基本的那些字义典籍，就好像是汉语词典意义，每个字每个偏旁都拆分出来用一种张萌能够读懂的文字翻译出来，否则这个文字永远没有翻译的钥匙。",
            "summary": "张萌和小楼试图翻译一块石碑上的神秘文字，但由于字迹模糊且光线不佳，他们难以辨认。张萌想出一个方法，通过在石板上添加沙土和水，使凹痕更明显，从而更容易辨认。然而，他们发现这些文字既不是古代的图画文字，也不是他们认识的古文，而是一种类似于繁体字汉字，且非常繁琐复杂的笔画。由于缺乏基本的字义典籍，他们无法破解这些文字的意义。"
        },
        {
            "id": 1,
            "content": "“我说你他娘的怎么不多读点书，这尼玛的守着宝山啊，赶紧给胖爷看几个埋着宝藏的地方出来，你看胖爷要死要活的铲出了这一片地方，差点就牺牲了都！”\n胖子一听就红了眼睛。\n“你他妈自己看看，你要是能读懂一个字我以后不姓张，跟你姓胖了。”张萌没好气地说道。\n“看就看，不要以为胖爷是那种目不识丁的小伙伴哈。”\n胖子喋喋不休，他走到张萌他们弄出来的那些字体面前，那声音也是骤然给掐住，停顿了下来。\n“这……这……这什么鬼东西？”\n胖子傻眼了，许久才憋出这么一句话。\n“走吧，这根本就没有办法翻译，不用浪费时间了。”\n张萌无奈。\n这就犹如是让他们预测未来一样，看着更加发达的文字来预测他们那时候的文化，这是根本不可能的，因为在精绝古城这个时代之中，或许在它们的国度里头出现了比现在更加先进的东西，张萌他们从来都没有见到的东西，所以即便是‘他们’以这个东西的形状来成为字体，张萌他们也无法明白这究竟代表着什么。\n就如同在翻译甲骨文的时候，那个符号是一把斧头，我们就明白了这个字符一定会跟斧头有所关系，有可能是金属一类的工具，也有可能是关于斧头砍树什么的，这些都可以猜测。\n张萌现在真的可以确定，这精绝古城，他们的科技真的是达到了一个很可怕的程度！\n也许不会比现在的科技低，但是他们一定有自己独特的东西，张萌他们也不了解的东西。\n“你们清理一下这些沙土。”\n叶九突然说道，他蹲在石板面前，眼里的神情似乎怪异。\n张萌有些疑惑地问道：“九哥儿，你读得懂吗？”\n叶九摇了摇头，又点了点头，不知道他什么意思。\n张萌强行压抑住自己心里的好奇，他和小楼还有胖子三个人赶紧帮忙把那石板上的沙土清理开来。\n那边的藤蔓已经很明显的动荡起来，它们似乎是犹豫之前扎入地下过深，现在努力地拔起来。\n叶九似乎完全没有听到那些藤蔓发出来的声音，他盯着那些文字，一开始神情还有些迷茫。\n不过他的速度好像越来越快，他不断的走来走去。\n张萌难掩心里的震惊，这种文字张萌想不明白叶九怎么可能看的懂。\n阿九之前见到过这种文字吗？\n张萌暗暗猜测到，不过也觉得不怎么正常啊。\n他们那时候好像什么都没有发现，就给军队给撵了出来，而这个消息也是王大仙还有lady娜确认过的，这点应该不会有错，那他怎么会读的懂这些文字?\n莫非是在别的地方他们曾经看到过这些文字，甚至得到过这些文字的解译？\n……\n……\n一个又一个问号从张萌的脑袋里冒出来，他真的是无法压抑住自己内心的好奇，张萌恨不得现在就抓着叶九问个清楚，不过现在很显然不是时候，张萌只能拼命铲着土，让自己转移一下注意力。\n叶九的口中不断地喃喃自语，他脸上的神情变得很奇怪。\n好像一下子很震惊，一下子又变得很沮丧，这种表情不止是张萌，胖子也是露出了见鬼的神情。\n这些文字上面到底记载着什么，居然是会让叶九情绪这么失控。\n“哈哈哈哈哈哈哈哈哈哈哈！”\n叶九突然疯狂大笑起来，那眼角似乎都笑出了泪。\n“怎么了？”\n张萌和胖子瞬间呆滞住了，他们看着叶九那癫狂的样子，一时之间都不知道说什么了。\n“九哥儿你没事吧?”\n张萌轻轻地问道。\n“原来如此，原来如此……”\n叶九根本没有回答张萌的话，他低声喃喃着，神情怪异得一塌糊涂。",
            "summary": "张萌和胖子在寻找宝藏时遇到了困难，他们试图解读一些神秘的字体，但无法理解其含义。这时，叶九突然出现并似乎能读懂这些文字，他的情绪变得异常激动，大笑并表示这些文字揭示了惊人的秘密。张萌和胖子对此感到惊讶和好奇，但他们无法立即追问叶九，因为此时他们正忙于清理沙土以应对附近的动荡藤蔓。"
        }
    ]
}