{
    "chapter_title": "第四百四十八章  百鬼夜行",
    "chapter_summary": "张萌和胖子等人正在研究一块神秘的石板。当他们躺在地上休息时，突然听到了嬉闹声，并看到了几个苍白脸色的幼童。这些幼童穿着血红衣袍，说着张萌听不懂的话。张萌和胖子惊恐地看着这一切，怀疑他们进入了一个鬼城。接下来，他们发现门口有木头碰撞的声音，几个幼童逐渐靠近。张萌和胖子紧张地拿出手枪，不知所措。此时，张萌和小楼遇到了一群怪异的小孩，他们在面对篝火时显得害怕且贪婪。突然，门外传来一声巨响，孩子们被吓跑。在夜晚，张萌和小楼遇到了许多穿着血红色衣服的奇怪人，他们在玩耍、追逐并盯着张萌他们。直到凌晨四点，这些人逐渐消失，留下张萌和小楼在一栋充满恐惧的精绝古城中度过了一晚。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻已经将近十二点了，胖子和小楼两人不知道什么时候已经躺在地上休息。\n“这他娘的，怎么时间过的这么快……”\n张萌有些郁闷的说道，他刚才研读这些字根字义的时候其实也没感觉过了多久，这会回过神来，原来时间都过去那么久了。\n张萌坐下来拨弄了一下火堆，然后仔细地回忆了一遍自己刚才所记忆下来的那些字体。\n张萌把石板右边的图形挡住，然后快速地往下看过去。\n又重新了记忆了一遍之后，张萌这才松了口气。\n这些字体现在对于他们来说，重要意义无以言喻。能多记一个就多记一个，剩下的一些太过于复杂的字体，张萌也只能选择性的不去记忆了。\n可以说这些文字是张萌到现在所见过的最复杂的文字，如果不是刚好遇到这几块石板，恐怕他再研究个十年都没办法破译出来。这会儿要是再强记，反而可能让他之前背下的字体产生混乱。\n屋子的木门似乎早已腐朽没了，他们进来的时候也没有见到有房门。\n张萌在门口处横吊了一条细绳子，然后再在上边绑了两根小木头，这样万一有什么东西闯进来，那他们就能第一时间知晓。\n回去拿件外套平铺在地上，虽然还是有点脏，但张萌也没有办法。\n张萌一躺下去，就觉得浑身上下的毛孔都舒张开了，舒服得他都想****起来。\n很快，张萌就迷迷糊糊地睡了过去。\n也不知道过了多久，张萌只感觉到自己冷得有些受不了。这个古城不知道是怎么回事，它夜晚的那种寒冷，就像是从冰箱里吹出来的冷气一样，哪怕是旁边就有一堆篝火，张萌都觉得自己手脚冰凉。\n他转过身子，刚想站起来把篝火拨大一点，却突然听到了一阵嬉闹的声音！\n那声音就好像是有几个幼童在一起追逐打闹的声音，但是他们说的话，张萌却一句都听不懂。\n张萌的动作一下子停顿住了，背上的汗毛一根一根的竖了起来。\n他赶紧朝外面看去，却猛的看到，一张苍白的小脸贴着玻璃死死地盯着他们几个人，她似乎是想挤进来一样。\n那小女孩的脸上，露着那种小孩子特有的顽皮笑容，但是眼睛却跟死鱼眼一样。\n这一幕看的张萌差点吓得背过气去，而后，又是两个一模一样的脑袋伸了过来。\n“妈的快起来！”\n张萌大力踢了一下胖子的屁股，把胖子踢的满地打滚。\n“你他娘的，大半夜还让不让人睡觉了……”\n胖子刚想骂什么，却突然看到了张萌见鬼一样的表情，当场愣了愣，也留意到了窗口的那几个小脑袋。\n那几个小孩不知道叽里呱啦的说了些什么，突然就一哄而散了，留下面面相窥的张萌和胖子。\n“阿……阿萌，那几个小朋友是怎么回事？”\n小楼不知道什么时候也醒过来了，她刚才看着窗户外的几个小脑袋，差点没吓得晕过去。\n“不知道。”\n张萌紧紧皱着眉头，这究竟是什么东西？\n他绝对不相信这些是活生生的人，活生生的人会大半夜出来打闹吗？\n“妈呀，这里难道是个鬼城？”\n胖子被吓得面无人色，大半夜的见到这些诡异的东西，哪怕是胖子平时胆量不小，这会也给吓得虚气直冒。\n“胖子你别乱说。”\n张萌也是给胖子说得有些慌乱。\n咚咚咚！\n门口处传来了一阵木头碰撞的声音，张萌的脸色大变。\n“它们进来了。”\n他手忙脚乱的掏出手枪，有些发颤的对着那入口处。\n几条影子缓缓地拉了进来，那几个身高才一米多的幼童，僵硬的朝着众人靠近。\n他们似乎是忌惮些什么，只是在离张萌他们还有几米远的地方站住了。\n这几个小孩的脸白的吓人，或许说根本就没有一丝血色。\n而且他们身上穿着的是一身血红的衣袍，反正这种款式张萌是从来都没有见到过。\n半夜三更的，反正看到这袭红衣，张萌就觉得有股说不出的瘆人。\n张萌只觉得自己身上的鸡皮疙瘩一颗一颗地浮了起来，大晚上的看着四个不知道从哪里冒出来的小孩子在他们面前玩闹。这种诡异的事情，让他们感觉到无比荒谬，但是又偏偏在眼前发生了。\n“妈……妈的，要不要开枪啊，张缺德。”\n胖子紧张得手直哆嗦，也不知道开不开枪。",
            "summary": "张萌和胖子等人在研究一块神秘的石板。夜幕降临，他们躺在地上休息，突然听到嬉闹声和看到几个苍白脸色的幼童。这些幼童穿着血红衣袍，说着张萌听不懂的话。张萌和胖子惊恐地看着这一切，怀疑这是一个鬼城。随后，他们发现门口有木头碰撞的声音，几个幼童逐渐靠近。张萌和胖子紧张地拿出手枪，不知所措。"
        },
        {
            "id": 1,
            "content": "小楼整个人缩在张萌身后，死死地抓着张萌的手臂不敢放松。\n“别，先别动，看看这些玩意想干嘛。”\n张萌此刻也是毛得厉害，他强行让自己镇定下来。\n这几个怪异的小孩似乎有些害怕他们面前的篝火，并不敢走过来，只是在远处死死地盯着张萌他们，似乎是看到了什么美味的食物一样。\n在门外，突然传来了一声巨大的呵斥。\n那声音张萌他们同样听不懂，但是那几个小孩子却好像是听到了大人的呼唤一样，居然就这么离开了。\n外面的声音似乎越来越嘈杂，到后来到处都是一片窃窃私语的声音。\n这种状况，把众人都吓得心砰砰砰直跳。\n“别乱！”\n张萌深深吸了一口气，他走到窗子边，想看看外面究竟有什么东西。\n不过外面却是一片黑暗，只有一些从四面八方传出来的听不懂的声音，这精绝古城的夜晚似乎变成了一个热闹的集市。\n张萌拿着根荧光棒揉捏了几下，一狠心朝着门外扔了出去，那荧光棒暗淡的光芒把周围几米的地方都给照亮了起来。\n那里，数不清穿着血红色衣服的人聚在一起，有几个在追逐着玩闹的小朋友。\n也有死死地盯着他们这边，做着一些张萌他们无法理解动作的老头，那老头一直在那里上下跳动着，然后不时地跪下去，往张萌他们这边叩拜。\n反正这些奇怪的人，张萌他们是看得寒气狂冒。\n一个晚上的时间，偶尔还有人在窗口处盯着他们，一直到了凌晨四点钟，那些人才逐渐的消失了。",
            "summary": "张萌和小楼遇到了一群怪异的小孩，他们在面对篝火时显得害怕且贪婪。突然，门外传来一声巨响，孩子们被吓跑。张萌和小楼在夜晚遇到了许多穿着血红色衣服的奇怪人，他们在玩耍、追逐并盯着张萌他们。直到凌晨四点，这些人逐渐消失，留下张萌和小楼在一栋充满恐惧的精绝古城中度过了一晚。"
        }
    ]
}