{
    "chapter_title": "第四百六十三章  王大仙出手",
    "chapter_summary": "张萌和他的朋友们遇到了两只红衣人，它们发出巨大的惨嚎声。尽管他们用子弹试图击中大仙的头部，但效果不明显。于是，王大仙提出用峨眉刺穿透它们的头部，这个方法取得了成功。随着红衣人的血液流出，他们的身体发出了奇怪的声音。张萌和他的朋友们意识到这是红衣人体内平衡被打破，他们赶紧逃回屋内。然而，越来越多的红衣人出现在屋外，他们决定突围。在战斗中，张萌的朋友们受伤严重，红衣人的身体释放出了大量的寒气。他们成功突围，但损失惨重。在接下来的战斗中，王大仙与红衣人展开了一场苦战。虽然他成功地用一个过肩摔将红衣人摔在地上，但红衣人很快站起继续攻击。王大仙愤怒地拿出峨眉刺，用叉头扁平部分扫过红衣人的膝盖，发出令人牙酸的声音，仿佛骨头裂开一样。张萌担心再次出现阴气冲击波，下意识地蹲下来保护头部。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那两只攻击张萌的红衣人，似乎忍受不了子弹射在他们身体上擦出的高温，顿时发出了巨大的惨嚎声。\n那声音犹如夜猫子发情的叫声一般，黑夜里显得尤为可怖。\n“高小子，小胖子你们两个，打在这东西的脑袋上，看看能不能打出一个洞来！”\n王大仙突然出声，让胖子还有高进一怔。\n他们很快就反应过来，或许是王大仙有什么发现，见张萌已经冲了回来，他们瞄准那红衣人脸上的凹痕就开始短点射。\n每一颗子弹都能在这红衣人的脑袋上留下一个凹洞，在高进和胖子两人超高精度的几十个点射之后，终于在红衣人的脸上见到了一个细微的黑色洞口，那是子弹最终穿透皮肤之后留下的伤痕。\n高进和胖子都是不约而同的收起枪，然后看那红衣人身上有什么反应。\n刚才他们打了差不多十来颗子弹在这红衣人的脑袋上，总算是穿透了他那一层坚韧无比的皮肤，而且如果没有别的意外的话，现在这个红衣人的脑袋里应该留下了几颗子弹，就是不知道它会有什么样的反应……\n此刻，红衣人脸上那被子弹打出来的洞口，似乎有股液体在慢慢的凝聚。\n一条粘稠近乎黑色的血液，缓缓地从它脸上的弹孔里渗透出来，那血虽然很粘稠，但是却一点也不少，张萌几乎是可以感觉到那血液流动的速度，就跟他们割破了大动脉一样。\n难怪王大仙会说这些东西跟活人没有什么两样，绝对不是属于粽子一类的东西，他们的血液到现在居然还在体内流通着。\n张萌盯着那红衣人，想看看打穿它的脑壳之后，会不会对它一击致命。\n“咤！”\n王大仙突然怪叫一声，张萌只觉得寒芒一竖，他还不知道发生什么事，就看到一柄峨眉刺从那弹孔里穿透过去！\n那峨眉刺的部位几乎全部没入到了红衣幽灵的脑袋之中，只留下一个不断颤动的手柄。\n张萌吓了一大跳，他只觉得旁边的王大仙身形好像动了一下，居然就发出了一柄‘势大力沉’的飞刺，看这飞刺的气势，估计连冲锋枪发出的子弹都没有它来的那么大力。\n那红衣幽灵似乎没有察觉到它身上涓涓流出的鲜血，它抬起头，死死地盯着张萌他们。\n在它脸上的单孔里，突然又延伸出了一条血线，这条血线一直延伸到了脖子上，接着，在这个红衣人的脸上出现了越来越多的血痕，由于它的脸染得一片煞白，所以透过火光看过去，这些血痕清晰无比。\n一瞬间的时间，它脸上就如同是布满了一个血红的蜘蛛网一样。\n很快的，那些血液垂直滴落下去，瞬间那鲜红到了极致的颜色就染红了他下半边脸，下巴处的血液犹如滴蜡烛一样疯狂地滴落在了衣服上。\n噼啪！噼啪！噼啪！噼啪！\n张萌眼睛一愣，他赶紧看了一眼胖子他们，似乎他们也听到了这阵奇怪的声音。\n“这他娘的是什么情况？不会是房子要塌了吧……”\n胖子吓了一大跳。\n“那声音是从这红衣人体内发出的。”高进蹙着眉头说道。\n王大仙死死地盯着红衣人，他的嘴唇一翕一合着，似乎是在念叨着什么。\n突然之间他脸色大变：“不好，这红衣人体内的平衡被我们打破，恐怕要糟，快退到屋子里头去！”\n张萌吓了一大跳，虽然他听不懂王大仙具体的意思，但是也看出来这应该不会是什么好事。\n张萌拉住小楼的手就往屋子里冲，胖子也是紧随其后。\n还没来得及跑几步，张萌就觉得自己背后传来了一阵巨大的冲击波。那股冲击波夹带着冰冷的气息，张萌给扫中了之后，就觉得自己后背好像开始痉挛了起来，似乎一下子受不了这巨大的温度差，背部的那些神经都给冻得有些损坏了！\n胖子他们几个人也是狼狈不堪，连屋子里的光线都是猛地一暗。\n张萌心头一突，那些燃烧着的篝火，能不能承受住这一波寒流呢？\n张萌下意识地回过头，那固体燃料上方只剩下差不多蜡烛烛心一样的一小朵青绿色的火苗，他还没反应过来的时候，就觉得整个屋子猛地陷入到了黑暗之中。\n门外面，猛地传来‘轰’的一声，地上顿时响起无数沉重密集的脚步声。\n霎时，张萌的脸色‘唰’的变白了。\n“快突围，呆下去就等死了！”\n高进狂吼道，他把自己旁边的窗户用枪托打碎，一只手抓住张萌的脖子，还没等他反应过来，就把他扛在背上走。\n“拼了……”\n高进扔掉了手中的81杠，然后从大腿处抽出了一把手枪，他对着这些红衣人的眼珠子连续打了数十颗子弹，一直等到把弹夹里的十二颗子弹全部打完。\n张萌还没有反应过来，突然又觉得被一股巨力一掀，他后脑勺一下子砸在了身后的墙壁上，眼前一黑差点晕了过去。\n“妈的！”\n张萌吐了一口血水，刚才那一摔让他咬破了自己的舌头，不过这会儿也顾不得疼了。\n张萌只觉得自己整个人都要结冰了，自己全身上下的血液流慢了不知道多少倍，整个脑袋也变得浑浑噩噩，似乎想思考一下都变得极为费劲。\n“蠢猪，别杀这些红衣人！”\n王大仙怒骂道，这些红衣人本身就长期吊在了建木之下，体内不知道贮存了多少阴寒的气息。\n而且这些红衣人的身体一定是经过了某种特殊的处理，所以才能够贮存如此恐怖的阴气，这会儿身体被打烂了，这股阴冷的气息自然就爆发出来。\n高进在地上剧烈地颤抖着，他身体的肌肉好像是痉挛了一样，上下拼命耸伏着，他刚才近距离给那阴寒的气息一扫而过，现在整个人好像被掏空了一样，居然连站都没有办法站起来。\n沙！\n一个红衣人走了过来，拽起高进的衣领子就走。",
            "summary": "张萌和他的朋友们遇到了两只红衣人，这两只红衣人发出巨大的惨嚎声。张萌的朋友们试图用子弹击中它们的头部，但效果不明显。这时，王大仙提议用峨眉刺穿透它们的头部，果然取得了效果。红衣人受到攻击后，体内的血液开始流出，发出奇怪的声音。张萌和他的朋友们意识到这是红衣人体内平衡被打破，他们赶紧逃回屋内。然而，屋外的红衣人越来越多，他们决定突围。在战斗中，张萌的朋友们受伤严重，而红衣人的身体因为被打烂而释放出大量的寒气。张萌和他的朋友们成功突围，但损失惨重。"
        },
        {
            "id": 1,
            "content": "而在另外一边，王大仙也陷入苦战，王大仙抓住一个红衣人伸过来的手臂，然后一个过肩摔把这红衣人狠狠地灌在地上。\n而这红衣人似乎一点受伤的迹象都没有，他直接从地上跳了起来，又疯狂地要把王大仙擒住。\n“不能让你们受到致命伤害，那就打断你们骨头！”\n王大仙怒吼一声，他抽出一柄峨眉刺，用那叉头扁平的部分横扫过去，那峨眉刺整个横截面和红衣人的膝盖接触在一起，顿时发出了一阵让人牙酸的声音，那声音好像是骨头裂开了一样。\n张萌下意识地蹲下去用手抱着头，生怕之前那种阴气冲击波再来一次，那他估计就真的受不了。",
            "summary": "王大仙与红衣人展开了一场苦战。王大仙成功地用一个过肩摔将红衣人摔在地上，但红衣人迅速站起来继续攻击。王大仙愤怒地拿出峨眉刺，用叉头扁平部分扫过红衣人的膝盖，发出令人牙酸的声音，仿佛骨头裂开一样。张萌担心再次出现阴气冲击波，下意识地蹲下来保护头部。"
        }
    ]
}