{
    "chapter_title": "第四十八章  白色岩壁",
    "chapter_summary": "张萌焦急地告诉陈瘸子和赵三关于他看到的福伯的可能存在。他们讨论了洞口通向广川王墓室的可能性，以及老鼠窝的存在。在洞穴中遭遇大量煞鼠的袭击后，他们开始寻找逃离的方法。然而，洞穴的土质滑溜，难以打通盗洞。在慌乱中，他们找到了一个安全的地方躲避鼠潮。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“福伯还没死，我刚才看到他了！”张萌焦急地吼道。\n要知道福伯家里还有老婆孩子呢，这老人家要是死了，自己怎么向他家人交代。\n“胡说，我和大块头还把他埋了，阿萌仔莫瞎扯。”陈瘸子脸色一变，他不悦地呵斥道。\n“真的！瘸子叔你把福伯埋在哪里？带我去看看。”\n“就在那里啊，小孩子不许瞎说，等下乱说这老人家真从土坑里爬出来，我看你怎么办？”\n大块头虽然虎背熊腰的，但是他胆子却和体型成反比，给张萌的一席话说得脸色发青，浑身哆嗦不已。\n“我现在就带你过去看，省的你老是胡说八道！”\n大块头找到那个土堆，赶紧抄出那折叠铲，就开始把土堆刨起来。\n“你看吧，我就说人肯定是在这里，不可能不见的。”大块头看到了在土坑里面的尸体，这才如释重负地说道。\n“再胡说指定打你屁股!”赵三狠狠地瞪了张萌一眼。\n他刚才听陈瘸子说福伯死了，想着这老头和张萌关系不错，他还担心张萌会不会歇斯底里，却没想到张萌一下来就一口咬定看到福伯了，这差点没把他吓出心脏病。\n陈瘸子十六岁就出来闯荡江湖，这判断人是死是活的本事还是有的。只是张萌说的煞有其事，赵三还以为是诈尸了。\n“真的！”\n张萌有些焦急，不过看到福伯的尸体也不知道怎么解释。\n刚才那爬过去的半张人脸究竟是什么玩意？他撇了一眼赖子，却见到赖子脸上的神色很严肃，似乎是发现了什么。\n赖子见到张萌盯着他看，微微摇了摇头，就是脸转到一边去。\n张萌心里一突，不过却下意识地没再说什么，看到福伯肚子上的缝合的伤口露出一大片干涸的血迹，他只觉得心里头梗得难受，如果不是自己去缠着福伯，恐怕他会好好的安享晚年吧……\n张萌转过头，悄悄擦了擦眼睛，他打定主意，回香港之后一定要让人好好照顾福伯的家人。\n“小萌仔别难受了，人各有命，这也是这老头自己的选择，不过此人重情义，值得我赵某人鞠三个躬！”\n赵三拍了一下张萌的肩头，叹了口气说道，和张萌一起把土堆盖上。\n拜祭了一番福伯之后，几个人这才回到了刚才的地方，赵三问道：“这洞口究竟是不是广川王的墓室？怎么我觉得这里完全不像是墓葬啊，里面什么陪葬品也没有，反而像是挖煤矿的坑一样！”\n“狗屁墓葬，这谁说的？”陈瘸子神色激动，就差破口大骂。\n赵三和张萌顿时脸色有些不善地看着赖子，这家伙刚才信誓旦旦地说这盗洞打的方向十有**是通往墓室里的，看来果然是被他忽悠了。\n“咳咳……看来，这前人说的话也不一定正确，一些典籍什么的还有待考究，否则简直是害人。”\n赖子给俩双杀人般的眼神看得虚气直冒，赶紧扯开话题道。\n“对了，瘸子大叔，这洞里究竟是什么玩意，我看这里土质很松软啊，也不像是煤矿一类的矿洞啊。”\n“这他娘的是个老鼠窝！”\n陈瘸子咬牙切齿地说道：“放在平时还好，这些煞鼠都在睡觉，但是一旦那河里的瘴气涌过来，这些煞鼠跟吃了春药一样。这要不是瘴气一退，这些煞鼠就会散去，恐怕现在我们都成为一堆骨头了。”\n大块头点点头，他就是遇到一头熊瞎子也没有这么害怕，想起那好像潮水一样的煞鼠，便什么勇气都没有了。\n“那些煞鼠藏在哪里呢？”\n张萌有些疑惑地说道，他在这里什么都没有发现。\n“这些煞鼠是群居动物，它们休息的地方并不在这里，我是再不想去那鬼地方了。”",
            "summary": "张萌焦急地告诉陈瘸子和赵三他刚刚看到了福伯，他们认为福伯可能还活着。陈瘸子不相信，但张萌坚持要去看福伯的尸体。大块头带着他们找到了福伯的尸体，确认他已经死亡。随后，他们继续探讨洞口是否通向广川王的墓室，赖子承认他的判断可能有误。他们发现这个洞实际上是一个老鼠窝，煞鼠们在瘴气涌来时才会出现。"
        },
        {
            "id": 1,
            "content": "陈瘸子摆摆手，一脸恶心的模样。\n“那我们现在怎么离开这里？”张萌也不愿意去详细研究这些恶心的老鼠，赶紧问道。\n这里面发生的事情太诡异了，他是一刻也不想多呆。\n“能不能从这些岩壁里打个盗洞通上去？就跟我们打下来一样。”\n“不行！这里的土坡实在是太滑溜了，你们打下来还行。但是打上去的话恐怕一个不慎，整个洞穴就得塌方，但时候谁也走不了。我和大块头试了几个地方，才挖了一点，就被塌下来的土石掩埋住，根本就没有机会！”陈瘸子苦笑地说。\n“这里肯定有什么出口的，你看那鼠后一只就有牛犊子大小，要是没有大的出口它怎么出去？”张萌想了想说道。\n“那些老鼠的脚掌跟猫一样，都是爪子一勾就陷到土里三分，有本事你个笨小子也学学。你给老子闭嘴，别瞎出馊主意！”赵三没好气地说道。\n看到赵三心情不是太好，张萌只能悻悻地住口。\n“瘸子大叔，那瘴雾是不是又来了？”\n大块头声音哆嗦，声音里头带着一丝哭腔。张萌仔细地盯了这大块头一眼，心里暗道的这一身肉全都吃肚子去了，这胆子比我还要小。\n“赶紧走赶紧走！这些煞鼠肯定又要出来匿食了。”陈瘸子此时并没有比大块头冷静多少，他语无伦次地喊道。\n赵三的神情一下就严肃了起来，他可是很少看到陈瘸子会这么失态的，他一把扯过包裹背在身上，准备随时离开。\n“妈呀，这是什么玩意？”\n张萌目瞪口呆之中，他站立的地方好像是地震一样轻微颤抖起来，墙壁上的灰白色结晶好像是突然开裂一样缓缓收缩，露出原本赤褐色的墙壁。\n张萌这会儿真想给自己一巴掌，难怪他一直觉得这洞里的石壁颜色很熟悉，这不是煞鼠身上那种灰白色的皮吗？\n想起在洞口看到的大片大片灰白色的岩壁，张萌不禁有种眩晕的感觉，这他奶奶的究竟有多少煞鼠在这洞里面？\n一阵令人起鸡皮疙瘩的沙沙声音中，这洞里面好像突然下起了冰雹，那声音甚至掩盖了众人说话的声音。\n在他们周围的沙地上，那些煞鼠闻到瘴气的味道，纷纷抖落了表面的沙土。\n这些煞鼠仿佛一个一个的蘑菇，身体蜷缩成一个灰白色的圆球，如果不是那灰白色表面露出了一丝血肉，张萌还真以为这他妈的就是个蘑菇了！\n看的那层移动的鼠潮，几个人都是忍不住有种眩晕的感觉，这里面光是入目所及的煞鼠数量，也只能用海量来算计。\n就是来一百只熊瞎子，也要给这鼠潮啃成骨头渣滓。",
            "summary": "陈瘸子、张萌、赵三和大块头四人试图寻找离开的方法。他们发现洞穴中的土质非常滑溜，很难打通一个盗洞通往上方。张萌提出疑问，认为这么大的老鼠一定有大的出口，但赵三认为这是瞎出馊主意。突然，洞穴开始颤抖，墙壁上的灰白色结晶逐渐露出赤褐色墙壁，原来这些石壁是由大量老鼠身上的灰白色皮组成的。众人惊恐地看着大量的老鼠从洞穴中涌出，他们决定尽快离开这个危险的地方。"
        },
        {
            "id": 2,
            "content": "前一刻看着还满是灰白色的岩壁，骤然之间仿佛海浪一样翻涌起来，这种震撼是无与伦比的，慌乱之中也不知道谁喊了一下，众人才如梦初醒，疯狂地逃奔起来。\n还好赵三的神没有全部吓丢了，他死死揪着大块头，让这货把包裹背上。\n他们一路下来，东西一惊丢了不少，要是这最后一点打底的东西还没有了，那接下来即使是躲过鼠潮，后面的路也不用走了。\n大块头满脸惊慌，破口大骂地想甩开这死老头，不过赵三却不依不饶，大有你不背上这玩意我们就一起不走的样子。大块头憋得满脸通红，他发现赵三的手跟钳子一样，自己无论如何也甩不开，看着那煞鼠已经是完全活动开来，大块头满心不情愿也只能背上那大包裹。\n“瘸子叔，这里什么地方可以躲啊？”\n张萌脸色发白，别看陈瘸子的一只脚有点拐，但是逃命起来却虎虎生风，张萌撒开脚丫子才能勉强跟得上。来，墙壁上的灰白色结晶好像是突然开裂一样缓缓收缩，露出原本赤褐色的墙壁。\n张萌这会儿真想给自己一巴掌，难怪他一直觉得这洞里的石壁颜色很熟悉，这不是煞鼠身上那种灰白色的皮吗？\n想起在洞口看到的大片大片灰白色的岩壁，张萌不禁有种眩晕的感觉，这他奶奶的究竟有多少煞鼠在这洞里面？\n一阵令人起鸡皮疙瘩的沙沙声音中，这洞里面好像突然下起了冰雹，那声音甚至掩盖了众人说话的声音。\n在他们周围的沙地上，那些煞鼠闻到瘴气的味道，纷纷抖落了表面的沙土。\n这些煞鼠仿佛一个一个的蘑菇，身体蜷缩成一个灰白色的圆球，如果不是那灰白色表面露出了一丝血肉，张萌还真以为这他妈的就是个蘑菇了！\n看的那层移动的鼠潮，几个人都是忍不住有种眩晕的感觉，这里面光是入目所及的煞鼠数量，也只能用海量来算计。\n就是来一百只熊瞎子，也要给这鼠潮啃成骨头渣滓。\n前一刻看着还满是灰白色的岩壁，骤然之间仿佛海浪一样翻涌起来，这种震撼是无与伦比的，慌乱之中也不知道谁喊了一下，众人才如梦初醒，疯狂地逃奔起来。\n还好赵三的神没有全部吓丢了，他死死揪着大块头，让这货把包裹背上。\n他们一路下来，东西一惊丢了不少，要是这最后一点打底的东西还没有了，那接下来即使是躲过鼠潮，后面的路也不用走了。\n大块头满脸惊慌，破口大骂地想甩开这死老头，不过赵三却不依不饶，大有你不背上这玩意我们就一起不走的样子。\n大块头憋得满脸通红，他发现赵三的手跟钳子一样，自己无论如何也甩不开，看着那煞鼠已经是完全活动开来，大块头满心不情愿也只能背上那大包裹。\n“瘸子叔，这里什么地方可以躲啊？”\n张萌脸色发白，别看陈瘸子的一只脚有点拐，但是逃命起来却虎虎生风，张萌撒开脚丫子才能勉强跟得上。",
            "summary": "一群人在洞穴中遭遇大量煞鼠的袭击，他们在慌乱中开始逃跑。幸运的是，赵三保持了一些冷静，紧紧抓住大块头并要求他背上当心的包裹。在寻找躲避地点的过程中，他们发现洞穴中的岩壁颜色与煞鼠相似，震惊于数量之庞大。他们设法找到了一个安全的地方躲避鼠潮。"
        }
    ]
}