{
    "chapter_title": "第四百八十八章  葫芦口",
    "chapter_summary": "主人公张萌在面对神秘人物王大仙和Lady娜时，保持警惕并保守自己的秘密。他们在面对一只巨大的粽子时，张萌试图回忆军哥留下的提示来帮助他们。军哥在与怪尸战斗时，试图找出它们的弱点以便张萌能更好地应对。张萌在军哥的提示下，发现了一个有弱点的千年尸粽，并成功将其击败。同时，张萌对军哥的付出感到感激和敬意。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在一切都没有搞清楚之前，他真的不想让他们知道自己身上所发生这些诡异的事情，因为这里面有几个人张萌到现在还是有些看不明白。\n首先是王大仙之前跟叶家的人进来，这里到底是发生了什么，如果那时候什么都没有发生，为什么他在十多年之后又要重回这里，而且一路上他很明显对于一些事情的了解比起叶九更加透彻。\n所以哪怕是张萌现在和王大仙他之间的关系缓和了许多，他依旧是不敢把所有的秘密跟这个家伙透露出来。\n第二个还是lady娜这个女人，要说lady娜对于这里面一无所知，张萌认为这个绝对是放屁，这个女人对于这里的了解，甚至要比王大仙还要深刻，看她对于王大仙的态度，这个女人一定是掌握了某些王大仙不知道的事情，以此来作为钳制，王大仙才会和她合作。\n否则以王大仙这种人物，lady娜无论如何是别想指使得动的。\n这俩人到现在还有很多事情在瞒着他们，特别是经历了一些事情之后，张萌更加确认了想要让这俩个人跟他们彻底同路，这个是绝对不可能的。\n“lady娜，你看得确切了么，玩意到时候这玩意突然挣脱开来我们就完了。”",
            "summary": "主人公张萌在面对王大仙和Lady娜这两个神秘人物时，谨慎地保守着自己的秘密。他认为这两个人仍然在隐瞒很多事情，尤其是他们在经历了一些事后，更加确信他们不可能完全信任这两个人。因此，在一切真相水落石出之前，张萌不愿意让他们知道自己的诡异经历。"
        },
        {
            "id": 1,
            "content": "小楼谨慎地问道。\n“我也看得不是很清楚，但是通过刚才那一具粽子的行动来看，他应该是不能对我们构成威胁，但是是否会出现意外我就不能保证了。”\nlady娜摇头说道，这种粽子很难说会不会在某一刻突然发狂，这个谁都没有办法预料。\n他们看着那只浑身长着一层白毛的巨大粽子，还是没有一个人有勇气敢从那里走过去。\n张萌盯着那粽子，却少了别人的那一份害怕。\n他努力地回忆起‘梦到’军哥的那一个晚上，他记得军哥最后说的一句话，也是他说的唯一一句话：“这是最后的提示。”\n……\n张萌他一直不理解这一句话的意思，最后的提示指的究竟是什么。",
            "summary": "小楼、Lady娜和张萌正在面对一只巨大的粽子，这只粽子看起来并不具有威胁，但能否发生意外无法保证。张萌试图回忆起军哥在梦中留下的提示，以帮助他们继续前进。"
        },
        {
            "id": 2,
            "content": "军哥那时候说这一句话的时候似乎是已经身受重伤，他究竟是想要给他提示什么呢？\n他想到了军哥对那些可以快速愈合的怪尸的战斗，那时候军哥很认真的和一具怪尸打了很久，他好像是想要找出这具怪尸的弱点，而后对站这个千年尸粽的时候似乎也是这样，他似乎知道张萌会来到这里，所以才会冒着生命危险也要把这一具千年尸粽制服在这里。\n否则以军哥的能力，应该早就可以从这葫芦口突破过去，而没有必要和着玩意缠斗这么久，甚至那时候他差点报废了一条胳膊。\n张萌越想那思绪越来越明确，军哥一定是知道那时候自己在观察着他的一举一动，所以他那些举动似乎是有目的性的展示给他看，让他能够明白到自己面对的究竟是什么东西，如果他来到了这里也有一定的心理准备。\n还有那具千年尸粽也是如此，军哥他一定是觉得光凭他们几个人的力量，是无法对付这头千年尸粽，所以才会不免余力地一再激怒这头千年尸粽，最后把他引到这葫芦口这里死死地卡住这头粽子，这一切或许是军哥为他所铺好的后路。\n而那时候遇到那种诡异的东西，军哥身受重伤之后，他说了一句最后的提示，应该是指他没有办法再给张萌提供帮助。\n想通了这一切，张萌的鼻头突然有些发酸，他不知道军哥和父亲究竟是什么关系，但是他明白没有军哥的话，那他绝对走不到现在。\n为了这件事，军哥戴上青铜面具之后，却依旧没有去医院，也是因为张萌，他宁愿以身犯险，也要为张萌多试探一下这些怪物的情况。\n张萌搓了一下自己的鼻子，制止了这种鼻酸的感觉，他不想让人看到了自己的异样。",
            "summary": "军哥在身受重伤时给了张萌一个提示，暗示他知道张萌一直在观察他的行动。军哥在与怪尸战斗时，试图找出它们的弱点，以便张萌能更好地应对。他与千年尸粽的纠缠似乎是为了将对方引到葫芦口，以便为张萌铺好后路。军哥在受伤后无法再帮助张萌，但他为了张萌的安全，不惜冒险试探怪物的情况。张萌意识到军哥的付出，深感感激和敬意。"
        },
        {
            "id": 3,
            "content": "如果这真的是军哥的提示，那么军哥一定已经确定，这东西有弱点。\n“我觉得应该没事，胖子你和我过去看看。”\n张萌突然说道，把胖子吓了一大跳。\n“我说你小子他娘的发什么疯，我才不过去，要过去你自个儿过去。”\n张萌白了胖子一眼，他也没理这贪生怕死的家伙，他到那个石室上，然后缓缓地靠近那一头千年尸粽，他捂住了自己的鼻子，然后一步一步地走了过去，这会儿面对着这老头粽子虽然心里有些发怵，但是想通了之前军哥可能做到恶事情之后，张萌镇定了许多。\n他走到离那粽子不到俩米远的地方，然后略微有些谨慎地盯着这千年尸粽，他发现这头粽子虽然变得有点暴躁，但是却没有张萌想象之中的突然狂躁起来的那种反应，他又朝前走进了一步，然后手电筒对着那粽子的全身到处扫射这会着。\n“这小子疯了！”",
            "summary": "张萌在军哥的提示下，发现了一个有弱点的千年尸粽。尽管心中害怕，他还是鼓起勇气一步步靠近并仔细观察这个粽子。他在距离粽子不到两米远的地方用手电筒扫描它的全身，试图找到弱点。"
        },
        {
            "id": 4,
            "content": "王大仙脸色铁青地吼道，他刚才已经说得很清楚这千年尸粽的可怕，万一真的激怒这头粽子，他真的不敢想象这头粽子挣脱出来之后他们会面对一番怎么样的地狱场景。\n哪怕是他一身健康的状态之下，面对着这一头千年尸粽恐怕也是勉强自保，更别说是保护别人了。\n胖子还有小楼俩个人也是勃然变色，这小子也忒大胆了吧，谁给他这么大的勇气？\n张萌在这边自然是不知道在他身后几个人的想法，他敢这么做或许是出于对军哥的绝对信任，如果说真的有一个人能够做到最不可能完成的任务，张萌绝对会选择军哥，那个一脸酷酷从来不苟言笑的军人。\n张萌仔细地盯着这一头千年尸粽，他突然发现这头粽子为什么会表现得如此虚弱了，那把略微带着一点锈迹的三菱军刺，不止是穿过了这具千年尸粽的手掌，甚至是穿过了它的身体，然后一把将它的身体还有一只手钉在墙壁后面，张萌见过军哥手上的那把三菱军刺，那似乎是军工的钨钢制品，但是绝对没有这么锋利，也不知道军哥是如何把这军刺穿透这头千年尸粽的坚硬的皮肤之后还钉在这里。\n这应该是这头粽子表现得如此虚弱的原因，他一动的话就代表着它的整个躯体都要随着三菱军刺而动，他身上的那伤口也会进一步扯开来，这也许是军哥观察许久才得出的判断，利用这种方式来限制这个粽子的行动，也算是为张萌他们能通过这里尽了最大的努力了……\n张萌朝后面退了几步，他觉得有些发晕，虽然他鼻子上面蒙着一层衣服，但是依旧是可以闻到一股浑浊难闻的气味，那种气味应该就是这千年尸粽散发出来的尸气。\n这粽子的尸气封存在体内，现在他身体给三菱军刺刺破了，说不定里面的尸气也会逐渐散发出来，张萌不敢靠近那里太久，他赶紧退了回来。",
            "summary": "王大神警告大家不要激怒千年尸粽，因为它可能带来灾难性的后果。张萌、胖子和小楼对此表示惊讶。张萌注意到尸粽虚弱的原因是它被军刺穿透并钉在墙上，这使得它无法移动。他发现尸粽体内的尸气可能会逐渐散发出来，因此他决定远离这个地方。"
        },
        {
            "id": 5,
            "content": "“我说你小子吃了雄心豹子胆了，平时不见你这么狗胆包天的！”\n胖子没好气地呵斥道，刚才见到张萌离那粽子只有一步之遥的时候，确实是把他还有小楼俩个人吓得一身冷汗出来，这会儿过来自然是得骂几句。\n“你看你这副没出息的样子，萌爷就最见不得你这怂样，怕这怕那能有什么出息，**都说了，哪怕前面是刀山火海一片荆棘之地，都要狠狠地践踏过去，区区一头千年小粽子就把你给吓得那副样子，出息呢？”\n张萌指着胖子的额头口沫横飞道，把胖子训斥得一句话都说不出。\n趁着胖子这小脑袋里的细胞还没转过弯来的时候，张萌赶紧把之前他所看到的事情说了一遍，王大仙眯着眼睛道：“这样一来，想来还真的是可以从上方那葫芦口通过，只要这具千年尸粽行动不便的话，我们完全可以安然通过这里，而且它受了伤，每一刻都在变得虚弱，到了现在恐怕还真不能对我们构成什么威胁。”\n王大仙听了张萌的话之后判断到。\n“那我们都小心一点，虽然这头粽子不知道受伤多久了，但是它的尸气依旧是不能够小觑，一定要把鼻子给保护好了，千万别吸进尸气。”\n张萌想了想说道，他们拎着包裹缓缓地靠近那一头粽子，然后小心地靠近那头粽子。\n“包裹先扔过去。”\nlady娜突然出声。\n张萌点了点头，他们几个人屏住了呼吸朝着那粽子走了过去，然后有些胆战心惊地在这具粽子勉强把那包裹扔了过去，不过这一具粽子确实是如同他们所猜测的那样，已经是虚弱到了一定的程度，哪怕是张萌他们就在面前，他也似乎没有力气来发动攻击。\n要知道粽子对于生人的气息是最为敏感的，这会儿这具粽子连近在眼前的人都不理会，可想而知这具粽子对于张萌他们应该是已经没有任何想法了。\nlady娜率先从上面的葫芦口子通了过去，虽然身体贴着那千年尸粽的脑袋看得他们一阵提心吊胆，但是lady娜还是安然无恙地过去。",
            "summary": "张萌、胖子和小楼遇到了一具受伤的千年尸粽。胖子责怪张萌胆子太大，而张萌则嘲笑胖子的胆小。听到张萌的描述，王大仙判断他们可以通过上方的葫芦口，只要尸粽行动不便。于是他们小心翼翼地靠近尸粽，成功将其击败。lady娜率先通过葫芦口，其他人也跟着安全通过。"
        }
    ]
}