{
    "chapter_title": "第五百零章  各怀鬼胎",
    "chapter_summary": "张萌和他的团队试图解读一个金球上的文字，但遭遇了复杂字体和低温环境的挑战。在探索过程中，他们发现了神秘的雕像和石门，但仍无法解开谜团。在一次搜查中，张萌听到一声惨叫，让众人感到不安。高进认为他们离目标越来越近，而胖子提议打道回府。此时，lady娜提出了关于雕像的问题。张萌、胖子、lady娜等人进入一个巨大的石室，发现每间石室中都有一尊雕像。他们认为这些雕像可能具有某种用途或隐藏机关。胖子提议将其炸掉，但张萌认为这样做太冒险。在探索过程中，张萌注意到胖子和lady娜似乎对这些雕像有一些奇怪的举动，让他感到不安。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌越想越不安，以这里展示出来的科技，哪怕他们利用一些高科技保命的手段，例如冰封或者说是劳什子克隆什么的，或许张萌还不会如此吃惊。\n但是此刻他们面对的却好像是一场古老的宗教仪式，比如那些盗墓贼的祭品，还有建立在深渊下的墓葬，四大神祗的守护者，以及周围一阵阵恐怖绝伦的惨叫声。\n再加上之前在上海、四川发生的吸血鬼事件，这里似乎并不怕让外人知道，反而是希望能够通过一些消息散布出去，吸引人们来到这里。\n一切的一切，都表示这里在进行着一场他们不知道的阴谋，这些联系起来，让张萌心里涌起一股深深的不安，他有一种强烈读完这金球上所有字体的冲动。\n他的呼吸声音有点急促，因为他知道接下来很有可能会涉及到更为机密的东西，所以张萌有点紧张。\n“长生之秘，无数人以为看透了一切，却没有想到一切终究将是镜花水月一场空，时间只需有一个神：王。他们即将成为吾王重生的第一步，而后……”\n“妈的怎么又是这种乱七八糟的字体，气死我了！”\n张萌见关键时刻，下面的那些字体又变得超级复杂，不知道在解释些什么，顿时气不打一处出。\n他根本就没有办法阅读得明白，哪怕是从一个四五个偏旁的字体之中，他也鲜少能够找到一个认识的部首，这里字根好像是属于另外一个版本的文字，张萌根本就没有办法读懂。\n张萌在那里端详了大半天，始终没有办法解开下面的那一段冗长复杂的文字段落，最终只能放弃。\n他继续跟着文字走了一个圆周，也不知道下面记载的是什么东西。\n他发现，从那个青铜面具过后的字体居然是一个也不认识，这让张萌几欲抓狂。\n“我们把这金球移动一下，看看下面的字体怎么样？”\n张萌有些不甘心地说道，他们费尽千辛万苦才阅读到了金球上的文字，这会儿虽然从里头得知了一些信息，但是距离他想要的还有很大一部分差距，所以他很是恼火。\n特别是看到了最重要的一部分资料之后，他居然没有办法阅读上面的字迹，这更是让得他差点把头发都给抓下一把来。\n“我说张缺德你别激动啊！这下面的字体你之前睡觉的时候，小楼妹子也看过了，都是跟这种冗长的文字一样的，我们不用去动了……”\n胖子见张萌卷起胳膊袖子就要去撬那金球，顿时吓了一大跳，暗道这小子不会是疯了吧。\n见终究不能发现什么，众人只能郁闷地离开了这个差点让他们所有人毙命的石台，然后退回大厅，继续顺着那一条小道往前进。\n这一次走了差不多十来分钟的时候，张萌就听到耳朵里‘轰’的一声。\n这巨大的声音把众人都吓了一大跳，要是在这种狭小的地方有什么陷阱的话，那就麻烦了。\n“别紧张，我摸到了一扇石门，门被我推开了！”\n胖子大声叫道，借着手电筒的光线，他发现墙壁上似乎有一些凹痕，干脆用力一压，没想到居然又是一扇石门，而且和之前那扇石门几乎是一模一样。\n“妈的真冷。”\n张萌刚刚踏入这里的时候，就发现周围的气温似乎瞬间低了好几度，顿时身体一哆嗦。\n“我怎么觉得有点不对劲，怎么越往前走就越冷，外国名的小娘们，你说前面该不会是一座冰山吧？”胖子也感觉到了。\n胖子现在对lady娜越来越不靠谱起来，之前他好像有什么把柄被对方给抓住了，并不敢大大咧咧。\n但是这会儿到了这里，这死胖子似乎把一切都忘得一干二净了，嘴巴也开始花哨起来。\nlady娜也不恼，她走进门内丝毫不理会胖子。\n张萌看得一阵好笑，他很想跟胖子说一下，你前面这个冰山美女，两个大白兔都给小爷玩弄过了，说出来肯定羡慕死胖子。\n不过这话肯定是不能说出口的，要说出口的话，lady娜估计当场发疯。\n“卧槽，怎么又是这种雕像，精绝女王不会还弄了什么新怪物吧？不是说好只有四只么，这他娘的不带这么骗人的……”\n胖子哭丧着脸叫道。\n张萌走进去一看，这里依旧是一间石室，但石室里却什么都没有，只有最中间耸立的那座灰色雕像。\n“大惊小怪的，睁大您的狗眼看清楚，这不是那种修罗鸟吗？”\n张萌没好气地说道，那座雕像分明是他们在深渊下面所见到的那种长着翅膀的怪物，并不是第五种怪物。",
            "summary": "张萌和他的团队面临一场未知的阴谋。他们试图解读一个金球上的文字，但遇到了复杂的字体和低温环境。在探索过程中，他们发现了更多的神秘雕像和石门，但这些都无法解答他们的疑惑。张萌感到深深的不安，他们能否揭开隐藏在其中的秘密？"
        },
        {
            "id": 1,
            "content": "众人这才稍喘了一口气。\n张萌绕着周围看了一圈，想了想说道：“我们还是老样子，仔细检查一遍这座石室！都到这一步了，决不能遗漏掉一丝一毫的线索。”\n张萌眯着眼睛说道。\n众人也都点头表示同意，这种做法确实浪费时间，但是相比起可能丢失掉的重要线索，这点时间他们还是耗费得起的。\n众人在石室里头仔细搜查了一圈之后，却是一无所获。\n“怎么回事，这他娘的挖这个大个石室，不会是当摆设用的吧？还是说这里住着几只粽子，晚上要来这里过夜，每只粽子一个房间。”\n胖子破口大骂，搜了一圈居然什么都没发现，让他有点窝火。\n突然，张萌只觉得自己背后一冷，一阵凄厉的惨叫在他的身后响起，那声音就如同他之前所听到的一模一样，但是这一次却更加清晰！\n张萌大惊失色，他一个懒驴打滚往前一翻之后，却发现自己背后什么东西都没有。\n“我们好像离那个地方越来越近了……”\n高进皱着眉头，沉沉的说道。\n“妈呀，要不然我们打道回府吧？”胖子打了个寒颤说道。\n这些惨嚎的声音就好像是幽灵一样，每当他们差不多忘记的时候，总会出来提醒他们一把。\n之前他们在深渊上隐约听到这种声音，就让他们毛骨悚然，而这会儿，那声音就好像是在他们耳边断断续续响起一样，这种感觉更是让人心惊肉跳，仿佛亲眼看见了无数人正在自己面前遭受酷刑似得。\n“不管那声音了，反应我们当初从深渊下来的时候，不是早就预料到这种结果了吗？迟早会到那个地方的，现在还能反悔不成。”王大仙冷笑道。\n“你们说，这些雕像到底有什么用意呢？”lady娜突然问道。\n“什么？”张萌有点不理解她想说什么。",
            "summary": "众人来到一座石室，试图寻找线索。张萌建议仔细检查石室，众人同意并仔细搜查，但一无所获。胖子抱怨石室无用，突然，张萌听到一声惨叫，众人感到不安。高进认为他们离目标越来越近，胖子提议打道回府。这时，lady娜提出关于雕像的问题。"
        },
        {
            "id": 2,
            "content": "“这些雕像如果说只有四个的话，或者说是只有一个，我们完全可以理解成这仅仅是一个拜祭所用的雕塑，但是现在你们不觉得这雕像出现的有些太过于频繁了吗？”lady娜说道。\n“嗯，这不像是用来摆设的，反倒像是具有某种用途。”张萌犹豫了一下点了点头，他的确是有这个感觉，一个如此巨大的石室里面什么都没有，要是这石像再没有别的用途张萌还真不相信了。\n“莫非有什么机关？我们转一下这玩意试试，要不然把它炸掉！”胖子眼珠子转了转说道。\n“别，这个太冒失了，如果这玩意里面藏着什么重要的东西，我们上哪哭去？先不管这东西吧。”张萌摇头说道。\n张萌想了一下，还是拒绝了胖子的提议，这个办法有可能让他们发现一些新的东西，但是同样也有可能会把他们带往绝路。\n这条密道也不知道通往哪里，众人不知道走了多久，遇到了很多大大小小这种构造完全一致的石室，而每间石室中都有一尊伫立着的雕像，或者是修罗鸟，又或者是另外三种。\n这诡异的一幕反而让得张萌他们不敢继续前进，到底这些雕像代表着什么，为什么每一间石室里都会伫立这么一座雕像呢，它到底代表着一种什么样的意义？\n张萌越走越慢，但是他的眼睛却越来越亮。\n这段时间他虽然没有发现什么诡异的现象，但是却意外地察觉胖子以及lady娜他们似乎是对这些雕像有着某些奇怪的动作。\n张萌一下子就想起了那天晚上的怪异现象，那时候所看到的黑影，还有胖子和他的那一番不对劲的话。\n只不过后来给接连发生的事情所干扰，这件事也就不了了之了，但是现在似乎这件事情又回来了。\n胖子很谨慎，如果不是张萌一直死死盯着他的话，估计不会发现任何异常。\n在这种黑暗的环境之中，胖子偶尔会对这些雕像上做一些不可思议的动作，那动作很微小，甚至有一次张萌透过一柄匕首当做镜子，看到胖子对着那雕像上露出了一丝狰狞的笑容。\nlady娜似乎也是一样，张萌看着高进还有王大仙，这俩个人似乎是全无察觉一样。\n他只觉得有些心惊肉跳，莫非自己一路走过来，这墓冢已经开始算计大家了？\n之前是胖子，胖子戴过青铜面具还好说，但是lady娜呢？她又是什么情况？",
            "summary": "张萌、胖子、lady娜等人进入一个巨大的石室，发现每间石室中都有一尊雕像。他们认为这些雕像可能具有某种用途或隐藏机关。胖子提议将其炸掉，但张萌认为这样做太冒险。在探索过程中，张萌注意到胖子和lady娜似乎对这些雕像有一些奇怪的举动，让他感到不安。"
        }
    ]
}