{
    "chapter_title": "第六章  死亡之旅",
    "chapter_summary": "张绍鸿向家族和伙伴透露了一个关于鬼脉诅咒的惊天秘密，使家族中孩子无法活到23岁。为寻找破解方法，他们前往新疆罗布泊，引发陈瘸子和军哥的愤怒。张绍鸿怀疑彭加木与神秘古墓有关，被迫与政府合作寻找罗布泊的神秘物品。在罗布泊的任务中，张家遭遇困难、损失，甚至有人牺牲。他们将羊皮卷交给神秘人，却被背叛，导致家族产业受损。和尚为顶罪被枪毙，张家被迫撤离大陆，到香港蛰伏。张绍鸿的情绪反应引起怀疑，隐藏了什么秘密。张绍霸发现武侯妖龛再现，令全家恐惧。张萌质疑父亲失踪与此有关，引发张绍霸担忧。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "许久，张绍鸿才冷静下来，他平复了心情继续说道。\n“在那里，我看到了一个惊天的秘密，一个让我改变以前所有信仰的东西……”\n张绍鸿似乎不愿意在上面多停留，他很快地就往下说。虽然陈瘸子似乎很想知道，但是看到张绍鸿没有想说的**也只能作罢。\n“从那时候起，我们四兄弟的所有血脉，右手中指的指尖都会出现一条青色脉络，一直延伸到手腕处，之后，我们所有的子女无一能够活过二十三岁，这是诅咒，诸葛孔明的诅咒，诅咒我们当年去触碰了他的惊天秘密！”\n“这么多年来，鬼脉一直都是插在我们心头的一根巨刺，我们不知道找了多少国内外名医，却无一能够破解这鬼脉的缘由。阿萌，其实你哥哥姐姐有七人，只是，没有一个人能够撑下来……”\n说到这里，张绍鸿面色惨白，仿佛瞬间被抽干了所有血液，这些年来，他们四兄弟日日夜夜活在自责之中，看着至亲痛苦地死在自己眼前，那种感觉简直让人生不如死！\n“十几年了，你们就没想过怎么去破解这个诅咒？解铃还须系铃人，如果真是诸葛亮做的，那在他的墓里，应该有一丝线索才对。”\n张萌有些疑惑地出声。以当时大伯他们四人的性格，怎么可能会善罢甘休？\n“你说的没错，在无限的惶恐中，我们又分批潜入了定军山，希望能在壁画和竹简上找到蛛丝马迹。可那时候正值严打，国家对盗墓这种勾当盯得很严，看到就抓，抓着就毙。而定军山那一带已经完全由地方政府控制，我们也是贿赂了大量钱财才拿到了通行证，却没有想到，这也成了张家日后败退香港的一个导火索。”\n“当时的墓葬已经给处理的七七八八，像是经了考古队的手，但我们还是从一片被人踏碎的竹简中得到了一些奇怪的线索，而线索直指一个地方……”\n“什么地方？”\n“新疆罗布泊！”张绍鸿一字一句的说道。\n不知道什么时候，陈瘸子已经是一脸愤怒地站了起来，就连一向喜怒不形于色的军哥，墨镜下也透出了凛冽的杀机，好在这份杀机不是针对在场诸人。",
            "summary": "张绍鸿向众人透露了一个惊天秘密，关于他们家族血脉中的鬼脉诅咒，导致家族中的孩子无法活到23岁。为了寻找破解诅咒的方法，他们曾潜入定军山寻找线索，但指向了新疆罗布泊。这个消息让陈瘸子和军哥感到愤怒，但他们并未针对在场的人。"
        },
        {
            "id": 1,
            "content": "“是的，就是让我们全军覆没的那片沙漠……”\n“有时候事情就是那么巧，就在我刚刚得到这个线索后，就突然从报纸上看到，新疆科学院的彭加木组队到罗布泊探险，最后一次失踪，政府进行了大面积的搜救，却连尸体都没找到。”\n“我知道彭加木这个人，他天赋极高，精通地质学，生化学，还有中国古代史，南北流派的倒斗功夫他都可以道出个因为所以然来，而且对于寻龙望气的造诣极高，每到一处，必先察看地势，看地面上封土已平的古墓坐落何处，这绝活几乎百发百中。而且他还有一个特别显赫的身份：新疆科学院副院长！”\n“当时我特地让军哥摸了摸他的底，却发现早在三年之前，他就已经带着一大票人在新疆周围勘探地形，测量数据。然而，持续了三年的准备，却在走入罗布泊的那一刻烟消云散了，再也找不到任何关于他的消息，要说他这么容易就死，打死我都不相信。”\n“我当时就在猜测，定军山大墓莫非就是经了他们的手，发动国家力量在新疆来来回回，也是跟妖龛有关，之后我的心就开始忐忑不安起来。”\n“果然，没过多久，张家的所有店铺就被封了。然后一个拿着政府红头文件的神秘人敲响了我们老宅的大门，他什么都没说，只给了我们两个选择：第一个是按照指示，火速前往罗布泊寻找一些东西，作为回报，政府对张家之前的非法犯罪既往不咎；第二个就是不接受合作，张家生意全封，所有参与盗墓活动的主犯从犯，一律枪毙！”\n“没有办法，为了张家，为了伙计们的命，我只能选择前者，这是我这辈子最惨痛的决定，也是让我一世都不能心安的决定，我害了你们，我害了所有人啊……”\n张绍鸿突然大力地拍着桌子，脸上一阵潮红，显然是内心激动到了极致，张绍图看到大哥的样子，赶紧和陈瘸子一道把他扶了起来，理顺了一下气息，张绍鸿这才稍稍平静一些。",
            "summary": "一位名叫张绍鸿的人物，他在得知新疆科学院副院长彭加木在罗布泊失踪的消息后，开始怀疑彭与一座神秘的古墓有关。为了家族和伙计们的性命，张绍鸿被迫选择与政府合作，前往罗布泊寻找神秘物品。这一决定给他带来了巨大的痛苦和愧疚。"
        },
        {
            "id": 2,
            "content": "“你还想听吗？”\n看着张萌坚定的目光，二伯张绍图接着张绍鸿的话轻轻说道。\n“结局就是，我们在罗布泊遇到了很多匪夷所思的东西，张家辛辛苦苦培养出来的精锐，几乎损失殆尽，就连六扇门也是一死一伤，小红娘死的惨烈啊，你知道为了什么吗？就为了一张破烂不堪的羊皮卷！当时的情景简直就是人间地狱，我们一路丢盔弃甲下来，好不容易将羊皮卷交给了那个神秘人。他却出尔反尔，给我们扣了一个盗窃国家财产的大帽子，以闪电之势查抄了张家在大陆的诸多产业，为了替伙计们顶罪，和尚也被枪毙了，张家盛极而衰，被南方叶家迅速洗盘，不得已选择蛰伏，带着积蓄和嫡系来到香港，生根发芽。”\n“别说了！”\n张绍鸿此时双眼通红，脸色铁青，仿佛是一只发怒的豹子，不过张萌却敏锐的发现，大伯紧握着的手在不停地发抖。\n大伯在怕什么？他又在隐瞒些什么东西，有什么东西是不能够让自己知道的？\n“我们能够告诉你的只有这些，阿萌你记住，这件事情到此为止，里面牵扯到的东西太多了，善后就由我们来处理吧！不要有任何想法，如果你不想一辈子活在监视之中，这一次就乖乖听三伯的话！”",
            "summary": "张家的成员们在罗布泊执行一项任务，寻找一张神秘的羊皮卷。在这个过程中，他们遭遇了极大的困难和损失，甚至有人牺牲。他们将羊皮卷交给了一个神秘人，但对方却背叛了他们，导致张家在大陆的产业遭受重创。为了替牺牲的人顶罪，和尚被枪毙，张家被迫撤离大陆，来到香港蛰伏。张绍鸿在得知这一切后，表现出强烈的情绪反应，似乎在隐瞒什么。"
        },
        {
            "id": 3,
            "content": "张绍霸的声音很冷漠，充满不容置疑地语气。\n看着三位伯伯的作态，张萌气极反笑：“哈哈，你们来处理。你们除了会躲，会跑之外，还会处理什么？”\n张萌转身摔门而去，他的内心有些寒冷，一直以来，他都认为父亲和伯伯们的情义高于一切，但是现在他才看清楚，这些人眼神里所流露出来的恐惧忌惮，已经是完全压制了任何亲情。\n“当年大家究竟在罗布泊遇到了什么，会让席卷整个北方的张家领头人忌惮成这样？这件事情和自己父亲失踪有什么关系吗？”\n“武侯妖龛！这妖龛又出世了吗……”\n张萌出门之后，看完了信的张绍霸，仿佛失去了浑身力气一般，瘫坐在了椅子上。\n六扇门面面相窥，都可以从彼此眼中看到久违的恐惧。\n“四弟到底还是要去招惹那个妖龛，我们好话坏话都说尽了，他为什么就是不听？”\n张绍鸿老泪纵横，四兄弟关系极好，老四的死压在他心头，沉重得难以喘过气来。\n“算了，不说这些了，今天的事谁都不许透漏出去半个字，赵三，陈瘸子，你俩好好看住阿萌，别让这小子做出什么傻事来！”\n这是张家剩下的唯一血脉了，只是，能够保护得了吗？每个人心里都有一个巨大的问号。",
            "summary": "张家四兄弟之一的张绍霸发现其弟弟张绍鸿当年在罗布泊遇到的神秘事物（武侯妖龛）再次出现，令整个张家感到恐惧。张萌对此感到愤怒，质疑父亲的失踪与此事有关。张绍霸担心张萌会做出危险的事情，安排赵三和陈瘸子看管张萌。面对这个神秘的事物，张家四兄弟深感压力，试图保守秘密并保护家族血脉。"
        }
    ]
}