{
    "chapter_title": "第五百零三章  殊死一搏",
    "chapter_summary": "张缺德（张萌）和胖子面临着一群拥有隐身能力的神秘怪物袭击。在胖子的帮助下，张萌成功地击败了一只攻击他的怪物，并发现了这些怪物可以通过多枪攻击来削弱。随着更多的怪物出现，张萌意识到他们的弱点是防御力较弱，只要击中一枪就能大幅降低其威力。在战斗中，张萌和胖子共同努力对抗这些怪物，保护彼此的生命安全。在紧张的战斗中，张萌和胖子与其他人共同面对众多行踪不明的怪物。胖子连续开了三枪后，大家开始互相帮助。张萌为受伤的高进处理伤口，而胖子则展示了他的止血技巧。然而，小楼在紧张的情况下误伤了张萌，使大家更加担忧。在接下来的战斗中，他们继续努力抵抗怪物的攻击，寻找生存的希望。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“张缺德别动！”\n胖子大声吼道，那冲锋枪猛地吐出了一颗子弹，张萌这会儿心里凉了半截，他自然知道发生什么事了，这些怪物怎么就跟阴魂一样，随时出现，哪怕一个不小心都会夺走他们半条命。\n那子弹从张萌的腋下穿过。\n等张萌反应过来的时候，一回头，就看见一只半透明的没头怪物模模糊糊的，怪物的手好像是长了眼睛一样抓在了他的手臂上。\n撕拉！\n张萌只觉得自己好像是给一块冰碰到了一样，他身体不由自主地哆嗦了一下，胳膊居然被撕裂开了一条细微的伤口，一股寒气顺着伤口涌了进去，大肆破坏着他的身体。\n砰砰！\n张萌似乎一下子觉得，浑身的力气都给人抽空了。\n他对着那有些模糊的怪物连开两枪，顿时那个透明了一半的怪物就彻底烟消云散。\n这种感觉何其相似，张萌脑袋里轰的一声，他突然想起了诸葛妖龛里的那些阴兵！不过或许是胖子刚才那一枪削弱了这种怪物的威力，所以这一下打在张萌身上，张萌只是稍微有一点无力，并不像高进那样受到重创。\n“这玩意一枪打不死，得多打几枪……”\n张萌大声吼道，他咬着牙从地上站了起来，惶恐地发现这会儿自己周围竟然一下子出现了很多这种东西。\n这些东西和阴兵一样，只有当它们发起攻击的时候，才会变成实体，但幸好这些东西并不像阴兵那么坚硬。\n诸葛妖龛里的阴兵，隐身能力并没有这么彻底，但是防御能力却很强，哪怕是它们攻击人的时候实体化了，全身依然是硬如钢铁。\n而这些留着血的怪物，防御能力不强，一般只要有一颗子弹打中它们，它们的威力就会大减。但它们的隐身能力却很强，简直是神出鬼没，前一秒眼前还什么都没有，但是下一刻或许那怪物就会把你的内脏掏出来，就如同刚才偷袭高进一样。",
            "summary": "张缺德（张萌）和胖子面临一群神秘且危险的怪物袭击。这些怪物具有隐身能力，只有在攻击时才会显现实体。张萌在胖子的帮助下，成功击退了一只攻击他的怪物，但发现这些怪物需要多枪才能消灭。随后，张萌周围出现了更多这类怪物，他意识到这些怪物防御能力不强，但只要有一枪击中，它们的威力就会大减。在这场战斗中，张萌和胖子努力应对这些神秘怪物，试图保护自己的生命安全。"
        },
        {
            "id": 1,
            "content": "砰砰砰砰！\n张萌的神经从来都没有这么紧张过，胖子他们也好不到哪里去，虽然这会儿众人已经彻底反应过来了，但是面对着数量众多，而且行踪不定的怪物，着实是有些考验他们的神经。\n而且他们的枪口还得时刻注意发射角度，不然一个不小心就会误伤到自己人。\n胖子连续开了三枪，他的手臂上面条条青筋暴起，他死死抓着那冲锋枪，这种冲锋枪威力极大，虽然加了消震器，但是这也是他能够连击的最大次数，再开枪的话，那冲锋枪就要脱手而出了！\n一颗子弹在张萌头顶上划过，把张萌吓了一大跳。\n他来不及破口大骂胖子，匆匆忙忙的换上了弹夹，又是两颗子弹出手，把小楼身边那个刚刚出现的怪物身体给打成碎片。\n高进满脸铁青，他死死地摁住自己的伤口，十只手指狠狠的压在了伤口周围的动脉上，不让鲜血溢出来。\n但是此刻他的状态却并不好，他的嘴唇完全都是一片惨白，甚至在他的眉毛上面都挂满了冰霜的碎屑，就算只站在高进的边上，张萌都感觉自己正对着一台开了门的冰箱，寒气四溢。\n“不好，这家伙要撑不住了。胖子，lady娜你们看着我一点，我给高进处理一下……”\n张萌心急如焚，他将沙漠之鹰塞进了小楼的手中：“三点一线，对着那些怪物扣扳机就行了！”\n“我不会用啊。”\n小楼差点都快急哭了，拿着沙漠之鹰的手瑟瑟发抖。\n“冷静瞄准，不要想那么多。”\n张萌赶紧说道，他这时候也是太急了，也只能尽量安慰小楼。\n这种怪物目前似乎也只有枪支能对它们造成伤害，如果小楼什么武器都没有的话，单靠胖子很难保护住大家。\n“高进高进，还听得到我的话吗？听得到就眨一下眼睛。”\n张萌在高进耳边问道。\n高进哆嗦了一下，然后眨了眨眼睛，他的目光中露出了一丝痛苦的神色，似乎连眨一下眼睛都极其困难。\n张萌轻舒了一口气，高进这会儿既然还有意识那就好办了，他掰开高进的手指头然后仔细的检查了一下对方的伤口，没成想不看不知道，一看吓一跳。高进身上的伤口就像被锯条给切开了似的，哪怕是现在有剪刀和线，勉强把伤口给缝起来，等下也不可能走的动路。\n“阿萌你拿着枪，我来处理。之前老子在云南那边和人拼刺刀，差点给人一刀连肠子都挑出来了，不过最后人家死了，胖爷却活的好好的，胖爷知道怎么处理，你抄着家伙保护一下大家！”\n胖子大声叫道，他也不管张萌说什么，一把将冲锋枪塞进了张萌的怀里，然后便掏出几颗子弹，用牙齿咬开了弹头，小心翼翼的将弹壳里的火药抖在了自己手上，连续咬开了三四个弹头，胖子的手中已经有了一小簇火药了。\n“松手，我来！”\n胖子猛的把高进捂住胸口的双手给掰了开来，然后一只手抓住他裂开的皮肤，另一只手将火药全部抹了上去。\n他吹了一下火折子，直接将火折子对准了高进的伤口。\n噗嗤……\n刹那之间，一股火焰就在那伤口处燃烧起来，黑火药本身的燃烧效果，再加上伤口处的一些脂肪，瞬间就涌起了一团火，伤口上散发出了一股脂肪燃烧时的焦臭味。\n高进发出一声惨嚎，整个身体猛的变成一个弓字型。\n这种痛苦，绝对比刀伤枪伤还要疼痛十几倍，人的神经遍布全身，这种燃烧就好像是用火在烤身体的每一处神经，没有当场崩溃已经算是不错的了。\n“砰！”\n胖子一屁股骑在高进身上，然后把高进的两只手臂往下面一压，将他给控制住，不让他乱动。\n胖子暗数了一两秒，然后用衣服在高进身上猛的一搓，把那燃烧着的脂肪一下子给熄灭了，这会儿高进的胸口处虽然是一片焦黑，但伤口已经愈合了，他整个人也晕了过去。\n“胖子不错啊，哪儿学来的这一手？”\n张萌眼睛一亮，由衷的赞叹道。\n砰！\n突然之间，小楼闭着眼睛对着他连开两枪，顿时吓得张萌差点连枪都扔了出去，他回过头一看，一只怪物已经被小楼给打散了。\n“你刚才闭着眼睛对我开枪？”\n张萌不敢置信地问道。\n“我瞄了一下。”\n小楼有些不好意思地说道。\n胖子也是看得龇牙咧嘴的，他刚才一站起来就见到这一幕，真没想到张萌和这女人走的这么近居然能够活到现在……\n他赶紧把小楼手中的沙漠之鹰夺了过来，然后对她说道：“姑奶奶喂，你别玩这个了！你去给高进喂几粒止疼片吧，别待会给他疼死了，胖爷就白干活了。”\n还好经历了一次又一次死里逃生之后，现在张萌和胖子的神经都算比较大条了，lady娜比起他们来也是只高不低。",
            "summary": "张萌、胖子和其他人面对著众多行踪不定的怪物，紧张地进行战斗。胖子连续开了三枪后，众人开始互相帮助，张萌为受伤的高进处理伤口，胖子则展示了他独特的止血技巧。然而，小楼在紧张的情况下误伤了张萌，让众人更加担忧。在接下来的战斗中，众人继续努力抵抗怪物的攻击，寻找生存的希望。"
        }
    ]
}