{
    "chapter_title": "第五百零五章  帝 断头，拔舌！",
    "chapter_summary": "王大仙和众人在与大量拔舌鬼展开激战。突然出现的断头鬼给他们带来了更大的危机。王大仙认为他们需要尽快离开以阻止更多阴魂的出现。张萌和他的朋友们在与三只断头鬼的战斗中陷入困境，幸得老一辈的王大仙出手相助。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "否则的话，平时只要是有人经过的地方，就绝对不会显得一片死寂沉沉。而有些时候我们路过一些乱葬岗之类的地方，还是觉得阴气森森，就是由于那里的阴气过剩，压制住了零星的阳气。\n即便是这种地方，也没有办法培养出凶恶成型的鬼物，因为这些鬼物的成型是一点阳气都不能接触到的，哪怕是一个人走过去，这鬼物都会马上烟消云散。\n所以说这种成型来害人的鬼物基本上很难看见，但在这里却看到了如此众多的鬼物，可想而知王大仙有多惊骇！莫非这里面真的是一点阳气都没有，才能够让这么多的阴魂死后不灭，在这里成为了某种凶悍的存在。\n“地狱！”\n王大仙突然说道，他眯着眼睛绳子抖成了一朵花，那匕首好像是长了眼睛一样从四五只拔舌鬼的身上穿过，把那刚刚出现的四五只拔舌鬼一下子打得支离破碎。\n“赶紧穿过去，这里的阴气生生不息，不知道有多少成型的阴魂，再这么打下去我们也只能白费力气，赶紧冲出这个地方才是王道！”\n王大仙神色又恢复了之前的样子，字里行间却好像心不在焉一样。\n众人走出了一段距离，不知道从哪里开始，那些拔舌鬼的数量就开始减少，张萌松了一口气，暗叹着总算是走出那个恐怖的地带了。\n也幸亏是他们戒备森严地前进，所以遇到那个东西的时候才只伤了高进一个人，如果他们像平常一样大大咧咧的走过去的话，绝对会死伤惨重。\n有谁能够想到这些东西能够悄无声息的出现，然后突然暴起伤人，这本来就是不可能的事，根本就防备不了。\n“小心！”\n骤然间，有几只拔舌鬼突然出现在众人面前，张萌赶紧戒备地抬起手臂，准备把这两只玩意给搞定。\n不过还没等张萌他们出手，一具血淋淋的躯体突然出现在他们面前，那具躯体比起之前的拔舌鬼，似乎大了将近两倍。而且最为诡异的是，这个阴魂的头部好像是被人用铡刀活生生切断了一样，脖颈上鲜血淋漓，透过那个血淋淋的伤口，甚至还能够看到一些正在蠕动的器官。\n“断头鬼！”\n王大仙微微有些色变，他目光凛然的说道。\n那断头鬼猛地把身前的两只拔舌鬼给扯成两半，然后也不知道从哪里传来了一声撕心裂肺的嚎叫，它的手指居然从那拔舌鬼的眼睛里捅了进去，然后一直贯穿进去，最后那只拔舌鬼的脑袋直接爆炸开来，化为无数的光点。\n虽然不知道这些阴魂是由什么构成的，但是这画面确实真实地展现在众人面前，看的张萌他们毛骨悚然，如果不是那些他们所见到的血淋淋的东西化为光点消散开来，他们或许会真的以为这是真实发生的场景。\n“断头鬼，这是什么东西?”\n胖子打着颤音问道。\n“这些东西都是在人间界犯了极大的罪孽，死后一定要被砍头才能进入阴魂界，这种鬼的戾气比起拔舌鬼来，应该要强上很多……”",
            "summary": "王大仙和众人在与大量的拔舌鬼战斗。这些拔舌鬼突然出现并攻击他们，令他们措手不及。然而，他们发现了一个更为强大的鬼物——断头鬼。断头鬼是那些在人间界犯下重罪、死后被砍头的阴魂，其戾气比拔舌鬼更强。在断头鬼的帮助下，众人成功击败了一些拔舌鬼。王大仙认为他们需要尽快离开这个地方，因为这里的阴气会不断滋生更多的阴魂。"
        },
        {
            "id": 1,
            "content": "王大仙微微眯着眼睛说道，不过他说出来的东西却让人有点匪夷所思。\n如果是以前张萌听到这话，说不定会马上嗤之以鼻，但是现在面对着那血淋淋的三只鬼物，他吞咽了一口唾沫，对于王大仙的话根本就反驳不了。\n这种老一辈的人，他们经历的事情多，有一些无法理解的事情他们却有着完美的答案。\n王大仙抬起了匕首，然后死死盯着那断头鬼，他并没有继续前进，似乎是在忌惮什么。\n张萌他们就这么看着那只壮一号的断头鬼把那另外两只拔舌鬼抽筋扒舌虐待一番，然后那两只拔舌鬼化为一丝丝暗淡的光点进入到了那断头鬼的体内。\n不知道是不是张萌的错觉，张萌好像觉得，那些光点进入到断头鬼体内的一瞬间，断头鬼的身躯好像大了一圈。\n“这些阴魂没有神智，他们唯一剩下的意识就是吞噬其他的阴魂壮大自己，只不过这种过程又会浪费大部分的阴气，这也进一步压缩了仅有的阴魂，而那些强大阴魂最终也会由于食物不足而逐渐虚弱、消散。”\n王大仙轻轻说道，似乎是见到张萌他们对于这些完全没有一点了解，他说得很详细。\n“嗷！”\n那断头鬼‘吃完’两只拔舌鬼，突然在它身体里发出一阵沉闷的嘶吼声音，然后朝着张萌他们扑过来，张萌额头前面的几根头发无风自动，他满脸骇然，这只断头鬼给张萌的感觉好像是一个实质的人一样。\n如果说那拔舌鬼是神出鬼没的幽魂，这个断头鬼甚至给张萌一种巨大的压迫感，就好像是面对丛林猛兽一样，给它一盯，张萌的第六感就自动的感觉到了一种冥冥之中的危险。\n刷！\n王大仙食指、拇指紧紧的捏着匕首的刀柄，他的脸色变得前所未有的凝重。他再次在自己手上割了一刀，在那匕首的刀身上横着一抹，然后两只指头一动，那匕首就犹如子弹一样破空而出。\n嗷吼！\n让张萌他们感觉到心惊肉跳的是，这只断头鬼居然灵活地闪避了开来，避开了这快如子弹的速度一击。\n王大仙冷哼一声，他绳子往回一扯，那匕首以更快的速度穿梭了回来，那匕首穿透了断头鬼的身体，回到了王大仙的两根手指上，似乎是从未动过。\n断头鬼那断头处的伤口上面，发出了一阵一阵浓密的青烟，他的身形微微淡化了一点，但是却依旧是朝着张萌他们疯狂地冲过来。\n在王大仙的手上，那刀身上的鲜血已经是消失无踪，在那刀身上，密布着一层薄薄的冰霜。\n“不愧是戾气惊人的断头鬼，这么一点血对他一点实质性的伤害都没有……”\n王大仙眯着眼睛说道。\n张萌头皮发炸，看着那玩意冲过来，他想也不想的便把手中沾染了鲜血的匕首一把朝着它掷了过去，同时沙漠之鹰连续喷出了两颗子弹。\n那断头鬼身体一顿，居然避过了那把匕首，两颗子弹穿梭进他的身体里，让它的身体冒出了大量的烟雾，但是依旧没有消散开来。\n砰砰砰砰！\n胖子、lady娜甚至就连小楼也同时开枪对这玩意射击，这会儿他们可不敢逞英雄和这断头鬼贴身肉搏了。",
            "summary": "张萌和他的朋友们遇到了三只可怕的鬼物。老一辈的王大仙出现，告诉他们这些阴魂没有神智，只会吞噬其他阴魂壮大自己。王大仙用匕首击败了一只断头鬼，但另一只仍朝他们扑来。张萌和他的朋友们开枪射击，试图阻止这只强大的断头鬼，但似乎效果有限。"
        }
    ]
}