{
    "chapter_title": "第五百零九章  地狱的真相",
    "chapter_summary": "主角梦到自己被追杀，醒来后发现已经过去了12个小时。他和朋友们感到精力充沛，尤其是原本受伤的主角，他的生命得到了暂时的挽救。然而，地热消失导致阴魂再现，他们不得不沿着斜向下密道逃跑。在地下迷宫中，他们发现了一个巨大的空间，里面有20多尊雕像和最中央的蓝色光幕。通过翻译，他们了解到了一个关于精绝古国的故事。精绝古国花了300年时间建造了一个名为“地狱”的地方，用于掌控轮回和牵引幽魂。在阅读过程中，他们意外发现了隐藏的地狱，引发了关于地狱、精绝古国和女王之间联系的探讨。与此同时，叶八带领叶家精兵强将来到修罗，似乎在寻找什么，他的死亡之谜也逐渐揭开。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么回事？我刚才梦到好像有人在追杀我？什么情况？”\n胖子也糊里糊涂的不知道干嘛了。\n“起床啦，都睡了十二个小时了。”张萌没好气地说道。\n这一觉真的是睡得昏天暗地，十二个小时啊，张萌可以说大半辈子都没有睡过这么久的觉，不过效果也是显而易见的，他们一个一个都是精力充沛，哪怕是高进这个深受重伤的人，精神头也是好了很多。\n一动之间也没有昨天那种疼痛无比的感觉了，右胸的伤口也开始结疤，他的一条命算是暂时保住。\n也许是昨天吃了两块压缩饼干，这一次起来之后张萌并不饿，他随便喝了一点水，然后就收拾一番准备出发。\n“不好，快走！”\nlady娜不知道看到了什么，她脸色大变。\n张萌顺着她手指的方向看过去，顿时也吓了一大跳。\n在那里居然有两团半透明的稠状物在那里蠕动着，这一幕让他们几个人的脸色顿时都变得难看起来，谁都知道这些是什么东西。\n“这些鬼东西怎么又出现了……”\n小楼皱着眉头说道。\n“别理会他们快走！”\nlady娜大声说道，这些东西一旦出现就是无穷无尽的，现在上去和它们缠斗就是白费力气而已。\n张萌他们赶紧把衣服披上，然后带上东西继续朝着那斜着向下的密道狂奔而去，张萌突然打了个寒噤，他有些惊慌的说道：“咦，我们昨天不是感受到一股地热吗？怎么这会儿那股热度完全消失了。”\n张萌这么一说，众人也才反应过来了。\n“那地热好像还真的是消失了，难怪那些阴魂又能出现。”",
            "summary": "主角梦到自己被追杀。醒来后，他和朋友们发现已经睡了12个小时。他们感到精力充沛，尤其是受伤的主角，他的生命暂时得到了挽救。然而，他们发现之前感受到的地热消失了，导致阴魂再次出现。他们不得不继续沿着斜向下密道逃跑。"
        },
        {
            "id": 1,
            "content": "lady娜皱着眉头说道。\n“不对啊，如果昨天那一阵真的是地热的话，怎么也不可能会消失啊，莫非这地热跟女人的大姨妈一样，还有周期性的？”\n胖子边跑边气吁喘喘地说道。\n张萌也觉得有点疑惑，按照道理来说这种情况是不可能出现的，他仔细回想起昨天那种燥热的感觉，那感觉似乎并不是什么地热造成的温度上升，反而好像是一种火焰燃烧过后的燥热一样。\n“火焰燃烧？”\n张萌一想起这个念头，顿时就吓了一大跳，他下意识的地认为是不是地下的火山即将爆发了，不过看着这里的空间十分稳固，完全不像是火山剧烈运动的前兆啊。\n那就只剩下一个可能，张萌的脸色突然变得很是难看……\n“莫非这里还有其他人在行动？”\n想到那种高温，起码也得是火焰喷射器才能造成的温度，而这种东西则恰好是那些阴魂的克星。\n张萌想到之前的那种温度，还有骤然锐减甚至消失殆尽的阴魂，这一切似乎刚好吻合了！\n在他们之前还有人，而且那人绝对非常了解这里的一切东西，所以他才会带上火焰喷射器来克制这些阴魂。\n张萌的脑袋里突然涌起了一个人英俊冷漠的背影，这个地方是不可能被人先行探索过的，或许只有看懂精绝古国文字的人，才能够明白深渊下的诸多陷阱。\n这个人几乎是呼之而出了，叶九！\n叶九一定在自己前边，张萌的神色一下子兴奋了起来，这家伙果然也来了！\n他们之前下定决心彻查这里，有很大一部分原因就是因为叶九的突然变化，自从在那棵巨大的建木之下看到了那块石碑之后，叶九整个人就完全变了。\n甚至到后来的不辞而别，他整个人都变成了一团谜，让人根本就猜不透他的心思。\n这其中一定有什么原因，为什么叶九能够读得懂那些文字？\n十五年前他才六十岁，那时候他不可能会明白这些文字，最有可能的解释就是叶八并不像lady娜所描述的那样，那时候解放军封锁了塔克拉玛干沙漠之后就撤出了，而他们一定再次探查了这里，甚至得到了那些文字的解法，所以叶九才能够读得懂那些文字。\n而且他一定发现了石碑上的重大线索，所以前后的变化才会如此巨大。\n张萌胡思乱想的时候，却没有预料在他前面的胖子陡然停了下来，顿时他整个人砸在了胖子背后的脂肪上，一屁股坐在了地上。\n“卧槽，张缺德这他娘的是什么玩意？”\n胖子似乎是没有察觉到他给人撞了一下似得，他呆呆地问张萌。\n张萌面对着眼前的这一幕，也是久久都没有回过神来，嘴巴差点都闭不上了……\n他们不知不觉间，已经是走到了尽头。\n在他们前面是一扇门，门之前是一个巨大的空间，在空间的四面八方之处，林立着将近二十多尊雕像。\n之前他们所在的那些小空间每个地方就只有一尊雕塑，空间就差不多给占据了许多。而这里能够容纳二十多尊‘四大神祗’的雕像，可想而知这空间究竟有多大！\n而在最中间的地方，顶部有几颗巨大的‘灯’，那灯不知道是用什么材质制作的，到现在居然还在散发着梦幻一样的蓝色光芒。\n灯光垂直洒落在中间的巨型图案上，而在空气里的蓝色光幕中，一个又一个复杂晦涩的字体悬浮在那里，那感觉，张萌觉得自己好像就是一个乡下来的傻大个一样，看着城市里的东西什么都不明白。\n这已经完全超乎他们的理解了，这种技术比起投影来说，完全就是一个天上一个地下的差别。\n那些字体张萌他们看起来完全就是一个一个立体的东西，那种表现实在是太真实了，张萌甚至还能够从这个立体的字体上面看到一些古朴裂开的痕迹。\n“走，我们过去看看！”\n张萌犹豫了一下还是踏步走了进去，这会儿已经算是走到密道的尽头了，哪怕前面有什么危险，他们也没有办法后退。\n刚刚踏入这里的一瞬，张萌只感觉自己全身所有的皮肤猛地一缩，浑身上下好像是突然给雷劈到了一样打了一个哆嗦，胖子他们的情况也好不到哪里去。\n“卧槽，这里是开了冰箱门没关吗，怎么这么冷？”\n胖子大声咒骂道，他倒吸了一口凉气，呼出去的气息马上就给雾化成冰霜，可想而知这里的温度绝对是在零度之下。\n张萌也冷得直哆嗦，他搓了搓自己的两只手掌对着众人说道：“小楼，我们先过去看看那些字体。”\n“好，那我和高进在这附近查探一下，看看有没有什么别的发现，反正我们也不懂那鸟玩意文字，就不过去凑热闹了……”胖子想了想说道。\n“嗯！”\n张萌，小楼，还有lady娜，王大仙四个人来到了光幕的前面，看着那一个一个的字体仔细研读了起来。\n“小心一点，不要把手放在那光幕里面，这或许是一种激光，有可能直接把你手臂切成两半！”\nlady娜见张萌的脑袋都快贴上去了，顿时冷冷的吐出了这么一句，把张萌吓得浑身冷汗直流。\n张萌下意识地和这层光幕拉开了一丝距离，然后才仔细地观看起上面的文字来。\n“怎么样，看的懂吗？”\nlady娜过了一会儿，才走过来问张萌，估计她并没有什么收获。\n“有一些看得明白。”张萌的神色有些兴奋，还好这些文字并不是那些解释机关陷阱一类的复杂文字，要不然这些文字他们又是白白糟蹋了，要是那样肯定一个字张萌也不认识。\n“我这边也翻译出了一些，不过不多。”\n小楼皱着眉头说道。\n张萌并没有说话，他仔细地盯着那光幕上的字体一个字一个字的读过去，一直到他把这边的文字全都看了一遍之后，这才对小楼说道：“小楼我们还是按照之前那个办法，分开翻译。”\n“好！”\n人死后有灵魂，灵魂之力会入幽冥地府，成为了另外的一种存在，精绝古国费三百年之力，建造‘地狱’，掌握轮回，牵引幽魂，成就地府。",
            "summary": "张萌和他的团队在进入地下迷宫后，发现了一个巨大的空间，空间里有二十多尊雕像，其中最中央的地方有一层蓝色的光幕，光幕上有一些复杂的字体。张萌和小楼分别翻译出了一些文字，发现这是一个关于精绝古国的故事。精绝古国花费了三百年时间建造了一个名为“地狱”的地方，用来掌握轮回和牵引幽魂。"
        },
        {
            "id": 2,
            "content": "张萌轻轻读出了这些字，这话音刚落，胖子就差点一个趔趄摔倒在地上。\n“我说张缺德你他妈是不是在忽悠人啊？怎么说的一套一套这么假。”\n胖子大声叫道，他一脸狐疑地盯着张萌，这话也太匪夷所思了吧。\n张萌也没去管胖子这货，他强行压抑住那种骇然情绪，然后让自己继续往下看去。\n“这里真的是一个开辟出来的人造地狱？”\n小楼吓得脸色都惨白起来了，难怪他们能够见到那么多的阴魂，原来一切都是有原因的。\n“小楼我们继续往下看！”\n张萌揉了一下小楼的小脸说道。\n“好。”\n小楼这才回过神来。\n精绝的子民，将在千年之后迎接吾王的回归，众生膜拜，精绝即将重临人间。\n神之面具、眼球都将成为吾王回归的贡品，还有那些下贱的人，也将成为腐朽，见证吾王之重临。\n“这不可能！”\nlady娜脸色变幻了几下，然后有些失色的尖叫道，似乎是受到了什么刺激一样。\n“不可能？之前跟你说精绝古国之中有‘毁灭性武器’的存在你会觉得这是一个可能的事情吗？哪怕是我们现在的科学，在古代社会不也是感觉到不可能的事情吗？”\n张萌冷笑地看了lady娜一眼，他继续盯在那些文字上面，想要看看‘精绝女王’建立这个‘地狱’的原因是什么，为何这个地狱能够成为精绝女王重临人间的关键？\n“卧槽，我说这女人不是真没死吧？她在这比冰柜还冷的地方呆着，然后把我们吃了之后就活过来了？”\n胖子脸上的肉抖了几下说道。\n（ps：有的同志可能猜对了，没错，当初‘被死亡’的叶八已经带着叶家的精兵强将来到了修罗！他究竟是为了寻找什么？他的‘被死亡’是否另有玄机？叶九何时出现？军哥又如何华丽救场！高能预警，本卷正式进入****部分。",
            "summary": "张萌和小楼在阅读一段神秘文字时，意外发现了一个隐藏的地狱。胖子对此表示怀疑，而lady娜则惊恐地否认这个可能性。随着他们的深入探索，揭示了这个地狱与精绝古国和女王之间的联系。叶八带领叶家精兵强将来到修罗，似乎在寻找什么，他的死亡之谜也浮出水面。"
        }
    ]
}