{
    "chapter_title": "第五百一十一章  死亡磁场",
    "chapter_summary": "张萌和他的伙伴们遭遇到了突然失控的高进。经过调查，他们发现这个地方的磁场影响了高进的大脑，导致他的行为异常。为了继续前进，他们决定寻找原因并解决问题。在这个过程中，他们了解到人体大脑磁场与磁石磁场相似，容易受到外力影响。在南极地区，一名科研人员也遭遇了类似的现象，原因是强烈的磁场导致了大脑接收到的信号发生变化。主人公们怀疑他们所处的地方也存在类似的人造磁场，可能导致他们失去控制。因此，他们决定深入调查，找出问题的根源并采取措施避免类似情况的发生。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“我说呢，要不然真的是太夸张了！”小楼捂着胸口轻轻说道。\n“高进你他妈干嘛？”\n胖子突然怒吼了一声，张萌他们只来得回过头，就见高进脸上狰狞地盯着他们，让他们几个亡魂皆冒的是，他手中的冲锋枪高高举起，那冲锋枪上猛地吐出了一条火舌。\n“快散开蹲下去。”\n砰砰砰的声音在这里面交错回想，张萌甚至能够感受到一条一条子弹的劲风在他周围一闪而过，冲锋枪在这种距离就是能展现出最大杀伤力的。\n他满脸不敢置信，这里面在lady娜他们的人之中张萌一直感到最为靠谱的就是这个男人，他怎么也想不到这个军人会突然暴起发难。\n其实不止是他，lady娜也是心头翻起了惊涛骇浪，高进怎么可能会叛国？\n难不成他看中了这里的东西，想要把他们所有的人都灭口。\n一秒钟的不到的时间，但是对于张萌他们来说却犹如是一年那么长，他甚至已经是想到了下一秒的时候，满地都是鲜血淋漓的场面。\n这么近的距离，没有人能够躲得开冲锋枪的扫射。\n很快的，枪声就停息下来，张萌一愣神他抬起头一看，却发现高进有些愣愣地站在原地，而他周围的几个人却一个都没有事情。\n“妈的居然暗算胖爷，老子弄死你。”\n胖子冲过去保住高进的一条大腿把他掀翻在地上，张萌也冲过去，他死死地盯着高进，去见到他神情还有些茫然，似乎是全然不知道之前发生什么事情。\n“胖子别冲动！”\n张萌喝止住了胖子。\n“妈的这家伙差点把我们都给弄成马蜂窝，我今天不弄死他我就不姓胡了，妈的谁的面子我也不给。”\n胖子一屁股坐在高进的肚子上，然后转过头凶神恶煞地盯着张萌。\n高进脸色一白，显然胖子这一屁股的分量不轻，他艰难的吐出了几句话：“怎么回事？”\n张萌死死地盯着高进的眼睛，见到并没有一丝一场之后这才把胖子拉了起来，他没好气地说道：“要是这家伙真想搞死我们，我们刚才已经死光了。”\n小楼他们也走了过来，他们身上也是没有中枪，只是稍显得有些狼狈而已。\n“高进你刚才是怎么回事。”\nlady娜皱着眉头问他。\n高进皱着眉头想了一番，这才出声回答：“我刚才一直在这几个雕像之间巡逻，怕有什么状况，然后突然之间……”\n高进想了好久，似乎是不知道用什么词汇来形容，过了好一会儿他才继续说道：“然后就好像是跳跃思维一样，我就给胖子压着了。”\n“放屁，再不说真话胖爷对你不客气了。”\n胖子一脸狰狞模样，好像是要吃了他，说什么也不信，刚才那子弹几乎是贴着他的脑袋擦过去的，现在还有一条血痕，只差一两毫米他脑袋说不定就成了一个烂西瓜，所以现在异常恼火。\n张萌听到高进的话却冷不丁打了个激灵，他突然想起之前他见到胖子还有lady娜那诡异的模样，那时候好像是在跳舞，又或者是在冷笑。\n反正那些动作都显得尤为不正常，他一下子就想到了一个问题：“失控！”\n“什么失控？”\n胖子脑袋没转过来。\n“胖子你还记不记得你之前对我说的那件事情，你说我半夜起来跪拜那个雕像。”\n张萌摇了摇头说道。\n“嗯。”\n胖子点了点头，他皱着眉头似乎是意识到了什么。\n“那天晚上我也看到了有人起来，那时候我还以为是我们这里谁悄悄地给控制住了，现在我算是明白了，根本就不存在这个问题，而是这里巨大的磁场让我们偶尔会一下子失去控制。”\n张萌轻轻说道。",
            "summary": "张萌和伙伴们遇到了突然袭击的高进。高进手持冲锋枪，似乎想要将他们全部消灭。然而，他的攻击并没有成功，反而让张萌他们意识到他的异常。经过一番调查，他们发现是高进的思维受到了这里的磁场影响，导致他突然失控。他们理解了事情的真相，并决定继续前进。"
        },
        {
            "id": 1,
            "content": "人体的大脑磁场有人用科学实验证明过，其实就是一种类似于磁石磁场的一种脑波，这种脑波遇到强力的磁力，有些时候会给影响到，从而会影响到大脑的运行。然后人体就会做出种种奇怪的毫无意识地举动。\n“卧槽，你小子怎么这也懂？”胖子听得一套一套的。\n“那是，萌爷当掌柜可不是白当的，天南地北什么人都有见识到。”\n张萌得意地道。\n有一个比较经典的例子就是在地球的磁场极地南极地带，中国那时候有一个科研考察组在那边勘探地质，然后有一次在行动的时候，有一个人因为没有及时进入安全舱内，给一阵突如其来的龙卷风暴给掀飞撞在一块石头上，当成死亡。\n另外一个人悲痛欲绝，他把朋友的尸体葬在他们营地的外面，然后当天睡下到了第二天，他发现他朋友就这么坐在营地里的椅子上。他心里发毛，又把他的尸体重新挖了一个更深的坑埋下去。\n但是第二天相同的情况又出现了，连续四天过后这个人受不了那巨大的精神压力直接崩溃了，他跑出营之后就再也不见踪迹，后来营救的人搜寻到这个营地观看当时的录像才知道，每天晚上他睡下之后都会去把他朋友的尸体挖掘出来。\n这一切都是用他自己做的，而这个人履历并没有梦游的症状，而让他做出这种匪夷所思的行为，则是南极紊乱强烈的磁场让得他大脑接收到的信号发生变化，这才有这种诡异的行为。\n南极北极被称为死亡之地跟磁场也有一定的关系，在那里失踪的探险队伍实在是数不胜数，有一些则是因为人为地因素直接导致的机毁人亡，这个跟着磁场有着一定的关联。\n“阿萌你的意思是说，这里也有一个人造的磁场，可能会导致我们随时失控？”\n小楼轻轻说道。\n“没错，你还记得之前那些文字所提及到的地狱么，我想他估计说的也是这个巨大的磁场！”\n张萌苦笑地说道。\n（ps：给大家分享一个读者写的小段子《假如叶九注册了qq》\n张萌：这是我听九哥儿说过的最长的一串数字了。\n小楼：楼主+1\nlady娜：随他去吧！看他会不会被马化腾给坑得吃键盘。\n王大仙：嘎嘎嘎，老夫估计那小子一定有什么目的，莫非马化腾与那墓有关？\n胖子：卧槽你们先等等，我看见九哥儿头像后面有个qq音乐显示，那个闷**正在听：小苹果！\n众人：……\n十秒后\n众人：卧槽？！）www.xiabook.comwww.ｌzuoＷeＮ．ＣＯＭ",
            "summary": "研究人员发现人体大脑磁场与磁石磁场相似，易受外力影响。在地球磁场极地的南极地带，一名科研人员因未及时进入安全舱，受到突发的龙卷风暴影响，导致出现诡异行为。这种现象可能与南极强烈的磁场有关，导致大脑接收到的信号发生变化。"
        }
    ]
}