{
    "chapter_title": "第五十三章  七窍镇尸",
    "chapter_summary": "陈瘸子发现了具骨骸，通过特殊手法判断其中可能有贵重物品。经过一番探索，他们在骸骨的肛门部位找到了一块铁块。这一发现让张萌和病鬼感到惊讶和兴奋。随后，他们开始寻找传说中的古墓，却在洞穴中遭遇了一个会移动的石壁。原来，这个石洞的入口是一个机关，当他们触动到棺材时，就触发了这个机关。为了阻止石壁的移动，他们尝试了各种方法，但都无济于事。就在他们即将被压成肉饼的时候，陈瘸子误触了一个棺材机关，引发了一场危机。原来，棺材里隐藏着一个开关，当它被触动时，会激活一个深深的凹槽，里面有一根翘板一样的铁棍。他们必须想办法解决这个问题，以免陷入更深的危险。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "陈瘸子看着那具骨骸，他拿出一把小铁锤在头骨部分敲了一下，又摸索着左右俩边夹掉了四根肋骨。沿着大腿骨头延伸到脚掌，陈瘸子都仔细地敲打了一遍，他微微眯着眼睛，似乎是在摸索什么东西。\n张萌也是好奇地盯着陈瘸子，这种手法也是盗墓中人最为常见的‘听’字诀。\n一些达官贵人喜欢把名贵的东西放在自己的体内，在南北朝的时候，在王孙贵族的群体里，甚至流传着死后把寒玉放在自己的脑袋里面，再用铁水封住，尸身就可以永世不朽。而这种敲击的手法，则是盗墓的人为了分辨尸体骨骸内有没有储存东西而发明的。\n“咦？”\n陈瘸子发出一声疑惑的惊叹，他翻了翻骸骨，确认了这骸骨里没有藏着机关，他下手也就没那么小心翼翼了。\n“你们看，这是什么？”\n陈瘸子的脸色神情有些许激动，似乎是发现了什么。\n张萌的脸色露出了极其古怪的神情，这具骸骨不知道什么时候给陈瘸子翻了过来，此刻陈瘸子则是指着肛门的位置。\n张萌小心翼翼地问道：“瘸子叔，这里不是屁眼么？莫非你对这个有兴趣。”\n病鬼发出了几声咳嗽，似乎是给张萌这句话呛得不轻。\n“滚，老子问你正经事呢！”陈瘸子听到病鬼的咳嗽，顿时觉得老脸通红。心道再不教训一下这小子，自己的威信以后迟早会崩塌，想到这，他狠狠地在张萌脑门上敲了一下。\n“咦？这是铁块，骸骨里怎么会有铁块呢。”\n张萌一脸惊讶，这铁块跟盆骨结合的毫无缝隙，仿佛是给人浇上铁水一样。\n“你再看看，耳朵，眼睛，鼻子，七个穴窍的位置。”陈瘸子轻轻说道，不过语气里面已经有丝丝难以抑制住的惊喜。\n“这几个地方都有这些铁块，莫非这骸骨是铁尸？”\n张萌的语气也开始有些颤抖起来，铁尸的记载是从秦皇朝之后开始的，那时候的道士认为，只要把人体的七个穴窍都封锁住了，这个人的灵魂就不能投胎转世，给帝皇服侍一辈子。\n这种做法，在汉代则是广泛流传开来，一些给王孙贵族陪葬的人，都会在死前被工匠用烧红的铁水灌入穴窍之中，活生生烫死，然后在陵墓里面服侍主人生生世世。\n“这里果然是个墓葬，而且是个汉墓！应该是你父亲所指的地方了。”\n陈瘸子有些激动地说道，他们从香港到内地已经过去差不多五六天了，这会儿终于确认了墓葬的位置，几个人都是一脸兴奋。\n“三叔，你怎么了？怎么一点惊奇的表情都没有。”\n张萌疑惑地问道，赵三今天的情绪有些奇怪，与平时相比是安静了不少。可能是累了一天，现在连和他斗嘴的心情都没有了。\n“没什么，我在考虑一些事情，这个墓葬的入口到底在哪里。”\n赵三若有所思地说道。\n“嗯，刘去果然是大手笔，在煞鼠的洞口里面，居然还藏着这么一出。这种地方，就是几千人的军队，都不敢随意进来啊，里面的那些东西，也不知道是不是那时候繁殖圈养的。”\n张萌想到那黑潮一样的煞鼠，头皮就忍不住发麻。\n“还真是有可能，如果我们运气再差点，恐怕一个人都跑不掉，你看那大块头，好好的一个人掉到鼠窝里，瞬间就没了！”陈瘸子深有认同地点点头。\n似乎想起来那些煞鼠在大块头的身体里进进出出，他也忍不住心有余悸的擦擦汗。",
            "summary": "陈瘸子在一座古墓中发现了一具骨骸，他用特殊手法判断骸骨中是否有贵重物品。在一番寻找后，他们在骸骨中的肛门部位发现了一块铁块。经过分析，他们确定这是一座汉代墓葬，并且可能是他们寻找已久的地点。张萌和病鬼也对此表示惊讶和兴奋。"
        },
        {
            "id": 1,
            "content": "“不着急，反正这里只有这一条道，我们沿着这地方回去，多留意一下周围有没有什么记号。”赵三犹豫了一下说道。\n“嗯，我总算是知道这么多年来，为什么没有人找到这里，鬼才知道这煞鼠洞下面还藏着一个大墓！”张萌边走边说道。想到自己来到这里的过程，他也不禁感到一阵心虚，如果再来一次的话，恐怕他也无法找到这里。\n“啪！”\n这时候眼前突然一片漆黑，原来是手中的强光灯没电了。张萌心里一沉，他们进入坑洞之中居然忘了还有这么一茬，这四五天来强光灯已经用了起码十五个小时，在邵山里，也没有充电的地方，这玩意能坚持到现在已经算是奇迹了。\n“瘸子，这玩意有备用电池吗？”赵三问道。\n“没有，本来以为是一俩天就能搞定的事儿。那时候我问你，就是你跟我强调不用带的。”病鬼没好气地说道。\n折腾了一会，瘸子总算是摸出了把手电筒，幽暗的灯光稍稍照亮了一点周围的东西。\n张萌这会儿才没那么紧张，在这种诡异的洞口里，一点亮光都没有最是让人惊惧。还好很快就打起了手电筒，虽然有点阴暗幽冷的感觉，但是比起一片漆黑好上了很多。\n“手电筒的电池也要节约，这里的空气并不浑浊，肯定和外界有连通，看到木材的话我们直接做个火把吧，否则我怕到了墓室里，这手电筒的电池也不够用。”\n张萌听到自己后面似乎有人在说悄悄话一样，喃喃自语地，他赶紧转过头去，却吓了一大跳。\n病鬼此时神情有些发白，他似乎是想说什么话，又给哽住了一般。\n张萌觉得好奇，他顺着病鬼所指的方向转过头去，此刻一堵灰白色的石墙静静地伫立在那里，他们进来的通道却早已消失不见！\n那石壁上面满是复杂的纹理雕刻，之前那个镜子吃人的图腾，则是更为清晰地展现在张萌他们面前。那些雕刻得栩栩如生狰狞地面容，以及吃着人肉的时候脸上疯狂的表情，看了让人全身冷冰冰的。\n“这里果然是有机关，都小心点，别乱动！”\n陈瘸子冷静地说道。\n“瘸子叔，那墙壁好像是在移动！”张萌惊叫道。几个人一开始都在仔细盯着石壁上的那些图腾，等回过神来的时候，却发现似乎这石壁离他们近了许多。\n病鬼顿时脸色大变，这个石洞是完全密封住的，如果这石壁压过来，那么他们只能落到个被压成肉饼的下场。\n病鬼使劲推了推那石壁，却发现这东西岿然不动，他用折叠工兵铲切了几下，也颓然地发现，这石壁上似乎是浇了铁水的，坚硬无比。\n如果有足够的时间还可以挖掘开来，但是现在很显然是不行的。\n“妈的，什么机关能把这么大一块石头移动，三叔快帮忙看看，能不能破开这岩壁！”\n张萌这会儿也着急了，看着一块巨石缓缓朝着自己压迫过来，这种恐惧是无法言喻的。\n“来不及了，这岩壁也是实心的，起码有四五米的厚度，挖开的话至少也要一天的时间。”陈瘸子有些沮丧地摇了摇头，似乎是有些绝望。\n岩壁的速度很快，只是一俩分钟的时间就前进了一大截，按照这种速度，不到五分钟的时间这岩壁应该会把石洞里的所有东西压成碎片。\n张萌看到一块深深嵌在地上足球大小的石头，给那岩壁直接砸碎，那股巨力，令张萌有些不寒而栗。\n“这次是我瘸子失算了，这死葬里面，什么东西都不能乱碰啊。那棺材估计是一个机关，我们动了他，就触动了这个机关，你们看看那里！”\n陈瘸子苦笑地说道。\n在原本棺材倾斜的地方，下面有一个深深的凹槽，里面似乎有一根翘板一样的铁棍，很明显是一个开关。的图腾，则是更为清晰地展现在张萌他们面前。那些雕刻得栩栩如生狰狞地面容，以及吃着人肉的时候脸上疯狂的表情，看了让人全身冷冰冰的。\n“这里果然是有机关，都小心点，别乱动！”\n陈瘸子冷静地说道。\n“瘸子叔，那墙壁好像是在移动！”张萌惊叫道。几个人一开始都在仔细盯着石壁上的那些图腾，等回过神来的时候，却发现似乎这石壁离他们近了许多。\n病鬼顿时脸色大变，这个石洞是完全密封住的，如果这石壁压过来，那么他们只能落到个被压成肉饼的下场。\n病鬼使劲推了推那石壁，却发现这东西岿然不动，他用折叠工兵铲切了几下，也颓然地发现，这石壁上似乎是浇了铁水的，坚硬无比。\n如果有足够的时间还可以挖掘开来，但是现在很显然是不行的。\n“妈的，什么机关能把这么大一块石头移动，三叔快帮忙看看，能不能破开这岩壁！”\n张萌这会儿也着急了，看着一块巨石缓缓朝着自己压迫过来，这种恐惧是无法言喻的。\n“来不及了，这岩壁也是实心的，起码有四五米的厚度，挖开的话至少也要一天的时间。”陈瘸子有些沮丧地摇了摇头，似乎是有些绝望。\n岩壁的速度很快，只是一俩分钟的时间就前进了一大截，按照这种速度，不到五分钟的时间这岩壁应该会把石洞里的所有东西压成碎片。\n张萌看到一块深深嵌在地上足球大小的石头，给那岩壁直接砸碎，那股巨力，令张萌有些不寒而栗。",
            "summary": "张萌和陈瘸子、病鬼等人寻找一个传说中的古墓。他们在洞穴中遇到了一个会移动的石壁，石壁逐渐靠近，让他们感到非常恐惧。原来，这个石洞的入口是一个机关，当他们触动到棺材时，就触发了这个机关。现在，他们必须想办法阻止石壁的移动，否则都会被压成肉饼。然而，他们发现这个岩壁坚硬无比，无法挖掘。他们只能在绝望中等待石壁将他们压碎。"
        },
        {
            "id": 2,
            "content": "“这次是我瘸子失算了，这死葬里面，什么东西都不能乱碰啊。\n那棺材估计是一个机关，我们动了他，就触动了这个机关，你们看看那里！”\n陈瘸子苦笑地说道。\n在原本棺材倾斜的地方，下面有一个深深的凹槽，里面似乎有一根翘板一样的铁棍，很明显是一个开关。",
            "summary": "陈瘸子误触了一个棺材机关，引发了一场危机。原来，棺材里隐藏着一个开关，当它被触动时，会激活一个深深的凹槽，里面有一根翘板一样的铁棍。现在，他们必须想办法解决这个问题，以免陷入更深的危险。"
        }
    ]
}