{
    "chapter_title": "第五百二十七章  叶八，吴用",
    "chapter_summary": "张萌和小楼被阴魂的惨叫声惊醒。随着棺材的爆炸，大量的阴魂被吸引到石室中。张萌发现所有的阴魂都朝着同一个方向涌去，石室内的光线变得血红，空气中充满了血腥气味。石室的顶部出现了一个巨大的口子，鲜血如同瀑布般流入宫殿。整个玉石宫殿发出了邪恶的血光。张萌和胖子陷入了诡异的境地，怀疑是自己触发了女王重生的机关。他们在磁场强烈的地方发现了巨大的磁石雕塑和石壁上的磁铁，原来这些磁石是用来吸附阴魂的。此时，叶八和吴用突然出现，告诉他们这里正是精绝女王重生的地方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "小楼也是吓得满脸惨白，本来他们之前所偶尔听到那些阴魂的惨叫声，已经就给吓得不行，没有想到这一次的声音却好像是锣鼓一样此起彼伏，一瞬间这里好像变成一个人间地狱一样，每一刻都有人在不停的惨叫撕嚎着。\n那种声音听了让人不寒而栗，张萌突然打了个寒颤，他听了小楼的话看了一下空中那些光团，真的是如同他们所见到的那些成型的阴魂一样，只是不知道怎么回事，在这些棺材给他们炸开的这一瞬间，那些阴魂犹如是遭受什么牵引一样，居然是疯狂朝着这个而石室涌进来。\n“这好像是所有的阴魂都往这里涌来了？”张萌颤抖着声音说道。\n他们看着一团有一团暗淡的光芒朝着这边暴涌而来，有些时候那些光团犹如是巨兽一样，但是最后都是狠狠地砸在那玉石宫殿上面，最后消散于无形。\n哗啦啦！\n他们还没反应过来的时候，好像察觉到那周围那种淡蓝色的光芒猛地一遍，突然是那光线猛地变成了血红色的环境，一股血腥味道不知道什么时候开始蔓延着整个空间，那浓郁的血腥味简直是让人直欲作呕。\n“你们看那顶部那里！”\n胖子不敢置信地说道，此刻那里裂开了一个巨大的口子，那鲜血好像是瀑布一样地从那口子从口中灌下去，落到了那宫殿之中。\n那玉石所制作的宫殿猛地散发出一种血色的光芒，看起来很是邪异。",
            "summary": "张萌和小楼被突如其来的阴魂惨叫声吓得不轻。随着棺材炸开，阴魂如同受到牵引般疯狂涌入石室。张萌惊讶地发现所有的阴魂都朝这个方向涌来，石室内的光线逐渐变为血红色，空气中弥漫着浓烈的血腥气味。石室顶部出现一个巨大口子，鲜血如瀑布般流入宫殿。玉石宫殿发出邪异的血色光芒。"
        },
        {
            "id": 1,
            "content": "“妈的，我们现在怎么办？要不要先退回去？”胖子几乎都要哭了出来。\n这诡谲的一幕看得张萌他们头皮发炸，谁也没有想到这个神秘的宫殿出来之后，就会变了这样一副景象。\n“我们好像是触发了什么，那个墓碑上说需要继续上千年的能量之后就什么都没有提到，我想是我们不经意之间触动了女王复活的枢纽了！”\n张萌看着那散发出一阵妖异红色光芒的玉石宫殿，他心惊肉跳地说道。\n这种感觉，就好像是人们在第一次看未知的东西一样，不知道下面会发生什么事情。\n张萌身体突然不受控制地颤抖了几下，他身体一颤抖，脑袋里骤然是闪过了一道灵光。\n“磁力！”\n张萌突然打了寒噤说道，他终于明白这里凭空出现的那种很奇怪的波纹究竟是怎么回事了，这完全是一种极为强烈的磁场，在这种磁场之下，这里才可能会出现那么多的阴魂。\n“我知道哪些巨大磁石的作用了，那根本就是用来吸附这些阴魂的。”\n张萌失声说道，他现在终于明白那些巨大的磁石雕塑的作用，还有那些巨大的石壁上面为什么要参杂上那些一些磁铁，还有他们从那深渊之上一路就会听到那种惨嚎声，恐怕都跟这些磁石有说不清的关系。\n在上面那些阴魂随着地底之下巨大的磁力不受控制地往前走，而最终的目的地，就是这个地方，这个散发出恐怖磁力的玉石宫殿。\n恐怕古代的阴曹地府，那也是一处磁场极为强大的地方，人死了之后那灵魂就会不受自己控制地去那个地方。\n而这里面应该就是模仿那种磁场，把阴魂牵引到了这里来。\n可是如此巨量将近数十万的阴魂，这里到底是用来做什么？听着那种惨嚎的声音，张萌心中变得无比冰凉，他们的眉梢上，很快的就布满了一层寒霜，整个人也是冷得瑟瑟发抖。\n“快趴下来！千万不要给那磁场控制住了！”\n张萌隐隐觉得自己好像脑袋卡顿的次数越来越多，他心里一竦，赶紧让胖子和小楼他们围聚在一起，如果有人由于这磁场短暂的对身体失去控制，那么一下子也不会造成什么严重的后果。\n“妈的，这女王不会是要成为一头千年老僵尸吧，这么多的血，妈的都足够变成那她成老妖怪了。”\n胖子毛骨悚然地说道，他看着在顶部的那一个口子留下了无数粘稠的鲜血，然后浇灌入那个玉石宫殿之中，但是那宫殿就犹如喂不饱的巨兽一样，也不知道如此海量的鲜血为何没有一点溢出的迹象。\n那种毛骨悚然的声音不知道持续了多久，一直到张萌他们浑身冰寒，甚至冻得他们连身体几乎都是没有知觉了。\n在那玉石宫殿外面，上面时不时地发出了一阵剧烈的电弧声音，在那玉石宫殿的外表出，一条又一条地电弧犹如是巨龙一样吸附在那宫殿的几个犄角上，看上去犹如是巨大的神迹。\n在那宫殿的门口前面，凝聚了一大团迷蒙的雾气，在那里隐约能够看得到那个门。\n“这里就是精绝女王重生的地方吗？”\n张萌深吸了一口气，无论如何都平复不了心中那种震动。\n“我们要不要去看看。”\n也不知道过去了多久，这会儿那种阴魂惨叫的声音已经是没有之前那么密集了，胖子看着那个犹如仙境一样的门，他有些颤抖地问道。\n“啪啪啪啪啪啪。”\n身后传来一阵巴掌声，在他们身后传来。\n张萌他们吓了一大跳，他回过头，一个人从一处巨大的机关后面探出头来，而后，一个又一个的人从各个地方走了出来，有人躲在那火炮周围，有人躲在攻城弩旁边，反正这些地方张萌他们避开都来不及，更不用说会去想这里是否藏着人。\n“叶八、吴用……”\n张萌眯着眼睛有些低沉地说道，他一眼就看到了面前那两个人，正是他们张家的死对头叶八以及他身边最亲近的人智多星吴用，这些年来张家不知道多少人就是死在他们的策划之下。\n张萌的胸口有些起伏，虽然他已经知道叶八会在这里，但是这会儿见到他，他还是难掩内心汹涌的杀机，从来没有一个人让得他这么怨愤。\n不管是针对张家的那些阴谋，还是后来策反陈瘸子，直接让张绍鸿死在墓冢之中，这些债都是一笔一笔的血债。\n张萌他终于明白那时候三叔对他说过的话，血债就是血债，永远也别想洗刷干净。\n“不愧是张家的传人，果然是虎父无犬子啊，本来还想在这里钓一下别的大鱼，却没有想到这里最后一步居然给你们三个小子给打开了！”\n叶八笑道。",
            "summary": "张萌和胖子遇到了诡异的景象。他们怀疑是自己触动了女王复活的枢纽。在这个充满磁场的地方，他们发现了巨大的磁石雕塑和石壁上的磁铁。原来这些磁石是用来吸附阴魂的，而这里的目的是模仿那种磁场，把阴魂牵引到这里来。张萌他们浑身冰寒，甚至冻得他们连身体几乎都是没有知觉了。这时，叶八和吴用突然出现，告诉他们这个宫殿是精绝女王重生的地方。"
        }
    ]
}