{
    "chapter_title": "第五十四章  绝境",
    "chapter_summary": "张萌、陈瘸子等人在面临被挤压成肉饼的危险时，意外发现了隐藏洞口并成功逃脱。然而，他们掉入地下水，处境艰难。在张萌的建议下，众人开始寻找生路。张萌在关键时刻帮助了两个人，用藏羚羊皮制成的水毛巾救了他们。尽管他们努力寻找出路，但始终无法找到。在困境中，病鬼用水毛巾帮助陈瘸子保持体温，但他们仍无法摆脱困境。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“三叔快过来帮忙啊，我们先挖个地方呆着，躲开这玩意也好啊，我可不想被挤成肉饼！”张萌急的都快哭了。\n“没用的，就算逃过一时，到时候里面的空气只能够你呼吸几口的，最后还不得活活憋死……”瘸子似乎有些不甘心，他四下张望着，好像是想找什么出路。\n“这种地方，一般都会有一条生路。如果是十死无生的局，那当年布置机关的人也同样出不去，我就不信这人能够看淡生死！”\n陈瘸子狂吼道：“都找一下，这里绝对有生路！”\n陈瘸子虽然对这些机关的了解并不精深，但是他会算人心，此时也不知道是不是安慰自己，他一口断定这里一定会有一条生路。\n张萌第一次觉得自己的眼睛不够用，他想把这石室看得透彻，但是却没有任何收获，这里除了土石就是土石，空荡荡的望过去，没有任何能够隐藏机关的地方。\n病鬼则是拿着折叠铲到处去敲击，想找一下这里是否有空陷下去的地方。\n很快，石壁离众人只差不到俩米的距离了。\n张萌只觉得一阵胸闷，他似乎是感觉到自己呼出去的气息在石壁上又反弹了回来，一股无法抑制的恐惧蔓延全身。\n他几乎是全身冰凉，在面对这种无法抗拒的死亡时，这种恐惧是绝对无法压制住的，此刻陈瘸子几人，脸上都露出了惨然的神情，似乎也是绝望了。\n短短时间内，那石壁已经是贴近他们不足一米！\n想着等下自己的脑袋，身体就要被这石壁给压爆，挤成肉饼，脑浆迸裂出来，张萌就有种强烈的不甘心。\n“这下面好像是个洞口，也不知道是什么？”\n赵三焦急地说道，神情里充斥着难以掩饰地狂喜。在那卡着棺材凹陷的机关，赵三突然轻轻一脚踹下去，却发现只有一层薄薄的沙土，下面露出一个深不见底的洞口。\n赵三几乎是不想的，招呼完众人之后就一跃而下。\n“鬼叔瘸子叔你们快点，我去把包裹也扔下去。”张萌说道。\n病鬼急得一跺脚，然后就和陈瘸子分别一跃而下，现在再推辞的话就是浪费时间了。\n张萌一把推过病鬼，顺手把包裹抄过来准备扔下去，这时候那墙壁几乎是贴着张萌的身体，张萌似乎感受到石壁上冰凉的气息，让皮肤上的鸡皮疙瘩起了一身。\n还好这段期间所受到的惊吓过多，张萌这会儿虽然有些惊慌失措，但是还好没乱了分寸，知道要是没有了工具，恐怕他们之后也是死路一条。\n张萌紧张得出了一身地汗水，那洞口太小，这包裹刚刚下了一半左右就死死地给卡在上面，再也无法下去。\n他气的破口大骂了几声，身体狠狠地跳在包裹上面，想用蛮力把这包裹踢下去。\n那包却纹丝不动的，似乎是被什么给卡住了一样。\n张萌手脚冰凉，他这会儿想把包裹拉上来，却发现这包已经给死死地卡住，现在他可谓是进退维谷了。\n这会儿那墙壁几乎是开始压迫着他，他感觉到自己的皮肤，骨骼开始跟着收缩起来，再多几秒钟，恐怕他的肺部就要给他的骨头狠狠地扎进去。\n张萌把袋子口拉开，由于手脚有些哆嗦，那个袋子拉开的时候手不由得滑了好多次，他的手在里面乱摸着，总算是找到了卡住包裹的罪魁祸首：那几截连接折叠铲的铁棍。\n“奶奶的，萌爷我被这破棍子给坑苦了！”\n张萌一把将铁棍抽出仍在一边，他狂吼着用尽全力一脚踹了下去，这包裹总算是落下了，他的身体也是瞬间就一跃进洞口。\n张萌心有余悸地看着头顶擦过去的石壁，这会儿他才发现，自己的身体不知道什么时候已经是湿漉漉的，活像洗了个澡。\n“噗通！”\n几秒的时间，张萌就觉得自己落入到了水中，这个洞口下面，居然是地下水！\n也不知道这水是死水还是活水，只不过张萌一头扎进去的时候，就闻到一股浓厚的腥臭味道，让人之欲作呕。还好，张萌从小就贪玩，在小河偷看妹子洗澡的事情没少做过，在水里瞪了几脚，人就在水面露出了头。\n虽然环境不是很好，不过刚刚逃出生天，张萌这会儿虽然恶心，但想到自己刚刚从死神边缘走了一遭，张萌就忍不住哈哈大笑起来，现在就是给他个粪沟子估计他也心甘情愿。\n“阿萌小子，笑个大头鬼！”\n在张萌不远的地方，一道亮光照了过来，陈瘸子没好气地说道。不过脸上却充斥掩饰不住的狂喜。\n“鬼叔还有三叔呢？怎么没看到他们。”张萌哈哈大笑地问道。\n“你三叔下去摸你那个包裹了，还好你聪明，否则我们就得饿死在这里了。虽然这里暂时没发现什么出口，但是总比给压成肉饼强。”陈瘸子心有余悸地说道。\n“阿萌先上岸吧，你鬼叔身体不好，我让他先去那边石板上拧干衣服，别着凉了。我在这里等下你三叔……”\n陈瘸子指了指不远处。\n现在什么干衣服都没了，也没有火堆烘烤，病鬼在石头上也有些瑟瑟发抖。张萌看的有些焦急，病鬼的身子骨本来就不好，现在又什么干燥的衣服都没有，这样下去很容易肺结核复发。\n张萌游了过去，赶紧跳上石板，他有些担忧地问道。\n“鬼叔你没事吧？”\n“没事，我病鬼这身子二十年前就烂的糊涂，阎王也不知道想过来勾我多少次了，但现在我不一样活的有滋有味？想要我这身子骨垮下，可没那么容易！”\n病鬼笑着摸了摸张萌湿漉漉的小脑袋。\n“哧啦！”一声。\n水中冒出个头来，那身影正是赵三，他和陈瘸子一起游过来。",
            "summary": "张萌和陈瘸子等人被困在一座石室中，石壁逐渐靠近，他们面临着被挤压成肉饼的危险。在关键时刻，他们发现了一个隐藏的洞口，成功逃脱。然而，洞口下方是地下水，他们没有干燥的衣服和火源，处境艰难。在张萌的提议下，他们决定寻找生路，希望能找到出路。"
        },
        {
            "id": 1,
            "content": "张萌赶紧去边上接过包，帮忙拉起俩人。然后在包裹里赶紧抽出一条水毛巾，它是由藏羚羊的皮制成的，吸水能力很强悍，一条薄薄的毛巾可以吸收一脸盆的水，十分夸张。但改革开放后狩猎成风，藏羚羊已经大量绝迹，成国家保护动物了，这么一小块抹布就要花费几万块钱，不过现在终于体现到它的作用了。\n病鬼接过水毛巾在自己身上擦拭了几下，又放在衣服那搓了几下，来来回回一会儿，病鬼的衣服虽然还是有些干冷，但是起码也不湿哒哒的了。\n病鬼又喝了点水嚼了几口巧克力，身体也开始暖和起来。\n“瘸子叔现在怎么办？”\n这会儿安全了，张萌也开始担心接下来的行程。现在他们一无工具，二没氧气瓶，想要出去无异于痴人说梦，但是在这里耗着也不是办法，他们迟早得活活饿死。\n陈瘸子沉声不语，他在地上摸起了一块石头，对着远处一片黑乎乎的地方扔了过去，那石头落入水中，病鬼赶紧把手电筒的灯光射向那里，却看到一圈一圈的水波反弹了回来。\n连续试了几个方位都是如此，陈瘸子脸上的表情越来越难看。\n“这里是封闭的，我们似乎给困住了！”也不知道想过来勾我多少次了，但现在我不一样活的有滋有味？想要我这身子骨垮下，可没那么容易！”\n病鬼笑着摸了摸张萌湿漉漉的小脑袋。\n“哧啦！”一声。\n水中冒出个头来，那身影正是赵三，他和陈瘸子一起游过来。",
            "summary": "张萌在危急时刻帮助了两个人，用藏羚羊皮制成的水毛巾救了他们。病鬼用水毛巾擦干衣服，喝水和吃巧克力让身体暖和起来。陈瘸子和赵三在水中游过来，告诉他们现在所处的地方是封闭的，他们被困住了。"
        },
        {
            "id": 2,
            "content": "张萌赶紧去边上接过包，帮忙拉起俩人。然后在包裹里赶紧抽出一条水毛巾，它是由藏羚羊的皮制成的，吸水能力很强悍，一条薄薄的毛巾可以吸收一脸盆的水，十分夸张。但改革开放后狩猎成风，藏羚羊已经大量绝迹，成国家保护动物了，这么一小块抹布就要花费几万块钱，不过现在终于体现到它的作用了。\n病鬼接过水毛巾在自己身上擦拭了几下，又放在衣服那搓了几下，来来回回一会儿，病鬼的衣服虽然还是有些干冷，但是起码也不湿哒哒的了。\n病鬼又喝了点水嚼了几口巧克力，身体也开始暖和起来。\n“瘸子叔现在怎么办？”\n这会儿安全了，张萌也开始担心接下来的行程。\n现在他们一无工具，二没氧气瓶，想要出去无异于痴人说梦，但是在这里耗着也不是办法，他们迟早得活活饿死。\n陈瘸子沉声不语，他在地上摸起了一块石头，对着远处一片黑乎乎的地方扔了过去，那石头落入水中，病鬼赶紧把手电筒的灯光射向那里，却看到一圈一圈的水波反弹了回来。\n连续试了几个方位都是如此，陈瘸子脸上的表情越来越难看。\n“这里是封闭的，我们似乎给困住了！”",
            "summary": "张萌、病鬼和陈瘸子遇到了困难。他们在寻找出路时，发现周围是封闭的，没有工具和氧气瓶。在这种情况下，他们面临着饥饿的威胁。病鬼用藏羚羊皮制成的水毛巾帮助陈瘸子擦干衣服，让身体暖和起来。然而，他们仍然无法找到出路。"
        }
    ]
}