{
    "chapter_title": "第五百三十一章  秘密",
    "chapter_summary": "张萌和他的朋友们遭遇了一只巨大的八爪鱼形状的机关人。他们在这场激战中寻找并成功摧毁了它的触手，保护了自己。与此同时，这群探险者正在努力阻止精绝女王的重生，回顾起十五年前的一次行动，当时他们曾错过了一次破坏重要线索的机会。叶八决定以另一种形态重生，带领叶家继续前行。在战斗的关键时刻，整个广场突然响起绞索扭转的声音，为这个紧张的故事增添了新的悬念。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那石板就仿佛是一把巨大的扇子一样，盖下来掀起了一股飓风，最让人惊惧的是，在这上面居然是有着一头好像是八爪鱼一样的东西。\n它八条触爪上面钉着密密麻麻尖锐的金属，还有它的本体似乎是一个圆形的球状物，上面也是跟一个刺猬一样布满了倒刺，张萌看得毛骨悚然，\n“这他娘的也是机关人么？”\n胖子看得目瞪口呆。\n“瞎了你狗眼这是哪门子的人，这他妈的是只八爪鱼刺猬好不好。”张萌看着那具巨大的八爪鱼，毛骨悚然地说道，他们几个狂奔着后退，现在有一点儿经验了，见到不对劲就疯狂地后退！\n张萌只觉得自己的头顶猛地一暗，在他们顶部，一条巨大的触手铺天盖地地啪下来。\n“妈呀！”\n胖子惊悚地大吼一声，他这会儿也是吓得糊涂起来，然后忽左忽右地一阵疾奔，也顾不得去看那触手究竟是在什么具体的位置。\n这个爪子上面布满了密密麻麻的倒刺，要是一下给抽得解释了，恐怕那皮都要给直接给剖出来。\n“小楼胖子不要跑了，赶紧盯住这畜生的那触手的位置！”\n张萌大声吼道，他发现他们不管速度再如何快，也肯定是逃脱不了这触手攻击的距离。\n“啪！”\n那细长的黑影落下，它是朝着张萌他这边啪打下来的，一股死亡的阴影笼罩住张萌，他在最后的时候身体用尽全身的力气一跃。\n接着就听到了一声巨大的触手啪嗒在地上的声音。\n张萌只觉得那一瞬自己已经有种死亡临头的感觉，他甚至感觉到那爪子上的尖锐金属摩挲过他皮肤的清晰疼痛感。\n刷的一声，张萌的上衣顿时是给撕得四分五裂，那巨大的触手一下子抽在地上。\n在那地上居然是从那触手给抽的有点塌陷下去，在那些布满金属的地方的瓷砖，已经是变得一片粉碎。\n叮叮叮叮叮！\n那触手缓缓地抽了回去，触手上的尖锐金属和地上的瓷砖摩擦之中起了一阵一阵清脆的声音，一块又一块给抽得裂开的碎石头从那触手上掉下来。\n“阿萌你没事把！”\n张萌只觉得自己悲伤一阵火辣辣的疼痛，他打了个滚刚才从地上爬起来，他把那撕成为烂布条的外套猛地扯开来。\n“没事，快跑！”\n张萌他焦急地吼道，也不知道为什么叶八他们并不开枪，这让得张萌他无比恼火。\n“我们应该差不多跑出了它的攻击距离了吧，”\n胖子边跑边气吁喘喘地说道。\n张萌他擦了一把头上的豆大的汗珠，也是心悸不已地点点头，这玩意他娘的还是机关傀儡么，这种东西简直就是杀人机器，若是在古代要是一架这样的东西冲到敌方人群之中，不知道会引起多大的骚乱。\n“啪！”\n又是一声仿佛鞭子抽出来的巨大声音，小楼回过身一看，她脸色变得一阵苍白，犹如是见到了什么不可思议的事情。\n“它的触手变长了！”\n那只圆圆的八爪鱼朝着张萌他们抽来的这一条触手，却好像是有弹性一样拼命衍生开来。\n砰！\n张萌只听到一声炸雷一样的声音，那声音好像是巨大的鞭炮一样在众人之中猛地炸开。\n一瞬间，张萌的耳朵似乎是一连听到了十连个巨大的枪响回音声，那巨大的声音简直是要让得他吵晕过去。\n那条巨大的触手中间突然起了爆发开来一阵巨大的火化，那触手突然之间好像是一亮给抛飞开来的坦克，猛地朝着张萌这边横砸过来。\n轰！\n那重大四五百斤的爪子落在张萌他们旁边，发出一声巨大的声响，那速度快得甚至张萌他们还没有回过神来，吓得张萌他们脸都变绿了，要是给这往他们这边砸个正着，那他们绝对是十死无生。\n在那触手断开的地方，一团耀眼的白火猛地燃烧了起来。\n“刚才那是什么，怎么威力这么巨大的。”\n张萌吓了一大跳，这他娘又是什么东西，居然是能够把这触手一枪打成了个对穿。\n这些机关傀儡也不知道是用什么材质做的，之前张萌用那把沙漠之鹰，也仅仅是打下去几个口子，却没有想到叶八那一行人之中，居然有如此威力巨大的武器。\n“是那一把重狙！美国巴雷特公司的xm109，狙击枪之王！”\n胖子吐出了几句话，似乎是认出了那一把狙击枪，他一脸见鬼了的神色。\n“这什么情况，这种玩意已经是涉及到高端的武器系统了，叶家的人怎么可能弄到一把这样的玩意。”\n“啾！”\n又是一条触手破空而来，那速度就好像是一颗火箭弹发射过来一样。\n“砰！”\n又是一阵巨大的枪声，那一只朝着张萌他们抓过来的触手直接给拦腰打断。\n突然，一阵剧烈的枪声猛地朝着那只巨大的八爪鱼招呼了过去，那一挺重机枪终于是开火了，似乎之前那个操纵机枪的人一直在瞄着这一直怪物，在找它的弱点一样。",
            "summary": "张萌和他的朋友们遇到了一只巨大的八爪鱼形状的机关人。这只生物有着尖锐的金属触角和布满倒刺的球状本体，让他们感到恐惧。在一场激战中，他们试图躲避这只生物的攻击，同时寻找它的弱点。他们发现这只生物的触手可以被特定的武器摧毁，从而成功地保护了自己。"
        },
        {
            "id": 1,
            "content": "咯咯咯！\n那机关傀儡发出了一阵奇怪的省声音，让张萌他目瞪口呆的是，这机关傀儡下一刻居然是用两只i触手把之前的那一块巨大的石板卷起来，然后一把挡在他身前，那重机枪的子弹扫射在那六七十毫米的石板上面也仅仅是刚好洞穿，其余地落在那玩意身上似乎已经是没有了什么威胁。\n“这他娘的这玩意真的是傀儡？”\n胖子目瞪口呆在，这好像是有自己的思维一样，知道刚才那一挺重机枪能对他造成巨大的伤害。\n砰！\n又是一声重狙怒射出子弹的巨大爆炸声，那生意似乎真的整个深渊都颤抖了起来。\n那重狙的子弹猛地从一个一个给打穿的孔子穿了过去，那子弹犹如是一个榴弹炮一样猛地砸在那八爪鱼身上。\n霎时之间，那炙热的子弹和那八爪鱼的材质高速摩擦所产生的热量顿时就让得整个八爪鱼燃起了一团炙热的火焰，整个八爪鱼瞬时之间就陷入了一片火海之中。\n“书生的枪法越来越准了，看来这一次应该是没有什么问题，我们花费了极大几乎是这些年来差不多无成的钱，才买通各个关系弄到这一批装备，这些东西应该是阻挡不了，只是八爷，那重生的真的靠谱吗。当年我们几乎是全军覆没，把八爷你和少爷两个人送到那宫殿里去，那时候有没有什么有用的信息。”\n吴用看着眼前的战局，有些心不在焉地说道，他的思绪已经不是放在战场上了，而是飘入了那宫殿里头。\n“老吴你先别问了，等会儿你就会知道那里究竟意味着什么，十五年前本该是我的最大的机会，那时候是这里防护最为薄弱的地方，我们叶家这么多年来所做的那些布置，一切都为了他，只是那时候我犹豫了，等到了今天才重新回到了这里，这里的能量已经是完全足够，不止是足够攻击精绝女王的重生，甚至这些机关陷阱也是有了充足的能量，还有那四大神祗，这里会有什么变故很难说。”\n叶八淡淡地说道。\n“当年到底发生了什么事情，八爷你为什么要放过那个机会！”吴用还是忍不住的问道。\n要知道叶家的祖训就是要破坏那一条有一条的线索，到了叶八这一代则是反其道而行之，不止是把自己手头的那线索追源回溯，不止是发现了之前几个重要的墓冢，甚至他们在联合了几个老前辈之后，居然是推测到了最原本的那个秘密。\n那个秘密就是精绝古城。\n那一次的行动之前，叶八和吴用俩个人几乎是把能算计到的东西全部都想了一遍，也不知道是不是巧合还是别的，在他们出发不久之后，就有人那份s级密档摆在了几个领导人的桌子上，于是塔克拉玛干封锁十年。\n而当时叶八他们则是兵分俩路，鬼脸儿假装成叶八退了出去，但是一些核心骨干力量却在他们买通的一些军官的帮助下，悄悄地摸入到了这里面。\n一切都如同他那副地图上所标记的那样，那个时间是整个墓冢里防护最为‘虚弱’的时间段。\n虽然一路上惊险不堪，但是不管是那地狱阴魂，还是那四大神祗，以及这些机关人似乎都没有出现，最后的时候靠近那宫殿的时候，他们用了另外一种办法，就是挖深嚎过去，利用千斤顶破开了一个口子，但是那时候也触发了几个致命的开关，最终只有叶九还有叶八俩个人进入那玉石宫殿。",
            "summary": "一群探险者正在面对机关傀儡和强大的敌人。他们花费了大量金钱和关系才搞到这些装备，试图阻止精绝女王的重生。然而，他们的思绪被带回到十五年前的那次行动，当时他们本有机会破坏一条重要线索，但因为叶八的犹豫而错过了机会。现在，他们再次面临危机，同时也在探讨当年的事情和这里的秘密。"
        },
        {
            "id": 2,
            "content": "之后的一切，叶八就再也没有提及过。\n“或许之后你就会知道的，老吴。\n放心吧，我会重生的，以另外一种形态带领叶家一直走下去。”\n叶八淡漠的说道。\n而在那战场上面，张萌他们自然是无暇顾及其他的，在那八爪鱼猛地爆发出一团火光的时候，他们还没来得及庆幸一声。\n一声绞索扭转的声音，不知道什么时候已经是响彻整个巨大的广场。",
            "summary": "叶八没有再提及之后的事情，但表示会以另一种形态重生并带领叶家继续前行。在八爪鱼爆发火光的战场上，张萌等人无暇顾及其他，突然间，整个广场响起了绞索扭转的声音。"
        }
    ]
}