{
    "chapter_title": "第五百四十四章  叶九VS阎罗",
    "chapter_summary": "叶九与一条黑龙展开了生死较量。为了击败庞大的黑龙，叶九一次又一次地用刀割破自己的皮肤，释放更多的鲜血来伤害黑龙。然而，随着战斗的进行，叶九不得不持续消耗鲜血。在一场激烈的碰撞中，叶九被黑龙的力量逼入地下。在这个过程中，黑龙的声音从愤怒变得虚弱，而叶九的血量也在不断下降。尽管如此，叶九仍然坚持战斗。他用快雪刀抵挡黑龙的攻击，尽管力量悬殊，但他依然顽强抵抗。叶九成功地利用快雪刀刺伤了黑龙，使其力量减弱。在关键时刻，叶九将刀身当作烙铁，使黑龙无法挣脱。在血液流入刀身的瞬间，周围环境迅速变为一片仙境般的浓雾。在这场激战中，叶九凭借顽强的毅力和对快雪刀的掌握，成功击败了强大的黑龙。他的勇敢和智慧使他成为了这场战斗的胜利者。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "哧！\n叶九又是一刀割在了自己的手臂上，鲜血流过，快雪刀的刀刃上再次涂满了一层淡淡的红晕。\n叶九清叱一声，刀光在手中幻化成了一道闪电，狠狠的劈向了黑龙。\n每一次刀上的鲜血就仿佛剧毒的毒药一样，让这条黑龙身受重伤，但是相对于这种伤害，这条黑龙的体积实在是太大了。所以叶九不得不一次一次地用刀切开自己的皮肤，以便放出更多的鲜血。\n他的脸色越来越苍白，其实每一次涂满快雪刀所消耗的鲜血绝对不少，这么多下的对碰，叶九半边身子都被染红了。\n短短的半分多钟，叶九和这条黑龙已经不知道对碰了多少次了，那条黑龙似乎是一个永远不知道疲倦的巨大机器。\n“嗷！”\n那条黑龙猛地嚎叫一声，它犹如是被激怒了一样，整个龙身陡然风起云涌。\n一声狂暴的巨吼，那只瞬间游荡了一圈的黑龙朝着叶九俯冲而去。\n哧！哧！\n两团巨大的黑气呼呼从它的鼻孔里喷出，那凝聚到了极致的黑气就这么在叶九的身旁炸开，顿时弥漫了整个广场。\n整个广场的地面，就好像神话小说中描写的仙殿一样，脚下有一层茫茫的雾气，当然这雾气的颜色有点奇怪。\n一股奇寒无比的气息，一下子笼罩住了所有人。\n如果仔细看叶九身边那些破裂开来的瓷砖，就会发现，在瓷砖的边角处，居然蒙上了一层白蒙蒙的冰片。\n黑气犹如是煮沸的开水一样翻滚着，笼罩住叶九的整个身体。\n张萌他们几乎是连呼吸都不敢，这种层次的搏斗他们已经完全插不上手了，就好像在看传说中仙人在战斗一样。\n“开！”\n叶九银牙狠咬，怒吼一声，血红色的刀光犹如一弯猩红的月亮，瞬间便把身前的黑雾给劈成两半。\n黑雾散开，露出叶九那一双淡漠无神的眼睛。\n黑龙猛地扑下，那血红色的眼睛也是死死地盯着叶九。\n这一瞬，这巨大的黑龙似乎真的是发怒了，它不再像之前那样畏手畏脚的进攻，而是整个巨大的身子狂扑而下，巨大的气势甚至吹得张萌他们都倒退了几步。\n那巨大的头颅猛地张开了血盆巨口，那一刻张萌他们似乎真的见到了一个活生生的龙头影像，那种狰狞的神态，甚至在那头颅上面的皮肤褶皱，张萌他们都能够看得清楚。\n这种状况，他们已经无法用科学来解释了，此刻他们的眼中只有那个巨大的龙头，还有龙头下不屈的影子。\n“九哥儿，你一定不能有事，我不许你有事！”\n张萌只感觉到自己的心都要提起来了，他死死地握住了拳头，那指甲什么时候陷入肉中都不知道。\n这一刻，他甚至连那自己的断臂之痛都忘了，只是在心中默默担忧那个为自己舍弃生死的人，下一刻会不会在巨大的龙头攻击下受伤。\n叶九微微仰起头，丹凤眼，水一样的眸子，依旧和平常一模一样，似乎那巨大黑龙所携带的阴风，对他的眼睛没有任何影响。\n他略长的头发被吹得向后疯狂地飘动，电石花火之间，那黑龙已经硬生生地撞在了叶九的身前。\n一抹寒光骤现。\n最后一霎那，刀，快雪刀，挡在了二者之间！\n这一次叶九用的不是横格，而是直挡。\n锐利的刀锋对着黑龙，也对着自己。\n轰！\n那黑龙咆哮一声，顿时周围的一切飞沙走石，叶九的身体轰然倒下，地面居然被他撞出了一片凹陷下去的痕迹。\n那黑龙来势不减，龙头顶着快雪刀。\n那快雪刀深深地插入到了龙头之中，刀身上片刻就浓缩出一块一块的薄冰，很快那快雪刀就变得犹如冰雕一般。\n叶九猛地抬高自己的手臂，抵在了快雪刀的刀背上。\n又是一声巨大的震动，那黑龙再一次用力。\n冰块在那剧烈的力道之下，猛地挤压在叶九的胳膊上，那些尖锐的冰块深深地陷入到了他的手臂中，一抹鲜红的血液从伤口里流出。\n与此同时，那快雪刀似乎变得无比灼热，刀身上面的冰片一层一层地融化开来。\n啊啊啊啊啊啊啊！\n“嗷……”\n血液蔓延到整个快雪刀的身上，那快雪刀似乎一下子变成了一把烧红的烙铁，在黑龙身上泛起了无数蒸发一般的白雾。\n那黑龙居然把叶九硬生生地顶得陷入了地下，能够想象到一个人的身体活生生地给盯住那瓷砖里头。\n那是一种何其之大的力度，叶九的脸上变得惨白，那黑龙越用力，他的血就流得越快，黑龙身上的那些黑气蒸发得越快，他们没有想到这次的战斗何其之惨烈，叶九凭借着那诡异的血液，而那黑龙阎罗则是两千年来，这个人造‘地狱’所造出来的一个‘王’。\n叶九嘶吼一声，他脖子上面青筋暴涨，脸上也是变得血红。\n那黑龙发狂地嚎叫一声，然后拖着他移动了十多米，地上铺满了一层凝入污垢一样的血迹。\n叶九的整个背部，似乎没有一寸完好的表皮，那一整层的表皮似乎完全都给磨光了，只留下了一个血红色的背部。\n“九哥儿！”\n张萌目眦欲裂，一颗心狠狠地一揪。那种惨状让谁都没有办法直视，给这黑龙这么一拖，叶九的整个背上起码给磨去了一厘米。\n嗷！\n那黑龙的声音一直从愤怒开始变得虚弱，甚至开始惶恐起来。\n“这会儿还想走？”",
            "summary": "叶九与一条黑龙展开了一场惊心动魄的战斗。叶九一次次用刀割破自己的皮肤，以放出更多的鲜血，使黑龙受到重伤。然而，黑龙的体积庞大，叶九不得不持续消耗鲜血。战斗中，叶九与黑龙不断碰撞，直到黑龙突然变得更加狂暴，整个龙身俯冲向叶九。叶九用快雪刀抵挡，但黑龙的力量太大，他被迫陷入地下。此时，黑龙的声音从愤怒变得虚弱，叶九的血不断流失，但他的刀却变得越来越炽热。黑龙被叶九的快雪刀所伤，叶九成功击败了黑龙。"
        },
        {
            "id": 1,
            "content": "叶九嘴巴微微一洌，露出了一丝有些狰狞地笑容。\n快雪刀深深地扎入他的左臂，那血液犹如是泉水一样地蔓延到整个刀身，然后在那黑龙的脑袋里猛地炸开，短短的时间那黑龙的诡异就变得摇摇欲坠，似乎下一秒就随时熄灭一样。\n他手中的快絮叨犹如是变成烙铁一样，任由那黑龙如何挣扎，都没有办法挣脱开来。\n滋！滋滋！滋！\n叶九手臂的血液犹如是不要钱一样地流入那刀身上面，一阵一阵巨大的蒸腾白雾猛地在空气中散开来，几乎是不到五秒的时间，这里就变成了一片‘人间仙境’，在那地上铺满了一层浓厚的雾气。",
            "summary": "叶九在战斗中利用快雪刀刺伤自己，让血液流入刀身，引发诡异的黑龙摇晃不定。他将刀身当作烙铁，使黑龙无法挣脱。在血液流入刀身的瞬间，周围环境迅速变为一片仙境般的浓雾。"
        }
    ]
}