{
    "chapter_title": "第五百四十五章  大殿之门",
    "chapter_summary": "主角叶九和他的朋友们面临着强大的黑龙和神秘的阎罗的双重威胁。尽管叶九成功地击败了黑龙，但他们很快发现阎罗的出现使得局势变得更加复杂。阎罗是一个活生生的阎王，他的出现让所有人都感到了恐惧。在接下来的战斗中，叶九和他的朋友们需要面对更多的挑战和困难。叶九在与黑龙的激战中受到重伤，而黑龙死后地面发生的巨大龙卷风暴更让情况恶化。在此之际，阎罗突然现身，令众人震惊不已。阎罗是一个脸上涂有胭脂白粉的小孩子，眉心中间有一个血红色箭头，嘴巴被封，模样狰狞。他的出现给众人带来了极大的压力。与此同时，叶八在十五年前寻找的阎罗再次出现，如今他已经变得非常强大。这个由黑气形成的巨人有着丑陋的面容和诡异的眼神，给人一种头顶天脚踏地的气势。叶八对此感到惊讶，不知道这个平静的地方为何在十五年后会发生如此巨大的变化。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那条黑龙在张萌他们的目光之中逐渐变得单薄起来，整条黑龙的影子似乎都变得若隐若现，随时都会消散开来。\n给我死来！\n叶九暴吼一声，那把染上了一层厚厚血垢的快雪刀猛地劈在黑龙脑袋里的那个鬼火上，那条黑龙惨叫一声，骤然是崩裂开来。\n那个巨大的龙首上面几乎是眨眼之间就犹如玻璃一样遍布裂痕，然后龙身，龙尾每一处的地方都蔓延开来一小片一小片的裂痕，好像是一个支离破碎的玻璃瓶一样，下一瞬，整片空地上面似乎是猛然炸开了一阵巨大的龙卷风暴。\n张萌吹得身体甚至都要离开地上，他赶紧蹲了下来，生怕给直接掀飞了出去。\n叶九用刀撑住了身体，他缓缓地站了起来，那飓风把他的头发吹得漫天飞舞，好像是一条一条的毒蛇一样，但是他的身体却坚如磐石，这飓风无法撼动他一步。\n他背上的衣服早已经是给磨光了，露出那一章血红的背，他微微一动，无数的血水就从那血肉里渗透出来，然后缓缓地滴在地上，那种样子让人看了都觉得疼。\n“赢了吗？”\n胖子有些诺诺地问道，他有些不敢相信，那一条他想破十个脑袋他们都不可能战胜的黑龙就这么给叶九打得烟消云散了？\n“九哥儿，你没事吧？”\n张萌看着那个单薄的影子，觉得整个心都要碎了，如果不是他这么没用，叶九完全没有必要和这黑龙死磕。\n张萌小楼还有胖子他们刚想走过去，却见到叶九脸上犹如见到了什么恐怖的事情，他脸上变得扭曲起来，突然之间猛地回头朝着张萌他们喝到。\n张萌他们只觉得突然之间自己的身体传来一种很奇怪的感觉，他身上的鸡皮疙瘩一颗一颗暴涨起来，那汗毛也是一根根竖起。\n他此刻的感觉就好像是给一只恐龙盯住了一般，那生死似乎瞬间都不由他来掌握。\n在那个玉石宫殿门口，不知道什么时候出现了一个小孩子。\n那小孩子脸上很白，似乎是涂了一层厚厚的胭脂白粉一样，在他眉心中间还有一个血红色的箭头，他的嘴巴好像是给人封起来一样，那个嘴巴在那脸上尤为狰狞，犹如是一个巨大的伤疤一样。\n一瞬间，在场的所有的人都有一个错觉，似乎他们那个小孩子正在深深地打量他们的每一个人一样，那一双犹如深潭一样幽深的眼珠子，张萌一瞬间似乎有一个错觉，那爽漆黑得犹如星空一样的眼珠子，似乎死连同他们的灵魂也能看破，他们身上的一切秘密，似乎眨眼之间都给看了个精光。\n“阎……阎罗！”\n吴用脸色惨白，喃喃地说道。\n叶九刚才斩杀的只是阎王的坐骑而已，那个骑在龙尸身上的人，才是这里真正的‘王’。\n那小孩子突然咧嘴一笑，那一刻，张萌背后猛地涌起一阵一阵凉气。\n他终于明白了什么叫血盆巨口，在那嘴巴里，似乎装着一片血海一样。\n那个小孩子好像是僵尸一样一步跳出，霎时之间，那个小孩子似乎是充气一样猛地暴涨起来，眨眼的功夫，一个铺天盖地的巨人就出现在他们面前。\n那个巨人的影像犹如是古代当官的一样，在他头上还戴着一顶乌纱帽。\n“这布置真是绝了！”\n叶八看着那阎罗，突然说道。他似乎是没有能够想到，在那十五年前凭借着叶家祖先留下的那一卷地图寻找到的这个地方，那种风平浪静的局面在十五年之后会变成这样？\n下一步，那阎罗的身形再一次暴涨而起，那铺天盖地的黑气所化为的巨人，似乎是有一种头顶天脚踏地的巨大气势。\n这一个黑气所显化的东西，与之前的判官、无常、还有那条黑龙相比有一个巨大的不同，这好像是一个活生生的人一样，特别是那张脸上丑陋的嘴巴，还有那诡异的婴儿面相，还有那一双诡异的眼睛似乎是在无时无刻地盯着他们每一个人。\n特别是那一只隐藏在官袍之下的手臂所裸露出来的一个拳头，上面轧龙一样的青筋密布在那上面，猛地看过去就能感觉到那拳头里面充满着一种何其恐怖的力量，这种感觉是之前完全没有办法感受到的，这是一个活生生的阎王！\n张萌只感觉到自己感到极度的寒冷，不止是气温的问题，而是那犹如给毒蛇盯住了那种心理范凉的感觉。\n“这他他他他他妈的就是阎罗？”\n胖子语无伦次，半天说不出一句完整的话来。\n“呜呜！”\n整个空间之中，犹如是散发出无数吹响号角的声音。\n张萌只看到在那冥冥之中，一只墨黑色的巨笔抓在那巨人的手上，然后好像是一把剑朝着站在最前的叶九轻轻地戳了过去。\n好像它想要在一本书上面写上一个‘点’。\n（本章节做了防盗版处理，请读者半小时后请再次刷新，会有新增故事。）",
            "summary": "主角叶九与他的朋友们面对强大的黑龙和神秘的阎罗。叶九成功地击败了黑龙，但阎罗的出现让他们陷入了困境。阎罗是一个活生生的阎王，他的出现让所有人都感到了恐惧。在接下来的战斗中，叶九和他的朋友们需要面对更多的挑战和困难。"
        },
        {
            "id": 1,
            "content": "那条黑龙在张萌他们的目光之中逐渐变得单薄起来，整条黑龙的影子似乎都变得若隐若现，随时都会消散开来。\n给我死来！\n叶九暴吼一声，那把染上了一层厚厚血垢的快雪刀猛地劈在黑龙脑袋里的那个鬼火上，那条黑龙惨叫一声，骤然是崩裂开来。\n那个巨大的龙首上面几乎是眨眼之间就犹如玻璃一样遍布裂痕，然后龙身，龙尾每一处的地方都蔓延开来一小片一小片的裂痕，好像是一个支离破碎的玻璃瓶一样，下一瞬，整片空地上面似乎是猛然炸开了一阵巨大的龙卷风暴。\n张萌吹得身体甚至都要离开地上，他赶紧蹲了下来，生怕给直接掀飞了出去。\n叶九用刀撑住了身体，他缓缓地站了起来，那飓风把他的头发吹得漫天飞舞，好像是一条一条的毒蛇一样，但是他的身体却坚如磐石，这飓风无法撼动他一步。\n他背上的衣服早已经是给磨光了，露出那一章血红的背，他微微一动，无数的血水就从那血肉里渗透出来，然后缓缓地滴在地上，那种样子让人看了都觉得疼。\n“赢了吗？”\n胖子有些诺诺地问道，他有些不敢相信，那一条他想破十个脑袋他们都不可能战胜的黑龙就这么给叶九打得烟消云散了？\n“九哥儿，你没事吧？”\n张萌看着那个单薄的影子，觉得整个心都要碎了，如果不是他这么没用，叶九完全没有必要和这黑龙死磕。\n张萌小楼还有胖子他们刚想走过去，却见到叶九脸上犹如见到了什么恐怖的事情，他脸上变得扭曲起来，突然之间猛地回头朝着张萌他们喝到。\n张萌他们只觉得突然之间自己的身体传来一种很奇怪的感觉，他身上的鸡皮疙瘩一颗一颗暴涨起来，那汗毛也是一根根竖起。\n他此刻的感觉就好像是给一只恐龙盯住了一般，那生死似乎瞬间都不由他来掌握。\n在那个玉石宫殿门口，不知道什么时候出现了一个小孩子。\n那小孩子脸上很白，似乎是涂了一层厚厚的胭脂白粉一样，在他眉心中间还有一个血红色的箭头，他的嘴巴好像是给人封起来一样，那个嘴巴在那脸上尤为狰狞，犹如是一个巨大的伤疤一样。\n一瞬间，在场的所有的人都有一个错觉，似乎他们那个小孩子正在深深地打量他们的每一个人一样，那一双犹如深潭一样幽深的眼珠子，张萌一瞬间似乎有一个错觉，那爽漆黑得犹如星空一样的眼珠子，似乎死连同他们的灵魂也能看破，他们身上的一切秘密，似乎眨眼之间都给看了个精光。\n“阎……阎罗！”\n吴用脸色惨白，喃喃地说道。\n叶九刚才斩杀的只是阎王的坐骑而已，那个骑在龙尸身上的人，才是这里真正的‘王’。\n那小孩子突然咧嘴一笑，那一刻，张萌背后猛地涌起一阵一阵凉气。\n他终于明白了什么叫血盆巨口，在那嘴巴里，似乎装着一片血海一样。\n那个小孩子好像是僵尸一样一步跳出，霎时之间，那个小孩子似乎是充气一样猛地暴涨起来，眨眼的功夫，一个铺天盖地的巨人就出现在他们面前。",
            "summary": "叶九与黑龙展开激战，成功击败黑龙，但自己也受到重伤。黑龙死后，地面发生巨大龙卷风暴。此时，阎罗突然出现，令众人震惊。阎罗是一个脸上涂有胭脂白粉的小孩子，眉心中间有一个血红色箭头，嘴巴被封，模样狰狞。他出现在玉石宫殿门口，深深打量着众人，给他们带来极大的压力。"
        },
        {
            "id": 2,
            "content": "那个巨人的影像犹如是古代当官的一样，在他头上还戴着一顶乌纱帽。\n“这布置真是绝了！”\n叶八看着那阎罗，突然说道。\n他似乎是没有能够想到，在那十五年前凭借着叶家祖先留下的那一卷地图寻找到的这个地方，那种风平浪静的局面在十五年之后会变成这样？\n下一步，那阎罗的身形再一次暴涨而起，那铺天盖地的黑气所化为的巨人，似乎是有一种头顶天脚踏地的巨大气势。\n这一个黑气所显化的东西，与之前的判官、无常、还有那条黑龙相比有一个巨大的不同，这好像是一个活生生的人一样，特别是那张脸上丑陋的嘴巴，还有那诡异的婴儿面相，还有那一双诡异的眼睛似乎是在无时无刻地盯着他们每一个人。",
            "summary": "叶八发现了十五年前寻找的阎罗，现在它已经变得非常强大。这个由黑气形成的巨人有着丑陋的面容和诡异的眼神，给人一种头顶天脚踏地的气势。叶八对此感到惊讶，不知道这个平静的地方为何在十五年后会发生如此巨大的变化。"
        }
    ]
}