{
    "chapter_title": "第五百四十七章  血狱人屠",
    "chapter_summary": "张萌和叶九为了躲避阎罗的追杀而奋力逃亡。在这个过程中，叶九受到重伤，生命垂危，而张萌则试图吸引阎罗的注意以保护叶九。然而，张萌的身体出现异常，他的灵魂似乎离体，揭示了世界的真相。在此关键时刻，胖子挺身而出，与阎罗展开激战，将其击败。叶九趁机逃脱。然而，张萌和叶九仍然面临着生死危机。张萌试图拯救叶九，但叶九却失去了意识，继续朝阎罗靠近。胖子竭尽全力阻止阎罗，但他们都受到了严重的伤害。就在这千钧一发之际，阎罗突然发出惨叫，高举生死簿，准备用判官笔击杀他们。然而，叶九在生死关头恢复了意识，逐渐向前爬去，似乎有什么在等待着他的发现。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“九哥儿，快起来往这边跑！”\n张萌目眦欲裂，他疯狂地大吼道。\n叶九犹若未闻，好像整个人都失去了意识一样，许久，他一只手微微一颤然后朝前搭去，他整个人继续朝着那阎罗爬去。\n地上，有一摊触目惊心地血液，这种出血的速度，恐怕过不了多久叶九就要流血而亡。\n张萌疯狂地冲到叶九前面，他也不知道怎么办，只是张牙舞爪地朝着那阎罗嘶吼，他只想吸引住这阎罗的注意力，帮叶九赢得一丝喘息之机。\n突然之间，张萌只觉得自己的身体好像是不受自己的控制一样，在他身边猛地掀起一阵惊涛飓风，他似乎感受到他变成了一个陀螺旋转起来。\n但是此刻，他身体却好停留在原地！\n这是一种多么奇怪的感觉，好像是那一瞬他灵魂离体了一样，能看到整个世界，也包括他自己。\n下一瞬，张萌似乎又恢复原状，但是他感觉到自己好像是脑海之中空荡荡的，好像是一霎时的时间就少了点什么东西一样，那种感觉难受无比。\n呜！\n又是一声震天动地的锐啸，下一秒，生死簿上再次落下一笔。\n啊！\n张萌眼睛骤然变得浑圆，那种感觉，好像是灵魂猛地撕裂开来一样。\n痛苦的感觉比起之前那鬼火灼烧的疼痛，似乎也差不了多少。\n张萌觉得自己脑袋之中好像是出现无数幻象，那不由自主地狂殴起来，一股恶臭的气息弥漫着整个广场，张萌看哪里都是一阵红茫茫的，眼睛的鲜血已经彻底蒙住了他的目光，让得他根本就看不清前面究竟有什么。\n叶九慢慢地朝前爬去，似乎是那里有什么在等着他一样。\n“九哥儿快走！”\n胖子狂吼一声，他就要把叶九扯起来，不过叶九身上却猛地传来巨大的力道，他居然是把双手抽了回去，失去了胖子搀扶他整个人一个趔趄，又是摔倒在地上，但是他又继续朝前爬走，似乎在要爬到那阎罗身边去跟它拼命一样。\n“呜啊！”\n那判官笔再一次落下，张萌整个人瞬时之间变成了一个血人，他的瞳孔有些扩大，那鼻血、耳朵的血液好像是血管一样流出了大量的血液。\n“张缺德！九哥儿看你的了！”\n胖子大吼一声，然后猛地抽到那阎罗前面。\n不到几秒的功夫，胖子也是变得如同张萌他们一样，浑身是血。\n张萌终于是喘了一口气，他好像是做了一个血腥无比的噩梦，在梦中他遭受到各种各样的酷刑。\n嘻嘻！\n骤然之间，在那阎罗巨大的嘴巴，猛然是张开了那一张血盆巨口。\n一阵凄厉到了极致的叫声从那阎罗的血盆巨口之中发出，他高高举起那本生死簿，然后那粗壮的右手紧紧握着那判官笔，好像是握着一柄巨大的锤子一样，下一刻，一个惊人的呼啸声猛地炸开。\n那判官笔仿佛是一柄巨剑一样穿透开整个空间，发出一声让人毛骨悚然的呼啸声，然后便要重重地落在那本书上面。\n张萌瘫坐在地上，他的眼睛好像是一个熊猫眼一样，他刚才拼命揉着眼珠子，把那血液从里面挤出来，但刚刚看清东西就看到了这一幕。\n（防盗版处理，半小时后刷新这一章会出现新增内容）",
            "summary": "张萌和叶九为了躲避阎罗的追杀，拼命逃跑。叶九受伤严重，血流不止，张萌试图吸引阎罗的注意力，为叶九争取时间。然而，张萌的身体突然出现了异常，他的灵魂似乎离体，看到了世界的真相。在这关键时刻，胖子挺身而出，与阎罗展开激战。阎罗被击败，叶九成功逃脱。"
        },
        {
            "id": 1,
            "content": "“九哥儿，快起来往这边跑！”\n张萌目眦欲裂，他疯狂地大吼道。\n叶九犹若未闻，好像整个人都失去了意识一样，许久，他一只手微微一颤然后朝前搭去，他整个人继续朝着那阎罗爬去。\n地上，有一摊触目惊心地血液，这种出血的速度，恐怕过不了多久叶九就要流血而亡。\n张萌疯狂地冲到叶九前面，他也不知道怎么办，只是张牙舞爪地朝着那阎罗嘶吼，他只想吸引住这阎罗的注意力，帮叶九赢得一丝喘息之机。\n突然之间，张萌只觉得自己的身体好像是不受自己的控制一样，在他身边猛地掀起一阵惊涛飓风，他似乎感受到他变成了一个陀螺旋转起来。\n但是此刻，他身体却好停留在原地！\n这是一种多么奇怪的感觉，好像是那一瞬他灵魂离体了一样，能看到整个世界，也包括他自己。\n下一瞬，张萌似乎又恢复原状，但是他感觉到自己好像是脑海之中空荡荡的，好像是一霎时的时间就少了点什么东西一样，那种感觉难受无比。\n呜！\n又是一声震天动地的锐啸，下一秒，生死簿上再次落下一笔。\n啊！\n张萌眼睛骤然变得浑圆，那种感觉，好像是灵魂猛地撕裂开来一样。\n痛苦的感觉比起之前那鬼火灼烧的疼痛，似乎也差不了多少。\n张萌觉得自己脑袋之中好像是出现无数幻象，那不由自主地狂殴起来，一股恶臭的气息弥漫着整个广场，张萌看哪里都是一阵红茫茫的，眼睛的鲜血已经彻底蒙住了他的目光，让得他根本就看不清前面究竟有什么。\n叶九慢慢地朝前爬去，似乎是那里有什么在等着他一样。\n“九哥儿快走！”\n胖子狂吼一声，他就要把叶九扯起来，不过叶九身上却猛地传来巨大的力道，他居然是把双手抽了回去，失去了胖子搀扶他整个人一个趔趄，又是摔倒在地上，但是他又继续朝前爬走，似乎在要爬到那阎罗身边去跟它拼命一样。\n“呜啊！”\n那判官笔再一次落下，张萌整个人瞬时之间变成了一个血人，他的瞳孔有些扩大，那鼻血、耳朵的血液好像是血管一样流出了大量的血液。\n“张缺德！九哥儿看你的了！”\n胖子大吼一声，然后猛地抽到那阎罗前面。\n不到几秒的功夫，胖子也是变得如同张萌他们一样，浑身是血。\n张萌终于是喘了一口气，他好像是做了一个血腥无比的噩梦，在梦中他遭受到各种各样的酷刑。\n嘻嘻！\n骤然之间，在那阎罗巨大的嘴巴，猛然是张开了那一张血盆巨口。\n一阵凄厉到了极致的叫声从那阎罗的血盆巨口之中发出，他高高举起那本生死簿，然后那粗壮的右手紧紧握着那判官笔，好像是握着一柄巨大的锤子一样，下一刻，一个惊人的呼啸声猛地炸开。",
            "summary": "张萌和叶九面临生死危机。张萌试图救叶九，但叶九仿佛失去了意识，继续朝阎罗靠近。胖子疯狂地阻止阎罗，但他们都受到了严重的伤害。在关键时刻，阎罗突然发出凄厉的叫声，高举生死簿，准备用判官笔击杀他们。然而，叶九在生死关头终于恢复意识，慢慢朝前爬去，似乎有什么在等待着他。"
        }
    ]
}