{
    "chapter_title": "第五百五十二章  当年真相",
    "chapter_summary": "张萌和叶九等人在寻找出路的过程中，通过一系列的镜子迷宫，揭示了叶家长生之谜的秘密。原来，叶八花费半生时间研究长生线索，推断出精绝古国是终点。政府对此表示关注，派遣队伍跟踪叶家。然而，这次行动却引发了一场生化危机，导致夜晚街头出现僵尸咬人事件。叶九解释了阴魂相撞产生能量的重要性，这是墓冢机关的关键。每个朝代都有关于此处巨大财富的传言，吸引了无数人们前来，从而使得死者的灵魂被吸引并储存。他还讲述了与叶八等人十五年前进入墓冢玉石宫殿的经历，尽管他们成功避开机关傀儡抵达宫殿，但叶九在宫殿中受到重创，导致他无法回忆起这段经历。从六岁后，叶九逐渐恢复了关于墓冢和机关傀儡的知识，并将这些信息记录下来，以帮助叶八应对机关。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌没有想到，在一座宫殿之中，也能够玩出这么多的花样。如果没有叶九带路的话，那他们也许一辈子都没有办法找到出路，也许一直被困到死都是有可能的。\n这些镜子太过于怪异，时而透明，时而又和真正的镜片没有什么两样……\n甚至在它的边缘处，都能够完好的地和周围的场景融合在一起，有些时候你都分不清看到的是镜子之中的世界，还是真正的场景。\n“九哥儿，这里你也有记忆吗？”\n张萌忍不住问道，哪怕是他的记忆力超好，现在也是觉得头晕脑胀，不知道他们的方位究竟是在哪里。\n叶九微微点了点头，他没有回答张萌的话：“这个地方，通往那扇重生之门。重生之路只有一条生路，其他的地方都设置了致命陷阱，走错的话就完了。”\n“我说九哥儿，你他娘的真是在这里复制重生的？那现在身体跟我们一样吗，有木有小jj。”\n胖子忍不住好奇，也不管张萌朝他瞥眼色，还是出声问道。\n叶九眉头抽了抽，没有理会胖子。\n胖子得寸进尺，他走上去啧啧赞叹道：“张缺德你过来捏捏，你看着皮肤跟真的一样，真细腻啊……”\n“啊！救命啊！九哥儿我错了，别打我！”\n胖子突然惨嚎起来，他那胖乎乎的手臂给叶九猛扭了个反四十五度，疼得他鼻子都歪了。\n“疼死我了，卧槽你个小娘娘这么狠的。”\n胖子破口大骂。\n“这叫打着灯笼上厕所，找屎。”张萌冷笑地说道，这死胖子口无遮拦，还真以为没人能治得了他了。\n见到叶九已经走远，张萌还有胖子赶紧跟了上去。\n“我之前什么都不知道，我甚至忘了当年在这里发生的一切。”\n走在前面的叶九突然说道。\n“什么都不记得了？那你是怎么知道这些事情的，还有那些机关，你是怎么回忆起来的。”张萌喘了一口粗气，有些好奇地问道。\n“叶家有一张地图，那是从摸金校尉叶冼开始，叶家的祖祖辈辈拼尽全力销毁的一个大秘密！但是到了叶八这一代，他并没有遵从祖训，而是还原了先辈之前所破坏的那些线索，否则已现在叶家的势力，恐怕早已经膨胀到了一个富可敌国的程度。”\n叶九边走边陈述着，似乎是以一个局外人的眼光来说这件事情。\n“叶八想要长生？”\n张萌有些虚弱地问道。\n“没错，从那个巨大的秘密上，我们早已经判断出这也许是一条长生的线索。所以叶八从年轻的时候，就开始还原这个大秘密，终于他花费大半辈子的时间推测出了精绝古国就是秘密的终结点……”\n“也就是十五年前你们的那一次行动？”张萌问道。\n“政府方面应该对叶八这些年来的所作所为有些警觉，他们派了队伍跟着叶家一起行动，而在那时候，不知道是巧合还是别的，四川、上海等几个地方生化危机爆发，那一件事情其实闹得很大，从后来的各个政府部门都出来辟谣就可以看的出这件事情有多大，而且那时候甚至在上海的每个学校都可以看到镇守的武警。”\n“妈的这事儿我知道，我听老人说好像那会儿严重的晚上都有人在大街上咬人，连续戒严了一个月才把这些僵尸全部镇压下来！”\n胖子点点头，这一次听叶九说起来，比起lady娜的那一份s级文档叙述的更详细。\n“你们应该知道，那是一个从精绝古国回来的探险者感染的病毒，其实这不是偶然，而是另外一个阴谋。”\n叶九摇了摇头。\n“什么阴谋？”胖子和张萌不约而同地问道，都给叶九勾起了好奇心。\n叶九摇了摇头，并没有回答这个问题：“然后我们收买了lady娜的父亲，让他通知军方的人不要来搜查我们所在的区域，我们在十五年前才能够进入到这里来。那时候是最佳的时机，你们应该也已经猜测到了，人的灵魂是最为强大的能量，无数的阴魂相互撞击就会产生比核裂变更为恐怖的能力，像之前的判官、无常、阎罗都是这样。特别当这些阴魂到达了一个定点，就会出现种种不可思议的事情，像所谓的生死薄直接就可以把我们的灵魂牵引过去……”\n胖子点了点头，那阎罗给他们的印象实在是太深刻了，特别是最后那个诡异的东西，他们真的是毫无抵抗的能力，那笔尖就好像直接落在他们灵魂上，想到那种疼痛这会儿还是觉得发瘆不已。\n“而这些阴魂所提供的能量，则是这个墓冢所有机关的关键，像那些机关傀儡如果没有能量的话就是一堆破铜烂铁。还有那重生，都是需要极为庞大的能量，所以似乎在每个朝代，都有人放出消息，在这里获得了巨大的财富，然后引诱人前来这里，死者的灵魂被越来越大的磁铁吸引，最后会在这里储存起来。”",
            "summary": "张萌和叶九等人寻找出路。叶九带领他们穿过一系列复杂的镜子迷宫，揭示了一个关于叶家长生之谜的秘密。原来，叶八耗费半生时间还原了一个大秘密，推断出精绝古国是长生线索的终结点。政府方面对此有所警觉，派出队伍跟随叶家行动。然而，这次行动却引发了生化危机，严重到夜晚大街上有僵尸咬人的传闻。叶九解释，阴魂相撞产生的能量是墓冢机关的关键，而重生也需要庞大能量。每个朝代都有消息称此处有巨大财富，吸引人们前来，死者的灵魂被吸引并储存。"
        },
        {
            "id": 1,
            "content": "叶九说得越来越快。\n“十五年前，则是墓冢的一个半饱和期，那一段时间墓冢的机关不会启动，就相当于一个普通的墓冢一样，我和叶八他们进入到这里，最终来到了这座玉石宫殿。”\n“然后呢！”\n张萌紧张得问道。\n“进来之后所发生的事，我只有一个模糊的印象，我似乎是遭受到了什么重创，然后整个人就生死不知，等我有记忆的时候，我怎么回忆都没有办法回忆起这里的事情。\n我在六岁之后，有些时候会想起一些奇怪的记忆，比如说，我知道这里机关傀儡的构造，知道如果躲避开它们，还有那些机关启动的位置，甚至整个墓冢的构造我都知道。”\n叶九笑了笑：“叶八让我把这些东西都画出来，对了，还有那些文字，这些我都记下来了。”\n张萌恍然大悟，难怪叶八之前会穿着这种隔热的衣服，让那些机关傀儡犹如是无头苍蝇一样。",
            "summary": "自己和叶八等人十五年前进入墓冢玉石宫殿的经历，当时他们成功避开了机关傀儡并抵达宫殿。然而，叶九在宫殿中遭受重创，导致他无法回忆起这段经历。从六岁后，叶九开始逐渐恢复一些关于墓冢和机关傀儡的知识，他将这些信息记录下来，帮助叶八应对机关。"
        }
    ]
}