{
    "chapter_title": "第五百五十三章  血红女尸",
    "chapter_summary": "叶八等人面临着强大的敌人判官和无常，他们的装备尤其是火焰喷射器起到了关键作用。叶九突然意识到自己是一个复制出来的怪物，这让张萌和胖子非常震惊。为了展示自己的非人能力，叶九刺伤了自己的眼眶。在随后的旅程中，张萌因伤势加重而晕倒。当他们醒来时，发现周围的环境发生了改变，镜子消失，取而代之的是一片空旷的地面和晶莹剔透的水晶瓷砖。在这神秘的地方，叶九、张萌和胖子遇到了一具血红色的尸体。胖子质疑叶九的行为，张萌则让胖子扶他过去查看。胖子疲惫地搀扶着张萌走向叶九，但在走过水晶瓷砖时，砖头突然陷下，吓得胖子脸色发紫。他们发现了一具穿着血红紧身衣袍的女尸，面容精致完美，但眼神怪异，令胖子和张萌感到恐惧。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "还有叶八等人所携带的装备也太有针对性了，特别是那火焰喷射器，如果没有这玩意的话，恐怕他们来到这里已经是伤筋动骨了。\n之前遇到判官和无常，要是没有火焰喷射器，天罡地煞肯定会全军覆没。\n“一直到这里，我看到了那个石碑上所记载的重生，我突然明白了我这么多年来，原来一直是给人当成一个怪物。我还以为那是叶八对我的严厉管教而已，原来我根本就不是他的儿子，只是一个复制出来的怪物……”\n张萌担心地看了一眼叶九，却见到他脸上没有人任何表情，他这种表现反而是让得张萌有些担忧。\n“别瞎说，九哥儿你看你鼻子是鼻子，眼睛是眼睛，怎么就是怪物了，叶八那老家伙有眼无珠。”\n胖子大声说道。\n“我这些天突然明白了一些事情，阿萌，你之前所见到的事情其实是真的。”\n叶九突然回过头来，脸色有些诡谲地说道。\n“什么事情？”\n张萌一下子没有反应过来。\n“妈呀，你他娘的在干嘛！”胖子突然恐惧地叫了起来，他面色惨白连续后退了几步。\n叶九猛地用手刺入自己的眼眶，似乎那里并不是眼珠，而是一个口袋可以伸进去的一样。\n张萌脸上的血色尽退，他身体也不由自主地哆嗦起来。\n之前他所看到的竟然是真的，叶九真的不是一个人，而是能活生生的把自己人皮撕扯下来的怪物。\n张萌面色煞白，也是不由自主地后退了几步。\n“呵。”\n看着张萌和胖子两个人一脸心惊肉跳的模样，叶九轻笑一声，把手重新拿了出来，在眼眶那个位置，有一个清晰的血洞缓缓地恢复原状。\n谁能想象到脸上出现这么巨大的一个血洞会有多可怕？叶九似乎是没有察觉到什么异样，他擦去了眼角流下来的血液，然后轻轻说道：“这些天我看这些石碑上的文字，我只是一个复制得并不彻底的怪物而已。”\n叶九淡淡地说道，然后转身继续朝前走着。\n“坏了坏了，你他娘的你刚才怎么那么害怕的。”胖子神色不好地说道。\n张萌叹了一口气，并没有多说，那种状况只要是个人恐怕都不可能一点害怕都不会，只是他们这种表现或许是在叶九的伤口上面重新撒了一把盐。\n“胖子你说九哥儿若是真的只是一个复制出来的怪物，你以后还能不能跟以前一样那么对待他。”\n张萌轻轻说道。\n胖子一怔，他想了一下才摇了摇头，他苦笑道：“要说可以那就是在骗你了。”\n他们对视了一眼，都忍不住有点沉默。\n“算了不想那么多了，赶紧跟上阿九。”张萌摇了摇头，如果他们不知道这件事情还好，但是现在知道了，而且见到了刚才那非人的一幕，他们以后的关系会变得怎么样，没有人知道。\n张萌走得急了，他突然一个趔趄，一下子瘫软在地上，他觉得自己好像骤然之间给抽空了所有的力气一样，身上的冷汗也跟不要钱一样地渗透出来，身体传来一阵一阵虚脱的感觉。\n而且他觉得自己的背上好像是要爆炸开来一样，那个给叶八点的穴位已经是酸麻得无法忍受。\n而且心脏处的位置传来了一阵剧烈的绞痛，似乎是那止痛药的药效过去了，反正这会儿张萌一下子觉得他从天堂一下子跌入到地狱之中。\n“卧槽，你小子怎么了，别吓我啊！九哥儿快回来！”\n胖子又是给张萌摩挲胸口，又是给张萌掐人中的，好久一会儿，张萌那种气闷的感觉才好上一点点。\n“呕！”\n张萌猛地干呕了几下，但是胃部的酸液却好像是黏稠得一团一眼卡在嗓子眼，顿时一种酸甜苦辣的感觉都滑过张萌的味蕾，过了好一会儿那种感觉才平息下来。\n“怎么样，顺了没有？”\n胖子在后面拍打着张萌的背部，紧张地问道。\n张萌剧烈地喘着气，眼前传来了一阵一阵眩晕的感觉，就好像有脑海里有一柄锤子在无时无刻地敲打着他，这种感觉难受得恨不得能直接晕过去。\n“没……没事，走吧。”\n休息了好一阵子，张萌他才感觉好了一点点，不过这会儿也是浑身无力。\n胖子把张萌的一只左手放在自己的背上，然后扛着他前进，而张萌只是下意识地迈几步。\n胖子的脸色很难看，他能感受到张萌身上传来一阵一阵的热量，估计是那断臂处的伤口开始感染了，这会儿还有之前他所受到的内伤可能一并发作出来，如果搞不好的话真的很难挺过去。\n“阿萌你别迷迷糊糊的，和哥哥说说话！赶紧起来先！”\n胖子在张萌耳朵大吼的。\n“好，说什么。”\n张萌糊里糊涂地说道，他只感觉到浑身好像是浸泡在热水中，恨不得浑身脱个精光清凉一下。\n张萌只觉得自己好像腾云驾雾一样，脑袋里想了好多莫名其妙的是，也不知道过了多久他才觉得给胖子扔到地上。\n胖子把张萌放在地上，然后在双手吹了一口气，然后用力搓着张萌的的颈部，一直到把那皮肤搓得通红，差点就要掉皮了这才放下手。\n“感觉怎么样了？你他娘别睡过去啊，睡过去你就死了。”\n“你他妈才死。”\n张萌有气无力地回了一句，他只觉得自己脖颈处传来了一股温度，那温度一直传达到他心里面，让得他精神上微微好了一些。\n他抬起了头看了一下，眼前的一幕让的着实有些震惊。\n此刻，那些镜子似乎完全消失不见了，在他们面前，是一片空地，周围空荡荡的的什么都没有，哪怕是连一点突兀出来的石头都没有看到，那种氛围给人的感觉就是肃穆庄严，哪怕是多一点的东西都不行，会影响到这一种格局的布置。\n在那地上，并不是普通的瓷砖，而是一块一块透明晶莹的水晶瓷砖叠在上面。",
            "summary": "叶八等人的装备针对性很强，特别是火焰喷射器。他们在面对判官和无常时，如果没有火焰喷射器，可能会全军覆没。叶九突然意识到自己是复制出来的怪物，这让张萌和胖子感到非常震惊。叶九将自己的眼眶刺伤，展示了自己的非人能力。张萌在随后的旅程中因伤势加重而晕倒。当他们醒来时，发现周围的镜子消失了，取而代之的是一片空旷的地面和晶莹剔透的水晶瓷砖。"
        },
        {
            "id": 1,
            "content": "而在那中间的地方，有一个巨大的通道，那个通道构造很是奇怪，好像一片一片不规则的长方形拼凑而成，也不知道那是什么东西。\n“九哥儿你他娘的在干嘛。”\n胖子大叫道，他看到叶九站在一个地方前面，不知道在干嘛。\n“胖子你扶我过去，我们走过去看看。”张萌看着叶九的略微有些消瘦的身体，突然有一种不好的感觉，他朝着胖子着急地叫道。\n“你别着急啊！”\n胖子见到张萌挣扎不已，顿时吓了一大跳。\n他把张萌搀扶起来然后朝着叶九的方向走过去，不过胖子这会儿也累得够呛，他扛着张萌已经走一段时间了，而且之前在和那机关傀儡还有那阴魂搏斗的时候也受了伤，这会儿有些气喘吁吁的，他们两个人脚步有些乱。\n咯哒！\n踩到了那水晶瓷砖的时候，那砖头却猛地陷下去有十公分左右，吓得胖子脸都紫了。\n“他娘的不许这么玩胖爷。”\n胖子恼火地自言自语。\n“胖子我们的左前方那是什么东西，快走过去看一下！”\n张萌突然说道，他好像看了一具血红色的尸体在那里，不过给那水晶挡住了一些视线，并没有看清。\n“好像是一具尸体。”",
            "summary": "叶九、张萌和胖子遇到了一具血红色的尸体。胖子大喊质问叶九在做什么，张萌让胖子扶他过去查看。胖子疲惫地搀扶着张萌走向叶九，但在走过水晶瓷砖时，砖头突然陷下，吓得胖子脸色发紫。张萌发现左侧有一具红色尸体，但被水晶挡住了部分视线。"
        },
        {
            "id": 2,
            "content": "胖子看了看叶九那边，距离也没有很远，他扶着张萌走了过去。\n他们站在那上下移动的水晶瓷砖上面，找了几个角度，想要看看之前张萌所看到的究竟是什么东西。\n“张缺德过来这里！妈的真的是一具尸体，怎么给埋在这砖头里面的。”\n胖子大声喊道招呼张萌过去。\n张萌深吸了一口气人，然后慢慢朝着胖子那边挪了过去，他蹲下身子在胖子的那个角度看了一下。\n那居然是一具保存得无比完好的女尸，在她外面还穿着一件血红的紧身衣袍，把这个女人阿那的身材勾勒得淋漓尽致，而且那上面似乎是一尘不染，仿佛隔了这么多年却一丁点灰尘都没有沾染上，那种给人的感觉十分典雅，高贵。\n在她脖子上面有一条蓝宝石挂坠，那宝石上似乎还有些许光芒投射出来，那涟漪耀眼的光芒，似乎是在昭显着这宝石项链的搞鬼，再加上在胸口裸露出来的一块雪白的皮肤，看上去真的有一种触目惊心的美，让人生不起一丝亵渎的念头。\n在往上民就是那女人的脸了，精致完美的五官，找不到一丝的瑕疵。\n“妈呀，这女人要是不睁着眼睛就好了……”\n看到了那女人的眼睛，胖子顿时一阵恶寒，不敢再去看他。\n那女人眼珠居然是睁得很大，不管是从哪个角度看过去，都有如她在瞪着他们一样，给一具死去不知道多少年的尸体这么瞪着，着实是有几分发毛的感觉。\n“这女人的眼睛好奇怪，好像是那些动物的眼光一样。”\n张萌倒吸了一口凉气，他刚才好像从那个女人的眼睛里见到了一点点光芒，仿佛是那些野兽的眼睛一样，把他吓了一大跳。\n他强忍住自己内心心惊肉跳的那种感觉，又重新打量了一下这个女人。",
            "summary": "胖子和张萌在一处神秘的地方发现了一具保存完好的女尸。这具女尸穿着血红紧身衣袍，戴着一条蓝宝石挂坠，面容精致完美。然而她的眼睛看起来有些奇怪，像野兽的目光，令胖子和张萌感到恐惧。"
        }
    ]
}