{
    "chapter_title": "第五百六十章  父子殇",
    "chapter_summary": "九纹龙史进带着张萌来到了叶八面前。叶八残忍地威胁张萌，并试图折磨他的朋友。张萌在愤怒中反击，咬住了叶八的拳头。然而，由于受伤过重，张萌昏迷过去。在这个过程中，叶八透露了自己是重生时刻的创造者，并要求叶九帮助他拦住一只怪兽。叶九在得知真相后愤怒地质问叶八。小楼和Lady娜了解到这个惊人的真相，感到非常震惊。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一股巨大的力量揪住了张萌的衣领，九纹龙史进一把将他扯了起来，抬到了叶八的面前。\n“哈哈哈，怎么一副要把我吃了的样子？反正你们都要死，只不过是谁先谁后而已。”\n叶八狰狞地笑道，他突然抓住张萌的脖子，把张萌的脖子掐的凹下去了一块，那样子看起来十分恐怖。\n“叶八，你做什么！快放开阿萌。”\n小楼在不远处惊声叫道，不过他们见到九纹龙史进还有吴用在不远处虎视眈眈地看着他们，也是不敢妄动。\n“叶八，你会后悔的！”\n叶九脸上的杀意毫不掩饰，快雪刀被他死死的抓在手中。最恐怖的是，叶九的脸上的皮肤居然裂开了数条血痕，就好像是被人用刀片给划开了一样，看起来恐怖无比。\n“看来你的时间也要到了，我的好儿子，但是这一次的机会可不属于你。”\n叶八淡漠地说道，他掐着张萌的脖子猛地加了几分力气。\n“呸！”\n张萌脸上青筋暴起，他朝着叶八猛地吐出了一口血痰，不过那他脖子给死死地卡住，导致他一点力度都用不上，那血痰随着他嘴角向着地上滑落下去。\n张萌双眼血红，他死死地憋出一个一个的字出来：“叶……八……你……这……狗……杂……种……有种杀了我，要……不……然……我一定会让你后悔的。\n张萌的脖子给叶八掐着，他每一个字都好像是要耗费全身所有的力气才能够吐出来。\n“哈哈哈，我叶八这辈子就最喜欢给人威胁，我就不杀你，我要让你看着我的重生，看着我把你的朋友一个一个的千刀万剐，你又能如何。”\n叶八疯狂地大笑起来。\n张萌猛地咬住了哑巴的拳头，那生硬地骨头把他的一根牙齿直接给崩开来，张萌双眼好像是凹陷下去一样，他死死地咬住那拳头，似乎是要把那骨头活活给咬断一样，血水从张萌的口中流出，随着叶八的拳头一滴一滴地滴落在地上。\n“把头拿开。”\n叶八盯着张萌，淡漠地说道。\n张萌丝毫不理会叶八的话，他咬着的力度甚至是加大了几分，叶八把手缩了回来，然后抬起拳头，一拳猛地朝着张萌的鼻子砸去。\n顿时，猩红的血液就从张萌的鼻子流下来，而且更让人恐怖的是，由于他用力过猛，张萌的鼻子居然是给打歪了，那白森森的骨头裸露出来，让人看了一眼都觉得凄惨无比。\n“松口。”\n叶八盯着张萌说道。\n砰！\n又是一拳，张萌不知道自己脸上挨了多少拳了了，他只是凭借着心里的那股气一直强撑住自己不松开嘴巴。\n他的眼眶好像是熊猫一样黑了一圈，不过看到的人却绝对不会认为好笑，因为在那泛黑的眼眶里，如果仔细看的话，就可以看到里面都是充满着黑乎乎地淤血。\n胖子，对不起……\n兄弟，对不起……\n张萌前额重重地遭受到了一击重拳，他意识一阵模糊，脑袋里只剩下这几个字。\n张萌的脑袋无力地垂下去，在他嘴角边缘，还有小半块拳头上的皮肤粘附在他牙齿上面。\n“呵呵，还真是个倔强的小伙子啊。”\n叶八笑着说话，不过那声音却冷得几乎是能把空气冻成冰块。",
            "summary": "九纹龙史进将张萌带到叶八面前。叶八残忍地掐住张萌的脖子，小楼试图阻止。叶八威胁要将张萌的朋友一一折磨，张萌愤怒地反击，咬住叶八的拳头。叶八殴打张萌，但张萌坚持不松口。张萌因受伤过重昏迷过去。"
        },
        {
            "id": 1,
            "content": "吴用眼光有些复杂地看着张萌，他叹了一口气，并灭有说什么。\n“叶八，你究竟想干嘛！”\n远处，叶九整个人怒发冲冠，他犹如一头困兽般怒吼着，他眼眶有些泛红，刚才有几次他都差点按捺不住想要冲过来，不过见到守卫在两旁的智多星吴用和九纹龙史进，他终究是放弃了这个打算。\n“哈哈哈哈，叶九啊叶九，真是感人的一幕，你知道我想干嘛的。重生的时刻即将来临，这一段不是你亲自给我抒写的吗？你应该知道接下来会发生什么事情，帮我拦住那只怪兽。”\n叶八疯狂大笑道。\n“叶九，杀了他……杀……”\n张萌瞪圆了双眼，他想喊出来，不过脖子给叶八一掐，那声音戛然而止。\n叶八癫狂地大笑着，他好像是遇到了什么难以抑制住笑点的段子：“真是感人的一幕啊！”\n他顿了顿，又继续说道。\n“知道吗？孩子，你当时进入了那通道里面整个人一下子给抹去意识，我感觉到整颗心都撕裂了，你妈妈为了能生下你早早地就离开了我，让我一个人孤独地在这世界上闯荡。还有你这个复制品，哈哈哈哈，当你出现在我后面的时候，我欣喜若狂，我还以为我的孩子没事了，那只是一场梦。”\n不过当我看到了叶九的尸体，我知道这一切仅仅是一个假象，我把他的一截手指头绑在自己胸前，就是时刻提醒我，你只是一个复制品，只是一个害死了我儿子的凶手！”\n叶八淡漠地说道。\n“这些年来我特地把你培养成一个冷血杀手，让你把小姐姐宰了，把跟你有关系的人一个个派去送死，就是为了在某时某刻出现一个人，成为你的红颜知己，或者生死兄弟，这才能为以后做好伏笔呀。可是我没想到，你居然会和我们的死对头张家的独苗成为好兄弟。妙哉！妙哉！”\n在不远处清楚听着叶八话的小楼还有lady娜脸上都露出了骇然的神色，她们之前根本就不知道这茬，这会儿一听犹如是一颗炸弹落在心里一样，让她们根本就没有办法平静下来。\n“叶九居然是这里的复制品？”\n小楼满脸不可思议。\n而在叶八旁边的九纹龙史进、甚至吴用脸上也难以掩饰惊骇地神色，吴用他只是知道，自从十五年前的塔克拉玛干之行之后，叶八对于叶九似乎是变了很多，有很都事情都是让他们无法理解的。\n比如让叶九亲手杀了自己的表姐，当时许多天罡地煞都不忍直视，他们是一路看着那两个小家伙玩大的，却没有想到刚出墓冢，叶八就直接让这美好的一幕破灭。\n他却是没有想到在叶八态度剧烈变化的中间，还有这么一层缘由。",
            "summary": "叶八告诉叶九他是重生时刻的创造者，并要求他帮忙拦住一只怪兽。叶九愤怒地质问叶八，而张萌被叶八掐住喉咙无法出声。叶八透露，他一直将叶九视为复制品，并培养成冷血杀手，目的是为了引出某个重要人物。得知真相的小楼和Lady娜感到震惊。"
        }
    ]
}