{
    "chapter_title": "第五百六十一章  热血之战",
    "chapter_summary": "在叶八向张萌和Lady娜讲述关于\"终极生物\"的事情后，一股神秘波动袭来，使众人暂时失去行动能力。同时，原本平静的圣兽变得狂暴，疯狂攻击宫殿顶部。一名神秘男子在远处观察着这一切。随后，一股强大气流爆发，将小楼卷飞出去，她看到了一个巨大的头颅，上面有幽绿色火焰和四十只红色眼珠子。叶八露出痴狂的神情，称这个由天使、金刚、镰刀和夜叉四种生物结合而成的生物为完美。他认为这意味著女王的复活已进入关键阶段，他们的任务是保护女王并为她争取时间。为了达到这个目的，他们必须面对这个强大的生物，甚至可能付出生命的代价。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那个‘九少爷’原来已经死了？\n吴用心中的震惊没有人能看的出来，但是却着着实实让得他半晌都没有反应。\n难怪从那时候起，他就觉得叶八好像是换了一个人一样，整个人也变得无比暴躁。\n“哈哈哈，其实我现在也隐隐有点好奇，你这个复制人，究竟会做出什么选择，是自己去那通道之中，从而变成一个完美的复制品，以后或许你就千秋万载永存于世，还是独自去对抗深渊之下的终极生物，来换得你这个好兄弟的一条命，二选一，这很公平吧？”\n叶八大笑道。\n“什么终极生物？”\nlady娜有些不安，她看着小楼，想要问她知道不知道叶八口中的‘终极生物’究竟是什么东西。\n“我也不知道啊，之前我跟张萌他们在一起也没有听谁有提过这个名词啊！”小楼脸色苍白，她看着张萌那无神的眼神心脏好像是给掐了一下，说不出的难受。\n毫无挣扎的，一声水蒸气蒸发开来的巨大声音。\n在那塌陷下去的玻璃砖的巨大坑洞上面，骤然是冒出了一阵白烟。\n一层肉眼可见的波纹猛地涌荡出来，那种感觉给人的迹象就好像是在一瞬间空气变成了水波一样，一切都变得诡谲无比。\n那层波纹从每个人的身体穿透进去，又很快的‘流’过去，给人的感觉真的是犹如水波一样。\n“不好，我怎么动荡不了了。”\nlady娜惊声叫道，她突然发现自己一瞬间好像对身体四肢失去了所有的操控力，她不由自主地身体俯伏下去，而小楼也是一样，她居然是迈开双脚朝着那深渊走了过去。\n“救命啊！”\n小楼脸色变得极为苍白，她距离那坑洞也不过几步之遥，这每一步往前走去就离死亡边缘更进一步，她来到了那边缘，几乎都要哭出来了。\n终于在一只脚踩出去了那一瞬，那手脚好像是触电了一样猛地一收缩，小楼整个人死死地蹲在地上不敢站起来。\n“没事吧？这好像是一种流动生物波，刚才我们的大脑活动完全给干扰了！”\nlady娜若有所思地看那深渊处。\n嗷！\n突然之间，被那一层脑波穿透过去的那些疯狂攻击的圣兽，好像是集体停滞了几秒，接着居然是同时发出了巨大的嚎叫声音。\n轰隆！\n一只天使猛地撞在在那玻璃顶上，他额头处一片鲜血淋漓，但是下一刻，它更加疯狂地用身体撞击着这玻璃砖。\n而那几只鸿蒙大圣，则是挥舞着大棒拼命攻击着那玻璃砖顶部，它们的一整只手臂，已经是开裂了无数的血口出来，整只手臂一副血肉模糊的样子。\n而那酸与则是更为夸张，小楼他们居然是看到了那其中有一只算与把它自己手臂的那把锐利的镰刀都直接给砍成两半，那种凶残的样子，让得小楼涌起了一股深深的寒意。\n几乎似乎瞬息之间，这些神祗好像突然吃了什么兴奋剂一样，一下子变得狂暴起来。\n那种疯狂攻击的频率，甚至是哪怕以命来换取这宫殿多一点的裂痕处来，很快的，整个宫殿的顶部犹如遍布慢横七竖八地伤痕一样，一条一条裂痕清晰地浮现在上面。\n离那宫殿极远的另外一处悬空的地方，有个男子蹲坐在一颗石头上面，他手中还夹着半截未燃烧完的烟。\n“还不行啊……”\n他站起来，看着在附近的一个黑点，轻轻地呢喃道。\n“不好，这怎么回事，怎么一下子这些鬼东西跟疯了一样！”\nlady娜大惊失色，如果以之前那种攻击的频率的话，虽然这宫殿既有可能给打破，但是这个不知道是用什么材质制造而成的宫殿应该也能坚持很长的一段时间，但是现在这种攻击频率是在是太过于疯狂了，这些神祗不知道是受到了什么刺激，甚至好像是用命来换取玻璃上多一点裂痕。\n哐当！\n在他们耳边，猛地传来了一阵巨大的铁锁翻动的声音，那声音敲响起来的瞬间，lady娜她们就觉得耳朵疼痛不已，她和小楼对视了一眼，两个人都发现对方眼中神色的骇然。\n这是需要有多大的铁锁才能发出这种声音，接着，她们就听到了一阵铁锁搅动的声音。\n“lady娜，这声音好像是之前机关启动的声音！”\n小楼有些惊恐地说道，他们之前在那宫殿外就是听着这个声音，然后那里的机关不停地启动，这会儿莫非是这里又有什么机关要启动了。\n“别慌，这好像地上在震动！”\nlady娜微微蹲在地上，她神色有些紧张地观察周围的风吹草动。",
            "summary": "叶八告诉张萌和lady娜关于\"终极生物\"的事，令他们感到不安。突然，一股脑波穿透众人，使他们暂时失去行动能力。与此同时，原本平静的圣兽们变得狂暴，疯狂攻击宫殿顶部。远处，一名神秘男子抽着烟，观察着这一切。"
        },
        {
            "id": 1,
            "content": "“哧！”\n一股气流好像是煤气罐爆炸之后的那种威力，猛地从那巨坑之中爆发出来，小楼离那坑洞近了一点，居然整个人给卷飞了出去，一直翻滚了四五米开外才停了下来。\n小楼赶紧爬起来，她也顾不得摔得有些淤青的脸，然后便死死地看着那巨大的坑洞。\n那种强烈的震动感越来越清晰，似乎是有什么庞然巨物正在缓缓升起来一样。\n一个巨大的头颅顶部缓缓地升了起来，在它脑袋外面，还有一层幽绿色的火焰在熊熊燃烧着，而最让人诡异的是，在这个巨大脑袋的脸上，居然是仗着两只巨大的眼眶，那眼珠子差不多占据了百分之三十的位置，而在那眼珠里，居然是长满了一只又一只红色的眼珠子，一只眼眶里面有着将近二十只眼珠。\n而且每一只眼珠子周围似乎遍布着细密的血管来供给能量，那种外貌光是一看就觉得让人觉得发毛，人的两个眼珠子就已经是可以捕捉到了一个三维的世界，有传问道在人的额头上，还有第三只眼睛，不过只有在某种特定时候生的孩童才有，有第三只眼睛可以看到第三个世界。\n所以眼睛，是给老一辈人认为最为重要的器官，没有之一。\nlady娜看着那一只复眼，只觉得一股寒意涌遍全身，似乎是在这两个眼眶四十只眼睛下面，她所有的一切似乎都无从遁形。\n不知道这四十只眼睛的终极生物，它眼里所形成的世界又是怎么样一番景象，或许在它眼里之中，他们每个人都是一条一条的规则，或者是一种物质。\n“完美。”\n叶八脸上露出了几分痴狂的神色，他喃喃说道。",
            "summary": "一股强大的气流爆发，将小楼卷飞出去。她看着逐渐升起的巨大头颅，上面有幽绿色火焰和长着四十只红色眼珠子的巨大眼眶。这种诡异的外貌让人不寒而栗。叶八看到这一幕，露出了痴狂的神情，喃喃自语道：“完美。”"
        },
        {
            "id": 2,
            "content": "它耳朵是一只好像是类似于那种天使尖锐向上翘着的，而在背上，两只巨大的翅膀好像是金刚一样，给人力道十足但是却又不失柔和的质感。\n在它粗壮的手臂外面，居然是生出了一个泛着金属反光的尖头，就好像在手臂上面遗址上了一柄镰刀一样，而在为诡异的是，在那刀锋上面，还燃烧着一层熊熊地红色火焰，这哪怕是稍微擦到一下，恐怕都是皮开肉绽的下场吧，单独那种外表看的让人就寒气四冒。\n“老爷，这是什么东西！怎么之前的记载好像都没有涉及到这种生物？”\n吴用看着那东西，眼中满是惊骇。\n“所以说他是完美的生物，四种顶级的生物结合起来！这种东西如果放出去，如果处理不好，哪怕是一个国家，都得给它毁灭了！”叶八淡淡地说道，他似乎对这个东西一点都不担心。\n“什么，四只神祗的结合体，难怪之前的那种脑波过去之后，那些怪兽就跟疯了一样地攻击这个宫殿。”\n九纹龙史进也是惊声说道。\n也难怪他们这种神色，想一想，天使的那种恐怖的速度，再加上鸿蒙大圣的杀伤力，然后还佩戴这会着酸于还有夜叉的武器，这是一种什么样的生物，你能想象到几万斤重的东西跟一只螳螂一样灵活，而且还会飞行，这哪怕是飞机大炮来了对着玩意恐怕也没有任何办法啊。\n在那它身上，无数条巨大的铁锁盘在这玩意的身上，而在它每个关节的地方，都给卡住了厚重的枷锁，整个东西看上去，在它身上起码挂了几万斤的铁链。\n“这些个玩意能锁住这个东西吗？”\n吴用有些骇然地问道，哪怕是这只东西似乎并没有任何生物体征，但是让人一看上去就觉得是绝对顶级的生物，似乎是只要它的一个念头，都随时有可能让他们死无葬身之地。\n“哈哈哈！好！好好！终极生物出了，想来女王的复活也到了最为关键的时候，你们看着我别离我太近，如果那复制人没有遵循我的话，就直接把我们两个人打死吧。”\n叶八露出了一丝残忍的笑容。\n“八爷不行啊！”\n吴用下意识地喊道，不过见到了叶八那冰冷的眼光，他终究是摇了摇头，并没有再说什么。\n“叶九，到你做选择的时候了，你死，或者是他死。”\n叶八朝着那通道走了过去。\n拦住那顶级生物，为叶八争取一丝的时间，让他重生，但是他得死，不管是面对那顶级的生物还是他的身体状况，都注定了他的下场。",
            "summary": "一种由天使、金刚、镰刀和夜叉四种生物结合而成的完美生物出现在人们面前。这种生物拥有强大的力量，速度，攻击力，甚至还能飞行。为了保护他们，吴用等人试图用铁链锁住这个生物，但叶八却表示这是不可能的。叶八认为这个生物的出现意味着女王的复活已经进入了关键阶段，而他们的任务是为女王争取时间。为了达到这个目的，他们必须面对这个强大的生物，甚至可能付出生命的代价。"
        }
    ]
}