{
    "chapter_title": "第五百六十九章  铁血兵王",
    "chapter_summary": "一群勇士正与一只融合了多种生物基因的巨型怪物进行激战。为了阻止怪物的重生，勇敢的军哥利用特殊武器和战术与之对抗。与此同时，军哥的队友叶九发现怪物仍在疗伤，他们必须在短时间内驱散它的所有生命力。在激烈的战斗中，军哥受到严重伤害，但他迅速自我救治并继续与怪物抗争。尽管怪物没有行动，但军哥感受到了强烈的危险气息。在这场生死较量中，双方都在寻找对方的弱点，等待着最佳的出击时机。随后，军哥面对一只喉咙耸动的终极生物，这只生物发出血红色光芒，突然喷射出一条艳红色的火龙。军哥躲避火龙并提醒叶九撤退。火龙融化了周围的墙壁，将地面化作一片熔岩。在这场惊心动魄的战斗之中，勇士们面临着巨大的挑战，但他们勇敢地迎接每一个挑战，誓要保护家园免受邪恶势力的侵害。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“咦？”\n军哥眯着眼睛，他的面色逐渐变得凝重起来。\n啾啾啾！\n一阵急促的声音之中，一条条粉红色的的‘巨蟒’从那怪物的头颅还有胸膛的巨大伤口里猛地窜出来，那一条一条巨大‘蟒蛇’如同之前那些不死的无面怪尸一样，瞬间就把那一只巨大的怪兽包裹成一个深红色的巨卵。\n在那表面处，鲜红裸露着的粘稠皮肤剧烈的蠕动着，那种样子看起来无比恶心。\n“他在疗伤！”\n叶九虚弱地吼道。\n这种糅合了各种顶级生物基因的怪物，怎么可能会没有之前那种无面怪尸的能力呢？\n之前张萌他们就尝试，对付这种不断复活的能力，只有一种办法，那就是在最短的时间内，把它所有的生命力完全驱散。否则哪怕是只剩下一片鲜活的肉块，都能很快地就重新成长起来。\n最可怕的是，每一块分离出去的肉，都有可能成长为无数只一模一样的终极生物。\n张萌他们特地实验了一下，拳头大小的一块肉很快就会分化出了一大团肉球，那种分化重生的速度堪称惊人！\n军哥吸了口烟，单手从旁边碎裂的岩壁里，拉出了一大块薄薄的石片，然后犹如是举起斧头一般，朝着那血红色的巨卵一劈而下。\n这种不知道由什么材质所铸造的墙壁，在每一个位置上面都有数不清的三角架结构，哪怕是一块薄薄的挡板，都能和坦克的装甲相聘美。\n“撕拉……”\n那红色的蠕动物一分为二，但是在里面却空无一物！\n军哥眼角一动，在对越反击战的战火中磨练出的第六感，让他的身体瞬间蹲下，手中的石片以最快的速度往旁边一横。\n“轰！”\n犹如是一发导弹打在了石片上，顿时那块犹如是玻璃的石片上露出了一条一条弯弯曲曲好像是蝌蚪一样的裂痕，军哥的身体被横推了十几米远，在地面留下了一条深深的划痕。\n“哧！”\n军哥脸色变得一片潮红，再怎么说他也是血肉之躯，面对这种非人的怪力，如果刚才不是他卸去了百分之八十以上的力道，那他直接就被秒杀了。\n突然，军哥眉心一跳，几乎还没等他反应过来，身后就传来了一阵森冷的感觉。\n在他墨镜反射而来的画面之中，已经看到了一只巨大的腿朝着他的后背横扫而来，那一只腿已经是囊括了他的整个身体。\n脚未到，军哥身上的风衣已经疯狂的往前掠去，那种堪比十级飓风的腿风，已经是在昭示着如果被打中，绝对必死无疑。\n这一切不到0。1秒，军哥甚至没有一丝一毫考虑的时间，他只来得及把那石片勉强放在身后。\n“乒！”\n一声尖锐的碰撞，那挡板化成了无数的碎片。\n军哥整个人一片巨震，他犹如是一个破布袋一样给踢飞了出去，在他胸膛处，数道深深的划痕浮现出来，让人恐怖的是，透过那巨大的伤口里，似乎隐约可以看到里面蠕动的肠子。\n他整个人重重的砸在了几米高的墙壁上，烟头落地，墨镜上顿时泛起了无数碎裂的痕迹。\n一滴滴的血从他的眼镜下缓缓的渗透出来……\n啪！\n军哥黑色的手套猛地抓住了一块裂开的玻璃材质，把身体固定在上方，否则从十多米高的地方摔下去，不死也要残废。\n他淡漠地检查了一下自己的身体，运气很好，骨头并没有错位，只是小腹上有丝丝粘稠的血液缓缓流出来。\n军哥微微一笑，从腰上摸出一支红色的针筒，插在了小腹上，又取出了一根针线，以鬼魅般的速度将伤口缝合完毕。\n叶九盯着军哥的伤口，眼里闪烁着一抹惊异不定的神色。\n军哥漠然地站在高处，死死地盯着那只终极生物。\n这会儿他也不敢乱动，这种地理位置其实还不错，否则以这只终极生物糅合了酸于外加修罗鸟两种基因的速度，真的是令人很难反抗。\n一时之间，这里反而变成了无比寂静的战场！\n军哥的眉头微微蹙起，不知为何，虽然这只终极生物没有任何动作，但是不知觉之间，他心中好像是爬上了一条毒蛇，一种危险地感觉遍布他全身。\n一九七九年，他就是靠着这种感觉，在老山战场上避过了无数的危机，独自一人全歼了号称‘世界陆军第一’的越南变色龙特种部队！\n军哥的墨镜上有几道裂痕，突然之间碎裂开来掉落下去，发出了几下刺耳的声音。",
            "summary": "一群勇士正在与一只融合了多种生物基因的巨型怪物战斗。军哥在面对怪物的疗伤能力时，利用特殊的武器和战术试图阻止它的重生。然而，军哥的队友叶九发现怪物仍在疗伤，他们需要在短时间内驱散它的所有生命力。在激烈的战斗中，军哥受伤严重，但他迅速自我救治并继续与怪物对抗。尽管怪物没有行动，但军哥感受到了强烈的危险气息。在这场生死较量中，双方都在寻找对方的弱点，等待着最佳的出击时机。"
        },
        {
            "id": 1,
            "content": "咕噜咕噜咕噜咕噜……\n一阵又一阵沉闷的声音不知道从什么地方传过来，军哥的眉头几乎蹙成了一团。\n在他不远处的那只终极生物，喉咙不知道什么时候开始，一起一伏地耸动起来。\n那种耸动的幅度，一直延伸到它的上腹部。\n而在这生物密密麻麻的眼睛之中，血红色的光芒仿佛是强光灯一样，甚至让人无法直接对视上那二十双眼睛。\n军哥脸色猛然大变，他纵身一跃。\n几乎与此同时的，那只生物猛地张开了它的血盆大口，在那巨口里，无数的犬牙相互交错，喉咙深处的一团耀眼红光似乎是凝集了许久。\n接着，一条艳红色的火龙猛地从这怪兽的嘴巴里呈扇形喷射出来！那种火焰喷射出来的速度，甚至比起火焰喷射器那种雾状还要快几十倍，根本就让人没有反应过来的时间。\n那火焰贴着军哥的风衣猛地贯穿过去，军哥后背的风衣瞬间燃起一个红色的火球。\n那风衣被军哥一甩，在空中化为了飞灰，给那火焰烧得一点渣都不剩。\n在叶九鼻尖处，一颗一颗豆大的汗珠滑落下来。\n这条艳红色火龙出现的一瞬，这里的温度起码提升了二十度，那种热度就好像是火山熔岩爆发开来一样。\n“别傻站着了，快退！”\n军哥落在地上，留海被风掀起，留海下的脸冷酷而帅气。\n他就势打了几个滚把那股劲卸去，落在了叶九的不远处，吐出了几个字。\n而在那玻璃墙壁处，给那火龙吐中的地方，骤然之间也是燃起了一团熊熊地红色火焰。仿佛那种材质就是火油一样，短短的时间之内，一整个墙壁上面都蔓延了这种红色的火光。\n一滴一滴艳红色炙亮的液体从那墙壁处流下来，缓缓汇聚成小溪，再汇聚成河流，从那墙壁处冲刷而下。\n这种连数十只神祗都无法打穿的坚固墙壁，居然在电石火花之间就被融化成为通红的液体。\n（新增月票已达到30张，这一章为加更，今晚更新继续。\n亲们继续砸吧！不会投月票的朋友请下载qq阅读，翻到书简介那里，就有投月票选项。\n亲们，支持盗墓生涯哟！）",
            "summary": "军哥面对一只喉咙耸动的终极生物。这只生物发出血红色光芒，突然喷射出一条艳红色的火龙。军哥躲避火龙并提醒叶九撤退。火龙融化了周围的墙壁，将地面化作一片熔岩。"
        }
    ]
}