{
    "chapter_title": "第五百七十五章  刘去的镜子",
    "chapter_summary": "张萌意外地发现黑道巨枭叶八被重生之门里的恐怖存在吓到。随后，叶八消失，重生之门关闭，现场恢复平静。张萌在痛苦中努力寻找叶八和解释这一切的线索。他开始调查鬼脉、张家和叶家的秘密，试图找到答案。在一处血迹旁，他发现了一扇被称为重生之门的大门，但却无法推开。突然，他看到了一面与刘去墓中相似的复制之镜，一个他的复制人出现，让他惊恐不已。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那道门里面究竟有什么东西，才会把他吓成这幅模样？\n张萌看到那时候叶八的整张脸似乎都被吓得变形了，这绝对不是装出来的，而是在‘重生之门’里的确有让他无比震撼的东西。\n张萌想不明白，有什么东西会让一个黑道巨枭吓成这样。\n“轰隆！”\n一阵沉闷的声音猛地在通道里炸开，那低沉的声音回荡了几十次依旧没有停息下来，那声音就好像是苍蝇一样在张萌耳边久久萦绕，没有散去。\n那扇厚重的门不知道什么时候已经关上了，一切恢复了平静，如果不是周围少了叶八，张萌还真的会以为刚才只是做了一场梦。\n那个诡异的复制人，还有那种诡异的能力。\n那厚厚的门里依稀传来了撕心裂肺的惨嚎声，那种声音比起之前他们给鬼火燃烧的时候更加歇斯底里，恐怕哪怕是一个硬汉站在门外，听到门内的声音都会寒毛直冒，根本就没有办法来描述它。\n张萌憋着一口劲，然后猛地提起来，他朝着门口缓缓地爬过去，全身上下撕裂的疼痛让他的脸都扭曲了起来。\n他爬的很慢，每爬一步就要喘几口大气才能继续往前。\n张萌脑袋有些浑浊，就好像是面粉在自己脑袋里面搅成浆糊一样，甚至有些时候他突然会忘了自己要干嘛，连他的舌尖都被他咬得没有感觉了。",
            "summary": "张萌发现黑道巨枭叶八被‘重生之门’里的某个恐怖存在吓得面目失色。一声巨响后，叶八消失，门关闭，现场恢复平静。张萌在痛苦中艰难地朝门口爬去，试图寻找叶八和解释这一切的诡异复制人。"
        },
        {
            "id": 1,
            "content": "一定要看看那个门！\n张萌心里有一种强烈的预感，那扇门背后一定有着贯穿整件事始末的重要答案！这里是鬼脉的发源地，是张家崛起的开始，也是叶家追寻多年的秘密。\n那七八米远的距离对于此刻的张萌来说，却好像是一条天堑那么漫长。\n他剧烈地趴在地上喘着气，这里周围有一滩血迹，那是叶八被复制人制服的位置，在那里还有几颗牙齿，上面流出了粘稠的黑血。\n终于，他到了那扇‘重生之门’的前面，张萌倚着那扇门，剧烈地喘着气。\n张萌缓缓地往左边一看，在那个扩展出去的地方的尽头，居然是一面巨大的秦镜。\n他用力地推了几下，但是却没有成功，那扇厚重的大门果然如同外表那样厚实笨重，并没有那么容易就推开。\n突然，在他左右，响起了一阵奇怪的声音。\n张萌脑袋里一顿，在他眼前的那面镜子，居然和刘去墓冢的那面镜子完全重合起来。\n那是复制之镜！\n在广川王刘去的墓中，就有几个人给那秦镜复制出一模一样的人来，只不过那些人都被赵三还有赖子解决掉了。\n张萌眯着眼盯着那好像是水波一样的镜面，在某一瞬间的时候，他似乎是眼前有点模糊。\n下一刻，一个张萌不知道怎么回事已经出现在了秦镜的前面，他的目光呆滞了一下，而后又马上恢复了过来。\n张萌呼吸声音骤然变得愈发的急促起来，虽然之前已经做好心理准备，但是面对这一刻的时候，还是难免觉得一阵心惊肉跳。\n他的手藏在背后，手忙脚乱地扣动下扳机。\n这是叶八之前所留下的手枪，不过张萌刚才检查了一下，似乎只剩下一发子弹。\n张萌犹豫了一下，并没有把手枪拿出去。\n那个复制人‘张萌’朝着他面色诡谲的走来，那种鬼气森森的氛围，无疑是多了几分恐怖。\n他死死地盯着张萌，犹如一头饿狼在盯着什么美食一样。\n他走了过来，在张萌面前停下来。\n张萌死死地盯着这个复制人的动作，他握着手枪的左手掌渗出了一滴又一滴的汗珠，他心里的紧张感提升到了极致。\n复制人突然面露凶光，就要掐住张萌，再加上那一身阴森的气息，在任何地方，都会直接把人给吓尿了。\n“去死！”\n张萌提起全身的力气，手中的手枪猛地拿出来，左手拿着枪托在那复制人的头上猛砸了一下。\n顿时那复制人的脑袋处有一股鲜红的血液流下，他怔怔的盯着张萌，不过却并没有倒下去。\n张萌给盯得浑身发毛，他再次用力一磕，那个人总算是瘫软下去了。\n“咳咳咳……”\n张萌剧烈地咳嗽起来，刚才一用力对于他的身体又是一个巨大的负荷，他强行让自己阻止住那种呕吐的感觉，而后手忙脚乱地摸了一下在他面前这个复制人。\n脉搏有，体温也有，完全是正常的生理特征。\n如果这个人拿出去的话，绝对不会有人怀疑这不是一个真真实实的人类，除了让人感觉有点阴冷的气息之外，张萌真的是找不到一丝异常。\n而且这个复制人也不像之前那种他刚进宫殿的时候所见到的那个‘泥人’，给张萌一揉就直接揉成个肉球，到现在想起来张萌还是觉得一阵一阵的恶心。\n哒！\n一个轻轻的脚步声突然落下，张萌心中一顿，他回过头一看，又是一个张萌成型。\n如同他之前所见到的一模一样，他猛地抬起了枪，让张萌感觉到讶异的是，第二个复制人见到枪的一瞬，就忽左忽右地跑起来，甚至脸上也露出了几分惊恐的神色。\n之前叶八的第二个复制人直接给他一枪崩了，张萌并没有看清楚。\n张萌皱着眉头，他也有些发慌，一旦第二个复制人没了之后，第三个复制人似乎就会出现，连没有受过伤的叶八都不是对手，更别说现在身体烂成破布袋的他了。\n到底有什么区别呢？\n第一个复制人傻乎乎的，第二个似乎已经有一些意识可以躲避自己的射击路线了，恐怕第三个会更厉害，到时候自己怎么能逃得掉？\n张萌脸上阴晴不定，他看着那个不断朝着自己靠近的复制人，他也不敢开枪，一个是由于他手枪内的子弹只剩下最多两发，另外一个原因就是这个人死了之后，第三个复制的张萌出来怎么办?到时候一百个他也是个死！\n“滚开！”\n张萌虚弱地怒吼道，他拿着枪口对准第二个张萌。\n那个‘张萌’明显有点惊惧，但是他还是不停地试图靠近张萌。",
            "summary": "张萌在寻找一个重要的答案，涉及到鬼脉、张家和叶家的秘密。他在一处血迹旁找到了一扇被称为“重生之门”的门，但无法推开。突然，他看到了一面镜子，与刘去墓中的复制之镜相似。一个张萌的复制人出现，令他恐慌不已。"
        }
    ]
}