{
    "chapter_title": "第五百七十七章  大重生",
    "chapter_summary": "科学家张萌被四个复制人困住，其中一个复制人成功地影响了他的判断。在接近重生之门的时候，张萌突然想起了亲人的安危，决定自杀。然而，他的复制人影响了他的判断，导致他未能成功。这时，第五个复制人出现，成功杀死了张萌并打开了重生之门。就在重生之门即将关闭的时候，一个神秘人出现，成功阻止了重生之门的关闭，并救出了张萌。另一方面，一个叫胖子的少年经历了家庭巨变和黑道生活的洗礼，逐渐变得心狠手辣。直到遇到张萌，他的性格开始发生改变。军哥试图复制胖子的记忆，但未能成功。军哥抱着张萌的尸体走进了重生之门。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“滚开！再往前一步，我就马上把这匕首捅进我的心窝口！”\n张萌怒吼道，他牙齿死死地咬住自己的嘴唇，猛地就要把那刀子往自己的胸口扎下去，不论如何都是个死，他不愿自己死之前还要遭受到那种诡异惨痛的事情。\n突然之间，他的脑袋一阵恍惚，在最后那一刻，他突然想起了很多东西。\n他的父母，已经疯癫过去的赵三，还有死去的鬼叔还有瘸子叔，这些人都希望自己能够安全回去吧？\n张萌的手中传来一阵剧痛，那把刀已经不知道什么时候给踢飞了出去。\n第四个人面色冷漠地站在他最后一只能动的手上面，然后一脚踩了下去。\n啊！\n张萌疼得简直连死去的心都u有了，他抬起头死死地盯着那第四个人。\n刚才最后一刻自己突然动摇了，一定是面前这个人的‘功劳’，第一个人仅仅是一团混沌，哪怕是举起枪他也不会躲闪。\n第二个人已经是有独立的思维，见到自己举起枪的时候会下意识的躲避。\n接下来的复制人则是在张萌动起了任何一点念头的时候，就会马上反应过来，所以在他射击的一瞬，那手枪射击的角度已经是给那个复制人提前得知，所以哪怕是叶八在大腿后开枪，依旧是让那个叶八的第三个复制品躲开了。\n而最后一个，也就是现在张萌所见到的复制人，甚至已经是好像可以影响到他大脑的判断。\n那种感觉就像是他们本来就是一个人，对方在想什么，也会自然而然的影响到了张萌。\n这绝对是一种无比诡异的情况，别人想的东西在一瞬间居然浮现在自己的脑海里面，而且面前的这个人还是和张萌自己一模一样的。\n张萌有些惊恐的想着，现在第四个复制人他的大脑已经是给‘同化’到了这个程度，要是第五个复制人出现了，那又会变成什么样的一种局面，他会不会直接给第五个复制人所控制。\n那个人并没有任何说话的意思，他和另外一个复制人把张萌往那个重生之门拖去。\n在拖走之前，那两个复制人仔细地把他所有能动的地方骨头拳头踩碎开来，似乎是防止他意图自杀一样，那种疼到了麻木的感觉，似乎反而是让张萌彻底冷静下来。\n他甚至可以感觉到那种生命在自己身上流逝的速度，他使出全身的力量让自己抬起头，想看一下那重生之门里面究竟是什么东西。\n哒哒哒！\n一步两步三步，他的心脏在靠近那重生之门的剧烈跳动起来，似乎是在那里有着什么致命的东西一样，张萌他很不理解这种身体反应，但是看着那两个复制人狰狞的面容，那种不安的情绪还是在他心头逐渐堆积起来。\n那门给推开了一条缝隙，一股泛着浓重灰尘味道的空气猛地朝那青铜之门里面涌了出来，那青铜门打开的一刹那，张萌的表情骤然凝固起来，他的瞳孔好像一瞬间撑得很大。\n砰！\n在他眉心之中，突然出现了一个黝黑色的洞口，一大团脑浆散落在那青铜门上那些复杂的雕刻上面，更是让它显得阴森可怕。\n那两个复制人突然犹如是遭受到了什么重创一样，他们的身体所有的骨头好像全部都在一秒钟变成石头一样，整个身体变得无比僵直，而在他们脑袋上面，短短的时间之内在上面浮现起了密密麻麻的裂缝，然后突然‘吧嗒’一声碎裂开来，好像是一个西瓜一样突然炸得粉碎。\n在那由于过长显得似乎很矮的通道门口，一个身影站在那里，在他的一只手臂上面，夹着两个头颅，他右手拿着的枪还在微微散发着白烟。",
            "summary": "张萌被四个复制人困住，其中一人成功影响他的判断。在接近重生之门时，张萌突然想起亲人的安危，决心自杀。然而，他的复制人影响了他的判断，导致他未能成功。这时，第五个复制人出现，成功杀死张萌并打开重生之门。就在重生之门即将关闭时，一个神秘人出现，成功阻止了重生之门的关闭，并救出了张萌。"
        },
        {
            "id": 1,
            "content": "差一点……\n那秦镜突然涌荡起来一些乱七八糟的影像，一个胖乎乎的小胖子在一条小巷子里面，沿着那墙壁爬上去头看人洗澡……\n家庭巨变妹妹出事，胖子突然摇身一变成为一个黑道之中的小锣罗，每次在对拼之后，胖子都要在一个黑暗的角落发很久的抖，然后还要带着一脸灿烂的笑容回家，不让妹妹感到一点难过。\n接着，胖子似乎变得越来越心狠手辣，哪怕是对一些手无寸铁无辜的人他都能狠下手来，那个小胖子的性格似乎已经开始离他远去了。\n而之后，他遇到了张萌，本来还抱着黑吃黑念头的他遇到这个嘴巴比他还损，但是心地却跟白纸一样的家伙，让得胖子慢慢改变，他不再有那种疯狂的念头，在每一次张萌出事的时候，他总是会不由自主的挺身而出。\n因为是这个少年保留住了他的最后一丝人性，也让得他没有迷失……\n军哥没有理会，他继续朝前走着，那影像不断变化，突然切换到了另外一个图案之中。\n在那湖底之下，一个少年和另外一个给压住腿的少年两人齐心合力抬起一块巨石，所有的镜片全部是一模一样的影像。\n军哥慢慢地往前走，这里的影像是越往前的记忆就是越核心的记忆，但是让他有些讶异的是，叶九的记忆之中似乎是只有这个图像，别的一丝都没有，或者是他选择性地遗忘了。\n军哥默然，他顿了一下继续往前走。\n军哥朝着那门口走了过去，突然之间他在那不断涌动的一块秦镜前面停了下来。\n想要复制我的记忆？成功的话，我还得谢谢你了。\n在那青铜门两边那两个巨大的秦镜不断涌动着，但是却一直没有能够显露出哪怕一点点军哥的记忆，更别说是复制出他来。\n军哥走到那青铜门前面，那个门口不知道什么时候已经悄然合上，张萌的尸体也推了出来。\n军哥缓缓蹲下去，帮张萌整理了一下那有些散乱的头发。\n他神色很是犹豫，情绪也变得似乎是有点暴躁，他在那重生之门前面徘徊了不知道多久，最终他拦腰抱起了张萌的尸体挂在他肩膀上面，然后咬牙推开那门口走了进去。\n轰隆……\n那门口瞬时之间合上。",
            "summary": "一个名叫胖子的少年经历了家庭巨变和黑道生活的洗礼，逐渐变得心狠手辣。直到遇到张萌，他的性格开始发生改变。军哥试图复制胖子的记忆，但未能成功。军哥抱着张萌的尸体走进了重生之门。"
        }
    ]
}