{
    "chapter_title": "第五百八十五章  叶家老宅",
    "chapter_summary": "赵三、张萌和胖子意外发现了一个充满血淋淋尸体的老宅。经过分析，赵三认为这些尸体可能是叶家用于训练人的。在寻找叶家势力的过程中，他们再次听到了一种神秘的声音。在三楼楼梯口，他们发现了一块厚厚的窗帘，暂时没有上前查看。在与叶九的相遇中，他们发现叶九被绑在椅子上，身体虚弱。原来，声音是从墙上的一条电线发出的，电线连接到叶九的手环。张萌和胖子迅速关掉电源，解开了叶九的手环。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你个小胖子体重一点不见少啊……”\n赵三差点没背过气去。\n“我说发什么神经，差点把我们都给砸下去！”\n张萌看着身体还在哆嗦的胖子，没好气地说道。\n“这他娘的什么东西，吓死老子了，这玩意是不是叶九那小娘娘弄的，这他妈发什么神经呢。”\n胖子把那窗帘猛地甩开，顿时一整具鲜血淋漓的牛尸倒吊在他们前面，那血淋淋的牛眼睛瞪着他们，在这种只有丝丝阳光透过窗户的环境之中，显得尤为可怖。\n张萌吓了一大跳，他看着这个三四百平米的地方，这里每隔十来平方米就吊着一具鲜血淋漓的尸体，有一些尸体已经腐烂得将近百分之六七十了，难怪他们一开始刚进来的时候就闻到了那种馊臭的味道……\n他只觉得从头到尾好像是突然被一桶冰水淋下，心里升腾起了一种恶寒的感觉。\n谁会在老宅里绑上这么一具一具血淋淋的尸体？哪怕这些尸体都是一些牛羊狗一类的东西，但是这种东西看久了恐怕都会让人发狂，而且看这些牛羊尸体存在的时间，起码也有四五年的时间了吧？有一些尸体都已经完全风干了，也就是说，这些东西并不是在叶八死了之后才吊上去的。\n“这些东西，会不会叶家在训练人的时候用的？”\n赵三看了那些尸体，想了一下猜测道。\n“这个倒是有可能，难怪每次见到叶家的人都感觉神经兮兮的……”胖子点了点头。\n“我们还在不在这个地方搜索了？”\n胖子嘀咕地说道。\n“再四处看看吧！”\n赵三犹豫了一下，然后就踏步走了出去。\n虽然这里算是有些吓人，但是叶家的这个府宅处于市区之中，要说有什么危险，这个倒是不至于。\n他们三个人一路走过去，除了这些牛羊尸体外却没有发现别的东西。\n“奇怪，难不成叶家的势力都解散了不成？”\n胖子有些奇怪地说道。\n叶家的情况有点像在香港的张家，虽然叶八在精绝深渊里死了，但是叶家只要有一个人站出来，下场都不至于如此。\n“哼，你以为一个家族的关系有这么简单吗？当时如果不是鸿爷宽厚待人，打下了张家的人脉，香港一场****下来，恐怕我们都要没命。”\n赵三冷哼一声。\n张萌深有感触的点点头，那时候张家的力量完全不足别的势力的十之一二，如果不是他们经常有收到莫名的内部消息，还有经常那些势力里的一些人源源不绝地投靠，恐怕那一场内乱过后，谁胜谁负都很难说。\n“走吧，我们去三楼看看。”\n赵三踏上了楼梯，他一边对着张萌他们说道。\n嘶嘶嘶……\n“等等！我怎么又听到了那种声音了？”\n在快要走到三楼的时候，张萌突然说道，那种声音很奇怪，应该是某种物件摩擦发出的声音，连续听到了两次，张萌也忍不住有点警惕起来。\n“我好像也听到了！”\n胖子皱着眉头，在那三楼楼梯口的地方，同样是蒙在一块厚厚的窗帘，赵三摇了摇头，示意他们先别上去。",
            "summary": "赵三、张萌和胖子遇到了一系列诡异的事情。他们发现了一个充满血淋淋尸体的老宅，其中还有一些牛羊狗等动物的尸体。赵三猜测这些尸体可能是叶家在训练人的时候用的。他们在寻找叶家的势力时，再次听到了一种奇怪的声音。在三楼楼梯口，蒙着一块厚厚的窗帘，他们决定先不要上去。"
        },
        {
            "id": 1,
            "content": "那个声音断断续续的，很久才会传来一次。\n赵三在口袋里摸了一枚硬币，然后飞了出去，那硬币在木地板上滚动了一段距离，而后‘哐当’一下倒在地上。\n他们三个人屏住呼吸，死死地听着里面传来的动静。\n不过那硬币滚动的声音似乎是没有勾起别的声响，而那‘嘶嘶嘶’的声音也并没有在这硬币扔出去之后停止下来。\n“这声音应该不是人为发出来的，或者是小动物白蚁什么的，我们上去看看，你们两小子在后面压着，小心一点。”\n赵三轻轻说道，刚才如果里面有人的话，那么他们把那硬币抛进去时候，那种声音应该停止了才对。\n赵三猛地把那窗帘掀开，他突然一愣，在那眼前居然是挂满了白色的纱帘，一条一条地纱帘吊在天花板上面！\n那种感觉有点诡异，张萌硬着头皮往前走着，他们轻轻地把一条又一条的纱帘拨开起来。\n“你们看，这他娘的是什么东西？”\n胖子突然出声，在墙壁处的一个电源开关那里，接着两条电线，那两条电线拉着一直往前面延伸出去。\n在那裸露出来的一些铜丝上面，不时地爆发出一点一点的火花。\n“声音好像就是从这里发出来的……”\n赵三惊疑不定地说道。\n“有人在这里！快过来！”\n张萌跟着那条电线走了几步，他拨开了在前面的一条窗帘，而后一眼看过去，透过那略微透明的窗帘张萌居然是看到了一个巨大的影子印在白色的布条上，那是一个被绑在椅子上的人影，在那里似乎是不时地爆发出一条电火花，让那个人的影子清晰地显露在白色的窗帘上。\n张萌朝着那人影走过去，他的脚步越来越快，而那印在窗帘上的影子也是越来越清晰。\n他猛地掀开最后一条窗帘，顿时面前的人影让他大惊失色。\n“胖子，快回去把电源关上！快！”\n张萌怒吼道，面前这个毫无血色的人不是叶九是谁？他的嘴唇干裂成了无数片，双手都给拷在椅子手柄上特别炼制的手环，而那两条电线的尽头居然是接着这两个手环。\n“什么情况。”\n胖子慢条斯理地走过来，不过最后给张萌一声暴吼吓了一大跳，他赶紧冲回去关电源。\n叶九的胸口剧烈起伏着，似乎是遭受到了电疗才导致的身体反应。\n“不好，这小子看来是得罪什么人，被人算计了！”\n赵三这会儿也过来，他满脸焦急地说道，那个人似乎是想要让叶九多受一点苦头，在那手环脚环上似乎是有一个电流变压器，把那电流降低到人体可以接受的程度，这才让他撑到现在。\n叶九的身体猛地痉挛了一下，然后整个人犹如是一团烂泥一样软在椅子上面。\n“快，把那手环打开！”\n张萌焦急地说道。\n（ps：下一章将公开老九写的六扇门番外短篇！2点前还有更新一章。",
            "summary": "赵三和张萌、胖子三人遇到了被绑在椅子上的叶九。叶九被电击，身体虚弱。他们发现声音是从墙上的一条电线发出的，电线连接到叶九的手环。张萌和胖子急忙关掉电源，解开叶九的手环。"
        }
    ]
}