{
    "chapter_title": "第五百八十九章  叶家之勇，张家之心",
    "chapter_summary": "叶九和他的朋友们讨论了军哥拯救他们的意义。叶九被怀疑在隐瞒事情，于是张萌决定跟随他去了解真相。他们来到叶九的家，发现二楼挂满了血淋淋的牛羊尸体，原来每个进入叶家核心圈子的人都需要在这里生活一年。胖子对此感到惊讶和恐惧。随后，赵三、张萌和胖子讨论了一个神秘的地点，这个地方对人们的心理和视觉构成巨大考验。叶九曾在这里生活了一年，而张家之心的含义是指张家的团结和忠诚。赵三回忆起他们在鸿爷带领下在大陆的日子，感慨万分。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这次小萌仔说得对，军哥拼了命把你们三个救回来，不是让你这么自残的。”\n赵三一直默不作声地抽着烟，这会儿总算是出了声。\n“或许你们说得有道理吧，可能是我多疑了。”\n叶九叹了一口气，他喘了口气说道：“你们先回去吧！今天我有些累了。”\n“不行，这件事情没有解决，我无论如何也不能让你一个人自己呆着。”\n张萌死活不松口，叶九这家伙太不会撒谎了，这话一听就假得不能再假，估计把大家支开后，又会干出什么危险的事情来。\n叶九的脸色有点阴晴不定，他似乎是在犹豫什么事情。\n张萌死死地盯着叶九，他看出来了，叶九一定是有什么东西在隐瞒着大家，或许他做出这种判断也是跟他所知道的事情有所关联。\n“算了，你们跟我来吧！这些事情你们看了就明白了……”\n许久，叶九才出声说道，他站起身子朝着楼梯口走去，张萌他们赶紧跟上。\n“话说九哥儿，你家二楼为什么挂那么多血淋淋的牛羊尸体，莫非有什么深刻地寓意？提醒每一个叶家的人每一块肉都来之不易，需要好好珍惜肉肉？”\n经过二楼的时候，胖子跟在叶九后头，屁颠屁颠的问道。\n“每个人进入叶家核心圈子的人，都要在这里生活一年，这一年之中不许外出，也不许干别的，就是呆在这里。”\n叶九眯着眼睛说道，他脚步没有丝毫停留，而后继续往下面走去。\n“卧槽，在这里呆上一年，熏都给熏死了，九哥儿你在跟我开玩笑吧？”胖子吓了一大跳。\n“这个应该是真的，叶家的这个地方叫做血狱，如果去黑道打听一下就知道了，有些时候家族犯人也会让他们呆在这里，有一些人甚至给吓得心脏梗塞。”",
            "summary": "叶九和朋友们讨论了一个关于军哥拯救他们的意义的问题。叶九被怀疑在隐瞒事情，张萌决定跟着他了解真相。他们来到了叶九的家，发现二楼挂满了血淋淋的牛羊尸体，原来每个进入叶家核心圈子的人都需要在这里生活一年。胖子对此感到惊讶和恐惧。"
        },
        {
            "id": 1,
            "content": "赵三在后面轻轻解释道。\n像这种血淋淋的地方，对于视觉还有心理上来说是双重打击，在这里生活一年只会有两个结果，一个就是你的心智磨练得无比坚毅，另外一个就是在这里彻底封掉。\n“这里都是被封死的，唯一的楼梯口也有人把守，而且进入到这里的人除非时间够了，要不然靠近楼梯口就会直接被处决，这些秘密也是从一个叶家潜伏到张家里的奸细透露的。”\n赵三又说道。\n“卧槽，这真他娘的变态！”\n胖子脸色都微微变了，他试想一下如果他自己在这里呆上个一年，就算能撑过去，恐怕精神距离崩溃也绝对不会远了。\n“叶九他也在这里生活一年了吧？”\n张萌突然低声说道，他说话的时候忍不住打了一个寒噤。\n这个答案是显而易见的，以叶八对于叶九的那种冷血的训练来说，在这里呆个一年或许对于叶九，只是一个微不足道的训练而已。\n胖子摇头说道：“难怪说叶家之勇张家之心，这就是两大巨头以前在黑道流传的东西，现在我算是知道叶家的勇是怎么来的。”\n“胖子你别打哑谜，说清楚一点！”\n张萌听得有些不明白。\n“哈哈哈，这话居然也被小胖子你打听到了！小萌仔，叶家之勇说的就是叶家的战斗力，在中国甚至在世界上任何一个国家都是有名头的，每一个人都是骁勇善战，有一次越南帮在陕西那边惹事，打下了叶家的一条街道，那伙越南帮的势力也算是不小，人数有将近四五十人。但是第二天就给纠集起二十人的叶家砍得死伤惨重，叶家的人马跟疯了一样，打得那些杀人舔血的越南帮跑得就恨爹妈生少了一双腿……”\n赵三笑着跟张萌解释。\n“那张家之心呢？有什么深刻含义。”\n张萌好奇地问道，他从来都没有听到这些东西。\n“张家之心就是张家的势力之团结，绝对是世界上都罕见的，只要是听说过张家的人都会知道。任何一个张家旗下的人，你想要收买他，估计花费比别的势力还多十倍的代价，都不一定能做得到，因为他们的忠诚是很难收到买到的，所以我们虽然离开了内地，但是内地这边的产业并不少，在这边虽然只是少数几个点，但是所分到的利益也都不错，而这一切就源于你大伯他的人格魅力，已经他对待手下的态度了。”\n赵三竖起一个大拇指，他继续说道：“小萌仔你要知道，世界上任何一个帮派里，你都无法找到比你大伯更让人尊敬的领袖了！只要是加入到咱们张家的人，我就敢说张家绝对没有亏待过谁，所以阿萌你大伯去世之后，香港的那一次内乱，几乎所有的人都认为我们必败无疑，但是我们还能够扭转局面，那时候靠的是什么？就是那些狗东西势力之中有无数的人反戈，重新回归张家，提供各种各样的情报，我们才能够在那种局面之中撑下来。”\n张萌觉得有点自豪，那场战役他也占据了一定的功劳，那一场战役打响的时候，双方投入的人马比例几乎是1:6以上，这种巨大的人数差根本是没有悬念的，但是就靠着一条又一条的情报，以及还有不断反戈投靠过来的势力，让得他们硬生生地撑住了脚，最后成功反扑。\n有一次双方人马加起来差不多三四百人在九龙街对峙的时候，一个老妪冲出来指着对面一个青年破口大骂，那个老妪破口大骂：‘你父亲是鸿爷的老部下，你父亲身体不好，要不是张家额外接济的话这么多年来怎么把你扯大的，你要对付张家的人就先打死我们两个……”\n这次的内乱，也让外人重新理解了‘张家之心’是一种如何可怕的力量，哪怕是加拿大黑手党，日本山口组，台湾竹联帮都将张家的反扑当成了业内的教科书！\n那是一种根本就没有办法离间的团结。\n“真怀念啊！当年我们在鸿爷的带领之下在大陆挥斥方遒的日子。”\n赵三深深叹了一口气，有些感叹地说道。\n的，你要对付张家的人就先打死我们两个……”\n这次的内乱，也让外人重新理解了‘张家之心’是一种如何可怕的力量，哪怕是加拿大黑手党，日本山口组，台湾竹联帮都将张家的反扑当成了业内的教科书！\n那是一种根本就没有办法离间的团结。\n“真怀念啊！当年我们在鸿爷的带领之下在大陆挥斥方遒的日子。”\n赵三深深叹了一口气，有些感叹地说道。",
            "summary": "赵三和张萌、胖子讨论了一个神秘的地点，这个地方对于人的心理和视觉是巨大的考验。叶九曾在这里生活了一年，而张家之心的含义是指张家的团结和忠诚。赵三回忆起他们在鸿爷带领下在大陆的日子，感慨万分。"
        }
    ]
}