{
    "chapter_title": "第六百零七章  绝不放过你",
    "chapter_summary": "张萌做了一个可怕的噩梦，梦中的自己被撕去皮肤。他从梦中惊醒后，与妹妹阿晨聊天以驱散恐惧。第二章：张萌和阿晨都做了类似的噩梦，梦见自己在恐怖环境中受惊。张萌试图安慰阿晨，并解释这些梦境是由坏人试图伤害他们产生的。第三章：赵三和张萌讨论他们的奇怪梦境及阿晨的情况，认为可能与Lady娜有关。张萌担心这会影响生活，决定分析事情经过。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那人皮似乎是遭受到了一股巨力，就像聊斋故事里的《画皮》一样，一把被扯了下来……\n“呼！”\n张萌从床上一跃而起，他胸口剧烈起伏着，后背不知道什么时候起已经完全湿透，整个床上的被套就好像是浇了一壶水。\n张萌呆呆地坐着，脑袋上传来了一种撕裂般的痛楚，许久他才回过神来，看了一眼手表。\n现在差不多是凌晨，刚才只睡了四个小时，竟然做了一个如此奇怪的梦。\n张萌擦了一下额头上的汗珠，这时候才发现自己的胳膊依然是在瑟瑟发抖着。\n噩梦！\n张萌有点苦笑，自己的这个噩梦也做得太过恐怖了吧？到现在他居然还是心惊肉跳的。\n看着黑乎乎的房间，张萌突然有一种发毛的感觉，他一股脑的把房间里的所有灯都打开了，那种诡异的感觉这才慢慢消退。\n他在床上面不知道坐了多久，觉得自己浑身黏糊糊的有点难受，便拿了几件换洗的衣服走进浴室里面冲凉，那滚烫的水浇下来，张萌才缓释了许多，他捂着自己的头发使劲甩了一下脑袋。\n最近这几天，精神状态怎么有点不对劲？\n张萌仔细想了一下，自己除了工作之外，每天也会去慢跑一圈，而且自己之前是很健康的，那种工作强度虽然对他来说有些累，但也不至于让他颓废成这样。\n不行，明天得去医院看看，出了什么问题好及早解决。\n张萌暗暗想道，刚才那梦着实是把他吓得不轻，那种梦境太真实了，如果不是身体机能出现问题的话，张萌真的是想不到为什么自己会做这种梦。\n而且让他有些后怕的是，这场景似乎跟他半年前的那次噩梦，惊人的一致。\n张萌的身体忍不住发颤了起来，一瞬间他想到了很多很多的事情，lady娜最后的一句话，叶九的突然离开，还有那一卷神秘的羊皮纸……\n别瞎想！那些都已经过去了！\n张萌使劲地锤了一下自己的脑袋，他往自己的脸泼了一盆冷水。\n抬起头，张萌看着镜子里的自己，他的嘴巴咧了一下。\n镜子里的那个人同样做出了咧嘴一笑的表情，只不过那表情很不对劲，这不是他！\n张萌后背泛起了一股凉意，这似乎是回到了那个梦中，下一刻一只手就会伸出来，扯掉他的人皮。\n“咚咚咚！”\n张萌浑身哆嗦了一下。\n“谁？谁在敲门……”\n“是阿萌哥哥吗？”\n门外传来了一阵细微的声音，张萌打开门，露出了一条小缝，在小缝外面是阿晨那张有些苍白的脸。\n“嗯？阿晨你怎么了，怎么这么晚还不睡觉？”\n张萌回过神来，他好奇地问道。\n“阿萌哥哥，你能不能陪我说一会话，我刚才做了一个好奇怪的梦，我真的很害怕。”\n阿晨眼眶里挤满了泪水，她扑过来死死的抱住张萌不肯松开，身体此刻还在剧烈的颤抖着，应该是害怕到了极致才会这样。\n“不怕，梦里的东西都是相反的，说不定你在梦里看到了穷凶极恶的大坏蛋，明天你就会遇到一个天使姐姐。”\n张萌揉了揉阿晨的小脑袋，把她的头发弄得乱七八糟。\n“不是的，真的很可怕。”\n阿晨把头埋在张萌的怀里，死活不肯离开，眼中的泪水也跟断了线的珠子一样滴在张萌的胸膛上。\n张萌有些尴尬，这会儿他上衣还没穿呢，这小妮子只穿着一件单薄的睡衣就趴在他身上，特别是胸前那发育良好的凶器死死地顶着张萌的胸膛，张萌闭着眼睛都能想象的到，那被挤压后的凶器是什么形状的。\n不好。\n见自己某个地方已经开始乱来了，张萌赶紧弯下腰把阿晨拦腰抱起来，然后用很尴尬的姿势将她抱回房间里。\n“阿萌哥哥，你不要走好不好……”\n阿晨抱着被子，那样子我见犹怜。\n“真是个傻丫头，怎么做个梦会怕成这样。”张萌摇了摇头，之前这小妮子从来都没有出现过这种状况啊。\n“怎么了，跟哥哥说说，你做的是什么梦，让小阿晨都哭成大花猫了……”张萌坐在床上，捏着阿晨的鼻子问道。\n和这小妞说了几句话，反而是把他之前的那种恐惧驱赶了出去。",
            "summary": "张萌做了一个可怕的噩梦，梦中他的皮被人像聊斋故事中的《画皮》一样撕掉。张萌从梦中惊醒，发现后背已经湿透，房间里的灯光打开后才逐渐恢复平静。第二天，张萌决定去医院检查身体状况，并在与妹妹阿晨聊天中驱散了恐惧。"
        },
        {
            "id": 1,
            "content": "人就是这样，有些时候在紧张的精神状况之下，想得东西会多了很多。\n也许这只是一个正常的梦境而已，自己胡思乱想过度了吧。\n张萌自嘲一下，他摩挲着阿晨的头发，想尽快让这小姑娘平静下来。\n“阿萌哥哥，我刚才做了一个很真实的噩梦。”\n阿晨说着，似乎还是很是害怕，那被子上瑟瑟发抖不止。\n“不要怕啦，跟阿萌哥哥好好说一下，究竟是什么梦。”\n张萌苦笑一下，这还真是有缘，自己刚刚做了一个噩梦，没有想到这边小妮子遇到了一样的事情。\n阿晨的薄薄地嘴唇不断哆嗦的，她很久才带着颤抖的声音说出话来。\n“我梦到了一个很可怕的地方，那里只有一个梳妆台，我布置到我为什么要坐在那里梳妆，我的手脚好像是不受我控制一样。”\n阿晨突然嘤嘤地哭起来，似乎又想到了那个场景。\n“然后呢？”\n张萌猛地打了个哆嗦，他猛地站起来。\n“然后我背后好像是有人走过来，我很害怕，但是我根本就回不了头，后来，我的手好像是给人抓住了，我梳得越来越用力，那把梳子****了我的脑袋，把我的整个头皮都给掀了下来。”\n阿晨说道这里，整个人已经是抖得筛子一样。\n“不怕阿晨，哈哈哈，以前哥哥也做过一样的梦，其实这种梦境就是有坏人想要做坏事，他们没有能力在现实中打败你，就只能用这种偷偷摸摸的手段来吓人。阿晨可不能给吓退了，要不然你还要怎么帮助你哥哥还钱。”\n张萌回过神来，他赶紧先安抚住这个小妞。\n阿晨许久之后才终于缓缓入睡，张萌这才吐了一口气。\n此刻他心中却早已经是惊骇万分，这一切都他妈是怎么回事？\n张萌冲进卧室里面，死死地盯着那一块镜子。\n为什么会出现这种事情，如果说他遇到那种梦境或许是跟他的经历有关，但是阿晨呢？\n阿晨六岁之后就一直是在病床上度过，一直到了最近，也就是这几年的时间她才能下床走路。\n除非她是鬼怪书籍里的所描述的那些转世的老妖怪，要不然张萌真的是没有办法想到阿晨会跟这件事情牵扯上哪怕是一毛钱的关系。\n冷静！冷静！\n张萌死死地捂住自己不断鼓动的太阳穴，真实的梦境，还有一样是遇到陌生的人，最终那个人杀了他们自己。\n这一切是如此类似，而且那个时间段几乎都是一致，张萌真的很难以把这件事情扯到是一个巧合上面。\n咯哒。\n谁！\n张萌猛地拿起了洗手盆上面的剃须刀。\n“你小子发毛线的神经，学会对三叔动刀动枪了，信不信老子一枪崩了你个小jj，反了你的天了。”\n赵三本来迷迷糊糊地起来撒尿，给张萌这一声怒喝差点没把魂吓了出去。\n“三叔你进来怎么也不敲门。”\n张萌放下剃须刀，有些苦笑的说道，一阵风从浴室里的一个通风口吹了进来，张萌只觉得浑身冰凉，他这时候才发现自己不知道什么时候浑身已经是湿透了。\n“敲个屁的门，你小子门都没关，我说你小子怎么了，怎么紧张成这样子。”\n赵三这会儿看出了张萌的不对劲，他皱着眉头询问道。\n“三叔，你赶紧把水排光，然后去一楼我跟你说点事儿，我现在感觉很不好。”\n张萌脸色难看地说道，然后也不管赵三的眼光直接推门走了出去。\n自己的身体状态，还有这些天来的噩梦，还有阿晨和让诡异同时发梦。\n这种情况如果再解释成了一个巧合，那他就是一头猪。",
            "summary": "张萌和阿晨分别做了类似的噩梦，梦见自己在恐怖的环境中受到惊吓。张萌试图安慰阿晨，并解释这些梦境是由坏人试图在现实中伤害他们而产生的。这段摘要主要讲述了张萌和阿晨的噩梦以及他们对梦境的解释。"
        },
        {
            "id": 2,
            "content": "既然现在出现了问题，那就得面对，找到应付的办法，这才是唯一的出路。\n赵三几乎是紧跟着张萌出来的，也不知道他有没有排完水还是给张萌的话吓了一大跳，干脆直接下来。\n“发生什么事情了。”\n赵三皱着眉头把灯打开，然后坐在张萌对面皱着眉头问道。\n“三叔，我又出现了那种古怪的梦境了。”\n张萌轻轻说道。\n赵三拿着杯子的手猛地一僵，他自然知道是什么意思，他在那种浑噩分不清真实还是虚幻的梦境里度过了半年，他当然知道这种‘古怪的梦境’指得是什么。\n“多少次了？什么时候开始的？”\n“这几天，几次了。”\n张萌摇着头，而且我发现一个更加让我恐惧的事情。\n“阿晨也出现了同样的梦境，和我相似度百分之九十，只不过是那面镜子变成了一个梳妆台而已。”\n张萌低声把所有的事情跟赵三说了一遍。\n赵三的神色也变得阴晴不定，他许久才说道。\n“阿萌你还记得lady娜吗？其实她最后的态度让我不安了好长一段时间，不知道这件事情跟她的态度是否有所联系。”\n一提起lady娜，张萌就有点担忧，他沉着脸仔细考虑了事情的一遍经过。",
            "summary": "赵三和张萌讨论了关于他们最近出现的奇怪梦境以及阿晨的情况。赵三认为这可能与Lady娜有关，因为她在事件中的态度让赵三感到不安。张萌担心这会影响到他们的生活，决定仔细分析一下事情的经过。"
        }
    ]
}