{
    "chapter_title": "第六百一十七章  日蚀",
    "chapter_summary": "一个关于贪婪、堕落和忏悔的故事。张萌和他的朋友们在魔鬼城遇到了这位和尚，对他所说的关于魔鬼城的恐怖和危险表示怀疑。随后，他们在神弃之地遭遇了一场异常的黑夜，众人惊慌失措地逃跑。一个在空中朗读日记的和尚控制住了黑夜，令众人惊讶不已。张萌发现这并非魔鬼城的诅咒，而是日蚀现象造成的黑夜。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "和尚自顾地说道，也不知道他是对着身后的他们说，还是对着这空气说话。\n看到这神经质般的自言自语，张萌他们和那老头几个人脸上的神色都是有些精彩，不过看到了那和尚脸上祈诚的面容，却没有人敢去打断他。\n“他们开始变得沉湎于玩乐与酒色，为了争夺财富，城里到处充斥着尔虞我诈与流血打斗，每个人的面孔都变得狰狞恐怖。天神为了唤起人们的良知，化作一个衣衫褴褛的乞丐来到城堡。天神告诉人们，是邪恶使他从一个富人变成乞丐，然而乞丐的话并没有奏效，反而遭到了城堡里的人们的辱骂和嘲讽。天神一怒之下把这里变成了废墟，城堡里所有的人都被压在废墟之下。每到夜晚，亡魂便在城堡内哀鸣，希望天神能听到他们忏悔的声音。”\n和尚突然停顿了猛的一下停顿下来，把张萌他们都吓了一跳。",
            "summary": "和尚在自言自语地讲述着一个关于贪婪、堕落和忏悔的故事。故事中，一个曾经富有的城市因为人们的贪婪和堕落而变得充满罪恶，被天神惩罚，整个城市变成废墟。和尚的讲述让张萌和其他人感到惊讶。"
        },
        {
            "id": 1,
            "content": "“然而，并不止的如此，天神的愤怒让得这里变成了一片神弃之地，也让它成为了众邪恶所聚集的地方，有人在夜晚踏入到这里，必然是遭受到厄运的袭击，无人幸免，而你却深入此地，为人们找出了一丝生机，众邪恶把你掩埋……”\n和尚的声音没有停止，不过那内容却听得张萌他们脸色大变，这或者应该不是在自言自语，而是在念着一篇记载着那个死去的老和尚的身前事迹的日记。\n只不过这其中的内容却有些匪夷所思，神弃之地，还有那传说按照道理来说这些都是无稽之谈，这些年来进入过这‘魔鬼城’的人虽然不能算是多，但是也绝对不少，如果真的按照和尚这么说的话，那么每年死在这魔鬼城的人不是应该一个惊人的数量么，这种情况不可能才对。\n“这和尚似乎有些不对劲，哥几个咱们等下要是见有什么不对劲先把他先给制服了。”",
            "summary": "张萌和他的朋友们遇到了一个在神弃之地——魔鬼城的和尚。和尚正在阅读一本关于他身前事迹的日记，其中描述了魔鬼城的恐怖和危险。然而，张萌觉得和尚的说法有些不可思议，因为每年都有很多人进入魔鬼城，如果真如和尚所说，那么每年死于魔鬼城的人数应该非常惊人。因此，张萌决定在他们见到任何异常情况之前先制服和尚。"
        },
        {
            "id": 2,
            "content": "老头悄然朝着张绍图靠近了几步，他低声说道。\n张绍图微微点了点头，确实这不是他们想翻脸，着实是这个和尚的表现实在是太反常了点。\n突然之间，狂风大起。\n整个天地之间仿佛是突然蒙上了一层黑布，那本来明亮的光线一下子暗淡了三次个程度。\n“你们看那边，好黑的云，是不是要刮沙尘暴了？”\n老头那边的小二突然指着一个方向惊恐地吼叫道，张萌往那家伙所指的方向一眼望过去，顿时就发现了在那天边好像一团漆黑得无能再漆黑的‘乌云’以一阵肉眼可见的速度朝着他们疯狂地汇聚了过来。\n或者那不能说是乌云，因为从它的身上，似乎就完全就是一团黑暗，哪怕是一丝雷光他们都没有看到，所以这一幕显得着实是有一些怪异。\n“不对，不是沙尘暴！绝对不是沙尘暴？你们看那地上，根本就一点光线都没有，沙尘暴哪里会这样？”\n张绍图突然大声吼起来，他眉心疯狂地颤动着，一股不祥的预感，笼罩着他的心头。\n那种黑暗，是一种直接日夜的转变，根本就没有任何征兆，而且确实如同二伯所说，这里的风势虽然有些怪异，但是和沙尘暴的状况比起来，这简直是就是一阵毛毛雨，根本就不是那种疯狂风暴的前兆。\n那黑色的光线犹如是潮水一样地朝着他们追击过来，黑暗混乱之中不知道谁吼了一句‘走’，张萌他们一行人虽然明知道速度绝对是快不过那黑暗蔓延的速度，但他们还是疯狂地朝着前面奔走着。",
            "summary": "老头和张绍图等人遇到了一个异常表现的黑衣和尚。突然，天空变得黑暗，一团漆黑的“乌云”以肉眼可见的速度朝他们逼近。张绍图认为这不是沙尘暴，而是一种能导致昼夜转变的黑暗。他们拼命地向前跑，但无法逃脱黑暗的追击。"
        },
        {
            "id": 3,
            "content": "而最为诡异的是，那和尚居然是停留在原地，看着那天空大声地吼着那篇日记。\n每一个字都是犹如在用尽全身的力气吼叫出来，到最后和尚的声道似乎已经是撕裂开来进风了一样，那声音充满着破音的韵味。\n不到一秒的时间，那黑暗已经是完全掠过那和尚的身体，转瞬地笼罩住在这魔鬼城之中的所有人。\n“阻止他，别让他继续念经文！”\n张绍图突然指着和尚大声吼道。\n赵三第一个反应过来，他拔出一把插在腰间的匕首猛地朝着那和尚砸了过去，而那老头也不知道是从何处藏着一把手枪，扣动扳机就要朝着那和尚服射击过去。\n“哆！”\n老和尚怒吼出声，似乎是最后一个字读完了。",
            "summary": "一个和尚在天空中大声朗读一篇日记，声音充满了力量。黑暗迅速笼罩了所有人，张绍图命令赵三阻止和尚继续念经文。赵三和老头分别用匕首和手枪试图阻止和尚，但老和尚还是完成了的怒吼。"
        },
        {
            "id": 4,
            "content": "而在众人惊骇的目光中，在那极远的地方的黑暗却仿佛是受到了什么控制一样猛地停了下来，在很高的一个石像上面，一变完全笼罩在黑暗之中，而另外一边则是沐浴在灼亮的阳光下面。\n那种情景看起来无比诡异，似乎这黑暗真的是受到那和尚控制的一样。\n那老头抬起了枪，眼前一片黑暗，一点也看不到，不过听到和尚的念经声音已经停止了，他犹豫了一下最终是没有开枪。\n张萌把手掌放在自己的脸前面，但是却一丝都看不到，他许久才反应过来：“这他妈是日蚀啊？根本就不是沙尘暴！”\n张萌的声音带着很大的颤抖，那种感觉并不是夜晚那么简单，夜晚是太阳照在地球的另外一端产生的迹象，但是太阳的辐射波却有很多极其强大的穿透力，其实在夜晚那一端的人并没有完全失去了太阳的温暖，而只是暂时接受不到光线而已。\n而日蚀则是另外一种情况，这就代表着地球和太阳之间，有着能够挡住太阳穿透的星球、阻隔了这地球唯一的光源。",
            "summary": "黑暗突然停在了一个高大的石像上，一边是黑暗，一边是阳光。一个和尚似乎控制了黑暗，让众人大感惊讶。一位老者举起枪，但在和尚停止念经后犹豫着没有开枪。张萌意识到这不是沙尘暴，而是日蚀现象，地球和太阳之间被其他星球阻挡，导致光源被阻隔。"
        },
        {
            "id": 5,
            "content": "一时之间，张萌有一种说不出的感觉。\n他好像是堕入到了一个深不见底的深涧里面，全身所有的感觉、直觉、第六感什么的全部消失，就如同是成为了一个小子。\n哪怕是双手拼命乱舞着，也无法感受到了一丝一丝的东西，他就仿佛是一个全身麻醉的人一样，任何知觉都没有。\n那绝对是一种比任何极端刑罚还要残酷的惩罚！\n美国一个狱警曾经在退休之后透露：他们对付一些极端分子采用的手段并不是那种溺水、或者是**上的疼痛的惩罚，而是关在一间只能蜷缩着的冰冷小黑屋，只要关个几天，心里再强大的人也无法抵抗那种完全失去感觉的恐惧。\n所有的感觉、直觉、第六感什么的全部消失，就如同是成为了一个小子。\n哪怕是双手拼命乱舞着，也无法感受到了一丝一丝的东西，他就仿佛是一个全身麻醉的人一样，任何知觉都没有。\n那绝对是一种比任何极端刑罚还要残酷的惩罚！\n美国一个狱警曾经在退休之后透露：他们对付一些极端分子采用的手段并不是那种溺水、或者是**上的疼痛的惩罚，而是关在一间只能蜷缩着的冰冷小黑屋，只要关个几天，心里再强大的人也无法抵抗那种完全失去感觉的恐惧。",
            "summary": "张萌陷入了一个无法感知世界的困境，仿佛变成了一个没有知觉的人。这种感受比极端刑罚更残酷。据一位美国狱警透露，他们对付极端分子的手段并非溺水或**疼痛，而是将人关在冰冷的小黑屋里，让人失去所有感觉和恐惧。"
        }
    ]
}