{
    "chapter_title": "第六百一十八章  半路杀手",
    "chapter_summary": "将他们关在狭小冰冷的小黑屋里。张萌与他的二伯张绍图在寺庙偶遇神秘和尚，经历短暂日蚀现象后，众人感到虚弱。张绍图认为杀掉老和尚可能无益，张萌开始对张绍图的直觉产生质疑。他们乘坐汽车在一条戒备森严的道路上行驶，小二突然停车拿枪顶住老和尚，揭示了他藏在身上的手枪。张绍图表示无意为难老和尚，继续前行。张绍图和张萌等人从格尔木返回，途中遇到神秘老和尚和未锁面包车。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "美国一个狱警曾经在退休之后透露：他们对付一些极端分子采用的手段并不是那种溺水、或者是**上的疼痛的惩罚，而是关在一间只能蜷缩着的冰冷小黑屋，只要关个几天，心里再强大的人也无法抵抗那种完全失去感觉的恐惧。\n在这十几秒的时间，张萌的身上犹如是洗了个澡一样，他那毛衣似乎都是吸满了汗水，厚重了许多。\n而他也仿佛过去了一个世纪之久，一直到了四五秒之后，那日蚀又开始退却回去，阳光重新笼罩在他们身上的时间也不过是过去了十秒不到，但是每个人都觉得是虚弱一样，特别是小二小三两个人，更是不堪，他们吓得瘫软在地上，半天都没有动荡。\n死一样的寂静，所有的人都看着那和尚，眼中充满了震惊。\n“和尚，刚才都是你做的。”\n赵三眯着眼睛问道。\n“非也，我只是刚好念完了悼文，每年这个时间，我都要在这里走上一遭，把家师身前遗留下来的笔记念上一遭，今次是我唯一一次念完了悼文。”\n那和尚朝着他们鞠了一下躬，然后就原路折返，对他们所有疑惑的目光完全视而不见。\n张萌他们脸上都是一片迷惑，刚才那一切，真的是那和尚做到，因那和尚产生的日蚀？\n如果不是的话，那这个又是怎么解释，尤其是最后他们笼罩在那失去阳光的黑暗之下，张萌到现在还有一种说不出来的窒息感。\n张萌觉得这件事情肯定不如和尚表现得这么简单，但是他却是完全无法抓住那一个线头，让得他能够理清眼前这迷惑地线头。\n“老爷子，这老和尚太不对劲了，我觉得他是在算计我们，要不然我们联手把他给做了，就是一个和尚而已，想来也翻不了天。”\n那小二脸上闪过一丝凶光，i他压低声音说道。\n“杀了倒是不至于，倒是可以把他抓起来，拷问一番，刚才那事儿肯定不简单。”\n老头犹豫了一下，他也觉得这事儿邪异的要紧，他看着张绍图说道。\n“那和尚你威胁不了他什么，我劝你最好死心。”\n赵三摇了一下头，那和尚的眼神，让他心里只能想起一个词来形容：心若止水。\n那种得到高僧才拥有的冷静，哪怕刚才给那枪口对准的时候，根本就没有办法从他眼中看到了一丝的惊慌。\n这种人你要威胁他，那还不如直接杀了他来得简单一点。\n“算了，如果他真的要算计我们什么，那我们现在已经中招了，杀了他又得不到线索有什么用，或许这是我们自己多疑罢了。”\n张绍图冲小老儿摇了摇头。\n“好吧，小老儿平时也是以和为贵，如果不是这次的事情实在是太过古怪，我也不会生出这等心思。”老头苦笑道。",
            "summary": "在美国，一位退休狱警透露，对付极端分子的方法并非暴力惩罚，而是将他们关在狭小冰冷的小黑屋中。张萌一行人在寺庙遇到神秘和尚，他们经历了短暂的日蚀现象，导致所有人感到虚弱。他们认为和尚在算计他们，但张绍图认为杀无用，可能是自己多疑。"
        },
        {
            "id": 1,
            "content": "他们尾随着和尚出来，一路上了车沿途往回走。\n这一路上和尚的话变得更少，只是偶尔有一些叹息声，不管张萌他们还是老头怎么逗弄他开口，他都犹如一个哑巴一样，一句话都不吭。\n这一切让得张萌他心中的不安感越来越强烈，他轻轻地用胳膊动了一下身边的二伯，不过张绍图却犹如是陷入在沉思里面，不管张萌如何暗示，他最多就是摇摇头，让得阿萌有些莫名其妙，不知道二伯葫芦里究竟卖的是什么药。\n一路上又过了一个关卡，那些军人依旧是没有任何的搜索成果，这也让得张萌他有些诧异。\n果然敢在这路上走的人没有点真本事真的不行，这个小老儿看起来虽然无比实诚，但是也不知道他是用什么办法，居然能够在几个关卡之中没人能发现他能发现藏在他身上的那把手枪，在这戒备森严的路途之中，他这样无疑是比别人多了一个保命的利器。\n过了这个哨卡之后，又差不多行驶了约摸是半个钟头左右，在一片荒僻的地点在张萌身边的小二突然叫道：“和尚先停一下，我要撒尿。”\n那车子应声而停，老头拉开车门，有些不满地说道：“速度点，别墨迹。”\n“知道咧，这拉屎也催催催。”小二没好气地说道。\n那小二从那车下去，他兜了一个圈，却猛地冲到了另外一边的车们外，猛地一把掀开了那车门，而后把那老和尚猛地拖到了地上，他一把手枪直接顶在那和尚的脖子上，而后大声吼道：“在那‘魔鬼城’里面，你到底干了什么，给爷一点一点地说出来，要不然今天的脑袋就和这石头一样。”\n‘砰’的一声，在和尚旁边的一块土石直接给打得粉碎。\n老头还有小三也迅速下了车，张萌他也是吓了一大跳，没有想到这老头行事这么突然，居然选定了一个地段直接就动手。\n“几位兄弟，我无意为难你们，只是我有直觉，这事情如果我不搞清楚的话，恐怕以后会对我们造成无尽的麻烦.”\n老头盯着张绍图抱抱拳头说道，他脸上的一脸狰狞的杀机，与之前那副平和的样子完全相反。\n那和尚缓缓地用双手撑住地上撑了起来，他喉咙顶着的手枪也给缓缓顶上来。\n他和那小二神色漠然着相互对视着，那种样子给张萌一个错觉，仿佛在拿着枪并不那小二，反而是那和尚一样。\n张萌老远的看，都觉得毛骨悚然，那是一种什么样的眼神啊，哪怕是相隔了一定的距离，张萌都有一个错觉，似乎是只要这个眼神的主人愿意的话，他下一秒都会变成一个死人。\n咯哒！\n那小二一个居然是给那和尚的眼神吓得一个愣神，那手枪掉落在地上。\n“你个衰仔干什么破事？”\n老头怒吼道，他身形以一种和年纪相反的速度猛地朝前疾走几步，猛地拿起那手枪对准着那和尚。\n突然，老头只感觉到自己的喉咙处传来了一阵令人窒息的锋利感。\n一抹寒芒已经顶住了老头的喉咙：“真的很不好意思，我和你有相反的直觉。”\n那手很稳，老头苦笑一下，心知自己没有一点点机会。\n他的身体一下子酥软了下来，张绍图轻轻地拿过手枪，却没有为难老头，他把匕首插回自己的腰鞘，然后把手枪扔给了赵三。\n张萌这才松了一口气，有三叔拿着手枪，哪怕是老头这边还藏着两把枪，他也是完全不惧的。\n老头似乎也有些发怔，似乎是没有料到张绍图会放过他，他苦笑地摇摇头，没有再说话。\n“小老，我也无意与你为难，只是我更加相信我心中的感觉。”\n张绍图淡淡地说道。\n“可以了就上车。”\n和尚整理了一下自己身上的衣服，然后淡淡说道，那语气似乎是刚才没有发生什么事情一样。\n车子重新发动，一路上那气氛更为古怪。\n那小二和小三身体绷得紧紧的，似乎是随时就要干架，两边人更是一句话都不说，一路上寂静得更为可怕。",
            "summary": "张萌和他的二伯张绍图以及和尚、老头等人乘坐一辆汽车在一条戒备森严的道路上行驶。途中，小二突然停车要求撒尿，却突然拿出手枪顶住老和尚的脖子，质问他在“魔鬼城”里做了什么。原来，老和尚身上藏有一把手枪，这让众人感到惊讶。随后，张绍图表示无意为难老头，但坚信自己的直觉，使得车内气氛变得紧张。张绍图将匕首插回腰鞘，将手枪扔给赵三，示意可以继续前进。"
        },
        {
            "id": 2,
            "content": "终于在晚上将近十点多的时候，他们是返回来了格尔木。\n下车的时候，那老头头也没回地走远。\n和尚朝着他们躬了一下身子，也是转身离开，那面包车就扔在那里，甚至锁都没有锁。\n张绍图朝着赵三点了点头，他们三个朝着另外一个方向走，只是在一个僻静处的时候，赵三却是悄然消失。\n回到了那间旅馆，张萌就迫不及待地问张绍图：“二伯你今天到底是卖的什么葫芦药，那老和尚诡异的要紧，但是我觉得他不简单，如果能利用那老头逼问一下，也是可以的，二伯为什么你要阻止呢，而且一路上你是不是有发现什么，我发现你好像在路上很少时候有说话。”\n张萌一连串问出来，张绍图也是一阵苦笑，他想了一会儿才问道：“萌仔我就问你一件事情，你对于那日蚀的事情你怎么看？”\n“很难说，说是巧合也有可能，这世上什么事情没有发生过呢，但是二伯你要说是那和尚搞鼓出来，我也绝对是相信的。”\n张萌斩钉截铁地说道。\n一路上他已经遇到了太多的不可能，在精绝墓冢之间遇到的那两次核炸弹爆炸的发射信息；在诸葛墓冢之中发现十层楼高的巨型黄鼠狼，能控制人的思维；还有天空之城里的不死面具。\n这些东西每一件都是‘不可能’，但是随着他们的摸索，却发现这些东西一个一个的似乎都得到了解释，所以现在阿萌真的不敢直接否定。\n“阿萌你知道二伯的预感一向很准，当时那小子拿着枪对着和尚的时候，我真的是感觉到我似乎是遇到了从来都没有过的身体反应，那种心悸感，似乎是要把我直接拉向深渊。\n杀了那和尚，我们什么也得不到，希望你三叔能够得到一些什么消息吧！”\n张绍图苦笑地说道。\n张萌的脑袋轰的一声，二伯的推算预感既然能够得到张家众人的支持，就说明这一切都不是空穴来风，二伯他必然是有一种什么自己的手段，那他说出这句话就有点让人害怕了，这老和尚是他们在集市上遇到的。\n下\n书",
            "summary": "张绍图和张萌等人从格尔木返回。他们在路上遇到了一个神秘的老和尚和一辆未锁的面包车。张绍图觉得老和尚不简单，但没有透露原因。在讨论关于日蚀事件时，张绍图提到他在关键时刻感受到了心悸，认为杀掉老和尚可能会一无所获。张萌对此感到惊讶，开始怀疑张绍图的直觉和能力。"
        }
    ]
}