{
    "chapter_title": "第六十三章  异度空间",
    "chapter_summary": "一群探险者（张萌、陈瘸子和病鬼等）误入了奇门遁甲的现象。这种现象通常出现在海上或广泛的地面上，但这次却出现在一条通道内。他们试图寻找正确的道路，但始终无法逃脱。为了寻找出路，他们进入了一座古墓，并在墓道中意外进入了岔道，遭遇了所谓的“鬼打墙”现象。陈瘸子提议用黑狗血驱散邪气，但情况并未得到改善。他们开始分析可能的原因，认为可能在某个时刻被消除了记忆，导致误入歧途。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "常见的就是所谓的‘鬼打墙’，还有一些自然界形成的奇门遁甲也不在少数，这种多数是出现在海上，所以有些海港会竖立一盏巨大的灯塔，就是防止船只迷失了方向。\n一些拙劣的奇门遁甲只要仔细观察就可以看得出来，但是一些高人布置的阵法，就是现代科技也难以分辨。最有名的就是诸葛亮的八阵图，这个阵法曾经困住了东吴陆逊的十万追兵，在里面迷失方向，甚至差点把这十万人全部困死在这八卦阵之中！\n“这里不可能会有奇门遁甲啊，就一条道，而且指南针也没有坏，我们的方向不可能会出差错啊！”\n病鬼也是一脸疑惑，这奇门遁甲一般都是布置在范围比较广泛的一块地面上，怎么也不可能出现在一条通道内。\n“往回走！”陈瘸子冷静地说道。\n如果真的是不知直觉中误入了其他岔道，那么他们只需要往回走就行了。毕竟他们已经确定了这条通道是一个陷阱，天知道刘去会在这条墓道里布置一些什么机关？\n见识到刘去的变态，反正张萌是无论如何也没有任何兴趣继续走下去了。\n“麻烦了！当真是遇到奇门遁甲了吗？”\n陈瘸子病鬼他们的脸色越来越难看，他们退了差不多二十分钟，却发现这条通道一直都是狭窄，粗糙的。\n也就是说，先前的路完全消失了。\n“再走一遍看看！”\n陈瘸子又往回走了差不多二十分钟，这会儿这条通道的景象却没有丝毫变动，可是之前那条宽敞的通道却再也找不到了，来回走了几圈之后，却依旧是一无所获。\n张萌心里涌起一股阴霾，他们似乎是给困住了。\n“一直往前走，看看前面到底有什么……”\n陈瘸子的脸色越来越难看，现在他们也没有办法，只能看看这条通道到底是通往哪里的。\n几个人几乎是小心到了极致，不过这狭窄的墓道里却没有什么机关的存在，这倒是让张萌稍稍宽松了一下心情。\n足足又走了半个钟头，陈瘸子的脸色几乎是阴沉得要滴出水来，他苦笑地说道：“看来我们是中招了。”\n“瘸子叔这里是怎么回事，这条道是通往哪里的？”\n张萌看着陈瘸子的面色有些不好看，忍不住心里有些打鼓。\n“这里也不知道是‘鬼打墙’还是奇门遁甲，反正可以确定的是，我们现在是在这条通道里打转。我们走了半个钟头，按照正常的速度来说，现在起码走了上千米了，哪怕是最大的墓室也不会超出这个范围……”\n陈瘸子死死地盯着墓道，似乎是想从中发现什么。",
            "summary": "主人公们误入一个神秘的通道，怀疑可能遇到了奇门遁甲。这种神秘现象通常出现在海上或广泛的地面上，但这次却出现在一条通道内。尽管他们小心翼翼地前进，但仍然无法找到正确的道路。他们意识到被困住，开始寻找出路。"
        },
        {
            "id": 1,
            "content": "“怎么可能会发生这样的事情？”\n张萌恨不得自己多长几个脑袋，他们从一条墓道走过来，但是不知不觉之间就进入到了一条岔道之中，这怎么想都是不可思议的事情。\n“看来我们是遇到了真正的‘鬼打墙’了。”陈瘸子黑着脸说道。\n这真正的‘鬼打墙’一般指的是有什么‘脏东西’蒙蔽住双眼，特别是在乱葬岗一类阴气较重的地方，这种事情出现的概率会比较大。有人曾经就在自己家门口那里打转了一个晚上，最后活生生地跑得累死了，等天亮的时候才发现其实他的尸体就离家门口不到二十米。\n虽然张萌以前一直对这种说法嗤之以鼻，但是现在已经找不到更好的解释了。\n“阿萌，把包里准备的黑狗血拿出来，在周围撒一下，看下是哪路神仙在打扰我们！”陈瘸子郑重地说道。\n张萌给陈瘸子说得心里一紧，他只觉得旁边似乎是有什么东西在盯着自己，顿时就觉得心里凉飕飕的。\n张萌赶紧从包裹里摸了一小包血袋出来，他来之前还以为这是什么朱砂一类的玩意，却没有想到是专门用来克制这些阴秽东西的黑狗血。\n这个年代去盗墓，谁也不知道墓里会蹦出个什么怪物。一般人都会准备一些黑狗血，黑驴蹄子之类的东西用来避邪，遇到粽子什么的也可以拿出来用用，不过有没有效就不知道了。\n陈瘸子一把抓过那一小袋黑狗血，用指甲沾了一点，然后往旁边一撒，张萌感觉有点神神叨叨的。\n“现在怎么办，瘸子叔？”\n张萌的声音有些打颤，他死死盯着周围的环境，看下到底会不会出来一些奇怪的东西。\n“再走一下。”\n陈瘸子有些不确定地说道。他本来也是抱着试试的心态而已，能不能成他也说不准。不过又走了二十分钟之后，几个人只能无奈地停下来，周围的一切还是荒瘠的岩石，之前的那个墓室通道似乎是一去不复返。\n“我刚才看了一下，这里就是一个环形的通道，我们再绕也是出不去的。在这通道里应该有个出入口，只是我还是不明白，为什么大家会撞到这里来。”\n陈瘸子一手拿着指南针，满脸苦笑道。\n他也是第一次见到这么离谱的东西，就跟你走路回家，突然在家门口回头一望，后面熟悉的道路全部不见了，继续往前一看，前面的家也消失不见了，他们现在遇到的就是这种情况。\n“瘸子叔，你别着急，我们来分析一下看看，我们走那条通道的时候有没有遇到什么不正常的事情？”张萌问道。\n病鬼他们都是摇了摇头，那里只有一条通道，一开始周围是很巨大的，俩边也都有那种雕刻着图腾一样的壁画。只是，他们在某个时间段，突然发现周遭的环境一下子全变了。\n“小萌仔，你这么一说我也觉得奇怪了。我好像没什么记忆，我们一直走的那条通道，如果那条通道的格局一下就变了，我们应该会有所察觉，可是在场的所有人好像都没有反应过来，等到发现的时候周围的格局已经是变成这样了！”\n陈瘸子脸上露出了惊疑的神色，他跳起来激动地说道。\n病鬼点了点头，确实如此。这太怪异了，他们几个人都是心思敏捷的人，对于周围的环境判断也是极为清楚，怎么也不会浑浑噩噩的度过那段格局变化的路程。\n这也太诡异了，除非那段时间所有人都被洗掉了记忆，否则的话是无论如何也会发现的。\n几个人对视了一眼，都是一副见鬼的表情。\n“其实还有一个可能！”\n赵三突然皱着眉头说道。\n“如果我们是突然来到了这个地方，这么突然的变换的话，我们可能会一时之间没有察觉，即使是一秒之后反应过来，也来不及了。”\n张萌一脸茫然，怎么觉得赵三是在说天书一样，他完全听不懂。\n不过陈瘸子和病鬼俩人却是陷入了沉思之中，似乎是在品味赵三的话的可能。",
            "summary": "张萌、陈瘸子和病鬼等人进入一座古墓。他们在一条墓道中意外进入了岔道，遇到了所谓的“鬼打墙”现象。陈瘸子建议用黑狗血驱散邪气，但情况并未得到改善。他们开始分析可能的原因，认为可能在某个时刻被消除了记忆，导致误入歧途。"
        }
    ]
}