{
    "chapter_title": "第六百二十二章  沙右阜",
    "chapter_summary": "张萌和他的叔叔们试图揭开诅咒的秘密。他们发现村子与神秘的安谭雪族有关，并找到一位喇嘛在墓冢附近建造喇嘛庙以解除村子的灾难。另一位村民阿晨患病，张绍图和张萌决定前往沙右阜村庄寻找上师寻求帮助。在路上，他们遇到小老儿，得知村子是不愿离开故土者的后代，外来者可成为村子里的一员。他们决定按小老儿计划行动，希望与上师达成协议进入墓冢寻找帮助。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老头叹了一口气又说道：“每个人都活在恐惧之中，哪怕是那些重新出了村子里的人，也逃脱不了这个怪圈，只要有人涉足这个墓冢，那村子里的人就要死。”\n张萌听得心头有些发凉，他有些毛骨悚然地说道：“这玩意怎么这么邪门，二伯三叔你们知道这是用的什么方法吗？”\n张绍图和赵三摇了摇头，中国上下五千年文化不知道孕育了多少支流出来，哪怕仅仅是古代的墓冢记忆，一直到今天还是有绝大一部分是为人所不知道其中的门道。\n张萌突然觉得，这种东西就如同那蛇盅一样神秘。\n“那最后这个村落的情况怎么样？”\n张萌继续问道，他已经是隐隐判断出这个村落和他们所寻找到的安谭雪族有所关联，所以小老才会提及这个村落的那么多的事情。\n“最后村子里来了一个喇嘛，他让人把一个发病的人驱车运往昆仑山，在那冰川上停留了几天，而后回来，虽然那些脓疮不曾消失，但是那个人的命起码是保留住了。而在这之后，他就在那墓冢附近的一座山修建了一个喇嘛庙，在那山上天天念诵经文，企图消除全村的灾难。”\n“喇嘛庙！就是那个安谭雪族！我们见到的那个和尚就是那个安谭雪族？”",
            "summary": "一个古老的村落受到墓冢的诅咒，导致村民生活在恐惧之中。张萌和他的叔叔们试图了解这个诅咒背后的秘密。他们发现这个村落与神秘的安谭雪族有关联。为了解除村子的灾难，一位喇嘛在墓冢附近建造了一座喇嘛庙，并在那里念诵经文。通过将一个患病村民送往昆仑山的冰川，诅咒暂时得到缓解。"
        },
        {
            "id": 1,
            "content": "张绍图拍了一下桌子，他猛地站起来。\n“不是，那只是他进村子里一手带大的一个孤儿而已，那个孤儿也算是他弟子吧，当年那个和尚来的时候已经是年过古稀，我们都叫他班禅喇嘛，现在应该年纪更加大了。要不然我怎会判断不出来。”\n小老儿叹了一口气说道。\n“小老你当年也是村子里的人？”张萌试探的问道。\n“我爷爷就是当年村子里的村长，他早年喜欢到处去游荡，知道一些最终他带领着一些不愿意下去的人出了村子，像这几天街道的人，都是当年跟着我爷爷一起出来的后人。而我们那村子如果不是这些人接纳了一些不知情的外姓人，恐怕到现在应该没有根了。”\n老头摇头说道。\n“走，事不宜迟，我们现在就去你说的那个地方。”\n张萌有些焦急地说道，他现在一直担心阿晨的病情，如果这种病情真的如他猜测的那样，还有第三次第四次，甚至还会传染，那在拖下去绝对是会出大事情。\n而且那个和尚会突然出现，十有**和那个班禅喇嘛有关系，他一定得问清楚。\n“那个村叫做沙右阜，你们别着急，虽然现在村子里的人数不多，但是也有一些青壮汉子的，他们绝对不会允许外人进入村子里面，到时候到了外面，等我先进去找上师，既然他那时候派了那个小喇嘛前来带你们的路，很有可能就是想跟你们告知一些什么事情。如果上师同意你们进入到墓冢里头，到时候你们就方便很多了，要不然你们总不能把村子里的人杀了吧，那小老我也绝对不允许。”\n老头笑了笑说道。\n“行，就依小老儿你说的办。”\n张绍图皱着眉头说道，他也不想节外生枝，最好是能够和那个上师好好的谈一谈，这样是最好的办法。",
            "summary": "张绍图与张萌决定前往一个叫沙右阜的村庄寻找一位上师，以寻求关于阿晨病情的帮助。途中，他们遇到了一位名叫小老儿的村民，他是当年村子里长老的孙子。小老儿告诉他们，村子里的人都是不愿离开故土的人的后代，而外来者则被接纳成为村子里的一员。他们决定按照小老儿的计划行动，希望能与上师达成协议，以便顺利进入墓冢寻找帮助。"
        },
        {
            "id": 2,
            "content": "而老头在家里随便弄了一点腊肉，然后蒸了几个番薯就着吃。\n吃过饭之后他们马上上路了，在一个地方赵三默不作声地接过摆摊的人的车钥匙，然后在另外一个地方上了车。\n还是这一条路线出发，前往魔鬼城的路线，只不过这一次他们已经是确定了目的地了。\n“老爷子，你们离开村子里之后，还一直和村落有着联系么？”\n张萌好奇地问道，听老头的语气对于村落里的事情异常熟悉，这也是让他有些怀疑，如果他早在爷爷辈就离开了，那么他为什么又会对这些事情能够如数道来。\n“都是同一个族落的人，早在我父亲这一代，我们就利用我爷爷早年走南闯北得到的情报赚了好大一笔钱，而村落里的人却无法离开那个地方，他们必须保护好那一个墓冢，否则一旦他们离开那个地方，那么那种诡异的事情绝对会给他们带来灭顶之灾。而之前些年，这里的气候变得十分恶劣，村子里再也无法自给自足。”\n老头摇摇头：“我爷爷看不过去，每年就会三四次买上大量的肉干大米盐巴药品等必需品带去村子里，一直到了我这一辈也是如此。若非如此，村子里的人早就挨不过去了。一直到了我两个逆子惹上了毒品，还好这几年村子里的经济好上了一些，要不然我真的愧对先辈。”\n“老头你心坎也好，但是太软，慈父出败儿，他们敢吸一次毒就打断一条腿，你看他们还敢不敢再去？我先告诉你，以后要是你这两个刑子在香港敢乱来，我真的会这么做的。”\n赵三对着老头说道，他对这老头算是印象很不错的，心不黑而且人实在，特别是为了两个儿子的付出也算是一个父亲做到了极致的表现了，他这几句话也算是掏心肺腑了。",
            "summary": "老头在家中准备了一些腊肉和蒸番薯作为午餐，吃完饭后与赵三等人立即出发前往魔鬼城。他们家族与村落有密切联系，为了保护一个墓冢，每年都会提供物资帮助。老头提到他的两个儿子曾涉及毒品，但在近年来村子经济好转后，他对他们的管教也有所改善。赵三表示如果两个儿子在香港胡来，他会支持老头采取严厉措施。"
        },
        {
            "id": 3,
            "content": "“打，必须打，不打不成人，这些年我不止一次想打死他们了！”\n老头狠狠地说道。\n车子里的发生的谈话张萌并没有插嘴，他一直在想着这个他们家里之间，是否和这个所谓的喇嘛上师有什么牵连，从而会让这个上师做出了这样一种举动，而且从那和尚的态度上来看，这个班禅喇嘛的态度其实很值得商榷，至少他不是很愿意张萌他们去找他。\n否则他直接让和尚带他们过去就行了，没必要做出这么复杂的事情，先带着他们去魔鬼城里兜了一圈，而后又搞鼓出了那么多的事情，这似乎是在让他们猜禅机，猜得到，他们就去，猜不到他们就不用去了。\n这种状况说明了两件事情，一件事情就是似乎就是他受到了某一种胁迫，让他不得不做这个事儿，而第二件事情，就是他们一路上的行程肯定有人发现了。\n没必要做出这么复杂的事情，先带着他们去魔鬼城里兜了一圈，而后又搞鼓出了那么多的事情，这似乎是在让他们猜禅机，猜得到，他们就去，猜不到他们就不用去了。\n这种状况说明了两件事情，一件事情就是似乎就是他受到了某一种胁迫，让他不得不做这个事儿，而第二件事情，就是他们一路上的行程肯定有人发现了。\n小\n说-天",
            "summary": "老头愤怒地表示要打人，认为不打不成人才。张萌没有参与对话，却在思考家人与喇嘛上师的关系。他认为上师的行为背后可能有某种牵连和目的。这种情况说明了两个问题：一是上师受到胁迫，二是他们的行程被人发现。"
        }
    ]
}