{
    "chapter_title": "第六百二十五章  活佛之死",
    "chapter_summary": "老喇嘛告知张萌等人，他们的遭遇与昆仑山的古墓有关。为了解开诅咒，他们必须去寻找昆仑山的答案。在老喇嘛圆寂前，他建议他们做好准备前往昆仑山，并提醒他们那里可能有阴谋。阿巴给了张萌一串佛珠作为保护。他们决定先去西安寻找昆仑山的邪恶源头。在冰川探险中，张萌等人在一个寒冷的夜晚艰难入睡，却在半夜醒来时发现三叔失踪了，令他们感到恐慌。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌听得莫名其妙，他们刚才说的明明是这个村子里的古墓问题，但是老喇嘛却说古墓跟自己的问题有关。\n但很快，张萌扫了一眼一脸难看的张绍图，顿时心中一惊，他哆哆嗦嗦的问道：“你说我们现在就是处于跟村子里村民一样的情况？”\n“在你们身上，我看到了一样的因果，我第一眼见到你们的时候，我就知道你们和昆仑雪山那个邪恶的墓冢逃脱不了关系了……”\n老喇嘛叹了一口气。\n“可是我们从来都没有去过昆仑山啊！”\n张萌皱着眉头。\n“精绝古城。”\n张绍图有些艰难地说出了几个字。\n张萌脑袋轰的一下，他不可置信的问道：“这不可能，精绝的地下深渊怎么可能会是一个疑冢？我们甚至还在里面发现了女王的尸体，难不成那只是女王布置的障眼法？可是这也不可能啊，如此大的手笔，这是要花费多少年的时间才能弄出了这么一个没用的地方。”\n张萌有些语无伦次，在精绝古城里的那些信息已经让他到现在都没有消化完全，但是现在居然有人跟他说，那只是一个迷惑方向的疑冢，这个消息显然让张萌无法接受。\n“我不知道那座精绝古城里有什么，但是我只知道一点，你们去的那个地方必然和这里有所关联。”\n老喇嘛淡淡说道，他知道对面三个人有太多的疑问，他也不着急，只是慢慢地回答他们提出来的一个又一个问题。\n“上师这真的不可能，精绝古城是在塔克拉玛干大沙漠的深处，和这里差了不知道多少距离，这他妈八辈子也扯不到一块儿啊！”\n张萌耐着性子说道，他突然觉得有些毛骨悚然，这个老喇嘛似乎对他们的所有行踪都了如指掌。如果不是这会儿还摸不清老喇嘛的态度，张萌真的很想让赵三立刻控制住他，好好询问一番。\n“小友不信也是正常，能不能让小僧做一个实验，等小僧做完这个实验，你就会明白了。”\n老喇嘛拿起一把刀，示意张萌把手抬起来。\n“我来。”\n赵三抢先一步走出去。\n“遭受因果的人并不是你。”老喇嘛摇了摇头。\n“三叔没事。”\n张萌犹豫了一下，然后伸出手，老喇嘛在张萌的手掌上刮了一刀，顿时伤口处血液就渗透了出来。\n那个年轻的喇嘛从屋子里端了一块肉出来，然后递给老喇嘛。\n他拿起肉在张萌满是血液的手掌上轻轻划过，顿时那块肉上面就沾染了鲜血。\n“阿巴，把那头孽畜牵出来！”\n班禅上师轻轻说道。\n那和尚老喇嘛弓了一下身子，而后朝着屋子里走去，张萌这才知道原来这个年轻的喇嘛是叫做阿巴，也不知道是真名还是他的法号。\n不多时，张萌突然听到了一阵低沉的吼叫，屋子里随即出现了两只暴戾的眼睛，顿时张萌就觉得一桶冰水当头淋下一般，他下意识地后退几步。\n阿巴牵出来的居然是一只老虎，在那老虎的脸上，还有斑斑血迹。此刻那老虎不时地发出吼声，不过张萌却似乎是从那声音里听到了些许畏惧，他暗暗心惊，这老虎畏惧的感觉肯定不是阿巴就是眼前的这个老喇嘛。\n他深深地看了面前那老喇嘛一眼，见到他的第一眼，谁都不会对这个满脸皱纹，看起来一阵风都能吹走的老喇嘛生气哪怕一点的警惕之心，但是张萌却对这老人充满了深深的忌惮。\n赵三的面色也是有些警惕，眼前出现的这一幕已经是代表了些什么。\n有些人确实是越老越妖，就犹如是王大仙，只剩下一只手的时候，还能够把搞死了叶家的一个天罡地煞。\n“这孽畜戾性太重，在这黄沙之地被我收复了……”\n老喇嘛说了一句，然后把那块肉朝着那一只老虎抛过去。\n不过接下来的一幕，却更是让张萌感到吃惊无比。\n那只老虎好像是见到了天敌一样，居然是疯狂地要挣脱开阿巴牵着的铁链。\n砰！\n阿巴摁住老虎的下巴，然后一只手臂夹着虎头，把它重重摔在地上。\n不过那老虎依旧是疯狂挣扎着，只不过那声音任谁都听得明白，那是一种恐惧的声音。\n张萌他们看了那一幕，都是感觉到无比震惊，甚至是有些惶恐。\n他的血怎么了，为什么以老虎这种嗜血的性格，都会如此惧怕这血液。\n“你和村民一样，遭受到了诅咒，但是你又和他们不一样。一个算计如此之深的计划，最后一刻给你们所破坏，你们遭受到的因果是这些村民的百倍千倍。这种因果，会让你历经劫难，痛不欲生。”\n班禅上师的话很平静，但是却犹如一颗炸弹在张萌心中炸开一样，让得他手脚冰冷。\n他只感觉到自己裤管里好像是爬上了一只毒蛇一样，那毒蛇随着他的脚蔓延而上，让得他全身犹如陷入到冰窟之中，那种寒意简直无法用言语来形容。\n哪怕是张绍图面容也是变得一片阴沉，凭感觉他知道班禅上师没有撒谎，那么这个事情对于张萌、对于他们来说显然是一个噩耗。\n或许在不久之后，很多的人都会因为张萌而逐渐死去。\n“上师可有破解之法，还请救我们一救。”\n张绍图深深地给班禅上师躬了一下身子。\n“解铃还须系铃人……或许在那昆仑山之中，藏着你们想要答案。”\n班禅喇嘛深深叹了一口气。\n“大师还有什么交代吗？”\n张萌心里有些不详地预感，这已经是这个喇嘛第二次叹气了，他赶紧追问道。\n“你们非去不可，但是我却不希望你们前去……我看了很不好的事情，还有那个看不透的人，这一切就如他所希望的那样，在昆仑里或许有别的阴谋，希望你们能够解决了这件事情，这个村的人也就解脱了。阿巴会随你们前去，准备好再出发吧……我有些累了。”\n班禅喇嘛似乎是有些累，但闭着眼睛许久都没有睁开。\n“大师，大师。”\n张萌试探性地问道，他心中还有太多的疑问想要问他。\n“班禅上师已经圆寂了，他一直撑着最后一口气，就是在等你们上山，现在心愿已了。”\n身后，传来一声低沉的声音。",
            "summary": "老喇嘛告诉张萌他们，他们的遭遇与昆仑山的古墓有关。张萌无法接受这个事实，但老喇嘛表示精绝古城与他们去的地方确有关联。为了解开诅咒，他们必须去昆仑山寻找答案。老喇嘛圆寂前建议他们准备前往昆仑山，并提醒他们那里可能另有阴谋。"
        },
        {
            "id": 1,
            "content": "阿巴走了过来，对着班禅老喇嘛叩拜了九次。\n“死了？”\n张萌脑袋有些转不过弯来，刚才他从这老喇嘛身上也没有发现一点点回光返照的迹象，这会儿一个闭眼突然之间突然就有人说他圆寂了，张萌懂啊现在还是有些怀疑。\n“是真的，传闻道有一些上师能修炼到了一定的程度，能够准确地预测到自己死亡的时间，以前还觉得荒谬，但是今日一见果然如此啊！”\n张绍图叹了一口气，他的心头有些沉重，许多事情还没有说完，但是都随着这上师的死亡画上句点，这一切让得这件事情更加扑朔迷离起来。\n“上师身体一直不好，特别是最近几年，他一直奔波在昆仑与魔鬼城之间，试图找到一条破解之道！这是他留给你的，能够护佑你平安。”\n阿巴轻声说道，他给张萌递过来一串佛珠。\n张萌心头有些沉重地接了过来，那佛珠上面有一些地方的表面已经给捏的凹陷下去，本来椭圆形的弧度直接给拇指摩挲的力道摩擦成方形，张萌犹豫了一下，而后把那串佛珠戴在了自己的脖子上。\n“去昆仑找到邪恶的源头，然后彻底完结这件事情。”\n阿巴端了一盆水，仔细地帮班禅上师擦干脸上的污垢，而后才缓缓的说道。\n“先休息吧，明天天一亮我们就走，否则让村子里的人知道上师死了，我们是别想离开了。”\n老头叹了一声，他来之前也想过这件事情估计会很严重，尽管这样，他还是没有想到张萌他们与他们村子里的事情居然也有牵扯。\n甚至听班禅上师的意思，他们所遭受的麻烦估计要更大。\n“我们先回西安，那里有我们鬼市的一个分舵，这一次如果我们要前往昆仑山的话，这和以前的盗墓装备完全是不同的，而且也要去收集一下雪山的情报，看看昆仑雪山之中到底有什么墓冢从没现世，从张家出道开始，貌似还没有听说过这一片雪山里有什么冰川墓冢……”\n张绍图摇了摇头。",
            "summary": "阿巴告诉张萌，班禅老喇嘛已经圆寂，他生前能准确预测自己死亡时间。张绍图感到沉重，因为还有许多事情没有完成。阿巴给张萌一串佛珠，说是能护佑他平安。他们决定先去西安，寻找昆仑山的邪恶源头并解决此事。"
        },
        {
            "id": 2,
            "content": "而且在冰川上则是隐藏着更多的凶险，有很多暗藏的杀机他们根本就不曾感受过，所以一旦是遇到这些危险的话，很有可能会给他们带来极大地麻烦。\n这一个晚上，一直到了深夜十二点多，除了阿巴之外，张萌他们四个人反而是一点睡意都没有。\n一直到了将近两点的时候，他们才睡了过去。\n在山顶的地方睡觉是极冷的，张萌在也不敢把外套脱下来，只是随便在周围找了一颗可以依靠着的石头，然后就沉沉水睡过去。\n夜色，逐渐深沉。\n张萌他睡得很不踏实，这种阴冷的天气，哪怕是在熟睡的时候，他身体依旧是哆嗦个不停。\n到半夜迷迷糊糊的时候，张萌转了个身子，不过想周围的时候，却少了三叔的影子。\n张萌吓了一跳，身体的睡意一下子醒了七分！小\n说-天",
            "summary": "张萌和他的朋友们在冰川上探险，面临着许多未知的危险。在一个寒冷的夜晚，他们难以入睡，直到凌晨两点才勉强入睡。在山顶上，张萌不敢脱下外套，只能在附近找到一块靠垫，沉沉睡去。然而，他在半夜醒来时，发现三叔不见了，让他感到非常恐慌。"
        }
    ]
}