{
    "chapter_title": "第六百二十八章  聚尸地，水银池",
    "chapter_summary": "张萌遇到了一个手持利刃、口中叼着老鼠的人。他被吓得离开，后来发现墙上挂着许多类似的尸体，怀疑他们受到了诅咒。回想起班禅上师的话，张萌感到恐惧。他继续寻找那个人的下落，希望能弄清楚他们是否一伙的。张萌来到了村子的神秘墓冢，试图找出村民受到诅咒的原因，以帮助他们在前往昆仑山的过程中避免危险。在探险过程中，他发现了一条螺旋下降的道路，沿途遇到了中毒死亡的尸体。他在尽头处找到了一个水银池和折断的弩箭，推断这些尸体是因为接触了水银蒸气而死的。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在他嘴巴里面还有一只屁股在不断颤动着的老鼠，似乎是遭受到了张萌惊叫给吓到了。\n那人嘴巴猛地一闭，半只老鼠的尸体无力地坠在地上，而那血液顿时也然满了面前这个人的整个脸庞。\n“滚开，给我滚。”\n张萌怒吼道，他拿着火把猛地往前一串，把那人吓走了。\n那人走的时候还不断地回头看着张萌，似乎是有些奇怪面前的这个人。\n张萌死死地捏着那个火把，他剧烈地喘着气，只觉得周围的空气仿佛不够用了一般。\n那他娘的究竟是什么鬼东西？\n他t突然想起了之前挂在木门后面的那只怪物，他刚才走开几步回头继续看着那玩意。\n而后，他的呼吸声猛地一顿，他这时候才发现，不止是那木门上面，连同旁边所有的墙上，这些东西全部给钉在墙上。\n在他左右两边的墙上面，挂满了这种一模一样的尸体。\n他突然感觉到毛骨悚然，在一间狭小的的屋子里头发现了前后左右所有的地方都挂满了尸体，这种感受任谁来都不会觉得美好。\n张萌只感觉那一双双的眼睛那视线的终点都集中在他身上，如果不是那木门挂着那尸体太过吓人，张萌真的是恨不得马上就能摔门而出。\n张萌突然x响起了刚才所看到的那个人，那他娘的就是这种怪物，虽然还是有一点点不一样，但是也相差不远。\n“这他妈究竟是什么东西？”\n张萌深吸了几大口空气，压抑住了那种恐怖的感觉，然后用颤抖的手把火把移动到这些人的脸上。\n他发现，在这些尸体的脸上，似乎都有内力在他们脸上造成了一个巨大的伤口，就仿佛是由内而外长出一颗植物一样，然后在那伤口处有着无数的肿瘤长了出来，然后破裂开来，粘附在脸上。\n张萌越看越觉得自己浑身发痒，到现在他看过了很多的尸体，但是只有面前这个让他觉得这么恶心。\n脓疮？这些尸体莫非是老头所说的那些遭受到了诅咒的村里人？\n他脑袋里突然闪过了一道灵光，他想起了之前老头说他们村子里的人有人闯入到了这个墓冢之后就会浑身变异，最后死在痛苦之下。\n莫非就是这些人？\n张萌暗暗说道，他仔细地看了一下觉得愈发的有可能。\n一路走过去，这里的尸体应该有一两百具之多，那各种各样惨不忍睹的死状看的张萌浑身寒气直冒。\n班禅上师在山顶对他们说过，他们所遭受到的诅咒，可能比起村子里的人来说，要更严重一百倍。\n张萌之前或许还没有什么感觉，但是他现在看了这些惨死的人之后，他变得无比的恐慌，如果班禅上师所说的因果彻底降临到他们身上，那他们的下场又会怎么样？\n不对！\n张萌看了这些尸体之后，他突然觉得自己遗漏了一些什么。\n他之前只顾看着这些尸体，却忘记了一件事情。\n他之前所见到的那个人呢？那个拿着刀的人，是刚才那一个人，还是另有其人？\n张萌皱着眉头，他的想法还是偏向后者，那些人应该是一伙盗墓贼，人数应该不会只剩下一个。\n还有一个可能，就是张萌他刚才所见到的，其实就是那个拍他肩膀的村里人，而那个盗洞或许是很久之前所挖出来的，那一伙盗墓贼或许已经早就得手然后原路返回。\n如果是这种情况的话，那么就比较理想，张萌现在身上一点武器装备都没有，要真是遇到亡命地盗墓狂徒，那这条小命保不准就交代在这里了。\n犹豫了一下，张萌还是按捺不住心中的好奇，他继续往前走去。",
            "summary": "张萌遇到了一个拿着刀的人，嘴里有一只老鼠。张萌被吓走后，那个人离开了。张萌发现周围墙上挂满了类似的人的尸体，他猜测这些人可能是受到了诅咒的村里人。他想起班禅上师说的话，感到恐慌。他继续前行，寻找之前见到的那个人，想知道他们是否是一伙的。"
        },
        {
            "id": 1,
            "content": "不管怎么样，他都来到了这个村子里最神秘的墓冢里面，顺着这条路走过去，说不定还能发现这村民给这墓冢诅咒的原因，这样对他们接下来去昆仑的行动，也会有一些帮助。\n打定了主意，张萌就开始行动，他看了一下火把，估计还能燃烧个一个钟头左右，如果到了时间还没有发现，再做下一步打算。\n他顺着这条路走过去，这个地方也有一种很奇怪的味道，从张萌进入到木门里面来就闻到了，张萌犹豫了一下，还是用抬起手用自己的绒衣挡住了自己的鼻子，安全第一。\n这条路并没有任何分叉的地方，张萌走了一阵，却发现这一条路好像是一条盘山公路一样一直往下面螺旋前进。\n突然，张萌在前方发现了几句骸骨，张萌赶紧走过去一看，那骸骨生前似乎也没有搏斗，所有的骸骨都保留得很完整，一切完好无损。\n“奇怪，这怎么死的。”\n张萌仔细地盯了好一会儿，这才发现了一些蹊跷。\n在这些尸体的喉咙处往下的骨头，好像是涂上了焦炭一样，黑漆漆的。\n这些尸体都是中毒而亡的！而且只怕是剧毒，要不然骨头也不会黑得这样子。\n张萌t赶紧捂紧了几分，生怕自己再吸入了那可怕的气味，之前他所闻到的味道绝对是跟这些毒气脱不了关系。\n又走了一段路程，张萌终于在前面的一个地方发现了这毒气的源头。\n那里居然是一座水银池，在这条通道之中，估计有人打开那木门的时候，这池子里的水银就开始煮沸，看着这以大吃早已经蒸发开来的水银，张萌都觉得心惊肉跳，水银的水蒸气绝对是剧毒中的一种，这么一大池的水，哪怕是一支军队都别想通过这里。\n难怪之前一路上一直发现有着各式各样的中毒后的尸体遗留在这里。\n还好这一池水银也不知道在哪个年代的时候已经蒸发干了，要不然张萌这会儿也不会有命走到这里。\n张萌他抓紧了几分步伐，小跑了差不多几分钟，那条‘盘山公路’终于是到了尽头。\n在前面是一个‘隧道’，只不过这个隧道并不像表面看起来那么凝聚，在它四周的方向，有这一个一个拳头粗细的洞口。\n而最让人恐怖的是，在地上还有一堆折断的弩箭，还有一些碎裂的骨头。通过这里。\n难怪之前一路上一直发现有着各式各样的中毒后的尸体遗留在这里。\n还好这一池水银也不知道在哪个年代的时候已经蒸发干了，要不然张萌这会儿也不会有命走到这里。\n张萌他抓紧了几分步伐，小跑了差不多几分钟，那条‘盘山公路’终于是到了尽头。\n在前面是一个‘隧道’，只不过这个隧道并不像表面看起来那么凝聚，在它四周的方向，有这一个一个拳头粗细的洞口。\n而最让人恐怖的是，在地上还有一堆折断的弩箭，还有一些碎裂的骨头。",
            "summary": "张萌来到村子里的神秘墓冢，试图找出村民诅咒的原因，以便对前往昆仑山的路途有所帮助。在探索过程中，他发现了一条螺旋下降的道路，沿途遇到了中毒死亡的尸体。他在尽头处发现了一个水银池和折断的弩箭，推测这些尸体是因为接触了水银蒸气而死。"
        }
    ]
}