{
    "chapter_title": "第六十四章  智力游戏",
    "chapter_summary": "张萌和他的团队意外穿越到了一个陌生的空间。在这个空间里，他们试图寻找能帮助他们回到原来世界的方法，但没有找到预期的传送门。在仔细观察地板后，他们发现了一些相似之处，从而怀疑是否可以通过同样的方式返回原来的世界。为了证实这一点，赵三、张萌和陈瘸子决定进入一座神秘的古墓一探究竟。在墓道中，他们遇到了一系列的谜题和挑战。赵三认为他们可能被拉到了另一个时空层面，而张萌则开始挖掘石板以寻求线索。在这个过程中，陈瘸子提出了一个解决方案：找到杠杆支点来解决问题。于是，张萌拿起尼龙绳继续寻找线索，然而令他们惊讶的是，他们竟然发现自己正在下沉。这个新的发现让他们的探险变得更加复杂和危险。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“阿萌，你三叔的意思就是说：很有可能你突然之间穿过了一道门，门之后就是我们现在的这个格局。而这道门消失不见了，那回去的路就给封住，等我们察觉过来之后已经是来不及了！”\n张萌恍然大悟，这类似于一些科幻小说里的空间之门，把他们传送到这里来，虽然乍一听觉得可笑，可是想一想似乎这种解释反而是最有可能的。\n他们好像就是突然之间来到了这里，应该是踏过了一些奇怪的东西，然后才会把他们送到这里来的。这样一来，既不会破坏墓葬的风水格局，又可以把盗墓贼送入死路，这绝对是十分精妙的机关。\n“那我们怎么脱身啊？”\n张萌几乎是要哭了出来，这刘去怎么比爱迪生还能啊，什么玩意都能整出来。\n如果真的按赵三所说的，这里的机关已经是涉及到空间一类的东西，那玩意似乎是霍金他们才研究的，古代人懂个狗屁的空间啊！\n陈瘸子他们都是皱巴着一张脸，没人回答张萌。\n张萌蹲在地上，绞尽脑汁地想着如何才能够脱身。\n突然，他的脑袋里涌起一道亮光，如果这里是另外的一个空间，那必然会有一个传送的门，只要找到那个传送门的话，那他们不就可以出去了吗？\n“瘸子叔，你刚才用指南针的时候，有没有发现这个墓道是一条什么形状的通道？”\n“差不多是一个正方形格局吧。他每一个拐弯的地方都折得不是很明显，要连续折四五下才彻底拐过来，差不多就是一个正方形一类的格局。”\n陈瘸子有些疑惑，他不知道张萌突然问这个干嘛。\n张萌拿出那把火铳子，在里面放了俩颗钢珠子，又填上一些火药，瞄准了半天，还是觉得有些心虚。\n“三叔你来！顺着这条道打过去，打得笔直一点。”\n陈瘸子的眼睛一亮，他猜到了张萌想干嘛，这也不失为一个好主意。\n如果他们的猜测是正确的，那么这里必然会有一个‘门’。这个‘门’会把子弹传送出去，相反的话，这子弹就会笔直地落在石壁上，如果真的能够确认那个‘门’的位置，那么他们应该就可以出去了。\n“不是这里。”\n“不是这里。”\n“也不是这里……”\n“卧槽！”\n张萌颓然地坐在地上，这四颗钢珠完全是落在石壁里面，也就是说，这里根本就没有那个所谓的‘门’存在，那么他们到底又是怎么给送到这里来的呢？\n“咦？”\n赵三突然发出疑惑的声音，他死死地盯着那地板，似乎是发现了什么。\n张萌瞬间就精神起来，他和陈瘸子一起盯着赵三，期盼他能够发现点什么出来。\n“这地板有点古怪啊！”\n张萌这时候将目光落在了地板上，一块一块的平板岩石镶嵌在地面，张萌脑袋里灵光一闪，他似乎在哪里见过这些东西。\n不过此时一着急，却死活都想不出来。\n“这和我们来的时候，那地板好像有点像！”陈瘸子有些犹豫地说道。\n那时候他还跟张萌介绍，古代的石板瓷砖是极其昂贵的，能够铺上一层石板绝对是身份的象征。",
            "summary": "张萌和他的团队在一次盗墓行动中意外穿越到另一个空间。他们试图寻找回到原来世界的方法，但发现这里并没有预期的传送门。在仔细查看地板后，他们发现这个空间的地板与他们在来时所经过的地板相似，这让他们开始怀疑是否可以通过同样的方式返回原来的世界。"
        },
        {
            "id": 1,
            "content": "“完全是一样的！”\n赵三斩钉截铁地说道，他嘴角露出一丝笑容。\n“我们把这墓道猜得太高深了，这只一个简单的阶梯原理而已。我们只是在不知不觉之间，给拉到了另外的一层，所以我们才会发现这里的东西突然就变化了！”\n“可是三叔，如果是拉上来的话，我们无论如何也会有一点反应吧？我们刚才不可能一点反应都没有。”\n“这就是这个墓葬设计者地高深之处了。首先，他不是短距离的拉扯，他是直接把一条通道全部都拉扯上来，那距离起码有七八十米。在这幽深黑暗的通道之中，如果我们一直在这七八十米的通道上行走的话，这一整条石板逐渐拉升上来，我们没反应也是正常的。”\n张萌越想越觉得没错，他们仔细地看了一下，确实他们所在的这一大条通道，都是那种镶嵌了石板的地面。也就是说，不知不觉之间，这一整条通道就给拉扯到了另外的一层。\n“原来是这样！”\n张萌这会儿大松了一口气，还好不是他们之前所猜测的那些乱七八糟的空间门一类的东西，如果真是那种东西的话，恐怕他们一辈子都要留在这通道上了。\n不过现在就简单得多了，只要把这石板挖出个坑洞就行了。\n“干嘛呢？”\n看到张萌一言不发拿着把折叠铲就要开动，陈瘸子吓了一大跳。\n“挖个洞出来啊，我们不是给拉上来了？直接挖个洞跳下去不就行了！”\n张萌挠挠脑袋，有些疑惑的问道，这瘸子叔怎么这么激动的。\n“挖你个大鬼头！你知道这墓道他是给往上拉的还是往下拉的？而且最重要的是，我觉得这个广川王绝对不会这么轻易的就让你脱离这墓道，这石板下我觉得肯定有什么机关在，你这么挖下去，这不是粪坑旁边打电筒，找死的节奏吗？”\n张萌给陈瘸子骂得狗血淋头，一句话都不敢回。\n“那你说怎么办嘛……”\n张萌悻悻地扔下手中的折叠铲，郁闷地说道。\n“我觉得这里应该利用到了重力的原理，利用一些强力弹簧什么的，人一踏在上面，这墓道俩边的重力一不一样，就可以马上把这通道吊上来，很古老的杠杆设计。我以前在一座商朝的陵墓里见识过，不过远远没有这么大，这么大的通道，也真不知道是如何设计的。”\n陈瘸子有些感叹地说道。\n“瘸子叔你说了这么多，我们要怎么下去？”\n“很简单，只要能够找到那个杠杆的支点就可以了。其实我能断定，这条通道一直都在上下移动着，只是这幅度太微小了，导致我们也无法感觉得到。”\n陈瘸子似乎是吃过这种设计的亏，对于这种原理他也是极为了解，他在包裹里摸出一团细微的尼龙绳来。\n“阿萌你拿着绳子一直往这里走，等下注意看这条尼龙绳子的水平线，如果发生了倾斜就速度跑回来！明白吗？”\n张萌有些疑惑，这陈瘸子说的跟天书一样，其实他也听得不是很懂，所以就干脆不问了。\n他抓过绳子的一头向前走去，走了差不多十来分钟，却没有见到任何奇怪的迹象。\n此时，他似乎是听到陈瘸子的喊叫声，张萌回过头一看，顿时就魂飞魄散起来。\n他这条尼龙绳不知道什么时候，已经是呈一个倒四十五度角向下倾斜，也就是说陈瘸子他们现在在下沉！",
            "summary": "赵三和张萌、陈瘸子进入一座神秘古墓，他们在墓道中遇到了一系列谜题。赵三认为他们被拉到了另一层，而张萌则开始挖掘石板。陈瘸子建议他们找到杠杆支点来解决问题。张萌拿着尼龙绳寻找线索，却发现他们正在下沉。"
        }
    ]
}