{
    "chapter_title": "第六百五十六章  火并！",
    "chapter_summary": "博古特公司的动机引起了张萌和他的团队的怀疑。一群由雇佣兵领袖麦克带领的人出现在现场，并对张萌的团队进行侮辱性的挑衅。尽管张萌试图了解他们行为背后的原因，但lady娜的反应让他感到困惑。此时，一名男子突然被冻住，手掌插着一把飞刀，而另一名男子则与他被冻住的人展开激烈的肉搏战，动作如同跳舞一般。随后，另一个人将胖子按倒在地，并将他的头往冰块上磕。lady娜向张萌询问这些人的意图，张萌则站在张绍图面前保护他。麦克愤怒地指责张萌，使得其他人暂时停止了前进。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "之前张萌听小楼说过，单独是博古特公司表面上的财富，比起非洲的一些贫寒国家一年的国民总产值还要多。\n在这种情况之下，他们所得到的资源也肯定是多到让人心惊，只要他们肯出的起价格，就会有源源不断的人来给他输送这方面的知识。\n张萌想一想，突然觉得有些无力吐槽，还真有那么一群卖国贼，把老祖宗的手艺卖给外国人，再让外国人来盗自己国家的墓。\n现在哪怕是用屁股去想，都知道这个博古特公司动机不纯，如果在雪山里发现了一些价值连城的古董，恐怕他们会直接动手抢夺，甚至杀人灭口都有可能。\n麦克带来的那群人，也是雇佣兵之中的一流人物，因为他们身上所散发出来的杀气，是瞒不过赵三的。\n张萌摇了摇头，他理解lady娜这个女人玩的一手平衡，要不然她在这里可能会处于弱势的地位，但是现在她这种行为就让张萌不齿了。也不知道她究竟是什么想法，最重要的是为何高层会同意让一帮外国人来光明正大的帮忙执行任务。\n他看了一眼lady娜，不过这女人脸上神色如常，就如同没有听见麦克的话一样。\n在麦克旁边的一个美国人，用英语朝着周围的人说了几句话，顿时旁边的几个雇佣兵笑得前仰后合，还有一个人朝着张萌他们做了一个脱裤子的动作，看得赵三还有胖子等人拳头捏的啪啪作响，哪怕是张绍图和赖子两个非常冷静的人，也罕见地露出了愤怒的表情！\n这些人似乎是察觉到了张萌他们队伍之中的骚动，当下说的更加起劲了，其实不用听他们的语言，光从他们说话的语气上，就可以听得出来他们说的绝对不是什么好话。\n“小楼他们在说什么？”\n张萌强行压抑住心头的愤怒，而后转身问身边的小楼，小楼会一些日常英语，应该知道他们在说什么。\n“他们说中国男人都是没……没生值器的男人，就跟当年八国联军一路打到北京城一样，不仅吓跑了中国皇帝，烧了圆明园，连睡了好多好多女人，中国男人都不敢吭一声。他们还说要让我过去陪他们！”\n小楼越说越愤怒，她脸蛋气得有点通红。\nlady娜皱着眉头，她朝着麦克说了几句，不过麦克却耸了耸肩膀做出了一个无奈的神色，示意他也管不了这些人。\n“小美女，既然你听得懂，那就过来陪陪我们吧？跟着这几个没种的男人，有什么意思呢？”\n麦克吹了个口哨，用粗狂地英语朝着小楼喊了一句。\n小楼吓得脸色有点发白，她躲到了张萌的背后。\n“喂，你是想让我亲自去抱你过来吗？”\n麦克又吹了一声口哨，然后他身后走出了两个人高马大的汉子，看他们的样子，居然真想把小楼拽过去。\n“嘿嘿嘿，那边几个中国男士，最好不要动哦！要不然我们的枪不小心走了火，你们会没命的……”\n麦克哈哈大笑，他把手中冲锋枪的枪栓猛的拉了一下，反正这种微声冲锋枪已经装了消音器，哪怕是开枪也不会引起任何雪崩。\n“三叔、胖子。”\n张萌轻轻舒了一口气，然后说道。\n那两个人走过来，然后一脸淫笑地靠近小楼。",
            "summary": "博古特公司的动机被怀疑不纯，张萌和他的团队对这家公司产生了警惕。一名叫麦克的雇佣兵带领的一群人来到现场，他们用侮辱性的语言挑衅张萌的团队。张萌试图了解他们的行为背后的原因，但lady娜的反应让他感到困惑。"
        },
        {
            "id": 1,
            "content": "突然之间，右边那个人似乎是被冻住了一般，不知道什么时候起，在他的手掌上赫然插着一把飞刀！\n一个身影，此刻已经扑到了他的面前，贴身肉搏起来！只不过这场生死肉搏看起来就像是跳舞一般，片刻的功夫那个外国人就被打得晕头转向，肚子上不知道挨了多少拳，如果不是赵三手下留情，这人估计已经死了好几次了。\n而另外一个人则是给胖子狠狠的扑倒，提着脑袋就往冰块上磕，磕的外国人一阵鬼叫，满头都是血，那巨大的声音让麦克的脸色顿时难看了起来。\n“你们干嘛？”\nlady娜皱着眉头对张萌他们问道，她朝着张萌摇了摇头，示意他们不要冲动。\n“嘿嘿嘿，我只数三声。”\n麦克做出了一个夸张的手势，然后亮起了手中的冲锋枪。\n“这么嚣张，那这样呢？”\n张绍图此刻突然对着远处吼了一声。\n那声音由小变大，在周围数不清的山峰之中来回回荡，而伴随着这一声吼叫，众人周围居然发出了滋滋的声音！\n他们脚下似乎是不堪重负一样，纷纷裂碎开来，那碎裂开来的冰块扬起了一层冰粉。\n突然，离麦克十米远的一个雇佣兵发出了一声惨叫，他整个人好像是坐上了一个雪橇，犹如一颗流星般往山下滑去！\n他脚下的那些雪层，居然被硬生生的划出了一道大沟壑，然后带着那个美国人越滚越远。从这么高的山峰上滚下去，而且周围完全没有任何缓冲的树枝和草坪，想来这个人是必死无疑了。\n不过让张萌吃惊的是，这个人哪怕是摔下去之后，依旧没有发出太大的声音，这也让张萌心里暗暗警惕起来，这些人绝对不简单呀！哪怕是在临死之前他们似乎也是没有忘记自己的职责，否则如果他一旦扯开嗓门呐喊，估计在这里的所有人都看不到明天的太阳了。\n“瑞恩！”\n麦克大呼一声，围在麦克周围的几个雇佣兵都是大为震怒，有几个人已经下了保险，抬着冲锋枪朝着张萌他们这边走了过来。\n“are，you，crazy？（你疯了吗？）”\n麦克脸上露出了愤怒地神色，他瞪圆了双眼，而后死死地盯着张萌他们。\n张萌猛地挡在了张绍图前面，赵三更是简单粗暴，他抓起那个晕死过去的雇佣兵，然后冷笑着说道：“再过来两步，我就扯开嗓门再喊一句，大家一起玩完！”\n“****，go，back……（回来）”\n麦克愤怒地低吼一声，他朝着那几个雇佣兵吼了几句，那几个雇佣兵才不甘心地停下脚步。\n“张萌你这是什么意思？你知不知道由于你们的一嗓子，已经死了一个盟友了，你们还不把人放下，非得火拼起来才甘心吗？”\nlady娜板着脸说道。",
            "summary": "右边的那个人突然被冻住，手掌插着一把飞刀。一个身影扑过来与他肉搏，看起来像是在跳舞。另一个人将胖子按倒在地，提着头往冰块上磕。lady娜皱眉询问张萌他们的意图，张萌挡在张绍图前面。麦克愤怒地指责张萌，其他人也停止了前进。"
        }
    ]
}