{
    "chapter_title": "第六百六十章  雪女",
    "chapter_summary": "张萌和众人跟随一串整齐的脚印前行，直到脚印突然消失。他们怀疑这是一个故意设置的陷阱，可能隐藏着什么秘密。在四个路口前，他们陷入困境，选择原路返回。与此同时，张绍图一行人在寻找失踪凶手的过程中也遇到了困难，在雪山中迷失方向。胖子担忧会发生危险，而小老头张绍图建议先观察周围环境并寻找线索。张萌在观察中发现了一滩深红色血迹，并用望远镜调整焦距，发现了一个苍白的女人脸。众人决定继续寻找线索，试图揭开这个谜团。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这种想法有点难受，就好比刚想去说一件事，突然间又忘了，这种念头憋在心里，是无比纠结的。。。\n张萌见实在是没有办法想起来，他也只能跟着众人，顺着那个脚印追过去。\n这一行脚印走得十分整齐，完全不像是在这种天寒地冻的天气里留下的，就仿佛是在散步一样，每个脚印之间的间距都差不多。\n“怎么脚印突然中断了？”\n他们一直跟着那脚印走了将近有五百米的路程，张萌发现，这脚印在几座山崖之中的链接处七兜八拐的，也不知道要往哪走，然后那个脚印在一个四岔口的位置，突然就消失了，仿佛是从来没有出现过一样。\n“奇怪，刚才这天气也没有下雪，雪地里的脚印不应该消失不见呀，莫非这个人是在故意隐藏脚印？”\n赵三皱着眉头说道，这就跟在老林子的泥土上行走一样，有经验的军人就有办法走过之后不留下一丝一毫的痕迹。\n“三叔，他娘的听你这么说，那个人是故意把我们引到这里的？”\n胖子挠了挠头说道，如果那个人想要隐瞒的话，一开始就可以不留下脚印，可是脚印却是一直留到这里才中断的，莫非他是想隐藏什么东西？\n“四个路口，卧槽现在该怎么办？我们还是回去吧，老老实实按照路线前进得了，我觉得这地方肯定有陷阱。”",
            "summary": "张萌和众人在寒冷的天气中跟随一串整齐的脚印前行，直到脚印突然消失。他们怀疑这是故意引导他们来到这里，可能隐藏着什么秘密。然而，他们在四个路口前不知所措，决定按原路返回。"
        },
        {
            "id": 1,
            "content": "胖子大声说道，那声音在雪山里回荡了几圈，胖子这时候才想起来不能大声说话，后半句硬生生的咽回了嗓子里，憋得他满脸通红。\n“现在天色也有点黑了，我们正处于昆仑山脉的正下方，光线太差了，如果去的话恐怕会有什么危险。”\n小老头点了点头，犹豫了一下，表达了自己的看法。\n“图爷，你觉得怎么样？”\n小老头忽然朝着沉思中的张绍图问道，他们这边最终还是得张绍图拿个主意。\n“先在周围观察一下，看看能不能找到什么蛛丝马迹。”\n张绍图摇了摇头，这种时候说实话他心里也没有底。\n如果离开的话，他们很有可能错过了一条有价值的线索，这个人八成就是先前的杀人凶手，哪怕他不是凶手，那他应该也是知道一些秘密的。因为一个普通人，怎么敢什么装备都不带，就跑到昆仑山的冰雪世界之中？\n而如果坚持搜索的话，那么就如同胖子所猜测的那样，他们很有可能会落入对方的圈套，到时候甚至可能出现死伤。\n所以现在的情况，倒是有些进退两难。\n张萌拿出望远镜，他找了一个地势相对高一点的地方，然后仔细地到处搜寻的。\n他有些奇怪，在长达六七十米的积雪道路上，真的是一点痕迹都没有，张萌拿着望远镜把四条岔道的道路都仔仔细细的看了一遍，依旧是没能够发现什么脚印。\n在靠左边的一条小道上，张萌突然发现了一些比较显眼的杂色！因为周围的几条小道上都覆盖上了一层很厚的雪，到处都是白茫茫一片，所以这点杂色在银白之中显得特别耀眼。\n张萌心头一动，他赶紧调整了望远镜的焦距，然后拉近了一些距离。\n这时他才发现，雪地上的杂色，似乎是一滩深红色的血迹！\n张萌顿时吓了一大跳，他想要再拉近一点，不过这一次手一哆嗦，直接把那焦距拉到了最大。\n他拿起来看的时候，眼前的东西放大了不知道多少倍，只看到一个朦胧的影像。\n突然，一张苍白的女人脸出现在张萌的眼前，不，准确来说应该是出现在张萌的望远镜里。\n那张脸几乎和整个雪景融为一体，哪怕是她的头发上面都挂满了雪花，如果不是张萌把望远镜的倍数调整到最大，他可能还不知道那地方有一个人。\n就仿佛是一个透明的人站在这里一样，估计再老辣的猎人，都发觉不了。\n那女人的眼睛也刚好望向张萌这边，顿时两人的眼光好些是接触到了一样，张萌只觉得自己瞬间哆嗦了一下，半边身子都麻了。\n那个女人的嘴角露出了一抹诡异的笑容，在她嘴巴里面，伸出一条红得过分的舌头，就还要是一条沾满了鲜血的舌头，而后在嘴唇上面舔了几下。\n这种感觉就像是你身处黑暗之中，刚要去开灯，却突然发现自己面前突然出现一张陌生的脸一样。\n张萌的身体再次哆嗦了一下，手中的望远镜扔在了地上。\n“卧槽，你小子怎么了？”\n胖子过来拍了拍他的肩膀。\n“人，那里有人。”\n张萌哆嗦着指着自己刚才看着的方位说道，这一次他确实是吓得不轻，那个突然出现的诡异女人究竟是谁？\n“哪里哪里？”\n胖子赶紧抓起望远镜，然后朝着张萌所指着的方位到处去看。\n“怎么这么模糊，你小子是怎么调的？没看到啊，鬼影都没有一个，你个臭小子是不是发懵了？”胖子咋咋乎乎地说道。\n“阿萌你看到什么了？”\n张绍图在一旁皱着眉头问道，而赖子也是在一旁死死盯着张萌，似乎是想知道刚才他看到了什么，居然会这么失态。\n“给，先喝口姜酒暖暖身子。”\n小老头见张萌哆嗦得厉害，他赶紧递过一个装酒的水壶。\n张萌接过那水壶连续灌了两口，一股辛辣刺鼻的味道直冲到他鼻孔里头，让他眼泪都呛出来了，不过与此同时，一股热气在他的胃部散发开来，虽然有点难受，但是总算不像是之前那么哆嗦了。\n张萌把之前所遇到的事情跟张绍图他们说了一遍。\n这时候，哪怕是赖子脸上也露出了有些毛骨悚然的神情，按照张萌的反应来看，他应该是没有看错的，但是这也太匪夷所思了吧？\n“会不会是雪人？”\nlady娜在一边突然出声问道。\n“雪人是什么东西？”\n胖子奇怪的问。\n“跟传说中的神龙架野人是同一种说法，只是他们长期生活在雪山之中。”\nlady娜解释道。",
            "summary": "张绍图一行人在寻找失踪的凶手时遇到了困难。他们在雪山中迷失方向，天色渐晚，胖子担心会有危险。小老头张绍图提议先在周围观察，寻找线索。张萌在观察时发现了一滩深红色血迹，他调整望远镜焦距，却发现了一个苍白的女人脸。张萌吓得扔掉望远镜，告诉其他人那里有人。经过一番讨论，他们决定继续寻找线索，试图解开这个谜团。"
        }
    ]
}