{
    "chapter_title": "第六百九十四章  仪刀、障刀、横刀",
    "chapter_summary": "张萌和胖子试图迅速解决不断从破棺中出现的昆仑奴，但他们发现事情越来越棘手。他们与日本雇佣兵联手对抗这些昆仑奴，同时注意到头顶的蜡封逐渐破裂。在浮桥越来越少的情况下，张萌和胖子拿起工兵铲，勇敢地与昆仑奴战斗。他们面临一群无头昆仑奴的袭击，发现这些昆仑奴与天空之城中的活死人相似，非常难以对付。在与一名强大的日本雇佣兵展开激战的过程中，他们必须努力保护自己，寻找生存的机会。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌和胖子还想快点解决身后破棺而出的昆仑奴，却没有想到事情已经变得极为棘手。..\n就在那日本雇佣兵和昆仑奴血战的时候，头顶那些原本吊着的蜡封，仿佛成熟的果实，接二连三的绽放开来。\n“妈的，胖爷我跟他们拼了……”胖子紧咬嘴唇，发狠的抓起手中的工兵铲，对着挡在前面还未恢复意识的昆仑奴就是一铲。\n“张缺德，跟胖爷我往前冲！”胖子吼道。\n望着脚下越来越少的浮桥，张萌也顾不得眼前恶心的一幕，接过胖子递过来的工兵铲，对着挡在前面的昆仑奴就是一铲。\n面前的昆仑奴全无意识，被胖子和张萌这么一顿猛砸，顿时脑浆迸裂。\n不过，这些东西并没有因为脑浆迸裂而停止攻击，仍旧对着张萌和胖子紧爬而来。",
            "summary": "张萌和胖子试图快速解决不断从破棺中出现的昆仑奴，但事情变得越来越棘手。他们与日本雇佣兵一起对抗这些昆仑奴，同时注意头顶的蜡封逐渐破裂。在浮桥越来越少的情况下，张萌和胖子拿起工兵铲，勇敢地与昆仑奴战斗，尽管他们仍然继续朝他们爬来。"
        },
        {
            "id": 1,
            "content": "“我草，这他妈的都是些什么东西？”望着眼前恶心慎人的一幕，胖子硬着头皮，一脚将那两具无头的昆仑奴踹下浮桥。\n“不好，这些东西跟天空之城的活死人一样。”张萌说道。\n“靠！”张萌的回应，听得胖子整个人都寒颤不已，身上的肥肉不知不觉中都颤抖起来：“要真是那玩意，恐怕就是将这些昆仑奴打的肠穿肚烂也打不死呀。”\n“没办法，只有走一步看一步了。”胖子的担忧，张萌一清二楚，面对这种无意识的死尸，控制它们的已经不再是人生前的意识，而是蛊虫，或者神秘的电波频率，面对这种超自然现象的东西，仅凭现有的手段很难破解。\n“也只好硬拼了，累死总比恶心死强吧！”胖子握紧工兵铲，就像砍瓜切菜一般，朝着挡在眼前的昆仑奴疯狂劈砍过去。\n“你小心点。”见胖子孤注一掷，张萌还真怕他一个大意摔下去，当下一边对付着从天而降的昆仑奴，一边提醒着。\n“知道了。”胖子紧咬牙关，说道：“照顾好你自己吧！”\n“切，我是怕你真得了失心疯。”张萌说道。\n“在没得失心疯之前，胖爷我先杀出一条血路。”胖子说完，又举起了工兵铲。\n就在两人一面厮杀，一面对话的功夫，藤条吊着的昆仑奴已经悉数涌上了整座浮桥，完全阻断了赵三、张绍图、小楼和美国人的身影，就连赖子和lady娜也都看不见了。\n张萌和胖子视线内，唯一能够看见的就只有身后那如杀神一般的日本雇佣兵！\n那个日本人的战斗力完全超乎了众人的想象，三把黑色的唐刀在双手之间不停交换，每次交换，必将会有一颗昆仑奴的头颅冲天而起。\n黑色的身影，红色的血浆，在他的面前，几乎没有一合之敌！",
            "summary": "张萌和胖子面临着一群无头昆仑奴的袭击。他们发现这些昆仑奴与天空之城中的活死人相似，非常难以对付。为了生存，他们不得不拼力战斗，同时注意保护彼此的安全。在这个过程中，他们还与一名强大的日本雇佣兵展开激战。他们能否成功克服这些困难，找到出路呢？"
        },
        {
            "id": 2,
            "content": "张萌和胖子一面拍着眼前的昆仑奴，一面偷偷看着那日本人的身手，不知为什么，两人内心竟然生出了一股安全感。\n“喂，张缺德，你说这日本鬼子跟叶……呃，军哥比，谁强谁弱？”\n“这可说不准。”张萌一面对付着眼前的昆仑奴，一面回应道：“看这家伙的架势，完全是一等一的高手，如果单论实力，他和军哥难分高下！”\n“妈的，这博古特公司真舍得本钱啊！”胖子骂道。\n“不过，他跟军哥的类型有些不同，看他的招式，走的全是盛唐时期的刀技，是刀客！”张萌说道：“我曾看过一些唐朝的典籍，所谓唐刀，一共分为：仪刀、障刀、横刀、陌刀这四制，陌刀是重甲兵用的，大将高仙芝就曾经率领数千陌刀兵，打败了十万阿拉伯联军。而前面三种刀，则都用于格斗，唐朝的游侠们，根据这三种刀，研究出了很多种格斗技巧，后来鉴真和尚东渡，一些刀法连同唐刀也流传到了日本，这个日本人用的应该就是失传的‘三刀流’。而军哥，却没有学习什么失传的格斗技巧，他的经验全是从战场上一步步杀出来的，典型的铁血军人，所以两人根本就不在同一个级别。”张萌想了想说道。\n“对，军哥不但会用军刺，还会用各种枪械，对付任何怪异的对手都有办法！这个日本人估计也就玩玩刀，不过连用三把刀的搏击之术，胖爷我还真是第一次见过。”胖子感叹道。",
            "summary": "张萌和胖子正在观察一个日本高手，他们觉得他与他们的队长叶军实力相当。这位日本高手使用的是失传的“三刀流”刀法，而叶军则是从战场上磨练出的铁血军人。张萌和胖子都对这两位高手表示敬佩，但也坚信他们的队长叶军能在战斗中取得胜利。"
        },
        {
            "id": 3,
            "content": "“咦？”张萌突然想起什么，身子一顿。\n就在他这么一停顿的功夫，一具昆仑奴从浮桥下搭住了张萌的脚腕，作势就要将张萌拖下浮桥。\n胖子看到这一幕，赶忙一铲子敲掉张萌脚下的昆仑奴，又回身拍烂重新扑上来的昆仑奴。\n“喂！我说，张缺德，你说话归说话，可别忘这是在什么地方！给胖爷我精神点，别连累胖爷……”\n“砰……”\n就在胖子回身骂张萌的时候，张萌趁机踹掉了那被胖子拍烂的昆仑奴，回道：“知道了，不过我说胖子，你丫也用点力，你不知道这东西看不出死活吗？”\n“知道了，知道了。”胖子一脸不耐烦的回道：“不过我说张缺德，你刚才愣什么？”\n“你不说我差点都忘了。”张萌突然压低声音，对着胖子说道：“我在想，刚刚你跟我明明都中了尸香魔芋，可这个日本人为什么没事？”\n“对呀！”听张萌这么一说，胖子也恍然大悟，傻傻的回头看了眼那厮杀正浓的日本雇佣兵。\n“会不会他也是我们的幻象？”张萌猜测道。\n“如果是，那我们可就麻烦了！”胖子连忙摇着自己的肥肉，自我否定道：“我说，咱能别自己吓自己行吗？”\n被张萌这么一猜，心有余悸的两个人看到眼中的景象似乎都不再那么真实。\n就在两人乱猜之际，就听见身后传来一阵清脆的断刀声。\n听见身后的声音，两人心中同时一紧，由胖子掩护，张萌向后看去。\n“喂，张缺德，后边怎么了？”\n胖子问道。\n“刀断了！”\n张萌说道。\n“那个日本鬼子的刀？”\n胖子身子一抖，一面调转方向，一面自言自语的嘀咕道：“我看那刀口不差啊，怎么就断了呢？”",
            "summary": "张萌和胖子在对抗昆仑奴时突然想到一个问题。他们之前都中了尸香魔芋，但日本雇佣兵却没事。张萌猜测他可能是他们的幻象，这让两人感到担忧。就在他们猜测之际，身后传来一阵清脆的断刀声，原来是日本雇佣兵的刀断了。"
        }
    ]
}