{
    "chapter_title": "第六百九十七章  军哥，有我无敌！",
    "chapter_summary": "张萌、胖子和Lady娜意外得到了救援，原来叶九的出现为他们带来了希望。胖子对火焰的威力感到惊讶，猜测是叶九的到来。张萌和胖子对叶九的背叛感到愤怒和失望。此时，Lady娜提出趁机逃走，他们遇到了前来救援的朋友军哥。在军哥的带领下，他们成功逃离了昆仑奴的袭击，并在战斗中击败了五只昆仑奴。他们在墓道口安全会合，共同度过了这场危机。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "听到张萌的呼喊声，胖子和lady娜急忙将目光投递过去，同时问道：“是谁？”\n“是谁来救我们了？”\n三人神情一顿，眼前这突如其来的变故实在是太令人欣喜了，如果没有远处这道火龙，三人最后恐怕就只能选择跳桥了。\n胖子见不用跳崖，心中一喜，顿时恢复了一点力气，他撑起工兵铲，冲着火光连天的方向大声喊道：“喂，朋友！朋友！我们在这！在这！”\n也不知道是胖子的喊声起了作用，还是外面的人早就注意到了胖子这边。只见那道火龙及时收拢，变换方向，面对拥挤在浮桥之上的昆仑奴就是一顿喷发！\n虽然那火龙距离三人很远，但三人还是感受到了那股烘烤皮肤的高温。\n“卧槽！好厉害。”看着眼前灰飞烟灭的昆仑奴，胖子就是一阵惊叹：“擦，就算是火焰喷射器，也不见得能眨眼之间就将这些畜生烧成灰啊！”\n“是啊……”看着眼前的火光，张萌也发呆的点点头。\n“不对，我们的人好像没带火焰喷射器。”胖子突然想起了什么，回身朝lady娜问道：“你到底给美国佬藏了多少好东西是我们不知道的。”\n听胖子揶揄自己，lady娜连忙摇头否认道：“这不是我们的装备。”\n“不是？”张萌一怔，不解的说道：“难道除了我们，还有人来这里了？”\n“怎么可能！”胖子连忙摇头说道：“这一路上，咱们可没有发现半点活人的踪迹，除了那个叶……叶九？”胖子突然意识到什么，连忙转回头看向张萌，语速加快的说道：“会不会是叶九？除了叶九还能有谁会帮我们。”\n胖子很清楚，在初入盗洞的时候，叶九带给了大家什么，所以在提到叶九的时候非常小心翼翼，唯恐说错了什么话。\n尽管谁都不愿意再提起叶九这个人，但众人又无法避开叶九的话题。",
            "summary": "张萌、胖子和Lady娜被困在一座桥上，面临跳桥的命运。突然，他们听到了张萌的呼喊声，发现有人前来救援。原来，这道火龙及时收拢并转向攻击昆仑奴，给三人带来了希望。胖子惊讶于这火焰的威力，猜测可能是叶九的到来。"
        },
        {
            "id": 1,
            "content": "“不，他怎么会救我们，别忘了在墓道里，是谁要置我们于死地，又是谁杀死阿巴喇嘛的！”张萌眼神冰冷的说道。\n此刻的他，对叶九已经没有了一丝一毫的感情，取而代之的是失望，痛彻心扉的失望。\n“虽然我也不相信是叶九，但除了他还能有谁？”胖子摇摇头说道。\n“管他是谁，眼下最重要的是趁着有人支援，在建木还没有烧起来之前，我们乘机逃出去。”说着lady娜拽了拽绑在三人身上的绳索，嘱咐道：“别掉队，我打头阵……”\n“不行，我来！”张萌抢在lady娜身前，小声说道：“我怕火势太猛，还是我先来。”\n听到张萌这句话，lady心中一暖。\n两人不由得尴尬的怔在当场。\n“阿萌！胖子！”远处，传来了一阵清脆的打火机声。\n听到这熟悉的声音，胖子猛然的一把抓住张萌，兴奋的几乎流出了眼泪：“是军哥！军哥到了……”\n“是军哥？”听到胖子这么一说，张萌也仔细竖起了耳朵，在确认无误后，终于点点头。\n他抓住胖子的手臂问道：“真的是军哥来救我们了，他怎么知道我们被困在这儿？”\n“哎，先别管这些了。”胖子打断张萌，连忙冲着外面喊道：“军哥，我和张萌在这里，lady娜也在。”\n似乎听见了胖子的回应，远处的那个人淡淡的说道：“你们先趴下，别被火焰烧伤了，剩下的……就交给我好了。”\n“趴下，快趴下！”听见军哥的话，胖子连忙招呼张萌和lady娜趴下，娜冲天的火光可不是闹着玩，如果一个误伤，就别想再逃出去了。\n张萌和lady娜当然清楚这火焰喷射器的厉害，刚才那些密密麻麻的昆仑奴甚至都来不及反抗就被变成熊熊燃烧的火球，自己这些人怎么能抵挡了。",
            "summary": "张萌和胖子对叶九的背叛感到愤怒和失望。他们正在讨论如何逃离建木，这时，lady娜提议趁机逃出去。远处传来了熟悉的打火机声音，原来是他们的朋友军哥来救他们。胖子兴奋地告诉张萌和lady娜，他们先趴下以免被火焰烧伤，然后交给军哥处理。"
        },
        {
            "id": 2,
            "content": "“噗！噗！”\n就在张萌、胖子、lady娜三人刚刚趴下，身前的昆仑奴还没来得及撕咬的时候，远处的那条火蛇瞬间放大数倍，一道、两道、三道，如漫天遍布的火力网将整座浮桥都笼罩在地狱之中。\n“太帅了，真有军哥的风范。”想起那个头戴墨镜，表情拽得一塌糊涂的男人，胖子就是一阵羡慕。\n“胖子，你要是减减肥，说不定也能帅上一把……”张萌开玩笑的说道。\n“那是，想当年胖爷也是远近闻名的盗墓小王子……”说着胖子偷眼望了望周围的战况，见大部分昆仑奴都已经燃烧起来，哀嚎着滚下浮桥，连忙问道：“军哥，好了没？”\n“好了，我断后，你们走。”军哥一只手夹着烟，一只手提着火焰喷射器，阳刚的面孔在墨镜的衬托下，显得更加冷酷。",
            "summary": "在张萌、胖子、lady娜与昆仑奴战斗的关键时刻，远处的火蛇瞬间放大，形成火力网笼罩整个浮桥，使得昆仑奴哀嚎着滚落。胖子感叹军哥的风采，张萌则开玩笑地鼓励胖子减肥。军哥手持火焰喷射器，准备断后，让其他人撤离。"
        },
        {
            "id": 3,
            "content": "寒风，将他的黑色大衣吹起。\n军哥剑眉一竖，在弹飞烟头的瞬间，一柄耀眼的军刺滑入手中。这一刻，张萌惊呆了，他发现这个男人举手投足之间，竟有一种睥睨天下的王者之气，让人觉得，只要跟着他就会安全，只要跟着他就会彻底的放下心来。\n“好嘞！”听见军哥的回应，胖子甩开膀子，就率先爬起来。\n胖子刚要跑，就觉得身后一蹬，他连忙回身去拽张萌：“张缺德，你倒是快点啊，这浮桥就要烧起来了。”\n“我……我，腿麻了！”张萌表情痛苦的说道。\n“麻了？”胖子骂道：“草，真不是时候，哎，不管了，我们架着你。”",
            "summary": "军哥穿着黑色大衣站在风中，展现出一种睥睨天下的王者之气。张萌和胖子被他的气势所震撼，决定跟随他。当胖子准备逃跑时，发现浮桥即将燃烧，而张萌则因腿麻无法行动。于是，胖子决定和张萌一起被军哥带领，寻求安全保障。"
        },
        {
            "id": 4,
            "content": "三人不敢耽搁，也顾不得跟军哥打招呼，在军哥的掩护下，拽着身上的绳索，踩着躺在脚下的焦尸就连跑带爬的冲回墓道口。\n墓道那边早就逃回去的众人也看到了四人的情况，一把拽紧绳索，然后就往回拉，两方用力，四人几乎是跟时间在赛跑。\n“啊，胖爷我跟它们拼了！”胖子胡言乱语，仿佛身后烧着的建木就像是自己的敌人一般，死命的往回跑。\n军哥风衣一摆，拦在了众人和昆仑奴之间，手中的军刺犹如繁星一般，在一秒之内进行了无数次的击打！\n对，就是击打。\n死神的击打！狂风骤雨一般的击打！\n在军哥收回军刺的瞬间，前方五只昆仑奴同时爆吼一声，身体一僵，然后喉咙里喷出一大团血浆，轰然倒下。\n军哥冷冷一笑，反握住军刺，再次冲了上去。\n“轰隆！轰隆！”\n由于几人脚步的共振，已经燃烧着的建木浮桥终于挺不住，在一刹那间悉数拆散。\n听着身后传来的轰塌声，军哥赶忙招呼胖子和lady娜先走，而他自己则一把抓起张萌，几乎是飞一般的度过最后那几米的距离。\n张萌筋疲力尽，连滚带爬的滚回墓道口，还未来得及喘气，就觉得自己的身体一沉。\n“不好！”\n还不等张萌来得及去看，就听见最先到墓道的胖子大喊一声：“张缺德，有两只昆仑奴爬到你身边了……”\n军哥和lady娜也是一时大意，刚才与时间赛跑，几乎用尽了全身力气，完全没有在意到这两只漏网之鱼。",
            "summary": "三人和军哥一起逃离昆仑奴的袭击。在军哥的掩护下，他们成功回到墓道口。众人合力将四人拉回，并在军哥的战斗中成功击败了五只昆仑奴。然而，两只昆仑奴趁机爬到张萌身边，军哥和lady娜因体力耗尽未能及时发现。在胖子的提醒下，他们迅速处理了这两只昆仑奴，成功逃脱危险。"
        }
    ]
}