{
    "chapter_title": "第七百零一章  闽中养尸门",
    "chapter_summary": "张绍图和张萌探讨了神秘的羊皮卷和其中的棺材布局，揭示了闽中养尸门的存在。一个家族因阴谋遭受重创，张绍图感到无力且衰老。众人进入墓道寻找出路，胖子误闯陷阱险些被捕。在解谜过程中，张萌了解到墓葬与道士的联系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "安抚了众人过后，张萌又从小楼的背包中拿出防水的纸笔，按照脑海中的记忆，将整个地图都重新画了出来。!!\n大家也没闲着，该休息的休息，该清点装备的清点装备，胖子和赖子则开始寻找接下来的路。\n张绍图趁空也看了看张萌凭记忆画出来的那份羊皮卷。\n“二伯，以你的风水命理术来看，这张羊皮卷里有什么古怪吗？”见张绍图看的仔细，张萌顺口问道。\n张绍图本不想干预张萌手绘，但听张萌问了，想了想还是说道：“虽然整幅图看起来没有什么异常之处，但从风水学来讲，这上面的布局有些奇怪。”\n“怎么个古怪法？”张萌问道。\n“除掉之前叙事的部分，单说这里。”说着张绍图将手指向羊皮卷一角，沉吟道：“四五十口棺材整整齐齐摆放在一起，我盗过的墓还没有这种摆放方式。通常说，一个墓室只能有一个墓主人，也可能会有妻妾陪葬，但规模上绝对不会有这么多口棺材！”\n“会不会是其他的陪葬人？”张萌问道。\n“不会。”张绍图摇摇头，继续说道：“这种死后的墓穴极重风水布局，如果有外来尸首，一定会抢了墓主人生前积累的阴德。普通殉葬的奴隶或许会有这么多，但不会这么隆重，只会堆聚活埋在某处偏室，可摆上四五十口棺材还真是从未见过。”\n“二伯也没见过？”张萌摇摇头，如果说二伯张绍图也没有见过，自己这些人中恐怕也就没人能够见过了。",
            "summary": "在张萌的帮助下，众人重新绘制了地图并讨论了羊皮卷中的神秘布局。张绍图根据风水学分析，认为羊皮卷上的四五十口棺材摆放方式非常奇怪，不符合正常的墓葬习俗。张萌对此感到困惑，他们中没有人见过这样的布局。"
        },
        {
            "id": 1,
            "content": "当然，赖子可能除外。\n“虽然没见过，但从风水命理学来讲……”说着，张绍图一顿，神色有些凝重的狐疑道：“这是养尸的做法。”\n“养尸？”张萌一惊，回头看着张绍图问道：“二伯你说这是养尸手段？”\n张绍图有些不肯定的答道：“养尸这种手段，只有闽中养尸门那种下作的门派才懂，我也是听大哥说过而已，并没有亲眼所见。”\n“哦。”张萌点了点头。\n“相传，中国南方盛传‘永安养尸地、闽中养尸门’，就是说，永安一处是最好的养尸地，养尸门这一派就活跃在闽中。不论是大川悬棺、上坪铁坟、安砂石棺、百丈岩穴葬、铁钉石洞葬还是三合土墓室等都是当时闽越客家人的丧葬风俗，现在谁要是能够发现一处养尸地，那可是具有十分重要的历史意义。毕竟闽越从东南一路南下迁徙，留下了太多需要后人发现的线索了。”\n“闽中？”张萌想了想，说道：“按照国人的划分闽中，恐怕所指的就是两广、福建一带，应该跟……不对！”\n张萌突然意识到什么，抬头看向张绍图，问道：“二伯，闽越与南蛮有什么关联？”\n“南蛮？”张绍图一愣，说道：“那不就是整个中国南部少数民族的统称吗？”\n“对呀，我怎么就忘了。”张萌恍然大悟，一拍脑袋说道：“这就对了！”\n见张萌恍然大悟，张绍图不解道：“阿萌，你是不是发现什么了？”\n张萌摇摇头，像是自言自语的说道：“我在想，这闽中永安正是刘备给诸葛亮白帝城托孤的地方，而闵与南蛮又是同意，这上面所画一定跟蚩尤有关！虽然现在我还没有线索，但这上面的信息一定与神秘人脱不了干系，看来这趟昆仑山之行不会是重点，但是无论如何，我一定要将整件事情查的一清二楚。”\n听到张萌的信誓旦旦，张绍图也无奈的摇摇头。",
            "summary": "张绍图和张萌讨论关于风水命理中的养尸手段。张绍图提到闽中养尸门这种下作门派，而张萌则联想到闽越与南蛮的关系以及蚩尤的神秘人。张萌决定深入调查此事，尽管昆仑山之行不是重点。"
        },
        {
            "id": 2,
            "content": "谁都知道，为了这件事张家折了多少元老精英！高文斌、病鬼、陈瘸子……不仅连老四张绍业离奇死亡，就连大哥张绍鸿也没能活下来。\n虽然张萌的鬼脉解除了，但事情却远没有平息，随之而来的传染噩梦再一次将张家卷入了这场阴谋之中。\n张绍图隐约感觉到，即便这次能够解除传染噩梦，事情也不会就这么轻易完结！\n一种无力感瞬间爬上张绍图的心头，而张绍图也仿佛一下衰老了许多。\n两个人一时间陷入了沉寂之中。\n还是张萌率先打破了这沉默的尴尬，朝着正趴在墓道壁画上小心翼翼清扫的胖子说道：“我说你个肥油肠是不是没吃饭啊！这么久了，还没有找到出路？”\n“滚！”提起吃饭胖子就是一阵恼怒，喋喋不休的骂道：“你个张缺德少打趣胖爷我，压缩饼干那是人吃的吗？胖爷我最膈应这个，你还总是提。”\n“行了，行了，出去之后我一定请你在香港吃一个月。”张萌慷慨的说道。\n“用你请？”胖子嘴一撇，不屑的说道：“胖爷自己有钱，呸！要不是为了阿晨，打死胖爷我也不在来这冻死人的地方。”\n“每一次你不都是这么说？最后结果还不都一样。”一旁的赵三似乎也觉得墓道内太过无聊，故意与胖子斗嘴道。\n“这一定是最后一次！”胖子咬牙切齿的说道。\n“屁！你个小胖子啥时候说话算话？”\n听着身旁赵三的冷嘲热讽，胖子也无奈的摊摊手，压低嗓子，以常人不可闻的声音自言自语道：“说是这么说，但那神秘人太他娘的坑了，哪一次也不让胖爷我安稳。”\n“放心，我会揪出他，杀死他。”军哥冷冷的说道。\n胖子一惊，没想到自己这么轻的声音军哥都能听到，不由的暗自咂舌。\n听着军哥的回应，围绕在胖子周围的张萌和赵三也狠狠地点了下头，几个人似乎在此刻同时达成一种共识。\n“好吧。”听着身旁人的支持，胖子也缓缓点了点头。\n“不过在那之前，还是要先找到接下来的墓道，胖子，我们就全都指望你了。”张萌此刻又恢复了几分戏谑本色，揶揄着胖子道：“你可别给我们丢脸啊！”\n“靠，胖爷我什么时候丢过人。”\n胖子叉着腰说道。",
            "summary": "一个家族因为一场阴谋而遭受重创，导致多位元老精英死亡。尽管张萌的危机暂时解除，但事情并未结束，新的传染噩梦又将家族卷入其中。张绍图预感到事情不会这么简单结束，他感到一种无力感并显得衰老。在墓道中，张萌、胖子和其他人共同寻找出路，决定找出幕后黑手并将其击败。"
        },
        {
            "id": 3,
            "content": "“你就使劲吹吧。”\n见胖子又生龙活虎的嚷嚷起来，一旁的赵三没忍住，挤兑道：“喂，喂！不知道是谁上了墓主人的当，差点就把大家伙儿抓去当昆仑奴了。”\n“意外，纯属意外。”\n胖子无辜的摊了摊手：“胖爷我也没想到，这群牛鼻子老道那么牛逼啊！”\n“老道，什么老道？”\n听见胖子的话，张萌一惊，旋即想起刚入墓道时看到的那些宋元道士图，满是不解的问向胖子：“这不是元蒙贵族的墓葬吗？”",
            "summary": "胖子因为误闯墓主人的陷阱而险些被抓。赵三调侃胖子，提醒他之前的事情。张萌好奇地问胖子关于墓葬和道士的关系，胖子解释这是元蒙贵族的墓葬，但他们遇到了一些宋元道士图的谜题。"
        }
    ]
}