{
    "chapter_title": "第七百零三章  全真七子",
    "chapter_summary": "一群人围绕道士能否成家、古墓是否为全真教道士墓等问题展开讨论。张萌提到金庸小说中的全真七子，引发了关于武侠小说的讨论。赵三和张萌分析古墓的风水格局，怀疑可能存在陷阱。胖子在寻找壁画秘密时成功触发机关，打开了一条新墓道。尽管担忧可能陷入陷阱，众人仍决定继续探索。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这帮草蛋的臭道士！死了也想拖人下水。..\n”胖子忿忿不平的盯着眼前的壁画，一敛之前的玩虐心态，眉头紧皱的说道。\n张绍图眉头紧蹙，仔细想了想，然后摇头说道：“我还是觉得这里的风水布局不像是一处死穴！不过胖子猜的也不是没有可能，或许他们真没有后人吧。”\n“可我记得道士应该可以成家吧？”张萌说道。\n“你说的是正一教。”赖子插话道：“全真教的道士是不能成家的，男的称为道士，女的称冠子。”\n“那这里会不会是全真教的道士墓？”张萌想了想，打趣道：“金庸老爷子的那本《射雕英雄传》，里面的全真七子不就跟元蒙不清不楚吗？”（注：《射雕英雄传》1959年出版）\n“靠！武侠小说你也信，真够萌的。”赵三吹胡子瞪眼的说道。\n“我倒是想不引用金庸老爷子的小说，但也要小爷我知道啊……”张萌撇撇嘴，继续说道：“三叔，我记得几年前家宴，你可不是这么跟金庸老爷子这么说的，不知道谁舔着大黄牙跟查良镛说，自己是人家的忠实读者。”\n对张家来说，他们每年都会与香港各界成功人士举办一次宴会，查良镛也曾出席过，所以张萌才会想起金庸。",
            "summary": "一群人在研究一幅壁画，讨论其背后的含义。胖子认为这是一个死穴，而张绍图则持怀疑态度。他们讨论到道士是否可以成家，以及这个地点是否可能是全真教的道士墓。张萌还提到了金庸的小说中的全真七子，引发了一场关于武侠小说的讨论。"
        },
        {
            "id": 1,
            "content": "“是吗？我怎么不记得？”见张萌戳穿自己，赵三把脸一扭，不以为然的说道。\n“三叔我还是喜欢黄玉郎的小人书！”\n“真没出息！”\n“行了，你们两个就少打趣吧。”见两人岔开话题，张绍图引回话题，继续说道：“就算是全真教的墓，但为了教派香火，他们应该也不会这样自掘坟墓。”\n“图爷，赖子我不懂风水命理，但我想问问，这风水命理的格局能否改动？”赖子沉吟片刻，问道。\n“你是说，这里的风水被那群道士生前改变了？”听赖子这么一说，张绍图也似乎意识到了什么，若有所思的抬起头：“这么说来，以他们的本事，这也是极有可能的。”\n“我们不能不防，古代道士的手段可非同一般。”胖子忧心忡忡的说道：“这死穴或许本身就是最大的一处陷阱。”\n“什么死穴，还不是用来吓唬你们这群后生的。”赵三撇撇嘴，神情故作轻松的说道。\n说是这么说，见惯江湖手段的白马赵三怎么会不清楚古代道士们的手段。只是他不想众人你一言我一语过度猜测，引起恐慌！\n“三叔说的是，那么多艰险我们都过来了，还怕这么一个道士的坟墓？”张萌心领神会的开口附和，给胖子打气道：“我说胖子，你要是怕了，就让我们来。”\n“我？”被张萌这么一激将，胖子也抖了抖身上的肥肉，一脸不屑的高声说道：“别扯没用的！这么多生生死死哪次少了胖爷我？”\n“切，我就是这么一说，提醒你一下。”张萌说道。\n“用你提醒。”胖子摇摇头，语气不善的说道：“老土匪，刚才胖爷就让你帮我把石头移开，你咋没弄呢？”\n“真用啊？”赵三一愣。\n“废话。”胖子瞪着眼说道。\n“可苦了我这把老骨头。”赵三也是一难，胖子说的石头可足有几十斤沉，他一面弄着，一面喋喋不休的骂道：“你个死胖子，就没安好心。”\n“说你不懂吧，您老还真就不懂。”胖子朗声的一笑，不过那笑容之中由始至终都保存着几分戏谑的神色。\n赵三那是常年混迹社会的老江湖，当然看得出胖子眼中的玩笑，不过为了缓解众人的压力，也只有自认倒霉，甘当苦力的份。\n“胖子，你要石头做什么？难道这块石头后面有什么秘密不成？”张萌也清楚胖子有捉弄赵三的成分，连忙提醒道：“我看还是保留点体力，接下来要应付的事情还很多。”\n“靠，你们还真当胖爷我不知轻重，公报私仇啊！”胖子白眼一翻，然后耐心的解释道：“胖爷我这不是看不到最上面的壁画吗？”\n“早说啊！”听见胖子并不是真正的戏弄自己，赵三袖子一撩，甩开膀子就将巨石搬到了胖子身前。\n胖子也不客气，一脚踩上巨石，借着狼眼手电的光亮就仔细分辨起来。没过片刻，就见胖子咒骂道：“这帮臭道士，真是坑死胖爷了。”\n“胖子，看到什么了，这么生气？”赵三疑惑的问道。\n“也不知道是哪个阴损的臭道士，竟敢挑衅胖爷我！”胖子忿忿不平的扬起头，一脸怒火的骂道：“这小臭牛鼻子，竟然把昆仑奴和建木的机关明目张胆的画在上面，真当胖爷我眼神不好。”\n“呵，也不怪人家，你确实眼神不好。”赵三撇撇嘴，心中暗道，人家道士轻视你也没错，到最后你还不是连看都没仔细看就上了人家的大当。\n小楼闻言一笑，轻声说道：“胖哥哥，他们这就是利用人的心理，故意激你，你可不能再上他们的当了！”\n“不怪胖子，这些道士的确很厉害，他们不但懂得机关，连心理学的手段也用的炉火纯青。”张萌倒吸了一口凉气，要不是小楼提醒胖子，没准胖子还真中了人家的激将法。\n“小楼妹妹说的是，胖爷我这次一定不能给这帮道士牵着鼻子走了……”差点又上了对方当的胖子也不敢再大意，平复情绪，小心翼翼的甄别起来。\n这一次，胖子用的时间比以往都长！\n足足过了有半小时的功夫，才听到墓道中传来‘轰隆、轰隆’的巨响，巨大的轰隆声霎时惊醒了正在休息的美国人，以麦克、lady娜为首，连忙起身跑到了张萌这边，想看看到底发生了什么事。\n“开了，开了！”\n就在胖子将手轻轻触碰到壁画上的一个图案时，主墓道旁，轰然倒塌出另一处半阶梯状的墓道。\n“胖子，这次不会又是什么机关暗道吧？”\n赵三一面问，一面招呼众人收拾好手中的装备，时刻准备进墓。\n“靠，老土匪你是白痴还是傻啊！你来盗人家的祖坟，人家还能跟你客气？至于这墓道到底有多少机关，胖爷我可不清楚，也猜不出来……”\n胖子摇了摇头说道。\n“不管是不是陷阱，我们只能继续走下去了。”\n张萌对着lady娜和麦克说道：“叫上你们的人，跟着我们，千万不要掉队！”",
            "summary": "赵三和张萌讨论全真教墓的风水格局，怀疑这可能是道士们设下的陷阱。胖子在寻找壁画中的秘密时被激将，成功触发了一个机关，打开了一条新的墓道。众人决定继续前进，尽管他们担心这可能是一个陷阱。"
        }
    ]
}