{
    "chapter_title": "第七百零六章  白云起，诸神现",
    "chapter_summary": "张萌和他的朋友们在墓道内遇到疑似铜像的物品，赖子提醒他们戴防毒面具以防白色烟雾中的毒素。经过一番讨论，他们排除了粽子和昆仑奴的可能性，决定进一步调查。在继续前进的过程中，他们遇到了许多神秘的道士服小铜像，并在一个神秘的道观中发现了许多道教神像。赖子向他们解释了这些神像的来历，包括三清、玉帝、四御等。他们还发现了描述道士丘处机与成吉思汗会面的壁画，了解到了丘处机曾经拯救了数十万人生命的事迹。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "就在张萌想去摸一摸眼前那些‘铜像’的时候，赖子突然在后面开口喊道：“阿萌，小心！”\n他一把拽过张萌，指着墓道内突然出现的白色烟雾说道：“戴上防毒面具，我怕这些烟雾有毒。”\n说完，还回头看了眼叶九。\n叶九明白赖子的意思，虽然他手中有快雪刀，但也不敢大意，不用赖子开口，连忙撕下一块布蒙在了脸上。\n看见张萌和叶九都已经做好了准备，胖子也连忙将防毒面具重新戴上。一面戴，还一面还冲着赖子嚷嚷道：“我说赖子，你太不够意思，咋不告诉胖爷我呢！”\n“呵呵，你小子还用我提醒吗？”赖子微微一笑，揶揄胖子道：“谁不知道你怕死。”\n“靠，胖爷虽然怕死，也也有吓傻的时候呀。”跟赖子这么一调侃，胖子也恢复了几分镇定的神色，望着突然出现的烟雾，嘀咕道：“没想到这帮道士也用最简单的毒雾，真够没劲的。”\n“你都说是最简单得了，这墓主人会想不到？”张萌摇摇头，继续说道：“我看这些不像是普通的毒烟，我们不能轻视。”\n几人点点头，面对神通广大的道士，大家根本不敢掉以轻心。\n“喂，你们说这到底是个什么东西？”面对豁然开朗的墓道，胖子没有急于向前走，而是来到张萌的身旁，指着眼前那些类似铜像一样的东西轻声问道。\n“你摸摸不就知道了？”张萌说道。\n“靠，你怎么不摸？”听见张萌不怀好意的笑声，胖子怒骂一句，然后转过头，问向陷入沉思之中的赖子：“赖子，在墓道里摆这么多铜像，是怎么个讲究？”\n“笨啊！他们都是宗教人士，供奉的当然都是他们的祖师爷。”张萌抢着说道。\n听到张萌的回应，胖子不甘心的说道：“你才笨呢！你糊弄鬼啊，这些年纪轻轻的会是他们的祖师爷？别的胖爷我不清楚，但《封神榜》胖爷还是看过的，道家先祖可是元始天尊、通天教主、太上老君三人。”\n“胖子说的虽然不全对，但也差不多了，道家奉元始天尊为鼻祖、轩辕黄帝为始祖、太上老君为教祖。传至现在，各大门派所拜的教祖也有不同，有黄帝、老子、三茅、二葛、王重阳，而全真教的教祖应该就是王重阳了。但眼前这些……”赖子本想跟张萌、胖子一样称呼这些东西为‘铜像’，但却突然怔在当场。\n“怎么了？”张萌问道。",
            "summary": "张萌想触摸一些疑似铜像的物品，赖子突然警告他们并提醒他们戴防毒面具。原来，墓道内的白色烟雾可能含有毒素。叶九和胖子也迅速戴上防毒面具。胖子嘲笑他们过于担心，但张萌认为这些烟雾并非普通毒烟，不能轻视。他们讨论这些铜像可能是道教祖师爷，但赖子突然被这些铜像吸引，陷入沉思。"
        },
        {
            "id": 1,
            "content": "“这不是铜像！”赖子咬牙切齿的说道。\n“不是？”胖子一惊，立刻想到了什么，吓的连忙向后跳了两步，问道：“不是铜像，那这些是什么？粽子？还是昆仑奴？”说完，胖子连忙拿起工兵铲，警惕的望着眼前的铜像。\n“不知道。”赖子摇摇头，却没有胖子那么惊讶，一面仔细观察，一面解释道：“应该不是粽子，他们身上没有尸体，更没有煞气。”\n“应该也不是昆仑奴！”叶九冷冰冰的声音突然响起：“失去了建木的辅助，昆仑奴根本无法生存，而且看这些东西的坐姿，很奇怪。”\n“哦！”听赖子和叶九说不是粽子和昆仑奴，胖子松了一口气，将举起的工兵铲放了下来。\n“赖子，你怎么看出这东西不是铜像的？”张萌侧身问道。\n赖子没有回应，只是上前拜了几拜，嘴里念念有词，然后用手轻轻擦拭了一下铜像，面色古怪的摇摇头：“我们再到前面去看看。”\n四人留下记号，又拽了拽绳索，确定没有断开后，当下继续朝前走。",
            "summary": "赖子发现眼前的物体不是铜像，引起了胖子和张萌的疑问。经过讨论，他们排除了粽子和昆仑奴的可能性。赖子通过观察和擦拭铜像，判断这些物体很奇怪，需要进一步探索。于是，四人在留下记号并检查绳索安全后，继续前进。"
        },
        {
            "id": 2,
            "content": "墓道内，陆续出现了无数尊先前的小铜像，这些小铜像身着道士服，神态轻松。伴随着越来越浓的烟雾，小铜像在飘渺的烟雾之中，时隐时现，仿佛飞升的仙人沐浴白云，也多了几分仙风道骨。\n他们完全不像是雕刻而成，反倒更像是活着的人。\n虽然身处烟雾中，但胖子却被周围这些铜像盯得直发毛，他心惊肉跳的问向旁边的赖子：“喂，我说赖子，咱先别管这些东西是雕刻出来的，还是大活人做的，你能认清楚他们的身份不？”\n“看衣着道冠，应该不是灵官天尊，倒好像是到道观里的小道士。”赖子仔细端详了几分钟说道。\n“小道士？”张萌想了想，偷偷捅了一下胖子，压低了声音在胖子耳边说道：“胖子，你说他们会不会是陪葬的小道童啊？”\n“妈呀！”胖子本来就觉得，这阴森的墓道里好像有无数双眼睛在盯着自己，听张萌说这些铜像是陪葬的活人，当即吓得向后一靠。他这不退不要紧，一退正好碰到了什么，只听到墓道里发出了一阵清脆的响声，惊得胖子连声骂了起来。\n“我说张缺德，你可真够缺德的。你吓唬谁不好，偏吓胖爷我！”\n“别动！”\n赖子刚刚喊完，叶九一个箭步上去，一只手托住了掉落下来的灯盏。\n看见灯盏，胖子连忙双手合十，嘴里一个劲的道歉：“各位祖师爷勿怪！胖爷我不是成心打扰你们的，勿怪！勿怪！”\n看到胖子语无伦次的道歉，张萌又好气又好笑的说道：“我说胖子，你姿势错了，那是佛家的行礼方式。”\n“嗨，这你就不懂了吧？”胖子胡扯道：“佛道本一家，姿势错了算什么，只要心中有歉意，道长们是不会怪罪的。”\n“你就扯吧！”张萌将目光转向胖子刚才碰到的那尊雕像。\n不知从什么时候开始，刚才的那些小铜像全都消失了，映入眼帘的全都是秘密麻麻，好像马蜂窝一样镶嵌在墙壁里的雕像。\n这些雕像跟之前的小铜像大为不同，从摆放上来说，比刚才的小铜像要严肃了许多。\n之前的小铜像看起来都是随意摆放在墓道里的，而眼前这些雕像却是鳞次栉比，好像孔雀开屏一般，在整个空间里慢慢延伸，而且每个雕像都拥有自己的洞窟。\n每个洞窟里，都点着一盏幽绿色的长明灯，将雕像的半边脸映的绿油油的，活像魔鬼一般。",
            "summary": "胖子和张萌遇到了许多身着道士服的小铜像，它们在烟雾中时隐时现，给人一种神秘的感觉。胖子好奇地问赖子这些铜像的身份，张萌猜测它们是陪葬的小道童。突然，胖子碰到了一尊雕像，发出了一声脆响。叶九及时托住了掉落的灯盏，胖子连忙道歉。这时，他们发现之前的铜像已经消失，取而代之的是一排排严肃的雕像，每个雕像都有自己独立的洞窟，散发着幽绿色的光芒。"
        },
        {
            "id": 3,
            "content": "“这是？”张萌问道。\n“这些应该就是道家的天尊和护法灵官了……”望着密密麻麻的洞窟，赖子眯起双眼说道：“仙界众像都在。三清、玉帝、四御、诸星曜神、琼台女神、文神、武神、财神、吉神、医神、土地神、守护神、幽冥神、上古之神，诸派前辈真人，应该悉数都列在这里了。”\n顺着赖子的目光，张萌等人不由一阵冷颤，眼前的墓道虽然宽阔起来，但脚下白烟弥漫，两旁又烧着幽绿色的长明灯，这些雕像的表情又不似之前铜像那般轻松，各个面目严肃狰狞。\n如果说之前的道童还有几分仙气，那眼前的众神，就好像是来自地狱的恶魔！\n身在这样的气氛下，胖子也不敢胡言乱语，谨慎的跟在众人后面，小心翼翼的走着。\n“胖子。”\n“啊？”听见前面赖子喊自己，胖子连忙应了一声。\n“刚才消失的那幅壁画又出现了。”赖子眼尖，一眼就看到了之前消失的宋元道士图，连忙提醒胖子上前查看。\n“我来看看。”胖子说完就摸了过去，他看了一会儿就肯定道：“正是刚才消失的那幅壁画。你们看，壁画里的道士现在来到了大草原，这是要见异族人啊！”\n“不是异族人，这是蒙古的服饰。”赖子补充道。\n“蒙古？”张萌也凑上前，嘀咕道：“看着这仪仗应该就是成吉思汗了。那这个……”\n“你之前设想的没错，这个道士八成就是长春子丘处机。”赖子说道。\n“你们看，这里还画着蜡烛，看来他们应该是相见甚欢，畅谈数日之久……”胖子说道：“照《射雕英雄传》的剧情，确实有这么一段。”\n“不止《射雕英雄传》，《元史》，《长春真人西游记》也都记载，丘处机确实曾经见过成吉思汗。”赖子说道。\n听赖子这么一说，张萌和胖子连声回道：“竟然还真有这么一回事？”\n“岂止有这么一回事。”赖子笑了笑，说道：“这在整个道教都是一段佳话，叫做一言止杀救苍生，也由此坐实了长春子丘处机德高望重大国师的身份。”\n“赖子，你仔细说说。”胖子插嘴道。\n“当时的蒙古铁骑横扫北方，打遍天下无敌手，灭西域小国无数，蒙古骑兵每攻占一座城市就会大肆劫掠、抓战俘和女人为奴隶，重者屠城，满城人口尽数屠杀，作孽无数，即便这样也未曾收敛。\n传闻，当成吉思汗西征印度之时，本人已经六十二岁了，此刻杀人如麻的他，突然害怕死亡的来临，于是和秦始皇一样，开始寻找长生不老之术！听说宋朝有个道士叫丘处机，会养身，懂生死，于是成吉思汗立刻召见了他。”\n“第一次会见成吉思汗，两人见面之后，成吉思汗深感丘处机知识渊博，以长者之礼待之，丘处机趁机以养生之道引导成吉思汗，最终才使成吉思汗放弃了攻进中原后大肆屠城掠夺的打算，拯救了数十万汉人的生命。\n这个故事就被后来的道门中人称为‘一言止杀救苍生’，长春子丘处机也因此名留青史……”",
            "summary": "张萌和朋友们进入了一个神秘的道观，发现了很多道教的神像。他们跟随赖子了解了这些神像的来历，包括三清、玉帝、四御等。在参观过程中，他们还发现了之前消失的一幅壁画，上面描绘了道士丘处机与成吉思汗的会面。经过赖子的解释，他们了解到丘处机曾以养生之道说服成吉思汗放弃攻进中原后大肆屠城掠夺的计划，拯救了数十万人的生命。"
        }
    ]
}