{
    "chapter_title": "第七百零八章  大揭密",
    "chapter_summary": "蒙古帝国历史上成吉思汗及其子孙的故事，以及道教人物丘处机的影响。成吉思汗的子孙们各自拥有野心，导致蒙古帝国分裂。成吉思汗在晚年时西征中亚，这与他的子孙们的野心有关。道教人物丘处机在一定程度上影响了成吉思汗的行为。张萌和胖子探讨历史枭雄成吉思汗的行为，认为其行为与常理不符。赖子解释可能是由于成吉思汗对花剌子模的赶尽杀绝。他们观察壁画寻找答案。主角们在探索丘处机墓葬的过程中发现了描绘成吉思汗征服中亚时捕获的昆仑奴的壁画，推测成吉思汗可能为了寻求长生秘密而追捕他们。但张萌和叶九表示他们的祖上并未提及过长生秘密的相关信息。他们发现成吉思汗陵只是一个衣冠冢，真正的墓葬尚未找到。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "眼前的一幕，哪里是仁德施政，简直就是一场人间炼狱般的屠杀！那如凶神恶煞般的蒙古铁骑每过一处城池，就会多出一堆堆尸骨，被屠杀殆尽的城池只剩下空荡荡的招魂幡。\n这一桩桩恐怖的屠城血案，无不刺激着众人的感官。\n在墓道内白烟的缭绕下，眼前的壁画仿佛活了一般，将众人拖进了眼前的人间炼狱，而周围洞窟里的天尊灵官，也仿佛神灵一般，指责着壁画里的暴行。\n幽绿的长明灯下，张萌的脸色有些惨白，虽然已经隐隐猜到事情的真相不会这么简单，但当事实摆在自己眼前时，张萌还是有些难以接受。\n“或许，是成吉思汗的子嗣自作主张罢了。”胖子不忍颠覆张萌的人生观，在旁边轻声安慰道。\n“成吉思汗，一生有八子六女，各个都骁勇善战，其中大部分都是野心之辈，各有异心。也曾有史学家猜测成吉思汗的真正死因，是被三子窝阔台毒死，可见成吉思汗晚年对他的几个儿子已经失去了掌控，这也是为什么最后的蒙古帝国会分裂为窝阔台汗国、察合台汗国、钦察汗国、伊儿汗国和忽必烈汗国组成的元朝。”赖子也说道。\n“不用安慰我。只要他还活着，他的儿孙就不敢放肆！”张萌摇摇头，继续看着眼前的壁画，问道：“赖子，你看这是不是成吉思汗亲征西域？”\n“他们这是在西征中亚，跟咱们汉人没啥关系，照这个道理来看，丘处机也不是没有止住蒙古铁骑对汉人的杀戮。”胖子嬉笑道。\n没有理会胖子的话，赖子自顾自的说道：“照壁画上蒙古铁骑的位置来看，应该是高加索和印度河流域两个方位，按理说这应该是蒙古帝国第一次西征，也是成吉思汗晚年的唯一一次西征。”\n“其实我有个地方想不通。”张萌转回头看着赖子和胖子，问道：“照理说，蒙古族起源我们东北，他们的目的应该是入主中原，统治华夏，为什么在攻下北京后却突然西征中亚了呢？照理说，那时候的南宋已经没有实力抵挡蒙古铁骑了。”\n“这不是画着丘处机西行止杀吗？”胖子说道：“估计成吉思汗还真听了丘处机的意见，停止了对汉人的屠杀。”\n“呵呵。”听胖子一说，张萌冷笑道：“要是真有慈悲之心，他成吉思汗就不会在垂暮之年还亲自西征屠城了！你说这不自相矛盾吗？”\n“难道是碍于跟丘处机之间的约定？”胖子疑惑的问道。",
            "summary": "一段关于蒙古帝国的历史场景，特别是成吉思汗和他的子孙们。文中提到了成吉思汗的子孙们各自拥有野心，导致蒙古帝国分裂。同时，文中提到成吉思汗在晚年时曾西征中亚，这与他的子孙们的野心有关。此外，文中还提到了道教人物丘处机，他在一定程度上影响了成吉思汗的行为。"
        },
        {
            "id": 1,
            "content": "“这么说你自己信吗？”张萌撇撇嘴。历史上的枭雄，哪个不是心狠手辣之徒，谁的手上没有累累血债。\n“对呀！”胖子拍拍脑袋，说道：“照理说，人到垂暮之年，杀戮之心都会骤减，更何况，他还受这久负盛名的长春真人指点，怎么会掉头西行，疯狂屠城杀戮呢？赖子，历史上对这件事是怎么评价的？”\n听胖子一问，赖子也摇摇头，说道：“这也是未解之谜，虽然有史学家解释成吉思汗是为了对花剌子模赶尽杀绝，但照常理来说，也不用攻到高加索地区去对付俄罗斯联军，更不用南下印度。这或许这就是我们与伟人的差距吧？”\n“我不相信，这里面一定有原因。”张萌突然严肃的望着远处的壁画，对着胖子说道：“胖子，我们再接着往下看！”\n“对，看看壁画上有没有答案。”胖子点点头，不敢耽搁，带着三人再次回到壁画之前。\n“等等。”刚走了几步，张萌突然想到了什么，连忙抢到胖子身前，加快速度的浏览起了眼前的壁画。\n“阿萌，你是不是想到什么了？”赖子眼中精光一闪，问道。\n“人死知天命！”张萌嘀嘀咕咕的说道，又抬头望着身旁三人，追问道：“你们说，垂暮之年的人最怕什么？又最想要什么？”\n“什么？”胖子傻傻一问。\n“长生。”赖子表情严肃的说道，随即也联想起了诸多过往，神色不再平静，他轻声道：“看来这丘处机和成吉思汗与诸葛妖龛、天空之城，精绝古城有着千丝万缕的联系。”\n“又是长生！”张萌深吸一口气，低声咒骂道：“跑了这么一大圈，竟然又回到了这条线索上。”\n“你是说成吉思汗也知道长生的秘密？”胖子身子一颤，不由向后退了几步。\n还不等胖子缓过劲儿来，张萌一指眼前的壁画，惊悚道：“你们看。”\n“什么？”三人一惊，连忙凑上前。",
            "summary": "张萌和胖子在探讨历史枭雄成吉思汗的行为，认为他的行为与常理不符。赖子解释说这可能是由于成吉思汗对花剌子模的赶尽杀绝。张萌对此表示怀疑，并认为其中必有原因。他们开始仔细观察壁画，试图找到答案。"
        },
        {
            "id": 2,
            "content": "“这是？”望着眼前成百上千双手被束缚在后的亚欧人种，胖子只觉后脊背都在冒着凉风，似乎有什么东西正在绑着自己的双手，他颤声的说道：“这……这就是昆仑奴？”\n张萌点点头，手指着壁画说道：“你们看他们的模样，是不是跟我们在浮桥上遇见的昆仑奴很像。”\n“看来这昆仑奴还真是蒙古铁骑的俘虏。”赖子也啧啧称奇，道：“可是这些昆仑奴为何会出现在丘处机的墓葬之中呢？”\n“会不会是成吉思汗赏赐丘处机的？”胖子猜测道。\n“赏赐奴隶？”张萌迟疑一下，问道：“要这么多昆仑奴干什么？难道就是为了对付我们这些后世的盗墓贼？他丘处机有这么无聊吗？”\n“他无不无聊我不知道。”胖子摇了摇头说道：“我倒是觉得这成吉思汗更无聊，按照赖子的说法，他暮年西征的目的并不是为了对死对头花剌子模赶尽杀绝。那照壁画上的解释，他就是为了这些昆仑奴呗？”\n“不会这么简单。”张萌摇头，再次回到刚才的话题上：“我始终觉得这成吉思汗一定是知道了长生之谜，而且他不仅是知道，还有了部分线索。”\n“你是说，长生的秘密就在这些人身上？”赖子长吸一口气，望着眼前不断俘虏的昆仑奴，嘀咕道：“只是为了求长生，成吉思汗就这么疯狂吗？”\n“估计这些西域、中亚人一定掌握了部分长生秘密。”张萌点头道。\n“对了，阿萌，九哥儿，你们祖上有没有提到过长生的秘密？”说着，赖子将目光投递在叶九和张萌的身上。\n张家和叶家都是盗墓世家，张家四兄弟跟着民国盗墓奇人陈天顶学艺，陈天顶的祖上就是三国时期蜀汉第一盗墓部队：白耳精兵的统领陈到。\n叶家的祖上则是三国时期曹魏第一盗墓部队：摸金校尉的统领叶冼，无论是广川王刘去的墓葬、汉中的诸葛妖龛、还有后来的南疆天空之城，每一条长生线索都跟两家人脱不了干系。\n见赖子问话，张萌回头看了眼叶九，说实话，对于西域乃至中亚的长生秘密，张萌是一点都不知道，张家祖上更是连提都未曾提过。\n叶九同样是摇摇头，表示自己也不知道。",
            "summary": "主人公胖子和张萌、赖子一起探索丘处机（道教名人）的墓葬。他们在墓中发现了一幅壁画，上面描绘了成吉思汗征服中亚时捕获的昆仑奴（来自昆仑山脉的奴隶）。他们讨论这些昆仑奴的出现原因，认为成吉思汗可能为了寻求长生秘密而疯狂地追捕他们。然而，张萌和叶九（另一个盗墓家族的后代）都表示他们的祖上并未提及过长生秘密的相关信息。"
        },
        {
            "id": 3,
            "content": "“看来这西域中亚为什么会有长生秘密，只有找到成吉思汗的墓葬才会真相大白！”张萌说道。\n“可惜，成吉思汗陵只是一个衣冠冢，真正的成吉思汗墓到现在还没有找到。”赖子有些失望的回应道。\n“哈哈，我们不是在丘处机的墓葬里吗？”胖子回身一笑，说道：“胖爷我现在算是彻底明白了，你们说这丘处机找成吉思汗干嘛？”\n“还用你说。”张萌鄙视道：“大家都想到了。”\n“靠！”胖子白眼一翻，不满的说道：“就不能让胖爷我表现一下，你们真是不给胖爷我机会啊！”\n没有接胖子的话茬，赖子转回头对着张萌说道：“看来这长生的秘密是丘处机透漏给成吉思汗的，就是不清楚丘处机是从哪里得到的消息，知道西域有长生的秘密？”\n“不管丘处机是为了自己，还是为了成吉思汗，这个老道士的伪善面具算是彻底撕下来了，不过为了长生而已，他竟然如此残害生命！”胖子也不继续向前看去，一屁股坐在墓道内休息道：“我说，阿萌，这回的赌资，胖爷我可给你记着啊。”\n“有你吃的，就怕撑不死你。”张萌对胖子也是无奈，一把拉起胖子骂道：“再不走，就往你伤口上踹！”\n“你丫真缺德！”胖子无奈，连忙起身。\n“就要真相大白了，赶紧的你。”张萌一捅胖子，吓唬的说道：“万一我们都走了，你身后这些灵官护法醒过来，看你怎么办？”\n墓室里本来就十分阴森，加上浓烟和那些面目狰狞的雕像，再配上幽绿的长明灯，氛围异常的恐怖。胖子之前就有些胆颤，只不过刚刚被壁画转移了心思，这会被张萌旧事重提，早就干透的冷汗再次掉了下来。\n在张萌的催促下，众人再次打起手电筒，向前摸索着前进。",
            "summary": "张萌和赖子讨论关于成吉思汗墓葬和长生秘密的话题。然而，他们发现成吉思汗陵只是一个衣冠冢，真正的墓葬尚未找到。胖子提出了一个观点，认为他们可能正在丘处机的墓葬中。随后，他们继续深入墓室，试图揭开长生秘密的真相。"
        },
        {
            "id": 4,
            "content": "走到一半，叶九突然转回身，盯着张萌一言不发。\n“九哥儿……”\n叶九突然的变故，吓的张萌心弦一紧，没敢惊动胆子更小的胖子，轻声说道。\n声音虽小，但在异常安静的墓道内，胖子和赖子还是听到了张萌颤抖的声音，不约而同的将目光聚焦在前面的叶九身上。\n“我突然想起了一件事！”\n叶九皱着眉头说道。",
            "summary": "在墓道中前进的张萌和叶九、胖子、赖子突然停下脚步，叶九转过身盯着张萌，神情严肃。张萌紧张地询问原因，叶九表示他突然想起了重要的事情。这让张萌、胖子和赖子都不禁关注起叶九来。"
        }
    ]
}