{
    "chapter_title": "第七百零九章  护西羌中郎将",
    "chapter_summary": "司马氏篡夺了权力，司马昭消灭了蜀国并派遣摸金校尉叶冼前往西羌。这段历史未被记录在史料中，但叶九认为他们的真实目的可能是寻找中亚的宝藏和长生秘密。叶家的祖先在这过程中神秘失踪，引发了一系列事件。司马昭因为病重并渴望长生，决定引兵西征寻找答案，但未能找到长生不死的方法并去世。主角们认为叶冼可能知道一些关于长生的秘密，于是开始调查西域和中亚地区的长生之谜。在这个过程中，他们发现墓道中的雕像并非元蒙时期，这意味着外面的青铜像也可能不是元蒙时期的。这一切似乎都与长生之谜有关，而幕后黑手似乎也在推动事情的进展。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么事？”张萌轻声问道。..\n“曹魏末年，司马氏代魏掌权，司马昭灭蜀，命摸金校尉叶冼为护西羌中郎将，亲征西羌。”叶九面色凝重的说道：“而这一段历史，并未记载在史料中。”\n“啥意思？”胖子不解的追问道。\n“你是说西征不过是个幌子，他们真正目的是去中亚盗墓？”赖子一脸沉思状的补充道：“或许他们这趟西征跟这群蒙古骑兵一样，真正的目的是寻找这长生的秘密。”\n“先祖对这趟西征并没有留下任何记载，不过很快先祖就不辞而别，最后五胡乱华，事情也就不了了之，叶家祖上也是多次隐姓埋名，最后才迁徙到南方扎根落户……”叶九仿佛在叙述历史一般，根本没有掺杂任何情感，甚至连多余的猜测也没有。\n“隐匿踪迹，辞官不做，这件事绝对有蹊跷！”张萌嘀咕道：“跟白耳精兵的统领陈到突然失踪一样，这长生的秘密，看来叶冼也是知道的。”\n“那么一说，我倒是想起来了，曹魏末年，三司（司马懿、司马师、司马昭）先后病故，司马师和司马昭两兄弟都是壮年而死，司马昭一定是从蜀汉那里得到了长生的秘密。”胖子想了想说道。\n赖子说道：“这摸金校尉和发丘中郎将本是曹操为补充粮饷专门设置的官职，曹魏建国，这两个官职就已经废弃了，司马昭掌权灭蜀后，又重新设立了这摸金校尉和发丘中郎将。以当时状况来看，天下重新一统，百姓安定，军粮充裕，根本就不需要摸金校尉和发丘中郎将们再继续盗墓……”\n张萌也想到了什么，补充道：“据我所知，三国时期连年厮杀，晋初军民羸弱，对外都是以怀柔为主。也应该不会主动挑衅外族。”\n“别说只是一个人口不足千万的晋朝，就算是强汉，连年征战不也没有平定西域！所以说，征西羌就是个幌子。”赖子说道。",
            "summary": "司马氏篡夺权力，司马昭消灭蜀国并派遣摸金校尉叶冼前往西羌。这段历史未被记录在史料中。叶九认为他们的真实目的可能是寻找中亚的宝藏和长生秘密。叶家的祖先在这过程中神秘失踪，叶九讲述了这个故事，引发了张萌、胖子和赖子的思考。他们认为叶冼和陈到可能都知道长生秘密，而司马昭可能从蜀汉获得了这个秘密。摸金校尉和发丘中郎将这两个官职在曹魏建国后已废弃，但在司马昭灭蜀后重新设立，可能暗示着他们的真正目的并非西征。"
        },
        {
            "id": 1,
            "content": "“看来司马氏虽然从蜀汉那里得到了长生的线索，但并没有掌握长生不死的方法，司马昭病重，害怕自己不久于人世，这才引兵西征，企图寻找真正的长生答案。”胖子靠在一旁，调侃的说道：“看来这司马昭也没有得到长生的秘密啊，否则怎么会在消灭蜀国后，没过多长时间就暴毙了呢？”\n“叶冼一定知道些什么。”叶九突然说道。\n“对，如果他不清楚，也就不会凭空消失，到最后还要隐姓埋名。”张萌点点头，赞同道：“不论是以前的诸葛妖龛，还是南疆，乃至精绝古城，这些地方的长生秘密都没有提到过中亚。”\n“看来长生之谜并不止一处，南疆的蚩尤后裔是一部分，沙漠的精绝文明也是一部分，那……”说着张萌看向墙壁上还没画完的壁画。\n“西域乃至中亚也有长生之谜的一部分。”叶九说道。\n“或许，我们还会发现更多的长生之谜。”赖子附和道。\n“恐怕就算我们不查，那个幕后黑手也不会善罢甘休吧？”胖子无奈的说道：“胖爷我倒是希望，这长生之谜到这里就会结束。”\n“你觉得可能吗？”张萌苦笑的回应着胖子：“事情已经不受我们掌控了。”\n“那也不能总这么被人牵着鼻子走啊！”胖子恼怒的骂道。\n“要想不被人驱使，当务之急，就是快点将这件事弄清楚。”张萌用手指着壁画，对胖子说道：“胖爷，您老人家休息够了没有？”\n“这就来。”胖子拍拍屁股，转回身继续分析起接下来的壁画。\n还没等胖子看出什么，就见赖子从那些雕像上剜下了一点土，嗅了嗅说道：“你们来看，这些泥土的年份可不止八百年。”\n“什么意思？”张萌眉头一皱，朝赖子问道：“你是说，这墓道里的雕像不是元蒙时期的？”\n“应该不是。”赖子眯着眼睛说道。\n“那外面的小铜像也不是元蒙时期的？”叶九罕见的问了一句。\n“到现在为止我还没有查清楚，那些小铜像是用什么做的。”赖子摇头继续说道：“所以年份也不好确认。”",
            "summary": "司马昭因为病重并渴望长生，决定引兵西征寻找答案。然而，他并未找到长生不死的方法，不久后便去世。主角们认为叶冼可能知道一些关于长生的秘密，于是开始调查西域和中亚地区的长生之谜。在这个过程中，他们发现墓道中的雕像并非元蒙时期，这意味着外面的青铜像也可能不是元蒙时期的。这一切似乎都与长生之谜有关，而幕后黑手似乎也在推动事情的进展。"
        },
        {
            "id": 2,
            "content": "说完，赖子转回头仔细凝视了一下周围的环境，神情有些不解的自言自语道：“各位，我有种奇怪的感觉……”\n“什么感觉？”众人一惊，不解的问道。\n“我总觉得这里不像是一处墓葬。”赖子说道。\n“不是一处墓葬？”张萌一惊，转回头看着胖子，心想要真是这样，那胖子和二伯张绍图看不明白的东西就好解释了，当即继续问道：“赖子，你为什么这么说？”\n“说不上来。”赖子摇了摇头，一时之间也没有头绪，片刻他才说道：“只是一种感觉而已。”\n“这里可能真不是一处墓葬。”一直穿梭在墓道之中的叶九突然开口说道。\n看到张萌和赖子疑惑的表情，叶九淡淡的解释道：“从进入洞窟开始，我就觉得整个墓道不像人为制造的陵墓。天然形成的溶洞，剐龙台，还有突然出现的悬崖，以及刻意栽下去的建木，倒像是一处地下宫殿。”\n“可古人的陵墓，不就是死后的宫殿吗？”张萌摇摇头，说道：“秦始皇陵墓的规格也与后世不同，这些身份特殊的人或许就不喜欢太循规蹈矩。”\n“我也只是凭借自己过去的经验。”叶九闭上眼睛，也没有跟张萌争执。\n“阿萌兄弟，你看这墓道。”赖子俯下身子，指了指身后的墓道说道：“这些墓道铺的砖可都是正宗的汉白玉，奢华过分了。”说完，也不等张萌说话，又指着眼前这些天尊灵官，说道：“这些灵官天尊可是把整个墙壁硬生生的凿出洞窟，然后雕刻出来的，单凭这手法就很少见。”\n张萌啧啧嘴，也不由得怀疑起来。\n“难道我们来错了？但赖子你之前可是用分金定穴之术，找到这里的啊？”\n摸金校尉的寻龙点穴法最灵验，还没听说有谁失手过。\n“这我也想不明白。”\n听到这里，赖子也沉思起来，甚至都怀疑自己起来：“难道是我学艺不精？可这也不可能啊！”\n“这太有可能了。”\n此刻，正在前面独自一人研究壁画的胖子，表情难看的转过头说道：“你们过来看看就全都明白了。”",
            "summary": "赖子觉得他们所在的地方不像是一个墓葬，而张萌和叶九则认为这可能是一座地下宫殿。赖子表示这里的墓道和雕像都非常奢华和精湛，让他感到困惑。众人开始质疑他们的定位是否正确，而胖子则在前面发现了一个重要线索，让大家过去看看。"
        }
    ]
}