{
    "chapter_title": "第七百二十二章  死亡谷",
    "chapter_summary": "赖子向张萌介绍了乔戈里峰的位置和攀登难度，他们需要先回到昆仑东段的格尔木。两条路线可选择：南下走青藏线入藏，或北上走新疆南部路。无论选哪条路线，他们都需要面对复杂地形和漫长徒步旅程。张萌询问艰险路程，赖子提到需横穿祁曼塔格山和那棱格勒河谷，这是充满恐怖传说之地。张绍图解释“魔鬼谷”情况。赵三认为这比步行好。众人讨论如何寻找失踪者线索，面临藏羚羊保护区穿越可可西里困难和可能遇到盗猎者及巡山队误会。仍认为继续前进比返回更有希望找线索。决定尝试通过新疆与西藏交界线，寻求合适向导，驾车代替徒步穿越冰川雪山。张萌和赵三讨论长生之谜问题，赵三认为自己年纪已不适合冒险，张萌认为需寻找道教线索。叶九提出两个可能地区：藏区与南疆交界处，道教生存空间。胖子同意他们需沿此线寻找。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "听到张萌的话，赖子点了点头。\n“原来是那里！”张萌叹了口气。\n乔戈里峰，地处藏北、新疆南、巴基斯坦、克什米尔交界处，在塔吉克语中意为“高大雄伟的山峰”，海拔8611米，它是喀喇昆仑山脉西部主峰，是地球上海拔仅次于珠穆朗玛峰的山峰，也是喀喇昆仑山脉第二座被考察过的主峰，国外称之为k2峰，也是国际登山界公认的攀登难度较大的山峰之一。\n乔戈里山峰有6条山脊，西北至东南山脊为喀喇昆山脉主脊线。同时也是中国、巴基斯坦的国境线。\n其它还有北山脊、西山脊、西北山脊。峰巅呈金字塔形，冰崖壁立，山势险峻。在陡峭的坡壁上布满了雪崩的溜槽痕迹。山峰顶部是一个由北向南微微升起的冰坡，面积较大。北侧如同刀削斧劈，平均坡度达45度以上。从北侧大本营到顶峰，垂直高差竟达4700米，是世界上8000米以上高峰垂直高差最大的山峰。北侧的冰川叫乔戈里冰川，地形复杂多变。冰川表面破碎，明暗冰裂缝纵横交错。冰川西侧山谷为陡峭岩壁，滚石、冰崩、雪崩频繁。乔戈里峰两侧，就是长达44公里的音苏盖提冰川。\n如果不是专业探险队，别想登上此峰。\n“那我们怎么过去？”张萌问道。\n“其实已有两条路线可以到达那里。”赖子回身摊开地图，指着地图上的坐标跟大家说道：“南下走青藏线入藏，途经五道梁、唐古拉山口、那曲、拉萨、纳木错、改则县、日土县、大红柳滩，最后到达乔戈里峰；北上走新疆南部路、若羌县，然后进入和田县，最后从叶城南下到达乔戈里峰。两条路线，不论选择哪一条，我们都需要先折返回昆仑东段的格尔木。”\n“格尔木？”张萌皱了皱眉头，问向赖子道：“我们现在可是在昆仑中段山麓，返回格尔木可是需要很多时间，再说这里没有公路，只能步行啊！”\n“对呀！”赵三也说道：“只要走过昆仑中段，不就到达西段了吗？”\n“可是照地图来看，眼前没有通往昆仑西部的国道。”赖子摇摇头，道：“这里山麓纵横，地势太过复杂，交通还无法修到这里，从这里往西昆仑，只能靠徒步，而且……”",
            "summary": "赖子向张萌解释了一个专业探险队才能挑战的乔戈里峰的位置和难度。为了到达这座海拔8611米的山峰，他们需要先折返回昆仑东段的格尔木。有两种路线可以选择：南下走青藏线入藏，或北上走新疆南部路。无论选择哪条路线，他们都需要面对复杂的地形和漫长的徒步旅程。"
        },
        {
            "id": 1,
            "content": "“而且什么？”张萌问道。\n闻言，赖子看了看叶九、张绍图，说道：“而且这段路十分凶险，不仅需要横穿祁曼塔格山，还需要途经全国闻名的那棱格勒河谷。几位一定听说过这个地方吧？”\n听到这，张绍图和叶九的表情都露出了一丝震惊。\n“那仁郭勒河谷？”张萌眉头紧蹙，看向张绍图问道：“二伯，那是什么地方？”\n“那仁郭勒河谷在昆仑山中段祁漫塔格山南部，是世界著名的五大死亡谷之一，被人称为‘魔鬼谷’，传闻西起库木库里沙漠，东到布仑台，全长100公里，宽30公里，海拔三、四千米。南有高耸入云的昆仑山主脉，北有祁曼塔格山阻挡着柴达木盆地夏季干燥而炎热的空气，两山夹峙，雨量充足，气候湿润，那棱格勒河穿越其中，大小湖泊星罗棋布，牧草繁茂，好似一条绿色的地毯。然而，就是这个景色迷人的峡谷，却被人们视为有魔鬼的禁区，充满着恐怖的气氛。在当地流传着许多关于‘魔鬼’的神秘传说……”\n“这倒有趣。”赵三笑了笑，他倒是更希望能够闯一闯这条闻名世界的死亡谷。\n“有趣吗？那里多是山路、沙石路，山陡路弯，荒野无路，河流和沼泽易陷车，路上也没有手机信号、加油站和修车店，只能自备油料。”赖子苦笑着说道。\n“总比步行要好许多。”赵三说道。",
            "summary": "张萌向赖子询问一段艰险的路程，赖子提到需要横穿祁曼塔格山和那棱格勒河谷，这是一个充满恐怖传说的危险地带。张绍图和叶九对此表示震惊。张萌询问关于那棱格勒河谷的情况，张绍图解释了这个被称为“魔鬼谷”的地方。尽管赖子提醒这条路艰难且条件恶劣，但赵三认为这比步行要好得多。"
        },
        {
            "id": 2,
            "content": "“可是我们接下来还要进入藏羚羊保护区，穿越可可西里，说不定我们还会碰到盗猎人，就算不碰到盗猎人，碰到巡山队发生误会怎么办？”赖子为难的说道。\n“可是从地图上来看我们只要通过魔鬼谷和可可西里，就能达到西昆仑，一路上或许还会找到些蛛丝马迹，如果转回格尔木，绕道乔戈里峰，恐怕也会失去很多有用的线索。”张萌接着道：“没有具体线索，恐怕我们登上乔戈里峰也会徒劳而返。”\n赖子说道：“我只是照实说，具体的路线还需要你们来定。”\n“虽然这条路几乎是荒无人烟，路上不可控制的风险会有许多，但正如阿萌讲的，我们返回格尔木不仅需要花费大量时间，取道两条国道恐怕也会少了许多线索，我赞同阿萌的主意。”张绍图赞同道。\n“虽然新疆与西藏交界线这条路没有国道，但毕竟还有藏人、哈萨克斯坦人居住，有人住就有路，只要找到合适的向导，通过这里应该不难。”赵三说道：“最主要的，我们不用像之前那样再走冰川雪山，可以驾车。”",
            "summary": "一群人在讨论如何寻找失踪者留下的线索。他们面临着在藏羚羊保护区穿越可可西里的困难，以及可能遇到的盗猎者和巡山队的误会。尽管这条路线充满风险，但他们认为继续前进比返回格尔木绕道乔戈里峰更有希望找到线索。他们决定尝试通过新疆与西藏交界线，寻求合适的向导，以驾车代替徒步穿越冰川雪山。"
        },
        {
            "id": 3,
            "content": "“看把你懒得。”张萌笑着说道。\n“废话，三叔都是一把老骨头了，可不比你们这些年轻人，再爬几次雪山，恐怕老风湿都要犯了。”说完，赵三就哎呦一声，装起了风湿痛，骗小楼帮他捶背。\n“真会占便宜！”张萌暗暗骂了一句，也没揭穿。\n小楼虽然也知道赵三是装的，但还是讨巧的上前给赵三按摩。\n“最重要的，选择这条路，沿途可能会有道教遗留下来的线索！”叶九冷静的说道：“藏区乃是佛教圣地，几乎没有道教生存空间，南疆又是伊斯兰教的势力范围。能够适合道教生存的空隙就只有两个地区的交界。”\n“小娘娘这回说的对，破解长生之谜，关键还在道教身上，我们必须沿着这条线走下去，才能找到答案！”此时一手拿着酥油茶，一手拿着糌粑的胖子，正一面嚼着食物一面从屋子里走出来。",
            "summary": "张萌和赵三在讨论关于寻找长生之谜的问题。赵三认为自己的年纪已经不适合再进行冒险，而张萌则认为他们需要寻找道教的线索来找到答案。叶九提出了两个可能的地区，一个是藏区和南疆的交界处，另一个是道教生存的空间。胖子也同意他们的观点，并表示他们必须沿着这条线继续寻找。"
        },
        {
            "id": 4,
            "content": "“小胖子，你总算是说对了一件事。”见胖子也赞同选择这条路，赵三开怀大笑起来。\n“好！既然大家都赞同，我们就选择这条路入西昆仑。”张萌一拍大腿，算是拍板了。\n“这样，我去找向导。”\n“那我去买装备！”\n“我跟着找车。”\n众人四散而去，军哥却留在原地，看着张萌和胖子，淡淡的说道：“你们两个，跟我来。”\n（ps：接下来的几天，会补更2章月票加更，还有1章舵主打赏加更。",
            "summary": "赵三、张萌、胖子等人在讨论进入西昆仑的路线时达成一致意见。在分配任务后，军哥把张萌和胖子叫到一旁，似乎有什么重要的事要告诉他们。接下来的几天，他们会补更2章月票加更以及1章舵主打赏加更。"
        }
    ]
}