{
    "chapter_title": "第七百三十一章  激战盗猎者",
    "chapter_summary": "张萌和胖子准备进行实战较量，目标是消灭更多盗猎者。在军哥的引导下，四人开始包围并攻击吉普车上的盗猎者。虽然张萌紧张，但在战友们的支持下，他们共同对抗盗猎者并取得胜利。在这个过程中，军哥和叶九展示了出色的战斗技巧，胖子也在战斗中发挥作用。盗猎者被迫投降，巡山队员们成功反击。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "四个人立刻检查了一下弹药，打开保险，彼此对视一眼，然后分头绕开。..\n“嘿嘿，训练了这么多天，终于要实战了。死胖子，你不总喜欢跟我比吗？咱俩今天就比比看，谁干掉的盗猎者多。”张萌笑道。\n“好啊！胖爷我倒是手痒了，就照你说的办。”胖子热血激昂的说道。\n说话间，众人已经朝着前面围攻吉普车的盗猎者，小心包抄了过去。\n军哥看了眼距离，然后冲张萌和胖子打了个手势，示意已经到射程了。\n看着军哥那冷酷的背影，张萌深吸一口气，说实话，这还是张萌第一次参与大规模枪战，不免有些紧张。\n擦了擦手心的汗，他狠狠地喊了一声：“干！”",
            "summary": "在一个训练了多天的地方，四个人终于要进行实战。张萌和胖子决定在这场战斗中一较高下，看谁能消灭更多的盗猎者。在军哥的引导下，他们开始包围并攻击吉普车上的盗猎者。虽然张萌感到紧张，但他还是鼓起勇气大喊一声：“干！”"
        },
        {
            "id": 1,
            "content": "随着张萌话音刚一落地，胖子当先端起56式半自动步枪，依靠着半山坡巨石的掩护，对准眼前的盗猎者就是一阵猛烈的点射：“胖爷我跟他们拼了。”\n“哒哒哒哒！”\n那群正在围困巡山队的盗猎者，完全没有注意到身后的动静，当一连串炒豆子一般的枪声在他们背后响起的时候，毫无准备的盗猎者顿时被胖子的56式自动步枪扫到一片。\n但还有不少经验丰富的盗猎者，在听到枪声后，立刻趴在地上，在沙地里寻找能够遮挡的掩体。\n张萌也看准了时机，毫不客气的举起手枪，射向距离最近的两个盗猎者。\n“砰！砰！”\n张萌的手枪是军品，射击精度极准，只要枪法不太差，都能够打中目标。加上这两周的特训，张萌在枪法上有了巨大的飞跃，那两个盗猎者顿时应声倒下。\n“行啊，张缺德。”胖子一面火力压制，一面忙里偷闲的瞥了眼张萌这边的战况，看到张萌两枪连中目标，立马又加大了火力压制。\n胖子手中的56式自动步枪虽然子弹充足，但毕竟是国产的旧式武器，后坐力太大，命中也不高，打几枪就压不住了。\n胖子也只是在头一轮点射中，出其不意的打伤了一部分盗猎者，但其中大部分盗猎者都只是受了点伤，并没有完全丧失战斗力。\n“那是。”张萌嘴一撇，嘲讽的说道：“不过我说胖爷，您老的枪法看起来好像还退步了……”\n“屁！”胖子不满的骂道：“要不是胖爷打了他们一个出其不意，你能有机会？不过你也别得意，照军哥和叶九的杀法，咱们估计连个活口都捞不到了……”\n经胖子这么一提醒，张萌这才注意到军哥和叶九不见了。\n不远处。",
            "summary": "张萌、胖子和军哥、叶九共同对抗一群盗猎者。胖子首先利用56式半自动步枪袭击盗猎者，造成一部分伤亡。张萌也趁机用手枪射杀两名盗猎者。然而，大部分盗猎者仅受伤并未完全丧失战斗力。在此过程中，军哥和叶九失踪。"
        },
        {
            "id": 2,
            "content": "军哥简直是从地狱里走出的杀神，根本就不在乎对方随时可能打出的冷枪，他的双手在黑色风衣下时隐时现，每一次出手，都有一个盗猎者捂着喷血的脖子跪下。而叶九则更像是一个白色幽灵，快速的出现在抱头鼠窜的盗猎者周围，根本就不用枪，只是用快雪刀轻轻一敲，就击晕了对方。\n“靠，我说你们给胖爷留点。”胖子也没想到，一场敌众我寡的战斗，竟然变成了一边倒的顺风战！他手中的步枪才刚刚进行第二轮压制，军哥和叶九就已经制服了十几个盗猎者。\n胖子咆哮着提着枪，就冲了上去。",
            "summary": "军哥和叶九分别展示了他们出色的战斗技巧，迅速击败了盗猎者。而胖子也在战斗中发挥了作用，与战友们一起取得了胜利。这场原本敌众我寡的战斗，变成了一边倒的顺风战。"
        },
        {
            "id": 3,
            "content": "却没有注意到身后一个装死的盗猎贼，偷偷将枪口对准了自己。\n“砰！”\n一声枪响，顿时溅了胖子一脸血。\n胖子也不清楚怎么回事，就觉得耳畔传来一声清脆的枪响，震得耳膜嗡嗡作响。他的脸被这股热血喷的刺痛无比，当即哭嚎起来：“张缺德、小娘娘快救我！救我！”\n“别他娘的喊了。”看到胖子贪生怕死的模样，张萌连忙换了一个弹夹，没好气的说道：“你还没死呢！再乱叫，引来冷枪，我可不敢保证能救你第二次。”\n“啊？”听张萌这么一说，胖子欣喜异常，连忙掐了掐自己，大笑道：“哈哈，胖爷我还没死，没死！咦，不对呀，那刚才死的是谁？”\n“是他。”张萌换好弹夹，用枪口指了指躺在后面的一个盗猎者，这个盗猎者的眉心正中有一个血洞，他的嘴巴张的老大，似乎心有不甘。\n张萌用的毕竟是手枪，比不上胖子的制式武器，所以只能打打辅助。却没想到刚好看见一个装死的盗猎者正准备朝胖子开枪，当即想也没想的，就冲着那个盗猎者的眉头开了一枪。\n“好啊！敢暗算你胖爷，我叫你放冷枪，我叫你放冷枪。”\n看着胖子愤怒的将那具尸体打成了筛子，张萌毫不客气的踹了他一脚：“死胖子，你有毛病啊，他都死透了，你还浪费什么子弹。快点，再不清理战场，这群盗猎者就全被军哥解决了。”\n“卧槽……”经张萌这么一说，胖子也意识到自己还落着下风呢，连忙拿起56式自动步枪，就向前冲去：“让开，让开，他们全都我的！谁也别跟我抢。”\n看着杀红了眼的胖子，张萌无奈的摇摇头，也不再理会他们俩谁杀的敌人多，一面在胖子身后帮忙打掩护，一面冲着还没死透的盗猎者喊道：“放下武器，缴枪不杀！”",
            "summary": "张萌和胖子在执行任务时，胖子被一个装死的盗猎者偷袭。张萌及时出手，击毙了盗猎者，救了胖子一命。随后，两人开始清理战场，试图阻止其他盗猎者逃脱。在张萌的劝说下，胖子放下了个人恩怨，一起投入到战斗中。他们在战场上成功逮捕了一些盗猎者，并警告其余盗猎者放下武器。"
        },
        {
            "id": 4,
            "content": "而此时，已经缓过神来的巡山队员们，也趁机跳下吉普车，反攻起来。\n不过说实话，效果并不大，看得出那两辆车上，就只有几把枪，而且还都是土枪猎枪，射击目标一点都不精准。\n加上其中大部分盗猎者都被军哥和叶九扫平了，只剩下为数不多的几个穷凶极恶之徒在负隅顽抗。\n有了巡山队员的帮助，双管夹击之下，那群盗猎者也不再反抗，能逃窜的四下逃窜，逃不了的也立刻放下枪高举双手，向众人投降。\n胖子本想借机逞英雄，却发现自己刚冲了过来，那群盗猎者就已经乖乖举起手来投降了。\n无奈的他只好朝着跪在地上的几个盗猎者狠狠的踹了几脚，发泄刚才受惊的怒火。",
            "summary": "巡山队员们在受到惊吓后，成功反击并击败了一部分盗猎者。剩下的盗猎者在双管夹击下被迫投降。尽管胖子想逞英雄，但他发现盗猎者已经投降，只好踢了几个盗猎者发泄情绪。"
        },
        {
            "id": 5,
            "content": "在四人的围攻下，战场迅速完毕，天色还没有太暗，依稀能够看得清人脸。\n张萌在靠近中心那被围的吉普车后，冲着车上隐约的人影喊道：“盗猎者已经全都束手就擒，你们是哪里的？”\n“我们是西部工委的巡山队员，你们是谁？”\n车上的人并没有因为张萌的搭救而放松警惕，只是不断的在询问。\n张萌苦笑着摇摇头，当即冲着胖子喊道：“胖子，别傻愣着，把小楼给我们的通行证拿给他们看！”",
            "summary": "在战场上，四人在围攻中迅速解决了问题，天色尚早，能看清彼此面容。张萌在吉普车旁向车上的人询问他们的身份，车上的人是西部工委的巡山队员。张萌让胖子拿出小楼给的通行证以证明他们的身份。"
        }
    ]
}