{
    "chapter_title": "第七百三十三章  救护站",
    "chapter_summary": "巡山队四人（包括张萌）在张萌的帮助下成功抓捕了十几个盗猎者。随后，他们乘坐一辆老旧的北京吉普车前往救护站，途中与扎西建立了深厚的友谊。抵达救护站后，他们得知另一队巡山队员因担心安全而外出寻找。为了找到他们，张萌等人决定分成两队展开寻找。在寻找过程中，他们意外遇到了另一队巡山队员，并得知他们已经成功逃脱盗猎者的追捕。所有巡山队员齐聚救护站，共同庆祝这场来之不易的胜利。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "喝了水，又吃了点东西，巡山队四人也都缓了过来，在张萌等人的帮助下，将剩下的十几个盗猎者全都押上了那辆老旧的东风吉普车上，由军哥和另外两个巡山队员看押。\n张萌和胖子，则跟着扎巴多杰和扎西上了那辆老旧的小北京。\n叶九则是回去通知张绍图、赵三等人，分别开着两辆吉普车赶往可可西里的救护站。\n一路上，胖子和扎西两人胡天侃地，就像是多少年未见的老朋友一般，丝毫没有任何生疏的感觉。\n张萌也难得见到像扎西这么朴实的康巴汉子，也就没有顾虑的跟着他们两人聊了起来。\n扎巴多杰看着都是二十出头的三个年轻人，只是羡慕的笑着。\n开了有一个小时的车程，夜色彻底黑下来的时候，众人才赶到巡山队在可可西里救护站。说是救护站，其实就是几块破木板和帐篷胡乱堆建的几间破木头房子，连当地老乡家的土房都不如。\n“我去，我说扎西，你们混的可真够惨的啊！”胖子看着眼前的帐篷，砸了砸嘴。\n这要放在香港，简直都不敢想象。\n“已经很不错了。”扎西跳下车，冲着救护站内就喊道：“快出来，我带朋友过来了。”\n听到扎西的喊声，里面传来一声笑骂：“我说扎西你个小兔崽子，这种地方哪会有外人，你能不能换个玩笑开？对了，扎巴大哥来了没有……”说话间，从屋内走出来一个年纪三十上下的汉子，当看到扎西身后停着两辆从未见过的吉普车，顿时怔在那里。\n“还傻愣着干什么？”扎西憨厚一笑，走过去推了对方一把，说道：“才仁，还不去烧水，给我们的客人备上最好的青稞酒暖暖身子。”\n“哦，哦。”听到扎西的话，才仁这才反应过来，连忙转过身，唯唯是诺的说道：“这就去，这就去。”\n“才仁，靳大哥他们回来没有？”这时候扎巴多杰也走下了车，问道。\n“哦，他们早就到了救护站，没看见你，他担心你出事，就带着人又出去了。”才仁说道。\n“这不是胡闹吗？”扎巴多杰摇摇头，一脸担忧的转过头对着张萌等人说道：“看来还要麻烦你们一趟了，我们另一队兄弟，他们没车，枪也只有一把土枪，我怕……”\n“扎巴大哥，什么都不用说。”见扎巴多杰有些紧张，张萌清楚他是在担忧其他巡山队员的安全，毕竟之前遇见的盗猎者都是穷凶极恶之徒。\n想到这，张萌连忙吩咐道：“留下几个人看守这些盗猎者，大家分做两队，我们这就开车去找。”\n“走！”\n张萌回应的干净利落，叶九和胖子等人也十分痛快的行动起来。在这种气温极度恶劣的地方，就算没遇见盗猎者，冰雪和流沙也能让人丧命。\n不过他们还未走出多远，就听到一阵脚步声。然后从夜幕中，慢慢走出来十几个身影。\n扎西一眼就看出了是另一队巡山队员，当即大喊道：“靳大哥，我们在这。”\n听到扎西的喊声，那为首的康巴大汉连忙快走几步，抢到扎巴多杰的身前，一把抱过扎巴多杰，脸上竟然流着热泪，说道：“路上……路上……我们看见被剥了皮的羊，我们还以为……”\n听到这，扎巴多杰也红着眼睛，却没有说话。\n只是跟眼前的队友紧紧拥抱在一起。\n身后的扎西和其他两个巡山队员，听到靳大哥的话眼眶也都红了起来。要知道康巴汉子一向是流血不流泪的，可当他们在见到同伴时，还是忍不住落下了男人的泪水。\n看着扎西等人的泪水，才仁、靳大哥也都心领神会的咬了咬牙，没有太多的安慰的话语，一切都在不言中。\n谁都清楚，为了保护可可西里，为了保护藏羚羊，每一次的分开都有可能会是永别！\n许久，相拥的巡山队员们才反应过来还有其他人，为首的靳大哥疑惑的看着张萌，问道：“他们是？”\n“对了，我给你们介绍一下。”扎巴多杰亲切的揽着张萌的肩膀：“要不是这几位朋友，我们可能就要葬身在可可西里了。”\n“是啊！”听到扎巴多杰的话，扎西也是感激的点了点头，指着军哥和叶九羡慕道：“当时的情况，你们根本就想象不到，我们被那群盗猎者打了埋伏，追了一天一夜，弹尽粮绝，差点就一命呜呼了。没想到这个时候，高原上的神明听到了我们的呐喊，派勇士来救了我们。”\n说完，扎西走到军哥面前，用藏人的礼仪深深的鞠了个躬：“就是这位兄弟，他不仅打败了盗猎者，还将他们全都制服了，就一个人，他是天神！”\n“靠，扎西，你这话胖爷我可就不爱听了。”见扎西只说军哥，胖子一脸不满的插话道：“还有胖爷我呢！没有胖爷在旁边打掩护，他们能轻而易举的制服这群盗猎者？”\n“对，对。”扎西不好意思的拽过胖子，介绍道：“这位胖兄弟也出力了，虽然枪法有点……”\n“去！”胖子咆哮了一声。\n“你好，我们是从北京来的，我是张萌。”张萌和那个靳大哥握了握手，指着身后的众人，一一介绍道：“这位是军哥，这位是叶九，这位是胖子，还有赖子，三叔，二伯，小楼，多吉……”\n“好，你们好。”靳大哥的手掌没有扎巴多杰那么有力，却很温暖，让人有种家的感觉。\n“大家都别傻站在外面了，屋里坐，屋里坐。”靳大哥手一挥，说道：“可可里西不比别的地方，夏天也随时会下雪，不是有句话说吗？姑娘的心，高原的气候，都是变化无常的。”\n张萌等人也没客气，跟着扎巴多杰、靳大哥就走进了房屋。\n一时间，小小的救护站里就坐满了人。\n阴寒的房内也一下暖和了许多。\n“我说，你们人不少啊？”\n胖子环视了一圈，笑着问道：“你们巡山队有多少伙计？”\n“巡山队是九二年成立的，后来出了点事故，差点散了。\n我从玉树过来后，今年年初巡山队又重新成立了，眼下有六十多人，有退伍兵、社会人士、也有被感化的盗猎者。”\n扎巴多杰咧开嘴笑了笑。\n“这地方可比不上你们北京，穷山僻壤的，你们可别嫌弃啊！”\n扎巴多杰不好意思的说道。\n小\n说-天\n堂wwＷ、xiＡbook.cＯm",
            "summary": "巡山队四人在张萌的帮助下成功抓捕了十几个盗猎者。张萌、胖子、扎巴多杰和扎西乘坐一辆老旧的北京吉普车前往救护站，途中与扎西建立了深厚的友谊。到达救护站后，他们得知另一队巡山队员因为担忧安全而外出寻找。张萌等人决定分作两队去寻找他们。在寻找过程中，他们遇到了另一队巡山队员，得知他们已经成功逃脱盗猎者的追捕。所有巡山队员齐聚救护站，共同庆祝这场胜利。"
        }
    ]
}