{
    "chapter_title": "第七百三十八章  血战，预备",
    "chapter_summary": "在老刀手多布的情报下，众人开始准备对抗盗猎者。张萌建议小楼和张绍图留守，他与叶九等前往围剿。扎巴多杰同意留下一些队员帮忙。赵三建议武器分配，并将五把自动步枪分给赖子、扎西、才仁、他自己及军哥。胖子自愿加入战斗，被赵三安排在埋伏队。赵三提醒军哥盗猎者可能不简单，要小心行事。军哥与其他人离开后，开始寻找藏匿地点，等待行动信号。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“走了，大家都回去准备吧!老刀手多布可能没有撒谎，这批盗猎者的实力可能十分庞大，而且如果没有猜错的话……再耽搁，大家可能都会有危险。!!”靳大哥招呼一声还在发愣的众人，就去收拾自己的手枪了。\n“走了，走了！”扎西、才仁也大声招呼着同伴。\n“我们也准备一下。”张萌看着自己这边的人，淡淡的说道：“接下来可能会有一场恶战，小楼和二伯就留在房内看管那群盗猎者，我、九哥、军哥、三叔、胖子、赖子跟他们一块去围剿这群盗猎者。”\n“可是如果真有盗猎者来劫人，我跟小楼恐怕压不住。”张绍图经验丰富，说道：“他们毕竟是十几个没有人性的壮汉！”\n“我们也会留下几个队员，帮助你们看管的。”一旁的扎巴多杰转回头说道。\n“这样就没问题了。”张绍图点了点头，带着小楼就回到了看管盗猎者的房间，顺带着再用绳子把那些盗猎者再捆一遍。\n看着小楼恋恋不舍的目光，胖子唯恐天下不乱的窃笑道：“要我说，张缺德，你跟图爷换换，如果出个啥意外，也能做个亡命鸳鸯。”\n“滚你娘的！”张萌回头臭骂道：“我说，你他娘的会说话不？再说，我张萌像你这么贪生怕死吗？”\n“不识好人心。”胖子不怀好意的笑笑。\n另一边，扎巴多杰诚恳的对军哥和叶九说道：“看得出，你们的战斗经验都是十分丰富的，我们这些巡山队员中，虽然也有人当过兵，但毕竟都是少数，剩下的大多没摸过枪，一会真要打起来，恐怕还需要你们的帮助。”\n“嗯。”军哥点点头。\n叶九则没有回应。\n除了张萌，叶九从来都不会主动跟其他人聊天。\n“你找他们两个木头，算是找错人了。”胖子屁股一撅，吹牛的说道：“要说指挥这种事，胖爷我最合适不过。”\n“去你个小胖子。”赵三对着胖子的屁股就是一脚，两把手枪变魔术一般，在手中华丽的旋转了一圈，笑着说道：“看来你还真忘了，你的枪法是谁教的了……”\n“呦，三叔。”胖子本以为是张萌踹自己，当即就想回骂，一见是赵三，气势立马弱了几分。谁叫他刚刚从赵三那里学的枪法呢，总不能跟以前一样，一口一个老土匪那么叫了。\n“我的枪法哪能跟您比呀！”胖子立刻拍起了赵三的马屁：“再说我的枪法还不是跟您老学的，由您老出手，这帮巡山队员的枪法还不立刻就百发百中。”\n“百发百中倒不敢说，但至少也不会偏的太离谱。”赵三大马金刀的坐到一旁，兴奋的说道：“这样吧，三叔我就指点指点你们。”\n扎西和才仁不知道赵三的厉害，有些质疑，却被扎巴多杰和靳大哥拦住。\n“老兄弟双手虎口处的茧很深，一看就是使双枪的好汉，这个世道，能够用双枪的，都是高手中的高手，大家就听老兄弟的安排吧！”\n扎巴多杰都发话了，三十几个巡山队员也就闭上了嘴巴。\n“虽然我们人很多，但毕竟敌人在暗，我们在明。”赵三接着说道：“我们就先分配一下枪。”\n“嗯。”众人点了点头。\n“赖子、扎西、才仁，你们三个拿56式冲锋枪。”\n“呃。”胖子听到五把火力最猛的武器，一下子就被分出去三把，心中一急，差点没喊出来，不过看到三叔不善的眼神，当下捂住嘴，又停在了那里。\n“剩下两把ak47，我跟小军哥一人一把。”\n“不干！”听到最后两把自动步枪也要被分走，胖子立马变了脸，不过他又不敢对军哥表示不满，只能硬着头皮朝赵三问道：“三叔，您老不是使双枪吗？用什么ak47啊。”\n“屁！”赵三嘴一撇，说道：“扎巴书记和阿萌都没反对，你反对个屁。”\n不等胖子说话，扎巴多杰好像明白一样的劝说道：“胖兄弟，你先别发火，先听老兄弟说。”\n赵三闻言解释道：“三把56式冲锋枪，两把ak47突击步枪，这五把都是自动步枪，火力很猛，其中四把我准备安排在四个易守难攻的角落，用来火力压制。”",
            "summary": "在接到老刀手多布关于大批盗猎者的情报后，众人开始准备应对可能的战斗。张萌提议让小楼和张绍图留在房间内看管盗猎者，而他和叶九等人将前往围剿盗猎者。扎巴多杰表示会留下几名队员帮助看守。赵三建议枪支分配，将五把自动步枪分别交给赖子、扎西、才仁、自己和军哥使用，以加强火力压制。"
        },
        {
            "id": 1,
            "content": "“这活我能干啊！”胖子朗声道。\n“这可是你说的啊。”赵三一拍大腿，笑道：“正好，三叔我还不想当瓮中之鳖呢，既然你愿意来，你就替我吧！哈哈……”\n看着大笑的赵三，胖子一头雾水，却也明白自己应该上了当，当即摇摇头：“那个……三叔，你还是接着说吧。”\n“咋了，小胖子，你想反悔？”\n“不是，不是，三叔，这里还不得由您做主，我哪敢有意见不是。你不是说了吗？人家阿萌还没意见，我就更不敢有意见了……”胖子连忙陪笑道。\n“其他人依次排开隐蔽，扎巴书记居中调度，靳大哥在后待援。”赵三说道。\n“哎？那我们呢？”闻言，胖子问道：“我跟张缺德、小娘娘、军哥你还没安排呢！”\n“你们啊。”赵三有些遗憾的说道：“你个小胖子贼精贼精！你们都跟着军哥，先在外面埋伏，到时候，咱们给他来个双管夹击，杀个他们出其不意。”\n“我靠，这大冷天，三叔您真够缺德的。”胖子撇了撇嘴。\n“小胖子，你说啥？”赵三眼睛一瞪。\n“我是说，三叔您真英明，没开打，就想到了擒贼先擒王！您老放心，胖爷我一定将盗猎者的老大生擒回来。”胖子挺着大肚子，冲着扎西就是一顿炫耀道：“扎西，你可别给我丢脸！要是冲锋枪玩不明白，到时候胖哥我可是要收回来的。”\n“胖哥，你就瞧好呗！”\n扎西咧着大嘴一笑，爱惜的摸着从没拿过的冲锋枪。\n“别吹了！走了，走了。”\n说着，赵三就撵着胖子来了。\n走到军哥身边的时候，赵三却神色严肃的压低声音说道：“这次的盗猎者恐怕不简单，小军哥，为了减少伤亡，你可要用点心了。”\n“放心。”\n军哥飞快的套上手套，然后将一个个压满的弹夹塞进风衣的口袋里。\n听见军哥的话，赵三点点头，也没有再重复，带着众人就开始安排下去了。\n而张萌、胖子、叶九、军哥则是快步离开保护站，寻找藏匿的地点，等待信号。",
            "summary": "胖子自告奋勇地表示愿意帮助赵三，赵三趁机让胖子代替他参加战斗。胖子虽然感到困惑，但还是答应了。赵三安排其他人隐蔽，自己负责调度和支援。他将胖子、张缺德、小娘娘和军哥安排在外面埋伏，准备进行双管夹击。赵三提醒军哥这次盗猎者可能不简单，要小心行事。军哥答应后，与张萌、胖子、叶九一起离开保护站，寻找藏匿地点，等待行动信号。"
        }
    ]
}