{
    "chapter_title": "第七百四十七章  火酒，军哥的爆发",
    "chapter_summary": "一群人正面临着数百只龙鹫的攻击，他们的生命陷入危险。然而，在关键时刻，勇敢的军哥挺身而出，用酒和打火机点燃了龙鹫群的羽毛，使整个龙鹫群被大火包围，成功解救了众人。在紧张的战斗氛围中，胖子和赵三意外地发现了美味的龙鹫肉，将气氛转为烧烤野餐。张萌提醒大家要注意安全，因为他们不确定龙鹫肉是否有毒，并且需要尽快通过峭壁避免被其他龙鹫发现。军哥表示没有把握应对下一次危机，而胖子提议用汽油应对，但被张萌拒绝。在检查绳索后，众人继续上路。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "龙鹫就像是草原上那些勇猛的骑兵一般，一次又一次冲击着众人内心的防线，而每一次俯冲过后，众人都是一阵心生胆颤。\n毕竟，面对数百只龙鹫的攻击，就算只是后背轻轻被抓一下，也能带下一大块肉。\n这帮家伙简直就是飞行的钢刀，疼的要命。\n好在众人腰间的绳索防水、防火，轻易不会折断，否则，众人也早就掉下深涧了。\n在多次的俯冲过后，那群龙鹫的速度似乎也已经慢了下来。\n就在众人拿不出主意的时候，军哥突然抬起头，淡淡的朝着叶九说道：“抓住！”\n虽然不清楚军哥要做什么，但走在前面的赖子和叶九都下意识的，死死抓住了岩石，也不管会不会被这一轮的龙鹫攻击到。\n留在后面的胖子和张萌也趁着众人都趴下的时候，看到了军哥的举动，二人的内心同时一紧，他们知道，只要军哥出手，就一定会有办法解决掉这群龙鹫。\n“嘿，张缺德，这次有好戏看了。”胖子嘿嘿一笑说道：“军哥要出手了。”\n“嗯。”张萌也清楚军哥的脾气，这是一个冷静到可怕，理智到可怕的人，他这么做，一定是想到了解决的办法。\n只见军哥猛然间站起来，一只手伸进风衣，拿出了随身携带的长方形酒壶，大拇指一挑，挑开盖子，然后仰头一饮而尽。\n“卧槽，军哥这是发什么疯？”胖子瞪大了双眼，满是不解的问道：“这是要痛饮烈酒，决一死战的节奏？”\n“放心吧！军哥绝不会像你那么白痴。”张萌白眼一翻，他才不相信胖子的胡言乱语，军哥这么做一定有他的理由。\n就在此时，军哥已经将随身携带的酒全部喝了下去，转回身，冲着还趴在雪地里的众人淡淡的说道：“把你们身上的酒也一起扔过来。”\n军哥话音刚落，众人也不敢怠慢，连忙将各自身上驱寒用的酒，全都扔给了军哥。\n只见军哥风衣一甩，双手接酒，在那群龙鹫没有冲过来之前，又喝下了两小罐酒，剩下的也全都被他塞进了风衣的口袋。\n就在这时，黑压压的龙鹫已经冲到了面前，这已经不知道是第几次俯冲了！\n不过，这次冲击的速度明显降低了许多，就在龙鹫群再一次伸出利爪，准备攻击军哥这个唯一站起来的人类时，军哥突然左手握拳，狠狠的砸了一下自己的小腹，于此同时他猛地张开嘴巴，刚刚吞下去的驱寒酒全都被他给吐了出来。\n空中，一道酒线笔直飞出。\n“我擦，军哥这是耍杂技吗？”胖子咋舌，傻乎乎的看着张萌问道：“张缺德，我没听你说过军哥以前是戏班子出身啊。”\n“别废话，老实看着。”张萌冷声道。\n话音刚落，就看到军哥摸出了一个打火机，啪的一声点燃，在空中扔了一个圈。\n旋转的打火机正好落在喷出去的酒线上，峭壁上空顿时浮现出一道笔直的火光！\n看到大火已经烧了起来，军哥将风衣里剩下的驱寒酒全部拧开，然后全部扔向了龙鹫群。\n随着大量的酒精泼洒，火势一下子就蔓延到了龙鹫的身上，因为龙鹫群数量庞大，行动又不如之前迅猛，一时间，整个龙鹫群悉数被点燃。\n只见不断有龙鹫的羽毛被火点燃，顿时就有几十只龙鹫摔落山崖。\n随着火势蔓延，整个龙鹫群都难逃火线的牵连，就连最边缘的龙鹫也因为行动缓慢，被迅速点燃起来。\n看到整个龙鹫群都被大火烧得焦头烂额，胖子兴奋地站起来，挥舞着工兵铲，大声吼道：“干！”\n张萌也趁机喊道：“军哥，好样的！”\n“还真多亏了小军哥。”赵三摸了摸胡须，呲呲一笑道：“还是军哥聪明，一下子就找到了它们的弱点，然后用了这么个绝招。”\n“昆仑山气候干燥多变，这群龙鹫身上的羽毛一点就着，加上军哥这口酒是迎着龙鹫群喷出去的，这群龙鹫就是想逃也逃不掉！”望着掉在不断落下的龙鹫，赖子感叹的说道：“不愧为军哥，一个人力挽狂澜。”",
            "summary": "一群人在草原上面临数百只龙鹫的攻击，他们的生命岌岌可危。然而，在关键时刻，军哥挺身而出，利用酒和打火机巧妙地点燃了龙鹫群的羽毛，使得整个龙鹫群被大火包围，成功解救了众人。"
        },
        {
            "id": 1,
            "content": "“嘿，我说……军哥是神吧……张……缺德……你就偏跟我……”\n听到胖子吞吐的的话，众人疑惑的转过了头。\n只见胖子正拿着一只掉在自己面前的龙鹫，吃了起来，嘴里还念念有词的骂道：“呸！呸！这玩意的肉真没北京烤鸭好吃，不过也不差了……”\n“我靠，你个小胖子，真会找吃的啊！”赵三也目瞪口呆了，转瞬间又去找了一只烧得冒烟的龙鹫，不甘示弱的说道：“不行，三叔我也尝尝这东西究竟是个啥味。”\n本来一场恶斗，转瞬之间，就变成了胖子和赵三的野外烧烤了。\n张萌只能无奈的摇摇头，不过却不敢大意，他狠狠了踹了下胖子的屁股，提醒道：“吃一点就行了，还不知道这东西的肉有没有毒呢！我们要赶快爬过这段峭壁，也不知道它们还有没有同伴，要是再被它们同伴发现，多来几次冲击，我们可就真的完了。”\n“没事，有军哥的火酒在，怕啥？”胖子毫不在意的答道。\n“是啊，军哥这两手绝活简直他娘的绝了，就跟老北京天桥底下那些江湖卖艺的一样。”赵三边吃边擦嘴，毫不客气的说道。\n“别打如意算盘了。”张萌没好气的说道：“军哥刚才已经把我们所有人的驱寒酒都用了，如果再来一群龙鹫，我们可就没酒抵抗了。”\n“没酒，就用汽油呗！”胖子仍旧不慌不忙的说道。\n“烧不死你！”张萌又踹了胖子一脚，骂道：“也不动动你的猪脑袋，这么狭窄的空间，一小瓶液化汽油就能让大家葬身火海！你要给龙鹫陪葬，我没意见，可千万别连累大家。”\n“阿萌说得对，这次只是侥幸。”\n军哥墨镜下的双眼难以捉摸，神情冰冷的看了眼胖子说道：“下一次，就算有酒，我也不敢保证这个办法有效。”\n“听到没有？”\n张萌瞪了眼胖子，指挥众人道：“大伙儿都看看腰上的绳索有没有松懈，检查无误后，就继续上路。”\n众人闻言，快速检查腰中的绳索，又将抱在怀中的背包重新背好，在赖子、军哥、叶九的指引下，踏着厚厚的积雪，向最后一段峭壁冲击而去。\n（ps：感谢唐僧和飞鱼的打赏，谢谢大家的支持，待会还要加更一章，本月最后一天，求兄弟们月票支持！！！今天不投明天也作废了。",
            "summary": "胖子和赵三意外地发现并品尝了龙鹫的肉，原本紧张的战斗气氛瞬间转变为烧烤野餐。张萌提醒众人要注意安全，因为不知道龙鹫肉是否有毒，而且他们还需要尽快通过峭壁避免被其他龙鹫发现。军哥表示没有把握应对下一次的危机，而胖子则建议用汽油应对，但被张萌否决。众人检查绳索后继续上路。"
        }
    ]
}