{
    "chapter_title": "第七百四十九章  消失的地质队",
    "chapter_summary": "赵三、张萌等人和一位老牧人一起享受烤肉美食。老牧人熟悉当地环境，向张萌介绍了周围的山水和特殊气候。当问及为何不去河谷放牧时，老牧人神情紧张，欲离开。赵三和张萌挽留并表示没有恶意，只想请教问题。随后，张萌等人误入了传说中的魔鬼谷。老牧人警告他们不要深入，因为这里充满了恐怖的气息。张萌解释他们是国家工作人员，有重要任务在身，希望能了解魔鬼谷的危险情况。老牧人提到了扎巴多杰，表示既然他们是扎巴的朋友，就应该告诉他们真相。魔鬼谷流传著恐怖的传说，牧羊人不敢让牛羊进入，因为这里有令人恐惧的死亡气息。几年前，一群马匹在谷中失踪，领头牧民的尸体被发现，死状惨烈。后来，一批地质队员也在谷中遭遇神秘袭击消失。这个故事展示了人们对魔鬼谷的恐惧和探索。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“老哥，你怎么上这放牧来了？”赵三小心翼翼的用刀割了一块煮好的羊肉，递到老牧人面前。.。。.\n老牧人也不客气，拿出随身携带的藏刀，插着羊肉，细嚼慢咽道：“没办法，谁叫老汉从小就长在这地方，故土难离啊！”\n“那可真不够方便的。”赵三唠起了家常。\n张萌也乘机说道：“这么说来，大叔你一定对这里非常熟悉了？”\n“熟悉不敢说，方圆千公里地，还是知道的。”听到张萌这么一说，老汉一脸的自豪道：“青藏的天，青藏的地，还有这里的神灵，老丈我都清清楚楚。”\n众人围坐在老牧人身旁，不住点头。\n“你们啊，一定又是旅游探险的人，老丈我没说错吧？”\n“老哥，你还真没猜错。”赵三奉承的冲着老牧人竖了个大拇指。“那老哥，你给我讲讲这里的地势呗！也好让我们这群旅游涨涨见识。”\n赵三一口一个老哥，叫的老藏人心花怒放，当下激动的指点道：“你们身后的山叫祁漫塔格山，不过它只是昆仑山脉的支脉，主脉在这条河谷的后面……”\n“河谷？”赵三问道。\n“对，有一条发源自昆仑山的河，流过这里。”老牧人话语简短，似乎并不太愿意提起那棱格勒峡谷，他解释道：“听内地来的地质学家说，正是因为大家背后这座祁漫塔格山，阻隔了柴达木盆地的干燥炎热的空气，加上印度洋的水气从东面穿越过来，才造成这里独特的气候。”\n“嗯，降雨量确实很充足。”张绍图点了点头。\n“其实这里到处都是星罗棋布的湖泊，现在正是夏秋交际，牧草丰盛，简直是上苍赐予我们最好的礼物。”说起这里的环境，老牧人一脸自豪状。\n“老丈，既然这河谷水草丰盛，你怎么不去河谷放牧？”张绍图疑惑的问道。\n“呃。”听到众人几次三番的问及身后的河谷，老牧人的神色突然间紧张起来，手中的羊肉也扔到了一旁，起身就要离开。\n看到这一幕，赵三和张萌连忙起身阻拦，低声说道：“老哥，别走啊！这酒还没喝完呢。”\n“这酒……我不喝了。”老牧人连忙摆手，拒绝道：“我看你们找我喝酒吃肉，只是个幌子，真正的目的是想套出我身后的河谷吧？”",
            "summary": "赵三和张萌等人与一位老牧人一起烤肉吃。老牧人从小在这里长大，对周围的环境非常了解。张萌请教老牧人关于地形和气候的问题，老牧人自豪地介绍了周围的山水和特殊的气候。当问到为什么不去河谷放牧时，老牧人的神情突然变得紧张，扔下羊肉要离开。赵三和张萌挽留并解释他们并无恶意，只是想请教问题。"
        },
        {
            "id": 1,
            "content": "众人闻言，神色顿时尴尬了起来。\n张萌略带歉意的说道：“老人家都怪我，我们不该欺骗你……”\n“你们欺骗我没关系。”老牧人连忙摆手道：“欺骗这魔鬼谷内的神灵就万万使不得了！我劝你们从哪儿来的就从哪儿回去，这魔鬼谷不是你们该来的地方。”\n听到老牧人的警告，张萌哀求的说道：“老人家，你能跟我们说说这魔鬼谷的事吗？”\n“不是我不跟你们讲。”老牧人一脸紧张的神色：“有多少人，多少畜生，最后都栽在了这里头？传说，这里有上苍的神灵在庇佑，擅入者的下场只有一个字。”\n老牧人的“死”字还没有脱口，张萌便语气诚恳的继续说道：“我们不是盗猎者，也不是探险家，而是有要事在身的国家工作人员，实在是迫不得已。”\n“是啊，老哥，你跟我们讲讲这里到底是怎么个危险法，也许这小子听后，胆怯了，就不敢进去了呢。”赵三搭腔道。\n听赵三这么一说，老牧人似乎也想到了什么，连忙点头说道：“不是我不跟你们讲，你们在青藏，去哪探险都无所谓，哪怕是那可可西里也能有条活路，可是要穿越这里，只能是死路一条啊！”\n“老丈，你说说，怎么个死路一条。”见老牧人吞吞吐吐，张绍图也开口问道。\n“你们知道这条河谷叫什么吗？”老牧人问道。\n张萌老实点头道：“可可西里的巡山队跟我们说过了，这条河谷叫魔鬼谷。”\n“你们竟然是从巡山队那里知道的？难怪你们还如此执意要……”老牧人显然是知道可可西里巡山队的威名，当即不解的看向张萌等人。\n“我们真的是有要事在身。”张萌略显为难的说道：“本来扎巴大哥是想带我们穿越这里的。”\n“扎巴多杰？”老牧人神色一变，也不再像先前那般固执，反而重新坐了下来，思索了片刻，才说道：“既然你们是我们可可西里扎巴英雄的朋友，老丈我本应该对你们讲明白。”\n闻言，张萌的眼神顿时一亮。\n看来，扎巴多杰在这里的威望很高，还好之前已经打过招呼。",
            "summary": "张萌等人误入了传说中的魔鬼谷，被老牧人警告不要继续深入。张萌解释他们是国家工作人员，有重要任务在身，希望老牧人能告诉他们魔鬼谷的危险情况。老牧人提到扎巴多杰（一位在当地有威望的人），表示既然他们是扎巴的朋友，就应该对他们讲清楚。"
        },
        {
            "id": 2,
            "content": "“你们既然知道这里叫魔鬼谷，那你们一定不知道这里恐怖的传说。”游牧老农神色惊恐的回忆道：“在我们这里，牧羊人宁愿让牛羊因没有肥草吃，而饿死在戈壁滩上，也不敢让其进入昆仑山那个牧草繁茂、古老而沉寂的深谷。因为这里有着一股阴森慑人的死亡气息……”\n说到这，老牧人情不自禁的打了个寒颤。\n“老哥，来喝口酒暖暖身子。”赵三递过自己藏在包裹里的最后一壶驱寒酒。\n老牧人也没客气，一口喝到底，借着酒劲，缓缓叙述起来：“前些年，也就是八三年，一群阿拉尔牧场的马因为贪吃谷中的肥草，而误入魔鬼谷。领头的牧民为了寻马，涉险进入这魔鬼谷，几天后，都不见人出来，最后误入的马群跑回来了，但那个牧民的尸首也被发现了。听人说，那牧民死状惨烈，衣服破碎，光着双脚，怒目圆睁，嘴巴张大，猎枪还握在手中，一副死不瞑目的样子。”\n“会不会是遇到了什么盗猎者？”张萌问道。\n“不，不。”老牧人摇摇头，继续说道：“这就是最让人不解的地方，那牧民全身上下并没有任何被袭击的痕迹。之后国家来的地质队也遭到了莫名其妙的袭击。”\n“哦？”\n张萌眉头一皱。\n“当时正是酷热的夏季，魔鬼谷内却突然下起了暴风雪……”\n“川藏这个地方，气候变化莫测，下起雪来也不足为怪。”\n张绍图道。\n“这老哥说的没错。”\n老牧人放下手中的酒壶，轻叹一声说道：“可怪就怪在，整个地质队第二天就全都消失了！”",
            "summary": "流传着恐怖的传说。牧羊人害怕让牛羊进入这个有丰富牧草的古老深谷，因为这里有令人恐惧的死亡气息。几年前，一群马因进入魔鬼谷而失踪，领头牧民的尸体被发现，死状惨烈。后来，一批地质队员也在谷中遭遇神秘袭击消失。这个故事讲述了人们对魔鬼谷的恐惧和探索。"
        }
    ]
}