{
    "chapter_title": "第七百五十二章  直升机残骸",
    "chapter_summary": "张萌和他的团队发现了一具胸前写着\"安谭雪族\"的尸体。他们认为这与他们在西安遇到的Lady娜有关，并开始寻找更多线索。他们认为这可能是来自博古特公司的援兵，但在飞行过魔鬼谷上空时遭遇意外。赵三提醒他们还有两个字尚未破解，张萌认为这可能是一个关键线索。胖子询问雪族的含义，张绍图建议通过换位思考来解读。众人认为雪族可能乘坐直升飞机前往乔戈里峰，但在飞越魔鬼谷时发生意外。叶九猜测Lady娜可能在防范某些人。在玉虚峰上，叶九与Lady娜发生争吵，引发众人疑惑。这时，远处草丛传来骚动，叶九和军哥迅速前往查看。在紧张气氛中，众人继续讨论Lady娜的提示和雪女的关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "安谭雪族！\n这四个血字，正是当初lady娜在西安的时候，留给张萌的四个字。。。\n而它此时此刻就出现在了众人的面前。\n张萌不清楚为什么眼前这具尸体的胸前会有这四个字，但却知道，这一定跟lady娜有着千丝万缕的关系。\n“挖，继续挖！”在看清楚这四个字之后，张萌抄起手中的工兵铲，就跟赵三、胖子将方圆十几米的地方尽数挖了个遍，不过除了那具尸体之外，就只剩下了一些直升飞机的残骸钢板。\n“看来是找不到其他线索了……”赖子把工兵铲一撇，顺势躺在了荒沙之上，累得气喘吁吁的说道：“这尸体一看就是个老外，不用猜了，一定又是博古特公司的援兵，他们可能在飞行过魔鬼谷的上空时，遭遇了意外。”\n“这好解释。”张萌也不再继续挖下去，而是回身问道：“可为什么，在这具尸首上会有安谭雪族这四个字？”\n“会不会是提示啊？”赵三说道。\n赖子则将那具尸体重新抬到众人面前，朝着张萌问道：“阿萌，你好好看看这上面的字迹，是不是lady娜的？”\n张萌摇摇头，转回头对着正捂着脸的小楼说道：“我跟lady娜可不熟，除了跟她在精绝古城探险过一次，还真不知道她的字迹。”\n“嘿。”胖子小声的冲着赵三一咧嘴，笑道：“张缺德这是不打自招啊！也不怕小楼吃醋。”\n“咳、咳。”张萌连着轻咳了两声，连忙看向小楼，见小楼正躲在人群后，便说道：“小楼，别害怕，你过来看看，这上面的字迹是不是你lady娜姐姐的？”\n小楼胆怯的靠到近旁，在仔细辨认无误后，点头说道：“是娜姐的字迹。”\n“这就奇怪了！”张萌不解的说道：“她应该知道我们已经查清楚了这四个字的秘密了，怎么还会以这四个字作为提示呢？她怎么不多写些其他字迹提示我们呢。”\n“不。”一直跟着张萌的赵三突然想起来，说道：“当时我们只破解了安谭雪族中的安谭是取庵堂谐音的意思，但却并不知道，后面雪族两个字的意思。”\n听到赵三的提醒，张萌也恍然大悟。",
            "summary": "张萌和他的团队发现了一具胸前有四个血字的尸体。这四个血字是\"安谭雪族\"，与他们在西安遇到的Lady娜有关。他们开始挖掘附近区域，寻找更多线索。经过分析，他们认为这可能是来自博古特公司的援兵，可能在飞行过魔鬼谷上空时遭遇意外。然而，他们无法理解为何用这四个字作为提示。赵三提醒他们，之前只破解了\"安谭\"的谐音含义，而\"雪族\"的含义尚不清楚。张萌恍然大悟，认为这可能是一个关键线索。"
        },
        {
            "id": 1,
            "content": "“那重点就在这雪族上了？”胖子转回头问道。\n“那大家想想，这雪族是什么意思？”张萌动员众人集思广义。\n“要想知道她留下的字迹是什么意思，大家就应该设身处地的换位思考。”张绍图想了想说道：“如果是我们，在补给和援兵都充裕的情况下，一定会以最快的速度赶往乔戈里峰。”\n“对，他们一定是坐着直升飞机，企图穿越过这昆仑山脉。”赵三道：“可是他们在飞越这魔鬼谷的时候，发生了意外，他们的驾驶员和飞机都失事了。”\n“lady娜和麦克等人一定是跳伞了，跳伞后，又不知道发生了什么，最后她在驾驶员的尸体上留下了这四个字。”胖子说道。\n“是什么意外？竟然让lady娜没有做其他的提示？”张萌问道。\n“也许可能是两次意外。”叶九的眼神很冷，像寒冬夜晚的月：“第一次可能跟那群野狼遭受的意外有关，直升机也被‘电’击中，而第二次则是与大家有关，lady娜不敢多做其他提示。”\n“或者说，她这是在防范着谁？”赖子偷偷瞧了眼叶九，轻声说道。",
            "summary": "胖子向众人询问关于雪族的含义，张绍图建议通过换位思考来解读留下的字迹。众人认为雪族可能乘坐直升飞机前往乔戈里峰，但在飞越魔鬼谷时发生意外，导致驾驶员死亡。lady娜在尸体上留下四字线索，可能与野狼遭遇的电击事故和第二次意外有关。叶九猜测lady娜可能在防范某些人。"
        },
        {
            "id": 2,
            "content": "这不经意的一眼，却让众人彼此都深吸一口气，不由得，众人再次将目光聚焦在叶九的身上。谁都知道，叶九跟lady娜在玉虚峰上有关真假叶九和雪女的事情发生了争执。\n而刚才叶九对雪女的敏感程度又完全超出了众人的想象。\n叶九当时的模样，就像是要将雪女杀死一样。但偏偏，他又什么都没有做。\n“不要再去怀疑九哥儿了。”张萌摇摇头，不愿意再去费脑子想叶九真正的目的，他相信叶九一定有他的苦衷。然后说道：“看来雪女跟雪族应该有什么共通的关系……”\n“难道娜姐被雪女抓走了？”想起这些，小楼有些害怕的说道：“娜姐会不会有事啊？”\n“靠！就算是那群美国佬全都死光了，那个大奶娜也不会有事的。”胖子口无遮拦的说道。\n“如果lady娜去追雪女了，那她的提示，可能是说这里的危机跟雪女有关，让我们多加注意。”张萌想了想说道：“我反倒为那些雪女担忧，它们还不知道lady娜的本事。”\n“是啊，雪女毕竟还曾提醒过我们。”张绍图道：“但lady娜也不是真正的敌人啊。”\n“大奶娜会这么好心？”胖子努努嘴，嘀咕道：“可别忘了，到最后她还不是向着那帮美国佬？”\n“lady娜是敌是友我们还不清楚，这些提示我们当做没看见也罢。”见只不过四个字，就让大家再次猜忌起叶九，军哥当即斩钉截铁的说道。\n“不！”张萌摇头，道：“按照lady娜以往的习惯，她的提示一定有她的意图，我们一路上还是要多加注意雪女的踪迹。”\n就在众人讨论不休的时候，远处的草丛深处突然传来一阵骚动。\n看见这一幕，叶九腰间白光一闪，快雪刀已经脱鞘而出，向着草丛深处穿行而去。军哥也不甘示弱，跟在叶九的身旁，两个人犹如一白一黑两道魅影，在不见边际的荒草丛中快速的出没着。\n众人也不再废话，纷纷拿起手中的武器，快速朝着军哥和叶九的方向走去。\n“军哥、九哥！你们发现了什么。”看着越来越高的草丛将叶九和军哥淹没，张萌招呼众人不要散开，全都聚集到一处。\n张萌连续喊了好几声，都不见军哥和叶九回应，众人的内心顿时升腾出一股寒意。不由得，全都加紧了前进的脚步，企图能够发现军哥和叶九的踪迹。\n突然，远处浓密的草丛内传来一声古怪的尖叫声。\n“啊——”\n紧接着，叶九和军哥的身影同时出现在那草丛的附近。\n两人几乎是同时对着发出声音的草丛出手，速度快到根本让人看不清楚！小\n说-天\n堂www.ｌＺＵＯＷＥＮ．ＣＯＭ",
            "summary": "叶九与lady娜在玉虚峰上发生争吵，众人对叶九的举动感到疑惑。在讨论过程中，远处草丛传来骚动，叶九和军哥迅速前往查看。众人在紧张气氛中继续讨论lady娜的提示和雪女的关系。"
        }
    ]
}