{
    "chapter_title": "第七百五十四章  环环相扣",
    "chapter_summary": "张萌、胖子和赖子讨论了关于雪怪的传说和故事。这些故事包括上世纪五十年代西藏墨脱县的雪怪袭击事件，以及本世纪二十年代一位希腊摄影师在珠穆朗玛峰拍摄的雪怪照片。英国登山者也在珠峰地区发现了雪怪踪迹，而一位女作家则记录了一场雪怪抢夺少女的事件。尽管有人怀疑这些故事的真实性，但雪怪攻击藏人的事件仍在持续发生。在一次雪怪袭击事件中，一名夏尔巴女孩在山中放牧时遭遇一只黑灰毛发的巨大动物。女孩们成功逃脱，警察在现场发现了与之前报道相似的脚印。赖子利用现代DNA技术证明了雪怪的存在，使胖子虽质疑却无法反驳。同时，张绍图让大家帮忙寻找冥魇冰尸的眼睛，但并未找到。张萌认为雪女的眼神可能与他们在地下墓室得到的冥魇冰尸眼球相似，这一解释得到了众人的认可。在继续寻找羊皮卷线索的过程中，赵三怀疑冥魇冰尸可能是雪怪的尸体。张萌决定继续寻找线索以揭示噩梦的真相，而张绍图则在关键时刻提醒了她一个被忽略的重要问题。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“要不说你怎么才疏学浅呢？”张萌白了一眼胖子，那眼神的意思似乎是在骂胖子白痴一样。\n就连赵三都看不过去的捅了一把胖子：“你闭嘴，让赖子接着往下说。”\n面对胖子的质疑，赖子笑道：“这些年境内境外的电影、小说中频繁出现这种面目狰狞、钢牙利爪的雪怪，大家也就对这些雪怪的真实性起了争议。”\n“呵，说的就是嘛！”胖子不满道。\n“不过它们确实频繁的出现在人们的视线中，我们不能把这当做一两次的偶然事件。”赖子说道。\n“频繁？”\n“是啊，从公元前，就流传着雪怪的传说。到了上世纪五十年代，在西藏墨脱县就有藏民被雪人抓死，传言，留在藏民身上的气味臭不可闻。”\n听到这，张萌想了想说道：“雪女身上可没有这种臭味。”\n“是啊，它要是臭气熏天，军哥早就发现它了。”赵三道。\n“这我就不知道了。”赖子继续说道：“本世纪二十年代，一位希腊的摄影师说他在珠穆朗玛峰的山谷地带，捕捉到了雪怪的行踪。”\n“那留下影像没有？”张绍图问道。\n赖子摇摇头，道：“没有照片留下。”\n“切，又是一个故弄玄虚的臭老外。”胖子臭屁道。",
            "summary": "张萌和胖子对赖子关于雪怪的讨论表示质疑。赖子解释说，雪怪的传说自公元前开始，至今仍频繁出现在电影和小说中。上世纪五十年代，西藏墨脱县的藏民曾遭遇雪怪袭击。本世纪二十年代，一位希腊摄影师声称在珠穆朗玛峰捕捉到雪怪的行踪，但没有照片为证。"
        },
        {
            "id": 1,
            "content": "“共和国建立后的第三年，又有一位英国登山者称在尼泊尔与中国交界的珠峰地区发现雪怪的踪迹，当时他和他的同伴在喜马拉雅山的雪地里看见一串巨大脚印，他们就一直跟着脚印走了约两公里，最后它消失在硬冰里。后来那位英国登山者当场拍下了照片，照片上的脚印有三个脚趾。这也是人类第一次清晰地拍摄到的雪怪脚印……”\n“消失在硬冰里？”张萌神色一顿，顿时想起lady娜留给自己的那四个字提示，看来那四个字的提示远不止雪女与雪怪这么简单。\n“之后陆续有登山者发现过雪怪的踪迹，甚至还有一位女作家在她的探险记中，记载了一件雪怪抢夺少女的事件。”\n“小说就更不能信了。”胖子连忙插嘴道。\n“传说作者在一群尼泊尔少女的陪同下，深入喜马拉雅山南麓寻觅雪怪。少女们发现了一个绝妙的山涧，她们尽情地沐浴嬉戏。但她们被十几头雪怪发现了，庞大的雪怪们一呼而上，将这群可怜的少女尽情掳走。作者说她自己当时正在远处的山崖旁观赏雪景，还没准备下水，这才躲过一劫。”\n“假的，假的。”胖子仍在诋毁道。\n“本来这也可能是杜撰的，但之后却频繁传出雪怪攻击藏人的事件。”赖子说道。\n“哪来这么多攻击事件，还不就是那一套。”胖子道。",
            "summary": "在英国登山者在珠峰地区发现雪怪踪迹后，越来越多的目击者出现了。一位女作家甚至记录了雪怪抢夺少女的事件。尽管有人怀疑这些故事的真实性，但雪怪攻击藏人的事件却不断发生。"
        },
        {
            "id": 2,
            "content": "“藏区夏尔巴女孩们在山中放牧，突然就遭到了一个黑灰毛发的巨大动物的攻击，最后女孩们趁着怪物杀牦牛的时候逃了出来。事后也有警察赶到现场，经过勘查发现那怪物的脚印与之前曾经报道的雪怪脚印十分相似。”赖子看着胖子，说道：“警察总不能说谎吧？”\n“这可说不定！赖子你能不能别老说这些传说，来点实际的。”胖子挺胸道：“你到底有没有证据证明雪怪的存在？”\n“有！”赖子点头，道：“现代的dna技术就成功的证明了雪怪的存在。”\n“你不会哄我呢吧？”听到dna测试，胖子深知这东西的权威性，当即也有些怂了。\n“六十年代初，一位外国科学家就在藏区寺庙里接受了一位喇嘛送给他的雪人头皮，同时还带回来了两块身体其他部分的皮毛。他用这个做了dna测试，最后的证明，雪怪是真实存在的！”\n“都找到了雪怪的dna，胖子你还有什么话说？”赵三转回头朝胖子笑道。\n“这……这……”胖子语塞，转即说道：“也肯能是其他没有发现的生物皮毛啊！对！对！我怎么就忘了，就像那些昆仑山的龙鹫一样。”\n看着自言自语的胖子，赖子无奈的摇摇头，对于死鸭子嘴硬的胖子，他太熟悉了，不再理会胖子，转回身瞧着张萌有些疑虑的说道：“不过从各地得到的dna测试上看，雪怪并不全是猿类，还有一些熊类，就是不知道你见到的雪怪是猿还是熊了。”\n说着话，赖子就发现张萌发呆，似乎在思考着什么，竟然没有听到自己的话。\n见赖子停下，众人也都发现停在原地发呆的张萌。\n赵三冲着张萌喊道：“我说，小萌仔，你发什么呆啊？”\n“呃，啊？”张萌一怔。\n见张萌恍惚，张绍图也开口问道：“阿萌，你是不是想到了什么？”\n听张绍图这么一说，张萌似乎想起什么，连忙问道：“冥魇冰尸的那只眼睛，放在谁背包里了？”\n“冥魇冰尸？”众人面面相窥。\n最后还是胖子最先反应过来，连忙将众人的背包都一一翻了起来。",
            "summary": "藏区的夏尔巴女孩们在山中放牧时遭遇了一只黑灰毛发的巨大动物袭击。女孩们设法逃脱，后来警察赶到现场调查，发现脚印与之前报道的雪怪脚印相似。赖子告诉胖子警察不会说谎，用现代DNA技术证明了雪怪的存在。胖子虽然质疑，但无法反驳证据。"
        },
        {
            "id": 3,
            "content": "“奇了怪了！张缺德不说还好，这么一说，胖爷我才想起，当时那个古怪的冰冻眼睛被谁拿去了？”胖子嘟嘟囔囔，却不敢忽视，张萌能在这个时候想起冥魇冰尸，一定是从雪怪身上发现了什么。\n这可是关系到阿晨小命的东西，胖子可不敢大意。\n“大家都帮忙找找……”张绍图也连忙招呼众人停下脚步，开始寻找之前的冥魇冰尸眼球。\n军哥和叶九是最后加入队伍的，并没有见过冥魇冰尸的眼球，却也知道张萌这些人来到这里的目的，就是为了破解噩梦之谜，而冥魇冰尸的眼球就是最大的线索。\n众人翻了许久，都没有找到那个冥魇冰尸的眼球。\n“找到没？”张萌转回身，一个个的问道。\n众人先后摇头，表示没有。\n“我擦，我们都没有，那……”胖子含糊其辞的望向小楼，轻声道：“张缺德，那东西会不会被大奶娜拿去了？哎呀！当时胖爷我就应该盯住这个小娘们。”\n“是啊，既然大家身上都没有，那接触过冰眼的就只有lady娜了。”赵三说道：“而且别忘了，我们这群人，根本就没有保存那东西的技术。”\n不等张萌回应，胖子似乎认定了那冰眼就是被lady娜拿走了，当即勃然大怒的骂了起来：“这个臭婊子，**大了不起啊！真是吃里扒外，招来博古特公司跟我们作对不说，竟然还他娘的偷走了冰眼，如果阿晨有什么三长两短，胖爷我一定宰了她。”\n“行了，现在说什么都没有用了，让我想想。”张萌顺势坐在原地，也不赶路了。",
            "summary": "胖子突然想起冥魇冰尸的眼睛被谁拿走了，张绍图让大家帮忙寻找。军哥和叶九加入队伍后，大家一起寻找但未能找到。胖子怀疑被Lady娜拿走，张萌决定暂时休息思考对策。"
        },
        {
            "id": 4,
            "content": "众人看到这一幕，也都席地而坐，喝口水，休息一会儿。\n“我说，张缺德，你是不是又想到啥了？”被张萌训斥过的胖子，凑到张萌旁边，猜测道：“难道那冥魇冰尸跟雪怪有关系？”\n“嗯。”张萌点点头。\n看到张萌点头，胖子心中一喜，找了这么长时间，除了在白云仙宫找到的一点线索，就属眼下这条线索最有用了，当即追问道：“你说说，我们大家一起帮忙想想。”\n发现胖子和张萌的低语，远处的赖子也附和道：“是啊，阿萌你说说，看看我们能不能帮你想一想。”\n闻言，张萌深吸一口气，才缓缓说道：“我也不敢肯定冥魇冰尸跟雪女有没有关系。”\n“还真有关系啊？”胖子这下也不怀疑雪女存在的真实性了。\n“如果冰眼还在，我想或许就能够彻底认定了。”张萌望了望身旁不见边际的荒草，继续说道：“当我看到雪女第一眼时，就感觉到了一种异样！”\n听到张萌这么一说，斜靠着岩石的叶九突然转过头，死死的盯着张萌。\n“什么异样？”胖子问道。\n“那种幽绿的眼神似乎有种召唤的力量，跟我们在地下墓室里得到的冥魇冰尸眼球一样。”张萌心有余悸的看向叶九：“九哥儿刚才发疯，是不是就跟雪怪的眼睛有关。”\n“这。”众人一怔，全都看向叶九。\n军哥也侧着头，想了想说道：“这么解释，就说得通了。”\n叶九还是那副漠然的表情，似乎也在回想着刚才发生的点滴。",
            "summary": "张萌和他的朋友们讨论了一个关于冥魇冰尸和雪怪的线索。张萌觉得雪女的眼神有一种召唤的力量，与他们在地下墓室里得到的冥魇冰尸眼球相似。这个解释让众人觉得合理，尤其是叶九，他之前的行为可能也与雪怪的眼睛有关。"
        },
        {
            "id": 5,
            "content": "“萌仔，你的意思是是说，冥魇冰尸很有可能就是雪怪的尸体？”赵三问道。\n“不确定，现在还只是猜测。”张萌点头道。\n“乖乖！”胖子一喜，转回头对着张萌就喊道：“那还等个屁呀，你去找雪女问问不就得了？”说完，胖子就要走进草丛。\n“等等。”张萌叫住胖子，问道：“雪女不会说话，现在冰眼又不在，你拿什么问？”\n“呃。”胖子一怔，旋即骂道：“该死的！到底是哪个王八蛋敢偷老子的冥魇冰尸，看我找到他不扒了他的皮。”\n“行了，少骂几句吧！”\n张萌拍了拍胖子的肩膀，说道：“只要找到羊皮卷上留下的线索，噩梦的真相迟早会打开的。”",
            "summary": "赵三怀疑冥魇冰尸可能是雪怪的尸体，张萌表示需要寻找线索确认。胖子建议找雪女询问，但张萌提醒她不会说话且冰眼不在。他们决定继续寻找羊皮卷上的线索，以揭示噩梦的真相。"
        },
        {
            "id": 6,
            "content": "众人点头，现在也只有继续往前走了。\n不过他们刚走出几步，张绍图似乎想起什么，偷偷靠近张萌的身前，提醒了几句。\n听到张绍图的话，张萌脸色一变，然后然后狠狠拍了下脑袋：“遭了！我们差点大意了，现在还不知道雪女提醒我们的危险到底是什么呢？”\n（ps：昨晚章节有改动，这一章和上一章都是修订版。",
            "summary": "众人同意继续前行。然而，张绍图突然想起某事，悄悄靠近张萌并提醒她。张萌听后脸色大变，拍着脑袋表示他们差点忽略了一个重要问题，现在还不知道雪女提醒他们的危险是什么。"
        }
    ]
}