{
    "chapter_title": "第七百五十六章  靁泽河童（中）",
    "chapter_summary": "一群人在探险时发现了一尊奇特的雕像，它拥有虎面、鸟嘴、鳞片和龟壳，看起来像一个可爱的孩童。尽管他们请教了经验丰富的赵三，但没有人能认出这座雕像的来源。随后，他们在其他地点又发现了更多的类似雕像。在进一步的研究中，他们发现这些雕像实际上是河童，而非日本的妖怪。河童起源于中国黄河流域，古代被称为“水虎”或“河伯”。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你们看，这是什么？”\n听到军哥的提醒，众人也紧随而来。\n不过当众人看到眼前的东西后，集体陷入了沉默，因为谁也说不清楚，眼前的东西是什么！\n映入眼帘的是一尊小型雕像，这雕像面部如虎，长着一张鸟嘴，全身上下批满了鳞片，头上还顶着一个类似碗状的东西，背上有龟壳。它就这么蹲坐在众人眼前，身高约有一米左右，如果不看脸和背部，整个模样就像是一个可爱的孩童。\n“哪来的小孩子雕像。”胖子怪笑道：“不会是雪女的后代吧？”\n“你个二百五。”赵三没好气的骂道：“你哪只眼睛看到这东西长得跟雪女像了？”\n“靠，说的你好像知道是的。”胖子嘀咕了起来：“我没见识，那老土匪你说说，这是个什么东西？”\n“这……”赵三语塞，顿在当场。\n“不知道了吧？”胖子幸灾乐祸笑了笑：“您老不清楚就说不清楚，别没事埋汰我啊！”\n趁着胖子和赵三互相贫嘴的时候，张萌偷偷瞄了眼赖子，只见赖子脸色微变，转而又恢复了平常的神态。\n“这里也有。”就在众人陷入沉默时，已经先众人一步跳入草丛的叶九，指着另外几个地方说道：“那里……那里……这里，都有。”\n随着叶九所指，军哥一一扒开草丛。",
            "summary": "一群人发现了一尊奇怪的雕像。这尊雕像长着虎面、鸟嘴、鳞片和龟壳，看起来像一个可爱的孩童。当他们试图解释这个雕像时，却发现连经验丰富的赵三也无法辨认出它的来历。随后，他们在其他地方发现了更多这样的雕像。"
        },
        {
            "id": 1,
            "content": "从里面依次排开，整整一排雕像蹲立在众人面前。\n“怎么会有这么多小雕像？”刚开始只有一尊的时候，众人还没什么感觉，等到所有的雕像都发现后，望着眼前一排排咧嘴笑的小雕像，众人的头皮就是一阵发麻。\n这些小东西，就仿佛来自地狱的小妖一般，嘲弄着众人。\n“我擦，这他娘的都是些什么玩意？”胖子正饶有兴趣的看着一尊小雕像，刚一回头，却看到另一尊雕像正冲着自己咧开嘴笑，顿时吓了一大跳。\n“那里还有。”叶九又指向河谷深处，低声道：“整整一排，应该是人为的。”\n“人为的？”张萌思考了片刻，不解的说道：“谁弄的？”\n“不知道。”叶九摇摇头，目视着远方：“或许我们再往前走走，就能知道的更多一些。”\n“好，就再往前看看。”张萌点了点头。\n众人拨开草丛，继续往前走，不过赖子却落在后面，似乎在想着什么。\n张萌早就注意到了赖子的异常，只是没有声张。这时又见赖子神色异常，才轻声问道：“赖子，这里有问题？”\n众人闻言也都停下脚步，目光齐刷刷的看向了赖子。\n只见赖子并没有像介绍雪女那样脱口而出，而是对着众人摇摇头，结结巴巴的说道：“没……没有，我们再往前看看，看看还有没有其它的蛛丝马迹。”\n“好。”\n众人与张萌眼神交流一下，便继续向前查找。\n只有赖子像丢了魂一般，脚步最慢，留在了最后。\n“不对呀。”走着走着，胖子突然停住脚步，抬头望着张萌，不解的说道：“我怎么觉得这东西好像在哪里见过？”\n“你见过？”听到胖子这么一说，张萌的眉头顿时一皱，目光炯炯的看向胖子。\n“我也想不起来了，但我真的好像在哪看过。”胖子抓耳挠腮的说道，看着落在最后的赖子，他突然高声叫道：“喂，赖子，我好像跟你一起看过这东西，是不是？”\n“呃……”赖子神色一顿，见胖子似乎已经想起了什么，当即点点头，缓缓的说道：“其实，我也点印象，只是还不敢肯定。”\n“我说嘛！我都有点印象，你怎么能想不起来。”胖子一副就知道你清楚的模样，愤愤的盯着赖子。\n“赖子，这些小东西到底是什么玩意啊？你倒是跟三叔我讲讲。”赵三见赖子似乎被胖子戳穿，当即附和问道。\n“这东西，应该是河童！”赖子黑着脸说道。\n“河童？”张绍图眉头一挑，不解的看向赖子：“你说这些小雕像是日本的河童？”\n“日本河童？”胖子摸了摸脑袋问道：“图爷，你说清楚点，什么日本河童？小鬼子的玩意怎么会跑到昆仑山。”\n“具体情况我也不清楚。不过我只知道，河童是水路两栖的怪物，它们身长鳞，背带甲，面如虎，嘴如鹰，模样如孩童，最特别的应该当属它们头上那如轮盘一样怪异的凹陷，传说，只要将轮盘里面的水弄洒，河童就会死亡。”张绍图说完，手指着一尊小河童雕像说道：“诺，就跟他们长得一样，其它具体的，我就不太清楚了……”\n“图爷，我怎么没听你以前说过呢？”赵三侧回头问道。\n“我也是到香港后，在日本料理店吃寿司，偶尔听一位日本老板提起的。”张绍图叹了口气说道：“如果是老祖宗传下来的东西，我怎么也能想到一二，正因为这东西传自日本，我才没有往那方面想啊！”\n“靠！小日本的东西也敢到咱们的土地上作威作福，看胖爷我不弄烂它。”说完，胖子抄起工兵铲，对着面前的小雕像就要狠狠的拍了下去。\n不过他工兵铲还未落地，就被赖子一把手抓住。\n“赖子，你干什么？”胖子一脸怒容。\n“不能动。”赖子喝止住胖子，回身望着眼前这一排排似笑非笑的小雕像，表情敬畏的说道：“河童，并不是日本的怪物，而是……”\n“而是什么呀？”胖子没耐心的喊道：“我说你个二狗，说个话也吞吞吐吐的，真让人烦。”\n“它们非但不是日本的妖怪，而且还是我们汉族民间传说中的神仙。”\n赖子神色紧张的说道：“其实河童是汉族民间传说中的鬼怪。\n它最早是起源自中国黄河流域的上游，古时候被人叫做‘水虎’，又名‘河伯’。\n《幽明录》上曾将这种生物记载为‘水虫’，它们身高不足一米，体重不足百斤，模样如小孩子，像人又像猿。\n就跟眼前这些雕像一样，你这一铲子要是拍下去，恐怕是要引来天谴的！”\n“靠！你早说啊，害的胖爷我差点得罪自己人……”\n胖子吐了吐舌头，赶紧放下了工兵铲。\n（ps：感谢雪儿的打赏，今天3更。",
            "summary": "众人发现了一排排咧嘴笑的小雕像，起初以为是来自地狱的小妖，后来才知道它们是河童，并非日本的妖怪，而是汉族民间传说中的鬼怪。原来河童最早是起源自中国黄河流域的上游，古时候被人叫做“水虎”，又名“河伯”。"
        }
    ]
}