{
    "chapter_title": "第七百六十章  镇雷台",
    "chapter_summary": "一群人在冰地上发现了一个龙身人头的冰雕，引起了他们的好奇心。赖子解释这个地方可能是魔鬼谷的最高地势，寒冷是由于高原气候。他们在探索中发现了一处冰雕群，赵三提醒注意冰雕无法长时间抵御阳光的问题。叶九在石刻旁发现了模糊的字迹，疑似道教符箓，可能用来镇压这个地方。胖子对此表示怀疑，赵三讲述了一些关于诅咒的故事。张萌注意到冰雕下方有遗迹存在，经过观察，确认这个地方是遗址。他们在考察过程中发现了一个与河童雕像相关的龙身人头雕像，猜测可能是记载中的雷神，并将这个地方称为雷泽。胖子质疑这里的冰雕不可能是道教天罚之地，怀疑是大奶娜故意留下的。赵三和张萌与胖子发生争执。胖子在雪地中摔倒，发现了一个被雪覆盖的人头，怀疑是传说中的冥魇冰尸。他们决定破冰将尸体抬出来，张绍图认为可能与之前的直升机失事有关。他们在破冰过程中触动了雷神，引来了恐怖的危机。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "听到胖子的话，赖子的眼角划过一丝异样，不过转瞬间就消失不见，就仿佛从未听到胖子的胡言乱语一样。,\n就在众人百思不得其解的时候，军哥又发现了什么，快步向前走去。\n众人不敢耽搁，连忙小跑着跟了上去。\n扒开草丛，穿越重重障碍，众人终于看清楚了眼前的东西。\n不同于之前的惊悚，这一次，众人的表情只剩下了惊叹！沼泽地后面，竟然是一个天然的冰地。\n从四周的山麓上延伸下来的冰雪，像包饺子一样，将整个沼泽地都裹在中间。\n而在冰雪之上，以周易八卦的方位，分别竖立着八根冰柱，冰柱中央，一个龙身人头的冰雕正仰天怒吼。\n“喂，张缺德，我怎么觉得这东西好像跟你们刚才说的雷神一模一样？”胖子压低声音，用胳膊肘捅了捅张萌，轻声问道：“而且……空气好像也冷了许多。”\n“阿欠，我也觉得浑身凉飕飕的。”赵三情不自禁的打了个喷嚏：“这里虽然有冰雪，但才刚刚入秋，怎么会突然间变得这么冷？”\n“我也不清楚啊。”张萌侧头看向二伯张绍图，他们这群人中，就数张绍图对风水地理比较熟悉。\n“中国的高原气候，以高、寒为主，看这里晴空万里，突然变冷，只有一个可能。”张绍图喘着气，回望着沼泽地尽头那处遗址旁的两个山麓峭壁，解释道：“这里的海拔应该超过了五千米。”\n“赖子，是吗？”听到这，张萌赶忙问向赖子。\n“嗯。图爷猜的没错，这里应该是魔鬼谷最高的地势了。”赖子手里拿着一个液晶显示屏的小仪器，站在原地端详了片刻说道。\n“难怪这么强的阳光都晒不化这尊雕像。”胖子走到那尊雕像的面前，问道：“赖子，这东西是不是就是你们道家的雷神啊？”\n“别乱动。”见胖子毫无顾忌，赖子连忙提醒道。\n“怕啥，我就看看。”胖子好奇的左右观摩，但始终没敢轻易触碰面前的雷神。之前在白云仙宫的遭遇，已经吓破了他的胆。\n“咦，你们看，这八个方位上还有好多个冰雕呢！”胖子突然惊讶的喊道。",
            "summary": "一群人在沼泽地发现了一个神秘的冰地。冰地上竖立着八根冰柱，中央有一个龙身人头的冰雕。众人对此感到惊讶，尤其是胖子，他觉得这个场景与刚才提到的雷神非常相似。赖子告诉大家，这个地方可能是魔鬼谷的最高地势，而这里的寒冷是由于海拔超过五千米的高原气候所致。"
        },
        {
            "id": 1,
            "content": "众人忍不住好奇心，也尾随在胖子身后，上下观摩起来。\n“为什么会有冰雕？”听到胖子的提醒，张萌摸了摸脑袋，回身问向赖子和张绍图，道：“按猜测来说，这里应该也是老子造的，但为什么会有冰雕呢？”\n“呃。”对于张萌的不解，胖子也是稀里糊涂：“张缺德，你是说这些冰雕有问题？”\n“问题不在冰雕。”赵三在后面敲了敲胖子的脑袋，提醒道：“你个小胖子也不动动脑筋？就算这里气候再冷，这些冰雕也禁不住太阳照射啊！”\n“对啊！”胖子恍然大悟的说道：“那这些冰雕是谁造的……”\n就在胖子满心怀疑的时候，叶九走到一尊石刻旁边，蹲下身，目光敏锐的定格在一串模糊的字迹上：“你们看，这里是什么字？”\n众人看到叶九有发现，赶忙凑了过来。\n看到叶九手指的地方，张萌一怔，旋即回头看向赖子，问道：“赖子，你来瞧瞧，这是不是我们在白云仙宫密道里看到的道符？”\n“道符？”\n听到张萌这么一说，胖子也想到了什么，一拍大腿：“对呀！这些东西跟白云仙宫密道里的符箓一模一样。赖子，你看看能认清这些东西的含义吗？”\n赖子满目愁云的蹲了下来，扫了几眼之后，这才摇摇头说道：“我也没见过这种符，上面的箓就更不认识了。不过我想，这些符箓是用来镇压这个地方的吧？”\n“呃……”胖子无语的苦笑道：“弄得跟僵尸片似的，还镇压，有没有诅咒？”\n“我说小胖子，你可别不信邪。”赵三在胖子耳边小声的嘀咕道：“三叔走南闯北这么多年，还真听说过不少诅咒的事，再说，你又不是没见到阿萌手上的鬼脉？”\n“呃……”被赵三这么一吓，胖子连忙抽回手，头摇的跟拨浪鼓一样：“我可什么东西都没碰！要下蛊也下不到我身上来。”\n“赖子、二伯，你们仔细看，这冰雕下面好像不全是冰层。”张萌眼尖，猛地挥起袖子，擦了擦一座冰雕下的积雪，回头说道：“你们看，这个地方好像真的是遗迹。”\n“是。”张绍图和赖子将目光聚集在时刻上一段时间后，同时点了点头。",
            "summary": "一群人在探索时发现了一处冰雕群。他们好奇地观察并讨论这些冰雕的来源。赵三提醒众人注意冰雕无法长时间抵御阳光的事实，引发了对造冰雕者的质疑。这时，叶九在石刻旁发现了模糊的字迹，疑似与他们在白云仙宫密道里看到的道符相似。赖子辨认后表示这些符箓可能是用来镇压这个地方的。胖子对此表示怀疑，而赵三则讲述了一些关于诅咒的故事。张萌突然注意到冰雕下方并非全是冰层，而是有遗迹存在。经过张绍图和赖子的观察，确认了这个地方确实是遗迹。"
        },
        {
            "id": 2,
            "content": "“跟前面的河童是同时期的吗？”张萌问道。\n“看石料的质地，应该跟前面的河童用的都是用一种岩石。”张绍图心有余悸的说道。\n“看断层，也应该跟前面的河童是一处的。”赖子补充道。\n“那也就是说，之前看到的小河童雕像，跟这个遗址都是一处的了？”张萌若有所思的说道：“这个龙身人头的家伙，应该也就是记载中的雷神，那这里……”\n“没错，雷泽！”这一次开口的是叶九。\n“河童、雷神、雷泽……”张萌深吸了一口气，再次看了眼冰层下雕刻的那些符箓，自言自语道：“难道这些符箓真的是用来镇压雷神的？”\n看着众人面面相窥，心有余悸的表情，胖子连忙打岔道：“我说，咱们先别自欺欺人了行不行啊？如果这里真是道教的天罚之地——雷泽，那么这些冰雕怎么解释？”\n“这。”众人一顿。\n胖子说的也不无道理，如果这里真是天罚之地——雷泽，怎么会有后人在这里塑造冰雕？显然，这场危机被雪女和赖子莫名其妙的夸大了。\n“我看啊，肯定是大奶娜故意留下的冰雕。”胖子胡扯道。\n“她为什么要费这么大的功夫，弄一尊冰雕？”赵三哭笑不得的说道。",
            "summary": "张萌、张绍图、赖子和叶九在考察一处遗址时，发现了一个与前面河童雕像相关的龙身人头雕像。他们猜测这可能是记载中的雷神，并将这个地方称为雷泽。胖子提出了质疑，认为这里的冰雕不可能是道教天罚之地，怀疑是大奶娜（未知人物）故意留下的。"
        },
        {
            "id": 3,
            "content": "“炫耀呗！”\n“滚！”赵三冲着胖子屁股就是一脚：“你以为谁都跟你这么无聊？”\n胖子早就料到赵三会踹自己，提前做好准备向前一跳，刚好躲过赵三这一脚。不过他还没来得及嘲笑赵三，脚下便是一个踉跄。\n千算万算，没想到张萌偷偷伸出一只脚，正好绊倒了胖子，胖子当即摔了个狗吃屎。\n看着张萌坏笑，胖子当即骂娘道：“好你个张缺德啊！你敢给胖爷我来阴的！我算记住你了，缺德带冒烟的家伙，你就是我们革命队伍里的毒瘤！毒瘤！”\n“毒瘤也比你这个满嘴胡扯的胖子要好！”张萌微笑道。\n“看胖爷我不……”话音刚落，本来想捋起袖子揍张萌几拳的胖子突然怔住神，眼睛死死的盯着自己的脚下。\n“我说，小胖子，你傻了？”赵三见胖子神色微变，连忙问道。\n“老土匪、张缺德，你们过来看看，这是不是死人啊？”胖子傻傻的问道。\n“死人？”赵三一惊，连忙俯下身子，嘴里还在不停的嘀咕道：“是不是死人，你都看不出？你个小胖子，眼力真是越来越差了……”\n这一次，出奇的，胖子并没有回应赵三的讥讽。\n众人全都俯下身子，端详着胖子脚下那脱落的雪层。\n只见雪层下面，露出一个焦黑黑的东西。\n“这好像是个人头。”赵三猜测道。\n“人头？”张萌眉头微皱，轻声说道：“看模样好像是被烧焦的，不过都这个模样了，也看不出来个所以然了。”\n“这里怎么会有死人？”胖子尖叫道：“这不会就是冥魇冰尸吧？”\n“傻蛋。”赵三对胖子劈头盖脸就是一巴掌：“摔蒙了吧你？这玩意会是冥魇冰尸？你哪只眼睛看到这东西有眼睛了？”\n“也对。”胖子一怔，旋即拿过工兵铲，对着脚下的冰雪就砸了下去。\n“你干什么啊？”赵三问道。\n“你说干什么，先破冰，把尸首抬出来，抬出来后，就好辨认他到底是不是冥魇冰尸了。”胖子说道：“就算不是冥魇冰尸，我们也好看看他是古代还是现代的人。”\n“你个小胖子，终于开窍，出个好主意了。”说着，赵三也跟着胖子一块动起手来。",
            "summary": "赵三和张萌与胖子发生了一场争执。胖子在雪地中摔倒后，发现了一个被雪覆盖的人头。他们怀疑这是一个死人，可能是传说中的冥魇冰尸。为了确认身份，他们决定破冰将尸体抬出来。"
        },
        {
            "id": 4,
            "content": "不过众人却没有跟两人一起动手，只是静静的看着。\n张萌转过头，朝赖子和张绍图问道：“二伯、赖子，你们看，这冰层下的焦尸有没有可能是lady娜的人？”\n听到张萌这话，张绍图一怔，答道：“阿萌你是说，这焦尸很有可能跟之前的直升机失事有关？都是被这雷泽内的闪电击中的？”\n“除了雷击，还有其他方法能够让人变成焦尸吗？”张萌苦笑道。\n“这个地方的原住民，并不实行火葬，这么高的海拔，一般燃烧物的燃点也会变得极高，很难将一具尸体烧的这么焦。”赖子说道：“我想，阿萌说的没错。这具焦尸很有可能就是触动了这里的天罚，引来了雷击。”\n“那我们还看不看个究竟？”张绍图回头看着已经敲碎冰层胖子和赵三，有些着急的说道：“先拿个主意吧！”\n“阿萌。”赖子看了看张萌，欲言又止的闭上了嘴，并未继续说下去。\n张萌也有些左右为难，对于这种未知的事情，谁也不好做决定，更何况，焦尸就在眼前，不看个究竟，大家心底都不会善罢甘休。",
            "summary": "张萌和赖子讨论冰层下焦尸是否与lady娜有关，张绍图认为可能与之前的直升机失事有关。赖子表示原住民不实行火葬，且高海拔地区燃烧物燃点极高，因此焦尸很可能是因触动天罚引来雷击所致。众人在看清焦尸前犹豫不决。"
        },
        {
            "id": 5,
            "content": "但如果万一真的触动了这里的雷神，引来天雷，那等待众人的将是万劫不复的雷击。\n不过就在张萌拿不定主意的时候，一直发呆的叶九，突然疯一般的抽出快雪刀，朝着刚才那根雕刻符箓的柱子就砍了下去。\n快雪刀何其锋利，能够切金断铁，瞬间就将石刻砍成两段。\n随着石刻化为两截，整个冰台遗址都开始剧烈的摇动起来，一股不寒而栗的危机感扑面而来！www.xiabook.com",
            "summary": "张萌和叶九等人面临触动雷神的危险。在张萌犹豫不决时，叶九突然疯狂地抽出快雪刀砍向雕刻符箓的柱子。刀锋利地将石刻砍成两段，导致整个冰台遗址开始震动，一股恐怖的危机感笼罩众人。"
        }
    ]
}