{
    "chapter_title": "第七百六十四章  河童VS雷蝠",
    "chapter_summary": "叶九和张萌被困在冰窟窿里，面对雷蝠的追击。叶九用快雪刀抵挡住雷蝠，但在抵抗雷击时受伤，双手发麻。张萌将叶九推出冰窟窿，决定帮助他一起对抗雷蝠。他们利用冰块和石头反击雷蝠，但手枪不慎掉入冰窟窿。此时，一群类似孩童的河童出现，它们是雷蝠的天敌，导致雷蝠开始慌乱逃跑。军哥出现并告知他们镇雷台已被堵住，雷蝠将被吃掉，他们将面临河童的可能攻击。因此，他们决定尽快离开这个地方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“阿萌，我顶着，你先爬出去。\n”眼见雷蝠已经追到眼前，叶九一手推开张萌，一手挥动快雪刀，不让它们靠近张萌。\n“咔嚓、咔嚓！”\n几声雷击，顿时击在快雪刀上。\n传导而来的电流，电的叶九双手发麻，不过叶九仍在强硬的对抗着这些雷蝠。\n张萌刚被叶九推出冰窟窿，就看见叶九的快雪刀被雷蝠击中，而叶九本人也受到了雷击，虽然叶九咬着牙没有说话，但张萌却将叶九头上的汗水看得清清楚楚。\n早已领教过这些雷蝠手段的张萌，深知这几下雷击有多痛。当即捡起身旁的冰块，对着紧追而来的雷蝠就是一扔。\n“啪！”\n一只雷蝠掉落水中。\n叶九也堪堪躲过近在咫尺的的电击。\n不过那群雷蝠听到声音，顿时有一部分放弃叶九，对张萌紧追而来。\n刚才落水的功夫，张萌的手枪也掉在冰窟窿里了，他一面拉着叶九，一面只能用随手捡来的石头和冰块回击着这些雷蝠。\n好在张萌在雪山小镇接受了军哥的高强度训练，扔冰块的准头不小，也抵抗住了不少雷蝠。\n不过，就在所有雷蝠整装待发，重新飞向叶九和张萌的时候，手无寸铁的张萌和叶九也只剩下坐以待毙。\n“咔嚓！咔嚓！咔嚓！”\n周围不断响起的雷电声似乎要将张萌和叶九淹没其中。\n在面对逼近的雷蝠，张萌本能的撇了撇嘴，然后回头看了眼叶九，两人同时静止，相视一笑。\n看来这次应该是逃不了了，就算侥幸能够逃脱一两次电击，但已经被水浸湿的两人，无论如何也躲不过这四处密布的铁矿和玄武岩。\n就连叶九也收起了快雪刀，轻轻牵起了张萌的手，静静等待着死神的来临。\n张萌感觉到自己的手被人牵住，红了下脸，但终究没有挣扎。\n“咔嚓、咔嚓……”\n空气之中尽是这无端的晴空霹雳，每一个声响都像死神的召唤。\n就在张萌和叶九一起闭上眼睛等待死神的时候，那漫天放电的雷击声却突然消失不见了，取而代之的却是那群雷蝠慌乱的尖叫声。\n面对这突如其来的一幕，张萌和叶九没有贸然出声，唯恐再次引来雷蝠，只是睁开眼睛，但在睁开眼睛的刹那，张萌和叶九都被眼前的情景给惊呆了。\n眼前，那些雷蝠正在拼命的四处逃窜，在它们的身后，一群类似孩童模样的东西正相互追逐着。\n张萌和叶九对视一眼，不由的心中一喜，同时将目光聚焦在眼前这些孩童身上。那些孩童背上有三排短钝的刺，头上长着类似碗状的东西，简直跟赖子之前描述的河童长相一模一样，不过它们只是靠四肢快速爬行。\n“这是……河童？”看着正吐出一条分叉的蛇信，将一只雷蝠卷入口中的怪异孩童，张萌有些惊悚的瞥了眼叶九。\n叶九也是不明所以的向后看了看。\n就在两人不知道如何是好的时候，军哥浑身狼藉的提着ak47冲刺而来，看到眼前这群不知名的河童，就要开枪。\n张萌连忙拦住了军哥，焦急的说道：“军哥，住手！”\n“嗯？”军哥要去摸弹夹的手，一顿。\n“这些东西应该是雷蝠的天敌。”张萌解释道。\n军哥闻言，只是一怔，旋即抬手将两人彻底拽离冰窟窿。\n张萌看到军哥并无大碍，趁机开口问道：“军哥，镇雷台堵住了吗？”\n“堵住了。”军哥点了点头。\n“军哥，你是怎么办到的？”张萌没有想到军哥竟然会这么轻而易举的就将镇雷台给堵住了，连忙问道：“那么多雷蝠，军哥你没事吧？”\n“lady娜的方法。”军哥没有回应张萌后面的话，只是望着四下相互追逐的雷蝠和河童，警惕的说道：“你们离开之后，我就装了两根雷管，将整个雪谷都炸掉了，引发了山体滑坡，大雪才将镇雷台盖住了。”\n“呼……”\n张萌深吸了一口气，军哥说的轻松，但可想而知，当雪山发生滑坡的时候会有多么惊险。军哥竟然能够这么轻松的逃出来，可见其实力。\n不过听到山体滑坡后，叶九意外的皱了皱眉：“山体滑坡，路也一定被堵住了，那我们怎么办？”\n军哥摇摇头，微微一笑：“来的时候我已经看好大家逃离的方向，只要沿着他们的方向，就一定会找到他们沿途留下的标记。”\n“也只有这样了。”张萌缓了口气。\n叶九心有余悸的看着那些正在急速减少的雷蝠，说道：“虽然这群河童是雷蝠的天敌，但镇雷台已封，雷蝠总有被吃完的时候。我怕……我们还不知道这些河童是敌是友，我怕它们吃完这些雷蝠，就会来攻击我们，当务之急我们还是快点逃离这里吧！”\n“九哥儿说的有道理。”张萌点头赞同道。\n见张萌点头，军哥和叶九同时带着武器，准备上路。",
            "summary": "叶九和张萌被困在一座冰窟窿里，面临雷蝠的追击。叶九用快雪刀抵挡住雷蝠，但被雷击击中，双手发麻。张萌被叶九推出冰窟窿，看到叶九受伤，决定帮助叶九一起对抗雷蝠。他们利用冰块和石头回击雷蝠，但手枪掉入冰窟窿。这时，一群类似孩童模样的河童出现，它们是雷蝠的天敌，雷蝠开始慌乱逃跑。军哥出现，告诉他们镇雷台已被堵住，雷蝠将被吃掉，他们将面临河童的可能攻击。于是，他们决定尽快离开这个地方。"
        },
        {
            "id": 1,
            "content": "身后，那群从冰窟窿里突然出现的河童正在相互追逐着雷蝠，那些河童如同雷蝠的天敌一般，几乎是狼入羊群，顿时将整个雷蝠群肆虐起来。\n如果不是因为雷蝠仗着能够飞行，恐怕早已经被这些矮小的河童给吞噬了。\n军哥已经将镇雷台封住，雷蝠早晚有吃没的时候，到那个时候，这群敌我不明的河童恐怕就就会冲向三人。\n“也怪赖子没有说清楚，这河童到底是人类的敌人还是朋友？”张萌一面向着大家逃离的方向跑去，一面说道：“如果我们知道，就不用这么拼命逃了。”\n军哥和叶九没有回应。\n张萌倒是想起什么，回身问道：“九哥儿、军哥，你们说lady娜她们看到这些河童没有？”\n不等两人回应，张萌继续说道：“我有种不好的预感，接下来的路上，我们还会遇见这群河童。”\n“嗯？”\n听到张萌这么一说，军哥和叶九的脚步同时一停，诧异的看了眼张萌。\n不过他们两人却没有听到张萌的解释，只看见张萌满脸紧张，神情完全不像是刚刚从虎口里逃生一般，整个人都仿佛坠入了一团迷雾。",
            "summary": "一群河童突然出现并追逐雷蝠，使得雷蝠群陷入混乱。由于雷蝠能飞行，暂时躲过一劫。军哥封住了镇雷台，预示雷蝠即将耗尽。张萌担忧河童是敌是友，担心未来还会遇到它们。军哥和叶九停下脚步，对张萌的预感表示惊讶。"
        }
    ]
}