{
    "chapter_title": "第七百七十四章  水落石出",
    "chapter_summary": "张萌和赖子遭遇了两只特殊的变异狼——一匹聪明的黑皮巨狼和一只狡猾的黄皮狈。这些狼具有惊人的力量和智慧，让张萌和赖子陷入困境。为了应对这两只野兽，他们决定小心应对并分工合作。张萌成功地活捉了这两只狡猾的狼狈。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊？”\n赖子这么不说还好，反而让张萌前驱身子一顿。\n他这一顿不要紧，那两只狡猾的狼瞧准破绽，对张萌就发起攻击，上下两路，对着张萌就是猛扑过来。张萌听见身后猛袭过来的风声，本能的向旁一侧，就想躲过去，不过张萌完全忘却了这是两只狼。\n两只狼上下分工，那只黑皮巨狼猛扑张萌下盘，上面那只黄皮就趁势再次爬向张萌的后背。\n张萌急于去躲脚下的巨狼，上身就慢了下来，正被黄皮小狼趴到肩膀上。\n那黄皮小狼刚趴到张萌身上后，对着张萌的脖子就是一口。\n张萌不敢大意，连忙用手中的匕首去挡那只黄皮小狼，不过出乎张萌意料的是，那只黄皮小狼竟然用嘴叼住了张萌手中的匕首。\n那黄皮小狼牙齿的坚硬程度完全出乎了张萌的意料，精钢制造的匕首竟然没有磕碎黄皮小狼的牙齿，反而被对方死死的衔住。不仅如此，那黄皮小狼的力气竟然大得惊人，竟然丝毫不比张萌的腕力差。",
            "summary": "张萌与赖子遇到两只狼的袭击。张萌试图躲避，但忘记这是一只狼，结果被一只黄皮小狼咬住脖子。张萌用匕首抵挡，但惊讶地发现黄皮小狼力气惊人，竟然死死衔住匕首。"
        },
        {
            "id": 1,
            "content": "张萌双手受制黄皮小狼，那一扑不中的黑皮巨狼趁势再次扑向张萌，这一次张萌没有上次那么从容，身子刚刚踉跄躲过，他还为站稳，就被身上的黄皮小狼借力拉倒，见张萌摔倒，那两扑不中的黑皮巨狼趁势再来。\n两只狼上下起手，一同攻向张萌。\n张萌只好慌忙躲闪。\n远处赖子见张萌已经无力对付两只狼，连忙跑向张萌，一脚踹向张萌身上的那只黄皮小狼，那黄皮小狼见赖子出手，攻击落空，身子向后一跃，那黑皮巨狼当即一退，稳稳接住那黄皮小狼。\n出乎张萌意料，那两只狼却并没有因为赖子的加入而匆忙逃跑，而是双目凶狠的瞪着眼前的张萌和赖子。\n赖子趁那黄皮小狼躲闪之际，连忙将张萌拉起来，然后与张萌互成犄角的盯着眼前的两只狼。\n“谢了，赖子。”张萌狼狈不堪的摸了摸后背，一道血痕顿时浮现。骂道：“我槽！今天差点就让这两只畜生弄死了！说出去可够丢人的。”\n“嘿嘿，说啥呢！”赖子还是那副神情，回应了一句张萌后，然后又笑道：“没啥丢人，要是其他人，说不定早就让这两个畜生给生吃了呢。”\n“你就别安慰我了，赖子大哥。”张萌有些挂不住面的摸着伤口。\n“我这可不真不是安慰你。”说这话，一脸笑态的赖子，眼中露出一丝异样的谨慎道：“这可不是两只普通的狼！”\n“啊？”张萌一怔。\n“你想啊，要是普通的狼，能在这地方祸害这么多年吗？”赖子啧啧的摇摇头，有些惋惜，又有些高兴的说道：“这两只狼，我要是没看错的话，应该是……”\n“是什么？”张萌问道。",
            "summary": "张萌被两只凶猛的黑皮巨狼围攻，他的朋友赖子见状赶来帮忙。然而，这两只狼并非普通野兽，而是特殊的变异品种。在赖子的帮助下，张萌勉强躲过了狼的攻击。他们意识到这两只狼非同寻常，决定小心应对。"
        },
        {
            "id": 2,
            "content": "“你听过狼狈为奸的故事吗？”赖子一笑，道。\n“狼狈为奸我不知道，我就知道这两个畜生弄得我狼狈不堪……”说着话，张萌就突然意识到什么，侧过脸，一脸惊讶的低呼道：“赖子大哥，你是说这两个畜生是狼和狈？”\n“嗯。”赖子点点头。\n“难怪两只畜生这么猖狂，见到我们两个人都不逃！”虽然自小长在香港，但张萌还是听过赵三讲过狼狈为奸的故事，只是没有想到今天晚上碰到的娘娘竟然就是狼与狈。\n“狼本就是古代生物进化过程中，进化最完美的三种食肉动物之一，在地球生物进化的五百万年中，很多实力高强的动物都已经灭绝，可偏偏却只有狼生存下来。因为什么？正因为它们狡猾，善于团体协作。”赖子一面同张萌与眼前的狼狈对峙着，一面为张萌解释着：“狼是食肉动物，又是以家庭为核心进行捕杀的，即便是现在，能够对它们造成实质威胁的也只有人类和狮虎。”\n“知道它们不好对付，只是没想到这两只远比以前遇见过的狼要厉害许多。”张萌咬牙暗恨道。",
            "summary": "一个关于狼和狈的故事，两人遇到了一只狼和一只狈，这两只动物比他们以前遇到的狼更厉害。张萌了解到狼是进化最完美的三种食肉动物之一，因为它们狡猾且善于团体协作。两人面对这只狼和狈感到束手无策。"
        },
        {
            "id": 3,
            "content": "“狼狈本来就都是狼中的极品，你看这黑皮巨狼，它这体型，凶猛程度，典型的狼王一类的角色。”赖子指着那黑皮巨狼。\n“既然是狼王，为什么会与一只残废的狈为伍？”张萌又问道：“还有，这狈也算是狼？”\n听张萌这么一问，赖子又指了指那黄皮狈说道：“通常来说，狈在民间传说中是一种近乎犬类的野兽，前腿短小，与狼亲近。”\n“没人见过真正的狈吗？”\n“没人见过。”赖子说道：“所以，在后来人看，所谓的狈也可能就是狼群之中腿脚残疾的狼。最早出现“狈”的记载是出自《酉阳杂俎·广动植》，但尽管如此，也一直没有人成功活捉过狈，坊间有人根据其外表猜测它是灌狈。李时珍在《本草纲目》里引《食物本草》中也谈到狈：狈足前短，能知食所在。狼足后短，负之而行，故曰狼狈。《康熙字典》中狈的解释是：狈，兽名，狼属也。生子或欠一足二足者。相附而行，离则颠。可见康熙字典里认为，狈是一种残疾狼。”\n“哦。”张萌点头道。",
            "summary": "赖子和张萌正在讨论关于狼和狈的话题。他们提到了一种被称为黑皮巨狼的狼王，以及一种被称为黄皮狈的生物。赖子解释道，狈在民间传说中是一种与狼亲近的生物，前腿短小。然而，没有人见过真正的狈，所以有人认为狈其实是狼群中的残疾狼。张萌对此表示理解。"
        },
        {
            "id": 4,
            "content": "“其实在新中国初期后，全国人民响应开拓北大荒的时候，一次东北地区猎狼行动而捉过一只狈，后来发现，那只是一只被捕兽夹夹断前腿，怀孕期的母狼。”赖子说道。\n“所以两种解释比较合理，第一，狈并非传说中的兽，自然界里有狈；第二，狈就是狼生下的畸形后代，一条腿或两条腿发育不全，走起路来要趴在健全的狼身上。狼一离开，就要跌倒。”赖子继续说道：“不过不管是哪种，这种畸形的狼竟然能够在弱肉强食的狼群中活下来，可想而知，这东西到底有多么狡猾？”\n“是够狡猾的。”张萌想起北上的伤口，就是一阵心有余悸，“难怪！我开始还没瞧得起这黄皮狈，却不想这黄陂狈才是真正凶恶的东西。”\n“能够与狼王为伍，自然不简单。”赖子啧啧道：“它们能够结伴祸害一方，可见，这狈要多狡猾有多狡猾。”\n“那我倒要看看，这黄皮狈凭什么指挥这狼王？”张萌侧回头冷哼，又狐疑道：“不过，我倒是不太明白，为什么这两个畜生会被那些小道士误认为西王母？”\n“嘿嘿。”听到张萌这么一问，赖子吧嗒一下嘴，指着狼狈，道：“你仔细看看，这两个畜生一上一下像不像人首虎身？”\n“你这么一说，还真挺像的啊！”张萌恍然道：“我想起来了，你说的《山海经》中记载的西王母就是人首虎身，原来如此！估计那群道士当时没看清楚，只从远处瞧见了这人首虎身，就以讹传讹，说西王母带人升天了。还有这两只畜生的笑声太像人了。”",
            "summary": "在新中国初期，全国人民响应号召开发北大荒时，在一次东北猎狼行动中，人们捕获了一只怀孕期的跛行母狼。经过研究，人们发现狈可能是狼的后代，拥有畸形的一条或两条腿，需要依赖其他狼才能行走。这种狡猾的狈曾与小道士们误认为是传说中的西王母。"
        },
        {
            "id": 5,
            "content": "“不仅如此。”赖子摇头补充道：“这高寒地带出没的野兽本就性淫，加上狼又是这种生物，凌-辱道童，性-侵男人，也很正常。”\n张萌摇摇头，回道：“靠！没想到这两只狼狈不仅凶残，竟然还这么重口味，玩****-交啊！”\n“所以说，只有你们这种细皮嫩肉的才能吸引这狡猾的狼狈。”赖子坏笑道。\n“靠！”张萌白眼一翻，转回身，冷声道：“刚才不知道情况，大意了，现在我们两个都在，二对二，我弄不死这狡猾的畜生！”\n“你不打算招呼军哥过来帮忙？”赖子问道。\n“靠！两只狼狈而已，要是让事后让胖子知道，你我我们两个人连两只狼狈都对付不了，赖子大哥，你我下半生恐怕都要活在胖子的奸笑声中了。”想到胖子嘲弄的神态，张萌就是一阵恶寒，无论如何也不能让胖子看笑话，眼前这两只狼狈虽然力大、狡猾，但有赖子相助，也不会吃刚才的亏。\n“啧啧，没办法了。”赖子摇摇头，道：“为了不让胖子得意，赖汉我只有拼了。”\n“赖子大哥，你对付那个黑皮狼王，我去对付那个狡猾的狈。”张萌安排道。\n“好！”赖子点点头，拿出早就准备好的匕首，两人协同前进。\n那狼和狈一直都在紧盯着张萌和赖子的举动，见张萌和赖子虽然在交谈，却并没有露出什么破绽，所以才没有对两人发起攻击。\n现在张萌和赖子协同而动，那狼和狈就不在停在原地，两个家伙借着夜色，往墙角黑暗的角落里就是一钻。\n张萌和赖子对视一眼，分头包抄向墙角。",
            "summary": "张萌和赖子正在讨论一只凶猛且重口味的两只狼狈，它们在寒冷的高寒地带侵犯道童和男性。为了避免被胖子嘲笑，张萌和赖子决定一起对付这两只野兽。他们分工明确，由赖子对付黑皮狼王，张萌对付狡猾的狈。在夜色中，两只狼狈趁机躲进墙角黑暗的角落，而张萌和赖子则准备包抄过去。"
        },
        {
            "id": 6,
            "content": "“狼是夜眼，要比我们看的清楚，小心别被它们咬到。”\n赖子适时提醒道。\n“啧啧，没想到这这两个东西竟然懂得扬长避短。\n还真够狡猾的！”\n张萌总算见识到这狼和狈的与众不同，眼前的狼和狈已经完全超出了张萌以往对狼群的认知，简直就像充满智慧的真人一般，不过张萌却信心满满，低声道：“哼！再狡猾，还是算错了一步，不逃或许就是你们最不明智的选择，今晚上我就活剥了这狼狈！”",
            "summary": "张萌与赖子遇到了一匹聪明的狼和一匹狡猾的狈。这两只动物展现出了超乎寻常的智慧，让张萌感到惊讶。然而，张萌仍然充满信心，认为即使它们很狡猾，但选择不逃跑是一个错误。他决定今晚要活捉这对狼狈。"
        }
    ]
}