{
    "chapter_title": "第七十九章  天罡地煞",
    "chapter_summary": "叶家首席军师吴用计划对付张家的独苗张绍鸿。陈瘸子和赵三等人被认为是吴用的死敌。吴想用赵三等人作为棋子，试图揭开一个秘密。叶家高手杜充对吴用有所敬畏，而一丈青则是一个心狠手辣的盗墓者，为了提升技巧甚至杀害同门。叶家少主叶九继承了家族的快雪刀，性格冷漠。他们的任务是接管一座墓葬并消灭张家的后代，包括赵三、陈瘸子等人。张萌和他的朋友们遇到了一具凶猛的女僵尸，而吴用试图阻止张萌离开。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在石台后的另一条墓道里，一个面色阴鹫的中年人看着鸡飞狗跳的场景，脸上勾出了一抹笑意。\n他的鼻梁骨比平常人明显高了一截，看起来整个人很是深沉，也就是命理师常说的：心机深。\n“张绍鸿啊张绍鸿，你们张家可就剩下这一颗独苗了。要是死在这里，真不知道你脸上会是什么样的表情？”\n“没错，我就是让你断子绝孙！”中年人唰的一下展开了手中的折扇。\n如果陈瘸子等人在这里的话，一定会发现，这个面色阴鹫的中年人正是他们的死对头，叶家的首席军师吴用。\n当年张家饮恨香港，很大一部分原因，就来自于吴用的算计。\n“不就是几个老油条吗？也就赵三难缠点，要是我就直接上去把他们一个个剁了喂狗！”杜充瞪圆了双眼说道。\n他绰号豹子头，是叶家天罡地煞的第一高手。杜充有西藏血统，为人好勇斗狠，甚至重伤过六扇门里的军哥。他长相丑陋，满脸麻子，活像一只金钱豹，这么怒目圆睁起来，更是有一股彪悍的气势。\n“住嘴，刚才的教训还不够吗？”\n“这一次要不是我们有内应，现在都不知道要死多少人了。反正他们也跑不掉，在那个秘密揭晓之前，替我们做先锋不正好吗？”\n吴用微微摇头说道。他是这次行动的负责人，在叶家的地位也是极高，他话一出口，杜充顿时不敢吱声了。\n“大哥说的不错，即便一路上我们跟着暗号，也是历经了千辛万苦，都死了好几个地煞级的高手了。”杜充旁边，一个高挑的女子说道。",
            "summary": "叶家首席军师吴用看着混乱的场景，心中暗喜。他正计划着如何对付张家的独苗张绍鸿。陈瘸子等人如果在这里，会发现吴用正是他们的死敌。吴用认为可以利用赵三等人为他们开路，直到揭开一个秘密。而叶家的高手杜充虽然勇猛，但在吴用面前还是显得有些冲动。"
        },
        {
            "id": 1,
            "content": "即便是在这种环境下，她依旧是穿着一件紧身的皮衣，把她那丰满成熟的魔鬼身材承托的尤为夸张。\n跟在后面的几个叶家好手，不时将视线投在女子那深深的乳沟中。\n女子却毫不在意，她是叶家心腹中唯一的女性，绰号一丈青。之所以把她和《水浒传》里的扈三娘相比较，是因为她那妖娆的**下，藏着一颗蛇蝎的心，据说为了让自己的盗墓手段成为绝技，她竟然一夜之间将十二个朝夕相处的同门师兄妹全部杀绝，成为了‘发丘门’的唯一后裔。\n“广川王之墓，很有可能与张家当年崛起的秘密有关，张绍业来到大陆之后，一直都在寻找这座墓的位置。如果能知晓其中的秘密，恐怕我们叶家的实力又要大大增强了……”\n“退一万步说，这墓葬里的很多东西都是价值连城的，估计在美国黑市那边，都可以拍得出一个天价。单凭这点，就是再折损几个人，都划得来。”吴用折扇一收，眼里闪过一抹亮光。\n他和叶八熟知张绍鸿的性格，张绍鸿卧薪尝胆这么多年，并没有重回大陆，已经让他们很吃惊了。随后他们琢磨着张绍鸿是否在准备着什么事情，而且这件事比重回大陆更重要，于是他们便将情报网撒到了香港。\n终于，五年前张绍业悄悄来到了大陆，他们也开始监视起了张绍业，最终知道了这座墓葬。\n这座墓葬也并没有让他们失望，广川王的墓葬，本身就是一个谜！这位可以算的上是盗墓老祖宗的诸侯，墓葬的范围之广，简直是匪夷所思。而且他的陪葬品涉及到了商朝、西周、一直到西汉末期的各种精髓。\n就是那些古尸，随便拿一具出去都可以引起全国轰动，这时候埃及的木乃伊已在全世界广为传颂，而广川王墓葬里的尸体很多都是栩栩如生的，那金水女尸如果运出去的话，一定比埃及法老的木乃伊要值钱得多。",
            "summary": "一位名叫一丈青的女子在寻找一座可能与张家崛起秘密有关的广川王墓。这座墓拥有丰富的宝藏和珍贵的文物，吸引了叶家和张绍业的注意。一丈青是一个心狠手辣的角色，为了提升自己的盗墓技巧，她甚至杀害了自己的同门师兄妹。然而，尽管她外表妖娆，内心却如蛇蝎般恶毒。"
        },
        {
            "id": 2,
            "content": "“少主，您怎么看？”吴用笑着瞥了一眼旁边的年轻人。\n吴用所说的少主，就是刚才故意引起尸变，那个穿冲锋衣的少年。他叫叶九，与叶家家主叶八有几分相似，也是叶八晚年得子而来。\n从六岁起，叶八就将自己的宝贝儿子送往各大古墓挖掘现场观摩，一身盗墓的手艺几乎是倾囊传授，更将祖辈的快雪刀传给了他。\n叶九想了一下，脸上冷漠的表情没有丝毫变动，他微微摇了摇头，并没有说话。\n吴用无奈的笑了笑。叶家的这个少主什么都好，就是太冷漠了，简直就一闷葫芦，十天八天不说一句话也是很正常，周围的人都是见怪不怪了。",
            "summary": "吴用询问身穿冲锋衣的叶九对某个问题的看法。叶九是叶家的少主，从小在古墓挖掘现场学习盗墓技巧，并继承了家族的快雪刀。他的性格冷漠，很少说话，使得周围人都习以为常。"
        },
        {
            "id": 3,
            "content": "“少主的身手越来越好了，刚才那速度，换成是我可没那么快……”杜充赞赏的说道。\n他对叶九那是发自内心的钦佩，小小年纪一身武艺已经是臻至化境，要是再被家主磨练个十年半年，恐怕他也不是对手。\n“好了，不说这些了。这次我们精锐全出，一来就是全盘接收这座墓葬，二来就是除掉张家的后代！赵三、陈瘸子、病鬼这几个人可都是血债累累，今天就一并算个清楚！”看着不远处的几个人，吴用脸上涌现一股凛冽的杀机。\n而在另外一边，张萌他们已经是紧张得无以复加。那具金水女尸醒转之后，整具尸体几乎都笼罩在白毛之中，远远地看过去，似乎就是一团大毛球。\n不过那一身恐怖的破坏力，却令人魂飞魄散，那具棺材，直接给它单手抓起来，就朝着病鬼他们砸了过去。\n张萌全身仿佛跟在水里捞出来一样，那具女尸围绕着他嗅了一圈，一股恶心的尸臭味道从那女尸的鼻孔里散发出来。\n“我是死人我是死人，千万不要过来！”\n张萌脸色煞白，之前他还对赖子的说法嗤之以鼻，现在他巴不得自己就是一个死人，这样女尸就对他没兴趣了。\n似乎是应验了他的想法，那女尸居然没有反应，突然就从那四五米高的石台一跃而下。\n“砰！”\n金水女尸重重地砸在地上，那身躯似乎很重，地上的石板居然可以见到一丝丝龟裂的痕迹。\n那女尸挣扎着嚎叫一番，就从地上爬起来，朝着陈瘸子他们几个人扑了过去。\n呛！\n一声清脆的金属响声，却是陈瘸子抄着那折叠铲，狠狠地在女尸的膝盖上敲了一记。\n这势大力沉的一铲子似乎让那金水女尸有些吃痛，它的动作很明显没有之前那么敏捷了。\n一般对付粽子，就是把它们的关节打断，它们的动作就会迟钝下来。",
            "summary": "少主的武艺越来越精湛，令杜充由衷敬佩。他们此次的任务是接管一座墓葬并消灭张家的后代，其中赵三、陈瘸子、病鬼等人罪孽深重。张萌在女尸的威胁下感到极度紧张，而陈瘸子用折叠铲成功减缓了女尸的速度。"
        },
        {
            "id": 4,
            "content": "张萌心惊肉跳地看着那女尸抢过折叠铲，一口咬在那折叠铲的铲头部位，然后一双爪子死死掰着那铲柄，张萌目瞪口呆地看着那不锈钢的铲柄给掰成一个u字型。\n我草，刚才那女尸要是随便在自己身上摸两下，自己现在还能站着？\n不止是张萌，赖子他们也是看得面如灰土，就是森林里最残暴的大棕熊，恐怕也没有这么恐怖的爆发力。\n“这粽子好大的威力，恐怕有上千年的火候了吧？不过怎么没有攻击张家那后生呢？”吴用看着那具大发神威的女粽子，他暗暗吃惊地说道。\n一丈青娇滴滴的捂住了嘴，眼里闪过一抹异色：“可惜了，这么俊俏的小可爱，说不定要给女尸扯成几截……”\n“一丈青你别发骚，等回去要什么男人随你挑，别在这节骨眼坏少主的好事！”吴用可是深知她的性格，当即出声警告道。\n“很有可能是那小子身上有什么宝贝，粽子嗅不到他的气息！少主，这个人是张家的唯一血脉，老爷的心腹大患，一定不能让他走了。”吴用脸上杀机一闪。\n吴用的话刚说完，就看到叶九眼中寒芒一闪，也不见他如何动作，一抹尖锐的白光就从他手里发出。\n“阿萌后退！”\n赖子其实一直都在警惕石台后面的几个人，此时看到有人发难，马上提醒道。\n张萌下意识地后退了一步，他有些茫然地抬起头，就看到一抹寒芒出现在自己的眼前。",
            "summary": "张萌和他的朋友们遇到了一具凶猛的女僵尸。女僵尸用惊人的力量掰弯了折叠铲，让张萌和朋友们震惊不已。他们认为女僵尸可能有上千年的道行。吴用猜测张萌可能因为身上的宝贝而没有被僵尸攻击。为了阻止张萌离开，吴用决定采取行动。然而，他们的行动被赖子发现，及时提醒张萌躲避。"
        }
    ]
}