{
    "chapter_title": "第七百八十一章  秦朝的宝藏",
    "chapter_summary": "张萌、胖子、赖子和叶九意外地发现了两艘搁浅的古老船只。船上装载着许多珍贵的古董，令他们兴奋不已。然而，他们在分赃问题上产生了分歧，忽视了潜在的危险。胖子、张萌和赖子开始研究这两艘秦朝船只，认为它们在香港出售后能带来巨大收益。然而，叶九指出秦始皇从未出海，这些船只非常可疑。张萌和叶九等人在讨论一个神秘地点的成因时，胖子提议先去船上寻找线索。在上船前，张萌提醒胖子注意冰川环境，避免引发雪崩。在船上，胖子发现了大量生活用品，以为要发大财。张萌、赖子和叶九则在船舱里发现了许多房间，推测这里曾经住过很多人的。他们决定去查看最大的卧室，希望能找到有价值的物品。然而，他们在房间里一无所获，开始怀疑是否还有遗漏的地方。这时，胖子突然大喊发现了重要发现，让大家充满了期待。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "看到张萌和胖子都傻站在前面发呆，赖子和叶九立刻就意识到了不对劲，当即快步追了上去。\n等看清楚眼前的庞然大物时，顿时像触电般的颤抖了一下。\n“这……”\n张萌深吸了一口气，不知该说什么好。\n倒是胖子一边看着眼前搁浅的两艘大船，一边喃喃自语的嘀咕道：“我就说发了吧？你们还不信！看，这回是不是真发财了。”\n就连身旁对那些古董并不上心的张萌，在发呆了几分钟过后，也不得不点头说道：“这些东西要是拿回香港，说不定能打造出第二个张家！”\n“哈哈，张缺德，你也心动了吧？”见张萌心动，胖子当即说道：“不过心动也晚了，这回可是胖爷我先瞧见的，胖爷得拿大头。不过话说回来，跟你前前后后去了好几座大墓了，也没弄到一件像样的宝贝，这回老天总算是开了眼，终于让胖爷我称心如愿一回了……”\n对于胖子的贪婪，张萌并没有理会。",
            "summary": "张萌、胖子、赖子和叶九发现两艘搁浅的大船，里面装载着许多珍贵的古董。胖子兴奋地认为这是他们的发财机会，而张萌也表示这些古董如果带回香港可能会帮助他们打造另一个张家。然而，他们之间的注意力主要集中在如何分配这些宝藏上，而忽略了可能存在的危险。"
        },
        {
            "id": 1,
            "content": "此刻，胖子仍旧自顾自的惋惜道：“就是可惜这两艘船弄不回去啊！这要是能弄回去，少说也能在香港弄快地皮玩玩，香港那地方寸金寸土的，到时候胖爷我也做个地产大亨，张缺德，你说是不是？”\n“是不是我不知道，我就知道你之前捡到的秦朝夜壶，很有可能就是从这两艘船上掉下来的。”张萌猜测道。\n并肩站在一旁的赖子，蹲下身子仔细的审视了一番说道：“看这艘船的构造，应该是秦朝的产物，不过规模也太大了一些，远远超出了一般王公贵族的用度……”\n“嘿！”听赖子这么一说，胖子不屑的撇了撇嘴，嚷嚷道：“你们都说了秦始皇是千古一帝，两艘船造大点也没什么啊！”\n“可奇怪的是……”赖子目光死死的盯着眼前的船身，继续说道：“要是秦始皇亲自乘坐的大船，什么规格都不令人意外，可我还从未听过秦始皇出过海啊。”\n“会不会是有人私自建造的？”张萌说道。\n“根本不可能。”赖子继续说道：“不说秦朝民间造船技术达不到这种地步，这种造船技术也只有特殊职业部门才有。就算真有人徇私，私自建造，以秦朝的残暴苛政，应该早就被秦始皇诛九族了！”\n“这倒也是。”张萌点点头：“但起码证明了，在秦朝时期，曾有人来过这里。”\n“始皇帝野心不小，他想把整个天下都变成自己的疆土，所以派出使者来到这里，也不奇怪。”叶九在飞舞的雪花中闭着眼睛说道。\n忽然，他的双眼睁开，眼眸中闪现出了一丝精光：“但真正令人奇怪的是，他们竟然是乘船来的！”",
            "summary": "胖子、张萌和赖子正在讨论两艘神秘的秦朝船只。他们认为这两艘船如果能在香港出售，将会获得巨大的收益。然而，赖子指出这些船只的规模和构造表明它们可能是秦始皇的物品，尽管秦始皇从未出过海。张萌和赖子推测这可能是秦始皇派出的使者的，但叶九表示奇怪的是他们是乘船来的。"
        },
        {
            "id": 2,
            "content": "听到叶九的话，张萌随口说道：“难道这里以前有河道？”说完，就觉得不太可能的摇摇头。\n“照理说，上面的河谷起水后也能有河道，但是这么高的地方……”赖子也有些不解的沉吟道。\n“会不会这里以前也是海洋啊？”胖子加入众人的讨论中，狐疑道：“书上不是说，有个珠穆朗玛峰每年都在长高吗？”\n“笨蛋，回去多看看书再说吧！”张萌说道：“受地壳挤压，珠穆朗玛峰每年是在增高，但一年也只有一二厘米的高度，就算乘以两千年，又能高多少？”\n“奶奶的张缺德，不就是比我多读两年洋文吗？装个屁呀！说起古代史还不是半个文盲。”胖子一摆手，没好气的说道：“想那么多干嘛，没事自找烦恼，何必去管这两艘船为什么会出现在这里，我们上去看看不就知道了？”\n听到胖子的建议，张萌回头看了看叶九和赖子。\n两人不置可否的点了点头。\n“既然如此，我们就先上船找找线索吧！”张萌点头说道，不过转过头看着跃跃欲试的胖子，小心的叮嘱道：“胖子，这里是冰川，说话嗓门别那么大，万一引起雪崩，我们都要遭殃。”\n“放心吧，我啥时候惹过麻烦！”胖子毫不在乎的说道。\n“你倒是没少惹麻烦。”张萌无奈的摇摇头，跟赖子、叶九就上了第一艘大船。",
            "summary": "张萌和叶九等人讨论了一个神秘地点的成因。他们猜测这个地方可能曾经是海洋或者河流，但由于地壳运动和珠穆朗玛峰的增长，导致了这个地方的改变。在讨论过程中，胖子提出了一个建议，他们认为应该先上船寻找线索。众人决定按照胖子的建议行动，但在上船前，张萌提醒胖子要注意冰川环境，避免大声喧哗引发雪崩。"
        },
        {
            "id": 3,
            "content": "“哈哈，这下胖爷要发大财了……”此时此刻，胖子已经在琢磨着拿什么回去最划算了。\n不出众人所料，船舱内全都是秦朝的生活用品，其用度规模简直可以供应几百号人。\n看着令人咋舌的生活用品，张萌叹了口气说道：“说实话，这座船舱里的布局、规模丝毫不比我们香港的豪华油轮差。”\n“规格确实不小。”赖子点头说道。\n“里面的房间很多，看起来，住过不少人。”叶九快速的检查完船舱内的每一处角落，然后来到张萌身边，对张萌说道：“最里面那间卧室，规模是最大的。”\n“说不定，里面有我们想要的。”赖子眼眸深邃的望向船舱的深处。\n“我们先过去看看吧！”张萌说道。\n“好。”叶九和赖子点点头，",
            "summary": "胖子发现了大量生活用品，以为要发大财。张萌和叶九、赖子一起检查船舱，发现里面的房间众多，推测曾住过很多人。他们决定去查看最大的卧室，希望能找到他们想要的物品。"
        },
        {
            "id": 4,
            "content": "张萌本想叫胖子，却见胖子正拿着一把小刀，兴致勃勃的撬着船舱里的古董，根本无心跟人说话。\n张萌也就没有去招呼胖子，转回身带着赖子和叶九，先朝那个房间最大的地方走去了。\n走进那间主卧室之后，张萌回头跟赖子、叶九说道：“赖子大哥、九哥儿，大家都找找看，看看这个地方有没有留下什么文字记载！”\n“好。”叶九简短的应了一声，当即就上下翻找起来。\n不过翻遍房间的每一个角落，三人都没有找到任何带有秦篆的物品。\n“不可能啊？”张萌自言自语的说道：“怎么可能连一丝线索都没有……”\n“会不会是我们遗漏了什么？”\n叶九问道。\n“要不我们再去其他房间查看一下。”\n赖子建议道：“就这么空手下船，我实在是有些不甘心。”\n听赖子这么一说，张萌点点头，看来如果不查清楚原因，大家心里都不舒服。\n就在三人准备一个房间一个房间查找的时候，却听见外面撬古董的胖子喊道：“咦？我说，你们都过来看看，胖爷我这有大发现！”",
            "summary": "张萌本想叫胖子，但他正忙着撬船舱里的古董，无心交谈。于是张萌带着赖子和叶九进入主卧室，希望找到有秦篆的物品。然而，他们翻遍了房间却一无所获。开始怀疑是否有遗漏，决定去其他房间查看。就在此时，胖子喊道他发现了重要发现，让众人充满期待。"
        }
    ]
}