{
    "chapter_title": "第七百九十章  瑶池",
    "chapter_summary": "叶九与他的朋友们一起寻找秦朝宝藏。在一场激战中，叶九成功地保护了冰船，并用快雪刀震慑了干尸群。他们在船上度过了惊心动魄的一夜，并在赖子的指引下继续探索。在这个过程中，叶九的血显示出了一种神奇的力量，使得原本不受快雪刀影响的干尸秦俑变得恐惧。然而，对于这一现象的原因，大家都感到疑惑。在寻找秦朝宝藏的过程中，张萌、胖子和赖子遇到了许多困难。他们在讨论中试图解释这种现象，但没有勇气向叶九询问。尽管如此，他们仍保持着乐观的心态，期待着能找到秦船并卖出好价钱。在一条可能被认为是徐福当年使用的水道上，众人发现了一些线索。虽然胖子认为这可能是一条通往瑶池的水路，但张萌和赖子表示怀疑。他们决定继续探索，希望能在水中找到更多线索。然而，当他们到达水道的终点时，却发现那里已经没有水了，这让他们感到非常困惑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一番厮杀，直到将所有的干尸秦俑全都给逼下冰船，叶九这才止住身影，然后将那把沾满鲜血的快雪刀插在船头。\n他一个人独自坐下，低着头，冷冷的用绷带缠着手掌。\n有了快雪刀和叶九本人的威慑，冰船下的干尸群只能站在船下，不敢上船了。\n与此同时，那股惊天骇浪终于完成了最后的破冰过程，朝着茫茫雪地席卷而来。\n见状，船舱里掌舵的赖子冲着三人喊道：“大家注意，了！”\n赖子的话音刚落，那股滔天巨浪就将眼前的冰川全部绞碎，船板上的三人也被巨浪给拍的四处跌倒。紧接着，沉寂了数千年的古老冰船拔地而起，随着河水在水道上漂浮了起来。\n张萌和胖子赶忙死死的抱住桅杆，任凭船身随着浪潮上下起伏。\n四人原以为这股浪潮不会持续太久，却没想到，这股凶猛的河水丝毫没有减弱的趋势，整整持续了一天一夜，才在第二天夜晚前，勉强平静了下来。\n四人原本是想等河水水势降下来，再靠岸停船，却没想到河水虽然平静了，但众人却找不到靠岸的方向了。\n好在赖子看了看，发现前行的方向正是羊皮卷上的路线，也就没有强行停船了。",
            "summary": "叶九在与干尸秦俑的激战中成功保护了冰船，并用快雪刀震慑了干尸群。随后，冰船在滔天巨浪中漂浮，四人在船上经历了惊心动魄的一天一夜。在赖子的指引下，他们沿着羊皮卷上的路线继续前行。"
        },
        {
            "id": 1,
            "content": "最后众人商量，由叶九守夜，三人轮流掌舵，再行驶一段距离再说。\n经过这一番折腾，四人总算找到工夫好好休息一下了。\n不过胖子闲不住，靠着船板，就对换衣服的张萌说道：“哎呦，我说你个张缺德，开始还细皮嫩肉的，没想到几年过去了，也勉强长几块肌肉了，不错不错。”\n“嘿嘿，阿萌的身体越来越像个男子汉了。胖子，你这身肥膘什么时候减减啊？”难得轻松，赖子一边教胖子如何掌舵，一面讽刺道。\n“你个二狗子懂个屁啊！现在小姑娘的审美观变了，就喜欢胖爷这种，张缺德这种排骨，没人愿意要的。”胖子打着喷嚏，又偷偷捅了一下张萌，嘀咕道：“张缺德，你去问问小娘娘，刚才是怎么回事儿？”\n“我不去，要去你去。”张萌看了眼坐在船头一声不吭的叶九，说道。\n“切，不去拉倒。”胖子见叶九表情冰冷，还是有些害怕的没敢上去问。\n“哼，想让我给你当替死鬼，没门。”张萌看透胖子的小九九，笑道：“既然九哥儿不说，就一定有他的道理，你管那么多干嘛？”\n赖子闻言，眼中闪过一丝异常，旋即又恢复了懒散的模样，朝张萌问道：“阿萌兄弟，刚才我在船舱掌舵，没看清楚怎么回事，你们说说呗！”\n“看见那把刀了吗？”见赖子好奇，胖子当即吹嘘了起来。\n“看见了，怎么了。”赖子不解的问道：“那不是快雪刀吗？”\n“沾了这么多血你都认识？”胖子说道。\n“别废话，我也跟你们混了不少日子了，连快雪刀都认不出来，像话吗？”赖子捅了捅胖子，狐疑道：“我记得，那群干尸可没有血啊？那刀上是谁的血。”\n“小娘娘的。”胖子砸了砸嘴说道：“我说，这小娘娘也真够狠的，竟然割了一道那么深的口子，整个手掌，哎呦……差点没疼死我！”\n“九哥的血，你疼个屁。”见胖子吹嘘的毛病又犯了，张萌连忙回头臭骂道。\n“唉，我这不是替九哥心疼吗？”\n“我说胖子，找打是不？还能不能说了。”赖子道。\n“别听他胡诌。”张萌骂了胖子一句，也是一脸不解的说道：“照刚开始来看，快雪刀根本威慑不了那群干尸秦俑，但不知为什么，九哥将快雪刀涂满了自己的血之后，这群干尸就像是碰到了什么天敌一般，吓的到处跑。哎，赖子，你说九哥儿的血真有这么邪乎？”",
            "summary": "四人在航行过程中轮流休息和掌舵。胖子和张萌在闲聊时提到了叶九的血具有特殊力量，使得原本不受快雪刀影响的干尸秦俑变得恐惧。然而，他们对此感到疑惑，不知道叶九的血为何会有如此神奇的效果。"
        },
        {
            "id": 2,
            "content": "赖子摇了摇头，陷入了沉思。\n三人都想不明白为什么会这样，也没人敢问叶九里面的原因。\n最后张萌还是摇摇头，骂道：“算了，反正那群干尸也都没了，想那么多没用。”\n“干尸是没了！”听张萌提起这个，胖子一脸懊恼的骂道：“他娘的，我搜罗的那些秦朝宝贝也都被大浪给卷走了。”\n“谁让你不好好看着自己的古董，还妄想去贪图另一条船上的宝贝，没找到宝贝不说，还引出一群干尸！这是运气好，运气不好，你也被大浪卷走了。”正掌着舵的张萌回头冲胖子一笑道。\n“你还说？还不是你。”见张萌落井下石，胖子没好气的嚷道。\n赖子也趁机奚落道：“嘿，你要是找根绳子把宝贝捆在身上，还能被潮水给卷走？”\n“你这不是废话吗？”胖子没好气的瞪了赖子一眼，说道：“那么多宝贝，我背包能装得下去？还有那种生死关头，前有巨浪后有干尸的，谁他娘的还顾得上那些古董啊。”\n“嘿嘿……我还以为你要钱不要命了呢！”赖子淡淡一笑。\n“我倒是想。”胖子手一摊，看着脚下的船板，突然发出一阵窃笑，自我安慰道：“不过好在还有这艘秦船，弄回去一定能卖个好价钱。”\n“你能把它弄出去再说吧。”张萌无奈的说道。",
            "summary": "赖子、张萌和胖子在寻找秦朝宝藏时遇到了困难。他们试图解释为什么会出现这种情况，但没有人敢问叶九其中的原因。张萌和胖子讨论了他们失去的古董，而赖子则调侃了他们一番。尽管遇到了困难，但他们仍然保持着乐观的心态，期待着能够找回秦船并卖出好价钱。"
        },
        {
            "id": 3,
            "content": "“切，这个地方既然有一条水道，谁能保证就没有一条回去的水道？”胖子笑道：“我看呀！那些干枯的河谷其实就是进山的水路，没准徐福当年就是走这条水路进来的。”\n“也对啊。”张萌满是不解的想了想，又问向赖子道：“赖子大哥，你怎么看这条水道？”\n赖子思考了片刻，说道：“不太清楚，不过我之前看过了，我们现在前进的方向应该没错，路线也是照着羊皮卷走的，照胖子所说，还真有可能这里早就是一条水路。只是没想到被我们误打误撞，走了这么一条路，好在我们是七、八月份进来的，正是水势最猛的时候，说起来，也不知道是走了好运还是霉运？”\n“当然是好运了。”张萌笑道：“这河水早没涨晚没涨，偏偏等我们跟干尸群胶着的时候突然起浪了，你说我们是不是好运气？”\n“差点没被秦弩给射成刺猬，还好运。”胖子撇嘴道：“要不是小娘娘，我们几个可就真小命不保了！”\n“平安逃出来就成，管他呢。”见胖子还因为古董的事情耿耿于怀，张萌笑道：“我们还是看看那两张羊皮卷上，有没有这条水路的提示吧！”\n“你这么一说，我倒是想起来了。”胖子一拍脑袋，拿起在船上意外找到的羊皮卷，指着上面的路线说道：“嘿！我说这羊皮卷上的路线怎么有些不对，原来被标记颜色的路线，就是水道呀……”\n“真有记载？”听到胖子这么说，赖子眉目一动。\n“我去你个死胖子，你怎么早不说？”张萌骂道。\n“卧槽，我也没想到这颜色不一样的路线就是水路啊？”胖子推脱道：“谁他娘的知道这么高的地方竟然会涨潮。”\n“大家差点被你的大意给害死了。”张萌也没有跟胖子多做纠缠，而是催促道：“你再仔细看看，我们走的路线有没有什么文字记载，还有这条水道的终点是哪儿。”\n“等等，我看看啊！”这回，胖子可不敢再粗心大意了，连忙仔细辨别起来。\n张萌和赖子也没有打扰，只是在一旁仔细等待着胖子的消息。\n等了好一会儿，才看见胖子一脸迷惑的嘀咕道：“咦，怎么到这儿就没了呢？”\n“别嘀嘀咕咕的，说清楚。”赖子连忙追问道。\n“你们自己看。”胖子手指羊皮卷，说道：“这条水道到这里就是终点了。”\n“终点？”听到胖子说终点，张萌连忙侧回头去看，当看到终点处被涂了同样的颜色之后，不解的问道：“终点还有水？怎么回事啊？终点不是墓葬吗？”\n“这也是我看不明白的地方。”胖子叹了口气说道。",
            "summary": "一群人在寻找古墓的过程中发现了一条水道。胖子认为这可能是徐福当年的水路，而张萌和赖子则对此表示怀疑。经过一番讨论，他们决定继续沿着水道前进，希望能找到更多的线索。然而，当他们到达水道的终点时，却发现那里已经没有水了，这让所有人都感到困惑。"
        },
        {
            "id": 4,
            "content": "“我去。”张萌瞪大了眼睛。\n只有紧皱着眉头：“看样子，河道的终点处应该是一个水潭。”\n“水潭？”张萌表情一变：“难道又是一座水下墓穴？”\n“也许是沉下去的。”胖子接口说道：“看这突然出现的水道，很有可能就是这条水道将给墓葬沉下去的。”\n“现在都只是猜测，我们只有到了终点，才能知道。”赖子点头说道。\n“那上面有没有说，水潭在什么地方？”张萌问道。\n赖子陷入沉思，一旁的胖子倒是指着上面的文字说道：“这上面说是西昆仑的瑶池圣水。”\n“瑶池？”张萌摇摇头：“赖子，你听说过没？”\n“呃……呃。”\n看着发呆的赖子，张萌和胖子连忙问道：“怎么了？”\n“没……没什么。”\n赖子连忙解释道：“关于瑶池的传说我是听说过一点，传闻，瑶池之下能直通九天，乃是天下水源之祖，不过……”\n“不过什么？”\n张萌和胖子盯着赖子问道。\n“传闻中的瑶池应该不在这里呀！”\n赖子满是不解的看着船舱外的水面，嘀咕道：“难道之前的记载有误？还是我……”",
            "summary": "张萌、胖子和赖子正在研究一张地图，根据地图上的线索，他们推测河道尽头可能是一个水潭，而水潭可能是通往一个水下墓穴。然而，赖子对此表示怀疑，因为传说中的瑶池并不在这个地方。张萌和胖子催促赖子解释，赖子表示他听说过一些关于瑶池的传说，但并不确定这里是否是真正的瑶池所在地。"
        }
    ]
}