{
    "chapter_title": "第八十章  大逃亡",
    "chapter_summary": "主人公张萌意外地被八个陌生人追杀。在这危急时刻，他的朋友赖子挺身而出，用燕子李三的独家秘技飞刀保护张萌。经过一系列波折，他们发现了一个神秘的女尸，其表面镀有一层金水，使其无法被伤害。为了解开这个谜团，张萌和他的团队决定深入调查，却发现他们的朋友赵三突然变得异常，开始跳舞并表现出不正常的行为。在寻找原因的过程中，他们发现了一个可以拉动的石壁，通过努力后，石壁后面露出了一条通道。他们决定进入这条通道，以帮助赖子解决金水女尸的问题。在这个充满悬念和紧张气氛的故事中，张萌和他的朋友们将如何化解危机，揭开女尸之谜呢？敬请期待接下来的章节。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“叮！”\n那柄三菱锥形状的小刀刮过张萌的脚背狠狠地插在地上，张萌只觉得自己的脚背一阵钻心的疼痛。\n他有些恼火地看着那八个陌生人，这几个人一而再再而三的想要置自己于死地。\n好恐怖的臂力，这年轻人到底是什么人？这么远的距离，居然单凭臂力就可以把这小刀深深地嵌入石台上，这份臂力也是着实惊人。只是这人为什么要杀自己？要不是刚才自己听到赖子提醒下意识地后退了一步，恐怕心脏就要给这小刀洞穿了。这种飞刀绝技张萌曾经听赵三说过，它是燕子李三的独家秘技，百步之内，如果李三出手，谁都走不了。\n张萌那时候还以为赵三是在忽悠他，却没有想到今天真正是见识到了，而且那那飞刀的目标是他本人。\n“赶紧跑，还看什么看！”\n赖子一看就要气晕了过去，这小子也太糊涂了吧？这伙人分明是不给他们活路的想法，这小子还有闲情去瞪人。\n看着那年轻人又拿出一柄小刀，张萌怪叫一声，他屁滚尿流地从石台上跳下来，躲入到一个死角之中，让那年轻人没有机会再发出暗器。\n“可惜了。”\n吴用眼里闪过一抹叹息的神色。\n“不过不用着急，只要这小子还在墓葬里，他就跑不了。还真当天罡地煞是吃干饭的，先让你们尝尝千年女尸的苦头吧！”吴用收起了折扇。\n年轻人则哼了一声没说话。看到那具女尸惊人的威力，他还是下意识地选择继续等待，要不然这么贸然下去，恐怕自己的人马也会有所损伤。\n“不行，这女尸表面镀了一层金水，根本就没有办法让她受伤，你们赶紧离开，我拖住他一会儿。阿萌，在我摔进煞鼠坑的时候你帮了我一把，现在我不欠你了，赶紧带着你三叔走吧！”赖子眯着眼突然说道。\n他刚才给那金水女尸抡了一下，几乎半个身子都麻了，他只觉得自己胸腹位置热得难受，有股腥热的东西从嘴角流了下来。",
            "summary": "张萌被八个陌生人追杀，其中一人使用燕子李三的独家秘技飞刀试图杀死他。在关键时刻，赖子提醒张萌躲避，并让他尽快离开。原来，这具女尸表面镀了一层金水，无法伤害到她。赖子决定拖延时间，让张萌带着三叔离开。"
        },
        {
            "id": 1,
            "content": "“可是……”\n看着有点狼狈的赖子，张萌的喉咙有点发堵。说实话，他那时候拉赖子，也没有过多的想法，却没有想到赖子看的如此之重。\n“阿萌走吧，我们留在这里完全帮不上忙。”陈瘸子苦笑地说道，他刚才尝试了一下，那火铳子根本就打不动这金水女尸，他们留在这里也只会让赖子分神。\n“把你三叔叫上！”陈瘸子皱着眉头说道。\n虽然赵三的举动有些怪异，但还是得带他离开，等出去之后再送到医院检查一下，赵三的表现虽然让陈瘸子有些不安，但还没到抛弃他的地步。\n“瘸子叔，你看三叔他……他在干嘛？”\n张萌转过头一看，却不知道赵三什么时候跑到一边去，他在那里龇牙咧嘴的翩翩起舞，仿佛潜藏在黑暗中的鬼魅，脸上也做出一副张萌无法说得出口的表情，那表情一般人是绝对不会做出来，甚至可以说是有点扭曲。\n赵三越跳越起劲，到后来简直跟一个疯子一样，嘴里发出类似越剧的女人唱腔，张萌只觉得一股寒意从骨子里透冒出来。三叔果然是中邪了，难怪一路上会有那么怪异的表现。\n“阿萌，过来摁住你三叔，你三叔疯了！”\n陈瘸子面容也是有些恐慌，他怎么也不会想到赵三会变成这样。\n“这不是老三，他跳得那舞蹈似乎是‘葬影戏’，老三怎么可能会跳这舞？”病鬼脸色更显得有点煞白，这是他们族长才会的舞蹈，怎么赵三也会。\n“不管是不是，先把他绑了，再想办法让老三恢复正常。”陈瘸子这会儿做出决断，他们后面还有一只金水女尸，也不知道赖子可以拖住多久，现在再多耽搁一分钟，就又多一分的危险。\n张萌和陈瘸子过去想摁住赵三，却没料到赵三却跟一头牛一样，张萌给撞了一下胸口，眼前一黑差点没背过气去。\n“不对，瘸子叔，你看三叔好像是在看那里？”\n张萌看着赵三的眼睛有点发直，虽然受到了他们的干扰，但一直都是盯着墙角的一个方向，他心里一动，赶紧对陈瘸子说道。\n在他们前面是一个凹陷下去的墙角位置，与旁边的岩石并没有什么区别，陈瘸子眼里露出几分疑惑的神色。\n啪！\n让张萌他们惊愕的是，赵三突然朝着那石壁跪拜下去，脸上一副祈诚的模样，这一幕让在场几个人惊讶万分。\n“找找看，这墙角到底有什么？”\n陈瘸子率先在这墙角摸索起来，不过这里光秃秃的一片，也没有什么可疑的地方，那凹陷下去的石壁，他摸索了一遍，也没有发现什么有价值的线索。\n张萌觉得有些奇怪，那凹陷下去的地方极为光滑，好像是特地打造的，而且俩只手指摸过去，刚刚好卡住那位置。\n“难不成是这样？”\n张萌突然弓起身子，手指死死地抓住那个凹槽，然后往一边拉去。他脸色一喜，刚才他分明可以感受到那石门上传来的轻微震动，这里居然是一道可以拉动的石壁！\n“瘸子叔，这石壁可以往旁边拉！你过来帮忙，说不定这后面就是出口。”张萌惊喜地吼叫道。\n陈瘸子和病鬼眼睛一亮，俩人过来把住那个凹槽，吃奶的劲都使出来了。\n陈瘸子虽然左脚有点残疾，但力气却不是盖的，张萌曾经看到一个五大粗三的汉子和陈瘸子掰手腕，直接给他一下砸的脱臼。陈瘸子一出力，张萌就感觉到这石壁震动得愈发明显起来，但是无论如何这石壁却没有移动的迹象。\n“好像是卡住了！”张萌有些气力不足地说道。\n“我们往另外一边拉试试看……”陈瘸子皱着眉头说道。\n张萌和病鬼换了一下姿势，往另外一边拉去。\n“轰隆！”\n这石壁突然发出了一声巨大的响声，好像是打雷一样，顿时把张萌吓了一大跳，在不远处的吴用一行人，也是眼神一动。\n那个石壁，居然给张萌他们拉出了一条一人大小的缝隙，那石洞里吹出冰凉的风，顿时把张萌吹得打了几个喷嚏。\n“好像那里有一条通道！”杜充吃惊得说道。\n“这张家的人还真有点门道，现在怎么办，我们要不要跟上去？广川王的真身至今没有出现，这个暗道很有可能通往真正的主墓室，可别让他们捷足先登了！”\n杜充歪着头说道，虽然他是叶家武力的代表，但对盗墓这一行并不陌生。\n“先别着急，墓葬就在这里，他们跑不了。而且我仔细看过他们的表情，估计也是偶然间才发现那条暗道的，里面说不定是条死路，先让他们去探探底……”吴用摇头说道。\n他为人最是小心，刚才众人有暗号提醒，都惨死了三个同伴。还好都不是叶家的核心人员，如果折了几个天罡，恐怕叶家元气得大伤！现在他是愈发的谨慎起来。\n“怎么样，我们过不过去？”张萌看着那条通道，有些犹豫不决地问道。\n“去，这空气一点都不浑浊，很有可能就是通往出口的方向，而且小哥应该也顶不了多久了！”陈瘸子看了一眼赖子，果断地说道。\n如果这是死道的话，一般都是封闭的，不会有让你逃脱的空间，而石洞里吹出来的空气并不浑浊，应该不是绝路。\n“我去帮下小哥，老鬼头你先进去，阿萌你把你三叔拉进去。”\n陈瘸子说道。\n张萌看了一眼赖子，之前他给赵三吸引了过去，并没有注意到赖子，此时看到赖子的动作，他眼珠子差点就掉到地上。\n那女尸仿佛是头怪兽一样力大无穷，有一些石头都给它那毛茸茸地身躯撞得到处乱飞。\n张萌光听到那虎虎生风的声音，就能感受到女尸体内庞大的爆发力。\n而赖子则是跌、滚、扫各种姿势无所不用其极，给那女尸追得鸡飞狗跳，他每次都是惊险的躲掉那女尸的冲撞，不过张萌看他的脸色却有点惨白，他嘴里呼呼作响，似乎是疲惫到了极点。",
            "summary": "张萌和陈瘸子等人遇到了怪事。赵三突然开始跳舞并表现出异常行为，他们怀疑赵三中了邪。在寻找原因时，他们发现了一个可以拉动的石壁，经过一番努力后，石壁后面出现了一条通道。他们决定进入通道，帮助赖子对付金水女尸。"
        }
    ]
}