{
    "chapter_title": "第七百九十二章  大猎杀",
    "chapter_summary": "胖子发现了罕见的怪鱼，兴奋地告诉了张萌和叶九。张萌虽感兴趣，但因知识不足而感到不足，而叶九则通过感应来识别。胖子对叶九的能力表示质疑，并分享了他的盗墓经历。赖子揭穿了胖子的谎言，四人开始讨论食人鱼这一话题。食人鱼原产于亚马逊雨林，但他们怀疑是否为中国特有鱼种。赖子解释称食人鱼实际上是食人鯧，与中国鲤鱼有亲缘关系。他们推测这些食人鯧可能是在八十年代从中国引进的。在讨论过程中，他们发现一条巨大的食人鯧，引起了他们的关注。赖子提醒他们要小心，随后他们看到了更多的食人鯧，令他们感到棘手。为了躲避食人鯧，他们调整了船帆，但却发现了一股更大的黑影逐渐接近。那团黑影正慢慢游向他们的船，给他们带来了极大的压力。他们发现那团黑影是一群更大的食人鯧，使得原本就棘手的局面变得更加严重。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“快看，快看。?\n”见张萌终于相信了，胖子连忙拽起他的袖子，指着水面上一条跃起的怪鱼说道：“这玩意要跑远了！”\n“别拽，我看到了。”张萌紧锁着眉头说道。\n“小娘娘，别演木头人了，你也看看，这是什么怪鱼？”胖子欣喜的叫道：“我以前怎么没见过。”\n听到胖子的话，叶九并没有转回头去看那条已经游远的大鱼，反倒是默默的闭上眼，感受着四周那看似平静的水面。\n“你跟赖子闯荡了这么多年，大江南北，什么风浪没见过？你都不知道，我能认识？”听到胖子的话，张萌心中就有股闷气。\n这些年见的东西越多，越觉得自己知识浅薄，有些时候，甚至都不如胖子，而且还要时不时受到胖子的奚落。",
            "summary": "胖子发现了一条罕见的怪鱼，兴奋地告诉张萌和叶九。张萌虽然感兴趣，但觉得自己的知识不足以识别这种怪鱼，而叶九则默默地闭上眼睛感受四周的水面。胖子对此表示不满，认为叶九和赖子闯荡多年，应该知道这种怪鱼。"
        },
        {
            "id": 1,
            "content": "“哎，你这么说就没劲了。”胖子回头一把搂住张萌：“胖爷可没奚落你的意思！就你这小心眼，也难得小娘娘会看上你。”\n“别胡扯。”张萌哭笑不得的说道。\n“行，我胡扯。”胖子别过脑袋，继续自言自语的说道：“说起来，胖爷确实跟赖子盗过不少墓，但水道却很少走，什么大鳖龙王庙、长江阴尸啊也不是没见过。但对这些神秘的鱼类，却不太懂。”\n“嘿，你就别往自己脸上贴金了，咱们盗过的水墓可不少。”说完，赖子已经走出了船舱，一脸坏笑的盯着胖子说道：“你还不是觉得自己太胖，很少跟我进水墓？”\n“不拆穿我能死啊？”见赖子当面拆穿自己，胖子非但没有一丝羞愧，反倒是无耻的抵赖起来：“水下又深又凉，胖爷我水性不好，当然不想阴沟里翻了船。”\n“哈哈！”见胖子被赖子训得舒舒服服的，张萌舒心一笑：“赖子大哥，你看看，远处那条怪鱼你认识不？”\n“我看看。”赖子不紧不慢的走到船边，眯着双眼，仔细端详着已经游向远处的怪鱼，过了好一会儿都没开口。",
            "summary": "胖子和张萌、赖子一起乘船行驶在江上。胖子开玩笑地奚落张萌，而张萌则表示不满。接着，胖子谈起他过去的盗墓经历，包括在水道中的冒险。赖子揭穿了胖子的谎言，胖子却无耻地抵赖。张萌提到远处的一条怪鱼，赖子走到船边仔细观察，但并未认出。"
        },
        {
            "id": 2,
            "content": "“怎么样，你认识吗？”张萌问道。\n“看不清楚。”赖子摇了摇头：“不过，瞧模样倒像是食人鱼。”\n“食人鱼？”听到赖子的答案，张萌狐疑的说道：“我记得食人鱼应该不是中国特有的鱼种吧？”\n“我也记得，食人鱼产自亚马逊雨林。”胖子补充道。\n“嘿，你刚才还说自己不了解，怎么这会儿倒是知道食人鱼产地了……”张萌笑道。\n“废话，食人鱼这么出名，胖爷我就算没吃过猪肉，也看过猪跑吧？”胖子得意洋洋的说道：“说起来，关于食人鱼的事情传的贼邪乎，也不知道是不是真那么厉害。”\n“怎么，你想试试？”听到胖子的话，张萌笑的出起了馊主意：“你现在跳下船，说不定就能看见它们了。”\n“奶奶的张缺德，你丫不仅心眼坏，嘴还损。”胖子骂道：“你怎么不跳下去试试？看看这食人鱼能不能吃了你？放心，到时候胖爷我一定替你收尸。”\n看着斗在一起的张萌和胖子，赖子摇摇头，淡淡的解释道：“其实食人鱼又叫食人鯧，跟我国的鲤鱼是近亲品种。”\n“那这东西就是食人鱼了呗？”胖子撇了撇嘴。\n“没看到不好说。”赖子说道：“不过，我国早在八十年代就从巴西引进过这种食人鯧，不知道这里的食人鯧是不是那时候流进来的。”\n听到赖子的话，胖子想了想，喃喃自语：“照你这么一说，还有真有点……”\n“少在那嘀咕，说，有点什么？”张萌踹了脚胖子问道。",
            "summary": "张萌、赖子和胖子在讨论一种名为食人鱼的鱼类。食人鱼原产于亚马逊雨林，但张萌怀疑它是否是中国特有的鱼种。赖子解释说食人鱼实际上叫做食人鯧，与我国的鲤鱼有亲缘关系。他们猜测这些食人鯧可能是八十年代从中国引进的。"
        },
        {
            "id": 3,
            "content": "“我看到的食人鱼记载，大概都只有三十厘米左右，但刚才那条怪鱼，起码有一米啊。”胖子狐疑道。\n“也不奇怪。”赖子解释道：“这里的环境特殊，食人鯧的尺寸大一些也很正常。”\n“哦。”胖子点点头。\n“不过照理说，这种鱼一般都是成群出没的，很少会一条两条的出来觅食。”赖子说道：“你会不会看错了？”\n“没有没有。”胖子指着张萌说道：“张缺德也看到了，只有一条。”\n“确实只有一条，而且看个头规模，我感觉能有一米多长。”张萌点点头。\n“那就奇怪了。”赖子沉思片刻，转回头对着胖子和张萌语重心长的说道：“不管是不是只有一条，我们接下来都得小心了！”\n“什么意思？”见赖子的语气突然变得沉重，张萌不解的看向赖子。\n“我总觉得这些食人鯧不会那么简单。”赖子说道。\n“嗯。”听赖子这么说，张萌想了想，点头道：“从我们踏入昆仑山开始，就没碰到过什么好玩意儿，这瑶池既然是天下水源之祖，里面的怪鱼也必定非同凡物。”\n“哎，你们多虑了……”胖子叉着腰唱起了反调。\n还没等胖子说完，就看见远处的食人鲳突然掉头，这次不知道碰到了什么，只见一条食人鯧跃出水面，“咔嚓”一声就咬断了一截漂浮在水面的木头。\n“这牙口可真够好的。”看到近在眼前，满口利齿，眼睛凹陷，面目狰狞的食人鯧，胖子心有余悸的向后退了退。\n“卧槽！刚才还想让小娘娘弄一条，给大家伙儿解解馋，现在看来，咱们别被它解馋就行了。”\n“你个死胖子就知道吃。”张萌笑道：“还好这里只有一条食人鯧。”\n张萌话音刚落，就连旁边的赖子脸色骤变。\n见赖子神情有些严肃，张萌连忙顺着赖子的目光望去。",
            "summary": "胖子和张萌在讨论一条奇怪的食人鱼，这条鱼的尺寸比他们见过的要大很多。赖子解释说这种情况在特殊环境中是正常的，但这种鱼通常都是成群出没的，很少有一条两条出现的情况。胖子和张萌都觉得奇怪，而赖子则提醒他们接下来要小心。就在这时，他们看到远处的一条食人鱼突然掉头，咬断了一截漂浮在水面的木头，让他们感到心惊胆战。"
        },
        {
            "id": 4,
            "content": "眼前，有一条怪鱼朝着大船快速游来，透过通透的池水，三人还隐约看到瑶池水中那微微泛红的弧形痕迹。\n“他娘的，又来一条。”胖子伸手拔枪，瞄准了就要射击，却被赖子一把按住。\n“不能开枪。”\n“为什么？”胖子扭头问道。\n赖子冷静的解释道：“食人鯧对血腥味及其敏感，你这一枪要是开了，说不定还会引来更多的食人鯧。一条、两条我们还好解决，但要是一群，我们可就麻烦了……”\n“原来如此，那胖爷今天就放过这个丑八怪了。”胖子悻悻然道：“不过，我看这食人鯧的附近有血迹啊？难道它刚刚吃完东西。”\n赖子眯着眼，仔细看着再次沉入水中的食人鯧。\n一旁的张萌问道：“赖子大哥，你看到了什么？”\n“我总觉得哪里不对劲。”赖子托着下巴，一脸不解的说道：“我们今天看到的食人鯧有些不对劲，不仅个头比我之前看过的要大，就连生活习性也变了。”\n说话间，就见胖子突然用手指着远处，大声喊道：“真他娘的邪门了！赖子，还真让你给说中了，这食人鯧可绝不是这一两条这么简单，你看，那里……那里，还有。”\n听到胖子的话，张萌和赖子也顾不上闲聊了，连忙看向远处。\n只见远处，一条、两条、三条……",
            "summary": "三人面对一条朝他们游来的食人鯧。胖子想要开枪，但被赖子阻止，因为开枪可能会引来更多的食人鯧。赖子觉得他们今天看到的食人鯧有些不对劲，不仅个头比过去大，生活习性也变了。果然，他们在远处发现越来越多的食人鯧，让三人感到棘手。"
        },
        {
            "id": 5,
            "content": "数不清楚的食人鯧成群结伴的先后朝着大船的方向快速游来，它们所过之处，池水一片四溅，整个瑶池圣水在一瞬间就被染红了。\n“不好！”赖子惊呼一声，一面往船舱跑，一面大声喊道：“不能让那群食人鯧靠近我们的船。”\n“还能吃了这条船不成？”胖子问道。\n“废话。”张萌也急道：“这个地方常年冰冻，想必食物不多。这帮食人鯧要真是饿疯了，估计连我们的船都啃了……”\n见张萌神色匆忙，胖子也连忙反应过来，着急的看着已经近在咫尺的食人鯧群，大声冲着赖子喊道：“这帮家伙快冲到我们船上了，赖子，怎么办啊？”\n“还能怎么办，我来掌舵，你们扬帆，调转方位，看来不来得及避开它们。”赖子吩咐道：“好在这群食人鯧数量庞大，不会轻易掉头，只要错过去，问题就应该不大了。”\n“好！好！”\n胖子和张萌连忙点头，赶紧去调转船帆。\n路上张萌问道：“要是那群食人鯧突然掉头了，也不知道这艘秦船能不能经得住它们咬。”\n“这谁能知道？”胖子心有余悸的苦笑道：“我看食人鯧的牙齿似乎比钢铁还要坚硬。妈的！刚刚躲过秦俑，就他娘的碰到食人鯧了，真够倒霉的！”\n说完，胖子瞥了眼坐在船头纹丝未动的叶九，气就不打一处出：“小娘娘，你别坐着了，快过来帮忙……”\n听到胖子的话，叶九剑眉一动，目光冰冷的看向远处的水面，没有丝毫情绪波动的说道：“对我们威胁最大的，并不是食人鯧。”\n“啥玩意？”\n胖子没听懂。\n而张萌则顺着叶九的目光，踮起脚尖眺望过去，突然，他发现在那群食人鯧的身后，一团黑影正缓缓的游向这里，而它前面的食人鯧则是疯了般的向前撤离。\n看到这一幕，张萌心中一沉，对着胖子和赖子喊道：“不好！水中那些血迹是食人鯧自己的，它们是在逃命！”\n还不等张萌说完，就只见远处那团巨大的黑影越来越近，看着拼命逃亡的食人鯧群，众人心中生出了一股前所未有的压力。",
            "summary": "一群食人鯧朝著大船方向快速游来，赖子警告众人不能让它们靠近。张萌和胖子急忙调整船帆，试图避开食人鯧。然而，在食人鯧群身后，一股更大的黑影逐渐接近，令食人鯧群疯狂逃离。张萌发现那团黑影正在慢慢游向他们的船，令他们感到极大的压力。"
        }
    ]
}