{
    "chapter_title": "第八百二十七章  出动，十二家将",
    "chapter_summary": "张萌、赵三和胖子在寻找一个神秘小男孩，试图揭示一张照片的真相。他们在一场文化展中发现了与照片相关的幽暗古墓和图腾，引发了一系列调查。在医院，他们找到了小男孩孙皎和他的昏迷父亲孙仁。孙皎透露，他们父子知道孙仁的死因，但这涉及到一个更大的秘密。张萌等人决定耐心调查，逐渐揭开孙仁的身份和他们与照片之间的联系。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌此时此刻的心情，已经无暇顾及身后的文化展。\n冲出会展中心的张萌，只想找到那个打破这一切的小男孩。不过，张萌追出去两条街，最后还是让那个小男孩混进了人流，消失的无影无踪。\n“该死！”\n看着眼前川流不息的人群，张萌面色苍白的原地驻足。要是找不到这个小男孩，就不知道那张照片的真假，无法确定那张照片的真假，就无法知道那背后的答案。\n那是张萌找了好几年的答案，本以为一切都告一段落了，没想到今天，竟然被一个小男孩给翻出来了。\n“萌仔，萌仔！”\n“张缺德，张缺德？”\n会展中心的胖子和赵三也跟着追了出来，看到站在马路中间发呆的张萌，两人就赶紧跑了过来，一把将张萌拉回路旁，唯恐心慌意乱的张萌撞上车。\n“三叔。”\n“怎么，那小子跑了？”赵三蹙着眉头，表情有些沉重。\n“嗯。”张萌点了点头。\n“能不跑吗？”胖子看着眼前的人流，嘀嘀咕咕的说道：“那小子跟条泥鳅似的，胖爷我长这么大还没见过这么滑头的小鬼……”\n“三叔。”张萌没有理会胖子，而是转回头看着赵三。",
            "summary": "张萌在寻找一个打破真相的小男孩，但让他消失在人群中。他的朋友胖子和赵三也出来帮忙，但未能找到小男孩。张萌很沮丧，因为找不到小男孩就意味着无法确定照片的真假，从而无法得知他寻找多年的答案。"
        },
        {
            "id": 1,
            "content": "“我知道，水月轩，四码头，八大堂口，已经全部被我派出去查那小鬼的踪迹了。”赵三会意的点了点头：“这么大的乱子，相信一定有很多在场记者拍到了他的样貌，相信，只要他还在香港，我们就能把他给揪出来。”\n听到赵三的话，张萌想也没想的便说道：“不止要找到他，还要知道他的一切情报，而且要最快！不论从任何渠道，只要能够尽快找到他，什么办法我都不惜代价。必要时，给三伯打个电话，申请动用张家最后的力量：狼骑尉。”\n“是。”\n张萌说的异常果决，赵三回应的也十分简洁，根本就没有任何犹豫。\n不过他们两人这番严肃的举动，倒是让胖子更加惊奇起来。虽说张萌年轻，做事容易冲动，但赵三可是老手了，怎么做事也会如此毛躁？\n如果不是他们过于敏感，那就只有一个解释，那个小男孩拿出的照片足以触动张萌、赵三等人的神经，甚至跟张家有着莫大的关系。\n究竟有什么，能够触动张家敏感的神经呢？\n并且还会申请连张家内乱时，都没有申请的最强部队。",
            "summary": "赵三和张萌正在寻找一个神秘小男孩的踪迹，他们认为在场很多记者可能会拍到他的样貌。张萌决定不惜一切代价找到他并获取所有情报，甚至可能动用张家最强的力量：狼骑尉。这一切都与一张照片有关，照片中的内容触动了张萌和赵三的神经，让他们采取紧急行动。"
        },
        {
            "id": 2,
            "content": "想起狼骑尉这三个字，胖子就是一身冷汗。\n胖子为人虽然诙谐搞笑，但还是能够分清事情的轻重急缓，眼下却不易冒然插嘴。\n“对了，三叔，那照片……”\n听到张萌的提醒，赵三忙从兜里掏出刚才那个小男孩留下的照片，交给张萌。目光确认的扫过那上面的影象后，就转身去办理张萌交代的事了。\n胖子不确认，赵三是不是去给张绍霸打电话。却在旁边偷看起了那张照片，只见照片上，一座幽暗的古墓内，狼、鹰、龙三种图腾交映下，站着一个中年男人。\n“嗯？”胖子隐约猜到触动张萌那根神经的应该不是古墓，也不是狼、鹰、龙三种图腾，而是那个男人，但到底是谁让张萌和赵三有这么大的反应？\n就在张萌和胖子站在那里的时候，已经将会展中心宾客重新安抚好的阿晨也跟了出来。\n“阿萌哥哥。”\n看到阿晨，张萌苦涩的一笑，耸耸肩惭愧的说道：“抱歉！没想到会出现这样的小插曲。”\n“已经没有大碍了，文化展正在开幕。”阿晨笑笑，笑容中带有一点勉强：“其实经过这次的插曲，阿萌哥你的名气似乎又大了许多。”\n胖子不着痕迹的拉了把阿晨，示意现在不是说这些的时候，而是转头看着张萌，问道：“喂，张缺德，到底发生了什么事？”\n“我想单独静一静，麻烦安排个地方。”张萌并没有告诉胖子和阿晨为什么，而是捂着头，有些头疼的说道：“一切等三叔回来再说。”\n看得出张萌的心情很差，阿晨不敢耽搁，连忙说道：“有，阿晨哥哥，大厅后有专门准备的休息室。”\n“好。”\n两人跟着张萌一起进了休息室，阿晨因为还要继续为刚才的插曲善后，不能陪着张萌。只有胖子看得出张萌心情很乱，不好离开，则靠在一旁的休息室门口，尽量不让其他人来打扰张萌。",
            "summary": "胖子、张萌、赵三和阿晨在文化展上的一场小插曲。照片中的一座幽暗古墓和狼、鹰、龙三种图腾引起了他们的注意。张萌和赵三的反应让胖子感到疑惑，而张萌希望独自静一静，等待赵三回来解释。"
        },
        {
            "id": 3,
            "content": "“胖子，有烟吗？”张萌问道。\n“呃……”胖子一怔，他不会抽烟，今天为了布置会展，才在兜里备了烟、火。\n此刻看张萌破天荒的要烟抽，他连忙从衣服兜里掏出烟和火，扔给张萌：“接着。”\n接过香烟，张萌抽了一口，差点没被呛得眼泪直流。\n一旁的胖子却出奇的没有嘲弄张萌。俗话说烟是用来解愁的，张萌本来就不会抽烟，现在就更不会了，看他手拿烟的姿势，胖子就知道张萌更多的是掩饰，掩饰他那已经泛红的眼眶。\n可胖子还不清楚到底发生了什么事，就无从谈起怎么安慰张萌。只能尽量不让其他人在这个时候去打扰心乱如麻的张萌，陪着张萌等赵三带回来的消息。",
            "summary": "张萌向不抽烟的大壮借烟，大壮递给张萌后，发现张萌抽烟的姿势并不熟练，猜测张萌可能因为某事而心情不佳。大壮虽然不了解具体情况，但仍尽力陪伴张萌等待赵三带回的消息，以减轻他的烦恼。"
        },
        {
            "id": 4,
            "content": "两个人就在休息室一直等到日落，整座大厦都已经亮起灯来的时候，赵三才总算是回来了。\n看到急匆匆赶回来的赵三，胖子连忙将赵三接进休息室，然后将门反锁。\n“三叔，有消息了？”瞧见赵三，张萌扔掉手中那早已经燃尽的烟头，一脸关切的问道。\n看到张萌手中的那根燃尽的香烟，赵三那双长满茧的手臂微微一颤，他太了解小阿萌了，张萌是最讨厌烟的，没事还总打趣自己是老烟枪。今天竟然破例吸了烟，加上张萌那有些泛红的眼眶，更让赵三心痛，只有点头道：“有。”\n“在哪？”张萌一把抓住赵三的衣袖。\n看着自己衣袖上，还双还在颤抖的手臂，赵三不敢耽搁道：“九龙医院。”\n“人还在吗？”\n“在。”\n“好！我们现在过去。”说完，张萌就带着赵三急匆匆的赶往九龙医院。\n一旁的胖子也不敢怠慢，连忙命人安排车，又嘱咐了一遍阿晨，便跟着两人一起赶往九龙区的九龙医院。\n车程不算太远，三人很快就赶到了九龙医院。三人刚一下车，便早有张家的探子前来迎接。\n看到探子，赵三连声问道：“人还在？”\n“在。”那名下属连忙点头。\n“带我们过去。”张萌连看都没看那个下属一步走向医院内部。\n那下属也不敢怠慢，带着张萌和赵三、胖子三人就快速走往住院部。",
            "summary": "在休息室等待日落的张萌和胖子，终于等到了归来的赵三。赵三告诉他们，他在九龙医院找到了他们要找的人。于是，张萌、赵三和胖子立刻赶往医院，找到人后，他们决定立即前往九龙医院。"
        },
        {
            "id": 5,
            "content": "每十步，就有一个西装墨镜，挂着耳机的张家保镖。\n每一百步，就有一个化妆成平民的张家家将。\n可见，张家为了这个小男孩真是倾巢出动了！\n很快，三人就被带进了一间普通的住院病房。不过，因为张家人提前做了疏通，整个病房内，就只剩下那个小男孩一张病床。\n看着推开房门的张萌三人，那个小男孩彷佛早就料到一般，目不斜视的自言自语道：“你们还是找来了，只不过比我想象中要快很多，北派张家，名不虚传。”\n“你知道我们要来？”张萌反问道。\n“我知道你看到那张照片后，不论如何，都一定会找到我的。”小男孩的语气彷佛久经沧桑的大人。\n“你知道？”\n“不是我知道。”小男孩笑笑，不过他的笑容却饱含着太多说不清的东西。",
            "summary": "张家为了保护一个小男孩，派出大量保镖和伪装成平民的家将。三人被带到一个只有小男孩的病房，他似乎早就知道他们会来找他。小男孩透露，他知道他们看到照片后会找到他，并称赞北派张家名不虚传。"
        },
        {
            "id": 6,
            "content": "他指了指躺在病床上的那个男人说道：“是他在清醒前告诉我的。他说，只要让你看到照片，你就一定会来找我们，追问事情的来龙去脉。”\n“这么说，你是故意的了？”胖子心中有气，暗道这个小滑头你什么时候捣乱不好，偏偏选择在自己妹妹阿晨第一次举办的文化展上来捣乱，不过事情还没有弄清楚，胖子也不好发火。\n不理会胖子，那个小男孩转过头，看着已经将目光聚焦在病床上的张萌道：“你还认识他吗？”\n“咦，他不就是五年前的除夕夜，带回我父亲死讯的那个人吗……”张萌恍然大悟，抬头盯着眼前这个小男孩，语气异常冰冷的问道：“你们到底是谁？”\n“我们？”小男孩似乎没想到张萌变得这么快，微怔过后，表情有些踟蹰的说道：“躺在床上这个人叫孙仁。”\n“那你？”赵三掏出烟枪，吸了一口，他知道这件事变得很麻烦了。\n“我叫孙皎。”小男孩不等别人问他跟床上那人是什么关系，就开口说道：“他是我爸爸，我是他儿子。不过他有个外号，你们肯定不知道。”\n“嗯？”众人有些不解。\n“他的外号叫千面孙，呃，其实我这是听别人这么称呼他的。”\n孙皎无奈的耸耸肩，嘴角微挑道：“虽然我是他儿子，但对他的事情所知不多。\n所以，你们想要知道更多关于他的事情，恐怕还要自己查。”",
            "summary": "一个名叫孙皎的小男孩向张萌等人介绍了一个昏迷的男子孙仁。孙仁曾是被称为千面孙的人物，而孙皎对他的了解并不多。张萌等人开始追问事情的来龙去脉，希望揭开孙仁的真实身份和与他们的联系。"
        },
        {
            "id": 7,
            "content": "听小男孩孙皎一口一个‘他’，张萌三人就明白了，眼前这个小孩子跟孙仁的父子关系并不好。\n“既然你们早就猜到了，我们看到照片会来找你们，那你们父子到底还知道些什么？”\n事到如今，张萌也知道急是没有用了，干脆坐到一旁，静静看着眼前已经入睡的孙仁。\n不，是除夕夜带回父亲死讯的那个人！",
            "summary": "小男孩孙皎透露了与父亲孙仁的关系紧张。张萌三人在看到照片后，询问他们父子是否还知道关于孙仁死亡的其他信息。张萌意识到着急无用，开始耐心地观察已入睡的孙仁，回忆起他是除夕夜带回父亲死讯的人。"
        }
    ]
}