{
    "chapter_title": "第八百三十章  展翅高飞",
    "chapter_summary": "张家继承人张萌为了揭开录像带中的秘密，解决家族困扰，决定展开调查。在他的坚持和劝说下，三伯张绍霸同意支持他。张萌与好友胖子踏上征程，共同面对未知的危险和挑战。尽管性格迥异，但他们的友谊和勇气使他们在探险过程中不断成长，揭示真相，为张家带来和平。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“不行！不行。”出乎众人预料，反对最激烈的竟然是张绍霸。他尴尬的扬起手，一脸严肃的拒绝了张萌。\n看到张绍霸的模样，张绍图轻叹了一口气：“张家就只剩下你一条血脉了，如果真出了什么事，你让我们老哥俩怎么办？”\n“二伯、三伯，你们放心吧！在没有找出真相前，我是不会让自己死的。”张萌目光笃定的说道。\n一旁的赵三没有发表意见，这其实是张家的家事，自己这个外人并不方便插嘴。自己能做的就是无条件支持张萌的决定，在任何情况下，将张萌平安带回来。\n“那也不行。”张绍霸不容拒绝的否定道。\n“三伯，难道你不想问问我父亲这是为什么吗？”张萌问道。\n“我自己长着嘴，要问也是我亲自去问，张家的事还轮不到你去做主！”张绍霸强撑起身子，不过还没站起来，就又重新软了下去。\n“三伯，你看看，你现在连自己都照顾不好，还怎么去追查？”张萌将张绍霸扶好，在旁边安慰道：“你放心，我不会让自己有事的。”\n“你……”张绍霸欲言又止。\n“阿萌，你真想去？”一旁的张绍图抬头看着张萌，问道。\n`一`本`读`小说`“这次不是上次，不是意气用事。”张萌用从未有过的坚定目光，看着张绍图、张绍霸说道：“以前是我年轻气盛，受情绪控制，上了别人的当。但这次不会，我要将录像带里的那个人揪出来，问清楚这一切。”\n见张绍霸还要再说什么。\n张萌连忙补充道：“就算找不到父亲，我也要查明白真相，只要真相大白，张家才会安宁。至于父亲的生死，其实并不那么重要，或者说，他不会在成为影响我情绪，带入我进入陷阱的圈套。”\n“你明白就好。”张绍图抬头看着张萌：“我就怕这一切还是个圈套，不过既然你已经想到，那说明你已经长大了。”\n“长大了？”听到张绍图的话，张绍霸侧回头看向张萌，他头一次发现张萌竟然已经长得比自己还高，而且下巴上，已经有了青色的胡茬：“真的长大了。”\n“是啊。”张绍图有些感触的看着身旁的赵三：“看好阿萌，阿萌就交给你跟小军哥了。”\n“图爷、霸爷放心。”赵三点着头，表情严肃的说道：“就算我死了，也会将阿萌平安带回来。”\n“不，你不行死。”张绍霸说道：“六扇门不能没有人支撑着，当年的白马赵三，还要回来给我张家卖力！”\n“是、是。”说到此处的赵三眼眸也有些红肿。\n看了看周围全都动情的几人，赵三擦了一把眼泪，遮掩的一笑道：“说的好像生离死别似的。图爷、霸爷，我带你们回去。”\n“好。好。好。”\n张绍图、张绍霸点着头，跟着赵三往回走。\n三人在侧过张萌身子的时候，张绍霸将手掌重重搭在了张萌的臂膀上，轻声叹了一口气。\n看着渐行渐远的长者们，张萌心中颇为感触，突然觉得自己肩膀上的担子非常沉重。\n当年，自己平定八大堂口的内乱，只不过是靠着一股小聪明，并没有成长到足够承担这份重量。那时候的自己还容易受到感情的影响，处处被人利用，牵着鼻子走。\n此时此刻的张萌才算明白，要想接掌张家，就不能将张家的全部家业，都堵在一两次探险上。\n虽然张萌已经决定去追查录像带的真相，但这一次，张萌已经决定放下父子之情。\n想明白这些的张萌推开通道门，走下天台。\n刚刚推开门，张萌就看到了靠在门旁的胖子。\n“呃……你……”\n“我都听到了。”胖子看着张萌，眼神有些意味深长。\n看着胖子，张萌心里有些不忍。\n胖子早就表示金盆洗手了，还有妹妹要照顾，再让胖子跟自己出生入死，怎么也说不过去。\n“这次我会自己去，不会连累……”张萌说道。\n“别傻了。”胖子嘴角微微一挑：“你一个人能干什么？”\n“呃。”看着一反常态的胖子，张萌的表情有些诧异：“我也不是菜鸟了，也能……”",
            "summary": "张家继承人张萌决定追查录像带中的真相，以解决张家多年的困扰。他的三伯张绍霸最初坚决反对，但在张萌的坚持和说服下，同意让他去调查。张萌承诺会注意安全，找到真相后让张家恢复安宁。在告别张绍霸和张绍图两位长辈后，张萌与胖子一起踏上了追查之路。"
        },
        {
            "id": 1,
            "content": "“你会分金定穴术吗？你能读懂中国二十四个朝代的文字吗？”胖子不客气的说道：“你连我都打不过。”\n“但我……”被胖子这么一问，张萌顿时倔强的分辨起来。\n不过还没等张萌说完，胖子就一把揽住了张萌的肩膀：“我跟你去。”\n“你不，阿晨……”张萌还未说完，就被胖子坚定的目光打断，当即会心一笑，与胖子狠狠的对了对拳。\n“好兄弟！”\n“好兄弟！”\n两个人异口同声的吼道。\n他们虽然不是同一父母所生，甚至境遇、生活环境都大为不同，脾气秉性就更不相同了，但他们却是最坚定的朋友，出生入死的朋友。\n他们一同经历过盗墓生涯的无数个****夜夜，遇到了无数的怪物，也遭遇了数不胜数的危险，但他们却从未放弃彼此，因为他们是最值得信任的朋友、兄弟。\n“走，我们回去准备一下。”\n“呵呵，我已经提前通知了阿晨，香港这里要她多多上心。”胖子说道。\n“真是愧对你们兄妹太多了。”张萌叹了口气。\n“还有。”胖子眼神促狭的朝着张萌挤了挤眼：“小娘娘已经在辽宁等着我们了，到时候，叶家会派出天罡地煞中的赤发鬼刘唐和赛仁贵郭胜接应我们。”\n“九哥儿？”张萌全身一震，没想到胖子行动的这么快，而且叶九竟然说到就到，顿时感动的双眼都朦胧了。\n“要是没有你们，我……”\n“因为我们是兄弟！”\n或许觉得两个人太过肉麻了，胖子一把推开张萌，像往常一样打趣道：“喂！张缺德，这回咱们得说清楚，跟你去得发工钱的。”\n看着眼前的胖子，张萌笑的泪流满面：“少不了你的。”\n天台，一只原本躺在窝中的雏鹰，此刻竟猛地展开双翅，翱翔于蔚蓝的天空之中。",
            "summary": "张萌和胖子两位好友的故事。他们是盗墓界的伙伴，虽然性格迥异，但却是最坚定的朋友。他们一起经历了无数的危险，从未放弃过彼此。这次，他们决定一起去寻找一个神秘的宝藏，途中将会遇到各种困难和挑战，但他们始终相互支持，共同面对。他们的友谊和勇气使他们能够克服一切困难，实现目标。"
        }
    ]
}