{
    "chapter_title": "第八百三十一章  老北京，潘家园",
    "chapter_summary": "张萌、胖子、赵三为了寻找隐居的赖子，从香港出发飞往沈阳。在途中，他们在香港转机时遇到了张家心腹褐鼠。褐鼠是一个狡猾的四十大叔，他是十二家将之一，负责管理大陆的鬼市。张家在全国各地都有分支，而北京和香港则是他们的联络点。褐鼠认出了张萌，并向他提供了关于赖子的信息。赖子是一位在古玩界享有盛誉的人物，被誉为“执牛耳者”，他的才华和知识令人敬佩。张萌等人决定与褐鼠合作，共同寻找赖子的下落。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "水月轩那边还是由阿晨负责，张萌和胖子又重新嘱咐了一下阿晨，照顾好张绍图、张绍霸。\n当天，张萌、胖子、赵三就连夜订了北上的机票。\n当时的香港还没有直达沈阳的航班，三人打算在北京转机，顺便看看能不能找到隐居的赖子。\n三人走的虽然匆忙，不过张家在内地布置的眼线，却早就已经暗自行动了。\n张萌刚一下飞机，就有人来接机。\n来的是一个四十岁模样的男子，给张萌第一个印象就是他那两撇八字胡，贼眉鼠眼的，从外表看起来就很狡猾奸诈。\n瞧见张萌三人，那男子立马凑了过来：“少主，三爷！”\n“萌仔，我给你介绍一下。”，赵三淡淡的瞥了男子一眼，跟张萌介绍道：“这是十二家将褐鼠。”\n“褐鼠？”张萌眉毛微皱，说起张家的心腹十二家将，张萌也是只是耳闻，还从没有见过他们的真面目，除了张家四兄弟，也就只有六扇门的几个老兄弟见到过。\n十二家将的来历久远，从张家称霸北方盗墓界的时候就有，只不过当时并没有人具体提出这个名号。后来张家被迫离开北京去香港，十二家将就有一部分留在了大陆，经营鬼市。\n**一**本**读**小说",
            "summary": "张萌、胖子、赵三连夜飞往沈阳寻找隐居的赖子，途中在香港转机。抵达后，他们遇到了张家的心腹褐鼠，一个狡猾的四十岁男子。褐鼠是十二家将之一，负责经营大陆的鬼市。"
        },
        {
            "id": 1,
            "content": "其中就包括了褐鼠。\n当然，他们并不全部聚集在北京和香港，更多的分散在全国各地，北京和香港只能算是他们的联络点。\n这些年来，张家权利交接，这十二家将也就暂时交给军哥带领，只有最后的底牌狼骑尉还握在张绍霸手中。\n虽然张萌没见过十二家将，甚至连面都没见过。但十二家将却都认识张萌，对张萌周围的资料也掌握的十分清楚，所以褐鼠才能第一个认出张萌。\n“嘿！我说张缺德，这家伙叫褐鼠，那你们张家的十二家将岂不都是生肖守护神？”胖子管不住嘴巴，在旁边调侃了起来。\n“这位胖爷说的没错，嘿嘿。”褐鼠的小眼睛不怀好意的扫了扫胖子，笑道：“十二家将没有名字，只有代号！我是褐鼠，少主叫我子鼠、鼠王都成。”\n“鼠王？”胖子有些不屑的撇了撇嘴：“我说那个谁，鼠王是不是？”\n“这位胖爷既然是少东家的朋友，有什么事尽管吩咐？嘿嘿。”那褐鼠并未因为胖子的轻视而产生任何不满。\n不过他越是这样，越让胖子不舒服，尤其是对方那轻蔑的奸笑，听得胖子汗毛都立起来了。连忙推着张萌上车：“张缺德，这家伙有点邪性儿，先离这家伙远点……”\n“邪性儿？哈哈。”看着发憷的胖子，赵三开怀大笑。\n“没想到我们天不怕地不怕的胖爷，也有发毛的时候。”张萌也有些忍俊不禁。\n“别废话了，快，快，走。”胖子连忙推着张萌就往车里钻，一面走还一面遮掩自己的慌张，故意转移话题道：“先好好睡一觉，完事咱们再找赖子，要是这一趟能有赖子陪着，还没去就成功一半了……”\n胖子说的不无道理，跟赖子接触越深，张萌越觉得赖子不简单。\n虽然叶九和军哥一直说看不出赖子的身手，猜测赖子可能隐藏了他的实力。但赖子给张萌等人更直观的感觉就是，这个人博学多才，上知天文下知地理，简直无所不知，不论是今古史料、神秘生物、道家玄学，就没有他这个摸金校尉不懂的。\n这点就连高学历的lady娜也不如。\n甚至说，张家四兄弟的学识恐怕也不及赖子。\n每一次有赖子参加的盗墓，都是有惊无险，那些神秘的生物、陷阱都会被赖子看穿，比起胖子这个被夸大的盗墓大王，赖子才是真正的盗墓大王。\n也许赖子见过的大场面，他们所有人都比不上。\n“您说的是潘家园里的赖爷吧？”褐鼠一边坐在副驾驶，指挥着司机往哪里开，一边回应着胖子。\n“呦，什么时候赖子也算个爷了？”胖子莞尔。\n“这您就有所不知了，整个老北京四九城儿，哪个不知道这位赖爷啊。”说起赖子，褐鼠也满是佩服的点了点头：“他在这行应该是这个。”\n看着褐鼠竖起的大拇指，张萌和赵三会意的一笑。\n别说褐鼠佩服，就连他们这群与赖子常年共事的家伙也不得不佩服，因为你根本就不知道赖子什么时候会让人大吃一惊，赖子总有不为人知的本事没有展示。\n十二家将对张萌的消息都有留意，也知道张萌身边的几个人同伴，包括胖子、叶九、赖子、lady娜、小楼等人。\n“这位赖爷的本事，整个老北京的土夫子，都对他敬佩不已，说他是我们这个行业的执牛耳者。”褐鼠嘿嘿笑道。\n“执牛耳者？”张萌问道。\n“你个张缺德，这段时间光忙着钓鱼了？咋就不长记性，好好补补你这点历史知识呢？你脑袋里是不都是英国佬的殖民历史。”胖子没好气的解释道：“在春秋战国时期，只有天下霸主才能执牛耳，这老耗子的意思就是说，赖子在古玩这行是no。1，赖子要称第一，没人敢称第二。”\n“谁给送的外号？”张萌乍然，虽然他也知道赖子的本事，但赖子毕竟不是北京人，能在短短的几个月时间，折服整个北京古玩界，这份本事可……张萌无论如何都想不清楚。\n褐鼠看出了张萌的疑惑，当下解释道：“具体经过我也曾派人调查过，却没有查到任何消息。”\n“什么消息都没有查到？”\n听到褐鼠这么一说，本来并不太在意的赵三突然坐直身子，神情凝重的端详着褐鼠问道：“你没有亲自去查？”\n褐鼠是张家十二家将里，打听消息最厉害的人，整个中国，只要褐鼠想查，就没有他查不到的消息。\n可他却说没有查到，这多少令赵三有些震惊。\n“头两次，都是我派的人，后来我亲自出马。”\n面对赵三的询问，褐鼠无奈的笑笑：“说起来，也不怕少东家和三爷笑话我褐鼠无能，说实话，一周内不仅查不到一点消息，还差点被这位赖爷发现，即便是现在他的住址，恐怕也是这位赖爷故意让我查出来的。\n这等人物，褐鼠我还是第一次遇见……”",
            "summary": "张家的十二家将在全国各地，而北京和香港只是他们的联络点。褐鼠是十二家将之一，他认出了张萌并告诉了他关于赖子的信息。赖子是一位在古玩行业非常有名望的人物，被称为执牛耳者，他的才华和知识令人敬佩。"
        }
    ]
}