{
    "chapter_title": "第八百三十七章  守陵人",
    "chapter_summary": "赵三向赖子解释了他们在辽宁购买国外进口装备的原因。众人试图从录像带中找到墓穴线索，但因录像带干扰和光线问题而无法获取有价值信息。在沈阳，赖子给胖子两本看似不感兴趣的书，原来它们是满文翻译书。张萌认出这是满文，赵三解释其可能性。胖子自诩能学会蒙文，但其他人并不相信。他决定尝试在几天内学习蒙文，寻找当地通晓满蒙文字的向导。在前往沈阳的路上，张萌向赖子询问成吉思汗墓的信息，赖子提到我国境内的成吉思汗陵仅是衣冠冢。张萌讲述了衣冠冢的文化背景，赵三提到香港大佬们购买的墓地可能经过多次迁移。赖子解释了蒙古人的丧葬传统和密葬方式，强调与自然和谐统一，灵魂至上的观念。张萌和赖子讨论如何查找成吉思汗墓地，赖子提议参考野史，张萌表示怀疑。赵三讲述了一个关于成吉思汗墓地的神秘传说，称墓地通过特殊方式隐藏，但母骆驼去世后，墓地变得无法寻找。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "一路上，赖子问起了装备的事，赵三给赖子解释，为了掩人耳目，下墓的工具并没有在北京准备，而是派人在辽宁买的国外进口装备，而且已经先派人将那些装备送到叶九那里。\n众人还从没有瞧见过张家这么着急，不过都没有多问。一路上，lady娜、赖子、张萌、三叔反反复复的播放着录像带，确认了里面的每一处画面，力求记住影像中墓穴的每一个角落。\n不过录像带始终时断时续，像是被什么干扰了一般，加上墓穴内光线很差，加上一些危机时刻，始终无法传递真正有用的信息。\n几个人都知道单凭这两盒录像带，根本无法断定是哪里的墓穴，还是得到了沈阳再重头计议。",
            "summary": "赵三向赖子解释了他们在辽宁购买国外进口装备的原因。众人一路观看和分析录像带，试图找出墓穴的线索，但由于录像带的干扰和墓穴内的光线问题，他们无法获得有价值的信息。因此，他们决定在到达沈阳后重新讨论计划。"
        },
        {
            "id": 1,
            "content": "路上，赖子也没让胖子闲着，塞给胖子两本书。\n胖子还以为赖子有什么好东西给他呢，没想到竟然是书，当即连看也不看的就扔在一旁。\n赖子却不依不饶。\n张萌扫了眼，上面的文字类似拉丁文的树形文字。\n赵三知道张萌不认识，就给张萌解释，这很有可能就是满文。\n听到赵三的话，赖子笑笑，回道：“三爷好见识，这两本书，一本是中满译文，一本是中蒙译文。”\n?一?本?读?小说\nxstxt\n听到赖子的话，张萌也明白赖子的意思，当即在车上踹了胖子一脚。\n这一脚把胖子踹的直叫唤，索性车上没多少人，列车员也就没过来。",
            "summary": "赖子给了胖子两本书，原来是中满译文和中蒙译文的书。胖子原本以为是有好东西，结果却是不感兴趣的书籍。张萌认出这可能是满文，而赵三解释这是满文的可能性。张萌明白了赖子的意图，踢了胖子一脚以示惩罚。"
        },
        {
            "id": 2,
            "content": "“喂，死胖子，虽然临时抱佛脚，但要是下墓还少不了要靠这些文字，你先补补。”张萌道。\n听着张萌的话，胖子嘴一撇，不屑道：“废话，这满文，胖爷我老早就懂。”\n听到胖子说懂满文，倒是让张萌有些吃惊。\n看着张萌吃惊的神态，胖子得意的笑道：“谁叫胖爷我老爹是考古学家呢？我们又是东北人，对这满文早就耳读目染，加上这满文又不是真正的拉丁文系统，也算融合了我们汉字，所以胖爷我八岁的时候就通这些文字。”\n“呦！还真没看出来啊。”赵三叼着大烟袋笑着。\n“废话！胖爷我别的本事没有，单着语言学可是一等一的高手，简直无师自通啊！”胖子老毛病又犯，自顾自的吹嘘起来，“你们也不想想，盗了这么多古墓，哪趟不是胖爷我来拆解那些文字谜题的，而且那些文字还都是古代的文字，虽然胖子我有的文字也不认识，但就是能无师自通，哎，说起来，这就像小娘娘刀法厉害，赖子学识渊博，这都是天赋啊！嘿！哪像你……”\n看着胖子鄙视的目光，张萌不忿的回骂道：“别说的自己好像真是语言学专家一样，你那么厉害，怎么不见你在昆仑山看懂蒙文呢？”\n被人戳到痛处，胖子尴尬的顿了顿，然后干脆冲着赖子喊道：“把那本中蒙译文给我，胖爷我就不信了，我他娘的会看不懂？你们瞧着，到了墓下，胖爷我准定能学会这些蒙文。”\n同车的众人似乎都不相信胖子能在这么短的时间内学会蒙文，到时只有张萌、赖子对这个平时吹牛不打草稿的胖子挺相信。\n正如胖子所说，就像猫吃鱼、叶九玩刀，赖子卖弄学识，张萌靠记忆力，都是一种天赋，常常有这些天赋的人，往往只要接触到他们兴趣所在，他们就很可能会在最短的时间内，掌握他们的技巧。",
            "summary": "张萌和胖子在讨论下墓所需的满文知识。胖子炫耀自己的语言天赋，表示他对满文很了解。张萌对此表示惊讶，而赵三则笑着回应。胖子拿自己和赖子、张萌等人的特长做比较，表示自己一定能学会蒙文。然而，其他人并不相信胖子能在短时间内学会蒙文。"
        },
        {
            "id": 3,
            "content": "不过不管胖子能不能在这几天内学会蒙文，只要去试一试总归是好的，总比这些人中对蒙文都一窍不通。\n就算胖子到时候真学不会，众人也会在当地寻找通晓满蒙文字的向导。\n胖子这一安静，众人也都无趣了下来，到沈阳还有段时间，张萌又问了些赖子关于成吉思汗墓的消息。以求先猜测出来，孙仁、张绍业为什么没有直接北上进入蒙古草原，而是先去往沈阳。\n见张萌相问，赖子也不隐瞒，干脆直言起来。\n“其实在我国境内就有成吉思汗陵……”\n赖子刚说完，见张萌满是担忧的神情，一旁的lady娜就解释道：“但大家都知道的那座陵墓其实是成吉思汗的衣冠冢。”\n“衣冠冢，我知道，并不是真墓穴，而是后人所建，或者是疑冢。”",
            "summary": "胖子决定尝试在几天内学习蒙文，以便与众人一起探索成吉思汗墓。尽管可能失败，但他们会在当地寻找通晓满蒙文字的向导。在前往沈阳的路上，张萌向赖子询问成吉思汗墓的信息。赖子提到我国境内有成吉思汗陵，但实际上那只是衣冠冢，并非真正的墓穴。"
        },
        {
            "id": 4,
            "content": "张萌刚刚说完，身旁的众人就不自觉的笑了起来。\n“其实大部分衣冠冢，只葬有死者的衣冠等物品，而没有葬有死者遗体的墓葬。这是因为死者的遗体无法找到，或已葬在另一处，再于此地设衣冠冢以示纪念。但是在我们国家的考古界还有另外一种说法，也是现代人常用，就是生基，生基并非人死后所建，而是在生的时候为了给自己消灾祈福，而埋葬的生人衣发等，而这种生基文化在中国有四千多年的历史。”最后还是小楼不忍张萌被嘲弄，在旁为张萌解释道：“阿萌哥哥，难道你在香港没有听说过香港的大佬们生前为自己买墓地，建墓碑吗？他们就是在为自己祈福消灾。”\n“哦。”听小楼这么一提醒，张萌这才恍然大悟的回头对赵三说道：“我说那些澳门赌王，tvb、英皇老板怎么喜欢没死先葬呢，原来是有养生基这么一说啊。”\n“嘿，你才知道啊。”赵三也不管这里是不是火车，就磕着他的烟杆子，奚落道：“不过他们那群人一肚子男盗女娼，怎么养生基也造福不了他们的后人。”\n“既然是衣冠冢，那跟我们要找的应该没有什么关系了吧？”张萌回头问向赖子。\nlady娜还想不透，也扭头看向赖子。\n倒是赖子不慌不忙的继续说道：“可你们知道这衣冠冢几经迁徙吗？”\n“有什么关系吗？”lady娜问道。",
            "summary": "中国古代衣冠冢的文化背景，这种墓葬仅安葬死者的衣物和饰品，而非遗体。现代人也用此方式为自己祈福消灾。赵三提到香港大佬们在生前购买墓地，而赖子解释说衣冠冢可能经过多次迁移，与他们要找的目标有关联。"
        },
        {
            "id": 5,
            "content": "“当然有关系，而且还大大的有关系。”赖子啧啧的说道：“蒙古人一向有他们自己的丧葬传统，就像是康巴人的天葬，我们汉人的土葬，他们蒙古人大多是用密葬的方式的。”\n“密葬？”张萌还真不了解蒙古人的事情，不解的说道：“可他们在昆仑山可是鸠占鹊巢，抢占了先秦的墓穴，难道那就是他们的密葬？”\n“当然不是。”赖子接着解释道：“事实最后证明，昆仑山玉虚峰地下并不是一处真正的墓穴，而是丘处机的白云仙宫。而蒙古人的密葬陵墓有很大的不同，他们口中的‘陵’概念跟我们的解释不同，陵在古汉语里的意思是大土山的意思，由于古代帝王的陵墓在外观上是类似大土山，进而引申为帝王陵墓。而蒙古族所谓的陵，如《黑鞑事略》所言：蒙古人其墓无冢，以马践蹂，使平如平地。蒙古皇族下葬后，先用几百匹战马将墓上的地表踏平，再在上面种草植树，而后派人长期守陵，一直到地表不露任何痕迹方可离开，知情者则会遭到杀戮。蒙古族丧葬习俗的特点之一，他们并不追求外在意义上的高大雄伟，更渴望与自然的和谐统一，这与萨满教义的观点是密切相连的，到时候我们恐怕还要找一些萨满教的历史。至于所说的衣冠冢呢，也跟萨满教义有关，他们主祭灵魂，其次才是尸骨，所以现在的衣冠冢才会这么被重视。”\n“马踏平川？”张萌想了想，说道：“我们去过的几个墓，也没见哪个上面有陵的。”\n“那不一样，我们去的墓大都是极其凶险的墓穴，并不是常见的墓穴。”",
            "summary": "赖子向张萌解释了蒙古人的丧葬传统和密葬方式。蒙古人采用密葬，下葬后用马匹将地表踏平，种植植被掩盖墓地，并派人长期守陵。这种丧葬习俗与萨满教义密切相关，强调与自然和谐统一，灵魂至上。与汉族的陵墓概念不同，蒙古族的陵并非指帝王陵墓，而是大土山的意思。"
        },
        {
            "id": 6,
            "content": "“那我们还怎么查？”张萌疑惑的说道。\n“有野史啊。”赖子嘿嘿一笑。\n“那能当真？”张萌问道。\n赖子没有直接回应张萌，而是转回头看着赵三，说道：“三爷是老北京人，一定在老北京听过成谜思汗墓地的故事吧？”\n“听是听说了点，但不多。”赵三抽了几口旱烟，继续说道：“传说成吉思汗下葬时，为保密起见，曾经以上万匹战马在下葬处踏实土地，并以一棵独立的树作为墓碑。为了便于日后能够找到墓地，在成吉思汗的下葬处，当着一峰母骆驼的面，杀死其亲生的一峰小骆驼，将鲜血洒于墓地之上。等到第二年春天绿草发芽后，墓地已经与其他地方无任何异样。在这种情况下，后人在祭祀成吉思汗时，便牵着那峰母骆驼前往。母骆驼来到墓地后便会因想起被杀的小骆驼而哀鸣不已。祭祀者便在母骆驼哀鸣处进行隆重的祭奠。可是，等到那峰母骆驼死后，就再也没人能够找到成吉思汗的墓葬了……”",
            "summary": "张萌和赖子正在讨论如何查找成吉思汗的墓地。赖子提议参考野史，而张萌对此表示怀疑。赵三作为一个老北京人，讲述了一个关于成吉思汗墓地的神秘传说。传说中，成吉思汗的墓地通过上万匹战马、特殊的墓碑和血迹来隐藏，而祭祀者则依靠一峰母骆驼指引。然而，当母骆驼去世后，墓地就变得无法寻找。"
        },
        {
            "id": 7,
            "content": "“这不还会没有头绪？”\n张萌问道。\n“嘿嘿。”\n赖子咧嘴一笑，继续说道：“可问题就在这里，蒙古习惯密葬，但却并不重视殉葬，而且每代帝王的陵墓都有一族人专为其守护。”\n“守陵人？”\n听到赖子说到整体，张萌立刻就来了精神。\n“守陵人的传闻是不是真的我不清楚，但据我所知，成吉思汗衣冠冢的几次战争中的迁徙都是由达尔扈特人专门守卫的，传闻他们守护那座衣冠冢已经有八百多年了。”\n赖子看了看已经快到沈阳站的火车，意味深长的说道：“既然衣冠冢都有守陵人，那么密葬之处也一定有守陵人，而录像带里那两个人到沈阳的目的，很有可能就是来找守陵人后裔的……”",
            "summary": "张萌向赖子询问关于一个没有头绪的问题，赖子提到蒙古人的密葬习俗和守陵人。他说成吉思汗衣冠冢的守护者是达尔扈特人，已有八百年历史。录像带中的人可能正是寻找守陵人后裔来到沈阳。"
        }
    ]
}