{
    "chapter_title": "第八百三十九章  火蝎子空降部队",
    "chapter_summary": "一位金发碧眼的老人要求下属调查一件发生在辽宁省与内蒙交界处小山村的事情。下属报告称，叶家的小子叶九已经亲自去了那里。老人对中国茶文化的不满与对下属的不满形成对比。叶九在调查过程中表现出谨慎的态度，令一位外国老头感到赞赏。与此同时，叶九的下属提到他腰间挂着山下竹治的刀，令老头感到心痛。老头怀疑叶九可能是不简单的敌人，并要求了解调查进展。下属表示已派人进入偏远山区，但因当地居民可能是外籍，暂时无法深入。老头还了解到张萌等人正在前往山村的路上，他认为这是找到丢失录像带的好机会。因此，他决定让张叶两家的高手处理此事，并在后面暗中观察，必要时再出手。此外，老爵士正在寻找一名被称为军哥的危险人物，并筹备一场针对中国张叶两家的行动。他们的目标是找到成吉思汗的墓葬。在这个过程中，他们请来了越南特种空降侦察兵：火蝎子部队。刘唐和胖子等人来到东北一个小山村，准备寻找失踪的军哥。一群人在寻找叶九的过程中，发现村庙下面有东西，需要大家都来才能动手。这引发了众人的好奇和惊讶。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "沈阳，某五星级酒店总统套房内。\n一个金发碧眼的老人，微微睁开双目，看着门外走进来的属下，淡淡的问道：“查到了？”\n“是的，老板。”\n“在哪？”听到下属的回答，老人把椅子调整到了一个舒适的角度。\n“辽宁省与内蒙交界处的一个小山村。”那名下属身高足有一米八几，相貌魁梧，但在面对眼前这个瘦小的外国老头时，却是大气都不敢喘一下，毕恭毕敬的小心说道。\n那模样，就好像是一个家奴，在跟自己的主子汇报情况。\n“叶家的小子，亲自去了？”那外国老头拿过茶几上的咖啡，喝了一口之后，不满的吐了出来，一旁的管家连忙换上了一杯茶。\n茶香入嘴，才听到那个老头啧啧说道：“说起来，要是论底蕴，中国的茶香可比我们国家的咖啡好多了。这就彷佛中国的文化一样，不是我们这些欧美国家能够比的……”\n那老头虽然神采飞扬的赞赏着中国文化，但站在一旁的管家、下属却没有人敢接话。\n“回主人，叶九两天前已经进入了山村。”\n“有什么动静没有？”那外国老头似乎很会品茶，该有的程序一样不差不说，而且手》一>本》读》小说\nxstxt段甚至比一些专业的茶道师还要厉害。一边沏茶换水，一边看似漫不经心的问道。",
            "summary": "一位金发碧眼的老人让下属调查一件事。下属报告说，事情发生在辽宁省与内蒙交界处的一个小山村，而叶家的小子已经亲自去了那里。老人对此表示不满，认为中国的茶文化比他们的咖啡文化更胜一筹。"
        },
        {
            "id": 1,
            "content": "“两天两夜，一个人，一把刀，在古庙里没有走出去一步。连他手下搁在门口的饭菜，都一筷子没动。”说起叶九的举动，那名下属也有些疑惑不解。\n“那就让我们多等待两天。”老头轻轻的品了一口茶：“看起来这个叶九很谨慎嘛！”\n“是。”那名下属点点头，随即又说道：“而且，我们发现了一件奇怪的事，他的腰上，挂的好像是山下老师的刀。”\n“山下竹治吗？”外国老头在听到山下竹治的名字后，表情不自然的心痛了一下。\n“现在的证据足以表明，他是造成麦克先生失踪的罪魁祸首……”那名属下肯定的说道。\n“呵呵，看起来这个叶九应该不简单。”老头沉吟片刻，自言自语的说道：“他跟山下之前交过手，山下也曾汇报过他的实力。不过既然山下都葬身在了昆仑山，而这小子却能安然无恙的活着走出来，看样子的确不简单。”\n“嗯。”\n“我们的人进去了吗？”老头忽然放下茶杯问道。",
            "summary": "叶九独自度过了两天两夜，没有离开一步。他的下属对此感到疑惑。一位外国老头决定等待两天，认为叶九很谨慎。下属提到叶九腰间挂着山下竹治的刀，令老头感到心痛。老头认为叶九可能是不简单的敌人，并询问了进入情况。"
        },
        {
            "id": 2,
            "content": "“安排人进去了。”那名属下毕恭毕敬的说道：“不过那个地方太过偏远，我们的人都是外籍，容易引起误会。所以还不敢深入山村，只能在附近监视。”\n“哦。”老头点点头，转回身又问向一旁的管家：“那么，张家的人来了吗？”\n“刚刚到了沈阳站，爵士先生。”那名英国管家，绅士风度不减的回应着眼前这个外貌是欧美，内心却已经是地道汉人的老头。\n“哦？”听到张萌等人已经来到了沈阳，老头非但没有丝毫担心，反倒是跃跃欲试的笑了起来：“他们现在，正在前往山村的路上？”\n“是的，爵士先生。”老管家弯着身子，说道：“而且，lady娜就在他们车上。”\n“lady娜？”那外国老头在听到lady娜的名字后，表情微微一变，片刻才笑道：“那个中国政府方面的人吗？呵呵，她倒是两面都很熟悉啊。”\n“是的，爵士先生。”老管家一句废话都不多说。\n一旁的属下在听到lady娜的消息后，硬着头皮说道：“老板，我们怀疑之前丢失的那盒录像带，可能就是……”\n“这样岂不是正好？”外国老头冷笑一声，眼神中充满了蔑视：“所有的事情都让他们去办，我们只要在后面跟着就好，必要的时候再出手。”\n“可是，老板，lady娜可是知道我们……我怕他们已经早有准备。”\n“这样正好，我们也不用大费心思的去掩饰我们的痕迹了。”外国老头挥了挥手说道：“看来，这一次张叶两家的高手，都出马了吧？”\n“叶家已经不成气候了，能够派出一个天罡一个地煞，已经出乎了我们的预料。倒是张家，张绍图和张绍霸按兵不动，其他人都跟着来了。”那名管家如实回答道。",
            "summary": "一名属下告诉老头，他们已经派人进入偏远山区，但由于当地居民可能是外籍，所以他们暂时无法深入。老头询问张家的人是否已到沈阳，得知张萌等人正在前往山村的路上，并带着Lady娜。老头对此表示欢迎，认为这是找到丢失录像带的好机会。他决定让张叶两家的高手处理此事，而他们在后面暗中观察，必要时再出手。"
        },
        {
            "id": 3,
            "content": "“那个可怕的军人呢？”外国老头还记得，最后一次跟山下竹治通话时，山下竹治曾将军哥列为最危险的五颗星！\n“他……”老管家似乎也没想到，自己竟然忽略了一个最不该忽略的人，当即惭愧的说道：“是，爵士，我这就派人去查。”\n“一定要找到这个人的下落！”刚才还淡定自若的老头，在听到没有军哥的音讯之后，顿时厉声叫道：“还有我们在亚洲招募的雇佣兵，都到齐了没有？”\n“他们已经就位。”老管家说道：“为了引起中国解放军的警觉，他们暂时在外蒙境外待命，随时等候爵士调遣。”\n“是越南的火蝎子特种空降侦察兵吗？”\n“是的，爵士。”\n“好。”老爵士想了想，说道：“让他们派出小分队，化妆侦察军哥的消息，其他人原地等待指令。”\n“是，老板！”那名属下沉声答道。\n同是特兵种出身的他，当然知道越南特种空降侦察兵：火蝎子的威名，按照身体素质来说，他比那些越南兵要强上太多太多了，但是就残忍手段，他们却远远比不上这只火蝎子特种部队，作战手段更是大大的不如。\n传闻，这只部队的前身，就是美越战争时期的游击队。虽然不知道眼前的老爵士动用了什么手段，竟然请来了这么专业、强大的特种兵，但对应付张叶两家却是已经足够了。\n“这次我们一定能为麦克少爷报仇。”那名属下说道。\n“废话，为那个废物报什么仇？”听到属下的话，老头一拍沙发，狠狠的踹了他一脚：“记住，你们的任务是跟随他们找到成吉思汗的墓葬，而不是什么报仇，听清楚了吗？”\n“是，是。”此刻，那名属下的额头上已经爬满了汗珠。\n……\n“这就是你口中的那个小山村？”看着车灯前，那一排靠山的人家，胖子一边往嘴里塞面包，一边问道。\n“嗯。”刘唐点了点头。\n“你不也是第一次来吗？怎么黑灯瞎火的就能认的出来。”张萌问道。\n“他是这里的地头蛇。”赖子对一旁的张萌小声提醒道：“没来，不代表他不知道这里……”\n“哦。”张萌点点头。\n眼下，已经入夜，东北的村庄大多睡的很早，张萌等人从火车站下车，一直坐着越野车赶到这里的时候，已经是半夜十一点了，整个山村寂静一片。",
            "summary": "老爵士在寻找一名被称为军哥的危险人物，同时也在筹备一场针对中国张叶两家的行动。他们的目标是找到成吉思汗的墓葬。在这个过程中，他们请来了越南特种空降侦察兵：火蝎子部队。而刘唐和胖子等人来到了一个东北的小山村，准备寻找失踪的军哥。"
        },
        {
            "id": 4,
            "content": "只是偶尔会有被车灯闪过的几条家犬，会大叫几声。\n如果没有声音，众人都怀疑这里会不会是一座荒废的村落，因为整个村子实在是太安静，除了那几条土狗，整个山村内连点其他家畜声都听不到。\n加上他们背靠土山，有林木遮挡，整个村庄就愈发显得死气沉沉，黑蒙蒙一片，根本看不到一丝生机。\n进村子前，胖子又跟叶九通了话。\n叶九又派了一个叶家手下在村口迎接众人。\n瞧见站在村口的人，刘唐一眼就认出来，当即招呼那人上车，那人上车后，也没有为大家介绍，两人先交谈了几句后，才简单为张萌等人介绍了一番。\n“赛仁贵郭胜。”\n“扑哧！”\n听到这里，满嘴食物的胖子，又差点没乐得吐出来。\n看胖子乐的差点没呛到，一旁的张萌连忙将水递了过去，为胖子拍着后背顺气。\n好一会儿胖子才缓过来，也不管现在是啥时候，啥气氛，啥地方，就大笑着说道：“我说你们叶家也太不靠谱了吧？《水浒传》胖爷我看过，人家赛仁贵可是长得白白净净，跟玉面小郎君似的，怎么你们一个个都长反了呢？我看赤发鬼倒像是赛仁贵，而赛仁贵更像是赤发鬼。”\n“胖爷有所不知，我跟郭兄弟虽然长得不像，但郭兄弟却使的一手好戟法，而我更愿意玩大刀。”赤发鬼刘唐也不介意胖子的玩笑，说道。\n“好了，不就是长得有些反差吗？人不可貌相，你不知道吗？”张萌锤了胖子一拳，然后警惕的说道：“这深更半夜的你鬼笑什么，别让村里人认为我们是坏人，到时候可就不好办事了。”\n“好了，好了，我就笑笑。”胖子连忙回道：“我这就不笑了还不成。”\n“这位胖兄弟也不用太过在意。”郭胜一面给刘唐引路，一面说道：“这里山路泥泞，加上村子就剩下一些留守老弱，一到夜里，根本就没人出没。”\n“哦，那你跟九哥儿住在哪？”张萌在一旁问道。\n“村后面，一座靠山的村庙。”郭胜点头说道：“从我们找到这座村庙起，少主就没有离开过那座村庙半步。”\n听到村庙的消息，张萌回头与赖子对视一眼，他们之前就对这个村庙十分注意，但是没想到叶九竟然连动都没动，就这么一直看着村庙。\n胖子不解道：“至于这样谨慎吗？”\n听到胖子的话，那郭胜神色谨慎的答道：“少主说，村庙下面有东西，要等你们都来了，才能动手。”\n“有东西？”\n听到郭胜这么说，众人同时一惊，在旁连忙问道：“什么东西？”",
            "summary": "一群人在寻找叶九。村子里只有几条土狗，没有任何家畜的声音。他们走进村子，叶九的手下在村口迎接他们。郭胜告诉众人，村庙下面有东西，需要他们都来了才能动手。这让众人感到惊讶和好奇。"
        }
    ]
}