{
    "chapter_title": "第八十五章  尸毒",
    "chapter_summary": "一群寻找传说中墓葬的人试图揭开他们家族的秘密。然而，他们发现墓葬的主人身份可能被替换了。在探险过程中，其中一名成员病鬼突然发烧，疑似中了尸毒。众人紧急寻找出路，同时努力救治病鬼。病鬼在救张萌的过程中意识模糊，病情严重。张萌恳求赖子帮忙救治病鬼，赖子答应并用特殊方法帮助病鬼排出毒素。在赖子的帮助下，病鬼的病情暂时得到了控制。张萌承诺将来会尽力帮助赖子。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“很有可能在刘去死后，有人借花献佛，利用刘去的威望把这座坟墓建成，但墓主人的身份，却换成了另外一个人。”赖子说道。\n中国古代，死者最大。很多帝王都想在自己死后继续在另一个世界称霸，所以对于陵墓的格局，陪葬品这些都是看得极重。有的帝王甚至从登基的第一天起就开始修建皇陵。刘去的这座大墓，如果是在他死之后才开始修筑的，那很有可能已经被人给顶替了。\n“所以，你们最好有心理准备，我看你们不是为了财宝，而是为了某个秘密来了，这个墓葬很可能会让你们失望了……”赖子摇了摇头说道。\n张萌一听心就凉了半截，自己的父亲给自己提点的线索就是‘刘去’俩个字，如果这里真不是刘去的墓葬，那他这一次不是白跑了？甚至还把福伯的性命搭了进去。\n“慌什么！即便这里不是刘去的墓葬，但也和当年的罗布泊有所关联，我已经发现了一些有趣的东西，估计你大伯会很感兴趣的。”赵三看到张萌没出息的模样，顿时就呵斥道。\n“三叔我这不是急了嘛，那个您老发现了什么东西，跟我说说呗？”\n张萌一听赵三的话就来劲了，想着法子忽悠赵三开口。\n“你小子就别指望从我这里套出话来了，这玩意跟你没关系，说了你也不懂。你还是老老实实去找找鬼脉的线索吧，这可是你父亲拼了命换来的。”赵三没好气地说道。\n“走吧，手电筒的电量也没有多少了，估计最多再有一两个钟头，就得熄灭！”陈瘸子起身说道。\n好在他们的备用电池一直放在身上，要不然现在估计就得摸黑前进了。\n而他们的补给品，一路上几乎丢光了，刚才给那女尸追杀，放在石台上的包裹也没有人敢去拿，现在可谓是弹尽粮绝，什么都没有。如果在这石壁里找不到出口的话，恐怕接下来的结局不是饿死就是冻死。\n“鬼叔，走了……”\n张萌看到病鬼坐在地上一动不动，就走过去搀扶了他一下，这一搀顿时吓了张萌一大跳。\n一股热气从病鬼的腰部散发出来，隔着衣服张萌也能感受到那滚烫的温度。\n“鬼叔发烧了！”张萌焦急地吼道。\n病鬼的身子骨本来就差，又长时间呆在阴冷潮湿的墓室里，这种环境就连张萌这样的年轻人都觉得难以忍受，更何况是带病之躯？\n赵三跑过来摸了一下病鬼的额头，这一摸却吓死了他，这额头烫得惊人，起码也有39°以上，这种温度如果不控制下来的话，绝对会烧坏脑袋。\n“糟了，你鬼叔不是随身带着个药包吗？放在哪里了？”\n赵三急得到处翻找，终于从病鬼绑在腰间的布条里把药包摸了出来。\n“吃哪个，老鬼头？”\n赵三看着那颜色不一的药丸，赶紧大声问道。\n“这……这个白色的药丸。”病鬼模模糊糊地说道。\n“老鬼头现在没水，你含着服下去！”\n赵三塞了俩颗白色的药丸到病鬼的嘴里，大声嘱咐道。\n“他这病不像发烧，有点像中了尸毒！你们看这伤口，好像是指甲划出来了，现在都有点溃烂了。”\n赖子看着病鬼，他指了指病鬼手臂上的一个伤口，摇摇头说道。\n几个人看过去，立马倒吸了一口冷气，病鬼手臂上的伤口虽然只有细细的一条血痕，但是周围却是一片灰白的颜色，那伤口附近高高肿起来，好像是塞了一个馒头似的。",
            "summary": "一群人在寻找传说中的墓葬，希望能找到关于他们家族秘密的线索。然而，他们发现很可能有人利用刘去的威望将墓主人的身份替换。在探索过程中，病鬼突然发烧，疑似中了尸毒。众人紧急寻找出路，同时尽力救治病鬼。"
        },
        {
            "id": 1,
            "content": "“小红娘……你怎么跑那么快……”\n赵三皱着眉头，此时病鬼居然开始说胡话了，这说明病鬼的意识已经开始模糊，这兆头可不好。\n张萌的脸色有些惨白，刚才病鬼就是为了救自己才会不顾一切把女尸撞开的，如果病鬼真出了什么事，那他不就是害死病鬼的元凶了？\n“赖子大哥，你有没有办法救救我鬼叔……”\n张萌声音有些颤抖地问道，他很怕赖子继续说出什么可怕的事情。\n“唉，只能尽尽人事，你们要做好准备。”\n本来赖子是不想出手帮忙的，不过看到张萌那涣散哀伤的眼神还是答应了，自己当年目送师傅离开的时候，不也是这样吗？\n“有没有火折子？”赖子问道。\n“有！”\n张萌一愣，赶紧从自己随身的口袋里翻出一个塑料袋子，从里面摸出一个火折子来。张萌双手一搓把这火折子点燃，就看到赖子拿出把小刀在上面来来回回的烧了几下，直到刀口有点发红这才停下。\n“忍着点！”\n赖子在病鬼耳边吼了一下，突然把通红的刀锋插入他伤口里。\n张萌只听到一阵烤肉般的‘滋滋’声音，然后就闻到一股恶臭，赖子抽出匕首的时候那脓包里居然流出黑漆漆的水，这水散发着一股恶臭。\n赖子蹲下去，在那伤口处揉捏一番，直到伤口流出的水变成鲜红的血液，这才停止了手中的动作。\n“你们谁撕点衣服下来，把他伤口扎紧，别再感染了，短时间应该不会出问题。”\n赖子似乎也有些累，瘫坐在地上呼哧呼哧喘着气。\n张萌赶紧把病鬼的伤口扎紧，他摸了一下病鬼的额头，虽然烧还没有退，但呼吸声却稳定了下来，而且也不再说胡话了，他这才放下心来。\n“赖子，以后要是有什么需要我帮忙的地方，只管来香港水月轩找我！”\n张萌走过去w",
            "summary": "病鬼因为救张萌而意识模糊，情况不容乐观。张萌请求赖子帮忙救治病鬼，赖子同意并使用特殊方法帮助病鬼排出毒素。在赖子的帮助下，病鬼的病情暂时得到了稳定。张萌承诺将来会尽力帮助赖子。"
        }
    ]
}