{
    "chapter_title": "第八百五十七章  鹰眼",
    "chapter_summary": "一群无头骑兵突然出现引起了轰动。为了揭开这神秘现象，五位冒险者决定追踪无头骑兵。在他们的宠物海东青的帮助下，他们逐渐找到了一些线索，揭示出无头骑兵的真实身份。在这个过程中，他们发现了一个可能的假叶九，从开始就一直跟随他们的可疑人物。他们猜测假叶九可能没有快雪刀，这是他们之前用来辨别真伪的标志。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "临别时，青雉什么都没说，直接将海东青递给赖子，经过这段时间的接触，除了青雉，也就只有赖子能够使唤这只海东青。赖子没有拒绝，虽然还不清楚那些无头骑兵是不是鬼魂，但在这样的夜色里，也需要海东青作为后手。\n趁着部落内蒙古人还惊魂未定的时候，五人借着微弱的夜色，沿着刚刚那些无头骑兵消失的方向就向前追了过去。\n虽然那十几名无头骑兵穿过部落时的速度并不快，但等五人追过去的时候，就已经不见了他们的踪迹。\n五人已经不是初闯江湖的菜鸟，赖子又是老江湖，没用人打招呼就已经各自分头去找寻蛛丝马迹。\n不过找了半天，众人也没有看到那群无头骑兵留下的蛛丝马迹。\n“他奶奶的，真他娘的邪门了。”胖子在前面找了半天没有什么发现后，有些心虚的说道：“着一点痕迹都没有，不会真他娘的都是鬼魂吧？”\n“胡说，你再仔细找找。”张萌打断胖子的狐疑，唯恐他一惊一乍扰得自己更心神不宁，之前在那群无头骑兵中，看到叶九冲自己招手就够匪夷所思了，现在哪还敢节外生枝。\n“哎呀！该找的我都找了。”胖子不满的转头看向一旁的赖子，“喂，赖子，你找人的手段多，有什么发现没有？”\n听着胖子的话，赖子也摇摇头，无奈的看着众人，说道：“夜色太黑，现在的天气又转暖了，这沙地上也没剩下多少冰雪，根本找不到他们的脚印和痕迹。”\n赖子说完，叶九也从远处走回来，眉头深锁的摇摇头，道：“夜风起的太不是时候，刚才带起的风沙已经遮盖住这里的痕迹。”\n“我这边也是。”lady娜也走回来说道。\n“麻烦了，麻烦了。”听着赖子、叶九、lady娜都没有发现，胖子嘴里嘀嘀咕咕的说起道：“天时地利人和，都他娘的不在我们这边，这个节骨眼根本查不到什么啊！”\n这时候，一直趴在赖子肩上的海东青突然扑棱了两下翅膀。\n见状，赖子一喜，打断胖子的碎语，道：“不见得。”\n“嗯？”\n见赖子这么一说，张萌心中微喜，急迫的问道：“赖子大哥，你想到什么办法了？”\n听着张萌的话，赖子转头看了看自己肩上那双眸异常明亮的海东青。\n“它？”看着赖子的目光，张萌似乎也想到了赖子的办法。\n“嗯。”赖子点点头。\n“还真别说，要是有这个小东西出马，我们或许还能找到一些蛛丝马迹。”胖子虽然一口一个没办法，但对于海东青他是百分百的信任。想起之前闷不做声，却在最后时刻交出海东青的青雉，胖子笑道：“还别说，青雉这闷葫芦想的还真周到。”\n“行吗？”虽然之前海东青追踪的本领被传的玄乎其悬，但这么多天接触下来，张萌发现这海东青远没有自己想象中的那么神奇，除了比别的鸟类飞的高一些、快一点，也没其他什么不同之处。\n“这个办法可行。”lady娜说道：“鹰眼虽不是夜眼，但由于鹰眼的视网膜的黄斑处有2个中央凹，不仅比一般动物多1个，而且中央凹的感光细胞每平方毫米是人类的十倍，所以鹰的视力相当敏锐，能在高空飞翔时看到地面上的猎物。加上鹰眼有3种颜色的光感细胞，还有少许细胞可以感知紫外线，所以它其实比我们看的真切。”\n虽然听不懂lady娜说的是什么，但胖子却听明白了，无论是在哪个方面来讲，这海东青都是能够一试的，当即点头说道：“你看lady娜都这么说了。”\n“既然如此，那就死马当活马医吧。”\n见四人都同意，张萌点点头。\n张萌话音刚落，赖子就将海东青放了出去，因为夜光很暗的缘故，海东青并没有飞的太高，眨眼的工夫，海东青就消失在五人的视线中。\n虽然派出了海东青，但众人并没有停止搜索，大家朝着一个方向，向前地毯式搜查。\n五人都分开了了，只有张萌却跟着叶九一起向前查找，张萌虽然不想怀疑叶九，但只要想起那无头骑兵中冲自己招手的叶九，张萌心中就是一阵不安，事情太过诡异，张萌又不得不防，只好跟在叶九的身后向前找去。\n五个人都是八面玲珑之人，也都发现了张萌有些不太对劲的举动，只有胖子傻乎乎的偷懒，躲在人后，就等着那群无头骑兵再次出现，他好第一个往回跑。至于lady娜和赖子虽然发现了张萌的举动，不过因为之前他们和叶九之间微妙的关系，只能装作没有发现的在一旁慢慢查找。\n叶九故意提了一点速度，拉开和众人的距离，将张萌带离其他人能听到的范围，然后才将手中的快雪刀插在地上，回头盯着张萌，表情有些古怪。\n张萌不知道叶九为什么突然停下了，但转念也就明白了眼前的叶九一定是发现了自己的意图，当即有些尴尬的顿了顿，不好意思的歪了歪头。\n“你到底在那群无头骑兵中发现了什么？”叶九问道。\n“你看到了？”张萌试探道。\n“看到什么？”叶九反问。\n“你没看到，怎么知道我发现了什么？”张萌回道。\n“呵。”叶九摇摇头，回道：“你跟我这么刻意的保持距离，我想不仅我察觉了，lady娜和赖子也应该察觉了。”\n“他们也察觉到了？”张萌有些吃惊，暗怪自己一涉及到叶九，就有些乱了分寸，以往应对的那些经验根本没有任何效果。\n“你的破绽太明显了。我想他们没说，是觉得我之前跟他们有过过节。”叶九看了看lady娜和赖子，见他们并没有特意注意这里，然后问道：“是不是跟我有关？”\n“嗯。”见无法隐瞒，张萌只好点了点头。\n“那你说吧。”叶九似乎早就做好准备了的扬起头，冷静的说道。\n见叶九这副表情，张萌知道叶九这是铁了心的要知道答案，当即回道：“其实我之前在蒙古包内之所以那么震惊，不是因为那群无头骑兵，而是……”\n“而是什么？”",
            "summary": "一群无头骑兵出现在了一个部落。五个冒险者决定追踪这群无头骑兵，但他们找不到任何线索。这时，其中一个冒险者赖子的宠物海东青突然表现出异常，他们决定利用海东青的敏锐视力来寻找线索。经过一番努力，他们终于找到了一些蛛丝马迹，揭示了这群无头骑兵的神秘真相。"
        },
        {
            "id": 1,
            "content": "“我在那群无头骑兵中看到了你。”回想起叶九站在无头骑兵中冲自己招手的情景，张萌的浑身似乎还有些发麻，一股恶寒不由得从后冒起。\n“我？”\n“嗯。”张萌点着头，说道：“要不是你当时冲我招了招手，我简直不敢相信那是我看到的。”\n“可我当时跟你跟都在蒙古包里，怎么可能会是我冲你招手？”叶九也是一脸不明的盯着张萌，虽然他百分百的相信张萌不会说谎。但张萌这么说是不是还是让叶九有些不敢相信。\n看着叶九，张萌心中闪出一个荒谬的想法。\n虽然叶九说他当时在蒙古包内，但当时的蒙古包内漆黑一片，根本分不清谁是谁？只能凭声音辨认，而且当时叶九离大家还特意保持一段距离，单凭叶九的功夫，穿梭在两者之间也不是不可能的。\n虽然这么想有一定的合理性，但张萌清楚，叶九没有任何理由这么做，当即摇摇头，说道：“或许是我当时魔怔了，精神恍惚了。”\n张萌虽然这么说，但叶九却苦笑道：“你自己觉得你现在的样子像是魔怔后的样子吗？”\n张萌也知道自己这个借口太好笑，无奈的挑了挑嘴角，说道：“或许跟昆仑山内那个假叶九一样，也许还有另一个假叶九在这里。”\n“假叶九？”张萌无心的随口敷衍却引起了叶九的反思，只见叶九想了想，似乎没有任何头绪后，才看向张萌，说道：“不对呀！”\n“嗯？”听到叶九的疑问，张萌连忙抬头，问道：“什么不对？”\n“那群是无头骑兵，你怎么会看见我？”\n“嗯？”被叶九这么一提醒，张萌也顿了顿。\n见张萌发怔，叶九不知道张萌想到了什么，补充道：“难道那里面的我……我……也没有……头？”\n“呃。”\n“你当时有没有看清楚？”叶九重复问道。\n张萌语塞的说道：“当时我都被吓傻了，只记得你再跟我招手，而且我记得，那人身上穿的跟你现在穿的一模一样？我……我……”\n“穿着一模一样？”\n叶九看了看自己的外套，想了想说道：“这样的衣服在这里虽然难弄到，但在内地应该不难。",
            "summary": "张萌回忆起叶九站在无头骑兵中的情景，仍心有余悸。叶九否认当时在蒙古包内，张萌猜测可能有一个假叶九。而叶九提出疑问，为何张萌能看到他？张萌表示那人穿着与叶九一模一样。"
        },
        {
            "id": 2,
            "content": "要是真有你说的另一个我混在其中，那恐怕也不是跟那群无头骑兵是一伙的，难道从我们一开始北上的时候，他就跟着我们来到这里了？”\n“九哥，你也觉得是那个假叶九？”\n张萌虽然不敢相信那个假叶九会从遥远的青藏高原来到蒙古草原，但除了这个解释，似乎就没有什么能够解释了。\n“既然是假叶九，他的身上一定没有快雪刀。”\n因为之前的辨别，叶九拿起身前的快雪刀，问道：“你还记得他身上带着快雪刀没有？”",
            "summary": "主人公们讨论了一个可能的另一个他们中的一员，这个假叶九可能从一开始就跟随他们来到了蒙古草原。他们猜测假叶九身上应该没有快雪刀，因为这是他们之前用来辨别的标志。"
        }
    ]
}