{
    "chapter_title": "第八百七十章  逃离死亡城堡",
    "chapter_summary": "在火星蚂蚁的攻击下，胖子和其他人求助无门。赵三告诉他们蚂蚁害怕烟丝，于是他们用烟丝保护自己，成功驱散了蚂蚁。胖子对此感到惊讶，赵三解释这是他曾在东北老林子学到的经验。众人意识到土办法有时能救命，但仍无法摆脱越来越多的火星蚂蚁。张萌提议撤退到车上并用火攻解决问题。胖子试图逃出，却被已死的郭盛的身体绊倒，原来那已成为火星蚂蚁的控制中心。众人意识到他们在向人类示威。在逃离过程中，叶九和赖子用火攻成功阻挡了大量火星蚂蚁，众人得以逃脱。然而，赵三试图用土烟丝解救被火星蚂蚁围攻的胖子，却未能成功。叶九为了吸引火星蚂蚁离开胖子，用刀划伤自己，释放黑红色血液。这成功地吸引了火星蚂蚁，众人得以救出叶九和胖子。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "说起来也奇怪，就在胖子将那些烟丝搓过身体后，那些火星蚂蚁竟然真的不在出现了。不仅胖子如此，其他人按照赵三的指示将手中的烟丝搓过身体后，那群火星蚂蚁竟然也都不在出现了，满身的蛰咬疼痛感顿时小了许多。\n“卧槽!真他娘的奇了怪了，怎么这群蚂蚁会害怕烟丝？”胖子不解的问道。\n“嘿嘿，幸好我以前在老东北待过，知道这蚂蚁虽然可恶，但也不是什么都不怕，很多气味，蚂蚁都是害怕的。”看着满心疑问的众人，赵三在旁边解释道：“东北老林子的猎人们上山，经常在深山野林里过夜，那山上的蚂蚁可比这些火星蚂蚁的个头大，咬人也是贼拉的疼，久而久之，他们就发现，这些蚂蚁昆虫就闻不得这烟枪的味道。从此以后，烟袋杆子就在东北时兴起来……”\n“卧槽，真没想到抽个烟还能救大家一命。”胖子悻悻然，咋舌道：“早知道是这样，胖爷我也学着抽烟了。”\n张萌也点点头。\n土办法有时候还真能够救人一命。\n不过那些火星蚂蚁虽然已经不再往众人身上蛰咬，但架不住越来越多的火星蚂蚁聚集，众人的腿脚下全都是蚂蚁。",
            "summary": "胖子和其他人在火星蚂蚁的攻击下求助。赵三告诉他们，蚂蚁害怕烟丝，于是他们用手中的烟丝搓过身体，果然蚂蚁不再出现。胖子对此感到惊讶，而赵三解释说这是他在东北老林子学到的经验。众人意识到土办法有时能救命，但火星蚂蚁仍然越来越多，给他们带来了困扰。"
        },
        {
            "id": 1,
            "content": "“现在不是耽搁的时候。”看到这一幕，!一!本!读!小说\n张萌焦急的说道：“火星蚂蚁越来越多，看来这土烟丝的异味只能阻止一时，无法彻底驱散它们。这不是长久之计，我们还是先撤回车那里，想办法弄到汽油，用火攻！”\n见张萌说的有道理，众人只能硬着头皮，不往脚下看的往前面跑。\n众人每一脚，都是一滩蚂蚁尸体和血迹。不过那群尸体和血迹随后就会被身后挤过来的火星蚂蚁吞灭。\n没有火星蚂蚁的蛰咬，胖子也再无羁绊，跑起来也是格外的快，竟然都超过叶九，成为第一个要冲出城堡的人。“哈哈……还是胖爷我腿脚麻利，你们都快点……”没等胖子炫耀完，就只觉得脚下一拌，差点没摔倒在地。\n索性身后的叶九眼疾手快，一把拉住胖子，将胖子扶起。\n“卧槽，谁他娘的给老子下腿绊？”差点被人绊倒，要是倒下，那势必就会成为火星蚂蚁的食物，胖子如何不生气，当即大声嚷道。\n“别喊了，看你脚下。”叶九提醒道。\n本是拼命往回跑的众人瞧见胖子的脚下后，全都哑然失声，傻傻的怔在了当场。要知道眼下可是要命的时刻，大家竟然全都忘记了逃命。\n“怎么……”众人的反应已经让胖子多了几分警惕，不过当他彻底看到脚下的场景后，彻底傻了眼。\n他的脚下，赛仁贵郭盛就那么直挺挺躺在自己的脚下。\n郭胜的脸一片煞白，白的没有半点活人的气息。\n“郭……郭……盛？”胖子反应过来，怒骂道：“你他娘的躺在这干嘛？还不起来。”\n见胖子伸出去扶，叶九当即冰冷的说道：“不能动。”\n“他是郭盛啊？”胖子傻傻的问道。\n郭盛可是叶家仅存的天罡地煞之一，叶九为什么不让他去扶。\n他已经死了。”一旁的lady娜警惕的望着躺在地上的郭盛，说道：“你看他的身下。”\n“身下？”胖子、张萌连忙看向赛仁贵郭盛的身子下面，这才发现赛仁贵郭盛身下竟然全都密密麻麻的火星蚂蚁。\n或者可以说，此时的赛仁贵郭盛已经不受他自己控制，他的身子乃是由那群火星蚂蚁在控制。\n“它们这是要干嘛？”张萌反问道。\n“或许是在向我们示威。”lady娜说道。",
            "summary": "张萌提议撤退到车上并找到汽油用火攻来解决问题。胖子成为第一个要冲出城堡的人，但在途中被绊倒，发现是已死的郭盛的身体成为了火星蚂蚁的控制中心。众人意识到他们在向人类示威。"
        },
        {
            "id": 2,
            "content": "等大家猜测完，就看到郭盛身上的衣服，一瞬间全都被那些火星蚂蚁给撕咬掉，他身上的皮肉顿时露在众人面前。然后，眨眼的功夫，郭盛的皮肤就有如花朵开放一般，周身的皮肤全都炸开，一群群火星蚂蚁从皮肉里面破皮而出，那沾满血迹的龟裂身子，极为恶心恐怖。\n张萌还从没有见过这么恶心的一幕，差点没吐出来。好在入夜前，他都将注意力放在那些石雕上了，没有吃什么。\n但胖子可就没这么幸运了，正看到这恶心一幕的胖子，一下就将肚子中的食物全都呕了出来。\n“恶……恶……”\n见这群火星蚂蚁用这种极为恶心、恐怖的手法拖延众人。\n叶九回头瞥了眼，发现身后的火星蚂蚁已经汇聚成一股洪流后，眉头一皱，手中的快雪刀瞬间出鞘，只见几道白光闪过，赛仁贵郭盛的尸体顿时被切成八块。随着尸体被分割，顿时被外围的火星蚂蚁分食起来，顷刻之间就化为一滩尸水。\n随着恶心的一幕消失，众人这才缓过神来，连忙跟着叶九就往城堡外跑。不过因为刚才的耽搁，众人的脚下已经布满了密密麻麻火星蚂蚁……\n“卧槽，这他娘的都没地方逃了。”望着眼前密密麻麻的火星蚂蚁，胖子绝望的说道。\n就在胖子已经彻底绝望的时候，荒城外，两辆越野车疾驰而来！\n为首的正是最先逃出去的赖子，后面开车的是小楼。\n看到赖子和小楼前来接应，张萌终于松了口气。\n“赖子，赖子，这，这，这里。”唯恐赖子看不见自己，胖子大声喊叫起来：“我就知道，我就知道你个二狗子不会这么没良心，丢下胖爷我独自逃生的。太好了，太好了！”\n听着胖子的话，赵三嘴一撇，心道这小胖子可真够无耻的，刚才还在口口声声责骂赖子不够义气，现在转瞬就跟对方称兄道弟，这份无耻，也就只有胖子才能做得出来。\n“接着。”不等胖子等人上车，赖子从车上急忙忙扔下一桶汽油。\n叶九一把接过赖子扔过的汽油。\n赖子自己则手提另一桶汽油跳下车，对着张萌、赵三、胖子、lady娜、青雉、刘唐就说道：“你们先上车，我和叶九断后。”\n不用众人说，赖子早就想到了用火攻这些火星蚂蚁，刚才他最先跑回去，就是为了取这些汽油。\n众人不敢耽搁，虽然这些火星蚂蚁是食肉蚁，但谁也不敢保证，这么一大片的火星蚂蚁会不会连车也一并吞噬掉？连忙分作两队，上了两辆车。\n刘唐、青雉本想过去帮忙，却被张萌给拦住了：“现在不是客气的时候，我们这些人，只有叶九身手最好，赖子想法最多，就算追不上车，他们也一定能够想办法逃离出这些火星蚂蚁的追踪的。我们过去，只会帮倒忙。”\n“保住自己的命就是最大的帮忙了。”赵三也连忙跟刘唐、青雉说道。\n他们两人出于身份的原因，对叶九、赖子的实力虽然敬重，却所知并不多。有些顾虑也很正常，张萌、赵三这才给两人说了下。\n两人作罢，只好眼睁睁看着叶九和赖子落在后面。\n“先隔离出一条路。”赖子跟叶九对视了一眼，然后两人分别朝两个方向跑去，给越野车留下了一条通道之后，其它地方全部浇上了一层汽油。随着汽油洒落，那些本是已经追上张萌等人车上的火星蚂蚁似乎就像是转了性一般，全都调转方向，对准赖子和叶九就追了过来。\n眼见火星蚂蚁转移了视线，赖子连忙冲张萌等人高喊：“走！”\n“恩。”见赖子回应，张萌点点头，冲着开车的人下令道：“走。”\n话音一落，两辆越野车就已经发动了引擎，绝尘而去。\n见汽车开出一段距离后，赖子跟叶九同时点燃了那些汽油。\n随着汽油燃起，整座孤城内外顿时如同火海一般，将半边天都映的通红一片，那些火星蚂蚁的尸体在这些大火之中发出“劈里啪啦”的蹦油声。\n不过就算这样的火势，也未能阻止城内的火星蚂蚁的追逐，那些火星蚂蚁仿佛根本不害怕一样，拼了命的冲向众人离开的方向。\n赖子和叶九见已经差不多了，两道火墙已经足够阻断大批的火星蚂蚁，连忙追着众人离开的方向跑去。\n可是就在众人以为逃离这一劫的时候，本是坐在车上跟着逃出去的胖子不知被谁推了一把，再次掉在地上，那些本是已经爬上车的火星蚂蚁顺势聚向胖子。\n经过这么一番折腾，土烟丝的异味已经消失殆尽，胖子顿时被这些火星蚂蚁包围。\n众人没有办法，只好停下车来，去救胖子。",
            "summary": "一群人被困在火星蚂蚁的攻击中。郭盛的身体被火星蚂蚁撕裂，场面极其恐怖。众人被迫逃离，但在逃跑过程中，胖子被火星蚂蚁包围。为了救胖子，众人不得不停车返回。赖子和叶九用火攻成功阻挡了大量火星蚂蚁，众人得以逃脱。"
        },
        {
            "id": 3,
            "content": "可是任凭赵三用多少土烟丝，那些火星蚂蚁就仿佛认准胖子一般，死活不退。\n蛰的胖子都快挠死自己了。\n当叶九和赖子赶来的时候，看到胖子再次被困，赖子当即就想出手去拉胖子。\n叶九一把拉住赖子，眉头微微皱了一下，随即抽出快雪刀，朝着自己的胳膊反划了一刀，刹那间，一缕黑红色的血液就顺着亮银色的刀锋流到了沙土之中。\n叶九身上的血一出，那些火星蚂蚁仿佛就像是受到什么致命诱惑一般，纷纷放弃胖子，调转方向，红着眼朝着叶九的方向涌来。\n“火，快！”\n赖子当即反应过来，抢过一旁的烟丝，全都点燃之后，扔到快雪刀上。\n好在那群火星蚂蚁规模不大，瞬间就被这些烟火烧灭。",
            "summary": "赵三试图用土烟丝驱赶一群针对胖子的火星蚂蚁，但未能成功。叶九和赖子赶到现场时，发现胖子再次被困。叶九为了吸引火星蚂蚁离开胖子，用刀划伤自己，释放黑红色血液。这吸引了火星蚂蚁，它们放弃了胖子，转向攻击叶九。赖子及时点燃烟丝，扑灭了火星蚂蚁，救出了叶九和胖子。"
        }
    ]
}