{
    "chapter_title": "第八十八章  影子",
    "chapter_summary": "张萌和他的队伍在探索过程中发现了一张诡异的笑脸。他们怀疑这可能与盗墓者或墓主人有关。随着深入墓室，一系列奇怪的声音和鬼影出现，令他们恐惧不已。在探索天宫时，他们发现了许多人头，赵三猜测这些可能是陪葬的家奴。陈瘸子建议使用手电筒照亮上方情况，但声音和影子让他们难以判断这些人头的生死。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌回过头，却发现自己身上不知道什么时候也拖着另外一条影子，这绝对不是灯光照射的原因，而是有另一个东西给这天宫的光芒投影到了！\n张萌抬起头一看，顿时觉得头皮一阵发麻，在他头顶的正前方，一张诡异的笑脸正直勾勾的看着他，那泛着绿光的脸颊，看起来仿佛置身于鬼片一般。\n那张脸一半在外，一半藏在石头后面，他嘴巴有一个诡异的弧度，这个角度看过去，似乎是在偷看张萌他们。\n“妈呀，这天宫附近有人！”\n张萌凄厉地喊叫起来，虽然之前经历了那么多诡异的事情，但此时此刻突然面对一张鬼脸，他还是亡魂皆冒。\n“谁，滚出来！”\n赵三拔出火铳子，冷冷地对着上方。\n看着那张人脸，他忍不住也有点发怵的感觉，这里光线又不好，实在是看不清那人脸究竟是什么来历。\n“砰！”\n一团火光从火铳子里爆发出来，在墓室里开枪，声音尤为巨大，张萌给吓得一个激灵，差点把骨头抖错位了。\n“应该是具尸体。”\n赵三隔了一会儿才放下手中的枪，他从口袋里摸出火药给火铳子填上，回头对张萌说道。\n“三叔你发什么神经，要真是个人怎么办？”张萌没好气地说道。\n他本以为赵三无论如何，也得学皇家警察那样装模作样的喊几下，比如说‘上面的人你已经是走投无路了，乖乖投降吧’这样的话，却没有想到赵三一言不发的就开了枪，刚才那枪声差点把他的尿都吓出来了。\n“逗，要真是什么心怀叵测的家伙，刚才直接就对我们下手了，还用得着你喊话？”赵三冷笑地说道，把张萌呛得满脸通红。\n这会儿光线实在是太暗了，赖子也无法看清那具尸体到底有什么特征，怎么会摆放在那里。\n“奇怪，这座墓里怎么还有一具别的尸体？莫非是墓主人有什么特殊癖好，放具尸体在这里偷窥自己。”赵三往前走了几步，蹲下身竭力想要看清那人脸到底是什么模样，不过却一无所获。\n“狗屁癖好，说不定是下来倒斗的，把命送在这里了。”张萌没好气地说道。\n他虽然很少盗过古墓，但是对于一些墓葬的习俗还是有所了解的。一般墓葬的主墓室都不会允许有别的东西存在，像一些陪葬的人，也只是埋在别的墓室里，而不会放置到主墓室之中。\n可是在这里，这张带有诡异笑脸的尸体，他为什么会被放在天宫周围呢？这种做法绝对是犯忌讳的，除非这个人是在主人下葬之后才进入的。\n“会不会是那海猴子？”\n张萌心里一惊，顿时想到了藏在尸体里的海猴子，那玩意的脸不就跟人一样？\n“不是，海猴子虽然脸长得很像人类，但其他特征和人还是有区别的，比如牙槽和手脚关节，这玩意应该是个死人没错……”\n赖子眯着眼睛盯了许久，似乎是看出了点端倪，他这才慢悠悠说道。\n“不管这些了，我们先去看看那石碑上有什么记载！”\n赖子的语气有些兴奋，他们一路而来，却没有发现任何有关文字的记载，现在总算是有个碑文可以看了。\n张萌看着那张被火铳子打成烂瓜的人脸，还是没能和赵三他们一样做到熟视无睹，他跟在赵三后面缓缓地走了过去，盯着那张烂的一塌糊涂的脸，却觉得脸上的五官好像变得生动起来，连嘴巴也有些许动作。\n张萌眼睛一凝，却发现在地板上，突然间出现了数十道鬼影！\n那鬼影剧烈的跳动起来，姿势极为怪异，有几道影子的动作完全不像是人类能做出来的，张萌甚至看到离他最近的一个影子，在那里摇摇晃晃，然后头部突然掉了下来。\n张萌只觉得通身冰凉，如果此刻有面镜子，他一定会发现自己的脸上一点血色都没有。\n“有人！”\n他这句话还没有说出声，就听到墓室里突然传出各种窃窃私语的声音，那声音不知道是从何处传来，密密麻麻的，好像是笑声、哭声混成一团。\n“桀桀……”\n“嘻嘻……”\n一阵阵稀奇古怪的声音，突然在这墓室里炸开，那声音好像有人在小声说话一样，还有一些拟声的语气，众人听得是毛骨悚然。",
            "summary": "张萌和他的队伍在探索时突然发现了一张诡异的笑脸。他们怀疑这是一具尸体，可能是盗墓者或者与墓主人有关。然而，随着他们继续深入，墓室里突然出现了一系列奇怪的声音和鬼影，让他们的恐惧达到了顶点。"
        },
        {
            "id": 1,
            "content": "“东西在上面！”\n张萌抬起头一看，却发现不知道什么时候，天宫周围冒出了密密麻麻的人头，那些人头死死地盯着他们，不止是张萌，就连赖子也是心惊肉跳，刚才上面明明空荡荡的，怎么突然之间多了这么多个人头。\n“慌什么，这应该是陪葬的家奴！”\n赵三的语气有消息发颤，不过还是硬着头皮开口，他也不知道在上面那群突然冒出来的人头到底是什么来历。\n“瘸子你手电筒还有没有电，往上面照照？”\n赵三问道。\n那细微发出的声音仿佛无孔不入，如果单独是那些人头的话，估计还不会这么吓人，但是加上那些窃窃私语的声音，就连见多识广的陈瘸子也是有些惊惧，这他妈的究竟是死的还是活的？\n那些从天宫折射下来的光线，似乎随着外面的水流而变换着角度。\n那倒映下来的影子仿佛皮影戏一样到处晃动着，配合着那倒豆子一样的声音，几个人都是起了一身鸡皮疙瘩，闹不明白究竟是发生了什么事情。",
            "summary": "张萌和赖子发现天宫周围突然出现了很多人头。赵三猜测这些可能是陪葬的家奴，陈瘸子询问是否还有电的手电筒可以照亮上面的情况。然而，这些声音和无孔不入的影子让他们感到恐惧，无法确定这些人头是死是活。"
        }
    ]
}