{
    "chapter_title": "第八百八十一章  四大门派",
    "chapter_summary": "张萌和他的团队为了寻找成吉思汗的墓葬，根据虎皮秃鹫的线索展开了行动。在叶九失踪的情况下，他们决定尽快上路并给叶九留下标记。在寻找过程中，他们遇到了许多困难，需要通过两张简易地图找到准确的墓葬位置。胖子对此感到不满，认为他们在浪费时间。然而，赖子解释道，他们需要找到一路跟踪他们的人，以便轻松进入墓葬。尽管面临困境，张萌仍然坚信他们已经找到了大致的方向和目标。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "见张萌打定主意，要按照虎皮秃鹫身上的线索去找，众人也就没有在多说什么废话，抓紧最后的时间睡觉休息，准备天一亮就出发。\n不过，直到第二天亮，追出去的叶九也没有回来。\n见叶九没有回来，赵三看了看张萌，压低声音问道：“叶九还没有回来，我们还等不等？”\n不等张萌回答，旁边的lady娜就催促道：“时间不等人，我怕夜长梦多，被那个神秘人提前破坏了其他线索。我看还是尽快上路吧！”\n“可是九哥儿……”\n张萌知道lady娜在担心什么，她这么做，无非就是想甩掉叶九这颗‘定时炸弹’。\n“放心吧！凭小娘娘的实力，全身而退还是可以的。”胖子并不清楚lady娜的小猫腻，而是在旁边一脸无所谓的说道：“你要是不放心，可以沿路给他留下记号。”\n“胖子说的也是这个理儿。”赖子点头道：“凭叶九的身手应该不会出现什么大问题，而且我想，就算是叶九本人也会同意我们尽快上路。”\n张萌又瞥了眼叶家的心腹刘唐。\n只见刘唐也同意的说道：“少主一早就吩咐了，让我听这位张萌小兄弟的指挥。”\n“好@一@本@读-小说\n！”见大家都同意现在就上路，张萌也不废话，转回头看了看胖子说道：“胖子，给九哥儿留标记的事情就交给你了，记住，千万别像昆仑山之行那样，丢失了标记。”\n“靠！真麻烦。”胖子有些不满，却并没有拒绝。\n因为胖子也清楚，在他们这伙人中，只有自己跟叶九没什么分歧。其他人，不论是lady娜还是赖子，跟叶九都曾有过不愉快。\n为了避嫌，自己是留标记的最好人选。",
            "summary": "张萌决定按照虎皮秃鹫的线索寻找真相，众人抓紧时间休息，准备天一亮就出发。然而，叶九直到第二天亮都没有回来。在lady娜的建议下，众人决定尽快上路，张萌则安排胖子给叶九留标记。"
        },
        {
            "id": 1,
            "content": "胖子还想带上那些虎皮秃鹫，准备当野味吃吃，却听赵三说道，这些虎皮秃鹫都是吃腐烂的人肉，畜生肉存活的，顿时把胖子恶心的够呛。当即将其中几只秃鹫的毛拔光，破坏了蒙文线索，这才将它们放了回去。\n因为之前在火星蚂蚁那里落下了一辆车，众人只好分坐其他两辆。为了方便探讨接下来的安排，张萌和胖子、赖子、lady娜四人上了第一辆车，赵三、小楼、青雉、刘唐则在后面那辆车上。\nlady娜在前面开车，趁这会儿工夫，张萌先将蒙古小伙给自己画的简易地图拿了出来，又让胖子和赖子将他们从虎皮秃鹫身上拓下来的地图拿过来，两两对比，来寻找出成吉思汗墓葬最准确的位置。\n“唉，我说废那事干嘛。”胖子撇着嘴不满的说道：“这上面都是荒漠，能辨别方向都已经很不容易了，还想确认附近的地标，太难了……”\n“再难也要确认。”张萌打断了胖子的丧气话，回头看了看赖子，问道：“对了，赖子大哥。”\n“什么事？”赖子疑惑的转过头。\n“分金定穴术真的不能用了吗？”张萌问道。\n“很难。”赖子失望的解释道：“除了墓葬周围，有这些石头人，雕塑干扰之外，还有其他问题我们也不好应付。”\n“什么问题？”张萌问道。\n“蒙古密葬内的那些图腾。”赖子回忆了一下录像带里的影像，说道：“我曾经把那份录像带前前后后看了五十多遍，我发现，那里面有很多石像图腾。”\n“怎么？”张萌眼神一动，似乎猜到了赖子想说什么：“赖子大哥，你是怀疑连密葬内也有干扰？”\n“嗯。”赖子点点头，说道：“摸金校尉毕竟不是万能的，在有防备的前提下，想要精确墓穴的位置确实很难。”\n“那这种墓穴就不能盗了？”胖子一副不信的模样，说道：“胖爷记得，咱们以前不靠分金定穴术，也盗过类似的小墓吧！”\n见胖子插话，赖子摇摇头：“那可不一样。”\n“怎么不一样？”胖子不服气的问道。\n“我们以前盗过的密葬可是跟发丘、搬山、御岭三门中人一起共事的。”赖子说道。\n“发丘、搬山、御岭？”张萌想了想说道：“这个我知道，这三门跟摸金校尉并称四大盗墓门派。他们跟你们摸金校尉差在哪了？”\n“发丘、搬山、御岭是以借用外力来寻穴探险的，而我们摸金校尉一门则是靠着风水命理来断墓穴的。”赖子说道：“所以这三门跟我们摸金校尉的差别都很大，以往我们遇到什么摸金校尉辨别不了的墓葬，就会邀请其他三门的人一起来挖，到时候大家坐地分赃。”\n“既然这样，赖子大哥也可以邀请……”张萌有些疑虑说道：“也不知道还来不来得及？”\n“我确实有想过这些。”赖子说道：“可是这蒙古密葬既然处处设立了提防我们摸金校尉的机关，我想，他们同样也建了应付其它三大门派的机关。”\n“嗯。”张萌点点头，对于赖子的说法，他也十分认同。\n见赖子愁容不展，胖子问道：“听你这么一说，我们到时候要是找不到这两幅地图上具体的墓穴位置？就只能胡乱去挖了？”\n听着胖子的话，赖子点点头，说道：“起码现在是这样。”\n“靠！”胖子将手中的地图往旁边一扔，骂道：“闹了半天，弄到的这两份简易地图也没啥用途啊？白瞎了胖爷一晚上。”\n“也不能这么说。”张萌勉强挤出一丝笑容：“起码我们现在有了大致的方向和目标。大不了，我们到时候就在这个范围内动土。”\n“那不是大海捞针？”胖子表情为难的说道。\n“当然，如果叶九能够抓到那个一路跟踪我们的人最好。”赖子沉吟片刻说道：“我想，要是能够抓到那个人，我们就可以不费吹灰之力，进入成吉思汗的墓葬了。”\n“呵呵。”听到赖子的话，一直在前面开车的lady娜轻笑两声：“我打赌，到时候他会空手而回。”\n“大奶娜，你说啥？”\n胖子问道。\nlady娜没有回应胖子，只是在后视镜里看了眼张萌。\n她的话外之音，张萌和赖子都已经注意到了。\n只有胖子一脸不在乎的拱了拱身子，赖在座位上：“算了！胖爷也懒得管，这些破事儿你们自己操心，胖爷我先睡会。”\n说完，胖子倒头就睡。",
            "summary": "一群人在寻找成吉思汗的墓葬时遇到了困难。他们试图通过两张简易地图找到准确的墓葬位置，但发现这是一个非常困难的任务。胖子对此表示不满，认为他们是在浪费时间。然而，赖子解释说，他们需要找到一路跟踪他们的人，以便不费吹灰之力进入墓葬。张萌则表示，他们至少已经有了大致的方向和目标。"
        }
    ]
}