{
    "chapter_title": "第八百八十六章  死亡蠕虫",
    "chapter_summary": "一群探险者在一个戈壁地区发现了国外探险队留下的资料，揭示了名为蒙古死亡蠕虫的神秘生物。这种虫子能喷射毒液并释放电流，使得当地牧民对此感到担忧。探险者们猜测这种虫子可能与博古特公司的目的有关，但在一本日记中并未找到具体信息。在探索过程中，张萌和胖子与当地一位老牧民发生争执，原因是他们误认为是偷了羊。实际上，他们是因车辆陷入流沙而购买羊作为食物。赵三试图解释他们的处境，以消除老牧民的误会。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“就前两年还有什么国外的探险队来过这里。”老牧民说：“他们还跟县里头建立什么戈壁公园，在里面展示他们得到的一手资料。”\n“第一手资料，都是啥呀？”张萌追问道。\n“啥第一手资料，听我们隔壁蒙古包那家小子说，就是一些当地雪豹、野生白山羊的骸骨啥的。”老牧民说完，似乎想起什么，又补充了一句：“我听那小子说，没看见啥，就是觉得那些骸骨黑的有些奇怪。”\n“怎么个黑法？”赖子眼神一变。\n“就是黑洞洞的，老汉我也说不明白。”老牧民抬抬头，想了想说道：“我别人听说，那肠子虫体内有毒液，那些尸骨就是被那些肠子虫体内的毒液毒死的。还有个来这玩的小年轻的说，他在水滩那见过这肠子虫，还被它攻击了呢！不过他只是手臂受了灼伤，其他的倒没啥事。”\n“有毒？”确认了老牧民口中的肠子虫竟然带有毒液，张萌也不由得抬头看了看赖子。\n此刻，他似乎也明白了，赖子为什么几次三番的闪烁其词，原来都跟这个肠子虫有关。可是到现在为止，张萌都想不透，为什么博古特公司的人会来找这些肠子虫？难道真是赖子猜的一样，这些肠子虫跟蒙古密葬有什么联系不成？\n{一＋本{读}小说..\n见老汉说完，lady娜侧过头问着赖子：“赖子，你是不是早就知道这个什么肠子虫了？”\n“嗯。”赖子点点头，说道：“不过我并没有把握确认，那个人头骨就是肠子虫的杰作。”\n“这个东西很厉害吗？”张萌问道。\n“确切的说，这个肠子虫有个学名，叫做：蒙古死亡蠕虫。”赖子解释道。\n“蠕虫？”\n“通俗的说，就像是蚯蚓一类的软体动物，比如蛔虫，绦虫，都属于蠕虫科。”lady娜在旁边解释。\n赖子继续说下去：“虽然直到现在也没有人正式披露过这些死亡蠕虫的真实面目，但早有人将它们的形象描绘过，说它们有五英尺长，通体红色，前端有两个探出的犄角，长得如牛肠一般。这种死亡蠕虫在很危险，听说不仅能够喷射出致命的毒液，还能够释放强大的电流击中数英尺外的目标。”\n“还能放射电流？”听到这里，张萌啧啧舌，回头看了看赵三，嘀咕道：“这不是跟雷泽的雷蝠一样吗？”\n“听研究这种死亡蠕虫的专家说，死亡蠕虫通常在六七月份阵雨过后、goyo（蒙古戈壁开着小黄花的植物）花绽放的时候，就会钻出沙子。”赖子说道：“我看现在不过初春，应该不会有什么死亡蠕虫。所以，我才没有往这上面联想。”\n这时，正在看钱的老牧民也说道：“这位小哥儿说的没错，但你们一定不知道，传说中的肠子虫最愿意在哪活动？”\n“哪？”\n“就是这戈壁滩上！”老牧民焦急的说道：“这下你们知道老汉我为啥要着急走，不跟你们卖羊了吧？根本就不是这里没有什么羊，而是谁也不愿意靠着戈壁这么近。”\n“靠！说的好像是真的。”胖子一脸的不屑，还想多买几只羊。\n张萌和赖子他们也没人去理会胖子，只是想着这死亡蠕虫、博古特公司、蒙古密葬有什么必要的关联。\n赖子似乎也知道张萌所想，所以尽可能的多说了一些有关这些英文资料的来历：“那本日记我也扫了眼，上面收录的资料跟我知道的差不多。”\n“哦？都记录了什么？”\n“无非是死亡蠕虫的形状，还有生长环境。”赖子说道：“他们参照了之前几位探险家的足迹，来寻找这死亡蠕虫。”\n“以前就有人来过？”lady娜似乎想到什么，问道。\n“当然，最早的是在上世纪1926年，一位美国教授描述了这种死亡之虫；后来的捷克探险家在几年前，两次来这里查找死亡之虫的踪迹。”\n“结果呢？”\n“没有任何发现。”赖子叹了口气，惋惜的说道：“虽然没有任何发现，但那位捷克的探险家却被这种死亡蠕虫深深吸引，并根据两次探险的经验，编写了一份有关探险队的事迹。”\n“哦？”\n“最后一位探险家终于找到了他想要的资料。”赖子说道：“这是一支来自英国的探险队，他们在茫茫戈壁中遇到一处破旧的寺庙，寺庙内的僧侣告诉了他很多有关死亡蠕虫的消息。”\n“什么消息？”张萌问。\n“这则消息，那支英国探险队处于某种原因，并没有对外公布……”赖子说道。\n“没有公布？”lady娜也侧头问道。\n发现赖子正盯着那本死亡日记的后半部分怔怔出神，连声问道：“赖子，赖子！”看到赖子没有回应自己，lady娜和张萌对视一眼，连忙凑到一旁，盯着赖子手上的那页日记。\n只见在一堆资料的旁白处，特意用红笔标记出英文标识。",
            "summary": "老牧民提到两年前有国外探险队来过这个地方，并建立了戈壁公园展示一手资料。张萌和赖子等人开始关注这些资料，了解到这是一种名为蒙古死亡蠕虫的生物，据说能够喷射致命毒液并释放电流。赖子解释说这种虫子通常在戈壁滩上活动，因此老牧民担心靠近戈壁。众人猜测这种虫子可能与博古特公司的目的有关，但在一本日记中并未找到具体信息。"
        },
        {
            "id": 1,
            "content": "‘死亡蠕虫，在草原喇嘛的口中是成吉思汗墓穴守陵人死后幻化的。’\n“还真跟成吉思汗密葬有关？”张萌咋舌。\n不过还不等张萌在震惊中反应过来，就听到胖子跟那个老牧民争执起来。\n“你还我羊！”\n“没有。”\n“我不卖，你也不能抢。”\n“靠！你敢说你胖爷偷你的羊？”\n胖子气的脸都鼓了起来，一脸不忿的回身瞪着那个老牧民：“你给我说清楚，胖子我就买了你一只羊，凭啥说我偷你的羊？”\n“你没偷，你没偷，我的羊怎么少了一只？”\n老牧民嚷嚷道。\n看到这一幕，赵三连忙过来拉架：“老哥，我们怎么可能会偷你的羊呢？再说我们也不是这样的人啊！你看我们车陷入了流沙里，掉了那么多东西和钱，都没在乎，还能在乎你的一只羊？”\n“啥？”",
            "summary": "张萌和胖子与一位老牧民发生了争执，原因是老牧民认为他们偷了他的羊。实际上，他们是因为车辆陷入流沙而购买了一只羊作为食物。赵三试图解释他们的处境，以消除老牧民的误会。"
        }
    ]
}