{
    "chapter_title": "第八百九十三章  抖动的罗盘",
    "chapter_summary": "成员们在地壳内部的一个裂缝中探险。由于补给逐渐减少，他们在赖子的带领下，试图找到通向另一个出口的血色蠕虫活动路线。然而，裂缝变得越来越狭窄，使他们陷入困境。赖子观察到墙壁上有水渗出，推测另一面可能有地下水。经过讨论，团队成员们决定尝试打通墙壁，寻找其他出路。他们使用炸药成功打通了一个缝隙，发现了通往石锁水道的洞口。在齐心协力挖掘后，他们终于找到了新的出路。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "众人也不知道在水下潜了多久，直等到每个人都脸色发白，脑袋发胀，几乎就快要两眼翻过去的时候，终于在水中看到了一处缝隙。\n那应该是地壳内部的裂缝，也可能是血色蠕虫的通道。\n不过众人也管不了那么多了，唯今之计，只要能够从水中游出来，吸到一口氧气就已经是不幸之中的万幸。\n在青雉和赵三的引领下，众人陆续钻入了缝隙之中。\n“卧槽，这里面还真是别有洞天啊！”胖子是最后一个上岸的，回头看着刚才的地下水，在流通了一段距离之后，变成一条地下瀑布，由衷的感慨起来。\n众人虽然没有说话，但对于胖子的形容并没有质疑。\n眼前的环境，简直就像是天然形成的溶洞一样，沟壑、天栈，只有想不到，没有看不到。\n不过这条出现在地下水满布地壳缝隙内，似乎也有着一条水道，往刚才众人来的方向汇聚。\n此时此刻，众人只好向前继续探索，企图重新找到这天缝隙的另一端，至于能不能重新走出这里，谁也说不清楚。\n一边往前走，胖子一边心里没底的说道：“张缺德、二狗子、三叔。”\n“有话就说，有屁快放。”缝隙(一)(本)[读]小说\n..里弥漫着一股湿气，此刻的赵三浑身上下也湿透了，心里顿时有些烦躁。\n“切。”胖子也看得出赵三的烦躁，当下没跟他多嘴，而是扭过头：“赖子？”\n“嗯？”\n“你说咱们能不能走出这地方？”\n“不知道。”赖子的眼神有些闪烁。\n“别呀！”胖子用胳膊碰了碰赖子，压低声音，小声嘀咕道：“赖子，你跟我说实话。”\n“我说的就是实话。”赖子也不配合胖子，故意抬高声音，似乎在跟身旁的众人坦白：“这条缝隙，如果是血色蠕虫平时的活动路线，我们就有可能重新回到草原、戈壁、荒漠上。但如果这是一条从未有人涉足过的缝隙，结果可就难说了……”\n“恐怕不止如此。”赖子没说完，lady娜就补充道：“经过之前血色蠕虫的袭击，我们携带的背包丢失了一大半。”\n“也就是说我们的补给也不够了？”张萌眉头紧皱，看起现在真的有些急迫了。\n“如果是在外面，不给不够的话我们还能去找。”lady娜忧心忡忡的环视了一下周围的环境，继续说道：“但在这个地下缝隙里……”lady娜欲言又止。\n“对，要是在草原上没有了补给，我们可以用海东青去捕食，但现在……”青雉也叹了口气。\n“娘的！”听lady娜和赖子说补给不够了，胖子当即有些无奈：“这么下去，我们岂不是要被活活饿死。”\n“目前看来。”lady娜声音拉长，有些低沉的点点头：“是这样的。”\n“操蛋了！”刚才胖子还满心欢喜的以为，赖子既然敢让大家下水，就一定有把握。现在看来，大家怕是要被困死在这里了。\n赖子也叹息的说道：“下来的时候，我就说过，这本来就是一场赌博。赌对了，我们安全离开，赌错了，那就只能怪我们运气不好了。”\n“这件事不怪赖子大哥，命令是我下的。”张萌在旁边为赖子解释了几句。\n见状，胖子也不多说废话了。\n就连开几句玩笑，缓和一下气氛的心情都没有了。\n就在众人陷入沉默的时候，赖子身上的罗盘突然不规则的动了一下。\n起初众人都没有在意。好在赖子够敏锐，一下子就感觉到了罗盘的异动，赶忙将罗盘取了下来。\n见赖子有动作，众人还以为赖子终于找到了线索，当即追问道：“什么情况？”\n赖子并没有急于开口解释，而是取下罗盘，定睛看了起来。\n看到这一幕，众人也没敢打扰赖子，只是全部将目光聚焦在赖子身上，等待着他的结果。\n过了片刻的功夫，才听到赖子开口说道：“走，我们往前走看看。”\n“嗯？”众人虽然有些不解，不过既然赖子开了口，一定是有什么发现，当即也不再驻足原地，沿着地壳缝隙，继续深入。只不过随着众人越往里走，那地壳的缝隙就越来越狭窄，到最后，干脆连人都走不过了。\n“我说二狗子，这好像是条死路啊，我们该怎么办？”胖子问道。\n“砸开。”赖子果断的说道。\n“什么？”听着赖子的话，胖子抬头，为难的看了看眼前的洞穴，只觉得自己的头皮有些发麻。这样的洞穴别说是砸开了，就算是能敲掉一块土都很费事。\n面对胖子的咂舌，这一次lady娜也为难的回头跟赖子说道：“恐怕不太好办。这地壳内的土质跟上面的不同，不光是冻土，还有很多坚硬的矿石，我们恐怕砸不开。”\n似乎早就料到众人会有这样的反应，赖子走到众人的前面，用手摸了摸那些地壳土质，再次坚定地说道：“必须要砸开！”\n“你脑子有病吧。”见赖子这么固执，胖子终于受不了的大喊起来：“你又不是没干过盗墓，在地壳里挖这么坚硬的石头，你还真以为是愚公移山啊！”\n“不是要你一直挖下去。”赖子用手指了指众人脚下的水渍提醒道：“你们看。”\n听着赖子的话，众人赶忙沿着赖子手指方向望去。",
            "summary": "一群人在寻找出路时意外发现了一个地壳内部的裂缝。他们在这个充满湿气的环境中不断前进，试图找到另一个出口。然而，他们的补给逐渐减少，使得情况变得更加紧迫。在赖子的一番观察后，他发现了一条可能被血色蠕虫活动的路线，于是决定继续前进。尽管胖子对此表示怀疑，但在赖子的坚持下，众人还是选择尝试。然而，随着他们深入地壳，裂缝变得越来越狭窄，甚至无法通行。赖子认为必须砸开这条路，众人虽然感到困难，但还是选择了尝试。"
        },
        {
            "id": 1,
            "content": "只见在旁边的缝隙墙壁上，竟然有水在微微渗出。\n“这里有水渗出来。”赖子说道：“我猜测这道墙壁的另一面有地下水。”\n“对。”lady娜刚才也没有想到，连忙向前走了几步，嗅了嗅那水的味道，说道：“看水质，这两条水道的间隔应该只有一堵墙这么厚。”\n“靠！”胖子白眼一翻，不耐烦的叫道：“那有个屁用。就算是把这里打通了，最多挖出第二条河道，又不能让我们逃出去。”\n张萌虽然知道胖子说的是事实，但还是忍不住安慰道：“可是我们现在走的这条缝隙已经陷入了绝境，打通这里，另外寻找一条出路，总比坐在这里等死强吧？”\n“我的意见是不要浪费体力。”胖子说道：“我觉得最好保存体力，然后重新返回，借着水势上潜，我估计那条大虫子早就走了。”\n“这也不失是个办法。”一旁的赵三缓缓说道。\n“我不太同意。”赖子说。\n“为什么？”见赖子反对，胖子转头问道。\n“一来，我们这趟下潜已经十分凶险，没有足够的氧气，恐怕很难再像刚才一样重新返回去；二来，按照我们手中的这两份地图的大致经纬度来看，传说中的成吉思汗密葬应该就在这附近。”\n“你凭啥这么肯定？”胖子没好气的说道：“你不是说，墓葬周围的石雕，干扰你的分金定穴术吗？你怎么就敢确认你没有错？”\n“我相信的是那些外国探险家得到的结论。”赖子回头看着胖子说道：“死亡蠕虫就是成吉思汗陵墓的守护者，它活动的路线一定连通着成吉思汗的墓穴。”\n见赖子如此肯定，胖子也无语起来。\n谁也不清楚死亡蠕虫的来历，但从接触到的各方面资料来看，这死亡蠕虫很有可能就是成吉思汗密葬的一部分。如今在大部分线索都已经支离破碎的情况下，死亡蠕虫反而更容易让人相信这里的一切。\n毕竟忙活了这么长时间，谁也不想就这么放弃。\n见众人都没有反驳，只是各自在做着激烈的思想斗争。赖子又补充一句：“而且，我敢肯定墙壁另一边的水道，跟先前的水道完全不同。”\n“你怎么敢肯定？”胖子看了赖子，见赖子目光聚焦在他手上跳动的越来越快的罗盘上，不由得发出一阵质疑：“难道是因为这根不断跳动的指针？”\n“罗盘金针跳动，说明这附近有干扰它的物体。”赖子露出一丝自信的笑容：“我想，建造这座地下密葬的人永远也想不到，他最初用来干扰我们的那些手段，到头来却又一次掩耳盗铃，证明了墓穴的存在。”",
            "summary": "赖子发现墙壁上有水渗出，推测另一面可能有地下水。众人讨论是否应该浪费体力打通墙壁寻找其他出路，还是保存体力重新返回。赖子坚信死亡蠕虫的活动路线连通着成吉思汗的墓穴，并认为墙壁另一边的水道与先前不同。"
        },
        {
            "id": 2,
            "content": "见赖子如此笃定，张萌回头跟赵三对视了一眼，同时说道：“干了！”\n众人当即做出决定，无论如何也要想办法打通眼前的缝隙。\n“炸药。”\n因为早就做好了防水的准备，炸药并没有在大家下潜的时候受潮，这个时候，只有用炸药是最妥当的办法。\n不过唯恐炸药量过大，炸塌了整个洞穴，众人只用了一小部分。\n随着炸药的引爆，那坚硬如钢的地壳也终于炸裂出很多缝隙。\n看到缝隙内渗透的水源越来越多，张萌、赵三、青雉、赖子当下一人一把工兵铲，对着目标就是狠挖了起来。\n见众人都拼尽全力在挖通缝隙，胖子也不再闲着，拿起工兵铲就加入了挖土大军。\n也不知道挖了多久，众人终于将面前的墙壁给挖出了一个小洞，胖子急不可耐的顺着缝隙瞄了一眼，顿时大喜过望：“有了！有了！对面还真有东西，是条石锁水道！”",
            "summary": "张萌、赵三、青雉和赖子等人为了打通一个缝隙，决定使用炸药。在成功引爆炸药后，他们发现缝隙对面有一条石锁水道。于是，众人齐心协力地挖掘，成功地挖出了一个通往水道的洞口。"
        }
    ]
}