{
    "chapter_title": "第九百一十章  花丛里的刺杀",
    "chapter_summary": "张萌和胖子在一座废弃工厂中发现了一群奇怪的雇佣兵。为了应对他们，两人决定采取分而治之的策略。然而，这些雇佣兵比他们想象的更强大，因此他们需要制定一个有效的计划。在准备行动时，他们发现了其中一名雇佣兵的异常行为。经过一番调查，他们发现自己都被某种未知的东西吸引了过来。在神秘环境中，他们遇到了一个未知的物体，怀疑可能是敌人的诱饵。尽管胖子建议离开，但张萌坚持要找到小楼并给她解毒。于是，两人决定采取行动。张萌提出了一个利用敌人圈套的反制计划，由胖子在明处吸引雇佣兵，他在暗处进行攻击。胖子虽然不愿意，但还是同意了张萌的计划。两人分头行动，张萌悄悄接近被抛弃的雇佣兵，准备进行反击。然而，意想不到的事情发生了——他被雇佣兵击中，但对方并没有倒下，也没有发出疼痛的叫声。这让张萌和胖子都感到非常惊讶。他们发现误将同伴当成了敌人，从而避免了更大的误会。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌也不知道胖子到底怎么了，不过却不敢再大声张扬，只是小心翼翼的走到胖子身边，学着他的模样，蹲在那里，沿着花海的缝隙朝前方看去。\n这一看之下，张萌整个人的头皮都快炸了！\n花海的另一头，两个身穿斑点迷彩服的男人手持冲锋枪站在那里。\n那身上的迷彩服，和当初挖出来的毒尸一模一样。\n“是那群雇佣……”\n还没有等张萌喊出声，胖子就一把捂住了他嘴，连忙竖起手指：“嘘。”\n张萌也意识到自己太过紧张了，竟然忘记了噤声，连忙点点头，闭上嘴巴，静静看着那两名雇佣兵的举动。不知道因为什么，那两名雇佣兵的举动有些奇怪，并不像是一个正常人。\n张萌不知道这是怎么回事？\n不过这时候，张萌也没心情过多关心这些雇佣兵的反常举动，而是转回头小声对胖子说道：“现在怎么办？”\n“还能怎么办？”胖子把手放在脖子上一比划：“既然找不到新的死尸，就只有先干掉他们了……”\n“嗯。”张萌点点头，既然没有新的死尸，那就只有暂时先让这群雇佣兵充当一下了，谁叫彼此都是冤家路窄，恩怨颇多呢。\n:一:本:读:小说\n3w...\n“不过这群雇佣兵看起来很不简单，应该比我们之前遇到的还要厉害，我们要想个办法分开他们，二对一，才会更有把握。”胖子权衡了一下说道。",
            "summary": "张萌和胖子发现了一群身穿斑点迷彩服的雇佣兵，他们的举动非常奇怪。为了应对这个情况，张萌和胖子决定想办法分开他们，以便进行二对一的战斗。然而，这些雇佣兵似乎比他们之前遇到的更厉害，所以他们需要制定一个有效的计划。"
        },
        {
            "id": 1,
            "content": "“嗯。”张萌点点头：“就按你说的办！”\n说着两人就开始准备起来，不过还没有动手，张萌猛地瞧见其中一个雇佣兵竟然扔掉了手中的冲锋枪，一脸迷茫的向旁边走去。这样的举动不由得让张萌有些怀疑，心中更是七上八下，不停的打鼓。\n“胖子、胖子。”张萌连忙召唤胖子，说道：“不对，不对！”\n“怎么个意思？”面对张萌的呼喊，胖子回身问道。\n“你有没有发现，从一开始，他们的举止就有些不正常？”张萌狐疑的说道：“你看他们现在的举动，根本不像是身处险境的样子。”\n“这……”胖子也发现了这里面的问题，连忙说道：“你还别说，从一开始发现他们，我就觉得有些不对劲。明明是埋伏在暗处的敌人，竟他娘的明目张胆的在这等着咱们。”\n“是啊，你看他们竟然还扔掉了手中的武器，这完全没把咱们放在眼里啊。”张萌说道。\n“奇了怪了，还没见过仗都没打，就扔掉自己枪械的笨蛋。”胖子也是摸不着头脑。\n“对了，你还没说刚才自己怎么突然消失，找到这两名雇佣兵的？”张萌问道。\n“这事情说起来，就更有些离谱了……”胖子扭头望了望，见四下里无人注意，这才小声的跟张萌说道：“你他娘的一定想不到，我是被人引来的。”\n“引来的？”听胖子这么一说，张萌心中一紧，连忙开口问道：“谁把你引来的？”\n“没看清楚啊！”胖子一脸懊悔的说道。\n“我去……”听着胖子的话，张萌也觉得头皮发麻，身子哆哆嗦嗦的向后连退两步，然后说道：“我刚才也是被一个东西引过来的。”\n“东西，什么东西？”见张萌神色紧张，胖子连忙追问。\n“你先说。”看着彼此都很紧张的二人，张萌对胖子努了努嘴。",
            "summary": "张萌和胖子在准备行动时，发现一名雇佣兵扔掉了冲锋枪并显得异常行为。张萌怀疑他们的举止，与胖子分享了他的发现。胖子回应说他是被某个东西引来的，而张萌也表示他是被同样的东西引过来的。目前还不知道是谁或什么东西将他们引到这里。"
        },
        {
            "id": 2,
            "content": "“槽！”胖子的脸色一片阴沉：“看来咱俩都是被同一个‘东西’引来的。”\n胖子虽然没有直接说出答案，但是张萌却听到了胖子没有说人，而是侧重了‘东西’二字，张萌顿时就有些发毛。事情越来越奇怪了，到现在为止，张萌都无法确认，刚才看到的那个究竟是人还是鬼。\n看着一旁陷入沉寂的张萌，胖子嘎了嘎嘴，就没有继续说下去。\n“你说……”张萌紧张的朝周围看了看，见并没有什么异动后，才怀疑的说道：“那个东西会不会是他们故意派出来的诱饵？”\n“呃。”胖子一怔，随即一拍大腿：“他娘的！还真有这种可能。妈的！这帮外国佬净跟咱们玩阴的，真被这疑神疑鬼的事情吓死了。”\n“你先别高兴的太早。”见胖子缓过神来，张萌仍旧愁眉不展的说道：“那个东西要真是他们的诱饵，引诱咱们过来，那咱们现在……”\n听着张萌的分析，胖子紧张的环视了一下周围的环境，说道：“你是说，咱们现在已经入局了？”\n“嗯。”张萌点点头，不置可否的说道：“我现在最担心的就是，我们恐怕已经成为他们的瓮中之鳖了。”\n“那我们是不是要尽快离开这里？”听着张萌的话，胖子连忙缩了缩身子，就想撤离。\n张萌一把抓住胖子问道：“你想干什么？”\n“干什么？”胖子急道：“明知故问，既然是陷阱，当然越早离开这里越好。”\n“不行。”听着胖子的话，张萌立马就反驳：“我们不能就这样走，小楼还等着咱们的解药呢。”\n“这都他娘什么时候了，谁还顾得上那个小丫头，先管好自己成不成？”胖子急道：“要是再这么耽搁下去，我看咱们俩迟早得被包饺子，要是真被抓住了，到时候他们拿咱俩当人质，我看你丫怎么办？”\n听着胖子的话，张萌笑道：“那你觉得，你现在有足够的把握逃离这里吗？”\n“呃。”胖子不说话了。",
            "summary": "张萌和胖子在神秘环境中遇到了一个未知物体，他们怀疑这可能是敌人设置的诱饵。张萌担心他们可能已经陷入了敌人的陷阱，所以他们不能轻易离开。胖子建议先离开这里，但张萌坚持要找到小楼并给她解毒。胖子意识到他们没有足够的把握逃离，所以没有继续提出离开。"
        },
        {
            "id": 3,
            "content": "“既然这里可能是个陷阱，对方就不会轻易的放任我们离开。”张萌用手指了指周围的环境，说道：“说不定，那些敌人就隐藏在暗处，就等着我们现身，随时打我们个措手不及。”\n“靠！”胖子面色一变：“那你丫说怎么办？”\n“这事就不能鲁莽。”张萌压低声音，指了指扔掉手中冲锋枪，正往外走的那两个雇佣兵说道：“既然他们给咱们下套，咱们就将计就计，打他们一个措手不及。”\n“怎么个将计就计，措手不及法？”胖子忙问道。\n“你这样。”张萌打了个手势：“你在明处吸引那个雇佣兵，我在暗处补刀。”\n“我去你姥姥的，你他娘的咋不在明处吸引敌人，危险的事情都让胖爷去做。”胖子哭丧着脸说道：“再说，胖爷我枪法可比你好。”\n“不能用枪。”见胖子要动枪，张萌连忙开口解释：“要是用枪，就暴露了我们的位置。到时候我们可就真成对方的活靶子了。”\n“现在我们不就在他们的包围圈中吗？”胖子不忿道。\n“可是他们还不能肯定我们的具体方位，否则，他们早就该动手了。”张萌分析道。\n“这倒也是。”胖子点点头，但随即说道：“不过当诱饵这件事，只能你去做啊！你看啊，小娘娘是你的正宫，小楼是你的情人。更何况，你丫目标小不容易被发现。”\n“好，我去就我去！”对于胖子的话，张萌也没有理由拒绝，胖子说的不错，这明明是自己的事，胖子根本就犯不着去玩命。能够舍生忘死来这里一趟就已经不容易了，现在还想让胖子出力，无异于痴人说梦。\n说完，张萌给胖子打了个手势，示意胖子跟自己分头行动。\n胖子当即拔出腰间的匕首，跟张萌两人分头向前，准备伺机而动。\n张萌深吸一口气，然后屏气凝神，向那个扔掉冲锋枪的雇佣兵摸了过去。\n对张萌而言，这还是他第一次正面对付雇佣兵，而且还不能让对方喊出声来，对张萌来说，这又是一个新的挑战。\n不过事到如今，已经无路可退，张萌干脆将那些乱七八糟的想法全都扔到了一旁，准备背水一战。",
            "summary": "张萌和胖子讨论如何应对潜伏的敌人。张萌提议利用敌人的圈套，进行反制，由胖子在明处吸引雇佣兵，他在暗处进行攻击。胖子虽然不愿意，但还是同意了张萌的计划。两人分头行动，张萌悄悄接近被抛弃的雇佣兵，准备进行反击。这是张萌第一次正面面对雇佣兵，他必须确保自己不暴露位置，成功完成任务。"
        },
        {
            "id": 4,
            "content": "终于，那个手中无枪的雇佣兵走到了一个角落里。\n这是一个绝对的死角，只要堵住出口的方向，就绝对不会有人发现这里的异样。\n张萌握了握手中的匕首，紧了紧神经，看准时机，猛地从斜刺里蹿出，对着那名雇佣兵就是一匕首，那雇佣兵哪里想到张萌的匕首来的这么快？竟然毫无反应。\n张萌的匕首，就这么一下插在了雇佣兵的肋部，鲜血一下子就冒了出来。\n出人意料的是，那名雇佣兵并没有倒下，也没有发出任何疼痛的叫声。\n这异常淡定的反应，让张萌也有些不知所措，甚至张萌都忘记了接下来的攻击，就这么直呆呆的看着眼前的雇佣兵。\n胖子早就按照事先说好的，在暗处做好了接应的准备，只等着张萌跟雇佣兵纠缠的时候，在后面突然补上一刀。\n却没有想到，成功将匕首刺进那名雇佣兵肋部的张萌竟然傻傻的站在原地，一动不动。\n急得胖子连忙冲张萌使眼色，张萌却仍旧没有任何回应。\n这让胖子急不可耐，干脆也不躲藏了，冲着那名流血的雇佣兵就刺了过去，一边跑着，还一边冲张萌骂道：“我说张缺德你丫傻了吧？这时候你他娘的还发呆？不出手？”\n令胖子万万没有想到的是，面对火急火燎的胖子，一脸呆滞的张萌只是用手指了指旁边那被刺中的雇佣兵！",
            "summary": "雇佣兵张萌成功刺中了肋部，但奇怪的是，雇佣兵并未倒下，也没有发出疼痛的叫声。这让张萌和胖子都感到惊讶。胖子试图继续攻击受伤的雇佣兵，却发现张萌正指着旁边的受伤者，原来他们误把同伴当成了敌人。"
        }
    ]
}