{
    "chapter_title": "第九十四章  血拼",
    "chapter_summary": "军哥与叶家年轻一代的叶九展开了一场生死较量。双方在战斗中都展现出了惊人的实力，而叶九虽然不断受伤，但仍坚持与军哥抗衡。军哥成功化解了这场危机。与此同时，吴用、叶九、杜充等人和军哥、赵三等人展开了激烈的对决。尽管叶九和杜充表现出色，但军哥依然实力强大。在战斗中，叶九被军哥踢飞，但在滚地化解力量后继续进攻。杜充也加入战斗，与叶九共同对抗军哥。赵三试图对付叶九，但被一丈青阻止。另一方面，陈瘸子被另一个人盯上。而在古墓中，吴用和赖子意外相遇，各自有着不同的目的。赖子为了寻找师傅的笔记而来，却与张萌发生冲突，不得不出手应对。张萌和病鬼在一旁观战，对这场武侠般的打斗感到惊讶。病鬼回想起军哥过去的英勇事迹，担忧他的安危。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然暂时压制住了叶家的几个人，但是军哥心里清楚，除了一开始打死的那个家伙之外，叶家的其他人看似惊险，实则毫发无伤，等到他子弹打光的那一刹那，就是叶家反扑的时机。\n赵三陈瘸子他们也一样，八发子弹都不够塞牙缝的。\n想到这，军哥放缓了开枪的速度，在每次吴用组织反击的时候，那子弹总会适时地落在旁边。\n片刻军哥皱起了眉头，因为他发现叶家的那个年轻人，居然失去了踪迹？\n“哒哒哒！”\nak47狂猛地突出火舌，四五颗子弹打在石壁上，瞬间就把吴用吓出了一身冷汗，小军哥的威名，可不是盖的。\n而军哥却猛然把ak一甩，左手以肉眼难见的速度从大腿上摸出一把军刺，看也不看就往后面一拉。\n一把明晃晃地刀顿时就给卡在他后面，军哥缓缓的回过头来，望着那个不知道什么时候跑上来的少年，他嘴角露出一抹感兴趣的神色。\n“叶八的儿子啊，有点出息……”\n他突然把军刺抽了回来，拦腰一扫，却没想到叶九居然是看也不看，一刀就当头劈来，这俩人，第一招开始就要以命搏命，看的众人心惊肉跳。\n军哥脸上带着丝丝微笑，那叶九则是面无表情，任谁也无法猜透对方在想什么。\n死死盯着上方的张萌看到这一幕，心脏都要蹦出来了。\n军哥突然一笑，身体很自然地后退了一步，把这两败俱伤的局面化解一空。\n他刚才只是试探一下面前这个年轻人，如果那个人年轻人后退了，那么他只有一个死字，不过试探的结果就是深不可测。\n叶九呆滞了一下，不退反进，那把刀舞得跟风车一样，而且招招是有来无回的招式，每一招都行云流水，这种把式，如果摆放在外面卖艺，张萌相信一定会让众多少女芳心暗许的。\n军哥的动作只有一个，就是抽！\n他又退了一步躲开了那把快刀，三棱军刺拦腰一抽，叶九竖起刀背一挡，顿时就觉得一股澎湃的巨力把自己撞得几乎都喘不过气来。\n那钨钢打造的军刺钢柄，居然给抽得弯曲起来，头部的血槽划在叶九的腰上，勾起了一抹血花。\n如果不是叶九及时拦住那军刺，恐怕这下就能直接把他的肠子勾出来。\n叶九负气一样，拼了命地与军哥缠斗在一起，不过很快的，他身上的衣服几乎就要染成血红的颜色，似乎是身上多了许多伤口。",
            "summary": "军哥在与叶家的年轻人叶九展开激战，双方都以命相搏。军哥试图试探叶九的实力，却发现他深不可测。叶九在战斗中不断受伤，但依旧顽强地与军哥缠斗。军哥化解了这场危险的局面。"
        },
        {
            "id": 1,
            "content": "“妈的，赶紧闪开啊！”\n吴用难得可以冒出头来，他的枪口始终对着那俩人，不过却从头至尾不敢乱开一枪。军哥那风骚的走位实在是太让他纠结了，每次都和叶九纠缠在一起，从来不在一个位置上停留，显然也知道下面有人在用枪口对准着他。\n“说不定一年之后，我就不是你对手了……”\n军哥的脸上露出一丝讶异的神色，他早就知道叶家有一个出色的孩子，但却没想到会出色到如此地步。自己要不是经过战火洗礼，估计还真讨不了好。\n叮！\n军哥憋了口气，又是一抽，叶九的手臂发抖，几乎是连退了俩步，站在天宫下面的石台边缘上。\n与此同时，军哥突然一个急冲，身体凌空飞起旋转，一只脚狠狠地踢在叶九紧握着的刀柄上，顿时叶九的整个人就从石台上飞了出去。\n军哥面色一凝，却看到杜充此刻已经和赵三缠斗在了一起，瞧那样子，赵三已经是节节败退，如果给逮到一个空挡，恐怕这家伙会毫不犹豫地下死手。\n他咬了咬牙突然一跃而下，目标正是叶九。\n这个动作立马吓坏了吴用：“杜充，赶紧去救少主！”\n“莫动我家少主，军哥你别得意，让我豹子头来会会你。”\n杜充双目圆瞪，他武力惊人，不过枪械方面却不精通，刚才给赵三压的死死的，甚至有颗子弹差点从自己的脑门对穿过去，好不容易等赵三的八颗子弹打完，他刚有出头之日要制服赵三，却看到叶九给军哥从石台上踢飞下来，浑身是血，顿时他就勃然大怒，抛下了赵三，朝着军哥猛扑过去。\n而叶九，居然在地上强行一滚，把那力道卸去了大半，他面色几乎没变的，又朝着军哥冲了过去。\n叶九毕竟还有些生涩，但是杜充却不一样，这家伙以前就是一个惯犯，手上的人命不知道有多少条，后来叶家给他洗白了身份，他这才成了天罡地煞里的第一高手，这俩人联手，军哥立即就有些不支了。\n赵三微眯着眼睛，他拿出手中的火铳子，吸了一口气便对准了叶九。\n“你的对手可是我哦！”\n赵三回过头，却见到一阵寒芒朝着自己的脸面袭来，他赶紧一个闪身，躲开了这暗器。\n一丈青此时有点狼狈，身上沾满了灰尘，不过她却冷冷盯着赵三。\n另一边，陈瘸子已经是给另外一个人盯着了。",
            "summary": "吴用和叶九、杜充等人与军哥、赵三等人展开了一场激烈的战斗。叶九表现出色，但军哥也实力强大。战斗中，叶九被军哥踢飞，但在地上滚动化解力量后继续冲向军哥。杜充也加入战斗，与叶九一起对抗军哥。赵三试图对付叶九，但被一丈青阻止。陈瘸子则被另一个人盯住。"
        },
        {
            "id": 2,
            "content": "吴用眯着眼睛，看着一脸笑眯眯的赖子，赖子虽然没有任何动作，但是吴用却能够从赖子身上感受到一丝危险，这家伙绝对也不好惹。\n赖子看到吴用并没有动手的打算，这才舒了口气。他本来就是因为师傅的笔记里写了这个古墓，所以才准备发笔横财的，却没料到遇上了张萌这个扫把星，一路倒霉过来。\n他现在是不得不出手了，如果有人打破这个平衡的话，那么张家的人一旦抵挡不住，自己就只有一个不得好死的下场，他自然不会让这种事情发生。\n张萌有些目瞪口呆，他怎么感觉自己置身于武侠小说里之中，到处都是打斗的场景，只有他没人理会。\n不过他也很有自知之明的带着病鬼躲在一个谁也看不到的角落，这里随便一个人都能把他打得妈妈都不认得，还是别去出这个头为好。\n“鬼叔你怎么这么淡定啊？”张萌问道。\n这时候病鬼已经是醒转过来一会儿了，不过他却没有什么反应，只是看着那打斗的众人，眼中有些出彩。\n“很久没看到军哥出手了……最后一次看到军哥出手，还是在六扇门的时候吧！”\n“鬼叔，军哥似乎和大伯的关系很不一般？”张萌问道。\n“嗯，鸿爷曾经为了救军哥的妹妹，差点连命都搭上了，可以说，六扇门里就属军哥和你大伯的关系最铁。那时候和尚是门主，和鸿爷是心心相惜的朋友，但军哥和鸿爷却是血浓于水的家人。”\n“你还不知道吧？你这条命可是军哥拼死保回来的。当年鸿爷把祖坟迁到香港，带着你一起回去祭拜，当时为了不吸引人注意，只带了军哥一个人，却没料到叶家不知道从哪里得来了消息，居然派人前来追杀，当时军哥断后，不但拦住了杜充，还干掉了一个天罡四个地煞，回来之后在医院躺了整整一年！”\n病鬼看着军哥的身影，似乎有些缅怀。\n张萌有些讶异，这些事情他完全不知情，大伯从来都没跟自己提起过，或许他们本来就觉得没必要告诉自己吧。\n“小军哥，千万别出事啊！”\n张萌握着拳头，手里头紧张得都出了汗，军哥以一敌二，虽然丝毫不怵，但在场面上却完全落了下风。\n有几次极其惊险，差一点点就被叶九的快雪刀劈中了。",
            "summary": "吴用和赖子在古墓中相遇，两人都有各自的目的。赖子因为师傅的笔记来到了古墓，却遇到了张萌，不得不出手应对。张萌和病鬼在一旁观战，对这场武侠般的打斗感到惊讶。病鬼回忆起军哥过去的英勇事迹，担忧他的安危。"
        }
    ]
}