{
    "chapter_title": "第九十五章  六臂川王",
    "chapter_summary": "军哥的出现使原本复杂的局势变得更加混乱。在一场激烈的肉搏战中，众人很快用尽了弹药。就在这时，军哥和杜充的冲击导致一块巨大的石碑转动，露出了背后的秘密通道。突如其来的震动让众人担忧是否会被困死。在这个过程中，他们发现墙壁上有一颗价值百万的深沉暗淡玉石。接下来，一群人在寻找出路时遇到了一面逐渐降下的绿色墙壁。墙的另一边发现了一具长着六条手臂的尸体，坐在椅子上，身穿珠光淋漓的宽大长袍。这具尸体的肤色与活人相似，令人惊恐。众人好奇地靠近查看，发现这是六臂川王刘去之墓。刘去的封号在历史记载中为广川王，但这里却称他为六臂川王。大家对这具神秘尸体感到惊讶，同时也保持警惕，担心会引发冲突。与此同时，叶家遭遇陷阱和内奸，损失惨重。张萌等人也在经历艰辛。当他们来到刘去的尸体前时，赵三和吴用都不愿意去探路。张萌本想看看刘去的长相，但因叶家人的警惕而放弃。赖子发现这具尸体没有尸气，仿佛活着一样，令人惊讶。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "本来明朗的局势，因为军哥的出现又乱作一团。\n几乎每个人都陷入到了肉搏之中，他们来的时候只带了俩个弹夹，哪知道在墓葬里会爆发如此规模的枪战？一会儿弹药就打光了。\n啪！\n那军刺狠狠地抽在巨石碑上，石碑顿时就裂开了无数条细微的缝隙，这一抽起码有几百斤的力道，比成年人用锤子狠狠一砸的力道还要大，就是那石碑的质地再坚硬也承受不住。\n喝！\n杜充如同一只狗熊一样横冲直撞过来，他身体狠狠地撞在军哥的怀里，那巨大的力道，带着军哥一起狠狠地砸在石碑上。\n噼啪噼啪……\n石碑上发出清脆的声音，不过却不是开裂的那种声音，而是一种类似于齿轮转动的机械声。\n片刻，在众人有些迷茫的眼神之中，石碑居然转动了起来。\n要知道，这可是五米多高，厚度也有三十多厘米的巨大石碑啊，整个石碑起码有三四千斤的重量，而且基座十分稳固，绝对不可能被推倒。但给军哥一撞之下，这石碑居然倾斜了十五度角！\n“咔嚓！”\n机械齿轮清脆的声音骤然放大了几分，军哥皱了下眉头，手中的军刺把那快雪刀抽飞了出去，他回头瞥了眼陈瘸子，似乎是在疑惑为什么会出现这样的状况。\n而叶家的人也是马上集中在了一起，他们也给这突如其来的剧变震慑得不敢妄动，毕竟之前已经折损了好几个同伴了。\n面对这种诡异的墓葬，就算是叶家家主亲自前来，恐怕都不敢掉以轻心。\n齿轮转动的声音在那石碑转了差不多三十度角的时候终于停了下来，此刻，整个墓葬里一片死寂，除了那些怪异的小乐器偶尔发出窃窃私语的声音之外，墓葬里的气氛几乎凝成了一潭死水，两方的人大气都不敢喘一下。\n“他妈的，这石碑居然是一个机关？刘去这家伙究竟还藏着些什么。”\n赖子的脸上写满了震撼，不过他并没有害怕，反而隐隐有些兴奋。\n轰隆隆！\n本来以为平静了下来，突然之间，整个墓室一片震动，在头顶上散落在无数的碎石块尘土，仿佛是地震一般。张萌不小心给一块尖锐的石头砸了一下，顿时头上就给划了个不小的伤口，好在没有划到血管，只是头上有些火辣辣的疼痛，并没有出多少血。\n“小心点，找个位置躲避一下，不要给那些大的石头砸到！”\n陈瘸子大声叫道，不过在这巨大的轰隆声里，他的声音几乎跟蚊子一样，张萌是一点都听不见。\n“他妈的这不是要把我们活埋了吧？”赖子脸色惨白的说道。\n有一些墓葬确实会这么做，在主墓室里有一个镇压住整个墓葬的中枢，其实简单的来说也就是支点，就跟一座房子的房梁一样，房梁塌了，这房子也就塌了。想到这个可能，赖子几乎是连想死的心都有了，头顶是石头，外面是水，这横竖都是个死啊！\n“你们看那面墙……”张萌手一指说道。\n在碧绿棺材的正对面，本来是一堵浑厚的挡墙，但此刻居然在墙头处冒出了一缕光线。这绿油油的光芒虽然看的很清楚，但却没有一丝明亮的感觉，反而笼罩在一股阴森的气氛当中。\n“墙倒下来了！”\n陈瘸子倒吸了一口冷气，本来以为这里就是主墓室了，可触动石碑之后才发现还有一个地方，这墓葬到底有多大？\n张叶两家几乎都忘记了打斗，完全被那墙上的光所吸引，那墙壁缓缓倒了下来，让他们震惊的是，在墙壁的上面，居然镶嵌着四颗玉石，这玉石不知道是什么质地，居然散发出这么浓郁的绿光。\n要知道，散发出来的光线越强，这种玉石越要不得，因为一般都是具有放射性元素的，搁在身边没几年就会全身机能衰退而死。而这玉石发出的光芒，深沉暗淡，绝对可以和顶级的帝王玉相媲美。\n这一块抠出来起码得值个上百万，够买两套豪华别墅了。",
            "summary": "军哥的出现使局面更加复杂。众人陷入肉搏战中，弹药很快耗尽。军哥和杜充的冲击使得一块巨大的石碑开始转动，露出后面的秘密通道。突然的震动让众人怀疑是否会被活埋。这时，他们发现墙壁上有一颗深沉暗淡的玉石，价值上百万。"
        },
        {
            "id": 1,
            "content": "那墙壁下降得很慢，仿佛是有些沉重。\n张萌瞳孔一缩，在墙的另一面，他似乎看到了一个人头。\n“有东西，小心点！”陈瘸子冷冷地说道。\n“都留意点，这面墙有点古怪，说不定后面藏着什么怪物，有情况立刻原路返回，只要我们先一步出去，在通道外把门卡住，这些人必死无疑！”\n吴用眯着眼睛，用只有自己人能听到的声音悄悄说道。\n过了足足有一刻钟的时间，绿墙终于完全放了下来，在墙体的背部，居然固定着一张桌子，一张椅子还有一具尸体，尸体的毛发还保留着，而且似乎还很浓郁，不过此时那玉石的光芒终究是有点黯淡，张萌无论如何也看不清。\n“叶家的，把你们的强光灯照过去看看呗！”赖子突然出声道，显然也想瞧瞧里面的东西。\n杜充刚要说什么，却见吴用微微点了点头，一丈青当即把强光灯调了一下焦点，照了过去。\n入目所及的，是一具两米多高的尸体，他坐在椅子上，背上盘着一头黑乎乎的长发，身上还套着一件宽大的长袍，虽然那衣袍很是破旧，但是却依旧珠光淋漓，高贵无比。\n最让人惊恐的是，在那尸体的两边肩膀上，居然挂着足足有六条手臂，这六条手臂很自然的搭放在桌子上，没有一丝突兀的感觉。\n“这什么玩意？怎么长得跟条蜈蚣似的，而且你们仔细看他脖子上的肤色，这他妈不会是个活人吧？”赖子颤抖着说道。\n张萌闻言一看，顿时就觉得自己的汗毛孔竖了起来，那尸体露出来的一截脖子，居然和他们的肤色没有多大的差距。要知道，一般经过防腐处理的尸体，尸体表面的颜色不是白色就是红黑色，绝对不会出现这种浅黄的自然色。\n“走，我们过去看看！”\n陈瘸子这会儿也顾不得叶家了，直接朝着那尸体走了过去。\n“我们也跟上！豹子头你和一丈青给我盯紧张家那小子，打起来的话先把他给擒住，赵三一伙绝对会投鼠忌器……”吴用说完便挥了挥折扇，带着众人围了上去。\n这里的东西实在太玄乎了，饶是他也有一种一窥究竟的冲动。\n两家人挤在一起，除了军哥和叶九之外，其他的人都是一脸的警惕。\n还好虽然说气氛有点紧张，但是双方人马还是很克制的，暂时避免了又一场交锋。\n“六臂川王刘去之墓。”赖子眯着眼读道。\n在那奢华的石桌上，正中间雕刻着八个小篆的字体，落笔之处还有一个刻画出来的印章，那字体个头不小，赖子还没靠近就已经看到了。\n“六臂川王？按照正史中记载，刘去的封号不是广川王吗？怎么又成六臂川王了，这个长着六条胳膊的怪物，居然是刘去？”\n张萌一肚子疑惑，不过现在也不是提问的好时机，他只有耐着性子继续看下去。\n在离石桌不远的位置，双方都停住了脚步，彼此看着对方，有点意味深长的味道。",
            "summary": "一群人发现了一面缓慢降下的绿色墙壁。墙的另一边有一具长着六条手臂的尸体，坐在椅子上，身上穿着珠光淋漓的宽大长袍。尸体脖子上的肤色与活人相似，让人惊恐。众人好奇地走近查看，发现这是六臂川王刘去之墓。刘去的封号在历史记载中为广川王，但这里却称他为六臂川王。众人对这具神秘尸体感到惊讶，同时也保持着警惕，担心引发冲突。"
        },
        {
            "id": 2,
            "content": "这座墓葬里的杀招叶家已经见识到了，即便有内奸留下的暗号，也折损了好几个同伴，而张萌他们一路上更是九死一生。看着刘去的尸体近在眼前，赵三自然是想让叶家的人去探探路，吴用也不傻，才不会去当出头鸟。\n张萌突然有种冲动，想去瞧瞧这刘去到底长的什么样，不过看到虎视眈眈的叶家人马，也只能作罢。\n“这尸体有古怪啊，一点尸气都没有，就好像……就好像是活的一样。”\n赖子盯了许久，这才诡异地说道。\n摸金校尉这一行，做的就是和尸体打交道的差事，人死了之后，如果没有风化干枯，就会在体内囤积尸气，他们对尸体的判断，也是从尸气的浓郁程度来推算出具体年代。\n但赖子却从来没遇到这么怪异的现象，这尸体似乎是一点尸气都没有？这种状况，他还是第一次见到。",
            "summary": "叶家遭遇了陷阱和内奸，损失惨重。张萌等人也历经艰险。当他们来到刘去的尸体前时，赵三和吴用都不愿意去探路。张萌忍不住想看看刘去的长相，但因叶家人的警惕而放弃。赖子发现这具尸体没有尸气，仿佛活着一样，令人惊讶。"
        }
    ]
}