{
    "chapter_title": "第九百五十一章  第四种长生手段",
    "chapter_summary": "众人探讨了长生的秘密及其与成吉思汗的关系。他们认为长生之谜可能来自于成吉思汗的祖父，并与之前遇到的诡异事件和怪物有关。赵三提出疑问，认为成吉思汗可能被丘处机欺骗，但胖子认为可能还有其他长生方式。张萌提出可能有第四种长生方式，让大家重新审视这个问题。故事讲述了成吉思汗、丘处机、白云仙宫和长生手段之间的关系。起初，大家低估了成吉思汗的能力，后来发现丘处机从一开始就在《道德经》中得到了关于长生的提示。昆仑山里的长生手段与西王母有关，丘处机试图通过欺骗成吉思汗来获得这种方法，但计划被识破并失败。过程中，他们遇到了许多与西王母有关的奇怪生物。赖子对胖子的观点保持沉默，ia娜提出了火星蚂蚁和血色蠕虫可能并非长生试验失败品的看法。张萌和赵三讨论了失败品的来源问题，认为杨链真迦和忽必烈可能在不同时间段进行了长生试验。赖子推测忽必烈可能找到了独立完善长生手段的方法，而杨链真迦在江南宋陵获得了相关方法后，利用沿途遇到的怪物进行实验。胖子感叹丘处机机关算尽，仍被蒙古人算计。ia娜和胖子等人讨论了关于杨链真迦实验的一些线索，怀疑实验与蒙古大汗的树棺有关。张萌认为其他大汗可能也在寻找长生不死的秘密，而这个秘密可能比成吉思汗的杀手锏更重要。然而，ia娜质疑这个秘密是否值得让其他人知道，以及这些大汗是否有能力守住现有的国土。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“对,只有长生不死,忽必烈才能保持他的统治不会被推翻;只有长生不死,忽必烈才能一直延续黄金家族;长生只有长生”\n面对ia娜这一句话,所有人的大脑都洞开了。\n“那他是怎么得到长生之谜的？”张萌问道。\n“还能从哪儿,当然是从他爷爷,成吉思汗那里得到的。”胖子答道。\n随着胖子一句话说完,所有人都陷入了沉默。\n是啊\n似乎只有长生,才能够解释这里的一切;似乎只有长生,才能够解释为什么大家一路上会遇到那么多诡异的事情;似乎只有长生,才能够解释那些已经出人类认知的怪物。\n“什么意思？”赵三放下烟枪,脑袋里浮现了录像带里张绍业的背影。\n看见赵三这种表情,胖子就是一脸的不屑：“老土匪你平时怎么说胖爷我的？怎么现在轮到你自己了,脑袋就不知道转转？”\n“小胖子你找抽是不是？”见胖子起哄,赵三顿时骂道：“三叔我还不知道你们说的是长生这件事？我只是想不明白这些怪物跟长生到底有啥关系？难道这里的长生手段跟我们之前遇到的都不一样？还有,如果我没记错的话,在白云仙宫,我们已经证实成吉思汗最后是被丘处机给耍了吧？”\n“是啊说来也怪,成吉思汗从西征路上带回来的那个用白布盖住的庞然大物,最后不是被丘处机藏起来了吗？当时在密室里,我们可是亲眼目睹那东西被炸死了。”胖子狐疑道：“难道说那东西并没有死？”\n“啥意思？”赵三反问道：“就算那西王母没死,年代也对不上啊？这里是成吉思汗密葬,八百年前的事情,难不成八百年前成吉思汗就已经得到了西王母的长生方式,然后又派人送了回去？”\n“这倒不可能。”胖子摇摇头：“那这是怎么回事？好像还真挺乱的。”\n“我捋捋。”张萌回忆起一路上的点点滴滴：“在南疆,我们找到了蚩尤的青铜面具,知道这个面具和蛇蛊一起使用,会延长人类的寿命,但有极大的几率会变成活死人。之后我们在精绝古城看到了镜子,或者说我们现在就是被镜子复活过的人。那么第三种长生手段,应该是当年丘处机怂恿成吉思汗西征,得到的长生手段。等等……”\n“嗯？”\n“我们都忘了我们当时的猜测,不止第三种,很有可能还会有第四种长生方式。”张萌恍然大悟的望着众人,神色震惊的说道：“看来我们应该将第三种长生方式弄混淆了？”\n“什么混淆了？什么第三、第四？”胖子问道。\n大家也都侧头看着张萌。",
            "summary": "众人讨论了长生的秘密，认为只有长生不死，忽必烈才能保持统治不被推翻并延续黄金家族。他们推测长生之谜来自成吉思汗，并从其祖父成吉思汗那里得到。众人认为这里的长生手段可能与之前遇到的诡异事情和怪物有关。赵三提出疑问，认为成吉思汗被丘处机欺骗，但胖子认为可能还有其他的长生方式。张萌恍然大悟，提出可能有第四种长生方式，让大家重新审视这个问题。"
        },
        {
            "id": 1,
            "content": "只有赖子欣赏的点点头：“看来我们都太低估成吉思汗的能力了。难怪丘处机最后会那么决绝的将整个白云仙宫埋葬在雪山。”\n“嗯。”张萌说道：“能够打下这么大的版图,被后人称之为：一代天骄,这个人又岂是泛泛之辈？看来丘处机那番话其实另有深意。”\n“什么深意？”胖子想了想之前生的事情,却觉得有些地方好像遗忘了：“第四种长生方式？不就三种方式吗\n不仅胖子,就连ia娜也忘了很多事情。\n只有赵三还历历在目。\n“你跟赖子这话是说,丘处机并不是到最后才现的另一种长生方式,而是从一开始,他就在老子的《道德经》中得到了提示？或者说身为道教的龙头,从一开始他就已经得到了老子、徐福所掌握的那个长眠在昆仑山下,跟长生息息相关的西王母？”赵三恍然大悟的说道。\n“什么”听到赵三的话,胖子大惊失色：“西王母不是成吉思汗在西征中得到的战利品？我们在昆仑山找的长生手段也不是成吉思汗获得的？卧槽,这到底怎么一回事啊？”\n见胖子有些激动,ia娜当下在旁边解释道：“你当时似乎中了噩梦,整个人都变了,所以并不知道后来的事。\n“我靠”\n听着几人的谈话,胖子捋了捋,这才明白原来在昆仑山还有这么一段插曲,难怪之后会遇见老子、徐福这类跟蒙古人不相关的人物线索出现。\n“那么说来,丘处机可能早就从老子一系中知道藏在昆仑山里的西王母,但可能因为某种原因,无法达到真正的长生,后来从其他地方得到了能够完善这种长生手段的方法,所以才会西行,骗成吉思汗出征。却没想到丘处机的打算被成吉思汗识破,不仅没有得到自己想要的东西,还差点暴露了昆仑山里隐藏西王母的事实,最后迫不得已,丘处机才会将自己连同徒弟们活葬入白云仙宫……”\n听到胖子这一连串的推理,张萌、赖子相继点点头。\n“奶奶的”见张萌、赖子也认同自己说的,胖子骂道：“我说怎么从我们踏入草原之后,就碰到了火星蚂蚁、虎皮秃鹫、血色蠕虫、女彘、人面蜘蛛这些奇奇怪怪的玩意？敢情儿从一开始,这里的长生手段就应该跟西王母联合在一起才能用的。”",
            "summary": "关于成吉思汗、丘处机、白云仙宫和长生手段的故事。一开始，大家低估了成吉思汗的能力，而赖子和张萌发现丘处机从一开始就在《道德经》中得到了关于长生的提示。原来，昆仑山里的长生手段与西王母有关，而丘处机试图通过欺骗成吉思汗来获得这种方法。然而，他的计划被成吉思汗识破，导致了自己的失败。在这个过程中，他们遇到了许多奇怪的生物，这些都与西王母有关。"
        },
        {
            "id": 2,
            "content": "赖子听完,皱眉不语。没有认同胖子的话,也没有反对。\nia娜却补充道：“话虽如此,不过火星蚂蚁和血色蠕虫,还没证据证明它们是长生试验的失败品。”\n张萌说道：“就是不知道这些失败品哪部分是杨链真迦时代弄的？哪部分是成吉思汗时代弄的？”\n胖子无奈的摊摊手：“这谁能分清楚啊。”\n“管它是谁弄的长生失败品呢？”赵三面色复杂的说道：“我说业爷怎么会出现在这里？赶情这段长生线索根本就没有结束。”\n赖子叹了口气：“不仅没有结束,而且在这段漫长的时间里,忽必烈很有可能找到了不需要西王母就可以完善的长生手段。否则杨链真迦又怎么会冒天下之大不韪,盗遍江南百十座大墓呢？”\n“你是说,杨链真迦在江南宋陵,得到了完善这种长生手段的方法？”张萌侧过头,朝着一旁的壁画望去：“也就是说,壁画上我们沿路遇到的怪物,都是他用来实验的小白鼠？”\n“看起来是个心思缜密的人。”赖子点点头。\n“臭喇嘛,看不出来还挺有路子啊。”胖子有些失落的说道：“真没想到丘处机机关算尽,最后还被蒙古人给算进去了……”\n听到胖子的话,大家都摇摇头,一脸的感慨。",
            "summary": "赖子对胖子的观点保持沉默，而ia娜提出了火星蚂蚁和血色蠕虫可能并非长生试验失败品的看法。张萌和赵三讨论了这些失败品的来源问题，认为杨链真迦和忽必烈可能在不同时间段进行了长生试验。赖子推测忽必烈可能找到了独立完善长生手段的方法，而杨链真迦在江南宋陵获得了相关方法后，利用沿途遇到的怪物进行实验。胖子感叹丘处机机关算尽，仍被蒙古人算计。"
        },
        {
            "id": 3,
            "content": "过了一会儿,ia娜才打断这番沉默,指了指墙壁上的图画说道：“别急,这上面虽然画着杨链真迦的实验过程,但你们仔细看”\n“看什么？”胖子问道。\n“杨链真迦的实验虽然越做越好,但好像还差些什么。”ia娜回想起之前遇到的那些收敛蒙古大汗尸的奇怪树棺,说道：“你们说,会不会跟那些蒙古大汗的树棺有关？”\n“对、对、对。”\n听着ia娜的话,胖子连连点头：“还真是呀,我就觉得这些蒙古大汗的安葬方式有些奇怪,当时没来得及多想,现在参照这种半兽人的实验来看,还真有些蹊跷。”\n“没明白个屁呀”见胖子给自己解释,赵三差点没笑出声来：“你小子当时的眼睛就差点没将那些破烂的尸当成宝贝了,你还有心思去想其他的？”\n不理会赵三跟胖子的争执,张萌在旁边说道：“ia娜说的是,按照我们当时从第二段影像中得出的猜测来看,这些大汗是为了得到成吉思汗墓葬内的杀手锏,但现在我们知道了,忽必烈想要的根本就不是这种舍本逐末的杀手锏,而是长生不死。那么,其他的蒙古大汗想要的应该也不是这些半兽人,他们要的应该也是长生不死。”\n“可是这么重要的秘密,有必要让其他人知道吗？就算这些人是自己的子嗣。”ia娜看着张萌反问道：“而且,照理来说,这些大汗远比不上他们祖先的雄才大略,就算能够让他们长生不死,他们都不一定能守得住现有的国土",
            "summary": "ia娜和胖子等人讨论了关于杨链真迦实验的一些线索。他们怀疑实验与蒙古大汗的树棺有关，因为这些大汗的安葬方式有些奇怪。张萌认为，其他大汗可能也在寻找长生不死的秘密，而这个秘密可能比成吉思汗的杀手锏更重要。然而，ia娜质疑这个秘密是否值得让其他人知道，以及这些大汗是否有能力守住现有的国土。"
        },
        {
            "id": 4,
            "content": "“对,能够完成复国大业,撼动整个华夏的就只有成吉思汗和忽必烈这两个人而已。”赖子突然说道。\n“可是他们都已经死去了,谁能够完成？”ia娜问道：“难不成,杨链真迦可以长生不死,一直研究到把他们复活。”\n“杨琏真迦当然不能。”\n张萌突然想到了答案,恍然大悟道：“如果我没猜错,这一切其实都是成吉思汗跟忽必烈两个人的阴谋,而杨链真迦只是他们用来完成复活的棋子就算这颗棋子最后死了,只要杨链真迦事先已经完成了忽必烈的安排,那么以后的事情就完全不需要有人来刻意安排。”\n“嗯？”\n“你是说……”\n“杨链真迦来这里只不过是完成某种条件的安排,其他的自然会有后来人来完成？”\n“对”\n看着大家期待的目光,张萌露出了一抹久违的笑容说道：“而且,如果我没有猜错,那些躺在树棺内的大汗,其实都是用来完成成吉思汗复生的必需品,或者说,他们其实更应该是一种祭品”",
            "summary": "赖子认为，唯有成吉思汗和忽必烈才能完成复国大业并撼动整个华夏。然而，他们已经去世，无法亲自完成。杨链真迦被认为是他们的继承人，负责研究和寻找复活他们的方法。张萌猜测，这一切实际上是成吉思汗和忽必烈的阴谋，杨链真迦只是他们的棋子。杨链真迦来到这里的目的是完成某种条件安排，其他事情将由后来人完成。张萌还推测，那些躺在树棺内的大汗其实是完成成吉思汗复生的必需品或祭品。"
        }
    ]
}