{
    "chapter_title": "第九十九章  没有五官的脸",
    "chapter_summary": "张萌和叶九意外地遇到一条神秘的怪鱼，其中蕴含了一种名为螭吻的神秘生物。在与怪鱼搏斗的过程中，军哥用手雷成功地炸死了螭吻。然而，刘去的尸体在他们附近漂浮，引发了恐惧和混乱。张萌在昏迷后苏醒，开始了解决问题的过程。在这个过程中，赵三和张萌失散，张萌被河水冲走。赵三等人寻找张萌无果，就在绝望时，叶九将昏迷的张萌带回。赵三对叶九充满敌意，认为他是张家的威胁。在得知叶九遇险却被张萌救下后，赵三既愤怒又无奈。张萌试图转移话题，描述了他看到的刘去浮尸的诡异现象。赵三等人听后变得严肃，要求张萌重新详细描述整个过程。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "张萌这会肠子都悔青了，早知道就少发点菩萨心，现在前面都是铁片，但不浮上去又不行，再多憋个一分钟估计他的肺就炸开了。\n俩人没有办法，只能够硬着头皮往前闯，叶九的水性也不差，在水里灵活的跟猴子似的，时不时还有精力提醒张萌，让他留意一些飞过来的铁片。\n砰！\n突然，张萌感到一股巨大的轰鸣声卷入自己的耳膜，那身体透明的螭吻由内向外爆发出一团绚丽的光芒，那种绿色的荧光再加上手雷爆炸后的火光，简直是绚丽得无以复加，军哥估计把自己所有的手雷都用光了，总算是有一颗丢进了螭吻的肚子里。\n叶九嘴巴里吐出几个巨大的泡泡，张萌还没反应过来的时候，就被他硬是往一边扯。张萌有些莫名其妙，不过当他抬头看的时候，顿时就吓傻了，那被炸上天的螭吻正朝着他们压下来，一根一根半米长的倒刺看得人心惊胆战。\n俩人拼命地往一边游去，要真的给那些倒刺勾到了，不死也要脱层皮。\n张萌腿上的肌肉崩紧到了极致，他每蹬一下，都会觉得大腿麻木一分。\n他只觉得周围的河水给那条怪鱼带起了一阵一阵的暗涌，拼命挤压着自己的身体，一个不小心，就会被这巨大的撕扯力给拉走。\n张萌费劲九牛二虎之力总算是游出了那暗涌的位置，在吸了牛皮袋一口氧气之后，已经过去了差不多半分钟。他现在头晕脑胀的，俩边的太阳穴感觉有点鼓起，眼睛也似乎出现了醉酒后的那种模糊感觉。\n突然，张萌目光一滞，努力眨了眨眼，他发现一具奇怪的尸体正在自己的不远处漂荡着。这具尸体上的胳膊像蜘蛛一样密集，应该是刘去的没错，只不过此刻怪鱼已经沉入湖底，看的有些不清楚，那尸体仿佛是长了眼睛一般，直直地朝着张萌漂了过来。\n这具尸体似乎蕴含了某种魔力，张萌只是看了一眼，就觉得视线黏在上面了。\n张萌嘴里拼命吐着泡，希望赶紧浮上水面，只是他手脚不知道什么时候麻木了一样，再也不听他脑袋指挥，他只能眼睁睁地看着那白色的尸体漂到自己眼前。\n张萌的瞳孔有些收缩，他发现这尸体的黑色长发把整个脑袋都遮盖住了，分不清正反面，不过让人恐惧的是，那尸体居然动了动，似乎是有意识的来到了张萌的身边。\n刘去的尸体就这样直直的浮着，猛然，那尸体微微抖动了一下，一只手臂颤悠悠地拨开了自己额前的头发。\n如果此时不是在水下，张萌肯定会落荒而逃，强烈的恐怖感，加上极度的缺氧，让他第一次感觉离死亡是那么近。\n张萌强忍着自己不去看那尸体，他似乎隐隐有种预感，如果自己盯着尸体看，肯定会有什么不好的事情发生，不过那尸体却仿佛是一块大磁铁，让得张萌无法控制自己的眼睛。\n一张平整的白色脸蛋缓缓出现在张萌面前，那脸蛋上没有五官，只有一些略微的凹凸起伏。\n这张白色的脸蛋虽然没有眼睛，但是张萌骤然间就产生了一种被野兽盯上的错觉。\n他发现自己的呼吸几乎都要停止了……\n“啊！”\n张萌突然掀开被子，他的思绪还停留在和刘去面对面的那一刻。\n他只觉得自己的心脏跳得厉害，仿佛要蹦出来似的，胸口剧烈的起伏着。\n“咦？阿萌醒过来了。谢天谢地，那狗日的医生还说你会变成植物人，三爷我一枪崩了他去。”\n张萌还在迷糊之中，就听到屋子里叽叽喳喳的都是人声，他好一会儿这才稍稍缓过劲来。\n“病人刚刚醒来需要休息，你们都出去吧，别在这里大吵大闹。”一个肥胖的护士满脸不忿的说道。\n“没事，我没事，我有点事儿想跟他们商量下……”张萌赶紧说道，他现在是一脑袋问号，自然不会把陈瘸子他们轰出去。\n“真没事？奇怪了，刚刚还晕的昏天黑地的，怎么一下子就醒过来了。”这护士嘀咕了几句，虽然满脸怀疑，但还是走了出去。\n“三叔，赶紧和我说说到底发生了什么事情？”\n“你到底发生了什么事情？”",
            "summary": "张萌和叶九遇到了一条神秘的怪鱼，这条鱼体内含有一种名为螭吻的神秘生物。他们在与怪鱼搏斗的过程中，军哥用手雷成功炸死了螭吻。然而，刘去的尸体却在他们附近漂浮，引发了一系列的恐惧和混乱。张萌成功从昏迷中苏醒过来，开始了解决问题的过程。"
        },
        {
            "id": 1,
            "content": "赵三和张萌几乎是同时开口，俩人谁也不让谁，最终还是赵三先妥协了。\n“墓室被冲垮之后，我是看着你游出洞口的，当时也就放心了。结果那河水一片浑浊，再加上军哥在跟螭吻周旋，手雷炸的满天飞，什么都看不见，等上岸的时候才发现你没跟上……”\n赵三没好气的说道：“这下可把我们急坏了，我们重新潜下去，几乎是翻遍了整条河神道，还是不见你的踪迹，正当我们万念俱灰的时候，你却被人给打包送回来了。”\n说到这，赵三露出了一副怪异的表情，他盯着张萌，似乎看到了什么奇怪的东西，看的张萌心里发毛。\n“怎么了，三叔？到底是谁送我回来的。”\n“你跟那叶九认识吗？”\n“哦，原来是那闷**啊。”张萌暗暗点头，心道这家伙总算有点良心。\n“我就纳闷了，叶家那小子怎么会把你给送回来？这不科学啊，赶紧和我说说，到底是怎么回事？我草，他不会喜欢上你了吧？”赵三实在是找不出其他理由了。\n陈瘸子和病鬼同样是一脸郁闷，想不通其中的玄机，这于情于理都不该发生的事，却在张萌身上发生了。\n张萌昏迷的这半天，三个人在病房里绞尽脑汁都想不出个所以然来。\n“其实也没什么，我在水下看他被石头压住，就把他给救了……”张萌给赵三亮晶晶的眼神盯得有些发毛，赶紧说道。\n赵三的眼睛瞬间就直了，他有些不敢置信地指着张萌：“你刚才说什么，你救了叶家的小子？”\n“嗯。”张萌点了点头。\n“你个小畜生，我打死你我！这么好的机会，你居然还把他给救了。”赵三像是一头发怒的老虎，口中的语气尽是难以置信，陈瘸子同样是一脸惋惜。\n“唉，那个，我看他可怜。”张萌也不知道说什么，当时自己稀里糊涂就把那家伙给救了，不过他也救了自己一命，这也算的上是扯平了吧？\n“可怜你个头！你……你让我说你什么好。”",
            "summary": "赵三和张萌因为某种原因在墓室中失散，张萌没有跟上赵三，被河水冲走。赵三等人寻找张萌无果，正在绝望时，叶九将昏迷的张萌带回。赵三得知张萌救了叶九后，非常生气，觉得张萌错过了很好的机会。"
        },
        {
            "id": 2,
            "content": "赵三觉得自己简直气疯了，从叶九出手的那一刻起，他就把这个年轻人列入了黑名单。在叶九身上，他几乎看到了能成大事者的所有优点。而且对方竟然在军哥手下走了几十招都没败，这要是再过几年，等军哥老了，那张家还有谁能跟这个年轻人一决高下？以张叶两家世仇的条件，他将来绝对会是张家的一大威胁。\n当听到叶九遇险的消息，赵三还没来得及开心，就又听张萌说把人家给救了，他现在除了一脑袋把张萌宰了的心思，再无其他。\n“三叔别这么激动嘛，一个年轻人而已，还能翻天了？”张萌心虚地说道。\n“算了老三，这就是命吧，他们这一代说不定还会成为好朋友，儿孙自有儿孙福……”病鬼淡淡地说道。\n“对了三叔，我最后在水面看到了刘去的浮尸，那尸体真诡异，好像是没五官的一样，太恐怖了！”\n张萌看到赵三一副痛心疾首的模样，赶紧转移话题。\n“浮尸？”\n赵三愣了一下。\n“嗯！”\n张萌使劲的点了点头，然后把发生过的事情跟众人叙述了一遍，不过说到最后，他也觉得有些糊涂，自己到底是在做梦呢，还是真的看到了。\n“等等，你从头到尾，再给我说一遍！”\n赵三的脸色骤然变的凝重起来，张萌注意到，自己在陈述这段话的时候，整个病房的人都变现在异常认真，生怕漏掉了什么东西。",
            "summary": "赵三对叶九充满敌意，认为他是张家的威胁。得知叶九遇险却被张萌救下后，赵三既愤怒又无奈。张萌试图转移话题，描述了他看到的刘去浮尸的诡异现象。赵三等人听后变得严肃，要求张萌重新详细描述整个过程。"
        }
    ]
}