{
    "chapter_title": "第九百八十二章  小楼的解释",
    "chapter_summary": "一群人在俄罗斯军事禁区内遭遇强劲夜风。他们试图寻找避风处，张萌拒绝了进入防空洞的建议。大家在原地生火做饭，分头寻找休息地点。叶九在墙头冥想，张萌很少打扰他。胖子找到一个安静的地方睡觉，赵三与土著向导聊天。青雉负责照顾关键的海东青，确保大家能继续北上。海东青因未知目标感到不安，青雉需要更细心照顾。张萌在叶九身边吃晚饭时，看到ia娜和小楼进入要塞遗址。他们开始讨论军事要塞的话题，小楼介绍了日本军事要塞的优势和特点，张萌表示惊讶和好奇。ia娜提到具体军事要塞位置，小楼和张萌表示佩服，决定回去后补充这些知识。张萌和小楼进行学术讨论，小楼虽然学识渊博，但有些害羞。张萌鼓励她，称赞她的学问不差。此时，前方的安娜突然发出惊呼声，打断了他们的对话。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "刚一入夜,这里就刮起了大风。跟那个土著向导说的差不多,这里的夜风不像南方,生硬的很,站在风中就好像有刀子刮在脸上一样。就算众人这几年没少受过这样的苦,去过塔克拉玛于大沙漠,也去过昆仑雪山,但也适应不了俄罗斯的夜风。\n向导建议大家再往里走一段路,找个防空洞休息,但被张萌拒绝了。虽然张萌对待向导的态度比较柔和,但他怎么说也经历了一些人情世故,还是知道一些江湖险恶的道理。\n一来这里毕竟是老毛子的军事禁区,虽然现在看来很有可能是生化隔离区,但却不敢保证外面值班的士兵不抽风,半夜进来巡逻。如果大家一股脑儿的钻进要塞内部,极有可能会被对方堵在里面,到时候就算有叶九这样的高手在,也无法确保在场的每一个人都不会出事;二来那个神秘的大脚印始终让张萌有些不放心,连土著向导也说了,这地方可能闹鬼。\n经过赖子一事后,张萌觉得行事还是谨慎点为好。\n土著向导见张萌不同意,怕自己引起赵三等人的反感,也就没有多说。\n张萌吩咐小楼和赵三生火做饭,又让青雉和胖子找一个能避风遮雨的地方。\n见叶九坐在墙头上正闭目养神,张萌也就没有去打扰叶九。从上次成吉思汗墓葬,跟军哥对话之后,叶九就经常保持这样发呆的模样。张萌不知道叶九是不是真照军哥说的,已经到了激发潜能的地步,但张萌能猜到,一般类似他们这样的高手,平常训练的方式已经不足以支撑他们突破自己,只有类似于这种冥想,才会让境界有所提升。所以一路上,张萌也很少去打扰叶九。\n张萌甚至还特意跟胖子交代了几句,搞得胖子连说大惊小怪。\n大家简单的喝了一些用压缩饼于熬制的热汤后,胖子便跟张萌打了个招呼,然后又冲赵三使了个眼色,找了一个安静的地方,倒头就睡。\n赵三年纪大,觉少,拉着土著向导就捞起家常。",
            "summary": "一群人在俄罗斯军事禁区内遇到了强劲的夜风。为了寻找避风处，张萌拒绝了一同进入防空洞的建议。他们在原地生火做饭并分头寻找合适的休息地点。叶九在墙头冥想，张萌很少打扰他。众人简单用餐后，胖子找到一处安静地方入睡，赵三则与土著向导聊天。"
        },
        {
            "id": 1,
            "content": "青雉则去给海东青单独喂食,眼下这种关键时刻,没有了海东青,大家就没有了继续北上的路线。随着未知的目标越来越近,海东青也越来越不安起来。青雉当然要比平时更加仔细的照顾海东青。\n张萌吃的有点多,见叶九仍旧面无表情的坐在墙头,便借着还没有彻底黑下来的天色,向要塞遗址里面走了几步,想看看传说中的军事要塞到底是什么样子的。可张萌还没走出去几步路,就听到身后传来一阵女孩的声音：“阿萌哥哥,你一定没见过日本的军事要塞吧？”\n回头看是小楼,张萌微微一笑：“我一直生活在香港,别说日本的军事要塞了,连中国的军事要塞我都没见过。\n“那就挺遗憾了。”听到张萌的话,从身旁走过的ia娜随口回了一句,然后就先张萌一步,走到碉堡里去研究一些遗迹。\n“切”\n“ia娜姐姐就这样,阿萌哥哥你别介意啊。”",
            "summary": "在关键时刻，青雉负责照顾关键的海东青，以确保大家能继续北上。海东青因未知目标感到不安，青雉需更细心照顾。张萌在叶九身边吃晚饭，看到ia娜和小楼进入要塞遗址，便与小楼讨论军事要塞的话题。"
        },
        {
            "id": 2,
            "content": "面对小楼的回应,张萌只能“呵呵”笑两声,表达对ia娜这副臭脾气的无奈。\n“阿萌哥哥,其实看没看过中国的军事要塞一点都不遗憾。”小楼冲张萌顽皮的竖起手指,示意不要让ia娜听到,才说道：“其实比起中国的军事要塞,日本的军事要塞才是真厉害呢。”\n“啊？”张萌诧异的问道。\n见张萌不明白,小楼一脸可爱的说道：“说起来还是因为日本本岛的平原太多,才会这么重视军事要塞的作用。而中国,大多依靠的大山大河的天险,很少重视这种平地挖出来的要塞。所以中国的要塞大多是能马虎就马虎,而日本则是用来保命的。”\n“哦”张萌点点头,从中日两国这些年的交锋来看,中国就很少重视日本这个对手,所以才会屡屡吃亏。小楼这么解释,也理所应当。\n“尤其要数这里的军事要塞。”小楼用手指了指问道：“阿萌哥哥,你听说过几个日本的军事要塞？”\n“这个……”\n见张萌面带窘色,小楼一副早就猜到张萌不知道的表情说道：“其实有很多了。其中有海拉尔军事要塞、虎头要塞、东宁要塞等等,好几十个军事要塞呢。其中最大最著名的就是这东宁要塞了,这些要塞的地下不仅有藏身的地方,还有发电站、电报室、厨房等等一应俱全。”\n“这么齐全？”张萌好奇的问道。\n“当然了。其实这里头远不止这些呢。”道：“要真只是这些他就不叫什么军事要塞了,听那些研究日式军事要塞的专家说,这里面四通八达,必要的时候,还能够用来巷战,阻挡对手的进攻。”\n“哦。”\n就在两人聊天的时候,一直在前面转角处查看的ia娜却突然开口说道：“海拉尔军事要塞应该在我们后面,虎头要塞则在黑龙江境内。”\n也不知道ia娜是怎么听到了小楼跟张萌的对话：“不过那些军事要塞都在黑龙江南岸,也就是用来防范俄罗斯沙皇部队的,至于这北岸的军事要塞,可能还没有记载。”\n“我去,这她都听到了？”张萌也没想到ia娜耳朵这么好使,还好刚才自己没说她什么坏话。\n小楼也没想到ia娜听到了自己跟张萌的对话,连忙冲张萌顽皮的吐了吐舌头。\n张萌却佩服的说道：“小楼,没想到你连日本人的军事要塞也这么了解,看来,我回去之后,真该恶补一下这些知识了。”\n“我也只是对这方面的资料多关注了点。”\n道。",
            "summary": "小楼向张萌介绍了日本军事要塞的优势和特点，而张萌对此表示惊讶和好奇。与此同时，ia娜突然插话，提到了一些具体的军事要塞位置。小楼和张萌对此表示佩服，并决定回去后需要补充这些知识。"
        },
        {
            "id": 3,
            "content": "“可就你这么一点,都让我这个大男人有些汗颜了。”\n见小楼又开始有些害羞,张萌连忙鼓励道：“其实你的学问一点都不比我差。”\n“嘻嘻,那是。”\n听到张萌的吹捧,小楼也罕见了得意一笑。\n“不对,这里好像不对,张萌,你快过来看看”\n前方突然传来ia娜的惊呼声。",
            "summary": "张萌和小楼在进行学术讨论。虽然小楼的知识水平很高，但她仍然有些害羞。张萌鼓励她，并称赞她的学问不比他差。这时，前方的安娜突然发出惊呼声，打断了他们的对话。"
        }
    ]
}