{
    "chapter_title": "第五百四十四章 战小鬼",
    "chapter_summary": "历星魂、叶隐、乐七星和叶惊天、段青萍等人担心彼此的安危，决定冲出石室。在室外，他们遇到了红衣小鬼的袭击，历星魂用银龙鞭攻击小鬼，叶隐和乐七星也加入战斗。叶惊天手持飞刀，试图重创红衣小鬼。彭老虎看到了从石门内走出的四个人，包括老老少少的男女，且武功高强。此时，丁老三趁机逃离石室，但在返回时发现彭老虎安然无恙，且石室内发生异样。原来这四人是为了争夺金帝陵中的冥器而围攻红衣小鬼，但红衣小鬼并未受伤。丁老三对此充满疑惑。随后，赶尸客师兄弟与红衣小鬼展开激战。叶惊天通过灵活的躲避技巧，成功躲过了红衣小鬼的致命一击，停在了写着门字木条的附近。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "其时，历星魂，叶隐，乐七星担心叶惊天和段青萍的安危，早已从那里间石室飞奔而出。\n历星魂甫一出来，便看到那红衣小鬼穷凶极恶扑向叶惊天的样子，情不自禁大声道：“叶惊天小心。”跟着历星魂右手一带，取出那一把银龙鞭，鞭梢一抖，便向那红衣小鬼遥遥击了过去。\n叶隐瞥眼之际，见那段青萍只是被吓得脸色苍白，哆哆嗦嗦的站在外间石门一旁。却是并无性命之忧，心中一宽，当下拔出那一杆铁枪，身子纵起，半空之中，铁枪一记毒龙出洞，向那红衣小鬼后心只刺而去。\n这一边，乐七星也是拔出那一杆灵蛇杖，杖身一摆，也向那红衣小鬼扑了过去。\n叶惊天手中握着飞刀，再次飞身而起，向那红衣小鬼迎了过去。\n这一刀却是向着红衣小鬼的腰腹之际刺了过去。适才叶惊天迎面一刀只将那红衣小鬼的前胸衣衫刺破，于红衣小鬼倒是纹丝未损。此刻，叶惊天再次出手便取其腰腹一侧。看看这一刀是否能够将红衣小鬼重创。",
            "summary": "在石室内，历星魂、叶隐和乐七星担忧叶惊天和段青萍的安危，纷纷冲出。历星魂看到红衣小鬼袭击叶惊天，立即挥舞银龙鞭攻击小鬼。叶隐发现段青萍没有生命危险，然后与乐七星一起加入战斗。叶惊天也手持飞刀，试图重创红衣小鬼。"
        },
        {
            "id": 1,
            "content": "外间石室石门外面的彭老虎一时间愕然相望，在他心中实是想不到片刻之际，竟然从石室里面露出一道石门。石门开启，里面更是窜出四个人来。\n这四个人有老有少，有男有女。亦且武功都是奇高。一时间，彭老虎看得呆在那里，浑然忘了自己还是身处险地。\n那丁老三展开身形，逃出石室之外，心内有些愧疚。只不过生死关头，那里还顾得上彭老虎的安危？此时此刻，丁老三只想自己先行逃得性命。待得奔出石室，奔出十余丈后，便听得石室里面一阵格格声响，跟着便是自己抓来的那中年妇人失声惊呼的声音。听那声音竟似叫什么惊天二字。\n丁老三心中一动，停下脚步，回身望去，只见那石室门口，彭老虎依旧手握长绳，呆呆的向石室里面望去。似乎石室里面发生了什么让他感到震惊的事情。\n丁老三眼见彭老虎平安无事，心知有异，心念转处，便即折返回来。片刻之间，丁老三便即奔到外间石室门口，举目向里望去，只见四个人正自团团围住那红衣小鬼，手中各持兵器，向那红衣小鬼身上招呼而去。\n丁老三也是一怔。——这四人从何而来？又是些什么人？难道也是为了这大金帝陵中的冥器？\n就在丁老三满心疑惑之际，那四个人手中的兵器已然俱都结结实实的打在那红衣小鬼的身上。\n红衣小鬼浑然无事。\n只是在四人的围攻之下，红衣小鬼还是顿了一顿，跟着红衣小鬼张开口，口中发出格格异声，十根长长的卷曲的指甲募地向外一弹。",
            "summary": "彭老虎惊讶地看着从石门内走出的四个人，其中包括老老少少的男女，且武功高强。丁老三趁机逃离石室，但在返回时发现彭老虎安然无恙，且石室内发生异样。原来这四人是为了争夺金帝陵中的冥器而围攻红衣小鬼，但红衣小鬼并未受伤。丁老三对此充满疑惑。"
        },
        {
            "id": 2,
            "content": "那沾染了赶尸客师兄弟二人的鲜血的指甲募地又向站在红衣小鬼面门之前丈许开外的叶惊天划了过去。\n叶惊天大惊之下，急忙一个铁板桥向一侧倒下。\n身子堪堪避过那红衣小鬼凌厉的一击之后，叶惊天又是一个翻滚，滚出数丈开外。\n堪堪滚到那一块写着门字木条的跟前，这才停下。",
            "summary": "赶尸客师兄弟与红衣小鬼展开了一场激战。叶惊天试图躲避红衣小鬼的攻击，通过铁板桥和翻滚动作成功地躲过了红衣小鬼的致命一击。叶惊天停在了写着门字木条的附近。"
        }
    ]
}