{
    "chapter_title": "第六百零章 有所求",
    "chapter_summary": "叶惊天向风慕容解释了尸丹的神奇功效以及它在她复活过程中的作用。尸丹是大金宣宗体内的内丹，具有延年益寿和抵抗邪恶力量的能力。为了救活风慕容，大金宣宗将她体内的尸丹送入风慕容口中，导致自己尸身血肉枯竭。风慕容对此感慨万分。随后，风慕容发现了已经死而复生的大金宣宗的尸骸。在探索完陵墓的秘密后，叶惊天、历星魂和乐七星准备离开，但被风慕容叫住。风慕容向他们求助，提出了一个不情之请。她回忆起与大金宣宗的往事，提到皇帝生前待她极好，甚至将珍贵的尸丹送入她口中以救她的命。为了报答皇帝和了却恩怨，风慕容请求叶惊天等人帮助寻找另一颗尸丹，以便复活皇帝。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶惊天一字字道：“因为你吃了尸丹。——大金宣宗的尸丹。”\n风慕容一脸迷茫道：“尸丹是什么？”\n叶惊天道：“尸丹就是僵尸体内结成的内丹。吃了可以延年益寿，百邪不侵。这大金宣宗体内的尸丹更是天上地下，独一无二。有了这一颗尸丹，大金宣宗虽然身化为僵，但是容颜一直不老。适才为了将你救活，这大金宣宗将那一颗独一无二的尸丹送入你的口中，这才见你复活过来。”\n风慕容脸上露出震惊之色，喃喃道：“世上竟有如此神异之事？”\n叶惊天苦笑道：“我们三人也是不敢相信，可是适才我们三人都是亲眼看到大金宣宗将那颗尸丹送入你的口中，而后大金宣宗的尸身便即血肉尽枯，软垂倒地，这却让我们不得不相信。”\n风慕容眼中渐渐潮湿起来，慢慢道：“你的意思是说，这皇帝为了救我，将维系他自己身上血脉不会枯竭的那一颗尸丹给我吃了？而后才变成如今这个样子？”\n叶惊天点了点头。",
            "summary": "叶惊天告诉风慕容，她之所以复活是因为吃了一颗名为尸丹的神秘物品，这是大金宣宗体内的内丹。尸丹具有延年益寿和抵抗邪恶力量的功效，而大金宣宗的尸丹更是独一无二。为了救活风慕容，大金宣宗将她体内的尸丹送入风慕容口中，导致自己尸身血肉枯竭。风慕容得知后，感慨万分。"
        },
        {
            "id": 1,
            "content": "风慕容眼睛低垂，望着地上那一具一动不动的大金宣宗的尸骸，眼睛之中慢慢有雾升起。良久良久，没有说话。\n叶惊天和历星魂对望两眼，而后向乐七星招呼道：“咱们走吧。”这里发生的事情太过匪夷所思。对于眼前这个死而复生的女人，叶惊天也不知道该如何办才好。既然已经发现了这大金帝陵的秘密，这里对于三人来说，实是再无留恋之处。\n叶惊天此时只盼，早些出去，而后寻访名医，破解资金身上所中的蝎王针的剧毒。终不能让这蝎王针留在自己体内。\n乐七星点了点头。看了看那风慕容，见那风慕容并没有随同己方三人的意思，当即掉头，跟在叶惊天和历星魂身后，向那墓室外面走了过去。\n三人刚刚走到墓室门口，忽听身后那风慕容轻声唤道：“等一等。”\n三人不知道这叫风慕容的女子为何相唤，当即止住脚步，回过头来。只见风慕容已经抬起头来，望着三人。\n叶惊天见这姑娘脸上有一丝丝的忧伤，雪肤花貌，却是楚楚可怜，心中不忍，当即道：“风姑娘，你有什么事情，尽管说，我们三人只要做得到的，尽力去做。”\n风慕容一双星眸望着叶惊天，良久良久，这才叹了口气，向叶惊天道：“我有个不情之请，不知道该不该说。”\n叶惊天心道：“这姑娘难道还真的有所求于三人？”\n当下沉声道：“姑娘请讲。”\n其余二人也都是凝神倾听。",
            "summary": "风慕容发现了一具死而复生的大金宣宗尸骸。叶惊天、历星魂和乐七星在探索完陵墓秘密后准备离开，却被风慕容叫住。风慕容向他们求助，提出一个不情之请。叶惊天表示愿意帮忙，其他两人也凝神倾听。"
        },
        {
            "id": 2,
            "content": "风慕容眼望叶惊天，缓缓道：“这个皇帝生前虽然强行将我掳入皇宫，但是对我却一直甚好，从未曾半分强迫于我，否则的话，我现在也不会还是完璧之身——”\n说到这里，风慕容脸上微微一红，一丝羞涩涌上脸颊，毕竟在一个初初相识的青年男子面前吐露自己乃是完璧之身。\n一阵羞涩之后，风慕容继续道：“这皇帝生前便渴求长生不老，死后葬在这里，想必也是因为这里乃是一个风水俱佳之地，而据你们所说，这皇帝体内已然结成尸丹，可以让他自己身躯不腐不坏，永葆容颜不老。\n可是他还是为了救活我，将那颗极其重要的尸丹送入我口中。\n我的这一条命实是拜他所赐。\n我不想欠他这一份恩情，不知道三位能否帮我一起寻找另一颗尸丹，而后将这皇帝复活，也算我和他之间两不相欠。”",
            "summary": "自己与已故皇帝的往事，提到皇帝生前待她极好，甚至将珍贵的尸丹送入她口中以救她的命。为了报答皇帝和了却恩怨，风慕容请求叶惊天等人帮助寻找另一颗尸丹，以便复活皇帝。"
        }
    ]
}