{
    "chapter_title": "第六百二十三章 辽东三怪",
    "chapter_summary": "在地下古楼兰古墓中度过多年的叶惊天和历星魂，发现客栈中的三名神秘人物引起了他们的注意。叶惊天假装不知情，继续研究一盏鬼头灯，灯光投射出飞龙和九口棺木的图案。当他转动灯时，桌面上出现了一张狰狞的鬼头图案。叶惊天试图解读这些图案，但未能成功。此时，辽东三怪主动前来与叶惊天共饮。尽管叶惊天保持镇定，但辽东三怪心中仍对他产生疑惑，怀疑他可能是名门之后。三怪对叶惊天手中的鬼头灯产生了兴趣，希望他能借给他们把玩。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶惊天和历星魂在那地下古楼兰古墓之中一住经年，这夜晚视物，听声辩器的功夫实已到了炉火纯青之境。客栈大堂之中的这三人别说在相聚叶惊天十余丈之遥说话，便是在楼上客房之中，只要叶惊天潜心凝神，心神合一之际，也可以听到三人说话。\n叶惊天心内冷笑：“财帛动人心，想不到自己从那大金帝陵之中拿出来的一盏鬼头灯，竟然也吸引了这三人的注意。看来，片刻之后，这三人就要出手********了。自己倒要看一看这三人用什么手段。”当下，装作不知，只是把玩那一盏鬼头灯。\n鬼头灯放在桌上，灯影转动，竟至慢慢投影出一个图案来。\n那图案投影在叶惊天身前的桌子之上，隐隐约约竟是一条张牙舞爪的飞龙。而在那一条飞龙身下，竟是一字排开，九口棺木。\n那九口棺木图案线条简洁洗练，飞龙的图案也是寥寥几笔，但是形象生动，活灵活现\n叶惊天一呆，心道：“这飞龙和这九口棺木的图案又是从何而来？”心中好奇，伸手慢慢转动那一盏鬼头灯，灯影一晃，那一条飞龙和九口棺木的图案立时隐没不见。随之投映在桌面上的则是一张狰狞可怖的鬼头图案。\n这鬼头图案则正是鬼头灯上面的那鬼头倒映而来。",
            "summary": "叶惊天和历星魂在地下古楼兰古墓中度过多年，他们的夜视和听声技巧已达到高超境界。客栈中的三人吸引了他们的注意，他们知道三人即将采取行动。叶惊天假装不知情，继续玩弄一盏鬼头灯。灯光投射出飞龙和九口棺木的图案，让他感到好奇。当他转动灯时，桌面出现了一张狰狞的鬼头图案。"
        },
        {
            "id": 1,
            "content": "叶惊天微微晃动，却是并未再次显现那飞龙和飞龙身下那九口棺木的古怪图案。\n叶惊天心内暗道：“也许是这鬼头灯所放置的时候角度不够，以致无法将那飞龙图案映射出来。”心中思索之际，那一侧的三名客人互相使了一个眼色，三人站起身来，齐齐走到叶惊天的桌前。为首的那人一抱拳，笑道：“这位小兄弟，请了。”\n叶惊天没有说话，抬起头想，向那三人看了看，点点头。\n为首那人心中有气，心道：“好你个臭小子，我们辽东三怪跟你说话，你却这般嚣张，一会让你见识见识我们兄弟的厉害。”当下，脸上更是堆满笑容，向叶惊天道：“小兄弟，咱们陌路相逢，自是有缘，我们兄弟三人跟小兄弟共饮几杯如何？”说罢，也不容叶惊天点头答应，一摆手，招呼其余二人坐下。\n那二人更是毫不客气，拉过长凳，大马金刀的坐了下来。两双眼睛虎视眈眈的望着叶惊天。\n叶惊天慢慢道：“三位有事么？”脸上镇定，不动声色。\n叶惊天经过这数月来的江湖历练，已然非复当日那个初出地下古楼兰的少年，更兼自己身重蝎王针的奇毒，活在世上的日子已然屈指可数，是以举手投足之间自然而然多了几分淡定从容。\n辽东三怪为首那人见叶惊天如此镇定，心中也是多了一分狐疑，心道：“这小子莫不是什么名门之后？”",
            "summary": "叶惊天试图解读鬼头灯下的飞龙和九口棺木图案，但未能成功。这时，辽东三怪来到他的桌子前，主动提出共饮。叶惊天虽然镇定，但辽东三怪心中疑惑，怀疑他可能是名门之后。"
        },
        {
            "id": 2,
            "content": "口中打个哈哈，道：“小兄弟，我们几个只是见小兄弟面善的很，想和小兄弟交个朋友。”\n叶惊天淡淡道：“交朋友倒不必了，三位有什么事情尽管直说。\n大家都是道上混的，光棍眼里揉不得沙子，我看三位还是痛痛快快的好些。”\n那为首那人眼珠一转，哈哈一笑，道：“小兄弟，痛快，痛快。\n那我可就直说了，适才我们三兄弟看到小兄弟手里的这一盏灯，心里都是十分喜欢，不知道小兄弟可否借来，给我们三兄弟把玩一下。\n如何？”",
            "summary": "一位名叫叶惊天的年轻人被三位陌生人搭讪，他们表示想要与他交朋友。然而，叶惊天表示只是有事相求。这三位表示对叶惊天手中的灯很感兴趣，希望他能借给他们把玩一下。"
        }
    ]
}