{
    "chapter_title": "第六百四十二章 最可怕的敌人",
    "chapter_summary": "众人在讨论守陵兽的恐怖程度，其中太岁被认为是最为可怕的生物，能够吞噬盗墓者。辽东三怪对此感到恐惧，而海东青则对太岁的存在表示怀疑。然而，金蛇王和风漫天这两位高手让海东青相信他们能够应对太岁。叶惊天对风漫天的名字感到熟悉，引发了他心中的疑惑。在寻找帝陵宝物的过程中，众人面临着未知的危险，心情紧张且担忧。风漫天试图安抚他们的情绪，保证只要小心行事就不会有问题。海东青信任地表示他们会跟随风漫天，而黄鹰和白头翁则保持警惕，担心风漫天在关键时刻会抛弃他们。尽管如此，两人在金师伯和风前辈的带领下，还是决定加入队伍，表情充满笑容并表示同意。风漫天微笑回应：“这样很好。”随后，他提醒黄鹰和白头翁：“只要你们不是第一个溜走就行了。”这句话出乎黄鹰和白头翁的意料，因为他们内心深处的想法被风漫天一语道破。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶惊天顿了一顿，继续道：“这双头巨蟒应该不是这守陵兽之中最厉害的。最厉害的守陵兽还是那传说之中的太岁之属。据说那太岁不生不灭，放置到这帝陵之中，一俟盗墓之人进到帝陵之中，进到太岁感知的范围之内，这太岁便从沉睡之中苏醒，吞噬盗墓者。这太岁实是盗墓者最可怕的敌人。”\n辽东三怪听得面面相觑。\n白头翁想到这太岁的可怕之处，想到己方众人就要进入的这一座西夏神宗帝陵之中，也许便有一只穷凶极恶的太岁，正自黑暗之中虎视眈眈的觊觎着众人，脊背便不由得一阵阵发寒。\n黄鹰咳嗽一声，涩声道：“小兄弟，你所说的这太岁不会在这帝陵里面出现吧？”在这黄鹰心中，也是对这帝陵黑暗之中有可能隐藏的太岁感到莫名的恐惧。\n海东青皱了皱眉，沉声道：“这位小兄弟只是说有可能有，有没有肯定，你们俩慌什么？更何况有金师伯和风前辈在这里坐镇，即便有太岁，又能如何？是不是？金师伯？”\n金蛇王嘿然一声，没有说话，目光转了过去，望向那血衣男子，良久良久这才道：“风漫天，你说这位小兄弟所说是否为真？”\n这风漫天三字传入叶惊天的耳中，叶惊天心中一动，心道：“这个名字为何那么熟悉？似乎在那里听过一般？”心中不禁细细回思起来，到底在那里听过风漫天这个名字。\n那名叫风漫天的血衣男子慢慢点了点头。",
            "summary": "双头巨蟒并非守陵兽中最厉害的角色，最可怕的是传说中的太岁，能吞噬盗墓者。辽东三怪对此感到恐惧。海东青质疑太岁是否真的存在，并认为有金蛇王和风漫天两位高手在，太岁也无能为力。叶惊天想起曾听过风漫天这个名字，心生疑惑。"
        },
        {
            "id": 1,
            "content": "这盗洞之中的气氛似乎立时凝固起来。\n风漫天见众人俱都紧张起来，不由得咧嘴一笑，道：“诸位也不必如此紧张。这帝陵之中即便有太岁，只要咱们小心翼翼，不惊动那太岁，那太岁便不会为患。咱们进到这墓中，只要拿到咱们想要的那个东西，这便立时退出，所以纵使那太岁发觉，咱们也能在瞬息之间全身而退。”\n这一番话说的振振有词。海东青疑虑尽消，笑道：“我就说嘛，只要有金师伯和风前辈在这里，什么危险还不是迎刃而解。”\n黄鹰没有说话，转头望向白头翁。只见白头翁也正望向自己，二人交换了一下眼神，心中都是暗道：“这姓风的说的如此有把握，可是到了那帝陵之中，遇到危险之际，谁知道他会不会撇下我们几人，自己逃之夭夭？总之人心隔肚皮，谁也不能轻信，到得那帝陵里面，还是自己多加小心，一看情况不妙立时脚底抹油溜之大吉。这才是正道。”",
            "summary": "一群人在寻找帝陵中的宝物，面对可能的危险，他们紧张又担忧。风漫天试图安抚众人的情绪，保证只要小心行事就不会有问题。海东青信任地表示他们会跟随风漫天，而黄鹰和白头翁则保持警惕，担心风漫天在关键时刻会抛弃他们。"
        },
        {
            "id": 2,
            "content": "二人心中打定主意，脸上却都是露出笑容，齐声附和道：“海老大说的甚是。\n咱们只要跟在金师伯和风前辈身旁，还怕些什么？”\n风漫天淡淡一笑道：“如此甚好。”\n顿了一顿，风漫天眼光若有意若无意向黄鹰和白头翁扫了一眼，慢慢道：“只要到时候，别第一个脚底抹油就是了。”\n这一句话说出，黄鹰和白头翁二人心中都是咯噔一声。\n正被这血衣男子风漫天说中二人的心事。",
            "summary": "两人决定跟随金师伯和风前辈，表情中充满了笑容，并纷纷表示同意。风漫天也微笑着说：“这样很好。”然后他注意到了黄鹰和白头翁并警告道：“只要你们不是第一个溜走就行了。”黄鹰和白头翁听到这句话都感到惊讶，因为风漫天说中了他们内心的想法。"
        }
    ]
}