{
    "chapter_title": "第六百六十二章 身世如迷",
    "chapter_summary": "叶惊天在听到风慕容的关心话语后，想起了已故的朋友历星魂，心中感慨万分。随后，他们遇到了一具僵尸，叶惊天用飞刀将其击败。在寻找尸丹的过程中，叶惊天发现了一些与墓室中西夏古字相似的石刻，但却未能找到通道入口。此时，风慕容从上方跃至井底，询问叶惊天是否正在寻找通道。面对困境，风慕容表现得从容不迫，她的轻功和实力让叶惊天惊叹不已。他们在风慕容的带领下找到了通道入口，成功摆脱了僵尸的困扰。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶惊天听到风慕容声音之中的关切之意，不由得心中一暖。——曾几何时，最关心自己的乃是历星魂，而今历星魂已不知人在何方……叶惊天想至此处，不由得心里微微一酸。\n就在此时，那一具僵尸口中发出呜呜声响，已然转过身来，双臂张开，再次向叶惊天扑将过来。\n叶惊天眉头皱起，右手一翻，一把寒光闪闪的飞刀出现手中。跟着口中一声低喝，右臂一扬，那一把飞刀从这僵尸面门而下，一划而过，登时将这僵尸开膛破肚。\n一刀划落之后，叶惊天身形弹起，闪到一旁。",
            "summary": "叶惊天听到风慕容的关切之声，心中感到温暖，不禁想起曾经最关心自己的历星魂已经不知所踪，心中有些酸楚。就在这时，一具僵尸转过身来向叶惊天扑来，叶惊天皱眉拔出一把闪闪发光的飞刀，低喝一声后将僵尸击败，然后迅速闪到一旁。"
        },
        {
            "id": 1,
            "content": "那一具僵尸身子晃了两晃，扑通一声，倒在地上。\n叶惊天站在一旁，默立片刻，直到确认那一具僵尸再无动静，这才慢慢走到僵尸身旁，伸出手，将那僵尸翻转过来。只见那僵尸肚腹之间只余一副枯骨，五脏六腑早已不见。——那肚腹之中却是没有尸丹的踪影。\n叶惊天有些微微失望。一抬头，却见对面石壁之上刻着数行歪歪斜斜的字迹。这数行字迹笔画如刀锋一般，遵劲有力。字体虽甚丑陋，笔画之中却是透出一股刚劲之气。看这字迹显然是行伍之人所书，就是不知道是不是眼前这一具僵尸生前所写。\n那数行字迹宛然便和墓室之中石人右臂之上阴刻的西夏古字差相仿佛。叶惊天心中一动：“看来这几行字要风姑娘才能识得。”环顾四周，只见这竖井四面，只有南面石壁之上有着字迹，其他三面石壁却是半个字迹也无。\n这竖井口小肚大。底下躺着一具尸骸，再加上叶惊天在其内，也是不显窄迫。整个竖井就好像一个上窄下宽的瓶子一般。\n叶惊天目光转了一圈之后，眉头慢慢皱了起来。——这竖井下面应该有一条通道才对，可是通道在那里？转念一想，假如那通道如此轻易寻找的到，岂不是这竖井里面的僵尸生前早就找到？只不过倘然那僵尸找到，也就不会活生生被困毙在这幽暗的竖井之中了。\n叶惊天目光沿着这竖井又转了数遭之后，却是还没有看到那通道所在，一双眉头皱的更加紧了。\n风慕容站在竖井上方，已然又点亮了一根火折子，见叶惊天默然不语，四处环顾，似是寻找什么的样子，风慕容不禁问道：“你找什么？”\n叶惊天仰头向风慕容，道：“我在找那一条通道。”\n风慕容手持火折子，微微一笑，跟着也不见她身形展动，竟是纵身从那竖井上方跃落。\n叶惊天一呆，正欲伸手去接。",
            "summary": "叶惊天发现了一具僵尸，但它的肚子里并没有尸丹。在失望之际，他注意到对面的石壁上刻着一些字迹，这些字迹与墓室中的西夏古字相似。叶惊天试图寻找通往通道的入口，但始终没有找到。风慕容从他上方跃落到井底，问他是否在找通道。"
        },
        {
            "id": 2,
            "content": "却见风慕容并无丝毫慌乱之意。\n且风慕容身形下落之势姿态曼妙，竟似仙子御风凌空而下。\n这一下又是把叶惊天看的呆了。\n叶惊天心道：“这风姑娘一路行来，不显山不露水的，想不到竟然身负轻功，亦且轻功如此之好。”\n风慕容轻飘飘的落到地上，而后纤足抬起，向着那具僵尸的尸骸一踢。\n那一具尸骸竟被这看上去弱不禁风的风慕容踢得飞起，砰地一声撞到对面的石壁之上。\n而后风慕容向着叶惊天盈盈一笑，伸出一根柔荑，指着地上，道：“诺，那通道入口不是在这里吗？”",
            "summary": "风慕容在面对困境时表现出从容不迫的态度，她的轻盈身姿和出色的轻功让叶惊天惊讶不已。在找到通道入口后，风慕容展现出强大的实力，轻松击败僵尸并引导叶惊天找到正确的道路。"
        }
    ]
}