{
    "chapter_title": "第八百四十九章 前尘似梦",
    "chapter_summary": "碧衣妇人意外地认出了银龙鞭，并惊呼出历鹰扬的名字。当得知历星魂的身份后，她的表情变得古怪，并放走了众人。经过一番解释，众人才知道碧衣妇人是历姑娘的母亲，这让大家都感到非常惊讶。他们开始猜测历姑娘的美貌可能来自于她的父亲。乐七星、风慕容和盗王狄云都恍然大悟，明白了碧衣妇人为何对他们有敌意。在与碧衣妇人见面后，历星魂开始探讨他们之间的关系。他怀疑碧衣妇人可能是他的母亲，但他并不知道他们之间的事情。尽管他曾试图询问关于母亲的事，但他的父亲每次都会显得难过，所以他没有继续追问。碧衣妇人江绿云向历星魂表达了多年的思念之情。历星魂并没有责怪她，因为他理解她有自己的原因。原来，历星魂的父亲历鹰扬在结婚后与江绿云恩爱，但由于某件事，他负气离去，从此再无音讯。江绿云对历星魂充满了歉疚。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这一句话说出之后，其余众人都是浑身一震。\n叶惊天心道：“怪不得这碧衣妇人在那大金帝陵之中，甫一见到星魂手中的银龙鞭，便即失声喊出历鹰扬的名字，其后又在得知历星魂的身份之后，脸上神情古怪，更是放走众人，原来都是这个原因——”\n乐七星摸了摸自己的鼻子，心中道：“想不到这个老婆子竟然是历姑娘的母亲，真是看不出来，这老婆子这般难看，倒是生出历姑娘这般如花似玉的女儿来，真是奇怪，也许历姑娘更是像她父亲？”\n风慕容心底喃喃道：“原来如此。”\n盗王狄云更是恍然而悟，心道：“老婆子听这姓风的死丫头，说我逼死历星魂，而后眼神似要吃了我一般，原来都是因为这个美貌如花的小姑娘是她的女儿，怪不得怪不得。”",
            "summary": "碧衣妇人见到银龙鞭时，惊叫了历鹰扬的名字。她知道历星魂的身份后，表情古怪，放走了众人。众人得知她是历姑娘的母亲后，感到惊讶。他们推断历姑娘的美貌可能来自她的父亲。读到这一点，乐七星、风慕容和盗王狄云都恍然大悟，明白了碧衣妇人为何对他们有敌意。"
        },
        {
            "id": 1,
            "content": "历星魂更是如遭电击一般，怔怔的站在那里。\n历星魂和碧衣妇人四目交投，二人心中都是百感交集。\n历星魂心底喃喃道：“她难道就是我的母亲？可是这么多年以来，为什么我父亲从来没有提起过她？自己年少的时候，甫一说起母亲之时，父亲历鹰扬便一带而过，不愿提及，这一切又是为了什么？”\n碧衣妇人看着历星魂，慢慢道：“历鹰扬难道从来没有跟你提起过我的名字？”\n历星魂迟疑一下，缓缓道：“江绿云？”\n碧衣妇人涩声道：“想不到历鹰扬倒是没有忘了我的名字。”原来，江绿云就是这个碧衣妇人的闺名。\n历星魂点点头，道：“我小的时候，曾经跟我父亲问过你的名字，他只告诉我，我的母亲名字叫做江绿云，我再问其他的时候，我父亲便会一语不发，脸上神色也会很难过，自那以后，我便从来不会再问了。”说至此处，历星魂的神色有些黯然。",
            "summary": "历星魂与碧衣妇人相遇并讨论起他们的关系。历星魂怀疑碧衣妇人可能是他的母亲，但父亲历鹰扬从未提起过她。碧衣妇人江绿云表示历鹰扬并没有忘记她的名字，但历星魂并不了解他们之间的事情。历星魂曾试图询问关于母亲的事，但每次父亲都会显得难过，因此他不再追问。"
        },
        {
            "id": 2,
            "content": "碧衣妇人见历星魂如此摸样，再也忍耐不住，走了过去，伸出一双瘦骨嶙峋的双手，轻轻抓住历星魂的手，口中颤声道：“乖孩子，这些年我想的你好苦。”\n历星魂任由江绿云抓住自己的双手，一双眼睛望着江绿云。眼光之中满是泪光。\n江绿云将历星魂揽在怀中，相拥良久，这才低声道：“乖孩子，你是不是怪我为什么这么久不去找你？”\n历星魂抬起头，望着江绿云的眼睛，摇了摇头，轻声道：“我没有怪过你。”\n历星魂心道：“你没有找我，必定有你自己的原因，小的时候我确实是心里埋怨过，可是埋怨有什么用？埋怨你，也换不回来十多年地下古楼兰的幽居岁月。”\n江绿云眼睛看着历星魂，满眼俱都是歉疚之色，低低道：“孩子，我和你父亲历鹰扬昔年结婚之后，甚是恩爱，但是却因为一件事情——”\n说至此处，江绿云顿了一顿，似乎那一件事情于她是心中极大伤痛，一顿之后，这才缓缓道：“因为那件事情，你父亲负气带着你，远走高飞，这一走就再也没有回来。”",
            "summary": "碧衣妇人对历星魂表达了多年的思念。历星魂没有责怪她，因为他明白她有自己的原因。原来，历星魂的父亲历鹰扬在结婚后与江绿云恩爱，但因某件事负气离去，从此再无音讯。江绿云对历星魂充满歉疚。"
        }
    ]
}