{
    "chapter_title": "第八百五十一章 金国后裔",
    "chapter_summary": "在帝陵中度过了数月的江绿云，决定打破规矩，与儿子历星魂团聚。她和石奴、胞兄一同寻找历星魂，在他与盗王狄云相遇的地方找到了他。江绿云与历星魂深情拥抱，感慨万分。这时，盗王狄云出现，提醒他们尽快离开，以免变成僵尸。江绿云对狄云的打扰表示愤怒，而历星魂则为母亲的关爱所感动。狄云挟持历星魂来到贺兰荒山，进入地洞并触发隐藏的秘密通道。通道内的机关与深潭有关，一旦潭水耗尽，血棺中的尸王将复活。江绿云表示不必担心尸王，因为她信任石奴有能力对付它。同时对狄云挟持历星魂的行为表示愤怒。历星魂得知自己还有一个舅舅完颜青，他与母亲一起寻找，但未能找到。江绿云解释，完颜青没有加入守墓人门下，因此在江湖上闯荡时，因机缘巧合练成了一身神通，并改回了完颜姓氏。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "江绿云道：“这般又在那帝陵之中待了数月，我忽然想明白了，那些劳什子的规矩有什么用？倘然这一辈子不能和自己最至爱的人在一起，便和帝陵之中的一具尸骸又有什么不同？不过是一具活死人罢了。我当年便错过你父亲，此刻我怎么能再让你一个人孤单单的在这江湖之上？我当时便带着石奴出来一同寻你，四处苦寻不得，我便邀了我一个胞兄前来一同找你，想不到终于在此地找到了你。”\n江绿云紧紧握着历星魂的手，道：“乖孩子，娘来到这里，看到你一切都好，就高兴，知道吗？”\n历星魂心中一阵感动，看着眼前一身风尘仆仆的江绿云，历星魂心中所有的怨恨一瞬间烟消云散。\n历星魂忍不住低低道：“娘，看到你我也很开心。”\n江绿云握着历星魂的手又紧了一紧。便在此时，只听一旁传来盗王狄云阴测测的声音道：“别在这里婆婆妈妈了，一会再不出去，便会变成这里的僵尸粽子了。——我可没有闲工夫和你们在这里磨磨唧唧。”\n历星魂和江绿云抬起头，只见那盗王狄云一语既罢，转身抬步，身形一展，便向那石门之中冲了进去。\n江绿云怒道：“你个老贼，我自和我女儿说话，碍着你什么事情了？”",
            "summary": "江绿云在帝陵中待了数月后，决定不再遵守规矩，与儿子历星魂团聚。她带着石奴和一个胞兄寻找历星魂，在他们相遇的地方找到了他。江绿云与历星魂深情相拥，感慨万分。此时，盗王狄云突然出现，提醒他们要尽快离开，否则会变成僵尸。江绿云对狄云的打扰表示愤怒，而历星魂则被母亲的关爱深深感动。"
        },
        {
            "id": 1,
            "content": "那盗王狄云直如未闻，身形一闪，便即没入石门不见踪影。\n江绿云向历星魂问道：“这老贼刚才所说的话是什么意思？”\n历星魂于是便将自己被盗王狄云所挟持，一路来到这贺兰荒山，更是被盗王狄云逼迫，进入这山腹地洞之中，其后触发深潭之中的机关，这才将这武烈帝的藏宝库秘道显露出来。而机关触发之后，深潭潭水更是一点点减少，直到潭水尽皆流干之后，便会显露出深潭潭底的血棺，血棺之中的尸王更是会破棺而出。——盗王狄云所说的便是这个事情。\n待得历星魂述说明白之后，江绿云沉声道：“不用怕，那什么血棺尸王，有石奴一个人就能够对付了。”继而恨恨道：“只是那盗王老贼如此可恶，竟然敢将你一路挟持而来，害得我和你舅舅一路找的你好苦。”",
            "summary": "盗王狄云挟持历星魂来到贺兰荒山，进入地洞并触发了隐藏的秘密通道。通道内的机关与深潭有关，当潭水耗尽时，血棺中的尸王将复活。江绿云表示不用担心尸王，因为石奴可以对付它。同时，她对盗王狄云挟持历星魂的行为表示愤怒。"
        },
        {
            "id": 2,
            "content": "历星魂奇道：“我还有个舅舅？”\n江绿云点点头道：“是啊，你舅舅叫完颜青，这一次和我一起出来找你，可是始终没有找到，我们就在直隶分开，此刻也不知道他去了那里，相寻于你。”\n历星魂心中好奇，心道：“这个舅舅怎么跟你不是一个姓氏？”\n江绿云见历星魂眼中疑惑之意，心中猜到历星魂必是因为自己的胞弟的姓氏，当下解释道：“你舅舅昔年为了不受这守墓人的门规羁绊，便没有入了这守墓人的门下，是以这守墓人的一些功夫也便没有传他，你舅舅他闯荡江湖之际，也因了许多际遇，练得一身神通，为了不忘其本，这便更改姓氏，回复了完颜这一姓氏。”\n历星魂这才明白。",
            "summary": "历星魂得知自己还有一个舅舅完颜青，与江绿云一起寻找他，但未能找到。江绿云解释道，完颜青没有加入守墓人门下，因此没有学到他们的功夫。他在江湖上闯荡时，因为机缘巧合练成了一身神通，并改回了完颜姓氏。"
        }
    ]
}