{
    "chapter_title": "第八百五十二章 又见故人",
    "chapter_summary": "盗王狄云发现天魔叶隐闯入，叶惊天、历星魂及叶婶婶段青萍的关系紧张。叶婶婶表示要杀死叶隐，引发众人担忧。叶惊天听到段青萍的声音，激动地想要进入石门，历星魂劝阻并提醒他已经在里面。段青萍解释他们来此目的是寻找失踪的孩子，而非贪图财宝，令叶惊天感动。叶惊天思考母子关系及多年隔阂能否化解，历星魂期待见到叶隐和段青萍，感受母亲的关爱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "二人言谈之际，突然之间，只听那石门里面传来一声断喝：“什么人？”这声音正是那盗王狄云所发。——看这情形似乎盗王狄云发现另有人进入这石门后面的藏宝库之中。\n跟着只听一声哈哈长笑之声，从那石门之中传了出来：“盗王之王，咱们又见面了。幸会啊幸会。”这笑声之中却殊无半点笑意。\n叶惊天，历星魂，乐七星三人听到这笑声，都是心头一震。——原来这笑声竟是那天魔叶隐所发出的。\n叶惊天目光望向历星魂，历星魂也正望向自己，二人目光甫一接触，叶惊天脸上露出一丝苦笑。\n历星魂低低道：“惊天，叶，叶伯伯来了，不知道叶婶婶会不会也跟着叶伯伯一起前来？”\n语声未落，只听那石门后面复又传来一个中年女子的声音。这中年女子冷声道：“当家的，跟他费什么话，直接杀了。”顿了一顿，中年女子咬牙切齿道：“这老贼逼迫的咱们无病孩儿跳下大金宣宗的帝陵断崖之下，至今生死不知。就凭这一点，这老贼就该千刀万剐。”",
            "summary": "盗王狄云发现了另一个闯入者，此人正是天魔叶隐。叶惊天与历星魂得知叶隐的到来，担心叶惊天的妻子叶婶婶也可能跟随其前来。而叶惊天的妻子则表示要直接杀死叶隐，因为叶隐曾逼迫他们跳崖，导致他们的孩子生死未知。"
        },
        {
            "id": 1,
            "content": "听到这个声音，叶惊天的一颗心更是碰碰大跳起来——这个中年女子的声音正是他的叶婶婶段青萍。\n叶惊天再也忍耐不住，迈动脚步，便欲向那石门后面闯了进去。\n历星魂急忙一把拉住，然后凑到他的身前，低低道：“惊天，不用着急，既然你叶婶婶已经来到这里，待得一会便可相见。”\n叶惊天这才收住脚步。众人凝神倾听。只听石门后面那盗王狄云哈哈一笑道：“天魔叶隐，你既已来到这里，想必已经探知，这里便是西夏武烈帝的藏宝库，既然来了，这便见者有份，这里面的物事你自己取走一半。”\n叶隐还未说话，那段青萍早已怒喝道：“你这老贼说的什么话来？你以为人人都跟你一般将这墓中的物事看的如此重要？告诉你，我们来此便是为了找寻我那无病孩儿而来，可不是为了这什么劳什子的冥器。”\n石门里面段青萍的这一句话，直说的隐身外面的叶惊天心里一阵感动。\n叶惊天心道：“叶婶婶还是想我小时候一般爱我，疼我，就是不知道这叶婶婶究竟是不是自己的娘亲？如果不是，自己也是还会依旧待她是自己的亲婶婶一般，如果是，自己以后就不会再孤孤单单了。\n——可是，可是如果叶婶婶和叶伯伯真的是自己的亲生父母，自己真的可以坦然面对吗？这中间那么多年的隔阂真的可以一夕尽去吗？”",
            "summary": "叶惊天听到了他叶婶婶段青萍的声音，激动地想要进入石门。历星魂劝他不要急切，因为段青萍已经在里面。叶惊天收住了脚步，众人倾听石门后的对话。段青萍表示他们来这里是为了寻找他们的孩子，而不是为了墓中的财物。这让叶惊天感到感动。他思考着段青萍是否真的是他的亲生母亲，以及他们之间多年的隔阂是否可以消除。"
        },
        {
            "id": 2,
            "content": "一念及此，心乱如麻。\n历星魂想到即将见到叶隐和段青萍，也是心里颇为激动。\n隐身外面，听这段青萍如此说话，历星魂的心里也是一阵温暖，心道：“天下父母俱都如此，江绿云不远万里，前来寻找自己，这叶惊天的母亲段青萍又何尝不是如此？”\n江绿云站在历星魂身旁，看着历星魂和叶惊天，心里颇为满意，心道：“这臭小子倒是有点眼光，看上我这如花似玉的姑娘，是他十辈子修来的福分。”\n眼见历星魂和叶惊天如此般配，简直是天生一对璧人，江绿云心里对于叶惊天的敌意一时之间无影无踪。",
            "summary": "历星魂即将见到叶隐和段青萍，心中充满激动。他听到段青萍的话，感受到母亲的关爱，觉得天下父母都一样。江绿云也对此表示满意，认为历星魂和叶惊天是天造地设的一对。"
        }
    ]
}