{
    "chapter_title": "第八百八十五章 细说从头",
    "chapter_summary": "叶惊天与历星魂在神秘的墓道中探险，寻找解救风姑娘的方法。他们在墓道中发现了一个巧妙的排水系统，由翻板控制水流。经过多年的冒险，他们的夜眼能力逐渐增强。在一次拥抱中，叶惊天不小心让历星魂感到不适。后来，他们遇到了风漫天，了解了他真实的性格和目的。在这个过程中，叶惊天和历星魂的关系更加紧密，也对墓道中的机关和谜题有了更深入的了解。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "落地之后，叶惊天右手依旧紧紧抱住历星魂，左手松开，掌心一翻，已然将那一把匕首握在掌中。随即目光环顾左右。只见二人落地之处竟是在一条墓道之中。\n这墓道贯通东西。两侧墓道都是黑漆漆的一片。\n从上方洞口冲下来的水流已然向着墓道四下里流去。\n这墓道甚是古怪。墓道中间微微鼓起，两侧凹陷下去。墓道两侧的石壁之下更是每隔丈许便有一个拳头大的洞孔。\n那流水便沿着那洞孔四散而去。转瞬之间便消失的干干净净。地上只留下一些湿湿的水印。",
            "summary": "叶惊天与历星魂在墓道中降落，发现他们身处在一个贯通东西的古怪墓道中。水流从上方洞口冲下后，沿着墓道的洞孔消失，地上留下一些水迹。叶惊天紧抱历星魂，同时握紧匕首，警惕地观察周围环境。"
        },
        {
            "id": 1,
            "content": "叶惊天举头望去，只见头顶上方那两个洞孔已然消失不见。石头城大厅之中的满满积水也再也无法流将下来。\n叶惊天心念一转，低声对历星魂道：“星魂，你说这墓道上方，是不是两个翻板？咱们掉落下来之后，那翻板自行回归原位？”\n历星魂听叶惊天这么一说，立时明白，点了点头。\n叶惊天仰头复又看了看上方那翻板所在的位置，心中暗道：“这龙冢之中的机关做的倒是甚为精巧。翻板平时作为一个挡水的物事，好不致上面石头城中的积水流到这下面墓道之中。一俟有人接近那龙床，觊觎龙床之上的物事，便即自动触发机关，将这翻板打开，让那翻板上面的人掉落到这墓道之中。其后，那翻板又自行关闭，阻隔水流。——当年建造这龙冢之人也应该是一个精通机关术数，冰雪聪明之人。——而这墓道之中留存着这许多孔洞，也是为了排水之故。这墓道下面应该还有暗道水渠，以便让水流顺利排走。”\n只是那翻板机关如何在触发之后将人陷落，如何又归于原位，如何不被那石头城内的积水重压之下损坏，这其中的玄妙却是不得而知了。",
            "summary": "叶惊天与历星魂讨论墓道上方的两个翻板。他们猜测当有人接近龙床时，翻板会自动触发，让人掉入墓道。翻板平时用于阻挡积水，建成后的一位精通机关术数的人使得翻板巧妙地将水流排走。然而，叶惊天对翻板如何触发、归位以及抵抗积水压力的奥秘仍无法理解。"
        },
        {
            "id": 2,
            "content": "环顾四周，四周一片漆黑。叶惊天和历星魂在那地下古楼兰王城之中一待数年，早已练就一对夜眼。十余丈之外不用点亮灯烛，便可以看的清清楚楚。只不过超过十余丈之外便只能看到一个模模糊糊的大概了。\n历星魂见叶惊天还自紧紧抱着自己，忍不住扬起头，眼中含着笑意，柔柔道：“惊天，我快喘不过来气了。”\n叶惊天这时才醒悟过来，急忙松开历星魂。一张脸孔之上也是红扑扑的，满是羞赫之意。\n历星魂见叶惊天大窘，嫣然一笑，低声道：“你，你抱着我，我也很开心呢，我没有怪你之意。”\n叶惊天伸了伸舌头，笑道：“你刚才吓了我一跳。”\n顿了一顿，叶惊天道：“咱们去找风漫天那贼子，好快些解救风姑娘？”\n历星魂微微侧头，笑道：“风姑娘为你做了什么？你对她这么好？”\n言语之中竟是有微微的醋意。",
            "summary": "叶惊天和历星魂度过了数年的时间，他们的夜眼能力已经很强，能在黑暗中看清十余丈之外的东西。一天，叶惊天紧紧抱着历星魂，历星魂表示喘不过气，叶惊天尴尬地松开了她。随后，他们决定去找风漫天以解救风姑娘。"
        },
        {
            "id": 3,
            "content": "叶惊天笑道：“你不知道，离开你之后，我差点死在那姓风的奸贼手里——”\n于是将自己如何和风漫天狭路相逢，如何被风漫天暗算，其后又如何被风漫天相救，这才死里逃生的事情一一对历星魂说了。\n之前，历星魂曾听风慕容说过，和叶惊天共赴鬼方之国陵墓的这些事情，只不过于其中相救叶惊天的事情是一带而过。\n这一次才是听得详尽明白。",
            "summary": "自己离开历星魂后所经历的险境。他在途中遇到了风漫天，被对方暗算，但后来又被风漫天救了一命。这次经历让叶惊天明白了风漫天的真实面目。历星魂此前已经听风慕容提及过一些关于叶惊天的事，但这次才算是详细了解了整个过程。"
        }
    ]
}