{
    "chapter_title": "第九百四十六章  联手",
    "chapter_summary": "叶惊天通过声音分散了大头哑巴的注意力，成功地阻止了他的攻击。与此同时，叶隐和段青萍也确认了叶惊天的安全。为了救出被囚禁的孩子，叶惊天与风啸天达成协议，要求他打开墓室的机关。然而，风啸天并没有回应，这让叶隐和段青萍感到非常愤怒。在这个过程中，风啸天和大头哑巴之间的互动引发了关于神柜的猜测。实际上，叶隐和叶惊天来到这里的目的并不是寻找神柜，而是营救一个被绑架的孩子。他们尝试与大头哑巴沟通，表明他们没有抢夺神柜的意图。令人欣慰的是，大头哑巴似乎理解他们的意图，并给予了一个积极的回应。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "叶惊天这一声神柜在此，便主要是给大头哑巴听到的。叶惊天知道，大头哑巴听到之后，自会心神不定，不复去攻击叶隐，而叶隐和段青萍听到自己的声音以后，也一定稍稍心安，知道自己无恙。\n果不其然，那大头哑巴停下攻击，一双眼睛望望那一面石壁，复又望向风啸天，口中啊啊两声，声音之中透着一丝愤怒之意。\n那黑僵尸却被叶惊天一把飞刀射中手掌，其后叶隐的那一杆铁枪也是破空而至，正正刺中黑僵尸的头颅。\n那一枪力道之巨，竟是将那黑僵尸带得向后蹬蹬蹬退出十余丈，这才扑通一声倒在地上。\n段青萍脸上神情也是惊疑不定，颤声道：“当家的，你听是不是咱那无病孩儿的声音？”\n叶隐默然片刻，点了点头，道：“好像是。”二人也是一起将目光落向那一面石壁。\n段青萍颤声道：“无病——惊天，惊天，你在不在？”\n叶惊天听到段青萍声音之中满怀关切惦念之意，不由得心中一痛，大声道：“叶婶婶，叶伯伯我在这墓室后面——”\n段青萍大喜，向叶隐道：“当家的，惊天果然在这里。”\n叶惊天道：“叶婶婶，叶伯伯，我没事，你们不用担心。——”顿了一顿，叶惊天道：“风先生，你将这墓室机关打开，你放心，我们答应过你的事情自然不会反悔。”\n叶隐和段青萍都是目注风啸天，心中都是暗暗咒骂道：“这姓风的狗贼竟是不知如何开动机关，将我们的孩儿困在这墓室里面。听惊天话中之意，竟是还被逼胁迫答应了这姓风的一些条件。”\n二人目注风啸天，只见风啸天目光闪动，也不知道他在想些什么。\n段青萍忍不住道：“姓风的，你快将这墓室机关打开，我要见我孩儿。”\n那风啸天还是一动不动，只是一双冷漠的眼睛从段青萍和叶隐的身上慢慢扫过。\n叶隐纵身而起，跃到那黑僵尸身前，见那黑僵尸已然一动不动，当即从黑僵尸身上拔出那一杆铁枪，复又来到段青萍身旁，面对风啸天，缓缓道：“风先生，你我无冤无仇，只要你将我孩儿放出来，我孩儿平安无恙，咱们过去的那一些恩恩怨怨，就此一笔勾销。”\n风啸天还是没有说话。\n段青萍怒道：“当家的跟他费什么话，直接把他杀了便是。”",
            "summary": "叶惊天通过声音让大头哑巴分心，成功阻止了对方的攻击。同时，叶隐和段青萍也确认了叶惊天的安全。接下来，叶惊天与风啸天达成协议，要求对方打开墓室机关释放他们的孩子。然而，风啸天没有回应，这让叶隐和段青萍感到愤怒。"
        },
        {
            "id": 1,
            "content": "风啸天眼睛望向那大头哑巴，那大头哑巴也正自目光望着他。\n看到风啸天的目光望向自己，大头哑巴又是啊啊两声，声音之中似乎甚是愤怒。\n叶隐心里一动，随即想起适才叶惊天所说的那四个字神柜在此，心道：“这些年来江湖之上多有传言，那神柜出现，神柜一出，江湖中人都是趋之若鹜，每个人都欲得到那神柜的力量，可是这么多年以来，却没有一个人知道那神柜的确切下落。\n据说那神柜的消息便是一个血衣人的口中传出来的，那血衣人莫非便是眼前这个风漫天？而这个相貌奇特的大头人难道也是为了那神柜而来？否则的话，叶惊天不会无缘无故的说出那四个字。\n倘然真是如此的话，那这个大头人倒是可以利用。”\n当下，叶隐向那大头哑巴沉声道：“我们夫妻二人来此只是为了相救里面那个孩子，绝无半点觊觎神柜之意。”\n说完这一句话，叶隐凝神看着那大头哑巴的反应。\n只见那大头哑巴回过头来，看了看叶隐，目光之中的凶残之意竟是慢慢收敛，良久良久，大头哑巴向叶隐点了点头，示意明白。",
            "summary": "风啸天和大头哑巴相互注视，引发了一系列关于神柜的猜测。叶隐和叶惊天来到此地，目的是营救一个孩子，而非寻找神柜。他们试图与大头哑巴沟通，表明没有抢夺神柜的意图。大头哑巴似乎理解了他们的意图，并给予了积极的回应。"
        }
    ]
}