{
    "chapter_title": "第九百五十章  雷霆霹雳",
    "chapter_summary": "叶惊天、历星魂、风慕容和段青萍正探索着。突然，墓室的石门被关闭，紧接着十余人的脚步声逐渐靠近。霹雳堂的雷门主发现了石门上的爆炸痕迹，怀疑是霹雳门的霹雳子所导致。这时，霹雳堂的门主雷门主突然出现，让叶惊天等人感到震惊。段青萍专注于叶惊天，而风慕容对江湖门派的了解不多，所以并不关心外界的动静。与此同时，大头哑巴在墓室中寻找神柜，风啸天带他来到了一口巨大的棺材后面，发现棺盖可以移动。当他们试图打开棺盖时，发出的声响惊动了外面的陌生人，包括为首的姜大哥和霹雳堂的雷门主。他们担心墓室里的人可能遇到了危险，尤其是雷杰，他的印记引导他们来到了这里。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶惊天随即招呼历星魂，风慕容二人，随同自己和段青萍，迈步走进里间墓室之中。\n那叶隐犹豫一下，还是跟着众人走了进去。\n段青萍不由得白了叶隐一眼。\n众人走进里间墓室之后，那风啸天随即启动机关，将这墓室石门缓缓关闭。\n石门合拢的一瞬间，那十余人的脚步声已然来到那墓室被炸开的缺口之前。只听一个粗豪的声音大声道：“雷门主，你看这门上的爆炸痕迹，一定是霹雳门中弟子所用的霹雳子所炸出来的痕迹了？”\n此人声音落下，便有一个阴测测的声音低低道：“姜大哥，你这声音也太大了一些吧？你这是提醒于我，还是给里面的人通风报信啊？”听声音这人便是什么霹雳堂的雷门主了。\n那姜大哥嘿嘿一笑，似乎有些不好意思，急忙解释道：“雷门主，实在不好意思，我这嗓门是从小就这个样子，一直想改，只是一直也没有改成。嘿嘿，抱歉抱歉。”",
            "summary": "叶惊天、历星魂、风慕容和段青萍进入墓室，叶隐紧随其后。风啸天关闭墓室石门，十余人的脚步声靠近。霹雳堂雷门主怀疑石门上的爆炸痕迹是霹雳门弟子所用霹雳子所致。"
        },
        {
            "id": 1,
            "content": "那霹雳堂的雷门主鼻子之中重重的哼了一声，没有说话。\n里间墓室之中的叶隐和叶惊天，历星魂三人都是心中巨震，三人心底俱道：“想不到霹雳堂的门主也来到此间，看来知道这神柜在此消息的人还真是不少。”\n段青萍却是没有理会外间的动静。自从进了这墓室之中，看到叶惊天之后，段青萍的一双目光就没有离开过叶惊天。\n风慕容对于这些江湖上的门派却是知之甚少，是以对于外间墓室之中来的是何人毫不关心。\n那大头哑巴进到这墓室之中以后，目光又是四处转了一遭，一无所获之后，目光还是落到那风啸天的脸上，眼神之中满是渴切期盼之色。\n风啸天走到大头哑巴身前，低声道：“跟我来。”\n大头哑巴大喜，随即奔到风啸天身后，随其来到东面那一口巨棺背后，停了下来。\n大头哑巴有些莫名其妙——这一口巨棺他第一次进来之际便已经看到。大头哑巴曾经试图用手打开这巨棺的棺盖，但那巨棺却是纹丝不动。\n这一次风啸天却是将自己带到这巨棺之后，大头哑巴不禁心中奇怪，不明白这风啸天想要做些什么。\n那巨棺距离二人身后石壁也就只有数丈之遥。风啸天站定之后，转过身来，面向那巨棺，深深吸了一口气，而后将一双手搭在那巨棺棺盖的两侧，也不见他如何动静，只听那巨棺棺盖发出啪地一声响，整口棺盖弹了起来。落下之际，已然向一旁移开数丈。\n风啸天随即双手抓住那棺盖，猛地往一旁退去。",
            "summary": "霹雳堂门主雷门主出现在墓室中，让叶隐、叶惊天、历星魂三人感到震惊。段青萍专注于叶惊天，而风慕容对江湖门派了解不多，不关心外界动静。大头哑巴在墓室中寻找神柜，风啸天带他来到一口巨棺后，发现棺盖可以移动。"
        },
        {
            "id": 2,
            "content": "巨棺棺盖结结实实的落在墓室地上，发出碰的一声大响。\n这一声响立时惊动外间墓室石门缺口处的十来个人。\n为首的姜大哥立时低声道：“雷门主，墓室里面有人。”\n那霹雳堂的雷门主也已听到这一声棺盖落地的声音，此时听到那姓姜的提醒自己，急忙收聂心神，眼睛盯着被那墓室石门之后，黑黝黝的空间，和那隐隐约约的烛光，，心里暗道：“自己门中那弟子雷杰一路留着印迹，指引自己来到此处，这里面势必是杀机四伏，那雷杰听到自己的声音竟然不出来相见，莫非已经遭了敌人的毒手不成？”",
            "summary": "巨棺的棺盖落下发出响声，惊动了外面的十来个陌生人，包括为首的姜大哥和霹雳堂的雷门主。他们担心墓室里的人可能遇到了危险，尤其是雷杰，他留下的印记引导他们来到这里。"
        }
    ]
}