[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "content": "第1部分：作者描绘了盗墓者与守陵人两个对立阵营之间的恩怨纠葛。盗墓者起源于三国时期的摸金校尉和淘沙司马，分为四大门派：搬山道人、卸岭力士、分丘灵官和观山太保。他们精通寻龙点穴、奇门遁甲等技艺，寻找古墓并揭示其中的秘密。而守陵人则起源于西汉末期，负责守护帝王陵墓，擅长机关暗器和消息埋伏。故事从一张骷髅画展开，揭示了这两个群体之间错综复杂的关系和争夺。\n第2部分：叶惊天遇到了一个脸上有着严重刀疤的女人。这个女人声称是叶惊天父亲叶隐的仇人，因为她脸上的刀疤正是叶隐造成的。这让叶惊天感到非常震惊和恐惧。随后，他们发现叶惊天被误认为是叶无双或叶无敌兄弟之一，而刀疤女人和她的丈夫正是为了寻找叶隐而来，以解决他们之间的陈年恩怨。刀疤女人展示了她冰冷的铁手，让叶惊天更加害怕。这个章节的剧情充满了紧张和悬疑，叶惊天面临着一个艰难的抉择，他是否要帮助父亲面对这些曾经的罪孽？\n第3部分：叶惊天在刀疤女人的恐吓下感到恐惧，而她的笑声更让叶惊天感受到苦涩。这对夫妻为了报复叶惊天，设下陷阱试图抓住他。然而，他们并不知道叶惊天并非叶隐的亲生儿子，而是叶隐收养的孩子。这个秘密将如何影响接下来的剧情发展，令人期待。\n第4部分：刀疤女人和酒鬼计划在一个陷坑处伏击叶老鬼。他们利用一个放羊的小男孩引导叶老鬼找到陷坑。在等待过程中，叶惊天的弟弟叶惊天预测到叶伯伯和叶婶婶可能会来找他，特别是叶婶婶，因为她关心他的安危。叶惊天在黑暗中听到了酒鬼和刀疤女人的对话，从中得知了叶老鬼来到这里的目的。\n第5部分：刀疤女人与酒鬼谈论起了关于叶老鬼（毒诸葛）和孔雀海（罗布淖尔）的传闻。孔雀海被认为是楼兰古国宝藏的隐藏之地，而楼兰王国的消失则被认为是因为瘟疫、飓风或陆沉等原因。叶隐可能正是为了寻找这个宝藏而来。于是，刀疤女人和酒鬼决定先抓住叶隐，以便逐步了解宝藏的秘密。\n第6部分：叶惊天在了解叶伯伯背后的秘密后，意外发现了孔雀海的神奇传说。当他独自一人在黑暗中思考时，无意间听到了酒鬼和刀疤女人的对话，猜测可能是叶婶婶在寻找他。然而，他被刀疤女人点住穴道无法动弹。为了引起外面人的注意，叶惊天试图发出声音，揭示积雪下的异常，但未能成功。刀疤女人将叶惊天放入侧边的地洞，与酒鬼一起戒备，等待时机。",
        "summary": "盗墓者与守陵人两个对立阵营之间的恩怨纠葛。盗墓者分为四大门派，寻找古墓并揭示其中的秘密；守陵人则起源于西汉末期，负责守护帝王陵墓。主人公叶惊天遇到了声称是他父亲仇人的刀疤女人及其丈夫，卷入了一场错综复杂的恩怨纷争。随着剧情的展开，叶惊天逐渐了解到孔雀海的传说以及叶伯伯背后的秘密，面临艰难的抉择。"
    },
    {
        "id": 1,
        "source": [
            6,
            7,
            8,
            9,
            10,
            11,
            12,
            13,
            14
        ],
        "content": "第7部分：酒鬼和刀疤女人潜伏在暗处，等待着捕捉他们的目标。突然，一个黑衣男子误闯进了他们的视线。起初，他们以为这个男子是他们的目标——叶隐，但随后发现这是一个误会。在这个充满悬疑和错愕的夜晚，一场意外的邂逅改变了所有人的命运。\n第8部分：小胡子、酒鬼和刀疤女人遭遇了一群形形色色的陌生人。这群人中有贼眉鼠眼的道人、腰间别着杀猪刀的女人等，将他们团团围住。面对这群人，酒鬼和刀疤女人感到束手无策，而叶惊天也对此感到惊讶。随着剧情的展开，这些角色之间的冲突和互动将逐渐揭示出更多的故事情节。\n第9部分：刀疤女人与道人因某事发生争执。在激烈的争吵中，刀疤女人突然袭击道人，但被老四阻止。道人在老四的帮助下逃脱，却发现自己的喉咙受伤，怀疑是刀疤女人的所为。与此同时，小胡子成功制伏了酒鬼，使得现场气氛变得紧张。另一边，酒鬼和马脸汉子谈论着他们的妻子，显得洋洋得意。然而，一位屠夫模样的女子认出他们，让他们尴尬不已。\n第10部分：赌鬼酒王彭大春和他的妻子铁二娘遇到了一群江湖人士。其中，小胡子等人为寻找彭大春而来，而彭大春和铁二娘则因为过去的恩怨而与他们发生冲突。在一场激战中，铁二娘从陷坑中一跃而出，挥舞短刀形成一团白光，令敌人四散躲避。她站在平地上，用短刀保护自己，同时另一只手准备发动攻击。尽管彭大春对此表示不满，但他还是选择与小胡子等人展开战斗。这场恩怨纷争以双方和解告终。\n第11部分：彭大春和铁二娘共同对抗一群敌人。尽管铁二娘设法挣脱渔网，但彭大春仍被五名敌人包围。在关键时刻，小胡子扼住了彭大春的咽喉，使他无法反抗。铁二娘被迫放弃抵抗，眼睁睁地看着丈夫在小胡子的威胁下走向死亡。铁二娘选择了用短刀结束自己的生命。\n第12部分：铁二娘和彭大春面临被小胡子杀害的命运。然而，双生兄弟突然出现，拯救了他们。铁二娘感激胖子的救命之恩，而胖子表示他们并无恶意。小胡子对脸生痣的胖子表示担忧，担心赌鬼会泄露他们的秘密。脸生黑痣的胖子则回应说大哥会处理好一切。铁二娘认出了这群人是梅山六怪，一个在江湖上颇有名气但行事不太正派的团伙。\n第13部分：本章节摘要讲述了梅山六怪与倒斗六大派之间的联系，以及他们为寻找传说中的孔雀海底宝藏而来到穷山恶水。在这个过程中，铁二娘和彭大春逐渐放下警惕，准备了解六怪的意图。同时，肥龙向众人介绍了他四位妹妹，其中一位名叫朱四娘的女屠户引起了铁二娘的注意，因为她意识到这位女屠户正是那位著名的江湖人物。\n第14部分：我们了解到湘西著名的女屠户铁血二娘与梅山六怪之间的故事。铁二娘在得知女屠户的真实身份后，对她的杀气感到警惕。与此同时，彭大春认出了南三全（杀人不眨眼）的身份，使两人关系变得更加复杂。在一次抢劫事件中，众人被短刀威胁交出银两，南三全将银两交给了假冒艄公的盗匪。然而，这些盗匪在抢走银两后竟打算杀死所有客人。南三全质疑他们的行为，担心会遭天谴。\n第15部分：一名男子因抢劫并杀害了挑夫南三全而声名狼藉。南三全为了复仇，一路杀到阮江上游，导致两岸艄公死伤惨重。后来，南三全加入了神秘的梅山六怪组织，令铁二娘和彭大春等人对其敬畏有加。铁二娘、彭大春与肥龙等人在孔雀海罗布淖尔寻找宝藏。肥龙邀请他们加入盗宝之旅，而铁二娘和彭大春则在权衡是否要接受这个提议。",
        "summary": "一个充满悬疑和错愕的夜晚，酒鬼、刀疤女人、黑衣男子和小胡子等人卷入了一场意外的事件。他们遇到了形形色色的陌生人，包括贼眉鼠眼的道人、腰间别着杀猪刀的女人等。在这场冲突中，角色之间的互动逐渐揭示了更多的故事情节。故事中的角色包括赌鬼酒王彭大春和他的妻子铁二娘，他们在一场激战中与小胡子等人发生冲突。另外，还有梅山六怪，一个在江湖上颇有名气但行事不太正派的团伙。他们为了寻找传说中的孔雀海底宝藏而来到穷山恶水，与倒斗六大派之间有着密切的联系。随着故事的展开，铁二娘和彭大春逐渐放下警惕，准备了解六怪的意图。同时，肥龙向众人介绍了他的四位妹妹，其中包括著名的江湖人物朱四娘。"
    },
    {
        "id": 2,
        "source": [
            15,
            16,
            17,
            18,
            19,
            20
        ],
        "content": "第16部分：铁二娘在面临生命危险的情况下，不得不与邪恶的肥龙合作。肥龙给了她一颗看似善意的丹药，但实际上是毒丸。铁二娘意识到自己中了计，但已经无法挽回。为了生存，她与肥龙、肥虎夫妇展开了一场信任博弈。铁二娘拒绝服用对方提供的药丸，要求与他们建立真正的信任关系。她承诺会与他们同舟共济，共同面对生死，并以全家性命作为担保。\n第17部分：铁二娘、彭大春等六位志同道合的冒险者商议如何平分一座神秘的宝藏。他们决定携手合作，但在宝藏位置的问题上，铁二娘产生了疑虑。为了寻找一个宿敌，铁二娘和她的丈夫肥龙踏上了一段充满未知的冒险之旅。在这个过程中，他们发现宿敌可能也在寻找孔雀海底的宝藏。与此同时，梅远遥也加入了讨论，他认为敌人还没有找到宝藏。这场寻宝之战即将展开，各方势力都在暗中角力，谁将成为的赢家？\n第18部分：肥龙和他的团队发现了描绘骷髅的画作。通过滴血实验，他们找到了一个隐藏的线索：骷髅头部的红点。这个发现让他们决定立刻寻找宝藏。在这个过程中，铁二娘和彭大春看到了肥龙用鲜血揭示出的地图。这幅地图指向一个类似于孔雀海的湖泊，湖中心有一口装有神秘符号的棺木。他们意识到这幅骷髅画正是孔雀海宝藏的地图。\n第19部分：肥龙、铁二娘等人在一幅骷髅画中发现了楼兰国宝藏的线索。他们决定冒险前往孔雀海的湖底寻找这笔财富。在旅途中，他们遇到了六兄弟之一的叶惊天，铁二娘将他当作人质。然而，肥龙和众人决定带着叶惊天一起行动。在一场意外中，肥龙给叶惊天喂了一颗药丸，让他不知不觉地吞下。\n第20部分：叶惊天在被迫听从肥龙的命令下，与同伴们一起来到孔雀海附近的骆驼山峰。他们的目标是寻找传说中的古楼兰宝藏，但必须先通过一道石门才能进入王城。为了等待报复肥龙的机会，叶惊天决定暂时与他周旋三个月，同时寻找解开石门之谜的方法。在这个过程中，他们将面临种种困难和挑战，而叶惊天也在寻找时机，以便能够摆脱肥龙的控制并成功复仇。\n第21部分：观山太保在寻找进入地下王城的通道时因病去世，他将相关信息隐藏在一幅画中，并嘱咐子孙将其埋葬在墓地。肥龙得知进入地下古楼兰的方法，并试图说服铁二娘夫妇帮助他。铁二娘对肥龙的动机产生怀疑，担心他们夫妇被卷入其中。",
        "summary": "铁二娘与邪恶的肥龙合作，共同寻找楼兰国的宝藏。然而，肥龙给铁二娘服下的丹药实际上是毒丸，导致她陷入了一场信任博弈。在这场冒险中，铁二娘与肥龙、肥虎夫妇以及其他志同道合的冒险者展开了激烈的竞争。他们不仅要面对生死考验，还要解开隐藏在骷髅画中的宝藏线索。在这个过程中，铁二娘与肥龙的关系逐渐复杂化，而宝藏的归属也成为了一个未解之谜。"
    },
    {
        "id": 3,
        "source": [
            21,
            22,
            23,
            24,
            25,
            26,
            27,
            28,
            29
        ],
        "content": "第22部分：在骆驼峰脚下，肥龙和他的同伴们使用特殊工具龙爪镰寻找宝藏。经过努力，南三全用龙爪镰挖出了一个深坑，但仍未发现盗洞的线索。这让肥龙和众人都感到十分失望。\n第23部分：梅远遥带领一群人寻找一个古老的盗洞。他们发现了具有百年历史的骷髅画，猜测地形变化可能影响了盗洞的位置。因此，他们将队伍分为东西两组，开始在骆驼峰上搜寻。虽然骆驼峰面积不大，但搜索仍需一定时间。同时，女屠户和肥龙约定在发生意外时使用响箭报警。南三全、彭大春和铁二娘负责看管叶惊天，后者承诺不会逃跑，因为他需要找到胖子索要解药。叶惊天的成熟与理智令众人惊讶。\n第24部分：叶惊天与三位陌生人相遇。他们分别是女屠户、铁二娘和彭大春。叶惊天告诉他们自己是被叶隐从胡杨林里捡来的，并非叶隐的儿子。这让他们对叶惊天的敌意减弱。在这个过程中，女屠户对叶惊天产生了兴趣并给予他鼓励和支持。然而，在继续前行时，南三全突然失足掉入陷阱，引发了惊慌。\n第25部分：一群黑衣人对一个村庄发起了突然袭击。女屠户、彭大春、铁二娘和叶惊天勇敢地与黑衣人展开了激战。在这场战斗中，南三全凭借他的龙爪镰成功地抵挡住了黑衣人的攻击。这五名英勇的战士成功地击败了黑衣人，从陷阱中救出了被囚禁的村民们。\n第26部分：一名黑衣人试图逃离现场，但被南三全用龙爪镰击中。为了揭开这些黑衣人的身份和目的，南三全与女屠户联手展开追踪。随着调查的深入，他们逐渐揭示了一个令人震惊的秘密组织。\n第27部分：他们意外地发现了一个神秘的地下洞穴。这支团队怀疑黑衣人是著名的盗墓六大派的成员。尽管女屠户和南三全对敌人的强大实力感到担忧，但他们仍然决定深入调查。在这个故事中，还有一个由女子组成的盗墓团伙，她们手段狠辣，与其他同行发生冲突时会不择手段。这个团伙被称为点穴观音，虽然在盗墓六大派之外，但她们在江湖中具有很高的地位，行事风格神秘莫测。\n第28部分：女屠户铁二娘和她的同伴们（彭大春和南三全）在追踪黑衣人的过程中，发现他可能是卸岭力士门下。他们在一条血迹指引下来到了一个十字路口，选择了向南追寻，认为这可能通往盗洞入口。在火光的照耀下，地洞墙壁的影子令人害怕。彭大春在途中突然感受到有水珠掉落在他头上，触摸后才发现手指沾满了鲜血，吓得大叫。铁二娘关心地检查了他的伤势。\n第29部分：彭大春和铁二娘在一起，彭大春向铁二娘展示了他沾满鲜血的手掌，铁二娘好奇地询问原因。彭大春解释说他只是在头顶摸到了水滴，而铁二娘的手上也有血迹。彭大春性格胆小怕老婆，而铁二娘则暗自觉得好笑。随后，铁二娘和女屠户等人发现了洞顶有一团黑乎乎的东西，露出了冰冷冰冷的眼睛，似乎将他们视为食物。\n第30部分：一名黑衣人突然被砍掉头颅，留下惊恐的眼神和满地的鲜血。彭大春试图躲避，但鲜血差点溅到他身上。这时，一只黑乎乎的东西从屋顶扑下，向彭大春咬去。彭大春惊恐地呼救，铁二娘及时出现并击退了黑物。黑物逃走后，彭大春抱怨铁二娘的出手速度。铁二娘查看受伤的手，发现一只黑物曾啃咬过她，留下了深深的齿痕。大家对此感到震惊和恐惧，意识到他们正面临一个强大的敌人。",
        "summary": "在骆驼峰脚下，一群人在寻找传说中的宝藏。肥龙等人在使用特殊工具龙爪镰挖掘时遇到了困难，未能找到宝藏的线索。与此同时，梅远遥带领的队伍在骆驼峰上分成两组进行搜索。叶惊天与女屠户、铁二娘和彭大春相遇，告诉他们自己并非叶隐的儿子。在一场黑衣人的突袭中，五名勇士成功救出被囚禁的村民。在追踪黑衣人的过程中，他们发现了一个神秘的地下洞穴，揭示了隐藏的秘密组织。在这个故事中，还有一个名为点穴观音的女子盗墓团伙，与江湖中的其他盗墓势力发生冲突。"
    },
    {
        "id": 4,
        "source": [
            30,
            31,
            32,
            33,
            34,
            35
        ],
        "content": "第31部分：铁二娘、女屠户、南三全和叶惊天四人共同面对一只未知的野兽。女屠户勇敢地鼓励叶惊天不要害怕，并承诺会保护他。同时，她还提醒铁二娘和彭大春要时刻保持警惕，避免被野兽咬伤。五个人手持火折子，在黑暗中小心翼翼地前进，试图找到野兽的踪迹并将其制服。\n第32部分：铁二娘和彭大春被梅山六怪挟持，他们选择留在安全的地方，不让妻子铁二娘和南三全去冒险。然而，他们在隐蔽处听到了奇怪的咀嚼声，女屠户和南三全怀疑这是倒斗摸金的人所引起的。他们谨慎地接近声音来源，发现一只黑兽正在啃食人头。铁二娘试图用匕首攻击黑兽，但未能成功。黑兽逃入了石壁，女屠户决定跳下竖井调查情况。\n第33部分：女屠户与一头凶猛的黑兽展开了一场激战。女屠户凭借她的夜战八方藏刀式成功地防御住了黑兽的攻击。在战斗过程中，女屠户还发现了一个人头，原来他是倒斗六大门派之一的卸岭力士门下的成员。众人对此展开了讨论。彭大春对一位自称能从黑衣人头顶特征判断其身份的南三全表示质疑。南三全解释说，黑衣人的头顶无毛，但秃顶方式与常人不同，这是因为他们修炼了卸岭力士的铁头功所致。\n第34部分：彭大春和南三全在调查一起神秘案件时，发现了可能与著名卸岭力士门有关的线索。他们猜测这个耳环可能指向了古楼兰的宝藏。随着调查的深入，案情变得更加复杂。同时，叶隐为了寻找孔雀海湖底的宝藏也在附近隐居。不久后，梅山六怪和卸岭力士也来到了这个地方，三拨人可能会发生激烈的争斗。南三全建议等待肥老大一起行动，女屠户表示同意。就在这时，通道的另一端传来了脚步声，预示着新的挑战和冲突即将发生。\n第35部分：女屠户和叶惊天发现了铁二娘和彭大春。原来，这里是鬼道人、梅远遥等人所探索的地方。他们在讨论竖井是否与卸岭力士有关时，意外地发现了南三全和女屠户。经过一番解释，众人了解到他们遇到了黑衣人的拦截。\n第36部分：一群人正在讨论他们与神秘组织黑衣人（卸岭力士）之间的冲突。他们认为黑衣人已找到一座被盗窃洞标记的石门并成功炸开。为了阻止未来的麻烦，他们决定迅速前往现场并消灭任何遇到的卸岭力士。",
        "summary": "铁二娘、女屠户、南三全和叶惊天四人在寻找未知野兽的过程中，面临重重挑战。女屠户勇敢保护叶惊天，提醒其他同伴保持警惕。五人手持火折子在黑暗中寻找野兽踪迹，却发现梅山六怪挟持了铁二娘和彭大春。女屠户和南三全怀疑奇怪声音来自倒斗摸金之人，随后发现一只黑兽正在啃食人头。女屠户与黑兽展开激战，发现受害者是卸岭力士门下成员。众人讨论黑衣人身份，认为他们可能与古楼兰宝藏有关。南三全提议等待肥老大一起行动，此时通道另一端传来脚步声，预示新的挑战和冲突即将发生。"
    },
    {
        "id": 5,
        "source": [
            36,
            37,
            38,
            39,
            40,
            41,
            42
        ],
        "content": "第37部分：肥龙企图除掉名叫叶惊天的少年，令其手下肥虎展开追捕。叶惊天在逃跑过程中被肥虎追上并刺伤。尽管铁二娘和彭大春对肥龙的决策表示不满，但因处境困难而无法阻止。与此同时，女屠户朱四娘与肥虎展开激战。在关键时刻，朱四娘突然出手阻止肥虎攻击叶惊天，并表示不能杀死这个孩子。\n第38部分：女屠户朱四娘意外救了一个衣衫褴褛的少年叶惊天，并决定保护他免受伤害。然而，梅山六怪的首领肥龙认为叶惊天可能带来灾难，建议将他杀死。朱四娘坚决反对，并承诺收叶惊天为徒，让他成为正派的一员。肥龙对此表示怀疑，而叶惊天则在这个关键时刻，忐忑不安地等待着他们的决定。\n第39部分：女屠户朱四娘面临着一个重要的抉择：是否放过叶惊天。她的大哥肥龙决定暂时放叶惊天一马，让这个年轻人松了一口气，也让其他人感到安心。然而，肥龙仍然担忧叶惊天可能会泄露他们的行踪，所以决定将他在外面时带在身边，以便监控。在肥龙的带领下，一群人进入了神秘的通道，包括铁二娘、彭大春、朱四娘和叶惊天。朱四娘承诺会帮助叶惊天找到解毒丹，让他感受到了温暖。然而，叶惊天并不理解\"待字闺中\"这个词语的含义。在这个充满挑战和未知的旅程中，他们必须共同努力，克服重重困难，寻找生存的希望。\n第40部分：女屠户朱四姑与小男孩叶惊天相识并开始共同探险。朱四姑告诉叶惊天，只有靠近她三丈以内才能确保安全。他们在探险过程中发现了一具无头尸骸，引发了对神秘生物黑兽的猜测。与此同时，肥龙、肥虎、梅远遥和鬼道人也在讨论黑兽，朱四姑向他们描述了这种生物的特性。肥虎对此感到恐惧，向肥龙询问这是否就是他们所说的黑兽。肥龙确认了这一点，两人都露出了恐惧的神情。\n第41部分：四位角色（女屠户南三全、梅远遥、鬼道人和肥龙）聚集在一起，讨论关于一只神秘的黑兽的传闻。肥龙回忆起二十年前的一次经历，当时他和他的兄弟为了生活而从事盗墓活动。在一个寒冷的夜晚，他们在战国大墓附近发现了两名神秘的黑衣人，他们戴着面纱，举止可疑。肥龙和兄弟决定暗中观察并设法吓跑他们。这个章节为接下来的故事铺垫了背景，揭示了四名角色的过去和他们的相遇原因。\n第42部分：两兄弟潜伏在附近观察。一名年长男子用铁链连接盗洞，洞内有一名神秘人物正在迅速挖掘。突然，男子抖动铁链，一只浑身漆黑的野兽从洞内冲出，吞食他提供的牛肉。原来这只野兽被铁链束缚，防止其逃跑。两名兄弟对此感到疑惑。这时，一只黑兽突然闻到气味并冲向墓地后方。一名中年男子松开铁链，黑兽追赶着墓后的黑衣人影，后者惊慌失措地逃离现场。\n第43部分：一名黑衣人潜伏在附近，等待着时机对目标发动袭击。然而，他不幸被一只神秘的黑色生物发现，被迫开始逃跑。这只黑兽迅速追赶并成功地杀死了黑衣人，让我们这些目击者感到震惊和恐惧。",
        "summary": "女屠户朱四娘救了被追杀的落魄少年叶惊天，并决定保护他。然而，肥龙认为叶惊天可能带来灾难，建议将他杀死。朱四娘反对并承诺收叶惊天为徒，让他成为正派的一员。在这个关键时刻，叶惊天忐忑不安地等待着他们的决定。"
    },
    {
        "id": 6,
        "source": [
            43,
            44,
            45,
            46,
            47
        ],
        "content": "第44部分：一位姓风的男子向徐寨主请教关于饲养穴地兽的方法。穴地兽是一种稀有且强大的生物，擅长挖掘洞穴和帮助主人完成任务。然而，饲养穴地兽并不容易，因为它们喜欢吃特殊的果实和酒。徐寨主解释了饲养穴地兽所需的资源和投入，使得风姓男子决定放弃饲养。风姓男子对穴地兽的能力表示赞赏，而穴地兽似乎也理解了他的夸奖，并向他点头示意。这让风姓男子深感敬畏，意识到这只穴地兽非同一般，一般的江湖人士可能无法应对。他庆幸自己没有与徐寨主结怨，否则可能会陷入困境。\n第45部分：两位主人公（大哥和二哥）在躲避一只强大的穴地兽时，意外发现了隐藏在地下的一处战国大墓。他们看到徐寨主和姓风的男子进入了盗洞，猜测他们是著名的卸岭力士门下。为了保护自己的安全，两位主人公决定暂时离开，等待徐寨主和姓风的离去后再去探索古墓。然而，他们在等待过程中并未采取行动，导致关于穴地兽和徐寨主的后续故事变得模糊不清。\n第46部分：成员们遭遇黑衣人和穴地兽的袭击。一名女子成功击退穴地兽，众人讨论穴地兽是否与20年前的那只相同，以及与卸岭力士的关系。他们决定先找到宝藏，以免被卸岭力士抢先。在南三全和肥龙的提醒下，团队继续谨慎前行。叶惊天在发现一具无头尸骸后，捡起其中短刀，承诺长大后会保护女屠户。女屠户感受到他的承诺，并给予鼓励。\n第47部分：一行九人继续探险。在通道的一个拐弯处，他们发现了被炸开的石门，后面弥漫着霉腐的气味。原来这里曾是观山太保挖掘盗洞的地方，他们需要避开卸岭力士，寻找传说中的古楼兰王城宝藏。就在这时，石门后的左右两边突然涌出强劲的劲风，似乎有人潜伏在那里。\n第48部分：肥龙在一场激战中成功击败了两名黑衣男子，展现出他的高超武艺。与此同时，铁二娘和彭大春这对夫妻遇到了肥龙和他的兄弟，对他们邀请自己的目的产生怀疑。这个章节剧情展示了肥龙的勇敢和智慧，以及铁二娘和彭大春对未知危险的警惕。",
        "summary": "一位风姓男子向徐寨主请教关于饲养稀有且强大的穴地兽的方法。然而，由于饲养难度高，风姓男子放弃了这一想法。同时，两位主人公意外发现了一个战国大墓，并在等待徐寨主和姓风的男子离开后，开始探索。在一段剧情中，团队成员们遭遇了黑衣人和穴地兽的袭击，一名女子成功击退了穴地兽。众人讨论穴地兽是否与20年前的那只相同，并决定先找到宝藏。在这段丰富的剧情中，我们看到了不同角色的性格特点、决策和行动，以及他们面对困难和危险时的勇气和智慧。"
    },
    {
        "id": 7,
        "source": [
            48,
            49,
            50,
            51,
            52,
            53,
            54,
            55,
            56
        ],
        "content": "第49部分：铁二娘警惕地面对两个看似和善实则心怀叵测的人。同时，梅远遥和鬼道人分别获得了一把特殊的单刀。众人进入一条狭长的甬道，准备继续探索。这段摘要还描绘了古楼兰王城的精美建筑和壁画，壁画上的人物穿着胡服胡帽，显示他们并非中土汉人。在仔细观察壁画后，梅远遥认为这些胡人就是昔年居住在这里的古楼兰人。\n第50部分：在南三全发现壁画与孔雀海周围环境截然不同时，众人开始对昔日楼兰国产生好奇。梅远遥认为楼兰曾经繁荣昌盛，但后因大灾难导致人民离去，环境恶化变成沙漠。孔雀海的形成则是由于一次大地震后的积水聚集。在孔雀湖底的古代王城楼兰，随着时间的推移逐渐被流沙掩埋。梅远遥推测楼兰国的宝藏可能在飓风突袭时未能及时转移，也被埋在地下王城中。\n第51部分：叶惊天和女屠户共同探索孔雀海的神秘背景，他们来到了古老的楼兰王城，寻求宝藏的线索。在旅途中，他们遇到了卸岭力士，为了避免冲突，决定暂时向东行进。与此同时，鬼道人在寻找某种东西，但却未能找到。突然，一只老鼠从屋内窜出，引发了鬼道人的愤怒。尽管面临威胁，老鼠并未感到害怕，反而勇敢地与鬼道人对峙。\n第52部分：鬼道人和梅山六怪正在寻找一个神秘的宝藏。突然，一只全身灰扑扑的老鼠出现在他们面前，只有额头上有片白毛，显得诡异。鬼道人试图抓住这只老鼠，但总是失败。老鼠钻进屋内消失，让鬼道人尴尬不已。接着，房屋的大门内传来响声，众人猜测这可能是宝藏的线索。然而，上千只灰扑扑的老鼠突然出现，吓得众人不敢前进。在女屠户的鼓励下，叶惊天重新找回信心，决定继续寻找宝藏。\n第53部分：九个人面临突如其来的大量老鼠袭击。他们试图找出老鼠的出现原因，但无法解释。鬼道人因愤怒而失控，试图用匕首杀死一只特殊的老鼠，却误杀了另一只，导致群鼠骚动。在凶猛的白毛老鼠的围攻下，鬼道人和肥龙因特殊原因无法攻击它们。随着数千只灰扑扑的老鼠从大门内涌出，众人被包围在老鼠的海洋中，陷入恐慌。\n第54部分：一群人正与大量老鼠展开激战。他们试图用火折子驱散老鼠，但老鼠似乎并不惧怕火焰。一只白毛老鼠领导着鼠群，使得攻击变得更加疯狂。在激烈的战斗中，众人逐渐陷入困境，因为老鼠的数量过多，让他们难以抵挡。\n第55部分：彭大春和他的同伴们正与大量老鼠展开激战。尽管彭大春努力用单刀斩杀老鼠，但更多的老鼠不断从周围的屋子涌出。肥龙和肥虎使用双手剑试图抵挡老鼠的进攻，但仍感到压力巨大。经过一场激烈的战斗，老鼠的数量减少了一半，但他们仍无法冲出鼠阵。在这场混乱中，鬼道士口吐恶言，梅远遥感到担忧，彭大春悲观地认为他们无法生还，铁二娘试图鼓舞士气，但内心并无把握，而叶惊天则被吓得不知所措。\n第56部分：成员们遭遇大量老鼠的袭击，陷入极度危险的局面。为了生存，鬼道人决定牺牲叶惊天以转移大家注意力。面对困境，其他成员纷纷寻求解决方案，但肥龙却保持沉默，引发了众人的不满和愤怒。\n第57部分：叶惊天被鬼道人扔给了一群凶猛的白毛老鼠。他用单刀击退老鼠，却意外地将鼠王砸晕，导致所有灰鼠围住他和鼠王。梅远遥建议趁鼠王未清醒时逃跑。鬼道人意外地救了另一个少年，使众人得以脱险。他们迅速离开现场，不顾少年的生死。女屠户关注着仍在鼠群中的少年叶惊天，决定回去寻找他。",
        "summary": "一群探险者来到孔雀海附近的古楼兰王城，寻找传说中的宝藏。他们在壁画中发现楼兰国的历史，并推测可能有一个宝藏留在地下王城中。在探索过程中，他们遭遇了大量的老鼠袭击，不得不与这些生物展开激战。在这个过程中，他们发现了一些关于楼兰国的秘密，以及一个可能的宝藏线索。"
    },
    {
        "id": 8,
        "source": [
            57,
            58,
            59,
            60,
            61,
            62,
            63,
            64
        ],
        "content": "第58部分：女屠户为了保护一个陌生少年，毅然决然地留在了鼠群中。她的同伴肥龙和其他人对她的决定表示不满，但南三全依然选择留下来陪伴她。在共同面对生死危机的过程中，两人的感情逐渐加深。为了安全起见，南三全请求叶惊天捕捉一只白毛老鼠，而女屠户也加入了这个任务。叶惊天面临着艰难的抉择，他必须抓住白毛老鼠以确保自己和南三全、女屠户的安全。在这个充满挑战和危险的世界里，他们共同努力，为了生存和爱情而奋斗。\n第59部分：叶惊天在女屠户的帮助下成功捕获了白毛老鼠，引发了周围大量灰鼠的敌意。然而，在女屠户的支持下，叶惊天勇敢地面对这些敌人，紧紧抓住老鼠不放松，成功度过危机。\n第60部分：女屠户从檀木盒子里放出了白毛鼠王，并将其交给叶惊天。他们小心翼翼地将盒子放入破羊皮袄中，白毛鼠王的吱吱叫声使得周围的灰鼠四散逃去。女屠户和南三全决定继续寻找失踪的肥老大等人，如果他们再次遇到危险，他们将不再依赖过去的友谊。在他们离开后，一个神秘人影出现在现场，顺着脚印追踪到了女屠户等人的方向。\n第61部分：隐藏着一座富饶的楼兰王城宝藏。女屠户南三全、叶惊天和叶隐三人为了揭开这个谜团，踏上了一段充满冒险和挑战的旅程。在一条蜿蜒的道路上，他们来到了一个三岔路口，这里是曾经繁荣一时的古楼兰王城的遗址。南三全推测宝藏可能隐藏在王宫之中。在这个过程中，叶惊天提到了他的叶伯伯叶隐，他发现叶隐晚上经常不在家，疑似在暗中调查孔雀海底的古城。这段冒险故事充满了神秘和惊喜，三位勇敢的人物将如何解开楼兰王城宝藏之谜，令人期待。\n第62部分：叶惊天提及孔雀河的秘密，引起女屠户和南三全的兴趣。叶惊天描述了孔雀河以北的沙漠和奇特的石头蘑菇景观。女屠户猜测石头蘑菇可能是风蚀岩，并提出回顾观山太保留下的骷髅画以获取更多信息。在南三全和女屠户的对话中，他们提到了观山太保在孔雀海寻找楼兰王城的过程。观山太保先在一个沙漠废墟城堡找到了楼兰王的虚墓，但并未找到实际的王城。\n第63部分：叶惊天向女屠户了解虚墓的含义。虚墓是一种用来防止盗墓的假陵墓，里面设有机关陷阱。观山太保在楼兰虚墓中发现了一口铁棺，上面刻有警告不得开启的字样。尽管如此，他们还是决定打开铁棺，导致观山太保多年的暗疾突然发作。叶惊天被迫迅速逃离现场，骑上准备好的骆驼，在附近的镇子休养数月后痊愈。当他再次前往楼兰虚墓所在地时，发现它已经被黄沙掩埋。观山太保花费数年时间找到了真正的楼兰王城位置，但因为没有合适的破门工具而无法进入，因此抱憾离世。\n第64部分：女屠户与叶惊天、南三全共同探寻一个关于富可敌国宝藏的传说。尽管叶惊天对此表示怀疑，但女屠户坚信宝藏可能隐藏在孔雀海的湖底。在探险过程中，南三全专注于陪伴女屠户，而宝藏对他在意。这段经历让女屠户感到甜蜜和受用的。\n第65部分：南三全与女屠户陷入了复杂的感情纠葛。尽管他们都是江湖人士，生活充满挑战，但南三全还是向女屠户表达了心意。女屠户虽然感激，但她表示只有在告别江湖生活后，才会考虑这段感情。南三全表示愿意等待。同时，他们的同伴叶惊天对这些感情纠葛感到好奇，但他无法理解成年人的复杂情感。为了寻找新的冒险，三人决定继续前行。",
        "summary": "女屠户、南三全和叶惊天三位主人公在寻找楼兰王城宝藏的过程中所经历的种种困难。在这段旅程中，他们不仅要面对危险的敌人，还要处理复杂的感情纠葛。他们在女屠户的带领下，成功地揭开了楼兰王城宝藏之谜。"
    },
    {
        "id": 9,
        "source": [
            65,
            66,
            67,
            68,
            69,
            70,
            71,
            72,
            73,
            74
        ],
        "content": "第66部分：叶惊天向他的姑姑询问关于皇宫的信息，尽管他从未离开过胡杨村。他想象着皇宫如同海市蜃楼中的房屋一样富丽堂皇。然而，这个疑问引起了女屠户的注意，她好奇地询问叶惊天是否真的见过皇宫。当叶惊天试图回答时，女屠户紧张地拿出杀猪刀，似乎想要质问他的来历。\n第67部分：叶惊天向女屠户讲述了自己在去年偶然发现的骆驼峰背后的美丽房子，原来那是一座海市蜃楼。女屠户听后不再怀疑叶惊天，并向他解释了楼兰国的真实情况。为了寻找古楼兰遗址，叶惊天、女屠户和南三全一起探险，发现了长长的围墙和布满裂纹的石拱门。他们猜测这很可能是古楼兰的文字，但因为不认识这些文字，无法揭示更多秘密。\n第68部分：女屠户、南三全和叶惊天来到了神秘的古楼兰王城。在等待肥龙等人的过程中，他们对于是否继续前进产生了分歧。他们决定冒险进入王城。在探索过程中，叶惊天透露自己识字有限，让南三全感到惊讶。\n第69部分：叶惊天认识了石拱门上的八个字，分别是左五右八和无门乃入。他的父亲每天都会写下这些字，而他的母亲则通过询问父亲学会了识别。女屠户对此感到好奇，询问这些字是否是连续书写的。叶惊天并不确定，但认为这可能与观山太保的骷髅画有关。原来，骷髅画原本是一幅完整的画作，但后来被川西的一个富商家族所收藏。后来，富商家族被恶霸肥龙杀害，骷髅画也被肥龙夺走。如今，这幅画已经成为了一个谜团，吸引着叶惊天和他的朋友们去揭开其中的秘密。\n第70部分：肥龙和梅山六怪成功破解了骷髅画中的秘密，但仍有一个关键部分缺失。随后，神秘人物夺走了骷髅画的残片，使得肥龙等人无法找到它。在地下古楼兰王城，衣衫褴褛的叶惊天透露了残片的下落，让女屠户和南三全感到非常高兴。女屠户提醒叶惊天不要将知道八个字的事情告诉别人，因为这是一条通往地下古楼兰王城中心宝藏墓室的线索。这个墓室非常隐秘，只有知道八字口诀的人才能进入。如果有人发现叶惊天掌握了这个口诀，他们可能会不择手段地骗取他的信任并套取口诀，甚至加害于他。因此，叶惊天必须保护好这个秘密，以免招来杀身之祸。\n第71部分：叶惊天在女屠户的引导下探索这个充满谜团的地方。他们发现城内房屋众多，却没有一具死尸，这让南三全感到困惑。女屠户深思熟虑后，决定进入一间屋子寻找死者尸骸。她的侄子叶惊天和朋友南三全在一旁耐心等待。尽管面临未知的风险，女屠户和南三全依然勇敢地面对，他们只杀害恶人，从不伤害无辜。\n第72部分：在女屠户四姐和南三全的带领下，叶惊天成功地逃离了独角兽的威胁。为了寻找一个安全的地方，他们分头行动。在这个过程中，女屠户和南三全分别拿出了他们的武器，准备与独角兽展开一场激烈的战斗。凭借着自己的武艺和机智，女屠户成功地刺伤了独角兽，但在独角兽狂怒的状态下，她们仍然面临着巨大的挑战。\n第73部分：在南三全与女屠户的共同努力下，他们成功击败了一只凶猛的独脚怪兽。在战斗中，南三全巧妙地躲过了独脚怪兽的攻击，并用龙爪镰刺中了它的眼睛。独脚怪兽被击败，两人成功地保卫了宫殿。然而，就在南三全站在宫殿殿门前时，另一只独脚怪兽突然出现，用独角撞破了厚重的殿门，整个头颅卡在了破洞中。\n第74部分：在击败了独脚怪兽后，南三全和女屠户发现它可能是传说中的犀龙，拥有珍贵的独角。南三全决定取下独角，但女屠户警告他要注意犀龙的暴烈性格。\n第75部分：南三全和女屠户在一盏茶的时间内讨论关于空屋子的消息。他们认为尸骸可能被灰鼠吃掉，因此需要更加小心。女屠户相信手中的白毛老鼠是鼠中之王，能保护他们免受灰鼠的攻击。然而，女屠户和她的同伴们突然感到恐惧，因为他们在回头张望时发现了一些异常的人影。",
        "summary": "叶惊天向姑姑询问皇宫信息，却意外结识女屠户。他们一起探寻古楼兰遗址，发现神秘的石拱门和文字。在探险过程中，他们遇到了分歧，但进入王城。叶惊天识得八字口诀，得知地下墓室的秘密。他们成功逃离独角兽威胁，寻找安全之地。在战斗中，他们击败独脚怪兽，却发现它是传说中的犀龙。他们成功揭开骷髅画秘密，揭示古楼兰王城的谜团。"
    },
    {
        "id": 10,
        "source": [
            75,
            76,
            77,
            78,
            79,
            80
        ],
        "content": "第76部分：女屠户叶惊天无意间发现了一行诡异的足迹。这些足迹中突然出现了一行轻飘飘、半个脚掌大小的巨大脚印。叶惊天决定追查这些脚印的来源，以了解它们跟随那三个人的时间长短。在地下古楼兰王城的探险过程中，叶惊天发现了另一个巨大的脚掌印，这让他想起了叶婶婶曾提及的孔雀海中的怪物。这个传说中的怪物据说有大象般的大小，曾在七八年前出现在孔雀海边。叶惊天怀疑这个脚掌印正是那个怪物的遗留物。\n第77部分：叶惊天、女屠户和南三全三人遇到了一只巨大的未知怪兽。这只怪兽在湖底奔跑时引起沙石簌簌而下，让三人感到惊讶。尽管面临危险，女屠户和南三全仍决定勇敢前行，深入王城探寻更多秘密。\n第78部分：在南三全、女屠户和叶惊天的寻宝之旅中，他们在寻找古楼兰王城的途中意外发现了一个巨大的脚印，引发了对未知生物的恐慌。随后，他们来到了一座宏伟的宫殿前，宫殿大门紧闭，门上镶嵌着铜钉，火光闪耀。宫殿门楣上雕刻着一只奇特的野兽，与中土大明皇宫前的望天吼相似，但更加凶恶。这只野兽张开双翅，站在一只独脚上，散发出一股逼人的煞气。三人对此心生敬畏，猜测这座宫殿可能就是他们寻找已久的古楼兰王城。\n第79部分：女屠户、南三全和叶惊天三人试图打开两扇厚重的殿门，但发现人力难以做到。女屠户猜测殿门内有机关，而叶惊天在百无聊赖时发现宫殿台阶下数十丈外有一双碧油油的眼睛，令众人紧张。三位角色握紧兵器，紧张地对峙着。突然，一双可怕的眼睛出现在黑暗中，与他们对峙良久后消失。叶惊天询问这是什么东西，女屠户和南三全都感到心头稍安。\n第80部分：南三全和女屠户在寻找一双神秘眼睛的来源。尽管女屠户担忧南三全的安全，但南三全仍勇敢地深入黑暗。叶惊天虽然害怕，但为了大家的安全，他决定留在原地等待女屠户回来。在探索过程中，他们意外地遇到了一只长相奇特的野兽，这只野兽拥有黑毛、畸形小手和独脚，令他们感到惊讶和紧张。\n第81部分：叶惊天意外地发现了一只独脚怪兽正准备袭击女屠户和南三全。他惊恐地大喊提醒他们，使他们及时躲开。然而，当怪兽转向他时，他因惊慌而不知所措。在生死攸关的时刻，女屠户英勇地挺身而出，一个虎扑将叶惊天从怪兽口中救下，使他免于丧命。独脚怪兽未能击中目标，发出呜咽声，消失在黑暗中。",
        "summary": "女屠户叶惊天在一次偶然的机会中发现了一系列神秘的脚印，引发了她对传说中孔雀海怪物的好奇。在寻找真相的过程中，她与南三全一起遭遇了许多未知的生物和危险。在这个过程中，她们展现出了勇气和智慧，成功地找到了古楼兰王城并揭示了隐藏的秘密。"
    },
    {
        "id": 11,
        "source": [
            81,
            82,
            83,
            84,
            85,
            86,
            87,
            88
        ],
        "content": "第82部分：南三全与女屠户共同对抗一头凶猛的犀龙怪物。南三全凭借其强大的武器龙爪镰成功地击败了犀龙，将其头颅和身体分离。女屠户则机智地切下了犀龙的珍贵独龙角。在寻找通往宫殿的入口时，他们意外地发现了一个大洞。女屠户使用宝刀杀猪刀扩大了洞口，使得南三全能够顺利进入大殿。\n第83部分：南三全、女屠户和叶惊天三人闯入。大厅内装饰华丽，包括白虎皮椅子和雕花木椅，以及壁画等。女屠户注意到地上的紫黑色血液痕迹，怀疑这与楼兰国隐藏的秘密有关。\n第84部分：女屠户和南三全发现了一滩神秘的黑血。他们决定深入调查，寻找可能的尸骸以揭示这场变故的真相。在这个过程中，他们将揭开一个隐藏在历史中的秘密，可能会改变他们对世界的认知。\n第85部分：一具身穿锦衣的高大尸骸被发现了，背上一把长剑直插入体。女屠户、南三全和叶惊天三人走近观察，发现尸骸仅剩骸骨，肉身已消失。当他们尝试翻转尸骸时，锦衣突然化为粉末。南三全注意到长剑上有七个汉字：汉镇西将军尉迟。这个章节揭示了尸骸的身份和背后的秘密，引发了三位主角的好奇心，让他们继续深入调查。\n第86部分：本章节摘要讲述了叶惊天在认识自己的名字和小篆、古楼兰字的基础上，女屠户和南三全正在讨论一把刻有小篆的剑及其可能的主人。他们推测剑的主人可能是汉朝的镇西将军尉迟，而镇东将军可能在一次飓风袭击楼兰时，趁机刺杀楼兰王但忘记带走佩剑。南三全认为镇西将军可能受到义阳候傅芥子的故事启发，效仿其行动。女屠户对此表示认同，并请南三全讲述傅芥子的事迹。傅芥子曾是汉朝军官，主动前往楼兰国对抗屡次杀害大汉使者的的楼兰国王。\n第87部分：义阳候傅芥子通过黄金和锦绣贿赂楼兰王，成功地获得了一次与他会面的机会。在宴会上，两人喝得酩酊大醉，傅芥子趁机向楼兰王打探机密事务。随后，傅芥子派遣随从在楼兰王的帐篷里成功刺杀了楼兰王，使自己被封为义阳候并载入史册。这一事件激发了尉迟将军效仿傅芥子，但也带来了意想不到的后果。同时，叶惊天受到傅芥子事迹的启发，立志要做出惊天动地的事情。南三全对义阳候傅芥子充满崇拜，他与女屠户一起寻找可能的受害者——镇守将军尉迟，怀疑他已经死在楼兰王城中。他们在幽暗的走廊中前行，手中的火折子在黑暗中闪烁，营造出一种恐怖的氛围。\n第88部分：南三全、女屠户和叶惊天三人决定一探究竟。经过努力推开殿门后，他们发现里面布满了横七竖八的尸骸，这些穿着胡服的死者死状惨烈。尽管女屠户见多杀戮，但仍被眼前的景象震惊。他们开始猜测是谁如此残忍地对待这些人。\n第89部分：女屠户和南三全对镇西将军尉迟的所作所为表示质疑，认为他的手段过于残忍。他们在王宫大殿中发现了一个高大的木雕，令人费解。接着，他们在一具尸骸旁发现了通往通道的门，进入通道后，发现两侧的房屋受损严重，墙壁上有明显的裂缝和坍塌迹象。",
        "summary": "南三全和女屠户共同对抗一头凶猛的犀龙怪物。南三全凭借强大的武器龙爪镰击败犀龙，女屠户则机智地切下犀龙的独龙角。在寻找宫殿入口的过程中，他们发现一个神秘大洞，女屠户用宝刀扩大洞口，让南三全顺利进入大殿。在这里，他们遇到了叶惊天，一起揭示了隐藏在历史中的秘密。他们发现一具身穿锦衣的高大尸骸，疑似汉朝镇西将军尉迟，背后插着一把刻有小篆的剑。这个章节揭示了尸骸的身份和背后的秘密，引发了三位主角的好奇心，让他们继续深入调查。"
    },
    {
        "id": 12,
        "source": [
            89,
            90,
            91,
            92
        ],
        "content": "第90部分：女屠户、南三全和叶惊天三人正沿着通道前进。当他们来到第四间屋子时，屋门突然倒塌，导致火折子熄灭，四周陷入黑暗。在黑暗中，叶惊天惊恐地看到一个身穿白衣的少年身影。女屠户和南三全也注意到了这个少年，但没有发现任何异常。女屠户怀疑叶惊天是否看错了，于是询问他关于白衣小孩的事。叶惊天表示在火折子熄灭时看到了一个白衣小孩，但火折子重新点燃后，小孩消失了。\n第91部分：在南三全、女屠户和叶惊天的冒险中，他们试图寻找一个神秘的东西。在叶惊天的指引下，他们来到一座古楼兰人的卧室，尽管其他人都看不到那个神秘的白衣小孩。尽管如此，他们仍然决定继续探索，希望能找到他们寻找的神秘物品。\n第92部分：叶惊天告诉女屠户和南三全他在大床后面看到了一个白衣小孩。他们好奇地查看后发现，那是一个穿着白衣的十三四岁男童的尸骸。这个男童可能在这场灾难中死去，一直留在床后等待家人救援，但未能离开。女屠户和南三全对此感到震惊和疑惑。叶惊天试图透过流苏看到一些东西，但一无所获。女屠户吹灭了他们的火折子，然后在黑暗中问叶惊天是否还能看到。出乎意料的是，叶惊天在黑暗中发现了一个蹲在角落中的小孩。\n第93部分：叶惊天展示了他独特的阴阳眼能力，让他能看到其他人看不见的白衣小孩。这让女屠户和南三全感到非常惊讶和疑惑，开始怀疑叶惊天是否天生就拥有这种能力。然而，叶惊天自己也无法解释这种现象。在寻找一个小孩子时，叶惊天发现只有他能看见这个小孩，但当他和女屠户、南三全再次寻找时，小孩突然消失了。",
        "summary": "女屠户、南三全和叶惊天三人寻找一个神秘物品。在过程中，叶惊天看到一名白衣少年，但在火折子重新点燃后，少年消失。他们在一座古楼兰人的卧室中发现一具男童尸骸，仍在等待家人救援。叶惊天展现出独特的阴阳眼能力，能看见其他人看不见的白衣小孩，但这现象令女屠户和南三全感到惊讶和疑惑。"
    },
    {
        "id": 13,
        "source": [
            93,
            94,
            95,
            96,
            97,
            98,
            99
        ],
        "content": "第94部分：南三全和女屠户发现了一具白衣孩童尸骨。起初，尸骨突然消失，然后又在通道中再次出现，令他们感到恐惧。为了寻找宝藏，他们继续深入。在一片惊骇中，他们发现了一具千年的孩童尸骸，原本在卧室里的尸骸竟然出现在这里。这一切让他们怀疑有人在暗中捣鬼，或者有神灵亡魂的存在。\n第95部分：女屠户（女主人公）、南三全（女主人公的弟弟）和叶惊天（男主人公）遇到了一具孩童骸骨。在调查过程中，他们遭遇了一群神秘的敌人，这些敌人向他们发射了数十道乌光。女屠户勇敢地抵挡住了敌人的攻击，虽然受到了伤害，但她仍然为了保护自己和叶惊天而坚持战斗。南三全关心地询问女屠户的情况，而她则表示并无大碍。在这场激战中，女屠户展现了坚定的意志和勇敢的精神。\n第96部分：女屠户和南三全意外地遭遇了一群神秘袭击者。面对这些高手的攻击，她们勇敢地抵挡住了铁蒺藜暗器，成功保卫了小镇的和平。在战斗结束后，她们在地面上发现了散落一地的铁蒺藜和两行用灰尘写成的字，这引起了她们的关注。这两个神秘袭击者的武功之高令女屠户和南三全感到恐惧，她们决定深入调查这些袭击者的身份和目的，以保护小镇居民的安全。\n第97部分：南三全和女屠户在一次暗中袭击中发现了神秘的字样，揭示了地下古楼兰的存在以及攻击者的目标。女屠户认为字迹可能出自一名女子之手，并提及了被封锁在王城里的神秘女子。叶惊天对此感到担忧，因为他相信鬼神之说，担心这名女子可能不是人类。\n第98部分：女屠户（一名勇敢的战士）和叶惊天（她的同伴）在古楼兰王城遭遇到了暗中偷袭者。他们不确定这是鬼还是人的袭击，因此需要找到应对方法。南三全（另一个同伴）认为这应该是人类所为，他们可以采取相应措施。女屠户决定继续深入，同时让南三全关注后方安全。在一片孩童骸骨的碎片中，女屠户和南三全发现了一个四四方方的盒子。他们怀疑刚刚的铁蒺藜是从这个盒子里发射出来的。女屠户拿起盒子，发现它是由精铁制成，四面有几个孔洞，内部漆黑一片。\n第99部分：女屠户和她的同伴们正在寻找一个宝藏。他们在探险过程中发现了一个精铁盒子，里面装满了铁蒺藜。女屠户机智地扔出盒子，成功避开陷阱。他们继续前进，希望尽快找到宝藏并离开这个地方。在这个过程中，南三全和女屠户两位主角深入探索了一座地下古楼兰，怀疑已经来到了神秘的孔雀湖罗布淖尔湖心地底。女屠户对此充满期待，觉得离宝藏又近了一步。\n第100部分：南三全和女屠户发现了一串奇怪的脚印，这些脚印竟然在他们前面出现。他们感到疑惑并决定跟随脚印寻找答案。他们在通道的尽头发现了一堆孩童的骸骨和铁蒺藜，这让他们震惊不已。为了寻找出路，他们继续在议事大厅后面的圆形通道中探索，并在石壁上留下记号。女屠户还用杀猪刀敲击石壁，试图找出其中的机关。当他们来到一个长长的石壁区域时，所有房间都集中在这里，他们的探险也即将进入高潮。",
        "summary": "在南三全和女屠户寻找宝藏的过程中，他们先后发现了一具白衣孩童尸骨、千年孩童尸骸以及一群神秘的袭击者。这些事件让他们怀疑有人暗中捣鬼或神灵亡魂的存在。在古楼兰王城，他们遭遇了更多的危险和挑战，逐渐揭示出地下古楼兰的秘密。在探险过程中，他们机智地躲避陷阱，跟随奇怪脚印寻找线索，并在石壁上留下记号。随着剧情的发展，他们将面临更多挑战，努力揭开地下古楼兰的神秘面纱。"
    },
    {
        "id": 14,
        "source": [
            100,
            101,
            102
        ],
        "content": "第101部分：女屠户和南三全发现了一个神秘的空洞，里面藏着一座大殿和数十个跪伏的尸骸。这些尸骸可能是来自王城的，让女屠户和南三全感到惊讶。随着一股阴寒之气涌出，叶惊天感受到了寒冷。他们走进大殿，发现了数十具形态奇特的尸骸，猜测这可能是一个隐藏已久的秘密。\n第102部分：叶惊天因为衣衫单薄而感到寒冷。幸运的是，女屠户给了他一颗名为续命丸的珍贵丹药，让他身体暖和起来。叶惊天对女屠户的关爱感到惊讶和感激。女屠户告诉叶惊天，这颗丹药在学习武术时能事半功倍的效果。叶惊天感激地向女屠户表示感谢，女屠户则期望叶惊天能够成就一番事业。与此同时，他们注意到大殿中央有一口神秘的黑柜子，周围跪伏着数十具尸骸，场景十分诡异。这个发现让叶惊天和对女屠户都感到好奇和担忧。\n第103部分：一位女屠户意外发现了一处古代遗址，其中一群身穿胡服的尸骸围绕着一个柜子，形成了一种神秘的阵法。她怀疑这可能是与诸葛武侯八阵图相媲美的阵法或是一种邪术。在进一步探索过程中，女屠户发现了另一具身穿汉人长衣的高大威猛尸身，其惊恐的表情似乎表明它生前目睹了某种不可思议的事物。随着调查的深入，女屠户和叶惊天还发现了另外一具活动的骸骨，从其口中吐出一个小物件，引发了更多的悬念。在这个过程中，女屠户试图找到骸骨腰间的重要物品，却没想到骸骨突然活动，使得整个剧情更加引人入胜。",
        "summary": "女屠户和南三全发现了一座神秘的古代遗址，内含大殿和数十具跪伏的尸骸。叶惊天感受到阴寒之气，进入大殿后，他们发现形态奇特的尸骸和一口神秘的黑柜子。女屠户给叶惊天一颗珍贵的丹药，使他身体暖和。他们继续探索，发现更多悬疑和诡异现象，如身穿胡服和汉人长衣的尸骸、活动的骸骨等。女屠户怀疑这可能与诸葛武侯八阵图有关，引发更多悬念。"
    },
    {
        "id": 15,
        "source": [
            103,
            104,
            105
        ],
        "content": "第104部分：女屠户、叶惊天和小商贩南三全意外地遭遇了一只巨大的怪异蝙蝠。这只蝙蝠长相丑陋，翅膀上还刻有诡异的人脸。在南三全的帮助下，女屠户成功地躲过了蝙蝠的攻击。随后，叶惊天又遇到了一种名为鬼脸蝠的蝙蝠，这种蝙蝠非常凶猛，需要南三全和女屠户联手才能应对。女屠户向叶惊天解释，鬼脸蝠的两翼上有鬼脸图案，行动迅速，这正是传说中的鬼脸蝠。南三全听到这个名字后，脸色变得有些担忧。\n第105部分：女屠户和南三全意外地遇到了传说中的鬼脸蝠。这种生物以尸骸为食，并且具有可怕的尸毒。为了阻止鬼脸蝠召唤更多的同伴，两人决定寻找办法对付它。在大殿内，他们找到了一个方法，那就是将进来的大洞堵上。经过一盏茶的时间，他们成功地完成了封堵工作。然而，在此期间，叶惊天一直躲在黑柜旁，观察着这一切。\n第106部分：叶惊天无意间触发了一个会移动的柜子，引起了女屠户和南三全的关注。他们发现地面有移动痕迹，怀疑是神秘的力量在推动柜子。为了避免触碰柜子，他们小心翼翼地检查着。在这个过程中，叶惊天的小手没有出现中毒的迹象。",
        "summary": "女屠户、叶惊天和小商贩南三全遭遇了传说中的鬼脸蝠。这种生物具有可怕的尸毒，以尸骸为食，且能召唤更多同伴。为了阻止鬼脸蝠，三人寻找办法并成功地将进入的大洞封堵。在此过程中，叶惊天无意间触发了会移动的柜子，引发他们的关注。他们怀疑这是神秘力量在推动柜子，并在小心检查的过程中发现了地面的移动痕迹。"
    },
    {
        "id": 16,
        "source": [
            106,
            107,
            108,
            109,
            110,
            111,
            112,
            113,
            114
        ],
        "content": "第107部分：女屠户和同伴南三全意外发现了一口神秘的柜子。他们试图打开柜子，但它的反应让他们感到惊讶。南三全试图抓住柜子，但它成功地躲开了。叶惊天和张大了嘴，惊讶地看着这口会飞的柜子。尽管它非常胆小，但南三全的一句话将它吓跑，随后它闪电般地撞开大殿北面的石壁，进入了隐藏的通道。\n第108部分：在南三全和女屠户探索一座古老的大殿时，他们意外地发现了一扇会关闭的石门。他们怀疑这可能与一个神秘的妖怪有关。为了揭开石门背后的秘密，他们开始仔细检查大殿内的尸骸。在一具高大威猛的尸体旁，女屠户发现了两块刻有文字的黄铜腰牌，上面写着“汉镇西将军尉迟”。她推测这个人大概是杀死楼兰王的人。南三全随后在一具身份为镇西将军的死尸旁发现了另一块腰牌。这位将军在杀死楼兰王后，继续追杀楼兰人，直到他看到了一口奇怪的柜子，受到惊吓而死去。女屠户对这口神秘柜子产生了浓厚的兴趣，决心揭开它的真相。\n第109部分：女屠户（一名勇敢的探险家）与她的朋友南三全共同探索这座被遗忘的城市。在一次探险中，他们在镇西将军的尸体旁发现了一个神秘的篆字“肉”，引发了一系列的谜团。在大殿中，他们发现了跪伏的尸骸，这些尸骸似乎也隐藏着秘密。在研究这些尸骸时，他们注意到一个具有生命的神秘柜子，它会飞行并在数十具尸骸周围移动。女屠户和南三全决定一起寻找这个柜子，希望揭示地下古楼兰的秘密和宝藏。尽管他们的朋友叶惊天对此感到恐惧，但女屠户坚定地表示柜子并不可怕，他们必须勇敢面对。\n第110部分：叶惊天、女屠户和南三全遇到了几具被利器刺死的尸体。他们猜测这可能是一个警告，预示着可怕的柜子会出现。在南三全的鼓励下，女屠户决定冒险推开石门。令人惊讶的是，那口胆小的柜子竟然也拥有足够的力量推开石门，虽然只打开了尺许宽的缝隙，但对于原本需要大力气才能开启的石门来说，已经令人难以置信。\n第111部分：南三全、女屠户和叶惊天发现了一个会飞的柜子。经过仔细观察，女屠户发现这个柜子并非他们之前所见的那一个。在大殿中，又出现了一口相似的柜子，让他们感到困惑。他们猜测这两口柜子之间可能存在联系，而先前的柜子可能藏在了石门之后。在女屠户准备查看石门时，南三全提醒她要留意正在滴水的柜子。这一奇怪现象让女屠户感到震惊，她开始深入思考这些异常现象背后的原因。\n第112部分：女屠户南三全、叶惊天与另一位同伴共同面对一口逐渐渗出水的黑柜子。随着水珠落地腐蚀，黑柜子逐渐变形并长出多只眼睛，令三人感到震惊和恐惧。在探索黑柜子来历的过程中，叶惊天因担忧自身安全而犹豫是否向女屠户求助。然而，当黑柜子靠近并喷出一股腥臭黑雾时，三人陷入了困境。\n第113部分：女屠户、南三全和叶惊天共同寻找生存的希望。他们在躲避黑雾时意外发现了一扇向南的小石门，决定冒险进入其中。女屠户抱着叶惊天穿过石门，南三全紧随其后。尽管黑柜子试图阻止他们，但他们成功地躲过了追击。在南三全与黑柜子展开激战的过程中，他掷出火折子并关闭石门，成功地阻止了黑柜子的追击。\n第114部分：南三全、女屠户和叶惊天正共同努力抵挡黑柜子的侵袭。突然，黑柜子的撞击声停止，让他们感到惊讶。紧接着，他们听到了远处的脚步声，推测黑柜子可能已经离开。\n第115部分：女屠户、南三全和乔二哥、罗老四在寻找地下古楼兰王城的宝藏时，突然听到了一阵沉重的脚步声。他们猜测这脚步声来自一群寻找宝藏的人，人数至少超过十人。他们小心翼翼地躲在石门后，透过缝隙观察并倾听。这群人发现了一座大殿中的一口奇怪柜子，认为它与死尸中间的四方形印迹有关联，可能隐藏着宝藏。三人中的一个人可能是女性，引起了乔二哥的注意。他认为这三人搬来柜子的目的是寻找徐寨主提到的柜子，而罗老四误以为是来找地下古楼兰王城的宝藏。",
        "summary": "女屠户、南三全和叶惊天在探索过程中意外发现了一口神秘的会飞柜子。这口柜子引发了他们的好奇心，使他们深入研究了隐藏在石门后的秘密。在这个过程中，他们不仅揭示了关于镇西将军的历史，还遇到了另一口相似的柜子。当他们试图揭开这些柜子背后的真相时，他们遇到了一个充满黑雾的可怕柜子。在躲避黑雾的过程中，他们成功地找到了一扇向南的小石门，并在此避开了黑柜子的追击。他们听到远处传来的人群脚步声，猜测可能有其他人在寻找宝藏。"
    },
    {
        "id": 17,
        "source": [
            115,
            116,
            117,
            118,
            119,
            120,
            121,
            122,
            123
        ],
        "content": "第116部分：乔二哥向卸岭寨的兄弟们透露了他们此行的真正目的——寻找一口神秘的柜子。这口柜子被认为是大禹时期由神龟背负的洛书，内藏风水学问和预测未来能力。为了找到这口柜子，他们不惜绑架了狄老头作为向导。\n第117部分：乔二哥讲述了一个关于神秘柜子的传说，引发了卸岭寨弟子们的兴趣。然而，女屠户和南三全对此表示怀疑。为了一探究竟，她们躲在了石门后面。乔二哥接着讲述了大禹如何通过这柜子打败共工的故事，这让女屠户感到不安，她怀疑肉柜子可能在暗中行动。原来，大禹去世后，后人为了纪念他而建了禹王殿，并将他生前的珍宝和奇书放入了那口神秘的柜子中。然而，后来禹王殿倒塌，人们在重建时找不到那口柜子。这个故事充满了神秘和悬疑，让人不禁想要揭开这个谜团。\n第118部分：神秘的柜子在夏桀和商汤的战争中突然出现，导致夏桀的大军消失。后来，这个柜子被商汤深藏于王宫，代代相传。然而，随着商纣王时期的到来，商朝逐渐走向衰败。周武王击败了商纣王，建立了新的王朝。在战斗中，商纣王的军队与周武王的军队势均力敌，但商纣王意识到民心已失。为了重振旗鼓，他决定派遣使者前往王宫取回神柜，希望借助它的力量战胜周武王。然而，当使者返回时，他却空手而归，因为神柜已经被从王宫中移走，无法再为商朝提供庇护。\n第119部分：在古代中国历史上，一口神秘的柜子时而出现在乱世时期，拥有神奇的力量。在商纣王与武王的大战中，武王借助柜子的力量战胜了商纣王，迫使他自焚。后来，这口柜子又帮助刘邦赢得天下，成为皇帝。每当柜子出现，都会伴随乱世和帝王的无道，而在盛世时则消失无踪。在一次战役中，柜子吞噬了项羽的十万大军，导致军心大乱。项羽被迫撤退至乌江，在与虞姬自刎后，因无面目见江东父老而选择横剑自尽。霸王项羽之死与这口神奇的柜子密切相关。\n第120部分：这段摘要讲述了一个关于神秘柜子的传说，引发了曹操创建摸金校尉和淘沙司马等职业来寻找它的故事。卸岭寨作为其中一个组织，起源于晋朝的一位将军，后因朝代更迭而啸聚山林，以倒斗摸金为生。江湖上只知卸岭寨，而不知卸岭将军。罗老四了解了其他类似的组织，如搬山道人和分丘灵官。\n第121部分：乔二哥讲述了三个倒斗流派搬山道人、分丘灵官和观山太保的历史背景，以及他们与一口神秘柜子之间的关系。这个秘密源于卸岭寨大寨主救了一个受伤的摸金老祖，并在临终前得知了柜子的事。大寨主遵守诺言，将秘密告诉了摸金校尉后人，但被误解陷害，导致双方结下梁子。近年来，摸金校尉不断骚扰袭击卸岭寨弟子。在一次寻找地下王城宝藏的过程中，罗老四和乔二哥意外发现了这口奇怪的柜子。罗老四觉得柜子上滴下的水珠很奇怪，而乔二哥则认为如果他们能成功找到这口柜子，徐寨主一定会很高兴。\n第122部分：众人被一个苍老的声音惊扰。狄老头提到了一口神秘的肉行山，引发了众人的争议。突然，大殿内传出惊恐的叫声，原来一口神秘的柜子开始移动并喷出毒物，袭击了卸岭寨的弟子。女屠户和南三全陷入两难，不知是否该出手相助。就在这时，一扇石门突然被打开，打断了他们的思考。一只黑影闯入，南三全迅速挥动龙爪镰攻击。由于无法判断黑影的身份，南三全决定先发制人。在大殿中，只有肉行山才能打开石门，因此南三全怀疑黑影可能是肉行山的同伙。\n第123部分：女屠户和南三无意间发现了被铁链束缚的狄老头。狄老头看起来颇有来历，实力强大，让女屠户和南三感到惊讶。狄老头傲慢地指责他们暗中偷袭，让他们更加震惊。\n第124部分：女屠户和南三全偶然遇到了被铁链绑住的狄老头。起初，他们对狄老头保持警惕，但在得知他的武功高强后，逐渐对他产生了敬意。狄老头展示了自己的武功，让两人惊叹不已。然而，狄老头觉得他们还不够尊敬自己，于是决定考验他们的武功。经过一场激战，南三全和女屠户展现了出色的实力，赢得了狄老头的认可。",
        "summary": "乔二哥带领的卸岭寨寻找一口传说中的神秘柜子。这口柜子被认为是大禹时期由神龟背负的洛书，内藏风水学问和预测未来能力。为了找到这口柜子，他们不惜绑架了狄老头作为向导。在这个过程中，他们揭示了神秘柜子在历史上的出现，如何影响乱世和帝王的命运，以及与搬山道人、分丘灵官等倒斗流派的渊源。在寻找过程中，女屠户和南三全对这些神秘事件表示怀疑，但在遇到狄老头后，他们开始相信这些传说的真实性。他们在大殿中遭遇了神秘柜子的袭击，引发了一场惊心动魄的战斗。"
    },
    {
        "id": 18,
        "source": [
            124,
            125,
            126,
            127,
            128
        ],
        "content": "第125部分：女屠户与狄老头因争执而发生冲突。狄老头指责女屠户和其他人对他不敬，导致双方展开激烈的战斗。在战斗中，狄老头与南三全对战，南三全受伤后退。而女屠户则与狄老头展开激战，她的杀猪刀攻击迅速准确，使得狄老头陷入困境。狄老头被杀猪刀划伤腰部，受伤流血，被迫撤退。\n第126部分：狄老头发现了女屠户会使用回旋刀刀法，这让狄老头感到非常惊讶和愤怒。为了证明自己的实力，狄老头与女屠户展开了一场对决。狄老头使出了毒龙三枪，威胁女屠户如果接不住就将面临死亡。在激烈的较量中，女屠户利用灵活的身手躲避狄老头的攻击，同时挥舞九把短刀向狄老头发起猛烈的进攻。而狄老头则紧紧跟随，试图用铁链制服女屠户。在这场生死较量中，双方都展现出了惊人的武艺和勇气。\n第127部分：狄老头在面临九把刀的攻击时，巧妙地利用石门进行防御，成功躲过一劫。女屠户和南三全对此表示惋惜。突然，肉行山闯入石门，释放出一团恶臭的黑雾。女屠户和南三全被迫后退，开始犹豫是否要放弃叶惊天。就在此时，狄老头突然出现，紧紧抱住叶惊天，并示意他们跟随他进入大殿。\n第128部分：女屠户、南三全和肉行山展开了一场激烈的追逐。他们成功躲入大殿并关闭石门，阻止了肉行山的追击。狄老头用铁链帮助他们关闭了石门，而叶惊天则试图挣脱狄老头的控制。在叶惊天向他的姑姑求救时，狄老头威胁要吃掉他。为了解救叶惊天，女屠户提出与狄老头停战，条件是释放叶惊天，且狄老头的条件必须符合侠义之道。\n第129部分：狄老头为了寻找传说中的神秘神柜，邀请女屠户和南三全一起深入地下古楼兰。由于自己多年前的受伤，他需要依靠他人的力量。在探险过程中，他们遭遇了险恶的肉行山，导致其他人在此丧命。尽管女屠户同意帮助狄老头，但她对狄老头的真实意图保持警惕，并决定谨慎行事。",
        "summary": "女屠户与狄老头因争执而发生冲突，引发一场激战。狄老头展现出高超的武艺，女屠户则以灵活的杀猪刀作为反击。在生死较量中，双方都展现了惊人的勇气和武艺。狄老头在与女屠户的停战中释放了被控制的叶惊天，两人共同探寻神秘的地下古楼兰，寻找传说中的神秘神柜。"
    },
    {
        "id": 19,
        "source": [
            129,
            130,
            131,
            132
        ],
        "content": "第130部分：狄云，一位传奇的盗贼，在少年时期成功窃取了东南小福王的珍贵宝物九龙嵌玉佩。后来，他在皖南的醉仙楼与十三省捕快展开激战，成功逃脱。狄云以其卓越的武艺和聪明才智成为了世人敬仰的英雄。\n第131部分：一位神秘少年从酒楼走出，引起众人关注。这个名叫狄云的少年迅速成为江湖传奇，但随着小福王王妃的去世，他的名声逐渐被遗忘。尽管如此，狄云依然继续犯罪，成功盗取了集宝斋古画、富贵山庄大东珠和川南闵家的王羲之帖子，被誉为“盗王之王”。为了证明自己的实力，狄云与江南偷王展开了一场激烈的赌局，双方约定在十天内盗取关中王的传家之宝镇龙剑。在第四天夜晚，江南偷王成功潜入关中王府，面对严密的看守和重重困难，他将如何完成这个艰巨的任务？\n第132部分：江南偷王试图从另一位高手江南偷王手中夺回神秘的镇龙剑。在一场激战中，江南偷王成功地制服了藏龙阁的四名守卫并进入了第九层。然而，他发现剑匣是空的，里面还有一张暗示狄云已经拿走镇龙剑的字条。这使江南偷王意识到自己被狄云陷害，被迫逃离现场。狄云在这次事件后名声大噪，但在二十年后的盛年时期突然消失，让江湖上的众人猜测不已。有人猜测他被仇人所杀，也有人认为他被十三省总捕头捉拿。实际上，狄云乔装改扮，隐藏在卸岭寨中，暗中图谋一件大事。而女屠户则认为关于一口柜子的传言并非空穴来风，暗示着更大的秘密等待揭晓。\n第133部分：南三全与狄云、女屠户相遇。狄云为了寻找传说中的神柜而离开山谷，女屠户则为了寻找失踪的亲人加入他们的旅程。他们共同决定寻找楼兰王的墓室，以确认神柜的存在。在寻找过程中，女屠户和狄云发现了通往墓室的石门，怀疑通道就在门后。狄云猜测肉行山的存在是为了守护楼兰王墓室。",
        "summary": "狄云，一位传奇盗贼，以机智和武艺闻名江湖。他成功窃取了小福王的九龙嵌玉佩，并在醉仙楼与十三省捕快激战后逃脱。狄云被称为“盗王之王”，曾盗取集宝斋古画、富贵山庄大东珠和王羲之帖子等宝物。他与江南偷王进行一场十天内盗取镇龙剑的赌局，被狄云陷害。狄云在盛年时期突然消失，引发江湖猜测。实际上，他隐藏于卸岭寨，图谋大事。与女屠户、南三全相遇后，狄云为寻找神柜离开山谷，女屠户则为寻找失踪亲人加入他们的旅程。他们共同寻找楼兰王墓室，试图证实神柜的存在。"
    },
    {
        "id": 20,
        "source": [
            133,
            134,
            135,
            136,
            137,
            138,
            139,
            140
        ],
        "content": "第134部分：我们了解到了一个名为肉行山的传说妖怪，它原本属于太岁一类，能变化形状。为了增强力量，肉行山需要被蛊王巫师捕捉并喂养腐尸来积聚尸毒。在古代，帝王们会寻找蛊王巫师购买肉行山，并将其放入陵墓中以保护陵墓。肉行山具有不死和不腐的特性，因此在帝王和公侯的陵墓中非常常见。盗墓者在不知肉行山威力的情况下，进入墓室后会受到肉行山喷出的毒雾侵袭，导致全身腐烂并被肉行山吞噬。在故事中，女屠户和南三侥幸躲过了一劫，而叶惊天则被这一幕吓得不敢再看。\n第135部分：狄云和女屠户在寻找通往古楼兰墓室的途径时，遇到了一个关于肉行山的谜题。狄云猜测可能存在多种肉行山，而他们在一个大殿里遇到了胆小的肉行山，之后又发现了一只喷毒雾的肉行山。狄云认为肉行山的形状可能受到了神柜的影响，而南三全对此表示疑惑。为了解开这个谜题并进入古楼兰墓室，狄云计划将肉行山引入大殿，同时女屠户和另一名同伴将抱着娃娃趁机通过石门后的通道。在狄云成功进入后，他们将共同面对接下来的挑战。\n第136部分：狄云为了保护他的朋友和同伴，勇敢地与邪恶的肉行山展开了激战。他用铁链将肉行山击退，并带领女屠户、南三全和叶惊天躲进石门内的通道，寻求安全。在这个充满危险的旅程中，他们结识了狄云，并一起探索石门内的秘密通道。在石门即将关闭之际，肉行山再次发起攻击，但未能进入。这个章节充满了冒险和挑战，狄云和他的朋友们共同努力，试图在这个危险的世界中生存下去。\n第137部分：狄云和南三全联手抵抗肉行山的猛烈撞击，成功打开了一道石门。然而，肉行山并未停止攻击，使他们担忧石门会被摧毁。为了寻找逃生途径，狄云决定独自离开，而肉行山继续在殿内肆虐。南三全对狄云的无力表示惊讶，他们认为肉行山的敌人是无法击败的。在前辈的指示下，狄云和南三全带着叶惊天穿越甬道，深入探索。\n第138部分：狄云和他的朋友们遇到了肉行山的追击。狄云凭借精湛的轻功技巧，带着女屠户和南三全成功地躲过了追兵。接下来，他们来到了一个神秘的石室，发现石门竟然已经打开。在石门前，狄云等人发现了一个巨大的印记，开始猜测其背后的含义。就在这时，石室内突然传出诡异的声音，让他们紧张起来。狄云让朋友们藏好，自己握紧铁链，做好应对突发情况的准备。\n第139部分：狄云与女屠户朱四娘和她的五弟南三全相遇。他们三人被突然出现的一只名为肉行山的黑黝黝方形柜子所吸引。肉行山突然颤抖并迅速缩回石室，让狄云等人感到困惑。经过交流，狄云得知朱四娘和南三全是江湖上有名的梅山六怪中的角色。他们对狄云的武功表示赞赏，而狄云也对他们的名声有所了解。\n第140部分：女屠户叶惊天向狄云介绍了他的侄儿。狄云对此心生疑惑。在离开甬道时，狄云对肉行山的追踪表示不满，但仍决定继续前进。进入石室后，他们发现了描绘胡人祭祀的壁画，虽然有些斑驳脱落，但仍可见其昔日的艳丽和精细画工。在宫殿中央，他们发现了一口巨大的黑色岩石上的木棺，推测里面可能埋葬着一位帝王或公侯。这口木棺由一整棵稀有巨木制成，加工难度极大。\n第141部分：狄云在昆仑山大雪峰发现了一口罕见的墨玉棺木底座，推测可能是楼兰王的王棺。女屠户和南三全对此表示怀疑，认为墓室过于简单。当他们靠近查看时，闻到了一股独特的香气。狄云解释这是一种具有防腐、防虫特性的沉香木棺木。后来，他们在南海海底找到了一口整块水沉香木制成的巨木棺。将棺木放置在墨玉岩石上，可以隔绝地气，进一步延长尸身不腐的寿命。这令女屠户和南三全非常兴奋。",
        "summary": "肉行山是一种神秘的妖怪，拥有不死和不腐的特性。古代帝王们会寻找蛊王巫师购买肉行山，将其放入陵墓中以保护墓室。盗墓者进入墓室后会受到肉行山喷出的毒雾侵袭，导致全身腐烂并被肉行山吞噬。狄云和女屠户等人在寻找通往古楼兰墓室的途径时，遇到了关于肉行山的谜题。"
    },
    {
        "id": 21,
        "source": [
            141,
            142,
            143,
            144
        ],
        "content": "第142部分：狄云、女屠户、南三全和叶惊天正面临一只凶猛的肉行山。他们试图将石门阖上以防止肉行山进入石室，但肉行山并未离开。为了应对肉行山，他们决定绕行沉香木棺。然而，当他们靠近时，棺盖突然打开，释放出一种奇异的香气，令四人感到眩晕。叶惊天受到的影响较小，而女屠户和南三全吸入了大量香气。狄云发现这股香气与普通的沉香香气有所不同。由于担心同伴的安全，他们暂时停下了前进的脚步。\n第143部分：狄云、女屠户和南三全正面临着一口沉香木棺。棺盖打开一条狭长的缝隙，散发出浓郁的香气。狄云猜测这可能引发诈尸现象，令女屠户和南三全感到担忧。为了安全起见，他们遵循盗墓六大派的规矩，在墓室东南角点燃蜡烛，以防僵尸复活。\n第144部分：狄云向女屠户和南三全讲述了一个关于盗墓的古怪规定。他们一起打开了口沉香木棺，却突然听到了诡异的声音，疑似里面有生物在活动。他们猜测可能是僵尸或者有人在捣乱。为了应对可能出现的风险，他们紧张地做好了准备。接下来，叶惊天、狄云、南三全和女屠户四人共同面对这口巨大的沉香木棺。棺中的僵尸逐渐站起，一只苍白的女人手掌从缝隙中伸了出来，长长的指甲令人不寒而栗。众人在紧张地注视着这一幕的同时，心中也充满了恐惧和莫名的兴奋。\n第145部分：女屠户和南三全在寻找叶惊天时，意外扑灭了火折子，导致周围陷入一片黑暗。他们试图重新点燃火折子以恢复光明，但却未能成功。随着僵尸逐渐站起，紧张气氛不断升级，他们必须在这个充满恐惧的环境中找到叶惊天，重新点燃火折子，以便逃离这个恐怖之地。",
        "summary": "狄云、女屠户、南三全和叶惊天正面临一只凶猛的肉行山。他们试图关闭石门以防止肉行山进入石室，但肉行山并未离开。为了应对肉行山，他们决定绕行沉香木棺，但棺盖突然打开，释放出奇异的香气，令四人感到眩晕。叶惊天受到的影响较小，而女屠户和南三全吸入了大量香气。狄云发现这股香气与普通的沉香香气有所不同，担心同伴的安全，他们暂时停下前进的脚步。"
    },
    {
        "id": 22,
        "source": [
            145,
            146,
            147,
            148,
            149,
            150,
            151,
            152,
            153,
            154,
            155,
            156
        ],
        "content": "第146部分：女屠户朱四娘、南三全和盗王之王狄云一起探险。突然，一股阴风袭来，将他们的火折子吹灭。在黑暗中，他们发现了一具发出荧光的女子尸骸，从棺木中露出，令他们感到恐惧。然而，他们并没有注意到棺木里还有一个刚刚醒来的神秘女子。\n第147部分：一位拥有星光般眼眸的女子躺在沉香木棺中。女屠户和南三被周围的异香迷晕，而狄云则察觉到了异常并开始试图逃离这个危险的地方。就在这时，白衣女子从棺中苏醒过来，经过一番思考后，她决定离开石室，寻找自己的命运和目的。\n第148部分：叶惊天、女屠户和南三全与荧光女尸共同面对盗王之王狄云的失踪。肉行山突然出现并选择吃掉叶惊天，但石室门外的脚步声让肉行山惊慌逃回棺后。荧光女尸也跟随肉行山躲回棺中。叶惊天在昏迷中因年龄较小抵抗力较弱而最先苏醒，他发现自己中毒较轻且肉行山的口水具有解毒效果，从而逐渐恢复意识。\n第149部分：叶惊天被困住，无法动弹或出声。他担心姑姑和南叔叔已经离开，只留下他和胆小的肉行山。正当他胡思乱想时，他听到了轻微的脚步声。这个脚步声与姑姑和南叔叔的不同，让他感到疑惑和担忧。随着脚步声越来越近，叶惊天紧张地等待着来者的出现。\n第150部分：叶惊天被一个手持碧色烛火的骷髅般男子逼近。叶惊天惊恐地看着这个瘦骨嶙峋的骷髅人，心中大叫不要靠近他。然而，骷髅人依然继续靠近，将铁烛台伸到叶惊天面前。面对三个手持碧油烛火的骷髅人，叶惊天心情紧张不已。\n第151部分：叶惊天遇到了三个形似骷髅的人，令他感到恐惧。他们带走了叶惊天和其他人，而石室里的肉行山则充满怨恨。在骷髅人的怀抱中，叶惊天逐渐不再害怕，但当他们脸靠得很近时，叶惊天感受到了一股腥臭味。\n第152部分：叶惊天被一个形似骷髅的骷髅人抓住并带到这里。他被放在一块冰凉的木板之上，盖上东西后昏迷不醒。当叶惊天醒来时，他发现四周黑暗，手脚仍然无法动弹。随后，一个身穿白衣的女子拿着铁烛台出现，令他惊讶不已。叶惊天突然能够活动，试图避开女子的目光。然而，不小心撞到木板，导致背部剧痛。\n第153部分：叶惊天意外地发现自己在一口棺材里，与神秘的白衣女子厉星魂相遇。尽管叶惊天试图用灰鼠来吓唬她，但厉星魂并未被吓倒。两人在交流中逐渐产生好感，共同面对未知的挑战。\n第154部分：叶惊天邂逅了看似正常的白衣少女厉星魂。尽管年龄差距让叶惊天有些犹豫，但他仍恭敬地称呼她为姑姑。为了报答厉星魂的帮助，叶惊天请求她一起寻找失散的姑姑和其他失踪者。在寻找过程中，厉星魂提出以提供关于\"小姑姑\"的信息为条件，帮助叶惊天找到她。经过一番考虑，叶惊天同意与她合作，共同展开这场寻找之旅。\n第155部分：少年叶惊天在寻找他的姑姑厉星魂时，意外地遇到了她。厉星魂询问了叶惊天关于他与另外三个人的来历和目的，并在听完他的叙述后，推测出他们可能的目的地。她还提醒叶惊天不要透露关于叶隐手中骷髅画残片的信息，以免招来杀身之祸。叶惊天听从了厉星魂的建议，称呼她为“小姑姑”。两人在初次见面的情况下，建立了一种特殊的亲切感。厉星魂答应带领叶惊天去寻找他的姑姑。\n第156部分：厉星魂和叶惊天来到一座神秘的石门前。厉星魂成功激活石门并进入，而叶惊天则被落在后面。当他继续前进时，遇到了一个白衣人影，原来那是厉星魂的化身。叶惊天感到不安，怀疑这背后隐藏著某种阴谋。\n第157部分：叶惊天意外地遇到了一个披著白衣的长发女子。他误以为是他的姑姑厉星魂，但当女子转过身面对他时，他惊恐地发现她是一张恐怖的鬼脸。叶惊天试图逃离，却被鬼脸女子紧追不舍。厉星魂突然出现并命令鬼脸女子离开。叶惊天认出了厉星魂的声音，感到非常惊喜。",
        "summary": "女屠户朱四娘、南三全和盗王之王狄云一起发现了一具发出荧光的女子尸骸。神秘女子从棺木中苏醒，狄云察觉到异常并试图逃离。叶惊天、女屠户和南三全面临狄云的失踪，肉行山突然出现又惊慌逃回棺后。叶惊天在昏迷中恢复意识，遇到三个形似骷髅的人，被带到一个黑暗的地方。他遇到神秘的白衣女子厉星魂，两人逐渐产生好感并共同面对未知挑战。"
    },
    {
        "id": 23,
        "source": [
            157,
            158,
            159,
            160,
            161
        ],
        "content": "第158部分：叶惊天在寻找失踪的小姑姑厉星魂的过程中，意外发现了地下王城的僵尸魅仆。厉星魂给了他一个龙龟龟壳，使他在地下王城免受魅仆和尸奴的伤害。尽管叶惊天对此感到惊讶，但他还是感激地接受了。在厉星魂的带领下，他们利用龙龟龟壳的辟邪作用成功对抗了魅仆（僵尸），保护了一行人的安全。\n第159部分：叶惊天在厉星魂的帮助下寻找失踪的姑姑和南叔叔。他们来到一个充满神秘氛围的石室，里面有一个巨大的四足方鼎。叶惊天猜测他们可能就在这个石室里，于是与厉星魂一起探索，希望能找到失踪的亲人。\n第160部分：叶惊天与厉星魂共同寻找失踪的南叔叔和朱姑姑。他们在这里发现了一个巨大的鼎和一个兽头木制人像。在石壁上，他们发现了一个小洞，透过这个洞口，他们看到了南三全和朱姑姑被囚禁在另一间碧光森森的石室中。\n第161部分：厉星魂、叶惊天、南三全和女屠户四人不期而遇。突然，南三全和女屠户僵住不动，似乎已经死去。叶惊天担忧他们的状况，向厉星魂请教。厉星魂表示他们可能已死，令叶惊天感到悲痛。接着，厉星魂透露他的姑姑和南三全也身中剧毒蚀骨断魂香，生命垂危。这一消息让叶惊天原本的喜悦瞬间消散。\n第162部分：叶惊天在蚀骨断魂香的谜团中挣扎，这种奇毒使他的南叔叔和朱姑姑陷入昏迷。厉星魂告诉他这种毒药无法解毒，令叶惊天忧心忡忡。然而，他发现自己在闻到蚀骨断魂香后并未中毒，这让他感到疑惑。厉星魂认为这可能是由于叶惊天的特殊能力。为了拯救他的亲人，叶惊天决定与厉星魂一起寻找解药。他们寻求叶惊天的伯伯的帮助，希望能找到治愈蚀骨断魂香的良方。",
        "summary": "叶惊天意外发现地下王城的僵尸魅仆，并在厉星魂的帮助下成功对抗它们。他们在寻找失踪亲人的过程中，发现一个充满神秘氛围的石室，里面有巨大的四足方鼎。叶惊天与厉星魂共同探索，试图找到失踪的南叔叔和朱姑姑。他们在石壁上发现一个小洞，看到南三全和朱姑姑被囚禁在另一间石室中。然而，南三全和女屠户疑似因中毒而死，叶惊天的南叔叔和朱姑姑也身中剧毒蚀骨断魂香，生命垂危。叶惊天与厉星魂一起寻找解药，寻求伯伯的帮助以治愈蚀骨断魂香。"
    },
    {
        "id": 24,
        "source": [
            162,
            163,
            164,
            165,
            166,
            167,
            168
        ],
        "content": "第163部分：厉星魂与叶惊天讨论了关于叶惊天伯伯叶隐的过去。厉星魂认为叶隐是为了寻找传说中的地下古楼兰宝藏而选择隐居并来到这个地区。与此同时，叶惊天担心他的朋友南三全和朱月儿所中的奇毒，厉星魂承诺会努力研究解毒方法。此外，厉星魂向叶惊天透露她的师父教给了她所有已知的知识和技能。为了学习武功，叶惊天接受了厉星魂的邀请，与她一起拜访她的师傅。他们来到了石室群的西面甬道，然后进入了北面的第九间石室，期待着在那里学到更高深的武艺。\n第164部分：厉星魂带领叶惊天来到了一个摆放着十三口棺木的地方。叶惊天好奇为何看不到活人，而厉星魂解释道他们的师父就藏在其中。原来这些棺木没有棺盖，里面躺着的是他们的师父，一位身着紫衣的男子。此外，他们还发现了一位中年男子（可能是厉星魂的父亲）的尸体，他面色严肃地躺在棺材里。叶惊天对此感到害怕，询问厉星魂这位男子是否是他们的师父。厉星魂回答说他既是他们的师父，也是他的父亲。叶惊天惊讶地发现，厉星魂所知道的许多知识都是他父亲传授给他的。厉星魂看着棺材里的父亲，沉默片刻后继续介绍，其他十二口棺材里还躺着厉家的祖先。他指着其中一口棺材说里面躺着他爷爷的尸身。\n第165部分：叶惊天对厉星魂家族的神秘生活和地下古城充满好奇。厉星魂透露她从未离开过古城，揭示了家族成员生前死后都留在这里的秘密。面对守陵人身份的疑问，厉星魂解释他们需要保护地下古楼兰王城，防止外人偷走传说中的神柜。叶惊天相信盗王之王狄云的说法，确信地下古城中确实存在一口神柜。\n第166部分：叶惊天在寻找古楼兰王陵的过程中，意外遇到了守陵人厉星魂。厉星魂告诉叶惊天关于守陵人的规定以及王陵的位置。尽管叶惊天对一辈子待在地下古城感到不满，但厉星魂表示可以帮助他离开，只要叶惊天能满足一个条件：击败他并夺回神柜。为了证明自己的实力和决心，厉星魂展示了高超的武艺，将一把飞刀射入石壁。叶惊天接受了挑战，两人在王陵中展开了一场激战。\n第167部分：叶惊天在面对厉星魂的威胁时展现了坚定的勇气和不屈的精神。尽管厉星魂试图阻止他离开地下古楼兰王城，但叶惊天仍然坚定地继续前行，寻找出路。在面对厉星魂召唤尸奴阻拦的情况下，叶惊天勇敢地继续前进，展示出他的决心和勇气。\n第168部分：叶惊天遇到了厉星魂的两名尸奴，并被带回了厉星魂的身边。尽管厉星魂试图挽留叶惊天，但他坚决拒绝并试图逃离。在面临死亡威胁的情况下，叶惊天依然坚定地表示宁愿死去也不愿意留在厉星魂的地方。\n第169部分：厉星魂和叶惊天因某事产生冲突，厉星魂要求尸奴放走叶惊天。尽管叶惊天对厉星魂的举动感到困惑，他还是选择离开。在离开过程中，厉星魂警告他甬道外的道路危险，但叶惊天仍决定冒险探索。叶惊天走出石室，沿着甬道前往另一间石室，但在离去之际，他回头望着厉星魂，心中充满失落。",
        "summary": "厉星魂与叶惊天讨论了关于叶惊天伯伯叶隐的过去，以及寻找传说中的地下古楼兰宝藏。同时，叶惊天担心他的朋友南三全和朱月儿所中的奇毒，厉星魂承诺会努力研究解毒方法。厉星魂带领叶惊天参观了她家族的墓地，并向他介绍了家族的历史和生活方式。叶惊天对这个神秘的世界充满好奇，但也被厉星魂提醒要保护地下古楼兰王城，防止外人偷走传说中的神柜。"
    },
    {
        "id": 25,
        "source": [
            169,
            170,
            171,
            172,
            173,
            174,
            175
        ],
        "content": "第170部分：叶惊天意外遭遇了魅仆的袭击。幸运的是，他依靠厉星魂送的龙龟壳成功保护自己。与此同时，他从甬道另一端发现了梅山六怪、鬼道人周方、智多星梅汝甲、冷二娘和彭大春等熟悉的身影，他们也在寻找同样的目标。\n第171部分：鬼道人、梅汝甲、冷二娘、酒鬼彭大春等六人发现了一个名叫叶惊天的少年。叶惊天担心他们的恶意，开始逃离。鬼道人和其他人决定追踪叶惊天，以了解他的秘密。在地下古楼兰，冷二娘和铁二娘准备对叶惊天下手，但被肥龙阻止。铁二娘暂时放下敌意，计划日后单独对付叶惊天。\n第172部分：叶惊天在逃跑时，他的同伴彭大春突然感到脖子后有异物，发现是一只滑腻腻的手，令他非常恶心。随后，他们看到了一名低垂着头、长发覆面的白衣女子，令众人感到恐惧。冷二娘和肥龙等人也注意到了这名女子，心生寒意。与此同时，梅汝甲、肥虎和鬼道人正在讨论白衣女子的身份，认为她不太像是一个僵尸。此时，彭大春凑过来，他们闻到了一股熟悉的腐臭气息，类似于古墓中僵尸体内的尸油。\n第173部分：彭大春突然闻到自己身上有一股奇怪的臭味。经过调查，他发现这股气味来自于女僵尸在脖颈后面摸了他一把，使他沾染上了尸毒。他的好友肥龙敏锐地识破了这种气味的真相，并推断出女僵尸很可能是一只僵尸。为了清除尸毒，彭大春试图用毛巾擦掉气味，但肥龙阻止了他，因为接触尸毒可能会带来严重的后果。\n第174部分：肥龙告诉彭大春关于他脖子上尸油毒素的解毒方法。为了救彭大春的性命，他们决定捕捉女僵尸并取出她的骨髓。在一场激战中，肥龙、冷二娘和彭大春等人成功地包围了女僵尸（魅仆），并试图将她捉拿归案。\n第175部分：冷二娘与魅仆展开了一场激烈的战斗。双方实力相当，使得这场战斗陷入了胶着状态，难以分出胜负。与此同时，叶惊天在探索过程中来到了一个石室门前，发现了一个有四个脚方的鼎。这个发现让他充满了好奇，决定进一步探究其中的秘密。\n第176部分：叶惊天在石室中找到开关成功关闭石门，担忧梅山六怪和冷二娘闯入，于是寻找隐藏地点。他发现巨大的木人和南面石壁上的五个孔洞。想起朱姑姑和南三全的生死未卜，叶惊天感到烦恼和忧虑。",
        "summary": "叶惊天意外遭遇魅仆袭击，幸得龙龟壳保护。他在甬道另一端发现了梅山六怪等人，他们也在寻找相同的目标。叶惊天逃跑时，遇到了白衣女子，众人怀疑她是一只僵尸。彭大春沾染尸毒，肥龙教他解毒方法，众人决定捕捉女僵尸取骨髓。冷二娘与魅仆展开激战，叶惊天在石室中发现神秘鼎，继续探寻其中秘密。"
    },
    {
        "id": 26,
        "source": [
            176,
            177,
            178
        ],
        "content": "第177部分：鬼道人与他的同伴们与神秘的魅仆展开了一场激烈的战斗。魅仆展现出强大的实力，似乎拥有金刚不坏体神功，使得刀枪无法伤害到它。在关键时刻，鬼道人利用单刀成功地击退了魅仆。然而，魅仆并未就此罢休，转而向手持双手剑的肥龙发起攻击。肥龙试图用剑刺穿魅仆，但未能成功。这让众人都开始怀疑魅仆是否就是传说中的铁尸。\n第178部分：讲述了一群盗墓者在寻找宝藏的过程中遇到了各种危险的守陵兽和僵尸，包括木牛铜虎、铁貔貅、太岁肉行山等。其中，铁僵尸是由巫师炼制而成的，具有快速出手和刀枪不入的能力，而且全身尸毒可致命。在与其他盗墓者交手后，他们发现铁僵尸竟然是传说中的十大凶煞之一，这让众人感到担忧。然而，冷二娘和彭大春并不了解真相，误以为肥龙等人故意退缩，因此生气地质问他们。\n第179部分：六人小组遭遇了一只强大的铁僵尸。为了生存和找到宝藏，他们紧张地准备迎战。冷二娘率先发起攻击，与魅仆展开激战。这场战斗对他们的生死和未来至关重要，每个人都全力以赴。",
        "summary": "一群盗墓者在寻找宝藏时遭遇了神秘危险的魅仆和铁僵尸。在一场激烈的战斗中，鬼道人成功击败魅仆，但魅仆转而攻击手持双手剑的肥龙。众人开始对魅仆是否为传说中的铁尸产生怀疑。"
    },
    {
        "id": 27,
        "source": [
            179,
            180,
            181,
            182,
            183
        ],
        "content": "第180部分：五名武林高手联手对抗一具神秘的魅仆铁尸。尽管魅仆受到重创，但它仍然顽强地反击，利用手中的两把剑击败了肥龙和肥虎。在战斗中，魅仆巧妙地利用了冷二娘的铁手、鬼道人的单刀和梅汝甲的链子银枪造成的伤口，成功击败了这五名江湖人士。\n第181部分：肥龙和肥虎兄弟与邪恶的铁尸魅仆展开了一场生死较量。铁尸魅仆企图夺取他们手中的四把剑，但未能得逞。然而，在这场战斗中，肥虎因一时犹豫而被铁尸魅仆夺去一把剑并残忍杀害。目睹弟弟惨死的肥龙怒火中烧，不顾一切地向敌人冲去。与此同时，梅汝甲也拿起武器，试图用枪刺中铁尸魅仆的右肋，以防止肥龙的冲动行动。\n第182部分：肥龙和他的同伴们与邪恶的铁尸魅仆展开了一场生死较量。肥龙试图攻击铁尸魅仆，却被对方用肥虎的头颅作为武器击中。关键时刻，梅汝甲用链子银枪刺入铁尸魅仆的命门，将其击败。肥龙受伤，梅汝甲为他更换金疮药并包扎伤口。与此同时，鬼道人和冷二娘讨论是否要打碎女僵尸的骨头取出骨髓。\n第183部分：肥龙为了纪念已故的兄弟肥虎，将他的头颅放在尸身旁并用火油火化。这一幕被冷二娘看到，她对他们的“义气”表示不屑。然而，肥龙与肥虎之间的确有着深厚的感情，与其他成员的互动则相对较少。在肥虎去世后，梅汝甲突然对彭大春发起攻击，指责是他害死了肥虎。冷二娘及时出手相救，挽救了彭大春的性命。\n第184部分：眉山三怪、冷二娘和彭大春正陷入激烈的争执。此时，肥龙出面试图化解矛盾，提议大家携手合作。然而，冷二娘提出了一个特殊的要求，希望肥龙能帮她获取铁僵尸的骨髓，以解她家亲人生死的危机。在这个关键时刻，一个年轻女子的声音突然响起，请求众人停止争斗，共同面对问题。",
        "summary": "五位武林高手联手对抗神秘魅仆铁尸，尽管铁尸受创但仍成功击败其中两人。魅仆利用对手伤口取胜，梅汝甲用链子银枪刺中铁尸命门，将其击败。肥龙为纪念亡弟将头颅火化，梅汝甲却误伤彭大春。冷二娘提出获取铁尸骨髓要求，年轻女子出现请求共同面对问题。"
    },
    {
        "id": 28,
        "source": [
            184,
            185,
            186,
            187,
            188,
            189
        ],
        "content": "第185部分：肥龙和他的同伴发现了一位年轻的白衣女子和她的三个影子般的同伴。他们手持铁烛台，散发出诡异的光芒，使得他们的面容看起来如同骷髅。肥龙猜测他们可能是传说中的驱尸匠，感到害怕。然而，白衣少女毫不畏惧地注视着他们。其中一个骷髅人助手走向魅仆倒地的地方。鬼道人疑惑地认为骷髅人想要抢走铁僵尸，于是挥舞单刀阻止。但骷髅人并未停下，继续靠近。在铁烛台的幽光下，骷髅人的恐怖形象让鬼道人心生恐惧，后退数步。\n第186部分：我们看到了一个充满紧张气氛的故事情节。骷髅人带走了中毒的彭大春所需的解药——铁僵尸的骨髓，这让彭大春和冷二娘非常担忧。尽管冷二娘试图阻止骷髅人，但她未能成功。随后，骷髅人和魅仆的尸身消失在甬道的另一端，只留下白衣少女和她的两个骷髅人在那里。彭大春和冷二娘因为白衣少女放走了铁僵尸而感到烦恼。然而，白衣少女透露冷二当家中了尸毒，并要求归还铁僵尸以救他的性命。尽管冷二娘对此感到愤怒，但她意识到白衣少女背后的骷髅人实力强大，因此改用委婉的语气请求归还铁僵尸。这个章节的剧情充满了悬念和紧张氛围，让我们期待接下来的发展。\n第187部分：一名神秘的白衣少女出现在五名寻宝者面前，警告他们不要继续寻找宝藏，因为他们无法获得宝藏，反而会因此丧命。白衣少女似乎对他们此行的目的了如指掌，令他们惊讶不已。尽管如此，他们仍决定继续寻找宝藏。白衣少女随后威胁要永远将他们留在王城，与他们一起度过余生，与她的尸奴为伴。这个威胁让彭大春、冷二娘和其他两名寻宝者感到不安。尽管冷二娘对此表示愤怒，但她考虑到白衣少女的年轻年龄以及尸奴的存在，并未采取任何行动。\n第188部分：肥龙、鬼道人和梅汝甲三人意外地遇到了白衣少女和她的两具恐怖的骷髅人（尸奴）。鬼道人为梅汝甲解释了尸奴的起源和特性，以及它们如何被西域巫师们用来保护陵墓。这个发现让梅汝甲感到惊讶和棘手，因为他知道这可能会对他们的行动产生严重影响。更让他担忧的是，如果他们阻止冷二娘从白衣少女手中夺回铁僵尸，他们可能不得不与这些强大的尸奴展开激战。\n第189部分：白衣少女与铁二娘发生了激烈的冲突。铁二娘试图质问白衣少女，但少女并不理会并转身离去。愤怒的铁二娘紧追不舍，与两具尸奴展开了激战。尽管她的实力强大，但她发现直接对抗并非尸奴的对手。在甬道中，铁二娘听到了空中的嗡嗡声，原来是一只碧色星芒凝聚成的手掌在空中悬浮并发出声音。这个神秘的手掌成为了故事的新焦点。\n第190部分：铁二娘在探索时意外遇到了两具尸奴。其中一具尸奴攻击她，但她成功逃脱。铁二娘发现一股神秘的碧色星芒，感到疑惑。她向同伴肥龙询问原因，但肥龙也感到困惑。在此期间，白衣少女悄然离开。随着尸奴逐渐靠近，铁二娘向肥龙求救。肥龙、鬼道人和梅汝甲三人准备联手对抗尸奴，然而甬道上空突然出现一只碧色星芒凝聚的铁手，向他们扑来。",
        "summary": "一群寻宝者来到了一座古老的王城，试图寻找宝藏。他们在途中遇到了一位年轻的白衣女子和她的三个影子般的同伴——骷髅人。白衣女子警告他们不要继续寻找宝藏，否则会丧命。尽管他们决定继续寻找，但白衣女子威胁要将他们永远留在王城，与她的尸奴为伴。肥龙、鬼道人和梅汝甲三人意外遇到白衣少女和她的尸奴，了解到尸奴的起源和保护陵墓的作用。在这个充满悬念和紧张氛围的故事中，白衣少女与铁二娘发生冲突，而甬道上空突然出现一只神秘的碧色星芒铁手，为故事增添了新的焦点。"
    },
    {
        "id": 29,
        "source": [
            190,
            191,
            192,
            193,
            194,
            195,
            196,
            197,
            198
        ],
        "content": "第191部分：三位主角面对一群碧色星芒的攻击。肥龙提醒他们要小心这些虫子，因为一旦被沾上会非常疼痛。梅汝甲不幸被一只星芒叮到手背，尽管后来疼痛消失，但肥龙仍然担忧地看着他。\n第192部分：梅汝甲被一只神秘的虫子叮咬，导致他中毒严重。他的好友肥龙为了救他，不惜冒险寻找一颗珍贵的地皇丹。与此同时，铁二娘在与两具强大的尸奴战斗中受伤，肥龙和鬼道人决定联手营救她。肥龙巧妙地引开了两具尸奴，而鬼道人则成功救出铁二娘。在这场冒险中，他们三人共同面对困境，展现了深厚的友谊和勇气。\n第193部分：肥龙、鬼道人、铁二娘和彭大春四人遭遇了两具强大的尸奴。在一场激战中，肥龙虽然使用双手剑攻击尸奴，却被他们从背后刺伤。鬼道人趁机救出铁二娘并离开战场。尸奴们夺过肥龙的剑并喷射出墨黑汁液，但在关键时刻，肥龙成功避开危险。众人惊讶地发现尸奴将长剑刺入石壁，而彭大春担心自己的尸毒无法解除，陷入困境。为了自救，肥龙建议众人分散逃跑。\n第194部分：彭大春和铁二娘正与两具尸奴展开激战。与此同时，肥龙、鬼道人和梅汝甲试图逃离战场，但被另一具尸奴阻挡住去路，三人被三具尸奴包围。铁二娘和彭大春认为这是肥龙等人的自找麻烦，暗自高兴。然而，在肥龙等人即将出手反击之际，远处传来一声清晰的咳嗽，使他们暂时停止了攻击。\n第195部分：肥龙、鬼道人和梅汝甲三人正在与三具强大的尸奴抗衡。突然，一个神秘的黑衣老者出现，他身材瘦削，手持一条长铁链。尽管肥龙等人试图逃离战场，但他们仍然受到尸奴的攻击，处境十分危险。然而，黑衣老者及时出手，用铁链成功地击败了两具尸奴，为肥龙等人解了围。\n第196部分：两具尸奴袭击了肥龙、小虎和阿宝三人。就在他们命悬一线之际，神秘的黑衣老者狄云突然出现，用铁链轻松击败了尸奴。狄云接着打败了强大的碧色星芒，展示了他的高超实力。肥龙三人感激狄云的救命之恩，并向他请教姓名。狄云回答叫做狄云。\n第197部分：狄云，曾经的盗王之王，意外地出现在地下王城的肥龙和鬼道人面前。他们发现狄云与梅山六怪中的女屠户和南三全相识。狄云询问他们的目的，得知他们是为了寻找地下古楼兰的宝物。尽管狄云没有直接说明自己的目的，但他对肥龙的坦白表示满意。在甬道中，狄云展现出强大的气场，令肥龙感到紧张。肥龙解释他们没有抢夺宝物的意图，狄云听后态度缓和。梅汝甲对此感到疑惑，认为狄云看似不是高手，但肥龙却对他十分敬畏。\n第198部分：狄云为寻找神秘柜子潜入地下王城，结识了肥龙和梅汝甲。狄云表示柜子比任何宝物都珍贵，但城内危险，不能触碰。他曾与梅山六怪中的两人一起中毒，计划找到神柜后离开并寻求解毒方法。肥龙关心其手下，狄云未回应。狄云在中毒后成功逃脱墓室，继续寻找失踪的两人。途中遇到肥龙等人，众人决定共同寻找失踪者。\n第199部分：狄云、铁二娘、彭大春和梅山六怪准备一起前往甬道的另一端。铁二娘和彭大春意识到狄云的武功高强，决定依靠他来逃脱。狄云与铁二娘相识并了解了她的过去，劝说大家在此刻放下恩怨，共同面对地下王城的危险。在寻找失踪的两位小友的过程中，狄云提出先去找到他们，同时他对墓室中的秘密更加关注。梅汝甲虽然不满，但不敢反驳。铁二娘同意狄云的意见，决定与肥龙和鬼道人化解过去的恩怨。而彭大春对此行目的地感到疑惑。",
        "summary": "三位主角肥龙、梅汝甲和鬼道人面临一群碧色星芒的攻击。在一场冒险中，他们共同面对困境，展现了深厚的友谊和勇气。在这个过程中，他们得到了神秘的黑衣老者狄云的帮助，共同寻找地下古楼兰的宝物。狄云曾是盗王之王，他与梅山六怪中的女屠户和南三全相识。在这个充满危险和挑战的世界里，他们必须团结一致，才能找到宝藏并解开谜团。"
    },
    {
        "id": 30,
        "source": [
            199,
            200,
            201,
            202,
            203,
            204,
            205,
            206,
            207,
            208
        ],
        "content": "第200部分：狄云和他的同伴们试图从沉香木巨棺中寻找解药。然而，他们在甬道中迷失了方向。在探索过程中，他们意外地发现了一双神秘的骸骨脚印，这为他们找到了正确的墓室提供了线索。经过一番讨论和分析，他们认为这些脚印是尸奴留下的，这让众人感到惊讶和恐惧。\n第201部分：狄云要求肥龙和鬼道人等人打开墓室石门。铁二娘支持狄云的决定，认为他有办法应对。尽管肥龙感到担忧，但他还是按照狄云的指示打开了石门。石门后涌出一股霉腐气息，让众人都感到紧张。狄云进入墓室，挥舞两条铁链，展现出惊人的气势。\n第202部分：狄云（狄云老头）带领着肥龙、鬼道人、梅汝甲和铁二娘等一行人探险。他们在墓室中发现了梅山六怪中的老四和老五，即女屠户和南三全，两人昏迷不醒地躺在棺材里。狄云使用铁链作为兵器，与众人一起探索这个神秘的地方。他们开始猜测这些棺木和烛火的来历，试图揭示隐藏在墓室背后的秘密。\n第203部分：肥龙被五个小圆孔所吸引。他发现这些圆孔的另一端被一层水晶阻挡，无法看到清晰的景象。与此同时，叶惊天也在另一边发现了穿过圆孔进入的梅山六怪，其中包括狄云。他们遇到了女屠户和南三全，这让叶惊天感到非常惊讶。\n第204部分：叶惊天发现了盗王之王狄云以及女屠户和南三全的尸体失踪。他开始怀疑朱姑姑和南叔叔可能被梅山六怪带走，同时也担忧他们身上所中的蚀骨断魂香是否能被解除。就在此时，石门突然打开，肥龙等人闯入了墓室。叶惊天迅速躲藏并设法逃离这个危险的地方。\n第205部分：铁二娘与叶惊天进行了一场激烈的生死较量。铁二娘凭借其强大的铁手技能占据了上风，而叶惊天则被石壁所阻，陷入困境。然而，关键时刻，盗王之王突然出现，用铁链拯救了叶惊天并将其带至墓室中央。此时，六名神秘人物（包括铁二娘、盗王之王、鬼道人、梅汝甲以及两名背负武器的男子）将叶惊天包围，使他陷入了更加危险的境地。面对这突如其来的危机，叶惊天充满了愤怒与决心，准备迎接接下来的挑战。\n第206部分：狄云（盗王之王）在墓室中质问叶惊天，两人发生冲突。狄云用铁链攻击叶惊天，而叶惊天顽强抵抗。此时，一道碧光从门口飞入，由一名身穿白衣的少女发出，狄云成功闪避并反击。众人惊讶地看着这场突如其来的战斗。\n第207部分：一位白衣少女突然现身，拯救了被众人围攻的叶惊天。狄云和肥龙认出她是操控尸奴的神秘人物。她手持铁烛台，散发阴森气息，令铁二娘望而却步。历星魂，御陵卫的后代，居住在地下古城，与叶惊天相遇后，对他产生关怀之情。\n第208部分：历星魂意外遇到了梅山六怪的其余三人及其配偶。尽管他试图劝说他们离开，双方却发生了冲突。在战斗中，历星魂的尸奴被击败，令他感到不安。随后，他们在墓室中发现了叶惊天，狄云因愤怒而攻击他，但历星魂及时出手相救。与此同时，狄云、铁二娘和肥龙正在讨论一个神秘出现的白衣少女。他们怀疑她可能知道寻找地下宝藏的关键，而铁二娘则表示她可能是尸奴的主人。众人都对她的身份和突然出现感到疑惑。\n第209部分：狄云为了寻找地图和指引，试图抓住拥有飞刀绝技的小姑娘历星魂。在一场激战中，历星魂凭借左手铁链形成的防御墙和保护了狄云、肥龙等众人。同时，她右手的铁链不断发起攻击，带领叶惊天迅速冲向墓门。然而，突然出现的另一只铁手挡在了他们的面前，使得战斗变得更加激烈。",
        "summary": "狄云带领肥龙、鬼道人、梅汝甲和铁二娘等人在沉香木巨棺中寻找解药，却在甬道中迷失方向。他们在探索过程中发现了一双神秘的骸骨脚印，这为他们找到正确墓室提供了线索。狄云要求众人打开墓室石门，发现石门后有霉腐气息。狄云进入墓室，展现惊人气势。他们在墓室中发现了梅山六怪中的女屠户和南三全，狄云使用铁链作为兵器继续探险。肥龙被五个小圆孔吸引，叶惊天也发现了失踪的狄云等人。叶惊天怀疑朱姑姑和南叔叔被梅山六怪带走，历星魂出现，拯救了被围攻的叶惊天。狄云试图抓住历星魂，她却凭借飞刀绝技保护了狄云等人。"
    },
    {
        "id": 31,
        "source": [
            209,
            210,
            211,
            212,
            213,
            214,
            215,
            216,
            217
        ],
        "content": "第210部分：狄云一行人在寻找神秘的地下古楼兰王城时，遇到了历星魂。历星魂告诉他们，神柜确实隐藏在王城中，但他有一个条件。众人好奇地追问这个条件是什么，期待揭开神柜的秘密。\n第211部分：在某个神秘的地方，历星魂提出了一个独特的观点：只有瞎子才能看到神秘的神柜，这引发了狄云和狄云手下们的不满。为了证明自己的观点，历星魂与狄云展开了一场激烈的决斗。在这个过程中，历星魂与叶惊天并肩作战，共同应对敌人。虽然历星魂内心紧张，但她仍然鼓励叶惊天勇敢地面对困难。然而，狄云的出手狠辣让历星魂不得不进行反击。令人意想不到的是，狄云突然转向攻击叶惊天，这让历星魂感到震惊。原来，狄云看到叶惊天称呼历星魂为小姑姑并得到她的保护，心生恶念，企图通过攻击叶惊天来引历星魂出手，从而趁机抓住她。\n第212部分：狄云在寻找神秘的神柜时意外地伤害了历星魂，使她陷入重伤濒死的境地。在临死之前，历星魂请求叶惊天陪伴在她身边，让她在生命的时刻感受到温暖。这一幕触动了周围的人们，包括铁二娘、狄云和盗王之王，他们都为这个悲剧性的场景感到同情和哀伤。\n第213部分：历星魂告知叶惊天她将不久于人世，而叶惊天承诺会陪伴她到。随后，历星魂命令众人留在墓室并关闭了石门，引发了一系列机关，包括数十具木人像向众人冲过来。狄云猜测历星魂可能在临终前启动了这些机关，意图将他们困死在墓室里。在众人努力应对木人像时，叶惊天带着历星魂通过巨鼎上的小门成功逃脱。\n第214部分：狄云与众武林高手共同面对一群具有无尽精力的木人像。在激烈的搏斗中，他们逐渐感到力不从心。为了摆脱困境，梅汝甲提议众人跳上附近的巨鼎躲避，利用木人像不会轻功的特点来保护自己。狄云凭借出色的轻功成功用铁链跃上巨鼎，而盗王之王狄云却在这关键时刻拒绝帮助其他人。众人成功逃脱危险，重新审视眼前的木头人，觉得它们变得可笑。\n第215部分：狄云和他的同伴们被困住，为了逃离这个困境，他们必须解开一个谜题：解决不断旋转的木人头颅。经过一番思考，梅汝甲提出了一个火攻的计划。狄云赞同了这个想法，并开始用铁链将木头人一个一个地绑到巨鼎旁边，然后用火折子点燃它们。这个策略取得了成功，他们成功地烧毁了木头人，从而打开了通往自由的石门。\n第216部分：狄云与同伴们试图用烈火加热巨鼎，迫使叶惊天和历星魂逃出。然而，鼎内没有回应。在等待木头人烧完的过程中，铁二娘担忧丈夫的安危，认为离不开一个臭丫头。狄云理解她的情绪，而肥龙则劝她不要急在一时。他们成功移开鼎盖，却发现鼎中空无一物，叶惊天和历星魂失踪。故事将在第二部血衣人中继续。\n第217部分：狄云与肥龙、鬼道人、梅汝甲、铁二娘和彭大春共同寻找失踪的叶惊天和历星魂。他们终于找到了一个巨大的鼎，经过一番努力，成功打开了鼎盖。然而，鼎内却空无一物，只留下一堆白骨和一个生锈的铁环。狄云猜测这是一个隐藏的机关，于是用力提起铁环，揭开了一个铁板。下面竟然是一个孔洞，叶惊天和历星魂正是通过这个孔洞逃脱的。\n第218部分：狄云带领着肥龙、鬼道人和梅汝甲沿着铁链进入一个巨大的鼎中，寻找失踪的小丫头。在狄云的坚持下，他们跳入了一个洞孔，来到了一个四方形的墓室。墓室中有一道紧闭的石门，狄云等人紧张地等待着石门的开启，期待能找到小丫头的线索。",
        "summary": "在寻找神秘的地下古楼兰王城时，狄云一行人遇到了历星魂，他告诉众人神柜藏在王城中，但需满足他的一个条件。为了揭开神柜的秘密，狄云与历星魂展开激战，历星魂的观点被证实：只有瞎子才能看到神柜。在历星魂受伤濒死之际，她请求叶惊天陪伴，两人成功逃脱。狄云与同伴们在墓室中解谜、火攻木头人，打开石门，继续寻找失踪的叶惊天和历星魂。"
    },
    {
        "id": 32,
        "source": [
            218,
            219,
            220,
            221,
            222
        ],
        "content": "第219部分：狄云带领众人在一座古老的遗址中发现了一扇隐藏机关的石门。当众人试图打开门时，大量弩箭射出，迫使他们寻找安全地点躲避。狄云机智地用铁链触发了机关，揭示了石门上的箭孔。众人对这扇名为断魂门的石门感到震惊和恐惧。幸运的是，狄云及时发现并阻止了大家的前进，避免了可能发生的灾难性后果。\n第220部分：彭大春被狄云的武功所震撼，了解到狄云之前保护他的原因。狄云解释了弩箭上的剧毒信息，令彭大春感到恐惧。狄云表示他们必须同舟共济，肥龙表示同意。鬼道人提出疑问，为何小丫头和小鬼能安全通过石门，而他们陷入困境。狄云解释，小丫头对地下古楼兰的机关暗器很了解，使得他们在明，小鬼在暗，对他们不利。狄云与两个小鬼进入墓室，因一个小丫头受伤，暂时无需担心她的威胁。狄云计划顺着小鬼们的痕迹追踪，自信能够应对墓室里的机关。\n第221部分：狄云带领一群人在追踪一个小鬼和铁中棠的女儿。在一次追踪过程中，他们来到了一个充满危险的甬道。在这个地方，狄云凭借着自己的实力和智慧，成功地阻止了彭大春掉入一个巨大的陷阱。这次事件让众人对狄云的才能和勇气有了更深的认识，从而更加尊敬他。\n第222部分：狄云在彭大春的帮助下成功避开了甬道中的陷阱，但彭大春却不幸被弩箭射中并因此丧命。狄云和其他人继续前进，来到了甬道的尽头，却发现那里有新的机关等待着他们。与此同时，铁二娘在呼唤丈夫时，发现彭大春的伤势已经恶化，因吐血而亡。\n第223部分：铁二娘在丈夫彭大春死后表现出强烈的怨恨，将责任归咎于肥龙等人。为了逃避铁二娘的指责，肥龙等人与狄云结成同盟。铁二娘决定与狄云一起离开，寻找新的冒险。在进入下一个墓室后，他们发现了许多木桶，但狄云更关注的是叶惊天的足迹，他的瞳孔逐渐收缩，暗示着接下来的剧情将会有更多的悬念和紧张气氛。",
        "summary": "狄云带领众人探索一座古老遗址，发现隐藏机关的石门“断魂门”。狄云机智化解危机，众人对石门感到震惊。在探险过程中，狄云展现出高超武艺，赢得同伴尊重。他们追踪小鬼，途中彭大春为救众人牺牲，铁二娘责怪同伴引发冲突。狄云与其他人结盟，继续探险。在甬道尽头遭遇新机关，狄云关注叶惊天的足迹，预示后续剧情将有更多悬念。"
    },
    {
        "id": 33,
        "source": [
            223,
            224,
            225,
            226,
            227,
            228,
            229,
            230
        ],
        "content": "第224部分：鬼道人、狄云和梅汝甲讨论一个神秘的木桶。木桶由罕见的铁木制成，这种木材质地坚硬且生长速度缓慢。狄云注意到木桶被固定在墓室地面，需要通过触发机关才能打开。尽管鬼道人认为木桶并无异常，但梅汝甲仍觉得其中暗藏玄机。\n第225部分：狄云请求众人帮忙打开机关，却因风险过高无人愿意尝试。这时，梅汝甲提出了从远处触发机关的方法，狄云表示赞同并付诸实践。经过一番努力，狄云成功用铁链砸破木桶，众人欢呼雀跃。然而，他们在木桶里只发现了一只吓得发抖的灰毛老鼠，失踪的叶惊天和历星魂仍无踪影。\n第226部分：五个人在探险过程中意外遇到了曾经让他们感到恐惧的白毛鼠王。尽管他们想要逃离，但狄云认为这只是一只老鼠，没有必要害怕。然而，他的勇敢导致了错误的判断，因为他低估了白毛鼠王的威力。狄云试图用铁链杀死白毛鼠王，但它成功地躲过了攻击，并发出了一声响亮的求救信号。这个信号吸引了大量的灰老鼠，它们蜂拥而至，给五个人带来了巨大的麻烦。\n第227部分：狄云追捕白毛鼠王未果，四人紧随其后来到墓室门口。此时，白毛鼠王不再害怕，周围出现一群灰毛老鼠，共同注视着众人。\n第228部分：狄云、肥龙、鬼道人、梅汝甲和铁二娘正与一群如潮水般涌来的灰老鼠展开激战。白毛鼠王发出吱吱声，指挥着灰老鼠们发起攻击。狄云试图用铁链抵挡，但随着灰老鼠数量的增加，他不得不缩小防御范围。众人被困在铁链形成的链网内，暂时阻止了灰老鼠的进攻。然而，狄云和肥龙等人仍因躲避群鼠而感到恐惧。为了阻止灰老鼠的攻击，肥龙提议抓住白毛鼠王。狄云表示同意，并迅速向白毛鼠王的方向发起进攻。\n第229部分：狄云与白毛鼠王展开了一场激烈的战斗，但白毛鼠王成功地逃脱了狄云的追击。同时，狄云的好友肥龙、鬼道人等人也在群鼠的围攻下陷入困境，感叹自己因为狄云而连累了兄弟。梅汝甲、铁二娘和肥龙在危机时刻展现了深厚的友谊，但铁二娘对此感到不满，认为他们忽视了夫妻之间的感情。在生死关头，肥龙和铁二娘互相许下了在阴间重逢的承诺。\n第230部分：狄云和他的同伴们在地下王城遇到了一群凶猛的群鼠。为了保护彼此，肥龙选择了自焚，鬼道人则自杀陪伴他的首领。梅汝甲和铁二娘也紧随其后，选择自尽。狄云意识到他们不能再继续停留，决定在体力尚未耗尽时逃离地下王城，日后寻找机会对付群鼠。经过与群鼠的互动，狄云成功逃脱，而群鼠则在墓室里四处游荡。白毛鼠王从鼠群中走出来，显得十分惬意，不再像被叶惊天抓住时那样恐惧。\n第231部分：白毛鼠王和群鼠被一个名为肉行山的四方物体所惊吓，纷纷逃跑。肉行山吞噬了数百只灰鼠后离开墓室。此时，一群彪形大汉站在巨大的棺木前，他们的领袖是一位容颜俊美的红衣青年。这个场景让叶惊天（假设他在场）感到困惑，他无法解释肉行山如何来到这里以及群鼠为何害怕它。",
        "summary": "狄云、鬼道人、梅汝甲三人讨论一个罕见的铁木制成的木桶。狄云提出通过触发机关打开木桶，但因风险过高无人愿意尝试。梅汝甲提出从远处触发机关的方法，狄云成功用铁链砸破木桶，却发现里面只有一只灰毛老鼠。在探险过程中，五人意外遇到白毛鼠王，狄云低估了它的威力，导致被大量灰老鼠围攻。在激战中，肥龙、鬼道人、梅汝甲和铁二娘相继牺牲，狄云成功逃脱并在地下王城与群鼠互动。肉行山出现，一群彪形大汉跟随其后，领袖为一位红衣青年。"
    },
    {
        "id": 34,
        "source": [
            231,
            232,
            233,
            234,
            235,
            236
        ],
        "content": "第232部分：红衣男子坚信棺中的某物对解决当前问题至关重要。尽管黄衫老者持怀疑态度，但红衣男子还是决定冒险一试。他命令两名彪形大汉揭开棺中的锦袅，取出物事，并要求他们在过程中闭眼并听从他的指示。紧张的两名彪形大汉按照指示打开了巨棺，取出了未知的物品。红衣男子要求众人转身不要看，然后带领众人按原路返回。\n第233部分：一名大汉因好奇心驱使偷看一口神秘的箱子，却突然被吓死。紧接着，其他几名大汉和两名帮众也相继目睹了这恐怖的一幕，纷纷丧命。红衣男子和黄衫老者察觉到事态严重，为了安全地将这个神秘物事带走，他们果断地将其眼睛刺瞎，以防止它再次害人。\n第234部分：黄衫老者为了证明自己勇敢，用两根手指插入眼睛并流出鲜血。这一幕激发了红衣人的共鸣，于是他与黄衫老者一起离去。随后，墓室中响起声响，一名少年从地下洞口出现。叶惊天和历星魂两名少年从巨鼎底部逃脱，途中历星魂帮助叶惊天打开机关。他们在藏有数十个木桶的墓室稍作休息，然后找到一只铁木桶并启动其机关。在沿暗道前进的过程中，叶惊天担心肥龙等人追赶上来，便将一只白毛鼠王放入铁木桶中以作防范。\n第235部分：白毛鼠王成功地阻止了肥龙、鬼道人等人的袭击，使得他们全军覆没。唯一的幸存者狄云凭借着高超的武功逃脱。随后，叶惊天背着受伤的历星魂来到了墓室，用火折子照亮了环境。历星魂醒来后，叶惊天表示要陪伴她，尽管她认为自己将死，但叶惊天坚信她能够康复。在地下古楼兰王城中，历星魂因为跟随父亲了解了生死无常，所以面对自己的伤势表现得非常豁达。叶惊天感激历星魂的救命之恩，决定竭尽全力治愈她的伤势，尽管他自己也无法确定能否成功。\n第236部分：历星魂试图劝说叶惊天离开危险的古楼兰王城，但叶惊天坚定地表示宁愿死也不离开。历星魂无奈地强行让叶惊天离开，但这导致了他的情绪波动和伤势加重。为了拯救历星魂，叶惊天决定用自己的鲜血来解毒，尽管这个方法并不科学，但他的真诚感动了历星魂。\n第237部分：历星魂在受伤后醒来，发现自己正处于危险之中。她的同伴叶惊天正在喝她的血来维持生命。历星魂试图阻止叶惊天，但在喝下叶惊天血液后，她的伤势竟然有所好转。经过一番挣扎，两人分别在石壁上休息，调整气息。历星魂发现自己的内息受损严重，需要数年才能恢复。在叶惊天的鼓励下，历星魂重新燃起了求生的欲望。为了治愈伤势，她开始在墓室中寻找传说中的神秘神柜，希望它能帮助她们恢复健康。在这个过程中，历星魂和叶惊天将共同面对更多的挑战，努力寻找生存的希望。",
        "summary": "红衣男子为寻求解决问题的方法，冒险打开棺木，取出未知物品。然而，这个过程引发了一系列恐怖事件，导致多人死亡。为了安全地将神秘物事带走，红衣男子和黄衫老者将其眼睛刺瞎。黄衫老者为证明勇敢，自残双眼，此举激发了红衣人的共鸣，两人决定一起离去。墓室中出现一名少年，叶惊天和历星魂两名少年逃脱巨鼎，并在地下古楼兰王城相遇。历星魂受伤严重，叶惊天决定用鲜血治愈她。在共同面对挑战的过程中，两人努力寻找生存的希望。"
    },
    {
        "id": 35,
        "source": [
            237,
            238,
            239,
            240,
            241,
            242,
            243,
            244,
            245
        ],
        "content": "第238部分：叶惊天和历星魂正关心地交谈着关于历星魂的病情。他们注意到一口巨大的棺木，其形状和装饰都与常见的棺木截然不同。当他们走近查看时，发现棺盖已被打开，棺内空无一物，只剩下一小堆灰烬。历星魂推测神柜已经被抢走，这让叶惊天深感震惊，因为神柜具有极大的价值。\n第239部分：历星魂是守护神柜的弟子，但神柜被偷走令他陷入愤怒、惶恐等情绪。他与叶惊天共同面对困境，两人关系逐渐亲密。叶惊天承诺帮助历星魂找回神柜，让她感受到温暖。叶惊天与历星魂发现彼此年龄相仿，叶惊天承诺长大后为历星魂夺回神柜。\n第240部分：历星魂和叶惊天找到了传说中的神秘神柜。由于历星魂受伤，他决定在伤势痊愈后与叶惊天一起夺回神柜。在古墓中，他们发现背后的棺壁散发出暖意，缓解了他们的疲惫。历星魂想起了父亲生前的讲述，了解到神柜具有强大力量，但打开它的人往往会死于非命。为了揭开神柜的秘密，他们决定刺瞎双眼以确保安全。在这个过程中，历星魂的父亲解释了神柜的强大力量以及为何有人愿意冒险争夺它的原因——拥有了神柜就相当于拥有十万甲兵，足以征服天下。\n第241部分：历星魂的父亲讨论了神柜在历史中的重要性及其对统治者的影响。尽管历星魂对此表示怀疑，但他的父亲向他展示了巨棺的神奇功效，揭示了药力对修炼的巨大帮助。然而，接近神柜可能会导致伤害。随后，神柜被偷走，历星魂和叶惊天意外地靠在巨棺上，感受到了药力的温暖。这使得历星魂相信她不会死去，两人都感到非常高兴。\n第242部分：叶惊天和历星魂在棺壁上休息，恢复体力。由于叶惊天感到饥饿，场面略显尴尬。然而，历星魂运用辟谷之术帮助叶惊天度过难关。在墓室陷入黑暗时，历星魂带领叶惊天寻找食物，尽管叶惊天有些害怕，但在历星魂的鼓励下，他们勇敢地继续前进。\n第243部分：叶惊天无意间听到声音，发现历星魂手中多了一盏铁烛台。他们穿越曲折的通道，来到一座石门前，石门缓缓打开，露出内部的墓室。叶惊天猜测门内可能有食物，而历星魂的目的仍然成谜。在地下古楼兰王城，叶惊天跟随历星魂继续寻找食物。他们来到一个墓室，里面共有七口棺木。叶惊天惊讶地发现，历星魂要找的食物可能就在这些棺木中，让他联想到死人的尸骸。\n第244部分：历星魂和叶惊天寻找宝物。历星魂发现了东面的一口棺木，而叶惊天感到害怕。历星魂觉得奇怪，让叶惊天过来。叶惊天以牙齿不好为借口，但历星魂表示不是要吃死尸。他们发现棺木中有火灵芝，叶惊天被吸引并询问历星魂。两人品尝了火灵芝，感受到了美味和温暖的效果。\n第245部分：叶惊天在寻找火灵芝的过程中遇到了历星魂。历星魂带领叶惊天来到了一个神秘的墓室，里面有一口装有食物、清水的棺木，以及七口墨黑色的无根莲花。叶惊天尝试了无根莲花，发现它比火灵芝更美味。历星魂解释说，这些莲花能够存活于棺木中，是因为特殊的灵泉水和无根特性。在墓室中休息时，历星魂询问叶惊天是否还饿，得知他已经不再饥饿。随后，叶惊天好奇地观察其他棺木，猜测它们可能隐藏着珍贵的宝物。\n第246部分：叶惊天在寻找第三口棺木时，意外发现了被覆盖的第四口棺木。当他推开棺盖时，惊恐地看到了一个长满胡须的人形尸骸。同伴历星魂迅速过来帮助他，并告知他这口棺木是不应该被打开的。叶惊天继续探索，发现了一个女性尸骸，误认为是食物。然而，历星魂纠正了他的看法，令叶惊天感到疑惑和恶心。",
        "summary": "叶惊天和历星魂发现了一口巨大的棺木，内部空无一物，只剩下一小堆灰烬。神柜被盗，历星魂陷入恐慌。叶惊天承诺帮助历星魂找回神柜，两人关系逐渐亲密。在寻找神柜的过程中，他们发现了传说中的神秘神柜，但历星魂受伤，决定在伤势痊愈后与叶惊天一起夺回神柜。在古墓中，他们发现棺壁散发出暖意，缓解了疲惫。历星魂的父亲解释了神柜的强大力量及其对统治者的影响。在寻找食物的过程中，历星魂运用辟谷之术帮助叶惊天度过难关。他们在墓室中找到了火灵芝和无根莲花等食物。"
    },
    {
        "id": 36,
        "source": [
            246,
            247,
            248,
            249,
            250,
            251,
            252,
            253
        ],
        "content": "第247部分：历星魂向叶惊天介绍了他家族世代相传的一种罕见人形何首乌。这种何首乌非常珍贵且形状独特，但叶惊天询问是否可食用时，历星魂表示虽然可以吃，但需要经过特殊处理和浸泡，以去除其强烈的药性。叶惊天认同历星魂的观点，但历星魂表示在教授叶惊天两年功夫后，将根据他的武功进展来判断是否能服用千年何首乌。\n第248部分：叶惊天在历星魂的帮助下找到了千年何首乌，但能否成功服用还需看他是否用功。他们在墓室中寻找朱姑姑和南三的全，却发现他们已经失踪，可能被狄姓人物救走。叶惊天心情混乱，决定相信历星魂的判断。在地下古楼兰王城，朱姑姑和南三全被灰鼠所害，而叶惊天和他父亲能够安全行走是因为他们佩戴了御陵卫的护符。肉行山是灰鼠的天敌，它们在肉行山附近百丈内不敢靠近。\n第249部分：讲述了一群人如何制作特殊的护符来保护自己免受邪恶势力的侵害。故事背景设定在肉行山和地下古楼兰王城，涉及历星魂这个御陵卫传人和他的伙伴灰鼠。梅山六怪试图盗墓，导致一些无辜者遇难。为了保护自己和他人，他们使用了北斗七星符，成功抵御了邪恶力量的侵袭。历星魂为了照顾叶惊天的感受，选择在适当的时候再告诉他一些事情。叶惊天在地下古城生活了一段时间后，历星魂在他的父亲棺木前正式收他为徒，使叶惊天成为了御陵卫的一员。\n第250部分：在叶惊天恭敬地拜见历星魂的父亲棺前后，他成为了御陵卫的一员。历星魂成为叶惊天的师姐，两人一起在地下古楼兰王城生活。在这里，历星魂向叶惊天讲述了御陵卫的悠久历史。御陵卫是一个世代相传的组织，负责保护皇家陵墓的安全。曾经有一代御陵卫祖先发现了神柜被盗，流落到了地下古楼兰王城。为了找回神柜，先祖带领家族来到了孔雀海的罗布淖尔，并在那里潜入地下王城定居，开始寻找神柜的旅程。\n第251部分：历星魂和叶惊天在寻找失窃的神柜时，意外发现了藏有神柜的巨棺墓室。他们在地面上发现了一处含有硫磺气味的污迹，推测神柜可能曾在附近被放置。为了找回神柜，两人继续深入调查。在调查过程中，历星魂发现了一个神秘的通道，通道内的尸体已被化尸粉融化。他认为偷盗神柜的人可能是一群人，其中有人因接触神柜而死亡。为了销毁尸骸，他们使用了化尸粉。尽管偷盗者试图掩盖证据，但由于化尸粉的效果不足，导致尸体未能完全消失，从而暴露了他们的行踪。\n第252部分：叶惊天和历星魂为了寻找传说中的神柜，开始了一段冒险之旅。他们首先了解到化尸粉与龙门鬼王的关系，于是决定先提升武功。经过一年的刻苦修炼，叶惊天的武功有了显著的提升。在此期间，历星魂教会了叶惊天御陵卫的武功和机关秘术。为了进一步增强实力，他们服用了千年何首乌，使得功力更上一层楼。在接下来的八年里，叶惊天和历星魂共同努力，苦练御陵绝技。叶惊天从懵懂少年成长为英俊青年，而历星魂则变得更加美丽，如同天上的星光般明亮动人。在这漫长的岁月里，他们在墓室石壁上留下了密密麻麻的印记，见证了他们的成长和努力。他们终于准备好了面对更艰巨的挑战，去寻找那神秘的神柜。\n第253部分：叶惊天和历星魂在墓室里探讨飞刀技巧，叶惊天展示了出色的飞刀技艺，让历星魂惊叹不已。随后，两人决定离开地下古楼兰，历星魂幽默地调侃叶惊天即将吃完一株何首乌。在向历星魂的父亲道别后，他们开始准备启程离去。\n第254部分：历星魂和叶惊天穿越地下古楼兰的秘道，抵达外部世界。他们在探险过程中发现了一个树洞、锈迹斑斑的铁链和一个被藤蔓遮蔽的孔洞。尽管寻找神柜的过程充满挑战，但他们仍然充满希望地继续探索。",
        "summary": "叶惊天和历星魂展开了一场寻找传说中神柜的冒险。历星魂向叶惊天介绍了一种罕见的珍贵何首乌，但在服用前需要特殊处理。两人在寻找千年何首乌的过程中，遇到了许多困难，还发现了失踪的朱姑姑和南三全。叶惊天成为了御陵卫的一员，与历星魂一起在地下古楼兰王城生活，学习御陵卫的悠久历史和保护皇家陵墓的任务。在经历了一系列的挑战和磨练后，他们终于找到了神柜，完成了使命。"
    },
    {
        "id": 37,
        "source": [
            254,
            255,
            256,
            257,
            258,
            259,
            260,
            261,
            262
        ],
        "content": "第255部分：叶惊天在树洞中醒来，发现自己回到了小时候长大的地方——罗布泊。他与好友历星魂一起从树洞中出来，站在胡杨树顶端欣赏美景。叶惊天回忆起过去的八年，想念家人，决定寻找叶婶婶和叶伯伯。历星魂提议先去叶婶婶家，叶惊天感激不已。两人顺着胡杨树滑下，前往八年前居住的草屋。草屋位于罗布泊一侧，距离当前位置有几里地。途中，叶惊天想象着妻子叶婶婶见到自己的反应，心情激动。\n第256部分：叶惊天在回到家乡后，发现他的叶伯伯一家已经失踪。这个少年深感忧虑，希望能找到他们并报答他们的恩情。叶惊天坚信要尊重他人，知恩图报，并在未来有机会时尽力回报别人的帮助。\n第257部分：叶惊天与历星魂在木屋中度过一段时间后，为了寻找龙门鬼王并询问神柜的下落，他们踏上了寻找龙门的旅程。他们在罗布泊边的小径上行走，来到了著名的洛阳龙门。这里拥有壮丽的自然景观，包括香山和龙门山，以及穿流而过的伊河水。叶惊天希望能将神柜带回罗布泊，并非永久留下。在龙门，叶惊天与历星魂被眼前的美景所震撼。他们向一位自豪的艄公请教关于龙门石窟的信息，艄公建议他们去参观。与此同时，历星魂想到了可以向艄公打听龙门鬼王的住处，以避免在完成任务后留下遗憾。\n第258部分：历星魂和叶惊天正在寻找关于龙门鬼王的线索。他们在向一位老艄公询问时，由于得知对方是寻找龙门鬼王的人，老艄公神情突变并迅速离开。这让历星魂和叶惊天感到困惑，但他们并未放弃，继续寻找其他线索。不久后，他们遇到了一位卖糖炒栗子的年老婆婆，希望能从她那里获得一些信息。叶惊天礼貌地向老婆婆请教问题，但结果如何尚未可知。\n第259部分：叶惊天和历星魂在寻找龙门鬼王的过程中，向一位卖糖炒栗子的老婆婆询问线索。起初，老婆婆试图用糖炒栗子作为借口回避回答问题，但在叶惊天的坚持下，她透露了关于龙门鬼王的信息。她告诉他们向南走二里外有一个名为龙门寺的小镇，穿过小镇再向南约一里半，就能找到龙门鬼王所在的巨大庄园。在提供这些信息后，老婆婆迅速离开了现场。\n第260部分：历星魂和叶惊天在伊河岸旁偶遇了一位神秘的老婆婆。她向他们讲述了关于龙门鬼王的传说，引发了他们的好奇心。为了揭开龙门鬼王的秘密，他们踏上了探险之旅。途中，他们发现了一些看似美味的糖炒栗子，但历星魂怀疑它们可能含有毒素。尽管如此，他们还是小心翼翼地将栗子收好，以备后续研究。继续南行，他们来到了龙门寺。在寂静的街道上，他们穿越了一座荒废的庄园。尽管庄园庞大，但它已经无人居住。在庄园的大门前，他们看到了园内荒凉的天井，感受到了岁月的沧桑。\n第261部分：叶惊天和历星魂被神秘的老婆婆引导而来，他们怀疑龙门鬼王可能藏匿于此。勇敢地穿过庄园的重重院落，两人来到了一座大殿前。在他们准备拔刀应战时，一个巨大的大语言模型突然出现，令他们措手不及。\n第262部分：叶惊天在一座大殿中发现了一个已经死去多时的黑衣人，他的脸部被大量蚂蚁侵蚀。叶惊天与师姐历星魂一起在大殿中寻找线索，发现了一口棺木和一盏熄灭的蜡烛。他们怀疑棺木中可能装有龙门鬼王的尸骸，但搜索整座大殿后并未找到更多线索。随着天色逐渐变黑，叶惊天与历星魂心中的疑惑愈发深重。\n第263部分：叶惊天和历星魂在探险过程中发现了奇怪棺木。当他们试图探讨这个发现时，两人突然晕倒。一位卖糖炒栗子的年老婆婆出现在现场，原来是幕后黑手。她用特殊手法点住了两人的穴道，企图控制他们。",
        "summary": "叶惊天回到童年家乡罗布泊，为寻找失踪的叶婶婶和叶伯伯踏上冒险之旅。在洛阳龙门，他与好友历星魂探索神柜下落，遭遇神秘龙门鬼王。叶惊天坚信要尊重他人，知恩图报，并在未来有机会时尽力回报别人的帮助。"
    },
    {
        "id": 38,
        "source": [
            263,
            264,
            265
        ],
        "content": "第264部分：叶惊天和历星魂遇到了一位老婆婆，她指责他们来找麻烦。原来，她是龙门寺镇上双胞胎兄弟的师娘，因此召集了他们前来。双胞胎兄弟方天行和方天游在了解情况后，承认了错误并向老婆婆请求在师父面前为他们说情。\n第265部分：老婆婆责怪方天行和方天游在十年前没有阻止错误发生，而是在事情发生后才来找她求情。大殿门前已有斑斑血迹，显示出曾经发生过一场激烈的战斗。老婆婆表示她会帮忙求情，但师傅仍会责罚他们，这些日子不能离开。同时，她提到了一个黑衣人在数月前试图暗杀师傅，但未成功，被她杀死并挂在横梁上。当方天行和方天游进入大殿时，黑衣人的尸体掉下来，还有一个男一女在一旁。老婆婆不知道他们的身份，但他们似乎与黑衣人有关。与此同时，两个小鬼在寻找师父的住处，而一个机智的老婆婆用糖炒栗子试图诱捕他们。然而，小鬼们并没有上当。老婆婆将两个小鬼引导到一个有迷药蜡烛的鬼王宅大殿，成功地将他们迷倒。\n第266部分：在遥远的国度，两位年轻人叶惊天和历星魂踏上寻找师父的旅程。一天，他们在路上偶遇一位神秘的老婆婆，她对两人的身份产生怀疑并将其点倒。老婆婆决定将他们带到师父面前，途中遇到方天行和方天游两兄弟陪伴。经过一番波折，老婆婆带领四人来到一个秘密房间，解除了他们的穴道。在这里，师父将亲自审问这四名弟子，揭开他们的身世之谜。",
        "summary": "叶惊天和历星魂在寻找师父的过程中遇到了一位神秘的老婆婆。老婆婆指责他们找麻烦，原来是龙门寺镇双胞胎兄弟的师娘。双胞胎兄弟承认错误并向老婆婆求助。老婆婆提到数月前有人试图暗杀师父，她将其杀死并在大殿门前留下斑斑血迹。方天行和方天游进入大殿时，黑衣人的尸体掉下来，还有一对男女在场。老婆婆不知他们的身份，但他们似乎与黑衣人有关。同时，两个小鬼在寻找师父，老婆婆试图用糖炒栗子诱捕他们，但没有成功。老婆婆将两个小鬼引导到一个有迷药蜡烛的鬼王宅大殿，成功将他们迷倒。"
    },
    {
        "id": 39,
        "source": [
            266,
            267,
            268,
            269,
            270,
            271,
            272,
            273,
            274
        ],
        "content": "第267部分：老婆婆、方天游和叶惊天遇到了紫衣老者。紫衣老者责怪方天行和方天游给他带来了麻烦，迫使他在此躲藏了十年。愤怒的紫衣老者鞭打了两人，然后坐下休息。方天游和方天行将求助的目光投向了老婆婆，期待她能够帮助他们摆脱困境。\n第268部分：老婆婆和紫衣老者正在讨论如何处理他们的弟子方天行和方天游，因为他们被紫衣老者的徒弟老七欺骗并犯了错。尽管紫衣老者想要严惩，但老婆婆建议饶恕他们，紫衣老者同意给予警告，但要求他们不再犯错。与此同时，他们发现了一个名叫历星魂的神秘人物，紫衣老者看到他后显得非常惊讶。在船上，紫衣老者和老婆婆发现了白天向紫衣老者问路的叶惊天和历星魂，他们在被迷香迷倒后刚刚醒来，发现自己被紫衣老者和老婆婆抓住。紫衣老者打算用茶水让他们清醒过来，询问他们的目的。\n第269部分：叶惊天和历星魂来到了伊河，与紫衣老者相遇，认出他是龙门鬼王。鬼王告诉他们，他因一场麻烦躲在地下的暗室里，但仍会偶尔出来。同时，他们发现身边的婆婆竟然是龙门鬼母。为了解化尸粉的秘密，叶惊天和历星魂寻求鬼王的帮助。时隔八年，两人再次来到龙门寻找鬼王，目的是解开化尸粉之谜。鬼母和鬼王好奇地询问他们前来的目的，四人的目光炯炯有神地注视着这两位来访者。\n第270部分：章节历星魂和叶惊天为寻找失窃的家族宝物而来找龙门鬼王，试图了解化尸粉的相关信息。鬼王夫妇起初对他们产生怀疑，但在历星魂的解释下开始考虑是否与他们有关。鬼母质疑他们在迷香作用下仍能行动的原因，历星魂和叶惊天突然发动攻击，用匕首抵住鬼母和鬼王夫妇。为了避免受伤，鬼王让叶惊天拿走匕首。随后，历星魂要求鬼母在他们有资格后讨论化尸粉的事情。\n第271部分：叶惊天和历星魂成功挟持了鬼王和鬼母，而他们的同伴方天行和方天游试图阻止，却遭到愤怒的鬼王和鬼母的斥责。在这个过程中，历星魂展示出高超的武艺，用移穴大法解除了鬼母对他的点穴束缚，令鬼王和鬼母大为震惊。为了获取化尸粉的信息，鬼王和鬼母同意告诉历星魂相关内容。此外，故事中还描述了一位武林高手试图通过点穴技能击败对手，但却意外地发现对手突然使用移穴大法避开了攻击，使得高手陷入劣势，生死掌握在敌人手中。这种移穴大法成为了江湖中众人梦寐以求的绝技。\n第272部分：鬼王和鬼母邂逅了寻找他们的历星魂和叶惊天。这两名年轻男女声称要了解化尸粉的秘密，因为他们怀疑有人利用这种毒药盗窃家族的传家宝。鬼王承认他的弟子曾盗走化尸粉秘方并将其送给卸岭寨，导致龙门鬼王庄被焚毁。为了寻找真相，历星魂和叶惊天决定与鬼王联手，共同揭露卸岭寨的罪行。\n第273部分：历星魂、叶惊天与龙门鬼王共同商讨如何找到并对付卸岭寨。在鬼王的指引下，他们得知卸岭寨弟子老七可能藏匿在辽东蛇岛的千年古墓附近。为了抓住老七，三人决定一起前往辽东蛇岛。在出发前，鬼母提醒他们此行充满危险，但他们依然坚定地踏上了征程。\n第274部分：章节历星魂和叶惊天为寻找神柜踏上旅程，途中结识了龙门鬼王。三人共同前往辽东蛇岛，逐渐揭示龙门鬼王的善良品质。抵达蛇岛后，他们面临寻找船只的困境，成功说服船主带领他们前往卸岭寨。\n第275部分：一个中年汉子被方天行威胁，被迫带领他和他的师兄弟前往对面的蛇岛。原本担忧岛上毒蛇无数的方天游向他的师父龙门鬼王寻求解答，得知岛上确实生活着许多毒蛇。在冒险的过程中，他们不仅要面对毒蛇的威胁，还要解决隐藏在岛上的谜团和危险。",
        "summary": "我们跟随老婆婆、方天游和叶惊天遇到了紫衣老者，他们因为被紫衣老者的徒弟欺骗而陷入了困境。紫衣老者想要严惩他们，但老婆婆建议饶恕他们。在这个过程中，他们发现了一个名叫历星魂的神秘人物，紫衣老者看到他后显得非常惊讶。在船上，紫衣老者和老婆婆发现了白天向紫衣老者问路的叶惊天和历星魂，他们在被迷香迷倒后刚刚醒来，发现自己被紫衣老者和老婆婆抓住。紫衣老者打算用茶水让他们清醒过来，询问他们的目的。"
    },
    {
        "id": 40,
        "source": [
            275,
            276,
            277
        ],
        "content": "第276部分：方天行、方天游、叶惊天和历星魂等人在寻找卸岭寨帮众，试图追回被盗的神柜。当他们的小船靠近岸边时，叶惊天带着历星魂跳到沙滩上。与此同时，龙门鬼王和方天行、方天游师徒三人也来到了岸边。他们在船上发现一名中年汉子在辱骂，但由于距离较远而无法立即过去惩罚他。叶惊天想到了他的传讯烟花，可以发射至数十丈高，于是他取出烟花并瞄准中年汉子，成功地教训了他一顿。\n第277部分：突然绽放的烟花将众人的注意力吸引过去。然而，这美丽的景象中却夹杂着一声惨叫。一名中年男子浑身着火，痛苦地在海中挣扎。叶惊天建议他跳入海中灭火，但男子在数秒后才意识到这个方法。幸运的是，他被另一名船上的大汉救上船。与此同时，另一艘小船在远离蛇岛后停下，大汉从怀中拿出一根长笛开始吹奏。叶惊天猜测这可能是用来召唤毒蛇的信号，于是众人开始准备应对可能的毒蛇袭击。\n第278部分：一群人在龙门鬼王的带领下，为了防止被毒蛇咬伤，将手脚涂抹上雄黄粉。然而，当他们走到岛的一侧时，发现大批毒蛇正朝他们逼近。为了躲避毒蛇，众人加快了脚步，却在山坡上被毒蛇包围。幸好他们身上的雄黄粉让毒蛇不敢靠近，但他们被困在巨岩上，被数千条毒蛇团团围住，陷入了困境。",
        "summary": "方天行、方天游、叶惊天和历星魂等人试图找回被盗的神柜，途中遇到一名辱骂的中年汉子，叶惊天用传讯烟花成功教训了他。随后，他们遭遇一群毒蛇围攻，被困在山坡上的巨岩上。"
    },
    {
        "id": 41,
        "source": [
            278,
            279,
            280,
            281,
            282,
            283,
            284,
            285,
            286,
            287
        ],
        "content": "第279部分：方天行和师父龙门鬼王等人被困在一片毒蛇群中。突然，一名黄衫少年出现在对岸海面上，引发了他们对岛上其他人的猜测。黄衫少年吹出短笛，笛声如刀剑般刺向众人。龙门鬼王察觉到异常，提醒众人小心应对，并试图抵抗笛声的干扰。\n第280部分：历星魂、叶惊天、方天行和方天游被诡异的笛声所困扰。方天行用衣物帮弟弟方天游堵住耳朵，以抵抗笛声的影响。这时，一位年轻的黄衫少年出现在他们面前，他用笛声控制了许多毒蛇，成功地杀死了两名汉子。当笛声中的杀伐之威消失时，群蛇变得温顺起来。龙门鬼王等人确认黄衫少年并非敌人后，松了一口气。黄衫少年微笑着走向众人，展示出他的年轻和活力。他戴着亮晶晶的耳环，与叶惊天年龄相仿。这个章节为接下来的故事铺垫了一个神秘的背景，展示了黄衫少年的能力，以及他与主要角色的初次相遇。\n第281部分：龙门鬼王意外地遇到了三位身怀绝技的少年：历星魂（擅长移穴大法）、叶惊天（百毒不侵）和驱蛇少年乐七星（驱蛇技巧）。被他们的能力所震撼的龙门鬼王决定与三人一起寻找岛上的神秘人物和传说中的金蛇。在这段冒险中，他们将共同面对各种挑战，展现他们的才能和智慧，揭示隐藏在岛屿背后的秘密。\n第282部分：驱蛇少年乐七星与经验丰富的龙门鬼王及其四名弟子相遇。他们共同探索这座岛屿，乐七星用笛子控制蛇群作为指引，众人跟随着他的步伐。在一座形似卧龙的山脉中，他们发现了一个隐藏在悬崖下的巨大山洞，可能隐藏着一位帝王的墓葬。\n第283部分：乐七星为了寻找传说中的金蛇并将其驯服为武器，带领上万条毒蛇来到了神秘的蛇窟。为了确保成功，他将蛇阵分为两部分并堵住了两个洞口。与此同时，龙门鬼王等人也在寻找金蛇，并加入了乐七星的探险。在两个洞口之间，乐七星犹豫片刻后，分别向东西两个洞口投放了两个特殊物品。\n第284部分：乐七星放置了两个神秘物品，引发了浓烟并引出一条金灿灿的蝮蛇。他用笛声安抚群蛇，成功地捕捉到了目标。接着，他利用笛声控制蝮蛇，让它们一起围攻金蛇。金蛇展现出强大的战斗力，迅速移动并用蛇吻击杀了黑眉蝮蛇。所有的黑眉蝮蛇都被金蛇消灭。\n第285部分：叶惊天和乐七星等人面临一条凶猛的金蛇的袭击。金蛇成功地杀死了数十条黑眉蝮蛇，并向乐七星发起攻击。乐七星试图用套马杆抓住金蛇，但金蛇突然变小逃脱。关键时刻，一道白光闪过，将金蛇一分为二，救下了乐七星。原来，叶惊天展示了他的高超飞刀技巧，将一把小飞刀准确地钉在十余丈外的石壁上。这一幕震惊了龙门鬼王、方天行和方天游三位人物，他们没想到这位眉清目秀的青年竟拥有如此精湛的飞刀绝技。\n第286部分：我们了解到叶惊天展示了他的飞刀技巧，成功地杀死了一条金蛇，这让龙门鬼王师徒三人感到惊讶。叶惊天的飞刀技艺超过了他的师父历星魂，这引起了乐七星的不满。两人因为金蛇的死而产生争执。此时，洞东传来的脚步声让众人猜测可能是卸岭寨的帮众，他们纷纷转向洞口查看。\n第287部分：青衣中年汉子老七从洞口钻出，被满地毒蛇吓了一跳。叶惊天和历星魂认出了他是他们的徒弟。为了抓住老七，他的师父龙门鬼王试图用笛声驱散毒蛇。于是，包括老七在内的五人和乐七星一起进入了洞穴继续追踪。在追逐过程中，他们发现洞穴内的墙壁湿漉漉的，水气越来越重。\n第288部分：叶惊天、历星魂和乐七星意外发现了一个人迹罕至的洞穴。他们在洞穴中与龙门鬼王及其弟子方天行、方天游相遇。在洞穴的尽头，他们发现了一条通往幽深水洞的小船，而青衣汉子正痛苦地坐在沙滩上，向他的师父求助。方天行和方天游对此表示同情。",
        "summary": "方天行和师父龙门鬼王等人遭遇了一名神秘的黄衫少年。少年用笛声控制毒蛇，导致两名汉子死亡。方天行等人在与黄衫少年的交流中，逐渐消除了敌意。随后，他们结识了历星魂、叶惊天等身怀绝技的少年，共同寻找传说中的金蛇和岛上的神秘人物。在这个过程中，他们展现了各自的才能和智慧，逐步揭示了隐藏在岛屿背后的秘密。"
    },
    {
        "id": 42,
        "source": [
            288,
            289,
            290,
            291,
            292,
            293,
            294,
            295
        ],
        "content": "第289部分：青衣汉子不幸中了剧毒，手指变黑并向掌心蔓延。目睹这一情况的历星魂和叶惊天感到震惊，而乐七星则陷入沉思。面对这种情况，龙门鬼王虽然责怪青衣汉子，但仍决定拯救他。为了阻止毒性扩散，龙门鬼王果断地用匕首砍掉了青衣汉子中毒的手指。\n第290部分：方天行帮助受伤的青衣汉子止血包扎伤口，而他的兄弟方天游则询问了关于于老七中毒的经过。于老七提到在洞口外的小船上被一条小金蛇咬伤。乐七星对此表示关注，认为金蛇可能仍在船上。这时，历星魂出现在叶惊天身后，与他们交谈。众人将注意力转向小船，准备寻找金蛇。当乐七星靠近小船时，小金蛇突然从船里跃出并咬向他的手指。\n第291部分：乐七星成功地捕捉到了一条小金蛇，引起了方天行和方天游兄弟的注意。在将竹筒放入怀中后，龙门鬼王突然出现，对方天行称呼乐七星为小兄弟表示不满，并给了乐七星一顿教训。随后，乐七星、历星魂和叶惊天开始讨论关于金蛇和神秘神柜的事情。叶惊天向于老七询问关于神柜的消息，起初于老七否认知晓，但在叶惊天的追问下，于老七开始表现出犹豫和不安。\n第292部分：叶惊天向于老七询问神柜的下落，于老七在威胁下承认知道。龙门鬼王要求于老七公开说明，于老七透露神柜是在八年前与徐刚在罗布淖尔孔雀海盗获得的，相传是古楼兰王朝的遗物。历星魂解释神柜是炎黄先祖流传下来的神器，因因缘际会落入楼兰国手中并藏于王城。\n第293部分：历星魂与龙门鬼王展开了一场对话，讨论了历星魂家族御陵卫的背景和守护神柜的使命。神柜曾被盗至楼兰古城，因此历星魂带着师弟惊天来到罗布淖尔寻找线索。龙门鬼王答应提供帮助，并透露了一些关于神柜的信息。在寻找神柜的过程中，他们需要从于老七那里获取关于神柜下落的线索，而徐寨主则是他们需要面对的另一个挑战。\n第294部分：叶惊天从于老七的话语中发现了一些神秘信息，于是询问他是否见过神柜。于老七否认见过，并讲述了当年两位好奇的兄弟因为偷看神柜而丧命的故事。为了保护大家的安全，风先生建议将他们的眼睛刺瞎以防止类似的悲剧再次发生。虽然方天行和于老七对此感到震惊和残忍，但他们并没有直接反对这个提议。\n第295部分：在龙门鬼王的关注下，老七讲述了关于神柜失踪的事件。神柜被带到了卸岭寨分舵，但一夜之间发生意外，十余名帮众被神秘暗器杀死，徐寨主也不幸丧命。大寨主追查后发现神柜失踪，怀疑有人杀害徐寨主并偷走神柜。大寨主失踪，神柜下落不明。叶惊天和历星魂对神柜消失感到困扰，方天行则好奇他们如何来到蛇岛，怀疑蛇岛与神柜有关联。\n第296部分：卸岭寨的两位副寨主、分舵舵主和一位兄弟进入了一个神秘的山洞寻找大寨主和神柜。而于老七和另一位兄弟则在洞口负责望风。于老七担忧这次行动的安全问题，留下信息给两位兄长后离开。叶惊天询问连兄弟的去向，于老七表示他也不知道连兄弟去了哪里。于是，众人决定由于老七带领去寻找失踪的大寨主和神柜的下落。",
        "summary": "青衣汉子不幸被金蛇咬伤，中毒的病情恶化。为了救他，龙门鬼王果断砍掉中毒的手指。众人开始寻找金蛇，以找到解毒的方法。在寻找过程中，他们了解到神柜的神秘传说和其失踪事件。为了找到失踪的大寨主和神柜，他们决定由于老七带领去寻找线索。"
    },
    {
        "id": 43,
        "source": [
            296,
            297,
            298,
            299,
            300
        ],
        "content": "第297部分：七个人乘坐小船前进。于老七引起众人的怀疑，历星魂和叶惊天用唇语交流对于老七的不信任。乐七星观察着他们的举动，神情严肃。在狭窄的小船上，七人拥挤地驶向一个宽阔的水洞。在行进过程中，船桨突然被水中的不明物体抓住，让船长方天行震惊。他试图提起船桨时，却感受到一股强大的力量将他向后推，脸色瞬间变得惨白。\n第298部分：方天游意外发现方天行手中的船桨上有一只苍白的手掌，原来这是失踪的连兄弟的。众人都感到非常惊讶，尤其是龙门鬼王和于老七。于老七承认这个人的确是失踪的连兄弟，但没有人知道他是如何出现在水洞中的。在接下来的探索中，龙门鬼王、方天行和叶惊天在船上发现了连舵主的尸骸，他的其中一只手臂紧紧抓住脚踝。这只手臂呈现出乌黑如墨的颜色，令人毛骨悚然。这个诡异的现象让众人陷入了深深的疑惑，无法解释连兄弟和连舵主是如何在水下相遇并发生如此恐怖的事情。\n第299部分：龙门鬼王和众人在一条船上航行。突然，一只水鬼出现在船舱中，紧紧抓住连舵主的脚踝。历星魂识出水鬼的真面目，并用法术将其击败。然而，连舵主已被咬伤，血流不止。众人对此感到恐惧。龙门鬼王和乐七星对一位白衣少女表示敬意，因为她成功地击败了水鬼。尽管如此，历星魂提醒众人，尽管已经战胜了一部分水鬼，但仍有可能卷土重来。为了安全起见，他们决定加快速度前行，以防水鬼在暗处发动攻击。\n第300部分：在龙门的鬼王带领下，方天行、历星魂和叶惊天等七人乘船行驶。不料，他们发现有三只水鬼紧紧跟随，令众人恐慌。叶惊天决定反击，发射三道飞刀刺中水鬼的头顶，但水鬼并未停止追击，反而更接近小船。\n第301部分：叶惊天展示了其高超的飞刀技巧，成功击败了三只水鬼，展现了强大的实力。这种飞刀技艺是历星魂所传授的，而叶惊天还自行领悟了回旋刀法，令龙门鬼王感到惊讶。与此同时，众人发现了前方的神秘白色物体，引发了他们对未知的好奇和探索。这为接下来的剧情发展埋下了伏笔，暗示了龙门鬼王与卸岭寨之间的冲突将愈演愈烈。",
        "summary": "七人乘坐小船前往一个宽阔的水洞。在途中，他们遇到了一系列诡异的事件，如船桨被不明物体抓住以及发现失踪的连兄弟的尸骸。这些事件让他们陷入疑惑，无法解释连兄弟和连舵主是如何在水下相遇并发生恐怖事情的。在战斗中，他们成功地击败了一些水鬼，但为了安全起见，决定加快速度前行。在这个过程中，叶惊天展示了高超的飞刀技巧，赢得了众人的敬意。然而，他们仍面临着未知的危险，如跟随他们的三只水鬼和在前方发现的神秘白色物体。这段旅程充满了未知和挑战，预示着龙门鬼王与卸岭寨之间的冲突将愈演愈烈。"
    },
    {
        "id": 44,
        "source": [
            301,
            302,
            303,
            304,
            305,
            306,
            307,
            308
        ],
        "content": "第302部分：龙门鬼王发现了一具尸体，原来是他的同伙卸岭寨的周舵主。周舵主的心脏被掏空，死因成谜。为了解开这个谜团，众人决定展开调查。起初，他们猜测周舵主可能是被猛兽利爪所杀，这让众人都感到非常震惊。然而，龙门鬼王经过仔细检查伤口后，确认这是被猛兽袭击所致。众人对此感到疑惑，因为在封闭的水洞中究竟有什么猛兽能在一瞬间杀死周舵主呢？\n第303部分：在水上航道，方天行和方天游兄弟遇到了一具具神秘尸体，令他们感到不安。为了继续前进，他们决定不原路返回。在航行过程中，他们又发现了另一具身穿青袍的尸体，猜测可能是卸岭寨的舵主。随着调查深入，他们逐渐陷入一个危险地带。在这期间，于老七注意到了一位神秘的卸岭寨舵主，引起了众人的关注。他们还发现了第三具尸体，乐七星推测前方可能还有更多尸体。这段剧情充满悬疑和紧张气氛，让读者跟随角色们一起探索这个神秘的世界。\n第304部分：于老七和众人遇到了多具卸岭寨舵主的浮尸，让他们心生恐惧。在这过程中，叶惊天回忆起了八年前在古楼兰王城遇到的凶残黑兽穴地兽，让大家更加疑惑。龙门鬼王带领着方天行和方天游在蛇岛水洞探险，遇到了一种神秘的猛兽，擅长掏挖人心。他们已经发现了四具被这种猛兽袭击过的尸体，让方天行兄弟感到担忧。然而，他们仍然决定勇敢前行，揭开这个神秘世界的真相。\n第305部分：一群人在寻找失踪的舵主。在发现第六具尸身之后，龙门鬼王决定继续前进。突然，他们听到前方的惨叫声，发现一艘小船在水道中打转，上面有四个人，其中一人已经死亡。船上，两名黑袍老者和一名中年大汉正在对峙。其中一个老者手中的剑尖滴着鲜血，而大汉则用单刀护在自己胸前，满脸愤怒。\n第306部分：两位黑袍老者在河边偶然发现了龙门鬼王等人的行踪。一名持单刀的大汉突然向他们发起攻击，但在交手中被另一名黑袍老者刺伤。大汉在水中求救，希望龙门鬼王能帮助他。龙门鬼王看到周方受伤，命令方天行去救他。然而，另一位黑袍老者趁机出手，将长剑刺入周后方心，导致周方死亡。\n第307部分：周方突然惨叫一声，双手挥舞后沉入水中，留下一滩血迹。两名神秘的黑袍老者出现在现场，原来是卸岭寨的副寨主龙寨主和木寨主。他们对于一个人的死亡并不在意，引发了关于生命价值的争论。在这个过程中，于老七和龙门鬼王等人与他们产生了冲突。龙寨主嚣张的言论激怒了众人，尤其是龙门鬼王，他决定教训这两个蛮不讲理的寨主。\n第308部分：龙门鬼王一句话引发了一场激战。龙寨主和木寨主被翻倒的小船卷入海中，两人都被神秘的黑影点中穴道无法动弹。木寨主以为自己要死于水洞中，却意外地被龙门鬼王救起。原来，龙门鬼王早就暗中观察着他们，并将两人一起抓回了小船上。方天游趁机嘲笑龙木两位寨主，揭露了他的师父就是传说中的龙门鬼王。由于他在龙门伊河水中长大，掌握了高超的水中功夫，因此得到了这个匪号。这场剧情展示了龙门鬼王的威势，以及他在水中的高超武艺。\n第309部分：在龙门水域，鬼王轻松击败了龙寨主和木寨主，并将他们捉拿归案。众人对他们在水洞中杀害帮派兄弟的原因感到疑惑。龙寨主提出条件，表示如果告诉他们原因，他们会得到宽恕。然而，这引发了另一场冲突，一名叫于老七的人被指控诽谤，导致双方发生冲突。于老七愤怒地拔出短刀，准备攻击龙寨主，但一位神秘人物突然出现，用一招制伏了于老七，阻止了这场暴力事件。",
        "summary": "龙门鬼王发现了一具神秘尸体，引发了一系列悬疑紧张的探险故事。众人沿着水上航道探寻真相，逐渐揭示了一个充满危险的世界。在这个过程中，他们遇到了神秘的猛兽和更多的尸体，以及两位嚣张的卸岭寨舵主。龙门鬼王在水域中轻松击败了他们，并揭示了他们的罪行。然而，这场冲突被一位神秘人物制止，为后续剧情留下了悬念。"
    },
    {
        "id": 45,
        "source": [
            309,
            310,
            311,
            312
        ],
        "content": "第310部分：于老七与英俊少年叶惊天发生冲突，于老七试图杀死叶惊天，但被后者阻止。龙寨主对于老七的行为表示质疑，认为他是想杀人灭口。龙门鬼王和叶惊天对于老七的隐瞒表示怀疑，迫使他承认错误并向龙门鬼王道歉。在这段摘要中，我们可以看到于老七与叶惊天的冲突、龙寨主的质疑以及龙门鬼王的愤怒。同时，我们也了解到于老七对自己表现的不满和对师兄弟们的无奈。\n第311部分：于老七被龙寨主和木寨主利用，被迫带领龙门鬼王寻找传说中的宝藏。然而，当他们抵达目的地——蛇岛时，龙寨主和木寨主却暗中杀害了跟随而来的两位舵主。龙门鬼王对于老七的背叛行为感到愤怒，同时对龙寨主和木寨主的真实意图产生质疑。\n第312部分：龙寨主和木寨主带领一群人在寻找一个古老而神秘的古墓。为了增加成功率，他们还邀请了一位精通水性的前辈加入。然而，在进入水洞的过程中，六位舵主不幸被一种神秘的生物所杀。龙寨主和木寨主决定捕捉这种生物，但未能成功。随着调查的深入，他们发现这一切都是一个精心策划的骗局，目的就是为了引诱前辈加入他们的队伍。在面临暗流汹涌的水域时，两兄弟与木寨主商议让船上的舵主下水探寻古墓的位置。然而，两名舵主拒绝了这个提议，并拔出兵器要与他们火拼。在这种情况下，两兄弟被迫先行采取行动，成功地解决了这两个叛徒。\n第313部分：龙门鬼王与龙寨主共同探讨蛇岛古墓的线索。他们担心大寨主可能已经进入了古墓，因此决定立即行动。在前往古墓的过程中，他们必须克服一个名为水龙卷的危险水域。尽管龙门鬼王的徒弟方天行对此表示担忧，但龙门鬼王仍然决定帮助寻找古墓入口。",
        "summary": "于老七与英俊少年叶惊天发生冲突，导致龙门鬼王对于老七的行为产生不满。龙寨主和木寨主利用于老七寻找传说中的宝藏，但在过程中背叛了他。在寻找古墓的过程中，龙寨主和木寨主设计陷害前辈，导致六位舵主死亡。龙门鬼王与龙寨主共同探讨蛇岛古墓的线索，试图找到大寨主的下落。"
    },
    {
        "id": 46,
        "source": [
            313,
            314,
            315,
            316,
            317,
            318,
            319,
            320,
            321,
            322
        ],
        "content": "第314部分：他们计划探索一座神秘的西汉时期古墓，这座古墓属于扶余国国主。尽管扶余国存在时间较短，但它的历史价值仍然吸引了众人。第八代国主在位期间积累了大量财富，为了保护这些财富，他在蛇岛上找到一个风水宝地作为陵墓。然而，蛇岛上遍布毒蛇，这让方天行感到困惑，不知扶余国主是否认为这是吉兆。\n第315部分：本章节摘要讲述了蛇岛的历史背景及其作为扶余国君主陵墓守卫的作用。蛇岛原本没有毒蛇，但扶余国为增强陵墓安全，特意引入毒蛇使其成为禁忌之地。此外，鲁班后人参与建造的水龙卷也确保了古墓的安全。方天行、木寨主等人在寻找古墓过程中，可能面临水龙卷的阻碍，仍需继续探索以确认水龙卷和古墓的存在。\n第316部分：叶惊天、龙寨主和龙门鬼王共同商讨如何进入扶余国国主的古墓。由于水龙卷的威力巨大，他们无法直接靠近。龙寨主提出了一个计划，即利用一条长绳让龙门鬼王抓住绳子游到水龙卷下方寻找古墓入口，然后大家一起顺着绳子进入古墓。龙门鬼王同意帮忙，但要求确保他的安全。与此同时，方天行的两个兄弟不会闭气之术，这使得龙门鬼王决定亲自去水龙卷下面调查。他命令方天行和方天游将两艘小船驶到铁橛子下面。\n第317部分：龙门鬼王潜入漆黑水道寻找传说中的神柜，而他的徒弟于老七在等待师父归来的过程中心情矛盾。同时，御陵卫的兄弟方天行和方天游也被卷入这场寻宝行动中，他们也在寻找神柜的下落。各方人物都在争夺这个神秘的宝藏，而龙门鬼王的年纪让他对钱财更加看重。方天行坚信师父会平安无事，而方天游则下定决心要为师父报仇。\n第318部分：龙寨主与龙门鬼王的徒弟们被囚禁，等待鬼王的救援。方天行指责龙寨主杀害了他们的师父，要求为他复仇。在等待了半个时辰后，他们看到长绳晃动，推测鬼王即将到达。方天行和方天游在寻找古墓入口时偶遇了他们的师父龙门鬼王。鬼王成功地潜入水中找到古墓入口，众人为之欢呼。\n第319部分：龙寨主与龙门鬼王带领着龙木两位寨主、叶惊天和历星魂展开了一场惊心动魄的探险。与此同时，方天行和于老七负责在地面上放哨，确保他们的安全。在这场冒险中，他们将揭开古墓背后的秘密，面临重重困难和未知的危险。\n第320部分：龙门鬼王带领众人在抓住长绳后跃入水中，随后乐七星、叶惊天和历星魂也加入其中。小船上的只剩下于老七和方家兄弟。于老七向对方兄弟道歉，两人的怒气逐渐消退。此时，叶惊天和历星魂潜入水中，远处一个黑影慢慢靠近三人。两个人手牵手抓住长绳，逐渐向前游去。他们隐约看到了前方的几个模糊人影。随着水流速度的增加，众人被卷带向前，似乎前方有一个巨大的漩涡。叶惊天意识到这是一个水龙卷，他和历星魂被水流卷入其中。在混乱中，他们被两只干枯的手臂从漩涡中救出。\n第321部分：两位主人公意外遭遇四位神秘的敌人。他们被首领龙门鬼王用长绳束缚，无法逃脱。在这个充满水声的环境中，叶惊天在黑暗中发现了巨大的水龙卷，猜测这可能是通往扶余国古墓的入口。他们试图寻找一个出口，以逃离这个困境。经过与鬼王的交流，他们确信这个地方很可能是古墓的入口。\n第322部分：成员们在石壁上发现了神秘的刻字，却无法解读。在尝试进入古墓时，于老七不顾龙门鬼王的警告，跟随大家进入。他们来到一扇沉重的石门前，无法打开。有人猜测龙寨主可能知道如何破解石门。\n第323部分：龙寨主与乐七星展开了一场对话。龙寨主对乐七星的名字表示赞赏，并邀请木寨主一同对抗乐七星。他们拿出两把形似锄头的武器，令人惊讶的是，这些武器可以轻松切割石头。历星魂解释说，这些武器是卸岭寨的独门兵器劈云锄，经过特殊材料加工后变得更加锋利。龙寨主和木寨主对此表示惊讶，认为历星魂的见识远超她的年龄。",
        "summary": "他们面临着蛇岛上的毒蛇、水龙卷等障碍，需要在寻找古墓的过程中克服重重困难。在这个过程中，各方人物都在争夺神秘的宝藏——神柜。主角龙门鬼王带领众人在抓住长绳后跃入水中，试图寻找古墓入口。他们在石壁上发现了神秘的刻字，但在尝试进入古墓时遇到了障碍。在这个过程中，他们意外遭遇了四位神秘的敌人，被首领龙门鬼王用长绳束缚。"
    },
    {
        "id": 47,
        "source": [
            323,
            324,
            325,
            326
        ],
        "content": "第324部分：两位寨主——龙寨主和木寨主正试图挖掘一座古墓。然而，突然间一股强烈的阴寒气息从墓中涌出，显示出墓内可能存在大量的尸气。为了避免中毒，他们决定先排放尸气。龙寨主拿出了七粒避尸丹分发给众人，以保护他们在进入墓穴时免受尸气的侵害。\n第325部分：龙寨主带领着历星魂、叶惊天等人在探索。龙寨主对年轻的叶惊天、历星魂和乐七星三人保持警惕，而历星魂和叶惊天也察觉到龙寨主和于老七的行为异常，提醒同伴们要提高警惕。\n第326部分：众人发现了一个神秘的人影。他们怀疑这是一具僵尸，龙寨主决定用火折子去查看。走近后，他们发现这个人是一个穿着奇怪衣服的死去的男人，他的肚子高鼓，像怀孕的妇人一样。这一幕引起了众人的惊讶和好奇。龙寨主解释说，这是因为尸体内积聚过多尸气导致的现象。接着，他用匕首划开尸体的衣服和肚腹，暴露出内部情况。\n第327部分：一群人在发现了一具死尸，其肚中竟有十几个球形物，内含满身黑毛的小鸡状生物。龙寨主认出了这些生物的危险性，立即带领众人撤离。在甬道中行走百余丈后，他们停下了脚步，心中充满了疑惑和恐惧。龙门鬼王向龙寨主询问了关于死尸肚中滚出的神秘物体的信息。虽然龙寨主从未见过那种生物，但他听说过它被称为童人。",
        "summary": "两位寨主龙寨主和木寨主试图挖掘一座古墓，但墓中涌出大量尸气。他们分发避尸丹并带领历星魂、叶惊天等人探险。在墓中，他们发现一具神秘怀孕男子尸体，龙寨主解释这是因尸气积聚所致。众人惊愕地发现死尸肚中有十几只充满危险性的童人。在离开甬道后，他们心中充满疑惑和恐惧。"
    },
    {
        "id": 48,
        "source": [
            327,
            328,
            329,
            330,
            331,
            332,
            333,
            334,
            335
        ],
        "content": "第328部分：童人是未足月死胎，被精通蛊术的巫师制成并寄生于人俑体内。童人通过吸收人俑的精血来存活，并在没有活人精血时进入休眠状态。这些童人被放入古墓中，成为诡异的杀人利器。龙门鬼王对一具童人俑感到疑惑，龙寨主解释了其杀人的原理。尽管童人俑看起来很小，但在吸收人俑精血后，它会苏醒并复活，寻找新的猎物。\n第329部分：叶惊天和历星魂听说了恐怖的生物童人，它们复活后会寻找活人并寄生在其体内。龙门鬼王担忧童人已复活并在古墓中寻找活人踪迹。为了躲避童人，众人决定尽快前进。然而，当他们回头看时，发现一个遍体黑毛的物事正趴在远处。一个从人俑体内掉出的童人引发了众人的恐慌和好奇。随着童人逐渐苏醒，它展现出了胎儿般的形态并缓缓抬头。虽然眼睛紧闭，但它似乎在向众人示意。接下来的故事将揭示童人的目的以及众人在这个危险环境中如何应对。\n第330部分：在龙寨主和木寨主突然离开后，龙门鬼王等人在寻找他们的过程中遭遇可怕的童人蛊，陷入恐慌。众人试图逃离，但童人蛊如影随形，使他们无法逃脱。在神秘童人蛊的引导下，他们仿佛陷入鬼打墙般不断绕圈。叶惊天和历星魂察觉墓道有古怪，决定深入调查原因。\n第331部分：叶惊天怀疑卸岭寨的龙寨主和木寨主可能知道通往墓道的秘密机关。为了找到他们，叶惊天建议团队按原路返回并留意沿途的线索。在返回途中，队员们仔细检查了石壁和地面的足迹，但并未发现童人蛊的踪迹。\n第332部分：叶惊天意外地发现了一个可能被龙寨主利用的洞口。众人对此感到惊讶，并决定继续追踪龙木两位寨主。在途中，他们讨论了如何应对可能的童人蛊威胁。在一场危险中，大部分人都逃离了现场，只剩下单人主角叶惊天和他的朋友历星魂。他们决定追随众人，希望能从龙木两位寨主那里找到解决问题的方法。叶惊天坚信这一切都是龙寨主的阴谋，而龙门鬼王也表示同意。\n第333部分：龙门鬼王与叶惊天等人在讨论一个名为龙寨主的角色。他们认为龙寨主表面上看起来粗鲁，但实际上很有心机。为了达到某种目的，他故意被龙门鬼王抓住，从而吸引众人前往。众人不清楚他们的真实意图，但怀疑他们可能想利用龙门鬼王的水性能力来完成一些他们无法完成的事情。历星魂和叶惊天相互担忧地看着对方，因为他们只能根据有限的线索来推测龙木两位寨主的情况。他们站在那个四四方方的洞口前，感觉就像是被一只恶兽张开的嘴所威胁，似乎随时会把他们吞噬进去。\n第334部分：叶惊天、历星魂和龙门鬼王等人在追踪龙木两位寨主的下落。在墓道顶端的暗道中，他们发现了一行清晰的脚印，推测出童人蛊正在追击龙木两位寨主。面对这个强大的敌人，叶惊天自信满满地表示，他会用自己的飞刀来击败童人蛊。\n第335部分：龙门鬼王担忧遇到多只童人蛊或人俑内的童人蛊，于是与叶惊天讨论应对策略。他们计划若遇到一只童人蛊，由叶惊天解决；若遇到一群童人蛊，则迅速撤离。乐七星和于老七表示支持龙门鬼王的决策。众人沿着脚印追踪至一座开阔的墓室，发现石门已经打开。龙木两位寨主也来到了墓室，众人听到棺木内有喘息声，叶惊天推测可能是龙寨主和木寨主。\n第336部分：叶惊天、历星魂等人发现了一个排列成奇怪形状的七口涂有大漆的棺木。龙寨主和木寨主正紧张地观察着第一口棺木内的情形。当他们试图独吞扶余国陵墓中的冥器时，引起了其他人的不满。就在这时，棺木中突然伸出一只布满紫黑污血的手，令众人大惊失色。",
        "summary": "叶惊天、历星魂和龙门鬼王等人遇到了一种名为童人的诡异生物。童人是未足月死胎制成的，通过吸收人俑的精血存活。他们在古墓中寻找活人踪迹，众人为了躲避童人，决定尽快前进。然而，一个从人俑体内掉出的童人引发众人的恐慌和好奇。在接下来的故事中，众人将面临更多的危险和挑战，揭示童人的目的以及如何在危险环境中应对。"
    },
    {
        "id": 49,
        "source": [
            336,
            337,
            338,
            339,
            340,
            341,
            342,
            343,
            344,
            345
        ],
        "content": "第337部分：龙木两位寨主面临着一个可怕的敌人——血尸。血尸是由苗疆巫术炼制而成的恐怖存在，需要通过不断用鲜血浸泡尸骸制成。历星魂和叶惊天这两位英雄听说过血尸的传说，脸色变得苍白。为了保护自己和族人，他们将血尸放入装满血珊瑚汁液的棺木中封存。如果有人无意中打开棺木，血尸会将怨气注入对方体内，直至将其杀死。此外，血尸还具有通灵能力，若被惊动，会唤醒附近的血尸，使人类难以应对。龙寨主担心在移动过程中其他棺木中的血尸也会冲出来追击他们，一旦沾染尸毒，将是终身之患。\n第338部分：龙寨主和木寨主面临危险的局面，他们决定联手攻击血尸并向东面墓室逃去。然而，他们的计划被叶惊天等人察觉。在成功打开东面石门后，六具血尸从棺木中站起来，令众人震惊。叶惊天、龙寨主和木寨主与六具血尸展开激战，叶惊天意识到血尸已经发现了他们，而龙寨主和木寨主也感受到了恐惧。龙寨主庆幸自己及时逃到了这个墓室，避免了可能的死亡。\n第339部分：龙寨主和木寨主要关闭大门阻止众人进入。叶惊天、历星魂等人试图闯入并与七具血尸展开追逐。叶惊天用飞刀击败了龙寨主和木寨主，成功闯入墓室。众人将墓室石门关上，阻止了七具血尸的追击。叶惊天和历星魂面对龙寨主和木寨主的冷漠行为，叶惊天嘲讽他们的脸皮厚。\n第340部分：龙寨主为了保护扶余国墓内的冥器，试图利用墓门阻止叶惊天等人的进攻。然而，叶惊天等人仍然成功地闯入了墓室。在这场激烈的战斗中，龙寨主和木寨主面临着叶惊天五人的攻击，形势对他们非常不利。尽管叶惊天对冥器不感兴趣，但他的主要目的是找到贵寨的大寨主，以询问一件重要的事务。目前，双方陷入了僵局，等待着下一个转折点的到来。\n第341部分：叶惊天与龙寨主等人为揭开隐藏在巨大石板下的秘密而来。在龙寨主的提议下，叶惊天负责照应，而龙门鬼王、木寨主和乐七星三人则准备合力抬起石板。当他们成功揭开石板后，发现下面竟然有一口充满血腥气的血池，这让所有人都感到惊讶。\n第342部分：众人发现了一个浓稠的血池。龙门鬼王向龙寨主询问血池的成因，龙寨主表示从未见过。历星魂猜测血池可能与外面的血尸有关，并通过观察发现血池中的液体是血珊瑚汁液。他们认为血池可能隐藏着珍贵的宝物。在准备寻找宝物时，龙门鬼王担忧血珊瑚汁液可能有毒或对宝物造成损害。龙寨主建议请教历星魂，她证实血珊瑚无毒且不影响宝物。龙门鬼王和叶惊天在血池中发现了珍贵的宝物。\n第343部分：龙门鬼王与叶惊天讨论了血池中是否存在珍贵宝物。为了找出答案，他们请来了卸岭寨的副寨主龙寨主，他擅长使用盗墓工具探阴爪来寻找宝物。在血池中，龙寨主使用探阴爪，却意外地勾出了一颗骷髅头骨，这让所有人都感到惊讶。\n第344部分：乐七星无意间发现了一个奇异的水晶骷髅头骨。这个发现吸引了龙门鬼王和于老七的注意，他们猜测这可能是一个宝藏。然而，就在他们围观时，水晶骷髅突然发出光芒，并释放出一条蛇头，令众人惊慌失措。\n第345部分：寨主发现了神秘的水晶骷髅，其中竟有一条遍体黑鳞的毒蛇。龙寨主对此感到困惑，而乐七星则展示了他的隐藏毒蛇技能。随后，龙寨主试图夺回水晶骷髅，但乐七星将其送给了邪恶的鬼王。这导致了三人（龙寨主、木寨主和乐七星）之间的内讧。龙寨主巧妙地推卸了责任，而乐七星与龙门鬼王互相对视，流露出一种奇怪的表情。\n第346部分：众人为了争夺神秘的水晶骷髅而紧张对峙。乐七星巧妙地通过将水晶骷髅送给龙门鬼王，缓解了紧张的气氛。龙门鬼王接受了礼物，并与乐七星约定在血池中寻找其他宝物。尽管龙寨主对此感到不满，但他仍然表面与龙门鬼王保持友好关系。在接下来的情节中，龙寨主再次进入血池寻找宝物，而其他人则围观这一过程。龙寨主利用探阴爪在水晶骷髅后发现了神秘的物品，这个物品非常沉重。龙寨主费力地提起这个庞大物事，揭示了接下来的剧情发展。",
        "summary": "龙木两位寨主与血尸展开了一场生死较量。为了保护族人和封印血尸，他们设法将血尸放入装有血珊瑚汁液的棺木中。然而，在移动过程中，他们面临着血尸的威胁和其他棺木中血尸的潜在危险。为了逃离危险，他们与血尸展开激战，成功进入东面墓室。在那里，他们遇到了叶惊天等人，双方陷入了一场僵局。为了揭开隐藏在巨大石板下的秘密，他们揭开了石板，却发现下面有一个充满血腥气的血池。在血池中，他们发现了珍贵的宝物，但也遭遇了许多惊险。在这个过程中，他们为了争夺神秘的水晶骷髅而紧张对峙，但找到了宝贵的宝物。"
    },
    {
        "id": 50,
        "source": [
            346,
            347,
            348,
            349,
            350,
            351
        ],
        "content": "第347部分：众人通过探阴爪发现了具巨大的尸骸，面目被血珊瑚汁液覆盖。他们决定将尸骸打捞出来以寻找古墓线索。在龙门鬼王的协助下，尸骸的面容显露出来，原来是一具面容狰狞、双眼被剜去且肌肤呈黑色的黑僵尸。这让众人感到非常惊讶和恐慌。\n第348部分：在龙门鬼王的带领下，历星魂与一具满身漆黑的僵尸展开研究。叶惊天指出僵尸是由墨蜘蛛毒所侵蚀，而历星魂则强调这是毒僵尸，需要保持距离。尽管龙门鬼王担心已接触僵尸体液会中毒，但历星魂表示只要无伤口就无碍。接着，他们在血池下方发现一个四方形大洞，怀疑血池另有玄机。\n第349部分：寨主发现了一个隐藏的血池下的洞口。他用特殊的工具打开洞口，并将血珊瑚汁液倒入其中。这引发了一场惊天的战斗，一只名为穷奇的上古凶兽从洞中飞出并袭击了龙寨主。在龙门鬼王的带领下，众人团结起来，准备对抗这只强大的怪兽。\n第350部分：龙寨主意外遇到了上古凶兽穷奇。他试图逃离，但却受到了龙门鬼王的嘲笑。鬼王试图用鬼头刀攻击穷奇，却未能造成伤害。这时，叶惊天和历星魂加入战斗，叶惊天用飞刀刺伤了穷奇的眼睛，使其无法继续攻击。他们成功地击败了穷奇。\n第351部分：众人正面临着困境。原本已经有一只瞎了眼的怪兽穷奇，现在又出现了七具狰狞可怖的血尸。大家都感到非常担忧，尤其是乐七星、叶惊天、历星魂这三个正值大好年华的少年。龙门鬼王虽然觉得此刻只能听天由命，但他还是心疼这些年轻的生命。这时，一只名为穷奇的怪兽听到了七具血尸的脚步声，毫不犹豫地冲向它们并将它们一一撞倒。穷奇像一只血牛般站在墓室中，身上沾满血尸的污血，显得狰狞可怖。\n第352部分：一只名为穷奇的怪兽意外撞死了七具血尸，引发了众人的恐慌。穷奇身上沾满了污血，可能含有尸毒，而它的眼睛不断滴出血来，更加令人恐惧。在紧张的气氛中，于老七不小心打了一个喷嚏，引起了穷奇的注意。穷奇向于老七的方向冲去，但被龙门鬼王巧妙地躲过，结果撞到了墓室石壁上，头部撞出一个血洞，昏晕过去。众人松了一口气，于老七走近用匕首刺死了穷奇，解决了这个恐怖的危机。",
        "summary": "众人通过探阴爪发现了一具巨大的尸骸，面目被血珊瑚汁液覆盖。他们决定将其打捞出来寻找古墓线索。尸骸原为一具面容狰狞的黑僵尸，让众人感到惊讶和恐慌。在龙门鬼王的带领下，众人研究僵尸，并在血池下方发现一个四方形大洞。寨主打开洞口，引发了一场战斗。在众人团结努力下，成功击败了上古凶兽穷奇。然而，紧接着又出现了七具狰狞的血尸，让大家陷入恐慌。此时，意外出现的怪兽穷奇撞死了七具血尸，因头部撞出血洞而昏晕过去，众人松了一口气。"
    },
    {
        "id": 51,
        "source": [
            352,
            353,
            354,
            355
        ],
        "content": "第353部分：在龙门鬼王的带领下，历星魂与众人讨论神秘的怪兽穷奇，推测其可能是古墓的护陵兽。他们在寻找穷奇的过程中，意外发现了一个隐藏在古墓底下的秘密洞穴。在这个洞穴中，他们发现了另一间充满百年大东珠的墓室，令众人惊叹不已。\n第354部分：一群探险家正在研究一面石壁上的大东珠。这些珠子排列成一个独特的图案，中间空出了一个类似人形的地方，原本有两颗大东珠的位置现在是空的。他们认为这个图案可能隐藏着关于古墓秘密的信息。在这个过程中，叶惊天注意到了人形空白处的两个圆孔，决定去查看一下。叶惊天在石壁上发现了一个圆形洞口，透过这个洞口，他看到了一只冷漠的眼睛。为了进一步了解这个神秘的视线来源，他拔出匕首插入石壁，借助匕首作为支撑，靠近洞口观察。\n第355部分：叶惊天在探索过程中发现了一个神秘的洞孔和一只冷漠的眼睛。众人对此感到惊讶，随后他们听到了另一个墓室里的奇怪声音。龙寨主过去查看后，发现一只黑僵尸已经站了起来并进入了墓室。当众人看到这只黑僵尸时，都感到非常恐慌。叶惊天建议众人分散观察，而不是立刻与僵尸战斗。尽管龙寨主对此表示不满，但他还是同意按照叶惊天的计划行事。在紧张的气氛中，黑僵尸逐渐靠近，众人紧张地等待着它的下一步行动。\n第356部分：一具黑僵尸突然出现异常行为，引发众人的好奇心。经过调查，他们发现僵尸的污血和墨蜘蛛毒液被石壁吸收，导致僵尸干瘪。众人猜测石壁可能有问题，于是决定挖掘一探究竟。在石壁中，他们发现了一些人形空白区域，这些区域正逐渐被黑僵尸的体液渗透。这个发现让他们更加确信石壁内藏有秘密，他们将继续探索以揭示真相。",
        "summary": "他们发现一个神秘图案的石壁，原本有两颗大东珠的位置是空的。叶惊天发现一个圆形洞口，透过它看到了一只冷漠的眼睛。众人惊恐地发现一只黑僵尸，叶惊天建议分散观察，避免与僵尸直接冲突。在进一步探索中，他们发现石壁吸收了僵尸的污血和墨蜘蛛毒液，导致僵尸干瘪。众人确信石壁内藏有秘密，决定继续探索以揭示真相。"
    },
    {
        "id": 52,
        "source": [
            356,
            357,
            358,
            359,
            360,
            361,
            362,
            363,
            364
        ],
        "content": "第357部分：龙寨主和木寨主发现了一个活人，他身穿胡服，脸上沾满灰尘，嘴角带血。叶惊天猜测此人可能是通过石壁吸食黑僵尸的体液污血。众人惊讶地看着这个神秘的男人，想知道他是如何被放进石壁以及如何能吸食人体内的血肉。龙门鬼王询问叶惊天关于这个石中人的来历，但叶惊天也不清楚。历星魂猜测这可能是一具僵尸，有着特殊的用途。此时，石中人缓缓睁开眼睛，露出灰蒙蒙的眼睛，让众人心头更加疑惑和紧张。\n第358部分：一群人被石中人的眼神吓退。龙门鬼王怀疑石中人可能复活，随后石壁破裂，石中人手持石斧出现，嘴角带血。众人沉默后开始逃跑，龙门鬼王带领众人冲向洞口，龙寨主和木寨主紧跟其后。然而，龙寨主在逃离时被石中人抓住，原来抓住他的正是石中人而非木寨主。\n第359部分：龙寨主在逃跑时被石中人抓住，陷入生死危机。然而，他凭借高超的武艺成功躲避了石中人的攻击。与此同时，墓室中的其他四位高手——龙门鬼王、叶惊天、历星魂和乐七星也准备与石中人展开激战。在寻找出路的过程中，龙寨主发现石门被棺木挡住，怀疑有人故意陷害他们。他听到隔壁墓室的声音，担忧木寨主的安全，决定与龙门鬼王联手应对即将到来的敌人。\n第360部分：龙寨主与龙门鬼王遭遇了一个手持石斧的神秘石中人。双方展开了一场激烈的战斗，龙寨主试图躲避石中人的攻击并找到反击的机会。然而，石中人的执着让龙寨主陷入困境。在战斗中，龙寨主被石中人的石斧震飞了劈云锄，石中人紧接着向龙寨主的脖颈斩去。幸运的是，龙寨主及时躲闪并滚到了一旁。随后，石中人的师父用石斧击地，斩出一道深裂缝，展示了他们的强大实力。\n第361部分：龙寨主成功逃脱并寻求龙门鬼王的帮助。龙门鬼王推测石中人与龙寨主的前世恩怨有关，而石中人再次展开追击。面对石中人的强大攻势，龙门鬼王试图用乱披风刀法抵挡，但发现自己的力量不足以对抗对方。石中人展现出了惊人的武艺，轻松化解了龙门鬼王的攻击。这让龙门鬼王震惊不已，甚至怀疑石中人可能是鬼或僵尸。在石中人停止攻击的那一刻，他的目光落在了一旁惊恐的龙寨主身上。\n第362部分：龙寨主和龙门鬼王与石中人展开了激烈的战斗。龙门鬼王的鬼头大刀被石中人的石斧击败，让他以为自己必死无疑。然而在这个关键时刻，叶惊天突然出现，用短刀制服了石中人，成功救下了龙门鬼王。\n第363部分：少年叶惊天凭借他的飞刀技巧成功地击败了复活的石中人，拯救了龙门鬼王和龙寨主。石中人是邪恶的僵尸护陵卫，具有强大的力量，给这个世界带来了无尽的灾难。在与龙门鬼王的并肩作战中，叶惊天展现出了勇敢和智慧，成功地打败了石中人。在这场战斗之后，龙门鬼王深受感动，决定放弃江湖生活，归隐山林，过上平静的生活。而叶惊天则继续在这个世界里冒险，守护着和平与正义。\n第364部分：龙门鬼王和众人在一具无头石凶前感到震惊，同时发现同伴于老七失踪。龙寨主在调查过程中发现一根蜡烛在墓室中燃烧了大半，引发了对龙木两位寨主的怀疑。叶惊天解释道，摸金校尉在进入古墓时会点蜡烛以判断安全性。与此同时，历星魂作为御陵卫的一员，揭示了她对倒斗摸金四大派的了解，包括一些失传的法门，这让龙木两位寨主感到惊讶。\n第365部分：一群盗墓者发现了奇怪的蜡烛，点燃后导致同伴们昏迷。此时，隔壁墓室传来脚步声，似乎有人靠近。历星魂、叶惊天、乐七星三人也晕倒在地面，而于老七突然出现，搬开棺木准备进入墓室。",
        "summary": "龙寨主和木寨主发现了一个身穿胡服、嘴角带血的活人。众人猜测这可能是通过石壁吸食黑僵尸体液的人。石中人缓缓睁开眼睛，让众人心头更加疑惑和紧张。龙寨主在逃跑时被石中人抓住，凭借高超武艺成功躲避。众人与石中人展开激战，寻找出路时，龙寨主发现石门被棺木挡住，怀疑有人故意陷害。在与石中人的战斗中，叶惊天凭借飞刀技巧成功击败石中人，拯救了龙门鬼王和龙寨主。"
    },
    {
        "id": 53,
        "source": [
            365,
            366,
            367,
            368
        ],
        "content": "第366部分：于老七表面上关心龙门鬼王，实际上却点了他全身大穴并狠狠踢了一脚。接着，他又踢醒了龙寨主和木寨主，原来他们三人都在故意装死。在一场战斗中，于老七击败了晕倒在地的叶惊天和历星魂，点住了他们的穴道，阻止了他们继续战斗。同时，他对昏迷的乐七星表示赞赏，认为他来历不凡。\n第367部分：于老七试图封印乐七星的穴道，但乐七星巧妙地躲过了攻击并站了起来。乐七星对于老七的身份表示怀疑，并使用竹筒发射金光攻击他们。于老七利用龙寨主作为掩护，成功地避开了攻击。随后，乐七星收回了竹筒，双方陷入了僵局。在这个关键时刻，于老七发现了一个尺许长的小金蛇，它在竹筒里探出头来探去，显得非常危险。当他低头看向龙寨主时，发现他已经满脸漆黑，呼吸停止。原来这条金蛇咬了龙寨主一口，导致他立刻丧命。这个意外事件使得局势变得更加紧张。\n第368部分：乐七星意外地与假冒的于老七和卸岭寨大寨主相遇。为了为死去的大寨主复仇，他们决定除掉乐七星。面对强大的敌人，乐七星拿出祖传的灵蛇杖进行抵抗。在激战中，乐七星发现“大寨主”这个名字引起了他的怀疑，猜测于老七可能就是一直隐藏在他背后的大寨主。经过一番惊心动魄的战斗，乐七星试图揭开于老七的真实身份。\n第369部分：乐七星与大寨主、木寨主展开了一场激烈的战斗。乐七星凭借其强大的实力，用灵蛇杖抵挡住了大寨主的饮魂枪，令大寨主惊讶不已。与此同时，木寨主试图从背后偷袭乐七星，但未遂。为了替被乐七星杀害的龙兄弟报仇，横杖和寨主决定联手对抗乐七星。尽管面临以二敌一的劣势，但他们互相鼓励，勇敢面对。然而，在战斗中，乐七星遭到了两名男子的指责，认为横杖和寨主的行为是无耻的小人之举。",
        "summary": "于老七表面上关心龙门鬼王，实则暗算了他。接着，他与龙寨主和木寨主联手击败了叶惊天和历星魂。乐七星苏醒后，与于老七展开激战。在这个过程中，于老七发现了乐七星的神秘来历。然而，突然出现的金蛇导致了局势恶化，使得双方陷入了僵局。"
    },
    {
        "id": 54,
        "source": [
            369,
            370,
            371,
            372,
            373,
            374,
            375
        ],
        "content": "第370部分：叶惊天和历星魂在面临危险时巧妙地避开了敌人的陷阱，并意外地发现了卸岭寨的大寨主。为了寻找失窃的神柜，他们试图从大寨主口中得知线索，然而大寨主却否认知道神柜的下落。这段故事展示了叶惊天和历星魂在寻找神柜过程中所面临的挑战，以及他们与卸岭寨之间的紧张关系。\n第371部分：叶惊天与历星魂为了化解卸岭寨与孔雀海御陵卫之间的恩怨，决定归还被盗的神柜。尽管他们在被点中要穴后依然能够自由行动，这让大寨主感到非常惊讶。同时，迷魂烛对他们的效果不明显，更让大寨主感到困惑。原来，龙木两位寨主已经提前准备好了迷魂烛的解药。这一切都源于八年前，徐副寨主在孔雀海取得的神柜。然而，他在带回分舵后遭到暗杀，临终时手中紧握着一件未知物品。众人对此充满好奇，想要揭开真相。\n第372部分：大寨主发现了一块神秘的卧鱼玉佩，导致徐副寨主的意外死亡。玉佩的主人风漫天被怀疑是凶手，众人开始追踪他的下落。风漫天是一位年轻的江湖异人，拥有驻颜之术。叶惊天和历星魂对此感到疑惑，而大寨主解释说他曾是徐副寨主的朋友，虽然已经五十多岁，但容貌依然年轻。叶惊天推测这可能是因为风漫天精通驻颜术并保持良好的生活习惯。随着剧情的展开，众人将逐渐揭示风漫天的真实身份和神柜的秘密。\n第373部分：在大寨主的指导下，风漫天和徐寨主开始了他们的孔雀海之行。在这个过程中，大寨主一直在寻找风漫天的踪迹，发现了他来到了辽东蛇岛的古墓。为了保护墓中的冥器，大寨主伪装成鬼王前辈的弟子，用棺材封住了墓门。他还使用了迷魂烛的毒香将大家迷晕，以避免争夺冥器时的冲突。大寨主承诺没有敌意，并解除了鬼王前辈中的迷香。\n第374部分：大寨主威胁要杀死昏迷的龙门鬼王，以逼迫叶惊天、历星魂和乐七星听从他的吩咐。叶惊天愤怒地指责大寨主的卑鄙行为，而乐七星则表示这种行为会遭到江湖中人的耻笑。在被迫跟随大寨主来到水龙卷前，叶惊天、历星魂和乐七星三人试图寻找逃脱的机会。大寨主询问他们是否发现了蛇岛古墓的不对之处，引发了一场激烈的争论。\n第375部分：叶惊天与大寨主等人在寻找扶余国国主的王棺。尽管他们没有在预期的主墓室中找到王棺，但大寨主推测真正的宝藏可能隐藏在另一个神秘地点——水龙卷的海眼之中。这个猜测让众人都感到惊讶和不安，开始质疑大寨主判断的正确性。\n第376部分：在大寨主的带领下，叶惊天、历星魂和乐七星来到了神秘的蛇岛，寻找传说中的龙穴。这个海眼据说连通外海，隐藏着扶余国国主的墓室。然而，面对未知的危险，三人都显得犹豫不决。大寨主决定让乐七星陪他一起冒险，寻找扶余国国主的墓室。",
        "summary": "叶惊天和历星魂为寻找失窃的神柜，与卸岭寨展开了一系列的较量。他们在面对危险时巧妙避开敌人陷阱，并在大寨主的口中探寻神柜线索。为了化解恩怨，他们决定归还神柜，却在过程中遇到了神秘的江湖异人风漫天。随着剧情展开，众人逐渐揭示风漫天的真实身份和神柜的秘密。在寻找扶余国国主王棺的过程中，他们面临着未知的危险和挑战，展现了勇敢和智慧的一面。"
    },
    {
        "id": 55,
        "source": [
            376,
            377,
            378,
            379,
            380,
            381,
            382,
            383,
            384,
            385
        ],
        "content": "第377部分：乐七星与木寨主因误会发生冲突。木寨主在大悲大痛之际误点了叶惊天的穴道，乐七星为报复也点中了木寨主的穴道。在交涉过程中，乐七星从木寨主手中拿到迷魂烛的解药和一把匕首，两人达成和解。\n第378部分：乐七星被要求交出一颗黄色瓷瓶里的丹药。木寨主尝了之后，发现是致命毒药，随即中毒身亡。乐七星怀疑两个瓷瓶中的丹药被调换，其中一个可能是解药，但现在已无法证实。为了逃离这个危险的地方，他找到叶惊天，计划三天后一起离开。然而，叶惊天突然跳入水龙卷中，令乐七星感到困惑和担忧。\n第379部分：乐七星发现了叶惊天为了救师姐历星魂而跳入水龙卷海眼的事迹，深受感动。为了回报叶惊天的深情厚意，乐七星决定尝试使用绿色瓷瓶中的丹药来唤醒被迷魂烛迷倒的龙门鬼王。经过一番努力，龙门鬼王终于苏醒过来。在恢复意识后，乐七星向龙门鬼王讲述了历星魂和叶惊天的事迹，展现了他们之间的深厚感情。\n第380部分：在龙门鬼王的牺牲下，叶惊天和历星魂深感悲痛。为了寻找叶惊天，乐七星决定为他们等待三天。在这期间，叶惊天不幸被卷入水龙卷，并被吸入一个神秘的黑洞窟。在洞穴中，叶惊天沿着一根柱子攀爬至上，抵达水面。当他点燃火折子时，发现自己身处一个巨大的水洞之中。\n第381部分：叶惊天意外地发现了一排巨大的白色柱子。他开始探索这个未知的世界，寻找失踪的师姐历星魂。在深入洞穴的过程中，叶惊天在两个石洞间听到了熟悉的声响，原来师姐和大寨主被困在这里。为了营救他们，叶惊天熄灭了火折子，悄悄地走向左面的洞穴。在通道的拐弯处，他们发现了亮光，并听大了大寨主的猜测，这里可能是通往扶余国国主神道的地方。\n第382部分：叶惊天终于找到了被卸岭寨大寨主挟持的心上人历星魂。为了营救她，叶惊天不得不放下武器，与大寨主展开心理较量。在叶惊天的威胁下，大寨主心生恐惧，在关键时刻放下短刀，同意等待救援。\n第383部分：叶惊天与大寨主发生冲突。大寨主企图抓住历星魂，但叶惊天及时出现并救了她。经过短暂的分离，两人更加珍惜彼此，决定永远在一起。在地下古楼兰度过八年岁月的他们，命运紧密相连。\n第384部分：历星魂和叶惊天相遇并在生死关头中建立了深厚的感情。尽管历星魂因为害羞而无法直接表达爱意，但叶惊天却勇敢地表达了他的心意，两人紧紧拥抱在一起，情感交流无阻。随后，他们在扶余国的古墓中再次意外相遇，陷入了深情的缠绵之中。然而，大寨主的突然出现打破了这份宁静，他建议先调查古墓是否为国主的主墓室，等事情明朗后再离开。叶惊天和历星魂脸上露出尴尬的神情，但决定先行离开。大寨主企图利用他们两人的能力来破解古墓的机关，因此试图挽留他们。\n第385部分：大寨主周百通请求叶惊天与历星魂的帮助，以寻找失踪的风漫天。叶惊天与历星魂被提及的神柜和协助寻找风漫天的机会所吸引，于是同意帮助周百通破解扶余国国主之墓。作为回报，周百通承诺带领他们找到风漫天。在寻找扶余国国主主墓室的途中，叶惊天与小兄弟发现了一些奇怪的洞穴，但他们尚未确定是否已经找到了目的地。\n第386部分：叶惊天与周百通探讨关于洞穴的问题。周百通解释洞穴的形成原因，指出它们是由亿万年的动物尸骨堆积而成。令人惊讶的是，他们发现所在的洞穴实际上是由一具巨大鲸鱼的两片肺叶形成。叶惊天与历星魂意识到他们正身处鲸鱼的体内。进一步探索后，他们在山腹下的洞穴中发现了已死亡并被困在此许久的鲸鱼遗骸。原来，这只鲸鱼在当年海潮退去时被搁浅而死，而扶余国的国主则利用其庞大的尸骸作为墓室，以逃避盗墓者的侵扰。",
        "summary": "乐七星与木寨主因误会而起冲突，导致木寨主中毒身亡。乐七星怀疑丹药被调换，与叶惊天计划离开。然而，叶惊天跳入水龙卷中，乐七星深受感动，决定帮助他们。在经历一系列冒险后，叶惊天与历星魂建立了深厚感情，在扶余国古墓中重逢。在这个过程中，他们遇到了大寨主，请求他们帮助寻找失踪的风漫天。他们在鲸鱼的尸骸中找到了扶余国国主的主墓室。"
    },
    {
        "id": 56,
        "source": [
            386,
            387,
            388
        ],
        "content": "第387部分：叶惊天、周百通和历星魂为了寻找冥器而来到了一个通道前。周百通认为这个通道就是通往主墓室的关键，提议三人一起进入分取冥器。然而，叶惊天表示他们的目标是寻找传说中的神柜，并不在乎其他财宝。周百通心中另有算计，带着两人推开了石门。进入通道后，三人发现两侧的石壁上布满了诡异的人面图案。这些图案让他们感到不安，但三人还是继续前进。在这个充满神秘和危险的环境中，他们将面临怎样的挑战？而叶惊天能否找到传说中的神柜？这一切都充满了未知。\n第388部分：叶惊天、周百通和历星魂发现了石壁上的神秘人面，他们开始探索并试图揭开石中人背后的秘密。在探险过程中，周百通触发了机关，引发了一个身穿铁甲的彪形大汉。周百通怀疑这个大汉是僵尸，而叶惊天则认为他可能是一个机关僵尸，用于袭击闯入墓地的人。为了安全起见，三人决定谨慎前行，避免触发更多机关。\n第389部分：叶惊天、周百通和历星魂遇到了一个机关僵尸。他们通过触发机关，成功引出了僵尸并与之展开激战。叶惊天惊讶于僵尸的敏捷程度，而历星魂则认为它比少林寺的木人更为灵活。在共同解决问题的过程中，叶惊天用飞刀成功地切断了铁丝，阻止了僵尸的攻击。三人联手成功解决了机关僵尸的问题，展现了他们的智慧和勇气。",
        "summary": "叶惊天、周百通和历星魂为寻找冥器来到通道前，决定一起寻找宝藏。他们在通道中发现神秘人面图案，并在探险中遭遇机关僵尸。三人展现智慧与勇气，成功解决危机并继续寻找目标——传说中的神柜。"
    },
    {
        "id": 57,
        "source": [
            389,
            390,
            391,
            392,
            393,
            394
        ],
        "content": "第390部分：叶惊天、周百通和历星魂三人发现了许多即将苏醒的石凶。他们猜测这可能是一座扶余国国主的陵墓，于是决定小心应对并寻找答案。在沿着石阶向下行走的过程中，他们惊叹于巨鲸体内陵墓的精巧设计和雕刻技艺。他们来到了一座墓室，这是扶余国国主的主墓室。墓室前有宽阔的墓道，两侧有壁画。周百通认为他们已经到达了主墓室的前方。\n第391部分：三名探险者（周百通、叶惊天和黑衣人）在参观时意外发现了一间耳室。黑衣人在石门后方袭击周百通，双方展开激战。叶惊天点燃火折子揭示黑衣人的身份，经过一番战斗，黑衣人消失在黑暗中。周百通在抵抗黑衣人的疯狂攻击时，期待叶惊天能伸出援手。叶惊天认出黑衣人有些熟悉，在对视其眼睛后更加确信自己的直觉。\n第392部分：叶惊天偶遇了一个神秘的黑衣人。与此同时，他的好友周百通陷入了危机。令人惊讶的是，叶惊天竟然认出了这个黑衣人是他失散多年的亲叔叔叶隐。在叶惊天、历星魂和叶隐的共同努力下，他们解除了误会并团结起来共同对抗邪恶势力。\n第393部分：叶隐与失散多年的弟弟叶惊天在扶余国国主陵墓重逢。他们讨论了家人的状况，叶惊天想了解叶婶和其他人的情况，但叶隐承诺在事情解决后会详细说明。同时，历星魂和周百通介绍了各自的身份，叶隐怀疑他们是为了陵墓中的冥器而来。尽管周百通试图与叶隐结盟，但她表示只关心寻找线索，而非冥器。他们决定一起前往主墓室调查。\n第394部分：叶惊天与叶隐、历星魂和周百通寻找失散多年的叶伯伯。他们穿过墓道进入一个宽敞的墓室，发现了一口巨大的黑漆巨棺。墓室角落的火光从四尊青铜烛台上照亮了整间墓室。叶惊天推测，那四尊跪着的人俑僵尸可能是被当作祭品杀死的人俑。\n第395部分：周百通向叶惊天、历星魂和叶隐介绍了四具人俑灯奴及其在守护扶余国国主棺木中的作用。了解到这个秘密后，他们开始对巨大的棺木产生了好奇心，并猜测扶余国国主的尸骸是如何被放入其中的。",
        "summary": "叶惊天、周百通和历星魂发现了一座可能属于扶余国国主的陵墓。他们在墓室中遇到了黑衣人，叶惊天认出他是失散多年的亲叔叔叶隐。一行人联手对抗邪恶势力，并在寻找叶伯伯的过程中揭示了四尊人俑灯奴的秘密。"
    },
    {
        "id": 58,
        "source": [
            395,
            396,
            397,
            398,
            399,
            400,
            401
        ],
        "content": "第396部分：叶惊天、叶隐和周百通发现了一个神秘的石台，上面刻有21块巨石和盘龙图案。他们开始深入研究石头和龙纹，试图找出隐藏其中的机关，以便打开巨棺。\n第397部分：叶惊天在研究一座石台上的巨棺时，发现了棺身后面不同寻常的青石。经过与叶隐和周百通的共同努力，他们成功撬开了巨棺底部，发现了一个隐藏在下方的神秘入口。这个入口似乎通往一个未知的秘密世界，引发了他们继续探索的兴趣。\n第398部分：叶惊天、叶隐、历星魂等人围观周百通进入一座巨大的棺材，寻找传说中的冥器。叶惊天期待着周百通找到冥器后能与他们告别，去探望他久别的家人。然而，巨棺内的悉索声突然停止，让叶惊天担忧不已。他们发现周百通安然无恙，但却神情呆滞。历星魂提醒叶惊天注意周百通身后，似乎有不明物体紧跟不舍。\n第399部分：叶惊天、叶隐和历星魂在探险途中意外发现了已故的周百通及其贴身黑衣人。起初，他们以为周百通已经真正死亡，然而令人惊讶的是，周百通竟然复活并袭击了叶隐。这让叶惊天等人对这位黑衣人产生了浓厚的兴趣，他们开始猜测他可能是一位已经死去上千年的扶余国国主。这个发现让他们的冒险变得更加复杂和危险。\n第400部分：叶隐与周百通展开了一场激烈的战斗，叶隐成功地击败了周百通。在战斗过程中，他们发现了一个疑似已尸变的扶余国国主。叶隐小心翼翼地应对，避免被他的毒手伤害。在哥哥叶惊天的提醒下，叶隐成功躲避了攻击，并围绕墓室巨棺展开反击。扶余国主利用听风辨器的能力，成功咬住并控制了一柄飞刀，将其射向叶惊天和历星魂所在的方向。这一次，他瞄准了叶惊天的心脏，如果被刺中，叶惊天将必死无疑。\n第401部分：叶惊天、叶隐和历星魂与僵尸国主展开了一场激战。他们采取分散战术，试图包围并击败僵尸国主。然而，僵尸国主表现出惊人的速度和力量，迅速刺伤了周百通。在关键时刻，周百通被僵尸国主抓住并插入双手，令其他三人感到恐惧。\n第402部分：僵尸国主试图抓住叶隐，叶隐通过敏捷的动作躲过了僵尸国主的攻击。僵尸国主利用周百通的尸体作为武器，但叶隐成功地避开了这一攻击。接着，叶隐一拳击中了僵尸国主，使其静止不动，成功击败了僵尸国主。由于胸前的伤口流出的黑血，僵尸国主无法再动弹。叶隐认为扶余国的国主非常强大，然后用布帕擦拭手臂上的污血。叶惊天回忆起这一幕，仍然心有余悸。",
        "summary": "叶惊天、叶隐和周百通在探险中发现神秘石台，试图揭开巨棺中的秘密。他们在巨棺内发现一个神秘入口，引发进一步探索的兴趣。在寻找冥器的过程中，周百通被僵尸国主附身，引发一系列冒险和战斗。叶隐成功击败僵尸国主，揭示了他曾是扶余国国主的真相。"
    },
    {
        "id": 59,
        "source": [
            402,
            403,
            404,
            405,
            406,
            407,
            408,
            409,
            410,
            411
        ],
        "content": "第403部分：叶隐和叶惊天来到了一座神秘的古墓。他们在巨大的石棺中发现可能的线索，而叶隐进入石棺寻找，叶惊天则在墓室等候。突然，墓室另一侧传来奇怪的声音，他们怀疑可能有石中人出现。为了避免危险，两人决定立即通知叶隐并一起离开古墓。\n第404部分：叶隐和叶惊天意外发现了一座巨大的石棺。石棺中传出打斗声，叶隐从棺中跳出，满身是血，告诉他们在棺内有一具僵尸。两人震惊地看着这一幕，随后第二具僵尸国主缓缓站起，身穿破损的黑衣，上面绣有盘龙纹饰。这是真正的扶余国国主，曾在与叶隐的交手中受伤。叶惊天猜测这可能是一具扶余国的国主尸骸，而叶隐则表示这是真正的扶余国国主。\n第405部分：叶惊天、叶隐和一位神秘人遇到了两具扶余国主。其中一具扶余国主突然从巨棺中跃起，吞噬自己和其他扶余国主的手臂和尸骸。叶惊天感到不适，提议尽快离开。然而，他们的对话被第二具扶余国主听到，令三人感到恐惧。为了应对这个情况，叶惊天和叶隐与历星魂一起面对扶余国主。在战斗中，他们注意到扶余国主的尸体变大了很多，于是示意历星魂后退，他们也跟着向后退去。他们成功逃离了这个恐怖的地方。\n第406部分：叶惊天与扶余国主展开对决。为了保护历星魂，叶惊天让他先行离开，但历星魂担心叶惊天的安危，决定返回帮助他。与此同时，叶隐与扶余国主展开了一场惊心动魄的激战。尽管叶隐拼尽全力，试图用铁枪和拳头击败对手，但扶余国主却变得更加强大，甚至还吐出污血进行反击。\n第407部分：叶隐与扶余国主的僵尸展开激战，但无法将其杀死。为了躲避僵尸，叶隐、叶惊天和历星魂三人来到耳室寻求庇护。在一座巨棺前，他们发现了第二具僵尸国主，令众人惊讶。叶隐讲述了他在巨棺中的经历，显示还有一具与先前打死的僵尸相同的尸骸。叶惊天分析认为，这两具僵尸可能是真正的扶余国主，而巨棺中的两具国主尸骸原因尚待解开。\n第408部分：讲述了扶余国主的墓地中出现了一具被邪咒控制的僵尸，这种邪咒分为血咒、虫咒和魂咒三大类。血咒会使人被尸骸上的血污吸引，逐渐僵硬并啃食尸骸；虫咒和魂咒则通过刻印符文悄无声息地施加在受害者身上。叶惊天向历星魂和叶隐介绍了这些蛊咒技巧，并提到普通人很难察觉这些诡秘的法术。为了对付中了血咒的僵尸国主，叶隐询问是否有破解方法。\n第409部分：叶惊天提到了一本书中没有记载的破解血咒之术的方法。面对血咒僵尸国主的威胁，他们必须找到出去的方法。在墓室中，他们发现了一张精美的木质椅子，椅子上覆盖着一张女人的人皮。叶惊天对此产生了兴趣，而叶隐则确认了这张人皮是一个女人的。历星魂和叶惊天对此感到非常震惊和恐惧。他们开始猜测墓室主人为什么要将一个女人的人皮覆盖在椅子上，以及这个女人与僵尸国主之间可能存在的关联和仇恨。\n第410部分：叶惊天、叶隐和历星魂在探险中发现了一本记载着扶余古国历史的神秘书籍，书中提到了一位名叫胭脂妃子的美丽女子。胭脂妃子因其独特的妆容而闻名，但在后宫中备受冷落。她与一名侍卫发生了婚外情，被国主发现并处以极刑。在临刑前，胭脂妃子请求与侍卫合葬。这一故事引起了三人的好奇心和对胭脂妃子命运的同情。\n第411部分：在扶余国，国主因愤怒而处死胭脂妃子和一名侍卫，将侍卫的骨骼制成椅子，胭脂妃子的人皮覆盖其上。国主经常坐在椅子上，并将胭脂妃子的头颅制成酒器。叶惊天与叶隐讨论胭脂妃子的美貌和扶余国主的变态行为。他们好奇地走近铜缸，想看看胭脂妃子的容貌。\n第412部分：叶隐、叶惊天、历星魂发现了传说中的胭脂妃子的尸体，她竟然完好无损地保存在铜缸中的绛红色粘稠汁液中。与此同时，他们目睹了扶余国主残忍地将一名女子活生生剥去人皮并放入另一个铜缸中的情景，对此表示震惊。",
        "summary": "叶隐和叶惊天发现了一具巨大的石棺，里面有一具僵尸。他们认出这是曾经的扶余国国主，身披破损黑衣，上面绣有盘龙纹饰。在探险过程中，他们还遇到了另一具被邪咒控制的僵尸，以及记载扶余国历史的神秘书籍，揭示了胭脂妃子的悲惨命运。为了破解血咒，他们努力寻找出路，成功逃离了这个恐怖的地方。"
    },
    {
        "id": 60,
        "source": [
            412,
            413,
            414,
            415,
            416,
            417
        ],
        "content": "第413部分：叶隐发现了缺口，里面出现了一颗污血淋漓的人头。这一幕震惊了叶惊天、历星魂和叶隐。他们在缺口周围发现了一层薄薄的石灰，而扶余国主失踪的双臂竟然重新长了出来。随着三人跟随扶余国主进入石门后的耳室，一系列令人震惊的事件接踵而至。尽管扶余国主的双眼失明，但他仍然感受到了三人的存在。他走向一张神秘的人皮椅子，让三人疑惑不已，不禁怀疑他是否还保留着过去的记忆。\n第414部分：叶隐、叶惊天、历星魂三人看到了身化僵尸的扶余国主坐在人皮椅子上，并在铜缸前解开石封。此时，胭脂妃子的尸体突然睁眼，与扶余国主产生感应。这一幕令三人震惊且恐惧。随后，双目失明的扶余国主与胭脂妃子相遇，两人在僵尸般的状态下产生了联系。扶余国主将胭脂妃子的人头按入铜缸中的血色汁液中，满意地看着这一切。在耳室中踱步时，扶余国主来到一张人皮椅子前，准备坐下，但椅子突然被人用看不见的手移开，惊住了他。\n第415部分：失明国主通过感知寻找一张神秘的人皮椅子。当国主靠近椅子时，它突然滑动到石壁上的字迹旁，让叶隐、叶惊天、历星魂三人感到惊讶。随后，一个恶魔般的黑影从缺口涌入并膨胀成巨大形态。在扶余国主的陵墓中，叶惊天遭遇了许多怪事，还与僵尸国主展开了一场激战。黑雾中的血液凝固，揭示了这场战斗的结果。\n第416部分：叶隐、叶惊天和历星魂目睹了神秘黑雾吞噬扶余国主并吞食胭脂妃子的尸身。他们试图逃离现场，但铜缸破裂，黑雾缓缓转动并流出污血。叶隐认出那人形黑雾的危险性质，于是召集两人一起关闭石门。在石门关上的瞬间，叶隐透露那人形黑雾是一种危险的存在。\n第417部分：叶惊天、叶隐和历星魂遭遇了可怕的血食飞虻。这种生物形似黑雾，以吸食血肉为生，随着所吞噬的血肉增多，其体型也会逐渐变大。墓室中的裂隙中涌出了更多的血食飞虻，令他们陷入困境。经过一番思考，叶惊天用火折子成功驱赶了血食飞虻，化险为夷。\n第418部分：叶惊天试图用火焚烧血食飞虻，但它们仍然能够飞行并扑灭火焰。历星魂建议他放手并一起逃离。在黑暗中，叶隐也加入他们的行列。血食飞虻化作黑雾人形，在空中盘旋后迅速追赶三人。他们在神道上奔跑，发现前方石壁裂开，发出爆裂声。叶惊天和历星魂脸色大变。",
        "summary": "叶隐发现了神秘的缺口，里面有一颗污血淋漓的人头。随着他们深入调查，一系列惊人事件接踵而至。失明国主坐在人皮椅子上，与胭脂妃子产生联系。叶隐、叶惊天、历星魂目睹了神秘黑雾吞噬扶余国主和胭脂妃子的尸身。在逃离过程中，他们遇到了危险的血食飞虻，在关闭石门的瞬间，叶隐揭示那人形黑雾是一种危险的存在。"
    },
    {
        "id": 61,
        "source": [
            418,
            419,
            420,
            421,
            422,
            423,
            424,
            425,
            426,
            427
        ],
        "content": "第419部分：叶隐、叶惊天与历星魂遇到了石壁爆裂的异常现象，他们必须在石凶和血食飞虻的威胁下寻找生存之路。为了共同度过难关，他们鼓起勇气继续前行，即使前方充满未知。然而，在石壁通道前，他们遭到了一群二十多人的石中人拦截。随着石壁的破裂，更多的石中人陆续出现，给他们带来了更大的挑战。\n第420部分：叶隐和叶惊天面临数十具危险的石凶。他们决定冒险从石凶之间快速通过，叶隐准备出击，但叶惊天认为石凶还未完全苏醒，他们有机会通过。于是，他们迅速穿越石凶阵，但在关键时刻，两具石凶突然醒来并抓住了叶惊天的衣服。叶惊天利用御陵决中的招式成功逃脱，与历星魂、叶隐会合。\n第421部分：历星魂与叶惊天意外相拥，两人都对此感到欢喜。突然，叶隐出现并用铁枪击败了两具石凶。他们发现石凶正在围攻血食飞虻，于是决定联手帮助叶隐对抗这些石凶。\n第422部分：叶隐、叶惊天和历星魂三人遇到了一种名为血食飞虻的诡异生物。这种生物拥有强大的力量，能够迅速吞噬并粉碎强大的敌人，甚至连原本难以击败的石凶都变得不堪一击。在恐惧中，他们决定逃离这个危险的地方，沿着水洞游回安全地带。然而，在他们逃离的过程中，鲸腹内部突然传来剧烈的震动，似乎又有新的危机正在酝酿。\n第423部分：叶惊天、叶隐和历星魂三人遭遇了一场突如其来的变故。由于数十根白色柱子的倒塌，洞窟上方的巨鲸骨骼化石倾覆，堵住了他们与外界的唯一通道。在平台上的三人面对这突如其来的灾难感到无所适从。紧接着，洞窟上方传来了逐渐增强的卡啦卡啦声，持续了一段时间后逐渐平息。这使得三人更加恐慌，不知发生了什么事。经过一番观察，叶惊天等人发现洞顶的骨骼化石并未发生变化，但整个洞窟却在缓缓移动。这让叶惊天深感恐惧。\n第424部分：叶惊天、历星魂和叶隐被困在逐渐沉入海水的石窟中。他们努力寻找出路，但在坚硬的巨石间使用神兵利器开辟通道十分困难。为了应对即将到来的血食飞虻，叶隐提议先解决这个威胁。历星魂提出了一个解决方案，众人开始讨论如何实施。\n第425部分：叶隐、叶惊天和历星魂正在寻找出路。途中，他们意外地遇到了可怕的血食飞虻。为了保护自己和对方，他们决定用火折子在血食飞虻的必经之路上纵火，以期能烧死这些昆虫。然而，他们并不确定火折子的威力是否能杀死血食飞虻。在关键时刻，叶隐成功地点燃了火折子，成功地阻止了血食飞虻的进攻。\n第426部分：血食飞虻与烈焰展开激战，成功扑灭烈焰。叶隐和叶惊天为了躲避血食飞虻，来到了一个隐藏的平台下方，发现了一个秘洞。他们决定在这里暂避风头。随后，叶隐、叶惊天和历星魂进入一个向下延伸的洞窟，抵达洞窟底部的深潭旁。潭中有一层厚厚的油脂般物质，让他们感到好奇。\n第427部分：叶隐、叶惊天和历星魂发现了潭底的动物油脂，推测可能是巨鲸的油膏。当他们观察洞口时，发现血食飞虻正大量涌入。叶惊天想出一个计划，让叶隐给历星魂火折子，然后两人退到洞窟深处，而他用油膏对付血食飞虻。在黑云般血食飞虻逼近叶惊天时，他勇敢地拿起火折子冲向它们，准备迎战。\n第428部分：叶惊天、历星魂和叶隐与凶猛的血食飞虻展开了一场激战。为了消灭血食飞虻，叶惊天用火折子点燃了深潭中的巨鲸鱼膏，利用火焰成功击败了敌人。三位勇士克服重重困难，终于成功地消灭了血食飞虻。然而，他们仍然被困在巨大的鲸骨化石中，面临着未知的危险。叶惊天担忧地说，虽然血食飞虻已经死去，但他们仍然无法预测鲸骨化石会将他们带到何处。",
        "summary": "叶隐、叶惊天与历星魂遇到石壁爆裂的异常现象，他们在石凶和血食飞虻的威胁下寻找生存之路。在石壁通道前，他们遭到石中人的拦截，面临更大的挑战。叶隐、叶惊天与历星魂联手对抗石凶，成功逃脱并与历星魂意外相拥。他们发现石凶正在围攻血食飞虻，决定联手帮助叶隐对抗这些石凶。在一场突如其来的变故中，他们被困在逐渐沉入海水的石窟中，寻找出路的同时与血食飞虻展开激战。他们成功消灭血食飞虻，但仍被困在鲸骨化石中，面临未知的危险。"
    },
    {
        "id": 62,
        "source": [
            428,
            429,
            430,
            431
        ],
        "content": "第429部分：历星魂、叶惊天和叶隐经历了生死考验，但他们并未放弃。在叶隐的鼓舞下，三人重新振作并决定继续探索。他们猜测洞窟可能将它们带到东瀛扶桑，同时关注着一艘载有巨鲸化石的船只，担忧它在海上遭遇危险。尽管面临困境，历星魂和叶惊天誓言永不分离，共同面对生死。\n第430部分：叶惊天和历星魂意外地被困在了一只巨鲸的腹中。面对生死未卜的境地，叶惊天提出了一个寻找出路的计划。他们在洞窟的四壁上寻找线索，但始终没有收获。叶隐对此感到绝望，认为他们可能无法生还。然而，叶惊天坚定的信念激发了叶隐和历星魂的希望。叶惊天发现了这个洞窟实际上是由一只古时的巨鲸变化而来的。他推测巨鲸应该有鼻孔用于呼吸，只要找到这个鼻孔，他们就有可能逃离这个恐怖的地方。叶隐和历星魂听后，重新燃起了希望之火。\n第431部分：叶隐、叶惊天与历星魂三人被困在洞窟中，试图寻找出口。他们决定分头行动，叶隐朝南寻找，叶惊天与历星魂则往北寻找。在洞窟的穹顶上方，叶惊天发现了两个圆孔，他认为这可能是巨鲸昔日的呼吸孔。为了验证这一猜测，他将一把飞刀掷向其中一个圆孔，并用长绳系在刀柄上。叶惊天沿着长绳爬上圆孔，进入一个通道，怀疑这可能通向巨鲸的鼻孔。而在下方的历星魂则为他的安全担忧，希望这个通道能帮助他们逃离困境。\n第432部分：叶隐和历星魂意外发现了一个向上的洞孔，推测可能是巨鲸的鼻孔。在深入探索时，叶惊天遇到了一只黑蝎子并将其成功杀死，认为这可能对他们的处境有帮助。为了逃离鲸腹，他们必须攀爬洞口并掏出沙石，但在打开洞口的瞬间，海水会涌入导致洞窟沉没。因此，他们需要在掏沙石的同时逆着水流冲出洞窟，以逃过这一危险境地。",
        "summary": "在历星魂、叶惊天和叶隐的冒险旅程中，他们经历了生死考验，但仍坚定信念继续探索。他们猜测洞窟可能将他们带到东瀛扶桑，同时关注一艘载有巨鲸化石的船只。尽管面临困境，他们誓言永不分离，共同面对生死。在一次意外中，他们被困在巨鲸腹中，叶惊天提出寻找出路的计划。在寻找过程中，他们发现了巨鲸的呼吸孔，燃起了希望之火。为了逃离鲸腹，他们需攀爬鼻孔并在掏沙石的同时逆着水流冲出洞窟。"
    },
    {
        "id": 63,
        "source": [
            432,
            433,
            434,
            435,
            436,
            437,
            438,
            439,
            440
        ],
        "content": "第433部分：叶隐、叶惊天和历星魂三人决定分头寻找宝藏。叶隐使用铁枪破除通道封土，叶惊天拿到泼风铲进行挖掘，而历星魂则借助飞虎抓攀爬至不同通道顶部。他们各自展开探险，期待在通道中找到珍贵的宝藏。\n第434部分：叶惊天和历星魂正在寻找一个被封土堵塞的通道，希望进入一个神秘的地下世界。经过一番努力，叶惊天成功用泼风铲打通了通道，但一股水流涌出，他们紧紧抱住彼此并在石壁上固定住，以抵抗水流的冲击力。就在这时，他们听到另一侧的通道也被打开的声音，叶惊天趁机冲出通道，游到海面。然而，他们在海面上并未找到叶隐的踪迹。叶惊天担忧他的叶伯伯失踪，而历星魂试图安慰他。叶惊天觉得自己无法向叶婶婶交代，这让他的心情更加沉重。\n第435部分：叶惊天和历星魂意外发现了失踪的叶隐。经过一番挣扎，三人成功游往东面海岸并在美丽的日出背景下休息。在休息过程中，他们听到了海中的巨响并看到了远处的白浪。叶惊天和历星魂推测这可能是一具巨鲸化石沉入海中所引发的景象。\n第436部分：叶惊天和历星魂在寻找神秘神柜的过程中遇到了一些困难。他们在寻找扶余国主的陵墓时，意外得知神秘人物风漫天已经死在蛇岛古墓中。尽管原计划是寻找风漫天，但他们决定暂时放下寻找神柜的任务，先去拜访叶惊天的婶娘。在这个过程中，两人心意相通，共同面对困难。在朝霞中，他们互相欣赏对方的美丽。当叶隐醒来时，他们已经接近中午。叶惊天告诉历星魂和其他朋友，他们还需要在蛇岛古墓的水龙卷中等待一段时间。\n第437部分：叶隐和叶惊天在蛇岛古墓经历了许多冒险，结识了历星魂、龙门鬼王和卸岭寨大寨主。为了寻找失踪的乐七星，他们决定再次前往蛇岛。在等待乐七星的三天时间里，叶隐提议如果他没有出现，他们就离开。两人在岸边等待，希望能找到乐七星和龙门鬼王。\n第438部分：叶隐和叶惊天在海边捉到了一条大鱼。然而，他们没有引火之物，无法将鱼烤熟。这时，叶隐展示了他的高超技艺，用一根枯树枝生起了火。叶惊天对此表示惊叹，并希望能学习这门来自西域的火焰刀功夫。叶隐开始教叶惊天火焰刀功夫，而历星魂也对此表示钦佩。叶隐好奇地询问历星魂这门功夫的来源，但历星魂担心透露自己是御陵卫后人的秘密，所以选择保持沉默。尽管历星魂没有透露自己的身份，但他仍然与叶隐和叶惊天一起度过了愉快的时光。\n第439部分：历星魂、叶隐和叶惊天正在等待他们的朋友乐七星和龙门鬼王归来。在这段时间里，叶隐展现出开朗的一面，与历星魂和叶惊天共享美食。然而，在等待了两天后，他们仍未见到两人的踪影。尽管叶惊天感到担忧，但他依然坚信乐七星会带着龙门鬼王安全回来。随着夕阳逐渐落入大海，叶惊天的心情也变得沉重。在他的姑姑叶隐的催促下，他们已经等了三天，现在必须准备离开。\n第440部分：叶惊天、叶隐、历星魂等人在海边等待乐七星和龙门鬼王的归来。在子时时分，他们看到了远处的海面上有两道人影逐渐接近。经过确认，这两名人物正是乐七星和龙门鬼王，他们在完成任务后成功地回到了众人的身边。这个惊喜的回归让大家都感到非常高兴，之前担忧的心情也随之消散。\n第441部分：龙门鬼王和乐七星在听到叶惊天的呼喊后，奋力游向岸边。由于已经三天没有进食，他们疲惫不堪。幸运的是，叶惊天、叶隐和历星魂及时出现，将他们救上岸。叶惊天为他们提供了美味的烤鱼，使两人恢复了体力。龙门鬼王感激涕零，感谢乐七星的救命之恩。叶惊天则承诺，他会为乐七星赴汤蹈火，共同度过未来的挑战。",
        "summary": "叶隐、叶惊天和历星魂三人分头寻找宝藏，历经冒险和挑战。在一次探险中，叶惊天成功打通被封土堵塞的通道，却遇到水流冲击。此时，另一通道被打开，叶惊天游至海面。"
    },
    {
        "id": 64,
        "source": [
            441,
            442,
            443,
            444,
            445,
            446,
            447,
            448,
            449
        ],
        "content": "第442部分：五位主人公因一句誓言而结成好友，共同踏上了一段冒险之旅。尽管叶隐与龙门鬼王初次见面时气氛紧张，但乐七星对两人都表现出友好。为了更高效地行动，他们决定将队伍分为两组，一组前往探望叶婶婶，另一组返回龙门处理事务。在龙门鬼王离开后，叶惊天、历星魂、乐七星和叶隐四人在寒冷的气候中继续北上，寻找叶伯伯和叶婶婶一家。他们担忧叶婶婶的健康状况，希望尽快找到她并提供帮助。\n第443部分：在骆驼岭的靠山屯村，叶隐、叶惊天、历星魂和乐七星四人历经半个月旅程，终于抵达村子村口。在此，他们与叶婶婶重逢。尽管叶婶婶初见叶惊天时未能认出他，但在他们的努力下，成功相认。叶婶婶见到叶惊天时的激动与悲伤令他不知所措，而历星魂对此感到疑惑，叶隐则努力安抚叶婶婶的情绪。\n第444部分：叶惊天与失散多年的婶婶段青萍在重逢后，共同回忆过去并分享彼此的经历。段青萍关心地询问叶惊天关于历星魂的信息，两人在温馨的氛围中度过了一段美好的时光。然而，一个满身是血的男子突然闯入木屋，引发了新的危机。\n第445部分：叶隐在森林中意外发现了受伤的叶无双。与此同时，段青萍也因为担心儿子而晕倒在附近。叶惊天、历星魂和乐七星纷纷上前帮助。叶隐发现叶无双中了毒，便给他服下一颗天王夺命丹以保住性命。然而，毒素仍未解除，让众人陷入担忧。为了解救叶无双，乐七星提出利用他的捕蛇绝技来应对各种剧毒，叶惊天同意让他尝试解救叶无双。\n第446部分：叶隐和乐七星等人在森林中探险。突然，他们发现了受伤昏迷的叶无双，他的手臂上有一条有毒的碧绿蜈蚣。乐七星迅速采取行动，用特制的竹筒成功地捉住了蜈蚣，解除了众人的危机。原来，叶无双正是被这条蜈蚣咬伤后才身中奇毒。众人为乐七星的智慧和勇敢喝彩，也更加紧密地团结在一起，共同面对未来的挑战。\n第447部分：乐七星和叶无双共同冒险。一天，叶无双受到紫黑色毒血的侵袭，生命垂危。乐七星迅速找到解毒方法，将一条碧绿蜈蚣装入竹筒，用匕首和拇指为叶无双处理伤口。接着，他用黄杨木盒子里的十来条灰白水蛭吸取毒血。经过多次尝试，第八条水蛭成功吸收毒血，使叶无双的伤口恢复健康。\n第448部分：在乐七星成功为叶无双解除剧毒后，叶隐和段青萍对他表示感激。乐七星解释说，叶无双中的毒是一种名为碧睛七星蜈的剧毒蜈蚣，这种蜈蚣非常罕见且具有极强的毒性。叶惊天从乐七星处得知，只有百毒门才能解这种罕见的剧毒。百毒门是由路大先生创立的门派，拥有120年的历史。然而，叶惊天和历星魂由于长期生活在古墓中，对这一门派并不了解。相反，叶隐对这个门派有所了解，他知道这就是路大先生的百毒门。\n第449部分：本章节概述了百毒门的历史、规矩及其与主角叶惊天、叶隐等人的关系。百毒门与云南五毒教并列为江湖两大毒门，叶惊天的好友无双可能因与百毒门产生矛盾而被下毒。尽管目前尚不清楚叶惊天等人与百毒门的过往，但叶隐表示他们与百毒门并无往来。\n第450部分：乐七星向叶隐透露了自己的真实身份，原来他与邪恶的百毒门有着密切的联系。然而，他已经决定与百毒门划清界限，并在未来的冲突中站在叶隐一边。叶隐了解情况后，决定在未来与百毒门的斗争中，利用乐七星的才能和知识为其提供帮助。这使得双方达成了共同对抗百毒门的协议。",
        "summary": "五位主人公因誓言结成好友，共同展开一段冒险。他们在寻找叶婶婶的过程中，与叶婶婶重逢，并在乐七星的帮助下成功解救中毒的叶无双。乐七星的真实身份揭示出他与邪恶的百毒门有联系，但他选择站在叶隐一边共同对抗百毒门。"
    },
    {
        "id": 65,
        "source": [
            450,
            451,
            452,
            453,
            454,
            455,
            456
        ],
        "content": "第451部分：叶隐和他的团队来到孔雀海的罗布淖尔寻找神秘的神柜。然而，神柜已经被别人抢先劫走，他们在当地寻找叶惊天一年多没有结果。后来，他们得知神柜出现在辽东的长白山下，于是带着孩子们日夜兼程赶往那里。他们在山村住下，一边打听神柜的线索，但线索突然消失。直到半年前，他们终于找到了神柜的新线索。卸岭寨在一位寨主去世后，发现了一口神秘的神柜，但神柜已经失踪。多年来，卸岭寨一直在寻找神柜。最近，他们派出大量人马前往辽东，分为两个队伍。一个队伍前往辽东蛇岛，另一个队伍由一位黑衣老者带领前往长白山。叶隐的朋友无双和无敌潜入长白山脚下的客栈，试图打探消息。同时，叶隐前往辽东蛇岛调查卸岭寨三位舵主的异常行为。\n第452部分：主人公（无双）和她的朋友（你的朋友）在蛇岛上遇到了卸岭寨和马帮，随后一起进入了一个神秘的古墓。在长白山的客栈里，无双和她的朋友们发现了卸岭寨一些行为诡异的成员。在跟踪这些成员后，无敌失踪了。为了找到无敌并揭开真相，无双和她的朋友决定再次跟踪卸岭寨的人马。然而，他们的朋友在跟随卸岭寨帮众外出后失踪，无双决定跟踪这些人以寻找答案并担忧他们可能遇到了意外。\n第453部分：章节无双追踪卸岭寨的人马来到长白山脚下，试图寻找失踪的朋友。在失去他们的踪迹后，无双被一名蒙面人袭击并受伤。回家后，她发现自己中了剧毒。为了拯救失踪的朋友，叶隐和叶惊天决定找到蒙面人并进行营救。\n第454部分：叶隐和乐七星决定联手对抗百毒门，他们来到被百毒门所影响的冷清小山村。在夜晚，他们来到一家客栈，发现门口有数滴血迹，店内则有一名灰衣男子遇害。\n第455部分：叶隐和他的朋友们发现老板鲍虎头被残忍杀害。他们怀疑凶手是精通毒术的百毒门的人，而不是卸岭寨的盗众所为。在调查过程中，他们找到了一些线索，指向凶手可能藏身在一棵大树上。乐七星在大树上发现了神秘的印痕，众人跟随线索寻找凶手。然而，当他们切开印痕时，却发现里面只有水渍，没有发现任何物品。\n第456部分：乐七星无意间发现了一个大树上的特殊印痕，经过分析，他认为这是由一种由高功力凝结而成的薄冰利器所留下的。这个利器曾杀死了一名店小二，并在大树上留下了痕迹。随后，叶惊天、历星魂和叶隐也对此表示惊讶。叶惊天对乐七星的武功表示赞叹，并询问关于薄冰利器的保存方法。叶隐解释道，这种利器与火焰刀和寒冰掌有关，其中寒冰掌可以使用薄冰利器。\n第457部分：在叶隐和叶惊天的对话中，他们探讨了传说中的寒冰掌和火焰刀武功，以及可能与盗墓有关的卸岭寨盗众。他们推测长白山白云峰中可能隐藏著大金宣宗的陵墓。为了确保安全，他们需要在探索过程中保持警惕并谨慎行事。",
        "summary": "叶隐和他的团队在寻找神秘神柜的过程中，先后抵达孔雀海的罗布淖尔和辽东的长白山。在长白山，他们结识了卸岭寨，并在蛇岛上遭遇神秘古墓。在追查过程中，无双和朋友无敌失踪，叶隐和叶惊天决定寻找蒙面人进行营救。与此同时，叶隐和乐七星联手对抗百毒门，揭示了一系列血腥谋杀案的真相。他们猜测长白山白云峰中可能隐藏著大金宣宗的陵墓，决定在探索过程中保持警惕并谨慎行事。"
    },
    {
        "id": 66,
        "source": [
            457,
            458,
            459,
            460,
            461,
            462,
            463,
            464,
            465
        ],
        "content": "第458部分：有一眼永不干涸的清泉，传说这里是大金龙眼的所在地。大金宣宗派人调查后，决定在这里建立陵墓，期望为后代带来福祉。宁甲速继承皇位后，将父亲的遗骸移至白云峰下的宣宗陵。为了保密，他将参与陵墓建造的人员全部杀死并封死神道。他在附近派驻数千兵将驻守，并在城外制造了一个假陵墓。十年后，大金灭亡，宁甲速自杀，驻守士兵解散，宣宗陵墓被遗忘。后来，一名落魄的大金皇族后裔企图挖掘宣宗陵墓，仅一人侥幸逃脱，变得疯疯癫癫，声称里面有龙和鬼。\n第459部分：叶隐是大金皇族的后代，为了寻找祖先的遗骸，他来到长白山白云峰下。尽管寻找多年仍无果，但他从朋友那里得知了神柜的存在，希望能借助其力量找到大金宣宗的帝陵。\n第460部分：叶隐与叶婶婶、无双无敌兄弟一起寻找神秘的孔雀海罗布淖尔地下古楼兰古城地图，旨在找到传说中的神柜。八年前，神柜曾在地下古楼兰被发现，但被窃。现在，叶隐的朋友们发现神柜可能在辽东出现，因此叶隐和叶婶婶决定连夜前往辽东。在白云峰下，他们发现了一些可疑的陌生人，怀疑他们是冲着大金国帝陵来的。叶惊天提醒大家要警惕那些会寒冰掌的杀手。\n第461部分：叶惊天、叶隐及其同伴在寻找被挟持的无敌孩儿和朋友时，意外发现了三拨人马为了长白山上的大金帝陵而来。为了避免危险，他们决定立即上山寻找卸岭寨盗众的踪迹。在途中，他们来到了半山腰的迎客松，这是一棵有着千年历史的千岁松。叶隐还指出了远处的老龙沟，那里埋葬着数万名兵役和工匠。\n第462部分：叶惊天、历星魂和乐七星三位武林高手正在寻找失踪的卸岭寨盗众。他们在白云峰山腰发现了一处神秘的老龙沟，并在千岁松附近找到了十多双草鞋的印记。经过分析，他们确定这些足迹是卸岭寨盗众所留。叶隐在追踪足迹时，发现它们指向了千岁松并停止攀爬。她判断千岁松上有古怪，于是众人开始观察松树上的痕迹。叶惊天、历星魂和乐七星都发现了攀爬的痕迹，推测这些人可能是在寻找千岁松中的秘密。\n第463部分：叶隐在千岁松树上意外发现了一个神秘的通道。这个通道蜿蜒向下，每隔一定距离就有一个凹槽供人踩踏。叶隐和他的朋友们叶惊天、历星魂和乐七星开始猜测这个通道可能通向传说中的大金帝陵。他们决定沿着通道探险，揭开隐藏在深处的秘密。\n第464部分：叶隐与乐七星正试图进入千岁松寻找卸岭寨的盗众。然而，他们遭到了一名神秘铁枪手的袭击。在这危急时刻，叶惊天一马当先，成功救下了两人。叶隐愤怒地冲向树冠，击败了袭击者并宣布他已经不再是一个好人。\n第465部分：叶惊天发现叶隐使用了神秘的邪派功夫摘心手，令他心生疑虑。他认为叶隐可能是一名盗墓者，因为其行为举止异常。然而，在千岁松上，叶隐催促叶惊天和历星魂尽快上山，迫使他们暂时放下心中的疑惑。\n第466部分：叶惊天、历星魂和叶隐、乐七星四人来到了一棵千年古松前。他们在松树上发现了一个神秘的树洞，怀疑是通往大金帝陵的通道。为了寻找他们的朋友和无敌，四人决定一起进入树洞进行调查。叶隐负责探路，乐七星紧随其后，叶惊天则负责断后。在黑暗的秘道中，他们通过悬索滑行，不知前方有何危险。四人成功抵达底部，心定下来开始探索这个未知的世界。",
        "summary": "主人公叶隐为寻找祖先遗骸而踏上冒险之旅。过程中，他与朋友们叶惊天、历星魂和乐七星共同面对各种挑战，揭示隐藏在大长白山白云峰下的秘密。在寻找神柜的过程中，他们发现了三拨人马为了长白山上的大金帝陵而来，从而引发了一系列惊心动魄的冒险。他们成功进入千岁松的神秘通道，揭示了传说中的大金帝陵之谜。"
    },
    {
        "id": 67,
        "source": [
            466,
            467,
            468,
            469,
            470,
            471,
            472
        ],
        "content": "第467部分：叶隐在取夜明珠照明时突然遭到一名黑衣中年汉子的偷袭。然而，叶隐凭借其精准的枪法和敏捷的反应，成功反击并刺中了对方的咽喉。这一幕令历星魂、叶惊天、乐七星等人深感震惊。叶隐的哥哥叶惊天猜测，叶隐用铁枪刺喉是为了阻止黑衣汉子呼救。为了谨慎起见，叶隐提议熄灭火折子以降低被敌人发现的危险。\n第468部分：叶隐用铁枪杀死了袭击他们的黑衣人。他们在寻找失踪的朋友时，发现了两个秘道。叶隐选择进入其中一个寻找朋友，但朋友并不在其中。在寻找先祖遗骸的过程中，他们意外发现了一条通往大金帝陵的秘道。尽管叶隐的侄子叶惊天和他的朋友历星魂、乐七星表示愿意陪伴他一起冒险，但他还是决定独自前往。他们决定一起沿着秘道进入大金帝陵，揭开其中的秘密。\n第469部分：叶隐、叶惊天和其他两名同伴沿着地上的脚印前进。他们发现了一名被羽箭射死的黑衣精壮汉子，这让他们感到震惊和恐惧。在调查过程中，他们发现了一个隐藏的秘道，其中设有强力机关。他们怀疑这是导致精壮汉子死亡的原因。在探索秘道时，他们发现了一个黑色的洞口，这个洞口似乎通向更深的秘密。\n第470部分：叶隐、叶惊天等人意外发现了一个神秘的秘道。在其中，一名黑衣汉子触发了陷阱，被头顶的羽箭射死。他们继续深入，发现了更多身穿黑衣的尸体，每个人都遭受了羽箭的攻击。叶惊天在一具尸体内找到了一个刻有肌肉虬结汉子形象和篆字“力”的黑黝黝灵牌。经过分析，他们认为卸岭寨的盗众并未全数死亡，还有一个人在这个秘道中幸存。\n第471部分：叶惊天、历星魂和乐七星在一座废弃的古墓中发现了一群卸岭寨盗众的尸体，但其中一人失踪。叶隐猜测这名幸存者可能仍在古墓中，于是他们决定寻找线索。在火光下，他们发现了地上的血脚印，跟随痕迹进入秘道。叶隐提醒他们要警惕秘道中的机关羽箭。叶惊天在探索过程中险些触发机关，幸得叶伯伯及时相救。叶隐分析认为，一名卸岭寨盗众巧妙地避开了机关，从而揭示了秘道中机关的奥秘。\n第472部分：叶惊天、叶隐等人意外发现了一条神秘的秘道。他们顺着盗众留下的血脚印前进，但脚印突然消失。叶惊天发现了插在秘道顶端的匕首，猜测盗众是借助它越过这段距离。叶隐担忧秘道另一端可能有危险，于是四人小心翼翼地继续前进。叶惊天借用叶隐的飞虎抓和长绳，制作了一个可以照亮前方的火把。他用力将火把扔向前方，成功照亮了幽暗的秘道，为他们的探险提供了线索。\n第473部分：四名角色（飞虎、叶惊天、叶隐等）在追踪一名神秘的盗贼时，发现了一些线索。他们在一条秘道中发现了两只血脚印，推测这可能是盗贼留下的痕迹。他们认为这块干净的地面可能是一个翻板陷坑的所在，一旦有人不小心踩上去，就会触发陷阱，落入陷坑中被暗器杀死。经过分析，他们确定有一名卸岭寨的盗众可能已经触发了陷阱并丧命。为了安全起见，他们决定跟随血脚印先跃至秘道顶端，再设法越过翻板陷坑。",
        "summary": "叶隐遭遇神秘黑衣汉子袭击，成功反击后众人震惊。叶隐推测其目的是阻止呼救。他们在寻找失踪朋友时，发现两条秘道，其中一条通往大金帝陵。叶隐决定独自前往，与叶惊天、历星魂、乐七星一起揭开秘道中的秘密。在探险过程中，他们发现多名黑衣汉子尸体，怀疑仍有幸存者。在一座废弃古墓中，他们发现一群卸岭寨盗众的尸体，其中一人失踪。叶隐猜测幸存者可能仍在古墓中，他们继续寻找线索。在秘道中，他们发现血脚印和翻板陷坑，成功跨越并继续深入。"
    },
    {
        "id": 68,
        "source": [
            473,
            474,
            475,
            476,
            477
        ],
        "content": "第474部分：叶惊天拿着火折子为叶隐和历星魂探路，关心叶隐的安全并承诺会照顾好自己。历星魂发现自己对叶惊天有好感，心中牵挂不已。叶惊天展示了出色的轻功，令众人惊叹。在探索过程中，他们在一处秘道中发现了一个陷坑，里面插满了生锈的铁枪，一名黑衣男子不幸被穿透胸部，痛苦地躺在坑中，双眼失去神采。\n第475部分：叶惊天与其他三位角色（叶隐、历星魂和另一名未知角色）一起探索一条秘道。在途中，他们遇到了翻板陷坑，一名黑衣人试图避开前面的陷坑，却踩上了后面的翻板陷坑，不幸丧命。尽管面临危险，叶惊天等人还是成功地通过了秘道。在这个过程中，历星魂展示了出色的轻功，引起了叶隐的关注和赞赏。历星魂对此感到不好意思，而叶惊天则为心上人的赞誉感到高兴。在面对第二道翻板陷坑时，四人通过观察和思考，找到了安全的通过方法。\n第476部分：叶惊天利用长绳和火折子带领众人穿越了一个充满陷阱的秘道，来到了一个石门前。在石门后，他们发现了一个没有陷阱的实地。由于担心前面还有未知的危险，叶惊天提议自己先过去探路。为了大家的安危，历星魂主动请缨，代替叶惊天过去。在这个实地中，众人发现了一条用利器开凿出来的甬道，它与之前穿越的秘道有着明显的不同。他们开始探讨这些通道和其中的秘密，试图揭开这个神秘世界的真相。\n第477部分：叶隐、乐七星、叶惊天与历星魂发现了两条未知的秘道。为了解开秘道的来历和目的，他们决定深入探险。随着他们在秘道中不断深入，环境变得越来越阴暗潮湿。尽管面临困难，四人不屈不挠地继续前进，来到了一扇敞开的石门。在门后的秘道中，他们发现了一条向上的通道，继续探索以揭示隐藏的秘密。然而，在第三道石门后的秘道中，众人感受到了一股强烈的死亡气息。乐七星预感到这里布满了致命的机关暗器，四人的冒险充满了未知和危险。\n第478部分：叶惊天和他的朋友们遭遇了一个提着狰狞鬼头灯的女子。这个女子披头散发，恶狠狠地看着他们，给他们带来了未知的麻烦。在克服了前方的困难后，他们面临着新的挑战，不知道这个女子将如何影响他们的旅程。",
        "summary": "叶惊天带着火折子为叶隐和历星魂探路，关心叶隐的安全并承诺会照顾好自己。历星魂发现自己对叶惊天有好感，心中牵挂不已。叶惊天展示了出色的轻功，令众人惊叹。在探索过程中，他们在秘道中发现了一个陷坑，一名黑衣男子不幸丧命。叶惊天与其他三位角色一起探索一条秘道，遇到翻板陷坑，一名黑衣人丧命。他们成功通过后，历星魂展示了出色的轻功，引起叶隐的关注和赞赏。面对第二道翻板陷坑，四人找到安全通过的方法。他们穿过充满陷阱的秘道，来到一个石门前，发现一个没有陷阱的实地。叶惊天提议自己先过去探路，历星魂主动请缨代替叶惊天过去。在这个实地中，他们发现了一条用利器开凿出来的甬道，开始探讨这些通道和其中的秘密。叶隐、乐七星、叶惊天与历星魂发现了两条未知的秘道，决定深入探险。他们在秘道中深入，环境变得阴暗潮湿。在第三道石门后的秘道中，他们感受到了一股强烈的死亡气息。叶惊天和他的朋友们遭遇了一个提着狰狞鬼头灯的女子，给他们带来了未知的麻烦。"
    },
    {
        "id": 69,
        "source": [
            478,
            479,
            480,
            481,
            482,
            483,
            484,
            485,
            486,
            487
        ],
        "content": "第479部分：一群人在遇到满身碧气的女人和巨大铜牛后，被迫寻找安全通道。叶隐带领众人猜测这位女子可能是操控铜牛的幕后黑手。在躲避铜牛的过程中，他们选择了一条未知的秘道，希望能找到出路。\n第480部分：叶惊天在关键时刻抱住了历星魂，成功逃脱险境。历星魂被叶惊天身上的气息所打动，两人开始共同面对困境。他们试图寻找逃生之路，却遇到了一个附在手提鬼头灯上的神秘女子，她发出桀桀怪笑，令人不寒而栗。秘道狭窄，两侧有铜牛身躯阻挡，还有利剑威胁。叶惊天、叶隐和其他人必须在这一危险环境中找到生存的希望，共同度过难关。\n第481部分：叶惊天、叶隐、乐七星和历星魂四人正面临着两匹重达万斤的铜牛袭击。他们凭借智慧，成功地避开了危险。叶惊天提议利用插在秘道顶端的四把飞刀作为抓手，他们抓住匕首刃柄后，铜牛冲过，四人侥幸逃脱。然而，手提鬼头灯的神秘女子仍在他们周围，继续观察着他们。叶惊天看到提着鬼头灯的妖妇，她的眼睛里充满了愤怒。叶惊天发出一声低喝，用飞刀向妖妇攻击。妖妇迅速地用鬼头灯挡住飞刀，展现出惊人的敏捷。\n第482部分：叶惊天成功地用飞刀击落了妖妇手中的鬼头灯。为了揭示妖妇的身份和目的，他和其他三人决定追踪她。在追踪过程中，他们发现了一些线索，猜测妖妇可能像壁虎一样爬行。他们在铜牛身上的缝隙找到了鬼头灯，进一步证实了他们的猜测——妖妇可能是守墓人。\n第483部分：叶隐在探险中发现了一个古老的鬼头灯，上面刻有金文。她解释说这些文字与金宣宗有关，而百足上人曾是大金国的重要人物。尽管其他三人对百足上人的身份感到疑惑，但叶隐认为他已经成为了历史人物，不会再出现。他们推测，这个鬼头灯可能与大金宣宗的陵墓有关，而手持灯的神秘女子可能是大金皇族的后代，正在守护她的祖先陵寝。叶惊天提出了另一种可能，即女子可能是当年看守大金宣宗陵墓的金兵的后代。\n第484部分：历星魂、叶隐等人在追踪一位神秘的提灯女子时，意外发现了这座隐藏在丛林深处的石屋。他们小心翼翼地进入石屋，利用叶惊天的飞刀侦查屋内情况，确认没有危险后才继续深入。在石屋内，叶隐意外地发现了一个诡异的女人，她用一根绿色的丝线试图夺回叶隐手中的鬼头灯。面对这个神秘女人，叶隐紧紧握住鬼头灯，惊讶地看着她，心中充满了疑惑和恐惧。\n第485部分：叶惊天与叶隐共同对抗一名神秘古怪女子。女子企图夺走叶隐手中的鬼头灯，但未能成功。叶惊天用飞刀切断了连接鬼头灯的绿线，叶隐趁机抓住鬼头灯并向女子发起攻击。女子惊慌逃跑并消失在石台后的黑洞中。叶隐等人追至石台后发现洞内空无一人。随后，叶惊天和叶隐讨论关于铜牛和秘道的问题，发现石台上原本有一匹铜牛，但被一个女人启动机关后滚落下来。他们猜测第二条秘道中的铜牛可能藏在另一条秘道中，通过触发机关放出。\n第486部分：叶惊天、叶隐、历星魂和乐七星来到了一座石屋。他们在石屋中找到了一扇紧闭的石门，门上有一双女子的掌印。叶惊天试图推开石门，但未能成功。他们开始研究石门上的浮雕，发现一条栩栩如生的盘龙。在历星魂的提示下，他们成功地将龙睛之一与石门结合，从而打开了石门，进入了其中的秘密通道。\n第487部分：历星魂和他的同伴们追踪着一个神秘女子的踪迹。这个通道充满了尸臭，地上堆满了白骨和破碎的木板。在通道的尽头，他们发现了一个巨大的陷坑，上面悬挂着两根黑黝黝的铁链。这个诡异的场景让他们不禁感到不安，但他们决定深入探索，揭示隐藏在这个通道背后的秘密。\n第488部分：叶惊天和他的朋友们发现了一处陷坑，里面散落着白骨和木板。他们推测这些白骨是建造通道的工匠，而木板则用于掩盖陷坑。一个神秘女子无意间触发了陷坑的机关，露出两根黑黝黝的铁链。叶惊天建议沿着铁链到达对岸，叶隐和历星魂成功穿越陷坑并与他会合。随后，叶隐和乐七星试图通过另一条铁链越过充满白骨和恶臭气体的陷坑，在谨慎尝试后成功跨越。",
        "summary": "一群人在寻找安全通道时遭遇了一位神秘提灯女子。他们猜测她是操控巨大铜牛的幕后黑手。在躲避铜牛的过程中，他们发现了一条未知的秘道，试图寻找出路。叶惊天在关键时刻抱住历星魂，成功逃脱险境。他们继续探索，发现了一个古老的鬼头灯，猜测神秘女子可能是守墓人或大金皇族的后代。在追踪过程中，他们发现了一座石屋，打开石门后进入了其中的秘密通道。"
    },
    {
        "id": 70,
        "source": [
            488,
            489,
            490
        ],
        "content": "第489部分：叶隐、乐七星、叶惊天、历星魂四人被一个突然隆起的鼓包吸引。原来是一个未完全腐烂的僵尸从尸堆中站起，它的脸和眼睛显得异常恐怖，令四人感到恐惧。由于害怕，他们无法言语。这时，一具可怕的尸骸突然从尸堆中窜出，向叶隐伸出干枯的双手。\n第490部分：叶隐与他的朋友们面临一场激烈的战斗。叶隐与一只凶猛的僵尸展开激战，他利用自己的智慧和勇气，用铁枪刺入僵尸的胸膛，成功躲避了僵尸的攻击。然而，僵尸并未轻易放弃，继续追击叶隐和他的朋友乐七星。在生死攸关的时刻，叶隐和乐七星各自施展高超的躲避技巧，成功逃脱了僵尸的追捕。叶隐的哥哥叶惊天在陷坑对面，决定与叶隐一起对抗这只强大的僵尸。叶隐充满信心地拿起铁枪，与叶惊天并肩作战。他们三人将共同努力，克服重重困难，击败这只可怕的僵尸，捍卫他们的家园和信仰。\n第491部分：叶惊天看着弟弟叶隐与凶猛的僵尸展开激战。叶隐凭借精湛的武艺和机智，成功地刺穿了僵尸并躲过了它的尸毒。然而，他发现僵尸口中的黑色蠓虫是支撑其行动的关键，这些带有诡异笑脸图案的蠓虫继续追逐叶隐。目睹这一切的历星魂脸色大变，意识到他们正面临前所未有的困境。",
        "summary": "叶隐、乐七星、叶惊天、历星魂四人被一个未完全腐烂的僵尸吸引，陷入一场激烈的战斗中。叶隐与凶猛的僵尸展开激战，凭借智慧和勇气成功刺穿其胸膛。然而，僵尸并未放弃，继续追击叶隐和他的朋友。在生死攸关的时刻，叶隐和乐七星各自施展高超的躲避技巧，成功逃脱。叶惊天和叶隐并肩作战，共同抵抗僵尸。他们成功击败僵尸，捍卫家园和信仰。"
    },
    {
        "id": 71,
        "source": [
            491,
            492,
            493,
            494,
            495,
            496,
            497,
            498,
            499
        ],
        "content": "第492部分：叶隐和历星魂遇到了一种可怕的寄生昆虫——尸蛾。母尸蛾繁殖速度极快，而公尸蛾则负责觅食来喂养母蛾。为了阻止尸蛾的传播，叶隐决定寻找并消灭母尸蛾。在一次与僵尸的战斗中发现，母尸蛾仍在僵尸体内。叶隐利用尸粉这种由僵尸体内尸毒制成的致命物质，成功地消灭了母尸蛾，从而避免了尸蛾的大规模传播。\n第493部分：叶隐在尸蛾和尸毒粉的攻击下陷入困境，幸好叶惊天及时出现并运用强大掌风击败了尸蛾和尸毒粉。叶惊天还用飞刀制服了剩余的尸蛾。然而，更惊人的是，一具僵尸的肚子里突然滚出一个肉球，散发出恶臭。叶隐和叶惊天察觉到这股恶臭，发现了一只巨大的尸蛾母虫，它不断地产下小尸蛾。叶惊天意识到如果不采取行动，这些尸蛾将给他们带来麻烦，于是决定立即展开行动。\n第494部分：叶惊天与叶隐共同对抗可怕的尸蛾虫母，他们利用飞刀、火折子和金针等暗器成功地抵挡了尸蛾的多次攻击。叶隐用铁枪将尸蛾虫母钉住，防止了更多尸蛾的出现。在战斗中，叶隐惊讶地发现叶惊天的飞刀技巧已经非常精湛，并且他身上还有许多其他暗器。这让叶隐开始担忧，如果他们成为敌人，叶惊天的高超绝技将会给自己带来很大的威胁。\n第495部分：叶隐和叶惊天正一起探险。叶惊天展示了他的金针绝技，让叶隐惊叹不已。他们发现了一只已经死亡的尸蛾虫母。随后，他们遇到了两排木立不动的铜人，起初让他们害怕，但明白这些铜人的身份。\n第496部分：叶惊天、叶隐、乐七星和历星魂四人来到了一排无面铜人前。他们怀疑这些铜人可能来自少林寺的木人巷，并认为这是一个类似于考验的阵势。为了通过这个挑战，他们决定一起研究这些铜人。与此同时，叶隐、乐七星和历星魂正在探索一条通往大金宣宗帝陵的通道。他们猜测前方不远就是帝陵，同时也意识到了铜人阵的危险性。叶隐密切关注着两旁的铜人，随时准备应对可能出现的危机。\n第497部分：在叶隐、叶惊天、历星魂和乐贤四人面临的青铜铜人阵法中，他们需要找到合适的兵器来斩断铜人的手脚以破解阵法。然而，他们并未携带合适的武器。叶隐提议使用铁枪或暗器，但叶惊天和历星魂表示无法满足要求。乐七星试图用灵蛇杖对抗铜人，但仍因力量不足而无法击败青铜手臂。在充满无面铜人的通道中，四人陷入了困境。叶惊天提出一个策略，让他们进入通道并引导铜人互相攻击，使两排铜人两败俱伤，以此寻找机会通过铜人阵。\n第498部分：叶惊天提出尝试通过铜人阵，尽管他的轻功不佳，但他勇敢大胆。叶隐支持他并提供飞虎抓辅助。叶惊天利用飞虎抓触发机关，使得两具铜人动起来。令人惊讶的是，他成功地躲过了铜人们的攻击，顺利通过了通道。\n第499部分：叶惊天与两个铜人兵器展开交锋，成功夺下了他们的武器——巨斧和长枪。然而，在他即将触摸到巨斧时，其中一个铜人突然转变攻势，让叶惊天陷入了危机。危急时刻，叶惊天紧紧抓住了巨斧，成功抵挡住了铜人的攻击。然而，由于虎口的剧痛，他无法再继续抵抗，铜人趁机发起了更猛烈的攻击。\n第500部分：叶惊天在面对众多逼来的铜人时，勇敢地握住青铜巨斧，从中宫直进，成功地斩断了铜人的身躯并迅速击败了多个敌人。在战斗结束后，他消失在黑暗的通道中，让他的朋友们感到担忧。然而，叶惊天因为疲劳而在通道中发出了声音，被历星魂听到后放下了心。叶惊天拿着巨斧，满脸疲惫地从通道中走出来，展示了他的勇敢和智慧。",
        "summary": "叶隐和历星魂遇到可怕的寄生昆虫——尸蛾，为了阻止尸蛾的传播，他们寻找并消灭母尸蛾。在过程中，他们得到了叶惊天的帮助，共同对抗尸蛾。他们在一次与僵尸的战斗中发现母尸蛾仍在僵尸体内，利用尸粉成功消灭母尸蛾。在探险过程中，他们还遇到了许多挑战，如铜人阵，但他们都成功地克服了。他们找到了已经死亡的尸蛾虫母，并成功地通过了铜人阵。"
    },
    {
        "id": 72,
        "source": [
            500,
            501,
            502,
            503,
            504
        ],
        "content": "第501部分：叶惊天成功地击败了机关铜人，并与历星魂等人继续寻找神秘女子。他们发现了一段数十阶的石阶，怀疑女人可能沿着这些石阶向上而去。叶惊天决定带领众人一起探索石阶尽头的所在，心中充满疑惑和担忧。\n第502部分：叶隐、叶惊天、历星魂等人遇到了一座高达十余丈的石人。石人的面部表情充满了悲悯，引起了众人的好奇。他们推测石人可能有特殊的含义，可能是三只眼的设计。在追踪一名神秘女子时，他们发现另一个石人挡住了去路，怀疑石人身上可能有机关，而女子正是通过开启这些机关成功逃脱。叶隐询问女子逃往何处，叶惊天猜测石人可能是一座石门，雕成了石人的形状。\n第503部分：叶隐、叶惊天和其他同伴遇到了一个狡猾的妖妇。妖妇利用三眼石人作为掩护，向众人发射有毒的黑色烟雾。叶惊天等人成功躲避了烟雾攻击，并与乐七星探讨其毒性。乐七星表示，黑色烟雾具有强烈的剧毒，可能会对众人的生命安全造成威胁。为了寻找有关妖妇的线索，叶惊天和历星魂决定继续关注这个问题。\n第504部分：在乐七星讲述关于黑色烟雾的秘密后，叶惊天、历星魂和叶隐对萨满教的邪恶名声和神秘力量感到惊讶和担忧。黑色烟雾是由萨满教的不传之秘五毒勾魂烟制成，其中包含了黑鳞蝮蛇、蜈蚣、蜘蛛和蟾蜍的毒液。这个发现让三人意识到他们面临的是一个极其危险的敌人。\n第505部分：我们了解到萨满教在女真人社会中的重要性及其对人们生活的深刻影响。萨满教中的女萨满作为巫师，具有神秘的力量。主人公们为了寻找这位神秘的女萨满，采用了一种特殊的方法，即通过布条堵住耳朵来抵抗啸声的侵害。他们利用啸声探测三眼石人背后的秘密，试图找到那位神秘的女萨满。",
        "summary": "叶惊天与历星魂等人在寻找神秘女子的过程中，发现了一段石阶并推测她可能沿着石阶向上而去。他们在探险过程中遇到了一个高大的石人，怀疑其有特殊含义。随后，他们在追踪神秘女子时发现另一个石人，猜测其可能是一座石门。在寻找神秘女子时，他们还遇到了一个狡猾的妖妇，她利用黑色烟雾进行攻击。在这个过程中，他们还了解了萨满教的重要性及其对女真人社会的影响。为了寻找神秘的女萨满，他们采用了抵抗啸声的方法。"
    },
    {
        "id": 73,
        "source": [
            505,
            506,
            507,
            508,
            509,
            510
        ],
        "content": "第506部分：叶隐展示了他的独特武功\"天魔十三啸\"，这是一种强大的啸声技能，能够震落石壁上的石屑，令叶惊天等人惊叹不已。叶隐停止啸声后，解释了这门武功的秘密。叶惊天、历星魂和乐七星都对叶隐的武功表示敬佩。随后，叶隐用气沉丹田的技巧，用铁枪向三眼石人发起攻击。\n第507部分：叶隐与三眼石人展开激战，成功击败石人并发现其内部的神秘女子。该女子疑似一位神秘的妖妇，可能被叶隐的天魔十三啸所控制或夺去生命。叶隐担心女子的安危，及时停止了攻击。随后，叶隐与其他三人叶惊天、历星魂、乐七星一起接近碧衣女子，却突然遭遇一只身穿灰扑扑的人形怪物。这只怪物从洞窟一侧的岩石后冲出，抱住碧衣女子并向叶隐大喊。\n第508部分：叶隐、叶惊天、乐七星和历星魂四人遭遇了一个像岩石一样的人形怪物。这个怪物长着一张灰扑扑的脸和凶狠的眼神，四人为防怪物袭击而紧张地握紧兵器。然而，当他们发现这石头人是有生命的时候，叶隐开始探究它的来历以及与地下妖妇的关系。在一场激战中，叶隐成功抵挡住了怪物的攻击。然而，在关键时刻，石头人奇迹般地躲过了刺客的枪击，并用怨毒的目光回击。\n第509部分：叶隐和乐七星等四人在探险过程中遇到了一个名叫石奴的神秘石头人。石奴身手敏捷，躲过了叶隐的攻击。后来，他们发现石奴与洞窟中的碧衣女人有关系，于是叶隐猜测石奴可能是女萨满炼制的护卫，与其身份和背景有关。为了进一步了解这个神秘现象，他们继续探索，揭示出了石奴背后的秘密。\n第510部分：叶惊天、历星魂、乐七星和叶隐正面临着一个强大的敌人——石奴和神秘的地下妖妇。他们意识到这场战斗将非常艰难，所以在进入地下洞窟时表现得非常谨慎。在乐七星的鼓舞下，叶惊天和叶隐表示会勇敢地面对困难，因为生死由命，只要没有遗憾。他们沿着石阶向下探索，发现了一个令人惊叹的景象。\n第511部分：主人公叶隐和乐七星发现了神秘的巨大洞窟，里面充满了华丽的石屋。他们推测这可能是大金宣宗的明楼宝殿，也是帝陵的可能所在地。在进入石屋的过程中，他们感受到了一股阴寒之气，更加确信了自己的猜测。为了寻找真相，叶隐、乐七星以及另外两位同伴紧跟在尸奴和碧衣女人的身后进入石屋。在石屋内，叶隐使用铁枪进行试探，以确认这里是否真的是大金宣宗的明楼宝殿。",
        "summary": "叶隐展示了他独特的武功\"天魔十三啸\"，令众人惊叹。他与三眼石人展开激战，成功击败石人并救出一名神秘女子。随后，他们遭遇了名为石奴的岩石怪物，叶隐和其他人紧张地与之对抗。他们在探险过程中发现了巨大的洞窟和神秘的石屋，推测这可能是大金宣宗的明楼宝殿。为了寻找真相，他们继续深入石屋，面临更多的挑战和危险。"
    },
    {
        "id": 74,
        "source": [
            511,
            512,
            513,
            514,
            515
        ],
        "content": "第512部分：叶隐和她的三个同伴（包括乐七星和叶惊天）发现了一幅描绘猛虎男子的古老彩绘。尽管色彩有些斑驳脱落，但画工非常精湛。他们认为这位画工可能来自大金国，而画中男子可能是大金宣宗皇帝。在这个充满神秘氛围的地方，他们紧张地握紧武器，以防可能出现的袭击。\n第513部分：四位主人公叶隐、叶惊天、历星魂和乐七星探险寻宝，目标是一座大金宣宗的陵墓。他们在陵墓的大殿中发现了一幅彩绘石壁，上面描绘了大金宣宗猎杀老虎的场景。根据这个线索，他们推测大金宣宗可能是一位擅长武功的皇帝。然而，由于他在位时间较短，只有十一年，所以他的陵墓并没有丰富的陪葬品。主人公们在感叹大金宣宗的命运后，继续在陵墓中寻找其他线索，但未能找到石奴和碧衣女人的踪迹。\n第514部分：叶惊天带领的队伍在顶部发现了一个人形凹槽和一行清晰的成年男子脚印。这些脚印指向西侧角门，让众人感到惊讶。他们猜测这可能是一位神秘人物留下的痕迹，但无法解释他如何在屋顶倒立行走。在寻找大金宣宗陵墓的过程中，叶惊天和他的队伍还遭遇了诸多诡异事件，如铜牛拦路、地下妖妇偷袭和隐形石奴现身等。在大殿顶部的脚印发现更让叶惊天感到恐惧。\n第515部分：叶惊天、叶隐、历星魂和乐七星正在寻找石奴的踪迹。他们在西侧角门后发现了长廊和石奴的足迹，沿着足迹向西追踪。在长廊左侧的石室中，他们听到了低沉的呻吟声，怀疑是石奴和受伤的碧衣妖妇。四人谨慎地进入石室，发现其中有一股阴寒之气。他们担心叶惊天的安全，一起冲入石室。叶隐手持铁枪，乐七星拿着灵蛇杖，历星魂则拿出银龙鞭，做好应对可能危险的准备。\n第516部分：历星魂首次使用了她父亲留下的神秘武器——银龙鞭，感受到了父亲的佑护。她与叶隐、叶惊天、乐七星四人共同探索一座神秘的石室，却发现其中只有一个充满怨毒的碧衣女人。此前救过历星魂的石奴已经消失无踪。为了揭开暗算他们的真相，叶隐和叶惊天试图从碧衣女人口中获得线索，但她始终不肯开口。历星魂对此感到熟悉，但却无法确定原因。在一场激烈的交锋中，碧衣女人终于开口，声音嘶哑地表示这场战斗的结局还未定。",
        "summary": "四位主人公叶隐、叶惊天、历星魂和乐七星在寻找大金宣宗陵墓的过程中，发现一幅描绘猛虎男子的古老彩绘，推测大金宣宗可能是一位擅长武功的皇帝。他们在陵墓中遭遇诡异事件，并在大殿顶部发现神秘脚印。跟随脚印，他们来到西侧角门后的长廊，发现石奴的足迹并听到呻吟声。进入石室后，他们与一个怨毒的碧衣女人发生冲突，试图揭开石奴失踪的真相。"
    },
    {
        "id": 75,
        "source": [
            516,
            517,
            518,
            519,
            520,
            521,
            522,
            523,
            524,
            525
        ],
        "content": "第517部分：碧衣女人突然出现并释放有毒的碧烟，使叶隐和伙伴们陷入恐慌。在乐七星的建议下，他们闭上眼睛避免眼睛受伤。然而，碧衣女人并未受伤，而是故意被石奴带走以诱捕叶隐等人。在失去视力的困境下，叶隐通过声音判断出碧衣女人的位置，并精准地将铁枪扔向她。这一举动成功击退了碧衣女人，拯救了叶惊天、乐七星和历星魂。\n第518部分：四位武林高手被神秘力量困住。其中一位碧衣女子试图逃脱，却被乐七星用铁枪阻止。尽管她成功逃脱，但乐七星和他的同伴们并未受到影响，因为他们各自拥有独特的抗毒能力。乐七星解释说，他从小就被母亲浸泡在药水中，因此对普通毒药和迷香有免疫力。这一发现让叶隐感到惊讶和怀疑。\n第519部分：叶隐、乐七星和其他人发现碧烟正被叶隐的鬼头灯吸收，导致室内的七阴夺魄香逐渐消失。随着碧烟的消失，鬼头灯内的碧光变得愈发明亮。此时，叶隐和他的三位同伴正在与逃走的碧衣女人展开对话。碧衣女人从石门另一侧的小孔传出咒骂声，指责他们抢走了她的灭魂灯。叶隐和同伴们对此感到愤怒，尤其是在听到碧衣女人的言语涉及到他们尊敬的人时，他们决定采取行动。叶隐的哥哥叶惊天射出一颗飞蝗石，试图阻止碧衣女人的咒骂。\n第520部分：叶惊天、历星魂、乐七星和一名碧衣女人被意外困住。他们试图制服碧衣女人，但未能成功。在这间石室中，他们还发现了一具穿着神秘红色衣服的男童尸体，这让四人都感到震惊。他们开始探讨这具尸体背后的诡异故事和其来历。\n第521部分：叶隐在思考一个问题，但仍无法找到答案。这时，叶惊天和历星魂突然想起了御陵决中提到的一种法术，他们认为红衣童子尸可能是萨满教养的鬼。这个消息让叶隐和乐七星感到非常惊讶，因为他们对养鬼之术的了解有限。乐七星询问他们是否确定，叶惊天点头确认。接下来，叶惊天和叶隐、乐七星开始探讨关于红衣童子尸骸的五行属性及其背后的养鬼之术。叶惊天解释说，养鬼之人会用红衣锁魂、短木封魄、金针分魄等方法将童子尸骸的三魂六魄放入镇魂坛中，再以五全之尸守护。叶隐对此表示怀疑，并提议挖掘地面寻找镇魂坛。\n第522部分：叶隐、叶惊天、历星魂和乐七星正在寻找传说中的镇魂坛。叶隐利用特制的短铲在地面上挖掘，发现了一处松软的沙土区域，推测这可能是镇魂坛的位置。然而，就在这时，石室外传来一阵沉重的脚步声，一具僵尸正朝他们缓缓靠近。叶隐等人惊慌失措，但依旧保持警惕，准备应对即将到来的危机。\n第523部分：叶隐和他的三个同伴意外地发现了一具熟悉的僵尸。这具僵尸曾经在他们陷入困境时出现过。更令人惊讶的是，僵尸竟然能够自主地朝石室方向前进。为了安全起见，他们决定暂时躲起来观察。不久后，一名中年男子紧追僵尸而来，引发了他们对这名男子的身份的好奇。\n第524部分：叶惊天松开了被控制的历星魂。他们遇到了一个身穿黄衣、身材矮胖的中年男子，他脖子上挂着一大串佛珠，正在追赶一只僵尸。叶惊天向历星魂讲述了关于一个神秘胖子的事，引发了一系列猜测。他们在石室中发现有四人的足迹，加上胖子和历星魂，总共有六人来到这里。中年男子与矮胖子对话，后者提及他的师哥也来了。师哥分析足迹后，发现两名女子和大汉离开石室，而其余四人仍在室内。这让所有人都感到惊讶和不安。\n第525部分：叶惊天、叶隐、乐七星和历星魂四人意外地被石门外的两名男子发现，为了躲避他们，他们决定躲在石室上方的横梁上。这两名男子来自著名的赶尸门，正在寻找其他可能的藏身者。叶隐和乐七星对赶尸门有所了解，而叶惊天和历星魂虽然在江湖中的经验不多，但也听说过这个神秘的门派。在这个紧张的情况下，四人不禁开始思考如何应对这两个强大的敌人。\n第526部分：讲述了湘西地区的赶尸客自古以来负责将客死异乡的尸体运回故乡的故事。叶惊天猜测两位湘西赶尸客可能是为了大金帝陵中的冥器而来。四个人在讨论进入大金帝陵后的安全事宜，师兄提醒要小心机关暗器和陷阱，但师弟认为一路平安，不需要过于担心。师兄建议谨慎行事，而师弟则认为有僵尸探路，没有危险。",
        "summary": "叶隐和他的伙伴们遭遇了一位神秘的碧衣女人，她被石奴带走以诱捕叶隐等人。在失去视力的困境下，叶隐通过声音判断出碧衣女人的位置，成功拯救了大家。随后，他们又发现了四位被神秘力量困住的武林高手，其中包括一位碧衣女子。在探索过程中，他们发现了一种名为碧烟的有毒物质，被叶隐的鬼头灯吸收，使得室内的七阴夺魄香逐渐消失。与此同时，他们还在石室中发现了一具穿着神秘红色衣服的男童尸体，引发了对养鬼之术的探讨。"
    },
    {
        "id": 76,
        "source": [
            526,
            527,
            528,
            529,
            530,
            531
        ],
        "content": "第527部分：矮胖子师弟和马脸师兄发现了通往另一区域的石门。当他们准备进入时，却发现石室内有人。马脸师兄离去调查，而矮胖子则决定独自进入石室。矮胖子使用神秘的驱尸法术控制僵尸，显示出他的强大能力。\n第528部分：矮胖子赶尸客与僵尸一同出现。矮胖子试图用符箓控制僵尸，但未能成功。随后，僵尸闯入附近的石室，而叶隐等四人则躲在横梁上观察。在地洞中，矮胖子发现了那个半尺高的黑色坛子，上面刻有鬼脸图案并密封。他意识到这可能是萨满教的镇魂坛，里面装有红衣小鬼的三魂六魄。矮胖子用牛角刀打开木封，揭示了坛子的真相。\n第529部分：矮胖子赶尸客试图打开一个黑坛，却发现里面是空的。与此同时，石门上方出现异变，一股黑气进入红衣小鬼体内，使其僵死的尸骸复苏。矮胖子看到一根刻有\"门\"字的黑色木条从上方掉落，开始思考其含义。这时，红衣小鬼突然出现并袭击了赶尸客。\n第530部分：矮胖子赶尸客在行走时突然遭遇了一具红衣小鬼。矮胖子巧妙地躲过了红衣小鬼的攻击，并用咒语阻止了其行动。经过一番激战，矮胖子成功地将红衣小鬼击败。与此同时，叶惊天四人目睹了这场战斗，红衣小鬼随后残忍地杀死了矮胖子，并吮吸其鲜血和咀嚼内脏。一个高瘦的中年男子手持招魂幡冲进石室，试图阻止红衣小鬼的行为。\n第531部分：高瘦赶尸客与矮胖赶尸客的师哥相遇并展开了一场激战。高瘦赶尸客使用招魂幡作为武器，而他的红衣小鬼助手则突然出现在矮胖赶尸客的肚腹中，双方展开了激烈的争夺。赶尸客成功夺回招魂幡，红衣小鬼嘴角带血，显得十分恐怖。在追寻异声的过程中，赶尸客们听到了师弟的惨叫，返回后发现师弟已被杀害。为了报仇，赶尸客决定与红衣小鬼展开激烈的搏斗。尽管红衣小鬼不惧赶尸客的攻击，但赶尸客还是用招魂幡和拔出的利剑试图击败红衣小鬼。叶惊天发现赶尸客手中的招魂幡内藏利剑，这是一个出其不意攻击敌人的利器。赶尸客迅速拔出利剑，准确地刺中了红衣小鬼的咽喉，展示了他狠辣的一招。\n第532部分：赶尸客为了揭示招魂幡布中红衣小鬼的真相，勇敢地挑战了这个强大的敌人。然而，在激烈的战斗中，赶尸客逐渐陷入劣势，无法抵挡红衣小鬼的强大攻击。在关键时刻，赶尸客巧妙地逃脱了红衣小鬼的追击，成功地保住了自己的性命。而红衣小鬼并没有放弃追捕，继续紧追不舍，使得这场追逐战愈演愈烈。",
        "summary": "矮胖子赶尸客发现了一个通往另一区域的石门。当他试图进入时，遇到了红衣小鬼和其师兄高瘦赶尸客。矮胖子利用僵尸和神秘法术与红衣小鬼展开激战，但被红衣小鬼所杀。高瘦赶尸客为报仇，与红衣小鬼展开激烈搏斗，用招魂幡和利剑成功击败红衣小鬼。"
    },
    {
        "id": 77,
        "source": [
            532,
            533,
            534,
            535,
            536,
            537
        ],
        "content": "第533部分：叶惊天、叶隐、乐七星和历星魂四人面临一具僵尸和红衣小鬼的威胁。红衣小鬼在吸收了镇魂坛的三魂六魄后变得非常强大，他们决定迅速离开石室以避免被追上。在查看石壁时，历星魂发现了隐藏在天然纹路间的倒置文字。四人在仔细阅读后发现这些信息后，决定立即离开石室。然而，叶隐和乐七星在面对刻有古文字的石壁时表现出惊讶和尴尬，因为他们原本以为自己是个老江湖，却没有认出石壁上的文字。这主要是因为他们在进入大金帝陵这个充满杀机的地方时内心充满了恐惧。\n第534部分：主人公叶惊天和他的朋友们发现了一些神秘的倒字，他们认为这可能是萨满巫师留下的痕迹。经过一系列探索和实验，他们发现这些倒字实际上是为了掩盖一个血线图案。通过在死去的赶尸客身上取血，他们逐渐揭示了整个血线图案的秘密。在这个过程中，他们开始寻找通往大金国宣宗帝陵的暗道密门。在一次偶然的机会下，他们在石壁上发现了一个三丈宽五丈高的门形图案，这让他们充满了期待。然而，如何开启这个血门以及门后的秘密仍然是一个谜。\n第535部分：叶惊天通过研究门形图案和利用鲜血长衣发现了隐藏的箭头，指引他找到了一个石壁尽头的空穴。在那里，他们发现了一个生铁圆球，通过旋转它成功激活了隐藏的石门。进入石门后的石室，四名探险者目睹了室内两侧石壁上悬挂的多具白骨尸体，以及绑在铁钉上的粗索和黑色的血迹，被这恐怖场景震惊。\n第536部分：叶惊天和他的同伴发现了一具悬挂的尸体和两扇石门。他们试图打开石门，却发现需要解决一个谜题。就在此时，他们感受到了追赶他们的高高瘦瘦的赶尸客的气息，感到不安。他们了解到，如果赶尸客未死，红衣小鬼将会追踪而至。他们认为可以应对赶尸客，但对付速度很快的红衣小鬼却没有办法。为了躲避危险，叶惊天提议在石室中暂时避难。\n第537部分：叶隐和叶惊天正躲避着赶尸客和红衣小鬼的追击。叶惊天发现了石室内的机关圆球，可以控制石门的开关。他们决定在石室中躲避，并设法破坏外面的机关圆球以防敌人追踪。与此同时，叶隐和其他三人目睹了赶尸客被红衣小鬼追杀的过程。尽管赶尸客试图关闭石门阻止红衣小鬼进入，但他还是被红衣小鬼杀死。\n第538部分：赶尸客被红衣小鬼杀死。红衣小鬼拔出双手，鲜血淋漓，随后观察赶尸客的尸身。叶隐、叶惊天等四人惊讶于红衣小鬼的行为。红衣小鬼挂在石室上方，眼神中的狞恶逐渐消失。外面通道传来脚步声，有男有女，叶隐等人担心他们会遇到屋顶上的红衣小鬼。叶惊天透过石门上的小孔看到红衣小鬼的眼神又开始变得狰狞。",
        "summary": "四位探险者叶惊天、叶隐、乐七星和历星魂在寻找大金国宣宗帝陵的过程中，遭遇了僵尸和红衣小鬼的威胁。他们在石室中发现神秘倒置文字，揭开隐藏的血线图案秘密。通过破解谜题，他们成功激活石门，进入内部发现恐怖场景。在躲避追杀的过程中，他们设法破坏外部机关，成功逃脱危险。"
    },
    {
        "id": 78,
        "source": [
            538,
            539,
            540
        ],
        "content": "第539部分：他们发现了被马脸人彭老虎和三角眼男子丁老三捉拿的段青萍。叶惊天想要营救她，但叶隐认为应先了解敌人的身份。彭老虎和丁老三在一个陵墓中发现了两具尸体，一具是刚死不久的心脏被掏去的尸体，另一具是高瘦的赶尸客。这一发现让彭老虎震惊，而丁老三则开始认真调查这两起神秘事件。\n第540部分：丁老三和彭老虎正在讨论一位神秘人物是否来自湘西赶尸门。丁老三提到了司徒门下赶尸客的特点，如腰系三色麻绳和手持招魂幡等。然而，彭老虎对这些特点并不了解，因此无法确定神秘人物的身份。接着，他们查看了来自湘西司徒门下的两具赶尸客尸身，期间丁老三还调侃了彭老虎的长脸。彭老虎报复性地威胁要告诉师傅丁老三偷东西的事，但丁老三成功转移了话题。他们在地上发现了一个地洞和镇魂坛，原本放在镇魂坛中的镇魂物已被矮胖子拿走，只留下空坛。丁老三在失望中发现了一小块木条，上面似乎有字，为接下来的剧情埋下了伏笔。\n第541部分：丁老三发现了一个刻有\"门\"字的木条，引发了一系列探险。彭老虎和段青萍也加入了寻找线索的队伍，共同探讨血迹的来源。在这个过程中，叶隐也在心中猜测他们的来历。当他们抬头向上看时，发现了一个红衣小鬼，令三人感到恐惧。为了应对这个诡异的情况，他们决定团结起来，共同面对这个强大的敌人。",
        "summary": "叶惊天、叶隐等人发现了被马脸人彭老虎和三角眼男子丁老三捉拿的段青萍。叶惊天试图营救，但叶隐建议先了解敌人身份。彭老虎和丁老三在一陵墓中发现两具尸体，分别是刚死不久的心脏被掏去的高瘦赶尸客和一具陈年旧尸。丁老三怀疑神秘人物来自湘西赶尸门，提到司徒门下赶尸客的特点。彭老虎无法确定神秘人物身份，他们在地上发现一个地洞和镇魂坛，镇魂物已被矮胖子拿走。丁老三在失望中发现一小块木条，上面似乎有字，为后续剧情埋下伏笔。"
    },
    {
        "id": 79,
        "source": [
            541,
            542,
            543,
            544,
            545
        ],
        "content": "第542部分：彭老虎和段青萍意外地遇到了昔日的熟人丁老三和一个神秘的红衣小鬼。面对未知的敌人，彭老虎犹豫不决是否要抛下段青萍独自逃生。然而，他决定带着她一起逃离险境。在逃跑过程中，他们发现自己一直被红衣小鬼紧追不舍，处境愈发危急。与此同时，叶惊天在一座石室内发现了一个有特殊力量的生铁圆球。他将圆球反转后，成功地打开了通往外界的石门。在逃离石室的过程中，叶惊天与红衣小鬼展开了一场激战。他成功地救出了被困的段青萍，并一同对抗那个强大的红衣小鬼。\n第543部分：叶惊天在叶婶娘遇险时勇敢地站出来，与邪恶的红衣小鬼展开了一场激烈的战斗。尽管叶惊天心中没有十足的把握能战胜对方，但他为了保护叶婶娘和历星魂，毅然决然地冒险一搏。在战斗中，叶惊天运用飞刀技巧进行反击，与红衣小鬼展开了一场扣人心弦的较量。然而，红衣小鬼似乎拥有强大的防御能力，让叶惊天的攻击无法造成伤害。在一次次交锋中，叶惊天逐渐了解到红衣小鬼的特殊能力，并猜测他可能修炼了金刚不坏之体或者拥有特殊材质的护甲。在这场生死攸关的战斗中，叶惊天必须迅速找到突破点，才能拯救叶婶娘和历星魂，揭开隐藏在红衣小鬼背后的秘密。\n第544部分：历星魂、叶隐、乐七星和叶惊天、段青萍等人担心彼此的安危，纷纷冲了出去。历星魂在战斗中击败了红衣小鬼，而叶隐和乐七星则与叶惊天、段青萍会合。彭老虎惊讶地看着这四名武功高强的男女从石门内走出。丁老三试图逃离石室，但在返回时发现了彭老虎的踪迹，并对石室内的异样感到疑惑。原来这四人是为了争夺金帝陵中的冥器而围攻红衣小鬼，但红衣小鬼并未受伤。随后，赶尸客师兄弟与红衣小鬼展开了激战，而叶惊天则在躲避他们攻击的过程中，意外地来到了写着门字木条附近。\n第545部分：叶惊天成功地躲避了红衣小鬼的攻击。红衣小鬼不甘示弱，拔出十根手指准备再次发起攻击。叶隐试图帮助叶惊天，但叶惊天的行动却让众人感到困惑。在一场激烈的战斗中，叶惊天利用机会将一块写着“门”字的木条放入红衣小鬼的口中。这个举动似乎对红衣小鬼产生了影响，使得战斗局势发生了改变。\n第546部分：叶惊天成功制服了萨满教的红衣小鬼，展示了出色的身手。这让彭老虎和丁老三感到惊讶。同时，他们发现被彭老虎抓住的中年妇人身世神秘，与萨满教有关。叶惊天试图从彭老虎手中救回她，但彭老虎并不愿意放手。两人因此发生冲突，叶惊天愤怒地攻击彭老虎，迫使他松开手中的长绳并后退数丈。彭老虎指责叶惊天大胆，并威胁要用铁拳教训他。",
        "summary": "彭老虎和段青萍结识了昔日熟人丁老三和神秘红衣小鬼。为了逃离险境，他们决定携手作战。在逃跑过程中，叶惊天在石室内发现一个特殊力量的生铁圆球，成功打开通往外界的石门。叶惊天与红衣小鬼展开激战，救出段青萍，共同对抗强大的红衣小鬼。历星魂等人在战斗中击败红衣小鬼，揭示了他背后的秘密。叶惊天凭借智慧和行动力，成功制服红衣小鬼，展示了出色的身手。"
    },
    {
        "id": 80,
        "source": [
            546,
            547,
            548,
            549
        ],
        "content": "第547部分：叶惊天成功解救了他心仪的女子段青萍，两人关系更加亲密。他们与其他角色叶隐、历星魂、乐七星共同面对被红衣小鬼控制的石室。段青萍为了寻找叶惊天而来。在这个过程中，丁老三试图了解他们的身份和动机。由于一段误会，叶隐与彭老虎、丁老三发生冲突，导致叶隐的妻子段青萍被误抓。这激怒了叶隐，他虽然表示愿意放过他们，但在丁老三继续辩解后，再次发火并用铁枪威胁他们离开。\n第548部分：叶隐与丁老三、彭老虎发生冲突，展现出惊人的实力，使两人心生畏惧并离开。与此同时，段青萍担心叶惊天的安全，勇敢地来到了大金帝陵。在那里，他们遇到了一具红衣小鬼僵尸，令段青萍感到恐惧。然而，叶惊天解释说这是一具诈尸的僵尸，并安慰了她。接着，乐七星、叶惊天和段青萍一起面对一只被制住的僵尸。乐七星告诉段青萍，叶惊天已经成功地制服了僵尸，让她不必担心。段青萍对叶惊天的方法表示怀疑，但他只是微笑不语。当乐七星追问叶惊天是如何让僵尸不动的，原来他在僵尸的鼻孔里注入了某种东西。\n第549部分：叶惊天利用一块写有“闲”字的木条和一枚飞蝗石成功阻止了红衣小鬼的复活。这块木条被称为封魂栓，能够封住红衣小鬼的三魂六魄。在矮胖子打开镇魂坛后，三魂六魄进入红衣小鬼体内，使其复活。然而，叶惊天用飞蝗石堵住红衣小鬼的鼻孔，使封魂栓堵住口唇，从而封死在红衣小鬼体内的三魂六魄，使其无法作祟。与此同时，段青萍找到了叶惊天和叶隐，她希望能尽快离开这个地方。然而，叶隐认为他们还需要在帝陵中寻找他们的朋友和无敌的线索。如果他们没有找到任何踪迹，他们会毫不犹豫地离开。\n第550部分：叶惊天和叶隐答应帮助段青萍寻找失踪的儿子无敌，同时历星魂担心她的精神状态。此时，急促的脚步声传来，暗示可能有其他人为了帝陵中的冥器而来。众人决定面对这些陌生人，希望能遇到人类而非僵尸、小鬼或石头人。他们面临来自萨满教的碧衣女人和石头人的威胁。一位高手试图逃脱，却在通道中遇到了其他人。原来之前逃跑的马脸人彭老虎并未离去，而是将他的师父带了回来。这使得石室里的四个人必须面对新的挑战。",
        "summary": "叶惊天成功解救心仪女子段青萍，并与她及其他角色共同面对被红衣小鬼控制的石室。在这个过程中，叶隐与彭老虎、丁老三发生冲突，导致段青萍被误抓。叶隐展现出惊人实力，使两人心生畏惧并离开。段青萍担心叶惊天的安全，来到大金帝陵，遇到红衣小鬼僵尸。叶惊天解释这是诈尸僵尸，并成功制服。乐七星告诉段青萍，叶惊天已在僵尸鼻孔注入某种东西使其不动。叶惊天利用“闲”字木条和飞蝗石成功阻止红衣小鬼复活。叶隐和叶惊天答应帮助段青萍寻找失踪儿子无敌，同时历星魂担心她的精神状态。众人面临来自萨满教的碧衣女人和石头人的威胁。"
    },
    {
        "id": 81,
        "source": [
            550,
            551,
            552,
            553,
            554,
            555
        ],
        "content": "第551部分：叶隐、叶惊天、历星魂等人与丁老三、彭老虎师徒相遇。狄云认出叶惊天等人，对他们充满敌意。为了应对外部的敌人，叶隐决定站出来。盗王之王指责叶隐欺负他的徒弟，并用枪指向他们。叶隐与盗王之王激烈地对视，气氛紧张。\n第552部分：叶隐与盗王之王狄云及其两个徒弟彭老虎和丁老三展开了一场生死较量。叶隐愤怒地指责狄云绑架并差点杀害他的妻子，导致双方陷入一场无法避免的冲突。狄云用铁鞭攻击叶隐，而叶隐则巧妙地躲过并反击。在战斗过程中，彭老虎注意到狄云手中古怪铁鞭的秘密，提醒了叶隐。狄云利用铁鞭作为枪杆，成功地抵挡住了叶隐的攻击。然而，叶隐随即用铁枪弯曲绕过狄云的软鞭，刺向狄云的胸膛。在这个关键时刻，彭老虎再次大喊警告，为接下来的剧情发展埋下伏笔。\n第553部分：狄云与叶隐展开了一场激烈的战斗，狄云凭借高超的武艺成功躲避了叶隐的攻击。在战斗中，叶隐认出了狄云，两人随后开始交谈。狄云提到了叶隐过去的辉煌事迹，这让叶隐的表情发生了变化。在这个过程中，叶惊天、历星魂和乐七星正在讨论叶隐，他们发现他的形象与过去的传闻不符。叶惊天猜测叶隐可能是他父亲叶伯伯昔年的匪号\"天魔\"。叶隐承认了这些传闻，但他表示这些只是过去江湖朋友给他的溢美之词，并不重要。他还询问了对方的身份，希望能知道对方的名字。\n第554部分：曾经的十岁少年狄云已经成长为一名勇敢的冒险者。为了实现各自的目标，狄云与叶隐共同踏上了前往帝陵的旅程。在这个过程中，他们不得不面对各种困难和挑战，努力寻找共同的解决方案，而不是陷入争夺战利品的纷争。在石室内，他们发现了一具神秘的尸体、一个小鬼以及一些线索，揭示了大金国萨满教的过去。狄云和叶隐必须利用这些线索，继续他们的冒险之旅，揭示隐藏在帝陵深处的秘密。\n第555部分：狄云发现了被制住的小僵尸，怀疑是叶惊天所为。他与叶隐讨论石室中的铁链，决定挖掘出来。叶惊天提议去寻找失踪的哥哥，但叶隐要求等待。叶隐猜测铁链的秘密与帝陵的龙楼宝殿有关。狄云带领弟子们挖掘机关，揭示了隐藏在地下的部分铁链。随着挖掘深入，铁链开始晃动，似乎找到了通往墓室的入口。\n第556部分：彭老虎、丁老三和狄云一起探险。当他们发现两根铁链晃动时，狄云让他们继续挖掘。然而，地洞下方的沙石突然快速下沉，导致彭老虎和丁老三掉入地洞。丁老三抓住一根铁链试图逃生，而此时墓室地面突然下陷，狄云也坠入一个深坑。叶惊天看到这一幕，决定救人，他用长绳跳下深坑，抓住狄云的右手，成功将他拉出。",
        "summary": "叶隐、叶惊天、历星魂等人和狄云、彭老虎、丁老三师徒相遇。叶隐与盗王之王狄云发生冲突，双方展开了一场生死较量。狄云提到叶隐过去的辉煌事迹，两人共同踏上前往帝陵的旅程。在探险过程中，他们面临各种困难，揭示了大金国萨满教的过去。叶隐和狄云克服重重困难，揭示了隐藏在帝陵深处的秘密。"
    },
    {
        "id": 82,
        "source": [
            556,
            557,
            558,
            559,
            560
        ],
        "content": "第557部分：叶惊天抓住狄云的臂膀，试图阻止他们一起坠入塌陷的地洞。然而，尽管叶隐及时出现并救下乐七星，但他们仍无法阻止长绳落入地洞。接下来，叶隐和乐七星联手将叶惊天和狄云上拉回地面。叶惊天在墓室门口与段青萍重逢，但在松开狄云的手时，他发现手心被利物刺伤。\n第558部分：叶惊天意外地救下了盗王之王狄云，但却对他的动机产生了怀疑。果不其然，狄云暗中握有暗器，并在与叶惊天的交锋中使用。叶惊天虽然中了暗器之毒，但他迅速服用了名为乌龙丹的解毒灵丹，成功化解了毒素。这颗神奇的乌龙丹来自孔雀海楼兰地下古城，是叶惊天祖先在多年前杀死三条巨蟒后制成的，拥有解百毒的神奇效果。\n第559部分：历星魂带着三颗乌龙丹以应对江湖的险恶。叶惊天在大金帝陵中被盗王之王暗算，但为了不让历星魂等人受伤，他选择保持沉默。与此同时，叶惊天服下了神秘的药丸，这导致他与狄云发生冲突。狄云试图营救被困在地洞中的丁老三和彭老虎，但在过程中遇到了危险。地洞下方似乎有不明物体在拉扯铁链，企图让他们掉落。狄云来到陷坑地洞前，发现了下方的绿色眼睛，这为接下来的剧情增添了悬念。\n第560部分：狄云被两只碧绿的眼睛吓得不知所措。同时，丁老三和彭老虎被困在陷坑中，向狄云求救。狄云在是否冒险去救人的问题上犹豫不决，试图向一位少年借长绳，但因过去的恩怨而被拒绝。陷坑中的丁老三因师父的冷漠而愤然，与彭老虎发生冲突。在关键时刻，狄云想到了一个解救方法，但未能实施。\n第561部分：彭老虎被丁老三踢中昏迷，掉入一个陷坑。丁老三在陷坑边发现一双碧油油的眼睛，感到害怕。这时，陷坑下的彭老虎发出凄厉的惨叫，让众人都感到疑惑。丁老三因为恐惧而远离狄云。狄云和丁老三发生争执，叶惊天拿起鬼头灯查看陷坑底部的神秘生物。",
        "summary": "叶惊天与狄云相遇于大金帝陵，两人在墓室门口重逢。叶惊天抓住狄云的臂膀，试图阻止他们一起坠入塌陷的地洞。叶惊天在中了狄云的暗器之毒后，成功化解了毒素，得益于一颗名为乌龙丹的解毒灵丹。狄云在陷坑地洞前被两只碧绿的眼睛吓得不知所措，陷入两难境地。"
    },
    {
        "id": 83,
        "source": [
            561,
            562,
            563,
            564,
            565,
            566,
            567
        ],
        "content": "第562部分：叶惊天、狄云、叶隐等人在讨论一个拥有碧眼的神秘生物。狄云担心生物会对他们造成伤害，而乐七星提议让他和狄云的徒弟丁老三中的一个去调查。然而，狄云和乐七星都有各自的顾虑，导致没有人愿意下去。这时，乐七星从怀中拿出一个黄澄澄的竹筒，放出一条金光闪闪的小蛇。这条金蛇只有尺许长，浑身金光灿烂，蛇信也是金色的。在叶惊天手中的鬼头灯映照下，金蛇不断吞吐。\n第563部分：狄云和乐七星因为一条金蛇而产生冲突。起初，狄云对金蛇并无畏惧之心，但乐七星却利用它的毒性给狄云一个教训。在一场激战中，狄云和乐七星展示了他们的武艺和智慧。虽然狄云巧妙地躲过了小金蛇的攻击，但他也在乐七星的飞刀突袭下被迫后退。与此同时，叶惊天也加入了战斗，他的飞刀技巧如同金蛇一般灵活。乐七星和叶惊天凭借深厚的友谊共同对抗狄云。\n第564部分：狄云，被称为盗王之王，因对帮助他的人施以暗算而引起冲突。叶惊天为救被狄云攻击的乐七星而出手，使狄云陷入两难境地。狄云担忧在与叶惊天等人的战斗中，叶隐叶老魔的铁枪会给他致命一击。狄云与叶惊天等人对峙时，利用软鞭将徒弟丁老三卷入陷坑，使其陷入危险。叶惊天和历星魂感受到狄云的冷酷手段，但仍认为其行为可以理解，并意识到今后需警惕狄云，不能把他当作普通人看待。\n第565部分：狄云和他的朋友们叶惊天、段青萍等人寻找失踪的儿子叶无敌。他们在寻找过程中意外发现了陷坑和一只碧眼的怪兽。众人紧张地看着怪兽摇晃着陷坑中的铁链，猜测可能有不法分子觊觎陵中的冥器。就在这时，他们听到了叶无敌的呼救声，原来他被两个小胡子挟持了。狄云带着众人冲出去，与两个小胡子展开了一场激战。他们成功地解救了叶无敌。\n第566部分：一位干枯黑瘦的老者叶隐与两名小胡子兄弟展开激战。其中一名兄弟拒绝后退，使战斗升级。叶隐用铁枪刺向其中一个兄弟，但他成功抵挡并拔出刀自卫。随后，叶隐与另一名小胡子展开激烈交锋，双方兵器相撞，火花四溅。狄云突然出现，将小胡子拉到一旁，解释了他们的身份和过去与狄云的交情。这让叶隐和其他人感到震惊，怀疑蒙面人可能就是这两位小胡子之一。\n第567部分：狄云与蔡虎在回雁楼重逢。狄云展现出健康的面貌，让蔡虎感到惊讶。与此同时，狄云注意到了叶无敌悄悄接近叶隐的举动。为了阻止叶无敌，狄云用软鞭卷住了他并点住了他的穴位，揭示了他与叶隐之间的恩怨。段青萍看到儿子被仇人抓住，感到非常担忧。然而，叶隐保持冷静，避免被狄云利用。狄云提议将帝陵中的冥器一分为二，蔡虎和蔡豹表示同意并决定跟随狄云行动。\n第568部分：狄云挟持叶无敌进入墓室，众人紧随其后。在陷坑地洞前，他们发现了一只碧眼的怪物，推测可能是守护帝陵的守陵兽。这个章节讲述了关于帝王陵墓中机关怪兽的传说，以及如何在关键部位设置这些保护陵墓的生物。",
        "summary": "狄云、叶惊天、叶隐等人面临一个神秘的拥有碧眼的生物，引发了他们之间的冲突和战斗。狄云和乐七星因为一条金蛇而产生分歧，叶惊天加入战斗。同时，狄云寻找失踪的儿子叶无敌，意外发现陷坑和碧眼怪兽。故事中还涉及到一位干枯黑瘦的老者叶隐与小胡子兄弟的激战，以及狄云与蔡虎的重逢。"
    },
    {
        "id": 84,
        "source": [
            568,
            569,
            570,
            571,
            572,
            573,
            574,
            575
        ],
        "content": "第569部分：狄云提议让年轻的叶惊天探路解决陷坑问题。叶隐对此保持沉默，而蔡虎和蔡豹则对陷坑的深度表示担忧。狄云试图逼迫叶隐同意让叶惊天去探查陷坑，但叶隐拒绝了这个要求。然而，狄云将叶无下推入陷坑，导致段青萍晕倒。叶隐愤怒地向狄云开枪，但狄云成功地躲过了攻击。\n第570部分：狄云威胁叶无敌的父亲叶隐，迫使他在短时间内做出一个艰难的抉择：是让叶惊天去探查陷坑，还是让叶无敌去。面对生死抉择，叶惊天陷入了纠结。他决定放弃跳下陷坑，狄云见状暂停了倒计时。\n第571部分：在狄云的告知下，叶惊天发现自己中了极度致命的蝎王针，生命进入倒计时。为了拯救被狄云绑架的叶无敌，叶惊天决定冒险深入陷坑下方调查。在这个过程中，他与历星魂产生了争执，但决定遵守承诺，跳入深渊。然而，狄云对叶惊天的信任仍然持怀疑态度。\n第572部分：叶惊天为了拯救好友叶无敌，勇敢地跳入了一个未知的陷坑。然而，他突然失踪，让他的朋友们狄云、蔡虎和乐七星等人感到非常担忧。他们开始寻找叶惊天的下落，并对这个神秘少年产生了浓厚的兴趣。在这个探索过程中，他们将揭示叶惊天的真实身份和他所面临的挑战，以及他们之间深厚的友谊。\n第573部分：叶隐在段青萍的帮助下找到了被掉包的亲生儿子叶无敌。然而，他们面临着一个艰难的抉择：是否要让叶惊天，那个被叶隐从小收养的孩子，跳入陷坑中换取叶无敌的生命。叶隐决定让叶惊天跳入陷坑，导致叶惊天的生死未卜。这个决定让段青萍非常伤心和愤怒。同时，历星魂、乐七星等人也对这件事表达了各自的看法和情感。后来，段青萍质问叶隐为何让叶惊天跳楼，原来叶惊天是她的儿子。这个消息让叶隐、叶无敌以及历星魂和乐七星都感到非常震惊。\n第574部分：叶隐发现叶惊天是被抢走的儿子，与段青萍寻找多年未果。为了寻找楼兰古墓的秘密，他们带着家人来到罗布泊。在这里度过了半年平静的生活后，段青萍在孔雀海边的树林再次遇到了那个蒙面人。蒙面人将失踪多年的叶惊天归还给了段青萍，并要求她不要告诉叶隐孩子的真实身份，否则会对孩子不利。段青萍害怕地抱着孩子离开，但蒙面人再次抢走孩子。\n第575部分：叶无敌向母亲段青萍询问关于抢走无病弟弟的蒙面人的事情。段青萍描述了蒙面人的身形和眼神，让她难以忘记。蒙面人的目的是打败叶隐，让段青萍不敢说出孩子的真实身份。叶隐和段青萍分析了蒙面人的武功和临走时说的话，发现那句话实际上是说给段青萍听的，提醒她要守口如瓶。在回家途中，叶隐和段青萍再次遇到了一个蒙面人。段青萍担心透露实情会引来灾祸，因此选择隐瞒她们收养了一个神秘孩子的真相。几个月后，她们发现这个孩子与她们有相似之处，但段青萍并未承认这是她们的孩子。直到后来，段青萍才道出了这个隐藏多年的秘密。\n第576部分：段青萍向叶隐透露了一个隐藏多年的秘密：她的儿子叶惊天并非亲生，而是她在孔雀海树林中捡来的孩子。这个真相让其他子女误会段青萍对无病孩儿偏心。在叶惊天十岁时，他不幸失踪，给段青萍带来了巨大的痛苦。如今叶惊天归来，却因为叶隐的误解而被逼入陷坑。叶隐在得知叶惊天是他同母异父的弟弟后，表示愿意承担责任。众人对于这段错综复杂的关系感到惊讶。与此同时，历星魂因为叶惊天的遭遇而愤怒，与叶隐发生冲突。尽管叶无敌试图阻止，但历星魂认为即使杀了叶隐也无法挽回局面。",
        "summary": "叶惊天因陷坑问题陷入困境，叶隐和狄云展开了一场激烈的较量。叶惊天被狄云陷害，生命垂危，为了救好友叶无敌，他勇敢跳入陷坑。叶惊天失踪，让朋友们担忧不已。叶隐得知叶惊天是他的亲生儿子，决定承担责任。历星魂因叶惊天的遭遇与叶隐发生冲突，认为无法挽回局面。段青萍揭露隐藏多年的秘密，叶惊天竟是她的儿子。这是一个充满挑战和震撼的故事。"
    },
    {
        "id": 85,
        "source": [
            576,
            577,
            578,
            579,
            580,
            581
        ],
        "content": "第577部分：乐七星、历星魂、叶惊天等人聚集。得知叶惊天掉入坑中后，历星魂情绪激动地跳入坑中陪伴他，让乐七星感到震惊和难过。叶隐在坑边发现历星魂失踪，叶无敌和段青萍被历星魂的舍身行为感动。狄云嘲笑叶无敌，让他跳进坑里与叶惊天共生死，但叶无敌因害怕而未能采取行动。\n第578部分：叶无敌因为恐惧而犹豫不决，狄云和蔡氏兄弟嘲笑他的胆小。段青萍担心叶无敌的安危，劝他不要冒险。与此同时，叶隐和乐七星也因为担心危险而决定离开。然而，乐七星为了寻找失踪的好友叶惊天，勇敢地跳入陷坑，展现了坚定的义气，令狄云对他表示敬意。叶隐决定将妻子和儿子送到安全地方后，再回来继续探查。\n第579部分：狄云与叶隐、叶无敌和段青萍分道扬镳，开始寻找解决陷坑中碧眼妖物的方法。狄云遇到了蔡家兄弟，他们是百毒门的高手，提议用毒药来解决这个问题。蔡家兄弟决定使用赶尸客的马脸人尸身来毒死碧眼妖物，但心中对此方法的有效性表示怀疑。狄云在暗中观察两名神秘人物将马脸人尸身扔下陷坑，发现他们在尸身上布毒的手法高超。陷坑下方的碧眼妖物发出痛苦的吼声，令狄云和蔡家兄弟感到惊讶，担心它会爬出陷坑对他们造成威胁。\n第580部分：狄云和蔡家兄弟意外发现了一个深坑，里面有一只因误食有毒马脸人尸体的碧眼妖物。狄云推测失踪者可能尚未遇害，于是安排蔡家兄弟依次下坑探查。在坑底，他们发现了被铁链束缚的满身长毛的怪物和无头的黑色血液马脸人尸体，证实了失踪者曾在此遭遇不测。\n第581部分：狄云和他的同伴蔡家兄弟在陷坑中发现了两具奇怪的尸体。这时，一个身穿碧衣的中年妇人和一个灰扑扑的巨汉突然出现，让他们惊讶不已。在试图寻找其他失踪的尸体时，长绳突然烧起来，将他们困在陷坑中。狄云怀疑叶惊天和一个小丫头可能还活着，并推测陷坑下方可能存在通往别处的通道。在这个充满神秘和危险的环境中，狄云和他的同伴们必须勇敢地面对未知，揭开隐藏在金帝陵背后的秘密。\n第582部分：狄云、蔡虎和历星魂等人在寻找出口时遇到了诡异的妖物。狄云在与妖物的战斗中发现了它的弱点，但蔡虎却发现它并未真正死亡并再次复活。危急时刻，历星魂被叶惊天用绳索救出，两人进入了一个隐藏的洞窟。叶惊天在巨型石岩后找到了历星魂，原来他并没有死。两人欣喜重逢，叶惊天决定报答历星魂的救命之恩。",
        "summary": "乐七星、历星魂、叶惊天等人遭遇困境。叶惊天掉入坑中，历星魂奋不顾身地跳入陪伴他，令乐七星感慨万分。叶无敌和段青萍被历星魂的行为感动，但叶无敌因恐惧未敢行动。狄云嘲笑叶无敌，引发一系列冒险和挑战。乐七星勇敢跳下陷坑展现义气，叶隐决定安置家人后再回来调查。狄云与蔡家兄弟遇到神秘人物，陷入险境。在这个充满神秘和危险的环境中，他们必须勇敢面对未知，揭开金帝陵的秘密。"
    },
    {
        "id": 86,
        "source": [
            582,
            583,
            584,
            585
        ],
        "content": "第583部分：叶惊天和历星魂两位主人公深情地表达了对彼此的爱意。在叶惊天跳下悬崖后，历星魂感受到了生命的空虚，认为如果叶惊天死去，她活着也没有意义。这深深打动了叶惊天，他也表达了同样的感情。两人在这次相遇中，第一次向对方倾诉了心声，使得他们之间的感情更加坚定。随后，他们遇到了正在攀爬石壁的乐七星，猜到他可能是来找他们的，于是决定一起行动。\n第584部分：乐七星在寻找神秘黑影的过程中，意外邂逅了一对神秘的男女。他们提醒乐七星要警惕外面的盗王之王和百毒门人，以及陷阱下的碧眼妖物。为了共同应对眼前的困境，乐七星与他们携手合作。在寻找大金帝陵通道的过程中，叶惊天、乐七星和历星魂意外发现了隐藏的一个洞窟。在这个洞窟里，他们一边躲避敌人，一边探讨叶惊天的父母和其他人的身世之谜。这个章节剧情充满了紧张刺激的氛围，同时也揭示了角色们之间的深厚感情和信任。\n第585部分：历星魂、乐七星和叶惊天遇到了神秘事件，决定在离开帝陵后讨论。他们在寻找出口时发现了巨大的墓室，里面有神秘黑色生物和描绘山峰与怪兽的壁画。他们决定继续深入，寻找通往外界的出口。在寻找大金帝陵王墓的过程中，他们发现了一座石台，猜测下方可能是王墓所在。石台上有一只全身黑毛的未知生物，让三人感到疑惑。历星魂认出这只黑毛生物与之前陷坑中的碧眼妖物属于同一类。\n第586部分：乐七星和历星魂正在探讨大金帝陵的位置。根据历星魂的风水知识，帝陵位于龙虎交会的长白山白云峰山腹中。他们认为这个地方是上上之选的墓地。在豹睛之穴中，历星魂发现了与虎睛之穴的联系，并讨论了尸虎的特性。尸虎是一种名为太岁的生物，没有眼睛却能生活在地下洞穴中多年。它的口鼻会发出碧光，因为吸收了山腹中的阴寒尸气。",
        "summary": "叶惊天和历星魂深深地爱着彼此，而乐七星也加入了他们的旅程。他们在寻找大金帝陵的过程中，不仅面临着危险的黑影和敌人，还揭示了各自身世的秘密。在这个过程中，他们建立了深厚的感情和信任，共同面对困境。"
    },
    {
        "id": 87,
        "source": [
            586,
            587,
            588,
            589,
            590,
            591,
            592,
            593
        ],
        "content": "第587部分：叶惊天、历星魂和乐七星正在讨论一种名为尸虎的神秘生物。尸虎在地下洞窟中如同死尸，需要吸收阳气才能复活。他们发现其中一只尸虎被绑缚在铁链上，以防止它逃脱，而另一只则没有绑缚。历星魂认为这两只尸虎的不同状况可能与它们所处的环境和尸骸来源有关。为了了解更多关于尸虎的信息，他们决定前往查看这只死亡的尸虎。与此同时，叶惊天在中了盗王狄云的蝎王针后，原本以为自己只剩下短短一个月的寿命。然而，他发现尸虎有毒，于是决定尝试用尸毒来对抗体内的蝎王针剧毒。在寻找解除蝎王针剧毒的方法时，叶惊天在秘道洞窟中找到了新的希望，重新燃起了求生的欲望。\n第588部分：历星魂、叶惊天和乐七星共同调查一只不动的尸虎。历星魂担忧他父亲的信息可能导致他心爱之人的危险。乐七星使用灵蛇杖检查尸虎，发现其内部已被掏空。他们在古墓中遇到了另一只尸虎，乐七星成功击败它并发现内部物品被古墓中人通过小孔吸走。他们开始研究古墓中的神秘现象，发现尸虎和太岁般的物质，推测古墓中人利用这些寻求永生。他们还注意到平台下的人像较大的尸虎一样吸收尸气，这可能与大金宣宗的遗骸有关，但如何吸取尸虎不死之躯仍是个谜。\n第589部分：乐七星、叶惊天和历星魂发现了诡异的石台和帝陵王墓。尽管乐七星建议尽早离开，但叶惊天在石台上发现了一缕黑色长毛，导致他们被困在地宫中。在下落过程中，叶惊天保护了历星魂和乐七星。当他们站在一口巨大的铜棺旁时，叶惊天察觉到墓室中的幽怨之气来自这口铜棺，因此他们决定远离它。\n第590部分：叶惊天、历星魂和乐七星发现了口神秘的铜棺。铜棺旁的黑发透露出诡异气息，让他们猜测棺内可能是大金宣宗的尸骸。然而，墓室的简陋让他们感到费解。叶惊天认为虎豹双睛墓穴的地理位置和风水宝地的优势使得大金宣宗选择在此建陵。乐七星对此表示疑惑，而历星魂突然注意到铜棺的变化。叶惊天和乐七星被历星魂的惊奇语气吸引，发现数缕发丝从铜棺盖下悄悄钻出，引发了他们对这个神秘事件的好奇。\n第591部分：叶惊天和他的朋友们发现了一具铜棺，里面冒出诡异的发丝。他们意识到这些发丝可能是致命毒物，开始撤退。在撤退过程中，铜棺发出刺耳声音，令他们不适。他们发现了一具穿着锦衣、头戴王冠的尸骸，虽然心生恐惧，但好奇心驱使他们观察。叶惊天等人发现大金宣宗从铜棺中复活，仍是一具僵尸，他们面临一个强大敌人。\n第592部分：叶惊天、历星魂和乐七星遇到了复活的大金宣宗僵尸。这具僵尸拥有乌黑的长发和不老的容颜。为了逃脱，他们小心翼翼地接近墓门。然而，僵尸的黑发突然袭击，让他们陷入危机。叶惊天用刀斩断长发，三人成功逃出墓门。然而，僵尸仍然紧追不舍。这时，一位高手出现，用飞刀攻击僵尸。尽管僵尸巧妙避开飞刀并将其吞入腹中，但他们仍无法摆脱僵尸的追击。\n第593部分：叶惊天、历星魂和乐七星在寻找击败大金宣宗不老之尸的方法时，发现叶惊天的飞刀被其吞入腹中，令他们陷入困境。为了阻止不老之尸，他们试图关闭石门，但却未能成功。随后，他们在逃亡过程中遇到了更多的不老之尸阻挡去路，在叶惊天的带领下，三人勇敢地继续前进，寻找安全之路。\n第594部分：叶惊天、乐七星和历星魂遇到了不老之尸大金宣宗，展开了一场激战。叶惊天使用飞刀攻击，却被大金宣宗用黑发卷住并掷回。三人被大金宣宗的气势震慑，不得不后退。在面临不老之尸的追击时，他们被迫退到一处墓室，并在大金帝陵中经历了曲折离奇的冒险。碧衣妇人和石头人可能再次出现，而叶惊天需要寻找蝎王针的解药。第四部作品《阴山鬼母》将继续讲述这些故事的后续发展。",
        "summary": "叶惊天、历星魂和乐七星正探讨一种名为尸虎的神秘生物。他们发现两只尸虎的状况不同，其中一只被绑在铁链上，另一只没有。为了了解尸虎更多信息，他们决定查看死亡的尸虎。同时，叶惊天中了狄云的蝎王针，原本以为只有一个月寿命，但他决定用尸虎的毒素对抗蝎王针的剧毒。在寻找解毒方法时，他在秘道洞窟中找到了新希望。叶惊天、历星魂和乐七星共同调查不动的尸虎，历星魂担心他父亲的信息可能导致他心爱之人的危险。他们在古墓中遇到了另一只尸虎，乐七星成功击败它并发现内部物品被古墓中人通过小孔吸走。他们研究古墓中的神秘现象，发现尸虎和太岁般的物质，推测古墓中人利用这些寻求永生。他们还注意到平台下的人像吸收尸气，可能与大金宣宗的遗骸有关。叶惊天、历星魂和乐七星发现了诡异的石台和帝陵王墓。他们注意到铜棺中的发丝引发了对这个神秘事件的好奇。他们遇到了复活的大金宣宗僵尸，尽管他们小心应对，但仍无法摆脱僵尸的追击。一位高手出现，试图帮助他们，但僵尸仍紧追不舍。"
    },
    {
        "id": 88,
        "source": [
            594,
            595,
            596,
            597
        ],
        "content": "第595部分：叶惊天、历星魂和乐七星被一股神秘香气所吸引。他们试图关闭墓门以阻止不老之尸进入，但未能成功。在躲避不老之尸的过程中，他们躲到了一口棺木后。发现不老之尸正朝着他们的藏身之处走来，神情古怪。面对走近的大金宣宗，叶惊天、历星魂和乐七星感受到了他的异常沉重和压抑。大金宣宗走到了一口香棺前，棺上的华丽纹饰和凤纹表明里面埋葬的是一名尊贵女子。叶惊天猜测这可能是大金宣宗的妃子，并被沉香木制成的棺木安葬。\n第596部分：三位勇士紧张地注视着大金宣宗的不老之尸。宣宗从沉香棺中缓缓推出一名美丽女子，引发他们的猜测和惊讶。接着，宣宗将一颗圆溜溜的物事放入女子口中，令叶惊天三人更加困惑。整个章节充满了紧张气氛，展现了大金宣宗的神秘行动和他所保护的美女的美丽与神秘。\n第597部分：在叶惊天、历星魂和乐七星探索的过程中，他们发现了大金宣宗的不老之尸出现异常，原因可能与一种名为尸丹的神秘丹药有关。尸丹能使僵尸保持容颜不腐，体内血肉不枯。三人意外地找到了一枚具有神奇力量的尸丹，这种丹药被誉为天地间的珍宝，能治愈重病。他们发现尸丹原本是大金宣宗送给一位女子的礼物，而她则躺在一口沉香木棺中。这次发现为他们的探险带来了巨大的机缘。\n第598部分：叶惊天、历星魂和乐七星发现了珍贵的尸丹。他们在沉香木棺中唤醒了一位美貌女子紫霞，她解释了尸丹的目的。原来，大金宣宗为了保全紫霞的性命，将她变成僵尸并将尸丹放入她的口中。这个充满神秘和悬念的故事吸引了观众，引领他们探索更多的秘密。",
        "summary": "叶惊天、历星魂和乐七星追踪一股神秘香气，试图阻止不老之尸大金宣宗进入墓门。他们在躲避过程中藏身在香棺后，发现宣宗正带着一名美丽女子走向他们。宣宗将一颗圆溜溜的物事放入女子口中，令他们感到困惑。随后，他们发现尸丹的秘密以及紫霞的故事，揭示了宣宗为保护女子而采取的行动。这段故事充满了紧张气氛，引导观众探索更多秘密。"
    },
    {
        "id": 89,
        "source": [
            598,
            599,
            600,
            601,
            602,
            603
        ],
        "content": "第599部分：大金国皇帝死后，其手下打算将妃子风慕容与皇帝合葬。然而，风慕容却意外地出现在了现代世界，向叶惊天讲述了她的故事。原来，她是皇帝最宠爱的妃子，被囚禁在景仁宫。在皇帝去世后，她被迫殉葬。如今，她不仅活着，还来到了一个完全陌生的时代。面对这个不可思议的现实，风慕容既震惊又困惑，无法理解这一切是如何发生的。\n第600部分：叶惊天、历星魂和乐七星遇到了复活后的风慕容。风慕容告诉他们，她是因吃了名为尸丹的神秘物品而复活的，而这尸丹是大金宣宗体内的内丹。尸丹具有延年益寿和抵抗邪恶力量的功效，而大金宣宗的尸丹更是独一无二。风慕容请求他们帮助她找到另一颗尸丹，以便复活曾经救过她的皇帝，以抵消他们之间的债务。叶惊天等人答应帮她，共同展开了一段充满冒险和挑战的旅程。\n第601部分：叶惊天、历星魂和乐七星正在讨论关于尸丹的珍贵与难得。突然，风慕容听到他们的对话，满脸失望。为了让她重拾希望，历星魂提出帮忙寻找另一颗尸丹。尽管叶惊天有些犹豫，但他还是决定帮助风慕容。在寻找解药的过程中，叶惊天需要解除自己身上的蝎王针之毒，以便更好地帮助风慕容。为了避免让历星魂和乐七星担忧，他没有告诉他们自己中毒的事实。在这个过程中，风慕容对历星魂表示感谢，而历星魂则被她柔美的声音所打动。与此同时，乐七星听到风慕容的话语后，害羞地离开了现场。在大家的共同努力下，他们找到了尸丹，风慕容得以重获新生。\n第602部分：风慕容、历星魂和叶惊天正努力寻找名为虚位的生门。在这个过程中，风慕容的手掌冰冷引起了历星魂的注意。历星魂向他们解释了虚位的含义以及如何找到它。于是，三人决定一起寻找虚位生门以顺利离开帝陵。在走出墓室后，他们发现了一个厚重的石门挡住了去路，并在对面石阶下方听到了一个女人的怪笑声。叶惊天在石阶下发现了身穿碧衣的女子和高大壮汉，他们在鬼头灯的光芒下显得格外诡异。\n第603部分：叶惊天和历星魂、乐七星三人意外地遇到了神秘的碧衣妇人和她的石头奴隶石奴。碧衣妇人声称要收回灭魔灯，否则他们将一起陪葬。面对强大的碧衣妇人，历星魂挺身而出与她展开激战，但对方的实力让他们倍感压力。在战斗中，碧衣妇人和历星魂为了一把神秘的银龙鞭发生争执。碧衣妇人要求历星魂说出鞭子的来源，但历星魂拒绝并加以防御。愤怒的碧衣妇人下令石头奴隶攻击历星魂和其他三人，将他们卷入了一场惊心动魄的战斗。\n第604部分：叶惊天、乐七星和历星魂在与石头人和碧衣妇人的战斗中紧密合作，共同抵抗敌人。在战斗过程中，碧衣妇人发现了历星魂的身份，原来她是历鹰扬的女儿。这让碧衣妇人产生了强烈的关切之情，她决定放过历星魂等人。然而，在叶惊天、乐七星、风慕容和历星魂离开不久后，他们惊讶地发现碧衣妇人再次追赶了上来。面对这一情况，他们感到紧张，但仍然决定继续前进，寻找一个安全的地方。",
        "summary": "在大金国皇帝死后，风慕容意外来到现代世界并向叶惊天讲述她的故事。叶惊天等人在帮助风慕容寻找尸丹的过程中，遇到了许多挑战和冒险。他们在寻找虚位生门时，意外遇到了神秘的碧衣妇人和她的石头奴隶。经过一番激战，他们成功地找到了尸丹，使风慕容重获新生。然而，碧衣妇人再次出现，让他们陷入紧张的战斗。"
    },
    {
        "id": 90,
        "source": [
            604,
            605,
            606,
            607,
            608
        ],
        "content": "第605部分：乐七星、叶惊天等人遇到石头人并跟随它穿越墓室。他们进入一个充满阴湿寒气的地方，发现一口巨大的鼎，猜测其内有机关。石头人指引他们向南沿通道离开帝陵。在继续前行时，他们发现一个黑色洞口，推测可能是通往外面的道路。\n第606部分：叶惊天、乐七星和历星魂意外地遇到了一个石头人。石头人告诉他们叶伯伯和叶婶婶已经离开帝陵，而蔡家兄弟不幸被墓穴中的尸虎吃掉。尽管石头人被怀疑会在众人离开后偷袭，但它表示不会这么做。随后，他们来到了一个墓室，与石头人和碧衣妇人会面。在通过一个通道后，石头人将巨鼎移回，使墓室陷入黑暗。在巨鼎前，碧衣妇人为逝去的亲人叹息，而通道中的历星魂似乎也感受到了她的悲伤。\n第607部分：历星魂怀疑听到了叹息声，但他的同伴叶惊天、乐七星和风慕容都表示没有听到。他们继续深入，发现了一道石门和一座奇怪的石雕童子。乐七星担忧他们会被困在这里，但叶惊天认为他们不会遇到问题。在研究石雕童子后，叶惊天发现这是一个关键的机关，可以打开通往外面的通道。经过仔细观察，他发现通道两边的石壁上有厚厚的灰尘，而石雕童子头上只有薄薄的灰尘，说明有人曾经触摸过这个机关并打开了石门。于是，他们决定尝试转动石雕童子来打开石门。\n第608部分：乐七星、叶惊天和其他人被困住。他们设法通过一个石雕童子的机关打开石门，进入一个充满尸骸的山洞。叶惊天认为这些尸骸是为了掩盖山洞的秘密。他认为大金帝陵中有一个宝藏室，并且有一条秘道供后人取用财宝。通过移开巨鼎并成功进入秘道后，叶惊天让其他三人先出去，自己关闭石门。\n第609部分：叶惊天、风慕容、历星魂和乐七星四人探索着一个被传说笼罩的地方——老龙沟。这里曾是一片充满血腥的战斗之地，如今只剩下白骨尸骸。他们在这里感受到了生命的无常和生死的残酷。风慕容回想起自己的父母，她怀疑他们已经离世，但靠着沉香木棺和尸丹，她得以复活。尽管活着，但她觉得父母不太可能经历类似的奇遇。然而，她相信如果他们知道她还活着，他们会感到高兴。",
        "summary": "乐七星、叶惊天等人在石头人的引领下探险，历经墓室、巨鼎、黑色洞口等地，逐渐揭开大金帝陵的秘密。他们在老龙沟感受到生命的无常，风慕容虽然复活，但仍怀念已故的父母。"
    },
    {
        "id": 91,
        "source": [
            609,
            610,
            611,
            612
        ],
        "content": "第610部分：叶惊天带着乐七星、历星魂和风慕容四人享用了一顿简单的晚餐。他们讨论了历星魂收到的石头人礼物，从中推测出碧衣妇人在思念她的良人历鹰扬，而历星魂可能是他们的孩子。这个猜测让历星魂感到震惊和困惑。\n第611部分：叶惊天和历星魂意外遇见了一个神秘的碧衣妇人。他们怀疑她与历星魂有密切关联。叶惊天承诺会再次找到她，但自己也感到不确定。随后，他们带着碧衣妇人的物品，与乐七星一起前往叶惊天伯父和婶婶的家，寻找另一颗尸丹以满足风慕容的愿望。抵达木屋后，他们发现叶婶婶、叶伯伯和叶无双失踪，房屋空无一人。叶惊天等人在寻找他们下落的过程中，试图揭示这个谜团背后的真相。\n第612部分：叶惊天在意外得知自己的身世后，陷入了震惊和思考。他的亲生父亲竟然是叶隐，而叶隐一家因为愧疚而离开了他。乐七星和历星魂告诉了这个秘密，让叶惊天开始重新审视自己的生活。尽管最初他期待着找到亲生父母，但现在却感到苦涩和不解。\n第613部分：叶惊天回忆起了自己少年时期的生活，当时他在风雪中独自牧羊，体会到了世间的疾苦。原本一直以为自己是被遗弃的孩子的他，后来得知叶婶婶竟是他的亲生母亲，而叶伯伯则是他的亲生父亲。这个真相让叶惊天感到痛苦和愤怒，他愤怒地离开了村子，历星魂、乐七星和风慕容三人紧随其后，关心他的状况。在靠山屯外的松树处，叶惊天展开了轻功，愤怒地击打树干并大喊。随后，三位朋友赶到，关切地询问叶惊天发生了什么事。",
        "summary": "叶惊天与乐七星、历星魂、风慕容四人在一顿简单的晚餐中谈论了历星魂收到石头人礼物的谜团，推测出碧衣妇人与历鹰扬的关系以及历星魂的身世。他们遇到了神秘的碧衣妇人，叶惊天承诺会再次找到她。随后，他们前往叶惊天伯父和婶婶的家寻找尸丹，却发现他们失踪，房屋空无一人。在这个过程中，叶惊天得知自己的身世，陷入震惊和思考。他与朋友们共同揭开这个谜团背后的真相，回忆起自己在少年时期的经历和生活的变化。"
    },
    {
        "id": 92,
        "source": [
            613,
            614,
            615,
            616
        ],
        "content": "第614部分：叶惊天、历星魂、乐七星和风慕容四人组在寻找尸丹的过程中结下了深厚的友谊。他们在面对困境时互相扶持，共同克服重重困难。在一次偶然的机会中，他们遇到了四位神秘女子，这些女子年轻美丽，引人注目。众人对她们的身份产生了诸多猜测，有人认为她们可能是来自王宫贵族的家庭。这四名女子来到一家酒楼，吸引了众人的目光，也让四人的冒险之旅增添了更多的悬念和趣味。在这段故事中，我们看到了他们之间的信任和友谊，以及在面对身世困扰时的勇敢和坚定。\n第615部分：在长白山四位侠客叶惊天、历星魂、乐七星和风慕容的冒险旅程中，他们为了寻找能治愈叶惊天蝎王针剧毒的神医，来到了名为药王店的小镇。在镇上最大的酒楼中，他们向店小二询问药王店的名字来历，得知药王孙思邈曾在此居住十年并留下了丰富的医学遗产。尽管孙思邈没有留下后人，但他的一个聪明少年弟子在此继承了医术，并在对面开了济世堂药铺。叶惊天决定去拜访这位神医。在酒楼中，叶惊天询问店小二关于一个传闻的消息，随后点了一些饭菜。他告诉其他三人自己要去去就回，历星魂关心地询问是否需要陪同，但叶惊天表示自己已经长大，不需要担心。于是历星魂和其他两人在酒楼等待。\n第616部分：叶惊天在济世堂被诊断出中了蝎王针剧毒，生命垂危。医生建议他回家准备后事。然而，叶惊天对医生的诊断能力感到惊讶，并向他请教如何看出中毒迹象。医生解释说，中毒者的眉间会出现一个渐渐扩散的黑斑。为了寻找解毒方法，叶惊天决定在济世堂继续治疗。\n第617部分：叶惊天在知道自己中了无法治愈的蝎王针剧毒后，决定寻找传说中的尸丹来拯救自己的生命。为了不让心爱的人历星魂伤心，他和朋友们一起踏上了寻找尸丹的冒险之旅。他们在直隶地区的深山古墓中寻找线索，并在一家药王店遇到了其他同伴。然而，在悦来客栈的夜晚，风慕容突然失踪，让乐七星和叶惊天感到非常惊讶。",
        "summary": "四位侠客叶惊天、历星魂、乐七星和风慕容在寻找治愈叶惊天蝎王针剧毒的尸丹过程中，结识了四位神秘女子，并在药王店小镇展开了一段充满悬念和趣味的旅程。他们在这段旅程中建立了深厚的友谊，勇敢地面对身世困扰，展现了信任和坚定的信念。"
    },
    {
        "id": 93,
        "source": [
            617,
            618,
            619,
            620,
            621
        ],
        "content": "第618部分：历星魂和乐七星发现风姑娘和叶惊天失踪。经过询问，他们得知两人是在夜里离开。历星魂怀疑他们被敌人追捕，于是开始寻找他们的下落。乐七星也加入其中，向店小二询问两人的行踪。店小二确认他们昨晚一起离开。在寻找叶惊天和风慕容离开的原因时，历星魂和乐七星在叶惊天昨晚休息的屋内发现了白纸和断成两截的飞刀，但未能找到其他线索。\n第619部分：乐七星发现了把飞刀，向历星魂询问是否与叶惊天有关。历星魂确认这是她送给叶惊天的断刀，表示叶惊天想用这把刀象征他们关系的结束。得知此事后，历星魂伤心落泪，而乐七星则感到困惑。叶惊天突然离去，让历星魂痛苦哭泣，乐七星不知如何安慰。原来，叶惊天与历星魂原本感情深厚，但叶惊天因原因未知离开了她，并留下绝交信物。如今，叶惊天与一名美貌女子一起骑马前行，面色阴郁。\n第620部分：叶惊天和风慕容为了寻找传说中的尸丹，以延长英雄的生命，他们悄悄离开客店并隐瞒历星魂。叶惊天向风慕容解释了一切，包括他被狄云暗算和即将死亡的命运。风慕容承诺会保守秘密，两人一起踏上寻找尸丹的旅程。\n第621部分：叶惊天为了实现对爱人的承诺，开始寻找传说中的尸丹，以弥补她去世后留下的遗憾。在旅途中，他们遇到了身中剧毒的叶惊天，于是决定先寻找解药。他们来到关中地区的丰都大邑，寻求治愈叶惊天体内蝎王针剧毒的方法，希望能够延长他的生命。风慕容与叶惊天讨论了解毒问题，并建议共同寻找解毒药物和尸丹。尽管叶惊天有些犹豫，但在风慕容的鼓励下，他同意继续前行。然而，一想到历星魂，叶惊天的心情变得沉重。\n第622部分：叶惊天和风慕容在寻找解毒药的过程中抵达了关中地区的铁炉堡。叶惊天因体内蝎王针的毒性发作而感到担忧。一天晚上，两人在客栈遇到了三位神秘的客人，他们对叶惊天手中的鬼头灯表现出惊讶和欣喜。其中一位年长者意外发现了一个重要线索，让其他两位同伴也感到惊喜。他们试图在不引起注意的情况下接近目标并获取信息，但他们的对话被叶惊天清晰地听到。",
        "summary": "叶惊天和风姑娘失踪后，历星魂和乐七星开始寻找他们的下落。历星魂在叶惊天房内发现了断刀和白纸，推测他们可能因感情问题分手。实际上，叶惊天是为了寻找传说中的尸丹，以延长生命并与历星魂重逢。在寻找过程中，他们遇到了身中剧毒的叶惊天，决定先找解药。在铁炉堡客栈，叶惊天与神秘客人相遇，了解到一个关于尸丹的重要线索。"
    },
    {
        "id": 94,
        "source": [
            622,
            623,
            624,
            625
        ],
        "content": "第623部分：叶惊天和历星魂度过了多年的时光，他们的夜视和听声技巧已经达到了高超的境界。一天，他们在客栈中注意到了三个陌生人，感觉他们即将采取行动。叶惊天假装不知情，继续研究一盏鬼头灯。当灯光投射出飞龙和九口棺木的图案时，他感到好奇。随后，桌面出现了一张狰狞的鬼头图案。在茶馆中，叶惊天发现了一个神秘的飞龙图案，但却无法显现。这时，辽东三怪主动与他交谈并邀请共饮。叶惊天镇定地回应他们的问题，让辽东三怪心生狐疑。叶惊天与这三位陌生人相遇。他们试图与叶惊天交朋友，但叶惊天要求他们说出目的。为首的人提到他们很喜欢叶惊天手中的灯，希望可以借来把玩。\n第624部分：叶惊天在一间破屋中发现了一盏名为灭魔灯的古怪灯盏，引起了三名来自辽东的海东青、白头翁和黄鹰的注意。他们认出这是失传已久的灭魔灯，并向叶惊天询问其来历。尽管叶惊天对他们有所警惕，但还是同意借出灭魔灯给他们观看。随后，海东青试图抢夺叶惊天的灭魔灯，但叶惊天提出一个条件，让原本愤怒的海东青感到惊讶并询问条件内容。一旁的白头翁和黄鹰好奇为何海东青对叶惊天如此客气。\n第625部分：年轻男子叶惊天面对传说中的辽东三怪（海东青、海东青和海东青）表现镇定，令他们心生疑惑。叶惊天寻求关于龙楼宝殿（即帝陵王墓）的信息，希望能找到救他性命的尸丹。海东青了解到尸丹的存在后，决定带领叶惊天一起寻找龙楼宝殿。在一家客栈，叶惊天与海东青等人相遇，得知他们的目标也是寻找龙楼宝殿。叶惊天与海东青等人结盟，共同寻找这个神秘的地方，希望能找到那枚关键的尸丹。\n第626部分：叶惊天在海东青的引荐下，与神秘的红衣男子风前辈相见。风前辈对叶惊天手中的鬼头灯表现出浓厚兴趣。故事由此展开，揭示了一个充满神秘和冒险的世界。",
        "summary": "多年后的叶惊天和历星魂成为了技艺高超的夜视和听声专家。一天，他们在客栈注意到三个陌生人，感觉他们有行动。叶惊天与辽东三怪相遇，他们试图结交叶惊天，但他要求他们表明来意。叶惊天发现灭魔灯，引起辽东三怪的注意。他们告诉叶惊天关于尸丹和龙楼宝殿的信息，并决定一起寻找。叶惊天结识红衣男子风前辈，揭开神秘世界的大门。"
    },
    {
        "id": 95,
        "source": [
            626,
            627,
            628,
            629,
            630
        ],
        "content": "第627部分：血衣男子叶惊天询问关于灭魔灯的起源。叶惊天讲述了他在大金宣宗帝陵的经历，包括遇到碧衣妇人和石头人的事情。血衣男子表示愿意带叶惊天一起寻找尸丹，但这个过程充满了危险。叶惊天勇敢地接受了挑战，并表示为了完成对朋友的承诺，即使有生命危险也在所不惜。血衣男子被叶惊天的勇气感动，决定带他一起前往。在碧光的映照下，桌子上突然出现了一条飞龙的图案，下方还有九口棺木。叶惊天和海东青等人曾在外面见过这个图案，但再次看到仍感到震惊。海东青疑惑地询问风前辈，这是否是传说中的龙御九阴图。\n第628部分：叶惊天对传说中的\"龙御九阴图\"产生了浓厚的兴趣。血衣男子解释说，这是一张指引寻找隐藏在西夏陵墓中的龙楼宝殿的地图。为了保护陵墓免受盗墓贼的侵扰，西夏神宗还设下了八座虚墓和一道特殊的钥匙才能打开的石门。然而，白头翁对此表示怀疑，认为火药都无法炸开石门的说法过于离奇。随后，叶惊天提出了灭魔灯可能是开启帝陵的关键，但血衣男子并未详细解释其作用。叶惊天对灭魔灯上的字迹产生疑惑，但血衣男子并未作出回应。\n第629部分：血衣男子与海东青、白头翁、黄鹰三人相遇，共同探讨关于西夏神宗帝陵钥匙的下落。血衣男子是百足上人的后人，而百足上人是诸葛亮后代，擅长机关术。他们决定一起寻找钥匙，并在过程中遇到了叶惊天。叶惊天内心挣扎是否要加入他们，受到血衣男子的邀请和承诺为其获取一颗尸丹的诱惑，决定加入队伍。他们在计划好后，约定第二天一起前往阴山寻找尸丹。\n第630部分：血衣男子与三位同伴商议着次日上午一起去阴山的事情。原本他们不想带其中一个年轻人，但考虑到他的灭魔灯对行动很重要，便改变主意让他加入。然而，他们担心年轻人会给他们带来麻烦，甚至考虑过杀掉他。经过一番讨论，他们意识到年轻人暗器技巧高超，不是容易对付的对手。血衣男子、辽东三怪等人计划带着叶惊天去阴山帝陵，目的是打开西夏神宗陵墓大门并盗取宝物。而叶惊天偷听到他们的计划，意识到自己成了他们的棋子。在这次寻找尸丹的阴谋中，谁能成为的赢家仍是个未知数。\n第631部分：叶惊天向风慕容讲述了昨晚遇到的辽东三怪的事情。风慕容怀疑他们的动机，但他们计划利用这三人引导他们找到西夏神宗的帝陵。在帝陵内，他们将与辽东三怪分道扬镳。叶惊天表示自己已经恢复，风慕容关心他的身体状况。两人决定继续前行，并在路上与辽东三怪保持警惕和冷淡的关系。",
        "summary": "血衣男子叶惊天与海东青等人在探讨关于灭魔灯的起源以及寻找尸丹的过程。他们发现了一张神秘的地图——龙御九阴图，这张地图指引着寻找隐藏在西夏陵墓中的龙楼宝殿。为了进入陵墓，他们需要找到一把特殊的钥匙，同时还面临着八座虚墓和一道特殊钥匙才能打开的石门。在这个过程中，叶惊天勇敢地接受了挑战，并与血衣男子一起寻找尸丹。然而，他们也要面对来自辽东三怪的质疑和挑战。"
    },
    {
        "id": 96,
        "source": [
            631,
            632,
            633,
            634,
            635,
            636,
            637,
            638
        ],
        "content": "第632部分：六位探险者来到了这里，目的是寻找西夏神宗的陵墓。他们在途中遇到了一名名叫风前辈的血衣男子，他正在发出求救信号。他们决定加入他的队伍，共同寻找目标。在一路探索中，他们发现了山谷的地形和环境特点。后来，他们遇到了辽东三怪之一的金师伯，决定一起挖掘帝陵。血衣男子和他的同伴们找到了一位身穿黑衣的精壮老者，发现他正在等待他们。辽东三怪向金师伯解释了风先生飞鸽传书通知他们拿到帝陵钥匙的事情。然而，金师伯对风先生的迟到表示不满。\n第633部分：在血衣男子、叶惊天和风慕容三人的面前，金蛇王提出了关于帝陵钥匙和灭魔灯的归属问题。金蛇王表示他曾进入过西夏神宗的帝陵，但由于石门无法打开而无法继续深入。他认为灭魔灯可能是开启石门的钥匙，因此希望查看此物。叶惊天同意将灭魔灯交给金蛇王，但在他们进入帝陵石门前再将灯交还。随后，金蛇王带领众人来到了一个盗洞前，这是他曾经试图进入帝陵的入口。然而，由于石门的阻挡，他们未能成功。为了便于下次找到正确的入口，金蛇王提议在附近种植标记。\n第634部分：在金蛇王的引导下，辽东三怪发现了隐藏在地下的盗洞，并挖出一具古老尸骸，上面插着一把形似灵蛇的暗器——灵蛇锥。血衣男子对此产生了兴趣，引发了叶惊天和风慕容的关注。叶惊天想起曾受历星魂所教的飞刀绝技，怀疑这把蛇形暗器与金蛇王有关。回忆起历星魂，叶惊天心中充满痛楚和担忧。为了寻找失窃的洞穴，众人继续跟随金蛇王前进。血衣男子追问灵蛇锥的来历，得知这是金蛇王的独门暗器。此前，一名觊觎财物的向导因偷袭被金蛇王用灵蛇锥杀死，尸体被埋在松树下方。如今，辽东三怪正按照金蛇王的指示，挖掘向导的尸骨以找到被盗洞穴的线索。\n第635部分：辽东三怪成功挖掘到了一条通往西夏神宗地下帝陵的通道。金蛇王向他们揭示了这一重要发现。然而，就在这时，地洞中传来奇怪的声音，似乎有未知的生物接近。为了保护自己和其他人，金蛇王在地道周围布置了黄色粉末形成的圆圈，这是一种叫做雄黄的化学物质。这种气味使得白头翁不断咳嗽，但他们必须忍受，以确保自己的安全。\n第636部分：一群人对着一个盗洞进行观察。其中，白头翁对雄黄气味非常敏感，而其他人则能勉强承受。突然，盗洞中冒出一条水桶般粗的双头蟒蛇，散发着腥风和诡异的光芒。金蛇王面对凶猛的双头巨蟒，展现出高超的捉蛇控蛇技巧。叶惊天、血衣男子、辽东三怪和黄鹰等人都关注着这场战斗。金蛇王成功地制服了双头巨蟒，让众人大感惊讶。\n第637部分：在金蛇王与双头巨蟒的激战中，金蛇王被带入了一个神秘的盗洞。为了营救金蛇王，海东青、黄鹰和血衣男子风慕容决定前往救援，而白头翁则选择留下等待。在这个过程中，风慕容为了获得灭魔灯钥匙，邀请叶惊天和海东青一同进入帝陵探险。经过一番冒险，他们跳入盗洞，开始了这段充满未知和危险的旅程。\n第638部分：一群武林人士为了寻找传说中的神秘宝藏，踏上了冒险之旅。他们在地下通道中意外发现了一具华丽的死尸，引发了一系列的猜测和调查。血衣男子与海东青在寻找关键物品的过程中，发现了一具奇怪的尸体，他们认为这具尸体并不如另外两个活人重要，因为后者手握灭魔灯钥匙。经过一番研究，血衣男子在这具尸体上找到了一个重要的线索，为揭开宝藏之谜提供了新的方向。\n第639部分：血衣男子在一具尸体内发现了一颗珍贵的夜明珠。这颗珠子使他的火折子失去了光彩。白头翁和黄鹰认出了这颗罕见的口含夜明珠，可能是为了保持尸身不腐而放入尸体内的。他们猜测这可能是一位生前得到夜明珠后被追杀的人，为了逃避追杀将其吞入腹中。血衣男子决定将夜明珠带走，并带领其他人继续前进。在追踪一名神秘男子的过程中，海东青、黄鹰、白头翁和血衣男子在一座古墓的三岔路口遇到了叶惊风和风慕容。大家在犹豫应该选择哪条道路。海东青解释道，盗墓并非易事，三条岔道中有一条可能通向主墓室已是幸运。众人开始讨论该如何选择。",
        "summary": "一群探险者为了寻找西夏神宗的陵墓，加入了血衣男子的队伍，并在途中遇到了辽东三怪之一的金师伯。他们在寻找帝陵钥匙的过程中，发现了一名身穿黑衣的精壮老者。金蛇王提出了关于帝陵钥匙和灭魔灯的归属问题，并表示他曾进入过西夏神宗的帝陵，但因石门无法打开而无法继续深入。众人继续前进，发现了一个隐藏的盗洞，里面有一条凶猛的双头蟒蛇。金蛇王成功地制服了双头巨蟒，但也被带入了一个神秘的盗洞。为了营救金蛇王，一部分人前往救援，而另一部分人则选择留下等待。在这个过程中，血衣男子发现了一具华丽的死尸，引发了一系列的猜测和调查。他们决定在继续探险的同时，寻找更多的线索来揭示这个神秘宝藏的真相。"
    },
    {
        "id": 97,
        "source": [
            639,
            640,
            641,
            642,
            643,
            644,
            645,
            646
        ],
        "content": "第640部分：海东青和白头翁带领一群武林人士根据叶惊天的观察分析，来到了最南面的盗洞。他们在这里遇到了金蛇王，判断出他被双头巨蟒带到此地。经过一番激战，金蛇王成功击败一条双头巨蟒，表现出强大的实力，让他的结义兄弟白头翁、黄鹰和海东青感到惊讶。\n第641部分：成员们正在寻找一座神秘的帝陵。在这个过程中，白头翁试图讨好金蛇王，却不小心惹怒了金蛇王的马。金蛇王向他们解释了如何找到两个错误的盗洞并找到正确的通道。血衣男子对双头巨蟒的来源表示好奇，但金蛇王无法回答。叶惊天解释说，这个盗洞是金蛇王等人以前挖掘的，原本没有双头巨蟒。他推测双头巨蟒可能是帝陵的守陵兽，用来阻止盗墓者进入。这个推测让辽东三怪、金蛇王和血衣男子感到非常惊讶。\n第642部分：叶惊天提到了双头巨蟒并非最可怕的守陵兽，而是传说中的太岁，它能吞噬盗墓者。辽东三怪对此感到恐惧。海东青对太岁的存在表示怀疑，并相信有金蛇王和风漫天这两位高手在，太岁也无法逞凶。叶惊天对风漫天的名字感到好奇。一群人在寻找帝陵中的宝物，面临潜在的危险。风漫天试图安抚大家的情绪，表示只要小心行事就不会有问题。海东青信任地表示会跟随风漫天，而黄鹰和白头翁则保持警惕，担心风漫天在关键时刻会抛弃他们。两位人物决定跟随金师伯和风前辈，信心满满。然而，风漫天提醒他们不要临阵脱逃，这句话让黄鹰和白头翁感到不安。\n第643部分：在黄鹰、风漫天和金蛇王的讨论中，叶惊天提出了一个大胆的想法，即直接顺着盗洞进入帝陵，无需使用灭魔灯的钥匙。这个提议得到了风漫天和金蛇王的认可，于是众人决定寻找双头巨蟒的蛇洞作为进入帝陵的途径。在金蛇王、风漫天和辽东三怪的带领下，叶惊天、风慕容等七人穿越了一个较短的盗洞，来到了一个黑乎乎的洞口。\n第644部分：一群江湖人士正在寻找一双头巨蟒的踪迹。他们在蛇洞中发现腥气扑鼻，怀疑巨蟒就是从里面爬出来的。金蛇王决定进入蛇洞调查，而其他人在外面等待。在此期间，白头翁注意到了美丽的风慕容，心生疑惑，试图与她交谈，但被无视。风慕容反而与叶惊天一起嘲讽白头翁，让他感到羞愧并产生了杀意。金蛇王从蛇洞中钻出，表示蛇洞通往帝陵的天门。原来双头巨蟒是从帝陵的天门钻出的，而金蛇王曾经挖到的盗洞距离天门只有十余丈远。如果他们当时多挖一些，可以直接到达天门下方，省去很多麻烦。\n第645部分：叶惊天和风漫天在寻找神宗帝陵的过程中遇到了一道有天门通道的石门。他们需要判断哪道石门才是真正的帝陵大门。金蛇王相信他们的运气能通过这个天门，而海东青表示赞同。风漫天思考后决定加入他们的探险。叶惊天对金蛇王的行为不屑一顾，认为他像是个盗贼。辽东三怪被金蛇王的承诺吸引，决定加入队伍前去探路。\n第646部分：在金蛇王的带领下，辽东三怪、风漫天和叶惊天、风慕容一起寻找西夏神宗的帝陵。在发现帝陵后，叶惊天怀疑其真实性。他们决定前往北面通道寻找金蛇王提到的火药无法炸开的石门。在石门前，他们发现一个奇怪的孔洞，猜测可能是开启机关的关键。叶惊天想起金蛇王的经历，决定用灭魔灯的钥匙尝试打开石门。正当此时，一声凄厉的呼声响起，打断了他们的行动。\n第647部分：叶惊天和风慕容听到了来自最南面第三条盗洞的惨叫声，怀疑发生了变故。他们在现场发现了失踪的海东青以及满脸恐惧的白头翁和黄鹰。众人猜测可能在第三条盗洞中发生了意外。为了保护自身安全，他们决定前往帝陵石门躲避。在途中，金蛇王向叶惊天索要灭魔灯钥匙，叶惊天将其交予金蛇王。金蛇王查看灭魔灯时，白头翁告知叶惊天，海东青已经死亡，而石门若无法打开，他们将面临危险。此时，远处传来了蛇虫游动声和腥气，令人感到不安。",
        "summary": "一群武林人士在海东青和白头翁的带领下，根据叶惊天的观察分析，找到了神秘的帝陵。在此过程中，他们遇到了金蛇王，并在一场激战中击败了双头巨蟒。叶惊天推测双头巨蟒可能是帝陵的守陵兽，用来阻止盗墓者进入。他们继续寻找宝物，却遇到了传说中的太岁，令众人感到恐惧。在寻找真正的帝陵大门时，他们遇到了变故，其中一人死亡。为了安全起见，他们决定前往帝陵石门躲避。"
    },
    {
        "id": 98,
        "source": [
            647,
            648,
            649,
            650,
            651
        ],
        "content": "第648部分：白头翁和黄鹰遇到了一群双头巨蟒，令他们感到非常恐惧。叶惊天也对此感到惊讶，同时想起了刚刚死去的海东青。为了应对这一情况，白头翁开始寻找解决办法。在战斗中，风漫天与双头蟒蛇展开了激烈的战斗。黄鹰提醒众人，小蛇正在逐渐靠近他们。为了保护大家，金蛇王决定让风漫天阻挡群蛇，给自己30秒时间。在金蛇王的带领下，众人利用灭魔灯钥匙打开了石门，为自己争取到了宝贵的时间。\n第649部分：在金蛇王、白头翁、黄鹰、叶惊天和风慕容寻找帝陵石门的过程中，他们使用了灭魔灯的钥匙，但未能成功打开石门。白头翁向金蛇王询问钥匙是否有效，金蛇王未作回应。风漫天利用羊角壶设置火墙，成功阻止双头蛇的进攻并将其烧死。叶惊天遇到暗器高手风漫天，两人共同对抗双头蛇群。风漫天拿到雄黄粉后，成功阻止蛇群并继续寻找石门。\n第650部分：一名弟子白头翁因担忧局势而冲动地冲向双头蛇群，试图突围。然而，他的行为并未得到他人的支持，反而使大家陷入更危险的境地。在寻找出路时，叶惊天、风慕容和黄鹰三人听到了白头翁的惨叫声。原来，白头翁试图冲进蛇群，却遭到双头蛇的围攻并中毒。在惨叫后，他的右手变得酸软无力，被群蛇包围。\n第651部分：白头翁遭遇了一群蛇的袭击，他向师兄弟黄鹰和风漫天求助。然而，黄鹰因恐惧而无法前去救援。风漫天表示白头翁的死对他来说并不重要，因为他们都面临死亡。黄鹰在犹豫是否要看着白头翁被蛇咬死时，一条双头巨蟒突然出现并吞掉了白头翁。这一幕让在场的人都感到震惊和懊悔。黄鹰因好友白头翁被双头巨蟒吞掉而愤怒地拔刀想要与巨蟒拼死一搏，但风漫天阻止了他，认为这样做只会让白头翁白白牺牲。双头巨蟒吞掉白头翁后，暂时失去了凶残之意。黄鹰在愤怒和理智之间挣扎，决定暂时放弃行动。\n第652部分：双头巨蟒和群蛇突然停止进攻，使众人得以在帝陵石门前暂时脱险。他们在墓室中发现了一座神秘的胡服石雕，引发了大家的兴趣。随后，众人目睹了双头巨蟒带领群蛇迅速离开的景象，猜测墓室中可能存在让群蛇害怕的物事。当众人发现墓室中的石人时，他们发现石人手心的神秘字符让他们也感到陌生。",
        "summary": "他们遇到了一群双头巨蟒，令他们感到非常恐惧。为了应对这一情况，白头翁开始寻找解决办法，并与双头蟒蛇展开了激烈的战斗。在这个过程中，他们使用了灭魔灯的钥匙，但未能成功打开石门。他们成功地利用羊角壶设置火墙，阻止了双头蛇的进攻并将其烧死。在寻找出路时，白头翁不幸被双头巨蟒吞掉，这让在场的人都感到震惊和懊悔。"
    },
    {
        "id": 99,
        "source": [
            652,
            653,
            654,
            655,
            656
        ],
        "content": "第653部分：在金蛇王的询问下，风漫天和风慕容成功解读了石人掌心中的西夏文，揭示了\"止步\"的含义。这使金蛇王暂时放心，决定继续探索帝陵。然而，风慕容阻止了他们，解释说她的知识和技能来自父亲，并表示他们的目标是寻找千年古尸的尸丹，而不是帝陵。尽管如此，风漫天和其他两人仍然对她的西夏文知识表示关注。\n第654部分：叶惊天、风慕容、金蛇王和风漫天四人为了寻找传说中的千年尸丹，勇敢地踏入了一座神秘的古墓。在深入墓室的过程中，叶惊天和风慕容选择分开行动以确保彼此安全。然而，金蛇王和风漫天开始对风慕容的真实身份产生怀疑。随着故事的展开，读者将跟随角色们一起揭开古墓的奥秘。在金蛇王和风漫天的一次对话中，他们意外地发现了一个关键信息：墓室中的石人掌心里的字并非西夏文的止字，而是失传已久的上古鬼方一族的文字。这个发现引发了一系列关于鬼方一族的传说，这是一个曾经强大的国家，擅长巫术，但在一场战役中失败并被商朝武丁所灭。尽管这只是一个传说，但它揭示了鬼方一族巫术曾真实存在的证据。\n第655部分：在金蛇王和风漫天的对话中，他们提到了一块从古墓中发现的神秘龟甲，上面刻有与帝陵中石人掌心相同的文字。他们怀疑一个年轻姑娘和一个年轻人可能识得这些上古鬼方文字，并认为他们可能是进入西夏神宗帝陵的障碍。为了阻止他们，金蛇王和风漫天决定利用他们作为探路的牺牲品。\n第656部分：在金蛇王和风漫天的寻宝过程中，他们意外地遇到了神秘少年叶姓少年和小丫头。为了阻止他们，金蛇王和风漫天决定与他们在墓室中展开较量。然而，风漫天对金蛇王的决策并不赞同。在进入墓室后，他们发现石人手中的长蛇已经死去，留下一具干瘪的蛇尸。叶惊天和风慕容进入了石门后的墓室，留下了足迹。金蛇王、风漫天和黄鹰紧跟其后，但在墓道某处，足迹突然消失，让他们感到困惑。\n第657部分：叶惊天和风慕容与企图加害他们的风漫天、金蛇王和黄鹰相遇。为了应对这三人，他们决定暗中观察并寻找反击的机会。在寻找帝陵入口的过程中，他们遇到了一个神秘的石人，叶惊天认为它可能是通往入口的机关，因此他们需要重新研究石人以找到正确的道路。",
        "summary": "四位探险者叶惊天、风慕容、金蛇王和风漫天为寻找传说中的千年尸丹，勇敢闯入神秘古墓。在探寻过程中，他们发现了上古鬼方一族的文字，引发了关于其传说和巫术的探讨。同时，他们发现了一块刻有相同文字的神秘龟甲，怀疑可能有人识得这些文字并成为他们寻找帝陵的障碍。在墓室中，他们遭遇神秘少年叶姓少年和小丫头，金蛇王和风漫天决定利用他们。然而，风漫天对金蛇王的决策持异议，导致他们在墓道中迷失。叶惊天和风慕容与试图加害他们的风漫天、金蛇王和黄鹰展开周旋，寻找帝陵入口的同时，研究神秘石人以找到正确道路。"
    },
    {
        "id": 100,
        "source": [
            657,
            658,
            659,
            660,
            661,
            662,
            663
        ],
        "content": "第658部分：叶惊天和风慕容发现了非西夏文的神秘石刻文字。经解释，他们了解到这些文字源自上古鬼方一族。对石人背后秘密的好奇驱使他们深入研究，发现手臂上有一处盘龙花纹，而另一边的相同位置却没有。叶惊天推测这可能暗示着某种隐义，于是他们决定深入探险，揭示石人和帝陵的真实面目。\n第659部分：叶惊天和风慕容正研究着石人上的图案。这些看似盘龙花纹的图案实际上是西夏古字的伪装，暗示着一个关于帝陵的秘密。风慕容认出了这些文字，并推测这是一个引导人们找到通往帝陵机关的提示。他们认为这可能是西夏神宗时期的一个线索，指向了被意外发现的鬼方之国国主王墓。然而，在尝试挖掘的过程中，诡异的事件导致了数百人中毒死亡，神宗因此下令封死帝陵并建造虚墓来掩盖真相。其中一个虚墓中还留下了通道。为了防止秘密泄露，督造帝陵的人在石人上刻下了“入”字伪装成盘龙花纹。风慕容的猜测与事实相符，石人被放置在这里是因为其上的剧毒导致接触过的数百人相继死亡。四名石匠在威胁下完成了石人右臂上的阴刻文字，但在完成后他们也因中毒而丧命。\n第660部分：一群死士将一具石人放置在虚墓通往帝陵的入口上方，以阻止人们进入并触发其中的机关。这个机关旨在保护西夏神宗关于帝陵深处秘密的知识。然而，风慕容和叶惊天偶然发现了这个线索，并在叶惊天不知情的情况下触发了石人脚下的机关，揭示了一个隐藏的通道。在探索石人的秘密过程中，风慕容和叶惊天意外发现了一个空石台。他们尝试打开石人，成功地移开了石台，露出了一个地下洞口。在洞口的竖井中，他们震惊地看到了一个站立的人影。这个发现让他们对帝陵的秘密充满了好奇和期待，他们决定深入探险，揭开隐藏在帝陵深处的秘密。\n第661部分：叶惊天和风慕容发现了一具身穿破旧衣服的僵尸。他们惊讶于这具可能是千年前的僵尸，并推测其体内可能有珍贵的尸丹。叶惊天决定深入调查，而风慕容则在上方等候。在仔细观察僵尸后，叶惊天认为它可能在绝望中挣扎而死，心生怜悯。然而，僵尸逐渐出现尸变的迹象，叶惊天勇敢地与其展开激战。他用火折子点燃僵尸的嘴巴，成功逃脱其合围的手臂，避免了危险。与此同时，风慕容目睹了这一切，为叶惊天担忧并提醒他保持警惕。\n第662部分：叶惊天突然遭遇僵尸袭击。他机智地用飞刀击退僵尸并躲避攻击。随后，他在一具僵尸体内未发现尸丹，但在对面的石壁上发现了与墓室中西夏古字相似的刻痕。叶惊天试图寻找通道入口，但未能找到。这时，风慕容从上方跃至井底，告诉叶惊天她也在寻找通道。面对困境，风慕容表现出了沉着冷静的态度，她的轻盈身姿和出色轻功令叶惊天惊叹。两人在找到通道入口后，风慕容凭借强大实力轻松击败僵尸并引导叶惊天找到了正确的道路。\n第663部分：叶惊天在寻找僵尸口中的通道时，意外发现了一块异常黝黑的区域。风慕容向他解释了这一发现的由来，并透露了她的身世、能力以及她所掌握的鬼方古国和古西夏阴刻文的知识。原来，风慕容的这些知识和能力都来自她已故的父亲。在回忆过去的同时，她还向叶惊天展示了她的武功。为了让他在面对敌人时更加勇敢，风慕容决定告诉他自己的身世和能力，并表示她有能力保护自己。\n第664部分：叶惊风和风慕容在探险过程中发现了一具僵尸，通过腰牌上的盘龙图案和石壁上的西夏古字，他们推测出僵尸曾是西夏皇宫的护卫总管，因与一位不受宠的妃子有染而被困死在竖井中。这个故事充满了神秘和悬疑，展示了主人公们通过智慧和勇气揭开历史谜团的过程。",
        "summary": "叶惊天和风慕容在研究神秘石刻文字时，发现它们来自上古鬼方一族，指引着一条通往帝陵的秘密通道。他们在探险过程中揭示了西夏神宗时期的真相，原来看似普通的石人实际上是被剧毒侵蚀的致命陷阱。在一系列惊险的冒险中，两人不仅揭开了僵尸背后的悲剧故事，还意外发现了风慕容的身世和她所掌握的古西夏阴刻文知识。在这场充满智慧、勇气的探险中，他们将继续深入帝陵，揭示隐藏在其深处的秘密。"
    },
    {
        "id": 101,
        "source": [
            664,
            665,
            666,
            667
        ],
        "content": "第665部分：如妃与后宫护卫总管发生了私情，但他们的秘密被皇帝发现。皇帝愤怒地将他们打入天牢，并将护卫总管关押在西夏废陵的竖井中，导致他被困死。如妃的下落并未提及。风慕容和叶惊天在讨论石壁上的文字时，提到了一名男子对如妃深厚的感情和不悔的选择。叶惊天回忆起自己的经历，思考是否会有后悔。风慕容猜测叶惊天可能想起了历星魂，但她选择不触及他的心痛。这个故事展示了古代宫廷生活的残酷和帝王的无情。\n第666部分：叶惊天成功阻止了风慕容拿走腰牌，并在解释原因后将腰牌放入行囊。他深感愧疚于损坏了飞龙苑护卫总管的尸身，并承诺会找到如妃并将其临终话语传达。在寻找线索的过程中，叶惊天发现了地下通道的入口，他们决定进入探寻。在一段曲折的石阶通道后，他们来到了一座石桥，桥上有一块刻有剑锋般字迹的石碑，上面写着三个大气磅礴的大字。\n第667部分：叶惊天和风慕容在探索西夏神宗的帝陵时，意外发现了一座名为奈何桥的石碑。他们认为这可能是模仿汉人帝王陵墓中的阴间象征。在桥上，他们发现了大量白骨，推测这些是建造陵墓的工役被屠杀后沉尸于此。风慕容回想起她曾试图报答的大金宣宗，心中感到困惑和混乱。两人穿过石桥，沿着青石大道进入一个穹顶洞窟。在这个安静的洞窟中，他们没有遇到任何机关暗器，令他们感到疑惑。叶惊天猜测这可能与鬼方一族的石人有关，并认为可能还有其他石人在陵墓中。为了揭开真相，他们决定继续前进，寻找主墓室。\n第668部分：在叶惊天的带领下，一群探险家在西夏帝陵下发现了神秘的鬼方之国陵墓。他们决定深入探索，揭示废弃帝陵背后的真相。在一条穹顶通道中，他们来到了一个宽阔的神道，发现了一个令人惊讶的墓室，里面只有一口普通的棺木。当他们靠近一口放置在地上的黑棺时，意外地发现棺盖并未被钉死。叶惊天小心翼翼地打开棺盖，揭示了其中的惊人秘密。",
        "summary": "如妃与后宫护卫总管发生私情，却被皇帝发现。皇帝将他们打入天牢，将护卫总管囚禁在西夏废陵的竖井中，导致他被困死。叶惊天和风慕容在讨论石壁上的文字时，提到了一名对如妃情深意重的男子。叶惊天回忆起自己的经历，思考是否有后悔。他们在探索西夏神宗的帝陵时，意外发现了一座名为奈何桥的石碑，推测这是模仿汉人帝王陵墓中的阴间象征。在桥上，他们发现了大量白骨，推测是建造陵墓的工役被屠杀后沉尸于此。风慕容回想起她曾试图报答的大金宣宗，心中感到困惑和混乱。他们继续前进，寻找主墓室，揭示了一个惊人的秘密。"
    },
    {
        "id": 102,
        "source": [
            668,
            669,
            670,
            671,
            672
        ],
        "content": "第669部分：叶惊天和风慕容发现了一具被绑缚的女尸枯骨，她的骨头颜色发黑，疑似被毒物侵蚀。与此同时，他们注意到身边的黑棺并非普通棺木，而是被某种未知物质熏染而成。叶惊天用飞刀在棺盖上划出痕迹，发现内部有古怪。为了找出这种神秘物质的来源，他们在墓室中寻找线索，但并未找到异常。叶惊天注意到棺盖上的字迹，让风慕容过来一起研究。\n第670部分：风慕容和叶惊天发现了口刻有关于如妃字迹的黑棺。他们猜测这可能是鬼方一族的王墓，于是决定寻找传说中的千年尸丹。在移开黑棺的过程中，他们遭遇了一团黑气，但随后黑气消失。他们继续靠近黑棺，发现其中并无异常。为了完成风慕容的愿望，两人继续探索古墓，寻找千年尸丹。\n第671部分：叶惊天和风慕容发现了女尸枯骨，原本笼罩在周围的黑色气息逐渐消散。女尸复活并向他们点头示意，叶惊天认为是女尸魂魄的不甘所致。他们在一具黑棺旁发现了一个真实的尸洞，里面堆满了白骨。继续探索，他们发现了一个巨大的洞口，里面也堆满了白骨，他们认为可能是西夏神宗建造陵墓时留下的。\n第672部分：叶惊天与风慕容正在研究关于西夏神宗王陵的谜题。叶惊天认为有人在一个神秘的石人像指引下，找到了一个被遗弃的帝陵并将其封闭。他们还用绑缚和棺木困住了一名女子如妃，并将其放在洞口上方，以防止她进入轮回。为了阻止她逃脱，他们还杀害了大量的人，并将他们的尸骸扔进洞中。风慕容决定跟随叶惊天一起去鬼方国王墓尸洞寻找千年的尸丹。在跳下尸洞时，风慕容手持火折子，宛如仙子般飘然落下。叶惊天被她的美貌所吸引，情不自禁地抱住了她。风慕容也对叶惊天生出了倾慕之情。为了解毒，叶惊天冒险进入了西夏神宗的废陵。风慕容决定要陪伴他，共同面对未来的困境。\n第673部分：叶惊天与风慕容闯入神秘尸洞，发现其中有许多白骨和四尊石人像，掌心中的字迹为“止步莫入”。他们继续探寻，沿途发现石壁上的古老文字和图案。在通道中，他们看到了身着奇特服装、手持怪异武器的浮雕人像。这些发现让他们对尸洞的真相充满好奇，继续深入寻找千年尸丹。",
        "summary": "叶惊天和风慕容在调查一具被毒物侵蚀的女尸枯骨时，发现了神秘的黑棺和未知物质。他们推测这可能是一座鬼方一族的王墓，并寻找传说中的千年尸丹。在探险过程中，他们遇到了复活的女尸，并在墓室中找到了大量白骨和西夏神宗的线索。他们闯入神秘尸洞，发现了古老的文字和图案，以及身着奇特服装的浮雕人像。为了寻找千年尸丹，他们决定继续深入。"
    },
    {
        "id": 103,
        "source": [
            673,
            674,
            675,
            676,
            677
        ],
        "content": "第674部分：叶惊天和风慕容发现了色彩艳丽的蛇虫浮雕。叶惊天想触摸它们，但风慕容阻止并警告说可能有毒。尽管生命垂危，叶惊天仍决定冒险尝试。当他触摸金色大蛇时，石壁上的粉末落下，他手指沾上金粉。风慕容担心地抓住他，提醒他别碰浮雕。叶惊天意识到它们确实有毒，但仍勇敢地面对危险。这个故事展现了叶惊天面对危险的勇气和与风慕容间的发展中的感情。\n第675部分：风慕容和叶惊天相遇并开始寻找传说中的千年尸丹。他们在一具浮雕前停下，发现浮雕上的男子形象引人注目。浮雕中的一名男子身着古怪服饰，手持瓦罐，里面有一条五彩蜈蚣。叶惊天察觉到浮雕男子的异常，而风慕容则注意到他的右手似乎是后来镶嵌的。这一发现让他们开始对浮雕产生更多好奇。在一座废弃的西夏神宗帝陵中，两人发现了更多的奇特浮雕，这些浮雕让他们联想到了鬼方一国的王墓。他们认为萨满巫师可能是鬼方后裔，因此这些石中人并不奇怪。为了揭开真相，叶惊天决定打开石壁，寻找千年前的尸骸和尸丹。\n第676部分：叶惊天和风慕容试图揭示一座人像浮雕背后的秘密。然而，石壁突然破裂，露出了一具身穿黑色衣袍的神秘尸骸，似乎有复活的迹象。他们感到惊讶和不安，于是退到另一侧的石壁观察尸骸，试图了解其来历。在探险过程中，他们还发现了被封在石壁中的无眉无目僵尸，肌肤血肉已经消融殆尽，眉骨被剔干净，双眼被剜去。叶惊天和风慕容紧张而又兴奋地观察着这具僵尸，试图了解它被封在石壁中的原因，但感到浑身寒意透肤。\n第677部分：叶惊天和风慕容在探险过程中意外发现了一具石中尸骸。他们在紧张气氛中保持警惕，防止尸骸突然发动攻击。然而，尸骸却突然跃起并向风慕容发起攻击。叶惊天及时提醒风慕容闪避，并用双掌攻击尸骸，但尸骸并未受到损伤，反而继续逼近。叶惊天被迫拔出飞刀试图阻止尸骸，但未成功。在尸骸再次发起攻击时，叶惊天成功地躲闪并和风慕容一起逃离现场。他们发现尸骸似乎刀枪不入，这使得他们陷入了困境。\n第678部分：叶惊天和风慕容为了躲避石中尸骸而拼命逃跑。他们利用高超的身法试图甩掉僵尸，但僵尸的脚步声始终紧跟不舍。在来到一个宽阔的墓室门前时，他们发现了一尊形似乌龟的中心鼎和九口各具特色的鼎。这些鼎有的像乌龟，有的像狮子，让叶惊天和风慕容对这些鼎的作用感到困惑。他们在墓室中继续寻找线索，希望能找到摆脱僵尸的方法。",
        "summary": "叶惊天和风慕容在寻找传说中千年尸丹的过程中，意外发现了色彩艳丽的蛇虫浮雕。叶惊天勇敢尝试触摸，却被风慕容阻止。他们进一步探索时发现浮雕有毒，但在面对危险时，叶惊天展现出勇气。在这个过程中，两人的感情逐渐加深。在一次探险中，他们遇到了一具神秘尸骸，引发了一系列紧张刺激的逃脱和探索。"
    },
    {
        "id": 104,
        "source": [
            678,
            679,
            680,
            681
        ],
        "content": "第679部分：叶惊天邂逅了美丽的女子风慕容。当他们准备交谈时，风慕容突然警告他们僵尸正在接近。为了躲避僵尸，他们决定前往巨鼎中寻求庇护。在巨鼎中，他们发现了一口特殊的棺木，散发着尸臭气息。尽管未知危险重重，他们还是决定进入棺木探索。叶惊天利用夜眼技能在黑暗中观察，而风慕容则拥有夜视能力。在这个充满神秘和危险的环境中，他们共同面对未知的挑战。\n第680部分：叶惊天与风慕容共同对抗石中僵尸的威胁。他们在巨鼎中发现了一个小孔，透过这个孔观察到了石中僵尸正在寻找他们。在这个过程中，叶惊天对风慕容产生了好感，但他也意识到自己即将死去，不想给她带来负担。突然，他们听到了远处和通道中的脚步声，不知道这些来者是谁，令他们感到震惊。\n第681部分：叶惊天和风慕容听到了石中僵尸的脚步声，意外地遇到了风漫天、金蛇王和黄鹰三人。起初，他们怀疑这三人是想将他们杀死，但随着剧情的展开，他们被引导到了一个充满九口形态各异巨鼎的墓室。这些鼎被认为是传说中的九子龙鼎，引发了他们的好奇和探索欲望。在进一步的研究中，他们发现这些鼎可能是一个强大的阵法，旨在保护古墓中的珍贵文物。然而，随着阵法的破解，风漫天和金蛇王意识到已经有其他人在他们之前进入了墓室，这让他们感到非常惊讶和担忧。\n第682部分：金蛇王、风漫天和叶惊天、风慕容四人进入一个墓室寻找失踪的叶姓青年和神秘女子。墓室中有九口大鼎，金蛇王认为二人可能藏在其中。叶惊天和风慕容在巨鼎中听到他们的对话，感到担忧。幸运的是，他们藏身时没有留下明显痕迹。接下来，他们将逐一打开九口大鼎，试图找到失踪的二人。然而，在金蛇王、风漫天和黄鹰三人在墓道中寻找叶惊天和风慕容无果后，他们回到墓道入口时发现石门紧闭，更加恼火。经过一番努力，他们终于打开石门并追踪到此处。",
        "summary": "叶惊天与风慕容在一次邂逅中遭遇僵尸危机，他们逃往巨鼎中寻求庇护并发现一口神秘棺木。在探索过程中，他们共同面对各种危险和挑战，逐渐产生好感。同时，他们还遇到了风漫天、金蛇王和黄鹰三人，起初怀疑他们是敌人，但后来共同探寻九子龙鼎的神秘阵法。"
    },
    {
        "id": 105,
        "source": [
            682,
            683,
            684,
            685,
            686,
            687,
            688
        ],
        "content": "第683部分：风慕容和金蛇王发现了疑似藏身于巨大赑屃鼎中的神秘人物。在寻找留下第三双脚印的人时，他们发现了一个奇特的足迹，推测此人可能是僵尸。金蛇王和黄鹰对此感到不安，担心师伯和风漫天无法应对僵尸的威胁。黄鹰计划一旦情况不妙就逃跑，而金蛇王虽表面有信心，内心也担忧僵尸的威力。他们决定由黄鹰带路，风漫天和金蛇王在后保护。\n第684部分：黄鹰被指派去探路，尽管心中不满但他不敢反抗。在墓室中，黄鹰因恐慌而偏离了方向，后被金蛇王纠正。他们发现了一个赑屃巨鼎，上面有一个男子的掌印，推测可能有僵尸出现。金蛇王在巨鼎中发现了主角叶惊天和慕容，并将这个消息告诉了风漫天。风漫天没有选择后退，而是决定在一旁观察金蛇王的行动。金蛇王拿出铁锤，准备采取行动。而黄鹰则在远处期待他们互相残杀，以便自己能够趁机夺取冥器。在金蛇王的攻击下，流星锤狠狠地击中了赑屃巨鼎，发出一声巨大的震动。\n第685部分：在金蛇王和风漫天的讨论声中，巨鼎突然发出异常声响，令两人惊讶不已。他们在巨鼎前发现一口棺材，内部有一具长满白毛的尸骸，同时叶惊风和风慕容失踪。当金蛇王和风慕容面对突然站起的白毛僵尸时，他们惊慌失措地后退，试图躲避僵尸的攻击。\n第686部分：一具被称为白毛僵尸的尸骸突然复活，展现出惊人的力量。金蛇王和风漫天怀疑这是传说中的白凶诈尸还魂，觉得事情并非表面那么简单。他们在探险过程中发现了这具名为白凶的僵尸，尽管看起来凶猛，但实际是被另一具隐藏的僵尸所操控。为了保护自身安全，风漫天和金蛇王决定先发制人，摧毁白凶。他们使用一把特殊的铁鹰爪兵器，共同向白凶发起攻击。\n第687部分：风漫天和金蛇王联手对抗强大的白凶，但白凶展现出了惊人的战斗力，使他们难以取得胜利。为了调整策略，他们再次发起攻击，然而白凶巧妙地利用流星锤的链子进行了反击，重创了金蛇王。在战斗中，金蛇王受到重伤，却仍然坚持战斗。在关键时刻，金蛇王的愤怒爆发，但他却因为受伤而尴尬地站在师侄黄鹰和风漫天面前。这时，他刚才扔出的流星锤意外击中了巨鼎，引起了震动，使得流星锤落在了地上，扬起了尘土。\n第688部分：在金蛇王和风漫天与白毛僵尸的激战中，双方展开了激烈的搏斗。尽管金蛇王的流星锤重创了白毛僵尸，但它仍然顽强地站了起来。为了战胜这个强大的敌人，金蛇王和风漫天决定联手。然而，白凶趁机试图攻击他们，但没有得逞。金蛇王迅速来到风漫天的身边，两人一起警惕地望着白凶。金蛇王意识到，如果他反应慢了一点，可能会被白凶的棺盖砸死。\n第689部分：在金蛇王和风漫天的冒险中，他们面临著强大的敌人白凶。为了对抗这个恐怖的僵尸，风漫天提出使用他的腐尸膏。然而，在准备攻击时，白凶突然转身攻击风漫天。尽管风漫天成功躲避，但他们意识到现在不是与白凶纠缠的时候，于是决定尽快离开以保自身安全。",
        "summary": "风慕容和金蛇王发现了一名神秘人物，并追踪到一个疑似僵尸的痕迹。金蛇王和黄鹰担忧师伯和风漫天无法应对僵尸，决定由黄鹰带路，风漫天和金蛇王在后保护。在墓室中，他们发现了一具长满白毛的尸骸，即所谓的白毛僵尸。金蛇王和风漫天在探险中发现这具僵尸实际上是被另一具隐藏的僵尸所操控，他们决定联手摧毁白凶。在激战中，金蛇王和风漫天虽然重创了白毛僵尸，但仍需小心应对。"
    },
    {
        "id": 106,
        "source": [
            689,
            690,
            691,
            692,
            693,
            694,
            695,
            696,
            697
        ],
        "content": "第690部分：黄鹰原本打算离开金蛇王，但在发现金蛇王的杀意后，他决定留下并尝试与金蛇王共同对抗僵尸。金蛇王转而与风漫天和僵尸白凶对峙，让黄鹰暂时松了口气。然而，风漫天被白毛僵尸纠缠，需要时间来取腐尸膏应对僵尸。他发现躲在墓室门口的黄鹰，心生一计，向金蛇王请求借用黄鹰。金蛇王同意并将黄鹰推向风漫天。\n第691部分：在金蛇王与弟子黄鹰发生冲突的过程中，风漫天介入并成功抓住黄鹰。然而，僵尸白凶突然出现，将黄鹰双臂撕扯掉并吸食其鲜血。金蛇王和风漫天目睹这一幕，震惊不已。墓室陷入寂静，只剩下黄鹰的惨叫声。\n第692部分：僵尸白凶正在吸食黄鹰的鲜血，金蛇王和风漫天在一旁观察并寻找机会阻止它。风漫天利用腐尸膏攻击僵尸白凶，使其左臂消融。与此同时，黑水不断侵蚀僵尸白凶的身体，将其完全吞噬。黄鹰的尸体也被腐尸膏带走，墓室中只剩下一滩恶臭的黑水。金蛇王和风漫天讨论了腐尸膏这种强大的毒素，认为它在受害者有伤口时才能发挥最大效果。金蛇王担忧这种毒素对活人的影响，而风漫天则表示他们已经成功地用腐尸膏消灭了一只僵尸。这场对话引发了两人关于腐尸膏使用的思考和讨论。\n第693部分：风漫天和金蛇王在寻找失踪的叶惊天和风慕容时，意外发现了墓室中的神秘赑屃鼎。他们猜测两人可能藏身于黑棺之下，因此决定采取行动。然而，当他们接近赑屃鼎时，并未找到叶惊天和风慕容的踪迹。风漫天眼中闪过一丝杀意，从怀中拿出一个装有剧毒碧蜈粉的瓷瓶，将其摔碎在赑屃鼎中，释放出了碧绿色的粉尘。此举旨在杀死可能躲在棺底的人。\n第694部分：叶惊天和风慕容成功逃离赑屃巨鼎，却面临金蛇王和风漫天的追杀。叶惊天发现手上的剧毒，但很快消失。他们质问对方为何想要置他们于死地。在金蛇王和老风准备分冥器时，叶惊天揭露了他们的真实目的。金蛇王和风漫天承认计划杀死叶惊天，并透露他已经中了毒。在临死前，叶惊天请求小丫头帮忙传递他们的罪行。\n第695部分：叶惊天、风慕容和金蛇王展开了一场激烈的战斗。叶惊天警告金蛇王不要做坏事，否则会有恶报。随后，他与风慕容一起离开了墓室。金蛇王试图阻止他们，但被叶惊天的气势所震慑。这时，墓室屋顶的一具无眉僵尸跳下，攻击金蛇王。金蛇王在危急时刻逃脱，无眉僵尸转而攻击风漫天。两人成功地击败了无眉僵尸并逃离了墓室。\n第696部分：风漫天和金蛇王等人在面对一具强大的无眉僵尸。由于实力差距，风漫天无法对抗僵尸，而金蛇王的流星锤也被僵尸夺走。在僵尸准备对金蛇王发动攻击时，铁鹰爪突然出现并阻止了僵尸，将流星锤砸入墓室石壁，引发了巨大的声响。\n第697部分：在金蛇王和风漫天的冒险中，他们遇到了神秘的无眉僵尸并试图躲避它。叶姓少年和少女躲进了赑屃巨鼎，而金蛇王和风漫天则躲进了洞窟中的通道。在这里，他们发现了身着古怪衣衫、面目狰狞的尸骸，其中两具被流星锤击中后露出了黑色骨骼，令金蛇王感到恐惧。在战斗中，风漫天使用铁鹰爪攻击无眉僵尸，但未能将其击退。无眉僵尸继续追击风漫天，使他陷入困境。\n第698部分：风漫天与无眉僵尸展开了一场激烈的战斗。在关键时刻，叶惊天出手相助，用一把飞刀击中了无眉僵尸，使风漫天得以逃脱。他们来到了金蛇王的身边，共同面对这个强大的敌人。金蛇王向风漫天询问飞刀的来历以及叶惊天为何会在关键时刻帮助他。叶惊天解释道，他原本是与风漫天为敌的，但他觉得风漫天与他有一种特殊的联系，因此决定在僵尸手中帮助他们脱险。而风慕容对此感到疑惑，但她也意识到，他们现在必须团结一致，才能战胜强大的敌人。",
        "summary": "金蛇王与弟子黄鹰计划离开，却因发现金蛇王的杀意而留下。金蛇王与风漫天、僵尸白凶对峙，让黄鹰暂时松了口气。然而，风漫天被白毛僵尸纠缠，需要时间取腐尸膏应对僵尸。风漫天利用腐尸膏攻击僵尸白凶，使其左臂消融。墓室陷入寂静，只剩下一滩恶臭的黑水。金蛇王和风漫天讨论腐尸膏的使用，引发思考。"
    },
    {
        "id": 107,
        "source": [
            698,
            699,
            700,
            701,
            702
        ],
        "content": "第699部分：叶惊天和风慕容发现了一处充满木然而立尸骸的地方。他们怀疑这些尸骸可能是通往鬼方国王墓的通道。在进一步探索过程中，他们发现了两具中毒的毒僵尸。风慕容解释说，鬼方国族人擅长使用巫术，其中一种名为“化毒入体之术”的残忍手段。为了抵御这些毒物，主人公们采用了一种方法：将五毒放入一个活人釜鼎中，让它们咬住釜鼎的四肢并注入毒素。当所有毒素都进入釜鼎体内时，化毒入体之术成功实施，釜鼎几乎变成死人釜鼎，从而有效地驱离了毒虫毒物。\n第700部分：在这个关于僵尸和五毒的神秘故事中，主人公叶惊天和风慕容探讨了如何用五毒炼制毒僵尸的过程，并试图找到一种以毒攻毒的方法来解除他们体内的剧毒。然而，叶惊天体内还有一种更危险的奇毒，让他们陷入困境。在一次探险中，他们遭遇了一具毒僵尸，其中一具突然向他们扑来，但被叶惊天及时阻止。一具毒僵尸的衣衫和骸骨散落一地，风慕容注意到一个骷髅头滚到了他脚下。叶惊天仔细查看后发现骷髅头上有一些线索，这可能帮助他们解开谜团。\n第701部分：风慕容和叶惊天发现了一个毒僵尸的颅骨，上面插着一根透骨钉。他们继续追踪，发现了三只僵尸的足迹。在与金蛇王和风漫天的合作中，他们开始追捕一只无眉僵尸。在这个过程中，风慕容提醒众人要小心，因为风漫天尚未尽全力。\n第702部分：叶惊天和风慕容在寻找神秘宝藏时，来到了一条充满毒僵尸的神道，并穿越了墓道。他们在一座墓室中发现了奇异的香气，随后在寻找尸丹的过程中遭遇了无眉僵尸和风漫天的追击。为了等待双方两败俱伤，他们躲进了一个疑似女子闺房的墓室，其中发现了由眼珠串成的血红流苏，令他们心生寒意。叶惊天推测这流苏可能与鬼方之国的巫毒之术有关。\n第703部分：风慕容和叶惊天发现了疑似鬼方国公主的尸骸，她身上戴着神秘的血流苏饰品。尸骸旁还有一条干瘪的小小银蛇，令人疑惑。风慕容推测墓主可能非常宠爱这位公主，因此将她安葬在王墓中。与此同时，他们还注意到了墓室中其他精美的物品，如一张华丽的虎皮。",
        "summary": "叶惊天和风慕容发现了一处充满木然而立尸骸的地方，怀疑这些尸骸可能是通往鬼方国王墓的通道。在探险中，他们遇到了毒僵尸，并尝试用五毒炼制毒僵尸以解除体内剧毒。在一次遭遇战中，他们发现了一个有毒僵尸的颅骨，上面插着一根透骨钉，这可能为他们解开谜团提供线索。在深入探索过程中，他们发现了疑似鬼方国公主的尸骸，以及一条干瘪的小小银蛇，引发了更多关于僵尸和五毒的神秘故事。"
    },
    {
        "id": 108,
        "source": [
            703,
            704,
            705,
            706,
            707,
            708,
            709
        ],
        "content": "第704部分：风慕容发现了老虎皮和马尸骨，推测它们可能是鬼方国公主的挚爱。同时，他们还找到了一张黑色大弓。当听到金蛇王的惨叫声时，风慕容和叶惊天决定帮助他对抗无眉僵尸。他们找到一口巨大的棺木和受伤的金蛇王，金蛇王希望借助风漫天的力量击败无眉僵尸。风漫天手持铁鹰爪，准备在关键时刻发起攻击。\n第705部分：无眉僵尸突然停止了行动，令金蛇王和风漫天感到困惑。为了解决问题，风漫天建议与叶惊天和风慕容联手对抗无眉僵尸，以化解过去的恩怨。然而，无眉僵尸并没有停止攻击，反而转向金蛇王发动攻击。金蛇王巧妙地躲过了无眉僵尸的攻击，而无眉僵尸则继续与风漫天等人对峙。在接下来的战斗中，金蛇王运用熟练的狸猫扑鼠招式试图逃脱，并在风漫天的帮助下，被铁鹰爪勾住腰带后飞起，成功地躲避了无眉僵尸的追击。\n第706部分：风漫天利用铁鹰爪抓住金蛇王，将其作为盾牌抵挡无眉僵尸的攻击。与此同时，他引导无眉僵尸来到墓室门口，企图逼迫叶惊天和风慕容与他联手对抗无眉僵尸。然而，叶惊天和风慕容并未上当，选择观察情况后再做决定。由于未能如愿与二人联手，无眉僵尸的流星锤意外击中了墓室石壁。为了躲避无眉僵尸的追击，叶惊天和风慕容跑到墓室中的一口巨棺旁，希望如风漫天一般避开僵尸。然而，无眉僵尸并未停止追击，反而更加逼近他们。叶惊天惊讶地发现，这僵尸的听力异常敏锐，似乎已经成精。\n第707部分：叶惊天和风慕容在逃跑过程中躲到了巨棺顶部，试图避开无眉僵尸的追击。然而，他们在巨棺上意外遇到了金蛇王。叶惊天提醒金蛇王保持安静，以免引起无眉僵尸的注意。金蛇王意识到危险，眼神变得谨慎。叶惊天和风慕容准备应对无眉僵尸的袭击，而风漫天则计划引导无眉僵尸攻击他们，以便制造逃脱的机会。\n第708部分：风漫天、金蛇王、叶惊天和风慕容四人被突如其来的咳嗽声惊醒，发现一具巨大的棺材内有异样。他们揭开棺材盖，发现里面竟然是两只僵尸。其中一只吸引了另一具无眉僵尸，使得局面变得更加复杂。风漫天在混乱中看到了令人惊讶的景象，随后发现一具无头尸骸从棺材中爬出，身穿华丽锦袍，上面绘有黑翼蝙蝠。无眉僵尸试图攻击无头尸骸，却被轻松击败。无头尸骸通过丢弃僵尸的头颅和散落其骨骼，将原本强大的僵尸变得脆弱不堪。\n第709部分：风漫天和叶惊天发现了一具无头尸骸，他们怀疑这是传说中的尸王。无头尸骸突然行动，带领他们进入一个耳室，并推开了石门。在击败无眉僵尸后，风漫天和叶惊天商议联手对付无头僵尸，并计划夺取巨棺中的冥器。尽管叶惊天对风漫天的诚意表示怀疑，但他们还是决定暂时合作。他们迅速采取行动，趁无头僵尸还在耳室时夺取冥器。风漫天和叶惊天进入巨棺，共同寻找千年尸丹以对抗无头尸王。\n第710部分：叶惊天怀疑火灵丹是否为真正解毒药，与风漫天共同验证。两人同意若为真药，应可解除碧蜈粉之毒。叶惊天用飞刀将火灵丹一分为二，交风漫天证明诚意。风漫天吞下药，叶惊天陪同其探索巨棺，离开风慕容前往巨棺处。",
        "summary": "风慕容发现了老虎皮和马尸骨，推测它们可能是鬼方国公主的挚爱。他们找到了一张黑色大弓，并在听到金蛇王的惨叫声后，决定帮助他对抗无眉僵尸。经过一番激战，他们成功击败无眉僵尸，但无眉僵尸并未停止攻击。在后续的战斗中，他们利用各种策略和武器，成功击败无眉僵尸。在这个过程中，他们还发现了一具无头尸骸，疑似传说中的尸王。他们怀疑这是一具具有强大力量的僵尸，因此决定暂时联手，共同寻找千年尸丹以对抗无头尸王。"
    },
    {
        "id": 109,
        "source": [
            710,
            711,
            712,
            713,
            714,
            715,
            716
        ],
        "content": "第711部分：叶惊天和风慕容正讨论如何进入一个巨大的棺材。他们决定先从僵尸流星锤打破的洞口进入，并关闭墓室石门以防无头尸王进入。在巨大的棺材前，风漫天担忧叶惊天会暗中偷袭，而叶惊天则认为风漫天的担忧多余。风漫天贪婪地看着棺材里的冥器，而叶惊天则保持警惕。在风沙中，叶惊天发现了巨棺内的珠玉宝石，以及一个带着金冠、银蛇缠绕的人头。\n第712部分：叶惊天和风漫天发现了金冠人头和银蛇从尸王鼻孔中钻出的诡异现象。他们怀疑这是无头尸王的人头，而尸身已经逃离巨棺。风漫天开始收集周围的珠玉珍宝，放入黑色布袋中。两人一起寻找宝藏，风漫天表现出贪婪，而叶惊天对珠宝不感兴趣。风漫天用灰色布袋继续装珍宝，发现叶惊天不动，好奇询问原因。叶惊天解释他对珠宝不感兴趣，只是为了兑现与他人承诺而来。风漫天惊讶但仍继续收集珠宝。\n第713部分：叶惊天发现了装有尸王人头的大棺，感慨尸王的贪婪。在寻找出路时，他发现了一块破旧羊皮，上面画着一具骷髅。叶惊天认出羊皮并将其收起，决定离开古墓。此时，风漫天正在捡拾珠宝，叶惊天对其贪婪感到不满。突然，尸王人头立起，鼻孔中的银蛇喷射向风漫天。叶惊天发射飞刀阻止银蛇，风漫天惊慌躲避。叶惊天质问风漫天想做什么，两人陷入紧张局面。\n第714部分：叶惊天及时提醒风漫天避免了一场误伤。原来，巨棺内的人头发射了一枚银蛇暗器，叶惊天用飞刀将其击落。风漫天开始调查银蛇暗器，发现其毒性极强。两人在巨棺中相识，风漫天因误会叶惊天而感到尴尬。离开后，风漫天提醒叶惊天带走自己的黑布袋。叶惊天在离开巨棺时发现了颗神秘的黑色珠子，被其吸引而无法自拔，便将珠子收入怀中并带走了黑布袋。\n第715部分：叶惊天从巨棺中爬出并将黑色布袋交给风漫天。金蛇王见状激动不已，但风漫天沉迷于珍宝，无视金蛇王的请求。金蛇王被迫从巨棺上滚下，向风漫天爬去。与此同时，风慕容和叶惊天也来到了一个巨大的棺材旁，遇到了金蛇王和风漫天。金蛇王兴奋地告诉他们找到了财宝，风漫天微笑表示同意，并将其中一袋冥器分给金蛇王。然而，当金蛇王打开灰色布袋时，却被其中的东西吓了一跳，发出惨叫。\n第716部分：风漫天与金蛇王展开了一场激烈的争斗。风漫天用铁鹰爪成功击杀了金蛇王，但在杀死对方后，他说了一句令人费解的话。这一幕被叶惊天和风慕容看到，让他们感到不安。在金蛇王临死前的惊呼中，叶惊天更加疑惑。为了离开墓室，风漫天提议与叶惊天共同对抗无头尸王。然而，无头尸王突然现身，迫使他们暂时联手应对。\n第717部分：无头尸王左手持斧，右手垂下，被鲛人灯照亮，显得威风凛凛。叶惊天试图阻止尸王，但尸王已经向他冲过来。风漫天趁机逃离，建议叶惊天和风慕容一起对抗尸王。叶惊天决定独自应对尸王，让风慕容躲到一旁。无头尸王追击风漫天，叶惊天趁机与尸王游斗。尸王用青铜巨斧猛击地面，造成巨大破坏，但被风漫天趁机攻击，导致其膝盖骨折并摔倒。风漫天继续发动攻击，试图折断无头尸王的右腿。",
        "summary": "叶惊天和风慕容正计划进入一个巨大的棺材，以寻找宝藏。他们在棺材前遇到风漫天，后者担心叶惊天会暗中偷袭。随后，他们在棺材内发现了一个疑似无头尸王人头的事物，以及一些珠宝。风漫天开始收集珠宝，而叶惊天对它们不感兴趣。在寻找出路时，他们发现了一张古老的羊皮地图。叶惊天从棺材中爬出，将黑色布袋交给风漫天，并与他一起面对无头尸王的袭击。"
    },
    {
        "id": 110,
        "source": [
            717,
            718,
            719,
            720
        ],
        "content": "第718部分：主人公风漫天与弟弟风惊天共同寻找传说中的千年尸丹。他们在与无头尸王战斗中，意外发现尸王体内的尸丹并不存在。在研究尸王手中的青铜巨斧时，斧头砍出的石缝中渗出了红色液体，引发了一系列事件。风漫天与叶惊天和风慕容一起继续寻找尸丹，却在通道中遇到了成群的黑毒僵尸。\n第719部分：叶惊天和风慕容面临著恐怖的毒僵尸，而风漫天则感到绝望。他们被困在一个充满毒僵尸的通道里，无法逃脱。在三人束手无策的时候，毒僵尸逐渐靠近墓室。在墓室中，他们遇到了大量的毒僵尸，并试图利用一口巨棺躲避，但却发现更多的毒僵尸从通道涌来。令人惊讶的是，这些毒僵尸竟然在巨棺前跪倒，形成一个扇形包围圈，围绕在血红色石缝周围。叶惊天对此感到非常疑惑。在石缝发出卡卡声后，风漫天、风慕容和叶惊天紧张地猜测著地下可能存在的可怕事物。石缝逐渐扩大至两尺宽，然后停止扩张。三人紧张地看著石缝，心中充满疑问：地下究竟隐藏著什么神秘的东西？\n第720部分：一群毒僵尸跪拜在一只如同眼睛的石缝前，石缝中的红色液体不断晃动。叶惊天、风慕容和风漫天三人目睹了这一恐怖景象，心中充满恐惧。突然，一具满身血红液体的僵尸从石缝中爬出，众人猜测这可能是真正的鬼方国国主和不死尸王。叶惊天回忆起石缝的来源，原来它是一种寒玉玉石制成的血池，用于保持尸身不腐。\n第721部分：一群毒僵尸参拜着被称为不死尸王的锦袍僵尸。尸王在流干体内的红色液体后，露出了与无头尸王相似的真实面目。尸王沉默地领导着毒僵尸们，他们的眼神充满死气。不死尸王将目光投向了风漫天，让他感到恐惧。随后，一群毒僵尸掀翻了巨大的棺材，尘土飞扬。在混乱中，风漫天找不到风慕容和叶惊天的踪迹，而被一群毒僵尸紧紧包围。",
        "summary": "在寻找传说中千年尸丹的过程中，主人公风漫天与弟弟风惊天遭遇无头尸王，却发现尸王体内并无尸丹。他们在研究尸王手中的青铜巨斧时，发现了红色液体，引发了更多的事件。与叶惊天和风慕容一起继续寻找尸丹的三人，在通道中遇到了黑毒僵尸，陷入困境。在墓室中，他们遇到了更多的毒僵尸，试图利用巨棺躲避，却发现有更多的毒僵尸涌来。他们发现了一个神秘的石缝，里面爬出一具满身血红液体的僵尸，被猜测为真正的鬼方国国主和不死尸王。"
    },
    {
        "id": 111,
        "source": [
            721,
            722,
            723
        ],
        "content": "第722部分：风漫天被困并试图用铁鹰爪抵抗，但无法杀死它们。他发现两个装有珠玉宝物的布袋，将其用作武器，成功击退毒僵尸并冲出墓室。然而，不死尸王出现并追击风漫天，挥舞青铜巨斧击碎周围的毒僵尸和珠宝。在关键时刻，风漫天侥幸躲过不死尸王的攻击，设法逃脱。\n第723部分：不死尸王与风漫天展开激战。风漫天躲过尸王的攻击，爬上了翻倒的巨棺。与此同时，一位步履沉重的老人和一位轻盈的年轻女子来到墓室外面的通道，老人命令年轻女子去消灭墓室中的毒僵尸。风漫天猜测他们是盗墓者，试图寻找墓中的宝物。这时，一个身材高大的彪形大汉出现在墓室门前，他的面容和衣着都显得十分奇特。\n第724部分：石头人与毒僵尸们展开了一场激战，成功击败了他们。接着，不死尸王手持青铜巨斧向石头人冲去，但石头人一拳将其击飞，令风漫天感到惊讶。风漫天巧妙地躲过了青铜巨斧的攻击，目睹了这场激烈的战斗。随着战斗的进行，石头人逐渐占据上风，风漫天意识到不死尸王的力量可能不及石头人。在一次交手中，石头人利用巧妙的手法击中不死尸王的胸膛，使其后退。",
        "summary": "风漫天被困在墓室中，与不死尸王和其他僵尸展开激战。他利用珠玉宝物作为武器，成功击退毒僵尸并逃离墓室。随后，一位老人和一位年轻女子进入墓室，试图寻找宝藏。而一个身材高大的彪形大汉和石头人也加入了战斗。在一场激烈的战斗中，石头人逐渐占据上风，击败了不死尸王。风漫天意识到石头人的力量可能更强于不死尸王，并在战斗中巧妙地躲过了危险。"
    },
    {
        "id": 112,
        "source": [
            724,
            725,
            726
        ],
        "content": "第725部分：风漫天邂逅了一个名为石奴的石头人。石奴击败了不死尸王，吸引了风满天的注意。原来，石奴是碧衣妇人的奴仆。碧衣妇人看似四十余岁，实则五六十岁，穿着奇特且给人风尘仆仆的感觉。当她询问风漫天身份时，他自称是一个拾宝之人，但碧衣妇人误以为他是盗墓者。面对碧衣妇人和她背后的石头人，风漫天感到头疼不已。\n第726部分：碧衣妇人正在寻找两名年轻男女，其中一个女子穿着白衣。她找到了一位名叫风漫天的村民询问他们的下落，尽管风漫天表示从未见过这两个人。然而，在进一步询问后，风漫天提到了一个年轻的男子和一个表情严肃的女子，这让碧衣妇人确信她就是要找的人。经过一番调查，风漫天告知碧衣妇人这对男女已经被石头人杀死并扔进了附近的池子里。这个噩耗让碧衣妇人的情绪陷入崩溃。然而，在她悲痛之际，风漫天提起了装有孩子的灰色布袋，企图趁机离开。在得知孩子仍在池子里的消息后，碧衣妇人立刻冲到了池边，准备跳下池子去寻找孩子。在这个关键时刻，故事情节达到了高潮，引发了观众对碧衣妇人能否找到孩子的期待。\n第727部分：石头人拉住碧衣妇人并跳入血池，令风漫天和叶惊天气愤不已。碧衣妇人在寻找年轻女子的尸身时，石头人告诉她血池中并无踪迹。这令碧衣妇人感到恐慌，怀疑有人欺骗了她。此时，叶惊天和风慕容从巨棺后现身，让碧衣妇人大感惊讶。他们在墓室中躲过了一场危机，并目睹了神秘石头人击败毒僵尸的一幕。随后，他们发现了前来的碧衣妇人，并与风漫天在墓室中展开了一场对话。",
        "summary": "风漫天偶遇了名为石奴的石头人。石奴打败了不死尸王，引起了风满天的注意。原来，石奴是碧衣妇人的奴仆。碧衣妇人寻找着两名年轻男女，其中一个女子穿着白衣。她在风漫天那里得知两人已被石头人杀死，悲痛之余，风漫天提起装有孩子的灰色布袋试图逃离。石头人救下碧衣妇人，并在血池中寻找女子尸身无果。叶惊天和风慕容从巨棺后现身，与碧衣妇人在墓室中展开对话。"
    },
    {
        "id": 113,
        "source": [
            727,
            728,
            729,
            730,
            731,
            732,
            733,
            734,
            735
        ],
        "content": "第728部分：碧衣妇人正在寻找两个男性和两个女性。叶惊天意识到她在找自己、风慕容、乐七星和历星魂。当得知历星魂可能已死后，叶惊天决定与碧衣妇人见面。碧衣妇人为历星魂的安全担忧，叶惊天告诉她历星魂还活着。然而，叶惊天并不知道历星魂的具体位置。叶惊天因心中的痛苦而叹气，这让碧衣妇人对风慕容和叶惊天的关系产生怀疑。碧衣妇人猜测风慕容可能是已故女儿历鹰扬的意中人，但叶惊天表示他们已经分道扬镳。这使得碧衣妇人开始怀疑是否是因为另一个美丽女子导致他们关系的改变。\n第729部分：碧衣妇人因误会而试图攻击风慕容，叶惊天为了保护风慕容，与碧衣妇人展开了一场激战。在战斗中，叶惊天解释了风慕容与他之间的关系以及他被迫离开历姑娘的原因。碧衣妇人威胁叶惊天带她找到历姑娘，否则她会一直纠缠他，甚至连她的石奴也会跟着他。为了报答碧衣妇人对历星魂的关心，叶惊天决定陪她一起寻找历星魂，尽管他觉得没有脸面去见历星魂，但还是悲痛地答应了。于是，叶惊天和碧衣妇人踏上了一段寻找历星魂的旅程，叶惊天预感到这将是一段充满艰辛的旅程，甚至可能在死前才能见到历星魂。\n第730部分：叶惊天决定帮助碧衣妇人寻找神秘的历星魂，并在途中从她那里得知历星魂的真实名字为上星魂。在出发寻找之前，叶惊天必须先处理一件任务，即从强大的尸王身上获取一件重要物品。尽管碧衣妇人对此感到不耐烦，她还是选择了等待。在与风慕容一起面对一具不死尸王时，叶惊天成功地找到了并取出了一颗肉球状的暗红色尸丹，这是他第二次在大金宣宗陵墓中见到这种尸丹。\n第731部分：叶惊天从尸王体内取出尸丹，引起碧衣妇人关注。叶惊天解释目的是为完成风慕容与大金宣宗的情义，而非抢夺。碧衣妇人怀疑风慕容能否拿到尸丹，而风慕容感激叶惊天帮她取丹。叶惊天同意尸丹归风慕容，但风慕容决定将其送给叶惊天，因她明白皇帝并非真心关心她，只是迷恋其美貌。\n第732部分：风慕容和叶惊天讨论了一枚具有神奇疗效的尸丹。由于叶惊天身中剧毒，尸丹虽然能延缓毒性发作，却无法完全解除他的病痛。尽管风慕容建议他服用尸丹以争取时间寻找解毒方法，叶惊天仍然决定将其留给风慕容。两人决定将尸丹用于延缓毒性发作。与此同时，碧衣妇人和石头人石奴来到了不死尸王的尸体附近。石奴一脚将尸王踢飞至血池中，使其逐渐沉入池底。\n第733部分：叶惊天、石奴和碧衣妇人寻找千年尸丹。当他们发现尸丹时，没有给碧衣妇人。突然，他们听到通道尽头的耳室有异常声音，疑似僵尸复活。为了避免与僵尸冲突，他们进入左侧第一间耳室躲避。碧衣妇人对耳室的异动感到担忧，但相信石奴有能力应对。当看到叶惊天和风慕容躲进耳室时，她决定暂时跟随，观察情况后再做决定。\n第734部分：碧衣妇人和石奴进入一个藏有古兵器的耳室，感受到强烈的杀气。与此同时，叶惊天和风慕容也发现了复活的鬼方之国公主。面对这满墙的古兵器和复活的公主，他们感到震惊和恐惧。在探索王陵的过程中，他们遇到了复活的公主僵尸，惊讶于她的出现，并猜测她生前的身份和被葬于此的原因。\n第735部分：叶惊天、风慕容和碧衣妇人在寻找历星魂的过程中遇到了僵尸公主。叶惊天建议避免与僵尸发生冲突，以免影响寻找历星魂的速度。然而，石奴在碧衣妇人的命令下继续前进，突然向僵尸公主发起攻击。为了保护碧衣妇人，石奴与僵尸公主展开激战。尽管僵尸公主实力强大，但石奴的英勇攻击让她无法得逞。石奴成功击退了僵尸公主，展示了其强大的实力。\n第736部分：僵尸公主被迫逃离石奴的追击。突然，一口巨棺从天而降，引起了碧衣妇人和叶惊天等人的关注。他们开始探讨地洞中的神秘力量。叶惊天和风慕容面对面站立，气氛紧张。碧衣妇人被眼前的景象震惊，而石奴则眼神凶狠，双手紧握。墓室里的杀气弥漫，源自一个黑色地洞，下面似乎隐藏着强大的存在。",
        "summary": "叶惊天、风慕容、碧衣妇人和石奴在寻找失踪的历星魂过程中，遭遇了一系列的冒险和挑战。他们在寻找千年尸丹的过程中，意外遇到了复活的僵尸公主，引发了紧张的氛围。为了寻找历星魂，他们必须在面对僵尸公主和其他未知危险的同时，保持警惕并继续前行。"
    },
    {
        "id": 114,
        "source": [
            736,
            737,
            738,
            739,
            740,
            741,
            742,
            743,
            744,
            745
        ],
        "content": "第737部分：我们可以将这段剧情概括为：叶惊天与同伴们在探索时发现了僵尸公主和神秘地洞。地洞中突然出现巨大的螯足，令他们感到恐惧。随后，他们遇到了一只巨大的黑蝎子，这是由一名女僵尸释放出来的。在讨论是否撤退时，风慕容提出一个想法，即杀死这只蝎子并提取其毒素以解救叶惊天体内的奇毒。\n第738部分：碧衣妇人和她的石奴为了帮助叶惊天和风慕容获取蝎母体内的剧毒，以解救一个中毒的少年，提出了一个条件：他们需要交出一枚千年尸丹作为回报。尽管叶惊天对此有所犹豫，但风慕容还是毫不犹豫地答应了。为了达成这个交易，石奴和黑色蝎母展开了一场激战。他们成功获得了剧毒，解救了少年，并履行了承诺，交出了千年尸丹。\n第739部分：石奴与强大的黑色蝎母展开了一场激烈的战斗。蝎母试图用它的螯足和蝎尾攻击石奴，但石奴始终紧紧抱住蝎尾，不让它得逞。蝎母成功地砸破了巨大的棺木大椁，但石奴仍然牢牢地抱住蝎尾。这一幕被附近的碧衣妇人看到，她惊讶于蝎母的神力。接下来，碧衣妇人用一根黑丝制服了蝎母，但蝎母因为疼痛难忍而不顾一切地向碧衣妇人扑去。\n第740部分：碧衣妇人与狂躁的蝎母展开了一场激烈的追逐。她用一根特殊的黑丝武器——游魂丝，成功地束缚住了蝎母，但未能将其致命。叶惊天和风慕容在一旁观战，对碧衣妇人的武艺和策略表示敬意。然而，蝎母被激怒后开始追赶碧衣妇人。叶惊天及时出手，用飞刀成功地击败了蝎母，为碧衣妇人解围。这段剧情展示了碧衣妇人的高超武艺、对敌策略以及叶惊天对她的尊重和理解。\n第741部分：叶惊天成功地使用飞刀射中了蝎母的双眼，阻止了她对碧衣妇人的攻击。然而，蝎母并未放弃，继续发起攻击。石奴趁机用铁拳击破了蝎母的腹部，成功击败了她。在战斗过程中，石奴还击败了一只紫色的蝎子。叶惊天利用轻功和借力使力的技巧，迅速接近蝎母并成功飞到她上空，为剧情达到了高潮。\n第742部分：叶惊天成功地刺伤了蝎母，使其失去战斗力。然而，蝎母的肚子里突然钻出了数百只紫色蝎子，其中一只蛰伤了石奴，使他中毒。石奴因愤怒而试图攻击蝎母，但被碧衣妇人阻止。叶惊天目睹了这一恐怖景象，心生恐惧。这些紫色蝎子的毒性非常猛烈，令人畏惧。为了救石奴，碧衣妇人和叶惊天决定带着他和风慕容一起离开墓室。在蝎群靠近之前，他们必须尽快找到安全的地方为石奴解毒。\n第743部分：风慕容勇敢地冲向蝎母并成功捡回半截蝎尾，帮助叶惊天解除了体内的蝎王针剧毒。叶惊天为此感激不已，更加欣赏风慕容的重情重义。随后，他们与碧衣妇人一起逃离墓室。然而，数百只紫色小蝎分为两部分，一部分追击碧衣妇人和石奴，另一部分组成围墙将叶惊天、风慕容与目标分隔开。面对困境，叶惊天带着风慕容试图跃过蝎墙，但紫色小蝎不断包围他们，让他们陷入了更深的危机。\n第744部分：碧衣妇人被突如其来的危险困住，而叶惊天则抱着风慕容试图逃离。在数百只紫色小蝎的围攻下，他们陷入了困境。碧衣妇人关心地询问历星魂的下落，而叶惊天则感激风慕容愿意与他共度难关。为了保护风慕容，叶惊天拼尽全力将她推向碧衣妇人，希望她能安全脱身。然而，风慕容被碧衣妇人点住穴位，无法动弹。在离开墓道的途中，碧衣妇人带着风慕容继续寻找她失踪的孩子。\n第745部分：叶惊天被困在危险的蝎阵中，面临着生死抉择。与此同时，石奴跟随碧衣妇人逃离现场，留下叶惊天独自应对困境。碧衣妇人和风慕容穿越墓室，从帝王谷的盗洞中成功逃脱。在一座孤坟旁，碧衣妇人为石奴治疗手臂上的剧毒，用自己的嘴吸出毒血。尽管石奴试图阻止，但碧衣妇人坚定地表示要帮助他。\n第746部分：碧衣妇人为救石奴不顾危险，用自己的方法吸吮掉他手上的蝎毒，并给他服用秘制的解毒丹。石奴感激不已，但不愿接受如此大恩。与此同时，风慕容在墓室中目睹了好友叶惊天为她而死，决心为叶惊天而活下去。",
        "summary": "叶惊天与同伴们发现了一个神秘的地洞，里面隐藏着僵尸公主和一只巨大的黑蝎子。为了解救叶惊天体内的奇毒，他们决定杀死蝎子并提取毒素。在这个过程中，他们遇到了碧衣妇人和她的石奴，他们提出用一个条件换取蝎子的毒素：交出一枚千年尸丹。叶惊天虽然犹豫，但风慕容毫不犹豫地答应了。在一场激战中，他们成功获得剧毒，解救了中毒的少年，并履行了承诺，交出了千年尸丹。然而，战斗并未结束，他们还需要面对数百只紫色蝎子，在叶惊天、风慕容和碧衣妇人的共同努力下，成功逃离墓室，找到了安全的地方为石奴解毒。"
    },
    {
        "id": 115,
        "source": [
            746,
            747,
            748,
            749,
            750
        ],
        "content": "第747部分：风慕容在叶惊天去世后与碧衣妇人展开了一段对话。风慕容痛苦地回忆起与叶惊天的往事，并拒绝透露历星魂的下落。尽管碧衣妇人试图劝说，但风慕容仍然坚定立场。随后，碧衣妇人威胁要动手，但在她即将杀死风慕容时，一名疲惫的男子——石奴出现阻止了她。石奴的出现让双方都感到惊讶，为剧情增添了新的悬念和紧张氛围。\n第748部分：叶惊天从盗洞中出来后与风慕容和碧衣妇人相遇，他承诺帮助碧衣妇人寻找历星魂。然而，碧衣妇人拒绝先解开风慕容的穴道，导致叶惊天威胁要分道扬镳。碧衣妇人阻止叶惊天离开，并要求告诉他历星魂的下落。叶惊天拒绝透露，并在随后的战斗中用飞刀击中碧衣妇人和石奴。叶惊天成功逃脱，而碧衣妇人和石奴则受到重伤。\n第749部分：叶惊天成功逃离了危险的蝎阵，与失散的风慕容重逢。在面临困境时，碧衣妇人选择与叶惊天和解，三人携手寻找失踪的历星魂。通过分享各自的逃生经历，叶惊天与风慕容的关系变得更加紧密。\n第750部分：叶惊天因为中了蝎王针而命悬一线。此时，僵尸公主出现在他面前，周围是成群的黑蝎。叶惊天原本害怕死亡，但在面对僵尸公主时，他勇敢地与她对峙。在逃离墓室的过程中，叶惊天遇到了风慕容和碧衣妇人，他们共同探讨了蝎子离开的原因，得出结论：这是因为蝎王针的特殊力量。\n第751部分：叶惊天和风慕容意外获得剧毒蝎王针，却意外救了他一命。他们与碧衣妇人和石奴逃离山谷，找到马匹离开。在附近镇上的客栈休息时，叶惊天向其他人道歉。店小二对四位相貌迥异的客人感到疑惑，其中叶惊天英俊潇洒，风慕容美貌如花，碧衣妇人脸容枯槁，石奴皮肤粗糙如石人，四人不协调地坐在一起。因畏惧石奴的凶煞之气，店小二不敢轻易询问他们的来历。",
        "summary": "叶惊天在寻找历星魂的过程中与风慕容、碧衣妇人和石奴相遇。他们在一系列冒险和挑战中结成同盟，共同对抗敌人。在这个过程中，叶惊天与风慕容的关系逐渐紧密，而石奴的出现则为剧情增添了新的悬念和紧张氛围。"
    },
    {
        "id": 116,
        "source": [
            751,
            752,
            753,
            754,
            755,
            756,
            757
        ],
        "content": "第752部分：叶惊天、碧衣妇人和风慕容正在讨论如何寻找失踪的历星魂。碧衣妇人在寻找过程中曾前往直隶药王店的悦来客栈调查，但没有找到历星魂。叶惊天为此感到痛苦，决定继续寻找。随后，碧衣妇人追踪一男一女来到狼山，推测他们是四位出众的旅行者中的两位。风慕容提到历星魂和乐七星也可能在西行寻找他们，但碧衣妇人和叶惊天在路上并未遇到他们，担忧他们可能遇到了意外。因此，众人决定加快行动速度，关心历星魂的安全。\n第753部分：叶惊天和碧衣妇人四处打听关于历星魂的消息，但数日过去了，他们仍然没有找到任何线索。一天黄昏，他们来到了一个名为骆驼集的大镇，希望在这里找到更多关于历星魂的信息。然而，尽管他们竭尽全力询问，但仍然一无所获。碧衣妇人责怪叶惊天离开她，导致历星魂独自前行。叶惊天对此感到非常内疚，并表示如果找不到历星魂，他愿意用生命来补偿碧衣妇人。\n第754部分：叶惊天与风慕容正在寻找历星魂的线索。在这个过程中，他们遇到了一位神秘的碧衣妇人和一位黑衣老者，两人似乎也在寻找历星魂。碧衣妇人怀疑风慕容未能解掉叶惊天身上的毒，而黑衣老者的出现引起了叶惊天的关注。在寻找过程中，叶惊天无意间发现了一根刻有蛇头的短杖，这让他感到惊恐，并透过窗户看到了一辆已经消失在暮色中的马车。叶惊天立刻离开客栈，试图追踪那辆马车。\n第755部分：叶惊天告诉碧衣妇人，黑衣老者身上的蛇头拐杖可能是他好友乐七星的，找到乐七星就能找到历星魂。碧衣妇人听后愤怒地冲出客栈，叶惊天紧随其后。他们追踪到了一辆马车，叶惊天斩断缰绳后，两人骑马向西面疾驰而去。风慕容和石奴也随后赶来，四人一起在十字路口会合，讨论如何寻找历星魂的下落。根据叶惊天的分析，他们认为马车向西面离去，并在西面的大路上找到了两行车辙印较新的线索。\n第756部分：碧衣妇人和石奴正在追捕一名逃犯。与此同时，叶惊天向风慕容道别，决定陪伴一位前辈寻找历星魂，尽管他的毒已经无法解除。风慕容感到惊讶和不舍，但叶惊天仍然坚定地离开了。叶惊天满怀对历星魂的思念，不想再与风慕容有感情纠葛。风慕容静静地目送叶惊天离去。叶惊天独自骑马疾行，直到天亮时发现一座写着\"聚贤镇\"的古旧石牌坊。他在那里休息并打听消息。\n第757部分：叶惊天邂逅了神秘的红衣客人风漫天。两人在鬼方之国的墓室中相识，随后在另一地点再次相遇。尽管叶惊天对风漫天心存疑虑，但双方还是进行了一场简短的交流。然而，随着对话的深入，两人发生冲突。叶惊天被风漫天击中，体内剧毒突然发作，使他陷入昏迷。目睹这一幕后，周围的食客们惊恐万分，纷纷四散而逃。\n第758部分：风漫天试图刺杀叶惊天，然而叶惊天幸运地逃脱并昏迷在马车上。当他醒来时，发现了重逢的风慕容。叶惊天在尝试起身时因伤势疼痛而被阻止，风慕容提醒他伤口还未痊愈。叶惊天感慨自己竟未死，风慕容透露她一直暗中保护着他。风慕容救了他，但叶惊天不知风慕容如何发现他需要帮助并战胜风漫天。虽然她没有详细解释，但叶惊天明白她一定经历了激战。",
        "summary": "叶惊天、碧衣妇人和风慕容正努力寻找失踪的历星魂。碧衣妇人曾在悦来客栈调查，但未找到历星魂。叶惊天决定继续寻找，而碧衣妇人则追踪一男一女到狼山。众人担心历星魂和乐七星可能遇到意外，因此加快行动速度。然而，他们在寻找过程中仍无线索。一天，他们来到骆驼集，尽力打听历星魂的消息，但仍一无所获。叶惊天因此感到内疚，表示若找不到历星魂，愿以命补偿。在与风慕容寻找过程中，他们遇到了神秘碧衣妇人和黑衣老者，后者身上有疑似乐七星的蛇头拐杖。叶惊天追踪带有蛇头拐杖的马车，在聚贤镇休息并打探消息。在那里，他结识了神秘红衣客人风漫天，两人在鬼方之国的墓室中相识并发生冲突。叶惊天被击中昏迷，风慕容及时赶到营救。"
    },
    {
        "id": 117,
        "source": [
            758,
            759,
            760,
            761
        ],
        "content": "第759部分：叶惊天在马车上询问风慕容为何要去贺兰山，风慕容透露他在救回叶惊天时发现风漫天也在向西行，猜测两人都在追踪黑衣老者。风慕容暗中跟踪风漫天，发现他住在客栈二楼，而黑衣老者在客栈大堂用餐。当风慕容试图调查马车时，被黑衣老者察觉。黑衣老者为马车中的人提供食物后，驾车前往贺兰山。与此同时，风漫天也继续追赶黑衣老者。\n第760部分：叶惊天和风慕容正在寻找神秘的盗墓贼狄云，他们认为狄云绑架了叶惊天的朋友乐七星和历星魂。为了追踪狄云，他们决定前往贺兰山一探究竟。在途中，叶惊天担忧蝎王针的剧毒会突然发作，影响营救计划。风慕容告诉他，已经在他昏迷期间将蝎母的蝎尾磨成粉末并给他服用，虽然剂量有限，但足以消除蝎王针的剧毒。叶惊天惊讶地发现他已经昏迷了数天。\n第761部分：风慕容在叶惊天中毒后悉心照顾并治愈了他，令叶惊天深感感激。两人建立了深厚的友谊，风慕容表示愿意为叶惊天做任何事情。接着，他们开始追踪盗王之王和风漫天，目的是寻找传说中的千年尸丹。经过十余天的旅程，叶惊天的伤势痊愈，他与风慕容乘坐马车来到宁夏境内的陵墓群。这里包括九座巨大的封土丘，他们推测可能是西夏皇陵。叶惊天认为盗王之王可能正是为了这些陵墓而来。\n第762部分：叶惊天和风慕容正在追踪盗王之王狄云，试图找到历星魂和乐七星的下落。他们在旅途中发现了狄云的同伴失踪，怀疑也在追踪狄云。为了避免被发现，他们决定下车步行，继续跟踪。狄云的目的地暴露，竟是贺兰山的荒郊野岭，让叶惊天深感疑惑。",
        "summary": "叶惊天和风慕容正在寻找神秘的盗墓贼狄云，以解救被绑架的朋友乐七星和历星魂。他们在追踪过程中，发现狄云正前往贺兰山。在旅途中，叶惊天受伤中毒，风慕容悉心照顾并治愈了他，两人建立了深厚友谊。他们的目标是找到传说中的千年尸丹，同时继续追踪狄云。"
    },
    {
        "id": 118,
        "source": [
            762,
            763,
            764,
            765,
            766,
            767,
            768,
            769,
            770
        ],
        "content": "第763部分：叶惊天和风慕容跟随风漫天来到了一处发现了一辆倾倒的马车，旁边还有一匹死去的马。他们闻到了一股血腥气，猜测这匹马是被凶猛的野兽杀死并掏空内脏。面对这荒山野岭出现的恐怖野兽，两人感到担忧。在寻找失踪的乐七星和历星魂时，叶惊天发现马车厢内没有他们的踪迹，感到失望。风慕容安慰他并提醒注意马车上方的坡地，那里有一双亮如寒星的眼睛。\n第764部分：叶惊天和风慕容在追踪神秘恶兽时，发现了血迹并前往山顶营救历星魂和乐七星。他们在山顶遇到了风漫天和他的同伙——一只神秘黑兽。双方展开了一场激战，叶惊天不断向风漫天发射飞刀，令他惊讶不已。\n第765部分：风漫天和叶惊天进行了一场激烈的战斗。风漫天试图抓住叶惊天以获取狄云的信息，而叶惊天则嘲笑他的偷袭行为。在战斗中，一只神秘的黑兽突然出现，袭击风漫天。面对黑兽的威胁，风漫天陷入危险之中。然而，叶惊天及时出手，用飞刀成功地阻止了黑兽的攻击。尽管风漫天躲过了这次危机，但他的后背却被黑兽撕破。\n第766部分：叶惊天成功地击败了一只强大的地洞黑兽——守山猿。与此同时，他的同伴风漫天告诉他，传说中的盗王之王可能出现在了山顶平台上。然而，风漫天并没有看到与盗王之王在一起的一男一女。这个线索让叶惊天决定前往山顶平台，寻找盗王之王并揭开隐藏在森林中的秘密。\n第767部分：叶惊天、风漫天和风漫天意外发现一个地洞并听到了凄厉的猿啼。他们猜测地洞里有守山猿，这是一种强大的守陵兽，会阻止盗墓者进入帝陵王墓。风漫天曾经杀死过一只守山猿，因此提到它时显得紧张。此时，四周山顶响起无数猿啼声，大量守山猿正在靠近。三人感到紧张，担心无法抵挡数百只守山猿的攻击。守山猿们出现在山顶四周，眼睛闪烁着寒光，呼啸着冲向三人。当它们来到三人面前十余丈处时，停止进攻。\n第768部分：叶惊天、风慕容和风漫天被数百只守山猿包围。母猿从地洞中出现并发出一声猿啼，随后四只守山猿抬着轿子靠近他们。叶惊天意识到要击败这么多守山猿很困难，于是他决定先出奇制胜，击杀母猿来阻止其他守山猿的攻击。\n第769部分：叶惊天、风漫天和风慕容遇到了一群凶猛的守山猿。在一场激烈的战斗中，叶惊天成功地杀死了一只母猿，但其他的守山猿仍然紧追不舍。为了找到失踪的历星魂和乐七星，叶惊天决定带领风漫天和风慕容跳下洞穴一探究竟。在地洞中，叶惊天用一只手臂紧紧抱住风慕容，并用飞刀插入石壁寻找出路，两人在急速下落的过程中相互依靠，共同面对困境。\n第770部分：叶惊天和风慕容试图用飞刀阻止下坠，成功止住下落。他们在石壁上发现了一具悬空的黑色棺木，由四根木桩支撑。洞窟内还有许多其他棺木，令人惊讶。在这个过程中，风慕容开始依赖叶惊天，而叶惊天心中只有历星魂。为了探索洞窟，他们决定用火折子探查深度。\n第771部分：叶惊天和风慕容发现了这个巨大的深渊。为了解洞穴与附近九座西夏皇陵之间的联系，他们决定深入探索。在这个过程中，风漫天的其他四只守山猿也加入了探险。叶惊天和风慕容小心翼翼地紧贴岩壁，以免惊动这些动物。",
        "summary": "叶惊天和风慕容跟随风漫天来到一处发现了一辆倾倒的马车，他们猜测马匹是被凶猛的野兽杀死并掏空内脏。在寻找失踪的乐七星和历星魂时，他们发现马车厢内没有两人的踪迹。在追踪神秘恶兽时，他们遇到了风漫天和他的同伙——一只神秘黑兽，双方展开了一场激战。叶惊天成功击败了黑兽，救下了风漫天。在接下来的剧情中，他们遇到了一群凶猛的守山猿，叶惊天成功地杀死了一只母猿，但其他的守山猿仍然紧追不舍。为了找到失踪的历星魂和乐七星，他们决定跳下洞穴一探究竟。"
    },
    {
        "id": 119,
        "source": [
            771,
            772,
            773,
            774,
            775,
            776,
            777
        ],
        "content": "第772部分：叶惊天与风慕容正躲避着四只守山猿，试图寻找机会逃脱。突然，四只守山猿来到了附近的棺木旁，其中一只被从棺木中伸出的长毛手拉入棺木，发出惨叫后消失。叶惊风和风慕容惊恐地看到一口流血的棺木和四只守山猿的异常行为，猜测棺木中的僵尸可能已经复活，导致守山猿被拉入棺中。叶惊天发现四只守山猿已经被四口黑棺中的僵尸吞噬。他意识到问题的严重性，立刻让风慕容来到他身边。同时，他握紧了手中的飞刀，不再关注那四口不断流出鲜血的棺木，准备面对即将到来的危险。\n第773部分：叶惊天和风慕容正探索四口棺木，其中三口棺木中的僵尸已复活。他们面临著巨大的危险。在紧张的时刻，他们发现第四口棺木并无动静，但棺盖突然落下，露出一个大洞，一只长满白毛的手臂伸出来抓住风慕容的脚踝。叶惊天及时出手，用飞刀斩断手臂。然而，更多的僵尸手臂出现，叶惊天再次挥刀击败它们。在接下来的剧情中，叶惊天和风慕容在探索另一个神秘的棺材时，棺盖被里面的骷髅头顶破，他们将被困在一个四周都是棺材的地洞里。他们与其中一只僵尸展开激战，僵尸靠声音判断他们的位置。叶惊天抓住僵尸的头骨并将其拽出破洞，成功击败它。\n第774部分：叶惊天成功地躲过了僵尸的攻击并将其扔进了一个深渊。他们猜测这个深渊可能是与古代帝王陵墓地理位置相关的地下暗河。与此同时，风慕容和叶惊天正在讨论历星魂和乐七星的安全问题，他们认为需要尽快找到这两个人。然而，他们在一座布满悬棺和白毛僵尸的绝壁上寻找他们，这使寻找变得非常困难。叶惊天解释了这三种不同类型的僵尸：白凶、黑凶和血煞。白凶长满白毛，黑凶长满黑毛，而血煞则是由吸血魔鬼噬后的僵尸，其肤色会从灰白逐渐变为粉红色、红色、紫色和黑色。\n第775部分：叶惊天继续讲述了尸神血煞的变化，强调了其坚固的肌肤使普通武器无法伤害它。风慕容对此感到惊讶。两人在山中发现了四具白凶，刚杀死守山猿。他们担忧其他棺木中可能存在更强大的黑凶或尸神血煞。此时，四具白凶站起来扔下守山猿尸体，深渊中传出神秘声音。叶惊天决定深入深渊寻找历星魂和乐七星。叶惊天与风慕容藏身于附近，四周有四具恐怖的白凶和四口黑棺。若被发现，他们将面临白凶的攻击。然而，当四具白凶跳下棺木进入深渊时，叶惊天在是否带风慕容一起行动上产生了犹豫。\n第776部分：叶惊天发现了四具神秘的白凶，思考着它们的目的。与此同时，周围的棺木中的僵尸纷纷破棺而出，跃入深渊。叶惊天认为这些僵尸是因为某种未知原因从绝壁上的悬棺中跳出来的。为了保护风慕容，他背着她一起往下走。风慕容身上的清香令叶惊天心生好感。叶惊风和风慕容共同经历了生死，彼此产生了深厚的感情。然而，他们心中各有心上人，因此努力控制自己的情感。然而，感情并非轻易可以控制，他们在寻找千年尸丹的过程中，感情逐渐加深。\n第777部分：在叶惊天的带领下，他和风慕容穿越悬崖上的悬棺，抵达了深渊之底。在这里，他们发现了一个隐藏在山腹中的地洞，其中有一个深潭。由于担心点火会暴露行踪，他们小心翼翼地接近深潭。在到达潭边时，他们看到了一群白凶跳入水中，原来这些白凶是僵尸。叶惊天试图寻找它们的踪迹，但因光线不足而无法找到。与此同时，他也很关心先于他们跳下的盗王之王和风漫天的下落。\n第778部分：叶惊天听到了盗王之王狄云的声音。当他准备点燃火折子时，深潭中突然有人点亮了一物，露出一根巨型火柱和周围的四人。叶惊天和风慕容认出其中的一男一女正是他们要找的历星魂和乐七星，而他们的目的竟然是推动石虎撞击火柱。",
        "summary": "叶惊天和风慕容在寻找四只守山猿时，意外发现了一口流血的棺木和异常行为的守山猿，猜测棺木中的僵尸可能已经复活。他们在探索四口棺木时，遇到了复活的僵尸，并在激战中成功击败它们。随后，他们在寻找历星魂和乐七星时，遇到了四具神秘的白凶，并成功躲过它们的攻击。在深渊底部，他们找到了隐藏的历星魂、乐七星以及盗王之王和风漫天，却发现他们的目的是推动石虎撞击火柱。"
    },
    {
        "id": 120,
        "source": [
            778,
            779,
            780,
            781,
            782,
            783
        ],
        "content": "第779部分：叶惊天和风慕容在寻找失踪的朋友历星魂时，意外发现了盗王之王狄云笃和血衣人狄云带来的男女。他们试图悄悄接近狄云笃等人，但被历星魂和乐七星发现。狄云笃正在利用石雕老虎引爆火柱，而狄云则在对叶惊天等人的身份产生怀疑。随着叶惊天的一声呼喊，一场激烈的冲突似乎不可避免。\n第780部分：历星魂、乐七星和叶惊天意外重逢。在寻找叶惊天的过程中，历星魂和乐七星看到他的出现都表现出了惊讶。叶惊天向历星魂表达了深深的思念，两人沉浸在重逢的喜悦中，暂时忘却了周围的危险。在这个充满危险的环境中，两位主人公全心全意地关注着彼此，深情凝视着火柱，仿佛周围的一切都不存在。这种深厚的感情源于他们长时间的离别和无尽的思念。\n第781部分：叶惊天和历星魂在风慕容的陪伴下重逢，共同度过了愉快的时光。乐七星和历星魂向叶惊天讲述了他们在寻找叶惊天的过程中遇到的种种冒险，以及被盗王之王狄云挟持的经历。叶惊天关切地询问了他们如何遇到狄云，并表示关于自己中毒的事情需要稍后再详细讨论。在一次意外中，一名老贼将两名受害者困在车厢内并绑缚，随后将他们带到荒山山腰解开绳索，命令他们跳入地洞。原来，老贼企图利用这两名受害者作为替死鬼，为自己探路。然而，受害者们坚决拒绝执行这个任务，于是老贼将他们绑在一起后慢慢放下地洞。在地洞中，黑暗笼罩着他们，使他们无法得知已经深入了多少。老贼突然松手将他们扔下，两名受害者在黑暗中继续下落，直到触底。这段剧情为读者展示了一幅紧张刺激的冒险画面，同时也为后续情节埋下了伏笔。\n第782部分：乐七星和历姑娘在盗王之王的威胁下挣扎求生。他们在绝境中意外获得一根救命绳索，却又一次面临危机。幸运的是，他们成功落地并躲过一劫。与此同时，风慕容和叶惊天两位经验丰富的角色回忆起过去的惊险经历，认为这是老天的眷顾。叶惊天注意到历星魂不再担忧，并握住她的手安慰她。三人成功解开绳索，但盗王之王狄云突然出现，将他们制伏。叶惊天推测风漫天可能也以类似方式逃脱险境。\n第783部分：乐七星和历星魂被盗王之王制住，他们被迫帮助寻找隐藏的宝藏。盗王之王尝试开启一个机关，却意外点燃了火柱。为了寻求帮助，他决定解除乐七星等人的迷药。然而，风漫天对此表示担忧，认为叶惊天可能会背叛他们。乐七星却相信叶惊天，因为他曾经为乐七星守候了三天三夜。风漫天与乐七星发生争执，质疑他的诚信。这让历星魂和叶惊天感到惊讶，因为他们发现风漫天与盗王之王狄云似乎认识并关系密切。叶惊天回想起狄云在鬼方之国王墓中的贪婪行为，怀疑他的动机。在这个充满阴谋和猜忌的环境中，他们将如何找到宝藏并摆脱困境呢？\n第784部分：盗王之王狄云与叶惊天、历星魂和乐七星相识已久，尽管叶惊天对狄云的过去心怀不满，但历星魂仍感激狄云的帮助。狄云以傲慢的态度表示愿意在日后提供帮助。在与叶惊天等人的互动中，狄云展现了高超的武艺和智慧，使得他们对他产生了敬意。然而，狄云的心肠依然狠毒，在与叶惊天交手时投掷了一个物品，使局势更加紧张。狄云展示了他精湛的操控技巧，将一枚装有解药的淡黄色小瓷瓶交给了叶惊天，使得紧张的局势得到了缓解。",
        "summary": "叶惊天和风慕容遇到了盗王之王狄云笃和血衣人狄云。狄云笃试图引爆火柱，而狄云对叶惊天等人的身份产生怀疑。在一场激烈的冲突中，叶惊天与历星魂、乐七星重逢，共同度过了一段冒险时光。在寻找宝藏的过程中，他们遭遇了老贼的陷阱，但在狄云的帮助下成功化解危机。然而，狄云的心肠依然狠毒，使得局势变得更加紧张。在这个充满阴谋和猜忌的环境中，他们将如何找到宝藏并摆脱困境呢？"
    },
    {
        "id": 121,
        "source": [
            784,
            785,
            786,
            787
        ],
        "content": "第785部分：众人怀疑这些丹药可能是致命的毒药。叶惊天在犹豫后，决定将其中一枚丹药交给乐七星，另一枚交给历星魂。历星魂勇敢地吞下丹药，而乐七星也在不久后服下另一枚。两人在服下丹药后展开了激战，但决定暂时罢手，待离开地下洞穴后再继续战斗。\n第786部分：历星魂、叶惊天等人和盗王之王狄云联手行动。狄云利用石虎撞击火柱来开启机关，但这引起了风漫天的不满。乐七星嘲笑风漫天，导致两人发生冲突。在等待狄云解释的过程中，历星魂体内的迷药逐渐解除，众人开始讨论如何帮助狄云。随后，乐七星、风漫天、叶惊天等人了解到这个宝藏的来源，它是西夏开国皇帝李元昊留下的，为了隐藏珍宝，他将一座山腹内部扩大。现在，他们正聆听狄云讲述宝藏的历史。\n第787部分：我们了解到武烈帝在山腹内建造了一个藏宝库，并在挖掘过程中意外发现了一条枯竭的暗河。他认为这是一个天赐的宝藏，因此沿着暗河进行发掘并将珍宝移至库中。为了保护这些珍贵的财富，武烈帝设下了九道石门和复杂的机关，并创造了强大的铁甲骑兵——铁鹞子来守卫藏宝库。这支铁鹞子与北宋静塞军、辽国铁林军和金国铁浮屠齐名，是战场上的无敌力量。为了揭开这个谜团，狄云和他的团队必须勇敢地进入藏宝库，面对其中的机关和挑战。\n第788部分：盗王之王发现了一根珍贵的阴沉木制成的木柱，他认为这是一个重要的线索。当他试图点燃阴沉木时，发现它具有神奇的力量，无法被破坏。随后，他在附近的深潭中找到了一尊石雕老虎，怀疑它与阴沉木有关。叶惊天对这个发现感到好奇，向盗王询问关于藏宝库的更多信息。狄云用敏锐的目光盯着叶惊天，而叶惊天则继续追问盗王关于藏宝库的来历。盗王解释说，他是通过一张地图推演出这个藏宝库的存在，但目前地图仍在寻找中。这个章节的剧情展示了主人公们在寻找宝藏的过程中所遇到的神秘现象和错综复杂的情节。",
        "summary": "叶惊天、历星魂等人与盗王之王狄云联手寻找西夏开国皇帝李元昊留下的宝藏。狄云利用石虎撞击火柱开启机关，引发风漫天的不满。在等待狄云解释的过程中，历星魂体内的迷药逐渐解除，众人开始讨论如何帮助狄云。他们了解到武烈帝在山腹内建造了一个藏宝库，并设下九道石门和复杂机关。为了保护宝藏，武烈帝还创造了强大的铁甲骑兵——铁鹞子来守卫藏宝库。为了揭开谜团，狄云和他的团队必须勇敢面对藏宝库中的机关和挑战。在这个过程中，他们发现了神奇的阴沉木和石雕老虎，这些线索引发了他们对藏宝库来历的猜测。"
    },
    {
        "id": 122,
        "source": [
            788,
            789,
            790,
            791,
            792,
            793,
            794
        ],
        "content": "第789部分：狄云与叶惊天探讨神秘的羊皮卷，认为它可能揭示了一个重大秘密。狄云用鲜血在羊皮卷上显现出一幅藏宝图，上面有九座陵墓、一座荒山和一条暗河。他们的朋友在研究陵墓时不幸中毒身亡，临终前将寻找西夏皇陵附近宝藏的任务托付给我。\n第790部分：章节盗王之王狄云为完成已故朋友的遗愿，开始研究一张藏宝图。经过三天的思考，他发现需要滴血激活羊皮上的隐藏信息。于是，狄云前往贺兰山寻找藏宝库，并邀请叶惊天和乐七星一起行动。他们在山腹深处的深潭中发现了一个由阴沉木制成的柱子，怀疑这可能是开启机关的关键。然而，如何打开机关让他们陷入困境。这时，叶惊天发现了血衣人风漫天，怀疑他可能知道一些线索，但因担心被利用而选择保持沉默。叶惊天希望风漫天忍不住开口透露信息。\n第791部分：狄云、风漫天和叶惊天等人在讨论如何打开一根阴沉木的机关。他们认为需要用趁手的工具沿着阴沉木挖掘，将其从地下起出。风漫天自信地表示他能在半个时辰内破解机关，但狄云对此表示怀疑。为了证明自己的实力，风漫天决定在深潭中找出一尊四丈长的石雕飞龙，并将其拉上岸。众人好奇他的目的，而狄云则质疑他是否有此想法。\n第792部分：狄云和风漫天在寻找阴沉木的秘密时，发现了两座石雕，分别是飞龙和老虎，它们是开启阴沉木机关的关键。通过将飞龙雕像的龙角插入火柱上的孔洞，他们成功地打开了隐藏在大门后的藏宝库。\n第793部分：狄云遇到了风漫天，后者向他展示了与狄云手中羊皮古卷相似的另一块羊皮卷。羊皮卷上绘有石雕老虎、石雕飞龙和火柱等图案，揭示了一个隐藏的秘密。风漫天声称，通过反转两个石雕，可以触发阴沉木机关，打开一个宝藏。尽管狄云对此表示怀疑，但风漫天坚持自己没有欺骗他。随后，风漫天发现盗王之王正前往贺兰山，猜测他们可能是在寻找西夏王陵。然而，盗王并未选择其他九座皇陵，而是来到了一片荒山野岭。这让风漫天感到困惑，决定跟踪盗王一探究竟。\n第794部分：风漫天在寻找盗王的途中发现了藏宝图的羊皮古卷，并与盗王达成合作意向。他们一起通过羊皮古卷的线索，找到了一个隐藏在山腹地的秘密洞穴。在洞穴中，他们遇到了许多困难和挑战，如深潭、石虎和阴沉木机关等。风漫天用鲜血激活了羊皮古卷，揭示了另一个隐藏的地图。为了找到宝藏并安全离开，他们必须团结一致，克服重重困难。与此同时，狄云发现了半张羊皮古卷，与风漫天共同解开了宝藏的秘密。然而，乐七星和叶惊天等人认为他们已经不需要帮助，决定离开。\n第795部分：叶惊天、狄云、风漫天和乐七星等人为寻找西夏武烈帝的藏宝库而聚集在一起。叶惊天提出在不需要他们帮助时离开，但狄云认为他们需要借助自己的力量。这导致了风漫天和乐七星之间的争吵。狄云试图劝说他们继续寻找宝藏。在尝试打开藏宝库的过程中，由于言语冲突，气氛变得紧张。狄云试图缓和局势，提议一起推动机关。就在这时，深潭中传来声响，似乎有东西从绝壁上方掉下来。众人暂时放下争执，转而关注新出现的情况。",
        "summary": "狄云、叶惊天和其他朋友们共同研究一张神秘的羊皮卷，试图揭开其中的重大秘密。羊皮卷上有一幅藏宝图，指向九座陵墓、一座荒山和一条暗河。在寻找宝藏的过程中，他们遭遇了许多困难和挑战，包括深潭、石虎和阴沉木机关等。风漫天用鲜血激活了羊皮卷，揭示了另一个隐藏的地图。他们成功找到藏宝库，但在过程中发生了许多争执和误解。"
    },
    {
        "id": 123,
        "source": [
            795,
            796,
            797,
            798
        ],
        "content": "第796部分：众人在突然间看到了一只湿淋淋的守山猿从潭中冒出。紧接着，数百只守山猿从山腹上方跃下，纷纷落入潭中并浮出水面，紧盯着众人。为了阻止守山猿的袭击，叶惊天和风漫天决定联手行动，推倒石雕飞虎和石雕飞龙。在火柱旁，狄云和风漫天正在努力推动火柱，使其内部机括启动。随着火柱的转动，滩涂出现裂缝，而深潭中的守山猿也发出了不安的啸声，预示著将有祸事发生。\n第797部分：叶惊天、历星魂等人与守山猿相遇。守山猿是守护藏宝库的守陵兽后代。当四只守山猿被杀害后，其他守山猿开始在山脉中寻找凶手。与此同时，风漫天和狄云正努力打开通往藏宝库的大门。突然，一只守山猿袭击风漫天，但被一道白光击毙。众人紧张地担心其他守山猿可能会发起攻击。\n第798部分：风漫天和叶惊天正面对峙。叶惊天刚用飞刀救了风漫天，数百只守山猿向他们冲过来。叶惊天用飞刀击倒了一些守山猿，但飞刀只剩三把，守山猿仍在逼近。叶惊天建议历星魂换其他武器，但历星魂感到困扰。与此同时，乐七星发现他的灵蛇杖被狄云拿走，但在面对守山猿的威胁时，狄云归还了灵蛇杖并帮助乐七星度过难关。叶惊天建议乐七星去替换狄王，以便更好地应对局势。\n第799部分：叶惊天寻求盗王狄云的帮忙，以拖延守山猿并让他和乐七星进入藏宝库。尽管狄云与乐七星有嫌隙，但在叶惊天的劝说下，狄云同意提供帮助。同时，乐七星和风漫天努力打开藏宝库的大门。狄云用一条长十丈的铁链鞭击败了多只守山猿，将其筋折骨断至死。在凶性大发后，狄云继续挥舞铁鞭，击退了更多的守山猿。",
        "summary": "众人在深潭遇到了数百只守山猿。为了保护自己和阻止守山猿的袭击，叶惊天和风漫天决定联手行动。他们试图通过启动火柱来阻止守山猿，但情况愈发危急。在叶惊天、历星魂等人的努力下，他们找到了守山猿的源头——藏宝库。在与守山猿的激战中，盗王狄云和乐七星克服了矛盾，共同对抗守山猿，成功进入藏宝库。"
    },
    {
        "id": 124,
        "source": [
            799,
            800,
            801,
            802,
            803,
            804
        ],
        "content": "第800部分：叶惊天在寻找历星魂的过程中，意外发现了通往一个藏宝库的通道。尽管宝库中堆满了珍贵的财宝，但他并不感兴趣，他的目标只是找到历星魂。这个事实让历星魂感到非常甜蜜和害羞，因为她知道叶惊天是为了她而来，而不是为了那些财富。\n第801部分：叶惊天、历星魂和风慕容被盗王困住。在这危急时刻，乐七星对叶惊天深厚的感情令众人敬佩。风慕容感叹如果早些遇到叶惊天，她的心意可能会在他身上。历星魂和叶惊天相视而笑，让盗王感到惊讶。突然，守山猿遭到暗中袭击，部分被拉入深潭，众人惊讶不已。他们猜测可能是有人帮助他们脱险。一群人在深潭边探索，发现守山猿遭受袭击。他们怀疑袭击者可能是先前的白凶或潭中的尸骸。叶惊天和风漫天提出了他们的猜测，但真相仍模糊不清。\n第802部分：叶惊天、风慕容和盗王等人在探险过程中意外发现了一个深潭，其中充满了复活的白毛僵尸。这些僵尸曾是悬棺中的尸骸，如今在潭水中复活并开始攻击附近的守山猿。这一发现让众人震惊且恐惧。同时，乐七星的外公向他讲述了江湖上的一些故事，提到了神秘的风漫天，他在十年前的突然出现引起了广泛关注，拥有丰富知识和广泛人际关系。\n第803部分：一群人在潭水边遇到了浮出水面的白毛僵尸。随着潭水逐渐下降，他们开始关注火柱上的花纹。叶惊天发现了一个奇特的图案，描绘了荒山、深潭和周围的人形物事。这个图案引发了众人对接下来将发生的事件的猜测和担忧。\n第804部分：一群人在探索时发现了火柱上的图案与一个深潭相似。叶惊天解释说，火柱上的图案暗示了深潭下面的杀人机关，可能与传说中的血棺尸王有关。众人对此表示疑惑，希望叶惊天能解释清楚。乐七星对叶惊天的知识表示好奇，叶惊天解释说他曾在图谱中见过关于血棺尸王的记载，结合地形和深潭的环境，判断出下面可能有血棺的存在。\n第805部分：叶惊天发现了深潭中的水呈暗红，推测这是一个古老邪术的血棺尸王。为了保护藏宝库，武烈帝在山下暗河地洞中设置了重重机关，包括在滩涂四周灌入流水形成的深潭以及棺中的尸王。众人得知这一情况后，开始讨论如何应对尸王。他们计划尽快通过秘道找到藏宝库并迅速离开。然而，叶惊天认为找到藏宝库并安全离开非常困难，因此陷入了犹豫。",
        "summary": "叶惊天意外发现了一个藏宝库，但他的目标仍是找到历星魂。在这个过程中，叶惊天、历星魂和风慕容被盗王困住，关键时刻，乐七星的表现令人敬佩。他们在深潭边探索时发现守山猿遭到袭击，怀疑是有人帮助他们脱险。在探险过程中，他们发现了一个充满复活白毛僵尸的深潭，这些僵尸曾是悬棺中的尸骸。叶惊天根据地形和深潭环境，判断出下面可能有血棺的存在。为了保护藏宝库，武烈帝设置了重重机关，包括滩涂四周灌入流水形成的深潭以及棺中的尸王。众人讨论如何应对尸王，计划尽快通过秘道找到藏宝库并迅速离开。"
    },
    {
        "id": 125,
        "source": [
            805,
            806,
            807,
            808,
            809
        ],
        "content": "第806部分：叶惊天在面对是否进入藏宝库秘道的抉择时，决定冒险一试，并劝说乐七星及其他女子留在外面等待。历星魂和乐兄弟则表示愿意与叶惊天共同面对危险，给予彼此支持。在这样的信念下，众人将携手共度未来的挑战。\n第807部分：叶惊天、乐七星、风慕容和狄云等人在寻找出路时遇到了白毛僵尸。为了应对这个强大的敌人，他们决定团结一致。在这个过程中，他们遇到了与僵尸为伴的历星魂，以及隐藏在血棺中的尸王。在盗王狄云的带领下，他们通过竖井进入了秘道，继续探索这个充满神秘的地方。\n第808部分：叶惊天与历星魂重逢，两人的感情更加深厚。随后，历星魂、风慕容和叶惊天组成团队，共同寻找解药。在前往目的地的过程中，叶惊天提醒众人要警惕盗王和风慕容的诡计。\n第809部分：叶惊天带领众人在一条向下延伸的秘道中探险。这条秘道位于深潭之下，石壁潮湿且有水珠渗出。在一段路程后，他们来到了一扇向南转弯的石门处，遇到了等待他们的风漫天和盗王狄云。原来这道石门后可能有重重机关，狄云担心众人受伤才在此等候。为了寻求帮助，狄云与叶惊天、乐七星、风漫天共同尝试推动石门。在四人合力下，石门终于缓缓打开，揭示了一个未知的秘密世界。\n第810部分：在打开石门后，四个人进入了神秘的秘道，发现了尸臭气息和死寂的环境。叶惊天感到不安，而风漫天猜测前面可能有危险。当他们继续前行时，发现了两排影影绰绰的铁甲人，让狄云感到震惊。这些顶盔掼甲、手持长枪的人让人难以分辨是人是鬼。面对这些铁甲人，盗王狄云的脸色变得更加难看。风漫天向狄云询问关于这些铁甲人的来历，但狄云并未立即回答。",
        "summary": "叶惊天带领乐七星、风慕容等人寻找藏宝库的秘道，途中遇到白毛僵尸和其他危险。他们在历星魂的帮助下，克服重重困难，逐渐加深了彼此的信任。在探险过程中，他们发现了一个神秘的秘道世界，里面隐藏着许多未知的秘密和危险。在与风漫天和盗王狄云的合作中，他们共同努力，揭示了这些秘密，同时也收获了成长和友谊。"
    },
    {
        "id": 126,
        "source": [
            810,
            811,
            812,
            813,
            814,
            815
        ],
        "content": "第811部分：盗王狄云向众人介绍了西夏国的铁鹞子部队，这是一种与大金国的铁浮屠齐名的士兵造型，令众人感到震惊和恐惧。狄云解释了这些铁鹞子的制作过程，它们由坚硬木头制成，具有活动关节，并骑在木头马上。一旦触发机关，它们会组成阵法将众人困在秘道中。为了破解这个陷阱，众人开始思考对策。同时，叶惊天与狄云讨论了帝王们的目的和他们的千秋霸业。叶惊天指出，尽管帝王们追求千秋霸业，但很少有能让子孙福泽万代的。狄云对此表示理解，同时也认为身处局中的帝王们很难跳出这个困境。\n第812部分：叶惊天与盗王狄云展开了一场关于寻找藏宝库意义的对话。狄云认为财富和爱情都是短暂的，而宝藏应该用来帮助百姓。这番话打动了叶惊天，与他心中的想法产生了共鸣。叶惊天与历星魂之间的感情坚定不移，无论面临何种困境都不会动摇。同时，风漫天催促狄老儿尽快找到藏宝库并取出宝物。为了破解铁鹞子的防御，狄老儿表示需要神兵利器。\n第813部分：风漫天和盗王狄云共同寻找传说中的神兵利器。他们在一座神秘石门前发现了许多铁鹞子机关。狄云试图用黑龙鞭触发其中一个铁鹞子，却引发了连锁反应，使得其他铁鹞子纷纷投掷出长枪，威胁到门外的好友叶惊天、乐七星等人。在危急时刻，众人成功躲避铁枪攻击，发现这些铁枪是由生铁铸造而成，且威力远超人力。狄云再次尝试用黑龙鞭触发一具空手的铁鹞子，却引发木马启动，向他冲去。\n第814部分：盗王狄云带领一群人在躲避由神秘力量控制的木马铁甲人。这些铁甲人不断冲出，阻挡他们前往目的地的道路。狄云和队员们对此感到震惊，迅速撤退。他们发现铁甲人的眼珠中有真实的人眼，撞击后会脱落。现在，石门被堵死，众人陷入了困境。狄云向叶惊天寻求破解铁甲人的策略，但叶惊天巧妙地回避了问题，展示了他的智慧和应变能力。\n第815部分：盗王狄云和叶惊天讨论了如何破解秘道中的铁鹞子机关。狄云提出了一个方法，即用火折子点燃铁鹞子以破坏机关。然而，叶惊天指出了这个方法的难点，如如何将铁鹞子聚到一起以及燃烧的铁鹞子可能会影响他们的通行。此外，他们还担心深潭中的潭水会不断退去，导致血棺中的尸王破棺而出，给他们的撤退带来麻烦。在另一个场景中，狄云与风漫天讨论了一个问题，叶惊天对此表示担忧。然而，狄云信心满满地表示，只要他和风漫天联手，就能解决问题。这让众人都感到好奇，不知道狄云是如何知道风漫天的破解方法的。\n第816部分：讲述了盗王狄云和风漫天十年前的合作以及他们为了共同目标而再次携手的故事。狄云提议使用风漫天拥有的神秘物品来打开通往藏宝库的铁鹞子通道，风漫天同意并展示了这个神秘物品——一个两尺长的黑色圆筒，由神秘材质制成，能喷射出蓝色火焰，成功打开了通往石门的通道。这个圆筒引发了众人的好奇心，推测其可能来自风漫天在鬼方之国的盗墓经历。",
        "summary": "盗王狄云向众人介绍了强大的铁鹞子部队，令众人震惊。狄云解释了其制作过程，众人开始思考如何应对这个陷阱。叶惊天与狄云探讨了帝王的目的和千秋霸业，狄云认为宝藏应用于帮助百姓。叶惊天与历星魂的感情坚定不移。为了破解铁鹞子陷阱，狄云提出用火折子点燃铁鹞子，但叶惊天提出了难点。众人还担忧深潭中的潭水会退去，导致尸王破棺而出。狄云与风漫天展示了他们十年后的再次合作，成功打开了通道。众人好奇地猜测风漫天神秘圆筒的来源。"
    },
    {
        "id": 127,
        "source": [
            816,
            817,
            818,
            819,
            820,
            821,
            822,
            823
        ],
        "content": "第817部分：风漫天成功地使用了圆筒喷出蓝色火焰，点燃了秘道中的木马和铁鹞子，令众人惊叹不已。与盗王狄云联手，他们利用机关触发铁鹞子的攻击并将其烧毁。狄云用黑龙鞭击中秘道北面第一具铁鹞子的膝盖，引发机关，使秘道北面的木马发动并冲向狄云。狄云巧妙躲过，而风漫天则用圆筒喷射蓝色火焰阻止木马前进。\n第818部分：风漫天使用了一种强大的火器——九天十地雷火轰神筒，成功击败了乘着木马的铁鹞子。这场大火烧毁了秘道中的木马和铁鹞子，留下了一些铁甲。叶惊天猜测这火器可能是江南霹雳堂制造的，但风漫天表示其威力更胜江南霹雳堂。乐七星对此感到担忧，试图躲避风漫天的攻击，并担心自己的小金蛇无法抵挡风漫天手中的雷火轰神筒。为了加快寻找藏宝库的速度，叶惊天提议和风漫天一起使用这种火器。于是，风漫天负责烧掉前方的木马铁鹞子，以便他们更快地找到藏宝库。\n第819部分：乐七星、叶惊天、风漫天和盗王狄云等人通过重重关卡，来到一扇厚重的石门前。为了找到宝藏并离开，他们决定合力推开石门。在石门前，乐七星、历星魂、风慕容和狄云成功打开石门，进入一个充满阴风的通道。在这里，他们遇到了两排手持长枪的铁鹞子，证实了风漫天的嘲笑。狄云利用黑龙鞭触发机关，使铁鹞子冲向众人。\n第820部分：在神秘秘道的尽头，风漫天和盗王狄云遇到了两尊身披重甲的铁甲人守卫着一扇石门。风漫天认为铁甲人并不构成威胁，而盗王狄云则觉得石门的开启可能与信息有关。在探讨过程中，风漫天发现了狄云的变化，原来狄云仍然是个心狠手辣的盗贼，只是行事变得更加谨慎。\n第821部分：一群冒险者通过了一条又一条神秘的通道，在第三条秘道中，盗王狄云凭借其敏锐的观察力发现了细微的差别，成功避开了潜在的危险。接着，他们在一扇打开的石门前进入了第四条秘道。为了确保安全，他们决定将队伍分成三组继续前进。在探索第四条秘道的过程中，盗王狄云和风漫天意外地踏入了陷阱，坠入了一个插满铁枪的坑中。他们的生死现在取决于队长叶惊天的决策。\n第822部分：叶惊天在面临危险时勇敢地救了狄云和风漫天。尽管风漫天对叶惊天有敌意，但叶惊天仍然伸出援手。盗王狄云感激不已，试图与叶惊天握手言和，但因过去的恩怨而被拒绝。与此同时，风慕容、乐七星和历星魂开始探讨神秘的蝎王针，这是一个他们从未听过的武器。叶惊天揭露了盗王的阴谋，使得盗王对他产生了恐惧。\n第823部分：盗王狄云和风漫天寻找通过的方法。狄云提议用匕首和黑龙鞭搭成一座铁链桥。风漫天率先通过，随后叶惊天、历星魂和风慕容也成功通过。面对乐七星，狄云暗示他是选择过桥还是留在这里。乐七星与狄云发生冲突，展示了出色的轻功。风漫天对乐七星的实力感到惊讶，并好奇他的来历。\n第824部分：在盗王狄云的引领下，一群寻宝者来到了一条不断升高的斜向秘道。为了躲避未知的危险，他们设法推开一扇石门，躲进了狭窄的空间。在这个石门后，六个人紧紧挤在一起，屏住呼吸，共同面对涌来的异响。",
        "summary": "风漫天成功地使用了一种强大的火器——九天十地雷火轰神筒，击败了乘着木马的铁鹞子，加速了他们寻找藏宝库的速度。在这个过程中，他们经历了重重关卡，包括两尊身披重甲的铁甲人守卫着的石门。在石门前，他们分成了三组继续前进，并在第四条秘道中遭遇了陷阱。叶惊天勇敢地将狄云和风漫天从陷阱中救出，展现了他的勇气和领导力。然而，叶惊天揭露了盗王的阴谋，使得盗王对他产生了恐惧。在不断的探险中，他们遇到了各种神秘的武器和机关，同时也揭示了每个角色内心的变化和冲突。他们成功地推开了一扇石门，躲进了狭窄的空间，共同面对涌来的异响。"
    },
    {
        "id": 128,
        "source": [
            824,
            825,
            826,
            827,
            828,
            829
        ],
        "content": "第825部分：乐七星目睹了一群身穿重甲的铁鹞子乘着木马冲向石门。当他确认铁鹞子机关停止后，走出了秘道。此前，叶惊天、乐七星等人进入了武烈帝藏宝库，发现了一个陷坑和操控陷坑的木马铁鹞子。他们在关键时刻躲过了危险，风漫天意识到秘道充满危险，于是决定分组行动。叶惊天与盗王前往探查前方秘道，乐七星则留下保护风漫天、风慕容和历星魂。\n第826部分：盗王和风漫天紧跟其后。与此同时，历星魂、风慕容和乐七星留在原地等待。风慕容告诉了历星魂关于叶惊天中毒的事情，于是历星魂决定去找叶惊天询问。在大金帝陵中，叶惊天被狄云陷害，中了蝎王针剧毒，生命垂危。为了避免让好友历星魂担心，他和风慕容离开寻找解药。在这个过程中，他们结识了风漫天，并一起前往鬼方之国寻求千年尸丹。经过一番艰苦跋涉，他们成功地获得了尸丹和蝎尾，并用蝎尾治愈了叶惊天的毒素。\n第827部分：主人公叶惊天为了不让好友历星魂担忧，独自寻找方法解决体内的蝎王针剧毒。在旅途中，他结识了盗王狄云和乐七星，并随他们来到贺兰山的腹地洞穴。在那里，叶惊天成功解毒并与历星魂重逢。与此同时，乐七星、风漫天等人在寻找一个藏宝库。风漫天揭露狄云是叶惊天中毒的幕后黑手，引发了一场激战。然而，狄云的警觉使得局面更加错综复杂。\n第828部分：风漫天和乐七星因为意见不合而发生争执，导致双方发生冲突。风漫天使用强大的雷火轰神筒发射蓝色火焰攻击乐七星，但乐七星巧妙地躲过了一击。接着，乐七星用暗器小金蛇反击，成功地刺伤了风漫天。这一事件使得风漫天与另外三位主人公的关系变得更加紧张，陷入了敌对状态。主人公心对乐七星的小金蛇暗器感到非常惊讶。尽管乐七星利用这个暗器成功地击败了风漫天，但他俩也意识到这种做法非常冒险。\n第829部分：风漫天因误中乐七星的计谋而被金蛇咬伤，身中剧毒。为了解救自己，风漫天被迫吞下三粒解毒灵丹，但情况并未好转，反而加剧了疼痛。此时，风漫天面临着生死攸关的危机。乐七星表示只有他能提供解药。为了获得解药，风漫天不得不向乐七星喊三声“爷爷”。一旁的历星魂和风慕容观看着这场戏，认为风漫天的处境是自找的。意识到毒素正在迅速扩散，风漫天决定在死后向乐七星复仇。\n第830部分：风漫天被乐七星控制，生命受到威胁。为了摆脱困境，他决定与乐七星同归于尽，但乐七星并未提供解药。愤怒的风漫天使用雷火轰神筒释放强大白色火焰，企图杀死历星魂和风慕容。然而，两人凭借高超的武艺成功避开火焰并进入秘道。尽管风漫天在火墙另一侧目睹了这一切，但他满腹不甘却无法追赶上去。",
        "summary": "叶惊天等人遭遇陷阱和铁鹞子机关，成功逃脱后决定分组行动。叶惊天与盗王狄云寻找秘道，乐七星等人留守。叶惊天中毒，历星魂和风慕容离开寻找解药，途中结识风漫天。他们找到千年尸丹并治愈叶惊天毒素。叶惊天为不让历星魂担忧，独自寻找解毒方法，结识盗王和乐七星。在贺兰山腹地洞穴，叶惊天成功解毒并与历星魂重逢。风漫天与乐七星发生争执，被乐七星用小金蛇暗器所伤，陷入生死危机。"
    },
    {
        "id": 129,
        "source": [
            830,
            831,
            832,
            833,
            834
        ],
        "content": "第831部分：在历星魂、风慕容和乐七星成功避开火墙后，他们决定寻找失踪的叶惊天。在追踪过程中，他们发现了叶惊天与盗王老贼的足迹，并跟随他们进入了石门后的通道。这个通道向下倾斜，让乐七星感到可疑。\n第832部分：历星魂、乐七星和叶惊天来到了一条神秘的通道。他们在这里遇到了许多奇怪的现象，如黑暗的环境和湿滑的石壁。当三人来到第七条秘道时，发现了大量的羽箭，这让他们的探险变得更加困难。乐七星提醒他们要警惕羽箭上的剧毒药物。在谨慎前行过程中，他们发现石壁上的孔洞可能是发射羽箭的机关，并猜测叶惊天可能已经和盗王成功通过了这个难关。\n第833部分：历星魂、乐七星、风慕容和狄云四人共同探险。他们的目标是找到失踪的主人公叶惊天。在地宫中，他们发现了一个深窟，猜测这可能是武烈帝的藏宝库所在地。在断崖前，叶惊天不慎失足滑入深窟，众人为营救他决定一起行动。\n第834部分：乐七星、历星魂和神秘女子与盗王之王狄云发生冲突。狄云试图解释，但乐七星等人并不相信他。在争执中，狄云意外失足掉下断崖，而乐七星和历星魂则开始怀疑其中另有隐情。随后，狄云企图用黑龙鞭将乐七星拉向断崖，但在坠落过程中，乐七星识破了狄云的阴谋并成功逃脱。\n第835部分：盗王狄云通过阴谋诡计击败了叶惊天，并将其推下断崖。历星魂得知狄云的罪行后，对他充满仇恨。叶惊天因为一时的仁慈而陷入被动，被狄云击飞至断崖下。狄云失踪，历星魂等人来到断崖前寻找他们的踪迹。狄云承认杀害了叶惊天，激怒了历星魂。为了找到叶惊天的下落，历星魂与狄云展开了一场激战，决心将他置于死地。",
        "summary": "历星魂、风慕容、乐七星和叶惊天在寻找失踪的叶惊天时，发现他与盗王老贼的足迹，进入一个神秘的石门通道。他们在通道中遇到各种奇怪现象，并在第七条秘道中发现大量羽箭和剧毒药物。乐七星提醒他们要警惕，猜测叶惊天可能已经成功通过难关。在探险过程中，众人发现狄云的真实身份，他在击败叶惊天并将其推下断崖后失踪。历星魂为寻找叶惊天的下落，与狄云展开激战，决心将他置于死地。"
    },
    {
        "id": 130,
        "source": [
            835,
            836,
            837,
            838,
            839,
            840
        ],
        "content": "第836部分：历星魂与盗王狄云展开了鞭子对决，展示了他们的高超武艺。关键时刻，盗王狄云巧妙避开历星魂的攻击并取得胜利。随后，历星魂与风慕容联手对抗盗王狄云。在冲突中，盗王狄云询问历星魂的师承门派，此时秘道传来急促脚步声，疑似血衣人风漫天出现。历星魂和风慕容紧张地面对可能的危险，准备应对即将到来的祸福。\n第837部分：盗王狄云与血衣人风漫天相遇，讨论如何找到武烈帝的藏宝库。狄云已经将两名敌人骗入悬崖，剩下两名女子需要决定是否跟随下去。面对这个抉择，风慕容和历星魂感受到沉重的压力。在狄云的催促下，他们开始接近石壁，试图在深潭中的水落下之前找到血棺尸王。风漫天听到血棺尸王后露出兴奋，但很快恢复平静。历星魂怀疑狄云和风漫天的话，狄云提出只要历星魂愿意探路，就饶他们两人性命。历星魂同意帮助狄云，狄云担忧历星魂的阴谋。在交手中，狄云虽然略占上风，但无法迅速击败历星魂。为了成功攻击历星魂，狄云计划在其无防备时突然出手。\n第838部分：历星魂在得知无法脱身的情况下，决定前往断崖下寻找叶惊天的生死。她请求盗王狄云和风漫天放走过风漫天，两人答应后，历星魂开始下断崖。在下方，她找到了武烈帝的藏宝库，并通过烟花与上面的人联系。尽管她的目的是寻找叶惊天，而非为狄云和风漫天探路。与此同时，风漫天沉默地望着断崖下方，狄云察觉到他身上的变化，原本的狡诈贪婪气息已经消失，取而代之的是一种沉静的态度。\n第839部分：风慕容、盗王狄云和风漫天在山林中偶遇了神秘的碧衣妇人和石奴。起初，他们试图逃离，但被狄云制止。经过一番交谈，碧衣妇人认出了三人是历星魂正在寻找的目标。石奴则散发出强烈的杀气，令众人感到不安。在这场相遇中，三位主人公开始猜测这两位神秘来者的真实目的。\n第840部分：盗王狄云意外邂逅了神秘的碧衣妇人和石头人。尽管碧衣妇人认得狄云，但他却对她一无所知。在一场激战中，碧衣妇人揭示了狄云的过去，让他心生疑惑。与此同时，他们的朋友风漫天似乎也隐藏着什么秘密。在接下来的剧情中，三人之间的恩怨将逐渐展开。在一次偶然的机会，风漫天、碧衣妇人和风慕容在断崖上相遇。碧衣妇人询问了关于叶惊天的消息，而风慕容则在道德挣扎后决定透露叶惊天已被狄云所擒的消息。然而，当她提及历星魂被迫跳崖的事件时，碧衣妇人变得异常激动，暴露出她内心的真实情感。\n第841部分：风慕容与碧衣妇人共同追踪邪恶的盗王狄云，试图解救被挟持的历星魂。在成功营救出历星魂后，狄云却设下陷阱，引导他们来到一个断崖。被迫跳下断崖的历星魂生死未卜，而碧衣妇人在得知噩耗后情绪崩溃，愤怒地指责狄云。狄云在面对碧衣妇人的复仇要求时，选择坚守道义，拒绝从断崖跳下。碧衣妇人用暗器威胁狄云，迫使他做出抉择。",
        "summary": "历星魂与盗王狄云展开了一场鞭子对决，展现了高超的武艺。关键时刻，盗王狄云取得胜利。随后，历星魂与风慕容联手对抗狄云。狄云询问历星魂的师承门派，此时秘道传来急促脚步声，疑似血衣人风漫天出现。历星魂和风慕容紧张地面对可能的危险，准备应对即将到来的祸福。狄云与风漫天相遇，讨论如何找到武烈帝的藏宝库。历星魂和狄云达成协议，共同寻找血棺尸王。历星魂在断崖下找到武烈帝的藏宝库，与上面的人联系。同时，风漫天在断崖下方表现出沉静的态度，狄云察觉到他的变化。"
    },
    {
        "id": 131,
        "source": [
            841,
            842,
            843
        ],
        "content": "第842部分：碧衣妇人与盗王狄云进行了一场激烈的对话。与此同时，碧衣妇人利用她的独门武器游魂丝暗中袭击狄云，但狄云凭借敏捷的反应成功躲过了攻击。接着，碧衣妇人命令石头人加入战斗，而风慕容则提醒她们要提防狄云的诡计。在战斗中，盗王狄云与石奴展开了激烈的交锋。石奴的力量令人畏惧，让狄云感受到了前所未有的压力。在石奴的追击下，狄云不得不使出浑身解数来应对。石奴在碧衣妇人的命令下逐渐逼近狄云，使得战斗进入了白热化阶段。\n第843部分：风慕容、盗王狄云、风漫天和碧衣妇人等人齐聚一堂。盗王狄云与风漫天关系紧张，而碧衣妇人与历星魂之间的关系也引人好奇。突然，石奴向狄云发起攻击，狄云用黑龙鞭试图阻止他，但石奴成功挣脱并击退狄云。狄云被石奴一脚踢落至断崖下方，但他迅速利用地形重新返回战场。在碧衣妇人准备查看下方情况时，风慕容提醒她要提防狄云的诡计。狄云从断崖下方飞身跃起，成功抓住碧衣妇人的背心大穴。\n第844部分：盗王狄云在争夺一件宝物时被碧衣妇人用暗器所伤。为了逃脱，他和风漫天一起面对强大的敌人石奴。然而，狄云担心无法对抗石奴，而风漫天则选择静观其变。在这段剧情中，我们看到了风漫天的实力提升，他在面对石头人时表现得非常镇定。石头人试图让风漫天让开，但风漫天却一动不动，这让石头人和他的主人风慕容感到非常惊讶。这段故事展示了风漫天的成长以及与石头人的对决。",
        "summary": "盗王狄云与碧衣妇人和她的石头人展开了一场生死较量。狄云巧妙地躲过碧衣妇人的攻击，并在石奴的追击下展现出惊人的反应速度。同时，风慕容和风漫天也参与其中，各自展现出了强大的实力。在战斗中，狄云与风漫天关系紧张，而碧衣妇人与历星魂之间的神秘关系也引人关注。狄云利用地形和诡计成功地抓住了碧衣妇人，展现了他的智慧和勇敢。"
    },
    {
        "id": 132,
        "source": [
            844,
            845,
            846,
            847,
            848
        ],
        "content": "第845部分：碧衣妇人和盗王狄云一直在寻找失踪的历星魂。当他们在断崖下方发现烟花信号后，他们确信历星魂仍然活着并跟随烟花信号寻找她的下落。\n第846部分：碧衣妇人和石奴准备跟随盗王狄云跳下断崖寻找历星魂。狄云用黑龙鞭成功勾住石壁凸起，逐渐下降。碧衣妇人认为这个方法有效，决定跟随他。与此同时，风漫天也决定加入他们的队伍。在断崖下方，风慕容和石奴发现了一个天然石室，猜测叶惊天、历姑娘等人可能也在其中。他们惊讶地发现这个线索，并继续寻找其他人的踪迹。\n第847部分：风慕容与叶惊天在偶然的机会下重逢。两人激动地互相倾诉着离别后的经历。与此同时，乐七星和历星魂也从石门后现身，四人在这个特殊的场合下重聚。令人意想不到的是，盗王狄云也潜伏在附近，企图对他们发起突袭。然而，叶惊天及时察觉并阻止了狄云的阴谋，双方约定待事情解决后再一决高下。\n第848部分：乐七星与盗王狄云对峙，而叶惊天则关注着碧衣妇人与历星魂之间的关系。碧衣妇人紧紧地看着历星魂，眼神充满了关切。这让历星魂感到不安，他开始怀疑她与自己的关系。原来，碧衣妇人送给历星魂的包裹里，有一块绣有秦少游词牌的锦帕和一块绣有锦鲤的肚兜，这让他感到非常疑惑。在另一个场景中，历星魂与碧衣妇人相遇。碧衣妇人一直痴痴地看着历星魂，让众人都感到惊讶。然而，她在见到历星魂后转身离开。历星魂好奇地询问原因，碧衣妇人承认她是历星魂的父亲历鹰扬的妻子，并解释了两件物品的来源。\n第849部分：众人因银龙鞭而被碧衣妇人认出了身份，原来她是历星魂的母亲。乐七星、风慕容和盗王狄云都对此感到惊讶和疑惑。历星魂与碧衣妇人相见后，开始探讨他们之间的关系。历星魂怀疑碧衣妇人是他的母亲，但他从未从父亲历鹰扬那里听说过她。碧衣妇人江绿云向历星魂解释，历鹰扬并未忘记她，但他们之间有一段悲伤的故事。历星魂曾试图询问关于母亲的事，但每次父亲都会显得难过，所以他不再追问。江绿云向历星魂表达了她多年的思念之情，历星魂并未责怪她，因为他理解她的处境。原来，历鹰扬在婚后与江绿云恩爱，但因某事负气离去，从此再无音讯。江绿云对历星魂充满了歉意。",
        "summary": "碧衣妇人和盗王狄云一直在寻找失踪的历星魂。他们在断崖下方发现烟花信号，确认历星魂仍存活，并跟随信号寻找她。碧衣妇人和石奴决定跟随狄云跳下断崖，风漫天也加入他们的队伍。在断崖下方，他们发现一个天然石室，猜测叶惊天、历星魂等人可能在此。风慕容与叶惊天重逢，四人重聚。不料，盗王狄云暗中袭击，被叶惊天阻止。乐七星与狄云对峙，历星魂怀疑碧衣妇人与他的关系。原来，碧衣妇人是历星魂的母亲，她与丈夫历鹰扬有一段悲伤的故事。历星魂原谅了母亲，众人决定共同面对未来的挑战。"
    },
    {
        "id": 133,
        "source": [
            849,
            850,
            851,
            852,
            853,
            854,
            855
        ],
        "content": "第850部分：历星魂聆听了他母亲江绿云的讲述，了解到了他们的家族与大金国皇室的关联以及江绿云作为守墓人的身份。由于江绿云无法离开帝陵，她一直未能陪伴在历星魂身边。然而，一场意外迫使他们被迫分离。如今，两人在帝陵中相认，共同回顾过去的点点滴滴，充满了激动和感慨。\n第851部分：在帝陵中度过了数月的江绿云，终于决定打破规矩，与失散多年的儿子历星魂团聚。他们在旅途中结识了盗王狄云，狄云提醒他们尽快离开危险之地。江绿云和历星魂满怀感慨地重逢，共同面对未来的挑战。然而，狄云挟持历星魂来到贺兰荒山，试图进入地洞触发隐藏的秘密通道。这个通道与一个深潭有关，一旦潭水耗尽，血棺中的尸王将会复活。江绿云表示不必担心尸王，因为他们的石奴可以对付它。她对狄云的行为感到愤怒。在寻找狄云的舅舅完颜青的过程中，历星魂和江绿云并未找到他的踪迹。江绿云解释说，完颜青没有加入守墓人门下，所以没有学会他们的功夫。在江湖闯荡时，他意外地练就了一身神通，并改回了完颜姓氏。\n第852部分：盗王狄云发现天魔叶隐闯入，引发一场纷争。叶惊天、历星魂及叶婶婶段青萍因孩子生死未知而产生矛盾。叶惊天在历星魂劝说下冷静下来，众人倾听石门后的对话。段青萍表示他们寻找孩子而非财物的决心感动了叶惊天，让他开始思考母子关系及多年隔阂。历星魂期待与叶隐、段青萍相见，感受到段青萍的温暖，让江绿云觉得他与叶惊天是天作之合。\n第853部分：叶惊天在寻找失踪的亲人时，得到了盗王狄云的线索。各方势力涌入石门后的藏宝库，展开了一场激烈的争夺。在这个过程中，一位蒙面黑衣人历星魂闯入石窟，发现了堆积如山的金银珠宝。叶惊天与叶隐、段青萍对峙，而段青萍惊喜地认出了叶惊天，激动地拥抱他并流下眼泪。\n第854部分：众人发现无数珍贵的明珠宝物，但风慕容并不感兴趣。叶惊天与段青萍重逢，尽管她可能是他的母亲，但他尚未认亲。叶隐建议在离开武烈帝的藏宝库后再讨论叶惊天的身世。叶惊天、叶隐和段青萍在藏宝库相遇，但他们并未认出彼此身份。盗王狄云出现，要求争夺武烈帝的藏宝库。叶隐虽不愿，但在段青萍的压力和信息诱惑下，还是来到藏宝库。\n第855部分：叶隐、段青萍为寻找叶惊天进入武烈帝藏宝库，却意外遇到叶惊天等人和盗王狄云。叶隐发现江绿云与历星魂关系亲密，同时石奴展现强大实力。一名血衣男子闯入，企图冲向石窟深处，被叶隐阻止。\n第856部分：叶隐败给了血衣人风漫天。接着，盗王狄云突然发出惨叫，叶隐带着众人进入秘道寻找他的下落。在秘道里，他们发现了一些珍贵的冥器，如高大的珊瑚、逼真的白玉莲藕和巨大的翡翠西瓜。乐七星被一株翡翠西瓜吸引，但很快放回原处。他的手触碰到木质桌台时，感受到了一股寒气，意识到这个桌台并不简单。然而，当他试图破坏桌台时，并没有任何反应。当他追上叶惊天等人时，他们被眼前的景象震撼，停下了脚步。",
        "summary": "历星魂与失散多年的母亲江绿云重逢，共同面对未来的挑战。他们在途中结识了盗王狄云，一起探索帝陵中的秘密。在寻找狄云的舅舅完颜青时，他们遇到了叶惊天等人，展开了一场激烈的争夺。他们在藏宝库中找到了珍贵的明珠宝物，但也揭示了更多的谜团和挑战。"
    },
    {
        "id": 134,
        "source": [
            856,
            857,
            858
        ],
        "content": "第857部分：一黑一白两具棺木并列摆放。黑棺由整块黑水晶制成，内部隐约可见一个人影；白棺内则是受伤的盗王狄云，由一名黑衣男子照顾。叶惊天向段青萍解释尸煞是一种凶残生物，喜欢生活在阴寒之地，怀疑狄云受到尸煞攻击而受伤。叶隐决定观察后再做决定。叶惊天担忧叶婶婶被骗，决定独自营救盗王。段青萍虽不满意，但在叶惊天坚持下，仍提醒他注意安全并鼓励他行动。\n第858部分：叶惊天与历星魂、乐七星等人在对抗邪恶的尸煞。叶惊天以其善良的本性，不顾过去的恩怨，勇敢地伸出援手拯救了陷入困境的盗王狄云。江绿云对叶惊天的行为表示赞赏，而风漫天则保持着神秘的态度。在叶惊天的帮助下，众人成功撤离战场。回到安全地带后，朋友们为受伤的盗王狄云进行治疗。然而，狄云却表示自己已经服下了解毒灵丹，拒绝接受治疗。就在此时，一具原本静止的尸体突然复活，向众人发起攻击。\n第859部分：叶惊天将盗王狄云安置在北侧桌台，准备对付强大的敌人尸煞。乐七星拔出灵蛇杖与尸煞展开激战，但尸煞的力量让乐七星陷入困境。在关键时刻，历星魂用银龙鞭救下了叶惊天，他与乐七星关系亲密，三人决定共同寻找叶惊天。然而，尸煞并未就此罢休，她再次向叶惊天发起攻击，但被血衣人风漫天迅速击败。在这场战斗中，叶惊天、乐七星和历星魂展现了他们的勇气和力量，成功保卫了狄云的安全。",
        "summary": "叶惊天与伙伴们一起对抗邪恶的尸煞，成功保卫了受伤的盗王狄云。在这个过程中，叶惊天展现了他善良的本性，不顾过去的恩怨，勇敢地伸出援手。他们成功撤离战场，为狄云进行治疗。然而，狄云拒绝接受治疗，这时一具尸体突然复活并向众人发起攻击。叶惊天等人勇敢地与尸煞战斗，展示了他们的勇气和力量。"
    },
    {
        "id": 135,
        "source": [
            859,
            860,
            861,
            862
        ],
        "content": "第860部分：我们了解到血衣人风漫天轻松击败了尸煞，让众人大感震惊和恐惧。当他在寻找物品时，发现了一个黑棺，里面跳出一具白衣女僵尸。女僵尸突然靠近并试图攻击风漫天。\n第861部分：血衣人风漫天与一群人在对抗一具凶狠的女僵尸。经过一番激战，风漫天成功击败女僵尸并从中获取重要线索。然而，另一具奇怪的僵尸突然出现，手中还托着一具猩红的棺木。众人推测这可能是深潭中的尸王，而棺木中可能隐藏着更多危险。在战斗中，盗王狄云不幸被尸煞所伤，导致武功丧失五成。此时，血棺尸王手持血棺现身，众人面临与尸王的大战。狄云担心自己性命安危，逐渐向桌台下方移动以寻求安全。\n第862部分：众人遇到了强大的血棺尸王。叶隐提醒大家要小心，而江绿云命令石奴去消灭尸王并取回血棺。历星魂和叶惊天觉得事情并非想象中那么简单，而风漫天显得兴奋。段青萍保护叶惊天，叮嘱他注意安全。乐七星对叶惊天的飞刀能力充满信心。在石奴与尸王的战斗中，众人发现血棺由精铁制成，更加难以对付。\n第863部分：尸王与石奴展开了一场激烈的战斗。与此同时，叶惊天担心尸王会打开血棺，导致血尸虫活跃并攻击人类，所以他迅速将棺盖重新盖上。段青萍对此表示疑惑，叶惊天向她解释了血棺的秘密。原来，尸王寄生于血棺中，而棺内还含有大量的血尸虫。这些血尸虫在静止时并无威胁，但当空气流动或棺盖被打开时，它们会立刻变得活跃并攻击人类。这使得尸王和血尸虫的组合成为了一个非常难以对付的敌人。段青萍和叶隐了解了血尸虫的强大威力后，感到非常震惊和担忧。",
        "summary": "血衣人风漫天与一群人在寻找线索时遭遇了一具凶猛的女僵尸。经过激战，风漫天成功击败女僵尸并获得重要线索。然而，另一具奇怪的僵尸出现，手中托着一具猩红的棺木，众人猜测这是深潭中的尸王。在战斗中，盗王狄云受伤，武功丧失五成。尸王手持血棺现身，众人面临大战。叶惊天解释血棺内的血尸虫在静止时无威胁，但一旦棺盖打开或空气流动，它们会活跃并攻击人类。众人震惊担忧。"
    },
    {
        "id": 136,
        "source": [
            863,
            864,
            865,
            866,
            867,
            868,
            869,
            870
        ],
        "content": "第864部分：叶隐和她的同伴们追踪到了血尸虫的踪迹。在这个过程中，血衣人风漫天与石奴发生冲突，成功地击败了尸王并将其杀死。然而，风漫天在划破尸王后心的过程中并未找到他想要的物品。他的高超武功让众人惊叹，但在秘道中，他曾中毒。乐七星和石奴对此表示担忧。与此同时，盗王狄云在桌子下暗中观察他们，并询问他们在寻找什么。\n第865部分：血衣人风漫天向盗王狄云询问关于尸丹的消息，引起了周围人的关注。风慕容和叶惊天交换眼神，决定保守尸丹的秘密。乐七星发现风漫天也在寻找尸丹，而江绿云则怀疑风慕容身上还有一颗尸丹。在讨论尸丹线索时，狄云并不知道尸丹的具体位置。因此，风漫天决定让众人留在古墓中，作为对昔日武烈帝的陪葬。众人大怒，认为风漫天想要将他们杀死。\n第866部分：乐七星和风漫天因意见不合而产生争执。风漫天表现出轻蔑的态度，并用高超的武功击杀了盗王狄云，令众人震惊。乐七星和叶惊天意识到风漫天的武功已大幅提升，开始担心自己的安全。段青萍为保护叶惊天而勇敢站在他身前，甚至愿意牺牲生命。叶惊天被她的行为感动，决定保护段青萍。江绿云对风漫天产生杀意，命令石奴将其击败。然而，风漫天突然消失，让石奴措手不及，被风漫天击败。\n第867部分：一群英勇的武林人士与邪恶的风漫天展开了一场激烈的战斗。在战斗中，石奴被风漫天暗算并受到重伤，其他武林人士也面临着生命危险。风漫天凭借其快速的身手和狡猾的策略，不断试图击败其他人。叶隐虽然试图阻止风漫天，但他的速度无法跟上风漫天。在这场混乱中，武林人士们必须找到有效的策略来应对这个强大的敌人。\n第868部分：风漫天试图对历星魂发起攻击，但被叶惊天、叶隐等人阻止。为了阻止他们继续进攻，风漫天利用计谋抓住了历星魂，将她作为人质。这让江绿云和段青萍感到非常愤怒和担忧。叶惊天警告风漫天不要伤害历星魂，否则他将不惜一切代价寻找风漫天并进行报复。这个威胁让风漫天感到震惊。\n第869部分：风漫天与叶惊天展开了一场激烈的对抗。为了拯救被绑架的女儿和其他同伴，叶隐和江绿云被迫答应了风漫天的条件。然而，随着剧情的发展，风漫天的真实身份浮出水面，他实际上是为了隐藏行踪而杀害了己方人员。在一场惊心动魄的战斗中，众人试图抓住或制服风漫天，但都未能成功。风漫天对段青萍等人表示不满，认为他们无法理解一个简单的事实。叶惊天猜出了风漫天害怕他们泄露其行踪，而风漫天则冷笑表示，既然他们已经知道了这个秘密，那么他们就只能接受死亡的惩罚。\n第870部分：众人在面临风漫天的威胁和困境时，江绿云提出了一个解决方案：告诉她尸丹的下落，以换取历星魂的自由。尽管风漫天对此表示怀疑，但在尸丹的诱惑下，他还是同意了这一交易。双方达成协议，风漫天承诺在获得尸丹后释放历星魂和其他宝库中的人质。然而，就在江绿云和风漫天对峙之际，历星魂在叶惊天的帮助下成功逃脱了困境。更令人惊讶的是，江绿云竟然知道尸丹的下落，这让众人感到紧张和不安。\n第871部分：江绿云透露尸丹位于风慕容身上，引发众人关注。叶惊天试图救援，却未能成功。石奴受重伤，叶惊天担心风漫天的行动对风慕容造成威胁。乐七星受伤后，叶惊天喂他乌龙丹，看到他好转后开始担忧风漫天。叶惊天质问江绿云为何泄露尸丹信息，让她陷入危险。",
        "summary": "叶隐和她的同伴们追踪血尸虫的踪迹。血衣人风漫天与石奴发生冲突，成功击败尸王并找到盗王狄云。狄云告诉风漫天关于尸丹的消息，引起众人关注。风漫天与叶惊天对抗，利用计谋抓住历星魂。江绿云为救历星魂，透露尸丹在风慕容身上。风漫天与江绿云对峙，历星魂成功逃脱。"
    },
    {
        "id": 137,
        "source": [
            871,
            872,
            873,
            874,
            875,
            876,
            877,
            878,
            879
        ],
        "content": "第872部分：叶惊天对江绿云因救历星魂而产生的愧疚表示不满，而江绿云则反驳称如果没有她，历星魂可能已经死去。段青萍和叶隐支持江绿云的观点，认为她的功劳足以抵消过错。另一方面，历星魂陷入了感情困境，必须在倾心相许的叶惊天与重逢的亲生母亲风漫天之间做出选择。为了共同关心的人，历星魂决定跟随叶惊天去追赶风漫天，并在过程中与叶惊天加深了感情。\n第873部分：历星魂和叶惊天计划营救被困的风姑娘，而江绿云则担心自己的过失会影响他们的行动。历星魂表示理解并强调他们不能坐视风姑娘被血衣人杀害。随后，江绿云加入他们的行列，但历星魂认为她应该留在原地照顾石奴。在历星魂和叶惊天离开后，段青萍决定跟随叶惊天一起行动。另一方面，叶惊天、叶隐和历星魂讨论了一个名为风漫天的奸贼，他们认为风漫天是一个介于正邪之间的人物。叶惊天提到他的叶伯伯曾经听说过风漫天，而历星魂则在蛇岛古墓中得知风漫天正是盗走他们神柜的人。\n第874部分：叶惊天、历星魂、叶隐和段青萍为寻找神秘的风漫天和营救被掳的风慕容，共同展开了一场冒险。在寻找盗王狄云的过程中，他们意外发现了隐藏的山洞，推测这可能通向风漫天的藏身之地。接下来，他们将勇敢地踏入山洞，开启一段充满未知与挑战的探险之旅。\n第875部分：叶隐和他的朋友们来到了一个狭窄的洞口，这个竖井是叶隐用半个月的时间打通的。叶惊天对叶隐的石匠技艺表示佩服，但叶隐透露还有另外两个石匠帮助他。段青萍提到他们已经杀死了这两个石匠，担心他们会泄露秘密。于是，大家决定先寻找失踪的风漫天。在叶隐的带领下，他们沿着长绳攀爬出洞穴。经过一番努力，他们终于到达了山顶。在夜晚的凉风中，叶惊天、历星魂和段青萍开始讨论下一步行动。\n第876部分：叶隐、叶惊天和段青萍三人正在寻找被挟持的风姑娘的敌人风漫天。叶惊天告诉他们，尸丹具有起死回生和永葆容颜的神奇功效。然而，他们对于血衣人为什么要尸丹感到疑惑。段青萍建议先找到风漫天，然后再逐一询问。叶隐同意这个计划，并召唤他们的宠物黑旋风来帮助寻找。在寻找过程中，叶惊天和历星魂遇到了一只气势凶悍的狼狗黑旋风。段青萍告诉他们，黑旋风能寻找风漫天的踪迹。他们让黑旋风闻历星魂身上的气息，然后跟随它找到风漫天。\n第877部分：他们跟随神秘的黑旋风寻找失踪的风漫天。他们来到了一个被九条山脉环绕的绿色山谷，其中还有一个湖泊。根据叶惊天的推测，这个地方可能是传说中的武烈帝陵墓，只有拥有九阳之命的人才能进入并带来福泽。这个发现让众人都感到非常震惊。\n第878部分：叶惊天根据地形和传说找到了一个可能的武烈帝葬身之地，并带领众人前往调查。在抵达山谷后，他们发现黑旋风异常反应，猜测风漫天和风姑娘可能已经在此地。随后，他们在一棵树下发现了清晰的足印，推测风漫天带着风慕容进入了森林。为了营救风慕容，叶惊天决定追踪他们，尽管知道自己实力可能与风漫天相差甚远。尽管如此，他仍然坚定地表示愿意为救出风慕容付出生命的代价。\n第879部分：叶隐、段青萍、历星魂、叶惊天和他们的宠物犬共同寻找传说中的龙冢。一天，他们来到一个湖泊，发现湖中央有艘独木舟，疑似风漫天的船。叶惊天认为龙冢可能在湖泊中央，但他们无法过去。叶隐建议他划独木舟过去，叶惊天勇敢地接受了任务。在湖中，叶惊天与叶隐、段青萍、历星魂保持联系，告诉他们一切平安。他开始划桨，但突然间，独木舟旁的水中冒出一个人头，顶著水草，让他们大吃一惊。\n第880部分：段青萍、叶惊天、历星魂和叶隐正享受著美好的时光。突然，一个诡异的黑人头出现在湖中，让众人惊讶不已。叶惊天机智地用木桨击退人头，成功划到岸边。段青萍关心地询问叶惊天的情况，叶惊天表示虽然受到惊吓，但没有受伤。为了查明湖泊中的古怪，叶惊天、历星魂和叶隐决定深入调查。他们在穿上黑色水靠后，划船向湖泊中心前进。段青萍则在岸上担忧两个孩子的人身安全。",
        "summary": "叶惊天、历星魂和段青萍等人为了拯救被挟持的风姑娘，开始寻找神秘的风漫天。他们在寻找过程中，发现了许多神秘的线索，如武烈帝陵墓和龙冢等。在这个过程中，他们不仅要面对危险的环境，还要在面对亲情、友情和爱情的选择。他们能否成功营救风姑娘，揭示风漫天的真实身份，将是这个故事的主线。"
    },
    {
        "id": 138,
        "source": [
            880,
            881,
            882,
            883,
            884,
            885,
            886,
            887,
            888,
            889
        ],
        "content": "第881部分：叶隐信任她的兄弟叶惊天和好友历星魂能够成功应对这些怪物。他们发现了一座神秘的圆形石头城堡，推测这可能是武烈帝的陵墓入口。为了探索这个城堡，叶惊天和历星魂在湖泊中运用龟息术在水下漫步，抵达了目的地。他们在城堡中被无尽的神秘氛围所吸引，决定深入探索其中的秘密。\n第882部分：叶惊天与历星魂意外发现了一条神秘的石板甬道。他们跟随一个黑影进入甬道，感受到了强烈的阴寒气息。甬道两侧的石壁上刻有古怪的文字和图案，叶惊天推测这里可能隐藏着更多的僵尸。为了一探究竟，他与历星魂决定深入探索。在甬道的深处，他们发现了一处石壁，上面刻有各种穿着胡服的儿童和妇女形象，展示了不同的人物在劳作、捕猎和放牧等方面的特色。叶惊天仔细研究了这些图像，发现了它们之间的差异性。这次探险不仅让他们对石板甬道有了更深入的了解，还揭示了古代生活的多样性和丰富性。\n第883部分：叶惊天和历星魂在一座神秘的大厅里发现了栩栩如生的石壁雕刻。他们跟随足迹进入大厅，遇到了一具僵尸并成功击败。在石门内，他们躲过了一种墨汁般的物质，发现了一个被湖水淹没的大厅，里面摆满了面向东的僵尸，这些僵尸年龄各异，但仍然保持着养尊处优的表情。\n第884部分：叶惊天和历星魂发现了一架华丽的白玉雕龙床，但床上无人。他们在寻找失踪的风漫天时，意外地发现了四扇青石制角门和上百具僵尸。经过一番探索，他们找到了一枚刻有图案的玉佩，这让他们更加确信僵尸与风漫天有关。在寻找武烈帝的葬龙之所时，两人不慎触发了机关，被卷入地下洞穴。他们成功逃脱并来到了龙床附近。\n第885部分：叶惊天与历星魂降落地面，发现周围环境异常。他们在墓道中央和两侧发现了一些奇特的洞孔和水流痕迹。经过一番探讨，他们认为墓道上的翻板可能在有人接近龙床时自动触发，将人送入墓道。叶惊天与历星魂在这墓道中度过了几年时间，他们的夜眼能力逐渐增强。一天，叶惊天在历星魂面前讲述了离开她后的经历，包括与风漫天的一场激战和后来被其暗中救下的故事。如今，他们决定寻找风漫天以解救被困的风姑娘。\n第886部分：在寻找被指控为奸贼的风漫天时，历星魂和叶惊天来到了一座古墓，并在巨大的石门上发现了一个尺许见方的孔洞。他们猜测这是风漫天带着风慕容通过的入口，于是决定跟随进入。然而，叶惊天尝试用匕首打开石门未果。就在此时，他想到了一个巧妙的办法，利用反震力弹起，在空中迅速收回匕首并抓住天眼边缘，成功地进入了墓室。\n第887部分：叶惊天与历星魂来到龙冢主墓室，探讨风漫天挟持风姑娘的原因。他们认为风漫天不再像以前那样贪婪，现在的行为令人疑惑。为了对抗风漫天，他们决定寻找他的踪迹。在神道两侧的墓室中，他们来到了第一个墓室。叶惊天察觉到墓室的寂静，没有找到风漫天。在墓室中，他们找到了一个装有武烈帝珍宝的木架，怀疑被风漫天拿走，因为他熟悉此地且需要财富。\n第888部分：叶惊天和历星魂在寻找失踪的风漫天时，意外发现了一个有三间墓室的通道。他们在清理了其中两间墓室后，进入了第三间墓室，这里出现了奇怪的灯光。尽管面临危险，两人依然坚定地携手合作，共同面对挑战并确保彼此的安全。\n第889部分：叶惊天与历星魂进入一个巨大的墓室，发现了一口金色的棺材。他们在墓室中遇到了僵尸和陪葬的尸体，但仍无法找到风漫天。地面上，他们发现了风漫天的脚印，猜测这可能是主墓室。随后，他们发现了通向金棺的一系列脚印，并发现金棺的棺盖略有移动，上面还有手掌的痕迹。这些线索让叶惊天意识到事情并非想象中那么简单。\n第890部分：叶惊天和历星魂意外发现了藏在金棺中的血衣人风漫天。然而，他们并未察觉到风漫天仍在墓室下方。随着石门逐渐关闭，叶惊天开始担忧他们的处境，同时也对风漫天如何到达下方感到困惑。",
        "summary": "叶隐的信任支持着她的兄弟叶惊天和好友历星魂。他们深入探索，发现一条神秘的石板甬道，揭示古代生活的多样性和丰富性。在探险过程中，他们遭遇僵尸并成功击败，找到一枚刻有图案的玉佩，证实了僵尸与风漫天有关。"
    },
    {
        "id": 139,
        "source": [
            890,
            891,
            892,
            893,
            894,
            895,
            896,
            897,
            898
        ],
        "content": "第891部分：叶惊天试图打开石门，但因力量不足而无法成功。他和历星魂被困在其中，面临着未知的危险。然而，历星魂表现得十分镇定，因为她坚信只要能与叶惊天共度时光，她就不怕任何困难。这让叶惊天深感惊讶。两人在墓室中相互依赖，逐渐产生了感情。尽管叶惊天对历星魂有好感，但他并未意识到她已经深深地爱上了他。在孔雀海旁的地下古楼兰王城中，历星魂与叶惊天度过了许多时光，他们的感情愈发深厚。\n第892部分：历星魂和叶惊天被奸贼风漫天困住，他们决定从风漫天身上寻找出路。叶惊天发现墓室下方的机关被风漫天触动，于是他们寻找通往下面的通道入口。在第三盏鲛人灯处，叶惊天听到下方的风漫天的笑声，确认他仍在墓室下方并触动了机关。叶惊天被囚禁在笼子里，面对狡猾的血衣人风漫天。风漫天嘲笑叶惊天，并给他表演一场“瓮中杀鳖”的把戏。叶惊天感到不安，怀疑风漫天已经精心改装了墓室中的机关。\n第893部分：叶惊天与历星魂遭遇了一群由镔铁打造的铁僵尸。他们推测这些铁僵尸可能通过机关控制，而墓室下方的机关可能是由风漫天触发。为了应对这些铁僵尸，叶惊天带领历星魂退到金棺旁，并跳上金棺躲避。18具铁僵尸挥舞着双臂，逐渐靠近金棺，试图将其击碎。这一幕展示了铁僵尸与金棺之间的激烈冲突。\n第894部分：叶惊天担心风漫天的铁僵尸会毁掉金棺，他与历星魂陷入僵尸包围。为了寻找金棺中的秘密，他们开始寻找风漫天留下的线索。在与两具铁僵尸的战斗中，叶惊天展现出强大的实力，成功击退它们并来到金棺前。同时，历星魂用银龙鞭击败一具铁僵尸，另一具铁僵尸继续袭击叶惊天。叶惊天转身面对铁僵尸，准备应对接下来的挑战。在墓室中，叶惊天用棺盖抵挡住铁僵尸，并让历星魂寻找金棺中的机关作为脱身之路。\n第895部分：历星魂发现了无头尸骸和一颗铁铸头颅。叶惊天推测这颗铁头颅可能是一个机关，于是历星魂尝试转动它。果然，铁头颅成功地指向了一个隐藏的洞口。两人决定继续深入古墓，探寻更多的线索和秘密。\n第896部分：叶惊天和历星魂在寻找神秘机关的过程中，意外发现了一个隐藏的金棺。他们进入地下墓室后，沿着通道继续深入，来到一个充满胡服男子雕像的墓室。他们在壁画上发现了一个由黑宝石镶嵌的石雕男子，引发了他们的好奇和探索欲望。\n第897部分：叶惊天意外地发现了一个隐藏的秘密，使石雕焕发出更强烈的生命力。此时，他们听到了血衣人风漫天的诡异笑声。叶惊天推测风漫天可能藏身在附近的墓室中，并试图将他引出。然而，当他们来到隔壁墓室时，并未找到风漫天。叶惊天觉得风漫天可能隐藏在墙角，但他们暂时无法确定他的真实意图。与此同时，血衣人风漫天凭借强大的武功实力，已经发现了叶惊天两人的行踪。他似乎有着更大的阴谋，或认为他们仍有利用价值。\n第898部分：历星魂和叶惊天在寻找失踪的风漫天时，意外听到了他的笑声。风漫天解释说他并没有想要加害他们，而是有一个条件要求他们答应。这个条件是让叶惊天去见一位名叫风姑娘的人。当他们进入石壁后的墓室时，发现风漫天和风姑娘正在那里等待他们。随后，叶惊天和历星魂来到了角门前，进入了下一个墓室，这里充满了浓烈的尸臭气息。\n第899部分：叶惊天和历星魂意外发现被血衣人风漫天挟持的风慕容，在承诺满足其要求后，成功解救了她。叶惊天关心风慕容的安危，而她表示并无大碍。原来风漫天为了获得尸丹，才挟持了风慕容。叶惊天与历星魂护送风慕容离开墓室。",
        "summary": "叶惊天与历星魂在寻找神秘机关的过程中，经历了种种冒险和挑战，逐渐产生了深厚的感情。他们在孔雀海旁的地下古楼兰王城中度过了一段难忘的时光。然而，他们被奸贼风漫天困住，面临诸多危险。在寻找出路的过程中，叶惊天与历星魂不断克服困境，找到了隐藏的金棺和秘密通道。在这个过程中，他们不仅揭示了墓室中的秘密，还发现了血衣人风漫天的阴谋。他们成功解救被挟持的风慕容，并护送她离开墓室。"
    },
    {
        "id": 140,
        "source": [
            899,
            900,
            901,
            902,
            903,
            904,
            905,
            906
        ],
        "content": "第900部分：叶惊天在寻找传说中的神柜时，遇到了风漫天。风漫天请叶惊天在他身边保护两个时辰，叶惊天虽然疑惑，但还是答应了。风漫天解释说他的武功在这段时间会减弱。叶惊天、历星魂和风慕容都对这个请求感到惊讶。历星魂和叶惊天纷纷提出自己的问题，希望风漫天能解释。风漫天答应解释，并开始讲述相关的背景故事。\n第901部分：叶惊天遇到了风啸天，询问他的姓名以及与风漫天之间的关系。风啸天承认自己是风漫天的大哥，名叫风啸天。他们在江湖上共同进退，风漫天负责明面上的行动，而风啸天则在暗中保护他。叶惊天怀疑风啸天杀害了风漫天，但风啸天认为生死无法控制。为了安全起见，叶惊天要求风啸天解释为何需要他守护两个时辰。\n第902部分：风啸天讲述了他的冒险经历，包括寻找并获得千年尸丹和神柜这两件珍贵物品。这个消息让叶惊天、历星魂和风慕容感到非常震惊和好奇。特别是神柜，曾是历星魂家族的守护神器，却被风啸天盗走，这使得叶惊天和历星魂对他的行为感到不满。在聆听风啸天的讲述过程中，他们得知了一个神秘的物品，观看它可能会夺人性命，甚至导致双目失明。叶惊天猜测这可能正是传说中的神柜，但他们不知道它的藏匿之处。在墓室中寻找线索时，他们发现了巨棺和两具相似的尸骸，但除此之外再无其他线索。叶惊天向风啸天询问了更多关于这个物品的信息以及它是如何被移至此处的，这也同样是历星魂和风慕容心中的疑问。\n第903部分：风啸天通过朋友和雇佣的樵夫、乞丐将一件神秘物事运到了墓室。为了预防开启物事时发生意外，他打算寻找尸丹。然而，墓室内并没有找到乞丐的踪迹，让人怀疑他已经被风啸天杀害。叶惊天等人对风啸天的冷血行为表示不解。在子夜时分，风啸天准备打开这个神秘物品。如果他的朋友不能及时赶到，他将在子时打开它，但后果未知。他希望叶惊天在他身体受损时保护他两个时辰，确保身体不受破坏。如果两个时辰后朋友仍未出现，他们可以选择离开。\n第904部分：叶惊天向风啸天询问一个未知物事的详情，但风啸天却拒绝透露。风啸天解释说，这个物事必须在子时打开，因为这时阴气最重，而物事是阳实之体。当在子时打开时，阴阳相冲，可以减少物事内的杀气，降低对打开者的伤害。然而，没有人亲眼见过这物事，见过的人早已死去。面对叶惊天的质疑，风啸天解释神柜中有一股神奇力量，可以掌控天下。这让叶惊天开始怀疑风啸天在墓室中设置机关，企图与他们同归于尽。\n第905部分：风啸天要求叶惊天证明他有保护他的能力，两人约定共度两个时辰。在寻找神柜的过程中，他们发现巨棺内并无神柜，只有一些大东珠。叶惊天注意到一个位于东侧顶端中央的拳头大孔洞，决定一探究竟。\n第906部分：叶惊天和风啸天正探讨着一个神秘洞孔的来源。突然，洞孔那边传来了声音，原来是名叫胖爷爷的人来找风啸天。风啸天启动机关后，声音逐渐消失。随后，他们遇到了十八具铁僵尸。这时，洞孔中传来惊呼，表示有人与铁僵尸发生了冲突。风啸天猜测敌人可能是他的强仇，决定去外间墓室迎战。他将叶惊天等人留在内间墓室等待，并用布帕堵住洞孔。随着石门的关闭，里外被隔开。\n第907部分：风啸天正在寻找传说中的神柜。叶惊天和历星魂也来到这里寻找神柜，但发现它失踪了。尽管风啸天声称神柜仍在墓室中，但他们仍无法找到。叶惊天与历星魂互相鼓励，表示只要他们在一起，其他都不重要。随后，他们发现石壁上的黑宝石可以窥视外面的墓室，看到了血衣人风啸天的身影。叶惊天透过缝隙看到风啸天被一群人在通道外呼唤，风啸天迅速移动并转动一支巨大的蜡烛。",
        "summary": "叶惊天在寻找传说中的神柜时遇到了风漫天，风漫天请他保护自己两个时辰。风漫天的大哥风啸天出现，解释了他们的冒险经历，包括寻找千年尸丹和神柜。叶惊天等人得知了一个神秘物品，可能正是传说中的神柜，但在墓室中并未找到。风啸天在子夜时分准备打开神秘物品，希望叶惊天在他身体受损时保护他两个时辰。叶惊天与风啸天约定度过两个时辰，期间他们找到了一个神秘的洞孔，遇到了十八具铁僵尸。风啸天被一群人在通道外呼唤，迅速移动并转动一支巨大的蜡烛。"
    },
    {
        "id": 141,
        "source": [
            907,
            908,
            909,
            910,
            911
        ],
        "content": "第908部分：风啸天成功地打开了石门，但在即将关闭之际，四名武林高手闯入并与他展开激战。为首的和尚和大汉分别带领其他两人组成阵型，试图包围风啸天和一口巨大的棺材。在这个过程中，农夫模样的汉子和叶惊天相遇，尽管他看起来昏昏欲睡，但眼神中的杀气令叶惊天感到担忧。与此同时，胖和尚也因为过去的恩怨与风啸天发生冲突。随着墓室的石门关闭，五个人被迫困在狭小的空间内，气氛变得紧张而危险。\n第909部分：叶惊天、风啸天和胖弥勒等人相遇。风啸天实际上是伪装成风漫天的身份，他故意关闭石门，将胖弥勒等人困在墓室中，企图将他们一网打尽。原因是风漫天行事不当，导致寻找千年尸丹的任务被搁置，而风啸天为了解毒不得不杀死自己的孪生兄弟。胖弥勒等人误认为风漫天要加害他们。为了争夺风啸天的宝物——神柜，胖弥勒提议四人联手行动，而非单打独斗。然而，胖弥勒并未透露他们的名字和目的。\n第910部分：四位主要角色为了寻找传说中的神秘宝物——神柜，踏上了一段充满危险和挑战的冒险之旅。神柜被认为隐藏在一个名为江湖的世界中，而获得它的钥匙则是传说中的千年尸丹。这一消息引起了众多江湖人士的觊觎，使得寻找千年尸丹的过程变得愈发激烈和残酷。在经历了种种困难和牺牲后，原本共同寻找神柜的一群江湖人士逐渐分道扬镳，各自离去。其中，风漫天和风啸天在寻找神柜的过程中遇到了困境，但他们在面对挑战时展现出了坚定的信念和勇气。在风啸天的建议下，他们决定将神柜的消息透露出去，以便吸引更多人为寻找千年尸丹而来，从而引发一场新的争夺战。\n第911部分：我们跟随风啸天和风漫天两兄弟一起探索千年尸丹的神秘下落。在途中，他们遭遇了一群倒斗摸金的高手，这群人对一口神秘神柜非常感兴趣，导致他们放弃了原本寻找尸丹的任务。为了躲避这些高手，风啸天和风漫天不得不藏身暗中，同时继续寻找尸丹的下落。在这个过程中，他们与摸金一脉的嫡系传人胖弥勒及其师兄们发生了几次激烈的战斗。\n第912部分：胖弥勒成功说服了三位师兄共同对抗风漫天。他们追踪至贺兰荒山的一个墓室，在那里发现了一些奇特的线索。胖弥勒注意到一具石雕人像的眼睛似乎有些古怪，但他并未察觉历星魂和风慕容就藏在附近。随后，胖弥勒向风啸天索要神柜，但风啸天表示即使交出来也对他们的处境毫无帮助。",
        "summary": "一段关于寻找神秘宝物神柜的冒险故事。主角风啸天和风漫天两兄弟为寻找千年尸丹，与一群江湖人士展开激烈争夺。过程中，他们遭遇了摸金高手胖弥勒及其师兄们的阻挠。风啸天决定透露神柜消息以引发新的争夺战。"
    },
    {
        "id": 142,
        "source": [
            912,
            913,
            914,
            915,
            916
        ],
        "content": "第913部分：风啸天和胖弥勒因争执而发生冲突。胖弥勒拔刀攻击风啸天，但未能击中他。相反，风啸天成功地反击，将胖弥勒斩首。这一惊人的举动让其他人瞠目结舌。接着，胖弥勒企图攻击汤典，但再次被风啸天阻止并击杀。令人震惊的是，胖弥勒的头颅竟然飞向汤典，但在关头被风啸天化解。众人为之震撼，对这场突如其来的战斗充满疑惑。\n第914部分：胖弥勒被风啸天斩首，令众人惊恐不已。汤典质问风啸天的身份，他回答他们的生死已注定。汤典等人后悔听信胖弥勒的话而来。鬼道人、汤典和历山樵来到风啸天的墓地，试图一睹神柜。风啸天拒绝让他们看，三人沉默离去。叶惊天认为他们太过天真，风啸天不会放过他们。果真，风啸天出手攻击，表示他们不会轻易离开。\n第915部分：风啸天试图通过封锁石门来杀死汤典、历山樵和鬼道人。尽管鬼道人对风啸天进行了威胁，但他仍然迅速击败了对方。汤典和历山樵对风啸天的强大实力感到震惊，认为他的武功已经达到了令人难以置信的高度。两人意识到他们即将面临死亡，历山樵紧握着锄头，准备与风啸天一战。经过一番激战，历山樵败给了风啸天。\n第916部分：汤典目睹了风啸天杀死他的结义兄弟历山樵。风啸天用匕首刺伤历山樵后，汤典感到绝望。接着，他将三个兄弟的尸身并排摆放，确保他们的头颅完好无损。在与风啸天的对峙中，汤典解释了他的意图。在胖弥勒、鬼道人和历山樵相继被风啸天击败后，汤典感到恐惧，放弃了与风啸天的战斗，选择投降。\n第917部分：风啸天被汤典的重情重义和勇敢胆大所感动，决定给他一条生路。然而，汤典却因为三个结义兄弟的死亡而选择留在墓中，坚定地与他们一同死去。这一举动感动了风啸天和其他人，使他们对这个世界的价值观产生了重新审视。",
        "summary": "风啸天成功反击并斩杀胖弥勒的过程。随后，胖弥勒的头颅试图攻击汤典，但被风啸天阻止。众人对这场突如其来的战斗感到震撼和疑惑。接下来，风啸天试图杀死汤典、历山樵和鬼道人，但被汤典和历山樵的勇敢所感动，使他们重新审视这个世界。"
    },
    {
        "id": 143,
        "source": [
            917,
            918,
            919
        ],
        "content": "第918部分：叶惊天、历星魂和其他两位同伴得知他们将面临更强大的敌人，而墓室石门只能暂时阻挡他们。为了应对即将到来的挑战，他们决定在子夜时分寻找传说中的神柜。然而，在他们等待的过程中，突然听到了远处有七八人靠近的声音。风啸天再次来到石壁前，神情淡定。随后，他们发现了一群身穿青衣的男子和黄衫中年人，他们刚刚炸开了墓室石门，并向风啸天询问他是否是他们在寻找的人。\n第919部分：一群人在寻找一个叫风啸天的人，其中彭寨主和彭老虎与他相识。彭老虎和雷兄弟找到风啸天后，希望一睹传说中的神柜。起初，风啸天显得警惕，但同意带他们去观看。然而，风啸天提到了一个神秘的神柜，声称只有死者和盲人才能看到它。这引起了彭老虎和雷兄弟的不满，他们认为风啸天在戏弄他们。这一情节展现了人物间的互动和关系发展，原本想要化解恩怨的两人，却因风啸天的态度而产生了隔阂。\n第920部分：风啸天与彭老虎、黄衫汉子谈论一口神秘的神柜。起初，风啸天表示从未见过神柜，但后来却承认神柜就在墓室里，让彭老虎和黄衫汉子感到困惑。这时，一名青衣汉子愤怒地向风啸天发起攻击，而彭老虎却并未阻止。叶惊天和历星魂担心这个年轻人会陷入危险，但风啸天迅速出手，以惊人的速度夺过青衣汉子手中的单刀并一刀割喉，令其余五名青衣汉子惊恐万分。",
        "summary": "叶惊天、历星魂等人准备应对强大的敌人。他们在子夜时分寻找传说中的神柜，却意外遇到了寻找风啸天的彭寨主、彭老虎等七人。风啸天与他们谈论神秘的神柜，引发误会。一名青衣汉子愤怒地攻击风啸天，却被其迅速制服。这一幕令其他青衣汉子和黄衫中年人心生恐惧。"
    },
    {
        "id": 144,
        "source": [
            920,
            921,
            922
        ],
        "content": "第921部分：五名青衣大汉被冷酷的风啸天一击毙命，现场弥漫着血腥气息。彭老虎和黄衫汉子目睹这一幕，感到恐惧。风啸天逐渐逼近他们，气势逼人。彭老虎建议黄衫汉子先行离开，自己留下来对抗风啸天。然而，姓雷的黄衫汉子在试图逃离时，被彭老虎用点穴手法制服。彭老虎得意地将黄衫汉子扔向风啸天，试图转移风啸天的注意力。\n第922部分：彭老虎误将黄衫汉子当作兵器砸向风啸天，试图逃跑却被血衣人点中穴道。彭老虎发现塞北四怪的尸身，后悔没有阻止手下出手。此时，风啸天将黄衫汉子掷在彭老虎的另一侧。彭老虎试图与黄衫汉子和解，但局势对他不利。黄衫汉子指责彭老虎，令他感到尴尬并试图寻找解释。随后，风啸天离开洞口，彭老虎猜测风啸天留下他们可能有其他用途。\n第923部分：霹雳堂成员彭老虎试图与敌人风啸天和解，以表示对他的敬意。然而，风啸天并未理会，使得彭老虎陷入尴尬境地。与此同时，彭老虎的同伴黄衫汉子对彭老虎的行为表示不满，指责他的贪生怕死和无耻。为了自保，彭老虎决定为风啸天效力，这更让黄衫汉子感到不满。风啸天给了彭老虎一颗丹药，要求他吃掉，进一步加深了两人之间的矛盾。",
        "summary": "五名青衣大汉被冷酷的风啸天一击毙命，现场充满血腥气息。彭老虎和黄衫汉子目睹这一幕，感到恐惧。风啸天逼近他们，气势逼人。彭老虎建议黄衫汉子离开，自己留下来对抗风啸天。然而，黄衫汉子被彭老虎用点穴手法制服。彭老虎试图转移风啸天的注意力，却反被血衣人点中穴道。彭老虎发现塞北四怪的尸身，后悔没有阻止手下出手。风啸天离开，彭老虎猜测风啸天可能另有目的。"
    },
    {
        "id": 145,
        "source": [
            923,
            924,
            925,
            926,
            927,
            928,
            929
        ],
        "content": "第924部分：风啸天威胁彭老虎和黄衫汉子服用一种名为百蜈索命丹的剧毒药物。这种药物由一百条剧毒蜈蚣的毒素制成，服下后会被风啸天控制。尽管两人都对这颗毒药感到恐惧，但黄衫汉子为了换取风啸天的解药，勇敢地选择了服用。彭老虎对此表示惊讶，而风啸天则要求彭老虎确认他是否真的愿意服用这颗毒药并为他的安全守护两个时辰。黄衫汉子坚定地表示愿意追随风啸天。\n第925部分：彭老虎与黄衫汉子（雷杰）为了争夺一枚能增强内力的丹药展开激烈竞争。黄衫汉子忠诚地服下两颗丹药，表示对首领风啸天的支持。风啸天安排黄衫汉子在缺口处防守，使彭老虎感到不安。与此同时，躲在石壁后的叶惊天、历星魂和风慕容三人猜测风啸天的话可能是在暗示他们，决定在亥时站出来协助风啸天。彭老虎因为拒绝吞下毒药而陷入无法行动的困境，怀疑这是风啸天故意陷害。他试图说服血衣人解开自己的穴道，以便摆脱困境。然而，血衣人并未理会他的请求，使得彭老虎陷入了更深的恐惧和绝望。\n第926部分：我们看到了彭老虎试图加入风啸天的队伍，但遭到了拒绝。随后，雷杰用袜子和一脚阻止了彭老虎的恳求。在这个关键时刻，墓室外传来了轻微的脚步声，引起了风啸天的警觉。雷杰拿出一个黑色圆筒，准备阻止来人。叶惊天、历星魂和风慕容认出这个圆筒与风漫天的九天十地雷火轰神筒相似。\n第927部分：我们了解了雷杰和风啸天之间的关系以及他们各自的角色。雷杰是霹雳堂的弟子，擅长使用火器；风啸天则是江湖上的高手，拥有真正的九天十地雷火轰神筒。故事从雷杰得到一个与九天十地雷火轰神筒相似的圆筒开始，随后风啸天向他展示了真正的雷火轰神筒。这引发了雷杰对霹雳堂门主所拥有的秘器的好奇和疑惑。在接下来的情节中，雷杰在墓室中紧张地等待，因为他偷拿了九天十地雷火轰神筒，害怕门主发现宝物失踪。当外面的脚步声逼近时，雷杰准备按下雷火筒的机括将其摧毁。这段摘要概括了整个章节剧情的核心内容，展现了雷杰和风啸天之间的互动以及与霹雳堂的关系。\n第928部分：风啸天、叶惊天、历星魂等人在全神贯注地倾听外面的脚步声。突然出现的两位高手，一位老者判断出墓室缺口是由霹雳堂的霹雳子造成的，猜测有人为了传说中的神柜而来。这对师徒的武功高强，令众人惊讶，但风慕容却表现得若无其事。与此同时，雷杰遇到了两位神秘的黑衣人，其中一位老者的声音透露他们是为了神柜而来的霹雳堂弟子。另一位阴测测的声音要求霹雳堂的弟子出来拜见师傅。雷杰担忧自己的九天十地雷火轰神筒能否对付他们，经过一番激战后，他发现对方扔进来的灰影只是一件衣衫，自己的雷火轰神筒竟都烧在了上面。\n第929部分：两位武林高手与霹雳堂的弟子相遇，引发了一场关于武艺高低的争论。与此同时，彭老虎企图挑拨他们与血衣人发生冲突，以便自己坐收渔翁之利。然而，他的计划失败，反被堵住口发出呜呜声。在墓室外，一位师傅和徒弟发现墓室里有其他人，猜测他们可能被霹雳堂或其他势力所抓。墓室里的雷杰、彭老虎和风啸天对此都有所反应，而叶惊天和历星魂也对这位聪明机敏的来人表示敬佩。师傅和徒弟决定进入霹雳堂寻找失踪的小朋友，雷杰手持九天十地雷火轰神筒准备应对。\n第930部分：雷杰被一个十二三岁的灰衣少年用未知手段击败。少年夺过雷杰手中的九天十地雷火轰神筒，向他的师傅展示。此时，墓室外的风啸天、叶惊天、历星魂和风慕容看到了这一幕。黑衣老者和少年谈论起这把神秘的武器，认为它可能是霹雳堂的不传之秘。老者猜测，黑衣老者和风啸天可能是霹雳堂的人，而武器可能是被人偷出来的。另一种可能性是武器来自风啸天。",
        "summary": "风啸天威胁彭老虎和黄衫汉子服用一种名为百蜈索命丹的剧毒药物。黄衫汉子为换取解药勇敢服用，彭老虎则面临选择。同时，彭老虎与黄衫汉子争夺增强内力的丹药，风啸天安排黄衫汉子防守缺口。叶惊天、历星魂和风慕容猜测风啸天的话暗示他们在亥时站出来协助。彭老虎试图加入风啸天队伍被拒，雷杰阻止其恳求。墓室外传来脚步声，风啸天等人全神贯注倾听。"
    },
    {
        "id": 146,
        "source": [
            930,
            931,
            932
        ],
        "content": "第931部分：一位神秘的黑衣老者带着他的徒弟与风啸天对峙。他们讨论着关于风啸天的某种神秘物品，让叶惊天等人感到疑惑。黑衣老者的怪异外貌让他们怀疑他可能是一具僵尸。面对他们的质疑，风啸天保持沉默，没有透露自己的身份。在这个关键时刻，彭老虎试图趁机逃跑，但被黑衣老者的徒弟发现。黑衣老者命令徒弟解决彭老虎，令彭老虎陷入恐慌，却无法动弹。在绝望的求救声中，剧情走向了一个紧张刺激的转折。\n第932部分：一位面容朴实的少年答应了一位黑衣老者的请求，成功击败了狡猾的彭老虎。彭老虎因为自己的贪婪和狡诈而丧命，如果不是他暗算了一名叫做雷杰的人，可能不会招来杀身之祸。黑衣老者对彭老虎的死漠不关心，认为他只是一个人而已。在墓室中，毒僵尸和他的徒弟五毒童子正在讨论是否要救一个被点中穴道的人。毒僵尸认为这个人已经没有用处，而且会成为他们的负担。五毒童子表示同意。随后，他们与叶惊天、风啸天等人交谈，了解到毒僵尸过去的残忍行为。\n第933部分：叶惊天、历星魂、风啸天等人在讨论五毒童子及其师父毒僵尸。五毒童子以其精湛的毒术闻名江湖，而他的师父毒僵尸虽隐居深山，但师徒关系密切。风啸天认出五毒童子和毒僵尸的身份，并推测眼前的枯槁老者是恶名昭彰的毒僵尸。随后，风啸天与五毒童子血衣人在瀚海沙漠附近的龙冢相遇，五毒童子提到风啸天散布了关于一口神秘神柜的消息。叶惊天也在墓室内注意到这两位人物的相似之处。五毒童子和毒僵尸寻找神柜时误将风啸天的兄弟风漫天当作敌人，风啸天趁机拖延时间。",
        "summary": "一位神秘黑衣老者带领徒弟与风啸天对峙，讨论关于风啸天的神秘物品。黑衣老者的怪异外貌让人怀疑他是僵尸，而风啸天则保持沉默。此时，彭老虎企图逃跑，却被黑衣老者的徒弟制止。黑衣老者命令徒弟解决彭老虎，令他陷入恐慌。一位朴实少年出现，成功击败彭老虎。黑衣老者对彭老虎的死漠不关心。在墓室中，毒僵尸和五毒童子讨论是否要救被点中穴道的人，决定放弃。叶惊天、历星魂、风啸天等人讨论五毒童子和毒僵尸，风啸天认出五毒童子的身份，并与他展开激战。"
    },
    {
        "id": 147,
        "source": [
            933,
            934,
            935,
            936,
            937,
            938,
            939
        ],
        "content": "第934部分：五毒童子和他的师父毒僵尸与风啸天发生冲突。风啸天拒绝立即交出神柜，要求对方付出代价。双方展开激战，五毒童子释放剧毒乌光，但被风啸天成功抵挡。\n第935部分：风啸天与五毒童子展开了一场激战。风啸天利用五毒童子的疏忽，成功击败并杀死了他。这一幕让毒僵尸大为震惊，他原本认为风啸天会败给五毒童子。然而，风啸天凭借其卓越的武艺和机智，成功地解决了五毒童子。为了为五毒童子报仇，毒僵尸向风啸天发起挑战。尽管风啸天嘲笑毒僵尸，但他仍保持警惕。在一场激烈的战斗中，毒僵尸来到石门缺口处，用蜘蛛布下了一个诡异的陷阱。这些蜘蛛比寻常蜘蛛大三倍，背上还有人脸图案，显得恐怖无比。\n第936部分：风啸天与毒僵尸展开了一场生死较量。毒僵尸利用人面蛛的蛛网阻止风啸天的退路，企图与他同归于尽。然而，风啸天凭借过人的勇气和智慧，与毒僵尸展开了激烈的对话，试图找到神柜的下落。在战斗中，毒僵尸展现出了诡异的身法和黑色的双手，让风啸天感受到了前所未有的恐惧和紧张。在这场激战中，风啸天全神贯注地抵挡着毒僵尸的攻击，并在关键时刻用短剑反击。毒僵尸惊讶于风啸天的速度，迅速避开攻击并试图寻找机会反击。双方在狭小的空间里不断寻找对方的破绽，战斗持续进行，气氛紧张激烈。\n第937部分：风啸天与毒僵尸展开了一场激烈的战斗。毒僵尸试图用肉掌抵挡风啸天的剑锋，但未能成功。风啸天紧追不舍，两人在墓室四壁游走。风啸天试图用短剑攻击毒僵尸，但未能得逞。毒僵尸利用彭老虎的尸体阻挡风啸天的攻击，成功躲过一劫。然而，风啸天迅速拿出另一把短剑，刺伤了毒僵尸的头皮。毒僵尸气得胸口起伏，但无法对付风啸天的短剑。在这场战斗中，毒僵尸还试图夺取五毒童子的九天十地雷火轰神筒。他将五毒童子带到塞北四怪的尸体旁，似乎有进一步的打算。然而，这场争斗似乎注定只有输方，没有赢家。\n第938部分：风啸天和毒僵尸正在进行一场激烈的较量。风啸天试图拖延时间，等待子时行动。毒僵尸则利用五具尸骸和九天十地雷火轰神筒来保护自己。然而，风啸天没有露出任何破绽，反而回到东面石壁前坐下，让毒僵尸感到意外。在对峙过程中，风啸天提到亥时已过一半，提醒背后的叶惊天离子时还有半个时辰，他将打开神柜，而叶惊天需要在一旁保护。毒僵尸对此感到疑惑，并意识到风啸天已经察觉到石门外的人。他担忧这些人的目的可能是觊觎神柜，但并不知道他们的身份。\n第939部分：风啸天和毒僵尸遇到了突然出现的大头人和黑僵尸。他们猜测大头人的身份，试图了解他们的目的。然而，由于大头人是哑巴，无法进行沟通。黑僵尸随后破坏了蛛网，跟随大头人进入墓室。风啸天和毒僵尸意识到他们正在寻找神柜，于是开始寻找更多线索。令人惊讶的是，大头人用左脚在坚硬的地面上写下了五个字：“神柜在那里？”展示了惊人的脚力。这一幕让风啸天深感惊讶和敬佩。\n第940部分：风啸天遇到了大头哑巴和黑僵尸。双方都在寻找神柜，而毒僵尸也在一旁密切关注着他们。风啸天怀疑大头哑巴来自湘西赶尸一脉，而毒僵尸则对大头哑巴的驱尸之术感到羡慕。为了获取神柜的下落，风啸天暗示大头哑巴杀死毒僵尸，但这引起了叶惊天的怀疑。毒僵尸担忧自己被利用，向风啸天索要神柜位置。在这场复杂的斗争中，各方势力都在寻求自己的利益，而神柜的秘密仍然隐藏在迷雾之中。",
        "summary": "五毒童子和他的师父毒僵尸与风啸天发生冲突，争夺神柜。风啸天成功击败五毒童子，毒僵尸为他报仇后，两人展开激战。毒僵尸布下蜘蛛陷阱，但风啸天凭借勇气和智慧化解危机。随后，他们又遇到大头人和黑僵尸，各方势力争夺神柜，揭示出更多的秘密。"
    },
    {
        "id": 148,
        "source": [
            940,
            941,
            942,
            943,
            944
        ],
        "content": "第941部分：风啸天和毒僵尸展开了一场激烈的对决。风啸天试图通过嘲笑和威胁来找到传说中的神柜。在这个过程中，他成功地说服了大头哑巴跟随他的命令。毒僵尸意识到与大头哑巴的战斗已经不可避免，于是加入了战斗。经过一场惊心动魄的激战，毒僵尸被大头哑巴和黑僵尸联手击败，陷入昏迷状态。就在这时，一名勇士突然出现，救下了被扼住的毒僵尸，使他有机会逃脱。然而，在逃脱过程中，毒僵尸不幸被另一名敌人刺中要害，倒在了地上。\n第942部分：毒僵尸意识到风啸天一直没有杀他，原因是找不到合适的机会。后来，风啸天用短剑成功地杀死了毒僵尸，但在看到剑尖上的鲜血时，流露出一丝惋惜。与此同时，大头哑巴向风啸天询问神柜的位置，风啸天答应半个时辰后带他去。大头哑巴在墓室中不断地行走，似乎不知道疲倦。这让叶惊天三人感到非常惊讶。而黑僵尸则在一边保持静止，等待大头哑巴的命令。整个墓室寂静无声，只剩下大头哑巴的脚步声回荡。\n第943部分：叶惊天和他的伙伴们陷入了沉默。这时，突然传来一阵脚步声，原来是叶惊天母亲的段青萍找到了他们所在的墓室。段青萍与叶隐讨论是否要进入墓室寻找失踪的叶惊天，决定冒险寻找。叶惊天的母亲为了救他，勇敢进入墓室，让大家深受感动。历星魂回忆起自己在大金帝陵的母亲，以及风慕容失去父母的经历，大家决定尽快找到叶惊天和那位姑娘，避免他们受到其他人的伤害。\n第944部分：叶隐为了复仇，与丈夫叶惊天一起寻找杀害孩子的凶手风啸天。在墓室内，他们发现了风啸天的踪迹。段青萍质问风啸天关于孩子的下落，但风啸天否认知道。与此同时，墓室内还出现了神秘的大头怪人和僵尸。段青萍担忧叶惊天的安危，怀疑是风啸天杀害了他的孩子。然而，风啸天并非孤身一人，他身边有叶惊天和大头怪人相助，不会受到段青萍的控制。\n第945部分：叶隐、段青萍、风啸天和他的手下们展开了一场激烈的战斗。叶隐看到段青萍陷入危机，毫不犹豫地挺身而出，与风啸天展开激战。与此同时，叶惊天发现了隐藏的神柜，并用飞刀救下了段青萍。在这场混乱中，大头哑巴被神柜的消息震惊，陷入了犹豫。叶隐和叶惊天成功保护了段青萍，使她得以逃脱并与他们并肩作战。",
        "summary": "叶惊天、叶隐、风啸天等人为了寻找传说中的神柜展开了一场激烈的争夺。叶惊天和毒僵尸展开了对决，毒僵尸被击败并陷入昏迷。一名勇士出现救下毒僵尸，但他在逃跑过程中被刺中要害。叶惊天的母亲段青萍找到他们所在的墓室，与风啸天展开激战。风啸天用短剑成功杀死毒僵尸，但流露出一丝惋惜。"
    },
    {
        "id": 149,
        "source": [
            945,
            946,
            947,
            948
        ],
        "content": "第946部分：叶惊天通过声音分散了大头哑巴的注意力，成功地阻止了他的攻击。与此同时，叶隐和段青萍也确认了叶惊天的安全。为了救出被囚禁的孩子，叶惊天与风啸天达成协议，要求他打开墓室的机关。然而，风啸天并没有回应，这让叶隐和段青萍感到非常愤怒。在这个过程中，风啸天和大头哑巴之间的互动引发了关于神柜的猜测。实际上，叶隐和叶惊天来到这里的目的并不是寻找神柜，而是营救一个被绑架的孩子。他们尝试与大头哑巴沟通，表明他们没有抢夺神柜的意图。令人欣慰的是，大头哑巴似乎理解他们的意图，并给予了一个积极的回应。\n第947部分：风啸天面临着来自叶隐和大头哑巴的威胁。为了在子时与叶惊天等人相会，他决定先解开墓室的机关。在这个过程中，叶惊天和历星魂成功地冲出了石门，而风慕容紧随其后。叶隐、大头哑巴和段青萍也紧追不舍，使得紧张局势暂时缓和。大头哑巴突然闯入墓室，风啸天不屑地看着他。这时，段青萍和叶惊天重逢，叶惊天得知段青萍是他的母亲，而叶隐是他的父亲。这个意外的重逢让原本紧张的局势变得更加复杂。\n第948部分：叶隐、段青萍与失散多年的儿子叶惊天在历星魂的帮助下重逢，一家人激动地团聚。然而，风啸天提醒叶惊天记得他们的约定。段青萍担忧儿子被风啸天胁迫，但叶惊天表示风啸天只是请他帮忙守护一个时辰。在此期间，大头哑巴在墓室中找不到神柜，愤怒地找风啸天理论。\n第949部分：大头哑巴为了寻找它而四处探险。在一次尝试中，他遇到了风啸天和叶惊天等人，他们决定暂时撤退到里间墓室以避免危险。叶惊天承诺在一个时辰内保护风啸天，而段青萍则决定陪伴叶惊天。在里间墓室中，叶惊天被母亲的勇气和决心所感动，发誓要保护她免受伤害。",
        "summary": "叶惊天成功阻止了大头哑巴的攻击，并与风啸天达成协议以救出被囚禁的孩子。叶隐和段青萍与失散多年的儿子叶惊天重逢，但在风啸天的提醒下，他们意识到还有任务要完成。大头哑巴在寻找神柜时遇到了风啸天和叶惊天等人，他们在里间墓室暂时避难。叶惊天承诺在一个时辰内保护风啸天，而段青萍则陪伴在儿子身边。"
    },
    {
        "id": 150,
        "source": [
            949,
            950,
            951,
            952,
            953,
            954,
            955
        ],
        "content": "第950部分：叶惊天、历星魂、风慕容和段青萍正探索着，而叶隐紧随其后。此时，风啸天关闭了墓室的石门，使得霹雳堂的雷门主和姜大哥不得不猜测爆炸痕迹是由霹雳门的霹雳子所引发。出乎意料的是，霹雳堂的门主雷门主突然出现在了墓室中，令叶隐、叶惊天、历星魂三人感到震惊。与此同时，段青萍专注于叶惊天，而风慕容则对江湖门派的了解不多，因此并不关心外界的动静。在墓室中，大头哑巴正在寻找神柜，而风啸天则带领他来到了一口巨大的棺材后面，发现棺盖可以移动。随着巨棺的棺盖落下发出声响，外面的十来个陌生人被惊醒，其中包括为首的姜大哥和霹雳堂的雷门主。他们担心墓室里的人可能遇到了危险，尤其是雷杰，他留下的印记引导他们来到这里。\n第951部分：门主带领众弟子寻找失踪的弟子雷杰的尸骸。经过一番寻找，他们终于找到了尸骸，并发现雷杰是中毒身亡的，这让雷门主非常愤怒。在墓室中，雷门主发现了两支奇怪的牛油烛，觉得其中有蹊跷。当他试图旋转其中一支蜡烛时，姜大哥提醒他要警惕墙后的异常声音。雷门主和姜大哥开始寻找声音的来源，结果发现东面石壁上的一个人像口唇部位有一条一指宽的缝隙。他们透过这个缝隙看到了另一端的情况，被眼前的景象惊呆了。这段简短的摘要概括了整个章节的剧情，包括寻找尸骸、发现线索、探索秘密等情节。\n第952部分：雷门主发现了一个巨大的棺木，上面刻有两条盘龙。棺木中有一个大头人和一个红衣中年男子，他们正试图用腐蚀性物质揭开石壁后的传说级神柜。为了阻止他们，雷门主决定寻找打开石壁的机关，并让姜大哥留守观察。与此同时，血衣人风啸天和哑巴联手，将巨棺中的腐液泼向石壁上的洞口，以扩大入口。在风啸天的镇定引导下，哑巴也继续投入工作。\n第953部分：叶隐、段青萍和叶惊天在寻找传说中武烈帝的宝藏时，意外地遇到了霹雳堂门主雷霆。为了保护叶惊天，他们与雷霆展开了激战。在这个过程中，他们发现了通往一个神秘洞穴的白骨通道，这个洞穴可能被认为藏有传说中的神柜。叶惊天推测，这个洞穴和白骨通道可能是数百年前由武烈帝的手下所建，而非风啸天所为。风啸天将这个洞穴改造成了一个藏宝之所，目的是保护神柜不被江湖中人盗取。在这个充满冒险和挑战的旅程中，叶隐、段青萍和叶惊天将继续探索这个神秘的世界，寻找武烈帝留下的宝藏。\n第954部分：大头哑巴带领着众人来到一个石壁上的白骨通道。风啸天拿出一个外面包裹着锦袅的四方形物品，上面绣着栩栩如生的飞鸟，让众人都感到惊讶和好奇。在面临风啸天的质疑时，大头哑巴勇敢地进入了白骨通道。叶隐看到洞穴中的物事，心生贪念，但被段青萍制止。同时，叶惊天和历星魂认出了那个物品是传说中的神柜。\n第955部分：众人被神柜所吸引，忽视了周围的动静。霹雳堂门主雷霆趁机潜入，却被叶惊天、叶隐和历星魂发现。叶惊天警告雷霆不要靠近，但雷霆不予理会。此时，叶隐出面阻止雷霆，表示愿意和平相处。经过协商，双方达成协议，叶隐在子时到丑时之间不允许任何人打扰神柜主人。只要雷霆不干扰神柜主人，他们就不会成为敌人。于是，双方决定在这段时间内静观洞穴内的变化。\n第956部分：霹雳堂门主雷霆和叶隐等人在得知神柜重现江湖后，共同观察洞穴内的物事。雷霆认为这些物品正是传说中的神柜，于是决定静观其变以避免与霹雳堂发生冲突。血衣人和大头哑巴准备揭开锦袅，但大头哑巴突然制止风啸天，让他先行行动。风啸天试图抓住巨蟒骸骨，却被大头哑巴阻止。大头哑巴成功扯下锦袅，让风啸天陷入沉默。",
        "summary": "叶惊天、历星魂、风慕容和段青萍正探索着，而叶隐紧随其后。霹雳堂门主雷门主突然出现，令众人震惊。与此同时，大头哑巴正在寻找神柜，风啸天带领他来到了一口巨大的棺材后面。雷门主发现雷杰的尸骸是中毒身亡的，非常愤怒。众人发现了一个石壁上的白骨通道，叶惊天认出那个物品是传说中的神柜。叶隐、雷霆和众人共同观察洞穴内的物事，叶隐表示愿意和平相处。"
    },
    {
        "id": 151,
        "source": [
            956,
            957,
            958,
            959,
            960
        ],
        "content": "第957部分：血衣人风啸天突然转身，让叶惊天、历星魂等人意识到危险并闭上眼睛。然而，霹雳堂的众人却在黑暗中受到袭击，导致双眼受伤。风啸天在事件中神秘消失。叶隐、段青萍和风慕容三人被霹雳堂门主姜某的惨呼声惊醒，原本可能遭受同样的伤害，但因叶惊天和历星魂的提醒而避免。叶隐带领众人退到石壁一侧，与暗中偷袭者展开激战，成功击退敌人，保住了大家的性命。\n第958部分：暗中的袭击者成功击败了霹雳堂的弟子，引发了一场激战。霹雳堂门主雷霆愤怒地攻击这些袭击者，但被击败。在战斗结束后，风啸天建议大家不要靠近洞穴中的神柜，以保平安。这时，一位黑衣老者出现在众人面前，手持一把通体漆黑的长剑，与叶隐对峙。老者提到了十八年前的往事，表示当时没有杀死叶隐，导致他现在如此狂妄。叶隐惊讶地发现老者认得他，而段青萍也觉得老者的声音很熟悉。\n第959部分：黑衣老者完颜与血衣人风啸天会面，讨论关于神秘的神柜及其内的宝物洛书。据传拥有洛书的人将拥有改变世界的力量。为了保卫神柜免受觊觎，风啸天请求完颜的帮助。随后，风啸天向众人解释了赤文篆字的奥秘。这套古老的文字实际上是一套排兵布阵的阵法，后世诸葛武侯的八阵图便是源自于此。众人为之震惊并对其产生浓厚兴趣。\n第960部分：风啸天寻找神秘的神柜，希望能找到其中的乾坤定玉佩，从而控制神柜的力量。然而，打开神柜的过程非常危险，可能导致双目失明甚至死亡。尽管如此，风啸天仍然决定冒险一试。他请黑衣老者完颜兄保护他的肉身在意外发生时不被破坏，并给了他一颗千年尸丹引起好奇。在风啸天试图打开神柜时，突然遭到不明物体的袭击，瞬间丧命。这让墓室中的众人震惊不已，意识到传说中关于神柜的传言确实属实：打开神柜的人将会被神柜夺去生命。\n第961部分：风啸天因火折子熄灭而陷入恐慌，惨呼声引起了黑衣老者的注意。当火折子重新点燃时，黑衣老者警告说打开神柜的人会面临危险。叶惊天误以为风啸天已死，与他的承诺随之消失。黑衣老者答应为风啸天服用千年尸丹，但表示这已是他的责任，与叶惊天无关。历星魂指责黑衣老者出尔反尔，是个小人。黑衣老者嘲笑历星魂不懂世事，表示自己不需要为了救风姓之人付出生命。段青萍惊讶地认出黑衣老者是当年抱走无病孩儿并送回的人。叶隐和叶惊天得知无病孩儿就是他们自己后，面色剧变。",
        "summary": "血衣人风啸天引发危机，使叶惊天、历星魂等人躲避。霹雳堂众人遭暗算，风啸天失踪。叶隐、段青萍和风慕容三人避过一劫。叶隐带领众人反击，击败敌人。黑衣老者完颜出现，提及十八年前往事。风啸天寻求完颜帮助，解释赤文篆字奥秘。风啸天寻找神秘神柜，欲开启寻找乾坤定玉佩。开启神柜过程危险，风啸天决定冒险。风啸天遇袭身亡，众人震惊。黑衣老者出现，揭示无病孩儿身世之谜。"
    },
    {
        "id": 152,
        "source": [
            961,
            962,
            963,
            964,
            965,
            966
        ],
        "content": "第962部分：叶隐和段青萍夫妇与神秘的黑衣老者展开了一场激烈的对话。这位黑衣老者竟然是当年导致他们骨肉分离的蒙面人，让他们一直无法相认。尽管他承认了自己的身份，但没有解释为什么对他们充满仇恨。在叶隐和段青萍的追问下，他并未透露自己的真实身份，而是转向询问段青萍如何认出他。段青萍指出他的笑声和曾说过的一句话让她永远难忘，从而暴露了他的身份。原来，这位黑衣老者名叫完颜青，他与叶家和历星魂等人并无深仇大恨。然而，段青萍质问完颜青为什么要破坏他们母子之间的关系，导致一家人无法团聚。在这场情感激荡的对话中，完颜青向众人揭示了他的身份，而历星魂也想起他的母亲曾提及过一位亲兄弟，猜测完颜青可能是她的舅舅。这个惊人的真相让叶隐和段青萍陷入了更深的困惑和痛苦。\n第963部分：叶隐、段青萍和叶惊天这三位当家人因为被完颜青指责而对她产生敌意。原来，完颜青指控叶隐导致她姐姐家破人亡，而她的外甥至今下落不明。这让叶隐等人感到非常震惊和困惑。在众人的追问下，完颜青并没有直接回答，使得众人更加怀疑她的动机。这个剧情概述了角色之间的冲突和对立，以及一个隐藏多年的秘密逐渐浮出水面。\n第964部分：完颜青向叶隐透露了她是大金帝陵守墓人的后裔，而叶隐曾多次试图进入帝陵寻找冥器。尽管叶隐承认进入了五次，但前四次都遭到了守墓人后裔的阻止。然而，这次叶隐的行为导致了完颜青姐姐一家的悲剧。叶隐对此表示质疑，要求完颜青解释。完颜青指责叶隐造成她姐姐一家家破人亡，原因是叶隐屡次闯入大金帝陵。这段剧情涉及到家族纷争、爱情与职责的冲突。叶隐的前夫历鹰扬曾是御陵卫后人，与大金帝陵守墓人江绿云发生争执后，带着女儿历星魂离开。而叶隐的儿子叶惊天因她过去的贪念而遭受无妄之灾。为了报复，完颜青在叶隐产后深夜偷走了孩子，令叶隐感到痛苦和愧疚。\n第965部分：段青萍、叶家兄妹与完颜青展开了一场激烈的战斗。完颜青在战斗中透露，她曾偷走段青萍的孩子并故意让她受苦，以此报复她丈夫过去的仇怨。叶惊天愤怒地攻击完颜青，但被历星魂阻止。此时，完颜青遇到了一个与她寻找的人长相极似的人——历星魂。叶惊天指责历星魂阻止他报仇，历星魂则表示他有事情要询问完颜青。双方陷入紧张的对峙局面。随后，历星魂与完颜青相互凝视，气氛更加紧张。完颜青询问历星魂想要知道什么，而历星魂则询问她是否认识一个人，这为后续剧情增添了更多的悬疑色彩。\n第966部分：我们了解到完颜青与历星魂、江绿云之间的关系，以及他们之间的恩怨。完颜青是江绿云的姐姐，历星魂则是她的外甥。这种关系使得原本对立的双方（叶惊天与完颜青）陷入尴尬局面，使复仇之路变得更加复杂。在一场激战中，叶隐、段青萍与完颜青展开对决，但历星魂突然现身，阻止了完颜青的攻击。她决定不让他们杀死完颜青，也不让她报复。这段剧情展示了一个年轻女孩为保护她的舅舅，勇敢地站在敌人面前，展现了坚定的信念和勇气。\n第967部分：叶隐、段青萍和完颜青卷入了一场复杂的恩怨纷争。由于历星魂和叶惊天的关系，他们无法轻易对付完颜青。然而，洞穴中的尸洞让他们陷入了困境。为了取出神柜，完颜青决定冒险前往，这让历星魂和叶惊天担忧他的安全。完颜青提出冒险进入危险的尸洞寻找财富，这让其他人大感震惊。尽管叶隐和段青萍认为他不要命了，但完颜青仍然坚定地表示要冒险一试。",
        "summary": "叶隐、段青萍和完颜青夫妇卷入了一场复杂的恩怨纷争。完颜青揭露了自己真实的身份，原来是叶隐前夫历鹰扬的姐姐，也是叶惊天的亲姑姑。她与叶家、历星魂等人之间的矛盾和仇恨逐渐揭开。"
    },
    {
        "id": 153,
        "source": [
            967,
            968,
            969,
            970,
            971
        ],
        "content": "第968部分：历星魂试图阻止完颜青进入白骨通道，但墓室突然发生震动并出现裂缝。叶隐怀疑可能是地震，众人纷纷躲到一旁。此时，尸洞上的白骨通道悄然合拢，尸洞逐渐脱离山体。历星魂担忧他的舅舅，无法继续说话。完颜青因贪念误入尸洞，处境危险。叶惊天与历星魂担忧他的安危，但尸洞崩塌，完颜青丧命其中。墓室出现裂缝，冰冷湖水倒灌，众人惊恐无助。\n第969部分：叶惊天、历星魂等五人被湖水卷入湖中，仿佛置身于梦境。叶惊天怀疑地震是由神秘的神柜引发，而历星魂则感受到与叶惊天的深厚感情。与此同时，段青萍对完颜青的仇恨难以平息，叶隐提醒她要顾及场合。历星魂为完颜青的死向段青萍道歉，希望能让她放下过去的恩怨。\n第970部分：段青萍和历星魂共同探讨了上一代的恩怨，段青萍决定宽恕已故的仇人。历星魂对此表示感激。随后，叶惊天决定与历星魂一同返回孔雀海的罗布泊过上隐居生活，段青萍和叶隐也决定加入他们，一家人团聚。在离开龙冢后，众人购买了马匹，开始了向西的旅程，迎接他们的将是崭新的生活。\n第971部分：在半个月的旅程后，五个人抵达了孔雀海，欣赏着美丽的湖景并回忆起了叶惊天和历星魂的相识过程。风慕容询问肉行山是否在地下古楼兰王城，叶惊天并不清楚。叶惊天提议在安顿好后去祭拜历星魂的父亲。叶隐深感过去只关注画卷秘密，忽略了家庭，段青萍安慰他未来一家人会团聚。在接下来的三天里，叶隐、历星魂和段青萍修复了三间木板屋。第四天，叶惊天、历星魂和风慕容来到孔雀海边的一棵胡杨树下，寻找秘道。叶惊天斩断藤蔓，露出了一个黑漆漆的秘道。\n第972部分：叶惊天、历星魂和风慕容来到了神秘的古楼兰王城地下墓室。他们决定在这里居住，共同度过这段时光。在探索过程中，他们意外地发现了一种名为肉行山的巨大圆球状生物。与肉行山互动的过程中，他们的生活变得更加有趣。在这个过程中，三人的感情逐渐加深，共同度过了许多难忘的时光。",
        "summary": "历星魂试图阻止完颜青进入白骨通道，但墓室发生震动并出现裂缝。众人被困在墓室中，经历恐惧和无助。叶惊天、历星魂等人被湖水卷入湖中，进入一个神秘的梦境。叶惊天怀疑地震是由神秘的神柜引发，历星魂感受到与叶惊天的深厚感情。段青萍决定宽恕已故的仇人，众人决定在孔雀海的罗布泊过上隐居生活。在探索古楼兰王城地下墓室的过程中，他们发现了肉行山这种奇特的生物，与它互动让生活变得有趣。五个人在孔雀海过上了幸福的生活。"
    }
]