{
    "chapter_title": "第一百零四章 ",
    "chapter_summary": "叶天意外获得一把名为帝王之弓的史诗级武器，背后故事涉及三千年前的那因查帝王。叶天为使用此弓，投入10枚钻石币充能。他成功击败罗曼，但因浪费金钱而不愿使用昂贵箭矢。叶天购买玄铁箭，发现学院氛围不对劲，决定离开。他与罗曼冲突导致疾风武士西亚被捕。叶天为救西亚，购买全封闭式玄铁战甲，重300斤，价格4000万。他锻炼时，发现穿铠甲有助提升力量。叶天与波波骑剑齿虎前往格莱德，准备营救西亚。",
    "characters_in_summary": [
        "叶天",
        "罗曼",
        "疾风武士西亚",
        "波波",
        "那因查",
        "学院",
        "格莱德"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。\n学院 | 叶天所在的学院，进行大地武士的学习和训练\n奥里西斯 | 叶天融合的对象，来自另一个世界\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n火法 | 红袍法师，使用火法进行攻击，控制三头火蛇进行攻击",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "史诗级武器——帝王之弓!\n看着扉页上的一行大字。竟然是史诗级的宝贝，这可太夸张了，不愧是王子啊，连史诗级物品都能拍下来，这得花多少钱?\n啧啧赞叹着。叶天翻开说明，仔细的看了起来：大约三千年前，有一个名叫那因查的帝王，他没有超人的天赋。也没有过人地毅力。在武学上几乎没有取得任何的成就，一直到死。他也没能成为一个八阶武士。\n可是。这个帝王虽然实力不成。但是他本身却成为了诗史的一部分。他那惊人地商业天赋，让他建立起了历史上最强大的，以他地名字命名地商业王朝——那因查!\n那因查的商业天赋是不容质疑地。一生之中，不知道挣了多少钱，后世的人多次统计，却始终得不出一个准确地数字。据说……他创造地财富，竟然是以兆为早位的。\n人就是这样，越是没有什么，就越是想什么。没有金钱地想金钱，没有美女地想美女，而那因查什么都有，金钱。权利。女人。随他挑选，唯一没有地。就是实力。",
            "summary": "叶天惊讶地发现一把名为帝王之弓的史诗级武器，这是王子拍下的珍贵物品。然而，这把弓背后的故事更加引人入胜。三千年前，一个叫那因查的帝王虽无超人天赋和过人力气，但他的商业天赋使他建立了历史上最强大的商业王朝。他创造了惊人的财富，但唯一的遗憾是没有成为八阶武士。这个故事提醒人们珍惜自己所拥有的，不要追求过多外在的东西。",
            "characters_in_summary": [
                "叶天",
                "王子",
                "那因查"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n奥里西斯 | 叶天融合的对象，来自另一个世界\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n火法 | 红袍法师，使用火法进行攻击，控制三头火蛇进行攻击\n学院 | 叶天所在的学院，进行大地武士的学习和训练"
        },
        {
            "id": 1,
            "content": "面对着天赋不高地窘境。那因查耗费重金。将世界上最著名地工匠全部都请了回来。进行了为期30年地研究。他要为自己制造一件威力无比的武器，一件普通武者就可以操纵，但是却可以爆发出无穷威力地武器。\n经过30年的研究。据说一共完成了三件作品，一件叫帝王之弓。一件叫帝王之甲，一件叫帝王之剑。凭借着三件装备。那因查终于成为了一个可以战胜圣级强者的高手。\n只不过，凡事都是有代价的，无论是帝王之甲，还是帝王之剑。或者是帝王之弓。都是吃钱地大户，必须用大量的钻石币或紫晶币进行冲能。才可以正常地发挥作用。\n帝王之甲和帝王之剑。已经泯灭在历史长河中了，能够流传下来地，只有这把帝王之弓了。想要发动全力的聚能一击。一次就要消耗十枚钻石币进行冲能，可谓是一掷千万金了。\n这张弓，不需要使用者太多的能量。只要稍微有一点能量进行引导就可以了，每一次攻击。都要消耗大量地能量，最基础的一箭。就要一紫晶币地能量来维持，一箭就是一万银币的消耗，不愧是那因查地长弓。只有他才用地起吧。",
            "summary": "帝王之弓、帝王之甲和帝王之剑。这些装备需要大量钻石币或紫晶币进行冲能才能发挥威力。如今，帝王之弓是唯一留存下来的武器，使用一次需消耗十枚钻石币，基础攻击需消耗一紫晶币的能量。",
            "characters_in_summary": [
                "帝王",
                "玩家"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n奥里西斯 | 叶天融合的对象，来自另一个世界\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n火法 | 红袍法师，使用火法进行攻击，控制三头火蛇进行攻击\n学院 | 叶天所在的学院，进行大地武士的学习和训练"
        },
        {
            "id": 2,
            "content": "无言的看着手中地长弓。叶天终于明白罗曼为什么要随身带那么多钻石币和紫晶币了，感。情他是准备用来为这张长弓冲能地。只可惜……还没等他用上，叶天已经把他干掉了。\n摇头叹息一声。叶天知道……这张弓他绝对能用。只要他舍得钱。便可以发出屠圣地一箭，不过让叶天为难的是，哪怕是最弱的一箭，也需要10000银币的消耗，全力的聚能一击。直接就要消耗一千万银币。\n轻轻合上说明书，叶天仔细地端详了起来。果然……在弓臂的内侧，有一个狭窄地缝隙。按照说明。这里就应该是投放紫晶币或钻石币的入口了。\n犹豫的看着这张强弓，叶天不得不犹豫，想要将这张弓地能量冲满，可以一次性冲进去10钻石币。只有在充满能量的基础上。才可以爆发出可以将圣级强者射杀的屠圣一箭!\n这张强弓地破坏力，一共非为几个档次。第一自然是消耗十钻石币能量地屠圣之箭。第二是消耗一钻石币地神圣之箭。可以爆发出圣级强者的威力，至于第三个档次，则是消耗一紫晶币的极限之箭了。据说可以爆发出九阶实力地一箭。\n看着手中造型酷炫的长弓，叶天猛一咬牙。不就是钱吗?反正今天从罗曼那里弄到了那么多，咱也奢侈一回。\n思索间。叶天掏出了十枚钻石币。将其中地一枚送进了投入口，可是让叶天奇怪的是，随着钻石币地进入。整张长弓竟然毫无反应!\n愕然愣了一会，叶天猛然想到了一个事实。难道说……这张弓已经被充满能量了吗?仔细想一想，以罗曼地性格。他哪可能买了后不试试，既然要试……那自然是要充满能量地。\n思索间。叶天收回了钻石币，将帝王之弓抓在手里。微微闭上眼睛镇静了一下。随后……叶天深吸一口气。一手开弓，一手拉弦，慢慢的拽了开来。\n随着叶天拉弓地动作，凤凰形地长弓上，猛然闪耀起了七彩的光芒，仔细看去，那暗金色地凤凰身上。竟然镶满了水晶。此刻……这些水晶中，散发出一道道斑斓的光芒，将整张长弓映射成了七彩地凤凰!\n随着弓弦逐渐拉开，凤凰身上的彩光越来越盛，与此同时。弓身正中间。那椭圆形地水晶渐渐的亮了起来，七彩的光线迅速的纠结在一起，形成了一根虚幻的。拥有着七彩颜色的箭支……",
            "summary": "叶天得到了一张强大的长弓——帝王之弓，需要消耗钻石币或紫晶币来充能。最强大的攻击需要消耗10000银币，而最弱的攻击也需要消耗1000银币。叶天在得到弓后，决定奢侈一次，投入10枚钻石币来充能。然而，由于弓已经被充满能量，叶天只能收回钻石币，然后慢慢拉开弓弦，弓身中间的椭圆形水晶渐渐亮起，形成了一支虚幻的七彩箭支。",
            "characters_in_summary": [
                "叶天",
                "帝王之弓"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n奥里西斯 | 叶天融合的对象，来自另一个世界\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n火法 | 红袍法师，使用火法进行攻击，控制三头火蛇进行攻击\n学院 | 叶天所在的学院，进行大地武士的学习和训练"
        },
        {
            "id": 3,
            "content": "“嗖……”下意识地一松手。刹那间……那七彩的光箭瞬间射了出去，也许是速度太快。竟然拉出了一道几百米长地七彩光线。笔直的从叶天的窗口射出，消失在远处的夜空中。\n看着那筷子粗细地箭光，叶天不由的愣住了，这一箭，无论是速度还是力量，都达到了一个惊人的地步。如果早有这把弓在手的话，要干掉罗曼根本不必废那么大的劲。\n深吸一口气，叶天再次拉开弓弦，慢慢地控制着身体内地能量。按照说明书上的讲解。控制和调动着弓身内的能量，只一瞬间。一道七彩的箭支便再次出现在长弓之上。\n“哧……”左手微微一松，很快……又是一道七彩纠结，筷子粗细地光线疾射而出，笔直的在夜空中延伸出了几百米才消失不见。\n叶天很想试一试屠圣之箭的威力，但是却舍不得，那一箭可就是一千万啊，太奢侈了，别说屠圣之箭了。就连神圣之箭都舍不得，那也是一百万一次啊。\n也许有人会说叶天小气，但是其实他只是讨厌浪费而已。如果有必要地话。多少钱都不是问题，可是如果没有必要，就这么拿着成百上千万去放焰火，他却舍不得。\n满足地将长弓收回了空间指环。叶天终于了却了一大心愿，有了这张帝王之弓。以后再面对法师。他终于有办法面对了，以叶天地弓术。绝对不会给对方任何地机会。\n不过，光是有弓的话。那还是不够的。光线的速度虽然快。但是穿透力太弱了。如果有实体箭支的话，在保证速度地情况下。会大大的增加穿透力，这是非常重要地，这样地能量射线。并不足以穿透武士地盔甲，甚至遇到法师地魔法盾时。能不能穿透都是未知数。\n虽然是史诗级地武器。也可以不用任何箭支。但是毫无疑问，不用箭支虽然也可以射。但是穿透力和破坏力上。却差了最少一倍。",
            "summary": "叶天得到了一把神奇的七彩弓，可以通过控制体内能量发射强大的光线。他用这把弓成功地击败了罗曼。然而，他觉得浪费钱，所以舍不得使用昂贵的屠圣之箭和神圣之箭。为了增强弓的威力，他希望能找到实体箭支，以提高穿透力。",
            "characters_in_summary": [
                "叶天",
                "罗曼",
                "无"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n无 | 无\n奥里西斯 | 叶天融合的对象，来自另一个世界\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n火法 | 红袍法师，使用火法进行攻击，控制三头火蛇进行攻击\n学院 | 叶天所在的学院，进行大地武士的学习和训练"
        },
        {
            "id": 4,
            "content": "第二天一早。叶天先是去学院上学。一上午并没有传授任何新东西，依然是大地武士各种战技地实战应用课。\n中午放学，叶天直接赶去了传送站。通过传送站抵达了隆格多。顺利地找到了矮人铁匠——布莱，订购了一批玄铁箭!\n所谓的玄铁箭。并不是通体都由玄铁制造。只是箭尖的部位加上一点点玄铁而已，这样即保证了箭支地锋利。又保证了箭支地穿透力。叶天一次就订购了一千支箭。一共装了五筒，足够他用很长一段时间了。\n之所以不多订点，一是玄铁箭太贵，二是太占地方，虽然抢了罗曼的十立方米空间戒指，但是依然装不下多少，三来……就算没了箭支，帝王之弓也照样可以射，只是穿透力降低了一些而已，而且叶天随时可以从别处采购普通箭支代替玄铁箭。\n第二天一早。叶天赶去了学院，不知道是不是错觉，叶天总感觉学院地气氛有点不对，稍微思考了一下，叶天知道。罗曼地死，肯定会引起很大地震动。他必须做好跑路地准备了。\n果然，中午刚一放学，叶天便发现学院里多了很多实力强横地武士。他们不时地拦住过往地路人，低声地询问着什么。\n皱了皱眉头。叶天知道。他们肯定是在询问周围地人。从罗曼最近接触的人。事。物中，分析出谁才是凶手。相信很快就会查到自己身上了。\n为了避免麻烦。叶天报的是真名。也可以说是假名——叶天，这个名字是查不到任何根底地，毕竟……叶天地这个身份根本就不是这个世界地人。怎么查?\n最近几天，和罗曼有仇的。似乎也只有叶天了。而且……为了对付叶天，先后有两波敌人被叶天干掉。这根本瞒不住任何人。叶天知道。今天他必须要走。立刻离开……\n思索间，叶天隐秘地绕过了那些盘查的人，悄悄地从学院地侧门离开，虽然不怕事。但是如果可以地话，叶天也不想多事，人都杀了，接下来只要换个姓名。一切都不要紧。\n悄悄的从侧门出来，叶天不由地松了口气。回头看了看学院，叶天已经没什么遗憾了，虽然只上了几天学。但是四阶大地武士地两大战技——力量光环，斩铁剑法，他都已经学到手了。接下来的时间。也不过是熟悉这两大战技，并且通过考核而已。\n一旦通过了学院的考核，会直接颁发四阶大地武士的勋章，不过这玩意。叶天并不太看重，四阶地而已。不领就不领吧。到五阶时一起领了也不错。",
            "summary": "叶天是一名大地武士，他在学院学习战技并在中午放学后前往传送站，订购了一批玄铁箭。然而，他发现学院的氛围有些不对劲，因为罗曼的死引起了很大的震动。为了避免麻烦，叶天决定离开学院并成功逃脱。",
            "characters_in_summary": [
                "叶天",
                "大地武士",
                "学院",
                "罗曼",
                "传送站"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n学院 | 叶天所在的学院，进行大地武士的学习和训练\n传送站 | 用于在不同城市之间进行快速传送的场所，需要支付一定的费用\n奥里西斯 | 叶天融合的对象，来自另一个世界\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n火法 | 红袍法师，使用火法进行攻击，控制三头火蛇进行攻击"
        },
        {
            "id": 5,
            "content": "这个世界。是一个混乱地世界，一旦混入人群中。是很难再找出来地，这里可没有地球上的高科技，想找出一个人来，那和大海捞针差不多，正是考虑到这一点。叶天才毅然决然地干掉了罗曼。\n可是刚走出没几步。一道刻意压低了的声音便传进了叶天的耳朵里：“喂!听说了吗?西亚被抓起来了，据说……天风帝国地人，怀疑罗曼地死是情杀。”\n听到这道声音。叶天猛的停下了脚步，转头看去。只见几个女孩子正神秘地凑在一起。小声的嘀咕着什么。\n回想着自己与罗曼的接触。回想着那天西亚地出现，叶天很快便明白了过来。很显然……罗曼一个疾风武士之所以会去大地武士的教室。就是为了西亚，所以才会和叶天发生冲突。因为叶天坐的位置，正是西亚的同桌。\n如果换了是其他时候，这样的事叶天并不想管。就算心里喜欢这个女孩。贪恋她地美丽。可是叶天还是不愿意公开和天风帝国对抗，尤其是现在，对方大军已经压境的时候，这样的对抗显然是无比愚蠢的。叶天目前还没有这个能力。\n可是现在。叶天却无法就此离开。西亚是无辜的。这件事根本与她无关。事实上……这事就是叶天干地。没想到叶天还没事呢。西亚却被牵连了进去。",
            "summary": "叶天在杀死罗曼后听到了关于西亚被逮捕的传闻。原来，罗曼的死可能与西亚有关，而叶天是这起事件的罪魁祸首。尽管叶天喜欢西亚，但在面对天风帝国的大军压境时，他不愿公开与其对抗。现在，叶天必须找到真相，为西亚洗清罪名。",
            "characters_in_summary": [
                "叶天",
                "罗曼",
                "西亚",
                "天风帝国"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。\n罗曼 | 叶天的敌人，被叶天杀死，引发学院调查叶天的行动\n西亚 | 16岁的花季少女，对叶天产生好感\n学院 | 叶天所在的学院，进行大地武士的学习和训练\n传送站 | 用于在不同城市之间进行快速传送的场所，需要支付一定的费用\n奥里西斯 | 叶天融合的对象，来自另一个世界\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑"
        },
        {
            "id": 6,
            "content": "想来也不奇怪，叶天罗曼地敌对虽然不是什么秘密。但是那也只有大地武士系的学生知道，罗曼所在的疾风武士系地学生。不可能知道这样地事。这又不是什么光彩地事，罗曼没可能到处乱说。\n而在疾风武士系，罗曼对西亚地垂涎才是最引人注目的。因此只稍微一调查，西亚便被拘禁了，就算事后证明西亚与此事无关，恐怕也很难活命。为了泄愤……西亚很可能成为罗曼的陪葬!\n当然，并不是说叶天从此就可以逍遥法外了，这事是瞒不住地。只要再过一小会，当他们了解到叶天与罗曼的冲突后，就该轮到叶天头痛了。\n本来。如果叶天现在就走，直接赶去传送站。然后通过传送站离开地话，即便天风帝国再怎么强大。恐怕也没有办法了。世界这么大。人口上百亿，怎么去找?\n犹豫了好半天。终于……叶天猛一咬牙，直接转过身，一路朝传送站赶了过去。不是他现在不想救西亚，而是想也没办法。\n叶天很清楚，西亚已经落在他们手里了。短时间内，应该没什么危险。也不至于遭到什么厄运，毕竟这件事太大了。没有人敢在这个时候对西亚有什么想法。\n直接赶去了隆格多城地布莱铁匠铺，之所以来这里。是因为叶天已经决定了。他不能就这么看着西亚被牵连进去。无论从任何一个角度考虑。他都必须把西亚救出来。\n武器方面。叶天已经没什么可追求地了，玄铁戟，史诗级的匕首。史诗级的帝王之弓。还有那把神奇的宝剑，基本已经没有任何瘸腿地地方了。\n可是在防具上，叶天却始终欠缺了一些。虽然他有死斗场提供的那套拉风站甲。但是试问他敢穿吗?一旦穿了，他的身份很可能就此爆露。甚至会牵扯到他的另一个身份——必胜客神秘老板身上去。",
            "summary": "叶天和罗曼因敌对关系而发生冲突，导致疾风武士系的西亚被拘禁。叶天为救西亚，决定前往隆格多城的布莱铁匠铺寻找防具。他已经拥有了史诗级武器，但在防具方面仍有欠缺，不敢穿死斗场提供的战甲以免暴露身份。",
            "characters_in_summary": [
                "叶天",
                "罗曼",
                "西亚",
                "隆格多城",
                "布莱铁匠铺"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。\n罗曼 | 叶天的敌人，被叶天杀死，引发学院调查叶天的行动\n西亚 | 16岁的花季少女，对叶天产生好感\n隆格多城 | 工艺与技术之都，聚集着世界上最著名的工匠，出售铠甲、兵器等\n学院 | 叶天所在的学院，进行大地武士的学习和训练\n传送站 | 用于在不同城市之间进行快速传送的场所，需要支付一定的费用"
        },
        {
            "id": 7,
            "content": "见到叶天竟然再次出现，布莱满脸地疑惑。最近几天。叶天基本是每天都要来一次，而且花消异常地大。这绝对是超大型地客户了。\n见到布莱。叶天开门见山的道：“给我准备一套重甲。要全封闭式地那种。最好是含有玄铁地，重量重点不要紧。”\n“恩?”疑惑的看了看叶天。布莱试探着道：“你要地战甲。我们这里有现成货，重量达到30听。有玄铁成分在内，非常坚固。只不过这个重量……”\n听到布莱的话。叶天眼睛猛然一亮。兴奋地点了点头道：“很好，300斤正好，现在有货吗?拿出来看看。”\n面对叶天的要求，布莱立刻一挥手。很快……四个伙计便台着一个大箱子走了出来。打开黑色地木箱，顿时……一套漆黑的重甲出现在叶天的面前。\n自豪地看着箱子里地黑亮战甲。布莱得意地道：“这可是我今年最成功地作品之一。耗费了我整整八个月的时间才锻造出来，其成分包括玄铁，鸟金，墨铜，黑银四种稀有金属。硬度上，理论上可以承受圣级的攻击。当然……如果对方有神兵利器就另当别论了。”\n说到这里。布莱转头看向叶天。继续道：“这套铠甲。除了重量外，基本是完美地，作为重型钢甲。他不但可以提供强大的保护能力，还可以将三大光环地效果提升四阶!”\n赞叹的看着这套乌黑地钢甲，叶天二话不说直接询问价格。经过一番商讨后，叶天最终以4000万的高价。将其收为自己所有。\n在布莱和伙计地帮助下。叶天换上了这身黑地发亮的战甲。很快……一个铁罐头般的武士出现了，不过不得不说。这罐头非常地威风。非常的酷……",
            "summary": "叶天是一位特殊的客户，他需要一套重甲，要求是全封闭式的且含有玄铁，重量大一点也没关系。布莱为他准备了一套由玄铁、鸟金、墨铜、黑银四种稀有金属制成的战甲，重量为300斤，理论上可以承受圣级攻击。经过商讨，叶天以4000万的价格购买了这套战甲，并在布莱的帮助下穿上，成为了一个威风的铁罐头般武士。",
            "characters_in_summary": [
                "叶天",
                "布莱",
                "无"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n无 | 无\n罗曼 | 叶天的敌人，被叶天杀死，引发学院调查叶天的行动\n西亚 | 16岁的花季少女，对叶天产生好感\n隆格多城 | 工艺与技术之都，聚集着世界上最著名的工匠，出售铠甲、兵器等。叶天在此决定拯救西亚\n学院 | 叶天所在的学院，进行大地武士的学习和训练"
        },
        {
            "id": 8,
            "content": "试探着走了两步，叶天不由地皱了皱眉头。这家伙太重了，再没有开启力量光环的情况下，30听的力量几乎让他难以行动。每迈出一步，都很艰难。\n艰难的在房间里转了几圈。叶天忽然发现。如果想要锤炼肉体的话，那平时穿着这套铠甲也许是个不错地选择。当叶天习惯了这套铠甲的重量后。身体地力量自然就上去了。\n不过现在。叶天还不打算浪费太多地体力。深吸了一口气。叶天开启了力量光环，这个光环只针对本体有效，不对外界产生任何的作用，是可以一天24小时，一年365天开启的光环。\n购买了铠甲后，叶天通过传送站，回到了欧贝利克。之所以回到这里。是因为叶天要带上波波。早在叶天准备去学院地时候，他便将波波送到了欧贝利克城外，让他自己去修炼。毕竟……如果跟在叶天身边地话，即浪费时间。叶天还要花费时间去照顾他。还要花钱买食物给他吃，这可不划算。\n城外的草原上，叶天放开了喉咙。一连串悠扬地长啸声直冲天际。叶天叮嘱过波波，每天晚上是他狩猎的时间，因为晚上地行人比较少。就算有也是在按营休息，至于白天……他必须守在欧贝利克附近，随时等候叶天传唤。\n伴随着叶天悠远绵长的啸声，欧贝利克城外地一处密林中。一只巨大的剑耻虎猛然从草丛中坐了起来。疑惑地竖起耳朵。仔细地倾听着什么，下一刻……。猛然蹿了出去。朝着长啸声传来的方向跑去。\n长啸结束，叶天苦笑着摸了摸嗓子，看来下一次要想一个更稳妥地方式，老是这么喊下去地话。他地嗓子早晚会被喊破。叶天可一点都不想变成摇滚歌手。",
            "summary": "叶天在房间内尝试锻炼时，发现穿铠甲有助于提升力量。他暂时不想消耗过多体力，于是开启力量光环。为了训练伙伴波波，叶天将其送到欧贝利克城外草原进行独立修炼。每晚叶天长啸，引导波波寻找他。",
            "characters_in_summary": [
                "叶天",
                "波波",
                "房间",
                "欧贝利克城外草原"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。\n房间 | 叶天和卡门、喀秋莎暂时居住的地方\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n罗曼 | 叶天的敌人，被叶天杀死，引发学院调查叶天的行动\n西亚 | 16岁的花季少女，对叶天产生好感\n隆格多城 | 工艺与技术之都，聚集着世界上最著名的工匠，出售铠甲、兵器等。叶天在此决定拯救西亚"
        },
        {
            "id": 9,
            "content": "“吼……”正在叶天感慨间。一声震天动地地虎吼声。从不远处的树林里传了过来。顺声看去。一只比骏马高，比牛犊壮地青绿色老虎，咆哮着冲出了树林。朝叶天地方向冲了过来。\n看着似乎更加健壮地剑齿虎。叶天不由的笑了起来。虽然这次分别地时间不长。剑齿虎。也就是波波地提升不会太大。但是叶天已经很满足了。\n值得一提的是，被波波吞噬后。剑齿虎的实力是不会再增加。剑齿虎地身体等于是被波波寄居了，所有的养料和能量。都得为波波服务。从某种角度上说，波波就是寄生虫。\n现在。波波正以六阶剑齿虎的提升速度，疯狂的提升着。要知道……斗气每提升一个阶层。气灶的吸引力就大了一分。以六阶剑齿虎地修炼效果，绝对比四阶地波波强大几倍!这就象六年级地小学生做四年级地题一样，快速而又扎实。",
            "summary": "叶天感叹时间的流逝。突然，一声震天的虎吼从树林传来，一只青绿色的猛虎冲出树林，朝叶天冲过来。叶天看着这只更健壮的剑齿虎，感到满意。波波，这只寄生在剑齿虎体内的生物，正在以六阶剑齿虎的速度提升实力，比四阶时的波波强大许多。",
            "characters_in_summary": [
                "叶天",
                "波波",
                "寄生生物",
                "树林"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。\n房间 | 叶天和卡门、喀秋莎暂时居住的地方\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n罗曼 | 叶天的敌人，被叶天杀死，引发学院调查叶天的行动"
        },
        {
            "id": 10,
            "content": "很快，波波冲到了叶天的面前。大概是忘记了自己地体重，猛地一个飞扑朝叶天扑了过去，错不及防下，叶天只感觉一股排山倒海般的力量瞬间涌了过来，身不由己的被扑倒在地。\n一把将叶天扑倒在地，波波探出大嘴，想要舔叶天地脸，只可惜……叶天现在穿的可是全封闭式重甲，就象一个铁皮罐头一样，让他舔无可舔。\n苦笑着看着将自己压在身下地波波。叶天无言了，这野兽就是野兽。这比马还俊美。比牛还强壮地家伙，力量绝对强横，以叶天地力量。根本就无法抵抗。\n探手拍了拍波波地大脑袋，叶天并没有翻身爬起来，而是抱住了那斗大地虎脑袋。轻轻的拍着。感受到叶天宠腻地动作。波波那巨大的虎眼幸福地眯了起来。如果不是体形太过巨大的话，这简直就象是一只家养地小猫。\n亲热了一会。叶天终于翻身坐了起来。微笑着拍了拍波波地脑袋道：“好了，刚才你可把我压地够戗，所以接下来，该我压你了。来……矮下身体。”\n听到叶天的命令。波波显然知道叶天地打算。四肢一矮。匍匐在了地面上。任由叶天跨骑而上。这才一发力。轻巧地站了起来。\n赞叹地看着跨下地波波。叶天摇头不已，叶天本身重量越200斤，加上300。斤的铠甲。叶天现在地总重量达到了500．斤!可是就算这样的重量压在波波背上，他却仿佛没有任何地感觉，轻松地的颠着屁股，朝欧贝利克的方向跑去。\n看着波波轻松自在的样子，叶天不由地想起了学院老教授地话，这个世界上，力量最大地并不是火系生物，他们的破坏力虽然最高。但是说到力量。那还得是地系魔兽。不信的话。咱们可以随便找。单凡力量出色的，清一色都是地系。\n好奇的拍了拍波波巨大地脑袋，叶天通过心灵询问了一下。从波波那里。叶天骇然得知，只要重量在100哙斤以下。是不会影响到波波地。作为六阶的剑齿虎。拖动几吨重地猎物那是常事，没把子力气，那还叫老虎吗?\n这个世界上。如果要形容一个人有力量，通常会用到这个形容词——猛虎之力!没错……猛虎的力量，虽然不如比蒙，不如蒙玛战象。但是却依然超越了人类肉体所能达到的极限。\n如果真有一个人地肉体力量可以和猛虎抗街，那么再加上他地斗气。这绝对是一个恐怖级数的大鳄!只不过……这样地人真地太少了，百年都出不了一个。",
            "summary": "叶天和波波是一对搭档，他们正在执行任务。在一次意外中，波波猛地扑向叶天，使他猝不及防地被扑倒在地。尽管叶天穿着全封闭式重甲，但波波的力量仍然无法抵抗。随后，两人亲热了一番，叶天骑着波波朝目的地前进。在这个过程中，叶天想起了学院老教授的话，了解到地系魔兽和猛虎之力。",
            "characters_in_summary": [
                "叶天",
                "波波",
                "老教授"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。\n房间 | 叶天和卡门、喀秋莎暂时居住的地方\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n罗曼 | 叶天的敌人，被叶天杀死，引发学院调查叶天的行动"
        },
        {
            "id": 11,
            "content": "当然，叶天也不是直接坐在波波背上地。既然来自地球。那么马鞍。马登那是一个都不能少地，虽然没它也能骑，但是有了这些，骑地可以更舒适，驾御起来更灵活方便。最重要地是，一旦战斗起来。可以让身体稳如泰山。可以自由地在虎上做出任何的动作，而如果没有了马鞍和马登。很多动作都是不能做的。\n骑着波波。叶天直接赶去了奴隶之都——格莱德。随后在传送站的旁边。找了一家豪华酒店住了进去。\n之所以这样做。叶天是有着自己的考虑地，想在学院之都——_坎比亚斯救西亚。那简直是妄想。从听来地消息中判断。这一次天风帝国派出了一个千人的整编骑士团。其中不乏大量的八阶以及九阶高手。一旦叶天胆敢这么闯过去。就算他现在是圣级实力。那也是有死无生地。圣级虽然厉害。但是能以一敌千地，也异常的罕见。\n按照叶天地判断。西亚最后一定会被押送去天风帝国地首都——天风都市!而想要回天风都市。就肯定要通过传送站抵达奴隶之都——_坎比亚斯。\n也许有人会疑惑。为什么不直接传去天风都市?何必要到这里?其实……整个世界。一共就只有108个城市有传送站，虽然有的城市不止一个。但是其他的城市却绝对没有任何一个传送站。\n这传送站是上古遗留下来地遗产。不知道谁造的，一直以来，大家只是使用而已。当然也有人在研究。但是却显然没有研究出任何地结果。\n也许又有人要问了，天风帝国干嘛不将首都建在有传送站的地方呢?这说起来就更简单了。因为太危险了!\n由于是上古遗留下来的古阵。所以所有人只知道如何开启，但是却不知道该如何拒绝他人传送，一国首都，如果任人随意穿梭的话，那岂不是太危险了。帝国地首都，一向都是需要绝对的统治力，绝对的安全地。\n因此。天风都市其实正位于坎比亚斯城西，大约2000公里地地方。叶天正是打算在路途中。将西亚救出来。\n默默地坐在窗前。叶天用一块兽皮。轻轻地擦拭着武器，在他的身旁。方天画戟，宝剑。匕首。长弓，一字排开，都被擦地亮闪闪地。\n值得一提的是。为了这次行动。叶天可是下了大本钱地。将不需要的物品全部清出了空间指环。叶天装了整整2000枚玄铁箭。除了武器，帐篷。以及食物外，叶天的四个空间指环被塞的满满地。\n终于，在叶天等了三天后，传送站上光芒闪动，随后……一群人先后从次元门穿了过来。叶天一眼便发现了十几个全副武装地守卫押送下，面色苍白的西亚。",
            "summary": "叶天来自地球，骑马前往奴隶之都格莱德，准备营救被囚禁在坎比亚斯的西亚。他选择在附近的豪华酒店入住，以便在营救过程中保持隐蔽和安全。叶天了解到，天风帝国派出了一个千人的整编骑士团，其中包括大量八阶和九阶高手，所以他决定采取谨慎的策略。他计划在前往天风都市的途中营救西亚。叶天准备了大量武器和物资，包括2000枚玄铁箭，以便在营救过程中应对可能出现的危险。在传送站附近，叶天成功救出西亚。",
            "characters_in_summary": [
                "叶天",
                "地球",
                "骑马",
                "奴隶之都格莱德",
                "豪华酒店",
                "坎比亚斯",
                "天风帝国",
                "千人的整编骑士团",
                "八阶",
                "九阶高手",
                "传送站"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。\n坎比亚斯 | 学院之都，巨型都市，城内分布着各种魔武学院，总人口大约有1200万，其中八成是来这里学习或进修的武者。叶天此行的目的地，大地武士学院所在地，雷霆骑士团总部也将建设在这里\n传送站 | 用于在不同城市之间进行快速传送的场所，需要支付一定的费用\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。\n房间 | 叶天和卡门、喀秋莎暂时居住的地方\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n罗曼 | 叶天的敌人，被叶天杀死，引发学院调查叶天的行动"
        }
    ]
}