{
    "chapter_title": "第一百零七章 ",
    "chapter_summary": "叶天展示了他卓越的射箭技巧和机智的策略，成功击败了许多敌人并保护了他的朋友西亚。他们在逃亡过程中经历了许多冒险和挑战，彼此建立了深厚的感情。尽管面临困境，叶天始终保持着勇敢和尊重，而西亚也在他的关爱下逐渐成长。然而，他们也意识到他们所面临的危险和困难，以及他们必须共同努力才能生存下去。在这个过程中，他们不仅学会了如何面对敌人，还学会了如何在彼此的支持下度过艰难时刻。",
    "characters_in_summary": [
        "叶天",
        "西亚",
        "未提及"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情\n西亚 | 16岁的花季少女，对叶天产生好感\n剑齿虎 | 叶天的坐骑，地系魔兽，拥有虎扑、虎啸、虎刺三大战技，以及波波的音速冲击和强酸喷射两大技能\n奥里西斯 | 叶天融合的对象，来自另一个世界\n帐篷 | 叶天休息和恢复体力的地方",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "终于，几道闪动着的身影出现在了叶天的视线中，大概是追击了太久，而叶天又从来没有攻击过，甚至连陷阱都没设，所以敌人已经麻痹了，移动间并不随时寻找遮蔽物掩藏身形，这给了叶天发彪的机会。\n“嗖……”破空声中，一道七彩的光线瞬间射了出去，在空中拉出了一道绚丽的线条后，深深的刺入了其中一个探路者的咽喉。\n“啊！”惨叫声中，犀利的玄铁箭摧枯拉朽的射穿了那个探路者的咽喉，狠狠的钉在了他身后十米处的一克古树上。\n这仅仅是一个开始而已，听到惨叫声，几个探路者迅速的移动了起来，很快便隐藏在了一颗颗古树的后面，只不过……这样就安全了吗？\n面对着空荡荡的树林，叶天快速抽出第二支箭，长弓再次拉满，随后断然射了出去，顿时……七彩的光芒再现，一声惨叫声瞬间响了起来。\n没错，虽然被古树挡住了，但是凭借着记忆和判断，叶天对准了古树射箭，那犀利的玄铁箭在穿透了古树后，深深的刺入了敌人的身体内。\n“哧哧哧……”一连三箭，叶天箭不虚发，三箭过处，三道惨叫声接连响了起来，与此同时，远处的丛林间猛然响起了剧烈而又凌乱的脚步声。\n不敢怠慢，叶天迅速收起了战弓，高举着右手，任由右手上的机构放线，象一只蜘蛛般降回了剑齿虎背上。\n不等叶天命令。西亚右手一探，一柄精致的金黄色法杖出现在她地手中，一道金黄的光芒闪处，风之迅捷迅速发动。",
            "summary": "叶天在追击敌人时利用他们的麻痹，成功用箭射杀了几个探路者。他用记忆和判断瞄准古树射箭，穿透古树后击中敌人。接着，他又连续射出三箭，再次成功击杀三个敌人。远处丛林间的脚步声表明更多的敌人正在靠近。叶天迅速收起战弓并发动风之迅捷技能。",
            "characters_in_summary": [
                "叶天",
                "敌人",
                "探路者",
                "古树",
                "丛林"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情\n古树 | 紫纱女孩在树上观察战斗的场所，环境安静且隐蔽\n丛林 | 叶天和西亚逃亡的地方，环境复杂，危险重重\n西亚 | 16岁的花季少女，对叶天产生好感\n剑齿虎 | 叶天的坐骑，地系魔兽，拥有虎扑、虎啸、虎刺三大战技，以及波波的音速冲击和强酸喷射两大技能\n奥里西斯 | 叶天融合的对象，来自另一个世界\n帐篷 | 叶天休息和恢复体力的地方"
        },
        {
            "id": 1,
            "content": "感受到身体内用动的能量，剑齿虎一声低吼，全速奔驰了起来，只一会功夫，后面的奔跑声便消失不见……\n接下来的几天，叶天就这么走走停停，不时的偷袭骚扰。在连续的射杀了四十多名追兵后，对方终于小心了起来，追击的速度大大放慢，从最开始的半小时时间差，拉大到了三个小时！\n现在，追兵再不敢肆无忌惮的沿着痕迹追踪下去了，时到现在，他们必须一边走，一边寻找遮掩身形地物体，一个隐藏不及时。叶天那无处不在的利箭就会夺走他们的生命。\n终于，在最后一次追击后，叶天改变了行进路线，直接朝着原始森林外蹿了出去。三小时的时间，他必须好好把握。\n一路离开了原始森林，面前是一望无际的大草原，在丛林边休息了半个小时后，叶天掏出了魔法地图。大约辨认了一下方向后，全速朝大草原深处赶了过去。\n时到现在，西亚已经不需要在扎下帐篷休息了，如果累了，困了……她只需要趴在剑齿虎背上睡一会就可以了，只不过……让西亚羞涩难言的是，每当他醒来的时候，总是发现，自己不知道什么时候就钻到叶天的怀里了。\n看着西亚那羞涩的脸蛋。叶天不由暗笑，事实上……他也不是故意占西亚的便宜，实在是西亚一旦睡着了，随时都可能从剑齿虎背上掉下去，只有被叶天抱在怀里才是最安全地，而西亚也知道这一点。\\\\\\\\\\\\因此虽然知道不妥。但是却无法呵责叶天。\n事实上，经过了这么多天的奔逃后。西亚已经习惯，甚至已经喜欢上了叶天的怀抱，那里很温暖，很安全，很舒适。\n只不过，西亚是睡的舒服了，可是叶天却没机会睡觉，连续三天，叶天驾御着剑齿虎，全速地朝目的地迈进，他非常清楚，一旦被敌人追近，在这茫茫的大草原上，他是没有任何活路的。\n到现在为止，虽然被叶天干掉了三四十人，但是追兵的总数依然在200左右，具体人数上，叶天没有机会去统计，不过却只多不少。",
            "summary": "叶天利用他的射箭技巧和智谋成功地拖延并改变了自己的行进路线。在原始森林外的大草原上，他与剑齿虎西亚一起全速前进，试图摆脱200名左右的追兵。尽管成功击毙了40多名追兵，但叶天和西亚仍需保持警惕并不断调整策略。",
            "characters_in_summary": [
                "叶天",
                "剑齿虎西亚",
                "大草原",
                "原始森林"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情\n原始森林 | 叶天在逃离追踪时进入的森林，环境复杂，适合隐蔽和战斗\n奥里西斯 | 叶天融合的对象，来自另一个世界\n西亚 | 16岁的花季少女，对叶天产生好感\n剑齿虎 | 叶天的坐骑，地系魔兽，拥有虎扑、虎啸、虎刺三大战技，以及波波的音速冲击和强酸喷射两大技能\n尼娜 | 叶天的朋友，美食爱好者"
        },
        {
            "id": 2,
            "content": "终于……三天后，茫茫地草原上，出现了一片连绵的山脉，看着天边那遥远的青色山脉，叶天终于松了口气，终于要到了！\n所谓望山跑死马，虽然叶天骑的是老虎，但是这种情况却依然没有任何的变化，看着天边的青山似乎很近，可是一直跑到了半夜，那山却依然在天边。\n连续三天多没有睡觉，叶天的精神已经有点恍惚了，摇了摇头，叶天知道，这种状态下，就算赶到了地头，恐怕也无法实现自己的计划了。\n犹豫了好一会，叶天低下头，看着正靠在自己怀内出神的西亚道：“西亚，我必须要睡一会了，你帮我警戒一下，半小时后叫我起来！”\n听到叶天地话，西亚怜惜的点了点头，连续几天以来，叶天一路奔驰，自始至终都没有合过眼，她始终在担心叶天会被累垮，有心劝他休息，可是她又非常清楚，敌人随时都可能追到身后。\n见到西亚点头，叶天身体一晃，瞬间从虎背上载倒了下去，见到这一幕，西亚惊骇的跳下虎背，检查着叶天的状态，可千万不要受伤才好。\n可是，当西亚从虎背上跳下来，急切的跑到叶天身边的时候，却发现叶天已经昏沉地睡了过去，看着叶天那疲倦到极限地面容，西亚猛的捂住了嘴巴，晶莹地泪水大颗大颗的滴落了下来。",
            "summary": "叶天和他的朋友西亚终于来到了一片连绵的山脉。尽管他们骑着老虎，但望山跑死马的情景让他们无法接近目标。疲惫不堪的叶天决定休息半小时，让西亚叫醒他。然而，当他醒来时，发现西亚正在哭泣，因为叶天已经疲惫到无法行走。",
            "characters_in_summary": [
                "叶天",
                "西亚",
                "山脉"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情\n西亚 | 16岁的花季少女，对叶天产生好感\n原始森林 | 叶天在逃离追踪时进入的森林，环境复杂，适合隐蔽和战斗\n奥里西斯 | 叶天融合的对象，来自另一个世界\n剑齿虎 | 叶天的坐骑，地系魔兽，拥有虎扑、虎啸、虎刺三大战技，以及波波的音速冲击和强酸喷射两大技能"
        },
        {
            "id": 3,
            "content": "她明白，叶天本不需要做这么多的，他完全可以当什么事都没有，任由她去死，可是他并没有如此做，拼着生命不要，他毅然决然的勇闯营地，将自己救了出来，然后千里奔逃，一路将她带到这里。\n最让西亚感动的是，虽然他是那么的喜欢自己，这从他看自己的眼神中完全可以感受到，甚至与……叶天对自己那饥渴的感觉，西亚也可以感受到。可是即便如此，他却一直以礼相待，没有做出任何轻薄地举动，就算抱着自己睡觉，他也努力的避开自己羞耻的部位，从来不曾借机占自己的便宜。\n这段时间，是西亚活这么大以来，最艰难，最痛苦的时间，可是西亚明白。如果不是叶天一路全心全意的照顾的话，她根本就活不到现在。==\n现在，叶天已经累成这样了，西亚真的很心痛，面对着叶天付出的一切，她却发现自己没有任何的东西可以回报。\n西亚明白叶天最渴望得到地是什么，可是那却偏偏是她无法给予叶天的，家人的嘱托，家族的希望，都完全系在她的身上。她不能随意的安排自己的人生。\n西亚知道，如果自己可以自由的决定的话，那么她绝对愿意满足叶天的任何需要，乐意为叶天做任何地事情。即便是如此，恐怕也无法偿还叶天为她付出的一切。\n“呼……”正在西亚哀伤的思索，下意识的抚摩着叶天地面庞时，叶天猛然坐了起来，一脸严肃的侧耳倾听了一会。随后猛然站起身，一把抱起西亚，迅速的跳上了剑齿虎背。\n就在西亚猛然惊醒过来的时候，叶天已经驾御着剑齿虎蹿了出去，与此同时，一片杂乱的脚步声剧烈地从周围响了起来。\n放眼朝周围看去，西亚骇然欲绝的发现，追兵不知道什么时候已经抵达了，不仅仅如此。他们甚至已经完成了包围，从四面八方朝这边围了过来。\n见到这一幕，西亚痛苦的闭上了眼睛，她知道……自己一时的大意，竟然陷入了沉思中，忽略了对周围情况的探察。这一下可真的完了。",
            "summary": "叶天不顾生命危险，勇敢地救出被囚禁的西亚，并带着她一路逃亡。尽管叶天对西亚有着深厚的感情，但他始终保持着尊重，从未对她有过分的行为。在叶天的照顾下，西亚度过了艰难痛苦的时光。然而，在一次疏忽中，她们被追兵包围，处境危急。",
            "characters_in_summary": [
                "叶天",
                "西亚",
                "危险地带"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情\n西亚 | 16岁的花季少女，对叶天产生好感\n原始森林 | 叶天在逃离追踪时进入的森林，环境复杂，适合隐蔽和战斗\n奥里西斯 | 叶天融合的对象，来自另一个世界\n剑齿虎 | 叶天的坐骑，地系魔兽，拥有虎扑、虎啸、虎刺三大战技，以及波波的音速冲击和强酸喷射两大技能"
        },
        {
            "id": 4,
            "content": "由于睡眠严重不足。叶天双目充满了血丝，不过……生死关头。叶天哪还有半丝睡意，右手猛然一探，帝王之弓瞬间在握。\n看着前方越来越近的包围圈，叶天猛然拉弓开箭，随后猛的射了出去，这一次……在生死的考验下，叶天终于大方了一回，神圣之箭呼啸而出。\n“吱……”伴随着一声刺耳地尖啸声，一道手臂粗细的光柱瞬间从弓上蹿出，穿越了上百米空间后，瞬间轰在了一名九阶战士的胸膛上。\n“砰！”剧烈的轰鸣声中，箭光过处，那名九阶战士瞬间爆炸，肆虐的能量，将周围的两个同伴狠狠地掀飞了出去。\n兴奋地亮起了眼睛，叶天将战弓送回指环，随手拽出了战戟，一声咆哮，疯狂的朝包围圈杀了过去……\n“锵！锵！锵……”面对着从草丛中跃起地敌人，叶天全力挥舞着战戟，不求伤敌，只求突破，一连十几戟，终于硬行闯过了这道包围圈。\n眼看着即将突破包围圈，就在这个时候，不远的侧前方，出现了一个森披铁甲的精骑，面对着迎面而来的叶天，马上的骑兵悠闲的拽出了一把长弓，弯弓搭箭，指向了奔驰中的两人。\n“哧……”终于，一声锐利的呼啸声中，一点寒光闪电般的迎面射来，看着那迅速接近的寒光，西亚的面孔瞬间变的煞白！\n西亚看的很清楚，这一箭是对准了自己的咽喉射过来的，她无法可躲，就算能躲，她也不会躲，因为她的身后是叶天。\n微笑着闭上了眼睛，西亚露出了甜蜜的微笑，虽然也许死的早了点，但是这一生，她并没有白来，有一个为了自己连命都不要的男人喜欢，这已经足够她含笑九泉了。\n就在西亚闭目等死的时候，猛然感觉一股大力涌了过来，疑惑的睁开眼睛的时候，只见叶天一戟将一名从旁边蹿起来的敌人轰飞，随后猛然用左臂抱住了西亚，身体快速做转。\n“噗嗤……”一阵沉闷的声响中，西亚清晰的感觉到，叶天的身体剧烈的颤抖了一下，不可置信的转头看去时，西亚清晰的看到了那支深深射入叶天右肩的箭簇！\n见到这一幕，西亚猛然捂住了嘴巴，她害怕自己叫出声来，惊扰到叶天，可是虽然她没有发出任何的声音。但是她的内心，却翻江倒海。\n虽然早已经知道，叶天愿意为了她付出生命地代价，可是当她亲眼看到叶天舍身为她挡箭的时候，那种无与伦比的冲击，还是让她呆若木鸡，这真的太震撼了，这足以撼动她的整个心灵！并且留下永远也无法磨灭的印记！",
            "summary": "叶天在严重的睡眠不足下，面对生死关头，勇敢地使用帝王之弓射杀敌人。他成功击杀一名九阶战士并突破包围圈。然而，一名铁甲精骑向他射箭，叶天为救西亚用身体挡箭，使她深受感动。",
            "characters_in_summary": [
                "叶天",
                "西亚",
                "生死关头",
                "帝王之弓"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情\n西亚 | 16岁的花季少女，对叶天产生好感\n原始森林 | 叶天在逃离追踪时进入的森林，环境复杂，适合隐蔽和战斗\n奥里西斯 | 叶天融合的对象，来自另一个世界\n剑齿虎 | 叶天的坐骑，地系魔兽，拥有虎扑、虎啸、虎刺三大战技，以及波波的音速冲击和强酸喷射两大技能"
        },
        {
            "id": 5,
            "content": "滴答……滴答……滴答……\n伴随着箭身入体，大量的鲜血迅速的从叶天的肩膀上滴了下来，与此同时。叶天再次拽出了帝王之弓，一记神圣之箭将那精骑射落马下。强忍着痛苦，叶天将帝王之弓收回了指环。\n满含歉意的低下头，叶天虚弱地看着不断滴落在西亚肩膀上的鲜血，苦笑着道：“不好意思，我的血弄脏了你的衣服。”\n无言的摇着头，西亚泪水滂沱，探出玉手，试图掩住叶天肩膀上的伤口，可是在盔甲的阻隔下。这个愿望根本无法实现。\n大量的鲜血，顺着叶天的肩甲快速的滴落着，滚烫地鲜血，沿着西亚那纤细柔美。晶莹如玉的手臂，快速的浸透了西亚的衣衫，感受着那温热地，渐渐将自己全身每一处角落都浸泡在内的液体，不知道为什么。西亚感受到了一种烙印般的感觉，那鲜血每过一处，似乎都打上了叶天专署的烙印！\n泪眼迷蒙的看着叶天，就在这一刻……西亚做出了最后地决定，如果可以逃出生天，那么她要带着叶天一起去见爷爷，她要和叶天在一起，无论如何……她要和叶天在一起！\n就在西亚哀伤的思索间，叶天驾御着剑齿虎。成功的杀出了包围圈，全速朝目的地赶去，在他身后的草原上，两百多追兵发了疯般的追在后面。\n剑齿虎虽然离开了山林，但是速度却依然快如疾风，尤其是在西亚的加持下。终于在五分钟之后彻底将敌人甩开。",
            "summary": "叶天和西亚在战斗中受伤，叶天的鲜血溅到了西亚身上，让她感受到一种特殊的关系。为了逃离追击，叶天驾驶剑齿虎成功甩掉敌人。在安全后，西亚决定无论怎样都要和叶天在一起。",
            "characters_in_summary": [
                "叶天",
                "西亚",
                "剑齿虎"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情\n西亚 | 16岁的花季少女，对叶天产生好感\n剑齿虎 | 叶天的坐骑，地系魔兽，拥有虎扑、虎啸、虎刺三大战技，以及波波的音速冲击和强酸喷射两大技能\n原始森林 | 叶天在逃离追踪时进入的森林，环境复杂，适合隐蔽和战斗\n奥里西斯 | 叶天融合的对象，来自另一个世界"
        },
        {
            "id": 6,
            "content": "一路奔驰。大量的流血，让叶天眼前一阵阵发黑。叶天知道，他随时都有可能昏过去，如果不快点将鲜血止住的话，他们谁都别想活。\n命令剑齿虎停下，叶天端坐在虎背上，闭着眼睛道：“西亚……看来又得麻烦你了，现在……我地右臂已经抬不起来了，你帮我把箭拔下来吧。”\n听到叶天的话，西亚很想拒绝，不是不想帮，而是不敢……看着那深深的射入叶天肩膀上的利箭，西亚真的不敢。\n不过，西亚并没有拒绝，勇敢的点了点头，西亚双手同时握住了箭身，猛一吸气，猛然一个发力，试图将箭拔出来。\n“嘶……”伴随着西亚地动作，叶天痛地眼冒金星，大声道：“别！这样拔不成，箭头的倒钩卡在骨缝里了，你向左转一下再拔！”\n咬紧了牙齿，西亚强行让自己地内心变的一片空白，什么也不想，随后抓住箭身，用力一转，只听喀嚓一声，箭杆竟然断了！\n“呀！”看着手中的半截箭杆，看着由于剧烈动作，而鲜血喷涌的伤口，西亚彻底的呆掉了，看着那喷涌而出的鲜血，西亚急忙探出手，试图阻挡血流，可是却按在了断掉的箭杆上。\n“嘶……”深吸了口气，叶天差点痛昏过去，看着叶天痛苦的表情，西亚急的哭了出来，并不是她笨，实在是这样的事，不太适合女孩子去做，尤其是象西亚这样的女孩子，就更不适合了。\n就在西亚陷入痛苦的自责中时，叶天却一把拽住了西亚的手，就在西亚以为他要一巴掌打过来的时候，叶天却忽然低下头，温热的嘴唇凑在手心，用力的吸着。\n“啊！你……”见到叶天的动作，西亚不由的羞红了面庞，她在做什么啊？这都什么时候了，他还有心思……\n正疑惑间，叶天抬起了头，痛惜的看着西亚的玉手道：“你太不小心了，把手心都刺破了，这要是留下伤疤多可惜。”\n听着叶天的话，看着手心被断箭刺破的肌肤，西亚只感觉内暖暖的，她清晰的感受到，自己正如珠如宝般的，被叶天痛惜着，呵护着……\n看着泪眼迷蒙的西亚，叶天以为她痛哭了，一边柔声的安慰着她，一边掏出手绢，细心的将她的小手缠好，对于依然流血不止的肩伤，却完全的忘记了。\n终于，满足的包好了西亚的玉手后，叶天想起了自己的肩伤，皱了皱眉头，叶天艰难的探出左手，捏紧了箭尖，用力一转一拔……\n“哧……”伴随着箭尖离体，一股鲜血剧烈的射了出来，见到这一幕，西亚终于恢复了过来，快速的拿起身边的绷带，帮叶天包扎了起来。\n虽然西亚的动作已经很快了，可是刚包扎到一半，追兵又出现在了远处，无奈间，叶天只好双腿夹紧剑齿虎，左臂抱紧了西亚，将她迎面紧紧的抱在胸前，由西亚帮他包扎伤口，保持着前进的速度。\n哎，老云都不知道该说什么了，希望兄弟们，姐妹们，有空能过来转一转，有票就砸两票，没票过来转一圈也成，这是老云唯一的愿望了。\n这本书呢，挺凄惨的，不过无所谓了，老云总是还会站起来的，毕竟……现在还是有这么多兄弟在顶老云，知足了。",
            "summary": "叶天和西亚在逃亡途中遭遇袭击，叶天的右臂受伤，需要立即止血。西亚勇敢地尝试为叶天拔箭，但因方法错误导致箭杆断裂。叶天忍痛让西亚用手捂住出血的伤口，而自己则用嘴吸血以阻止血流。在叶天的安慰和呵护下，西亚帮助叶天成功止血并继续逃亡。",
            "characters_in_summary": [
                "叶天",
                "西亚",
                "未知"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情\n西亚 | 16岁的花季少女，对叶天产生好感\n未知 | 这里发生了关于土地使用费的纠纷，涉及到五亿银币的罚款问题\n剑齿虎 | 叶天的坐骑，地系魔兽，拥有虎扑、虎啸、虎刺三大战技，以及波波的音速冲击和强酸喷射两大技能\n原始森林 | 叶天在逃离追踪时进入的森林，环境复杂，适合隐蔽和战斗\n奥里西斯 | 叶天融合的对象，来自另一个世界"
        }
    ]
}