{
    "chapter_title": "第一百二十三章 ",
    "chapter_summary": "叶天与四位雕像一样的高手进行交流。其中一位名叫巴乔的年轻人对叶天表示敬意，认为他的飞刀绝技更胜一筹。叶天谦逊地回应，称赞巴乔的飞刃绝技，但也指出他在技巧上有提升空间。为了将最厉害的飞刃绝技传授给巴乔，叶天决定让他先掌握自己的四大绝技。经过努力，叶天仅展示了小李飞刀的四成功力。在20米外，巴乔期待地看着叶天展示飞刀绝技。叶天拔出一枚飞刀，保持不动达十分钟，然后将其射向巴乔。尽管飞刀速度看似缓慢，但巴乔无法躲避，只能试图用剑阻挡，却无能为力。飞刀成功刺入巴乔的胸部。巴帝和艾辛解释说，他们没看到飞刀的射出过程，因为它太快了。巴乔惊讶地发现，虽然他看到了飞刀，但身体却无法配合。这个情节展示了叶天的飞刀技巧之高，以及巴乔等人面对这种高手的无力感。",
    "characters_in_summary": [
        "叶天",
        "巴乔",
        "小李",
        "巴帝",
        "艾辛"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情。参与巴帝地王中王挑战赛。与巴乔进行飞刀对决，展示真正的飞刀绝技。\n巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决。\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑，与叶天关系亲近，共同参加巴帝地王中王挑战赛。\n艾辛 | 疾风武士学院的毕业生，学习了疾风步，毕业后报名宝藏猎人学习班，想摸索盗贼系的遁法。与叶天关系亲近，共同参加巴帝地王中王挑战赛。\n西亚 | 16岁的花季少女，对叶天产生好感，与小香猪有特殊关系，与叶天关系亲近（感情发展）。参与巴帝地王中王挑战赛。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "看着四人啧啧称咱的观看着雕像，叶天微笑着回到了座位上，悠闲的看着四人，足足等了好一会，四个家伙才赞叹着回到了叶天的面前。\n心悦诚服的看着叶天，巴乔激动的道：“叶天先生，我必须承认，和您的绝技比起来，我的飞刃绝迹更象是小孩子的玩意。”\n微笑着摇了摇头，叶天开口道：“那倒也不至于，你的飞刃也是不错的，最起码速度够快，准确度也足够高，肯定是经过苦练的，只不过……在技巧上，还是差了很多，这样的飞刃，是很难伤到高手的。”\n沉吟了一下，叶天断然道：“说起来，你的飞刃绝技绝对已经入门了，接下来你要掌握的，就是技巧了，只有将技巧与速度结合起来，那才是最厉害的飞刃绝技！”",
            "summary": "叶天正在观看四人的雕像欣赏。过了一会儿，四人回到叶天面前，其中一人（巴乔）对叶天表示钦佩，认为叶天的绝技比他的飞刃绝技更出色。叶天则谦虚地表示，巴乔的飞刃绝技也不错，但技巧上还有待提高。他建议巴乔继续掌握技巧，将速度和技巧结合，这样才能发挥出最厉害的飞刃绝技。",
            "characters_in_summary": [
                "叶天",
                "巴乔",
                "四人的雕像欣赏"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情。参与巴帝地王中王挑战赛。与巴乔进行飞刀对决，展示真正的飞刀绝技。\n巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决。\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑，与叶天关系亲近，共同参加巴帝地王中王挑战赛。\n西亚 | 16岁的花季少女，对叶天产生好感，与小香猪有特殊关系，与叶天关系亲近（感情发展）。参与巴帝地王中王挑战赛。\n艾辛 | 疾风武士学院的毕业生，学习了疾风步，毕业后报名宝藏猎人学习班，想摸索盗贼系的遁法。与叶天关系亲近，共同参加巴帝地王中王挑战赛。"
        },
        {
            "id": 1,
            "content": "听到叶天的话，巴乔猛的上前一步，急切的道：“叶天先生，无论如何，希望您能将最厉害的飞刃绝技传授给我……”\n“最厉害的？”听到巴乔的话，叶天不由的皱起了眉头。\n见到叶天的表情，巴乔微微一愣，随即便明白了过来，没有丝毫的犹豫，巴乔双膝轰然落地，真诚的道：“师傅，请收下巴乔吧。”\n见到巴乔如愿的拜了师，叶天自然不会拒绝了，微笑着扶起了巴乔，叶天无奈的道：“你这人啊，还没明白过武器，在他的一生中。飞刀从来没有落空过，飞刀一出，例不虚发，任何人都不可能躲过或挡下他的飞刀！”\n“嘶……”听到叶天的话，巴乔不由地倒吸了一口冷气，满面尽是向往的神色。这一切是真的吗？这人世间，真的有这样的飞刀吗？\n长长的叹息了一声。叶天站起身，怅惘的道：“那一刀，大家称为小李飞刀，不是我不肯传你，事实上……想要射出那样的一刀，包括我在内，现在都不够资格。我施展不出。你也没资格去学。”\n说到这里，叶天双目中神光猛然一闪。断然道：“等你有一天可以自如的驾御我今天展现出的四大绝技时，才有资格学习小李飞刀，不然地话，就算我肯传，你也什么都学不到。”\n“这……”茫然的看着叶天，巴乔不可置信的道：“这世界上，真的有这样的飞刀绝技吗？这……这根本不可能！”\n面对着巴乔的疑惑，叶天不由地叹息了一声，沉吟了一下，叶天无奈的道；“好吧，虽然我现在实力还太低，只能发挥出小李飞刀四成地精髓，不过大约也够你感受一下了。”\n说话间，叶天沉重的站起身来，对着巴乔道：“既然你一定要见识一下，那你去20米外吧，这个距离，是我目前的实力岁能控制的区域。”\n听到叶天的话，巴乔二话不说，直接转身跑了开去，一直跑出了20米，这才兴奋的转过身，双目紧紧的盯在叶天地身上。",
            "summary": "叶天是一位擅长使用飞刀的高手，他打算将最厉害的飞刃绝技传授给巴乔。然而，巴乔需要先掌握叶天展示的四大绝技才能学习。经过一番尝试，叶天只展现出小李飞刀四成的精髓。在20米外，巴乔满怀期待的看着叶天，希望能一睹传说中的飞刀绝技。",
            "characters_in_summary": [
                "叶天",
                "巴乔",
                "20米外"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情。参与巴帝地王中王挑战赛。与巴乔进行飞刀对决，展示真正的飞刀绝技。\n巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决。\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑，与叶天关系亲近，共同参加巴帝地王中王挑战赛。\n西亚 | 16岁的花季少女，对叶天产生好感，与小香猪有特殊关系，与叶天关系亲近（感情发展）。参与巴帝地王中王挑战赛。\n艾辛 | 疾风武士学院的毕业生，学习了疾风步，毕业后报名宝藏猎人学习班，想摸索盗贼系的遁法。与叶天关系亲近，共同参加巴帝地王中王挑战赛。"
        },
        {
            "id": 2,
            "content": "漫步走到雕像前，叶天随手拔出了一枚飞刀，默默地转过身，叶天右手轻捏飞刀，持与胸前，双眼出神的盯着飞刀，仿佛痴呆了一般。\n时间缓缓地流逝着，叶天始终保持着这个动作，一动都不肯动，一分钟过去了，叶天没动！五分钟过去了，叶天还没动，十分钟过去了……\n终于，整整十分钟过去后，叶天手中的飞刀渐渐的亮了起来，虽然没有任何的光线散发，但是所有人都可以觉察出，叶天手中的飞刀亮了！\n随着飞刀的亮起，整把飞刀剧烈的震动了起来，发出一阵阵清越的低鸣声，虽然飞刀还是那柄飞刀，可是所有人的心神，都不由自主的被飞刀吸引了过去。\n终于，叶天舒缓的睁开了双眼，右手曼妙的一挥之间，飞刀离手飞出，飘逸的，不带丝毫人间烟火气息的朝巴乔飞了过去。",
            "summary": "叶天在雕像前拔出一枚飞刀，保持不动状态长达十分钟。随后，飞刀逐渐发光并剧烈震动，吸引住了众人的注意力。叶天睁开眼后，优雅地将飞刀射向巴乔，展现出高超的技艺。",
            "characters_in_summary": [
                "叶天",
                "雕像",
                "众人",
                "巴乔"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情。参与巴帝地王中王挑战赛。与巴乔进行飞刀对决，展示真正的飞刀绝技。\n巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决。\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑，与叶天关系亲近，共同参加巴帝地王中王挑战赛。\n西亚 | 16岁的花季少女，对叶天产生好感，与小香猪有特殊关系，与叶天关系亲近（感情发展）。参与巴帝地王中王挑战赛。\n艾辛 | 疾风武士学院的毕业生，学习了疾风步，毕业后报名宝藏猎人学习班，想摸索盗贼系的遁法。与叶天关系亲近，共同参加巴帝地王中王挑战赛。"
        },
        {
            "id": 3,
            "content": "飞刀很快吗？不……在感觉里，这飞刀简直慢的出奇，象一只蝴蝶般，不急不慢的朝巴乔射了过去，这样的飞刀，恐怕傻瓜都躲的过去吧！\n可是，看着缓缓朝自己飞来的飞刀，巴乔瞬间便出了一身的大汗，他可以判断出飞刀的路线，也可以判断出飞刀的目标，可是……可是他动不了！完全动不了！\n拼尽全力，巴乔试图抬起手中的半截大剑，将这支慢悠悠的飞刀拦截住，可是就算拼尽了吃奶的力量，他的手却依然一动不动。\n想躲躲不了，想挡手不动，而且……不知道为什么。一种预感告诉他，就算躲避了也没用，就仿佛那无可更改的命运一般，这柄飞刀注定了要落在该落的位置上地。\n“嘟！”一声轻响间，巴乔只来得及颤了一下手指，飞刀便已经深深的射入了胸前。呆呆的看着叶天，巴乔彻底的呆掉了。\n“天啊！这……这是什么速度啊！为什么我没看到他射出飞刀？就好象变魔术一般，那刀瞬间就消失了，几乎在消失的同时，巴乔已经中刀了！”旁边，巴帝声嘶力竭的吼了起来。\n“什么！”听到巴帝地话，巴乔猛然转过头，大声道：“你说什么！你刚才没有看到飞刀吗？这……这怎么可能！”\n面对着巴乔的大吼，艾辛冷声道：“没错。这一刀真的太快了，我们没有看到师傅的动作，只看到刀消失在他手中的同时，出现在你的胸前。”\n“嘶……”听到两人的话，巴乔不由的倒吸了一口冷气，他记的很清楚，刚才那把飞刀是非常慢地，慢的让人有点不耐烦，只不过他的身体不肯合作罢了。\n看着巴乔满脸迷惑的表情，叶天虚弱的笑了笑道：“不要想了。你是不会想明白的，我说了……你现在还不够资格学习这种刀法。”\n听到叶天的话，巴乔先是一愣，随即猛然转过身，快速跑到桌子旁，抓起了一颗水晶般的晶石。输入能量后，仔细的观看了起来。\n见到这一幕。叶天异常好奇，走近一看，巴乔手中的晶石上，正在重放刚才地画面，仔细看去，画面正播放到紧要关头。\n正如巴帝和艾辛所说的那样，即便是记忆晶石。也无法捕捉到飞刀的影子。叶天手中的飞刀瞬间消失，在消失的同时。出现在了巴帝的胸前。\n呆呆地抬起头，巴帝愕然道：“怎么会这样？怎么会这样！刚才我明明看到那飞刀很慢的，可是为什么……”\n“什么！”听到巴乔地话，这一次轮到叶天惊叫了，不可置信的看着巴乔，叶天激动的道：“你是说，你刚才看到飞刀了！而且飞刀的速度很慢？”\n茫然的看着叶天，巴乔点头道：“没错啊，刚才的飞刀确实很慢，甚至慢的让我有点不耐烦，只不过我地身体不听指挥而已。”\n倒吸了一口冷气，叶天拍着胸膛坐喘息着，这意味着什么是不好找，那得靠机缘。\n看着自己得意的三大门徒，叶天完全可以预计出将来的辉煌，不过……徒弟有了，可是师门在哪呢？看来……是时候考虑一下在哪建立山门了，没有山门，大家的归属感还是不强，这并不是叶天希望的。",
            "summary": "巴乔面对飞刀的攻击感到无助，因为飞刀速度看似缓慢，但实际上无法躲避。巴乔试图举起剑阻挡飞刀，但无法动弹。飞刀成功地刺入巴乔的胸部。旁边的巴帝和艾辛解释，他们没能看到飞刀的射出过程，因为它太快了。巴乔惊讶地发现，他实际上看到了飞刀，虽然速度很慢，但他的身体无法配合。这个故事揭示了主角叶天的飞刀技巧之高超，以及巴乔等人在面对这种高手时的无力感。",
            "characters_in_summary": [
                "巴乔",
                "巴帝",
                "艾辛",
                "叶天"
            ],
            "entity_info": "巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决。\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑，与叶天关系亲近，共同参加巴帝地王中王挑战赛。\n艾辛 | 疾风武士学院的毕业生，学习了疾风步，毕业后报名宝藏猎人学习班，想摸索盗贼系的遁法。与叶天关系亲近，共同参加巴帝地王中王挑战赛。\n叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲。与罗曼有敌对关系。与西亚产生感情。参与巴帝地王中王挑战赛。与巴乔进行飞刀对决，展示真正的飞刀绝技。\n西亚 | 16岁的花季少女，对叶天产生好感，与小香猪有特殊关系，与叶天关系亲近（感情发展）。参与巴帝地王中王挑战赛。"
        }
    ]
}