{
    "chapter_title": "第一百二十九章 ",
    "chapter_summary": "在世界死斗王挑战大赛结束后，叶天赢得了比赛并获得丰厚奖励。他即将学习专属战技，但在学习之前，他将披风交给工作人员定制。一周后，他领取了世界死斗王的专用战甲，但因明年不能参加比赛，决定将传说级铠甲归还。叶天在房间中选择地属性战技，但认为共享技能对他更有帮助。他在寻找适合自己的战技时，发现共享战技记忆卷轴，此技能可弥补亡灵召唤徽章的弱点，提升召唤生物的攻击力和速度。叶天决定学习此技能以提高战斗力。在死斗场上赢得比赛后，叶天意外掌握共享战技。为提升自己实力和保护西亚，叶天决定尽快提升阶位并寻找合适场所实践。西亚为加强自己实力，决定寻找驭兽导师。叶天为寻找宝贝姐妹和骑士团女孩们，前往幻兽之都德隆寻找最好的驭兽导师，开始新的修行之旅。",
    "characters_in_summary": [
        "叶天",
        "西亚",
        "工作人员",
        "世界死斗王挑战大赛评委",
        "幻兽之都德隆的驭兽导师",
        "世界死斗王挑战大赛现场",
        "定制披风的工作人员处",
        "房间",
        "死斗场"
    ],
    "pre_entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。\n西亚 | 与叶天产生感情，未知具体身份\n房间 | 叶天和卡门、喀秋莎暂时居住的地方\n死斗场 | 举办死斗王的赌博活动，根据每个人的押注金额确定赔率，冠军只有一个\n巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决，共同参加巴帝地王中王挑战赛\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，与叶天关系亲近，共同参加巴帝地王中王挑战赛\n王中王挑战赛 | 四阶死斗士之间的竞技赛事，连续胜100场才能结束，考验选手的实力和技术\n四阶死斗场 | 进行死斗赌博的比赛场地",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "发奖结束，本界世界死斗王挑战大赛也到此结束了，观众们纷纷涌出场外，去领取赌金，叶天最后的赔率是五赔一，所有押叶天最终夺冠的人，都取得了20%的收益。叶天也由此获得了20亿的收入。\n不过，这些都不是叶天看重的，对于现在的叶天来说，钱不过是一个数字而已，他最看重的，一是已经到手的史诗级魔法装备，二是即将到手的，世界死斗王才有资格修炼的专属战技！\n在前去挑选专属战技之前，叶天将自己的披风交给了工作人员，工作人员将按照这件披风的式样，专门为叶天定做一件披风，至于战甲，则是现成的，只要换装就可以了。\n披风要一周后才可以领取，因此……叶天在工作人员的陪同下，去宝库领取了世界死斗王的专用战甲，一套通体黑亮，表面描绘着暗金色花纹的铠甲。\n这是一套传说级的铠甲，叶天并没有太过注意，虽然这套战甲非常的坚固，携带的能力也很强大，但是却只有世界死斗王有资格使用，到了明年，叶天是不会继续参加这个比赛的，一旦由别人获得了死斗王，叶天就必须将这套铠甲交回去。\n至于披风则是例外，只要获得过，就一直可以使用，就算将来由别人获得了死斗王，依然可以使用这件披风，它代表的是荣誉，也代表着成就。\n因此。叶天为了避免一年后还要回来还铠甲的麻烦，直接放弃了那套传说级地铠甲。直接去领取那套专属战技。\n在工作人员的带领下，叶天进入了一个摆满架子地房间内，放眼看去，整个房间足有上百平，里面排列着六排木架，木架上则摆放着一个个精美的盒子。\n每派木架的入口处，都挂着一个标牌。上面分别写着地，水，火，风，光，暗，六个大字。在工作人员的解释下，叶天得知，每排木架上，都摆着相应属性的战技，叶天是地属性的，因此应该在地属性的那排木架上选择。\n在工作人员地指引下，叶天抵达了那排地属性战技的木架前，仔细看去，木架上的盒子上，分别摆着一个个标签。标签上写着一个个战技的名字。",
            "summary": "在世界死斗王挑战大赛结束后，叶天赢得了比赛并获得了丰厚的奖金和史诗级魔法装备。他还即将获得世界死斗王才有资格修炼的专属战技。在领取专属战技之前，叶天将自己的披风交给工作人员定制。一周后，叶天在工作人员的陪同下领取了世界死斗王的专用战甲。然而，由于明年他将不能参加比赛，他决定将传说级铠甲归还。在工作人员的引导下，叶天进入一个摆满属性战技的房间，选择了地属性战技。",
            "characters_in_summary": [
                "叶天",
                "工作人员",
                "世界死斗王挑战大赛",
                "房间"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。\n房间 | 叶天和卡门、喀秋莎暂时居住的地方\n巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决，共同参加巴帝地王中王挑战赛\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，与叶天关系亲近，共同参加巴帝地王中王挑战赛\n王中王挑战赛 | 四阶死斗士之间的竞技赛事，连续胜100场才能结束，考验选手的实力和技术\n四阶死斗场 | 进行死斗赌博的比赛场地"
        },
        {
            "id": 1,
            "content": "重力剑——随着不断的命中对手，可以增加对手本身受到的重力。一共有十层，最多可以增加敌人十倍的重力。\n巨岩剑——伴随着攻击，可以从虚空中凝结出一块巨大地岩石，配合着大剑，一同攻击敌人，破坏力随实力提升而提升。\n狂暴冲击——激发潜力，对敌人进行超狂暴的一次撞击。造成巨大的破坏力。大的战技。如果有可能的话，叶天恨不能全都学到手。不过叶天也知道，这是不可能的事情，这写战技，都是上古时期流传下来的，记载在记忆卷轴中，而一个人最多只可以使用一个记忆卷轴，如果使用两个的话，记忆恐怕就错乱了。\n木架上的战技很多，种类也多种多样，每一个都拥有着巨大的威力，看了好半天，叶天却越来越难以决定了。\n终于，叶天站定了脚步，呆呆地看着架子上的一个木盒，木盒地上方，写着两个大字——共享！大字的下面，有一行小字——可以将自身的光环，分享给其他的目标单位！\n深吸了口气，叶天颤抖的探出手，拿起了标签下的说明书，小心的翻了开来，仔细地看去……\n共享战技，可以将自身地光环分享给其他的目标单位，一共分十二层，第一层可以将光环分享给一个目标单位，随着阶位地提升，可分享的目标也成倍提升。\n一，二，四，八，十六，三十二，六十四，一百二十八，二百五十六，五百一十二，一千零二十四！修炼到终极境界，可以将光环分享给一千多个目标！\n之所以如此看重这个战技，叶天有着自己的考量，其他的战技固然强大，但是对叶天的帮助并不太大，最多也只是暂时性的而已，随着阶位的提升，早晚会有新的能力取代。",
            "summary": "叶天正在寻找强大的战技来提升自己的实力。他发现了两种大剑和一种狂暴冲击技能，但这些技能都需要上古时期的记忆卷轴来学习。叶天被一个名为“共享”的木盒吸引，这个木盒允许他将自身的光环分享给其他目标单位。叶天认为这个技能对他更有帮助，因为其他战技只是暂时性的，会随着阶位的提升而被新的能力取代。",
            "characters_in_summary": [
                "叶天",
                "上古时期的记忆卷轴"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。\n房间 | 叶天和卡门、喀秋莎暂时居住的地方\n巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决，共同参加巴帝地王中王挑战赛\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，与叶天关系亲近，共同参加巴帝地王中王挑战赛\n王中王挑战赛 | 四阶死斗士之间的竞技赛事，连续胜100场才能结束，考验选手的实力"
        },
        {
            "id": 2,
            "content": "可是这共享战技则不同，不会有任何能力可以取代它，而且最重要的是，一旦修炼了这项战技，亡灵召唤徽章的最大弊端将被补齐！\n亡灵徽章召唤出的生物，攻击高，速度快，但是防御却很薄弱，而一旦死亡，那就必须从头开始修炼，如何保证这些亡灵召唤生物不死，是亡灵徽章使用者唯一的难题。\n有了共享这个战技后，叶天可以将自身的光环分享给这些亡灵召唤生物，只要修炼到四阶，就可以将光环分享给八个目标，而目前……叶天的亡灵召唤生物只有六个而已。\n并没有直接做出决定，叶天轻轻将说明书放了回去，继续在木架旁边浏览着，足足半个小时后，叶天终于确定，这共享战技，是最适合他的。\n走到共享战技旁，叶天最后思索了一下，随后毅然探手抓起了那个木盒，轻轻打开了盒盖，拿出了盒子中那翠绿的卷轴。\n卷轴的使用方法很简单，只要输入能量，激发卷轴内的法阵，便可以立即释放效果，这翠绿色卷轴，是一件地属性的记忆卷轴，里面记载着共享战技的施展方式，一经使用，叶天会立刻学会这项战技。\n记忆卷轴的制作方式已经失传了上万年了，这些卷轴都是在古迹中发掘出来的，每一个都是孤本，一经使用，就可以学会卷轴上记载的战技。",
            "summary": "叶天在寻找适合自己的战技时，发现了一个名为共享战技的记忆卷轴。这个战技可以帮助他弥补亡灵召唤徽章的弱点，让召唤出的生物具有更高的攻击力和速度，同时提高它们的防御力。叶天决定学习这个战技，以提升他的战斗力。",
            "characters_in_summary": [
                "叶天",
                "记忆卷轴",
                "共享战技",
                "无"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。\n共享战技 | 一种战技，可以将自身地光环分享给其他的目标单位，一共分十二层，第一层可以将光环分享给一个目标单位，随着阶位地提升，可分享的目标也成倍提升\n无 | 无\n房间 | 叶天和卡门、喀秋莎暂时居住的地方\n巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决，共同参加巴帝地王中王挑战赛\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，与叶天关系亲近，共同参加巴帝地王中王挑战赛\n王中王挑战赛 | 四阶死斗士之间的竞技赛事，连续胜100场才能结束，考验选手的实力"
        },
        {
            "id": 3,
            "content": "深吸了一口气。叶天将大地斗气输入了卷轴中，下一刻……伴随着翠绿地光芒。一道清冽的清流，顺着叶天地手臂传入了脑海之中，一种明悟，瞬间从叶天的脑海中涌了起来。\n无法用语言去形容，仿佛是记起了一件以前就知道的事物一般，叶天瞬间便掌握了共享的施展方式，而且叶天惊讶的发现。自己的共享战技竟然直接就抵达了四阶！可以将光环分享给八个目标。\n愕然一愣，叶天很快便明白了过来，这共享光环是不需要修炼的，这其实只是一种将光环分享出去地方式而已，只要斗气够多，阶位够高，就可以将光环分享给更多的目标。斗气每提升一阶。共享战技便随之提升一阶。\n选择了专属战技后，叶天快速离开了死斗场，在门口处领取了赌金后，直接回到了家里，虽然恨不能立刻就实验一下共享战技的效果，但是叶天知道，城里太复杂了，不是实验的场合。\n回到巴乔的住处时，大家都已经回来了，纷纷坐定。叶天沉声道：“好了，现在比赛已经结束了。大家也该抓紧时间去修炼，我交代给你们的任务都还记得吧？”\n听到叶天的话，巴乔和巴帝，以及艾辛同时点了点头，见到这一幕，叶天继续道：“既然记得，我就不多说了。巴乔和巴帝立刻动身。尽快将阶位提升起来，至于艾辛。尽快完成学业，再过四个多月，明年地死斗比赛就要开始了，到时候……我和巴乔，巴帝都不会参加比赛，因此……你争取在一年内，拿到所有的头衔！”\n“恩……”听到叶天的话，艾辛坚定的点了点头。\n环视一周，叶天继续道：“多余的话我就不说了，大家分头努力吧。”说着话，叶天走到西亚身边，柔和的搀起了西亚，两人头也不回的离开了院落。\n离开了巴乔的住处，叶天和西亚一路朝传送站赶了过去，马车内，西亚皱着好看的眉头，看着叶天道：“叶……接下来你准备去哪里？”\n听到西亚的询问，叶天不由地皱了皱眉头道：“西亚，我很想多和你在一起，可是这样是不成的，你还有学业没有完成，我也必须尽快提升实力，毕竟……我现在才四阶而已，虽然有技术，但是还是太弱小了，如果不能尽快提升实力地话，我怕会就此失去你。”\n听到叶天的话，西亚的目光中不由的射出了激赏的神色，没错……作为男人，虽然不可以没有柔情，但是每天尽是儿女情长的话，却是绝对不成的。\n虽然两人已经有了夫妻之实，但是想要保持这种关系，叶天就必须做出十二万分地努力才成，正如叶天所说，虽然他地技术很高，但是如果不能快速提升的话，他真地有可能保不住自己的老婆。",
            "summary": "叶天在死斗场上赢得比赛后，意外地掌握了共享战技。这个技能不需要单独修炼，只需斗气充足且阶位高，便可将光环分享给更多目标。为了提升实力和保卫与西亚的关系，叶天决定尽快提升阶位并寻找合适的场所进行实践。",
            "characters_in_summary": [
                "叶天",
                "西亚",
                "死斗场"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。\n西亚 | 与叶天产生感情，未知具体身份\n死斗场 | 举办死斗王的赌博活动，根据每个人的押注金额确定赔率，冠军只有一个\n共享战技 | 一种战技，可以将自身地光环分享给其他的目标单位，一共分十二层，第一层可以将光环分享给一个目标单位，随着阶位地提升，可分享的目标也成倍提升\n房间 | 叶天和卡门、喀秋莎暂时居住的地方\n巴乔 | 极冰武士，南区的王中王，与叶天进行飞刀对决，共同参加巴帝地王中王挑战赛\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，与叶天关系亲近，共同参加巴帝地王中王挑战赛"
        },
        {
            "id": 4,
            "content": "不是西亚对自己没信心，她也知道，自己绝对不会背叛，可是这是一个弱肉强食的世界，很多事情，都是身不由己的。\n就象西亚和叶天之间一样，他们的关系，早在他们认识之前就已经注定了的，不要看现在他们现在这么容易就走到了一起，事实上，如果不是叶天本来就是邦德为孙女内定的女婿的话，现在到底如何还很难说呢。\n西亚的美丽，那是不容置疑的，这样的美丽，所有男人都想得到，如果追求不成，那么只要有实力，有势力，强取也是可以的，如果叶天不能拥有强大的武力做保障，那么西亚早晚会被人抢走的，就算西亚不愿意也不成。\n沉吟间，西亚乖巧的点头道：“你放心吧，我学院里的东西已经学完了，你把我送回家吧，我也要闭关修炼，我不想成为你的累赘，保护我们之间的关系，并不仅仅是你的责任！”\n听到西亚的话，叶天不由的露出了温柔的神色，西亚虽然看似娇弱，其实却很坚强，没错……就算叶天实力不够，但是只要西亚的实力够了，也依然没有人敢强迫她什么，这个世界不分男女，只分强弱。\n通过传送站，叶天将西亚送回了家里。随后再次赶回了传送站，朝幻兽之都——德隆赶了过去。\n之所以要去德隆。是因为宝贝姐妹就在这座城市的驭兽学院学习，在开始修行之前，叶天要将宝贝姐妹接回来，同时雇佣一个最好地驭兽导师，负责训练骑士团那200个女孩子。\n至于和宝贝姐妹一起出来学习的八名幻甲武士，叶天已经交代卡门去接了出去，现在……那八名幻甲武士已经和大队一起开始训练了。\n德隆是幻兽之都。这里最盛行地就是幻兽的交易，街道两侧，尽是幻兽商店，里面摆满了各种魔兽的魔晶，只要滴上鲜血，就可以孵化出相应的幻兽。\n当然，也可以直接买来魔晶。用烈酒进行浸泡，释放出大量的元素，提升修行的速度，只不过……这样的方式，只有皇室地成员才会选择，太奢侈了。",
            "summary": "西亚是一个美丽的女人，她的美貌引起了许多人的觊觎。然而，在这个弱肉强食的世界里，她的安全并不能完全保证。为了保护自己与叶天的关系，西亚决定加强自己的实力。与此同时，叶天为了宝贝姐妹和骑士团的女孩们，前往幻兽之都德隆寻找最好的驭兽导师。在这里，他们将开始新的修行之旅。",
            "characters_in_summary": [
                "西亚",
                "叶天",
                "幻兽之都德隆"
            ],
            "entity_info": "西亚 | 与叶天产生感情，未知具体身份\n叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。\n死斗场 | 举办死斗王的赌博活动，根据每个人的押注金额确定赔率，冠军只有一个\n共享战技 | 一种战技，可以将自身地光环分享给其他的目标单位，一共分十二层，第一层可以将光环分享给一个目标单位，随着阶位地提升，可分享的目标也成倍提升\n房间 | 叶天和卡门、喀秋莎暂时居住的地方"
        },
        {
            "id": 5,
            "content": "进入德隆，叶天打了一辆马车，直接赶去了驭兽学院，站在学院大门前，叶天不由的叹息了一声。距离和宝贝姐妹分别，已经有四个月的时光了。也不知道她们最近过的好不好。\n思索间，叶天在门卫处说明了来意，随后进入了学院，沿着学院的小路，叶天朝学院内部走去，放眼看去，学院内很热闹。由于德隆只有这一座学院。因此学院内的人数是非常多的。\n走了好半天，叶天拦住了一个女孩子。柔和地道：“这位同学，和你打听一下，见习驭兽师的教室在哪个方向？”\n谨慎的看了看叶天，那个脸上布满了可爱雀斑的女孩犹豫了一下，随后朝一个方向指了指道：“见习驭兽师的教室在那边，不过现在正是午餐时间，如果你是找人的话，建议你去第一食堂找。”\n真诚的谢过了雀斑女孩，叶天继续道：“多谢你了，我确实是来找人的，不知道你可不可以告诉我，第一食堂又在哪里呢？”\n迟疑的看了看叶天，确定他不是坏人后，雀斑女孩点头道：“正好我也要去第一食堂，我带你一起去吧。”说话间，雀斑女孩不再答话，带着叶天朝远处走了过去。\n紧跟在雀斑女孩的身后，叶天抵达了一座巨大地建筑前，放眼看去，建筑上写着四个大字——第一食堂！\n真正的谢过了雀斑女孩后，站在大门口处，叶天在食堂内快速地搜索了起来，可是看了半天，却依然没有找到宝贝姐妹的身影。\n疑惑间，叶天不由的迈开脚步，在食堂的餐桌间穿梭了起来，虽然面对着叶天的人中没有发现宝贝姐妹，但是说不准他们正背对着门口而坐呢？\n一路看去，叶天的眉头越皱越紧，找了半天，却一直没发现宝贝姐妹的身影。正寻找间，叶天地眼睛猛然一亮！\n在食堂地角落里，一对白玉般纯洁无暇的小姐妹，正坐在那里，仔细看去，那小姐妹身材纤细，肌肤白皙如玉，尤其是那两张小脸蛋，不但异常地秀气，最重要的是，这两张脸蛋竟然长的一模一样，连神态都那么的相似，仿佛一个模子里倒出来的一般。\n小姐妹大约在十三四岁的样子，身材纤细，身体曲线曼妙，虽然突的不算太突，翘的不算太翘，但是却给人一种惊心动魄的美感，真是多一分嫌多，少一分则嫌少，尤其是周身那如雪般的肌肤，以及那润红的小脸，更是让人无限的向往。\n赞叹的摇了摇头，虽然这小姐妹年岁还小，但是叶天可以顶断定，再过得几年，这肯定是一对祸国殃民的美女，尤其是她们竟然长的完全一样，更是难得到了极点。\n美女本就难得了，一对一模一样的美女，就更是极品中的极品了，尝过了女人的滋味后，对于女人，叶天的理解更深了，试想一下，一对如此的壁人一同曲意侍奉的话，恐怕连神仙都懒的做了。\n其实，美女的魅力，并不在本身，而在于他对周围其他人的吸引力，此刻……食堂内的空座位还有很多，可是看看那对小姐妹的周围，却挤的水泄不通，本来只能坐两个人的餐桌，现在却硬是挤了六个人！\n当然，没有人敢去和那对小姐妹挤，可是小姐妹周围的桌子，却挤的满满的，最让叶天感到无奈的是，这些家伙清一色全是男人，一边吃着饭，一边不时的拿眼睛偷瞥那对小姐妹，一个个贼眉鼠眼的，一看就知道心里想着什么。\n赞叹的摇了摇头，叶天不得不承认，美女就是美女，无论拿到哪里，都会对男人形成巨大的吸引力，看看这些没出息的家伙，已经被勾引成啥样了？\n贪婪的再盯了那对小姐妹一眼，叶天转过头，继续搜寻了起来，虽然色心暗动，可是叶天也不是贪得无厌之人，这天下的美色多了去了，哪能个个都给他享受，这样美丽的壁人，叶天是不会去奢望的，明知道没戏还要奢望，那是自己给自己找罪受。\n思索间，叶天叹息了一声，继续的搜寻着，就在叶天转开头的一刹那，也许是感受到了叶天最后那贪婪的一瞥，那对如玉般的小姐妹同时扭过头，朝叶天的方向看了过来。",
            "summary": "叶天来到驭兽学院寻找分别四个月的宝贝姐妹，向一位雀斑女孩询问后，来到了第一食堂。他在食堂里找到了一对长得一模一样的姐妹花，她们正在被一群男人围着，吸引了所有人的目光。",
            "characters_in_summary": [
                "叶天",
                "驭兽学院",
                "宝贝姐妹",
                "雀斑女孩",
                "第一食堂",
                "姐妹花"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。\n宝贝姐妹 | 未提及具体身份，在驭兽学院学习，与叶天关系亲近\n雀斑女孩 | 四阶死斗场的工作人员，帮助叶天修改资料并恭敬地将徽章递还给他。\n西亚 | 与叶天产生感情，未知具体身份\n死斗场 | 举办死斗王的赌博活动，根据每个人的押注金额确定赔率，冠军只有一个\n共享战技 | 一种战技，可以将自身地光环分享给其他的目标单位，一共分十二层，第一层可以将光环分享给一个目标单位，随着阶位地提升，可分享的目标也成倍提升\n房间 | 叶天和卡门、喀秋莎暂时居住的地方"
        }
    ]
}