{
    "chapter_title": "第一百三十一章 ",
    "chapter_summary": "叶天与宝贝姐妹陷入一段复杂的关系，原来她们已爱上他而非将他与哥哥。卡妙揭示真相，众人决定坦诚相待。叶天成立骑士团，由宝贝姐妹领导的驭兽军团，他相信她们是他最信任的领军人。卡妙对姐妹惋惜，叶天反驳他的观点。叶天提出挑战，若卡妙能找200个天才驭兽师，他就加入他的骑士团。卡妙拒绝，叶天承诺给他完全的训练权利。卡妙，一位拥有学院冠名权的继承人，希望能将200名天才培育成材。叶天同意他的提议，共同为实现驭兽学院的繁荣发展而努力。",
    "characters_in_summary": [
        "叶天",
        "宝贝姐妹",
        "卡妙"
    ],
    "pre_entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。与宝贝姐妹是朋友\n宝贝姐妹 | 驭兽学院的见习驭兽师，叶天的朋友\n卡妙 | 驭兽学院的导师，试图阻止叶天带走宝贝姐妹\n赖特 | 想要购买宝贝姐妹的人，出高价试图赎回宝贝姐妹\n西亚 | 驭兽学院的见习驭兽师，与叶天产生感情",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "苦涩的看着宝贝姐妹，叶天摇头道：“我说了，不要叫我主人，你们都是我的好妹妹，一个是宝儿，一个是贝儿，难道你们还不明白吗？”\n听到叶天的话，宝儿涨红了面庞，勇敢的道：“不……我们不要做你的妹妹，我们之所以坚持叫你主人，就是因为我们不想要这个身份。”\n“你们！你们……”听到宝贝姐妹的话，叶天顿时愣住了，这是怎么个意思？\n看着叶天愕然的表情，卡妙终于叹息一声，站起身道：“傻小子，难道你还不明白吗？这俩丫头已经认定你了，他们不希望你只是哥哥啊。”\n“可是……可是她们和你！”听到卡妙的话，叶天彻底的乱了。\n面对叶天茫然的表情，宝贝姐妹先是一愣，随即一切都明白了，紧紧的抓着叶天的胳膊，宝儿站起身，凑在叶天的耳边道：“主人……卡妙导师是女的。”\n“啊嘎！”听到宝儿的话，叶天彻底的呆掉了，不可置信的上下打量着这个面容冷酷的银发年轻人，怎么看也不象是个女人啊！\n宝儿的声音虽小，但是很显然，并没有瞒过卡妙的耳朵，冷冷一笑，卡妙摇头道：“自我介绍一下吧，我的名字叫卡妙，九阶驭兽导师，卡蒙是我的父亲，而我是父亲唯一的女儿。”\n卡妙的话声刚落，贝儿凑到叶天的耳边低声道：“卡蒙就是十阶驭兽师，是这所学院的院长，同时也是这所学院的拥有者。”\n听到宝贝姐妹和卡妙的话，叶天的老脸顿时变的通红，这一下可是出了丑了，而且是出了大丑，这真是……\n看着叶天尴尬地表情。卡妙微笑着道：“好了，现在咱们应该可以坐下来好好谈谈了吧？”\n“恩恩恩……”听到卡妙的话，叶天小鸡吃米般的连连点头，不好意思的坐回了座位上，今天这脸丢的……",
            "summary": "叶天与宝贝姐妹陷入了一段混乱的关系。叶天原本将她们当作妹妹，但她们却坚持称他为主人。卡妙，一位九阶驭兽导师，揭示了她们的真实情感。叶天尴尬地意识到她们已经爱上了他，而不是将他视为哥哥。大家决定坐下来好好谈谈。",
            "characters_in_summary": [
                "叶天",
                "宝贝姐妹",
                "卡妙"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。与宝贝姐妹是朋友\n宝贝姐妹 | 驭兽学院的见习驭兽师，叶天的朋友\n卡妙 | 驭兽学院的导师，试图阻止叶天带走宝贝姐妹\n赖特 | 想要购买宝贝姐妹的人，出高价试图赎回宝贝姐妹\n西亚 | 驭兽学院的见习驭兽师，与叶天产生感情"
        },
        {
            "id": 1,
            "content": "转头朝宝贝姐妹看去，这俩妮子不但没有伤心难过，两张一模一样的小脸上，反而绽开了最甜美的笑容，叶天这丑出的虽然挺大，但是正是这样。才显示出了她们在叶天内心的分量，最让小姐妹开心的是，叶天对她们，显然也不仅仅是一般地关系，里面男女之间的感情，可是非常浓的。尤其是刚才叶天要离开的时候，那味道酸的，比青梅还厉害。\n既然话已经说开了，宝贝姐妹也失去了一切的顾及，一左一右地陪坐在叶天的两侧，不顾一切的抱着叶天的胳膊，两对刚刚发育的小胸脯紧紧的贴着叶天的胳膊。\n尴尬地坐在座位上。叶天有心制止宝贝姐妹，可是经过刚才那大吃横醋的实践后，叶天根本就无法开口，没面子了，也没尊严了。\n横了叶天一眼。卡妙轻抿了一口酒水，随后开口道：“奥里西斯先生，我之所以要留下她们姐妹。是因为他们真的是驭兽天才，我可以保证，再有几年，她们一定会成为最出色的驭兽大师的！”\n微笑着点了点头，叶天宠腻地看了看两边的宝贝姐妹道：“那是当然了，我的宝贝当然是最聪明地了，这一点我深信不疑。”\n平静的点了点头。卡妙继续道：“既然如此。那么你为什么要接走她们呢？我说过……如果是因为钱的话，我可以……”\n不等卡妙说完。叶天便抬起手，打断道：“我也说过了，不是钱的问题，既然话说到这里了，那我也就直说了吧。”",
            "summary": "叶天与宝贝姐妹之间的关系非常亲密，尽管叶天吃醋，但两人依然甜蜜相处。卡妙提到留下姐妹的原因，叶天表示这不是金钱问题，而是因为他看重她们的驭兽天赋。叶天决定带走姐妹，表明他对她们的重视和关心。",
            "characters_in_summary": [
                "叶天",
                "宝贝姐妹",
                "卡妙"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。与宝贝姐妹是朋友\n宝贝姐妹 | 驭兽学院的见习驭兽师，叶天的朋友\n卡妙 | 驭兽学院的导师，试图阻止叶天带走宝贝姐妹\n赖特 | 想要购买宝贝姐妹的人，出高价试图赎回宝贝姐妹\n西亚 | 驭兽学院的见习驭兽师，与叶天产生感情"
        },
        {
            "id": 2,
            "content": "沉吟了一下，叶天继续道：“事实上，我组建了一个骑士团，其中的附属军团，就是驭兽军团，拥有200个天资出众的好苗子，这支军团将由宝贝姐妹统帅！”\n“呀！”听到叶天的话，宝贝姐妹不由地亮起了眼睛，她们怎么也没有想到，叶天竟然为她们打造了两支直属军团！\n听到叶天地话，卡妙皱着眉头道：“叶天先生，我不大明白，宝贝姐妹虽然天资很高，智力初衷，可是她们毕竟还是个孩子，现在并不能真的帮你什么，应该有其他人可以替代吧？”\n断然摇了摇头，叶天认真地道：“不，不同的……虽然宝贝姐妹实力还不高，但是对于我来说，她们俩是无可替代的。”\n“哦？怎么说？”听到叶天的话，卡妙疑惑的追问道。\n沉吟了一下，叶天断然道：“人才并不罕见，可是真心对我，能够让我完全信任的人，才是对我最有用的人，而宝贝姐妹，就是我最信任的人，我可以将最重要的事物交给她们，甚至包括生命！”\n听到叶天的话，宝贝姐妹虽然没说什么，但是抱着叶天的双臂，却更加的用力了，没错……宝贝姐妹清楚，叶天并不是说好听的，事实上……她们现在也掌握着关呼到叶天生命的大秘密，叶天是真的完全信任她们的，而且……她们也是叶天唯一信的过的姐妹。\n微笑着看着叶天，卡妙摇头道：“你这可不是为上之道，这样唯亲是用的话，是无法将事业真正做大做强的，你必须要学会信任他人。”\n赞同的点了点头，叶天微笑着道：“你说的我明白，事实上我也不是不肯相信别人，只不过……每个人都要有一支自己完全信任的，只属于自己的最强力量，而宝贝姐妹，就是这支力量无可替代的领军人！”\n听到叶天的话，卡妙赞赏的点了点头道：“你这么一说，我就明白了，没错……光学会相信人是不够的，想要做出一番事业，必须有一个完全信赖的团队做后盾的，只是……”",
            "summary": "叶天成立了一个骑士团，其中包含驭兽军团，由宝贝姐妹领导。尽管卡妙认为孩子们无法真正帮助叶天，但叶天坚信宝贝姐妹是他最信任的人，可以将最重要的事物交予她们。叶天表示，每个人都有一个完全信赖的团队作为后盾，而宝贝姐妹就是他这支力量的领军人。",
            "characters_in_summary": [
                "叶天",
                "宝贝姐妹",
                "卡妙"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。与宝贝姐妹是朋友\n宝贝姐妹 | 驭兽学院的见习驭兽师，叶天的朋友\n卡妙 | 驭兽学院的导师，试图阻止叶天带走宝贝姐妹\n赖特 | 想要购买宝贝姐妹的人，出高价试图赎回宝贝姐妹\n西亚 | 驭兽学院的见习驭兽师，与叶天产生感情"
        },
        {
            "id": 3,
            "content": "说到这里，卡妙不舍的看着宝贝姐妹道：“只是，如果宝贝姐妹就这么走的话，实在太遗憾了，她们的天姿很高。如果可以再有三年时间，她们绝对会成为天纵之才的。”\n自信地摇了摇头，叶天傲然道：“天才吗？她们也许是，但是和她们同样天才的人，我还有200个，但是……不管其它人有多么的天才，实力有多么强大，都无法取代宝贝姐妹，你明白我的意思。”\n愕然的看着叶天，卡妙摇头道：“不要开玩笑了好吗。如果你真的可以找到200个宝贝姐妹这样的天才，那还叫天才吗？”\n神秘的一笑，叶天平淡的道：“你所谓的天才，指地无非是她们的智力很高，理解能力很强，善与动脑。是这样吗？”",
            "summary": "卡妙对叶天的宝贝姐妹表示惋惜，认为她们本可以成为更天才的人物。叶天则自信地回应，他手上有200个同样天才的人，但没有人能取代宝贝姐妹。卡妙觉得这是开玩笑，而叶天解释他认为的天才不仅仅是智力高和理解能力强，还包括其他方面。",
            "characters_in_summary": [
                "叶天",
                "卡妙",
                "宝贝姐妹",
                "无"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。与宝贝姐妹是朋友\n卡妙 | 驭兽学院的导师，试图阻止叶天带走宝贝姐妹\n宝贝姐妹 | 驭兽学院的见习驭兽师，叶天的朋友\n无 | 无\n赖特 | 想要购买宝贝姐妹的人，出高价试图赎回宝贝姐妹\n西亚 | 驭兽学院的见习驭兽师，与叶天产生感情"
        },
        {
            "id": 4,
            "content": "“没错！”断然点了点头，卡妙接口道：“这就是一个驭兽师最重要的素质，可是……智力这个东西，是无法测量的，除非亲身学习一段时间，不然的话，谁又知道谁聪明。谁又不聪明呢？”\n说到这里，卡妙不由的露出了茫然之色，喃喃地道：“事实上，每一界的两三千人中，只能选拔出两三个天才而已。而象宝贝姐妹这样的天才，十年难得一遇，你怎么可能有200个同样天赋的人选！”\n不动声色的看着卡妙。叶天继续道：“如果，如果我真的找到了这么多天才呢？”\n“这……”面对着叶天的挑衅，卡妙愣住了。\n看着一脸不可置信地卡妙，叶天猛一拍桌面，大声道：“这样吧，咱们来赌一把，如果我真的可以找到这么多天才的话。你就来我们骑士团。帮我把她们培养成大陆上最强大的驭兽师，如何？”\n“哦！”听到叶天如此信心百倍的话。卡妙不由地一惊，随后默默的拿起酒杯，低头沉思了起来。见到卡妙沉思，叶天也不理会，兀自侧过头，和宝贝姐妹说笑起来。\n好半天，卡妙终于放下酒杯，叹息着摇了摇头道；“不好意思，你这个赌我不敢打。”\n“呃！”听到卡妙的话，叶天猛地愣住了，本来以为十拿九稳的事，却没想到竟然出了变故，这是怎么回事？\n看着叶天愕然的表情，卡妙微微一笑道：“你这个人虽然不错，但是最大的缺点是不肯相信别人，我虽然很心动，但是我也有自己的理想和报复，很显然……如果我赌输了的话，我就会失去理想和报复，这不是我能赌的起地。”\n松了口气，叶天拍了拍胸口道：“吓我一跳，只要不是理念不合，那一切都好说，现在我只想知道，你地理想和报复到底是什么！”\n深深的看着叶天，卡妙一字字道：“我地理想，就是振兴驭兽师这个职业，让所有人都意识到，驭兽师是世界上最强大的职业之一！”\n疑惑的看着卡妙，叶天不解的道：“你为什么会这么想？难道现在不是这样吗？”\n苦笑着摇了摇头，卡妙苦涩的道：“现在的情况是，大家都去学习武士和法师，甚至连盗贼都比我们驭兽师占优势，除非什么都学不了，不然的话，是没有人愿意成为驭兽师的！”\n听到卡妙的话，叶天顿时恍然，没错……现在的情况就是这样，能成为法师的绝对不当武士，能当武士的绝对不当盗贼，能当盗贼的绝对不当驭兽，这是一个冷门的，一直被认为比较弱的职业。",
            "summary": "如果他能找到200个天才驭兽师，卡妙就加入他的骑士团，帮助他们成为大陆上最强大的驭兽师。卡妙虽然心动，但考虑到这可能影响他的理想和报复，他犹豫后拒绝了这一挑战。",
            "characters_in_summary": [
                "卡妙",
                "200个天才驭兽师"
            ],
            "entity_info": "卡妙 | 驭兽学院的导师，试图阻止叶天带走宝贝姐妹\n叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。与宝贝姐妹是朋友\n宝贝姐妹 | 驭兽学院的见习驭兽师，叶天的朋友\n赖特 | 想要购买宝贝姐妹的人，出高价试图赎回宝贝姐妹\n西亚 | 驭兽学院的见习驭兽师，与叶天产生感情"
        },
        {
            "id": 5,
            "content": "虽然驭兽师中也有逆天级的强者，但是那毕竟是少数，偶尔出现那么几个，根本就说明不了什么问题。\n现在的情况是，比较有天分的人，都不肯成为驭兽师，只有那些被所有职业淘汰，实在没有选择的人，才会前来学习，天才不肯来，来的全是废物，长此以往，形成了恶性循环。\n思索间，叶天试探着道：“你的话我无法否认，不过……你可不可以告诉我，你到底想要什么？”\n平静的看着叶天，卡妙沉声道：“如果你真的可以找出200个和宝贝姐妹一样的天才的话，那么接下来我需要的是信任，没有信任，我什么都做不了。”\n“你的信任指的是什么？哪一方面地？你知道……我不可能把什么都交给你，这是骑士团，不是学院！”叶天沉声道。\n洒然一笑，卡妙摇头道：“我要的只是训练上的信任。我只负责训练，在训练的全过程中，我需要全部的信任，任何人不得干预。”\n断然点了点头，叶天毫不犹豫的道：“这没问题，所谓疑人不用，用人不疑，既然请你来做导师，那训练方面，自然由你做主。就算你把他们拉去龙窟训练，我也绝不参言！”\n“汗……”听到叶天的话，卡妙不由大汗，什么叫拉龙窟去训练啊，那不是送死吗？龙窟是不许任何生物靠近的，不过卡妙也知道。叶天只是夸张的说法而已，这代表着叶天给予他全部的权利。",
            "summary": "有天赋的人不愿成为驭兽师，导致天才稀少。叶天希望找到200个像宝贝姐妹一样的人才，卡妙作为导师要求训练过程中的完全信任，以打破恶性循环。叶天承诺给予卡妙全部的训练权利。",
            "characters_in_summary": [
                "叶天",
                "卡妙",
                "宝贝姐妹"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。与宝贝姐妹是朋友\n卡妙 | 驭兽学院的导师，试图阻止叶天带走宝贝姐妹\n宝贝姐妹 | 驭兽学院的见习驭兽师，叶天的朋友\n赖特 | 想要购买宝贝姐妹的人，出高价试图赎回宝贝姐妹\n西亚 | 驭兽学院的见习驭兽师，与叶天产生感情"
        },
        {
            "id": 6,
            "content": "思索间，卡妙继续道：“另外，我还需要冠名权，你知道地，卡蒙是我的父亲，这所学院是我门家族产物。而我就是唯一的继承人，因此可以说，这所学院是我的，所以……如果我把这200名所谓的天才培育成材了，他们必须代表我们学院参加各种比赛！”\n“啪！”欢快的拍了一下巴掌。叶天大笑道：“这样地好事，我当然不会拒绝了，这样免费训练的机会。只有在这里才可以找到，我答应你。”\n微笑着点了点头，卡妙继续道：“既然如此，那么你的团员可以不来学院上课，但是却必须在我们学院注册，无论他们将来取得什么样的成就，都属于我们学院的。”\n听到卡妙的话。叶天不由的笑了起来。卡妙地意思很简单，其实她是非常渴望能培养出一大批人才的。即实现了自己的理想，又为学院增了光，一旦她真的培养出了200个绝世强者，而这些强者又都属于驭兽学院的，那学院当然是发达了。\n思索间，叶天断然道：“没问题，虽然他们不在学院，那也不过是为了保密起见，事实上他们还是你一手培养地，他们本就是学院的学生，因此这一点我也答应你。”",
            "summary": "卡妙，一位拥有学院冠名权的继承人，希望将200名天才培育成材并代表学院参加各种比赛。叶天同意了这个提议，但要求团员们不必来学院上课，只需在学院注册。卡妙表示理解并同意这个安排。双方达成了共识，共同为驭兽学院的繁荣发展努力。",
            "characters_in_summary": [
                "卡妙",
                "叶天",
                "驭兽学院"
            ],
            "entity_info": "卡妙 | 驭兽学院的导师，试图阻止叶天带走宝贝姐妹\n叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。与宝贝姐妹是朋友\n驭兽学院 | 培养驭兽师的学院，存在天才不肯成为驭兽师的现象\n宝贝姐妹 | 驭兽学院的见习驭兽师，叶天的朋友\n赖特 | 想要购买宝贝姐妹的人，出高价试图赎回宝贝姐妹\n西亚 | 驭兽学院的见习驭兽师，与叶天产生感情"
        },
        {
            "id": 7,
            "content": "听到叶天的话，卡妙地眼睛渐渐的亮了起来，继续道：“还有，我必须要足够的财力支撑，你该知道的，驭兽师之所以如此冷僻，最大的缺点就在于钱财的耗费，如果没有强大的财力支撑，我建议你还是别想了。”\n“财力吗？”傲然一笑，叶天道：“这一点上，我不敢说大话，你估计一下吧，想组建一支200人地驭兽军团，每年需要耗费多少资金？”\n“恩……”沉吟了一会，卡妙开口道：“那要看你地目标了，如果只是普通的军团地话，每人每年有一钻石币就足够了。”\n“汗……”听到卡妙的话，叶天不由的擦了擦额头上的汗水，一个普通的驭兽师，每年的花费竟然就达到了100万银币，这太夸张了。\n思索间，叶天小心的道；“如果我想培养出最强大的驭兽军团呢？”\n无言的看着叶天，卡妙苦笑着道：“什么叫最强？最强的驭兽军团，驾御的是龙族，因此每年的花费，根本就无法统计，保守起见，每人一亿吧。”\n“什么！”听到卡妙的话，不等叶天表态，宝贝姐妹就骇然站了起来，每人一亿，那岂不是要200亿！\n看着宝贝姐妹惊骇的表情，卡妙微笑着摇头道：“不……一人一亿，那只是申请的费用，一人一亿的价格，只能从龙族购买幼龙成为驭兽，至于维护费用，那还得另算！”\n听到卡妙的话，宝贝姐妹彻底呆掉了，虽然明知道巨龙是这个世界上最强大的生物，但是这花费也实在太大了。\n至于叶天，显然不会被吓住，沉思了好一会，叶天沉声道：“花钱不要紧，关键是值得不值得，我想知道，你都可以获得什么龙的幼龙？”\n傲然的挺直了身体，卡妙傲然道：“我们卡妙世家是驭兽族的始祖，我们家传的驭兽徽章世代相传，和各大龙族也保持着非常好的联系。”\n说到这里，卡妙微微顿了一下，随后继续道：“千万年来，我们卡妙世家，已经与龙族建立了超高的信誉度，因此……我们是唯一可以花钱从龙族获取幼龙培训权利的家族。”\n“哦！竟然有这回事？仔细说说看……”听到卡妙的话，叶天兴奋的道。\n面对叶天的询问，卡妙继续道：“事实上，龙族虽然非常强大，但是在从幼龙成长为成年龙的过程中，夭折的很多，因此才有了我们驭兽一族的存在，趁龙族的幼龙还小，我们可以获得培育权，并且……这些被领取的幼龙将陪伴驭兽师一生。”\n双目神光一闪，叶天立刻便明白了过来，这个经验叶天也有，正如圣甲王一样，虽然龙族将幼龙送了出来，但是人类的寿命不过百年，而龙族却个个都是万年以上的寿命，对于他们来说，百年不过一瞬而已，花费这么小的代价，却可以从驭兽师那里学到那么多，龙族当然愿意了。\n思索间，卡妙继续道：“目前而言，我们家族与地系的毒龙族，水系的钻石龙族，火系的火龙族，风系的金龙族，光系的圣龙族，暗系的黑龙族，都保持着很好的关系，只要能开出合适的价格，我绝对可以凑齐一队由200只六大龙族构成的驭兽军团！\n“很好！”兴奋的点了点头，叶天沉声道：“现在，我只想知道一点，想要维护这样一支团队，每人每年需要花费多少！”",
            "summary": "叶天和卡妙讨论关于建立驭兽军团的事宜。卡妙提到，要建立一支200人的驭兽军团，每年需要足够的财力支撑。叶天询问了不同目标的费用，卡妙表示，普通军团的年花费为100万银币，而培养最强大的驭兽军团（驾御龙族），每年花费无法统计，保守估计每人一亿金币。叶天考虑后决定尝试建立最强大的驭兽军团，卡妙表示他们家族与各大龙族有良好的关系，可以凑齐一队由六大龙族构成的驭兽军团。",
            "characters_in_summary": [
                "叶天",
                "卡妙",
                "无"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，与尼娜关系亲近；关心贫民窟的孩子，与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决。与宝贝姐妹是朋友\n卡妙 | 驭兽学院的导师，试图阻止叶天带走宝贝姐妹，卡妙的父亲是卡蒙，卡妙是驭兽学院的继承人\n无 | 无\n宝贝姐妹 | 驭兽学院的见习驭兽师，叶天的朋友\n赖特 | 想要购买宝贝姐妹的人，出高价试图赎回宝贝姐妹\n西亚 | 驭兽学院的见习驭兽师，与叶天产生感情"
        }
    ]
}