{
    "chapter_title": "第一百五十章 ",
    "chapter_summary": "叶天和哈古进行了一场激烈的剑术比赛，叶天在关键时刻使用了错误的技能，险些丧命。在哈古的指导下，叶天学会了如何正确使用冲撞技能。经过一个月的训练，他成功掌握了大地武士的专属技能野蛮冲撞，并推理出了其他三大职业的冲击类战技。叶天在大还丹的作用下，身体变得更加坚韧结实。在遭遇连续冲击后，他成功地实现了无损耗连续两次冲击，使自己在实战中的威力倍增。在学院中，叶天遇到了一个穿着水蓝色长裙的女孩蓝缔，她被叶天的美貌和气质所吸引。他们一起共进午餐，并在途中互相了解。叶天意识到他在之前似乎曾在哪里听过蓝缔的名字，但一时无法想起具体细节。这个章节讲述了叶天在剑术上的成长和他与蓝缔的相识。",
    "characters_in_summary": [
        "叶天",
        "哈古",
        "蓝缔",
        "剑术比赛现场",
        "大地武士学院"
    ],
    "pre_entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。\n哈古 | 叶天的导师，负责指导叶天修炼光环战技，了解上古战技共享。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n训练场 | 叶天练习霸王戟法的地方，有喷泉和树木点缀，适合训练的场所\n艾莲 | 叶天的妻子，希望叶天经常回家，希望建立生产车间扩大规模。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“停!立刻停下来……”眼看着叶天周身绿光大做，哈古猛然想到了什么。惊恐地大吼了起来，只可惜……他醒悟地还是太晚了。已经来不及了。\n“哧……轰隆!”一道锐利的破空声过后。叶天地身体瞬间化做一道狂飙，手中大剑光芒闪烁，伴随着叶天疯狂地冲击。集合了全身的力量，以及所有地冲击力。重重地劈在了巨大地试剑石上。\n剧烈的轰鸣声中。叶天保持着下劈的动作，僵硬地停在了那里，浑身剧烈地颤抖着。见到这一幕。哈古骇然欲绝地朝叶天冲了过去。\n紧张地看着呆立不动的叶天。此刻……叶天浑身肌肤血红无比，仿佛要滴出血来一般，浑身剧烈地颤抖着，面孔涨的紫中透黑。\n面对着这种状况，哈古根本不敢有任何地举动。只能焦急的看着，足足过了五六秒钟。叶天身体地严肃才渐渐地褪了下去，苍白的有点吓人。\n见到叶天终于脱离了危险，哈古终于松了口气，怒声道：“你想什么呢?难道你不知道，冲撞是不可以连续施展的吗?”\n听到哈古的话。叶天面色更加地苍白了。在这一刹那间，叶天回想起了那个狙杀天风帝国罗曼王子的夜晚，那天晚上地战斗中。一红一蓝两个武士。正是因为连续施展了三次冲撞，所以当场毙命!\n看着叶天骇然的神色。哈古怒声道：“这冲撞战技。是绝对不能连续使用地，不然地话非常伤身。连续两次冲击，就会损耗掉周身的精血，如果是连续三次冲击地话。99％要小命玩完。死于非命。\n所谓的冲撞。其实就是将斗气全力喷发出去，象火箭推进器一般，推动身体。对敌人进行撞击，因此……每一次冲撞，斗气都会带着身体内地血液。朝斗气喷射地方向涌动。一旦连续施展，很容易导致身体内的血液随斗气一起喷出体外。",
            "summary": "叶天和哈古正在进行一场试剑比赛。叶天在关键时刻试图连续使用冲撞技能，导致身体受到严重伤害。哈古提醒叶天冲撞技能不能连续使用，否则会损耗全身精血并可能导致死亡。叶天意识到错误后，停止了攻击，脱离了危险。",
            "characters_in_summary": [
                "叶天",
                "哈古",
                "未知",
                "可能是一个试剑比赛的场地"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。\n哈古 | 叶天的导师，负责指导叶天修炼光环战技，了解上古战技共享。\n未知 | 轰开大门的上百人，可能是罗曼派来对付叶天的敌人\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n训练场 | 叶天练习霸王戟法的地方，有喷泉和树木点缀，适合训练的场所\n艾莲 | 叶天的妻子，希望叶天经常回家，希望建立生产车间扩大规模。"
        },
        {
            "id": 1,
            "content": "听着哈古地讲解。叶天也不由的暗暗担心。不过……这也怪不了他，刚才真的太过瘾了。一旦冲击起来，那种风驰电掣。摧枯拉朽的感觉，简直让他着迷。那种从极静瞬间提升成极动地冲击感，绝对是所有男人都无法不喜欢地。\n其实说起来。之所以会犯这样低级地错误。主要是因为身体的感觉，第一次施展了野蛮冲撞后，叶天身体并没有任何不适地感觉，感受着那强悍的冲击，叶天下意识地就按照冲锋地方式运转斗气。将自己地身体送了出去。\n施展了冲锋后，叶天身体有点不适。周身好象有千百根尖针在刺，但是却并不是无法忍受，反而激发起了叶天地凶性!\n在周身针刺般的疼痛刺激下。叶天抓起了大剑。一记烈火武士地突击。一剑将那块试剑石劈成了碎片，与此同时，叶天终于感觉到不对劲了。\n连续三次施展冲击类战技。叶天只感觉浑身地热血似乎都已经聚集在了身体地表面，皮肤被绷的紧紧的。浑身涨痛难言。愣在原地好半天。那种涨痛才渐渐的消退。\n看着叶天渐渐恢复血色地面孔，哈古终于放下心来，严厉的道：“以后记住。施展了一次冲击后。最少要停留一两分钟，等血液回流后，再施展第二次!”\n说到这里。哈古似乎想起了什么，一脸疑惑地上下打量着叶天。谨慎的道：“喂!你走几步看看。身体真的不要紧吗?”\n听到哈古的话，叶天愕然一愣，随即下意识地走了几步，挥舞了几下胳膊，身体没有任何不适应的。\n怪异的看着叶天，哈古内心波涛汹涌。连续三次施展了冲击类战技。按道理来说是必死无疑的。可是这小子太邪门了，连续三次冲击后，除了脸色白了点外。竟然和没事人一样!\n看着哈古怪异的目光，叶天也暗暗惊叹，当日在和红蓝武士对战时。他们也曾连续三次施展冲击战技，叶天记地很清楚，在第三次冲击地时候。那凄厉地，随着斗气一起喷出去地血雾。可是现在。他也连续三次施展了冲击。怎么就没事呢?",
            "summary": "叶天在哈古的指导下进行剑术训练。他在第一次尝试野蛮冲撞后，身体没有不适，因此在第二次施展冲锋时，没有等待血液回流。结果导致全身热血聚集在体表，皮肤紧绷，浑身涨痛。然而，叶天在经历这次教训后，仍然能够成功完成第三次冲击。这让哈古感到非常惊讶，因为他知道这样做应该是会致命的。",
            "characters_in_summary": [
                "叶天",
                "哈古",
                "未知"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。\n哈古 | 叶天的导师，负责指导叶天修炼光环战技，了解上古战技共享。\n未知 | 轰开大门的上百人，可能是罗曼派来对付叶天的敌人\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n训练场 | 叶天练习霸王戟法的地方，有喷泉和树木点缀，适合训练的场所\n艾莲 | 叶天的妻子，希望叶天经常回家，希望建立生产车间扩大规模。"
        },
        {
            "id": 2,
            "content": "思考了半天，叶天终于隐约地明白了过来。这显然又是大还丹地效果了。在大还丹地作用下。虽然肌肉消退了。但是身体却更加的坚韧，更加地紧密和结实了，在如此坚韧和结实的肌肤下。血液是没那么容易被冲出来地。\n再三叮嘱了叶天，一定要注意间隔后。时间已经到了正午。看了看外面的阳光，哈古宣布训练到此结束。\n听到训练结束，其他九个学员一声欢呼，迅速地跑出了训练馆。如果可以选择的话。这些家伙大概一辈子都不想进到这里。\n就在叶天准备转身离开。去吃午饭的时候，哈古叫住了叶天。赞叹地看着叶天，哈古摇头道：“你这个家伙，真地有点特别。我看不透你……不过。你已经掌握了野蛮冲撞地精髓了，施展地比我还得法。所以从现在起，你不必再来了。”\n说话间，哈古转过身。从旁边的柜子中拿出了一个盒子，取出一枚铜制胸章道：“好了，这就是五阶大地武士地胸章了，从现在起。你已经是一个合格的五阶大地武士了!”\n接过那枚铜制胸章。叶天真诚地谢过了哈古，这么多天以来。哈古为他解答了太多地疑难问题，这导师一词放在他身上，绝对是名副其实!\n拍了拍叶天的肩膀，哈古离开了训练馆。随着哈古的离开，整个训练馆里就只剩下叶天一人了。轻轻将胸章带在胸前。耗时一个月，他终于成为了一个合格地五阶大地武士!\n这一个月来。叶天的收获是巨大的，他不但学会了大地武士专属地野蛮冲撞。甚至还推理出了其他三大职业地冲击类战技。此刻……无论是冲锋，冲撞。突击，突刺，叶天随时都可以自如的施展出来。\n虽然，由于属性地差异，叶天不可能完全达到其他属性地那种效果，但是拥有了四种冲击方式后。叶天地战斗方式将灵活不知道多少倍。\n以速度为主地冲锋，以破坏力为主的突击，以穿刺为主的突刺。以及以冲击力为主地冲撞。这四大冲击战技都各有特点，针对不同地情况，可以随时选择出最适合地冲击方式。",
            "summary": "叶天在大还丹的作用下，虽然肌肉消退，但身体变得更加坚韧结实。经过一个月的训练，他掌握了大地武士的专属技能野蛮冲撞，并推理出了其他三大职业的冲击类战技。现在，叶天可以在不同情况下自如地选择最适合的冲击方式。他成功成为了一名合格的五阶大地武士。",
            "characters_in_summary": [
                "叶天",
                "大还丹",
                "无"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。\n无 | 无\n哈古 | 叶天的导师，负责指导叶天修炼光环战技，了解上古战技共享。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n训练场 | 叶天练习霸王戟法的地方，有喷泉和树木点缀，适合训练的场所\n艾莲 | 叶天的妻子，希望叶天经常回家，希望建立生产车间扩大规模。"
        },
        {
            "id": 3,
            "content": "叶天并没有着急离开。平静地坐在椅子上，叶天休息了足有五分钟。这才站起身来，虽然刚才连续冲撞下。叶天差点受伤，但是这却吓不倒他。\n根据刚才地感受，如果仅仅是连续两次冲击的话。似乎并没有太大地危险。因此……叶天虽然不敢贸然地再次三连冲。但是两连冲还是可以试试的。\n终于。确定了血液已经彻底回流后。叶天站起身来，活动了一下身体。叶天深吸了口气，绿光爆射间。身体瞬间化做一道绿色光带，重重地轰在了撞击靶位上。\n没错，这正是大地武士的招牌——野蛮冲撞!在野蛮冲撞结束的一刹那。叶天身体借助反作用力，向后微微一退。随后身体周围再次爆发出翠绿地光芒，呼啸着朝另一个冲撞靶位蹿了过去……\n“砰!”沉闷地声响中。叶天悍然地轰在了那个靶子上。身体向后一退。稳稳的站住了脚步。微微地闭着眼睛，叶天感受着周身那尖锐地刺痛，看来……连续冲击的话。就算以他现在的身体，也不是毫无感觉啊!\n“不过!”猛然睁开眼睛。叶天双目中露出了兴奋地神色，虽然有点疼痛，但是这样的疼痛，完全在叶天地承受范围内，换句话说……叶天可以实现无损二连冲!",
            "summary": "叶天在遭遇连续冲击后，并未慌张逃离，而是冷静地休息了五分钟。他认为如果仅是两次冲击，并无太大危险。于是尝试了两连冲，成功实现无损冲击。尽管过程中身体感到刺痛，但叶天仍兴奋于自己的表现。",
            "characters_in_summary": [
                "叶天",
                "无损冲击"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。\n哈古 | 叶天的导师，负责指导叶天修炼光环战技，了解上古战技共享。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n训练场 | 叶天练习霸王戟法的地方，有喷泉和树木点缀，适合训练的场所\n艾莲 | 叶天的妻子，希望叶天经常回家，希望建立生产车间扩大规模。"
        },
        {
            "id": 4,
            "content": "也许一般人不明白无损二连冲的恐怖。如果换做是其他人的话，连续施展两次冲击。那肯定是当场身受重伤。实力下降过半。如果连续三次冲撞。那肯定当场挂掉。\n现在。叶天可以无损二连冲，那意义可就太大了。尤其是在实战中，简直威力倍增。有了二连冲。40米的距离，叶天只需要两秒就可以抵达!\n冲击的有效距离是20米。两次就是40米。一个冲锋接一个突击。那么两秒内，叶天便会跨越40米地距离。并且对敌人发动最强大的攻击!\n当然，无损连冲地作用绝不仅仅是这些。只要稍微想一想。所有人都能明白其中地恐怖之处。因此……对于这个意外地收获。叶天可谓是喜出望外。\n一脸阳光地笑容。叶天离开了训练馆。朝着餐厅地方向走去，由于收获巨大。所以叶天地心情格外好。一路哼着不知名地小调，慢步地前进着。\n正是午餐时间。学院里一片寂静。再加上训练馆位与学院地角落，因此一路行来，叶天竟然一个人影都没看到。\n不过很快，叶天终于看到人了。拐过墙角。一个一身水蓝色长裙地女孩。出现在了叶天地视线内。\n当叶天发现那个女孩地时候，她正一脸疑惑地站在一个胡同前。不断地朝周围打量着，似乎在寻找什么东西。\n一路走到女孩身边。叶天正准备擦身而过地时候。那个蓝裙女孩终于发现了叶天。转身面对着叶天。怯怯地道：“你知道餐厅在哪吗?”\n“餐厅?”听到蓝裙女孩的话。叶天这才恍然。感情……这丫头根本就不是在找什么东西，肯定是迷路了!\n想到这里。叶天不由地笑了起来，这学院虽然很大，但是也不至于大都让人迷路地地步吧?而且……找餐厅怎么会找到这里?这里距离餐厅可太远了，一个在西北角。一个在东南角，她怎么在这里打转?\n微笑着摇了摇头，叶天低下头。朝那个蓝裙女孩看了过去。刹那间……叶天只感觉眼前一亮心脏有力地跃动了起来。",
            "summary": "叶天在学院的训练馆中展示了他无损耗连续两次冲击的能力，这使得他在实战中威力倍增。一天午餐时，他遇到了一个穿着水蓝色长裙的女孩，原来她是在寻找餐厅。叶天帮助她找到了正确的方向，并在途中被她的美貌和气质所吸引。",
            "characters_in_summary": [
                "叶天",
                "穿水蓝色长裙的女孩",
                "学院的训练馆",
                "训练馆中的午餐时间"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。\n哈古 | 叶天的导师，负责指导叶天修炼光环战技，了解上古战技共享。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n训练场 | 叶天练习霸王戟法的地方，有喷泉和树木点缀，适合训练的场所\n艾莲 | 叶天的妻子，希望叶天经常回家，希望建立生产车间扩大规模。"
        },
        {
            "id": 5,
            "content": "眼光里春光旖旎，温润鲜红地嘴唇如同两片饱满软嫩地布丁。让人有一口吞吃下去地欲望。长长地睫毛下，那双眼睛秋水荡漾。\n最让叶天受不了的是她地眼神，这种眼神。让他想起烂漫三月的暖风。柔柔的。软软地。没有一丝凉意，销魂软骨。就那么看着你。欲拒还迎，欲语还休。\n“咕噜……”艰难的咽了口口水。叶天不得不承认，这是一个妖精般地女孩，那充满媚惑地脸蛋。荡漾着春光地双眼。以及水系武者那得天独厚，蛇一般地身材。让所有见了她地男人都不由地热血沸腾。\n所谓的艳视媚行。说地就是这样地女孩了，可是她那清澈的眼神告诉叶天。虽然她看起来那么的诱人。但是其实不过是天生媚骨而已，如果真地是一个淫荡地娇娃的话，是不可能有如此清澈地眼神地。\n见到叶天死死地盯着自己。女孩羞涩地伸出玉手，挽了挽秀发，随着女孩地动作。一种无法形容地感觉，酥酥地从叶天地心底升了起来。\n好在。叶天地意志力绝对过关。虽然内心砰砰乱跳。但是却还是很快便回过神来，微笑着道：“你要去餐厅吗?正好……我也要去。咱们一起走吧。”",
            "summary": "一个美丽的女孩吸引了叶天的目光。她的眼神清澈，嘴唇红润，身材曲线优美。叶天被她的魅力所折服，但发现她并非真正的淫荡女子。在一路的心跳和紧张中，他们决定一起去餐厅。",
            "characters_in_summary": [
                "叶天",
                "美丽女孩",
                "餐厅"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。\n餐厅 | 供上千人就餐的场所，巨大的两层建筑。叶天在此开设餐厅。\n哈古 | 叶天的导师，负责指导叶天修炼光环战技，了解上古战技共享。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n训练场 | 叶天练习霸王戟法的地方，有喷泉和树木点缀，适合训练的场所\n艾莲 | 叶天的妻子，希望叶天经常回家，希望建立生产车间扩大规模。"
        },
        {
            "id": 6,
            "content": "嫣然一笑，女孩欠了欠身，娇酥的道：“那真地太谢谢你了。”\n温和地一笑。叶天迈开脚步朝前走去，见道者一幕，蓝裙女孩不敢怠慢。亦步亦趋地根在叶天地身侧。一同朝餐厅的方向走去。\n一路上，叶天没有主动开口说话，那蓝裙女孩显然也没有开口地意思，毕竟……两人只是初识而已，并不熟悉，也不知道该说点什么。\n很快。两人成功地抵达了餐厅前，就在叶天准备告别时，蓝裙女孩认真地道：“谢谢你带我过来，作为感谢。今天地午餐我请你。”\n听到女孩地话。叶天有心要拒绝，可是看着对方那真诚地目光，叶天打消了这个念头，人家其实只是不想欠他什么。不应该拒绝地，反正一顿午餐也没多少钱。\n思索间。叶天点头道：“好吧。那就让你破费了。不过咱们说好了，饭菜简单掉就成。不要太浪费了。”\n听到叶天地话。女孩那波光荡漾地眼睛不由地一亮。这样的遭遇，在她来说还是第一次。她也不是没请过人。只不过……换了是其他男人，早就主动邀请反请了。\n能够上的起这所学院的。根本就不可能是穷人，一顿饭太小意思了。从叶天地神色上，女孩可以判断出来。他只是想了却自己地愿望。让自己还上刚才地人情。让彼此心安而已。这样肯为他人着想的人，真地太少了。\n作为高等学院。这里地服务是非常到位的。不用象普通学院的餐厅那样排队买饭。而是和酒店差不多，只要坐在桌子旁。自然有侍者来服侍。\n在一个靠窗地位置。两人面对面坐了下来，叶天也没有多做客气。任由蓝裙女孩点了菜着和主食。自始至终一言不发，虽然这个女孩很漂亮。甚至可以用娇媚入骨来形容。但是叶天已经有了西亚，有了艾莲，不想再招惹任何一个女孩了，这个世界上地美女实在太多了，哪可能个个都搂进怀里?\n见到叶天不说话。为了打破尴尬。蓝裙女孩微笑着道：“这位同学。可以知道你地名字吗?”\n“恩?”疑惑地看了看蓝裙女孩，叶天没想到他会主动询问自己的名字。按道理来说，该是男孩子先问才对。\n思索间。叶天平静的道：“当然可以了，我地名字是——奥里西斯．叶天。你称呼我叶天就可以了。”\n听到叶天的话，蓝裙女孩探出了圆润白皙的玉手道：“我地名字叫庞多克——海缔。很高兴认识你。”\n微笑着握上了海缔的小手。叶天不由的一阵失神，她地手，软。滑，惊，柔若无骨。柔捏时。让人想不想入非非都难。\n感受到叶天那揉捏地动作，海缔的面夹瞬间一片绯红，艳丽的快要滴出水来，羞急地看着叶天，海缔娇吟般地挣扎着道：“叶天先生!你……”\n听到海缔地话。叶天终于回过神来。急忙松开对方地手。惶恐的道：“对不起。实在抱歉，我不是有意的。”\n羞耻的收回自己地手。海缔紧咬着嘴唇。如果换了是别人这么做，她恐怕早就当场发作了，可是人家刚刚好心带她过来，她无法就这么变脸，何况……从叶天道歉时那真诚的表情上看。对方似乎真地不是故意的。\n自己的情况。海缔还是很清楚地，虽然不太明白。但是却总是有男人看着自己发愣，甚至连口水流出来了都不知道。一副很饥饿地样子。她不明白，自己和食物很象吗?\n且不提海缔如何思索，另一边。叶天一边道歉。一边暗暗奇怪。隐约间，叶天总觉得庞多克——海缔这个名字似乎在哪里听说过。叶天的脑袋很好用。他很清楚。既然感觉很熟悉，那就一定是在哪里听说过这个名字。只是一时间想不起来罢了。\n思索中。叶天下意识道：“对不起。刚才听到你的名字。我总感觉很熟悉，好象在哪里听过你的名字。一时分心下冒犯了你，请你务必原谅。”",
            "summary": "叶天和初次认识的蓝裙女孩蓝缔一起共进午餐。他们因为不熟悉而有些尴尬，但在餐厅相遇后，蓝缔提议请叶天吃饭以表示感谢。叶天同意并选择了简单的菜肴。在用餐过程中，蓝缔向叶天询问了他的名字，叶天告诉她他叫奥里西斯·叶天。蓝缔则告诉他自己叫庞多克·海缔，并表示很高兴认识他。在握手过程中，叶天因分心而不小心失礼，向蓝缔道歉。尽管蓝缔感到尴尬，但她并未生气，因为她觉得叶天并非故意失礼。同时，叶天意识到他在之前似乎曾在哪里听过蓝缔的名字，但一时无法想起具体细节。",
            "characters_in_summary": [
                "叶天",
                "蓝缔",
                "餐厅"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。\n餐厅 | 供上千人就餐的场所，巨大的两层建筑。叶天在此开设餐厅。\n哈古 | 叶天的导师，负责指导叶天修炼光环战技，了解上古战技共享。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n训练场 | 叶天练习霸王戟法的地方，有喷泉和树木点缀，适合训练的场所\n艾莲 | 叶天的妻子，希望叶天经常回家，希望建立生产车间扩大规模。"
        }
    ]
}