{
    "chapter_title": "第一百五十九章 ",
    "chapter_summary": "七阶大地武士叶天凭借高超技巧击败了五大高手，包括极冰武士、烈火武士等，令众人惊叹。卡约对叶天的技艺表示赞赏，但也提醒他在绝对力量面前技巧无用。叶天对此产生兴趣，了解到技巧流派的存在。卡约警告叶天要提防，因为他已是圣阶武者。一场生死之战即将上演。",
    "characters_in_summary": [
        "叶天",
        "卡约",
        "七大高手",
        "极冰武士",
        "烈火武士等"
    ],
    "pre_entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n卡约 | 银甲武士，与莱尼有交往，对外派任务感兴趣，可能涉及非法活动。计划破坏训练设施以迫使海缔和莱尼就范。与海缔有敌对关系。在剧情中出现，与四大金刚一起威胁海缔。\n兰蒂 | 新出现的人物，控制莱尼，使海缔陷入困境。与海缔有敌对关系。在剧情中出现，控制莱尼后，威胁海缔。\n海缔 | 庞多克·森斯的妹妹，失去亲人的孤独女孩，与叶天相识并在其帮助下逐渐走出悲伤，与叶天建立感情关系。与莱尼可能是朋友。与卡约有敌对关系。在剧情中面对卡约的威胁，犹豫不决。\n训练馆 | 用于学习和训练武技的场所，由莱尼引导叶天进入，可能与海缔是朋友或熟人，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "轻轻收回手中的战戟，看着手捂胸口，浑身颤抖的极冰武士，叶天笑的很甜蜜，武器的长度虽然有时候是弊端，但是更多的时候，却是极为有利的，想用突刺对付叶天，那得兵器长过方天画戟才成！\n看着横戟而立的叶天，一众女孩目瞪口呆，这算什么？五阶大地武士，对上九阶的烈火武士，极冰武士，疾风武士，竟然如此的势不可挡吗？\n“啪啪啪……”正在一众女孩惊疑不定的时候，一串清脆的巴掌声中，卡约缓步的走了过来，一脸的微笑，仿佛倒在地上的不是他的同伴一般。\n“好技巧！好高明的技巧啊！”兴奋的看着叶天，卡约赞叹的道。\n在场的所有人都知道，叶天之所以能轻松战胜四大金刚，并不是本身的实力有多强横，事实上……叶天所展现出来的，不过六阶左右的实力而已，正是凭借着无法想象的技巧，叶天轻松的战胜了对手。\n在普通人眼里，叶天根本什么都没做，就那么简单的跑来跑去，然后挥舞了几下兵器，战斗就这么轻松的结束了，可是在内行人眼里，叶天的一举一动都宛若天成，找不出任何的一丝瑕疵，从开始到结束，一切都仿佛宿命般，让人涌起一种无力的感觉。\n深深的看着叶天，卡约沉声道：“小子，虽然我不知道你是哪来的，不过……看在你技巧还不错的份上，我给你指条活路！立刻给我滚蛋，不然的话……”\n“哼！”不等卡约把话说完，叶天一声冷哼，不屑的道：“不然的话。你又能把我如何？”\n“哈哈哈哈……”听到叶天地话，卡约仰天大笑了起来，笑声中，卡约摇头道：“小子，不要以为技巧就是一切了，在绝对的力量面前，任何的技巧都没有任何的意义，你必须明白。技巧流，早在一千多年前就被淘汰了！”\n“哦？”听到卡约的话，叶天好奇的睁大了眼睛，从卡约的话里，叶天察觉到了一个事实，这个世界上，原来也存在过技巧流派的。\n看着叶天感兴趣地表情，卡约撇了撇嘴道：“技巧流，在前面的九阶还是很强大的，可是到了十阶以后。那就是垃圾，一个再怎么有技巧的蚂蚁，也绝对不是人的对手，只需要轻轻用手指一捏，瞬间就可以把你捏的肠穿肚烂！”\n“叶天！你要小心啊。卡约是圣阶武者！”卡约的话声刚落。莱尼的声音便担心的道。\n听到莱尼的话，叶天浑身剧烈一震，谨慎地看着卡约，叶天知道，这十阶与九阶之间，虽然仅仅有一阶之隔，但是差距却太大了。",
            "summary": "叶天凭借高超的技巧轻松击败了五大高手（极冰武士、烈火武士、疾风武士等），让一众女孩惊讶不已。卡约对此表示赞赏，并指出叶天的技巧在绝对力量面前并无意义。叶天对此感到好奇，因为他在卡约口中得知了技巧流派的存在。卡约提醒叶天要小心，因为他已经是圣阶武者。",
            "characters_in_summary": [
                "叶天",
                "卡约",
                "极冰武士",
                "烈火武士",
                "疾风武士"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n卡约 | 银甲武士，与莱尼有交往，对外派任务感兴趣，可能涉及非法活动。计划破坏训练设施以迫使海缔和莱尼就范。与海缔有敌对关系。在剧情中出现，与四大金刚一起威胁海缔。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手，与叶天有敌对关系\n兰蒂 | 新出现的人物，控制莱尼，使海缔陷入困境。与海缔有敌对关系。在剧情中出现，控制莱尼后，威胁海缔。\n海缔 | 庞多克·森斯的妹妹，失去亲人的孤独女孩，与叶天相识并在其帮助下逐渐走出悲伤，与叶天建立感情关系。与莱尼可能是朋友。与卡约有敌对关系。在剧情中面对卡约的威胁，犹豫不决。\n训练馆 | 用于学习和训练武技的场所，由莱尼引导叶天进入，可能与海缔是朋友或熟人，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。"
        },
        {
            "id": 1,
            "content": "九阶与十阶最大的区别就在于。九阶武者还仅仅依靠本身的能量去战斗，而十阶的武者，已经可以初步调动自然界的元素，产生剧烈地共振，从而进行攻击和防御，那完全是两个不同地概念。\n换算到地球上，如果说百米十秒是九阶实力的话。那么圣阶就相当于百米九秒。那是超越了人类极限的境界，需要超级的天赋去支撑。不是任何人都可以通过努力达到的。\n看着一身银甲的卡约，叶天知道，自己遭遇了前所未有的强敌，作为圣武士，卡约不但拥有着圣阶地强大战技，最重要的是，作为圣武士，他可以对自身施展祝福等辅助战技，就算受到伤害，也可以施展圣系辅助魔法，修复自身。\n圣武士，是光明系的职业，和牧师相对应，他们没有疾风武士的速度，没有烈火武士的破坏力，没有极冰武士的诡异，也没有大地武士的防御，但是圣武士却绝对不会弱与这些四大元素职业。\n圣武士最大地特点，就是通过神圣系魔法加持自身，提升自身地战斗力，另外……就是圣武士对自身的治疗能力了。\n可以说，圣武士就是武士和牧师地结合体，战力之强大，只在四大元素武士之上，绝不在其之下，尤其是长期作战能力，更是超级强横，远不是四大元素系职业可以比拟的，只有暗黑武士才可与之相提并论约冷冷一笑，双手张开，四道圣洁的光团脱手飞出，迅速的融进了四大金刚的胸膛中，圣洁的光芒过处，四大金刚的伤口迅速的收敛，很快便恢复如初了。\n当然，伤口虽然恢复了，但是……气灶受损导致的斗气崩溃，却不是神圣系魔法可以恢复的，短时间内，他们依然没有战斗的能力。\n看着从地面上爬起来的四大金刚，叶天内心更加的沉重了，面对着这样麻烦的对手，叶天大感头痛，除非可以瞬间秒杀对手，不然的话，在神圣系治疗法术下，叶天永远也无法战胜这样的敌人。\n神圣魔法有一个特点，那就是不会枯竭，不管是给自身，还是给他人治疗，都只会越付出越多，越付出越强大，这和暗黑正好相反，暗黑系是越吞噬越强大。\n神圣系魔法就象是爱，你付出的爱越多，获得的爱也越多，爱的总量就越大，而且……作为十阶武者，可以随时借用大自然界的元素能量，斗气永远不会枯竭，这样的对手，几乎是无法战胜的。",
            "summary": "一个奇幻世界中的武者等级制度，其中九阶武者依赖自身能量战斗，而十阶武者则可以初步调动自然界的元素进行攻击和防御。圣武士作为光明系职业，兼具战斗和治疗能力，且斗气永不枯竭。",
            "characters_in_summary": [
                "九阶武者",
                "十阶武者",
                "圣武士"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n卡约 | 银甲武士，与莱尼有交往，对外派任务感兴趣，可能涉及非法活动。计划破坏训练设施以迫使海缔和莱尼就范。与海缔有敌对关系。在剧情中出现，与四大金刚一起威胁海缔。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手，与叶天有敌对关系\n兰蒂 | 新出现的人物，控制莱尼，使海缔陷入困境。与海缔有敌对关系。在剧情中出现，控制莱尼后，威胁海缔。\n海缔 | 庞多克·森斯的妹妹，失去亲人的孤独女孩，与叶天相识并在其帮助下逐渐走出悲伤，与叶天建立感情关系。与莱尼可能是朋友。与卡约有敌对关系。在剧情中面对卡约的威胁，犹豫不决。"
        },
        {
            "id": 2,
            "content": "但是，凡事无绝对，虽然机会很渺茫，但是毕竟还是有一线的，卡约不犯错误倒也罢了，一旦犯了错误，依然会败！\n当然，叶天也很清楚，想要战胜卡约，不仅仅是卡约犯错误，还需要他本身不犯错误才成，任何一个错误，哪怕这个错误很小，也会让叶天当场送命！\n自从知道了海蒂和莱尼的事后，叶天已经不想随便杀人了，他不想因为自己的关系。让这个世界增加这么多可怜人，就算大奸大恶之人，身后也必然有他们的亲人。\n流氓地痞确实存在，但是这并不代表他们的父母姐妹，他们的家人也是流氓地痞，每个人地存在，都是必要的，不到万不得以。叶天不愿意再开杀戒！\n可是，面对普通对手倒还罢了，对上卡约这样，已经踏入圣阶殿堂的武者，任何的一丝顾虑，都会直接导致悲剧的发生，就算全力以赴都未必可以战胜对方，怎么可能留手？所以……一旦打起来，不是叶天死，就是卡约亡！再不会有第三个结果了。\n思索间。叶天表情前所未有的严肃了起来，深吸了一口气，叶天沉声道：“卡约殿下，我不想杀人，可是你该知道。一旦打起来。我是无法留手的，如果不想死的话，你最好立刻离开，不然地话……”\n“哈哈哈哈哈……”不等叶天把话说完，卡约便仿佛听到了世界上最可笑的笑话一般，仰天大笑了起来。\n猛然收住笑容，卡约深沉的看着叶天道：“看来……你还是不明白什么叫圣阶武者。好吧，就让我亲自让你明白，在圣阶的眼里，九阶以下的武者不过蝼蚁而已。”\n说话间，卡约轻轻抽出银色宝剑，与此同时，一道金色的光盾。辉煌的出现在他的身体周围。一股无与伦比的气势，肆虐的从卡约身体上扩散开来。惊涛骇浪般地朝叶天冲击了过来。\n“吧嗒……”猛然后退一步，叶天骇然的朝卡约看了过去，金色的光盾下，卡约仿佛战神降世般，傲然的挺立在那里，一股沉重到无法呼吸的压迫感，潮水般地涌动着。\n“呼……”大风卷起了街道上地沙尘，呼啸着从叶天和卡约之间掠了过去，黄沙弥漫中，叶天终于动了起来。",
            "summary": "叶天与卡约展开了一场激烈的战斗。叶天不希望随意杀人，尤其是面对卡约这样的圣阶武者。然而，卡约并不理解叶天的顾虑，认为九阶以下的武者如同蝼蚁。在这场战斗中，叶天和卡约都必须全力以赴，因为一旦失败，结局只能是死亡。",
            "characters_in_summary": [
                "叶天",
                "卡约",
                "九阶"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n卡约 | 银甲武士，与莱尼有交往，对外派任务感兴趣，可能涉及非法活动。计划破坏训练设施以迫使海缔和莱尼就范。与海缔有敌对关系。在剧情中出现，与四大金刚一起威胁海缔。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手，与叶天有敌对关系\n兰蒂 | 新出现的人物，控制莱尼，使海缔陷入困境。与海缔有敌对关系。在剧情中出现，控制莱尼后，威胁海缔。\n海缔 | 庞多克·森斯的妹妹，失去亲人的孤独女孩，与叶天相识并在其帮助下逐渐走出悲伤，与叶天建立感情关系。与莱尼可能是朋友。与卡约有敌对关系。在剧情中面对卡约的威胁，犹豫不决。"
        },
        {
            "id": 3,
            "content": "圣阶武者散发出的威压实在是太大了，卡约不怕耗，时间越长，叶天的消耗就越大，如果继续僵持下去，恐怕不需要动手，叶天自己就崩溃了。\n多少年来的经验，让叶天明白，自己必须动，不能让对方将自己锁住，不能任由对方的威压肆无忌惮的冲击，但是移动并不等于攻击，而是要在移动中寻找机会。\n看着叶天似曲还直，似弯不弯的脚步以及移动路线，卡约猛地皱起了眉头，看着行踪飘渺的叶天，他有一种手握泥鳅的感觉，怎么也抓不住，空有一身力量，竟然无法将之全部作用在叶天的身上。\n“哼！”冷哼一声，卡约一剑横扫而出，刹那间……一道十米长，半弧形剑气呼啸而出，拦腰朝叶天斩了过去。\n看着这道夸张的剑气，叶天不由的苦笑了起来，九阶的武者，最多也不过放出一米多长地剑气而已，可是圣阶武者，随手便可以放出十米长地弧形剑气，让人躲无可躲。\n当然，叶天也可以蹲下，或者跳起来躲避，但是如果叶天真的那么做了地话，那么下一秒，叶天就将死无全尸！\n作为圣武士，卡约可是还有神圣冲击没有施展呢，一旦叶天蹲下来，或者跳起来，那就肯定无法躲避过随之而来的冲击了，一旦被对方得手，叶天不认为自己还有机会喘息。\n面对着迎面斩来的剑气，叶天左手一探，一面黝黑坚固的塔盾瞬间出现在叶天的手里，将叶天的身体牢牢的遮蔽了起来。\n几乎在塔盾立起的一瞬间，卡约的剑气便到了，一声闷响声中，叶天浑身剧烈颤抖，但是却并没有受到任何的实质性伤害。\n这面塔盾，正是邦德给予的那一面，可以承受住圣阶以下的所有攻击，就算是禁咒，也很难毁灭这块盾牌。\n盾牌这个东西，尤其是塔盾，基本是大地武士的标志，拥有着惊人的防御力，虽然并不是不可以破坏，但是却不是远程的攻击可以办到的卡约虽然是圣阶，发出的剑气虽然也很犀利，但是冲击力却不够，这样的攻击也许可以切开铠甲，但是却完全没可能切开如此精良的塔盾。",
            "summary": "圣阶武者卡约与叶天展开了一场激烈的较量。卡约利用自己的威压试图压制叶天，但叶天凭借多年的经验和技巧，通过移动寻找机会。面对卡约的剑气攻击，叶天使用塔盾成功抵挡住了攻击，避免了实质性的伤害。这场战斗中，叶天展现了他的智慧和勇气，成功地抵抗了卡约的攻击。",
            "characters_in_summary": [
                "卡约",
                "叶天",
                "未知"
            ],
            "entity_info": "卡约 | 银甲武士，与莱尼有交往，对外派任务感兴趣，可能涉及非法活动。计划破坏训练设施以迫使海缔和莱尼就范。与海缔有敌对关系。在剧情中出现，与四大金刚一起威胁海缔。\n叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n未知 | 轰开大门的上百人，可能是罗曼派来对付叶天的敌人\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手，与叶天有敌对关系\n兰蒂 | 新出现的人物，控制莱尼，使海缔陷入困境。与海缔有敌对关系。在剧情中出现，控制莱尼后，威胁海缔。\n海缔 | 庞多克·森斯的妹妹，失去亲人的孤独女孩，与叶天相识并在其帮助下逐渐走出悲伤，与叶天建立感情关系。与莱尼可能是朋友。与卡约有敌对关系。在剧情中面对卡约的威胁，犹豫不决。"
        },
        {
            "id": 4,
            "content": "作为七阶大地武士，除非直接命中叶天的身体。不然的话，圣阶以下地攻击，是无法贯穿盾牌，伤害到叶天的，虽然依然要遭受冲击，但是却休想真正的伤害到叶天。\n看着叶天的巨盾，卡约不由的苦笑了起来，他很清楚。只要叶天的巨盾还在，他就休想通过远程攻击伤害到叶天，虽然不愿意，但是看来必须要劳动一番了。\n思索间，卡约周身金光大做，同时开口对叶天道：“小子，不要有一个盾牌就可以对付我了，接下来……我让你见识一下，什么才叫做真正的战技！”\n“哧……”话声刚落，一道破空声中。卡约的身体化做了一道圣洁地白色光线，悍然轰在了叶天身前的巨盾之上。\n沉重的轰击之下，叶天死死的顶住了盾牌，可是……圣阶武者的冲击，实在是太强悍了。剧烈的冲击下。叶天虽然仿佛仓松一样挺立在那里，可是却硬是被冲击的向后滑动，双脚在地面上留下了两道深深的擦痕，直滑出去一米才停了下来。\n卡约的攻击并没有就此停止，冲击更一结束，卡约便闪电般的一剑横扫，一道锐利地剑气朝着后滑当中的叶天追了过去。与此同时，卡约闪电般的踏出一步，出现在了叶天的身侧，手中大剑呼啸着刺了过去。\n前有剑气，侧有卡约，面对着这一幕，叶天艰难无比。一手顶住盾牌。另一只手战戟刺出，完全不顾卡约刺来的一剑。戟尖直奔卡约地咽喉而去。\n“嘟……”一声轻响间，叶天地战戟在卡约咽喉前大约二十厘米的地方停了下来，戟尖之前，一道淡金色的光幕一震波动，硬是将叶天这一戟挡在了外面。\n遭受到阻击，叶天浑身剧颤，巨大的冲击下，叶天的身体狼狈的飞了出去，就在叶天失去重心的一刹那，呼啸地剑气横扫而至，沉重的轰在了叶天的盾牌上，失去了根基下，叶天凌空被轰飞了出去。\n半空中，叶天骇然的看着闪电般移动到落点处，一剑轰来的卡约，刹那间……叶天想了很多，他不明白，卡约到底是怎么做到的。\n从开始攻击那一刻起，卡约的一举一动，都快如闪电，仿佛时刻保持在冲击地状态下一般，可是这根本没可能，就算是圣阶武者，也没可能连续四五次冲击。",
            "summary": "七阶大地武士叶天凭借他的巨盾抵挡住了卡约的攻击，但卡约的圣阶力量让叶天受到了重创。卡约意识到单靠远程攻击无法伤害到叶天，决定使用真正的战技。他迅速接近叶天，连续发动攻击，迫使叶天在空中被轰飞。卡约的速度和力量让叶天感到惊讶，他不明白卡约是如何做到连续冲击的。",
            "characters_in_summary": [
                "叶天",
                "卡约"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n卡约 | 银甲武士，与莱尼有交往，对外派任务感兴趣，可能涉及非法活动。计划破坏训练设施以迫使海缔和莱尼就范。与海缔有敌对关系。在剧情中出现，与四大金刚一起威胁海缔。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手，与叶天有敌对关系\n兰蒂 | 新出现的人物，控制莱尼，使海缔陷入困境。与海缔有敌对关系。在剧情中出现，控制莱尼后，威胁海缔。\n海缔 | 庞多克·森斯的妹妹，失去亲人的孤独女孩，与叶天相识并在其帮助下逐渐走出悲伤，与叶天建立感情关系。与莱尼可能是朋友。与卡约有敌对关系。在剧情中面对卡约的威胁，犹豫不决。"
        },
        {
            "id": 5,
            "content": "半空中，叶天收起了盾牌，双手同时握住了战技，同时一扭腰，身体一个翻转间，正面对上了自下而上，朝自己轰来地卡约。\n一时间，所有人都静了下来，时到现在，所有人都已经判断出了叶天的真实实力，不过是七阶地武者而已，可是现在，一个七阶的大地武士，却正面对上了十阶的圣武士，而且是以攻对攻！\n“伏魔乱舞！”就在海蒂和莱尼暗暗担心间，半空中响起了叶天那炸雷般的怒吼声！伴随着叶天的怒吼，刹那间……叶天双手运戟，只一刹那间，便洒出了几十道戟影。\n“叮叮……”一连串密集的铿锵声中，叶天与卡约之间猛然闪耀起了千百道光芒，刹那间，卡约只感觉一片混乱，好象置身与惊涛骇浪中一般，刹那间便遭受了几十次强烈的打击。\n那是一种很难形容出来的感觉，一切都是那么的混乱，好象有无数个人，无数双手，同时在攻击他一样，各种角度，各种方位的攻击，让卡约一阵发蒙，大脑混乱无比，与此同时，卡约可以清晰的感受到，自己那蕴涵着庞大能量的一剑，在这些攻击的不断轰击下，正迅速的衰竭。\n“锵！”终于，一声剧烈的铿锵声中，叶天的战戟结结实实的轰在了卡约的大剑之上！\n感受到大剑上那结实的冲击力，卡约不由的暗暗惊喜，虽然大剑上蕴涵的能量已经被消耗了很多，可是即便如此，依然不是七阶的叶天可以承受的。\n“斩鬼天下！”就在卡约暗暗窃喜的时候，叶天落回了地面上，双手驾御着倒弹而回，几乎弯成了u字形的战戟，自下而上，呼啸着朝卡约的下体爆斩而去。\n眼看卡约即将伤在这一招之下，终于……卡约反应了过来，屁股朝后一翘，左臂下弹，一道浑圆的银盾瞬间从小臂上伸展开来，准确的拦在了战戟之前。\n“锵！”剧烈的铿锵声中，叶天的战戟重重的轰在了卡约左小臂的圆盾上。\n鄙夷的撇了撇嘴，在卡约看来，以叶天一个七阶武者的实力，是完全无法伤害到自己的，这样的一击，他一跟小指就可以接下来。\n可是，就在卡约暗暗撇嘴的时候，一股巨大到无法想象的力量，轰然从叶天的战戟上爆发开来，巨大的力量之下，卡约瞬间被轰的离地而起。\n“霸气纵横！”看着离地飞起的卡约，叶天爆喝出声，与此同时，叶天弯下身来，目光死死的锁住卡约的身体，判断着他的落点和时间！",
            "summary": "七阶大地武士叶天与十阶圣武士卡约展开激战。叶天运用战技与卡约正面对抗，成功击中卡约的大剑。卡约以为叶天无法伤害到他，但叶天的霸气纵横技能使卡约受到重创并被击飞。",
            "characters_in_summary": [
                "七阶大地武士叶天",
                "十阶圣武士卡约",
                "战斗场地"
            ],
            "entity_info": "战斗场地 | 叶天与三名武士进行死斗的地方，场地安静，叶天穿越过三名武士的攻击线，手重长剑斜指地面，放射着流水般的光芒。三名武士保持攻击姿态，咽喉间出现一道嫣红的细线，大量血水恣意流淌。\n叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n卡约 | 银甲武士，与莱尼有交往，对外派任务感兴趣，可能涉及非法活动。计划破坏训练设施以迫使海缔和莱尼就范。与海缔有敌对关系。在剧情中出现，与四大金刚一起威胁海缔。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手，与叶天有敌对关系\n兰蒂 | 新出现的人物，控制莱尼，使海缔陷入困境。与海缔有敌对关系。在剧情中出现，控制莱尼后，威胁海缔。\n海缔 | 庞多克·森斯的妹妹，失去亲人的孤独女孩，与叶天相识并在其帮助下逐渐走出悲伤，与叶天建立感情关系。与莱尼可能是朋友。与卡约有敌对关系。在剧情中面对卡约的威胁，犹豫不决。"
        }
    ]
}