{
    "chapter_title": "第一百六十四章 ",
    "chapter_summary": "叶天和背后的女孩莱尼被强大的金钱力量所震撼，了解了社会如何撩动男人的欲望。他们进入一个充满游泳池和赤裸少女的场所，展示了男女在追求爱情上的不同观念。叶天需要穿过水池到达中央的玉台就餐，侍女为他们提供各种类型的衣物选择。叶天在选择衣物后，带领女孩们下水，并在玉台上享用美食。在这个过程中，他们感受到了养颜美肤的效果，但也注意到了身上衣物因在水中浸泡而紧贴身体。叶天决定与水露浴的服务员谈谈未来的计划。",
    "characters_in_summary": [
        "叶天",
        "莱尼",
        "金钱力量",
        "社会",
        "游泳池",
        "赤裸少女",
        "侍女",
        "玉台",
        "养颜美肤效果",
        "服务员"
    ],
    "pre_entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n侍女 | 为叶天穿戴铠甲的两名侍女\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n奴隶贩卖所 | 用于买卖人口的场所，违法存在。\n学院 | 提供教育、住宿等服务的场所，可能有非法活动。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "如此的排场，让叶天浑身一阵发麻，起了一身鸡皮疙瘩，那感觉真的太强悍了，简直无法用语言去形容。\n至于叶天身后的女孩，那冲击就更大了，有生以来，她们第一次体会到了金钱的力量，尤其是莱尼，她遭受的冲击是最巨大的。\n一直以来，莱尼都非常排斥男人，尤其是那种朝三暮四的男人，认为他们太不坚定，太好色了，总是管不住肚脐下三寸的欲望。\n可是现在，莱尼终于意识到，不是他们控制不住欲望，而是这个世界，这个社会，一直在想方设法的撩拨着男人的欲望，而撩拨男人欲望的，恰恰是女人。\n一个有钱有势的男人，面对的诱惑实在太多了，甚至不需要他主动去招惹，自然会有人招惹他们，面对着种种诱惑，试问男人如何能拒绝？",
            "summary": "叶天和背后的女孩（莱尼）被强大的金钱力量震撼。莱尼一直排斥男人，但如今她意识到世界和社会是如何撩动男人的欲望。一个有钱有势的男人面临诸多诱惑，很难抗拒。",
            "characters_in_summary": [
                "叶天",
                "莱尼",
                "有钱有势的男人"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n奴隶贩卖所 | 用于买卖人口的场所，违法存在。\n学院 | 提供教育、住宿等服务的场所，可能有非法活动。"
        },
        {
            "id": 1,
            "content": "当然，同样的待遇女人也有，如果一个女人想变坏，那太容易了，尤其是象莱尼这样的绝色美女，只要勾勾手指，自然会有成火车的男人愿意拜倒在她的石榴裙下，可是……女人却并不喜欢这样。\n男人和女人追求的东西是不同的，男人总是希望可以占有所有的女人，而女人却只希望可以拥有一个真爱她的男人，让一个女人放浪，远比让一个男人守身如玉还难，以莱尼和海蒂为例，她们就算是死，也不愿意放浪。\n踏过红地毯，众人的面前出现了一个巨大的空间，放眼看去。是一个巨大地游泳池，此刻……十几个美丽的少女，正赤裸着身体在水中嬉戏着，追逐着，炉波臀浪翻滚间，妙处若隐若现。\n见到这一幕，所有女孩不由的羞红了脸蛋，刚才在门口时就已经很不自在了，不过不管怎么说。还有套衣服，可是现在，这些水中的女孩根本是一丝不挂的，尤其是翻腾间，什么都被看的一清二楚。\n面对这个局面。叶天也很尴尬，浑身燥热难言，下身更是硬的发烫，浑身僵硬，双眼完全不敢朝游泳池里看，生怕自己出\n看着叶天那拘谨和僵硬的动作，海蒂和莱尼对望了一眼，随后同时笑了起来，从叶天的表现上看。这家伙显然也是第一次遭遇这样地场面，如果是老手的话，哪可能如此？",
            "summary": "众人走过红地毯进入一个充满游泳池和赤裸少女的场所。这些少女正在水中嬉戏，她们的行为令在场的所有人都感到尴尬和不自在。叶天，一个初次经历这种场面的男子，表现得十分拘谨和僵硬。然而，海蒂和莱尼，两位美丽的女人，却对此表示理解并笑了起来。这场景展示了男女在追求爱情上的不同观念：男人试图占有更多女人，而女人寻求一个真爱的男人。",
            "characters_in_summary": [
                "叶天",
                "海蒂",
                "莱尼",
                "众人"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n奴隶贩卖所 | 用于买卖人口的场所，违法存在。\n学院 | 提供教育、住宿等服务的场所，可能有非法活动。"
        },
        {
            "id": 2,
            "content": "整个帝王宫其实就是一个巨大的游泳池，游泳池的中间，是一个圆形白玉台，台上摆着一个巨大的玉桌，上面摆满了菜肴，十几个身披薄纱地妙龄少女正跪在餐桌旁。恭敬的等候着。\n看着深约一米六的水池，又看了看中间的玉台，叶天不由的愕然，根本找不到通往平台的道路，这要怎么过去啊？\n看着叶天愕然的样子，侍女恭敬的道：“请各位到这边更换衣服。”\n疑惑的看了看侍女，叶天苦笑着道：“不是吧？吃个饭而已。还要换衣服吗？”\n微笑着点了点头，侍女开口道：“那是一定要换地，帝王套餐可不仅仅是饭菜而已，在这里……您就是帝王，可以享受到帝王的一切待遇！”\n茫然的点了点头，叶天指了指身后的女孩道：“那她们呢？她们也要换衣服吗？”\n微笑着点了点头，侍女开口道：“当然要换了。必须下水才可以抵达百玉台。不换衣服的话，岂不是湿透了？”\n“这……”听到这里。叶天不由的皱起了眉头，他不担心别的，就担心这些女孩换的也是那种透明地衣服。\n看着叶天迟疑的表情，侍女微笑着继续道：“放心好了，这里除了您以外，是绝对不会出现任何一个男人的。”\n“可是……”为难的看着侍女，叶天指着身后的女孩道：“可是她们换什么衣服啊，不会是那种透明的吧？”\n微笑着摇了摇头，侍女耐心的道：“您放心好了，衣服地种类有很多的，有透明的，也有不透明的，您尽管放心好了。”",
            "summary": "叶天需要穿过水池到达中央的玉台就餐。侍女告诉他需要更换衣服，因为只有下水才能抵达玉台。叶天担心女孩们穿的是透明衣服，侍女保证会提供各种类型的衣物供他们选择。",
            "characters_in_summary": [
                "叶天",
                "侍女",
                "水池",
                "玉台"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n侍女 | 为叶天穿戴铠甲的两名侍女\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n奴隶贩卖所 | 用于买卖人口的场所，违法存在。\n学院 | 提供教育、住宿等服务的场所，可能有非法活动。"
        },
        {
            "id": 3,
            "content": "放心的点了点头，叶天转头对海蒂和莱尼道：“大家都去换衣服吧，注意挑好衣服啊！”\n“哦……”听到叶天的话，海蒂和莱尼，以及其他女孩纷纷羞红了脸蛋，她们知道叶天话里的意思，其实……就算他不叮嘱，她们也不会换那种透明地衣服地，太羞人了，不过……对于叶天的体贴和尊重，所有人还是暗暗感激地。\n交代结束后，在侍女的带领下，叶天进入了旁边的更衣室，放眼看去，宽敞的更衣室内，正伫立着四个身披轻纱的美丽少女，见到叶天进来，四个少女急忙迎了过来，恭敬的为叶天除去衣衫。\n面红耳赤下，叶天任由那四个女孩将自己剥了个精光，随后……四个女孩分别捧出了一件衣衫，陈列在叶天的面前。\n仔细看去，那四件衣衫各不相同，第一件非常薄，穿了和没穿几乎没差别，第二件比较薄，穿起来半透明，若隐若现，第三件则比较安全，虽然不算太厚，但是却完全不透明。\n最后是第四件，布料非常厚，足有硬币厚，完全不透明，穿起来很暖和，甚至连身材都看不出来了，点了点头，在是个侍女的帮助下，叶天穿上了那套最厚的布袍。\n与此同时，隔壁的女士更衣室内，所有的女孩也同时选择了那套最厚的衣衫，可是一问价格，一套竟然要十紫晶币，真的太贵了，无奈间……所有女孩只好选择第三套，虽然比较薄，但是却不透明。",
            "summary": "叶天提醒大家挑选合适的衣服，海蒂、莱尼和其他女孩害羞地理解了他的意思。在侍女的带领下，叶天进入更衣室，四个身披轻纱的少女为他换上衣服。他选择了最厚的布袍，而其他女孩也选择了相对较薄的第三套衣服。",
            "characters_in_summary": [
                "叶天",
                "海蒂",
                "莱尼",
                "其他女孩",
                "侍女"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n侍女 | 为叶天穿戴铠甲的两名侍女\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n奴隶贩卖所 | 用于买卖人口的场所，违法存在。"
        },
        {
            "id": 4,
            "content": "换好了衣衫，叶天满意的朝门外走去，就在叶天抵达门口的时候，侍女终于开口道：“您真地要选择这套衣衫吗？”\n“恩？”疑惑的看了看侍女。叶天不解的道：“怎么？有什么不对吗？”\n“呃……”微微愣了一下，侍女摇头道：“没什么不对的，这是我们这里最高级的衣衫了，非常昂贵，一件的价格是……”\n不等侍女把话说完，叶天便断然摇了摇头道：“好了，钱不是问题，价格贵点就贵点。”说话间，叶天大步走出了房间。\n与此同时。隔壁的房间内，侍女羡慕的看着海蒂和莱尼等女孩道：“你们真幸福，这套衣衫可有养颜美肤的效果，一般人都舍不得穿地。”\n“哦？”疑惑的看了看侍女，莱尼开口道：“这套衣服很贵吗？”\n“恩恩恩……”断然点了点头。侍女羡慕的道：“当然贵了，虽然不如第四套贵，但是一套也要一紫晶币呢，而且是一次性的，一次后就没了。”\n听到侍女的话，几个女孩互相对视了几眼，虽然知道很贵，可是那又能如何呢？第四套太贵了，前两套他们不敢穿。只有这第三套可以选择了。\n互相打量着彼此，女孩们面色羞红了起来，这布料太薄了，虽然不透明，但是却都贴在身上，胸前地两点更是清晰的顶在那里，挺翘的臀部也描绘的纤毫毕露。\n可是，虽然有点不好意思。但是总不能不出去吧，何况……这衣服并不透明，只是合身了点，不做出大动作的话，应该不要紧的。\n互相对望了几眼，终于……在海蒂和莱尼的带领下，一众女孩大步迈出了更衣室。不过……当她们看到等在水池边的叶天时，一个个顿时失去了所有的勇气，纷纷挤在一起，一个个小脸羞地通红。\n赞叹的看着一群女孩，叶天不由的叹息了起来，不愧是搞舞蹈的，那身材。真是没话可说。饱满挺翘的胸脯，纤细的腰支。饱满浑圆的翘臀，纤细修长的美腿，单以身材论，整个帝王宫里上百个女孩，还真就找不到一个比她们好地。\n当然，她们的身材也不是什么天生的，那是舞蹈塑造出来的，如果不是从小就从事舞蹈训练，是绝不可能拥有如此身材的。",
            "summary": "叶天在侍女的提醒下选择了一套昂贵的衣衫，而他的邻居海蒂和莱尼等人也在犹豫后选择了同样的衣衫。这些衣服有养颜美肤的效果，但价格也相当昂贵。叶天欣赏着一群穿着性感衣衫的女孩们的身材，感叹她们的舞蹈训练成果。",
            "characters_in_summary": [
                "叶天",
                "侍女",
                "海蒂",
                "莱尼"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n侍女 | 为叶天穿戴铠甲的两名侍女\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n奴隶贩卖所 | 用于买卖人口的场所，违法存在。"
        },
        {
            "id": 5,
            "content": "叶天知道她们都很尴尬，为了消除尴尬，叶天带头下到了水池中，见到这一幕，水池中的女孩们纷纷涌了过来，其中的四个女孩簇拥着叶天朝中间地玉台上走了过去。\n互相对视了几眼，几个女孩也不甘示弱，在海蒂和莱尼的带领下，纷纷下到水里，水中自然有女孩过来，两两架着她们朝白玉台赶了过去。水并不深，只到叶天的掖下，可是对于海蒂和莱尼这些女孩来说，这水可不算浅，水已经没过了肩膀，只有脑袋露在水面上，如果没有人帮忙的话，想走到玉台边还真不容易。\n上到玉台，叶天在主位上坐了下来，随后……一个个女孩纷纷被送了上来，环绕着玉桌坐了下来，看着桌子上那丰盛的菜肴，所有女孩眼都直了，饿了一整天，她们真的饿坏了。\n看着女孩们如饥似渴的样子，叶天哈哈一笑，大声道：“好了，咱们开动吧，不过……不要吃地太快了，小心噎到，时间有地是，咱们慢慢吃。”\n听到叶天的话，餐桌周围地侍女纷纷站了起来，每两个侍女服饰一人，一个负责为大家盛菜盛饭，另一个则负责用勺子将饭菜喂到嘴里。\n白玉台上一共有十二个座位，软软的，可以斜靠在上面，非常的舒适，想吃什么，只要指一指就可以了，连话都不必说。",
            "summary": "叶天为了消除尴尬，带头下水，引导女孩们到玉台上。女孩们在海蒂和莱尼的带领下也纷纷下水，叶天坐在主位上，女孩们围绕玉桌坐下。叶天提醒女孩们慢慢吃，侍女们负责盛菜盛饭并喂食。",
            "characters_in_summary": [
                "叶天",
                "海蒂",
                "莱尼",
                "女孩们"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n侍女 | 为叶天穿戴铠甲的两名侍女\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n奴隶贩卖所 | 用于买卖人口的场所，违法存在。"
        },
        {
            "id": 6,
            "content": "所有女孩都已经饿坏了，但是却不敢吃的太狼狈，而且她们也不太习惯指挥别人，更不习惯让别人来服侍，尴尬间……她们完全没有发现，身上那并不厚的衣衫，已经紧贴在了身上。\n她们没看到，叶天却不可能没看到，事实上……早在她们从水中出来的时候，叶天便已经看直了眼，虽然并不透明，但是经过水的浸泡后，那衣衫已经仿佛第二肌肤一般紧贴在身上，那皎好的身材一览无遗。\n不过，叶天的注意力并没有太过被她们所吸引，最让叶天热血沸腾的是身边那两个服侍着她的女孩，虽然她们披着轻纱，但是所披的却正是第一套衣衫，和没披一样！\n白玉桌很大，就算坐了十二个人，每人之间也有着足够的空间，每个人都占据着两米的空挡，两名侍女分别在左右两侧服侍着。\n女孩转过头，微笑着看着叶天道：“第一席已经用的差不多了，你们是休息一下呢？还是紧接着开第二席？”\n“哦？”好奇的看着女孩，叶天不解的道：“还分好几席的吗？你给我说说……”\n微笑着点了点头，女孩开口道：“一共有四席，前两席是正席，第三席是糕点水果席，第四席是酒水席。”\n了然点了点头，叶天断然道：“先撤了吧，休息一下再开始第二席，我们先消消食！”\n微笑着点了点头，女孩站起身来，清脆的拍了拍手掌，顿时……一阵声响中，白玉桌缓缓的沉了下去，整个玉台上一片平坦。\n微笑着看着叶天，女孩继续道：“好了，你们可以随意在这里玩耍，做什么都可以，这里的所有人，都不会拒绝您的任何请求！”\n说到这里，女孩羞涩的咬了咬下唇，随后低下头去，柔声道：“如果，您需要女孩服侍的话，希望您可以找我，我一定会全力的让你快乐的。”\n尴尬的挠了挠头，叶天苦笑着道：“好了，我们要谈点事情，你们暂时先下去吧……”\n失望的点了点头，女孩示意其他侍女离开白玉台，既然要谈事情，她们显然不能留在这里了。所有侍女离开玉台后，女孩微笑着道：“我们这里还提供水露浴，你们要试试吗？”\n“水露浴？”好奇的看了看女孩，叶天点头道：“好吧，虽然不知道是什么东西，但是试试吧……”\n听到叶天的话，女孩点了点头，转身离开了白玉台，不一会……无数道水露般的小液珠，纷纷从天棚上飘散了下来，如烟似雾，淡淡的侵袭着衣衫和肌肤，让人有种被滋润的清凉感觉，很美妙，很舒服……\n赞叹的看了看不断飘洒下来的水露，叶天对着海蒂和莱尼等女孩招了招手道：“大家都凑过来点，接下来……咱们好好谈一下将来的打算。”\n听到叶天的话，所有的女孩纷纷凑了过来，十二个人，围成了一个小圈，大家都明白，对于她们的将来，叶天一定有了自己的打算了。",
            "summary": "一群女孩正在享用美食。由于饥饿，她们吃得小心翼翼，同时也不习惯被人服侍。然而，她们并未注意到身上的衣物因在水中浸泡而紧贴身体，展现出优美的身材。叶天被这两个服侍的女孩吸引，但更关注她们的衣着，因为她们穿着与未穿相差无几。在叶天的建议下，大家决定休息一下再开始第二席。女孩们离开玉台后，叶天了解到这里提供水露浴服务。在尝试水后，叶天决定与水露浴的服务员谈谈未来的计划。",
            "characters_in_summary": [
                "一群女孩",
                "叶天",
                "两个服务员",
                "玉台"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n侍女 | 为叶天穿戴铠甲的两名侍女\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n奴隶贩卖所 | 用于买卖人口的场所，违法存在。"
        }
    ]
}