{
    "chapter_title": "第一百六十七章 ",
    "chapter_summary": "叶天陪伴莱尼回到她的训练馆，讨论关于真爱的理解。叶天解释真爱是深深的喜欢，而喜欢则是浅浅的爱。莱尼对此表示认同，但仍有困惑。她对叶天有好感，而叶天也对她有淡淡的爱意。他们讨论了爱情的定义，认为深深的爱才是真爱。在叶天的鼓励下，莱尼对未来的爱情充满了期待和信心。另一方面，叶天在告别莱尼后回到圣城，与艾莲重逢。他们在帝王宫遇到了香艳场面，但叶天无法行动。艾莲正在实验室研究新食物，见到叶天回来非常高兴。他们在重逢后热烈拥抱，沉浸在彼此深厚的爱意中。叶天和艾莲回到了爱莲堡，艾莲决定在原来的浴池基础上新建一座更豪华的浴室。叶天对她的安排表示赞赏，并表示无论她的安排是什么，他都会喜欢。于是，两人一起走进了新的浴室。",
    "characters_in_summary": [
        "叶天",
        "莱尼",
        "艾莲",
        "训练馆",
        "圣城",
        "爱莲堡"
    ],
    "pre_entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n艾莲 | 叶天的妻子，希望叶天常回家，支持叶天的事业。\n训练馆 | 用于训练武士的场所，可能有银甲武士卡约在此训练。\n爱莲堡 | 叶天的住所，也是紫玫瑰盗贼团的聚集地，位与皮革之都——坎撒斯的皮格加工厂已经开始开工了，每天都会有大量精制的皮料被运送过来。\n侍女 | 为叶天穿戴铠甲的两名侍女\n女孩1 | 可能与叶天有关系，协助卡约计划破坏训练设施。\n海缔 | 叶天的朋友，与莱尼是朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一行人换好衣服，离开了大酒店，在叶天的陪同下，先是将女孩们送回了训练馆，随后……叶天陪着莱尼，朝莱尼的训练馆走去。\n红色的血月高挂在空中，学院间的小路上，莱尼低着头走在叶天的身边，对于自己的处境，莱尼很迷盲。\n好半天，莱尼自言自语般的道：“你相信这个世界上有真爱吗？”\n愕然一愣，叶天点头道：“当然相信了，真爱是一定存在的，这有什么值得怀疑的呢？”\n茫然的扭过头，看着叶天，莱尼茫然的道：“可是……到底什么才是爱，怎么样才算爱上了一个人呢？”\n“这……”迟疑了一小会，叶天喃喃的道：“对于爱，没有人能下一个确切的定义，但是我始终认为，爱就是深深的喜欢，喜欢就是浅浅的爱。”\n“爱就是深深的喜欢，喜欢就是浅浅的爱？”听着叶天的话，莱尼的眼睛渐渐的亮了起来，叶天的话很美妙，而且其中蕴涵着一种极具说服力的道理。从某种角度上说，叶天已经对爱下了定义，虽然不确切，但是却很具体。\n对于叶天的说法，莱尼深感认同，有生以来，她还是第一次听到有人能清晰的把爱的真意说出来，而且他的说法是那么的让人信服。那么的让人向往。\n可是，越是无信服，越是无法反驳，莱尼便越是感到茫然，很显然。喜欢是没有条件的，绝不能说，一个男人有很多女人，她就一定不会喜欢。也不是说一个男人一个女人都没有，她就一定会喜欢。\n喜欢是自发的。是无法自己控制的，喜欢就是喜欢，不喜欢地就是不喜欢，第一眼看到时，便自动下了定论，是不需要任何条件的。",
            "summary": "一群人离开大酒店后，叶天陪同莱尼回到她的训练馆。莱尼对此感到迷茫，向叶天询问关于真爱的问题。叶天解释认为爱就是深深的喜欢，喜欢就是浅浅的爱。莱尼对此表示认同，但仍感到困惑。",
            "characters_in_summary": [
                "叶天",
                "莱尼",
                "大酒店",
                "训练馆"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n训练馆 | 用于训练武士的场所，可能有银甲武士卡约在此训练。\n侍女 | 为叶天穿戴铠甲的两名侍女\n女孩1 | 可能与叶天有关系，协助卡约计划破坏训练设施。\n海缔 | 叶天的朋友，与莱尼是朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。"
        },
        {
            "id": 1,
            "content": "下意识的横了叶天一眼，莱尼知道自己的事，从第一次见到叶天时起，她就有点喜欢这个男孩子。虽然还谈不上爱，但是按照叶天刚才地定义，那已经算是浅浅的爱了。\n思索间，莱尼羞涩地咬了咬下唇，看着叶天道；“那么……你觉得我怎么样？你喜欢我吗？”\n面对着莱尼的问题，叶天苦笑着摇了摇头，无奈的道：“大姐。这个问题其实你不需要问我，你自己那里已经有答案了，不是吗？”\n听到叶天的话，莱尼愕然一愣。随即甜蜜的笑了起来，是啊……她对自己一向是很有自信的，无论是相貌还是性格，都不讨人厌烦，叶天肯定是喜欢自己的，只是喜欢的程度有所不同而已，不然的话。他何必那么帮自己呢？\n喜欢就是浅浅地爱吗？按照这个说法。她和叶天，显然是彼此相爱的。只是爱的还很浅很浅而已，但是却并不能否认爱的存在。\n看着莱尼甜笑的样子，叶天没有多想什么，开口道：“其实，爱并不难找，他就在你的身边，随处可见，只要去寻觅，去发现，去珍惜，爱就在你身边。”\n“可是……如何从浅浅的爱，变成深深地爱呢？深深的爱就是真爱吗？”听到叶天的话，莱尼点了点头，继续问道。\n“恩……”沉吟了一会，叶天回答道：“感情是需要培养的，只要彼此喜欢，彼此珍惜，那么经过一段时间培养，浅浅地爱，就会变成深深的爱，这就是所谓的谈恋爱嘛。”\n至于深深的爱到底是不是真爱，这个没有人能回答你，你认为是就是，你认为不是就不是，总之一点，真爱是无价的！\n说到这里，叶天转头看着莱尼，认真的道：“真爱的特点，就是牺牲和快乐，首先……你要看自己是不是快乐，其次……你肯不肯为对方牺牲生命，如果答案都是肯定地话，那么我认为，你已经得到了真爱。”\n双目放光地看着叶天，莱尼不得不承认，她已经被说动了，如果跟在他身边会很快乐，而且自己发自内心的，愿意去为他付出生命地话，那自然就是真爱了，虽然不知道如何才能做到，但是很显然，这个定义并不虚假。\n微笑着看着叶天，莱尼停下了脚步道：“好了，我已经到地方了，谢谢你送我回来。“\n点了点头，叶天放松的道：“恩，赶快回去休息吧，明天我就去找教廷方面，负责帮你要来那四个女孩子，至于你，动作也一定要快点啊。”\n“恩……”微笑着点了点头，莱尼点头道：“放心吧，这事我比你还期待，无论如何，我一定不会让你失望的。”\n微笑着点了点头，叶天告别了莱尼，慢慢消失在迷蒙的夜色中，看着叶天渐渐远去的身影，莱尼露出了甜美的微笑。",
            "summary": "莱尼对叶天有好感，而叶天也对莱尼有淡淡的爱意。莱尼向叶天询问他对她的看法，叶天表示她已经知道了答案。他们讨论了爱情的定义，认为深深的爱就是真爱。莱尼在叶天的鼓励下，对未来充满了期待和信心。",
            "characters_in_summary": [
                "莱尼",
                "叶天"
            ],
            "entity_info": "莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n训练馆 | 用于训练武士的场所，可能有银甲武士卡约在此训练。\n侍女 | 为叶天穿戴铠甲的两名侍女\n女孩1 | 可能与叶天有关系，协助卡约计划破坏训练设施。"
        },
        {
            "id": 2,
            "content": "一直以来，她都在寻找着真爱，虽然到现在为止，她还没有找到，但是很显然，她最起码已经找到了爱，虽然只是浅浅的爱，但是那种感觉，真的很动人。\n告别了莱尼，叶天并没有回训练馆，而是直接离开了学院，通过传送站，回到了圣城，之所以现在就回来，主要是因为叶天实在是憋坏了。\n这一晚上，叶天遭遇了太多香艳的场面，八个女孩被他看了个精光，帝王宫内更是到处都是裸女，在这样的环境下，叶天却偏偏什么都做不了，几乎快憋爆了。\n叶天本想去找西亚的，可是西亚正在闭关修炼，不好随便打搅，所以叶天只能去找艾莲，只有在她那里，叶天才随时都可以获得快乐，叶天知道，在艾莲的心里，叶天就是一切。\n当叶天终于赶回爱莲堡的时候，已经快到半夜了，不过艾莲并没有睡，叶天回来的时候。艾莲正在实验室里和一群女孩忙碌着。研究着新的食物，以供必胜连锁，以及中华拉面连锁使用。\n见到叶天回来，艾莲不由地露出了狂喜的目光。已经有一个多月没有见到叶天了，他真的很想他。可是再怎么想，她却无法见到叶天，因此只能将全部的精力都放在研究上，只有如此，她才可以暂时解脱。\n作为女孩子，艾莲也在追寻着真爱，幸运地是，她已经如愿的找到了自己地真爱，虽然她很清楚。叶天不可能只有她一个女人，但是她更清楚的是，为了叶天，她什么都愿意做，她是真的爱上了叶天，一刻不见都会想念。\n看着无声的扑进自己怀里，紧紧的抱着自己的艾莲。叶天颤抖着抱紧了怀内的人儿，刹那间，内心的色欲之心尽皆褪去，抱着艾莲。叶天可以清晰的感受到她对自己那深沉地爱。\n初尝滋味的男女都是分外的痴缠的，叶天和艾莲也不例外，无论要多少次，都总是不够，可是两人却因为某些原因，分开了一个多月，所谓小别胜新婚。这一见面。哪能不激动？",
            "summary": "女主角一直在寻找真爱，虽然尚未找到，但她已找到了浅浅的爱。男主角叶天在告别莱尼后，回到圣城，因在帝王宫遇到香艳场面而无法行动，便去找艾莲。艾莲在实验室研究新食物，见到叶天回来非常高兴。两人在重逢后热烈拥抱，内心的色欲消退，沉浸在彼此深厚的爱意中。",
            "characters_in_summary": [
                "女主角",
                "叶天",
                "艾莲",
                "圣城",
                "帝王宫",
                "实验室"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n艾莲 | 叶天的妻子，希望叶天常回家，支持叶天的事业。\n帝王宫 | 一个巨大的游泳池，中间有一个圆形白玉台，台上有巨大的玉桌和菜肴，十几个身披薄纱的妙龄少女恭敬等候。需要通过水池到达玉台。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n训练馆 | 用于训练武士的场所，可能有银甲武士卡约在此训练。\n侍女 | 为叶天穿戴铠甲的两名侍女\n女孩1 | 可能与叶天有关系，协助卡约计划破坏训练设施。"
        },
        {
            "id": 3,
            "content": "见到叶天回来，艾莲自然不会再继续研究什么了。和叶天在一起的每一分，每一秒，都是无比珍贵的，是任何事情都无法比拟的。\n依偎在叶天地怀里，两人朝卧室的方向走去，堪堪走到门口，艾莲猛然停下了脚步，接下来要发生的事情，她自然是知道的，可是……她已经忙碌了一整天了，如果不洗一洗地话，那是绝对不成的，她可不希望给叶天留下任何不好的印象。\n思索间，艾莲羞涩的看了看叶天，内心暗暗犹豫着，该不该让四朵小花现在就出场，训练了这么久了，她们的技术已经非常不错了，最起码艾莲已经挑不出任何的错漏了。\n思索间，艾莲猛一咬牙，暗中做出了决定，只要叶天能够快乐，一切都无所谓了，看着叶天开心，她可比什么都欢喜。\n思索间，艾莲神秘一笑，对着叶天道：“叶……我最近把旧浴池推翻了，并且在原来的基础上，新建了一座浴室，你会不会不喜欢？”\n“哦？”好奇地看了看艾莲，对于艾莲地做法，叶天很赞赏，虽然这里原来就有浴池，但那是原来骑士团那些老爷们用的，虽然够大，但是太简陋了。\n思索间，叶天微笑着点了点头道：“很好啊，我怎么会不喜欢呢？只要是你安排地，我一定都会喜欢的，不是吗？”\n紧张的咽了口口水，虽然这样做全是为了让叶天快乐，但是艾莲还是忐忑，一旦叶天发怒，即便是她，也无法承受那后果。\n谨慎的看着叶天，艾莲忐忑的道：“那咱们说好了，如果你不喜欢的话，一定不要生艾莲的气，不要发怒，好吗？”\n“恩……”断然点了点头，叶天坚定的道：“艾莲，你对我的感情，我是知道的，你是我最信赖的人，我相信你不会做出对我不利的事情的，因此……无论你的安排是什么，我都绝不会发火的。”\n听到叶天的话，艾莲雀跃的抱住叶天的胳膊，欢快的朝浴池内拖了过去，只要叶天肯接受，那么艾莲就有绝对的把握，让叶天迷恋上爱莲堡，让他经常回到这里。\n转过楼角，一座巨大的白玉石建筑出现在叶天的面前，看着那巨大的，足有十米高，但是却只有一层的巨大建筑，叶天不由的赞叹了一声，太奢侈了，这么大一座建筑，竟然只用来洗澡，绝对太奢侈了。\n这建筑很大，虽然只有一层，但是占地足有上千平，通体都是用白玉石建筑的，虽然这种玉石不算非常贵重，但是这么大一座建筑，光花在材料上的钱，恐怕也值几个亿了！",
            "summary": "叶天和艾莲回到了爱莲堡，艾莲决定在原来的浴池基础上新建一座更豪华的浴室。虽然这个想法看起来很奢侈，但她认为只要能让叶天快乐，一切都是值得的。叶天也对艾莲的安排表示赞赏，并表示无论她的安排是什么，他都会喜欢。于是，两人一起走进了新的浴室。",
            "characters_in_summary": [
                "叶天",
                "艾莲",
                "爱莲堡",
                "原浴池",
                "新浴室"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n艾莲 | 叶天的妻子，希望叶天常回家，支持叶天的事业。\n爱莲堡 | 叶天的住所，也是紫玫瑰盗贼团的聚集地，位与皮革之都——坎撒斯的皮格加工厂已经开始开工了，每天都会有大量精制的皮料被运送过来。\n帝王宫 | 一个巨大的游泳池，中间有一个圆形白玉台，台上有巨大的玉桌和菜肴，十几个身披薄纱的妙龄少女恭敬等候。需要通过水池到达玉台。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。\n训练馆 | 用于训练武士的场所，可能有银甲武士卡约在此训练。"
        },
        {
            "id": 4,
            "content": "赞叹的摇了摇头，在艾莲的搀扶下，两人顺着大门走了进去，转过门口处的屏风墙，下一刻……一道巨大的游泳池，出现在叶天的面前。\n整个建筑外观呈正方形，但是内部是一个浑圆的的巨大水池，水池的中央，是一个雕刻着各种花纹地白玉台。直径大概有十米左右，整个看起来，好象一个碧蓝的宝石环一般。\n水池并不深，大约在一米五左右。池子里的水清澈无比，在白玉池的映衬下。宝光波荡，环境美到了极限。\n见到叶天惊骇地表情，艾莲满意的点了点头，说实在地，当她第一次见到这个游泳池的时候，简直连呼吸都忘记了，这里真的太美了。\n微笑着看了看叶天，艾莲举起了双手，清脆的拍了拍。清脆的巴掌声中，四道身披薄纱的窈窕身影，从对面的一个房门里走了出来。\n“扑通……”一声水响间，四道身影同时跳下了水池，四道水线快速的朝叶天和艾莲的方向游了过来。\n“这……这是……”见到这一幕，叶天不由地疑惑起来。\n“哗啦……”在叶天的注视下，四道水线笔直的游到了身前的池边。一声水响间，四个美丽无比，身材玲珑浮突的女孩，轻灵的从水池中蹿了出来。\n“嘶……”看着袅娜的朝自己走来地四个女孩。叶天的眼睛瞪的大大的，连呼吸都停止了下来，这……这怎么可能！仔细看去，那四个女孩，仿佛四颗圆润地珍珠一般，浑身散发着瑰丽的光泽，那饱满的胸脯。纤细的腰支。修长圆润的双腿，一切的一切。都美的让人窒息。\n最让叶天惊讶地是，这四个女孩竟然长地完全一样，一眼看过去，就算以叶天的观察力，也没有发现任何不同之处。\n愕然间，四个女孩妙步走到叶天和艾莲地身前，身体微微一福，齐声道：“奴婢见过主人，主母……”\n强咽了口唾沫，叶天只感觉口干舌燥，这四个女孩，身材窈窕无比，身上只披着一层透明的薄纱，一举一动间，那曼妙的身体若隐若现，引人到了极点。",
            "summary": "叶天和艾莲进入一个美丽的建筑，发现了一个巨大的游泳池。水池中央有一个雕刻精美的白玉台，周围有四个身披薄纱的美丽女孩。她们向叶天和艾莲行礼，自称奴婢。叶天被她们的美貌和身材震惊，感到难以置信。",
            "characters_in_summary": [
                "叶天",
                "艾莲",
                "美丽建筑",
                "巨大游泳池",
                "白玉台",
                "四个身披薄纱的美丽女孩"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n艾莲 | 叶天的妻子，希望叶天常回家，支持叶天的事业。\n白玉台 | 叶天等人用餐的地方，台中央有升降餐桌，周围有白玉栏杆环绕\n爱莲堡 | 叶天的住所，也是紫玫瑰盗贼团的聚集地，位与皮革之都——坎撒斯的皮格加工厂已经开始开工了，每天都会有大量精制的皮料被运送过来。\n帝王宫 | 一个巨大的游泳池，中间有一个圆形白玉台，台上有巨大的玉桌和菜肴，十几个身披薄纱的妙龄少女恭敬等候。需要通过水池到达玉台。\n莱尼 | 海缔的朋友或熟人，引导叶天进入正确的训练馆，与银甲武士卡有约交往。在剧情中被兰蒂控制，陷入昏迷状态。"
        },
        {
            "id": 5,
            "content": "正在叶天愕然间，艾莲微笑着点了点头道：“好了，别愣着了，赶快服侍主人洗浴！”\n“是……”脆声应命后，四个女孩轻移莲步，将叶天围在了中间，四双小手轻巧的帮叶天解着周身的衣服。\n“这……”见到这一幕，叶天猛然抓住胸口，猛退了一步，苦笑着看着艾莲道：“艾莲……你这是在搞什么，你这是在逼我犯错误啊！”\n“犯错误吗？”微笑着看着叶天，艾莲摇头道：“在这里，你就是王，你是不会犯错误的，就算是错误，在这里也是真理，你不要拘谨，放开胸怀，尽情的做自己想做的事情吧，只要你开心，管他是对是错呢。”\n“我……”听到艾莲的话，叶天内心一阵感动，他知道这一切都是艾莲精心安排的，出发点只是让自己快乐而已，只要自己快乐，这个妮子是不会有任何不高兴的。\n叶天很想拒绝，但是却很难拒绝，实话说……看着面前这四个花朵般的女孩，说不心痒痒是假的，而且……无论如何，这是艾莲为他准备的，她不想让他失望。\n思索间，叶天下了决断，服侍就服侍吧，只要自己不做出什么出格的事情，其他的无所谓了，何况……正如艾莲所说，这里的一切都是他的，没有什么错误可言，无论他怎么做，都不为过，这里是他的世界，他就是这里的最高存在！\n见到叶天不再抗拒，四个女孩笑意盈盈的为叶天除去了衣衫，很快……叶天便浑身赤裸了。\n尴尬的急走几步，叶天第一个跳入了水里，紧跟在后面，四个女孩也快速的跳入了水里，嘻嘻哈哈的笑闹着，将叶天围在了中间，一时之间，叶天仿佛进入了众香之国。看着叶天手足无措的样子，艾莲不由的露出了柔和的笑容。\n“哦！”正在艾莲微笑间，叶天猛然惊叫一声，呆呆的朝站在身前的女孩看了过去，在叶天的注视下，面前那娇美的女孩调皮的一笑，对着叶天做了个可爱的鬼脸。\n看着面前这个天真无邪的小姑娘，叶天内心的滋味怪异到了极点，深吸了一口气，叶天大脑一片空白……\n“好了，你们这些调皮鬼，别让他站在这里，这里多累啊，走……我们去水中茶苑去。”正在叶天享受间，艾莲下到水里，笑吟吟的道。\n听到艾莲的话，那女孩急忙松开双臂，从叶天的怀里跳了下来，娇笑着拉着叶天，朝浴池中间的白玉台跑了过去。\n抵达白玉台旁，叶天惊讶的发现，那白玉台下，有一个水中茶座，所谓的茶座，就是将躺椅放在水里，人一旦坐上去，除了脑袋外，身体都将泡在水里，在椅子的两侧，分别有一个露在水面上的白玉小桌，上面摆放着各种水果和饮料。在女孩们的服侍下，叶天躺在了水中的躺椅上……（此处省略1000字）\n接下来的一切，已经无法用语言来形容了，叶天仿佛坠入了仙境一般，他从来不知道，这世界上竟然会有如此的享受。\n满足的从椅子上站起来，叶天走到了艾莲的身边，温柔的看着一脸笑意的艾莲，叶天轻轻探出手，刮了艾莲的鼻子一下，温和的道：“你这丫头，这样的安排，难道你就不吃醋吗？”\n面夹润红的看着叶天，艾莲摇头道：“不……艾莲怎么会吃醋呢？只要你快乐，艾莲只会高兴，不会吃醋的，而且……对于艾莲来说，只要你能陪在身边，那比什么都重要。”\n叹息一声，叶天轻轻将艾莲抱进了怀里，坏笑着道：“还是你最疼我，不过……我最想要的，还是你啊，咱们……”\n听到叶天的话，艾莲羞涩的白了叶天一眼……\n这时，门外传来了一阵嬉闹的说笑声，听到这道声音，叶天不由的愕然，正准备退出去的时候，艾莲却猛然反过手来，一把搂住了叶天，不让他离开。\n只微微一犹豫间，门口处的平方墙两侧，纷纷出现了大量的女孩，陆续的，一共有上百个女孩走了进来，仿佛没有看到叶天和艾莲一般，纷纷进入两侧的房间。\n“这……”愕然的停下了动作，叶天苦笑着道：“快点走吧，别让她们看到了，不然的话……”\n听到叶天的话，艾莲窃笑一声，她可是一再的叮嘱过了，任何人不许故意避开叶天，就当他不存在好了，该怎么做还怎么做。\n思索间，艾莲腻声道：“叶……她们都是你的私有财产，你不必管她们的，如果你看中了哪一个，尽管去占有她们好了，我已经检查过了，她们都是贞洁的处女。”\n“啊！”听到艾莲的话，叶天浑身一阵僵硬，这也太荒淫无道了吧，就算光是听一听，叶天便热血沸腾了，只不过……叶天自问做不出这样的事来。",
            "summary": "叶天被艾莲带到一个充满美女的地方。一开始，叶天有些抗拒，但在艾莲的鼓励下，他开始享受这个世界带来的快乐。艾莲告诉他，这些女孩都是他的私有财产，他可以随意挑选并占有。然而，叶天无法接受这样的生活，他决定尊重每一个生命，不与她们发生不正当关系。叶天和艾莲一起度过了美好的时光。",
            "characters_in_summary": [
                "叶天",
                "艾莲",
                "充满美女的地方"
            ],
            "entity_info": "叶天 | 穿越者，寻找新的目标和生存意义，学习霸王戟法，参加死斗赌博，身穿金武士战甲，持有镀金圆盾，开设必胜客餐厅，关心贫民窟的孩子，与史莱姆王心意共享，与罗曼有敌对关系，与西亚产生感情，参与巴帝地王中王挑战赛，与巴乔进行飞刀对决；与妻子艾莲关系亲近，希望叶天经常回家，希望建立生产车间扩大规模。前往教廷谈判。与海缔建立感情关系。与尼娜可能有好感。在剧情中没有出现。\n艾莲 | 叶天的妻子，希望叶天常回家，支持叶天的事业。\n白玉台 | 叶天等人用餐的地方，台中央有升降餐桌，周围有白玉栏杆环绕\n爱莲堡 | 叶天的住所，也是紫玫瑰盗贼团的聚集地，位与皮革之都——坎撒斯的皮格加工厂已经开始开工了，每天都会有大量精制的皮料被运送过来。\n帝王宫 | 一个巨大的游泳池，中间有一个圆形白玉台，台上有巨大的玉桌和菜肴，十几个身披薄纱的妙龄少女恭敬等候。需要通过水池到达玉台。"
        }
    ]
}