{
    "chapter_title": "第一百七十七章 ",
    "chapter_summary": "本章主要讲述了叶天与莱尼之间的互动和关系发展。叶天希望莱尼能创作更多歌曲以举办演唱会，莱尼答应了这个要求，但叶天误以为莱尼喜欢的毛巾味道是奖励，导致两人产生小冲突。莱尼因身体原因请求叶天离开，叶天在离开前询问关于歌曲奖励的问题，莱尼害羞地给出初吻作为奖励，但叶天选择克制并离开。莱尼在失望中感叹与叶天的关系即将结束，但在清晨叶天再次折腾后，她内心对未来仍充满希望。叶天成功制作了架子鼓并将其装入空间指环，返回别墅后发现女孩子们已离开，海蒂仍在睡觉。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "皱了皱眉头，莱尼叹息着道：“歌曲倒有的是了，可是……和你送给我的那首我心永恒比起来，真的差的太多了！”\n说到这里，莱尼猛然亮起了眼睛，兴奋的看着叶天道：“你能不能再创作出几首歌曲啊？我这里能够搬上台面的，世人都比较熟悉的，一共有六首歌，如果你再创作五六首的话，完全可以支撑起一场演唱会了！”\n“这个……”支吾着挠了挠头，叶天内心暗乐，其实这次来的目的就是这个，歌曲那是要多少有多少，多了没有，一两千首还是没问题的，而且保证首首经典！\n挠了挠头，叶天皱着眉头道；“创作歌曲是很废脑筋的事，你不知道创作一首歌曲，尤其是一首能让所有人满意的歌曲有多难，太痛苦了。”\n“哦……”失望的应了一声，莱尼落寞的低下头去，她也试探着创作过歌曲，知道其中的艰难，每一首歌，都似乎要从灵魂中抽出一部分一般，太痛苦了。\n正失望间，叶天的声音再次响了起来：“不过嘛，为了你……再难受我也得拼不是，只不过……有什么奖励没有？”\n“汗……”听到叶天的话，莱尼不由的大汗，这算什么啊，刚才是他自己不要的，现在又来要奖励了，这……\n看着莱尼的表情，叶天很快就知道了她的想法，尴尬的挠了挠头，叶天低声道：“真正吃是不能吃的，不过亲亲嘴什么的，应该还是可以的吧。”\n说话间，叶天不由的出了一头大汗，主要是心火烧的，转头看了看，见到旁边的茶几上有一条洁白的毛巾，于是伸手抓了过来。\n“呀！”见到叶天地动作。莱尼不由的惊叫一声，惊讶的捂住了小嘴，那……那条毛巾。正是她刚才擦拭……\n不等莱尼反应过来，叶天已经用那洁白无暇地毛巾擦拭了一下额头上的汗水，皱了皱眉头。叶天喃喃的道；“这毛巾怎么这么湿？”\n说话间。叶天将毛巾放在鼻子前闻了一下，啧啧赞叹地道：“不愧是女孩子地东西，竟然这么香，恩……是莱尼你的味道哦。”",
            "summary": "莱尼希望叶天能再创作一些歌曲，以便举办一场演唱会。叶天虽然愿意，但提出了一个条件：需要奖励。莱尼觉得这个要求有些突兀，但她还是答应了。然而，当叶天闻到一条香喷喷的毛巾时，误以为这是莱尼的味道，并认为这是一个很好的奖励。"
        },
        {
            "id": 1,
            "content": "面对着这一幕，莱尼如遭雷击，浑身刹那间象煮了的虾子一般，红的发烫，活了这么大，她从来就没有这么羞耻过。\n一把抢过叶天手里的毛巾，莱尼颤抖着道：“你这人啊。怎么随便拿人家女孩子的东西，你……你……”\n愕然的看着莱尼，叶天疑惑不已，不就是用了一下毛巾吗？有什么了不起的，不过……叶天也没有多想，毕竟，莱尼只是羞涩，并没有发怒。\n看着莱尼面红耳赤的样子，叶天笑着道：“好了。我以后不用就是了。”\n听到叶天的话，莱尼这才反应过来，自己地反应太过敏感了，毕竟……叶天又不知道她用这毛巾做什么了，虽然羞耻，但是那也怪不了叶天不是。\n可是，就这么一耽搁。莱尼却感觉到身体再次的湿润了。而且远比刚才湿润的还要厉害，都说女人是水做的。莱尼太赞同这一说法了，都已经成流了。\n无奈间，莱尼苦涩的道：“好了，天已经很晚了，你快去陪海蒂吧，她好等急了吧。”\n点了点头，叶天站起身道；“好吧，我这就离开了，不过……你还没回答我的问题呢，如果我写出你满意的歌的话，可不可以来点奖励呢？”\n听到叶天的话，莱尼没好气地白了叶天一眼，微微闭上了眼睛，嘟起了嫣红的小嘴，浑身轻轻的颤抖着，勇敢的送出了自己珍藏了多年的初吻。\n看着莱尼那娇俏可爱，羞涩待吻的表情，叶天再也控制不住自己，一把抱住了莱尼，双唇重重的吻在了莱尼那嫣红地小嘴上。\n“轰！”刹那间，莱尼只感觉脑海中一阵轰鸣，一种无法想象地感觉，在脑海中激荡着，随着叶天的吻，莱尼瞬间失去了对外界地一切感知，彻底的沉醉在了这激情的一吻之中。\n时到此刻，莱尼已经放弃了一切，她希望叶天可以追上床来，好好的爱她，就算疼痛也不怕，就算没了气质也不怕。\n可是叶天却显然没有这么做，虽然热血沸腾，但是他知道，必须要忍耐下去，呆呆的看着自己湿淋淋的大手，终于……叶天猛的转过身，快步跑出了房间。",
            "summary": "莱尼因为一条毛巾而感到羞耻，与叶天发生了一段小冲突。后来，莱尼因身体原因请求叶天离开，叶天在离开前询问关于歌曲奖励的问题。莱尼害羞地给出了自己的初吻作为奖励。然而，叶天在激情的瞬间选择了克制，离开了房间。"
        },
        {
            "id": 2,
            "content": "看着木门轻轻的关上，莱尼失望的叹息了一声，虽然明知道这样才是最好的结果，可是内心的失望，却是无论如何也无法抹去的。\n思索间，外面的房间里很快便想起了海蒂那婉转的呻吟声，羞涩的红起了面庞，莱尼知道，叶天走的太苍茫了，门没有关紧，不然声音哪可能这么清晰。\n好半天，莱尼双手捂住耳朵,棉被盖住了脑袋，可是……虽然隔绝了声音，但是却无法隔绝画面，脑海中不断的闪现着刚才的一切……\n不知道过了多久，莱尼的内心终于稍微的平静了下来，松开双手，试探着将脑袋探出被褥，仔细的听去，房门外的呻吟声竟然还没有停止，似乎更加的剧烈了。\n伸了伸舌头，莱尼不由的驰想了起来，那件事，到底是什么滋味呢？为什么海蒂竟然叫的那么畅快，莱尼可知道呻吟时的感觉，虽然还没有真正和叶天消魂，但是光是刚才的一吻，她便已经如坠仙境一般，而根据海蒂所说，吻的感觉，只是那件事的百分之一而已。\n“哎……”幽幽的叹息了一声，一时间，莱尼竟然失望了起来，三年……还要整整三年，她才可以知道那到底是什么滋味，她其实也很想的。\n第二天一早，莱尼终于睡眼惺忪的醒了过来，昨天晚上，叶天再次折腾到了黎明时分才停了下来，也是直到那个时候。莱尼才终于获得了一点睡眠时间。\n可是，刚刚睡起来没多久，刚刚一清早。隔壁就再次折腾了起来，莱尼实在怀疑，这叶天是不是铁打的啊。这么折腾下去。他受得了吗？\n忍耐了好半天，终于……一切都结束了，莱尼苦笑着靠在床头，无言的看着顶棚，如果总是在这里睡的话，她真会疯掉的，最麻烦的是，她的心已经动了，已经乱了！\n“砰砰砰……”终于，敲门声响了起来。叶天地声音在门外道：“莱尼，赶快起床了，吃饭的时间到了。”\n苦笑一声，莱尼从床上坐了起来，穿着睡衣离开了房间，去浴室洗干净了身体后，这才推开房门，走到了主卧室的大厅里。",
            "summary": "莱尼因为失望而叹息，因为她知道与叶天的关系必须结束。然而，她却无法摆脱内心的失望和对未来的期待。在清晨，叶天再次折腾后，莱尼感到疲惫不堪。尽管她内心对与叶天的关系有所动摇，但她还需要等待三年才能了解事情的真相。"
        },
        {
            "id": 3,
            "content": "放眼看去，海蒂已经昏睡了过去。睡地很死，也很沉，看着她脸上那即疲倦，又无比满足，无比幸福的表情，莱尼真的很好奇，都被折腾地这么惨了。她为什么还那么满足。那么地幸福？那件事……真的就那么美妙吗？\n简单的用过了早餐后，莱尼并没有去训练。事实上……莱尼早就不必在学院里驻留了，该学的战技早就学完了，以前之所以固执着不肯离开，只是因为没有人保护而已。\n一晚上没睡好，莱尼用过早餐后并没有去训练，而是回到房间，继续睡觉，不好好休息的话，晚上的训练哪来的精神？\n至于叶天等人，已经离开了别墅，去训练馆进行训练去了，房间内一片寂静，除了侍女外，只剩下莱尼和海蒂两人了。\n另一边，叶天其实也没有去训练馆，而是直接赶去了商业街的一家制鼓店，去定做架子鼓去了，这可是乐队的灵魂，缺少不得的，以前地天使乐团由六个人敲鼓，由此可见其重要性。\n架子鼓是乐队中十分重要的一种无音高打击乐器，它通常由一个脚踏的低音大鼓、一个军鼓、二个以上嗵嗵鼓、一个或两个吊镲和一个带踏板的踩镲等部分组成。鼓手用鼓锤击打各部件使其发声。爵士乐中常用的鼓锤有两种，一种是木制的鼓棒，另外一种是由钢丝制成的钢丝刷。\n在乐队中鼓手掌握着乐曲的速度和节奏等重要环节，鼓手特别需要与其他乐手保持良好的合作状态，比如切奏时鼓手地干净利落就在其中起着很大的决定作用。另外在鼓音色的控制、力度的控制以及速度的控制都是体现鼓手技巧的重要因素。",
            "summary": "莱尼醒来后发现海蒂昏睡了过去，显得疲惫但又充满满足和幸福。莱尼简单吃过早餐后，没有去训练，因为他已经在学院学完了所有战技。叶天等人去了训练馆，而莱尼则回到房间继续睡觉。叶天则去了商业街的制鼓店定做架子鼓，因为这是乐队的重要部分。"
        },
        {
            "id": 4,
            "content": "耗费了一上午的时间，叶天终于完成了架子鼓地制造，无论是音色，音质，还是音准，都达到了叶天记忆中地要求，一大堆摆在那里，和叶天记忆中的完全一样！\n端坐在架子鼓前，叶天双手各持一根鼓棒，仔细地测试下，效果满意的让叶天几乎跳起来，别的不说，单说制鼓技术，这个世界绝对不低与地球。\n将架子鼓各部件装进了空间指环后，叶天付了钱，全速朝学院赶了回去，看了看时间，已经过了午餐时间了，不过不要紧，以叶天现在的实力，一两天不吃饭不至于饿的慌。\n一路赶回了别墅的时候，女孩子们都已经离开了，吃过了午餐后，她们显然又去训练馆训练去了，至于叶天没回来，这根本不是问题，没有人可以限制叶天的自由。\n进入大厅，叶天对着一个正收拾大厅卫生的侍女道：“大家都离开了吗？”\n面对叶天的询问，侍女急忙转过身，恭敬的一礼后，开口道：“天使乐团的成员，以及莱尼小姐都在三层训练，海蒂主母还在睡觉。”\n听到侍女的话，叶天不由的吐了吐舌头，昨天晚上是折腾的太狠了，海蒂竟然一上午都没休息过来。\n思索间，叶天不由的想起了昨天晚上那消魂的一夜，身体不受控制的再次起了反应，这也是没办法的事情，叶天现在的身体是十九岁，正是血气方刚的年龄，根本受不得异性的诱惑。\n顺着楼梯，叶天快速的回到了二楼，进入了自己的卧室，放眼看去，房间内的窗户，尽数被厚厚的窗帘遮挡着，整个卧室里一片昏暗，大床之上，一道娇小的身影正蜷曲在被窝里，只露出一头秀发在外面。\n手忙脚乱的脱去身上的衣服，叶天迅速的掀开了被褥钻了进去……\n（此处省略500字）\n“砰！”就在叶天隐约感觉到有点不对的时候，一声砰响声中，内侧浴室的门被推了开来，放眼看去，海蒂正皮着一条浴巾，一边用毛巾擦着头发，一边走了出来。\n“什么！”看着浴室门口的海蒂，叶天猛的停下了动作，既然海蒂没在床上，那么现在身下的人儿是谁？\n骇然低下头，仔细看去时，入目所见，莱尼那清丽的小脸，正委屈的看着自己，一双湿润的眼睛中，泪光迷蒙。\n见到叶天看了过来，莱尼弱弱的道：“你可不可以轻一点，痛……”\n看着莱尼那清丽如仙的小脸，听着那天籁般娇细的声音，叶天猛一咬牙，反正已经是这样了，既然已经错了，那就要一次享受个够本……\n轻轻的抚摩着叶天结实的脊背，莱尼终于明白了过来，怪不得海蒂会那么的满足，那么的幸福，原来……这一切竟然是如此的美妙，现在……她同样感受到了那分宁静，那份满足和喜悦的幸福。\n“喂！”正在两人享受着快乐的余韵时，海蒂一屁股坐在了床边，怪异的看着两人道：“你们两个是怎么回事？怎么忽然就搞到一起去了？”\n听到海蒂的话，莱尼不由的羞红了面庞，羞不可仰的道；“你这死妮子，说话怎么那么难听，什么叫搞到一起去了？”\n俏皮的伸出手，海蒂轻轻在莱尼那雪白柔软的胸脯上掐了一下，笑吟吟的道：“哦？难道我说错了吗？你们刚才不是在搞吗？”\n看着莱尼又羞又恼的样子，叶天有点不舍，对着海蒂道：“你这丫头，什么时候学会欺负人了，这一切还不都怪你，我以为躺在床上的是你了，所以就……”\n听到叶天的话，海蒂怪异的横了莱尼一眼，没错……屋里光线很暗，叶天又是欲火焚身，认错人也是可能的，可是莱尼也认错人了吗？这显然不可能，只要她出个声，叶天立刻就知道出错了，一切都不会发生的。\n心虚的看了海蒂一眼，两人实在太了解了，她们都知道事情的真相，谁也别想瞒谁，事实上……莱尼就是故意的，她很清楚，如果不快点解决内心的问题的话，她是没有办法专心训练的，虽然有可能因此失去清丽的气质，但是只要歌声还在，她什么都不怕，说白了……她是一名歌手！不是卖弄色相的。\n而且，虽然清丽的气质可能会消失，但是气质却并不会消失，只是会转变成其他的气质而已，比如性感，妩媚，这未必不是一件好事。\n这件事情上，其实叶天也是有所误会，歌手不是一定要是处女的，最怕的就是一个烂字，和真心相爱的人在一起，无论做什么，都不会有任何的问题，怕就怕水性杨花，朝三暮四，那可就真的腐朽了。",
            "summary": "叶天成功地制作了一个架子鼓，并在测试后对其质量非常满意。他花费了一些时间将其装入了空间指环，然后返回了别墅。他发现女孩子们已经离开了，而海蒂还在睡觉。叶天和一名侍女交谈后，决定去找天使乐团的成员。当他进入三楼的训练馆时，发现莱尼正在练习唱歌。他们一起度过了愉快的时光，直到海蒂醒来并发现了他们的秘密。"
        }
    ]
}