{
    "chapter_title": "第一百七十八章 ",
    "chapter_summary": "叶天成功地赢得了莱尼和海蒂的芳心，并在午休时间与她们共度美好时光。然而，他意识到过度沉迷于女色可能对身体和精神健康不利，因此没有进一步发展。随后，叶天在下午起床，前往三楼寻找正在训练的女孩子们。在那里，他遇到了正在唱歌的莱尼，发现她的气质变得更加迷人。天使乐团的团长微微安对叶天制作的新乐器非常感兴趣，认为它将改变整个乐队的风格。叶天被一群女孩催促着展示架子鼓。他向她们介绍这种乐器，并由自信地向她们展示他可以驾驭这个乐器。接下来，叶天为天使乐团表演了一种全新的乐器和演奏技巧，让观众惊叹不已。他的精湛技艺和富有节奏感的敲击，让天使乐团的成员为之倾倒，认为这个乐器将成为乐队的灵魂，让他们的表演更上一层楼。微微安请求叶天为她创作一首歌曲。叶天同意了这个要求，并用架子鼓创作了一首名为《小微》的歌曲，献给微微安。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "无奈的看着叶天，海蒂并没有说什么，其实她早就知道，这一天早晚会到来的，莱尼无论如何，也是逃不出叶天的魔掌的，只是没想到，这一切竟然是莱尼主动的而已。\n时间正值中午，叶天一把将海蒂拽到了床上，双手伸开，一手一个，左拥右抱下，满足的道：“好了，都不要说话了，赶快休息一会吧，晚上还要训练呢。”\n听到叶天的话，海蒂和莱尼纷纷点了点头，头枕着叶天的胳膊，面朝着叶天躺在了他的怀里，呼吸之间，香气如兰。\n感受着两具滑腻的身体靠在自己的身上，叶天内心无比的满足和自豪，虽然很想继续大战，但是他也知道，过度的沉溺与女色，对谁都没好处。\n不知道过了多久，三人终于沉沉睡去，当叶天再次醒来的时候，两女都已经离开了，闻着被褥中残留的香气，叶天舒畅的笑了起来。",
            "summary": "叶天成功俘获了莱尼和海蒂的心，他们在中午时分休息在床上。尽管叶天很想继续，但他意识到过度沉溺于女色对谁都没好处。不久后，三人都陷入了沉睡，当叶天醒来时，两女已经离开，留下被褥中的香气让他感到满足。"
        },
        {
            "id": 1,
            "content": "从床上坐起身，叶天穿上了衣服，朝三楼赶去，拉开窗帘看了看天色，已经是下午四五点钟了，女孩子们的训练已经该结束了吧。\n转身离开房间，叶天一路朝三楼赶去，刚走到一半，悠扬的音乐声便响了起来，与此同时，一道优美到无懈可击的声音，正在演绎着那首我心永恒！\n虽然隔的还很远，但是那道声音，叶天真的太熟悉了，就在中午，这道声音还在他身下发出娇吟婉转的呻吟呢。\n终于，叶天踏入了三楼舞厅之内，刚一转过弯角，叶天便惊讶的睁大了眼睛，放眼看去，莱尼正伫立在舞台正中间，深情的歌唱着。\n虽然，莱尼现在已经不是处女了。可是……让叶天担心的情况，却并没有出现，莱尼的气质确实有所改变。但是却是往更好的一面变化。\n如果说，以前的莱尼就象一朵含苞待放的幽兰的话，那么现在。莱尼已经羞涩地绽开了洁白的花朵。向世人展现着自己绝世的姿容，光芒所至，让人无法逼视！\n叶天思索间，歌声缓缓收敛，很快……热烈地掌声在舞厅内响了起来，对于莱尼完美到无懈可击的演唱，所有女孩都给予了最大的鼓励。\n莱尼地歌声实在太优美了，优美到足以吸引所有人地全部注意力，以至于连叶天来了都没发现，直到叶天走进人群。大家才发现叶天竟然来了。\n见到叶天出现，第一个迎上来的不是莱尼，也不是海蒂，而是天使乐团的团长——微微安，急切的看着叶天，微微安兴奋的道：“怎么样？新乐器做好了吗？”\n微笑着点了点头，做新乐器的事，他并没有隐瞒，只是别人都不怎么上心。在她们看来，乐器已经足够了，用不着再增加什么了。\n可是微微安不同，作为玩乐器的行家，叶天设计的笛子实在是太奇妙了，携带方便，音质优美。音色纯正。制作简单，造价低廉到了极限。这绝对将是风靡全世界的乐器！因此对于叶天的新创作，微微安当然是异常地急切了。\n其实不仅仅是微微安，其他的天使乐团的女孩子也一样，能够多一件乐器，而且是如此优秀的乐器，对于整个乐团来说，其意义之重大，绝对是颠覆性的，一件乐器，甚至可以改变一个乐队的风格！",
            "summary": "叶天在下午时分起床，前往三楼寻找正在训练的女孩子们。他在途中遇到了正在唱歌的莱尼，发现她气质变得更好了。原来，天使乐团的团长微微安对叶天制作的新乐器非常感兴趣，认为它将改变整个乐队的风格。"
        },
        {
            "id": 2,
            "content": "在所有女孩催促下，叶天不得不将架子鼓一个一个的取了出来，一共五面鼓，两个镲，七个配件，散乱的摆在面前。\n见到这些配件，所有女孩子都兴奋了起来，一看就知道，这是鼓，是给那六个打鼓的女孩设计地，至于那两个镲，才是最新研究的乐器吧。\n看着这些造型奇特的鼓，六个女孩兴奋的涌了过来，一人抱着一只鼓就想试试，见到这一幕，叶天苦笑着摇了摇头道：“喂！你们做什么？干嘛把鼓都搬走了！”\n愕然的看了看叶天，几个女孩疑惑的对望了一眼，随后……还是队长微微安不解的道：“你这些鼓，难道不是为她们设计地吗？”\n“呃！”听到微微安地话，叶天一阵无语，不知道该怎么解释，挠了挠头，叶天招了招手道：“先别急着问，把鼓都给我搬回来，我示范一下你们就明白了。”\n听到叶天的话，虽然依然不解，但是所有女孩还是纷纷将鼓搬了回来，在所有人地注视下，叶天抓过一个凳子，随后将各个鼓和镲报在自己的面前，按照特定的位置放好。\n“呀！”当女孩们见到叶天掏出一双鼓锤的时候，齐声惊叫了起来，时到如今，她们总算是明白了过来，这些鼓不是分给六个人用的，而是完全由一个人掌控！可是……可是这怎么可能啊！这么多鼓，敲的过来吗？\n看着种人惊疑不定的神色，叶天微笑着道：“这种乐器呢，我把他叫做架子鼓，由一个脚踏的低音大鼓、一个军鼓、三个嗵嗵鼓、一个吊镲和一个带踏板的踩镲组成。”\n听着叶天的介绍，天使乐团团长，微微安皱着眉头道：“这么多鼓，还有什么镲的，一个人能敲的过来吗？”",
            "summary": "叶天被一群女孩催促着拿出架子鼓。五个鼓、两个镲和七个配件被摆放在他们面前。六个女孩兴奋地围过来，想要尝试使用这些鼓。叶天阻止她们并将鼓搬回原位。他向女孩们介绍这种乐器，称为架子鼓，由一个低音大鼓、一个军鼓、三个嗵嗵鼓、一个吊镲和一个带踏板的踩镲组成。尽管女孩们对叶天是否能敲得过来这么多鼓表示怀疑，但他自信地表示可以驾驭这个乐器。"
        },
        {
            "id": 3,
            "content": "面对着微微安的询问，叶天并不解释什么，微笑着闭上眼睛，深吸了一口气，酝酿着气势，这架子鼓想敲的好了，心境最重要。\n“咚嗒咚嗒咚嗒嗒咚嗒……”下一刻，伴随着叶天双手曼妙的舞动，一阵极富节奏的敲打声，从无到有的响了起来。\n架子鼓的技巧很多，节奏也五花八门，看着叶天越舞越快的双手，看着那穿花蝴蝶般的敲击动作，挥洒自如的姿态，所有女孩兴奋的亮起了眼睛，原来……鼓还可以打的如此潇洒！\n当然，绝对不仅仅是动作好看而已，那强烈的，极富韵律，却又变化无穷的鼓点。让所有人心脏剧烈的颤抖了起来，从来没有人想过，鼓竟然还可以打成这样！\n“咚咚咚咚咚咚……锵！”终于。在一连串从低到高，暴风骤雨般的鼓点声过后，叶天猛一鼓锤敲在了吊镲之上。清脆地金属打击声中。舞厅内一片寂静，只有金属镲那清越的声音在回荡着……\n没有人说话，所有人都被叶天的表演，以及叶天创造地这件乐器彻底的惊呆了，这是什么样的一件乐器？这是什么样地演奏技巧！\n以前，鼓点都是由六个女孩联手控制地，可是……就算六个人加起来，也无法将鼓声演绎到这种境界，尤其是节奏上的变化和控制，已经达到了神一般的高度！\n终于。所有人都渐渐的回过神来，以微微安为首，所有女孩都双目放光的看着叶天，完全不顾手掌的疼痛，卖力的鼓动着巴掌，所有人都知道，这件乐器，将是乐队的灵魂！\n虽然，天使乐团原本就有鼓。而且是六个，本身是有灵魂的，但是所有人都知道，虽然都是灵魂，但是意义却完全不同。\n如果说，天使乐团原本的灵魂，只是一个普通人地话。那么现在的灵魂。却足以配的上乐团的称号，那是天使一般高贵的灵魂啊！\n这一刻。所有天使乐团的女孩有种仰望天神的感觉，如此的乐器，如此的演奏方式和技巧，就算是神，也未必可以创造出来！\n双手捧胸，微微安轻捧着胸脯，剧烈地喘息着，虽然她并不是敲鼓的，但是对于乐队的理解，她却是众人之冠，不然也轮不到她当团长了。",
            "summary": "叶天正在为天使乐团表演一种全新的乐器和演奏技巧。这种乐器由叶天创造，让所有的观众都惊叹不已。叶天精湛的技艺和富有节奏感的敲击，让天使乐团的成员们为之倾倒。他们觉得这个乐器将成为乐队的灵魂，让他们的表演更上一层楼。"
        },
        {
            "id": 4,
            "content": "虽然和叶天接触时间并不长，但是对于叶天，微微安已经从原本的敬畏，上升到敬爱，再上升到崇拜，再上升到信仰，到了现在，在微微安的心目中，叶天已经是活着的神了！\n双手捧胸，微微安下意识的迈开脚步，走到叶天地身边，深深地看着叶天，微微安颤抖着道：“叶天先生，这件乐器真的太伟大了，微微安有一个要求，希望你可以答应！”\n“要求？”听到微微安地话，叶天不由的皱起了眉头，难道是哪里设计出错了？或者有什么不合理或者是遗漏的地方吗？\n见到叶天皱起了眉头，微微安猛的矮下身体，虔诚的跪在地面上，颤抖着道：“请务必答应微微安的请求，只要您肯答应，微微安就算是献上灵魂，也心甘情愿！”\n“汗……”看着跪在地面上的微微安，叶天不由的苦笑了其他，他又不是魔鬼，没事要人家的灵魂做什么？\n思索间，叶天微笑着道：“有话站起来说，别动不动就跪下，我不习惯这一套。”\n慢慢的爬起身，微微安渴望的看着叶天道：“这件乐器真的太伟大了，如果可以的话，我希望您……您能……”说到一半，微微安结巴了起来，无论如何也说不下去了。\n看着支吾难言的微微安，叶天不由的笑了起来，一直以来，微微安给叶天的印象都很好，果断，干脆，利索，很有点雷厉风行的味道，可是今天，却和个小姑娘一样扭捏了起来，这可真是少见。\n微微安不但是最精通音乐的乐手，而且单就容貌和姿色上说，她也是天使乐团里最出色的，她有着一对堪比尼娜的巨大胸乳，身材玲珑有秩，由于从小便在教廷中生活，受教廷的教育和熏陶，因此她的身上，无时无刻的散发着神圣而又庄严的光芒。\n最重要的是她的脸蛋，虽然叶天没有见过天使，但是叶天相信，天使就应该是长这样的，看起来只有十四五岁的样子，阳光而又圣洁，让人一见便不由的想要亲近。",
            "summary": "微微安对叶天的敬仰和崇拜，以及她对叶天的一个要求。微微安认为叶天是活着的神，并对他充满信仰。然而，叶天并没有接受她的请求，而是鼓励她站起来表达自己的想法。微微安是一位美丽、精通音乐的女性，她在天使乐团中表现出色。"
        },
        {
            "id": 5,
            "content": "思索间，微微安终于鼓足了勇气，毅然开口道：“昨天，你创造了一件新的乐器，并且根据这件乐器，谱写了一首歌曲，献给了莱尼小姐，因此我希望，我希望……”\n听着微微安结巴的话，叶天终于恍然，看着微微安，叶天微笑着道：“你的意思是说，要我也根据这套乐器。为你专门创造一首歌曲吗？”\n羞红着脸蛋，微微安点头道；“是的，我就是这个意思。希望你可以满足微微安这个要求。”\n“嘻嘻……”微微安的话声刚落，海蒂便从旁边跳了出来，嬉笑着道：“你可要想清楚了。就因为一首歌。莱尼都被这个坏家伙吃掉了，现在你也想步莱尼的后尘吗？”\n听到海蒂的话，莱尼羞怒的跑了过来，一把拽住海蒂，羞怒的道：“你这死丫头，谁让你说出来了……”\n看着莱尼又羞又恼地样子，海蒂不由哈哈娇笑了起来，一时间，整个舞厅内一片春色，一片娇笑声中。海蒂被莱尼追的满舞厅乱跑，很快便远去了。\n看着海蒂和莱尼嬉闹的身影，叶天温柔地笑了起来，这都是她的女人，见到她们相处和谐，他感到无比的满足和快乐，这些小妖精，真地是上帝送给男人最好地礼物啊。\n正在叶天幸福的思索间，微微安似乎下定了重大的决心。结巴的道：“我想好了……就算……就算要……要被你吃掉，我也愿意。”\n“啊！”听到微微安的话，叶天愕然的转过头，张口结舌的看着微微安，完全无法相信，这样的话竟然是一身圣洁光芒的微微安说出来的。\n看着叶天瞠目结舌地样子，微微安的内心却更加的安定了。其实……之所以做出蛰样的打算。并不全是因为这首音乐，最重要的是。她已经认定了叶天的身份！\n对于从小便在教廷长大的她来说，服侍神，为神奉献出一切，本就是她们最崇高的理想，这个理想，甚至还在对音乐的追求之上。\n现在，叶天不断用实际行动，用一个又一个地奇迹，证明了自己的身份，此刻……微微安深信不疑的是，叶天就算不是活着的神，也是被贬落凡间的谪神，服侍他，为他奉献出一切，这本就是她一生最大的愿望。\n不可置信的摇了摇头，对于微微安地疯狂，叶天完全不能理解，不过……这样地要求，他却是不会拒绝的，虽然架子鼓只是一个伴奏地乐器，但是伴随着节奏，还是可以唱歌的嘛。\n思索间，叶天微笑着道：“好吧，既然你这么希望，那我就将这件乐器所演奏的第一首歌，送给你，希望你会喜欢。”\n“哇！”听到叶天的话，微微安兴奋的捧着胸脯，雀跃的道：“好啊好啊，你快点唱给我听！”\n叶天清了清嗓子，大脑迅速的运转了起来，到底该唱哪一首呢？虽然叶天会的歌很多，最少有几千首，可是送哪一首比较适合呢？\n“有了！”终于，叶天眼睛一亮，想起了一首比较古老，但是叶天却非常喜爱的歌曲，虽然算不得是世界名曲，但是却足够经典！\n思索间，叶天微笑着转过头，温文尔雅的对微微安道：“你的名字是微微安对吗？那我就送你一首我即兴创作的歌曲——小微！”\n听到叶天的话，微微安雀跃的跳了起来，双手快乐的拍着巴掌，要知道……昨天送给莱尼的歌虽然好，但是却并不是以莱尼的名字命名的，这份特别，正是微微安最看重的。\n“汗……”看着因为微微安跳跃，而显得波涛汹涌的胸部，叶天擦了擦额头上的汗水，深吸了一口气，双手轻握着鼓锤，酝酿着情绪。\n见到这一幕，所有人都静了下来，连一直在那嬉不休的海蒂和莱尼也敢了过来，专心致志的守在旁边，等待着叶天的歌唱。\n清了清嗓子，叶天双手舒缓的动了起来，缓慢但是却清脆的节奏声，伴随着叶天的动作极富韵律的响了起来，听到这清脆的鼓点，所有的心脏似乎都随之跳跃了起来。\n有一个……\n终于，叶天那高亢嘹亮，空灵辽远的声音，在空旷的舞厅内响了起来，虽然只有一句歌词，但是所有人瞬间便迷失在那份空灵和辽远的意境之中了。",
            "summary": "微微安请求叶天为她创作一首歌曲。叶天同意了这个要求，并决定用架子鼓作为乐器来创作。微微安对此感到非常兴奋和期待。然而，在叶天开始创作的过程中，海蒂和莱尼突然出现，与叶天和微微安一起度过了一段愉快的时光。叶天完成了歌曲，名为《小微》，并献给微微安。"
        }
    ]
}