{
    "chapter_title": "第十九章  必胜兵团",
    "chapter_summary": "叶天为实现梦想，努力学习并在地球成立必胜客佣兵团，通过孩子们的大力支持，逐渐发展壮大。佣兵团分为9个等级，需从低级别逐步提升。叶天将餐饮店纳入旗下，并在贫民窟培训孩子们，承诺给他们更好的生活。为了找到合适的店面，叶天发现一个交通便利但租金高昂的地方，决定参加生死格斗比赛赚取租金。尽管生意蒸蒸日上，仍需时间凑够租金。",
    "characters_in_summary": [
        "叶天",
        "必胜客佣兵团",
        "地球",
        "孩子们",
        "餐饮店",
        "贫民窟",
        "交通便利地",
        "生死格斗比赛"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n孩子们 | 赌场员工，负责清点和整理收入\n贫民窟 | 没有明天的贫民居住区，每天有人饿死，孩子们通过参加佣兵团选拔逃离贫民窟\n尼娜 | 赌场顾客，押注叶天获胜\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n斯图卡/斯图塔 | 烈火武士，试图挑战叶天\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "人不怕没有梦想，也不怕没有希望，最可怕的，是给了你梦想和希望后，再残忍的把希望和梦想夺走，为了维护这个希望和梦想，即便再大的代价，也值得付出。\n这样的手段，并不是叶天独创的，比这高明一万倍的办法也有的是，随便在地球上抄袭几个就足够叶天用上一辈子了。\n而且最重要的是，叶天是真的需要他们的帮助，也确实需要这些孩子的拥护和爱戴，只有如此，他才可以尽快将事业做大，做强！\n第二天一早，在店里开门前，叶天在宝贝姐妹的陪同下，在八个男孩子的簇拥下，赶到了佣兵团总部所在地，进行佣兵资格注册。\n按照阶级进行划分，佣兵团的实力从高到低，一共分为，sss，ss，s，a，b，c，d，e，f，九个实力阶层，不同阶层的佣兵团的权限也不同，可以接受的委托分量也不一样。\n阶层说白了，相当于地球上的资质，想要承揽一个工程，不是随便拉一个施工队就可以了，你必须有足够的实力，足够的资质才可以，每完成一个工程，就可以积累一部分资质，资质高了，才可以接到更大的工程。\n新注册的佣兵团，只能是f级的，就算你的实力已经超越了sss级佣兵团的水准，也必须从f级开始做起，只有积累了足够的资质后，才可以提升佣兵团的阶位。\n填写了表格后，叶天交纳了一枚紫晶币的工本费，必胜客佣兵团终于注册成功，作为团长，叶天的佣兵编号很特别——000，一连三个零代表了叶天在团内的身份和地位。\n宝贝姐妹分别占有了001以及002号，其他的八个男孩子则分别占据了003－010号佣兵编号，所有的编号都刻在金属胸章的右下角，字体很小，呈暗金色，不仔细看不容易看到。",
            "summary": "叶天为了实现他的梦想和希望，不惜付出巨大的代价。他在地球上学习了许多高明的手段，并需要孩子们的帮助和支持来扩大他的事业。在成功注册必胜客佣兵团后，叶天成为了团长，孩子们也成为了他的团员。佣兵团按照实力阶层分为9个等级，从f到sss级，叶天和孩子们必须从f级开始积累资质，才能提升佣兵团的阶位。",
            "characters_in_summary": [
                "叶天",
                "孩子们",
                "地球"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n孩子们 | 赌场员工，负责清点和整理收入\n尼娜 | 赌场顾客，押注叶天获胜\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n斯图卡/斯图塔 | 烈火武士，试图挑战叶天\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报"
        },
        {
            "id": 1,
            "content": "一眼看去，必胜客那鲜红的，杀气腾腾的三个大字，显得极有气势，这不仅仅是店铺的品牌，更具有着非常的意义。这里的客不是客人的意思，而是侠客的客，佣兵团的所有成员，都将是必胜客！\n注册了佣兵团后，叶天终于松了口气，说实在的，他还真担心这个名称被别人抢注了，要知道，店名是可以重复的，不是只有叶天开的店可以叫必胜客，其他人也可以。\n可是一旦注册成佣兵团，并且将必胜客划归佣兵团所属，那么其他任何店，都不能叫这个店名了，佣兵团的名称是唯一性的，佣兵团旗下产业的名称必须与佣兵团的名称一样，其他任何人不可再用。\n以奥里西斯原来所在的佣兵团为例，作为辉煌佣兵团，他们旗下有一个酒店，名字就叫辉煌酒店，只能使用这个名字，而其他人就一定不能使用这个名字。\n注册的时候，叶天刻意查询了一下，必胜佣兵团已经存在了，可是必胜客三字连起来，却没有人注册，其实想起来，这个名字并不容易重复，有点冷僻。\n注册了佣兵团后，叶天将必胜客餐饮店挂在了佣兵团的旗下，从这一刻起，这个世界上就只有叶天旗下的店铺可以叫这个名字，佣兵团旗下的所有事物，都属于叶天的私有财产。\n佣兵团的组建模式很多，可以是合伙的，也可以是附庸的，而叶天选择的，却是独资的模式，整个团队都是他自己的，不与任何人合作，更不会去附庸谁。\n注册了佣兵团后，叶天将店里的一切事物都交给了两姐妹负责，而叶天本人则赶去了贫民窟，将所有10－15岁的孩子集中在了一起，每天晚上都要接受店里孩子们的培训，叶天承诺，只要学的好，就会给他们一个离开贫民窟的机会，虽然不能保证他们大富大贵，但是却可以保证他们衣食无忧，再不必担心会饿死。\n面对如此难得的机会，这些穷困的孩子自然不会错过，每到培训时间，整个小广场被一千多孩子塞的慢慢的。",
            "summary": "叶天成功注册了一个名为必胜客的佣兵团，并将自己的餐饮店纳入旗下。从此，只有他旗下的店铺可以叫这个名字。叶天还开始在贫民窟培训孩子们，承诺给他们更好的生活。",
            "characters_in_summary": [
                "叶天",
                "必胜客佣兵团",
                "餐饮店",
                "贫民窟"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n贫民窟 | 没有明天的贫民居住区，每天有人饿死，孩子们通过参加佣兵团选拔逃离贫民窟\n孩子们 | 赌场员工，负责清点和整理收入\n尼娜 | 赌场顾客，押注叶天获胜\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n斯图卡/斯图塔 | 烈火武士，试图挑战叶天"
        },
        {
            "id": 2,
            "content": "安排好了培训事宜后，叶天开始将精力用到修炼上，空闲的时候，便独自一人出去寻找新店的地址，叶天很想购买一个属于自己的店面，可是这里的地价实在太贵了，尤其是黄金地段，可谓是寸土寸金，最好的门面，一平一钻石币，也就是一百万rmb，可是就这样的价格，还没人肯卖，这可是会下蛋的金母鸡，傻瓜才会卖掉。\n虽然店里可谓是日进斗金，但是楼盘的价格实在是夸张了点，买是不可能了，就算是租，也不能租太好的地段，必胜客虽然收入不错，但是如果租金太高的话，恐怕连租金都挣不出来，这样的事叶天是不做的。\n接下来的十多天，叶天终于找到了一个比较适合的场所，那是一个上下两层的雄伟楼阁，每一层都足有上千平，而且还有一个非常大的后院，虽然位置并不算黄金地段，但是对于必胜客这样的店来说，绝对最适合了。周围是人口密集区，人口流动频繁，每天都会有超过十万人从这附近经过，只要其中的十分之一进来消费一下，叶天就发达了。\n只不过，虽然地方不错，但是相对的，租金也相当的恐怖，一年租金一百万金币，而且要一次付清，这对现在的叶天来说，简直就是天文数字。\n经过叶天多次磋商，对方做出了最后的让步，一个月一算也成，不过这样的话，一个月就要交纳十万金的租金，一年的租金涨到了120万金的恐怖水准。\n一百万金是多少？没错……那可是一亿银，相当于地球上一亿rmb了，如此高的租金，还是非黄金地段的房产而已，对于欧贝利克这样的国际大都市来说，这样的租金并不算夸张。\n按照这个租金，就算每天卖出一万个pisa，也足足需要十天才可以挣够，不要忘记了，如果是下雨，大风，下雪……类似的天气时，是不可能卖出这么多pisa的。\n这是冒险，绝对的冒险，可是危险和利润总是并存的，如果不敢冒险的话，叶天永远都只能小打小闹，而一旦冒险成功，那利润可就大了。\n经过再三考虑，叶天还是准备冒这个险，既然如此，那么叶天就必须尽快挣到十万金，交纳第一个月的租金，不给钱的话，是没有资格使用那么豪华的店面的。\n上下两层，再加上楼顶的平台，总面积达到了三千多平，而且建筑非常的豪华气派，内部装修完全不必做任何的修改，典雅而又华贵，再加上宽大的后院和厢房，简直是为必胜客量身定做的一般。\n十多天以来，叶天的小店生意越来越红火，每天生产的pisa尽数卖光，供不应求，大量的客人因为没买到pisa而抱怨，现在……每到营业的时间，店门前总是会提前排出几百米长的队伍。\n可是就算这样的效益，十多天以来，叶天也只挣到了20000金而已，距离十万金大关，还有着很大的差距。\n看着手中的两枚钻石币，这就是过去十来天的全部收入了，还差八个，就可以租用那个完美的店面了，如果可以等的话，那么一个月后，钱也就够了。\n可是，那么好的楼盘，并不只有叶天需要，对方也不可能把楼盘空在那里等叶天，一周之内，如果不可以挣到十万金的话，那就没有机会了。\n“啪嗒……”猛的捏紧了拳头，紧紧的握着手中的两枚钻石币，看来……只有去参加死斗了，只要有五倍的赔率，就可以赢够十万的租金！",
            "summary": "叶天在寻找合适的店面过程中，找到一个适合必胜客的地点。虽然位置不是黄金地段，但面积大且交通便利。然而，租金高达每年120万金（约一亿RMB），令叶天感到压力巨大。为了尽快挣到租金，叶天决定参加生死格斗比赛，以五倍赔率赢得十万金。在接下来的日子里，叶天努力经营小店，生意蒸蒸日上，但仍需更多时间才能凑够租金。",
            "characters_in_summary": [
                "叶天",
                "未知店主",
                "必胜客",
                "黄金地段",
                "必胜客店面",
                "生死格斗比赛场地"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n必胜客 | 叶天开设的佣兵团所属餐饮店，孩子们接受培训的地方\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n尼娜 | 赌场顾客，押注叶天获胜\n斯图卡/斯图塔 | 烈火武士，试图挑战叶天\n贫民窟 | 没有明天的贫民居住区，每天有人饿死，孩子们通过参加佣兵团选拔逃离贫民窟"
        }
    ]
}