{
    "chapter_title": "第一百八十一章 ",
    "chapter_summary": "叶天通过观察三个女孩的手指来决定谁可以获得一把吉他。他选中了其中一个看起来像孩子的女孩，并答应为她写一首歌。这让其他女孩感到惊讶和担忧。叶天选择了beyn乐队的《真的爱你》作为礼物送给十四岁的玛雅，这首歌歌颂了亲情的深刻和永恒。在叶天的歌声中，他仿佛成为了一个传播福音的上帝，让所有女孩为之倾倒。叶天成功晋升为七阶大地武士，但在这个顶级学院并不受欢迎。他的新导师教他学习攻击战技“战气”，他花费三天时间学会施展战气，能射出针状战气穿刺十米范围内目标。在学院学习的两个月里，叶天掌握了冲撞、战争践踏和战气技能，提升了实战能力。他需要在这里停留三个月，等待避孕药剂验证有效性后才能离开。同时，西亚成为了一名双系法师，晋升为八阶封印师，她想念叶天，希望他知道近况。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "面对三个女孩，叶天并没有任何的为难，平静的道：“现在，伸出你们的双手，让我看一下你们的手指。”\n听到叶天的话，三个女孩同时伸出了自己的小手，纷纷摆在叶天的面前，只稍微扫了一眼，叶天便将吉他从身上取了下来，将其递给了其中的一个女孩道：“你的手指最纤细修长，最适合弹奏吉他，所以这件乐器归你使用！”\n“呀呼！”听到叶天的话，女孩欢呼着跳了起来，摆出了一个庆祝的动作后，才接过了叶天手中的吉他。\n看着这孩子气的动作，叶天不由的笑了起来，这个女孩很奇特，明明已经二十岁左右了，可是却长的娇小无比，单从外表上看，还以为是十四五岁的小姑娘呢。\n看着女孩将吉他跨在肩膀上，叶天不由的皱了皱眉头，由于身材过与娇小，所以显得吉他很大，就象小孩子穿了大人的衣服一样，看着有点怪异。不过……既然已经说了要给她了，叶天自然不能说话不算话，刚给人家又要回来了，一切都等训练一段时间后再说吧。\n正在叶天暗暗思索间，小姑娘猛然抬起头，期待的道：“大哥哥……虽然知道不太合适，可是……既然这件乐器由我来使用，那么……你可不可以……”\n“恩？”看着连自己肩膀都不到的娇小女孩，叶天露出了好奇的目光，她想做什么？\n在叶天的注视下，女孩鼓足了勇气。勇敢的道：“我……我想……你可不可以也帮我写一首歌曲啊……”\n“啊！”小姑娘地话声刚落，所有的女孩齐声惊叫了起来，微微安快跑几步，一把拽住了小姑娘，低声道：“玛雅，你疯了吗？你才十四岁而已，现在身体还在发育，不适合接触男人的。”",
            "summary": "叶天让三个女孩看她们的手指，以决定谁可以拥有吉他。其中一个女孩的手指最纤细，被选中获得吉他。叶天注意到这个女孩虽然年纪二十岁左右，但身材娇小，看起来像个孩子。他答应帮助她写一首歌，这让其他女孩感到惊讶和担忧。"
        },
        {
            "id": 1,
            "content": "迷茫的看着微微安，玛雅迷糊的道：“为什么我不可以，街坊里好多十四岁的小姐妹们都已经嫁了人了。为什么我不行？我哪里不如她们吗？”\n“汗……”听到玛雅的话，叶天满头大汗，原来……这小姑娘并没有二十岁，才十四岁而已，看来他的判断没有出错。不过，这么小的年龄，标准的小萝莉啊，叶天似乎还没有这么禽兽！\n面对着玛雅地话，微微安一句话都说不出来，一直以来。玛雅都是乐团的小宝贝，大家都非常痛爱她，照顾她，不忍心她受到任何的伤害，可是正如玛雅自己所说的那样，十四岁虽然不大，但是十四岁嫁人，在这个世界上也不算太希奇。\n见到微微安无言以对，玛雅转过头，期待的看着叶天道：“我好崇拜你哦。求求你了……帮我写一首歌吧，大姐姐们可以做到的。我也都可以哦！无奈的看着玛雅，面对如此可爱的小女孩的请求，叶天哪里能说个不字呢？只不过……这歌曲的选择上，必须有一番思量了，情歌是不成地，太禽兽了。\n沉吟良久，叶天终于做出了决定，beyn乐队的那首真的爱你是他最后的选择，温和的看着玛雅，叶天柔声道：“好吧。既然你这么想要，那么我就把一首——真的爱你，送给你。”\n听到叶天的话，玛雅紧紧的抱着吉他，期待的注视着叶天，其他的女孩也一样，对于叶天创作出来地歌曲。大家当然要期待了。因为那都是她们做梦也不曾梦到的美妙乐章。\n在所有人期待地注视下，叶天转过头。对吉儿道：“你也别闲着，配合我一下，按照我教给你第二套鼓点打，你应该可以掌握的。”\n“恩……”听到叶天的话，吉儿兴奋的点了点头，第二套鼓点并不复杂，甚至可以用简单来形容，对于能够和叶天联手合作，吉儿感到非常的兴奋。\n环视一周，叶天接过了玛雅手中的吉他，跨在身前，十指分别按在了弦上，随后对着吉儿微一点头，奔放的音乐声顿时响了起来。伴随着一段悠扬的过门音乐声，叶天那穿透力十足的歌声悠扬的响了起来。",
            "summary": "十四岁的玛雅向大她六岁的叶天求助，希望他能为自己写首歌。叶天选择了一首beyn乐队的《真的爱你》作为礼物送给玛雅。在所有人的期待下，叶天和吉儿开始演奏这首歌曲。"
        },
        {
            "id": 2,
            "content": "无法可修饰地一对手带出温暖永远在背后\n纵使罗嗦始终关注不懂珍惜太内疚\n沉醉于音阶她不赞赏母亲的爱却永未退让\n决心冲开心中挣扎亲恩总可报答\n春风化雨暖透我的心一生眷顾无言地送赠\n是你多么温馨的目光教我坚毅望着前路\n叮嘱我跌倒不应放弃没法解释怎可报尽亲恩\n爱意宽大是无限请准我说声真的爱你\n伴随着叶天仓劲有力，情感充沛的歌声，所有女孩不受控制的随着音乐，随着节拍，晃动着自己地身体。\n没有人尖叫，但是所有人都已经沉浸在了音乐地海洋中，在这一刻……叶天再不是什么普通人，在所有女孩的眼睛里，叶天就仿佛那伫立在神坛之上，散播着福音地上帝一般。\n这首歌虽然名字也带着爱字，但是所有人都可以听出来，这种爱虽然依然深沉，但是却并不是爱情，而是亲情，深刻而又永恒，比之爱情分毫不差。",
            "summary": "叶天的歌曲感动了所有听众，让他们沉浸在音乐的海洋中。这首歌曲歌颂了亲情的深刻和永恒，让听众感受到了亲情的温暖和力量。在这首歌的感染下，叶天仿佛成为了一个传播福音的上帝，让所有女孩为之倾倒。"
        },
        {
            "id": 3,
            "content": "终于，歌声缓缓的停了，热烈的掌声潮水般的响了起来，所有女孩都泪眼迷梦的鼓着掌，狂乱的看着叶天，在这一刻，在场的所有人，都被叶天的歌声，以及所展现出的风采所震慑，在这一刻，所有人都成为了叶天最忠实的崇拜者，偶像！\n看着女孩子们那疯狂的表情，叶天不由的叹息了一声，当年……beyn乐队，大概曾经无数次的面对这样地场面吧。而且……当时他们所面对的，是远比现在庞大千万倍的歌迷，呐喊声和掌声，响必如天崩地裂一般吧。\n在这一瞬间，叶天忽然很想知道，当时他们面对这样的场面时，到底是什么样的感觉呢？他们内心到底在想些什么呢？是一片寂静，还是激动不已？\n思索间，叶天轻轻解下了吉他，将其递给了一脸狂乱之色的玛雅。微笑着道：“好了，大家都继续训练吧，至于玛雅……你跟我来，我教你怎么使用吉他！”\n听到叶天的话，其他人倒还好，可是……天使乐团的所有女孩，却瞬间红透了面夹，尤其是吉儿，脸蛋更是红的要滴触写来。\n昨天发生的事，吉儿并没有瞒姐妹们。大家都是从小一起长大地，无论有什么事，都会暗地里交流，而且……这件事也很重要，毕竟……乐团每一个人和叶天的接触，都关系到天使乐团未来的发展，吉儿也不敢隐瞒。\n羞涩的低着头，玛雅怀抱着相对她身体来说非常巨大的吉他，紧跟在叶天身后，朝楼梯口走了过去。一边走，玛雅一边回想着吉儿姐姐今天悄悄和大家交代的事。\n刚才。玛雅在索取歌曲的时候已经承诺了，只要其他大姐姐可以做到的，她都可以做，现在……大概是到了兑现的时候了吧。",
            "summary": "叶天的歌声震撼了所有观众，使他们成为了他的忠实崇拜者。叶天想起了他曾经的乐队Beyn乐队，他们在更庞大的舞台上面对过无数的歌迷。叶天想了解更多关于他们的感受和想法。于是，他决定教天使乐团的玛雅如何使用吉他。这让其他女孩感到害羞，特别是吉儿。玛雅回忆起她之前的承诺，觉得现在是兑现的时候了。"
        },
        {
            "id": 4,
            "content": "夜色渐渐的深沉了起来，当海蒂和莱尼结束了一天地训练，回到卧室的时候，却发现叶天正仰躺在床铺上，双眼茫然的看着屋顶发愣。\n见到叶天如此状态，海蒂和莱尼一阵愕然，关切的走到叶天身边。询问叶天到底发生了什么事情，他怎么这副模样。\n听到两个女孩的声音，叶天终于回过神来，神色复杂的道：“没发生什么事，我只是在思索，我到底是不是一个禽兽。”\n“恩？”听到叶天的话，海蒂和莱尼一脸的疑惑。不明白他为什么忽然升起了这样的念头。\n看着两个女孩疑惑的样子。叶天叹息一声，将两个女孩搂上了床。这一夜，叶天并没有象以前那样奋战大半夜，而是很快便陷入了沉睡中。天直接赶去了学院管理处，经过了二十天地训练，战争践踏已经基本掌握了，现在差的只是经验了，这不是非在训练馆内才可以摸索地。\n在管理处办理好了升阶手续后，叶天成功的成为了一名七阶的大地武士，在接待小姐的带领下，赶去了新的训练馆。\n叶天选择的依然是一个五人规模的训练馆，不过这一次，叶天没有任何的师兄弟，毕竟……七阶大地武士实在太少了，尤其是在这样的顶级学院，基本没人做什么大地武士。\n前面已经说了，大地武士根本没什么前途，最多也不过是炮灰而已，可是能来这个学院的，不是王子公主，便是超级富豪地子女，怎么可能选择炮灰类的职业？\n基本上，从七阶开始，学院内的训练馆都是摆设而已，就算偶尔有几个学生，但是更多的时候，却处与无人可传授的状态，之所以还保留着这个训练馆，其实只是为了学院建设的全面性而已。",
            "summary": "海蒂和莱尼发现叶天躺在床上发呆。叶天表示自己正在思考自己是否是个禽兽。海蒂和莱尼感到困惑，不知道叶天为何会有这种想法。随后，叶天告诉她们原因并去了学院管理处晋升为七阶大地武士。在新的训练馆里，叶天没有遇到师兄弟，因为大地武士在这个顶级学院并不受欢迎。虽然成功晋升，但叶天知道大地武士的前途有限，更多的是作为炮灰存在。"
        },
        {
            "id": 5,
            "content": "叶天的新导师，是一个名叫拉鲁地八阶大地武士，和前面地两个导师一样，非常的古板，也非常地认真。\n看着一脸严肃的叶天，拉理沉声道：“咱们七阶大地武士，可以掌握第一个真正意义上的攻击战技，前面虽然有一个斩铁剑，但是事实上，那只是增加兵器的锋利程度而已，应该归类到辅助战技中，算不得攻击战技。\n基本上，七阶大地武士才终于可以开始学习第一个攻击类战技，他的名字为战气！所谓的战气，就是从兵器上发射出一道气刃，对敌人进行伤害。\n之所以叫战气，是因为这种攻击是以武器为基础的，武器越好，兵气就越是犀利，而且……由于大地武士的武器复杂多变，因此统称为战气！\n用剑的人，可以凭借这个战气发射出剑气，用刀的发射地自然就是刀气了。随着使用兵器的不同，所发射出的气也随之变化。\n战气的威力，由武器来决定，越是坚固的金属，发射出的战气也越强大，越是犀利的兵器，发射出的战气也越是犀利，可以说……战气的威力，完全与所使用的兵器，以及兵器地材质有关系。\n如果使用的是木棍的话。那么发射出的战气就是棍状的，不可能太犀利，而使用的武器是枪的话，那么射出的战气就是针状的，绝对是犀利无比。\n至于战气的强度，则由兵器地材质决定，越是坚硬的金属，激发出的战气就越是强大，若是由泡沫射出的战气，那再强也强不到哪去。\n事实上。所谓的战气，就是用大地斗气，激发出构造兵器的金属内蕴涵的大地能量，以兵器的特殊形状发射出去，对敌人造成伤害。\n当然，战气的威力，也与本人的实力有绝对地关系，实力越强，便越是可以激发出更强大的战气，实力太低地话。根本无法完全激发。\n战气也分为十阶，每阶可以激发出兵器中一成的能量。练到最高，可以完全激发出兵器内的能量，其伤害力异常的恐怖。而且，战气造成的伤害，也与斗气的强弱有关，斗气越强，战气就越是快，推动力就越大，破坏力就越强。\n在拉鲁耐心的传授下，叶天耗费了三天时间。终于彻底的掌握了战气的施展技巧，一戟刺出，可以射出一道针状的战气，对十米范围内地目标进行穿刺伤害。\n战气的威力，与距离有直接的关系，虽然最多可以射出十米，但是威力最大的区域。却是在五米左右。在这之前或者之后，威力都有所降低。",
            "summary": "叶天的新导师拉鲁是一位七阶大地武士，他教授叶天学习攻击战技“战气”。战气是通过激发兵器内的大地能量，以特定形状射出并对敌人造成伤害。战气威力取决于兵器材质和使用者实力。叶天花费三天时间学会施展战气，能射出针状战气穿刺十米范围内目标。"
        },
        {
            "id": 6,
            "content": "到此为止。叶天来学院的所有目的终于彻底达成了，足足花了两个月的时间，叶天分别将冲撞，战争践踏，以及战气学到手，实战能力可谓几倍提升。\n换了是以前，叶天可能已经离开了，可是现在不成，他必须在这里留够三个月，等避孕药剂被证实确实有效后才可以离开，这是和杰森主教约好了地。\n就在叶天成功学会了战气地同时，欧贝利克城内，一座豪华建筑的地下室中，西亚慢慢睁开了眼睛，双目中精光爆闪间，修为显然有所提升。\n慢慢地站起身，西亚微笑着抓起了身边一根灰黑色的法杖，这和她以前使用的法杖并不相同，作为风系法师，难道使用的不该是金色法杖吗？\n仔细看去，西亚不但法杖是灰色的，事实上……连身上的斗篷，都是灰色的，慢慢站起身，西亚拉起了斗篷的帽子，刹那间……一个浑身笼罩在灰色斗篷里的身影，出现在密室中。\n慢步走到密室门口，西亚轻轻的拉动了绳索，稍微等了一小会，秘室的大门缓缓的开启，邦德一脸期待的出现在门口。\n“怎么样了乖孙女，有进展吗？”邦德期待的道。\n微微点了点头，西亚平静的道：“恩……我现在已经是一个双系法师了，事实证明，风系魔法是唯一不和封印魔法冲突的法术！”\n激动的咽了口唾沫，邦德颤抖着道：“那么……现在你已经是几阶的封印师了？”\n面对邦德的询问，西亚沉默了一会，随后开口道：“多亏祖爷爷当年的帮忙，现在我已经是八阶封印师了，可以彻底封印相当于八阶的能量！”\n“哇！”听到西亚的话，邦德兴奋的欢呼一声，赞叹的道：“天啊，西亚……你果然不愧是我邦德的孙女，竟然这么快便达到了这样的高度，这太夸张了！”\n摇了摇头，西亚平静的道：“这不算什么，在祖爷爷当年的奠基下，换了谁都会做到这一步的，我只是一直没有偷懒而已。”\n赞叹的摇了摇头，邦德双目不由的凄迷了起来，从小时候起，西亚就非常受太爷爷的喜欢，从第一眼看到西亚时起，西亚的太爷爷就告诉邦德，西亚是为封印师而诞生的天才！\n其实，当时西亚的爷爷早就该离开这个世界了，就是为了给西亚奠基，所以才多留了十年，从而造就了西亚今天的辉煌！\n虽然八阶的实力不算强，可是要知道，在成为八阶封印师的同时，西亚还是一个五阶的风系法师，这可是开天辟地以来，第一个做到的人。\n正在邦德兴奋间，西亚沉默了一小会，随后羞涩而又甜蜜的道：“叶天最近来了吗？我好想他……”",
            "summary": "叶天在学院学习了两个月，掌握了冲撞、战争践踏和战气技能，提升了实战能力。他需要在这里停留三个月，等待避孕药剂验证有效性后才能离开。与此同时，西亚成为了一名双系法师，晋升为八阶封印师。她在密室中换上了灰色法杖和斗篷，展现出了强大的实力。她想念叶天，希望他知道近况。"
        }
    ]
}