{
    "chapter_title": "第一百八十七章 ",
    "chapter_summary": "叶天和西亚计划一起捕捉强大的六阶生物女王蜂。他们面临挑战，因为女王蜂能免疫元素能量且坚硬无比。叶天借助大还丹提升实力，并与西亚双修，但仍与女王蜂有四阶差距。他们打算用十个强大武士穿玄铁战甲的方法尝试封印女王蜂。然而，女王蜂不轻易离开禁魔高地，进入后实力降为0阶，成功率低。叶天仍决定帮助西亚，因对世界第一封印师意义重大。在准备离开时，西亚需一周时间制作封印卡，叶天先去铁匠之都找巨塔大师锻造兵器。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "撒娇的抱着叶天的胳膊，西亚眯着眼睛道：“当然了，女王蜂除了这些特点外，最重要的是，她真的很美丽，很漂亮，所以……你一定要陪我去抓一只回来。”\n苦笑着看着西亚，叶天无奈的道；“陪你去可以，不过我得先问一下，这女王蜂是几阶的生物？如果太高的话，我可帮不了你。”\n微笑着看着叶天，西亚确定的道：“放心好了，女王蜂只是六阶生物而已，虽然我已经是九阶封印师了，但是却还无法制作九阶的封印卡片，只能做六阶的，所以只能暂时封印一只六阶的封印兽。”\n“六阶！”听到西亚的话，叶天不由的皱起了眉头，迟疑的道；“这也太弱了吧？西亚……不能只因为漂亮，你就胡乱选择，这可不是在玩耍。”\n无奈的横了叶天一眼，西亚无奈的道：“请相信我的专业知识好吗？虽然女王蜂只是六阶生物，但是你不要忘记了，她们是免疫一切元素能量的，而且身硬如钢，速度奇快，最重要的是……”\n说到这里，西亚顿了一下，随后认真的道：“女王蜂位于禁魔高地的正中心，在那里……是无法使用任何元素能量的，也就是说……你要完全凭借本身的战技，去战胜六阶的女王蜂！”\n“什么！”听到西亚的话，叶天骇然色变，怎么会有这样的事情？一旦不能使用能量，那岂不是恢复到一阶不阶的状态了，单纯凭借**的力量，想要战胜六阶的女王蜂，谈何容易？\n当然，叶天和其他人有点不同，使用了大还丹后。叶天就算失去了所有的斗气，也依然拥有着一阶的实力，尤其是经过刚才和西亚地双修，在能量的粹炼下，叶天的身体强度再次得到增强，抛除能量不算。光凭借**的力量和强度，叶天也有着两阶的实力。",
            "summary": "西亚邀请叶天一起去捕捉一只美丽且强大的六阶生物——女王蜂。然而，女王蜂能免疫一切元素能量，身硬如钢，速度奇快，这让叶天感到困难。尽管如此，叶天依靠大还丹和大还丹带来的增强，以及与西亚的双修，他仍然拥有两阶的实力。"
        },
        {
            "id": 1,
            "content": "可是，让叶天挠头的是，就算是这样，可是叶天与女王蜂之间，依然有着四阶地差距，这是无法逾越的。尤其是这女王蜂的速度以及坚硬如钢的身体。更是让人无法下手。\n看着叶天紧皱着眉头的样子。西亚无奈的叹息一声，她也知道，虽然这女王蜂是封印师的梦幻之兽，但是却实在是太难得了。\n正遗憾间，叶天猛然转过头，开口问道：“对了西亚，你说有人曾经成功地封印过女王蜂？那么他们是如何做到地？”\n听到叶天地话，西亚开口道：“女王蜂是蜂王，生活在禁魔高地的中心地带，毒针异常犀利。足以刺穿绝大多数的战甲，因此……必须穿着玄铁战甲才可以抵挡住他们的毒针。”\n一般而言，需要十个力量强横的武士，穿着玄铁制全秘封铠甲进入禁魔高地正中央，将女王蜂引到边缘地带，然后群起而攻之，暗暗将他引出禁魔高地。一旦恢复了能量。在所有人围攻下，还是有可能封印的。",
            "summary": "叶天和女王蜂之间存在四阶的差距，使得叶天难以击败女王蜂。西亚提到曾有人成功封印女王蜂，方法是需要十个力量强大的武士穿着玄铁战甲进入禁魔高地，将女王蜂引到边缘地带并群起攻击，在围攻下有机会成功封印。"
        },
        {
            "id": 2,
            "content": "虽然女王蜂本身免疫一切元素能量。但是不要忘记了，元素能量可不仅仅只能用来攻击，还可以用来给自身加速，给他人增强实力，所以众人合力下，还是有一定希望的。\n“哦！”眼睛微微一亮，叶天期待的道：“这么说来，只要将女王蜂引到禁魔高地边缘，就可以封印他了？”\n苦笑着摇了摇头，西亚苦恼的道：“如果那么简单就好了，现在的问题是，女王蜂不会轻易离开禁魔高地，将女王蜂引到高地边缘后，还必须冲进去围攻他，然后暗暗地将他引出来，不能被他察觉到。”\n微微顿了一下，西亚继续道：“在这个过程里，由于一旦进入禁魔高地，所有人都将变成零阶，所以会死很多人，就算成功将女王蜂引出来，能成功封印的概率，也不超过一成，由于女王蜂太快了，体积太小了，所以一旦被他察觉到，瞬间便可以飞回去，那一切就白费了。”\n听到西亚的话，叶天顿时闭上了嘴巴，是啊……一群人想要暗中将女王蜂引出来，那要有多大的牺牲？而且……就算引了出来，以女王蜂不惧怕元素能量的特点，恐怕也不是那么容易对付的。\n困难很多，但是却并不是完全不可能实现的，思索了好半天，叶天猛然抬起头，看着西亚道：“西亚，这女王蜂真地很重要，无可替代吗？”\n断然点了点头，西亚认真地道：“我的目标，是世界第一封印师，如果我不更换目标地话，那么女王蜂是必须得手的，这与美丽无关，一切只因为，女王蜂体积小，速度快，免疫元素能量，有了他，我才算是一个真正的封印师！”\n紧紧的皱着眉头，好半天……叶天猛然站起身来，断然道：“好吧，既然这样，那我陪你去，无论如何，这女王蜂我一定要帮你搞到手！”\n“呀！”惊讶的叫了一声，西亚兴奋的道：“真的吗？你真的……”",
            "summary": "众人为击败女王蜂制定了一个计划，试图在禁魔高地边缘将其引出来并封印。然而，由于女王蜂不会轻易离开禁魔高地，且一旦进入高地，所有人将变成零阶，因此成功的概率很低。尽管如此，叶天决定帮助西亚抓住女王蜂，因为他认为这对西亚作为世界第一封印师的意义重大。"
        },
        {
            "id": 3,
            "content": "微笑着点了点头，叶天沉声道：“你尽快收拾一下吧，咱们尽快动身。”\n“呃……”听到叶天的话，西亚微微一愣，随即苦笑着道：“恐怕还不成，我虽然已经是九阶封印师了，但是却刚可以开始做六阶的封印卡片，虽然材料家里都有，但是最起码，需要一个星期的时间去制作卡片。”\n皱了皱眉头，叶天点头道：“好吧，既然这样，我正好也有点事情要处理，你先留在这里，全力做你的封印卡，我去把我的事情给办了。”\n“办事情？”听到叶天的话，西亚一脸的疑惑。\n看着西亚疑惑的小脸，叶天并没有打算隐瞒什么，微笑着道：“是这样的，前几天，我搞到了一块稀有金属，想找一个铁匠帮我锻造一把新的兵器。所以……”\n说到这里，叶天眼睛一亮，对着西亚道：“对了，你知不知道这个世界上最伟大的铁匠是谁？住在哪里？”\n“这……”无言地看着叶天，西亚苦笑道：“你这是问的什么话，作为一个武者。怎么能连这个都不知道？最伟大的铁匠，自然是矮人族的巨塔大师了，至于住处嘛，这个没人知道，不过……你想找他锻造武器，恐怕不太容易啊。”\n“怎么？有什么问题吗？”听到西亚的话，叶天不由的皱起了眉头。",
            "summary": "叶天和西亚正准备离开，但西亚表示还需要一周时间制作封印卡。叶天决定先处理自己的事务，寻找世界上最伟大的铁匠矮人族的巨塔大师帮忙锻造兵器。然而，西亚提醒他找到巨塔大师并不容易。"
        },
        {
            "id": 4,
            "content": "点了点头。西亚道：“是啊。他已经不怎么动手锻造兵器了。现在一门心思地想要锻造出一件神器，从宗师级铁匠提升成为神匠，所以除非你有非常好的材料，否则的话，他是不可能为你锻造兵器的。”\n“哦！”听到西亚的话，叶天眼睛不由的亮了起来，天外陨铁如果都请不动他的话，那这个世界上也找不到能请动他地矿石了吧。\n思索间，叶天详细地询问了起来，经过西亚地介绍。叶天终于得知，想要找巨塔，就必须去铁匠之都的巨塔铁匠铺联系，只要有好矿石，巨塔大师自然会出现，而且免费锻造。\n钱这个东西，对于巨塔来说已经没有任何的意义了。当然……他为的也不是名。说白了，锻造兵器就是他一生追求的梦想。只要能拥有锻造神器的机会，什么钱不钱的，已经不在他的考虑当中了。\n在这个世界上，兵器就是军火，而军火的利益，大家都是知道的，是世界上最暴利地行业之一，因此巨塔是不可能缺乏这些东西的，他现在只缺乏一个机会，一个锻造神器的机会。\n得到这个消息，叶天再也坐不住了，告别了西亚后，直接朝铁匠之都——隆格多赶了过去，现在矿石有了，就差将东西做出来了。\n至于西亚，依然留在家里，按照叶天的吩咐，这次出行，也不知道多久可以回来，总之……只要叶天回来，就是去封印女王蜂的时候了。在这之前，西亚留在家里，好好练一练，如何制作封印卡。\n制卡也是一门学问，以西亚为例，由于实力提升太快，所以她的制卡水平依然停留（手机随时看小说,移动wap***网http://wapqz.com",
            "summary": "叶天是一位铁匠，他希望从宗师级铁匠晋升为神匠。为了实现这个目标，他需要寻找一位名叫巨塔的铁匠，这位巨塔大师现在专注于锻造神器，不再接受普通的兵器锻造任务。叶天在朋友西亚的帮助下，了解到要找到巨塔，必须去铁匠之都的巨塔铁匠铺。在那里，只要有好的矿石，巨塔就会免费为他锻造兵器。叶天决定前往铁匠之都隆格多，准备使用矿石锻造兵器。同时，西亚留在叶天家中，学习如何制作封印卡，以便在未来帮助叶天封印女王蜂。"
        },
        {
            "id": 5,
            "content": "http://wapqz.com\nhttp://wapqz.com\nhttp://wapqz.com）在六阶的境界，这显然是不够地，九阶制卡师，那当然要制作九阶封印卡才对。\n不过，前面已经说过了，制造封印卡，需要地材料太多了，而且这些材料非常的珍贵，因此……邦德是不可能掏地起这么多钱的。\n好在，叶天别的没有，就是钱多，直接扔给联系亚一张紫晶卡，一给就是上百亿，要知道……这些钱可不是白花的，只要西亚真的将制卡水平提高了，那么她一个人，就足以顶上一个圣阶以上的高手了，如果想把花掉的钱挣回来的话，只要多出去几次，多封印几只魔兽回来卖就可以了。\n且不说西亚如何挥霍着金钱，购买了大量的材料在家里训练，另一边，叶天终于赶到了隆格多，顺利的找到了巨塔武器商店，在出示了那块无法收入空间指环的天外陨铁后，成功的见到了巨塔大宗师。\n巨塔是一个身高只到叶天腰部的矮人，一脸火红色的大胡子，双臂粗壮无比，比一般人的大腿都不差，尤其是五根手指，简直象是五根胡萝卜一样。",
            "summary": "邦德想要成为九阶制卡师，但制作九阶封印卡所需的昂贵材料使他难以承受。幸运的是，富有的叶天愿意资助西亚，提高她的制卡水平。叶天在隆格多找到了巨塔武器商店，成功展示了天外陨铁并见到了店主巨塔大宗师。"
        },
        {
            "id": 6,
            "content": "着迷的摸索着那块天外陨铁，好半天……巨塔大师惋惜的叹了口气，无奈的道：“实在是太可惜了，这虽然确实是天外陨铁，但是……却注定无法锻造出神器啊！”\n“什么！”听到巨塔大师的话，叶天愕然愣住了，怎么会这样！\n看着叶天失望的表情，巨塔大师惋惜的道：“这种金属，有排除一切能量的特性，因此本身也无法填加任何的功能，因此……除了无比坚硬，无比锋利外，整把武器只有一个特点。”\n深深的看着叶天，巨塔大师认真的道：“其实，这样的武器，以前曾经有过一把，他的名字叫做——封魔之刃！”\n“什么？封魔之刃！”听到这即怪异，又有点熟悉的名字，叶天不由的皱起了眉头。\n看着叶天。巨塔大师继续道：“没错，这把武器有极强地排斥能量的特性，所以可以随意的破开任何的能量防御，甚至可以将对方的斗气一刀劈开，在这种金属的面前，所有地能量都会被推开。自然也就无法装进空间指环内了，说到底，空间指环运用的是空间能量嘛。”\n说话间，巨塔导师着迷的抚摩着那块脑袋大小的陨石，继续道：“无比的坚固，无比的犀利，再加上封魔的特点。这最多也只是一件亚神器而已。嘿嘿……虽然不能做出神器。但是亚神器也算是不小地突破吧。”\n说话间，巨塔大师抬起头，看着叶天道：“对了，你想用这块陨铁做一件什么兵器？是大剑？还是大刀，或者是……”\n迟疑地看着巨塔大师，叶天也拿不定主意做什么，这么大一块陨铁，肯定不能做宝剑之类地东西了，做战戟也剩余太多，到底该做件什么兵器呢？\n思索间。叶天出神的看着窗外，一轮猩红的明月，高挂在天空，双目迷离间，叶天的眼睛渐渐的亮了起来……\n“天涯远不远？”\n“不远！”\n“人就在天涯，天涯怎么会远？”",
            "summary": "叶天和巨塔大师正在研究一块天外陨铁，却发现它无法锻造出神器。巨塔大师提到一种名为封魔之刃的武器，拥有排斥能量的特性，只能算作亚神器。叶天在思考如何用这块陨铁制作一件合适的兵器。"
        },
        {
            "id": 7,
            "content": "“明月是什么颜色的？”\n“是蓝色的，就像海一样蓝。一样深。一样忧郁。”\n“明月在哪里？”\n“就在他心里，他的心就是明月。”\n“刀呢？”\n“刀就在他手里。”\n“那是柄什么样的刀？”\n“他的刀如天涯般辽阔寂寞。如明月般皎洁忧郁，有时一刀挥出，又仿佛是空。”\n“空地？”\n“空空蒙蒙，飘渺虚幻，仿佛根本不存在，又仿佛到处都在。”\n“可是他的刀看来并不快。”\n“是的！”\n“不快的刀，怎么能无敌于天下？”\n“因为他的刀已经超越了速度的极限！”\n“他的人呢？”\n“人犹未归，人已断肠。”\n“何处是归程？”\n“归程就在他眼前。”\n“他看不见？”\n“他没有去看。”\n“所以他找不到？”\n“现在虽然找不到，迟早总有一天会找到地！”\n“一定会找到？”\n“一定！”",
            "summary": "一个剑客与他的刀的故事。剑客的心如同蓝色的明月，而他的刀则如天涯辽阔、皎洁忧郁。尽管刀速不快，但它已经超越了速度的极限。剑客的人尚未归来，但他坚信归程就在眼前，即使现在看不到。总有一天，他会找到归途。"
        },
        {
            "id": 8,
            "content": "回想着当年自己最喜欢地一段诗歌般的语言，叶天地眼睛越发的亮了，没错……如果一定要打造一把兵器的话，那么……叶天的选择是——天涯明月刀！\n这把刀的主人是傅红雪，是叶天内心最喜欢的一个小说人物，相比于李寻欢的飞刀，傅红雪的刀所具有的象征意义，从一开始就将人与事逼向绝境。“他眼中已有死亡，他手里握着的也是死亡，他的刀象征的就是死亡！”手苍白、刀漆黑，而这苍白与漆黑，岂非正是最接近死亡的颜色？而死亡，岂非正是空虚和寂寞的极限？\n更可怕的是，傅红雪即刀本身。或者说，刀就是傅红雪的生命。换言之，死亡即是傅红雪的生命。这是怎样一种悖谬和荒诞？处在这样一种悖谬与荒诞中的傅红雪，究竟该走向何方？\n虽然叶天很少用刀，在使用方天画戟之前，叶天公开场合用的更多的是剑，可是没有人知道，叶天最敬重的武器，正是刀，天涯明月刀的刀！\n叶天始终认为，刀不是用来比试的，也不是用来较量的，刀象征的就是死亡，而不是用来在台上表演，或者比试，如果没有一颗死亡的心，根本就不配用刀，尤其是天涯明月刀！\n天涯明月刀，刀出魂飘飘！这句话，正是叶天内心的真实写照，不出刀则已，一道出刀，必出亡魂，伴随着刀一同出现的，必然是死亡，不是对方死，就是叶天死。正是怀着这样的信念，所以叶天从来不在比赛中用刀。\n可是现在，叶天改变了主意，看着天上的那轮明月，叶天忽然无比的渴望能拥有这样的一柄战刀，只有这样一把刀，才配的上这快天外陨铁的身份。\n这是一把无视一切能量的刀，这是一把可以洞穿任何铠甲的刀，一刀即出，不死不归，不是对方死，就是自己死。\n思索间，叶天转过身，一脸凝重的走到案台旁，抓起碳笔，细心的勾勒起来，很快……一柄造型奇特高古，色泽漆黑的大\n一脸深沉的伫立在叶天身边，巨塔大师凝重的看着那把造型古雅，散发着厚重的色彩，散发着死亡气息的大刀，久久没有说出一句话。\n深吸了一口气，巨塔大师终于点了点头道：“好吧，这把刀……我帮你做了，不过……你要给我一个周的时间，一个周后，你可以来取。”\n期待的点了点头，叶天没有多说什么，转身离开了巨塔大师的工作间，从巨塔大师那狂热的眼神里，叶天已经知道，他已经陷入了痴迷的状态，他的心神，已经全部沉浸在了即将诞生的那柄刀身上，任何的打搅都是不可饶恕的。\n虽然，叶天很想将空间指环内，那成人拳头大小的陨石也给他看看，可是叶天知道，现在还不是时候，一旦分了心，恐怕两把武器，一把都造不好了。\n而且，有了这块矿石，让巨塔大师好好熟练一下的话，那么轮到第二块，更珍贵的陨铁的时候，他的经验肯定更丰富。\n离开了巨塔大师的工作间，叶天全速朝坎比亚斯赶了过去，已经有三个多月没有去那里了，也不知道大家现在修炼的如何了。",
            "summary": "叶天回忆起自己喜欢的诗歌般语言，决定打造一把名为天涯明月刀的兵器。这把刀的主人傅红雪是他的最爱，象征着死亡和寂寞。叶天虽常用剑，但他最敬重的武器是刀，尤其天涯明月刀。他认为刀不是用来比试，而是象征死亡。现在，叶天改变主意，渴望拥有一把无视能量、能穿透任何铠甲的刀。他找到巨塔大师帮忙制作，给予一周时间。巨塔大师陷入痴迷，全身心投入制作过程。叶天离开工作间，前往坎比亚斯关心大家的修炼情况。"
        }
    ]
}