{
    "chapter_title": "第一百九十一章 ",
    "chapter_summary": "叶天和西亚在探索禁魔高地时，遇到了女王蜂的侦察蜂。他们在战斗中逐渐了解并应对这些蜜蜂，提升了默契。接下来的兵蜂更让叶天担忧武器是否能应对未来挑战。叶天成功击败更多兵蜂，表情变得严肃。他们面临更强大的队长蜂，每只队长蜂统领九只兵蜂，拥有二阶实力。叶天展现高超武艺和反应速度，成功击败四只兵蜂和一只队长蜂，但在关键时刻被另一名角色救下并击杀队长蜂。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "看着地面上那个被削成了两半的侦察蜂，叶天暗暗后怕，仔细看去，那侦察蜂只有拳头大小，身体胖嘟嘟，肉滚滚的，有四条细小的肢体，以及一对肉翅，说是蜂，其实更象是龙，超级迷你版的龙！\n当然，之所以以蜂为名，还是有道理的，这家伙有一嘴尖锐的牙齿，也没有尾巴，取而代之的，是一条足有十厘米长，尖锐无比的毒针！\n正观察间，西亚沉声道：“你可要小心了，这只是女王蜂的侦察蜂而已，相当于军队中的杂兵，是最孱弱的，不入阶的兵种，唯一的特点就是速度快。”\n听到西亚的话，叶天不由的谨慎了起来，与此同时，西亚继续道：“再往下，咱们遇到的可能就是兵蜂了，拥有一阶实力，你可要小心了。”\n“哦？兵蜂有什么样的特点呢？”叶天谨慎的道。\n面对叶天的问题，西亚皱着眉头思索了一会，随后仔细的道：“除了速度不变外，兵蜂的身体硬度提升了，而且攻击时爆发的冲击力也变大了，另外就是，体积也变小了。”\n“变小了！”听到西亚的话，叶天愕然叫了起来。\n看着叶天愕然的表情，西亚微笑着道；“是啊，女王蜂就是这样的，实力越高，体积反而越小，也越难对付，你要小心了。”\n皱着眉头思索了好一会。叶天终于点了点头。和西亚一起，继续朝前赶了过去，虽然用眼看地话，那座青山就在眼前，但是事实上，距离却非常地遥远。\n这座禁魔高地，方圆上百公里，因此两人必须赶50里路。才可以抵达山脚下，由于女王蜂的存在，两人根本不敢全速前进，只能慢慢的推进。\n面对着女王蜂，没有人敢大意，除非穿的是纯玄铁锻造的全封闭式战甲，不然的话，任何一个疏忽，都有可能直接导致失败。而失败就等于失去生命。\n一手轻按在漆黑的战刀之上，叶天缓步朝前推进着，在他的身后。西亚亦步亦趋地跟着，她非常清楚，在这个危险的地带，一旦离开叶天的保护，那是绝无生路的。\n“嗡！”刚走出没多远，一道剧烈的嗡鸣声中，一道黑色的光影，闪电般的从一颗古树上射了出来。朝着三十米外的叶天射了过来。\n“锵！”就在西亚刚听到嗡鸣声的同时，一道铿锵声中，一道黑光冲天而起，随后便是战刀回鞘地声响。\n“啪嗒……”没等西亚明白过来是怎么回事，一具已经断成了两截的尸体，已经掉落在了身侧的地面上。",
            "summary": "叶天和西亚正在探索一座禁魔高地，遇到了女王蜂的侦察蜂。叶天在西亚的指导下，逐渐了解并应对这些蜜蜂。他们小心翼翼地前进，不断遇到并击败更多的蜜蜂。在这个过程中，叶天和西亚之间的默契也在不断提升。"
        },
        {
            "id": 1,
            "content": "仔细地看去，这掉落在地面上的依然是一只女王蜂。不过却不是侦察蜂那么简单了。而是真正的兵蜂！\n从外形上看，这兵蜂显得更加的紧凑。更加的犀利了，不再象一个拳头，更象是一个小可乐瓶，身体呈梭形，头尖尾粗，尾巴的最末端，是一根稍微弯曲，闪耀着森寒光芒的毒针。\n最让叶天感到惊讶的是，虽然成功地将其斩成两断，但是却没第一次那么容易了，这兵蜂的身体，似乎完全由生铁构成的一般，一刀砍上去，如果力量不用足了，还真难砍断。\n思索间，叶天弯下腰，捡起了一段蜂体，用石块轻轻的敲打着，顿时……一连串金属般的撞击声响了起来。\n赞叹的随手抛下手中的残骸，叶天第一次担心了起来，要知道……他手中地天涯明月刀，其硬度，以及锋利程度都是非常恐怖地，绝对在玄铁之上，用巨塔大师的话说，能损坏这把刀地，只可能是神器！\n由于硬度足够，所以也异常的锋利，削铁如泥虽然还不至于，斩钉截铁却不在话下，配合着叶天无与伦比的出刀速度，手臂粗的铁条都可以一端而断。\n可是，如果是钢条的话，叶天就算再怎么自信，也不太有把握，毕竟……现在他已经无法施展任何能量了，单纯凭借**的力量，还是显得薄弱了些。\n“嗡……”正在叶天沉思间，三道嗡鸣声同时响了起来，愕然抬头看去时，只见三道乌光，从那颗古树上快速蹿了起来，排成了一个品字形，前二后一，呼啸而来。\n“锵！”面对着疯狂冲来的兵蜂群，叶天战刀再次出鞘，一声铿锵声中，一道半弧形黑色光芒瞬间一闪，其中的两只兵蜂凌空被斩成了两断，至于第三个，虽然被斩中了，但是显然刀的速度和力量都已经不够了，身体被斩飞了出去，但是很快便折了回来，再次对叶天发动了冲击。\n“哧……”面对着反冲而回的兵蜂，叶天没有收回战刀，接在第一式横斩之后，猛然一记上撩，瞬间将那只兵蜂从小到上，整齐的分成了两半。\n“锵！”终于，战刀再次入鞘，可是叶天的表情，却更加的严肃了。",
            "summary": "叶天遇到了一群兵蜂，这些兵蜂比普通的侦察蜂更加凶猛。叶天在斩杀它们时发现它们的身体像生铁一样坚硬，这让叶天开始担忧自己的武器是否还能应对未来的挑战。在接下来的战斗中，叶天成功击败了更多的兵蜂，但他的表情变得更加严肃。"
        },
        {
            "id": 2,
            "content": "现在只是对付小小的兵蜂而已，就已经如此困难了，要知道……兵蜂只是一阶的实力，而叶天却保留着二层的力量，如果继续走下去，还不知道会遇到什么呢。\n思索间，叶天转过头，谨慎的道：“西亚，兵蜂的问题不大，不过……兵蜂之后，还有其他的吗？”\n肯定的点了点头，西亚介绍道：“当然有了，兵蜂之上，就是队长蜂了，每个队长，都统帅着九只兵蜂，其本身是二阶的实力。”\n微微松了口气，叶天不怕单体实力强，怕的就是群体出现，如果一个个出现地话。就算实力强点。叶天也不会太过担心。\n正思索间，一片嗡嗡声中，六道乌影同时射了出来，三前两后一居中，疯狂地朝叶天和西亚冲了过来。\n“小心！中间那个是队长蜂！”见到这一幕，西亚惊骇的大叫了起来。\n听到西亚的叫喊声，叶天哪敢怠慢，第一次还只是一只出现。接下来是三只，现在终于摸清楚叶天的底细了，竟然六只一起冲锋，其中五只兵蜂，一只队长蜂。",
            "summary": "叶天与西亚正在应对一群兵蜂。兵蜂只是一阶实力，但已经让叶天和西亚感到困难。接下来他们还要面对更强大的队长蜂，每只队长蜂统领九只兵蜂，拥有二阶实力。在六只兵蜂（包括一只队长蜂）冲向叶天和西亚时，西亚提醒他们要小心，因为中间的那个是队长蜂。"
        },
        {
            "id": 3,
            "content": "面对与此，叶天深吸一口气，一手轻按刀柄，静静的伫立在那里，仿佛没有看到那六道冲来的身影一般。\n终于。当对方进入身前五米范围之内的一刹那，叶天终于动了起来，右臂猛然一挥之间。一道乌光冲天而起，仿佛一道蛟龙一般，在半空中划过一道曼妙的弧度，随后猛然一个上卷。\n虽然由于身在高地，所以无法动用任何地能量，但是在叶天出刀的一刹那，整个天地似乎都黑了下来，那奔驰的刀身。仿佛遮蔽了整个世界一般，让所有人的眼前只有黑暗。\n一横一竖，刹那间……四只兵蜂身首异处，只剩下那队长蜂和一只兵蜂依然没有被干掉，可是……他们也不过多活了零点几秒而已。当叶天完成两斩的同时，叶天右手一松，战刀瞬间飞了出去。此刻……两只蜂子已经冲到了身前。战刀已经无法及时回收了。\n可是，虽然没有了战刀。但是却并不意味着叶天就没有反抗能力了，在甩战刀的同时，叶天左拳轰然击出，准确的轰在了最后那只兵蜂的身体上，剧烈的铿锵声中，在崩裂之石地粉碎效果下，那只兵蜂瞬间便四分五裂，碎成了无数块。\n可是，在粉碎了那只兵蜂的同时，那只队长级兵蜂却已经蹿到了叶天的面前，那尖锐，犀利地毒针，距离叶天的面孔只有不到十厘米的距离了。\n“锵！”眼看着叶天即将伤在这一针之下，就在这个时候，一声剧烈的铿锵声中，那只队长级兵蜂如遭雷击一般，瞬间被轰飞了出去。\n面对着被轰飞的队长蜂，叶天丝毫不敢怠慢，双手一探之间，迅速拽出了方天画戟，一记撩斩，将那只队长蜂击飞了起来。\n“锵！锵！锵……”既然已经落入了下风，叶天自然不会让队长蜂有任何的机会，战戟翻飞之间，大量的攻击不断的落在队长蜂地身体上。\n不得不承认，队长蜂的身体强度比兵蜂大出了太多，每次攻击，都只能在他的身上留下一些痕迹而已，却并不能将其斩断。\n如果说，冰蜂仿佛是生铁锻造的话，那么这队长蜂就是熟铁锻造的了，在硬度上，强度上，都提升了太多太多。\n终于，在叶天连续的攻击下，队长蜂的身体在连续地打击下，终于彻底地崩溃，整个身体碎成了五块，纷纷掉落在地上。\n看着那不断抽搐的身体，叶天不由地松了口气，这女王蜂实在太强悍了，不光有速度，不光有毒性，最重要的是，他们的身体实在太坚硬了。",
            "summary": "叶天在面对六只蜂子的攻击时，展现出高超的武艺和反应速度。他利用自己的刀法和力量成功地击败了这四只兵蜂和一只队长蜂，但在关头，队长蜂的毒针几乎刺中叶天。幸运的是，在时刻，另一名角色出现，救下了叶天并击杀了队长蜂。"
        },
        {
            "id": 4,
            "content": "收起战戟，叶天捡回了战刀，随手插回了刀鞘之中，随后转过身，看着西亚道：“好了，现在你该介绍一下后面可能遇到的对手了吧？”\n赞叹的看着叶天，西亚点头道：“队长蜂之后，就是战蜂了，所谓的战蜂，就是专门用来战斗的蜂种，是从队长中选拔出来的，最精英的战斗蜂，是三阶的实力。”\n“嘶……”听到西亚的介绍，叶天不由的倒吸了一口冷气，三阶！这已经足足比他高出一阶了，这可不好对付啊。\n看着叶天的表情，西亚严肃的道：“比之队长蜂，这战蜂的素质全面提升，飞的更快了，飞行更灵活了，身体的强度也更高了，你要小心了。”\n深沉的点了点头，叶天忐忑的道：“我会小心的，不过……这战蜂也是群体出击的吗？”\n听到叶天的话，西亚微笑着摇头道：“不，战蜂很少群体行动，一般都是单独出击地。就算偶尔群体出击。最多也只有三只而已，毕竟……战蜂是从队长蜂中选拔出来地精英，数量不可能太多。”\n放松的点了点头，叶天还真担心这些战蜂也群体出动，如果真是那样的话，叶天可以打道回家了，不过现在嘛，光是三个一起的话。叶天还有机会。\n一路前行，一路上先后遇到了几次狙击，不过一直行出了十里，却尽是侦察蜂，兵蜂，以及队长蜂，并没有遇到西亚所说的战蜂！\n经过不断的屠杀，叶天渐渐的总结出了经验，这迷你版的飞龙。其实并不是无敌地，不需要将目标对准他们的身体，只要砍坏一只翅膀。他们就基本完蛋了。\n对比而言，翅膀总归要单薄，不象身体那么难以破坏，掌握了这个窍门后，两人的推进速度顿时快了起来。",
            "summary": "叶天和西亚在冒险途中遇到了各种蜜蜂敌人，包括侦察蜂、兵蜂和队长蜂。他们发现只要破坏蜜蜂的翅膀，就能有效地击败它们。然而，他们一直没有遇到西亚提到的战蜂。"
        },
        {
            "id": 5,
            "content": "一直行出了二十里，叶天的手下最少消灭了整整10个小队，葬送了一百多只各种蜂种，终于……在一颗古树旁。叶天见到了西亚所说的战蜂！\n如果说侦察蜂是一个肉球，兵蜂是一个小可乐瓶，队长蜂是一个酸奶瓶的话，那么这战蜂基本就是一只鼠标，扁扁平平，体形流畅，体积小了太多太多。\n不过。体积虽然小。但是……那根毒针却一点都没缩水，十厘米长的毒针。依然闪耀着森寒的光芒，一旦被扎中了要害，绝对是力毙当场。\n这毒针之毒非常霸道，不过……如果被扎中四肢，或者是躯干的话，也许还不太要紧，可是一旦被刺中要害，比如心脏，咽喉，头部，那绝对是无药可救地。\n“嘶……”在叶天看到那只战蜂的同时，对方显然也发现了叶天，一声锐利的破空声中，那只鼠标大小地战蜂拉出一连串的幻影，瞬间跨越了近五十米的距离，朝叶天蹿了过来。\n“锵！”面对着闪电般的战蜂，叶天不敢怠慢，手中战刀脱鞘而出，犀利的朝战蜂背上的双翅斩了过去。\n“嘶……”就在叶天以为必中的时候，一道锐利的破空声中，那只战蜂凌空一个翻转，身体诡异地转动了180度，不但避过了叶天的一记爆斩，而且身体绕过了叶天的战刀，划了一个半弧后，朝叶天当胸刺了过来。\n“锵！”万般危急之下，叶天面色大变，一声剧烈的铿锵声中，战蜂再次被轰飞了出去。\n这是叶天深藏不露的一招，叶天称其为保命飞刀，无论在什么样的情况下，他都可以瞬间射出这样的一记飞镖，至于如何射地，这是秘密，只有叶天自己才知晓地秘密。自从研究出这一招后，叶天还从来没有公开使用过，可是今天，他却已经两次使用了这一招，由此可见，这女王蜂有多么的强悍。\n看着倒飞而出地战蜂，叶天再不敢怠慢，手中战刀上下翻飞，一连十几刀，重重的劈在了那只战蜂的躯体上，终于……在叶天布下的刀网中，战蜂的一只翅膀被划破，啪嗒一声掉在地上，再也飞不起来了。\n骇然的看着在地上扑腾着的战蜂，叶天内心波涛汹涌，这翅膀虽然不如身体那么坚硬，但是却柔韧无比，韧性十足，就算斩中了，也很难将其斩破，必须算好战蜂的飞行规律，迎着战蜂的飞行方向，用超快的速度，才可以划破他的翅膀。\n一般而言，但凡飞行生物，翅膀永远是最薄弱的环节，非常容易破坏，但是很显然，这战蜂是例外的，那韧性十足的翅膀，是很难破坏的，对比而言，还不如直接伤害他的身体。\n看着不断在地面上扑腾着，试图再次飞起来的战蜂，叶天赞叹一声，并没有杀掉他，而是带着西亚继续朝前赶。\n看着地面上扑腾不已的战蜂，西亚紧紧的咬着嘴唇，好半天……西亚终于开口道：“叶……其实，对于绝大多数的封印师来说，战蜂就是他们梦想的及至了，前面太危险了，我想把这只战蜂封印了就可以了。”\n听到西亚的话，叶天皱了皱眉头道：“西亚，既然你的目标已经定下来了，那就不要胡乱更改，现在我问你，这战蜂可以和女王蜂相比吗？”\n愕然的看着叶天，西亚断然摇头道：“当然没法比了，这战蜂只是普通的龙蜂而已，而女王蜂，却是蜂王，虽然本身没有任何的战斗力，但是一只女王蜂，却代表着一只由上百只龙蜂组建的军团！”\n听到西亚的话，叶天微笑着点了点头道：“这不就得了吗？咱们要么就不做，现在既然做了，那就要做到最好，就算为此失去生命，也再所不惜！”\n“可是……”担忧的看着叶天，西亚迟疑的道：“这战蜂就已经如此恐怖了，继续往下的话，我们将要遇到的，是比这恐怖千万倍的存在啊！”\n“哦！”好奇的看着西亚，叶天催问道：“快说说看，战蜂之上，还有什么？”\n深深的看着叶天，西亚严肃的道：“战蜂之上，就是四阶的将蜂了，所谓的将蜂，是从战蜂中选拔出的精英，平均每一百只战蜂，才有可能出现一只将蜂！”\n“汗……”听到西亚的话，叶天不由的赞叹了起来。\n看着叶天，西亚继续道：“这将蜂的飞行速度，身体强度，灵活度，毒性，都不是战蜂可以比拟的，尤其值得一提的是，将蜂的飞行速度，已经超越了音速，你再也无法凭借声音，去判断他们的飞行轨迹了！”\n可以说，在将蜂的攻击下，永远都是先被攻击，后听到声音的，将蜂的速度，比声音传播的速度还快，这样的对手要如何去战胜？\n无言的看着西亚，叶天必须要承认，这样的对手，实在太难缠了，本身有四阶的实力，比叶天足足高出了两阶，而且其飞行速度竟然已经超越了音速，耳朵完全成了摆设，再无法凭借声音，去判断对方的轨迹了。",
            "summary": "叶天遇到了传说中的战蜂。战蜂体型扁平，体积虽小但毒针威力强大，一旦被刺中要害将无药可救。叶天与战蜂展开激战，成功击伤并捕获了它。接下来，他们将面对更强大的将蜂，这是一个更难缠的对手，拥有四阶实力和超越音速的飞行速度。"
        }
    ]
}