{
    "chapter_title": "第一百九十四章 ",
    "chapter_summary": "叶天和西亚遇到了女王蜂，它帮助他们抵御了普通龙蜂的攻击。他们来到了主峰，惊讶于那里的恐怖数量。在休息了一晚后，他们继续前行，叶天成功封印了一只强大的女王蜂。女王蜂虽然强大，但在禁魔高地上是无敌的，一旦离开就会大打折扣。西亚命令女王蜂繁殖出上千个后代，以提高整体实力。同时，西亚作为一个九阶封印师，选择了女王蝶作为侦察魔兽。女王蝶虽然无法直接战斗，但其麻痹毒粉非常有用。叶天独自上山探险，发现了一个惊人的秘密。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "交谈间，对面的龙蜂已经越来越近了，甜蜜的躲在叶天的怀抱里，西亚轻轻一探手，一道粉红色的光芒闪处，女王蜂闪亮登场！\n看着悬浮在面前的女王蜂，叶天恍然的张大了嘴巴，对啊……怎么把这个给忘记了，只要有老女王蜂的保护，普通的龙蜂根本就不敢靠近！\n果然，随着女王蜂的出现，对面的龙蜂迅速的绕了开来，见到这一幕，叶天怀抱着西亚，全速朝山顶赶了过去。\n一路奔去，随着距离主峰越来越近，周围的龙蜂的密度也迅速的提高，到了后来……简直是铺天盖地，其总数量之大，完全无法估量。\n当叶天和西亚终于抵达主峰下的时候，猩红的血月已经升了起来，借着猩红的月光看去，整个天地间到处都是飞舞着的龙蜂，根本就无法统计。\n看着叶天骇然的表情，西亚轻轻的托着女王蜂，甜蜜的笑道：“很惊讶吧，嘿嘿……这里可不简单，在主峰周围的山坡上，到处都是龙蜂的巢穴，各种龙蜂的总数量，足有几个亿，嘿嘿……”\n“几个亿！”听到西亚的话，叶天惊骇的张大了嘴巴，看着漫天那数也数不尽的龙蜂，叶天很快便接受了这个事实，对于禁魔高地来说，这龙蜂大概就相当于蚊子之类的昆虫吧，本身又没有天敌，经过亿万年的发展，有这样的数量才叫正常。\n不过想起来，这里真的太恐怖了，龙蜂的实力，叶天算是领教过了，别说将蜂和帅蜂了。就算普通的侦察蜂，也不是他可以对付地，随便出现一百只侦察蜂，就可以轻松加愉快的把叶天干掉。\n如果换了是将蜂和帅蜂的话，那么不需要多，十个将蜂，或者四个帅蜂，就可以将叶天秒杀当场。再高的技术也没用。\n看着漫天飞舞的龙蜂群。叶天不由的赞叹了起来，怪不得把这里划为禁地呢，恐怕……全世界的所有生物联合起来，也休想攻破这座山峰。这里是龙蜂的世界，龙蜂地天地。就算黑龙来了。那也只是粮食而已。\n思索间，两人一路向上，终于……过了主峰地半山腰后，龙蜂消失了，一个都看不见，整个主峰从半腰开始，一片的寂静。\n劳累了一整天，叶天和西亚实在是累坏了。继续朝前赶攀爬了一段距离后。两人扎下了帐篷，开始休息了起来。虽然周围已经没有龙蜂了。但是西亚不敢大意，将女王蜂放了出来，在帐篷周围巡逻。\n一夜无话，第二天一早，当太阳升起的时候，两人终于醒了过来，拿出卡片，西亚收回了帐篷外的女王蜂，美滋滋地欣赏了起来。",
            "summary": "叶天和西亚遇到了女王蜂，它保护他们免受普通龙蜂的攻击。当他们到达主峰时，发现到处都是飞舞的龙蜂，数量达到了几亿。叶天和西亚惊叹于这里的恐怖，感叹即使全世界的生物联合起来也无法攻破这座山峰。"
        },
        {
            "id": 1,
            "content": "经过详细的了解，叶天终于明白了这女王蜂地恐怖，对于能够成功封印到手，除了运气外，没有其他好解释地了。\n这女王蜂其他的倒没什么，无非是帅蜂的升级版，速度更快，身体强度更高，毒针上的毒更剧烈，但是女王蜂拥有一个王级战技——毒针飞射！\n百米之内，女王蜂可以将自己的毒针射出去，无影无形，防不胜防，是女王蜂最强的战技，不过……一旦射出了这枚毒针，那么在一天之内，是无法恢复的，想要再次射针，那得一天之后，再次长出毒针才可以。\n今天的战斗中，如果不是女王蜂提前射出了毒针地话，那么叶天绝对是有死无生地，以毒针的速度，如果在十米左右地距离射出来的话，以叶天目前的状态，就算可以感觉到，也绝对躲不过去，必死无疑。\n当然，女王蜂在这里是无敌的，其实帅蜂就已经无敌了，可是一旦离开了禁魔高地，其威力还是会大打折扣，对付普通的武者固然是无往不利，但是对上真正的高手，主要还是要靠偷袭！\n无论对上任何的对手，女王蜂的招牌战技——无影针！都是最具有杀伤力的一招，发射时没有任何的能量波动，无影无形，任何人都无法防备，在关键时刻施展出来，可以起到无法想象的作用。\n女王蜂是六阶生物，同时……六阶就已经是她们的极限了，由于他们并非是元素生物，所以无法提升到十阶，但是光是六阶的实力，已经足以让她成为可以与黑龙王比拟的超级封印兽了。\n除了无影毒针外，女王蜂最大的特点，就是繁衍，被封印后，女王蜂可以繁衍出上千个后代，基本不用本体出击，只要派出后代，就可以横扫天下了。\n女王蜂最多可以繁衍出一个拥有一千只龙蜂的族群，可是这显然是愚蠢的做法，根据前辈的经验，与其拥有一千只侦察蜂，不如拥有一百只兵蜂划算。\n侦察蜂永远都只能是侦察蜂，而兵蜂则不同，经过不断的培训，兵蜂可以进阶成为队长蜂，再进阶成战蜂，将蜂，最后可以成为帅蜂！\n因此，西亚直接对女王蜂下达了命令，全力繁殖兵蜂，至于侦察蜂，那玩意不需要，根本就是在浪费。",
            "summary": "叶天成功地封印了一只拥有强大实力的女王蜂。这只蜜蜂速度更快、身体强度更高，且拥有恐怖的毒针飞射技能。然而，女王蜂在一天内只能射出一次毒针，且无法在短时间内恢复。在战斗中，叶天险些被女王蜂的毒针击败。女王蜂在禁魔高地上是无敌的，但离开后将大打折扣。她们可以繁衍出上千个后代，形成强大的族群。西亚命令女王蜂全力繁殖兵蜂，以提高整体实力。"
        },
        {
            "id": 2,
            "content": "当然，作为一个族群来说，侦察蜂是必须的，不可缺少的，如果哪个族群没有侦察蜂，那是必然会灭亡的。\n可是现在，西亚根本不需要侦察蜂，对于西亚来说，龙蜂根本就不适合用来侦察，他们最大的特点，就是免疫一切元素能量，最突出的是战斗力，而不是什么侦察。\n作为九阶封印师，西亚一共可以拥有九只本命封印兽，想要侦察的话，自然要选择更加专业的魔兽，因此龙蜂的侦察兵，完全是多余的。\n接到西亚的命令后，女王蜂在封印卡内建立了一座巢穴，默默的繁衍了起来，一百只兵蜂。大概需要一整天地时间才可以蕃衍出来，这还是在提供了充足的能量的前提下。\n在进入封印卡前，西亚喂了女王蜂一枚钻石币，这些能量，足以孵化出一百个一阶的兵蜂了，至于接下来的路，只能一步步走，通过不断的战斗。不断的吞噬魔兽的精血。才可以渐渐地提升实力，直到最后地帅级！\n看着进入蜂巢的女王蜂，叶天轻搂着西亚的腰肢道：“接下来你有什么打算？是去将这些兵蜂的阶位提升起来，还是去捕捉下一个目标？”\n“恩……”沉吟了一小会。西亚坚定地道：“虽然我很想早一点把这些兵蜂提升成帅蜂，可是在此之前。却必须去封印一只女王蝶回来。只有在女王蝶的辅助下，这些兵蜂才可以快速地提升。”\n“女王蝶！”愕然看着西亚，叶天摇头道：“你似乎和女王较上劲了，先是收一只女王蜂，然后又想封一只女王蝶，你到底是怎么想地？”\n无言的看着叶天，西亚不解的道：“怎么？有什么问题吗？女王蜂也好，女王蝶也罢。她们都拥有着超强的实用性。而且外表也无比的美丽，她们是最完美的组合。不选她们选什么？”\n女王蝶是元素类生物，从一阶到十阶都有，本身属于风系生物，但是却没有什么战斗能力，属于辅助系的魔兽。\n女王蝶最大的特点，就是可以凭借风元素，散播麻痹毒粉，一旦沾到，或者是吸入混合着麻痹毒粉地空气，生物就会陷入麻痹状态，实力比较强地，动作会变迟缓，实力比较低的，则完全失去了行动能力。\n女王蝶最大地特点并不是美丽，也不是麻痹毒粉，更不是什么风元素魔法，而是可以随时进入隐身状态，可以随时融合到周围的自然环境中，隐蔽在暗处，散发着麻痹毒粉，一旦时间长了，就算是高手，也会逐渐的被麻痹，直到最后无法行动。",
            "summary": "西亚是一个九阶封印师，她需要侦察情报并培养兵蜂。然而，她认为龙蜂并不适合侦察，所以她选择了一种更专业的魔兽——女王蝶来进行侦察。女王蜂在封印卡内繁衍出一百只兵蜂，需要一整天的时间。西亚计划在将兵蜂提升阶位之前，先去捕捉一只女王蝶回来，以便更好地提升兵蜂的实力。"
        },
        {
            "id": 3,
            "content": "麻痹毒粉很霸道，如果只是吸入少量的话，也许还不太要紧，吸入的越多，状况就越差，如果不能及时脱离麻痹毒粉的范围，即便是黑龙王也要当场麻痹倒地。\n当然，如果只是一阶的女王蝶的话，想要麻痹住黑龙王，那几乎是不可能的事情，就算黑龙王在麻痹毒粉里活上一千年，恐怕都麻痹不了。\n不过，如果是十阶的女王蝶的话，那结果就不同了，就算是黑龙王，只要时间长了，也一样要被麻痹，再结合着女王蝶随时可以进入隐身状态的特殊能力，绝对强悍。\n作为辅助系的魔兽，女王蝶没什么攻击力，就连麻痹毒粉，也不能快速将同阶敌人麻痹，那是一个缓慢的过程，可是……毫无疑问的是，女王蝶绝对是辅助系的王者！阴人的行家。\n配合着女王蜂，女王蝶先一步散发出麻痹毒粉，一旦被麻痹住，那么以龙蜂的速度，所有的魔兽根本就没有抵抗的能力，至于闪避，被麻痹了的魔兽哪可能闪避过快如闪电的龙蜂！\n听着西亚的解释，叶天赞叹不已，这女王蝶虽然功能比较单一，但是却防不胜防，那麻痹毒粉无色无味，中了都不知道，直到身体变的缓慢，身体逐渐被麻痹时才会感觉到，不过那时，什么都晚了吧。\n看着叶天赞叹的表情，西亚咬了咬嘴唇，不安的道：“不过，这女王蝶是很难捕捉的，女王蝶生活在绿荫峡谷中，一个不小心，就会被隐藏在暗处的女王蝶麻痹住，到了那时……封印不成，反而会永远的留在那里了。\n“哦？”听到西亚的话，叶天若有所思的摸着下巴道：“这么说来，那女王蝶除了麻痹毒粉之外，就没有其他的能力了？”\n“恩……”断然点了点头，西亚确定的道：“正是如此，虽然她们是风属性生物，但是却发不出攻击性的风系魔法，本身柔软无比，无法伤害到敌人，她们唯一的战斗模式，就是用麻痹毒粉将敌人麻痹，然后将嘴巴插入身体内，吸食敌人的精血。”\n最为麻烦的是，那毒粉几乎无法防范，无论是吸入还是身体接触。都会被麻痹掉，而且……你永远不知道身边有没有女王蝶，也许它就隐藏在你身边，可是你却无法察觉到她。\n听着西亚的话，叶天神秘的弯起了嘴角，这女王蝶确实挺麻烦地，但是对于叶天来说，却并非不可办到。\n如果。可以将地球上的生化服做出来。那一切都不成问题，经过防毒面具的过滤，麻痹毒粉是无法进入呼吸道的，至于肌肤。只要做一套全封闭式的兽皮甲，再多穿点。问题也不大。",
            "summary": "女王蝶是一种拥有麻痹毒粉的魔兽，其毒性随着吸入量的增加而增强。一阶女王蝶无法麻痹黑龙王，但十阶女王蝶却能长时间麻痹黑龙王。女王蝶虽无攻击力，却是辅助系的王者，擅长用麻痹毒粉阴人。捕捉女王蝶困难，因为它们生活在绿荫峡谷，容易在捕捉过程中被麻痹。"
        },
        {
            "id": 4,
            "content": "想到这里。叶天微笑着站起身，看着无限高处的山颠道：“好了，这女王蝶就包在我身上了，不过现在，咱们既然已经走到这里了，何不上去看看？”\n“上去？”听到叶天的话，西亚担心的皱起了眉头，迟疑地道：“我看还是不要了吧。那里连女王蜂都不敢去。肯定是有什么危险，万一……”\n看着西亚担心地样子。叶天无奈的叹息一声，叶天也知道，西亚的担忧不无道理，这座山峰就在禁魔高地的正中间，禁魔高地地奥秘，很可能就隐藏在那里，很可能遭遇危险，可是……叶天的性格中，蕴藏着冒险地一面，如果都赶到这里了，却最终没能上去，叶天会遗憾一辈子地。\n沉吟了一小会，叶天终于开口道：“无论如何，我是一定要上去看看的，你留在这里等我，我会尽快赶回来的。”\n“你！”见到叶天主意已定，西亚放弃了劝解，思索了一小会，西亚提出要和叶天一起上去看看，面对西亚的要求，叶天当场便拒绝了。\n如果发生了危险，那么叶天自己一个人比较好办，要进要退，都可以随时做出决定，一旦西亚跟在身边，很多时候，要考虑的就不是进退了，而是要保护系亚。\n面对叶天的劝说，西亚虽然很不甘心，可是她也知道，这是目前唯一的办法了，现在的她，只能是叶天地累赘，只有她真正强大起来，才有可能成为叶天得力地帮手。\n告别了西亚后，叶天沿着陡峭而又蜿蜒的山路，朝峰顶赶了过去，前行不多远，前面一片白色地雾气，彻底的遮蔽了道路。\n看着这道烟雾般的雾气，叶天知道，这里已经是半山腰处的云层间了，由于主峰太高了，所以最低的云层，也只到峰腰而已，并不存在什么危险。\n在西亚的注视下，叶天谨慎的顺着山路，渐渐的消失在了浓密的云雾之中，清脆的脚步声渐渐的远去……\n就在叶天朝山顶赶去的同时，距离禁魔高地万里之外，一片迷茫的林海间，六道高大挺拔的身影，正无声的伫立在那里。\n如果叶天在这里的话，一定会惊讶的发现，那六个死亡骑士竟然并没有被干掉，此刻……六大死亡骑士手持着战戟，沉凝的伫立在那里，在他们的对面，不远处的林外，是一群正在嬉戏的鹿群。\n那是一种名为矮脚鹿的魔兽，身高只有一米左右，四肢短小，以草为食，群居性生物，此刻……数以万计的矮脚鹿，正在林前的草原上嬉戏着，玩耍着，追逐着。",
            "summary": "叶天和朋友西亚来到一座神秘的山峰，打算探索禁魔高地的奥秘。叶天决定独自上山，而西亚则留在山下等待。叶天在山上遇到了一片白色雾气，谨慎地穿过云雾后，他继续朝山顶前进。与此同时，距离禁魔高地万里之外的林海中，六大死亡骑士和一群矮脚鹿出现在那里。"
        },
        {
            "id": 5,
            "content": "终于，六个死亡骑士跨下的梦魇战马动了起来，踏着轻巧的，无声的步伐，朝林外冲了过去，马蹄踏在林间的落叶上，发出沙沙的声响，却并没有被林外的矮脚鹿察觉到。\n渐渐的，死亡骑士跨下的梦魇战马开始提速，沙沙的声响也越发的密集了起来，终于……林外的矮脚鹿惊慌的抬起头，警惕的朝周围观察着。\n“啪嗒啪嗒啪嗒……”就在这个时候，一连串剧烈的马蹄声中，六个死亡骑士瞬间从树林里穿了出来，一手提盾，一手持戟，呼啸而出。\n见到六只高大威猛的死亡骑士，矮脚鹿顿时惊慌了起来，纷纷掉转过头来，朝远处逃窜而去，可惜的是，刚跑了没几步，六道猩红的光芒闪处，距离林边比较近的六只矮脚鹿当场扑倒在地，身体迅速干瘪了下去。\n仔细看去，那六只矮脚鹿的身上，都插着一根猩红的骨箭，此刻……那骨箭正散发着猩红的光芒，矮脚鹿身体内的精血，只一瞬间便被吞噬一空，变成了一具干瘪的鹿尸。\n“嗖嗖嗖……”锐利的呼啸声并没有就此停歇，紧追在矮脚鹿群的身后，六只死亡骑士不断的虚抬左手，一道道猩红的光芒闪处，一只只矮脚鹿接二连三的倒了下去，所有倒下去的矮脚鹿，都被身上的骨箭瞬间吸干了浑身的精血，变成了一具干尸。\n一追一逃，转眼间便跑出了很远，一路之上，六只死亡骑士仿佛拥有着无限的骨箭一般，在十分钟内，每只死亡骑士都射出了最少一百支骨箭。\n死亡骑士的速度毕竟比矮脚鹿快出了太多太多，终于……六只死亡骑士箭一般的插入了矮角鹿群当中，挥舞着手中的战戟，更疯狂的杀戮开始了。\n早在两个星期以前，死亡骑士便盯上了这群矮脚鹿，经过两个周的追杀，这群本有近十万只的矮脚鹿群，此刻只剩下了不到一万只，在死亡骑士不知疲倦，日以继夜的追杀下，矮脚鹿群的覆灭，也许就在今天！\n当死亡骑士杀穿了矮脚鹿群，正准备掉转头来，再在矮脚鹿群中开出一条血路的时候，前方的大草原上，一群角羊出现在了六只死亡骑士的眼里，看着那绵延无边，如漫天白云般的连绵羊群，六只死亡骑士的眼睛中射出了锐利的红光，不再理会身后的矮脚鹿，全速朝角羊群冲了过去。\n就在死亡骑士疯狂的朝角羊群冲去的同时，万里之外，叶天一路攀爬，终于上到了峰顶，骇然的伫立在山道的尽头，叶天瞠目结舌的看着峰顶的一切，大脑完全失去了思考的能力，怎么……怎么会这样！这里为什么会……会！",
            "summary": "六个死亡骑士骑着梦魇战马追捕矮脚鹿。他们利用骨箭迅速地猎杀鹿群，使得原本近十万的矮脚鹿群在两个周内减少到不到一万。当死亡骑士即将杀穿鹿群时，他们发现了远方的大草原上的角羊群，于是放弃鹿群，全速冲向角羊群。与此同时，千里之外的叶天震惊地发现了一个惊人的秘密。"
        }
    ]
}