{
    "chapter_title": "第一百九十六章 ",
    "chapter_summary": "叶天和西亚在探险中发现十只暗影被灌木丛中的生物所杀。他们派出兵蜂侦查，但遭到攻击。叶天赶到现场击败了生物，揭示它们是树人。随后，西亚计划封印一只强攻型封印兽，叶天对此表示好奇。他们在穿越峡谷内的丛林时遇到危险植物和藤蔓，叶天为西亚开辟安全通道。连续四天后，他们仍未穿过丛林，仍在寻找女王蝶。他们在林间空地找到了女王蝶，并将其成功封印。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "正疑惑间，西亚谨慎的道：“刚才有十只暗影，在那片灌木丛里忽然被杀掉了，虽然我还不知道是怎么被杀的，但是那里肯定不对劲！”\n听到西亚的话，叶天谨慎的按住了腰剑的战刀，沉吟了一下后，叶天示意西亚放一只兵蜂过去探察一下，以龙蜂的身体强度，应该没那么容易被干掉吧。\n按照叶天的命令，西亚放出了一只一阶兵蜂，朝着那片灌木丛飞了过去，与此同时，两人全神贯注的观察着。\n在叶天和西亚的注视下，那只兵蜂慢悠悠的飞入了灌木丛中，下一刻……周围的灌木丛轻轻的舞动了起来，仔细看去，那灌木丛中的各种灌木仿佛活了过来，挥舞着枝条，疯狂的抽打着那只闯入禁区的兵蜂。\n见到这一幕，西亚急忙对那只兵蜂下达了撤退的命令，与此同时，叶天手按战刀，快速朝那片灌木丛冲了过去。\n大概是见到叶天出现，所有的灌木丛仿佛被大风吹过一般，剧烈的波动了起来，很快……距离比较近的灌木纷纷扭曲在了一起，形成了一个个高大而又粗壮，长满无数枝条的粗矮树人，挥舞着三米多长的枝条，朝叶天抽了过来。^^^^\n“锵！”剧烈的铿锵声中，叶天战刀出鞘，在大地斗气的激发下，以叶天为中心，方圆十米之内完全陷入了黑暗当中，一片黑暗中，几道长长的红色弯月纵横交错的闪耀了起来。\n“锵！”终于，伴随着一声铿锵声，周围的黑暗迅速回收，放眼看去，叶天冷冷的伫立在灌木从中。周围围绕着十几个粗矮的树人，不过此刻……这些树人都停止了所有的动作，呆呆地伫立在那里，在他们的腰部，纷纷挂着一道残留的红色弯月。\n“喀嚓喀嚓……”终于，一连串的脆响声中。所有树人同时拦腰折断，纷纷倒在了地面上，显然是没可能再作怪了。",
            "summary": "叶天和西亚发现十只暗影在灌木丛中被杀。他们派出兵蜂侦查，但兵蜂也被灌木丛中的生物攻击。叶天迅速赶到现场，用战刀击败了那些生物，揭示了它们是由灌木丛形成的树人所组成的。"
        },
        {
            "id": 1,
            "content": "“啪啪啪……”见到如此绚丽的表演，西亚欢呼一声，连连的拍着巴掌，太酷了，太刺激了。这样地战斗场面，她还是第一次见到。\n微微转过身，看着满脸欢笑的西亚，叶天摇头道：“西亚，虽然你封印的魔兽都不错，可是……你还是缺少一个主战的兵种。==遇到这样的情况，你是无法解决的，对此……你有什么打算吗？”\n自信的一笑，西亚点头道：“当然有了，虽然现在，我确实没法对付这些家伙，但是封印了女王蝶后，我自然会去封印强攻型封印兽！”\n听到西亚地话，叶天的眼睛不由的一亮。忐忑的道：“不会还是昆虫类的吧？就我所知。昆虫类可没有什么强攻型的。”\n“嘿嘿……”神秘地一笑，西亚神秘的道：“没错……还是昆虫类，不过……却绝对是强攻型的！”",
            "summary": "西亚首次目睹了战斗场面的刺激。叶天提醒她缺乏一个主战兵种，而西亚自信地表示她会去封印一只强攻型封印兽。尽管叶天担心又是昆虫类，但西亚保证这次是强攻型的昆虫类。"
        },
        {
            "id": 2,
            "content": "西亚目前所拥有的魔兽中，小飞猪是恢复治疗系的，龙蜂是暗杀系的，暗影蚊是侦察系的，即将封印的女王蝶是诅咒系的，到目前为止。西亚还没有任何强攻性封印兽。\n叶天很好奇。西亚到底会怎么什么样地强攻型封印兽，但是看着西亚一脸神秘地表情。知道问了也是白问，无奈的摇了摇头，叶天转过身，带头朝峡谷内的丛林赶去。\n“呜……”穿过灌木丛，刚走出没几步，一道凄厉的呼啸声中，一道黑影凌空抽了过来，面对着这一扫，叶天猛然一个铁板桥，强行躲开了那鞭子般的一扫。^^^^\n双肘撑在地面上，叶天清晰的看到，那凌空扫来的，竟然是一道绿色的，带着绿叶地藤蔓，这可太奇怪了，这峡谷内，怎么植物都是活地！\n正疑惑间，叶天敏锐的察觉到身下一阵能量涌动，似乎有什么东西正在钻出来，惊骇间，叶天不及细想，双肘在地面用力一撑，强行弹了起来，随后一连三个前空翻，直到确认安全后，这才停了下来。\n骇然回头看去时，只见刚才地位置上，无数道绿色的藤蔓正雀跃的钻了出来，见到这一幕，叶天不由的汗流浃背，刚才躲的稍微慢上一点，那么现在他已经被这些藤蔓绑在地上了，没有人可以救他，西亚也过来也只是送死而已。\n手按在刀柄之上，叶天大声道：“西亚！千万不要进来，在林外等我！”\n听到叶天的声音，西亚乖乖的停下了脚步，事实上……刚才的一幕，她全看到了，其中的危险性，她完全明白，以她目前的实力，根本就没有能力进去。=\n“呜……”就在这个时候，凄厉的呼啸声再起，两道藤蔓，一前一后，一上一下，朝叶天横扫了过来。\n冷静的伫立在原地，叶天右手轻按刀柄，就在两道藤蔓扫到身前的一刹那，铿锵声中，黑光再起，一道猩红的弯月在黑暗中亮了起来。\n“锵！”一声铿锵声中，战刀入鞘，周围的黑暗渐渐的收拢，放眼看去，两道被斩断的藤蔓凌空飞了很远，这才啪嗒一声掉在地上。\n虽然成功的解决了两道藤蔓，但是叶天不敢大意，继续前进，先后斩断了二十多条十多米长的藤蔓后，硬是在丛林内开辟出了一条安全通道。\n虽然表面看起来，绿荫峡谷里一片寂静，看起来似乎很安全，可是事实上，这里的危险程度，绝不下与禁魔高地，可谓是步步危机。\n绿荫峡谷占地面积非常庞大，一连四天，叶天和西亚依然没有穿过这道丛林，随着不断的深入，周围的树木越来越粗壮，越来越高大了。",
            "summary": "叶天对西亚即将获得的强攻型封印兽表示好奇，但西亚神秘地表情让他知道无法询问。他们在穿越峡谷内的丛林时，遭遇到了许多活的植物和危险的藤蔓。叶天警告西亚不要进入丛林，自己在里面开辟出一条安全通道。连续四天后，他们仍然没有穿过丛林。"
        },
        {
            "id": 3,
            "content": "为了安全起见，西亚将所有的暗影蚊全部派了出去，在丛林间的暗影里逡巡着，挑选着最安全的销路，终于……第五天清晨。^^^^西亚终于见到了第一只女王蝶。\n早晨用过了简单的早餐后，叶天和西亚便出发了，不知道为什么，森林里弥漫着浓厚的雾气，视野大受影响，只能看出不到十米地距离。\n大雾中。两人转了好一会，终于……面前一空，所有的树木全部都消失了，一个巨大的林间空地，出现在两人的面前。\n白雾笼罩下，直径百米的林间空地上，伫立着一颗翠绿如玉的小树。高度只有三米高，树干只有一握粗细，通体碧绿透明，形状完美到了极限。就在这翠绿地玉树前，叶天和西亚看到了一只女王蝶。\n薄薄的雾气中，叶天目瞪口呆的看着那巨大的女王蝶。张开双翅，大约有成人一双手掌并在一起那么大，那翅膀上色彩斑斓，描绘着各种瑰丽玄妙的花纹，美丽到了极限，类似西亚这样喜欢美丽事物的女孩，绝对是不可替代的，世界上最美丽地魔兽。\n其实不仅仅是对西亚，对叶天来说。****这女王蝶一样是美到让人流口水。当然……吸引叶天的，可不是什么翅膀的形状和颜色，更不是什么美丽的花纹。\n让叶天垂涎欲滴的是，这女王蝶的身体并不是什么虫子，而是一个只有成人拇指大小地裸体美女，此刻……这赤裸的美女正曼妙的交叉着双腿，双臂微微张开，扇动着一双巨大的蝴蝶翅膀。拦住了叶天和西亚的去路。\n美是美到了极限。甚至连女性特有的丛林和溪谷都隐约存在，只不过由于太过细小。所以无法看个仔细罢了，不过不可否认的是，单就身体而言，这绝对是一个完美到无懈可击的美女形象！",
            "summary": "叶天和西亚寻找着女王蝶。经过一段时间的探索，他们终于在一个巨大的林间空地上发现了女王蝶。这只女王蝶是一只美丽的魔兽，它的翅膀上有瑰丽玄妙的花纹，身体则是一个赤裸的美女。叶天和西亚被它的美貌所吸引，但更让他们惊讶的是，这美女实际上是一具虫躯，只有成人拇指大小。"
        },
        {
            "id": 4,
            "content": "姿态曼妙的悬浮在半空中，伴随着女王蝶双翅地扇动，一道道翠绿地光点，不断的从她的身体上洒落下来，叶天知道，这肯定是在散播麻痹毒粉，只可惜……在防毒面具和防化服的面前，这麻痹毒粉根本就没有用武之地！\n看着如此美丽可爱的小生命，叶天虽然不舍，但是想一想，西亚并不是要虐待她，内心也就释然了。悄悄拿出早已经准备好的兽筋网，叶天猛的洒了出去，在那只女王蝶不及防备下，瞬间便将其网在了巨网之中，手中一按机构，网口瞬间收拢，那是再也跑不掉了的。==\n见到网中挣扎地女王蝶，西亚为难地咬住了嘴唇，虽然她真的很需要一只女王蝶来帮助，但是看着女王蝶可怜地在网里挣扎，她的心软了。\n见到这一幕，叶天苦笑着摇了摇头道：“你在想什么呢？赶快封印！最多……以后你好好对她就是了。”\n听到叶天的话，西亚终于回过神来，坚定的点了点头，掏出了那张封印卡，对准网中的女王蝶，全力的封印了起来。\n到底失败了多少次，这个叶天已经无法计算了，也没有那心思去统计，总之……耗费了半个多小时的时间，女王蝶终于化成了七彩的光芒，成功的被封印在了封印卡片之中。\n看着手中那瑰丽的封印卡，西亚欢呼一声，掏出了自己所有的卡片，一一的翻看着，脸上尽是无可置信的喜悦。",
            "summary": "叶天和西亚在寻找女王蝶以帮助他们的冒险。当找到一只美丽的女王蝶时，他们利用准备好的兽筋网成功捕获了她。尽管西亚对这只可爱的小生命感到不忍，但在叶天的劝说下，她还是决定封印女王蝶。经过多次尝试，西亚终于成功地将其封印在了一张瑰丽的封印卡中，喜悦无比。"
        },
        {
            "id": 5,
            "content": "小飞猪是太爷爷临走前帮她捕捉的，其稀有程度，珍贵程度，都世举世无双的，这小飞猪在封印兽中的地位，还在女王蜂之上。****\n小飞猪可以掌握的能力很多，有光系治疗术，有逆天级的复活术，有无敌的光明结界，只要能将其培养起来，等于是随身携带了一个光明大祭师！想死都难。\n女王蜂，暗影母皇，女王蝶，这虽然不如小飞猪那么闻名，但是随便挑出来一个，都是足以让所有封印师眼馋欲死的封印兽，可以确定的说，只要再收一只强攻型封印兽，并且将它们一一培养起来，那么西亚注定了要是史诗级的英雄了看着西亚雀跃的样子，叶天摇头笑了笑，随后朝林间空地正中间的那颗玉树走了过去，回想刚才遇到这只女王蝶时的样子，叶天敏感的发现这里面有问题。\n按道理说，女王蝶绝对不会主动出现在敌人面前的，她们随时可以融合到自然界中去，在暗中催发麻痹毒粉，哪可能这么大咧咧的冲出来？要知道……女王蝶可是没什么战斗能力的。\n回想刚才女王蝶出现地姿态。她分明是在守护着什么，朝周围看了看，除了中间这颗三米高，一握粗细的翠绿玉树外，根本就没有其他的东西嘛。**",
            "summary": "小飞猪是一只非常珍贵的宠物，拥有罕见的光系治疗术、复活术和光明结界等能力。它的地位甚至超过了女王蜂。而女王蝶、暗影母皇和女王蝶等其他封印兽也同样稀有，如果将这些宠物培养起来，将使主人西亚成为史诗级的英雄。然而，当女王蝶突然出现并守护一颗玉树时，叶天感到其中有问题。按照常理，女王蝶应该融入自然并在暗中行动，而不是明目张胆地出现在敌人面前。叶天开始调查这颗玉树，试图找出女王蝶出现的真正原因。"
        },
        {
            "id": 6,
            "content": "疑惑的走到翠绿的玉树前，叶天下意识的探出手。握住了那颗翠绿地玉树，刹那间……叶天浑身剧烈一颤，骇然的看着手中握着的那颗玉树。\n随着右手握住那翠绿的玉树，触手处清凉无比，最让叶天惊骇的是，在握住了玉树的一刹那，周围十米之内的一切。尽在他地掌握之中。\n激动的闭上了眼睛，叶天可以感受到方圆十米内的一切，一缕微风吹过，嫩绿的小草随风的一次摆动，草丛间蚂蚁拖拽着一条毛虫……所有的一切，不分粗细。不分远近，尽数呈现在叶天地脑海中。\n“这！这是……”骇然的睁开眼睛，看着手中的翠绿色玉树，叶天彻底的呆掉了。\n终于，西亚发现了叶天的异常，急忙揣起封印卡片，朝叶天的位置赶了过来，担心的道：“叶……你怎么了？怎么这个表情，出什么问题了吗？”\n咽了口口水。叶天点了点头。谨慎的道：“你握握看，这颗树似乎有点问题！”\n听到叶天的话，西亚一脸地疑惑，轻轻探出手，握住了那清凉地，翠绿色的玉树，下一刻……西亚骇然睁开了双眼，惊叫道：“天啊！竟然是生命之树！”\n“生命之树！”听到西亚的话^^叶天不由的皱起了眉头。虽然这名字很熟悉，但是他想不起在哪里听到过了。\n看着叶天愕然的表情。西亚恍然道：“怪不得这附近的植物都活了过来，竟然可以主动攻击，现在明白了，一切都是因为这只生命之树！”\n传说中，生命之树是精灵族的圣树，太古时代，这个世界上有一种名为精灵的生物，不过后来被毁灭了，生命之树，也由此而绝种了。\n传说中，生命之树是植物之祖，可以赋予植物以生命，不但可以让灌木可以战斗，甚至可以让古树变成树人，甚至是战争古树，让藤蔓变成毒蛇般地存在。\n可以说，生命之树，就是精灵地祖先，所有的精灵都诞生自生命之树，虽然现在精灵已经灭绝了，但是这些传说，却依然随着史书流传了下来。\n传说中，生命之树每年都可以分泌出生命之水，一旦喝了这种液体，不但可以瞬间恢复一切伤口，解除所有地毒素，最重要的是，可以让人拥有超强的生命力，永远也不会老去，传说中，精灵都可以活上万年，这正是生命之水的功劳。",
            "summary": "叶天在疑惑中握住了翠绿的玉树，发现可以掌控周围十米内的环境。西亚赶来后，他们发现这是一颗传说中的生命之树，曾是精灵族的圣树。叶天和西亚惊讶于生命之树的神奇力量，决定要找到更多关于它的信息。"
        },
        {
            "id": 7,
            "content": "听到西亚的话，叶天的眼睛不由的亮了起来，紧张的咽了口唾沫，叶天颤抖的道：“西亚，这生命之树，可以用来做武器吗？”\n“武器！”愕然的看了看叶天，西亚呆呆的点头道：“当然可以了，要知道……生命之树，其实就是精灵族的世界之树，用世界之树做武器，是所有人都希望的，只不过……通常而言，能得到世界之树的枝条做武器，就已经是极限了。\n说到这里，西亚皱了皱眉头，不安的道：“怎么？你要用这颗树做武器吗？”\n面对着西亚的问话，叶天断然点了点头道：“没错，我正有此打算，怎么？”\n“这……”迟疑的看了看叶天，西亚担心的道：“能不能不这么做，要知道……如果不把这颗生命之树砍走的话，许多年后，也许又会诞生出精灵族，如果你现在砍走了的话，那可什么都没有了。”\n皱了皱眉头，叶天摇头道：“这世界上未必只剩下这一颗生命之树了，而且……就算我不取，也不代表别人不取，最重要的是，我现在急需一根这样的木料，所以……”\n犹豫的看着叶天，好半天……西亚叹息着道：“你想拿就拿吧，其实我也没资格说什么，毕竟……我不是也把女王蝶抓走了吗？”\n微笑着看着西亚，叶天摇头道：“其实也没你想象的那么严重了，不过一颗树而已，如果上天要让精灵灭种，那么就算我不砍，这颗树也活不了，如果上天不想精灵族灭种，那么就算我砍了这一颗，其他地方也肯定还有。”\n说话间，叶天抽出战刀，走到那一握粗细的生命之树前，深吸了一口气，全力朝生命之树的树根砍了过去……\n“当！”剧烈的铿锵声中，叶天只感觉手腕剧震，巨大的反震力下，叶天当场虎口爆裂，鲜血涔涔而出，再朝那世界树的树干看去，竟然只留下了一道浅浅的痕迹，而且在一秒之后，连这道痕迹都消失了。\n“我靠！”看着滴血的虎口，又看了看那完整如初的生命之树，叶天彻底的呆掉了，这是什么玩意？竟然如此的坚硬，最变态的是，这生命之树的恢复力太强了，刚斩出一道痕迹，瞬间便恢复了，这……",
            "summary": "叶天和西亚讨论关于生命之树是否能用来做武器的问题。叶天决定用世界之树做武器，而西亚则担心这样做会导致精灵族灭绝。然而，叶天认为还有其他生命之树存在，且砍掉这颗树也不会影响精灵族的生存。他尝试用刀砍树，但发现树的坚硬和恢复力超乎想象。"
        }
    ]
}