{
    "chapter_title": "第一百九十七章 ",
    "chapter_summary": "叶天受伤险些被横流虎所伤，幸好西亚及时召唤出小香猪进行治疗，救回了叶天的性命。叶天对神兽级珍品小香猪的治疗能力表示赞叹，而西亚则自豪地介绍了小香猪的来历。接下来，叶天试图拔起一棵翠绿的小树，但发现它坚硬得无法动弹，于是决定挖走它，却发现了地下六道树根同样坚硬。他尝试用刀砍树根也不起作用，放弃了挖掘。在人参林中，叶天寻找珍贵的药材大还丹所需的几种药材，意外地发现了一株千年人参和整个林间空地上都是黄色的人参花。他将人参和其他药材收集起来，以满足自己和教廷的需求。在挖掘世界之树时，由于树根过于粗壮，叶天不得不将其整个挖走。西亚建议留下部分根茎，以便树根重新发芽生长，但叶天表示无法切割，只能带走整棵世界之树。在西亚的帮助下，叶天成功切断了生命之树的树干。过程中，生命之树无法恢复伤口，但在上千只暗影蚊的帮助下，叶天成功切断树干并恢复体力。他惊讶地发现，这股清凉气流是生命力。叶天无意间发现了一棵正在发芽的生命之树，与这棵树建立了奇妙的联系。小香猪在生命之树下接受了圣光的洗礼，成功从一阶提升到了二阶。叶天和西亚继续探索，突然发现小香猪的形象发生了变化，散发出金黄色的圣光，看起来像神兽一样。原来，草地上的绿色雾气消失后，小香猪成功升级到了三阶，并学会了新的能力。叶天对此感到惊讶和期待，西亚向叶天展示了小香猪的新能力，它可以用圣光凝聚成圣杯，为叶天增加斗气的威力。叶天和西亚决定去寻找千眼虫母皇，因为西亚认为它的集束能力具有强大的破坏力。然而，这个任务非常危险，需要叶天去吸引千眼母皇的攻击。西亚表示她会站在叶天的身后，如果他出了事，她也不会独活。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "看着叶天险些横流的虎口，西亚惊叫一声，急忙掏出小香猪的卡片，召唤出小香猪，一阵金黄色的圣光过处，叶天的伤口顿时收敛，疼痛也瞬间消失。\n赞叹的看着粉红色，拥有着一对金黄色光翼的小香猪，叶天赞叹的摇了摇头，虽然这家伙还仅仅是一阶魔兽，但是其掌握的治疗术，却一点都不比教廷的牧师差。\n看着叶天赞叹的样子，西亚爱怜的将小香猪抱进怀里，一边用脸蛋摩擦着小香猪那胖呼呼，滑溜溜的肌肤一，一边腻声道：“怎么样？这次你总算见识到他的厉害了吧，这可是被誉为神兽级的珍品呢！”\n“汗……”听到西亚的话，叶天不由的苦笑了起来，这小香猪确实是珍品，找遍全世界也找不出几只来，其稀有程度，比地球上的大熊猫还夸张。",
            "summary": "叶天受伤险些横流虎口，西亚及时召唤出小香猪进行治疗，使叶天的伤口迅速愈合。叶天对小香猪的治疗能力表示赞叹，而西亚则自豪地介绍小香猪是传说中的神兽级珍品。"
        },
        {
            "id": 1,
            "content": "摸了摸下巴，叶天围绕着那翠绿的小树转了起来，沉吟半天，叶天终于走了过去，双手抓住树干，奋力的拔了起来。既然砍不断，那咱就来个鲁智深倒拔垂杨柳好了，连根一起拽走，这一下应该没问题了吧。\n猛一发力，叶天只感觉手心火辣辣的，小树文丝不动，叶天手部的肌肤却被拉的淤红了起来，好在小香猪及时的施展了光愈术，不然也无法继续下去了。\n苦涩的看着那颗只有一握粗细的翠绿玉树，叶天大敢头痛，就这么一颗小树，坚硬无比，而且恢复力超强，想拔出来。却象焊在了地上一样，根本就拔不动。无奈下。叶天只好掏出铲子，砍不断，拔不动，咱挖走总成吗？\n顺着翠绿色玉树的根部开始。叶天将周围的泥土一一挖走，很快……六道从生命之树朝周围延伸的树根便出现在叶天的面前，虽然是埋在地下，但是奇怪的是。这些根茎竟然也是翠绿如玉地。\n“嘿嘿……”阴笑一声，叶天拽出战刀。猛的朝树根劈了过去。树干坚硬，这树根总不会也那么坚硬了吧？\n“嘟……”沉闷地声响中，叶天一道斩在了只有拇指粗细的细根上，伴随着一声闷响，那树根却并没有折断，甚至连斩痕都免了。\n愕然的看着那纤细的根茎，叶天插回战刀，双手抓住根茎。奋力地拔了起来。拔整颗树不成，拔一条树根应该可以的吧？\n猛一发力。却仿佛拽住了一辆火车一般，巨大的拉力下，整条树根完全不为所动，竟然牢牢的扎根在地面上，怎么也拔不出来。\n无奈下，叶天只能放弃这个打算，老实地抓起铲子，沿着树根朝周围挖掘了过去，可是没曾想，刚挖出不远，叶天就乐了。\n刚开始还没觉得，可是只挖了一小会，叶天一铲子下去，猛然见到了一个非常熟悉的植物根块，仔细看去，竟然是一株千年人参！\n骇然抬起头，朝周围看去，入木所见，以翠绿色玉树为中心，方圆百米地林间空地上，竟然到处都是黄色地人参花，其数量怕不由上万颗！\n由于周围都是浓雾，再加上被女王蝶和玉树吸引，所以叶天一直没注意地上的状况，现在仔细一看，这林间空地根本就是一个人参花的海洋！",
            "summary": "叶天围绕着翠绿的小树思考如何拔起它，但发现它坚硬得无法动弹。于是叶天决定挖走它，却发现地下六道树根同样坚硬。尝试用刀砍树根也不起作用，叶天放弃并开始挖掘周围。意外地，他发现了一株千年人参，并发现整个林间空地上都是黄色的人参花。"
        },
        {
            "id": 2,
            "content": "看着周围茂密的人参花，叶天只感觉热血沸腾，这么多人参，足以炼出上万颗大还丹了，这可是最难找的药材，有了人参，再去将其他几种药材找到，大还丹的问题算是彻底解决了，上万颗大还丹，无论怎么分都够了。\n当然，如果想要出售大还丹的话，那是无论如何也不够的，可是叶天可不会傻到卖大还丹，虽然这东西注定非常值钱，但是挣钱地方法有地是，没必要把这么危险的东西也卖出去。\n而且，上万颗大还丹，听起来似乎不少，但是光是教廷内部地需求就不止这个数，而对于叶天来说，这些药材却正好足够自己使用。\n思索间，叶天双手飞快的动了起来，将一颗颗人参挖掘了出来，纷纷扔进了空间指环中，足足挖了四百多颗，这才停了下来，空间指环里已经满了，不停都不成。\n随后，叶天耗费了一个多小时的时间，将那颗翠绿的玉树林根挖了起来，那玉树非常夸张，树高不足三米，可是那拇指粗的根茎，却足有九米多长！\n见到叶天似乎想连根一起拿走，西亚终于不忍心的道：“叶……你拿走树干也就罢了，至于树根，还是留在这里吧，毕竟……有了根在，说不定还会发芽，长出新的世界之树，因此……”\n听到西亚的话，叶天苦笑着道：“我也不想拿走根茎啊，可是你也看到了，我根本切不断，不想拿走也得拿走。”",
            "summary": "叶天在人参林中寻找珍贵的药材大还丹所需的几种药材。他发现了一棵茂密的世界之树，认为足够炼制上万颗大还丹。他决定将人参和其他药材收集起来，以满足自己和教廷的需求。在挖掘世界之树时，由于树根过于粗壮，叶天不得不将其整个挖走。西亚建议留下部分根茎，以便树根重新发芽生长，但叶天表示无法切割，只能带走整棵世界之树。"
        },
        {
            "id": 3,
            "content": "咬了咬嘴唇，西亚没有多说什么，直接走到翠绿色的玉树前，弯下身体，召唤出所有的暗影蚊，在西亚的指挥下，上千只暗影蚊纷纷附着在了树根与树干的结合处，暗黑能量侵袭处，被暗影蚊侵袭之处的树干迅速苍白了起来。\n“快！快砍这里……”看着树干变灰，西亚猛然叫了起来。\n微微一愣之间，叶天不敢怠慢，挥舞起手中的战刀，呼啸着朝那灰白的树干出砍了过去，剧烈的声响中，那树干应声出现了一道浅小的斩痕！\n见到这一幕，西亚并没有气馁，急声催促道：“快，现在我用暗黑能量阻止生命之树的恢复能力，你快砍！”\n听到西亚的话，叶天瞬间便明白了西亚的打算，深吸了一口气，手中战刀全速斩了出去，一连四五百刀，准确的砍在了同一个位置上。\n挥汗如雨，在西亚的帮助下，终于……近两个小时后。那一握粗细的树干，在连续遭受了上万刀狂劈后。终于被彻底的斩断。\n“呼……呼……”剧烈的喘息着，连续两个小时地重劈，叶天的胳膊剧痛无比，仿佛不是自己地一样。完全失去了活动的能力。\n在上千只暗影蚊的帮助下，生命之树无法及时用生命能量恢复伤处，可是就算如此，叶天依然全力狂劈了上万刀。这才成功将之切断，其实……说是切。不如说磨好。\n手中紧握着清凉如水。翠绿如玉的树干，叶天内心满是喜悦，大量清凉地感觉，顺着叶天的手腕一一涌进叶天的身体内，只一小会的时间，叶天那涨痛难言地双臂便彻底的恢复了过来，身上地疲劳也一扫而空，浑身充斥着爆炸般地力量。竟然是瞬间便恢复了全盛状态！\n感受着不断从树干上散发出来的清凉气流。叶天不由的骇然，这是什么？难道……这清凉的感觉就是生命力吗？",
            "summary": "西亚用暗影蚊帮助叶天切断生命之树的一节树干。在西亚的指导下，叶天连续砍劈了近两个小时，成功切断。过程中，生命之树无法恢复伤口，但在上千只暗影蚊的帮助下，叶天成功切断树干并恢复体力。他惊讶地发现，这股清凉气流是生命力。"
        },
        {
            "id": 4,
            "content": "下意识的低下头。看着地面上那只剩下一尺高的树桩，叶天骇然的发现，那断口处竟然已经开始发芽，十几道嫩绿的枝苗，正从断根处长了出来，朝周围蔓延着。\n在叶天骇然地注视下，周围地人参花无风自动，一道道绿色的雾气，不断地从地面上汇聚了过来，在绿色雾气的凝结下，那一尺长的树桩生命力勃发，只一小会功夫，便长成了一个茂盛的，伞状的小树。\n短短几分钟内，那一尺长的树桩上蔓延出的枝条，便长到了叶天的腰部，形成了一个盆栽般的玉树，直到这个时候，小树终于停止了生长，一道道翠绿色的荧光不断的从树冠上洒落着，很显然……虽然失去了主干，但是生命之树只要根还在，就永远都不会死亡。\n看着生命之树飘洒着的翠绿色荧光，一直在西亚怀内的小香猪猛然瞪圆了眼睛，随后剧烈的挣扎了起来，趁着西亚一愣之间，小香猪迅速的扇动着翅膀，飞到了生命之树的树冠下，沐浴着那翠绿色的荧光。\n在叶天和西亚愕然的注视下，小香猪身上的圣光越来越浓，尤其是背后的那对光翼，更是散发出耀眼的金光！\n见到这一幕，西亚迅速的掏出了封印卡片，仔细看去，西亚不由的惊叫了起来，就这么一会的功夫，小香猪竟然从一阶提升到了二阶，而且还在持续的提升着。\n与此同时，叶天的感觉也很怪异，本来感觉还没什么，可是随着小香猪进入荧光区，叶天竟然有一种亲切的感觉，这……\n思索间，叶天朝那株小小的玉树走了过去，仔细看去，叶天很快便明白了过来，此刻……他已经和这颗生命之树间，建立起了一种奇妙的联系。\n砍伐的时候，叶天的虎口多次被震裂，很多鲜血都被甩到了树干上，最后成功砍下的时候，叶天更是顺手将鲜血在树干上擦了个干净，尤其是断口处比较粗糙，叶天将手心的鲜血全抹了上去。\n吸收了叶天的鲜血后，这新的世界之树，已经蕴涵着叶天的血脉，虽然骨没变，但是魂已经变了，新的世界之树，等于是叶天的孩子了。\n赞叹的摇了摇头，叶天知道，这生命之树生命力超级顽强，现在融合了叶天的鲜血后，也不知道以后会变成什么样，不过……叶天大概是看不到了吧。",
            "summary": "叶天无意间发现了一棵正在发芽的生命之树。在绿雾的凝聚下，这棵树迅速生长成一个茂盛的小树。就在这时，一直陪伴他的小香猪在生命之树下接受了圣光的洗礼，成功从一阶提升到了二阶。叶天与这棵生命之树建立了奇妙的联系，他发现这棵树吸收了他的鲜血后，变得更强壮了。然而，叶天知道自己可能看不到这棵树未来的发展了。"
        },
        {
            "id": 5,
            "content": "站起身，叶天朝小香猪看了过去，入目所见，小香猪整体形象虽然没变，但是周身隐约的散发着金黄色的圣光，看起来还真有点神兽的感觉！\n终于，草地上的绿色雾气消失了，世界之树上也不再继续飘落翠绿的荧光，与此同时，西亚欢呼一声，不断的在草地上蹦跳着，雀跃着。\n看着西亚快乐的样子，叶天知道，这小香猪肯定大有收获，只不知道到底会是什么呢？思索间，叶天朝西亚的方向走了过去。见到叶天靠近，西亚献宝般的将卡片展示给叶天，雀跃的道：“你看你看你看……小香猪现在已经三阶了！”\n“汗……”听到西亚的话，叶天不由的大汗，这么半天，竟然只升到三阶，至于把她乐成那样吗？\n看着叶天的样子。西亚急切地道：“你可别小看这三阶，小香猪每隔三阶才可以学到一个能力。而且每一个都非常的强大，要知道……小香猪升一阶，比普通魔兽升三阶都难！现在一下从一阶蹦到三阶，等于是普通魔兽一次提升六阶了！”\n“哦！”好奇地看着小香猪。叶天期待的道：“怎么样？小香猪掌握了什么新能力了？”\n面对着叶天的询问，西亚并没有直接回答，小手一指，西亚脆声道：“香香……给他加持一下！”\n听到西亚的命令。小香猪点了点头，一双短小粉嫩地前肢一阵划动。下一刻……一尊由金黄色圣光凝结成的圣杯。出现在叶天的头顶，在叶天的注视下，圣杯缓缓倾斜，圣杯中满溢地金黄色圣水瞬间洒落，化成一道金色的甘霖，飘洒在了叶天地身体上。\n随着圣光洒落，叶天只感觉身体内地斗气彻底的沸腾了起来，一股不吐不快的感觉。让他恨不能长啸出声。\n感受着体内汹涌的斗气。叶天知道，在这种状态下。一旦展开攻击，斗气的威力是成倍增加的，用来攻击，则威力翻倍，用来防御，则加倍的坚固，这是……",
            "summary": "叶天和西亚正在一起探索。突然，他们发现小香猪的形象发生了变化，散发出金黄色的圣光，看起来像神兽一样。原来，草地上的绿色雾气消失后，小香猪成功升级到了三阶，并学会了新的能力。叶天对此感到惊讶和期待。西亚向叶天展示了小香猪的新能力，它可以用圣光凝聚成圣杯，为叶天增加斗气的威力。这让叶天感到非常惊喜。"
        },
        {
            "id": 6,
            "content": "看着叶天骇然的表情，西亚一把抱住了飞回地小香猪，幸福地道：“怎么样？这就是小香猪新掌握的神圣系魔法——祝福！”\n说话间，西亚双手叉住了小香猪地前肢，期待的道：“等他提升到六阶的时候，就可以掌握光系的瞬间移动了，九阶的复活术，十阶的大结界术，至于十阶以上，还没有人把小香猪培育到那么高的阶位，一切还是迷。”\n赞叹的看着西亚手中的小香猪，叶天羡慕不已，不过转念一想，西亚的还不就等于是他的吗？这根本没差别，西亚之所以这么努力，就是想随时陪在自己的身边，帮助他面对任何的挑战和困难。\n思索间，叶天抗着世界之树，微笑着对西亚道：“好了，时间不早了，咱们也该回去了，对了……下一个要封印的魔兽你想好了吗？”\n“恩……”坚定的点了点头，西亚期待的道：“想好了，下一个目标离这里很近，我们顺路就可以赶过去。”\n“哦！”好奇的看着西亚，叶天不解的道：“现在可以说了吧？到底是什么东西啊？”\n点了点头，西亚开口道：“可以告诉你了，其实……我想要的就是千眼虫。”\n“千！千眼虫！”听到西亚的话，叶天不由的愕然，怎么会是它？\n千眼虫也是一种昆虫，成年体有一千只眼睛，攻击时会从眼睛中射出锐利的光线，射伤敌人，可是其攻击力实在太低下了。\n和小香猪正好相反，千眼虫的数量是非常大的，而且随处可见，一点都不希奇，和地球上的苍蝇差不多的货色，叶天不明白，西亚怎么会选择这样的魔兽做强攻封印兽！\n看着叶天骇然的表情，西亚掩嘴一笑道：“别误会，我要的可不是普通的千眼虫，而是要千眼虫母皇！”\n“啊！”听到西亚的话，叶天不由的怪叫一声，不可置信的看着西亚道：“这怎么可能？这玩意虽然到处都是，但是谁知道千眼虫母皇在哪？”\n微微一笑，西亚信心十足的道：“你不是封印师，所以你自然不知道了，事实上……别人也许不知道，但是我们邦德家族却有着相关的资料，你跟我一起去吧，母皇好找，也好封印，只是想找一个满意的，却必须有人去帮我测试一下。”\n“你的意思是？”听到西亚的话，叶天一脸的疑惑。\n看着叶天疑惑的表情，西亚解释道：“你该知道，所有的王级魔兽，都有独特的能力，对吧？”\n恍然点了点头，这事叶天当然知道了，比如波波的吞噬能力就是王级魔兽的特殊能力，再比如女王蜂的毒针飞射，都是同样的王级能力。\n看着叶天恍然的表情，西亚解释道：“千眼虫母皇很多，我随便就可以找到几百个，可是我要的，却只有一个，那就是拥有集束能力的千眼母皇！”\n“集束能力！”听到西亚的话，叶天一脸的疑惑。\n点了点头，西亚断然道：“没错，就是集束能力，可以将上千只千眼虫的射线集束成一道，其破坏力之大，简直摧枯拉朽！”\n“汗……”听到西亚的话，叶天脸蛋瞬间苦了起来，搞了半天，这妮子显然是把他当成人形盾牌了，想知道千眼母皇到底有没有集束能力，只能让其发动攻击，而吸引千眼母皇发动攻击的，显然只能是叶天！\n看着叶天苦涩的表情，西亚一脸坚定的看着叶天道：“我知道这很危险，但是我只能靠你了，我会站在你的身后，如果你出了事，我也不会独活的。”",
            "summary": "叶天和西亚正在讨论关于小香猪的新技能以及下一个要封印的魔兽。他们决定去寻找千眼虫母皇，因为西亚认为它的集束能力具有强大的破坏力。然而，这个任务非常危险，需要叶天去吸引千眼母皇的攻击。西亚表示她会站在叶天的身后，如果他出了事，她也不会独活。"
        }
    ]
}