{
    "chapter_title": "第二百一十三章 ",
    "chapter_summary": "叶天与仙女龙们达成协议，帮助她们运送魔晶矿石以建立传送阵。在与仙女龙们的交流中，叶天发现了充满魔力的天堂，并结识了优雅的仙女龙王。仙女龙王向叶天解释了仙女龙族群繁殖困难的原因，以及建造魔晶石龙崖的重要性。为了增加仙女龙的数量，叶天需要提供大量的魔晶石来提高元素浓度。仙女龙王向叶天提出了用她的女儿作为交换条件购买魔晶石的建议，但叶天拒绝了。仙女龙王提议让她的女儿成为叶天的妻子，以报答他的恩情。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“呃……”听到仙女龙的话，叶天瞬间愣住了，在叶天看来，仙女龙既然肯为他建立一座传送阵，那他自然会将魔晶石运送过来，反正仙女龙也只是收藏这些东西而已，说白了……她们只是住在这里，这里的一切，依然是叶天的。\n可是在仙女龙看来，她们和叶天已经是一家了，修建传送阵，那是为了把魔晶矿运送过来，算不得报酬，因此……想要叶天将大量的魔晶矿石运送过来，还需要付出让叶天满意的东西。\n看着仙女龙期待的目光，叶天闭上了嘴巴，有便宜不占，那是王八蛋，既然人家送上门来挨宰，那不宰白不宰，宰了也白宰。\n想到这里，叶天不动声色的道：“魔晶矿我是一定会帮你们弄来的，不过到底弄来多少，那就要看你们的诚意了。”",
            "summary": "仙女龙为了帮助叶天建立一座传送阵，希望他能将魔晶矿石运送到她们的世界。叶天同意帮忙，但要求看到她们的诚意。双方达成协议，叶天将根据仙女龙的诚意来决定运送的魔晶矿石数量。"
        },
        {
            "id": 1,
            "content": "听到叶天的话，六个仙女龙互相对望了一眼，随后示意叶天等一会，在叶天的注视下，六只仙女龙再次联手释放出一道白色的光球。\n伴随着白色的光球闪耀，空间被扯开了一个裂缝，在叶天的注视下，一道道娇小的身影，纷纷从裂缝中飞了出来。\n一只，两只，三只……短短的十秒内，足足有一百多只仙女龙，从空间裂缝中飞了出来，当最后一只仙女龙从空间裂缝中飞出时，仔细数一数，总数量竟然足有两只！\n赞叹的摇了摇头，叶天真没有想到，那魔力之树上，竟然住了这么多仙女龙，虽然她们的体型比较小，蜷曲起来和篮球差不多，但是不得不说，两百只仙女龙的族群绝对上是超大了。\n正思索间。空间裂缝处金光一闪，一个体型比较大的仙女龙优雅的出现在那里，骇然的看着那只最后出现的仙女龙，叶天目瞪口呆。\n优雅，飘逸，安逸，温和。一切地一切，都让人想起仙女两字，最让人惊叹的是，这只仙女龙额头的独角周围，竟然隐约的闪耀着一个金黄色的，由光芒构成的王冠！\n“仙女龙王！”见到这一幕，叶天下意识的念叨了起来。看着两百只美伦美幻。优雅无比地仙女龙，叶天有点失神。\n仙女龙王并没有直接理会叶天，而是在那六只仙女龙的带领下，在整个空间内游荡了起来，并且听取着那六只仙女龙的报告。\n以仙女龙的飞行速度，很快便在这方圆十公里的洞天内转了一圈，终于……在仙女龙王的带领下，一众仙女龙出现在了叶天的面前。\n妩媚地大眼锁住叶天，仙女龙王用那高贵典雅的声音道：“这里我看过了。绝对是我们仙女龙的天堂，至于刚才的事情，我也已经听她们汇报过了，现在……咱们好好谈谈吧。”\n面对仙女龙王的话语，叶天微笑着道：“没问题，能够为高贵的仙女龙效劳，是我的荣幸。”\n优雅的一笑，仙女龙王曼妙的道：“您很诚实。也很大方，仙女龙族能有您这样地朋友，也是我们仙女龙的荣幸。”\n温雅的一笑。叶天柔和的道：“客气话咱们就不必说了，所谓路遥知马力，日久见人心，咱们以后就是邻居了，相处的时间长着呢，我相信……咱们之间一定会有无限美好的未来。”\n“恩……”赞叹的看着叶天，仙女龙王微笑着道：“没错，我也这么认为。”",
            "summary": "叶天在与六个仙女龙交流后，发现了一个充满仙女龙的魔力之树天堂。在这里，他目睹了二百多只仙女龙的出现，包括一位优雅的仙女龙王。仙女龙王带领众仙女龙游览了这片天地，并与叶天达成友好共识，认为他们之间会有无限美好的未来。"
        },
        {
            "id": 2,
            "content": "微微顿了一下。仙女龙王继续道：“虽然这里有很多魔晶矿。但是我们已经勘探过了，这里的魔晶矿只是洞天地表层聚集了一层而已。无法开采，如果可以的话，我希望您能多帮我们弄一些魔晶石来。”\n疑惑的看了看仙女龙王，叶天好奇地道：“可不可以问一下，你们要那么多魔晶石做什么？很急迫吗？”\n肯定的点了点头，仙女龙王道：“非常急迫，我们需要大量的魔晶石，来修建一座由魔晶石建造的龙崖，一旦我们拥有了完全由魔晶石堆积而成的龙崖，我们的仙女龙族群将突破二百大关，族群将无比的繁荣，数量破千！”听着仙女龙王的话，叶天不由地皱起了眉头，这龙崖和族群之间有什么关系呢？难道多了个龙崖，生育率就高了？\n看着叶天迷惑地样子，仙女龙王解释道：“魔晶石其实就是固化了的元素能量，魔晶石越多，周围地元素浓度就越大，如果可以拥有一个完全由魔晶石构成的龙崖，其中的元素密度将达到一个恐怖的高度，这对我们仙女龙的繁殖很重要。”\n听着仙女龙王的讲解，叶天渐渐的明白了过来，这里的元素浓度之所以这么高，其实正是由这里的魔晶石升华出的元素凝聚而成的，而仙女龙的繁殖，对元素浓度要求非常高。\n仙女龙是蛋生魔兽，一旦想要将其孵化，就需要一个元素浓度非常浓郁的环境，对于仙女龙来说，这元素浓度，就象孵化小鸡时的温度一样，要求是非常严格的。\n一旦元素浓度不够，那就永远无法孵化，或者某一时段，元素浓度忽然稀薄，也会直接导致孵化状态下的仙女龙死亡。",
            "summary": "仙女龙王向叶天请求更多的魔晶石，以用于修建一座魔晶石龙崖，以提高仙女龙族群的繁殖力。叶天疑惑地问她们为什么要这么多魔晶石，仙女龙王解释魔晶石能提升周围元素的浓度，对仙女龙的繁殖非常重要。叶天逐渐明白，这里的元素浓度是由魔晶石升华的元素凝聚而成，而对仙女龙的孵化环境要求非常严格。"
        },
        {
            "id": 3,
            "content": "魔力之树每活一年，就可以多容纳一只仙女龙，现在魔力之树已经有上千年的寿命了，按道理来说，应该可以容纳一千多条仙女龙了，可是直到今天，仙女龙的族群却只有两百条而已，虽然每年仙女龙都大量的繁衍，但是能成功孵化出来的，却百中无一，经常十几年不能成功孵化一只仙女龙。\n根据仙女龙王的描述，仙女龙需要相当于外界元素浓度六倍的元素密度，而且要非常的均衡，一旦魔力稀薄下来，哪怕只有一分钟，仙女龙蛋也会直接死掉，再也孵化不出来了。\n现在，这里的元素浓度还不够。差的还多着呢，要想成功孵化出仙女龙，就必须有龙崖，完全由魔晶石堆砌而成的龙崖，龙崖的最大功能，就是可以长期保持六倍地元素浓度，保证仙女龙蛋成功孵化。",
            "summary": "在千年魔力之树下，仙女龙族群原本应有上千条，但实际上只有两百条。尽管仙女龙繁殖能力较强，但孵化成功率很低，且需要极高的元素浓度和均衡环境。为了增加仙女龙的数量，需要建造由魔晶石堆砌的龙崖，以维持六倍地元素浓度，确保仙女龙蛋成功孵化。"
        },
        {
            "id": 4,
            "content": "听着仙女龙王的讲述。叶天不由的皱起了眉头，直到仙女龙王停下嘴巴的时候，叶天才迟疑的道：“建造一座龙崖，大约需要多少魔晶石？”\n“这……”迟疑的看了看叶天，仙女龙王谨慎的道：“如果想修建一座可以孵化上千只仙女龙地龙崖的话，那最少需要面包果大小的魔晶矿一百万块！”\n“什么！”听到仙女龙王的话，叶天骇然大叫了起来。这太夸张了，虽然不是拿不出这么多，但是这笔财富太惊人了。\n思索间，叶天艰难的咽了口唾沫，谨慎的道：“这个……我想问一下，一旦孵化出了这一千只仙女龙，那这些修建龙崖的魔晶石不会有什么问题吧？”\n歉然看着叶天，仙女龙王摇头道：“不……会有很大地问题，每孵化一只仙女龙。就会导致大量的魔晶石报废，如果孵化出一千只仙女龙的话，整座龙崖将变成一座石山，再没有丝毫元素能量了。”",
            "summary": "叶天向仙女龙王询问建造一座龙崖所需魔晶石的数量，仙女龙王回答需要面包果大小的魔晶矿一百万块。叶天被这个数字吓到，担心孵化出一千只仙女龙后魔晶石会报废。仙女龙王解释确实会出现大量魔晶石报废的情况，导致整座龙崖失去元素能量。"
        },
        {
            "id": 5,
            "content": "“天呐……”听到仙女龙的话，叶天彻底的无语了，这太夸张了，耗费太大了，不是拿不出这么多魔晶矿。而是叶天想不出为什么要牺牲这么大。\n看着叶天沮丧的表情，仙女龙王微笑着道：“我知道这个要求很过分，不过我想先知道。您有没有能力弄到这么多的魔晶石？”\n面对着仙女龙王的问题，叶天迟疑了一下，随后断然道：“有！我有能力弄到你们所需要的魔晶石，而且半年之内就能提供给你们，可是你们可以出去调查一下，无论在哪调查都可以，这一百万块面包果大小地魔晶矿，真的太夸张了。如果不能开出让我心动的价格的话。我无法说服自己。”\n听到叶天的话，仙女龙王双眼猛然放射出锐利的精光。颤抖着道：“那就没问题了，叶天先生，您是一个擅长交易的人，我想……凡事都可以谈，不是吗？”\n“哦！”好奇的看着仙女龙王，叶天摇头道：“很抱歉，我想不出你们能开出什么样地条件，你该知道，这么多魔晶石，如果换算成钱的话，已经可以买下一个国家了！”\n深深的看着叶天，仙女龙王沉吟了很久，这个交易她是无论如何也不肯错过地，可是……到底开出什么样的条件呢？\n沉吟了很久，终于……仙女龙王抬起头，坚定的看着叶天道：“你我之间，各有强处，也各有自己的需要，我想……如果我们的合作可以让双方都获得利益的话，您应该不会拒绝我们的吧。”\n好奇的看着仙女龙王，叶天笑着道：“很好，我很想知道您地计划。”\n微笑着看着叶天，仙女龙王开口道：“首先，我将我唯一地女儿许配给你，做你的妻子，你该知道地，她很有可能就是下一任的龙王，只要她能尽快掌握龙域，随时都可以接我的班。”\n“汗……”听到仙女龙王的话，叶天不由的大汗，苦笑着道；“仙女龙王阁下，我是人类，您是仙女龙，我们分属不同的种族，怎么能结合？这妻子一谈，实属无稽。”\n愕然的看着叶天，仙女龙王惊讶的道：“怎么？你不知道吗……我们仙女龙之所以叫仙女龙，就是因为我们可以在人形和龙形之间互相转换啊！”\n“转换！”听到仙女龙的话，叶天一脸的茫然，这还真没听说过。",
            "summary": "叶天和仙女龙王讨论关于购买大量魔晶石的事宜。仙女龙王提出以她的女儿作为交换条件，希望叶天能帮助她们获取魔晶石。然而，叶天表示他们属于不同种族，无法结婚。仙女龙王随后告诉叶天，仙女龙可以在人形和龙形之间转换。"
        },
        {
            "id": 6,
            "content": "看着叶天茫然的样子，仙女龙王没再多解释什么，周身绿光闪耀间，飞翔在半空中的仙女龙王消失在了光影间，当光影消散时，仙女龙王已经消失了，出现在叶天面前的，是一个身高大约一米七左右的绝世美女！\n呆呆的看着面前这雍容华贵的美女，叶天彻底的呆掉了，美……真的太美了，果然不愧是仙女龙，此刻出现在叶天面前的，可不就是仙女吗？\n看着叶天瞠目结舌地样子，仙女龙王嫣然一笑。纤细的玉手掩着嘴巴道：“当然……如果您看上了我的话，那也是可以的，不过那要等我卸任后，才可以成为你的妻子。”\n“啊！”愕然的看着仙女龙王，叶天支吾着道：“这怎么能成，我要真这么做了，那您的先生还不得撕了我啊。”\n“先生！”愕然地看着叶天。仙女龙王不解的道：“什么先生？”\n“恩？”疑惑的看着仙女龙王，叶天不解的道：“您没有丈夫吗？如果没有的话，那您的女儿是怎么来的？”\n无奈地横了叶天一眼，仙女龙王娇媚的道：“你也知道我们叫仙女龙了，所以我们都是只有雌性，没有雄性的，至于孩子。那不是我们生的，而是我们按照仙女龙特有的模式，以自己的精血为媒，聚集周围的元素能量而成的龙珠，经过孵化后就会诞生新的仙女龙了。”\n说到这里，仙女龙王微微一顿，随即继续道：“何况，如果可以结婚，可以有丈夫地话。那我们还适合叫仙女龙吗？”",
            "summary": "叶天遇到了仙女龙王，被她的美貌惊艳到。仙女龙王表示如果叶天喜欢她，可以在她卸任后成为他的妻子。叶天惊讶地发现仙女龙王其实是雌性，没有雄性伴侣。仙女龙王解释说她们是通过特殊的龙珠孵化方式产生后代的，而不是生育。"
        },
        {
            "id": 7,
            "content": "愕然张了张嘴巴，叶天一句话都说不出来，这仙女龙的繁衍方式还真特别，竟然不需要老爷们参与的。\n看着叶天惊讶的样子，仙女龙王继续道：“当然，我们仙女龙也有生殖系统的，一旦和人类结合，可以生下天生便拥有次元穿梭能力的后代。如果是男孩的话就是人龙，如果是女孩的话就是龙人，不过不管男女。都可以随时进行相位转移，次元穿梭，而且身体强度非常高，虽然比不得龙族，但是所差也不多。”\n听着仙女龙王地话，叶天大脑一片迷糊，简直象是在听天书一样，这人和龙。真的可以结合？而且还可以诞生出后代吗？这怎么可能……\n看着叶天迷糊的样子。仙女龙王微笑着道：“虽然我们是不太懂了，可是根据传说。得到仙女龙红丸地男人，可以得到仙女龙所拥有的一项能力，而且……仙女龙变化成的女人，能带给男人最大的快乐。”\n“汗……”擦了擦额头上的汗水，叶天彻底被打败了，为了那所谓的龙崖，这仙女龙王简直是无所不用其极！竟然诱惑上了。\n最让叶天无法忍受的是，这仙女龙说起那些事，竟然完全不知道害羞，尤其她又是那么一个超级美女，这状况谁能忍受得了？",
            "summary": "叶天惊讶于仙女龙的特殊繁衍方式，仙女龙王向他解释了仙女龙与人类结合后可能诞生的后代以及他们的能力。叶天感到困惑，不敢相信这一切。仙女龙王进一步诱惑他，表示得到红丸的男人将获得她的能力，而她的女性形态能带给男人最大快乐。这让叶天感到尴尬和无法忍受。"
        },
        {
            "id": 8,
            "content": "看着叶天冒火的双眼，仙女龙王猛然捂住了嘴巴，谨慎地道：“您最好别看上我，作为龙王，我必须保持威严，是不能和人类交合地，如果你实在想的紧，那么你可以等我退任后来找我，到时候我一定不会拒绝你地。”\n叹息着摇了摇头，看着委曲求全的仙女龙王，叶天非常钦佩，叶天知道，她之所以这么做，这么低声下气的对待叶天，完全是为了族群考虑，只要能让族群发展起来，她个人失去再多都没关系，为了族群的繁荣，再怎么委屈，再怎么羞辱，她也不会退缩的。\n思索间，叶天开口道：“放心吧龙王，我对您虽然不乏爱慕之意，但是更多的却是钦佩和尊敬，我不会让您为难的。”\n听到叶天的话，仙女龙王的美目中异彩连连，感激的看着叶天道：“谢谢……谢谢你，我承诺……等我退任了之后，一定会去找你的，尝尝那件事到底是什么味道。”\n“你……”听到仙女龙的话，看着她那娇美绝伦的脸蛋和身材，叶天只感觉一股热气迅速从小腹下升了起来，下身转眼间便硬的和铁棒似的。\n看着叶天尴尬的样子，仙女龙王虽然不太懂，但是却不敢多加撩拨，急忙开口道：“你放心好了，我女儿比我还漂亮，绝对不会让你失望的。”\n听到仙女龙王的话，叶天不由的沉思了起来，本来……他是不想要什么龙王的女儿的，可是叶天知道，这是一个掌握住仙女龙族的大好契机，只要好好培养，一旦她的女儿接任了龙王，这仙女龙族岂不是掌握在自己手里了？\n想到这里，叶天不由的深吸了一口气，这小龙女他是要也得要，不要也得要，没得选择，虽然一想起和一个龙在一起很怪异，但是叶天却没的挑。\n如果是换了以前，叶天肯定当场就拒绝了，可是现在，在从尼娜那里得到了未来的命运后，叶天再不敢那么猖狂了，想要改变命运，光靠他一个人的力量是不够的，帮手越多就越好，越强大就越妙。\n想到这里，叶天断然点了点头道：“好吧，那就委屈龙公主了。”\n微笑着点了点头，仙女龙王对着旁边的一只仙女龙点了点头道：“美加路，从现在起，你就是叶天先生的妻子了，他是我们仙女龙族的大恩人，以后要好好服侍他，知道吗？”\n听到仙女龙王的话，小仙女龙点了点头，轻轻的扇动着翅膀，飞到了叶天的面前，仔细的打量着叶天，目光中尽是好奇和忐忑的光芒。\n看着面前这个娇小可爱的小仙女龙，叶天不由的苦笑了起来，这算什么……老婆吗？这太怪异了吧，这么小的一条龙是他老婆！\n所有的仙女龙都不大，蜷曲在一起的话，只有篮球大小而已，唯一大点的，就是仙女龙王了，是普通仙女龙的四倍大，而面前这个所谓的龙公主，显然也是小型的。\n在小龙女看着叶天的同时，叶天也仔细的打量着这可爱的小龙女，和其他的仙女龙比起来，她似乎更加的纤细，曲线更加的窈窕，看起来可爱到了极点，浑身粉红色的肌肤，光泽闪亮，虽然不是人形，但是却瞬间便让人想起了美女。\n正在两人互相观察间，仙女龙王微笑着道：“美加路，你在看什么呢？既然你要做人类的妻子了，就不适合再以龙的形象出现了，转化成人形吧。”\n听到妈妈的话，小龙女乖巧的点了点头，与此同时，周身散发出粉色的光芒，在叶天的注视下，娇小的小龙女迅速被粉红色的光芒笼罩了起来。\n看着面前那团粉红色的光芒，叶天紧张的咽了口唾沫，不知道……这小龙女，她的小妻子，到底会长什么样呢？会象她妈妈那么美丽吗？",
            "summary": "叶天对仙女龙王产生了爱慕之情，但仙女龙王为了避免与人类交合影响族群，提出等她退任后再找叶天。叶天表示尊重并钦佩仙女龙王，决定与她合作。仙女龙王提议让她的女儿，一位小龙女成为叶天的妻子，以报答他的恩情。叶天虽然觉得奇怪，但为了掌握仙女龙族，决定接受这个提议。"
        }
    ]
}