{
    "chapter_title": "第二百一十八章 ",
    "chapter_summary": "叶天因搬家带著一群女孩子在洞天内进行训练。洞天福地拥有豪华的建筑和环境，让女孩们震撼且怀疑是否来到传说中的天堂。她们找到各自房间，惊讶于豪华设施，并在叶天的提醒下意识到这里是女生宿舍，禁止男性进入。叶天在神秘地方遇到玛雅等人，她们表示已献身事业，对家庭无兴趣。叶天建立舞厅，介绍巨大魔晶石舞台，让女孩们钦佩其知识。卡妙计划侵占雷霆总部，但因仙女龙放弃。叶天为保护仙女龙，雇佣100名女性建筑师。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "由于要搬家，所有女孩子们都要收拾行囊，所以并不能直接出发，这次离开……叶天打算将大家带到洞天内，那里是最佳的训练场所，即能训练歌舞音乐，又可以提升本身的实力，要知道……洞天内的元素浓度，可是外界的一倍多。\n收拾了一整天，大家终于收拾完毕，可是天也黑了下来，搬迁只能放在明天早晨进行了，到时候叶天只需要叫来几只仙女龙，便可以将大家一次性传送过去。\n夜晚，海蒂和莱尼并没有和叶天同床，而是进入主卧室的内间休息，将外面的大床留给了叶天和玛雅。\n轻轻的抱着娇嫩的玛雅，叶天内心满是歉疚，到现在他也不明白，怎么会发生这样的事，虽然说是酒醉了，但是这么小的孩子……\n正思索间，玛雅将脑袋在叶天的胸膛内蹭了蹭，腻声道：“你怀里的味道真好闻，玛雅真的很喜欢！”说话间，玛雅陶醉的深吸了一口，一脸的迷醉。\n苦笑一声，叶天紧了紧双臂，虽然这是一件错误，但是错误既然已经诞生了，那他就只能去接受了，而且……虽然玛雅看起来小小的，但是却已经是大人了。\n虽然昨天晚上的记忆已经模糊了，但是某些东西，却依然记忆深刻，毫无疑问，昨天晚上的那个女人，绝对可以容纳下他的全部，那种酣畅淋漓的感觉，说明她的身体已经完全成熟了，不象表面看起来这样小小的。\n正思索间，玛雅轻轻抬起头。羞涩的道：“对不起，我这两天……大概。大概不能……所以……所以……”\n听到玛雅地话，叶天痛惜的加工玛雅抱在怀里，柔和地道：“放心吧，我知道你很痛，所以我不会做什么的。你好好睡吧。”\n歉疚的看了叶天一眼，玛雅顽皮的道：“可是……我不会让你憋着难受的，无论如何，我一定要让你快乐！”说话间，玛雅调皮地眨了眨眼睛，随后慢慢的缩进了被窝里，渐渐的……叶天沉重的呼吸声，在房间内响了起来。",
            "summary": "因为搬家，叶天带着一群女孩子收拾行囊并计划将他们带到洞天内进行训练。在忙碌了一整天后，他们决定在第二天早晨开始搬迁。晚上，海蒂和莱尼与叶天分开休息，而玛雅则害羞地向叶天表达了歉意。"
        },
        {
            "id": 1,
            "content": "一夜无话，第二天一早，叶天招来了六只仙女龙。在六只仙女龙的帮助下，所有女孩搬入了洞天之内，这里将是她们未来半年的训练场地。\n时隔几天，洞天内已经修建起了一座完全由青石建造。表面镶嵌满了闪亮魔晶石的房屋，要说豪华，要说造价，这冻三层别墅绝对是这个世界最顶级的！尤其是这里的环境。更是洞天福地，绝非其他地方可以比拟的。\n房屋地格局依然和位于学院的别墅一样，但是面积上却要大上许多，这里别的不多，就是地方大，方圆十多公里，足以居住二三十万人了看着这梦幻般的世界，所有女孩都呆掉了。黄金铺地就够夸张了。可是这里不是，这里是魔晶石铺地。那比黄金还要珍贵地魔晶石，在这里却成为了最廉价的建筑材料，这到底是什么世界啊！\n看着周围晶莹如钻石般的大地，看着那梦幻般，散发着彩色光芒的建筑，看着里面平整光滑地地面，富丽堂皇的墙壁和屋顶，所有女孩都怀疑这里是否就是传说中的天堂！\n看着女孩们目瞪口呆的样子，叶天不由的笑了笑，这里不光是面积大，高度也非常夸张，一眼看不到顶，也不知道有几百米高，最顶处是一片乳白色的光芒，明亮但是却不刺眼睛，这里是永恒的白昼！\n微笑着摇了摇头，叶天带头进入了别墅内，脚踏在镜子面般的魔晶地面上，朝下看去，竟然可以清晰地照出人地轮廓，甚至连汗毛都清晰可见.\n见到叶天已经进入，所有女孩总算鼓起了勇气，纷纷跟在叶天的身后，进入了这巨大无比，豪华异常地建筑之内。\n看着周围熟悉的布局，所有女孩都知道，这里是完全按照学院别墅建造的，虽然大了很多，但是格局却是完全一样的。\n渐渐的，大家也放了开来，这魔晶石是非常坚硬的，虽然看起来很脆弱，其实想要破坏，却绝没那么容易。",
            "summary": "叶天召集了六只仙女龙帮助将女孩们安置在这里进行半年的训练。这个洞天福地拥有豪华的青石建筑，表面镶嵌着珍贵的魔晶石，环境优越，足以容纳二三十万人。女孩们被这里的梦幻景象所震撼，怀疑是否来到了传说中的天堂。叶天带领她们进入别墅，发现这里与学院的别墅布局相似，但面积更大。她们惊叹于这里的奢华和神奇，纷纷跟随叶天探索这个梦幻般的世界。"
        },
        {
            "id": 2,
            "content": "熟悉的找到各自的房间，女孩们纷纷进入了自己的房间，下一刻……所有女孩都惊叫了起来，美好……一切都太美好了。\n虽然布局都一样，可是房间的数量却多了许多，尤其是二楼，晶莹的，光可鉴人的走廊两侧，各有十扇晶莹的房门，一共是20个房间，每个人都可以拥有属于自己的房间了。\n房间内的面积也大的夸张，但是最让女孩子们惊叹的，并不是每个房间都有200多平，而是每个房间内，那晶莹的，面积一百多平的浴池！\n浴池并不深，只有一米五左右，通体是由钻石般的魔晶堆砌而成，池子里是荡漾的，碧绿色的水流，让人一看就想跳下去，痛快的洗一通。\n女孩子们都是爱干净的，每次训练完，都要洗浴很长时间，一天甚至要洗两三次，所以浴池对大家来说真的太重要了，现在……每个女孩子的房间里，都有了这样的浴池，怎么能让大家不喜出望外呢？\n一进门，靠墙摆着一排高贵典雅的衣柜，衣柜前是宽敞舒适的大床，床的对面是梳妆镜，以及典雅的凳子，再往里就是浴池了，浴池的另一端，是一个平台，上面摆放着躺椅和小桌子，再往前，则是落地的水晶大窗户，圣洁的白光，从窗外飘洒进来，很温暖，也很舒适。这样的房屋，以前别说见了，连想都没有想过，通体镶嵌着魔晶石，仿佛不要钱一般。看着这豪华到无以复加的建筑，所有女孩终于明白了过来。这叶天不仅仅是有钱那么简单，对于他来说，钱再不是钱了，只是工具而已。\n不说别的，就算随便在这里翘下几块魔晶石。拿到外界就能让一个人安稳的活上一辈子，可是在这里，这种石头却到处都是，廉价的和石块一样。",
            "summary": "女孩们找到了各自的房间。房间数量增多，布局相同但更加豪华。每个房间都有一间100多平的钻石魔晶浴池、高贵典雅的家具和宽敞舒适的生活空间。女孩们惊讶于这些豪华设施，明白叶天的财富和地位已经超越了金钱的范畴。"
        },
        {
            "id": 3,
            "content": "足足一个半小时，所有女孩子都留恋地在房间内转悠着，不舍得离开自己的房间，有了这样地房间，她们这一生，对住宅再没有任何的要求了，就算再有要求。那也找不到比这更好的了，能在这样的房屋里生活上一辈子，就算是死，那也可以瞑目了。\n终于。一个半小时后，虽然不舍，但是集合的时间到了，有很多事情。都需要安排地，大家来这里可不是度假，而是要训练。\n很快，20多个女孩聚集在了三楼上，和学院别墅不同，这里的舞厅太大了，足有6000平，给人一种辽阔的感觉。因此就算20多人凑在这里。却依然显得那么的空旷。\n看着女孩子们兴奋的样子，叶天微笑着道：“好了。大家已经看过房间了吧，怎么样？大家还满意吗？有什么不满意的随时可以提出来，我立刻派人进行修改。”\n“别！满意……太满意了！这要是不满意，那也找不到满意的了。”面对着叶天的话，所有女孩纷纷叫嚷了起来。\n微笑的看着大家，叶天点了点头道：“很好，既然大家都满意，那就太好了，呵呵……这是我送给大家的礼物，从现在起，你们地房间，完全属于你们自己了，再不会进行更换，或者安排人进去同住了。”\n“什么！”听到叶天的话，微微安不可置信的道：“你说的是什么意思？什么叫送给我们了？”\n微笑着看着微微安，叶天耸了耸肩膀道：“没什么意思，就是话里地意思啊，从现在开始，那些房间已经属于，也仅仅属于你们每一位了，呵呵……这是我送给大家的小小礼物，算是奖励大家过去半年的努力训练吧。”\n“哇！”听到叶天的话，所有女孩欢呼雀跃了起来，房间虽好，但是如果不是自己地话，那随时可能搬迁，或者安排进其他人同住的，现在一旦送给了她们，那可就是属于她们的了，就算因为其他事情离开，也总会回来，而且也不会再随便安排人进来了。\n家吗？没错……就是家的意思，是完全属于她们的，私秘的空间，这一直是每个女孩子都异常向往，却求之不得的。看着大家兴奋的样子，叶天微笑着道：“不过，咱们丑话说在前面，这里可是女生住宅，任何男人不许踏入这里，更不允许进入你们地房间，明白吗？”",
            "summary": "20多个女孩参观了他们的新宿舍，对这个房间非常满意，觉得此生再无他求。叶天告诉大家，这些房间将成为她们的私人空间，永远属于她们，不再更换或安排他人同住。这让女孩们感到非常兴奋。然而，叶天也提醒她们，这里是女生宿舍，禁止任何男性进入。"
        },
        {
            "id": 4,
            "content": "愕然地看着叶天，玛雅不解的道：“你在说什么啊？我们都是你地人，除了你……怎么可能有男人进到这里来？”\n“呃……”听到玛雅的话，叶天一阵支吾，他可从来不认为她们都是自己的人，可是朝其他人看去，每一个女孩子竟然都赞同的点着头，显然非常认同玛雅的话。\n看着叶天愕然的表情，微微安嫣然一笑道：“您也不需要太困扰，事实上……我们已经把毕生献给了我们从事的事业了，对婚姻和家庭，没有任何的幻想，也没有什么时间去和男人约会……”\n说到这里，微微安妩媚的横了叶天一眼，诱惑十足的道：“当然……您是例外，我想……所有的姐妹们，都非常期待您能在夜半时分轻轻敲响她们的房门，大家说对吗，姐妹们……”\n面对着微微安的大声询问，所有女孩都嘻嘻哈哈的笑了起来，一边笑，一边附和着微微安的话，弄的叶天满脸尴尬，却又不知道该怎么办，这简直就是一群女流氓。",
            "summary": "叶天在神秘的地方遇到了玛雅等人，他们表示已经将毕生献给事业，对婚姻和家庭没有幻想。微安告诉叶天，她们期待他在夜半时分敲门，让所有女孩都期待他的到来。这让叶天感到尴尬和不知所措。"
        },
        {
            "id": 5,
            "content": "尴尬的咳嗽了一声，叶天红着脸道：“好了好了，大家就不要再捉弄我了，总之……这里的是我为大家而建的，希望大家会喜欢这里。”\n听到叶天的话，所有的女孩再次欢呼了起来，与此同时，微微安面色润红的凑到叶天耳边，低声道：“你该知道的。我并不是在开玩笑。”说完话，微微安一脸平静地退了开去。\n愕然的看了看退走地微微安。鼻子里依然充盈着她那诱人的体香，皱了皱眉头，不知道为什么，对于这种香气，叶天感觉很熟悉。而且似乎很深刻！\n甩了甩脑袋，叶天放弃了继续思索，大声对大家道：“好了，现在大家跟我走，我带你们去舞台看一看。”\n“舞台！”听到叶天的话，所有女孩都疑惑了起来，她们现在不就在舞厅里了吗？还需要什么舞台？\n面对着大家的疑惑，叶天没有多解释什么，直接转过身，带着大家朝楼梯处走去。见到这一幕，所有女孩不敢怠慢，迅速的跟了上去。\n在叶天地带领下，所有人离开了别墅。朝一处正在建设的，巨大而又豪华的舞台走了过去，远远看去，那是一个巨大的。长方形的舞台，异常的华丽，通体由魔晶石修建而成，和地球上的舞台非常相似，其实这本就是叶天仿照地球上常用的舞台修建而成的。\n带领着所有女孩，叶天上到舞台之上，一一指点着大家，哪里是乐队的位置。哪里是舞蹈队地位置。哪里又是歌者的位置，哪里是烟花效果的位置。灯光如何打，角度如何设置……一番解释下，所有的女孩子简直佩服地五体投地！\n在场的每一个女孩，都曾经演出过无数场，可是她们从来没有想过，演唱会竟然还有这么多学问，和叶天接触的时间于多，她们越是感觉到自己的浅薄和无知。\n看着所有女孩失神地样子，叶天不由的笑了起来，知识这个东西，本就很奇怪，不接触知识，你会觉得自己什么都会，什么都成，越是接触知识，却越觉得自己不会的多，越认识到自己的浅薄。\n叶天现在所说的一切，都是地球上随处可见的，几乎每一场晚会，每一场演出都是这样的，可是在这个世界上来说，这里面的学问可就太大了。\n不说别地，单就灯光而言，里面地学问就太大了，就算一个人研究一辈子，也不可能研究到极限，再加上其他的事物，这简直不是人类可以想出来地。\n看着东比西划的叶天，所有女孩暗暗庆幸，幸亏有叶天在，她们只要好好处理好自己的事情就可以了，不然的话，这么大的一场演唱会，她们真不知道该如何去筹划。\n安排完毕后，叶天示意大家继续在这里训练，而叶天则回到了坎比亚斯，回到了雷霆总部，将那两百名负责烟花效果的驭兽师带了过来。\n至于灯光效果，叶天已经按照地球上常用的舞台灯去定做了，一旦定做完成，直接安装上去就可以了，在灯光上，叶天并不想做出太多的变化，不是不想，而是不能，要知道……很多灯具效果，都不是这个世界上的工艺可以制造出来的。而叶天本身又不会炼金术，所以只能选择放弃。\n当叶天带着两百名驭兽师进入洞天的时候，和歌舞团的女孩子们一样，所有女孩都瞠目结舌，这里真的太豪华了，太奢侈了，简直就是梦想中的仙境！\n尤其是驭兽导师卡妙，看着这无法想象的世界，她简直是目瞪口呆，以前她以为自己多少能摸清楚叶天的底细，可是现在看来，她知道的还太少了。\n看着这富丽堂皇的世界，要说卡妙没动歪心思，那是绝对不可能的，她第一个想法，就是悄悄摸索这里，然后由卡妙家族把这里占领，作为后勤基地。\n可是，当卡妙亲眼看到传说中的仙女龙，而且是无数只仙女龙在洞天内到处飞行的时候，立刻便打消了这个念头，卡妙家族虽然很强，但是在这些仙女龙面前，她们什么都不是。\n仙女龙有一个非常变态的能力，那就是空间标记，可以随时将这个标记种进任何生物的身体内，无法驱除，无法防御，而仙女龙随时可以通过空间标记，瞬间出现在目标身边，就算相隔亿万里，也是瞬间抵达。\n仙女龙是和善的生物，并不喜欢战斗，因此很少有人真的见过她们，可是一旦真的热恼了她们，那绝对是有死无生，一旦被种上了空间标记，就算逃到亿万里外，那也逃脱不了一死。\n史书上记载，太古时期，曾经有一个真神侵犯了一条仙女龙，结果触怒了整个仙女龙家族，结果他遭到了几百条仙女龙疯狂的追杀，一连一周的追杀后，真神终于被干掉了，神格都被剥夺。\n严格的说起来，仙女龙不是真神的对手，可是仙女龙的相位转移，让她们根本不可能被杀死，长期的纠缠下去，铁棒也给你磨成绣花针，谁能顶得住几百条仙女龙无休止的纠缠呢？\n看着卡妙那苍白的脸色，叶天暗暗冷笑，有了仙女龙坐镇，叶天是不惧怕任何人的，谁要敢侵入这里，那就等死好了，就算叶天不在意，可不代表仙女龙也不在意。\n当然，让仙女龙在这里守护，也不是没有缺点的，作为高贵圣洁的仙女龙，她们不允许任何男人在她们的周围居住，当然……叶天是一个例外，他已经娶了美加路，已经是仙女龙族的一员了，自然可以居住，可是除了他之外，任何进入这里的男性，都将遭受到仙女龙毁灭性的打击，为此……叶天甚至不得不去购买了一百个女性建筑师负责洞天内的建筑。\n最让叶天头痛的是，就连雷霆骑士团的一千名圣甲骑士，也无法来这里修炼了，这可是大问题，这里这么浓厚的元素能量，不来的话真的太可惜，太浪费了。",
            "summary": "叶天为了感谢和取悦他的朋友们，建立了一个豪华的舞厅。在介绍舞厅时，他提到了一个巨大的、由魔晶石修建的舞台。所有女孩都很惊讶，因为她们原本就在舞厅里。叶天解释说，这是模仿地球上常见的舞台建造的。女孩们对叶天的知识和专业知识感到钦佩。随后，叶天回到坎比亚斯，带来了200名负责烟花效果的驭兽师。卡妙，一名驭兽导师，被叶天的财富和权力震惊，开始计划侵占雷霆总部。然而，当她看到仙女龙时，她放弃了这一想法。叶天知道她的计划，并利用仙女龙的力量阻止了她。为了保护仙女龙，叶天不得不在洞天内雇佣100名女性建筑师。由于仙女龙的存在，雷霆骑士团的一千名圣甲骑士无法在洞天内进行训练。"
        }
    ]
}