{
    "chapter_title": "第二百一十九章 ",
    "chapter_summary": "叶天在安排好后，骑著血色独角兽王前往圣甲王所在地。他需要在两条通往洞天的道路上做出选择。在圣甲王的协助下，他们成功开采大量魔晶矿石。叶天与仙女龙王和圣甲王进行交流，意识到需要改变相处模式以避免未来争端。仙女龙王向叶天请求帮助仙女龙族复兴，并表示愿意协助搬运魔晶矿石。叶天与仙女龙王讨论魔晶矿石的重要性及交换条件。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "将一切安排好后，叶天没有多做耽搁，直接离开了洞天，朝圣甲王的方向赶去，至于卡妙，叶天完全不在意，就算她想动什么歪心思，也无计可施。\n通往洞天，一共只有两条路，一条是禁魔高地中心处的山峰，一条是依靠仙女龙传送进来，第一条路是死路，第二条路也不通，所以她是没可能成功的。\n端坐在血色独角兽的脊背之上，叶天一路风驰电掣的朝圣甲王所在的位置赶了过去，这独角兽不但速度快，而且跑起来异常的平稳，几乎是贴着地面飞行一般，完全感觉不到颠簸的感觉。\n虽然血色独角兽王现在只有八阶，但是其实力却足以和十阶的独角兽王同归于尽，尤其是吞噬了白色独角兽王的内丹后，集合变异能力与王级能力与一身，其实力之高，绝不在任何十阶生物之下。\n而且，虽然现在只有七阶，但是叶天有大还丹在手，有魔力果实在手，只要叶天想，就能在短时间内，将其提升到十阶，这根本不是问题。\n现在最大的问题是，**虽然是王级幻兽，但是他也只能控制同阶的王级幻兽而已，如果血色独角兽王提升了，那**就无法进行控制了。",
            "summary": "叶天在安排好一切后，离开洞天前往圣甲王所在的地方。通往洞天的道路只有两条，但都不可行。叶天骑着血色独角兽王快速前进，尽管血色独角兽王现在只有八阶，但其实力可与十阶生物相媲美。目前最大的问题是，叶天虽能控制血色独角兽王，但如果其提升等级，他将无法继续控制。"
        },
        {
            "id": 1,
            "content": "一路赶到了圣甲王所在的位置，叶天进入了那片密林，默默的呼唤着圣甲王，很快……地面一阵松动，圣甲王默默的从地面下钻了出来。\n没有多废话，叶天直接将已经设置好的传送阵交给了圣甲王，由他带着这座微型传送阵回到地下空间。\n当圣甲王安装好一切后，叶天启动了传送戒指，瞬间抵达了微型传送阵上，与此同时。晶莹的白光，在叶天的面前闪两了起来。\n朝周围看去。虽然是在地下。但是整个空间却一片光亮。那光亮正是从周围的魔晶矿石上散发出来的，光亮但是却不刺眼睛，和洞天内地光亮很相似。\n适应了周围的光线后，叶天期待地朝周围看了过去，入目所见。周围尽是散乱地石头，石质异常地坚固，简直就象是钢铁一般，一镐头刨上去。火星四射，只能刨下一小块，异常的艰难……\n所谓的魔晶矿，就在这坚硬的岩石中，想要开采出来，就得将这些石块敲碎，才可以得到大块大块的魔晶矿。\n魔晶矿一共有三个品级，第一类是核桃大小地碎矿。二是苹果大小的成矿。三是足球大小的优矿，这些矿石杂乱的分布在岩石中。非常难以开采。",
            "summary": "叶天来到圣甲王所在的密林，将已设置的传送阵交给圣甲王，让他带回地下空间。在地下空间中，叶天发现了充满光亮的魔晶矿石，需要敲碎坚硬的岩石才能开采。魔晶矿分为三个品级，分别对应核桃、苹果和足球大小的矿石。"
        },
        {
            "id": 2,
            "content": "抚摩着坚硬地石头，叶天不由的叹息了起来，怪不得教廷开采的那么慢，而钻石币那么值钱呢，感情……想开采一块魔晶矿，竟然如此的费劲。\n看着叶天赞叹的表情，圣甲王嘿嘿一笑道：“这石头确实很坚硬，但是在我们圣甲一族的面前，这就象是面捏的一样，轻松愉快！”\n说话间，圣甲王猛然挥舞起四肢，伴随着圣甲王的动作，上千只圣甲工兵纷纷朝石壁涌了过去，一阵阵密集地喀嚓声中，那石块瞬间便被啃地支离破碎，不一会功夫，一块块魔晶矿石就纷纷被这些虫子啃了出来。\n大概的计算了一下，一只圣甲工兵一天工作十小时地话，可以开采出十块优等矿石，一千只的话，一天可以开采出一万块左右，这还不算碎矿和成矿，效率之高，绝对惊人！\n满意的点了点头叶天满意的看着周围堆积如山的矿石，过去的半年间，近两百多天的努力下，已经挖掘出了大量的矿石，光优等矿就堆积满了地下的空间，也不知道到底有多少，但是肯定超过一百万块了。",
            "summary": "在叶天和圣甲王的协助下，他们成功开采了大量魔晶矿石。圣甲王利用其特殊能力指挥圣甲工兵快速啃噬石壁，高效地开采出优质矿石。经过半年的努力，叶天已经积累了超过一百万块的优等矿石。"
        },
        {
            "id": 3,
            "content": "兴奋间，叶天迅速触动了身体内由仙女龙王布下的空间标记，很快……一道光影闪过，仙女龙王出现在了叶天的面前。\n刚一出现，仙女龙王还有点迷糊，不知道叶天叫她来做什么，可是很快，当她看到周围堆积如山的优等魔晶矿石的时候，仙女龙王彻底的傻掉了。\n在她看来，这是一个几乎无法实现的愿望，或者说是目标，虽然叶天答应她，一定会全力以赴的帮她筹集这些魔晶矿，但是按仙女龙王的想法，千年之内能建成，那就算烧了高香了，可是现在，看着面前堆积如山的，面包果大小的魔晶矿，她真的吓到了。\n看着仙女龙王沉默不语的样子，叶天苦笑着道：“矿石我已经准备好了，可是……你不允许男人进入洞天，所以我缺少人手搬运。”\n“搬运？”听到叶天的话，仙女龙王愕然一愣，随即急切的道：“这没问题，这件工作就交给我们来做好了，没有人比我们仙女龙更适合搬运工作了。”\n听到仙女龙王的话，叶天先是一愣，随即想到了仙女龙特有的相位空间，可不是嘛，有了仙女龙做搬运工，就算是一座大山，也可以很快搬走。\n看着叶天恍然的表情，仙女龙似乎意识到了什么，急切的道：“我可告诉你，搬运魔晶倒也罢了，谁叫我们喜欢这些东西呢？可是如果是搬运其他的东西的话，那我们可不答应。”",
            "summary": "叶天请仙女龙王帮助他收集大量的优等魔晶矿石。仙女龙王原本以为这是很难实现的目标，但在看到堆积如山的魔晶矿后感到非常震惊。叶天提到缺乏人手搬运，仙女龙王主动提出由仙女龙族负责这项工作。叶天同意并提醒她们只搬运魔晶矿石，不搬运其他物品。"
        },
        {
            "id": 4,
            "content": "“呃……”听着仙女龙王的话，叶天满脸的迷惑，她这话是什么意思？\n思索了一小会，叶天终于明白了过来，苦笑着看着仙女龙王，叶天叹息着道：“拜托，你认为以我现在的情况，还会依靠你们仙女龙帮我运送货物挣钱吗？”\n“这……”迟疑了一小会，仙女龙王苦笑着摇了摇头，其实这不能怪她，远古时期……在发生战争的时候，仙女龙一向都是用来运送物资的，她们不喜欢战斗，但是却是最佳的运输兵！这一点是无可质疑的。\n看着仙女龙王苦笑的样子，叶天微笑着道：“好了。我来为你们介绍一下吧，这一位是我的老朋友。王级魔兽——圣甲王！这一位是我地新邻居。王级的魔兽——仙女龙王！”\n听到叶天地介绍。圣甲王和仙女龙王急忙互相问候，同时内心暗暗惊骇，要知道……圣甲王和仙女龙，都是远古时代地超级强族，现在存留地已经很少了。圣甲王和仙女龙王很可能是这个世界上最后的族群了。\n不过很显然，无论是仙女龙也好，圣甲王也罢，族群都陷入了绝境。目前都是聚集在叶天的周围，试图重新振兴族群，恢复夕日的荣光。\n如果是其他的族群倒也罢了，可是现在依附在叶天周围地，是圣甲一族，以及仙女龙一族，这都是上古时期最强的种族之一，其威名虽然现在不显了。但是在远古时代。她们可都是可以和众神比肩的超级大族！\n可惜的是，越是强大地种族。在大战中的损失就越大，原本最为强大，最为恐怖的圣甲一族，以及仙女龙一族，在大战中却成为了敌人的首要目标，损失可谓是惨重，等大战技术了，两族也基本被毁灭了，只剩下少数的残余，依然在世界的边缘处生存着。",
            "summary": "叶天向仙女龙王和王级魔兽圣甲王介绍了彼此。他们意识到对方可能是世界上一批同族。为了重振族群，他们都聚集在叶天的周围。圣甲一族和仙女龙一族曾是上古时期强大的种族，但在大战中遭受重创。现在，他们希望能在叶天的帮助下恢复昔日的荣光。"
        },
        {
            "id": 5,
            "content": "默默的打量着对方，无论是仙女龙王，还是圣甲王，都开始重新考虑起和叶天之间的关系了，能够得到圣甲一族，以及仙女龙一族地拥戴，这个人必然会随着两族地崛起而崛起，因此……彼此的相处模式，必须要有所变化了。\n以前，无论是圣甲王，还是仙女龙王，都是以自己为主地形式与叶天接触，他们是主，叶天是副，叶天是为他们服务的，可是现在，在见到了彼此后，这个模式很可能要更改了，如果再不更改的话，一旦叶天真正崛起，则必然发生争端，很可能祸及全族！\n彼此交谈了一会，在叶天的催促下，仙女龙王终于召唤来了自己的族人，两百条仙女龙共同努力下，只花了三天的时间，便搬走了建造龙崖所需要的一百万块魔晶矿石。\n可是，尽管搬走了这么多，但是剩下的矿石却依然堆积如山，看着那闪闪发光的魔晶矿山，所有仙女龙都亮起了眼睛，舍不得离开。\n看着仙女龙们痴迷的眼神，叶天不由苦笑着对仙女龙王道：“喂……你们需要的魔晶矿已经给你们了，莫非……你们还想要这些？”\n急切的点了点头，仙女龙王断然道：“当然想要了，用你的话说，好东西当然想要更多，如果可以的话，我们还想再搬点。”\n沉吟了一下，叶天痛快的一挥手道：“好吧，你们要搬就搬吧，谁叫咱们是一家人呢，说吧……你们还要多少？”",
            "summary": "叶天与仙女龙王和圣甲王进行了交流，他们意识到需要改变与叶天的相处模式，以免在未来引发争端。在叶天的帮助下，仙女龙一族成功搬运了大量魔晶矿石。然而，仙女龙们对剩余的魔晶矿山产生了兴趣，叶天同意让她们继续搬运。"
        },
        {
            "id": 6,
            "content": "“这……”迟疑的看了看堆积如山的魔晶矿，仙女龙王不好意思的道：“要不……剩下这些我们拿一半吧。”\n面对仙女龙王的要求，叶天愕然愣了愣，随即断然一挥手道：“干嘛要一半，这些都给你们好了，都搬走吧……”\n“哇！”听到叶天的话，所有仙女龙齐声惊叫了起来，目光中尽是兴奋的神色。\n看着仙女龙们兴奋的表情，叶天内心暗笑，这便宜可没有这么好粘的，之所以对她们这么大方，其实就是想将她们牢牢的绑在自己的战车上，十中选一多没意思，叶天想要的，是整个仙女龙族，一个都不能少！\n看着仙女龙们欢呼雀跃的样子，叶天毫不在意的道：“这点魔晶矿，咱还是送的出手的，这不过是整条矿脉的千万分之一而已，这些都送给你们好了。”\n听到叶天的话，所有欢呼着的仙女龙顿时静了下来，仔细想一想，可不是吗？这魔晶矿虽然不少，但是和整条矿脉的存量比起来，不过是九牛一毛而已，她们的**就这么点？\n嘿嘿一笑，叶天继续道：“何况，这只是一条矿脉而已，全世界还有很多矿脉呢，等挖完这一条，还有上百条等着我去挖呢，实话实说。你们的要求太简单了。”",
            "summary": "在仙女龙王提出平分魔晶矿时，叶天慷慨地表示全部给她们。仙女龙们欣喜若狂，但随后意识到这只是整条矿脉的九牛一毛。叶天进一步透露，世界上还有许多矿脉等待他去挖掘。"
        },
        {
            "id": 7,
            "content": "“咕噜……”艰难的咽了口口水，仙女龙王垂涎的道：“这个……可不可以问一下。我们能不能。这个……多分点？”\n“恩？”疑惑的转过头。叶天不解的道：“你什么意思？多分一点？这一点是多少？”\n“这个……”迟疑的看着叶天，仙女龙王谨慎地道：“我想要所有挖掘出的矿石地三成，您看可以吗？”\n“三成！”听到仙女龙王地话，叶天愕然叫出声来，不是因为要多了。而是要地太少了。\n看着叶天惊讶的样子，仙女龙王急忙道：“三成不成就两成，实在不成的话，一成也行啊！”\n“停！”猛然举起手。止住了仙女龙王的话，叶天慢条斯理的道：“几成不是问题，问题是……你们准备用什么换？”\n听到叶天地话，仙女龙王剧烈的一颤，是啊……她们用什么换呢？就算把她们全卖了，也不值这些矿石一成的价格啊！",
            "summary": "仙女龙王向叶天请求多分一些挖掘出的矿石。起初，叶天对仙女龙王的请求表示惊讶，但在仙女龙王降低要求后，叶天提出要用她们提供的物品作为交换。这让仙女龙王陷入了思考，因为她们无法用自身价值换取这些矿石。"
        },
        {
            "id": 8,
            "content": "看着仙女龙王呆愣的样子，叶天微笑着道：“好吧，现在我问问你。你最大地愿望是什么？”\n面对着叶天的询问。仙女龙王连考虑都不需要，直接道：“当然是振兴我们仙女龙一族。恢复我们夕日的荣光了！”\n“很好！”断然点了点头，叶天继续道：“另外我想知道，你们为什么那么喜欢魔晶矿石？按道理说，你们已经有了足够的魔晶矿石建造龙崖了，既然如此，那……”\n不等叶天把话说完，仙女龙王举手打断了叶天，凝重的道：“一百万矿石确实可以建造一座龙崖，但是那只是最小型的而已。”\n“最小型的？莫非还有中型和大型的？”听到仙女龙地话，叶天一脸地迷惑。\n“当然有了！”肯定的点了点头，仙女龙王憧憬地道：“一百万块可以建造小型龙崖，一千万块可以建造中型龙崖，五千万块可以建造大型龙崖，一亿块可以建造完美龙崖，十亿块可以建造神龙崖！”\n皱了皱眉头，叶天不解的道：“这龙崖的大小很重要吗？我觉得……只要能用就成了，不是吗？”\n剧烈的摇了摇头，仙女龙王怪声道：“那怎么可能一样！小型龙崖只能提供六倍的元素浓度，可是中型龙崖可以提供七倍，大型龙崖可以提供八倍，完美龙崖可以提供九倍，神龙崖可以提供十倍的元素浓度！”\n“天！天呐……”听到仙女龙王的话，叶天彻底的呆掉了，这太夸张了吧，在这样的龙崖内修炼一年，等于在外界修炼十年，这太恐怖了。\n看着叶天赞叹的表情，仙女龙王继续道：“这还不止呢，越是高级的龙崖，诞生出的仙女龙的资质就越高，资质就越高，比如一百万块建造的小型龙崖所诞生的仙女龙就是六阶的，而靠我们精灵之树诞生的仙女龙，却只有一阶！”\n“这个……”迟疑了一下，叶天谨慎的道：“我想问一下，如果修建大型的龙崖的话，一旦孵化完毕，魔晶矿也会变成破石头吗？”\n遗憾的点了点头，仙女龙王点头道：“没错，一旦腐化一定数量的仙女龙，魔晶矿内的能量就会消耗一空，变成普通的石头了。”",
            "summary": "叶天与仙女龙王讨论仙女龙族的复兴和魔晶矿石的重要性。仙女龙王提到，魔晶矿石可以用来建造不同规模的龙崖，从而提高仙女龙的资质和元素浓度。叶天惊讶于龙崖的效果，但担心修建大型龙崖会导致魔晶矿石耗尽。"
        },
        {
            "id": 9,
            "content": "“神龙崖！”听到仙女龙的话，叶天浑身一个激灵，这太恐怖了，十亿块优矿，那基本是已经探明的魔晶矿储藏量的六成多了。\n看着叶天骇然的表情，仙女龙王微笑着道：“我们的要求也不高，只要能建立一座中型龙崖就可以了，要知道……仙女龙的资质太重要了，资质越好，就越是可以掌握更强的力量，不象我们这样，只可以掌握一部分的力量而已。”\n“哦？”好奇的看着仙女龙王，叶天疑惑的道：“这有什么区别吗？你说说看。”\n沉吟了一下，仙女龙王认真的道：“高级龙崖可以诞生出高级仙女龙，而完美龙崖可以诞生出完美的仙女龙，至于神龙崖，据说可以诞生出拥有神力的仙女龙，不过……传说只是传说，没有人知道是真是假了。”\n听着仙女龙的话，叶天不由的沉吟了起来，严格的说起来，叶天要这么多魔晶矿也没用，如果能用这些魔晶矿换来一支无敌的力量，这绝对是划算的。\n思索间，叶天转头朝仙女龙王看了过去，认真的道：“魔晶矿石我可以给你们，可是作为交换，你们必须给出等价的事物，你也知道，这里面不光只有我的事，还有圣甲王，以及其他的一些关系纠缠在里面，您明白我的意思吧？”\n“可是……”为难的看着叶天，仙女龙王无奈的道：“不是我们不想给，实在是我们拿不出可以配得上这些宝石的东西来交换啊！”\n“这……”迟疑了一下，叶天猛的一拍大腿，断然道：“有办法了，只要你们仙女龙一族依附与我，成为我私人的武装，那么……你们自然就有资格使用所有矿石了！”\n“什么！这不可能！我们仙女龙从来没有，也绝对不会依附与任何人的！”面对着叶天的提议，仙女龙王立刻便叫了出来。\n微笑着看着仙女龙王，叶天不动声色的道：“我知道这很难接受，不过……如果我为你们建造一座神龙崖呢？这样也不成吗？”\n“神龙崖！十亿块优矿建造的神龙崖！”听到叶天的话，仙女龙王失声惊叫了起来。",
            "summary": "叶天与仙女龙王商讨关于魔晶矿石的交易，叶天提出用矿石换取仙女龙族的依附，但仙女龙王拒绝了这个提议。随后，叶天提出为她们建造一座神龙崖，以十亿块优矿为条件，仙女龙王对此表示惊讶和同意。"
        }
    ]
}