{
    "chapter_title": "第二十三章  强悍尼娜",
    "chapter_summary": "叶天和尼娜来到了一家专营风系战甲的店铺，这里的火系法阵刻印技术更为精湛。在尼娜的帮助下，叶天成功购得一套价格合理的战甲。他们进入地下室，发现了许多精美的盾牌，其中一面轻便且防御力强的金色圆盾非常适合应对疾风武士。叶天决定购买这面盾牌并将其固定在金武士战甲上。在更衣室试穿后，两人准备去定制武器。",
    "characters_in_summary": [
        "叶天",
        "尼娜",
        "风系战甲店铺",
        "地下室",
        "更衣室"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n尼娜 | 赌场顾客，押注叶天获胜；购物专家，带领叶天购物\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n店主 | 老字号店铺老板，出售战甲\n店内 | 提供食物和饮料，供顾客消费",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "点了点头，叶天不解的道：“可是我不明白，如果隔壁也能买到的话，那你何必带我来这里呢？”\n得意的一笑，尼娜骄傲的道：“当然是有原因的了，旁边的店虽然也可以买到战甲，但是那个店精通的却是火系法阵的刻印技术，而你需要的是风系的战甲，只有这里才可以买到。”\n了然点了点头，叶天知道，尼娜的意思并不是说全世界只有这个店卖风系战甲，但是这个价位，这个档次的战甲中，只有这里可以选择。\n赞叹的看了看尼娜，叶天暗暗庆幸，如果不是把尼娜拽了过来，且不说能不能挑选到合适的战甲，就算挑到了，恐怕也要被狠狠的杀一刀，以叶天的讲价能力，最多也就讲到2000金了，可是看看人家尼娜，一来一去，只花了800金就到手了。\n一路思索间，尼娜带着叶天一阵穿梭，钻进了街边一个不起眼的偏门，别看门外看着不起眼，但是一旦进入门内，竟然另有空间。\n巨大的店铺内没有窗户，显然是一个巨大的地下室，不过店内陈列的无数面盾牌，却让叶天忽视了这个事实。",
            "summary": "叶天和尼娜来到一家专门出售风系战甲的店铺。尽管附近也有其他商店出售战甲，但这家店的火系法阵刻印技术更为精湛。在尼娜的帮助下，叶天以低于市场价的价格购买到了一套合适的战甲。他们走进了一个隐蔽的地下室，发现里面有许多精美的盾牌。",
            "characters_in_summary": [
                "叶天",
                "尼娜",
                "风系战甲店铺",
                "地下室"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n尼娜 | 赌场顾客，押注叶天获胜；购物专家，带领叶天购物\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n店主 | 老字号店铺老板，出售战甲\n店内 | 提供食物和饮料，供顾客消费"
        },
        {
            "id": 1,
            "content": "看着叶天惊讶的样子，尼娜得意的道：“这里可是很少有人知道的，这里的盾牌并不是最坚固的，但是重量却非常轻。”\n只听尼娜一句话，叶天便瞬间明白了尼娜的想法，这一战要面对的是疾风武士，因此防御的速度就非常重要了，如果盾牌太重的话，根本就不能及时的将盾牌移动到需要掩护的位置上去。\n果然，正在叶天思索间，尼娜解释道：“刚才你买的那套金武士战甲虽然可以抵挡五级以下的剑气攻击，但是这毕竟不是全封闭式的战甲，而且铠甲的接缝处无法抵挡利剑的刺击，所以盾牌就非常重要了。”\n说着话，尼娜走到了一个陈列架前，指着上面一个直径四十厘米的金色圆盾道：“我觉得这面盾牌比较适合你，防御力很强，足以抵挡六级以下的所有攻击，而重量却很轻！”\n听到尼娜的话，叶天好奇的拿下了那面金色的圆盾，入手处，整面盾牌果然轻若无物，用起来很趁手，不会因为重量而影响了防御速度。\n暗暗点了点头，正在叶天准备答应下来的时候，尼娜神秘的一笑，开口道：“别急，还有呢……你看这里有一个机关，你可以用能量激发一下。”\n疑惑的顺着尼娜所指的位置看了过去，果然……在紧贴着小臂的位置，有一个浑圆的绿色晶石，叶天知道，只要将能量输入进去，就可以启动盾内的法阵了。\n深吸一口气，叶天将一道斗气送入了那颗晶石中，伴随着斗气的涌入，只听喀嚓一声脆响，再看那圆盾，原本40厘米直径的圆盾，现在只剩下20厘米了！\n20厘米直径的圆盾，简直等于没有一样了，紧紧的固定在叶天的左小臂上，看起来象是一块超大号手表一般。\n看着目瞪口呆的叶天，尼娜得意的道：“这就是这面盾牌的最大奥秘了，可大可小，大时防御比较低，可以承受六级以下的攻击，一旦缩小，防御力成倍增加，八级以下的攻击休想破坏这面圆盾。”\n看着左小臂上的圆盾，叶天不由的欣喜若狂，这可太适合他了，要知道……叶天本来使用的武器就是适合双手用的方天画戟，只是因为要用盾牌的关系，才改用单手戟了。\n现在有了这面盾牌，叶天的左手可就空出来了，这样一来，叶天的战术就更加的丰富了，他完全可以双手运戟，在敌人近身前结束战斗，就算被对方近了身，也可以用小圆盾去抵挡，如果对方攻势太猛，直接将盾展开，直径40厘米的中型圆盾绝对可以封死敌人的所有攻击了。\n这一次，叶天学乖了，虽然非常中意这面盾牌，但是表面却不动声色，只是暗暗的对尼娜使了个眼色，看到叶天贼贼的样子，尼娜不由哈哈大笑了起来。",
            "summary": "叶天和尼娜在武器店发现了一面轻便且防御力强的金色圆盾，非常适合面对疾风武士的战斗。这面盾牌可以变大变小，根据战斗需求调整防御力。叶天决定购买这面盾牌，并利用它丰富自己的战术。",
            "characters_in_summary": [
                "叶天",
                "尼娜",
                "武器店"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n尼娜 | 赌场顾客，押注叶天获胜；购物专家，带领叶天购物\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n店主 | 老字号店铺老板，出售战甲\n店内 | 提供食物和饮料，供顾客消费"
        },
        {
            "id": 2,
            "content": "经过一翻讨价还价，这面要价4300金的盾牌，最后被尼娜1500金买了下来，这个价格是要价的三分之一左右了，虽然因此磨蹭了半个多小时，但是这里面的差距可太大了。\n买到了战甲和圆盾后，在尼娜的再三要求下，叶天去到更衣室，换上了那套金武士战甲，并且将同样镀金的圆盾牢牢的固定在了铠甲左臂上的专用卡槽里，也不需要皮带捆绑了。在特别的机械勾锁下，除非拆卸下来，不然这圆盾和铠甲已经组合成一体了。\n更衣室内，叶天呆呆的看着镜子中的自己，一身金黄的铠甲，将叶天的身体衬托的高大而又挺拔，浑身闪耀的金光简直可以闪花人的眼睛。\n左小臂上绑着一个浑圆的，精致的，表面布满瑰丽花纹，图腾般的小巧圆盾，试探着用能量激发，圆盾内侧的折叠盾顿时弹了出来，形成了一个直径40厘米的金盾，绝对够酷够炫！\n这套战甲并没有头盔，叶天也不习惯带那玩意，不过除此之外，除了脖子以外，叶天全身都已经笼罩在了金甲之下，一丝缝隙都不露出来，缝隙处都被延长的边缘覆盖住了，从表面是看不到的。\n和尼娜一样，奥里西斯也有一头金色的头发，只不过……大概是人种的关系，奥里西斯的金发蜷曲的很厉害，象没泡开的方便面一样。长而蜷曲的金发一直延伸到肩膀处，自然的披散在后背上，豪放又充满野性。\n对于奥里西斯的身体，叶天没什么可说的，面容刚毅如雕塑般，眼睛碧绿，身高180以上，身材健美，在一身金色战甲的掩映下，很有点黄金圣斗士的风采。\n看着镜子中的自己，现在就差一把方天画戟了，再来一把金戟的话，这简直就是战神再现嘛，叶天印象中的战神最多也就酷成这个地步了……\n虽然叶天的性取向很正常，但是看着镜子中的自己，叶天还是不由的有点绚目的感觉，这种感觉叶天以前也曾有过，不过那都是在看到世界影帝的时候，被他们的风采震慑所至，而这一次，他完全是被自己给震住了。\n赞叹的摇了摇头，叶天收起了小臂上的圆盾，转身走出了更衣室，刚一出门，叶天便迎上了尼娜那激赏的目光。\n赞叹的点了点头，尼娜陶醉的道：“我果然厉害，经过我精心的的装扮，你果然可以精彩到让男人自卑，让女人痴迷的程度！”\n“汗……”听着尼娜的话，叶天不由的苦笑了起来，这话是不是有点太暧昧了？叶天很想问一问尼娜，她是不是也是那些为他痴迷的女人中的一员呢？\n看到叶天的表情，尼娜显然知道叶天在想什么，没好气的瞪了叶天一眼，尼娜娇叱道：“想什么呢？不要把我和那些花痴女联系在一起，本小姐可没那么幼稚。”\n面对尼娜的话，叶天不置可否的笑了笑，开口道：“我知道我们的尼娜小姐，是看不上我这样的小卒子的，咱们还是赶快出发吧，现在该去定做一把武器了！”",
            "summary": "尼娜以1500金的价格购买了价值4300金的盾牌，叶天换上了金武士战甲并将圆盾固定在铠甲上。他们在更衣室试穿战甲，叶天觉得自己非常酷。随后，他们准备去定制武器。",
            "characters_in_summary": [
                "尼娜",
                "叶天",
                "更衣室"
            ],
            "entity_info": "尼娜 | 赌场顾客，押注叶天获胜；购物专家，带领叶天购物\n叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n店主 | 老字号店铺老板，出售战甲\n店内 | 提供食物和饮料，供顾客消费"
        }
    ]
}