{
    "chapter_title": "第二百二十九章 ",
    "chapter_summary": "叶天和依沙为了削弱天风帝国，决定刺杀其成员。他们的行动有三个主要目的：报复依沙的仇恨、防止天风帝国成为奥里西斯的最大敌人之一以及获得珍贵的五彩宝石矿。此外，刺杀行动也为不死鸟冒险团提供了一个试炼机会，因为他们需要成长来应对未来的挑战。叶天和依沙在完成任务后，开始更加亲近对方。叶天为了让依沙休息，安排侍女收拾餐桌，让他们有机会单独相处。依沙感到尴尬，但叶天安慰她并表示已经为她做了一些事情作为奖励。依沙感激不已，承诺会为叶天付出一切。随后，叶天带依沙去了一个神秘的地方，让她充满好奇。他们来到了东圣帝国皇宫的大门前，发现内部是一个巨大的灵堂，供奉着东圣皇族成员的灵牌。依沙悲痛地跪在地上，而叶天没有阻止。他们知道大戏即将上演，因为国家的最高权力并不属于皇室，而是教廷的主教。叶天的权势相当于红衣大主教，地位高于公国国王。但他以依沙丈夫的身份，向各位长辈表示敬意，这让依沙感到惊讶。叶天对依沙表现出前所未有的关心和保护，甚至不惜冒险为她报仇。如今，他正式宣布依沙是他的妻子，并分享他的成果。依沙深感感动，决定回报他的深情厚意。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "满足的靠在床上，看着依沙羞涩的直起身来，叶天满足的笑道：“你啊，虽然让我满足了，可是这饭，我却没时间吃呢。”\n听到叶天的话，依沙的脸蛋更加的润红了，完全不知道该说什么，恨不能有条地缝钻进去，可惜的是，这里修建的太豪华了，哪里找的到。\n微笑着摇了摇头，叶天坐起身，拿起小餐桌上的食物大吃了起来，本来就很饿了，再加上刚才的事儿，叶天心情更是大好，胃口大开。\n见到这一幕，依沙不敢怠慢，急忙恭敬的坐在了叶天的身边，拿起勺子一口一口的喂叶天吃，感受到如此香艳，如此美妙的服侍，叶天只感觉如坠仙境一般。\n其实，这次之所以去刺杀天风帝国的成员，是有着多方面的原因的，不仅仅是因为依沙的仇恨，说白了……这其实根本只占了十成原因的一成而已。\n第一个原因，是从尼娜那里，叶天得知了很多消息，在未来……这天风帝国将是奥里西斯最大的敌人之一，至于另一个，则是教廷！\n如果不尽快削弱一下天风帝国的话，他们肯定会在未来十年内疯狂的成长起来，成为叶天最强的对手，到那时，叶天的命运大概会和尼娜记忆中的一样，死的很惨很惨。要想改变命运，天风帝国是叶天第一个要灭掉的目标。\n第二个原因。叶天非常想要那座五彩宝石矿，虽然叶天拥有圣甲王，但是五彩宝石矿。却不可以偷偷地开采，只因为宝石矿的特点比较特别，没可能偷偷开采。\n这宝石矿并不是深埋在地下的，而是位于一个巨大地洞穴中，凝结在洞穴的墙壁表层，相当于是镶嵌在洞壁之上，除非彻底占领了矿洞，不然的话。是无法偷偷开采的。\n说是五彩宝石矿，其实却是六彩的，从仙女龙王那里，叶天了解到很多东西，其实也存在黑宝石矿的，只不过……人类要来没用，所以通常都是当成矿渣扔掉，或者根本就不开采下来，严格的意义上说，应该叫六彩宝石矿。每一彩对应着一系元素。\n单就作用而言，宝石矿和魔晶矿其实是一样的，都可以用来镶嵌，可是同样体积地魔晶矿所增副的强度，却只有同样体积宝石矿的六分之一，毕竟……魔晶矿是由六种元素凝结而成的，而宝石矿却是由单一的元素凝结而成，效果没什么可比性。",
            "summary": "叶天和依沙为了削弱天风帝国，决定刺杀其成员。他们的行动有多个原因：一是为了报复依沙的仇恨；二是为了防止天风帝国在未来成为奥里西斯的最大敌人之一；三是为了获得五彩宝石矿，这是一个位于巨大洞穴中的稀有资源，对叶天的实力提升至关重要。"
        },
        {
            "id": 1,
            "content": "至于第三个原因，也是为了给不死鸟冒险团一个试炼的机会，既然不能胡乱去杀人。那自然是有目的性的选择了，这天风帝国确实太嚣张了，尤其是被刺杀的目标，更是双手沾满了血腥。杀了不算犯罪，而是除暴安良！至于最后一个原因，就是为了依沙了，算是给这个无比忠贞的女人一点点奖励，在叶天生活地那个地球时代，是绝对的女权时代，忠贞什么的观念都变成了笑话，男人固然可以出去乱搞。女人为什么不成？甚至比男的搞的还花。\n对于这种现象。叶天不想多评价什么，但是不可否认的是==他并不喜欢，也不欣赏这样的世界，因此他格外的看重这无比忠贞的依沙。\n也许一般人无法明白依沙，她的忠贞，是没有任何一个条件地，如果叶天是国王，那她就是王后，如果叶天是强盗，那她就是压寨夫人，如果叶天是杀人犯，那她就是杀人犯的妻子，不管叶天做了什么，不管是对是错，她都始终坚定的站在叶天的身边，很有古代中国女性地美德，虽然说不上好坏，但是叶天欣赏。",
            "summary": "三个主要原因促使叶天选择刺杀天风帝国的目标。首先是为了给不死鸟冒险团一个试炼机会；其次是因为刺杀的目标行为嚣张且双手沾满血腥，杀死他是除暴安良；是为了忠诚的依沙，给予她一点奖励和认可。叶天欣赏依沙的忠诚，无论他在何种情况下，她都坚定地站在他身边。"
        },
        {
            "id": 2,
            "content": "思索间，一桌的饭菜全部进入了叶天的肚皮，细心的掏出丝帕，依沙轻柔的帮叶天擦去了嘴角的油腻，随后站起身来，试图将餐桌推出去。\n见到这一幕，叶天急忙探出大手，拉住了依沙的胳膊，在她疑惑的看来时，叶天柔声道：“你伺候我就已经足够了，这样地小事，还是交给下人去做吧，毕竟……这是她们地工作。”\n听到叶天的话，依沙羞涩地点了点头，随后拉动床头上的一根丝绦，很快……两个侍女推门而入，将餐桌收拾干净，推着餐车离开。\n一时间，房间内只剩下了叶天和依沙两人，叶天倒还无所谓，可是依沙却有点尴尬，甚至是拘谨，她不知道该说些什么，该做些什么，毕竟两人才只见了几面而已，虽然发生了最亲密的关系，但是其实还是陌生人。\n看着拘谨的依沙，叶天摇了摇头，慢慢坐起身来，抓起床头的衣服穿了起来，见到这一幕，依沙急忙站起身，服侍着叶天将衣服穿上。\n收拾好一切后，叶天认真的看着正在整理着自己胸前纽扣的依沙道：“依沙，对于你的忠贞，我真的非常钦佩，所以……我为你做了一些事情，算是奖励吧。”\n听到叶天的话，依沙感激的抬起头，目光如水的看着叶天道：“我知道你去帮我刺杀仇人了，但是其实不用的，你是我的男人，我不希望你出事，如果为了仇恨而失去你，我会更加的难过的。“\n说到这里，依沙咬了咬嘴唇，为难的看着叶天道：“虽然，你可能没有刺杀成功，但是这份情谊，依沙记住了，你既然可以为了依沙的仇恨去拼命，那依沙也愿意为你付出一切。”\n听到依沙的话，叶天愕然一愣，随即笑了起来，很显然……依沙以为这次的刺杀行动失败了，毕竟……叶天回来时的样子，实在不象是成功地样子。\n思索间。叶天也没有多解释什么，在依沙细心的整理好纽扣后，叶天神秘的道：“好了。现在我带你去一个地方，走……”说话间，叶天带头朝门外走去。虽然不知道叶天卖地是什么药，但是依沙却依然好奇的跟了上去。\n一路穿行，两人很快便抵达了一个房门前，这个房间……是叶天前去刺杀之前，就吩咐艾莲布置的，时到如今。早已经安排好了，艾莲的办事效率那是不需要怀疑的。",
            "summary": "叶天和依沙两位主人公在吃完饭后，叶天想让依沙休息，不让她在琐事上操心。于是，他让侍女们收拾餐桌，留下他和依沙单独相处。依沙感到尴尬和拘谨，不知道该如何面对这位刚刚认识不久的男人。叶天安慰她并告诉她，他已经为她做了一些事情作为奖励。依沙感激不已，表示愿意为叶天付出一切。然后，叶天带着依沙去了一个神秘的地方，让她期待又好奇。"
        },
        {
            "id": 3,
            "content": "看着那两扇紧闭的古朴大门，依沙内心一阵紧缩，下意识的感觉到了什么，一脸疑惑的朝叶天看了过去看着依沙地表情，叶天深吸了口气，依沙之所以感觉到了什么，其实原因很简单，这两扇古朴的大门，正是东圣帝国的传统式样。甚至就是从东圣帝国皇宫那边拆过来的。\n深深的看了依沙一眼，叶天并没有多做解释，慢慢的走到大门前，双手推处……两扇古朴的大门缓缓的开启。\n随着缓缓开启的大门，一个巨大的房间，出现在两人地面前，看着房间内那熟悉的摆设，看着那林立的灵牌，依沙浑身剧烈一颤，扑通一声跪倒在地。\n灵堂吗？没错……大门之内。叶天按照东圣帝国的传统，布置出了一个巨大的灵堂，东圣帝国皇家的成员，依沙的亲族。尽数陈列在里面，足有上千个灵牌。\n众多的灵牌，都安放在一个巨大的祭台之上，最高的是东圣帝国皇帝地灵牌，然后渐渐向下，按照身份和地位排列着。\n祭台之前，是一个巨大的供桌，上面摆着水果和牲畜等供品。看着那林立的灵牌。以及巨大的供桌，依沙泪流满面。双膝跪地，以膝代足地朝祭台的方向行了过去。\n见到这一幕，叶天并没有去阻止，这地上铺的是长毛地毯，又厚又软，就算跪着也绝对不会有任何的问题的。在叶天的注视下，依沙一直跪行到供桌前，这才拜倒在地，娇躯瑟瑟的颤抖着，显然是在哭泣……\n微微叹息一声，叶天知道，准备了很久的大戏，要开始了，这次刺杀之所以一定要带回人头，为地就是这一刻！\n看着哀伤地依沙，叶天慢慢走到依沙身边，扑通一声跪在了依沙的旁边，感受到这一幕，依沙愕然地直起身体，惊讶的看着叶天，她不明白叶天为什么也要跪下来。\n虽然依沙是公主，面前的灵牌都是东圣皇族成员，但是别人也许不知道，但是做为叶天的智囊团成员，没有人比她更明白叶天的权势和财富，不说别的，就说这次叶天受伤，竟然连即将接任教皇的杰森红衣大主教都跑了过来，亲自出手，这是什么样的权势！\n别说现在东圣帝国已经灭国了，就算还没被灭国，和叶天比起来，一个小小的东圣帝国国王，根本什么都不算，以叶天的财富和权势，只要他想，那么借助教廷的力量，东圣帝国皇族就得集体下台，换叶天来当皇帝。\n说到钱，叶天是真正的富可敌国，说到权势，那也不比任何人差，叶天现在最少相当于一个红衣大主教的势力，比之各公国的国王高出了三四阶之多。",
            "summary": "依沙和叶天来到东圣帝国皇宫的大门，发现内部是一个巨大的灵堂，供奉着东圣皇族成员的灵牌。依沙认出这些摆设后，悲痛地跪在地上。叶天没有阻止，他知道大戏即将开始。"
        },
        {
            "id": 4,
            "content": "事实上，一个国家的最高权利机构，并不是皇族，而是教廷的主教，每个国家，都有教廷的分会，每个国家的主教，就是这个国家的最高权利者，其次才轮到皇室。\n每个国家的主教上面，还有一个大主教，每个大主教负责管辖十个主教，在大主教之上，还有红衣主教，在红衣主教上面的，就是红衣大主教了，最后当然就是教皇了。\n现在，叶天的权势相当于红衣大主教，和公国国王之间差了太多，严格意义上说，只有公国国王跪拜他的份，可是现在怎么反过来了？\n正在依沙疑惑间，叶天朗声道：“我是依沙的丈夫，也算是半个东圣帝国的成员，在这里，叶天拜过各位长辈。”\n听到叶天的话，依沙浑身剧颤，虽然已经和叶天发生了最亲密的关系，可以说什么秘密都没保留下来。可是她从来没有想过，叶天竟然如此高看她，将她当成是他地妻子！\n通常来说。没有人会娶一个奴隶当妻子的，既然已经是奴隶了，而且已经买回来了，那自然是爱怎么享用都成，直接杀掉都没人管，何必多事去娶回来呢？",
            "summary": "国家的最高权力并非属于皇室，而是教廷的主教。叶天的权势相当于红衣大主教，地位高于公国国王。然而，叶天却以依沙丈夫的身份，向各位长辈表示敬意。这让依沙感到惊讶，因为她从未想过叶天会如此重视她的身份。"
        },
        {
            "id": 5,
            "content": "在依沙想来，叶天顶多是比较宠爱自己，自己多多讨他欢心。他会帮自己办一些事情而已，可是这几天，她却连续几次被惊呆了。\n先是叶天不顾生死，亲身前去刺杀她的仇人，现在更是和她一起跪在了灵牌前，并且义正词严地宣布，她是他的妻子！\n看着依沙那激动中带着狂喜和雀跃的目光，叶天真诚的看着依沙道：“既然我们已经是一家人了，那么你的事，就是我的事。作为你的丈夫，你的仇恨就是我地仇恨。”\n说话间，叶天从空间指环中取出了第一个兽皮口袋，双手捧在手里，凝重的道：“既然你我是夫妻，那就应该是一体的，这次出去，虽然经历了很多危险，甚至是九死一生，但是……我毕竟还是实现了一些目标！”\n听着叶天的话。回想着叶天回来时，那体无完肤的惨状，依沙双目瞬间蓄满了泪水，是啊……这个男人并不只是在说好听的。他是在用行动，甚至是用生命拼来一\n一个男人，肯为了她付出如此多，那么作为一个女人，她还有什么不能付出的呢？就算再怎么羞涩，再怎么羞耻，又怎么比的上这样的深情厚意！要知道……以叶天的身家财富，他完全没必要这么拼命地。",
            "summary": "叶天对依沙表现出前所未有的关心和保护，甚至不惜冒险为她报仇。如今，他正式宣布依沙是他的妻子，并分享他的成果。看到叶天受伤的样子，依沙深受感动，决定回报他的深情厚意。"
        },
        {
            "id": 6,
            "content": "看着依沙那感激的表情。叶天微微一笑。看着手中的兽皮口袋道：“这个口袋里装着的，是第一个目标的头颅。这个头颅的主人是——天风帝国元帅！”\n“什么！”听到叶天的话，依沙骇然叫出声来，这怎么可能？对方可是一国的元帅啊，怎么可能被刺杀！\n看着依沙惊骇的样子，叶天不动声色的继续道：“这是一个两手沾满血腥地刽子手，当日正是他，率领着天风帝国的大军杀进了东圣帝国的国都，而且……依沙的两个哥哥，正是他一手卖给都兽场地，依沙的一个母亲，也自杀与他的府邸中。”\n这还只是亲仇而已，如果再算上死与他手中的东圣帝国国民的话，那根本就无法统计了，事实上……在攻破了东圣帝国国都后，正是这个家伙下令屠城，杀死了城内的所有贵族，只留下平民，最后还被拍卖成奴隶了。\n可以说，除了天风帝国的皇帝外，这个家伙就是依沙最大的仇人了，天风帝国第一元帅，正是东圣帝国破灭地刽子手！\n听着叶天地话，依沙的眼睛迅速地红了起来，没错……别人也许不清楚，可是她真的太清楚了，虽然他并不是元凶，但是却是毁灭了东圣帝国的那柄屠刀，甚至是直接害死家人的凶手，是依沙最痛恨的仇人之一！\n看着依沙痛恨的目光，叶天轻轻站起身，走到供桌前，将兽皮口袋放在了供盘上，随后打开了袋口，露出了元帅临死前那惊惧的面孔。\n看着那狰狞的，扭曲的，苍白而又死灰的面孔，依沙的呼吸急促了起来，虽然有些变形，但是这个人的脸，她是一辈子都不会忘记的，正是这个人，亲手毁灭了东圣帝国，亲手害死了她的家人。\n横了依沙一眼，叶天再次取出了一个兽皮口袋，轻轻放在了供桌上，同时开口道：“如果说天风元帅是一把屠刀的话，那么毫无疑问，握着这把刀的，正是天风帝国财政官——法克！”\n说话间，叶天打开了兽皮口袋，露出了法克那不甘和恐惧的面庞，看着法克的头颅，依沙痛恨的咬紧了牙关，这个人的罪恶，简直罄竹难书。\n如果说元帅是一把枪的话，那么法克就是持着那把枪的罪手，正是他下达了命令，才会导致后来的一切。\n法克的经济头脑是不容质疑的，他基本榨干了东圣帝国最后一滴骨髓，贵族全民杀掉，抢夺了他们的财产，平民全部贩卖做奴隶，换取大量金钱，皇室的成员虽然不能动，但是支系的亲属依然身价百倍，而且都有一技之长，属于高等奴隶。\n可以说，正是法克一手策划，将东圣帝国彻底的毁灭了，并且连一丝死灰复燃的可能性都没有，可以说……整个东圣帝国已经被他卖光卖净了。\n虽然自始至终，法克都没有上过战场，甚至从来就没去过东圣帝国，但是他的罪孽，却绝不在任何人之下，当初正是他，察觉到了东圣帝国的五彩宝石矿，从而向天风皇帝进言，要求占领东圣帝国。\n看着法克那扭曲的面孔，依沙的牙齿咬的咯吱做响，如果不是这个人，东圣帝国绝不会被灭国，正是这个家伙垂涎与五彩宝石矿，从而策动天风帝国皇帝，出兵毁灭了东圣帝国，这绝对是元凶了！\n此刻，面对着两大仇敌的头颅，依沙有一种无法形容的痛快感，本来……她以为这一生都无法报仇了，可是现在，他们的头颅，却已经摆上了供桌，差距之大，让依沙简直不敢相信一切都是真实的。\n感激的看着叶天，依沙知道，一切都是因为他，正是他不顾一切的刺杀行动，才让她大仇得报，甚至连他自己的性命都差点搭了进去。\n看着依沙感激的目光，叶天微笑着掏出了三个兽皮口袋，一一摆在供桌上，打开了袋口，刹那间……三颗头颅再次震住了依沙。",
            "summary": "叶天告诉依沙，他们成功刺杀了天风帝国的第一元帅和财政官法克，这两个分别是依沙的仇人，亲手毁灭了东圣帝国并害死了她的家人。面对这两个仇人的头颅，依沙既震惊又感激，因为她本以为此生无法报仇。"
        }
    ]
}