{
    "chapter_title": "第二百三十九章 ",
    "chapter_summary": "叶天的演唱会取得了巨大成功，吸引了来自世界各地的四万多名观众。演出结束后，观众用记忆晶石记录下演出，导致时装店在短时间内爆满并售罄。叶天的战略使他的收入弥补了过去损失，并且其他城市的邀请为他带来更多收益。瓦帝夫在一场比赛中败给了叶天，但他的名声反而上升。叶天的歌声无人能及，甚至有人听到他的歌声后双耳流血。瓦帝夫与叶天发生冲突，但放下过去，而瓦帝夫为了实现梦想，决定付出一切代价。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "演唱会成功了，而且是巨大的成功，即便是叶天，也没有预料到会有如此大的成功，尤其是最后那一曲天籁，更是将叶天捧上了神坛！\n瓦帝夫败了，这一点所有人都知道，可是他虽败犹荣，毕竟……他只是神一般的歌者而已，而叶天……确实超越了神的歌者，高下之别，一眼可分。\n当夜的十二万观众中，欧贝利克本地的观众只有八万而已，其他的四万多人，都是来自其他的国家，他们都是通过108个大城市的传送站赶到这里来的，因此……叶天那天籁般的一曲，只几天时间，便彻底的传遍了整个世界。\n最让叶天预料不到的是，当天的演出，被观众们用记忆晶石记忆了下来，并且扩散到全世界，演出倒还罢了，最重要的是，那些精美的服饰，那些典雅的装束，成功的吸引了所有的年轻人，甚至是年龄比较大的人，至于那些年岁比较小的，就更不用说了，小孩子嘛，总是喜欢新衣服的。\n演唱会结束的第二天，分布在一百零八个超大城市的四百多个时装店，全部是人满为患，其中有一百多个店铺直接卖到脱销。\n虽然品牌效果还没有建立起来，但是叶天的战略非常的适合，店内的服装固然有的价格惊人，但是更多的，都是普通工人都可以买的起的，当然……前提是他们要积攒几个月地工资才可以。\n只三天时间。所有时装店都不得不关门停业，虽然已经向总厂要求补货了，但是说实在的。没有人能预料到会如此的火爆，就算服装厂一天24小时不间断地生产，也根本无法满足这个完全空白的市场的需要。\n只三天时间，时装方面的收入便补足了过去的所有损失，就算将演唱会的费用加进去，也依然是大挣特挣，毕竟……时装的成本异常的低廉，但是价格却高地惊人。一件成本几百的服装。竟然可以卖到几万，其中的利润可想而知了。\n当然，这还只是经纪上的收益而已，其他方面的收益更是大的惊人，108个大型城市中，有43个城市立刻发来了邀请信，邀请天籁歌舞团去他们的城市演出，场地使用费全免，并且负责所有的宣传，甚至可以赞助一大笔资金。供演出所用。\n面对这样的好事，叶天当然不会拒绝，虽然他的钱已经很多了，但是用叶天自己地话说，钱这个东西嘛，没有人会嫌多的。\n最后，就是个人的收获了，天籁歌舞团的女孩子们，受到了所有人的喜欢，崇拜。甚至是爱慕，光是求爱信，这两天就收到了不下十万封，而且还呈现增长的趋势。每一个女孩子。哪怕只是伴舞的，哪怕只是乐团的乐手，都拥有着大量的粉丝，一场演出过后，每一个人都成了明星，成了大腕了。",
            "summary": "叶天的演唱会取得了巨大成功，尤其是一曲天籁，使他成为超越神般的歌者。四万多观众来自其他国家，演出门票在短期内传播全世界。观众用记忆晶石记录下演出，导致时装店在短时间内爆满并售罄。三天后，所有时装店被迫停业，因为无法满足市场需求。叶天的战略使他的收入弥补了过去损失，而且其他城市的邀请也为他带来更多收益。女孩子们成为明星和大腕，收到大量求爱信。"
        },
        {
            "id": 1,
            "content": "瓦帝夫虽然败了，而且败的很惨，但是他地名头不降反升。在所有人看来。败在叶天的手里，这不丢人。正好相反，能够有资格成为叶天的对手，这本身就是瓦帝夫的荣幸。::Ｊｕｎｚｉｔａｎｇ．ｃｏｍ首-发君*子*堂::\n而且，通过记忆晶石，大家都亲耳听到了瓦帝夫地表演，那确实是让人无法想象的，神一般的歌喉，神一般的演唱技巧，可以说……瓦帝夫成为了大家最喜爱，最钦佩的歌者。\n也许有人要问了，既然瓦帝夫成为了最被大家喜爱，最被大家钦佩的歌者，那叶天算什么？要知道，这个最字，可不能两人同时使用，而且就算可以，这对叶天来说也是绝对的失败。\n其实，这是不冲突的，瓦帝夫地歌声虽然优美，虽然完美，但是和叶天比起来，一句话——比不了！\n虽然很多人都用记忆晶石记录了当天地演唱会，但是亲耳听到叶天歌声的，除了在场地十二万人外，根本就所剩无几。\n本来，有了记忆晶石，所有人都应该可以听到叶天的歌声，可是……当有人试着释放叶天的歌时，那记忆晶石却在海豚音起的一刹那，瞬间出现了无数的裂纹，周围所有水晶制品全部爆碎，只维持不到三秒钟，就在叶天的歌喉三转的时候，整个记忆晶石瞬间便散成了无数个细小的颗粒，歌声自然也就放不下去了。\n虽然只能听到三秒的歌声，只能听到歌声三次转折，但是这已经让所有人敬若神明了，要知道，叶天只刚一起调，就比瓦帝夫的最高境界高出了整整一倍！\n根据当时参加了演唱会的人说，叶天的歌声分成九转，每转有就次小转，一次比一次高，而大家能听到的，不过是第一大转的第三小转而已，没有人能够想象，当九大转第九小转的时候，那歌声将高成什么样。\n不过，凡事皆有例外，当时……有一个没有钱买票进场的观众，从竞技场外的一颗古树上，拍摄到了当时的画面，画面中，虽然叶天的歌声很远，但是却让人仿佛听到了天籁一般，尤其是那不断暴裂的水晶碎片中，叶天傲然伫立的身影，更是将一切衬托到了极限。",
            "summary": "瓦帝夫在一场比赛中败给了叶天，但他的名声反而上升。人们认为输给叶天并不丢脸，因为能与叶天对抗是瓦帝夫的荣幸。瓦帝夫以出色的歌唱技巧赢得了人们的喜爱和钦佩。尽管瓦帝夫成为最受欢迎的歌者，但叶天的歌声无人能及。有人尝试播放叶天的歌声，但记忆晶石在歌声响起时瞬间破裂。尽管如此，人们仅能听到三秒的歌声就已敬若神明。叶天的歌声分为九转，每转又有次小转，无人知晓最高境界。唯一听到完整歌声的人是因没钱买票而在竞技场外拍摄画面的观众，他感受到了天籁般的歌声。"
        },
        {
            "id": 2,
            "content": "如果光是如此也就罢了，根据不完全统计，全场十二万观众，能成功的听完整首歌曲的，不过十只一二而已，随着歌声越来越高，大量的观众纷纷昏眩，能够坚持听完歌曲的，只有两万人而已。\n而且，当所有人在教会牧师的群体治疗魔法下清醒过来的时候，惊骇的发现，自己的双耳中，竟然流出了涔涔的鲜血！如此的歌声，如此的场面，这岂是凡人所能做到地！因此……只一夜之间。叶天便站在了歌者最高的舞台上，叶天演唱其他歌曲时的影像，更是成为了万千歌迷地最爱。\n之所以将最字都送给了瓦帝夫。那是因为他还保持在人类的高度，而在这个领域内，叶天已经超越了神，成为了无上的存在，大家对他只有虔诚的景仰和崇拜。\n不过，不管演出有多么的辉煌，灿烂，可是一切毕竟已经是过去的了。完成了演出后，大家都已经很累了，所以叶天包下了欧贝利克最大的酒店，所有人倒头大睡。\\\\\\首发junzitang.ｃｏｍ\\\\\\",
            "summary": "歌手叶天成功地为十二万观众带来了一首震撼人心的歌曲。然而，随着歌声越来越高亢，大量观众昏眩，只有两万人坚持听完。当他们在牧师的治疗下恢复清醒时，惊讶地发现双耳流出鲜血。叶天的歌声和表演超越了凡人，使他成为歌坛的最高巅峰。演出结束后，叶天包下酒店，让大家充分休息。"
        },
        {
            "id": 3,
            "content": "当清晨的阳光照射在大地上地时候，酒店的大门前，瓦帝夫面色惨白的伫立在那里，时到此刻，他已经在这里伫立了整整一夜了。\n没错，昨天晚上他败了，彻底的败了。此时此刻……他真的是心服口服了，一直到现在，他都无法想明白，那么高的歌声，到底是怎么拔上去的？难道说，叶天的嗓子不是肉做的吗？\n终于，一个一身蓝衣的侍者走了出来，对着门外地瓦帝夫道：“叶天先生已经起来了，他让您现在过去。”\n听到蓝衣侍者的话，瓦帝夫的眼睛瞬间亮了起来。虽然瓦帝夫很骄傲，轻易不肯服人，可是一旦真的慑服了他，那他就会成为最忠实的追随者。\n本来。并没有人看管着他，他完全可以偷偷跑掉，可是瓦帝夫不想这么做，他的骄傲，他的自尊，让他无法做出这样的事情来。\n跟随着侍者，瓦帝夫一路进入了大酒店内，沿着华丽的通道。两人抵达了一个深色的木门前。微微横了瓦帝夫一眼，侍者恭敬地道：“叶天大人。瓦帝夫先生来了。”\n随着侍者的话声，门内响起了一道低沉的声音：“哦！他来了吗？让他进来吧。”\n听到叶天的话，侍者恭敬地打开房门，随后侧开身体，示意瓦帝夫进去，见到这一幕，瓦帝夫急忙谢过了侍者，随后深吸了口气，忐忑的踏入了房门。\n进入房间，瓦帝夫人第一眼便看到了正斜靠在床上的叶天，仔细看去，叶天正靠在床头，上身完全的赤裸着，腰部以下覆盖在被褥中，虽然现在正是清晨，但是叶天的精神却出奇的好，一点都不象是刚睡醒的样子。",
            "summary": "瓦帝夫站在酒店大门前，面色惨白。昨晚他输给了叶天，至今仍无法理解叶天是如何唱出那么高歌声的。后来，他被邀请见叶天，跟随侍者进入房间后，他发现叶天精神焕发，上身赤裸躺在床上。"
        },
        {
            "id": 4,
            "content": "最让瓦帝夫感到疑惑的是，房间内地空气虽然很流通，但是若有若无地，有一种奇怪的味道，说不上是好是坏，却总是让人感到一阵心跳。\n见到瓦帝夫呆愣地立在门口，叶天皱了皱眉头道：“进来吧，不用拘谨，那里有椅子，你随便坐好了。”\n听到叶天的话，瓦帝夫局促的点了点头，快步走到椅子边，侧着身体坐了上去，内心却更加的忐忑了。\n回想昨天晚上的一切，瓦帝夫真是死的心都有，当时也不知道怎么了，竟然做出了那么多不合适宜的事，说了那么多尖酸刻薄的话，这可不是瓦帝夫的风格，甚至那一切，都是他以前最厌恶，最鄙视的。\n回想起昨天的表现，瓦帝夫简直是无地自容，一直以来，叶天对他都是异常敬重的，无论处与什么样的境地，都可谓是彬彬有礼，异常的和善，要知道……他可是来挑场闹事的，换了是其他人，哪可能这么对他？\n可是反观他，他是怎么做的？一而再再而三的挑衅，输了也不认输，毫无风度的转移话题，死也不肯认输，虽然连输了几场，可是却总是要找出新的赛点来挑衅，一直到最后，当叶天终于唱出那首天籁的时候，瓦帝夫才终于傻眼了，天籁一出，天下无敌！\n最最让瓦帝夫坐立不安的是，他真的不该用那种包含着鄙视，甚至是蔑视的目光看叶天，别人给他尊重，可是他呢？他给予了叶天什么？当叶天胜利的时候，一直那么的礼让谦逊，可是他呢？还没胜利呢，便已经欢呼雀跃，疯狂的忘乎所以，甚至用那种鄙视的目光看着对方，这真的是典型的小人得志啊！\n忐忑的坐在那里，瓦帝夫完全不知道叶天会怎么对付他，要知道……当时他可是亲口答应地。一旦他输了，那么他会为奴为仆，任由叶天处置。就算被杀了，他也没有任何的反抗余地，这就是他昨天任性的结果。\n看着忐忑不安地瓦帝夫，叶天皱了皱眉头，时到现在，他对瓦帝夫已经没什么好感了，瓦帝夫昨天演出最后阶段的表现，已经彻底的坏掉了他在叶天内心的印象。\n不过。虽然瓦帝夫做出了那么多出格的事，但是叶天并不想拿他怎么样，但是却也不想再见到他了，沉吟了半晌，叶天沉声道：“过去的一切就让他过去吧，你走吧。”\n“呃！”听到叶天的话，瓦帝夫愕然抬起头来，不可置信的看着叶天道：“你……你说什么？你肯放我走吗？”",
            "summary": "瓦帝夫在一个充满奇怪气味的房间里与叶天相遇，心情忐忑。他回忆起昨晚的失态行为，深感羞愧。叶天对他一向尊敬，但瓦帝夫却表现出挑衅和鄙视的态度。在叶天唱出天籁之音后，瓦帝夫感到震惊和惭愧。叶天对瓦帝夫失去好感，但仍决定放他离开。"
        },
        {
            "id": 5,
            "content": "皱了皱眉头，叶天不耐烦地道：“没错，忘记昨天的一切吧。我不想再想起那些不愉快的事情，那会让我很烦躁，所以……就当一切都没有发生吧。”\n“这……”迟疑的站起身，瓦帝夫将信将疑的看着叶天，不敢相信叶天竟然如此轻易的放过了他，以他昨天的表现，就算叶天杀掉他都不为过。\n看着瓦帝夫迟疑的样子，叶天也不多做解释，掀开被褥，只穿着一件时装店生产的薄内裤站起身来。走到床边，拿起自己的衣服穿了起来。\n看着叶天那精赤地身体，那结实的肌肉，以及两腿间那鼓鼓囊囊的一大包。瓦帝夫尴尬的别过头去，一脸的润红。\n见到瓦帝夫竟然还在那愣着，叶天叹息一声道：“好了，时间不早了，我还有很多事情，如果没什么事的话，你还是离开吧。”\n听到叶天的话，瓦帝夫浑身轻轻一颤。转身朝门口走去。尴尬……他真的很尴尬，可是他也知道。这一切都是他自找的。\n茫然的走到门口，瓦帝夫探手拽住了门把手，却始终不肯打开，犹豫了很久，瓦帝夫猛然松开了把手，毅然转过身，大声道：“我不想离开，我想……我想加入你们！”\n听到瓦帝夫地话，随即嘲弄的摇了摇头道：“不可能的，就算我可以大度的忘记你对我所做地事情，但是却没可能将你收进来。”\n听到叶天的话，瓦帝夫只感觉脑海内一片空白，他知道……昨天晚上的所作所为，已经让叶天厌烦他了，在这种情况下，叶天是绝对不可能让他加入的。\n瓦帝夫知道，原本叶天还是很敬重他的，可是昨天晚上，他自己把一切都搞砸了，时到如今，他终于品尝到了自己亲手酿造的苦酒。\n不甘的看着叶天，瓦帝夫哀求着道：“求求你，让我加入吧，我真的很想站在那个舞台上，为此……我愿意付出任何地代价！”\n“恩？”听到瓦帝夫地话，叶天不由的一愣，这句话怎么这么熟悉啊？仔细一想，叶天不由地哑然失笑。\n在地球上，那些所谓的明星大腕大都是这样，为了一些目的，他们真的是什么代价都肯付出，只不过……叶天不明白，瓦帝夫一个大男人，他有什么代价可付出的？\n利索的扣上腰间的皮带，叶天精赤着上身，从床上站了起来，一边拽过软皮内甲，一边笑着道：“不好意思，我对你没有任何的兴趣，你也没有什么可以吸引我的，也不可能让你加入，你还是走吧，不要再浪费时间了。”\n“你！我……”听到叶天的话，瓦帝夫的面色忽红忽白，在试过了那个舞台的感觉后，瓦帝夫知道，他就是为那里而生的，如果一生都不能再踏上那个舞台，就算活着，他也没有任何的生趣了。\n“扑通……”艰难的斗争了良久，终于……瓦帝夫扑通一声跪在了地上，倔强的道：“我知道，我昨天晚上的举动已经惹你厌烦了，可是我自己也不知道为什么会那样，我以前从来都不这样的，甚至可以说，那一切正是我最鄙视的。”\n听到瓦帝夫的话，叶天手中动作顿了一下，随后便恢复了过来，这种情况，他确实见过很多，其实原因很简单，那就是瓦帝夫太骄傲了，自尊心太强了，一旦被逼到了极限，哪怕是错的，他也会拼命的去坚持，可以说……如果没有这份骄傲，他也根本不可能达到今天的成就。\n忘记是谁说过这样的话，所有的成功者，都是偏执狂，虽然这句话未必算是真理，但是却也不是一点道理都没有，如果你自己都不认为自己是最强的，那么其他人也不会这么认为的，所以……很多时候，这种必胜的信念，是要用生命去维护的。\n要原谅瓦帝夫吗？其实倒也不是不可以，但是叶天真的不可能让他加入，这不是得罪不得罪的事，叶天也没有那么小气，说起来，瓦帝夫其实也没做什么伤天害理的事，不过是死不认输，然后又用鄙视的目光看了他一眼而已。\n可是，就算瓦帝夫从来都没有得罪过他，他也是绝对不可能加入的，天籁歌舞团就叶天一个男人，而且他不能总是留在这里，试想一下，将这样一个英俊潇洒的男人，扔到二十多个美女堆里，叶天能放心吗？\n要知道，平时训练的时候，这些女孩子们都是很投入的，穿的也很清凉，一旦瓦帝夫加入了，那便宜还不都被他占光了？尤其是海蒂等舞者，有很多动作都是要和歌手配合的，搂搂抱抱，挤挤蹭蹭的，叶天哪可能忍受了这些事情！",
            "summary": "叶天和瓦帝夫因为一场误会产生了冲突，但叶天选择放下过去，不再追究。然而，瓦帝夫却希望加入天籁歌舞团。叶天拒绝了他，认为他没有吸引力也无法加入。瓦帝夫为了实现梦想，决定付出一切代价。"
        }
    ]
}