{
    "chapter_title": "第二百四十章 ",
    "chapter_summary": "瓦帝夫和叶天在卧室里交谈，此时莱尼和海蒂裹着浴巾出现，让瓦帝夫惊讶。叶天解释说她们是他的女人，无法随时陪伴。瓦帝夫是一个热爱唱歌的年轻人，一直在寻找在舞台上表演的机会。他在向歌舞团老板叶天表明心意后，透露自己实际上是女孩，并展示了她的真实声音。叶天和同事们被她优美的女声所震撼，同意让她加入歌舞团。叶天对瓦帝夫的女性身份有些抵触，但仍然无法找到合适的理由拒绝她。瓦帝夫成功加入了歌舞团，但并不知道这个团队的特殊要求。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“嘎吱……”正在叶天思索间，卧室内侧的一个房门轻轻被推了开来，听到门响，瓦帝夫疑惑的转头看了过去。\n在瓦帝夫的注视下，莱尼和海蒂裹着大浴巾，一前一后的从门内走了出来，见到瓦帝夫跪在地上，都露出了惊讶的表情，但是却并没有说什么，只是皱了皱眉头，便转身走到梳妆台前，开始梳妆了起来。\n看着瓦帝夫愕然的表情，叶天微笑着道：“实话跟你说吧，昨天晚上的事情，我并不介意，根本没放在心上，但是现在你也看到了，她们都是我的女人，而我又不能随时留在歌舞团里，所以你自己想一想吧。”\n听到叶天的话，瓦帝夫满脸的苦涩，时到如今，他什么都明白了，回想起来，整个天籁歌舞团里，就只有叶天这一个男人而已，他是死也不可能把另一个男人拽进来的。\n通过昨天晚上的演唱会，瓦帝夫已经了解了很多，这莱尼就是天籁歌舞团的女主唱，而海蒂就是舞蹈团的领队，这两人显然都是叶天的女人，因此……其他男人可以断去加入的念头了，根本没可能的。\n莱尼倒也罢了，可是作为领舞者的海蒂，却有很多时候，要和歌者做一些异常亲密，异常暧昧，甚至是色情的接触的，试问一下，叶天怎么可能让自己的女人色情的和另外一个男人纠缠？\n而且，虽然没有亲眼所见。但是只要稍微一想，瓦帝夫便明白了过来，这歌舞团里所有的女孩子，显然都是叶天地心头肉。就算没发生什么，也绝对不希望她们被其他人占了便宜，男人特有的占有欲望，使得叶天绝不可能将任何男人加入到团队中来。",
            "summary": "叶天和瓦帝夫在卧室里交谈。此时，莱尼和海蒂裹着浴巾从房间内走出，让瓦帝夫惊讶。叶天解释说她们是他的女人，无法随时陪伴，建议瓦帝夫放弃加入天籁歌舞团的念头。瓦帝夫明白了一切，感到苦涩。"
        },
        {
            "id": 1,
            "content": "倔强的咬着牙齿，瓦帝夫内心一片混乱。难道……他就这样与舞台无缘了吗？难道他注定了只能在那狭小的舞厅内，只为几百个人而歌唱吗？\n“不！”猛地捏紧了双拳，瓦帝夫拒绝这样的命运，换了是以前没见过演唱会的他。也许还会满足与这样的生活，可是现在，如果再让他回到那灰暗的舞厅去歌唱地话，他宁肯选择死亡。\n猛然抬起头，瓦帝夫倔强的道：“叶天先生，如果说……我不是男人的话，那么你会允许我加入吗？”\n“不是男人？”疑惑的看了看瓦帝夫那纤细地身体，叶天愕然，难道说……这个家伙宁肯自己阉割自己。即便做了太监也要加入吗？\n当然。叶天也不是没有想过瓦帝夫可能是女人，可是他虽然没有男性特有的喉头，但是他的声线却很低沉，绝对的男性风格，再加上那一点曲线都没有的身材，怎么可能是女人？\n看着叶天愕然的表情，瓦帝夫坚毅的点了点头道：“没错，我其实并不是一个男人。而是一个女孩子……”\n“啊！”听到瓦帝夫的话。不仅仅是叶天，连一直在旁边梳妆镜前化装的莱尼和海蒂都惊叫着跳了起来。这可太夸张了吧。\n不可置信地看着瓦帝夫，叶天不解地道：“这怎么可能？你的声线，你的身材，这怎么可能是女人！”\n听到叶天的话，瓦帝夫一阵羞涩，不过时到如今，他……或者应该说她，已经顾不了这些了，为了加入歌舞团，些须羞涩是必须克服的。咬了咬嘴唇，瓦帝夫勇敢的抬起头，用银铃般的声音道：“其实，我的声线也没有问题地，只不过，为了掩藏身份，我改变了声线而已，现在地才是我真正的声音。”\n听着瓦帝夫那黄莺般婉转地呖呖娇声，叶天骇然张大了嘴巴，只一转眼间，瓦帝夫的声音竟然来了个180度转变，从低沉的男声，变成了无比悦耳动听，娇声呖呖的女音。\n惊骇的看着瓦帝夫，叶天不得不承认，瓦帝夫的声音真的太美了，是叶天所听过的，最优美动听，最具有女性魅力的声音，在这方面上，恐怕只有莱尼才有资格和她比一比，但是却又稍有不如。",
            "summary": "瓦帝夫是一个热爱唱歌的年轻人，他一直渴望能在舞台上表演。然而，由于种种原因，他一直被限制在狭小的舞厅里为几百人唱歌。瓦帝夫决心改变这种命运，即使要做太监也在所不惜。在向歌舞团老板叶天表明心意后，瓦帝夫透露自己实际上是个女孩，并展示了她的真实声音。叶天和同事们都被她优美的女声所震撼，同意让她加入歌舞团。"
        },
        {
            "id": 2,
            "content": "傻傻的看着瓦帝夫，叶天不解的道：“既然你是女孩子，那么为什么要装成是男人？”\n听到叶天的问话，瓦帝夫的目光中闪过了苦涩的光芒，叹息着道：“我也不想这样啊，可是一个女孩子在外面闯荡，真的太难了，麻烦太多了，如果我以本来的面目和身份出去的话，我现在哪还有机会歌唱，恐怕早被那些大人物收归私房了。”\n“这……”听到瓦帝夫的话，叶天虽然很想争辩几句，可是却完全找不到可以说的话，是啊……这一切都是必然的事情，瓦帝夫之所以女扮男装，只是为了生存，为了追求自己的梦想而已，实在是不得以而为之啊。\n“不过……”疑惑的看了看瓦帝夫那纤细的，毫无曲线可言的身材，叶天的眉头再次皱了起来，就算声音是女孩的了，但是身材呢？女孩子哪可能是这种身材，叶天可不想自己被骗了，一旦如此，那他可就吃大亏了。\n看到叶天的眼神，瓦帝夫瞬间便明白了一切，羞涩的咬着牙齿，瓦帝夫从站起了身体，探出双手，解开了胸前的纽扣。\n随着最后一颗纽扣解开，刹那间……一对浑圆坚挺的胸乳顿时从衣襟里涌了出来，放眼看去，叶天的双眼顿时一阵发直。\n瓦帝夫的身材，那真是没话可说，一对硕大的胸脯，纤细的腰肢，挺翘的臀部，这根本是一个玲珑浮突的火辣小美女嘛。在叶天的注视下，瓦帝夫摘下了头上地帽子。顿时……又长又直，柔顺无比的秀发一垂而下，那原本英俊的脸蛋，瞬间便的柔和了起来。美地让人窒息。\n时到如今，叶天什么都明白了，虽然从外表看起来，瓦帝夫只是一个身材纤细，毫无曲线可言的年轻男人。可是事实上，这一切都是瓦帝夫身上的服装导致的。\n那服装很奇特，胸前宽，可以容纳下她那双硕大柔软的胸乳。而在腰间地位置，却加了一圈棉垫，填补了细腰部位的空间，随后在臀部的位置，又变薄，一旦穿上这套衣服，从外表看起来，是完全没有曲线可言的。::至于脸蛋，那也是经过瓦帝夫精心修饰地。一旦挽起头发。再用化装笔将面部线条修饰的刚硬点，一个潇洒英俊的男人就这么诞生了，可是一旦卸掉妆，那脸上柔和的曲线顿时呈现出来，这根本就是一个可爱的俏佳人。",
            "summary": "叶天和瓦帝夫讨论为什么瓦帝夫要女扮男装。瓦帝夫解释道，作为一个女孩子在外闯荡太困难，如果以本来面目出去，可能会被大人物收归私房。叶天虽然不理解，但也觉得这是不得已而为之。然而，叶天对瓦帝夫的身材表示怀疑，瓦帝夫解开衣服，露出女性特征，叶天才明白一切。原来瓦帝夫穿了一套奇特的服装来掩盖女性身份，从外表看起来是个男人，但实际上是个火辣的小美女。"
        },
        {
            "id": 3,
            "content": "无言的看着瓦帝夫，叶天张了几次嘴，却什么话都说不出来，他刚才已经说了。昨天晚上的事。他根本没放在心上，已经不介意了。唯一的麻烦，就是瓦帝夫是个男人！\n可是现在，瓦帝夫已经用事实证明，她并不是男人，而昨天晚上的事情，叶天已经说过不在意了，那么他还有什么理由拒绝呢？\n事实上，真说不在意，那简直是在扯淡，对于瓦帝夫，叶天真地欠缺好感，昨天演出地后半段，瓦帝夫已经将自己的印象毁坏待尽，在这种情况下，叶天真的不希望再和瓦帝夫有什么接触了，尽管他确实很有才华。\n可是，作为一个男人，必须得说话算话，吐口唾沫就是个钉，既然他已经说了不介意昨天晚上的事情了，而瓦帝夫也不是什么男人，那么叶天如果还是想拒绝的话，就必须找出新的理由，可是……叶天还有什么理由呢？\n思索了半天，叶天也没找出什么合适的理由来拒绝她，无奈下，叶天转过头，冲着莱尼和海蒂使了个眼色，让她们帮帮忙，只要她们拒绝瓦帝夫加入，那他自然就有了借口了。",
            "summary": "叶天对瓦帝夫有些抵触，因为瓦帝夫是男性。虽然叶天表示不介意昨天晚上发生的事情，但他仍然想找理由拒绝瓦帝夫。然而，叶天无法找到合适的原因。在思考半天之后，他试图通过向莱尼和海蒂使眼色来阻止瓦帝夫加入，以便为自己找到借口。"
        },
        {
            "id": 4,
            "content": "见到叶天贼贼的目光，海蒂和莱尼对望了一眼，脸上尽是疑惑地神色，虽然关系已经无比亲密了，但是事实上，两个女孩对叶天并不算是太了解。\n最让两个女孩误会地是，叶天的表情太贼了，显然有不太能见得人地想法，不然表情何必那么贼？可是现在的问题是，他到底想什么呢！思索间，两个女孩疑惑的在叶天和瓦帝夫的身上转悠着。\n见到两女没有明白自己的意思，叶天暗暗着急，清了清嗓子，叶天知道，他必须要提示一下了，继续这么沉默下去可不是个事。\n想到这里，叶天无奈的道：“好吧，既然这样，我没什么好说的了，可是你也知道，这是一个团队，所以你要加进来，光我自己同意还不成，最起码……你得获得其他人的接受。”\n说到这里，叶天转过头，贼贼的对着海蒂和莱尼打了个眼色，同时开口道：“这两位相信你都认识，他们是舞蹈团和歌唱团的领队，你必须得到她们的同意，才可以加入。”\n“这……”听到叶天的话，瓦帝夫，莱尼，海蒂，三个女孩子同时迟疑了起来，叶天这葫芦里，卖的到底是什么药啊？",
            "summary": "叶天用贼贼的目光让海蒂和莱尼感到疑惑，她们并不太了解叶天。叶天试图解释他的意图，告诉她们要加入团队，需要得到舞蹈团和歌唱团领队的同意。这让三个女孩子都迟疑起来，不明白叶天的目的。"
        },
        {
            "id": 5,
            "content": "微微迟疑了一下，瓦帝夫真诚的走到海蒂和莱尼的面前，恭敬的道：“对于昨天的事情，我不想说抱歉，因为一句抱歉，是根本无法弥补我所犯下的罪过的，我会用行动来弥补我犯下的错误，请务必给我一个机会。”说到这里，瓦帝夫深深的弯下腰去，恭敬的对着两个女孩鞠躬。\n不知所措的看着面前的瓦帝夫，又看了看叶天，两个女孩内心异常的混乱，瓦帝夫是谁？那可是她们一直以来的偶像，她们追赶的目标啊，现在竟然如此，她们真的很为难。\n如果只是站在自己的立场上的话，那毫无疑问，她们肯定欢迎瓦帝夫加入了，可是现在的问题是，叶天肯定是有什么不可告人的目的，这不……现在还在贼贼的冲她们两人打着眼色呢，可是……叶天到底想要什么！这根本猜不到啊。\n来回地在叶天和瓦帝夫的身上逡巡了几次。终于……比较聪明的莱尼终于自以为得到了正解，怪异的横了叶天一眼后，平静地道：“瓦帝夫小姐，对于您的加入。其实我们是欢迎的，不过呢……我们这个团队比较特别，我们都是叶天的女人，所以你可要想好了，如果你要加入的话。可不是只唱唱歌就可以地了，你必须要献身与叶天先生。”\n听到莱尼的话，叶天当场傻眼了，这算什么？他哪有这么想过？莱尼这到底是在搞些什么。他只是让她帮忙拒绝而已。\n与此同时，瓦帝夫也大吃一惊，她怎么也没有想到，竟然会有这样的要求，怪不得叶天一直不肯说，直冲两个女孩打眼色呢，这样的话，确实不适合叶天自己来说。\n思索再三，瓦帝夫很快便做出了决定。本来……她根本没打算结婚地。她毕竟是以男人的身份接触社会，哪有男人会追求她，而她也没见到足以让自己动心的男人。",
            "summary": "瓦帝夫向海蒂和莱尼道歉并请求加入她们的团队，但要求她们接受成为叶天的女人。莱尼误解了叶天的意图，提出了这个要求。瓦帝夫在思考后决定加入，但她并不知道这个团队的特殊要求。"
        },
        {
            "id": 6,
            "content": "不过，作为女孩子，如果说一点都不想，那也是不可能的，所谓云想衣裳花想容，女人大了。也会怀春的。只不过……她一直都控制的很好，将所有的精力都放在了歌唱事业上。而且也没有遇到让她不克自制的男人，所以一直也就这么过来了。\n对于叶天，虽然谈不上什么感情，但是不可否认，这是一个绝对配的上她地男人，虽然这段感情注定没什么结果，但是她从来就没奢望过自己会和哪个男人有结果，实在是没那个精力去维护。\n看着傲然而立地叶天，回想着刚才进来时看到的那健壮体魄，瓦帝夫双夹顿时润红了起来，说实在的，如果对象是他的话，她并不介意和他做点什么，那一定会是一个美好的回忆吧。\n思索间，瓦帝夫勇敢的抬起头，看着莱尼和海蒂道：“没有问题，这个条件我可以答应你们，还有其他的吗？”\n见到瓦帝夫答应了下来，海蒂和莱尼对望了一眼，随后又朝叶天看了过去，可是此刻，叶天正目瞪口呆的看着瓦帝夫，根本就是被震住了，哪能及时有所反应。\n见到叶天张着嘴巴，目瞪口呆地样子，两个女孩以为他是高兴地呢，于是转过头，真诚的对瓦帝夫道：“既然你都答应，那欢迎你地加入。”\n“哇呼！”听到莱尼和海蒂的话，瓦帝夫欢呼一声，欢快的跳了起来，努力了这么就，她终于可以踏上那座梦幻般的舞台了，这绝对是她永生都值得骄傲的事情。\n听到瓦帝夫欢呼的声音，叶天终于回过神来，张了张嘴，可是最终却还是没能说出什么，时到如今，如果再找什么借口的话，那他不是和昨天晚上的瓦帝夫一样了？\n苦笑着看着欢呼雀跃的瓦帝夫，叶天暗暗的摇着头，没想到，就算到了异界，这所谓的潜规则依然如此的霸道，想让你献身就得献，而且就算献了之后，竟然还如此的快乐，如此的高兴，甚至是欢呼雀跃。\n“哎……”叹息了一声，从某种角度上，叶天理解了那些被潜规则了的女孩，她们其实并不可耻，她们也只是为了追求自己的梦想而已，为了实现自己的梦想，她们必须要做出牺牲，不然的话，就无法得到这些机会。\n一个人想要成功，总是要付出代价的，也许是这样的代价，也许是那样的代价，而作为歌手，或者是演员，这些女孩子付出的代价，就只能是肉体。\n感慨的摇了摇头，叶天知道，瓦帝夫的加入，已经不可逆转了，而且静下心来思考一下，瓦帝夫的加入，未尝不是一件好事，有了他的加入，叶天就不必每次演出都到场了，有瓦帝夫在，这个世界上还真找不到可以来挑衅的人，当然……叶天是不算的。\n既然瓦帝夫的加入已经成为了定局，那叶天也就必须认真对待了，瓦帝夫的价值摆在那里了，如果不能将其发挥出来，无疑是一种浪费。\n思索间，叶天沉声道：“好了，别高兴了，既然你已经加入了，那么咱们就谈谈未来的安排吧。”\n听到叶天的话，瓦帝夫顿时静了下来，顽皮的看了看叶天，娇俏的吐了吐舌头，随后乖乖的坐回了椅子上，静侯叶天的安排。\n思索了一小会，叶天猛然开口道：“瓦帝夫，你的身份不要揭穿，继续以男人的形象出现在观众们的面前，并且……你将接替我，成为天籁歌舞团的第一男主唱！”\n“啊！”听到叶天的话，三个女孩子齐声惊叫了起来，莱尼更是急切的道：“这怎么成？如果瓦帝夫做主唱的话，那你呢？你怎么办！”\n微笑着看着三个女孩，叶天平静的道：“接下来的演出是很频繁的，我没有那么多时间，不可能场场都到，所以你们也知道，这样的演出，可是要一直持续近三年，一共一百多场演出，我没可能长时间在这里纠缠的。”\n说到这里，叶天微微顿了一下，随后断然道：“好了，就这么决定吧，瓦帝夫成为第一男主唱，至于我，会不定时的以佳宾的身份加入演出，不过一个月不会超过一次。”\n听到叶天的话，虽然三个女孩都很失望，但是她们也明白，叶天实在是太忙了，能够做到这个份上，已经算是仁至义尽了，还能求什么呢？更何况，叶天并不是再也不参加演出了，只是不那么频繁罢了。",
            "summary": "瓦帝夫作为一个女性，因为对歌唱事业的热爱而控制自己的情感，没有遇到让她心动的男人。叶天是一个配得上她的男人，但他们之间的感情并无结果。瓦帝夫在加入天籁歌舞团后，叶天安排她以男性的身份成为第一男主唱，而自己则不定期以嘉宾身份参与演出。尽管这让其他两个女孩感到失望，但她们理解叶天的忙碌，并接受了这一安排。"
        }
    ]
}