{
    "chapter_title": "第二百四十二章 ",
    "chapter_summary": "我们跟随了两位歌手叶天和夫兰的故事。叶天是一位舞蹈天才，尤其是在帝舞街比赛中获得了三连冠。夫兰则是歌唱界的佼佼者，她的歌声无人能及。两人因一场比赛产生约定，夫兰选择成为叶天的奴仆或替身。夫兰选择了成为替身，继续追求她的音乐梦想。在叶天的帮助下，夫兰成功地模仿了他的舞蹈风格，使他们的演唱会大获成功。这种新的艺术形式改变了观众的审美观，使得黑色或白色的燕尾服成为了新的时尚潮流。然而，叶天意识到他在歌唱方面的优势已经不再明显，为了保护自己的骄傲，他决定不将他的天籁技巧传授给夫兰。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "看着夫兰决然的表情，叶天叹息一声，摇头道：“算了，你不需要如此的，虽然我会嫉妒你拥有那么多的女歌迷，可是……我嫉妒的东西多了去了，哪能事事如意，你不需要如此委屈自己，我也无法接受你如此大的馈赠。”\n听到叶天的话，夫兰断然道：“你不答应也可以，可是这样一来，我是不会上台演出的，现在……一共有两种选择，你可以自己选择。”\n说到这里，夫兰沉默了一小会，随后断然道：“第一个选择是，让我成为你的奴仆，随身伺候你，第二个选择是，让我成为你的替身，代替你进行歌唱，这是我们昨天晚上的约定，是无法违背的，不然的话，我的信念殿堂将轰然倒塌，就算上到台上，也无法自由的歌唱了。”\n“哎……”听到夫兰的话，叶天长叹一声，他明白夫兰的意思，毫无疑问，夫兰是骄傲的，甚至比叶天还要骄傲，死也不肯接受失败，就象她死也不肯违背约定一样，这是她的最大缺点，但是与此同时，这也是她最大的优点。\n看着夫兰决绝的表情，叶天非常清楚，昨天对决前的赌注，她是无论如何也必须要遵守的，作为胜利者，叶天可以大度的放弃，不再追究，可是作为失败者，作为无比高傲，无比骄傲的夫兰，却绝不会违背约定。事实上，夫兰最希望的，并不是跟随在叶天的身边，这一点上叶天很清楚。她和莱尼等人一样，虽然不讨厌和叶天做任何爱做的事情，但是她们地精神，却是舞台，是歌曲，是舞蹈。是音乐。\n现在摆在叶天面前的事情已经很明显了，夫兰只有三个选择，一是代替叶天去歌唱。二是告别歌界，成为叶天的奴仆，三是——死！对比而言，夫兰最希望的，还是代替叶天去歌唱。\n作为一个真正的歌者，夫兰其实并不在乎所谓的利益和所谓地名气，她们只是在追求歌的极限。===乐的颠峰，至于其他地一切，并不真的放在心上。那些追名逐利的，注定无法登上颠峰，无法成为真正的，伟大的存在。\n事实上。夫兰也没有什么需要证明的了，昨天晚上那一曲光辉的咏叹，已经是她最高地，无可超越的颠峰了。\n昨天晚上，她之所以那么笃定自己会获得胜利，其实也不是没有原因的，她自己非常清楚，那已经超越了人类地极限。就算是她自己。就算她努力一生，也无法超越那首歌曲。没有人可以。甚至是神都不能。",
            "summary": "叶天和夫兰因为一场比赛产生了约定，夫兰必须选择成为叶天的奴仆或替身。夫兰希望成为替身继续歌唱，而叶天则担心她的骄傲影响她的发展。面对夫兰的决绝，叶天明白她的选择，但同时也理解她对音乐的热爱和追求。叶天决定让夫兰代替他去歌唱，而夫兰也因此实现了她在音乐上的追求。"
        },
        {
            "id": 1,
            "content": "可是她没有想到的是，叶天竟然还有天籁这首超越了光辉的咏叹的歌曲，在这样地歌曲面前，即便是光辉的咏叹，也失去了光芒。\n现在，夫兰的问题是，光辉的咏叹她已经完美的演绎出来了，那已经是她无法超越的了，至于叶天的那曲天籁，她却连九转的第一转都无法唱上去，别说这辈子了，就算再有下辈子，她也一样无法达到，何况是超越。\n现在，公众间流传最广地，并不是叶天地天籁，毕竟……那首歌曲一放，记忆晶石立刻就会粉碎，而夫兰的光辉地咏叹，却没有这个问题，是普通人能够接触到的，最颠峰的歌曲，因此虽然败给了叶天，但是虽败犹荣。\n随着这首歌曲的流传，夫兰已经成为了真正的史诗级歌者，当她死去之后，必然会因着和叶天的对决，凭借着光辉的咏叹，踏足神话英雄的领域。\n虽然还很年轻，但是夫兰却已经走到了职业生涯的尽头，接下来就算再怎么进步，也只是将光辉的咏叹的成功率提升几成而已，可是她既然已经成功的，完美的演绎了那首歌曲，并且广为流传，那么再提升什么成功率已经没有任何的意义了。*****\n所以，夫兰现在唯一希望的，就是跟随在叶天身边，和天籁歌舞团的所有成员一起，将歌舞发挥到极限，让歌声充满整个世界，至于个人得失，那已经不在思考的范围之内了。\n面对着决然的夫兰，叶天叹息一声道：“好吧，既然你如此的坚持，那我就答应你好了，不过……咱们的面部，以及身材，似乎相差太大了，就算你肯，可是除了歌声外，其他的东西你根本模仿不了啊。”\n得意的一笑，夫兰从容的道：“如果光凭我自己的话，确实无法模仿，但是只要找到一个精通幻术的大师，以及一个炼金大师，就可以为我定做一个固定形象的幻像指环，随时可以幻化成你的形象。”\n“恩？”皱了皱眉头，叶天担心的道：“幻术大师以及炼金大师倒是可以找到，都是现成的，可是不会被人看破吗？”\n断然摇了摇头，夫兰微笑着道：“那肯定是不会的，想要破掉大师级幻像魔法，就必须由大师级破魔师，用能量对我发动攻击，击溃我的幻像光幕，而这是不可能的，有教廷的保护，谁敢攻击台上的我？更何况……破魔师早就绝迹了，已经有上万年不曾出现过破魔师了。”\n如果是这样的话，那可就太美妙了，大师级的幻术，确实是不可破坏的，一切本就是虚幻的，完全不怕物理攻击和魔法攻击，只惧怕破魔师的魔法吞噬能力，可是破魔师，却已经灭绝了。",
            "summary": "夫兰是一位歌唱天才，她的光辉咏叹是一首无人能超越的歌曲。然而，叶天的天籁歌曲更是神奇，能让记忆晶石粉碎。尽管夫兰在与叶天的对决中败下阵来，但她的光辉咏叹依然受到大众喜爱。夫兰决定追随叶天，将歌舞发挥到极致，甚至愿意通过幻术大师和炼金大师制作一个固定形象的幻像指环，随时幻化成叶天的形象。"
        },
        {
            "id": 2,
            "content": "“好吧！”断然点了点头，叶天微笑着道；“既然你已经决定了，那我也不多说什么了，幻像指环我很快就可以送过来，至于团队内的一切，就交给在座的各位了。”\n面对叶天的交代，大家虽然异常的不舍，但是却无话可说，叶天虽然很厉害。^^首发小说⑸⒛0^^但是他的兴趣却显然不在舞台上，作为一个庞大财团地主人，叶天要做的事情太多了，更何况……叶天本身是一个武者，需要大量的时间去修行，没可能天天守在这里的。\n不过。有了夫兰在，叶天虽然离开了，但是毕竟不是永远的离开。歌舞团并没有受到任何的损失，不仅仅没受损失，甚至还开拓了很多新地东西。\n这个世界最经典，最流行的歌曲，也是有那么十几首的，绝对不比地球上地差，这些都是叶天无法掌握的。而对于夫兰来说，却显然是驾轻就熟，熟的不能再熟。毕竟……多少年来，夫兰就练这么几首，想不熟都难。\n最为重要的是，夫兰的模仿能力实在太强了。只他一个人，就可以模仿出无数种声线和唱腔，凭借着夫兰本身的天赋和能力，无论用什么声音，都可以将歌曲演绎到极限。\n虽然下一场演唱会还没有开始，但是所有女孩都似乎看到了那成功的场面，无论如何，夫兰地加入。对整个舞蹈团队来说。都是无比巨大的推动力。",
            "summary": "叶天决定退出歌舞团，将团队交给成员们自己管理。尽管大家不舍，但理解叶天的选择，因为他是一名武者，需要大量时间修行。夫兰的加入为团队带来了新的活力，她的模仿能力和天赋使得歌舞团取得了更大的成功。"
        },
        {
            "id": 3,
            "content": "接下来的一周时间内，舞台被快速地拆除。与此同时，在坎比亚斯的大竞技场内，另一个舞台已经搭建完毕，为了跟的上一周一场的演出，舞台设备一共准备了三套，如此才可以轮换使用，一旦损坏了，也可以即使地补充更换。\n至于广告宣传，整个坎比亚斯早就轰动了，有了第一场成功演出的先例，以及观众之间的互相流传，这场演唱会可谓是一票难求。\n考虑到这种情况，叶天已经将票价提高了很多，而且是每天限量发售，可是随着票价一天天提高，却依然是供不应求，很多人都大喊着，只要肯卖一张票，多少钱都不是问题，甚至有人花一钻石币的价格求票。\\\\\\\\虽然还没有举办，但是这场演出，却注定了要大获成功。\n当然，天籁歌舞团的所有人也都没有闲着，叶天虽然有夫兰做替身，但是暂时却依然无法离开，而是留了下来，将歌曲一一传授给夫兰。",
            "summary": "在接下来的一周内，舞台被迅速拆除并重新搭建，以供轮换使用。由于首场演出的成功和口碑传播，坎比亚斯市的演唱会门票非常抢手。叶天提高了票价并限量发售，但仍供不应求。同时，叶天还将歌曲传授给夫兰作为替身。这场演出注定会大获成功。"
        },
        {
            "id": 4,
            "content": "不得不承认，夫兰在歌唱的天赋上，实在是太强横了，一首歌曲只要教上三次，她就可以完整的唱下来，再对照着词曲，很快便可以做到完美无暇。\n不过，有些技巧，叶天还需要细心的指点，这可不是随便猜猜就可以掌握地，好在夫兰地基本功太扎实了，基本是一点就透，所以短短一个周时间内，夫兰便掌握了大半的技巧和唱法，完全可以模仿叶天除天籁以外地所有歌曲。\n一个周的时间很快便过去了，第二场演出顺利的举行，这一次叶天并没有出场，而是穿上了宽大的斗篷，在台下观看。\n演出无疑是顺利的，夫兰的表现已经不是完美可以形容的了，绝对的星光闪耀，最让叶天赞叹的是，她竟然将叶天的神韵和气质模仿的无比神似，就算是叶天自己，都以为是在看自己的mtv了。\n最出彩的地方，还是夫兰的情歌，在天赋上，技巧上，能力上，夫兰都绝对不在叶天之下，甚至是超出了一些，如果不是凭借着无法模仿的天籁，说实在的，叶天还真的无法战胜夫兰，甚至连保平都希望渺茫。\n配合着对女性需求的理解，凭借着细腻的感情，凭借着……夫兰的情歌简直是缠绵悱恻，柔情似水，听的叶天浑身的鸡皮疙瘩一层又一层，浑身的寒毛都竖了起来，不是恶心的，而是被感染的。\n听着那深情的，悠扬的情歌，叶天不由的搓了搓双臂，朝周围看去，所有的女孩都疯狂了，满脸的泪水，手里挥舞着特制的魔法光棒，忘情的呼喊着，痛哭着。**\n“叶天！我爱你……”正观看间，一声尖锐的呐喊声中，一个无比俏丽的女孩双眼一阵翻白，竟然直接软倒在地，昏厥了过去。\n看着那迅速被工作人员抬走的女孩，叶天不由暗暗赞叹，正如夫兰所说的那样，只有女孩才知道女孩喜欢什么，需要什么，在夫兰全力以赴下，不断有女孩因为情绪过与激动而昏厥。更多的女孩则拼命的挥舞着手中的魔法棒。忘情地呐喊着叶天的名字。\n无言的靠在椅背上，叶天满脸的苦涩，专业的毕竟比业余的强，以前叶天是凭借着地球上地超级成熟的歌唱技巧和发音方式，和夫兰战成了一团，可是现在。当夫兰掌握了这一切后，说真的，叶天已经不是对手了。\n叶天甚至相信。只要他肯将天籁地技巧传授给夫兰，她肯定可以完美的演唱出来，单就歌唱的天赋和能力而言，叶天真的不如她。\n不过，男人都是骄傲的，叶天也不例外，他不会把天籁的技巧传授给任何人的。一来是不想被人比下去，二来……叶天可不想再承受巨大地损失了，天籁一出。所有水晶制品都要爆碎，现场的所有魔法影象装置，以及其他的水晶制品，都会彻底毁坏。那可都是炼金大师地作品啊，造价太高了，没这么败家的。",
            "summary": "夫兰在歌唱方面具有极高的天赋，在短短一周内掌握了大部分技巧并成功模仿了叶天的演唱风格。在第二场演出中，夫兰表现出色，令观众陶醉。然而，叶天意识到自己在歌唱方面的专业优势已不再明显。尽管夫兰的情歌表演令叶天自叹不如，但他不会将天籁技巧传授给她，以保护自己的骄傲。"
        },
        {
            "id": 5,
            "content": "不过呢，夫兰也不是完美的，甚至可以说是缺憾，夫兰的歌声确实完美，甚至是无可比拟，但是……夫兰只会唱歌。傻傻地站在那里。深情的歌唱，最多加一点手臂的挥舞动作。却是一点舞蹈的基础都没有。\n至于叶天，那就完全不同了，舞蹈方面，他可是帝舞街的三连冠王者，无可比拟的舞圣，这是夫兰永远也无法比拟的。\n也许有人会有疑问，叶天来到这个世界时，不过26岁而已，参加职业游戏也不过十年的时间而已，哪可能学会这么多东西？\n其实不然，游戏世界地时间，和现实是不同地，是一比十二，十年时间，足以相当于现实时间120年了，这么长时间艰苦的训练，不会才叫奇怪呢。\n无奈地看着夫兰，叶天不得不承认，不会舞蹈，对于她来说真的是一大损失，不过话又说回来，夫兰不会舞蹈，叶天反而暗暗感到侥幸。\n这并不是什么幸灾乐祸，试想……一个女人就算再怎么装男人，很多男性化的东西，却依然是无法模仿的，一眼就可以看出来不对劲，那种阳钢之气，那种男子汉的气魄，那种男人的英雄气概，不是任何模仿者可以模仿出来的。\n试想，一旦夫兰会舞蹈，然后很娘的跳着舞，唱着歌，那叶天的形象不完蛋了？\n不过，夫兰的缺点确实有，但是优点却更加的突出，那缠绵悱恻的情歌，让周围的女孩子们彻底的疯狂了，此时此刻，台上由夫兰扮演的叶天就是她们的神，她们的主宰，这种感觉是非常刻骨的，为之欲生欲死。\n第二场演出也获得了无法想象的成功，由夫兰扮演的叶天，一改上一场的劲暴风格，穿着白色的燕尾服，深情款款的唱起了情歌，风靡了万千的少女。\n第一场的时候，叶天的风格很劲爆，冰河时代，以及很多摇滚歌曲，让人热血沸腾的竞技类歌曲——相信自己，以及超男性化的精忠报国，无一不让人热血沸腾，让所有人为之疯狂。\n可是第二场，叶天却形象大变，黑色燕尾服变成了白色燕尾服，劲爆的歌曲也换成了深情的情歌，可以说是完全转变了风格。\n如果说，第一场演出，叶天征服了所有男性观众的话，那么第二场演出，所有的女孩子都被夫兰的深情倾倒了，直欲拜在其西装裤下。\n随着第二场演唱会的成功，时装店再次火爆了起来，所有的女孩子都逼着男朋友，或者是老公去买那白色的燕尾服，在她们看来，那才是真正的男人。\n尤其是那些正在追求女孩子的男人，你要是不穿上一套雅致的燕尾服去，人家女孩子根本就不肯跟你出来，用她们自己的话说，实在丢不起那个人，一点都不浪漫。\n偶像的力量是无限的，偶像的威力是巨大的，随着两场演唱会，四大服装品牌火了，真的火了，无论怎么加班加点，都供应不上销售的需求。\n审美观念，决定着消费的倾向，这句话是毫无疑问的，随着演唱会的成功举行，世人的审美观念一夕之间便彻底的发生了变化，以前亮光闪耀的战甲再不代表着最美，那黑色或者白色的燕尾服，才最能体现出绅士的味道，才使男人更加的潇洒，更加的英俊，风流倜傥。\n演出结束的当夜，尽管距离演出结束已经有三个多小时了，可是还是有大量的观众聚集在竞技场周围，呐喊着叶天的名字，固执着不肯离开，其中绝大多数都是女孩子。\n当然，男孩子也是有的，只不过……他们喊的可不是叶天的名字，而是莱尼和海蒂的名字，不可否认，虽然因着夫兰的出现，莱尼的光芒被压制了很多，但是无可否认的是，莱尼是和夫兰同级的歌手，只是在天赋上，技巧上，能力上，尤其是在经验上还有所欠缺而已，但是却并不能剥夺大家对她的喜欢和爱戴。\n至于海蒂，那更不可能被忽略了，其魅力绝不在莱尼之下，以海蒂那柔媚的，诱惑的舞姿，是个男人看了都会喜欢，恨不能直接将其拖到床上，大肆享用……",
            "summary": "一场音乐会的成功举办，主角是两位歌手叶天和夫兰。叶天擅长舞蹈，特别是帝舞街的三连冠冠军，而夫兰则拥有完美的歌声，但不懂舞蹈。音乐会上的风格转变使得男女观众都为之疯狂。随着演唱会的成功，人们的审美观念发生改变，黑色或白色的燕尾服成为新的时尚。音乐会结束后，大量观众仍留在现场，表达对叶天和夫兰的喜爱。"
        }
    ]
}