{
    "chapter_title": "第二百四十九章 ",
    "chapter_summary": "天籁歌舞团与天魔妙舞两个团队在城市中展开了激烈的竞争。天籁歌舞团团长海蒂带领团队成员们进行了多场精彩表演，传授了上百个舞蹈动作，赢得了观众的喜爱和尊敬。而天魔妙舞的团长卡利亚为了不让她们的团队被遗忘，决定挑战天籁歌舞团。在这场激烈的比赛中，海蒂和莱尼分别展示了精彩的舞蹈和歌唱表演，天籁歌舞团赢得了胜利。三位天后（海蒂、莱尼和微微安）是舞蹈、歌唱和音乐团队的天籁核心成员，他们在一场期待已久的演出中展示了精彩的舞蹈和歌唱表演，让观众们为之疯狂。这场演出充满了激情、活力和欢乐，展现了天籁团队的独特魅力。在叶天的带领下，所有观众都跟随他的动作舞动了起来，感受到了舞蹈的根本。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "夜幕降临，喧闹的城市渐渐的寂静了下来，只有那巨大的魔兽竞技场，依然***通明，喧闹的人声响彻寰宇。\n巨大的魔兽竞技场内，此刻布下了上万个魔法影象设备，为了这场演出，叶天可谓是大下血本，除了竞技场本身携带的六千个装置外，叶天自己又填加了四千多个装置，确保每一个角落，都可以真切的感受到舞台上那颠峰的对决。\n“丁冬……嘎吱……”一道道试音声，不断的在舞台上响了起来，虽不成曲调，但是却让观众的情绪越来越高涨。\n巨大的竞技场周围，那20万个固定座位上，此刻已经坐满了人，不仅如此，连巨大的场地内，也涌满了人群。\n换了是其他演出，有座位的才是贵宾，可是今天则不然，有座位的，那都是没钱的，真正有钱的，都在巨大的场地内溜达着呢，今天晚上可是真正的歌舞会，所有观众都可以参与进来，跟随着音乐的节奏，一起舞蹈。\n终于，舞台上灯光大做，与此同时，海蒂那娇脆的声音，高亢的响了起来：“各位来宾们，距离演出开始，还有两个小时的时间，现在……为了配合演出，我们来温习一下过去传授的舞蹈动作，另外再学习一下新的动作吧。”\n听到海蒂的话，所有观众顿时欢呼了起来，时到今天，演出已经举办了快到十次了，自从第一次演出时，叶天当场传授了大家一套舞蹈动作后，这成为了演出的保留节目，只不过被提前了而已。\n经常观看演唱会的人都知道。在节目正式开始前，那是一定要暖场的，而暖场的形式虽然多种多样，但是给段音乐。大家一起蹦一曲是最常用的形式。",
            "summary": "城市渐渐安静下来，而魔兽竞技场却依然热闹。叶天为一场表演准备了大量的魔法影像设备，确保观众可以清晰地看到舞台上的巅峰对决。巨大的竞技场内座无虚席，观众们在等待演出的开始。海蒂宣布将温习过去的舞蹈动作并学习新动作，观众们欢呼雀跃，期待精彩的表演。"
        },
        {
            "id": 1,
            "content": "近十次演出下来，海蒂已经传授给大家一百多个舞蹈动作了，虽然很简单，但是一旦串联起来，简直变化万千，不同地组合，便会出现不同的风格，不同的味道，尤其是再和快慢相结合。瞬间便可以转化成其他的多少种舞蹈。\n“咚咚咚……”沉闷地，有节奏的鼓点响了起来，在海蒂的带领下，场地内的30万观众无一例外的转向舞台的方向，跟随着海蒂一起，熟悉着各种舞蹈动作。\n时到今天，海蒂在大家的心目中。地位已经达到了超高的境界，不论技术，单论名气，绝对在天魔妙舞之上，甚至远超其几倍之多。\n天魔虽然强大。虽然厉害，但那不过是耳听罢了，何况她们又不是万能的，只是精通与某一类，或者某几类歌舞而已。\n可以说，演出到了今天，天籁歌舞团地地位，已经无可动摇了，就算今天天魔妙舞赢了，也不会改变任何的事情。\n经过近十场的演出。大家对天籁的每一个成员，都已经深深的喜爱了，甚至带着一种特殊的感情，一种包含着崇拜，仰慕，崇敬，以及亲爱的复杂感情，对于这些观众来说。天籁地女孩子们。就象他们自己的孩子一样。\n当然，这也和叶天的宣传策略有关系。在叶天打出一系列的宣传攻势后，将歌舞团定位成大家自己的歌舞团，定位成大家地子弟团，来自与2149年的叶天，对于宣传的理解和掌握，哪是这个世界的人可以比拟的。\n经过一连串的策划和经营，当天魔舞团来挑战的时候，绝大多数观众已经下意识的和天籁站在了一起，将天魔看成了敌人，被挑战的再不是天籁歌舞团自己，而是包括所有的观众在内，都被挑战了。\n其实说白了，这就是偶像地力量，经过两个多月，近十场的演出，绝大多数的观众，都成为了天籁的粉丝，现在偶像受到了挑战，那当然会感同身受了。\n尤其是叶天面对瓦帝夫的挑战，并且战而胜之，更是将整个歌舞团的声望提高到了极限，那超越了神的歌唱技巧，那天籁般的歌声，让大家对天籁已经达到了迷信地程度。",
            "summary": "海蒂带领天籁歌舞团进行了近十场演出，传授了一百多个简单但变化的舞蹈动作。海蒂在大家心中的地位非常高，她的技术和名气甚至超过了天魔妙舞。天籁歌舞团的地位已经无可动摇，即使天魔妙舞赢了也无法改变这个事实。观众们对天籁歌舞团的成员有着深深的喜爱和崇拜，这得益于叶天的宣传策略，将歌舞团定位为大家的歌舞团和子弟团。"
        },
        {
            "id": 2,
            "content": "伴随着铿锵有力地鼓点，伴随着海蒂娇脆的指导声，全场三十万观众整齐地排列了开来，随着音乐的节拍，随着海蒂的示范，整齐划一的舞动了起来。\n要说天籁歌舞团的人气之王，那自然是叶天了，可是说到亲和之王，那么叶天也要靠后站，在亲和力上，海蒂是无与伦比的，本身长的就非常的可爱，美丽，再加上她那平和的气质，柔美的表情，顺滑的仪表，一切的一切，让人如沐春风一般，不喜欢都难。\n天籁能到今天，很多东西都不是偶然的，就票价而言，其实早就可以提高了，而且可以提高的很多很多，可是天籁虽然不是说不涨价，但是幅度却非常小，所有人都知道，他们这根本是在赔本经营，虽然大家是花钱进来的，但是天籁本身，却根本不挣大家的钱，毫无代价的，甚至也贴上金钱，来给大家带来欢乐。",
            "summary": "三十万观众在海蒂的指导下随着音乐整齐地舞蹈。人气之王叶天在亲和力方面略逊于海蒂，她的美丽、平和气质和柔美表情使观众如沐春风。尽管票价可以更高，但天籁歌舞团坚持赔本经营，为大家带来欢乐。"
        },
        {
            "id": 3,
            "content": "面对这样的歌舞团，大家还能说什么呢？除了全力的支持，他们什么也做不了，最让大家钦佩的是，这个歌舞团非常的健康，无论是演唱的歌曲，还是传授的舞蹈，都是健康向上，不带丝毫淫糜的东西，整个歌舞团给人的感觉，也是正直的，正义的，光明的，充满了无限希望的。\n舞台前方的贵宾包厢内，天魔妙舞的所有成员都一脸严肃的坐在那里，看着台上那活力四射，健康蓬勃的海蒂，所有人都沉默着。\n在叶天的调教和培养下，海蒂浑身散发着超级明星的气质和风采，一举一动，都充满了亲和力，说服力，光芒四射，无比的耀眼。\n双手紧按小腹。伴随着激荡的音乐，海蒂双肩左右耸动，身体做出各种强健而又有力的舞蹈动作，与此同时。台下所有的观众，纷纷随同着海蒂，整个竞技场化成了舞蹈地海洋。",
            "summary": "一个名为天魔妙舞的健康歌舞团，以其积极向上的歌曲和舞蹈赢得了大家的支持。在舞台上，海蒂作为团里的核心人物，展现出充满活力的表演，吸引了观众的目光。在叶天的指导下，海蒂成为了一名闪耀的明星，带领整个歌舞团走向成功。"
        },
        {
            "id": 4,
            "content": "“哎……”幽幽叹息一声，天魔妙舞的团长——卡利亚轻轻闭上了眼睛，她知道，今天的挑战也许是个错误，可是她更知道，如果不挑战的话，她们地结局会更加的悲惨。要不了多久，她们就会被所有人彻底的遗忘，自然也不会再有人花高价邀请她们去舞蹈了。\n这一次的挑战，其实并不是为了嫉妒，也不是为了名气什么的，她们自己也明白，就算赢了比赛。她们也赢不了天籁，之所以来到这里，之所以发起挑战，其实只是为了生存而已，只是为了让大家还能记得。在舞蹈界，还有她们天魔妙舞。\n快乐的时间总是过的很快，终于……当海蒂满身汗水的停下舞蹈的时候，距离演出正式开始，已经只有十多分钟地时间了。\n亲切和蔼的和观众们交代了几句后，海蒂快速的走下了舞台，演出即将开始了，她也必须赶快去涮洗一下，刚才舞蹈了近个小时，浑身已经被汗水湿透了。\n随着海蒂下场。莱尼踏上了舞台，用她那天籁般的嗓音，向大家交代着一会晚会中需要注意的事项，以及需要配合的地方。\n天籁歌舞团内，作为女主唱，莱尼的声望也是一时无两地，尤其是在男孩子的心目中，这绝对是完美的性感女神。梦中情人。\n虽然夫兰的技术绝对在莱尼之上。美丽程度也不在其之下，可是要知道。夫兰是叶天的替身，只以叶天地形象面对观众，至于以前，也是以瓦帝夫的面貌面对世人，所以在大家看来，莱尼就是这个世界上最杰出的女歌手。\n尤其是最近的六七场演唱会，在莱尼的要求下，夫兰更是假扮成莱尼的样子，用自己那甚至超越了叶天的天赋和歌喉，完美的代替莱尼演唱了几首歌曲，一曲唱毕，就连莱尼都目瞪口呆，她从来没有想到，歌曲竟然可以完美到如此程度。\n再多方面的原因下，莱尼的声望和名气，丝毫不在海蒂之下，是天籁舞团一王三后中地歌后，绝对的风头强劲。\n所谓的一王，自然是叶天了，在叶天和夫兰的全力打造下，无论是男是女，无论是老是幼，都深深的喜爱着叶天，他的风头是任何人也无法比拟，无法压制的。“",
            "summary": "天魔妙舞的团长卡利亚为了不让她们的舞蹈团队被遗忘，决定挑战天籁歌舞团。在一场激烈的比赛中，海蒂代表天籁歌舞团完成了精彩的舞蹈表演，而莱尼则用她的天籁嗓音向观众介绍晚会事项。这场比赛并非为了嫉妒或名气，而是为了生存和让大家记住天魔妙舞。天籁歌舞团赢得了胜利，但天魔妙舞仍然得到了大家的认可。"
        },
        {
            "id": 5,
            "content": "至于三后，则分别是舞蹈团队的海蒂，歌唱团地莱尼，以及音乐团地微微安，这三王一后，就是天籁的核心成员。\n“哗啦……”终于，明亮地舞台上，所有的灯光同时熄灭，见到这一幕，所有的观众齐声的欢呼了起来，大家都知道，等待了两个多小时后，演出终于要开始了！\n随着灯光的熄灭，随着观众的欢呼声，漆黑的舞台上，海蒂带领着其他的六个伴舞女孩快速跑到了舞台边缘处，身穿着暴而不露，性感而又华丽的紧身服装，姿态曼妙的伫立在了那里，等待着音乐的响起。\n“哧哧哧……”万众瞩目间，上百道锐利的呼啸声中，无数道火箭般的光芒，呼啸着以舞台为中心，朝着四面八方平射而出，从所有观众的上空掠过，刺耳的尖啸声，瞬间便将所有观众的情绪点燃。\n“咚咚咚……”轰鸣的鼓声紧接着响起，清脆的鼓点声中，所有的乐器喧天而起，伴随着激荡的音乐，全场观众都欢呼着，雀跃着。\n“吱……”无数道锐利的破空声凝聚成了一道，刹那间……舞台的周围，上百道色彩各异的光球呼啸着蹿了起来，在抵达高空后，砰然炸响。\n随着那漫天灿烂的礼花，音乐声一转，过门结束，更加激荡的音乐声中，舞台上猛然亮起了七道光柱，七道光柱中，每道光柱下都照射着一个人影，不用仔细看，光从体形上，大家就已经认了出来，那正是海蒂和六个伴舞女孩。\n伴随着动感的音乐，清脆的节奏，七个女孩整齐的，曼妙的，动感十足的舞动着肢体，见到这一幕。所有地观众的欢呼声更加的强烈了。\n“哗啦……”又是一道灯光打出，指向了舞台的侧面，在万众关注下，一道俏丽地身影。柔美的走了出来，与此同时，音乐骤然一转，清丽而又激荡的歌声，清脆的响了起来。\n开始觉得每一天都充满了新鲜yayayaya\n彩色的烟火随时都在天空眨眼yayayaya\n除了爱情每件事我都愿意排队yayayaya\n刚出炉的面包比男生更难拒绝yayayaya\n我能体会好多姐妹为了爱\n傻傻的等待偷偷掉眼泪\n这样不对耳朵过来交换意见",
            "summary": "三位天后（海蒂、莱尼和微微安）是舞蹈、歌唱和音乐团队的天籁核心成员。在一场期待已久的演出中，她们在舞台上展示了精彩的舞蹈和歌唱表演，让观众们为之疯狂。这场演出充满了激情、活力和欢乐，展现了天籁团队的独特魅力。"
        },
        {
            "id": 6,
            "content": "当王子被发现我们向前冲吧!伴随着莱尼清脆而又不失柔美的歌声，巨大的竞技场内，万众欢腾，所有会跳地观众纷纷随着音乐，一起和海蒂等六个女孩一起。舞动着肢体，酣畅淋漓的舞动着。\n经过两个多月的时间，舞蹈已经风靡全大陆，也许现在覆盖的范围还小了点，但是今天能到这里的，基本都参加过天籁歌舞团以前的演出，尤其是这些买站票的。都是舞蹈地痴迷者。\n不喜欢跳舞的，很难明白舞蹈的乐趣，可是对于那些喜欢跳舞的人来说，哪天不蹦达两下，浑身都不对劲。舞蹈……是最具有魅力的运动，宁肯少吃一顿饭，也不能少跳一回舞。\n强烈地，动感的，劲爆的音乐声中，莱尼倾情的歌唱着，天使乐团的女孩们也一边摆动着身体，一边演奏出劲爆的音乐，这种气氛，这种环境。这种氛围，那是在家里听音乐永远也无法达到的。\n此时此刻，不是演奏的人在乐，不是舞蹈的人在乐，不是歌唱的人在乐，也不是下面地观众在乐，事实上……所有的人都已经融会到了一起，共同的歌唱着。舞动着。台上台下，已经融会成了一片欢乐的海洋。每一个参与者，不管你是演出者还是观赏者，都全身心的投入了进去，无限的欢乐着。\n欢乐的时间总是太短，终于……伴随着莱尼的歌声落下，舞台周围猛然蹿起了上百道壮观地火舌，与此同时，莱尼满面微笑地对着大家一鞠躬，随后快步朝台下跑了过去。\n见到这一幕，所有观众不由的有点发愣，音乐还没结束呢，舞蹈者也依然在舞蹈，可是莱尼小姐怎么下去了？出什么事了吗？\n正疑惑间，乐队地女孩们一边晃动着身体，一边忘情的演奏着，音乐的节奏，风格，曲调，都在一点一点，微不可查的改变着。舞台边缘处，海蒂和其他的六个女孩，也在缓缓的改变着舞蹈动作。\n就在所有观众疑惑间，音乐已经不知不觉间彻底的转变成了另外的一曲，海蒂等人的舞蹈，也换成了完全不同的另一支。\n“当当当当……”音乐声猛然拔高，声音也变的尖锐了起来，伴随着音乐的猛然变化，所有观众的心弦猛然被拉紧。\n“piupiupupiu……”终于，伴随着一连串尖锐的呼啸声中，一道清脆的男声，激昂的响了起来。\n彼此都清楚今晚想一起\n碰上了即使片刻不能离\n天一光彼此抛进碎纸机各有各记挂著太短时期\n来换两句我爱你\n看似就要飞\n然后道别荡漾著\n幻灭的滋味\n谁若吻我我吻你\n就是没有对不起\n如若你坏不起难为你\n刺痛若你担得起越夜越有机\n如若你坏不起难为你\n这晚若觉得乐极生悲不要动气\n伴随着劲爆的音乐声，歌声，舞台上灯光忽明忽暗，与此同时，一道矫健的，舞动着动感舞蹈的身影，魔术般的出现在舞台中央。\n“呀！”看着那道无比熟悉的身影，看着那帅到极限的动感舞蹈，刹那间……所有女孩扯开了喉咙，疯狂的尖叫了起来。\n不仅仅是女孩子，即便是男人，也纷纷将拇指和食指环扣起来，放在嘴里，尖锐而又悠扬的呼哨声刺耳的响了起来。\n歌声在继续，音乐在继续，舞蹈也在继续，此时此刻……已经没有观众在舞蹈了，所有人都双眼放光的看着舞台中间的叶天，此时此刻，叶天正上演着一套华丽到掉渣的自由舞蹈，那多变的动作，无法形容的潇洒和帅气，那极具动感的舞蹈，那让人热血沸腾的气息，一切的一切，都让观众为之疯狂。\n不过，这种状态，可不是叶天希望看到的，舞蹈动作猛的一变，叶天开始放缓动作，随着叶天动作的放慢，所有人惊骇的发现，如此潇洒帅气，如此让人心血沸腾的舞蹈，竟然正是由他们已经学会了的舞蹈动作串联而成的。\n下意识间，所有人都跟随着叶天一起，由缓到快的舞动了起来，随着时间的流逝，叶天的动作渐渐加快，终于……当叶天再次恢复到原来的速度后，现场没有一个人还可以跟上那快速的变化，只一刹那间，叶天的舞蹈仿佛又变的陌生了起来。\n赞叹的看着台上舞动的叶天，所有人都明白，不是叶天换了舞蹈，而是他的动作太快了，衔接的太流畅了，而且……并不是所有动作都要做到完，才可以衔接下一个动作的，各种不同的动作，随时可以演化成无数种舞蹈。\n舞蹈的基础，在场的所有人都已经学会了，虽然不全，但是所有人都知道，只要将这些动作有机的结合在一起，就可以演化成无数的舞蹈种类来，至于到底达到什么样的境界，那就要看个人的领悟能力，以及舞蹈天赋了。\n“啪啪啪……”天魔舞团巨大的包厢内，卡利亚双目放光，赞叹的拍动着双掌，为叶天送上了最真诚的掌声。\n在今天之前，所有人都知道今天要进行颠峰舞蹈对决，可是却并没有人知道舞蹈对决的方式，以及如何去评价和判断舞蹈的优劣，可是刚才，叶天通过最浅显的方式，让在场的所有观众，瞬间便明白了舞蹈的根本。\n说白了，舞蹈就是各种动作的集合，将各种动作有机的结合在一起，便形成各种风格不同的舞蹈了，到底谁高谁低，就要看舞蹈给人的感觉，舞蹈的优美程度……",
            "summary": "万众欢腾，共同欣赏一场精彩的舞蹈表演。经过两个多月的时间，舞蹈已经风靡全大陆。在强烈的动感音乐声中，莱尼倾情歌唱，天使乐团的女孩们一边摆动着身体，一边演奏出劲爆的音乐。此时，所有的人都已经融会到了一起，共同的歌唱着，舞动着。在舞蹈即将结束时，舞台中央出现了一道熟悉的身影，那是叶天，他正在上演一场华丽到掉渣的自由舞蹈。在叶天的带领下，所有观众都跟随他的动作舞动了起来。叶天通过最浅显的方式，让在场的所有观众明白了舞蹈的根本。"
        }
    ]
}