{
    "chapter_title": "第二百五十五章 ",
    "chapter_summary": "叶天和谬拉进行了一场激烈的舞蹈对决。叶天凭借其高超的技巧和独特的舞蹈风格，使谬拉相形见绌。在叶天的压力下，谬拉被迫改变自己的舞蹈风格，展现出更加妩媚的一面。然而，无论谬拉如何努力，都无法赶上叶天的节奏。这使得谬拉的自尊心受到严重打击。为了应对这一挑战，叶天模仿了谬拉的舞蹈，并为其增加了一些男性元素，使得舞蹈更加吸引人。在接下来的比赛中，叶天完美地复制了谬拉的每个动作，并在她的舞蹈基础上加入了自己的动作，展示出不同韵味，使得他对舞蹈的掌控达到了随心所欲的境界。尽管如此，谬拉并未放弃，她决定向叶天学习舞蹈，试图赢得比赛。然而，叶天认为她的动作是无法学习的，即使有心教、有心学，也需要很长时间。随着比赛的进行，叶天和谬拉之间的竞争愈演愈烈。叶天凭借其独特的舞步和出色的表现赢得了胜利。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然身为男人，没有女人那么曼妙的曲线，但是叶天身材高大，动作无比的柔软，竟然完全凭借着技巧，将舞蹈的韵味完全的演绎了出来，动作上更是没有任何的问题。\n时到如今，谬拉已经明白了过来，正如叶天所说的那样，一旦他出场，卡利亚根本没有任何的光芒可言，能够接受平局，这已经是叶天的仁慈了。\n这支舞蹈是她现场发挥出来的，可是叶天竟然比她跳的还快，这只能说明一点，那就是叶天对舞蹈的掌握程度太深了，只凭借自己的上一个动作，便可以判断到下一个动作是什么，在掌握了谬拉的境界和特点后，完全可以比谬拉这个示范者跳的还快。\n渐渐的，所有人都发现了这一点，尽管谬拉试图加快速度，追上叶天，可是却无论如何也追不上，叶天总是先一步判断到她的下一步，先与她舞蹈出来。\n如此的逼迫下，谬拉的自尊心大受打击，一向引以为豪的舞蹈，竟然如此轻易的便被破解，这口气如何咽的下去。\n思索间，谬拉的动作猛然一变，动作变慢了下来，肢体更加的柔软了，下一刻……谬拉微微张开红唇，鲜嫩的舌头轻轻探出唇外，饥渴的舔了一下，与此同时，嘴里发出一声消魂的呻吟声。\n不仅仅如此，谬拉的身体曼妙的舞动着，一双柔软如蛇的手臂妩媚的开始在周身抚摩了起来，纤细的腰肢，挺翘的臀部，饱满地胸脯。每到一处，场下观众便倒吸一口冷气，只舞动了几下，全场观众最起码支起了三十万顶帐篷。",
            "summary": "叶天展现出了高超的舞蹈技巧，使得原本耀眼的舞者谬拉相形见绌。在叶天的压迫下，谬拉被迫改变舞蹈风格，展现出更加妩媚的一面，令全场观众为之倾倒。然而，无论谬拉如何努力，都无法赶上叶天的节奏。这使得谬拉的自尊心受到严重打击，无法忍受自己被轻松击败的事实。"
        },
        {
            "id": 1,
            "content": "见到这一幕，叶天不由暗暗苦笑，妈的……这不是在犯法吗？这都摸点了，如果被公安看到了。非抓去蹲几天不可。\n不过。这个世界可没什么警察，再怎么跳也没人管，可是……叶天没长那设备啊，这怎么摸？虽然叶天的胸肌也算发达，但是总不能和别人比吧，就算健美先生，也没去找个女人比比谁的胸肌大的。\n说实在的，谬拉的舞蹈太难为人了。你说一个男人，非要和女人那样去跳什么艳舞。而且现在更开始摸点了。这……\n好在，叶天地经验太丰富了，经历过地事情太多了，正如他自己所说，说到舞蹈，那可是他的特长，别的东西也许可以难住他，但是舞蹈不成。\n思索间，叶天微微一笑。肢体的动作也放缓下来。做出了和谬拉相同，但是感觉却绝对不同的动作。\n此刻……叶天敞开着衣襟。赤裸着胸膛，柔和的舞动着身躯，动作和谬拉完全一样，但是给人的感觉上，叶天的舞蹈充满了男性地魅力和挑逗，丝毫不会给人娘的感觉。\n邪异地笑容，挑逗地舞姿，诱惑的动作，一切的一切，叶天仿佛化身成了邪恶的，专门勾引少女的恶魔一般，魅力瞬间朝周围波荡开来。\n毫无疑问，美女的艳舞，足以让任何男人热血沸腾，可是在舞蹈发展到相当高度的2149年，艳舞可不仅仅是女孩子的专利，男人同样可以跳出火辣辣的艳舞，只是风格不同罢了\n美女地艳舞，足以让男人热血沸腾，可是俊男地艳舞，却同样可以让女孩子们潮湿的一塌糊涂，看着台上曼妙地舞动着的身影，台下所有观众都疯狂的尖叫了起来，无论男女，无论老幼，在如此魅力的舞蹈下，尽数疯狂了。",
            "summary": "模仿谬拉的舞蹈并增加一些男性元素。尽管叶天在舞蹈方面经验丰富，但他还是觉得这个任务很有难度。然而，当他开始跳舞时，他的舞蹈充满了男性魅力和挑逗，让观众为之疯狂。叶天成功地模仿了谬拉的舞蹈，并为其增加了独特的男性元素，使得舞蹈更加吸引人。"
        },
        {
            "id": 2,
            "content": "终于，两分钟的时间结束了，虽然谬拉还想继续跳下去，可是魔尼卡这首舞曲已经结束了，不想停也要停下来了。\n茫然的看着叶天，从一开始，一直到结束，她的每一个动作，都被叶天完美的复制拷贝，然后完美的演绎出来。\n不仅仅如此，在她的舞蹈基础上，叶天甚至加入了自己的动作，在同样的动作下，竟然表现出了不同的韵味，这证明什么？没错……这已经足以证明，对于舞蹈的驾御和掌握，叶天已经达到了随心所欲的境界了，这样的境界，不是目前的谬拉可以窥视的。\n而且，现在舞蹈已经结束了，虽然叶天完整的学了下来，但是只要谬拉也可以完全学下叶天的动作，那么这场比赛就没输。\n虽然谬拉没信心象叶天那么夸张的同步舞蹈，但是以她的舞蹈基础，却绝对有信心将叶天所做出的任何动作学下来。\n看着谬拉倔强而又自信的表情，叶天邪邪的一笑，在所有人的注视下，叶天悄悄凑近谬拉，用只有两人能听到的声音道：“既然上到了赛场，我就不会有任何的松懈，准备好吧，虽然你我都不想，可是今天晚上的事情，看来是必然要发生了。”\n“你！”听到叶天的话，谬拉先是一怒，可是想起输掉的后果，谬拉还是羞红了面庞，这真的太羞齿了，无论如何，她绝不能输掉。\n思索间，谬拉深吸一口气，抬起头道：“好了，你已经完美的复制了我的舞蹈，现在……该是我和你学的时候了。”\n叶天摇了摇头道：“其实，这比赛完全没有进行的必要，我的动作，你是绝对学不上来的，就算我有心教，你有心学，那也不是一两个月内可以学的象的。”\n“哼！”听到叶天自大的话语，谬拉娇哼一声，挺了挺高耸的胸脯，乳波荡漾间，谬拉自信的道：“不要太自信了，这个世界上能人有的是，你的舞蹈也是人跳的，未必可以难住我。”\n赞叹的看了看谬拉，叶天暗暗的赞叹着，虽然她已经有三十六岁了，可是单从外表上看，倒更象是卡利亚的姐姐。只不过成熟许多，妩媚了很多，风骚了很多而已。\n对比起来，卡利亚最多也就是一颗红苹果，可是谬拉却已经是一个熟透了的水蜜桃了，所有男人看到她，都恨不能狠狠的咬上一口。那汁水横流地样子。绝对足以让任何男人疯狂。\n事情发展到这里，已经无法停止了，两人之间，必须要分出一个胜负才成，无奈间，叶天先是深深看了谬拉一眼，随后转过头，对着天使乐团的方向喊道-伴随着叶天的声音。清脆而又激荡的鼓点声轰鸣了起来。",
            "summary": "叶天和谬拉正在进行一场舞蹈比赛。从开始到结束，叶天完美地复制了谬拉的每个动作，并在她的舞蹈基础上加入了自己的动作，展示出不同韵味，使得他对舞蹈的掌控达到了随心所欲的境界。然而，谬拉并没有放弃，她决定向叶天学习舞蹈，试图赢得比赛。然而，叶天认为她的动作是无法学习的，即使有心教、有心学，也需要很长时间。随着鼓点声响起，比赛继续进行，两人之间必须分出一个胜负。"
        },
        {
            "id": 3,
            "content": "billieean杰克逊的一首歌曲，说是歌曲。其实是歌舞双全。尤其是最后那一段只有音乐，没有歌声的独舞，更是成为了所有舞蹈爱好者争相模仿的目标。\nbillieean不是杰克逊最好地歌，舞蹈也不是最好地，但是正是这首歌曲里，他第一次踏出了太空舞步，那种奇妙的视觉效果，简直让人如坠梦幻世界。\n如果说，有人可以只凭借一眼。然后当场就可以模仿出来的话。那叶天二话不说，当场跪地认败。没办法……差的太多了，不认输也不成。\n当初，为了学会，并且模仿的相似，叶天足足花了三年时间，太空步好走，可是能将倒退走的和前进完全一样的，除了杰克逊之外，地球六十多亿人，还真没几个，最起码叶天没怎么见着。\n伴随着清脆明晰的鼓点，叶天双腿猛然叉开，右手潇洒地向后一撩衣摆，左手下移，紧按在了双腿之间，男性象征之处。",
            "summary": "Billie Jean这首歌及其舞蹈，特别是其中的太空舞步，成为了舞蹈爱好者的模仿目标。叶天为了学会并模仿这个舞蹈，付出了三年的努力。在观看Jackson的表演后，叶天深感自己与大师之间的差距，当场表示认输。"
        },
        {
            "id": 4,
            "content": "见到这一幕，谬拉羞耻的咬住下唇，却不得不照做，既然是学舞嘛，对方怎么做，她也只能怎么做了，只不过……这样地动作，由女孩子，而且是一个谬拉这种祸国殃民地妖娆摆出来，其诱惑力简直……\n微微侧了侧眼，见到谬拉竟然学的有八成相似，叶天不由怪笑了起来，下一刻……伴随着劲爆的鼓点，叶天开始做起了那很有特点的挺臀收臀的提拉动作，就好象正在和一个无形的美女ooxx一般。\n“嘿嘿……”侧眼朝谬拉看去，叶天其实是在借舞蹈进行报复，谁叫她刚才跳舞时摸点来着，看看谁更狠！这动作更赤裸，更挑逗，也更让人感到羞耻。\n见到叶天的动作，谬拉是又气又羞，可是时到如今，如果她不做，那肯定就输掉了比赛，而输掉比赛的后果，是她死也不愿意接受的。\n羞涩地咬着嘴唇，谬拉学着叶天地动作，一手按着平滑的小腹，一手向后斜伸，做起了挺臀收臀地动作，不得不说，单就这个动作而言，她已经学到了九成相似。\n见到谬拉跟上了动作，叶天怪异的一笑，紧接着……一连串杰克逊特有的轻快动作后，双臂猛然回收与胸前，原地飞快的旋转了起来。\n见到这一幕，谬拉轻蔑的笑了笑，刚才的动作都不难，甚至在她看来有点幼稚，尤其是这最后的转圈，以谬拉的能力，绝对可以转的比叶天还快，还久，对于一个舞蹈者来说，这是基础中的基础而已。思索间，谬拉双脚微一发力，窈窕的身体旋转而起，丝毫不比叶天差。\n旋转了大概六周左右，叶天猛的停了下来，见到这一幕，谬拉也随之停了下来，可是下一刻……谬拉骇然的发现，叶天的动作好象有点不对，异常的怪异。\n此刻……叶天的肩膀高耸，身体仿佛变成了一架机械一般，左摇右晃，整个身体的骨架僵硬而又柔滑的扭动了起来。\n面对着如此怪异的动作，谬拉很想学，事实上她也在学，可是做起动作来，却完全不是那么回事了，她仅仅是左右摇晃而已，而叶天却是全身的每一块肌肉，每一块骨骼尽数的动了起来，机械舞的特点发挥的淋漓尽致。\n很想学，也尽力的在学，可是谬拉悲哀的发现，她根本无法学出这样的动作，这还仅仅是开始而已，接下来还会发生什么呢？",
            "summary": "缪拉和叶天正在进行一场舞蹈比赛。缪拉在看到叶天的动作后，不得不模仿并跟上他的动作。然而，缪拉发现自己无法完美地模仿叶天的动作，尤其是在模仿机械舞时。这让缪拉感到羞愧和挫败。"
        },
        {
            "id": 5,
            "content": "斜眼看了看手足无措的谬拉一眼。叶天停止了身体的摇摆，双手一阵眼花缭乱地穿梭，一连串曼妙的舞步过后，谬拉只感觉自己双眼中星光闪耀，完全不知道叶天是如何走出如此飘忽，如此怪异的舞步的。\n不过，谬拉轻易是不肯认输的。咬着下唇。一连串小步就这么走了过去，见到这一幕，场下观众再也忍耐不住，哈哈大笑了起来，这什么和什么啊，人家叶天跳的，那绝对是又酷又帅，可是谬拉却一连串小碎步就过去了。这也算舞蹈？\n看着谬拉苍白的面色，叶天不由地叹息了一声。这娘们。竟然还不肯认输，好吧……既然如此，那就上点难度吧。\n思索间，叶天再次动了起来，刹那间……叶天仿佛化身成一架金刚一般，身体动作僵硬而飘忽，伴随着机械舞强烈地爆点，以及身上那席闪亮的衣衫，仿佛真的化身成为机械人一般。\n当然。这个世界是没有机械人的。但是不可否认，这依然是一种舞蹈形式。看起来非常的奇妙，充满动感，充满魅力。最后，先是一个全身导电动作，随后以一连串的爆点动作做结，叶天直起身，微笑着朝谬拉看了过去，示意她可以模仿了。\n面对着叶天的挑战，谬拉紧咬着嘴唇，虽然无法模仿出机械的感觉，但是却依然不肯认输，感觉不对不要紧，只要她能模仿出动作，那就死也不认输。\n看着谬拉固执地样子，叶天不由的叹息了一声，这女人啊……都是这么赖皮，这也算模仿下来了吗？看来……不拿绝招出来，她是不会认输地。",
            "summary": "叶天和谬拉进行了一场舞蹈比赛。叶天展示了一系列高难度、酷炫的舞蹈动作，而谬拉则表现得相对笨拙。尽管谬拉努力模仿，但仍无法达到叶天的水平。叶天不得不拿出绝招，展示了机械舞般的动作，让谬拉不得不认输。"
        },
        {
            "id": 6,
            "content": "思索间，叶天微微一笑，踏前几步，身体猛地旋转一周，前后看了几眼，刹那间……叶天挺起了胸膛，潇洒的挥舞着双臂，杰克逊的太空步悍然踏了出去。\n在所有观众目瞪口呆的注视下，叶天大步流星的朝前走着，可是所有人都怪异的发现，虽然叶天是朝前走，可是每一步踏出，身体不但没有前进，反而在后退，直线般的朝后退了开来。\n呆呆的看着叶天，谬拉彻底的无语了，只试探着走了几步，台下地观众便狂嘘了起来，她这根本就是在后退，和叶天地动作完全相反了。\n叶天的动作很怪异，一直是向前走地，而谬拉是朝后走的，虽然同样是在后退，可是动作却完全相反了，如此的模仿，任谁也不会认同的。听着观众们的嘘声，谬拉固执的咬紧了嫣红的嘴唇，继续走了起来，由于距离很近，谬拉非常清楚，叶天没有运用任何的能量，只是单纯凭借舞步而导致了现在的效果，可是……这舞步到底是怎么走出来的？\n看着谬拉迷惑的目光，叶天耸了耸肩膀，清亮的道：“我再走一次，你仔细看好了。”\n说话间，伴随着清脆的节拍，叶天再次挺起胸膛，太空步悍然踏了出去，潇洒的朝前走了过去，可是他的身体，却随着脚步一路在后退着，那种强烈的视觉反差，让所有观众尖声呐喊了起来，帅……太帅了！\n与此同时，谬拉仔细的观察着叶天的动作，舞步，可是一直到叶天动作结束，她却依然什么都没看出来，从表面看起来，叶天就是在朝前走，可是如果是这样的话，身体怎么会朝后退呢？",
            "summary": "叶天和谬拉进行了一场舞蹈比赛。叶天展示了一种独特的舞步，看似向前走，实则向后退，让观众惊叹不已。然而，谬拉尽管仔细观察，仍无法理解这种舞步的原理。叶天再次表演了这个舞步，再次让观众为之疯狂。"
        },
        {
            "id": 7,
            "content": "思考，再思考！实验，再实验！一直忙碌了五分多钟，谬拉终于不得不认败，这一支舞曲只刚开了个头而已，动作也才做了几个，可是她却已经无法继续模仿下去了，这场对决的胜负，已经不用任何人评价了。\n谬拉知道，这样的动作，别说是学会了，就是想弄明白，也不是一天半天的事，就算弄明白了，想完美的演绎出来，依然需要很久的时间，也就是说，这一场比赛，她输定了。事实上，叶天刚才的舞蹈动作，她根本就没有成功的模仿下几个，这还仅仅是开头而已，谁知道后面还有没有什么更怪异的东西呢？现在认败，也许还可以少出点丑，越是继续下去，她出的丑就越大。\n思索间，谬拉虽然万分不甘，但是却不得不开口道：“好吧，这第二场挑战，我认败！”\n听到谬拉的话，叶天只是一笑，可是场下的观众可不同了，欢呼声海啸般的响了起来，时到现在，在第一局叶天主动能够认败的情况下，双方终于战成了一比一平，接下来……决胜局即将开始了。\n看着欢呼雀跃的观众们，叶天不由的苦笑了一下，真是看热闹的不嫌乱子大，这些家伙恨不能他们打的头破血流才过瘾呢。\n摇了摇头，叶天转头看着谬拉道：“好了，第三场了，按照惯例，应该是双方协商，决定比赛项目，你有什么好的建议吗？”\n听到叶天的话，谬拉立刻警惕了起来，如果还是模仿舞蹈的话，她知道自己是必败的，她没有信心可以做出叶天无法做出的动作，但是却深信叶天可以做出她做不出的动作。\n时到如今，谬拉已经被吓住了，不说别的，就那太空舞步为例，她使尽全身所有能力，竟然只能做出与叶天相反的动作，如果做出同样的动作，移动的方向又反了，这样的舞步，绝对当得上出神入化了。\n仔细的思考了好一会，谬拉终于有所决定，她最擅长的，就是舞蹈整体给人的感觉了，至于舞模仿，绝对不能再比了。\n所谓的协商，就是双方必须都同意，一方不同意的都不算数，所以……一旦谬拉拒绝模仿，那自然不能比这一项，可是叶天会答应谬拉提出的比拼项目吗？",
            "summary": "谬拉和叶天进行了一场激烈的挑战。一开始，谬拉试图模仿叶天的舞蹈动作，但发现非常困难。经过五分钟的尝试，谬拉不得不认输。叶天提议进行第三场挑战，双方需协商比赛项目。谬拉考虑到自己无法再次模仿舞蹈，于是提出了一个不同于模仿的新比赛项目。然而，叶天是否会同意她的提议，接下来的决胜局又将如何展开，令人期待。"
        }
    ]
}