{
    "chapter_title": "第三十六章  加盟连锁",
    "chapter_summary": "主人公叶天遇到了一个名叫粉红色骷髅的神秘生物。邦德告诉他，这是一个一阶的骷髅战士，会随着杀戮增加而变强，但需要保持其存活，否则会重新开始。叶天对这个发现感到满意，而邦德提到骷髅战士没有灵魂之火，眼睛空洞，就像叶天的分身一样。叶天和邦德开始讨论这种名为骷髅战士的强大战士。他们共享同一个大脑，使他们的力量不仅取决于自身的阶位，还受到叶天的经验、智慧、战略战术和技术的影响。虽然叶天对这些骷髅战士充满期待，但他也注意到了它们防御较弱的缺点。经过一番讨论，双方达成了一项协议。叶天将负责提供配料，每份收取20银的费用。尽管邦德认为价格较高，但叶天解释说这是配方本身的价值，也是对产业的诚意。叶天将获得纯利润的80%。",
    "characters_in_summary": [
        "叶天",
        "神秘生物",
        "粉红色骷髅",
        "邦德",
        "骷髅战士"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求\n奥里西斯 | 可能与叶天有关联\n堕天之翼 | sss级佣兵团，因管理问题导致等级下降，现为d级；可能与上层佣兵团有关系，具有强大影响力\n孩子们 | 赌场员工，负责清点和整理收入\n宝贝姐妹 | 叶天的助手，可能在面饼店工作",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "愕然扭过身，看着面对着自己的后背伫立的粉红色骷髅，叶天简直欲哭无泪，带着最后的期待，叶天转头对邦德道：“邦老先生，这骷髅战士的实力如何啊？看起来似乎……”\n“呵呵……”微微一笑，对于叶天的不满，邦德并不担心，这亡灵召唤徽章虽然对高手来说属于垃圾，但是在初级阶段，这绝对是足够强悍的家伙。\n思索间，邦德认真的道：“放心好了，这只骷髅虽然只有一阶的实力，但是随着杀戮的增多，实力会逐渐的增强……”\n“哦！”听到邦德的话，叶天不由的喜出望外，可成长型的骷髅战士，那可就太好了。\n正兴奋间，邦德继续道：“不过你要注意，可千万不能让他们死了，一旦被粉碎，再召唤的时候，可就又从一阶开始了。”\n面对着邦德的警告，叶天无所谓的摇了摇头，在叶天看来，这样才算合理嘛，哪能死了都不降低实力的，再说了……以叶天的技术，哪能那么容易就死了？\n看着叶天兴奋的样子，邦德不由的叹息了一声，有一点他没有说，过去30多年来，经过不断的证明，这骷髅战士只可以修炼到七阶而已，七阶的骷髅战士虽然不弱，但是对于高手来说却依然是炮灰货色。\n深吸一口气，邦德继续道：“亡灵召唤徽章召唤出来的骷髅战士，是没有灵魂之火的，你可以仔细看他的眼睛，里面是空洞的，没有任何的光芒。”\n“恩？”疑惑的看着面前的小骷髅，正如邦德所说，骷髅战士眼中通常都有鬼火的，可是这个骷髅战士却仿佛一个标本一般，如果不动的话，简直就是一套教学用的骨骼模型！\n疑惑间，邦德继续道：“这骷髅战士，其实就相当于是你的分身，通过亡灵召唤徽章，他们和你共用同一副大脑，虽然你不可以感受到他们的思维，但是他们却感受到你的思维，你只需要用意识，就可以操纵这骷髅战士。”",
            "summary": "叶天遇到了一个粉红色骷髅。邦德告诉叶天，这是一个一阶的骷髅战士，会随着杀戮增加而变强，但需要注意保持其存活，否则会重新开始。叶天对此感到满意，而邦德提到骷髅战士没有灵魂之火，眼睛空洞，如同分身般与叶天共享大脑。",
            "characters_in_summary": [
                "叶天",
                "邦德",
                "粉红色骷髅",
                "一阶骷髅战士"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求\n奥里西斯 | 可能与叶天有关联\n堕天之翼 | sss级佣兵团，因管理问题导致等级下降，现为d级；可能与上层佣兵团有关系，具有强大影响力\n孩子们 | 赌场员工，负责清点和整理收入\n宝贝姐妹 | 叶天的助手，可能在面饼店工作"
        },
        {
            "id": 1,
            "content": "“什么！”听到邦德的话，叶天惊叫道：“你是说，他们和我共用同一个大脑吗？那岂不是说，我会的他们都会？”\n微笑着点了点头，邦德肯定的道；“没错，事实就是如此，这些骷髅战士的威力，除了取决与自身的阶位以外，最重要的就是主人的战斗模式了，主人的经验，智慧，思考判断，战略战术，甚至是技术，都将为他们所用。”\n听着邦德的话，叶天的眼睛瞬间亮到了极限，如果真是这样的话，那可就太牛了，骷髅战士也许没什么了不起的，可是一个有着叶天的意识，智慧，战略战术，甚至是技术的骷髅，那就完全是另外一回事了。\n看着叶天兴奋的样子，邦德继续道：“随着不断的杀戮，不断的吸收死气，这样的骷髅一共可以召唤出六只，他们会根据你的指示进行一切活动。只要你会的，他们就都知道！”\n“汗……”听到邦得的话，叶天彻底的无语了，这骷髅战士也太强了吧，这等于是复制，拷贝嘛。\n邦德继续道：“这骷髅战士的特点和普通的骷髅战士不大相同，他们的速度非常快，攻击上可以无限施展剑气，唯一的缺点就是防御有点薄弱。”\n“防御薄弱吗？”听到邦德的话，叶天不由的皱起了眉头，防御弱就标志着容易挂掉，而一旦挂掉后再召唤出来，这些骷髅就恢复到一阶状态了，这个弱点可有点要命了。\n不过，以叶天的技术，和意识，虽然有点担心，但是还是可以做到的，要知道……即时战略游戏，叶天可是拿了几十个冠军的，从古老的星际，魔兽，红警，一直到最新开发出来的新游戏，他都拿过大把的世界冠军，只要小心谨慎，这些小骷髅绝对不会死掉的。\n在邦德的仔细介绍，以及叶天不断的追问下，两个小时后，叶天终于了解了这枚徽章的功能，满意的一挥手，将那粉红色的纤细骷髅收回了徽章内的死灵空间中。\n两人再次纷纷就座，沉默了一小会，邦德继续道：“好吧，咱们继续谈下去吧，接下来……咱们该谈谈利润分配模式了。”\n沉稳的点了点头，经过刚才的事，叶天对邦德的好感强了很多，所以也不多废话，直接开口道：“我只提供配料，每份配料我只收20银。”\n“什么！这么贵……”听到叶天的话，邦德猛然站起身，大叫着道。\n“贵！”听到邦德的话，叶天先是一愣，随即摇头道：“邦德先生，你不会以为那些配料都是免费的吧？就算20银一份，我实际挣的也不过10%而已，难道这很过分吗？”\n叶天顿了一下，随后继续道：“这里的一份，是指的小型pisa，中型pisa的30银，大型pisa的40银，这个价格不能变，要知道……就算是这样，纯利润的80%依然全被你们得到了，刨除成本后，我根本挣不了多少。”\n听到叶天的话，邦德紧皱着眉头，还是不肯松口，通过了解，他也知道一些实际情况，那所谓的配料其实是很少很少的，恐怕连一银都不用，pisa贵就贵在面饼，烤肉，腊肠，奶酪这些东西上……\n看着邦德紧皱着眉头的样子，叶天内心暗叹，他知道……很多东西是瞒不过别人的，既然如此，他也不打算瞒了。\n叶天严肃的道：“我知道，你觉得我收的钱多了点，可是咱们仔细想一想，如果没有这份秘方的话，那么大家就都别想靠这个挣钱了，这份配方本身就价值连城，我只收20%的提成，已经是仁至义尽了，就算这样，想加入这个产业的人也多到挤破门。”听到叶天的话，邦德若有所悟，示意叶天继续说下去。\n在邦德的注视下，叶天继续道：“20%虽然不少，但是也绝对不多，咱们已经分出去80%的利润了，不可能分出去再多了。”\n一边说话，叶天一边仔细的打量着邦德的神色，见到他依然不肯松口，叶天无奈的一咬牙齿，继续道：“邦德先生，且不说收的不多，就算收的真的多了，可是这钱不还是落入了我的口袋吗？难道说……你不希望我多挣点钱吗？我将来可是还要养活邦尼的。”\n“恩？”听到叶天的话，邦德先是一愣，随即双目放光的看着叶天，是啊……既然已经把孙女都许配给人家了，那叶天自然是自家人了，叶天就算挣的再多，还不是在自家人手里吗？邦德可就邦尼这么一个孙女了，叶天有就等于孙女有，孙女有不就代表着邦德有了吗？\n双目放光的连连点着头，邦德痛快的道：“说的好啊，既然如此的话，那我看咱们应该再加点，我觉得30%大家也会接受。”\n“不不不……”听到邦德的话，叶天连声道：“矫枉过正，过犹不及，咱们对外连锁加盟是必须要保持诚意的，20%就已经是极限了，再多的话，就会影响到整个产业的发展，这对我们来说并没有好处。”",
            "summary": "主人公叶天和邦德讨论关于一种名为骷髅战士的强大战士。这些战士与叶天共享同一个大脑，使得他们的力量不仅取决于自身阶位，还受到叶天的经验、智慧、战略战术和技术的影响。叶天对这些骷髅战士充满了期待，但同时也注意到它们的防御较弱这一缺点。经过一番讨论，双方达成了协议，叶天将负责提供配料，每份收取20银的费用。尽管邦德认为价格较高，但叶天解释这是配方本身的价值，也是他对产业的诚意。双方达成一致，叶天将获得纯利润的80%。",
            "characters_in_summary": [
                "叶天",
                "邦德",
                "骷髅战士"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求\n奥里西斯 | 可能与叶天有关联\n堕天之翼 | sss级佣兵团，因管理问题导致等级下降，现为d级；可能与上层佣兵团有关系，具有强大影响力\n孩子们 | 赌场员工，负责清点和整理收入\n宝贝姐妹 | 叶天的助手，可能在面饼店工作"
        }
    ]
}