{
    "chapter_title": "第五章  死亡格斗",
    "chapter_summary": "贵族们喜欢在斗兽场观看参赛者与魔兽的战斗。叶天，一个来自地球的三阶大地武士，为了赚取金钱，决定在死斗场参加比赛。尽管他不希望杀人，但在面对生死抉择时，他与奥里西斯的回忆融合，决定在这个弱肉强食的世界生存下去。叶天需要在比赛中赢得第一笔钱，以满足他的需求，而满足这个要求的唯一途径就是参加死斗场。",
    "characters_in_summary": [
        "叶天",
        "贵族",
        "奥里西斯",
        "三阶大地武士"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具\n酒馆 | 提供食物和庇护所的地点；胖厨师倾倒泔水引发叶天的思考\n锦瑟无端五十弦 | 叶天内心迷茫时回忆过去的地点；象征虚幻与现实的界限",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "斗兽场是贵族最喜欢的节目，血腥暴力，死亡率高达九成，非常危险，随着阶位的不同，有固定的，高昂的出场费。由于要近距离观赏血腥和暴力场面，所以只可容纳1000人观看。\n死斗场：以赌博为目标，可容纳，一旦掉下去，必死无疑，以一方彻底死亡为胜利标志。没有人会在这样的比赛里作弊，因为比赛是以一方死亡为标志的。\n比赛前就要签下生死契约，危险性超高，除了可以获得高昂的出场费用外，还可以获得所有赌金1%－10%的奖励。可以使用所有的兵器，但是不许使用一切召唤生物，魔兽，幻兽帮忙。\n一路行来，叶天苦苦的思索着，参加斗兽场是非常危险的，什么武器装备都不能用，只穿一条兽皮短裤，和一个比自己高出一阶的魔兽肉搏，这基本是有输无赢的。\n事实上，斗兽场是为那些有钱的贵族准备的，这些变态的家伙就喜欢看血肉横飞的场面，尤其是人类被魔兽活活撕碎，然后被吞噬的时候，这些白痴甚至可以当场兴奋到高潮！\n危险确实是很危险，但是相对而言，出场费用也是不错的，贵族都是有钱人，只要能活下来，获得的报酬绝对不低，以叶天为例，三阶的职业者，出场费高达1000金，相当于地球上的10万rmb了。\n也许有人觉得少了点，可是必须要知道，叶天只是一个三阶大地武士而已，刚刚脱离菜鸟行列，能够有这样高的报酬，已经是天文数字了。\n面对如此高的报酬，叶天很动心，但是他实在不愿意象一个傻瓜一样，被那些变态的贵族拿来取乐，而且这项比赛也非常的危险，赤身裸体的面对高出自己一阶的魔兽，是很难战而胜之的，事实上，这项比赛就是为了让那些贵族欣赏参赛者被活撕的场面，死亡率高达90%！\n至于死斗场，又叫格斗场，这是欧贝利克赌局设立的比赛，所有赌徒都可以对比赛下注，参加比赛的人，除了可以获得与自己阶位想应的固定出场费外，还可以获得所有赌资1%－10%的奖励！\n以叶天为例，现在他参加比赛，只可以获得1%的总赌资，每连胜一场，就可以多获得1%，10%为上限，至于输掉比赛，那一切都没有意义了，因为比赛是以一方彻底死亡为标志的。\n三阶职业者，固定的出场费是100，相当于地球上的10000块，虽然显得有点少，但是事实上，所有参加这个比赛的人，根本就不指望这点钱，赌资分成才是唯一的目标。",
            "summary": "斗兽场是贵族们喜欢的血腥暴力娱乐，参赛者必须在近距离观赏血腥和暴力场面的情况下与魔兽进行肉搏，死亡率高达九成。而死斗场则是以赌博为目标，参赛者需要在签生死契约后与对手进行激烈的战斗，直到一方死亡为止。叶天作为一个三阶职业者，面对高额的出场费和赌资分成，他在思考是否要参加这些危险的比赛。",
            "characters_in_summary": [
                "叶天",
                "贵族",
                "魔兽",
                "斗兽场",
                "死斗场"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法\n斗兽场 | 娱乐活动的地点；叶天可能的参赛选择之一\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具\n酒馆 | 提供食物和庇护所的地点；胖厨师倾倒泔水引发叶天的思考\n锦瑟无端五十弦 | 叶天内心迷茫时回忆过去的地点；象征虚幻与现实的界限"
        },
        {
            "id": 1,
            "content": "说实在的，叶天现在最想参加的，就是死斗场的比赛了，比赛的对手由赌局安排，对手的实力未定，最多高出叶天一阶，最低低过叶天一阶，当然也有可能和叶天一样，同样是三阶的对手。\n叶天目前的实力是三阶，他可能面对的对手只可能是二阶，三阶，四阶，比赛以一方彻底死亡为标志，所谓的彻底死亡，并不是将对手的脑袋切下来，而是将对手扔到台下的陷坑中。\n叶天很想参加死斗场，虽然只学会了霸王七式的第一式，但是叶天对自己有着绝对的信心，就算比自己高出一阶，他也一样可以战而胜之。\n可是现在最大的问题是，叶天不想杀人，无论是来自地球的叶天，还是这个世界的奥里西斯，都从来没有杀过人，叶天不用说，来自法制社会，自然不会去杀人，至于奥里西斯，实在是缺少了一些杀人的能力。\n如果可能的话，叶天希望只是将对手击败至不能动，可是赌局方面却绝不会同意的，为了杜绝作弊，比赛必须以死亡为标志，不这样就无法让人信服，这一条正是死斗场的魅力所在，绝对不可能改变。\n茫然的前行着，叶天不知道该如何选择，如果可能的话，两个比赛他都不想参加，可是不参加的话，他就无法获得金钱，没有金钱，他就无法执行接下来的计划。\n对于来自地球的叶天来说，想挣钱还是很容易的，可是君子无本难行利，连本钱都没有的话，根本无法挣到更多的金钱，难道要去做无本的买卖吗？那叶天宁肯去参加这两场比赛的任何一场。\n思忖再三，终于……叶天猛一咬牙，做出了最后的决定，根据奥里西斯的记忆，这个世界根本就是一个弱肉强食的世界，想要不杀人，那简直是小孩子的妄想。\n奥里西斯以前虽然没杀过人，但是却绝对不畏惧杀人，从小时候起，奥里西斯接受的教育就告诉他，杀人和杀动物并没有区别，以前之所以没杀过人，主要是因为三阶的大地武士，并不具备太强的杀伤力。\n奥里西斯是不介意杀人，如果需要的话，他绝对不会有任何的犹豫，而叶天介意杀人，除非是生命受到威胁，不然的话，他绝对不想杀人。\n剧烈的思想冲突后，叶天和奥里西斯的思想终于完成了融合，保留了相同的东西，将不同的东西从记忆中删除，这是灵魂融合时的自动选择，不由人做主。\n终于，叶天抬起了头颅，双目中一片平静，要生存，就必须战斗，既然战斗必须有一方要死，那么叶天选择让对方去死。\n如果是必须的话，那么现在的奥里西斯.叶天不介意杀人，可是如果不是生存所必须的话，那么叶天不允许自己去杀人。\n这个世界没有法律，只有规则，根据奥里西斯的记忆，这个世界的唯一规则，就是弱肉强食，强奸都不算犯罪，当然前提是，你得做好承受被害者亲友报复的准备。\n既然做出了决定，叶天再不犹豫，迈开大步，朝着死斗场的方向赶去，要想在这个世界生存，他必须要挣到第一笔钱，目前而言，能够满足他要求的，只有死斗场。\n半小时后，叶天抵达了死都场的报名处，听清楚了叶天的来意，负责接待的女孩骇然张大了嘴巴，好半天才不可置信的道：“您没弄错吧？作为一个三阶大地武士，您竟然要参加死斗场的比赛！”\n看着接待女孩瞠目结舌的表情，叶天微笑着点了点头，他知道女孩在惊讶什么，作为三阶的大地武士，根本什么攻击性战技都没有，怎么上场和人家比赛啊？那不是老寿星吃砒霜，活腻歪了吗？\n不过叶天可不这么认为，大地武士的防御是所有职业中最强的，这一点毫无疑问，可是就算是四阶大地武士的防御，叶天也有信心击破，何况是其他系的战士呢？\n现在考验叶天的并不是进攻，而是防御，只要能抵挡住对方的攻击，那么只要一个机会，叶天便可以凭借霸王七式中的诛仙灭魂将对方击败。\n思索间，叶天柔和的道：“没错，如果可以的话，我希望可以尽快参加比赛，相信我，我一定可以赢的！”\n“这……”迟疑的看着叶天，接待女孩摇头道：“你能不能赢无所谓，只是你真的考虑好了吗？一旦输了，那么输掉的可不仅仅是比赛，还有你的生命啊！”\n听了女孩好意的劝解，叶天内心一阵感动，其实对方根本不用说这些的，正如她所说的那样，输赢无所谓，赌局根本不关心这个，赌局是固定的从赌金里抽成20%的，唯一不利的只有叶天，一旦输掉比赛，那可连命都没了。",
            "summary": "叶天，一个来自地球的三阶大地武士，希望能参加死斗场的比赛赚取金钱。死斗场的比赛以一方彻底死亡为标志，叶天不希望杀人，但他决定参加比赛。在思想冲突后，他与奥里西斯的回忆融合，保留相同的东西并删除不同的事物。叶天决定在这个弱肉强食的世界生存下去，他必须挣到第一笔钱，而满足他要求的只有死斗场。",
            "characters_in_summary": [
                "叶天",
                "三阶大地武士",
                "奥里西斯",
                "地球",
                "死斗场"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法\n死斗场 | 赌博目标地点；可容纳，一旦掉下去，必死无疑；以一方彻底死亡为胜利标志\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具\n斗兽场 | 娱乐活动地点；叶天可能的参赛选择之一；贵族观看血腥暴力的场所"
        }
    ]
}