{
    "chapter_title": "第四十三章  六大骷髅",
    "chapter_summary": "叶天在石台上指挥六个橙黄色的骷髅战士进行训练。为了让它们进阶，叶天需要在欧里山脉的沼泽中捕捉更高阶的魔兽。经过一周的战斗，六大骷髅战士成功进阶为黄金骷髅。",
    "characters_in_summary": [
        "叶天",
        "骷髅战士",
        "六大",
        "石台",
        "欧里山脉",
        "沼泽"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力\n骷髅战士 | 叶天在战斗中使用的猩红色骷髅战士，具有速度快、攻击高、防御低下的特点\n欧里山脉 | 叶天寻找魔兽获取魔晶的地方，地形复杂，危险系数较高\n奥里西斯 | 可能与叶天的成长经历有关，可能是他曾经生活过的地方\n尼娜 | 美食爱好者，叶天的朋友，可能成为叶天的伴侣",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "迎着朝阳，叶天志得意满的伫立在石台上，在他的身后，六个橙黄色的骷髅战士一字排开，同样的颜色，同样的身高，同样的纤细，同样的兵器盾牌，同样的……\n可以说，就算以叶天的敏锐观察，也无法从这六个骷髅战士身上找到丝毫不同的地方，这六个骷髅战士，完全就是一个模子里倒出来的一般，整齐的站在那里，竟然生出一种豪迈的气息来……\n此刻，在叶天的右手背上，亡灵召唤徽章上的那个骨天使已经有所变化，随着六颗骨珠同时变黄，骨天使那六对翅膀中，最下面那一对翅膀已经变成了橙黄色，看起来再没有丝毫骨感，橙黄的光芒犹如羽毛般布满了整对羽翼。\n事实上，早在三天中的第二天傍晚，第六只骷髅就已经进到二阶了，可是……随后的一整天下来，魔晶虽然还依然出现，但是六只骷髅却不再发生任何变化，连实力都停滞不前了。\n有问题，叶天知道……肯定有什么制约了骷髅战士的进阶，可是到底是什么呢？叶天无从判断，邦德也没有这方面的经验，只说一直杀戮下去，这些骷髅的实力就会慢慢提升。\n可是，叶天并不满足与现在的状况，什么叫高手？在叶天看来，能从看似无规律的事物中找到规律，并且掌握规律，这就是高手了。靠误打误撞的，也许能强横一时，但是却绝对不可能强横一世！\n思索了好一会，叶天终于有所领悟，根据以前在地球上的网络游戏经验，能够导致现在这种瓶颈的原因很多，其中最有可能的，就是因为史莱姆的阶位低了，只有寻找更高阶的魔兽，才可以继续让骷髅战士提升。\n虽然这个想法有点幼稚，但是叶天却愿意一试，不管怎么说，这毕竟是一种可能，不试试的话，谁也不敢说这绝对不可能。",
            "summary": "叶天在石台上指挥六个橙黄色的骷髅战士，他们看起来一模一样，无法分辨出区别。叶天发现，要想让骷髅战士进阶，需要更高阶的魔兽作为食物。他决定尝试捕捉更高阶的魔兽来喂养骷髅战士。",
            "characters_in_summary": [
                "叶天",
                "骷髅战士",
                "6个",
                "石台"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力\n骷髅战士 | 叶天在战斗中使用的猩红色骷髅战士，具有速度快、攻击高、防御低下的特点\n奥里西斯 | 可能与叶天的成长经历有关，可能是他曾经生活过的地方\n欧里山脉 | 叶天寻找魔兽获取魔晶的地方，地形复杂，危险系数较高\n尼娜 | 美食爱好者，叶天的朋友，可能成为叶天的伴侣"
        },
        {
            "id": 1,
            "content": "收起了帐篷，叶天率领着六只骷髅战士，继续沿着欧里山脉，继续朝沼泽深处推进，接下来的一个周，成千上万的史莱姆纷纷死与叶天以及叶天率领的六大骷髅战士手中，虽然六大战士依然没能提升阶位，但是叶天却获得了大量的魔晶，斗气修炼速度大幅度提升。\n随着不断的推进，终于……沼泽内出现的史莱姆渐渐的发生了变化，所谓的变化，不是指的形状，也不是颜色，而是体积！\n和前几天遭遇的那些足球大小的史莱姆比起来，现在遭遇的这些比篮球还大一圈的史莱姆，实力显然提升了一大块。\n这并不是错觉，而是经过叶天详细测试的，在三大光环的笼罩下，足球大小的史莱姆是无法破防的，在距离叶天身体还有十厘米时，就会被庇护光环推出去，无法形成任何的伤害。\n可是这些颜色依然翠绿，但是体积却比篮球还大一圈的史莱姆，却可以轻易穿越叶天的三重光环，轰在叶天盾牌上的力量足有上百斤！\n经过测量，叶天知道，这些家伙绝不可能是一阶的史莱姆了，这应该就是奥里西斯记忆中的大型史莱姆，是二阶的生物。\n虽然史莱姆是最弱小的一阶生物，但是并不是说他们永远都只能是一阶，这听起来似乎有点奇怪，但是以人为例，刚一生下来，恐怕连一阶都没有，可是经过努力修炼，连神都能做。\n从理论上说，任何生物都有达到神级实力的可能，只不过……在所有生物中，处在一阶状态时，史莱姆是最弱小的，一阶生物中，没有比一阶史莱姆再弱的了。\n既然肯定了面前的史莱姆是二阶的大型史莱姆，接下来的几天，叶天再次驻留了下来，叶天又恢复了前段时间的疯狂，睡醒了战斗，战斗累了睡觉。\n只不过，虽然依然如此努力，但是效率却下来了，要知道……这大型史莱姆虽然只提升了一阶，但是却已经可以破防了，叶天也许还无所谓，但是那六只骷髅战士，却未必可以顶住这些大型史莱姆的冲击，一旦挂掉了，那又要从头开始了，这可不是叶天希望看到的。\n好在，事实证明，叶天判断的是对的，想让二阶史莱姆继续提升，就必须屠戮二阶的生物才成，在日以继夜，疯狂的修炼了一个周后，六个骷髅战士齐齐进阶成为了黄金骷髅！\n看着六个在阳光下散发出万仗金光，仿佛纯金铸就的骷髅战士，叶天不由的苦笑了起来，成功提升到三阶后，这六个骷髅战士的速度，攻击，都大幅度提升了，可是除了颜色外，体形却丝毫没有变化，看起来依然孱弱不堪。\n经过过去一个周的修炼，叶天得出了一个结论，每屠杀1000个同类魔兽，就可以让一个骷髅战士进阶，这看起来似乎不难做到，可是让叶天感到苦涩的是，现在只是初期。\n想屠杀一千个史莱姆固然容易，可是随着这些骷髅战士实力的提升，当他们阶位越来越高的时候，一切就开始变难了。\n试想一下，如果有一天，叶天将这六个骷髅战士练到了九阶，再想继续提升的话，难道要去屠杀6000个九阶巨龙？\n以叶天的骄傲，就算屠杀巨龙，那也是不在话下的，可是让叶天苦涩的是，这些骷髅战士的虽然速度快，攻击高，但是防御却实在是让人汗颜，怎么去和巨龙斗？\n事实上，就算是目前的大型史莱姆，已经让这些骷髅战士有点难受了，只要连续遭受十次撞击，这些骷髅战士就会倒地不起，不休息一个小时，根本连站起身都做不到。\n叶天知道，如果倒地后，继续遭受攻击的话，那么要不了几下，这些骷髅可就挂了，重新再召唤出来的时候，一切就得从零开始了，这可不是叶天希望看到的。\n苦笑着摇了摇头，虽然很担心这些骷髅被挂掉，但是现在摆在叶天面前的道路已经很明显了，要么就不去提升这些骷髅的实力，这样一来，这些骷髅战士也就一摆设了，二阶的骷髅战士，就算技术再好，在绝对的力量面前，一样是渣，没有任何的作用。\n而想要继续提升，那就要冒险，现在金色的骷髅，必须屠杀三阶的魔兽，才可以继续提升阶位了，叶天就算再怎么担心，也没的选。\n苦笑着摇了摇头，面临现在的境地，叶天知道，就算硬着头皮，也只能上了，有了决定后，叶天离开了这个大型史莱姆的聚集地，继续朝沼泽深处推进。\n三天后，叶天已经推进到了沼泽的核心地带，好在叶天始终是沿着欧里山脉前进的，也不担心会陷入沼泽中。\n随着不断的深入，大型史莱姆渐渐消失，取而代之的，是一个个直径接近一米的巨大史莱姆，表皮不再是翠绿，而是变成了墨绿色。\n变化的不仅仅是体积和颜色，最重要的是，连攻击方式都变化了，也许是太大了，太胖了，他们不再用肉体进行冲击，一旦靠近到十米，他们便会张开嘴巴，喷射绿色的强酸毒液进行攻击，只有距离拉近到五米内，他们才会靠肉体去冲撞。\n面对着如此难缠的史莱姆，叶天的头都大了，经过测算，这些史莱姆的冲撞能力巨大无比，而且可以中距离喷射强酸，根据奥里西斯的记忆，这就是三阶的，擅长近战和中距离战斗的巨型史莱姆了。",
            "summary": "叶天带领六只骷髅战士在欧里山脉的沼泽中与各种史莱姆战斗，逐渐提升他们的实力。经过一个周的战斗，六大骷髅战士成功进阶为黄金骷髅。然而，随着实力的提升，他们需要面对更强大的敌人。现在，他们需要屠杀三阶的魔兽才能继续提升阶位。",
            "characters_in_summary": [
                "叶天",
                "六只骷髅战士"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力\n骷髅战士 | 叶天在战斗中使用的猩红色骷髅战士，具有速度快、攻击高、防御低下的特点\n奥里西斯 | 可能与叶天的成长经历有关，可能是他曾经生活过的地方\n欧里山脉 | 叶天寻找魔兽获取魔晶的地方，地形复杂，危险系数较高\n尼娜 | 美食爱好者，叶天的朋友，可能成为叶天的伴侣"
        }
    ]
}