{
    "chapter_title": "第六章  死斗模式",
    "chapter_summary": "叶天得知一场丰厚的赌局即将举行，虽然他的收益只有总赌金的1%，但基数庞大令他充满期待。在报名结束后，他前往酒馆储备能量，并在比赛前两小时赶到死斗场。在支付一百金出场费后，他进入休息室等待比赛开始。在接待小姐的建议下，他用100金币压自己一注参加比赛。比赛开始后，他面对另一位三阶武者斯图塔，表现出色并赢得比赛。",
    "characters_in_summary": [
        "叶天",
        "斯图塔",
        "酒馆",
        "死斗场",
        "休息室"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法\n酒馆 | 提供食物和庇护所的地点；胖厨师倾倒泔水引发叶天的思考\n死斗场 | 赌博目标地点；可容纳，一旦掉下去，必死无疑；以一方彻底死亡为胜利标志\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具\n斗兽场 | 娱乐活动地点；叶天可能的参赛选择之一；贵族观看血腥暴力的场所",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "听到这个消息，叶天不由的喜出望外，赌徒越多，赌金就越多，叶天所获得的收益就越多，虽然只有总赌金的1%，但是架不住基数大。\n之所以这么安排，并不是因为接待小姐另眼相看，事实上……三阶的大地武士参加死斗，虽然并不是前无古人，但是获得胜利的却少之又少，就奥里西斯的记忆而言，三阶以下的大地武士参加的死斗，全部以顽败告终。\n这样一面倒的赌局，是赌徒最喜欢的，虽然挣的少了点，但是稳挣不赔，参加的人多了，赌局抽的成也就更多了，所以才会将比赛安排在黄金时段。\n报名结束后，叶天没有留在死斗场，看了看怀里的银币，叶天准备去好好的大吃一通，吃饱了才有力气去战斗。如果比赛输了，那一切都没有意义了，如果赢了，叶天大概也不在乎这点小钱了吧。\n跑到最近的酒馆，叶天叫了几块魔兽腿肉，大口的吃了起来，本以为可以吃的饱饱的，可是三十八银而已，只相当于38块钱，30银买了一只肘子，八银买了八个大馒头，还没等吃出味道就已经光了。\n手里拽着魔兽的腿骨，叶天不舍的将最后一道肉丝扯了下来，闭着眼睛咀嚼着，有生以来第一次，叶天觉得肉的味道竟然如此的鲜美。\n摸了摸肚皮，虽然还没过瘾，但是已经饱了，八个馒头，一个肘子，只勉强对付了一个小饱，这副身体真的太能吃了。",
            "summary": "叶天得知一场赌注丰厚的赌局即将举行，尽管他的收益只有总赌金的1%，但基数庞大使他充满期待。这场赌局中，三阶大地武士很少获胜，而叶天的参赛让他看到了稳赚的机会。在报名结束后，叶天前往酒馆享受美食，为即将到来的比赛储备能量。",
            "characters_in_summary": [
                "叶天",
                "三阶大地武士"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具\n斗兽场 | 娱乐活动地点；叶天可能的参赛选择之一；贵族观看血腥暴力的场所\n死斗场 | 赌博目标地点；可容纳，一旦掉下去，必死无疑；以一方彻底死亡为胜利标志"
        },
        {
            "id": 1,
            "content": "看了看时间，距离比赛只有三个小时了，提起桌边的盾牌和战戟，叶天朝死斗场赶了过去，在比赛前的一小时内，参加比赛的人必须到场，不然以弃权论。\n很快，叶天赶回了死斗场，由于刚吃了一顿饱饭，叶天浑身充满了使不完的力量，精神抖擞的出现在了接待小姐的面前。\n见到叶天出现，漂亮的接待小姐弯起了月牙状的双眼，甜甜的道：“奥里西斯先生确定要参加比赛了吗？这样的话，这里是一百金，您可以做一下安排。”\n顺手接过接待小姐手中的金袋，叶天知道，这是死斗场的惯例，出场费都是提前给出的，用来安顿好身后的事物，可惜的是，叶天在这个世界上没什么家人，没什么好安排的。\n思索间，叶天顺手将钱袋装进了怀里，开口道：“没什么好安排的，我现在只想知道，接下来我该怎么做？去哪里等待？有什么需要注意的吗？”\n听到叶天的话，漂亮的接待小姐先是一愣，随即开口道：“如果安排好了的话，那你只要从这个门进去就可以了，那里是休息室，比赛开始的时候自然会有人通知你，不过你要注意，一旦进去了，在比赛结束前就不可以离开了。”\n微笑着谢过了漂亮的接待小姐，叶天迈开脚步，朝休息室走去，见到这一幕，漂亮的接待小姐先是一愣，随即大声道：“请等一等奥里西斯先生。”\n听到女孩的话，叶天愕然停下了脚步，转过身，不解的看着那个漂亮的接待小姐，在叶天的注视下，女孩拘谨的道：“我想知道，你参加比赛的目的是为了什么？只是为了提升实力吗？还是其他的什么！”\n“呃！”听到女孩的问话，叶天虽然不解，但是却还是开口道：“我可不是为了提升实力，开什么玩笑，有到这里来提升实力的吗？我参加比赛，只是为了钱！”",
            "summary": "距离比赛还有三个小时，叶天提着盾牌和战戟赶往死斗场。在比赛前一小时，他抵达现场并支付了一百金的出场费。接待小姐告知他比赛注意事项后，叶天进入休息室等待比赛开始。",
            "characters_in_summary": [
                "叶天",
                "死斗场"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法\n死斗场 | 赌博目标地点；可容纳，一旦掉下去，必死无疑；以一方彻底死亡为胜利标志\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具\n接待小姐 | 赌场工作人员；负责报名工作\n赌徒们 | 参与赌博的人员；对三阶大地武士参加死斗的胜负下注"
        },
        {
            "id": 2,
            "content": "了然的点了点头，漂亮的接待小姐继续道：“如果是为了钱的话，那么您为什么不用那100金币压自己一注呢？要知道……您现在的赔率可是一赔十！”\n“什么！”听到漂亮接待小姐的话，叶天愕然的叫出声来：“你的意思是说，我可以压自己一注吗？我可是参加比赛的人！”\n听到叶天的话，女孩微笑着点头道：“当然可以了，赌局固定抽取总赌金的20%，不介意任何人压注，我想……如果你败了的话，你身上的100金也就成了无主之物了，既然如此，你何不压自己赢呢？以现在的赔率，一旦你赢了，可是会获得十倍的回报哦！”\n听了女孩的话，叶天二话不说，直接转身走到接待小姐身前，正如接待小姐所说，如果输了比赛，那肯定没命了，连命都没了，那100金还有什么意义？肯定是落到收尸人手里了。\n以前是不知道，现在既然知道了，那叶天哪可能不压上一注，以叶天的技术，没可能不获得胜利的，对于这一点，叶天拥有着绝对的信心。\n顺利的压了自己一百金，叶天真诚的谢过了漂亮的接待小姐后，为了感谢对方，叶天压低声音道：“如果你想要挣钱的话，那么我建议你也压我几注吧，相…信我……我一定会赢的！”说完话，叶天信心十足的朝休息室的方向走了过去。\n看着叶天渐渐远去的身影，漂亮的接待小姐轻轻的咬起了下唇，真的可以赢吗？如果是真的话，那她也不介意跟着赢点零钱花，要知道，十赔一的赔率，可不是什么时候都可以碰到的。\n犹豫再三，女孩断然一挥手，从怀里掏出了一个钱袋，数出了三十金，全部压了上去，这可是刚领到的工资，如果输了的话，她可要哭死了。",
            "summary": "叶天被漂亮接待小姐建议用100金币压自己一注参加比赛。叶天听从建议，顺利压了自己一百金并信心十足地走向休息室。而接待小姐在犹豫后，也决定压叶天几注，希望能跟着赢点钱。",
            "characters_in_summary": [
                "叶天",
                "接待小姐",
                "休息室"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法\n接待小姐 | 赌场工作人员；负责报名工作\n休息室 | 比赛前的等候区域；不允许在比赛开始前离开\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法\n赌徒们 | 参与赌博的人员；对三阶大地武士参加死斗的胜负下注\n死斗场 | 赌博目标地点；可容纳，一旦掉下去，必死无疑；以一方彻底死亡为胜利标志"
        },
        {
            "id": 3,
            "content": "时间缓缓的流逝着，休息室中，叶天平静的坐在椅子上，换了是其他人的话，也许会紧张，但是对于获得过上百个世界级大赛冠军的叶天来说，这点小场面根本就没什么可紧张的。\n“砰砰砰……”伴随着沉闷的声响，一道低沉的声音在门外响了起来：“奥里西斯先生，您的比赛将在十分钟后开始，请您做好准备。”\n听到这道声音，叶天慢慢睁开眼睛，顺手提起了盾牌和战戟，开始活动身体，不好好热身的话，是无法将实力完全发挥出来的。\n十分钟的时间转瞬即逝，很快……第二次敲门声响了起来，与此同时，刚才那道声音继续道：“奥里西斯先生，比赛即将开始，现在轮到你出场了。”\n深吸一口气，叶天大步朝如场口走了过去，穿越了长长的，黑暗的通道，终于……前方一亮，比赛场地出现在了正前方。\n死斗场的场地是一个直径十米的圆台，圆台的外围是巨大的陷坑，陷坑里尽是三米高的尖锐铁刺，一道道电流在陷坑中闪耀着，一旦掉下去，那是必死无疑的。\n平台的周围没有栏杆，一旦有一方被击落下去，比赛立刻结束，如果双方同时下去，比赛做和论，不过这样的情况很少发生，平均一年都出现不了一次。\n场地的周围，环绕着大片的阶梯看台，上万名观众挥舞着手中的赌票，疯狂的呐喊着，期待着比赛开始的那一刻。\n顺着铁梯，叶天第一个走上了战台，与此同时，负责比赛解说的家伙大声道：“各位观众，现在出场的，是三阶大地武士——奥里西斯！使用的武器是自创的方天画戟，副武器是盾牌！”\n解说员顿了一下，随后继续道：“另一方，同样是三阶武者，三阶烈火武士——斯图塔！使用的武器为大剑！”\n说到这里，解说员的情绪似乎激动了起来，颤抖着道：“各位观众，最强的攻击对上了最强的防御，到底谁会获得胜利呢？大家注意，现在的赔率是十比一，还没有下注的朋友抓紧最后的时间，赶快下注了！”",
            "summary": "世界冠军叶天平静地准备参加比赛。比赛开始前，他活动身体并听取通知。十分钟后，比赛正式开始，叶天走上圆形战斗平台，面对另一位三阶武者斯图塔。解说员介绍他们的背景和武器，并提醒观众注意赔率。",
            "characters_in_summary": [
                "叶天",
                "斯图塔",
                "解说员"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报\n休息室 | 比赛前的等候区域；不允许在比赛开始前离开\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n赌徒们 | 参与赌博的人员；对三阶大地武士参加死斗的胜负下注"
        }
    ]
}