{
    "chapter_title": "第五十六章  月下丑事",
    "chapter_summary": "蓝袍法师无视了倒在路边的艾辛，引发了叶天的愤怒。为了考验艾辛的心性，叶天决定继续进行考验。尽管艾辛在挫折面前没有气馁，但在一次战斗中，他被一名武士踢飞并失去意识。叶天认为现在不是收编艾辛的好时机，让他继续在困境中成长。街上行人稀少，店铺关门，艾辛在战斗中受重伤，艰难地爬起并向临时住所走去。在即将到达时，他听到转角处传来嬉闹声和女人的尖叫声，发现有一群人正在欺负一个被遗弃的女子。艾辛忍着疼痛，鼓起勇气前去制止这群恶徒。与此同时，叶天听到声音后，立刻赶往救援。艾辛的姐姐被三个恶霸武士围攻，而艾辛在看到姐姐被侮辱后，试图阻止，但再次被武士踢飞。就在此时，一个身穿金甲的武士出现，发出冷哼声，让三个武士停止行动。",
    "characters_in_summary": [
        "蓝袍法师",
        "叶天",
        "艾辛",
        "武士",
        "被遗弃的女子",
        "艾辛的姐姐"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。\n尼娜 | 叶天的朋友，对美食有很高的要求，与叶天共同经营必胜客餐厅\n宝剑 | 无特殊魔法能力的坚固且锋利的宝剑，为叶天所有\n邦德 | 叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "鄙夷的撇了撇嘴，蓝袍法师连眼睛都懒的斜一下，直接从倒在路边的艾辛身旁走了过去，一个十二三岁的小屁孩，没有资格和他说话。\n看着嘴角流血的艾辛，叶天心脏剧烈的收缩了一下，以前倒也罢了，可是现在，叶天已经把艾辛当成了自己人，自己人被欺负了，叶天已经不能再无动于衷了。\n不过，尽管非常不忍，但是考验必须继续下去，所谓的考验，其实就是要考察一下艾辛的心性，心性不好的人，叶天绝对不要的，不然的话，不知道哪一天就会叛变，从背后捅自己一刀子，这样的事可太多了，叶天可不想做那样的倒霉蛋。\n也许有人会认为叶天太过多疑，可是叶天自己并不这么认为，他需要的，是可以性命相交的队友，而想要让叶天信任，心性的考验是必须通过的。那些脑后有反骨的人，就算再有天赋，再有能力，叶天也绝不会收的。\n倔强的擦了擦嘴角的鲜血，艾辛艰难的爬了起来，这次的挫折，并没有让他气馁，这已经是他们最后的生路了，无论遭受多少次挫败，他都必须要坚持下去。\n“砰……扑通……”终于，再艾辛连续几次拦截失败后，被一名不耐烦的武士一脚踹飞了出去，武士的力量毕竟不同，一脚之下，艾辛那纤瘦的身躯足足凌空飞出了十多米，这才掉落地面，连续翻滚了几圈后，一动不动的匍匐在那里，显然失去了意识。\n看着匍匐在地面上，完全失去了意识的艾辛，叶天很想就这样走过去，直接将其收归帐下，可是叶天知道，这个时机并不好，效果会差很多，而且……这也是对艾辛的一个考验，当他坚持过所有一切后，他的一切付出都会得到丰厚的回报的。",
            "summary": "蓝袍法师无视了倒在路边的艾辛，让叶天感到愤怒。叶天把艾辛当作自己人，不能容忍他的欺负。然而，为了考验艾辛的心性，叶天还是决定继续进行考验。艾辛在挫折面前没有气馁，坚持着继续战斗。然而，在一次战斗中，艾辛被一名武士踢飞，失去意识。叶天想过去收编艾辛，但觉得现在不是好时机，这是对他的一种考验。",
            "characters_in_summary": [
                "蓝袍法师",
                "叶天",
                "艾辛"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。\n尼娜 | 叶天的朋友，对美食有很高的要求，与叶天共同经营必胜客餐厅\n宝剑 | 无特殊魔法能力的坚固且锋利的宝剑，为叶天所有\n邦德 | 叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天"
        },
        {
            "id": 1,
            "content": "时间缓缓的流逝着，街上的行人渐渐的稀少了起来，街边的店铺也纷纷关上了大门，行人也都纷纷散去，整个街道彻底的空旷了起来。\n不知道过了多久，终于……艾辛的身体轻轻颤动了一下，艰难的探出双手，勉强支撑着身体，试图要爬起来。\n“噗……”刚一发力，大概是牵扯到了伤处，一口鲜血夺口喷出，将艾辛身前的地面染成一片血红，刚才那一脚，伤的实在是不轻。\n不过，艾辛显然没有就此气馁，连续挣扎着，终于勉强的爬了起来，夜风中，艾辛的身体不断的摇晃着，仿佛随时都会被风吹倒一般，可是无论夜风多急，艾辛却始终没有倒下，艰难的迈开脚步，摇晃着身体，朝来路赶了过去，不远的前方，他的姐姐还在等他回去。\n看着艰难的移动着的身影，叶天的眼睛不由的湿润了起来，叶天知道，如果没有他的介入，这对可怜的姐弟很可能在几天之内死掉，可是……他们现在遭受的一切苦难，在未来……都会成为他们最宝贵的收获。\n十几分钟的路程，艾辛却足足走了半个小时，终于……只要转过前面的街角，就到了艾辛和姐姐那临时的住处了，可是就在这个时候，一阵嘈杂的嬉闹声，从转角另一侧传了过来。\n“啊哈……哥几个，咱们今天有福了，这么漂亮的妞竟然被人扔在这里，来来来……帮我按住了，先让我快活一下。”随着这恶心的声音，一阵衣服的撕扯声，夹杂着一道微弱的女声同时响了起来。",
            "summary": "街上行人稀少，店铺关门。艾辛在一场战斗中受重伤，艰难地爬起并向临时住所走去。在即将到达时，他听到转角处传来嬉闹声和女人的尖叫声。原来那里有一群人正在欺负一个被遗弃的女子。艾辛忍着疼痛，鼓起勇气前去制止这群恶徒。",
            "characters_in_summary": [
                "艾辛",
                "临时住所",
                "转角处",
                "被遗弃的女子"
            ],
            "entity_info": "艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。\n叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。\n尼娜 | 叶天的朋友，对美食有很高的要求，与叶天共同经营必胜客餐厅\n宝剑 | 无特殊魔法能力的坚固且锋利的宝剑，为叶天所有\n邦德 | 叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天"
        },
        {
            "id": 2,
            "content": "听到这道声音，叶天眉头猛的一皱，浓厚的杀意瞬间涌上了他的双眼，身体猛然一跃，瞬间蹿上了路边的房屋，快速朝艾辛和姐姐的临时住处赶了过去。\n与此同时，听到这嘈杂的声音，艾辛猛的一愣，随即迅速的意识到了什么，顾不上身上的伤痛，全速朝转角处跑了过去。\n很快，艾辛冲过了转角处，放眼看去，艾辛临时搭建的帐篷已经被掀翻在地，三个喝的烂罪的武士，正围在墙角处，两名武士似乎在按着什么东西，那第三名武士则一脸变态的笑容，双手不断的撕扯着什么，在三个武士的中间，一道微弱的女声虚弱的叫着，可是却没有任何人会去理睬。\n“住手！不要碰我的姐姐！”见到这一幕，艾辛疯狂的大喝一声，疯狂的朝帐篷的位置冲了过去，在这一刻，他完全忘记了身上的伤痛，就算是死，他也要制止这一切的发生。\n听到艾辛的声音，三个武士同时一惊，停下手里的动作，同时转头看了过来，不过……当他们看到冲过来的只是一个纤瘦的小屁孩时，纷纷松了口气，混不在意的转过身，继续着他们的行动。\n见到这一幕，艾辛不由的大急，疯狂的冲到了三个武士的身后，可惜的是，不等他有所行动，其中一个武士头也不回的一脚踹出，一声轰响中，艾辛单薄的身体猛的被踹飞了出去，一连十几个翻滚，这才停了下来。\n这一次，艾辛并没有昏过去，执拗的探出双臂，试图挣扎起来，可是他的伤实在是太深了，无论如何努力，却始终爬不起来。\n看着艾辛挣扎的样子，其中一名武士猛然来了兴头，哈哈笑着道：“老三……你去把那个小子给我拖过来，我要让他亲眼看着我是怎么干他姐姐的，这样才有感觉，才刺激啊！”\n听到这句话，其中一个武士摇晃着站起身，走到艾辛的身边，大手探处，轻松的将艾辛提了起来，回到了帐篷边。\n“嘿嘿……小子！你可要看仔细了，这么好看的戏，可是很难看到的哦，本大爷很大方，不收你的钱。”说话间，那名武士手下继续，继续撕扯着那女孩的衣衫。\n毕竟已经快到冬天了，女孩穿的很多，一时半会的，竟然撕扯不完，不过……那几个武士倒也不急，这深更半夜的，位置又如此偏僻，不会有人碰到的，再难解的衣服，只要多解一会也就光溜溜的了。\n看着姐姐无助的躺在那里，看着那武士肮脏的大手撕扯着姐姐的衣服，艾辛只感觉大脑快要炸开来了，狠狠的瞪着身边的三个武士，艾辛的眼角流淌着涔涔的鲜血……\n经过这一连串的打击，艾辛已经不存生望了，现在他唯一的企求，就是上苍降下惩罚，将这三个垃圾干掉，让姐姐免遭这肮脏的羞辱，哪怕为此付出一切，也在所不惜。\n“哼！”一道阴沉的冷哼声，在寂静的街道上响了起来。\n听到这满含着无限威压的冷哼声，三个武士瞬间停止了手上的动作，虽然还没看到敌人，但是光是这冷哼声蕴涵的威压，便已经让三个武士知道，这次来高手了！\n在生命受到威胁的情况下，没有人还有心思去享受什么女色，几乎在同一时间，三个武士同时跳了起来，纷纷抽出兵器，如临大敌的朝街道上看了过去。\n清冷的夜空下，一轮血红的圆月高挂天际，在圆月的映衬下，一个一身金甲的身影，正傲然的伫立在街边的高墙之上。\n此刻，那金甲武士正专注的看着自己的右手，仔细看去，在他的右手之上，一柄如秋水般的长剑，正在红色的月光下，散发着流水般的光华……",
            "summary": "艾辛的姐姐被三个恶霸武士围攻。叶天听到声音后，立刻赶往救援。艾辛在看到姐姐被侮辱后，试图阻止，但被武士踢飞。这时，一个身穿金甲的武士出现在街头，发出冷哼声，让三个武士停止行动。",
            "characters_in_summary": [
                "艾辛",
                "叶天",
                "艾辛的姐姐",
                "三个恶霸武士",
                "金甲武士"
            ],
            "entity_info": "艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中。\n叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n尼娜 | 叶天的朋友，对美食有很高的要求，与叶天共同经营必胜客餐厅。与叶天一起阻止不良行为，保护艾辛和他的姐姐。\n宝剑 | 无特殊魔法能力的坚固且锋利的宝剑，为叶天所有。作为叶天的武器使用。\n邦德 | 叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与叶天一起阻止不良行为，保护艾辛和他的姐姐。"
        }
    ]
}