{
    "chapter_title": "第七章  神奇步法",
    "chapter_summary": "首次参加死斗的奥里西斯与已获得四连胜的烈火武士斯图塔展开了一场激烈的战斗。观众普遍看好斯图塔，然而叶天对自己的胜利充满信心。在比赛开始之前，叶天使用了庇护光环和迟缓光环，使自己的光环范围达到惊人的八米。这使得他在战场上占据绝对优势，对手一旦进入八米范围，就会受到减速和额外重力影响。在裁判宣布开始后，烈火武士斯图塔毫不犹豫地冲向叶天，但叶天凭借自己独创的步法成功地避开了他的攻击，并将他困在自己的迟缓光环范围内。这场全守对全攻的战斗让叶天苦笑不已，但他仍然谨慎地观察着对方，准备迎接接下来的挑战。",
    "characters_in_summary": [
        "叶天",
        "奥里西斯",
        "叶天",
        "烈火武士斯图塔",
        "战场"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报\n休息室 | 比赛前的等候区域；不允许在比赛开始前离开\n赌徒们 | 参与赌博的人员；对三阶大地武士参加死斗的胜负下注",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "解说员的声音继续道：“现在介绍一下双方的情况，首先介绍奥里西斯，他是第一次参加死斗，目前的战绩是零胜零负。”\n解说员的声音猛然拔高，大声道：“接下来，请允许我隆重介绍，获得了四连胜的烈火武士——斯图塔，到目前为止，他的战绩是四胜零负，尤其值得一提的是，过去的四场比赛，都是在一分钟内结束战斗！”\n“斯图塔！斯图塔！斯图塔……”伴随着解说员的声音，上万名观众异口同声的欢呼着斯图塔的名字，由此可知，在场的绝大多数人，都压了斯图塔获胜！\n平静的看着对面的斯图塔，叶天嘴角微微一扯，冷笑了起来，欢呼吧，尽情的去欢呼吧，买斯图塔赢的人越多，叶天获得的利益就越大，叶天非常乐意自己被小看。\n“请双方选手准备！”叶天思索间，负责本场比赛的裁判终于冷冷的开口道。\n听到裁判的声音，叶天深吸一口气，开启了庇护光环，伴随着一声轻啸，一道翠绿的光环从叶天的脚下扩散开来，刹那间，直径两米，斥力达到600斤的三级庇护光环成功开启！\n随后，叶天立刻发动迟缓光环，一道金黄色的光环，瞬间从叶天脚下涌出，在翠绿色的庇护光环外，镀上了一层金边，无比的瑰丽。\n二级的迟缓光环。可以在方圆八米范围内，形成一个重力场，所有进入到这个力场的生物，重力都要提升400斤，等于是抗着一个麻袋包战斗。\n本来，其他大地武士施展的迟缓光环范围只有四米直径，力场边缘距离身体只有两米，可是在叶天这里却发生了变异，直径八米的范围，距离身体四米处，便已经是力场范围了。\n冷笑着看了看直径只有十米的战台，叶天知道，当他成功的站在战台的中心点时，重力场几乎覆盖了整个赛场，只有边缘处的一米处没有被覆盖，关管对方在什么位置，叶天只要随便移动一步，就可以将对手囊括进来。\n直径八米和四米是完全不同的两个概念，也许放在其他场合还好说，可是放在死斗场这样的环境里，直径八米的战台将使所有的对手欲哭无泪。",
            "summary": "解说员介绍了两位选手的背景，分别是首次参加死斗的奥里西斯和已获得四连胜的烈火武士斯图塔。观众普遍看好斯图塔，而叶天则对胜利充满信心。在比赛开始前，叶天开启了庇护光环和迟缓光环，使得他的光环范围达到了惊人的八米。这使得叶天在战场上占据绝对优势，只要对手进入八米范围，就会被减速并受到额外重力影响。",
            "characters_in_summary": [
                "奥里西斯",
                "烈火武士斯图塔",
                "叶天",
                "死斗赛场"
            ],
            "entity_info": "奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报\n休息室 | 比赛前的等候区域；不允许在比赛开始前离开\n赌徒们 | 参与赌博的人员；对三阶大地武士参加死斗的胜负下注"
        },
        {
            "id": 1,
            "content": "思索间，叶天开启了第三个光环——荆棘光环，刹那间……以叶天为中心，银亮的光芒扩散而出，在翠绿的庇护光环内侧，镶嵌上了一道瑰丽的银边，.与此同时，一道道银色的光波，不断从叶天脚下扩散而出，一直到银色的光圈处才消失，这就是大地武士最让人头痛的荆棘光环。\n金色，翠绿色，亮银色，三道光环一环套一环，瑰丽到了极限，不说威力，单就外观而言，绝对的华丽，绝对的震撼。\n不过，现在是生死交战时刻，叶天可没精神去欣赏这些，开启了三大光环后，叶天紧了紧左手中的盾牌，右手捏紧了战戟，谨慎的观察着对方。\n在叶天的注视下，对面的烈火武士也没闲着，开启了火系武士第一阶可以掌握的，增加一定程度攻击能力的灼热光环，以及二阶可以掌握的灼烧光环，至于第三阶，烈火武士学的是烈火斩，属于攻击性战技。\n同样是三阶武者，可是大地武士的三个战技全部都是防御性的光环战技，可是反过头看烈火武士，灼热光环是增加攻击力的，灼烧光环更是直接对敌人发动火系的灼烧，尤其是第三阶掌握的烈火斩，更是将斗气聚集在武器上，增副攻击的一招，三大战技，都是为了攻击而存在的。\n全守对全攻！面对着这个局面，叶天不由的苦笑了起来，灼热光环倒也罢了，烈火斩暂时也没能领教，可是那灼烧光环却太让人难受了，随着灼烧光环的开启，战台上的温度瞬间提升了起来，周围的温度足有60度，叶天的皮肤一片滚烫。\n要知道，现在两人分别伫立在战台的两侧，间隔足有十米，而灼烧光环和迟缓光环一样，作用范围足有四米直径，一旦进入烈火武士身前两米范围，就将品尝到灼烧光环的威力了，那可不是60度，而是真正的火焰灼烧！火焰的温度随着灼烧光环的提升而提升。\n“现在我宣布死斗……开始！”见到两人准备完毕，裁判终于发出了死斗开始的信号。\n伴随着裁判的声音，烈火武士斯图卡身体猛然一沉，双手同时握住了大剑的剑柄，全速朝叶天冲了过来，看着斯图卡的气势，显然是想一鼓作气的将叶天干掉。\n看着没头没脑的冲过来的斯图卡，叶天鄙夷的撇了撇嘴，也许对方实力不低，但是战略素养却太差了，在不了解对方实力的情况下，竟然如此冒进，这可是大忌！\n面对着直线冲来的烈火武士斯图卡，叶天阴冷一笑，脚下快速的动了起来，先是一个斜步，随后接横步，切步，旋步，再一个骤转后，猛然一个瞬步，背对着斯图卡停了下来。\n一时间，整个赛场一片寂静，用小学生作文中常用的形容语句来形容的话，连根针掉在地上都能听到。\n没有人明白刚才发生了什么事，在所有人的注视下，叶天身体仿佛化做了虚无，幻影般的穿越了斯图卡的身体，出现在他的身后，傲然的伫立在那里。\n畅快的闭着眼睛，叶天满足的昂着头颅，对于现场的寂静，他感到很满足，当他施展出属于自己的，完全独创的步法时，现场从来都是这样的——鸦雀无声！\n面对着直线冲来的斯图卡，叶天先是一个斜步，朝右前方踏出一步，错开了两人之间的位置，随后在斯图卡努力的掉转前进路线的一刹那，快接了一个横步，然后是一个大范围的切步踏在了斯图卡的身侧，随后身体一旋，一个旋步后骤然转向，一个骤转后，一个瞬步停在了理想中的战台中点，到此为止，几乎整个战台，都笼罩在了叶天的迟缓光环下。\n直步：分前直步和后直步，发动时朝前或朝后直踏一步。\n横步：分左横步和右横步，发动时朝左或右横向踏出一步。\n斜步：分左前，右前，左后，右后，斜斜踏出一步，改变敌我之间的方位，迫使对方改变攻击线路，以有心算无心，争取主动，用的及时，甚至可以玩耍般的避开敌人的攻击。\n切步：分为左切和右切，朝敌人的侧前方踏出一步，脚尖内扣，由外向内划出半弧，身体侧转，伴随着敌人的攻击，直接出现在敌人的身侧，甚至是身后，对敌人发动攻击。\n旋步：分为左旋和右旋，发动时以一条腿为轴，身体旋转，避开或者卸掉敌人的攻击，同时加入反击。\n瞬步：瞬间将速度提升到极限，利用时间差，速度差，以及人类心理的惯性思维，踏出犹如瞬间移动般的一步，躲避对方的攻击。\n骤转：利用特定的脚步，在高速行进间，突然进行转向，超难度技巧。\n事实上，叶天的步法，脱胎自象棋的九宫，结合着网络上找来的九宫八卦步独创而成，行进的路线与象棋中的将士一样，在九点之间穿梭，配合着叶天超强的意识和技术，化腐朽为神奇，\n看着面色涨红，慢慢转过身来的斯图塔，叶天紧了紧手中的盾牌和战戟，虽然已经掌握了绝对的主动，但是多年的经验让叶天明白一个道理，不管有多大的优势，只要战斗还没结束，什么事情就都有可能发生！",
            "summary": "两位武士叶天和烈火武士斯图卡正在进行一场生死较量。叶天拥有三个光环技能，分别是荆棘光环、庇护光环和大地光环，而烈火武士则掌握了灼热光环、灼烧光环和烈火斩。在裁判宣布开始后，烈火武士斯图卡毫不犹豫地冲向叶天，但叶天凭借自己独创的步法，巧妙地避开了他的攻击，并成功地将他困在自己的迟缓光环范围内。这场全守对全攻的战斗让叶天苦笑不已，但他仍然谨慎地观察着对方，准备迎接接下来的挑战。",
            "characters_in_summary": [
                "叶天",
                "烈火武士斯图卡",
                "裁判"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博\n裁判 | 负责监督比赛进行的人员\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n斯图塔 | 烈火武士，战绩为四胜零负，擅长快速击败对手\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报\n休息室 | 比赛前的等候区域；不允许在比赛开始前离开"
        }
    ]
}