{
    "chapter_title": "第六十四章  挺身而出",
    "chapter_summary": "王牌死斗士们为了争夺新一界的斗皇地位而展开激烈的竞争。叶天，一位疾风武士，认为自己在狭窄场地中更具优势。他观察了烈火武士和极冰武士的表现，认为疾风武士的技能更全面。在一场极冰武士与疾风武士的比赛中，疾风武士成功击败了极冰武士，展示了四阶斗皇的强大实力。接下来，一名斗皇与一名极冰武士进行了一场长时间的比赛，双方不断调整策略，一边打一边休息。斗皇抓住极冰武士的破绽，用华丽的回旋踢击败了他。这场比赛让观众们大开眼界。艾辛和艾莲也观看了这场激战。随后，叶天挑战了一名大地武士（斗皇），并在比赛中表现出色，赢得了两连胜。斗皇被叶天的实力震惊，并开始嘲笑他和观众。叶天愤怒地接受了斗皇的挑战，在一场精彩的比赛中击败了斗皇，为艾莲找回了场子。",
    "characters_in_summary": [
        "叶天",
        "疾风武士",
        "斗皇",
        "大地武士",
        "艾辛",
        "观众",
        "艾莲",
        "观众"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n观众 | 观看比赛的观众\n艾莲 | 艾辛的姐姐，生病在床，需要救治。\n死斗场 | 用于进行死斗比赛的场地，高手众多，裁判均为八阶以上的高手。\n尼娜 | 叶天的朋友，对美食有很高的要求，与叶天共同经营必胜客餐厅。与叶天一起阻止不良行为，保护艾辛和他的姐姐。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "现在，坐在选手席上的死斗士，都是连胜超过了十场的王牌死斗士，对自己都拥有着绝对的信心，现在他们都在等，等待斗皇斗气枯竭，然后由他们成为压死骆驼的最后那根稻草，成为新一界斗皇！\n不动声色的看着台上的金甲武士，叶天淡淡的笑着，又是一个疾风武士，不过话说回来，在这样狭窄的场地里，疾风武士的速度将被发挥到极限，而且胜的会比较轻松，可以说……疾风武士是最适合死斗的职业之一。\n本来烈火武士也不错的，可惜的是，在四阶这个实力阶层上，烈火武士的战技相对单调了些，都是增强攻击的，而反观疾风武士，他们的战技更全面，更合理。\n减轻身体重量的轻灵光环，加快移动速度的疾风步，远程攻击的风刃斩，以及增加攻击速度的疾风剑，将疾风武士的威力整体提升了上去。\n观察间，又一个挑战者按耐不住冲到了台上，战斗再次开始了，这是一个极冰武士，手持一柄单手剑，左手持一面盾牌，冰冻光环扩散处，试图冻结住疾风武士，降低他的速度。\n可是，不得不承认，在四阶这个阶层上，疾风武士真的太占便宜了，就算被冰冻光环降低了速度，可是依然奇快无比。\n看着穿花蝴蝶般，不断的围绕着那名极冰武士旋转的疾风武士，叶天知道，这一场比赛没有悬念了，极冰武士根本就攻击不到对手，而那疾风武士却不断的从各个角度偷袭着。\n赞叹的摇了摇头，叶天不得不承认，四阶的斗皇确实很强大，事实上……他根本可以在短时间内结束战斗的，可是他并没有这么做，只是凭借速度，和对手周旋，在比赛的同时，尽量避免大量的体力和斗气消耗，毕竟……他要面对的可是车轮大战！\n这就是疾风武士的优势所在了，凭借着速度，他牢牢的掌握着主动权，想打就打，不想打就走，除非他愿意，不然的话，对手是很难攻击到他的。",
            "summary": "王牌死斗士们正在等待机会，准备成为新一界的斗皇。叶天淡定地看着台上的一名金甲武士，认为疾风武士在狭窄场地中更具优势。他认为烈火武士也很强，但在四阶实力阶层上，其战技相对单调。疾风武士的战技更全面，包括减轻体重、加快移动速度、远程攻击和风刃斩等技能。一名极冰武士上台挑战，但很快就被疾风武士击败。叶天感叹四阶斗皇的强大，并注意到疾风武士在战斗中尽量减少体力和斗气消耗。",
            "characters_in_summary": [
                "叶天",
                "金甲武士",
                "疾风武士",
                "烈火武士",
                "极冰武士"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n死斗场 | 用于进行死斗比赛的场地，高手众多，裁判均为八阶以上的高手。\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n艾莲 | 艾辛的姐姐，生病在床，需要救治。\n尼娜 | 叶天的朋友，对美食有很高的要求，与叶天共同经营必胜客餐厅。与叶天一起阻止不良行为，保护艾辛和他的姐姐。"
        },
        {
            "id": 1,
            "content": "一边打一边休息，没错……这样的比赛，几乎可以无限的持续下去，这斗皇简直把速度的优势发挥到了极限，长时间战斗下来，对手必然出现漏洞，这个时候，斗皇之需要抓住一个机会，便可以彻底击败对手了。\n终于，在战斗进行到第十分钟的时候，那名极冰武士终于露出了巨大的破绽，几乎在他露出破绽的同时，斗皇终于动了，耀眼的金光冲他0而起，瞬间掠过了那名极冰武士的脖颈。\n“呼……砰！”金光过处，极冰武士的头颅瞬间飞了出去，与此同时，斗皇瞬间一个回旋，一个潇洒帅气的回旋踢，将那颗头颅远远的踹了出去，越过了护栏，朝着观众席落了过去。\n“哧……”失去了头颅后，极冰武士的实体直直的僵在了那里，断颈处，凄厉的血水喷泉般足足喷起了三四米高，恐怖到了极限。",
            "summary": "一名斗皇与一名极冰武士进行了一场长时间的比赛，双方在比赛中不断调整策略，一边打一边休息。在战斗进行到第十分钟时，极冰武士露出了巨大破绽，被斗皇抓住机会击败。斗皇用一个华丽的回旋踢将极冰武士的头颅远远踹向观众席，使其失去战斗力。",
            "characters_in_summary": [
                "斗皇",
                "极冰武士"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n死斗场 | 用于进行死斗比赛的场地，高手众多，裁判均为八阶以上的高手。\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n艾莲 | 艾辛的姐姐，生病在床，需要救治。"
        },
        {
            "id": 2,
            "content": "就在这个时候，那被踹飞出去的头颅终于在一片惊叫声中落了下来，说来也巧，那头颅飞出了三十多米，正正的掉在艾莲的怀里。\n目瞪口呆的看着怀中血肉模糊的头颅，艾辛的眼睛渐渐上翻，就这么昏了过去，见到这一幕，艾辛急忙探出手，抓着头颅上的长发，将头颅远远的甩了出去，同时高声的呼唤着姐姐，试图唤醒她。\n见到这一幕，叶天不由的爆怒，猛然站起身来，与此同时，死斗场的医疗师也快速的赶到了艾辛的身边，一连几个治疗魔法，以及安神魔法过去，艾莲终于幽幽的醒了过来。\n在安神魔法的效果下，艾莲总算没有被吓疯，不过看着身上的鲜血，却依然忍不住想呕吐，几乎耗费了全部的力量，才终于没有当众吐出来。\n“哇哈哈哈哈……”看到艾莲的样子，斗皇猛然仰天大笑了起来，笑的那叫一个酣畅淋漓！\n见到这一幕，叶天彻底的怒了，本来还想继续观察一会的，可是已经没有那个必要了，这家伙既然自己急着去死，那叶天怎么可能不满足他的这个要求呢！\n“叮！”随手将徽章扔到了裁判台上，叶天二话不说，直接跳上了擂台，冷冷的看着十米外依然在仰天大笑的家伙。\n看到叶天上台，艾莲顿时忘记了恐惧，双眼一眨不眨的看着叶天，尤其是当她看到叶天那满脸的怒气时，更是芳心暗喜，她明白，叶天之所以这么气，完全是因为她，她是为了替她找回场子，这才上台的。\n就在艾莲思索间，裁判大声的道：“好了，新的挑战者出现了，新任挑战者，是一名四阶大地武士，比赛成绩是两连胜！”\n“啊！”听到裁判的话，斗皇愕然停止了大笑，不可置信的转过头，看着裁判道：“你说什么？这家伙是什么职业来着？”\n面对斗皇的询问，裁判再次重复道：“四阶的大地武士！”\n“哇哈哈哈哈哈哈……”听到裁判的话，不光是斗皇，连场下的观众都笑了起来，有些比较爱显摆自己渊博的家伙，更是大声念叨了起来。\n听着满场的怪笑，看着笑的快要喘不上气的斗皇，叶天并没有生气，叶天是不会因为两种人生气的，一种是无知的白痴，一种是死人，现在正在笑的，都是这两种人，因此他绝对不会生气。\n场下，听着周围人的讨论，艾辛和艾莲面色瞬间变的苍白如纸，虽然他们不是武者，但是基本的知识还是知道的。\n风克地，疾风武士克大地武士，这根本就是三岁孩子都知道的事情，尤其是在死斗场上，一个疾风武士绝对可以轻松战胜高出自己两阶的大地武士。\n冷冷的看向裁判，叶天冷冷的道：“裁判先生，可以开始了吗？”\n“呃……”面对着叶天的询问，裁判终于想起了自己的职责，大声宣布道：“好了，现在我宣布，死斗开始！”\n听到裁判的话，叶天右手轻探，按在了腰间的宝剑上，冷冷的注视着对面慢慢转过身来的斗皇，你不是快吗？今天就来比一比，到底谁更快！\n看着叶天昂然而立的身姿，斗皇终于平静了下来，缓缓的迈开脚步，脚下由缓到快的围绕着叶天移动了起来。\n面对着斗皇的移动，叶天完全不为所动，仿佛闲庭信步般，悠闲的走到了场地中间，前进间，大地武士标志性的三大光环一一开启。\n庇护光环，迟缓光环，荆棘光环，随着三大光环的开启完毕，叶天也停下了脚步，伫立在了擂台的正中间，右手轻扶着剑柄，竟然闭上了眼睛！\n“什么！”见到这一幕，所有的观众都惊叫了起来，这算什么？作为大地武士，不用盾牌倒也罢了，竟然连眼睛都闭上了，这太嚣张了！\n如果说，观众还仅仅是惊讶的话，作为叶天现在的对手，疾风斗皇感受到的则是蔑视和羞辱，想他一界斗皇，竟然有人敢如此蔑视他，绝对不可饶恕！",
            "summary": "艾辛和艾莲目睹了一场激战。一名疾风武士（叶天）挑战大地武士（斗皇）。叶天在比赛中表现出色，赢得了两连胜。而斗皇在比赛中被叶天的实力震惊，开始嘲笑他和观众。叶天愤怒地接受了斗皇的挑战。在比赛中，叶天展现出强大的实力，令斗皇和其他观众感到惊讶。然而，叶天在战斗中表现出蔑视的态度，令斗皇感到羞辱。叶天成功地击败了斗皇，为艾莲找回了场子。",
            "characters_in_summary": [
                "叶天",
                "斗皇"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n死斗场 | 用于进行死斗比赛的场地，高手众多，裁判均为八阶以上的高手。\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n艾莲 | 艾辛的姐姐，生病在床，需要救治。"
        }
    ]
}