{
    "chapter_title": "第六十五章  让你三招",
    "chapter_summary": "叶天面对强大的疾风斗皇，展现出惊人的勇气和技巧。在关键时刻，叶天巧妙地避开对方的攻击，并给了斗皇三招的机会，让观众和艾辛、艾莲惊讶不已。尽管斗皇一开始低估了叶天的实力，但在意识到自己的错误后，他全力以赴，展现出了强大的战斗力。然而，叶天凭借其丰富的经验和强大的意识，成功地利用疾风斗皇的速度弱点，将他击败。疾风斗皇的尸体被抬下，叶天则披上了象征斗皇的猩红色披风，展示了他在武道上的卓越成就，并为更高层次的比赛做好了准备。",
    "characters_in_summary": [
        "叶天",
        "疾风斗皇",
        "观众",
        "艾辛",
        "艾莲"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n观众 | 观看比赛的观众\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n艾莲 | 艾辛的姐姐，生病在床，需要救治。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n死斗场 | 用于进行死斗比赛的场地，高手众多，裁判均为八阶以上的高手。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在所有观众的注视下，面对着斗皇的这一剑，叶天似乎完全没有感觉到，呆呆的站在那里，任由那道金光闪电般的接近着。\n看到这一幕，艾辛紧张的站了起来，至于艾莲，更是恐惧的捂住了胸口，一颗心似乎就要跳出喉咙。\n眼看叶天就要伤在这一剑之下，刹那间……叶天右手依然扶在剑柄之上，只是优雅的侧了侧身，那闪电般的一剑便徒劳的从叶天胸前擦过。\n在转身的同时，叶天的右腿朝外一探，顿时……疾冲而来的疾风斗皇一脚绊了上去，身体彻底的失去了平衡，一个狗吃屎的姿态爬在了地上。\n这一摔虽然看起来狼狈，但是显然没有伤到斗皇的筋骨，刚一落地便迅速的一个滚动，瞬间站了起来，警惕的朝叶天看来，准备抵挡接下来的攻击。\n可是没曾想，叶天压根就没动，只是嘲弄的看着他，嘴角挂着一丝冷笑道：“不要担心，我会给你三招机会的，这三招之内，我任你攻击，绝对不下杀手，来吧……拿出你最强的战技吧！”\n看着叶天傲然的身资，挥洒自如的神采，一时间，艾辛和艾莲渐渐的亮起了眼睛，天啊……他这样厉害的吗？要知道……他的对手可是斗皇啊！\n看着叶天可恨的表情，斗皇终于认真了起来，他必须承认，刚才他大意了，太小看这个对手了，不过现在，他已经受到教训了，从现在起，他绝对不会再大意了！\n斗皇相信，以他的实力，加上职业和属性的双克，只要认真起来，这家伙绝对不是自己的对手，弄死他就和玩似的。",
            "summary": "叶天面对强大的斗皇，看似陷入危机，但却巧妙地避开了对方的攻击。叶天表示会给斗皇三招机会，让他尽情发挥。这让观众和艾辛、艾莲惊讶不已，因为叶天的对手是强大的斗皇。斗皇意识到自己的错误，决定全力以赴，相信自己能战胜叶天。",
            "characters_in_summary": [
                "叶天",
                "斗皇",
                "观众",
                "艾辛",
                "艾莲"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n斗皇 | 与叶天进行死斗的疾风武士，被叶天击败后死亡。\n观众 | 观看比赛的观众\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n艾莲 | 艾辛的姐姐，生病在床，需要救治。\n烈火武士 | 与叶天对立的高手，可能为敌人或竞争对手\n死斗场 | 用于进行死斗比赛的场地，高手众多，裁判均为八阶以上的高手。"
        },
        {
            "id": 1,
            "content": "思索间，疾风斗皇再次谨慎的绕着叶天转了起来，面对着斗皇的逼迫，叶天再次闭上了双眼，静静的站在那里，可是这一次，却再也不会有人认为他是在找死了。\n终于，疾风斗皇身体猛的一顿后，再次化做了一道黄光，手中细剑闪电般的从后方，朝叶天的后心刺了过去，只不过这一次，他只发了五分力，一旦叶天试图躲避，那么他随时可以改变剑路，将叶天斩成两段！\n面对着背后刺来的一剑，叶天微微的笑了起来，在斗皇刺来的同时，叶天右手猛然一按，挂在右腰上的宝剑瞬间朝后荡了过去。\n“叮！”清脆的声响中，斗皇的细剑准确的点中了叶天后心的位置，可惜的是，在剑与铠甲之间，叶天的剑鞘不知道什么时候挡在了那里，这一剑正正的点在了剑鞘之上。\n感受着剑鞘上传来的震动，叶天冷冷一笑，直接一个标准到家的后蹬，瞬间轰在了斗皇的腰腹间，沉闷的声响中，斗皇的身体瞬间飞了出去，如果不是他身法足够好，只这一脚就可以将他踹下擂台。",
            "summary": "疾风斗皇试图用细剑刺向叶天的后心，但叶天依靠敏锐的反应和巧妙的战术成功抵挡住了攻击。叶天一个后蹬将斗皇踹飞，险些将其击败。这场战斗充满了紧张刺激，展现了双方高超的武艺和智慧。",
            "characters_in_summary": [
                "疾风斗皇",
                "叶天"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n斗皇 | 与叶天进行死斗的疾风武士，被叶天击败后死亡。\n观众 | 观看比赛的观众\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n艾莲 | 艾辛的姐姐，生病在床，需要救治。"
        },
        {
            "id": 2,
            "content": "一连倒退五六步，斗皇惊险万状的停在了擂台的边缘处，面色瞬间变的煞白，他很清楚，自己虽然已经足够重视对手，但是却依然再次小看了对方，这是一个必须全力以赴才可以战胜的对手啊！\n擦了擦嘴角上的鲜血，疾风斗皇终于进入了全力以赴的状态，猛一咬牙，疾风斗皇全速奔驰了起来，这一次，他将施展出最强的能力，彻底的将叶天击败，再不做任何的保留，反正这一场之后，他今天是不会再接受挑战了。\n一时间，疾风斗皇的速度越来越快，到了后来，甚至在身后拉出了三个隐约的幻影，陀螺般的围绕着叶天疯狂的转动着。\n“嗖嗖嗖……”终于，疾风斗皇的最强攻击开始了，快速奔驰间，疾风斗皇不断的挥舞着手中的细剑，一道道金色的斗气刃，呼啸着从各个角度朝叶天斩了过去。\n就在这个时候，叶天慢慢的睁开了眼睛，脚下飘逸的踏动着，一一将飞来的斗气刃避开，与此同时，叶天冷声道：“好了，三招已过，接下来……该你接我一招了！”\n“锵！”伴随着一声悠扬的铿锵声中，叶天终于长剑出鞘，银亮的光芒电闪间，叶天义无返顾的朝着侧前方刺出了一剑。\n“啊！”看着这一剑，所有的观众都下意识的惊呼了起来，所有人都看的很清楚，叶天刺的位置上，根本什么都没有，他难道昏了头了吗？\n就在所有人疑惑间，答案在瞬间后便揭晓了，伴随着疾风斗皇全速的奔驰，叶天那看似刺在空处的一剑，竟然变成了神来之笔！\n所有观众都看的很清楚，叶天刚刺出那一剑的时候，疾风斗皇还在五米之外，可是当叶天那一剑刺到的时候，疾风斗皇却仿佛吃错了药一般，自己对准了剑尖，把心脏送了过去。\n疾风武士最大的特点就是速度，为了保持速度，他们是不可能穿重甲的，事实上……斗皇穿的只是一件轻铁甲而已，面对着如此锋利的宝剑，以及如此剧烈的冲撞，轻铁甲根本就和一层纸没什么区别，叶天只感觉手里一震，一切就彻底结束了。\n呆呆的看着直没进自己胸口的宝剑，疾风斗皇彻底的呆住了，事实上他已经看清楚了这一剑，可是……他的速度真的太快了，快到他根本无法躲避这突然出现在前路上的利剑。\n疾风武士最大的特点就是速度，可是正是速度，让他彻底的走向了灭亡，看着疾风武士渐渐失去神采的双眼，叶天不由的叹息了一声，虽然斗皇的速度很快，但是对于速度，他却并没有足够的认识。\n速度可以是利器，但是一个不好，速度也可能是致命的一点，中国传统武学有一个观点，最强的一点，同时也会是最弱的一点，今天的这场战斗，就是这个观点最好的佐证！\n疾风斗皇的速度确实很快，如果他打定了主意要躲避的话，叶天也追不上，大地武士最弱的就是速度，想要追上靠速度吃饭的疾风武士，那简直是天方夜谭！\n可是，没有速度并不可怕，只要够聪明，完全可以借他人的速度为自己所用，让敌人配合着自己来完成致命的一击，这才是最高的境界！\n事实上，前面的三招不算，最后这致命一击，叶天仅仅是踏前一步，把剑尖摆在了合适的位置上而已，别说斗气，就连体力也根本没有多大的消耗。\n很平常的一步，很普通的一刺，几乎所有人都可以做到，可是……想要让这样的动作，得到如此的效果，却需要着多么深厚的经验，多么强大的意识和判断！\n满足的闭上了眼睛，这一刻……叶天感觉自己就是西班牙的斗牛士，他的对手就是那发了狂的公牛，虽然速度快，攻击强，但是却依然要被高明的斗牛士玩弄与股掌之间。\n就在叶天暗暗陶醉间，斗皇的尸体很快被抬了下去，与此同时，一道崭新的猩红色披风，被送到了裁判台上，这道披风，就是斗皇的标志，除了斗皇之外，任何人不得佩带红色的披风，谁若敢违犯，必然会受到死斗场高手的追杀。\n在两名礼仪小姐的服侍下，叶天终于披上了这代表着斗皇的猩红色披风，仔细看去，猩红色的披风上，有四颗拳头大小的暗金色骷髅，这代表叶天是四阶的斗皇！\n看着直铺到脚根处的猩红色斗皇披风，叶天满足的笑了起来，接下来……他的目标就是在这斗皇的披风上，再增加一个暗金色的王冠标志，没错……那是只有王中王挑战赛的冠军，才有资格拥有这样的标志！",
            "summary": "疾风斗皇与叶天进行了一场激烈的决斗。起初，疾风斗皇低估了叶天的实力，但在擦嘴角鲜血后，他全力出击，施展最强能力试图击败叶天。然而，叶天凭借其丰富的经验和强大的意识，巧妙地利用疾风斗皇的速度，成功地将他击败。在战斗中，叶天长剑出鞘，看似随意的一刺，实则巧妙地将疾风斗皇送入绝境。疾风斗皇的尸体被抬下，叶天则披上了象征斗皇的猩红色披风，准备参加更高层次的比赛。",
            "characters_in_summary": [
                "疾风斗皇",
                "叶天",
                "擦嘴角鲜血",
                "全力出击",
                "最强能力",
                "丰富经验",
                "强大意识",
                "长剑",
                "象征斗皇的猩红色披风"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n斗皇 | 与叶天进行死斗的疾风武士，被叶天击败后死亡。\n观众 | 观看比赛的观众\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n艾莲 | 艾辛的姐姐，生病在床，需要救治。"
        }
    ]
}