{
    "chapter_title": "第六十六章  摧枯拉朽",
    "chapter_summary": "叶天是一位寻求提升地位和实力的强大战士。为了赢得王中王挑战赛，他击败了斗皇并屠杀了上百人。获胜后，他获得了具有魔法能力的披风，增强了实力并获得死斗场的保护。然而，这种力量可能引来报复。在一场死斗赛中，叶天意外击败了上任斗皇，尽管其他死斗士并不信服。他提出了让三名死斗士同时上场的挑战，这是死斗场历史上的首次。凭借出色的技巧和勇气，叶天成功应对了这一挑战，展示了他的勇气、自信和战斗技巧。",
    "characters_in_summary": [
        "叶天",
        "斗皇",
        "死斗场",
        "王中王挑战赛",
        "斗皇",
        "死斗场"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n斗皇 | 与叶天进行死斗的疾风武士，被叶天击败后死亡。\n死斗场 | 进行死斗比赛的场所，设有裁判台、观众席等设施，有猩红色披风作为斗皇的象征。\n王中王挑战赛 | 四阶死斗士之间的竞技赛事，连续胜100场才能结束，考验选手的实力和技术\n观众 | 观看比赛的观众\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n艾莲 | 艾辛的姐姐，生病在床，需要救治。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "和叶天接触的越久，他们便越是可以发现叶天的强大，甚至是伟大，无论是任何一方面，这都是一个完美的人，没错……不是似乎，而是确切的完美。\n且不提小姐弟的想法，擂台上，叶天满意的伫立在台上，之所以满意，不是满意战胜了斗皇，而是满意身上的这件披风足够拉风。\n披风的作用，可不仅仅是好看而已，事实上……配合着身份，披风还拥有着独特的作用，叶天早就想弄一件带着了，可惜的是，这个想法以前是无法实现的。\n在这个世界上，并不是所有人都可以佩带披风的，只有将军，英雄，以及身份特殊的人，才有资格佩带，所谓的特殊身份，就包括斗皇！\n现在，叶天唯一的想法，就是取得这场王中王挑战赛的冠军，一旦获得了冠军，不但可以在斗篷上加一个王冠标志，最重要的是，还可以给这件猩红的披风加一个暗金的镶边，以及一道代表着他本人的图腾！\n也许有人会认为叶天幼稚，只为了加一个花边，竟然可以狠心的去屠杀上百人，可是事实上，这不仅仅是镶边的事。\n根据死斗场规定，一旦成为王中王，便可以佩带上附带魔法能力的披风，凭借着披风，可以进行轻身，滑翔等风系魔法能力，虽然不可以飞行，但是从高空落下，却不会受到任何的伤害。\n最最重要的是，一旦穿上了这件披风，就会受到死斗场的保护，享受斗皇的待遇，无论去到哪里，都没有任何人敢公然挑衅，所有试图攻击斗皇者，都将受到死斗场无情的诛杀！\n当然，暗中堵截，或者在野外遭遇时，是没有这些顾忌的，只要别被死斗场知道是谁杀的，那即便死斗场再怎么愤怒，也找不到人惩罚。",
            "summary": "叶天是一个强大的、完美的人物，他在寻找机会提升自己的地位和能力。为了获得一场王中王挑战赛的冠军，他不惜击败斗皇并屠杀上百人。获胜后，他将获得带有魔法能力的披风，增强自己的实力，并在死斗场中获得保护。然而，这种力量也可能引来暗中报复。",
            "characters_in_summary": [
                "叶天",
                "王中王挑战赛",
                "斗皇",
                "死斗场"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n王中王挑战赛 | 四阶死斗士之间的竞技赛事，连续胜100场才能结束，考验选手的实力和技术\n斗皇 | 与叶天进行死斗的疾风武士，被叶天击败后死亡。\n死斗场 | 进行死斗比赛的场所，设有裁判台、观众席等设施，有猩红色披风作为斗皇的象征。\n观众 | 观看比赛的观众\n艾辛 | 少年，被叶天视为潜力巨大的刺客苗子，家住遛马大道38号。受伤后艰难地回到家中，目睹姐姐遭受侮辱，心生愤怒。\n艾莲 | 艾辛的姐姐，生病在床，需要救治。"
        },
        {
            "id": 1,
            "content": "可以说，斗皇披风是身份的象征，是荣誉的象征，佩带上他，就不会有任何人敢在城市内对叶天发起攻击，一旦成为王中王，获得了王级披风，更是可以让披风携带上非常实用的魔法能力，这绝对是叶天无法拒绝的。\n作为一个战士，其实没有人不想佩带上一件超酷的披风，只可惜，一来，披风不是谁都会做的，二来，必须拥有特殊的身份才可以佩带，可以说……带上一件披风穿行在闹市，绝对是超酷，超拉风的一件事。\n“叮！叮！叮！”正在叶天思索间，一连三声清脆的铿锵声中，竟然同时有三个死斗士向裁判递牌，同时还有十多个死斗士由于反应慢了一拍，所以没能及时递上去。\n在场下的死斗士看来，叶天的本事实在是稀松平常，撞大运般的躲过了几次攻击，然后凭借着玩耍般的一剑，直接干掉了上任斗皇，在他们看来，那根本就是上任斗皇自己打昏了头，自己撞在剑尖上的，事实也正是如此。\n自始至终，叶天根本没有展现出任何让人信服的实力，在他们看来，这叶天是走了狗屎运了，正赶上上任斗皇混乱期，换了谁上去，都会赢得比赛，中肯点说，叶天刚才的表现，并不比一个普通的百姓强多少。\n看着这么多人试图递牌，叶天先是一愣，随即笑了起来，差距……这就是差距，这些家伙只看到了他表现出来的事情，却并没有往深层次想。\n无论怎么说，叶天也是一个四阶的大地武士，他们也不想一想，在叶天什么本领都没有施展的情况下，便已经可以将上任斗皇虐杀了，一旦施展起全部能力，又岂是他们可以对抗的？\n其实也难怪那些死斗士，这个世界讲究的就是实力，对技巧的研究，薄弱到了极限，最起码在四阶的这个层次上，是没有太多技巧可言的。",
            "summary": "叶天是一个战士，渴望拥有一件象征身份的斗皇披风。在一场死斗赛中，叶天意外击败了上任斗皇，虽然他的表现并未让其他死斗士信服。然而，披风并非人人都能拥有，只有特殊身份的人才能佩带。叶天在思考时被三个死斗士同时递交牌子，他认为这是实力差距的体现。实际上，叶天是一个四阶大地武士，他的实力远超过这些死斗士。",
            "characters_in_summary": [
                "叶天",
                "三位死斗士",
                "上任斗皇"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n王中王挑战赛 | 四阶死斗士之间的竞技赛事，连续胜100场才能结束，考验选手的实力和技术\n斗皇 | 与叶天进行死斗的疾风武士，被叶天击败后死亡。\n死斗场 | 进行死斗比赛的场所，设有裁判台、观众席等设施，有猩红色披风作为斗皇的象征。\n观众 | 观看比赛的观众"
        },
        {
            "id": 2,
            "content": "沉吟了一小会，叶天转头对裁判道：“裁判先生，既然他们同时递了牌，那就让他们一起上来吧！”\n“什么！”听到叶天的话，不仅仅是艾辛和艾莲，全场的观众都惊呼着站了起来，这太夸张了，有史以来，还是第一个敢在这里同时对战三人的！\n擂台是一个直径十米的圆形范围，四个人同时上台的话，活动空间更加的小了，在这三个人的包围下，根本就无法施展开拳脚，绝对的顾此失彼，是不可能有丝毫胜机的。根据死斗场的记录，最多有人可以以一对二，但是对三的，却一个都没有。\n面对着叶天的要求，裁判愣了好半天，谨慎的道：“斗皇阁下，您真的确定要同时迎接三名死斗士的挑战吗？你要清楚，一旦您接受了，这个决定就无法更改了。”\n断然点了点头，叶天平静的探出双手，方天画戟瞬间出现在双手之中，铿锵声中，被缩短到一米五的方天画戟瞬间弹成了一米八的长度。\n“吭哧！”猛然将方天画戟顿在了台面上，叶天豪气干云的道：“没错，我就是要同时接受三个死斗士的挑战，尽管让他们上来吧！”\n不等裁判回答，台下的三个死斗士瞬间从三个方向跳到了台上，这样的好事是绝对不能错过的，过了这个村，可就没这个店了。",
            "summary": "叶天在比赛中提出让三名死斗士同时上场，这在死斗场历史上尚属首次。面对这一挑战，裁判表示担忧，但叶天坚定地接受了。在有限的擂台空间中，四人展开激战，观众和裁判都对此感到震惊。然而，叶天凭借出色的技巧和勇气，成功地应对了这场前所未有的挑战。",
            "characters_in_summary": [
                "叶天",
                "三名死斗士",
                "裁判"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n裁判 | 负责监督比赛进行的人员\n王中王挑战赛 | 四阶死斗士之间的竞技赛事，连续胜100场才能结束，考验选手的实力和技术\n斗皇 | 与叶天进行死斗的疾风武士，被叶天击败后死亡。\n死斗场 | 进行死斗比赛的场所，设有裁判台、观众席等设施，有猩红色披风作为斗皇的象征。\n观众 | 观看比赛的观众"
        },
        {
            "id": 3,
            "content": "看着三个信心满满的家伙，叶天微微眯起了眼睛，大家都是四阶武者，如果是单对单的话，即便是上任斗皇，也丝毫提不起叶天的兴趣，叶天甚至根本就不需要用上方天画戟，就可以虐杀对手。\n事实上，早在一个多月前，当时还是三阶的叶天，便已经可以在三个五阶的高手围攻下安全脱身了，现在叶天已经提升到了四阶，怎么可能畏惧同为四阶的对手，就算目标换成三个，也依然不在叶天的心上。\n不过，在战略上，虽然要藐视敌人，但是在战术上，叶天从来都不敢放松的，朝周围的三个死斗士看去，这三个家伙似乎约好了一般，分别伫立在三个角落里，形成一个等边三角形将叶天围困在了中间。\n伴随着裁判的一声令下，刹那间……三个家伙同时朝叶天蹿了过来，手中兵器尽出，恶狠狠的朝叶天劈了过来。\n傲然的挺立在原地，叶天的面孔上露出了残忍的笑意，就在三人同时接近五米范围内的一刹那，叶天终于动了！\n猛然一个瞬步，叶天诡异的蹿出了两米，手中的方天画戟瞬间挑开了右前方的那名武士手中的大剑，犀利的刺进了他的心脏！整个过程如闪电一般，完全的无可阻挡。\n不过，在叶天将戟尖刺入对方心脏的同时，身后和左后的方向，剩余的两个敌人已经进入了两米范围内，两把大剑犀利的刺了过来。\n虽然没有回头，但是凭借着叶天的经验，早在战斗开始前，这一幕已经在叶天的脑海中虚拟出来了，这样明显的攻击，岂能伤到他叶天！\n身体猛然一矮，接在瞬步后，一个快速的后撤步，叶天右手抓紧了方天画戟，拔出了戟尖后，继续向后用力，刹那间……尖锐如针的戟尾枪尖，呼啸着向后，在身后那名武士还没明白过来是怎么回事的时候，戟柄末端的枪尖已经深深的刺进了他的心脏。\n就在戟尖刺入身后武士胸膛的刹那，第三名武士的攻击，也因着叶天的后缩而落在了空处，徒劳的从叶天的左侧蹿了过去，就在两人擦身而过的一刹那，那名武士绝望的发现，叶天的左手，不知道什么时候，已经按在了宝剑的剑柄之上。\n“锵！”伴随着一声铿锵声，第三名武士只感觉眼前一亮，咽喉间一亮，随即……整个世界都旋转了起来……",
            "summary": "叶天是一位强大的四阶武者，他面对三个同样实力的对手毫不畏惧。在战斗中，叶天凭借着自己的技巧和速度，成功地击败了三名敌人。这个故事展示了叶天的勇气、自信和战斗技巧。",
            "characters_in_summary": [
                "叶天",
                "对手",
                "3个",
                "无"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n无 | 无\n艾辛 | 死斗士，与艾莲姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n裁判 | 负责监督比赛进行的人员\n王中王挑战赛 | 四阶死斗士之间的竞技赛事，连续胜100场才能结束，考验选手的实力和技术"
        }
    ]
}