{
    "chapter_title": "第六十八章  以一当百",
    "chapter_summary": "叶天将旋缨（回旋枪尖）技巧与覆雨剑（形成暴雨般剑光）剑法相结合，创造出了一种名为杀神破碎的强大招式。这一招式可以覆盖式破碎攻击正前方的所有敌人，但需要强大的力量和技巧才能控制，否则可能会反伤自己。在现实中，叶天从未尝试过这一招，但在游戏中，他多次成功施展。在面对敌人冲锋时，叶天果断地发动了杀神破碎，尽管他并不确定是否能成功。叶天使用方天画戟施展杀神破碎绝技，以惊人的速度和力量击败多名武士。他的攻击变得非常残暴，让其他武士感到恐惧。尽管如此，仍有更多的武士前来挑战。叶天完全进入战斗状态，仿佛回到了熟悉的战网世界。叶天展现了强大的实力，他的武器方天画戟在战斗中化身为蛟龙，使他能够在短时间内击败众多挑战者。尽管有四阶烈火武士试图攻击他，但他们的力量无法穿透叶天的防御。叶天的绝招“杀神破碎”在群战中表现得尤为出色，依靠敌人的力量来增强自己的攻击。叶天成功击败所有挑战者，使现场陷入寂静，没有人再敢跳上台挑战他。",
    "characters_in_summary": [
        "叶天",
        "旋缨技巧",
        "覆雨剑",
        "杀神破碎",
        "游戏",
        "敌人",
        "方天画戟",
        "蛟龙",
        "四阶烈火武士"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具\n艾辛 | 死斗士，与艾莲姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n观众 | 观看比赛的观众",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "所谓的旋缨，其实就是手握枪身末端，用力回旋枪尖，借着枪身的弹性，让枪尖在空中竖直画圈，伴随着枪尖的移动，枪缨自然飞洒起来，遮挡住了真正的杀招！\n至于覆雨剑，其特点就是可以形成仿佛暴雨般的剑光，对一定的范围进行密集性的打击，属于超频攻击。\n旋缨加覆雨剑，经过推演，就成了现在叶天所施展的杀神破碎，一经施展，可以同时对正前方所有敌人进行覆盖式的破碎攻击，当者披靡。\n不过，如此凶猛霸道的一招，需要的力量也是非常恐怖的，没有足够的力量和技术，根本就无法控制如此狂暴的攻击，一个不好，没伤到敌人，巨大的反作用力倒先把自己的臂骨折断了。\n杀神破碎，叶天曾经施展过无数次，地球的游戏界，送给这一招一个恰如其分的名字——绞肉机！所过之处，所有敌人都仿佛落入了绞肉机中的肉块一样，瞬间被绞的粉碎。\n深吸一口气，叶天的目光渐渐的亮了起来，虽然在现实中，叶天还从来没有施展过这一招，但是在游戏中，叶天却无数次的施展过，既然游戏中能，那现在自然也没问题，力量吗？已经四阶的叶天并不怀疑自己的力量！\n只这么一个思索间，周围的敌人已经发动了冲锋，看着疯狂迎上的对手，叶天左手轻搭在了戟柄之上，并且瞬间紧握。\n面对着狂冲而来的敌人，叶天身体猛然一矮，义无返顾的发动了杀神破碎，至于能不能发动成功，这已经不在叶天的脑海中了。\n作为一个成功者，是永远不会去考虑失败了会如何，他们的精力，都去思索如何才能成功了，正因为如此，所以他们才是最接近成功的人。",
            "summary": "旋缨是一种回旋枪尖的技巧，而覆雨剑则是一种形成暴雨般剑光的剑法。叶天将这两种技巧结合，创造出了名为杀神破碎的招式，可以对正前方所有敌人进行覆盖式破碎攻击。然而，这一招需要强大的力量和技巧才能控制，否则可能会反伤自己。在现实中，叶天从未施展过这一招，但在游戏中，他无数次成功施展。面对敌人的冲锋，叶天深吸一口气，果断地发动了杀神破碎，尽管他并不确定是否能成功。",
            "characters_in_summary": [
                "叶天"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n艾辛 | 死斗士，与艾莲姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n观众 | 观看比赛的观众\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具"
        },
        {
            "id": 1,
            "content": "伴随这样叶天的前冲，那散发着森寒光芒的方天画戟瞬间爆发出璀璨的光芒，并且一化为二，二化为四，只短短的两米之内，便幻化成了漫天的戟影！\n“锵！锵！锵……”一时间，一连串的铿锵声，仿佛雨打芭蕉般的响了起来，伴随着叶天的冲击，正前方的四名武士只狼狈的抵挡了几下，便颓然的被轰飞了出去，再落下时，却已经在擂台下的陷坑里了，雷火四射间，瞬间便化为了灰烬。\n并没有就此停止下来，在清空了身前的武士后，叶天脚下一个错步，身体瞬间回转，朝着另一个方向狂冲而去，所过之处，当者披靡……\n如果说，此前的战斗中，叶天展现的始终是神仙般的悠然的话，那么此刻的叶天，已经化身成为最残忍的绞肉机，一切阻挡在前方的人，事，物，都在瞬间被绞成了碎片，摧枯拉朽……\n面对着如此残暴的叶天，所有武士都杀红了眼睛，所有人都知道，这样的攻击，已经属于绝招了，是不可能无限的坚持下去的，而每一次绝招发动后，都必然有一个虚弱期，这个机会一旦出现，哪怕只有一秒钟，叶天必死无疑！\n虽然叶天的攻击非常的狂暴，但是……这也许可以吓倒普通人，却吓不倒这些亡命的死斗士，虽然不断的有人掉入周围的陷坑中，但是很快便有新的死斗士补充了上去。\n此刻……叶天已经完全进入了状态，他甚至已经忘记了这里是真实的世界，下意识中，叶天以为自己又回到了熟悉的战网，周围围攻的战士，都成了任他屠戮的傀儡。\n杀神破碎，是覆雨剑和旋缨最完美的结合，一戟刺出，快如奔雷，瞬间刺入一名武士的咽喉后，叶天双手发力一抖，借助着戟杆的弹性，戟尖瞬间划过了一道优美的弧度，一个回旋间，戟缨旋转飘飞，在旋起的戟缨掩映下，戟尖跨越了近两米的距离，瞬间将另一名武士的咽喉切了开来。\n说白了，杀神破碎依然不过是由刺和收组成的，不过伴随着每一刺，每一收，都结合着旋缨，借助着戟杆的弹性，可以同时对前方两米范围内的所有敌人进行打击。",
            "summary": "叶天使用方天画戟施展杀神破碎绝技，以惊人的速度和力量击败多名武士。他的攻击变得非常残暴，让其他武士感到恐惧。尽管叶天的攻击令人闻风丧胆，但无法阻止更多的武士前来挑战。叶天完全进入战斗状态，仿佛回到了熟悉的战网世界。",
            "characters_in_summary": [
                "叶天",
                "方天画戟",
                "杀神破碎绝技",
                "多名武士",
                "战网世界"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具\n艾辛 | 死斗士，与艾莲姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n观众 | 观看比赛的观众"
        },
        {
            "id": 2,
            "content": "蛟龙？没错……此刻的方天画戟，仿佛化身成蛟龙一般，疯狂的在叶天的双手中翻转扭动，前一刻刚刺穿了一个武士的心脏，下一刻却已经一个翻转，横移两米，将另一名敌人的咽喉切断。\n面对着叶天，每一个对手都感觉自己才是叶天主攻的目标，可是事实上，只有叶天自己才明白，正前方的所有人，都是自己的目标，都将同时受到覆盖式的打击。\n伴随着战斗的惊醒，不断的有人倒下去，又不断的有人跳上台，所有人都在赌，赌他们可以赶上叶天坚持不住的那一刻，虽然是以生命为代价的，但是在巨大的荣誉，身份，地位，以及利益的诱惑下，绝对不缺乏亡命之徒去冒险的。\n到此为止，已经没有人再怀疑叶天的实力了，如此摧枯拉朽的攻击，即便是烈火武士也要瞠目结舌，此刻的叶天，正是凭借着强暴到极限的攻击，摧枯拉朽的扫荡着所有的挑战者。\n当然，参加挑战的，也不乏四阶烈火武士，他们也曾经全力的劈中了叶天的战戟，但是杀神破碎之所以敢以杀神为名，自然有其独特之处。\n烈火武士的全力重劈，并不能传递到叶天的双手之上，它们唯一的作用，就是将戟尖轰出去，夹带着烈火武士重劈的力量，瞬间将一两米外的另一个敌人斩成两断！\n借力打力吗？没错……对于叶天来说，这并不是什么高难度的技术，这叫基本功，如果连这个都不能掌握，别说世界级了，连省级都走不出去。\n可以说，攻击的越猛，叶天的杀神破碎威力就越大，除非攻击的力量太大，大到叶天全力都无法驾御，不然的话，想凭力量破掉这一招，那是做梦！\n看着争先恐后涌上台的死斗士，叶天的面孔一片冰冷，事实上……杀神破碎几乎是完美的，想靠人海战术和车轮战术，是绝对无法奏效的。\n当年，凭借着旋缨，赵云在十万曹军中杀了个七进七出，对比而言，现在的叶天虽然远不如赵云，但是支撑上十分钟，是绝对没有问题的。\n杀神破碎，最关键就在于启动时需要的庞大动力，一旦启动了，借助惯性，以及敌人的力量，就可以继续维持下去了，杀神破碎是最适合群战的一招，敌人越多威力越大。\n当年赵云正是这样，不断的旋缨，借助敌人的力量来驱动长枪，长枪飞扬之间，其实赵云只要驾御就可以了，如果单靠自身的力量，哪可能杀个七进七出！单是驾御，就已经累的赵云差点昏过去。\n“当当当当当……”激战疯狂的进行着，不知道过了多久，终于……死斗场内猛然响起了一连串的撞击声，听到这剧烈的，连续的，悠扬的撞击声，所有人都呆住了。\n驾御着战戟，叶天摧枯拉朽般的将台上所有的武士诛杀后，茫然的停了下来，朝周围看去时，不知道为什么，竟然已经没有任何人再跳到台上了，他们终于知道怕了吗？",
            "summary": "叶天展现出了强大的实力，他的武器方天画戟在战斗中化身为蛟龙，使得他能够在短时间内击败众多挑战者。尽管有四阶烈火武士试图攻击他，但他们的力量无法穿透叶天的防御。叶天的绝招“杀神破碎”在群战中表现得尤为出色，依靠敌人的力量来增强自己的攻击。当叶天成功击败所有挑战者后，现场陷入了寂静，没有人再敢跳上台挑战他。",
            "characters_in_summary": [
                "叶天",
                "四阶烈火武士"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n方天画戟 | 叶天使用的兵器；霸王戟法的练习工具\n艾辛 | 死斗士，与艾莲姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n观众 | 观看比赛的观众"
        }
    ]
}