{
    "chapter_title": "第七十六章  看上巴帝",
    "chapter_summary": "叶天与艾莲、艾辛姐弟共同度过了一段难忘的时光。叶天在帮助巴帝回到床上后，因体力耗尽而昏迷。当他醒来时，受到了艾莲的关心和照顾。在这个过程中，他们互相了解并建立了深厚的友谊。叶天意识到巴帝已经被送到了仓库，而他此行的目的是为了拉拢这位传奇人物加入不死鸟冒险团。尽管巴帝在欧贝利克死斗场连续八年成为死斗之王，但叶天认为他的战术风格过于依赖力量，需要改进。叶天成功说服巴帝加入他们的团队，共同面对未来的挑战。",
    "characters_in_summary": [
        "叶天",
        "艾莲",
        "艾辛",
        "巴帝",
        "欧贝利克死斗场",
        "仓库"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n巴帝 | 八阶强者，因失去抽奖机会和名誉而郁闷，试图攻击灰衣人，后被灰衣人阻止\n欧贝利克死斗场 | 一年一度王中王挑战赛的举办地点，每月的死斗月期间，各个级别的斗皇会聚集在这里，接受同级别的挑战，胜够100场的人将成为王中王。\n仓库 | 存放兵器和戟杆的地方\n灰衣人 | 帮助巴帝的人，试图解释自己的目的\n艾辛的姐姐 | 姐姐，对叶天充满崇拜，认为叶天是真正的强者，保护弟弟和妹妹",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "吃力的将巴帝扶到床上，叶天终于再也支撑不住，眼前一黑，彻底的昏迷了过去，在进入昏迷前的一刹那，叶天清晰的听到了艾辛和艾莲的惊叫声。\n不知道过了多久，叶天终于醒了过来，叶天之所以昏迷，并不是受伤的关系，主要是体力效果太过巨大，只要睡上一觉，立刻就又变的生龙活虎了。\n茫然的睁开眼睛，叶天第一时间便看到了一脸关切之色的艾莲，至于艾辛则不知道去做什么了，并不在屋子里。\n看到叶天搜索的目光，艾莲微笑着道：“艾辛出去买吃的了，一会就回来。”\n了然的点了点头，正准备说点什么的时候，却猛然发现艾莲正拿着一块湿毛巾，与此同时，叶天感到脸上有点湿凉。\n一观察，叶天便明白了过来，艾莲这是替他擦脸呢，毕竟……昨天晚上的战斗，叶天的额头被石头磕破，血流了一脸。\n侧头看了看，果然……床边的铁盆中，本来清澈的水，已经被染的鲜红，就连艾莲手中的毛巾，也已经被鲜血染透了。",
            "summary": "叶天在帮助巴帝回到床上后，因体力耗尽而昏迷。一段时间后，他醒来看到关心他的艾莲，得知艾辛已外出购买食物。叶天注意到自己的额头受伤，艾莲正在为他擦拭血迹。",
            "characters_in_summary": [
                "叶天",
                "巴帝",
                "艾莲",
                "艾辛"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n巴帝 | 八阶强者，因失去抽奖机会和名誉而郁闷，试图攻击灰衣人，后被灰衣人阻止\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n灰衣人 | 帮助巴帝的人，试图解释自己的目的\n艾辛的姐姐 | 姐姐，对叶天充满崇拜，认为叶天是真正的强者，保护弟弟和妹妹"
        },
        {
            "id": 1,
            "content": "感激的看着艾莲，叶天真诚的道：“谢谢你艾莲，谢谢你为我所做的一切……”\n“别……”听到叶天的话，艾莲焦躁的道：“您别这么说，这都是我应该做的，和您的大恩大德比起来，我……”\n不等艾莲把话说完，叶天便摇头道：“好了，别动不动就什么恩什么德的，咱们现在是自家人，说这些不显得生分了吗？”\n“啪嗒……”叶天话声刚落，房门便被推了开来，房门开处，叶天看到了双目闪动着激动光芒的艾辛。\n“汗……”看着浑身微微颤抖的艾辛，叶天不由的一阵苦笑，这也太巧了吧！\n在叶天的注视下，艾辛深吸了一口气，快步走到床边，将手中的布包打了开来，顿时……食物的香气快速的弥漫了起来。\n看着诱人的食物，叶天猛的翻身坐了起来，距离上一次用餐，已经过去快一整天了，尤其是连续的激战后，那点食物更是早就消化光了。\n看了看窗外的天色，已经快到中午了，24小时内，这还是第一次用餐，在这期间，叶天经历了太多事情，先是去死斗场战斗，随后又被巴帝拦截……\n“等等！”想到巴帝，叶天不由的疑惑了起来，朝周围看了看，并没有见到巴帝的身影。\n看到叶天的表情，艾莲开口道：“您在找那个家伙吗？他不在这里，我们已经把他抬到仓库里了。”\n听到艾莲的话，叶天苦笑着挠了挠头，没有继续说什么，抓起烤肉，和艾莲姐弟一起吃了起来。",
            "summary": "叶天和艾莲、艾辛姐弟在一起，感谢艾莲为他所做的一切。艾辛激动地推开门，带来美味的午餐。叶天在经历了一系列事件后，终于得以用餐。艾辛告诉叶天，巴帝已被送到仓库。",
            "characters_in_summary": [
                "叶天",
                "艾莲",
                "艾辛",
                "巴帝"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n巴帝 | 八阶强者，因失去抽奖机会和名誉而郁闷，试图攻击灰衣人，后被灰衣人阻止\n灰衣人 | 帮助巴帝的人，试图解释自己的目的"
        },
        {
            "id": 2,
            "content": "之所以把巴帝带回来，并不只是怕他被干掉，巴帝又不是他什么人，他的死活与叶天没有任何的关系，事实上……叶天之所以要带他回来，是动了爱才之念了。\n虽然这次是巴帝上门找事，但是对于巴帝的性格，叶天还是非常欣赏的，粗爽豪迈，而且有着过人的意志品质，要知道，不是什么人都可以毫不防御的，任由叶天连续轰上一百拳的，那要有怎样的意志才可以坚持下来啊。\n战神巴帝！这个名号叶天也不是第一次听说了，刚参加完第一场死斗后，叶天便从尼娜那里听到过这个名字。\n巴帝是欧贝利克死斗场的一个传奇，今年已经28岁了，从八年前参加了死斗后，一直到今年，他已经连续八次成为了欧贝利克的死斗之王！今年是第九次，不过却被叶天搅了局，也难怪他会如此愤怒。\n通过昨天晚上的战斗，叶天对巴帝的了解已经很深了，这家伙的战术风格非常男人，就是凭借着强大的攻击力，以硬碰硬的战胜对手，如果不是叶天第一时间击碎了他的巨剑，这一战的结果还不知道如何呢。\n可以说，巴帝就是为了破坏而存在的，基本没怎么修炼辅助的战技，每一招，每一式，都是为了强大的攻击而去修炼的。\n一旦任由巴帝攻起来，那后果是非常恐怖的，连续的全力攻击下，这家伙简直就是一门重型迫击炮，一通炮弹下来，什么也抵挡不住，甚至与……单纯凭借爆炸产生的冲击波，就已经让人无法靠近了。\n不过，巴帝的风格虽然很特别，但是所谓钢极易折，一旦遭遇到叶天这样的家伙，他可就倒足了大霉了，攻击再猛，如果打不到人的话也是白费的。\n可以说，巴帝和叶天，是不同的两个极端，叶天是技巧的颠峰，而巴帝则是力量的颠峰，但是叶天的技巧更加的完美，而巴帝的力量，却还没有达到极限。\n叶天之所以留了巴帝一命，其实也是看中了巴帝的破坏能力，以及那丰富到夸张的战斗经验，毕竟……连续八年的死斗之王，经验想不丰富都难。\n当然，巴帝现在精通的，只是单打独斗的能力，可以确切的说，论起单打独斗，死斗皇就是各阶位武士中的佼佼者，至于死斗王，则是整个阶位武士中的霸主！\n以现在的叶天为例，在四阶这个实力阶段，很少有人是他的对手，同样的……在八阶这个实力阶段上，巴帝也基本是无敌的。\n之所以留下巴帝一命，叶天其实只有一个目的，那就是将这个家伙拉拢过来，加入不死鸟冒险团。\n到现在为止，不死鸟冒险团一共只有叶天，尼娜这两个人，艾辛以后也许会加入，但是现在却显然不成。\n冒险团的成员限制是1－10人，可是只有凑足五个人，才可以参加冒险工会的相关活动，因此叶天现在要做的，就是凑够这五个人数。\n可以说，雷霆骑士团，是叶天打算精心培养的子弟兵团，需要着绝对的忠诚，必胜客佣兵团，是叶天的敛财工具，同时也代表着叶天控制下的最大势力集团，这个暂时还在发展阶段，叶天根本不敢露面。\n最后就是不死鸟冒险团了，人员方面，显然不能靠自己培养，那需要的时间太久了，叶天根本等不及。只能选择现成的。\n尼娜的实力，叶天虽然还没见过，但是凭借着两人的交情，叶天是不能拒绝的，最重要的是，尼娜的职业是幻术师，这样的职业，是大陆上有限的几大逆天级职业，有这样的一个队友，足以让冒险团的战力提升一大块！\n不过，幻术师在攻击上虽然不错，但是却属于远程的法系职业，再加上叶天这个防御为主的大地武士，现在团队内缺少一个主要的伤害输出者，因此叶天将目光对准了巴帝，这家伙绝对是火药库级的火力输出者，错过这个村，可就没这店了！\n巴帝那火山爆发般的攻击，迫击炮般的连续打击，足以在短时间内，将一个钢铁的堡垒给轰成碎片，如果不论招式，单论破坏力的话，烈火武士绝对是所有职业中的冠军！\n也许有人会认为火系法师才是破坏力最大的，其实这是个误区，火系法师的攻击面积大，但是说起单体的破坏，哪可能比得了烈火武士，难道会有人认为火球的破坏力比烈火斩的破坏力大吗！",
            "summary": "叶天将巴帝带回是为了拉拢他加入不死鸟冒险团，因为巴帝是欧贝利克死斗场的传奇人物，已经连续八年成为死斗之王。叶天欣赏巴帝的豪爽性格和过人的意志品质，但认为他的战术风格过于依赖力量。",
            "characters_in_summary": [
                "叶天",
                "巴帝",
                "不死鸟冒险团",
                "欧贝利克死战场"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）；身穿金武士战甲，持有镀金圆盾，可能为奥里西斯的继承者或伙伴；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。\n巴帝 | 八阶强者，因失去抽奖机会和名誉而郁闷，试图攻击灰衣人，后被灰衣人阻止\n不死鸟冒险团 | 叶天建立的冒险团队，成员需求松散，不可被继承和转让\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运。\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n灰衣人 | 帮助巴帝的人，试图解释自己的目的"
        }
    ]
}