{
    "chapter_title": "第八十七章  剑齿座骑",
    "chapter_summary": "叶天在与剑齿虎的战斗中取得了胜利，实际上他只是用他的宠物波波将剑齿虎击晕。他们成功欺骗了斗兽场的人，带着昏迷的剑齿虎离开了斗兽场。在途中，叶天遇到了他的朋友们巴帝、艾辛和艾莲，并向他们解释了事情的经过。他们一起带着复活过来的剑齿虎回到了偏僻的街道。叶天成功收服了这只名为剑齿虎的地系魔兽作为坐骑，并学会了它的三大战技：虎扑、虎啸和虎刺。这些技能使得叶天的实力得到了极大的提升。",
    "characters_in_summary": [
        "叶天",
        "波波",
        "叶天的宠物",
        "巴帝",
        "艾辛",
        "艾莲",
        "剑齿虎",
        "斗兽场",
        "偏僻的街道"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。与巴帝分享战斗经验，被叶天击败后对其产生折服感。\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运\n斗兽场 | 进行死斗比赛的场所，观众众多，竞争激烈",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "见到这一幕，叶天骇然连退几步，从剑齿虎怪异的举动上看，这家伙大概是要放大招了，毕竟……叶天已经虐了他这么久了，也该是爆发的时候了。\n正在叶天思索间，那巨大的剑齿虎终于动了，踉跄的朝前走了几步，随后……在所有人瞠目结舌的注视下，巨大的剑齿虎，推金山，倒玉柱般的倒了下去……\n“砰……”沉闷的声响中，剑齿虎五体投地的摔在了场地中央，浑身剧烈的颤抖着，似乎不太甘心，探出一对前爪，艰难的朝前爬行着。\n终于……剑齿虎爬到了铁网边缘，极力的探出右爪，似乎在企求着什么，可是最后，却依然失去了所有的力量，浑身瘫软在地上，不甘的闭上了双眼。\n“呃……”看着剑齿虎那一动不动的身体，叶天谨慎的转到了侧面，入目所见，剑齿虎似乎已经彻底昏迷了，就连那长长的舌头，也斜斜的从嘴角探了出来。",
            "summary": "叶天在与剑齿虎的战斗中一直占据上风，剑齿虎终于在忍受不住后发动了大招，但还是被叶天击败。剑齿虎在倒地后不断挣扎，在铁网边失去力量，不甘心的闭上了眼睛。叶天认为剑齿虎已经彻底昏迷。",
            "characters_in_summary": [
                "叶天",
                "剑齿虎",
                "无"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。与巴帝分享战斗经验，被叶天击败后对其产生折服感。\n无 | 无\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运"
        },
        {
            "id": 1,
            "content": "正在叶天疑神疑鬼的时候，一道意识流瞬间流入了叶天的脑海中：“主人！我演的好吧？嘿嘿……现在我已经完成了吞噬，而且假装昏过去了，快把我拖出去吧，咱们可以回家了。”\n听到从脑海深处响起的声音，叶天终于支撑不住，一屁股坐在了地上，他刚才就怀疑呢，以他目前的攻击力，怎么可能把剑齿虎敲成那样！现在听了波波的话才知道，感情这是在演戏，一出蹩脚到家的戏。\n苦笑着爬起身，叶天走到剑齿虎身后，一把拽住那粗长的尾巴，转身就朝外拖，与此同时，波波的声音剧烈的在叶天的脑海内响了起来：“别！主人！不要拖尾巴，很痛的！”\n不理会波波的喊叫，叶天就那么拖着剑齿虎，直接走到了出口的位置，直到这个时候，现场的观众才终于回过神来，刹那间，山呼海啸般的欢呼声惊天的响了起来。\n很快，叶天拽着巨大的剑齿虎的尾巴，顺着敞开的出口走了出去，和斗兽场的人员交接了一下后，叶天放弃了金钱，选择了将剑齿虎的尸体做奖励。\n叶天的选择，完全符合斗兽场的规定，即便想不同意也不可能，何况……一只六阶的剑齿虎尸而已，剑齿虎的肉又粗又涩，不能食用，所以根本不值钱，因此听说叶天选择剑齿虎尸，斗兽场的工作人员都用一副看傻瓜的表情看着叶天。\n面对大家的注视，叶天可懒的去解释，直接拽着剑齿虎的尾巴，一路赶出了斗兽场，任由波波在脑海里叫的翻天，却完全不去理会。\n在斗兽场出口的位置，叶天遇到了巴帝，艾辛，以及艾莲三人，见到叶天竟然真的把剑齿虎拖了出来，三个人都大为疑惑，到现在他们也不明白，叶天干嘛要这么一个家伙？\n面对着三人疑惑的目光，叶天也不多解释，直接拖着剑齿虎，朝偏僻的街道走了过去，见到这一幕，其他三人急忙跟了上去。\n终于，一行四人赶到了交角的阴暗处，随手丢开了剑齿虎的尾巴，叶天神秘的对着三人笑了笑，随后一脚踹在了剑齿虎的屁股上，笑着道：“还装死啊，赶快给我起来！”\n随着叶天的话，剑齿虎猛的坐了起来，双目放光的看着叶天，一条粗长的虎尾巴来回的摇摆着，显然是在讨叶天的欢心，只不过……这么大，这么威风的一只剑齿虎，竟然做出小狗的动作，这……\n见到剑齿虎竟然活了过来，巴帝，艾辛以及艾莲恐惧的退了开来，尤其是艾辛和巴帝，更是直接拽出了武器，戒备的看着剑齿虎。",
            "summary": "叶天和他的宠物波波（一个意识流）成功地欺骗了斗兽场，让众人以为叶天击败了一只强大的剑齿虎。实际上，叶天只是用波波的力量将剑齿虎击晕，然后假装击败了它。在成功带出剑齿虎后，叶天遇到了他的朋友们巴帝、艾辛和艾莲，向他们解释了事情的经过。他们一起带着复活过来的剑齿虎回到了偏僻的街道。",
            "characters_in_summary": [
                "叶天",
                "波波",
                "斗兽场",
                "巴帝",
                "艾辛",
                "艾莲",
                "剑齿虎"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。与巴帝分享战斗经验，被叶天击败后对其产生折服感。\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。\n斗兽场 | 进行死斗比赛的场所，观众众多，竞争激烈\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运"
        },
        {
            "id": 2,
            "content": "看着三人惊骇的表情，叶天笑着道：“你们不用害怕，现在这家伙已经是我的座骑了，嘿嘿……是不会伤害你们的。”\n面对叶天的说法，三人似乎不大相信，见此情况，叶天示意剑齿虎站起身来，随后……叶天一手按在剑齿虎的背上，纵身一跃件，骑上了剑齿虎背。\n这剑齿虎，站立时的高度于骏马仿佛，在一米六至一米七之间，但是身体粗壮无比，尤其是那四条虎腿，根根都有人类的大腿粗细，再怎么剧烈的冲击，也很难将其折断。\n而且，由于是地系的魔兽，以防御力著称，因此用来冲锋陷阵，却绝对是无可比拟的，不象马匹那样，腿儿纤细，很容易就被砍断了。\n至于速度，长途奔驰的话，剑齿虎的速度肯定无法和骏马相提并论，但是如果是短距离的冲刺的话，那没有任何的疑问，试想一下，如果短距离冲刺都跑不过骏马的话，剑齿虎岂不是要被饿死？\n短距离指的是千米之内，在这样的距离内，剑齿虎的速度远超骏马，至于距离再远，就是骏马的优势了，一旦奔跑起来，骏马的速度和耐力都不是剑齿虎可以比拟的。\n看着高坐在剑齿虎背上的叶天，对面的三个家伙彻底的傻眼了，这算怎么回事？难道坐骑这么容易便可以收服了吗？\n这个世界上的坐骑并不少，但是一般而言，不是牛就是马，要么就是骆驼之类的生物，老虎虽然可以骑，但是谁能让一个智慧不高，野性十足的剑齿虎听话？\n普通的老虎属于猫科动物，是不可以骑乘的，猫科动物奔跑的时候，脊椎会迅速的起伏波动，人要是坐上去，且不说能不能坐稳，就算能坐稳，恐怕也会把虎腰坐断。\n老虎的特点是铜头铁尾豆腐腰，因此虎类基本是不可以骑乘的，但是剑齿虎是例外，虽然名也叫虎，但是奔跑时脊椎的起伏很小，甚至比骏马还小，跑起来稳当的象没动一样。\n蒙马不是马，而是战象，剑齿虎也不是虎，而是这个世界上独有的一种地系魔兽，是最适合当坐骑的魔兽之一，只不过……由于智力不高，野性十足，无法被驯服。\n志得意满的坐在剑齿虎背上，叶天很想仰天大笑三声，有了虎骑，叶天的实力可就大不一样了，霸王戟法，是只有在坐骑上才可以发挥出全部威力的，如果是在平地上，也许宝剑会更加的适合。\n轻轻的抚摩着跨下的剑齿虎，这家伙全身青绿色，除了颈部一圈翠绿的绒毛外，浑身光滑无比，一根毛发都没有。\n快速的和波波交流着，通过交流，叶天得知，剑齿虎一共有三大战技，第一是虎扑，可以爆发出两倍与自身力量的伤害，一扑之下，即便是铁柱也可以扑断。\n第二大战技是虎啸，正面面对敌人的时候，一旦发出虎啸，便可以凭借剧烈的音波，让敌人陷入眩晕状态，当然……如果是高手的话，是不可能被眩晕的，但是大脑混乱却是在所难免的了。\n第三大战技就是虎刺了，也就是地刺，只所以叫虎刺而不是地刺，是因为这是战技，而不是魔法，是通过地系斗气发动的斗气技！\n虎啸的威力，叶天是感受到了，不过那时离的比较远，所以只感觉恐惧，震慑力，如果离的近了，那后果可就难以预料了，一般而言，虎啸是在两米的范围内有效的。\n至于虎扑，又分为三种模式，一是虎跃，一是虎蹿，一是虎扑，分别用来跳跃，加速，以及攻击，是虎类的看家本领。\n最后是虎刺了，这是剑齿虎的招牌战技，最让人头痛的地方，那神出鬼没的虎刺，一个不留神就可能爆了敌人的菊花。\n除了剑齿虎自带的三大战技外，现在的剑齿虎还可以施展波波的两大占技，一是音速冲击，一是强酸喷射，那强酸喷射倒也罢了，最重要的是音速冲击，这可是不得了的战技，一经发动，凭借着音速冲击，剑齿虎可以在瞬间将速度提高到极限，对敌人发动强悍的冲击，配合着虎背上叶天的战戟，爆发出来的破坏力绝对恐怖！",
            "summary": "叶天成功收服了一只名为剑齿虎的地系魔兽作为坐骑。剑齿虎是一种独特的虎类生物，其奔跑时脊椎起伏较小，比骏马更稳当，适合骑乘。叶天通过与其他人的交流，了解了剑齿虎的三大战技：虎扑、虎啸和虎刺。这些技能在战斗中非常有用，特别是配合叶天的霸王戟法，使他的实力大增。",
            "characters_in_summary": [
                "叶天",
                "剑齿虎",
                "无"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。与巴帝分享战斗经验，被叶天击败后对其产生折服感。\n无 | 无\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运"
        }
    ]
}