{
    "chapter_title": "第九十章  高额小费",
    "chapter_summary": "叶天为了揭露和制止奴隶贩卖问题，来到著名的奴隶交易大都市格来德。他在最大的人口超过1000万的格来德城市中，尝试购买武者和魔法师等高级奴隶。为了确保后勤保障，叶天来到第八奴隶贩卖所，按照表格提出需求。接待员热情地迎接并安排一名女接待陪伴，随后去准备采购事宜。叶天信任第八奴隶贩卖所的专业能力，愿意让他们为自己挑选所需的奴隶。为了获得最佳奴隶，叶天甚至大方地送给男接待员一枚晶亮的钻石币作为小费。",
    "characters_in_summary": [
        "叶天",
        "接待员",
        "女接待"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。与巴帝分享战斗经验，被叶天击败后对其产生折服感。与朋友尼娜共同经营必胜客餐厅。\n解说员 | 负责解说比赛情况的人员\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "考虑再三，叶天虽然不愿意，但是却还是决定前往奴隶贩卖所一行，想到了就做，正午时分，叶天连休息都顾不上，直接赶去了传送站，朝以奴隶交易著称的国际大都市——格来德进发。\n由于有传送阵的存在，所以只要有钱，就可以随时在108个国际大都市之间任意穿梭，虽然传送的费用贵了点，但是其实和地球上的飞机票差不多的价格，类似叶天这样的亿万富翁，是不在乎这点金钱的。\n当然，距离越远的城市，价格就越高，距离越近的，价格就越低，108个大都市之间的传送价格都是固定的。\n通常而言，传送阵是一个类似机场的存在，一般是聚集到了相当数量的旅客后，才开启传送阵，并不是每时每刻都可以开始传送的，不过……如果你可以提供足够多的金钱的话，开个专机还是没问题的。\n为了避免被人注意，叶天没敢包绿虎骑出来，不过大都市里什么都能缺少，就是马车不少，坐上类似的士的交通马车，叶天很快便赶到了传送阵，传送去了格来德后，再次搭乘了马车，直接朝奴隶贩卖所赶了过去。\n格来德的总人口达到了1000万左右，这是一个以奴隶交易闻名世界的大都市，每天成交的奴隶总数超过了一万大关。\n虽然叶天从来没来过这里，但是奥里西斯却曾经和队长来这里补给过队员，要知道，这里贩卖的奴隶中，可不缺乏武者，只要你有钱，甚至连高贵的魔法师都可以买到！\n格来德的奴隶贩卖行很多，大大小小足有上千家，不过所有的贩卖行虽然都隶属与奴隶工会，但是每家贩卖行贩卖的奴隶，却不尽相同。",
            "summary": "叶天为了调查奴隶贩卖问题，决定前往著名的奴隶交易大都市格来德。他通过传送阵到达后，乘坐马车直奔奴隶贩卖所。格来德是一个拥有1000万人口的城市，以奴隶交易闻名世界，每天成交的奴隶总数超过一万。尽管叶天从未来过这里，但他仍试图购买武者和魔法师等高级奴隶。",
            "characters_in_summary": [
                "叶天",
                "格来德"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。与巴帝分享战斗经验，被叶天击败后对其产生折服感。与朋友尼娜共同经营必胜客餐厅。\n解说员 | 负责解说比赛情况的人员\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。"
        },
        {
            "id": 1,
            "content": "对于后勤保障的重要性，叶天是非常清楚的，所谓大军未动，粮草先行，好的后勤保障，是团队战斗力最重要的保障，因此叶天丝毫都不敢马虎大意，要省前的话，也不需要在这方面省，何况叶天似乎没有省钱的概念。\n坐着马车，一直在城里跑了一个多小时，叶天才终于赶到了格来德最大的奴隶贩卖所，根据奥里西斯的记忆，这里贩卖的奴隶，一向都是非常优秀的，虽然价格上高了点，但是却绝对是物有所值的。\n第八奴隶贩卖所，没错……这就是这家贩卖所的名字，事实上，格来德的上千家贩卖所，都是这样命名的，从第一到第一千，这是由奴隶工会直接命名的。\n见到叶天到来，贩卖所接待员快速的迎了上来，要知道……第八贩卖所可不是谁都可以来的，没有点身份和地位，没有足够的金钱，根本没资格踏足这里。\n面对着热情的奴隶贩卖员，叶天也不多废话，直接拿出了刚才在马车上拟订的表格，递给接待员道：“按照这个列表上的需要，尽快筹备吧。”\n恭敬的接过了叶天手中的表格，接待员恭敬的鞠躬后，招手唤来了一个漂亮的女接待陪伴叶天，至于他本人，快速的拿着名单朝一个大房间跑了过去。",
            "summary": "叶天非常重视后勤保障，为了购买优秀的奴隶，他来到了格来德最大的奴隶贩卖所。在这里，他按照事先准备的表格提出了需求。接待员热情地迎接并安排了一名女接待陪伴叶天，随后拿着表格去准备采购事宜。",
            "characters_in_summary": [
                "叶天",
                "接待员",
                "女接待",
                "格来德最大奴隶贩卖所"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。与巴帝分享战斗经验，被叶天击败后对其产生折服感。与朋友尼娜共同经营必胜客餐厅。\n解说员 | 负责解说比赛情况的人员\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。"
        },
        {
            "id": 2,
            "content": "之所以如此放心的将任务交给接待员去处理，是因为这第八交易所有着独特的规矩，凡是从这里贩卖出去的奴隶，绝对保证让顾客满意，如果不满意，一年之内，可以任意更换！事实上，这样的事情很少发生，第八奴隶贩卖所走的就是精品路线，万一砸了招牌，那他们就什么都不是了，没人敢在这方面糊弄人。\n能够从上千家奴隶贩卖所里异军突起，第八奴隶贩卖所绝对有着独特的魅力，他们就是奴隶贩卖界的世界名牌，为了维护品牌效益，他们是绝对不会糊弄顾客的，不然他们也不会有今天的成绩了。\n列表上的名单很细致，从门卫到园丁，从保洁员到厨师，从侍者到侍女，叶天能够想到的，几乎都列了上去！\n在漂亮女接待的邀请下，叶天进入了旁边的贵宾室，以叶天刚才递交的列表，这绝对是大客户了，再奢侈的接待规格也不会显得奢侈。\n很快，男接待员风风火火的跑了过来，擦了擦额头上的汗水，男接待员恭敬的道：“尊敬的客人，按照您的要求，我们已经选好了最优秀的成员，您看……您是不是去现场挑选一下？”\n微笑着摇了摇头，叶天虽然眼光不错，但是那也只局限在挑选格斗天才方面，如果让他去挑选厨师，侍女，门卫之类的人才，他还真不知道该怎么看。\n叶天微笑着道：“不用了，我相信第八贩卖所，我相信……你们帮我做出的选择，绝对比我自己去选要专业的多，我就不在你们面前丢丑了。”\n听到叶天的话，男接待员不由的笑眯了眼睛，虽然他每天都要接待大量的客人，但是象叶天这样，肯承认自己不足的客人，实在是少的可怜。\n不管是什么人，不管是做什么的，那些家伙似乎都当自己是神了，对于贩卖所提供的奴隶，横挑鼻子竖挑眼的，好象他们就是专家一样。\n喜悦的看着叶天，男接待员点头道：“没错，由于您要购买的，都是服务性质的人员，因此……我们所提供的，都是我们第八贩卖所自己培训的奴隶，我可以保证，我们第八贩卖所提供的服务性质的奴隶，绝对是其他贩卖所无法比拟的。”\n优雅的点了点头，叶天挥退了一直陪伴在旁边的女接待员，随后半抱着那名男接待员的肩膀，坐到了贵宾间的桌子旁。探手入怀，叶天掏出了一枚晶亮的钻石币，悄悄的塞进了男接待员的手中。\n愕然的看了看叶天，又看了看手中那晶亮耀眼的钻石币，男接待员彻底的傻掉了，老天……这可是一百万啊！就这么给自己当小费了？\n深吸了一口气，男接待员强行按耐住内心的欲望，摇头道：“这位先生，我不明白您为什么要给我这么多钱，您必须知道，就算您这么做，我也无法为您做出额外的服务。”\n深沉的一笑，叶天之所以这么做，自然有着他自己的考虑，虽然可以购买到同样数量，同样阶层的奴隶，但是就算是同一阶层的奴隶中，不也有好坏之分吗？之所以大方的送出百万小费，叶天只是希望能买到所能买到的最好的奴隶。\n另一方面，之所以选择了这个男接待员，而不是刚才的女接待员，叶天也是经过考虑的，这个男接待员为人热情，而且很有能力，和那个花瓶类的女接待员比起来，他的接触更广，知道的事情更多。\n思索间，叶天压低声音道：“这是给你的小费，我不要求你帮我做到份外的事情，我只希望，我买的奴隶，是最好的！”\n听到叶天的话，男接待员的眼睛渐渐的亮了起来，他明白叶天的意思，无非是从精品中选出最精的，从高手中选出最高的，这绝对是他可以做到的。\n同样都是贩卖所培养出来的厨师，但是水准却有高有低，同样是侍女，但是服务水准又好有坏，以侍女为例，有的比较细心，温柔，体贴，而且长的漂亮可人，而又的虽然也同样的细心温柔，也够体贴，可是长相上却要差了那么一点点。",
            "summary": "第八奴隶贩卖所有着独特的规矩和高品质的保证，因此顾客可以放心地将任务交给接待员处理。叶天作为一位大客户，信任第八奴隶贩卖所的专业能力，愿意让他们为自己挑选所需的奴隶。为了获得最佳的奴隶，叶天甚至大方地送给男接待员一枚晶亮的钻石币作为小费。",
            "characters_in_summary": [
                "叶天",
                "第八奴隶贩卖所",
                "男接待员"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意相通，可以了解其能力。获得宝剑、毒龙之牙等宝物。与邦德共享身体和技能，邦德是叶天的导师，教授叶天霸王戟法，引导叶天融入新世界；与叶天共同研究骷髅战士技能；与叶天有交易关系，赠送装备给叶天。与朋友尼娜共同经营必胜客餐厅。阻止不良行为，保护艾辛和他的姐姐。与巴帝分享战斗经验，被叶天击败后对其产生折服感。与朋友尼娜共同经营必胜客餐厅。\n第八奴隶贩卖所 | 格来德最大的奴隶贩卖所，出售高质量的奴隶，价格较高，只对有权有势的人开放\n解说员 | 负责解说比赛情况的人员\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n波波 | 史莱姆之王，拥有特殊能力吞噬，可以入侵魔兽的大脑，成为魔兽的副脑。与叶天心意相通，被命名为波波。"
        }
    ]
}