{
    "chapter_title": "第十章  谋略未来",
    "chapter_summary": "他遇到了美丽的接待小姐尼娜，她在比赛中押了他获胜并赢得30金。叶天被尼娜的美丽所吸引，两人在比赛后建立了联系。叶天用赢来的钱买了肉和酒，同时开始规划他的未来。由于房地产价格高昂，叶天决定组建一个佣兵团以适应这个世界的生活。然而，为了避免重蹈前主人奥里西斯的覆辙，他决定创建自己的团队，以便更好地融入社会并满足各种生活需求。",
    "characters_in_summary": [
        "叶天",
        "尼娜",
        "接待小姐",
        "奥里西斯",
        "尼娜",
        "参赛者"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n斯图卡/斯图塔 | 烈火武士，试图挑战叶天\n欧贝利克城 | 赌场所在地，以赌博闻名，有各种等级的武士进行死斗赌博",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "看着漂亮的接待小姐雀跃的表情，叶天微笑着点了点头，压低声音道：“怎么样？你有没有跟我压上一注？”\n兴奋的点了点头，漂亮的接待小姐雀跃的道：“有有……尼娜有压你赢，尼娜足足压了30金呢，这一下发财了，万岁！”\n看着面前这个欢呼雀跃着的小丫头，叶天不由宠腻的探出大手，用力的揉了揉她的脑袋，尼娜是吗？很美丽的一个名字，可能是太高兴了，不等叶天开口询问，这丫头自己就把名字报了出来。\n仔细的端详着面前这个小丫头，大概有十六七岁的样子，身高一米六左右，一头金色的长发一直拖到挺翘的俏臀，用一根红色的丝绦系了，随意的披散在身，阳光灿烂的如同孩童一般。\n精致的小脸上，大大的眼睛中，却是一颗淡紫色的瞳孔，散发着梦幻般的光泽，一笑起来，大大的眼睛便会弯成一对小月牙，看起来可爱到了极点。\n也许是眼睛太大了，这妮子的嘴巴和鼻子都显得小小的，配合上秀气的身材，虽然并不缺乏美丽，但是怎么看怎么象一个调皮的孩子，让人一看便不由的想要宠爱与她。",
            "summary": "叶天在与美丽的接待小姐谈论比赛结果时，得知她押了自己获胜并投注了30金。叶天对这名叫尼娜的小姐产生了兴趣，发现她拥有一头金色的长发、淡紫色的瞳孔和可爱的外貌。尽管她看起来年轻活泼，但叶天还是被她的美丽所吸引。",
            "characters_in_summary": [
                "叶天",
                "尼娜",
                "未知"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n斯图卡/斯图塔 | 烈火武士，试图挑战叶天\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报\n欧贝利克城 | 赌场所在地，以赌博闻名，有各种等级的武士进行死斗赌博"
        },
        {
            "id": 1,
            "content": "正在叶天观察间，尼娜努力的捧起双手，笑眯眯的道：“呐……这是你赢来的钱，一共是十枚紫晶币。”\n激动的接过尼娜递过来的钱袋，有了这些钱，叶天的手头就充裕多了，这可相当于10万rmb啊，虽然还做不了什么大事，但是最起码，叶天的生活已经可以得到保障了。\n看着手中的十枚紫晶币，叶天知道，如果不是尼娜提醒的话，这钱是挣不到的，既然人家帮了他这么大的忙，他怎么能不表示一下呢？\n思索间，叶天深吸了一口气道：“真的多谢你了，如果可以的话，一会我请你吃一顿晚餐好吗？让我好好谢谢你。”\n听到叶天的话，女孩先是一脸戒备，可是听到后面，女孩再次笑了起来，摇头道：“如果是谢我的话，那就不必了，你不欠我什么，我只是顺口一提而已，何况……你已经很好的报答了我，因为你的提议，我赢了300金呢！”\n“这……”面对女孩的言辞，叶天不由的愣住了，确实……正如尼娜所说的那样，两人都提醒了对方，互相之间已经不欠什么了。\n看着叶天呆愣的样子，尼娜噗嗤一声笑了出来，花枝乱颤的道：“好了好了……算我怕了你了，这样吧，吃饭就免了，如果你真的想感谢我的话，那么这个周末，你陪我逛街吧！”\n一提到逛街，尼娜的眼睛当场便亮了起来，兴奋的道：“好！咱们就这么说定了，就是这个周末，你一定要来找我啊，这次可要逛个够才成。”\n看着尼娜兴奋的小脸，叶天无语了，虽然因为专注与训练，叶天还没谈过恋爱，但是这并不代表他什么都不知道，看来……无论是地球还是这个异世，女孩子同样都是那么的喜欢逛街，那么的喜欢shopping。\n摇了摇头，叶天恢复了镇静，看着笑容满面的尼娜道：“对了，如果可以的话，我想尽快参加下一场比赛，不知道……”\n不等叶天把话说完，尼娜便开口道：“根据赌局的规定，一个人一个月只能参加一次死斗，这个月是不成了，你最少还要等上二十三天才可以申请下一场比赛。”\n失望的叹息一声，看来……想靠比赛快速积累资金的愿望要落空了，想要挣钱，只能另觅途径，好在……叶天并不只有这一个计划，既然已经有了本钱，那么他接下来要做的，就是凭本事，把本钱翻倍！\n和尼娜约好了集合的时间和地点后，叶天离开了死斗场，虽然身上已经有很多钱了，但是那个废弃的住宅已经住的有点习惯了，关键是环境好，所以叶天也没打算去酒店住。",
            "summary": "在叶天和尼娜的帮助下，叶天赢得了十枚紫晶币，相当于10万人民币。为了感谢尼娜，叶天提出请她吃晚餐，但尼娜拒绝了，并表示叶天已经很好地报答了她。尼娜提议周末陪她逛街作为回报。叶天失望地发现，由于规定，他需要等待23天后才能参加下一场比赛。",
            "characters_in_summary": [
                "叶天",
                "尼娜",
                "叶天",
                "尼娜"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n尼娜 | 赌场顾客，押注叶天获胜\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n斯图卡/斯图塔 | 烈火武士，试图挑战叶天\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报"
        },
        {
            "id": 2,
            "content": "去酒店买了一些酒肉后，叶天赶回了住所，虽然叶天更喜欢的是海鲜，可是这个城市似乎没有这种东西，食物以肉类为主。\n至于酒，叶天是非常好酒的，虽然由于职业的关系，他从来都.手机站wap．16k．cn不敢酗酒，但是酒却是叶天为数不多的嗜好之一，宁省一顿饭，不省一杯酒。\n吃着香喷喷的烤肉，喝着辛辣的烈酒，在享受食物美味的同时，叶天的大脑却并没有休息，虽然已经挣到了足够的启动资金，但是接下来的计划，还要好好斟酌一下。\n摆在叶天面前的第一件事就是房屋，这废弃房屋虽然不错，但是却并不适合长期居住，太破烂了，而且这里也不是叶天的，根本没办法在这里进行大的规划，这里虽然荒废了，但是可是有主之地，弄的再好也是帮别人出力。",
            "summary": "叶天在一个没有海鲜的城市购买了肉类和酒，一边享用美食一边思考未来的计划。首先，他需要解决住房问题，因为现在的住所不适合长期居住。尽管他已经赚到了足够的启动资金，但接下来如何规划还需要仔细考虑。",
            "characters_in_summary": [
                "叶天",
                "城市",
                "无海鲜"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n尼娜 | 赌场顾客，押注叶天获胜\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n斯图卡/斯图塔 | 烈火武士，试图挑战叶天\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报"
        },
        {
            "id": 3,
            "content": "作为一个来自地球的人，对于房屋的要求是非常苛刻的，有钱了做什么？没错……买房子置地，最起码先住的舒适了再谈其他，作为一个男人，身无立锥之地是非常无能的一件事。\n可是这里是欧贝利克，虽然不是世界最大，但是在帝国范围内，却是最大的佣兵都市，房产的价格居高不下，就算普通的民宅也贵不可言，一平可以达到一紫晶币的价格，相当于地球上的一万块。\n民宅尚且如此昂贵，其他的就更不用说了，要知道……叶天需要的可不仅仅是一个住宅而已，他需要的是一个基地，一个牢固的根基。\n根据奥里西斯的记忆，这个世界是非常复杂的，单独行动的话，是永远也不可能有太大作为的，这个世界是团队的世界，个人的力量再大，也只是大海里的一滴水而已。\n这个世界上比较流行的有几大团体，1－10人的冒险团，10－100人的佣兵团，100－1000人的骑士团，为了避免动乱，任何团队的兵力都不允许超过规定人数的上限。\n经过深思熟滤，叶天准备建立一支佣兵团，之所以这样决定，并不是叶天有多大的野心，而是不得不如此。\n在这个世界上，任何交涉，都不是以个人为单位的，除了有限的一些场所外，不加入一个团队，根本连最起码的生活都无法进行。\n比如职业测评，职业战技的学习，以及各种团队活动，都必须以团队为单位，以各种比赛为例，除了死斗场和斗兽场外，想参加其他的比赛，都不能以个人的名义参加，如果不挂靠哪一个团体的话，根本没资格参加任何事物。\n当然，叶天也考虑过加入其他的团队，可是从奥里西斯的记忆里，叶天得到了一个非常不好的消息，作为大地武士，一向都是炮灰角色，俗称的人形盾牌，在任何团队内都没有身份，没有地位，随时都有可能被舍弃。\n以奥里西斯为例，在叶天附体之前，他就是被辉煌佣兵团抛弃的小卒子，这样的事情，发生一次就已经足够了，叶天绝不能容忍同样的事情发生在自己身上。\n什么叫聪明人？聪明人不是不犯错误，而是同样的错误，绝不犯第二次，甚至可以吸取他人的经验为自己所用，避免走弯路，至于傻瓜，那就是一条道路走到黑，吃过一次亏还要吃，撞了南墙都不回头。",
            "summary": "房地产价格昂贵，使得叶天这个地球人难以购买到合适的房子。为了在这个复杂的世界中立足，叶天决定建立一个佣兵团，以便更好地融入社会并满足各种生活需求。然而，大地武士在这个世界中的地位较低，叶天不想重复前主人奥里西斯的悲剧，因此他选择创建自己的团队，以避免再次陷入困境。",
            "characters_in_summary": [
                "叶天",
                "奥里西斯"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博（与奥里西斯共享记忆和经验）\n奥里西斯 | 大地武士（辉煌佣兵团成员）、被抛弃后成为白痴；与叶天融合，共享记忆和经验；学习霸王戟法，参加死斗赌博\n尼娜 | 赌场顾客，押注叶天获胜\n斯图卡/斯图塔 | 烈火武士，试图挑战叶天\n接待小姐 | 赌场工作人员；负责报名工作，提醒叶天压注自己赢得更高回报"
        }
    ]
}