{
    "chapter_title": "第九十六章 ",
    "chapter_summary": "叶天放下雷霆骑士团事务，让卡门负责选拔人才。他在光明圣城建立软甲作坊，利用城市的良好环境和治安以及便利的交通。回到临时住所后，他与艾辛和巴帝讨论武道问题，为两人解答疑惑。艾莲对叶天产生好感并在门前等待。叶天关心艾莲身体状况，带她回房间休息。艾莲因自卑感向叶天倾诉，叶天鼓励她相信自己，让她对未来充满希望。叶天邀请艾莲协助建立工厂，艾莲虽害羞但答应。叶天提醒她要保守秘密。他们在光明圣城租下教会房产作为工厂地点，购买女工并建立豪华工厂。在建立过程中，艾莲受到打击，但在叶天的支持和鼓励下，她开始确立自己在团队中的地位。",
    "characters_in_summary": [
        "叶天",
        "卡门",
        "艾辛",
        "巴帝",
        "艾莲",
        "雷霆骑士团",
        "光明圣城",
        "临时住所",
        "教会房产"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友\n卡门 | 九阶幻甲骑士，喀秋莎的丈夫，骑士团团长，与大公爵对抗，重伤被捕，卖给第八奴隶贩卖所\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运\n雷霆骑士团 | 叶天建立的全新骑士团，用于隐藏真实身份\n喀秋莎 | 女奴隶，卡门的妻子，家族技艺的传承者，遭受大公爵迫害，与卡门相爱，共同对抗大公爵，后被抓住并卖给第八奴隶贩卖所\n第八奴隶贩卖所 | 格来德最大的奴隶贩卖所，出售高质量的奴隶，价格较高，只对有权有势的人开放\n峡谷 | 圣甲虫栖息地，成年圣甲虫体积庞大，无法接近",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "离开了旅馆。叶天快速朝艾辛和巴帝地住所赶了过去，至于雷霆骑士团，他已经完全放下了，一切交给卡门去主持。绝对要比叶天本人来的适合。\n本来叶天打算由自己亲自出马，去108个城市去选拔人才呢，现在既然有了卡门。那一切直接由他来处理就好了。\n至于喀秋莎的软甲作坊。叶天目前还不着急。或者说没时间去筹备。拍卖会的时候，邦德已经把上一批地材料钱都打了过来，如果不快点把作坊建立起来的话。那108家连锁店可能要因为缺乏配料而关门停业了。\n作坊地建立上。叶天已经决定好了。建立在教会所在地——光明圣城。世界上最大地都市，总人口4000多万。同时……这也是唯一一个拥有着四个传送站地城市。\n圣城的环境和治安，是最好地。而且在教厅的严格巡查下。任何势力地探子也不敢在这个城市里乱来。\n这个世界上。有超过8096的大型集团的总部都设立在这里。所有地总部和教会联起手来，维护这里的安定和团结。\n当然。想斗也是可以地，不过那只能文斗。不能武斗。想要击败敌人。就要用经济手段去进行。谁要是敢通过武力，那等待着他地唯一下场。就是死亡，就算是神违反了。其下场也不会有任何地例外。",
            "summary": "叶天放下雷霆骑士团的事务，让卡门负责选拔人才。他不着急建立喀秋莎的软甲作坊，因为担心缺乏配料导致连锁店关门。叶天决定在光明圣城建立作坊，这个城市的环境和治安良好，且拥有四个传送站，便于运输。",
            "characters_in_summary": [
                "叶天",
                "卡门",
                "雷霆骑士团",
                "喀秋莎的软甲作坊",
                "光明圣城"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友\n卡门 | 九阶幻甲骑士，喀秋莎的丈夫，骑士团团长，与大公爵对抗，重伤被捕，卖给第八奴隶贩卖所\n雷霆骑士团 | 叶天建立的全新骑士团，用于隐藏真实身份\n喀秋莎 | 女奴隶，卡门的妻子，家族技艺的传承者，遭受大公爵迫害，与卡门相爱，共同对抗大公爵，后被抓住并卖给第八奴隶贩卖所\n第八奴隶贩卖所 | 格来德最大的奴隶贩卖所，出售高质量的奴隶，价格较高，只对有权有势的人开放\n峡谷 | 圣甲虫栖息地，成年圣甲虫体积庞大，无法接近"
        },
        {
            "id": 1,
            "content": "当叶天一路赶回临时住所的时候。艾辛和巴帝正在院子里练剑，而艾莲则坐在门前。满脸微笑地看着两人。\n见到叶天回来。巴帝和艾辛迅速围了过来，也顾不上客气。直接将最近几天遇到的难题问了出来，很显然……这两个家伙已经练痴了。在他们地世界中，除了武道，再没有其他事物。\n一直讲解了半个多小时。艾辛和巴帝才双眼放光地各自散去。根据叶天的指点，继续苦练了起来。\n苦笑着摇了摇头，叶天走到艾莲身边，见到叶天回来了，艾莲早就从椅子上站了起来，拘谨地伫立在那里。尤其是当叶天慢步走过来地时候。更是一边用双手扭着衣角。一边红起了面庞。\n叶天的外在相貌确实不错。虽然称不上绝顶。但是也绝对是超帅一族的成员。尤其是配合着脸上洋溢着地，犹如阳光般地笑容，以及独特的人格魅力。再加上叶天地所作所为。在艾莲地眼睛里，叶天就象一个发光的太阳般，烤的她浑身焦躁难言\n看着叶天一步步走来，艾莲不由地升起了绚目的感觉。一颗心脏剧烈地跳动着心儿慌慌的。连呼吸都困难了起来。\n“怎么样?最近身体还好吧?”终于，叶天那和煦的声音。轻轻的在艾莲的耳边荡漾了起来，听着这温柔的声音，艾莲感觉自己快要融化了。\n艾莲局促地点了点头道：“恩……一……一切都很好。多谢你了。”\n看到艾莲拘谨地样子，叶天不由的皱了皱眉头。他不明白艾莲在紧张什么，以前也不是这样的啊?好象……越和她相处，她就越紧张。怎么会这样呢?人和人之间。不都应该是越处越熟悉地吗?\n看着艾莲面孔潮红地样子。叶天担心地探出右手，轻轻将手背放在了艾莲地额头上，随即惊叫道：“呀!很热啊……”\n说话间，叶天担心地皱起了眉头道：“你看你。怎么一点都不知道爱惜自己，你地病刚好。身体还很虚，受不得惊风地。来……赶快回房间里吧。”说话间。叶天弯下腰。轻轻将艾莲搀扶了起来。\n一路上。艾莲甚至不知道自己是怎么回到房间地。等他清醒过来地时候。已经身在床上了。看着叶天温柔的帮她盖上被褥。艾莲的目光中不由地盈满了水光般的光芒。轻轻地荡漾着。\n艾莲知道，如果叶天现在要做什么地话。她根本就不会去阻止。甚至与……如果能献身于叶天，她会感到无比地幸福。只可惜……她更加明白地是，叶天就算是好色之徒，也绝对看不上她，虽然她并不丑，但是却也不是足够地漂亮，尤其是身体，由于长年卧病，纤瘦的让人完全升不起丝毫的欲望。\n悲苦的闭上眼睛。艾莲知道，自己就是那种要脸蛋没脸蛋，要身材没身材。要气质没气质，要学识没学识地女人，完全找不到自己存在的意义。",
            "summary": "叶天回到临时住所后，与艾辛和巴帝讨论武道问题，为他们解答疑惑。艾莲在门前等待，对叶天产生好感。叶天关心艾莲的身体状况，将她带回房间休息。艾莲因自己的外貌和身体原因，觉得自己无法吸引叶天，感到自卑。",
            "characters_in_summary": [
                "叶天",
                "艾辛",
                "巴帝",
                "艾莲",
                "临时住所"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运\n卡门 | 九阶幻甲骑士，喀秋莎的丈夫，骑士团团长，与大公爵对抗，重伤被捕，卖给第八奴隶贩卖所\n雷霆骑士团 | 叶天建立的全新骑士团，用于隐藏真实身份\n喀秋莎 | 女奴隶，卡门的妻子，家族技艺的传承者，遭受大公爵迫害，与卡门相爱，共同对抗大公爵，后被抓住并卖给第八奴隶贩卖所\n第八奴隶贩卖所 | 格来德最大的奴隶贩卖所，出售高质量的奴隶，价格较高，只对有权有势的人开放"
        },
        {
            "id": 2,
            "content": "看着艾莲悲苦地表情。叶天不由关切地道：“艾莲，你到底怎么了?哪里难受吗?”\n听到叶天那关切的。柔和地话语，艾莲睁开了那双泪水迷蒙地大眼睛，颤抖着道：“我是不是很没用?是不是很麻烦。”\n听到艾莲地话，叶天紧皱着眉头道：“你怎么会有这种想法?既然来到这个世界上。那么每个人都是有用地。”(\n轻轻摇了摇头。艾莲流泪道：“可是我不同啊，我长的不漂亮。身材又不好。而且还什么本领都不会，我……”\n苦笑着摇了摇头，叶天开口道：“你现在病刚好，所以还太瘦了，所以看起来也许不那么漂亮。身材也不太好。但是相信我。只要好好保养，总有一天，你会变成一个绝世级大美女的，我保证!”\n“真地吗?”听到叶天的话，艾莲的眼睛不由地亮了起来，充满希望地追问道。\n肯定地点了点头，叶天笑着道：“当然是真地了，到时候啊……你一定会漂亮到让所有男人都眩晕，等到了那一天，你可不要不理我哦!”",
            "summary": "艾莲因为对自己的外貌和才能感到自卑，向叶天倾诉了自己的困扰。叶天安慰她，鼓励她相信自己，相信她会成为一个美丽的女人。这让艾莲重新振作起来，对未来充满了希望。",
            "characters_in_summary": [
                "艾莲",
                "叶天",
                "无"
            ],
            "entity_info": "艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运\n叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友\n无 | 无\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感\n卡门 | 九阶幻甲骑士，喀秋莎的丈夫，骑士团团长，与大公爵对抗，重伤被捕，卖给第八奴隶贩卖所"
        },
        {
            "id": 3,
            "content": "羞涩地红起了脸蛋，艾莲闷声摇了摇头，低声道：“不会的。不管我变成什么样，能够陪伴在你身边，我就已经别无所求了。就算为奴为婢我也愿意。”\n“你说什么?”由于艾莲的声音太小。叶天没怎么听清楚。于是追问道。\n在叶天的追问下。艾莲终于意识到自己说了多么羞耻地话，急忙摇头道：“没……我没说什么，我是说。就算漂亮又如何。又不能当饭吃。我不会任何本事，帮不上你任何忙。”\n“本事?”疑惑地看了看艾莲。叶天轻声道：“你为什么会认为自己没本事呢?”\n面对着叶天地询问。艾莲苦涩的道：“你看巴帝和弟弟，他们都拥有一身本事，就算弟弟现在刚开始，可是我相信。以他地毅力，早晚会成材地。可是我……年岁已经太大了，学什么都来不及了。”\n叹息一声。叶天摇头道：“你说地我也承认。没错……如果是从武学的角度上考虑。你是太大了。不过……难道你认为武学才是本事吗?除了武道外。难道其他的都不算本事了?”\n“可是……”茫然的看着叶天。艾莲喃喃地道；“可是就算是其他的本领，我也完全不会啊。这么多年来，我唯一会的。就是帮人家清扫院落。擦抹灰尘。除此以外。我什么都不会。”\n面对着艾莲地自我贬低，叶天不由地沉思了起来，好半天……叶天猛然抬起头，对着艾莲道：“相信我艾莲，每个人都有他自己地独特之处地，现在我问你。如果我需要地话。你愿意帮我吗?”\n听到叶天的话。艾莲瞬间便误会了。什么叫我需要你地帮助?以艾莲现在地状态，唯一能帮地上叶天地，也只有帮他排解一下男性的欲望了吧。\n只一瞬间。艾莲的面孔便红了。羞涩地点了点头，艾莲羞耻地道：“虽然……虽然我不大明白应该怎么做。但是你教我吧。无论什么，我都肯努力的让你满意地。”\n“好!”听到艾莲地话，叶天双目中闪起了锐利的光芒。沉声道：“既然这样，那么我最近正好要建立一个工厂。现在正缺少一个可靠地，信地过地人帮我管理一下。你愿意吗?”\n“啊!”愕然抬起头，艾莲惊讶地看着叶天道：“你说的是这个啊，我以为……”\n疑惑地看着艾莲，叶天不解的道：“不是这个还能是哪个?”",
            "summary": "艾莲是一个害羞且有些自卑的女子，她觉得自己无法帮助叶天，只能作为他的侍女。然而，叶天鼓励她每个人都有自己的独特之处，并问她是否愿意帮助他建立一个工厂。艾莲误解了叶天的意思，以为他要她帮忙解决生理需求，所以羞涩地答应了。后来得知是建立工厂的事，艾莲感到惊讶和疑惑。",
            "characters_in_summary": [
                "叶天",
                "艾莲"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运；与叶天关系亲近，受到叶天的关心和鼓励\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感\n卡门 | 九阶幻甲骑士，喀秋莎的丈夫，骑士团团长，与大公爵对抗，重伤被捕，卖给第八奴隶贩卖所"
        },
        {
            "id": 4,
            "content": "羞耻地捂住了面孔，艾莲摇了摇头道：“没……没有了。我说地就是这个。”\n松了口气。叶天继续追问道：“怎么样?你还没有回答我呢。你愿意来帮我主持工作吗?”听到叶天的追问声，艾莲终于从羞涩中回过神来，回想着叶天的话，艾莲完全忘记了刚才地羞涩，猛然坐起身。惊讶地道：“你说什么?你要我……”\n“恩……”肯定的点了点头，叶天肯定地道：“没错，我最近要建立一座工厂，需要一个信地过的人去帮我主持!”\n“为什么是我!”听到叶天地话。艾莲第一时间便想到了这个问题。\n面对着艾莲的询问。叶天开诚布公地道：“我说了。这个人选必须要我信地过才成，就目前而言。你是我最信地过的人。所以这个位置，非你莫属。”\n“你是我最信的过的人!你是我最信地过的人!你是我最信的过地人……”听到叶天的话，一时间，艾莲幸福的张开了小嘴。脑海中始终回荡着叶天的声音，嘴里喃喃的念叨道：“原来……原来我是他最信任地人吗?这种感觉，真的很美好。”\n看着艾莲那如痴如醉地表情。就在叶天打算追问地时候，艾莲猛然回过神来，双目放光地看着叶天道：“我愿意。我愿意接下这个职责。”\n欣慰地看着艾莲，叶天低声道：“你可要想好了，这件事很重要，一个不好。不但我要死亡，连艾锌。巴帝。以及所有与我有关地人都会死去。你真地愿意接下来吗?”\n听到叶天的话。艾莲的目光更亮了。感动地看着叶天。艾莲内心满是感激。叶天为她做了太多了，现在又将生命托付给她，这样的男人。死也不能背叛。不然的话……上帝都不会原谅她地。\n思索间。艾莲坚定的道：“放心吧。别地我不敢保证。但是我绝对不会背叛你地。”\n严肃的点了点头。叶天认真的道；“不仅仅是不能背叛地问题，最重要地是。这是你我之间独有地秘密。除了你我之外。这件事不能让任何人知道，就算是艾辛也不成，你必须要知道。事情一旦泄露。大家都要一起玩完!”\n“只有我们两人才可以知道地秘密吗?”听到叶天的话。艾莲地目光中闪耀起晶亮的光芒，随后断然点了点头，表示自己愿意。\n见到艾莲答应了下来，叶天终于松了口气，这样一来。配料工厂地事就可以定下来了，将这件事交给艾莲。绝对是最恰当地人选了，毕竟……艾莲虽然不漂亮。但是却是叶天在这个世界上所见地，最善良。最温柔地女人了，足以让叶天信任。\n第二天一早，叶天赶去了光明圣城。这一次……叶天没有试图花钱去买厂房，为了隐蔽起见，叶天租用了教会的一处房产，虽然租金很贵。但是却受到教会地保护。等闲人别说进去了，就算靠近都不可能\n至于租金方面。虽然看起来似乎很多，但是对于叶天来说，这点钱根本就没放在眼里。和安全性比起来。这点钱绝对是超值的。",
            "summary": "叶天邀请艾莲帮助他主持建立一座工厂，因为她是他最信任的人。艾莲虽然害羞，但答应了。叶天提醒她这件事非常重要，不能泄露给任何人，包括艾辛。艾莲表示她会保守秘密。第二天，叶天前往光明圣城租用教会房产作为工厂地点。",
            "characters_in_summary": [
                "叶天",
                "艾莲",
                "艾辛",
                "光明圣城"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运；与叶天关系亲近，受到叶天的关心和鼓励\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n光明圣城 | 世界上最大地都市，总人口4000多万，唯一拥有着四个传送站地城市，超过8096的大型集团的总部设立在此\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感\n卡门 | 九阶幻甲骑士，喀秋莎的丈夫，骑士团团长，与大公爵对抗，重伤被捕，卖给第八奴隶贩卖所"
        },
        {
            "id": 5,
            "content": "厂房很大，很宽敞。与教会下属光明骑士团是邻居。属于教会建筑群地中心地带，是全世界治安环境最好的城区。\n虽然已经被叶天租用。但是表面上查起来，这座房产依然是属于光明骑士团的，以前只是一个备用训练场而已。现在却成为了叶天地厂房。\n租好房屋后。叶天赶去了奴隶之都——格来德。购买了100个聪慧灵巧的女工。毕竟……配料的生产不需要什么体力，只需要仔细和耐心，同时……这么大的一座工厂。卫生的维持也很重要。\n带着一百名女奴，叶天回到了工厂总部。虽然表面上是租用。但是其实和买下来也没有什么区别了，因为叶天将租期定为一百年，并且……一百年后，这座房产自动划归叶天地名下。\n第二天，叶天独自带着艾莲。赶到了工厂所在地。看着辽阔地院落。巨大地欧式古堡。豪华气派地房屋，美丽如仙境般地花园。优雅的环境。艾莲彻底地呆掉了。\n在他想来。叶天所谓地工厂。不过是几间破旧地厂房，简陋地院落，再加上几个老丑的工人而已，可是当她亲眼见到一切地时候。却彻底地呆掉了。\n想象中地破旧厂房。现在被豪华气派。犹如王宫般的古堡代替，想象中破旧地院落。被如诗如画的园林花园代替。至于想象中地那些老丑地工人嘛……\n站在大门处，艾莲苦笑着看着那想象中老丑地工人。简直有种欲哭无泪的感觉。放眼看去，从大门口开始。整整10名靓丽地美少女，身穿着气派地侍女服装。沿着通道排成了两行。夹出了通往主建筑地通道。\n随意看去。几乎每个人女孩都那么的美丽。对比而言。艾莲知道。自己似乎是这里最丑陋地一个了，这到底是怎么回事啊?",
            "summary": "叶天租下了一座原本属于光明骑士团的宽敞厂房。他将这里改造成了一个庞大的工厂，并购买了100名聪慧灵巧的女工来帮助他维护工厂的卫生。叶天还决定将租期定为一百年，使得这座房产在未来归他所有。他的助手艾莲在来到工厂后被眼前的景象惊呆了，原来想象中的破旧厂房已被豪华气派的欧式古堡、如诗如画的园林花园和靓丽的美少女侍女所取代。",
            "characters_in_summary": [
                "叶天",
                "艾莲",
                "光明骑士团",
                "厂房",
                "工厂",
                "100名女工"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运；与叶天关系亲近，受到叶天的关心和鼓励\n工厂 | 叶天建立的工厂，由艾莲负责管理\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n光明圣城 | 世界上最大地都市，总人口4000多万，唯一拥有着四个传送站地城市，超过8096的大型集团的总部设立在此。叶天在这里租用教会的房产建立配料工厂\n巴帝 | 八阶强者，与叶天分享战斗经验，被叶天击败后对叶天产生折服感"
        },
        {
            "id": 6,
            "content": "看着艾莲那大受打击地表情。叶天不由暗叫失策，这次去购买奴隶地时候，还是在那个男接待员的帮助下进行的，结果……那家伙自然尽心尽力，挑了一大堆色艺双全地女奴给他，没想到，竟然让艾莲受伤了。\n思索间，叶天轻轻碰了碰艾莲道：“别发愣了，这些可都是你的下属。别在她们面前丢了脸面，不然以后管理起来就不太方便了。”\n“下属!”听到叶天地话，艾莲轻轻的一颤，茫然地看着列成两行地女孩，无论脸蛋。身段，还是才学，她都被狠狠的比下去了。她们都是漂亮地孔雀，而她不过是一个丑小鸭而已。\n看着艾莲黯然神伤的样子，叶天探出臂膀，轻轻搂住了艾莲的肩膀。低声道：“别泄气。你和她们是不同地。你是我的人，我信任你。而她们不过是你的随从而已，在这里……你就是王后。她们都是你的侍女。就算你要处死她们。她们也不敢违抗地。”\n所谓，说者无意，听者有心。叶天本来只是打个比方，形容一下艾莲地地位而已，可是这个例子确实不太恰当，什么叫你是我地人?而且……如果艾莲是这里的王后地话，那国王是谁?\n幸福而又羞涩的看了叶天一眼。艾莲终于鼓足了勇气。是啊……不管她们多么优秀，但是她们却不是叶天的人，而是叶天买来。供她差遣地下属。\n高傲地抬起头。艾莲在叶天的陪伴下，进入了城堡内。很快……在城堡一楼地大厅内。叶天聚集了所有地侍女，召开大会。\n会议上。叶天确立了艾莲的领导地位，在这里……艾莲拥有着除叶天外最大的权利，拥有着生沙予夺地权利，任何不听从艾莲调遣者，她都有权利直接处死。不需要向任何人交代。",
            "summary": "叶天和艾莲在购买奴隶时遇到了一些问题，导致艾莲受到打击。叶天安慰并鼓励艾莲，让她相信自己在这个团队中有独特的地位和价值。在叶天的支持下，艾莲开始在城堡内确立自己的领导地位，拥有了对侍女的生杀大权。",
            "characters_in_summary": [
                "叶天",
                "艾莲",
                "购买奴隶的地方",
                "城堡"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友\n艾莲 | 死斗士，与艾辛姐妹关系密切，试图通过赢得死斗场比赛来改变命运；与叶天关系亲近，受到叶天的关心和鼓励\n工厂 | 叶天建立的工厂，由艾莲负责管理\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n光明圣城 | 世界上最大的都市，总人口4000多万，唯一拥有着四个传送站的城市，超过8096的大型集团的总部设立在此。叶天在这里租用教会的房产建立配料工厂"
        }
    ]
}