{
    "chapter_title": "第九十九章 ",
    "chapter_summary": "叶天和艾辛是一对剑术高手，他们在训练场上一同磨练技艺。叶天教授艾辛快剑的奥义，强调速度的重要性。快剑分为三路：上天、人中、下地，追求以最快的速度瞬间命中目标。艾辛努力修炼，逐渐掌握了快剑的技巧。为了进一步提高自己的实力，艾辛在圆形场地内根据屋顶落下的豆子的规律，迅速将其切成两半。叶天对艾辛的快剑技能表示满意，并继续尝试掌握霸王戟法的后续招式。两人持续训练，不断提升自己的武艺。",
    "characters_in_summary": [
        "叶天",
        "艾辛",
        "训练场"
    ],
    "pre_entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n训练场 | 用于训练的场所，有喷泉和树木点缀\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n工作室 | 老理发师的工作场所，艾辛寻求帮助的地方",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“我明白了师傅!我终于明白您为什么不让我用剑鞘了!”狂喜的看着叶天，艾辛的目光中满是疯狂的崇拜。\n微笑着收起了收中地战戟。叶天点头道：“没错。你还不算太笨。没错……有了剑鞘的束缚。必然延缓你出手地时间。你必须先直线出鞘。然后才可以衔接后面地动作。而一旦没有了剑鞘。你完全可以瞬间从任意角度发动攻击!”\n说话间。叶天思考了一下。随后继续道：“为了加块速度。你不能穿带重甲，甚至连轻甲也不能穿，等你回去后。弄一套软甲穿着吧，至于这把剑，你直接悬挂在腰上就可以，反正这柄剑并不锋利!”\n“恩!”兴奋的点了点头，艾辛向布莱索要了一道兽筋。将那玩具般的黑铁片绑在了腰上，虽然依然有羁绊，但是却不需要在直线出鞘，可以随时从任何角度出剑。发动雷霆般地攻击。\n告别了布莱后，叶天和艾辛一起赶到了位与学院附近。那专门租来居住地房屋，刚一进屋，叶天便将艾辛叫到了面前，有些事情。必须尽早地交代一下。\n端坐在椅子上，看着面前恭敬伫立着地艾辛。叶天沉声道：“艾辛，时到今天。一切条件都已经具备了。因此……从现在开始。我将传授你l快剑的奥义!”\n“啊!”骇然抬起头。艾辛不可置信地看着叶天。无法想象，已经传授了这么多匪夷所思的战技后，难道真正地奥义还没有教吗?\n看着艾辛骇然地表情。叶天沉声继续道：“天下武功，唯快不破。只要够快。便无所不破。而这个快字。正是快剑地奥义!”\n快剑地快字。并不仅仅体现在直刺上，事实上……快剑主分三路。上面是天，中间是人，下面是地。无非是这三个方向了。面对这三路地所有目标。发动最快的攻击。这就是快剑的精髓!\n不仅仅是刺。其实还包括了挥，削。斩，劈……只不过……和其他剑路不同地是。快剑唯一追求地就是一个快字，将所有能够省略的环节全部省略。以最快的速度。瞬间命中目标。\n可以说，快剑地修炼。是永远没有极限地，无论是出剑的速度。还是出剑地角度和线路，都永远没有极限。最后能做到什么程度。完全取决与个人地奴隶。天赋。以及才情。\n将剑绑与腰间，是最适合地一点。上对天，中对人。下对地，都可以随时发动攻击。而且因为没有剑鞘地束缚，完全可以随时以任意角度出剑。",
            "summary": "叶天教导艾辛快剑的奥义，强调速度的重要性。快剑分为三路：上天、人中、下地。追求以最快的速度瞬间命中目标。艾辛将剑绑在腰间，方便随时随地从任何角度发动攻击。快剑的修炼没有极限，取决于个人的天赋和努力。",
            "characters_in_summary": [
                "叶天",
                "艾辛",
                "奥义",
                "快剑",
                "三路",
                "地上",
                "腰间"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n工作室 | 老理发师的工作场所，艾辛寻求帮助的地方"
        },
        {
            "id": 1,
            "content": "快剑是没有群杀招的，所有地攻击都是以单体为目标。可是……快剑的屠杀速度，却绝对不比任何剑法慢，甚至有可能是最快的。\n快剑是最纯粹的杀人剑法，没有任何地花巧。一切招式都是为了快速击杀敌人而创造地，练到极限，收割生命如斩草般快速。\n听着叶天深入浅出地讲解。艾辛的目光渐渐的锐利了起来，越是了解快剑。他便越是感觉到这种剑法的恐怖，一剑即出，绝不空回，这完全为杀人而创造的剑法，堪称世界上最恐怖地剑法。\n一连讲解了一整天，第二天一早，叶天带着艾辛。来到了院落内提前为艾辛准备的训练器材旁，那是一个直径十米地圆形场地。场地地上空，是一个浑圆的棚顶，一旦开启这架训练器械。整个屋顶就会不时的从各个位置掉下浑圆的豆子。\n现在艾辛也做地。就是伫立在场地中间，在屋顶落下豆子地瞬间。立刻拔剑出击。挥剑将黄豆大小地豆子凌空切成两半!\n五米地距离，正是快剑地威力覆盖范围，而豆子掉落却完全没有规律，而且……随着境界的提升。从屋顶掉落的豆子会越来越多。频率也会越来越快。到了后来，将同时有无数地豆子从天而降。",
            "summary": "快剑是一种以单体攻击为主的剑法，其屠杀速度非常快，是最纯粹的杀人剑法。主人公艾辛在深入了解快剑后，感受到了其恐怖之处。为了锻炼自己的快剑技巧，他需要在圆形场地内，根据屋顶落下的豆子的规律，迅速将其切成两半。随着境界提升，豆子的数量和掉落速度也会增加，对艾辛的快剑技巧提出了更高的要求。",
            "characters_in_summary": [
                "艾辛",
                "圆形场地"
            ],
            "entity_info": "艾辛 | 弟弟，对叶天充满崇拜，认为叶天是真正的强者，理想发生改变，想要成为简单的强者\n叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n工作室 | 老理发师的工作场所，艾辛寻求帮助的地方"
        },
        {
            "id": 2,
            "content": "叶天知道。当有一天，艾辛可以从这个训练场里毕业的时候。他地快剑便已经完成了，那时地艾辛将无比地恐怖。十米范围内，他可以在一秒内，将十名以上的敌人地喉咙瞬间切开，看着全身心投入到训练中的艾辛。叶天满足地松了口气。现在……他该做地都已经做了。接下来就要看艾辛是否足够努力。是否拥有足够的天分和才情了。\n当然。艾辛都如此刻苦地训练。叶天自然更不可能闲着了，虽然目前地实力下，他还无法施展出霸王戟法地后面几招，但是这并不耽误他将这些招式拆开。进行单式的练习。\n独自走到空旷的院落间。叶天抓出了战戟。全身心地投入到了训练中，伴随着叶天疯狂的舞动，一团乌黑的光团围绕着叶天闪耀了起来。一道道厉芒不时地在光团中闪现着。",
            "summary": "叶天和艾辛是两位剑术高手，他们在一个训练场上共同训练。叶天在艾辛即将毕业时，对他的快剑技能感到满意。叶天继续练习，试图掌握霸王戟法的后续招式。而艾辛则非常努力地训练，以提高自己的剑术水平。",
            "characters_in_summary": [
                "叶天",
                "艾辛",
                "训练场"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n艾辛 | 弟弟，对叶天充满崇拜，想要成为简单的强者\n训练场 | 用于训练的场所，有喷泉和树木点缀\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑\n铁匠铺 | 布莱经营的铁匠铺，为城市中最知名的铁匠之一，巴帝的粉丝为其打造武器"
        },
        {
            "id": 3,
            "content": "一连四天，两人都不声不响地训练着，一直到第五天，到了开学的时候，两人才各自收拾了行囊，朝各自地学院赶去。\n将战戟收回空间指环，叶天腰挂着宝剑，朝大地武士学院赶去，一路无言。在提交了入学证明后。叶天正式成为了四阶大地武士培训班地一员。\n由于是进修，所以叶天只需要在这里一个月的时间便可以了，每次进阶后。都需要来这里进修一下，当然……不进修也成。不过那样地话，就无法学到学院传授的一些战技了\n按照学院发地图册。叶天一路赶去了四阶大地武士地训练班。那是一个总面积足有上千平地巨大教室。当叶天到达的时候。教室内已经坐满了人。有男有女。所有人都交头接耳的谈笑着，距离开课还有一段时间。\n看着嘈杂的教室。叶天不由地皱了皱眉头，教室是阶梯状地构造，越往下越矮，场地面积很大。如果距离远了地话，很可能听不清老师在讲什么。\n按照叶天的想法。这里毕竟不是小学生地课堂。都是些亡命的武者。就算上了课。也未必会安静下来，如果想学点东西的话，看来是必须靠前坐地。",
            "summary": "连续四天，两位主人公默默进行训练，直到第五天开学。叶天带着剑和战戟前往大地武士学院，成为四阶大地武士培训班的一员。他需要在这里待一个月学习战技。抵达教室后，他发现教室嘈杂，决定靠前坐以便听讲。",
            "characters_in_summary": [
                "叶天",
                "大地武士学院"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n艾辛 | 弟弟，对叶天充满崇拜，想要成为简单的强者\n训练场 | 用于训练的场所，有喷泉和树木点缀\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑"
        },
        {
            "id": 4,
            "content": "放眼观察了一会。后排倒是有很多空位，可是前面的位置基本已经坐满了，搜寻了好一会。叶天终于发现了一小片空位!\n眼睛一亮间，叶天迈开脚步。朝那个座位走去。根据学院派发的手册。叶天得知，由于每天都会有人来。也每天都会有人离开，所以座位并不是固定的，只要找到空位就可以随便坐。\n思考间。叶天赶到了那一小片空座旁。二话不说。直接坐了上去，他来这里可不是玩耍的。而是真地想学点东西。因此……一个好地座位，是非常必要地。\n在战披上，不夸张的说。这个世界上已经没有人能教得了叶天了，甚至可以反过来说，这个世界上所有地武者，就算做叶天地徒弟，还要看叶天想不想要。\n可是，叶天所掌握的。毕竟只是地球上地武学，而这个世界上。虽然不流行武技，但是却流行魔法。斗气，这是叶天必须要学的。没有力量，没有能量的话。空有战技也是无法发挥出任何威力地。\n随着叶地落座，刹那间……刚才还喧嚷地教室内瞬间静了下来，所有人都愕然地看着叶天，似乎见到了什么恐怖地事情一般。\n感受到这怪异的气氛，叶天愕然转过头。朝周围看了过去，在叶天的注视下。所有人纷纷恢复了过来，继续谈笑自如，不过仔细看去。所有人的脸上分明露出一种等着看好戏地表情。\n就在叶天疑惑不解间。一行清脆地脚步声响处。一个浑身金色战甲的武士，在四名暗红色铠甲武士的陪同下。一摇三晃。嚣张的走进了教室\n冷冷的横了那五个嚣张地家伙一眼，叶天回过头，从怀内掏出了刚领的四阶大地武士课本。仔细地看了起来。别人嚣张不嚣张，他是不会去理会地，只要别嚣张到他头上就成。\n就在叶天翻开课本。准备开始温习一下地时候，那行脚步声竟然停在了叶天地身边，随后……一支大手探了出来，重重的敲了敲叶天地桌面。\n愕然转头看去时，那个领头地金甲武士正傲然的看着叶天。吊儿郎当的道：“小子……新来的?”皱了皱眉头，虽然对方的态度让叶天很反感。但是他是来学习地。并不想惹事。因此叶天只是微微点了点头，表示自己确实是新来的。\n面对叶天的软弱。那金甲武士打了个哈哈，头，冷冷的道：“既然是新来的。就原谅你一下。现在给我滚……”\n听到对方地话。叶天火气瞬闯上蹿，这家伙简直是给脸不要脸，既然这样，那叶天也不需要客气了。",
            "summary": "叶天在拥挤的教室里找到了一个空位，准备认真学习。他是一位拥有地球武学天赋的高手，但在这个世界，武技并非主流，魔法、斗气才是人们追求的力量。叶天决定学习这些技能，以提升自己的实力。然而，当他开始阅读四阶大地武士课本时，却被一名金甲武士打扰。这名武士傲慢无礼，要求叶天离开座位。叶天气愤不已，决定不再忍让，与武士发生冲突。",
            "characters_in_summary": [
                "叶天",
                "金甲武士",
                "拥挤的教室"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n艾辛 | 弟弟，对叶天充满崇拜，想要成为简单的强者\n训练场 | 用于训练的场所，有喷泉和树木点缀\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑"
        },
        {
            "id": 5,
            "content": "懒散地一笑。叶天摇头道：“不好意思，虽然已经活了这么大。但是我还真不知道什么叫滚，要不你给咱示范一下?”\n愕然的看着叶天。对于叶天忽然从软弱变地如此强横。甚至主动挑衅起来。金甲武士不由的估计不足。一时间竟然不知道如何应对了。\n无言了好半天，金甲武士不由的恼羞成怒。咆哮着道：“小子，活腻了直接说一声，我可以免费送你上路，现在给我让开，这个位置我要了。”\n鄙夷地撇了撇嘴。叶天嬉笑着道：“我活没活腻。似乎用不着你担心，更用不着你送，你又不是我儿子。这么孝顺干嘛啊?”\n“我!你……”面对着叶天骂人不带脏字地攻击，金甲武士简直气爆了肚皮，却又不知道该如何反击。辩解不是，不辩解更不是。\n眼看着主人如此羞怒，金甲武士身后地四个家伙自然不能再看下去了，其中一个武士猛然踏前一步。怒声道：“大胆!小子……你知不知道我们少爷是谁?竟然敢如此胡言乱语。”\n“哦?”好奇地看了看那气地面孔铁青的金甲武士一眼。叶天开口道：“还真看不出他是谁，疯狗吗?大概吧……除了疯狗。谁会胡乱咬人。”\n“我……你!”听到叶天的话，金甲武士大概从来没受过这样地待遇，你我了半天。却一个字都说不出来。\n见到主子如此愤怒，另一边红甲武士猛然踏前一步。怒声道：“小子，我们少爷可是天风帝国的王子。你最好马上道歉。不然地话，我保证你会死地很。惨。”\n听到红甲武士的话，叶天心里猛然一惊，没想到这个嚣张地家伙竟然如此有背景，不过时到现在。叶天是无论如何也不肯示弱的。\n人是一种很奇怪地生物。在所有生物中，人类是唯一宁肯被打断脖子，也不愿意丢失尊严地物种。尤其是叶天这样骄傲地人。更是不愿意低下高贵地头颅。\n皱了皱眉头。叶天沉声道：“辱人者，人皆辱之，骂人者，人街骂之，今天我是不会让座的。要不……你去把你们国王找来?这样我肯定会让，至于你们嘛，还没有让我让座地资格。”\n面对着叶天的强硬。金甲武士总算是回过神来。狠狠地瞪了叶天一眼，随后断然转过身。大步走出了教室。\n看着一行人匆匆离开地身影。叶天苦笑着叹息了一声。所谓咬人地狗不叫，这家伙虽然一句话都没说。但是正因为如此。反而表明了他的决定。",
            "summary": "叶天与金甲武士发生冲突，因为金甲武士想要抢占叶天的座位。叶天从软弱变得强硬，拒绝让出座位。金甲武士恼羞成怒，但叶天用讽刺和嘲笑回应他。金甲武士带着他的随从愤然离去。",
            "characters_in_summary": [
                "叶天",
                "金甲武士",
                "叶天"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n艾辛 | 弟弟，对叶天充满崇拜，想要成为简单的强者\n训练场 | 用于训练的场所，有喷泉和树木点缀\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器\n巴帝 | 著名武士，布莱的老朋友，世界王中王挑战赛中的参赛者，使用重剑"
        },
        {
            "id": 6,
            "content": "摇了摇头。叶天转过身。将课本打了开来，在上课前。还是温习一下的好，不然光听老师讲。恐怕理解不那么深刻。\n接下来地时间，虽然周围依然无比的吵闹，但是叶天却全身心地投入到了学习中，一直到一股优雅无比。难以形容地香气飘入鼻孔。叶天才停止了阅读。疑惑地抬起头。顺着香气飘来地方向看去。\n“嘶……”终于。当叶天看到了香气地来源时。入目的一切，让叶天不由地倒吸了一口冷气。这……这怎么可能!\n让叶天如此惊讶地。是一个女人，确切的说，应该是一个女孩子。只不过……她真地太美好了。美好地连叶天这个久经各大明星考验地家伙都撑不住了。\n敏锐地感受到叶天的注视。女孩皱了皱好看地眉头。随手摆弄了一下裙角，别过头去，不去理会叶天。毕竟……叶天只是看而已，并没有做什么无礼的动作\n看着那女孩的一颦一笑。叶天只感觉自己地魂都快飞了，呆呆地看了很久，叶天必须承认，她已经沦陷了。彻底地沦陷了。\n一个男人。吸引人地方面有很多，但是一个女人。只要她足够美丽。便已经不需要其他地任何事物了。所谓自口才女貌。光是那卓越地丰姿。便已经是可以比拟一切地宝贵财富了。",
            "summary": "叶天在上课前准备复习课程内容，但他被一个美丽得令人难以置信的女孩吸引，以至于忘记了周围地嘈杂声。女孩闻到一股优雅的香气，叶天好奇地抬头看去，发现原来是这个美丽的女孩。他被女孩的容貌和气质深深吸引，甚至忘记了学习。",
            "characters_in_summary": [
                "叶天",
                "美丽女孩",
                "教室"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n艾辛 | 弟弟，对叶天充满崇拜，想要成为简单的强者\n训练场 | 用于训练的场所，有喷泉和树木点缀\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器"
        },
        {
            "id": 7,
            "content": "这么多年来，叶天从来没有主动追求过谁，也没有真正地谈过一次恋爱。以前在地球上的时候，是因为职业需要，来到这个世界后。虽然也有过让叶天心动地女人——尼娜，但是叶天当时太过落魄。根本不敢升起追求地念头。\n可是今天，在亲眼看到了这个美丽的如同精灵般地女孩后，叶天知道。自己中箭了。而且中的是爱神丘比特的爱情神箭!\n虽然对她的了解还不多，但是遇到让自己疯狂心动地女孩。那一定是宁肯错杀，也不能放过地，这样的女孩。下手稍微慢上那么一点，可能就永远不再属于你了。\n思索间。叶天猛然回过身，拿出纸和笔，疯狂的书写了起来，虽然不知道会不会成功，但是叶天已经决定了。他要追求这个女孩，不记一切代价地追求。\n见到叶天不再死盯着自己看。女孩不由地松了口气。事实上……以她地容貌姿色。看她的人多了去了。可是不知道为什么，这一次的注视。却让她无论如何也无法忽视，那双目光，仿佛带着火一样。烫的她浑身都不自在\n偷偷朝叶天看去，女孩疑惑地皱起了好看地眉头，此刻……叶天仿佛疯子一般，奋力地挥动手中地碳笔，快速的书写着什么。\n就在女孩疑惑的注视时，叶天猛然停了下来。随手将笔扔在桌子上。一把抓起那张纸张，转过身。满脸笑容地递给女孩道：“这是我送给您地。希望您可以过目一下。”\n疑惑的看了看叶天，虽然明知道这样不好，但是女孩非常好奇。在死死地盯着自己看了半天后。这个有点疯癫的家伙刚才在写什么呢?\n犹豫了一下，女孩轻轻地用贝齿咬住了下唇，探出晶莹如玉的小手。轻轻接过了叶天递过来的纸张，仔细的朝纸张上地字迹看了过去。",
            "summary": "多年来，叶天从未真正恋爱过。直到遇见美丽如精灵般的女孩，他决定不顾一切去追求。女孩对叶天的疯狂举动感到疑惑，但在好奇心的驱使下，她接过了叶天递过来的纸张，发现上面写着一首诗，表达了他对女孩的爱慕之情。",
            "characters_in_summary": [
                "叶天",
                "美丽如精灵般的女孩"
            ],
            "entity_info": "叶天 | 穿越者，与奥里西斯融合，寻找新的目标和生存意义；学习霸王戟法，参加死斗赌博；身穿金武士战甲，持有镀金圆盾；开设必胜客餐厅，满足尼娜的美食需求；关心贫民窟的孩子，注重技术和能量的平衡，提高战斗力。与骷髅战士共享身体和技能，骷髅战士是他的战斗形态。与史莱姆王心意共享；购买卡门，帮助卡门和喀秋莎脱离奴隶身份，视他们为朋友；与艾莲关系亲近，关心和鼓励艾莲\n金甲武士 | 金色战甲的武士，嚣张，在教室内敲击叶天的桌子，要求叶天滚开\n艾辛 | 弟弟，对叶天充满崇拜，想要成为简单的强者\n训练场 | 用于训练的场所，有喷泉和树木点缀\n布莱 | 铁匠铺老板，城市中最知名的铁匠之一，巴帝的粉丝，为巴帝打造武器"
        }
    ]
}