{
    "chapter_title": "第二章  地底的天狼星（二）",
    "chapter_summary": "主人公沿着光滑的石壁滑落，进入了充满黑暗的世界。在黑暗中，他无法分辨周围环境，也找不到“天狼星”和“大犬座”的光芒。尽管身心受到极大折磨，但他保持冷静和理智。他与“花瓶”取得联系，并意外发现了一个带有火星的滚动物体。他们怀疑这是燧石，并在包爷的帮助下尝试点燃火光。这个短暂的光亮让他们了解到所处的环境：他们正身处一个狭窄的走廊，两侧是石壁和高高的石滑梯。由于独特形状导致的月光无法照射进来，他们无法准确判断各石壁的高度。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "着落并反弹缓冲之后，我的身体并没有就此停下来，而是和他们一起顺着光滑的石壁乘“滑梯”一般向下面滑去，在这个过程中，我的脑子已经从极度恐惧和发蒙中反应了过来，我仰起头朝着上面望去，再也看不见圆盘与月亮构成的奇景，似乎我们掉下来的地面又被封上了，又变成了我们没掉下来时的模样。尽管我东张西望地寻找，但从各个方向都看不见“天狼星”和“大犬座”的影子，连它们散发出来的哪怕一丝光亮都看不见。\n满眼漆黑，漆黑得就像掉进了茫然无助的梦里，伸手不见五指。我无比担心我的双眼在经历了这一番非人的折腾之后，还能不能看得见接下来我将面临的一切，以及“花瓶”和欧阳他们。我用“滑梯”来形容这载着我们一路下滑的光滑石壁可谓是恰到好处，光光滑滑地一路而下，根本没有一点儿或凹陷或凸起的阻碍。\n不消一会儿，“滑梯”几乎一点儿都没放缓坡度，我们毫无征兆地就到了尽头。我是被这一路下滑的惯性冲撞到了迎面的石壁上才停下来。好在“滑梯”尽头并不是紧挨着的石壁，而是中间有个一两米或者三四米的地面让我们来缓冲速度。我连一两米还是三四米都分不清，并不是因为我的小学数学老师教得太差劲儿，而是因为令人恐惧的黑暗着实让我无法用眼睛来判断，一切需要靠视觉的地方都只能用其他感觉代替。\n我的身体在脱离那被我称之为“滑梯”的光滑石壁之后，由于惯性没有当即停止下来，而是一直在凹凸不平的石质地面上蹭着前行，凸起的坚硬石块划过刚刚在“滑梯”上经过高速摩擦的屁股，使我感觉到火辣辣的疼痛，就好像在经受一种酷刑。并且这段“美好的童年趣事”还没有完全结束，当在凹凸石地上蹭行的速度终于慢下来时，我的腮帮子就稳稳地亲吻在了迎面竖立的石壁上，我顿时觉得眼前繁星闪烁。虽然跟着我遭受了大苦大难的屁股已经帮我缓冲了不小的惯性，但这一“吻”除了让我意淫自己正身处美丽星空之中的同时，还让我感觉满口的大小牙齿都活蹦乱跳了起来。\n我费了九牛二虎的力气将自己的屁股挪动了一下，让后背紧紧靠在石壁上，然后一点一点尝试着借助后背靠墙的力量站起身来。我吃力地用手拄着地面，紧靠石壁的后背稍稍往上用力一蹭，就成功地屈膝半蹲做成了扎马步状。然而不幸的是，在我刚刚欣喜地长出一口气时，忽然感觉一股凉风扑面而来，随即我的屁股就被那股“风”撞回了地上，疼得没有了知觉。而那股“风”竟然稳稳当当地撞到了我的怀里，我顿觉胃里酸水儿翻动，就差一口把五脏六腑都吐出来了。\n在短短的几个瞬间，我的灵魂和肉体备受摧残。可我还是没有停止思考，而且悟出了一个道理：不管在什么境遇下，仇恨的力量都是强大的。我当时想做的第一件事儿，竟然不是隔着胸脯揉一揉五脏六腑，而是想狠狠地揍这“风”一顿，可是我抬手时却发现并没有可以揍这不明物体的力气，眼前也实在是黑得什么都看不见，就算有力气也不敢轻举妄动。万一是什么凶猛剽悍的野兽，我这一拳再把对方激怒，岂不是自讨苦吃甚至自寻死路？\n那股“风”在我还没有恢复体力的时候发出了声音，并不是野兽咆哮，而像是野兽受到极度惊吓后的大喊大叫，我一听那声音就辨别出了它的主人，竟然是“花瓶”。我赶忙使尽全力回应她：“是我是我！我是小印！”",
            "summary": "主人公在经历了一场突如其来的坠落事件后，沿着光滑的石壁滑下，进入了一个充满黑暗的环境中。在黑暗中，他无法判断周围的情况，也无法找到“天狼星”和“大犬座”的光芒。他的身体和心灵都受到了极大的折磨，但他仍然保持着冷静和理智。他认出了“花瓶”的声音，并与她取得了联系。"
        },
        {
            "id": 1,
            "content": "黑暗会给人带来恐惧感，这种恐惧感并不是来自黑暗本身，而是来自由黑暗所带来的对未知的恐慌。\n我用此时能使出来的最大力气把“花瓶”抱在怀里安慰着，忽然听见一个清脆的声音传进了耳里，同时看见那发声的东西伴着一串火星儿从地面上向前滚出了几米，紧接着又是“噗！噗！噗！”一连三声肉体撞在石壁上的闷响，这时我没有去问候他们三个的情况，而是盯在那伴着一串儿火星儿滚动的东西停止的地方，紧张看着，要知道，在这种糟糕的地方出现一个既会滚又会冒火星儿的东西，可不是我所希望的。\n“都别动，我好像踢到东西了。”估计包爷也被撞得七荤八素，他赶忙提醒大家。同时我可以听见包爷像是用手在石质地面上摸索的窸窣声。既然是被包爷踢跑的，而不是自己滚过去的，我也就踏实了不少。我指着那东西停止的地方提醒包爷：“在那儿，停在那儿了……”我说完才知道这完全是废话，因为包爷肯定看不见那东西。我让“花瓶”站起来靠在一边，起身朝着那火星儿消失的位置走了过去。我没敢像包爷那样蹲下来用手去摸，而是弯着身子用鞋尖小步小步地往前蹭着。\n忽然鞋尖踢到了那东西，清脆的响动同时，又是伴着一串火星儿向前滚去，同时我也被吓得一连向后蹦了两步，直接踩在了包爷仍在地上摸索的手上，疼得包爷“嗷”地叫了一嗓子，包爷边念叨着“疼死我了”边走上前去捡起了那东西，并把它在地面上用力连敲了几下，随着几大串火星儿的迸出，只见包爷脸上顿时露出了笑容，难掩兴奋地说道：“火石！”\n包爷口中的“火石”其实是“燧石”的俗称，早前我无意看见过关于“击燧石取火”的一篇小文章，那篇文章里引用了一九九几年的一份《人民日报》上刊登过的一段话：“传说远古的商丘一带布满山林，有不少燧石裸露在外。部落成员用石块追打野兽时，石块和燧石相撞发出火光，燃着了枯木。他们从中得到启发，发明钻燧取火。由于钻燧取火不易燃着枯木，后来阏伯便把火种取到一块高地保留，供人们随时点火来用，造福于人类。”\n包爷像是忽然得到了玩具的小孩儿，兴奋地把那“火石”\n在地面上猛擦，嘴里还在兴奋地说：“有亮光了就好办了。”\n透过火星儿所带来的光亮可以看见，兴奋的包爷站起身走到了我刚刚用脸着陆的那侧石壁旁，又在那石壁上的较高位置连续敲打火石，并且警惕地朝四处看着情况。\n在那间歇亮起的火星儿的照耀下，我也大致搞清了此时所处的环境。\n我们正身处一道狭窄的廊子里，包爷敲火石的这一侧是笔直的石壁，此时包爷右手方向几乎垂直于这道石壁的是一堵横向很短的石壁，与这短石壁相接的另一侧，就是我们滑下来的那个“石滑梯”\n这个“石滑梯”\n只占了几米的宽度，紧挨着它的依然是光滑的石壁。\n借着那微弱且瞬间即逝的火星儿，我们无法判断各个石壁的高低，也不知究竟是因为“石滑梯”\n和两侧石壁组合成的怪异形状才使得月光照不进来，还是因为这里着实离地面太深，总之在这里根本看不见天，更没有太阳光铺洒下来。\n郑纲试图逆着那“石滑梯”\n往上爬去，但那上面竟然光得像抹了油，几番挣扎后，总算是爬上去了两三米距离，但最终还是难逃摔下来的命运。\n大伙在包爷的指挥下，开始仔细观察这里的状况，并且跟随着他一步一步心惊胆战地朝着廊子的深处走了过去。\n亮一下，暗下去；亮一下，暗下去……\n就在一波波火星儿的明明灭灭中，我们停在了廊子深处一扇大石门的不远处。",
            "summary": "主人公意外发现了一个会滚动并伴随火星的东西。他们怀疑这可能是燧石，并在包爷的兴奋中尝试使用它点燃火光。在这个短暂的光亮中，他们了解了周围的环境：他们正身处一个狭窄的走廊，两侧是石壁和高高的石滑梯。虽然无法判断各个石壁的高低，但他们推测这可能是因为独特的形状导致月光无法照进这个地方。"
        }
    ]
}