{
    "chapter_title": "第十五章  休整过后的抉择(2)",
    "chapter_summary": "包爷与瘦小男人（汪三）发生冲突。汪三表示他是来解释十年前的事情，并成功让包爷平静下来。原来，汪三是十年前包爷故事中的反面角色汪三兄的弟弟。他曾忽悠包爷和女主角小眉去寻找传说中的天脐，并在途中杀害了同行的兄弟。汪三通过研究大量史料和康熙皇帝的起居注，找到了天脐的具体位置。他邀请包爷和他的团队一起寻找失踪的天脐，以救出被囚禁的小眉。尽管包爷对汪三的信任度不高，但他们还是决定再次出发。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "包爷的胖身子逼近那瘦小男人身体的时候，我快速朝旁边闪了过去，虽然我知道他那碎啤酒瓶将扎到的是这个瘦小男人，根本不会对我造成任何伤害，我压根儿没有必要躲闪，难道这就是传说中的怕被溅一身血？\n就在这时，那瘦小的中年男人嘴里中气十足地蹦出了一句“找到小眉了吗？”，然后，眼看就扎到他的碎酒瓶竟然被包爷猛地向一侧翻身而换了方向，包爷也摔在了沙发里。摔倒的包爷迅速翻起身，又朝着他扑过去，只是这次没有直接刺过去，而是把碎酒瓶尖利的一侧顶在了那男人的下颌：“说！”只说了这一个字，我看见包爷的脸情不自已地抽搐着，像是嗓子被那无名的情绪给堵住了，根本不知道该说什么好。这世界上能让包爷这号人物变得这么怪的，恐怕也只有这个男人了，哦不，准确说应该只有小眉有这个能力和魅力了。\n那男人依然是泰山崩于前而色不变，都说镇定自若，可他镇定得未免也太自若了。不仅没有惊慌失措地乱叫，嘴上没有一句求饶，而且他脸上的肌肉都看不出任何的绷紧，淡定得就像压根儿没有包爷这回事儿。\n他的眼睛里没有恐惧、没有慌乱、没有无助，甚至没有惊讶。\n就连他说话的语气都没有一丝一毫的变化，每一个音节都那么稳，他说道：“你冷静点儿，我来了就是要告诉你当时的情况。”见包爷还是纹丝未动，他又冲我这边斜了斜眼，补充道，“你们俩这体格，都比我威猛，我跑不了。”\n包爷并没有马上把顶在那瘦小男人下颌上的碎酒瓶拿开，而是在他脸上审视了片刻，之后才把手里的瓶子顺手撇在了茶几上，玻璃砸在一起发出尖锐的碎裂声，包爷大吼的声音夹杂在其间。他大吼道：“你说！”吼完从茶几上抓起烟盒来，抽出了一根烟来放在嘴里点燃，应该是在镇定情绪。\n就在包爷吐出第一个烟圈时，那瘦小男人竟然飞速地从怀里掏出一把手枪，当即抵在了包爷的太阳穴上，包爷吸着烟的动作骤然停了下来。我快速弯下身去捡被包爷摔出去的瓶碴儿。可刚捡到手里，更出乎意料的情况出现了，那瘦小男人竟然大笑着把枪收了起来，并拍着包爷的肩膀说：“兄弟，坐。”随后头也不抬地冲我摆了一下手，“你也坐吧。”\n就这样，整个屋子里的气氛全都被这瘦小男人给左右了。\n包爷又猛吸了一口烟，徐徐吐出了几个烟圈。我也在包爷的旁边坐了下来。\n那瘦小男人并没有直接切入正题，还像和老熟人拉家常似的夸包爷这些年混得确实不赖。虽然方才冷不丁地遭遇了这么一下子，但包爷却一点儿都没有示弱，压根儿没理睬他的寒暄，字字如钉地愤恨道：“汪三，少跟我套近乎，你不把当年的事儿说清楚，我包子跟你没完。”\n“汪三”这个名字我听起来有点儿耳熟，也不知道是因为我胆小如鼠被方才这阵势吓着了还是怎么回事，脑子里转了半天才想起这个名字来。\n汪三这个名字曾经出现在包爷十年前的那张喜帖上，本是要写“以‘天脐’为见”，后来改成了“以‘心’为见”的那张成浩天和小眉送呈汪三的喜帖。",
            "summary": "包爷和瘦小男人发生冲突，瘦小男人被包爷用碎酒瓶威胁。然而，瘦小男人非常镇定，没有表现出恐惧或慌乱。他告诉包爷他是来解释十年前的事情，并成功地让包爷平静下来。原来，瘦小男人名叫汪三，他曾出现在包爷十年前的喜帖上。汪三和包爷坐下来交谈，整个屋子的气氛被他掌控。"
        },
        {
            "id": 1,
            "content": "我的目光不禁扫向这个瘦小的男人，这就是包爷十年前的故事里的那个反面主角，当年就是他把包爷和小眉忽悠到锡林郭勒去找天脐，并且就是他杀了同去的兄弟，又极有可能和小眉的失踪有关。这么一想也就通了，难怪方才包爷见到他后会变得如此歇斯底里，这可是埋藏在包爷心底十年的深仇大恨。\n这么一琢磨，我脑子也灵光了，甚至还想起了包爷在那喜帖上附着的短信：汪三兄：感谢一路来的照顾，若没有您照顾，我和小眉恐怕早已如其他兄弟一样死于非命。\n小眉一路追随我而来，如今却为我断了一条手臂，我心里愧疚万分，决然不敢再去冒险。虽然天脐已距我们只有一步之遥，但我着实怕有万分之一的危险，怕失去小眉，怕自己会死。\n到子时恰好是小弟农历生辰，小眉也是此时出生，这或许就是难得的缘分，是上天的馈赠。\n汪三兄待我如亲弟，请汪三兄与天地一并，为浩天和小眉证婚。\n另，一路如此凶险，劝汪三兄止步。\n弟：浩天\n包爷当时真的是把这个瘦小男人当做亲兄长来对待，他却做出如此恶劣的事儿来，想到这儿，我甚至也有股子冲动要过去撕烂这个王八蛋。",
            "summary": "一个瘦小的男人（汪三兄）是十年前包爷故事中的反面角色。他曾忽悠包爷和女主角小眉去寻找传说中的天脐，并在途中杀害了同行的兄弟。此外，他与小眉的失踪可能有关。包爷在看到汪三兄后变得歇斯底里，因为他们之间有十年的仇恨。包爷在给汪三兄的喜帖附上了短信，表达了对他的感激和担忧。由于担心失去小眉和自己的安全，包爷决定不再冒险寻找天脐。然而，包爷曾经把汪三兄当作亲兄长看待，现在感到非常愤怒。"
        },
        {
            "id": 2,
            "content": "汪三给自己点了一根烟，在跟包爷确认我是自己人之后便和我们谈了起来。我按捺着自己的情绪，和包爷一起听着烟雾中的瘦小男人慢慢讲来。\n十年前，汪三给包爷看的写有霍去病绝笔函的半片厚刀是真的，但当年汪三只是简单说这半片刀上面提及的天脐所在的位置他已经摸清楚了，却没有说究竟是怎么摸清楚的，当时包爷出于对钱的热衷和对他的信任而一直没有问及此事。其实汪三并没有如他自己所说的那样真正摸清楚了位置，而是通过对大量史料的研究，他一共推断出来了多个地址，其中几个地址他都已经亲身试验过，不包爷说的这儿只是尚未试验过的其中一个，只能说他摸到了一个大致的范围。\n十年后的今天，他才真正搞清楚天脐的具体位置，他这次是通过一本康熙皇帝的起居注得知的。\n在中国传说最早的起居注是汉朝汉武帝时期的《禁中起居注》。之后在汉明帝时，起居注也有《明帝起居注》，但这些起居注多为中国宫廷内部自行编撰，并未设有专职与专人来负责编撰。直到晋朝时期，才开始设立“起居令、起居郎、起居舍人”等官员来专门编写起居注，其后一直到清朝，各朝代都曾有起居注的撰写。但是，由于动乱与本身未成为一个持续性的制度，在清朝以前的起居注，大部分都已不存。在清朝，最早在清太宗和清世祖顺治年间即有撰写，但断断续续的，直到清圣祖时才开始设立起居注馆，由经筵日讲官来专职编修起居注，其职位多由翰林院的官员兼任，起居注的制度，曾于康熙五十七年（公元1718年），因为党争而被清圣祖下令废止，但又于清世宗雍正元年（公元1723年）开始恢复编撰，此后，编撰起居注的这个制度一直延续到了清朝灭亡前。\n而汪三拿到的这本起居注是公元1715年的，也就是康熙五十四年编撰的。但不同的是，这本起居注并不是由经筵日讲官编写的“官方版本”，而是一个更加真实、更加有价值的私版本。虽然负责编修起居注的官员，在皇帝公开的各种活动中都会随侍在旁，通常起居注的记录内容足够广泛了，甚至包括除了皇帝宫中私生活外的所有言行。但官方终归是官方，总是要流传后世的。皇帝若是做了哪些丑行，或者是有些不想让后世知晓的秘密事儿，先不说编撰者敢不敢、会不会写进去，就算写了是否会被皇帝给毁掉都未可知。而这个私人版本就不同了，它是私下偷偷记载的，皇帝并不知道此事，自然就会记载得更加真实客观。",
            "summary": "汪三通过研究大量史料和康熙皇帝的起居注，终于找到了传说中的宝藏天脐的具体位置。这个秘密在十年前就被汪三发现，但由于种种原因，他一直未能亲自确认。如今，他终于找到了确切的地点。这个秘密来自于公元1715年的康熙皇帝起居注，这是一个不同于官方版本的私密记录，更加真实和客观。"
        },
        {
            "id": 3,
            "content": "就在这本起居注中，汪三从字里行间得知了天脐的秘密，以及它所在的大致位置。根据这本起居注的记载得知，在康熙五十四年（公元1715年），后来主持过设计圆明园十二生肖人身兽首铜像的欧洲传教士郎世宁来到中国，郎世宁用了几个月的时间就完成了马可？波罗的未竟使命，找到了存放天脐的圣地（历经千年未曾开启过的匈奴故地），并从康熙皇帝手中得到冒顿大单于的随身佩刀，用佩刀、天脐一并将圣地完好开启，用罗马教皇的鲜血将天脐永久封存在了那里。而封存天脐的具体位置，这个起居注里就有提及。\n康熙皇帝之所以给郎世宁提供冒顿大单于的随身佩刀，是因为根据郎世宁所说，那圣地里藏着的正是匈奴被霍去病突袭时未来得及运走的国库，康熙皇帝甚至还御驾同行，但到达那里后，才知道郎世宁是想要封存天脐的真实目的，但康熙皇帝并没有治郎世宁的欺君之罪，一来因为里面确实有大批宝物存在；二来他见到了让他觉得比任何宝贝都重要的景象，他甚至认为见到天脐已经死而无憾了。\n这本起居注是汪三在乡下收古东西时无意中得来的，据那卖给他起居注的人称，祖上早年收留过一个老太监，老太监自然是无儿无女，本是要投奔侄子却没有找到。他家祖上仁德，便收留了老太监并为其养老。老太监临终时，把这本起居注留给了他们家，这东西是老太监的干爹老老太监当年记述的。\n十年前包爷失去小眉的那晚，汪三也像包爷一样被人砸了一闷棍，等他醒来时就发现自己躺在荒漠之中，身上包括请柬之类的所有东西都不见了踪影，他也是九死一生才得以走出荒漠。他之后一直关注着包爷的情况，当年听同在古玩街的老相熟称，包爷有一次醉酒提及过汪三杀了小眉之类的醉话，汪三也就猜出了包爷肯定是误解他了，并且肯定是任凭他汪三怎么解释，包爷也断然不会相信半句。汪三一直关注着包爷，也知道包爷这些年做得风生水起了。听老相熟们都称呼他“包子”，搞得他也顺口这么叫了，以至方才按完门铃，见我开门时还无意叫了声“包子”。这些年汪三一直都明白，唯一能让包爷再次相信他的办法，就是找到小眉，后来汪三几次进到锡林郭勒，却都没找到小眉，他也就一直没有在包爷面前露过面。这些年来，他以为包爷已经对“找小眉”不抱希望了。哪知就在几天前，他接到一个略知细情的老哥们儿的电话，说是那晚无意中看见了我们几个带着装备上了包爷那辆惹眼的大悍马，估摸着包爷可能又要出买卖，不知道是不是去寻找小眉。汪三这才再次关注起小眉这件事，顺便关注的还有我们几个。\n至于我得到的那把短刀，和汪三也有一定的关系。他通过起居注推断出真要开启圣地需要这么一把短刀，他费了九牛二虎之力才从古玩贩子那边搞来信息，我找到短刀的那个位置，就是他和古玩贩子预订好的交易地点。他对那帮古玩贩子的背景和情况几乎一无所知，他也设想过购买这把短刀的过程中可能会出现各种各样的麻烦，但怎么也料想不到，这麻烦出现得如此离谱，导致事实的真相——刀在我手里。\n我故意隐晦地提到了冒顿侍者和顺子他们，汪三却对此毫无反应。\n这时我隐隐感觉到，想得到这把短刀的绝非只有汪三，我越想越觉得围绕这把短刀似乎有一个大圈套，甚至把我们所有人都设计在内了。\n但这个圈套究竟是什么，设计者是谁，真正的目的是什么……诸如此类的关键问题，我一无所知，至少现在我对这些仍然一无所知。",
            "summary": "汪三通过一本起居注发现了关于天脐的秘密和它的位置。天脐是被郎世宁用罗马教皇的鲜血永久封存在匈奴故地的一个宝库。康熙皇帝知道这个秘密后，没有惩罚郎世宁，因为他看到了比天脐更珍贵的景象。汪三在寻找天脐的过程中遇到了很多困难，同时也与我们产生了联系。我手中的短刀与汪三有关，我觉得围绕着这把短刀有一个大圈套，但我们还不知道具体的内容和设计者。"
        },
        {
            "id": 4,
            "content": "汪三对我们刚刚结束的行动已经有了一定的了解。\n他这次来的意思是，想和我们一起搭伙再次去寻找天脐。\n虽然我可以明显看出包爷对汪三的言论以及对他这个人都不存在丝毫信任。\n但包爷并没有直接回绝他，因为包爷跟我一样知道，我们虽然已经去过一次，但如果让我们再没有任何指示地去找，或者再到我们醒来的地方寻找入口，目前看来几乎是不可能得到什么满意结果的。\n而这个汪三却有他口中的那本起居注，他知道天脐的具体位置在哪儿，他信心十足地表示能找到天脐。\n并且汪三表示，他之所以来找我们，一来是因为我们手上有那把接近天脐而必备的短刀；再者就是因为他需要信得过的同行者作为助手。\n不管汪三怎么说，包爷就是不表态。\n我虽然认为汪三说得很有道理，并且已经被他激发出了再走一趟的热情，但此时我说什么话都是不妥当的，也只能静等着包爷的态度。\n汪三并没有劝说或者央求包爷，他只是跟包爷说道：“如果小眉还没死，我们这次去肯定能把她给救出来，我也希望能给你们证婚。”\n说完这番话，留了联系方式给包爷，起身补充了一句“我会带足装备”\n，拍拍屁股便出了门。",
            "summary": "汪三邀请包爷和他的团队一起寻找失踪的天脐，他认为他们手中的短刀和他的起居注可以帮助找到天脐并救出被囚禁的小眉。尽管包爷对他的信任度不高，但在汪三的坚持下，他们决定再次出发。"
        }
    ]
}