{
    "chapter_title": "第十八章  驾驭万狼的驭兽术(1)",
    "chapter_summary": "郑纲和他的团队遇到了一名来自意大利的考古学家，他在寻找宝藏的过程中遭遇了危险。这名考古学家实际上是受雇于一家金属矿产企业的勘测员，他的队伍已经损失了三分之二的人员。郑纲和他的团队提醒他要小心，因为附近有一块天然草场，有外国人在此探险，但存活下来的人不到一半。一群数十人被这家金属矿产企业雇佣，寻找勘测地点并获取样本。然而，他们遇到了一连串的危险事件，导致一名队员失踪。其中一个幸存者因为与失踪的好朋友有约共饮而留在现场寻找他。在经历了一系列的恐惧和危险后，他精神崩溃，无法找到草场离开，并在狼兵追击下继续求生。郑纲的团队在一次偶然的机会中救了一个即将饿死的倒霉蛋。在表示感谢并愿意加入后，他请求他们知道离开这里的出路。虽然他们也不知道出路，但还是接纳了他。在旅途中，倒霉蛋表现出了惊人的勇气和毅力，给他们带来了惊喜。当包爷询问关于女人歌声的问题时，倒霉蛋表示并未听过。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "确定包爷已经恢复到该有的状态后，郑纲才松开了捂住包爷嘴巴的大手，随时准备着与即将跑到我们面前的这个家伙战斗。我们几个人躲到了邻近的一个不太明显的弯曲石壁处。\n我们静悄悄地等着，我甚至有一种嗜血恶魔闻到血味儿的快感。这种快感或许是来自长期的弱势方忽然转换成了强势方所带来的变态释放吧。\n首先闯进我们视线的不是正朝这边奔跑的人，而是一道道晃动的手电光。从那手电光节奏慌乱的晃动中就可以看出，拿着这手电的家伙正在惊慌害怕地朝这边奔跑。\n“啪、啪、啪——”鞋底碰在地面的声音清脆响亮，越来越近。\n“呼、呼、呼——”因惊慌而剧烈奔跑带来的喘息声急促粗重，越来越近。\n我的心跳也随着这颇有节奏感的两种声音而加快了。",
            "summary": "在确认包爷恢复状态后，郑纲准备与靠近的敌人战斗。众人躲到附近一个隐蔽的石壁处，等待敌人的到来。首先出现的是慌乱的手电光和急促的喘息声，显示敌人正在惊慌逃跑。随着声音越来越近，我的心率也随之加快。"
        },
        {
            "id": 1,
            "content": "忽然，那手电光上下毫无规则地抖动了起来，随后直直地固定在了侧面石壁上极低的一个位置。在这期间也相继传来“扑通”——肉体摔在地上的声音，“啊哦”——因疼痛而发出的喊叫声，“啪”——手电筒摔在石质地面上的声音，以及“咚咚咚”——手电筒滚动的声音。\n欧阳低声暗笑道：“这伙计可真够笨的。”但郑纲却依然没有放松一丝警惕，时刻准备着和即将出现在我们面前的这个笨蛋打斗。包爷和巨人的状态介于欧阳和郑纲之间，老老实实地待在原地，我跟他们俩的状态相差无几。面对这么笨的一个家伙，理应没必要那么紧张，我甚至觉得郑纲没必要过分紧张，或者让我感觉那是有点儿出于职业习惯。\n那手电光又变得高了起来，同时从声音上大致可以听得出来，那笨蛋已经站了起来，只听他嘴里骂出了一句：“fuck！”\n听到他突然来了这么一句，我们几个人几乎都是惯性地互相看了一眼，大家都是一副无比惊讶的表情，方才那人发出来的语气语调听上去绝对不是中国人。\n那骂声过后，脚步声再一次响了起来，同时还夹杂着类似于“哎哟嘿哟”的痛苦呻吟声。我们几个又耐心地等了一两分钟，那脚步声就已经近在耳边了，我心里变态的快感也已经达到了极致。\n那倒霉蛋刚一露出少半个身子，郑纲的胳膊就如疾风一般伸过去环住了他的脖子，并快速随着他迅速向后位移的身体动作往后一拉，只听这倒霉蛋被吓得用叽里咕噜的语言大喊大叫了好一通，郑纲在确认此人后面没有其他同伴后，伸手在他身上摸了一遍，并没有发现可能伤害到我们的武器，他的背包也被郑纲扯下来丢给了一旁的欧阳。\n包爷把探照灯直接打在了那倒霉蛋的脸上，他歪着头避开刺眼的强烈光线。这人看上去就是一副羸弱的模样，就算是单打独斗，我都有足够的信心战胜他。让我们都没想到的是，他看见我们这些人竟然没有害怕，反倒像是放松了下来长长地舒了一口气。我本来还以为他认识我们之中的哪个人，怎么见到我们这帮面色不善的爷们儿竟像是解脱了似的，并且对我们身上一道道黑色的伤疤口子以及凝结在周遭的黑色液体都视而不见？",
            "summary": "一群人在寻找宝藏。手电筒的光线突然晃动，伴随着肉体的摔地声、疼痛的喊叫声和手电筒的滚动声。欧阳嘲笑这个笨拙的人，而郑纲保持警惕。手电筒的光线再次升高，传来一声咒骂，众人惊讶地发现这是一个外国人。郑纲将他制服并搜查，未发现武器。这个人见到他们并不害怕，反而显得放松。"
        },
        {
            "id": 2,
            "content": "汪三像是审问犯人似的接连发问：“会说中国话吗？你是哪国人？”\n倒霉蛋直接把他的问话合二为一，用不太纯正的汉语回答道：“意大利。”\n汪三像是小孩子找到玩具似的，嘿嘿笑着问他，“fuck不是英语么？你是意大利人，摔倒后骂人第一反应怎么会用英语？”说完之后迅速收敛住笑容，换成一副谁欠他几百万的黑脸，“说实话，快说！”再一次换成了审犯人似的语气声调。\n虽然汪三换脸换声的速度又快又彻底，但倒霉蛋丝毫没有因此紧张，异常平静地说：“我喜欢看美国剧，美国剧里都这么骂，我就也习惯这么骂了。”\n这时欧阳已经把那背包从里到外都翻了一遍，从附在内侧的口袋里拿出了一张叠得整整齐齐的挂着几个大红印章的精致厚纸。那倒霉蛋看来对这张纸甚是爱惜，生怕欧阳给他弄坏掉，脸上这时才生出一点儿焦急和紧张来。\n见他这副倒霉样儿也不具备多大的攻击性，郑纲直接把他彻底松开了。汪三又凑上去对他严厉地“审问”了起来，那倒霉蛋要了水喝后，就唯唯诺诺地给我们讲了起来。\n他名义上是来自意大利的一位考古学家，而这张纸就是大使馆发出来的一个文书，其实他是受雇于一家大型金属矿产企业的勘测人员。他所在勘测队已罹难将近三分之二，侥幸活着的队员在前一阵儿估计已经慌慌张张地回去了。\n他这话让我想起了欧阳那哥们儿送我们到正镶白旗，临往回返的时候提醒我们的那句：“你们玩归玩，可别乱逛，据几个酒友说是正镶白旗再偏南方向有一块天然草场，之前来过一些外国人，乔装成来旅游的，但都开着大车，一看也不像。据当地人说，活着回去的不到一半，另一半都不知道死在哪儿了。”",
            "summary": "一位来自意大利的考古学家在遭遇危险时，向汪三等人求助。他们发现这位考古学家实际上是一名受雇于金属矿产企业的勘测员。考古学家所在的勘测队已经损失了三分之二的人员，幸存下来的队员已经返回。汪三等人提醒他要小心，因为附近有一块天然草场，有外国人在此探险，但存活下来的人不到一半。"
        },
        {
            "id": 3,
            "content": "他们一行数十人，背后出钱的是一个大金属矿产企业，为了行事方便并且掩人耳目，企业背后的牛人设法让此事和政府搭上关系。\n可到这里后，他们遭遇的危险事儿就一个紧接着一个，让他们连个喘息的机会都没有。\n好不容易冒着生命危险找到了勘测地点，正欢天喜地地钻取样本时，脚下的地面却忽然向下沉了去。\n说是地面向下沉去并不准确，所谓的“地面”\n似乎在那一瞬间就凭空消失了，在前面钻取样本的队员们像是掉进了无底深渊一般瞬间不见了踪影，他们在后面工作和看着仪器的一行人凑上前去试图在突然出现的中空部分往下看去，映入眼帘的竟然是一条样子古怪的大活物朝上面飞速冲来，当时大伙几乎就要吓傻了，全部撒腿就跑，侥幸活着的就都被吓得跑掉了。\n罹难的里面有一个是他的好朋友，他之所以没和那些人一起溜回去，是想找到他的好朋友，哪怕是他的尸体，因为他们临出发前就约定好了完成这次任务回去后一起喝酒。\n当时他吓得一阵乱跑，左拐右绕，已经分不清方向了。\n当时他们的卡车就停在一大片天然草场上，一连多日下来，他也动过找到草场设法离开这里的念头。\n不过他非但没能找到好朋友的尸体，就连进来时候的天然草场都找不到了。\n并且接连遭到狼兵的追击、塌陷等随时可能致命的危险，他精神已经接近崩溃了，甚至已经完全崩溃掉了，整个人长期处于“逃命”\n的精神状态。",
            "summary": "一群数十人被一家大金属矿产企业雇佣，寻找勘测地点并获取样本。然而，他们遇到了一连串的危险事件，导致一名队员失踪。其中一人因为与失踪的好朋友有约共饮而留在现场寻找他。在经历了一系列的恐惧和危险后，他精神崩溃，无法找到草场离开，并在狼兵追击下继续求生。"
        },
        {
            "id": 4,
            "content": "身上的干粮几乎吃光了，如果不是遇着我们，或许他也找不到任何生机了。\n最后他表示如果我们不嫌弃他，他非常乐意跟我们一起走，他还是希望有机会找到他的好朋友。\n他还请求我们把离开这里的出路告诉他，估计他怎么也想不到，我们也不知道出路究竟在哪儿。\n因为这倒霉蛋看上去既羸弱又胆小，我们几乎没用怎么商量，就放心地让他随着我们一起走了。\n虽然他刚从我们前进的这条路跑过来，但他竟然对路上的情况丝毫不知，他自己也不得不承认，着实是被逼得、被吓得快要疯掉了，根本记不得自己究竟走过了哪里，满脑子就想着两个字——活命。\n倒霉蛋激动得对我们一一道谢，轮到向巨人道谢的时候，他惊讶地看着巨人，道谢过后又像是讨好似的问道：“你怎么这么高？”\n巨人似乎并不太喜欢他，根本没有理睬，迈开步子就继续上路了。\n这时任我们谁也无法预测到，就是这个羸弱胆小的倒霉蛋，在接下来的惊险旅途中，竟然能带来让我们瞠目结舌的巨大能量。\n经过倒霉蛋这么一折腾，包爷悲伤恍惚的情绪也被岔了过去，现在看上去已经完全冷静了下来。\n但他还是不忘问倒霉蛋在这里的这些日子有没有听到过女人的歌声，有没有见过到一个如何如何漂亮的女人。\n为了便于倒霉蛋回忆，包爷甚至还唱起了几句，唱得还不如我当年听到的跑调版耐听。\n倒霉蛋除了摇头表示没有外，只剩下满脸的疑惑。",
            "summary": "一个即将饿死的倒霉蛋遇到了我们的队伍。在表示感谢并愿意加入后，他请求我们知道离开这里的出路。虽然我们也不知道出路，但还是接纳了他。倒霉蛋在旅途中表现出了惊人的勇气和毅力，给我们带来了惊喜。包爷在询问关于女人歌声的问题时，倒霉蛋表示并未听过。"
        }
    ]
}