{
    "chapter_title": "第二十三章  直下云霄的金甲头狼(1)",
    "chapter_summary": "一群狼在巨人的带领下勇敢地与巨人对抗。尽管受到巨人的攻击，狼们仍然勇往直前，甚至不惜吐出鲜血。巨人突然使用了一种禁用的法术，将血液变成黑鹰，飞往太阳。包爷和他的同伴们惊讶地看着这一幕，决定帮助巨人。在一场激烈的战斗后，他们成功救助了一位虚弱的巨人。巨人告诉他们，夜幕降临后，他们需要跟随金甲头狼才能找到传说中的宝藏。在一阵狼嚎声中，金甲头狼出现在众人面前，气势磅礴。巨人兴奋地告诉大家，他们终于可以找到天脐宝藏。然而，巨人在兴奋之余，因过度说话而虚弱地咳嗽起来。一头巨大的金影狼按照特殊的天狼星形状攀爬，引发了一场震撼人心的场景。狼群在头狼的带领下，按照天狼星的形状进行嚎叫，引发地面震动。石壁上的裂缝形成一个巨大的豁口，为人们提供了通行的道路。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那狼嚎声越来越凶，一声紧接一声地响起来，刚毅刺耳的同时又带着咆哮一般的愤怒，那些奔跑的狼也没有再停下来，前排狼显然感受到了巨人的威力，嘴里不断有血液迸溅而出，但它们竟然都没有倒下去，而是一直朝着我们冲来，大批的狼此时距离我们已经不足十米。\n我带着绝望的眼神回头看向巨人，此时巨人竟忽然跪倒在地，伸开双手在自己异常宽阔的胸膛上一连捶打下去，忽然起身仰头朝天喷出一大口冒着热气的血液来。那血液并没有落下来，而是被他再次舞蹈起来的双手控制着散了开来，随后又朝天空中飞去。\n电光火石间，耳边就响起“快、快看天！看头上”的声音，这难以抑制的惊叫声竟然来自郑纲。天空中不知从哪里飞来，还是由巨人那血液变成的一群群黑鹰羽翅相连地朝着太阳飞去。\n我听见包爷惊讶地大声说道：“群兽掩日，萨满禁用的法术！”随后边折身朝巨人跨步而去边大喊，“快去扶他！”\n我还没反应过来包爷的喊叫，只听见那狼嚎声忽然急转直下地变了声调，马上就要扑到我们身上的前狼纷纷用前蹄把自己定在地上，被后面惯性扑上去的狼给活活踩死在脚下。一时间血液在我们四周蹿飞迸溅，浓重的血腥味儿扑鼻而来。",
            "summary": "一群狼在巨人的威力下仍然勇往直前，尽管口中不断涌出鲜血。巨人突然跪地捶打自己，然后吐出一口冒着热气的血液，这些血液变成了黑鹰，朝着太阳飞去。包爷惊讶地说这是萨满禁用的法术，并让我们去扶巨人。就在这时，狼嚎声突然改变，前狼定住不动，被后面的狼踩死。周围弥漫着浓重的血腥味。"
        },
        {
            "id": 1,
            "content": "数百只黑鹰此时已经遮住了太阳，太阳光没有一丝漏下来，虽然天光依然从别处的云天上洒下来，但天色已经和太阳刚刚落山的样子相差无几。\n包爷他们几个已经把巨人扶住，让虚弱的巨人坐在了地上，巨人抬头看着那遮天蔽日的群鹰，带血的嘴角露出了一丝欣慰的笑容，嘴里说道：“夜幕降临……”\n这时汪三又复述起了起居注上的内容：“杀身之险后，夜幕降临，待见金甲头狼开门，方可入内……”\n还没等我们中的任何一个人对“头狼”质疑，一声非同寻常的狼嚎就在云霄间响了起来。\n包爷兴奋地大叫道：“头狼把我们当成大单于了！”\n这次的狼嚎竟然听起来格外悦耳，这并不是因为我刚刚脱险心情大好，而是那声音里真的是充满了喜悦、兴奋的情绪，就像是从天空中传下来的鼓乐和鸣，柔润绵长，铿锵有劲，像是在层层云雾中环绕之后，被浮云擦拭过才传进我们耳郭一般。但又能听得出这声音是发自狼，那声音过后，环绕在我们周遭的上千匹狼忽然全部仰头嚎叫，那嚎叫的声音也是齐整无比，带着一股恣情挥洒的兴奋，充满了力量。\n“在那儿，快看那儿，它在那儿！”郑纲大喊大叫着的同时，他的手正笔直笔直地指着那装有宝藏高耸入云的山峰。只见一匹体态庞大金光闪闪的大狼正从逾千米高的几乎直上直下的大山上朝下面飞奔而来，它纵身跃起，穿透环绕在山周的浮云稳稳落在几乎成九十度的山壁上，迅雷不及掩耳间又再次腾飞般跃起狂奔。虽然没有阳光直射，但白花花的天光打在他那副金色铠甲上依然刺眼，巨人缓缓站起了身子，惊讶地望着那在峭壁上往下飞奔的巨狼，不由得感叹着说道：“金甲头狼、金甲头狼，守护天脐的匈奴狼兵的大首领，竟然真的存在，竟然是真的……”随后高兴地说道，“大伙拿好家伙，准备头狼开门，进门见天脐了。”由于巨人实在是太过兴奋，一口气说了这么多话，不禁又虚弱地咳嗽了起来。郑纲要过去帮他拿肩上的背包，又一次被他给拒绝掉了，随后他又像是不放心似的紧了紧背包的扣子，把肩带往里面挪了挪。似乎那里面装着比他命还要重要的宝贝，就连方才他先是试图用驭兽术驱散狼兵，又用萨满禁术招来或幻化出黑鹰的过程中，他都没有让这个背包离开过他的身体。\n这会儿，那金甲头狼已经如金色闪电一般从云端之上蹿到了离地面有四五百米距离之处，我不禁仰头朝着那耸立入云的山峰上望去，我甚至觉得他并不只是从这千米之上蹿下来的，也不只是从这不知几千几万米的山巅上蹿飞下来的，而根本就是从云端、从天上而来。那金甲头狼再往下一连几跃，让人惊艳的景象又出现了，它并没有这样一路蹿到山脚下，而是在距离山脚下尚有百余米的距离时，猛地将四蹄同时蹬在山壁上，随着几块巨石被它蹬落而下，只见金光如离弦之箭朝远处地面上斜刺下来，头狼落地后顺势继续飞奔。随着它距离我们越来越近，它的体态我们也终于看得清晰了。这匹狼竟然有七八匹普通狼那么大，身上披着金光的纯金铠甲，四肢如钢柱般韧而有力，双眼似浴火的绿翡翠一般清澈而充满雄性，带着一股让人不敢去直视的凌厉之气。只见它又一遁地飞身，已经从层层的狼群上空跨过，直直地冲向大山而去——冲向那被起居注描述为“上下皆通天”的大山而去。\n我顿时提了一口气在嗓子眼儿里，随着那道飞奔中的金色身影转身看着，一刻都不敢眨眼。我们所有人都屏息凝神地盯着看着，所有的目光都会聚在那体态庞大、身材剽悍的金甲头狼身上，甚至我们所有人的呼吸和心跳的频率都被它牵着。",
            "summary": "包爷和同伴们救助了一位虚弱的巨人。巨人告诉他们，夜幕降临后，他们需要跟随金甲头狼才能找到宝藏。突然，一声狼嚎响起，包爷认为这是头狼在召唤他们。金甲头狼出现在众人面前，体型庞大，身着金色铠甲，气势磅礴。巨人兴奋地告诉大家，他们终于可以找到传说中的天脐宝藏。然而，巨人在兴奋之余，因过度说话而虚弱地咳嗽起来。"
        },
        {
            "id": 2,
            "content": "就在这道金影从我眼前滑过，即将抵达山峰的一瞬间，我脑子里竟然胡乱预演着接下来的一幕——那巨大的金影猛地撞向这看似固若金汤的山峰，只听“哗啦”几声，巨石连续落地，那山峰上就豁出了一个容我们所有人通过的大门。可事实证明，我脑子里的这番胡乱预演实在是太过低级了。\n那金影即将如我预想的那般撞向山峰的瞬间，只见它快速仰起脖颈来，整个身子忽然折换了方向，四蹄抓扣住石壁向上攀跃而去。不仅如此，它并不是像常理那般攀爬时或者挑路线最短的，或者挑坡势陡峭程度偏低的地方落脚和借力支撑，而像是正按照某个特殊的图形路线前进，时而向上急速跃起，时而斜着向某个方向跳去，甚至有时候又几乎平行地横向跳跃。我听见包爷在那儿嘀咕道：“天狼星？”他自己半疑问半惊讶地嘀咕完之后，又顿时翻然醒悟过来，激动得快要叫出来，“天狼星，对，它是按照天狼星的形状……”包爷的声音还没落地，只见那头狼在一大块突兀的石凸起上站定下来，忽然把身体腾空跃起四五米高，伴随着一场兴奋的歌唱般的嚎叫，朝着原地落去。\n这狼嚎就像是大将军正在发出号令，下面的上千匹狼兵像应和大将军的号令一般，同时引吭高嚎，群狼的声音和那头狼之声和鸣在一起，又在这四周的石壁上不断撞击回荡，让我感觉这声音并不是借助于空气这种介质才得以传播的，更像是这里面的空气是被这声音推动着流动开来的，或许这可能得益于那群狼吼叫时促动了本不活跃的气流，也或许这声音本就和我们平常听见的声音有着截然不同之处。\n我甚至感觉到这一声声嚎叫不断拍打在我脸上，紧紧擦着我们的耳边流过，散落在我们周遭的空气之中，牵制着我心跳和呼吸的频率，甚至可以牵制我的思想。\n那头狼边嚎叫边往那块凸起的石壁上落去，当它落到那石壁上的一瞬间，群狼中又一波狼嚎顿时响起，同时我们脚下的地面微微震动了一下。\n这时包爷喊道：“天狼星画完了，画完了……”\n话音尚未落定，只见眼前的石壁忽然像是事先安插的炸药被这巨狼的大动作给引爆了一般，“上下皆通天”\n山峰的东南方向石壁上忽然裂开无数条巨大的口子，那些裂痕像动物的大嘴一般越张越大，无数条口子一条接着一条地相连在一起，“呼啦”\n一声巨响，巨大的石块便落到了地上，浓烟卷地而起。\n等到那浓烟渐渐散去，我们就可以看见那石壁上露出一道高度足以容下一人骑马而过，宽度容下三四人并行而入的大豁口来。\n而那些碎裂下来的大石头，绝大部分都被依然进行中的群狼嚎叫声给震得滚到了旁边，只留下极小的一部分散乱地堆砌在那石豁口之下。",
            "summary": "一头巨大的金影狼按照特殊的天狼星形状攀爬，引发了一场震撼人心的场景。狼群在头狼的带领下，按照天狼星的形状进行嚎叫，引发地面震动。石壁上的裂缝形成一个巨大的豁口，为人们提供了通行的道路。"
        }
    ]
}