{
    "chapter_title": "第二十七章  金人射日的秘密(1)",
    "chapter_summary": "包爷与巨人探讨了一个神秘的铜制人像——“祭天金人”的历史。这个圣物曾是匈奴休屠王的保管，后来被汉武帝时期的霍去病获得并送至长安的甘泉宫。关于祭天金人的身份，众说纷纭，有人认为它是佛像、蒙古高原的萨满雕像或希腊战神阿瑞斯。巨人开始寻找失落的匈奴神器——青铜战甲，以恢复匈奴人的精神力量。他穿上了锃亮的青铜战甲，展现出无畏的精神，仿佛成为了一个活生生的金人。在一群人与头狼和巨人的战斗中，巨人射出一支特殊的铜箭，使头狼带领狼群离去。他们扶着巨人进入山洞，发现了关于匈奴历史的雕刻。沿着走廊继续前进，包爷保证虫子不会再出现。讲述了东汉王朝与北匈奴之间的战争以及北匈奴在西域地区的艰难生存。在公元151年的战役中，北匈奴失败，继续西迁。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "包爷似乎对汪三此时说的话一点儿都不感兴趣，他继续接着方才的话问巨人道：“你是说……祭天金人？”包爷的话听得我们几人云里雾里的，但巨人显然听得很明白。他点了点头，把肩膀上一直不让我们帮着拿，甚至连碰都不让我们碰一下的背包取了下来。\n根据包爷和巨人之间的对话，加上之前我鲜有的零星了解，我算是大致知道了他们口中所说的这个“祭天金人”的情况，同时对巨人的那句“把太阳射下去”隐隐相信了。\n《汉书·霍去病传》中，曾经有关于“收休屠祭天金人”的记载。而这个祭天金人被公认的说法就是一个铜铸的人像。汉武帝元狩二年（公元前121年）的春天，当时战无不胜的霍去病发动了举世闻名的河西大战，率领万骑出陇西，过瘀氏山千余里追击匈奴，斩首匈奴八千余人。在此战中击败了匈奴休屠王，从当时负责保管祭天金人的休屠王那儿得到了这个匈奴的“祭天金人”，并且把祭天金人送到了长安，放在了云阳的甘泉宫。但关于这个“祭天金人”铜像究竟具体是什么模样，有些人说是一尊佛像，也有人说是蒙古高原的萨满雕像。\n因为当时匈奴各种各样的祭天活动都少不了祭天金人，之所以交给休屠王保管，就是因为休屠王势力较大，放在他那边安全系数相对高些。这么重要的东西竟被他给搞丢了。匈奴单于肯定是非常不满了，他准备杀掉保管不利的责任人休屠王，以解心头之恨。这也就成了休屠王背弃匈奴转而投降汉朝的主要原因。\n很长一段时间，匈奴的祭天金人一直被学者们认为是从中亚地区流传而来的佛像。但是早在汉武帝时代，印度还尚且没有佛像。佛像的出现是在霍去病拿到匈奴的祭天金人之后的一百多年的事儿了，显然这种说法不是太靠谱。\n还有一种说法是，祭天金人铜像是希腊战神阿瑞斯。当时的中亚地区正不断地朝着希腊化方向发展，当时的希腊战神阿瑞斯的形象也称得上是中亚游牧民族所崇拜的对象。早在公元前4世纪的时候，战神阿瑞斯的形象就已经开始逐渐东传了。\n但不管这祭天金人究竟是谁的形象，它总之被称为了匈奴人祭天的圣物，并且祭天金人当年就被霍去病给掠走了。",
            "summary": "包爷和巨人讨论了关于\"祭天金人\"的话题。据巨人描述，这是一个神秘的铜制人像，曾被匈奴休屠王保管。汉武帝时期，霍去病在一场战役中获得了这个圣物，并将其送到长安的甘泉宫。关于祭天金人的形象，有人认为它是佛像、蒙古高原的萨满雕像或希腊战神阿瑞斯。尽管其真实身份仍存在争议，但毫无疑问，它是匈奴人祭天的圣物。"
        },
        {
            "id": 1,
            "content": "巨人把他的布包轻放在地上，那布包之前背在他硕大的身上看起来并不大。但铺在地上，没有了他身体这个巨大的直接参照物，这才发现原来这布包并不小。巨人把那布包的扣子解开，里面便露出了他的宝贝来。\n那布包里装的不是“金人”，而是一副被擦拭摩挲得锃亮的青铜战甲。他把那战甲铺展开来，尺码比较大，应该和他的身材相差不多。\n当年霍去病夺走的是“祭天金人”的青铜像，而真正的“祭天金人”外是穿着这件青铜战甲的，真正被匈奴人敬奉的也正是这副战甲。与其说是信奉战神，不如说匈奴人信奉的是一种精神。正是青铜战甲所代表的精神——无所畏惧，剽悍与血性。\n巨人把这青铜战甲套在了自己身上，单膝跪倒在地，朝着四面八方各磕了三个头，随后站起身朝着石豁口走去。\n我看见他的布包里并没有用来射太阳或者射天的弓箭或者其他武器，巨人此时正空着两手朝着石豁口走去。走到石豁口时，此时黑鹰已经所剩不多，一缕缕阳光逆着他的视线照射而来，落在他那身战甲上。\n只见巨人朝着太阳的方向把双手伸展开来，也不知道是单纯因为阳光照射的缘故，还是那战甲在他身上显示出了非科学能解释的威力，我看见此时的巨人浑身上下散发出一道道夺目的金光，俨然成为了一个活生生的“金人”。他一边单膝跪下身子来，一边将双臂摆成拉弓射箭的姿势。虽然我们看不到有弓箭的存在，但看他这般专注的样子，我绝对相信在他的眼里已经看见了弓箭。\n我出于强烈的好奇，往巨人那边靠近，在距离他三四米远的地方停了下来。",
            "summary": "巨人在寻找失落的匈奴神器——青铜战甲，以恢复匈奴人的精神力量。他在一片荒原上找到了布包，里面装着锃亮的青铜战甲。巨人穿上战甲后，展现出无所畏惧、剽悍血性的精神。他面向太阳方向，双手摆出拉弓射箭的姿势，浑身散发出金光，仿佛成为了一个活生生的金人。"
        },
        {
            "id": 2,
            "content": "黑鹰已经被太阳光吞噬得差不多了，这时沐浴在阳光之下的头狼忽然发出一声愤怒的嚎叫，似乎随时准备冲过来吞掉我们。\n周身已经被金光包围的巨人将“弓”张满，“嗖”的一声脆响便传了过来。是的，这声响动并不是我的想象，我真真切切地听见了，就是箭离弦时该有的声音，只是这声音比普通箭要来得更加脆亮。这声音并不只是我听见了，他们所有人都听见了。并且包爷还感叹地自顾自赞叹道：“铜箭。”\n过了不足一分钟的时间，巨人单手拄着地面要站起来，我们几个拥上去扶他。我们被眼睛里看见的景象惊呆住了，我看见太阳飞快地朝着西山落去。不仅是我看见了，他们也看见了，我们全都看见了。\n那愤怒的头狼忽然跳转了方向，朝着那已经落到西山的太阳看去。它忽然发出一声紧急的嚎叫，所有狼兵都在这声嚎叫后调转了方向，在一声长啸过后，那金甲头狼已经混在了众多狼兵之中，朝着远处飞奔而去。\n我们几个扶着巨人往山洞里走去，这时巨人身上的铜甲已经不见了，但我并没有就此发问，我怕问了不该问的话，也就没有提及。其他人似乎还没有注意到这些，或者他们根本不关心这些，而是关心着那难看的虫子会不会还挡我们的路。\n没等虚弱的巨人说话，包爷直接表示让大家放心，那虫子绝对不会再捣乱了。我们一行人便朝着那走廊口走去。果然，当我们走到那走廊口时，那虫子果真如包爷所说那样并没有再出现。\n我们终于安全地走在了这条不知长短的走廊里，这走廊两侧的石壁，让我看起来有点儿熟悉。想了好一会儿才想出来，和我们第一次遭遇盲狼之前看到的那些石壁有些相似，因为这石壁上也有关于匈奴的“壁雕”。只是“壁雕”的具体内容和上次的不尽相同，这里主要记述的是匈奴西迁后的进程。\n这里用以记述的只是普通的繁体字，繁体字间偶尔会穿插几个我看不懂的字符，但按大致意思还是能够捋顺下来的。似乎看到这些叙述的时候，我脑子里关于这一段历史所知道的那么点儿东西，甚至包括一些道听途说的逸事都自然而然地汇总并补充了进来。",
            "summary": "一群人在面对一头愤怒的头狼和一位身着铜甲的巨人。巨人射出一支特殊的铜箭，使头狼带领狼群离去。人们扶着巨人进入山洞，发现石壁上有关于匈奴历史的雕刻。他们继续沿着走廊前进，包爷保证虫子不会再出现。"
        },
        {
            "id": 3,
            "content": "争夺天脐落败的南匈奴归附汉朝后，于公元73年和公元91年之间，东汉接连不断地对北匈奴发起战争。\n因为有天脐守护，大单于自然不会畏惧汉朝的凶猛铁蹄，但竟然在汉朝大军中看见了与其达成联合协议的南匈奴骑兵，着实不忍心用天脐，与本是同根同源的南匈奴手足兄弟相残，无奈之下只得挥师退出了蒙古高原，整体西迁。\n一路甩掉汉军和南匈奴的追击后，此时已经有了不小的伤亡，但一路都没有用天脐进行反击，最终率领残部一直奔逃到伊犁河流域的乌孙国才停下来，在这边休养生息后，只得经常出没于天山南北地带寻找食物。\n但上天的骄子并不能仅仅满足于苟延残喘，终于在公元119年攻陷了伊吾（今新疆哈密），杀死了汉将索班。\n其后数年，匈奴人生活安乐，单于也不愿意再看见杀戮，更担心日后一旦再用天脐时会带来让他们自己都难以想象的巨大灾难，于是就决定禁用天脐。\n哪知好景不长，被东汉朝廷任命为西域长史的班勇，偷偷在柳中（今新疆吐鲁番一带）大量屯兵，之后先后于公元124年、公元126年两次将匈奴击败，致使他们不敢在西域地带寻求食粮，只得艰难度日。\n直到班勇离职后，才再一次焕发生机，可气势刚刚恢复起来，单于便在一次大战中被率领大军的汉将斐岑杀死，之后新任的单于又接连吃败仗，直到公元151年在蒲类海（今新疆巴里坤湖）被汉将司马达率军击败，此时已经无法继续在此立足为生，不得已继续向西撤退，又一次开始向西迁徙。",
            "summary": "东汉王朝与北匈奴之间的战争持续不断，导致北匈奴被迫西迁。尽管北匈奴在天山南北地带寻找食物，但在公元119年攻陷伊吾后被东汉军队多次击败，导致他们在西域地区难以生存。在公元151年，北匈奴在新的一场战役中失败，不得不继续西迁。"
        }
    ]
}