{
    "chapter_title": "第二十九章  蜷曲成圆的天脐世界(1)",
    "chapter_summary": "主人公们沿着走廊寻找光源，发现了一个充满奇异景象的空间。这个空间里没有地面，取而代之的是一片云海。云海中透出的光线逐渐稳定，照亮了整个空间。面对这个奇特的现象，主人公们陷入了困境，不知道是该原路返回还是冒险跳到云海上寻找天脐。就在这时，云海突然动起来，暗示着新的线索。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我们继续在这走廊里朝更深处走去，走了有十几分钟后，我已经感觉到当这明暗交替的光亮处于明亮状态时的亮度，要比我们刚进到走廊那会儿强上很多，应该是我们离这光亮的源头更近的缘故。欧阳猜测说，这光亮或许就是那天脐发出来的。如果按照他的说法推演下去，我们离天脐的距离肯定也是越来越近了，似乎它就在眼前不远处。\n满怀着期待又走上几分钟后，我们就可以看见那亮光的尽头，但事实上那并不是亮光的源头，而是我们视线范围内的尽头而已。那是我们左前方的一堵石壁，那些从右前方打照过去的亮光是先落在它上面的，也就是说我们再走上一段后，要逆着这光亮照射而来的方向往右边拐去。\n包爷边往前走边质疑道：“这和咱当初掉下去的时候，那条路有点儿像啊。”\n我其实也意识到了这个问题，不仅二者都有匈奴相关内容的“壁雕”，并且就连这通过走廊后向右拐的建筑结构都很像。想起当时我们拐进去之后，遭遇了大批盲狼的袭击，现在还隐隐有些后怕。我脑子里自动推测着当我们这次拐过去，肯定又会有让我们异常吃惊的情况出现吧。\n不消十分钟，我的推测就得到了证实，极其充分的证实。\n我们迫不及待地加快了步伐，三五分钟后就走到了这条走廊的尽头，我能听见自己的心正“咚咚咚”跳动着，那声音中带着一股莫可名状的亢奋，我不知道这其中有没有恐惧的元素。而事实上，真正称得上让人亢奋的情境就在几十步之外候着我们。\n我们在距离走廊尽头半步远的地方停了下来，倒霉蛋要从那拐弯处直接走进去，被包爷一把给拽了回来，就像是一个农夫拽一只小鸡那么轻松，差点儿把倒霉蛋拽一个大跟头。但倒霉蛋并没有表现出一丝的怒气，只是疑惑地看了包爷一眼。\n包爷并没有理睬倒霉蛋，只是面色严正地说道：“我先进去探一下路，你们等会儿。”说完正要往里面走，却又被他一旁的郑纲给拉住了胳膊：“探路我在行。”郑纲说着就拉起了枪栓，快速向拐弯处的右侧闪身走了进去，很快就没有了声音，我甚至连他的脚步声都没有听见。但也就在他闪进去三四分钟后，郑纲就已经带着怪异的表情返了回来：“没看见危险东西，但里边的情况挺怪，一起过去看看吧。”\n拐弯之后，只感觉那明暗交替的光亮直接扑了上来，晃得眼睛有点儿花，但很快就适应了下来。拐弯后这边的新廊道并不长，也就有个十来米的样子，并且很宽，轻松地容下我们这么多人并行通过。我逆着那光亮投射来的方向迎面望去，只感觉廊道尽头的“正厅”里像是在点电焊一般，白花花的亮光正明暗交替地打在正厅内侧视线所及的石壁上，只是这由暗到明，再由明转暗的过程比点电焊要慢上一些罢了。\n既然探路归来的郑纲放心让我们进来，就说明这廊道里足够安全。我们大家也都放松了很多，迈着大步子往前面走去。但郑纲却边走边提醒道：“小点儿步子，别刹不住车摔下去，前面是空的。”",
            "summary": "主人公们沿着走廊走向光亮的源头，原来那光亮并非来自天脐，而是墙壁反射的光线。他们在走廊尽头发现一堵石壁，顺着光线向右拐，发现了另一个廊道。郑纲先去探路，发现没有危险，大家随后进入。郑纲提醒大家小心，因为前面是空的。"
        },
        {
            "id": 1,
            "content": "前面是空的，这句话应该和他那怪异的表情有关。\n当我们走到廊道尽头，“正厅”内的奇异景象映入眼帘时，我就完全理解郑纲那怪异的表情了。但我不得不说郑纲表达得太过潦草，我在走廊尽头所看见的景象远远不是“前面是空的”就能诠释的。\n我惊呆了，无比震惊。\n我真的不敢相信这番奇景会出现在现实世界里，如果说这是梦境，我或许还能勉强相信。\n我怀疑我们是不是都死掉并且升入天堂了。但意识到身边还有个肥头大耳见利忘义的包爷，我顿时就打消了这个念头，包爷如果死后都能升天堂，恐怕天堂早就爆满不再接收新成员了。\n我没有眨眼，不是不敢，而是舍不得。\n我听见欧阳情不自禁地惊叹道：“这、这不是在做梦吧？我们这是在哪儿？在天上？”\n我也有同样的震撼和惊诧。\n难道我们真的在天上？\n我愣了好一会儿才缓过神儿来，我的眼睛已经睁得有拉伤般的轻微痛感。我闭了一下眼稍作休息后，又迅速睁开。我怕这让人无法不着迷的景象会从眼前消失掉，我要牢牢地看着它。",
            "summary": "眼前的景象，让我们感到困惑。当我们来到廊道的尽头，看到正厅里的奇异景象时，我们完全理解了郑纲的表情。我们被这现实世界中的奇景惊呆了，怀疑是否进入了天堂。然而，考虑到身边的包爷，我们排除了这个可能性。我们目不转睛地盯着这迷人的景象，试图弄清楚我们的位置。"
        },
        {
            "id": 2,
            "content": "这是“横向直径”至少有逾百米长的类圆筒形巨大空间，内侧石壁在明暗交替的光亮中看上去像被细心打磨过一般光滑圆润，但吸引我们眼球的并不是这光滑圆润的石壁，而是“地面”。\n这里竟然没有地面。\n与我们脚下的长廊石质地面相衔接着的，本该是地面的地方，铺满了或大朵或小朵或薄如蝉翼或厚如棉垒的云，那是云海。我试图从那云海的罅隙间往下看，但充溢眼球的除了层层叠叠的云片，就是一层覆过一层的云团，把那云海之下的空间遮得严严实实，除了那道明暗交替的白光。\n那明明暗暗的白光就是从这云海下面射出来的，并不是直上直下的投射，也不是平行于水平面的横向投射。我可以清清楚楚地看见那纯净而明亮的白光是从那云海中央位置的正下方投射而来，我们可以看见那光线群从云隙间散射而出的痕迹，仔细看甚至可以觉察出那光线游走的路径。无数条光线群构成了一个广口大漏斗的形状，大漏斗的广口上端就在四周光滑圆润的石壁上，而窄口的下端正隐藏在这层层云海之下。我猜想那位于窄口处的发光体就是我们要找的天脐。\n我在这光滑圆润的四壁上扫视着，除了我们此时正站在的地方之外，根本找不到任何一处可以落脚、可以着力的凸起或者凹陷之处。我们从这走廊一路走来，也并没有发现任何其他通道。因而可以推断，我们除了站在原地静观事态变化之外，摆在我们面前的选择只有两个。\n第一个选择就是从走廊里原路返回，这也就意味着我们放弃寻找天脐，并且极有可能再次遭遇那丑陋的大虫子的拦截和攻击，以及这“上下皆通天”的大山外面金甲头狼和它率领的上千匹剽悍狼兵的攻击，无论是大虫子还是狼兵，都能很轻易地置我们于死地，比我们在平坦的地面上碾死一只蚂蚁还要轻松。就算我们真的想尝试这九死一生的选择，我们还要撞大运一般保证如下前提：我们能挨到那白马阵中央的火槽被再次点燃，或者我们可以想出别的办法把那扇密不透风的大石门打开。加上这个前提后，九死一生就变成了必死无疑。\n第二个选择就是我们继续前进，而继续前进的办法只有一个——直接走到或者跳到云海上面试一试。当然，这毫无疑问就是玩儿命。万一我们能稳稳地走到或者跳到结实的云朵上，并且这云朵带有魔力一般能够支撑我们不摔下去，我们就可以拍手庆幸了，但即使这样，我们能不能在云海里找到天脐还未可知，这种办法光听上去就足够疯狂、足够扯淡了。一旦我们直接从这不知究竟有多高的“高空”摔下去，完全可以想象得到，我们的肉体先是在和空气的剧烈摩擦中烧个七分熟，之后直接在某个陌生的山坡上拍成香喷喷的肉饼。\n或许我们只有老老实实地待在原地，饱饱地观赏这人间难见的奇景同时，静静等待着事态的变化，祈祷并等待着那藏身于云海之下的天脐有所动作。\n就在我觉得有些无可奈何之时，我看见这大片大片的云海竟然动了起来。",
            "summary": "没有地面，取而代之的是一片云海。从云海中透出明暗交替的白光，照亮了整个空间。四壁光滑圆润，找不到可以落脚的地方。面对两个选择：原路返回，可能会再次遇到危险；或者冒险跳到云海上，寻找天脐。在觉得束手无策时，云海突然动起来，似乎暗示着新的线索。"
        },
        {
            "id": 3,
            "content": "但它们并不是像天空中被气流推动的浮云那样朝着某个方向“浮动”\n，而像是被什么巨大的力量给震动一般“抖动”\n了起来。\n与此同时，从那云海中央位置的正下方散射出来的光线明暗变化频率也忽然变得快了起来，就好像是灯泡在即将报废之时常有的频闪那样，黑白光影在眼前如默片一样频频闪动，随着那越变越快的频闪过后，光波终于稳定了下来，黑暗的部分完全消失了，稳定在了持续明亮的状态。\n那云海依然在“抖动”\n，并且幅度变得越来越大。",
            "summary": "作者描绘了一个奇特的景象，其中云层仿佛被某种巨大力量所震动，不断抖动。同时，从云海中央散射出的光线出现频闪现象，随后逐渐稳定，黑暗部分消失，呈现出持续明亮的状态。整个云海仍在继续抖动，且幅度越来越大。"
        }
    ]
}