{
    "chapter_title": "第六章  狭路相逢的小型盲狼(1)",
    "chapter_summary": "本章节通过石壁画的图文结合，揭示了匈奴历史上的重要事件，如刘邦被困白登山、匈奴与霍去病的战斗等。同时，提到了神秘的天脐及其封存过程。包爷暗示天脐可能仍存活于世，引发了一系列好奇和探索。在一片黑暗中，一群人在接近时发现了一群奇怪的矮小生物，看似狼却无青铜铠甲，令他们感到紧张恐惧。经过一番观察，这些生物实为盲狼，依赖耳朵捕捉猎物，而非眼睛发出光。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "从第二幅开始，就是图文结合的形式了。当年雕绘这些图画的能工巧匠还是考虑到不是谁都有包爷那智商的，既然有了图，像我这种普通智商的人也就可以看得出大概了。我自打会写作文开始，我的看图作文从来都是满分，足以证明我的看图理解能力是很强的。再加上包爷在一旁时不时地讲解一句半句的，那石壁画所要表达的意思也就都了然于胸了。\n接下来的内容基本可以用“匈奴大事记”这几个字加以概括。石壁上呈现出很多个历史场景，有一幅场景绘图被分成了两个部分，用这图参照着包爷对一侧文字的解释，可以得知第一部分绘述的是刘邦被冒顿大单于围困在白登山七天七夜的景象。彼时刘邦那边的状况已经是人萎马衰，冒顿单于随时可以取刘邦的性命。但冒顿单于并没有这么做，而是大度地与刘邦订结了兄弟盟约，约定双方友好往来，互不攻伐，冒顿单于当即就把已经饿了半死的刘邦放下了山。而紧接着的第二部分则说刘邦屡次违背兄弟盟约，屡次攻扰匈奴大军，匈奴王的密咒也就此形成，一切都因为刘邦违背了在白登山订立的盟约而起。\n我们每个人都被这些石壁画的内容吸引着，就像小时候放学后赖在校门口的小书摊前，从一侧的小人书翻到另一侧的童话故事。继续边走边往下看，再往下的那幅讲的就是匈奴与霍去病一战，使得匈奴伤亡惨重，濒临亡种灭族之际，大单于决定用天脐对霍去病所率的大军进行施威，最终得以借天脐之力将霍去病逼退，这才得以保下残存的势力。\n再接下来的几幅概括性地讲了一下匈奴用天脐称雄欧洲的胜景，具体的过程基本上没有提及。之后便是展示天脐遗失后几经辗转，最终被封存的过程。至于天脐具体封存的位置，画面和文字中都没有体现。不知不觉间我们已经看到了最后一幅画，接下来的石壁上也没有了亮光，这些亮光应该是来自雕绘壁画时所做的特殊处理。\n最后一幅和第一幅一样都没有图画，只是简简单单地雕着几个字符，包爷在上面看了看，并没有马上解释那几个字符的意思。“花瓶”以为他这是在卖关子，急切地催促道：“快说呀，快说写的是不是那东西的藏身之处。”\n包爷轻缓地摇了摇头，若有所思地说道：“它是活的，它仍活着。”",
            "summary": "作者通过石壁画的图文结合，了解了匈奴的历史故事。包括刘邦被困白登山、匈奴与霍去病的战斗以及天脐遗失和封存的过程。包爷表示天脐仍然活着，引发了更多的好奇和探索。"
        },
        {
            "id": 1,
            "content": "听到这样的解释，大家都感到颇为不解。可是没等我们商议下一步的动向，甚至没等我们来得及对包爷这句解释提出疑问，抑或是发表评论和猜测，郑纲就把手搭在唇边紧张地“嘘”了一声，紧接着又伸出手指朝着前面的大片黑暗中指了一下。我刚刚从白骨火马带来的紧张状态中稍微放松一些，被他这么一嘘，心脏的跳动又加快了。我伸手把“花瓶”拉到了我身后，睁大眼睛仔细看着、竖起耳朵仔细听着。可过了一会儿后，我什么异样的景象也没看见，什么不妥的声音也没听见。我正要开口问郑纲究竟怎么回事，却被他再一次把手指搭在唇边的“嘘”给制止了。\n我和其他几人面面相觑，最后一致带着不解的目光看向了郑纲，显然除了郑纲外，谁都没有觉察到任何的异常，包括包爷。如果只是我、“花瓶”、欧阳三个人没有发现问题，还可以理解成我们向来反应迟钝，但这次连包爷都在一脸不解地跟我们面面相觑。我正要质疑郑纲是不是神经质了，只见他脸上的神色更加紧张了起来，甚至还看见他的耳朵稍微动了一动，像是在努力探听着什么。几秒钟之后，我隐约听见了杂乱的脚步声正朝着我们这边越来越近。片刻之后，“花瓶”就指着前面的黑暗处，嘴里连连低呼：“狼、狼，狼兵……”我能感受到她整个身体都在颤抖。\n我朝着她手指的方向看过去，几十匹“犬类”正朝着我们这边缓步靠近。之所以称之为“犬类”，而没有直接称之为“狼”或者“狗”，是因为我一时半会儿确实没办法把它们分辨出来，它们身上也并没有像之前我们所遭遇的狼兵那样披着青铜铠甲。我不想吓唬自己，或者说我想给自己一个相对好点儿的暗示，告诉自己我们也许并没有再次陷入危险。我知道这样对现实情况毫无益处，但至少可以缓解我内心难以抑制的紧张和要命的恐惧。\n这群无法根据它们的形体特征来分辨的“犬类”正在一点点靠近我们，据我在惊恐之下的观察，它们的一双双耳朵直挺挺地立在脑袋上，而不像狗那样耷拉着，并且可以看见靠边侧的那匹家伙，又短又粗的尾巴像是粗竹竿一般垂向地面，这些显然都是狼所具有的特质。但它们身上却有一个明显不属于狼的特质——体型太小。和我们之前领教过的狼群相比，无论是那些身披青铜铠甲的匈奴狼兵，还是被匈奴狼兵赶走的普通狼群，眼前这群家伙也就勉强顶得上那些狼中最小一个的二分之一。就算它们是狗，也定是小体型品种。\n它们正一步步朝着我们的方向靠近，无一例外都是不慌不忙、不急不躁，一副胸有成竹的样子——胸有成竹把我们几个给分食掉。这帮家伙的气场已经牢牢盖过了我们的，我明显感觉到了压力，那是来自内心深处对生的渴望。我们几个人不约而同地做出防御状凑到了一块儿，并且越凑越紧，不自觉地往后退了两步后便不得不停了下来。因为我们都知道，后面的那扇门方才已经堵死了，只要多往后退一步，我们可以用来回旋的地界也就随之小了一步。\n我们紧张地盯着这帮矮小却看似凶悍的动物一步步向我们逼近，此时它们距离我们已经不足十米，我甚至能闻到从它们身上散发出来的难闻的体味儿，夹杂着让人作呕的血腥。",
            "summary": "一群人在一片黑暗中发现了一群无法辨认的矮小生物正慢慢接近他们。这些生物看起来像是狼，但它们的体型比普通的狼小很多，而且身上没有青铜铠甲。随着这些生物越来越近，主人公和他的同伴们感到非常紧张和恐惧。他们紧紧地挤在一起，试图寻找保护。然而，尽管他们尽力保持冷静，但内心的恐惧和紧张感仍然越来越强烈。"
        },
        {
            "id": 2,
            "content": "“不对，不对，它们不是狼！”\n这个判断并不是我作的，而是“花瓶”。也许是因为屡次经历凶险得到了历练，这次“花瓶”竟然没有临阵慌乱，她喊出的这句话里充溢着满满的兴奋，并且带着一股饱满的成就感。随后她又紧接着那股兴奋劲儿压低声继续说道：“你们看，看它们的眼睛，没有蓝光没有绿光……看它们的眼睛，不是狼，肯定不是狼！”循着她这话里的重点，我也注意到这群家伙真的没有露出凶狠的独属于狼的光芒。在此时的光线环境下，我们理应看到一对对令人毛骨悚然的充满凶光的狼眼才对。我睁大眼睛看它们的头部，真的没有看见狼眼在这种光线环境下该有的光芒。透过这弱得实在不能再弱的光线，我也只能看见这群家伙的眼部很不正常，并且那部位比附近的毛色可能要稍微厚实些。我已经开始揣测，这些让我看不见眼睛的“犬类”，很有可能是瞎的。\n我正专注地观察着这群家伙的眼部，忽然它们中的一匹猛地朝一侧的石壁上蹿去，随着它蹿过去的方向看过去，一只类似壁虎的小活物已经被它叼在了嘴里。\n随后它跳回了原来的位置，那只壁虎已经被他给吞了下去。\n也就在我们连眨两下眼的工夫，它便完成了这一连串的动作。\n此时它已经随着同伴继续朝我们一步步逼近了，空气里的血腥味儿更加浓重了，直直地蹿进了我的鼻孔，我的胃里不适地狠狠抽搐了一下。\n这时包爷嘀咕道：“这家伙刚刚是用耳朵辨别那小壁虎的具体位置的。”\n然后包爷紧紧盯在它们身上看了片刻，很快就把通过观察得出的结论道了出来：“耳朵，它们完全靠耳朵，它们是瞎的，是狼，是盲狼。”",
            "summary": "\"花瓶\"敏锐地发现了并非狼的生物靠近。这些生物的眼睛没有蓝光或绿光，而且它们的头部和眼部异常，比附近的毛色稍微厚实。经过观察，这些生物实际上是盲狼，完全依靠耳朵来捕捉猎物和定位。"
        }
    ]
}