{
    "chapter_title": "第七章  狭路相逢的小型盲狼(2)",
    "chapter_summary": "一群小型狼逼近我们的主人公，让他们意识到危机即将来临。尽管处境不利，但他们必须做好战斗准备。令人惊讶的是，这群狼在距离主人公们七八米的地方停了下来。尽管包爷确认它们是狼，但他也提醒他们要保持警惕。在与一群盲狼对峙的过程中，主人公们陷入了困境。包爷建议他们诚实地面对问题，而不是自欺欺人。在这个关键时刻，一只发出怪异狼嚎的老狼吸引了大家的注意力。狼嚎中透露出一股力量，使得盲狼们纷纷向两侧移动，为主人公们腾出了一条路。他们惊讶地发现，这只老狼虽然年迈，但仍然拥有强大的力量。随后，一只体型更大的老盲狼带领着小盲狼们整齐地列队出现在他们面前。主人公们对这些盲狼的整齐队形和老狼的存在感到惊讶。由于老狼的眼睛是盲的，他们无法判断其意图。包爷推测这只老狼可能已经活了很长时间，是守护天脐的狼兵之一。尽管这些小型狼可能是它们的后代，但它们一直在守护这个地方。然而，包爷并不清楚老狼是如何活到现在的。尽管这些盲狼没有主动攻击主人公们，但他们仍然感到紧张和不安。当他们试图寻找唯一的出路时，一群盲狼堵住了他们的去路。在石门附近的石壁前，主角们发现了一些雕刻，并在附近发现了一个大按钮。在完成研究后，盲狼开始出现在他们面前并挡住去路，但没有立即发起攻击。这使主角们怀疑这些盲狼是守护天脐的世代相传的守护者，从而推测天脐已经不远了。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在我们正身处这种狭窄的空间里，它们这种小体型的狼战斗力恐怕要比正常的狼还要强，再根据方才抓吃壁虎的那家伙的迅猛程度来看，肯定是极其难对付的。此时它们离我们越来越近，我不仅闻到了它们身上难闻的体味儿，甚至都听见了它们的呼吸声。这一切都预示着危险已经离我们越来越近，近得可以闻到可以听见。我们几个不得不作好战斗的准备，虽然此时的环境很不利于我们，但我们总不能坐以待毙。\n就在我们一面战战兢兢的，一面又不得不随时准备迎战的时候。奇怪的事情发生了，这群家伙竟然在距离我们七八米的地方停了下来，无声之中像是被某种神秘的指令控制着，它们稳稳地停在了那里。\n我们几个纳闷儿地看了看这群盲狼，又询问彼此意见一般互相看了看。但显然我们都有点儿发蒙，谁也提不出一点儿建议来。\n我越看这群“盲狼”，越觉得它们不是狼。它们的体型已经远远不在我们对狼的认知范畴之内，我也考虑过它们兴许是幼狼，但看方才那家伙捕获壁虎的矫健动作，以及它们毛发上的色泽、成熟的骨骼架子，不管是狼是狗，都肯定不是幼崽。此时我还抱有极大的幻想，幻想这帮家伙不是狼。我本来还幻想着这帮家伙不是食肉动物，但方才那家伙把壁虎活吞下去的事实让我认识到自己又在自欺欺人了。但我还是嘀咕道：“它们这体型，应该不是狼吧？”我希望得到他们的认可，哪怕是跟我有同样的质疑也好。可回应我话的包爷，让我这个愿望完全落空了。\n包爷用波澜不兴的语气不急不缓地说道：“这些盲狼长久在地下生活繁衍，地下光线昏暗，按照常理来说，它们的视觉功能很可能已经退化得差不多了。基本上就靠着捕食生存在地下的像鼹鼠、壁虎等一些小型生物活着，物竞天择，在这种生态环境下生息繁衍，体型也比外面正常的要小得多。更何况，它们吻略尖长，口稍宽阔，耳竖立不曲，尾挺直状下垂的狼的特性基本都保持着，所以用不着怀疑它们的身份，肯定是狼。并且狼还有生性残忍而机警，极擅奔跑，常采用穷追方式获得猎物的特性，所以你小子随时准备跟它们殊死搏斗才是第一要务，别净在那儿琢磨这些没用的。”",
            "summary": "一群小型狼逼近我们，让我们感到危险临近。尽管环境不利，但我们必须做好战斗准备。奇怪的是，这群狼在距离我们七八米的地方停了下来。我们怀疑它们不是狼，但包爷确认它们是狼，提醒我们要随时准备与它们搏斗。"
        },
        {
            "id": 1,
            "content": "包爷最后一句话说得有些严厉，但听上去并不是不满与责备，更多应该是训导和提醒，对此我并不反感，我知道他说这话的初衷。包爷放缓了声音，又补充了一句：“自欺欺人会害死人的。”这一句说中了我的要害。\n这群盲狼依然站在那里，就好像是一群正在等待着将军发号施令的士兵在列队。它们一时并没有要攻击我们的意思，又把前面的道路封堵得严严实实，我们除了随时准备应战搏斗之外，一时间也着实不知道该怎么办。我们的后面已经没有了退路，两侧也没有让我们可以逃走的洞口之类的地方，想要从这石壁攀援而上，再从上面跃过这些盲狼所在地，直接攀爬到廊子的深处或者其他我们中意的地方再下来，这基本上属于天方夜谭。但除了这些勉强能想得到的法子，眼下确实没有其他法子了。或许我们能做的就只有向前——向着正被这帮盲狼挡住的前方，伺机冲出一条生路。但看看这帮淡定的盲狼，这个想法顿时又泯灭了，如果真冲过去的话，不死也得被它们扒掉一层皮。\n战战兢兢又百般纠结之际，一声怪异的狼嚎把我们的注意力都吸引了过去。\n那狼嚎里面透着一股听起来怪怪的感觉，但又能让我感受得到某种力量，这种力量与我们常识中的诸种力量都不是一回事儿，带着一股孱弱与疲惫，似乎还有点儿苍老无力的感觉，但它依然有力量，至少能扣动我的心弦，让我不得不静下来去听，并且绝不是出于害怕或是好奇，而是单纯被那股力量所吸引。\n我不知道他们几个是否跟我有同样或者类似的感受，但至少自从那狼嚎响起的一瞬间，我就再也听不见来自我们之间的任何声音，这让我感到害怕。\n这声狼嚎带来的影响远远超出了我的想象。眼前那些小盲狼们听到后纷纷向两侧移动或者是错开身子，很快，狼群正中央位置便闪出了一条路来，就像是我们常在电影里看见的那样，一群小瘪三正在聚众斗殴，这时远处的老大破口大骂着朝这边走来，小瘪三们闻声纷纷向两侧闪出一条道来，恭恭敬敬地迎接着老大的闪亮登场。这时我尚未意识到的一个重要问题：我们几个并不是观众，而是被围殴者，只是小瘪三们还没来得及对我们下手而已。\n那嚎叫声微弱了下来，悠远清冷的回声仍在石壁间飘荡回旋，可以听见有动物脚步着地声逐渐地清晰起来。但从那声音明显可以听得出，那发出嚎叫的动物并没有想象中那般愤怒地奔跑着冲过来，而是缓步走来。那脚步声虽然缺了股奋蹄飞奔的闯劲儿，但听起来却异常的稳，似乎每走一步，脚下都有一根大钉子狠狠扎在石质地面上，就像是一个久历疆场的老兵，即使年迈到行将就木，但还可以铁骨铮铮，落步有声。\n心脏再一次悬到了嗓子眼儿里，我也终于看见了那个不慌不忙的“老兵”。\n我们几个都惊愕了起来，恐怕谁也没有想到出现在眼前的“老兵”会是这般模样。\n“铠甲、铜甲狼兵……”\n“看那颜色，是不是生了锈了？”",
            "summary": "主人公与一群盲狼对峙，陷入困境。包爷提醒他们要诚实面对问题，不要自欺欺人。突然，一声怪异的狼嚎响起，吸引了大家的注意力。狼嚎中透出一股力量，使得盲狼们纷纷向两侧移动，为主人公们腾出了一条路。他们惊讶地发现，这只发出嚎叫的狼似乎是一位老兵，尽管年迈，但仍展现出强大的力量。"
        },
        {
            "id": 2,
            "content": "“好像比那些小盲狼要大一圈。”\n“很老了吧。”\n“你们看，也是瞎的。”\n出现在我们视线里的，是一个体型比其他盲狼要大一些，身上披着生满铜绿铠甲的老盲狼。那些小盲狼们已经整整齐齐地聚拢在了它的两侧和身后，整整齐齐地列起了队形来。它就像是一个将军般正对着我们站立着。我们惊叹于一群盲狼能站列成如此整齐的队形，更惊叹这只老盲狼的存在。显然它的眼睛也是盲的，但它微微扬着头时，像是正用那盲掉的眼睛直视着我们。我完全无法辨别它此刻是要表达愤怒，还是要表达友好，抑或是想要吃掉我们，再或者就是在表达其他什么态度和意图。\n包爷低声猜测说：“估计这穿着铠甲的，活很久了。”\n对面的老盲狼和小盲狼们都没有进一步的动静，我们也只能杵在原地观望。\n在盯着它们看的同时，包爷低声给我们分析了起来：天脐被封存时，除了之前我们遇着的那些狼兵鹰兵守卫之外，天脐附近肯定也少不了狼兵守护着。\n而这个连铠甲都长出了铜锈的家伙，应该就是其中之一，这批狼肯定被驯化得最好，并且是最忠诚的。\n可算下时间已经相当长了，当时留在这里守卫的，身披铠甲骁勇无比的狼兵们都已经随着时间推移而陆续死掉了，这些体型小的没穿铠甲的应该都是它们的不知多少辈的后代，它们世世代代守护在这儿，守护着天脐。\n对于正赫然站在队伍中的身披铠甲的老狼而言，它是怎么活了如此之久，包爷也就不得而知了。\n那群盲狼仍然没有主动对我们发起攻击，我心里一再地慌乱着，那种慌乱感可以用四个字来形容——如临大敌。\n我一连做了几个深呼吸，并且不断暗示自己一定要冷静下来。",
            "summary": "一只体型比其他盲狼更大的老盲狼出现在我们面前，带领着小盲狼们整齐地列队。我们惊讶于这群盲狼的整齐队形和这只老盲狼的存在。老盲狼的眼睛是盲的，我们无法判断它的意图。包爷推测这只老狼可能已经活了很长时间，是守护天脐的狼兵之一。尽管这些小型狼可能是它们的后代，但它们一直在守护这个地方。老狼是如何活到现在的，包爷并不清楚。尽管这群盲狼没有主动攻击我们，但我们仍感到紧张和不安。"
        },
        {
            "id": 3,
            "content": "我仔细审视着我们所面临的情形：一群盲狼如墙般堵在我们唯一的去路上，除非它们主动撤退，不然我们也只能这么战战兢兢地等着它们扑上来。\n我盯着迎面的那些盲狼，忽然意识到：我们进到石门休息片刻后，又在那大按钮上推了一阵，之后在那些石壁前流连了好一阵儿，它们一直都没有出现。\n直到我们把石壁上的雕绘都看完研究完，它们才迎面慢吞吞地走过来，并且暂时只是横在我们面前堵住我们的去路，而没有急着向我们发起攻击。\n如果像包爷所说，它们是世代相袭地守护着天脐的盲狼，那么天脐离我们此时所在的位置已经不太远了吧？",
            "summary": "一群盲狼堵住了主角们唯一的去路。主角们在石门附近发现了一个大按钮，并在石壁前研究了雕绘。当主角们完成研究后，盲狼才开始出现在他们面前并挡住去路，但没有立即发起攻击。主角们怀疑这些盲狼是守护天脐的世代相传的守护者，因此推测天脐离他们已不远。"
        }
    ]
}