{
    "chapter_title": "第一章  序幕",
    "chapter_summary": "主人公与他的搭档胡力计划一起盗窃一栋偏僻的小楼。然而，胡力在房子里失踪，让主人公感到不安。在寻找胡力的过程中，主人公发现了一个神秘的金鱼缸和一间充满邪恶气息的小屋。胡力苏醒过来，但却变得沉默寡言，每天凌晨绕墙根行走并重复念叨一个字。随着调查的深入，主人公发现了更多关于小楼的秘密，包括一辆神秘车辆和一个扭动的影子。一只乌鸦飞出小楼，引发主人公的注意。一名男子试图监视小楼时，被这只奇怪的乌鸦吸引并惊恐地死去。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一个静谧的夜晚。\n夜晚越静谧,罪孽越深重。\n夜色浓得像一块干墨，就像许久没有化开过似的。天地间连一丝月光也没有。\n只在遥远的天边有几颗细小的星星偶尔闪现。\n一所破烂的小房子，砖残瓦裂，窗户半掩。\n一只干瘦的蝙蝠倒挂在窗檐下，一动不动，全身萎缩，如同被风干了一样。\n一个人站在窗前。\n他一直举着望远镜监视着对面那栋小楼。\n在这样浓密的夜色中，那栋小楼的轮廓还是那样清晰，仿佛比这夜色更浓密，看起来愈发像一个荒凉的、被废弃的古堡。\n时至今日，他仍然确信：当初在那栋小楼里，胡力一定看见了什么可怕的东西。\n算起来那是半年前的事了。\n他和胡力一直都是搭档做案，从未失过手。他们只依靠两双空空妙手，就过着吃喝不愁的生活，几年下来，甚至小有积蓄。可是日子长了他们也担心常在河边走早晚会有湿鞋的一天。于是他们决定，再干一票大的，从此就金盆洗手，做一个普通小百姓。\n那样他们也会生活得不错，最起码不用再提心吊胆了。老天应该不会惩罚他们太多，因为他们只偷东西，从不见血光。\n后来胡力就把目标选定了这栋小楼。他想，敢在这么偏远的住宅区买这么大的一个公寓，一定是声名显赫的有钱人家，这家人若不是怕钱太多招人眼红，又怎么会住在这么一个兔子不拉屎鸟不生蛋的地方呢？",
            "summary": "主人公与他的搭档胡力决定金盆洗手，选择了一栋偏僻的小楼作为他们的目标。他们一直通过望远镜监视着这栋小楼，确信里面一定有珍贵的财物。然而，在半年前的那次行动中，胡力在这栋小楼里看到了一些可怕的东西，导致他们从此提心吊胆。"
        },
        {
            "id": 1,
            "content": "那天也同样是一个静悄悄的夜晚，天气还很闷热。\n当时他和胡力约好了，他在门口把风，由胡力潜进去，三十分钟后不管得手还是不得手都要在门口集合，一块儿来一块儿走。\n可是胡力进去了一个多小时还是没有出来，也没有给他发出任何暗号。\n他心头渐渐有了一种不祥的预感，这是他们以前出手多次都一直没有出现过的情况。他非常担心胡力，毕竟，兄弟比钱财更重要，于是他也潜进了楼里。\n在他进门的时候不小心碰倒了门边放着一个金鱼缸，鱼缸摔倒在地面发出很响的稀哩哗啦的声音。他吓得赶紧躲了起来，可是等了很长时间，也不见有一个人出来查看。\n整栋房子里空荡荡的，没有一点儿亮光，雅雀无声。他屏着呼吸的时候甚至都能感到耳旁空气流动的声音。\n他在门后等了一会儿还不见有动静，就小心地站起来继续往楼上走。这房子看起来已经很老旧了，每走一步，楼梯就会发出那种难听的吱嘎声。那声音在空旷的房子里显得格外刺耳。\n最后他终于在走廊边上一间半掩着的小屋里找到了胡力。胡力软软地瘫坐在一个靠墙的角落里，手脚冰凉，连话都说不出来了。\n总算，胡力还没有死。\n当他背着胡力走到大门口的时候，忍不住又回头看了一眼这个大房子。\n也不知道是不是错觉，刚才下楼的时候，他总觉得身后有一双眼睛藏在黑暗的角落里全神贯注地望着他们。\n那是一双愤怒的眼睛！\n当他感觉到那种愤怒的时候，忍不住哆嗦了一下。\n这一趟他们彻底失手了，不但分文未取，人还出现了意外。\n在那一刻，他有了一种世界将要灭亡的感觉，因为这意味着，伴随了他们十几年的好运气可能从此都不会再光顾了，风水已经转走了。\n从那栋小楼逃出来后的第二天，胡力终于醒了过来。\n可是不管他做什么，胡力完全没有了反应，既不觉得痛也不觉得饿，只是两眼呆呆地望着天花板，目光涣散，瞳孔放大。\n这样的情况持续了两天，胡力似乎变成了一个植物人，既不知道上厕所也不知道吃饭，食物全是他一小勺一小勺喂到嘴里的。他想胡力可能是受了什么惊吓，以胡力的心理素质，估计再歇个两三天就没事了。\n可是第三天的凌晨，胡力突然疯了。\n他看到胡力像一个上了发条的机器人那样，绕着墙根一圈圈地走，嘴里不停地重复着一个字。\n这之后的每天凌晨，胡力都会准时起床，机械地绕着墙根一圈圈地走，梦呓般地不停地重复那个字，一直到筋疲力尽。\n一晃就过去了半年，他偷偷地为胡力请过很多医生，可都不见有任何起色，胡力的病一天比一天重了。\n这半年来，他每天都过着心如刀割的日子。他宁可胡力像其他的精神病人那样竭斯底里，这样他也能说服自已狠下心来把胡力送进精神病医院，可是胡力每天只是这么平静地绕着墙根小声地重复那个字，他实在不忍心就这样把胡力抛开不管。\n也许只有等待奇迹出现。\n可是，就在七天前，胡力死了。\n他看着胡力在墙角绕完最后一圈的时候，突然扑通一声倒了下去，头重重地磕在地上。当他冲过去把胡力抱起的时候，胡力连一口气都没有了，就这样草草地结束了生命。\n胡力死的时候形容枯槁，不成人形，完全是一副油尽灯枯的样子。\n他认为造成这个结果的根源，就是那栋神秘的小楼。\n在那栋小楼里，一定隐藏着什么可怕的秘密。\n当他在胡力的坟前放上一大束黄菊花的时候，他对着他好兄弟的坟暗暗发誓：一定要查清楚那栋小楼的秘密，绝不会让胡力这样白白死去！\n也许是老天在帮他，他竟然很顺利地在那栋小楼的边上找到一处废弃已久的小工棚。这儿的位置很好，正好方便他监视那栋小楼里的一切。\n他举起望远镜又望了望。\n那辆车仍然停在小楼跟前，仍然是半年那个夜晚看到的那辆载着一家人回来的车子。\n车子光亮如新，应该总是有人擦洗。\n可是连着整整四天，他并没有看到任何一个人从那栋小楼里进出，甚至到了晚上楼里也没有灯光。难道已经空了？\n这种情景又让他想起了半年前的那个晚上：那天晚上，他和胡力明明看到一家人开着那辆车回来，一大群人闹哄哄地走进房子，还偷窥到他们吃饭、聊天，包括女人洗澡。可是后来他和胡力潜进去的时候，偌大的房子里竟然连一点声音都没有，没有一个人发觉他们闯入。\n那天晚上，那栋小楼里静得真可怕，就好像所有的人都死绝了似的。\n他很好奇地想知道，那晚他不慎碰倒的那个鱼缸是否还在地板上没有打扫？\n一阵风吹过，窗口下挂着的那只清瘦的蝙蝠立刻随着风飘来荡去，前前后后打了几个转，发出吱吱地叫声。本来他还以为那只蝙蝠死了呢。\n一群乌鸦像是被什么惊着了，带着刺耳的鸣叫声扑啦扑啦飞起，从他栖身的小房子上空成群掠过。\n他抬头一看，好多的乌鸦。\n乌鸦是从来不单飞的。\n他心头忍不住一紧：这么多的乌鸦飞过，是不是会有什么不吉利的事发生？\n就在那群乌鸦凄厉的叫声离他越来越远的时候，他猛然发现其中的一只乌鸦掉了队，扑棱着翅膀向那栋小楼飞了过去，转瞬就消失在黑暗中。\n那只乌鸦的反常举动引起了他的好奇。看那只乌鸦义无反顾的架势，莫非是小楼里有什么东西吸引了它？他也赶紧重新举起了望远镜。\n果然，他发现了情况：在二楼的一个屋子里，有一丝亮光闪过，紧跟着他看到了一大团不停扭动的影子。但他还没有看清那影子是什么，楼里的亮光就消失了，仅仅是一瞬间的功夫。这是这四天来，那栋小楼里第一次出现这种情况，这也证明楼里并不是空的。\n呱——呱——。两声异常凄厉的叫声破空传来。一只乌鸦从小楼里向他藏身的这个工棚飞了过来。\n这是刚才落单的那只乌鸦吗？",
            "summary": "主人公与胡力约定一起盗窃一栋老房子。然而，胡力进去一个多小时仍未出来，让主人公心生不安。他潜入房子寻找胡力，不小心碰倒了一个金鱼缸，但无人回应。在一间小屋中找到胡力，已呈昏迷状态。胡力半年后醒来，却变得沉默寡言，每天凌晨绕墙根行走并重复念叨一个字。胡力死亡，主人公决定查明小楼的秘密。在工棚中，他发现一辆神秘车辆，四天内未见任何人出入小楼。他在二楼看到一个扭动的影子，证实楼内并非空无一人。此时，一只乌鸦飞出小楼，引起他的注意。"
        },
        {
            "id": 2,
            "content": "风把他身后那扇由几间破木板胡乱钉成的小门给吹开了，一阵一阵寒意给涌了进来，他不由得打了个寒战。\n这几天的日子过得真是苦极了，他一直寸步不离地监视着那栋小楼，渴了就拿起水壶喝一口，饿了就从包里掏出块饼啃一口，就连那什么都是在屋里随地解决的。他必须完全把那栋小楼里的情况摸清了才能有下一步的行动，绝不能有任何闪失，不能再像胡力一样送了命。\n他关好门，一转身，就看见了窗台上的那只乌鸦，就站在他刚离开的那个窗台。\n不知道什么时候月亮已经出来了。借着月光，他看到那只乌鸦在窗台下边的空地上投下了很大的一块影子。\n呱——呱——。乌鸦又张嘴叫了两声，这声音似乎要把他的耳膜都震破了。\n他突然觉得这只鸟很怪。\n因为所有的鸟都是怕人的，可是他都走到了距离窗台仅差三四步远的地方，这只乌鸦仍然一动不动地站在窗台上，定定地瞪着他。那眼神好可怕。\n它不只是特意飞过来的，还特意在等着他主动走过去找它。\n他试探着往前走，愈走进，愈能感觉到这只乌鸦身上弥漫着一股邪恶的气息。\n这只鸟似乎有一种“人”一样的情感，它的那一双黑幽幽的眼珠子，竟然有一种愤愤的神色！\n又一阵风从窗口忽地吹过。\n紧跟着，那只乌鸦站起身子，张开翅膀……\n他恐惧地暴睁双眼。\n然后，一滴血慢慢在从他的脑门滑落。\n临死前，他听见那只乌鸦咯咯咯地笑。\n漫天都是黑色的羽毛，带着腥臭的气味。",
            "summary": "一名男子在监视一栋小楼时，被一只奇怪的乌鸦吸引。乌鸦站在窗台上，眼神可怕，仿佛在等待他靠近。当他走近时，乌鸦散发出一股邪恶气息，甚至有一种“人”一样的情感。当风吹过，乌鸦张开翅膀，男子惊恐地死去，临死前听到乌鸦的笑声。"
        }
    ]
}