{
    "chapter_title": "第十五章  族史 (2)",
    "chapter_summary": "刘方在家中看书时，突然被门的声音吓到，并开始寻找绳子自杀。女主角对这起自杀事件感到疑惑，重新观看监控录像后，发现刘方的行为异常。她试图向朋友解释，但对方也表示惊讶。随后，她发现电脑屏幕上出现了一个陌生人的脑袋，更加困惑。这时，小美、莫一和高阳三个年轻人来到小美的家寻求庇护。莫一预测到不寻常的事情会发生，并表示房子里有股“死气”。雅的书掉在地上，被小美捡到，她开始关注刘方的死亡。她怀疑刘方可能中了邪，而雅则认为可能是受到了外力的鼓惑。小美和雅讨论一块发出嗡嗡响的玉，认为它的磁场会影响佩戴者。小美承认她感觉莫一仍在她身边，让雅提醒她莫一已经去世。怀疑不是导致刘方自杀的原因，女主角发现父亲在遗嘱中要求将尸体保留七七四十九天，以等待还魂的机会。这个秘密揭示了雷家族的历史。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "刘方正坐在桌前看书，一只手拿着笔，似乎很专心致志……他好像听到了什么，怔了一下，然后慢慢地转过头去……他身后的门并没有开，但他一直盯着那扇门。\n会不会是有人在敲门？她一眨不眨地盯着刘方的头。\n当刘方的脸再次转过来的时候，完倒换了一副表情，面部僵硬，眼睛直勾勾地瞪着，一脸的惊恐。可是并没有人走进屋子里来。\n她看了一下电脑屏幕上的时间显示，正好是今天的凌晨四点，也就是他死亡的那个时候！\n看来重头戏马上就要开始了，她全神贯注地盯着电脑：刘方不知道在看什么，一直用那种充满惧怕的眼神呆呆地盯着自已的侧面。也许他在想什么……片刻之后，他好像被什么东西重击了一下似的，上半身猛地剧烈地颤了一下，然后他向后一仰，靠在了椅背上……他好像在想什么事情，表情看起来很悲伤……又过了一会儿，他像是最终下定了决心，起身从墙角的一个储物箱里拿出了一捆绳子……\n这就是他自杀的全过程，再往后屏幕上显示的就是罗婶进屋看到他的尸体吓得大叫，然后喊大家上来的情景。\n他的确是自杀的，屋里自始至终都没有出现过其他人，是他自已找出了绳子，自已把自已吊死的。",
            "summary": "刘方正在家中看书时，突然被门的声音吸引，表现出惊恐的表情。他看着电脑屏幕上的时间，刚好是他死亡的时刻。随后，他开始寻找绳子并自杀。整个过程没有其他人出现，他是自行找到绳子并上吊死亡的。"
        },
        {
            "id": 1,
            "content": "可是，敏感的她不认为事情就这么简单。\n她又把刚才的片段回放了一遍，越看越觉得蹊跷：刘方侧着头看着自已侧面的那一段，看起来不像是在沉思，而像是在盯着什么东西看或者在聆听什么。可是在偏偏监视器上没有显示他的侧面有任何东西。\n就算是自杀的，是什么原因可以让他在短短的十几分钟内迅速下定决心要不顾一切地了结自已的生命呢？\n十分钟前还趴在桌子上孜孜不倦地学习，十分钟后竟然动了轻身的念头。不会是中了邪吧？\n她也情不自禁地学着刘方的样子把头靠在椅背上，他当时在想些什么呢？\n电脑屏幕上突然出现了一个小黑点，她仔细一看，那原来是一个人的脑袋。\n当她再凑近点的时候，发现那个人正在向她招手。\n一回头，她就看到了小美。\n“小美？”\n“雅问，你跟我我来！”小美神秘兮兮的。\n她只好关了电脑跟小美去了。经过走廊的时候，她看见客厅里的人还在愁眉不展地商量着刘方的事。\n小美把她领到自已屋里，转身关上了门。\n“小美，不是不让你随便下地乱动吗，你的腿还没好呢。”\n“没事儿，反正就是两步路。”小美拉着她坐到床上，“刘方就是那个一天到晚都不说话的人？”\n“是啊，他以前是我爸爸的助手。”\n“怎么死的？”\n“自杀。”\n“自杀？”小美很吃惊，“为什么呀？”\n她摇了摇头：“不知道。”\n小美是个外人，她也不想对小美透露太多。\n“好奇怪哦，昨天还好好的怎么突然就自杀了，死得太突然了。看来莫一说得果然没有错。”\n“莫一？”她一皱眉，“莫一说什么了？”",
            "summary": "主人公对一起自杀事件感到疑惑。她在重新观看监控录像时，发现死者刘方在自杀前的举动异常。尽管她试图向朋友解释，但对方也对此表示惊讶。与此同时，她发现电脑屏幕上出现了一个陌生人的脑袋，这让她更加困惑。"
        },
        {
            "id": 2,
            "content": "小美眨了眨眼睛，也许想到了逝去的伙伴，伤感再度袭来。\n“雅问，你还记得我们三个来这儿的第一天晚上吧？”\n记得。她当然记得：那天早上,虽然一夜暴雨,但是第二天的阳光还算好,门铃响了,三个狼狈不堪的年青人敲开了她的家，个个又冷又饿，她答应收留他们住一晚，他们高兴得像个孩子似的跳了起来。\n现在想起来,她仍然觉得那是一个温馨的早晨。\n“那天晚上,天一直阴阴的,有点冷,莫一一直站在窗口,不知道在看什么。我过来拉他，他突然对我说‘今天晚上一定会有不寻常的事发生’，我问他会发生什么事，他摇摇头不肯说，心事重重的。后来他和高阳玩塔罗牌的时候，又把这句话说了一遍。都怪我粗心，我早就该有所警惕的，莫一的预感一向很准，可是我没想到，这次出事的会是他自已！结果那天晚上，他就被自已的预言说中了。而且，他还说过……”小美犹犹豫豫地看着她。\n“说吧。你叫我进来不就是要说给我听的吗。”\n“他说，接下来这个房子里一定会有血光之灾，因为这个房子里有一股‘死气’！”\n“‘死气’？”\n“对。莫一从小就喜欢钻研那些占卜星相或者看相之类的东西，他说他一走进这个房子就感到到处都有一种沉沉的‘死气’，而这房子死气最重的地方就是在门外的西北角。”\n西北角？雅问暗中掐着指头一笔划，西北角不正是那是冰窖么？\n这个莫一！\n小美谨慎地用眼睛瞄了一下门口，然后又往她身边凑了凑，贴在她耳边小声地告诉她：“莫一还说，叫刘方的那个人，脸上有股阴气，可能就快死了。”\n“他真这么说？”\n“是啊。”\n“那你为什么不早点告诉我？”她责怪道。\n“早点告诉你有什么用啊？再说我们第二天就打算走了，干吗跑去多这个嘴，找挨骂啊？而且我和高阳当时都以为刘方是得了什么不治之症呢，哪里想到他会……”",
            "summary": "小美、莫一和高阳三个年轻人来到小美的家寻求庇护。莫一在当晚预测到不寻常的事情会发生，并在后来应验在自己身上。同时，莫一还提到房子里有股“死气”，最重的地方在门外西北角，以及叫刘方的男人脸上阴气很重，可能即将离世。"
        },
        {
            "id": 3,
            "content": "啪嗒。雅问口袋里的书不小心掉了出来。\n小美弯腰替她拾起了那本书：“你喜欢魔术？”\n“不，这书不是我的，这是刘方临死前在看的。”\n“是吗。”小美随意翻了翻那本书，很快就被那些从来都没见过的好玩的照片给吸引住了，津津有味地看了起来。\n她情不自禁地走到窗边望着西北角的冰窖，心说这个莫一确实不简单，他那天晚上所有的预言，包括那个“今夜子时，东门进，西门出”的说法全部都应验了，真是百发百中！\n如果莫一还活着的话，一定能帮助她解开不少谜题。\n“刘方钻研魔术吗？”小美在她身后问到。\n“是，他想成为一个魔术师。”\n“你说他会不会中了邪？”\n“谁？”她转过身来。\n“死的那个，刘方。你说他会不会中了邪？”\n“你为什么这么说？”她又是一惊，没想到连小美也会有这种怀疑。\n小美冲着她晃了晃手中的书：“我听说很多修道的人，还有很多迷信某种什么‘真理’的人，当他们不得要法而又深陷其中到了痴迷的程度，一不小心就会‘中邪’，迷失心智。你看刘方又是那种沉默寡言有什么都闷在心里的人，这种人最容易中邪了。没准儿，他是在看这本书的时候，受了其中哪个魔术的误导，一时头脑混乱想以身试法，结果弄巧成拙把自已吊死了。”\n小美的想法提醒了她，这种可能性不是不存在，现实生活中这样的例子也有很多。不过……电脑监视器上的那段录像她已经看了两遍，从刘方当时的种种神态以及最后下定决心的那一个起身来看，她更认为刘方更像是受到了一种外力的鼓惑，而并非他自已。这种鼓惑应该是一种“有声”或是“有形”的东西。",
            "summary": "雅的书掉在地上，被小美捡到。小美看到书中的照片后被吸引，开始关注刘方的死亡。她怀疑刘方可能中了邪，因为他是沉默寡言的人，容易受到误导。雅认为刘方可能受到了外力的鼓惑，而非自己。"
        },
        {
            "id": 4,
            "content": "“雅问，你身上有什么东西嗡嗡地响？”可能是离得近的缘故，小美也听到了那声音。\n“哦，是一块玉。”\n“呀！让我看看，什么玉能发出这么大的声音？”\n“是一块挺普通的玉。”她边说边把那个月牙从衣服里掏出来，“可是它好像有一种很强的能量，关上灯还能看见它会发光。”\n“哟！这么小！”小美看着那块玉露出了吃惊的神色，显然无法相信这么小的玉也会发出那么大的鸣声。\n“是啊，而且我也是头一次看见做成这种形状的玉，现在很少有人把玉刻成月牙儿的形状，还是这么细的。”\n“是啊，做得还真精巧！”小美爱不释手地小心摸着那个弯弯的月牙儿，生怕把它碰碎了，“你知道么，玉这个东西不是什么人都能戴得好的，莫一跟我说过，戴玉的人，他自身的气场必须能控制得住这块玉，那才能一片祥和，万事如意，如果他自身的气场不强，就会反被玉的磁场控制，佩戴的人就会被其所害。”\n“是吗？还有这种说法？”她看着小美那张专注的脸，忍不住心疼地问到，“小美，你真得那么崇拜莫一吗？为什么你翻来覆去说得全都是莫一？”\n小美怔了一下，低下头，脸慢慢地红到耳根，好半天之后才轻声说到：“有时候我觉得……他并没有离开我，我时常能感觉到他就在我的身边，关切地注视着我，而我也越来越能感知到他的想法。”\n“小美，别瞎想了，莫一已经死了。”\n小美两眼呆呆地望着窗外，像失了魂一样。\n“他说，我会很快再见到他的。”",
            "summary": "小美和雅问在谈论一块发出嗡嗡响的玉。小美认为玉的磁场会影响佩戴者，只有气场强大的人才能驾驭。雅问好奇地问小美是否真的很崇拜莫一，因为小美总是提到他。小美承认她感觉莫一仍在她身边，让她越来越能感知到他的想法。然而，雅问提醒她莫一已经去世了，让小美不要胡思乱想。"
        },
        {
            "id": 5,
            "content": "雅问用了一整个白天，才翻完了那本《魔术大观》，她完全不认为这本枯燥无味的书会让刘方产生自杀的念头。\n难道刘方的死也要和爸爸以及莫一的死一样成为一个无头谜案？虽然这三个人的死阿杏都给出了最后结论，但那只是尸表上的，真正的死因其实都有很多疑点。\n这本书没发现什么有用的线索，她又找出了爸爸临死前在看的那本书。\n那是一本很旧的线装书，所有的字都是繁体字，她在看了几页以后才知道，这本书原来是雷家的族史，上面详细地记载了雷氏家族的由来、每一位家族成员的姓名等个人资料。\n而且，这本族史竟然已有一千年的历史了。\n但更重要的是，这本族史让她发现了一个十分令人震惊的秘密！",
            "summary": "怀疑这不是导致刘方自杀的原因。刘方的死亡与父亲和莫一的死亡一样成为未解之谜。阿杏虽解释了三人的死因，但仍有许多疑点。雅问在寻找线索时发现了父亲临终阅读的一本旧繁体字线装书，内容是雷家族史，揭示了一个震撼的秘密。"
        },
        {
            "id": 6,
            "content": "她终于明白了为什么爸爸在遗嘱上一再强调一定要将他的尸体保留七七四十九天，中途绝不允许有任何生人打扰。\n原来所谓的“停灵”\n只不过是为了掩人耳目，真正的目的是为了等待时机还魂！\n族史上明确地记载了雷家的每一个魔术师在死后的七七四十九天之内，只要将尸体妥善保管，防止其腐烂发臭，就可以等待一次还魂的机会。\n如果四十九天之内死人没有还魂，那就永无回天之力了。",
            "summary": "女主角发现父亲在遗嘱中要求将尸体保留七七四十九天，并非只是为了停灵，而是为了等待还魂的机会。根据家族历史记载，每个雷家的魔术师在死后都有这个机会。然而，如果在四十九天内无法还魂，那将永远失去复活的机会。"
        }
    ]
}