{
    "chapter_title": "第三章  夜异 (2)",
    "chapter_summary": "每个魔术师去世后都要经过七七四十九天的“停灵”仪式。这个习俗旨在帮助已故亲人了断人世间的牵挂并安心上路。主人公雅问在家中发现了一个冰窖，原来它是用来存放家族成员的尸体。她在书房发现了一个红色印迹，怀疑是父亲临死前留下的线索。雅问开始调查父亲的死因，发现一系列诡异的事件与父亲的死状相似。她怀疑父亲可能被谋杀，但父亲的遗书让她感到困惑。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“小姐，你从小就离开了家，所以不知道。这是你爸爸家族从祖上就传下来的规矩，家族的每一个魔术师死后都要把尸体保留七七四十九天，这叫‘停灵’。听说这样做的目的是为了让死去的人彻底了断在人世间的所有牵挂，然后安心上路。你爷爷当年也是这样做的，而那个冰窖就是专门用来保存尸体的。”\n罗婶的话让她忍不住一阵恶心。\n小的时候她就知道家里有一个很大的冰窖，里面放着很多巨大的冰块。可是即使家里再炎热，也从不动用那些冰来消暑，冰窖的门也从来没有打开过。以前她就一直纳闷：不消暑，放那么多冰块干吗？现在她总算明白了，原来那个冰窖是用来放尸体的。",
            "summary": "一个家族的传统习俗，即在每个魔术师去世后将其尸体保留七七四十九天以“停灵”。这个习惯的目的是帮助已故亲人了断人世间的牵挂并安心上路。主人公从小就知道家中有一个冰窖，里面放满了冰块，但从未使用过。现在她终于明白，冰窖其实是用来存放家族成员的尸体。"
        },
        {
            "id": 1,
            "content": "她按住胸口，在桌前来来回回地踱步，想把那股反胃的冲动压下去，没想到这么一来却在无意间看到了桌上的一个印迹。\n那个印迹很小，位置就是在爸爸那只僵硬的手放过的地方。\n她凑过去趴着一看，那是一小块红色的印迹，依稀还带着一股新鲜的腥味，而且还没有完全干透。看来这个印迹极有可能是爸爸在临死前仓促地用手指蘸着自已的血写下的。\n字写得有些潦草，但还是能分辨出是一个“门”字。\n门？她不由得抬头看了看书房的门，那只是光秃秃的一块木板，没什么异常之处。\n罗婶明明说爸爸死的时候看着窗户，为什么他最后留下的竟是一个“门”字？\n她转念一想：也许这不单单是个“门”字，而是哪个字的偏旁，或是开头一笔。\n爸爸在临死前留下这个字，很明显是想给他们留下线索，让他们找出他死亡的真相。\n如果这是一个没写完的字，又会是什么字呢？她灵机一动，想到了字典，先查遍字典里所有用“门”字做偏旁的字再说。\n“罗婶，帮我找一下爸爸的字典。”\n可是这次却没有听到罗婶的回答。\n“罗婶？”她抬起头。\n罗婶仍然站在她的面前，就站在刚才站着的那个地方，正看着她身后的某个地方，眼睛里流露出了一种异常惊恐的神色。\n那种惊恐，竟然和她死去的父亲一模一样！\n“小姐，你快看，老爷的相片！”罗婶颤抖地伸出一只手向墙上指了一下。\n她疑惑地回过身顺着罗婶的视线看去，也不禁惊得倒吸了一口冷气，浑身泛起了一层鸡皮疙瘩。",
            "summary": "女孩在书房发现了一个红色印迹，怀疑是父亲临死前留下的线索。她认为这个印迹可能是一个字的一部分，于是开始查找字典。当她询问罗婶寻找字典时，罗婶表现出惊恐的神情，引导她看向墙上的父亲相片。女孩发现相片中的父亲眼神与罗婶一样惊恐。"
        },
        {
            "id": 2,
            "content": "从记事的时候起她就记得爸爸的书房里有一个很大的樟木做的相框，里面有一张同样很大的黑白相片。相片上的爸爸亲切地笑着，两眼炯炯有神，脸上洋溢着一种抑制不住的喜悦和飞扬志神色。这张相片是爸爸当年被封为“魔术大王”时照的，那一天也正好是他和妈妈结为夫妻的日子。\n几十年的浮浮沉沉，年轻时的无限风光，全寄托在一张黑白相片格子格里了。爸爸一直把这张相片挂在书房里最显眼的位置，让任何人一走进来就能看到，也许就是不想让人忘记——他才是真正的魔术大王。\n“下午打扫房间的时候，我还擦过这个相框，那时候相片、相片根本就不是这样的！”罗婶甚至都有些结巴了。\n她盯着那张相片，一时之间也是什么都说不出来了。就在刚才她进门的时候还瞟了一眼这张相片，确实不是这样的，怎么这么一会儿功夫就……\n现在，相片上的爸爸完全换了一副样子，嘴唇紧闭，眉头紧锁，一脸痛苦之相。而且，相片上的人，两只眼睛、两只耳朵、两个鼻孔以及嘴角，都流下了暗红色的血！\n灯光下，那些暗红色的血隐隐反着光，似乎还没干透！",
            "summary": "一个神秘的照片变化事件。主人公小时候记得父亲书房里有一张珍贵的照片，照片中父亲笑容满面，充满喜悦。然而，在某个时刻，这张照片突然变成了父亲痛苦的面容，眼睛里、耳朵里、鼻孔和嘴角都流出了暗红色的血。"
        },
        {
            "id": 3,
            "content": "这种情形，竟然跟爸爸的死状暗合！\n一张相片，怎么会流血？\n她脑子里突然蹦出两个字，这两个字差点将她所有的意志击溃：天意！\n一直到后半夜，雅问还是翻来覆去睡不着。\n爸爸在临死前看着罗婶发出的那“si”的一声，桌子上蘸着血写下的“门”字，还有那张诡异的相片……这一切，似乎有着某种联系，可是又有什么东西还没有浮出水面，使她无法参透其中的秘密呢？\n七窍流血，这是爸爸生前最忌讳的死法，可惜偏偏天意弄人。\n爸爸那只爆裂的眼球时不时出现在迷蒙的黑暗中，凌空瞪着她，似在叮嘱她一定要找出真相。\n可是如果爸爸真想让他们找出他死亡的真相,又怎么会留下那样一封遗书？\n想起来那封遗书是挺古怪的。",
            "summary": "女主角雅问在父亲死后，发现一系列诡异的事件与父亲的死状相似。她开始怀疑这一切是否是天意，并试图找出真相。然而，父亲的遗书让她感到困惑，她不明白为什么父亲要留下这样一封遗书。"
        },
        {
            "id": 4,
            "content": "爸爸在遗书上很郑重地强调“无论是出于何种原因的死亡，都不得将死讯向外界透露半个字，也不能报警”，这也就意味着，如果他是被谋杀的，那凶手永远都不可能被抓到了。爸爸那么心思严谨的人，是不可能想不到这一点的。\n问题就出在那一句“无论何种原因的死亡”，这句暗藏蹊跷的话让她从一开始就有一种很强烈的直觉：爸爸是有意在隐瞒什么。\n不止如此，阿杏更是断定了爸爸是因为极度恐惧而被吓死的。这就更奇怪了，一个活了大半辈子的老人，在自已的家里，众目睽睽之下怎么会在一瞬间就被吓死呢？而且爸爸雷克是当年声名显赫的“魔术大王”，一生走南闯北什么样的大场面没有见过，“被活活吓死”？这实在让人难以置信。\n她还是觉得，爸爸一定对自已的死早有预见。既然早有预见的事，为什么还是避无可避？\n从记事起她就知道爸爸是一个魔术师，但是爸爸从来不带家人去看他的演出，甚至都没有给自已的孩子变一个小小的魔术逗他们开心，他一直都在刻意地把他的家庭和他的事业划分得清清楚楚，老死不相往来。所以他们谁也不知道爸爸在外面的时候是什么样子的。\n但是偶尔有一次她听爸爸的助手石汀说起过，爸爸每次一登场，周围观众的掌声就像海水一样扑天盖地地涌来，男人的口哨声、女人的尖叫声都快要把屋顶掀翻了。",
            "summary": "一个关于父亲死亡的故事。父亲在遗书中要求保密他的死因，这让女儿感到疑惑。她认为父亲可能是被谋杀的，但父亲曾是著名的魔术师，因此她的猜测显得不可思议。女儿怀疑父亲可能对死亡有所预见，但她无法理解为何父亲无法避免死亡。此外，女儿发现父亲从未带家人观看他的魔术表演，并将家庭和事业划分得清清楚楚。"
        },
        {
            "id": 5,
            "content": "这世上没有一个人变得魔术能像他变得那样吸引人，那样刺激人的神经。\n他绝不是一个普通的魔术师。他也不是那种站在台上为大群大群的人表演的魔术师。他很少给人做表演，通常邀请他的都是一些海外的王公贵胄、富商巨贾、达官贵人。他只给小范围的人表演，这是他的规矩。\n但是所有了解他的人都知道，即将是他变得最普通的魔术，在别人眼里也是登峰造极、令人叹为观止的。他的每一场演出，只变八个魔术，而这最后一个压轴的魔术，一定会令你看了以后永远都不能忘怀，你将会深深地为如此绚烂神奇的魔术而折服。并且每一个看过他魔术的人，都一心希望着下次能有机会再次见到如此充满魔力的表演。可惜，雷克一年只演出四场，这也是他的规矩，而且他的每次出场，身价都高得吓人。就是那些富商巨贾，也不是经常能请得起他的。\n曾有一个伊斯兰教徒这样形容雷克的魔术：“他所变的，是真正的魔术，那就是魔鬼的法术啊。”\n当然，也有人悄悄议论，说雷克所变的根本就是一种见不得人的“幻术”。\n反正，所有人都以雷克为骄傲，以能有这样出类拔萃的朋友、丈夫、父亲而感到骄傲。可惜独独她这个爸爸的独生女儿没有享受到多少荣耀。",
            "summary": "他是一位非凡的魔术师，专为海外贵族、富商和达官贵人表演。他的每场演出仅变八个魔术，其中一个压轴魔术令人叹为观止。雷克每年只演出四场，身价极高，使得普通人难以一睹其风采。他的魔术被认为是一种真正的魔术或神秘的幻术，让人们为之倾倒。尽管雷克的成功令他人引以为傲，但他的独生女并未从中受益太多。"
        },
        {
            "id": 6,
            "content": "因为她很小的时候就被抛弃了。\n她至今仍记得那天天气很好。一切就像电影里演的那样发生了：她正躺在自已的小木床上睡觉，妈妈突然推门进来，抄起她挟在腋下，言不发地就向外走；年幼而敏感的她一下子就预感到了自已的命运，她知道妈妈一直都不想养她，今天终于要下定决心把她送走了，于是她咧开了嘴用尽了全身力气拼命地哭；可是妈妈走得好快，妈妈的力气也大得吓人，她怎么也挣不脱……等爸爸追出来的时候，她已经被妈妈抱上了车，司机把车开得跟要飞起来似的；她转身趴在车窗上，看见爸爸穿着拖鞋跌跌撞撞地向她们追来，脸上的眼镜掉在地上被一脚踩碎……爸爸大声喊着“雅问！雅问！，声音终于消失在汽车轮胎的隆隆声中。\n后来她就一直被寄养在奶奶家里，跟着古里古怪的老奶奶，她的童年就是在阴暗的小屋中一天天度过的。\n那段时间，爸爸经常来看她，给她带来镶着金丝边的漂亮小裙子和篷篷松松的棉花糖，有时也会带着两个哥哥过来陪伴她玩一个下午，可是再也不提接她回家的事。\n每次一想到这里，她的眼眶里就总是充满泪水。回忆早就麻木了，但眼泪还是热的。\n她是一个在痛苦和自闭中长大的孩子，但所幸总还有爸爸疼她。\n以前，她从没有想过有一天她的生活中会失去爸爸。",
            "summary": "这个女孩从小被抛弃，由奶奶抚养长大。尽管爸爸经常来看望她，但她从未被接回自己家。她在痛苦和自闭中度过童年，幸运的是，爸爸始终关心着她。直到有一天，她生活发生了翻天覆地的变化，失去了最亲爱的父亲。"
        },
        {
            "id": 7,
            "content": "爸爸的一生可以说是无比辉煌，他在事业上拥有无上的地位，挣下了雄厚的家产，还拥有令人眼红的显赫而尊贵的家世——雷氏家族的每一位魔术师都是魔术界数一数二的顶尖人物。可是，就是这样一个来历不凡的人物，在他的名字还没有被人们淡忘的时候，却意外地被吓死在了自已的家中。\n这真是一个天大的笑话！\n七窍流血，眼球爆裂。他甚至都没有落下个好死。\n虽然他天资卓著，可他终究不是神，还是逃不脱一死。\n这或许就是每一个人类共同的悲哀。\n春天的夜晚，还真有点凉，可也抵不上人的心寒啊。\n她叹了一口气，从衣服口袋里掏出那个丝绒小袋，那是爸爸在遗嘱里吩咐一定要交给她的东西，她还没有来得及打开看。\n也许爸爸这么多年以来还是怀着对她的深深愧疚之情，直到临死，最惦念的那个孩子还是她。\n她打开丝绒小袋。\n原来是一块玉，一块月牙形的玉，用一根红线穿着，又弯又细，好像轻轻一碰就会碎了似的，乍一看似乎也没有什么特别之处。\n可是当她把这块玉凑近眼前细看的时候，居然发现在这个玉月牙的四周凝聚着一圈清晰的乳白色的光晕。\n不会是什么价值连城的稀世奇珍吧？她刚想再仔细看看，灯突然灭了。\n她伸手试了试那个台灯的开关，心想可能是灯丝烧坏了。\n就在一片漆黑中，她惊讶地发现那个玉月牙通体晶透，灼灼发亮，就像古书里记载的夜明珠似的，并且月牙四周的光晕也逐渐一圈圈向四周发散扩大。那弯弯的弧度,优美而迷人，像是一个女人柔软的身体。\n她盯着这块玉看了只一会儿，突然就感到一阵眩晕，身子沉沉地直想往床上倒。\n迷迷糊糊中，她好像看到有一只乌鸦出现在那块玉中……\n后半夜，暴雨终于停了，屋檐上的水滴滴答答。",
            "summary": "他的女儿在整理父亲遗物时发现了一块神秘的玉，引起了她的好奇。在研究这块玉时，她突然感到一阵眩晕，仿佛看到了一只乌鸦出现在玉中。这个故事充满了悬疑和神秘感，让人想要继续探究到底发生了什么。"
        },
        {
            "id": 8,
            "content": "一个女人站在窗口。\n她呆呆地望着夜空，像是痴了一样。\n曾经，她也拥有一张骄傲而美丽的脸，\n就算人不道没有不老的红颜，天也妒红颜。\n可是这一点小小的感伤在这一刻都不算什么了。因为今天，她又见到了她分离十六年的孩子。\n可是她看出这孩子恨她。从这个孩子一进门看到她的第一眼起，她就看到了这个孩子眼里浓得化不开的恨。难道这么多年，这孩子一直都在仇恨中长大吗？\n她咬了咬牙，告诫自已：自已种下的苦果只有自已吃。\n当年是她亲手把这个孩子送走的，因为那时她别无他法，从这个孩子生下来那一刻起，她就知道这是一个不吉利的孩子。\n可是她不能把她知道的一切向任何人透露。因为她无法想像那件事情说出来以后会造成的后果，她也不想那样做。\n也许在守住一个秘密的过程中，是注定有人会成为牺牲品的。如果当初有得选择，她当然愿意牺牲自已。这十六年来，她无时无刻都在想念着那个被她送走的孩子。想起那个孩子被她夹着往外走的时候撕心裂肺喊“爸爸”的样子她就心如刀割。从那一刻起她就知道，这一生，都别想这个孩子会原谅她。\n每次她的丈夫去看那个孩子的时候,她都会叮嘱孩子的爸爸把她亲物缝制的镶金丝边的小裙子和篷篷松松的棉花糖带过去。\n她告诉孩子的爸爸：“永远不要让她知道是我让你带这些东西过去的，就让她恨我一辈子吧。”\n也许真应验了这句话，孩子真得会恨她一辈子。\n她推开窗子，以食指抵住眉心，默默祈祷：愿我主赐我力量。",
            "summary": "一个女人在窗口凝望夜空，回忆起她曾经美丽的生活和她被送走的孩子。这个女人因为当年的决定而导致了孩子对她的仇恨，但她仍然默默地为孩子付出，希望得到孩子的原谅。然而，孩子似乎真的恨她一辈子，让她心中充满痛苦和无奈。"
        },
        {
            "id": 9,
            "content": "天空的一块乌云迅速移过。\n明天，预计的事情该发生了。\n三月二十六日，这一晚，全家人都听到了死去的雷克“啊——啊——”\n的惨叫声，凄厉异常，似乎那声音在绕着房子一圈圈地游走，每当这时，窗户也噼噼啪啪地响个不停。",
            "summary": "一块乌云迅速飘过天空。第二天，预计的事情即将发生。在三月二十六日的晚上，全家人都听到了已故的雷克发出的凄厉惨叫声。这声音仿佛在房子里回荡，伴随着窗户的噼啪声。"
        }
    ]
}