{
    "chapter_title": "第二十三章  月儿 (2)",
    "chapter_summary": "阿杏是一位年轻的法医官，她放弃了自己的职业生涯，成为了一名家庭医生。她的过去充满了痛苦，这使得她在生活中倍感艰辛。一天，高阳带着一具神秘女尸回到了家，阿杏开始运用她的专业知识来揭开这个案件。在小美的尸体被发现后，阿杏和她的家人开始调查这起神秘事件。他们发现小美的死亡可能与一个木器厂或林场有关。在这个过程中，阿杏的家人也面临着紧张的氛围，阿杏甚至建议搬家以保护他们的安全。然而，在她深入调查的过程中，她发现这一起案件远比她想象的要复杂得多。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "是啊，没有人问起，当年前途无量年轻有为的女法医官，为什么突然放弃大好前程，放弃从小就梦寐以求想要得到的一切，甘愿蜗居在这个远离人迹的地方做一个默默无闻的家庭医生？\n阿杏从来没有向别人谈起自已的过去。\n这么多年的忍耐让她觉得自已很辛苦。\n曾经，她也想过再放弃一次。\n谁也不知道阿杏的心里藏着多少辛酸。谁也不知道。\n也就是在一家人刚吃完晚饭的时候，高阳回来了。\n雅问立刻高兴地跳了起来：高阳活着回来了，真是太好了！\n可是当她冲到门口去迎接高阳的时候，却不由地怔住了。\n只是一天没见，高阳的样子就憔悴得可怕，身上的衣服不知道从哪里沾了很多的黑泥，臭哄哄的，头发里全都是土，乱七八糟地支着，总之他看起来完全像一个刚从荒岛逃出来的野人。\n而且，他并不是一个人回来的。\n他手里抱着一个人，那个人也和他一样的又脏又臭，长长的头发垂下来糊住了脸。从这一把垂下来的长头发来看，抱在高阳手里的这个人应该是个女人。\n雅问看着那个女人身上穿的衣服，忍不住倒吸了一口气：这个女人？\n高阳大概看出了她的疑问，于是代替她说：“你猜得没错，这就是小美，她已经死了。”\n高阳的眼睛像两个空空的山洞，高阳的声音冷得像一块寒冰。",
            "summary": "阿杏是一个年轻有为的女法医官，但突然放弃了前途无量的职业，选择蜗居在偏远地方做家庭医生。她从未谈起过自己的过去，多年的忍耐使她感到非常辛苦。有一天，高阳回来了，但他憔悴不堪，身上满是泥污，手里抱着一个同样脏臭的女人。高阳告诉雅问那个女人已经死了。高阳眼神呆滞，声音冰冷。"
        },
        {
            "id": 1,
            "content": "阿杏正在房间里给小美做尸检。那个房间上次也用来检查莫一的尸体。\n连阿杏自已也没有想到，她搁置了那么多年的专业，在这个大房子里竟然一次又一次地有机会用上了。\n这次小美的尸体同样不能解剖，因为小美是有家人的，她的尸体必须完整地让她的家人见到。\n大家都围坐在客厅里老吊灯昏黄的灯光下，聚精会神地听着高阳喑哑地讲述：“我找到那辆车逃跑时的痕迹，就沿着草丛中的轮胎印一直追了下去，追了非常远非常远的一段路，那里是一个很荒芜的地方，附近没有村庄也没有什么人住。我是在一个烂泥塘里发现小美的尸体的。我当时过去拉住她的时候，我边上的那些泥就开始往下陷，差一点我们两个就都陷进泥塘里去了。”\n“这么说，你只找到了车，还是没有发现那个开车的人？”雅问免不了有些失望。\n可是在大房子里突然消失不见的小美，是怎么来到那个烂泥塘的呢？",
            "summary": "阿杏在房间为小美进行尸检，这个房间之前也曾用于检查莫一的尸体。阿杏意外地发现她多年未用的专业知识在这座大房子里派上了用场。由于小美的尸体不能解剖，她的家人需要看到完整的遗体。大家聚集在客厅，听高阳描述如何在一个荒凉的地方发现了小美的尸体。然而，他们仍未找到开车的人。"
        },
        {
            "id": 2,
            "content": "这么巧那辆撞死刘方母亲的车也在那里，难道两个凶手是同一个人？\n如果说刘方和刘方母亲的死都像她之前分析得那样是因为知道什么共同的秘密，那小美的死又是为了什么呢？\n小美是在大房子里像气泡一样凭空消失的，换句话说，可以认为她是被“第三只手”抓走的，那么，杀死她的人，一定是可以从另一个世界中自由来去的。或许，那不是一个“人”？\n这么一想，雅问浑身不由得起了一层鸡皮疙瘩。\n“阿杏，检查完了吗？”她正想着，突然听到了高阳焦急地询问声，抬头一看，阿杏已经出来了。\n“是。”每次给尸体做完检查，阿杏都很疲惫。\n以前她在做法医官的时候就是这样的，每给一具尸体做完检查，她都相当得疲惫，因为她确实投入了太多的专注与精力。在她看来，每一具尸体都是会说话的，每一个死去的人，不管死相有多么恐怖与恶心，他们生前都一样拥有美好的人生和满怀的希望，他们离开人世的时候一定带着各种各样的恨，不管是悔恨还是仇恨。正是这种怜悯之心，所以她发誓一定不能让每一个生命含着冤屈离开人世，她每做一次尸检必定是用尽了浑身解数，投注全部的精力，一丝不苟，提醒自己不能出一丝差错。\n但从来她都不会让别人看出她的疲惫。她是一个法医官，如果她这么轻易就被打倒，又怎么能让别人完全相信她？\n她一直都是这样坚强地撑着，包括现在也是一样。",
            "summary": "刘方和他的朋友发现了一辆车，怀疑它与刘方母亲和小美的死亡有关。小美在大房子里神秘消失，疑似被来自另一个世界的势力抓走。阿杏在检查尸体后感到非常疲惫，但她始终保持专业，确保每个生命都能得到公正对待。"
        },
        {
            "id": 3,
            "content": "“小美是怎么死的？”高阳问。\n“她是被闷死的，喉咙里有大量的木头碎屑。我仔细检查过了，那些木头碎屑是做木工活时用刨子刨下的刨花，而且那是檀木的木屑。所以我想那个烂泥塘并不是第一现场，而只是一个抛尸现场。第一现场应该是在一个木器厂或是林场，当然也有可能是在私人家里，但他们家一定是在做木器活。据初步推算，小美的死亡时间是在昨天夜里一点左右。另外，”阿杏说到这里故意停顿了一下，用一种很复杂的眼神看着高阳，也不知道是同情、怜悯、还是别的，“她已经有了三个月的身孕。并且，在临死前曾被人强奸过。”\n所有的人都从喉咙里发出了低低的惊呼。",
            "summary": "小美在被闷死前已经怀孕三个月，并在临死前遭到强奸。她的死亡时间是昨晚1点左右，喉咙中有檀木碎屑，表明第一现场可能是一个木器厂或林场。烂泥塘只是抛尸现场，阿杏认为小美的家庭可能在从事木器活。"
        },
        {
            "id": 4,
            "content": "“我不信……我不信……”高阳怔怔地看着阿杏，“她还是个小女孩儿，为什么要强奸她？为什么？”\n“高阳，”阿杏无奈地看着他，“我只能做这些，我必须要把这些告诉你。小美的尸体接下来怎么处理，你拿个主意。”\n“处理尸体？”高阳喃喃地得复着阿杏的话，“不行，我得见见她！”\n高阳冲进了刚才的验尸房以后，大家马上开始小声议论起来。\n又是大嫂先开了口：“这三个年青人为什么这么倒霉？而且又偏偏在爸爸停灵的这段日子投宿到咱们家，这才几天，就出了这么多事，真是！”\n“是啊，”二哥也附和到，“现在搞成这个样子，这个时候谁也不忍心开口让他们走……不过我想他们也住不了多长时间了，现在只剩下高阳一个人了，估计他也很快就会走了。”\n妈妈不停地用手在太阳穴两侧轻轻按摩着，这阵子她头疼的毛病越来越重了，可能跟晚上睡不好有关系。家里三番五次的出事，叫她晚上又怎么能睡得好呢？尤其是当这三个陌生的孩子来了以后，竟然搞出了这么多事。",
            "summary": "高阳在得知阿杏强奸了一个小女孩后，感到非常震惊和愤怒。阿杏告诉他需要处理小美的尸体，但高阳坚持要见到她。这时，家里的其他成员也在讨论这三个年轻人在父亲停灵期间投宿在家里的不幸遭遇，以及如何度过这段时间。"
        },
        {
            "id": 5,
            "content": "现在她开始内疚了，如果她当时坚决反对收留他们，那这三个孩子也就是在门外淋一晚上的雨，然后得一场大病，可是他们绝对会留下性命享受以后的大好生活。她当时没有那么做，也是因为怕让雅问不高兴，雅问刚回来，她不想让这孩子觉得她是在故意做对。\n现在好了，倒霉的不止是这三个年青人。她明白，那种气场一旦被带出来复苏，倒霉的将是这个家里的每一个人。从高阳告诉她小美走着路的时候突然就不见了那一刻起，她就知道要大事不妙了。\n没想到，小美竟然死了。\n“这房子恐怕不能再住了，我看不行你们就搬吧。”她说。\n“妈妈，真的要搬吗？”妈妈放了口风，大嫂的眉梢又开始抑制不住地蠢蠢欲动。\n“你爸爸死了，这房子留着也没有多大用处了。现在又出了小美这样的事，我也怕眼睁睁地看着你们也出事。我还是那句话，谁要搬走，来跟我说一声。不过，我不能和你们一块儿搬，我得等着你爸爸七七四十九天下葬以后。”\n雅问心里一动，偷偷瞟了妈妈一眼：什么下葬，那本族史上说得很清楚，这七七四十九天，分明是为了等待还魂！难道妈妈真的对爸爸家族的这个秘闻一无所知？\n“对了，我还想起一个事情，上次我问冰窖的钥匙是谁拿了，一直也没有人吭声。罗婶你说帮我找，找了那么多天找到了没有？”\n“……没……没有，太太。”罗婶也被问得措手不及。\n“是吗？那从明天起，你就挨个房间给我找，直到找到那把钥匙为止。你们这群孩子，以为我老了是不是？别以我好糊弄，我知道钥匙一定是你们之中的一个人拿走的。”",
            "summary": "女主因为害怕让儿子雅问不高兴而没能坚决拒绝收留三个年轻孩子，结果导致家里气氛变得紧张，甚至发生了小美的死亡事件。为了家人的安全，女主建议搬家，但她在思考是否真的了解丈夫家族的秘闻。同时，她要求罗婶找到冰窖的钥匙，揭示了一些秘密。"
        },
        {
            "id": 6,
            "content": "“咳咳咳咳……”大哥也不知道是因为心虚还是太紧张了，止不住好一阵咳嗽。\n“总之，钥匙是一定要交到我手上的。我最后再说一次，那个冰窖是雷家的禁地，没有经过我的允许，任何人都不能进那个冰窖。如查有谁不听我的话，后果自负！”\n她说着站起来，居高临下地看着她的孩子们，他们一个个都被这些日子以来连续不断的意外折腾得无精打采，萎靡不振，似乎根本没有仔细听她在说什么。但是她知道一定是他们其中的一个人在突然之间看到了死去的雷克，心里起了怀疑，所以偷了她的钥匙想进冰窖去一探究竟。幸好没有人被突然吓死，这已经谢天谢地了。\n她跟着雷克过了大半辈子，怎么可能不知道呢？在雷克的家族里，有一种神秘的磁场，雷家的每一个魔术师之所以能够具有超脱凡人的天资与力量，都与这个磁场有着莫大的关系。为了巩固这种磁场，他们一定要挑选一处阴气极盛的地方居住，就好像现在这个大房子一样。\n所以，这样的大房子，这样的人，死去的灵魂又怎么会那么快就消散呢？\n“我再给你们三天时间，一定要把钥匙交到我这儿！”她站在楼梯上，最后说了一句。\n恰在此时，高阳“砰”地推开那间验尸间的门，从里面冲了出来。\n“不是小美！不是小美！”他疯了一样地摆着手臂，几乎抑制不住内心的兴奋。\n“你说什么？”雅问和阿杏都凑了过去。\n“我说，”高阳喘着气，“那具尸体，不是小美！”\n高阳看出了她们的迷惑，领着她们返身进了屋径直来到那具尸体旁。\n“你们看，她只有身上穿的衣服是小美的，可她并不是小美！”",
            "summary": "大哥因为紧张而咳嗽不止，强调冰窖是雷家的禁地，任何人不得进入。她怀疑有人偷了她的钥匙想去冰窖调查，决定给他们三天时间归还钥匙。此时，高阳激动地冲出验尸间，告诉大家那具尸体并非小美。"
        },
        {
            "id": 7,
            "content": "“你真得这么肯定？”\n“是。”\n高阳说着扒开了那具女尸肩头的衣服，“我记得很清楚，她肩膀上有一块胎记，有鸡蛋那么大，后来她嫌游泳的时候让别人看见难为情，就去把那块胎记做成了一个纹身。\n可是你们看，这具尸体肩膀上的皮肤根本没有任何印迹。”\n果然，灯光下，那具女尸肩膀的皮肤洁净光滑，泛着死人才有的惨白惨白的颜色。\n“这个真不是小美？”\n雅问也忍不住高兴起来。\n“可是，这具女尸的脸长得也和小美太像了！直到现在我看她，还是会以为她就是小美。”\n阿杏啧啧叹到。",
            "summary": "高阳和雅问正在检查一具女尸，试图确认她是否是他们失去联系的朋友小美。高阳回忆起小美的肩膀上有块鸡蛋大的胎记，但后来她去做了纹身。然而，这具尸体肩膀上的皮肤没有印迹，而且长相也非常像小美。这让阿杏感到惊讶和困惑。"
        }
    ]
}