{
    "chapter_title": "第二十五章  你是谁 (1)",
    "chapter_summary": "女主角雅问发现自己的衣服上有血迹和枕边有黑色羽毛，怀疑是神秘的月儿留下的。她担心月儿的安危，决定在晚上仔细观察。同时，她的哥哥因为一块神奇的玉而迅速康复，现在他已经完全恢复了健康。兄妹俩决定一起去冰窖寻找藏在里面的神秘人物，但在里面等待很久后，他们并没有收到大哥和二哥的消息，这让雅问非常担忧。一位女子因担心在冰窖中战斗的兄弟而坐立不安。当她听到砸门声时，大哥出现告诉她二哥和小美被第三只手抓走了。大哥浑身湿透，眼神恐惧，让这位女子感到非常害怕。他们在寻找失踪的兄弟时，发现了一个令人恐惧的声音，但他们并未找到藏身之人。他们开始担忧，失踪的兄弟是否也被\"第三只手\"抓走。雅问被一幅恐怖的画面惊醒，画面描绘了黝黑的山岗、阴暗的天空等场景。她的哥哥认为三个年轻人是带来灾难的不祥之人，建议他们尽快离开。然而，雅问并不认同大哥的说法。随后，大哥露出一种古怪的神情，让雅问感到不安。他们开始寻找失踪的二哥，但并未找到任何线索。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天早上雅问醒来的时候，发现了胸前衣服上的血迹和枕边散落的几根黑色羽毛，同时发现窗户那条缝开得更大了。\n看来昨晚月儿已经来过了，她想。只是，这血迹……难道月儿受伤了？流了这么多血，这倒底是被射伤了还是被别的鸟啄伤了？今天晚上月儿来了以后得好好\n看看它。\n她真是不明白，为什么这只鸟每天只在半夜的时候来找她，第二天还没亮就急急地飞走？这倒让她想起了聊斋故事里的狐仙。\n莫非这只鸟也是一只鸟仙？\n她正想着，听见大哥在门外喊她。\n“进来吧。”她说。",
            "summary": "早上醒来，雅问发现自己的衣服上有血迹和枕边有黑色羽毛，怀疑是月儿留下的。她担心月儿受伤，决定今晚仔细查看。雅问觉得月儿可能是一只鸟仙，正在思考时，大哥在门外叫她。"
        },
        {
            "id": 1,
            "content": "大哥看起来精神很好。那块玉的确有神奇的功效，如果不是它，大哥的病是不可能好得这么快的，当时连阿杏都查不出大哥发病的原因。\n“大哥,你现在完全好了吧？”\n“嗯。”大哥点了点头，“而且我感觉浑身的精力比以前更充沛了，大病初愈，感觉是不错。”\n“大哥，你找我有什么事吗？”\n大哥冲她神秘地笑了笑，然后从衣兜里掏出一把钥匙冲她晃了晃。\n那是冰窖的钥匙。\n昨天妈妈已经下了最后通牒，让他们一定要把钥匙交出来，看来大哥是准备把钥匙还回去的。\n可是、大哥这个表情，可真他奶奶的不是想还钥匙的表情，倒像是捡了一块大元宝似的。\n“雅问，你知道我想干什么吗？”大哥的表情看起来真吓人，像只白眼狼。",
            "summary": "大哥在患有神秘疾病后，因一块神奇的玉而迅速康复。现在，他已经完全恢复健康，精力更加充沛。大哥找到雅问，拿出冰窖的钥匙，表示要归还。然而，他的表情似乎并非真心想要归还，而是像捡到宝物一样兴奋。"
        },
        {
            "id": 2,
            "content": "“你想、你想把钥匙给罗婶，让她骗妈妈说是在花园里找到的。”她费劲地咽了一下口水。\n“不对不对。”大哥冲她摇摇头，“我想再去一次冰窖。”\n“还去？”她一下把眼睛瞪圆了。\n“你难道不想知道上次在冰窖里想砸死咱们俩的人是谁吗？”大哥压低声音凑了过来，“这两天他一直在冰窖里关着，说不定早就饿晕了，正好趁现在进去抓住他。”\n“你就那么肯定不会有人进去给他送吃的？”\n“谁会进去？钥匙只有一把，一直在我这儿呢。”大哥又冲她晃了晃钥匙，“钥匙还给妈妈，咱们可就没有机会再进去了。”\n她开始动摇了。其实她也很想再去一次，摸清那个藏在冰窖中的活人的底细，这两天全是因为高阳他们的事才给耽误了。而且，从爸爸嘴里找到的那半张写着口诀的纸一直是她的心病，她一方面很想弄清这些口诀是否就是那个“秘术”的口诀，一方面很想再去看看还能不能找到其它的纸片。\n既然大哥也有这个意思，那不如就再去一次。想到这里，她冲大哥点了点头。\n“那你快穿上衣服，跟我下来。”\n“现在就去？”\n“放心，我早上已经侦查过了，老妈不在，罗婶说妈妈今天去了一个生病的朋友家，晚上还不知道能不能回来呢。正好，咱们可以好好地在里面转一圈了。”\n“是吗？那真是太好了，咱们赶紧走吧。”\n“你先穿衣服，我去叫雷东。”\n“二哥也去？”\n“当然，这次是去抓坏人，你哪儿帮得上忙？”\n照事先商量好的那样，大哥和二哥进去，雅问就从外头锁上了门。他们约好，没有听到大哥和二哥在里面叫门，雅问绝对不开门。\n然后她就一直坐在门口等。\n可是一直等了很久很久，里面还是没有动静。她开始有些担心了。\n又一直等了很久很久，大哥他们还是没有出来。",
            "summary": "妹妹想要再次进入冰窖寻找藏在里面的神秘人物，而大哥则认为应该先去告诉妈妈钥匙丢失的事情。经过一番思考，妹妹决定和大哥一起去冰窖。然而，他们在里面等待了很久，却没有收到大哥和二哥的任何消息，妹妹开始感到担忧。"
        },
        {
            "id": 3,
            "content": "她急得坐立不安。难道里面厮杀得很惨烈……如果顺利的话，人早就该出来了。\n这可怎么办？是该回去找个人来帮忙，还是自已打开门进去看看？\n就在她犹豫不决的进候，冰窖里突然传来了砸门的声音，咚咚咚地震天响。\n“雅问，开门！开门！”是大哥的声音。\n可是门开了以后,出来的只有大哥一个人。\n大哥浑身都是湿的，就像刚从水里捞出来一样，她甚至分不清大哥头上细密的，是汗珠还是水珠。\n她忍不住问：“怎么只有你一个人出来？二哥呢？”\n大哥僵僵地看着她，眼睛里带着一种深深的恐惧，突然伸手猛地抓住了她的胳膊，连指甲都嵌进了她的肉里，疼得她直咧嘴。\n大哥的手好冷，好冷。\n“老二他、他和小美一样，被第三只手抓走了！”大哥这样说的时候，眼角就开始不停地颤抖。",
            "summary": "一位女子因担心在冰窖中战斗的兄弟而坐立不安。当她犹豫是否要找人帮忙时，听到砸门声，大哥出现告诉她二哥和小美被第三只手抓走了。大哥浑身湿透，眼神恐惧，让她感到害怕。"
        },
        {
            "id": 4,
            "content": "“怎么回事？”她急忙追问到。\n“我也不知道，正走着走着，他就突然不见了！”\n大哥充满恐慌的声音立刻让她感到眼前一片恍惚：又是一起突然蒸发事件！\n“你不是一直和他待在一块儿吗！那你怎么会不知道？人怎么不见了？”她怔怔地问。\n“我们俩进去的时候，确实在待在一起的，后来越往里走就听到冰窖里有声音，我和雷东都被那声音搅得胆战心惊的，渐渐地就拉开了距离。后来走着走着，我就发现他不见了，我一点察觉都没有，也不知道他是什么时候不见的，当时我光顾着听那声音了。”\n“到底是什么声音？”\n大哥想了想，又烦躁地摇了摇头：“我还是确定不了，那声音……听起来像是有人在说话，又好像是有人在哭，又好像是刮风的声音……反正，断断续续的，听着怪吓人的。”\n“那后来呢？”\n“后来，我发现老二不见了以后，就赶紧顺着原路回去找他，我一直喊他，后来就看到他掉在地上的手电筒，已经熄了火。”\n“会不会是上次要砸死我们那个人？会不会是他干的？”\n“可是我们刚才进去并没有发现冰窖里藏着人，上次那个人也好像彻底不见了。”\n怎么可能？她一皱眉。\n难道二哥真和小美一样被“第三只手”抓走了？\n“怪不得妈妈不让咱们进这个冰窖！怪不得！”",
            "summary": "一位大哥突然发现自己的兄弟不见了。他们在寻找失踪者时，发现了一个令人恐惧的声音。他们怀疑这可能是上次试图伤害他们的人所为，但冰窖中并未发现藏身之人。他们开始担忧，失踪的兄弟是否也被\"第三只手\"抓走。"
        },
        {
            "id": 5,
            "content": "听着大哥的声音，她眼前突然浮现出了一幅图画：黝黑的山岗、阴暗的天空、枯萎的树枝、干涸的土地，大风忽忽地刮，满地落叶，树上绑着一个披头散发的人，是小美……。\n“啊！”她忍不住惊叫了出来，用手按住自已的胸口，心脏咚咚咚跳得好快。\n眼前的阳光如此热烈，大白天的，一切带着温暖的味道。可是，刚才的那幻境带给她的砰击却是那样真实，竟让她有一种身处其间的错觉。\n是谁？到底是谁抓走了他们？\n“雅问，我觉得那三个年青人……”大哥吞吞吐吐地说，“今天还是让高阳赶快走吧，不要再留他住下来了。”\n“为什么？”她不解地问。\n“难道你没有看出来吗？这三个年青人是不祥之人！自从他们来了以后，所有的灾难接踵而来，这一切灾难都是他们带来的！”\n“大哥，你胡说些什么！你这是在故意污蔑他们！”\n“我没有！我没有污蔑他们！我没有！”这时大哥的表情突然变了，他露出一种古怪的神情，直勾勾地盯着雅问，脖子好像抽搐了似的，机械地左边耸一下、右边耸一下。\n大哥的这种神情好熟悉，她一下子想起了那个早上，大哥就是这样和欢欢抢洋娃娃的。一种不妙的预感袭上了她的心头。\n“大哥，你怎么了？”",
            "summary": "雅问被一幅恐怖的画面惊醒，画面描绘了黝黑的山岗、阴暗的天空等场景。她的大哥认为三个年轻人是带来灾难的不祥之人，建议他们尽快离开。然而，雅问并不认同大哥的说法。随后，大哥露出一种古怪的神情，让雅问感到不安。"
        },
        {
            "id": 6,
            "content": "大哥听到了她的话，像是冷不丁被惊着了，突然扭过头看着她，好半天都没有说一句话。\n她就这么一直盯着大哥空洞洞的瞳孔，突然一下子明白过来——大哥受了刺激，又要疯了！\n“阿杏！阿杏！”她大叫着跑进房子。\n阿杏给大哥打了镇静，现在大哥情绪稳定多了，他呆呆地坐在地上，好像很困的样子。\n“阿杏，怎么办？二哥不见了，回来我们可怎么向妈妈交待？”\n“我看，咱们还是亲自进一趟冰窖吧。”\n“我也是这么想的。可是，妈妈说过那个冰窖一向都是雷家的禁地，你不怕吗？”\n“不怕，现在哪儿还顾得上那么多。”\n阿杏嘴上说不怕，心里却像打翻了五味瓶似的，酸甜苦辣万般滋味一下子全涌了上来，涌到嘴里只品到了一个“苦”字。很多年以前，她早已进过这个冰窖，那时候雷克还没有娶妻生子。那个冰窖也确实就像雷克告诫她的那样，有一股阴气，那次她出来以后病了整整三个月，头发几乎都掉光了。她发过誓将来无论再发生什么事都绝不再进这个冰窖的，可谁知事与愿违，老天似乎故意出难题考验她的誓言。",
            "summary": "大哥听到阿杏的话后受到刺激，情绪失控。阿杏给大哥注射镇静剂后，他们开始担心失踪的二哥。为了寻找二哥，阿杏决定冒险进入冰窖。尽管她曾发誓不再进入这个雷家禁地，但现在别无选择。"
        },
        {
            "id": 7,
            "content": "“雅问，你大哥也得跟咱们再进去一次，只有他能找到当时出事的地点。”\n“可是，大哥刚刚稳定下来，要是再进去受了刺激，会不会又疯了？”\n“我给他打的那针，能维持一阵子，让他指出出事地点以后就送他出来。咱们尽量要快，不能在里面呆太久。”\n阿杏交待完以后，立刻回屋找来了两支手电筒，并且把罗婶也叫了出来。这次本来只有她和大哥两个人的亲身冒险，现在已经变成了一次大规模行动。\n“罗婶，你替我们在门口守着，等到我们叫门再把锁开开。”\n罗婶点头从阿杏手里接过钥匙。\n于是她和阿杏又再次进入冰窖，经过那条狭长的隧道这后，她们终于又到达了冰窖的大厅之中。\n“大哥，二哥是在哪里不见的？”\n“在里面，就在那块竖着放的冰块后面。”大哥用手朝前一指，突然又捂着头蹲了下去。雅问用手电筒一照，发现大哥又露出了那种难受的样子，眉头紧皱。\n“咱们先把你大哥送出去，他只要晒到太阳就好了。这个冰窖太阴，那一针怕是挡不了多少时候。”阿杏赶紧抬呼她过来架起雷鹏，于是她们又将大哥送了出去，这才再度返回冰窖。\n“咱们沿着墙根，从最右排的冰开始，一层一层往回找，千万别分开。”阿杏开始指挥。\n听着阿杏坚定有力的声音，她的心里踏实了不少。阿杏永远都是那种能让人信赖和依靠的人。她甚至相信，如果突然来了水灾，阿杏就是那个能造出一条船来救她们的人。",
            "summary": "阿杏、雅问和罗婶一起寻找失踪的二哥。阿杏给大哥打了针，让他们尽快找到出事地点并将大哥送出去。在冰窖大厅，大哥指认出二哥失踪的位置。他们再次将大哥送出去后，继续寻找二哥。阿杏指挥大家沿着墙根查找，从最右边的冰层开始。"
        },
        {
            "id": 8,
            "content": "在阿杏的安排下，她们开始有次序地检查冰块、墙壁以及地面，看看有没有什么机关暗道。\n这个冰窖真是大得不可思议，怪不得大哥他们进去了那么久。\n很快，她们又看到了那块放在中间的巨大的冰块，那上面躺着他们死去的父亲雷克。\n一看到爸爸那张大张的嘴和扭曲变形的脸，雅问的后背就阵阵发凉。那个“梦”的事到现在为止只有她自已一个人知道,她真得的无法想像如果有人知道了她干得一切丑恶勾当之后会怎么样对待她。\n为了不引起阿杏的怀疑,她装作若无其事地拿着手电筒左一下右一下漫不经心地扫着,其实眼睛一刻都没有离开过目标,她发现爸爸的尸体周围并没有其它散落的纸屑。\n阿杏也看到了爸爸大张的嘴。可是阿杏的目光只在爸爸的脸上短暂地稍做停留就匆匆移开了，没有丝毫惊讶或是疑问的神色。\n奇怪，阿杏不可能没看出尸体在抬进冰窖以后发生的变化，一个明察秋毫的法医官怎么会忽略这样明显的变化呢？\n还有两三排冰就检查完了，可是到现在为止，除了二哥掉在地上的手电筒之外，她们什么都没发现。\n整个冰窖里没有秘道、没有人躲藏，连一丝裂缝也没有。她们也没有听到大哥所说的什么奇怪的声音。\n很快，剩下的三排冰也检查完了。她们两个站在一起，都陷入了沉思。\n“三天之内，竟然连着有两个人突然不见了。”阿杏忧虑地自言自语。\n雅问心里也明白：二哥这次一定凶多吉少，未必会再回来了。",
            "summary": "阿杏和雅问正在寻找失踪的大哥和二哥。她们检查了冰块、墙壁和地面，但没有找到任何线索。她们发现了死去的父亲雷克的尸体，但并未发现其他异常。阿杏表现得冷静，而雅问则担心她的秘密被揭露。她们没有找到任何秘道或失踪的人，只能担忧地等待接下来的事情发展。"
        },
        {
            "id": 9,
            "content": "她突然感到很冷，好像有一阵冷气不知道从哪里突然袭了过来，一下子就将她紧紧裹在了里面。她不止是觉得冷，很快连呼吸都感到困难了。\n“阿杏……”她伸出手去想拉着阿杏，可是阿杏似乎根本就没有听到她的声音，偏偏在这时往旁边移动了一下，结果她的手就抓空了。\n有一根头发荡悠悠地飘了过来，飘在了她的脸上，痒酥酥的。很快又有其它的头发飘了过来，全都糊在了她的脸上。\n她想这肯定不是阿杏的头发，阿杏的头发是全部都在脑后绑好的，不可能一下掉这么多。真是不可思议，冰窖里怎么会一下子飘来这么多头发？\n她想把那些头发弄掉，可是两只手竟然都已经冻僵了，动也动不了。\n“阿杏——”她一张嘴，那些头发立刻就像寻找到了新的目标一样争先恐后地往她嗓子里钻。\n幸好阿杏在这时终于听到了她的呼唤，用手电往她脸上一照，立刻吓了一跳：“雅问，你这是怎么了？哪里来的这么多头发？”\n“阿杏，我好冷。”\n她哆哆嗦嗦地说。\n阿杏搂着她，不停地搓着她僵硬地手：“咱们这就出去。”",
            "summary": "女主角雅问突然感到一阵寒气袭来，导致她呼吸困难。她试图呼喊阿杏帮忙，但阿杏并未听到。这时，许多头发飘到雅问脸上，让她感到非常痒。雅问意识到这些头发并非阿杏所有，她开始感到寒冷无法动弹。幸运的是，阿杏注意到雅问的呼救，用手电筒照向她并设法帮助她。"
        }
    ]
}