{
    "chapter_title": "第二十九章  流泪的蜡人 (3)",
    "chapter_summary": "一个女孩发现一个没有五官的蜡人开始流血。当她试图接触蜡人时，情况变得更加可怕。女孩在她的侄子提醒下逃离了房间。后来，女孩发现蜡人的脸上有一滴眼泪，让她确信这不是普通的蜡像玩具。女孩还发现了她与父亲与蜡人交谈的秘密，这让她和她的姑姑感到不安。她们决定再次查看蜡人，揭开其中的谜团。女孩还遇到了许多奇怪的事情，如没有硬甲的蛇和会流泪的蜡人。她还告诉她的朋友，他们可以透过望远镜观察神秘的舞者，但在打开窗户后，舞者就会消失。一位姑姑回忆起罗婶和她父亲去世前发出的声音，认为这可能与女孩描述的蛇有关。女孩在花园里看到了一个跳舞的身影，起初她以为是孩子在说谎，但后来她意识到这是一个瘦长身影的人在跳舞。她始终无法看清侏儒的脸。女孩在看一场奇怪的舞蹈表演时，听到了奇怪的喘息声，让她感到不安。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "可是令人惊讶的一幕出现了：那个蜡人的身上，果然开始往外冒血！\n她的手掌甚至还没来得及收回来，那些猩红而粘粘的血浆就缓缓地透过她的指缝涌了出来，漫过皮肤上的毛孔，四处流散。\n她忍不住尝了一下，腥腥的、咸咸的，满嘴都是血的味道。\n这怎么可能会是一个玩具？她实在无法相信，于是又用手推了一下那个蜡人。结果相同的一幕再次出现，那个蜡人的身上再次开始往外流血。\n也不知道为什么，她耳畔好像听到了那个蜡人正在含着眼泪哽咽着喊痛。\n在一瞬间，她感到心脏像是被什么东西猛地撞击了一下，一种奇怪的感觉慢慢包裹了她，说不清那是恐惧还是什么。\n“姑姑，姑姑！”欢欢在一边用力摇着她的胳膊，“咱们快出去吧，你不是还要看那个在院子里跳舞的人吗？”\n她听到了欢欢的话，可是手脚却僵僵地不能动了。\n眼前站着的，分明只是一个蜡偶，可她为什么竟如此茫然失措？\n“姑姑，咱们快出去，别被爸爸看到了！”欢欢说着伸手将柜门使劲地拉上。\n就在柜门即将被关上的时候，她从门缝里看见，那个蜡人的脸上，竟然有一滴眼泪滑下！\n她一下子呆住了。\n虽然这个蜡人没有脸，可她刚才看得清清楚楚，在蜡人脸上眼睛的那个部位，流出了一滴眼泪，而且那滴眼泪现在正顺着蜡像的脸庞往下滑。\n她脸上的肌肉全部僵住了：这绝不是一个普通的蜡像玩具！\n一种强烈的直觉告诉她：这个蜡人没有五官的“脸”后头，一定还隐藏另外一张她所熟知的脸。",
            "summary": "一个女孩发现一个没有五官的蜡人突然开始流血。她试图触摸和推动蜡人，但每次都会导致更多的血流出。她还听到蜡人在哭泣并喊痛。女孩被吓得无法动弹，直到她的侄子提醒她们要离开房间。当她们准备离开时，女孩发现蜡人的脸上有一滴眼泪滑下，让她确信这不是一个普通的蜡像玩具。"
        },
        {
            "id": 1,
            "content": "“姑姑，快走快走！我听见爸爸在房间里咳嗽了！”欢欢猴急地“叭”地关上了柜门，然后拉着她一溜烟似地蹿回了自已的小屋里。\n她们两个贴在门后听了一阵，大哥并没有出来，这才双双放下了心。\n“哎呀吓死我了吓死我了！”欢欢张着小嘴嗬嗬直喘，“要是被爸爸逮到了，我又要挨揍了。”\n“欢欢，你是怎么发现这个蜡人的？”她神情严肃地问。\n“我看见爸爸对着柜子里说话，就偷偷跑进来看，所以就看见了这个蜡人。”\n“你爸爸对着柜子里说话？”她心里一沉，“你爸爸都说了些什么？”\n“听不清楚。”欢欢摇了摇头。\n她越来越感到事情没有那么简单。大哥放在柜子里的那个蜡人，似乎有一种勾人心魄的魔力，她满脑子都不由自主地想着那张没有五官的“脸”和那滴突然滑下的眼泪。\n那个蜡人竟然在对着她哭！\n一定要再去看看那个蜡人！一定要再去！\n说什么她也不会相信那只是一个蜡做的玩偶，从它身上流出来的血那么腥那么咸，那不是假的血！还有那滴落下的眼泪，也一样的晶莹透亮，让人心颤。\n那个蜡人的身体里，一定还藏匿着别的东西。说不定，就藏着一个大活人！她猛然记起小时候看过的一个日本恐怖小说，说有一个小女孩被别人抓走了，女孩的妈妈疯了似的到处寻找自已的女儿，可是一直都没有结果；一晃一年过去了，一次在菊花节上，女孩的妈妈看见了一尊蜡像，那尊蜡像是一个有名的蜡像大师雕的，栩栩如生；正当她为蜡像大师巧夺天工的技艺叹为观止的时候，猛然觉得那尊蜡像越看越觉得眼熟，似乎似曾相识，她忍不住用手去摸那个蜡像的脸，奇迹出现了——那个蜡像的脸上，竟然流下了眼泪！后来女孩的妈妈就报了警，警察赶来，敲碎了蜡像。才发现蜡像里面有一个活人，正是一年前丢失的那个女孩子；原来那个蜡像大师一直都是将活人放在他的蜡像里，为的是让他的蜡像看起来更具有生命力。",
            "summary": "欢欢无意间发现了父亲在柜子里与一个蜡人交谈，让她感到害怕。她描述了一个栩栩如生的蜡人，以及从它身上流出的真实泪水。这让她的姑姑感到不安，开始怀疑蜡人背后的秘密。她们决定再次查看蜡人，揭开其中的谜团。"
        },
        {
            "id": 2,
            "content": "一想到这个故事，雅问浑身的汗毛都竖了起来。可是大哥并不是什么蜡像大师，他甚至连画画都不会。\n这真是让人震惊的一天，没有硬甲的蛇，会流泪的蜡人，全部都让她遇上了。\n“姑姑，现在几点了？”欢欢的问话打断了她的思路。\n“快十二点了。”\n“姑姑，咱们站到窗口去吧，一会儿那个人该来跳舞了。”\n“哦？他每天晚上都这个时候来吗？”\n“不过咱们不能打开窗子，只要一开窗户，他就不见了。”\n“他能看见咱们？”\n“可能吧。”\n欢欢边回答她的话边弯下腰在窗台下的一个大纸箱子里噼哩啪啪地翻了一遍，然后直起腰来把一个东西递到她面前：“嘿嘿，一会儿咱们就用这个东西看。”\n她定睛一看，竟然是一个望远镜。\n“你怎么会有这东西？”她好奇地接过来摆弄了两下，“又是从你爸爸那里偷的吧？”\n“不要说‘偷’这么难听啦，我们是两父女，借来用一下总可以的。”",
            "summary": "大哥并非蜡像大师，甚至不会画画。雅问遇到了许多不可思议的事情，如没有硬甲的蛇和会流泪的蜡人。欢欢告诉雅问，他们可以通过一个望远镜观察神秘的舞者，但一旦打开窗户，他就会消失。"
        },
        {
            "id": 3,
            "content": "她无奈地摇摇头，这个孩子可真是。大哥的想法是对的，是应该给欢欢找一个家庭训导老师了。\n欢欢饶有兴趣地摆弄着那个望远镜，她在这时突然又想起那张皮的事，于是问到：“欢欢，姑姑再问你一次，你一定要说实话，你上午拿给姑姑看的那样东西，到底是什么？”\n“不是说过了么，是蛇脱下来的皮呀！”欢欢还挺不耐烦。\n“那你告诉姑姑，那条蛇长什么样子？”\n“嗯……”欢欢咬着嘴想了想，“好像是一条白色的蛇，有一个脑袋……它逃走的时候看了我一眼，嘴里还发出咝咝的声音呢……就是这样，咝——咝——。”欢欢伸着舌头向她学着蛇吐信子的样子。\n她沉默了下来，照欢欢说的来看，这条蛇与别的蛇在外形上没有什么差异。可是刚才欢欢的话里好像有什么内容与她记忆深处的某样东西相吻合。那是什么呢？\n对了！她一拍脑袋——是那条蛇发出的声音，“咝——咝——”，欢欢刚才就是这么学的，多么形象啊。而她记忆深处的那样东西就是：罗婶跟她年过的，爸爸在闭眼之前从嘴里发出的那“si”的一声。\n欢欢和罗婶都用到了同一个音，但这两个字会不会是同一个字呢？她有些怀疑这是自已的牵强附会，可是这种直觉却十分强烈，那是人类天生具有的奇异的第六感。\n难道爸爸死前看到过一条蛇？\n可就算是这样，也仍然无法解释爸爸是被什么东西吓死的。连欢欢那么小的孩子见了蛇都觉得好玩，难道爸爸会被一条蛇给吓死吗？\n“姑姑！姑姑！”欢欢突然扯了扯她的衣袖子，“那个跳舞的人来了！”",
            "summary": "一位姑姑正在询问欢欢关于一张蛇皮的线索，而欢欢则回答说是白色蛇脱下的皮。姑姑回想起罗婶和她父亲去世前发出的声音，觉得可能与欢欢描述的蛇有关。这时，欢欢提醒她注意跳舞的人，使她暂时放下了疑惑。"
        },
        {
            "id": 4,
            "content": "她赶紧把脸贴在玻璃窗上往外看，可是花园里只是一望无际的黑暗，什么都看不见。\n“欢欢，给我望远镜。”\n透过望远镜，她终于看见了，原来一直以来欢欢确实没有说谎骗她，在花园的深处草长得最茂盛的地方，的确有一个人在跳舞！\n但是在望远镜里看到的，只是一条瘦长的影子而已。\n那个人在草丛中疯狂而不知疲倦地舞动着身体，就像一片在风中疾速扭摆的树叶，似乎要把一切的精力在这一舞中用光。他的上半身很长，线条很清晰，可是他腰部以下的部位自始至终都隐藏在草丛里完全看不见。\n以前她去过花园的最深处，那些草虽然长得很高，但也只是抵达她的膝盖而已，可是现在这个跳舞的人，他的下半身全都隐没在了草丛中，一点儿都看不见。这使得那个人跳舞的姿势显得分外地怪异,如果不是因为两只手在舞动,一眼看去,她冷不丁还以为是……是一条大蛇在扭动！\n蛇！一想起这个字眼，她耳旁似乎又响起了那“咝——咝——”的声音，就像被一根尖利的铁丝刺穿耳膜。\n难道那个人是在跪着跳舞？她又仔细观察了片刻，觉得不像。从那个人舞蹈姿势的大幅度变化以及身体激烈扭转的程度来看，跪着或坐着跳舞是没法做到这样的，他的脚也必须跟着灵活转动才行。\n莫非，是一个侏儒？\n一想到“侏儒”这个词，她全身上下忍不住一阵哆嗦。在她的印象中，“侏儒”是一个很怪的词，用来形容很怪的一种人。她老觉得那些被称为“侏儒”的人，他们看人的眼神总是带着一种仇视的敌意，恨不得把人撕成碎片。\n可是，如果真是个侏儒，为什么会在夜深人静的时候跑到她家的花园里跳舞？她家根本就是建立在一片荒郊之上，四面也全都是荒郊，怎么会特意大老远跑到她家来跳舞呢？\n可惜，就是看不见那个侏儒的脸。",
            "summary": "女子通过望远镜观察花园深处，发现了一个在草地上跳舞的身影。起初她以为孩子在说谎，但经过观察后发现那是一个瘦长身影的人在跳舞。由于下半身隐藏在草丛中，女子的猜测从正常人变为侏儒，让她感到不安。然而，她始终无法看清侏儒的脸。"
        },
        {
            "id": 5,
            "content": "“欢欢，焦距已经调到最大了吗？”\n“焦距？焦距是什么呀？”欢欢一头雾水地问。\n“算了，我自已来吧。”\n她调了调焦距，人影是放大了些，可还是看不清楚脸，主要是因为那个人舞蹈的动作变化太快，而且又是背对着她们，想看清楚脸实在是不太容易。\n不过这种舞也真是很古怪，她从来都没有见过这么疯狂的舞蹈，那个舞者的身体就像是一个被抡来抡去的布袋，似乎随时都可以被拧成麻花。\n“欢欢，把窗户打开，隔着玻璃我看不清楚。”\n“不行，一打开窗户他就跑了。”\n“他现在正跳得起劲，看不见咱们的，快帮我打开窗户。”\n“那好吧。”\n她的眼睛明明一直没有离开目标，可是窗户一打开，那个人影立刻就不见了，似乎对方真得随时能看见她们一样。\n会不会是隐没到草丛中去了？她拿着望远镜一阵搜索。\n突然，她又听到了那久违的令人心悸的喘息声：嗬——嗬——嗬——。就像一个溺水者濒临死亡时的垂死挣扎。\n这声音像有一种妖魅般的乱人心志的力量，似乎就生根在她的心里，随着她心脏的起伏一喘一喘，接着迅速膨胀，塞满了她整个身躯，似乎要将她的皮都要拱开了。她终于感到支撑不住，几乎所有的意志都被这喘息声瓦解了。\n她放下望远镜，只感到浑身的血液都涌向了头部，一颗头又沉又重，连呼吸都有些困难了，身子不由自主地贴着墙壁坐了下去。",
            "summary": "欢欢和另一个朋友在看一场奇怪的舞蹈表演。欢欢在调整焦距时遇到了困难，于是她的朋友建议打开窗户。然而，当窗户打开后，舞者突然消失，同时传来令人心悸的喘息声。欢欢被这声音困扰，感到头晕目眩，不得不靠墙坐下。"
        },
        {
            "id": 6,
            "content": "奇怪！为什么一到晚上她就能听到花园里有喘息声？\n这到底是什么东西发出的喘息声，是人、是妖怪，还是蛇？\n抑或，她听到的喘息声根本就是一种错觉？\n不，不会的，不会是错觉。她很快否定了这个想法。\n她是受过高等教育的人，她知道，人是不会无缘无故产生错觉的，通常都是因为心里有牵挂，再加上一定的外界环境诱导，才会产生某种错觉，那其实是一种心理反应，有时亦可称之为幻觉。错觉的产生都是有原因的，就像“日有所思，夜有所梦”的道理一样。\n可是在爸爸死的那个暴雨之夜，她一推开窗户，竟然隔着那么大的风雨就听到了这喘息声；而且刚才，因为听到这喘息声，她的身体甚至都受到了严重的影响，那种身体上的反应是真真切切的，绝不是因为她的错觉。\n如果那喘息声真得存在，那别人也该和她一样听得到。她看了一眼旁边的欢欢，这个粗心的孩子压根就没有发现她现在有多难受。\n“欢欢，你刚才有没有听到什么？”\n“有啊，我刚才听到你说话。”\n“我是说刚才开窗户的时候。”\n“有啊，我听到爸爸在屋子里咳嗽。”\n欢欢的小老鼠眼在黑暗中扑闪扑闪，像两颗玻璃球。",
            "summary": "女主角在花园里听到了奇怪的喘息声。她怀疑这是人、妖怪或蛇发出的声音，但又觉得这可能是错觉。然而，她在暴雨之夜和刚才都感受到了真实的身体反应，让她相信这声音是真实的。她询问身边的欢欢，欢欢却并未察觉到这声音。"
        }
    ]
}