{
    "chapter_title": "第三十七章  开车回来的死人 (2)",
    "chapter_summary": "一位母亲在丈夫雷东死后，陷入是否报警的困境，因为她需要拿到某样东西。儿子雷克被发现死于家中，死因是被人用刀刺入心脏。家人对于如何处理雷东的后事和寻找凶手产生了分歧。女主角雅问在一系列问题困扰下，想起早上未问出口的问题，关于阿柳是否可能是害死二哥的人。她与阿杏讨论了一个奇怪的现象：二哥去世后的尸体竟然自己开车回到了家中。她们试图找出这个神秘力量背后的目的，但仍未找到答案。雅问得知误将一个蜡人当作玩偶的是她的二哥，她因为愧疚和悲伤而跪在二哥的面前，发誓要弥补过去的错误。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "她的目光警觉地掠过眼前的一双儿女脸上，思虑再三，决定还是不能报警，那样东西还没有拿到手呢，绝不能在这个节骨眼上出什么岔子，雷克的尸体也不能让别人发现，四十九天之内他必须留在冰窖。\n可是一抬头看见雷鹏焦急等待的目光，她又有些气馁了：该怎么样向孩子们开口呢？\n“雷鹏，你下去看看阿杏做完检查了没有，要是她做完了，让她上来一趟。”\n这个时候，她注意到妈妈看似不经意地用手在脸上刚刚被她擦过的地方轻轻地抹了一下，鼻翼边上那显眼的杮子皮一样的皱纹就没有了。真是奇怪，一个人脸上的皮怎么可能像布一样说抹平就抹平了？\n一丝疑云浮上了她的心头。\n但是她什么都不敢声张，一想起刚才那两道野兽一样凌厉的目光她就忐忑不安。",
            "summary": "一位母亲在考虑是否报警处理丈夫雷克的尸体，因为她需要拿到某样东西。她让儿子去查看女儿的情况，同时注意到了母亲的奇怪行为。尽管心中疑惑，但她不敢声张，因为害怕面对那两道野兽般的目光。"
        },
        {
            "id": 1,
            "content": "不一会儿，阿杏上来了。\n“阿杏，你给雷东做完尸检了吗？”妈妈问到。\n“做完了，要现在说吗？”\n“说吧。”\n“雷东的死亡原因是因为一刀刺进了心脏，导致失血过多，而且他身上全是一条条的伤口，全都是用刀子一刀一刀慢慢划上去的，最后致命的那一刀就是背后的匕首，那把刀完全刺入了他的心脏。可是我却没有在刀柄上找到任何指纹或者各种纤维，看来这个凶手十分狡猾，智商不是一般的高。”\n听了阿杏的话，雅问忍不住打了个冷颤：这个人到底对二哥有什么样的仇恨，否则又怎么可能下得了这样的手？四十多条伤口，想想就觉得不寒而栗！\n“好了不要再说下去了！”妈妈伸出一只手冲阿杏摆了摆，“我不想再听到这些让人难过的话了，总之，你们一定要好好地安排雷东的后事，其它的事，我也不想过问了。”\n“妈妈，就这样算了？”大哥对妈妈的决定显得异常的吃惊，“那个凶手说不定以后还会来的，为什么不把他抓出来？咱们不能这样一忍再忍！”\n“你还有脸说！”妈妈呵斥到，“如果不是你带着你弟弟去了冰窖，又怎么会弄出这样的事！我这样做全是为了大局着想，不然你有更好的办法吗！再说你忘了你爸爸的遗嘱是怎么叮嘱的了吗？”\n“太太，那尸体还是像前几次那样火化吗？”阿杏突然插了一句嘴。\n“火化吧，这样还可以把他的骨灰供在家里，安一个灵位，天天都能给他上炷香。”",
            "summary": "雷东被发现在家中死亡，死因是被人用刀刺入心脏。阿杏完成了尸检并描述了凶手的残忍手段。家人对于如何处理雷东的后事和寻找凶手产生了分歧。家人决定火化雷东的尸体，将骨灰留在家中供奉。"
        },
        {
            "id": 2,
            "content": "大哥看了看雅问，雅问又看了看阿杏，三个人再无话可说。于是都站起身出去了。\n站在门口的时候，雅问无意地转了一下身，透过即将要关闭的门缝看见妈妈正低着头用手在往脑后抻脸上的皮。\n“阿杏，我能再去看看我二哥吗？”\n“好吧，跟我来。雅问，我也正好有些事想跟你说。”\n阿杏转身把她领到那间放着二哥尸体的小屋，转身关上了门。\n二哥身体上的衣服已经被脱去了，她如此真切地看到了触目惊心的刀伤，在整个躯体上纵横交错，像一张凌乱的蛛网。看到这副惨不忍睹的情景，她忍不住低低地惊叫了一声。\n“到底是谁？谁会对二哥有这样深的仇恨？为什么要乱刀砍死他？”\n“不，不是。”阿杏纠正她，“我刚才在你妈妈面前的时候已经说过了，你二哥并不是被乱刀砍死的。他身上的这些乱七八糟的刀伤，每一处都不足以致命，甚至连骨头都没有伤到，只是划开了皮肉，刚好让血可以流出来，力度也控制得很适当。而且那些伤口也并不是一次造成的，从伤口结痂的程度来看，它们是陆陆续续划上去的。可以推断，凶手这么做，只是为了泄愤，只是想增加你二哥的痛苦，让他的血慢慢地流尽，而真正致死的一刀是在背后。”\n阿杏说着把二哥的尸体翻转了过来，让她看二哥后心上的那道口子，这就是那把匕首留下的，刀身看起来大概有三寸多宽。\n“这一刀又准又狠，一下子就狠狠地刺进了他的心脏，”阿杏说着用手在那道伤口上笔划了一下，“而且这把刀很长。你要不要看看那把刀？”",
            "summary": "大哥、雅问和阿杏在一起谈论一些事情。突然，雅问提到想再次看望二哥。阿杏同意带她去，并告诉她一些关于二哥死因的线索。原来，二哥并非被乱刀砍死，而是被一把三寸宽的匕首刺入心脏致死。这个案件似乎充满了仇恨和痛苦，让人难以理解。"
        },
        {
            "id": 3,
            "content": "她摇了摇头。\n她想那个时候二哥身上的血也差不多流尽了，凶手认为再留着也没有什必要了，所以才一刀杀了二哥。\n“而且你二哥在死之前一定非常伤心，你看他的眼睛下边，”阿杏说着伸手一指，“这两道印子这么深，一定是哭了很久才留下来的。”\n就像她两个小时之前在院子里匆忙中瞥见的那样，在二哥的脸上，有两道眼泪的痕迹，就像一个擦着脂粉的女人哭过之后在脸上留下的痕迹。\n死前二哥哭过？\n可他会为了什么事情而哭泣呢？\n她想那一定是一件让二哥伤心至极的事情，因为她了解自已的哥哥，雷东是一个很坚强的人，任何惊惧和威胁都是不能够让他流下眼泪的。\n“还有一件事，刚才看你妈妈脸色很不好，所以我也没敢多说什么，其实现在说不说都没有什么必要了，反正你二哥的尸体就要被送去火化了。算上这次，这已经是我第三次拜托那个火葬场的朋友走后门了。三番五次地火化尸体，恐怕他都要认为我有什么嫌疑了。”阿杏自嘲地苦笑了一下。\n“到底是什么事啊？”\n“就是你二哥的死亡时间。我在检查尸体的时候，发现尸体并没有呈完全僵硬状态，这点让我很诧异，于是我仔细估算了一下，发现你二哥的死亡时间应该是在三到六个小时之间。你知道这意味着什么吗？”\n三到六个小时……雅问掐着指头仔细推算了一下：“二哥是今天上午才死的？”\n“没错。”阿杏点了点头。\n她急忙看了看表——现在是上午十点半，也就是说，二哥的死亡时间是凌晨四点半到早上七点半之间。\n今天早上，罗婶看到了有一辆车从院子里冒着大雾驶出去，那个时是早上六点。虽然那辆车无疑就是二哥的车，可是那个时候车上有没有坐着二哥？二哥那时候是生是死？车子开去了哪里？又是谁开的车？",
            "summary": "一起谋杀案的故事。受害者，也就是二哥，在死前曾哭泣，这让妹妹感到困惑。经过调查，发现二哥的死亡时间在三到六个小时之间，推测出他是上午才死亡的。妹妹开始怀疑当时罗婶看到的那辆车是否载着二哥，以及二哥的死因。"
        },
        {
            "id": 4,
            "content": "一连的问题搅得她心乱如麻，她突然想起了早上对着阿杏没问出口的那个问题。\n“阿杏，你说害死二哥的人会不会是阿柳？”\n“不会！”阿杏回答得很干脆。\n不会？为什么不会？冰窖里的死人中，只有阿柳不是雷家的人，只有阿柳一直怀着深深的仇恨。\n阿杏看出了她的疑问，无奈地向她解释到：“阿柳早就死了，那个冰窖只是记下了他的灵魂，记下了他的恨，记下了他的声音，其实他的尸体也早已被烧成一堆灰烬了。”\n“那你说，冰窖里又没有秘道，二哥为什么会突然不见了？除了阿柳，冰窖里的死人全是雷家的祖先，还有谁会害他？”\n“雅问，你难道忘了，小美不也是走着走着就突然不见的吗？但是直觉告诉我，小美的失踪与你二哥在冰窖里的失踪性质不一样。总之你们不应该去那个冰窖，我以前听你爸爸说起过，他的家族是一个被神秘力量所左右的家族，家里的禁忌一定不能随意冒犯，否则就有可能招来灾祸。”\n神秘力量？雅问心里一颤，几次三番都有人提过这个字眼，罗婶、妈妈、阿杏，她们都不会骗她，那么说果真有这种神秘力量了？\n从这一阵子发生的这一切事情来看，这更像是一股邪恶的力量。为什么这股力量会控制她的家族呢？\n她的家族里到底有些什么不为人知的秘密呢？\n她正皱着眉百思不得其解，眼前突然晃过了妈妈脸上的那层皮。那层皮，怎么会……她忍不住心里倒吸了一口气。",
            "summary": "女主角雅问在一系列问题困扰下，想起早上未问出口的问题，关于阿柳是否可能是害死二哥的人。阿杏否认了这个可能性，并解释阿柳已经死去，尸体也被烧毁。同时提到小美失踪的情况与二哥在冰窖中的失踪不同。雅问开始怀疑家族中可能存在一股神秘力量，并对家族中不为人知的秘密感到好奇。在思考过程中，她想起了妈妈脸上的那层皮，更加深了对这股邪恶力量的恐惧。"
        },
        {
            "id": 5,
            "content": "“雅问，你在发什么愣？”\n“哦，没、没什么。我是在想，一个死人，怎么会自已开车回来呢？咱们俩可是亲眼看着二哥的车慢慢地驶进院子，车里可是只有二哥一个人啊。”\n“这我也无法解释。可是我是一个法医官，你让我怎么去相信那些闹鬼的说法呢。不管怎么说，我认为这件事和阿柳无关，就算他变成鬼，也绝对不可能做出这种滥杀无辜的事情。”\n她没有顾得上理会阿杏的话，眼前又浮现出那辆车缓缓地驶进院子时的情形，平时二哥下班回家后就是像那样把车开进院子的。一个死人，怎么会开车回来呢？\n如果不是闹鬼，那难道就是跟那个他们口口声声说的“神秘力量”有关？\n先是死去的爸爸突然出现他们面前，接着大哥进了冰窖以后精神开始间歇性的不正常，然后阿杏在冰窖里听到了十几年前就已死去的阿柳的声音，再然后二哥在冰窖里失踪，一个死人竟然自已开车回来了……到底那个神秘力量控制这一切的目的又是什么呢？难道只是为了让他们死？\n住了几十年下来一直平安无事，为什么在爸爸死后灾祸接二连三地降临？",
            "summary": "二哥去世后的尸体竟然自己开车回到了家中。这让她们感到困惑，无法用科学解释。她们怀疑这可能与所谓的“神秘力量”有关，因为之前已经发生了许多诡异的事件，如父亲突然出现、大哥精神异常等。她们试图找出这个神秘力量背后的目的，但仍未找到答案。同时，她们也在思考为何在父亲去世后，家庭会遭遇如此多的灾难。"
        },
        {
            "id": 6,
            "content": "“阿杏，咱们早上看那辆车进来的时候，你有没有看清楚二哥的手是不是把在方向盘上的？”\n“没有，不过我记的他的身体一直是靠在方向盘上的，从那辆车一进院子我就留意到了。当时我还觉得纳闷，心想这样怎么开车，多危险呀，我还以为你二哥是不是身体不舒服生病了呢。”\n“阿杏，你说会不会有什么痕迹你漏掉了没检查出来？”\n她尴尬地为自已澄清到，“噢，你别介意，我没有别的意思，你不是也说过那凶手的犯罪智商很高吗，也许他用的法子是咱们想不到的而已，他故意弄了一个死人自已开车回来的假象好来惊吓咱们，也许仔细找找会找到什么有用的线索，一会儿我和你再去看看那辆车吧？”\n“你说的也有道理，这种可能性绝对是存在的，我以前做法医官的时候就碰到过很多闻所未闻的奇特的犯罪手法，那些犯罪份子的智商不是一般的高。你也知道，人为了达到自已的目的本来就是什么办法都能想出来的。不过，”阿杏说到这里顿了一下，目光中露出了一种为难的神色，“其实我早就检查过了，不止是车里，连这辆车从院子里碾过的痕迹也检查过了，可是什么有用的线索也没有发现。雅问，我只是一个法医官，并不是刑警专家，我已经尽我所能了。”\n她这才知道，刚才无意中说的话伤到了阿杏的自尊，连忙解释到：“阿杏，你误会了，我并没有指责你的意思，我只是想为二哥的事情多出一份力而已。”\n“没关系的，”阿杏轻轻摇了摇头，“不过也不是一无所获，除了你二哥身上的刀伤以外，我还发现了这个。”\n阿杏说着从衣兜里掏出一个透明的小塑料袋，里面装着一大包淡色的碎屑：“这是从你二哥的衣服上抠下来的，他的身上全都是这种东西，连头发里和耳朵里都塞得满满的。”\n她不解地接过那个袋\n子打量了半天，问到：“这里面是什么东西？”\n“是蜡。”\n蜡？一听到这个字，她的脑子里轰地一声炸开了锅，似乎有一瞬之间就有一道闪电劈开了她心里的乱麻，她明白了：二哥就是柜子里的那个蜡人！\n那个蜡人之所以用手一碰就会往外流血，是因为蜡像里根本就藏着一个浑身都是伤口的大活人！而那个蜡人脸上的蜡块刻意地被抹平了，就是怕别人会认出他的样子来！\n难怪那个蜡人看着她的时候流下了眼泪，因为他就是二哥啊！",
            "summary": "阿杏和她的妹妹雅问讨论着关于他们哥哥二哥失踪的案件。阿杏怀疑二哥可能被凶手杀害并用车运回，而雅问则认为可能有意想不到的线索。阿杏检查过车辆后，发现并无线索。雅问无意中伤害了阿杏的自尊心，阿杏拿出从二哥衣服上抠下的淡色碎屑，证实二哥可能是被做成蜡人像藏在家中。雅问恍然大悟，原来二哥就是那个蜡人。"
        },
        {
            "id": 7,
            "content": "可是她当时竟然只以为这是一个玩偶而已。\n她看着面前二哥早已僵硬苍白的脸，那两道泪痕早已干涸发硬，固执地保留着当时未泯的希望。想着那个蜡人没有五官的脸上夺“眶”而出的泪水，黑暗中竟是那样晶莹透亮，她突然一下子觉得天旋地转，双腿一软，扑通一声跪在了二哥的面前。\n二哥，我这一辈子都地弥补我的过错！她无声地哭了起来。\n可阿杏并不知道蜡像的事，以为她还是在为二哥的死伤心于是、走过来安慰她：“算了雅问，人死不能复生，你的身体也刚刚好，别太难过了。\n你妈妈和你大哥现在的状况都很不好，你这样只会让他们跟着理受。”\n大哥？\n她一下止住了泪水——对了，是大哥！\n想起他那天半夜三更对着蜡人说的那些话，肯定是他没错！而且蜡人又是在他的柜子里被欢欢无意间发现的。",
            "summary": "女主角误将一个蜡人当作玩偶，后来得知这是她的二哥。她因为愧疚和悲伤而跪在二哥的面前，发誓要弥补过去的错误。同时，她也想起了大哥可能与此事有关，于是决定先关注家人的情况。"
        }
    ]
}