{
    "chapter_title": "第五章  昨夜 (2)",
    "chapter_summary": "雅问担心一个奇怪的梦可能是未来的预言。她梦见自己用铁钩子捅到父亲的嘴里，而高阳等人都失踪了。罗婶正在整理父亲的遗物，雅问关心他留下的书籍如何处理。后来，雅问发现莫一也失踪了，小美很担心他的安危。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“放心，他们明天一早不就走了么。”\n在说这句话的时候，雅问突然感到了沉闷的空气中有一种声音。\n那是心跳的声音。\n谁的心跳得这么厉害？难道是她自已的？\n她用手\n摸了摸胸口，还真是。\n半夜的时候，雅问猛地惊醒。\n真是邪门，又做了那个奇怪的梦！她梦见自已手里拿着一把粗大的铁钩子，硬生生地捅到了爸爸的嘴里，好像是在钩什么东西。她清楚地看到自已的眼睛闪着狼一样凶狠的光。\n梦中的情景那么真实，直到她醒来，仍然有些恍恍忽忽，头上还在不停地冒冷汗。\n奇怪，自从她回来以后，已经连着两个晚上做同样的梦了。\n以前她曾听人说过，如果你总是不停地做相同的梦，那么这个梦就极有可能是真的。\n难道说……这个梦也正是对未来的预言？\n可是，她又怎么可能对爸爸做出这种残忍至极的事？\n她抹了一把脸上的冷汗，正准备重新躺下，突然，一阵刺耳的咔咔声划破了深夜的沉寂。\n这是什么声音？她警觉地竖起了耳朵。\n片刻之后，又是一阵咔咔声传来。她浑身的汗毛都在这时候忽地竖起：那是冰窖的门！\n有人去了冰窖！\n那个冰窖不是不让任何人进去吗？这么晚了，谁会偷偷去冰窖？\n她蹑手蹑脚地走到窗口，趴在窗户上往下看。\n并没有什么人，可是她看见在窗台下那片白亮的月光中，出现了一条细长的影子！\n那个人影正向冰窖相反的方向走去。看来，刚才不是有人进了冰窖，而是有人从冰窖里出来。\n那条像麻杆一样瘦长的人影行动十分迟缓，两只手臂弯曲在胸前向前伸着，手腕僵硬地下垂。他每迈一步，都是缓缓地抬起腿，再缓缓地放下，似乎动作稍微快一点整个身体就会飘起来似的。那种姿势十分怪异，越看越像一个幽灵！\n那个冰窖是放死人的，难道会有活人从里面出来吗？恐惧，立刻弥漫了她的胸膛。\n慢慢地，她看出这个古怪的影子正向着大门的方向挪动，他是想进屋！\n糟了！千万不能让他进屋！直觉告诉她，这个来历不明的影子会对屋子里所有的人造成威胁。但是她又很想抓住他，看看他到底是人是鬼。\n就在她心念两转的时候，这个细长的影子已经悄然移到了大门口。接着，他在门口站住不动了，似乎在考虑什么。他静止不动的时候，看起来更像一段树杈的影子。\n他到底想干什么呢？\n就在她眨了一下眼睛的时候，这个影子竟然就倏地不见了！\n天啊！她的脸刷地一下白了。这个时候她也来不及多想了，立刻冲到客厅拉亮了灯。灯亮着，她就觉得安全许多了，不是说妖魔鬼怪最怕亮吗。\n三更半夜的，即使开着灯，偌大个客厅也阴森森的。灯影迷晃，似乎客厅里的每样家具后面都藏着个东西。也不知道刚才那影子到底是消失了还是进屋了。\n她侧着耳朵听了一会儿，屋子里静得不得了，并没有什么异常的情况发生，甚至还能听到从大哥的房里传出了打呼噜的声音。\n“你怎么还不睡？”一个略带沉闷的声音蓦地从身后响起，吓得她一下跳了起来。\n是妈妈，妈妈那双浑浊而充满血丝的眼睛正一眨不眨地盯在她脸上。\n她突然感到一阵寒意从骨子里猛地袭来。\n“没、没什么，我去睡了。”她低着头匆匆走进了卧室，听见妈妈在走廊上啪地关掉了灯。\n现在她再也睡不着了。一想到那双布满血丝的眼睛，她就感觉连骨头都在发抖。昨天见到妈妈的时候还没有这种反应，这是怎么了？她安慰自已这可能是心理作用，都是因为刚才见到了那个鬼魅一样的影子受到了惊吓的缘故。\n她心烦意乱地起身来到窗口。\n今晚的月亮又大又圆，发着灼灼的光。\n但月光中似乎有一团黑影，像是一只鸟的形状。\n她想这可能又是自已的错觉。可是当她这么想的时候，就真得听到一只鸟在离自已头顶不远的地方“呱”地叫了一声。\n就在这时，她听到隔壁窗口传来一阵轻微的骚动。隔壁那间房刚好是高阳他们住的。\n她禁不住好奇，拉开了窗户。\n紧接着的刹那，她感到了一种将要窒息的惶恐——那令人心悸的喘息声再次传来，正穿透花园上空的沉沉黑暗！\n她砰地关上窗子，一滴冷汗滑落。\n第二天一早，三月二十八日。",
            "summary": "雅问担心地认为一个奇怪的梦可能是未来的预言，她在连续两个晚上都做着一个梦，梦见自己用铁钩子捅到父亲的嘴里。一天晚上，她从窗口看到了一个古怪的身影向冰窖方向走去，然后消失在大门口。第二天早上，她发现高阳等人失踪。"
        },
        {
            "id": 1,
            "content": "罗婶一大早就在爸爸的书房进进出出地打扫，吵得人睡不好觉。\n雅问站在书房门口的时候，罗婶正在擦那个相框。\n“罗婶，妈妈不是说书房不让进了吗，你这是在干什么？”\n“是太太让我把老爷的遗物整理一下，把这间书房打扫干净。太太说以后这书房就不用了，等四十九天一过老爷下葬后，就把这间书房腾出来摆老爷的灵位。”\n“那爸爸留下来的那些书怎么办？”\n“太太说一会儿把所有的书全装到箱子里搬到仓库去。反正家里也没有一个人练魔术，这些书全都用不着了。”罗婶说着又继续擦那个相框。\n看样子相框也要被搬到仓库里去。可惜，这是魔术大王最后的纪念了。\n书桌上有一本书摊开着，书页上落了好多灰尘。这本就是爸爸临死前在看的那本书，爸爸的尸体被抬到冰窖里以后，这本书一直放在这没动。\n她走过去用手掸掉书上的灰尘，，看了看书上的封皮，竟然没有书名。这是一本很老旧的书，线装本，纸张有些发黄，但纸质非常特别，不是一般的韧。就像古书一样，这本书上的字是竖着读的，而且全是令人头疼的繁体字。\n她心念一动，这是爸爸在人世上看的最后一本书了，不知道都写了些什么东西，于是她顺手把书揣进了怀里。\n“这些血，根本就擦不掉。”罗婶边说边用手抠了抠那张相片上的血痕，“你说怪不怪，好好的一张相片，谁也没动，它怎么自已就变了模样？”\n她走过去看了看，那些血痕的确是擦不掉，因为它们不是附着在相片表面上的，就好像在拍这张相片的时候，镜头前的爸爸已经是这副七窍流血的模样一般。\n她忍不住皱了皱眉：现在回想起来，爸爸死的那天晚上家里确实发生了很多离奇的事。\n首先是这个相片——一张已经挂了几十年的相片，竟然会自已变成七窍流血的样子，而这副样子恰好又与爸爸当晚的死状不谋而合；其次，是那晚当她推开二楼的窗户时，隔着暴雨竟然听到了似乎是来自花园里的喘息声，那喘息声至今想起来仍让她心悸；还有，就是当天晚上她第一次做了那个奇怪的梦，梦见自已用铁钩子捅进了爸爸的肚子，而且在那次之后她又做过相同的梦。\n不止这些，爸爸本身的死就是一件很奇怪的事。一个见多识广的魔术师，怎么会被吓死？就算真是见到鬼了，她也认为爸爸不可能就这样一下子吓死了。\n看来在这四十九天的时间里，她应该动动脑筋好好去查一查爸爸死亡的真相。就算爸爸真是被吓死的，也得查出来吓死爸爸的是人还是鬼。\n一想到“鬼”这个字眼，她就忍不住想起了昨晚消失在月光下的那个细长的影子。\n“小姐，太太可是说了，今天一定要让那三个年青人走的。”罗婶的话打断了她的沉思。\n“怎么，哥哥不是都已经去上班了吗，他们没有坐哥哥的车走吗？”\n“没有，我早上去推门，发现门仍然从里面锁着。他们还在屋里睡着呢。我看一定睡过头了。”\n“没关系，雨都停了，他们今天肯定会走的，\n再说他们也一定急着把那辆抛锚的车弄回去修好。”\n“可都这会儿他们还不起床……”\n“好了好了，这样吧，我现在去叫他们，你先给他们弄点早饭，总不能把人家饿着肚子赶出门吧。”\n其实她一点都不想让他们这么快就走，她还想和他们多玩几天呢，高阳那双笑眯眯的眼睛看起来多么亲切啊。要是能和他们一块儿去郊外玩上一天，哎哟，那可真是什么烦恼都忘得一干二净了。她边做着白日梦，边来到了高阳他们的房门外，手还没有伸出去，门就开了。\n“快进来，正要找你呢。”小美说着一把将她拉了进去。\n听小美说话的声音，似乎有什么事。\n高阳也起来了。休息了一晚上，本该是容光焕发的，可是他们的脸，却看起来比昨天更憔悴。高阳脸上那种无时无刻不在的笑意荡然无存了，取而代之的是一脸的忧心忡忡。小美也是一样，坐卧不安的，连头发都没有梳好。\n屋里只有高阳和小美两个人。\n她已经预感到出事了，而且还不是一般的事。\n“你们怎么了？莫一呢？”她问。\n“莫一不见了。”\n小美的话印证了她的猜测，果然是莫一出了事。\n“怎么会不见的？什么时候的事？”\n“昨天半夜的时候，莫一推了推我，说他要出去一趟，我问他干吗去，他说他要去追一只乌鸦。”\n“乌鸦？”她头皮一麻——昨天在窗口听到的那声鸟叫，不正是乌鸦么！\n“对，是乌鸦。\n我当时睡得正香，心想大半夜的哪来的乌鸦？但是莫一做事一向都是这样我行我素，想到哪儿就做到哪儿的，所以我也没管他，心说他要去追就去吧。",
            "summary": "罗婶在书房打扫卫生，雅问发现她在整理父亲的遗物。原来母亲打算在父亲下葬后将书房改为灵堂。雅问关心父亲留下的书籍，询问如何处理。罗婶回答会将所有书籍搬到仓库，因为家中无人练习魔术。雅问看到父亲临终前阅读的一本书，决定带走调查。随后，她得知莫一失踪，高阳和小美显得憔悴。"
        },
        {
            "id": 2,
            "content": "然后他就出去了，结果、结果……”\n小美都快哭了，“直到现在他都没有回来！给他打了一早上的电话，他的手机光是不停地响，也没人接。\n大半夜出去，一定是出什么事了。”\n“小美，你先别着急，”\n她安慰到，“也许他只是出了点意外，比如说又迷路了，或者临时去办点什么别的事，说不定是因为手机没电了……”\n“不会的，”\n高阳打断她的话，“莫一的手机是昨天晚上刚充完电的，而且就算他是又迷路了或是要去办什么急事，也一定会打个电话回来告诉我们的，他不是那种办事没分寸的人。\n唉！都怪我，昨天要是跟他一起出去就好了。”",
            "summary": "早上，小美给男友莫一打电话一直无人接听，担心他在外面遇到麻烦。高阳试图安慰小美，认为莫一可能只是遇到了意外，如迷路或办理紧急事务。然而，高阳认为莫一不是会做事没有分寸的人。高阳自责没有和莫一一起出去。"
        }
    ]
}