{
    "chapter_title": "第四十四章  大蛇 (3)",
    "chapter_summary": "女主角雅问意外发现她父亲的死亡背后隐藏着一个神秘的秘密。她成为了大蛇的敌人，并被告知她的存在对大蛇构成威胁。雅问无法接受这个现实，但她必须面对这个充满神话色彩的世界。大蛇解释所谓的“死而复生”是不切实际的幻想，这让雅问感到困惑和不安。在寻找真相的过程中，她发现家族中有人在秘密修炼秘术，她决定勇敢地揭开真相并为家族、正义和宁静的生活而战。同时，一个女子在家中失踪，回家后被发现气氛异常。她的哥哥在自杀前留下线索，让她怀疑大哥并非真正的凶手。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“可是我根本不知道灵蛇洞邸在什么地方啊？”\n“你不用着急，灵蛇一定会来找你的，因为它也急着想杀了你。”\n“为什么？”她忍不住哆嗦了一下。\n“因为你现在身上佩戴的那个玉月牙，那是我的信物，拥有我的灵性，它会赋予你强大的磁场，法力高深的灵蛇大君又怎么会感应不到呢？它也一定算出你就是它前生注定的敌人，你的存在就是对它们威胁，所以在来攻打我之前，它一定会先解决掉你。”\n大蛇的一番解释让雅问的心里很不是滋味，她胸口的玉也嗡嗡地颤个不停，似乎和她一样的不安和茫然。\n她无法相信，斩妖除魔，这样责任重大的事情会落在她雷雅问的身上吗？\n这样的事情非要落在她身上不可吗？\n她是一个现实世界的人，读过书受过高等教育，对于像这种类似于神话小说一样的故事，叫她怎么能心悦诚服地相信？\n可是眼前会说话的乌鸦和大蛇，还有金碧辉煌的宫殿，又怎么会有假？\n难道说，七七四十九天之后，爸爸真得会像大蛇所说的那样拥有“死而复生”的力量？她现在终于明白爸爸为什么那样觉了。\n死人真的会活过来？",
            "summary": "雅问意外地发现了一个关于她父亲的惊人秘密。原来，她胸前佩戴的玉月牙是大蛇的信物，使她成为了大蛇前生注定的敌人。大蛇解释道，雅问的存在对它们构成了威胁，因此在攻打她之前，它必须先解决掉她。雅问无法接受这个现实，她是一个受过高等教育的人，很难相信这些神话般的故事。然而，她不得不面对现实，因为会说话的乌鸦和大蛇以及金碧辉煌的宫殿都是真实存在的。在七七四十九天之后，雅问的父亲可能会像大蛇所说的一样拥有“死而复生”的力量。这让雅问感到困惑和不安，她无法相信死人真的能活过来。"
        },
        {
            "id": 1,
            "content": "她忍不住机伶伶打了个冷颤。\n“大蛇，世上……真得有你说的那种还魂术吗？”她出神地喃喃自语。\n“一开始是有的，后来就没有的。”\n“这是什么意思？”她不解地问。\n“从乌马开始，从来就没有一个人能真正炼成‘死而复生’之身，因为要做到‘死而复生’，首先要练成那个人蛇同体术，因为只有练成那个秘术的人，才有这种机会。而且，想要死而复生，除了受我的力量保佑外，还必须在四十九日的最后一天等到‘天时、地利、人和’的大好时机。可是，一切都仿佛都是天意，竟然没有一个人能等到这种好时机，所以，从来就没有人‘死而复生’过，以前不会有，将来也不可能有，因为我的力量正在减弱，不能再像以前那样庇护你们了，而且，你的父亲已经把家族的魔术史终结在你们这一代了。”\n是啊，“死而复生”是逆天而行，世上怎么可能有人死而复生呢？",
            "summary": "女主角对传说中的还魂术表示怀疑。大蛇解释说，虽然曾经有过这种法术，但从未有人成功过。这是因为要练成那个人蛇同体术并等待特定的时机非常困难。随着大蛇力量的减弱，这种法术在未来也不可能实现。因此，女主角意识到“死而复生”是不切实际的幻想。"
        },
        {
            "id": 2,
            "content": "她终于明白家族那个古老的“停灵”传统的由来了，怪为得爸爸在遗嘱上吩咐他们一定要将他的尸体保留七七四十九天，而且不让任何生人进入大宅子，原来就是为了等待还魂。\n可惜，他们根本就没有机会还魂了，他以及他的祖辈们却都还不知道这其中的奥秘，还一厢情愿地让自已的尸体躺在冰冷的冰窖中等待着一个没有可能的传说。\n这是悲剧，是天意？是因为贪婪，还是因为仇恨？是谁造成了这一切，是乌马，是大蛇，还是他们自已？\n“其实到了后来，所谓的‘还魂’只是变成了一个督导后代不要胡作非为的幌子。但即便如此，雷氏家族说到底不是一个一般的家族，凭着他们跟我的渊源，一直世代感受我的恩泽，也一直被一种不为外人所知的力量保佑着。所以在每一个魔术师死后，魂灵都不会马上离体，所以有时候你们可能会把眼睛看到的假象误以为是死人复活罢了。”",
            "summary": "关于雷氏家族的一个古老传统——“停灵”，即保留祖先尸体七七四十九天以等待还魂。然而，这个传统实际上并没有实际意义，只是作为一个督导后代的幌子。尽管如此，雷氏家族因与神秘力量的渊源而受到保护，使得他们的魂灵在死后不会马上离体，有时可能被误认为是死人复活。"
        },
        {
            "id": 3,
            "content": "她突然想起了一个问题：“大蛇，既然你洞知一切，那你能不能告诉我，我爸爸到底是怎么死的？”\n大蛇凝视着她，目光中带出了一抹意味深长的神色：“所有的祸事都起源于那个秘术，此刻在你的家族中，已经有一个人向灵蛇臣服，偷偷地在练习人蛇同体术，找到这个人就可以为你爸爸报仇。”\n“那这个人是谁？”\n“天机不可泄露，你必须自已去查明真相，这是考验你的时候了。如果你现在事事就要依靠我，那将来又怎么去和法力高深的灵蛇对抗？”\n大蛇的话让她陷入了沉思，她心里咯噔一下：难道大蛇说的这个人会是大哥？\n她这样怀疑是有道理的，因为大蛇刚才说过只有雷家的后人才可以修炼这个秘术，爸爸只有三个儿女，排除已死去的二哥和她，那就只剩下大哥了。可是……她还是觉得有什么地方不对。\n“雅问，”大蛇的话打断了她的沉思，“所有的一切你都已经知道了，一会儿乌琰会送你回去。你一定要记住我的话，鼓起勇气，为了你的家族，为了正义，\n为了宁静的生活，一定要铲除灵蛇！我已经日暮迟年了，一切就只有依靠你了！”\n为了正义，为了家族，为了宁静的生活？她还没有来得及仔细领悟到这句话的意思，大蛇又接着说到：“我会将我的功力，透过玉过渡给你，让你拥有力量。你要有决心，你就中那个力挽狂澜的人。”\n大蛇充满信心的鼓励却让她的情绪更加低落，不知道自已将会踏上一条怎样艰险的道路，也许这一去就不会再回来了。\n为什么她会生在这样的家族？为什么被选中的那个人偏偏是她？\n可是她现在已经骑虎难下了。\n她还什么都不知道，就已经被选定，糊里糊涂地成为一个身负救济苍生的人。\n这一切，真是太荒唐了。\n当雅问回到家的时候，暮色已沉。",
            "summary": "女主角雅问在寻求父亲死亡真相的过程中，从神秘的大蛇那里得知家族中有人正在秘密修炼秘术。她怀疑这个人可能是她的哥哥，但在大蛇的鼓励下，她决定勇敢地揭开真相并为自己的家族、正义和宁静的生活而战。在大蛇将功力传递给她后，雅问踏上了这条未知且艰险的道路。"
        },
        {
            "id": 4,
            "content": "她根本都不知道自已是怎么走出琳琅府的，反正她一睁开眼，就发现自已正站在屋门外，那扇门离她的脸不过一尺远。\n这一切就好像做了一个梦一样，莫名其妙地去了琳琅府，莫名其妙地回来。\n她伸手摁了摁门铃，过了好半天才有人来给她开门。\n“呀！”她的出现显然让罗婶吃惊不小，“小姐，是你！这些天你上哪儿去了？”\n“我？”她一下子语塞。\n听罗婶的意思，她难道已经有很多天没回来了？\n“小姐，你这几天，没出什么意外？”\n“意外？”她晃了晃头，“罗婶，我有多少天没回家了？”\n“都四天了，大家都以为你像小美一样失踪了，所有的人都快急死了，尤其是太太，好几天都没下楼，什么都不吃，一天到晚站在门口守着。小姐，你到底去哪儿了？怎么也不跟家里人说一声？”\n“噢……我……”她支支吾吾地搪塞到，“我一个朋友家出了点事，临时走得急，所以……我以为不会有人注意到我呢。”\n“家里出了这么多事，你还有心思去管朋友家的事。”罗婶直埋怨她。",
            "summary": "一位女子在琳琅府失踪了四天，让家人非常担忧。当她回到家中时，罗婶对她的突然出现感到非常惊讶并追问她的去向。女子支支吾吾地解释称是去了一个朋友家，但罗婶认为她应该更关心家里的事情。"
        },
        {
            "id": 5,
            "content": "她突然发现家里的气氛有些异样，屋里有一种沉沉的“死气”，压抑地人喘不上气来。天都已经黑了，可是屋子里连灯也没有开，楼上几个房间的门也都紧闭着，罗婶嚷了这么半天竟然没有一个人出来查看。而且很多东西摆放的位置也变样了，这让她也觉得很奇怪，因为家里的所有摆设都是请风水生布置的，几十年来一直维持原样，妈妈很怕别人随意乱动会坏了风水，可怎么一下子全都变样了？\n“罗婶，家里的人呢？”\n罗婶脸上的表情变得沉重起来：“你走的那天，大少爷就出事了，所有的人现在都去了殡仪馆。”\n殡仪馆？大哥？一股不祥的预感立刻填充了她整个脑海：“出什么事了？”\n“你走后，大少爷突然疯了，他把家里差点拆了，见到什么就摔，嘴里含糊不清地胡言乱语，像只猴子一样从楼上蹦到楼下，谁也抓不到他。那天，他疯了整整一天，到了晚上终于虚脱地躺下睡了，我们轮流值看着他。”\n“好好的，怎么突然又疯了？”\n“我觉得，大少爷像是受了什么刺激。”\n“真的？”她心里一惊。\n罗婶仔细回忆着当时的情形，慢慢开口说到：“我记得，那天晚上轮到我值班的时候，你大哥好像一直在做梦似的，他不停地翻来覆去，反复说着‘我没有我没有’，我把他推醒之后，他就嘤嘤地哭，哭得很难受，这肯定是受到了刺激。”\n“是，是吗？”她不自在地动了动身体。\n罗婶猜得没错，大哥是受到了刺激。本来大哥就曾经有过发病的经历，如果不是她冒冒失失地闯进去对大哥横加指责还说了那样恶毒的诅咒，大哥是不会突然失常的。她懊悔不已，还没有找到切实的证据，是不应该这么早对大哥说这些话的。\n罗婶接着说到：“这三天来大少爷一直处在疯癫的状态里，连阿杏也束手无策。昨天上午的时候，他好像突然有些清醒了，自已找了一张纸，在纸上画了一根长长的带子，画得很认真，然后他就、他就……”\n“他就怎么了？”她似乎已经预感到罗婶要说什么了，心口慌张地咚咚跳。",
            "summary": "一个女子发现家中气氛异常，原来她的哥哥在她离开后突然发疯，把家里弄得乱七八糟。哥哥一直处在疯癫状态，直到第三天早晨才稍微清醒过来，并在纸上画了一根长长的带子。随后，女子得知哥哥已经在殡仪馆去世，她怀疑哥哥的发疯与她之前对他的指责有关，感到非常懊悔。"
        },
        {
            "id": 6,
            "content": "“他就带着那张纸从窗口跳了下去，正好摔在门口的水泥地面上。当我们跑出去的时候，他还有一口气在，我抱起他的头靠在我的怀里，他就冲着我举起了那张纸，看着我说‘我没有杀人’。我觉得在那一刻，大少爷是完全清醒的。”\n她的心霎时像遭到了一股强大的冲击，眼眶禁不住湿润了——她诅咒大哥一定会遭到报应，现在她的诅咒应验了！\n是她逼死了大哥？她怔怔地坐了下去，感觉浑身都被抽空了。\n在琳琅府的那个晚上，大蛇的话已经让她对自已以前的判断产生了怀疑，她也怀疑大哥可能是被人利用的，只不过因为进入冰窖以后行为举止开始反常才导致她真假难辨，所以她才武断地认为大哥就是杀死二哥的凶手。没想到就在她回来想着手重新调查一切的时候，大哥已经自杀了！他在临死前还念念不忘替自已洗刷名誉，可见他心里怀着多大的冤屈。\n“小姐，明天他们可能就把大少爷的骨灰带回来了。”\n“哦。”她呆呆地答应了一声。\n此刻，她忍不住又想起了爸爸写在族史后的那两句话：我一生最遗憾的事就是没有教我的儿女们练魔术\n我一生最大的幸福也是没有教我的儿女们练魔术\n爸爸将世代相传的魔术们在他们这一代了结了，也许这也就冥冥之中意味着家族的大变动开始。\n魔术了结了，家族也就湮灭了。\n魔术，魔术，何尝不是魔之法术。",
            "summary": "一位大少爷在自杀前将一张纸交给他的弟弟，并在临终前声称自己并未杀人。这让他的妹妹心生愧疚，因为她曾误认为大哥是杀害二哥的凶手。回想起父亲留下的遗言，她意识到家族可能面临重大变故。"
        }
    ]
}