{
    "chapter_title": "第四十五章  是你 (1)",
    "chapter_summary": "雅问在家中醒来后发现了一些奇怪的现象，导致她感到孤独和恐惧。在得知家人因为母亲晕倒而都在医院后，她开始怀疑大哥临终前可能遇到了一个人蛇同体的人。与此同时，一位神秘的老太太来到刘家寻找她的儿子刘方，让雅问和罗婶产生了怀疑。另一边，月儿在失眠时想起了她在琳琅府遇到的神秘跳舞者，随后在花园里遭遇了一条巨大的蛇尾。为了保护自己家族的安宁，月儿必须独自应对这个危险，完成大蛇交给她的任务。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "当雅问一觉睡醒的时候，天已经全黑了。\n屋子里没有开灯，黑乎乎的，窗外也没有月光。她举起双手伸向黑暗中，却连自已的手也看不见了。\n黑暗竟然这么浓，她头一次在这个狭小的屋子里深深地感到了孤独，一觉醒来，没有月光、没有欢欢、没有月儿，也感觉不到活着的气息。这样的孤独让她感到了一种从骨髓里涌出来的恐惧。她也从来没有发现一个人在活着的时候会有如此脆弱的感觉，好像只要一阵风就可以将这座小楼刮倒，砖残瓦断，黑暗中好像随时会伸出一只手捏碎她的喉颈，让她在临死前甚至一声惊呼都发不出来。\n“罗婶！罗婶！”她终于忍不住大声喊了起来。\n很快，她就听到了罗婶急急忙忙上楼的脚步声。\n“小姐！”罗婶坐到她身边，“你怎么了？”\n“我害怕，一想到只有我一个人在屋子里就害怕。”她苦恼地擦着脸上的汗，“你刚才去哪儿了？你不是说一直在我身边待着吗，怎么醒来没有看见你？”\n“哦，我刚才下去接了个电话，是阿杏打回来的，阿杏说太太晕倒了，所有的人都在医院陪着太太，今天他们可能都不回来了。”罗婶说着替她打开了灯，“我告诉阿杏你回来了，她让我今天晚上就睡在你屋里，好好照顾你。”\n“嗯，”她点了点头，“这样最好了。”\n罗婶拥着她，那种温暖舒适的感觉让她渐渐放松了下来，慢慢地想起了一些事。\n“罗婶，大哥临死前画的那张画呢？”\n“我正想拿给你看呢，画的是一根带子。”罗婶说着从衣兜里翻出了那张纸给她。\n她展开那张纸一看，偌大的一张纸上只画了一根又粗又长的带子，带子上还很细致地画着一些错落有序的花纹。\n有花纹的带子？这是什么意思？她不解地看了半天，不明白这是代表什么意思。\n“罗婶，你肯定大哥在临死前的意识是清醒的吗？”\n“是，我肯定，从他的眼神和表情都可以看出来，他当时的脑子很清楚，连阿杏也这么说。”\n阿杏说的话当然最权威。可是，大哥为什么要冲罗婶举着这张画说他没有杀人呢？\n她又拿着那张画看了看——或许，这只是大哥的随手一画，没有什么特殊的意义？\n叮——。刺耳的门铃声突然响起，把她和罗婶都吓了一跳。\n“我去看看是谁回来了。奇怪，阿杏不是刚打完电话说他们\n不回来么？”罗婶嘀嘀咕咕地下了楼。\n她仍然自顾自地摆弄着那张纸，不知道为什么，老是感觉胸口闷闷的，刚才起来的时候还没有这种反应。\n她烦躁地把那张纸倒过来看了看，还是没看出什么名堂，于是一甩手把它丢开了。也许是用的劲太大，那张纸高高地飘了起来，当它飘过她的鼻尖的时候，突然一下子瞪圆了双眼——是的，这才是真相！\n大哥在这张纸上画的根本就不是什么带子，而是蛇的尾巴！\n是蛇！\n人蛇同体术？\n这么说大哥在临死前见过这个人？\n会是谁呢？\n她正绞尽脑汁地想着这个问题，突然听到罗婶在门外惊惶失措地叫着“小姐！小姐”。\n房门“咣”的一声被推开，罗婶跌跌撞撞地闯了进来，好像见了鬼似的。\n“怎么了？”\n“小姐，你快去看看，刘方他、刘方他……”\n刘方？一听到这两个字她连头皮都发麻了。刘方不是早就被火化了吗？\n她快步跟着罗婶来到走廊上，顺着罗婶指着的方向看去，发现在客厅的沙发上坐着一个人。\n“这是谁？”她看着这个从来没见过的小老太太问到。\n“她她她……”罗婶竟然开始结巴，很少见到罗婶这个样子。\n她皱着眉不满地看了罗婶一眼：“怎么了？一个老太太把你吓成这个样子？”\n“可是，可是她说她是刘方的母亲。”\n“什么？”这一下，可让她吃惊不小。\n刘方的母亲不是被车撞死了吗？那可是高阳和阿杏亲眼看见的，连后事还是他们处理的呢。\n真是见到“鬼”了！\n“她自已说的？”\n“是，她说她是特意来看刘方的，顺便给他带些东西。”\n看刘方？刘方不是也死了吗？\n在空荡荡的的客厅里，在昏暗的灯光下，这个老太太佝偻着的身形看起来确实有些诡异。\n“小姐，这可真是见‘鬼’了。”罗婶附在她耳边小声说到。\n是啊，是见鬼了，如果这个是刘方的母亲，那上次被车撞死的那个老太太是谁？\n“罗婶，跟我一块儿下去。”她说，“管她是不是鬼，既然来了，干脆问个清楚。”\n“好。”",
            "summary": "雅问醒来后发现屋子里的灯都灭了，感到孤独和恐惧。她喊罗婶过来陪伴自己，得知家人因为母亲晕倒而都在医院，今晚不会回来。这时，她发现大哥临终前画的一张纸上的图案并非带子，而是蛇的尾巴，联想到人蛇同体术，她开始怀疑大哥在临死前见过这个人。然而，当她与罗婶来到客厅时，却发现一个自称刘方母亲的老太太坐在那里。罗婶被吓得结巴，但她决定去询问清楚。"
        },
        {
            "id": 1,
            "content": "那个坐在沙发上的老太太一直仰着脸看着她们两个人走过\n，好像内心很局促的样子。\n“你是刘方的母亲？”她问。\n“是啊，我叫王秀梅。”老太太开口说话了，声音倒是很慈祥和蔼。\n一看这老太太说话的神情和语气就像是一个老实本份的人，最起码这不会是一个鬼，她放下心来。\n“这么大半夜的，你一个人是怎么找到这里来的？”她又问。\n“我是坐板车过来的。我上车的时候天还是亮的呢，但是路太远，又不好走，而且我是两年前来过一回，隔了这么长时间有些记不得路了……”\n“两年前你来过？”罗婶若有所思地看着老太太，“我怎么没见过你？”\n“噢，那天我来的时候您不在，家里只有老爷和另一个年青人在。”\n“是吗？”罗婶好像不太相信，自言自语似地说，“两年前来过，就能记住路了？”\n“是啊，我这个人就是认路，我从小就往很远的村子跑，三黑才回家，从来没有迷过路，刘方这一点也很像我。”老太太听出了罗婶的怀疑，尴尬地笑了笑，“对了，我能见刘方了吗？”\n“这……”雅问心里也是七上八下地没有底：关于刘方的自杀事件，全家人都持怀疑态度，而且自从那个自称是“刘方的母亲\n”的人也意外死亡之后，所有的人都很忌讳再提起有关这母子俩的事，可是现在居然又蹦出一个“刘方的母亲\n”找上门来要儿子，如果老太太知道他们已经把刘方的尸体私自处理了，一定会闹得不可收拾，现在家里人都不在，她一个人可怎么收场？\n“小姐，”罗婶又附在她耳边小声说到，“先别急，说不定这个才是冒牌的呢，先问问她再说。”\n对呀，罗婶的话提醒了她，先验明正身再说。\n“阿姨，”她尽量让自已脸上生硬的笑容看起来不那么生硬，“我们两个都没有见过你，你有没有什么东西能证明您就是刘方的母亲？”\n“有啊。”老太太对这样的盘查倒是毫不介意，好像有准备似的，从自已随身带的小布包里拿出了一个旧巴巴的信封递给她，“这里有我的户口本，我一出远门就带在身上的。”\n她拿出信封里的东西，原来是一个蓝皮的小本本，她翻开仔细看着，户籍上的详细资料显示眼前这个叫王秀梅的老太太千真万确就是刘方的母亲\n。\n“刘方到底干什么去了？”老太太见她半天还是没有反应，有些着急了。\n她灵机一动，顺口编了个谎：“刘方跟我妈妈出去办事了，要过好几天才能回来，要不然，\n您在这里等几天吧。”\n“不行，我可等不了那么长时间，他舅舅病得厉害，\n我明天早上就得回去。”老太太连连摇头。\n雅问和罗婶对望了一眼，心里都松了一口气，她们都正巴不得赶紧把这个老太太送走呢。只要家里人不赶在明天早上回来，一切就不会露馅，老太太还以为她儿子仍然生活得很好，明天早上就可以高高兴兴地回去，这样岂不是很好？说实话，她已经感到很累了，真不想再在这个时候看见什么生离死别的场面。\n“我看，”老太太说着把怀里抱着的那个小布包端端正正地放到面前的桌子上，“你们替我把东西交给他，让他回来以后赶紧往家里打一个电话，他以前都是每个星期都往家里打电话的，可是现在都一个月了一个电话也没有打回来过。”\n“好，我会告诉他的。”雅问心里的石头总算是完全落了地，“明天一早我打电话叫辆车过来，让司机送你去车站。”\n“好，好。”老太太一边道谢一边由罗婶领着上楼去休息了。\n她坐在沙发上盯着那个老太太步履蹒跚的背影，层层的阴云又浮上了心头：这个才是如假包换的刘方的母亲\n，那上次来的那个冒牌货又是谁？\n她仔细回忆了一遍当时的情形：那个自称是“刘方母亲”的女人在刘方的屋子里一遍遍地找东西，甚至还打开了刘方的电脑密码。当时她就觉得这里面有问题，一个一辈子生活在穷山沟里的农村老太婆，怎么可能会十指如飞地使用电脑呢？\n现在，她终于找到答案了：那个冒牌货根本就是带着任务来的，这个任务自然就是要找到刘方藏有的某样东西。而至于第二天的车祸事故显然也是为了杀人灭口，高阳是当时那场车祸的目击者，他也说过那场车祸看起来像是一次策划好的谋杀。从这一点上看，这个冒牌货是受人指使的，因为任务失败才被灭了口。\n如果这一切都没有判断错误的话，那么躲在幕后的这个策划高手一定对这个小楼里的一切都相当清楚，否则不可能对他们的出车时间和行走路线了如指掌。\n他既然可以杀了那个假“刘方母亲\n”灭口，极有可能连刘方的自杀事件也是他策划的，也许这两起事件是串连的。\n会不会那个幕后的高手就隐藏在他们中间，就住在这栋小楼里？\n隐约的，她有种预感——蜡像的事，可能也是这个人策划的。\n她打了个冷颤，一抬头，看见罗婶正从楼上下来。\n自从早上刘方的母亲走了以后，天就一直开始阴着，大片大片的乌云把整个天空遮了个密不透风。\n天空如此阴霾，似乎连鸟儿们也不敢盘旋。",
            "summary": "一位名叫王秀梅的老太太来到刘方家，询问她的儿子刘方的下落。雅问和罗婶怀疑她的身份，但她拿出了户口本作为证明。雅问告诉老太太刘方外出办事，需要几天后才能回来。老太太担心她舅舅的病，希望尽快见到刘方。雅问决定第二天一早安排车辆送老太太去车站。然而，这位老太太的真实身份和目的仍然成谜。"
        },
        {
            "id": 2,
            "content": "和以前一样，今晚月儿仍然会在子时的时候来到她身边。\n自从出了琳琅府以后，月儿就一直再没跟她说过一句话。以前它和她独处的时候，也是这样紧闭着嘴一句话也不说。她真得摸不透这只鸟的心里是怎么想的。\n到了半夜，乌云似乎压得更重了。虽然外面的天空黑乎乎的，可是她还是能感到那些乌云聚在头顶的天空挥之不去，好像随时会扑落大地。\n她翻来覆去地睡不着觉，烦躁地咒骂着这个鬼天气。\n轰——，一个炸雷从远方隆隆而来，带来了暴雨即将来临的消息。让又将是一个让人惆怅的雨夜。\n她心烦意乱地掀开被子，下床来到窗边推开窗子大口大口地深呼吸，想让自已焦虑的心情尽快平静下来。可是冷不丁，她听到了另一个声音，就像在爸爸死的那个雨夜听到的一样，那声音和着她心脏的节奏，似乎要把她整个占据了一样：嗬——嗬——嗬——。\n令人心悸的喘息声！\n他又回来了！\n是那个在花园里跳舞的人！\n她盯着幽深静谧的花园，眼睛里凝聚着一种野兽一样敏锐的光芒。今天晚上就是她单独迎接危险的时刻，如果出了差错，那么大蛇所交付的使命就永远没有人来完成了，而她的家族恐怕也会面临着一场大的灾难。所以她一定不能出事，一切都要靠自已了。\n她像一只行动敏捷的野猫那样轻轻蹿到了花园里，迅速向花园深处靠近。\n在一丛草的后面，她依稀又看到了那个人扭动着的身子，不过似乎没有上次那样疯狂了。\n“你到底还是来了。”一个声音突然从草丛中冷冷地响起。\n她还没来得及分辨出这熟悉的声音是谁，就被一个柔软而有韧性的东西猛地缠住了腰，然后她就被甩了出去。\n那是一根带子吗？\n不，那是蛇的尾巴！\n巨大的蛇的尾巴！",
            "summary": "女主角月儿在失眠时听到了熟悉的喘息声，想起了在琳琅府遇到的神秘跳舞者。她悄悄来到花园，试图找到对方。却被一条巨大的蛇尾袭击，原来跳舞者是一条大蛇。面对危险，月儿必须独自应对，完成大蛇交给她的任务，以保护家族免受灾难。"
        },
        {
            "id": 3,
            "content": "她双眼一黑，\n身子紧跟着离开地飞了起来……就这样，她从地面上消失了。\n但是在消失之前，她明白了一件事：花园里那令人心悸的喘息声，是一条“人蛇”\n的喘息声；在爸爸死的那个雨夜，院子里出现过一个人蛇同体的人！\n这是哪儿？也不知道昏迷了多久，雅问终于有了知觉。\n她用力地试着睁了睁眼，可眼皮好像被什么粘粘的东西糊住了，沉沉的睁不开。",
            "summary": "雅问在花园里听到了令人心悸的喘息声，她意识到那是一个“人蛇”的喘息。在她父亲去世的那个雨夜，院子里曾出现过一个人蛇同体的人。后来，雅问失去了意识，不知道昏迷了多久。当她努力尝试睁开眼睛时，却发现眼皮被粘稠的东西粘住，无法睁开。"
        }
    ]
}