{
    "chapter_title": "第九章  梦 (1)",
    "chapter_summary": "阿杏、高阳和小美带着莫一的遗体前往火葬场，而雅问则跟随其后。教授检查后发现雅问并没有梦游症。雅问开始怀疑梦游并非梦游，而是真实经历。于是，她去冰窖查看父亲的尸体。罗婶试图阻止她，但未能成功，她担心冰窖中的尸体复活。同时，一个被父亲抛弃的女孩在阳阳的陪伴下在山岗上度过了一段美好时光，并在梦中闻到了杜鹃花的香味。后来，她遇到了一个神秘的小女孩，让她想起了自己的童年。另一方面，小美和高阳在罗婶家遇到了一些奇怪的事情。他们的朋友欢欢，一个六岁的小女孩，无意中听到了关于乌鸦的谈话。罗婶告诉他们，欢欢是罗婶大哥与前妻的孩子，性格有些古怪。晚上，雅问注意到欢欢的破旧洋娃娃似乎有着奇特的目光，让她感到不安。尽管如此，家庭氛围还是逐渐恢复正常。雅雅担心爷爷不回来陪他们吃饭，妈妈解释说爷爷去国外演出了。雅雅担忧爷爷回不来，欢欢因洋娃娃被大哥训斥而哭泣。高阳向大家告别，表示第二天就要离开。妈妈关心小美的身体状况，建议她们多留几天，但高阳和小美还是决定回家。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "阿杏领着高阳和小美天没亮就出去了，三个人带着莫一的遗体去了火葬场。\n他们走了以后，雅问也紧跟在他们身后悄悄出门了。等她下午回到家的时候，阿杏他们还没有回来。\n她靠在沙发上休息的时候，罗婶给她端来了一杯茶。\n“小姐，你去看过了？”\n“嗯。”\n“那结果怎么样？”罗婶心急地问。\n“那个教授给我做了三个多小时的检查，问了很多问题，还给我做了睡眠测试，最后的结论是——”她故意卖了个关子，停下来不说了。\n“小姐，到底是什么？”罗婶更急了。\n“他认为我根本不可能有梦游症。本来我也就一直确信我不会梦游的。罗婶，你确定那天晚上看到的人真是我？”\n“不会错的！这个家里还有谁长得和你一样啊？当时，你就挨着我的面前走过，我怎么可能看错嘛！”\n她端起茶呷了一口。\n关于那个梦，她并没有向任何人说起过，若非亲眼所见，罗婶也不可能复述出她梦中的一切。所以，罗婶这边不会出问题的。\n而教授那边也不会诊断错误。\n那到底是怎么回事呢？\n她下意识地摸了摸衣兜，钥匙还在。这钥匙是她昨天当着罗婶的面和床底下的铁钩子一块儿找到的，这就是那把冰窖大门的钥匙，用一根蓝线穿着。\n冰窖的钥匙一直都是由妈妈保管的，连她自已都不清楚这把钥匙怎么会到了她的手上。\n这把钥匙，和那个铁钩子，都是莫明其妙地被她找到的，可她根本对这两样东西从何而来一点印象都没有。\n这两天妈妈也没有问钥匙的事，看来还没发现钥匙已经丢了。在回来的路上她已经拿定了主意，本来她就想去冰窖看一看爸爸的尸体好解开对那个梦的质疑，既然钥匙现在在她手上，就正好利用这个方便去一趟，完事之后再把钥匙偷偷地还回去。\n“罗婶，我昨天晚上有没有梦游？”\n“我不知道，小姐，昨天晚上我并没有留意。”\n她又呷了一口茶，将茶杯放回桌子上，然后靠在沙发背上闭目养神起来。\n隐隐约约地，她有些怀疑：那个梦说不定根本就不是一个梦，而是她当时正在做的事！\n她一惊，身体像过了电似地猛地一颤，腿就把桌子上的茶杯碰翻了。\n“小姐，没烫着吧？”\n“罗婶，这两天我要去一次冰窖！”\n“什么？哎呀小姐你是不是疯了！你不能去冰窖的！”罗婶立刻连连摆摆手阻止她。\n“有什么不行的？不告诉妈妈不就行了。她就算知道了又怎么样！不就是去趟冰窖吗，她还能把我打死？”\n“小姐，这个时候还赌什么气！我不是说过吗，那个冰窖真的不能进去的，尤其是女孩子，有阴气……”\n“我还会被那些什么见鬼的阴气给吃了不成？再说就进去一次，不会有事的。”\n“小姐，你不能这样不听话的！我听你爷爷说起过，雷家的每一个魔术师在死了之后都要被抬进冰窖中停灵四十九天，这可不是一般的‘停灵’，听说，在这段时间里冰窖中如果进去了活人，那冰窖中的死尸就会……”\n她冷笑了一声：“就会什么？就会复活不成？你可真是越老越糊涂，我又不是三岁小孩子，拿这种鬼话来骗我！你们越是不让我进，我越是要进去看看！”\n她真的有些生气：只不过是一个放死尸的地方，大不了和医院的太平间一样，有什么不能进的！\n她心意已决，忽地站起身上楼了。\n罗婶望着她的背影，不住地摇头叹气。\n雅问每天都在睡午觉的习惯。\n如果午后的阳光很好，她就坐到窗口下的沙发上，眯着眼睛，看着阳光，很快就会又看到了童年：那个时候她已经被送走了，在爸爸找到她之前她是被妈妈寄养在一个孤寡的农村老妇家里，每月定时寄钱过来。\n她家隔壁有一个小男孩，叫阳阳。阳阳的父亲很早就去世了，他母亲不识字，身体又不好，就靠在家给人家糊蛋糕盒子挣钱，挣的钱很少，但是人却快累死了。他们家总是有堆积如山的蛋糕盒子，总也糊不完。每天路过阳阳家门口，她总能见到阳阳和他佝偻着背的母亲坐在阴暗的小屋里糊蛋糕盒子的身影。\n阳阳比她大一岁，就在她隔壁那个班读书。因为嫌弃他家里穷，班里的同学都不跟他玩，连老师也不爱管他。阳阳的脸蛋成天都脏兮兮的，像个小要饭的。\n那时候她就懂得“同病相怜”这个词，所以她对这个小男孩也很有好感，常常拉着他一块儿玩，和他一起上学放学。她发现，阳阳虽然不爱说话，可是很爱笑，只要一和她在一起就笑得停不下来。\n后来，她家里的那只老母鸡下了一窝小鸡，小鸡慢慢长大，肥嘟嘟地可招人喜欢了，她就偷偷拿了其中两只最肥的小鸡去送给了阳阳他们家。",
            "summary": "阿杏、高阳和小美带着莫一的遗体去火葬场，雅问紧随其后。教授检查后认为雅问没有梦游症。雅问怀疑梦游并非梦游，而是真实经历。她决定去冰窖查看父亲的尸体。罗婶劝阻无果，担心冰窖中的尸体复活。"
        },
        {
            "id": 1,
            "content": "老妇人发现了这件事，顺手抄起一根不知道是干什么用的大棍子劈头盖脸地打了她一顿。那一顿打，差点把她疼死了。老妇人警告她“以后不许再跟那个扫把星的孩子玩”。她当时边哭边心里不停地在想：如果我有爸爸，就没有人敢打我了。从那个时候起，她发誓一辈子不会原谅那个无情地将她抛弃的女人。\n那一顿毒打之后，她委屈地跑了出去。那一晚，她是在阳阳家睡的，吃到了最爱的吃的饺子。第二天学校没有课，阳阳就带她去屋子后面的小山岗上玩，玩累了，他们还不想回家，阳阳就说：“睡一会儿吧，等你睡醒了那些杜鹃花就开了。”结果等她一觉睡醒，那些杜鹃花真的开了，一大丛一大丛的，可好看了。她从来都没见过这么神奇的事，还以为自已到了一个童话王国。那个下午，阳阳用一大丛杜鹃花编了一个大花环戴在她的头上。那个中午，她突然有一种梦想成真的感觉。\n后来她不知不觉发现自已喜欢上了睡午觉，不是因为困，而是因为在午后的梦中能闻到杜鹃花的香味。\n每个人心中都有过一个童话般的梦，她的童话梦就是午后的山岗、美丽的杜鹃花环、还有小男孩和她一样灿烂无比的笑脸。\n她又甜甜地笑了。\n但愿南柯一梦常醉不醒。\n但她还是醒了。这世上哪有什么不醒的美梦，除非你选择在梦中死去。\n她睁开眼睛，听到客厅里传来一阵嘈杂的声音，好像还有谁的哭声。她侧耳一听，原来是阿杏领着小美和高阳回来了。看来莫一的事已经办完了。\n可怜的小美，好好的一段旅程，却变成了与爱人的永别。\n她一翻身坐起来，忽然想到一件事：一共有三个陌生人出现，死的那个却只是莫一，那另外两个是不是就平安无事了？\n吃晚饭前，雅问在客厅里见到了一个陌生的小女孩儿。\n其它人都在楼上没有下来，客厅里只有她和这个小女孩儿。\n她们面对面坐着，大眼瞪着小眼，互相猜疑着，谁也不说话。\n过了一会儿，这个小女孩坚持不住这样的持久战，自顾自地跑到沙发的一角玩手里的娃娃去了，只不过边玩边时不时用一种贼贼的眼光偷偷打量她。\n她看着这个小孩，突然想到了童年的自已。\n“你是谁呀？”她忍不住问。\n那个小女孩立刻噘起了嘴，好像有点不高兴，甚至还以为她不知道偷偷冲她翻了两个十分穷凶极恶的白眼。\n古怪的小孩。她笑了笑。",
            "summary": "一个被父亲抛弃的女孩在被老妇人殴打后，来到了朋友阳阳家。在阳阳的陪伴下，她在山岗上度过了美好的时光，并在午后梦中闻到了杜鹃花的香味。后来，她遇到了一个神秘的小女孩，让她想起了自己的童年。"
        },
        {
            "id": 2,
            "content": "这时罗婶出来了，在收拾饭桌。\n“罗婶，莫一的事，”她说着用手指了指楼上，压低了声音，“办得还算顺利吧？”\n罗婶点了点头，凑了过来：“小美姑娘回来的时候，连路都走不了了，是那个小伙子把她背进来的。真可怜，才一个上午的时间，人就脱了形，披头散发，两眼发呆，跟傻了似的。刚才那个小伙子还下来对我说，小美不舒服，不能下来吃饭了，问我能不能给她弄点汤喝？”\n“你给她做了吗？”\n“做了，一会儿就端上去。”罗婶说着又自责起来，“这都怪我，要是我早点把那件事告诉你,一开始就不让他们住进来,那个孩子也不会出去追什么乌鸦,也就不会发生这么多事了。”\n“算了，罗婶，这也不能怨你，谁能想到他们出现的那么突然。再说现在说这些也没有用了，幸好高阳和小美还活着，他们别再出什么事就好，反正他们也快走了。”\n“哪有乌鸦呀？”一个清脆的童音突然响起。\n“哎哟糟了！全都让这个小家伙给听到了！”罗婶边说边把窝在沙发角落里的那个小孩给抱了出来。\n“罗婶，这孩子到底是谁呀？”\n“小姐，这就是你大哥的孩子，你还从来没见过她呢。她叫欢欢，今年六岁了。”罗婶说着拉了欢欢一下，“欢欢，快叫姑姑。”\n欢欢翻着小眼睛打量了她一眼，不情不愿地低着头看着怀里的娃娃说：“我叫欢欢，请多多指教。”\n“这孩子，见了谁都是这一句话。”罗婶笑了。\n欢欢手里的那个布娃娃倒是引起了雅问的注意。\n那是一个又脏、又旧、又有些破的洋娃娃。洋娃娃的脸上竟然还画着很多恶心的雀斑。\n但这个洋娃娃的眼睛似乎是有生命一样。她讶异地发现，不管她的眼睛转到哪儿，那个洋娃娃的眼睛也会跟着转到哪儿，好像洞知她的心意似的。\n越盯着这个娃娃看，她越觉得心里不安。\n“这个娃娃都这么脏了，为什么不洗一洗？”她不自在地往边上挪了挪身子，发现那个洋娃娃的眼睛又转了过来。\n“大少奶奶给她买过很多娃娃，可她就是偏偏喜欢这一个，谁动她的娃娃都不行，走到哪都形影不离地带着。下午回来的时候我说要给她的娃娃洗澡，结果她又哭又闹地死活不让，还直掐我。”\n“是吗？这孩子怎么这么怪？”她指了指那个娃娃问到，“欢欢，你的娃娃有名字吗？”\n欢欢仍然用那种不应该是一个小孩所有的恶劣眼神打量她，听到她的问话，立刻嘴一噘，噼噼啪啪从樱桃一样的小嘴里清脆地蹦出一句：“关你屁事！”\n她一下懵了。\n看着欢欢若无其事摇头晃脑离开的样子，罗婶也是一脸尴尬：“小姐，欢欢是你大嫂跟前夫生的孩子，不随你大哥，所以脾气有些古怪。”\n她斜了罗婶一眼：这算什么理由！\n开晚饭啦！\n因为有了欢欢的到来，家里终于有了一点生气，就连妈妈的脸上也露出了难得的笑容。",
            "summary": "小美和高阳在罗婶家遇到了一些奇怪的事情。他们的朋友欢欢，一个六岁的小女孩，无意间听到了关于乌鸦的谈话。罗婶告诉小美和高阳，欢欢是她大哥与前妻的孩子，性格有些古怪。晚上，雅问注意到欢欢的破旧洋娃娃似乎有着奇特的目光，让她感到不安。尽管发生了这些事情，家庭氛围还是逐渐恢复了正常。"
        },
        {
            "id": 3,
            "content": "“奶奶，爷爷为什么还不下来跟我们一块儿吃饭呀？”\n雅问气呼呼地瞪了欢欢一眼，心说小样儿瞧把你给惯的！刚才骂我时那利落劲儿怎么没了，不是跟你说了爷爷去国外演出了还问！\n“爷爷去国外演出了。”妈妈的神情有些尴尬。\n“那爷爷什么时候回来？再过两个月我就要去上学了，爷爷到时候回不来怎么办？”\n“这……”妈妈一时语塞，不知道该怎么回答好。\n“欢欢，吃饭的时候不许老说话！”大哥吼了欢欢一嗓子，把小丫头吓了一跳，立刻闭上了嘴。\n“说了多少遍，不要抱着这个脏东西，就是不听！”大哥好像来了气，一把将那个洋娃娃从欢欢手里抽出来扬手扔到了沙发上，“好好的洋娃娃，非叫什么‘鬼娃娃’，还嫌家里不够乱的！也不知道这一身的毛病是跟谁学的！”\n欢欢立刻被大哥吓得嚎哭起来，声音真够呛高亢的。\n可能是欢欢的哭声惊扰了楼上的人，高阳下来了。\n一看到高阳，大家心里都觉得心里很是愧疚。只是一个白天没见，高阳的样子就憔悴得让人不敢认了。\n“阿姨，”高阳走到他们面前，微微鞠了一躬，“这些天真的给你们添了不少麻烦，谢谢你们收留我们这么长时间，我和小美打算明天就离开，我是特意来向你们告别的。”\n“小美姑娘的身体还好吗？”\n妈妈关切地问。\n“我想回去以后好好休息几天就没事了。”\n“要是小美身体实在支撑不住的话，就在这多休息几天，反正你们都已经待了这么久了，也不在乎多待个两天。”\n“不了，阿姨，小美想早点回家。”\n高阳说完又向大家微微鞠了一躬，然后转身上楼了。",
            "summary": "雅雅担心爷爷不回来陪他们吃饭，妈妈解释爷爷去国外演出了。雅雅担忧爷爷回不来，欢欢因洋娃娃被大哥训斥而哭泣。高阳下来向大家告别，表示第二天就要离开。妈妈关心小美身体状况，建议她们多留几天，但高阳和小美还是决定回家。"
        }
    ]
}