{
    "chapter_title": "第十四章 ",
    "chapter_summary": "梁小彤是一位勤奋的商界新秀，他致力于通过潇湘会所的活动展示自己的实力，以改变人们对潇湘会所的看法。在这次活动中，他与客人互动，发放会员卡，并在中午的饭局上积极参与。他希望借此机会让贵宾们认识到潇湘会所的价值和他自己的地位。在这段摘要中，还提到了戴向阳、戴世永、鄢卫平和戴娟等人。戴向阳是一位有良好口碑的商人，他的助手鄢卫平是他的忠实追随者，同时也是他的女婿。梁小彤与戴向阳相识多年，了解他在生意场上的表现。鄢卫平是军校出身，戴向阳看重他的才华、自律和忠厚为人。此外，潇湘会所的保安设施不完善，只有两名全职保安，装备也仅限于橡胶棒。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "梁小彤\n梁小彤很少睡懒觉。即便有时候玩到夜深、甚至玩到通宵，他也会早早起床，顶多在中饭后补个一两小时的午觉。这是从小父亲梁军对他的严格训练，不知从哪一年开始，这鸡鸣即起的生物钟彻底扎根，再也无法改变。认识他的人无论对他有什么样的偏见，江京四少也好，纨绔子弟也好，至少不会认为他颓废或者懒惰。\n更何况今天是潇湘会所开张之日。\n谁都看得出来，梁小彤这位“二当家”花在潇湘上的心血多于潇湘的“正牌”戴向阳。这倒不能怪戴向阳不上心，他毕竟是一个大集团的老总，日理万机，而梁小彤可以苦心孤诣地装点潇湘这一新“玩具”。整个潇湘的装修、布局、家具购买、陈列古董的拍卖、餐饮定位定菜单，都是他来操办。每位声誉冠江京的大厨，都是他亲自三顾茅庐；装修时每个包间的色调，都是他和室内装璜设计师切磋定夺。\n戴向阳呢？起了个不伦不类的会所名，潇湘。\n会所本身的基调和湖南毫不相关，戴向阳和梁小彤祖宗八代也都和湖南搭不上边，为什么叫潇湘呢？就是因为听上去文绉绉有点古典小资味儿吗？\n即便如此，梁小彤仍有种感觉，外面人一提到即将开张的潇湘会所，都自动理解成是戴向阳的新玩具。这大概也怪不了别人：戴向阳在他眼里虽然不过是个穿上了西装的土豪，但毕竟“叱咤”商圈这么多年。鑫远集团的规模不亚于风行集团；戴向阳是老总，自己只是个少爷；仅从会所的资本而言，戴向阳也胜一筹：两人六四合股，戴向阳的那六成不过是鑫远集团挥一挥衣袖拔一根毛，而梁小彤的四成却是他死乞白赖从老爷子那里求来。\n通过众口相传和媒体的力量，观点和看法可以改变。会所开张日当然是梁小彤扭转错误公众印象的最好机会。他要以实际行动、更实际的形象，让会所的贵宾们逐个认识到，潇湘会所是个合资产物，梁小彤是潇湘的代言人，梁小彤在会所的印记无处不在。\n正因为如此，梁小彤几乎是第一个到了潇湘的开张仪式。早上8：18分，在鞭炮声中，他和戴向阳一起剪彩；也正因为如此，整个上午他都在三座楼里穿梭周旋，和那些赏光来品茶的、吃早茶的、吃午饭的、围棋室里下棋的寒暄，给他们发千金换来的会员卡；也正因为如此，中午那个戴向阳领衔的饭局，梁小彤还是硬着头皮参加了。\n潇湘的开张庆祝从一早就开始，重头戏却要到华灯初上之后。晚宴将是江京的众星云集，不但有鑫远和风行两集团的高层，颤巍巍的梁军将拖着病体亲自来为儿子撑台面，更有各界名流，文艺体育商界俱全；如果不是因为最近风声紧，至少有两位副市长会驾到，他们最终只能改为送花篮和贺词。",
            "summary": "梁小彤是一个勤奋的人，即使熬夜玩耍，他也会早起并按时参加潇湘会所的开张活动。作为潇湘会所的“二当家”，梁小彤投入了大量心血在会所的装修、布局等方面。然而，外界普遍认为潇湘会所是戴向阳的新玩具，梁小彤希望通过这次活动展示自己的实力，改变公众的看法。因此，他从一早就开始忙碌于各种活动，与客人寒暄，发放会员卡，甚至在中午的饭局上也硬着头皮参加。他希望借此机会让会所的贵宾们认识到，潇湘会所是个合资产物，而他自己是潇湘的代言人。"
        },
        {
            "id": 1,
            "content": "中午的那个饭局呢……不过是个普通的饭局。\n这饭局戴向阳请客，请的是位“商界新秀”，这词儿是戴向阳的二把手鄢卫平说的，是对无名之辈的婉转客气称呼。梁小彤虽然痛恨老爸梁军至今仍把他当成一个能力低下、涉世不深的童子鸡看待，仍是没完没了地灌输人生哲学，但梁军有一句话至少有理：人生苦短，要用有限的时间认识结交那些能给你无限帮助的人。这大概是梁军刻意让梁小彤打理董事会事务的原因吧。和这“商界新秀”共餐，完全是浪费时间。\n戴向阳为什么要请这样的客？\n入席后，介绍罢，梁小彤才稍稍明白戴向阳“不耻下筵”的动机：那位商界新秀的确新鲜嫩绿，才二十六七岁，但为人聪睿精明又不失成熟，谈吐几句中就能深刻感受到。他有个挺老派的名字戴世永，说话有明显的陕西口音。寒暄中戴世永无意提起家乡作风古旧，父母虽然早就迁居到西安，起名字仍按祖宗定的规矩来，他是“世”字辈，名字中间一定要带“世”。戴向阳立刻动容，问他老家哪里。他说渭南。渭南哪儿？蒲城，高阳。\n星光闪烁，火花四溅。原来是老乡。\n戴向阳说，他本来应该也用族谱字来取名，是“绍”字辈。他出生的那个年代正好特别鼓励离经叛道，所以父母顺应潮流给他取了一个相当革命红心的名字。“绍”字辈比“世”字辈高一代，戴世永不折不扣的算是戴向阳的侄辈。\n于是，戴世永开始一口一个“叔”来称呼戴向阳。\n再谈下去，梁小彤明白，戴世永也是做能源生意的。\n按着戴向阳半认真半打趣的说法，戴世永属于做能源生意中一拨新兴的“小坏蛋”：煤矿进口。当年山陕一带矿业疯狂，造就了无数千万、亿万富翁，戴向阳就是其中的翘楚之一。近年来国内煤价高台跳水，造就了几许破产煤老板，主要的竞争来自大量的廉价进口煤。鑫远集团虽然早已分化企业经营范围，不只做煤矿，但很明显戴向阳不愿坐以待毙，而希望能通过戴世永这样的新兴买办，涉足煤炭进口的生意。\n梁小彤暗暗恼火，说来说去，主角还是戴向阳。\n于是他时不时会离席下去走走，到东西二楼昭显他的存在，反正席上还有鄢卫平作陪。",
            "summary": "一个普通的饭局，由戴向阳主持，邀请了一位年轻的商界新秀戴世永。梁小彤起初并不感兴趣，但后来发现戴世永聪明精明且与他们是老乡。戴向阳和戴世永谈论了他们的业务，包括戴向阳希望涉足煤炭进口的生意。梁小彤对此感到不满，选择离开宴席，让鄢卫平陪伴戴世永。"
        },
        {
            "id": 2,
            "content": "鄢卫平是戴向阳的首席跟班，一身多角，从集团副总，到贴身警卫，到戴家“女婿”。戴向阳有一妻一子，并无女儿；但他有个侄女戴娟，早年丧父后，先是戴向阳的老母亲带着她，老母病故后，就由戴向阳抚养。梁小彤见过戴娟几次，看得出戴向阳待她如亲生女儿，这两年戴妻携儿子移民美国读中学，戴娟、鄢卫平夫妇几乎就算是戴向阳的全家。\n梁小彤和戴向阳早在数年前集团业务中相识，听说戴向阳的口碑还过得去，至少不像那种飞扬跋扈的暴发户，也没有明显的黑社会背景，甚至还在以前开煤矿的根据地阳关县开过孤儿院，孤儿院后来被一场大火烧没了，但“戴大善人”的名字据说至今还在阳关流传。商圈里假慈善的多了去了，不过假慈善总比不慈善要好，对不对？他对鄢卫平并不熟，也就是最近一起打理潇湘才有所接触。听说他是军校出身，初识戴娟的时候还是位蒸蒸日上的军官，戴向阳看中了他的才华、自律和忠厚为人，认为侄女嫁给他后可以终身有靠，便一力撮合，并将他带入集团上层。要让梁小彤这个挑剔的旁观者看，这年代才华和忠厚往往不会穿在一条裤子里，终身有靠这种想法更是浮云。\n本来今天鄢卫平的父亲突然病重，他要登机去武汉探望，机票都已订好，戴向阳却执意让他至少和戴世永见过面再走，所以他临时将机票改到晚上。",
            "summary": "鄢卫平是戴向阳的忠实助手，身兼集团副总、贴身警卫和戴家的“女婿”。戴向阳没有女儿，但抚养着侄女戴娟。梁小彤与戴向阳相识多年，了解到他在生意场上有较好的口碑。鄢卫平是军校出身，戴向阳看中他的才华、自律和忠厚为人，将他引入集团上层并成为戴娟的丈夫。今天，鄢卫平因父亲病重要去武汉，但戴向阳要求他先与戴世永见面，所以将机票改为晚上。"
        },
        {
            "id": 3,
            "content": "再一次从东西二楼“巡游”回来，梁小彤经过主楼迎宾台的时候，发现小真的脸色略带了一丝紧张。\n小真是主楼的迎宾小姐，兼领座，兼经理，兼花瓶。他一直记不起小真的全名，只见到她瓷娃娃一样的剔透肌肤，人就会酥掉半身，叫什么名字就不那么重要了。所以千万不要以为他没起过对小真的绮念，没打算带小真到他的“圈子里”炫一把，事实上他明示暗示过不知多少次，得到的都是不置可否的酒窝微笑和对弦外之音的乐盲。他也没有追究，因为他知道小真并非寻常的邻家小镇打工妹，而是有点来头，是戴向阳钦点的主楼迎宾。谁知道呢，说不定业余在戴向阳身边服侍呢，不值得他死缠烂打的火力。\n“怎么了？”梁小彤问。\n小真说：“没事儿啊，一切都好。”\n“别当我看不出来……这么说吧，你就好像一幅名画，达芬奇的、梵高的、吴冠中的画，模仿的人多了去了，模仿逼真的高手也不少，赝品充斥拍卖行，只有极少数鉴赏专家可以看出仿品和真品的区别。”肤浅和粗俗是梁小彤最憎恶的，所以即便他知道小真只是高中毕业，说话时仍精心择辞。\n“什么意思啊？”小真微笑，“是不是又要绕着弯子说我穿得没品味？告诉你哦，今天这一身行头都、是娟姐帮我设计的，要是不好看你直接找她。”\n“娟姐”是戴娟，戴向阳的侄女。梁小彤不知道小真是真的听不出他的婉转夸赞还是有意把话题扯开，笑道：“我是说，我就是那样的鉴赏专家，眼贼，一眼能看出你脸上细微的变化，你的表情有那么一点点紧张，好像我是往你面前一站，就是个强占民女的土豪恶霸似的。”\n小真“扑哧”笑出声，甚至没顾上捂嘴，好一块天然璞玉：“用我东北妹妹的话说，你也太会瞎掰了。”她略收笑容，又说：“我只是觉得有点奇怪，三楼醉花阴被莫名其妙加了一桌，我事先一点都不知道，人家都上门了，我才发现系统里面有更新，被打了个措手不及。”\n换成别的女子别的场合，梁小彤会很“自然”地问：“被打到哪儿了？我帮你揉揉。”但他一眼看见旗袍上的青花瓷，立刻收了这念头，仿佛自己的咸猪手伸过去，青花瓷就会碎成千万片，只是问：“谁订的？”\n小真说：“不知道……看来不是你订的？”\n梁小彤耸耸肩：“来就来吧，来的都是客，只要付钱就行，大厨能应付就行，他今天不是特地多找了两个打下手的？”他突然想起刚才在二楼席上似乎的确看见小真带着两个人走上来，又问：“是不是一男一女？”\n小真说是，又说：“三人席，应该还有一个，到现在都还没来，你要去给他们发会员申请卡吗？”她顿了顿，笑意又上眉梢：“其中一个可是绝对美女哦，个子很高，像模特。”\n还是如此，换作别的女子别的场合，梁小彤会说，见过你了，我眼中再无美女，但想到戴向阳的一双虎眼、想到“娟姐”，他只是打趣说：“谢谢老板的提醒，我这就去侦察一下。”",
            "summary": "梁小彤和迎宾小姐小真在主楼迎宾台相遇，小真显得有些紧张。梁小彤试图安慰并了解原因，原来三楼的醉花阴被莫名其妙加了一桌客人，而小真事先并不知情。梁小彤对此表示不在意，认为只要客人付钱就行。随后，他注意到有一男一女尚未到来，便决定前去侦察一下。"
        },
        {
            "id": 4,
            "content": "他抬眼，尚未抬腿，就发现小真身后不知何时已经站了两个黑布蒙面的黑衣人，两根枪管对准了自己，一把手枪，一把自动步枪。他是射击俱乐部的常客，对枪械的研究虽然不深，但远非菜鸟，所以后来慢慢认出，手枪是9毫米的进口货，多半是glock，记得哪本杂志上看到过，是fbi探员的标准配置；自动步枪是国产95式，中西合璧。\n拿手枪的蒙面人将手指放在嘴唇的位置，示意梁小彤不要发作声张，在两只枪口面前，对梁小彤这样识相的人，这种提醒其实没太大必要。他举起了双手。\n小真感觉到不妙，连忙回头，“啊”的惊呼，立刻被一只黑手套捂住了嘴，呼声虽短促，也并不尖利，但足以传到离门口不算远的东厢房，那里是办公室兼保安室。\n脚步声立刻从东厢传来，梁小彤暗暗叫糟：有人来救援通常是好事，但羊入虎口是他能想到最不浪漫的事。\n潇湘不是天上人间，不是皇家一号，只是个餐饮为主的会所，尤其主楼只是半私人性质，来客靠的是邀请，没有黑社会背景，没有小姐坐台，不设赌局，不许没事偷着high；诚然，会所里有几件古董陈设，贵重，但远谈不上稀世珍品。\n因此从设计一开始，保安警卫就谈不上头等重要。\n全职值班保安两名，昼夜轮值，装备仅限于橡胶棒。",
            "summary": "梁小彤和好友小真在潇湘会所聚会。突然，两个蒙面黑衣人出现在他们身后，手持枪支。梁小彤认出了手枪是FBI探员的标准配置，而自动步枪是国产95式。蒙面人示意他们保持安静，因为他们的叫声可能已经引起了保安室的注意。梁小彤和小真担心会被卷入危险之中。然而，潇湘会所的保安设施并不完善，只有两名全职保安，装备也仅限于橡胶棒。"
        }
    ]
}