{
    "chapter_title": "第十六章 ",
    "chapter_summary": "三名劫匪闯入现场并绑架了一名女子那兰。目击者梁小彤详细描述了案发过程，警方开始调查并询问幸存者以寻找线索。梁小彤表示，劫匪可能想通过那兰与政府交涉以换取更多利益，但具体需求尚不清楚。警方询问是否有人知道那兰已被卷入此案，以及劫匪是否知道她的身份。梁小彤回应说，那兰在被发现后主动向劫匪承认身份，但她并不了解劫匪让她作为谈判中介的具体原因。在与劫匪的谈判过程中，那兰与小包间内的南方口音劫匪进行交流，而另一名劫匪则在包间外。在那兰被释放后，她与劫匪进行了对话。与此同时，另一位当事人戴向阳与三位警官进行了约二十分钟的谈话。在对话过程中，戴向阳突然情绪崩溃，引起了三位警官的关注。姜明要求详细解释这个情况。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "案发后45分钟，“潇湘会所抢劫案”临时办案中心\n“也就是说，最初有三名劫犯，但那个服务员报警的时候，只有两名案犯在现场？”姜明问道。这是个关键问题，梁小彤的描述已算清晰，还是有必要确证。\n梁小彤迟疑了一下，似乎在整理思路，然后说：“是，我总共见到过三个拿枪的蒙面人，一个拿手枪，两个拿自动步枪。建伟被逼着报警的时候，主宴厅里只有那两个拿步枪的，拿手枪的那个人不在包间里，听另外两个人的意思，他已经拿到他们要劫的东西，先走了。”他一副实事求是的态度，仿佛在做财务报告。\n“如果我们收集到所有幸存者的照片，你能辨认出没见过的脸吗？”姜明问。\n“没问题……除了大厨临时找来的两个打下手的，其他潇湘员工我都很熟，那兰和那个记者我也记得很清楚。”梁小彤说。\n巴渝生问：“从报警到警车赶到之间的几分钟，你们都做了什么？”\n“什么也没做，什么也没发生。”梁小彤眯起眼回忆着，“报警后的劫匪开枪，我开始以为他们要杀人，后来才意识到，枪只是对着天花板开的，是警告——因为建伟打电话的时候包间里所有人质都有那么点……大概算是蠢蠢欲动吧，反正我自己当时有点那样的感觉，你说你要劫的东西都劫到了，逃走就是了，为什么还留下来跟我们过不去？不知道这煎熬什么时候是个头，不知道他们到底想干什么，我就不由自主地就回头看。等枪声一响，被一惊一震，屋里变得很安静，没人说话……一直到听见警笛，我记得其中一个劫匪说：‘现在开始，你们是真正的人质了。’”\n“他们有没有说为什么有机会不离开潇湘，反而刻意报警？”\n梁小彤摇头说：“我也觉得很奇怪，唯一的解释是他们打算利用我们这些人质，和政府交涉，换更多的钱、提更多的要求、得到更多利益。”\n沉默。梁小彤猜警官们一定都在想：但他们并没提任何要求。\n不尽然，谈判可以，找那兰。\n“是谁发短信要求找那兰的？”仿佛证实了梁小彤的思路，巴渝生发问。\n“我。”\n又一阵沉默。\n梁小彤抬眼看看面前的警官们：“当然，是被迫的。”他想起自己的iphone\n5s被一只手举着，略带调侃的声音：“这，总是你的吧？”\n巴渝生问：“有没有任何迹象表明罪犯们已经知道那兰就在人质里？”\n“没有。”\n“那兰知不知道劫匪要自己做谈判中介？”巴渝生又问。\n梁小彤再次摇头：“事后我没有和那兰交流过，所以我也不知道。当时，那兰不可能看到或者听到短信的内容，劫匪给了我一张事先打印好的纸条，我是按照字条上的内容发的短信……补充一下，每条短信都是一张纸条。”\n“字条还在吗？”\n梁小彤凝神想了一会儿：“肯定是被拿走了，但不知道是被劫匪塞回口袋里还是随手扔掉了，我发好短信后，继续面对着墙蹲着，看不见他们的动作。”\n他顿了顿，努力回忆。\n巴渝生说：“请继续。”\n“那兰是……一直到……一直到后来我发出了‘还有一分钟’的短信后，她主动开口问：‘我们到底在等什么？’”梁小彤费力地说出了那兰挺身而出的前后。“因此她还挨了一脚，劫匪说：‘不叫你们说话，你们谁也别开口！’又叫：‘那兰！等他们叫来那兰，你们就不用再等了。’当然，后来证实，根本不是那回事。”\n“那兰没怎么犹豫，就说：‘我就是那兰。’我当时一听，惊呆了，直到脑袋被敲了一下才缓过神，是劫匪叫我回复你们的短信，‘不用了！’”\n巴渝生问：“劫匪什么反应？”\n梁小彤说：“我看不见，我扭着脸盯着那兰……因为惊讶，盯着那兰，也没敢回头观察劫匪的脸色，相信他们一定也很惊讶，我听见他们立刻去翻她的包，找身份证确认。”",
            "summary": "三名劫匪起初闯入现场，但在一名服务员报警时，只有两名劫犯在场。梁小彤作为目击者，详细描述了案发过程。警方询问了幸存者照片以确认未见过的面孔，以及从报警到警车赶到现场的几分钟内发生了什么。梁小彤表示，劫匪可能打算利用人质和政府交涉以换取更多利益，但并未提出具体要求。警方询问是否有人知道那兰已被卷入此案，以及劫匪是否知道她的身份。梁小彤回答称，那兰在被劫匪发现后主动承认身份，但并不知道劫匪要她作为谈判中介。"
        },
        {
            "id": 1,
            "content": "“说说谈判内容吧。”姜明问。\n短暂的沉默。\n“我不知道。”沉默后的梁小彤带着歉意回答。\n“不知道？”在场的三名警官都盯着他，对这回答大犯狐疑。\n梁小彤说：“真的。那兰倒是主动开始和他们交谈，希望他们让她和警方先通话，可以告诉警方劫匪们谈判的诚意，比如人质中还没有人员伤亡……没有死亡，至少……至少还没有死亡……劫匪不同意，说警方应该已经知道他们的诚意了，所以一直在楼外面乖乖等着，不敢推进，不敢行动。还说你是要和我们谈判，暂时不需要和警方交谈。”\n“那兰说好啊，那请你们开条件。劫匪说，我们没有条件。”\n梁小彤抬眼看看三位警官，他们脸上表情并不显著，但目光是不是都在大叫难以置信？他说：“我知道，这听上去很可笑，或者，从我们这些人质的角度看，很可怕——你想如果一个挟持人质的凶手不谈条件，那就没有什么可以制约他，做任何出格的事！血腥的事！”\n“那兰估计也被吓到了，她忙说，我们谈判还没有正式开始，请你千万不要放弃，你们等了这么久，就是要找到我来和你们谈判，肯定知道我以前的经历，知道我可以直接和市局负责刑事案件的上层对话，所以相信你们至少会有一些要求，请告诉我，我可以帮你们。”\n巴渝生仍保持冷静，但心跳已经开始加快：那兰并非田俐敏那样的专业谈判员，她在那种场合，完全凭心理学方面的学养和应变能力支撑着一言一行。她那样说合适吗？\n梁小彤又说：“后来的对话，就是在小包间里进行了，我们都没听见。”\n巴渝生和姜明都知道，主宴会厅里还有有一个小套间，原本的目的就是给席上宾客一个更私密的交谈空间。\n“一个人在里面和那兰谈？另一个在外面？”巴渝生问。\n“是。”\n“哪一个在里面谈？”\n梁小彤想了想：“有南方口音的那个在里面和那兰谈。”\n“你前面说到过，那兰和姓郭的记者铐在一起。”巴渝生只是陈述的语气，梁小彤却能听出其实是在提问。\n“那兰的手铐打开了，那记者，郭子放，手铐都归他了。”梁小彤一点没有开玩笑的心思。\n姜明仿佛没有完全理解，补问了一句：“你是说，和劫匪在小包间里谈话的时候，那兰没有受任何制约，是自由的？”\n“是，劫匪说了，既然你是来谈判的，我们就要像对待谈判员一样对待你，符合国际惯例。”\n梁小彤又想了想，“的确是没戴手铐，我听得很清楚，好像他们说包也还你，手机暂时还不行；锁那兰的手铐圈套给郭子放的另一只手，郭子放还抱怨：‘有必要吗？’讲得很轻，没人理他。”",
            "summary": "姜明询问关于谈判的内容。梁小彤表示他不知道具体情况，但提到了一名叫那兰的人主动与劫匪交谈，希望先与警方通话。劫匪要求与那兰谈判，而不是警方。后来，那兰与一名有南方口音的劫匪在小包间内进行谈判，而另一名劫匪则在包间外。在那兰自由的情况下，她与劫匪进行了对话。"
        },
        {
            "id": 2,
            "content": "“他们在小套间谈了多久？”\n“不清楚，十几分钟？二十分钟……直到戴向阳突然崩溃了。”\n梁小彤深深吸了一口气，也不知是因为回忆到局势突然转折而再次震撼，还是因为在做整个陈述收尾的准备。\n三个警官的体态表明这一转折的确牵动了他们。\n“‘崩溃’是什么意思？请说得具体点。”\n姜明问。",
            "summary": "戴向阳与三位警官进行了大约二十分钟的谈话。在这段对话中，戴向阳突然情绪崩溃。梁小彤描述了这个情况，引起了三位警官的关注。姜明要求详细解释\"崩溃\"的含义。"
        }
    ]
}