{
    "chapter_title": "第十八章 ",
    "chapter_summary": "警方在临时办案中心对案件展开调查。梁小彤提到厨师李万祥被手铐锁住的细节引发质疑，巴渝生建议同时进行笔录以获取更多线索。指挥中心通知火势已得到控制，但现场需要升降梯和脚手架进行勘察。巴渝生决定在办公室继续调查，姜明则负责安排目击者笔录。梁小彤在调查过程中遇到困难，真相似乎难以捉摸。他想要请教郭子放，但又担心自己的判断受影响。同时，他发现那兰的状况不佳，仍在昏迷中。巴渝生未能解释那兰受伤的原因，但她确实是跳楼逃生者之一，身上覆盖着碎砖、灰尘和碎玻璃。姜明带回厨师李万祥进行询问，他显得疲惫不堪。巴渝生查阅了他的资料后发现，他与想象中的明星厨师形象不符。李万祥解释自己是因为反抗而被手铐锁住，巴渝生表示理解并决定稍后再继续询问。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "案发后1小时，“潇湘会所抢劫案”临时办案中心\n梁小彤没说实话的判断的确只是巴渝生的一个看法，甚至是直觉。目前证据还没有，但依据有，比如说，持重老成的戴向阳为什么突然甘冒大险和歹徒扭打，还因此送了命；再比如说，双手都被铐住的，不仅是他梁小彤一个人和后来的郭子放，还有潇湘的大厨李万祥。\n据梁小彤说，厨师和两个打下手的帮工从厨房押上来后，被铐成了“手铐链”，也就是一个人的左手，第二个人的右手、第二个人的右手和第三个人左手的连环套，但李万祥被特警从火中救出的时候，双手被同一双手铐锁着。\n梁小彤为什么没提李万祥也被“特殊优待”，双手同时铐住，莫非只是记忆上的闪失？说不定。令人心惊的突发事件，至少十几个人在场，不知有多少细节，回忆出错在所难免。或许不该深究。\n巴渝生说：“下面，我们做一下李万祥的笔录。”他看出姜明的迟疑，猜到他的顾虑，又说：“同时，我们可以开始并行做笔录，我们一起发动一下人手，同样是市局和分局刑警的搭档，开始给目击者做笔录，只不过，所有目击者最终还要和我们三个见面。这样可行吗？”\n姜明点头说：“好，我这就去安排。”\n办公室的门突然被推开，一名刑警递上指挥中心专用手机，说：“是王队长和葛队长。”电话里，王致勋说：“潇湘主楼的火势已经控制了大部分，幸亏消防车因为一直在待命，来得及时，灭火工作开始得早，所以楼主体还在，楼层也基本保持完整，问题是楼梯和楼板在焚烧后基本报废，我们稍后考虑用升降梯和脚手架进入二楼勘察，目标是争取在天黑前能把主要的勘察任务完成，大致有个眉目。”\n巴渝生说：“好，多谢了。请你们叮嘱一下，安全第一，尤其老葛，他的腰有伤，一定要悠着点。”老葛是葛山，市刑警队的一名支队长，巴渝生格外敬重的老刑警。他忽然觉得有点坐不住：王致勋和葛山他们在烟熏火燎的危楼勘察现场，自己坐在不冷不热的办公室里动嘴皮子，完全不是他的作风。\n但他知道，此刻，这里更需要他。",
            "summary": "在\"潇湘会所抢劫案\"发生后的一小时内，临时办案中心的警察们正在调查案件。梁小彤关于厨师李万祥被铐住的手铐链的说法引起了质疑。巴渝生建议同时进行笔录，以便更好地了解案情。这时，指挥中心的电话通知他们主楼的火势已经得到控制，但楼梯和楼板烧毁，需要使用升降梯和脚手架进行勘察。巴渝生决定留在办公室继续调查，而姜明则去安排目击者的笔录工作。"
        },
        {
            "id": 1,
            "content": "梁小彤的陈述虽然有头有尾，整个案子的过程已经基本上线路清晰，但他总觉得眼前仍有一层薄薄的雾，真相只是若隐若现而已。如果那兰这时能告诉他一切，或许能省去不少周折和口舌；他也可以先问询郭子放，他有记者的敏锐，提供的信息一定会相当可靠，但对郭子放的信任会不会使自己陷入先入为主的误区，反而影响综合判断整个案件过程的客观性呢？\n想到那兰，他带着沉沉的心立刻打电话到急诊室icu，一位负责那兰医治工作的主治医师张蕾告诉他，那兰已经醒过两回，不久又昏迷过去，基本符合脑震荡的恢复进程。张蕾顺便问巴渝生，那兰是在整个案件中的哪个环节受的伤？她后脑皮下有瘀血，刚才骨科主任来会诊过，看了x线片，确定是颅骨骨后窝骨折。从潇湘主楼二楼窗台大约3.5米高处落下，落地的撞击本身就有可能造成脑震荡，但她枕部有敲伤的痕迹，更可能是落地时摔倒撞在了地上的硬物所致，另外她跳下楼后立刻发生了第二次爆炸，楼体有部分被炸开，有崩裂的碎砖和水泥从高空落下，也可能砸中那兰。\n巴渝生无法回答这个问题，只好说这些细节还在调查中，至少他知道那兰的确是跳楼逃生者之一，发现她昏迷倒在地上时，身上也盖满了碎砖、灰尘和碎玻璃。\n挂断电话，巴渝生的心更沉重了。",
            "summary": "梁小彤在调查案件中遇到了一些困难，真相似乎若隐若现。他想请教郭子放，但又担心自己的判断会受到影响。同时，他了解到那兰的情况并不乐观，仍在昏迷中。巴渝生无法回答那兰受伤的具体原因，但确认她是跳楼逃生者之一，身上还盖满了碎砖、灰尘和碎玻璃。"
        },
        {
            "id": 2,
            "content": "姜明再次回到办公室的时候，顺便带来了厨师李万祥。\n如果说刚才梁小彤初入询问室的时候还试图保持无恙、保持完整，李万祥完全就是一团糟。\n他的年龄很难估摸，从整体看应该在五十岁左右，但如果单从面容上看要苍老许多，皮肤有些接近传说中的“古铜色”，带一些暗红，额头和眼尾有颇多细细麻麻的皱纹。他右半边脸和右耳贴绑着纱布，嘴边颊上两道深深的沟，挂在一只又挺又大的鼻子下面，仿佛诉不尽平生苦。他平头短发斑白，双眼疲惫呆滞，给人一种饱经风霜而且挣扎还在继续的感觉。\n不应该啊。巴渝生已大略翻看完临时准备的李万祥的资料，知道他是江京餐饮界炙手可热的厨师之一，潇湘会所用了重金从“大金莎酒楼”把他挖了来，也成为潇湘在众多餐饮类会所中的大卖点。巴渝生认识几位所谓的“明星厨师”，都是气场不凡的家伙，而眼前的李万祥完全是邻家大叔的模样，甚至落魄的模样，或许还是因为乍历风波，身心受创后仍未恢复。\n的确，单凭刚才梁小彤的描述和自己亲眼的观察，任何经历过那场劫案的人，都有可能从精神上被摧垮。临床上，李万祥是受伤最轻的人之一，只有轻度烧伤和因烟熏造成的急性咽炎，咳嗽不止。\n进入问询室后，李万祥的双手仍没停了颤抖，在椅子上如坐针毡。巴渝生说：“如果你再需要点时间，请不要客气。”\n李万祥沉默无语，双眼怔怔望着三名警官，仿佛全然没听懂巴渝生的话。\n“李老师。”姜明又叫了一声。\n仍是没有回答。\n李万祥抱起头，浑身一阵抽搐。\n很明显，他此刻做不了笔录。巴渝生站起身，对做笔录的警员说：“走，咱们一起陪李老师回观察室吧。”\n忽然，李万祥抬起头：“没……没关系，你们问吧。”\n巴渝生和姜明互视一眼，又再看李万祥：“你不要客气……”不在状态的情况下做笔录，有时候反而会浪费更多的时间。\n“问吧，问吧，我可以。”\n李万祥又猛咳了一阵。\n巴渝生又坐了下来，问道：“我们的营救人员注意到，救你下楼的时候，你的双手都是被手铐锁住的，而其他人大多数都是两人合套一把手铐，请问是为什么？”\n李万祥一愣，大概没想到公安会以这样一个奇怪的问题打头阵，他冷笑一下：“我得到特殊优待，是不是应该觉得很光荣？我告诉你们为什么……”\n他在椅子上坐直了一些，又一阵咳嗽后，说：“因为我是唯一反抗的人。”",
            "summary": "姜明带着厨师李万祥回到办公室进行询问。李万祥看起来憔悴不堪，经历了一些磨难。巴渝生查看过他的资料后，发现他与想象中明星厨师的形象相去甚远。李万祥解释说，他是唯一一个反抗的人，因此被手铐锁住。巴渝生表示理解，并决定先让他休息，然后再继续询问。"
        }
    ]
}