{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "梁小彤在给父亲梁军打电话报平安时，抱怨自己的脚踝受伤而无法行走。梁军关注集团的利益，认为戴向阳的牺牲对集团有利。梁小彤在医院多待一段时间以洗清嫌疑。梁小彤希望父亲能提供一些帮助和支持，但在请求帮助潇湘主楼重建时被挂断电话。梁小彤意识到保险理赔无法弥补损失，决定将潇湘主楼变为全权资产。与市局刑警队长巴渝生交谈后，梁小彤开始讨论一起涉及会所主楼大厨的抢劫案。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "案发后1小时55分，江京市第六人民医院急诊中心“爸，我是小彤。”\n“你用的是谁的电话？”电话里，梁军一上来就是一阵猛咳，仿佛潇湘会所的硝烟也呛入了他的肺中。梁小彤一阵难受，老爷子并没老到哪儿去，六十刚出头，但一身是病，半截入土。中年打拼得用力过猛，就是这个结果。他还能撑多久？他去了？我能撑多久？\n“您不用管了，反正安全的。”\n“不用管我就挂了。”梁军身体已趋衰竭，头脑口舌犀利依旧。\n“我给您报个平安。”梁小彤有时候真觉得老爷子冷血。就这么一个儿子，成器与否，都是浮云，何必呢！\n“你妈妈已经告诉我了，她去了余贞里现场，看见你蹦蹦跳跳地上了救护车。”梁军说话竟带讥讽。梁小彤怒火渐起，我好歹也是死里逃生，你表露点关心和爱心，难道会毁了你一世英名吗？看来妇女杂志上说得不错，母亲的爱才是真正的爱，当爹的往往只在乎面子、出息，那些外在的、世俗的东西。",
            "summary": "梁小彤在江京市第六人民医院急诊中心给父亲梁军打电话报平安。梁军虽然身体虚弱，但仍保持犀利的态度。梁小彤感到失望，认为父亲更注重面子和出息，而忽视了她这个儿子的安危。她意识到母亲的爱才是真正关心她的，而父亲的爱则更多地体现在世俗方面。"
        },
        {
            "id": 1,
            "content": "“什么蹦蹦跳跳，我的脚踝是跳楼扭到了好不好！没办法正常走路！”\n梁军哼了一声：“看来你是跳楼逃生，不愧是……你，形象光辉伟大。”\n“不跳楼，等死吗？谁会想到出那样的突发事件！又是枪，又是炸药，快赶上中东和乌克兰了，很令人后怕。更可惜的是，楼烧了，基本上报废了。”梁小彤强捺住怨气，逐渐往正题上绕。\n“你当初买下那三座楼，我怎么说来着，就是在烧钱，烧楼和烧钱，一样都是烧，我看没什么不同。”梁军又是一阵剧咳。\n“不是我买的，是我和戴向阳一起买的好不好！”\n“好不好？不好！”梁军几乎对着电话叫起来，梁小彤把手机拿远离了耳朵些。“我问你，戴向阳呢？”\n“挂了。”梁小彤轻声说。\n沉默。\n“戴向阳……他是真没了？”\n“那还有假的？我亲眼看见的，炸得估计连全尸都没有。您瞧，这次这案子真不是闹着玩的，戴向阳算是豁出去，牺牲了，但我现在想想，死的也有可能是我！”梁小彤趁势追击，当务之急，先博得老爷子的同情再说。\n“死的怎么也不会是你，因为你跳楼了……瞧，你是跳楼逃生的那类人，所以你……你是你，而戴向阳可以做到集团老总。”梁军振振有辞，梁小彤恶狠狠地想：又来了！“你现在能回来吗？”\n梁小彤不知道是不是自己一厢情愿，似乎听出了点温情，忙说：“模棱两可，警方好像也故意模棱两可，一边说可以回家，一边说要能随叫随到。\n医院里还安排了一大堆警察和便衣盯着我们，大概是因为凶手还没有确定，可能还在所有幸存者中，所以理论上说我们这些人都是嫌疑人。我想想，为了不惹麻烦，不让公安多疑，我就在医院多呆一阵。”\n“你打电话找我到底想干什么？”",
            "summary": "梁小彤在电话中向梁军抱怨她因意外扭伤脚踝而无法正常行走，梁军则调侃她的跳楼逃生经历。梁小彤提到她与戴向阳共同购买的三栋楼被烧毁，而戴向阳已确认死亡。梁军认为戴向阳的牺牲对集团有利，但梁小彤认为他们现在处于嫌疑状态，需要在医院多待一段时间。梁军询问梁小彤打电话的目的，梁小彤表示希望他能提供一些帮助和支持。"
        },
        {
            "id": 2,
            "content": "梁小彤感觉刚才的情都白煽了，只好说：“不能就报个平安吗？”咽了一下口水，老爷子还没挂，于是又说：“那三栋楼和会所资产的问题，当然可以改日再谈。”\n这是他打电话给老爸的真实原因。保险理赔虽然会很可观，但绝对无法尽数弥补损失。同时，梁小彤看到了一个契机，只要梁军愿意再出一把力，潇湘主楼还可以重建，重建成他梁小彤的全权资产。\n到时候，潇湘将不再有合伙人，只有梁小……老板。\n他正沉浸在憧憬中，老爷子把电话挂了。\n意味着潇湘主楼还只是一片废墟。\n梁小彤暗骂了一声“老不死的”，气得想找根烟抽，但明知道自己从来不抽烟，受不了那股子霉臭味儿，女孩子们也都不喜欢。他又冷笑着想只要有老妈在，最后总有希望。他拿起手机，准备拨打另一个更重要的电话，忽然觉得有些不自在，下意识地抬头四顾，发现刚才做笔录的市局刑警队长巴渝生正向自己走来。",
            "summary": "梁小彤在试图说服父亲为潇湘主楼重建提供帮助时，被老爷子挂断电话。梁小彤意识到保险理赔无法弥补损失，并找到了一个机会，让潇湘主楼成为他的全权资产。然而，潇湘主楼仍是一片废墟。梁小彤生气地骂了一句，准备打另一个重要电话，这时市局刑警队长巴渝生向他走来。"
        },
        {
            "id": 3,
            "content": "谢一彬的笔录做完后，巴渝生主动推起他的轮椅。谢一彬神色立刻不安起来，坐在轮椅上扭捏不停，仿佛身后的巴渝生往他的脖领子里塞了一把毛毛虫：“这……这不太好吧。”\n巴渝生推着车往前走，笑笑说：“有什么不好？我正好要去急诊找人，顺路，方便。”\n急诊中心并没有因为今天是黄道吉日或者周末而有半分清闲，除了劫案后顿时多出一些人质和公安消防部门的伤员，美好周日、适合出游的天气也造就了比平日更多的车祸和其他意外受伤的病人，更不用说陪同伤员和办案的大量警察和各路家属，门急诊大楼里外煞是热闹。巴渝生推着谢一彬，要不停地叫“让一让”、“对不起，让一让”，才没有造成交通事故。\n将谢一彬送回观察室后，巴渝生又去了一次急诊icu。icu里有四个受伤较重的幸存者，一个是厨房里打下手的孙元虎，肢体20%深二度烧伤；服务员建伟和华青，二度烧伤，在浅二度和深二度之间，建伟的上肢还有三处较深的玻璃划伤和炸伤，取出的玻璃是明显的酒杯碎片；还有那兰，脑震荡。\n他没有找医生询问病情，只是在监护室门口看了看，几位伤者看来都没有生命危险，那兰紧闭双眼，不知是在昏迷中还是在闭目休息。刚才电话里，叫张蕾的医生说那兰已经醒过两回，看上去一切在好转。\n急诊icu外的走廊通向一扇楼门，出去是个类似花园的地带，有两棵樟树，一棵松树和一些花草灌木。巴渝生远远看见在一棵树下，梁小彤正拿着手机打电话。他静静观察了一阵，梁小彤对着手机说话时，夸张地做着手势，表情和动作上看，结合了沮丧、气馁和难以置信的无奈。\n梁小彤结束了通话，突然转过身，向巴渝生站立的方向望去。巴渝生迈步向他走去。\n“和家里人报平安了吗？”巴渝生问，又觉得不妥。劫案结束已近两个小时，早该报过平安，急诊室里已经挤入了不少亲朋。\n梁小彤说：“对，说过了。”他想说，我妈就在楼里，却转而说：“我听从你们的建议，暂时留在医院里，这样你们随时可以找到我。”\n巴渝生说：“多谢你的合作，听说你已经帮我们认过照片了。”\n“是，可惜没帮上什么忙，照片上的人都脸熟，都是人质，没有任何可疑的人。”梁小彤隐隐有些不安：巴渝生找他，肯定不是来闲聊，一定有什么问题。\n难道自己说错了什么话？某些回忆的细节不合情理？",
            "summary": "巴渝生主动帮助谢一彬推轮椅前往急诊中心。急诊中心因周末和良好天气而繁忙，巴渝生在推车上途中不断道歉以避免交通事故。将谢一彬送回观察室后，巴渝生再次前往ICU查看其他伤者的情况。他在走廊上看到梁小彤正在打电话，随后两人进行了简短的交流。"
        },
        {
            "id": 4,
            "content": "“我们技术科还你手机了吗？”\n“目前还没有。”梁小彤摇头，“没关系，家人给我捎了一个新手机，毕竟我的狐朋狗友多一些，有些业务上的事也等不起，潇湘的和潇湘之外的，都还有一大堆。”\n“果然是将门出虎子，看来你是要继承梁总衣钵。”巴渝生则看来是要执意摆龙门阵。\n梁小彤再次摇摇头：“哪里，还有太多东西要学，我们集团的业务太复杂，头绪太多，我只能一点点啃……所以我喜欢潇湘，可以让我专心做一件事。”然后他自然地转话题，先发制人，“我在潇湘上付出心血很多——按我老爷子的话说，我还从来没有那么专心地做一件事过——所以这事一闹，我的合伙人又因此牺牲……我很少这么矫情，但是实话，我的心都碎了。”他眼里泪光闪动。\n巴渝生轻拍他肩膀：“我完全可以理解你的心情，尤其，正如你所说，潇湘是你的心血，谁也不愿让自己的努力、自己珍爱的东西被无情地破坏，所以我们会尽全力将这案子查个水落石出，会仔细审视每一条线索。”他摘下眼镜，揉了揉有些发干的眼睛，继续说道：“正好，有一个细节，想和你核实一下。”\n梁小彤想：好啊，总算说到正题上了，刚才何必要绕那些弯子呢。爽快地说：“好，请尽管问……刚才笔录里我说的都是尽量属实，有记不清的地方，我想也是正常的吧……这点你们是专家，应该知道。”\n“当然，任何重要事件发生后，尤其是惊心动魄的事件，当事人和目击者在受到巨大冲击后，都难免有记忆上的偏差，这个非常正常，我们完全理解。我这里主要就是一个问题，关于你们会所主楼大厨的。”\n梁小彤一惊：“他……他怎么了？”\n巴渝生又揉了揉眼睛，似乎错过了梁小彤的惊讶神情。“他有些问题。”",
            "summary": "梁小彤询问技术科关于他的手机是否已经归还，对方表示还没有。梁小彤提到他已经得到一个新手机，因为业务繁忙需要处理。巴渝生称赞他是梁总的接班人，而梁小彤表示还有很多东西要学，集团业务复杂。随后，他们开始讨论一起案件，涉及会所主楼大厨的问题。梁小彤对此感到惊讶。"
        },
        {
            "id": 5,
            "content": "梁小彤的身体微微僵直了一些：“不会，不会，他没问题，他肯定不是歹徒，整个过程他都在的。他是个嗜厨艺为命的人，不会做任何违法的事。”\n巴渝生没打算去挑梁小彤话中的逻辑错误，淡淡地说：“我只是想再请你回忆一下，劫匪中拿手枪的那个人，把厨房里的三个人押上来的时候……\n三个人，都是走上来的吗？尤其，李老师，他当时是怎么样的状态？”\n梁小彤一愣，右手开始抓着油脂肆虐和伤痕交错的脸颊，轻声说：“让我仔细想一想。”手继续抓着脸，随后又开始抓头发和头皮，仿佛巴渝生刚给他出了一道剑桥大学数学系的高数题。“当时……我先是处在一种很震惊很慌乱的状态，几个真枪实弹的歹徒就在身后，我脑子里一片混乱，有时候又一片空白，所以对周围发生的事很模糊，而且我们都被逼着面对着墙，不准动，我也只是偷眼看见有人上来，具体李老师是什么样的状态，我也真的记不得了；而且，我有见血昏的问题，整个事件的过程中，我这人都是浑浑噩噩的。”他又敲了敲脑袋，“你瞧，这一着急，对当时的细节怎么也记不清了……能不能……嗨，真是的……”\n“不要急。”巴渝生柔声安慰，“慢慢想，要不这样吧，你慢慢想，想到什么了告诉我。我还在那间会议室，你可以随时找我。”\n梁小彤点头说好，巴渝生又和他握了握手，这次，梁小彤不再用力过猛，手心有些汗湿，微凉。\n巴渝生匆匆走回临时指挥中心，问在场的刑侦三支队的支队长：“是你们负责潇湘会所的财务资产背景调查吗？”\n支队长称是。",
            "summary": "梁小彤和巴渝生在讨论一起抢劫案。梁小彤坚称他的朋友不是歹徒，而巴渝生则希望梁小彤回忆一下抢劫现场的情况。梁小彤试图回忆但感到困难，因为当时他非常恐慌。巴渝生建议梁小彤慢慢思考并随时告诉他想法。巴渝生回到临时指挥中心，询问负责潇湘会所财务资产背景调查的支队长。"
        },
        {
            "id": 6,
            "content": "巴渝生说：“请你们支队的法律文本解读专家细读合同上两个合伙人产权分配的条款，和意外事件造成会所产业损伤后双方的义务和权利，以及对余留产业的划分。\n必要的话，请教负责合同起草的律师事务所。”\n吩咐完毕，他径直走入临时问询室。\n戴世永已经到了。\n互相介绍、握过手后，戴世永说：“刚才已经向姜科长、杨警官交代了，今天一早我去潇湘前，就拿定主意，一定要抢劫成功。”",
            "summary": "巴渝生要求法律专家解读合伙合同中关于产权分配、意外事件处理及余留产业划分的条款。如有需要，将咨询负责合同起草的律师事务所。戴世永已到达临时问询室，表示一早去潇湘时就决定要抢劫成功。"
        }
    ]
}