{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "戴世永为了争夺国内能源市场，积极筹备并与潇湘的其他合伙人共同参加聚会。在那里，他结识了梁小彤，两人讨论了与鑫远集团的合作事宜。戴世永分享了他的成功经验，包括自学英语、掌握互联网技能和早年从事能源进口的经验。在一场意外枪响后，戴世永躲进厕所，后来被误认为是勇敢的“荤哥”而被抓。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "戴世永\n去潇湘赴宴前，戴世永已经做好了所有的功课，充分准备，细心谋划，以求顺利地实施他的计划。他知道，这样的难得的机会稍纵即逝，完美的抢劫必须一击功成。\n在他们这个搞能源进口生意的小圈子里，“抢劫”是对抢下国内能源大鳄一碗饭的戏称。近两年，这样的“劫案”频频。比如煤炭，国内煤矿的产品质量一般，价钱不菲，而进口煤质量高一筹，价钱也不贵，于是一个简单的竞争局面形成，很快就演变到白热化。\n戴向阳是传统能源大鳄的代表之一，做自己的小煤矿起家，一直做到大集团，偏偏他又是大佬中最有头脑的一个，已经看出和进口能源血拼的结果，最好的结局也只是两败俱伤，可能性更大的还是仓惶败逃，所以他开始尝试走无间道，向戴世永这样的晚辈和异己抛出橄榄枝，通过鄢卫平，答应和戴世永在新开张的潇湘一聚，甚至叫上潇湘的另外一位合伙人梁小彤，一起“认识认识”。\n这对戴世永来说，是一箭双雕。",
            "summary": "在潇湘赴宴之前，戴世永为了抢下国内能源大鳄的一碗饭，做了充分的准备和规划。在这个能源进口圈子里，抢饭被称为“抢劫”，近年来这种情况越来越频繁。戴向阳作为传统能源大鳄之一，开始寻求与其他晚辈和异己合作，共同应对进口能源的竞争。戴世永认为这是绝佳的机会，因此积极参与并邀请潇湘的其他合伙人一起参加聚会。"
        },
        {
            "id": 1,
            "content": "梁小彤本人虽然只是个意志和能力都有限的富二代，毕竟他老爷子梁军的风行集团搞的也是能源生意，而集团迟早要由梁小彤继承，认识一下，可以埋下未来友好合作的种子。\n所谓“午饭”，从上午10点半就开始了，先是喝茶，稍后推杯换盏，喝酒。和梁小彤同席聊了一阵，戴世永才发现这位“二老板”比自己预计得更弱，这家伙对席间提及的无限商机毫无兴趣，几乎要睡着了，三番五次地以去会所的东西二楼“照顾一下新会员”的借口离席，多半是下楼去和那个美女迎宾小姐调情。\n当然，戴世永自己也不得不离席数回，皮包里的手机叫过几次，都是生意相关的电话，新客户咨询、资金转账和港口货运方面交涉等等。他是个初创公司，虽然已成功做成了几笔生意，但目前规模还不大，有几个帮手，关键的一些问题，还要他亲自解决。\n戴世永是那种有他在，你就绝不用担心冷场的人。每次接完电话，他都会回到座位上，手机扔回皮包里，问：“叔，咱说到哪儿了？”\n和戴向阳是同乡远房亲的那层关系，戴世永早就在“功课”里学到了。他没有一上来就捅破这层纸，而是靠他天然的秦中口音，让戴向阳自己发现，这样更自然，更不会显得他太有心机。他真的谈不上有心机，只是比较敬业，比较热衷做生意。\n关于如何同鑫远集团合作，双方互利互惠，戴世永也提前想过。细节虽然很多，但总体思路很简单：以鑫远集团的强大资金实力，可以通过自己国外资源关系，大量购买廉价的进口能源，煤炭、石油，甚至有色金属都可以，然后加价转手给鑫远多年来积累下的庞大客户群；鑫远集团的客户也可以因此享受相对廉价的能源产品，继续得到鑫远的客服；戴世永的角色不变，还是买办，抽很小的头就可以，因为经手的量大，抽小头就能吃饱。三赢。\n鄢卫平好奇地问，小戴你年纪轻轻，怎么认识并联系上那些国外客户？戴世永说，英语和互联网。他很小就开始跟着一位跑单帮的师傅搞中药材推销，后来在一家小公司里打杂，那公司就是最初做能源进口的先驱之一。",
            "summary": "梁小彤与戴世永在一次午餐中相识，梁小彤对商业机会不感兴趣，而戴世永则是一个有商业头脑的年轻人。他们讨论了如何与鑫远集团合作，实现双方互利互惠。戴世永表示，他的成功源于英语和互联网技能，以及早年从事能源进口的经验。"
        },
        {
            "id": 2,
            "content": "戴向阳笑问：“你偷学？”\n戴世永也笑说：“是啊，我这辈子唯一偷过的，就是偷学。我的确会观察他们是怎么找客户，怎么跟人谈，怎么入关、接船，等等。最初他们说什么我都听不懂，因为他们说英语。”他说从那时起他就开始专心自学英语。他从来没上过大学，没有口音好的老师辅导，所以至今说出来的英语，都带着一种他自嘲为“秦腔”的口音。\n众人大笑。\n唯独没笑的是梁小彤，他拿着手机在看微信，错过了刚才的对话。\n大概觉得这阵势有些尴尬，梁小彤再次起身，说午饭时间已进入关键阶段，他再去一次东西楼，做些“会员推荐”的工作，也不知他是在说“向未来会员推荐潇湘”，还是在说“推荐一些食客成为会员，加入会所”。不清不楚。没办法，谁让他和自己一样，也是可爱的八零后呢。\n梁小彤离开后不久，戴世永的肚子里忽然一阵闹腾，明显提醒自己要大解。他觉得立刻就走不好，怕席上人少冷场，想等梁小彤回来再说，但撑了一阵，实在抗不过自然生理规律，只好向戴向阳和鄢卫平告辞。\n主宴厅里自带了一个小洗手间，但戴世永要解的是大号，而且他有预感是那种排山倒海般有“气场”有“味道”的大号，所以他很识相地选择去二楼走廊尽头的厕所方便。\n二楼除了主宴厅外还有一间小屋，早先那美丽的迎宾小姐介绍过，是一间休息室，和潇湘会所里别的屋子一样，也有个名字，叫“如梦令”。休息室再往里就是卫生间。戴世永进入卫生间后立刻锁上门，坐上马桶，以下省去多少字……\n这么说吧，如果真要描述之后厕所里的情况，可以用“正如他所料”来概括。\n他还坐在马桶上的时候，听见了一声枪响。他随后知道，自己只是误认为枪响，因为一连串鞭炮响过后，那第一声响好像也只是鞭炮响而已。\n他结束了大号，整理好衣裤，洗手。然后他听见了一声吆喝：“都不要动！”\n标准的普通话。似乎正是从主宴厅方向传来。\n“啊”的一声尖叫，估计是主宴厅里的那位女服务员，一个很安静、做事很贴切的女孩子。\n接下来又有些大呼小叫，他听不清，又不敢打开厕所门去探头探脑。\n他只能一个人安静却心跳加剧地猜测。",
            "summary": "戴世永和戴向阳在谈论戴世永自学英语的经历，引起众人的笑声。梁小彤在看手机微信，错过了这段对话。戴世永突然感到肚子疼痛，想要上厕所，但在等待梁小彤回来的过程中，厕所里传来了一声枪响和其他嘈杂声。戴世永猜测可能发生了事情，但他无法确定具体情况。"
        },
        {
            "id": 3,
            "content": "遇到劫匪了！\n以前跟着那位卖药师傅跑单帮的时候，两个人在内地被抢劫过几回，记得第一次在那个破旧大巴上被挨个儿搜身的时候，他的小心脏都差点儿被搜走；后来两次，他明显镇定了许多，心跳仍然加快，但已经是在健康活泼的范围。他的小经验很简单，对待抢劫，一定要畏缩，一定有问必答，一定倾囊而出，一定视而不见。\n一定要报警。\n该死，手机放在皮包里了！\n这都要怪该死的智能手机。\n想当初，手机盈盈一握、只能通话发短信的年代，他也和大多数小伙子一样，把手机塞在裤子口袋里。但如今的智能手机，功能越来越强，屏幕越来越大，虽然仍能放入裤兜，但他是个四处奔波的人，仅去年他就丢过两台（手机从裤兜滑出来），摔坏过一台（手机从裤兜里蹦出来），所以他开始背一个方方正正的皮质邮差包，手机放在包里，虽然拿起来麻烦些，但怎么都比三天两头换手机方便实惠。\n他连敲了几下脑袋，后悔不已，如果此刻带着手机，报警，就算谈不上是英雄作为，至少是为解决危机做出了贡献。但现在呢，只能静坐在臭味中暗暗祷告劫匪不要过来搜索，也不要内急。\n你说，真正专业的劫匪，抢劫前是不是都要解决好上厕所这样的大事？是不是要特别注意别喝太多的茶和咖啡以免尿急，别去吃生鱼生蚝和爆辣食品以免胃肠道蠕动陡然加快？",
            "summary": "卖药师傅经历了多次抢劫。他学会了如何应对这些情况，保持冷静并遵循一定的原则。然而，在这次遭遇劫匪时，他的手机不在身边，无法报警。他懊悔没有将手机放在容易取用的地方，并在心中祈祷劫匪不要发现他。同时，他在思考专业劫匪是否会注意解决上厕所等事务。"
        },
        {
            "id": 4,
            "content": "不知多久过去，反正他没顾上看时间。他可以隐隐听见脚步上下走动楼梯，甚至有比寻常走路更剧烈的响动。或许是祷告生效，居然还没有人到厕所来视察。\n然后他听见了脚步声，向走廊深处走来。\n其实熟知巴克楼结构的人都知道，由于整体面积、尤其楼体宽度的局限，所谓的“走廊”，通常不过三五米，所以“走廊深处”也远非深不可测。\n走廊的深处就是卫生间。\n“呀”一声，斜对面的一扇门开了。\n戴世永凭着记忆和声音传来的方向判断，那正是叫做“如梦令”的休息室。\n难道劫匪干活儿干累了，百忙之中还来打个盹儿？\n他一阵紧张——劫匪进那屋子当然不是去休息，而是在彻底搜查，怕漏了人。所以，他藏身的这有着浓郁气息的避风港，一定是劫匪搜查的下一站。\n钱包、手机和车钥匙，都在主宴厅包间的皮包里。来人如果揪出自己……只能把手表给他了，三年新的，山寨欧米茄，牌子虽然假，走时准，您凑合用吧。\n奇怪的是，几分钟过去，没有人来。\n就当他渐渐放下高悬的心，认为最危险的时刻已经过去，厕所门被一脚踹开了。\n如果他早知道来人端着一柄自动步枪，恐怕不会本能地向前一扑，几乎将那劫匪扑倒。那劫匪显然在踹门的时候就做好了里面有人的准备，立刻侧身躲闪，戴世永的双手只是轻微蹭到了来人的黑色抢劫制服，基本上是扑空了，自己反而失去了重心。来人挥起枪托在他背后一砸，一阵裂心般的疼痛后，他趴倒在地上。\n劫匪没有丝毫松懈，一脚踩在他后脖领附近，酸痛、呼吸艰难，他这个时候还没有看见劫匪手里的枪，继续凭着本能在反抗，抬起双手想去掰开踩住他的脚。劫匪叹口气，仿佛在怜悯他的徒劳和即将发生的惨案，抓起他的左臂向上向外猛地一拽，一阵钻心、继而钻脑的疼痛，戴世永发现自己的胳膊已经不再接受自己的支配。\n他脱臼了。\n“好了，你已经向我证明了，你不是吃素的，对不对？不但你拉的屎臭到顶点，你还敢对着自动步枪还手，你厉害，我叫你‘荤哥’好不好？”\n戴世永被来人连拖带拽地带回了主宴厅。\n也许是先入为主的“心虚”\n，他似乎看见宴厅里所有人质脸上的神情都由期许转为失望。\n后来他才想起来，当时大多数人质都是面对墙蹲坐，所以肯定是他先入为主。\n我怀念你，非智能手机。",
            "summary": "在一个不知过了多久的时间里，戴世永躲在厕所里，听到走廊深处的脚步声逐渐靠近。他猜测可能是劫匪在搜查，心情紧张。果然，对面的休息室门打开，劫匪出现。戴世永担心被抓，但令人惊讶的是，几分钟过去，没有人来找他。直到厕所门被踹开，戴世永被劫匪抓住并带到主宴厅。原来，戴世永被误认为是勇敢的“荤哥”。"
        }
    ]
}