{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "。故事发生在潇湘会所，主角戴世永目击了两名歹徒在会所里抢劫，并打伤了他。他还注意到了一名受伤的大厨和其他的厨师。警方赶来后，劫匪要求与一名女同学那兰谈判，但谈判并未进行。期间，一个劫匪试图自杀并拉拢他人一起死亡。戴世永认为他的死是自杀，并从他的眼神和表情中看出他对生活的冷淡和对死亡的预感。戴世永还回忆了晚餐时的对话和爆炸现场的经历。然而，在爆炸后，他没有看清劫匪的去向。戴世永提到那兰帮助他们将受伤的保安扶起，并试图营救她后摔倒在地。尽管成功救出那兰，但他们受到了一定的伤害。姜明让戴世永标记主宴厅的平面图上的爆炸位置，但他只能根据印象大致标注。巴渝生接到紧急电话之后，故事暂告一段落。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "案发后2小时30分左右，“潇湘会所抢劫案”临时办案中心\n“你前后一共见到了几名歹徒？”姜明问。\n“两个。一个早先就在主宴厅里看守着一群人质，另一个就是把我胳膊打脱臼的基友。”戴世永认真想后说。\n“基友？”\n“哦，呵呵，”戴世永笑笑，“开个玩笑，两个男的在卫生间折腾，不是基友嘛。”\n姜明想说：“你正经一点！”但看到他绑着吊带的胳膊，忍住了指责。从戴世永刚才的陈述，显然他是个说话比较随便风趣的人，不像谢一彬那样存心找茬存心别扭，太认真也没有必要。\n巴渝生问：“你进主宴厅的时候，有没有注意到潇湘主楼的大厨？”\n戴世永想了想说：“我主要注意到两个人，两个穿制服的人，一个大个儿，穿保安制服，坐在墙脚浑身像在打摆子，腿上一片血迹，也没包扎，我说：‘你们抢劫归抢劫，应该有点人性，给伤员包扎一下。’结果又被那基友踹了一脚。最后，还把我和那保安用手铐锁在一起，我的右手戴一个手铐圈，保安的左手戴一个手铐圈，保安的右手，还和那位前台小姐铐在一起。这些人搞后勤、采购和物流应该不错，挺会高效利用资源的。”\n“还有一个人，上了点年纪，穿着一身白衣白裤，厨师制服，他蜷在地上，一动不动，乍一看跟死了一样，两个手都戴着手铐，是你们说的大厨吗？旁边还有两个穿白衣白裤的，一个比一个年轻，肯定不会是大厨。”\n巴渝生说：“好，请你继续说。”",
            "summary": "他参与的一场抢劫案。他在潇湘会所遇到了两名歹徒，其中一个负责看守人质，另一个则打伤了戴世永。在主宴厅里，他还注意到了一名受伤的大厨和其他几名厨师。戴世永的性格比较幽默，但在这种情况下，他的描述有助于警方了解现场情况。"
        },
        {
            "id": 1,
            "content": "“然后，他们做了一件非常不可思议的事，他们在桌上挑挑拣拣，挑了一个手机，让一个服务生打电话报警。我当时心里想：哇，今天是不是遇见两个从安定医院逃出来的病人啊？哪有劫匪主动报警的？不过，我立刻觉得这个想法很幼稚，我显然没有犯罪经验——这两个劫匪报警，当然是有目的的，就是为了造成一个人质危机，然后向政府敲竹杠，提条件，电影里不是经常有吗？”\n“再往后，等警车呼啦呼啦地开来了，大喇叭也开始劝降了，他们又做了一件莫名其妙的事，让梁小彤发短信给警察，短信内容我没看到，但听到他们提到‘谈判’。可是，说谈判他们也没谈，一屋子的人都在干等，也不知道在等啥，直到后来才明白，他们在等一个叫那兰的女同学。”\n姜明说：“你谈谈那兰和他们谈判的内容，他们打算提什么样的条件？”\n“这个真的不知道了。我们大多数人都是面墙蹲着，后面宴厅里发生什么事都靠偷看，一旦被发现还会挨一脚。不过我可以听见那兰在劝他们放弃投降，说一定会努力给他们加分，还问他们有什么条件，她可以代为传达。一个匪徒说：‘我们其实什么都不要，或者说，我们要的东西，就怕哪儿都得不到，所以才会铤而走险。’那兰没话说了。真不能怪她，我也听得云里雾里的。后来，其中的一个匪徒，那个打伤我的家伙，带点南方口音的，领着那兰到主宴厅的小包间里，压低了声音谈话，说什么谁也听不清。”戴世永低下头，浑身抽搐了一下。\n“你怎么了？”巴渝生问。\n“没什么，没什么。”戴世永深吸一口气，又长吐一口气。“好吧，我实话说，有情况，我是想到之后发生的那一切，心有些慌乱。”\n三个警官都没做声，没有追问，他们在给前三位人质做笔录的时候，遇到过类似的情况：他们讲到最后那一刻，引起爆炸和大火的那一刻，都呈现出远未平息的震惊和惶恐。显然，那一幕不堪回首，那一声爆炸是所有在场者的集体濒死体验。戴世永虽然口若悬河、玩笑连篇，讲到那最后暴力惊悚的一幕，仍不能平静超脱地回顾。\n“戴向阳……他要自杀。”戴世永又深吸了一口气，“还要拉着我们这么多人一起去死。”\n询问室里再次沉默。\n然后继续戴世永的独白：“你们一定想，我这个人很刻薄，对不对？对一个死去的无辜受害者、对一个我口口声声喊‘叔’的家伙，下这样的论断，毫无证据……他为什么会死，我为什么说他是自杀？其实你们仔细想想，说不定也会得出和我一样的结论。”",
            "summary": "一群劫匪在餐厅抢劫，并主动报警制造人质危机。警方赶到现场后，劫匪要求一名女同学那兰进行谈判。然而，谈判并未进行，劫匪们一直在等待机会。后来，其中一个劫匪戴向阳试图自杀，并企图拉上其他人一起死亡。戴世永认为戴向阳的死是自杀，并认为他的行为与他的死因有关。"
        },
        {
            "id": 2,
            "content": "“早些时候我和他在宴席上聊天谈业务、可能的合作项目等等这些生意场上免不了的话题，我一直在观察他的反应。我承认，我有察言观色的优缺点，这个我理直气壮，因为察言观色……你们知道察言观色的言，可以是颜色的颜，也可以是语言的言吧？不管哪个yan，在我这里都贴切，察言观色是搞销售的基本功之母，很多时候，一笔生意是否谈成功，关键就在销售者察言观色的能力，对时机的把握……”\n姜明有些不耐，打断道：“戴先生……”\n“抱歉，我扯得远了点，我想说的是，因为那顿饭的目标就是要锁定和鑫远集团的合作，赢得戴向阳的信任和赏识，所以我一直格外仔细地观察戴向阳，看他的面部表情和眼神，听他说话的态度，揣测他对未来合作的兴趣，结果呢，你们猜猜，我看到了什么？”\n巴渝生说：“我们时间比较紧，也希望能尽快结束，让你多得到一些休息，你就直说吧。”\n“好。”无论怎样对戴世永察言观色，他没有显露一点不悦。“我看出了疲惫，这是正常的，集团老总，不疲惫那就是不敬业；还看出了对我那些业务介绍的兴趣，这也正常，我对自己的嘴皮子功夫还是比较有信心的；但看出最多的，是一种木然，一种对生活、工作、眼前的美酒佳肴的冷淡，仿佛这些东西真的都是浮云。他眼睛里甚至有种悲哀，好像他预感到这一切都会在半个小时后灰飞烟灭。”\n“这个……我相信你的观察力很敏锐，但仅仅靠眼神和脸色，很难作为……”巴渝生不知该怎样打消他积极的想象力。\n“是，这些不能作为证据，但还有他的说话。我刚才不是说他对我们今后的合作很感兴趣吗？他会在自己的会所开张第一天抽时间‘接见’我这样一个小商贩，正是表明他的确感兴趣。可是他谈到将来，不止一次说‘卫平会将鑫远’怎么样怎么样……鄢卫平是他侄女婿，你们肯定已经知道了；或者说‘我大概等不到那一天，不过卫平和鑫远’如何如何。乍一听，好像只是在暗示鄢卫平是鑫远集团的接班人，这个其实谁都知道，但稍微仔细想一下，为什么会等不到那一天？为什么要将自己和鑫远集团割裂开？我当时绝对没有任何深入的想法，但结合了他后来的行为，很明显他是在暗示自己将不久人世，他在餐桌上谈业务的时候，就已经做好了寻死的打算，他原先的打算是什么大概谁也不会知道，只不过今天这突发的抢劫事件，给了他一个很好的机会。”\n三位警官不置可否，姜明问：“那你具体描述一下，戴向阳做了些什么。”\n戴世永喝了口水，仿佛陷入沉思，说：“从哪儿讲起呢……有一个劫匪和那兰在小包间里谈判，”他仰头望着天花板，显然在努力回忆，“谈了不知多久。我面对墙蹲着，因为脱臼了，肩关节痛得我感觉自己半死不活的，突然背后一阵混乱，愣把我吵清醒了——哗啦一声，宴厅里的一扇玻璃窗粉碎，不被吵醒倒奇怪了。我回头看的时候，戴向阳和鄢卫平已经向另一个劫匪扑过去，先扑了几下被他躲过去，最终还是把他扑倒了。当时宴厅里乱了去了，所有人都在呼叫，我听见戴向阳在叫——这是我为什么说他想自杀——‘你他妈的不是有枪吗？你怎么不开枪呀？有种你打死老子！’”",
            "summary": "戴世永与姜明等人讨论了生意场上的察言观色技巧以及他与戴向阳在宴席上的互动。戴世永观察到戴向阳的眼神和表情中透露出对生活的冷淡和对死亡的预感。在抢劫事件中，戴向阳表现出了勇敢和果断，甚至在劫匪持有枪支的情况下，仍试图制服对方。戴世永根据这些观察，推测戴向阳可能在宴席上就已做好寻死的打算。"
        },
        {
            "id": 3,
            "content": "巴渝生忍不住和姜明互视：这倒是头一次听说。\n“在你继续讲下去之前，我只很快地插问一句，假设你关于戴向阳自杀倾向的判断正确，在劫案发生之前你们一起吃饭的时候，字里行间，他有没有暗示为什么想轻生？”巴渝生记得那兰在一次为市局做咨询的时候曾提到过，任何有自杀意图的人，都会有前兆，都会暗示、甚至挑明那些令自己愤懑想不开的原因，至于身边的人是否有足够的洞察力观测到前兆，那就是另当别论。戴世永既然在回想中感觉到了戴向阳的自杀意图，是否能进一步发掘令戴向阳放弃生命的缘由？\n戴世永摸着从肩头垂下的吊带，想了一阵，摇头说：“戴向阳这个人，和我太不一样了，大概真的是姜还是老的辣，他不像我口无遮拦，该说的不该说的不过脑子就流出来了。你看我和他聊了一个小时，我把祖宗三代的底都翻出来了，他却很少讲自己的事，不讲自己的发家史，不谈家庭成员，更不会讲自己的心理问题。”\n巴渝生说：“既然讲到心理问题……下面这个问题，需要你的回顾，但会是很艰难的回顾，希望你能有心理准备。请你谈谈你看见的爆炸场景。”前面几个笔录对象讲到爆炸时，都表现出一定的含混性，没有人主动具体描述那一致命的场面。巴渝生完全理解，觉得无可厚非。目睹爆炸瞬间的人被动地得到了一个永难抹去的噩梦，一个会纠缠他们一生一世的恐怖画面。爆炸发生后不过一两个小时，幸存者们自然想将那触目惊心的一幕彻底从大脑皮层上删去，怎会有人愿意再次凭记忆勾画那血腥场景呢？\n最有可能帮助我们的，只有这个口若悬河、无遮无挡的青年商人。\n戴世永低下头不作声，好一阵后才抬起头问：“非要谈……那个吗？”\n“对我们了解案情很重要……要不，我们问几个问题，你尽量回答，好不好？”巴渝生问。",
            "summary": "巴渝生和姜明讨论了戴向阳的自杀倾向。戴世永回忆了与戴向阳共进晚餐时的对话，以及他在爆炸现场的经历。巴渝生希望戴世永能尽量描述爆炸场景，以便更好地了解案情。"
        },
        {
            "id": 4,
            "content": "戴世永点头说：“这样……好一点。”\n“爆炸时，和爆炸后，你有没有机会看清伤亡的情况。”巴渝生问。\n戴世永再次深吸气，头飞快地高频晃动了几下，再吐出那口气，说：“血肉横飞。”脸上的血色不知何时已经褪去。\n十余秒钟的沉默后，姜明问：“能不能再具体一点，死亡和受伤的情况，多少人伤亡，都有谁伤亡？”\n戴世永的脸色更差，但还是努力回答：“我在门口，他们扭打到屋子另一头的墙角，所以我只看见火光一闪，浓烟冒起来，不知道是一个、还是半个身体飞起来，一些被炸断的肢体飞起来，血飞起来，然后，扭打在一起的那三个人都不动了。好像……”他再一次仰起头，仿佛天花板上有无形的投影，记载两个小时前那血腥场景，“因为火灾随后发生，我没有特别看清，只大概记得，三个扭打中的人，其中一具尸体相对完整，我估计是鄢卫平，另外两具尸体都残缺不全，甚至看上去已经不像完整的人身体……至于其他人，我们一听说有人身上绑着炸药，所有人都努力往后躲，离他们越远越好，所以爆炸后虽然听见人惨叫，但并没有看见更多人倒在地上，估计只是被爆炸的碎屑溅伤的。我运气比较好……”他拍了拍左臂上的吊带，“当然就凭这个，也谈不上是什么好运气。总之我没被炸伤，也没被烧伤，后来到医院，看到他们好像都挂了彩。”\n巴渝生问出了警官们最关心的问题：“你有没有注意到，和那兰在小包间里谈判的劫匪，在爆炸和火灾后去了哪里。”\n“噢，”戴世永若有所悟地出了会儿神，“他呀，当时我真应该注意一下！现在，实在……实在是想不起来了。爆炸后，所有人都慌了神，有人从窗子里跳出去，还有些人，两个三个地被手铐锁在一起，比如我……”他浑身猛地一阵颤抖，再开口时，声音也在颤抖，“我……我和那个大个子保安锁在一个手铐上，火一起，热气直往我脸上扑，面前餐桌上的桌布一转眼就烧成了黑絮絮，我叫他，‘快起来，咱们一块儿跑！’他说：‘只有一条腿的人，怎么跑？’我这才意识到，他几乎动弹不得！我倒是想用力拉他，但我一个胳膊脱臼，另一只手被手铐锁着，怎么能拉他呀！我当时头一晕，心想：完了，完了，坐着等圆寂吧。”\n“眼看着火越烧越大，桌子、椅子、墙壁，都烧起来了，我这才发现那位前台姑娘在试着拉保安起来，我就叫：‘傻大个儿，咱们至少试一试吧！’说得容易，我想他也不是没努力，但手腕都快折断了，我和那叫小真的姑娘还是没法把他拽起来。这时突然过来一个人，硬是托着大个儿保安的胳膊和我们一起把他扶了起来。当时烟雾虽然已经很大，但我还是看清了，是那兰！”",
            "summary": "一起抢劫案中发生的爆炸和火灾事件。他在现场目睹了惨烈的伤亡情况，但没有看清劫匪在那之后去了哪里。戴世永提到，那兰在爆炸后出现了，帮助他们将受伤的保安扶起来。"
        },
        {
            "id": 5,
            "content": "巴渝生在心里轻叹一声：那兰，你总是落在险境之中，是偶然的反复出现，还是必然的始终如一？\n戴世永继续说：“那兰扶着大个子保安和我们一起往楼下走，这时候另外一个瘦高个子的家伙过来，他刚才和那兰锁在一起的，这时候双手都铐着，他叫：‘那兰，你没戴手铐，可以从窗子跳出去，我来扶他！’那兰犹豫了一下，让他接替了扶那保安，大概跳窗去了。\n我们四个刚走出没两步，还没到门口，第二次爆炸发生了。”\n用袖子抹了抹额头上的汗，戴世永又说：“那爆炸虽然离我们有点距离，但还是愣把我们几个本来就很不稳定的家伙震得一起摔倒在地。\n幸亏抢救人员随即赶到了，否则我现在皮肤又要黑不少。”\n姜明又将一张主宴厅的平面图递给戴世永：“麻烦你标一下，两次爆炸分别发生在什么方位。”\n戴世永很快标了第一次爆炸的方位，但想了很久，才勉强在平面图上主宴厅的北区画了个小圈，抬头说：“那个时候屋子里已经浓烟滚滚，要说什么东西爆炸、在哪里爆炸，我是绝对没看见，只能凭印象，我听见爆炸的方向，大致标一下，千万别太认真。”\n这时，巴渝生的手机剧烈振动起来，他看了一眼来电者的名字，立刻接起来：“老葛，请说。”",
            "summary": "在那兰陷入险境时，戴世永和巴渝生等人试图营救她。在一次爆炸后，他们成功救出那兰，但在第二次爆炸发生时，他们摔倒在地。尽管抢救人员及时赶到，但戴世永的皮肤仍受到了一定程度的伤害。姜明让戴世永在主宴厅的平面图上标记两次爆炸的方位，但戴世永只能根据印象大致标注。此时，巴渝生的手机收到紧急电话，他立即接听。"
        }
    ]
}