{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "在\"潇湘会所抢劫案\"发生后，警方正在调查此案。巴渝生了解到嫌疑人吉三乐可能患有创伤后应激障碍，而法医鉴定显示他的伤势是由9毫米鲁格子弹造成的。由于吉三乐无法配合调查，巴渝生决定将目标转向另一个幸存者郭子放。郭子放是一位法制新闻记者，他与巴渝生关系良好。巴渝生认为郭子放的报道角度独特，能帮助普通读者理解案件。两人在一次会面中讨论了新闻报道的细节和问题，逐渐成为了朋友。为了更深入地了解案件，他们决定一起去星巴克喝咖啡并继续交谈。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "案发后3小时10分左右，“潇湘会所抢劫案”临时办案中心\n就在两个劫匪碰头交流时，巴渝生也问了一个同样的问题：“吉三乐的状态怎么样？”\n警员汇报说：“很不怎么样，到现在都没有说一句完整的话，手术动完后，他就抱着那条受伤的腿坐在床沿、看着窗外，两眼无神，浑身打颤。有些有经验的医生说很像创伤后应激障碍，得请精神病学专家会诊。”\n“法医中心来人看过伤口了吗？”\n警员回答：“看过了。基本上认定是九毫米的鲁格子弹。子弹沿着右腿膝盖外侧擦过去，击碎了部分膝关节的软骨组织，除此之外主要都是皮外伤；最麻烦的，还是他的精神状态。”\n巴渝生点头，和梁小彤的描述吻合。同时他知道，一时半会儿是指望不上吉三乐的笔录了。他没有太多选择，决定去找他一直不愿做笔录但早就想约谈的一个幸存者，郭子放。\n和郭子放，怎么也该算老交情了。据郭子放的一次酒后真言，他一直对法制类的新闻有一种特殊的感情，原因是他曾经的一段经历，一场大案。巴渝生后来读过那起错综复杂案件的卷宗，不得不承认那是个离奇又残酷的大案，很难不给经历者的生活留下深刻烙印，就好像那兰，亲历过那一个个案件后，性格和理念，也都难免会有深刻的变化。\n从大概六七年前起，郭子放作为《新江晚报》法制类新闻的负责人，开始频繁和巴渝生接触。对媒体、对记者，巴渝生一向避之唯恐不及，但他很快发现郭子放是难得的一位“够意思”的名记。他的采访、他的编稿，很少以“我是记者”的居高临下的冷眼来看待一个个案子，而是从一个有七情六欲的普通读者的角度来剖析和报道事件发生的经过和结果。逐渐，巴渝生开始对这个又像鸵鸟又像斑马的瘦高中年记者产生了好感。他并非迂腐到排斥一切媒体，相反，他知道公安工作的艰辛、公安人员的血汗，也需要一个喉舌，倒不是为了歌功颂德，至少树立一个立体生动的形象。\n同时郭子放也格外欣赏这个乍一看书生气十足的刑侦总队大队长。从逻辑上和世态学上看，巴渝生成为江京市的“总捕头”纯属奇迹，年纪太轻，经验不足，官场背景全无，曾经有谣言巴渝生是某邻省省委书记头婚的儿子，父母离异后巴渝生随了母姓。但郭子放深入研究后得出结论，谣言只是谣言，毫无根据。当然，仔细分析一下，巴渝生貌似平步青云也并非完全是天方夜谭，一来他的学历较高，而且是实打实的高学历，（不像近年来领导层的风气，干部们似乎弹指间就获得了令人咋舌但能挤出水的高学历）；他领衔破获了几起大案冷案；他在市局从不站队，所以没有站错队，领导们会认为他“很安全”。于是诞生了这位戴着眼镜、不沾烟酒、缺少霸气的怪兽警长。",
            "summary": "在\"潇湘会所抢劫案\"发生后，警方临时办案中心正在进行调查。巴渝生询问了吉三乐的情况，得知他可能患有创伤后应激障碍。法医鉴定结果显示，吉三乐受伤的原因是9毫米的鲁格子弹，伤势严重。由于吉三乐无法进行笔录，巴渝生决定寻找另一个幸存者郭子放进行调查。郭子放是一位法制新闻的记者，与巴渝生有着良好的关系。巴渝生认为郭子放的报道角度独特，能从普通读者的角度剖析案件。郭子放也对巴渝生的破案能力和学历表示赞赏。"
        },
        {
            "id": 1,
            "content": "巴渝生为人和他的外表如一，相对内向寡语，但并非在故意摆架子，只不过所有话都是想好了再说，说出来都是实心诚意。交往中，郭子放开始由好奇到欣赏再到敬佩，两人公事公办之外，逐渐成为朋友。最近几年来江京的数起大案，《新江晚报》都做了大篇幅的深度报道，资料之翔实，令实为竞争对手的“兄弟报纸”都艳羡不已，这里托的就是郭子放和巴渝生惺惺相惜的福。\n巴渝生在急诊的候诊室里遇见了正在来回踱步的郭子放。事先他就得知，除了最初烟火中的窒息，郭子放只有轻微的烧伤和划伤，是伤势最轻的人之一。此刻郭子放低着头，看上去在琢磨什么心思，本来脖子就长，这一低头，看上去像一只觅食中的鹭鸶。有些候诊的病人和家属自己也在焦躁之中，显然不待见他的走动，时不时投去鄙夷的目光，他视而不见，或者根本就没看见。这时他似乎有了第六感，猛一抬头，看见了巴渝生。\n“嘿！”他招呼道。待巴渝生走近，他又说：“我一直在猜想，你要不就是第一个审我，要不就是最后一个审我。”\n巴渝生笑道：“结果你全猜错了。”\n“要不我只能做记者呢！”郭子放自嘲道，“我忘了还有那兰，她才符合这第一或者最后的情况。”\n巴渝生说：“纠正一下，不是审问，是询问，信息收集，你的新闻稿里可不能出错。”",
            "summary": "巴渝生遇到了郭子放。郭子放是一个内向、谨慎的人，但在与巴渝生的交往中，他们逐渐成为了朋友。近年来，郭子放在《新江晚报》上发表了大量关于重大案件的报道，这些翔实的资料甚至让其他竞争对手羡慕不已。在这次相遇中，郭子放和巴渝生讨论了关于新闻报道的细节和问题。"
        },
        {
            "id": 2,
            "content": "郭子放苦笑道：“新闻稿？你询问了好多人了吧？你肯定比我更清楚，今天这案子的来龙去脉，一时半会儿且摸不清呢。\n等我写出新闻稿，肯定是整张纸的问号。”\n附近候诊的病人和家属投来的目光鄙夷之外更有好奇，巴渝生说：“所以，我假客套地说，要你的帮助。”\n郭子放笑道：“客套已经是假了，没有必要说‘假客套’，总算抓你一次语病。”\n又沉下脸正色问：“就你一个人吗？真的不是审我？不是做笔录？”\n巴渝生说：“对门有家星巴克，要不一起喝点咖啡喝点茶，谈话方便些。”",
            "summary": "郭子放和巴渝生在讨论一个案件的新闻稿。郭子放表示很难理清案件的来龙去脉，而巴渝生则请求郭子放的帮助。两人决定去星巴克喝咖啡和谈话，以便更方便地解决问题。"
        }
    ]
}