{
    "chapter_title": "第三十四章 ",
    "chapter_summary": "三位劫匪（甲、乙、丙）正在讨论他们的抢劫计划。他们打算抢劫潇湘会所，目标是主楼二楼的休息室中的古董珍玩和现金，特别是戴向阳的心理依赖物——“命根子”。然而，他们也意识到戴向阳可能会派人阻止他们。为了确保成功，他们需要制定一个周密的计划。劫匪甲提出了从正门进入的主意，但劫匪乙表示怀疑，认为存放命根子的地方安保应该更强。在这个过程中，他们还调侃了彼此的相貌，展示了他们之间的友谊和默契。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "十八天前，江京市郊宁湖乡富乐小区某单元\n劫匪甲从一开始就向劫匪乙和劫匪丙保证，这次打劫只有成功的可能，而且兵不血刃。因为知识就是力量，信息就是财富，头脑就是武器，从这个角度说，打劫还没开始，他们就胜利了。\n虽然警方对劫匪们只是按照非常民主的出场顺序排名，甲、乙、丙，实际排名不分主次，他们凑巧蒙对了顺序：至少对劫匪甲的命名贴切，他是这次劫案不折不扣的领头羊，主要策划人。劫匪乙和劫匪丙对此毫无怨言，心甘情愿地做乙做丙，原因很简单：他们习惯了！三个人谈不上是“光着屁股一起长大”，但根据劫匪乙的说法，也是“从没长腋毛起”就认识了，一起历经苦难，一起成长到今天的劫匪，劫匪甲一直是他们三个的主心骨。他们三个人一起经过的苦难，绝大多数的同龄人在小说里都读不到，什么三毛流浪记、苦儿流浪记、雾都孤儿里面的那些苦逼童年，和他们三个的经历相比，简直就像天天在过六一节。\n“老谋深算”和“年轻”通常不联在一起形容某人，但用在劫匪甲身上再贴切不过，他是个不折不扣的老谋深算的年轻人。同时他又不是那种典型的老谋深算者，一肚子坏水盖严实了然后闷骚，相反，他性格开朗外向，甚至可以说很阳光。因此他长相平平却很能讨女孩子喜欢。话说回来，他的阳光气男孩子女孩子都喜欢。",
            "summary": "三名劫匪（甲、乙、丙）自小相识并共同经历了许多困难。劫匪甲是一个聪明且善于策划的人，他在一次抢劫中成功地保证了兵不血刃。尽管警方将他们按字母顺序排名，但劫匪乙和劫匪丙都愿意跟随他，因为他们自小就习惯依赖彼此。劫匪甲性格开朗，深受男女孩子们的喜爱。"
        },
        {
            "id": 1,
            "content": "这时他很不阳光地说：“会所主楼里有一些值钱的古董珍玩，宋元明清的都有，问题是这些东西到手后，怎么也得捂一阵，立刻到市面上找买家等于自杀，见光死。”\n“所以我们要劫现金。”劫匪乙立刻得出结论。\n劫匪甲说：“既然劫一次，当然什么都别放过，那些古董我们一定会笑纳。劫现金致富的可能性不大，因为无论餐馆也好、会所也好，没有人会将一大笔现金锁在保险柜里。”\n“你到底什么意思，到底有什么好劫的，不要拿我们开心好不好？”劫匪丙说。\n劫匪甲凑到小伙伴面前，压低了声音说：“我听说……只是听说而已，潇湘会所主楼的保险柜里只放了一件宝，是戴向阳的命根子，当然本身就超值钱，最关键的是那三个字，命根子。”\n“你是说，戴向阳对它有心理依赖？”劫匪乙终于听明白了。\n“差不多是这个意思，心理依赖、迷信、强迫症，怎么叫都差不多，大意就是戴向阳离不开它，到死都离不开它。”劫匪甲从口袋里摸出一张折了多次的纸，摊开后铺满了整张桌子，这是份房屋结构图，立体的、平面的、整体的、单间的，都挤在一张硕大的纸上。“比如我们现在拿着刀枪，逼着戴向阳掏钱，他会怎么样？他不会给。这些土豪别的不说，都特别硬气，你杀了我吧，我就是不给！因为他明知道我们对杀他本人并没有兴趣，杀了他就是杀了摇钱树；更重要的是，戴向阳是个极度要面子的人、几乎到了病态的死要面子的人。”他在“死要面子”的“死”字上加了重音。“所以不会在武力面前屈服；但是如果你捏着他的命根子，然后让他交钱：你给我钱，我还你命根子，他就要好好想想了。值不值得和这几个鼠辈死杠呢？把他们逼急了，他们还是可以把命根子卖给别人，换一笔可观的钱，结果自己的命根子又被别人捏住了，这买家如果是自己的死对头怎么办？那面子可就真的丢大了。”\n劫匪丙也听明白了，一拍大手：“所以他肯定屁颠儿屁颠儿地给我们送钱来，交换他的命根子！”\n“别高兴得太早，”劫匪甲露出他老谋深算的真容，“别忘了，他是戴向阳。记不记得戴向阳当年在阳关搞煤矿的时候，有个什么传说来着？”\n劫匪丙打了个哆嗦说：“怎么会不记得，三千子弟兵……那都是开玩笑的吧？”但他知道，不是开玩笑那么简单，否则，他也不会情不自禁地寒战。\n劫匪甲说：“三千子弟兵肯定是夸张到家了，但至少说明他绝对能支使一大批打手。自从他把集团总部移到了江京，江京毕竟是大城市，再带着一大群狗腿子招摇过市，肯定不太合适了，但他身边至少还有两个经验特别丰富的保镖，还有和他几乎形影不离的副手鄢卫平，军官出身，据说很有搏击经验，也抵得上一个保镖，更有搞战术策划的经验，所以即便他答应拿钱换命根子，十有八九还是会安排人手，准备当场把我们干掉。”\n“那怎么办？”劫匪乙问。\n劫匪甲说：“一时半会儿，我还没有特别明确的想法，车到山前必有路，我这个人又不是老谋深算，想不到那么长远。”\n瞧，喝醉的人总说自己没醉，老谋深算的人总说自己很单纯。",
            "summary": "一群劫匪计划抢劫潇湘会所的故事。他们打算劫取会所主楼里的古董珍玩和现金，特别是戴向阳的心理依赖物——命根子。然而，他们也意识到戴向阳可能会派人阻止他们。为了成功实施抢劫，劫匪们需要制定一个周密的计划。"
        },
        {
            "id": 2,
            "content": "“我们先集中精力，计划好抢劫命根子的步骤，而且既然要计划，就要努力做到万无一失。”劫匪甲指着结构图说，“据我的侦察了解，放命根子的保险柜就在潇湘主楼二楼的休息室。从我目前踩点的结果看，会所本身的安保并不强……”\n劫匪乙打断道：“这说不大过去吧，放命根子的地方，安保怎么会不强？”\n劫匪甲说：“强，还是不强，其实都是相对的。我说安保不强，并不代表安保弱。潇湘主楼总共有十六个摄像头，而且不是寻常的摄像头，是那种在夜间设置后有遥感器会引发警报的高级摄像头。所以像我们这样非专业的劫匪……”\n“我以为我们已经是专业劫匪了。”劫匪丙说。\n劫匪甲笑问：“请问专业劫匪先生，咱们一共成功做过几次劫案？”\n劫匪丙嘿嘿笑笑，说：“加上这次，有一次之多。”\n劫匪甲继续说：“所以如果不知轻重地夜间去偷，肯定会被摄像头捕捉到影像和动作，引发警报后，不但会所的值班保安会立即出现，通常三分钟之内警察也会到位。我刚才之所以说‘不强’，是因为这十六个摄像头虽然覆盖了会所主楼门户的各个方向，但并非天衣无缝，我已经基本上有了避开摄像头进入主楼的法门，只不过我还要核实一下，确保没有暗藏的摄像头。”\n劫匪乙问出了憋了半天的问题：“你说‘据我侦察了解’，‘从踩点的结果看’，好像你已经很了解会所内部了，你都是哪儿来的消息？”\n“当然是第一手资料，我进那楼几次了。”劫匪甲轻描淡写。\n“怎么进的？”\n“有两次是跟着装修队进去的，那时候整座楼基本上都装修好了，只剩个厕所弄到一半，我就跟着装修队去帮忙了。\n还有一次是去送纯净水，还有一次跟着一位音响师，还有一次去送家具。",
            "summary": "一群劫匪正在计划抢劫一个存放重要物品的地方。根据劫匪甲的侦察，这些物品位于潇湘主楼二楼的休息室，且会所的安保并不算很强。然而，劫匪乙对此表示质疑，认为存放命根子的地方安保应该很强。劫匪甲解释道，虽然会所设有16个高级摄像头，但在他看来并非无懈可击。他已经找到了避开摄像头的办法，但需要再次核实以确保没有遗漏。同时，他还透露了自己的情报来源：通过跟随装修队、送水、音响师和家具配送等机会进入潇湘主楼。"
        },
        {
            "id": 3,
            "content": "每次都稍微化妆一下，居然没有人认出来，可见我长得太普通了，不像你们两个那么高富帅。”\n劫匪丙说：“丫真会埋汰人。\n快说吧，你打算怎么进楼？”\n劫匪甲的脸上现出淘气的微笑：“从主楼正门，光明正大地进去。”",
            "summary": "三个劫匪在讨论如何进入目标大楼。其中，一个劫匪（甲）提议从主楼正门光明正大地进入，而另一个劫匪（丙）则认为甲在嘲笑他们。同时，一个角色感叹自己的长相普通，不像其他两个人那么高大帅气。"
        }
    ]
}