{
    "chapter_title": "第四十一章 ",
    "chapter_summary": "以及它如何影响了他的生活和人际关系。戴向阳的侄女戴娟担忧他过分依赖这份手稿，寻求心理医生帮助。然而，一场意外劫持事件发生后，戴向阳和好友鄢卫平失踪，戴娟在医院寻找他们的下落。在这个过程中，她遇到了受伤的心理医生那兰，并在努力寻找真相的过程中逐渐揭示出更多关于手稿的秘密。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "知道戴向阳有个命根子的人绝不在少数，但知道那命根子真实面目的却不多。真相不明就是谣言纷起的基础，有人说是戴家祖荫的一个信物，比如开过光的佛像或者灵火烤过的桃木符；有人猜是戴向阳当年开采出的第一块煤；有人从“根子”上联想，说是一块硕大逼真娃娃相的人参；有人往诡异处猜，说是某位东南亚大法师为戴向阳召养的小鬼，证据是戴向阳一年要去好几次东南亚度假；甚至有人说，所谓命根子，就是大捆大捆的钞票，不是美元就是人民币，话说回来，这难道不是所有红尘中人的命根子吗？\n戴娟虽然努力不过问戴向阳任何商业上的繁琐事，这“命根子”的秘密，她倒是知道。不但她知道，鄢卫平和至少……她算不过来，至少有几十个人，大多是和戴向阳大碗喝酒的圈里人，知道命根子的真相。\n连戴娟都不得不承认，那的确是件至宝。\n说出来，你们不要惊讶……你们一定会惊讶，我凭什么不让别人惊讶呢！因为我第一次知道的时候，也几个晚上睡不好觉呢！\n那是件手稿。岳飞《满江红》的手稿。\n能怪戴向阳视之为命根子吗？一直到现在，学术界还在激辩那“怒发冲冠”的词句是不是真的出自这位中国历史上忠义勇敢代表者之手呢，当你拥有这历史上最著名文学作品之一的手稿，不但将无聊的学术辩论一举拂下台面，更是在高呼：我们对古人高尚的标榜，或许并不夸张，或许那份忠诚、那份献身的英烈真的可以成为我们的信仰。\n甚至，可以成为对现世的嘲讽。",
            "summary": "戴向阳的命根子，一个被认为是岳飞《满江红》手稿的珍贵物品。这个秘密被许多人所知，包括戴娟和其他与戴向阳关系密切的人。这件手稿被视为至宝，因为它可以证明岳飞的忠诚和英勇，并对现代社会产生深远影响。"
        },
        {
            "id": 1,
            "content": "就好像戴向阳把它当成家族企业的命根子，更贴切说，他自己的命根子，一个不坏金身的保障，一个迷信的崇拜。他戴向阳……戴娟不愿说自己亲叔叔的坏话，毕竟她是戴向阳养大的，戴向阳对她，真的比亲生女儿还好，绝不是在人前作秀。但戴向阳只是个成功但普通的商人，有普通人的缺点，远谈不上高风亮节。民间给岳王爷烧香的大有人在，戴向阳只是将那手稿当神像来供，保佑他的小小商业帝国。这也难怪他迷信，鑫远颇具规模的这十八年里，按照戴向阳的说法，至少有过三起三落，1998年因资金问题险些被临矿吞并，2003年和2008年也出过两次资金链的险情，但每次最终都化险为夷。戴向阳亲眼看见诸多比他更有根底、更具规模的同道、竞争对手愣是挺不过去那段艰难、跨不过去那道坎，惨淡地成为历史笑谈，不得不感叹自己只是被冥冥之中的神灵保佑。因此每过一道险关，都会对那命根子多一重依恋。戴娟从叔叔提及岳王手稿的虔敬态度看出，戴向阳对满江红的精神依赖，已经到了需要看心理医生的地步。\n或者，心理师也可以。那兰，要是早遇到你该多好。\n但现在说这些都太晚了。戴娟第一次见到那兰的时候，最可怕的事已经发生了。\n一早例行的呕吐后，清空了例行的鸡蛋和牛奶，戴娟昏沉沉地倒在沙发上，摸着不甚明显，但已微微隆起的小腹，心想，坏坏的小东西，不管你是个帅哥还是个小公主，我们这梁子可结上了，我可是会怀恨在心的人，我这就要在日历上划“正”字，你让我多吐一次，我就要让你少吃一次冰激凌、少吃一块巧克力。当时一定有微笑浮上她的颜面，但那微笑保持有多久？\n她的手机铃声大作的时候，估计警车已经开进了余贞里。打来电话的是潇湘会所的前台经理瞿涛，鄢卫平很看好的一个年轻人。他焦急地告诉她，潇湘主楼被劫了，现在警察赶到，但劫匪还没走，戴向阳和鄢卫平很可能仍在主楼，成为人质！\n她断开电话，微信上也早已炸开，无数的留言来问：知道潇湘被劫了吗？好可怕，据说有枪响？你叔叔不在吧？你老公上飞机了吧？\n她当然顾不得回这些殷切焦虑的问候。她顾不上梳洗，匆匆换上了衣服，飞奔出家门，钻进了车，车轮头一次吱吱叫着开出了小区。\n她和鄢卫平的家在三环的一个别墅区，开入市中心，前半段通途如飞，后半程不如赤脚走路，她后来索性将车停在一家大超市楼下，然后钻进地铁。",
            "summary": "戴向阳是一个成功的商人，他将一份神秘的岳王手稿视为护身符，相信它在关键时刻保佑他的商业帝国度过难关。戴向阳的侄女戴娟担心他过于依赖这份手稿，以至于需要寻求心理医生的帮助。然而，在一次例行呕吐后，戴娟得知潇湘会所遭遇劫持，戴向阳和好友鄢卫平可能被扣押为人质。她立刻赶往现场，试图营救他们。"
        },
        {
            "id": 2,
            "content": "等她赶到余贞里的时候，爆炸已过，浓烟隔了很远就能看见。在余贞里巷口她和瞿涛见了面。微信上一直有直播，戴娟知道有爆炸发生，也知道潇湘主楼被烧得很惨。瞿涛又详细讲了下经过，并说已经有好几辆小救护车开走了，听说伤员都送到六院。戴娟问：“看到我叔和你鄢大哥吗？”瞿涛无语，摇头，但安慰说：“我离得远，并没有看到所有伤员。他们不会有事的。”\n但她有种很不好的预感。\n她问瞿涛有没有主楼所有宾客的名单。瞿涛说没有，但他确知的是主宴厅的一桌，戴总、鄢卫平、梁小彤和来拜见的一位生意人；“醉花阴”的小包间被不知名的内部人士订下了，不知道是什么样的贵宾，倒是后来从警察那里听说，小包间里一男一女，一个是记者，一个是位叫那兰的心理师。\n那兰。这名字似曾相识。\n戴娟谢过了瞿涛，挤进余贞里，告诉在潇湘会所门口的警察自己是人质的家属，询问人质的下落。警察说得和瞿涛一样，即便听到她是戴家亲属，也没有透露详情。\n她让瞿涛留守善后，自己搭车赶往六院。\n六院急诊室里是不应有的繁华，在同一时间陡增的伤员和穿梭中如临大敌的警察使整个急诊区比平日更添压抑。戴娟问医生、问护士，有没有叫戴向阳或者鄢卫平的病人，但没有得到肯定的回答。她不死心，到急诊观察室里，一张床一张床地查看，又到急诊icu里，同样逐床看去，都没有。她在急诊icu里看见了一个昏迷中的女子，床尾病历牌上是“那兰”的名字。\n原来这就是那兰，那位心理师，原来伤重成这样。戴娟不由多看了那兰几眼，这容貌也似曾相识。\n最终，戴娟知道再找下去也是徒劳，她已经逐渐接受了最坏消息的可能。她已经接受了，这将是她成年后最黑暗的一天。她已经接受了残酷的现实，她在几个小时内失去了所有的亲人，失去了唯一的爱人。\n她忽然觉得天旋地转，她吐掉了所有的早饭，焦急中没有想到吃午饭，此刻又饿又累、又心急如焚，腿一软，倒在了急诊室候诊区的椅子上。\n再醒来的时候，戴娟发现自己已经在观察室里挂盐水，身边是个熟悉的女孩……东楼里的一个服务员，她说是瞿涛吩咐自己过来找戴娟，怕的就是戴娟突然身体不适。戴娟昏倒后不久就被急诊室的护士看见，带入观察室打点滴，那服务员到了医院找到急诊室、找到戴娟时，真担心自己来晚了。\n好在戴娟只是低血糖，躺着挂了一阵盐水后，吃了点服务员带来的点心，又休息了一阵，感觉气力逐渐恢复。她在临时病床上静静想了一阵，刚才在慌乱中寻找鄢卫平和戴向阳的下落，看见了不少警察，更是看见了一些她见过的潇湘雇员，比如管她叫“娟姐”的小真、大厨李万祥、保安吉三乐……看来大多数的人质都在这儿，说明什么呢？难道警方不要给这些目击者做笔录吗？当然会，这些人质同时也需要医治，所以她揣测警方会在医院设点办案。\n她起身，问了两位刑警，得知市局刑侦总队的队长巴渝生就在医院行政楼办公。\n她必须要找巴渝生，或者其他决策者，只问一个简单的问题。\n卫平和我叔，他们是否还在人世？\n虽然她已经猜到了答案。\n她还是希望自己是猜错了。",
            "summary": "爆炸发生后，戴娟赶到余贞里寻找她的叔叔和鄢大哥，但未能找到。她了解到主楼里有几位客人，包括一位心理师那兰。戴娟在寻找他们的过程中感到不安，随后前往六院寻找他们的下落。在医院，她得知那兰受伤昏迷，但未能找到她的叔叔和鄢大哥。戴娟因低血糖晕倒，醒来后在护士和一名服务员的帮助下恢复了体力。她开始猜测警方可能在医院处理相关事务，并找到了市局刑侦总队的队长巴渝生，希望能得到关于她的叔叔和鄢大哥的消息。"
        }
    ]
}