{
    "chapter_title": "第五十章 ",
    "chapter_summary": "在那兰昏迷后被转入江京市第六人民医院的急诊观察室，医生张蕾建议她至少留院至明天早上。那兰在病床上回顾案件，思考谁的回忆更准确。她用新手机添加梁小彤和戴世永为联系人，并了解戴世永的公司背景。无法入睡的那兰在走廊漫步后回到病房，发现吉三乐在观察室一角的病床。她为吉三乐送去食物，两人开始交谈。吉三乐向那兰询问警察调查情况，分享了自己的感受和经历。那兰关心地询问吉三乐的伤势，称赞他为真英雄。两人在谈论保安工作时，那兰理解了吉三乐未立刻报警的谨慎决定。那兰了解到吉三乐是东北人，称赞他是真英雄，而吉三乐则不希望那些负面评价传播开来。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "案发后8小时15分左右，江京市第六人民医院急诊观察室\n夜色彻底覆盖了江京，热闹了一天的六院门急诊大楼终于得到了喘口气、喝口水的机会。当然，来叨扰它的人从未间断过，只不过人流密度已大大降低。\n那兰已经从急诊icu换到了观察室，要按她的意思，回宿舍是正道，但张蕾坚持要留她至少到明天早上，毕竟数小时前她还在昏迷之中，之后还有相当长一段时间昏迷和清醒交替。这意味着一晚上她将难以成眠——急诊观察室绝非一觉睡到天亮的舒适环境——这对她头痛的恢复只会适得其反。她不知道自己是否据理，所以没有力争，混过这一晚再说吧。\n她躺在病床上，回顾着早些时看到的那些笔录。笔录出入真不少，警方一定会纠结，到底谁的回忆更准确，谁更可信？她拿出陶子带给她的新手机，将梁小彤和戴世永都加成联系人，加上微信。再看一眼戴世永的名片，上面有他的公司网站，便用医院的wifi连上网，进入了“恒永能源贸易公司”的网站。她读了“公司简介”，又看了“商机联系”，戴世永是ceo，还有两个业务经理。\n断网后，那兰仍睡不着觉，起身走出观察室，在走廊里漫步了片刻，又转回了病房。她记得早些时候在临时办案中心读众人的笔录，尚未接受问询的有她和郭子放，还有烧伤情况较重的孙元虎。建伟和华青只做了简单讯问，潇湘的保安吉三乐则因为精神状态不稳定没有做笔录。\n吉三乐应该就在观察室。\n那兰在三号观察室的一角找到了吉三乐的病床。吉三乐靠着墙坐着，眼半闭，至少不再像市局记录里写的那样浑身颤抖。那兰将手中的两盒饭菜放在吉三乐床头，说：“不知道你吃过了没，没吃过的话现在就吃了吧，还不算太冷，如果已经吃过，就做夜宵吧。”\n吉三乐听到那兰的声音，惊得立刻睁开了眼睛：“你……你是那兰吧？”\n那兰心想：这是什么意思，难道一个人失忆还不够？问道：“你认不出我吗？”\n吉三乐又看了她一眼，点头说：“是你。我整段时间都晕晕乎乎的，像做梦一样，像做噩梦一样，你们说话呀，挨打呀，争吵呀，包括最后的打架、爆炸，我都像是看见了，又像是隔着老远、通过什么电视电脑看见了。要不是你做谈判员，名字好多次被提起，我肯定认不出你。”他拿起一盒饭，打开后又是一惊，自言自语道：“我不会又是在做梦吧？龙虾尾……这都什么呀，培根寿司，烤乳猪？这医院的盒饭还挺上档次。”\n那兰想：这要感谢你们潇湘二当家的殷勤。托护士送来四菜一羹的是梁小彤，那兰就着其中的鲍鱼羹将巴渝生和陶子买来的盒饭都吃了，从瘦身学角度看有点恐怖，但考虑到她中午连水都没喝饱就成了人质，晚饭多吃点应该还是可以得到广泛同情和理解的。其余梁小彤送来的菜她都没怎么动，直接装进了盒饭。她说：“这是你们老板梁小彤犒劳抚恤你的，不要客气。”",
            "summary": "江京市第六人民医院急诊观察室迎来了那兰这位病人。她从急诊ICU换到了观察室，因为数小时前她曾昏迷。张蕾坚持要留她至少到明天早上，担心这对她的头痛恢复不利。那兰在病床上回顾案件，思考谁的回忆更准确。她用新手机添加梁小彤和戴世永为联系人，并查看戴世永的公司网站。无法入睡的她，在走廊里漫步后回到病房。她在观察室一角找到吉三乐的病床，为他送去食物。吉三乐精神状态不稳定，但认出那兰。"
        },
        {
            "id": 1,
            "content": "吉三乐看来根本没打算客气，边吃边问：“听说你跳楼摔成了脑震荡，对我们被劫那段事儿全记不起来了，是吗？”\n那兰没有直接回答，反问道：“你的腿伤怎么样了？”\n“医生说那枪子儿是从我膝盖骨边上蹭过去的，骨关节碎了一部分，皮肉擦掉了一片，今后这段日子我得专心养伤，肯定好几个月不能打篮球了。谢天谢地，瘸不了，我最担心的就是人世间多一个一米八几的大瘸子。”\n“看来你感觉好多了，也没大伤，太好了，真替你高兴。”那兰四下看看，观察室内只有病人和少数将要陪夜的家属，“警察找你做过笔录了吗？”\n吉三乐停筷，看了那兰两眼，说：“你们好像都挺关心这个问题。”\n“还有谁关心这个问题？给你带盒饭了吗？”\n吉三乐笑笑：“你这人看上去一本正经的，还挺逗。好几个人都来问过我，我们的大厨、小真、谢一彬……这些人你都认识吗？”\n那兰摇摇头。\n吉三乐说：“答案是，还没有。不过估计公安不会放过我，明天一早就会再来找我做笔录，我会怎么说？我会告诉他们，我是第一个挨枪子儿的、也是唯一一个挨枪子儿的，忠于职守，歹徒一来我就冲出去了，你们给我带奖状了吗？给我带奖金了吗？后来怎么样？你们挨过枪子儿吗？没有吧，我可以告诉你们挨了枪子儿的感受，两个字，懵了。”\n那兰不知道自己是眼花还是眼尖，吉三乐似乎又浑身颤抖了几下，声音没压抑住，逐渐增高：“你不会想到在这么个……怎么说来着……高档娱乐消费场所，你会被这么狠的武器打伤。被子弹击中是闹着玩儿的吗？我有时想，大概我就是对子弹的威力太了解了。那些狗屁不通的抗战电视剧里，不管好人坏人，被打两枪三枪还满地打滚、南拳北腿，那是假得不能再假了！我们保安培训的时候看过真枪操作，很多枪，一子弹下去，半个脑壳就没有了，一条大腿就只剩骨头了。所以我一被枪子儿打中，当时整个人就进入了一种状态，一种说不清楚的状态，觉得完了，以身殉职了，绝望了。匪徒是带真枪来的，那是要做大案的……知道市面上弄把真枪多不容易嘛？所以后面发生什么事，你们千万别找我问，我就算说出什么，估计也是乱七八糟，反而把你们搞糊涂了，因为我自己对发生了什么都糊里糊涂的。这回答你说他们会满意不？”",
            "summary": "吉三乐与那兰讨论了一起抢劫事件。吉三乐在事件中受了伤，但已经好转。他向那兰询问了关于警察调查的情况，并分享了他的感受和经历。那兰关心地询问了他的伤势，并表示为他感到高兴。"
        },
        {
            "id": 2,
            "content": "那兰说：“当然不会。”\n说话间吉三乐开始进攻第二盒饭菜。他看了那兰一眼：“要一起吃点儿不？”\n那兰说：“不用了，再吃我就成猪了。”又问：“你们上岗前，一定都被打过预防针吧，遇到这种情况怎么办，遇到挨枪子儿怎么办。”\n吉三乐说：“我们的上岗培训里有专题讲过，关于抢劫的。为机关企事业单位做保安，遇到团伙抢劫，应急处理的流程都差不多，拨打110报警，通知附近的保安同事和群众，疏散可能会被影响到的群众，条件允许的情况下制服歹徒。”\n那兰点点头，吉三乐再次停筷：“我知道你在想啥，你在想为什么我在办公室里听到外面的动静没有立刻报警，反而愣头愣脑地冲出来挨枪子儿？其实很简单，你听到外面一阵闹腾，一般来说，会立刻判断出是有人来抢劫吗？当然不会。我们上岗培训时都被传授过经验，抢劫是小概率事件，外面乱吵吵，多半只是吵架、斗殴，所以不光是我，任何一个保安在没搞清楚发生了什么乱子之前，都不会去打110报警。巡警来了，发现就是两个醉鬼推推搡搡而已，一定不会给你好脸色，下回你真遇到麻烦再报警，他不定磨蹭到什么时候才来呢。”\n那兰再次点头：“有道理。”又问：“吉大哥哪里人？”\n“口音听不出吗？”吉三乐吃完了饭。\n“东北银儿？”那兰承认，的确不难猜。\n“可不。”\n那兰站起身说：“你是第一个反抗劫匪的，是真英雄，真应该受表彰的。”\n“可是挨了子弹后，我就成了个怂货、狗懒子。\n这话难听啊，你听过就忘掉吧。”\n吉三乐又靠回墙边，蜷起双腿，双臂环绕，紧抱着伤膝。\n小\n说-天",
            "summary": "那兰和吉三乐讨论了保安工作遇到的紧急情况处理以及吉三乐的经历。吉三乐讲述了他们在上岗前接受的培训和应对抢劫的方法。那兰对吉三乐在办公室听到外面的动静没有立刻报警的决定表示理解，认为这是出于谨慎。同时，那兰还询问了吉三乐的籍贯，得知他是东北人。那兰称赞吉三乐是真英雄，但吉三乐表示自己成为怂货和狗懒子后，不希望这些话被传播。"
        }
    ]
}