{
    "chapter_title": "第六十八章 ",
    "chapter_summary": "在明朝天启三年的怀渝县，美丽少女巧月因在集市上被恶霸马浚强行带走并在凤满楼惨死，导致其父亲董济忠为女儿讨公道却因此丧命，母亲杨氏也精神失常。杨二郎，巧月的舅舅，在成为帝国顶尖木匠后回到家乡，得知姐姐一家的悲惨遭遇，决心为她们报仇。他为报仇而建设的新酒楼成为了江京的一大景观，但在酒楼开张那天，马浚突然消失，被杨二郎设计抓住。在杨二郎的逼迫下，马浚承认了杀害巧月的罪行。杨二郎点燃火绒引发大火，酒楼瞬间变成火楼，马浚在火中惨叫而死，而杨二郎成功为姐姐一家复仇。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "明熹宗天启三年，江京府怀渝县\n怀渝出美女，裁缝董济忠的十五岁女儿巧月又是怀渝最漂亮的女孩。美女都有基因，巧月的娘杨氏就是大美女。说来杨氏也是个苦命的女子，十二岁头上就父母双亡，她和十岁的弟弟杨二郎相依为命，手足情深，直到她嫁给了年长她多岁的董济忠后，杨二郎仍和姐姐姐夫一家生活。婚后两年，杨氏生下女儿巧月，杨二郎对小外甥女宠爱有加。\n话说这杨二郎从小心灵手巧，什么东西到他手上，泥巴也好、枯枝落叶也好、针头线脑也好，他都能整出个模样来。稍大点后他跟着一位木匠师傅学手艺，没几年就比师傅做得都漂亮，怀渝数百里方圆，也都知道了一个年轻英俊的小杨木匠。很快，来给闺女向杨二郎提亲的媒人几乎要踏破董裁缝的门槛，（踏破了当然也没什么关系，谁让他有个木匠小舅呢。）有趣的是，杨二郎对早早成家、老婆孩子热炕头并没有兴趣，他的满腔热情，已经在他的木匠手艺上。他觉得自己的手艺虽然已是一方翘楚，毕竟还是只井底之蛙，山外有山，生有涯，木匠手艺无涯，所以他在二十五岁头上，毅然决然地告别了姐姐、告别了他爱如珍宝的小花朵儿般的巧月、告别了怀渝，挑着一副担子，去远方学艺。\n二郎一路打工一路学技，一走就是十来年，这十来年里他远到京城、西域，万水千山走遍，拜了无数名师，甚至参与了皇宫修葺的大项目，等回到江京府定居的时候，已经是帝国数一数二的匠人。",
            "summary": "在明朝天启三年，怀渝县以美女闻名。裁缝董济忠的十五岁女儿巧月被誉为当地最美丽的女孩。她的母亲杨氏也是一位美女。杨氏在父母去世后与弟弟杨二郎相依为命，后来嫁给了董济忠。两人婚后两年，生下女儿巧月。杨二郎非常宠爱他的外甥女。杨二郎从小就心灵手巧，跟随木匠师傅学习手艺，成为了当地的知名木匠。然而，他对早早成家并不感兴趣，而是选择继续深造木工技艺。在离开家乡十多年后，杨二郎成为了帝国顶尖的木匠大师。"
        },
        {
            "id": 1,
            "content": "但他却怎么也没想到，在怀渝等着他的，不是离开时姐姐姐夫甥女那其乐融融的一家，而是一片凄凉，一捧白骨。\n在杨二郎回来的三年前，也就是巧月十五岁的那年，当时江京知州马熙荣的小公子马浚到山清水秀的怀渝踏青，在怀渝县城的街上一眼看见了去集市买菜的巧月。也是巧月命不好，平日都是母亲杨氏去买菜，当日杨氏正好受了些风寒，巧月代妈妈出行，才撞见了马公子。马浚见巧月天姿国色，淫心顿起，立刻命手下爪牙将巧月拉到怀渝唯一的烟花之地“凤满楼”，逼着巧月陪酒。\n巧月是未出阁的黄花闺女，一向家教规矩，哪里经过这等羞辱，到了凤满楼后，仍是哭喊着拒不卖笑陪欢，这一折腾反将马公子的欲火拨旺，即在楼内对巧月施暴。巧月也非软弱之辈，见马浚面目狰狞，也愤而反抗，竟和马公子扭打在一起，打斗中马浚恶向胆边生，将巧月推下高楼。\n凤满楼虽曰高楼，不过是现在楼房的三层楼那么高，只是因为在扭打中身体本就不平衡，巧月落下时头正好着地，当场芳魂杳杳。马浚见出了人命，也着实惊吓，随从买通了凤满楼的老鸨和歌妓们，再三叮嘱缄口为安，一行人匆匆离去。\n消息传到正在店铺中忙碌的董裁缝耳中，无异晴天惊雷，老裁缝急忙忙赶到凤满楼，看着女儿娇嫩的身躯倒在血泊中，险些背过气去。他尤其无法理解清纯的女儿怎么会惨死在这藏污纳垢之处，为何又会衣冠不整。县里的巡捕和仵作立刻赶到，验尸、做现场调查，但在场的一众妓女老鸨，一来已收了马公子的好处，二来唯恐日后遭报复，都说不知情。街上虽然有人看见一个公子哥儿的下人抢走了巧月，但没人说得清那公子哥究竟是谁。县令、师爷和巡捕们明知凶手来头不小，正好怕惹麻烦，假装努力工作了一阵后，顺水推舟地宣布此案无解。\n还是应了那句老话，没有不透风的墙，包括凤满楼的花墙。悲哀愤恨中的董济忠还是得到了稍有良知者的同情，马公子的暴行不胫而走，董济忠闻讯后到县衙击鼓鸣冤，要求巡捕立刻将马公子绳之以法。",
            "summary": "杨二郎回到怀渝，却发现家人已不在，原来在他离开后的三年里，他的妻子巧月在赶集时被马熙荣的小公子马浚强行带到凤满楼，惨死在楼内。董济忠为女儿讨公道，到县衙击鼓鸣冤，要求将马浚绳之以法。"
        },
        {
            "id": 2,
            "content": "问题是，没有证据。\n没有人证，没有物证，只有巧月已寒的尸骨。巡捕和县令去了趟江京府，和马公子一起喝酒，席间问起巧月之死，马公子矢口否认，说自己连怀渝都没去过，何来的大闹凤满楼？定是有人穷疯了，用女儿的死打秋风。县太爷回县后找来董裁缝，说在没有任何人证的情况下，这事儿怎么也难找到马公子头上。\n可惜，凤满楼中将真相流露出去的人没有足够勇气面对可能惨烈的报复，保持着匿名。董济忠四处求恳知情者出来做人证，在无人响应后无奈闹入州府，反被扰乱公堂之由打了二十大板。董裁缝本就体弱，这一打挨得几乎半死。他中年得女，对巧月爱如掌珠，经此磨难，一口气接不上来，竟一命呜呼。可怜杨氏，夫死女夭，也觉了无生趣，还没来得及自尽，却疯了。\n毫不知情的杨二郎在江京州府安顿下后，兴高采烈、快马轻蹄地赶到怀渝，却发现姐夫的裁缝铺已经变成了一家肉店，姐姐的家园也成了一片废墟。他向邻舍打听董氏夫妇的下落，这才听说了姐姐一家的惨痛遭遇。他在县城外一堆荒坟间找到了衣衫褴褛、已经全然认不出他的杨氏，看着姐姐未老先衰的面容、呆滞的眼神，看着姐夫的墓碑，甥女的墓碑，脑中浮现出巧月如花的笑颜，天真的话语，不禁悲从中来、愤由心生，暗暗发誓要为姐姐一家报仇雪恨。",
            "summary": "一个悲剧故事。董裁缝的女儿巧月意外死亡，然而没有足够的证据指向马公子。尽管有人知道真相，但因害怕报复而选择保持匿名。董裁缝在寻求真相的过程中，因扰乱公堂而被打二十大板，因伤势过重去世。他的妻子杨氏也因此精神失常。杨二郎在得知姐姐一家的悲惨遭遇后，发誓为她们报仇。"
        },
        {
            "id": 3,
            "content": "他先是去了凤满楼，用他木工工具中最尖的锥子逼着老鸨，说出了那天的真相。确定马浚是罪魁祸首后，他回到了江京州府，开始仔细规划如何复仇。\n活该马浚遭天理报应，一个绝好的机会呈现在了杨二郎面前。这几年里，马浚继续完善其纨绔子弟的人品，应举了两次都名落孙山。知州大人知道指望这小子由读书走上仕途已是一场春秋大梦，于是拿出一部分“应得”的“十万雪花银”，让马浚开了一家酒楼。当时的江京州府凭借着一江一湖的便利已成为繁荣的商道商埠，开酒楼，尤其借着知州的名望开酒楼，是稳赚不赔的买卖。马浚一手策划酒楼的建筑和布局装帧，说既然要盖就要盖成全江京最高档的酒楼。最高档的酒楼需要手艺最佳的木工师傅。知州府上的师爷捻须微笑说，真巧了，江京府新来了一位顶顶高明的木匠，莫说在江京首屈一指，即便在全国诸州内也是排得上名次的高手。\n杨二郎就成了新酒楼的木匠总监。当年的高明木匠，也是整个盖楼过程的总设计师、总建筑师、工地主管。他这个人，前文说过，对木匠手艺是如痴如醉地沉迷，一旦担当起新酒楼的主建人物，就全心全意地投入到工作中去。当然，为姐姐一家的仇人做事无疑极端痛苦，但杨二郎将他的心境调整得极为出色。他假想，自己并不是真正在盖一幢为恶少赚钱的酒楼，而是花着知州的“血汗钱”，在盖外甥女和姐夫的纪念堂，马浚的坟墓。\n酒楼建成后，恢弘的气势结合着细腻的勾画，顿时成为江京一大景观，也成为杨二郎事业巅峰的标志。酒楼还没有开张，就有无数外州游人争相观光。酒楼开张日，整个江京州府如同过上元节般热闹，从一早起，楼下就有川流不息的观光客。\n那天，也成为马浚短暂丑陋人生中最得意的一天，他在顶楼招待着同城的两名将要进京赶考的举人，还有两名江京府最炙手可热的歌妓作陪，他还时不时地走上酒楼最高处的阳台，对着楼下观光者举杯致意。\n其实，观光者看的是无与伦比的建筑，没几个在意楼顶上那个公子哥，但少数看见马浚的人却突然惊叫起来。\n马浚突然消失了！\n前一秒钟他还举杯微笑，一眨眼的工夫，人就彻底消失了。",
            "summary": "杨二郎为了复仇，成为了新酒楼的木匠总监。他将心情调整为在为姐姐一家报仇的过程中建设酒楼。酒楼建成后，成为了江京的一大景观。然而，就在酒楼开张的那天，马浚突然消失在了楼顶。"
        },
        {
            "id": 4,
            "content": "原来马浚的脚下是一道下陷的暗门，或者说，一个陷阱。他从阳台消失后直接落入暗门，斜斜地滑进楼里。这是杨二郎增加趣味的设计。他躲在暗门下，待马浚走到暗门正中拉下暗门，马浚怪叫一声，一口气滚到二楼和顶楼间的夹层中。还没来得及反应过来，马浚的双腕就被杨二郎飞快地拴上了手指粗的麻绳。\n杨二郎将马浚拽上顶楼宴厅，随手关紧了门，当时，顶楼有那两个举人、两名歌妓、一名茶水丫鬟，一名端菜的小二，和一个马浚的跟班儿，看到一柄锋利的锥子对准了马公子的喉头，都吓傻了。\n其中一个叫尹靖才的举人最先镇定下来，叫道：“杨师傅，有话好说，如果是欠了工钱，知州大人一定会补上。”\n杨二郎说：“欠了钱会补上，欠了人命呢？”\n马浚叫道：“杨二郎，你一定是认错人了！”\n杨二郎说：“错不了。不过，还是你自己承认最好。”他将锥子尖抵上了马浚喉头的皮肤，鲜血开始渗出。\n“救命！”马浚叫道，喉结一抖，更多的鲜血，已滴在前襟。\n杨二郎说：“你说实话，就在这里说，是不是你将董巧月推下凤满楼？你实话说出，或可饶你性命。”\n“我说了，你还是会杀我！”马浚叫道。\n尹靖才说：“杨师傅，现在收手还来得及，你看，何必呢！你正当壮年，又是顶尖的木匠，今后不知有多少好日子可以过，何必逞一时之气，耽误青云直上的事业。”\n杨二郎冷笑说：“要是天理不公，我又何必青云直上？”\n这时，楼下马蹄声大作，看来那少数看见马浚消失魔术的人已经报了官。",
            "summary": "马浚从阳台消失后，落入了一个隐藏的暗门，被杨二郎设计的陷阱抓住。马浚被带到顶楼宴厅，人们都吓得发呆。尹靖才试图劝杨二郎停手，但他冷笑道：“若是天理不公，我岂能青云直上？”此时，有人上报官府。"
        },
        {
            "id": 5,
            "content": "杨二郎显然早就料到事态会走到这一步，不为所动，说：“其实我已知道是你所杀，有人亲眼看见的，和你无冤无仇的人，没必要嫁祸于你。你罪本该死，我剐了你不会皱一下眉头，但今天我就是要看你是否良心未泯。毕竟人死不能复生，你若承认了，也算对得起死者，我保证不会下手杀你。你们这几个举人、小姐，都做个证，只要你承认，详述当日情形，我就放过你，食言者天诛地灭。”\n楼下传来叫声：“楼上歹人听真，速速放下马公子，或可被饶不死……”\n尹靖才说：“小二，你先下去和官兵们说一声，请他们少安毋躁，耐心等候，我们这里还在秉礼相谈。”\n小二看不出尖锥子和鲜血的“秉礼”之处，但还是飞快地跑下楼去传话。楼下暂时安静下来，大概小二对险情描述得足够绘声绘色，让官兵们不敢轻举妄动。",
            "summary": "杨二郎指控某人杀害了一个与他无冤无仇的人，并威胁要将其处死。然而，尹靖请求大家作为证人，希望能让凶手承认罪行并详述当日情形，以便放过他。楼下的叫声传来，要求放下马公子，但尹靖让小二先去告诉官兵耐心等待。"
        },
        {
            "id": 6,
            "content": "杨二郎说：“马公子，请吧。”\n“你当真不会杀我？”\n“你一旦说了实话，我即可将这锥子抛出窗外……你信不过我的毒誓？”\n“毒誓？”马浚冷笑一下，他显然是个没有信仰的青年。\n“快说，我不会长久等下去。”杨二郎把锥尖横里挪动了一下，马浚的脖子上现出一道血痕。“我忘了告诉你，如果你拒不说实话的后果。我会拉开你脖子，一点点放血的同时，一锥一锥，先钻你十根手指，然后钻你十根脚趾，直到你说实话了为止。从现在开始。”\n“别！我说。其实，我真是后悔死了……”杨二郎闻到一股尿骚味儿，马浚显然憋不住了，开始一边抽泣一边坦白，将那日事发经过一一说了，和凤满楼老鸨的回顾完全一致。\n杨二郎听着，身体在微微颤抖。\n马浚讲到巧月落地后，杨二郎直起身。\n他将锥子扔出了窗外，丝毫没有食言。他对举人、歌妓们说：“你们都下去吧，但暂时不要让官兵们上来，就说马公子还有危险。”\n马浚叫道：“你发过誓的！”\n“对，我说过，不会下手杀你。我把凶器都扔了，你还有什么可怕的？”\n尹靖才说：“杨先生，我们再商量商量。”\n杨二郎叫道：“如果你不想要我改变主意，就不要废话了！快下去，确保所有人都滚出这个沾满血、沾满民脂民膏的酒楼！”",
            "summary": "杨二郎要求马浚说出真相，并用锥子威胁他。马浚坦白，与凤满楼老鸨的回忆相符。杨二郎闻到了马浚的尿骚味，表明他已经失去了勇气。随后，杨二郎将锥子扔出窗外，表示他不会杀马浚。他还要求其他人离开酒楼，不要告诉官兵马浚还活着。"
        },
        {
            "id": 7,
            "content": "尹靖才唯唯诺诺地下楼去了。\n杨二郎摊开双手，对马浚说：“瞧见没，我不杀你。”\n“放了我！”\n“当然，这是我毒誓的一部分，你说实话，我就放过你。”他在酒席上抓起一只碗，在桌沿敲了一下，碗裂开，裂口锋利。杨二郎蹲身用碎碗片把马浚腕间的麻绳切断。\n然后一转身，跑到了阳台，纵身跳下酒楼。\n在空中的一刹那，他用打火石点起了火绒——全江京估计只有他这样的巧手可以在如此短暂的一瞬间打起火石点起火绒。\n火绒烧在酒楼旗子上，烧在他的一块浸满了油的方巾上。\n他落地之前，两小团火已经飞进了酒楼的窗户。\n盖楼的木材，很多都事先被他在油中浸泡多日，他为此倾家荡产，因为他看到无法相认的姐姐后就知道，他已无家可归。\n酒楼瞬时成为一座火楼，楼下官兵四散逃开，大乱中竟没人听见楼上传来马浚的凄厉惨叫声。",
            "summary": "尹靖才唯唯诺诺地下楼去执行任务，杨二郎放了马浚并让他说实话。马浚告诉杨二郎他的计划，杨二郎点燃火绒引发大火，酒楼瞬间变成火楼。马浚在火中惨叫，而官兵则四散逃开。"
        }
    ]
}