{
    "chapter_title": "第八章 ",
    "chapter_summary": "在那兰找到位于余贞里的三座巴克楼民居后，她与郭子放相约在潇湘会所聚餐。然而，他们到达后发现所有客人已到场，没有临时订座。在前往三楼的“醉花阴”包间后，他们发现订座记录有误，并对会所内的人物产生好奇。那兰询问能否看到订座人的信息，得知无法查看。在等待联系人时，二楼和底楼变得安静，直到服务员将他们带到“醉花阴”包间。在那里，他们点了饮料并讨论饭局的缘起和发展，感到不安。郭子放收到匿名短信，提及《新江晚报》感兴趣的新闻，要与他和那兰面谈。见面地点几经更改，定在潇湘会所。然而，当他们在等待大人物出现时，郭子放发现电话号码是空号，引发更多不安。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "案发约半小时前，潇湘会所\n按照郭子放给的地址，那兰找到了潇湘会所——其实不需要具体的地址，也不难找到这娱乐休闲新天地——坐落在巴克楼文化的集中地余贞里正中，青黛瓦、浅红砖墙，三座连排巴克楼民居粉刷一新的同时试图保持怀旧意味和避免张扬，努力撇清高大上的偏见，但无论如何努力低调，它们在周遭布满尘灰烟火色的其他巴克楼间还是颇为醒目。行云流水般的“潇湘”二字是江京书画大家刘秉旭的手笔，用黑白高档合成石料贴在几乎泛白的浅红外墙上，有一种素雅脱俗的感觉，但终究敌不过开张志喜的大红灯笼和门口花团锦簇抹上的脂粉，整个会所门面是略带克制的喜庆，无可厚非。\n潇湘会所的主楼是三座巴克楼中间的一座，也是规模最大的一座，而且自带院落。从那兰的角度只能看出院子极小，身在院中的人会发现，前院算宽敞的，后院几乎不存在，院墙直接贴着楼身。余贞里的巴克楼，大门都是黑色或深灰色，而潇湘会所的主楼大门被漆成均红，和外墙配色，算是不张扬的“朱门”。会所主楼外墙高达四五米，墙内是三层的小楼，深宅藏在深巷之中。主楼两侧，一左一右，分别是东西二楼。这两栋楼比主楼的规模小，更有院子，假以时日和市政方面的沟通，会所的金主可以将主楼外的院墙延伸扩建到东西二楼，使三座楼都入庭院，但那样做工程浩大，无疑会错过今日这“黄道吉日”——五月十八号。\n三栋楼前都热闹，不但有应邀前来庆贺助兴的贵宾，还有诸多到余贞里观光的游客，甚至在会所前摆pose拍照留念，直发微信微博。那兰注意到东西二楼持续有人进出，主楼前虽然拍照的过路游客甚多，进出的食客却寥寥。",
            "summary": "那兰找到了位于余贞里的三座巴克楼民居。尽管他们试图保持低调，但在周围其他巴克楼中仍显得突出。潇湘会所由江京书画大家刘秉旭题字，外观喜庆但不张扬。会所主楼位于三座巴克楼之间，规模较大，还自带院落。主楼两侧各有东西二楼，规模较小，更有院子。三栋楼前热闹非凡，吸引了许多游客前来参观和用餐。"
        },
        {
            "id": 1,
            "content": "而郭子放和她约见的饭局，就在这潇湘会所的主楼。那兰暗暗觉得有些讶异，怀疑郭子放是不是给错了信息，饭局应该在东西二楼之一；低头再看微信，他分明强调了是主楼。\n潇湘主楼的朱门半开，那兰不甚有底气地走进院门，三步后入楼门，进门厅，门厅里静悄悄，仿佛开张的热闹只是属于东楼西楼，而主楼不沾人间烟火。巴克楼的门厅通常不大，上世纪三十年代后的巴克楼更是省了门厅，直接短短的门廊。这潇湘主楼的门厅却难得的宽敞，不知是改建过还是原先就属于大户豪宅。门口迎宾台后站着一位少女，穿着青花瓷为背景的旗袍，肌肤也如细瓷，五官、面容、发髻黑白有致，清秀得如从一幅山水画中走出来，微笑道：“对不起，潇湘主楼是私人会所。”她看一眼台上的一张红纸，“订座记录上好像没有您。”\n那兰笑说：“我还没有告诉你我是谁呢，怎么知道没我呢？”\n少女略显点苍白的两颊上微微泛红：“哦，真对不起，我没说清楚，今天主楼这里是我们会所合伙人包下的，从名单上看，午饭的客人都已经到齐了，所以肯定没有您了。”\n可恶的郭子放，等着姐拉黑你吧。\n如同听见了那兰心头的怒吼，门口挤进一个瘦高的中年人，在上个世纪都嫌过时的木讷眼镜，长长的脖子，渐稀疏仍保持紊乱的头发，正是江京数得着的名记郭子放。\n郭子放朝那兰点点头，直奔那位迎宾少女：“小妹妹，我们是临时订的座，三楼的‘醉花阴’。”\n那兰笑道：“什么‘醉花阴’？你在和小妹妹对暗号吗？”\n“‘醉花阴’是这楼里的一个小包间。潇湘的所有房间都是以词牌来命名的，当着小妹妹的面，我就不说附庸风雅这个词儿了。”郭子放显然对这个恶意玩笑颇为得意，头晃个不停。\n但青花瓷少女显然没有接到信号，她皱起眉，不知是厌恶郭子放的臭嘴，还是陷入困惑，又看一眼面前那张红纸，摇头说：“真的没有什么临时订座。”\n那兰侧头看了看桌上那张纸，设计精美的分栏表格，柔声问：“这张纸，是从哪儿来的呢？”\n“电脑上打印下来的。”\n“所以你们会所可能用了某种专业订座软件，这种软件多半也是联网的，麻烦妹妹你看看，会不会有更新。”那兰又转头问郭子放：“约我们的那位是……”\n郭子放说：“继续保持神秘中。”",
            "summary": "在这潇湘会所的主楼，那兰与郭子放约定聚餐。然而，迎宾少女告知他们所有客人都已到场，没有临时订座。郭子放解释说他们是在“醉花阴”包间就餐，并以词牌名解释包间名称。通过查看订座软件，发现并无临时订座记录。"
        },
        {
            "id": 2,
            "content": "少女转身消失在貌似东厢房的一间屋子里，大概算是主楼接待的办公室，不到两分钟后她又急匆匆地出来，脸上满是歉意的笑容：“真不好意思，订座记录的确更新过了，也的确是三楼的‘醉花阴’，醉花阴是小包间，最多坐四人，订座记录说是三人桌，对不对？”\n郭子放说：“完全正确。妹妹你大胆地往前走，给我们带路吧。”\n少女笑了笑，似乎想说什么，但还是忍住了，侧身延臂，指着门厅尽头的楼梯：“二位楼上请。”转身在前面带路。\n郭子放紧跟在她后面说：“小姐有什么话，只管说。”\n“没有什么呀，还是觉得很对不住二位。”少女的道歉满是诚意。\n那兰打趣说：“小妹妹刚才只是想提醒你，潇湘这样上档次的会所是不设卡拉ok的，大叔想要唱比我们年龄还大的老民歌，江兴中路上倒是有很多家k厅。”\n少女惊讶地回头：“真的哎，你怎么知道的？”\n那兰心里暗惊，这小妹妹倒很会应变，我只是随口胡扯，她居然正反馈回应，难怪能一人独挡会所主楼的迎宾。莫非刚才没去看订座更新的“没头脑”也是装出来的？莫非她只是在试探我们究竟是不是真客人？于是她问：“电脑上能看出订座的是谁吗？”\n少女摇头说：“看不出来。你们难道不知道要和谁吃饭吗？”\n郭子放说：“我们也不知道，看来这位订座的是要神秘到底了。”他抬腕看表，“谜底应该在十分钟之内就揭晓了。”\n那兰奇道：“订座系统里看不出订座人，倒挺少见的。至少应该有某女士、某先生，手机号什么的。”\n少女说：“一般是这样，但这个订座没有，只说了房间名、三个人，菜都点好了。”\n“可能是你们会所内部人员走关系订的？”那兰试探地问，好奇心越来越强。\n少女若有所思地点头：“很有可能。也有可能是订座热线的接线员搞错了，见东楼和西楼没空，稀里糊涂地订到了主楼来。我们都知道这里的规矩，主楼的房间不是随便能定的。”\n那兰想，稀里糊涂地订错了房间，又稀里糊涂地忘了记下订座人的姓名，这样双重糊涂的订座员职业生涯还有多久？",
            "summary": "一位少女因订座记录错误而向郭子放和那兰道歉。他们前往三楼的小包间“醉花阴”，但并不知道要与谁吃饭。少女猜测可能是会所内部人员或订座热线员搞错。那兰对此感到好奇，询问订座系统中是否能看到订座人的信息。少女回答看不到，只有房间名和人数。"
        },
        {
            "id": 3,
            "content": "二楼和底楼一样安静，若不是一位服务员小伙提着两瓶红酒，推门走进一间宴厅，释放出低低人语声，那兰会以为这层楼根本没有人。她留意看了一眼那间宴厅厚重木门上方的匾牌，“满江红”。\n迎宾女孩带着两人直上三楼，在一个包间外停下，褐黄竹门上方的小匾牌上用隶书写着“醉花阴”三个字。推开门，屋内一张不大的木方桌，四把带软垫的藤椅，显然走的是户外休闲风格。三楼还有另一所包间，相同的竹门紧闭，门牌“洞庭春”。\n郭子放率先坐下，刚才在二楼见到的那位服务员小伙走进来问：“二位要喝点什么？”同时那迎宾女孩向两人笑笑，说：“希望今天潇湘会所的体验会让你们满意。”转身下楼。\n那兰点了红茶，郭子放要了啤酒，那男孩说：“红酒已经包在你们这桌了，要不要开一瓶？”\n郭子放和那兰对视一眼，那兰说：“我们还缺一个人，等他来了再开吧。”\n服务员离开后，那兰说：“怎么感觉像在做梦一样？”\n“不可能吧？”大概郭子放瘦长的身体和藤椅不甚匹配，他不舒适地扭来扭去。“不就是个私人会所吗？你虽然一直闭关修行，但又不是没见过世面的人。”\n从那兰经历过第一起大案“五尸案”后，郭子放就是《新江晚报》采访那兰的记者。以那兰的脾性，对记者天然地避之唯恐不及，更不用说郭子放给人的第一印象是袋鼠般一惊一乍的肢体语言和一张无遮拦的嘴，所以当初喂了他不知多少碗闭门羹。后来还是巴渝生调和，告诉那兰，郭子放是位可以信赖的记者，过去他报道的江京大案，都切实中肯。开始和郭子放接触后，那兰才相信了巴渝生的判断，郭子放的臭嘴和厚脸皮，大概是职业需要和遮掩他真实性格的保护膜，他实际内心柔软，善解人意，两人逐渐竟成了朋友。\n那兰说：“我不是被会所的排场气势吓到了，而是说这饭局的缘起和发展，都那么不真实，从遮遮掩掩的联系人，到更换饭店，到若有若无的订座，再到这潇湘本身——热闹的东西二楼，冷清的主楼，好像没有新开张的气氛……”\n“这倒不奇怪，你又不是不知道，最近对会所抓得多紧，他们这是在有意低调。另外，现在是中午，到晚上才会真正热闹起来。咱们的联系人现在是订到座了，到晚上，这里肯定座无虚席，别想再挤进一个人。”郭子放继续更换着坐姿。\n那兰问：“介绍一下你的联系人吧。”",
            "summary": "那兰和郭子放在一个名为潇湘会所的地方等待他们的联系人。二楼和底楼都很安静，直到服务员进来才打破了宁静。他们被带到三楼的一个包间，名为“醉花阴”。在这里，他们点了一些饮料，并讨论了这次饭局的缘起和发展，觉得一切都显得不真实。那兰询问了关于他们的联系人的信息。"
        },
        {
            "id": 4,
            "content": "郭子放一叹：“你又在埋汰我了，我知道的，和你知道的一样多。”\n几天前，郭子放的手机上接到一条匿名短信，说有《新江晚报》一定感兴趣的新闻，只不过要和郭大记者面谈，并要叫上那兰。对，就是那个你报导过的那兰。经历过很多起大案的那兰。嗅觉灵敏的郭子放立刻追问是不是和那兰经历过的那些大案有关？那人说：等见了面就知道了。开始，见面地点选在腾龙广场顶楼的旋转餐厅，而三个小时前，又改在了潇湘会所。\n“如果不是因为见面地点都选在公共场合，我真会认为是什么恶意的圈套。”那兰见那服务员男孩走进来，最后半句话几不可闻。\n郭子放说：“放心吧，这种情况我不是经历一次两次了，很多记者的独家新闻、小道消息都是这样来的。”他迫不及待地咽下一口泡沫满溢的啤酒，立刻打了个响嗝。“更何况，你今天也看到了，说实话能订座订到这潇湘会所主楼包间的，一定是个不寻常的大人物……除非，你会相信楼下那位小妹妹的糊涂订座员的理论。”\n那兰说：“有点道理。但又能多不寻常呢？刚才经过二楼，那大包间里，不也有饭局？”\n“根据巴克楼的结构，二楼正中是主客厅，是主人招待贵宾和亲属的地方。过去住满七十二家房客的时候，那主客厅就是公用餐厅和娱乐活动中心；看样子主客体改成了主宴厅包间，今天坐包间里的，就有潇湘会所的两个合伙人，和……我就瞎猜一下，和他们在商圈里的朋友。”郭子放说。\n那兰不解：“你怎么知道那包间里是什么人？”",
            "summary": "郭子放收到一条匿名短信，提到《新江晚报》感兴趣的新闻，要与他和那兰面谈。见面地点几经更改，从腾龙广场顶楼旋转餐厅到潇湘会所。郭子放认为这可能是记者的独家新闻和小道消息的来源，而那兰则有些担忧。他们讨论了潇湘会所的结构和包间内的可能人物，试图推测这次约见的真相。"
        },
        {
            "id": 5,
            "content": "郭子放不无得意地笑道：“刚才服务员拿酒开门进去的时候，我瞥了一眼，会所的两个老板，戴向阳和梁小彤都在。”\n那兰笑道：“毕竟是专业人士，眼神一流。”她知道圆桌席上，对着门坐的多半是请客的主人，因此正好被郭子放看见。她又问：“反正东家还没到，那你就再推测一下，这位要给我们提供情报的大人物，为什么要把饭局改在这儿？”\n郭子放抓了会儿腮帮子，想了好一阵，才说：“这个……可能性就比较多了，大概这位老兄特别爱显摆，爱挑战自己，觉得腾龙广场顶楼的寰宇天下旋转餐厅……气派是够了，但太俗太容易订座，所以要搞个订座难度超大又有影响力的，潇湘会所主楼、又是开张日，正好符合条件。”\n那兰说：“有点牵强，这位老兄——如果假设他是男的——他神神秘秘的，甚至鬼鬼祟祟的，不像是那种摆排场、要和自己过不去的人。”\n“你这说法也够牵强，很多时候，神秘低调只是大张旗鼓的前奏，欲扬先抑，先吊足胃口，再一鸣惊人，大叔我当年做娱记的时候常用的招数。”郭子放早先在地摊小报《清江晚报》做娱乐记者，过着狗仔队的生活，凭着一副厚脸皮和坚韧不拔的毅力几乎独撑整个晚报的娱乐版。他最终被主流晚报《新江晚报》挖走，先是将新东家的娱乐版做成了业界标杆，随后转型做社会生活版主力记者。六年前震惊全国的“五尸案”发生后，法制版主编不放心本科室一群小记者能吃下这个差事，努力请来郭子放做那大案的专题。三年后“五尸案”因为那兰而结案，郭子放更是独当一面，不但在第一时间给那兰做了专访，还和那兰成了朋友；当去年“血巾断指案”再次因那兰而轰动，他也再次成了晚报的顶梁柱。\n那兰说：“看来只好拭目以待这位大人物的出现了。”\n这一等，又是五分钟过去。啤酒红茶已经开始对酌，大人物迟到了。\n终于，郭子放开始拨打那个137开头的联系人手机号码，结果等来了“对不起，您拨打的号码是空号”",
            "summary": "郭子放和那兰正在讨论一位神秘的大人物为什么要将饭局地点选在潇湘会所。郭子放认为可能是因为大人物喜欢挑战自己和显摆，而那兰则认为大人物可能更神秘低调，意图一鸣惊人。然而，当他们等待大人物出现时，郭子放发现联系不上大人物，原来他的电话号码是空号。"
        },
        {
            "id": 6,
            "content": "的温柔回应。\n那兰说：“我有种很不好的感觉。”\n郭子放气愤地关了手机，说：“但我还有很好的胃口，反正菜都点了，我们吃了吧，让报社报销，怎么也算是在私人会所里吃过饭了，人生基本完整了。”\n饭没有等到，但等到了一声枪响。",
            "summary": "那兰和郭子放谈论着他们的不安感受。郭子放试图用幽默来化解紧张气氛，提议吃完点好的菜并让报社报销，以完成人生的基本需求。然而，他们等来的却不是饭菜，而是一声枪响。"
        }
    ]
}