{
    "chapter_title": "第十二章  情书(4)",
    "chapter_summary": "高中生小芽对写诗的贺天宇产生了好感，但不确定他是否也喜欢自己。为了向贺天宇表达心意，她决定抄写一首简单直接的诗并写信给他。然而，她在寻找合适的信封时遇到了困难，用天蓝色封底的数学练习簿代替。在放学后的一天，小芽激动地将情书交给贺天宇，却意外地发现他和商影影在一起。看到这一幕的小芽感到非常惊讶和惶然，选择默默离开。与此同时，擅长演奏手风琴的医生温卫庭与小芽相识并进行了交谈，他们对爱情和未来产生了共鸣。温卫庭对小芽产生了好感，并借给她一本《西方爱情诗选》，希望她能从中找到答案。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "\\\"我们是好朋友，错不错我都要告诉你。\\\"花红说话的口气像长辈。\\\"贺天宇起码已经有了两个女朋友，一个是李小娟，一个是商影影。\\\"\n小芽脱口而出：\\\"不可能！商影影不可能！\\\"\n\\\"怎么不可能？商影影她爸可是县人武部长。我亲眼见到商影影来找贺天宇，两次。\\\"\n\\\"也许她是来借书看呢？\\\"小芽有点像溺水者试图抓住稻草。\n\\\"商影影喜欢看书？你信吗？\\\"花红打击起小芽来毫不留情。\n小芽不再说话了，她知道商影影在农场的地位，起码在苏立人的心里商影影是宝贝，因为她父亲的关系，因为商影影在农场宣传队的重要。况且商影影长得不难看，浓眉大眼，白肤红唇，那双眼睛尤其灵便，扫视别人的时候就像能用它说话。她又有着与李小娟不同的一种气质，说是干部子女的傲气也对，说是对自己的过份自信也对，总之从她身上传递出来的东西是辐射状的，令人浑身灼热坐立不安的。她唯一的缺陷是脸型，脸的额头和下巴都往外突着，中部地段却凹了进去，从侧面看，那张脸便是弯进去的月芽形状的，又像一个人因为疼痛而捂紧腹部弓起了身子，多多少少有些怪诞。\n\\\"小芽，如果你是贺天宇，你会选她们当中哪一个？\\\"花红对小芽紧追不放，仿佛存心要将她一棍子打死。\n小芽使劲地摇头。她此刻心里发疼，好像噎着一块什么东西。她也说不清楚为什么会有这样的疼痛，为李小娟，为贺天宇，还是为她自己呢？\n五\n小芽到场部去找叶飘零，本意是要想借两本外国小说，看一看小说里的情书是怎么写的。语文老师孟夫子说过，外国人写书，三句话不离一个\\\"爱\\\"字，爱得都让人难为情。小芽心里很想见识见识这份\\\"难为情\\\"的尴尬。\n叶飘零不在家，出门迎接小芽的是欢蹦乱跳的贝贝。小芽进门之后，一眼看见温卫庭靠在床栏杆上拉手风琴，这使她很惊讶。医生和手风琴是两种不同的概念，小芽意念中只有死去的音乐老师徐渺渺才应该会这一手。\n温卫庭仍旧穿着他那件黑呢子短外套，他好像只有这一件过冬的衣服。他的皮肤既没有晒黑也没有被江风吹成赭红，像农场里大部分男人的肤色一样，而是依然苍白到过份，如同长久不见天日的石灰墙，透着一种湿冷的凉气。他的裤子有点肥大，看样子穿了很久没有洗过，皱巴巴地垂挂在身上，两条裤腿像两条装过了石头的麻袋，被过重的货物撑了个七零八落。如此一比，他胸前的那架红色手风琴就显得非常隆重，琴身上带着高贵的珐琅质的光泽，一长排琴键洁白温润，就连深陷进他肩膀里的黑色皮带也有一种卓尔不凡的气度。",
            "summary": "一段关于小芽、花红和贺天宇的故事。故事中小芽想要找叶飘零借书，却发现叶飘零不在家，而温卫庭在家拉手风琴。同时，花红提到了贺天宇的两个女朋友，分别是李小娟和商影影，这让小芽感到惊讶。"
        },
        {
            "id": 1,
            "content": "很显然，他的琴艺是相当出色的，起码不比徐渺渺差，因为小芽进去的时候他在自拉自唱。小芽试过徐老师的那架手风琴，知道自拉自唱很不容易，同一个大脑要同时指挥嘴和手的不同动作，不熟练的人肯定是手忙脚乱。\n温卫庭看到了小芽进门，他既没有停止拉琴也没有停止歌唱，反而微仰了脸，隐藏在近视镜片后面的眼睛似笑非笑地盯住小芽，神态更加的怡然自得。\n小芽听到的歌词大概是这样的：在路旁啊在路旁有个树林，\n孤孤单单人们叫它撒力登，\n在那里面住着一个美丽的姑娘，\n我一见她就神魂飘荡。\n美丽的姑娘你抢走了我的灵魂，\n我也决不让你安静，\n我要占有你那迷人的心房，\n因为我已经深深地爱上你。\n假如这条路它是属于我，\n那我一定要请人们来装饰，\n在那路上我要镶着美丽的宝石，\n让我们甜蜜地度过青春。\n温卫庭一曲唱完，手臂大幅度地一扬，在琴键上弹出一个漂亮的结束音，而后，既没有过渡也没有停顿，他突如其来地向小芽发问：\\\"林小芽，你为什么脸红？\\\"\n小芽心里慌乱地跳着，想：我脸红了吗？\n\\\"你不应该感到脸红。\\\"他顺着自己的思路说下去。\\\"不过是一首巴西民歌。多忧伤的旋律，多美的歌词！小伙子在树林边上对他心爱的姑娘歌唱，他愿意为她去做一切，因为姑娘已经抢走了他的灵魂，幸福的小伙子就这样成了一个神魂飘荡的人。将来你也会遇到这样的小伙子吗？\\\"他的思路再一次急转弯，问题跟刚才同样突然。\\\"你想呢？会有一个人因为你而丢失灵魂吗？\\\"\n小芽想了想，老老实实说：\\\"我不知道。\\\"\n\\\"你说谎。\\\"他一针见血。\\\"你不可能不知道。难道你对自己的未来没有设想没有打算吗？你不希望有一个爱你的人伴你度过一生？\\\"\n他的两只手离开琴键，松驰地垂挂下来，很舒服闲适的样子。沉重的手风琴依然吊在他的脖子上，衣领都被扯得有些歪扭，但是他好像毫无知觉，一点儿也不感到那是一个多余的负担。\n小芽低下头，不敢看他。她是完全彻底地慌乱了！从来还没有一个人问过她如此尖锐和滚烫的话题：关于爱情，爱她的人和她想爱的人。而小芽仅仅是一个十六岁的高中学生。\n房间里的空气僵了一会儿。温卫庭突然地笑起来：\\\"我是不是让你非常难堪？\\\"他抬起双手，托住手风琴的底部，抬高，让两根皮带离开肩膀，脖子一缩，脑袋往后一让，手风琴就从肩上摘了下来。他把它小心地放在床上。\\\"没什么的。\\\"他说，\\\"我有时候不喜欢跟别人想一样的问题。一般性的问题都没有意思，我不愿意追究。灵魂深处的东西才能使我兴奋。我对你有一个感觉：我们的灵魂能够相通。\\\"\n小芽不自觉地缩了缩脖子，好像颈后的皮肤被风吹得发冷。\n\\\"不会的。\\\"她小声说。\n温卫庭又笑，那双聪明而狡黠的眼睛此时此刻快乐得像个孩子。\n\\\"会。我说会就是会。你今年多大？十六岁？可你的这双眼睛跟年龄不符，看上去像一个恋爱中的女人：忧郁而且伤感。\\\"\n小芽的心突然地开始微微胀疼，像皮袋里一下子灌进去太多的水一样。她的眼睛也有一点发红了，眼泪就要抑制不住地出来了。\n奇怪呀，她跟这个皮肤过于苍白的医生并不相熟，此前他们甚至没有认真地说过一次话，可是他怎么就能钻进她的身体，把她身上最脆弱的一根神经挑了出来，笑眯眯地握在了手中？\n小芽赶快扭过脸，声音有一点发颤地说：\\\"温医生，我是来跟叶老师借书的。\\\"\n温卫庭的的脸色刹那间变得有些奇怪，说不出来是一种冷漠还是尖刻。他的声调里也略微带一些烦燥：\\\"跟她借书？她根本没有几本书，书都是我的。\\\"\n小芽非常失望：\\\"是医书？\\\"\n\\\"不，是文学名著。小说，诗集，随笔和散文。人类艺术的精华。\\\"\n小芽张口结舌地看着他，一时不知道说什么好。\n\\\"想借吗？过来。\\\"他对她歪一歪头。\n鬼使神差地，小芽已经跟着他站到了床后。两个木板箱高高地摞在一张方凳上，温卫庭脚踩着另一张凳子爬上去，打开箱盖，在里面翻了一阵，又略略地思考了一下，拿出来的是一本纸张已经泛黄的小书：《西方爱情诗选》。\n\\\"先看这本吧，我觉得你好像需要。\\\"\n小芽伸手接过诗集。她脸上已经红得像一只蜜桃。\n温卫庭站在凳子上，敲了敲木箱的板壁，低头俯视小芽：\\\"小姑娘，如果你有耐心读完这两个箱子里的全部名著，我保证你会成为一个完全不同的人，以后也会有一个完全不同的人生。\\\"\n小芽没有说话，她心里想的却是另外的问题：一封信上如果只抄一首爱情诗，算不算情书？\n当天晚上，小芽面前摊着一本特地从农场供销社里买来的横条信纸，关好房门，在煤油灯下抄录情诗。\n她先抄的是这样一首：英国十九世纪女诗人勃朗宁夫人的十四行诗《我的相思围抱住了你》。\n我想你！我的相思围抱住了你，\n绕着你而繁荣，像葛藤卷缠着树木\n遍发出肥大的叶瓣，除了那蔓延的\n青翠把树身掩蔽，就什么都看不见。\n可是我的棕榈树呀，你该明白，\n我怎愿怀着我的思念而失却了\n更亲更宝贵的你！我宁可你显现\n你自己的存在；像一株坚强的树\n沙沙地摇撼枝丫，挣出了赤裸的\n躯干来，教这些重重垒垒的绿叶\n都给摔下来狼籍满地。因为在\n看着你、听着你、在你的荫影里吸着\n清新的空气，洋溢着至深的喜悦时，",
            "summary": "温卫庭是一位擅长演奏手风琴的医生，他的琴艺出色。在一次偶然的机会，他与高中生小芽相遇并进行了交谈。他们讨论了关于爱情、未来的设想等问题，这让小芽感到非常慌张。然而，温卫庭却对她产生了好感，认为他们的灵魂可以相通。他借给小芽一本《西方爱情诗选》，希望她能从中找到答案。"
        },
        {
            "id": 2,
            "content": "我再不想你，我是那么地贴紧你。\n天很冷，西北风从芦苇壁帐的缝隙里尖叫着挤进来，灯罩里的火苗忽闪忽闪，信纸和书页都被吹得轻轻掀动。握笔的那只手，指尖冰凉，麻酥酥的，一直到手腕的部位都发僵发硬。小芽把嘴巴张大，整只手几乎都伸进了嘴巴中，用劲地哈气。\n行吗？抄在信纸上的这首诗？是贺天宇能够喜欢的诗吗？\n好像太复杂了一点，绕来绕去的。诗人们说话总喜欢兜一个大圈子。\n那么抄一首简单些的，直截了当的。\n好吧，就这一首，裴多菲的《谷子熟了……》。\n谷子成熟了，\n天天都很热，\n到了明天早晨，\n我就去收割。\n我的爱也成熟了，\n很热的是我的心；\n但愿你，亲爱的，\n就是收割的人！\n小芽把两张抄好诗的信纸撕下来，并排摊开，再一次决定取舍。最后她还是选了那首简单的。她喜欢简单。\n天蓝色的信封没有买到，供销社营业员说是没有，卖光了。卖光了小芽也有办法，她用过的数学练习簿的封底封面就是天蓝色的，把封底撕下来，干净的一面朝外，稍作修剪，粥碗里沾点稀粥粘上，跟李小娟用过的那种简直就没有区别。\n情书多漂亮啊。是从里到外都漂亮的情书啊。可惜信页上的署名不是林小芽。\n第二天去学校的时候，小芽把情书带在身上，妥贴地安置在棉袄内袋里。整整一天，靠近情书的那片皮肤都在发热，并且隐隐暴出一些疙疙瘩瘩的皮疹，惹得小芽不住地想去骚痒。放学铃声一响，小芽鹿儿一样地奔出教室，生怕被花红缠住甩不掉她。\n她沿着江堤奔出半里路的样子，折身冲下堤岸，擦着路边干枯的杞柳丛往南，在见到打麦场那个高高的芦苇垛时拐弯向东。她把李秀兰缝制的那个紫花布书包挟在腋下，扎着彩色玻璃丝的辫梢跑得在肩头飞了起来，额前的刘海上下飘动像黑色江鸥的翅膀。\n就在这时，她快乐的跑动骤然停止，双脚如同被钉枪射中，牢牢地钉在了地上。她抬起眼睛，惊讶而又惶然地看着芦苇垛边的两个男女。\n男的是贺天宇。他穿一件非常文气的对襟立领棉袄罩衣，藏青色，下面是一条同样颜色的粗呢裤子，脖子上围一条浅灰色开士米领圈，偏分的发式梳得一丝不苟。这样一身打扮令他更见儒雅和修长，简直就像极了银幕上或者舞台上走下来的人儿。他站立的姿态也很漂亮：侧身朝芦苇垛倚过去，在欲倒未倒之际以抬起的胳膊肘做了支点，身体和芦苇垛之间形成一个稳定而舒适的角度。右脚略微抬上去，随意地搁在左脚之上，两条小腿便交叉而立，显出一种漫不经心的、无可无不可的谈话态度。\n他谈话的对象正是商影影。\n与他的闲适散漫刚好相反，穿一身女式棉军装的商影影神情激动，双目圆睁着，额前和鼻尖上都泛着一片亮亮的红色，颧骨和腮帮处越发的凹陷，话说得快而急促，辅之以舞台动作一样的手势。\n贺天宇微微地笑着，目光温柔地在她脸上停留着，好像在听，又好像并没有认真地听进去。",
            "summary": "小芽喜欢写诗的贺天宇，但她不知道他是否喜欢抄在信纸上的这首诗。她决定抄一首更简单、直接的诗，选择了裴多菲的《谷子熟了……》。然而，她发现天蓝色的信封已经卖光，她用天蓝色封底的数学练习簿代替。第二天上学时，她将情书放在棉袄内袋里，整个一天，那片皮肤都在发热，并隐隐出现疙瘩。放学后，她兴奋地跑到江边，准备将情书交给贺天宇，却意外地发现他和商影影在一起。小芽惊讶且惶然地看着他们，然后默默地离开。"
        }
    ]
}