{
    "chapter_title": "第十五章  冬雪(3)",
    "chapter_summary": "一首关于江心洲风和芦苇的曲子。多年后，他们的孙子成为一位优秀的二胡演奏家，演奏了一首名为《风中芦苇》的曲子，唤起了小芽的回忆。叶飘零是一位神秘且具有影响力的设计师，她的作品受到尊重，同时也收到了一对美丽的乌骨鸡作为礼物。温卫庭是叶飘零的丈夫，也是一位医生，他负责为宣传队伴奏。苏立人是农场副主任，与商影影家庭有密切关系，人们对他和商影影之间的关系感到困惑。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "忽然他埋下头去，静默片刻，握弓的右手舒缓地伸展出去。一缕细细的风声从屋子里轻掠而过。风在江边潮湿的土地上飘荡和舞蹈，炊烟般地升起，又如阳光般地洒落。有什么东西开始在风中吟哦和歌唱，哗啦啦地叹息，扑簌簌地大笑，摇曳了一片碎豆子样的声响。\n黄规章凑近了小芽，轻声告诉她：\\\"是他自己编出来的一个曲子，写我们江心洲的风和芦苇的。\\\"\n风声已经在不知不觉中增强，变得狂暴而肆虐，像一群被禁闭许久才放出笼中的猛兽。猛兽狂蹦乱跳，仰天嘶吼，恣意踩踏脚下的一切。芦苇温顺地在它们的利爪下弯腰躲避，以自己的忍让和柔韧来换取生存。比较倔强的枝叶就痛苦地折断了，伤口中流出绿色的汁液，那是一部份芦苇的生命挽歌。剩下的族类强忍悲伤，互相抚慰，相倚相靠，告诉自己和同伴要活下去，活下去才能壮大，繁衍，一代接着一代生生不息。\n很多年后，在省城南京，有一次小芽去看一场歌舞剧院的民乐节目演出。中场休息之后，大幕拉开，台上赫然坐着一个长着喜洋洋的青蛙脸型的年轻人，他的腿上搁着一把暗红色二胡。报幕员飘然上台，替他报出一个曲名：《风中芦苇》。\n一刹那间小芽不能相信自己的眼睛和耳朵。二十五年的岁月风一样地吹过去了，小芽的脑子里出现了那个多雪的冬天，那个肉香弥漫的下午，黄规章的哑巴儿子黄滔在黑幽幽的小屋里微笑操琴。黄规章低头告诉她说：这是写江心洲的风和芦苇的曲子。\n小芽闭目仰靠在带皮革味的软椅背上，仔细倾听了江边芦滩风起风止的全部过程。她的心被一种遥远年代的温暖胀得微微发疼，有点像生完孩子后月子里的胀奶，身体微疼着，心里却幸福得想哭。\n散场后小芽没有立即离去，她逆着人流挤到后台，站在那个青蛙脸的小伙子面前，激动地问他：\\\"你是黄规章老师的儿子吗？\\\"\n小伙子两手抱住二胡，讨人喜欢地笑着，回答她：\\\"不，我是他的孙子。\\\"\n小芽如梦初醒。她想，天哪，她怎么忘记了二十五年的漫长时间。她又想，黄老师的愿望终于达到了，他的孙子成了一个优秀的二胡演奏家。她于是不等对方发问，赶快回头，冲到黑暗无人的角落，让眼泪痛痛快快流下来。\n三\n毫无疑问，叶飘零是整个农场宣传队的灵魂。\n大部份的时间里她其实并不在场。谁都不知道她去了哪儿，在干些什么。她好像哪儿都去，农场的角角落落里都有她认识了的、心甘情愿为她做一点小小服务的人。",
            "summary": "一首关于江心洲风和芦苇的曲子。多年后，他们的孙子成为了一名优秀的二胡演奏家，演奏了一首名为《风中芦苇》的曲子。小芽被这首曲子唤起了一段回忆，想起了黄规章和他的儿子黄滔。叶飘零，一个神秘的人物，是农场宣传队的灵魂。"
        },
        {
            "id": 1,
            "content": "竹器组的瘸子阿四替她精心编织一挂竹帘之后，又按她的设计编了一对腰果形的带盖提篮，盖子翻过来放，上面搁置几个带缨子的青皮萝卜，放在家中简直是返朴归真的高雅艺术品。场部好多人都跑去找瘸子做同样的一对，瘸子坚决不肯，他那时候还没有懂得要保护专利权，但是他懂得维护叶飘零，叶老师设计的式样，别人沾不得光。\n场部裁缝是当年农场里领导\\\"潮流\\\"的人物，他对叶飘零的折服同样称得上五体投地。叶飘零每次从他铺子前走过去，裁缝总要拉住她，诚心诚意地讨教一些上海的时兴服装式样，什么同盆领啦，尖角领啦，泡泡袖啦，花苞袖啦……虽然叶飘零从来不找他做衣服。\n鸡场的老巴子有一天甚至送给叶飘零一对刚刚满月的漂亮的乌骨鸡，鸡翅膀上已经长出了雪白的翎毛，脑袋上的凤冠也已经初见端睨，活脱脱一对鸡群中的美人胎子。只可惜他们家的小狗贝贝死活不容，成天追在它们屁股后面蹦来跳去逗乐子，小美人生生吓破了苦胆，一先一后地蹬腿上了西天。",
            "summary": "瘸子阿四是一位擅长编织竹器的艺术家，他的作品受到了场部许多人的喜爱和追捧。然而，阿四并没有模仿他人的设计，而是保护了叶飘零的创作。叶飘零是一位时尚的设计师，她的作品受到了场部裁缝的尊敬。此外，叶飘零还收到了鸡场老巴子赠送的一对手工艺品——一对美丽的乌骨鸡。可惜由于家里的小狗贝贝的捣乱，这两只小鸡不幸死去。"
        },
        {
            "id": 2,
            "content": "船队的尹老大是农场有名的\\\"爆竹筒\\\"，脾气大得连老江头都要让他三分。有一次叶飘零跟着船队往外运了一趟货，回来时手里提了满满一篓长江名鱼\\\"翘嘴白\\\"，说是尹老大自己用鱼网打了送她的。叶飘零到家转手就送给了场部食堂，那一天很多人的饭碗里都有了鱼腥味。只是人们吃着鱼的时候眼睛里交换着怪怪的眼色，都感觉到叶飘零这个人太不寻常，她身上到底有什么样的魔力，能让这一个个不见多少世面的乡野男人都将她奉若女神？\n叶飘零偶尔出现在礼堂里的时候，宣传队的男男女女总是肃然无声，眼睛里闪着激动的光，井然有序地将所有成熟和不成熟的节目在她面前展演出来，以期得到她的一两句评价。舞蹈，独唱，表演唱，快板书，三句半，对口词，相声，小歌剧……小小一个宣传队竟然就弄出了这么多节目，旁观者的小芽简直感觉到惊讶！\n叶飘零穿着一身米黄色的长风衣，双手抱胸，远远地站在台下。她喜欢这种有距离的审查。距离能够产生美感，这是小芽读大学之后才懂得的一条审美规则。当年的叶飘零天生是一个距离的制造者，她把所有的演员和乐手都赶到台上，只剩她一个人在台下抱胸而立，\n形单影只的时候，她的周围就已经形成了一个有震慑力的气场，她是这里绝对的权威，至高无上的统治者。\n节目一个一个从她面前过去，她面色冷峻，紧闭双唇，一言不发。一言不发其实就是一种肯定，不久宣传队的人都掌握了这样一个原则。偶尔她会抬起右边的胳膊，竖起一根手指，以此动作示意暂停。被暂停的演员立即停止动作，泥雕木塑般地站在台口，眼睛看着叶飘零，心里惴惴不安。\n节目在排练中不够成熟，出现毛病，本来这是常事，是完善一个节目的必要过程。但是毛病是叶飘零发现的，是被她一针见血指出来的，这就使演员和编导者甚至乐手们普遍地感觉到羞耻，像一个发育中的孩子被强迫在外人面前脱光衣服一样，心里不恨那个强迫看他的人，倒反而恨自己长不大的身体。\n叶飘零示意暂停之后，会快步走到台口，仰起脸，很简洁地对已经在台口蹲下聆听的演员们说几个字。只有很少的几个字。但是这几个字实在重要，总是说在节目的要害之处，能使节目的内容和形式发生根本改观，或推翻重来，或另想开头结尾，或改变演员的服装造型，使之达到另外一种效果。\n经她把关的节目，无疑会得到一种艺术的提升，与之有关的人便有了一些醍醐灌顶的顿悟，他们惊讶地想：之前我们这么多人怎么就没有看出毛病？",
            "summary": "她在农场非常有影响力，让许多人都对她敬若神明。她偶尔出现在礼堂里审查节目，总是能一针见血地指出问题所在，使节目得到提升。她的出现让整个宣传队的男男女女都肃然无声，他们有序地将所有成熟和不成熟的节目在她面前展演出来，以期得到她的评价。叶飘零是这里的绝对权威，她的存在使得节目达到了更高的艺术水平。"
        },
        {
            "id": 3,
            "content": "叶飘零真的是一个很懂艺术的人。\n整个宣传队里，跟叶飘零一样站在台下看排练的，常常还有叶飘零的丈夫温卫庭。温医生也是被苏立人三顾茅庐请出来的，专门为宣传队里所有的演唱节目担任伴奏。同时任伴奏的还有一管竹笛，一把小提琴，一把大提琴，一把高胡，一张扬琴，最后又有了黄滔的二胡。不中不西，不洋不土，凑合在一起十分热闹。温医生不算宣传队的正式成员，对他没有任何要求，正式演出时合得上伴奏就行。平时排练到不到场，全凭他自己高兴。\n温医生在台下看节目时，他所选择的固定位置非常微妙：在礼堂的第一个侧门处。他的脚站在门槛外，肩膀的侧面倚住门框，脑袋探进了门内，双手交叉在腹前，整个身体略往前倾斜，表现出了局外人对礼堂里排练过程的一种参与和关注。\n现在温医生是站在侧门处，脚在门外，脑袋在门里，欲进不进，所以他的神情跟平常不太一样：严肃，有一点点紧张，有一丝冷眼看人的嘲讽，还有些识透一切的不屑。他目光的落点也很奇怪：面部看上去是朝向舞台，是在注视台上的演员，其实眼镜后面的目光打了埋伏，始终斜睨着盯住叶飘零，仿佛存心看她如何动作和表演。\n几次之后小芽就明白了，他选择站立在侧门这个位置，是因为从他那儿往舞台和叶飘零身上拉出的两根斜线距离相等，他可以很方便地轮换看到台上和台下的两处状况。\n但是小芽不明白的是温医生为什么要这么做。他想要随时助叶飘零一臂之力，还是处心积虑等着看她的笑话？他脸上的严肃、紧张、嘲讽和不屑又表示了什么呢？\n这个埋藏在心底的疑问，小芽从来也没有对别人说过。",
            "summary": "叶飘零是一个懂得艺术的人，而温卫庭是她丈夫，也是一个医生。他被请来为宣传队的演唱节目担任伴奏。温卫庭在台下观看节目时，总是站在礼堂的侧门处，观察叶飘零的表演。他的行为让人费解，不知道他是想帮助叶飘零还是等着看她出丑。这个疑问一直藏在小芽心中，从未向别人提起。"
        },
        {
            "id": 4,
            "content": "苏立人经常也来。苏立人一来，大家就会心有灵犀地寻找种种借口退居到隐秘的角落，而把商影影一个人孤另另地留在前面。这样的情景常常使得他们两个人都很尴尬。每次苏立人走了之后，商影影会把温怒发泄到排练节目的演员们身上，想出一些很别扭的高难度动作，一遍遍地催逼他们跳、蹦、转身、劈腿，一个动作定格很久之后才喊出下一个动作的口令，弄得他们手脚酸软，叫苦不迭。\n但是商影影无论如何不能否认她跟苏立人的特殊关系。\n据说商影影的父亲当初把女儿送到江心洲来，就因为苏立人在商影影家拍着胸脯表示要照顾好她。苏立人每次去城里开会，商影影家是必到之处。他在她家里吃饭，喝酒，甚至住宿。商妈妈总叫保姆做最好的菜款待苏立人。商部长常常放下公务亲自陪客，开出来的酒也不是老江头的那种\\\"竹叶青\\\"，而是瓷瓶的\\\"茅台\\\"。在七十年代的县城里，人武部长几乎可是算是最有权势的官员，军管时期他就是全县第一把手，之后也是县委会的重要成员。所有的干部子女要想参军提干，商部长这儿是必过的一关。如此显赫的人物，对小小的农场副主任这样礼遇厚待，苏立人怎么能不感激涕零！\n农场领导不止苏立人一个，起码还有一把手陈书记，还有二把手老江头，商部长对其他人一概保持礼貌的客气，而唯独把苏立人当作自家的亲戚看待，而且还透着长辈对晚辈的一种宠爱和随意，这里面就有些外人说不清楚的东西了。\n商影影的身上固然有一些干部子女的放纵任性，但是她的肯吃苦、不娇气在农场有目共睹。夏收大忙时节，商影影和所有的农场职工一样，白天下地割麦，晚上登场脱粒，别人轮换着睡几个小时，她偏偏要强，一班连着一班地苦干，终于发高烧晕倒在地里。苏立人得知这个消息，五分钟之内就从场部一路急跑到五队，跑得他自己差一点吐血。他双眼通红，嗓音嘶哑，先是劈头盖脑地将五队队长和会计大骂一通，而后一条腿跪在商影影面前，将她软绵绵的身子用劲抱起来，双手托着，又是一路小跑着托到场部，在他家的大床上安顿下来，急火火地催着李艳给她输液打针。\n在整桩事件的过程中，苏立人对商影影的那种心疼、爱惜、体贴，那种不顾一切的救助和发自内心的着急，人们都默默地看在了眼里。如果不是非凡的力量在支撑着他，文弱的苏立人不可能把商影影一口气从五队抱到场部。\n而从此以后李艳对商影影的冷淡和戒备，场部职工同样地心知肚明。生活像一条大河，波动在表面的仅仅是细碎的浪花，更大更汹涌的潜流在深埋在河底的。人们看不见潜流的方向和速度，但是人们能够感觉。感觉是世界上最可靠也最重要的东西。\n苏立人对宣传队的宠爱和关怀之甚，是不是也因为能歌善舞的商影影的缘故，就说不清楚了。\n他每次到排练场来，王顾左右而言他，先跟每一个女孩子都嘻嘻哈哈调笑一番，再跟小伙子们拍拍打打弄个没上没下，最后的目光还是落在商影影身上。\n只是一瞬间，那目光明显变得柔和和绵软，带动得整张面孔都起了变化，印堂明亮动人，鼻头饱满鼓胀，嘴唇欲张不张，完全是恋爱中的人看到情人站在面前才有的生理反应。",
            "summary": "苏立人是农场副主任，与商影影家庭有密切关系。每当苏立人来参观，大家都会找借口避开，让商影影独自面对尴尬。然而，商影影与苏立人之间有特殊关系，她父亲将女儿送到江心洲，因为苏立人承诺照顾她。苏立人在城里的活动常去商影影家，受到商家长辈的礼遇。在一次夏收忙碌时节，商影影因过度劳累晕倒，苏立人立刻赶到并照顾她，表现出对她的心疼和爱护。这些举动让人们看出苏立人对商影影的特殊关心，但具体原因无法确定。"
        },
        {
            "id": 5,
            "content": "商影影的面容也在这一瞬间里同时发生变化，变得沉默，也可以说是沉重。\n她垂着眼皮，盯住自己的脚尖，脚尖在地上来回搓动，有一句无一句地回答苏立人的问话，时不时飞快地抬头，扫视对方一眼，再重新看回到脚尖。\n她身体的姿态也是绷紧了的，好像是因为紧张，又好像是因为激动。\n有时候她脸颊还会发红，发红的时候她就偷偷抬头，观察周围同伴的反应。\n她极不愿意让别人发现她的不正常。\n宣传队的人私下里都说，商影影心里爱着的还是贺天宇。\n可是她既然爱了贺天宇，为什么又跟苏立人粘粘乎乎，纠缠不清的呢？她的父母如果略知一二，对已婚的苏立人就应该戒备有加，为什么一直还待若上宾呢？外人就不大容易搞得懂了。",
            "summary": "商影影的表情和姿态都显得有些异常，她似乎在回避什么，但又无法控制内心的紧张和激动。她的朋友们认为她心中仍然爱着贺天宇，但她与苏立人的关系却让人们感到困惑。商影影的父母对待苏立人如同上宾，让人难以理解。"
        }
    ]
}