{
    "chapter_title": "第十六章  冬雪(4)",
    "chapter_summary": "苏立人为了避免与医务室的李艳相遇，采取了秘密行动。与此同时，李艳带着孩子们寻找苏立人，来到了礼堂。尽管她的努力并未得到商影影的关注，但这个家庭仍然充满幸福和温馨。贺天宇是一位重要的创作人员，但他的露面不多，晚上十点钟后才出现。他和同伴小芽一起回家，受到商影影的关注。在南方的一个雪夜，贺天宇和小芽一起走在回家的路上，享受彼此的陪伴。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "苏立人每次到宣传队来，必须先从场部出发到一队，而后转一个弯，从一队西边的小路潜回场部，悄悄进入礼堂，搞得像是革命工作者跟敌人干地下斗争。他若是从场部他的家或是办公室直接到礼堂来，必得经过医务室。那就糟了，李艳正百无聊赖地坐在医务室窗口，目光炯炯注视窗外的所有行人和动静呢。苏立人可不愿意冒这个险。\n但是他也有公开去礼堂的时候。他在场里分工管宣传队，如果一次不去，又显得矫情，说不过去。逢到他的身影从医务室门口一掠而过，李艳马上\\\"嗖\\\"地立起，小跑出门，从外面找到她的两个玩泥巴的儿子大毛二毛，一手攥着一个，飞一样地往礼堂里奔。两个儿子还小，腿短，跟不上她的脚步，跌跌冲冲的，李艳就一路催促一路呵斥。不知道内情的人看见了，会奇怪做母亲的怎么一点不怜恤孩子。\n李艳冲进礼堂，目光扫到了苏立人的位置，兴奋地一笑，儿子依旧攥在手中，满脸娇羞地走过去，小鸟依人一样立在苏立人身后，静静聆听她丈夫对一些节目和演员的指指点点。英气逼人的丈夫，玉瓷人儿一样的妻子，虎头虎脑的一对儿子，这是一个多么幸福的家庭！无论哪个怀有邪恶心思的人，在这样的家庭面前都会无地自容。\n遗憾的是商影影对眼前的一切视而不见，她该唱时唱，该跳时跳，苏立人的一家四口好像从来没有在礼堂里出现。她脸上的高傲和冷漠根本就是与生俱来，勉强去做倒不一定能够做出。可怜李艳每一次的表演总是以兴奋开始，以悻悻然结束，也挺没趣。",
            "summary": "苏立人在宣传队的活动中，为了避免与医务室的李艳相遇，而采取的一种秘密行动。同时，也描绘了李艳为了寻找苏立人而带着孩子们来到礼堂的场景。尽管李艳的努力没有得到商影影的关注，但这个家庭依然充满了幸福和温馨。"
        },
        {
            "id": 1,
            "content": "贺天宇呢？贺天宇为什么总不在礼堂出现？小芽每次看到排练的间隙中商影影用目光往台下看着，找来找去的时候，忍不住也跟着她的目光寻找。\n贺天宇的踪影总是难觅。人们只看到他源源不断写来的对口词，快板书，表演唱，看不到他的笑，撇嘴，轻蔑，和掠头发的动作。\n晚上十点钟，场部熄灯，宣传队结束一天的排练四散回家时，贺天宇就双手插着口袋晃晃悠悠地出现了。他温柔地招呼小芽：\\\"走啊，回去啊。\\\"他们两个人都到蔬菜队，同路。\n商影影赶出来，想要招呼贺天宇，嘴唇动了动，没有发出声音。贺天宇朝她笑笑，点点头，也不说什么话。然后商影影久久地站着，目送贺天宇和小芽走远。\n看不见她那时候脸上的表情，小芽试过。礼堂门口的路灯已经熄了，即便有星光或者雪光，也是朦胧的，只大致地勾勒出商影影的身体轮廓。穿着一身旧军装，傲然地挺立，肩膀很平，脖子有一点点僵直，那样一种轮廓。\n雪夜跟贺天宇并肩同归的时刻是多么幸福啊，小芽一生一世都清清楚楚地记得那些时刻。南方的雪光是柔和的，仿佛四野都撒上了萤光剂，是存心要给小芽制造一种梦幻和惊喜。两双厚底的棉鞋踩着路上刚刚上冻的冰棱，喀嚓喀嚓响得十分清脆，心里面就多了一层孩子气的欢愉。空气尖利而清冷，只能够小口小口地、轻轻地呼吸，让冷空气在鼻腔和气管中稍稍地停留一会儿，变得温暖一点，再滑入肺腑。身上倒是一点不冷，前胸和后背甚至还有微微的汗沁出，那是因为幸福把体内的细胞全都激活了，它们争先恐后地要参与到兴奋中来，挤来挤去挤出赶集般地热闹。\n贺天宇大部份的时间是双手插袋，贴着小芽的身体而行。为了便于跟她说话，俯就她的身高，他总是稍微地佝着一点腰背。这样，他口中的热气时常拂过小芽的耳垂，痒丝丝地令人心颤。偶尔碰上高低不平难走的路面，贺天宇会下意识地抽出一只手，把小芽拥在肘弯里，还小声提醒她：\\\"慢一点。\\\"小芽的身体一阵哆嗦，像风中芦苇的嫩叶。贺天宇感到奇怪，把她的一只手握在掌中，问她：\\\"冷吗？\\\"小芽摇头，不说话。她已经窒息了。她的整个身体都已经窒息了，无法说出一个字来。\n四",
            "summary": "贺天宇是一位重要的创作人员，但他的露面并不多。晚上十点钟后，当其他人离开礼堂时，贺天宇才会出现。他和同伴小芽一起回家，而商影影一直关注着他。在南方的一个雪夜，贺天宇和小芽一起走在回家的路上，享受着彼此的陪伴。"
        },
        {
            "id": 2,
            "content": "叶飘零很欣赏贺天宇的小歌剧《鸡场新事》，她想要尽快地排出来，做为这一台节目的主打戏，放在压台的位置上。她说，一台节目如果从头到尾都是歌舞说唱的小节目，太零碎，也觉得闹得慌。加上一出小戏就完美了，好像一桌酒席最后端上来的大菜，全鸡或是全鸭，很像样子，对主人对吃客都是一个交待。\n叶飘零指定哑巴黄滔为小歌剧谱了曲。自从试听过黄滔的二胡曲《风中芦苇》，叶飘零就不再把哑巴当哑巴，她推崇备至地称他为二胡演奏家。甚至她还利用幕间换装的时候为他安排了一个独奏节目，让那一张扬琴、一管竹笛、一把高胡、大提琴和小提琴统统上场，替二胡伴奏。据说扬琴心里不太高兴，但是也说不出什么，人家毕竟是个残疾人，跟残疾人计较总是不大仗义。\n关键是歌剧的男女主角人选成了问题。谁都知道老年人的妆很难化，穿衣梳头也比较费事，全部弄妥起码半个小时。这样一来，演员必须在开幕前就妆扮完毕候戏，当中没法再上别的节目。商影影肯定是鸡场老太太的最佳人选，可是商影影的节目最多，唱的跳的一样离不开她。想让那个南京知青上老头儿，也不行，三句半和快板书没人顶替了。\n叶飘零为这事特地召开全体人员大会。会上七嘴八舌半天，终究也没有拿出最妥当的方案。叶飘零大概嫌浪费时间，会开到一半时起身就走，留下一台子的演员面面相觑。\n但是叶飘零第二天再来的时候又变得眉飞色舞，她拍拍手把大家集拢过来，指着贺天宇说：\\\"鸡场老头你来演。剧本是你写的，你熟悉，进戏肯定快。\\\"\n贺天宇大吃一惊，后退，摆手，连声地说：\\\"不行不行。\\\"\n叶飘零眉毛一扬：\\\"怎么不行？\\\"\n\\\"我从来没有演过戏。\\\"\n\\\"每个人都会有第一次。\\\"\n\\\"我真的不会。\\\"\n\\\"不可能！\\\"她斩钉截铁。\\\"你会写戏，就一定会演戏。\\\"\n贺天宇皱着鼻子，一脸愁苦，无话可说。",
            "summary": "为此她请哑巴黄滔为歌剧谱曲，并安排了一个二胡独奏节目。然而，歌剧的男女主角人选成为了问题，因为化妆和准备时间较长，导致演员在开幕前就需要妆扮完毕候戏。叶飘零决定让贺天宇饰演鸡场老头，尽管他从未演过戏。"
        },
        {
            "id": 3,
            "content": "叶飘零接着指小芽：\\\"给你个锻炼机会，你演老太太。\\\"\n这一回不光是小芽吃惊，礼堂里所有的人都吃惊了。\n商影影试探着表示反对：\\\"叶老师，小芽不合适吧？她太小……\\\"\n\\\"你忌妒她了？\\\"叶飘零咄咄逼人地盯视商影影。\n商影影哭笑不得：\\\"不是啊，叶老师……\\\"\n叶飘零摆摆手：\\\"就这么定吧，我想了一夜才想出这个组合。年龄小不是问题，林小芽做过我的摄影模特，我知道她有多少可塑性。我在上海看过一台少儿演出的《红灯记》，那个李奶奶才十二岁，照样演得满堂喝彩。\\\"\n\\\"那是上海……\\\"有人小声嘀咕。\n叶飘零接过他的话：\\\"说得对，那是上海。我们现在在哪儿？江心洲。我们就这个条件，就这么些人，乡下锣鼓乡下敲嘛。用了贺天宇和林小芽，说不定就能够出奇制胜呢？我们的思维为什么不可以是跳跃型的，逆向型的？\\\"\n叶飘零一口气说下来，无人能再反驳。什么是领袖气派？这就是了。\n中午吃饭的时候贺天宇跟小芽开玩笑：\\\"我们两个人年龄差别这么大，哪里适合演夫妻呢？演父女还差不多。早知道这样，当初我就不写老头老太的戏，写一出父女戏好了。\\\"\n小芽不喜欢他说这样的话，反驳道：\\\"我们只不过差六岁。\\\"\n贺天宇叹口气：\\\"是啊，如果再过十年，你二十六岁，我们的年龄就差不多合适。可你现在是十六，十六岁到二十多岁，当中要走过很长的一段路呢。\\\"",
            "summary": "叶飘零让年纪较小的小芽扮演老太太，引起了大家的惊讶和反对。然而，叶飘零坚持认为年龄不是关键，并引用了一个12岁演员的成功例子来支持自己的观点。大家同意尝试这个组合，希望能出奇制胜。贺天宇在开玩笑中表示担忧，与小芽的年龄差距可能导致他们在剧中难以饰演夫妻角色。"
        },
        {
            "id": 4,
            "content": "小芽的一口饭含在嘴里，半天都没有能咽下去。\n她让小芽稍稍地佝一点背，双膝微弯，双臂微提，撇出外八字的脚，走出戏剧程式上的老太太的步子。小芽僵腿僵胳膊地走了几步。叶飘零不满意，眉头皱得打了一个结：\\\"胳膊怎么搞的？怎么能提在肋下？这不成长跑运动员了吗？要往下！放在你的小腹和腿弯交会的地方。手不能捏成拳头，捏拳头就成了打架的姿态，你见过老太太打架吗？五指要张开，尽量地张！你总共才这么大一双手。张开后贴紧小腹，贴在你的衣服上……\\\"\n旁观的人很多。宣传队的人差不多全部停止了排练，来看可怜的小芽出洋相。商影影睁大了眼睛，眉头微蹙，好像比叶飘零还要着急。南京知青干脆嘻嘻地笑出声来。\n小芽浑身冒汗，鼻尖上已经挂出一排小小的灯笼，额前头发也是湿淋淋的，贴在脸上，更显慌张和狼狈。众目睽睽之下，她心里想哭。她想她就快要哭出来了。\n\\\"叶老师，\\\"贺天宇忽然上前一步，把小芽挡在身后，\\\"能不能让小芽休息一下，自己琢磨琢磨？先排我的几段戏行不行？\\\"\n叶飘零张了张嘴，惊讶地看着贺天宇。她肯定猜到了贺天宇说这话的意思。她不屑地笑笑，好像认为贺天宇做得多余。但是她还是顺从了他的意思。\n贺天宇比小芽好不了多少，对于演戏他同样是个门外汉。折磨小芽的过程原封不动地搬到贺天宇身上。但是贺天宇脸皮比较厚，他始终好脾气地笑着，在叶飘零面前表示出既无奈又配合的态度。",
            "summary": "小芽正在学习表演戏剧，但她在老师和同学们的注视下感到非常紧张和尴尬。贺天宇站出来为小芽求情，希望她能休息一下并自己尝试理解角色。尽管叶飘零对此表示不屑，但她还是同意了贺天宇的建议。"
        },
        {
            "id": 5,
            "content": "台下的观众们渐渐失去了耐心，在商影影不断地催促下，四散开去，排练自己的节目去了。\n小芽的情绪慢慢好了起来，看到贺天宇手足无措的样子，她忍不住要笑，想：原来初上舞台的人都是一样的。她从他的僵硬中看到了自己的僵硬，有一种恍然大悟之感，明白了怎么纠正才是最好。她躲到台后，把自己裹在幕布里，佝下背，微弯了膝，双手提起来放在小腹处，走几步，转过身，再走几步。她心中惊喜，觉得自己正在逐渐找到感觉。\n克服了最初的羞怯和紧张，小芽在叶飘零面前又一次表现了她的灵性，是那种只在叶飘零面前才会出现的灵性。她松驰的身体对叶飘零的每一个眼神都有了反应，每一步走台，每一个转身，每一下赶鸡、喂鸡、扫地、掸尘的动作都轻灵而优美，完全地\\\"做\\\"出了一个可爱的老太太。正因为是\\\"做\\\"，因为角色的年龄和小芽的面容、体态、声音都拉出了太大的距离，看的人才会觉得忍俊不禁，觉得津津有味，觉得幽默而荒诞。\n叶飘零的脸上有了笑容。这样一种欢欣的笑容让小芽心花怒放，她唯有更加用心更加卖力。她张开鼻孔，呼吸叶飘零皮肤上的温暖和香味，希冀着这样的排练长久地持续下去。有时候她会故意地停下，等待叶飘零手把手地教她某一个动作：纳鞋底，拣鸡蛋，虚拟中的关门和开门……叶飘零的指尖会在无意间拂过她的手背或是脸颊，那种柔软和冰凉的感觉奇异而舒适。\n跟贺天宇的配戏同样令小芽开心。舞台上的贺天宇不再是小芽崇敬和心仪的对象，他变得笨拙起来，走路脚底打绊，说话的声音发飘，哆哆嗦嗦的，一切都那么慌张和迷茫，像一个真正的丢三拉四没有主见的小老头儿，恰合了剧中人物的性格。\n小芽时不时发出开心的大笑，长到这么大她还从来没有如此开心过。置身在叶飘零和贺天宇两个人中间，在他们目光和呼吸的笼罩中，她的生命如花盛开，她的身体轻盈到了失重，像透明的苇絮一样飘飞和张扬。\n那一天的排练结束之后，叶飘零走到贺天宇身边，压低声音说了一句话：\\\"看不出你是个怜香惜玉的人。\\\"\n贺天宇微张着嘴，看着叶飘零快步走远的背影，很久都想不出来她说这句话的意思。",
            "summary": "观众们失去耐心后离开，小芽情绪恢复并开始帮助贺天宇适应舞台。在叶飘零的指导下，小芽找到了表演的感觉。与贺天宇的配合也让小芽非常开心。排练结束后，叶飘零对贺天宇说了一句意味深长的话，让他困惑不已。"
        },
        {
            "id": 6,
            "content": "彩排的那天也很有趣。叶飘零要求大家都换上正式演出的服装。小芽的一件藏青色大襟厚棉袄是从老江头女人那儿借来的，但是她的身子实在发育得不够，棉袄穿上去空空荡荡，怎么看都觉得单薄。结果叶飘零带着小芽满场部地转，在瘸子阿三身上相中一件同是藏青色的大棉背心，又相中他干活儿用的一条蓝花布围裙，立逼着人家脱下来，穿到小芽身上。棉袄外面包着棉背心，背心上面再扎围裙，腰背处立刻臃肿了许多，老太太的形体才算出来了。只是灯光一打，小芽热得可以，三十分钟的戏下来，行头一卸，小芽周身都冒着白气，像一根刚捞出锅的玉米。\n正式演出一直拖延到正月十五，因为当中几天城里的知青们都回家过年了。整场演出小芽只上了这一个节目，也是最重要的节目。散场之后小芽拿棉花擦干净脸上的油彩，走出后台，发现礼堂里还有最后四个人没有走：林富民、李秀兰、黄规章、欧阳阶痕。\n林富民笑得两只眼睛剩下一条缝，颠颠地跑上几步，把小芽手里的棉袄棉背心接过去抱着，说：\\\"真是的，看不出啊，你还真能吃这碗饭。\\\"\n黄规章若有所思地点着头：\\\"满好，满好，真是满好。\n欧老师抢白他一句：\\\"满好什么？一点儿也不像个乡下老太，说话都奶声奶气的。\n黄规章仰头大笑，眼泪都笑出来了。\n欧老师转头对小芽：\\\"开了学，不要再跟着这些知青们疯了，功课要紧。\n小芽点点头，回身看舞台上依次熄灭的灯光，心里有些怅然若失。",
            "summary": "小芽参加了一场重要的演出。为了适应角色，她在叶飘零的建议下换上了合适的服装。演出结束后，林富民、李秀兰、黄规章和欧阳阶痕对表演给予了肯定和鼓励，但同时也提醒小芽要注意学业。"
        }
    ]
}