{
    "chapter_title": "第十八章  医生(2)",
    "chapter_summary": "小芽在成长过程中的身体、心理变化以及与朋友们之间的关系发展。小芽开始长高，皮肤变得更饱满光滑，这使得她对自己的外貌产生了自信。然而，她与朋友花红和追求者管心宏的关系却变得越来越复杂。小芽在课堂上受到管心宏的恶作剧困扰，与花红一起调整座位以远离他。然而，这引起了管心宏的不满，他在公共场合嘲笑花红，使她感到尴尬和羞愧。尽管小芽对管心宏表示感激，但她拒绝了他的好感，因为她觉得他的行为过于自作多情。此外，小芽在乡村生活中也面临着一些挑战，如食堂老曹的调戏和父亲林富民的炫耀。尽管如此，她还是在这个充满生机的春天里找到了自己的快乐和价值。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "满滩的芦苇仿佛是在一夜之间长出来的，\\\"嗖\\\"地一声窜出一尺多高，淡绿色的叶片柔软得像女人皮肤，摸上去毛绒绒腻手。风吹过芦滩的时候，哗啦啦的响声此起彼伏，也不知道哪儿来的这么多的快乐。站在江堤的任何一段，鼻子里都能闻到芦叶那股特有的清香，香得人口舌生津，不由自主就想到端午节的粽子。到那时候，岛上的芦叶能长到一掌多宽，四面八方的人撑着小船上岛打芦叶，江边上热闹得像赶集。三两米的粽子，别处的芦叶要三片重叠着才能裹下来，江心洲的芦叶只需一片便够了。裹好的粽子，大火煮透，灶头上闷一夜，第二天揭锅，异香扑鼻。剥开粽叶，但见颗颗米粒碧绿油亮，用一只精致瓷碟盛了，案头一供，说是翡翠艺术品，准有人信。\n江水的颜色也有了变化，不似冬天那般的厚重滞涩，变得白亮而轻灵，载了一江的阳光，金闪闪的，蹦蹦跳跳的，有使不完的劲儿似的。\n学校后面的毛竹林开始疯长，每天都有数不清的竹笋破土而出，胖鼓鼓的，黑黝黝的，尖尖的头上顶着一个鸡冠似的小帽子。早晨看它的时候，可能也就是钢笔长的小不点儿，到傍晚再看它一次，它已经威风凛凛挺出一尺多高了，弄得你揉着眼睛怀疑是自己记忆有误。挑水工李聋子那些天不停地往返竹林和场部，把挖出的竹笋一趟趟挑回去。每支竹笋都有碗口粗细，胳膊长短，剥一根就能煮一大锅。竹笋在食堂里堆成小山的时候，场部通知各队派人来领，每家分到了一百来斤。于是整个小岛上一连几天弥漫着油焖笋的鲜香。",
            "summary": "芦苇、江水以及毛竹林在春天时的生长情况。芦苇在一夜之间迅速生长，叶片柔软且具有特殊的清香。江水变得更加清澈明亮，竹笋每天都在快速生长，使得整个岛屿充满了生机。这些自然景象为人们带来了快乐，也丰富了他们的生活。"
        },
        {
            "id": 1,
            "content": "有一天晚上小芽睡觉，睡到半夜，双脚一弹，身子一挺，鱼一样地跳了起来，又重重地摔落下去，发出嗵地一声响。她醒了，心里扑扑地跳着，茫茫然然以为自己落到了深渊，前心后背都吓出了一片粘粘的汗。后来她用手一摸，发现身子下面还是往日睡惯的床铺，才放了心，翻一个身，继续沉沉地睡去。\n从那天之后，小芽经常重复着半夜惊魂的搅扰，每次都是鲤鱼打挺样地弹起，嗵地坠落，吓醒，出一身冷汗。她以为自己得病了，是稀奇古怪的病，老人们口中常说的：阴司里派小鬼来拘人了。她害怕得厉害，眼圈红红地告诉了母亲，有一点诀别的意思。谁知道李秀兰笑得弯了腰，泪花四溅地说：\\\"傻丫头噢！你个书呆子哎！你这是长个儿呢，要长成个苗苗条条的大姑娘了！\\\"",
            "summary": "小芽在睡觉时突然像鲤鱼打挺般弹起，然后重重摔落，把她自己吓醒。她以为自己生病了或遇到了奇怪的事情，告诉母亲后，却被告知这是因为她在成长，即将成为一个苗条的大姑娘。"
        },
        {
            "id": 2,
            "content": "小芽不太相信。人长个子难道像玉米拔节，喀叭一声就拔上去了？可是有一天她跟花红走在一起时，欧老师刚好从对面过来，她盯着她们看了半天，说：\\\"我记得你们是一样高的？\\\"小芽就想，欧老师说这话什么意思？她和花红对望一眼。这一望，小芽忽然明白，她在这个春天里已经比花红窜高许多了，她们的目光彼此相望时不再平直，而开始有了倾斜的角度。她有了从上往下俯视花红的感觉。\n晚上睡下来抚摸自己，小芽发现周身的皮肤也有了变化，不再有从前的生涩感，而变得饱满和滑腻。手放在胸口，嚓地一声就滑下去了，根本停不住。大腿和小腹，每一寸肌肤都在轻微地颤动着，那是血液忙着往各处输送养料的动静。手指和脚尖微疼发胀，麻酥酥的，痒丝丝的，奇妙到令人惊讶。\n早晨起来对镜梳头，小芽看着镜中的人儿，心里不由发愣：这真的是我吗？脸还是那一张脸，神情怎么变得陌生了呢？镜子里的一双眼睛亮得出奇，灵光闪动，愉悦而自信，是对自己的命运和前程了然于胸的模样。小芽奇怪了：我自己还不知道将来是个什么样子，我的眼睛怎么就盲目乐观了呢？人的器官难道能够脱离人的灵魂而存在？真是好笑啊！",
            "summary": "小芽在成长过程中身体和心理的变化。她开始长高，与以前的朋友花红相比，她的视线开始有了倾斜的角度。同时，她的皮肤也变得饱满光滑，让她感到惊讶。早晨醒来后，她在镜子中看到一个新的自己，充满自信和快乐。然而，她也对此感到疑惑，不明白为什么她的眼睛会如此乐观。"
        },
        {
            "id": 3,
            "content": "不好的事情也有，那就是小芽发现了管心宏对她的偷窥。其实更早的时候花红就注意到了，花红告诉小芽：\\\"管心宏喜欢你。\\\"小芽脸一冷，对她说：\\\"去。\\\"管心宏为人阴沉，喜欢闷着脑袋在心里想事，小芽就是把全班男生爱一个遍，也爱不到管心宏头上。再说，管心宏一直对小芽心存妒意，上学期期末考试后，小芽的成绩比管心宏多了两分，他居然跑到校长跟前告状，说小芽考英语的时候把课本摊在抽屉里，她的课桌又有一大条裂缝，从裂缝中完全可以看书作弊。小芽知道这事后气得浑身发抖，冲到管心宏面前责骂他：\\\"你太卑劣了！这种卑劣的作弊方法只有你才想得出来！\\\"管心宏望着小芽，脸上红一阵白一阵的，一句话都没有说。他心里肯定惭愧得不行：男孩子家，哪能这样的小鸡肚肠！\n花红也是的，都已经是高中学生了，学习上一点心思不用，考试指望着打小抄，作业胡乱应付，却对男女间的那点事情敏感到过份，谁对谁说了什么话，谁送给谁什么东西，甚至谁的父母到谁家串了门，她没有个不清楚的，真是无风都能造出浪来。小芽对花红的特殊爱好一向持否定态度，她才不会把她的话放在心上。\n有一天班里调座位。小芽身后的一个男生眼睛近视了，提出来想调到前面坐。前面的管心宏这一回非常大气，马上表态说愿意跟那个男生对调。欧老师还点头说了一句：\\\"很好。\\\"",
            "summary": "小芽发现管心宏对她有偷窥行为，而花红则告诉她管心宏喜欢她。然而，小芽并不喜欢管心宏，而且认为他心胸狭窄。同时，花红对班级里的感情琐事过于敏感。后来，班里的座位进行调整，管心宏大方地与近视男生调换座位，令老师满意。"
        },
        {
            "id": 4,
            "content": "然而，接下来的一堂课，小芽开始感觉到背后的不舒服。有一双眼睛蛇一样地爬行在她背上，粘腻而阴冷，又仿佛撕破她的衣服，刺进皮肉，从后背贯穿到前胸，令她心里不住地打呃作呕。她竭尽全力把注意力转移到黑板上，不行，那眼睛粘在她的头发上，鼻涕一样挂着，阵阵的腥臭，甩都甩不掉。\n花红发觉到小芽的厌恶和不安，她附着小芽耳朵说：\\\"咳，这回你相信了吧？\\\"\n小芽也小声说：\\\"怎么办呢？我难过得要死。\\\"\n花红想了想，很仗义地：\\\"没事，我来想办法。\\\"\n下课的时候，花红到讲台上把欧老师拉过来，命令小芽：\\\"你站一站。\\\"又对后面的管心宏：\\\"请你也站一站。\\\"\n小芽和管心宏不知道花红什么意思，都犹犹豫豫地站了起来。\n花红望着欧老师：\\\"欧老师你看见了吗？管心宏的个子比小芽要矮半个头，上课的时候他老是嘀咕说我们挡了他，弄得小芽都不敢坐直身子。\\\"\n管心宏大惊，当着欧老师的面又不好说什么，拿眼睛使劲瞪花红，目光很怨毒。\n花红不理他，反装出一副懂事的样子，向欧老师提议：\\\"我们换换座位吧，让管心宏他们坐前面，我和小芽坐后面。\\\"\n欧老师说：\\\"那就换换吧。\\\"\n花红笑嘻嘻地，立刻将欧老师的话付诸行动，不光换了座位，还把她和小芽的课桌都搬到了后面，意思是不准备和管心宏之间发生一丁点联系。\n管心宏恨得咬牙，又无话可说。有一天花红来例假，不小心裤子后面印出了一点点脏，管心宏发现了，趁班上人多时一声高叫：\\\"花红！你裤子后面沾了什么呀？\\\"话音一落，全班人的目光唰地转过来，盯住了花红的裤子。花红羞得无地自容，整整一节课趴在桌上，头都不敢抬。\n花红咬牙切齿警告小芽：\\\"小芽你一定不能跟他好！\\\"\n小芽好笑：\\\"怎么可能？我躲他还躲不及。\\\"",
            "summary": "小芽在课堂上感到不适，怀疑是受到同学管心宏的恶作剧。花红察觉到小芽的困扰，决定帮助她解决问题。她们换座位并搬开课桌，以远离管心宏。然而，这引起了管心宏的不满，他在公共场合嘲笑花红，使她感到尴尬和羞愧。花红警告小芽不要与管心宏亲近，而小芽表示愿意保持距离。"
        },
        {
            "id": 5,
            "content": "花红又说：\\\"我宁可让你跟贺天宇好。\\\"\n小芽满脸飞红：\\\"你瞎说什么？\\\"\n花红不无醋意地：\\\"那你为什么要脸红呢？\\\"\n小芽争辩：\\\"我脸红了吗？是你看花了眼。\\\"\n花红搂住小芽的脖子：\\\"你要是跟贺天宇好，我保证不嫉妒。\\\"\n小芽心里怅怅地想：贺天宇怎么可能跟我好呢？全农场有那么多的女孩子喜欢他，他光是挑选她们都挑不过来了。\n在学校的全部功课中，物理是小芽相对比较弱的一项，尤其牵涉到实验部份的内容，她总觉得隔了一层，有些吃力。而物理却是管心宏学得最好的一门课，从初中到高中的多次考试，他从来没有丢过一分。\n期中考试的时候，物理试卷的最后一道题目出得很难，是教物理的老师存心要用它来拉开分数差距的。小芽想了半天做不出来，她准备放弃了。这时管心宏的一只手忽然伸到背后，手攥成拳头，在小芽的桌面上松开，拳头里滚出一个小纸团。\n纸团在桌上骨碌碌地跳动着，花红眼尖，一把就抓了过去。小芽恶狠狠地看着她，用目光喝令她放下。花红被迫刚放下纸团，小芽手掌伸过去一扫，把纸团扫到地上，一只脚跟着踩上去，死死压住，狠劲地碾动，憋得鼻尖都沁出汗来。\n花红十分不解，看小芽一副生气的样子，又不敢多说。\n几天之后分数下来，小芽的物理成绩比管心宏少了整整十分。恰好是那道难题的分数。\n管心宏在路上拦住小芽，问她：\\\"为什么？我给你传了纸条，你为什么没有抄上去？\\\"\n小芽回答说：\\\"我怎么知道你不会到校长跟前告状？\\\"\n管心宏激动得脸上发红，赌咒发誓：\\\"不会了！再也不会了！从前是我蠢，我不懂得喜欢一个人是什么滋味……\\\"",
            "summary": "小芽和花红是好朋友，而贺天宇是她们共同喜欢的男生。物理课上，小芽在一道难题上遇到困难，管心宏趁机递给她一张纸条，但她担心被举报而没有使用。结果，小芽在物理考试中因为这道题少了整整十分，输给了管心宏。后来，管心宏向小芽表白，承认自己过去的错误，并表示不会再举报她。"
        },
        {
            "id": 6,
            "content": "小芽骄傲地仰起头：\\\"谢谢！这世上并不是所有的女孩子都愿意被你喜欢的。\\\"\n管心宏急得想哭：\\\"林小芽，我想请你告诉我，我要怎么做你才会愿意？\\\"\n小芽说：\\\"很简单，千万不要再自作多情，给我传什么纸条。我对所有作弊的方法都感到恶心！\\\"\n管心宏张了张嘴，巴巴地望着小芽，一句话也说不出来。\n三\n在那个春天里，小芽听到了太多的赞扬她容貌和身材的话。如果放在今天，一个女孩子从家里走到学校，路上连续听到三句以上的赞扬话，也许她会激动得昏过去。但是小芽的成长时期在七十年代，七十年代的乡村女孩子，长得好与长得不好没有太大区别，说到底，也就是将来嫁一个乡村干部还是普通农民的不同罢了，于命运上并没有什么彻底改变。\n小芽对所有的好话一笑了之，没有十分地放在心上。再说，她也不喜欢那些男人们嘻开嘴巴看她的样子，他们的目光中无一例外地带着刀刺，直勾勾的，先看脸，再看胸，最后是大腿，丝毫都不加掩饰，令小芽浑身起毛。\n比如食堂老曹吧，他甚至啧着嘴对她说了这样一句话：\\\"小芽小芽，你要是屁股再大一点就好了，你屁股再大点，我就让我儿子娶了你。\\\"\n小芽又羞又气，脸红得要冒血，呸他一声说：\\\"谁要你儿子！\\\"\n旁边的人一齐哈哈大笑，都是一副又快乐又过瘾的神情。",
            "summary": "小芽是一个骄傲的女孩，她对追求者管心宏表示感激，但拒绝了他的好感。原因是她觉得他的行为过于自作多情，让她感到恶心。在那个时代，乡村女孩子的美貌并没有带来太大的命运改变，小芽对赞美一笑置之。她在面对男性目光时感到不适，甚至遭到了食堂老曹的调戏。"
        },
        {
            "id": 7,
            "content": "有时候林富民喝了酒，乜斜了眼睛看小芽，不免对着李秀兰得意洋洋：\\\"你看我这个女儿长得！哪像你？三大五粗的样。将来这岛子上也不知道哪家的小伙儿有福气，娶了她去。\\\"\n李秀兰看一眼小芽，又白一眼林富民：\\\"瞎说什么呀？\\\"\n小芽已经丢下碗筷，不声不响回房间去了。\n唯一的例外是温卫庭温医生。温医生对小芽说的一句话使她久久难忘。\n时间在春日黄昏，地点是江堤。温医生和小芽肩并肩坐在堤上，贝贝乖巧地趴伏在他们中间，下巴搁在交迭起来的两只前爪上，享受着黄昏里暖洋洋的安静。\n温医生侧了头，认真地打量小芽许久，正对阳光的那副眼镜片闪闪烁烁，因此小芽不能看见他的眼神。温医生说：\\\"我真想能有个像你这样的女儿。\\\"\n小芽心里一动。有一根软软的、带橡皮头的棍子在她胸口戳了一下似的，很轻，但是传递过来的力量又很真实。这种轻微的震撼感跟着扩展到全身，小芽的身体就起了微妙的变化，好像有一些东西被传唤起来了，愉快地呼应着，把温医生的这句话和话语之外的情境贪婪地吸收进去，贮存在心里。\n\\\"真的，我要是能有个女儿，希望跟你一样漂亮，可爱。\\\"温医生保持着原先的姿势，又说了一句，声音相当平静。\n\\\"你们为什么没有孩子呢？\\\"小芽觉得不能不说点什么，就问了这么一句。\n温医生低头想了一会儿，笑起来：\\\"我说不清楚。好像我们两个人一直没有这个愿望。生育孩子是一件很神圣的事情，需要夫妻双方在最好的状态中完成，我想我们并没有找到这种状态。\\\"\n\\\"可你们结婚了！\\\"\n\\\"结婚只是对对方的认可，不一定代表太多的内容。\\\"",
            "summary": "林富民酒后炫耀自己的女儿小芽，而李秀兰对此表示不满。唯一对小芽表现出关爱的是温医生，他在江堤上感慨地表示希望能有个像小芽一样的女儿。温医生的话让小芽感到愉悦和感动。"
        },
        {
            "id": 8,
            "content": "\\\"我不能明白。\\\"小芽说。\n温医生又笑一笑：\\\"这不奇怪。也许十年之后你能够明白一部份，也许一辈子都不能。\\\"\n小芽抱怨道：\\\"你说话太玄了，我听不懂。\\\"\n\\\"不，你听懂了。\\\"温医生侧过头，温柔地看着她。\\\"你绝对听懂了，我从你的眼神里能够看出来。大部份的人仅仅是用耳朵来听话，但是还有另外的一些人，他们的皮肤、四肢、心灵都是话语的接受器，是用整个身体加灵魂来听话的。\\\"\n小芽奇怪地想，我是他说的那种人吗？我自己怎么不知道呢？\n暮色逐渐从四野升上来，朝着中间的江面合拢。\n江水的一部份亮成金红，一部份又暗成青紫。\n金红和青紫的界线也不明朗，时而交叉，时而穿梭，时而又融汇贯通起来，你中有我，我中有你的，幻映出来的色彩便纷繁杂乱，奇异诡谲。\n几只带白帆的小船在江面缓慢地飘浮和移动，像是不小心落在画幅上的翩飞的粉蝶。",
            "summary": "小芽对温医生的言论表示困惑，而温医生则认为这并不奇怪。温医生提到有些人是用整个身体加灵魂来倾听话语的，这让小芽开始思考自己是否属于这一类。随着暮色降临，江面上的色彩变得丰富多彩，仿佛一幅美丽的画卷。"
        },
        {
            "id": 9,
            "content": "小芽腿边的一篮子槐花因为闷得久了，竟微微地开始发酵，涌出一阵阵过于浓烈的香味。\n贝贝以前肯定没有闻过，所以它不安地嗅着鼻子，前腿也站立起来，显出万分惊奇的模样。\n在他们头顶上，无数串雪白的槐花还在树上挂着，因为花香飘下来的过程中已经被风吹成了丝丝缕缕，跟篮中的花味相比就清淡了许多，也雅致了许多。\n小芽到江堤来的目的就是采这些槐花。\n新鲜槐花采回家洗一洗，拌了面粉和调料，上笼屉一蒸，有一股子很特别的味道。\n不过也只能是偶尔尝尝，吃得多了会令人作呕。\n花红的妈妈就死活不肯让花红采槐花进门，她说三年困难时她在老家是拿蒸槐花当饭吃的，吃到听见槐花这两个字就要吐。",
            "summary": "小芽带着狗狗贝贝来到江堤采摘槐花。槐花散发出浓郁的香味，令贝贝感到惊奇。新鲜的槐花可以蒸着吃，但过量食用会令人恶心。花红的妈妈因为过去的苦难经历，不愿意让花红采摘槐花。"
        }
    ]
}