{
    "chapter_title": "第十九章  医生(3)",
    "chapter_summary": "小芽在回家途中遇到了温医生和他的狗贝贝。温医生正观察着江豚，而小芽表示从未见过。尽管天色已晚，温医生仍坚持寻找，表现出坚定的毅力。在小芽的劝说下，两人一起离开。在回家的路上，小芽了解了温医生的生活态度和对简单生活的追求。与此同时，江心洲中学篮球队与农场知青联队进行了一场友谊赛。小芽意外地发现贺天宇也在知青联队中，他的干净形象在众人中显得格外突出。多年后，小芽依然怀念着温医生和她心中的那个“喜欢”，但她无法得知温医生是否真的爱她。比赛中，管心宏展现出惊人的速度和灵活性，吸引了众多女生的关注。然而，他在比赛中腹痛被遗忘在教室里，导致病情加重。温医生建议在简陋条件下为管会计进行手术，众人齐心协力，成功完成了手术。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "小芽采好了槐花，拎着篮子顺江堤走回家时，看见了安安静静坐在堤上的温医生和贝贝。小芽觉得就这么走了不好，起码应该陪他们坐上一坐。他们之间就有了刚才的对话。\n小芽说：\\\"我还没有顾上问你呢，你一个人坐在这里干什么？\\\"\n温医生回答：\\\"看江猪。\\\"\n小芽瞪大眼睛又问：\\\"看什么？\\\"\n温医生第二次回答：\\\"江猪。\\\"\n小芽嘘地吸了一口气：\\\"不容易看得到呢。我在这里长这么大，还没有看到过一次。\\\"\n温医生习惯地歪了歪头：\\\"是吗？\\\"又说：\\\"我想试试，看我的运气怎么样。你知道江猪什么样吗？\\\"\n小芽告诉他：\\\"黑的，就像真的小猪那么大，在江里一窜一窜。我爸爸看到过。我们自然课的老师说，江猪其实就是江豚，挺珍贵的东西。\\\"\n温医生越发兴致勃勃：\\\"那就更加要看，非看到不可。今天不行还有明天，明天看不到还有后天。拿出愚公移山的精神。\\\"\n小芽心里好笑：拿出愚公移山的精神看江猪，哪码事对哪码事啊！\n小芽起身要走了，她劝温医生也走，因为事实上江面的暮蔼已经很浓，有江猪出现也不可能看清。\n温医生睁大眼睛看看江面，表现出孩子一样的恋恋不舍，说：\\\"真是的啊，怎么就看不清了呢，真是可惜。\\\"他一边说，一边不情愿地站起了身，用巴掌拍着裤子后面的土。\n贝贝一耸身也跟着站了起来，尾巴使劲地摇着，转前转后地张罗，忙着替主人选定一条回家的路。\n温医生低下头对它说：\\\"我就知道你早已经没有耐心了，可是对不起，明天你还得陪我来。不见到江猪我是不会死心的。\\\"\n贝贝马上就耷拉下耳朵，，尾巴也疲疲地垂挂下来，表现出十足的垂头丧气样，逗得小芽大笑。",
            "summary": "小芽在回家的路上遇到了温医生和他的狗贝贝。温医生正在观看江豚（俗称江猪），而小芽表示她从未见过。尽管天色已晚，温医生仍决心寻找江豚并表现出愚公移山的精神。小芽劝说温医生离开，因为他们已经看不清江面上的江豚。温医生依依不舍，但还是同意了离开。"
        },
        {
            "id": 1,
            "content": "温医生伸手要帮小芽拎那只篮子，小芽死活不肯。篮子确实不重，槐花松松的没有什么份量。小芽说：\\\"你帮我拎了篮子，就要跟我回家吃槐花饭。\\\"温医生赶紧松手说：\\\"那还是算了，我闻不惯槐花的味。\\\"\n小芽第一次跟温医生肩并肩走路，她发现他走路的姿势也有些特别：前脚掌落地很冲，后脚掌只是虚虚地一踩，凌空带过似的，整个身体便略微前倾，感觉上那步伐便带了一些蹦跳的意味，像一个欢天喜地的孩子。\n小芽说：\\\"温医生，看你走路的样子，觉得你这个人不担什么心思，也没有什么太复杂的经历。是这样吗？\\\"\n温医生歪头朝她看看，反过来问她：\\\"你说呢？\\\"\n小芽说：\\\"我说是的。\\\"\n温医生想了一会儿，忽然一个立正，原地站住。小芽不知所以，也跟着站住。贝贝本来已经欢欢地跑在前面，见温医生站住不走，赶快回头，偎依住他的腿，哨兵一样立定。\n温医生看着小芽的眼睛，一字一句说：\\\"小芽我要告诉你，第一，痛苦和欢乐之间从来不存在对立。第二，简单生活是人生的最高境界，可惜这世上能做到的人很少。我希望我是一个简单和单纯的人，所以我喜欢你。我从你身上感受到了这两种东西。\\\"",
            "summary": "小芽和温医生一起走在路上，小芽询问温医生的性格和生活经历。温医生告诉小芽，痛苦和欢乐并不对立，简单生活是人生的最高境界，他希望自己是这样一个简单和单纯的人。"
        },
        {
            "id": 2,
            "content": "说完这段话，他弯下腰，手臂轻轻一抄，从地上捞起贝贝，抱在怀中，大踏步地走入前方浓浓的暮色里，甚至没有回一回头。\n小芽莫名其妙地站在原地。她心跳得厉害，环顾四周空荡荡的大路，感觉自己孤独而又羸弱。\n很多年之后，小芽还常常想起温医生的这一段话。她始终没有能够明白温医生口中的\\\"喜欢\\\"应该如何阐述。包含有\\\"爱\\\"的意思在内吗？他爱过她吗？\n可惜温医生已经去世很久，小芽的疑问永远也不可能得到澄清。\n四\n为庆祝五月里众多的纪念日，江心洲中学篮球队和农场知青联队举办了一场篮球友谊赛，地点就在学校操场上。坑洼不平而且杂草丛生的操场事先就被体育老师带了人重整一新，又从场部借了木夯来夯得结结实实。篮球架子也新刷了一遍油漆，蓝色和白色勾出来的投篮板精神得像新郎官。两只篮球是特地请供销社主任上县里订购的，主任拍着胸口保证这是两只标准的比赛用球，一等一的好货。总之，向来喜欢埋头抓学习的江心洲中学难得有这样的体育盛事，校园里早早就弥漫了节日才有的喜洋洋的气氛。\n比赛那天，小芽意外地发现贺天宇也在知青联队中。联队的比赛服五花八门，贺天宇穿的是刚到江心洲那天穿过的浅蓝色带白边的运动背心，下面一条同样颜色的运动裤，脚上是白色回力球鞋。在那些懒散、邋遢和模样自命不凡的知青中，贺天宇的形象令人眼前一亮，小芽再一次想到了她以前描述贺天宇的那个词：干净。\n无论过去还是现在，男孩子的形象气质多样多种，能够用\\\"干净\\\"这个词概括全部的从来就不多见。二十年后日本的青春偶像剧疯迷中国校园，小芽的女儿硬要拉着母亲领受一番青春偶像的魅力，小芽饶有兴趣地看完几盘影碟之后，忽然意识到片中的那些男孩子都跟当年的贺天宇相似，他们共同的特征便是\\\"干净\\\"。清爽，单纯，眉目分明，眼神中略略带一点迷离，高高在上，与凡俗中的男生女生永远有着一个不小的距离。",
            "summary": "江心洲中学篮球队与农场知青联队进行了一场友谊赛。比赛中，小芽意外地发现贺天宇也在知青联队中。尽管他们的队伍服装五花八门，但贺天宇的干净形象在众多知青中显得格外突出。许多年后，小芽仍然怀念着温医生和她心中的那个“喜欢”，但她永远无法得知温医生是否真的爱她。"
        },
        {
            "id": 3,
            "content": "小芽明白了之后惊讶地想：遗传真是一种了不起的东西，她和她的女儿在初恋的口味上竟是如此相像，她们同样都喜欢那种干净又带着点高贵气质的异性。\n管心宏那一天也参加了比赛。他是被体育老师硬拉进去的。管心宏个头矮小，打起球来却跟他的学习一样，有股子不要命的狠劲，只要抱球在手，他腰一弓头一埋，咬着牙齿左冲右奔，速度既快，步伐也灵活，差不多的人还真是拿他没办法。体育老师就是看中了他这股子恶狠狠的灵活劲儿，起用他专事传球。\n比赛一开始，管心宏就注意到了小芽的眼睛盯在贺天宇身上。贺天宇身材高挑，起跳投篮的每一个动作都飘逸好看，宛如表演，大部份在场的女学生都盯住他不放。别人盯无所谓，小芽也这么盯着，管心宏心里就很不是滋味。可是管心宏先天不足，怎么努力也不可能投出贺天宇那么漂亮的球。管心宏急了，抱住球在场上没命地跑，一个人跑完大半个场子再回到篮下。体育老师拿哨子吹他。男生们在场外嘘他骂他。管心宏不管，因为他终于把场上很多女生的目光吸引过来了。他觉得吸引过来就是胜利，哪怕她们只是把他当作小丑来开心一番。\n管心宏在上半场实在跑得太狠太猛，中场体息的时候就不行了，额头冒冷汗，面色发白，手捂住左边的小腹，说他肚子疼。体育老师本来就因为他的反常表现不想让他再上，见此情景忙喊了一个同学扶他回教室休息。",
            "summary": "小芽和她的女儿在初恋喜好上的相似性，以及管心宏在参加篮球比赛中的表现。管心宏虽然个子矮小，但在球场上展现出惊人的速度和灵活性，吸引了众多女生的关注。然而，他在比赛中注意到小芽的目光集中在贺天宇身上，这让他心生不满。上半场结束后，管心宏因过度运动导致腹痛，被迫中途离场。"
        },
        {
            "id": 4,
            "content": "花红捂着嘴，兴灾乐祸地对小芽说：\\\"报应怎么来得这么快呀！\\\"\n小芽有点于心不忍：\\\"人家都累病了，你别这么说他。\\\"\n花红不服气：\\\"怎么？说错了吗？明明是他个人英雄主义，出风头好表现。他表现给谁看哪？谁要看他那副熊样儿！\\\"\n小芽笑，一方面觉得花红的嘴巴过于刻薄了，一方面又承认她说得精确。\n吃过晚饭，天已经黑下来好久了，管心宏的父亲管会计急慌慌跑到小芽家里，问小芽见着管心宏没有？他怎么到天黑都没有回家？\n小芽说：\\\"见着了呀，下午他还参加篮球比赛的呀。\\\"\n管会计问：\\\"比赛完了呢？\\\"\n小芽说：\\\"比赛没完，他说他肚子疼，老师让一个同学送他回教室了。\\\"\n管会计说了声：\\\"那我到教室看看。\\\"拔腿就出了门。\n李秀兰招呼林富民和小芽：\\\"你们俩也跟去看看吧，别是心宏出什么事。\\\"\n三个人匆匆地赶到学校，小芽把他们领到自己教室。江心洲中学因为地处荒僻的小岛，学生们住得比较分散，晚上是从不上夜自修的。教室那一排房子黑灯瞎火，教室后面是大片的毛竹林，竹林后面就是芦苇滩，风吹过去呜呜地响，好像千军万马藏在里面打游击战，三两个人走过去心里都难免发毛。",
            "summary": "花红嘲笑生病的管心宏，而小芽则为他辩护。傍晚时分，管心宏的父亲担心他失踪，小芽告诉他们管心宏因肚子疼被老师安排送回教室。众人来到学校，发现教室后面的毛竹林和芦苇滩让人感到不安。"
        },
        {
            "id": 5,
            "content": "管会计边走边喊：\\\"心宏！心宏！你在吗？\\\"他的声音有点发抖，颤巍巍的那种样子，给四周的气氛又添了几分恐怖。\n一阵轻微的风啸声过去，他们同时听见了黑暗中的呻吟：\\\"我在……爸你救我……\\\"\n三个人都打一个激灵，拔腿就往教室跑。扑进门之后，林富民划着了随身带着的火柴，他们才看见管心宏蜷缩着侧卧在门口，满头满身蹭了灰泥，披头散发，面白如纸，活像个奄奄一息的乞丐。\n原来那个同学把管心宏送回教室后，心里惦记着下半场的球赛，以为他肚子疼一会儿就没事儿了，丢下他回了操场。球赛结束，中学队输了三个球，大家不免凑到一堆评头论足指手划脚，那男生竟完全地忘记了教室里还有个管心宏。偏偏傍晚所有的人看完球赛直接回了家，一排教室全都空荡荡杳无人迹，患病的管心宏彻底被遗忘在这里。起先他自己也以为趴着休息一会儿就没事的，哪想到疼痛越来越剧烈，他浑身发软，心跳头晕，捂着肚子寸步难行。天黑之前他还哭过呻吟过，后来连哭的力气都没有了，勉强挪到教室门口，就瘫倒下来迷迷糊糊了。\n管会计跪下去一把抱住他，心疼地喊：\\\"我儿！你怎么会弄成这样！你哪儿不好？\\\"\n管心宏张了张嘴，一句话还没有说出来，已经昏晕过去。\n林富民说：\\\"先不说别的，赶快背他上场部医务室吧。\\\"\n几个人就七手八脚把管心宏撮弄到他爸爸背上。中途林富民又换着背过他几段路。好在管心宏个矮身轻，一路上也没费什么大事。小芽在后面帮忙托他的脚，她感觉他皮肤发烫，像是还发着烧。小芽心里想：管心宏这半场球打糟了。",
            "summary": "管会计在寻找失踪的儿子心宏，在教室里找到了他。原来心宏在球赛后腹痛被遗忘在教室里，导致病情加重。管会计和林富民等人将心宏背到场部医务室救治。小芽担心心宏的病情会影响他的比赛表现。"
        },
        {
            "id": 6,
            "content": "场部医务室的门关着，里面也是黑乎乎一片。收发室王麻子从他的窗口看见管会计和林富民背了人走过，立刻大呼小叫地冲出来帮忙，这时候就自告奋勇地去找李医生开门。林富民算是比较有头脑，随着管会计耳朵说：\\\"只怕要找温医生看一看的好。\\\"管会计背儿子背得狗一样喘气，说不出话，只点头。林富民就低声吩咐小芽：\\\"去，请一下温医生。\\\"\n温卫庭和李艳差不多是在同一时间赶到的。李艳急慌慌地开了门，拉亮灯，管会计迫不及待地把儿子放在了病床上。李艳凑上去看管心宏一眼，马上退后一步，客气地招呼温卫庭：\\\"温医生，你给他看吧。\\\"\n温卫庭没有半点的推让，洗了手，站在床前，摸一摸管心宏的额头，翻开他的眼皮看看，又把了一阵子脉，拿听诊器听了听心肺什么的，问管会计：\\\"怎么发病的？什么时间？\\\"\n小芽赶快把下午球赛前后的事说了说。温卫庭面无表情地听着，伸手把管心宏摆弄了一下，使他呈平卧状态，而后他冷不防地用手指往病人的左下腹猛地一按。管心宏啊地一声尖叫，整个人几乎从床上弹跳起来，弯曲成一个虾米的模样。\n温卫庭不容置疑地宣布：\\\"急性阑尾炎。\\\"又补充说：\\\"已经开始化脓。\\\"\n李艳一下子睁大了眼睛，脸色白白地：\\\"化脓了？那不是很危险吗？要赶快过江送医院啊！\\\"\n温卫庭点头：\\\"送医院吧，请他们立即开刀。\\\"",
            "summary": "管会计和林富民带着患急性阑尾炎的儿子管心宏来找医生。温卫庭诊断出病情严重并已开始化脓，需要立即送医院手术。李艳建议尽快过江送医院，温卫庭表示同意并请他们尽快安排手术。"
        },
        {
            "id": 7,
            "content": "苏立人已经跟着李艳赶过来，听见这话，吩咐林富民骑上他的自行车去找船队尹老大，让他马上把船开到码头准备送人。\n林富民骑了车子出去的当儿，温卫庭已经给管心宏挂上了水，又收拾了几样药品，准备随船备用。管会计来不及回家了，从场部招待所拿了一床被子，找王麻子借了茶缸饭盆热水瓶几样用物。苏立人问管会计：\\\"身上有钱吗？我这儿有五十块，先拿上用，过两天我再派人给你送个一二百。开刀总不是个小事。\\\"说着把口袋里的钱掏出来塞给了管会计。\n李艳在旁边眼睁睁地看，有点不愿意，又不好说什么。\n林富民很快打了回转，气急败坏报告说：\\\"尹老大不在家，船队到南通运农药去了。\\\"\n苏立人脑子转得很快：\\\"再去码头看看渡轮，说不定碰巧停在江这边了呢。\\\"\n王麻子叫住林富民：\\\"别看了，傍黑我才坐渡轮过来，我亲眼看见船打了回头。\\\"",
            "summary": "苏立人听到需要找船的消息后，命令林富民去找船队尹老大。温卫庭准备好药品，而管会计则准备了生活用品。苏立人给管会计钱以应对手术费用。然而，林富民回来报告说尹老大不在家，船队去了南通。苏立人建议去码头看看渡轮是否有幸停在江这边。"
        },
        {
            "id": 8,
            "content": "管会计嘴皮子动了动，没说出话来，反倒抱住脑袋蹲在地上，呜呜地哭出了声。\n李艳火上加油，也是想趁早摆脱干系，慌慌张张说：\\\"完了完了，阑尾炎一旦化了脓，再不及时开刀，后果不堪设想！\\\"\n管会计的呜咽立马转为嚎啕，还痛不欲生地拿拳头捶脑袋。\n苏立人转向温卫庭：\\\"温医生，你的意见……\\\"\n温医生双手插在上衣口袋里，一副见怪不惊的样子：\\\"阑尾炎是个小手术，如果你们信任我，我可以在这里替病人做了。\\\"\n李艳大惊：\\\"温医生，可不是说着玩的话！我们医务室就这个条件，无影灯、手术刀、止血钳、缝伤口的肠线……要什么没什么，怎么动手术？\\\"\n温医生点点头：\\\"除了无影灯，别的我都有，在我随身带来的手术箱里。\\\"\n\\\"那么灯呢？灯怎么解决？\\\"李艳一步不放。\n\\\"灯也好办，弄几动大号手电就可以了。当年白求恩给伤员开刀，恐怕还不如这个条件。\\\"\n李艳鼻子哼了一声，好像是说：你能跟白求恩比吗？\n苏立人问管会计：\\\"老管，你怎么想？\\\"\n管会计眼泪巴嗒地回答：\\\"别问我，我头都晕了，拿不出主意来。\n我我……我就听温医生的吧。\n苏立人朝林富民喝一声：\\\"去敲供销社的门，拿四把大号手电筒。\n换上新电池！\\\"",
            "summary": "管会计突然病倒，李艳和苏立人担心他的病情。温医生提议在医务室为管会计进行阑尾炎手术，但医务室设备不足。苏立人决定向供销社借四把大号手电筒作为临时无影灯。温医生决定在简陋条件下为管会计进行手术。"
        }
    ]
}