{
    "chapter_title": "第二十六章  风铃(2)",
    "chapter_summary": "欧老师与来自台湾的年轻人在抽烟的闲暇时间里交谈。年轻人自称是已故商人罗成的儿子，他来到大陆是为了完成父亲的一个遗愿。欧老师被这个突如其来的消息震惊，但她逐渐接受了年轻人的身份。两人一起回忆了过去的美好时光，欧老师不禁泪流满面。与此同时，小芽遇到了黄规章和黄滔父子，他们在逃离战乱后投奔亲友。黄规章为了腾出房间给欧老师的儿子住，决定搬到招待所。小芽主动提出帮助他们，而林富民则同意让他们住在曾经的林芳专案组套房。在江心洲的黄昏时分，小芽在行走过程中不断驱赶蚊虫，但她仍然感到不适。回到家中，小芽对姐姐李秀兰的不满情绪表示反感，认为作文得分无关紧要。小芽带着蒲棒头去找黄老师，途中遇到了正在洗衣服的红花。红花对小芽的奇怪言论感到困惑，但小芽并未解释。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "但是她左手已经不失时机地夹上了一支香烟，右手正抓着一只火柴盒，准备抽她下午睡醒后的第一支烟了。\n\\\"谁找我？\\\"她不耐烦地刚刚问出这句话，忽然看见了站在小芽身后、高出女孩子一个脑袋的年轻人。她愣了愣，仿佛没有想到来者是一个二十来岁的年轻小伙子，有点后悔身上的衣服过于失礼，慌乱间只好把右边的胳膊抬起来搭到左臂上，以此遮盖住自己的一部份身体。\n\\\"欧老师……\\\"小芽结结巴巴，心里很后悔不该在这时候把陌生人带到她宿舍来。\n\\\"那么，他是谁？\\\"欧老师抬高了头，神情冷淡地望着面前的这个不速之客，话却是对着小芽发问的，好像这个年轻人暂时还没有跟她搭腔的资格。\n这时候，毫无预兆，简直就像戏剧舞台上的一段突发表演，那个年轻人忽然从小芽身后闪出来，毕恭毕敬地站在欧老师面前，扬着声音、唱歌一样的喊出好听的一声：\\\"妈咪！\\\"\n欧老师肩膀一抖，手里抓着的火柴盒没来由地掉在了地上。小芽赶快弯腰拾起，递还给她。欧老师就势用拇指顶开盒子，取出其中的一支火柴棒，嚓地划燃，把左手夹着的香烟点着，贪婪地抽一大口，慢慢地喷出烟雾。她的脸隐藏在青色的烟雾后面，变得舒缓和柔和许多。\n\\\"你刚才……你喊我什么？\\\"她又抬头看了看年轻人，声调里透出茫然。\n年轻人急切地向她弯下腰，探出身子：\\\"妈咪呀！我喊你妈咪呀！\\\"他脸上有一种孩子样的欢快，眼睛弯弯的，嘴角的小虎牙白得发亮。",
            "summary": "欧老师正准备抽烟，突然看到一个年轻的陌生人出现在她学生小芽身后。起初，她感到惊讶和不安，但当他喊她“妈咪”时，她显得困惑和不知所措。在点燃香烟后，她的表情变得缓和，开始与年轻人交谈。"
        },
        {
            "id": 1,
            "content": "欧老师紧盯住他的脸，眉头皱起来，看了好半天。然后她说了一声：\\\"稍候。\\\"啪地将房门关上。\n小芽回头看年轻人，不知道他会不会感到尴尬或者恼怒。她很想对他解释一下欧老师的脾气：她就是这样，总是这样把人拒之门外……不过她很好，很善良，真的是很善良……但是她马上就觉得没有必要解释，因为年轻人满脸笑意，大拇指卡在裤袋口，两眼盯着房门，嘴里轻轻地吹着口哨，显出极有耐心、非常理解一切的样子。\n房门再次打开的时候，欧老师已经简单地把自己收拾过了：洗了脸，好像还擦了香脂一类的东西，有一股淡淡的桂花味飘过来。头发用水抿过，紧紧地贴在耳后，黑得发亮，跟她早衰的面容不大相称。一身淡灰色的确凉衣裤，衣袖和裤缝的折痕清晰可见。脚上甚至还换了一双黑色皮鞋，浅口，打着亮亮的鞋油，皮面被门外的树木花草映得微微发绿……\n\\\"进来吧。\\\"欧老师手扶着门框，下巴朝屋里略略一点。\\\"坐下来说，到底怎么回事？\\\"\n她转头又朝着小芽：\\\"你也别走，我现在还不知道接下来的故事会有多么惊人，很希望由你做个见证。\\\"",
            "summary": "欧老师在审视一个年轻人后，让他稍候并关门。年轻人面带微笑，表现出理解和耐心。欧老师整理自己后，让年轻人进屋，询问事情的缘由。她还要求小芽留下见证接下来的故事。"
        },
        {
            "id": 2,
            "content": "说完这几句话之后，欧老师点燃了这天下午的第二支烟，在年轻人的对面坐下，再一次仔细地打量他的脸庞。\n\\\"我刚才还是没有弄得明白，你到底喊我什么？\\\"\n\\\"是妈咪。\\\"年轻人恭恭敬敬回答。\n\\\"妈咪？\\\"\n\\\"就是妈妈，母亲。对不起，我在台湾习惯了这么叫。\\\"\n\\\"台湾？\\\"欧老师忽地站起身来。\n年轻人紧跟着起身：\\\"我姓罗，叫罗小欧，是罗成的儿子。妈咪，你真是我的妈咪呀！\\\"\n欧老师眯缝着眼睛，脸色有几分发青，夹香烟的那只手微微地发着抖。\n\\\"爹地去世之前跟我说，我在大陆还有一个妈咪，叫欧阳阶痕，就是我名字里的那个'欧'字。爹地说，如果有可能，让我一定到大陆看望你，一定要！所以妈咪，我是从美国飞过来的，旧金山，我在美国念大学一年级。\\\"\n欧老师缓缓地摇了摇头，仿佛无论如何不能相信有这样的事。\n\\\"妈咪我是有证物的。\\\"罗小欧说完这句话，第一次把背在肩后的一只状如马桶的旅行包放下来，松开串在包口的一根绳子，伸手进去，小心托出一样东西。",
            "summary": "欧老师在下午抽着烟与年轻的台湾人罗小欧交谈。罗小欧告诉欧老师是他在台湾习惯称呼母亲为“妈咪”，并解释他来自台湾，是已故商人罗成的儿子。罗小欧表示他根据父亲的遗言来到大陆寻找欧老师，并在美国念大学一年级。欧老师对此感到震惊和疑惑，但罗小欧拿出了证据，证明自己的身份。"
        },
        {
            "id": 3,
            "content": "是一只酒杯大小、黄铜打制、被无数次把玩擦拭打磨得金光铮亮的风铃。\n\\\"妈咪你认识它吗？一定认识的，对不对？爹地说，这风铃是他离开大陆的时候，你亲手放到他背包里去的。爹地一直藏着它，一直用绳子系在床头，小时候我要听着爹地给我摇风铃才肯睡觉。爹地为这个风铃跟我的亲生妈咪吵过几次架。我妈咪总说他记远不记近，记旧不记新。妈咪你不要生气啊，我妈咪心眼儿真的是有点小，好多女人心眼儿都小。爹地还说过，这个风铃最早的时候挂在你娘家的门廊下，他去看你，门一开，风铃就叮叮当当地响，跟你笑起来的声音一模一样。爹地说那时候你好好看哦，你念大学的时候是你最好看的时候，就像一朵花一样好看。妈咪我说得对不对？对不对妈咪？\\\"\n欧老师没有答话。欧老师瘫坐在椅子上，手里紧紧地攥着那只风铃，已经是泪流满面。\n罗小欧诚惶诚恐地在欧老师对面站着，满脸都是怜爱地看着他新认识的妈咪，有一点不知所措的惶然。毕竟他还是个二十岁的大孩子。他的头在屋子里转来转去，一下子看到小芽，眼睛忽地一亮，眉毛跟着扬了扬，希望小芽能给他一些指点或者是暗示。但是小芽更没有经验，她可怜巴巴地缩在墙角，心里卟卟地乱跳，像揣着一只鲜活的兔子。\n后来罗小欧看到了小芽身边那个放着脸盆和毛巾的木头架子。他走过去，往盆中倒了一些热水瓶里的水，伸手试一试凉热，再放进毛巾，绞出一个温温的毛巾把子，乖巧地递到欧老师手里。",
            "summary": "欧老师和罗小欧讨论着一个珍贵的风铃，这是欧老师的丈夫在离开大陆时，欧老师亲手放入他背包的。风铃曾是欧老师娘家门廊下的装饰，它的声音让欧老师的丈夫难以忘怀。回忆起年轻时的美好时光，欧老师泪流满面。罗小欧试图安慰欧老师，为她递上一条温暖的毛巾。"
        },
        {
            "id": 4,
            "content": "\\\"妈咪？\\\"他轻轻碰一碰她的手。\\\"妈咪你不要伤心，你知道爹地一直爱你，要高兴才对。真的，你要高兴，我喜欢看见你高兴的样子。\\\"\n欧老师伸出手，没有抓毛巾，却抓住了罗小欧的手腕。她抓住了他之后，哭声忽然放得很大，由呜咽变成嚎啕，声音忽而绵长忽而又咽住，抽气一样，跟江心洲的妇女们遭了大难之后的哭声毫无二致。\n小芽吃惊之余，心里闪过一个怪异的念头：天底下女人哭起来的时候原来都是这么一副不管不顾的劲儿啊！\n三\n这一天傍晚，小芽在场部招待所碰到了黄规章和黄滔父子俩。\n两个人的手里都满满地抱着东西。黄规章抱的是两条卷成筒状的草席，枕头，只有里子和面子的很薄的夹被。黄滔把一个尼龙网兜背在肩上，网兜里放了些脸盆、水瓶、水杯、毛巾一类的日用杂货，怀里宝贝一样抱着的是他的装在木板盒里的二胡。黄规章弓腰驼背，手里的东西又抱得太满，两条草席时不时地往下滑落，他抓了这条又掉了那条，弄得很是狼狈。黄滔趿拉着一双草编拖鞋，东张西望地跟在父亲后面，网兜里的东西叮里哐当一个劲地响，他摇头晃脑眉飞色舞，活像一路听着什么美妙的音乐。\n远远看去，父子两个简直就是一对离乡背井投奔亲友的难民。",
            "summary": "一个孩子（罗小欧）试图安慰伤心的母亲，鼓励她要快乐。另一个场景中，小芽遇到了黄规章和黄滔父子，他们看起来像是离家投奔亲友的难民，手中抱着生活用品和乐器。"
        },
        {
            "id": 5,
            "content": "小芽走过去，伸手接过那两条几乎在地上拖着的草席，问他：\\\"黄老师，你这是干什么呀？搬家？\\\"\n黄规章先哈腰笑笑，表示感谢，然后才回答：\\\"暂时，暂时。欧老师的儿子来了，我把宿舍腾出来让他住几天，我和黄滔到招待所借个床。还不知道能不能行。\\\"\n小芽作主说：\\\"这有什么不行？招待所就是方便大家人来客去的嘛。\\\"\n小芽生怕林富民不给面子，要按规矩收黄规章的住宿钱，就自告奋勇去帮他们说话。林富民还好，二话没说，把黄家父子安排到了林芳专案组住过的那套里外间的房子里。\n林富民晃荡着手里一串叮当作响的钥匙，摆出一副大权在握的样子，批评黄规章：\\\"哎呀黄老师啊，我说你也太见外了吧？到我的招待所来住，干什么还带着铺盖用具呢？怕我这儿没有？嫌我的东西不干净？我跟你说……\\\"\n黄规章鸡啄米一样地点着脑袋，一个劲地解释：\\\"不是这个意思，林所长，不是这个意思，我是怕用脏了你们的东西，给你们添了麻烦。还有……我是准备着随便在哪儿打个地铺的……夏天嘛，好办。\\\"\n林富民啧着嘴：\\\"你们当老师的，就是爱个面子，怕开口求人。其实论起来，小芽的功课是在你手上有了长进的，一日为师，终生为父啊，小芽理当孝顺你一辈子呢。\\\"",
            "summary": "黄规章因为要腾出宿舍给欧老师的儿子住，所以和徒弟黄滔到招待所借床。小芽主动提出帮助黄规章，林富民也同意让他们住在林芳专案组曾经住过的套房里。林富民认为黄规章太过客气，不应该自己带铺盖用具，应该使用招待所的东西。"
        },
        {
            "id": 6,
            "content": "黄规章诚惶诚恐：\\\"不敢，不敢。\\\"\n林富民倚着门框，左脚交叉着搁在右脚的脚背上，站得舒舒服服，大有一副把此类话题再说下去的样子。小芽可不想听他罗嗦，催着赶他离开：\\\"爸你回家吧，人家黄老师晚上要备课改作业的。\\\"\n林富民醒悟过来，忙着查问有没有墨水用？要不要换个亮些的灯泡？唠唠叨叨又磨蹭了好一阵子。\n林富民走了以后，小芽帮着黄规章收拾东西，一边不好意思地说：\\\"黄老师，我爸这人就是这样，话多，又说不中听。\\\"\n黄规章又一次哈腰点头：\\\"林所长人好，真的，对我们当老师的人，一向都好。\\\"他慢慢地转了个身：\\\"看看，给我开了这么大个房间。我在学校的宿舍都没有这么大。林所长真是人好啊！\\\"\n小芽转过头，不忍心再看黄规章脸上的神情，慌慌地告辞走了。\n黄昏的光线橙红中透着紫蓝，田野里氤氲着一团青色的混沌。河水变得厚了起来，粘稠稠的那种样子。有几个光屁股的小男孩在水里扑腾着狗爬式，每当他们直起身子来的时候，河水从脑袋哗地淌下来，黑黝黝的身体上忽然就映出五光十色，活像被一盆透明颜料迎头泼上。小芽在他们当中寻找自己的弟弟二伢子三伢子，想把他们喊回家写作业。没有，两个家伙都不在其中，不知道疯到哪儿去了。",
            "summary": "林富民（小芽的父亲）来到黄规章（一位老师）家中，与他闲聊并询问一些生活琐事。林富民离开后，小芽帮助黄规章整理东西，并向他道歉，因为林富民的话比较多且不中听。此时，夕阳西下，田野里的孩子们在水边嬉戏。小芽试图找到她的弟弟，但未能找到。"
        },
        {
            "id": 7,
            "content": "黄昏正是岛上蚊虫交配的时间。江心洲的蚊子以体大嘴尖闻名，它们成百上千地纠合在一处，盘据着岛上二米来高的半空，疯狂地飞舞、旋转，组成一团一团黑色的风球，忽而上升忽而降落，忽左忽右，膨胀又收缩，搏杀得天昏地暗。这个时候，行人走在路上，额角和脸颊总是被它们时不时地集体撞击一下，轻微地，风一样掠过的感觉，最多有一些麻酥酥的痒。但是你不必担心裸露的皮肤被它们当作美餐，不，这时候它们绝对是心无二用的，繁衍生命是第一要紧的事。待到彼此精疲力尽，索然无味，晚风把它们吹得四散开来，无数张饥饿的嘴巴就要见缝插针地疯狂嗜血了，这时候你才能知道江心洲的蚊子到底有多么强悍。\n小芽一边走，一边用手掌当扇子，替自己挥舞出一条清清爽爽的路。蚊子虽然这时候不咬她，但是它们会糊里糊涂撞进她的鼻孔和嘴巴里，粘在她的鼻粘膜和喉咙上，而且很难清除，弄得她心理上很不舒服。",
            "summary": "作者通过生动的描绘展示了江心洲黄昏时蚊虫交配的场景。行人需要在这样的环境下行走，不时地被蚊虫轻微地撞击，虽然不会受到叮咬，但心理上仍感到不适。小芽在行走过程中，用手掌驱赶蚊虫，但它们还是会不小心进入她的鼻腔和嘴巴，让她感到不舒服。"
        },
        {
            "id": 8,
            "content": "跨过家门前的那条水渠，小芽已经听到了李秀兰中气十足的声音：\\\"考这一点点分数回来，你怎么好意思张口吃我的饭！怎么就不学学你姐？她回回拿到家的是什么分数？一个娘胎里出来的，你比她笨多少？怎么就这么不争气！\\\"\n二伢子含含糊糊的声音，大概是为自己拼命地辩解。理不直气不壮，声音自然亮不起来，嘴巴里含着一包水似的。\n接下来是李秀兰恨铁不成钢的口气。小芽甚至可以想像出她拿手指戳着二伢子脑门说话的样子。\\\"你跟你姐怎么就没有换个人呢？她一个女孩子家，成绩再好，爹妈也享不到她什么福。你呢？你又这么不争气，成天就知道玩，玩！泥巴里能玩出前程吗？将来你打算在江心洲过上一辈子？说啊你！\\\"\n小芽一步跨进门，看见二伢子靠墙在地上跪着，跪也不好好跪，身子软着，头歪着，屁股坐在后脚跟上，还用指甲在墙上百无聊赖地划来划去，一副无可奈何又无所惧怕的样子。三伢子倚墙站着，大拇指吮在嘴巴里，笑嘻嘻地看着他的哥哥，颇有点幸灾乐祸的意思。倒是小猫花花挺有点同情心，不声不响地蹲坐在二伢子和李秀兰之间，看看这个，又看看那个，随时准备在必要的时刻挺身而出，缓冲一把。\n李秀兰一抬眼看见了站在门口的小芽，脸色马上就变了，变成一副略带讨好和巴结的神态，为自己解释道：\\\"小芽，我不是不盼着你好，我是拿你向他作比呢！儿女都是妈身上的肉……\\\"\n小芽不说话，从李秀兰身边擦过，走进屋，抱起花花，又在二伢子屁股上踢了一脚：\\\"起来吧！也不嫌丢人。\\\"\n二伢子知道姐姐在这个家里很有点权威，赶紧从地上爬起来，一边讨好她：\\\"我和三伢子今天在河沟里剪了满满一篮子蒲棒头，够你晚上看书用的了。\\\"\n李秀兰听着，忍不住又骂：\\\"你姐晚上看书，你们两个人就不能跟着看看？懒货！\\\"\n小芽白了她一眼：\\\"妈！\\\"\n李秀兰悻悻地收住口，转身进厨房去了。",
            "summary": "一个家庭中的妹妹（李秀兰）对弟弟们（二伢子和三伢子）的成绩表示不满，尤其是二伢子的表现让她失望。小芽回到家后，李秀兰试图解释自己的行为，但小芽并没有接受她的解释。二伢子用他们的收获来缓解气氛，使得李秀兰不再继续批评他们。"
        },
        {
            "id": 9,
            "content": "二伢子一溜烟地出门，转眼就把晒在门外墙根处的一篮子蒲棒头提进来：\\\"姐你看看，蒲棒头又粗又长，一根能点两个时辰。\\\"\n小芽淡淡地瞥一眼：\\\"天天点蒲棒头，蚊子都熏得不怕烟了。\\\"\n二伢子得意洋洋：\\\"这回可不一样，我用杀虫药水泡过棒头了，包管蚊子一闻就死！你用的时候可千万别碰棒头，拿着杆子就行。\\\"\n小芽拿起一根蒲棒头嗅嗅，果然有一股怪怪的\\\"六六六\\\"药粉的味。小芽心里想，二伢子这个家伙，学习不上劲，鬼点子倒是多。\n小芽忽然又想到，黄规章今天住招待所，一定没顾上带蚊香，晚上备课改作业如何坐得住？小芽就找一张报纸，包了一大包蒲棒头，又带上一盒火柴，第二次出门，给黄老师送过去。\n走到队里的打麦场，巧巧碰上了花红从河里汰衣服回来，左手里拿着捶衣服的棒槌，右肘弯里挎着盛衣服的篮子，篮子里的衣服又没有正经拧干，一路都在嗒嗒地滴水。\n花红喊住她：\\\"小芽，这星期的周记你写了没有？你怎么写的？就告诉我一个开头！求你了。\\\"\n小芽说：\\\"我还没动笔呢，哪有开头？\\\"\n花红惊讶道：\\\"明天就要交了！\\\"\n\\\"交就交呗，明天早读时候写，凑合一面纸还不好办。",
            "summary": "二伢子给小芽带来了用杀虫药水浸泡过的蒲棒头，以解决蚊虫问题。小芽带着这些蒲棒头去给黄老师送去，途中遇到了正在洗衣服的红花，红花询问小芽的周记是否已写完。"
        },
        {
            "id": 10,
            "content": "花红小心地看她：\\\"小芽你怎么了？\\\"\n小芽不耐烦地：\\\"没怎么。\n写那么好有什么用？得一百分又有什么用？我是女孩子啊，女孩子总要嫁出去的啊。\n花红越发摸不着头脑：\\\"疯啦？发神经啦？忽然说这么怪的话。\n小芽就闭住嘴，冷笑，脸上有一种伤心到骨子里的神情。",
            "summary": "小芽对花红不耐烦地表示了自己对写作和成绩的无所谓态度，认为作文得一百分对女孩子嫁人来说没有意义。花红感到困惑，认为她突然说出了奇怪的话。小芽闭嘴冷笑，脸上带着深深的伤感表情。"
        }
    ]
}