{
    "chapter_title": "第三十一章  惊变(3)",
    "chapter_summary": "程老师在晾晒大量衣物时被苏立人提议结婚，老江头和孙子在床单下玩耍，气氛欢快。江书记请李秀兰帮助准备结婚物品，李艳制作了大红喜字，叶飘零送了程老师亚麻布抽纱枕套。老江头的女儿江雁回家后得知父亲再婚，与父亲争吵并对程老师的婚礼表示反对。老江头在招待所与林富民喝酒时，女儿江雁喝农药中毒，李艳及时救治。然而，这并没有改善江雁和老江头的关系，他们选择搬离。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "然后她开始往拴好的粗绳上晾衣物。先晾大的东西：床单，家织布的被里子，印有大朵红花的细布被面，甚至还有一块打了补丁的包袱皮。然后是老江头的衣服：从裤褂到袜子，里里外外一个完整的系列。她见缝插针地利用着绳子上的每一处地方，把衣物抖得哗啦啦响，就着绳子仔细地扯平边边角角，让每一块布面都变得服贴和舒展。绳子因为吃力过重的缘故，中间一段很快垂挂下来，弯成一个浅浅的圆弧，长长的被单看上去摇摇欲坠，边沿部份几乎就要擦到地面。程老师不慌不忙到屋檐下抽出一根毛竹的叉子，把绳子中间叉高起来，形成又一个支点。\n做这一切事情的时候，程老师黑红而带点憔悴的脸上始终漾着一层笑，平和的、满足的、愉悦的笑。\n长长的一溜衣物被单在老江头的门外飘荡，万国旗一样的，阳光下晒出一种热烘烘的香味。随着水气慢慢被晾干蒸发，被单们逐渐轻飘起来，风吹过去就舞出一片摇曳的风景。中午老江头回家，从场部食堂打了三个人的饭菜。吃完之后他带着小米粒儿玩，让小男孩岔了双腿骑坐在他的脖子上，他抓着孩子的两只手，翅膀一样张开，学鸟儿飞翔的样子从被单下钻进钻出，乐得小米粒儿嘎嘎地直笑。\n苏立人背着双手走过来，远远地看着爷儿两个乐，嘴里啧了一声，说：\\\"江书记，场里帮你开个结婚证明吧？\\\"\n老江头站住，把小米粒儿从肩上抱下来，嘿嘿一笑，说：\\\"这事还真要麻烦你了。\\\"\n苏立人做一个很坚决的手势：\\\"也该了。程老师够不容易的了。\\\"\n老江头歪着脑袋，品味苏立人这句话，脸上慢慢地浮出一种温情。",
            "summary": "程老师正在晾晒大量的衣物和被单，充分利用空间，使绳子上的每一处地方都被利用。她的脸上始终洋溢着满足和愉悦的笑容。老江头回家后，与孙子一起玩耍，从被单下钻进钻出，营造出欢乐的氛围。苏立人走过来，提议为程老师和老江头开具结婚证明，使得老江头的脸上逐渐浮现出温情。"
        },
        {
            "id": 1,
            "content": "一天傍晚，他不打招呼地闯到小芽家里，一屁股坐下来，把小芽和李秀兰都喊到桌边坐下，对小芽说：\\\"你写，让你妈说，列个单子，看看结个婚都要置办些什么？\\\"\n李秀兰忸怩地作谦虚状：\\\"哎呀，江书记，你该不是找错人了吧？这事怎么轮到我做主？买什么不买什么，要程老师说了算数啊。\\\"\n老江头摇摇手：\\\"问过她不止一次了，她什么也不肯要，衣服被子统统不肯换新。林家的，你说说，人家是念过大学的，当老师的，我算个什么呢？人家肯跟我是低就啊！我就怕我委屈了她啊。该置办的东西，怎么说我也要给她置办齐全。\\\"\n\\\"那你该找叶老师，人家是上海人，跟程老师一样有学问，口味上靠得近。\\\"\n老江头哈哈一笑：\\\"叶老师不行，她口味太高，不是平常过日子的作派。我们还是乡下锣鼓乡下敲吧，我信得过你。\\\"\n李秀兰受宠若惊，扭了半天身子，才掐了指头一样一样报出该买的东西：热水瓶啦，牙具啦，里外三新的被子啦，颜色鲜亮些的窗帘啦，脸盆脚盆啦，梳子镜子啦……\\\"要紧的是要进一趟城，替程老师买两身的确凉的衣服。现在兴这个料子。我还从来没见过程老师穿什么好衣裳呢。\\\"\n老江头立马往桌上拍出一百块钱：\\\"林家的，一事不烦二主，就请你抽空替我进趟城，把衣服买到手。尺寸大小你是有数的。拣最贵的买！\\\"\n李秀兰收钱的时候，脸都胀红了，完全是一副重任在肩的激动。\n医生李艳也是个热心人，她用大红的蜡光纸剪了好多个\\\"喜\\\"，跑到老江头家里，把每扇窗户的每块玻璃上都贴了一个。人一走近场部，远远的，就看见几排平房中那一团耀眼的红，红得那么热闹那么澎湃，像当年闹革命的队伍在老江头家里亮出了旗帜。\n叶飘零送给程老师一对亚麻布的抽纱枕套。跟江心洲一带传统的绣花手艺不同，抽纱枕套上遍布了大大小小的缕空网眼，透着一股子贵气和洋气，见到的女人眼睛都蓦地一亮，说是好看。跟着场里的年轻姑娘们就自发组成了一个个研究小组，凑在一起揣磨、讨论、学习、研制这种崭新的手工艺术，希望有朝一日能用到自己的嫁妆上去。",
            "summary": "江书记来到小芽家，请李秀兰帮忙列出结婚所需购置的物品清单。李秀兰受宠若惊，但同意帮忙。江书记决定为妻子置办齐全结婚用品。李秀兰收到一百块钱后，感到重任在肩。医生李艳热心地为婚礼准备了大红\"喜\"字，使整个场部充满了喜庆氛围。叶飘零送给程老师一对亚麻布抽纱枕套，引起了年轻姑娘们的兴趣和学习热情。"
        },
        {
            "id": 2,
            "content": "李艳不无嫉妒地对小芽说：\\\"叶飘零放个屁都是香的。\\\"\n可是有一天小芽在李艳桌上看见一块雪白的麻纱手帕，旁边是一根根从手帕上抽出来的纱线，可见李艳自己也想实践一下艺术品的制作过程。\n四\n人们都忘记了老江头还有一个嫁在江北的女儿。老江头女儿单名一个雁，北雁南飞的雁。不知道老江头起这个名字的时候有没有纪念自己的意思。\n老江头女人死的时候，江雁正赶上生孩子，家里人都把事情瞒着没让她知道。等孩子过了双满月，能够抱着四处走动时，江雁马上带着夫婿和孩子怒冲冲地挥师过江，来声讨她父亲娶新忘旧的罪行。\n老江头是北方人，长着一副憨厚善良的脸，一天中总有大半日的光景是笑模笑样的。老江头女人终年多病，看上去总是愁眉苦脸，说起话来也还轻轻软软不让人讨厌。他们的这个女儿却不知道怎么长的，天生一副横眉立目的黑煞星模样，扁扁脸，大鼻子，暴眼眶，额头上有几颗深深的麻点，每颗麻点里好像都盛着一股杀气，走到她跟前的人都会不自觉地敛气噤声，生怕一不留神惹恼了这位大姑奶奶，白白地引麻烦上身。\n相比之下，跟着她过江来的夫婿就老实得不能再老实了，完全是那种三鞭子打不出闷屁的角色。",
            "summary": "李艳嫉妒地称赞小芽，而小芽发现了李艳对艺术品制作的兴趣。同时，人们忘记了老江头有一个住在江北的女儿江雁，她在母亲去世后带着丈夫和孩子回到家中，指责父亲娶了新妻子忘了旧感情。老江头是一个憨厚善良的人，而他的妻子则病弱且愁眉苦脸。他们的女儿江雁则长得凶狠，让周围的人不敢靠近。她的丈夫则非常老实。"
        },
        {
            "id": 3,
            "content": "江雁头天进家门，看见满屋的红喜字，心里先就来了气，操起一根撖面杖，乒乒乓乓一通砸，把每扇窗户的每块玻璃都砸了个粉碎。女婿在后面抱着孩子，举着一只巴掌护住孩子的脸。孩子在父亲怀里吓得哇哇地哭。\n做老爸的人在成年的女儿面前总是硬不起腰来。老江头也是这样。老江头苦着一张脸哀求江雁：\\\"别砸了，这岛子上配玻璃不容易，有话你好好说嘛。\\\"\n江雁一声冷笑：\\\"有什么好说的？明眼人谁还看不明白？妈的尸骨灰还没冷呢，你就急吼吼地要做新郎，你跟我妈哪还有一点点夫妻情份？\\\"\n老江头为自己辩解：\\\"你妈病了几年，我就汤汤水水服侍了她几年，我自问对得起她……\\\"\n江雁眉毛一竖：\\\"我妈死了有没有验尸？谁晓得你跟那个娼妇有没有合谋害命？要不然你怎么非不肯让她睡棺材，巴巴地要送到城里火葬？你存心……\\\"\n老江头铁青了脸，气贯丹田地大吼一声：\\\"江雁！你说什么昏话呢你？你再敢胡说，我叫人绑了你！\\\"\n江雁根本不怕他吓，\\\"嗷\\\"地一声长嚎，索性赖倒在地，拍腿蹬脚地大哭起来：\\\"我的亲娘哎！你不该这么早死啊！你死得冤枉啊！亲娘亲娘你睁睁眼睛哎……\\\"\n老江头的脸色由青到白，憋了半天闷气，又觉得跟自己的女儿没法叫真，脚一跺，摔门而去，是横是竖都不管了。\n那一整天老江头都拒不回家，由着江雁在屋里把有关程秀娟的东西摔得稀烂，剪得粉碎。他还派人到学校去通知了程老师，让她这一两天千万不要到场部露面。江雁再泼蛮，毕竟还是江心洲中学的初中毕业生，到学校里去闹是万万不敢的。",
            "summary": "江雁回到家发现妻子程秀娟去世不久，父亲老江头就急着再婚，感到愤怒和不满。他与父亲争吵，质疑程秀娟的死因，导致老江头生气地离开家。当天，江雁将家中与程秀娟有关的东西砸碎、剪碎，并让父亲通知程老师避免到场部露面。老江头拒绝回家，任由江雁发泄情绪。"
        },
        {
            "id": 4,
            "content": "晚上老江头朝林富民要了招待所的一间房子住，还弄了一瓶酒，叫林富民陪着他喝。喝到七八分的时候，老江头眼泪就下来了，拉着林富民的手说：\\\"老林啊，你说我是个什么命啊？才送走一个病老婆，又来了一个恶女儿，老天存心不让我过好日子啊！\\\"\n林富民心里很不忍，又不好插手别人的家事，只能拿话宽解他：\\\"江书记啊，俗话说好事多磨，磨过这个关口就是康庄大道啦！\\\"\n老江头摇手，捶头，呜呜地哭，眼泪鼻涕糊了一脸，像个受屈的孩子。\n林富民长吁短叹的，收拾了残局，服侍老江头洗脸洗脚睡下，心里觉得夫妻能平平安安过完一辈子是最好，风花雪月的那些事情都不能弄。\n睡到半夜，老江头女婿大呼小叫地来捶门，说是不得了了，江雁不知什么时候喝了农药，这会儿口吐白沫人事不知了。老江头惊得三魂去了两魂，哆哆嗦嗦爬起来，跌跌撞撞往家里赶。进门果然闻见满屋子的农药味，床边上脏水秽物吐了一地，江雁已经是两眼翻白，面色铁青，只有出气没有进气的份。\n好的是李艳对处理农药中毒的事情很内行。农村女人一向比较愚昧，遇事容易冲动，一个不留神就喝了农药，所以这样的事情年年都有好几起。李艳替病人催吐，洗胃，输液，从容不迫，没有丁点慌张。很快江雁苏醒过来，嚎啕几声，解了恨气，一口气喝下女婿端给她的一碗红糖水，此事便告结束。\n但是老江头不干了。江雁一夜之间把整个场部闹得沸沸扬扬，丢尽了老江头的面子。他一向是个服软不服硬的人，女儿要是眼泪巴天跪着求他，他心里一软，放弃结婚的念头，也是说不定的。可是江雁很不明智地采取了\\\"闹\\\"法，这一闹就把父女关系闹到了绝境。老江头那天故意穿一身新装，威风凛凛站在江雁面前，指着她的鼻子说：\\\"你死也好，不死也好，新郎我是做定了！到时候你肯过江来喝一杯喜酒，我还认你是女儿。你要不肯喝这杯酒，我们从此一刀两断，就当我这辈子没有生你，来世再做父女吧。\\\"\n江雁瞪着老江头直翻白眼，足足十分钟没有能说出一句话。\n当天傍晚江雁就抱着孩子过了江。临走她让夫婿给父亲留下一句话：哪天喝喜酒，托人给她捎个信，她来不来的再另说。意思当然就十分明白了。",
            "summary": "老江头在招待所与林富民喝酒时，向林富民诉说了他的家庭困扰。他的女儿江雁喝了农药，情况危急，幸亏李艳熟练地处理了农药中毒事件。然而，这件事使得老江头的女儿江雁与他关系恶化，选择与丈夫搬离。"
        },
        {
            "id": 5,
            "content": "五\n阴影是在不知不觉间向江心洲逼近的，事先谁也没有嗅到所谓的血腥味，当事人更没有如小说中写的那样：被惶惶不安的预感笼罩。这就像头顶上的乌云，移过来的时候总是无声无息，你在地里埋头干着活儿呢，忽觉身上一凉，四周景物暗了下去，抬头一看，乌云已经遮住了日头。\n那天小芽去江边码头送客。她的表舅在老家当生产队长，挑了两袋麦子到农场来换良种，在小芽家住了一天。表舅很羡慕农场拿工资的生活，说了一些江北老家如何穷困的话，李秀兰就包了一大包孩子们穿小的衣服，让表舅带回去给他的孩子穿。怕表舅挑着麦种腾不出手拿衣服，李秀兰特地喊小芽送到码头。\n渡船靠岸时，小芽很意外地在人群里发现了商影影。小芽招呼她：\\\"从城里回来啊？\\\"\n商影影那天穿的是一身崭新的女式军装，腰身修改过了，卡得恰到好处，显得既摩登又傲气。她的头发被江风吹得有些散乱，披散在额前，一双空落落的大眼睛隐藏在发丝后面，眼珠转得有点迟钝，不似从前那样乌亮灵动。\n小芽当时还想，商影影怎么瘦得多了，脸色也有点背，她是不是有病啊？\n上岸的时候商影影走得很慢，甚至落在了所有挑担子抱孩子的人后面。\n小芽也跟着放慢了脚步，有心陪一陪她。\n上了江堤，商影影干脆不再走了，转过身面对着船来的方向，一屁股坐在地上。\n小芽非常惊讶，一时间不知道如何是好。\n她弯腰问商影影：\\\"你生病了？走不动了吗？\\\"\n商影影居然耸着肩膀哭了起来！她一边哭一边重复着一句话：\\\"我再也看不到家了……我再也看不到家了……\\\"",
            "summary": "小芽在江边码头送她的表舅。她在人群中意外地看到了商影影，她穿着一身崭新的军装，但看起来消瘦且疲惫。小芽关心地询问商影影是否生病，没想到她却突然痛哭起来，反复说着再也看不到家了。"
        }
    ]
}