{
    "chapter_title": "第三十五章  秋阳(3)",
    "chapter_summary": "李秀兰请老江头将别人送的鸡肉送给有需要的人，而温医生和老江头则在老江头家中品尝鸡肉。老江头喜欢喝竹叶青酒，温医生则不太会喝酒，但在老江头的鼓励下陪他喝。小芽被迫将林富民从鸡场带回来的鸡肉分给众人，尤其是温医生在场让她更加尴尬。温医生通过观察鸡肉的苦味，判断出鸡是因惊吓过度而死，让大家对她的细心表示敬佩。老江头邀请小芽一起喝酒，希望她在喝完三杯酒后离开，但小芽拒绝了并表示要回家写作业。老江头谈到他与温医生同为天涯沦落人，因为他们的夫妻关系都不好，这让温医生感到尴尬和不适。老江头、温医生和小芽一起喝酒，老江头喝多后表现出醉态，温医生和小芽担心他的身体状况，将他安置在床上休息。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "李秀兰哭笑不得：\\\"我的姑奶奶，叫你送你就送吧！他要是不肯吃，你拿回家，我吃！\\\"\n结果吃了这一缸鸡肉的不只老江头一个，还有温医生。温医生凑巧也在老江头家里，坐在桌边陪着他喝酒。酒是老江头最常喝的\\\"竹叶青\\\"，淡绿色的酒液中泡着十几颗宝石红的枸杞子，灯光下像是一件漂亮的艺术品。小芽知道了这酒是温医生拿过来的，老江头从来不在酒瓶中泡药材，他总是买回一瓶就迫不及待喝掉一瓶，家中存不了隔夜货。\n老江头眯缝着眼睛，拇指、食指和中指优美地捏住酒盅，端起来，照灯看看，送到嘴边，一仰头，吱地一声，酒盅空了。他放下酒盅，身子凝然不动，久久地张着嘴，目光专注地盯着某个地方，又像是什么都没看，只在心里回想和品味酒的醇香，想那酒液从喉管一路流下去的热辣辣的舒畅。然后，就看见他的额头泛出亮光，鼻尖上渗出颗颗汗珠，根根皱纹都变得舒展柔滑，整张脸膛红润得生气勃勃。\n温医生根本不会喝酒，他纯粹是一副\\\"陪呆子念书\\\"的无奈。他把酒盅端得很低，完全没有自信的样子，埋下头，用嘴巴去凑那酒盅的沿口，闭了眼睛，少少地抿一点点。酒液刺激了他的舌尖和口腔，他瞬间苦起脸，呲牙咧嘴，好像是尝到了人间奇苦的毒药。而后他还吸气，摇头，把酒盅摆到远远的地方，好像决定\\\"下不为例\\\"了。其实过一会儿，在老江头的示范和督促下，他还会再一次重服自己的苦刑。",
            "summary": "李秀兰让老江头把别人送的鸡肉送给需要的人，而温医生和老江头都在老江头家里品尝了一缸鸡肉。老江头非常喜欢喝竹叶青酒，而温医生则不太会喝酒，只是陪着老江头喝。两人都在老江头的示范和督促下继续喝酒。"
        },
        {
            "id": 1,
            "content": "小芽把盛着香喷喷鸡肉的搪瓷缸轻轻放在桌上。她怎么也不好意思说出\\\"请吃\\\"这样的话。林富民到鸡场蹭回来两只死鸡已经就令她不齿，她妈烧熟了之后还逼着她分送别人，特别是多了温医生在场，小芽的羞愧更是加添几分。\n老江头探头看看缸子里的肉，鼻子起劲地嗅着，开玩笑说：\\\"小芽，这鸡是不是被老鹰吓死的？要不是，你爸可害我们了。\\\"\n小芽脸一红，刚要说话，温医生已经把筷子举了起来：\\\"我先尝尝。\\\"\n他挟起一块鸡脯肉，送进口中，嚼几下，嘴抿住，不动。小芽提心吊胆地看着他，紧张得两眼一眨不眨。温医生忽然笑起来：\\\"没错，鸡是吓死的。\\\"\n老江头也挟一块往嘴巴里送，一边问他：\\\"你怎么就能确信？\\\"\n温医生笑着：\\\"鸡肉有一点苦味，说明鸡活着的时候惊吓过度，把苦胆吓破了。\\\"\n老江头笑话他：\\\"你说得真是神。\\\"\n温医生一副认真的样子：\\\"去年老巴子送叶飘零一对乌骨鸡，我们家贝贝成天追着两只鸡玩，那真叫鸡飞狗跳！小鸡后来就是吓破苦胆死的，我还特地做了解剖。\\\"\n老江头用筷子点着温医生，笑得脸上肌肉直颤：\\\"你们这些知识分子啊！啊呀呀，做事真是逗啊，还解剖什么鸡！\\\"\n\\\"鸡跟人一样，也是生命，不能让它们死得不明不白。\\\"医生温和地解释。",
            "summary": "小芽被迫将林富民从鸡场蹭回来的鸡肉分给大家，尤其是温医生在场让她更加尴尬。然而，温医生通过观察鸡肉的苦味，判断出鸡是因惊吓过度而死。这个发现让大家感到惊讶，也对温医生的细心表示敬佩。"
        },
        {
            "id": 2,
            "content": "老江头探过身子，从碗橱里又拿出一只酒盅，戳在桌上，招呼小芽：\\\"来，坐下。\\\"\n小芽慌忙退让：\\\"不行不行，我还要回家写作业。\\\"\n\\\"作业晚点再写，来得及。\\\"老江头大手一摆。\\\"不多，喝完三杯，我就放你走。\\\"\n小芽不敢拒绝，心惊胆战地在桌边坐下。温医生抢着替她倒酒，只倒了浅浅半杯。老江头根本也没有在意，只催着小芽喝。\n\\\"小芽，你知道不知道为什么我跟温医生一块儿喝酒？\\\"老江头把酒盅宝贝一样地握在掌心里，笑得很开心。\n温医生好像猜到了老江头要说什么一样，策略地提醒他：\\\"江书记，我们今天适可而止，好不好？\\\"\n老江头固执地看着小芽：\\\"你还没有回答我的话。知道为什么吗？\\\"他哈哈一笑，自己做了回答：\\\"同是天涯沦落人啊！\\\"又转向温医生：\\\"我这句古话没用错吧？还有点文化水平吧？\\\"\n温医生脸上有一点尴尬：\\\"小芽在这里，她还是个女孩子……\\\"\n老江头眼睛红红的：\\\"不关她的事，我说的是你……你跟叶老师分居好久，当我不知道？你们夫妻关系从来就不好，从来没有好过！感情不好，你还偏要陪她下放，把自己牺牲了。知识分子的这些事情真叫复杂，都在心里较劲儿，搅得肚肠子青了也不肯明说出来。不说就有好日子过了？心里边都在翻江倒海啊！这一翻就翻出大事啊！不该死的死了，不该疯的疯了，叶老师她现在……\\\"\n温医生忽地站起来，几乎是横眉竖目地瞪着他：\\\"江书记！\\\"\n老江头一愣，惊讶地张了嘴，看着温医生突然发狠的样子，似乎一时间不知道说什么好。\n温医生毕竟不习惯跟别人变脸，马上又坐下来，淡淡一笑：\\\"对不起……\\\"",
            "summary": "老江头邀请小芽一起喝酒，并希望她能在喝完三杯酒后离开。然而，小芽拒绝了并表示要回家写作业。老江头提到他与温医生同为天涯沦落人，因为他们的夫妻关系都不好。温医生对此感到尴尬和不适，但老江头仍然坚持谈论这个话题。"
        },
        {
            "id": 3,
            "content": "老江头摆了摆手，表示不必介意。趁这个机会他把酒瓶拿过去，把在自己手里，倒一盅吱地喝了，又倒一盅吱地喝了，等温医生反应过来，去夺他的酒瓶时，他已经不歇气地喝下去三四盅，露出孩子样的心满意足的笑。\n\\\"够了。\\\"他舌头发硬地说，\\\"我这人自觉，够了就不再多喝，很自觉！你把酒瓶拿走，拿走拿走……\\\"\n他用手臂在桌面上来回扫着，差点儿把一个酒盅扫到地下。他又站起来，说是要给温医生和小芽拿两个水萝卜吃，刚摇摇晃晃走了几步，膝盖一软，原地坐了个屁股墩儿。温医生赶快上前，和小芽一边一个架住他，拉他起身。他乐哈哈地笑着，说：\\\"没事没事，才喝这点酒。我这房间是泥地，高低不平的，总绊人跟头。泥地不好，真不好……要打倒它……不好的东西就要打倒……听见了吗你们？\\\"\n温医生说：\\\"小芽，拉着他走，别让他往地上瘫。\\\"\n小芽问：\\\"往哪儿拉？\\\"\n温医生抬眼一看：\\\"床上吧，让他睡觉。\\\"\n他们费劲地把老江头架到床上，才往他脑袋下塞了个枕头，他已经迫不及待地扯起了鼾。温医生对小芽笑道：\\\"都怨你那缸鸡肉，太好吃了，让他多喝了酒。\\\"\n小芽有点担心：\\\"会不会有事啊？\\\"\n温医生弯腰掀开他的眼皮看看，又抓住他的胳膊把了一回脉，说：\\\"没事，让他睡，我们走。\\\"\n小芽拉开被子替他盖上，怕他夜里睡醒了渴，还倒一杯水搁在他床头。温医生歪着脑袋站在一边看她忙，眼睛里又有了小芽看熟的那种欣赏和赞许。\n那一晚小芽一直惦记着老江头的情况，怕他半夜里出了事都没人知道。每二天早上爬起来，她特地绕着场部去学校。老江头已经起床了，人好好的，弯腰在门口漱牙，嘴边泡沫冒得像螃蟹。他一抬头看见小芽，就满脸奇怪地问她：\\\"你家怎么有个搪瓷缸子跑到我房间来了？缸子上还有林富民三个字。\\\"\n小芽先一愣，然后就笑得直不起腰来。她想人喝了酒怎么就这么糊涂啊，自己做过的事情会一点都不记得吗？妈烧的那缸子鸡肉真是白给他吃了。",
            "summary": "老江头与温医生、小芽一起喝酒。老江头喝多了，表现出了醉态。温医生和小芽担心他的身体状况，将他安置在床上休息。第二天早晨，老江头醒来后误将一个小缸子当成是温医生的，引发了一场有趣的误会。"
        },
        {
            "id": 4,
            "content": "鸡肉吃下去没过几天，天神一般的老鹰又一次光临养鸡场。这一回江心洲中学的全体师生都看到了，因为鹰是在学校上空盘旋了足够长的时间之后才飞往养鸡场的。它仿佛有意要在见识稀少的农村孩子面前做一次飞行表演，高空中尽量张开巨大的翅膀，上下起落和滑翔，忽而曼妙忽而雄健，回旋往复，高潮迭起，使辽阔蓝天变得如歌如吟，如诗如画。\n江心洲中学的操场上站满了闻讯涌出教室的学生，连欧老师也捏着半根粉笔跟出来了。他们紧密地站着，头朝天仰起，手打着眼罩，随着天空中雄鹰的方位转动身体，发出一阵又一阵整齐的欢呼。\n管心宏表现得最为激动，他先是拣起地上的土块用劲往天上扔，想逗得老鹰火起，朝他俯冲一次。遭到全操场同学的呵斥之后，他丢了土块，改用唿哨，把拇指和食指塞进口中，鼓起腮帮，直憋得脸似猪肝。老鹰优闲地从他头顶低空掠过，翅膀轻轻一动，柔滑地升起，根本是对他不屑一顾。管心宏跳起来大叫：\\\"快去找老江头！他有猎枪！\\\"\n花红就站在管心宏身后，她将他用劲一搡，继之大喝：\\\"你敢！\\\"\n管心宏说：\\\"偏去！\\\"\n管心宏挤出人群，跑步到校门口，取出他那辆新崭崭的自行车，一跨腿跳上去，眨眼骑得不见了。",
            "summary": "江心洲中学的全体师生目睹了一场精彩的飞行表演。学生们纷纷涌出教室，围观并跟随老鹰的飞行方向欢呼。管心宏试图用土块和唿哨引起飞鹰，但未能成功。他决定去找有猎枪的老江头，但在离开时遭到了花红的不满。"
        },
        {
            "id": 5,
            "content": "花红找到小芽问：\\\"怎么办？\\\"\n小芽说：\\\"老江头不会打。\\\"\n\\\"要是他打呢？\\\"\n\\\"他打不着。老鹰是那么容易打的吗？\\\"\n花红一想也对：\\\"是啊，老鹰要是容易打，那就成野鸭子了。\\\"她马上放了心。\n老江头背着猎枪，坐在管心宏的车后座上急急忙忙赶到的时候，老鹰的飞行表演已经告一段落，移师东进去了养鸡场。学校里很多人跟着往东边转移，浩浩荡荡穿过竹林，远远地站在鸡舍对面张望。课是根本上不起来了，校长先还堵着学校大门试图阻拦学生们出去，后来看看那种群情激动的场面，想着拦回他们也没心思上课，索性放一回鸭子，到明天一人交一篇《目击老鹰飞行记》算了。\n老巴子及时地把自己关进了房间里，只肯将窗户打开一条缝，勉强挤出他的尖脑袋，朝天上歪着，不错眼珠地盯着那一团极具威慑力的黑影。想到这一回可以在众目睽睽之下证实鸡的死亡与他无关，他心里有几分庆幸。再想到老鹰的光临又不知道要吓死多少只胆小的母鸡，心里也多少不忍。毕竟这一只只鸡都是他亲手由绒球盘大的。\n老江头跳下自行车，踩着一堆碎砖爬上了鸡场的土围墙，猎枪端在手里，像个将军一样在蓝天下威风凛凛站着。\n\\\"老巴子！\\\"他眯眼朝窗户缝里的那个人喊：\\\"出来出来！到鸡舍里看好你的鸡去！\\\"\n老巴子苦着一张脸：\\\"我不敢。你没看见老鹰的那个厉害劲儿，拿眼睛瞪着我，好像前世里跟我是冤家！\\\"\n\\\"冤家怕什么？最多一个打吧。你是人，它不过是只鸟，人还怕个鸟？\\\"",
            "summary": "花红担心老江头会打老鹰，但小芽认为老鹰不容易被打到。老江头赶到时，老鹰已经飞走了，学校里的人们也开始转移。老巴子将自己关在房间里，害怕老鹰。老江头让他出去看鸡，但他不敢。"
        },
        {
            "id": 6,
            "content": "站在老江头身后的师生们都嘻嘻哈哈地笑起来。\n\\\"你不怕，你当英雄去好了，我可不敢奉陪。\\\"老巴子嘟囔着，索性把头缩了回去，窗户关上，下定决心要当一回蜗牛。\n\\\"江书记！\\\"小芽拉着花红的手，从人群后面一直挤到最前面。两个女孩子肩并肩地仰着头，巴巴地看着高处那个拿枪的小老头儿。\\\"江书记，老鹰是益鸟，求求你不要打死它。\\\"\n老江头瞪起眼睛：\\\"不打？它来一回就吓死我农场几十只鸡，它算哪门子益鸟？以大欺小，以强欺弱！我老江头最恨就是这种东西。今天要不给它点厉害瞧瞧，它都不知道自己几斤几两！\\\"\n小芽和花红对视一眼，两个人都无可奈何。\n那只漂亮的雄鹰根本不知道有人在动它的主意。或者它知道了，却丝毫不放在心上。它是骄傲和自负的，带着一颗勇敢而又孩子气的心，喜欢尽情展示自己的力量和敏捷，喜欢那种翱翔蓝天俯视众生的快乐。它绕到江面巡视一周之后，仍然选择江边的鸡舍作为它的落脚之处。它看见了围住鸡舍的一大片激动的孩子们，也看见了围墙高处渐渐竖起来的一管黑洞样的枪口。但是它不急不慌，盘旋着倾斜着缓缓下降。在鹰的字典中没有落荒而逃这一说，即便胸口赤裸着面对子弹，它也要保持一种王者的尊严。\n现在，鹰的高度已经越来越接近鸡舍了，阳光下它投射出来的巨大阴影已经清晰可见，乌云一般在鸡舍和人们的头顶移动，带来一股凉飕飕的阴气。鸡的眼睛虽然弱视，也还是看见了天空中那个怕人的家伙，它们开始感到惊恐，咕咕地叫着，扑到这边又扑到那边，觉得哪边都不算安全之后，它们之中有的不顾一切把脑袋藏到同伴的翅膀底下，有的尖声惊叫试图寻求援助，也有的蓬松起脖子上的羽毛，胀红了面孔，准备做一场殊死的决斗。\n老江头站在土墙上，把枪栓拉得哗啦啦响，嘴里吼着：\\\"狗日的，来吧！来吧狗日的！让你尝尝枪子儿的味道！\\\"\n小芽目不转睛地盯住老江头不断转动的枪口，一只手抓紧了花红的手，手心里粘粘的全都是汗。她偏爱老鹰，又觉得那些无辜被吓死的鸡们也很可怜，一时间真是不知道向着谁才好。\n花红捏捏她的手，说：\\\"我们把眼睛闭上吧，呆会儿鹰被打下来，血糊拉塌的那种样子，叫人难过。\\\"",
            "summary": "老江头因为老鹰吓死了他农场的鸡而决定要打死这只老鹰。学生们纷纷站出来为老鹰求情，但老江头坚决要给它点厉害看看。这时，老鹰已经飞到了很低的高度，准备降落。学生们紧紧盯着老江头的枪口，不知道该支持谁。"
        },
        {
            "id": 7,
            "content": "小芽说：\\\"好，我来喊一二三。\n一，二……\\\"\n\\\"三\\\"字没有喊出口，她忽然看见老江头的枪口跟着鹰飞的方向转了过来，而后是他的整个身体很别扭地跟着转过来。\n土墙窄，他的眼睛既然要一刻不停地追踪老鹰，便无法顾及脚下的危险，脚只能独自在下面小心翼翼探索着，先试探出一个脚的位置，再踩稳，再把重心完全地放上去。\n鹰利用了他转身的迟钝，有一点故意逗弄他的样子，猛地一个低飞，几乎擦着他的脚尖掠过，然后呼拉一下子扑向了墙外围观的人群。",
            "summary": "小芽正准备喊出“三”时，突然注意到老江头的枪口转向了鹰飞的方向，随后他整个身体别扭地跟着转动。由于土墙狭窄，老江头在追踪鹰的过程中无法注意脚下安全，导致他在转身时行动迟钝。鹰趁机低飞并擦过老江头的脚尖，冲向墙外的围观人群。"
        }
    ]
}