{
    "chapter_title": "第四十一章  考学(1)",
    "chapter_summary": "江心洲农场得益于农技员发明的\"全营养液\"，使得今年的棉花收成非常成功。为了展示农场形象，农场负责人林富民正筹备一场现场经验介绍会。与此同时，小芽在招待所门前的空场上忙碌着，羡慕地看着同桌花红穿上春天的衣服。苏立人和小芽正在合作修改一幅书法作品，讨论人生的意义，认为人生应该有更多的体验和尝试。苏立人收到省城艺术学院将下来招生的消息，认为这对小芽来说是一个很好的机会。林富民、王麻子、苏立人和小芽在讨论关于大学生招生的事情，苏立人鼓励小芽尝试报考。叶飘零家的饭桌上，叶家夫妇和小芽在谈论这个话题，小芽显得紧张和羞涩。大家正在为下个月艺术学院招生考试做准备，讨论选择什么文章作为小芽的朗诵材料。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n江心洲农场去年的棉花获得了少有的好收成，尹老大的船队一趟一趟往外运送打成了包的皮棉，运得尹老大都嫌不耐烦了。棉花丰收的原因说起来也简单：场里的农技员发明了一种他称之为\\\"全营养液\\\"的玩意儿，用它来浸泡棉籽，浸胖的棉籽再种进\\\"营养钵\\\"中，长出来的棉苗儿一棵棵就变得肥头大耳，抗病、耐寒、不怕涝不怕旱的，一副墩墩实实讨人喜欢的样子。\n这个农技员是五十年代头一批到江心洲来的元老级人物了，当年就是他试种的几棵西红柿成就了林富民和李秀兰的好姻缘，弄得他至今见到林富民还气不能平。捣弄出这种\\\"全营养液\\\"也不是容易的事，据说前前后后花了他十年时间，年年都在改进配方，添点什么，减点什么，长出苗儿还要跟踪观察植株的全部生长过程，最后才成就了这番功业。\n开春之后，县里决定赶在棉花下种之前在江心洲开个现场经验介绍会，把老农技员请到会上来个现身说法，再下到田里实地演示一番，好让各村各队回去照葫芦画样儿，打一场全县范围的棉花翻身仗。\n按惯例，农场里迎来送往的事情都归林富民操持，他提前半个月就开始准备：把招待所的房间开窗透气，盖的垫的都抱出去晒了太阳，从下面各队要来了几十担稻草铺进大礼堂，留着那些农技员们打地铺，还买来一堆红红绿绿的纸做成了小旗儿，东一杆西一杆地插着，弄出一股子喜气洋洋的大气氛。\n林富民是个爱热闹好面子的人，凡事要么不办，办就要出彩，好让别人日后有个说头。回回他操持这样一个会议，总是把自己累得像条狗，一边骂骂咧咧地抱怨着这个那个，一边挖空心思地要在有限的职权范围内制造出无限的快乐。\n此刻他万事俱备，只剩会场上的一条横幅没有完成。做横幅的红布现成，横竖就那么一块料子，开什么会，往那布料上贴什么字，完了一泡一洗，迭起来下回再用。关健是贴上去的字不能马虎，那是给几百双眼睛看的，代表了江心洲农场体面的，万不能让人家以为偌大个农场\\\"没文化\\\"。\n林富民特地花钱从供销社里买了一包最好的\\\"大前门\\\"香烟，跑到中学里求美术老师帮忙，写上几个漂漂亮亮的美术字。老师一口答应：\\\"好好好，行行行。\\\"结果他却摆出了\\\"名士派\\\"的做事方式，在一大迭报纸上草草勾出了那些字的轮廓，横不平竖不直的，拐弯抹角处还留着先后几笔不同的方案，就这么让小芽抱着交给了林富民。林富民自然不能跟老师叫真，只好抓了小芽的差，让她揣磨着老师的意思把那些笔划拿尺子打直，从报纸上剪下来，再拓到黄色蜡光纸上，再剪出字，最后往红布上贴。",
            "summary": "去年江心洲农场的棉花收成非常好，这得益于农技员发明的\"全营养液\"。今年春天，县里决定在农场举办一个现场经验介绍会，由老农技员亲自示范种植技术。农场负责人林富民负责筹备工作，他力求做到尽善尽美，以展示农场的形象。"
        },
        {
            "id": 1,
            "content": "很简单的一桩事，多费了两道工序，害得小芽整整一天弓腰曲背趴在招待所门前的空场上忙。\n天是真的暖和起来了，场边沟坎里的芦苇都冒出笔杆高的芽儿了。芦苇的新绿很好看，跟田里的麦苗、堤上的柳芽的那种绿都不一样，有一层毛茸茸的银光，手摸上去，是婴儿皮肤的感觉，柔滑得发腻。蚂蚁们最机灵，早早感知到春天的来临，忙不迭地钻出泥土，在小芽摊了一地的报纸和蜡光纸上爬来爬去，也不知道忙乎些什么，小芽嫌它们碍事，时不时要趴下身子把它们吹开。小芽还穿着冬天的棉袄，在太阳下忙得久了，背后有点发热，脖子里毛毛燥燥的，总好像多了点东西。她的同桌花红昨天已经迫不及待地换上了春天的薄棉背心，外面罩一件绿色线格夹袄，走进教室让大家眼前都一亮。课间花红还故意上讲台替老师擦了一次黑板，举臂掂脚的时候腰肢袅袅的，是真的好看，一教室的男生女生集体看得发了呆。从前小芽的同学们还不大懂得欣赏人的体态美，这一两年的功夫好像都开窍了，嘴上不说，眼睛里全露出来了，谁也不比谁迟钝。小芽回家也想脱了棉袄换夹袄，结果李秀兰不同意，说了一大筐\\\"春要捂秋要冻\\\"之类的古训，小芽不想让她觉出自己爱美的心思，也就不再坚持。现在让太阳一晒，厚棉袄还真是成了累赘。",
            "summary": "小芽因为多费了两道工序导致一整天都在招待所门前的空场上忙碌。她看着场边芦苇的新绿，感受着春天的到来。蚂蚁们在她的报纸和蜡光纸上爬来爬去，让她感到困扰。她的同桌花红已经换上春天的衣服，显得非常好看，让小芽羡慕不已。然而，由于家里的原因，小芽无法换上夹袄。在太阳下忙碌的她，觉得厚棉袄成了累赘。"
        },
        {
            "id": 2,
            "content": "苏立人从办公室窗口看见了小芽和她面前的这一摊子，忍不住地走过来凑个热闹。他动手把长长的红布摊开，又把小芽剪妥的黄字一个一个摆放到相应的位置上，弯腰看看，再退远了看看，在心里品评和斟酌着，而后要过铅笔，在其中的几个字上稍稍地勾划了一下。小芽拿剪刀过来，按他的勾划作了一点修剪。这一剪，就看出苏立人的艺术功底来了，字体的肥瘦长短比例果然恰当许多。\n林富民本来在房间里拨着算盘珠子算会议招待费的细账，看见苏立人过来了才赶快丢下算盘出门，亦步亦趋地跟着，歪了脑袋煞有介事地看。他弯腰端详着那几个修好的字，抚掌叹息道：\\\"改和不改，大不一样啊！本来是只见肉不见骨头，这一来筋筋骨骨都出来了，精神！有劲道！\\\"\n苏立人一扭头，见林富民那样一副欣赏不已的样子，就想捉弄他一下：\\\"来来，老林，你帮着鉴别鉴别，这几个美术字到底应该算宋体，还是仿宋，还是隶字？我怎么觉着都不地道呢？\\\"\n林富民脑子里紧张地转着弯，盘算回答哪个才合适。后来他决定挑个中间的。\\\"仿宋吧。\\\"他说完了就把嘴巴闭成一条线，还点点头，好像经过仔细思考才得出结论。\n苏立人猛然爆发出开心的大笑，边笑边用手指着林富民：\\\"你个x人！我就知道你要着我的套！还仿宋呢，这不明明就是个黑体嘛，报纸头版上最常看到的字嘛！\\\"\n林富民毫不惭愧地摊着两只手：\\\"我不是不看报吗？\\\"\n\\\"那你就不要瞎拍马屁呀！字体都不懂，还说什么骨头啊肉的，活见个大头鬼。\\\"\n林富民自我解嘲：\\\"反正我就是个粗人，说错了不掉价。\\\"\n苏立人似笑非笑：\\\"你这一套我是领教多了，再用也不灵，留着精神对付新来的书记去，他可不是老江头，三杯老酒哄不倒，你要拎上鞋袜趟趟深浅再说话。\\\"\n林富民就颇为伤感地对着阳光叹一口气：\\\"没意思啊！再过十年八年，处熟的人都要走光了，眼睛一睁看见的都是新面孔，想说句笑话都不晓得从哪儿开口，真是没意思。\\\"\n苏立人反对他的说法：\\\"人不能一辈子在一个地方打万年桩。从生到死守着这个江心洲不挪窝，火车轮船没坐过，山珍海味没吃过，上海北京没去过，除了张三李四不知道还有王二麻子，这日子有意思吗？小芽你说呢？\\\"\n小芽抬头看看他，不置可否地：\\\"你说也是白说，谁也不能够想干什么就干什么的。\\\"\n林富民一拍巴掌，赞许道：\\\"还是我小芽稳当，想不到的事情不去想，省得心里烦。\\\"\n收发室的王麻子脑袋一探一探地走过来，看见苏立人，紧着趋前两步：\\\"苏主任让我好找！我心说能去哪儿呢？原来在忙开会的事！\\\"\n苏立人纠正他：\\\"不是我在忙，是人家小芽在忙。\\\"",
            "summary": "苏立人和小芽正在合作修改一幅书法作品，而林富民则在旁观赏并提供意见。苏立人试图捉弄林富民，让他分辨字体，但林富民误以为是仿宋。苏立人揭露那是黑体，让林富民尴尬。随后，他们讨论了生活的意义，认为人生应该有更多的体验和尝试。"
        },
        {
            "id": 3,
            "content": "王麻子笑嘻嘻地：\\\"你是领导她忙的人。\\\"说着给他递过几封信和报纸。\n苏立人就地站着，先拆了牛皮纸信封的公函看。第一封看了，没什么表示，迭起来灌回信封，夹在左手的指缝间。看到第二封，他眉毛挑起来，似乎很有兴趣的样子，从头再看一遍，而后目光从公文纸上移开，凌空望了一望，慢慢地落到小芽身上。\n\\\"我真是不敢相信，\\\"他若有所思地说，\\\"我们刚才说的那些话，好像句句都有了呼应。好像就是冲着下面的事情来的！\\\"他有一点激动，把手里的公文纸抖得唰拉拉的响。\n林富民下意识地往前走了一步，探头想看那纸上的字，又终究是没敢。但是他的脖子使劲地伸在前面，眼珠子瞪得几乎要弹出来粘到纸上去。\n\\\"说什么啦？你们刚才说什么？\\\"王麻子比林富民更爱打听消息，他很后悔自己没有早一步到场。\n苏立人不理他们，眼睛只盯住了小芽：\\\"听我说，省城的艺术学院要下来招生，招话剧系的大学生，县里的红头文件都下来了，正式招生啊！凭考试成绩入学啊！说实在话我都不记得招生考试是哪年哪月的事了。你该去试试，真的，我会给你出介绍信。\\\"",
            "summary": "苏立人收到了一些信件和报纸，其中提到了省城的艺术学院将下来招生，招收话剧系的大学生。这个消息让苏立人感到惊讶和激动，他认为这对小芽来说是一个很好的机会，并承诺会为她出具介绍信。然而，王麻子和林富民也想了解这些信息，但苏立人并未理会他们。"
        },
        {
            "id": 4,
            "content": "林富民伸着脑袋一个劲问：\\\"什么什么？要做什么？\\\"\n王麻子白他一眼：\\\"招生！工农兵学员！这都不懂。\\\"\n苏立人神情严肃地：\\\"错了，不是工农兵学员，是正经八巴的大学生，要考上了才算数的。\\\"\n小芽羞涩地笑笑：\\\"我不行，肯定考不上。宣传队那么多人，让他们去考。\\\"\n\\\"他们考他们的，你考你的，能试试的都试试，谁都不要放弃了。人生能有几次机会？\\\"苏立人紧盯住小芽，一脸的不容置疑。\n二\n时间是晚上八点。地点在叶飘零的家里。叶家夫妇连同小芽三个人，围着正方形的饭桌，坐成一个规规矩矩的等腰三角形。小芽是两条腰线相交的顶点，由她而派生出与两个底角的相等距离的联系。一盏四十瓦的大灯泡在他们头顶低低地垂挂，三个人的脸上因此都没有阴影，温卫庭苍白的皮肤愈见苍白，叶飘零高挑的眉梢越发咄咄逼人，而小芽的张惶和紧张几乎被过亮的灯光提升到极限，简直连站起来夺路而逃的心思都有。",
            "summary": "林富民、王麻子、苏立人和小芽在讨论关于大学生招生的事情。苏立人鼓励小芽尝试报考，认为人生难得有机会。时间在晚上八点，叶飘零家的饭桌上，叶家夫妇和小芽在谈论这个话题，小芽显得紧张和羞涩。"
        },
        {
            "id": 5,
            "content": "这是一个简单的商讨会，讨论选一篇什么样的文章作为小芽的朗诵材料，以确保她在一个月后的艺术学院招生考试中杀入重围。\n据说光在本县范围里，就有上千名自认有艺术天份的适龄青年报名要参加考试。苏立人视所有这些人的实力于不见，一厢情愿地认为小芽能够考上：她功课好，长得不错，嗓子亮，会念普通话，还演过戏，为什么不行？他给叶家夫妇下了死命令，一定要帮助小芽过关斩将，杀败所有对手，替江心洲农场放一颗卫星。苏立人的乐观精神影响了林富民，林富民甚至在家里盘算过了给小芽带哪一条被子去南京？他和李秀兰什么时候到南京看女儿最好？大学里交的学费是不是比中学要多？\n就连叶飘零，农场里对艺术最具权威的人，也承认小芽是\\\"可造之材\\\"，不妨一试。\n四面都是墙壁，把可怜的小芽堵得无处可逃。她唯有在沉甸甸的期待中奋力一搏。\n此刻，桌子边的三个人都在凝神苦思，一片肃静。农场里因为是自己发电，电力不稳，灯光忽明忽暗，房间里的一切便时而明亮，时而幽微。当房间光线处于幽微状态的时候，小芽总觉得四堵墙壁在迅速收拢，每一样物体都在竭力地蜷缩着身子，房顶也不动声色地压低下来，沉沉欲坠。她不安地挪动屁股，张惶四顾，眼睛不由自主地瞥向了门的方向。可是很快地，光线忽然地明亮起来，一切宛如太阳初升，散发出令人愉悦的温暖，四壁和房顶在一瞬间向外空拓展，重新变得宽大敞亮。小芽轻轻地吐一口气？？危机过去了。\n这样轮回地、幽秘地进行着的心理话动，叶飘零毫不知情。她根本已经忘记了小芽和温卫庭的存在。每次进入与艺术有关的程序和活动，她总是会把自己暂时地封闭起来，目光向内，心无旁骛。她托着下巴，睫毛低垂，眉心微蹙，自言自语地否定了一个又一个想法之后，蓦地站了起来，大声说出了一本书名：\\\"《海的女儿》！\\\"\n温卫庭惊讶。小芽懵懂。小芽懵懂是因为她第一次听说这个书名。她莫名其妙地看着叶飘零被自己的想法弄得激动无比，双颊和额头泛出了兴奋的红色，鼻尖和双唇在灯光下闪闪发亮，就像好猎手看见了一头花豹进入自己的视野范围那样。\n\\\"我记得我们家里就有这本书。\\\"她转头对着温卫庭。\\\"对，一定有，从上海出来的时候我把它装到箱子里了。小芽你等等。\\\"\n她转身离开的时候挟着一股风，那只孤线低垂的灯泡都被空气的波动带得摇晃起来，使小芽感觉坐着的温卫庭也在左右晃荡。\n温卫庭转头看了小芽一眼。这一眼的意思好像是高兴，又好像是不屑，小芽完全不能够明白。她一直觉得他们夫妻之间有太多的令人费解的东西，外人看着整个儿云里雾里，只有他们自己一清二楚。",
            "summary": "大家正在为下个月艺术学院招生考试做准备，讨论选择什么文章作为小芽的朗诵材料。苏立人非常乐观，相信小芽有能力通过考试。农场里的权威人物叶飘零也认为小芽是有潜力的，值得一试。然而，小芽在沉重的期待中感到压力很大，房间的光线忽明忽暗让她感到不安。叶飘零决定选择《海的女儿》作为小芽的朗诵材料。"
        },
        {
            "id": 6,
            "content": "叶飘零在床后翻箱倒柜，弄出很大的动静。片刻她出来，像早晨上学的孩子找不齐她的袜子一样，对着温卫庭发急：\\\"你把我的书放哪儿去了？\\\"\n温卫庭抬起右手食指顶一顶眼镜，漫不经心地回答：\\\"靠墙，最上边那个箱子，左手那一摞的……\\\"\n叶飘零根本来不及听他说完，忽地转身又进去，很快把一本簿簿的小书找出来，一边哗哗地翻动书页，一边回到桌边坐下。\n\\\"啊哈，找到了，在这儿，这一段？？小芽你听。\\\"她停了一停，调整一下呼吸，开始带感情地朗诵。\\\"现在太阳从海里升起来了。阳光柔和地、温暖地照在这冰冷的泡沫上，因此小人鱼并没有感到灭亡。她看到光明的太阳，同时在她上面飞着无数透明的、美丽的生物。透过它们，她可以看到船上的白帆和天空的云彩。它们的声音是和谐的音乐，可是那么虚无缥渺，人类的耳朵简直没有办法听见，正如地上的眼睛不可能看见它们一样。它们没有翅膀，只是凭它们轻飘的形体在空中浮动。小人鱼觉得自己也获得了它们这样的形体，渐渐地从泡沫中升起来。……她向上帝的太阳举起了她光亮的手臂，她第一次感到要流出眼泪。在那条船上，人声和活动又开始了，她看到王子和他美丽的新娘在寻找她。他们悲悼地望着那翻腾的泡沫，好像他们知道她已经跳到浪涛里去了似的。在冥冥中她吻着这位新嫁娘的前额，她对王子微笑。于是她就跟其他的空气中的孩子们一样，骑上玫瑰色的云块，升入天空里去了。\\\"\n她放下书，慢慢地抬起双手，捂在自己的前额上，揉了一揉，又放下，轻声叹出一口气：\\\"多漂亮的文字！多了不起的爱！因爱而生的毁灭，也是安徒生特有的博大的悲悯。如果这样的作品不能打动考官，那他们就是冷血动物。\\\"\n温卫庭呲牙笑着：\\\"小资情调一辈子都不会改。\\\"\n叶飘零感到愤怒，为他轻松一句话破坏了她的美好心境。她唰地站了起来：\\\"温卫庭！你什么意思？\\\"\n温卫庭再一次拿手指顶一顶眼镜：\\\"你看你，急了！心虚是不是？安徒生童话，尤其这篇《海的女儿》，典型小资情调的东西啊，被批判得书都不敢拿出来卖了。你现在要小芽拿这篇作品去朗诵，想帮助她，还是想害她？\\\"\n叶飘零想一想，闷闷地坐下来。\\\"那你说，选什么作品好？总不见得站上去朗读毛选语录，或者雷锋日记吧？像这样：'世界是你们的，也是我们的，但是归根结底还是属于你们的……'\\\"她尖起嗓门，拿腔拿调，念出一种十分滑稽的效果。\n温卫庭急得扑上去要捂她的嘴：\\\"我的姑奶奶！你少点幽默行不行？下放到江心洲还不够，还想再送你到大西北？\\\"\n叶飘零不耐烦地挥了挥手：\\\"政治性太强的文章，我在感情上不能够接受。除非我退出辅导，眼不见为净！\\\"\n温卫庭微带讥讽：\\\"那你可就辜负了人家苏主任的厚望了。\\\"\n叶飘零望了望小芽：\\\"苏主任怎么想我不管，主要有点对不起小芽。毕竟是关系她一生的机会，失去了太可惜。\\\"",
            "summary": "叶飘零在为女儿小芽准备朗诵比赛的作品时，选择了安徒生的《海的女儿》。然而，温卫庭认为这篇文章过于小资情调，可能不适合比赛。叶飘零为此感到困惑，不知道如何选择合适的文章。她决定尊重自己的感受，选择一篇政治性不强、更能打动人心的作品。"
        },
        {
            "id": 7,
            "content": "温卫庭适时推出他的方案：\\\"选一篇鲁迅作品行不行？比如《祝福》？鲁迅是中国文化的旗帜，用他来开路总归不会错。\n叶飘零仍然是忿忿的样子：\\\"你认为让小芽读鲁迅合适吗？一个十七岁的花季女孩，让那种老腔老调的文字压得声音都抬不起来，她的朗诵又怎么能够在上千人中脱颖而出？优势在哪里？亮点从哪儿找？你说！\\\"\n温卫庭低着头，不回答她的话，显然是在心里飞快地寻找能说服她的理由。\n他认为由他来把握政治上的尺度很重要，关健时刻男人总是比女人来得成熟和理智。\n在他们两个人剑拔弩张互不服气，因此而陷入僵持的时候，小芽轻声轻气地插了一句嘴：\\\"我能把我准备的文章念给你们听听吗？\\\"\n短暂的惊讶之后，叶飘零和温卫庭几乎同时扑向小芽，异口同声地问出一声：\\\"是什么？\\\"",
            "summary": "而叶飘零认为这对一个17岁的花季女孩不合适，因为她担心鲁迅的老腔老调会压制小芽的声音。在两人争论时，小芽提议朗读她准备的文章，引起了温卫庭和叶飘零的关注。"
        }
    ]
}