{
    "chapter_title": "第四十三章  考学(3)",
    "chapter_summary": "叶飘零为女儿小芽请了一位来自县文化馆的小品辅导老师洪老师，以及他们在排练过程中的种种经历。洪老师虽然外表独特，但他对艺术的执着和丰富经验得到了叶飘零的认可。在排练过程中，小芽因为痛经和害羞而导致表演不佳，但在叶飘零和其他人的鼓励下，她逐渐克服了困难，成功地完成了表演。同时，本章节还涉及了三角函数等学科知识的讲解，以及学生在课堂上的互动和表现。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "恰好就在这时，温卫庭一个箭步冲到门边，哗地拉开摇摇晃晃的芦苇门扇。他用劲拍一下门框，不无愤怒地喊了一声：\\\"出来吧，我知道是你。\\\"\n但是叶飘零并不是从门口，而是从稍远处的干草垛后闪身出来。她离老远就举着双手，投降一样对温卫庭作着解释：\\\"请你别误会，我不是故意在这时候打扰你们，我来是要告诉小芽一件事。\\\"\n温卫庭两手抱着胳膊，冷冷地靠在门框上。\\\"你完全可以在学校里找到小芽。明天。\\\"\n\\\"不，我想还是早一点告诉她好。\\\"叶飘零说着走近门口。\\\"我帮小芽请了一个小品方面的辅导老师，是县文化馆专门搞戏的一个人，很有经验。\\\"\n温卫庭嘲笑她：\\\"面子够大的，把人家请到岛上来了。\\\"\n叶飘零微微有一点忸怩：\\\"是人家秦同志帮的忙。\\\"\n\\\"你自己不是导演吗？用得着舍近求远？\\\"\n叶飘零忍让地说：\\\"温卫庭，你不要抬杠，你那天晚上说过的话很对，我这人在政治上太不敏感，现在的艺术恰恰又是政治内容第一的，所以我要请一个行家过来。我怕耽误小芽。\\\"\n温卫庭偏过头，眯缝起眼睛，用一种似是而非的目光打量叶飘零，很久都没有说话。",
            "summary": "叶飘零来到温卫庭家门口，告诉他她为女儿小芽请了一位小品方面的辅导老师，是一位来自县文化馆的有经验的戏剧专家。温卫庭对此表示怀疑，认为叶飘零作为导演，没有必要舍近求远。然而，叶飘零坚持认为自己在政治上不够敏感，现在的艺术需要政治内容第一，所以她请了一位行家来帮助小芽。温卫庭沉默片刻后，没有明确表示同意或反对。"
        },
        {
            "id": 1,
            "content": "四\n从文化馆请来的老师姓洪，五十来岁，大头小身子，走起路来总好像头重脚轻，稍不留神就要摔一个跟头。天气已经暖和了，他还穿着一件老农民模样的黑棉袄，袖口胸前沾许多污渍，阳光照上去会发出亮光。他抽烟很凶，一口烟牙是焦锅巴的颜色，黑黄相杂，齿缝里是黑的，齿中间是黄的，可见刷牙还算努力。他的鼻腔里时不时要发出吭吭的声音，听着像母猪拱食，令旁边的人极不舒服，觉得自己的鼻子也被什么东西堵住了一样，也想用劲地吭一下子。还有他的一双眼睛，小而且短，深深地嵌在两只肿眼窝里，大部份的时间眼皮耷拉着，眼睛就基本看不见了，当地人管这样的眼睛叫\\\"天不亮\\\"。但是偶尔眼皮一抬，小小的眼睛会\\\"唰\\\"地一亮，精光四射，显得极有内容，叫人立刻肃然起敬。\n叶飘零一反从前女王般的傲慢，恭恭敬敬管老洪叫\\\"洪老师\\\"。\n洪老师准备用星期天一整天的时间辅导小芽做小品。早晨起来，他亲自动手搬空了招待所的一间房子，腾出一块十多平方米的表演场地。等林富民闻讯赶来帮忙，那些床呀桌子呀什么的已经堆在门外空场上，弄得林富民连声懊恼，怪自己没有早点想得周到，害老师起大早干杂活儿。",
            "summary": "洪老师是一位从文化馆请来辅导小芽做小品的老师，他有着独特的形象和习惯。尽管他的外貌和举止让人不太舒服，但他的眼神有时会显得非常有内涵，令人肃然起敬。叶飘零开始尊重地称呼他为\"洪老师\"。洪老师在星期天一整天的时间里为小芽布置了一个表演场地，亲自搬空了招待所的一间房子。"
        },
        {
            "id": 2,
            "content": "不巧的是小芽这天刚好来了例假，肚子很疼。小芽有痛经的毛病，轻的时候面色苍白，恶心呕吐，重的时候能够手脚冰冷，随时随地昏厥。吃过好多偏方，没用。李艳说，很多女孩子都有这个毛病，治不治的作用不大，结了婚生了孩子自然会好。小芽每次被痛经折磨得死去活来的时候，就恨不得自己马上结婚生育，让灾难早点过去。\n所以早上小芽站在叶飘零和洪老师面前的时候，面孔煞白，嘴唇也是煞白，无论如何都装不出一个笑容。\n老洪眼皮抬了抬，觑小芽一眼，对叶飘零说：\\\"我看这孩子好像不大情愿。\\\"\n叶飘零慌忙解释：\\\"不不，她是第一次做小品，心里害怕。\\\"\n老洪鼻子里吭吭两声，不看小芽，说：\\\"凡事就在能不能豁出去。豁出去了，不把自己绷着端着了，心里就没有自己，只有角色，那就装疯弄傻什么都做得出来。只怕那些新手脸皮薄，又好面子，不肯把自己撕碎了做，碰到这些人我是没办法。\\\"\n叶飘零就看着小芽：\\\"小芽你听见没有？关键是要能摆脱自己。你是个聪明的孩子，关系你一辈子前程的事，你不会想不清楚吧？\\\"\n小芽背靠着墙壁，只觉得浑身发软，额头和脖子里全都是冰冷的汗。",
            "summary": "小芽因为痛经而面色苍白，无法微笑。洪老师和叶飘零认为她不太愿意参与小品表演。然而，小芽实际上是因为痛经的痛苦而感到无力。叶飘零鼓励小芽克服自己，全身心投入到角色中，以便更好地完成表演。"
        },
        {
            "id": 3,
            "content": "老洪开始布置和指挥小品的排演。他胸有成竹，甚至有一些目中无人，丝毫都没有想到要征求一下同样是导演的叶飘零的意见。\\\"我们要做的小品，吭吭，政治内容和艺术内容要有一个高度统一。什么叫高度统一？吭吭，既要符合样板戏三突出的原则，又要以情感人，情感上来了，才能打动招考老师的心，给你想要的高分。我的原则是，吭吭，要么不做，要做就要最好，将来传出去别丢我的人。这个问题，昨天夜里我想了很久，有几个不错的构思。构思你懂不懂？\\\"他朝小芽抬了抬眼皮。\n小芽点头。\n\\\"好。\\\"他说，\\\"懂就好，我们之间就能够说得通。《卖花姑娘》的电影你看过没有？朝鲜的？前几年到处都在放的？\\\"\n小芽再点头。",
            "summary": "老洪在安排小品排演时，表现出自信满满且有些自负的态度，并未考虑其他导演叶飘零的意见。他强调作品要在政治上和艺术上达到高度统一，既符合样板戏原则又以情感动人，以达到招考老师的认可。他还提到了《卖花姑娘》这部电影作为参考。"
        },
        {
            "id": 4,
            "content": "他两手一拍：\\\"又走近一步了！现在我们就借那里面的一段戏做个表演，我试试你的急智。听着，题目是一句话：你卖完了花给你妈抓了药，回来的时候发现你妈死了。开始。\\\"\n\\\"开始\\\"两个字才说出口，他\\\"咕咚\\\"朝后一倒，直挺挺地睡在地上，活像瞬间犯了羊角疯的病。小芽心里忽地一惊，嘴张开，一声喊叫压在嗓子里，只差没有扑上去扶住他。老洪一只眼睛睁开一条缝，朝小芽瞄了瞄：\\\"别愣着了，这就进戏了，我是你死去的妈。\\\"\n窗户外面就有男孩子的声音嘎嘎地一笑。叶飘零走过去驱赶他们：\\\"走开！\\\"顺手把窗户关上，跟着干脆把门也关上，制造出了一个相对封闭的环境，让小芽可以不必害羞。\n小芽却是实在不知道应该如何应付眼前这个戏剧性的场面，她手足无措地站着，听得见自己心里嗵嗵直跳，觉得四面的墙壁又一次向自己堵压过来，把她挤得快要窒息。她羞愧万分，不敢看地上的洪老师，更不敢转头寻找叶飘零的眼睛。小腹的疼痛牵扯着五脏六肺，她一个劲地冒虚汗，作呕，随时随地都可能昏过去一样。可是她不敢说出来，她从来都认为例假是一件不能说出口的丑陋的私事。\n老洪闭着眼睛在地上大叫：\\\"怎么没动静？快进戏啊！大冷天的躺在地上，滋味可不好受。\\\"\n小芽快要哭了出来：\\\"我不行……\\\"\n叶飘零又急又怜地催促她：\\\"小芽！\\\"\n小芽说：\\\"我真的不行……\\\"一大颗眼泪已经含在眼眶里，盈盈欲坠。\n陪着老洪来的摄影老师秦同志看不过去，走过来连比划带演示地启发小芽：\\\"你看啊，其实也很简单的，你手里这样，假装提着一包药，扎成包儿的那种，知道吗？你买回了药心里高兴啊，欢天喜地回家，在门外先喊一声：妈妈，药抓回来啦！然后你推门进屋，猛然发现妈妈已经死了，你一吓，手里的药包掉在地上。电影里拍人家大吃一惊的时候，不都是要让手里的东西往地上一掉吗？最后你扑到老洪身上大哭，哭得越伤心越好。\\\"",
            "summary": "老洪和小芽、叶飘零进行了一场即兴表演。老洪扮演一个死去的人，而小芽需要表现出惊讶和悲伤的情绪。然而，小芽因为害羞和腹痛而无法进入角色。在摄影老师秦同志的引导下，小芽终于找到了表现方法，成功地完成了表演。"
        },
        {
            "id": 5,
            "content": "秦同志不愧是文化馆里历练出来的，虽说不是他的专业，却也能一五一十说得头头是道。，比划得也还像那么回事。\n老洪睁开一只眼睛，很严肃地纠正他：\\\"什么老洪啊，是卖花姑娘的妈！小芽你记住啊，我是你死去的妈妈！\\\"\n秦同志拍拍小芽的肩膀，哄孩子一样地：\\\"来吧，开始吧，你能够做好。\\\"\n小芽不可能再僵住不动了。她试着抬起一只胳膊，做出手里拎着药包的样子，别别扭扭地跨出一步。秦同志和叶飘零睁大眼睛盯紧了她。小芽的脸刷地又红了，沮丧地退了回去，再没有勇气跨出第二步。叶飘零急得大喊：\\\"小芽你怎么搞的？你是演过戏的人！就当这是舞台，你在排戏，好不好？\\\"秦同志也说：\\\"要么我和叶老师都转过身不看？\\\"\n老洪躺在地上大吼一声：\\\"不行！要看！这几个人面前都放不开，还考什么大学？趁早别出洋相！\\\"",
            "summary": "秦同志虽然非专业，但能在文化馆中讲得头头是道。老洪（实际上是卖花姑娘的母亲）纠正了秦同志的称呼，并提醒他要放开自己。小芽在表演时感到紧张，叶飘零鼓励她要像在舞台上一样自信。老洪则要求其他人都要放得开，不要担心出洋相。"
        },
        {
            "id": 6,
            "content": "小芽被他急到这个份儿上，好胜心就上来了，牙一咬，拎起药包，奔赴刑场一样冲了出去，不管不顾地沿屋角走一个半圆，走到她心里假设的门边，开口喊出一句：\\\"妈妈，药抓回来啦！\\\"\n老洪忽地一个鲤鱼打挺，翻身坐起，小眼睛从眼窝里狠狠地看着小芽：\\\"停！怎么不动脑子？你买药回来的时候知道你妈死了吗？嗯？知道不知道？\\\"\n小芽怯怯地回答：\\\"不知道。\\\"\n\\\"不知道的时候应该是什么表情？要开心！要欢喜！因为你满心以为药抓回来了，你妈就能得救了，怎么可能开口就喊出哆哆嗦嗦的哭声？你要这么喊？？\\\"他坐在地上，吭吭两声，捏起嗓门，学着小姑娘愉快的神情：\\\"妈妈！药买回来啦！\\\"\n秦同志\\\"咕\\\"地一声笑，连忙捂住嘴，扭转头。\n小芽也有些想笑，肚子疼得厉害，笑不出来。",
            "summary": "小芽为了证明自己的能力，不顾危险地去买药。然而，当她回到家中时，发现母亲已经去世。老洪，她的父亲，教导她要正确表达情绪，并在他的示范下，小芽学会了用更合适的语气表达自己的悲伤。这一幕让一旁的秦同志忍俊不禁，但很快又收敛了笑容。"
        },
        {
            "id": 7,
            "content": "\\\"从头开始。\\\"老洪铁面无私地下了指示。随即他又咚地躺下，闭上眼睛，做得一丝不苟，让小芽不能不为自己感到惭愧。\n小芽再次拎上药包出行，绕\\\"台\\\"半周后，停在\\\"门\\\"外，学老洪的腔调喊出差强人意的一句台词。她稍停片刻，偷眼看地上的老洪，见他眼皮动了动，没有特别的反应，松一口气，知道这一关总算过了。接下来她戏剧化地做一个\\\"推门\\\"的手势，一脚跨进\\\"门\\\"，忽然一抬头，看见\\\"妈妈\\\"闭着眼睛直挺挺躺在地上。有两秒钟时间小芽觉得自己浑身僵硬，简直就要背过气去。那一刻她恨不得自己死掉才好，死掉了就不必再丢人现眼，表演这些令她无地自容的动作表情。\n秦同志在旁边又是挤眉又是眨眼：\\\"快扑上去啊！扑到你妈妈身上，哭！哭啊！\\\"\n小芽硬着头皮，百般无奈地往前扑过去，一声\\\"妈妈\\\"喊出口，双膝不由自主地跪下，一大滴眼泪跟着落下来，无巧不巧滴在老洪脸上。\n老洪哈哈一笑，翻身坐起，食指伸出来沾了脸上湿湿的水，飞快地往嘴巴里一吮，惊喜交加：\\\"是真的眼泪啊！看不出，看不出，这孩子真是心里有戏，感情说来就来。这是真的眼泪啊，货真价实啊！\\\"\n他乐滋滋地站起身，满脸放光，嘴巴里念念有词，反反复复地说着几个字：\\\"有希望。好苗子。有希望。\\\"\n小芽仍旧跪坐在地上，因为忍痛而咬紧了牙齿，面容和嘴唇苍白得没有人色，额角一片密密的冷汗，整个身体也在微微地发着抖。\n叶飘零走过来问她：\\\"小芽你怎么样？是不是太紧张了？\\\"\n小芽摇头，说不出话。\n叶飘零掏出自己的手帕，替她擦去汗水，怜惜地说：\\\"你看你呀！\\\"",
            "summary": "小芽正在学习表演，她的老师老洪要求她模仿他的动作和语气。小芽在尝试过程中遇到了困难，她在表演时看到了躺在地上的\"妈妈\"，导致她一时不知所措。旁边的秦同志和叶飘零试图帮助她度过难关。老洪对小芽的表现表示满意，认为她有潜力成为一个优秀的演员。然而，小芽仍然因为紧张和痛苦而颤抖不已。"
        },
        {
            "id": 8,
            "content": "她走过去开窗，想换一换空气，让小芽的情绪有一点缓解。窗户才刚一开，大大小小的脑袋像舞台布景一样在窗框里突现出来，那都是出于好奇挤在窗口听热闹的人，其中就有小芽的同学花红和管心宏，还有她的弟弟二伢子三伢子。\n小芽抬了头，怔怔地看着窗外那一片咧嘴嘻笑的脸。她想他们都听到了？他们听见了她那一声故作欢喜的叫，还有她扑向老洪惊慌大哭的喊声？听见了这屋里的一切对话？她最为尴尬、最不愿为人所知的一幕？她虚弱得无法抗议，只觉得整个地面慢慢地沉下去，屋内所有人的面孔、窗口所有的脑袋，都缓缓地旋转起来，转速越来越快，成了一个巨大的、黑暗中发着亮光的陀螺。她咕咚往后一倒，失去了知觉。\n五",
            "summary": "小芽想要开窗通风，缓解情绪。然而，窗边却挤满了好奇围观的人，包括她的同学和同学们的家人。当小芽看到他们时，她感到尴尬和不安，担心他们听到了她的秘密。随着情绪崩溃，她感到地面下沉，周围的一切都在旋转，失去知觉。"
        },
        {
            "id": 9,
            "content": "因为痛经而导致的昏厥帮了小芽的大忙，没有人再逼迫她去朗诵、唱歌、做尴尬的小品了。叶飘零亲自对苏立人和林富民作出解释，认为小芽是一个腼腆到神经质的女孩子，又不幸具有常人难得见到的敏感体质，任何一次情绪的紧张都可能使她昏厥，影响到她的发育，尤其是脑神经的生长。跟小芽一生的健康比起来，艺术学院的大学生当不当都无所谓了。\n苏立人立刻同意了叶飘零的看法。他认为她的话有科学性，也是对小芽负责。倒是林富民觉得扫兴，因为他已经替小芽扯了一床崭新的被里被面，现在这钱是白花了。他把被子抱到供销社，想试试能不能退货。供销社主任没有通融余地地说，退货可以，要折价，好处理给内部职工。林富民问他折多少？他伸出一个巴掌？？五折。林富民气得抱了被子扭头就走，边走边骂他\\\"老脚鱼\\\"，\\\"老骚货\\\"，说这要是换个女知青来，看他打不打折？怕是全价收回，还要贴上点针线钱呢。供销社主任乐哈哈地听他骂，舒坦地捻着嘴边几根疏疏的胡子，一副\\\"大人不记小人过\\\"的模样。\n星期一小芽回学校上课，走进教室，黑板上写了一行粉红色的美术字：欢迎林小芽归来。小芽跑过去把字擦了，走下讲台，发现一教室的眼睛都有点怪模怪样。小芽坐下之后问花红，黑板上的字是谁写的？花红说，还有谁？管心宏呗。\\\"小芽你不知道，你不在的这几天，管心宏根本没心思上课，都被几个老师批评过了。\\\"花红一边说，一边用眼角往后面的座位上瞄。\n小芽心里恼火，大声地说：\\\"我在不在，关他什么事？讨厌不讨厌？\\\"\n花红阴阳怪气地：\\\"你要是真当了大学生，他就再也看不见你了，这辈子他跟你也没戏唱了。\\\"\n小芽咬牙切齿道：\\\"我就是一辈子在他眼皮下过日子，都不会跟他唱什么戏！\\\"\n管心宏在后面咳嗽一声，表示自己听见了小芽的话。花红把头伏在桌子上，笑得花摇枝颤的。\n上课铃响了之后，欧老师夹着课本教具走进教室。欧老师第一眼就看见了座位上的小芽。但是她的目光马上移开了，仿佛小芽根本没有缺过几天的课，也没有发生过报考艺术学院的这么一件事。\n这一个单元学的是\\\"三角函数\\\"。前面已经讲过了三角函数的定义，三角函数的符号，同角三角函数的关系和诱导公式。这一节课再稍稍地深入一点，讲述如何利用同角三角函数间的关系式和诱导公式求任意角的三角函数值。",
            "summary": "小芽因痛经导致昏厥，避免了在艺术学院的演出。叶飘零解释了小芽的特殊体质，使得苏立人和林富民对她的状况有了更深入的了解。林富民因此花费的钱无法退货，他生气地离开供销社。小芽回到学校后，发现黑板上有欢迎她的字，问她是谁写的，花红告诉她是管心宏。小芽表示不会跟管心宏有任何关系，引起他的注意。欧老师在课堂上并未提及小芽的缺席和报考艺术学院的事。本单元主要讲述了三角函数的进一步知识。"
        },
        {
            "id": 10,
            "content": "花红在下面嘀咕：\\\"我的妈哎，这么绕口的话，亏她讲得出来！\\\"\n小芽说她：\\\"听就好了，罗嗦什么？\\\"\n欧老师已经在黑板上嚓嚓地写好了一个题目：欧老师个子矮小，转身在黑板上写字的时候总要踮着脚尖。而且她用力极大，身子随着手臂的运动左右摇摆，白色的粉笔灰顺着黑板簌簌地掉落，沾得她整个衣襟都是一片白色。所以欧老师的衣服总是比别人容易脏。她永远也穿不了好衣服。\n欧老师回过身来，手臂反着向后笃笃地敲着黑板：\\\"谁能够告诉我，对这道题目如何着手分析？\\\"\n她的一双炯炯的眼睛鹰一样地向全教室扫过去。此刻教室里的学生都成了养鸡场老巴子的鸡，低头缩肩地矮下身子，躲在前座同学的脑袋下面，不敢跟欧老师的目光触碰，希冀在这短暂的片刻她不会对自己发生兴趣。\n欧老师的确对教室里的大多数人不感兴趣，目光扫视全场仅仅是一种习惯，用以产生足够大的威慑力，引起大家对黑板上问题的注意。\n现在她把目光停留在小芽的脸上，胳膊伸出去，平举着，在空中做一个瞬间的停顿，手指轻轻一点：\\\"你。\n小芽应声起立。\n每次欧老师的手指点到她身上的时候，她总觉得那指尖上是有魔力的，\\\"嗤\\\"地一道明光直刺她太阳穴，刹那间火花四溅，思绪灵动，激情飞扬。\n在如此美妙的状态中，原本含糊不清的问题会变成一幅放大的思维图像，\\\"因为\\\"、\\\"所以\\\"排列得明明白白。\n她因此而喜欢欧老师的提问，她们之间有一种灵魂的吸引，一问一答中彼此都很愉快，是双方生命质量的升华。\n小芽站起来之后，教室里的气氛显而易见变得轻松。\n人们纷纷从别扭的趴姿中恢复正常，神气活现地挺直腰板，左顾右盼。",
            "summary": "欧老师在黑板上写下一道题目并要求学生解答。她的教学风格严厉，使得学生们在她提问时都显得紧张。而小芽却在欧老师的提问下，能够迅速理解问题并给出答案。这使得教室里的气氛变得更加轻松，学生们也逐渐恢复正常。"
        },
        {
            "id": 11,
            "content": "他们都知道林小芽不会让老师失望。\n而欧老师得到林小芽准确的答案后，有相当长的时间会沉浸在满足和愉快中，会滔滔不绝地将这个问题加以伸展，适度地深化，由一个题目引出很多个相似的题目，直到她自己都讲得腻味。\n在这段漫长的时间里，她不会再次提问，谁也不用担心她伸出来的手指会点到自己身上。\n不提问的课堂多么愉快啊，听与不听都是自己的自由，你可以画小人儿，可以想一想学校里最漂亮的女孩子，可以憧憬一下今年夏天如何在江边游泳摸鱼，还可以琢磨琢磨脱单之后到裁缝那儿做一件什么样的衣服。",
            "summary": "林小芽在课堂上回答正确问题，使老师感到满意和愉快的情景。在这段时间里，老师滔滔不绝地延伸和深化话题，学生们可以自由倾听或做其他事情。这种不提问的课堂氛围让人感到轻松愉快。"
        }
    ]
}