{
    "chapter_title": "第七章  学校(3)",
    "chapter_summary": "辅导员叶飘零成立摄影爱好组的故事。叶飘零为选拔学生购买了黑白胶卷，并指导学生拍摄生动有趣的照片。摄影活动引起了同学们的兴趣，并与其他艺术作品一起展出。小芽在照片展示栏下观察叶飘零，并受到了黄规章和欧老师的赞赏。林富民决定给小芽买一双玻璃丝袜，但小芽决定自己买。小芽对叶飘零的向往和学业的矛盾心理让她挣扎。她露出青春和顽皮的笑容在照片上，但对其发表感到不安。尽管照片获得了学校认可，小芽仍然担心带给别人困扰。县文化馆副馆长秦同志从专业角度赞赏摄影师的水平，并决定在江心洲农场举办摄影学习班。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "辅导员上任伊始，先拣最拿手的干？？成立摄影爱好组。报名的学生很多，主要是都对照相机感兴趣。叶飘零说，人太多不行，就一架相机，轮不过来。但是动员谁谁都不肯走。叶飘零就想一个办法：分批分期地换人。她让学生站成一排，一二三四地报数，逢到五的倍数者出列。这样一共站出来六个学生，算是摄影组的首批成员。\n叶飘零为此专门请温卫庭搭渡轮过了江，又坐汽车进城，买回来整整一打黑白胶卷。\n叶飘零又说，人像摄影必须要有模特。她在校园里转悠来转悠去，从每一间教室的窗口探身往里看，把几百个学生的面孔体态都放在眼里过了过，反复地斟酌和比较，最后选定了小芽。\n林小芽的眼神里有内容。她请小芽站在一堵土坯墙的前面，对她的几个门生讲解说。你们看她身后的背景，再看阳光在她和土墙之间构成的阴影，从这幅画面你们想到了什么？\n不等学生回答，她忽然地把相机塞在一个学生手中，三两步奔到小芽面前：\\\"不不，你不能这么站，这样的姿势太僵硬，毫无美感。你试试这个动作？\\\"\n她转身，后退一步，背靠土墙而立，身体往左边侧过来，头部向右边扭过去，两者之间组成了两个相反的平面。她又将右边的胳膊尽力伸展，手掌贴住墙面，仿佛要感觉墙体的温度似的。左边的那只胳膊，她试了几个姿势，觉得都不妥，干脆背到了身后。然后，她把脑袋微微仰起，脸上的表情在一瞬间变得专注而凝重，她的皮肤在阳光下闪闪发亮，鼻梁挺峭，像是某种欲望的座标，嘴唇似开似合，在惊讶和渴盼之间迟疑不定，整张面孔的深处升腾出明亮和动人的光辉，使站在旁边的小芽忍不住地砰然心跳。\n心情和神态居然可以表演，而且能够演绎得如此美好和神圣！",
            "summary": "辅导员叶飘零为了成立摄影爱好组，采用分批分期的方式选拔学生。她购买了一打黑白胶卷，并挑选了具有表现力的学生林小芽作为人像摄影的模特。在拍摄过程中，叶飘零引导学生发挥想象力和创造力，将照片拍得更加生动有趣。"
        },
        {
            "id": 1,
            "content": "小芽的心里，从这一刻开始，对叶飘零有了一种异样的崇拜和迷恋。\n叶飘零示范完了刚才的动作，脚尖在地上轻轻一点，身子从墙上弹出去，转一个漂亮的弧形，站到了小芽的前面。\n\\\"你过去，照我的样子，做一个看看。\\\"她简短地命令小芽。\n她本着完美主义的态度，亲自搬动着小芽的肩，胳膊，臀部，转动小芽脑袋的侧角和仰角，寻找眼睛的最亮点，退后几步看看，再奔上去稍做修改，像是对付一个精心构思的雕塑作品。有几秒钟时间，她的面孔距小芽的鼻尖那么近，小芽甚至感觉出她皮肤上的热气，是温暖而发散的，渗杂着阳光下花开的香味。小芽不知道这究竟是女人皮肤该有的气味，还是叶飘零用了某种特殊化妆品的缘故。\n从她的双手传导给小芽的暗示也非同一般。那双手柔软而有力度，手指的语言斩钉截铁，带着一种不容抗拒的专横。被她的指尖触摸之处，小芽的肌肉马上变得灵性起来，每一根韧带的伸展和收缩都那么得心应手，每一个细胞都饱满得如同花朵开放，简直就是肉体本身对叶飘零手指的心领神会的呼应。\n叶飘零眯缝着眼睛，用压得很低的声音引导小芽：\\\"不不不，你不必拘泥某一种固定的神情，你可以变化，按照你心里想到的一切，任何一个飘忽而过的念头，一个情感的片断，甚至是一个笑话，一段音乐……你想到的东西都会在眼睛里有所流露，那就是眼神，是凝固在照片上的最可贵的痕迹。\\\"\n小芽把自己的身子靠在墙上，感觉到了吸饱阳光的墙体异常温暖，后背和臀部都非常舒服，完全可以支撑住身体的全部重量。于是她放心地让自己的灵魂在这片野地里自由飞升，紧贴身后斑驳的土墙，飘摇和摆动。\n叶飘零率先摄下了有关土墙和女孩的第一个镜头。接着她抓紧时间把相机传给旁边的学生，教他如何调整光圈和速度，用变异来获得不同的效果。然后相机再传给第三个人，第四个人……在紧张传递的过程中，叶飘零时不时抓空自己亲自拍上几张，把她认为的小芽最好的神态记录下来。\n整个的拍摄活动中，鸟不飞，虫不鸣，草不动，连喧闹的芦苇都不再歌唱。一切都变得伟大和神圣。\n艺术的魅力就是这样一点一滴地超越平凡，让混沌初开的乡村孩子们享受到了人类的创造之美。\n这一次摄影活动的照片，叶飘零一张一张地冲洗出来，拣出最好的几张重新放大，跟其他几个小组的诗歌、作文、绘画作品一起，专门布置出一个展示栏，张贴在校园最醒目的地方。小芽在照片里的神情各各不同，有的忧伤，有的快乐，有的坚定，有的又很迷茫。下课的时候同学们争先恐后挤过去看，指指点点，七嘴八舌。",
            "summary": "叶飘零是一位专业的摄影师，她教导小芽如何拍出具有个性和情感的照片。在拍摄过程中，叶飘零非常注重细节，甚至亲自动手调整小芽的姿势和表情。小芽在叶飘零的指导下，尝试展现出各种不同的情绪和状态。这次摄影活动引起了同学们的浓厚兴趣，他们纷纷围观并讨论小芽的照片。叶飘零挑选出了一些最佳作品，与同学们的诗歌、作文、绘画作品一起展出，使得这次摄影活动成为了一次成功的艺术创作体验。"
        },
        {
            "id": 2,
            "content": "欧老师也挤过去看了一次。她把燃着的烟头背在身后，仰了头，看的时间很长，好像她平常对着几何图形琢磨从哪儿画辅助线似的。后来黄规章也伸着脖子踱过去看，欧老师就转头对他笑笑，什么也没有说。\n黄规章告诉小芽说：\\\"欧老师这个人其实并不粗糙，她很懂得欣赏美。\\\"\n小芽并不知道先前在展示栏下有两个老师相遇的一幕，因此对黄规章的这句话莫名其妙，弄不清是什么意思。\n四\n小芽总觉得叶飘零的身上有一种花香，甜丝丝的，淡悠悠的，时而宛转时而逼人的，简直就有些神出鬼没的意思。她不知道是不是上海女人的身上都有这种特别的气味。\n林富民在家里跟李秀兰谈起叶飘零，说：\\\"我先见她整天光着个脚穿鞋，以为上海人时兴脚上不着袜子呢，后来有一天才闹明白了，人家穿的是玻璃丝袜，不骗你，真的跟一层玻璃纸似的。哪一天你走近去细看看。\\\"\n李秀兰拿眼珠子白他：\\\"你就这么没出息，盯住女人的脚丫子看？\\\"\n林富民打着哈哈：\\\"稀奇嘛！你见过玻璃丝袜什么样子吗？\\\"\n李秀兰一扭身子说：\\\"我的脚丫子没那么贵气，穿不了，也不稀罕穿。\\\"\n林富民说：\\\"你没这个福气，我小芽有福气。\\\"他转头看着小芽：\\\"小芽，哪天爸爸去上海，也给你买一双。\\\"\n小芽回答：\\\"要买我将来自己买。\\\"\n林富民笑得脸颊上的两块肌肉一耸一耸：\\\"好好，我小芽说得好，将来自己给自己买。\\\"",
            "summary": "小芽在展示栏下观察叶飘零，而她旁边的黄规章和欧老师也对叶飘零有所观赏。黄规章告诉小芽欧老师其实对美很有欣赏能力。小芽感觉到叶飘零身上散发着一种甜美的花香。林富民告诉妻子李秀兰，叶飘零穿着玻璃丝袜，他觉得很稀奇。李秀兰对此不以为然。林富民决定未来给小芽买一双玻璃丝袜，但小芽表示将来会自己买。林富民笑称小芽说得对，将来自己给自己买。"
        },
        {
            "id": 3,
            "content": "小芽说是这么说，心里总觉得自己跟叶飘零的世界隔着很长很长的一程，长得无边无际，仿佛这辈子都没办法逾越。有时候她走在叶飘零的身后，张大鼻孔嗅着前面飘过来的若有若无的香气，心里就被突然袭来的悲哀塞住了，就觉得眼前这个优雅的女人只是一个梦，人是永远也不可能追得上梦的。\n在办公室里做习题的时候，欧老师捕捉到了小芽面容上的恍惚。欧老师说：\\\"小芽，我有一句经验之谈，想来想去还是要告诉你。\\\"\n小芽抬了头，一声不响地看着欧老师，等她往下再说。\n欧老师把钢笔竖起来，夹在右手的中指和食指当中，在桌上轻轻地顿着：\\\"人的一生，就像玩扑克，总共五十四张牌，你抓在手里的永远不可能是相同的花色。就是说，跟你组合成同一副牌的，今天是这些花，明天又会是那些花，变换不停，流水一样淌动的。\\\"\n小芽想了一想，小心翼翼说：\\\"欧老师，我没有明白你的意思。\\\"\n欧老师显然地有些失望：\\\"你没有明白吗？我说得不够明白？\\\"她搜肠刮肚，很费劲地在心里组织着一些句子：\\\"我是说，有很多人，她们只是你人生中的一段过客，不可能陪你走完一辈子的路，终归有一天大家要分手。人的立身之本还是靠学问，真才实学。学问吃到肚子里才是一辈子的受益。\\\"\n小芽很灵醒，欧老师说到这里，她已经知道了她的意思。她咬咬嘴唇，向欧老师表态说：\\\"欧老师你放心，我一定不会耽误学习。我跟叶老师说，摄影组那边的活动我不再参加了。\\\"\n欧老师点头说：\\\"那我就放心了。我是怕你走歪了路。\\\"\n欧老师不是语文老师，大概也很少有兴趣阅读文学作品，对于人的理解就有点一厢情愿式的简单。以她的想法，小芽这孩子既然学习这么用功又这么优秀，她就一定知道为什么要学习。其实小芽根本不知道。她喜欢学习只是因为在学习中感到了快乐，除了学习之外她想不出世界上还有别的什么可干的。而叶飘零的出现给她的生活打开了另外一扇门，阳光照射着门外的世界，如此新鲜又如此绚烂，她跟随叶飘零一步跨出门去，心里边\\\"呀\\\"地一声惊叫，就赖在门外再也不愿意回头了。\n她忘记了自己答应过欧老师的话。或者说她没有忘记却又管束不住自己。无论何地何地，只要叶飘零在她的视线里一出现，或者对方拿眼神瞟一瞟她，小芽的心就砰砰直跳，胸膛里像插上了一面鼓满风的旗帜，呼啦啦地飘扯着，脚底下不由自主地产生了想跑的欲望，跑出教室，跑出校门，跑向一望无际的田野。",
            "summary": "小芽对叶飘零的向往和对学习的矛盾心理。她在追求梦想的过程中，受到了欧老师的提醒和鼓励，决定专注于学业。然而，她对叶飘零的热爱仍然无法割舍，导致她在学习和追逐梦想之间挣扎。"
        },
        {
            "id": 4,
            "content": "她有一张在芦苇滩上快乐飞奔的照片。拍照片的时候江边芦苇已经枯黄，因而照片采用的是高调摄影，在一片明亮的光影中，芦苇和她飞扬的头发都带着耀眼的白色，像是某种激情和愿望在她身边起火燃烧。她的身体从芦苇丛中轻盈地一跃而起，双臂如翅般舞动，背冲着镜头，而面孔扭回来看着身后的摄影者，脸上绽开着青春和顽皮的大笑。\n小芽不记得自己那一天怎么就会笑成这样，看到照片的时候她感觉到有点惊讶也有点茫然。她要求叶飘零不要将这张照片放进展示栏中，怕欧老师看见了心生不悦。但是叶飘零实在太喜欢这幅作品，就瞒了小芽将它寄到省报的文艺副刊，取个很平淡的名字：江心洲女孩。下面的署名是：江心洲中学摄影爱好组。\n不久照片真的发表了。叶飘零拿给小芽看，小芽吓得脸色发白，一把抢过去，三折两折塞进书包里，哀求叶飘零说，千万千万不要再给别的人看到了。叶飘零奇怪她的态度，问她为什么不高兴？照片上报纸不是很风光的吗？小芽慌慌张张地说：\\\"我不能……我答应过……\\\"\n叶飘零就以为小芽毕竟是农村孩子，上不了台面，不如上海的女孩子们处事大方。\n江心洲看报纸的人本来就少，就是看了，也不看文艺版，因此校长是很久之后才知道有这么回事的。校长拿着报纸问叶飘零，照片到底是她自己拍的，还是学生拍的？叶飘零一口咬定是学生拍的。校长就比较地高兴，特地吩咐会计给学校兴趣组拨了二十元活动经费。",
            "summary": "主人公小芽在一张芦苇滩上的照片中露出了青春和顽皮的大笑，但她并不记得当时为什么会笑得这么开心。当她得知这张照片被发表在省报的文艺副刊时，她感到非常不安并请求叶飘零不要再给别人看。叶飘零误以为小芽害羞，没有意识到她的担忧。虽然照片引起了校长的注意并获得了学校的认可，但小芽仍然担心这张照片会给别人带来困扰。"
        },
        {
            "id": 5,
            "content": "事情到此并没有结束，而且还戏剧化地出现了一个高潮。\n县文化馆的副馆长秦同志也是搞摄影出身的，也在省报上看见了那副照片。\n秦同志看照片的眼光跟校长就不一样了，他完全是从专业出发，觉得这张照片的构思和技巧都有相当水准，能够慧眼找出如此清亮动人的女孩当模特固然是本事，把女孩的潜质调动起来，使她在一瞬间的拍摄中发挥得如此淋漓尽致，更是常人无法达到的手段。\n秦同志也是个求贤若渴的人。七十年代的文化干部们普遍地都比较爱才，总是不遗余力地举办各样各样的\\\"学习班\\\"，掏心掏肺地想把自己的那点儿绝活传授给更多的年轻同志，看到他们出成绩就高兴。秦同志正好在县文化馆筹办一期\\\"摄影学习班\\\"，觉得江心洲中学似乎是一个藏龙卧虎之地，特地坐了汽车再坐渡轮赶到农场，要见一见中学摄影爱好组的这几个人。\n秦同志从渡轮下来，一爬上江心洲农场高高的江堤，顷刻间就被这里浩荡和壮美的景色所迷恋。\n那时候正是初冬，满滩的芦苇已经收割，江边大片的土地显得苍凉而空旷，灰色的长江也因此而一览无余，成了整座小岛的凝重的背景。江堤下的农田是整齐的棋盘形状，每一垄麦地都有百米之遥，规整而笔直地伸展出去。麦苗刚出不久，带着绒绒的新绿，视线望出去的感觉非常舒服。灌溉渠边的柳树槐树和杨树都落尽了叶子，但见树干一排排如卫兵列队，挟着一股步调一致的阳刚之气，特别地令人振奋。江面上有船，上百米长的拖轮如老牛拉车，行动缓慢地逶迤而过；长江客轮比较地高贵和傲慢，呜地一声汽笛长鸣，生怕人家忽视了对它行一个注目礼。打渔的小划子小得像一片树叶，在江面飘浮移动，忽地被浪尖顶起，又忽地往下一沉，简直让人心里为他们捏着一把冷汗。\n秦同志是第一次上岛，他还从来不知道长江心里居然藏着这样一颗宝贵的明珠。\n搞艺术的人都容易激动，秦同志忘乎所以、手舞足蹈地在江堤上狂奔许久之后，当即作出一个决定：把这一期的摄影学习班放到江心洲农场来办。\n秦同志找了农场副主任苏立人交涉办班事宜。\n苏立人本是教师出身，多多少少地有些艺术气质，又比较地好大喜功，愿意借机为农场扬扬名，再结交几个风雅的朋友，就一口答应了下来。\n场部招待所长林富民因此而忙了个脚底板朝上：准备住处，腾出会议室，买来黑布蒙出一间临时性的洗印暗室，通知猪场杀猪，到鸡场拉来一筐鸡蛋，还责成拖轮队的老大每天往场部送鱼。\n好在林富民是个热心的所长，他喜欢有机会施展他的领导才能。\n再说学习班每天的餐桌上总有些鸡头鸭脚可剩，林富民多多少少能为他的孩子们掖回去一点。",
            "summary": "县文化馆副馆长秦同志在看见一幅照片后，从专业角度欣赏其构思和技巧，认为摄影师有很高水平。秦同志是个热爱人才的人，他在筹备一期摄影学习班时，来到了江心洲农场，被这里的景色所吸引，决定把学习班放在这里办。他与农场副主任苏立人合作，安排了一系列事务，使得学习班顺利举行。"
        }
    ]
}