{
    "chapter_title": "第十二章  拯救公主 ",
    "chapter_summary": "英俊的马丁王子邂逅了美丽的海伦公主，两人在诺曼大公的帮助下逐渐融入人类世界。海伦公主与莉娅公主成为社交界的焦点，但贵妇们的嫉妒使她们陷入淫荡谣言的漩涡。杰迪对这些谣言感到厌恶，开始关注人类心理，得到了德瓦尔先生的赏识。他与金融大亨梦想的青年巴托成为好友，探讨人类的需求和欲望。杰迪在夜晚能力大增，与海伦公主相遇，得知诺曼大公的背叛，两人决定一起逃跑。在躲避士兵的过程中，杰迪展示了惊人的战斗力，带领众人成功逃脱。杰迪与两位公主交谈，面对自己杀死的诺曼士兵，海伦公主仍在犹豫是否要告诉他真相。",
    "characters_in_summary": [
        "马丁王子",
        "海伦公主",
        "莉娅公主",
        "杰迪",
        "德瓦尔先生",
        "巴托",
        "诺曼大公"
    ],
    "pre_entity_info": "马丁王子 | 可能为克罗亚王国的王子，炽焰的朋友，寻找自己的亲人\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺\n巴托 | 卖债券的小伙子，巴蒂斯特的经济人士\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触\n达吉女神 | 天界神祗之一，森林之神，要求杰迪成为其神使\n炽焰 | 半精灵，魔兽旅行伙伴，马丁王子的帮手，使用精灵族魔法，寻找马丁王子的亲人，与狼王萨克尔可能是朋友关系\n杜维 | 巴蒂斯特城达吉神殿唯一的长老，患有酒精中毒和轻度肺结核等病症，健康状况不佳\n唐纳德 | 老邮差，帮助马丁一家寻找住所",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他的审美观点、生活方式也渐趋人性化。他还学习文字，能够熟练掌握大陆通用语的他，要学习写字方法还是很容易的，一个多月后，一些常用字和简单用语他已经可以用文字来表达了。\n这段时间，出于关心他还打听过马丁王子和海伦公主他们的情况，在丛林中的那些日子，他们之间建立了相当不错的友情。\n逃亡在外的英俊王子和美貌动人的公主殿下，这故事前些日子挺引人注目的，街头巷尾都在传说他们的故事。诺曼大公对他们很好，宴会一直不断，公然的庇护，显然是在向布坦尼公国表明他们的政治态度。\n海伦公主和莉娅公主成了社交界的名媛，来店里的客人议论最多的就是她们。一大一小两个美女抢尽了诺曼公国上流社会名媛们的风采，姐妹二人优雅的谈吐、超卓的气质还有那惊人的美貌，带给这些贵妇人的是深深的嫉妒，这有如天上星辰般迷人的两个女人，把她们都比了下去，相形之下，她们就象是一堆瓦砾。\n贵族少年们也热衷于举着鲜花和美酒恭维这对姐妹，尤其是象成熟的桃子似的姐姐海伦，贵妇们又妒又恨，她们不惜用最恶毒的猜测、最优雅的语言，编造最受欢迎的海伦公主是如何淫荡的谣言，并且言之凿凿地说她的情人包括一个半兽人和一匹马。",
            "summary": "英俊的马丁王子和美丽的海伦公主在逃亡中结识并建立了深厚的友谊。他们在诺曼大公的帮助下，逐渐适应了人性化的审美和生活方式。海伦公主与莉娅公主成为了社交界的风云人物，吸引了众多贵族少年的关注。然而，贵妇们嫉妒她们的美貌和气质，纷纷散布关于海伦公主的淫荡谣言。",
            "characters_in_summary": [
                "马丁王子",
                "海伦公主",
                "诺曼大公",
                "莉娅公主"
            ],
            "entity_info": "马丁王子 | 可能为克罗亚王国的王子，炽焰的朋友，寻找自己的亲人\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触\n达吉女神 | 天界神祗之一，森林之神，要求杰迪成为其神使\n炽焰 | 半精灵，魔兽旅行伙伴，马丁王子的帮手，使用精灵族魔法，寻找马丁王子的亲人，与狼王萨克尔可能是朋友关系\n杜维 | 巴蒂斯特城达吉神殿唯一的长老，患有酒精中毒和轻度肺结核等病症，健康状况不佳\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺\n唐纳德 | 老邮差，帮助马丁一家寻找住所"
        },
        {
            "id": 1,
            "content": "这样的流言也经由那些客户传了过来，他们很喜欢讨论这些风花雪月。一谈起性，所有的男人都和公狗差不多，杰迪虽然也喜欢美女，不过却很厌恶他们如此议论自已非常喜欢的人。\n每当这些男人站在一块，眉飞色舞地讨论两位公主那些子虚乌有的风流韵事，杰迪就皱着眉离开，拿起抹布擦拭那古老的柜台，一边听着他们的胡言乱语，一边分析了解这些人类的心理。德瓦尔先生冷眼旁观，深感这个青年是个成熟稳重的汉子，对他愈加青睐。\n这天夜晚，杰迪和巴托在他的阁楼上聊天。巴托就是他刚刚来到巴蒂斯特时，在街上遇到的推销债券的那个青年，这个青年的梦想是有朝一日能够成为金顶区举足轻重的金融大亨。\n由于有成功的先例，巴托乐观地觉的那一天并不遥远，说不定哪一天早晨，机遇就会落在他的头上。杰迪喜欢他的这种冒险精神，所以他们成了非常要好的朋友。\n杰迪如愿以偿地重新做人了，是因为被融合的异界人类灵魂影响，他不满足于原来魔兽仅仅为了生存和裹腹的生活。他向往人类生活的多姿多彩，随着从那些客户们带来的种种消息，他开始不甘于现在这种生活了。\n做魔兽时想着做人，做了人又开始想做人上人，只要对现状不满，人总是充满种种想要摆脱的念头和幻想，**无穷，追求也就永无止境。杰迪感觉到这就是人和兽不同的地方，因为人类的**比兽多的多，所以人类才会进步。\n尽管要实现所有愿望，恐怕创世神都办不到，唯一的解决办法倒是只有在梦境中才有可能。但是杰迪觉的这样的生活才是一个强者应该乐于参予的，他和巴托胡吹海侃聊到很晚，两个人都喝的醉醺醺的，然后他就送巴托出门。\n虽说熟门熟路的，不过巴托对住在楼下的那对老虎还是充满畏惧，白天还好些，如果夜深了，没有杰迪相送，他是不敢出门的。\n路灯非常昏暗，巴托唱着不成调的歌，在空荡荡的小路上渐渐远去了。杰迪正要转身往回走，忽然发觉脚下的影子似乎多了一条。\n他以为自已眼花了，这些日子专心做人、做一个学徒，他身上属于魔狼的凶猛和警觉性已经大为降低，他定睛再看时，那道多出来的影子不见了，只是自已的身影似乎变的有些臃肿。",
            "summary": "杰迪和其他男性客户经常谈论关于两位公主的绯闻。杰迪对这些谈论感到厌恶，于是开始关注人类心理。德瓦尔先生对杰迪的成熟稳重越来越欣赏。杰迪遇到了巴托，一个有着金融大亨梦想的青年，他们成为了好朋友。杰迪对人类的需求和欲望感到惊讶，他认为这是人类进步的原因。他和巴托畅谈至深夜，送巴托回家。在回家的路上，杰迪发现影子有些异常，可能是在专注做人过程中，他失去了一些作为魔兽的敏锐。",
            "characters_in_summary": [
                "杰迪",
                "其他男性客户",
                "两位公主",
                "德瓦尔先生",
                "巴托"
            ],
            "entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺\n巴托 | 卖债券的小伙子，巴蒂斯特的经济人士\n马丁王子 | 可能为克罗亚王国的王子，炽焰的朋友，寻找自己的亲人\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触\n达吉女神 | 天界神祗之一，森林之神，要求杰迪成为其神使\n炽焰 | 半精灵，魔兽旅行伙伴，马丁王子的帮手，使用精灵族魔法，寻找马丁王子的亲人，与狼王萨克尔可能是朋友关系\n杜维 | 巴蒂斯特城达吉神殿唯一的长老，患有酒精中毒和轻度肺结核等病症，健康状况不佳"
        },
        {
            "id": 2,
            "content": "随即，一条柔滑有力的手臂紧紧勒住了他的脖子：“别出声，带我去你那儿躲一躲”。\n吸气、抬手，肩头爆发性地向上一振，那人的手腕已被他闪电般叼在手中，猛地向前一摔，一个苗条的身影就被整个儿甩了过来，与此同时，杰迪的手迅速扼向她的咽喉。\n他颈间的‘泰伊之心’项链似乎与月力有着千丝万缕的关系，夜间的感应和波动尤其强烈，今天不是月圆之夜，但只要有明月当空，他的魔兽体质就能发挥到最强状态，无论是力量还是速度都提升到了人类所不能及的地步。\n昏暗的夜色下，他手背上的汗毛都陡然变粗了许多，虽然指尖没有探出锋利无匹的利爪，手指也足以将任何坚硬的岩石捏的粉碎了。\n但是他的手堪堪触到那个人娇嫩细腻的喉部，却陡地停了下来，月光下，那人的脸庞美的象月神，那双明亮的眸子里透着惊骇的光芒，可是依然是那么的迷人。\n杰迪忍不住失声叫了起来：“海伦公主？”",
            "summary": "杰迪被一条柔滑有力的手臂勒住脖子并被要求去他那里躲一躲。杰迪利用自己的魔兽体质和力量，成功地制服了这个人并发现她是海伦公主。原来，杰迪的手链与月力有密切关系，使他在明月当空的夜晚能力大增。尽管杰迪的手即将触及海伦的咽喉，但他突然停下来，因为她在月光下的美丽让他惊讶不已。",
            "characters_in_summary": [
                "杰迪",
                "海伦公主",
                "月力"
            ],
            "entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满\n巴托 | 卖债券的小伙子，巴蒂斯特的经济人士，与杰迪是好朋友，梦想成为金顶区举足轻重的金融大亨\n马丁王子 | 可能为克罗亚王国的王子，炽焰的朋友，寻找自己的亲人，与诺曼大公接触\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触\n炽焰 | 半精灵，魔兽旅行伙伴，马丁王子的帮手，使用精灵族魔法，寻找马丁王子的亲人，与狼王萨克尔可能是朋友关系"
        },
        {
            "id": 3,
            "content": "这时，路口响起急促的脚步声，一队枪兵拐了进来。\n“站住！不许跑！”一个枪兵队长大吼。\n海伦的娇躯这时还躺在杰迪有力的臂膀里，他的另一只手五指箕张，虚握在她的咽喉上，她这时也看清了杰迪的相貌，忙脸色苍白地道：“是你？快些走，诺曼大公背信弃义，要把我们抓起来。”\n那队追兵来势甚快，马上就要冲到面前了，队长已经高声叫了起来：“那女人是公国重犯，把她交给我”。\n杰迪心中电闪，知道已经不能善了了。诺曼大公表面上一副大仁大义的姿态，收留了克罗亚王国的流亡王子，暗中却要把他一家人抓起来，这事绝不会让百姓知道，自已既然适逢其会，必然要被杀人灭口。现在就算不为海伦着想，也得和他们拼一拼了。\n海伦只觉一只大手在腰间一托，刚刚站直了身子，杰迪已象一阵风似的闪了出去。沉重的**打击声频频传来，海伦张眼望去，不觉倒抽一口冷气。\n杰迪拳脚如电，在枪兵队伍中如同鬼魅一般攸进攸退，那些士兵连兵器都来不及举起，便纷纷惨叫着倒地。海伦根本没想到那个平常总是微笑着多听少说的青年会有这么恐怖的战斗力，他不但行动快捷如风，而且拳脚的力量具有极其可怕的打击力，一个小队十个枪兵，片刻的功夫便被他打倒在地。\n“跟我来！”杰迪象一阵风似的又出现在海伦面前，拉起她柔软的小手便走。",
            "summary": "在路口，海伦和杰迪被一队枪兵追踪，海伦告诉杰迪诺曼大公的背信弃义，两人决定一起逃跑。追兵即将追到，队长要求将海伦交出，杰迪决定与其拼一拼。杰迪迅速出手，迅速打倒了几个士兵。海伦惊讶于他的惊人战斗力，两人一起逃跑。",
            "characters_in_summary": [
                "海伦",
                "杰迪",
                "诺曼大公",
                "枪兵队长"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，莉娅的姐姐，艾格的忠诚对象\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触\n巴托 | 卖债券的小伙子，巴蒂斯特的经济人士，与杰迪是好朋友，梦想成为金顶区举足轻重的金融大亨\n海伦公主 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系\n炽焰 | 半精灵，魔兽旅行伙伴，马丁王子的帮手，使用精灵族魔法，寻找马丁王子的亲人，与狼王萨克尔可能是朋友关系\n马丁王子 | 可能为克罗亚王国的王子，炽焰的朋友，寻找自己的亲人，与诺曼大公接触"
        },
        {
            "id": 4,
            "content": "“等等，我的妹妹”。\n“什么？”杰迪诧然回头，只见一个女孩儿从墙角阴影里怯生生地走了出来：“姐姐，我我的火球术还没准备好”。\n“你也逃出来了？太好了！”杰迪大喜过望，不由分说地拉住她道：“快些，跟我来”。\n他一手拉着一个姑娘，从那些寂然不动的士兵身边跑过去，把二人拉进那座仓库，嗅到生人味的克瑞斯和它的母老虎立即跃了出来。\n“你们等在这儿，我马上回来”，杰迪对两位公主说完，立即道：“快，克瑞斯，带上你夫人，帮我去搬东西。”\n“什么？我们只有虎爪，用什么搬东西？”克瑞斯用它浑厚的男中音答道。\n“用叼的就可以了，是我送给你们的食物！”\n一听食物，半人兽克瑞斯两眼顿时一亮，立即跟着杰迪冲了出去。片刻的功夫，杰迪抱了十杆枪回来，两只老虎则各拖了一具尸首。那尸首外表无伤，脑袋软绵绵地耷拉着，从脖子扭曲的程度看，是被人一掌斩断了颈骨，扭曲的程度非常大。\n一看到死人那半突出来的眼珠，莉娅不由惊叫一声，海伦忙将她抱在怀里。杰迪匆忙将十杆枪一根根折断，塞到废弃的壁炉烟囱里，枪头则扔到水井里。这期间，两只老虎兴高彩烈地跑来跑去，把尸首全拖进了它们臭气熏天的巢穴。\n“克瑞斯，平常你总是抱怨要么吃不好，要么吃不饱，这次我希望你尽快什么都不要剩下”，杰迪冲着乌漆抹黑的地下室大叫。\n“当然，杰迪先生，我的妻子即将孕育几个小生命了，她正需要进补一番”，浑厚的男中音从地下室传来。\n“好极了！”杰迪答应一声，跑出去锁好后门，然后领着哆哆嗦嗦的两位公主爬上阁楼，推开窗子观察了一番，这才在他床上坐下。\n杰迪低声问道：“海伦公主，到底发生了什么事？”\n为了避免引起注意，阁楼上没有点灯，清冷的月光照在海伦脸上，姣好的轮廓上只有一双熠熠放光的眼睛，她侧着头，若有所思地看着杰迪。\n半精灵炽焰说这个男人是一位神灵的神使，从小住在山里从没见过世面，然而看他现在杀人时手狠手辣的手段，和杀人后完全若无其事的模样，可不象个从小在神前接受栽培，没有沾过血腥的人。\n事实上，杰迪当然不在意，他统率大军在魔兽草原上东征西杀的时候，见过十倍与此的血腥。今天的事只令他感到兴奋和富有挑战性。他千辛万苦的成了人，却不是甘于做一个学徒或者会计的平庸人物，同许多刚刚踏进社会的年轻人一样，这位年轻的狼王，早希望在人类社会体会到不一样的传奇和冒险了。\n小公主莉娅扯了扯她的衣袖，低声道：“海伦，杰迪刚刚杀了十个诺曼士兵”。\n海伦淡淡一笑，握住了她的手，低声道：“我知道，所以我才在考虑，要不要告诉他”。",
            "summary": "杰迪和他的妹妹在仓库里相遇。他的妹妹告诉他自己还没有准备好火球术。杰迪带着她们躲过士兵，来到仓库并命令克瑞斯和它的母老虎帮忙搬运东西。他们搬回了十杆枪和一些尸首。杰迪将枪头和尸首处理掉，然后回到阁楼与两位公主交谈。海伦公主知道杰迪杀了十个诺曼士兵，正在考虑是否告诉他。",
            "characters_in_summary": [
                "杰迪",
                "他的妹妹",
                "克瑞斯",
                "海伦公主",
                "士兵"
            ],
            "entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满\n海伦公主 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系\n海伦 | 克罗亚王国的公主，莉娅的姐姐，艾格的忠诚对象，被杰迪误抓\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触\n巴托 | 卖债券的小伙子，巴蒂斯特的经济人士，与杰迪是好朋友，梦想成为金顶区举足轻重的金融大亨\n炽焰 | 半精灵，魔兽旅行伙伴，马丁王子的帮手，使用精灵族魔法，寻找马丁王子的亲人，与狼王萨克尔可能是朋友关系"
        }
    ]
}