{
    "chapter_title": "第十四章  阴谋 ",
    "chapter_summary": "在海伦、马丁和莉娅试图在诺曼公国寻求帮助时，他们发现诺曼大公也对他们的国土有所企图。为了吸引诺曼公国的合作，他们提出承担军费并逐步付清，但诺曼大公并未给予明确答复。在一场宴会上，一名身穿黑袍的凶手出现并制造了恐慌。护卫骑士艾格挺身而出，保护了马丁王子。杰迪误以为外面的士兵是真实的，但实际上他们是诺曼大公安排的替身。在逃离过程中，杰迪帮助海伦解决了追赶他们的假士兵，使他们得以安全脱身。",
    "characters_in_summary": [
        "海伦",
        "马丁",
        "莉娅",
        "诺曼大公",
        "艾格",
        "杰迪"
    ],
    "pre_entity_info": "海伦 | 克罗亚王国的公主，莉娅的姐姐，艾格的忠诚对象，被杰迪误抓；与杰迪交谈，寻求其帮助\n马丁 | 马丁王子，克罗亚王国的王子，炽焰的朋友，寻找亲人的过程中得到炽焰的帮助\n莉娅 | 克罗亚王国的公主，海伦的妹妹，勇敢且善良；与杰迪相识，对其产生好感\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n艾格 | 骑士，忠诚于海伦一家人，即将被授予骑士封号\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险\n海伦公主 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系\n杜维 | 巴蒂斯特城达吉神殿唯一的长老，患有酒精中毒和轻度肺结核等病症，健康状况不佳；寻找杰迪，可能与杰迪有冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "莉娅连忙向后退了两步，答道：“我在这儿”，然后加重了脚步走了回来。\n海伦道：“你也坐吧，我们把经过和杰迪说一下”。\n她侧首想了想，脸上露出忧郁的神色，低声道：“你知道，我们的王国被布坦尼公国消灭了，诺曼公国对我们虽然也是野心勃勃，但是布坦尼既然先下了手，那么他们就和我们有了同仇敌忾的联系。\n我和马丁、莉娅到这里来，就是出于这种考虑。打着我们的旗号，去我们的国土上和布坦尼人作战，对他们是有利的。其实诺曼大公对我国也早有野心，利用好了，可以帮助我们复国，利用不好，不过是把国土从布坦尼人手里夺过来，再交到诺曼人手中罢了。”\n杰迪所接触的尔虞我诈，上升到人类政治家的高度，完全上不了台面，那些令人闻风色变的所谓恶魔，他们打打杀杀的手段哪里及得上这些吃人不吐骨头的政客。\n所以杰迪对此很是不解，他忍不住插嘴道：“公主，既然明知诺曼大公对你们同样不怀好意，为什么还要找他们合作呢？难道帝国内部就找不出真正友好的王国公国？”\n海伦淡淡一笑，说道：“政治这种东西，只有利益的结合，没有永远的朋友，也没有永远的敌人。我们正是知道诺曼大公的野心，所以我们迟迟不能亮出自已的底牌。\n这段时间，诺曼大公对我们不可谓不礼遇，三日一小宴、五日一大宴，贵族院的老牌贵族们在道义上，对我们的不幸都慷慨地表示了他们的同情，但是只要一谈及出兵，这些正老泪纵横的老狐狸们便绝口不谈了。\n他们掌握着诺曼公国的财政大权，他们不出钱，公国便无法出山兵，马丁虽然焦急万分，对此却毫无办法。其实”。\n海伦看了杰迪一眼，说道：“其实我的父王早知道布坦尼欲对我们不利，虽然没想到他敢灭亡我们的国家，可是父王还是预先做了准备，王国积蓄千年的一笔巨额财富，被他事先藏了起来。\n但是诺曼大公的贪婪是出了名的，我们不能把这一切毫无保留地告诉他，那和一个有着昂贵皮毛的狐狸跑去猎人家求宿没有什么区别。我们提出，诺曼公国如果出兵，军费可以由我们来承担，一旦复国，我们将用王国的税收，以十年期限逐步付清，可是诺曼大公对此不置可否。\n迫于无奈，马丁和我商议，最后隐晦地向诺曼大公提出，我们手中掌握着一笔可以立刻变现的财富，只要诺曼公国和我们公开签署条约。”\n美丽的海伦幽幽地叹了口气，说道：“和老狐狸比起来，我们的耐心还是太差了。诺曼大公听出了我们的话中之意，屡次旁敲侧击地打听这笔财富的数量和存在的地点，都被我们含糊过去了。\n诺曼大公渐渐失去了耐性，把我们身边侍候的人全都换成了他的间谍，日夜不停地追踪我们的行踪。我察觉了这些异常，建议马丁迅速离开诺曼公国到别处去，可他还想做最后的努力”。",
            "summary": "海伦、马丁和莉娅试图在诺曼公国寻求帮助，以恢复他们被布坦尼公国消灭的王国。然而，他们发现诺曼大公同样对他们的国土抱有野心，这使得他们陷入了困境。为了吸引诺曼公国的合作，他们提出承担军费，并以十年期限逐步付清，但诺曼大公并未给出明确答复。他们决定离开诺曼公国，寻找其他途径重建家园。",
            "characters_in_summary": [
                "海伦",
                "马丁",
                "莉娅",
                "诺曼大公",
                "诺曼公国",
                "布坦尼公国"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，莉娅的姐姐，艾格的忠诚对象，被杰迪误抓；与杰迪交谈，寻求其帮助\n马丁 | 马丁王子，克罗亚王国的王子，炽焰的朋友，寻找亲人的过程中得到炽焰的帮助\n莉娅 | 克罗亚王国的公主，海伦的妹妹，勇敢且善良；与杰迪相识，对其产生好感\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n诺曼公国 | 一个位于某地区的公国，与克罗亚王国存在敌对关系，诺曼大公是其统治者\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险\n海伦公主 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系\n杜维 | 巴蒂斯特城达吉神殿唯一的长老，患有酒精中毒和轻度肺结核等病症，健康状况不佳；寻找杰迪，可能与杰迪有冲突"
        },
        {
            "id": 1,
            "content": "海伦苦笑一声，莉娅接口道：“杰迪哥哥，我们”。\n小公主在丛林中时，一直甜甜地叫杰迪为杰迪哥哥，那时也没觉的什么，可是方才听了姐姐和他商议起自已的终身，这时和他的目光一对，顿时觉的有些不自然，娇美的脸颊上不禁浮起一抹嫣红，幸好夜色遮掩了她害羞的丽容。\n她鼓起勇气道：“杰迪哥哥，今晚，普提夫侯爵邀请我们赴宴。为了同诺曼公国的贵族们打好关系，这段日子我们一向是有宴必赴的，普提夫是个没落贵族，不过这个家族历史悠久，在王国还是有一些影响力的。所以我们应邀参加了他的晚宴。\n晚宴很愉快，当我们走出餐厅，和受邀而来的客人们准备开始舞会的时候，那个可怕的凶手就出现了”，说到这儿，莉娅的娇躯情不自禁地一颤，脸上露出惊恐的神色，显然那场面给她留下了极难磨灭的记忆。\n当时，宾主步入亮如白昼的大厅，乐师们刚刚弹奏起第一支曲子，厚重的大门就象被狂风席卷一般，轰地一声打开了，一股散发着黑烟的狂风顿时扫灭了大厅中所有的灯盏，只有大门两侧的火把犹自猎猎燃烧。\n惊愕的人群诧然望向门口，就见一个穿着黑色斗蓬的人一步步踱了进来。他两手拢在袖子里，宽大的连帽斗蓬把脸都遮了起来，微微低着头，根本看不清他的面孔。\n普提夫侯爵非常愤怒，大声叱责道：“你是什么人，胆敢如此无礼地闯入我的府邸？你不知道尊贵的马丁王子正在这里吗？”",
            "summary": "海伦和莉娅与杰迪讨论小公主的终身大事。当晚，普提夫侯爵邀请他们参加宴会。在舞会开始时，一个穿着黑色斗蓬的可怕凶手突然出现，引起了恐慌。普提夫侯爵愤怒地质问这个人的身份。",
            "characters_in_summary": [
                "海伦",
                "莉娅",
                "杰迪",
                "普提夫侯爵",
                "小公主"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，莉娅的姐姐，艾格的忠诚对象，被杰迪误抓；与杰迪交谈，寻求其帮助\n莉娅 | 克罗亚王国的公主，海伦的妹妹，勇敢且善良；与杰迪相识，对其产生好感\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险\n马丁 | 马丁王子，克罗亚王国的王子，炽焰的朋友，寻找亲人的过程中得到炽焰的帮助\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n诺曼公国 | 一个位于某地区的公国，诺曼大公是其统治者，与克罗亚王国存在敌对关系，与克罗亚王国合作对抗魔兽"
        },
        {
            "id": 2,
            "content": "“我正是为他而来”，黑袍人嘶哑的说着，缓缓抬起头，露出了一张平庸而苍白的面孔。他脸上唯一能让人记住的就是那双眼睛，那双眼睛非常大，眼珠快要凸出来似的。那么大的眼睛却几乎看不到瞳仁，硕大的眼珠青白色中透着几缕血丝，只看到这双可怕的眼睛，一些淑女已经捂着嘴尖叫起来。\n黑袍人抬手一指，他身后缭绕的黑云便抽出一缕，化成一道魔法箭，攸然射进普提夫侯爵的胸口，侯爵的晚礼服破了一个洞，一抹恐怖的灰色从伤口处迅速蔓延开来。\n侯爵象喝醉了酒似的转过身，灰色已蔓延到了他的脸上、头上，就连头发和眼珠都成了毫无生命力的灰色，他惊恐地张开嘴，刚要大声呐喊，由于肌肤的牵动扭曲起来的面孔就开始“融化”了，\n皮肤和衣服、头发变成了白色的石粉，石粉簌簌而落，普提夫侯爵的五官、衣服的轮廓迅速被抹平，那个可怕的黑衣人走到他身边时，他已经变成了一具骷髅。说到这里，莉娅幼嫩的肌肤上泛起密密的小颗粒，那幕景象给她的刺激实在太深了。她学过些简单的魔法，知道那是死灵魔法的一种，非常歹毒的一种魔法。\n海伦握住妹妹的手，替她说了下去：“当时厅中非常混乱，见到这可怕的一幕，不但妇人们四散奔逃，就是许多贵族也张皇失措地逃跑了。没有人指认，可是那个魔法师就象是早知道谁是马丁，大厅里到处都是奔跑着的客人，而且光线很暗，可他一直盯着马丁看。\n这时莉娅吓的只是大叫，被一个贵族撞倒在地，我忙着拉她起来，等她站起来时，那个可怕的魔法师已经举起了他的另一只手，手中握着一支魔法杖”。\n“王子，你快走”，吨位重的象河马似的老总管突然反应过来，他大叫一声，以惊人的速度向魔法师猛扑过来。\n“无聊的蠢人！”魔法师咕哝着，他旁边变成骷髅的普提夫侯爵便飞快地转过身，两只惨白的手掌猛地向前插去。它的双手指骨齐刷刷地插进了老总管的胸膛，可是老总管用他庞大的身躯产生的产生的巨大冲力也把髅撞倒了，压碎的肋骨戳进了他的身体。\n随着一声吟唱，魔法师的杖端射出一道暗绿色的光束。海伦想去救弟弟，可是这时却来不及了，紧急关头，远处一声大呼，他们的护卫骑士艾格闻讯闯进了大厅，立即从墙上摘下一面圆盾，狠狠地抛了过来。\n绿光堪堪将要击中马丁王子的时候，被那面盾牌挡住了，就象平静的水面上投下一粒石子荡起的层层涟漪，马丁王子的身影也象在水面上荡漾似的扭曲起来，然后他的身影就凭空消失了。\n海伦道：“我当时又惊又怒，冲到墙边抓起一支青铜矛正想上前和那可怕的魔法师搏斗，勇敢的艾格已经举着双手大剑冲了上去，并且叫我和妹妹赶快走。”",
            "summary": "黑袍人用死灵魔法杀害了普提夫侯爵，导致现场恐慌和混乱。在混乱中，一个可怕的魔法师一直盯着马丁王子，并用魔法将他带走。勇敢的护卫骑士艾格闯入大厅，阻止了魔法师，并保护了马丁王子。",
            "characters_in_summary": [
                "黑袍人",
                "普提夫侯爵",
                "马丁王子",
                "护卫骑士艾格",
                "魔法师"
            ],
            "entity_info": "马丁王子 | 可能为克罗亚王国的王子，炽焰的朋友，寻找自己的亲人，与诺曼大公接触\n海伦 | 克罗亚王国的公主，莉娅的姐姐，艾格的忠诚对象，被杰迪误抓；与杰迪交谈，寻求其帮助\n莉娅 | 克罗亚王国的公主，海伦的妹妹，勇敢且善良；与杰迪相识，对其产生好感\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险\n马丁 | 马丁王子，克罗亚王国的王子，炽焰的朋友，寻找亲人的过程中得到炽焰的帮助\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽"
        },
        {
            "id": 3,
            "content": "“外边还有许多士兵包围着你们？”想起海伦和妹妹被士兵追赶的情形，杰迪自以为是地道。\n海伦笑了，冷笑道：“你错了，外边什么人都没有。诺曼大公想让人以为是布坦尼大公派人来追杀我们，又费尽心思找了一个替死鬼和那么多的贵族做证人，怎么会预设伏兵惹人怀疑呢？当时我伤心于兄弟的死，正泪流满面，可是我的妹妹告诉我”。\n她亲昵地摸摸妹妹的头发：“她是个小魔法师呢，虽说自身的魔法并不高明，却不缺乏足够的见识。她告诉我，马丁没有死，因为她认出那个可怕的死灵法师所用的是一种空间转移的魔法。\n然而艾格掷出的盾牌击中了他的魔法光束，使空间转移魔法提前爆发，偏离了预设地点，他本来是想用这个魔法把马丁转移到什么地方去，现在空间秩序发生混乱，我的弟弟不知道被转移到什么地方去了，但那绝不是杀人的魔法。”\n杰迪点点头，等着她说下去。\n海伦沉思了一下，继续说道：“这时我心里就有了些疑问，不过当时非常着急，我还没有来得及细想。我们跑到路口，看到一队状似巡逻的枪兵，还是没有足够的疑心。直到我叙说了发生在普提夫侯爵家中的事情，请他们马上派人去对付那个魔法师的时候，我才把疑点集中在诺曼大公的身上。\n他们那队枪兵只有十七个人，可是居然分出十二个人‘保护’已经脱险的我们，只有五个‘勇敢’的枪兵奔向出事地点。”\n我发现不妙，立即拉起莉娅的手趁他们不防冲进了一条小巷，他们才露出真正的嘴脸，一路不停地追赶。当我在七十五码外掷出那杆青铜矛把两个枪兵射穿在地上，他们在老实了些。”\n海伦说到这儿，‘含情脉脉’地看着杰迪，柔声道：“幸亏有你，轻而易举地解决了他们，否则我们在这人生地不熟的地方，很难脱身。”\n杰迪被那样的目光一瞧，英雄气概顿时膨胀起来：“没错，那一定就是含情脉脉的目光，书里都是这么写的，否则怎么会令我看的心尖儿发颤？做一个女人心目中的英雄，真是一件快乐的事。",
            "summary": "杰迪误认为外面有许多士兵包围着他们。实际上，海伦的妹妹通过魔法分析出，他们的追击者并非真正的士兵，而是诺曼大公为了掩盖真相而安排的替身。在逃离过程中，杰迪帮助海伦解决了追赶他们的假士兵，使得他们得以安全脱身。",
            "characters_in_summary": [
                "杰迪",
                "海伦",
                "诺曼大公",
                "海伦的妹妹"
            ],
            "entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险\n海伦 | 克罗亚王国的公主，莉娅的姐姐，艾格的忠诚对象，被杰迪误抓；与杰迪交谈，寻求其帮助\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n马丁王子 | 克罗亚王国的王子，炽焰的朋友，寻找自己的亲人，与诺曼大公接触\n莉娅 | 克罗亚王国的公主，海伦的妹妹，勇敢且善良；与杰迪相识，对其产生好感\n艾格 | 克罗亚王国的护卫骑士，忠诚于海伦姐妹，保护她们的安全"
        }
    ]
}