{
    "chapter_title": "第一百四十八章  魅魔之魔 ",
    "chapter_summary": "一群旅行者在逃难途中遭遇临时土匪袭击后，他们选择走山路进入泰戈尔帝国的直属地区，搭建帐篷烤熟野猪兽。杰迪和克丽奥小姐谈论阿匹亚王国的和平谈判和对付条顿家族的策略。克丽奥小姐希望说服杰迪帮助和谈，并被选中成为诱饵吸引敌人的注意力。他们遇到名为幻魔兽的怪物，并决定寻找并击败它。然而，幻魔兽却在众人逼近时逃脱了。他们意识到幻魔兽会放弃巢穴去追捕新鲜人类的血液。为了保护自己和同伴，他们决定与幻魔兽对抗。",
    "characters_in_summary": [
        "旅行者",
        "杰迪",
        "克丽奥小姐",
        "阿匹亚王国的和平谈判代表",
        "条顿家族",
        "幻魔兽"
    ],
    "pre_entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位\n莎莉丝特 | 可能被杰迪保护，可能为反抗女王的组织成员\n海伦 | 克罗亚王国的公主，杰迪的情人，与杰迪关系密切，与莉娅一起躲避女王的追杀，可能与沃伦骑士有感情纠葛\n伊丽莎白 | 阿匹亚王国的女王，与杰迪关系密切，共同经历冒险，相互依赖\n阿匹亚 | 诺曼公国的一个地区，可能面临财政危机，发生政治斗争和战争",
    "para_groups_num": 21,
    "para_groups": [
        {
            "id": 0,
            "content": "一些小的城镇变的异常荒凉，行旅非常稀少，而逃荒的人却很多。杰迪、小狐女和毕加索兄妹，以及克丽奥小姐还有四个随从一共九人，个个人品出众、衣着光鲜，夹在逃难的人群中显得特别显眼。\n一路上，已经有几拨临时客串强盗的流浪汉在打他们的主意，这些半路出家的土匪只要四个武士随从就轻易解决了，但是接连遇袭令他们不胜骚扰，而且这件事也引起了克丽奥小姐的警觉，虽说条顿家族的注意力都放在京城里，不过地方上未必就没有他们的耳目，如果被他们发现出手阻拦.那就麻烦了.\n于是一行人改走山路，山路难行，且荒无人烟，但是一来可以避人耳目，二来不必绕来绕去，路途反而近了许多。\n这一天傍晚，已经进入了泰戈尔帝国的直属地区，这片山岭叫荆棘丛林，外围的山都不高，不过到处都是低矮的荆棘灌木，道路不知多少年不曾有人走过，显得十分荒芜。\n山区的最中央，山峰倒极是壮观，高耸入云，巍峨参天，但是终年笼罩在云雾之中，加上没有道路可行，所以极少有人上山，就连见多识广的克丽奥小姐也不知此山的名字。\n四名武士麻利地扎下几顶帐蓬，两个侍卫去河里汲了清泉回来烧水，另两个则钻进了丛林里去。小半个时辰，两人就提了两只吱吱乱叫的小猪猡兽回来。这种动物也有家养的，不过野生的味道更好，用来烧烤味道最香。\n两人在河边麻利地宰杀好猪猡兽，涂抹上盐巴和香料，便把猪猡兽架在火上烘烤起来。",
            "summary": "一群身份尊贵的旅行者（杰迪、小狐女、毕加索兄妹、克丽奥小姐和她的四个随从）在逃难过程中不断遭遇临时土匪的袭击。为了避开可能的敌人注意，他们选择走山路并进入泰戈尔帝国的直属地区。在山区的中央，他们找到了一座高耸入云的山峰，但因其难以攀爬且无人知晓，很少有人能到达山顶。在这里，他们搭建帐篷，宰杀野猪兽并烤熟享用晚餐。",
            "characters_in_summary": [
                "杰迪",
                "小狐女",
                "毕加索兄妹",
                "克丽奥小姐",
                "四个随从",
                "临时土匪"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色\n毕加索兄妹 | 杰迪的情报组织成员，擅长快速传递情报\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n莎莉丝特 | 可能被杰迪保护，可能为反抗女王的组织成员\n海伦 | 克罗亚王国的公主，杰迪的情人，与杰迪关系密切，与莉娅一起躲避女王的追杀，可能与沃伦骑士有感情纠葛\n伊丽莎白 | 阿匹亚王国的女王，与杰迪关系密切，共同经历冒险，相互依赖\n阿匹亚 | 诺曼公国的一个地区，可能面临财政危机，发生政治斗争和战争"
        },
        {
            "id": 1,
            "content": "杰迪和克丽奥小姐坐在一块高高地石头上。沐浴着满天的霞光，正在悄悄地谈话。\n“京中的情形基本上就是这样，其实我这次南下，最主要的目的就是说动你们和阿匹亚王国谈和，以控制南方局势。京中各种势力错综复杂，要对付条顿家族更不是一个人就办得到的，原也没指望你一定会答应。\n不过，自从见识了杰迪先生在万马军中地雄风英姿，我对你信心大增。我想，即便你对铲除条顿家族不能起决定性的作用，也必定可以成为我们的一大臂助。\n我们的想法是这样的。条顿家族明显尚在蓄积力量、积极准备当中，他们在帝国的影响并不比我们小，在他们明确暴露反叛意图之前，我们无法动手。",
            "summary": "杰迪和克丽奥小姐在霞光下谈论关于阿匹亚王国的和平谈判以及对付条顿家族的策略。克丽奥小姐表示她的主要目的是说服杰迪帮助谈和，以稳定南方局势。尽管她知道杰迪可能无法决定性地影响局势，但她相信他可以成为他们的有力助手。他们计划在对付条顿家族之前，先观察其行动，避免过早采取行动。",
            "characters_in_summary": [
                "杰迪",
                "克丽奥小姐",
                "阿匹亚王国",
                "条顿家族"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n阿匹亚王国 | 女王统治的国家，与克罗亚王国对立，杰迪和海伦的逃亡地\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色\n毕加索兄妹 | 杰迪的情报组织成员，擅长快速传递情报\n莎莉丝特 | 可能被杰迪保护，可能为反抗女王的组织成员"
        },
        {
            "id": 2,
            "content": "可是他们决不会等的太久。而这段时间我们也在匆份准备。我们两大势力，几乎便是帝京政治势力的两大代表，其他的官员和贵族或多或少都要依附在一方地，这就暂时达成了一种平衡。\n你进京后，会被举存给女皇陛下，我早就和特蕾西表妹商量好了。到时在城防军中给你安插一个职位。城防军一直掌握在条顿家族手中。你的加入并不能改变这支队伍的本质，不过却能给他们造成些麻烦。\n同时。你可以公开地与条顿家族作对，以女皇新宠的身份与条顿家族争风，做为即将造反的条顿家族来说，是不会容许在他们的势力范围内出现你这么一个人物地，那么明里暗里他们必然要打你的主意。",
            "summary": "两个强大的帝国势力——帝京政治势力的两大代表。他们正在为一场权力斗争做准备，其中一方计划将一位新宠引入城防军，以制造麻烦并公开与条顿家族作对。条顿家族作为即将造反的一方，不会容忍在他们势力范围内出现这样的人物，因此他们会采取明里暗里的行动来对付这位新宠。",
            "characters_in_summary": [
                "新宠",
                "帝京政治势力",
                "条顿家族"
            ],
            "entity_info": "条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n阿匹亚王国 | 女王统治的国家，与克罗亚王国对立，杰迪和海伦的逃亡地\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色"
        },
        {
            "id": 3,
            "content": "具体的方法现在无法确定，除了干扰他们的活动，吸引他们的注意力，借此机会铲除他们暗中培养的一些势力也是我们地主要目地。”\n杰迪会意，微笑道：“我明白了，以我为诱饵，我就象是一支火把，吸引着那些飞蛾扑过来，以此剪除他们地羽翼，减小兵变时的损失和抵抗力。”\n“地确如此！”克丽奥小姐一对亮晶晶的眼睛凝视着他：“杰迪，我们也许不是为了一个伟大的目的，但是它的结果却是伟大的，让古老的帝国延续下去，让人民可以平静的生活，让阿匹亚和克罗亚王国免受西方罗斯帝国的侵扰。\n说实话，这样一个外来人，我找不到比你更合适的人选，尤其是你在三军面前表现出来的强悍武力，也让你足以自保了。当然，我们不会对你置之不理，由得你自生自灭，奥贝斯坦家族元老院，安排了一批精英弟子负责你的安全，我是负责人，届时，我将全天侯跟在你的身边，贴身保护你的生命安全。”\n她莞尔一笑，说道：“我不是你的对手，不过你也不要小看了我，我是一个令人头痛的刺客，要保证你的安全，自然也不在话下。”\n杰迪轻笑起来：“我方才还在想，初来乍到，低调做人呢。看来这样是不对的，你们需要我尽快吸引整个京城的目光，成为众矢之的，越出风头越好是吧？呵呵，做个狂人吗？我喜欢这个任务。还有，我不怕敌人在暗中觊觎着我，你替我照顾好小狐女和莎莉丝特她们就行了。”\n克丽奥小姐撇撇嘴，也轻笑起来：“真是个怜香惜玉的男人呢，不枉她们对你一往情深。”",
            "summary": "为了维护帝国和平与稳定，杰迪被选中成为一个诱饵，吸引敌人注意并削弱其势力。克丽奥小姐作为他的保护者，承诺将确保他的安全。杰迪接受了这个任务，决定成为众人瞩目的焦点，以便更好地吸引敌人的注意力。同时，他关心自己的同伴和小狐女、莎莉丝特等人，希望克丽奥小姐能保护她们的安全。",
            "characters_in_summary": [
                "杰迪",
                "克丽奥小姐",
                "小狐女",
                "莎莉丝特"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色\n莎莉丝特 | 可能被杰迪保护，可能为反抗女王的组织成员\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位\n阿匹亚王国 | 女王统治的国家，与克罗亚王国对立，杰迪和海伦的逃亡地"
        },
        {
            "id": 4,
            "content": "莎莉丝特和小洛莉坐在篝火旁轻轻地翻动着猪猡兽，猪猡兽的表皮已经烤成了金黄色，油滴入火，滋滋燃烧。要把这肥嫩的小兽烤的外焦里嫩就不能用大火，两个人有一搭没一搭的转动着树枝。\n侍卫们已经把麦饼、饮料放到了铺好的餐巾上，两个侍卫牵着马到下游饮马洗马去了，另两个人还在河边忙碌着。\n莎莉丝特一手托着下巴，瞟一眼坐在大石上有说有笑的杰迪和克丽奥小姐，说道：“你瞧，他们聊的挺开心呢。”\n小狐女看看杰迪，嫣然道：“是啊。只要和杰迪先生聊起来，每个人都会很开心的，先生待人以诚、没有心机，很少有人不喜欢他。”\n莎莉丝特酸溜溜地道：“呵呵，不过我看这位克丽奥小姐未必只是在聊公事吧？你看看她，一会儿撩下头发、一会儿抛个媚眼的。搔首弄姿，就希望引起杰迪的注意呢。”\n“是地呢！”小狐女眉开眼笑：“杰迪先生太出色了，和他交往的女孩子都希望和他有进一步的关系，而不仅仅是朋友，在诺曼公国时就是这样，他是个吸引女人的出色男人。”\n“呃？你……你不生气吗？”\n“为什么要生气？”小狐女笑的更甜了：“人家只是杰迪先生的小侍女呢，我地主人魅力超群，我为他感到自豪啊，我有什么资格生气？”\n莎莉丝特挑拨失败。气鼓鼓地站了起来，丢掉手中的一截木棍，向河边走去。\n小狐女看着她的背影。眼如弯月，捂着嘴儿偷笑一下，继续转动起插着猪猡兽的木棍来。\n“这只小狐狸精，装憨卖痴。不好对付呢！”莎莉丝特撩了把水，恨恨地想。",
            "summary": "莎莉丝特和小洛莉正在烤猪猡兽，而杰迪和克丽奥小姐正在大石上有说有笑。莎莉丝特觉得克丽奥小姐可能在勾引杰迪，而小狐女则表示为杰迪的魅力感到自豪。莎莉丝特生气地离开，而小狐女则继续烤猪猡兽。",
            "characters_in_summary": [
                "莎莉丝特",
                "小洛莉",
                "杰迪",
                "克丽奥小姐"
            ],
            "entity_info": "莎莉丝特 | 可能被杰迪保护，可能为反抗女王的组织成员\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位"
        },
        {
            "id": 5,
            "content": "跟在杰迪身边这么久了，一直没有机会和他独处，更没有机会发展一段感情，想起来真是令人泄气。如今跟着他进京，一共只有三个女人。一个是侍女。而且是兽人。一个是女皇的密使，说起来自已和他关系应该最密切了。可是仍然一点进展都没有。\n原来为了什么理由受到杰迪的吸引并喜欢上他，莎莉丝特已经全然忘记了，在他身边这么久了，居然没有被他给惦记上，自已做人也太失败了。为了一个美女的荣耀、为了不负伟大的阿姆斯特鲁之名，如果他不来勾引我，那我就去勾引他吧！\n莎莉丝特看着自已在水中的倒影，挺了挺傲人地双峰，暗暗忖道。\n她又撩了把水，似乎想要洗一把脸，但是手刚伸进水里，忽然象是皮球一般向后弹开，一掠就是七尺，同时刷地一下拔出了肩后的长剑，剑锋前指，气势凌人。\n水面上溅起了一片浪花，然后恢复了流动的清澈，没有丝毫异状。",
            "summary": "莎莉丝特一直跟随杰迪，希望能与他发展感情，但始终没有机会。她感到沮丧，开始质疑自己的魅力。为了证明自己的价值，莎莉丝特决定主动追求杰迪。她在水中照镜子，自我欣赏，然后突然警觉地拔出剑，准备采取行动。然而，水面上没有任何异常，莎莉丝特的行动似乎毫无意义。",
            "characters_in_summary": [
                "杰迪",
                "莎莉丝特"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n莎莉丝特 | 可能被杰迪保护，可能为反抗女王的组织成员\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位"
        },
        {
            "id": 6,
            "content": "“出了什么事？”毕加索抢先奔了过来，身法也是快捷如电。坐在大石上地杰迪也看到了莎莉丝特的反应，立即一掠下地，风一般飘了过来。\n他早知道这对兄妹不仅仅是骗子那么简单，他们两人都有一身傲人的艺业，不过两人对自已的真实身份讳莫如深，杰迪只要相信他们对自已没有恶意就好，也没有那么多好奇心去穷究他们地真实身份，因此对此一直没有追问。\n“水里……水里似乎有很古怪的东西。”莎莉丝特小姐受惊匪浅，一张俏脸都变的雪白。\n毕加索很少见妹妹这么恐惧，立即也拔出了长剑，如临大敌的向河边靠近。\n身旁人影一闪，杰迪已经抢先跃了过去。\n“杰迪小心！”莎莉丝特叫着，急忙冲到了他的身边。",
            "summary": "莎莉丝特在河边发现水中有些古怪的东西，引起她的恐慌。毕加索和杰迪迅速赶来，毕加索拔出长剑准备应对，而杰迪则抢先跳到河边。莎莉丝特紧张地冲到杰迪身边，提醒他要小心。",
            "characters_in_summary": [
                "莎莉丝特",
                "毕加索",
                "杰迪",
                "河边"
            ],
            "entity_info": "莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，可能为反抗女王的组织成员\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位"
        },
        {
            "id": 7,
            "content": "杰迪站在河边，暗暗凝神运气，睁大双眼扫视着河水，这股从山中涌出来的清泉深浅不一，深处约有五尺，浅处只有两尺，泉水清澈见底，打着漩儿向下游奔涌，水里除了几尾小鱼，看不到其他任何生物。\n“莎莉丝特小姐，你发现了什么？”克丽奥小姐攥紧了‘吸血鬼王之牙’，盯着泉水看了半天，忍不住问道。\n“我……什么都没有看到……”，莎莉丝特打了个冷战：“水很清冽，看不到任何生物，可是我地手伸进水里，那水软绵绵地，差点儿就一下子把我地手整个裹了起来”。\n克丽奥小姐笑起来：“水难道还有**的么？”\n“不是地，不是那样的，那种软绵绵的感觉，不是水的感觉，就象什么软体动物，隐藏在水里要把缠住我的手腕把我拖下去，刚刚我跳开来，水面上浅起的浪花，那浪花你们看到没有？很诡异，浪花不该是那样的，我感觉……就象是这水有了生命，从河里向空中伸出了一只手，然后又重新融进了水里。”\n能够瞒过杰迪双眼的生物不多，而隐形术在水里的效果反而大打折扣。也不可能有人藏在水中，他凝神看了半天，没有发现任何异样，不由笑道：“你一定是因为赶路劳累，看花了眼了。这水里绝对没有什么奇怪的东西，不用害怕。”\n说着。他还哈下腰去，笑吟吟地撩了撩水，泉水潺潺，果然毫无异状。莎莉丝特提着的心这才放了下来，她并不觉得自已方才地感觉是幻觉，但是现在也不好再说什么了。\n人对于未名事物总是带着些恐惧之意的，尤其是看不见摸不着的怪物，这一晚莎莉丝特几乎不敢到河边去。",
            "summary": "杰迪、莎莉丝特和克丽奥小姐正在寻找神秘的生物。杰迪在河边仔细观察，发现水中的生物并不多，而且水非常清澈。然而，莎莉丝特却感觉到水的异常，她觉得水有一种软绵绵的感觉，就像有什么东西想要抓住她的手腕把她拖下去。杰迪认为这是她的想象，但莎莉丝特坚持认为水有了生命，从河里向空中伸出了一只手。尽管杰迪不相信，但莎莉丝特还是不敢靠近河边。",
            "characters_in_summary": [
                "杰迪",
                "莎莉丝特",
                "克丽奥小姐",
                "河边"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，可能为反抗女王的组织成员\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色"
        },
        {
            "id": 8,
            "content": "众人吃罢了晚餐，侍卫们拿着杯碟到河边濯洗。什么事都没有发生，等到暮色完全降临下来，小狐女抓了条大毛巾。跟孩子似的兴高采烈地跑进河里，躲到一块大石头后边沐浴去了。\n莎莉丝特心惊胆战，一手提着魔杖、一手提着宝剑，爬上一棵大树瞪大眼睛竖起耳朵听了半天。只听见小狐女哼哼唧唧地不知唱着什么歌儿，预料中的尖叫却没有传出来。\n等到小狐女洗完了澡，快快乐乐地走回来，四处瞧瞧没人注意，竟然蹑手蹑脚地掀开杰迪的帐蓬钻进去时，莎莉丝特愤愤地跳下大树。回她地帐蓬睡觉去了。\n杰迪枕着手臂躺在帐蓬里。忽尔想着正在忙碌于复国大业的海伦姐妹、忽尔想到有孕在身的素**王。忽尔又琢磨到了帝京后该如何打开局面，尽快消弥危局。返回南方。\n就在这时，小狐女一掀帐蓬，象只小猫儿似的爬了进来。杰迪一见，舒心地一笑，暂时放下了心事，把手从脑后抽了出来，小狐女便乖巧地爬过来，偎进了他的怀里。\n小狐女刚洗完澡，身上凉凉的，湿漉漉的长发，一张夜百合似的小脸，柔媚纯真，非常可人。杰迪很喜欢她，她善解人意，在她身边没有任何负累，不需要想任何太复杂的东西，抱着她，就象是躺在清清地泉水里，只有放松的感觉。\n而且小狐女天赋异禀，别看她年纪小，床弟前的情趣，那是谁也比不上地。小洛丽身轻体柔、清音悦耳，交合之时，腔蠕动如同鱼吻，大尾巴上的柔软绒毛在他胸膛、腰间、臀部上来回搔拨，酥至极乐。\n每当她趴伏在那儿，香舌吐卷，就象一只发情的小母猫，而她一面摇曳着狐尾，一面翘着娇嫩雪白如同蛋清似的屁股时，更是最美丽性感地景致。清纯与性感集于一身.实是床第间第一尤物.",
            "summary": "众人吃完晚餐后，侍卫们在河边清洗餐具。小狐女兴致勃勃地跑到河里洗澡，而莎莉丝特则提心吊胆地在树上监视。小狐女洗完澡后，偷偷溜进杰迪的帐蓬，而杰迪则沉浸在思考复国大业和家族事务中。直到小狐女钻进他的帐蓬，他暂时放下心事，与小狐女共度美好时光。",
            "characters_in_summary": [
                "小狐女",
                "杰迪",
                "莎莉丝特",
                "侍卫们"
            ],
            "entity_info": "小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，可能为反抗女王的组织成员\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动"
        },
        {
            "id": 9,
            "content": "“洗过澡了？”杰迪伸出手指，拂开她颊旁的秀发，温柔地问道。\n“嗯！水很舒服呢。”\n“有没有巴蒂斯特城郊的泉水舒服？”杰迪坏坏地笑。\n小狐女脸蛋儿一红，推了他一把道：“先生，您不去沐浴一下吗？很解乏的”。\n杰迪伸了个懒腰，说道：“晚一些吧，女人爱洁，莎莉和克丽奥小姐一定也会趁着夜晚沐浴一番的，省得撞上。”\n小狐女撇撇嘴道：“她们呀，疑神疑鬼的，今晚怕是不敢下河了，顶多让侍卫打水进帐，简单梳洗一下，您快去嘛，老爷！”\n那娇小地身子贴着杰迪，年轻地**散发着致命地吸引力。见杰迪懒洋洋地躺着不动，一只小手还调皮地探进了他的衣服，蛇一般地向下游走过去。\n“呵呵，你这只小妖精！”杰迪把手伸进她宽松地长袍，在她那光滑、紧绷的小屁股上拍了一把，那细腻光滑的皮肤摸起来像泉水一般流畅，隐隐跳跃的肌肉散发着无限的青春活力，着实的迷人。\n杰迪心头一热，坐起身道：“好，乖乖等着我，我去洗个澡！”\n“别……”，小狐女揽住了他的脖子，摇着小屁股娇喘道：“老爷，您……您先要了我吧，然后再洗……”。\n说着，她已仰起头，把鲜艳的红唇递到他的唇边，猩红的小舌头吐出来，闭着眼向他索吻。淡淡的女儿香散播在帐中，杰迪的情火被勾动了，他的一只大手盖住小狐女的半瓣美臀，手指探向两片**中间地凹沟。\n“老爷……”，小狐女发出甜美的昵喃。牙齿轻咬下唇，闭着眼睛，秀眉微蹙，摆出一副予取予求的姿态。\n杰迪一翻身，便覆上了这匹‘小牝马’的身子……",
            "summary": "杰迪和小狐女在帐篷里闲聊。当小狐女洗澡后，她建议杰迪也去洗澡。然而，杰迪觉得现在去洗澡可能会遇到莎莉和克丽奥小姐。小狐女则认为她们今晚可能不敢下河洗澡，只会让侍卫打水进帐。在诱惑下，杰迪决定去洗澡。然而，小狐女却改变了主意，她希望杰迪先和她共度美好时光，然后再去洗澡。于是，两人开始了甜蜜的互动。",
            "characters_in_summary": [
                "杰迪",
                "小狐女",
                "莎莉",
                "克丽奥小姐",
                "侍卫"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，可能为反抗女王的组织成员\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动"
        },
        {
            "id": 10,
            "content": "“啊！”一声短促的尖叫传来。\n杰迪立即悬崖勒马，侧耳一听。外边又是一声尖叫，杰迪立即腾身而起，嗖地一下蹿出了帐蓬。\n淡淡月光下，克丽奥小姐握着一柄匕首，站在离小河十多米远的地方，娇躯微微地发抖。杰迪目力超人，尤其和矮人一样，精于夜视，只是扫了一眼。便看清了周围地情形，他立即闪了过去，急问道：“发生了什么事？”\n克丽奥小姐指着小河。声音颤抖地道：“水……水里，水里真的有东西！我的一个侍卫帮我打水，被怪物吞噬了。”\n这时，三个侍卫和莎莉丝特小姐也举着火把急匆匆赶了来。小狐女系好了丝带也慢吞吞地从帐中走了出来。\n“毕加索呢？”杰迪目光一扫，立即问道。\n“大哥！大哥！”\n“大~~~~哥~~~”",
            "summary": "杰迪被两声尖叫惊醒，发现克丽奥小姐手握匕首，颤抖着站在离小河十多米远的地方。原来，她的一个侍卫在打水时被怪物吞噬了。杰迪立刻询问情况并寻找失踪的毕加索。随后，三个侍卫和莎莉丝特小姐也赶来帮忙。",
            "characters_in_summary": [
                "杰迪",
                "克丽奥小姐",
                "侍卫",
                "毕加索",
                "莎莉丝特小姐"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动\n莎莉丝特小姐 | 女术士，与毕加索梵多骑士一同出行，出言劝止其与商人的冲突\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，可能为反抗女王的组织成员"
        },
        {
            "id": 11,
            "content": "“我在这里~~”，毕加索有气无力地说着，穿着个大裤衩子，脖子上搭着条白毛巾，光着膀子汲着拖鞋从河里趟着水钻了出来。\n“大哥。大哥。你还好吗？”\n“我……挺好的！”毕加索一脸无辜地道：“我就是洗个澡而已。虽说我身材健美，也不用打着火把参观吧？怎么着也得让我先洗完呐！”\n几个人面面相觑。杰迪试探着问道：“你刚刚在哪儿洗澡，有没有发现什么东西？”\n“我在那里啊，河中央，看到那块跟匹河马似的石头了么，我就在那后边，听到这儿大呼小叫的，我才赶过来，发生了什么事？”\n几个人再度面面相觑，然后克丽奥小姐道：“方才，我的一个侍卫到河边帮我汲水，被一只怪兽吞噬了。”\n毕加索看看周围，果然只剩下三个侍卫了，脸色顿时难看起来：“被怪兽吞噬？在河边？”\n“是……是的！”\n“那怪兽是什么样子？”杰迪追问道。\n“没……没有样子……”，克丽奥小姐打了个冷战：“由于莎莉丝特小姐傍晚说的话，所以我也不想下水沐浴了。便唤来一个侍卫到河边帮我打水，我们到了河边，刚刚汲了水，平静地水面上忽然掀起一个浪头，我在月光下看的很清楚，那个浪头分开两层，就象张开的一口大嘴，向岸边扑过来。\n我拔出匕首一挥，同时迅速退开，可是我地那个侍卫躲闪不及，被那个浪头一下子就吞没了，我看的清清楚楚，他的身子一被那股巨浪似的东西卷进去，立刻就消失不见了。所以……所以那个东西不是透明地，它应该只是模拟成水的形态和外表，以掩饰它的存在。”\n“不错，应该是这样！”莎莉丝特小姐的脸色也非常难看：“我当时就是这种感觉，看着是水，溅起来时还是水，可是无论触感还是看着它跳起来的样子，都象是有生命的东西，现在看来，这不是我地错觉了，水里一定有什么东西。”\n毕加索打了个冷战，怪叫道：“我地天，这到底是什么东西？幸好它没来找我，要不然一口把我吞下肚去，我有天大地本事，也不知该怎么逃出来了。克丽奥小姐，你那个侍卫……”",
            "summary": "毕加索在河边洗澡时被一群人在火把下发现。他们告诉他，其中一个侍卫在河边汲水时被一只神秘怪兽吞噬。毕加索询问了怪兽的样子，得知它没有固定形态，但看起来像水。大家都感到非常害怕，担心毕加索也会受到威胁。",
            "characters_in_summary": [
                "毕加索",
                "侍卫",
                "神秘怪兽"
            ],
            "entity_info": "毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题\n莎莉丝特小姐 | 女术士，与毕加索梵多骑士一同出行，出言劝止其与商人的冲突\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色"
        },
        {
            "id": 12,
            "content": "另外三个侍卫黯然低下头去，他们四人情同兄弟，自然比别人更伤心。\n小狐女吸了了口气，向河边走了几步，闭上眼睛，双手张开，掌心向天，徐徐举了起来，过了片刻，她放下手，转身道：“水里现在应该没有什么怪物，它离开了。否则的话，它应该避不开我地精神搜索，它纵然能够隐形或者变幻形态，也避不开脑能量的搜索。”\n但凡是一种生物，就一定有大脑，有大脑就会发出一种脑能量的波段，而小狐女擅长精神攻击，自然也能搜索捕捉到生物隐藏的位置。她说附近已没有怪物，杰迪自然深信不疑。\n他走到河边，望着河水观察半晌，忽然大步走下河去。克丽奥小姐和莎莉丝特同声惊呼：“杰迪！”\n“不碍事的，我下水看看！”杰迪暗暗聚起神力，两只手掌也处于随时幻化狼形的状态，小心翼翼地下了水，他走到水中央，水已没至胸口。静静地感受着水流的缓缓冲击，一股神力在他地身体里澎湃。\n忽然，他双掌一翻，神力外放，河水受力一激，轰地一声震上了半天去，如同下了一场瓢泼大雨似的重新落回河底。杰迪在河水剧烈激荡着的状态下走回了岸上，轻轻摇了摇头。\n丢了一个人，虽说只是个侍卫。大家还是举着火把，沿着河向上下游搜寻了半里多地，结果在下游发现了那个侍卫。他晕迷不醒地躺在水面上，被喜出望外的众人抬上岸，一番间询，对于经过却什么都不记得。\n看来那怪物的目标是克丽奥小姐。只是他反应慢，才被拖下了水。怪物的胃口又比较挑剔，便把他推送出去，顺水漂了下去。\n有一个不知名地怪物环伺于周围，大家都没了睡意。围在篝火旁七嘴八舌地议论了半天，始终不得要领。余悸未息的毕加索半开玩笑地道：“我想。这个怪物大概喜欢美女。否则我在水里泡了那么久，怎么始终不曾碰到它呢？\n可是克丽奥小姐和莎莉就不同。她们只是靠近了河边，甚至只是碰了碰河水，那怪物就立刻赶了过来……”。",
            "summary": "四个侍卫像兄弟一样亲密。小狐女发现了一个隐藏在河中的怪物，它已经离开。杰迪相信了她的话，决定下水寻找证据。他在水中感受到了怪物的存在，并用神力将其驱赶走。大家开始在上下游寻找失踪的侍卫，在下游找到了他。看起来，怪物的目标可能是克丽奥小姐，因为它对其他人并没有兴趣。由于这个未知怪物的出现，大家失去了睡意，围坐在篝火旁讨论着。",
            "characters_in_summary": [
                "小狐女",
                "杰迪",
                "侍卫",
                "克丽奥小姐"
            ],
            "entity_info": "小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题，她的侍卫在河边被神秘生物吞噬\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，在河边洗澡时发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特小姐 | 女术士，与毕加索梵多骑士一同出行，出言劝止其与商人的冲突，对神秘生物的存在有所察觉"
        },
        {
            "id": 13,
            "content": "他这么一说，小狐女的脸蛋立即垮了下来，偷偷瞟了杰迪一眼，见他没有什么异样，小狐女才放下心来，但还是皱着鼻子嗔了毕加索一眼。\n别人不知道她也曾下水洗过澡，可是杰迪知道。如果毕加索说的话成立，那岂不表示自已不是个美女，对那怪物全无吸引力？否则为啥莎莉和克丽奥一靠近水源那怪物就现身，而她在水里洗了半天，那怪物也不露面？\n杰迪不知道小狐女连这种醋都吃，他受毕加索的话启发，忽然想到了一种东西，这种东西他也没有见过，不过他在做魔兽游侠的时候，周游天下，结识了许多的魔兽，彼此结为好友，从它们那儿，杰迪听说了许多稀奇古怪的事情。\n现在想起来，这个怪物的特性颇象一位魔兽朋友提过地那种东西，这种东西非常稀少，据说已经没有人见过这种生物了，今天这种种异象，真的是那种魔兽作樂么？\n“莎莉，可以到水边去么？我猜到了一种东西，只是还不能确定到底是不是它，我想……请你把它引出来，有我在你身边，我会保护你的安全地。”\n莎莉丝特犹豫了一下，触到杰迪的眼睛时，却说不出拒绝的话，她不由自主地点了点头。\n“先生，让我来吧！”小狐女自告奋勇地道，它的精神控制术，对智慧越不高地生物越具效果，那只怪兽虽然听起来恐惧，却不象是高智慧生物，再说杰迪既然想诱那怪物现身，她是杰迪身边关系最近的女人，自然没有用外人的道理。\n杰迪摇摇头，说道：“不行，你吸引不了它，它不会冒险现身的。”\n小狐女的脸蛋瞬时胀红了，眼中溢出受伤害的泪花。\n杰迪看在眼里，恍然大悟，他呵呵一笑，揽过小狐女纤瘦地肩膀，贴着她地耳朵低语了几句，小狐女“呀”地一声，脸蛋顿时腾起两抹羞红，乖乖地站在一边不吭气了。",
            "summary": "杰迪受到了毕加索的话启发，猜测到了一个稀有的生物。为了证实他的猜测，他让莎莉到水边引诱怪物出现。然而，他认为小狐女无法吸引怪物，所以拒绝了她的提议。后来，杰迪在小狐女耳边低语了几句，让她乖乖地站在一边。",
            "characters_in_summary": [
                "杰迪",
                "莎莉",
                "小狐女",
                "水边"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题，她的侍卫在河边被神秘生物吞噬\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，在河边洗澡时发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特小姐 | 女术士，与毕加索梵多骑士一同出行，出言劝止其与商人的冲突，对神秘生物的存在有所察觉"
        },
        {
            "id": 14,
            "content": "杰迪说道：“毕加索，快去穿好衣服，拿起武器，大家隐在河边等候。如果我没猜错地话，那种怪物只是能模拟水的形态，它地身体仍然能被伤害，在它幻化成水的形态时，只要不被它吞入腹中，它也不会有太多的攻击手段可用，无需担心。\n莎莉，你挽起裤腿，站在河边的浅水里，慢慢向上游走，记得先给自已施加几层‘石肤术’，我会跟在你身边，绝不会让你真的遇到危险的。”\n“嗯！”莎莉丝特甜甜一笑，举起魔杖吟着咒语，几道光环落在它自已的身上，身上腾起了一股青濛濛的气体，石肤术生效了。\n在杰迪的陪同下，她走到河边挽起裤腿，露出两截白生生的小腿，小心翼翼地站在水里。",
            "summary": "杰迪告诉毕加索和莎莉丝特要准备好武器，因为他们可能会遇到一种能模拟水形态的怪物。杰迪建议莎莉丝特在水边慢慢上游，并给她施加上石肤术以增加防御。莎莉丝特按照杰迪的建议，施法并小心地在水中前进。",
            "characters_in_summary": [
                "杰迪",
                "毕加索",
                "莎莉丝特",
                "水边"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，在河边洗澡时发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，可能为反抗女王的组织成员\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题，她的侍卫在河边被神秘生物吞噬\n莎莉丝特小姐 | 女术士，与毕加索梵多骑士一同出行，出言劝止其与商人的冲突，对神秘生物的存在有所察觉"
        },
        {
            "id": 15,
            "content": "杰迪看看岸边严阵以待的其他人道：“咱们沿河往上走。这怪物连续两次失手，又没有吃过大亏，一定不会就此甘休，一会儿它要是再逃回水里，我会用神术凝固流水，逼它上岸。那时尽量留住它！”\n众人准备停当，开始沿着小河向上游走去，沿着潺潺地流水走出大约一里多地，河水忽然“哗啦”一声，仿佛平地掀起一个巨浪，向莎莉丝特猛扑过来。事发突然，魔法来不及施展，但莎莉丝特本就是魔武双修的奇才，立以一剑刺了过去。\n若是不知底细的人忽然看到一片巨浪向自已扑来。恐怕根本就不知如何抵挡，除了逃跑绝无其他办法，谁会蠢到去用兵器击打一个浪头？\n但是杰迪事先说的明白。这怪物仅仅是能模拟水的形态和颜色，并不是真的象水一样能够分割、融合，而且一样会被兵器所伤，这一来它地优势就不复存在了。莎莉丝特一剑刺去，那“浪头”立即发出吱地一声怪叫。\n“你果然来了！”杰迪此时一声冷笑，五指箕张如钩，一把向那‘浪头’抓去，同时大喝一声：“以吾之名，水源凝固！”\n奔涌的河水顿时凝结不动。仿佛是寒冬腊月的寒冰一般。杰迪的大手一把扣住了那个浪头。竟然没有穿透过去。而是象扯住了一团棉花似的，一把抓住了它。抖手向岸上掷去！\n“砰”地一声，一个浪头重重地砸在地上，还向前滚动了两圈，看着实在显得诡异，毕加索、克丽奥等人手中的兵器已经齐齐向那团透明的水浪刺去。\n那团水在地上扭动了几下，以一种怪异的姿势避开了他们的第一次冲击，然后刷地一下人立而起。\n莎莉丝特跳上岸，挺剑直刺过去，可是就在这一刹那，那团果冻般地东西忽然幻化成了人形，一个同毕加索一个模样、相同打扮，同样持着细剑的男子站在了那儿。\n莎莉丝特一呆，这一剑再也刺不下去。",
            "summary": "杰迪和他的团队沿着河边寻找并试图击败一个神秘的怪物。这个怪物可以模仿水和颜色的形态，但并不是真正的水，因此可以被武器伤害。在一场激战中，杰迪成功用魔法凝固水流，抓住怪物并将其扔向岸上。然而，怪物瞬间变成了一个与毕加索相似的男子，使得莎莉丝特无法继续攻击。",
            "characters_in_summary": [
                "杰迪",
                "他的团队",
                "神秘怪物",
                "河",
                "岸边",
                "莎莉丝特"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，可能为反抗女王的组织成员\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，在河边洗澡时发现克丽奥小姐的侍卫被神秘生物吞噬\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题，她的侍卫在河边被神秘生物吞噬"
        },
        {
            "id": 16,
            "content": "杰迪一见大喜，喝道：“果然是传说中的幻魔兽，快抓住它！”\n可惜趁着众人一阵惊愕地功夫，那个变成毕加索的怪物冲进人群，和毕加索你来我往斗了几个回合，再往那儿一站，已经没人分得清谁真谁假了。\n“我我我，我才是毕加索！”一个毕加索举起手大叫道。\n莎莉丝特想都不想，反手一剑便刺向站在那儿的另一个，但那个毕加索“嘻嘻”一笑，滴溜溜一转，绕着克丽奥小姐连打带转，再停下来时，原地已经出现了两个克丽奥。\n“我是克……”，克丽奥小姐也非常聪明，那怪物能变成她的样子，却不可能知道她地名字，只要一报名，这怪物立辨真假，所以她也学着毕加索开始报名了。\n“我是洛丽塔！”\n“小姐，我是盖博！”\n“我是毕加索！”\n“我是”\n“我才是，绿龙，丹佛儿！”\n“我是盖博，我真的是盖博！达尔文，在布坦尼城去酒吧喝酒，你抢了我正在泡的那个舞女……”\n这场仗打的狼狈不堪，那怪物幻化的人物惟妙惟肖，神情语气绝无二致，就连说话的声音也丝毫不差。它第一次变成某人，那人只要报上姓名就行了，可是接着，就得不断透露些**才能同假地自已做出分别。\n众人尽量站地分开一些，不敢让人靠近，那怪物反应也快，戏弄地大家差不多了，攸地再度变成毕加索大哥的样子，趁着众人难辨真假、毕加索赌咒发誓地要透露个人**的短暂功夫，向旁一闪，一闪便钻进了灌木丛中。\n“追！”杰迪一句话说完，已经当先冲了出去。克丽奥小姐的三个侍卫也不顾荆棘刮身，挥舞着利剑追了上去。\n三位女士和毕加索大哥就慢了些，要么蹿高要么绕路，让他们从长满荆棘尖刺的灌木丛林中硬穿过去，还着实缺乏勇气。\n一行人穷追不舍，穿山越林，直追到一座高山下，那幻魔兽向山上奔去，杰迪回头看看已经把其他人远远甩在后边。便长啸一声告知位置，停在那儿等候。",
            "summary": "杰迪发现了传说中的幻魔兽并试图抓住它。幻魔兽变成了毕加索，与其他人混战，使得众人难以分辨真假。为了辨别身份，众人在战斗中不断透露个人信息。幻魔兽成功逃脱至一座高山。杰迪等人紧追不舍，直到山脚下才停下等待其他人的到来。",
            "characters_in_summary": [
                "杰迪",
                "幻魔兽",
                "毕加索"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，在河边洗澡时发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，可能为反抗女王的组织成员\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题，她的侍卫在河边被神秘生物吞噬"
        },
        {
            "id": 17,
            "content": "一会儿功夫，毕加索等人先后赶来，气喘吁吁地站定了身子。\n克丽奥小姐急急追问道：“杰迪，那怪物到底是什么东西？看起来不像在水里时那么可怕，可它怎么能迅速变成任何形态？”\n这正是其他人想知道的。大家都盯住了杰迪。\n杰迪望望山上，知道这幻魔兽慌不择路，这座云雾缭绕的高山一定就是它的老巢，也不怕它跑掉，这才说道：“方才那个东西是幻魔兽，是魅魔的一个变种，可遇而不可求地一种魔兽，又叫作魅魔之魔。”\n“幻魔兽？”克丽奥小姐和毕加索兄妹同时惊呼，这种极其罕见的传说中的怪兽。他们是听说过的，而且听说过许多这种魔兽的故事，脸上顿时露出惊讶之极的神色。\n杰迪道：“幻魔兽都是雌性。在魔兽家族中，它本身地战斗力并不算强，除非幻化形态出其不意地偷袭，否则许多高级魔兽都能够击败它。\n这种幻魔兽对人类来说。可是极难得的宝物，但凡魅魔，个个都是极其美丽的人间绝色，而这种变异体更是……，但凡有知晓幻魔兽存在的人，常会不惜一切去得到她。”\n小洛丽奇怪地道：“就是方才那团乱七八糟的东西？不惜一切捕捉这种东西做甚么？”",
            "summary": "克丽奥小姐、毕加索等人遇到了一种名为幻魔兽的罕见怪兽。幻魔兽是一种魅魔的变种，能够迅速变成各种形态。杰迪向他们解释了幻魔兽的特点和用途，让大家对这种神秘的生物有了更深入的了解。然而，他们仍然无法理解为何有人愿意不惜一切代价捕捉这种看似杂乱无章的生物。",
            "characters_in_summary": [
                "克丽奥小姐",
                "毕加索",
                "杰迪"
            ],
            "entity_info": "克丽奥小姐 | 阿匹亚王国的使者，克丽奥小姐与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题，她的侍卫在河边被神秘生物吞噬\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，在河边洗澡时发现克丽奥小姐的侍卫被神秘生物吞噬\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，可能为反抗女王的组织成员\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物"
        },
        {
            "id": 18,
            "content": "毕加索道：“有人自已享用。有人拿来卖钱。不过一般来说都是出售。对有钱人来说。她值得用全部财产的一半，甚至更多去得到。”\n小洛丽眼珠一转。似乎明白了什么。魅魔，是高级魔法师才有可能召唤来，签订魔法契约成为一生伙伴的一种魔物。而幻魔，更是魅魔中的极品。\n想象一下，一旦签订契约，就留在你身边，一生一世，忠心耿耿的绝代尤物，而且……，她可以变成任何人，任何你想要地人，而且绝不是幻术，是完全真实的存在。这世上任何男人也不可能占用所有他青睐倾慕的异性，而这种幻魔兽却可以让你把它实现。\n无论这个女人地地位比你高还是低、是敌还是友，有没有资格同她一见，甚至彼此间有什么禁忌的关系，幻魔都能让一个活生生的她出现在你的面前，任你予取予求。对那些风流淫邪地贵族来说，还有比她更棒的床伴么？\n最重要的是，她的变形能力不仅仅体现在外貌上，她的肢体、内腔，可伸可缩、可长可段，可……只可意会，不可言传，那是一种极乐游戏！\n男人的脸上都露出了一种异样地神情。",
            "summary": "毕加索道提到了魅魔和幻魔这两种特殊的魔物。魅魔是高级魔法师才能召唤并与之签订魔法契约的伙伴，而幻魔则是魅魔中的极品。一旦与幻魔签订契约，它们会成为忠诚的一生伴侣，甚至可以变身为任何人，满足主人的需求。对于风流淫邪的贵族来说，幻魔是完美的床伴，因为它们的变形能力不仅体现在外貌上，还包括肢体和内腔。这个故事中的男人们被幻魔的魅力所吸引，露出了异样的神情。",
            "characters_in_summary": [
                "魅魔",
                "幻魔",
                "高级魔法师",
                "贵族"
            ],
            "entity_info": "克丽奥小姐 | 阿匹亚王国的使者，与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题，侍卫在河边被神秘生物吞噬\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物"
        },
        {
            "id": 19,
            "content": "杰迪仍在提醒着大家小心：“但是这种魔兽是天生地死灵法师，她可以召唤、驱使许多不死生物为她所用，所以非常可怕。这座山看来就是它地老巢，如果我没猜错，再往上走，就该遇到它召唤来住在这山上的许多亡灵了”。\n克丽奥小姐皱了皱眉，对于不洁地亡灵生物，女人本能地感到厌恶，她奇怪地问道：“幻魔兽？它为什么要赶到那么远的地方袭击我们？”\n杰迪笑笑道：“这个原因我也只是听说，听说幻魔兽因为自已的力量并不强大，但是一旦暴露行迹，就会引来许多围猎者，所以在她择选好寄居的巢穴之后，就会召来许多不死生物住在她的巢穴周围，成为她的爪牙保护她。",
            "summary": "杰迪提醒大家要小心一个名为幻魔兽的强大死灵法师。幻魔兽会召唤不死生物保护自己的巢穴。克丽奥小姐对此表示疑惑，询问幻魔兽为何会在那么远的地方袭击他们。杰迪解释道，这是因为幻魔兽力量不强，一旦暴露行迹，就会引来许多围猎者，所以她会在巢穴周围召唤不死生物作为保护。",
            "characters_in_summary": [
                "杰迪",
                "克丽奥小姐"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物\n克丽奥小姐 | 阿匹亚王国的使者，与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题，侍卫在河边被神秘生物吞噬\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物"
        },
        {
            "id": 20,
            "content": "但是这一来，她虽然变的不可轻侮，可是不死生物的气息常年笼罩在她的住处，会让她的本来面貌变的越来越丑陋。\n幻魔兽虽然是魔兽，却和女人一样爱惜自已的容貌，她能够变化成任何形态，但对她来说，那毕竟都象是一个面具，对于她的本来形貌，她是非常爱惜的，所以她会想尽办法洗涤自已体内的尸毒，恢复自已的青春和美貌。\n而这办法，需要用到处子的鲜血，她每年都要劫掠豆蔻年华的少女，用她们新鲜的血液来涤去自已体内的毒素。这只幻魔兽住在人迹罕至的深山里，难得有我们这样的行人路过这里，我想大概就是因为这个原因，她才一再袭击，想抓一个女人回去！”\n莎莉丝特这才明白小狐女为何大羞，原来杰迪附耳告诉她的就是‘不是处子，这魔兽不会轻易上钩’。\n杰迪又道：“莎莉只是蹲在河边撩了撩水，克丽奥小姐根本就没有下水，这才幸免于难，想起来还真是有些后怕，如果你们今晚真的下水沐浴，恐怕空有一身绝技，现在也已葬身那幻魔之腹了！”\n“如果自已正在水中沐浴……，赤身**，手无寸铁的时候，身旁的水突然翻腾成一个巨浪，将自已一下子裹挟进去，后果不用想，必定是成为那魔兽腹中之食了”，想至此处，克丽奥小姐和莎莉丝特都暗暗心惊。\n毕加索大哥甩了一把冷汗，庆幸地道：“太恐怖了，谁会想到那么清澈美丽的河水里也有这样的凶险？我还在水里洗的不亦乐乎呢，幸好我不是处女……”\n莎莉丝特哭笑不得地道：“大哥，你根本不是女人！”\n毕加索大哥欣然道：“是啊，我连女人都不是，谢天谢地，谢谢水菲儿！”\n“水菲儿？”\n莎莉丝特隐约记得水菲儿曾经是他们府上从小照顾哥哥的一个侍女，比哥哥还大着十三岁，好象很久以前就嫁人了。\n“大哥，你谢她做什么？”\n“因为她，我连处男都不是了，这下更安全了！”\n莎莉丝特不禁哑然……\n小狐女眸光一转，低声问道：“先生，我们要上山么？”\n杰迪摇了摇头：“不，这里是她苦心经营多年的老巢，她是不会轻易舍弃的。半夜上山，不死生物更易发挥战斗力，我们等天亮再说，她不会跑掉的。”\n“那好！”克丽奥小姐对三名侍卫道：“你们在周围严加戒备，让大家好好休息一下”。\n莎莉丝特道：“不必了，那幻魔兽既然善于变形，他们是看不住的。”说着她张开手掌，随着咒语扩吟诵，一颗淡黄色的光球出现在她的手中。\n光球越来越大，渐渐如同一颗苹果大小，中间的纹路颇象一只诡异的眼睛，莎莉丝特一扬手，那光球便冉冉升到了天空三十多米高的地方，静静地悬在了那儿。\n克丽奥小姐抬头看了看，说道：“如果幻魔的手下有会隐形的魔兽，那么巫师之眼也难以发现。”\n“还有我！”小洛丽浅浅一笑：“幻魔兽的部下大多是不死生灵，我的精神魔法对它们全然无效，明日一战我帮不上忙，今夜大家尽管安心睡觉，我来值夜吧，有‘巫师之眼’和我的精神搜索术，无论隐形还是匿踪，没有什么东西可以靠近我们！”\n“嗯，今夜就辛苦你了！”杰迪并没有说客气话，他微笑着拍拍小洛丽的肩膀，转身走开了。\n在不远处，杰迪寻到一棵叶如芭蕉的粗矮大树，地上落叶深深，非常松软。杰迪非常满意，他折了几片叶子铺在地上，刚刚倚着树坐下，旁边人影一闪，有人已一屁股坐到了他的旁边。",
            "summary": "一只名为幻魔兽的魔兽需要新鲜人类的血液来净化体内尸毒，以保持青春和美貌。每年它都会捕捉年轻的少女。一天，一群旅行者误入了它的领地。为了保护自己和同伴，他们决定与幻魔兽对抗。其中一名女巫师使用法术制造了一个黄色的光球，用于监视幻魔兽的行动。另一女巫师小洛丽则利用她的精神魔法确保没有人可以靠近他们。在附近的杰迪找到一棵树作为临时休息点。夜晚，他们等待天亮再采取行动，因为他们知道幻魔兽不会轻易放弃自己的巢穴。",
            "characters_in_summary": [
                "女巫师",
                "旅行者",
                "幻魔兽",
                "杰迪",
                "树"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物\n树 | 产出面包果，供矮人食用\n克丽奥小姐 | 阿匹亚王国的使者，与伊丽莎白女王进行会谈，讨论阿匹亚和布坦尼联合王国的问题，侍卫在河边被神秘生物吞噬\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物"
        }
    ]
}