{
    "chapter_title": "第一百五十章  天使与情圣 ",
    "chapter_summary": "杰迪和他的同伴们沿着宽阔的官道前往皇城，途中遇到了各种奇特的人物和事件。他们遇到了杰迪的魔宠幻魔蓓蒂，因为被不平等的魔法契约束缚而无法回到原来的地方。蓓蒂向毕加索提出了一系列要求，希望他能保护自己。同时，他们也感受到了帝京的繁荣背后隐藏的问题，如由于南方战乱的难民涌入导致的治安混乱和税收增加。为了揭露这些问题，杰迪决定成为一个抗税英雄，搅乱条顿家族和奥贝斯坦家族之间的斗争。他和克丽奥小姐进入了城市，并在城门口与士兵发生冲突。一名公正的骑士奥斯卡出现了，他以正义和公平的态度处理了这场冲突，赢得了百姓的敬仰。然而，奥斯卡的真实身份却令人质疑，因为他计划继续下毒，寻找更厉害的毒药。",
    "characters_in_summary": [
        "杰迪",
        "蓓蒂",
        "毕加索",
        "奥斯卡"
    ],
    "pre_entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n房间 | 毕加索的办公室，宽敞且杂乱，堆满了文件\n海伦公主 | 女王的女儿，杰迪迪萨克尔的情人，莉娅公主的妹妹",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "一条笔直的官道通向皇城，道路的宽度竟象一座广场，帝国都城的恢弘由此可见一般。\n路上的行旅也多了起来，在这里，杰迪等人的服饰就算不得如何显眼了，大部分人不但穿的都很华丽，而且各种风格的服饰都有，这里本就是一座贯通南北、联系天下的大都市。\n小狐女洛丽塔一直好奇地看着杰迪，一对圆溜溜的眼睛上上下下地打量他，到后来实在忍耐不住了，把马一提，靠近了他道：“先生，您的魔宠到底藏在哪儿？那么大个人，怎么说不见就不见了呢，她也能藏进空间戒指吗？”\n杰迪还没说话，莎莉丝特便带着醋意解释道：“不是的，小洛丽，魔法契约是一种很奇妙的魔法，它的作用不只是对签订契约的双方产生一种心灵束缚，而且可以产生一个空间通道。\n幻魔平时还住在她本来的居处，等到杰迪大人需要她帮忙的时候，就会通过意念告诉她，她就得马上通过空间通道出现在杰迪大人面前。”\n“哦……，这样啊，”小狐女有些失望：“她除了能变化成任何人，好象没有什么本事耶，那这个魔宠收地可是一点不值了。先生那么厉害，哪里需要她帮忙呢？”\n“那可不一定喔！”莎莉丝特酸溜溜地道：“说不定夜深人静的时候，杰迪先生孤枕难眠，就会唤她出来帮助帮助。”\n小狐女冰雪聪明，马上领会了莎莉丝特的意思，不禁羞红了脸，讪讪地道：“先生……才不会呢！”\n“是么？”莎莉丝特乜了她一眼：“可以变化成任何人喔，无论是少妇还是幼女，就是变成天使都成啊！男人……哼哼……”\n“哗啦！”毕加索大哥一抹嘴巴。趁机吞了口口水，然后义正辞严地道：“怎么说话呢？男人怎么了？我们都是道德高尚、洁身自爱的男人，怎么会做那种事？”\n他说完转头又对一直含笑不语的杰迪道：“不过话说回来，这件事对你的声誉的确有影响呢，杰迪，你看我妹妹都怀疑你了，要不你取消契约。把她转让给我得了，我保证，一定把她看的死死的，决不会让她去做坏事！”\n“然后你做坏事？”莎莉丝特狠狠瞪了他一眼，哥哥可是……可是一国地储君呢，万万不能让他沉溺酒色，这家伙其实没那么差劲儿了。不过还是小心一点好，谁让女人是祸水呢。\n这时，杰迪的肩头忽然凭空出现一颗妖艳妩媚的美人头，还带着小半片**光滑的香肩。",
            "summary": "杰迪和他的同伴们沿着宽阔的官道前往皇城。在这里，人们的服饰各式各样，展现了大城市的繁荣。小狐女洛丽塔对杰迪的魔宠感到好奇，而莎莉丝特向她解释了魔法契约和幻魔的作用。然而，洛丽塔觉得幻魔的能力并不突出，莎莉丝特则开玩笑地说可能在夜深人静时杰迪会召唤她。突然，幻魔出现在杰迪身边，引起了大家的注意。",
            "characters_in_summary": [
                "杰迪",
                "洛丽塔",
                "莎莉丝特",
                "幻魔"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n洛丽塔 | 小狐女，杰迪的情人，照顾杰迪的饮食起居，与杰迪共同对抗神秘生物\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n幻魔 | 神秘的妖精，擅长武技，拥有令许多魔兽都闻风丧胆的刀法，控制不死军团与反抗女王的组织成员交战\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n房间 | 毕加索的办公室，宽敞且杂乱，堆满了文件\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n海伦公主 | 女王的女儿，杰迪迪萨克尔的情人，莉娅公主的妹妹"
        },
        {
            "id": 1,
            "content": "那是幻魔蓓蒂，她柳眉倒竖，愤愤不平地抗议道：“什么道德高尚，洁身自爱？他欺骗我！他签订的是不平等契约！我再也回不了乌龙山了。\n在他身旁，形成了一个魔法空间。我平时只能隐藏在这儿，片刻不离地跟着他。我对此提出严正抗议和交涉，还我自由！不自由，吾宁死！”\n幸好这一段路上没有行人，杰迪的肩头突兀冒出一个人头，才不会被人发现。听到她的抗议，莎莉丝特惊讶地道：“这怎么可能？魔法契约地签订程序还是我教给他的。那的的确确是签订魔宠的魔法咒语。”\n杰迪突然见幻魔蓓蒂蹦出来这么说。也觉有些讶异。他并不懂魔法，莎莉丝特怎么教的他就怎么用。实在不知道魔法契约还有许多种。\n蓓蒂气愤地道：“我就是认为他的魔法程序没有错，所以才答应做他地魔宠，可谁知道契约签订，我却发现自已没有自由了。我变成了他的魔仆、女奴，生命共同体。”\n“怎么会这样？我没有骗你，难道……那咒语出了岔子？”杰迪诧异地看向莎莉丝特。\n莎莉丝特道：“绝对不会错，除非……，不可能，这是怎么回事？”她也一脸的惶惑。人类用魔法与魔兽签订的平等契约，自动变质为不平等契约，那是不可能的，完全违背魔法原则。\n出现这种情况，或许只有一方是神才有可能突破魔法原则，变成只对一方有约束力的契约。要知道即便是魔宠，听起来象是人类的宠物，但是双方也是互相爱护、帮助的关系，彼此存在着种种约束力。\n而这种不平等魔法契约，只对一方具有绝对地约束力，杰迪可以决定对方的生与死，但是除非杰迪自愿，魔宠一方却不能对杰迪提出任何要求，而且无法违抗任何命令，即便对她绝对的不公正，她也无法生起任何反抗之心。可……杰迪明明不是神。",
            "summary": "幻魔蓓蒂因为被杰迪用不平等的魔法契约束缚住，无法回到原来的地方。她愤怒地抗议这个情况，而杰迪和莎莉丝特都感到惊讶。莎莉丝特表示这个魔法契约的程序是她教的，不应该出现问题。然而，蓓蒂仍然无法获得自由，这让大家都感到很困惑。",
            "characters_in_summary": [
                "杰迪",
                "莎莉丝特",
                "蓓蒂"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n洛丽塔 | 小狐女，杰迪的情人，照顾杰迪的饮食起居，与杰迪共同对抗神秘生物\n幻魔 | 神秘的妖精，擅长武技，拥有令许多魔兽都闻风丧胆的刀法，控制不死军团与反抗女王的组织成员交战\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕"
        },
        {
            "id": 2,
            "content": "“我回不去了，我现在就要把话说开，我的一日三餐你要负责，吃的穿的用的，我喜欢吃烤到六分熟地小牛肉，喜欢40年地酒。我喜欢穿漂亮地晚礼服……当然，这个我可以自已变身模拟，但是零花钱你得给我。\n还有胭脂水粉你都要负责。我感到闷了，你得陪我说话或者允许我离开你去逛逛街。我在你的空间领域里无法召唤不死生物保护自已，如果有人打我主意你得负责保护我，你知道我战斗力有限，如果遇到厉害地对手，你可不能逼我上去送死……”\n幻魔蓓蒂小姐抻着脖子一口气儿说了好多条件，毕加索大哥一听，瞠目道：“这是啥事，这不是整个奶奶回来么？”\n“关你什么事？你又不是我的主人？”蓓蒂小姐杏眼圆睁，立即还以眼色。\n杰迪莫名其妙地道：“我留你在身边。只是不希望你和一群鬼物混在一块儿，为了清除沾染地尸毒还要伤亡无辜的性命罢了，并没指望把你当女奴使唤。不过……，你既然发现契约不对，为什么在山上的时候”\n“哦！这个呀，我发现通过魔法契约，在你身边形成的领域空间还挺漂亮的，空气清新，花草树木。我花了点时间熟悉一下环境，又顺道收拾了一下房间，现在才回过味儿来。”\n杰迪：“……”",
            "summary": "幻魔蓓蒂小姐向毕加索大哥提出了一些要求，包括一日三餐、喜欢的食物、衣物、零花钱等。她还要求毕加索在大哥在必要时保护她。毕加索觉得这些要求过于苛刻，而蓓蒂小姐则认为这是她应得的待遇。后来，蓓蒂小姐解释了她留在毕加索身边的原因，因为她觉得他周围的领域空间很漂亮。",
            "characters_in_summary": [
                "幻魔蓓蒂小姐",
                "毕加索大哥"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n洛丽塔 | 小狐女，杰迪的情人，照顾杰迪的饮食起居，与杰迪共同对抗神秘生物\n幻魔 | 神秘的妖精，擅长武技，拥有令许多魔兽都闻风丧胆的刀法，控制不死军团与反抗女王的组织成员交战\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕"
        },
        {
            "id": 3,
            "content": "小狐女见她斜着身子，只露出一个脑袋，晃着头上两只红色的小丫角说话，着实有些吃力，便道：“这里没有旁人。你怎么不出来说话呢？只要变个形态，别让人看见你头上的角就行了。”\n幻魔蓓蒂对她倒挺和善，大概是认为兽人比人类更好亲近吧，她笑笑道：“喔，现在不行，我正在洗澡，听你们说话。越听越生气，这才插几句嘴，我先回去了。”\n她的头攸地一下又消失在空中，众人愕然。\n好半晌，克丽奥小姐才叹了口气道：“杰迪先生，你这个魔宠，还真的是毫无用处。唔……，或许她能成为一个间谍。帮你打听点消息什么地，除此之外……”她连连摇头。\n“除此之外，还会是一个梦寐以求的床伴！”毕加索大哥在心里补充了一句：“我得和杰迪套套近乎，找机会问问蓓蒂小姐有没有小姐妹什么的，嗯……阿姨也成！”\n晋斯城，泰戈尔帝国的首都，是帝国的政治心脏。当然也是最繁华富庶的地方。帝京经济发达。城市规划非常好。帝国上层暗暗酝酿的动荡还没有影响到普通市民，百姓们都认为帝国非常平静。安全，就象固若磐石地这座城市，再持续一千年也不成问题。\n不过远在南方的持续战乱，对帝京也造成了些影响，陆续有难民逃进帝京，给治安造成了一些混乱。于是治安官们和城防军加强了管理，开始对非本城人员登记造册进行管理并加征治安税。\n这个税当然是未经帝国允许的，不过难民们但求有个地方寄身，谁敢对此进行投诉呢？何况统领城防军的是奥斯卡大人。\n他不但是帝京两大家族之一的条顿家族继承人，而且是女皇的未婚夫，由于他显赫的家世、英俊地仪表，和光明圣骑士的身分，更是京师无数贵族少女们公认的最佳情人、少男们心目中最为青睐的偶像。",
            "summary": "杰迪先生的魔宠幻魔蓓蒂以狐狸形态出现并与众人交谈。克丽奥小姐认为蓓蒂除了能当间谍外，没有其他用处。而毕加索大哥则希望与杰迪套近乎，以便了解蓓蒂是否有姐妹或阿姨。然而，尽管帝京繁荣昌盛，但因南方战乱的难民涌入，使得治安变得混乱。为了应对这一问题，治安官和城防军加强了对非本地人员的管理并加征治安税。统领城防军的奥斯卡大人是帝京贵族家族的继承人，也是女皇的未婚夫，因此他的决定具有很大的影响力。",
            "characters_in_summary": [
                "杰迪先生",
                "克丽奥小姐",
                "毕加索大哥",
                "蓓蒂",
                "幻魔",
                "奥斯卡大人"
            ],
            "entity_info": "克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n幻魔 | 神秘的妖精，擅长武技，拥有令许多魔兽都闻风丧胆的刀法，控制不死军团与反抗女王的组织成员交战\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n洛丽塔 | 小狐女，杰迪的情人，照顾杰迪的饮食起居，与杰迪共同对抗神秘生物"
        },
        {
            "id": 4,
            "content": "真要是有人敢去举报，只怕消息还不曾传到市政长官那里，就被层层小吏们给小事化无了，当然，举报人也会人间蒸发。\n杰迪他们赶到城门口时，就看到一些居民正在自由地进出城门，而另外一些穿着外地服饰的人则站成了长排，等候缴税入城。\n杰迪在流氓公国时就曾经逢卡必缴税，进入泰戈尔帝国后倒是头一次见到进城门还要缴款，他向克丽奥小姐道：“看起来帝国目前财政很据啊，帝京该是整个帝国最富庶的地方，进出的外地人非常多，现在居然要对他们征税。”\n克丽奥小姐蹙了蹙秀眉，说道：“帝国首都从来没有对进城的百姓征收过进城税，这还不是条顿家族搞地鬼。”\n杰迪目光一闪，问道：“他们想藉征税积蓄军资？”\n克丽奥小姐失笑道：“那倒不是，进城税征收一年，也不够一个军团挥霍半个月。他们擅自制订税赋，公然征收，只是试探一下朝中大臣们的态度，看看有多少人会反对他们。\n同时，他们打着幌子说是由于外地人的大量涌入，扰乱了当地治安，破坏了京城经济，这笔税赋要用来建设都城，所以颇受京城两百万居民的拥戴呢。现在还不到翻脸的时候，所以我们隐忍了下来，没有在这件事上和他们争执。\n耐心等一会儿吧，马上就进城了，和这些小吏没有必要发生争吵。我已经派人先行回京禀告父亲，如果女皇的病情有所缓解，就尽快临朝公开赐予你官职，如果她仍然病卧不起……”\n克丽奥小姐眉宇间涌起一丝淡淡地忧愁。说道：“我父亲也会利用他地影响力给你合适地安排，只是没有女皇地手谕，想打进城防军去，就有些困难了。”\n杰迪默默点头，忽然目光一闪道：“我这次进京，本来就是要扮一只火炬，把那些不知死活的飞蛾都吸引出来，既然如此，何必偃旗息鼓地进城？”",
            "summary": "市政长官被层层小吏影响，导致举报人消失且税收增加。杰迪和克丽奥小姐讨论了帝国首都征收进城税的原因。克丽奥小姐认为现在不是与政府冲突的时候，而杰迪认为他愿意成为引火索，揭露问题。",
            "characters_in_summary": [
                "杰迪",
                "克丽奥小姐",
                "市政长官",
                "小吏"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n幻魔 | 神秘的妖精，擅长武技，拥有令许多魔兽都闻风丧胆的刀法，控制不死军团与反抗女王的组织成员交战\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n洛丽塔 | 小狐女，杰迪的情人，照顾杰迪的饮食起居，与杰迪共同对抗神秘生物"
        },
        {
            "id": 5,
            "content": "克丽奥小姐一怔。疑惑道：“那你是要……？”\n“税不是帝国征地，我便有权不交。你们不方便与条顿家族现在翻脸，我却没什么好怕的。”\n杰迪笑笑道：“你们双方都没有准备好，现在还不想公开破裂，可是总在台下勾心斗角，影响的是整个帝国，消耗比轰轰烈烈的干一场还要大。彼此泾渭分明这淌水，就让我来搅混了吧！”\n“女皇召纳贤才，宣我进京地诏书准备好了吧？”\n克丽奥小姐点点头，说道：“嗯，在我身上！”\n“好，你是奥贝斯坦家族的人，现在不方便公开露面。把诏书交给毕加索，你先进城等我，今天，我就来做个抗税英雄！”\n克丽奥小姐的政治老师都是老谋深算的官场精英，学习的谋略向来都是谋而后动、步步为营，未出手而先虑败，预留退路，对杰迪这种想法她实在不敢芶同。\n不过在双方紧锣密鼓进行着最终筹备的阶段。他们本来的规划就是让杰迪出面，用女皇宠信地第三方新崛起势力吸引条顿家族的注意力，闹的再凶也不影响奥贝斯坦家族，不会使他们陷于被动，所以便点点头，交出女皇的诏书，一拨马。先进城去了。\n城门口的士兵和税官们可不是凭衣饰来辩别百姓。晋斯城的原住民都有核发的身分证件。他们都是凭此进城地。克丽奥小姐常年在外奔波，为了掩饰本来身份。另做有一份身份证件，所以守门的士兵核验之后，并不知道她就是奥贝斯\n的大小姐，便将她放进了城去。\n看看身边只剩下小狐女和毕加索兄妹，杰迪和毕加索耳语几句，二人一拨马，当先向城门驶去。",
            "summary": "杰迪决定成为一个抗税英雄，以搅乱条顿家族和奥贝斯坦家族之间的斗争。他让克丽奥小姐将女皇的诏书交给毕加索，然后自己进入城市等待。克丽奥小姐虽然对杰迪的做法感到担忧，但由于原本的计划就是让她和杰迪一起行动，所以她还是按照计划进入了城市。在城门口，克丽奥小姐成功通过了身份验证，而杰迪则与小狐女和毕加索兄妹一起向城门驶去。",
            "characters_in_summary": [
                "杰迪",
                "克丽奥小姐",
                "小狐女",
                "毕加索"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n幻魔 | 神秘的妖精，擅长武技，拥有令许多魔兽都闻风丧胆的刀法，控制不死军团与反抗女王的组织成员交战\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n洛丽塔 | 小狐女，杰迪的情人，照顾杰迪的饮食起居，与杰迪共同对抗神秘生物"
        },
        {
            "id": 6,
            "content": "“站住，证件！”两名士兵长矛一横，拦住了他们的去路。\n“啥证件？你看我们兄弟相貌堂堂、仪表不凡，怎么也不象是为非作歹之徒吧？”毕加索一脸愕然地道。\n他那腔调一听就不是帝京人，两个士兵不耐烦地道：“外来人要缴进城治安税，知道吗？去去去，那边排队缴款去！”\n“什么？进个城还要缴钱？我们穷的都快尿血了，一分钱也没有哇。”毕加索怪叫起来。\n两个士兵眯起眼睛打量着他和杰迪，衣服的质料、胯下的战马、精美的鞍辔，两个士兵冷笑起来：“在帝京脚下，还敢这么嚣张？这里也是你们撒野地地方？不知天高地厚！不缴税，就滚出去，不要在这儿碍事！”\n杰迪双眼一眯，冷笑道：“帝国的税律我也略知一二，怎么从未听说过什么专门针对外乡人的进城治安税？财政司制订的？贵族院通过了么？女皇颁布了命令？”\n两个士兵被他的诘问给弄的无言以对，二人不由恼火起来：“你们是什么东西，也配问这些？治安官大人下的命令，要进城就得乖乖执行！”\n杰迪本来就是诚心闹事，当然不会就此罢休，他冷笑一声，对毕加索道：“我们进城！”\n“你们敢！”两名士兵举起了长矛。\n毕加索扬手一鞭，卷住了矛尖，顺手一扯，那士兵地长矛便脱了手。杰迪一提马缰，健马前蹄扬起，那士兵吓地倒退几步，杰迪抖马便要前行，忽地眼前人影一闪，一道淡蓝色地光晕闪过，胯下的战马一声长嘶，口鼻喷血倒毙于地。\n杰迪身手俐落，已经先一步跃到了一边，他已看清，那是一名城防军官，他从旁边攸然跃来，一拳击向健马地面门，蕴含着强大斗气的拳头瞬间击碎了坚硬的马头，一匹高头大马竟被他一拳击的倒毙于地。\n杰迪暗暗赞叹，帝京果然不同于南方诸国，光看这名普通的城防军官方才飘忽敏捷的身影、如同闪电的拳脚，还有他精湛的斗气武学，在南方各**队中就得是联队长以上地官员。至少统辖四千人的将领。",
            "summary": "在帝京，两名士兵要求外来者缴纳进城治安税，毕加索和杰迪因无法支付而引发冲突。一名城防军官出现，以强大的斗气击毙他们的马匹，阻止他们继续前进。杰迪感叹帝京的高水平军事力量。",
            "characters_in_summary": [
                "帝京",
                "士兵",
                "外来者",
                "毕加索",
                "杰迪",
                "城防军官"
            ],
            "entity_info": "帝京 | 罗斯帝国的首都，政治中心，两大势力在此达成一种平衡\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n幻魔 | 神秘的妖精，擅长武技，拥有令许多魔兽都闻风丧胆的刀法，控制不死军团与反抗女王的组织成员交战"
        },
        {
            "id": 7,
            "content": "露了这一手功夫，当场击毙一匹健马，四下一阵惊呼骚动，那军官面上却毫无矜色，他淡淡地道：“两位，想必是地方上的贵族，但是到了京城，就得遵守京城的规矩，进城的税并不高。只是为了加强管理必要的一个措施、一个象征，两位如果还承认帝国的权威和统治，最好乖乖地去排队缴税进城！”\n“我们当然承认帝国的统治，正因为承认帝国的权威，对于并非出自女皇令谕地制度我们才坚决不予执行。对外乡人加征进城税，是何人下的命令，如果是女皇签署的命令。我们当然无条件执行。”\n那名军官眼中露出了冷冷的笑意：“女皇么？陛下病重，很久不理政事了。前几天陛下病体痊愈了，但是目前仍未召开朝会。帝国的运作却是一日不可停的，加征进城税，是城防治安长官默菲大人和……奥斯卡将军共同签署的命令，你有异议吗？”\n“是地，有异议！”杰迪的目光比他更锐利。这位军官有种不敢迎视的感觉。\n“我们来自阿匹亚和布坦尼联合王国，一路上，对任何一位领主、城主征收的税赋，我们都一文不差地缴纳了，因为那是帝国女皇赋予他们的权利。\n而帝京不同，这里直属于伟大的泰戈尔女皇，除非女皇亲自签署的命令，否则任何人私自颁布地重要决定均属违法！泰戈尔帝国的人民有权拒绝服从。这是泰戈尔帝国传承千年的律令，我没有说错吧？”\n那位军官的眼神变的冷漠起来：“尊敬的先生，您要挑战城防军和治安长官的权威？”\n毕加索一步跨到了杰迪的前面，正气凛然地道：“不错，为了捍卫女皇地尊严！”\n“很好！”那位军官淡淡一笑：“而我，要执行一个军人的职责！”\n他带着白手套的手向前轻轻一挥，后边十多名士兵轰然冲了上来。两翼六名士兵举着锋利的长矛。而中间的六人则平端着机括短弩。\n毕加索认得这种短弩。在战阵上它不能及远，但是却利于近战防卫。弩箭用机括发射，没有羽翼，在二十丈内可以洞穿三层皮革，每具机弩内藏九支弩箭，转动式发射，不必连续上弦。\n也就是说这六名士兵可以连续射出五十四支弩箭，而且由于之间有短暂的停歇，五十四支箭不是同一时间射出，如果跃起、闪避，他们也有足够的时间调整射击方向。",
            "summary": "一名军官在京城入口处要求贵族缴纳进城税，声称这是帝国的规矩。两名来自阿匹亚和布坦尼联合王国的贵族拒绝缴纳，认为只有女皇签署的命令才能生效。军官透露女皇病重，加征进城税是由城防治安长官默菲大人和奥斯卡将军共同签署的命令。双方发生冲突，军官下令士兵攻击，两名贵族表示将捍卫女皇尊严。",
            "characters_in_summary": [
                "军官",
                "贵族",
                "帝国",
                "京城入口",
                "阿匹亚",
                "布坦尼联合王国",
                "女皇",
                "城防治安长官默菲大人",
                "奥斯卡将军"
            ],
            "entity_info": "阿匹亚 | 诺曼公国的一个地区，可能面临财政危机，发生政治斗争和战争\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n幻魔 | 神秘的妖精，擅长武技，拥有令许多魔兽都闻风丧胆的刀法，控制不死军团与反抗女王的组织成员交战"
        },
        {
            "id": 8,
            "content": "毕加索立即退了两步，向杰迪背后一闪，说道：“那么，为了尊严和职责，战吧！”\n“我最后一次警告，如果不遵循我们地命令……”\n杰迪用行动进行了回答，他一直站在死马旁，这时顺势一勾一踢，庞大地马尸就向前飞了出去。六个持弩箭地士兵站的太近了，而杰迪地‘盾牌’又太庞大，他们只来得及射出一轮箭矢，射在马尸上，然后便被重达千斤的马尸砸了出去。\n那位军官反应极是敏捷，杰迪刚一踢出马尸，他一矮身，便从马尸下冲了过来，一掌拍向杰迪的小腹，淡蓝色的光晕在他的掌心闪烁着。\n杰迪冷笑，他站着没动，那一掌结结实实拍在他的小腹上，可以把马头拍个粉碎的一掌拍在他身上，却没有任何反应。那军官一呆，杰迪已经向前一纵身，一把扣住了他的双肩，抬腿一个膝撞，用极野蛮的打法重重地撞在他的胸部，膝盖向上滑头，又砰地一下撞在那个军官的鼻梁骨上。\n再强悍\n，在斗气外放形成斗气屏障之前被人击中鼻子，都是的事情，他的胸骨没事，但是脸蛋上却开了花，鼻梁被撞的塌陷了，血浆向外喷涌的翻了出去。",
            "summary": "毕加索和杰迪面临一场战斗。杰迪用一匹死马作为盾牌，成功地击退了六个持弩箭的士兵。军官试图攻击杰迪，但杰迪用一种奇特的格斗技巧轻松击败了他。这段故事展示了杰迪的强大实力和他的独特战斗风格。",
            "characters_in_summary": [
                "杰迪",
                "军官",
                "士兵",
                "战斗场景"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n阿匹亚 | 诺曼公国的一个地区，可能面临财政危机，发生政治斗争和战争\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物"
        },
        {
            "id": 9,
            "content": "这个膝撞如行云流水般潇洒自如，一气呵成，尤其是在对方的攻击尚未结束的时候，拿捏到了力道将撤未撤的最佳时机，使对方来不及应变，动作充既凶悍又充满节奏感、韵律感，实在是完美到了极点。\n那名军官被撞的倒摔出去，脸上刺疼不说，眼睛也抑制不住流下酸楚的泪水，不过这一击把他的火气也点着了。他地背部刚刚重重撞在地上便一跃而起，大叫一声摆开了架势。\n杰迪的打击如暴风骤雨接踵而至，他不想要这个军官的命，但是仅是皮外肉也够他受的了。他摇摇晃晃的刚刚站起来，左右肋骨便挨了一拳。\n他穿着城防军的标准装备半身甲，杰迪两拳都打在金属的胸甲上，虽然没有打折他的骨头，可是强大的撞击力打得他内腑移位，连气都喘不上来。\n幸好他地斗气已经运足全身。否则现在已经闭过气去了，但是这几下快如闪电的打击却让他全无反抗之力了，他成了一个人肉沙包，沦为杰迪一面倒的打击对象。\n“天……天呐！”拳头象暴风骤雨似的，不断落在他的头上、颈上、胸上，连痛楚都来不及感觉到了，杰迪最后一拳将他整个人都打的飞了起来。撞倒了几名士兵，躺在地上佝偻着身子，就象一只快咽气的虾子，在那儿不断抽搐着。\n四下地百姓都围拢过来，有人叫好、有人斥责，乱的就象一锅粥。两个失去机弩的士兵面对着赤手空拳的杰迪，心中一阵胆寒。杰迪向前跨了一步。两人立即退开三步。\n其中一个士兵指着杰迪，又惊又怒地道：“你……你你……你废了！你完了！你要大祸临头了！你竟敢得罪云奇大人、你竟敢得罪城防军……”\n杰迪森然一笑道：“我已经得罪了，城防军有什么了不起？”\n“城防军的确没什么了不起，它只是驻守城池的一支军队而已。即便它是一只庞大的巨兽，对良善地平民来说，也毫无威胁，但是对挑战它的威严的人来说，那结果就要好好考虑一下了！”\n随着这个声音。一道道白色的光环落在倒地抽搐的军官云奇大人身上，他的血止住了，脸上红肿的痕迹隐隐有些消退，虽然还是很狼狈，至少那种被暴打一通的痛苦神情被抑制住了。\n“奥斯卡大人！奥斯卡大人！”云奇站起身，含糊不清地说道，他地牙被打掉了几颗。舌头和腮肿得象塞了一大团棉花。",
            "summary": "杰迪与军官云奇展开了一场激烈的战斗。杰迪的膝撞技巧高超，使得云奇措手不及，接连受伤。然而，云奇在奥斯卡的帮助下逐渐恢复，并对杰迪进行报复。杰迪成功击败了云奇，但也被愤怒的群众包围。",
            "characters_in_summary": [
                "杰迪",
                "云奇",
                "奥斯卡"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n阿匹亚 | 诺曼公国的一个地区，可能面临财政危机，发生政治斗争和战争\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物"
        },
        {
            "id": 10,
            "content": "人群向两边闪开。一位英俊的骑士骑着一匹火红色的战马缓缓走了进来。他的马不算如何雄伟。衣着也很简单，轻便、高雅而并不如何华丽。但是他端坐在马上，在他走进人群的一刹那，却立刻吸引了所有的目光。\n他象一轮太阳般的夺目，却不象太阳般可以灼伤人地双眼。一头波浪似地金发、细腰乍背身材修挺，五官英俊无比，简直不似凡间人物，难怪被京城百姓誉为天使。\n杰迪十分意外，没有想到刚刚进京就碰到这个在克丽奥口中阴险恶毒地骑士，条顿奥斯卡，他和毕加索对视了一眼，暗暗做好了戒备。奥斯卡身份非同一般，他现在还不想和这个人正面冲突。\n“他……就是奥斯卡？”小狐女十分惊讶，能被女皇相中的男人，当然会非常英俊迷人，可是一个谋逆者、一个忍心下毒毒杀深爱他地女人的男人，怎么可能气质、风度如何出色？",
            "summary": "一位英俊骑士骑着火红色战马吸引了一切目光。他是条顿奥斯卡，被誉为天使，但有人怀疑他的真实身份。杰迪和毕加索与他擦肩而过，暗自戒备。小狐女克丽奥惊讶于他的英俊风度，无法将他与谋逆者和毒杀女人的罪行联系起来。",
            "characters_in_summary": [
                "条顿奥斯卡",
                "杰迪",
                "毕加索",
                "小狐女克丽奥"
            ],
            "entity_info": "条顿奥斯卡 | 条顿家族的一员，在一次家族聚会上透露了女皇将死的消息，导致阴谋败露\n杰迪 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n阿匹亚 | 诺曼公国的一个地区，可能面临财政危机，发生政治斗争和战争\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕"
        },
        {
            "id": 11,
            "content": "他简直就是正义的化身，神一般的存在，让人望而自形惭秽。\n奥斯卡骑士一现身，躁动的士兵们立刻安静下来，而四下的百姓们却兴奋了，尤其是一些年轻的男男女女，已经克制不住地叫起来：“奥斯卡！奥斯卡！”\n一开始声音还小些，渐渐的越来越整齐，呼声也越来越大，尽管奥斯卡骑士脸色淡淡的，甚至没有转眼去瞧他们一下，他们心里也觉的无尚荣光。崇拜的力量，是盲目、狂热而强大的。\n对这位让人一望而生好感的奥斯卡骑士，杰迪和毕加索、莎莉丝特三人却没有什么特殊感觉。杰迪早已见识过冯沃伦骑士的卑鄙了，人的形貌的美丽与他的内心并不能划上等号，他对此早有认知。而毕加索兄妹做为一对深谙如何利用高贵正义的外貌行骗的高手，自然也不会轻易被人迷惑。\n“你们是贵族吗，两位先生？”奥斯卡骑士淡淡地问道，他扫视了一眼，杰迪和毕加索虽然衣料很昂贵，但无论身上还是马饰上都没有任何家族的徽章，不象是贵族出身。\n“不，尊敬地骑士。我们虽然盼望有一天成为高雅的贵族，但我们现在还不是！”毕加索立即应声答道。\n奥斯卡轻笑一声，举手制止了云骑城防官的投诉，说道：“那么，你们殴打城防士兵，将没有贵族豁免权了，我可以问问事情的缘由么？如果你们没有错，我会酌情处理。”\n阶级，是自古就存在的割裂着人类关系的一把刀。它的一面是贵族，另一面则是由下里巴人组成的贱民阶层。做为贵族，如果殴打了城防官员，是可以付钱赎罪的，但是普通人就不行了，罪名一旦证实，就得入狱治罪。\n作为城防军地最高将领。奥斯卡大人一露面，不愠不火，没有仗势欺人，而是完全秉公而断地问清他们的身份，随即又询问冲突的经过，充分显示了一个正义化身、完美骑士的态度，博得了围观市民的一致喝彩。\n“天使奥斯卡！天使奥斯卡！天使奥斯卡！”少男少女们欢呼的声音更大了。\n“如果我们没有错。奥斯卡大人肯为小\n公道么？”毕加索问道。\n只要不是贵族，再有钱，再年长、再有声望和学问，你在贵族大人面前都是小民，奥斯卡不只是城防军官，而且是世袭贵族，所以在他面前，毕加索以小民自称。\n“当然。我从来不认为自已是一个执法者，不过事情牵涉到我的部属，我愿意认真倾听你地话，而不是我部下的投诉，因为我不想因此影响我的判断，请如实告诉我你们的冲突吧！”奥斯卡骑士耐心地微笑着。",
            "summary": "奥斯卡骑士以其正直和公正赢得了百姓的敬仰和热爱。故事中，杰迪、毕加索和莎莉丝特三人对奥斯卡骑士并无特殊感觉，因为他们明白外表的美丽并不一定能反映出一个人的内心。在奥斯卡骑士处理一起涉及城防士兵的冲突时，他公正地听取了双方的意见，展现了他的正义和公平。这使得他在百姓心中更加神圣，被誉为\"天使奥斯卡\"。",
            "characters_in_summary": [
                "奥斯卡骑士",
                "杰迪",
                "毕加索",
                "莎莉丝特",
                "城防士兵"
            ],
            "entity_info": "奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n条顿奥斯卡 | 条顿家族的一员，透露女皇将死的消息，导致阴谋败露，可能与甘蒂斯敌对\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n阿匹亚 | 诺曼公国的一个地区，可能面临财政危机，发生政治斗争和战争"
        },
        {
            "id": 12,
            "content": "他今天准备了一场斗兽游戏，相信那个性情大变的女皇会感兴趣的。他需要找机会接近女皇。了解在她身上到底发生了什么事。如果可能。他会继续下毒，他刚刚弄到一种更厉害的毒药。\n他可不希望一个神经兮兮地女皇坏了他的大事。如果泰戈尔帝国被征服。他将在光明圣教的扶持下成为新的大帝。在男人的一生中，伟大的事业、功名和荣耀，还有无尚的权力，永远是比女人更吸引人的东西。\n当然，只要他用一颗坚忍之心抛弃对女皇地迷恋，当他拥有了权力，拥有了一切，他就可以拥有更多的人间绝色。舍弃，是为了更多的获取，这是聪明人的作法。\n相对来说，城门口这场冲突实在算不得什么大事，他可不想为这事浪费时间，如果不是考虑到自已将来要成为帝国的皇帝，京城的百姓都是他的子民，有必要给他们树立一个光辉公正地形象，他早就派人把这两个蠢蛋扔进监狱了，又岂会浪费唇舌？\n毕加索开始讲述起事情地经过，奥斯卡大人耐心地听完，摇头道：“很愚蠢！”\n“谁愚蠢？我们吗？”毕加索大声反问。\n“你们暴力抗法，这是勿庸置疑地。帝国这么大，不是每一条律令都必须由女皇亲自来制定的”\n奥斯卡大人用怜悯地目光看着他们道：“听你们的口音是来自南方吧？很抱歉，这里是帝国，而不是你们那些站在城堡上就能俯瞰所有领土的小国家，并非只有君王的令谕才是命令！”\n四周传出轰笑声，京城百姓的优越感油然而生。\n“天使奥斯卡！天使奥斯卡！天使奥斯卡！”欢呼声更响亮了。\n奥斯卡接着道：“你们应该先缴税，然后向有关职司部门申诉不同意见，而不是用激烈的方式反抗，试问每一条政令的施行，如果民众都用这种方式来表达不同意见，那会怎么样呢？”\n他目光一扫杰迪和毕加索，落在他们身后的莎莉丝特和小狐女身上时，目光不由一亮，腰杆儿也不由自主地挺的更直了些：“现在，你们知道谁愚蠢了？”\n“天使奥斯卡！天使奥斯卡！天使奥斯卡！”他的崇拜者们继续欢呼。\n奥斯卡骑士脸色一黑，鼻青脸肿的云奇队长转过身吼道：“都他妈的闭嘴，别喊了！”\n小洛丽实在忍俊不禁，把头埋在怀里，肩膀不住地耸动，笑的眼泪都快出来了。\n毕加索大哥眨眨眼，故作茫然地道：“那么……我们会受到什么责罚呢？你的士兵打死了我们一匹马，我的兄弟因为心疼这匹好马才出手的。”\n“放屁！如果你们不反抗，不硬闯，我怎么会出手？”云奇队长嘴巴漏风地吼。\n“能把云奇打成这样，看来这两个家伙不简单呢！”奥斯卡心中冷冷一笑，大事快要谋划成功了，这个时候他不需要冒着风险招揽不知底细的人才，否则说不定会动了爱才之心。\n如今么，只好……\n他叹了口气，说道：“暴力抗税，你们应该被鞭笞六十，监禁一个并加倍缴税。而你们武力反抗，殴打城防士兵，唯一的下场只能是发配充军，服三年苦役！”\n毕加索叹了口气，慢吞吞地从怀里取出一件东西，摇着头、叹着气，走到奥斯卡骑士的马前，说道：“我们真的没有想到，问题会有这么严重，那么，这件东西只好交给你了！”\n奥斯卡骑士用马鞭一拨，淡淡一笑道：“对不起，我不会收受您的任何贿赂！”\n“说实话，我也没钱贿赂您！”毕加索弯眉吊眼地说：“听说您有机会常常面见女皇，这件东西，想请您送给女皇。”\n奥斯卡吃了一惊，疑道：“送给女皇？什么东西？”\n这时被云奇队长一声大吼，四下已经完全静了下来，整个城门口数百人都围在那儿看着，毕加索把那个卷轴高高举了起来，说道：“\n女皇陛下听说了我所追随的骑士杰迪萨克尔大人在南方的诸多事迹，非常欣赏他的作为。女皇颁下令旨，宣杰迪骑士进京做官。可是现在我们马上要去边荒僻远地区做苦力了，只好劳烦陛下等上三年，这份诏书就请奥斯卡骑士代我们缴还吧！”\n他的话刚刚说完，奥斯卡骑士的脸已经变的极度难看。\n“杰迪萨克尔？为了拯救公主以一敌万横扫千军的情圣杰迪萨克尔？”",
            "summary": "一位名叫奥斯卡的骑士正准备利用一场斗兽游戏来接近性情大变的女皇。他计划继续下毒，并寻找一种更厉害的毒药。他认为伟大的事业、功名和荣耀永远比女人更有吸引力。因此，他打算舍弃对女皇的迷恋，以便在未来拥有更多的权力和人间绝色。在这场冲突中，两位南方来的男子因税收问题与士兵发生冲突。奥斯卡认为他们愚蠢，因为他们没有通过合法途径表达意见。然而，当毕加索提到杰迪萨克尔的事迹时，奥斯卡脸色大变，因为杰迪萨克尔是女皇赏识的骑士。毕加索请求奥斯卡将一份关于杰迪萨克尔进京做官的诏书交给女皇。这使得奥斯卡面临困境，因为他不能接受贿赂，而且这个诏书可能会影响到他的大计。",
            "characters_in_summary": [
                "奥斯卡",
                "骑士",
                "女皇",
                "毕加索",
                "南方来的男子",
                "杰迪萨克尔",
                "被女皇赏识的骑士"
            ],
            "entity_info": "奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n条顿奥斯卡 | 条顿家族的一员，透露女皇将死的消息，导致阴谋败露，可能与甘蒂斯敌对"
        }
    ]
}