{
    "chapter_title": "第一百五十一章  鸠杀 ",
    "chapter_summary": "年轻的英雄杰迪和奥斯卡因政治纷争而发生冲突。奥斯卡允许杰迪通过关卡，而杰迪继续前往京城。在城中，杰迪与克丽奥小姐相会，同时皇家大竞技场内正举行一场斗兽表演。女皇在奥斯卡的陪同下观看表演，而约翰斯男爵则紧张地站在她身后。公爵严密监控女皇的行踪，以防有人对她不利。与此同时，女皇在意识之海遇到曾经的战天使凝果和大皇后。凝果决定与奥斯卡出游，特蕾西对此感到担忧。在竞技场上，毒药师准备将一种更厉害的毒药混入女皇的酒杯中，但奥斯卡设法阻止了这场阴谋。",
    "characters_in_summary": [
        "杰迪",
        "奥斯卡",
        "克丽奥小姐",
        "女皇",
        "约翰斯男爵",
        "公爵",
        "凝果",
        "大皇后",
        "特蕾西",
        "毒药师"
    ],
    "pre_entity_info": "杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉\n奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n条顿奥斯卡 | 条顿家族的一员，透露女皇将死的消息，导致阴谋败露，可能与甘蒂斯敌对",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "他的语气陡然严厉起来：“但是，你们携有圣诏，本可轻松过关，却故意瞒而不说，蓄意生事，这件事我还是要追究的。”\n杰迪笑了笑道：“擅征税赋，导致民怨沸腾，这件事我也是要向陛下禀报的！”\n奥斯卡这才正眼看了杰迪一眼，四目相对，如同刀锋一碰。\n“很好，杰迪先生在阿匹亚王国以一敌万，威震天下，如此少年英雄，难怪得蒙女皇青睐，有机会，我是一定要领教领教的。”\n“彼此彼此，奥斯卡将军年纪轻轻，就成为光明圣教圣骑士，独领京城十万大军，我也是久仰大名了！”杰迪立即针锋相对地道。\n奥斯卡冷冷一笑，喝道：“放杰迪大人一行过关！”说罢一拨马头转身便走。\n他不欲过多纠缠，实因心中有些紧张。杰迪萨克尔在南方的事他也有所耳闻，尤其是杰迪在布坦尼城外一战，声名大噪，一跃成为泰戈尔帝国年轻一辈中有数的高手。但是这一切发生的时候，正是女皇病危，退居内宫调养，外臣一概不见的时刻。\n那么她是从哪儿听说了杰迪地事情。又何以自做主张宣他进京？女皇的目的何在？奥斯卡对女皇是越来越摸不清底细了，他必须得弄清女皇的心意。\n杰迪见他离开了，向毕加索等人示意一下，大模大样地进了城。那位城防官云奇大人和一众士兵站在路边满面恶毒地瞪着他们，可是奥斯卡将军已发了话，他们不敢多言了。\n那些年轻男女指指点点，一路随行，克丽奥小姐一时倒不方便上前相见了。直至进了闹市街巷，克丽奥小姐才遣了一个侍卫。悄悄通知杰迪相见的酒店地点，然后先行离去……",
            "summary": "杰迪和奥斯卡两位年轻英雄在边境城市相遇，因为一些政治纷争和误会而发生冲突。尽管他们互相敬仰对方的才能，但在当前的情况下，他们不得不保持警惕。奥斯卡允许杰迪一行人通过关卡，而杰迪则继续前往京城。克丽奥小姐在城中与杰迪相会，但必须小心行事。",
            "characters_in_summary": [
                "杰迪",
                "奥斯卡",
                "克丽奥小姐",
                "边境城市",
                "关卡",
                "京城"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n京城 | 泰戈尔帝国的首都，女皇病重，尚未召开朝会，城防治安长官和奥斯卡将军共同签署加征进城税的命令\n奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑\n莎莉丝特 | 反抗女王的组织成员，可能被杰迪保护，与杰迪有情人关系，使用烈火焚城高级魔法对抗不死军团\n条顿奥斯卡 | 条顿家族的一员，透露女皇将死的消息，导致阴谋败露，可能与甘蒂斯敌对"
        },
        {
            "id": 1,
            "content": "皇家大竞技场内，女皇的仪仗刚刚到达。\n这里，最初用做皇帝点将出兵的校场，收兵凯旋的奖台、国家大型典礼的场所，当然也是皇帝欣赏一些体育节目地地方。\n不过上一任皇帝自幼体弱，并不喜欢这些东西。所以这里已经荒芜多年了，听说女皇要来这儿欣赏斗兽表演，管理人员匆忙的派人清扫、拔草、撒耗子药，总算把主席台这一侧清理了出来。\n竞技场非常大，下面的椭圆形场地宽三里，长十里，四周的阶梯状座席最低一层也在五丈以上。然后加了护栏，以防猛兽跃上来。\n在帝国最强大的年代，无论是阅兵还是举办大型娱乐活动，在最低一层就坐的都是帝国武士和魔法师，以保护平民席和贵族席的观众。\n现在只有女皇在奥斯卡骑士地陪同下来观赏节目，偌大的竞技场显的十分冷清，除了主席台周围，其他地方石阶石椅的缝隙里都长出了野草。它们顽强地舒展着身体，展示着它们蓬勃的生命力。\n女皇的座位上铺着白色雄狮的皮毛，身前地石桌上铺着绿色细绒毯子，上边摆着各色水果和美酒、点心。\n奥斯卡骑士坐在皇位右侧，他的座椅比女皇的椅子要小一号，也矮了些，但是由于他身材修长。坐在那儿倒象与女皇比肩而坐。郎才女貌。十分般配。\n约翰斯男爵站在女皇身后，心中有些紧张。他也不知道女皇病体痊愈后怎么会性情大变，原本温柔娴静的女皇竟然爱好上了这些运动，而且不顾他的劝阻，执意出宫来欣赏节目。\n有关奥斯卡投毒暗害女皇、条顿家族蓄谋造反的事，尽管是奥贝斯坦公爵最信任的将领之一，他也没有获知这一方面的消息。",
            "summary": "在皇家大竞技场内，女皇即将观看一场斗兽表演。尽管这个场地已经荒废多年，但在女皇的要求下，管理人员匆忙进行了清理。竞技场非常庞大，座席分为平民、贵族和武士区域。如今，女皇在奥斯卡骑士的陪同下观看节目，而约翰斯男爵则紧张地站在她身后。",
            "characters_in_summary": [
                "女皇",
                "管理人员",
                "奥斯卡骑士",
                "约翰斯男爵",
                "皇家大竞技场"
            ],
            "entity_info": "奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n京城 | 泰戈尔帝国的首都，女皇病重，尚未召开朝会，城防治安长官和奥斯卡将军共同签署加征进城税的命令\n毕加索 | 反抗女王的组织成员，杰迪的朋友，与杰迪一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与幻魔交手失败后逃跑"
        },
        {
            "id": 2,
            "content": "但是公爵曾经下过最严厉地命令，告诉他朝中有人意图对女皇不利，没有命令任何外臣不得入宫，女皇一举一动都要报与他知晓，严密监控任何与女皇接触的人。\n现在这位奥斯卡将军虽是女皇青睐的男人，将来很可能成为女皇的夫婿，荣升亲王，所以不太可能是那个隐藏的凶手。但是女皇冒冒失失地离开皇宫，他就算是失职了。\n他在出宫的时候已经派人去禀报大公爵了，现在可怜的男爵只好一面等候着消息，一面暗暗祈盼不要出什么乱子。\n女皇手托着香腮，注视着台下地校场，好象兴趣盎然。\n对面五丈高地台下，是粗如手臂地铁栏杆，一阵阵咆哮声从里边传来，还有猛兽撞击栏杆的声音，只是隔着太远，笼中又比较黑暗，一时看不清是什么猛兽。\n奥斯卡见女皇看地入神，到了嘴边的话又咽了回去，他端起酒杯，给女皇斟了杯酒，\n一串紫玛瑙似的葡萄放进她面前的银盘里。\n此刻，女皇的意识已经沉进了她自已的意识之海，一片金色的海洋，两个小小的人儿站在无边无际的平寂海洋上。\n其中一个舒展着洁白的双翅，**着一对雪足，双翅舒展，极为动人，她就是曾经被困在虚无之境的第一战天使凝果大人。\n在她对面，是一个盛装华丽、姿容婉媚的女人，一袭金袍，头戴皇冠，手中握着一柄权杖，秀美的脸庞上隐隐带着一丝不安和忧虑，那是女皇本体的意识。",
            "summary": "公爵命令严密监控女皇的行踪，以防有人对她不利。奥斯卡将军虽然是女皇青睐的人，但不太可能是凶手。女皇在观看台下的校场时，奥斯卡为她斟酒并送上葡萄。此时，女皇的意识进入了她的意识之海，遇到了曾经的战天使凝果和大皇后的意识。",
            "characters_in_summary": [
                "公爵",
                "女皇",
                "奥斯卡将军",
                "战天使凝果",
                "大皇后"
            ],
            "entity_info": "奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n泰戈尔帝国女皇 | 泰戈尔帝国的最高统治者，女皇病重，尚未召开朝会，城防治安长官和奥斯卡将军共同签署加征进城税的命令"
        },
        {
            "id": 3,
            "content": "“凝果大人，奥斯卡是个非常阴险的家伙.他骗取了我的信任和爱情用毒害我.如果不是遇到您.用神力修复我的躯体.我现在已经不在人间了。这样一个口蜜腹剑、阴险毒辣的家伙。您为什么要答应他出游呢？”\n“呵呵，偶尔出来散散心没什么害处吧？你认为他能害得了我吗？”\n“当然不会！”女皇地灵魂露出一丝微笑：“您可是天使呢，您是我见到的第一个神灵。凝果大人，您答应我的事……”\n“放心吧！”凝果大人拍着胸脯保证：“天使直接以灵体在人间现身，时间久了会大伤元气的，况且如果没有你那么多人手，我找点东西太困难了，我需要借助你的势力在人间找寻我遗失的靴子和手套。\n你帮了我，我当然会回馈你。不过我有我的解决方式，人类那种尔虞我诈、谋而后动的东西不适合我。特蕾西，在绝对的力量面前，一切阴谋诡计都没有用武之地。”\n“嗯，不过条顿家族势力十分庞大，您还是应该小心一些。”女皇叮嘱道。\n“安啦，只要凑齐了我地装备。区区一个条顿家族算什么？小米你听说过吧？他在一夜之间消灭了进犯圣地的十五万亚述大军。你以为只有小米有这个本事吗？”\n“小……小米？”尽管是灵识化成的形态，不会产生正常的生理表现，但是由于意念所至，女皇的鼻梁上已经沁出几滴晶莹的汗水。\n“就是大天使长米迦勒喽，不要以为我只是战天使，而他是炽天使，我的阶级比他低。我地战斗力可不比他差。我是创世之神缔造的第一批神祇，专为战斗而生的第一战斗天使。\n就算面前有十万大军我也能一拳挥杀至渣，小米、小加、小路、还有小拉拉，谁不让我三分？嘿嘿嘿嘿……”\n女皇满脑门黑线：“小加……是天使长加百列么？小路、小拉拉又是谁呀？”\n“小拉拉就是拉斐尔，小路就是路西法喽！”",
            "summary": "凝果大人（可能是某位天使）遇到了被奥斯卡欺骗的女皇特蕾西。虽然奥斯卡非常阴险，但凝果大人决定与他出游。特蕾西担心条顿家族的势力，但凝果大人表示他有强大的实力，不需要担心。同时，他还提到了其他一些天使的名字，让特蕾西感到惊讶。",
            "characters_in_summary": [
                "凝果大人",
                "奥斯卡",
                "女皇特蕾西",
                "条顿家族"
            ],
            "entity_info": "凝果大人 | 曾经被困在虚无之境的第一战天使，现为女皇本体的意识之一\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位\n奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬\n克丽奥小姐 | 在杰迪陷入陷阱时，故意表现出惊慌失措的样子，企图以此逃脱杰迪的追捕\n泰戈尔帝国女皇 | 泰戈尔帝国的最高统治者，女皇病重，尚未召开朝会，城防治安长官和奥斯卡将军共同签署加征进城税的命令"
        },
        {
            "id": 4,
            "content": "“路……路西法？地狱大魔王？”\n“呃？他改了绰号了？听起来更威风了，有机会我一定得让他请客……”\n女皇那原本就虚弱无比的精神体再也受不了这种刺激了，她的形体象光线似的轻轻波动了一阵，然后叹息一声。说道：“一切拜托凝果大人了，我的**已经康复，但是我地精神还是没有痊愈，才这么一会儿我就感到疲劳了……”\n战天使凝果挥手道：“去吧去吧，尽管在沉睡中慢慢休复你的精神。需要什么资料我会直接从你意识中抽取，不会再唤醒你了。\n等你完全苏醒的那一刻，你所见到的一切。将会让你大吃一惊。相信我。没错的！”\n女皇温柔地一笑，身子慢慢沉进了意识之海。战天使凝果仰望上空，向中间那一道光束似的通道展翅飞去。\n“陛下，陛下？”\n“嗯！什么？”女皇的身体仿佛一下子苏醒过来，她扭过头，只见奥斯卡骑士微笑着将盘子推近了些：“以前还真不知道您竟然喜欢竞技呢，先吃点水果吧，驯兽师正在准备，马上就好！”\n“嗯，好的！”女皇捻起一粒葡萄扔进嘴里，扭头一看约翰斯男爵正在背后站着，不禁皱了皱眉：“你不要总跟着我好不好呀，去那边坐着！”\n约翰斯男爵不安地道：“陛下，我是您地宫廷卫队长，时刻守卫在您的身边，保证您的安全，是我的职责。”\n“这样啊！”女皇眼珠一转，向前一指道：“现在哪儿最危险？当然是竞技场，万一猛兽蹿上来怎么办？我命令你，坐到我下边的座位上去保护我！”\n“陛下！”\n奥斯卡清咳一声，淡淡地道：“男爵，这是陛下的命令！”\n约翰斯语气一窒，只好顺从地向看台前走去，在女皇位置前边两排的座位上坐了下来。\n竞技场上，驯兽师已经牵出了一头雄狮，另一侧则引出了一头剑齿虎，正在做着赛前地准备工作，两头猛兽遥遥相望，嘶吼咆哮着威慑对方。",
            "summary": "女皇在战天使凝果的帮助下恢复精神。同时，奥斯卡骑士和约翰斯男爵在竞技场上为女皇准备了一场表演。故事主要围绕着女皇、路西法（可能是地狱大魔王）以及战天使凝果等人的互动展开。",
            "characters_in_summary": [
                "女皇",
                "路西法",
                "战天使凝果",
                "奥斯卡骑士",
                "约翰斯男爵"
            ],
            "entity_info": "奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n凝果大人 | 曾经被困在虚无之境的第一战天使，现为女皇本体的意识之一\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬"
        },
        {
            "id": 5,
            "content": "“陛下，我今天去皇宫恭请陛下时，曾经在路上遇到\n士，他叫杰迪萨克尔。”\n“嗯？杰迪萨克尔？怎么啦？他很能打么？”女皇兴致勃勃地问。\n奥斯卡一呆，女皇这算什么意思？怎么就象根本不知道这个人似地？\n他试探着道：“这个人……地确很能打。曾经单枪匹马闯进过一支严阵以待的军队，可谓南国第一勇士。他……不是陛下您下诏邀请到京城来地吗？”\n女皇双眼一亮：“这么能打？好！我欣赏他！嗯嗯，我的确是派人召他进京的，只是没想到来的这么快，你一提名字，我倒没想起来是他。，表演开始了，快看！”\n女皇扭头兴趣盎然地观赏起狮虎大战来，奥斯卡骑士眉头一皱。心中疑云顿起。女皇下诏召杰迪萨克尔进京，此事事前并无人知，应当是下的秘诏，既然如此，可见女皇对此人的重视，怎么可能自已提起他的名字时女皇却全无反应？\n这是欲盖弥彰啊，她到底在掩饰什么？\n联想到边军近来地异动。女皇突然病愈，突然爱好起竞技、还从异地征召善战的勇士入京……\n奥斯卡骑士暗暗心惊：难道女皇已经察觉了我们的阴谋，正在不动声色地调兵遣将？\n他的嘴角噙起一丝阴冷的笑意，右手抚摸着左手上戴着的一枚戒指，趁人不备轻轻地旋开了戒指上的扣环。",
            "summary": "奥斯卡骑士去皇宫拜访女皇。在路上，他遇到了一个叫杰迪萨克尔的勇士。女皇听说杰迪萨克尔的能力后，表现出浓厚的兴趣。然而，当奥斯卡提到杰迪萨克尔的名字时，女皇却似乎对他一无所知。这让奥斯卡感到疑惑。随后，女皇转向观看狮虎大战，而奥斯卡则心生疑云。他开始怀疑女皇是否已经察觉到了他们的阴谋。",
            "characters_in_summary": [
                "奥斯卡骑士",
                "杰迪萨克尔",
                "女皇",
                "皇宫"
            ],
            "entity_info": "奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n皇宫 | 皇家居住和举行朝会的地方，戒备森严，奥斯卡将军在此负责治安工作\n凝果大人 | 曾经被困在虚无之境的第一战天使，现为女皇本体的意识之一\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬"
        },
        {
            "id": 6,
            "content": "这里边藏着一些粉末，是最厉害地穿肠毒药，比起上次无色无味的慢性毒药。毒性更强，但是同样难以察明死因，即便最高明的医生检验，也只能认为女皇是心肌梗塞而死。\n指环旋开，他伸手去抓女皇身前的酒杯，借着手指微微的颤动，些许细微的粉末悄然融入酒中。\n女皇缠绵病榻已经一年多，这是举国皆知的事。如果她服下药物，几天之后死掉，那么谁敢指称女皇是被人害死地呢？\n不过这回的药物更加厉害，只能洒上一点，不然女皇若是当场暴毙，自已可就脱不了干系了，那时逼不得已就得提前发动政变。而罗斯帝国还未准备好出征接应。胜败就难以预料了。\n“砰！”\n“好！哈哈哈哈。我就猜是这只剑齿虎更厉害，草原之王到底不是山林之王的厉害。哈哈哈哈！”",
            "summary": "一位毒药师为了达到政治目的，准备了一种更厉害的毒药，将其混入女皇的酒杯中。女皇病重已有一年多，如果她在服下毒药后死亡，没人会怀疑她是被谋杀的。然而，这位毒药师担心女皇当场死亡会牵连自己，因此他选择了一种更强大的毒药，但毒性更强，难以察觉死因。在将毒药倒入女皇的酒杯后，毒药师庆祝他的计划成功。",
            "characters_in_summary": [
                "毒药师",
                "女皇"
            ],
            "entity_info": "奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n凝果大人 | 曾经被困在虚无之境的第一战天使，现为女皇本体的意识之一\n特蕾西女皇 | 阿匹亚王国的皇帝，奥斯卡骑士的前情人，对女皇的健康状况表示担忧，与奥斯卡骑士发生冲突\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬"
        },
        {
            "id": 7,
            "content": "奥斯卡还从未听女皇笑的如此豪爽过，尤其是她紧盯赛场，兴奋的脸庞通红，重重地拍了那一下桌子，奥斯卡骑士手一抖，戒指环扣里的毒药顿时全部倒进了酒杯。\n奥斯卡两眼顿时一直：“坏了，两三粒粉尘就够要她的命了，这么多……一百头鲸鱼都毒的死，她要是当场死在这儿怎么办？”\n女皇一扭头，看见奥斯卡脸色怪异地坐在那儿，手伸到桌上还按着酒杯，不禁奇怪地道：“你在做什么？”\n“哦，我……我本来正想劝陛下饮酒，不想那雄狮就败了，哈哈，哈哈哈……”\n“喝酒吗？好啊，我喜欢喝酒，就是杯子小了点！”女皇兴致勃勃地夺过了酒杯。\n奥斯卡脑门上汗都下来了：“陛下，等等！”\n“嗯？”女皇已经举起了酒杯，闻言诧异地望向他。\n“呃，如此饮酒并无意思，下一场是巨型角蜥蜴对双足飞龙，不若我和陛下赌一场，谁若输了，谁便饮一杯酒。”\n“赌博吗？好啊，我喜欢赌博，不过喝一杯太小气，要喝就连喝十杯！”\n“呃，好，就依陛下。我赌……双足飞龙胜！”\n“那我没得选了，我就赌角蜥蜴胜好了，嘻嘻，胜了开心，输了喝酒也开心，无所谓地！”\n双足飞龙能腾空飞起，为了怕它逃走，驯兽师给双足飞龙戴上了轻软的兽筋制成的绳索，使它只能在一定的范围之内飞翔。\n这一场大战更加精彩，双足飞龙不但尖牙利爪，而且能够喷火，角蜴除了坚硬的角质皮肤和骨刺，一条毒蛇般的长舌还能喷吐毒液，两头猛兽斗的难分难解。\n约翰斯男爵生怕双足飞龙挣脱索链惊了女皇，手按宝剑一直紧盯着赛场，女皇看地津津有味，奥斯卡将军提心吊胆地看着女皇地手，哪里还敢错一错眼珠儿。\n他方才本想诓女皇放下酒杯，自已再装做不小心把杯碰倒。想不到女皇一直擎着酒杯，这可如何是好？他只能盼着双足飞龙战败，自已先喝上几杯，再另找机会换掉女皇地毒酒了。\n就在这时，一只小飞虫飞了过来，飞到女皇手中的酒杯上方，只盘旋了半圈，被那毒气一熏，就当场坠毁了。",
            "summary": "奥斯卡骑士试图用一场赌局来阻止女皇饮用有毒的酒。然而，女皇兴致勃勃地接受了挑战，让奥斯卡感到担忧。幸运的是，一只小飞虫飞到了酒杯上方，被毒气熏死，给了奥斯卡一个机会。",
            "characters_in_summary": [
                "奥斯卡骑士",
                "女皇",
                "小飞虫"
            ],
            "entity_info": "奥斯卡骑士 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n凝果大人 | 曾经被困在虚无之境的第一战天使，现为女皇本体的意识之一\n特蕾西女皇 | 阿匹亚王国的皇帝，奥斯卡骑士的前情人，对女皇的健康状况表示担忧，与奥斯卡骑士发生冲突\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与杰迪萨克尔共同逃离怪物，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬"
        }
    ]
}