{
    "chapter_title": "第一百五十五章  倾城一赌 ",
    "chapter_summary": "卢卡诺尔骑士为了获得一万金币，不得不选择永远离开他心爱的菲丽安小姐。随着赌注的增加，骑士陷入了挣扎。杰迪提出用一座城作为交换条件，使骑士放弃了与菲丽安的爱情。杰迪与小狐女在弗郎殿中交谈，引起了小狐女的笑声。杰迪出身名门，但因家族败落而无法进入上层社会。他与菲丽安小姐相爱，但因地位悬殊而寻求她的帮助。杰迪在面对诱惑时，选择了拒绝，愤然离去，继续追求与菲丽安的爱情。",
    "characters_in_summary": [
        "卢卡诺尔骑士",
        "菲丽安小姐",
        "杰迪",
        "小狐女",
        "弗郎殿"
    ],
    "pre_entity_info": "杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n弗郎殿 | 罗斯帝国皇宫内的重要宫殿，用于召见官员和贵族，女皇特旨召见的地方\n光明圣教 | 一个宗教组织，可能与罗斯帝国的贵族家族有勾结\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位\n毕加索 | 反抗女王的组织成员，与杰迪萨克尔一起行动，与杰迪有直接或间接的关系\n莎莉丝特小姐 | 女术士，与毕加索梵多骑士一同出行，出言劝止其与商人的冲突，对神秘生物的存在有所察觉",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "仍是你必需的东西，我给你一万金币，代价是你要永远离开这位美丽地小姐，你同意么？”\n大厅中一片喧哗，人们都被这个荒唐的赌局吸引住了，卢卡诺尔骑士先是愕然。继而失声笑了起来。所有的人都象看小丑似的，看着杰迪丑陋\n的表演。\n杰迪继续加大赌注：“再美丽的女人，青春年华都是有限的，炽烈的爱情就象动物的发情期，它无法维持一直的热度和强度。所以，爱不是永\n恒地，爱也不是无价地。我给你十万金币，你可以找到许多和她一样年轻貌美地姑娘！”\n卢卡诺尔看了菲丽安小姐一眼。眼神仍是那样的坚定，菲丽安小姐则向他莞尔一笑。\n“好吧，一百万金币。它可以堆满你地卧室，帝国将有许多皮肤像绸缎一般光滑、身材相貌超过你情人的姑娘想梦成为你的妻子。她们都是新\n鲜的处子，我相信许多还拥有贵族头衔。”\n“一百万金币！”骑士的笑开始有些发僵，整个宴会中鸦雀无声。压力，让骑士的额头开始渗出汗水，投向他的众多目光，有些已经开始搀杂\n着羡慕的情绪，菲丽安姑娘脸上的表情也不再那么轻松了。\n就连许多家材万贯的贵族都动心了。扪心自问，如果是他们，会怎么选择？十万金币的话，他们仍然会选择一位美丽姑娘的爱情。可是一百万\n枚金币，一百万啊！\n许多人呼吸粗重起来。“如果不是在大庭广众之下。而是私下向我提出这种要求，我会不会答应？然后找个理由和她分手……”卢卡诺尔骑士\n的内心不断挣扎着。\n不能答应。不能。当众答应这种交易，那是一种怎样地侮辱？我将无法在帝京立足，嘲笑将自始至终伴随我的一生，不，我不能答应！\n坚定他地意志。现在已经不是他热恋地姑娘，而是那羞于戳破的一个面子。但是他眼里的挣扎，每个人都看到了，可是大多数人都没有对他露\n出嘲弄的表情，如果换成他们，何尝不会如此挣扎？\n“骑士，她现在还不是你的。世事多变，将来她也未必就一定是你的，而我给你的。却是货真价实，唾手可得，攀附上这位贵族小姐又能怎样\n呢？你能给她富足的生活吗？你地岳父会把家族地财产过继到你的名下么？”\n杰迪冷酷地摧残着他最后的意志：“骑士，如果你现在放弃，那么你一生都不会再有第二次机会，我只是想证明我的正确，恰好我有数不清地\n金钱，而不是这个女人真地值那么多地钱！”\n他走到一张桌前，顺手扯过一张精美的纸签，拿起纸笔刷刷刷地写下几行字，然后按了个手印。双从空间戒指里取出一个卷轴。一齐放在桌子\n上。\n所有人都在耐心地等候着。不知道他又加了什么砝码。\n“哪位大人是律法和文书处理方面地行家？”\n“我，我是！”立即有几位官员主动报名。\n“很好！”杰迪笑笑：“麻烦您帮我鉴定一下这份契约的真实性和转让合同的有效性！”\n当即抢过两名官员抓起桌上的卷轴和杰迪刚刚写好的那张纸。两个人刚刚展开一看，便发出一声惊叫，大厅里的官员们立即骚动起来。明天看\n不见，还是有许多人踮起脚尖，伸长脖子。\n杰迪趁机退开，在小狐女的耳边轻轻低语了几句，小狐女慧黠地大眼睛眨了眨，抿着嘴儿点点头。\n“好了，两位大人，你们的鉴定结果如何？”\n“完……完……完全真实有效！”两位官员喘着粗气说道。\n杰迪转向脸部肌肉有些扭曲僵硬的卢卡诺尔骑士。声音响亮地所有地人都听得到：“我给你一座城，城池周围五百里内地土地和居民全都归你\n所有。你将成为一位城主，这座城将改名叫卢卡诺尔。\n不但是你，包括你的子孙都将衣食无忧。只要我们地帝国还存在，你的城池和你子孙的福荫就将永远存在，你地族徽上将永远镌刻着你的名字！\n而你放弃的。不过是不会超过十年的美丽、不会越过一年的新鲜，你得到的将是一千倍、一万倍！”\n他走到桌前坐下，娇俏可人的小狐女立刻凑过去给他斟了一杯酒，杰迪接杯在手。却顺手一扯。将娇羞满面、温婉动人的小狐女揽在了怀里。\n含羞少女的风情，那一低眉、一闪烁的眼神，顿时把菲丽安小姐的光彩全夺了去，虽然她只是一个小侍女。\n杰迪一手揽着美人的纤腰，一手举杯，淡笑道：“最后的机会，这杯酒喝完，交易便取消！”\n他轻轻呷了口酒，所有人的目光都从他地酒杯移到了诺尔骑士地脸上。又是一口酒，诺尔骑士汗水迸出大颗颗的汗珠。",
            "summary": "卢卡诺尔骑士被要求用永远离开美丽的小姐菲丽安为代价换取一万金币。随着赌注逐渐增加，骑士陷入挣扎。杰迪提出给他一座城作为交换条件，使得骑士放弃了与菲丽安的爱情。",
            "characters_in_summary": [
                "卢卡诺尔骑士",
                "菲丽安",
                "杰迪"
            ],
            "entity_info": "菲丽安 | 罗斯帝国的贵族，条顿家族的成员，诺尔的堂妹\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n光明圣教 | 一个宗教组织，可能与罗斯帝国的贵族家族有勾结\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位\n毕加索 | 反抗女王的组织成员，与杰迪萨克尔一起行动，与杰迪有直接或间接的关系\n莎莉丝特小姐 | 女术士，与毕加索梵多骑士一同出行，出言劝止其与商人的冲突，对神秘生物的存在有所察觉"
        },
        {
            "id": 1,
            "content": "杰迪低头和怀里的小狐女轻声说着什么，惹得小美人儿无声地娇笑起来，她用娇嫩的手背掩着唇，含羞带笑地看着杰迪。\n杰迪一直轻摇着酒杯，酒液贴在杯壁上以一定的韵律轻轻流动着，诺尔骑士的眼睛直勾勾地盯着怀中仅存的一口酒，脸上的肌肉一阵阵地抽搐。\n他的家族的确早就败落了，尽管他非常刻苦，自幼苦练剑技，但是在豪门如云的京师，有一身好本领不及有一个好父亲。他始终不能济身上流\n社会。总算是在众多追求者中通过无数竞争博得了菲丽安小姐地欢心，可是能怎么样呢？\n她的父亲不止一个儿子、不止一个女儿。自己能得到的唯一帮助就是求她地父亲出面，在某个部门谋个差事，然后安分守己地过一辈子。\n拥有一座城池。多么荒唐地赌注，那要征战沙场付出多大牺牲获得多少战功才能得到的酬劳？被人耻笑又怎么样？我将离开这儿，去南方成为\n一座城池的领主。在我地城池，谁敢耻笑我？\n城中所有的店铺都要向我缴税，城外所有的农民都要向我纳粮，我将拥有自己的军队，并把我的城池传给我的儿子、我地孙子，我将拥有属于\n自己的家庭徽章，而我是第一世！\n杰迪举起杯。慢慢把杯凑到唇边。酒液缓缓流淌着，已经沾到了他地唇。\n杰迪地眼神不为人注意地轻轻闪动了一下，小狐女会意地垂下了眼帘，如果这个骑士真的能抗拒这种诱惑，她就要使用精神控制术了，管它正\n义与否，她只站在自己的男人这一边。\n杰迪仰起头。杯底慢慢向上扬起，所有人都屏住呼吸，看着那倒向他喉咙的最后一口酒。菲丽安小姐表情复杂，双拳紧握，两只眼睛瞪的大大\n的。\n小狐女垂着头，一只手轻轻抚在额上，正要用精神控制术暂时控制诺尔骑士地神志，只听他犹如困兽般发出一声绝望的嘶吼，突然一个箭步冲\n过来，一把抄起静静搁在桌上的城契和转让文书，头也不回地绝尘而去。\n大厅中再度传出一阵喧哗声，菲丽安小姐悲呼一声。提着裙裾转身从另一侧房门逃也似地冲出去了。\n小狐女的眼神黯淡了一瞬，她宁愿那个男人拒绝先生的诱惑，而由自己来控制他的神志，也不愿意看见他为了钱抛弃自己地女友。虽然他们地\n结合未必是那样的真挚，纯净。\n可惜……\n小狐女幽幽一叹……\n“我真搞不懂你们男人耶。为了赌一口气，输掉一座城，真是心疼死我了！”幻魔蓓蒂滔滔不绝地在杰迪耳边道：“我们魔界的男人可没有这\n样的，他们只重视实质利益，没有人在乎这种虚无缥缈的意气之争。”\n“呵呵，我并没有损失什么呀！伊丽莎白女王封赐给我一大片土地。我需要任命一些领主、城主去管理它们。用诺尔骑士有什么不好呢？他照\n样需要对我负责，按时缴税。\n无论他地能力还是意志都算是出类拔萃，担任一方城主绰绰有余；第二，经过这件事，他从此不能见容于条顿家族，只能忠心耿耿地站在我们\n这一边，第三，我看得出，他从小吃苦，经过这件事之后，相信他会一扫沾染地贵族浮华之气，低调做人，善待百姓，珍惜他所得到地一切。”\n“这样吗？”蓓蒂咬着手指想了许久，喜孜孜地道：“好象真地耶，主人真会骗人，一点亏都不吃！”\n杰迪脸上地笑容不由一僵。\n此时，他正步入皇宫，辉煌壮观的皇宫大殿富丽堂皇，两侧是高大的雕饰精美的立柱长廊，中间大厅正中线上是一条长长的红地毯，红地毯的\n尽头，九阶之上摆着一张黄金的王座。王座顶端地三枚红宝石霞光灿烂。\n所有上殿的文武官员、贵族皇戚都分左右站在红地毯的两侧，杰迪是应诏而来，尚未安排职位，没有公开的爵位，所以他只能站在最外侧靠近\n宫门口地地方。\n女皇还未登殿，方才在“弗郎殿”内没有相遇的官员们彼此轻声地交谈着。\n幻魔蓓蒂仍在和杰迪说话：“难怪我在魔界的时候，曾经听人说爱情是最可信的东西，爱并不是无价的，无论多么真挚的爱情，都能用金钱来\n衡量，是么？”\n“不一定，爱情有价。但不一定是用金钱来衡量。”大殿上没有人认得杰迪，他站在最外侧，人头济济。也没人和他交谈，他乐得和这个来自\n魔界的小尤物聊天解闷，讲讲他这几年在人世间地认知和理解。\n“我遇到过几个非常可爱的女孩，比如海伦，无论是金钱地诱惑还是生与死的威胁，她都不会离开我。但如果与我在一起同她背负的沉重责任\n相冲突，我想她会选择后者，即便心中再痛苦。\n还有素素，不只是富贵或生死地考验能够禁受。她为我甚至可以放弃女王的权力。可是如果现在有人能决定阿匹亚王国所有民众地生死，代价\n是她与我为敌，我想她会答应的。\n即便是看起来乖巧可爱无欲无求的小洛丽，假如她的父母现在还活着。有人用她的至亲来威胁，她怎么选择也可想而知。所以，爱情有价。只\n要你出得起价！爱无永恒，一切皆需维持！”\n蓓蒂兴趣盎然地道：“喔。我对爱情这个问题很感兴趣，我一直孜孜不倦地了解人性，这对幻魔的成长大有帮助。她们都是我的女主人是么？\n我以后会把您的话告诉她们，和她们好好探讨一番的。”\n杰迪吃了一惊：“开玩笑！哪怕它是事实，又有哪个女孩子愿意承认？她们宁愿相信爱情至上地神话。真要让她们知道自己是这么理解的。那\n还得了？”\n杰迪立刻道：“十个金币，把它忘掉！”\n幻魔沉默了一下，狡黠地道：“不，一百个金币！”",
            "summary": "杰迪与怀中的小狐女在弗郎殿中交谈，引得小狐女娇笑不已。杰迪轻摇酒杯，目光紧盯杯中酒。他是名门之后，但因家族败落，无法进入上层社会。他与菲丽安小姐相恋，但地位悬殊，只能谋求她在父亲面前的帮助。杰迪犹豫是否接受诱惑，放弃女友去南方成为一城之主。他拒绝诱惑，愤然离去。",
            "characters_in_summary": [
                "杰迪",
                "怀中小狐女",
                "弗郎殿",
                "小狐女",
                "菲丽安小姐"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n弗郎殿 | 罗斯帝国皇宫内的重要宫殿，用于召见官员和贵族，女皇特旨召见的地方\n小狐女 | 未知人物，与杰迪萨克尔共同逃离怪物，可能成为后续剧情的重要角色，与杰迪共同对抗神秘生物\n卢卡诺尔骑士 | 罗斯帝国的贵族，条顿家族的成员，诺尔的堂兄，与菲丽安有感情纠葛\n菲丽安 | 罗斯帝国的贵族，条顿家族的成员，诺尔的堂妹，与卢卡诺尔骑士有感情纠葛\n光明圣教 | 一个宗教组织，可能与罗斯帝国的贵族家族有勾结\n条顿家族 | 罗斯帝国的贵族家族，与光明圣教勾结，企图篡夺皇位"
        }
    ]
}