{
    "chapter_title": "第一百五十七章  陷阱 ",
    "chapter_summary": "两位智天使阿瑞尔和雷米尔降临人间，寻找窃取神力的人杰迪萨克尔。他们在人间遇到了教皇，并对他的征服计划不感兴趣。教皇为两位天使提供了帮助，让他们前往泰戈尔帝国寻找杰迪。同时，杰迪被任命为帝京城防军副将，与条顿公爵产生冲突。另一方面，莎莉丝特和毕加索兄妹在追踪杰迪的过程中，遇到了一个让他们心动的男人。",
    "characters_in_summary": [
        "阿瑞尔",
        "雷米尔",
        "杰迪萨克尔",
        "教皇",
        "泰戈尔帝国",
        "条顿公爵",
        "莎莉丝特",
        "毕加索"
    ],
    "pre_entity_info": "杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n教皇 | 光明圣教的领袖，信仰希望女神的宗教组织的最高领导者，与阿博特、摩苏尔等红衣大主教存在上下级关系\n泰戈尔帝国 | 一个国家的名称，泰戈尔帝国女皇是其最高统治者，与克丽奥小姐有亲戚关系，病重中恢复，尚未召开朝会\n莎莉丝特 | 反抗女王的组织成员，与杰迪萨克尔有情人关系，被杰迪萨克尔勇敢保护\n毕加索 | 反抗女王的组织成员，与杰迪萨克尔一起行动，与杰迪有直接或间接的关系\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n奥贝斯坦公爵 | 阿匹亚王国的官员，忠诚于皇室，担心女皇的健康状况，建议女皇回宫\n泰戈尔帝国女皇 | 最高统治者，与克丽奥小姐有亲戚关系，病重中恢复，尚未召开朝会\n卢卡诺尔骑士 | 罗斯帝国的贵族，条顿家族的成员，诺尔的堂兄，与菲丽安有感情纠葛",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "两对蓝色的羽翼、手持旋转的火焰之剑，如果不是因为他们是半透明的存在，那么应该还可以看到在他们的眉宇间还有一只竖眼。这是智天使，象征神的智慧，天界的守护者，可以直接凝视创世之神散发的光辉的上位天使。\n这一来连教皇都不禁耸然动容了，他接到神谕，天界将派遣使者下凡，命令他准备几具健硕完美的躯体供天使选择寄体，但他万万没有想到降临人间的居然是智天使，是神圣阶级的天使。\n天使分为上中下三级，分别代表神圣、神子、圣灵，每一级又分为三阶，智天使是神圣阶级中仅次于炽天使的存在，尽管天使们的实际战斗力未必是按照他们的等级排列的，但是派出这么高阶的天使，天界对这个杰迪的重视便可见一斑了。\n两位天使飞到了那些静静躺在石台上的尸体上面，这些尸体都是新鲜的，他们都是最虔诚的信徒，当听说天使要降临人间，需要借助他们的躯体时，心甘情愿献身殉教的骑士。\n两个半透明的天使灵体选择了一具身体，便依附了上去。一般情况下，人体他们都可以依附，但是有些身体对他们来说是有一定地缺憾的。会影响他们力量的发挥，所以他们需要寻找最合适的身体。\n两个天使有一个附着在一个男子身上，似乎感到很满意，很快地站了起来，而另一个则连续选择了三具尸体，直到第四具身体才决定依附。\n两个天使赤条条地下了地，先举起双手看了看自已的新身体，这才向教皇和两位红衣大主教走来。\n阿博特和摩苏尔双手捧着一套衣衫，毕恭毕敬地走到他们身边，弯下腰去。把衣物高高捧过了自已的头顶。",
            "summary": "一段关于智天使降临人间的故事。智天使是天界的守护者，象征神的智慧，他们拥有蓝色羽翼和旋转火焰之剑。在接到神谕后，教皇得知天界要将使者派往人间，要求他准备健硕完美的躯体供天使选择寄体。智天使作为神圣阶级的天使降临，令教皇深感震撼。两位智天使在选择合适躯体后附身，其中一位很满意地站起，另一位则在四具尸体后找到了合适的身体。两位天使穿上衣服，向教皇走去。",
            "characters_in_summary": [
                "智天使",
                "教皇"
            ],
            "entity_info": "教皇 | 光明圣教的领袖，信仰希望女神的宗教组织的最高领导者，与阿博特、摩苏尔等红衣大主教存在上下级关系\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n奥贝斯坦公爵 | 阿匹亚王国的官员，忠诚于皇室，担心女皇的健康状况，建议女皇回宫\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n泰戈尔帝国女皇 | 最高统治者，与克丽奥小姐有亲戚关系，病重中恢复，尚未召开朝会\n卢卡诺尔骑士 | 罗斯帝国的贵族，条顿家族的成员，诺尔的堂兄，与菲丽安有感情纠葛"
        },
        {
            "id": 1,
            "content": "两位智天使就象面对着最低贱的奴仆，根本没有看他们一眼，两个天使**着健美的身躯，看了看衰老瘦削的教皇，左边那个金发的天使说道：“我是阿瑞尔，他是雷米尔。奉梅塔特隆大人之命来到人间，追捕那个窃取神力地人”。\n教皇顿了顿手中的权杖：“欢迎你们，两位大人。光明圣教的高阶神职人员都在恭候你们到来。人间的君王还准备了盛大的仪式……”\n“不，我们不需要这个！”阿瑞尔皱了皱眉：“带我们离开这儿，把那个人的情况尽快说给我们听！”\n“是。大人。请这边走！”\n由于两位天使地坚持。充满期待的众高级神职人员没能亲眼目睹两位天使的风采，在王城中望眼欲穿的罗斯大帝自然更没有这个机会。\n教皇在一个豪华的小会客室招待了两位来自天界地使者。毕恭毕敬地介绍了杰迪萨克尔地有关情况。趁机把他们用数十年时间酝酿、安排，试图颠覆泰戈尔帝国。把那里也变成神地信国的宏伟计划禀告了他们。\n教皇用企盼地语气道：“难得两位大人降临人间，我不敢请求两位大人帮助我们征服泰戈尔帝国，但是希望两位大人能够见见教中地高级神职人员和罗斯皇帝，我想这对提高他们的信心和战斗地勇气将大有助益。”\n阿瑞尔静静地听完教皇的话，淡淡地道：“不，我们只想找到那个杰迪萨克尔！至于你征服泰戈尔帝国，进而消灭索伦帝国，一统整个大陆的计划，我们毫无兴趣！”\n教皇有些惊愕地道：“大人，您不希望主神的光辉普照所有的陆地吗？”\n阿瑞尔站起身，笑了笑道：“如果遍地是黄金，那黄金还是黄金吗？”",
            "summary": "两位智天使阿瑞尔和雷米尔来到人间，奉命追捕窃取神力的人杰迪萨克尔。教皇欢迎他们的到来，并介绍了一番。然而，两位天使对教皇征服泰戈尔帝国的计划不感兴趣，只关注寻找杰迪克尔。阿瑞尔表示他们对这些没有兴趣。",
            "characters_in_summary": [
                "阿瑞尔",
                "雷米尔",
                "教皇",
                "人杰迪萨克尔"
            ],
            "entity_info": "教皇 | 光明圣教的领袖，信仰希望女神的宗教组织的最高领导者，与阿博特、摩苏尔等红衣大主教存在上下级关系\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n奥贝斯坦公爵 | 阿匹亚王国的官员，忠诚于皇室，担心女皇的健康状况，建议女皇回宫\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n泰戈尔帝国女皇 | 最高统治者，与克丽奥小姐有亲戚关系，病重中恢复，尚未召开朝会"
        },
        {
            "id": 2,
            "content": "教皇浑浊的老眼中亮光一闪，似乎明白了什么。\n雷米尔说道：“阿瑞尔，既然目标在泰戈尔帝国，那么我们现在就出发吧！”\n教皇闻言急忙道：“我准备了两匹好马，还有在人间需要用到的一些东西，比如……金币。阿博特，陪两位大人去！”\n望着两位天使消失在长廊尽头，教皇一顿权杖，慢慢踱回了房间，疲惫地靠坐在沙发上喘息着，他已经太衰老了，神赐予了他荣耀和权力，但是并没有赐予他永生不死的生命和身躯。\n“霓下，两位天使好象并不赞同我们征服泰戈尔帝国的计划？”摩苏尔主教犹疑不定地问。\n教皇轻轻摇摇头，半晌才道：“神的目光，永远看的比我们更长远。在至高无尚的神眼中，世人就象是碌碌无为的蝼蚁，他们没有兴趣去参预蝼蚁的战争，但是也不会拒绝。”\n他扶着权杖艰难地站了起来，蹒跚着向内室走去：“我要去休息一下，罗斯大帝那儿，你去给他一个恰当的解释。”",
            "summary": "教皇得知目标在泰戈尔帝国后，与雷米尔商议立即出发。教皇为他们准备了两匹好马和一些金币。在两位天使离开后，教皇因年老体衰而疲惫不堪。摩苏尔主教询问关于征服泰戈尔帝国的计划，教皇表示神的目光比人类更远，他们应尊重神意。教皇决定休息，让摩苏尔主教去向罗斯大帝解释。",
            "characters_in_summary": [
                "教皇",
                "雷米尔",
                "摩苏尔主教"
            ],
            "entity_info": "教皇 | 光明圣教的领袖，信仰希望女神的宗教组织的最高领导者，与阿博特、摩苏尔等红衣大主教存在上下级关系\n摩苏尔主教 | 红衣大主教，教皇的助手，与教皇存在上下级关系\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n奥贝斯坦公爵 | 阿匹亚王国的官员，忠诚于皇室，担心女皇的健康状况，建议女皇回宫\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n泰戈尔帝国女皇 | 最高统治者，与克丽奥小姐有亲戚关系，病重中恢复，尚未召开朝会"
        },
        {
            "id": 3,
            "content": "教皇的身影消失地门口，摩苏尔还怔怔地站在那儿：“如果遍地是黄金，那黄金还是黄金么？”\n细细地咀嚼了两遍，摩苏尔主教忽然醒过味儿来：“有低贱才衬托高尚、有黑暗才有光明，如果没有邪恶，谁会信仰正义？所以，神允许黑暗的存在，容许邪恶的滋生，只有这样，才是一个完整的天地，才能保证信仰之力源源不断。\n神爱世人，只是自欺欺人的谎言？神所需要的，只是人类的信仰，而并不是让人间也变成神才配居住的天堂？他们就象一群食物链顶端的掠食者，为了保证他们食物的来源，在有意识地培养邪恶？\n“不，不不，不会的”摩苏尔大主教额头沁出了汗水：“我的神。请原谅我邪恶地想法！就象教皇霓下所说，我们眼中神圣而庄严的事业，在至高的神看来，只不过象蚂蚁搬家一样渺小，神只是不屑去做而已。”\n可怜的摩苏尔大主教站在离神最近的地面上，心中不敢有一丝不敬的想法，但是越不愿去想，思维越抑制不住地想去思索。\n“如果说宣扬神的教义、普及神的光辉，发动一场倾国之力的圣战在神眼中也是不屑一顾的事情，那么什么才是神在意地事？为了一个据说拥有神力、只是破坏了一个教区的杰迪萨克尔。就派下两位智天使来，神在乎的到底是对世人的救赎还是对神的冒犯？”\n“哦！不不不，请原谅我邪恶的想法！”大主教抓起了胸口地金十字架，把它贴在额头，喃喃地吟诵着经文以驱除这不恭的想法……\n杰迪就任帝京城防军副将，同他的冤家对头奥斯卡将军共事了。不出条顿公爵所料。杰迪的就任给他带来很大的麻烦。城防部队多年来一直掌控在条顿公爵手中，所有地重要将领都是他地人，漫说杰迪只是副将，就算他是主将，没有五年以上地功夫。也休想对这支\n生影响力。支配其中的任何一个中队。",
            "summary": "摩苏尔大主教对神的存在和意图产生了质疑。他认为神允许黑暗和邪恶的存在，以便形成完整的天地并保证信仰之力的源源不断。然而，他担心这仅仅是自欺欺人的谎言，因为神真正关心的只是人类的信仰，而不是让人间变成天堂。摩苏尔试图寻找神真正关心的事物，但始终无法摆脱邪恶想法的困扰。与此同时，杰迪被任命为帝京城防军副将，与他的冤家对头奥斯卡将军共事，给条顿公爵带来了很大麻烦。",
            "characters_in_summary": [
                "摩苏尔",
                "神",
                "大主教",
                "杰迪",
                "奥斯卡",
                "条顿公爵"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n教皇 | 光明圣教的领袖，信仰希望女神的宗教组织的最高领导者，与阿博特、摩苏尔等红衣大主教存在上下级关系\n摩苏尔主教 | 红衣大主教，教皇的助手，与教皇存在上下级关系\n奥贝斯坦公爵 | 阿匹亚王国的官员，忠诚于皇室，担心女皇的健康状况，建议女皇回宫\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫"
        },
        {
            "id": 4,
            "content": "但是他是女皇亲自任命地副将。仅次于奥斯卡将军地人物，城防军可以对他阳奉阴违。拒不从命。却不能阻止他进出各个大营，探看军队情况。\n条顿将军正在蓄谋造反。大量的准备工作，绝不是召集几个亲信秘密开个会议就能解决地。军队的调动、军备物资的筹集，要瞒过一个无法阻拦，整天在军中随意游荡的将军谈何容易？\n为了避开他的耳目，许多准备工作被迫延续或者降低了速度，条顿公爵大为光火，试着调开杰迪、限制他的行动却不奏效，同时女皇对杰迪也表现出了异乎寻常的热情，经常在各种社交活动中点名要杰迪参加。\n不只如此，随杰迪一同进京的毕加索也被任命为大尉，成为城防军的一名高级军官，他的妹妹莎莉丝特则成为一名检查执行官，在司法部门有了一席之地。换而言之，这叫一人得宠，鸡犬升天，女皇对杰迪的信任和恩宠可想而知。\n没有人怀疑一颗新的政坛之星正冉冉升起，种种传言开始在帝京流传，许多人都认为奥斯卡大人已经失去女皇的欢心，女皇已经移情别恋。绯闻令条顿公爵颜面无光，谋反准备的延缓更令他焦灼万分。\n为了配合罗斯帝国大军的东征，他必须尽快清除掉杰迪这块绊脚石，但是接连派出几个暗杀小组，都如石沉大海，一去不返。这令条顿公爵更是暗暗忌惮：杰迪的身边一定有隐藏的保护者，能够保护如此周密，把他的精英暗杀小组无声无息地消灭掉，连一个逃回来报信的都没有，这绝不是一两个强者能够办得到的。\n他不相信从南方奉诏来京的杰迪身边会有一个这么强有力的秘密组织，更不相信南方诸国有这样强悍的势力，怀疑的目光便只能指向隐而不露的奥贝斯坦公爵，这一来老谋深算的条顿公爵反而不敢轻举妄动了。\n但是他不想动手，奥斯卡却不能容忍杰迪的存在了。曾经，他是京城最风光的人物，自幼他就是在众星捧月的生活中长大的，何曾受过半点挫折，这样的人哪里能够容忍一丝一毫的侮辱？\n他可能完美到了极点，一颗心也狂妄到了极点。贵族们的耻笑、绿云压顶的羞辱，使他再也不能容忍杰迪活在这个世上。但是杰迪目前的身份，使他无法公开动手，他的注意力开始转向杰迪萨克尔的追随者：毕加索兄妹。\n他命人追踪这两个人，但是这对兄妹和杰迪几乎形影不离，他一直找不到合适的机会，直到有一天杰迪入宫参加皇宫盛宴的时候……",
            "summary": "杰迪是女皇亲自任命的副将，地位显赫。然而，条顿将军正在密谋反叛。为了避开杰迪的耳目，许多准备工作不得不降低速度。这使得条顿公爵非常恼火。与此同时，杰迪受到女皇的异常热情款待，使得许多人认为他将成为政坛的新星。这让条顿公爵更加焦虑，试图刺杀杰迪，但未能成功。奥斯卡决定采取行动，将目标转向杰迪的追随者毕加索兄妹。",
            "characters_in_summary": [
                "杰迪",
                "条顿将军",
                "女皇",
                "条顿公爵",
                "奥斯卡",
                "毕加索兄妹"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n毕加索兄妹 | 杰迪的情报组织成员，擅长快速传递情报\n教皇 | 光明圣教的领袖，信仰希望女神的宗教组织的最高领导者，与阿博特、摩苏尔等红衣大主教存在上下级关系\n摩苏尔主教 | 红衣大主教，教皇的助手，与教皇存在上下级关系\n奥贝斯坦公爵 | 阿匹亚王国的官员，忠诚于皇室，担心女皇的健康状况，建议女皇回宫"
        },
        {
            "id": 5,
            "content": "这是晋斯城中一座普通的皮匠店，店主叫阿潘，一个容貌清瞿的老人，他孤身一人，由于店子小，手艺也一般，连个学徒都没有，生意一向比较冷清。\n老头儿没有什么嗜好，每天晚开早收。做上几单手意赚个酒饭钱，便打烊休息，过地倒也轻松自在。\n今天杰迪入宫参加宫廷宴会，毕加索和妹妹便私下一同逛街。克丽奥小姐的刺客小组保护重点虽不是他们，不过也派了一组人盯着，但这兄妹二人何等狡猾，离开府邸没有多久，便把他们甩开了。\n可是有心算无心容易，那些刺客失了手只是没想到他们会拒绝保护。匿踪追踪本是刺客的特长，他们甩开了克丽奥的人。一直没有机会下手的奥斯卡将军的人却盯上了他们。\n走到这条巷子时，莎莉丝特的皮靴似乎开了缝，便走进这家皮匠店，坐在高椅上让那老皮匠给她修鞋子，眼线见二人停了下来，趁机发出暗号通知了奥斯卡。\n毕加索在莎莉丝特旁边坐了一会儿。百无聊赖地站起来，跑到店门口往那儿一站，捧着一包瓜子嗑了起来。他的舌头倒真是灵活，一时嗑的籽皮纷飞，不过往地上细看。那瓜子皮扔得十分艺术。竟然组成了一只憨态可掬的小棕熊形象。\n店里面。莎莉丝特坐在高椅上，一条修长地大腿伸出去踩在鞋蹬上。对面的老人坐在矮蹬上修理着靴子。\n莎莉丝特穿着一套笔挺的海蓝色检查官制服。制服上是一排金色扣子，肩章上银色的天秤图案闪闪发光。映着她娇嫩的肌肤吹弹得破。\n合体的外套里边是洁白地衬衫，大翻领的制服让衬衫露出了v字形的长长一片，撑起的轮廊让人看了不禁臆想衬衫下会是怎样秀挺浑圆的一对**。色腰带束紧了纤细地腰身，而下身类似骑装地长裤更衬出了她完美地体态。\n臀部勒得玲珑圆润，浑圆修长的大腿、结实纤秀地小腿，配上棕色鹿皮长靴，把一个年轻女性姣好迷人地体态呈露无疑。",
            "summary": "杰迪的妹妹克丽奥小姐与她的刺客小组试图跟踪毕加索和他的妹妹。然而，他们巧妙地摆脱了刺客的跟踪。这时，奥斯卡将军的人注意到了他们。在一条巷子里，莎莉斯特因鞋子开裂而进入皮匠店修理。毕加索百无聊赖地在店门口嗑瓜子，将瓜子皮扔成一只可爱的小熊。店内，莎莉斯特穿着合身的海蓝色检查官制服，展现出迷人的身材。",
            "characters_in_summary": [
                "杰迪",
                "克丽奥小姐",
                "毕加索",
                "莎莉斯特",
                "奥斯卡将军"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n克丽奥小姐 | 未知身份，可能是一位重要的角色，她的侍卫被神秘生物吞噬，与侍卫有直接关系\n毕加索 | 反抗女王的组织成员，与杰迪萨克尔一起行动，与杰迪有直接或间接的关系\n莎莉斯特 | 可能是反抗女王的组织成员，与杰迪共同抵抗敌人，勇敢保护杰迪\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突\n毕加索兄妹 | 杰迪的情报组织成员，擅长快速传递情报\n教皇 | 光明圣教的领袖，信仰希望女神的宗教组织的最高领导者，与阿博特、摩苏尔等红衣大主教存在上下级关系\n摩苏尔主教 | 红衣大主教，教皇的助手，与教皇存在上下级关系"
        },
        {
            "id": 6,
            "content": "“叔叔，你让我们真的好找，我知道你喜欢做皮匠，可是万万没想到你真地做了皮匠”，莎莉丝特托着下巴，远远看起来好象正和认真修着鞋子的老皮匠闲聊天。\n“我本来就喜欢做鞋匠，喜欢这种闲适的生活。要不是……”，老人唏嘘了一阵，感慨道：“我本来有机会做一个出色的皮匠，结果却为了一个使命成了我并不想干的剑客。\n临到老来，我总算有机会实现童年的梦想了，可惜，我现在是一个合格的剑客，却没有机会做一个优秀的皮匠了。……没人收我做学徒”\n“奇怪的老师，奇怪的志向……”莎莉丝特嗔道：“天下四大武圣之一，只要你显露身份，任何一个国家的君主都会将你奉为上宾，却梦想做一个皮匠。”\n“呵呵，你这孩子，你们兄妹还不是一样？一国之君的子女，却喜欢扮成骗子周游天下。对了，我听说过你们的事迹，那个杰迪萨克尔是什么人？你们游戏风尘无所谓，但是由于你们的真正身份，切不可和人有太复杂的关系。”\n莎莉丝特目光闪烁，象宝石一般迷人：“他……，最初是他找上我们的。因为我们是骗子而想招揽我们，叫人挺好奇的。不过和他接触久了，我们发现了他的目的，他想帮助克罗亚王国的公主复国，这样的话他就得和诺曼、布坦尼两大强国为敌，而这个目的对我们的国家非常有利，所以我们就一直跟着他了。”\n老皮匠在鞋缝里仔细地涂着胶，淡淡地道：“现在诺曼已被削弱，布坦尼不复存在，你们的目的已经达到了，为什么还一直跟着他？帝国两大势力之争险恶重重，一个不慎就要葬送在这儿。”\n莎莉丝特咬了咬嘴唇，轻轻说道：“因为……因为他是拥有神力的人！”\n老皮匠的动作一下子滞住了：“你说什么？”\n“我说，他拥有神力，无需祈祷向神明借用，就可以使用的神之力量。”\n老皮匠猛地抬起头来，那张平庸的脸上，一双眼睛射出了令人难以逼视的锐",
            "summary": "皮匠老人与莎莉丝特闲聊。老人分享了他从前的梦想和遗憾，以及他现在作为剑客的身份。莎莉丝特讲述了他们跟随杰迪萨克尔的原因，因为他拥有神力。这个消息让老皮匠惊讶不已。",
            "characters_in_summary": [
                "皮匠老人",
                "莎莉丝特",
                "杰迪萨克尔",
                "无"
            ],
            "entity_info": "莎莉丝特 | 反抗女王的组织成员，与杰迪萨克尔有情人关系，被杰迪萨克尔勇敢保护\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n无 | 无\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n克丽奥小姐 | 未知身份，可能是一位重要的角色，她的侍卫被神秘生物吞噬，与侍卫有直接关系\n毕加索 | 反抗女王的组织成员，与杰迪萨克尔一起行动，与杰迪有直接或间接的关系\n莎莉斯特 | 可能是反抗女王的组织成员，与杰迪共同抵抗敌人，勇敢保护杰迪\n奥斯卡 | 阿匹亚王国的皇室成员，特蕾西女皇的前情人，对女皇的健康状况表示担忧，与特蕾西女皇发生冲突"
        },
        {
            "id": 7,
            "content": "：“你确定？”\n莎莉丝特微微点头：“是的，我确定。‘谎言之书’上说，当有人无需祈祷而展示出神的力量，那他就是钥匙。我想，他就是预言中的那个人。”\n老皮匠脸上的神色接连变幻。过了许久才拎起小刷子继续刷着胶水，轻声道：“那么，你应该把他带去，让他打开封印之门，怎么却随着他到了这里？”\n莎莉丝特眼中闪过一抹挣扎和痛苦：“叔叔，那只是一个虚无缥缈地传说，我们一定要去这么做么？当它没有希望实现时，我们憧憬，我们充满了好奇，可当它真的来临时。我忽然动摇了。\n我们到底为什么这么做？仅仅因为一个延续数千年的承喏？即便我们做到了又如何？通天塔会再一次倒下，泰伊之神将再一次被封印，而我们，或许会象传说中的那些逆天英雄，永远成为一个传说。这是一个没有希望的使命，我……我不忍心。杰迪不是一个工具！”\n老皮匠拿起了锥子，轻轻叹息一声：“我已经退休了，这个使命已经交给了你，你来决定吧。我不止是你的老师，也是你的亲叔叔。怎么会强迫你做不喜欢的事？\n莎莉。我们的家族世世代代传递着这个使命。为了它，每一代的子孙。除了被立为储君地人。都要奔波天下，寻找那个传说之钥。到了这一代。只有你一个女孩子，你的哥哥是未来的君主，势必不能一直陪你冒险，我也不希望你承担那么重的担子。\n只是，我们可以不必因为放弃了等候千年终于出现的希望而懊悔，却不能忽略冥冥中宿命的安排。”\n老人一双灰白地眉毛轻轻皱了起来：“看看自从他出现后所做的一切吧，虽然因着这样那样的理由，但是却在一步步向他的使命靠拢，宿命在指引着他的行动，虽然他自已也没有感觉。”\n老人幽幽叹息一声，说道：“泰伊地悲愤和怨恚在影响着他地意志，现在，他同光明圣教为敌，当他地力量更加强大时，便不可避免的要向光明圣教背后地存在挑战，最终，他必将走上泰伊之路，挥剑向天！”\n莎莉丝特身子一抖，喃喃道：“老师，我们……我们没有办法避免么？”\n“你爱上他了？”老人用锐利地目光盯着她问道。\n“我……我……”，莎莉丝特吱唔着，最后缓慢而坚定地点点头。",
            "summary": "莎莉丝特相信一个关于预言的传说，认为杰迪可能是解开封印之门的关键人物。然而，当她真正面临这个任务时，她开始犹豫，觉得这个使命没有希望且没有意义。她的叔叔老皮匠告诉她，他们的家族世代传承这个使命，但这次可以由她来决定。他认为杰迪的行动正在一步步走向他的使命，宿命在指引着他。同时，他也问莎莉丝特是否爱上了杰迪。",
            "characters_in_summary": [
                "莎莉丝特",
                "杰迪",
                "老皮匠"
            ],
            "entity_info": "莎莉丝特 | 反抗女王的组织成员，与杰迪萨克尔有情人关系，被杰迪萨克尔勇敢保护；与老皮匠（未知姓名）闲聊关于杰迪萨克尔的事\n杰迪 | 反抗女王的组织成员，与海伦公主是情人关系，与莉娅公主是夫妻关系，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n老皮匠 | 曾经的剑客，现成为一名皮匠，与莎莉丝特闲聊关于杰迪萨克尔的事\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 未知身份，可能是一位重要的角色，她的侍卫被神秘生物吞噬，与侍卫有直接关系"
        },
        {
            "id": 8,
            "content": "老人耸耸肩，神情有点古怪：“真是难得，终于有个让你这丫头动心的男人了。那么……，你们尽快离开京城吧，尽量把他留在南方，不要让他过多接触与光明圣教有关地事情，用你的爱……牵绊住他！”\n“用……用我的爱……？”\n莎莉丝特脸红了，羞答答地道：“非……非得和他上床么？”\n她的叔叔兼老师两眼一瞪，没好气地道：“现在的年轻人怎么这么肤浅呢，爱就非得上床吗？莎莉啊，你堕落了，你完蛋了，你没治了……”\n“不上床那还叫爱么？”莎莉丝特理直气壮地反问。\n叔叔老师气得直翻白眼：“莎莉啊，该教你的本事我都教给你了，最后我再教给你一句话。”\n“啥话？”\n“喝酒只喝六分醉，吃饭只吃七分饱……”\n“叔啊，这是老生常谈啦！”\n“别打岔，要爱只能爱八分。”\n“为啥？”\n“因为所有的美好和期待都只值七八分，世上没有完美的感情。爱人只爱七八分，留下几分爱自已，你才不会给对方沉重的心理压力，让彼此喘不上气来。也不会让自已爱到不能自拔，迷失了自已。”\n“喔……，好象很有哲理。”\n“当然，虽然我不是玉~树临风、潇~洒倜傥，但是我有沉重的钱囊加锋利的宝剑，年轻的时候也是情场上数得着的风流人物哇！”\n“那倒是，赫赫有名的***剑圣啊！要不是和其他三大武圣家的女眷都有点不清不楚的关系，也不用隐姓瞒名躲到这儿来了。”\n老头儿恼羞成怒了：“骂人还不揭短哩，你说这个干啥？那是她们倒贴我的，而且还不告诉我真实身份，要不哪有这一屁股烂帐？我说你们兄妹俩没啥事就别来看我了，来一回惹我一肚子闲气！”\n“又惹老头儿生气了？”离开皮匠铺后，毕加索吊儿浪当地吐着瓜子皮问。\n莎莉丝特扮个鬼脸，调皮地一笑。",
            "summary": "莎莉丝特遇到一个让她心动的男人，她的叔叔兼老师建议她用自己的爱去牵绊住他，但并不一定要上床。老师还教导她关于爱的哲学，认为爱应该保持适度的距离，留下几分爱自己。他们离开了皮匠铺，毕加索调侃莎莉丝特。",
            "characters_in_summary": [
                "莎莉丝特",
                "叔叔",
                "老师",
                "心动男人",
                "毕加索"
            ],
            "entity_info": "莎莉丝特 | 反抗女王的组织成员，与杰迪萨克尔有情人关系，被杰迪萨克尔勇敢保护；与老皮匠（未知姓名）闲聊关于杰迪萨克尔的事，与杰迪有情人关系，对是否要打开封印之门感到犹豫\n毕加索 | 反抗女王的组织成员，与杰迪萨克尔一起行动，与杰迪有直接或间接的关系\n老皮匠 | 曾经的剑客，现成为一名皮匠，与莎莉丝特闲聊关于杰迪萨克尔的事，对是否要打开封印之门持有看法\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 未知身份，可能是一位重要的角色，她的侍卫被神秘生物吞噬，与侍卫有直接关系\n未知名称 | 剧情发生的场所，可能是一个重要的地点"
        },
        {
            "id": 9,
            "content": "两个人离开皮匠铺继续逛街，因阳光炽烈，便拐进了一条卖古董的横巷，房屋和墙壁挡住了阳光，由于卖古董的店家有意做旧，房屋和围墙也都古色古色，青苔斑斓。\n“没想到，如此热闹繁华的都市，还有这么清静的所在，以前来帝京的时候怎么没有发现？”毕加索走在清静的小巷上，喜悦地说道。\n“那时你我还小，只知道哪儿热闹往哪里钻，就算看到了又怎么会欣赏这种地方？”莎莉丝特微笑道。\n毕加索扭头看了她一眼：“莎莉，我早知道你有些喜欢杰迪，你……真的愿意为了他放弃传承千年的使命？”\n“哥哥，父亲年纪已经大了，你不能再陪着我这么周游天下，你得回去帮助他。而对我来说，即便是延续了一万年的使命，也没有眼前的人重要。我……真的不希望预言得到实现，我不相信人能和神斗。”\n“他有妻子，还有一位女王情人，他并不是一个最好的伴侣。”\n“如果一切都依理智而行，你现在不该出现在这儿，杰迪不会冒险帮着公主复国，叔叔不会隐姓瞒名直到如今……”\n“唉！”毕加索深深一声叹息。\n两个人都不说话了，天空中忽然飘下了雪花，它们象是一瞬间就出现在那里，小巷里一片迷离。\n莎莉丝特仰起脸，欣喜地道：“下雪了！”\n毕加索谨慎地按住了长剑：“现在下雪还嫌早了点，而且天气的变化未免太快了些！”\n他伸出一只手，一片雪花飘然落入掌心，晶莹的雪花没有融化，那雪花是六芒星形状的，妖异而美丽！”",
            "summary": "毕加索和莎莉丝特在皮匠铺离开后，偶然发现了一个宁静的古董横巷。在这里，他们谈论着毕加索是否愿意为了杰迪放弃千年使命。突然，天空中飘下了奇异的六芒星雪花，让两人感到不安。",
            "characters_in_summary": [
                "毕加索",
                "莎莉丝特",
                "皮匠铺",
                "古董横巷"
            ],
            "entity_info": "毕加索 | 反抗女王的组织成员，与杰迪萨克尔一起行动，与杰迪有直接或间接的关系\n莎莉丝特 | 反抗女王的组织成员，与杰迪萨克尔有情人关系，被杰迪萨克尔勇敢保护；与老皮匠（未知姓名）闲聊关于杰迪萨克尔的事，与杰迪有情人关系，对是否要打开封印之门感到犹豫\n老皮匠 | 曾经的剑客，现成为一名皮匠，与莎莉丝特闲聊关于杰迪萨克尔的事，对是否要打开封印之门持有看法\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫\n克丽奥小姐 | 未知身份，可能是一位重要的角色，她的侍卫被神秘生物吞噬，与侍卫有直接关系"
        }
    ]
}