{
    "chapter_title": "第一百六十四章  新生 ",
    "chapter_summary": "修特将军担忧索伦帝国的撤退会影响西伐对抗罗斯帝国的战争。利克将军告诉他在杰迪公爵到来后会改变局势。奥贝斯坦大公爵调整战略，计划加强进攻。杰迪与海伦姐妹和特蕾茜女皇见面后，前往地狱解救毕加索等人。人们在杰迪的影响下逐渐改变生活方式。凝果建议寻求小路和撒旦的帮助，制造能量罩以保护他们免受负面能量的影响。杰迪在黑武士君王的大战中观察到撒旦的存在。他发现阿斯蒂摩斯和艾格这两位魔界的黑武士君王，希望他们在魔界重新开始。杰迪利用神力将毕加索三人复活为人类。路西法、撒旦和凝果共同创造一个神力罩，试图隔绝秩序之光的感应。九重天界的米迦勒得知泰伊重获自由并有新的传承者，担心他会带来混乱。",
    "characters_in_summary": [
        "修特将军",
        "利克将军",
        "奥贝斯坦大公爵",
        "杰迪",
        "海伦姐妹",
        "特蕾茜女皇",
        "毕加索",
        "凝果",
        "小路",
        "撒旦",
        "黑武士君王",
        "阿斯蒂摩斯",
        "艾格",
        "路西法",
        "米迦勒"
    ],
    "pre_entity_info": "修特将军 | 阿匹亚王国的将领，与伊丽莎白女王存在军事指挥关系，与甘蒂斯合作，试图夺取光辉圣战团的军械辎重\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n毕加索 | 反抗女王的组织成员，与杰迪一起行动，面对神秘生物，使用电元素力量抵抗\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉\n小路 | 堕落天使，与小米（米迦勒）同为第一批神祇，曾被认为是天堂中最美丽的天使，后因反叛上帝而被逐出天堂\n阿斯蒂摩斯 | 阿匹亚王国的国王，杰迪的对立人物\n艾格 | 阿斯蒂摩斯制造的魔偶，具有强大的战斗力\n奥贝斯坦公爵 | 阿匹亚王国的官员，忠诚于皇室，担心女皇的健康状况，建议女皇回宫\n阿匹亚王国皇室 | 奥贝斯坦公爵效忠的对象，可能包括女皇和其他皇室成员\n罗斯帝国 | 阿斯蒂摩斯提及的地点，二十多年前发生过一段爱情故事，光明圣教的势力范围\n光明神教 | 一个宗教组织，信仰光明之神，传播正义和和平的理念",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "修特知道这次攻城索伦帝国的军队出力最大，死亡也最惨重，所以只是摆了摆手道：“算了，由他们去。”\n“但是……将军……”那士兵一脸为难的表情，凑近了一步，才低声道：“我听到他们的士兵说，抢了这些东西就要返回草原去，说是现在正是放牧的季节，他们敬奉的狼神又没有进一步的指示……，\n“什么？”修特将军大吃一惊，索伦帝国可是西伐的主力，如果索伦帝国退兵，光靠泰戈尔帝国可不是罗斯帝国的对手。\n他急急道：“快，跟我去见主将，得把这消息马上告诉他！”\n修特将军匆匆赶进三军主将的大营，利克将军是此次战役的总指挥，他是奥贝斯坦家族的人，素来在边军中担任要职。\n听了修特将军的禀告，利克将军放声大笑，他拍拍修特的肩膀，说道：“不必担心，我刚刚收到来自帝京的消息，杰迪公爵还活着，他近日就要赶到这里，有他在，索伦帝国敢不俯首听命？”\n当联军占领铁鹰口要塞，本想固守此地的时候，杰迪重现人间的消息传到了前方，奥贝斯坦大公爵在获悉铁鹰口要塞已经落入已方之手的消息后立即修改了作战策略，决定加派大军，趁胜追击。巩固并扩大战果。\n当战备如火如荼的时候，杰迪和海伦姐妹、特蕾茜女皇只是匆匆短聚了一日，便赶到了地狱。\n在人间，这场大战他是不可或缺地人物。而毕加索三人还在地狱里不见天日。等着他去搭救，这些事都需要他马上去做。\n要知道魔界的气候极为恶劣，空气中充满有害的负能量，即便是大魔神路西法的城堡也不能完全避免。",
            "summary": "修特将军得知索伦帝国军队因放牧季节和狼神没有进一步指示而准备撤退。这令他非常担忧，因为索伦帝国是西伐的主力，如果它们撤退，只靠泰戈尔帝国无法对抗罗斯帝国。然而，利克将军告知他，杰迪公爵还活着，即将赶到前线，有他的领导，索伦帝国将会俯首听命。因此，奥贝斯坦大公爵立即修改了作战策略，决定加派大军，巩固并扩大战果。杰迪与海伦姐妹、特蕾茜女皇短暂相聚后，便赶往地狱处理其他事务，如解救毕加索三人。",
            "characters_in_summary": [
                "修特将军",
                "利克将军",
                "杰迪公爵",
                "海伦姐妹",
                "特蕾茜女皇",
                "奥贝斯坦大公爵",
                "索伦帝国军队",
                "狼神",
                "泰戈尔帝国",
                "罗斯帝国",
                "毕加索三人"
            ],
            "entity_info": "修特将军 | 阿匹亚王国的将领，与伊丽莎白女王存在军事指挥关系，与甘蒂斯合作，试图夺取光辉圣战团的军械辎重\n泰戈尔帝国 | 七皇子正在出使的国家，与索伦帝国相邻\n罗斯帝国 | 阿斯蒂摩斯提及的地点，二十多年前发生过一段爱情故事，光明圣教的势力范围\n奥贝斯坦公爵 | 阿匹亚王国的官员，忠诚于皇室，担心女皇的健康状况，建议女皇回宫\n阿匹亚王国皇室 | 奥贝斯坦公爵效忠的对象，可能包括女皇和其他皇室成员\n光明神教 | 一个宗教组织，信仰光明之神，传播正义和和平的理念\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系"
        },
        {
            "id": 1,
            "content": "做为一个习惯了以人地方式生存的人，在这样的环境中生存久了，没有人的形体、不食五谷杂粮、不用人类的方式交往交流，即便记忆没有缺失，不会变成一个纯粹的掠食者，性格也会发生极大变异。\n如果人的意识、性格发生变异，那么就算是杰迪也没有办法改变。所以他必须尽早把他们带回人间。\n凝果心中天人交战，一次次想对他说出如果解救毕加索三个人，可能会惊动至高神的后果。却又一次次咽了回去。如果等杰迪接手泰伊的使命，真的研究出完善天使地方法，那要多少年？\n泰伊和阿姆斯特鲁，这两个至高天座前最伟大的能者和智者都不能完成的事，杰迪能完成么？那希望岂不更加渺茫？何况以他和毕加索三人地感情。他是绝不会为了他自已的安危而等下去，坐视他们慢慢在负面能量的影响下，变成冷酷无情的幽灵的。\n“或许。我可以求助于小路和撒旦，凭我们三人之力，如果在地狱上空制造一个能量罩，或许能屏蔽这能量波动，避过秩序之光地侦测”，凝果随着杰迪飞行在通住魔宫城堡的魔界上空，心里暗暗思忖着。\n前方就是不死恒河了，杰迪曾在这儿同强悍的黑武士君王大战数日后来无意中听到天机地黑武士君王被撒旦一拳化成了原始能量。彻底消弥了意识。但这件事杰迪并不知道，所以到了这里他下意识地降慢了速度，想看看那位黑武士君王在不在。\n其实现在黑武士君王当然绝不是他的对手，但他自继承了泰伊之力，还没有同强大的存在认真交过手，潜意识里仍把黑武士君王当成劲敌，所以仍存在着这样的想法。\n当他赶到不死恒河上空时，赫然见到地面竟然在发生大战。黑武士君王黑盔黑甲、身躯高大健壮无比，持着一柄巨剑，正指挥着无数的黑武士同敌人战斗，场面一如他当日攻到不死恒河时的场面。\n无数的僵尸、幽灵、巫妖、食厚鬼、吸血女妖在一位巫妖王的率领下，正同黑武士们殊死作战，那巫妖王端立在一辆白骨战车上，由八匹幽灵战马牵引着，飞于半空之中，比自已当初还要威风。\n“这是怎么回事呀，杰迪，难道又要人造小路的反？”凝果不知不觉间已经接受了杰迪强大于她地理念，对杰迪已经产生了依赖性，见到了不解的东西，下意识地便去问他。\n杰迪摇摇头，说道：“我也很奇怪，看看再说。”",
            "summary": "人们会逐渐适应并改变他们的生活方式和行为。如果他们的意识和性格发生变化，即使杰迪也无法挽回。因此，杰迪决定尽快将他们带回到人类世界。然而，凝果心中矛盾重重，一方面担心解救毕加索三人的后果，另一方面又担忧杰迪是否能完成拯救他们的任务。于是，凝果提议寻求小路和撒旦的帮助，以便在地狱上空制造能量罩来屏蔽负面能量的波动。在他们飞行过程中，杰迪发现了黑武士君王的不死恒河正在发生大战。",
            "characters_in_summary": [
                "杰迪",
                "凝果",
                "毕加索",
                "小路",
                "撒旦",
                "黑武士君王"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉\n毕加索 | 反抗女王的组织成员，与杰迪一起行动，面对神秘生物，使用电元素力量抵抗\n小路 | 堕落天使，与小米（米迦勒）同为第一批神祇，曾被认为是天堂中最美丽的天使，后因反叛上帝而被逐出天堂\n修特将军 | 阿匹亚王国的将领，与伊丽莎白女王存在军事指挥关系，与甘蒂斯合作，试图夺取光辉圣战团的军械辎重\n泰戈尔帝国 | 七皇子正在出使的国家，与索伦帝国相邻\n罗斯帝国 | 阿斯蒂摩斯提及的地点，二十多年前发生过一段爱情故事，光明圣教的势力范围\n奥贝斯坦公爵 | 阿匹亚王国的官员，忠诚于皇室，担心女皇的健康状况，建议女皇回宫\n阿匹亚王国皇室 | 奥贝斯坦公爵效忠的对象，可能包括女皇和其他皇室成员"
        },
        {
            "id": 2,
            "content": "下边，那黑武士君王挥舞一柄巨剑，所到至处，势如破竹，几乎没有三合之敌。巫妖王不时举起手杖，轰出一个个雷霆，炸得黑武士们横飞于空，炸的骨肉模糊成了齑粉的自然没有重入不死恒河重新复活的可能。\n战天使凝果幸灾乐祸地道：“当初小路造至高天的反，没想到他的部下也在天天造他的反，魔界的战争比人间更频繁。”\n杰迪未答，忽然转首望向虚空，淡淡地道：“有人藏在那儿！”\n————\n那个方向只有淡淡的灰色云雾在轻轻飘荡，除此之外一无所有，但凝果毫不怀疑杰迪的话，立即凝神望去，并举起了她的手，握成了拳头，拳上放出淡淡光华：“是谁在那儿，出来！否则……”\n“啊！出来啦，出来啦！”虚空中突然露出一张雪白的、唇却艳红如血的俊俏脸庞，嘿嘿地笑道：“你那可以撕裂空间的拳头，我可禁受不起。”\n凝果愕然道：“撒旦？是你！你鬼鬼祟祟藏在这儿干什么？下边……你的部下们在作战你却不去帮忙？又是谁反叛了？”\n撒旦探头向云层下看了一眼，若无其事地笑道：“除了杰迪萨克尔，又有几个人敢在魔界举起反叛的大旗？下边那些人嘛，并没有反叛者。那是路西法刚刚任命的一位巫妖王和一位黑武士君王。”\n他看了眼杰迪，笑道：“巫妖王梅多里死在了他地手里，那个黑武士君王嘛，呃……也因为其他的事情挂掉啦。这两片领地缺少两个地狱领主镇守。",
            "summary": "黑武士君王与巫妖王展开激战，双方势均力敌。战天使凝果和杰迪萨克尔在一旁观战。杰迪发现有人藏在灰色云雾中，原来是魔鬼之王撒旦。撒旦解释说他并没有去帮助下面的战斗，而是任命了一位新的巫妖王和一位黑武士君王来镇守那两个领地。",
            "characters_in_summary": [
                "黑武士君王",
                "巫妖王",
                "战天使凝果",
                "杰迪萨克尔",
                "魔鬼之王撒旦"
            ],
            "entity_info": "杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫；面对神秘生物，与毕加索一起抵抗\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉\n毕加索 | 反抗女王的组织成员，与杰迪一起行动，面对神秘生物，使用电元素力量抵抗\n小路 | 堕落天使，与小米（米迦勒）同为第一批神祇，曾被认为是天堂中最美丽的天使，后因反叛上帝而被逐出天堂\n修特将军 | 阿匹亚王国的将领，与伊丽莎白女王存在军事指挥关系，与甘蒂斯合作，试图夺取光辉圣战团的军械辎重"
        },
        {
            "id": 3,
            "content": "恰好前两日有两个人间的强者来到了魔界，他们之中有一个是人类世界强大的黑暗法师，在死亡之时他以冥巫魔法把自已转化成了巫妖。\n他真地很不错，实力很强，既狡猾又狠毒，打败了多个巫妖，大有成为巫妖王的希望。路西法干脆赐予他更大的力量，直接让他接管了梅多里的领地，成为新一代的巫妖王。\n至于另一位……，那位黑武士君王。好象本来就是我们魔界的生物，但又有些特变，他成了黑武士。而且是最强大的黑武士，于是顺理成章的就接替了上一任黑武士皇帝，哈哈哈哈……”\n撒旦张开血盆小口狂笑起来，这两个家伙好象生前有仇，以致于记忆几乎全失。但对对方的憎恶感却有增无减。算了，由他们去吧，在魔界。这是练兵的一个好办法，哈哈哈哈……”\n杰迪心中一动，急忙问道：“他们叫什么名字？”\n“他们嘛……”，撒旦捏着下巴，奸笑道：“巫妖王叫阿斯蒂摩斯，黑武士皇帝叫艾格。”\n杰迪听了不禁默然，记忆丧失是谁也没有办法替他找回来地，恐怕艾格自已的意志也不想再保留那段非人非鬼期间令人恶心的记忆，才会完全地放弃过去。\n伟大的艾格骑士已经死亡了。现在出现在魔界的，只是一个黑武士皇帝。杰迪轻叹一声，放弃了让他也重回人间的想法，既已忘记过去，那就开始新生吧。\n“这两个家伙好象是天生的仇家，这真不错，我可以经常给他们换换防，这种实战演习会大大提高魔界士兵地战斗气，弱肉强食，适者生存嘛。哈哈哈哈……\n“够了，你在天堂时笑的也是这么恶心！”凝果白了他一眼：“那你跑来这儿干什么？观战吗？”",
            "summary": "两位强者来到魔界，分别是人类世界的黑暗法师转化的巫妖王阿斯蒂摩斯和原本魔界的黑武士皇帝艾格。他们在魔界成为敌人，但失去过去记忆的他们重新开始。杰迪了解到他们的名字后，虽然放弃让他们重回人间，但仍希望他们能在魔界重新开始。",
            "characters_in_summary": [
                "阿斯蒂摩斯",
                "艾格",
                "杰迪",
                "魔界"
            ],
            "entity_info": "阿斯蒂摩斯 | 阿匹亚王国的国王，杰迪的对立人物\n艾格 | 阿斯蒂摩斯制造的魔偶，具有强大的战斗力\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫；面对神秘生物，与毕加索一起抵抗\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉\n毕加索 | 反抗女王的组织成员，与杰迪一起行动，面对神秘生物，使用电元素力量抵抗\n小路 | 堕落天使，与小米（米迦勒）同为第一批神祇，曾被认为是天堂中最美丽的天使，后因反叛上帝而被逐出天堂"
        },
        {
            "id": 4,
            "content": "撒旦的神色顿时变地肃然凝重起来，他凝视着杰迪，说道：“不，只是因为……我和路西法感觉到了一个前所未有的强大存在闯进了地狱，我奉路西法大魔神之命前来迎接他！”\n他走到杰迪面前，语调低沉地问道：“你……是继承了泰伊的神格吗？”\n杰迪点点头，撒旦的脸上露出一丝凄容，喃喃道：“我就知道……他终究还是不能脱困，谁能挑战至高天的神威？”\n他向杰迪深深地抚胸一躬，说道：“跟我来吧，新的王者，路西法在等你！”\n————\n路西法、撒旦、凝果三个人立于一侧，毕加索、莎莉丝特、洛丽塔站于另一侧，中间是一个紫色五芒星魔法阵，杰迪便立于阵前。\n以改造之力复活亡者，即便是路西法这样强大的神袛也只见过一次，当年曾见泰伊之神做过一次，历千百年后，这一幕他又将见到了，路西法心中充满了激动。\n要以改造之力复活生命，需要用到有灵质的物体，不死恒河河底的幽莲就是一种合适地物质，但是杰迪不想用这种东西，他要用更珍贵的物质，让复活后的毕加索、洛丽塔三人变的更强大。\n他拔出了佩剑，众人还来不及反应，剑光一闪，杰迪的一枚小指便被齐指削断，落在魔法阵石上。\n洛丽塔等人一声惊呼，还未来得及说话，剑光连闪，那枚小指已经被贴着骨节处砍成了三截。\n杰迪迅速止了血，对洛丽塔三人微笑道：“来，把你们的魂魄附上去，以你们的意念，回复生前的形体。我会灌输神力，让它按照你们的意志重塑。”\n“先生……，\n“快去！”",
            "summary": "撒旦和路西法感受到了一个强大存在的闯入，于是派撒旦去迎接他。撒旦认出对方是继承了泰伊神格的杰迪。路西法带着杰迪来到一个紫色五芒星魔法阵前，准备用改造之力复活亡者。杰迪想用更珍贵的物质让复活后的毕加索、洛丽塔三人变得更强大，于是他割破手指，让他们的魂魄附在上面。在杰迪的引导下，三人恢复了生前的形体。",
            "characters_in_summary": [
                "撒旦",
                "路西法",
                "杰迪",
                "泰伊神",
                "毕加索",
                "洛丽塔"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n毕加索 | 反抗女王的组织成员，与杰迪一起行动，面对神秘生物，使用电元素力量抵抗\n洛丽塔 | 小狐女，杰迪的情人，照顾杰迪的饮食起居，与杰迪共同对抗神秘生物\n阿斯蒂摩斯 | 阿匹亚王国的国王，杰迪的对立人物\n艾格 | 阿斯蒂摩斯制造的魔偶，具有强大的战斗力，黑武士皇帝，杰迪的对立人物\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫；面对神秘生物，与毕加索一起抵抗\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉"
        },
        {
            "id": 5,
            "content": "三人的魂魄向那断骨附去，杰迪凝神注入神力，那断指以肉眼可辨的速度开始飞速增长起来。杰迪的力量现在何其强大，自然不必象当初自已的成长那样耗费许多时光，三个人体很快就成形了。\n凝果为他们裸露地身体笼上了一层落雾以作遮掩。在此之前，杰迪感应到，洛丽塔的身体在成长过程中，到了那条大尾巴时。她停了一停，似乎不想再长出这代表兽人的标志，但仅仅犹豫片刻，她仍按着以前的形貌发展了下去，杰迪不由会心地一笑。\n自他开始施展法力开始，路西法、撒旦、凝果三人便各出力量，三道神力在他们四周形成了一个神力罩。但是秩序之光可以洞察宇宙一切不遵循秩序地事物，他们能否隔绝这感应，他们也无从预料，他们能做的只是尽人事而听天命了。\n九重天界。至高天的居处是高高的圣台，一束永恒不灭的光燃烧于上，这是至纯至净的光。是宇宙一切的光之源。若非上三位的天使，是不能直视这光甚至沐浴于这光之中的，否则就会化为虚无。\n一团颜色比这光稍浓，但却永远没有它明亮的光束从远处飞来，圣歌嘹亮。在天空中缈缈响起。\n“至高地存在，奉您的命，我来了。听候您的指示！”那光无比恭谨地道。\n一声苍老地叹息，然后一个声音缓缓响起，这声音象风，温柔而有力，第九重天界的任何一个角落，都沐浴在这圣音之中：“那不灭的，终究不灭。那该是祸端的，终是祸端……，米迦勒。泰伊已经脱困而去了。”\n圣坛前那束光用吃惊的声音道：“他……竟然突破了主地束缚？”\n“不，万年的时光，不过是弹指一瞬，泰伊没有彻悟之能，但他却有放弃之勇……，创世之神的声音叹息着：“他想出了办法，以传承之法获得了新生，瞒过了我地眼睛，秩序之光在跳跃，他的传承者在利用泰伊之力行逆天之事。\n米迦勒啊，这传承者还没有泰伊的觉悟，但他继承了泰伊的力，将终成泰伊之患。去吧，集合你的军团，当他重蹈泰伊的覆辙时，吾将破开这天、这地，让你的天使军团降临人间，纠正这混乱的秩序。”\n“谨遵主的吩咐！”\n那团光向远处飞去，圣歌声再度从天际之上传来。\n直到飞出主居住地第九重天界，米迦勒才现出了他的形体，这形体当然是为了方便下位天使的辩识所化，因为炽天使是无形无体的存在，他们与神沟通时，是纯粹的光和思考的灵体。\n两个撒拉弗迎了上来，撒拉弗是炽天使的圣名，同为炽天使，他们的威能同天国副君、光之君主的米迦勒自然无法相比。\n“去，召唤战天使军团、力天使军团，以主的意志，我们将有重要的使命！”\n两个撒拉弗闻听连忙领命退下，化作两颗流星向天边流逝。\n米迦勒此时是一副战斗天使的打扮，身披黄金的战甲，手执光之圣枪，七面燃烧着烈炎的光盾绕着他的身体循环不已。主神圣力的加持，令他永远沐浴在圣光之中，他面见下位天使时，经常使用的是三副形貌，一是六翼四首，身高百丈；一是只有一双翡翠色的羽翼，却有百万张口和脸、舌操万百种语言的数万丈高的神袛，可以同时注视除第九重天界外的其余八重天界，并发号施令。\n第三种，就是他现在这副模样。天国副君、光之君主，本是光辉的晨星总天使长路西法的称号，自他‘宁在地狱称王、不在天堂称臣’，反出天界之后，副总天使长米迦勒便继承了这一职位。\n他发出吩咐时闭着双眼并没有睁开，他的威能过于强大，在天界圣光无处不在的氛围里更有增幅效果，如果乍然睁开双眼，空气撕裂将发出狮吼之声，并有红色电光划过天际，形如长龙，当时站在他面前的两个撒拉弗将立即在神威之下化成虚无。\n这样强大的力量，只有光辉的晨星路西法和米迦勒、加百列还有拉斐尔这四位象征火、水地四元素的四大君主才具备。当然，这也是他们不能完全控制体内磅礴神力，以致外泄的表现，泰伊在天界时就不会展露这样的神迹。",
            "summary": "杰迪通过神力使三个魂魄重生为人类。在这个过程中，洛丽塔在长出一条大尾巴时犹豫了一下，但仍然保留了兽人特征。与此同时，路西法、撒旦和凝果三人共同形成一个神力罩，试图隔绝秩序之光的感应。在九重天界，至高神的使者米迦勒得知了泰伊已脱困并有了新的传承者，这个传承者将成为泰伊的祸端。因此，米迦勒召集战天使军团和力天使军团，准备在传承者重蹈泰伊覆辙时，让天使军团降临人间，纠正混乱的秩序。",
            "characters_in_summary": [
                "杰迪",
                "洛丽塔",
                "路西法",
                "撒旦",
                "凝果",
                "米迦勒",
                "泰伊"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n洛丽塔 | 小狐女，杰迪的情人，照顾杰迪的饮食起居，与杰迪共同对抗神秘生物\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉\n毕加索 | 反抗女王的组织成员，与杰迪一起行动，面对神秘生物，使用电元素力量抵抗\n阿斯蒂摩斯 | 阿匹亚王国的国王，杰迪的对立人物\n艾格 | 阿斯蒂摩斯制造的魔偶，具有强大的战斗力，黑武士皇帝，杰迪的对立人物"
        }
    ]
}