{
    "chapter_title": "第一百六十八章  神战：米迦勒 ",
    "chapter_summary": "巨大的光之君主米迦勒与拥有泰伊之力的杰迪展开激战。同时，战天使和力天使军团也分别加入战斗。战局中出现了一位传奇人物——战天使军团的长官凝果，她的出现令双方都感到惊讶。为了争夺杰迪，凝果与米迦勒发生冲突，而杰迪则选择与凝果成为伴侣。这场战斗还吸引了路西法和撒旦的到来，他们带来了堕天使军团，使得战场上的局势更加复杂。在激烈的战斗中，路西法嘲笑米迦勒没有神光庇佑，而米迦勒则在天堂镇魂曲的帮助下逐渐恢复力量。然而，毕加索利用谎言之书干扰了镇魂曲，使路西法陷入困境。在这个关键时刻，一个神秘的女子突然出现，引发了新的战斗。",
    "characters_in_summary": [
        "米迦勒",
        "杰迪",
        "凝果",
        "路西法",
        "撒旦",
        "战天使军团",
        "力天使军团",
        "天堂",
        "地狱",
        "毕加索"
    ],
    "pre_entity_info": "米迦勒 | 光之君主，天上的存在\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n地狱 | 邪恶生物和邪恶势力聚集的地方，路西法和撒旦的地盘\n毕加索 | 反抗女王的组织成员，与杰迪一起行动，与条顿公爵对战\n加百列 | 天堂的使者，天使，拥有神之力，与杰迪交战\n天使军团 | 米迦勒率领的战天使、力天使军团\n圣山 | 条顿公爵前往请教皇向至高神祈祷的地方，可能天使会降临的地方",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "他的阔剑还在鞘中，但剑之圣焰已经蔓延到了剑鞘之外，巨大的光之君主一指杰迪，厉声吼道：“杰迪萨克尔，我来与你一战！”\n杰迪在他的脚下就如人脚下的一只蚂蚁，但是无体有形的米迦勒可以化身百丈巨人，有形有体的杰迪身具泰伊之力，又何尝没有莫大神通，他深吸一口气，也瞬间化身百丈巨人，站到了盛怒之中的米迦勒对面。\n就在这时，一阵刺激耳膜的锐啸声起，左侧天空响起一阵惊呼。百万战天使、百万力天使分列左右排布军阵，左侧是强大的战天使阵营，战天使本来隶属于奇迹天使加百列，天使长的受伤令他们十分愤怒，只是由于有总天使长米迦勒主持大局，他们才没有出面邀战。\n此时，一道匹练似的巨大光束从战天使军团中横穿而过，那强大的气流，把无数个战天使象狂风中的飞蛾一般卷的七零八落。\n这异象吸引了米迦功和杰迪的注意，两人微微转身，凝神望去，只见那道匹炼似的光华狂风一般冲到二人面前戛然而止，十多个被风卷过来的战天使惊叫着在空中翻滚着，从米迦勒两人身边飞了过去。\n那光华化成了一个身高十五米的大美人儿，她张开双翼，在比她庞大数十倍的两尊神祇面前扑扇着翅膀稍稍一转。便惊喜又愤怒地嚷道：“杰迪，你再次骗我，想把我逛走，这帐我会和你慢慢算的！”\n随即她翩然一转，象蝴蝶似地飞过去，落在米迦勒的肩膀上，扯扯他的耳朵，雀跃道：“小米，又见到你了。杰迪没欺负你吧？”\n米迦勒神情十分尴尬，自星辰之战时起，他和葛佳丝塔芙凝果就分属不同的阵营，但是在此之前，他也将凝果当成一个可爱的小妹妹。偏偏这小妹妹毫无敌对觉悟，作对归作对，却不记他的仇，见了面居然还是这么亲热，而他却不知该用什么态度对待凝果。一时呆在那儿无言以对。\n力天使军团开始骚动起来，许多后生的天使都不知道战天使凝果是何许人，可是看她对待神之副官的总天使长这副态度，显然来头颇大，一时都惊奇不已。\n而战天使军团大部分有职司的高级战天使却都认得凝果，这个战天使军团中最传奇地人物，他们的表情更加惊愕，也逾发的不知该用什么态度面对这位昔日的同僚，兼军团首席打手了。\n“这个……凝果啊，你……你也离开禁锢之地啦？”米迦勒愣了半晌。才结结巴巴地道。",
            "summary": "巨大的光之君主米迦勒与拥有泰伊之力的杰迪展开激战。此时，战天使和力天使军团分别出现在左右两侧，其中战天使军团因天使长受伤而愤怒，准备参战。一道巨大的光束冲向米迦勒和杰迪，化为一个身高十五米的大美人儿，她是战天使军团中最传奇的人物凝果。凝果的出现让米迦勒和杰迪以及两个军团的天使们都感到惊讶和困惑。",
            "characters_in_summary": [
                "米迦勒",
                "杰迪",
                "战天使军团",
                "力天使军团",
                "凝果"
            ],
            "entity_info": "米迦勒 | 光之君主，天上的存在\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n加百列 | 天堂的使者，天使，拥有神之力，与杰迪交战\n天使军团 | 米迦勒率领的战天使、力天使军团\n圣山 | 条顿公爵前往请教皇向至高神祈祷的地方，可能天使会降临的地方"
        },
        {
            "id": 1,
            "content": "“是呀！”\n凝果抓住他一络象火焰般的红头发，象荡秋千似的滑到了他的胸前，在铠甲上找了一个地方舒适地躺了下来：“小米，我们是好朋友，该打架就打架，输了赢了我都不恨你。不过我是站在杰迪一边的，你要打我陪你打，你现在决定吧！”\n米迦勒苦笑不得，半晌方柔声劝道：“凝果，你是第一代天使，父神亲造的产物。父神向来疼你，只要你去父神之前认下自已地错，父神一定会宽恕你，泰伊已经形神俱灭，你又何必和这个杰迪纠缠在一起？”\n凝果一个空翻。跃身在空中，俏脸一板道：“又来劝我投降吗？当年我不答应，现在还是不答应，小米，我告诉你，杰迪就是我今后追随的人，你要同他决战，先过我这一关。”\n“凝果，你简直是不知所谓的淘气！你是父神亲手缔造的造物。为什么要供这个凡人驱策？哪怕他接受了泰伊的传承，难道就比你高贵？”\n父神。是少数几个创世神最喜欢和亲近的天使才允许的称呼，凝果和米迦勒都有此殊荣，因此和她说话，米迦勒才不称主神而称父神。\n杰迪自从知晓特蕾西女皇说过的秘密，再联系凝果追随自已以来的一举一动，尽管她自已还懵懂无知，但杰迪却早就明白了她的心意，此时一听米迦勒质问，杰迪跨前一步，朗声说道：“因为她是泰伊之神地妹子，是我杰迪萨克尔的女人！”\n“什么？”米迦勒大吃一惊，众天使齐声惊呼。",
            "summary": "天使凝果和小米为争夺追随者杰迪而发生冲突。凝果坚定地表示支持杰迪，而小米则试图劝说她回归神的怀抱。然而，杰迪明确表示凝果将成为他的伴侣，这让所有人都感到惊讶。",
            "characters_in_summary": [
                "天使",
                "凝果",
                "小米",
                "杰迪"
            ],
            "entity_info": "凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n小米 | 大天使长，创世之神缔造的第一批神祇，专为战斗而生的第一战斗天使，有能力在一夜之间消灭进犯圣地的十五万亚述大军\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团\n加百列 | 天堂的使者，天使，拥有神之力，与杰迪交战\n天使军团 | 米迦勒率领的战天使、力天使军团"
        },
        {
            "id": 2,
            "content": "葛佳丝塔芙凝果大人尖叫一声，翅膀一歪，象只折了翼的云雀似的一头栽了下去，她手疾，一把抓住杰迪的袍襟，可怜巴巴地吊地那儿，既没有勇气爬上来，也没有勇气反驳。\n“他知道了，他知道了，他知道了……”，凝果心头叫着，也说不出是欢喜还是害怕，是期盼还是紧张，一颗心跳的如擂战鼓，脸蛋红地象火烧云，那心神就象那悠起的身子，飘飘荡荡的不着边际起来……\n“哈哈哈哈，我早就看出他们之间……，哈哈哈……，你说是不是？”一个响亮的声音如雷霆般在天际响起。\n“嗯……的确，我也早就看出……有奸情！”另一个猥琐地声音马上接上。\n“是谁？好大的胆子！”\n凝果恼羞成怒地一声怒吼，腾身飞到了空中。她现在不敢见杰迪，可不代表能忍得下别人的闲言闲语。凝果在空中电火般一旋，两只手臂陡然伸长，拳头变的硕大无比，把杰迪吓了一跳。\n“我说小凝果，都做了别人的女人了还这么暴力呀？杰迪快管管你的女人，整天就知道舞拳弄棒成什么样子？”",
            "summary": "葛佳丝塔芙凝果大人因惊慌失措而抓住杰迪的袍襟，导致她被误认为与杰迪有暧昧关系。随后，两个声音在天际响起，指责他们的关系，引发凝果的愤怒，她飞到空中准备攻击。",
            "characters_in_summary": [
                "葛佳丝塔芙",
                "杰迪",
                "凝果"
            ],
            "entity_info": "葛佳丝塔芙 | 未知身份，可能在月光下飞行，感受生命力量的地方\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团\n加百列 | 天堂的使者，天使，拥有神之力，与杰迪交战\n天使军团 | 米迦勒率领的战天使、力天使军团"
        },
        {
            "id": 3,
            "content": "云雾中撒旦和路西法慢慢显出身型，两个人地头摇的象波浪鼓似的不住地长虚短叹。\n“你……你……”凝果气的你了半天却说不出话来，斗大的拳头收也不是打也不是，腮帮子气鼓鼓的眼看又要发飚。路西法含笑说道：“好拉，虽然你们没有邀请我们，我可们可是一心来给你们助战的，如果把我们打回去，看谁还能帮你的杰迪。”\n米迦勒眼看着昔年天界地“拂晓晨星”，总天使长路西菲尔和撒旦一同出现在空中，在他们的后边，是一大片翻滚地“乌云”，那是他们地堕天使军团。不禁瞿然变色.\n他一时大意，令加百列在偷袭之下受了重伤，想不到路西法和撒旦居然也跑来插手此事，他们带来的堕天使足有一百万，加上这几个实力强大的首领，彼此可谓是旗鼓相当，难道当年的“晨星之战”要再度上演了？\n路西法和撒旦都是一身乌黑的盔甲，撒旦是无翼天使，而前边的路西法六对黑色的羽翼却鼓荡着无穷的神力。米迦勒见状，不禁默默地抽出了他的光焰长剑。\n天界第一任总天使长和第二任总天使长，在晨星之战数千年后，再度聚首了。",
            "summary": "撒旦和路西法现身，与米迦勒对峙。路西法表示他们是来帮忙的，带来了大量的堕天使军团。米迦勒担心昔日天界的“晨星之战”会再度上演。两位总天使长，路西法和撒旦，在数千年后再次聚首。",
            "characters_in_summary": [
                "撒旦",
                "路西法",
                "米迦勒",
                "天界"
            ],
            "entity_info": "米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团\n葛佳丝塔芙 | 未知身份，可能在月光下飞行，感受生命力量的地方\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n加百列 | 天堂的使者，天使，拥有神之力，与杰迪交战"
        },
        {
            "id": 4,
            "content": "路西法脸上带着淡淡地笑意：“米迦勒，昔日是你带领天使军团把我和我的人打落地狱，现如今，我又回来了！”\n“路西法，你不知悔悟，还要与至高天为敌？”\n“有何不可？”路西法英俊的脸上挂着充满挑衅的邪邪笑意：“我为何得以在地狱芶安，你不要以为我不知道。至高的存在啊。他的智慧令我叹服，不给他找点麻烦，我怎么对得起至高天的一番良苦用心呢？我路西法是任人摆布的人么？”\n米迦勒怒不可遏：“路西法，你在自寻死路！”\n路西法脸色一沉，不怒自威：“闭嘴，你还没有资格在我面前大呼小叫！为了我的理想。我不惜付出一切，哪怕与至高天一战！”\n他看了眼米迦勒身后云层一般的天使群：“数千年过去了，天界地力量重新强大起来，这些新生的天使有几个知晓当年发生的一切，知道那真相？需要我告诉他们吗？”\n米迦勒眼中露出一丝恐慌，天知道路西法抛出天使可以在灵、魂之外拥有体，成为完美存在的诱饵之后，会不会再有天使为其所动？\n他立即大吼一声，光焰巨剑向路西法猛劈过去。路西法冷笑一声，扬起了他黑色火焰的巨剑。与米迦勒战在了一起。\n谁说黑色就不是光？他是黑暗之光，米迦勒是光明之光，黑暗吞噬光明，光明追逐黑暗，他们同样都是光之子，只是力量属性截然不同。\n两位总天使长之战与方才杰迪和加百列之战大不相同，那水与火相克，却也相互抵消神力的激荡，周围地天使们退出五百丈。勉强脱离了威压范围，但此时明与暗两种光的战争。碰撞到一起，却产生了可怕的力量。\n神力激荡，许多不及退后的普通天使在这两大总天使长的威压之下化作火焰回归了神力本源，米迦勒身周百丈之内是一片火海，而路西法周围则是规模更大的黑色火焰。\n两个人象两颗流星，在天空追逐飞行，明与暗的光形成的火焰交错之下，几乎把接触到的一切有形物与灵魂焚为灰烬，一道道撞散的火红色和乌黑色光束四散射去，就象一个无以伦比地巨大焰火。\n整个天空在二人的力量震荡下都象是在簌簌发抖，米迦勒剑锋一挥，数十道火龙张牙舞爪地扑向路西法，路西法的身前出现一道坚固的骨墙，骨墙上燃烧着黑色烈焰，正负能量的对撞，让所有的天使都在拼命靠后。",
            "summary": "在天界和地狱的一场激战中，昔日的敌人路西法和米迦勒再次相遇。路西法嘲笑米迦勒对他的无知，并挑衅至高天的智慧。米迦勒愤怒地与路西法展开激战，试图阻止他的行动。然而，他们的战斗造成了可怕的破坏，许多天使在这场战斗中化为火焰消失。这两位总天使长的战斗仍在继续，他们的力量在天空中交织，展示了光明与黑暗之间的力量对决。",
            "characters_in_summary": [
                "路西法",
                "米迦勒",
                "天界",
                "地狱"
            ],
            "entity_info": "路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团\n地狱 | 邪恶生物和邪恶势力聚集的地方，路西法和撒旦的地盘\n葛佳丝塔芙 | 未知身份，可能在月光下飞行，感受生命力量的地方\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n加百列 | 天堂的使者，天使，拥有神之力，与杰迪交战"
        },
        {
            "id": 5,
            "content": "杰迪一开始还想悄悄护住凝果，后来发现她悬在空中游刃有余，和撒旦、毕加索一样轻松自若，这才放下心来。\n只见战场的中央，路西法和米迦勒所处的位置烈焰焚天，不时有夺目的电光闪现，无数条火龙在他们地能量罩内不停的撞击撕咬。\n忽然，黑色烈焰中传出路西法一声大笑“该结束了，米迦勒，若不在他地神光庇佑下，你永远不是我的对手！”\n随着路西法的声音，一个巨大的闪电束从路西法身前狂涌而出。米\n剑一横，接连布下百余道神力结界，那电光束一一攻漫天飞舞，中间一束炽亮地光最终还是击中了米迦勒的身体。\n凝果见了，紧张的双拳一下子握紧起来，米迦勒的火焰黄金甲被击的粉碎，他飘然退出数百丈的距离，有些摇摆不稳的停在空中。",
            "summary": "杰迪看到凝果展现出与撒旦和毕加索相似的能力，于是放下心来。战场上，路西法和米迦勒在烈焰中进行激战，路西法嘲笑米迦勒在没有神光庇佑时永远不是他的对手。随后，路西法发出一道巨大闪电束，击中了米迦勒的身体。凝果见状紧张地握紧双拳，而米迦勒的火焰黄金甲被摧毁，退后数百丈停在空中。",
            "characters_in_summary": [
                "杰迪",
                "凝果",
                "路西法",
                "米迦勒"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n地狱 | 邪恶生物和邪恶势力聚集的地方，路西法和撒旦的地盘，路西法与米迦勒交战之地\n葛佳丝塔芙 | 未知身份，可能在月光下飞行，感受生命力量的地方"
        },
        {
            "id": 6,
            "content": "路西法一身黑色的盔甲也出现了无数道裂痕。强健有力的完美身躯上，盔甲上满是一道道纵横交错地伤痕，他一脸疲倦地站在那儿，眼中却露出了兴奋的光。\n米迦勒挺立在那儿，过了半晌，突然身子一晃，单膝跪倒在云层之上，立即有两个上位炽天使赶过来扶住了他。\n“当年，你把我和我的军团打下地狱。现在，你要不要下去做做客，让我一尽地主之谊呢？”路西法冷笑着，一步步向米迦勒逼近，手中的墨剑依然完好无损，乌沉沉的仿佛连光也吸了进去。\n“扶……我起来！吟……吟唱‘天堂镇魂曲’！”米迦乐喘息着下令。\n在两名炽天使的示意下，天使军团高声唱起了对主的赞歌，神圣庄严的圣歌声让白云缭绕，所有的天使都张开了洁白巨大地羽翼，无数天使合起的神光让云层上透下的光就象太阳破云而出。\n路西法当然不怕这镇魂曲。但他的堕天使军队却不可能承受两百万名天使同声吟唱‘天堂镇魂曲’时所展现的莫大神威，不用他吩咐，撒旦已经变色厉喝：“所有军团退后，百里之外待命！”\n这圣歌、圣光、圣力的融合，让每一个天使都增幅了力量，身处其中的米迦勒。身上的伤势也在迅速复原，那能量凝结的黄金战盔，也重新出现在体表。\n路西法露出愠怒的神色，他吸了口气，向前飞出数十丈，但那镇魂曲外放地张力就象一张无形的蛛网，绵绵密密，无穷无尽，他闯过了几层，这一冲之力就被化解了。\n在旁边的人看来。路西法在空中飞行，就象被一股无形的力道顶住，艰难前行，却难进一步。\n“啊，至高天最喜欢的赞歌，果然拥有他坚持的念力，普通地天使因这歌沟通了心灵，也能融合不输于总天使长的强大力量。‘天堂镇魂曲’啊，真的是首美妙的歌。也许我该帮帮路西法大叔！”\n毕加索说着，笑嘻嘻地翻开了他的‘谎言之书’。然后脸上的神色突然变的郑重起来：“圣经发自那光明的至高天的口。若他说的便是道，那我这与之相悖地，便是谎言。然而若不是至高天制定的道也是道，它便是黑暗之圣经！倾听我的声音吧，用心倾听！”\n那本黑色的书自动翻开了一页，然后里边的神符一一跳跃到空中，很快组成了一把巨大的金色七弦琴，朝着唱着赞歌的天使军团叮叮咚咚地弹奏起来。\n这乐曲不断地干扰着天使们的歌声，镇魂曲的威力在渐渐被削弱。\n米迦勒已经恢复了大部分力量，见状立即吩咐道：“力天使军团继续歌颂，得我主地助力，战天使军团，拉贵尔率所部随我做战！”\n拉贵尔，原来的职司是监视天使地善行，相当于就是天界的纠察队员，昔年立过大功，才晋升至战天使军团，担任军团长之职。\n听了他命令的天使们立即从命，力天使军团双手合拳扼于胸前，赞歌声唱的愈加嘹亮，而战天使军团中却有十四万名天使在赞歌声中冉冉升至一个高位，队形集结完毕，向米迦勒身后飞来。\n杰迪面容一动，身体也渐渐向高位升去：“纵是无所不能的至高天，造物也需耗费和牺牲，现在尽可能的消灭一些，我们今后的阻力就更小一些，这不是骑士决斗，我们动手吧！”\n撒旦、毕加索、凝果随在他身后，同时冉冉升起，而路西法在另一侧，仍尽力地向前走着，他能冲破那圣歌之力，只是走的相当吃力，但昔日的总天使长、今日的地狱之王岂会向一群普通天使言败，他积蓄着力量，想要给这群不知死活的天使们一个教训。\n杰迪和身后的三人正冉冉向更高空升起，准备打响一场神族混战，忽然一道清丽的影子在他身前百丈处飘然而起，速度比他们快了许多，迅速赶了过去。\n当杰迪四人升至另一层云上，正面堵住米迦勒率领的天使军团阵营时，那个明显是个女子的人正站在前方，孤零零的一个人面对着米迦勒率领的大军。\n她背对着杰迪等人，可她那身影，哪怕仅是一个背影，都透着无限的风情，娉娉婷婷，凌风欲起，真是一动有一动的风景、一静有一静的韵致，或动或静，均让人心旌摇动。",
            "summary": "路西法和米迦勒正在进行一场激烈的战斗。路西法的黑色盔甲出现无数裂痕，而米迦勒则在天堂镇魂曲的作用下逐渐恢复力量。与此同时，毕加索利用谎言之书干扰镇魂曲，使路西法陷入困境。这时，一个神秘的女子突然出现，独自面对米迦勒的天使军团。她的出现引发了新的战斗，杰迪和路西法分别带领各自的军团展开激战。",
            "characters_in_summary": [
                "路西法",
                "米迦勒",
                "毕加索",
                "神秘女子",
                "杰迪"
            ],
            "entity_info": "路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动，与条顿公爵对战\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n地狱 | 邪恶生物和邪恶势力聚集的地方，路西法和撒旦的地盘，路西法与米迦勒交战之地"
        }
    ]
}