{
    "chapter_title": "第一百六十九章  神战：天使堕落 ",
    "chapter_summary": "声音柔美但充满诱惑的达吉女子出现，她曾是一位天使，但因受到魔鬼的诱惑而堕落。她与曾经的恋人泰伊有过一段深刻的感情，但由于误解和信任问题，导致了一场悲剧。现在，达吉再次出现在天使军团面前，引发了对天界秘辛的回忆和讨论。达吉受到主的指使，试图破坏泰伊和阿姆斯特鲁的关系，导致两位反叛军方的精神领袖失和。为了保护天使军团，阿姆斯特鲁自愿散尽神识。原来，拉贵尔是当初向达吉传达信息的人，导致达吉对拉贵尔怀恨在心。拉贵尔试图阻止达吉的行为，但已无所牵绊的达吉决心让拉贵尔尝到背叛的滋味。米迦勒要求拉贵尔尽快解决问题。达吉拿出泰伊的金冠“主的意志”作为武器，挑战至高无上的神权，质疑善恶的定义和神的权威。她与路西法、杰迪一起探讨神的权威和创造生命的意义，认为神的惩戒过于严厉，而神的统治并非完全公正。他们的观点被视为背叛，引发了天使们的担忧和恐慌。",
    "characters_in_summary": [
        "达吉",
        "泰伊",
        "阿姆斯特鲁",
        "拉贵尔",
        "米迦勒",
        "路西法",
        "杰迪"
    ],
    "pre_entity_info": "米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n地狱 | 邪恶生物和邪恶势力聚集的地方，路西法和撒旦的地盘，路西法与米迦勒交战之地",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "那女人说话了，她的声音和加百列一样柔美动听，但是不同的是，加百列的声音是空灵的天籁，可以涤去人心中一切纷乱的**，而她的声音却充满诱惑，可以勾起人心中的一切**。\n她穿的是什么、戴的是什么，路西法看不见，米迦勒也看不见，整个天使军团更是看不见。因为他们的眼睛已经被她本身给吸引住了她的风情，吸引了所有天使的眼光。\n杰迪身形一震，失声道：“达吉？\n天使军团前一位身着金甲、形容英俊而透着些严肃威严的四翼天使飞了过来，在她的面前徐徐停下。\n“达吉，你本来有机会为主行你的善，受主的荣光，从而登临天界，是你自已在最后的关头受魔鬼的诱惑，再度沉沦于黑暗之光。为什么，你还要出现在这儿，我激荡的神火，可以化你为灰烬。”\n“哈哈哈哈！”那婉约动人的女子仰天而笑，那笑声柔媚至极，纵使天使都是最纯净的灵体也禁不住心里荡起一层温柔的涟漪：“不愧是招引对光之世界的复仇天使，执掌律法之神，说的多么冠冕堂皇啊！当年，我是听信了你传达的主之意旨，才害了泰伊和阿姆斯特鲁。”\n达吉微微低头。那低泣的声音就象午夜廊下地雨滴：“我是一只天狐，一只九尾的天狐，无论我的法力多么高强，都不及一名最低阶的天使尊荣。\n是泰伊。给了我最神圣地赞美和最广博的爱，我的生命因泰伊而存在，泰伊就是我的神，就是我的心，就是我的信仰与爱。\n也许愈珍视者，愈怕失去，正如愈卑微者，愈崇拜那高贵，我妄信了你的话，以为泰伊正走向覆灭之途，我仅仅是想弥补、想挽回这一切。可我错得那么多……”\n达吉微闭着眼，一颗晶莹的泪珠在她轻轻颤动的睫毛下欲坠未坠，那轻蹙的眉头。让痛楚弥散开来，弥散到她娇躯地每一分，每一寸，甚至弥散到她身边每一片流云，每一缕风。天地仿佛也随之黯然了。每一个天使心中涌入了某种新的情感，那是疼痛与怜惜。”\n这段天界秘辛知道详情的并不多，许多天使都听地莫名其妙。但是杰迪、毕加索和路西法等人自然听的明白。",
            "summary": "一位声音柔美但充满诱惑的女子出现。她的穿着和佩戴的东西让其他天使看不见。这位名叫达吉的女子曾是天使，但因受到魔鬼的诱惑而堕落。她与另一位天使泰伊有过深厚的感情，但因为误解和信任问题，导致了一场悲剧。如今，达吉再次出现在天使军团面前，引发了关于天界秘辛的回忆和讨论。",
            "characters_in_summary": [
                "达吉",
                "泰伊",
                "天使军团"
            ],
            "entity_info": "天使军团 | 米迦勒率领的战天使、力天使军团\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n地狱 | 邪恶生物和邪恶势力聚集的地方，路西法和撒旦的地盘，路西法与米迦勒交战之地"
        },
        {
            "id": 1,
            "content": "他们只知道当初达吉受主的指使，破坏了泰伊和阿姆斯特鲁的关系，令这两位反叛军方的精神领袖失和，为了避免兄弟失和，避免拥护彼此地军团自相残杀，阿姆斯特鲁自散神识，这也造成了泰伊之神找到传承者就心甘情愿散尽神识消弥于天地之间，却不知道当初向达吉传达这些信息的就是拉贵尔，难怪达吉对他恨意如此之深。\n拉贵尔恼羞成怒。凛然喝道：“真是不知悔悟，今日拦在米迦勒大人面前，是莫大的罪，你到底要做什么？难道要再受一次幽禁千年地苦？”\n达吉幽幽地笑起来：“幽禁吗？不会了，当我已了无牵绊，还有谁能禁锢我的灵魂？拉贵尔，当年你让我背叛了泰伊，在我心中留下了永远的痛，今日我也要让你尝尝背叛的滋味！”\n米迦勒一直自恃身份，不愿与她交谈，这时听她语气愈来愈狂妄，不禁眉头一皱，低斥道：“拉贵尔，迅速解决！”\n“是，尊贵的米迦勒大人！”拉贵尔立即诚惶诚恐地道。\n达吉伸出一只素手，那玉手五指修长，骨肉匀称，肌肤晶莹，美若兰花，仿佛是用上好美玉雕成，就算是这世界上最挑剔的人，也无法挑出任何瑕疵来。掌心神光荡漾，一顶古朴简单却充满神圣气息的金冠出现在那儿。\n凝果讶声道：“这是泰伊大哥的金冠，‘主的意志’？”\n创世之神造第一批天使，也为他们创造了许多神器，‘主地意志’就是赐给泰伊的一件神器。",
            "summary": "达吉受到主指使破坏泰伊和阿姆斯特鲁的关系，导致两位反叛军方的精神领袖失和。为了阻止军团自相残杀，阿姆斯特鲁自愿散尽神识。原来，拉贵尔是当初向达吉传达信息的人，导致达吉对拉贵尔怀恨在心。拉贵尔试图阻止达吉的行为，但达吉已经无所牵绊，决心让拉贵尔尝到背叛的滋味。米迦勒要求拉贵尔尽快解决问题。达吉拿出泰伊的金冠「主的意志」作为武器。",
            "characters_in_summary": [
                "达吉",
                "主",
                "泰伊",
                "阿姆斯特鲁",
                "拉贵尔",
                "米迦勒",
                "军团",
                "反叛军方",
                "阿斯特鲁的神识",
                "泰伊的金冠",
                "主的意志"
            ],
            "entity_info": "达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡\n阿姆斯特鲁 | 未知身份，泰伊和爱人的儿子，达吉的哥哥\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战"
        },
        {
            "id": 2,
            "content": "达吉双手捧起那金冠，缓缓地戴在自已的头上，一层金光立即从上到下，将她柔媚无比的娇躯都笼罩其中。\n“我是一只卑微的天狐，是泰伊开启了我的新生。我受主的蛊惑，辜负了他的爱和信任。”\n米迦勒见她取出了泰伊的神器，不知道她有什么举动，不由也暗暗凝聚着神力，但是达吉仍站在那儿，站在十四万战天使和总天使长光之君主的面前侃侃而谈，高贵典雅如一尊神祉。金冠的圣光在她头顶荡漾，象水纹似的一**荡漾开来……\n“至高的天是那救世的主，是正义的化身，然而这世间一切造物既出自主的手，何来的邪恶之端？善与恶，出自他的手，又由他来评定！我的身后，站着被称为堕入地狱的恶魔，可这恶魔，难道不是出自上帝之手？\n一切的本源都来自于他，都是他的意志体现。如果没有恶魔的恶，何来体现主神的慈悲？如果没有主神的慈悲，又以什么标准来衡定邪魔的恶？是至高天创造了这一切，他造出了魔，人们便忘了上帝的恶！”\n“大胆！竟敢诽谤天父！”拉贵尔勃然变色。\n天狐达吉轻笑起来：“拉贵尔，你也不过是一件工具，一件不完美的造物，可怜的你，空负高贵之名，却连自已的意志都没有，完全就是一个傀儡！”\n她扬起一只手，那美到极致的手指遥遥指向律之天使拉贵尔：“如果，你发现长久以来你所坚持的信仰，不过是一场亘古不变的谎言与欺骗，你有勇气象泰伊一样勇敢地正视自已。哪怕是万劫不复的下场？不！你没有勇气，你只是一件失去自我地工具！”\n达吉继续着她大逆不道的言论，面对着无数的神之仆人，天使军团：“被神创造而玩弄的高贵玩具们啊。即使你们拥有无尽地生命，拥有如天的权限，身披尊荣的圣光，也终究不过是一群可怜虫，我卑微吗？不，我的生命比你们这些只有灵识的造物高贵百倍！”\n米迦勒脸色铁青，他无数次想要伸出他那可以毁天灭地的手掌，将这肆无忌惮的妖狐毁灭，但是已经冲进镇魂结界的路西法，原来的拂晓晨星。正冷冷地盯着他，令他不敢轻举妄动。",
            "summary": "在天国，天狐达吉挑战了至高无上的神权，质疑善恶的定义和神的权威。她认为恶魔也是神的创造，没有恶魔的恶就无法体现神的慈悲。这番大逆不道的话语让众天使震惊，尤其是律之天使拉贵尔。面对米迦勒的愤怒，路西法（拂晓晨星）的警惕，达吉依然坚定地表达她的观点，展示了她无与伦比的勇气和高贵。",
            "characters_in_summary": [
                "天狐达吉",
                "神",
                "拉贵尔",
                "米迦勒",
                "路西法(拂晓晨星)"
            ],
            "entity_info": "米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡\n阿姆斯特鲁 | 未知身份，泰伊和爱人的儿子，达吉的哥哥\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关"
        },
        {
            "id": 3,
            "content": "“至高的存在啊！”达吉张开了她地双臂，仰起脸悲戚地看向天空：“这一切都是你的造物。包括我和这眼前的一切，为何你却要令我们痛苦？是你不爱你创造地这世界，还是我们在你眼中渺小到可以无视？”\n你不给我们答案！我们便想自已寻找一个答案，便为这，被你裁定为背叛！”\n达吉的声音越来越响亮。或许是由于头顶金冠的影响，声音传出虽不剧烈却贯彻天地。\n米迦勒冷冷地发话了：“要探索什么答案呢？探索本身，就是对主神的质疑。即便能够找到万物的源头，又能改变什么？主神有什么担心地呢？他的惩戒，只是不想那尊荣的坠入岐途。”\n“未必吧？”路西法阴阳怪气地道：“如果掌握了触动神威地力量，那探索就不是无用的！”\n米迦勒冷笑：“谁有那至高的力量？除了至高天……”\n“不是没有人拥有，而是至高天不允许除他之外的一切造物拥有！”杰迪淡淡地下了注解。\n————\n“神创造你们这样的生命，你们幸福吗？每日沐浴在圣光之中唱着赞美神的歌，这幸福是你们彼此催眠的效果。我们不想做恶，只是想选择自已的心，而这冒犯了神袛。因为我们背弃了对他的信仰，那么……他是无所不容地主神，还是一位**的君主？”\n杰迪的话令米迦勒一时无言以对。\n达吉玉立于天，继续言道：“这世创造于主神，一切规则由主神制定，凡违反他的，就是错的。对与错只能由他一人来裁定，这错就是真的错吗？为什么一开始他就是神？如果宇宙开始是其他事物造物，那会怎样？",
            "summary": "达吉对至高无上的神表示不满和质疑。她觉得神创造了痛苦，却不解释原因。她与路西法、杰迪一起探讨神的权威和创造生命的意义。他们认为神的惩戒过于严厉，而神的统治并非完全公正。他们试图寻找答案，却被视为背叛。",
            "characters_in_summary": [
                "达吉",
                "路西法",
                "杰迪",
                "高神明"
            ],
            "entity_info": "达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n阿姆斯特鲁 | 未知身份，泰伊和爱人的儿子，达吉的哥哥\n凝果 | 神秘人物，疑似杰迪的主人，对待宠物龟非常严厉，可能与阿姆斯特鲁有关"
        },
        {
            "id": 4,
            "content": "肥沃的土地可以孕育有毒的花朵，有毒的花朵可以美丽无比，那美丽藏着致命的毒，但是毒又可治疗不治的病。什么是善，什么是恶，谁决定善，谁决定恶？并非邪恶只能培植邪恶，也不是圣光之下便无邪恶！”\n达吉说到这儿，米迦勒忽然感到一丝不妥，天使对至高的神那信仰之力无比虔诚，万万容不得有对主神的不敬，尽管自已就在这儿，但是天使们不应该在听了达吉的谬论之后那么静默，甚至……他感到‘天堂镇魂曲’的圣洁歌声陡然间也隔的好远好远。\n“要发生什么事了？”米迦勒一阵心悸。\n“泰伊，我的泰伊”，达吉那永远柔媚的声音忽然也带上了如同加百列的那种空灵清冽：“当初，因为我对神的信背叛了你。今天，我因为对自已的信，为你同满天神袛为敌！”\n“我是阿尔法，我是欧米迦，我是昔在、今在、无所不在的上帝，真的无所不知、无所不在吗？真的能掌握一切、真的永不犯错吗？”\n天狐达吉优美空灵的声音似在自问，又似在问人，一道道神圣之光从她体内放射出来，那光辉在这一刻压倒了一片伟大的神袛，包括路西法和米迦勒。\n米迦勒惊骇地看着她，他知道，达吉此刻已经与头顶的金冠融为一体，无比强大的神力已经完全注入了她的体内，凭她的身体是无法承受这无穷神力的，现在从她体内散发的一道道神光是她控制不住的神力，再然后……她将灰飞烟灭，永不复在。\n如果至高天永不会错，那么他何以会有失败的造物？如果信吾主者得永生？为什么那信徒仍然会疾病、痛苦和死亡？若有那得了永生的，又是什么？日复一日、年复一年的在圣光下唱颂赞歌？”\n达吉朗朗的声音满蕴愤怒之意：“神爱世人吗？他地造物因有了怨恚，便被逐下地狱；曙光之子曾是他的最爱，只因一念不合便造了这囚笼般的地狱。如果路西法不堕落，人的心中将无魔，恶魔之名全是拜主神所赐。\n宽宏和饶恕，是主神教寻我们地话。但它从不是主神自已的行事准则。若非如此，便不会有你米迦勒大人一夜之间尽灭亚述大军十五万的神迹，难道他们就不是神的造物？\n若非如此，当年的天界何以点燃战火？做为神的仆人，光耀的天使便只得如一个器物般无欲无求，没有本心，没有自我吗？那这天堂是天堂还是地狱？那这永恒是永恒还是虚无？！”\n她身上的光越来越炽烈，一**光环不断地在空中荡漾开去：“你们的生命或者是至高天所赐，但是掌控它的，却是你自已！堕落吧。天使！”\n“还原真实地你，释放你的欲，再无顾忌！”\n“信奉吾主。黑暗之力！”",
            "summary": "天使米迦勒听到了天狐达吉的一些言论，这些言论挑战了对至高神的信仰。达吉表示，邪恶并非只能滋生邪恶，圣光之下也有邪恶。她的言论引起了米迦勒的担忧，因为他感觉到天堂镇魂曲的圣洁歌声变得遥远。随后，达吉透露了她与满天神袛为敌的原因，因为她对神的信仰背叛了她的朋友。达吉释放出强大的神力，与她体内的金冠融为一体，准备迎接毁灭。",
            "characters_in_summary": [
                "天使米迦勒",
                "天狐达吉",
                "至高神",
                "天堂镇魂曲"
            ],
            "entity_info": "达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n阿姆斯特鲁 | 未知身份，泰伊和爱人的儿子，达吉的哥哥"
        },
        {
            "id": 5,
            "content": "————\n美丽的达吉消失在空中，她完全化成了光，空中仿佛还残留着她婉约地笑容。在最后的那一刻，她凌空而起，仿佛是投入了一个最温存的怀抱。她的脸上一片圣洁，笑容恬淡而满足。\n精擅诱惑之力的达吉，原本精神力就强大到无以复加。借助泰伊地‘主神意志’金冠，这件创世神亲手缔造的神器之助，将她的诱惑之力更放大了千百倍。\n她自知无法影响意志坚如铁石地米迦勒，所以独独放过了他，锁定了他身后的天使们，在说着那些渎神之语时，她的意念力一直在影响着这些天使，勾起他们的种种**。\n名望的**、权力的**、尊荣的**、情爱的**、憎怒的**……，种种情感产生种种幻象。\n事实上。当达吉和米迦勒、杰迪等人交谈争辩地时候，米迦勒身后这十四万名战天使外加军团长拉贵尔已经在幻象中历经百世情劫，彻底迷失了自已。\n尘世间的喜怒哀乐、爱恨情仇，种种**和享受，已经令他们纯洁无暇的灵体彻底迷失了，当达吉焚烧自已，用庞大无匹莫可抵御的力量对他们进行最后一次洗脑，高喝出“信奉吾主，黑暗之力，的时候，他们霍然惊醒，但那身上，已不再有圣洁的灵光闪烁。\n路西法、撒旦的百万堕天使军队所携带的黑暗气息也起了增幅作用，他们完全被黑暗气息笼罩了。眼中的银芒十字星闪烁着，眉心出现了血红的堕天印记，翅膀一点点褪去洁白的颜色，被黑暗之力所附着，当达吉完全消失的时候，十四万人的战天使军团已经变成一团黑云般的存在，他们全部化成了堕落天使。",
            "summary": "拥有强大精神力的诱惑者达吉利用神器‘主神意志’金冠，将米迦勒及其身后十四万名天使的影响从纯洁无暇转向了尘世间的情感。在达吉消失的瞬间，这些天使被黑暗之力笼罩，从战天使变成了堕落天使。",
            "characters_in_summary": [
                "达吉",
                "米迦勒",
                "十四万名天使"
            ],
            "entity_info": "达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n阿姆斯特鲁 | 未知身份，泰伊和爱人的儿子，达吉的哥哥"
        },
        {
            "id": 6,
            "content": "“怎么会……这样？”米迦勒惊愕地自语。\n战天使军团已经堕落，玷污在黑暗之力中，永不能居住在圣洁的天堂。路西法哈哈大笑：“拉贵尔，率领你的军团站在我的身后，从今天起，你就是我的堕天使军团第八军团长。”\n历经“百世轮回”，天使们已经彻底迷失了自已，现在意识重新清醒于这个地方，也不能令他们苏醒。拉贵尔还保留着一些残缺不全的记忆碎片，这残缺的记忆让他有种心痛的感觉。\n但是黑暗之力已经彻底侵蚀了他的心，感应到路西法身上那庞大无匹的黑暗力量，他本能地把路西法认成了应为之效忠并战斗的主人。恭敬地施了一礼，拉贵尔率领着他的堕落战天使军团飘然飞向路西法的身后。\n整个军团的集体堕落，对天使军团产生了强大的影响，他们的斗志为之一懈，镇魂曲已经不复那神圣的力量，再难对敌人产生强大的精神压力。\n“哦，米迦勒大人，看来你的心情不太好呢，不如让我也为你们唱一首歌吧！”目睹此情此景，毕加索笑嘻嘻地再度翻开了他的圣书，轻轻翻到一页，他一本正经地唱起了圣歌，那歌声温和优雅，飘向整个天空，但凡听到的天使都懒洋洋的，有点提不起战意了。\n“轰！”米迦勒整个人都被圣焰包围了。莫大的威能把毕加索地歌声影响如驱逐一空，整个天空的温度都在急剧上升。\n“为了仁慈万能的天父，我命令你们，战天使军团、力天使军团。随我包围并杀掉这些邪恶的坠落者！”\n天使军团听令发起了攻击，天使军团和堕天使军团象亿万颗流星，向对方猛地撞去。一场混战开始了，凝果挥舞着一双可大可小地拳头冲进了迷雾一般的力天使军团，那些力大无穷的力天使在她的铁拳之下轰的象一颗颗流星似的飞天堕地。\n路西法举起了他的魔剑，同老对手米迦勒站在了一起，十四位撒拉弗围住杰迪，合集体之力希望能够困住他。撒旦则化成了一只巨大的黑乌鸦，吞吐着火舌冲进了战天使阵营。\n闪电光束、火焰狂风、暴雪冰锥，在整个天空密集地发射着。毕加索托着他的宝贝黑暗圣经，同五个六翼撒拉弗，也就是上位一级炽天使站在一起。他手中的宝书即可化盾拒敌，又能当成武器掷出，还能放出种种古怪地光束，所以他一个打五个，对方都是后备天使长资料的炽天使。仍然游刃有余。\n“事已至此，不可善了，逼退天使军团。趁他们后退时，夺取天界之门，杀入伊甸圆，直上七重天！”路西法边交手边用神识向杰迪传送他的想法。\n“砰！”米迦勒发现路西法神思不属，似在与人交流，立即加快攻势，趁其不备双拳齐出直袭前胸，路西法仓促反抗，一边飞身退跃卸劲。一边反手攀住了米迦乐，两人对轰一拳，揪扯着向云层下翻滚砸去。",
            "summary": "战天使军团因堕落而失去了圣洁，无法再居住在天堂。路西法掌控了堕落天使军团，并将拉贵尔任命为第八军团长。天使们在百世轮回中迷失了自己，即使意识恢复也无法唤醒同伴。黑暗之力侵蚀了拉贵尔的心，使他忠诚于路西法。这使得天使军团的斗志减弱，镇魂曲失去神圣力量。毕加索唱起圣歌，使其他天使提不起战意。米迦勒带领天使军团围攻堕落天使，试图夺回天界之门。路西法计划趁天使军团后退时，夺取天界之门并杀入伊甸园，直上七重天。",
            "characters_in_summary": [
                "路西法",
                "拉贵尔",
                "毕加索",
                "米迦勒"
            ],
            "entity_info": "路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n阿姆斯特鲁 | 未知身份，泰伊和爱人的儿子，达吉的哥哥"
        },
        {
            "id": 7,
            "content": "※※※※※※※※※※※※※※※※※※※※※※※※※※※※\n“轰！”措伦天湖怒浪滔天，现在米迦勒和路西法可都是身高百丈地法体，这一撞下来真是石破天惊，措伦湖水掀起巨浪，咆哮着扑向岸边。教皇等一众神职人员原本正仰望天上诸神之战，这一来措手不及，根本没时间吟些法咒脱身，那洪水顷刻便至，把他们统统卷进了湖中。\n“哗啦！”米迦勒和路西法怒吼着再度冲入云宵，但二人撞进湖水时已把那湖底撞穿，湖水咆哮着向掏空的神山神殿冲去，只见一座山上，一处处大门、窗户被冲开，洪水喷涌而出。\n这措伦湖方圆数十里，最深处足有十丈，积水之多无法衡量，这么巨量的湖水灌进神山，里边还能有几个人活着出来可就难以预料了。\n但是米迦勒现在已经顾不上这些信徒了，他的兵力占了绝对多数，可对方的圣人级高手太多，总地说来，他还是占了下风的，泰伊的传承者杰迪明显尚未出尽全力，可是同他交战地十多个炽天使已伤痕累累纷纷坠落，普通的天使更非他的对手，在他的圣焰炙烧之下纷纷化成灰烬。\n目睹此情此况，米迦勒心急如焚，可是他仍犹豫着不想下令收兵，同路西法打交道多年，虽说他不知道路西法刚才在和谁交流、说些甚么，其实心底也猜到了几分，他是想趁自已退兵时天界之门开启，从而冲进伊甸院去。\n米迦勒怎肯如他所愿，他暗想：加百列已被送回天国，此时应该已经到了，父神只要听她述说经过，以父神之睿智，必然增派援兵，坚持片刻，只要再坚持片刻！",
            "summary": "在措伦天湖，米迦勒和路西法展开了一场激战，导致湖水翻腾，洪水冲向岸边，教皇和其他神职人员措手不及，被卷入湖中。米迦勒和路西法的战斗还导致了湖水涌入神山神殿，里面的人生死未卜。米迦勒担心失去更多的兵力，但他仍然犹豫是否要下令收兵。他期待天界之门开启，以便增援。",
            "characters_in_summary": [
                "米迦勒",
                "路西法",
                "教皇",
                "神职人员",
                "措伦天湖",
                "神山神殿"
            ],
            "entity_info": "米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n教皇 | 至高天的代表，泰戈尔帝国的宗教领袖，可能与克丽奥小姐有直接关系\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系"
        },
        {
            "id": 8,
            "content": "云层下，措伦湖的湖水渲泻一空，那蓝色琉理状的湖底在阳光照耀下闪烁着一道道银光，反射到天空，晃得众天使也有些眼花。\n但这障碍对堕天使军团来说危害更大，他们常年居于地狱，难见强光，骤然被这闪烁迷离的光照在眼上，对战斗的影响很大。杰迪很快发现了这不利情形，他以神力震开围攻在身旁的几位大天使，忽然调转身向地上飞去，右拳击出，一团巨大地金光笼罩在拳上，他要以神力把那硫理状残存的湖体物质统统击碎。\n就在这时，地上忽然传出一阵牛吼似的声音。那牛吼声就象千万头奔牛一齐嘶吼奔腾，其声便连天上的众神也惊愕注目。\n杰迪的身子猛地停在半空中，收拳向湖底望去，只听那牛吼声越来越近，然后哗地一声，一条直径足有十五米的水柱自地下喷薄而出，咆哮着冲向天空。\n杰迪一时不察，被那水柱一冲，身形正了过来，坐在巨浪上升到了天空，那巨浪渲泻甚急，一时竟不落下，杰迪坐在浪尖上，心中惊诧不已。\n这湖底是山，山中有殿，方才那湖水沉下，怕是把这山体内的一切都冲垮了，此时这突破冒出的巨浪怕是山体发生巨变，那洪水巨石一直砸到山底，把地底砸出了大洞，与什么地下水脉相连了。\n可这地下水脉能反冲回来，自山底一直冲到半天高的巨浪，这得多大的水量、多大的压力，这座圣山不愧是光明教廷择选的圣地，果真充满了许多古怪。\n“哈哈哈哈，哇……哈哈哈哈，我逃出来了，我真的逃出来了，哇哈……哈、哈、哈……这里是什么地方？这里是什么地方？”\n杰迪猛地听到一个狂叫的声音，立即抬头望去，只见巨浪的中心，**站着一个修长健美的男子。\n他的头发就象一堆海藻，他的胯间却真的只用一堆海藻掩饰着羞处，这男子满脸胡须，手持鱼叉，立在浪尖上茫然看着四周腾于半空的人，白的圣光氤氲，神圣祥和，黑的凶神恶煞，杀气腾腾。\n他不禁一脸做梦般的表情惨叫起来：“不会吧？不是吧？不能吧？我马丁王子难道就这么倒霉？还以为逃出了死寂之海，原来我已经……",
            "summary": "在措伦湖畔，堕天使军团的杰迪试图用神力击碎湖底的硫理状物质，却被突然涌出的巨大水柱冲飞到空中。在水柱中，一位名叫马丁的修长健美男子出现在众人面前，他一头海藻般的头发和满脸胡须，手持鱼叉，显得惊讶又困惑。",
            "characters_in_summary": [
                "杰迪",
                "马丁",
                "堕天使军团",
                "措伦湖畔"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n马丁 | 克罗亚王国的王子，炽焰的朋友，寻找亲人的过程中得到炽焰的帮助\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n教皇 | 至高天的代表，泰戈尔帝国的宗教领袖，可能与克丽奥小姐有直接关系\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡"
        }
    ]
}