{
    "chapter_title": "第一百七十章  神战：至高天(大结局) ",
    "chapter_summary": "杰迪在寻找海伦公主的过程中，意外发现了幸存的马丁王子。马丁误将毕加索和杰迪视为他的姐夫和神祇，并与海妖们一起准备与天使们战斗。美人鱼的歌声使天使们陷入劣势，而米迦勒则化身为终极形态，试图带领天使们逃离战场。故事描述了天使们背叛天堂，重返伊甸园的过程，他们成功通过了多个天界，直到抵达第七重天界。然而，他们发现这里的天使们并没有阻止他们，这让众人感到惊讶和不安。与此同时，地狱界的毕加索和撒旦讨论了他们的敌人至高天和杰迪。路西法决定亲自与至高天进行第一战，而天使长乌利叶试图阻止路西法，但被击败。杰迪被水之君主加百列邀请前来，进入了大神们居住的宇宙动力来源之地。他在这里感受到了至高天的强大，但仍然选择留下，承担自己的责任，与爱他的人间和世界共存。",
    "characters_in_summary": [
        "杰迪",
        "海伦公主",
        "马丁王子",
        "毕加索",
        "米迦勒",
        "路西法",
        "乌利叶",
        "加百列",
        "撒旦"
    ],
    "pre_entity_info": "杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n海伦公主 | 杰迪的情人，莉娅公主的姐姐，被杰迪带回克罗地亚\n马丁王子 | 曾经的纨绔子弟，经过磨难后变得成熟，与杰迪等人有密切关系，在海滩上与美人鱼相遇，体验了与美人鱼的亲密关系\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n加百列 | 天堂的使者，天使，拥有神之力，与杰迪交战\n撒旦 | 无翼天使，第二任总天使长，与路西法一同出现，带来堕天使军团\n教皇 | 至高天的代表，泰戈尔帝国的宗教领袖，可能与克丽奥小姐有直接关系\n达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "杰迪注目望去，虽说肤色黝黑、形貌粗犷，可他神形仍有六七分与往昔相似。杰迪不由又惊又喜，他是海伦的弟弟啊，想不到他仍活着，海伦若知道，该有何等开心？\n毕加索翩然飞了过来，上下打量着马丁，啧啧有声地道：“你是水神还是水妖？这造型真是奇特的很。”\n“他是马丁王子，海伦公主的弟弟！马丁，你怎么在这儿出现了？这儿很危险，你降下地面去，马上返回克罗亚王国，两位公主已经复国了！”\n马丁吃惊道：“姐姐已经复国啦？那我岂不是没有用武之地了？喂喂，您是哪位，这是哪儿呀？”\n毕加索哈哈大笑，胡说八道着说：“这是你的姐夫杰迪萨克尔，天上地下最伟大的神祇，就是他帮助你的姐姐复国的，不过这些破烂天使却来阻拦，我们正在开战呢！”\n马丁听的莫名其妙，不过他在无寂之海稀奇古怪的东西也见的多了，数十万海妖与之交媾的神迹都施展过了，还有什么事是能让他惊讶的？\n何况一个人在那地方待久了，初见这么多人，而且不是神就魔，刺激之下他的神志有点……，所以听了毕加索的话又惊又喜道：“\n我说姐姐有什么本事复国，原来给我找了一个神仙姐夫，哈哈哈哈，什么？他们要阻止我们复国吗？我立功的时候到了，喂！喂喂！我怎么在下降？”\n马丁挥着生锈的长矛正在叫喊，那水柱力道已弱，向地面缓缓降去。杰迪和毕加索身具神力自可维持，他却只能随着那水柱向下沉去。\n“我王，找到我们的王了，他在这儿！”马丁刚刚落进湖面，就有几个美丽的海妖雀跃着跳出水面，一把扣住了他的手臂。\n马丁惊叫道：“你们怎么来了？”\n他成功地令二十七万条美人鱼同时受孕成功，自忖她们将进入休眠独居期，加上美人鱼们相信她们地丈夫肯留在她们身边了，不再派人整日看守着他。马丁便带了水族异宝避水珠，利用学来的好水性劈波斩浪一路畅游，想游出她们的势力范围，再寻个小岛建个竹筏返回陆地。\n不想美人鱼们尚未进入休眠期，她们发觉马丁逃走立即追了上来。就在这时，海水中出现一个巨大的漩涡，把马丁吸了进去。借着避水珠形成的空间，他才没有被淹死，等他再出现时。就是方才一柱擎天的时刻了。\n想不到这些海妖痴心的很，居然不顾危险一路跟了下来，那地底暗流十分急骤，她们没有避水珠保护，也不知有多少人碰撞受伤甚至死亡。马丁又是心疼又觉无奈。\n嘉美尤和几个美丽的少女快乐地围住他，大尾巴拍打着海浪，欢呼道：“我王在此，我王在此！”\n水面上出现了更多芙蓉般娇艳的丽容，无数个美丽地少女向他围了过来，不过……其中突然出现一张皱皱巴巴的老脸。实在是大煞风景。\n活了足有八百岁的列蒂西雅长老板着面孔质问道：“我王，您为什么会突然离开呢？”\n“啊？我……我……”马丁对这老女人还真有点害怕，再加上对这海妖一族心中有愧，不敢直说逃跑，当下灵机一动，手指天空。满面悲愤地道：“列蒂西雅长老，我感应到自已的家园正遭受着战火的洗礼和考验，于是迫不及待地赶来，果然不出我之所料。\n看呐，天上那些鸟人，正和我的亲人战斗，而我……却不能飞上天去和他们并肩作战，我真是……痛心疾首啊！”\n天上打的乌烟瘴气，再加上光之君主米迦勒擅长用火，方才海水直冲上天。被烈焰一炙，腾起大量雾气，此时根本看不清天空的景象，倒是能看到些影影绰绰的物体。\n海妖们信以为真，听说有妖人欺凌她们地王兼夫君的家人，一个个义愤填膺，当下嘉美尤等几个海妖便娇声沥沥地道：“我王莫急，我们飞不上去，便让他们下来！”\n马丁不敢置信地道：“就你们？凭什么？”",
            "summary": "杰迪发现了幸存的马丁王子，他是海伦公主的弟弟。马丁的出现让众人惊喜，但他们也在与天使的战斗。马丁误将毕加索和杰迪萨克尔当作他的姐夫和神祇，并在海妖们的帮助下，准备与天使们战斗。",
            "characters_in_summary": [
                "杰迪",
                "马丁王子",
                "海伦公主",
                "毕加索",
                "杰迪萨克尔",
                "天使",
                "海妖"
            ],
            "entity_info": "杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n马丁王子 | 曾经的纨绔子弟，经过磨难后变得成熟，与杰迪等人有密切关系，在海滩上与美人鱼相遇，体验了与美人鱼的亲密关系\n海伦公主 | 杰迪的情人，莉娅公主的姐姐，被杰迪带回克罗地亚\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫；面对神秘生物，与毕加索一起抵抗\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n教皇 | 至高天的代表，泰戈尔帝国的宗教领袖，可能与克丽奥小姐有直接关系\n达吉 | 天狐，九尾天狐，泰伊的爱人，阿姆斯特鲁的妹妹，受到路西法的诱惑，导致泰伊和阿姆斯特鲁的死亡"
        },
        {
            "id": 1,
            "content": "海妖们自矜地一笑。手挽着长发，悠扬曼妙的歌声便在阿索斯圣山上空缈缈升起。她们的歌声缥缈空灵。无比动听，让人听了就不忍离去。\n无寂之海的渔民们说，如果远远的听到了这种歌声，要迅速堵住耳朵，有多远逃多远，否则就会被歌声吸引，一直守到枯槁憔悴，直至变成化石。\n这个传说显然有夸大的成分，歌声虽如天籁，但是至少马丁听了许多遍，却从来没有痴醉到成为化石。\n但是现在他才知道，原来他平时听到的只是普通的歌声，大海中强者如云，看似软弱的美人鱼有着她们固有地领域，既不曾被侵略过，也不曾被其它海中魔兽掳夺为奴，的确是有着独特的本领。\n她们的本领就是她们的歌声，那歌声充满令人迷醉的力量直冲天空。天使爱好一切美好地东西，这空灵的歌声对他们尤其据有杀伤力。\n片刻的功夫，天使们便感觉到了这海上尤物的可怕力量，他们只觉的翅膀无比沉重，空气中好象有无数层的蛛网，便是那澎湃着无穷神力的翅膀也挥张不开，潇洒的天使变成了失去灯光的飞蛾，扑扑愣愣的向地面摔去。\n不能飞翔对天使地战斗力影响特别大，堕天使在自然环境十分恶劣的地狱中生存，数千年来身体变的远比在天堂时强壮，而且在地狱中不能时刻翱翔于空中，他们已经进化出其它汲取力量的方法。\n而天使的力量来自光之源，翅膀是他们汲收能量的主要方式，再加上他们的肢体不及堕天使强悍，落到地面时不能依靠翅膀飞快闪避对方的猛烈攻击，人数优势顿时全然不在，立即落了下风。\n米迦勒在天上见了不禁叹了口气。他现在等不到援军到达了，必须马上率领所\n天界。虽说那会给伊甸园造成一些伤害，但是在主之下，要消灭他们总要容易一些，再不走地话，自已的军团怕要全军覆没了。\n米迦勒抛出了他地光焰长剑，长剑自头顶而下，与他的身躯融为一体，米迦勒便在这一刻化身为他的终极形态。\n他的六对洁白巨大的羽翼频频抖动。光晕迷离，顷刻间融合为一对巨翼，那巨翼是翡翠色的，湛绿地羽翼晶莹剔透，如同蝉翼。他的头发变成了火红色，象一丛火焰般向天飞舞着，他的身躯迅速扩大，法天象地，有万丈之高。\n那巨大神之躯体上出现了百万张脸与口舌。百万种曾存在于世的语言同时从那些口中响起：“\n赞美使我们得到泉源，怨言使我们招来审判。",
            "summary": "美人鱼们用美妙的歌声吸引着人们。传说如果听到她们的歌声，人们会无法自拔，变成化石。然而，马丁虽然听过许多遍，并未被迷醉。现在他发现，美人鱼的歌声具有神奇的力量，能吸引天使并使他们无法飞行。这使得天使们在与堕天使的战斗中陷入劣势。为了拯救局势，米迦勒化身为终极形态，试图带领天使们逃离战场。",
            "characters_in_summary": [
                "美人鱼",
                "马丁",
                "米迦勒"
            ],
            "entity_info": "马丁 | 克罗亚王国的王子，炽焰的朋友，寻找亲人的过程中得到炽焰的帮助\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n马丁王子 | 曾经的纨绔子弟，经过磨难后变得成熟，与杰迪等人有密切关系，在海滩上与美人鱼相遇，体验了与美人鱼的亲密关系\n海伦公主 | 杰迪的情人，莉娅公主的姐姐，被杰迪带回克罗地亚\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n杰迪萨克尔 | 反抗女王的组织成员，可能与甘蒂斯敌对，击败拉沃克，负责雷贝克城的防御和接收光辉圣战团的军械辎重，勇敢保护莎莉丝特，追赶罗伊；与海伦公主是情人关系，与莉娅公主是夫妻关系；在女王的命令下被放行离开，受到战士们的尊敬和敬佩，可能是洛丽塔的丈夫；面对神秘生物，与毕加索一起抵抗"
        },
        {
            "id": 2,
            "content": "惟有主是神，在主之外并无别神。\n主使人死，主使人活。\n荣耀的大君王，是高过诸天的神、无以比拟的神、至高无上的神，\n你的慈爱有谁能比，你地荣耀有谁能比，你是万王之王，你是万主之主。\n求主差派我们，我们愿意愿意。我们顺服顺服……”\n百万张口，百万种语言的同声赞美，得了主神的赐福，米迦勒一睁眼，天空中便传出雄狮怒吼的声音，红色的闪电划过长空。如同巨龙飞过，这强大的力量不但抵消了海妖们歌声的魔力，也令堕天使军团的攻势为之一挫。\n杰迪继承了泰伊的一切，自然了解米迦勒这神通的能力，他微微一笑，正要上前施展创造之力改变这借助主神地大威能，路西法的神识又传进了他的意识之海：“不要制止他，要顺利进入天界之门，终要借他的力……”\n杰迪意念一动，便停止了脚步。在米迦勒展示威能最盛的灵体形态。破除一切不良束缚的时候，那堕地地天使突然恢复了力量，百万天使纷纷飞回天空。\n米迦勒破开云层直指苍穹，命令道：“所有天使立即返回天界！”\n无数天使领命，立即化作流光向天际飞去，路西方立即命令堕天使军团缠战相随，一同登临天界。\n他带着兴奋和感怀的声音在杰迪的脑海袅袅回响：“伊甸园，我们终于回去了！”\n是啊，尽管为了理想和自由的理念。他背弃了天堂，但那伊甸园毕竟是他成长的地方。就如凡人留恋家园。与天国阔别了数千年之后，能够重临那圣地，哪怕迎来的是一场战斗，心中仍有一种兴奋的感觉。\n天界之门果然未及关闭，堕天使军团顺利进入天堂。杰迪虽通过泰伊的记忆，了解了这天上的一切，踏入天境时心头仍不免怦怦直跳，进入一个只在传说中听说的地界，心情还是会紧张地。\n这和当初在魔界不同，在正式进入魔界领域前，他毕竟在它的边缘地带已经生活了很久，而现在却是直入中枢，将要面对的，是无数的天使，和那至高的天神。\n第一天界，月球天，这是奇迹天使加百列的直属领地，几乎没有遇到任何抵抗，杰迪、毕加索、露西法等人率领大军就跨越了这一天界。\n加百列被毕加索的黑暗圣经击成重伤，应该已经送往第七重天界请主神医治，她不在，无人反抗尚属正常。\n第二重天界，水星天，这是拉斐尔的领地，仍然没有遇到丝毫抵抗，路西法不由暗暗称奇。\n第三重天界金星天，第四重天界太阳天仍然如是，路西法暗暗不安起来，到了第五重天界火星天，才看到约十万名天使守护天之北部的荒凉墟，因为这里关押着受罚地天使，他们担心堕天使军团会劫狱，释放那些囚犯。\n到了第六重天木星天，路西法终于收敛双翅，蹙眉说道：“奇怪，这样的反应有问题，为什么至高天始终不曾派出人来阻止我们？这是他地地方，无论是实力还是人数。我们都屈居下风，在我估计，如果硬打硬攻，我们顶多攻到第三重天界，可是……再往上已是九重天了，为什么始终没人阻挡？\n这是第六重天，上边只有一重天，但是天国的天是区域划分，而非人们想象的一层层天的空间位置。所以说上边是九重天界也没错。因为第七重天界实际上分为三个部分。\n第七重天界分为三个疆域，一部分叫土星天，是至纯地灵体居住地；一部分叫恒星天，是天界核查晋位高阶天使资格的办公地；最核心的部分是水晶天，神的御座设于此，诸天使环绕飞行，那是充满荣光的所在，宇宙动力的来源。\n“他们会不会集中了所有的天使，要在第七重天界把我们一网打尽？”毕加索一脸凝重地问。\n撒量摇头道：“不会。普通的战斗天使们根本无法登临七重天界，那里直接笼罩在主神的光辉之下，他们地灵能不够，会被融化为神之本源。”\n毕加索耸然道：“那岂不更加可怕？集中在第七重天的岂不全是可怕的高阶天使？”\n路西法冷冷一笑，说道：“天界的大门现在还敞开着，你来去自由！”\n毕加索哗啦啦一翻手中的圣书，说道：“谁说我要走？如果要走，就算今天走得了，怕是也再无一天安宁日，这第七重天……还是要上的！”\n毕加索一拂战袍。朗声喝道：“八大军团原地待命，若有任何异变，立即杀出天界，返回魔界！”\n说完他一马当先向第七重天界腾空飞去，普通的堕落天使同样不能承受至高天的荣光，所以最后登临第七重天的只有杰迪、毕加索、凝果、路西法和撒量五个人。\n五人登临第七重天界。向那圣光环绕、圣歌荡漾地地方飞去，在巍峨的殿堂外面侍立着十余个人，米迦勒、拉斐尔、乌利叶、梅塔特隆、沙利尔、亚纳尔等等地位尊崇的天使均列站于前。",
            "summary": "主是唯一的神，拥有创造和毁灭的力量。故事描述了天使们为了理想与自由，背叛了天堂，重返伊甸园。在这个过程中，他们顺利通过了多个天界，直到抵达第七重天界。然而，他们发现这里的天使们并没有阻止他们，这让众人感到惊讶和不安。他们决定继续前进，面对可能等待他们的挑战。",
            "characters_in_summary": [
                "上帝",
                "天使"
            ],
            "entity_info": "马丁 | 克罗亚王国的王子，炽焰的朋友，寻找亲人的过程中得到炽焰的帮助\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n马丁王子 | 曾经的纨绔子弟，经过磨难后变得成熟，与杰迪等人有密切关系，在海滩上与美人鱼相遇，体验了与美人鱼的亲密关系\n海伦公主 | 杰迪的情人，莉娅公主的姐姐，被杰迪带回克罗地亚"
        },
        {
            "id": 3,
            "content": "毕加索低声道：“果然不出所料，所有的高手都集中在这儿，他们想以多欺少！”\n撒旦奸笑两声道：“未必办得到，不要以为我不知道，杰迪方才根本未出全力，他拥有至高天七天之中六天的神力，有杰迪在，就算他们一齐出手。也留不住我们！”\n路西法冷冷地道：“所以，我们最终的对手，仍是至高天。杰迪，不要以为我们在地狱界对你的事便不闻不问，你在人间广收信徒，吸纳信仰之力的事我已知道。你是灵、魂、体的完美存在，但是毕竟你成神时日尚短，你要尽可能的积蓄力量，这第一战。由我来！”\n说罢，他双拳一握。大步向前行走。\n“路西法，站住！这主神地地面，已不是你可以踏上的路！”天使长乌利叶忽然越众而出，站到他的面前。\n“你能阻止我么？当我站在光之殿堂上面向至高天时，你尚在我看不到的地方！”路西法冷笑着，他的步伐也同时加快了，黑色的斗篷向后一甩，一道黑色地光柱自他的拳锋上已向乌利叶猛击而去。\n乌利叶展翅翔于空中，他的身后飘扬着无数对细长的光翼，组成一对更大的光翼，那光翼象光的波浪一般明媚鲜丽，这光翼足有一百四十对之多。\n他的手中持着一柄似虚似实的光刃，刃上燃烧着白色的火焰，光刃在他的手中挥舞成一把光扇，路西法冷笑一声，原本空着地手中却攸然出现了一柄闪烁着寒冷黑暗气息的光刃，以一道诡异的曲线向乌利叶的光刃迎去。\n冥王剑，大魔神路西法终于亮出了他的兵刃。\n两件神兵碰撞出无数条银蛇一样的电光火花，激荡的力场在他们身周百丈之内形成一个向内收缩的力的漩涡。乌利叶不是路西法地对手，但是这里就在主神足下，他能借助充分的神之气息，而为神所遗弃地路西法却是离开了有利于他的疆界，此消彼长，两人暂时打成了平手。\n两个人已经成了一黑一白两道光影，火焰和闪电交织成光艳夺目的焰火，在两人这种实力相对平衡的境界，力量的强大已经不是决定胜利的根本条件，如何精确的控制这种力量，巧妙地给对方造成最大的伤害。将一点点的优势转化为胜势，才是致胜的根本。\n而要最终决定胜负，恐怕两人可以在这里这么打上一年，米迦勒终于不耐地扬声说道：“乌利叶，放弃无谓的战斗吧，主神在等候！”\n撒旦乜斜着他道：“怎么，要打群架么？”\n此时，天空中路西法和乌利叶重重地交击了一下，乌利叶的剑身虚化的光蛇向前蹿出。一轮轮光扇将路西法笼罩在其中，路西法的冥王剑准确地捉到了它的真实位置，两相碰撞，无数地光焰火团散落在空中，两个人刚刚各自飞开，一个盘旋再度形成面对面的模样。\n听到米迦勒的话，乌利叶不甘地哼了一声，还是飞降下去，归于他原来的位置。",
            "summary": "毕加索和撒旦在地狱界讨论了他们的敌人至高天和杰迪。路西法得知杰迪在人间吸收信仰之力后，决定亲自与至高天进行第一战。天使长乌利叶试图阻止路西法进入主神之地，但被路西法击败。米迦勒建议放弃无谓的战斗，主神在等候。",
            "characters_in_summary": [
                "毕加索",
                "撒旦",
                "路西法",
                "乌利叶",
                "米迦勒"
            ],
            "entity_info": "毕加索 | 反抗女王的组织成员，与杰迪一起行动\n撒旦 | 无翼天使，第二任总天使长，与路西法一同出现，带来堕天使军团\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n马丁 | 克罗亚王国的王子，炽焰的朋友，寻找亲人的过程中得到炽焰的帮助\n杰迪 | 反抗女王的组织成员，海伦公主的情人，莉娅公主的丈夫，可能是洛丽塔的丈夫，与莎莉丝特有情人关系，与毕加索一起行动，发现克丽奥小姐的侍卫被神秘生物吞噬，与克丽奥小姐有直接或间接的关系\n马丁王子 | 曾经的纨绔子弟，经过磨难后变得成熟，与杰迪等人有密切关系，在海滩上与美人鱼相遇，体验了与美人鱼的亲密关系\n海伦公主 | 杰迪的情人，莉娅公主的姐姐，被杰迪带回克罗地亚"
        },
        {
            "id": 4,
            "content": "此时。那神殿的门开了，一一笑风姿雅致的水之君主加百列自那门内走了出来，她的伤已经好了，背上高过肩头的羽翼绽放出璀璨的光芒，一丝丝、一缕缕编织成串，她地美丽，仍是惊艳不可方物。\n她柔美的声音也在这一刻响起：“杰迪……萨克尔，父神允许你踏进他的殿堂，他在水晶的殿堂上等着你。”\n至高天居然没有立即施展他的神威，而是邀请杰迪萨克尔入他的宫殿。这令杰迪一方的人全部怔在那儿。\n那是至高天，毕加索可以怀疑他部署天国主力于第七重天，试图全歼叛军，但是不会有人怀疑他在自已的圣殿中暗布伏兵对付杰迪萨克尔，他说要邀请杰迪萨克尔入内一谈，那就毫无疑问。是真的请杰迪萨克尔入他的神殿做客，而不会是什么阴谋诡计。\n杰迪犹豫了一下，举步向前走去。\n路西法盯了他一眼，知道自已即便跟着他，对他也没有什么帮助，便暗暗以灵识对他道：“泰伊拥有主神造世七天中六天地神力总和也不是他的对手，但你是灵魂体完美融合的存在，这一天的差距注定了他无法消灭你甚至禁锢你。\n如果情形不对，你便立即独自离开，即使主神亲自出手也留不下你。只要你在，我们就有希望。切记！”",
            "summary": "水之君主加百列出现并宣布父神允许杰迪·萨克尔进入他的殿堂。至高天并未立即展示神威，而是邀请杰迪入内。这让杰迪一方感到惊讶。路西法提醒杰迪，如果他感觉不妙，应立即独自离开，因为他是灵魂体完美融合的存在，难以被消灭。",
            "characters_in_summary": [
                "水之君主加百列",
                "父神",
                "杰迪·萨克尔",
                "至高天",
                "路西法"
            ],
            "entity_info": "路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n撒旦 | 无翼天使，第二任总天使长，与路西法一同出现，带来堕天使军团\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n马丁 | 克罗亚王国的王子，炽焰的朋友，寻找亲人的过程中得到炽焰的帮助"
        },
        {
            "id": 5,
            "content": "杰迪没有回答，他的全部心神已被那水晶的圣殿所吸引。星月之光、百合美神、水之君主地加百列站在那殿堂下，晶莹剔透，美伦美。\n她向杰迪嫣然一笑，微微躬身，玉手微扬，做出了邀请的姿势。以奇迹天使之尊，做出这样的姿态。那已近乎于臣服，向仅次于至高天的第二位神祇的臣服。不止路西法等人耸然变色，便是大天使群也为之色变。\n至高天吩咐了什么？为什么高高在上的美神加百列都会如此恭驯，她的微笑让人如饮甘泉，是那么甜美，那可是对任何人都不假辞色的加百列啊。\n这里是水晶天，是神的所在地，宇宙动力的来源。至高天地御座便设在这里，设在神殿的至高点，即便是四大君主级的天使如米迦勒、加百列，进入这神殿时也会脱离展示给凡人看的形象，回复光之源体，然而杰迪萨克尔却可以以他的形体直接踏入这神的光辉之中。\n他能感应到，那光源实际上在不断增强，同至高天的一战其实已经开始，至高天在衡量他的实力，这样级别的高手，已经不需要用拳脚来证明自已地存在。验证的结果是，他相信至高天比他强大地多，但是灵魂体合一的优势、不断吸收的来自人间的信仰，使他尚能承受这一切。\n如果真要较量一番，他仍是要败的，但已不会象泰伊那么惨，泰伊可以被创世之神封印，而他呢？或许会成为除了至高天，无人能追捕的天国\n“我是阿尔法，我是欧米迦，我是昔在、今在、无所不在的上帝！”\n杰迪不知怎么想起了另一个位面某位信仰中至高的神祇说过的话：“指天划地，唯我独尊！”\n至高的神祇都是唯我独尊的吗？即便即慈悲为怀的佛陀？神，到底是什么？人，因神而生，那么神因何而来？\n水晶神殿中荡漾着安详的圣光，看着是那么温和，但是杰迪知道。圣力低微的天使若进入这大殿，便会被融入那圣光之中，泯灭神识，回归神之本源。这光，是宇宙间最强的力量。\n圣歌缈缈，温和地环绕着杰迪地身体，让他如沐春风，殿堂的门畅开着，在杰迪眼中看来柔和无比的圣光。在殿堂外的人看来却炽烈如太阳。\n他们眼睁睁地看着杰迪一步步拾阶而上，渐渐消失在那越来越透明的圣光之中，他已完全进入水晶天的圣境。",
            "summary": "杰迪被美神加百列邀请前来。这里是大神们居住的地方，也是宇宙动力的来源。杰迪感受到至高天正在衡量他的实力，虽然他知道至高天比他强大得多，但他的灵魂体合一优势和不断吸收的信仰使他能够承受这一切。在圣歌环绕中，杰迪逐渐融入圣光，进入水晶天的圣境。",
            "characters_in_summary": [
                "杰迪",
                "美神加百列",
                "至高天",
                "圣歌",
                "水晶天"
            ],
            "entity_info": "杰迪 | 反抗女王组织的领导者，与毕加索一起行动\n水晶天 | 天界的某一天，至高天的领地\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n撒旦 | 无翼天使，第二任总天使长，与路西法一同出现，带来堕天使军团\n米迦勒 | 光之君主，天上的存在，与杰迪交战，统领天使军团，与路西法交战\n加百列 | 水之君主，神圣的存在，与杰迪交战，是至高天的女儿"
        },
        {
            "id": 6,
            "content": "高高的圣台上，有一把王座，同所有人的想象不同，那只是一把看起来式样最普通的石座，上帝地宝座朴实无华，完全没有任何装饰，本身也并不珍贵。但是旁边就是堆满了天地间所有的异宝，任何人一旦踏步于此，注视的还能是什么？当然是坐在这王座上的人。\n杰迪从泰伊留下的记忆里知道，他是曾经荣幸地见过至高天的神祗，至高天的形象是一位慈祥的老人，白发、白须、白袍，笼罩在圣洁的白色光晕中，能承受这光地，看到的便是这副形象，不能承受这光的。看到的只是一轮太阳。\n如果人是至高天按照他的本体塑的造物，那么至高天又从何而来？如何诞生？\n杰迪立在那圣光如涟漪般的殿堂之巅，向那空空的御座施了一礼，说道：“至高的存在、天界之王，奉您的命令，我已经到了。”\n空中传出喟然一叹。圣座前地秩序之光祭坛上那光火闪耀了一下，一个苍老的声音悠悠地说话了：“杰迪萨克尔，你继承了泰伊的神格，已是这天上仅下于我的存在，不必如此恭谨。”\n杰迪一挑眉道：“不，我只是向您表明，我对您并无恶意。无论如何，这世界出自你的手，包括一切生命，我们只是想要自已的生活、自由地意志和追求。为什么却不能为你所包容？”\n那声音呵呵地笑起来：“万物运行，都有它的理、它的道，这就是秩序。一切造物，都有着轻现实而重理想、轻途径而重目标的缺陷，他们总是认为自己是万能的.总盲目地相信自己的理性.总觉的自己可以解决一切.可是他们的理性终是有限。\n于是正如这世间有光便有暗，他们能创造最美好的时代，同时也是最糟糕的时代，他们都以为是在奔向天堂，其实却行在相反地路上。秩序一如人间的律法。没人会觉得它亲近，但它必不可少！”",
            "summary": "杰迪向至高天的神祗请教关于生命的意义和秩序的合理性。至高天解释道，万物都有其理和其道，即秩序，这是必不可少的。然而，人们总是盲目地相信自己可以解决一切，导致美好与糟糕的时代并存。尽管秩序如同人间的律法，但人们往往觉得它不亲近。",
            "characters_in_summary": [
                "杰迪",
                "至高天"
            ],
            "entity_info": "杰迪 | 反抗女王组织的领导者，与毕加索一起行动，与至高天和四大君主级天使交战，可能成为除了至高天无人能追捕的天国\n水晶天 | 天界的某一天，至高天的领地，宇宙动力的来源，圣力低微的天使若进入这大殿，便会被融入那圣光之中，泯灭神识，回归神之本源\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n撒旦 | 无翼天使，第二任总天使长，与路西法一同出现，带来堕天使军团"
        },
        {
            "id": 7,
            "content": "杰迪质问道：“你的理论是否就一定正确？你是主。你是至高天，你是昔在今在无所不在的阿尔法、欧米迦，你说出的话自然就有人信.并想出一套让人能承认它的理论。\n这就如一个婴儿，你指黑是白说与他听，那在他的眼中，黑便是白了。你用凡人历劫苦难来证明凡不符于你的都是错的.但是你不要忘了，也有遵奉信仰于你地却正在苦难之中，也有不尊于你的却获得了成功。\n可这不重要，你是至高天，不需要证明.你地名就代表了正确.那这正确是天地之道还是你的道\n你赐予的.才有；你不赐与的，便无。这道便是你的道.你就是道.就是天律。于是违反了你的便是罪，那么是道证了你，还是你证了道？\n父母赐予子女身躯，但他们的灵魂属于自已，可以走自已的路。至高天赋予一切生命，却要连他们的灵魂也要控制，否则便是违反了天道？\n泰伊、阿姆斯特鲁只是想完善自已，并无任何行恶的事；而我，也只是想继续他们的遗愿，你说，信你者得永生；而我，只是把爱我者救出地狱，便是违反了你的秩序，这公平吗？”\n至高天的声音透着无尽的沧桑，他叹息道：“我允许人们质疑，却不能允许他们走在错的路上，直到证明他们的错误。如果明知那是错的，我不能坐视它的发生，任它付出惨重的代价来证明。\n或许，我曾经对待泰伊的方法是错的，杰迪啊，做为万能的主，我也在反思，所以，我才没有用刀剑封闭天堂的大门，容许你踏进我的圣殿。因为我想换一个方式，来解决这矛盾。\n我爱一切造物，并无毁灭他们的意图，泰伊的试验并不是在塑造完美的生物。而是在制造一场悲剧，当这世上力量大于秩序，人人皆可自由地信仰、众神皆可享用信仰的时候，战火将在天界、魔界、人界，一切位面上燃烧，你希望出现那一天么？以你的智慧，你该明白我的意思，你该想象得到那一天！”\n杰迪默然，天父的意思他明白。他也曾想过，如果赋予众神皆具的灵魂体完美存在，对众天使来说或许是一件幸事，但这也只是暂时的，无论对他们还是对其它更弱小的生物来说，那都是一场灾难，一场永久的灾难。\n可他原本是一匹魔狼，因着想做人地强烈执念，而踏上了他的人生之旅。这也是一种自我完善。所以他对泰伊、阿姆斯特鲁等人有一种同病相怜的感觉。\n同时，他从泰伊那儿得到了太多的关照，而主神所用的法子，一直是以武力消灭一切祸患的苗头，从感情上令他产生了极大的抵触感，他才放下这问题，先来应对这无法逃避的至高存在。\n创世神显然感应到了他的犹豫，声音中带起了一丝喜悦和宽慰：“你明白我地意思了……，至高的神也不是无所不知的，我没有想到你能这么快就完全继承和融合泰伊的力量。还希望米迦勒能把你消灭在萌芽之中。\n当你\n的面前，我才知道，原来你早就承受过泰伊的力量，底地改造了你的身体，所以你不必再经受数年的时光来消化融合他的力量。\n被奉为至高天的我现在面临一个难题了，‘泰伊’再度出现在我地面前了。仍然封印吗？或许我错了，如果当初，我肯和泰伊这样心平气和地谈一谈，而不是一味地以我的强势来压迫，‘晨星之战’也许就不会发生。\n杰迪萨克尔，我想消弥我与泰伊之间的冲突。秩序之光不容错乱，否则这世界将重回混沌世界，一切弱小者都成为强者腹中的食物，出现不可收拾的局面，你是明白那后果的。\n你令死者复生。但那不合人间地秩序，人人皆可死而复生，人世存在的意义将荡然无存，但我容让你做过的事，可以让他们登临天界，从而纠正这扰乱秩序之光的错。\n留在这里，我将封你为天国副君，仅次于我的强大存在，帮助我维持这秩序。而不是破坏它。杰迪萨克尔，我展示了和平的意愿。以你自由的灵魂，给我你的回答。”\n杰迪原本是抱着与至高天一战的决心踏进水晶圣殿的.想不到却得到了这样地答案。他们的能力，已经极其接近，方才那灵力的接触，已经让他们对对方的能力全部有了了解。\n两人若有一战，虽能有胜败，却不会有结局，而二人的强大威能全部释放，却能毁了整个天界，继而是人间界、魔界，到底该如何选择？",
            "summary": "杰迪质疑了至高天的理论，认为他的权威并非绝对。至高天解释了他的目的和担忧，以及他对泰伊的反思。杰迪理解至高天的担忧，但在面对至高天和泰伊的冲突时，他感到困惑。至高天提出了一个解决方案：让杰迪成为天国副君，帮助他维护秩序，而不是破坏它。这个提议让杰迪陷入了思考。",
            "characters_in_summary": [
                "至高天",
                "杰迪",
                "泰伊"
            ],
            "entity_info": "杰迪 | 反抗女王组织的领导者，与毕加索一起行动，与至高天和四大君主级天使交战，可能成为除了至高天无人能追捕的天国\n水晶天 | 天界的某一天，至高天的领地，宇宙动力的来源，圣力低微的天使若进入这大殿，便会被融入那圣光之中，泯灭神识，回归神之本源\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团，与米迦勒交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n撒旦 | 无翼天使，第二任总天使长，与路西法一同出现，带来堕天使军团"
        },
        {
            "id": 8,
            "content": "至高天说的是对的，自已是从亲人、友人和个人的角度去看问题，所以对至高天有太多的不信服。而至高天却完全没有自我，他就是宇宙，宇宙就是他，他只是一丝不芶地按着既定地规则在维系这宇宙的运行而已。\n然而，那是他地责任和使命，我的责任和使命呢？如果我答应，岂不意味着背叛？我如何对路西法、撒旦这些信任并追随于我的人交待？\n杰迪正自天人交战，创世之神的笑声在他心底轻轻响了起来：“呵呵呵，他们应该可以说服，如果不能，那便由他去吧，相对于整个宇宙，一人之得失，一时之得失又算得了什么呢？宇宙的奥秘，终究不能尽人皆知。杰迪，随我来，我陪你走一遭过去、现在和未来，然后你再给我最后的答案吧！”\n杰迪身旁的水晶圣殿光影一闪，化成了一个星辰密布的宇宙，他就立在这宇宙的中心，随即，整个宇宙如同一片光影，攸然出现在遥远的天际，而他却已似乎置身于天外之天。\n他站在这天外的天，看着那凝缩成一个小小光点的宇宙，那光点就象水晶圣殿上的秩序之光，最纯净的光。\n这光芒不断扩张，渐渐扩大，然后便似有了生命。在一片黑暗中缓缓旋转着、运行着，直至再被那光的核心吸附回去，有如一个黑洞，触目所及，全然不见一切，杰迪地心中不禁涌起一种恐慌。\n“要有光！”\n这句话差点儿脱口而出，他的心怦怦直跳，双拳不由握紧了起来：“如果喊出来会怎么样，为什么我会突然冒出这样的想法？”\n无边的、永远的沉寂中。一个声音在那空寂虚无中响起：“这是我的世界吗？我要看到它，让我拥有的入我的眼，这世界……要有光！”\n杰迪的心怦然一跳，好象那句话就是他喊出地。\n光开始出现，这是自然之光，光下是无际之水，一个灵行于水上，光充塞天地，天地混沌初分……\n光与暗分开。光为昼、暗为夜，有晚上，有早晨，一天过去了。\n那灵见天地间了无生气，便又道：“诸水之间要有空气！”\n于是那水分为上下，空气下有水，空气上亦有水，不同形态的水，形成了风，第二天过去了。\n那灵又说：“天下的水要聚在一处。使旱地露出来。”\n杰迪便见证了沧海桑田的演变，陆地、高山、深谷、平原，一一呈现在他的眼前。\n紧接着，青草、菜蔬，结果子的树木，太阳、月亮、星辰……\n星河天体出现了。那恢宏壮观的景象，美的让人屏息……\n然后，各种飞禽、牲畜，昆虫，野兽，昆虫，但凡那灵想得到的，便一一造了出来。接着便是造天界、造帮助他维护这万千生灵地天使，最后，那灵体开始造人……\n第七天。造物主望着他创造的这天地，这生机盎然的一切，满足地张开双臂，向一切仍在朦昧之中的生灵欣喜地说：“我是阿尔法（世界的始），我是欧米迦（世界的终），我是昔在，今在，无所不在的上帝，我爱一切造物！”\n这句话。毫无狂妄的、君临一切的意味，那狂喜。那宣言，正如初有了子的父亲，站在产房外向世人骄傲地宣称他地新生。\n天地万物一天天成长，智慧的子民不再需要天父时时的照拂，他们开始变的强大，就如婴儿长成了成人……\n然后，是力量越来越大的天使们反思自已的存在，质疑自已做为一件工具地性质，他们羡慕人的存在。\n拥有了改造之力的泰伊之神开始进行尝试，生物的改造，出现了更多的物种，也产生了秩序的混乱，这一切紊乱了创世神缔造的世界，开始在人间埋下了种种祸患，而至纯的天使中，也因之有了自私和贪念。\n而未来，可以想见，如果这试验成功，则神无处不在，主无处不在，无数的主神令信仰彻底崩溃，不同的族群和不同地信仰者将各拥其主，战火绵绵永无绝期……\n宇宙自诞生，万物发展历历在目，所有的一切，都落入杰迪的双目。\n许久之后，他才从意识中醒来，他仍站在那水晶的圣殿中，面前只有那秩序之光在跳跃。",
            "summary": "杰迪正在面临一个道德和责任的抉择。创世之神引导他参观了一个宇宙的诞生和发展，展示了生命的起源和进化过程。在这个过程中，杰迪意识到他的责任是为了整个宇宙的和谐和稳定，而不仅仅是个人或小团体的利益。杰迪决定承担起自己的责任，遵循宇宙的规则和使命。",
            "characters_in_summary": [
                "杰迪",
                "创世之神"
            ],
            "entity_info": "杰迪 | 反抗女王组织的领导者，与毕加索一起行动，与至高天和四大君主级天使交战，可能成为除了至高天无人能追捕的天国\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n至高天 | 创世神，宇宙的创造者和统治者，试图通过和平方式解决与泰伊的冲突，展示了对秩序的维护和对造物的关爱\n泰伊 | 曾经的“拂晓晨星”，与路西法一同出现，带来堕天使军团，与米迦勒交战\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团"
        },
        {
            "id": 9,
            "content": "一个温和的声音在空寂的\n响起：“我并不想有人知道这秘密，但是现在有人知好，原来，只能自已掌握的秘密有一个人帮你分享，感觉是那么好！”。\n杰迪长长地舒了口气，淡淡的笑了:\n“我的孩子，告诉我，你都明白了什么.庄严柔和。\n杰迪缓缓抬起头，脸上露出淡定地笑容:“我知道我们错在哪儿了.每样事物的存在都有他存在的规则，万事万物都遵循着它合理的规则繁衍生息，泰伊不该妄图打破这个规则，正如我们不该为了自已想要的一切**去触犯法律。”\n见证了整个历史从延生到现在的一切，他已了解了全部秘密，他现在才知道，泰伊从一开始就是错的，他的发展之路是在正确和错误之间混沌发展的。\n泰伊自认为是上帝的工具，这没有错，天父造这世界，创造世间万物，造他们这些灵体时，本就是把他们当成管理的工具。\n只是天父给了他们同人一样的灵识和智慧，这令他们尽管是至纯的灵体。最终还是诞生了**。\n这种**，再加上泰伊日渐的强大，这才发生了背弃天父、寻找真我的过程，也因之发生了晨星之战。\n泰伊虽在迷朦之中神力渐增，拥有了改造神力，但是成就完美之神地方法却并非他理解的那样：灵魂体三者完美结合，便可成为至高的神祗，那是错的。\n至高天在他们面前曾经露出的形象其实也是幻体，天父本人并没有体。也没有灵、没有魂，他是至纯之光，是没有任何烙印的原始之光。\n宇宙间的一切全来自于他的意念，所以他具有莫大神通。泰伊后来掌握的改造神力，其实就是创世之神地创造之力，只差一步，他就会进化成同天父一样强大的创造之力，而这一步，就是……放弃！\n放弃一切烙印。成为至纯之光，那他就是上帝。\n至高天之所以封印泰伊而不是毁灭，其实并不是他已强大到不能毁灭，而是杀了他，就等于帮助他完成了进化的最后一步：抹去烙印，还原至纯之光，让他成为第二个上帝。\n如果，泰伊在那封印的岁月里敢于放弃自已，不怕被同化地消失在至高神的封印之中，他早变成和至高神一样的存在了。相同的属性，相同的神力。所以，至高天的封印其实根本无法封印他，他实际上是被他自已地认知禁锢在了那里。\n创世之神爱他的造物，并无伤人之心，他的确在收集信仰之力。但那便如一个父亲需要儿女回报的亲情，对人类来说，同样需要一种信仰。至高的天允许魔界的存在，只因那也是他的造物存在的需要，光与暗是对抗的、制衡的，又何尝不是互相需要地？\n泰伊的改造之力和他的作法，将滋生无数的野心和混乱的种族，这一切最终将使世界到达末日，为了保持生命存在与存续的秩序空间，至高神封印了他。\n然而这方法。却引来不生不灭地反叛者一再的对抗，当比泰伊更强大的杰迪出现的时候，创世之神不得不反思他的作法，于是，他敞开了宇宙的神机，让杰迪自已来了解、来选择。\n杰迪深深吸了口气，目光落在神坛前的那束秩序之光上。\n上帝就是那光，那光就是上帝，就是这光。衍生了这世界，并在这里维护着宇宙运行的亿万种秩序。\n至高天并无具体的存在。他本身就是……秩序！\n“我已把一切秘密让你知晓，杰迪，当你明白了这一切，你已是和我一样的存在，你可以做出任何地选择，我等候你的答案！”\n至纯至圣的光，在那天上闪耀，在圣坛上燃烧着，若把它放大亿万倍，便可见其中运行的宇宙万物存在的规则和秩序。\n秩序之光的前边，杰迪陷入了沉思之中……\n要怎么做呢？\n掌握了这秘密，他随时可以成为同至高天一样的存在，他距这至纯之光，只是一步之遥而已。\n是建立自已的领域和宇宙，做那人外的人，天外地天，还是留在这儿，同至高神一齐维护好这世界的秩序？\n宇宙地秘密是不能公诸与众的，即便那天上诸神没有进化到拥有改造之力，也万万不能透露天父造物的能力和秘密。\n可是这一来要如何向路西法和撒旦他们解释呢？毕竟，他们当年追随泰伊造反，直至今日坚定地站在自已的身后，都是为了成为一个完美的存在，当这一切成为泡影，要如何在不泄露神机的情况下给他们一个合理的解释？\n秩序之光仿佛明了他心中的矛盾，悠悠地说道：“一切，总有解决的办法，先定下你要去的地方，才好择选你行的路！”\n“是的，天父！”\n杰迪萨克尔抛开了心中的疑虑，决定了他的路。无论如何，他爱这世界；无论如何，他知道自已只能去维护，而不是去破坏。\n他的生命无穷无尽，要让路西法他们理解他的心，还有的是时间。所以，他放弃了塑造自已的领域，放弃了自已成为一个至高天的可能，留在了他爱的这世界。这是他最终的决定，是他自由的灵魂自已做出的决定。\n秩序之光以一种奇怪的旋律旋转着，表达他心中的快意：“今天是我开心的日子，从今日始，你将与我同为那万王之王、万主之主，坐于我的右边，永住我的殿堂，配享我的荣耀，基督，吾子！”\n（全文完）[db:wangzhi]\n新书公告\n小说^t*xt-天.堂月关新书，历史架空《大争之世》书号1143277，敬请欣赏。[db:wangzhi]\n出版公告\n小!说!txt!天.堂027－87776921回到明朝当王爷》（武汉悦读时代图书公司策划，太白文艺出版社出版）一书已全部出齐。全书共计13卷，单册定价22元本（起点书友特价：全套18元本，单册20元本，含邮费。咨询电话：027－87776921）。\n有兴趣购买的书友，可汇款至：430074武汉市邮局车站投递分公司006417号信箱饶尚飞（收）",
            "summary": "杰迪得知了一个关于至高天和泰伊的秘密。原来，泰伊的错误导致了晨星之战，而至高天的真实身份是秩序之光，他维护着宇宙运行的亿万种秩序。杰迪在了解了一切后，选择了留在这个世界，与爱他的人间和世界共存。",
            "characters_in_summary": [
                "杰迪",
                "至高天",
                "泰伊",
                "晨星之战"
            ],
            "entity_info": "杰迪 | 反抗女王组织的领导者，与毕加索一起行动，与至高天和四大君主级天使交战，可能成为除了至高天无人能追捕的天国\n至高天 | 创世神，宇宙的创造者和统治者，试图通过和平方式解决与泰伊的冲突，展示了对秩序的维护和对造物的关爱\n泰伊 | 曾经的“拂晓晨星”，与路西法一同出现，带来堕天使军团，与米迦勒交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团"
        },
        {
            "id": 10,
            "content": "或者咨询各地经销商：北京010－65934278\n北京010－65067449\n北京西010－65070387\n石家庄033025245\n石家庄033028607\n兰州093519325\n天津022－27697599\n天津022－27694843\n上海024150238\n杭州057256075\n金华0579－2337093\n哈尔滨045342326\n长春0431－2728299\n沈阳024－23912058\n沈阳024－23880660\n南京025－83315733\n常州0519－8018968\n无锡0510－82825847\n合肥0551－4254\n合肥0551－4221071\n芜湖0553－5766539\n南昌青苑书店079592290\n成都蜀天文化公司027466779\n重庆023－67051761\n昆明北门0871－4178837\n包头0472－4175090\n太原0351－7057137\n广州020－89031315\n广州020－34230\n深圳0755－82440358\n福州0593354348\n福州0593546757\n乌鲁木齐0991－5585768\n武汉华龙027－85497719\n沧州文成书刊社0317－3041227\n保定华联书店0312－2014864\n邯郸科威书刊经销部0310－3090822\n衡水兆信文化服务公司032109077\n秦皇岛海潮书店0335－3043562\n唐山科普书刊社0315－2259572\n唐山知识书店0315－7237040\n张家口南鸿雁书社0313－2019823\n邢台百花书社0319－3090234\n哈尔滨天马书社045342380\n佳木斯华夏书店0454－8223\n鸡西建华书店0467－2646708\n鸡西金龙书店0467－2653732\n齐齐哈尔国学教育书店13604529481\n牡丹江邮局报刊销售公司0453－6920519",
            "summary": "这是一份包含了中国多个城市的图书经销商和书店的联系方式列表。这些联系人分布在不同的城市，如北京、石家庄、兰州、天津、上海等。每个城市的经销商都有不同的电话号码。此外，还有一些书店的名字，如成都蜀天文化公司、武汉华龙等。",
            "characters_in_summary": [
                "北京",
                "石家庄",
                "兰州",
                "天津",
                "上海",
                "成都蜀天文化公司",
                "武汉华龙"
            ],
            "entity_info": "杰迪 | 反抗女王组织的领导者，与毕加索一起行动，与至高天和四大君主级天使交战，可能成为除了至高天无人能追捕的天国\n至高天 | 创世神，宇宙的创造者和统治者，试图通过和平方式解决与泰伊的冲突，展示了对秩序的维护和对造物的关爱\n泰伊 | 曾经的“拂晓晨星”，与路西法一同出现，带来堕天使军团，与米迦勒交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团"
        },
        {
            "id": 11,
            "content": "七台河黑仔0464－8260165\n大庆知识书店0459－6320827\n长春鸿运发行有限公司043957\n吉林正大书店0432－2563132\n通化明凤书报社0435－3217899\n辽源印心书店0437－5085979\n白山市白春娟0439－3314155\n沈阳文化书店024－23909026\n沈阳大友书店024－23922026\n沈阳人和书店024753329\n葫芦岛立明书店0429－2153498\n铁岭文化书店0410－4840742\n本溪学生书店0414－3882485\n抚顺亚细亚书店0413－2600836\n营口营口现代书刊0417－3550\n阜新三联书店042835825\n普兰店邮政局043126918\n鞍山东文书店0412－2241991\n锦州邮政局书刊批发部044144\n丹东新东华书局0415－2160190\n兴城爱心0429－5127\n大连环渤书刊发行部04443\n瓦房店站前书店045630\n朝阳昆仑书店0421－2631039\n呼和浩特三辰书店0471－2262570\n包头东友谊书店0472－4185630\n赤峰昭乌达小区文源书店047344129\n海拉尔教育书店0470－8339447\n通辽京通报刊发行部0475－8219180\n临河智宝书店047257209\n太原森艺书社0351－7065397\n运城蓝天书店0359－2264313\n长治漳河水书刊部0355－6032\n晋城太行图书发行公司0356－3032705\n临汾儒林书局0357－2013541\n德州黑马市场天和书店0534－2480804\n孝西离石亚华书店0358－2254481\n侯马同鑫书店0357－3908231\n苏州华联书刊社0512－65290\n连云港叶维利052887021\n常州讯达书刊社05197080\n常州邮局报刊零售公司051900601\n无锡新生书店0510－82736040\n徐州老艺斋书刊批发部05228\n扬州天元书店0514－7937228\n常州博科书社051936262\n济南青少年读物发行社053290460007\n青岛艺术书店0532－8384\n临沂文化开发书店0539－8238855\n滕州广播电视报发行站0632－5615219\n日照银河书社0633－3995329\n胶州白水泉书店053222567\n潍坊宏达书店053522997\n泰山画院书画社053337513\n淄博新闻书店(袁会计)0533－2152\n威海金苹果报刊发行公司0631－5245\n莱西新青岛书店0532488563\n东营济南路296号明珠书店054226496\n蚌埠振兴书社0552－3025580\n马鞍山文化图书公司0555－2495539\n铜陵云川书社0562－2832507\n淮南星晨0554－2670108\n赣州时代书店0797－8245506\n鹰潭容连书店0793－8230749\n乌鲁木齐莹轩书刊发行部0991－5855926\n兰州天马书社093521092\n西宁南海书店097237819\n郑州子月书刊发行有限责任公司037202891\n新乡金环书店0373－2030217\n信阳环球书店037232\n洛阳青少年读物发行社0379－65657220\n开封证券报刊经销部0378－3935295\n商丘豫东书刊部0370－2256255\n成都新群书店027725\n遵义遵义市报刊零售公司085251356\n重庆云清书店023－67051600\n永川李长明023－49873525\n贵阳黔聚书店0851－5982003\n十堰菲菲书社071998239\n宝鸡诚辉书店0917－3248677\n安康新青年图书公司0915－8993289\n西安翠柳书社029－82100807\n西安羿阳文化书刊批销中心029－82100937\n怀化雪峰书市报刊批零中心0745－2114192\n株洲海派公司0733－2217192\n昆明警苑报刊公司087995\n南宁黄开艳0771－2614352\n柳州安康书刊发行部0772－357\n萧山商业城风帆0572736839\n宁波民乐书刊社0574－87660206\n义乌千鹤书店(徐会计)0579－5326396\n义乌星星书店0579－5545833\n兰溪邮政局报刊销售公司057940758\n金华西邮局零售公司0579－2360652(传）\n温州华鸿图书有限公司0577057\n漳州东漳州市芗城区丹霞路丽景花园4楼一层蔡余海059378706",
            "summary": "这些书店分布在不同的省份，如黑龙江、吉林、辽宁、河北、山西、江苏、浙江、福建、广东、四川、贵州、云南等。这个列表可能是一个书籍批发商或书店老板收集的，以便他们可以与全国各地的书店和客户进行联系。",
            "characters_in_summary": [
                "书籍批发商",
                "书店老板",
                "黑龙江",
                "吉林",
                "辽宁",
                "河北",
                "山西",
                "江苏",
                "浙江",
                "福建",
                "广东",
                "四川",
                "贵州",
                "云南"
            ],
            "entity_info": "杰迪 | 反抗女王组织的领导者，与毕加索一起行动，与至高天和四大君主级天使交战，可能成为除了至高天无人能追捕的天国\n至高天 | 创世神，宇宙的创造者和统治者，试图通过和平方式解决与泰伊的冲突，展示了对秩序的维护和对造物的关爱\n泰伊 | 曾经的“拂晓晨星”，与路西法一同出现，带来堕天使军团，与米迦勒交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团"
        },
        {
            "id": 12,
            "content": "广州广州图书期刊总汇020－34297992\n深圳八卦岭书刊批发0755－25921398\n泉州吴永春059503447\n绵阳尚和书店02330691\n遵义尚和书店085273421\n柳州尚和书店0772－3113115\n昆明尚和书店0872－2173758\n福州尚和书店0593314155\n芜湖新亚书社0553－5751\n安庆长江报刊有限公司0556－533\n合肥华远书店0551－4216084\n常熟学海书社0512－52764063\n淮安博文书店0517－3942865\n南通南南书店0513－85513068\n南通邮局报刊公司0513－8552\n盐城大展人文书店0515－8334678\n濮阳谷雨书店0393－4613662\n益阳周炳文0737－4230353\n台州新华书店0576－2439691\n瑞安希望书店0577－65614828\n海口海南百家网传媒投资有限公司08900042\n枣庄求知书店0632－3201788\n烟台育教书店05354402\n宜昌思源书社0717－6469905\n襄樊长虹书店0710－3550591\n江门江门邮政报刊发行分局0750－3500610\n汕头金钥匙书报刊有限公司0754－8933－602\n惠州青年书店0752－2310207\n上海上海良业实业有限公司文庙分公司023776374\n南京青青书店025－83323682\n长沙国闻书局0731－2253036\n常德浩瀚图书公司0736－7394635\n南昌赣铁书店079596315\n九江广播电视报发行中心07929828\n孝感刘俊虎0712－29031582438\n武汉鹏达书店027－85498313\n阳中夏祝兵13062913180\n随州博雅书店0722－32350233220644\n许昌刘保灿13782296149[db:wangzhi]\n我的新书《步步生莲》已发，敬请欣赏。\n～小说txt天,堂我的《步步生莲》已发表，号140940，本——绿＠『色』＃小￥说＆网——页直通连接中第一个便是，敬请欣赏……",
            "summary": "包括广州、深圳、泉州等地的书店以及上海、南京、长沙等城市的报刊发行中心。每个地址都附有一个电话号码。同时，还提到了一部名为《步步生莲》的新书已发布，可供读者欣赏。",
            "characters_in_summary": [
                "广州",
                "深圳",
                "泉州",
                "上海",
                "南京",
                "长沙",
                "广州",
                "深圳",
                "泉州"
            ],
            "entity_info": "广州 | 经销商地址，电话为020－89031315\n深圳 | 经销商地址，电话为0755－82440358\n上海 | 经销商地址，电话为024150238\n南京 | 经销商地址，电话为025－83315733\n杰迪 | 反抗女王组织的领导者，与毕加索一起行动，与至高天和四大君主级天使交战，可能成为除了至高天无人能追捕的天国\n至高天 | 创世神，宇宙的创造者和统治者，试图通过和平方式解决与泰伊的冲突，展示了对秩序的维护和对造物的关爱\n泰伊 | 曾经的“拂晓晨星”，与路西法一同出现，带来堕天使军团，与米迦勒交战\n毕加索 | 反抗女王的组织成员，与杰迪一起行动\n路西法 | 总天使长，曾是“拂晓晨星”，与撒旦一同出现，带来堕天使军团"
        }
    ]
}