{
    "chapter_title": "第二十三章  横财 ",
    "chapter_summary": "年轻贵族威廉少爷试图轻薄海伦，但被仆从制止。莉娅和海伦了解了事情经过，海伦愤怒地指责威廉。此时，皮肤白皙的年轻贵族带着朋友走近，对海伦产生兴趣。主人公杰迪.萨克尔警告他们可能惹上了麻烦，展现出了强大的气势。原来，杰迪是狼王，海伦是他的配偶。海伦向一位少爷求助，引发了两贵族之间的冲突。杰迪与丹尼尔展开魔法对决，被神秘剑客救下。丹尼尔对农夫施展魔法被沃伦制止。沃伦成为杰迪和海伦的朋友，一起见证了金顶区的繁荣。",
    "characters_in_summary": [
        "威廉少爷",
        "海伦",
        "莉娅",
        "皮肤白皙的年轻贵族",
        "丹尼尔",
        "杰迪",
        "萨克尔",
        "狼王",
        "沃伦",
        "金顶区"
    ],
    "pre_entity_info": "海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，艾格的忠诚对象，被杰迪误抓。与杰迪有亲密关系，对杰迪的“妻子”感到吃醋。参与魔兽游侠的冒险。\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n金顶区 | 城市的一个区域，经济发达，金融活动频繁\n克瑞斯 | 杰迪的朋友，住在地下室的半人兽。\n亚历克斯男爵 | 新任矿山主人，以简练而精彩的演讲发行股票和债券，筹集资金加大对黎明山脉金矿的投入。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“威廉少爷！威廉少爷！”一个仆从打扮的人连忙扑上来，抱住那个轻薄海伦的年轻人大叫起来。\n莉娅匆匆奔到海伦面前，急问道：“发生了什么事？”\n海伦颊生红晕，星眸闪亮，显然仍是余怒未息：“这个登徒子，他占我便宜”。\n“小姐，你摔伤的是一位贵族。嗯身手很漂亮、身材也很漂亮，但是一个平民伤害贵族，这可不是你的漂亮能够平息的。”\n斯斯文文的声音，然后一个身材颀长、皮肤白晢的年轻人优雅地踱了过来，海伦和杰迪三人扭头看去，见这个青年身边还站着几个衣着华贵的年轻人，他们的衣着不太整齐，还有点轻微的酒气，看来是在哪儿快活完了到街上来散步的。\n他微笑着看了海伦一眼，海伦丽质天生，一袭简单明了的衣袍裹住她修长动人的身体，简单的装饰，揉合她款款动人的体态，具有极大的诱惑力。那个年青人为她姣好的身材和性感的气质所吸引，黯淡的眸子忽然一亮。",
            "summary": "年轻贵族威廉少爷在轻薄海伦时被仆从制止。莉娅询问发生了什么，海伦愤怒地指责威廉。这时，一个皮肤白皙的年轻贵族带着几个衣着华贵的朋友走来，他们对海伦的美貌产生了兴趣。",
            "characters_in_summary": [
                "威廉少爷",
                "海伦",
                "莉娅",
                "仆从",
                "皮肤白皙的年轻贵族",
                "朋友"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，艾格的忠诚对象，被杰迪误抓。与杰迪有亲密关系，对杰迪的“妻子”感到吃醋。参与魔兽游侠的冒险。\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n克瑞斯 | 杰迪的朋友，住在地下室的半人兽。\n亚历克斯男爵 | 新任矿山主人，以简练而精彩的演讲发行股票和债券，筹集资金加大对黎明山脉金矿的投入。"
        },
        {
            "id": 1,
            "content": "他顿了顿，才越过海伦的身子，走过去俯身看看晕迷不醒的好友，“啧啧”地摇头说：“华莱士税务官会不高兴的，他只有这么一个儿子”。\n他站起身，笑吟吟地对海伦点点头，说道：“漂亮小姐，你惹上麻烦了”。\n“什么麻烦？因为摔晕了一个无赖！”冷冷的声音，就象渗着冰碴的泉水，冷冽透骨。\n杰迪.萨克尔一步跨了过来，他那魁梧彪悍的身材，凛然一切的气势，迫使眼前这个身材修长、身体单薄的贵族不由自主地退了两步。\n海伦目射奇光，惊讶地看着杰迪。杰迪的性格太飘忽，时而成熟老道，时而象个稚气未脱的少年，但是海伦从来没有见到他具有这样不怒自威的强大气势，站在这群身份高贵的公子哥儿们面前，那种不可一世的气概，使他如鹤立鸡群一般，让任何人都不敢轻视一身简陋的平民装束的他。\n杰迪真的愤怒了，他的喘息带着隐隐的咆哮，侵犯狼王的配偶是什么下场？其实他也不知道，因为在狼族里，还从来没有过谁，敢打狼王倾心的异性的主意。\n“只是摔晕了吗？如果刚才动手的人是我，那么这个人渣现在已经真的变成了一地人渣！”\n“杰迪，不要这样”，当没有人为她出头时，海伦无比骁勇，可是当杰迪表现的比她更强势百倍时，海伦却化作了一泓春水。由于杰迪的出头，她的怒气奇迹般地消失了，同时也意识到了自已在巴蒂斯特城还有着多么重要的任务，小不忍则乱大谋，万万不可因为这点事情破坏了即将开始的计划。\n所以她立即变的娇娇怯怯、楚楚可怜，一副没有见过世面的小家碧玉模样，全然忘了方才她曾爆发过多么惊人的爆发力：“对不起，少爷，我们是庄户人家，从小干活力气大些，方才有些害怕才。，请少爷您帮我们说说好话”。\n美女的软语温求，是一个正常男人最难以拒绝的理由，那位少爷被她动人的神态逗弄的心中一荡：“原来还不是普通的市民，而是跑进城来的乡巴佬，这个穷小子倒是有点艳福。嗯娇艳欲滴，就象一只成熟的蜜桃，或许我将要开始一段新的艳遇了”。",
            "summary": "主人公杰迪.萨克尔在朋友晕倒后，对海伦表示他们惹上了麻烦。杰迪展现出强大的气势，使周围的贵族都不由自主地退后。海伦惊讶地看着杰迪，而杰迪的愤怒是因为有人侵犯了狼王的配偶。海伦随后变得柔弱，向一位少爷求助。这位少爷被海伦的动人神态吸引，认为他们将开始一段新的艳遇。",
            "characters_in_summary": [
                "杰迪·萨克尔",
                "海伦",
                "贵族少爷"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，艾格的忠诚对象，被杰迪误抓。与杰迪有亲密关系，对杰迪的“妻子”感到吃醋。参与魔兽游侠的冒险。\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n克瑞斯 | 杰迪的朋友，住在地下室的半人兽。\n亚历克斯男爵 | 新任矿山主人，以简练而精彩的演讲发行股票和债券，筹集资金加大对黎明山脉金矿的投入。"
        },
        {
            "id": 2,
            "content": "他用食指顶高了头上的礼帽，笑吟吟地刚要发话，见她示弱的杰迪不明她的用意，这头狼王发火了，他有力的手臂一把扣住海伦的手腕，把她拖到自已的身后，挺起胸膛大声说道：“说到道歉，茱莉，应该是那个晕倒的家伙向你道歉，我们没理由承认错误”。\n“杰迪！”海伦焦急地唤道，在他身后轻轻地拧了他一把，可怜这位强要出头的西部狼王错以为姑娘在替他担心，雄性特有的骄傲让他更加斗志昂扬起来。\n城里的贵族时而就会传出两只公鸡似的家伙在城外拔剑决斗的新闻，原因是为了第三个男人的老婆，他们两人的共同情妇。男人尚且如此喜欢在女人面前展示他们的武力，何况一头进化不完全的公狼？\n他不但不退，反而又踏前一步，这一次，对面那位少爷没有退，他嘲弄地笑着说，“果然，像你这种粗鲁的农夫，永远也学不会真正的高贵和优雅。穷小子，也许你听说过我的名字，我叫丹尼尔.吉布森，我可以轻易地把你送进监狱，但我选择让你现在就明白什么叫上等人！”\n他说着话，手指在袖中快速地划动，一个默发魔法已经悄然发出，只是一个小魔法，威力不大，不过用来对付一个粗通拳脚的农夫，这已经足够了。\n但是令他意想不到的是，杰迪仍然站在面前，用一种不屑的眼神居高临下地看着他，好象根本没有知觉。\n丹尼尔吃了一惊，看来眼前这个农民不是表面看来那么简单，他急退了一步，快速地发动了一个咒语，一团耀眼的白光从他手上爆裂开来，化成三颗闪电球射向杰迪。\n海伦顿时急出一身汗来，如果和这些贵族子弟闹出大纠纷，无异对他们的计划有相当大的影响，可是不反抗的话，如果被那闪电球击中，杰迪一定会受重伤。况且从杰迪表现出的态度来看，他也不会忍气吐声。\n就在这时，旁边突然伸过来一柄长剑，雪亮的长剑笼罩在一团金黄色的光晕之中，那三颗闪电球击中剑体，和金黄色的光芒碰撞出一团五颜六色的光焰，然后就一起消失了。",
            "summary": "两位贵族少爷为了争夺同一个女人的宠爱而发生冲突。其中一位名叫杰迪的西部狼王与另一位名叫丹尼尔的贵族少爷展开了一场魔法对决。在这场对决中，杰迪表现出超乎寻常的实力，让丹尼尔大吃一惊。然而，就在他们争斗之际，一位神秘剑客突然出现，用他的长剑化解了丹尼尔的攻击，拯救了杰迪。",
            "characters_in_summary": [
                "杰迪",
                "丹尼尔",
                "神秘剑客",
                "西部狼王",
                "女人"
            ],
            "entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，艾格的忠诚对象，被杰迪误抓。与杰迪有亲密关系，对杰迪的“妻子”感到吃醋。参与魔兽游侠的冒险。\n克瑞斯 | 杰迪的朋友，住在地下室的半人兽。\n亚历克斯男爵 | 新任矿山主人，以简练而精彩的演讲发行股票和债券，筹集资金加大对黎明山脉金矿的投入。"
        },
        {
            "id": 3,
            "content": "“丹尼尔.吉布森，在街头向一个农夫施展魔法，可不是一个高雅的贵族该干的事儿，我想你的父亲，尊贵的财政大臣梅尔.吉布森先生不会愿意听到这样的事情”，长剑缓缓插回鞘内，一个身材高大健美的男子微笑着说道。\n见到这个一身华服的英俊男子，丹尼尔.吉布森顿时恍然大悟，还以为这个傻愣愣的农夫也精通魔法或者武功呢，原来是沃伦搞鬼，也只有他，公国大将军冯.赫尔的长子，练有一身精湛黄金斗气的家伙，才能轻易地化解自已的小魔法。\n丹尼尔冷笑道：“沃伦，你要为他出头么？”\n沃伦昂然而立，正色道：“不！我不是为他出头，是为了你，为了你们！为了贵族的荣誉！”\n他冷冷地瞥了眼那几个略带醉眼的贵族，他们在沃伦锐利的目光扫视下有些羞愧地低下了头，沃伦淡淡地道：“方才的事，我都看在眼里。一个贵族当街调戏女人，这是一件很不体面的事。当事人情急反抗，摔晕了罢了，会有什么罪过呢？如果诸位真要仗势欺人，我会在市政官大人面前，做他们的证人”。\n丹尼尔气的面孔通红，这些人一向是唯他马首是瞻的，他被人拂了面子，在这些平时不断恭维、讨好他的狐朋狗友们面前，更加觉的下不来台。丹尼尔立即冷笑道：“沃伦，你想充当正义使者？做这个女人的救世主？我本来不会在意他们做过的事，但是这回我是不能善罢甘休了”。\n他冷笑着看了杰迪一眼，说道：“抬起弗恩，我们走，只要他们还在巴蒂斯特城中，我们就有再见的一天”。\n几个贵族把晕迷不醒的弗恩七手八脚地抬起来，转身离开了。\n沃伦脸上淡淡的笑意消失了，他厌恶地皱皱眉，低声咕哝了一句：“真是贵族的耻辱！”然后转过身仔细看了杰迪一眼，微笑着伸出手，说道：“我是沃伦.冯.赫尔，你好”。\n海伦忙介绍道：“杰迪.萨克尔，我的丈夫。这是莜莉儿，我丈夫的妹妹。我叫茱莉，很感激你的援助，大人”。\n沃伦笑道：“不要这么说，叫我沃伦就行了。丹尼尔这个人心胸狭窄、睚眦必报，我送你们回去吧，这样安全一些，你们住哪儿？”\n“喔，谢谢你，我们住在金顶区第五大道”。\n沃伦有些意外，他飞快地打量一眼，说道：“住在金顶区？啊哈，那可是相当繁华的地方”。\n晚风吹起海伦的长袍，衬出了曼妙的体态，她忙紧了紧丝巾，说道：“是啊，我的丈夫是德瓦尔先生家里的一个金匠学徒。杰迪！”",
            "summary": "丹尼尔.吉布森向农夫施展魔法，被沃伦.冯.赫尔制止。沃伦表示这是为了贵族荣誉，他不会为农夫出头，但会作为证人。丹尼尔生气地离开，沃伦提议送杰迪一家回家，因为他们住在繁华的金顶区。",
            "characters_in_summary": [
                "丹尼尔·吉布森",
                "沃伦·冯·赫尔",
                "农夫",
                "杰迪一家"
            ],
            "entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，艾格的忠诚对象，被杰迪误抓。与杰迪有亲密关系，对杰迪的“妻子”感到吃醋。参与魔兽游侠的冒险。\n克瑞斯 | 杰迪的朋友，住在地下室的半人兽。\n亚历克斯男爵 | 新任矿山主人，以简练而精彩的演讲发行股票和债券，筹集资金加大对黎明山脉金矿的投入。"
        },
        {
            "id": 4,
            "content": "她唤了一句，提醒杰迪对人不要失礼。\n沃伦这才明白为什么打扮寒酸的他们会住在那儿。沃伦是上等贵族，而且父亲掌握着诺曼公国最精锐的兵团，很有权力，可他在杰迪、海伦面前绝没有一点上等人的架子，几个人边走边谈，很快的，他就和杰迪变的十分熟络了。\n拐进金顶区，到了第五大道路口，沃伦主动停下脚步，微笑道：“现在应该没什么事了，我就不往前送了。以后如果有什么麻烦，就到我的家里去找我，我很愿意为你们效劳。”\n杰迪很喜欢这个谈吐风趣、举止斯文的贵族，他和那些眼中于顶的家伙完全不同。杰迪真诚地笑道：“今天晚上真的谢谢你了，虽然我的家很简陋，不过方便的时候，非常欢迎您能来坐客”。\n“好的”，沃伦不置可否地点点头，转身刚要走，就见远处一堆人象疯了似的呼号着涌来。街上不断有行人和街坊跑去听上几句，然后便加入人群，又喊又跳的继续往前走。\n“发生了什么事？”沃伦诧异地道，正要拐进第五大道的杰迪和海伦也停下了脚步。就听那些人兴奋的语无伦次，不断地叫着：“好运小子！好运巴托！刻耳柏洛斯万岁！”\n“嗨，发生了什么事？”新赶到的一个老人大声问道。\n人群中就有人跳着高的回答：“刻耳柏洛斯商行发达了！亚历克斯男爵在黎明山脉发现了新的金矿，矿藏丰富，至少能够开采五十年。”\n“我的老天！”老头儿一撩袍子，便用最疯狂的步伐向家里跑去：“亲爱的，快拿出我们所有的积蓄，我要购买刻耳柏洛斯商行的股票、债券，有什么买什么！我们发达了！”\n杰迪和海伦情不自禁地对视一眼，有种小孩子合谋恶作剧成功的快感。快乐的莉娅看见了，忽然鼻头有点发酸：“姐姐赖皮呢，说要让我嫁给他的，现在怎么看，他们都象是郎情妾意的一对儿”。\n沃伦.冯.赫尔这才明白发生了什么事，他愣了愣，才摇头苦笑道：“这个世界，真是每天都在创造幸运，对亚历克斯男爵来说是这样！对这个包销‘刻耳柏洛斯商行’证券的穷小子来说也是这样”。\n“但愿，今夜的偶遇，也是我的幸运日”，他扭过头，眼神儿从那性感的身体上一扫而过，喃喃地道：“**、美妙，令人难忘的幸运”。\n人群太吵闹了，被围在最中间的巴托兴奋的象喝醉了酒，他不断地应付着别人的话，以致根本没有发现站在路口的杰迪他们。当他挺着胸大踏地从路口走过时，杰迪只听到他得意洋洋的一句话：“那是当然，虽然我不认识成功，和他也不熟，但我和他母亲关系一向不错，哈，结果今天终于让我撞到了她的儿子！”",
            "summary": "沃伦和杰迪、海伦成为了朋友。沃伦是一个富有权力的贵族，但在杰迪和海伦面前丝毫没有架子。他们在街头相遇，共同见证了刻耳柏洛斯商行因为新发现的金矿而变得繁荣昌盛。杰迪和海伦对此感到高兴，而沃伦则认为这是他们的幸运。",
            "characters_in_summary": [
                "沃伦",
                "杰迪",
                "海伦",
                "刻耳柏洛斯商行"
            ],
            "entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n刻耳柏洛斯商行 | 巴托购买的股票公司。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，艾格的忠诚对象，被杰迪误抓。与杰迪有亲密关系，对杰迪的“妻子”感到吃醋。参与魔兽游侠的冒险。\n克瑞斯 | 杰迪的朋友，住在地下室的半人兽。\n亚历克斯男爵 | 新任矿山主人，以简练而精彩的演讲发行股票和债券，筹集资金加大对黎明山脉金矿的投入。"
        }
    ]
}