{
    "chapter_title": "第四章  新的追求 ",
    "chapter_summary": "狼族少年狼杰迪因身份和形态而感到自卑，无法接近美丽的狐族少女洛丽塔。他的军师魔狈哈库拉马嗒嗒试图帮助他，但国王杰迪拒绝了他关于选择洛丽塔作为配偶的建议。狼杰迪对这种生活感到厌倦，决定离开狼族，去寻找成为成年人的方法。在离开的过程中，他发现这些狼对他的感情并不深，于是更加坚定地要走自己的路。",
    "characters_in_summary": [
        "狼杰迪",
        "洛丽塔",
        "魔狈哈库拉马嗒嗒",
        "国王杰迪"
    ],
    "pre_entity_info": "我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n牛 | 双角褐牛、牛族成员、狼群的敌人，与狼族存在敌对关系\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战\n内心世界 | 描述我与狼族伙伴思考的过程，痛骂狼族伙伴的场景、我的内心活动，反映了我内心的矛盾和挣扎",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "但我甚至不敢靠近她，她是那么美丽，而我却是一头四足着地的狼。曾经，我以自已美丽的毛发和强壮的身躯为荣，以我尊贵纯正的血统为荣，可是现在这却变成了我自卑的因素，我不敢向这仙子般的少女倾诉我的爱。\n“嗷~~嗷~~呜嗷~~~，”我呲着锋利的獠牙凄凉的仰天长啸，结果是促使那狐族少女和她的父母跑的更快了。\n哦！我是多么想和那可爱的狐族少女一样的进化，最终双腿直立着挺胸腆肚的行走啊，然而现在我只能鹰视狼顾地四足而行，我只能深情地看着她走开，不然怎么办呢？难道我能把我锋利的爪子摁在她粉嫩嫩的小屁股上强迫她和我交配？”\n错错错，怎么能用这么无耻的语言，我应该说和她嗯嗯，甜蜜地享受鱼水之欢。对，虽说意思相同，可人类创造的这词儿确实虚伪，不不不，是确实优美，把**裸的**包装的神圣无比，于是放纵自已的**也成了为了一个伟大的目标。\n天呐，这样一想，我更想做人了。\n我的军师，从来不被我采纳任何意见的那头魔狈哈库拉马嗒嗒，非常诡秘地跑到我的面前：“我的王，你是那么仁慈，您是那么伟大，居然放过了她们一家。卑下打听了她的名字，您想知道吗？”\n我的心不争气地跳了起来，却故意若无其事地扭过头，用舌头舔着自已的爪子，不经意地问道：“哦？我方才没有问，她叫什么？”\n“她叫洛丽塔，我王”。\n“洛丽塔”，我望着火红的夕阳下那渐渐远去的姑娘，火红的眸子里放出火红的柔光。",
            "summary": "狼因为自己的身份和形态而感到自卑，无法接近美丽的狐族少女。尽管他渴望像人类一样站立行走，但他只能以四足着地的方式生活。直到他的军师魔狈哈库拉马告诉他关于少女的名字——洛丽塔，让他对这个女孩产生了更深的感情。",
            "characters_in_summary": [
                "狼",
                "狐族少女",
                "洛丽塔",
                "魔狈哈库拉马"
            ],
            "entity_info": "我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n牛 | 双角褐牛、牛族成员、狼群的敌人，与狼族存在敌对关系\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战\n内心世界 | 描述我与狼族伙伴思考的过程，痛骂狼族伙伴的场景、我的内心活动，反映了我内心的矛盾和挣扎"
        },
        {
            "id": 1,
            "content": "“我王，您您喜欢那狐族少女，是么？”\n“胡说”，我昂起头冷笑起来：“尽胡扯，我哪只眼睛看上她了?”\n“啊，我王，您的左眼一直盯着她充满活力、轻轻扭动的小屁股呢。”\n“什么？有这种事么，那我的右眼在干吗？”\n“当然也是！”\n“去你妈的！”我一爪子把它揪起来，丢了出去。\n本来我用的力道能让这头魔狈滚出三圈去，不过了彰显我的神威，哈库拉马嗒嗒自已又加了四圈，滚的非常远，结果当他回来时，带回一股恶臭，因为它沾上了一砣屎。\n在我勒令他滚进池塘洗澡的时候，（这里插一句，受到那个玩股票的散户影响，我现在非常讲究卫生，族群里不管是谁方便的时候都得离开住宿的地方，方便之后得用土埋上，不许把巢穴弄的臭气熏天，随地大小便我就不准吃饭）。\n哈库拉马嗒嗒在池塘里洗澡的时候，它从身上揪住一个吸血的织虫丢进嘴里嚼着，一边不放过任何机会地继续拍马屁：“我王，春心动了可不是丢人的事，您那么年轻健壮，您需要诞下属于您的强大血脉，延续我族的存在。\n准确地说，你需要一群配偶，这是多么神圣的事呀！我王，您实在不需要感到羞涩。我和族中的统领们早就盼望着这一天了，啊！我王，可是一个瘦弱的狐女，哪有我族的少女漂亮？”",
            "summary": "国王对狐族少女不感兴趣。然而，他的侍卫哈库拉马嗒嗒误以为国王喜欢狐族少女，试图劝说国王选择她作为配偶。国王生气地拒绝了哈库拉马嗒嗒的建议，并用爪子将其扔出去。哈库拉马嗒嗒回来后带回了恶臭，因为他在外面沾到了一坨屎。在洗澡时，哈库拉马嗒嗒继续尝试说服国王选择狐族少女，但国王仍然拒绝。",
            "characters_in_summary": [
                "国王",
                "狐族少女",
                "哈库拉马嗒嗒"
            ],
            "entity_info": "狐族少女 | 狐族成员，我对她有爱慕之情\n我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系，对狐族少女有爱慕之情\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n牛 | 双角褐牛、牛族成员、狼群的敌人，与狼族存在敌对关系\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战\n内心世界 | 描述我与狼族伙伴思考的过程，痛骂狼族伙伴的场景、我的内心活动，反映了我内心的矛盾和挣扎"
        },
        {
            "id": 2,
            "content": "随着魔狈慷慨激昂的演说，我族第一统领魔狼低吼一声，几只最符合狼族标准的‘美狼’羞涩地走到我的身边，温驯地俯下了身，准备接受我的宠幸了。\n其实按照人类的审美观来说，她们也是很漂亮的，匀称的身段，柔滑的毛发，尖尖的耳朵，当然，这种衡量压根没有把她们当成美女来看。我注意到，其中有一匹母狼姿色稍差，腰也嫌粗了些，根本不够资格做我的宠妃，不过它有点眼熟，我仔细看了看，认出它就是我族第一统领的亲妹妹，假公济私的第一统领，真是**啊！我想也不想，立即大义凛然地拒绝：“不！我不需要！”这是真心话，曾几何时，我看着它们优美的身段，过度发达的舌腺会情不自禁地流下哈喇子，然而现在我毫无心动的感觉。\n“为什么呢？”哈库拉马嗒嗒很委屈地问，这时它刚从水里爬出来，一身毛湿鹿鹿的贴在身上，老家伙还扭扭捏捏扮小姑娘，真叫人恶心。\n我一爪子把它再次扫进池塘，恶狠狠地道：“我也想知道，为什么呢？我受够这种日子了，我根本不快乐，在草原上我找不到成人的办法，我要离开这里，去人类世界碰碰运气”。",
            "summary": "第一统领魔狼为吸引族人的注意，挑选了几只美丽的母狼准备让首领宠幸。然而，首领对这种生活感到厌倦，拒绝了一只姿色稍差的母狼哈库拉马嗒嗒的请求。他决定离开狼族，去寻找成为成年人的方法，希望能在人类世界中找到快乐。",
            "characters_in_summary": [
                "第一统领魔狼",
                "母狼",
                "首领",
                "哈库拉马嗒嗒"
            ],
            "entity_info": "我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系，对狐族少女有爱慕之情\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n狐族少女 | 狐族成员，我对她有爱慕之情\n牛 | 双角褐牛、牛族成员、狼群的敌人，与狼族存在敌对关系\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战"
        },
        {
            "id": 3,
            "content": "“为什么呢？为什么一定要做人呢？”我的魔狈军师和我忠心耿耿的四大统领都惊惶地围上来，伤心地看着我：“我王，不要去，那很危险。人类社会强大的武士和魔法师，不是您单枪匹马能够对付的，这太冒险了”。\n“我知道，我知道”，看到大家这么动情，我心里也不禁有点感动：“我会沿着中央山脉人迹罕至的地方走，一路下去，向沿途的魔兽打听些消息。我必须得离开，我在这里找不到自已人生的位置了”。\n“不懂是吧？不懂就算了，我就算解释给你们听，你们也还是不懂，起码我原本很喜欢它们的”，我用爪子指指那些期待着被我宠幸的美少女狼，苦恼地说：“可是我现在看见它们，一点**都没有”。\n漂亮的母狼美少女们一听，齐齐耷拉下耳朵，垂下了它们的头，做出芳心欲碎的表情。但我不相信还没和我交配，它们就对我有了这么深的感情。\n它们是狼族美少女，我接受的记忆中，那个叫散户的人曾经读过一个叫古龙的大能写的书，那里边说，越是美丽的女人越会骗人。嗯，还有个叫金庸的大能也是这么说的，这一定是他们的切身体会，间接知识的掌握很重要，我相信这些异界人类智者的见解，所以我不屑一顾。\n“我是一定要走的，我走之后，哈库拉马嗒嗒，族中大事由你和四大统领联合决定，有什么行动时你们五个多多商议。我玩腻了人类社会时就会回来的。”\n我吩咐完了，决绝的、义无反顾地踏上了我的成人之路。所走的方向，恰好是生得一汪祸水似的洛丽塔走掉的方向。\n四大统领着高阶魔狼送了又送，直到一处森林边缘才停住脚步，每个深情地望着我的魔狼都流下了伤心的哈喇子，这令我非常的狼心不安，跑出去几里地后，我实在放心不下，于是又一路狂奔回来。\n到了林子边上，我才发现它们还没走，它们一个个又蹦又跳，就跟抽筋似的。有一头狼一条腿蹬在树干上，一边象土狗似的摇着屁股撒尿，一边笑的象只老母鸡似的道：“我王走了，这太好了，以后再也不用半夜起来跑很远的路去方便了，而且还得先挖坑。”\n另一头健硕的魔狼撒着欢儿地喊叫着，它是我的侍卫长：“耶！这下睡觉总算睡安稳了，我王老嫌我睡觉呼噜打的震天响，害的我都不敢好好休息”。\n每头狼都因为它们各自的理由雀跃不已，每个狼都开心的不得了，看到它们开心的样子，我觉的我选择离开还真是对了，这个发现真他妈的！\n这一次，我真的走了。我还没变成人，但我坚信自已一定能够变成人，我已经给自已取好了一个人类名字，就象人类给他们即将诞生的婴儿慎重地取一个吉祥的名字。\n我的名字叫杰迪.\n萨克尔.杰迪。",
            "summary": "国王杰迪想要寻找自己的人生定位，决定独自前往人类社会探险。他的魔狈军师和四大统领担心他的安全，劝他不要冒险。然而，杰迪坚持要离开，他打算沿着中央山脉人迹罕至的地方走，向沿途的魔兽打听消息。在告别美丽的母狼美少女们后，杰迪踏上了他的旅程。在离开的过程中，他发现这些狼对他的感情并不深，于是他更加坚定地要走自己的路。杰迪离开了狼族王国，开始了他的成人之旅。",
            "characters_in_summary": [
                "杰迪",
                "魔狈军师",
                "四大统领",
                "母狼美少女"
            ],
            "entity_info": "我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系，对狐族少女有爱慕之情\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n狐族少女 | 狐族成员，我对她有爱慕之情\n牛 | 双角褐牛、牛族成员、狼群的敌人，与狼族存在敌对关系\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战"
        }
    ]
}