{
    "chapter_title": "第三十一章  圣女 ",
    "chapter_summary": "坎蒂丝夫人因亚历克斯男爵没有亲自送她而感到失落，而杜维侯爵则与杰迪等人讨论了关于黎明山脉的黄金开采问题。海伦提议借鉴光明圣教的等级制度和激励措施，以扩大达吉神教的影响力。杰迪作为女神的使者，要求杜维推荐一些虔诚可信且有能力的人来负责教区的教务和发展。随着达吉神教在巴蒂斯特城的最底层逐渐发展起来，吸引了越来越多的普通市民。",
    "characters_in_summary": [
        "坎蒂丝夫人",
        "亚历克斯男爵",
        "杜维侯爵",
        "杰迪",
        "海伦",
        "达吉神教",
        "巴蒂斯特城"
    ],
    "pre_entity_info": "坎蒂丝夫人 | 琳达的母亲，原黎明山脉金矿的主人，与亚历克斯男爵有交易关系，对女儿的命运感到忧虑；被杜维的错误表白所困扰，对他的好感减弱。\n亚历克斯男爵 | 亚历山大矿山的矿主，克瑞斯的雇主，被认为是整个矿山上的白痴；与侯爵夫人有交易关系，但与杜维无直接联系。\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n达吉神教 | 诺曼国度的宗教，传说其女神能实现他人的理想\n巴蒂斯特城 | 克罗亚王国的首都，杰迪和海伦等人冒险的地方，光明圣教在这里有很大的影响力。\n侯爵夫人 | 琳达的母亲，原黎明山脉金矿的主人，与亚历克斯男爵有交易关系，对女儿的命运感到忧虑。\n杜维 | 达吉神教的成员，负责接收和转移黄金，与海伦公主有联系；在与坎蒂丝夫人的对话中对她的感情表达错误，导致她误解并对他产生反感。\n汉克 | 银行家的儿子，与琳达有亲戚关系，试图向侯爵夫人借款以拯救家族的生意，失败后离开；与杜维无直接联系。\n海伦公主 | 克罗亚王国的公主，与杜维有联系；在当前剧情中未出现。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "坎蒂丝夫人象逃避似的早早领着女儿出了门，可是当她登上马车，发现亚历克斯男爵没有亲自到马车前来送她时，心里却又有种说不出的失落。\n悄悄掀起窗帘，她的目光不期与站在门口的杜维相遇，侯爵夫人的心怦地一跳，急忙放下窗帘，已是满脸红晕。\n“开车，快点开车！”侯爵夫人就象个情窦初开的小姑娘，心慌意乱地向马车夫喊着。车轮辘辘缓缓驶出，侯爵夫人松了一口气。可是无形中似乎有一缕丝线拴住了她的心，马车走的越远，丝线扯的也就越紧，可怜的侯爵夫人开始患得患失起来。\n当酒鬼杜维微醺着回到他的住宅时，杰迪和海伦、莉娅已经在克瑞斯的引领下从角门进来，等在书房里了。\n“神使大人！”狂热的宗教分子等仆人们一离开便高兴地叫道：“您交给我的任务，我已经完成了。黎明山脉已经被我挖的千疮百孔，说实话，那儿的确有金子，可是开采量恐怕只够支付给那些农夫的薪水。\n不过金匠银行家们倒的确被我们吸引过来了，您是没看到那些人的嘴脸，我敢发誓，他们见到他爸爸时都没这么用心讨好过，您的计划真是太妙了，我们是要吸引这些体面人入教吗？”\n海伦嫣然笑道：“男爵大人，他们对你的宗教没兴趣，他们感兴趣的是你的黄金，这些生意人都是拜金教的信徒。神使大人有更一个更庞大的计划，你只要按照执行就可以了。等到达吉神教壮大的时候，女神会欣赏到你的功绩的”。",
            "summary": "坎蒂丝夫人因亚历克斯男爵没有亲自送她而感到失落。与此同时，杜维侯爵在酒会后回到了家中，与杰迪等人讨论了关于黎明山脉的黄金开采问题。海伦透露了一个更庞大的计划，旨在吸引更多的金匠银行家加入达吉神教。",
            "characters_in_summary": [
                "坎蒂丝夫人",
                "亚历克斯男爵",
                "杜维侯爵",
                "杰迪",
                "海伦"
            ],
            "entity_info": "坎蒂丝夫人 | 琳达的母亲，原黎明山脉金矿的主人，与亚历克斯男爵有交易关系，对女儿的命运感到忧虑；被杜维的错误表白所困扰，对他的好感减弱。\n亚历克斯男爵 | 亚历山大矿山的矿主，克瑞斯的雇主，被认为是整个矿山上的白痴；与侯爵夫人有交易关系，但与杜维无直接联系。\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n侯爵夫人 | 琳达的母亲，原黎明山脉金矿的主人，与亚历克斯男爵有交易关系，对女儿的命运感到忧虑。\n杜维 | 达吉神教的成员，负责接收和转移黄金，与海伦公主有联系；在与坎蒂丝夫人的对话中对她的感情表达错误，导致她误解并对他产生反感。\n汉克 | 银行家的儿子，与琳达有亲戚关系，试图向侯爵夫人借款以拯救家族的生意，失败后离开；与杜维无直接联系。\n海伦公主 | 克罗亚王国的公主，与杜维有联系；在当前剧情中未出现。"
        },
        {
            "id": 1,
            "content": "杜维的神色郑重起来：“当然，我的父亲就是一个虔诚的信徒，杜维也不例外。随时听候神使大人的吩咐”。\n杰迪点点头，说道：“你坐吧。杜维，对于教内的事务，我还不怎么了解，需要你向我介绍一番。我们现在要想办法扩大神教的影响。由于光明圣教在巴蒂斯特的强大地位，为了避免冲突，我们现在还要低调，发展信徒不能从那些上等人着手，他们的根基是贵族，而我们走的是贫民路线。\n现在，你的身份是亚历克斯男爵，这件事就算教内信徒暂时也不能让他们知道，所以我需要你推荐几个虔诚可信而且有能力的人，肩负起长老的责任，来负责各教区的教务和发展，你手中有这样的人选吗？”\n杜维一听，面有难色地道：“神使大人，这恐怕不容易。女神对于扩大影响一向没有热心，我们的教徒完全是来去自由，教内组织非常松散，在乡下各地还有一些执事人员，在巴蒂斯特，即便没有光明圣教的压制，其实我们也没有什么影响力，虔诚的信徒是有的，可是只能听命从事，很难让他们起到什么重大作用。”\n海伦黛眉一蹙，说道：“这可有些为难了，整顿教务、发展圣教是一件很重大的事情，我们要在不违反女神教义的基础上，制定更明确、也更吸引人的教旨；在教内划定比较明确的品秩和阶层，这是激励教徒更加虔诚和为神奉献的重要手段，你看光明圣教森严的等级和制度就知道有没有效了，我们可以借鉴。”\n“杰迪，杜维，针对我们向中低阶层市民发展的方向，我们还要制定更具体、更吸引人的举措，比如说，在教会内建立高中低阶不等的品级，并任命信徒相应的职务，这会激励他们更专心地为神教服务。我们可以效仿光明圣教，对一定品阶以上的人员，尤其是专职神仆，按月支付生活费用”。\n杜维插嘴道：“小姐，达吉神教从不接受信徒的捐赠，更没给神职人员发过一毛钱的薪水”。\n杰迪很坚定地道：“她的意思就是我的意思，我的意思就是女神的意志。她说有，那么以后就会有了！”\n海伦欣赏地瞟了眼杰迪，这个家伙，有时断然的神态和语气，颇有天生的领导者风采。",
            "summary": "杰迪（神使大人）要求杜维（亚历克斯男爵）推荐一些虔诚可信且有能力的人来负责教区的教务和发展。然而，杜维表示教内组织非常松散，影响力有限。这时，海伦提出借鉴光明圣教的等级制度和激励措施，如设立教内品级、支付神职人员生活费用等。尽管杜维提到达吉神教从未接受过捐赠和发放薪水，但杰迪坚定地表示他会按照女神的意志行事。",
            "characters_in_summary": [
                "杰迪",
                "神使大人",
                "杜维",
                "亚历克斯男爵",
                "海伦",
                "女神"
            ],
            "entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满，与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n杜维 | 达吉神教的成员，负责接收和转移黄金，与海伦公主有联系；在与坎蒂丝夫人的对话中对她的感情表达错误，导致她误解并对他产生反感。\n亚历克斯男爵 | 亚历山大矿山的矿主，克瑞斯的雇主，被认为是整个矿山上的白痴，与侯爵夫人有交易关系，但与杜维无直接联系。\n海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n坎蒂丝夫人 | 原黎明山脉金矿主人，琳达的母亲，与亚历克斯男爵有交易关系，对女儿的命运感到忧虑，被杜维的错误表白所困扰，对他的好感减弱。\n侯爵夫人 | 原黎明山脉金矿主人，与亚历克斯男爵有交易关系，对女儿的命运感到忧虑。"
        },
        {
            "id": 2,
            "content": "杜维双眼一亮：“这样啊，那么神使大人，我的生活费是否可以从头补发呢，从我父亲去世，我就接替了他的职务，迄今已经有十六年了，喔那时我还是个小小少年”。\n杜维双手捧心，做无限缅怀状。\n三个人都没理他，海伦继续道：“开拓教务是很不容易的，还要随机应变，随时调整。比如说，我们发展的是贫穷百姓，那么平时就可以组织信徒聚会，一起唱唱歌、跳跳舞，赠给他们一些小礼物，或者安排一顿晚餐，给些黑面包或者奶茶什么的，这对普通百姓来说，极具吸引力”。\n杜维又道：“可是这样一来，信徒的目的各自不一，恐怕很难保证每一个信徒都是虔诚的”。\n杰迪突然福至心灵，说了一句：“信仰可以慢慢培养，不把他们引进我教的大门，那就永无信仰。况且，你确定光明圣教庞大的信众，个个都是虔诚的信徒吗？”\n杜维哑口无言，叹道：“神使大人想的的确比我更加实际和长远。”\n海伦笑道：“杰迪说的对，当他汇进整个洪流，个体激起的浪花可以忽略不计，能按照我们的意志哦不，按照女神的意志行事，这就够了”。\n海伦吸了口气，站起身来在书房中负手而行，沉吟着说：“神使还有重要的事情要做，现在不能在教务中发挥重要作用，杜维长老现在公开的身份是亚历克斯男爵，也只能偶尔换回旧貌去雨果巷见见教徒。”\n她的身材修长姣好，金发在灯光下熠熠放光，那剪影，象女神一般迷人：“现在，我们出现第一个难题了，我们需要一个精力充沛、经验丰富、富有个人魅力和号召、组织、领导能力的教区领袖。否则，一切都是空谈！杜维，难道你就拿不出一个合适的人选？”\n“姐姐，我想那个人选已经有了”，莉娅忽然说道。\n“谁？”海伦神色一喜，立即向她望去。\n杰迪目光一亮，欣然说道：“富有个人魅力”。\n杜维点点头：“精力充沛、经验丰富，有号召和组织领导能力”。\n三双闪闪发光的眼睛盯着她，同时点了点头\n＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\n突然失踪的杜维长老回到了雨果巷，陪同他一起回来的，就是神谕中提及的神使大人。杜维行使了几乎被他完全忘却的职权，紧急召集达吉神教的重要成员，向他们介绍了女神的使者。\n在信徒们还在热泪盈眶地向他顶礼膜拜的时候，神使大人就宣布为了完成女神的使命，发扬壮大神教，他还要到很多地方游历，关怀领导那里的信徒，而杜维长老将陪同他前去，完成这苦行僧一般的旅程。\n他们已经物色了一个杰出的信徒，这个人是神使大人钦定的圣女，她将领导巴蒂斯特教区的教务，把达吉神教发扬光大。\n随后，美丽的海伦从后屋中走了出来，一身洁白的袍服，神圣、美丽、和性感集于一身，她几乎是一露面，便征服了全体信徒的心。\n达吉神教开始在巴蒂斯特城的最底层渐渐发展起来，经常的聚会、唱歌、跳舞，兄弟姐妹般的友好氛围，使这些挣扎在社会最底层的市民，感受到了来自家庭之外的温情。\n那些小礼物，诸如一副劣制油画、一个牛角发卡，或者一碟蘸盐的黑面包、一杯红茶，使越来越多的普通市民对于达吉神教的聚会趋之若鹜。\n然后，海伦亲自拟定的新的教义，就通过她和她亲自培养出来的骨干信徒们，一点点传输给了这些人。\n光明圣教的教义是善或恶者，教徒与异教徒死后将得到不同的审判，邪恶者和异教徒将下地狱，而善良者、虔诚的信徒将上天堂，回归至高神的怀抱。\n达吉神教以前的教义太松散了，完全是一种愿者上钩的态度，很少给信徒什么明确的允喏，现在在不违背达吉女神一贯的宗旨之下，明确了她的宗教理想。达吉神教的新教义是，人皆有灵魂，人死之后，灵魂将重新被赋予新的生命。\n在这一生虔诚向教的人，按照教义做事的人，那么他的灵魂在转世之后就会投胎到上等人身上，一个贵族、一个高官，一个家财万贯的豪门。这些人是活生生地存在于这个世上的，他们就是这些下等人整天在侍候着的主人。",
            "summary": "杜维长老在一次失踪后，带回了女神的使者杰迪。他们计划扩大达吉神教的影响力，需要一个精力充沛、经验丰富的领导者。他们找到了一个被杰迪钦点的圣女，她将负责领导教务。新教义强调人皆有灵魂，人死后的灵魂将投胎到上等人家。达吉神教在巴蒂斯特城的最底层逐渐发展起来，吸引了越来越多的普通市民。",
            "characters_in_summary": [
                "杜维长老",
                "杰迪",
                "圣女",
                "达吉神教",
                "巴蒂斯特城"
            ],
            "entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满，与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n达吉神教 | 诺曼国度的宗教，传说其女神能实现他人的理想\n巴蒂斯特城 | 克罗亚王国的首都，杰迪和海伦等人冒险的地方，光明圣教在这里有很大的影响力。\n杜维 | 达吉神教的成员，负责接收和转移黄金，与海伦公主有联系；在与坎蒂丝夫人的对话中对她的感情表达错误，导致她误解并对他产生反感。\n亚历克斯男爵 | 亚历山大矿山的矿主，克瑞斯的雇主，被认为是整个矿山上的白痴，与侯爵夫人有交易关系，但与杜维无直接联系。\n海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n坎蒂丝夫人 | 原黎明山脉金矿主人，琳达的母亲，与亚历克斯男爵有交易关系，对女儿的命运感到忧虑，被杜维的错误表白所困扰，对他的好感减弱。"
        }
    ]
}