{
    "chapter_title": "第三十六章  稳定的三角关系 ",
    "chapter_summary": "杰迪在吸收了神秘力量后，体能和反应速度得到了提升。巴托因为发现了杰迪的丑事而情绪失控，试图与杰迪发生冲突。然而，杰迪轻易地击败了巴托，表明他在搏斗技巧上的优势。巴托和杰迪因为误会发生了冲突，但在经历了一系列事件后，解开了误会并重新建立了信任。他们在参与一个惊天阴谋的过程中，使巴托觉得自己不再是一个无名小卒。与此同时，第一战天使凝果大人因无聊而在半空中昏昏欲睡，当月亮升起时，她开始担忧迟迟未采取行动的小狼。杰迪告诉海伦和莉娅他已经告诉了巴托他们的真实身份，海伦对此表示疑惑，担心巴托会因为财富而背叛他们。然而，杰迪相信巴托的品格不会因为财富而改变，并表示曾跟踪巴托以确保他的忠诚。杰迪、海伦和莉娅决定联手合作，共同应对即将到来的挑战。而德瓦尔先生在得知他的金匠铺被收购后，决定带着妻子夏洛特太太前往铁炉堡寻求他的老师伊贝克的帮助。",
    "characters_in_summary": [
        "杰迪",
        "巴托",
        "海伦",
        "莉娅",
        "凝果大人",
        "德瓦尔先生",
        "夏洛特太太",
        "伊贝克",
        "铁炉堡"
    ],
    "pre_entity_info": "杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。\n巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。\n海伦 | 莉娅的亲戚，克罗亚王国的公主。\n莉娅 | 克罗亚王国的公主，与海伦公主有亲属关系，与杰迪结识，参与魔兽游侠的冒险。与杰迪关系密切，坐于其腿上接受包扎。\n夏洛特太太 | 金匠银行的员工，德瓦尔的妻子，与莜莉儿关系良好\n伊贝克 | 矮人，在铁炉堡向矮人伊贝克学习铸造技术，回到人类社会后在铁匠铺工作。\n铁炉堡 | 矮人居住的地点，炽焰的养父伊贝克的家\n莜莉儿 | 金匠铺的女仆，与夏洛特太太关系良好。在金匠铺工作。与杰迪是兄妹关系，被巴托发现。\n金匠铺 | 杰迪工作的地方，也是他和海伦的临时住所。发生莉娅坐在杰迪腿上接受包扎的事件。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他一直没有机会和人动手，所以也不知道吸取了那种神秘力量后自已有了怎样的进步，但是他能明显地感觉到体能总是保持在巅峰状态，身体的反应速度也变的更加敏捷。\n巴托突然一拳打来，杰迪虽然有些惊讶，还是适时的做出了反应。吸气、含胸，杰迪一步未退，右手已准确地扼住了巴托的手腕，生气地喝道：“巴托，你发什么疯？”\n巴托咬着牙道：“我发疯了么？我宁愿自已真的疯了，也不愿意看到自已的好兄弟干的丑事！”\n右手被抓住，他的左手又猛地挥拳击来，杰迪皱皱眉，一挥手便把他甩了出去：“巴托小子，你在胡说什么？”\n巴托象疯了一样，不断地扑上来，可是在体能强悍，先天具备极高明的搏斗技巧的魔狼杰迪面前，他根本没有一击之力，被杰迪象赶苍蝇一般不断地挥开，杰迪用的力气并不大，但足以把他扔开，甚至摔在地上。",
            "summary": "杰迪在吸收了神秘力量后，体能和反应速度得到了提升。巴托因为发现了好兄弟的丑事而情绪失控，试图与杰迪发生冲突。然而，杰迪轻易地击败了巴托，表明他在搏斗技巧上的优势。",
            "characters_in_summary": [
                "杰迪",
                "巴托"
            ],
            "entity_info": "杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。\n巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。\n莉娅 | 克罗亚王国的公主，与海伦公主有亲属关系，与杰迪结识，参与魔兽游侠的冒险。与杰迪关系密切，坐于其腿上接受包扎。\n莜莉儿 | 金匠铺的女仆，与夏洛特太太关系良好。在金匠铺工作。与杰迪是兄妹关系，被巴托发现。\n金匠铺 | 杰迪工作的地方，也是他和海伦的临时住所。发生莉娅坐在杰迪腿上接受包扎的事件。"
        },
        {
            "id": 1,
            "content": "他的马车夫见自家老爷和人大打出手，连忙赶着马车飞快地追上来，献宝似的谄笑道：“巴托老爷，需要小的效劳吗？”\n巴托恶狠狠地骂道：“你滚开！这是我们兄弟间的事！”\n杰迪对巴托的疯狂攻击有些不耐烦了，心中的火气也渐渐升上来，可是听到这句话，他的心中一阵温暖，那股怒力不翼而飞了。\n他看着那拍马屁拍在马脚上的马车夫赶着马车躲着远远的，向巴托笑笑道：“你既然还承认我们是朋友、是兄弟，有什么事不能好好说，一定要动拳脚？如果你有什么事误解了我，说开了就好了，我不会对你隐瞒的。”\n“是么？”巴托使劲一扯裂开的马甲，把它狠狠地扔在地上，红着眼睛瞪着杰迪，一字字说道：“我问你，莜莉儿和你到底是什么关系？你敢告诉我么？你说呀！”\n杰迪心中一沉，脸上的笑容渐渐消失了：“巴托，你是怎么知道的，什么时候知道的？”\n巴托冷笑一声闭上了眼睛，好象看都不屑再看他一眼。\n杰迪叹了口气，说道：“巴托，我真的拿你当兄弟、当朋友，从来没有想过害你，在这个计划中，你不会有什么损失。如果你觉的我瞒着你是伤害了你的话，我可以把计划告诉你，但是一旦你知道了整个计划，你就和我们的命运牢牢地绑在了一起，那时想脱身也不可能了。你最后考虑一下，你，真的要知道？”\n巴托目瞪口呆，他万万没想到，原以为发现了一桩惊天丑闻，结果却是更加离奇的秘密。\n“现在，你都知道了，巴托小子，你怎么决定？”杰迪的手暗暗握了起来，如果巴托的眼神中露出一丝恐惧或者背叛的意味，那么即便再是不忍，他也只有选择结束这个好友的生命了。\n巴托默默地想了半晌，然后向前跨了一步，坚定地站到了杰迪的对面，尽管他的身高只到杰迪的胸口，步伐却坚定如磐石。\n他伸出一只手，缓缓握成拳头。\n杰迪先是一怔，然后笑了，很开心地笑了。他也伸出自已的右手，握成拳头，和巴托坚定而缓慢地对撞了三下，一对好兄弟间绝对信任和荣辱与共的契约订立了。",
            "summary": "巴托和杰迪因为误会发生了冲突。马车夫试图插手，但被巴托拒绝。杰迪试图与巴托和解，并告诉他他们之间的关系。巴托得知了一个意想不到的秘密，并在思考后选择了信任杰迪。两人达成了信任协议，成为了更紧密的伙伴。",
            "characters_in_summary": [
                "马车夫",
                "巴托",
                "杰迪"
            ],
            "entity_info": "巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突。\n杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。在与巴托的打斗中展现出强大的实力。\n莉娅 | 克罗亚王国的公主，与海伦公主有亲属关系，与杰迪结识，参与魔兽游侠的冒险。与杰迪关系密切，坐于其腿上接受包扎。在剧情中没有出现新的相关信息。\n莜莉儿 | 金匠铺的女仆，与夏洛特太太关系良好。在金匠铺工作。与杰迪是兄妹关系，被巴托发现。在剧情中没有出现新的相关信息。\n金匠铺 | 杰迪工作的地方，也是他和海伦的临时住所。发生莉娅坐在杰迪腿上接受包扎的事件。在剧情中没有出现新的相关信息。"
        },
        {
            "id": 2,
            "content": "“你不恨我利用了你吗，巴托小子。”\n“当然不，不怕被人利有，就怕这人没用。你的利用让我发财了不是吗？我只要知道，你从来没有想过伤害我的想法，那就足够了。”\n“巴托小子！”\n“你这可恶的杰迪！”\n两个人的手紧紧地握在一起，明白了事情的始末，也便知道了莉娅公主对杰迪是种什么感情，深深的失落还有知道好友并未犯下人伦大罪的轻松，听闻并参与一件惊天阴谋的兴奋，在小矮子巴托心里激荡不已。\n“不管怎么样，参与了这件事，我巴托小子在历史上再不是一个藉藉无名的小人物了”，巴托如是安慰自已失落的心。\n路灯，将一对好友的影子拉得好长好长",
            "summary": "巴托和杰迪两位好友在经历了一系列事件后，终于解开了误会。巴托原本因为被杰迪利用而感到失落，但了解到杰迪并没有伤害他的意图后，两人重新建立了信任。他们共同参与到一个惊天阴谋中，使巴托觉得自己不再是一个无名小卒。两人在路灯下的影子被拉得很长，象征着他们深厚的友谊。",
            "characters_in_summary": [
                "巴托",
                "杰迪",
                "路灯下"
            ],
            "entity_info": "巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突。\n杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。在与巴托的打斗中展现出强大的实力。\n莉娅 | 克罗亚王国的公主，与海伦公主有亲属关系，与杰迪结识，参与魔兽游侠的冒险。与杰迪关系密切，坐于其腿上接受包扎。在剧情中没有出现新的相关信息。\n莜莉儿 | 金匠铺的女仆，与夏洛特太太关系良好。在金匠铺工作。与杰迪是兄妹关系，被巴托发现。在剧情中没有出现新的相关信息。\n金匠铺 | 杰迪工作的地方，也是他和海伦的临时住所。发生莉娅坐在杰迪腿上接受包扎的事件。在剧情中没有出现新的相关信息。"
        },
        {
            "id": 3,
            "content": "虚空中，体态娇小可爱的第一战天使凝果大人很无聊地坐在半空中，手托着香腮昏昏欲睡。尽管她的身高超过十五米，几乎赶上一条中等身形的巨龙，可是和这永无边际的虚空比，还是太渺小了些，数百丈外向她看去，就只是一团莹润的光晕了。\n下巴从手心里滑了一下，凝果大人脑袋一沉，从睡梦中醒了过来。四下张望了一眼，凝果蹙起了修长漂亮的眉。\n她感应到，月亮已经亮起来了，因为禁锢她的虚无之境就建在这儿，月升月落、月盈月亏她的感应得到。\n擦擦嘴角的口水，葛佳丝塔芙.凝果大人烦恼地想：“月夜良宵，一刻千金啊。那头欠揍的小狼怎么还没动静呢？”",
            "summary": "第一战天使凝果大人因无聊而坐在半空中昏昏欲睡。她的身高超过十五米，但在这无边的虚空中仍显得渺小。当她醒来时，发现月亮已升起，她开始担心那头迟迟未采取行动的小狼。",
            "characters_in_summary": [
                "天使凝果",
                "虚空",
                "月亮",
                "小狼"
            ],
            "entity_info": "巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突。\n杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。在与巴托的打斗中展现出强大的实力。\n莉娅 | 克罗亚王国的公主，与海伦公主有亲属关系，与杰迪结识，参与魔兽游侠的冒险。与杰迪关系密切，坐于其腿上接受包扎。在剧情中没有出现新的相关信息。\n莜莉儿 | 金匠铺的女仆，与夏洛特太太关系良好。在金匠铺工作。与杰迪是兄妹关系，被巴托发现。在剧情中没有出现新的相关信息。\n金匠铺 | 杰迪工作的地方，也是他和海伦的临时住所。发生莉娅坐在杰迪腿上接受包扎的事件。在剧情中没有出现新的相关信息。"
        },
        {
            "id": 4,
            "content": "“你说你把我们的真实身份告诉巴托了？”\n杰迪的房间里，海伦和莉娅都有些紧张。杰迪面有难色，过了片刻才苦笑道：“我以为他已经发现了你们的真实身份，如果他知道了你们的真实身份，仍然愿意帮助我们，那么和我们的配合一定更好，而且我想反正也瞒不住了，就只好对他明说了。”\n海伦疑惑地看着他：“你错以为他发现了我们的真实身份？你怎么会这么想？”\n“这个”，在人类世界这么久，聪明的魔狼杰迪当然知道人类的诸多避忌，他觉的这话题有些难以启齿，犹豫片刻，他才一拉海伦，两个人走到墙角，在莉娅好奇的目光注视下，悄悄地把误会的经过对她说了。\n海伦又好气又好笑，呆了半晌，才发愁道：“那怎么办呢？你别忘了，他现在已经是个百万富翁，一个穷小子有了这样一份身家，他会为了我们冒险么？”\n“海伦，我也是个一文不名的穷小子！”杰迪正色道。\n“啊！对不起，杰迪，我不是这个意思”，海伦歉然道：“你确定他不会出卖我们吗，毕竟生死攸关”。\n杰迪仔细想了想。郑重地道：“我相信他，巴托原本是个小人物，但是小人物不代表他的品格就和他的地位一样渺小。而且，我没有盲目地相信他，为了心防万一，我悄悄地尾随着他的马车，直到他回了家，然后又过了很久，我才放心地赶回来。今天已经晚了，明天他会来拜托你们，当面表明自已的诚意”。",
            "summary": "杰迪告诉海伦和莉娅他已经告诉了巴托他们的真实身份。海伦对此表示疑惑，担心巴托会因为财富而背叛他们。杰迪解释说，他曾跟踪巴托以确保他的忠诚，并相信巴托的品格不会因为财富而改变。第二天，巴托将亲自前来表达他的诚意。",
            "characters_in_summary": [
                "杰迪",
                "海伦",
                "莉娅",
                "巴托"
            ],
            "entity_info": "杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。在与巴托的打斗中展现出强大的实力。\n海伦 | 莉娅的亲戚，克罗亚王国的公主。\n莉娅 | 克罗亚王国的公主，与海伦公主有亲属关系，与杰迪结识，参与魔兽游侠的冒险。与杰迪关系密切，坐于其腿上接受包扎。在剧情中没有出现新的相关信息。\n巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突。\n凝果大人 | 第一战天使，无聊且困倦，对时间的流逝有敏锐感知，关心小狼的动态。\n虚空 | 永无边际的空间，与外界时间同步，凝果大人在此等待小狼的行动。"
        },
        {
            "id": 5,
            "content": "海伦吁了口气，喃喃道：“那就好，现在也只有选择相信他了”。\n杰迪信心十足地道：“我觉得明确他的意向，更有利于我们的计划。杜维不用说了，原来还不能确定的就只有巴托，现在证明，他愿意为了友情站在我们一边，至少我们内部的合作不怕出现问题了”。\n杰迪兴奋地双拳一碰，大声道：“金匠铺的工匠师傅告诉我，三角形是稳定的，嘿！这样一来，我们不就是一个最稳固的铁三角吗？”\n这句话的声音大了些，被反身坐在椅子上，双手搭着椅背，下巴垫在手背上的莉娅听到了，她攸地抬起头来，兴致勃勃地问：“杰迪哥哥，什么三角？你说姐姐和我么？”\n“啊是啊，呵呵，你、我、海伦，我们是最稳定的，永不分离的铁三角！”杰迪讪笑道。\n莉娅兴奋地攥紧了拳头，重重地一点头：“嗯！”\n海伦却危险地眯起了大眼睛：“杰~迪~，你是什么意思？”\n杰迪接触到她的目光，本能地觉得有点危险，他立即油滑地改口道：“嗯没什么，我是说学术研究而已。”\n一辆马车静静地停在小巷边，过了一会儿，一个灰袍的中年人匆匆走了回来，拉开车门钻进了车厢。\n“德瓦尔！”夏洛特太太见到丈夫，不由松了口气：“你可回来了，你去哪儿了，我们现在离开吧，你在合同上是签署同意了马上离开巴蒂斯特的条款的，如果被市政官员发现你还在这儿，会把你抓走的”。\n德瓦尔宽慰地拍拍妻子的手，用手杖敲了敲车壁，收到命令的马车夫一松缰绳，马车徐作向前驶去。\n“亲爱的，不要担心，我只是绕回来逗留片刻，打听一下是谁接管了我一手创办的金匠铺”。\n德瓦尔先生脸色阴沉地道：“你绝不会想到他是谁。我想，现在我知道亚历克斯男爵为何那么清楚，我超出黄金储备量一共开出了多少黄金收据，他又如何知道我都把收据开给了谁，从而找到了这些人，把它们收购回来对我实施挤兑了。”\n“他是谁？德瓦尔。”夏洛特太太深知他的丈夫是那么热爱他的事业，因此同他一样愤怒。\n德瓦尔先生倚到车壁上，疲乏地闭上眼睛：“亲爱的，不要问了，相信我，我会处理好的。我们现在先去铁炉堡，到我老师伊贝克那儿落脚。",
            "summary": "杰迪、海伦和莉娅三人决定联手合作，共同应对即将到来的挑战。而德瓦尔先生在得知他的金匠铺被收购后，决定带着妻子夏洛特太太前往铁炉堡寻求他的老师伊贝克的帮助。",
            "characters_in_summary": [
                "杰迪",
                "海伦",
                "莉娅",
                "德瓦尔先生",
                "夏洛特太太",
                "伊贝克",
                "金匠铺",
                "铁炉堡"
            ],
            "entity_info": "杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。在与巴托的打斗中展现出强大的实力。\n海伦 | 莉娅的亲戚，克罗亚王国的公主。\n莉娅 | 克罗亚王国的公主，与海伦公主有亲属关系，与杰迪结识，参与魔兽游侠的冒险。与杰迪关系密切，坐于其腿上接受包扎。在剧情中没有出现新的相关信息。\n夏洛特太太 | 金匠银行的员工，德瓦尔的妻子，与莜莉儿关系良好\n伊贝克 | 矮人，在铁炉堡向矮人伊贝克学习铸造技术，回到人类社会后在铁匠铺工作。\n金匠铺 | 杰迪工作的地方，也是他和海伦的临时住所。发生莉娅坐在杰迪腿上接受包扎的事件。在剧情中没有出现新的相关信息。\n铁炉堡 | 矮人居住的地点，炽焰的养父伊贝克的家\n巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突。\n凝果大人 | 第一战天使，无聊且困倦，对时间的流逝有敏锐感知，关心小狼的动态。"
        }
    ]
}