{
    "chapter_title": "第五章  当王子遇到王子 ",
    "chapter_summary": "主人公萨克尔在寻找成人之路时，结识了一群杰出的人类伙伴，如半精灵炽焰、公主海伦、小公主莉娅等。他们在一次偶然的机会中相遇，共同度过了许多冒险。萨克尔了解到诺曼国度的达吉神教女神可以帮助实现他人的理想，于是他决定带着伙伴们前往那里寻求答案。在旅途中，他们遇到了各种挑战，但也结交了新的朋友。萨克尔决定跟随炽焰等人寻找达吉神殿，以期实现自己的理想。",
    "characters_in_summary": [
        "萨克尔",
        "炽焰",
        "海伦",
        "莉娅",
        "达吉神教女神"
    ],
    "pre_entity_info": "我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系，对狐族少女有爱慕之情；踏上成人之路，寻找自己的人生位置\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n狐族少女 | 狐族成员，我对她有爱慕之情\n牛 | 双角褐牛、牛族成员、狼群的敌人\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "十年修行十年孤独\n夜深人静时可有人听见我在哭\n灯火阑珊处可有人看见我跳舞\n我是一只等待十年的狼\n十年等待十年孤独\n滚滚红尘里谁又种下了爱的蛊\n茫茫人海中谁又喝下了爱的毒\n我爱你时你正一贫如洗孤苦无助\n离开你时你正迎着夕阳走向远途\n能不能让我和我共舞，\n你是我不久前放生的红狐\n嗷~~嗷~~嗷呜~~~”\n我唱着莫名其妙的歌，从我遇到天外飞仙那一天起，我就会唱歌了，自已作曲，自已作词，我甚至能唱全七个音阶，全部都是重低音。\n旅行是很愉快的，事实证明天才就是不打群架也是一条好汉，一路上我结识了许多杰出的魔兽，并和他们结下深厚的友谊，魔兽游侠萨克儿.杰迪的名声传遍魔兽世界，但我始终没有找到成人的路。\n直到有一天，我的一个把兄弟，一头人面蛛身的魔兽告诉我，在世界的最东方，在海洋的最南端，有一个叫做诺曼的人类国度，那里有一个达吉神教，该教的女神能够实现别人的任何理想，于是我一路向东南而来。\n有一天早上，我从草丛里爬起来，当时我正在晨勃，我挺着自已的擎天一柱，正想找个地方方便一下，然后找点食物糊口，忽然听到一阵优美的歌声。我不得不承认，那人的歌声比我七音跑了五音半的歌声要强上百倍。\n于是我放轻了脚步悄然向那歌声走去，就此遇到了和我一生纠缠不清的一些人类。半精灵炽焰、公主海伦、小公主莉娅，当然不都是女人，还有男人，不过这些人可以放在等等等等一类人里。因为在魔兽游侠萨克尔.杰迪多姿多采的生命里，只有女人才能增添更丰富的色彩。\n命运之神做为命运的作者，想必也不喜欢他钟爱的男主角身边围着一群臭男人吧。\n我是被一阵歌声吸引来的，那歌声是如此优美，晨雾缈缈，歌声更是缈缈。\n“唇瓣，六月梅熟玫瑰，红，玫瑰，红肤淡，云清月素轻轻，她的脚步蓝眸，海天之合溪水，流，溪水，流心儿，静静夜火轻轻，她的脚步”。她的歌声如同天籁，清新空灵。然后我就看到了她的模样，她坐在草地上，丰盈挺翘的臀下垫着一片蒲扇大的叶子，她双手抱膝，下巴抵在膝盖上，就用那么动人的姿势，唱的非常动听的歌。",
            "summary": "他在寻找成人之路的过程中，结识了许多杰出的魔兽并建立了深厚的友谊。在一次偶然的机会中，他被一首美妙的歌声所吸引，从而遇到了一群与他一生纠缠不清的人类。他们包括半精灵炽焰、公主海伦、小公主莉娅等。在与他们的交往中，萨克尔的生活变得更加丰富多彩，但他仍在寻找实现自己理想的途径。他得知在世界的最东方有一个叫做诺曼的人类国度，那里的达吉神教女神可以实现别人的任何理想。于是，萨克尔决定前往那里寻求答案。",
            "characters_in_summary": [
                "半精灵炽焰",
                "公主海伦",
                "小公主莉娅",
                "萨克尔",
                "诺曼",
                "达吉神教"
            ],
            "entity_info": "我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系，对狐族少女有爱慕之情；踏上成人之路，寻找自己的人生位置\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n狐族少女 | 狐族成员，我对她有爱慕之情\n牛 | 双角褐牛、牛族成员、狼群的敌人\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战"
        },
        {
            "id": 1,
            "content": "旁边有人刚起床，还有人在煮东西，瞧他们狼狈的样子，想来这绝不是一趟很悠闲的旅行。\n“耐心等待虽然天涯徜徉英雄，终会还乡走遍无人之境英雄，终会还乡走遍无人之境英雄，终会还乡”。余音袅袅，优美空灵，我被打动了，我决定放弃拿她们当早餐的想法，只为了那美丽的少女，和她动听的歌声。\n她们似乎要举行一个什么仪式，我看到那少女站起身，拍了拍她结实可爱的臀部，其实她的屁股上很干净，至少以我的卫生标准，看到她那件有点肮脏的浅蓝色裙子时，是这么以为的。\n这少女有一头金黄色的秀发，细瓷般白晰光润的肌肤，娇美动人的脸上有一双珐琅般的水蓝色眼睛，幽深迷人，就象无际的海洋。她的双眸温柔、纯净、充满了活力，一袭浅蓝色带着简单珍珠和水纹图案的合体长袍恰到好处地显出她优美动人的身段。她的身旁又走来两个人，男的高大健美，一头金色波浪状长发，英俊的脸庞上有一双迷人的眼睛，他懒洋洋地站在那儿，还无聊地打了个哈欠。\n另一位女子同样是一头金发，海蓝色眼睛，这个女人和那少女有七分神似，但是举手投足间那种成熟女人的魅力却不是青苹果般的少女所能比拟的。她身穿一件嫩黄色绣着金绦的长袍，柔软的长袍呈显出令人**的曲线。精巧细致的五官上方靠近前额的地方束着一顶镶嵌着红宝石的金冕。我一看就喜欢上她了，过度发达的舌腺立即分泌出哈喇子，我左看看、右看看，最后决定两个姑娘我都喜欢，免的叫我为难。\n不久之后，我从他们的对话中知道了他们的身份。人类的语言我是和一个吸血蝙蝠妖学的，它也是我东行路上结识的一个很强大的魔兽，它的外形同人类相似，只要不展开它那对布满摺皱的黑漆漆的翅膀，没有人知道它是一头蝙蝠妖。\n它在人类社会生活过，只是后来不小心喝了人类酿制的一种叫做酒的饮料，于是发起酒疯来，被人发现了它的秘密，它几乎被光明圣教的神职人员活捉，并且绑在受刑柱上烧死，最后它总算逃了出来，这个余悸未息的哥们从此再不敢踏进人类社会一步。\n每次它喝醉了，就愤愤不平地对我说：“我只不过一个月才吸一个人的血，而那些贵族们天天在喝人血，结果我是妖孽，而他们是贵族，这世界就是这么不公平。创世之神偏爱人类”。我每次听到，都更坚定了做人的决心，当然，必须是做喝人血的人上人，而不是被人喝的。",
            "summary": "一群人正在忙碌地准备旅行，看起来他们的旅程并不轻松。一位美丽的少女用动听的歌声打动了主角，使他放弃了拿她们当早餐的想法。原来他们正要参加一个仪式，少女有着金黄色秀发、白晰肌肤和迷人的水蓝色眼睛。她的朋友是一位高大健美的男子和一位成熟魅力的女性，他们都拥有金色的头发和海蓝色的眼睛。主角从他们的对话中得知，他们都是人类，而且他们还有一个吸血蝙蝠妖朋友。",
            "characters_in_summary": [
                "美丽少女",
                "高大健美的男子",
                "成熟魅力的女性",
                "主角",
                "吸血蝙蝠妖"
            ],
            "entity_info": "我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系，对狐族少女有爱慕之情；踏上成人之路，寻找自己的人生位置\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n狐族少女 | 狐族成员，我对她有爱慕之情\n牛 | 双角褐牛、牛族成员、狼群的敌人\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战"
        },
        {
            "id": 2,
            "content": "我听到那个清纯动人，一如翠绿的树叶上的朝露一般空灵的美少女叫莉娅，是克罗亚王国的小公主。那个体态曼妙，浑身散发着吸引异性气息的大美女是她的姐姐，她叫海伦。\n旁边那个金发青年是海伦的弟弟，莉娅的哥哥，他和我的身份是一样的，都是王子。不同的是，我出现在这儿是主动的自我放逐，而他则是被人赶出来的。他的王国被一个布坦尼的公国给灭掉了，连国王都被人杀了。\n幸运的是，他们逃了出来，还带着一个魁梧的骑士和看起来象是一头河马的管家。他们正在火线授勋，给保护他们逃出来，忠心耿耿的那个魁梧骑士艾格授勋，提拔他为骑士。我明白这是一种笼络人的手段，我也常干。\n我的吸血蝙蝠哥们对人类社会很了解，它告诉过我，授予骑士封号是一件很隆重的事。要成为一个骑士所经历的艰难是难以想像的，一般他们从七岁起就在贵族家干杂活，学习骑士礼节和文化知识。十四岁时，从侍童晋阶为扈从，学习兵器和甲胄的维护，尤其是“骑士七技”：骑马、游泳、投枪、剑术、狩猎、吟诗、弈棋。\n然后做三年见习骑士，直至艺成授勋。不过由于授予骑士称号要花一大笔钱来操办仪式，很多见习骑士只能一辈子做见习骑士，距离最后一步只有一步之遥，却永远也迈不过去。",
            "summary": "在克罗亚王国的莉娅公主和她的姐姐海伦以及哥哥金发王子一起逃亡时，遇到了一位自我放逐的王子。他们组成了一个逃亡团队，其中包括一位忠诚的骑士和一名管家。在逃亡过程中，他们为保护他们的骑士艾格举行了火线授勋仪式，晋升他为骑士。吸血蝙蝠哥们告诉他们，成为骑士需要经过严格的训练和学习，但并非所有人都能完成这个过程。",
            "characters_in_summary": [
                "莉娅公主",
                "海伦",
                "金发王子",
                "自我放逐的王子",
                "忠诚的骑士",
                "管家",
                "艾格",
                "吸血蝙蝠哥们"
            ],
            "entity_info": "我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系，对狐族少女有爱慕之情；踏上成人之路，寻找自己的人生位置\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n狐族少女 | 狐族成员，我对她有爱慕之情\n牛 | 双角褐牛、牛族成员、狼群的敌人\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战"
        },
        {
            "id": 3,
            "content": "这个火线授勋的家伙不知道达没达到骑士标准，事急从权，那都很难说的。莉娅小公主步履轻盈、姿态优雅地向他走去，那个艾格站的笔直，向她行了个优雅的骑士礼，他的眼神里有一种和我一样的味道，那东西叫痴迷。“这家伙似乎很喜欢莉娅公主”，我冷眼旁观，暗下判断。“艾格，你是王国忠诚的骑士，是你保护着我们一直逃到这里，你不止是一个精通剑技的勇士，而且足以承担一个骑士的荣耀，你愿意做我的守护骑士吗？”\n“我愿意！”艾格整了整衣袍，紧张而兴奋地摘下头盔，露出一头栗黑色的短发来。莉娅公主从河马管家手中接过一把十字柄的连鞘长剑，走到艾格面前。艾格单膝跪倒在莉娅公主的面前，仰起脸，神情兴奋而庄重。莉娅公主拔出那柄锋利无比的长剑，稚嫩的脸上也露出庄重神圣的表情，将森寒的剑锋搭在艾格的肩头，在他的肩甲上重重一拍，高声宣布：“我，克罗亚王国莉娅公主，现在宣布，艾格已经具备了骑士七技，从今日起他将成为一名光荣的骑士。”“艾格，你要瑾记骑士的八项美德。谦恭，正直，怜悯，英勇，公正，牺牲，荣誉，灵魂！一生谨守，永不背弃。持我给你的剑，当它挂在你的暮碑上时，它应该是雪亮的，没有一丝污点”。艾格戴起头盔，双手接过长剑，庄严说道：“我发誓，善待弱者；对抗强暴；抗击一切错误；效忠莉娅殿下，追随并为她战斗，直至归于尘土！”\n仪式的确庄重，我觉得比我就任王位时还要庄重，那一刻连我都有些感动了。我想试着再接近一些，但这引起了一个半精灵的警觉，我不得不退开。\n她穿着一身男人衣裳，从他们之间的对话看，那些人真的以为她是男人。精灵、半精灵都是很美丽的人种，无论男女，都十分俏美，所以瞒过他们并不难。但她瞒不过我，雌性的味道，我一嗅就嗅的出来。\n她不是克罗亚王国的人，而是在这林中和他们偶遇的，并且愿意帮助他们，把他们带离梦幻森林。\n我很喜欢这三位美丽的女士，并且很想和她们做伴，可是这有相当大的难度，何况尚未成人，何以家为？我是一匹天才狼，一个抛弃了王位寻找自已的人生定位的有志青年狼，我怎么能陶醉在温柔乡里，消磨了自已的壮志？\n我叹息一声，决定离开了，但是这个时候我听到一句改变我一生的话，是那个叫炽焰.崔塞特的半精灵说的，她说：“我们吃过早餐就启程吧，神秘的达吉神殿应该不远了。等我找到那里，完成我的心愿，我就送你们去巴蒂斯特城”。\n这一句话留住了我，使我远远的跟在他们身后，因为我要找的就是达吉神殿。",
            "summary": "艾格被莉娅公主任命为守护骑士，经历了庄重的骑士授勋仪式。与此同时，一位神秘的女性半精灵炽焰帮助了一群逃亡者离开梦幻森林，承诺带他们前往巴蒂斯特城。这个故事讲述了艾格成为骑士的过程，以及主人公狼王子对三位女性的欣赏和跟随。然而，炽焰提到达吉神殿和完成心愿的话语改变了狼王子的一生，使他决定继续跟随他们寻找达吉神殿。",
            "characters_in_summary": [
                "艾格",
                "莉娅公主",
                "神秘女性半精灵炽焰",
                "狼王子"
            ],
            "entity_info": "艾格 | 魁梧的骑士，忠诚于海伦一家人，经过艰苦的骑士训练和考验，即将被授予骑士封号\n狼王子 | 一匹天才狼，独自在“高高的山岗上”观察风景，被认为是狼族的王子，对人类文化有一定了解，曾吸引一位画师画出“苍狼啸月”并被误解为狼喜欢在月圆之夜嚎叫\n我 | 狼族伙伴、狼族成员、狼族领袖的儿子，对狼王萨克尔有尊敬之情，与狼族伙伴是朋友/战友关系，对狐族少女有爱慕之情；踏上成人之路，寻找自己的人生位置\n狼王萨克尔 | 西部狼族之王，我父亲的角色，对我的成长和发展有很大影响\n狐族少女 | 狐族成员，我对她有爱慕之情\n牛 | 双角褐牛、牛族成员、狼群的敌人\n狼族伙伴 | 狼族成员、我的朋友/战友，与我共同经历许多战斗和挑战"
        }
    ]
}