{
    "chapter_title": "第四十一章  刺客 ",
    "chapter_summary": "黛西发现了一个人的尸体，她向巴托求救。巴托和黛西调查时发现了一个逃跑的生物，杰迪闻声赶来并成功捕获了嫌疑人。杰迪发现自己的魔法力量减弱，为了抓住嫌疑人，他放弃了魔法并全力追赶。嫌疑人被杰迪击败后，他发现自己变成了魔狼，力量和体力都有所提高。与此同时，一个脾气暴躁的怪物在追逐杰迪，用树枝插在眼球上，脸上流淌着恶臭的血液。杰迪试图用各种方法击败这个怪物，但都未能成功。杰迪不得不利用自己的魔法力量来对付这个诡异的生物。在另一处，杜维和卡蜜拉夫人在享受欢愉时，突然听到了一声惨叫。他们发现了一个神秘的怪物，导致了一场混乱。他们在混乱中设法逃离了现场。",
    "characters_in_summary": [
        "黛西",
        "巴托",
        "杰迪",
        "嫌疑人",
        "杜维",
        "卡蜜拉夫人"
    ],
    "pre_entity_info": "巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突\n杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。在与巴托的打斗中展现出强大的实力。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情\n卡蜜拉夫人 | 普提夫家族的成员，杜维的情妇，对杜维有感情\n花园 | 杜维和卡蜜拉夫人私会的地方，环境安静，适合私密交谈\n沃伦骑士 | 克罗亚王国的高级官员或军队将领，与海伦莉娅关系密切。在杰迪的金匠铺拜访，并与杰迪讨论接替德瓦尔管理金匠铺的事宜。\n杰迪金匠铺 | 金匠铺，提供结算工具，吸引客户，拓展客源，成为企业间的中间保证人和代理融资业务，成为慷慨的财神，实际由亚历克斯男爵控制",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊~~~啊！啊！杀人啦！杀人~~~啦！”黛西凄厉的声音猛然在夜色中响了起来。\n巴托晃着脑袋左右张望道：“什么事？发生了什么事？谁死了？”\n可惜姑娘比他个儿高，两个人又贴的太近，巴托左瞧右瞧都是姑娘坚挺结实的乳峰，其他的什么也看不见。他心中一急，拔腿便走。黛西姑娘一只手还插在他的裤腰里，呀呀叫着跟着跑了好几步才抽出手来。\n“巴托，你看，地上有个死人”，黛西颤声道。\n“啊~~~啊！啊！杀人啦！杀人~~~啦！”，巴托这才发现眼前正有一个死人，自已一只脚正踩在那具死尸的右手上，不由用比黛西更尖细惨厉的声音嚎叫起来。\n正蹲在地上托着下巴学的津津有味的杰迪一下子跳了起来，他翘起耳朵仔细倾听片刻，便察觉不远处有一个物体正以极高的速度向园林外急遁。那生物脚步声极轻，这轻微的声音完全是那他高速从林间穿过，掠动密林枝叶的簌簌声。\n杰迪立刻象一只健美的云豹一般疾掠出去，向那个声音猛追过去。\n近了，更近了，尽管那人身形即快又诡异，但是怎么逃脱这自幼生长在草原丛林中的狼王杰迪？杰迪以更轻更快的速度，就象一抹轻烟流光，凭着超级灵敏的一双耳朵，锁定了他微弱的气息，追的越来越近了。\n杰迪眼中厉芒一闪，两只眼睛放出火红色的光芒，在他纵身一跃，掠过一丛灌木时，一道闪电便“喀喇”一声激射出去。\n那人潜行的速度犹如一个窃贼，杰迪看他身手很高明，所以不敢大意，这道闪电本想把那人避个半死。不料所射出的闪电却十分细小，闪电射在那人身上只是痛的他闷哼一声，然后继续向前狂奔。",
            "summary": "黛西发现了一个死人并向巴托呼救。巴托惊慌失措地跟着黛西查看情况。这时，杰迪正在附近学习，听到声音后迅速追踪逃跑的生物。虽然生物身手高超，但杰迪凭借敏锐的听觉和敏捷的身手，成功捕捉到了它。",
            "characters_in_summary": [
                "黛西",
                "巴托",
                "杰迪",
                "无具体地名"
            ],
            "entity_info": "巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突\n杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。在与巴托的打斗中展现出强大的实力。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情\n卡蜜拉夫人 | 普提夫家族的成员，杜维的情妇，对杜维有感情\n花园 | 杜维和卡蜜拉夫人私会的地方，环境安静，适合私密交谈\n沃伦骑士 | 克罗亚王国的高级官员或军队将领，与海伦莉娅关系密切。在杰迪的金匠铺拜访，并与杰迪讨论接替德瓦尔管理金匠铺的事宜。\n杰迪金匠铺 | 金匠铺，提供结算工具，吸引客户，拓展客源，成为企业间的中间保证人和代理融资业务，成为慷慨的财神，实际由亚历克斯男爵控制"
        },
        {
            "id": 1,
            "content": "杰迪心中一怔，这是他天生具有的魔力，每一击的发出他都能掌握的非常清楚，这一道‘闪电锁链’本来十分准确、威力强大，怎么会变的这么微弱？难道是幻化人形限制了自身魔力的发挥？\n此时他已经来不及仔细思索其中的缘由了，又接连发出两道闪电，哪怕是尽了最大的力量，闪电还是非常微弱，只是迟滞了那个人逃跑的速度。\n杰迪放弃了魔法攻击，全力追赶上去，两个人只距几步距离时，杰迪一声低喝：“站住！”然后一跃而起，五指箕张向那人肩头抓去。他现在还不能确认这人是不是凶手，所以手下尚留有余地。\n那人猛地停住身子举臂击来，两个人手腕相碰，只听“喀嚓”一声，那人整个身子倒摔出去，狠狠地摔到一丛灌木中。只听一声野兽般的嘶吼，那人刚一沾地，便在树丛中站了起来。\n杰迪困惑地站在那儿，举起自已的手发愣。魔狼并不以力气见长，这一抓又特意留了几分力，怎么会产生这么大的力量，刚刚一交手他就发现那个人的手臂异常粗大，简直如同寻常男人的大腿，这样的手臂，在并不异常高大的身体上，实在太罕见了。\n他的力气也非常大，如果只是较力的话，原来的魔狼杰迪岂只是屈居下风，更何况狼的弱点之一便是“麻杆腿”呢？\n来到人类社会之后，他几乎没有再动过手了，尤其是这一年来，他只是在月圆之夜借助充沛的月光精灵元素汲取异界那股庞大的力量，从未想到自身已经发生了这么大的变化。",
            "summary": "杰迪发现自己原本强大的魔法攻击变得微弱，无法阻止一个嫌疑人的逃跑。为了抓住嫌疑人，杰迪放弃魔法攻击并全力追赶。在一场激烈的较量中，杰迪凭借自己的力量击败了嫌疑人。原来，他在变成魔狼后已经发生了很大的变化，自身的力量和体力都有所提高。这让杰迪感到困惑和惊讶，因为他并没有意识到这种变化的发生。",
            "characters_in_summary": [
                "杰迪",
                "嫌疑人",
                "未知"
            ],
            "entity_info": "杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板\n未知 | 达吉女神出现的地点，可能为神话世界中的一处神秘场所，具有神秘氛围和魔力\n巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情\n卡蜜拉夫人 | 普提夫家族的成员，杜维的情妇，对杜维有感情\n花园 | 杜维和卡蜜拉夫人私会的地方，环境安静，适合私密交谈"
        },
        {
            "id": 2,
            "content": "那个人脾气似乎十分暴躁，一俟被他击伤，便狂怒地嘶吼起来，他挥舞着手臂，根本不在乎断骨处的痛疼，灌木丛一阵枝摇叶动，那人大吼一声，竟然单臂抄住根系，把一丛灌木连根拔了起来。\n“该死的家伙，下地狱吧！”那人嗡声嗡气地说道，声音阴森恐怖，从喉咙里还发出令人毛骨悚然的颤音儿。连着满天沙土，他把树根一丢，狞笑着扑了上来。杰迪大吃一惊，即便月光很昏暗，凭他的眼力也足以把周围的一切看的清清楚楚，眼前的男人实在是太恐怖了。\n他的身材看起来异常臃肿，尽管是裹在一件长袍里，可是很难让人相信那是肌肉饱满的形状，可是偏偏他的力气大的出奇，行动速度更是敏捷无比。他的脸就象被人用铁锤敲碎，又用胶水七拼八凑地粘合起来的，既怪异又恐怖。\n他的鼻子异常硕大，呲着两只尖厉的牙齿，两只眼球就象在他的眼眶里塞进了两枚鸡蛋，只有白茫茫的一片，现在一截树枝插在他一只眼球上，脸上淌着不知什么颜色的血液，粘稠腥臭，中人欲呕。",
            "summary": "一个脾气暴躁的人因受伤而狂怒不已，他用单臂抓住灌木根将其连根拔起。他声音阴森恐怖，动作敏捷，身材臃肿且面容怪异。他在追逐杰迪时，用树枝插在一只眼球上，脸上流淌着粘稠腥臭的血液。",
            "characters_in_summary": [
                "杰迪",
                "脾气暴躁的人"
            ],
            "entity_info": "杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板\n巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情\n卡蜜拉夫人 | 普提夫家族的成员，杜维的情妇，对杜维有感情\n花园 | 杜维和卡蜜拉夫人私会的地方，环境安静，适合私密交谈"
        },
        {
            "id": 3,
            "content": "要不是魔狼杰迪见过太多血腥和恐怖的怪兽，换个普通人类见了这样可怕的形象一定会吓的彻底崩溃。然而杰迪不会，他冷冷一笑，纵身弹起，一掌斜斜斩向这个粗壮结实的怪物脖颈。\n他的速度太快了，那个人奋力拔起一丛灌木，脚下的泥土被灌木根系扯翻，虚浮松动，一脚踏上去身形向前一歪，正迎上杰迪这一掌。\n杰迪嘴角露出一丝魔狼本性的噬血笑意，已经准备听到他颈骨折断的声音了，不料一掌斩上去，感觉这人的脖颈既柔韧又有力，就象蛇的身子，而且脖子上的肌肉全是凸凹不平的肉瘤。\n这一掌砍下去根本没有感觉到骨头的存在，好象他的脖子根本没有骨头一样，杰迪一见不能奏效，立即变砍抓，他的五指尖端攸然闪现出五根尖锐如刀的利爪，令人牙酸的磨擦声音猛地响起，杰迪这一抓没有抓下一块肉来，却将那人的衣领带着一大片衣襟扯了下来。\n杰迪不由倒吸了一口冷气，那人的脖子肌肉虬结，如同一堆难看的肉瘤堆砌在一起，脖子的表面在月光下闪着五彩的鳞光，那皮肤竟和巨蟒一样。他的身体更加难看，有的地方是同样的蛇皮覆盖，有的地方却是腐烂的肌肉，散发着臭气，还淌着不知名的黏液。\n“这是一个人还是一个怪物？简直比坟墓里爬出来的腐尸更恶心！”杰迪一面想着，一面快速移动身体，一张口，一道冻气喷向那个怪物，同时一矮身猛地扫向他的双腿\n狼是豆腐腰麻杆腿，然而这个夜晚似乎全反过来了，面对这个怪异的生物，魔狼杰迪的魔法能力大为减弱，身体的力量和强壮却象大力神一样令人恐惧。",
            "summary": "魔狼杰迪遇到了一个可怕的怪物。这个怪物有着柔韧有力的脖子和布满肉瘤的皮肤，让杰迪难以击败。尽管杰迪尝试了各种方法，但这个怪物仍然顽强地抵抗着。杰迪不得不利用他的魔法力量来对付这个诡异的生物。",
            "characters_in_summary": [
                "魔狼杰迪",
                "可怕的怪物"
            ],
            "entity_info": "杰迪 | 银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板\n巴托 | 证券商，与朋友（杰迪）关系密切，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情\n卡蜜拉夫人 | 普提夫家族的成员，杜维的情妇，对杜维有感情\n花园 | 杜维和卡蜜拉夫人私会的地方，环境安静，适合私密交谈"
        },
        {
            "id": 4,
            "content": "卡蜜拉夫人伏在榻上，**高耸皎如明月，杜维挪凑相就，极尽颠狂。他搂住一团娇嫩肥美，捣得滑腻粘黏的蜜液淋漓直流的丰臀玉股正舒服的头皮发麻，忽听一声惨叫，杜维顿时一惊，忙停下身子侧耳倾听起来。\n这里有假山石壁阻隔，内外的声音都不易传送，在这里能听到惨叫，那声音已经极大了。卡蜜拉夫人正浑身畅美，娇吟着眼神迷离，忽觉他停止了动作，便喘息道：“男爵，您累了么？不如您躺下，让我来吧！”\n杜维“啪”地一巴掌，拍在她臀波乱颤的屁股上，低喝道：“不要出声，有人！”\n卡蜜拉夫人一怔，随即便听到“啊~~~啊！啊！杀人啦！杀人~~~啦！”的一句凄厉的惨叫，两个人吓得连忙跳下床，匆匆捡拾起衣服穿戴起来。\n杜维收了秘银怀表，悄然打开房门，侧耳听了听，左侧洞口传来一阵嘈杂的声音，二人不好就这么露面，便悄然向右移去。二人从右侧洞口出来，然后匆匆绕回左边，只见有些人已经闻讯赶来，有人打起了火把，照的林中一片通明。\n矮子巴托一受惊吓满头短粗的栗黑色头发都竖了起来，就象被雷电击中了似的，他在原地不住地跳跃惊叫，受惊之下他的力气大的惊人，好几个人都拉不住他。\n杜维嚷道：“发生了什么事？发生了什么事？”\n巴托嗷嗷地叫喊着，最后被几个人硬压在地上，这才喘息着慢慢平静下来。\n一个衣衫不整的女人脸色苍白地道：“有个人，不不不，不是人，好可怕的怪物，加布里尔先生正在和我和我在这里聊天，后边突然冒出一个怪物”。\n这个女人年轻貌美，可是现在的脸色比鬼好看不了多少，她哆哆嗦嗦地道：“他他突然一拍加布里尔先生的肩膀，用很阴森地声音问道：‘你是亚历克斯男爵？’”",
            "summary": "杜维和卡蜜拉夫人在一处私密的别墅中享受欢愉时，突然听到了一声惨叫。他们立刻警觉并穿好衣服。随后，他们发现有一个神秘的怪物出现在现场，导致了一场混乱。有人受到惊吓，有人衣衫不整，而杜维和卡蜜拉夫人则设法在混乱中逃离现场。",
            "characters_in_summary": [
                "杜维",
                "卡蜜拉夫人",
                "神秘怪物"
            ],
            "entity_info": "杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情\n卡蜜拉夫人 | 普提夫家族的成员，杜维的情妇，对杜维有感情\n杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板\n巴托 | 证券商，杰迪的朋友，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险。试图进入金匠铺，内心矛盾。得知杰迪与莜莉儿的兄妹关系后，痛苦纠结，不愿伤害任何人。与杰迪发生冲突，表现出强烈的愤怒和冲突\n花园 | 杜维和卡蜜拉夫人私会的地方，环境安静，适合私密交谈"
        }
    ]
}