{
    "chapter_title": "第四十九章  魔鬼训练 ",
    "chapter_summary": "海伦和杰迪正在策划一场关于扩大军方权力和影响力的计划，试图通过拉拢新兴势力和资本家来实现这一目标。为了加快进度，他们选择了冒充一个与南方关系不大的古老北方贵族家族，并让杜维冒充这个家族的一员。然而，随着杜维名声日益增长，他们开始担忧计划的暴露。杰迪认为只要他们保持谨慎，计划仍能顺利进行。同时，海伦和莉娅正在讨论他们的同伴杜维和巴托在魔法和武技方面的进步。巴托在面对骑马冲上古堡的任务时表现出极大的恐惧，这让莉娅感到非常不满。她认为巴托应该更加努力提高自己的技能，而不是害怕挑战。而杰迪在看到莉娅后，显得有些畏惧。莉娅随后使用一块神秘的魔法石来观察巴托在古塔上的表现。",
    "characters_in_summary": [
        "海伦",
        "杰迪",
        "杜维",
        "莉娅",
        "巴托"
    ],
    "pre_entity_info": "海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。在剧情中与沃伦骑士有互动，对沃伦骑士的行为感到困扰。在与杰迪的关系中，教育杰迪如何追求自己，强调做自己更重要\n杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情，在剧情中目睹了一起谋杀案，并与朋友讨论如何应对可能的凶手。\n莉娅 | 克罗亚王国的公主，与海伦公主有亲属关系，与杰迪结识，参与魔兽游侠的冒险。与杰迪关系密切，坐于其腿上接受包扎。在剧情中没有出现新的相关信息\n巴托 | 与杰迪关系密切，参与魔兽游侠的冒险，在剧情中与朋友们一起应对怪物袭击。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n沃伦 | 达吉神教的成员，可能与诺曼公国有关联，与冯赫尔将军、巴蒂斯特等人有关联，与安吉丽娜·茱莉有感情，试图追求海伦\n吉布森家族 | 诺曼公国的一个贵族家族，与冯赫尔将军、巴蒂斯特等人有关联\n沃伦·冯·赫尔 | 光明圣教的圣殿骑士，亚历山大矿山的矿主克瑞斯的雇主，与侯爵夫人有交易关系，与杜维无直接联系，对安吉丽娜·茱莉有强烈感情，与海伦有互动，试图追求海伦",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“海伦，我们的计划实施的很顺利，军方要壮大影响，扩充权力，唯一的办法就是发动战争。我带领那些新兴势力、那些资本家站在他这一边，冯赫尔要发动战争便有了物质基础。我想用不了多久，他就会蛊惑诺曼大公罢免吉布森的会长职务，由我来接替，并重组银行业，撇开贵族院为大公和军队公开募集资金了。”\n海伦点点头，说道：“是啊，我们在这里已经差不多一年半的光景了，在这么短的时间里，计划接近实施阶段，我们已经非常幸运了。我们的计划也真该加快进度了，否则很难说你的身份会不会暴露。”\n海伦轻轻摇着手中的马鞭，说道：“我挑选奥贝斯坦家族做为我们冒充的对象，是因为这个古老的北方贵族同南方一向没有什么来往，他们的生意在北方，影响力甚至深入野蛮的索伦王国，他们发的是战争财，在北方边防军中具有很大的潜势力。\n他们对偏远的南方一向不太重视，而且这个家族长老院的几位重要人物经常各自单独下达某项发展经营的计划，由他负责指挥的家族势力执行，各组势力间并不互通声息。这样的话即便这个家族的外围人物听说了诺曼公国的亚历克斯男爵，也不会多嘴去向家族长老们询问。\n我就是打了这个赌，才让杜维冒充了这个家族的来历。可是尽管杜维尽量隐居幕后，收你和巴托打前锋，他的名声还是越来越大，天知道会不会通过什么渠道被奥贝斯坦家族上层获悉并且察觉有异，一旦他们千里迢迢派人来求证，我们就要功亏一篑了，现在万事俱备，我们必须的加快计划的执行。”\n杰迪道：“嗯，我明白，我相信我们的计划要完全实现，已经为时不晚了，现在我们的利益和冯赫尔将军甚至诺曼大公都绑在一起。只要他们相信我们对他们无害，那么就算奥贝斯坦家族的人真的出现了，他们甚至都会帮助我们遮掩”。\n海伦似笑非笑地瞟他一眼，手指卷着一缕金发，赞赏地说：“非常正确，不过谨慎最为重要。现在已经过了三个多月了，刺杀杜维的怪物再也没有露过面，那个怪物的幕后一定有一只黑手，暗杀杜维也绝不可能是临时起意。\n对诺曼公国来说，我们是隐藏在暗处的凶手，而在我们的暗处，一样有人在打我们的主意，我们可大意不得。",
            "summary": "海伦和杰迪正在讨论一个关于军方扩大影响力和权力的计划。他们通过拉拢新兴势力和资本家来支持这场战争。海伦担心他们的计划可能会暴露，因此他们需要加快进度。他们选择了一个与南方交往不多的古老北方贵族家族作为冒充对象，并由杜维冒充这个家族的来历。然而，杜维的名声越来越大，让他们感到担忧。杰迪认为只要他们保持谨慎，计划就能顺利进行。",
            "characters_in_summary": [
                "海伦",
                "杰迪",
                "杜维",
                "军方",
                "新兴势力",
                "资本家",
                "南方",
                "北方贵族家族"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。在剧情中与沃伦骑士有互动，对沃伦骑士的行为感到困扰。在与杰迪的关系中，教育杰迪如何追求自己，强调做自己更重要\n杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情，在剧情中目睹了一起谋杀案，并与朋友讨论如何应对可能的凶手。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n沃伦 | 达吉神教的成员，可能与诺曼公国有关联，与冯赫尔将军、巴蒂斯特等人有关联，与安吉丽娜·茱莉有感情，试图追求海伦\n吉布森家族 | 诺曼公国的一个贵族家族，与冯赫尔将军、巴蒂斯特等人有关联\n沃伦·冯·赫尔 | 光明圣教的圣殿骑士，亚历山大矿山的矿主克瑞斯的雇主，与侯爵夫人有交易关系，与杜维无直接联系，对安吉丽娜·茱莉有强烈感情，与海伦有互动，试图追求海伦"
        },
        {
            "id": 1,
            "content": "想当初让你们在这儿苦练魔法和武技，因然是为了提高你们的自保能力，可是说实话，我当时也并不抱多大希望，想不到杜维和巴托这两个家伙虽然过了习练技艺的最佳年龄，倒是真的大有所成，现在比起我和莉娅要高明的多了，天才出于勤奋，真是一点不”。\n她刚说到这儿，就听一声大吼：“什么？让我骑马冲上那座古堡？不！不不！亲爱的莉娅，你打死我都不去！”\n海伦皱了皱眉，赶紧加快了脚步，边走边道：“这个巴托，数他问题最多，这又怎么啦？”\n两个人绕过一幢建筑，只见一座圆形古塔下停着一匹雄骏的战马，旁边站着莉娅公主和巴托。巴托双手抱着一根廊下的石桩死活不撒手，莉娅公主正笑眯眯地哄劝道：“巴托，不要忘了，你可是一位勇士，有什么问题难得倒你呢？”\n她柔声劝道：“斗气难不难练？你还不是学会了，而且进境惊人的快。你的剑技和枪技，现在就连我的姐姐几乎都不是你的对手。可你不能只练习徒步的战斗技巧，你的骑术实在是太差了，尤其是在险要难行处的驾驭技巧。\n莉娅的纤纤玉指向那圆形古塔上一指，用最甜美的嗓音咏叹道：“你看，多么蓝的天呐，冲过去吧！只需战胜你心中的恐惧！来吧，巴托小子，骑上你的战马”。\n“不不不不”，巴托的脑袋摇的跟拨浪鼓似的，苦着脸道：“莉娅公主，我求求你，你就绕了我吧，我真的害怕，一旦马失前蹄，这样死掉太不值得，啊！公主”。\n他还没说完，莉娅公主已脸色大变，甜美小白兔变成了凶悍的母狮，她一手叉腰，一手拎着巴托的耳朵，硬把他从石柱旁扯了开来，怒吼道：“滚过来，没出息的东西，哪一次不是被姐姐和我逼着你，你才肯用功的？打着不走赶着倒退！敬酒不喝你偏喝罚酒！今天你上也得上，不上也得上！给我上马！”\n巴托被小公主在屁股上狠狠踢了一脚，刚刚被硬踹上战马，还没来得及说句话，莉娅已经一巴掌拍在马屁股上，她用了一个小火球术，那战马被火球一烧，灼痛难忍，顿时嘶吼一声，撒开四蹄便载着鬼叫不已的巴托向古塔驶去。\n那座古塔是这幢古堡中最高的一幢建筑，绕着古塔的外边是盘旋向上的石制楼梯，石梯并不是很宽，骑在马上一探头便能看得见地面，再加上螺旋向上的角度，显得非常骇人。石梯外侧原来是有木栏杆，现在早已腐烂一空，完全没有遮当，沿着这样一条通道骑马跑上古塔，确实需要一定的技巧和极高的勇气。\n巴托最大的缺点便是胆子小，他只要受了惊吓就会变的歇斯底里无法自控，其实他的天份还是很高的，否则就算海伦和莉娅如何相逼，他也不可能在武技上进展如此迅速，可就是这个胆子小，严重影响他的武技发挥，尤其是在险要的地方，恐怕一个武技比他弱三倍的人也能轻易的战败他。\n海伦和莉娅为此伤透了脑筋，为此制定了一系列让巴托胆子变大的方案，骑马登古塔，就是其中一条。\n杰迪的印象中，莉娅小公主永远是一副清纯、可爱、楚楚动人的小萝丽形象，现在还是第一次见她大作狮子吼，不禁惊的目瞪口呆。\n莉娅得意洋洋地拍拍手，刚转过身，便看到杰迪和姐姐站在那儿，她笑嘻嘻地跑过来，甜甜唤道：“杰迪哥哥，你来了？”\n杰迪看看古塔，巴托在马上嚎叫着，凄厉的就象九幽地狱的厉鬼，手舞足蹈、险象环生，再看看莉娅小公主的天使模样，杰迪不由打了个冷战，连忙道：“啊！唔！是啊！哈哈哈我想去看看杜维的魔法练的怎么样了。”\n莉娅看着杰迪狼狈逃去的身影，奇怪地道：“杰迪哥哥好象很怕我咧，发生了什么事呢？”\n海伦“噗哧”一笑，在她的鼻头上刮了一下，宠溺地说：“你呀，莉娅那么可爱，杰迪哥哥怎么会怕你呢？呵呵，好好看着点巴托，可不要让他真的摔伤了。我也去瞧瞧杜维，看看他的魔法练的怎么样了”。\n“好！”莉娅脆生生地应了一声，歪着头想了想，忽然自个儿笑了起来：“是呀，杰迪哥哥怎么会怕我？呵呵，我还真是多心呢。”\n她从怀里摸出一块浅蓝色的魔法石，那块宝石晶莹剔透，在阳光下宝光盈人，半透明的的晶体里有隐隐约约的雾气氤氲飘动，显的异常神秘。\n莉娅满意地一笑，抬头向古塔上望去，只见巴托骑在马上，一路大呼小叫地跑到了塔顶，又从另一侧向下边跑来，巴托的怪叫已经快把喉咙喊破了。\n莉娅微微蹙起秀气的眉毛，微嗔道：“这个家伙，就象人家虐待他似的，也不想想人家为了把他训练成一个合格的骑士付出了多少。”",
            "summary": "两位女主人公海伦和莉娅正在谈论他们的同伴杜维和巴托在魔法和武技方面的进步。巴托在面对骑马冲上古堡的任务时表现出极大的恐惧，这让莉娅感到非常不满。她认为巴托应该更加努力提高自己的技能，而不是害怕挑战。然而，杰迪出现在现场，似乎对莉娅有些畏惧。莉娅使用一块神秘的魔法石来观察巴托在古塔上的表现。",
            "characters_in_summary": [
                "海伦",
                "莉娅",
                "杜维",
                "巴托",
                "杰迪",
                "古堡"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。在剧情中与沃伦骑士有互动，对沃伦骑士的行为感到困扰。在与杰迪的关系中，教育杰迪如何追求自己，强调做自己更重要\n莉娅 | 克罗亚王国的公主，与海伦公主有亲属关系，与杰迪结识，参与魔兽游侠的冒险。与杰迪关系密切，坐于其腿上接受包扎。在剧情中没有出现新的相关信息\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情，在剧情中目睹了一起谋杀案，并与朋友讨论如何应对可能的凶手。\n巴托 | 与杰迪关系密切，参与魔兽游侠的冒险，在剧情中与朋友们一起应对怪物袭击。\n杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击\n古堡 | 原属于一个古老的贵族家庭。千百年的岁月洗礼，这个家族已经败落，后代子孙支付不起维护费用，无法维持它的存在，只好举家搬进城里，任由古堡风雨侵蚀。后来被巴托买下，用于杰迪、杜维和巴托三人秘密练习魔法和武技的场所。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽"
        }
    ]
}