{
    "chapter_title": "第五十五章  又见小洛丽 ",
    "chapter_summary": "一把可以消除汗味的腰带和一把附有魔法的长剑。这两样物品分别以五千金币和一万金币的价格出售，吸引了众多贵族们的关注。一位名叫巴托的人对这种销售策略表示赞赏，并对重兵器产生了浓厚的兴趣。这把长剑被一位贵族以两万金币的价格买下。主人公沃伦并没有过多追求这些宝器，他认为自身实力才是最重要的。他的妻子安娜支持他的决定，同时也观察到其他贵族们在竞拍各种奢侈品和淫乐工具。为了取悦安娜，沃伦拍下一枚水晶胸针送给她，而另一位贵族则买走了一条蓝色的魔狼鞭。",
    "characters_in_summary": [
        "巴托",
        "沃伦",
        "安娜",
        "无"
    ],
    "pre_entity_info": "巴托 | 与杰迪关系密切，参与魔兽游侠的冒险，在剧情中与朋友们一起应对怪物袭击。\n沃伦 | 达吉神殿成员，可能与诺曼公国有关联，与冯赫尔将军、巴蒂斯特等人有关联，与安吉丽娜·茱莉有感情，试图追求海伦。\n安娜 | 沃伦的情妇，女骑士\n无 | 无\n美女 | 拍卖会主持人，主持拍卖会的进行，展示拍卖物品。\n杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击。\n沃伦骑士 | 克罗亚王国的骑士，冯赫尔将军的儿子，与海伦可能有感情纠葛。\n光明圣殿 | 沃伦去处，可能是进行宗教活动或其他公务的场所",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "人们都静了下来，这个问题的确很重要，人们都等着台上的美女做出答复。只见那美人儿笑吟吟地道：“这位先生，您已经注意到我满头大汗了？”\n她伸出玉指，很夸张地拭了下额头，好象甩下一地汗水，引得众人又是会心一笑。不过明亮的灯光下看，她的脸蛋绯红，的确象是处在非常火热的环境之中。\n美女说道：“要解决这个难题很简单，先生们注意到他了么？烈火与风之剑一到我的手中，他就开始象风中的落叶一般簌簌发抖了。因为他佩戴了一枚来自极地魔熊的魔核，最纯粹的冰系魔法饰物。”\n她指了指那个奴隶，那人立即解下腰间宽宽的皮带，皮带正中是一枚墨绿色的宝石，美女提高声音道：“极地冰熊的魔核，很少有人把它用作饰物，尽管它能把人的体能提高两至三倍，因为它太寒冷了，如果不是这位好心的先生提高这个问题，那么这个可怜的奴隶将要继续配戴着它，直到整个人变成冰棒！\n但是有这把烈火与风之剑持在手中就不同了，极地冰熊的魔核可以抵消剑对自身的热力侵害，同时提供极高的体能，我说可以让一个手无缚鸡之力的绅士化身成一个强悍的武士，除了这把长剑，这条极地冰熊魔核的腰带也占了一半功劳。这条腰带虽然不能直接用来攻击，却能给你们提供进攻的巨大能量。”",
            "summary": "一位美女回答了关于如何解决奴隶佩戴极地冰熊魔核的问题。她指出，烈火与风之剑可以抵消魔核的寒冷效果，使奴隶不再颤抖。同时，魔核还能提高佩戴者的体能。因此，这把剑和魔核腰带共同发挥了作用，使一个手无缚鸡之力的绅士变成一个强悍的武士。",
            "characters_in_summary": [
                "美女",
                "奴隶",
                "极地冰熊魔核",
                "烈火与风之剑",
                "魔核腰带"
            ],
            "entity_info": "美女 | 拍卖会主持人，主持拍卖会的进行，展示拍卖物品。\n杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击。\n巴托 | 与杰迪关系密切，参与魔兽游侠的冒险，在剧情中与朋友们一起应对怪物袭击。\n沃伦骑士 | 克罗亚王国的骑士，冯赫尔将军的儿子，与海伦可能有感情纠葛。\n光明圣殿 | 沃伦去处，可能是进行宗教活动或其他公务的场所"
        },
        {
            "id": 1,
            "content": "美女俏皮地一笑，开起了暖昧的玩笑：“当然，炎热的夏季，你还可以把它放在枕边，那么当你和心爱的姑娘在一起时，起码不会弄的一身臭汗”。\n台下哈哈的大笑声又响了起来，笑声中美女的声音说道：“这条腰带就要便宜多了，只要五千金币！”\n“这家伙很会做生意，如果直接售出烈火与风之剑和极地冰熊魔核腰带，哪怕只要价一万枚金币，贵族们也会犹豫的，可他分开出售，先用加持了魔法的长剑勾起人们的购买**，然后才宣扬腰带的好处，嘿，这下一万一千金币人们也不会觉的多了，他们会觉的购买的是两件无价之宝。”\n“你很聪明，巴托，这些的好东西，我都有些心动了，如果我不是喜欢徒手的话。你想要么？”杰迪轻笑道。\n巴托耸耸肩道：“这没什么，好东西要象新娘子放屁，零揪儿，我炒卖股票也常这么干。无中生有、搭配出台，哈哈。不过这剑我可不想要，剑刃太细了，心理上没有安全感。\n你知道我的力气并不小，我喜欢重兵器，那玩意儿拿在手里，我就会觉的自已无比强壮，非常安全。极地冰熊腰带能增加力量，但是一柄开山利斧握在手中，哪怕它是破铜烂铁，我也能增加勇气。”\n两个人说着话儿，舞台前的叫喊声已经此起彼伏地响起来：“两万金币！”\n“两万一千枚！”\n“两万两千枚！”。",
            "summary": "一位美女俏皮地介绍着一条可以消除汗味的腰带和一把附有魔法的长剑。这两件物品分别以五千金币和一万金币的价格出售。一位名叫巴托的人认为这种销售策略非常聪明，并表达了对重兵器的喜爱。这把长剑被一位贵族以两万金币的价格买下。",
            "characters_in_summary": [
                "美女",
                "介绍产品",
                "巴托",
                "表达喜爱",
                "贵族",
                "购买长剑",
                "无明确"
            ],
            "entity_info": "美女 | 拍卖会主持人，主持拍卖会的进行，展示拍卖物品。提到极地冰熊魔核和烈火与风之剑，解释其作用。\n巴托 | 与杰迪关系密切，参与魔兽游侠的冒险，在剧情中与朋友们一起应对怪物袭击。\n杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击。\n沃伦骑士 | 克罗亚王国的骑士，冯赫尔将军的儿子，与海伦可能有感情纠葛。\n光明圣殿 | 沃伦去处，可能是进行宗教活动或其他公务的场所"
        },
        {
            "id": 2,
            "content": "贵族们开始在异性和同性面前炫耀起自已的财富来，就象一只只骄傲的雄孔雀。\n“三万金币！”沃伦冷眼旁观，忽然高声说道。\n“三万金币，圣殿骑士沃伦先生出价三万金币，沃伦骑士武技精湛，他是行家，自然深知这柄剑和力量腰带的宝贵之处！”\n美女倒真是见钱眼开，丝毫没有被沃伦英俊的仪表和非凡气质所迷惑，他刚一叫价，就被美女拉成了义托，立即让人们心中更加觉的花上大把金币买下它们是非常值得的。于是价格突飞猛涨，被贵族们抬的更高了。\n沃伦苦笑不已，安娜关心地问：“沃伦，你一定要买下来吗？如果手上不方便，我自已也有些积蓄和财宝首饰。”\n“不，没什么”，沃伦淡淡地道：“这两件东西的奇妙搭配，的确会增长很大的力量，不过力量不会无限增幅的，比如说，你能使出一千磅力，用上增幅一成的法器就是一千一百磅，但是如果你再配带一个增幅三成的法器，那就是一千三百磅，它只会按照你的固有力量来增强，而不会在你已经增强的力量基础上再度增加。\n所以，最重要的仍然是自身实力。一个满身宝器的五级法师，能把一个赤手空拳的八级法师打的落花流水，这的确不假。但他绝对不能战胜一个赤手空拳的大魔导士，巅峰境界永远不是靠器具就能登上去的，无论是魔法师还是圣域级的武士。所以，价格适当，我会买来玩玩，太离谱了就让这帮傻瓜们去争吧。”\n沃伦说的言不由衷，他其实也很垂涎这柄剑和腰带的搭配，可是三万金币已经是他的极限了，他的家教比较严，并没有太多的钱供他挥霍。而安娜小姐，就算把她的所有首饰都拿出来，再日夜不停的去卖身，也别想在短时间内凑出两万金币来，沃伦可不愿流露出经济拮据的模样。\n“嗯！”骄傲的海伦温顺地点头，爱是盲目的，这位小姐完全相信沃伦的话。她相信凭着沃伦的资质，一定能凭自身实力成为第一流的武技高手。\n安娜不屑地看了眼那些已经叫到五万金币仍在得意洋洋的贵族：“这些蠢货去争吧，你们的力量增强十倍，也不是我的沃伦的对手。沃伦真是好帅呢，三万金币，他只是好奇想买把魔法增福的武器玩玩。”\n塞缪尔通过精妙的策划在武风不盛的诺曼公国成功地做了笔大生意，卖出了一套组合兵器。在充分调动起大家的兴趣后，紧接着拍卖的就都是南方贵族们喜闻乐见的东西了，各种奢侈品和淫乐的工具。\n沃伦拍下一枚五百金币的水晶胸针当场很大方地送给了美丽的女骑士安娜，安娜立即把它戴在胸前，幸福的满面红光。\n贵族院院士弗朗西斯科勋爵则买走了一条淫狼鞭，这种狼是蓝色魔狼的远亲，数量非常稀少，它的特性就是生性好淫，具有强大的交配能力，据说用这种狼的狼鞭泡酒，具有非常奇妙的壮阳效果。\n杰迪看到那美女用一双纤纤素手把那根趁着淫狼发情时硬生生割下来用魔法冷冻好的狼鞭高高举起来时，只觉胯下一阵发凉，他几乎是把淫狼看成同类的，眼看着同类的身体器官被人类当成食物买来卖去的，尽管他早已把自已当成了人类，还是有些不舒服。\n盯着弗朗西斯科勋爵沾沾自喜的那张脸，杰迪很想一拳把它打成烂柿子。\n各种商品的拍卖价格不断攀升，其实到了后期，许多商品虽然稀奇，不过大多是易耗性物品，不可能几倍十几倍的提升价格了，但是因为时间选的好，大家的情绪已经被调动了起来，购买**非常强烈，让那个狡猾的商人塞缪儿狠赚了一笔。\n大厅里人声鼎沸，现在是最后的重头戏，买卖人口了。当然，在贵族们眼中，是买卖牲口。\n美女主持巧笑嫣然地道：“各位，各位先生、女士们，下面，我们要开始拍卖的是几只生物，兽人。它们同样是帝京贵族们最喜欢购买的动物，由于这些兽人非常抢手，所以从离开帝京开始，每到一处地方，我们只展示四个。\n我们能保证的是，我们提供的货都是最好的，所以我们不会把四个兽人一齐拉上舞台，如果你喜欢就可以把您中意的兽人买走，如果不喜欢可以等下一个。但是如果这时觉的第一个更可您的意，那就只能和买走她的人商量了。”\n她挺了挺胸，柔和的灯光下，那颤巍巍的、娇嫩白晰如同美玉的胸部眩人二目：“各位，我们手中还有八个非人生物，精灵、猫女、狐女、蛇女等等，其中四个要留到去布坦尼公国，今天晚上诸位有幸看到的第一个是兽人美女，狐女洛丽塔！”\n“洛丽塔，这名儿有点熟”杰迪心里忽悠翻了个个儿。\n舞台上随即上演了一幕美女与野兽的戏码，四个只用宽宽的皮带系住了身上要害部分，肌肉虬结如同古树的大力士推着一个用绳子捆住了手腕的少女走上台来。\n杰迪的头轰地一下，两只眼睛顿时直了，他认得这女孩儿，这个俏美的、楚楚可怜的小狐女，就是被他放走的那块食物，就是他初次对异性产生爱慕之情的对象，就是他想直起身来走路，从此做一个人的力量源泉。",
            "summary": "贵族们炫耀财富，争夺一件神奇的剑和腰带组合兵器。主人公沃伦为了购买这件兵器，不惜喊出三万金币的高价。然而，他认为自身实力才是最重要的，因此没有过多追求这些宝器。他的妻子安娜支持他的决定。与此同时，其他贵族们也在竞拍各种奢侈品和淫乐工具。沃伦拍下一枚水晶胸针送给安娜，而另一位贵族则买走了一条蓝色的魔狼鞭。",
            "characters_in_summary": [
                "沃伦",
                "安娜",
                "贵族",
                "未知"
            ],
            "entity_info": "沃伦 | 达吉神殿成员，可能与诺曼公国有关联，与冯赫尔将军、巴蒂斯特等人有关联，与安吉丽娜·茱莉有感情，试图追求海伦。\n安娜 | 沃伦的情妇，女骑士\n未知 | 达吉女神出现的地点，可能为神话世界中的一处神秘场所，具有神秘氛围和魔力\n美女 | 拍卖会主持人，主持拍卖会的进行，展示拍卖物品。提到极地冰熊魔核和烈火与风之剑，解释其作用。\n巴托 | 与杰迪关系密切，参与魔兽游侠的冒险，在剧情中与朋友们一起应对怪物袭击。\n杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击。\n沃伦骑士 | 克罗亚王国的骑士，冯赫尔将军的儿子，与海伦可能有感情纠葛。\n光明圣殿 | 沃伦去处，可能是进行宗教活动或其他公务的场所"
        }
    ]
}