{
    "chapter_title": "第六十章  骑士荣誉 ",
    "chapter_summary": "杰迪为了保护莉娅而与一个奇怪的生物展开激战。莉娅被怪物抓住，生命垂危，但怪物在看到她的脸后突然松手。杰迪击败怪物，周围的毒蛇随之消失。杰迪的金匠铺遭遇怪物和毒蛇袭击，两名警卫丧生。莉娅在这次事件中展现出魔法能力，杰迪和海伦决定保守消息并妥善处理死者家属。在安抚好莉娅后，海伦担忧计划的实施和安全问题。杰迪安慰她并对巴托和杜维表示关心。杰迪和海伦讨论了他们的敌人如何利用被魅惑的武士和手下败将来对抗他们。原来，敌人的目的是阻止他们这一势力的崛起，但由于人手不足，只能使用这些手段。杰迪相信他们的朋友巴托和杜维是安全的，因为敌人已经没有其他人手可用。海伦感激杰迪的保护，并在讨论过程中冲动地亲吻了他，使两人关系更加亲密。",
    "characters_in_summary": [
        "杰迪",
        "莉娅",
        "海伦",
        "金匠铺",
        "怪物",
        "毒蛇",
        "两名警卫",
        "巴托",
        "杜维"
    ],
    "pre_entity_info": "杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。在当前剧情中，莉娅与巴托一起训练，处理猛犸巨象事件。\n海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。在当前剧情中，海伦看到杜维被杀，与莉娅一起处理猛犸巨象事件。\n金匠铺 | 杰迪工作的地方，也是他与朋友们的聚集地，用于应对怪物袭击。\n巴托 | 与杰迪关系密切，参与魔兽游侠的冒险，在剧情中与朋友们一起应对怪物袭击。\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情。在当前剧情中，杜维目睹了一起谋杀案，并与朋友讨论如何应对可能的凶手。\n小狐女 | 狐族少女，对杰迪有爱慕之情\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。在剧情中受到刺客袭击，但成功逃脱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "杰迪两只掌心全是冷汗，他相信凭自已的力量一定能打败这个古怪的生物，可是现在莉娅在他手上，他再快也快不过怪物收拢手指的速度，只要五指一合，莉娅的颈子就要断了。\n莉娅动弹不得，她纤细的脖子被怪物粗糙的大手握着，清秀的脸蛋儿就象一朵即将被撷采下来的鲜花，眼看着怪物眼中露出的凶光，她绝望地闭上了眼，两行清泪象露珠似的缀在颊上。清冷的月光照在她的脸上，有种清秀迷离的美。\n看清莉娅那张清纯无暇的脸，怪物忽然呃呃地叫起来，他俯低了那颗古怪的头颅，喷着呼噜似的喘息，脑袋左右歪着，不断打量莉娅，好象想起了什么。\n杰迪和海伦提心吊胆，想趁他失神上前偷袭，却又投鼠忌器不敢动弹，只见那怪物仔细打量着莉娅清秀的脸庞，忽然半仰起头，咿咿唔唔的也不知在自语些什么。月光照在他的脸上，没有眉毛和眼睑的怪异的脸竟然是一副深思的表情。\n“公正，牺牲，啊~~~！”怪物忽然抬起另一只手，痛苦地抚在丑陋的额头：“不，不，好痛、好痛啊，不！”怪物忽然一把放开了莉娅，他那强壮的身躯，连海伦的利剑都不能让他感到痛楚，现在却双手抱着脑袋，显得痛苦不堪地踉跄后退。\n“效……效忠……！”支离破碎的记忆象爆炸的碎片，象一根根跳跃起着的针，让怪物的大脑里痛楚之极，他的头骨甚至象心脏似的怪异地跳动起来。\n这样的好机会杰迪怎么会放过，他的手刚刚放开莉娅，杰迪就猛地冲了过去，这时莉娅还在怪物的手边上，如果他警醒过来，随时可以再把莉娅掌握在手中，为了抢得先机，杰迪没有伸手与他搏斗，而是人还没到，已经一拧身，一只脚贴着莉娅的身子踢了过去。\n怪物正抱头嚎叫，完全没有抵抗，杰迪这一脚正中他的胸口，怪物庞大的身体被踢的倒飞起来，蓬地一声，挂着碎烂的窗棂飞了出去。\n海伦只比杰迪慢了一步，冲上来一把扶住了惊魂未定的莉娅，莉娅清醒过来，猛地扑进了姐姐的怀抱，杰迪冲到窗口，只见那怪物倒飞出去，重重地砸在地上，然后竟一骨碌爬了起来。\n“效忠莉娅殿下，追随并为她战斗，直至归于尘土！”这句陌生的话仿佛又是那么熟悉，它一直在怪物的脑海里徘徊，却始终无法完整地说出来。他知道让他痛苦的根源就在这里，就是这里让他想起了什么，所以才如此痛苦，他只想逃避，马上逃开。\n怪物仰天嘶吼一声，迈开大步逃开了。\n他的弹跳力比起上一次交手时似乎强了许多，穿墙掠壁起落之间如同一颗皮球，倏起倏落片刻间便隐入了无边夜色。杰迪自知追之不及，何况屋里还有那么多毒蛇，他赶紧转过身，却发现随着那怪物的离开，无处不在的涌动的毒蛇也全都消失了,只有已经死去的蛇尸还恶心地停在地上。",
            "summary": "杰迪为了保护莉娅而与一个奇怪的生物展开激战。莉娅被怪物抓住，生命垂危。然而，当怪物仔细打量莉娅的脸时，它的反应变得异常。它痛苦地呻吟，放开了莉娅。杰迪趁机攻击怪物，将其击退。怪物逃离后，周围的毒蛇也随之消失。",
            "characters_in_summary": [
                "杰迪",
                "莉娅",
                "奇怪的生物"
            ],
            "entity_info": "杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。在当前剧情中，莉娅与巴托一起训练，处理猛犸巨象事件。\n海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。在当前剧情中，海伦看到杜维被杀，与莉娅一起处理猛犸巨象事件。\n小狐女 | 狐族少女，对杰迪有爱慕之情\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。在剧情中受到刺客袭击，但成功逃脱。"
        },
        {
            "id": 1,
            "content": "》》》》》》》》》》》》》》》》》》》》》》》》》》》》》\n忙碌了整整半夜，杰迪金匠铺灯火通明，楼下的警卫有两个被怪物扭断了脖子，其他的大多被毒蛇袭击中毒，依靠着药物和莉娅的小魔法，总算把他们救活了，但是脖子被扭断的两个警卫却回天乏术了，整个颈子完全扭断了，只靠一层皮连着，就算光明圣教的教皇施展大复活术，怕是也无法让伤势如此严重的人重新活过来。\n看到这两具死尸的情形，回想起那怪物扼住莉娅脖子的情形，还是叫人后怕不已。怪物看到莉娅时古怪的反应也引起了他们的疑心，可是纵然聪明透顶，他们还是想不透其中关节。\n杰迪想把受袭情形报告警署，却受到了海伦的反对。这次怪物的袭击毫无疑问和他们促请大公下令由银行业代为筹措资金一事有关，冯赫尔将军遇刺在前，如果再传出杰迪金匠铺受袭的事，那么即便提案顺利通过，怕是也没有人敢参预这个计划了。\n海伦深思熟虑，杰迪深以为然，便密嘱所有侍从人员全部缄守秘密，那两个惨死的警卫只有付出重金怃恤，让他们的家人代为保密了。\n好不容易都安顿下来，即便以杰迪的体质也觉的有些劳累了，可是莉娅却不肯睡觉，她实在太怕蛇这种动物了，方才遇袭时蛇从一切角落里爬出来的情形给她留下了太深的印象，她瞧着任何阴暗的地方都感到害怕，看到被窝也担心里边会再爬出蛇来。\n海伦一再安慰，小狐女也温声细语地帮腔，莉娅仍不敢上床，最后哭笑不得的杰迪只好爬上小公主的绣床，又抖开被子盖在身上以做示范，莉娅这才战战兢兢地上了床。温柔地哄劝着，又轻拍着她的肩头，赌咒发誓地说自已一定守在旁边，惊吓疲乏的莉娅才牵着他的衣角睡去。\n如果没有海伦和小洛丽在场，这样香艳的场面对杰迪来说倒是难得的好机会，可是两位姑娘就站在床头，杰迪可不好意思继续赖在床上了。他轻轻拿开莉娅的手，在房间里四处点了无数烛火，照得一片通明，然后又轻声嘱咐小狐女也留在这里陪着莉娅休息。\n见妹妹总算合上了眼睛，海伦向杰迪使了个眼色，先行走向门口，杰迪会意地跟在后边，走到门口拉开房门，又不放心地回过头来，只见小狐女洛丽塔侧卧在莉娅旁边，一双水灵灵的大眼睛正看着他，一见他回头，抿嘴一笑，会意地点了点头，他这才放心地走出去，关上了房门。\n“杰迪，看来我们低估了这些保守贵族的反对决心了！”海伦不安地在房间里走动着：“我们只估计了计划是否可行，一旦顺利通过如何一步步把它实现，却小看了反对派的力量。他们今天派来的只有一个怪物和一群蛇，如果是进攻冯赫尔将军那样的力量，恐怕我们今晚伤亡惨重，我真的很担心，还有巴托和杜维，不知道他们会不会遇到危险。”\n“别走了海伦，看的我眼花”，杰迪一把握住了她的手，让她安静下来，然后退了两步，在床边坐了下来，海伦的手被他握着，就站在他面前，看着杰迪温和的笑容，她的情绪渐渐镇静下来。",
            "summary": "杰迪金匠铺遭遇怪物和毒蛇袭击，导致两名警卫丧生。莉娅在事件中表现出魔法能力，而杰迪和海伦决定保守消息并妥善处理死者家属。在安抚好莉娅后，海伦担忧计划的实施和安全问题。杰迪握住海伦的手，让她平静下来，并表示对巴托和杜维的关心。",
            "characters_in_summary": [
                "杰迪金匠铺",
                "莉娅",
                "海伦",
                "两名警卫",
                "死者家属",
                "巴托",
                "杜维"
            ],
            "entity_info": "杰迪金匠铺 | 杰迪工作的地方，也是他与朋友们聚集的地方，用于应对怪物袭击。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。在当前剧情中，莉娅与巴托一起训练，处理猛犸巨象事件。\n海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。在当前剧情中，海伦看到杜维被杀，与莉娅一起处理猛犸巨象事件。\n巴托 | 与杰迪关系密切，参与魔兽游侠的冒险，在剧情中与朋友们一起应对怪物袭击。\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划，与卡蜜拉夫人有私情。在当前剧情中，杜维目睹了一起谋杀案，并与朋友讨论如何应对可能的凶手。\n杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击。\n小狐女 | 狐族少女，对杰迪有爱慕之情\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。在剧情中受到刺客袭击，但成功逃脱。"
        },
        {
            "id": 2,
            "content": "“说到战斗，或许我的经验会比你多一些，海伦”，杰迪继续道：“你想想看，他们袭击冯赫尔将军时所利用的两个武士是被魔法魅惑了神智的宫廷武士，被迷惑了神智的武士发挥的战力是比不了神志清醒的时候的，他们为什么费尽周折让两个半痴呆的人参与这样重要的计划？”\n海伦目光一亮：“你是说……？”\n杰迪笑道：“还有这次，那个怪物就是当初想要行刺杜维的刺客，那次他被我打败了，怎么可能不把情形告诉他的主使者？可是这次他们仍然派了这个手下败将来对付我，尽管加了些蛇，作用不过是让我们手忙脚乱罢了，他们知道这些蛇奈何不了我，你懂了么？”\n“懂了！”海伦明亮的眼睛弯了起来，象两弯迷人的月牙儿：“我们这股势力的崛起同样令保守贵族们措手不及，他们原本主导着这个公国的一切，根本没有想过在什么场合需要动用这种黑暗力量，所以在这方面他们同样准备不足。\n他们用魔法魅惑两个宫廷武士刺杀冯赫尔将军，把你的手下败将派来再次对付你，都是因为他们根本没有别的人手可用？”\n“真聪明！”杰迪很宠溺地刮了一下她的鼻子，动作非常自然，他自已也没觉的有什么奇怪：“所以，巴托和杜维应该很安全，他们根本没有人手可用了。你也不要过于担心，只要我还在，我就不会让任何人伤害你！”\n杰迪眉梢一扬，语气斩钉截铁。\n海伦心头顿时一暖，她美丽大方、气质不俗，一直是贵族们爱慕崇敬的仙子般的人物，除了她的父王还没有一个男人和她做过这样亲昵的动作，而且是把她当成小女孩一般，杰迪的手指从她鼻尖上滑过，立刻带给她一种不一样的感觉。\n仿佛一股电流酥酥的传进身体里，让她的心尖儿也颤颤的，海伦的眼睛朦胧起来。妹妹在她心里，永远是那么稚弱可爱，遇到困难险阻时她一直是扮演女金刚的角色。然而她也是女人，何尝不希望站在自已的英雄背后，何尝不希望得到他的宠溺呵护，享受那被当成掌心里的宝的感觉？\n“杰迪，你才是真聪明，大智若愚！”海伦柔声昵喃着，忽然冲动地俯低了头，捧住杰迪的脸，将自已的唇深深地印在他的唇上。\n柔软、芬芳，花瓣的清香，还有一丝丝甜和**的味道……，这就是女人的唇，女人的吻？",
            "summary": "杰迪和海伦讨论了他们的敌人如何利用被魅惑的武士和手下败将来对抗他们。原来，敌人的目的是为了阻止他们这一势力的崛起，但由于他们没有足够的人手，只能使用这些手段。杰迪认为他们的朋友巴托和杜维是安全的，因为敌人已经没有其他人手可以动用。海伦对此表示理解，并感激杰迪的保护。在讨论过程中，海伦突然冲动地亲吻了杰迪，这让他们之间的关系变得更加亲密。",
            "characters_in_summary": [
                "杰迪",
                "海伦",
                "巴托",
                "杜维"
            ],
            "entity_info": "杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。\n海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。\n巴托 | 参与魔兽游侠的冒险，与杰迪关系密切。\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。"
        }
    ]
}