{
    "chapter_title": "第六十一章  心结 ",
    "chapter_summary": "海伦和杰迪相爱并在亲密互动中加深了感情。然而，他们的甜蜜时光被莉娅的尖叫打断，发现小洛丽春光外泄，原来是恶梦惊醒。莉娅因不适应与狐女洛丽塔相处而感到害怕，杰迪解释这是他的安排并安慰她。然而，莉娅的话让洛丽塔感到受伤和自卑。杰迪认为莉娅在嫌弃洛丽塔，他的身体变得僵硬，推开了莉娅。海伦安慰莉娅说一切都没问题，让她早点休息。杰迪则与他的宠物小狐女洛丽塔在一个破旧的房间里，担心自己的真实身份会影响与海伦和莉娅的关系。",
    "characters_in_summary": [
        "海伦",
        "杰迪",
        "莉娅",
        "洛丽塔"
    ],
    "pre_entity_info": "海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。\n杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。\n洛丽塔 | 狐族少女，对小狐女有爱慕之情\n巴托 | 参与魔兽游侠的冒险，与杰迪关系密切。\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "海伦一阵心慌，她知道和所爱的男人总有这么一天的，可是这一刻真的到了，她却心慌慌的不知所措了。犹豫了刹那，杰迪果然冲动地揽住了她的纤腰，将她合衣抱着倒在床上，重新覆上了她的唇。\n这一番热吻让海伦彻底酥烂如泥了，她没有接过吻，但是她敢发誓这世上没有一个男人有杰迪这样有接吻技巧了。霸道的气势、狂热的攻势，让女人甘心臣服于……，不，是欣然享受他的侵略。\n火热的、灵活的、有力的舌，简直把人的魂儿都搅得飞了起来，海伦渐渐的只剩下喘气的份儿，完全没有还手之力了。她的脸热的烫人，迷人的小嘴一旦被释放，就只能大口大口地喘息，偶尔咿咿唔唔的说出一个半个音节，连她自已也不知说的是什么。\n杰迪轻轻抚摩着海伦动人的肌肤，因为年轻和充分锻炼的缘故，海伦凹凸有致的**柔滑而富有弹性，性感动人的脸庞挂上了一丝柔媚，一双迷离的星眸被金黄色的凌乱秀发半遮住了，由于裙子很贴身，臀部显得分外翘圆。\n杰迪的手从她的背后径向那隆起的臀丘滑去，快要触及她的臀部时忽然省起上次被她一顿暴打的事，杰迪的手立即便停住了，停在她的纤腰上。掌心传出的热力烘烤的海伦的肌肤也微微颤抖了起来。\n她认命地合拢了眼睛，原本就做好了献身给他的准备，今夜似乎已是水到渠成，她已经准备放开心结享受一个美妙甜密的夜晚了……\n半个小时后，海伦公主仰卧在床上，起伏跌宕的娇躯就象一幅看不够的山水画。\n杰迪满头大汗地卧在她身边，一脸挫败。天不冷，海伦的衣衫穿的不是很多，但那内衣外衣长衣小衣，绊扣钮扣卡子挂勾，实在是复杂无比，杰迪从来都不曾见过这么复杂的穿着。\n这样的服饰简直就象贵族花院外的一层铁丝网,它并不妨碍你尽情的欣赏园内的美景，但是却能阻止你冒然的行动，比如……采花。",
            "summary": "海伦与杰迪相爱，但在关键时刻，海伦感到心慌不安。杰迪冲动地拥抱并亲吻了她，展现出了高超的接吻技巧。在激烈的亲吻中，海伦逐渐沦陷，无法抗拒杰迪的魅力。然而，由于海伦复杂的服装，杰迪在尝试进一步亲近时遇到了困难。两人在一番努力后完成了亲密时刻。",
            "characters_in_summary": [
                "海伦",
                "杰迪"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。\n杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。\n巴托 | 参与魔兽游侠的冒险，与杰迪关系密切。\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划。"
        },
        {
            "id": 1,
            "content": "看着杰迪懊恼的表情，海伦忽然一转身，扑在床上放声大笑起来。\n海伦把头埋在被子里，笑的眼泪都溢出来了：这个傻瓜……真是爱死他了！\n性是一种很奇妙的东西，因为这复杂的衣衫阻隔，两个人突因暖昧的气氛激起的冲动已经平息了，但是经过这番爱抚和拥吻，两个人的心灵已经深深地贴在了一起，那不单止是爱欲，还有一种浓浓的亲情。\n那层无形的隔膜一旦被揭开，两个人再望向彼此的眼神都与平常不同。海伦的心灵已经为他开放，杰迪也同样把海伦当成了自已真正的女人。两个人之间有种温暖的泉水般的情愫轻轻荡漾弥漫着……\n“要……要不要继续？”海伦从被子里探出头来，用袖子掩着唇，只露出一双笑眼，吃吃地问。\n“我……”，男人遇到这种挫败，还真的很难有人提起勇气继续跃马扬鞭的，不过海伦的笑实在又媚又妖，那是天生的女人味，叫人看了就心动。\n杰迪发起狠来，正要再接再励，大不了把她的衣服全都撕掉，就在这时却听莉娅房间又传出一声尖叫。两个人都吓了一跳，以为那怪物去而复返了，杰迪立刻跃下床向莉娅房间冲去，海伦匆匆整束了一下衣装，也从墙上又摘下把剑跟了出去。\n杰迪冲到莉娅房中，只见莉娅拥着被子惊恐地坐在床上，小洛丽则仍是那身春光外泄的小睡衣，一脸惶急地蹲在大床一角。\n“发生了什么事？”杰迪急忙问道。\n“杰迪哥哥！”莉娅一下子掀开被跳下床，赤着双脚扑到他的怀里道：“我刚刚被恶梦惊醒，结果一下子摸到毛茸茸的东西，吓得我……”，她的脸蛋儿红了起来。",
            "summary": "海伦和杰迪在亲密互动后，心灵更加贴近。然而，突然被莉娅的尖叫打断，他们发现小洛丽春光外泄，原来是被恶梦惊醒。杰迪安慰莉娅并询问情况，而海伦则整理好衣装准备应对可能的问题。",
            "characters_in_summary": [
                "海伦",
                "杰迪",
                "莉娅",
                "小洛丽"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，与杰迪关系密切。\n杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。\n小洛丽 | 可能在冯赫尔将军遇刺事件中受到伤害，发出凄厉的尖叫。\n巴托 | 参与魔兽游侠的冒险，与杰迪关系密切。\n杜维 | 企业家，达吉神教的成员，与海伦公主有联系，参与巴蒂斯特的经济计划。"
        },
        {
            "id": 2,
            "content": "小狐女委曲地轻声解释：“对不起，不是我故意吓她的”。\n“当然不是！”杰迪笑起来：“是我让小洛丽和你做伴的，这有什么好怕的？”\n“不要嘛，好怪的感觉，她……她是一头狐狸嘛！”莉娅小声地对杰迪解释。\n“你呀，那有什么关系呢？她是狐人，可不是狐狸。你平时不是很喜欢她吗？”\n“我是很喜欢她，但我并没有把她当成……当成……，好怪的感觉，狐人或是狐狸，有什么区别？”莉娅嘟着嘴道。\n小狐女的耳朵和杰迪一样灵敏，莉娅的声音虽轻，她还是听到了，洛丽塔的表情很受伤，她自卑地垂下了头。\n莉娅本来是撒娇似的向杰迪倾诉，可她没有想到这话一出口，杰迪的身子忽然变的僵硬了，他慢慢推开莉娅的身体，用一种陌生的眼神打量着她：“你嫌弃她是……一个兽人？”\n他的声音有点苦涩，莉娅只觉的声调有些古怪，却没有品味出什么，她歉然地看了眼洛丽塔，轻声说：“对不起，我不是嫌弃她，可她……毕竟不是人类，我很不习惯……”。\n小狐女的头垂的更低了，雪白的尾巴也软软地垂在床上：“我明白，对不起，小姐，是我不好”。",
            "summary": "莉娅因为不适应与狐女洛丽塔相处而感到害怕，向杰迪抱怨。杰迪解释说这是自己的安排，并安慰莉娅。然而，莉娅的话让洛丽塔感到受伤和自卑。杰迪听到后，觉得莉娅在嫌弃洛丽塔，他的身体变得僵硬，推开了莉娅。莉娅意识到自己的错误，向洛丽塔道歉。",
            "characters_in_summary": [
                "杰迪",
                "莉娅",
                "洛丽塔"
            ],
            "entity_info": "杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。\n洛丽塔 | 狐族少女，对小狐女有爱慕之情\n海伦 | 克罗亚王国的公主，与杰迪关系密切。\n小洛丽 | 可能在冯赫尔将军遇刺事件中受到伤害，发出凄厉的尖叫。\n巴托 | 参与魔兽游侠的冒险，与杰迪关系密切。"
        },
        {
            "id": 3,
            "content": "“莜莉儿，别忘了我们的使命，我们要面临很多的困难险阻，你早晚要长大的，没有人能一辈子把你当成小孩子来呵护。要学会照顾自已，要学会坚强！不想让洛丽塔陪着你，那就叫茱丽和你做伴吧，好么？”\n杰迪的话也许是关怀，可是语气总是透着些冷意，莉娅有些不安地抬起头，可是却又看不出有什么异常，更想象不到自已有什么地方会触怒了他。\n海伦也觉的气氛有些怪，但她理解为这是杰迪对小狐女的宠溺，所以才不高兴莉娅岐视洛丽塔的行为。\n“看来小狐女在他心里还真是很有份量呢”，海伦酸溜溜地想着，却顺着杰迪的话意对莉娅道：“是呀，杰迪哥哥是对的，我们有许多事要做呢，你也要坚强起来，才能多承担些事情。在我们的命运中，你注定不能再做温室里的花朵了。好了，天色已经很晚了，我们都休息吧。我们一起睡，洛丽塔……”。\n小狐女轻盈地跳到地上，轻声道：“我在，夫人，我回自已的房间。”\n杰迪点点头，**地说：“就这样，都休息吧”，说完他当先走了出去，小狐女怯生生地看了眼海伦和莉娅，赶紧追了上去。\n莉娅困惑地看着他们的背影，向海伦问道：“姐姐，杰迪哥哥好象生气了。难道我说错什么话了么？我对洛丽塔很好啊，可是我必须得把她当成要好的女伴么？不管怎么样，她终究不是人类呀。”\n海伦安慰道：“当然没有什么，是你多心了，早些休息吧”。",
            "summary": "杰迪和海伦鼓励莉娅学会独立和坚强，因为她们有一个重要的使命要去完成。杰迪的语气有些冷，让莉娅感到不安。海伦理解这是杰迪对莉娅的宠溺，所以并没有在意。然而，莉娅并不明白为什么杰迪会生气，她觉得自己对洛丽塔已经很好，但杰迪似乎希望她能把洛丽塔当作好朋友。海伦安慰莉娅说一切都没问题，让她早点休息。",
            "characters_in_summary": [
                "杰迪",
                "海伦",
                "莉娅",
                "洛丽塔"
            ],
            "entity_info": "杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。\n海伦 | 克罗亚王国的公主，与杰迪关系密切。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。\n洛丽塔 | 狐族少女，对小狐女有爱慕之情\n小洛丽 | 可能在冯赫尔将军遇刺事件中受到伤害，发出凄厉的尖叫。"
        },
        {
            "id": 4,
            "content": "杰迪回到自已的房间站定，小狐女悄悄地跟了进来，畏畏缩缩地站在墙角里，悄无声息。她的身体轻盈，走路的时候落地无声，若非杰迪这样身体特殊敏感的人，很难让人发觉她的存在，简直是天生的窃贼胚子。\n地板已经让人清洗过了，现在还是湿的，窗子碎了，现在拉上了窗幔，晚风吹着窗帘，时而飘起，时而缓缓落下。墙壁上人形的大洞还在，现在等于和小狐女的房间打通了。\n杰迪柔声道：“你别难过，洛丽塔，她很善良，对你并没有恶意”。\n“是的老爷，我明白的。我很满足，她们是我见过的最友善的人类了”，洛丽塔唇边挂着谦卑讨好的笑，她早就习惯了自已在人类眼中的地位，从没奢望能被人类平等地对待，哪怕她也是直立行走、懂得思考，会制造、会创造的一种生物。\n杰迪看在眼里，心中一阵刺痛，他舒了口气，说道：“你的床上有杀死的蛇留下的血迹，睡在我床上吧”。\n洛丽塔仍然恭顺地站着，脸色非常平静，她掩饰的非常好，只是毛茸茸的大尾巴本能地一下竖了起来，简直如同警铃大做。\n杰迪笑起来：“你怕什么，怕我吃了你？”\n洛丽塔红着脸，把头埋头胸前，吃吃地道：“我是……属于老爷您的，您要是想‘吃’了我，那也是您的权利，是我的义……义务。”\n“嗯？”杰迪有些诧异：“这小家伙什么时候胆子变的这么大了，被人吃掉都不怕？”转念一想，他才明白是小狐女领会错了他的意思，他忍着笑摆摆手，说道：“你上床睡吧，我还要想些事情。”\n“喔！”小狐女眼神儿溜溜地瞟他一眼，战战兢兢地上了床，拉过被子一角，又瞟了杰迪一眼，见他没有走过来，也没有盯着她看，这才松了口气，小心翼翼地躺平了身子，过了片刻才放松下来。\n杰迪慢慢走到窗前，将窗帘拉开一角，凝视着天空的月亮。淡淡的云，舒卷着飘过去，让月亮也变的朦胧起来。\n杰迪的心里蒙上了一层阴霾，他本来以为水到渠成地赢得了海伦的爱情，可是莉娅的话忽然让他明白了，彼此之间有一道不可逾越的鸿沟，他们之间的身份……\n自已能靠这条项链掩饰一辈子真实身份吗？莉娅对小狐女很好，真的很好很友善，可这本性善良的对待，与她心中根深蒂固的观念无关，人对非人生物是从心底里岐视的，这是整个人类大环境和人类文明千百年来形成的观念。\n如果有一天海伦和莉娅知道自已的身份，那会怎么样？象洛丽塔这样除了一条尾巴之外和她们毫无二致的兽人，尚且无法让她们从心理上平等的对待，那么我呢？",
            "summary": "杰迪和他的宠物小狐女洛丽塔在一个破旧的房间里。杰迪发现洛丽塔的身体非常轻盈，走路时没有声音，就像是一个天生的窃贼。房间的地板是湿的，窗户也被打碎，但已经被修复。杰迪安慰因为房间变化而难过的洛丽塔，并让她在床上休息。洛丽塔虽然恭敬地答应了，但她还是担心杰迪会对她不利。杰迪看着天空的月亮，思考着他与海伦和莉娅之间的关系。他担心自己真实的身份会被发现，从而影响到他与海伦和莉娅的关系。",
            "characters_in_summary": [
                "杰迪",
                "洛丽塔",
                "海伦",
                "莉娅"
            ],
            "entity_info": "杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。\n洛丽塔 | 狐族少女，对小狐女有爱慕之情\n海伦 | 克罗亚王国的公主，与杰迪关系密切。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。\n小洛丽 | 可能在冯赫尔将军遇刺事件中受到伤害，发出凄厉的尖叫。"
        }
    ]
}