{
    "chapter_title": "第七十一章  就任 ",
    "chapter_summary": "主人公怀疑他的侄子与冯赫尔有敌对关系，因为他们分别代表了银行业协会和公国融资银行的利益。同时，主人公担忧侄子可能会利用这个机会挑拨他与冯赫尔的关系，以便从中渔利。诺曼公国正面临内外压力，包括布坦尼公国的威胁、冯赫尔将军遇刺、儿子致残以及军心民心的动荡。为了应对这些问题，诺曼大公与各种势力周旋，包括安抚将领、应对税收问题以及与光明圣殿合作对付邪恶的暗黑法师。然而，这导致了诺曼公国政权的分散和国家危机的加剧。为了平息主教对圣殿骑士沃伦遭遇的不满，诺曼大公承诺追查凶手。大公愤怒地召见财政大臣梅尔吉布森，要求加强军事力量。梅吉布森趁机安排亲信担任要职，以稳定局势。冯赫尔将军提出建立国家融资银行，以解决军事和经济问题。随着融资银行的成立，冯赫尔将军巩固了他的地位和权力。与此同时，巴托的朋友杜维亚历克斯男爵讲述了一个神秘女子的故事，让巴托感到困惑。",
    "characters_in_summary": [
        "诺曼大公",
        "冯赫尔将军",
        "侄子",
        "梅尔吉布森",
        "沃伦",
        "杜维亚历克斯男爵",
        "神秘女子"
    ],
    "pre_entity_info": "诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦。在腐蚀之雾中试图追求海伦，被海伦反击。\n杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划。与海伦、莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。在腐蚀之雾中保护海伦，成功逃离险境。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。在杰迪死后，与沃伦的关系更加紧张。在腐蚀之雾中保护海伦，成功逃离险境。\n诺曼公国 | 与克罗亚王国敌对的国家，可能与诺曼公国有关联。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "再往深处一想，他觉的侄子的可疑之处更多了。冯赫尔意图架空贵族院，使用的手段是设立公国融资银行，而自已的侄子现在就是银行业协会会长，冯赫尔是一定要先把他搬开的，所以这个侄子站在冯赫尔的对立面那是一定的。\n但是这并不代表他就会和自已一条心，如果他想利用两虎之争从中渔利呢？要知道冯赫尔这件提案等于把贵族院的绝大部分权力移交给了即将成立的融资银行，这位新的联盟银行行长有可能取代自已，成为掌握公国财政大权的人。\n如果侄子有这份野心，一方面铲除杰迪这个有可能取代他的人，一方面挑起自已和冯赫尔的正面冲突，等到两败俱伤之际，他就可以出来收拾残局了。\n自已和冯赫尔做为两大政治集团的领袖很可能被喜欢和稀泥的诺曼大公做为牺牲品处理掉，而他的侄子可以按照诺曼大公的意愿成立融资银行并成为行长，成为一个新的梅尔吉布森。",
            "summary": "主人公怀疑他的侄子与冯赫尔有敌对关系，因为侄子是银行业协会会长，而冯赫尔试图通过设立公国融资银行来架空贵族院。然而，主人公也担心侄子可能会利用这个机会，通过挑拨主人公和冯赫尔之间的关系，从而在两人争斗中渔利，甚至可能取代主人公的地位。",
            "characters_in_summary": [
                "主人公",
                "侄子",
                "冯赫尔",
                "银行业协会会长",
                "公国融资银行",
                "贵族院"
            ],
            "entity_info": "杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划。与海伦、莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。在腐蚀之雾中保护海伦，成功逃离险境。\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦。在腐蚀之雾中试图追求海伦，被海伦反击。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。在杰迪死后，与沃伦的关系更加紧张。在腐蚀之雾中保护海伦，成功逃离险境。\n诺曼公国 | 与克罗亚王国敌对的国家，可能与诺曼公国有关联。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。"
        },
        {
            "id": 1,
            "content": "官场上，这种事绝不是不可能。古往今来，不知道有多少大人物就是在尔虞我诈的政治战争中双双落马，被那些曾在他们身边鞍前马后、摇旗呐喊的小人物所取代。\n梅尔吉布森的目光泛起了凶光，这件事他一定要搞清楚，外边有一万个敌人他也不怕，内部有一个阴险的野心家，他就有可能成为祭坛上的牺牲品。他必须得先弄明，自已那个可爱的胖侄子，到底靠不靠得住！\n☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆\n冯赫尔的反击果然如期而至，边防驻军纷纷送回布坦尼公国大军调动，意图攻击诺曼公国之势的紧急情报，当诺曼大公焦急地召集军中将领商讨对策时，冯赫尔将军却因遇刺受伤、爱子致残等一系列打击，怆然病倒了。\n其他的将领们就象商量好了似的，一谈起布坦尼公**力之强大，人人惊惶失措，但是一谈起防御措施，却全成了锯嘴葫芦，一条有用的建议也拿不出来。\n诺曼公国由于军队不受重视，常被克扣军饷，军中将领早有不满，这是远因。近来做为军中领袖的冯赫尔将军遇刺，随后儿子又变成残废，导致军中将领愤懑不满，这是近因。现在这些矛盾终于集中爆发了。\n大公为了安抚这些将领颇费了一番唇舌，又亲往冯赫尔将军家中探望，正自忙的不可开交，公国税务总署又送来不好的消息，由于到处风传布坦尼公国将进攻诺曼公国，而且诺曼公**方束手无策，现在已是人心惶惶，许多新兴资本家为了保全自已，开始抽资离开诺曼公国，市井间日益萧条，税赋征收每况愈下。\n这真是雪上加霜，军心尚未稳定，民心又复大乱，诺曼大公忙得焦头烂额，每日的斡旋、调解、安抚，还没忙出个眉目来，光明圣殿红衣大主教亚伯拉罕大人又亲自带着四十名圣殿骑士、二十名教士赶来晋见大公。\n亚伯拉罕大人声言在诺曼公国发现邪恶的暗黑法师，并且这个魔法师可能正在利用人类制造某种可怕的生物，为此坚持正义铲除邪恶的光明圣教将对这个邪恶法师进行追捕，请诺曼大公发下一道命令，以便在行政环节能够予以配合。\n光明圣教不但在诺曼公国上层拥有众多的信徒，而且在整个泰戈尔帝国也拥有强大的潜势力，主教大人搬出这么冠冕堂皇的理由，诺曼大公也不愿当面拒绝。\n可是一旦答应下来，那么光明圣教势力将取得一定的行政权力，在民心思变、军心不稳的状况下，再让教权来分走一部分政权，那是非常危险的事情。",
            "summary": "诺曼公国面临着来自外部和内部的双重压力。外部是布坦尼公国的威胁，内部则是冯赫尔将军遇刺、儿子致残以及军心民心的动荡。为了应对这些问题，诺曼大公不得不与各种势力周旋，包括安抚将领、应对税收问题以及与光明圣殿合作对付邪恶的暗黑法师。然而，这使得诺曼公国的政权进一步分散，增加了国家的危机。",
            "characters_in_summary": [
                "诺曼大公",
                "布坦尼公国",
                "冯赫尔将军",
                "诺曼公国",
                "光明圣殿",
                "暗黑法师"
            ],
            "entity_info": "诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽。\n布坦尼公国 | 威胁克罗亚王国的国家。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n诺曼公国 | 与克罗亚王国敌对的国家，可能与诺曼公国有关联。\n光明圣殿 | 沃伦去处，可能是进行宗教活动或其他公务的场所\n杰迪 | 金匠铺老板，魔兽游侠，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划。与海伦、莉娅关系密切，现为亚历克斯男爵的傀儡。与莜莉儿是兄妹关系，被巴托发现。在腐蚀之雾中保护海伦，成功逃离险境。\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦。在腐蚀之雾中试图追求海伦，被海伦反击。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。在杰迪死后，与沃伦的关系更加紧张。在腐蚀之雾中保护海伦，成功逃离险境。"
        },
        {
            "id": 2,
            "content": "诺曼大公知道这是由于圣殿骑士沃伦的不幸遭遇触怒了主教大人，只好再三保证尽快查缉凶手，如果不能取得实质性进展，那时再请主教大人出马，诺曼大公好话说尽，总算把这位主教大人送了回去。\n到了这一步，诺曼大公再也压抑不住心中的烦燥，终于勃然大怒了。他紧急召见财政大臣梅尔吉布森，声色俱厉，以前所未有的强硬态度对他施压，梅尔吉布森毕竟没有谋反之意，还不敢和大公正面对抗，唯今之计只有以退为进，徐图后计。\n恰好他侄子是否另有机心的事始终确定不下来，正好借此作为向冯赫尔将军示弱退让的手段。很快，梅尔吉布森就软硬兼施，强迫侄儿辞去银行业协会会长之职，杰迪顺理成章地成为新任会长，这为冯赫尔的计划实施铺平了道路。\n与此同时，梅尔吉布森安排了一个同样属于他一阵营的老牌银行家雷斯林担任银行协会副会长，显然还抱着万一的幻想，希望能够制约杰迪。但是这些安排已经无法阻止冯赫尔将军的行动了。\n在边境地区一日三报的紧急军情中，冯赫尔将军“抱病”写了一篇长长的议案，着重分析了诺曼公国当前的局势和积弱的军事设施，低迷的军心士气，最后提出了建立国家融资银行，以未来税收为低押，向公民发行国家融资公债的计划。\n这项提案当然获得了大公的批准和贵族院的通过。因为目前诺曼公国的局势在冯赫尔率领的军队和杰迪控制的经济层面，他们制造了太多的动荡，到处都是可怕的流言。\n通过达吉神教的信徒们传播，以及军队和工商业界的表现，呈现在贵族们面前的，是一副大厦将倾的可怕景象，他们当前需要迫切予以考虑的不再是权力，而是财富和地位能否维持。\n在这样的条件下，杰迪走马上任，开始组建公国第一融资银行，大刀阔斧地进行改革了。果然，计划一获实施，冯赫尔将军就能正常理政了，边境地区的动荡局面顿时平静下来，工商业界在杰迪有计划的促动和大笔贷款支持下，开始变的平稳兴旺起来。证券市场红红火火，整个诺曼公国开始呈现出一片欣欣向荣的景象。",
            "summary": "诺曼大公为了平息主教对圣殿骑士沃伦遭遇的不满，承诺追查凶手。大公愤怒地召见财政大臣梅尔吉布森，要求加强军事力量。梅吉布森利用侄子辞去银行业协会会长之职的机会，安排亲信担任要职，以稳定局势。冯赫尔将军提出建立国家融资银行，以解决军事和经济问题。这一举措使得诺曼公国逐渐恢复繁荣。",
            "characters_in_summary": [
                "诺曼大公",
                "主教",
                "圣殿骑士沃伦",
                "财政大臣梅尔吉布森",
                "冯赫尔将军",
                "银行业协会会长",
                "诺曼公国"
            ],
            "entity_info": "诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n诺曼公国 | 与克罗亚王国敌对的国家，可能与诺曼公国有关联。\n诺曼公国将领 | 诺曼公国的将领，与诺曼大公关系密切，可能对诺曼公国的政局产生影响。\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。"
        },
        {
            "id": 3,
            "content": "☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆\n今天，是公国第一融资银行正式成立的日子，军政各界的许多要员都赶来祝贺。这些要员都是一些地位极高、权柄极重的大人物，即便是吉布森做会长时，他们也不需要如此捧场，但是今时不同往日，公国第一融资银行实际上夺取了贵族院的财政大权，杰迪现在就是公国的造币机器。\n同时，他的背后是冯赫尔将军，来捧他的场就是承认冯赫尔将军的地位，试想谁会在这个时候，冒着得罪冯赫尔将军的风险？\n冯赫尔将军为了巩固刚刚获取的权力和地位，开始主动和布坦尼公国在边境地区制造一些摩擦，使军队的存在始终放在公国日常事务的首位，让每一个人都不能忽视它的存在，贵族院的影响日益减小，现在公国上下除了诺曼大公出现的地方，只有一个声音的存在，那就是冯赫尔将军。\n“杰迪哥哥，你再试试这套礼服！”莉娅喜孜孜地又捧起一套，杰迪无奈地拭了把汗，苦笑着接了过来。\n小狐女洛丽塔很有耐心，她喜欢打扮杰迪的工作。在她心里，杰迪始终是那个威风凛凛，率领着十余万头魔狼，纵横草原大漠，让无数凶悍的魔兽和兽人王国的首领们望风而逃的西部魔狼之王。能够指挥他乖乖地按照她的摆布穿衣戴帽，她觉的很快乐，很有成就感。\n海伦倚在烛台旁，姿态优雅地摇着水晶杯，时而轻啜一口杯中淳红的葡萄美酒，见杰迪一脸苦色，她不禁微笑道：“今天是应该隆重些的，有很多军政各界的要员来祝贺你，冯赫尔将军也将亲自到场。我知道你不喜欢这些繁文缛节，不过贵族们却最重视这些社交礼节，那代表着对别人的尊重，你就勉为其难好了。”\n海伦对杰迪温柔地说完，立即把头一扭，杏眼圆睁地娇斥道：“离我远一些！讨厌！”\n巴托在一旁吐烟圈儿吐的正得趣儿，一听海伦公主斥喝，立即乖乖地躲了开去，嘟嘟囔囔地道：“我敢发誓，如果吸烟的是杰迪，她一定会夸他很帅，很有气质，吸烟的动作多么迷人。然而吸烟的人是我，结果就沦为被呵斥的对象。”\n海伦公主的脸腾地一下红了，登时娇嗔道：“还说，你不知道在女士面前吸烟很不礼貌吗？”\n她心虚地看了眼杰迪，见他正在莉娅和小狐女的帮助下手忙脚乱地试着衣服，并没有注意到巴托的话，这才松了口气。\n巴托一见惹得公主大发娇嗔，连忙一溜烟儿地逃出了房间。",
            "summary": "今天是公国第一融资银行成立的日子，军政各界要员纷纷前来祝贺。银行实际掌握了财政大权，而背后的冯赫尔将军则巩固了他的地位和权力。杰迪在莉娅和洛丽塔的帮助下穿着礼服，而海伦则在一旁提醒他要注重社交礼仪。",
            "characters_in_summary": [
                "杰迪",
                "莉娅",
                "洛丽塔",
                "海伦",
                "冯赫尔将军"
            ],
            "entity_info": "杰迪 | 诺曼公国的金融家，担任公国第一融资银行的行长，在大公和冯赫尔将军的支持下进行金融改革，使诺曼公国经济逐渐恢复生机。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。\n洛丽塔 | 狐族少女，对小狐女有爱慕之情。在剧情中，她的情感生活成为人们关注的焦点。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽。\n诺曼公国将领 | 诺曼公国的将领，与诺曼大公关系密切，可能对诺曼公国的政局产生影响。\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦。"
        },
        {
            "id": 4,
            "content": "杰迪金匠铺今天非常热闹，一楼已经改成了酒会现场，早到的客人们正在三五成群地叙谈，时时传出一阵笑声，仆从和女佣们忙忙碌碌地传送着美酒和水果，侍奉着客人们。\n巴托叼着大雪茄晃悠到了楼下，和熟识的朋友们说笑几句，看见打扮鲜艳、性感迷人的女士就上前攀谈几句，时而开几句无伤大雅的荤腔玩笑，正自得其乐的功夫，忽见一个人跌跌撞撞地跑了进来。\n巴托一见立即开心地冲了过去，一把扯住那人衣袖，哈哈大笑道：“嗨！杜……亚历克斯男爵，你怎么才来啊，黎明山脉除了金矿难道还有美女，让你如此留连忘返？”\n他刚说完就发现杜维脸色苍白憔悴，两只眼眶深陷，脸上的神情也是一副狼狈不堪的模样，不禁诧异道：“你怎么了？”\n这时已经有人看到了杜维，这位男爵去黎明山脉已经有些日子了，一直未在上流社会的宴会中露面，他们见到这位财神立即端着酒杯迎了过来。不料杜维看起来却象一只惊弓之鸟，他勉强笑着和这些人挥了挥手，连声招呼都不打就扯着巴托向大厅旁边一个小房间走去。\n一进了房间，杜维立即甩掉了外套，往沙发上一躺，长长地喘了口气道：“达吉女神在上，我总算活着回来了。”\n他说完蹭地一下坐了起来，紧张地四下看看，问道：“这儿安全么？”\n“当然！”巴托道：“你倒是被鬼追着似的，到底出了什么事？”\n巴托一说鬼，杜维就吓的一激灵，脸色苍白地道：“不要胡说八道，我想我真的遇到什么麻烦了，巴托。”\n巴托见他那副模样，不禁紧张地问道：“到底发生了什么事？”\n杜维抱怨道：“为了躲避那个从帝京来的大行商塞缪尔贝克特，我远远的躲到了黎明山脉，那里虽说荒凉些，眼皮底下只有一群傻乎乎的农夫。不过你知道的，只要有酒，我哪怕闷在房间里一年不出来都行，而我走时带了足够的美酒，在那儿，我过的还算惬意。\n可是……，有一天夜晚，我喝了酒睡的正香，忽然有人摇醒了我，我睁开眼睛，看到一个很美很美的女人，美的就象一个天使……”。\n巴托笑起来：“哦，我亲爱的杜维，你带了足够的美酒，可是很显然，你少带了一个美人，醇酒美人，原就不该分家的，哈哈，这场春梦一定很香艳吧。”\n杜维的脸色白了白，两只眼睛瞪着巴托，直到瞪的他再也笑不出声音，才继续道：“我当时非常开心，以为自已喝醉了酒，做了一个美梦……”。\n巴托忍不住又笑起来，他连忙捂住嘴巴，很正经地咳了两声道：“请说下去，杜维先生。”\n杜维哼了一声，继续道：“我当然很开心，做梦嘛，管她是谁，还不是我想怎样便怎样？我跳起来就去脱她的衣服。那个……那个小妖精很娇媚地笑，根本不理会我的动作，我一下子扯开了她的衣服……。”\n巴托的眼睛亮了起来，兴致勃勃地问：“怎么样，身材漂不漂亮？”\n杜维的表情非常怪异，他紧张地咬着嘴唇，开始左顾右盼地在屋里找了起来，直到找出一瓶美酒，狠狠地灌了一大口，他的表情才放松下来。\n巴托迫不及待地道：“那女人到底怎么样，象天使一般美丽的女人，身材一定很迷人吧？”",
            "summary": "巴托与朋友们谈笑风生。突然，杜维亚历克斯男爵狼狈地闯了进来，显得非常疲惫。巴托关切地询问杜维发生了什么，杜维描述了他遭遇的一个美丽女子的事件。巴托觉得这像是一个梦境，但杜维坚持说他真的遇到了这个女子。",
            "characters_in_summary": [
                "巴托",
                "杜维亚历克斯男爵"
            ],
            "entity_info": "巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。\n杰迪 | 诺曼公国的金融家，担任公国第一融资银行的行长，在大公和冯赫尔将军的支持下进行金融改革，使诺曼公国经济逐渐恢复生机。与莉娅、海伦关系密切。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。\n洛丽塔 | 狐族少女，对小狐女有爱慕之情。在剧情中，她的情感生活成为人们关注的焦点。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。"
        }
    ]
}