{
    "chapter_title": "第七十三章  冲突 ",
    "chapter_summary": "冯赫尔将军与财政大臣梅尔吉布森之间的恩怨继续发酵。当吉布森前会长意外送来贺礼时，引发了一场震惊。尽管冯赫尔将军认为吉布森无法在此时制造麻烦，但杰迪行长却发现了与他自己直接相关的秘密。杰迪在一场晚宴后变得沉默寡言，让他的朋友们担忧。原来，他的好友半人兽克瑞斯被制作成了老虎标本，这让杰迪非常难过。尽管其他人试图安慰他，但杰迪坚定地表示他不会因此而倒下。为了复仇，杰迪决定惩罚吉布森会长。然而，这个决定让他的朋友杜维和巴托感到困扰，他们认为现在是重点实施计划的时候，而不是为克瑞斯报仇。这个故事主要探讨了友谊、原则和道德抉择的主题。",
    "characters_in_summary": [
        "冯赫尔将军",
        "财政大臣梅尔吉布森",
        "杰迪行长",
        "半人兽克瑞斯",
        "杜维",
        "巴托"
    ],
    "pre_entity_info": "冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n杰迪 | 诺曼公国的金融家，担任公国第一融资银行的行长，在大公和冯赫尔将军的支持下进行金融改革，使诺曼公国经济逐渐恢复生机。与莉娅、海伦关系密切。\n亚历克斯男爵 | 杰迪的傀儡主人，控制着杰迪的行动。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "剪彩、讲话，宣读诺曼大公的贺信，各位来宾送上热情洋溢的祝福和贺礼，和冯赫尔将军一起悬挂崭新的“公国第一融资银行”匾额，气氛正达到**，马上就要召开酒会的时候，一名仆人急步走进大厅，高声说道：“杰迪先生，吉布森先生送来了贺礼！”\n“吉布森？”不止冯赫尔将军和杰迪一怔，满堂宾客都立刻鸦雀无声了。\n冯赫尔将军和财政大臣梅尔吉布森之间的恩怨已是尽人皆知，冯赫尔架空了梅尔吉布森，成为诺曼公国自大公之下第一权臣。而杰迪，则在冯赫尔支持之下，搞垮了吉布森会长，取而代之成为公国第一融资银行的首任行长。\n在这个时候，已经过气了的吉布森会长会给他送一份贺礼？\n大厅中稍稍一静之后，人们立即窃窃私语起来。冯赫尔将军忽然哈哈大笑，朗声道：“好！即然吉布森先生有贺礼，那就呈上来给大家开开眼界吧，否则各位好奇的贵族怕是没有心思尽情饮酒了”。\n仆人们看向杰迪，杰迪点了点头，冷静地道：“请把吉布森先生的人和他的礼物带上来！”\n来者是杰迪见过的那个老管家，他穿着一身整洁的礼服，一尘不染，就象主持这场宴会的主人，在他的后边，有四个魁梧的汉子，抬着一个紫檀木的托架，上边也不知是什么东西，用红绸遮盖着，抬上了大厅。\n冯赫尔将军捋着胡须冷眼旁观，他倒不相信那个被梅尔吉布森抛弃了的侄子敢在这时候搞什么花样，现在的他，在公国简直是说一不二，就连老奸巨滑、有整个贵族院支持的梅尔吉布森都不敢轻掠其锋，何况失宠的吉布森会长。\n老管家向冯赫尔将军和吉迪欠身施礼，皮笑肉不笑地道：“尊敬的冯赫尔将军、杰迪会长以及各位大人，你们好。今天是杰迪会长荣膺公国第一融资银行行长的日子，做为前任银行业协会会长、做为金匠银行业的一份子，吉布森先生非常高兴。可是他身体不适，不能亲自前来道贺。因此由我代替先生前来道贺，并送上他的礼物。”\n“请代我感谢吉布森先生的美意！”杰迪礼貌地回答，他好奇地看着红布遮盖的东西,看起来还不小呢,会是什么东西?\n老管家微笑着转过身，轻轻一摆手，四个大汉把架子放到了地上，然后缓缓拉开了遮在上面的红布，大厅中惊讶赞叹声轰然四起，“好美！”、“好雄壮！”有人啧啧赞美，冯赫尔将军神色一驰，也微笑着徐徐点头。\n但是，只有杰迪，他两眼一黑，脸色突然变的一片雪白……\n☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆",
            "summary": "冯赫尔将军与财政大臣梅尔吉布森有着深厚的恩怨。当吉布森前会长意外地送来贺礼时，全场震惊。冯赫尔将军认为吉布森并无能力在此时制造麻烦，但杰迪行长却发现贺礼中的秘密与他有直接关系。",
            "characters_in_summary": [
                "冯赫尔将军",
                "财政大臣梅尔吉布森",
                "杰迪行长"
            ],
            "entity_info": "冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n杰迪 | 诺曼公国的金融家，担任公国第一融资银行的行长，在大公和冯赫尔将军的支持下进行金融改革，使诺曼公国经济逐渐恢复生机。与莉娅、海伦关系密切。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n亚历克斯男爵 | 杰迪的傀儡主人，控制着杰迪的行动。"
        },
        {
            "id": 1,
            "content": "“杰迪，你还好么？”海伦担忧地问，杰迪坐在椅上，痴痴地看着前方，始终不发一言。\n他以绝大的毅力，坚持着直到整场晚宴结束，送走了冯赫尔将军和众宾客，一回到房中就变成了这幅模样。\n莉娅公主怯怯地道：“杰迪哥哥，你不要吓我，你说句话好不好？”\n杰迪的眼神直勾勾地望着吉布森会长送来的贺礼，忽然发出一串古怪的笑声，骇得莉娅退了几步。杰迪缓缓站起身来，走到木架旁边，单膝跪了下去，轻轻地抚摸着，抚摸着那金黄色的毛发。\n一头身体雄健的老虎，在木架上摆着猛虎下山的姿势，凶睛怒瞪，雄踞俯瞰，威风凛凛、栩栩如生，那是半人兽克瑞斯，他被做成了一个栩栩如生的老虎标本，永远地固定在那儿了。\n他再也不能坐在躺椅上，抽着大烟斗看报纸了；他再也不能用那浑厚忧郁的男中音，向杰迪诉说他家境的艰难；他甚至还没有见过他的儿子，那只刚刚出生的很聪明的小老虎。\n杰迪慢慢起身走到壁炉架旁，从上边取下一只白铜的盒子，轻轻吹了吹上边的灰尘，然后打开，里边是切的很细的上等烟丝，那是半人兽克瑞斯送给他的礼物，一直搁在那儿，都有些泛潮了。\n“我想……抽枝烟……”，杰迪哑着嗓子道。\n一直屏息不敢说话的巴托急忙递过一支大雪茄，杰迪摇了摇头，说道：“我想要一只烟斗。”\n乖巧的小狐女急忙溜了出去，杰迪金匠铺上上下下的人她都很熟悉，她知道谁抽烟斗。海伦轻轻叹了口气，柔声劝道：“杰迪，我们知道你很难过。克瑞斯遭遇了这样的不幸，我们心里也不好受，可是……你要坚强起来，不能因为这件事被打倒。”\n杰迪眼中闪烁着冷厉的光芒，淡淡地道：“我没有被打倒！打击越是残酷，我越是不会倒，永远不会！”\n烟斗点燃了，杰迪深深地吸了一口，辛辣的烟草气味带着一股淡淡的香草味被深深地吸入肺腑，又幽幽地吐了出来，杰迪的眼睛湿润了。\n烟斗的火光一闪一闪的，映得杰迪的眸子似乎也变成了深邃的红色。烟气缭绕着旁边克瑞斯威风霸道的身影，就象一曲悲怆的惋歌。\n烟在房间里缓缓地散开，这种气氛也感染了每一个人，巴托忍受不了这种压抑的气氛，悄悄地摸出一枝雪茄也吸了起来。",
            "summary": "杰迪在一场晚宴后变得沉默寡言，令海伦和其他人担忧。原来，杰迪的好友半人兽克瑞斯被制作成了老虎标本，这让杰迪非常难过。尽管其他人试图安慰他，但杰迪坚定地表示他不会因此而倒下。杰迪点燃了一支烟斗，试图从悲伤中走出来。",
            "characters_in_summary": [
                "海伦",
                "杰迪",
                "克瑞斯",
                "晚宴"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会。\n杰迪 | 诺曼公国的金融家，担任公国第一融资银行的行长，在大公和冯赫尔将军的支持下进行金融改革，使诺曼公国经济逐渐恢复生机。与莉娅、海伦关系密切。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n亚历克斯男爵 | 杰迪的傀儡主人，控制着杰迪的行动。"
        },
        {
            "id": 2,
            "content": "报信的毕格比老人惶然看看屋里的人，紧张地咽了口唾沫。\n“毕格比，克瑞斯都说过什么？”杰迪闷头吸着烟，静静地问。他不太会吸烟，时而轻咳两声。\n“神使大人，我和往常一样，赶着驴车到吉布森大人家里收垃圾。一般这个时候，克瑞斯会按照约定把他得到的消息送来给我知道。吉布森大人家里的动物都是散养的，这么做一向不会引人怀疑。\n不过今天他却没有露面，我在吉布森大人家里不能乱走，见他没来，正想离开的时候，忽然看见几个人抬了一只铁笼过来，里边关的就是克瑞斯，我很惊讶，有意地磨蹭了一会儿，那几个人把他放下后就走开了。\n克瑞斯告诉我，他暴露了身份，吉布森会长非常恼怒，把他失势都归咎于克瑞斯，所以要把他杀掉。还说他既然喜欢扮野兽，那就让他一直扮到死，他不知道吉布森会长要怎么对付他……。”\n毕格比停了停，继续说：“克瑞斯让我告诉您，他遵守了承喏，他没有在吉布森面前说过一句话，即便是被抓住之后。”\n“那他怎么会……怎么会暴露了身份？”\n“他听说自已有了儿子太过兴奋，在睡梦里说过梦话，他说这是他的错，希望没有给你惹下什么麻烦……。”\n杰迪静静地听着，缓缓说道：“这件事……先不要告诉克瑞斯的家人……，呵，我忘了，她是一头真正的老虎，除非把克瑞斯的尸体抬去，否则我们说的话，她不一定听的懂。”",
            "summary": "报信的毕格比老人紧张地向杰迪报告克瑞斯的消息。克瑞斯因为暴露身份被吉布森会长抓了起来，即将被处死。杰迪决定暂时不要告诉克瑞斯的家人，因为他们可能听不懂人类的语言。",
            "characters_in_summary": [
                "杰迪",
                "毕格比老人",
                "克瑞斯",
                "吉布森会长"
            ],
            "entity_info": "杰迪 | 诺曼公国的金融家，担任公国第一融资银行的行长，在大公和冯赫尔将军的支持下进行金融改革，使诺曼公国经济逐渐恢复生机。与莉娅、海伦关系密切。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。"
        },
        {
            "id": 3,
            "content": "他苦涩地一笑，随即长身而起，伸手一握，那支烟斗被握的粉碎，碎末从他的指缝里簌簌而落。\n海伦不禁耸然一惊，她是一名武士，自然知道要折断这样一只硬栎木的烟斗需要多大的力量，而要把它在掌心里握成碎末，那么需要的力量恐怕扩大十倍都办不到。这就象一个半大孩子也能折断一杆长枪，然而一个一生精练武技的人也不能轻易把一根半寸长的枪杆折断一样，杰迪的力量什么时候变的这么可怕了？\n“吉布森会长一定要付出代价！他可以杀掉一个奸细，但是他不可以这样侮辱克瑞斯，把它变成一具标本来折磨他的灵魂！那些来宾赞美这头老虎是如何的威风、如何的栩栩如生的每一句话，都象利爪在挠着我的心，我一定要惩罚他！”",
            "summary": "杰迪展现出了惊人的力量，将一支硬栎木烟斗握成碎末。这让海伦感到惊讶，因为她知道要完成这样的动作需要巨大的力量。杰迪愤怒地表示，吉布森会长必须为此付出代价，因为他侮辱了克瑞斯并把他变成了一具折磨灵魂的标本。杰迪决心惩罚吉布森会长，为克瑞斯复仇。",
            "characters_in_summary": [
                "杰迪",
                "海伦",
                "吉布森会长",
                "克瑞斯"
            ],
            "entity_info": "杰迪 | 诺曼公国的金融家，担任公国第一融资银行的行长，在大公和冯赫尔将军的支持下进行金融改革，使诺曼公国经济逐渐恢复生机。与莉娅、海伦关系密切。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。"
        },
        {
            "id": 4,
            "content": "“当然，他一定会付出代价的，我们保证！”杜维忙道：“等我们的计划成功了……”。\n“不！他现在就要付出代价！”杰迪的声音斩钉截铁，杜维的声音一下子窒住了。\n海伦轻轻蹙起了眉头：“杰迪，虽说他现在下台了，不过他的实力还没有受到削弱，现在我们还不能为所欲为。何况，你刚刚把持公国财政大权，需要你做的事实在太多了。小不忍则乱大谋。\n杰迪，做任何事都要付出代价，能够坚持笑到最后的，才是真正的大赢家。我们现在对付吉布森，很可能给暂时屈居下风的贵族们找到反攻的借口。”\n“够了！他不是你的士兵，而是我的朋友！”杰迪一声大吼，海伦身子不由一震，杰迪从来没用这样恶劣的态度和她说过话，现在当着这么多人如此呵斥，海伦公主的眼睛迅速蒙上了一层雾气，她咬了咬嘴唇，不再说话了。\n莉娅见他如此失态，奇怪地道：“杰迪哥哥，我知道你对克瑞斯的死感到很受伤。可是我们付出这么多努力，包括克瑞斯的牺牲，不就是为了保证我们的计划能够得到实施吗？现在怎么能意气用事？克瑞斯……不过是一头会说话的老虎罢了，你怎么这么生气呢？”\n“什么？”杰迪脸上的表情凝固了，他怔怔地看着莉娅，那种陌生的眼神让莉娅非常害怕。过了许久，杰迪的目光才从莉娅脸上移开，缓缓地扫视着房中的每一个人。\n他的眸子里有种深深的痛苦和悲伤，以致每一个和他对视的人都忍不住扭过了头去，最后杰迪的目光停在巴托和杜维身上，他最要好的两个朋友，一个人类魔法师和一名战士。",
            "summary": "杰迪因为朋友的死亡而对计划产生动摇，他认为现在就对前任国王采取行动为时过早。然而，其他人如杜维、海伦和莉娅认为这是必要的行动，并强调任何成功都有代价。在激烈的争论中，杰迪表现出强烈的愤怒和对朋友的忠诚。他将目光投向了他的两个好朋友——人类魔法师巴托和战士杜维，寻求他们的支持。",
            "characters_in_summary": [
                "杰迪",
                "杜维",
                "海伦",
                "莉娅",
                "巴托"
            ],
            "entity_info": "杰迪 | 诺曼公国的金融家，担任公国第一融资银行的行长，在大公和冯赫尔将军的支持下进行金融改革，使诺曼公国经济逐渐恢复生机。与莉娅、海伦关系密切。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会。\n莉娅 | 克罗亚王国的公主，与杰迪关系密切。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。"
        },
        {
            "id": 5,
            "content": "“告诉我，我的朋友们，你们也认为我不该为克瑞斯报仇么？”\n杜维斟酌着以一副商人的口吻道：“嗯……亲爱的杰迪，事有轻重缓急，吉布森一时半会儿还死不了，我们要找他算帐很容易，而我们的计划实施却迫在眉睫。尽管现在你渐渐走到了台前，可是我这个亚历克斯男爵的名头还是越来越响……”\n说到这儿，他想提起那个女鬼的事情，可是现在杰迪正在愤懑之中，如果岔出这个话题，又想引出一堆的话题，所以他忍住了，继续道：“虽说现在帝国内部动荡不安，和帝京的消息传递非常缓慢，可是奥贝斯坦家族突然派出一位男爵在帝国最南方发展的消息一定已经传了过去。\n你想想，一旦引起奥贝斯坦家族的注意，我们的计划就有可能功亏一篑。我们现在不止是要和我们的敌人勾心斗角，还得和时间战斗，务必争取时间和随时拆穿我们真实面目的隐形敌人竞争。从这一点上来说，我觉得报仇不必急于一时……。”\n巴托听他啰啰嗦嗦，实在忍耐不住了，他一屁股坐到沙发里，闷声闷气地道：“杜维，我们和杰迪不止是朋友，还是兄弟，亲密无间的好兄弟，说话用不着拐弯抹脚儿。我坦率地说吧，杰迪，我不赞成现在对吉布森进行报复，无论是明的暗的。”\n“我知道是你派他去的，所以你感到内疚，其实大可不必，莉娅并没有说错，它不过是一头会说话的老虎罢了，为自已的宠物而伤心落泪，那是闲极无聊的贵妇人才干的事儿。为了一个比兽人还低贱的人兽大动干戈，值得吗？”\n他说到这儿，忽然看见小狐女洛丽塔脸色苍白，心中顿觉歉然，但是话已说出口，伤害已经无法挽回了，他懊恼地把雪茄狠狠捻熄灭在烟灰缸里。\n他们没有想到，这番话对杰迪的伤害更大，一头比兽人更低贱的人兽为他们所做的牺牲不需要放在心上，那么比人兽更缺乏文明的野兽呢？\n杰迪的心象万箭攒射般的难受。他脸色苍白，怔怔站立半晌，才喃喃道：“我懂了，它只是被我们利用的一头野兽罢了，哪怕他会说人类的语言，会象品格高尚的人类一样用生命捍卫誓言，但他终究低贱，无论怎么努力……！\n海伦看出他的情绪非常激动，但她真的想不出一个人何以对一头野兽有这样的情感，如果……如果是洛丽塔那也罢了！”\n她看了眼小狐女，心想：“起码，除了那条大尾巴和尖尖的耳朵，她和普通的人类女孩没有什么不同，而克瑞斯……，我错了吗？我们需要象重视人类伙伴一样的对待一头老虎吗？杰迪为什么这么伤心？”\n她有点委曲地道：“杰迪，你听我说，我们并不是不愿意为克瑞斯复仇，而是我们现在不具备足够的力量，这有可能损害我们的……”。\n“损害我们的计划，我知道！”杰迪忽然转过身，沉声说道。\n“但是，我有我的原则，哪怕它是错的！”",
            "summary": "杰迪的朋友杜维和巴托试图劝说杰迪不要急于为克瑞斯报仇，因为他们认为现在的重点是实施他们的计划，避免引起奥贝斯坦家族的注意。然而，杰迪坚持认为他有原则，即使这可能对他们的计划产生负面影响。这段故事主要围绕着友谊、原则和道德抉择展开。",
            "characters_in_summary": [
                "杰迪",
                "杜维",
                "巴托",
                "克瑞斯",
                "奥贝斯坦"
            ],
            "entity_info": "杰迪 | 诺曼公国的金融家，担任公国第一融资银行的行长，在大公和冯赫尔将军的支持下进行金融改革，使诺曼公国经济逐渐恢复生机。与莉娅、海伦关系密切。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会。\n莉娅 | 克罗亚王国的公主，与杰迪关系密切。"
        }
    ]
}