{
    "chapter_title": "第七十八章  情人怨 ",
    "chapter_summary": "一名武士胆大地质问一个看似傻乎乎的怪物，却被怪物勒死。其他武士试图逃跑，但也未能幸免。怪物因恐惧而回到其阴暗潮湿的地下室。与此同时，光明圣教的安娜女骑士和红衣主教亚伯拉罕分别看到了奇异的天象，吸引了他们的注意。在吉布森会长的城堡顶部，魔狼杰迪与吉布森对峙，导致吉布森死亡。杰迪成功逃离现场，并在丛林中隐藏。巴托等人担心杰迪的安全，但得知他未受伤后松了一口气。他们发现附近的警员和安娜骑士、红衣主教亚伯拉罕也在调查一起神秘事件，确认凶手是一只巨大的魔狼，而杰迪可能与此有关。亚伯拉罕主教试图寻找人间行走者的线索，但没有成功。",
    "characters_in_summary": [
        "武士",
        "怪物",
        "安娜女骑士",
        "红衣主教亚伯拉罕",
        "吉布森会长",
        "魔狼杰迪",
        "巴托",
        "假设的"
    ],
    "pre_entity_info": "吉布森会长 | 金匠协会会长，可能与杰迪有竞争关系（从竞拍事件中推测），发现蓝色魔狼的存在\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n阿斯蒂摩斯 | 宫廷魔法师，与侍女调情，与吉布森可能有竞争关系（从竞拍事件中推测），在当前的剧情中表现出对光明圣教的恐惧。\n吉布森 | 金匠协会会长，可能与杰迪有竞争关系（从竞拍事件中推测），发现蓝色魔狼的存在。在当前的剧情中没有明显的行动。\n艾格 | 未知（可能是莉娅的仆人或其他关系）\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你到底是谁？”武士见他傻乎乎的，看着虽然可怖，却不象很凶恶的样子，胆子大起来，声音也严厉了。\n怪物不再抱头发愣了，他一双被鲜血和灰尘糊住的眼球转动着，盯住了那个武士，痴痴地歪着头看着武士手中的刀，忽然一声大叫，探出了他的手。\n隔着两丈开外，他的手象橡皮似的拉长了，箕张的五指如同五条张牙舞爪的蛇，变得极长极长，飞舞着扑向这几名武士，陡然缠住了他们的脖子。\n武士们惊叫着想挥剑确断这变形怪物的手指，他们的刀剑刚刚举起来，那怪物蛇一般的手指就收紧了，把他们举到了空中。紧紧缠住脖子的手指继续收缩着，武士们丢了武器，使劲地扼着自已的喉咙，脸孔涨的紫红。\n“噗噗噗！”一团团血雾爆起，那些武士被他勒断了脖子，头和尸体分别落到了地上。其他的武士见了，吓的怪叫一声转身便跑，怪物狞笑着双手齐齐探出，如法炮制，很快地上又出现了几具断头尸体，其他的人屁滚尿流地逃了出去再不敢回头。\n怪物收回触手似的手指，舔着上边的鲜血，疑惑地打量着周围。头部遭受的重创，让他心中的记忆不断地碰撞着，今天发生过地战斗他已经遗忘了。他现在就象一头野兽。虽然自身实力强悍，可是置身于一个陌生的地方，心里就会产生恐怖。\n野兽感到恐惧时，本能的反应就是逃回他居住的地方，这个怪物也不例外。现在外边阳光灿烂，直照进大厅来，他讨厌这种光线，他喜欢呆在那阴暗潮湿的地下室里，那才是他安全的居处。\n怪物忽然一转身拔腿便跑，不管身在何处。他都能准确地找出自已住处的方位，他不管不顾地逃回自已的家去了。",
            "summary": "一名武士胆大地质问一个看似傻乎乎的怪物。怪物从发呆中惊醒，用伸长的手抓住武士并勒死了他们。其他武士见状逃跑，但同样被怪物杀死。怪物因恐惧而返回其阴暗潮湿的地下室住所。",
            "characters_in_summary": [
                "武士",
                "怪物",
                "阴暗潮湿的地下室"
            ],
            "entity_info": "阿斯蒂摩斯 | 宫廷魔法师，与侍女调情，与吉布森可能有竞争关系（从竞拍事件中推测），在当前的剧情中表现出对光明圣教的恐惧。\n吉布森 | 金匠协会会长，可能与杰迪有竞争关系（从竞拍事件中推测），发现蓝色魔狼的存在。在当前的剧情中没有明显的行动。\n艾格 | 未知（可能是莉娅的仆人或其他关系）\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。"
        },
        {
            "id": 1,
            "content": "☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆\n安娜女骑士的甲胄全都湿透了。穿在身上异常沉重，她的秀发一绺绺地贴在肌肤上。嘴唇被冰冷地雨水淋的发紫，可她地手仍紧紧地握着长剑，纵马驰骋在巴蒂斯特城中。\n忽然，一声悠长响亮的狼嗥，随即云收雨住，天空中隐隐传出圣歌声，安娜勒马回头。看到一束乳白色地光束衔接天地，光晕中隐隐有天使和鲜花的影像闪现。安娜是光明圣教的信徒，要不是心中正怀着极大的怨恨，见了这幕奇景一定下马顶礼膜拜。\n安娜惊骇地注视着那幕奇景，片刻之后才反应过来，她立即一兜马缰。向那个方向疾驰而去。\n此时，亚伯拉罕主教大人和美女佩特拉站在光明圣殿的阁楼内也遥望见了这幕奇景，一见这副圣像。红衣主教身形一震，一颗心激动的几乎要跳了出来。\n他已经把人间行走者出现的消息呈报教皇了，教皇听后也是异常激动，再三嘱咐他放弃其他事情，全力寻找神之使者地下落。但是神使如果不想与凡界的代理人取得联系，他们恐怕是很难寻到对方踪迹的，而且也怕不当的行为触怒神之使者。因此要执行这个简单任务其实绝不简单。\n他万万没想到人间行走者居然到了巴蒂斯特城，自已居然能够亲眼看到至高神之使者创造的神迹，莫非自已时来运转了么？要知道如果能得到人间行走者的青睐和支持，将来想争夺教皇之位也不是不可能。\n他虽然也是光明圣教十二红衣主教之一，不过在教内地势力和影响并不大，否则也不会被派到这南蛮之地开拓教务了，亚伯拉罕缺少的不是能力，而是强有力的人脉，试问天下间还有比人间行走者更强大地支持者么？他甚至可以凌驾整个教廷之上，直接与教皇对话！\n“备车！快备车！”亚伯拉罕声音发颤地吩咐，他一定要亲自赶去，运气好的话，说不定就能见到传说中的人间行走者了，别的不说，光是这个伟大的会面，就能让他的名字作为神迹的见证载入光明圣教之宝典了。",
            "summary": "光明圣教信徒安娜女骑士在巴蒂斯特城遇到了奇异的天象，一道乳白色的光束连接天地，显现出天使和鲜花的影像。这一幕令安娜心生怨恨，但她还是被奇景所吸引，朝光束方向疾驰而去。与此同时，红衣主教亚伯拉罕和美女佩特拉也在光明圣殿的阁楼内看到了这幕奇景，激动不已。亚伯拉罕决定亲自前往巴蒂斯特城，希望能找到传说中的人间行走者，以此扩大自己在教内的影响力。",
            "characters_in_summary": [
                "安娜",
                "亚伯拉罕",
                "佩特拉",
                "巴蒂斯特城"
            ],
            "entity_info": "安娜 | 沃伦的情妇，女骑士\n亚伯拉罕 | 与克丽奥佩特拉有对话，了解她在巴蒂斯特的生意情况，表示愿意提供帮助\n巴蒂斯特城 | 诺曼公国的首都，杰迪居住在此地进行金融改革。\n阿斯蒂摩斯 | 宫廷魔法师，与侍女调情，与吉布森可能有竞争关系（从竞拍事件中推测），在当前的剧情中表现出对光明圣教的恐惧。\n吉布森 | 金匠协会会长，可能与杰迪有竞争关系（从竞拍事件中推测），发现蓝色魔狼的存在。在当前的剧情中没有明显的行动。\n艾格 | 可能是莉娅的仆人或其他关系，目前暂无更多信息。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。"
        },
        {
            "id": 2,
            "content": "吉布森会长被魔狼逼到了城堡似的建筑最顶端，他一步步倒退着，惊骇地看着紧逼过来的魔狼，那几个贵族的惨死已经吓破了他的胆，饶是他老奸巨滑，可是面对着一头野兽，他的阴谋诡计全都没了用武之地。\n“不！不要过来！”眼看着魔狼流血的獠牙，吉布森会长浑身发抖，惊恐地后退着，雨后地滑，吉布森一脚踏在屋顶天台的边缘，一声惨叫便仰面栽了下去。\n杰迪缓缓逼近天台边缘，从上边俯视下去，吉布森会长肥胖如球的身子已经摔到了青石垒就的平坦地面，大量的鲜血从他的身下流了出来。\n杰迪舒了口气，抬起头向远处望去，他看到了五个熟悉的身影肩并着肩向吉布森的城堡跑来。走在中间的是一身武士短皮甲的海伦，腰间佩着短剑，赤着一双修长健美的大腿，皮甲裙将她浑圆丰盈的下体包裹的紧紧的。\n她的右边是手持一支纤巧法杖的莉娅，白衣尽湿，紧贴着妙相毕呈的**，而左边则是步履轻盈的小狐女，她用的是狐族捕捉猎物时的标准步态，步伐不大，但轻盈匀速，使她移动时的动作也显得异常迷人。\n三位姑娘全都蒙着面，掩饰着她们的身份，最外侧的杜维和巴托同样遮掩了面孔，只是对他们极熟悉的杰迪一看便看穿了他们的身份。\n杰迪地眸中浮现出一丝暖意，虽说已经决定要离开了，但是他们还是没有抛弃自已呀。\n可是杰迪心头便涌起深深的悲哀。他们不肯舍弃的到底是哪一个自已？魔狼杰迪还是人类杰迪？他们肯来和自已同生共死，可是……在海伦她们心中，是把自已当成和她们一样的人类啊！\n如果他们知道自已是一匹狼，那么还会不会做出这样的行为？会不会象对克瑞斯的牺牲一样无动于衷？\n众人对待克瑞斯的态度深深刺疼了他的心，让这位魔狼之王心中产生了阴影，他不知道一旦被人知晓他真正的身份，那他现在的亲情、友情、爱情会不会变成一场镜花水月，他地真心会不会因为他那难以启齿的身份而被人弃如敝履。",
            "summary": "在吉布森会长的城堡顶部，魔狼杰迪与吉布森对峙。吉布森因恐惧而踏空摔倒在地，当场死亡。杰迪看到海伦、莉娅、小狐女等五人赶来，心中感慨。他担心一旦暴露身份，现在的生活将不复存在。",
            "characters_in_summary": [
                "魔狼杰迪",
                "吉布森",
                "海伦",
                "莉娅",
                "小狐女"
            ],
            "entity_info": "吉布森 | 金匠协会会长，可能与杰迪有竞争关系（从竞拍事件中推测），发现蓝色魔狼的存在，金匠协会会长\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会。\n莉娅 | 克罗亚王国的公主，与杰迪关系密切。\n小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭。\n安娜 | 沃伦的情妇，女骑士，寻找神秘景象来源\n亚伯拉罕 | 与克丽奥佩特拉有对话，了解她在巴蒂斯特的生意情况，表示愿意提供帮助，光明圣教主教，寻求人间行走者的支持\n巴蒂斯特城 | 诺曼公国的首都，杰迪居住在此地进行金融改革，安娜寻找神秘景象来源\n阿斯蒂摩斯 | 宫廷魔法师，与侍女调情，与吉布森可能有竞争关系（从竞拍事件中推测），在当前的剧情中表现出对光明圣教的恐惧"
        },
        {
            "id": 3,
            "content": "杰迪纵身一跃，闪电般地跃下高楼，消失在丛林中。\n巴托等人冲到大门前。看到大门上那个可怕地大洞，料想和杰迪有关系。但是他们真想不通杰迪要用什么样的方法才能把如此结实地铁门搞出这样可怕的破坏。\n巴托提着两只沉重的八角棱锤，正要抢先钻进那个破洞。杰迪身形一转，从一棵树后绕了出来，低声喝道：“站住，不要进去！”\n“杰迪！”一见他毫发无伤，几人心中大喜，连忙迎了上来。\n“你怎么样了？咱们兄弟一体，你既然要打那打就是了。为什么不告诉我一声？”巴托大大咧咧地抱怨道。\n海伦急道：“杰迪，你有没有受伤？有没有人见到你的相貌？”\n“没人看到我，不过闹出这么大动静怕是很快就要有人来了，我们快走！”杰迪对她说话的声音有些生疏和僵硬，但是在这种紧张时刻，海伦没有品味出来。\n一行人刚刚闪进小道逃出不到一个街区。就有大队的警力匆匆地赶了来，随后安娜骑士和红衣主教亚伯拉罕也先后赶来了。\n侍卫们的供词与安娜骑士地答案大相径庭，他们也听到了狼嗥。但是看到的却是一个似人非人的怪物，从他们的描述来看，那个可以变形的怪物分明就是一种邪恶的妖物，但是无论如何他跟一匹狼都是挂不上边地，包括他的嚎叫。\n幸好那位刚一露面就被自已发出的风刃划地遍体鳞伤的魔法师也鬼鬼祟祟地赶了来，众人这才知道凶手的确是一条硕大的魔狼，听他描述那狼的形体和力量，安娜已经确定它就是害了沃伦一生的那匹狼，只可惜任她银牙错咬也无处去找它了。",
            "summary": "杰迪成功地逃离了一座高楼，并在丛林中隐藏。巴托等人担心他的安全，但在得知他未受伤后松了一口气。他们发现附近的警员和安娜骑士、红衣主教亚伯拉罕也在调查一起神秘事件。经过一番调查，他们确认了凶手是一只巨大的魔狼，而杰迪可能与此有关。",
            "characters_in_summary": [
                "杰迪",
                "巴托",
                "警员",
                "安娜骑士",
                "红衣主教亚伯拉罕"
            ],
            "entity_info": "杰迪 | 金融改革者，与海伦、莉娅、小狐女关系密切，可能是蓝色魔狼；目睹吉布森会长的死亡\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会\n莉娅 | 克罗亚王国的公主，与杰迪关系密切\n小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭\n安娜 | 沃伦的情妇，女骑士，寻找神秘景象来源"
        },
        {
            "id": 4,
            "content": "这些人中最怅然若失的就是亚伯拉罕主教了，无论是一匹魔狼还是那个可以变形的怪物，都不可能是人间行者。但是天空中的异象分明显示人间行走者来过，否则谁能展示能量如此纯净的圣光？\n可惜他没能找到这位人间行走者的一点线索，难道这么好的机会就与自已失之交臂了？这一刻，亚伯拉罕大主教的心中，简直比安娜小姐还要难过。\n吉布森虽然被罢职在家，但是在政界毕竟影响深远，加上死在他家里的贵族不止一位，这件凶杀案非同小可。正在家中暂避锋芒的梅尔吉布森闻讯立即抓住这个机会，发动贵族系的官僚们对大公施加压力，想藉此扳回一局。\n但是要说有仇，和这些贵族结仇的就只有冯赫尔一派的人了，可是没有人能怀疑冯赫尔和他的同盟者是凶手，因为主凶是一匹魔狼，而冯赫尔的儿子就是被一匹魔狼害成残废的。\n在短暂的激动之后，梅尔吉布森和冯赫尔不约而同地开始约束各自的人，要他们万万不可在此时与对方发生冲突，因为他们都怀疑幕后还有第三股势力正对他们虎视耽耽，在战斗中，看不见的敌人永远是最危险的。\n怏怏返回光明圣殿的红衣主教大人，一面派人注意城市中的任何异动，继续寻找人间行走者的下落，一面开始策划帮助奥贝斯坦家族的克丽奥佩特拉小姐揭穿杜维的真面目。\n由于杜维是冯赫尔的人，亚伯拉罕一时摸不清冯赫尔将军是否知情，因此对此事密而不宣，悄然进行着妥当的布置，一张无形的网，开始悄然撒向杜维、杰迪甚至冯赫尔将军……\n☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆\n杰迪的家中，大家坐在客厅里默默无言，派出去打听消息的人很快带回了各方面的反应，听说没有人怀疑到他们，大家都松了口气，但是对于杰迪的激烈反应和擅自行动，他们显然都不太满意。\n尤其是海伦，她从洛丽塔那儿追问出杰迪的行踪后，顿时吓的魂飞魄散，杰迪再厉害毕竟是单枪匹马，吉布森的家不说是龙潭虎穴那也相差无几，如果有个闪失怎么办？\n海伦心中又气又急，危急之下也想不出更好的办法，只好带着人赶来相助，如果因此暴露身份，使计划功败垂成也只好认了。经历过一次失去杰迪的蚀心之痛后，她真的不想再体验第二回了。\n一路奔来，她最担心的就是来晚了，会见到杰迪卧于血泊之中的情形。她在心里不断告诉自已，这是因为杰迪是执行整个计划的关键，所以绝不可死。\n其实现在杰迪已经成为公国第一融资银行长长，杜维和巴托也拥有了极大权力，即便杰迪死了，有一个对他们甚为倚重的冯赫尔将军在，也不会对计划造成无可挽回的损失，但她全体出动袭击吉布森府邸的行为一旦露出蛛丝马迹，这一年多的苦心就全部付之东流了。\n但海伦拒绝承认是因为自已的私心私情占了上风，是因为她不愿情郎受到伤害，才做出这样冲动的事来，因为那样就等于她为了感情而放弃了责任，她无法面对父王的在天之灵，更无法承受所有的希望被她带向覆灭的自责。\n为杰迪的担忧、复国计划的终结，一切的一切煎熬着她的心，现在总算最坏的情形没有发生，杰迪还好生生地活着，心中的忧惧一去，自责和对杰迪的气愤便占了上风。\n她急促地在房中来回踱了一阵，终于打破了室中的安静，用谴责的语气道：“杰迪，我知道你对克瑞斯的死有一份负疚，可是你不觉得单枪匹马就这样杀到吉布森家去是一种不负责任的行为？做大事不能感情用事，事关非一人之生死，你知不知道你的行为可能把所有的人都拖入厄境？”",
            "summary": "亚伯拉罕主教试图寻找人间行走者的线索，但没有成功。同时，吉布森利用这起凶杀案对大公施加压力，而冯赫尔一派则怀疑幕后有第三股势力。海伦担心杰迪的安全，并指责他的冲动行为。",
            "characters_in_summary": [
                "亚伯拉罕主教",
                "人间行走者",
                "吉布森",
                "大公",
                "冯赫尔",
                "海伦",
                "杰迪"
            ],
            "entity_info": "吉布森 | 金匠协会会长，可能与杰迪有竞争关系（从竞拍事件中推测），发现蓝色魔狼的存在，金匠协会会长\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会\n杰迪 | 金融改革者，与海伦、莉娅、小狐女关系密切，可能是蓝色魔狼；目睹吉布森会长的死亡\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n莉娅 | 克罗亚王国的公主，与杰迪关系密切\n小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭"
        }
    ]
}