{
    "chapter_title": "第八十章  只有一个条件 ",
    "chapter_summary": "高阶魔兽杰迪·萨克尔（实际为狼之王）被神变为人类，与贵族女子海伦相识并相爱。尽管一开始海伦因杰迪的真实身份而困扰，但在了解杰迪的真诚后，她决定给予他一个机会。两人在相处过程中逐渐加深感情，共同面对生活中的挑战。然而，杰迪的狼族身份和习性时常引发误会，使得他与人类社会产生隔阂。在与狼人克瑞斯的冲突中，杰迪表现出冲动的一面，引发了他人的不满。在海伦的理解和支持下，杰迪决定努力适应人类生活，与海伦共度余生。",
    "characters_in_summary": [
        "杰迪·萨克尔",
        "海伦",
        "狼人克瑞斯"
    ],
    "pre_entity_info": "海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷。\n杰迪 | 金融改革者，与海伦、莉娅、小狐女关系密切，可能是蓝色魔狼；目睹吉布森会长的死亡。决定离开海伦，后因为海伦的晕倒而焦虑。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他苦笑一声，悲凉地道：“或许，当我求助于梦幻女神时。已经注定了这个结局。不管我是留在达吉神殿做一棵生命之树，还是接受她的帮助来到这花花世界，我能得到的，始终是镜花水月，达吉女神能给我的，始终是一场梦幻。一场空！”\n杰迪慢慢站起来。没有勇气低下头去再看海伦一眼，他慢慢走到门口，低沉地道：“请原谅我的自私。我本不想告诉你真相，宁愿你怨我，也希望能在你心里留下我的影子，一个男人的影子。可是看到你流泪的脸、你绝望的眼神，我真的支持不住了……，别了，海伦！”\n杰迪伸手去拉门，他的手也颤抖起来！\n“站住！”一直默不作声的海伦忽然大声道。\n杰迪身子一僵，慢慢转过头去，海伦坐在地毯上慢慢蜷起了双腿，双手抱膝，微微侧着头，脸上还挂着泪痕，但是眼中却露出一种有趣的眼神，她轻轻点点下巴。说：“过来。坐下！”\n杰迪愕然。海伦地反应完全出乎他的意料，稍一犹豫，他走过去，在海伦的对面坐了下来。\n海伦一双澄澈如海的眸子凝视着他。过了半晌。嘴角忽然露出一丝浅浅的笑意，柔声道：“杰迪，告诉我，你是在外边……有了心爱的女人？还是……还是你真心喜欢了洛丽塔，一心要跟她结合，所以才想出这么一个蹩脚的借口？”\n这回轮到杰迪发愣了。呆了半晌他才深深吸了口气，苦笑道：“海伦。我没有骗你。你应该知道高阶魔兽晋阶到九级就可以幻化人形，魔兽化人并不是匪夷所思的奇闻。还有……那晚沃沦用我死去的消息逼你就范，我当时就在房顶上。所有地事情我都听在耳中。\n你现在知道那匹把沃伦咬成重伤的魔狼是哪儿来的了？还有这次出现在吉布森家里的魔狼，那也是我！我，真地是一匹狼，西部草原魔狼之王杰迪·萨克尔！”",
            "summary": "杰迪向海伦坦白了自己的身份和过去。原来，杰迪是一匹高阶魔兽，西部草原魔狼之王杰迪·萨克尔。他在达吉神殿被赋予生命之树的角色，但始终无法真正拥有海伦。当他求助梦幻女神来到现实世界后，仍然无法与海伦长久相守。海伦在得知真相后，决定给予杰迪一个机会，让他留在自己身边。",
            "characters_in_summary": [
                "杰迪·萨克尔",
                "海伦",
                "达吉神殿",
                "梦幻女神"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷。\n达吉神殿 | 传说中的神殿，据说能实现愿望。\n杰迪 | 金融改革者，与海伦、莉娅、小狐女关系密切，可能是蓝色魔狼；目睹吉布森会长的死亡。决定离开海伦，后因为海伦的晕倒而焦虑。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n杜维 | 来自帝京的大行商，与巴托关系密切。在黎明山脉遭遇神秘女子，受到困扰。"
        },
        {
            "id": 1,
            "content": "海伦在杰迪的眸子里看到的只有坦诚，绝无一丝虚伪。她唇边的浅笑不由消失了。\n杰迪心中一痛，用沙哑地声音道：“是地。我的的确确是一匹狼，你还会爱我吗，公主。哈哈哈哈……，我走了！”\n他霍地站了起来。\n“等等！”海伦急促地叫，她呼吸急促，肩耸着，双膝并的紧紧地，眼睛也闭着，就象一个受惊地小女孩儿。浑身都在发抖。\n杰迪静静地站着，等着她最后的诀别之言。\n过了许久。海伦终于控制住了身体地战栗。慢慢地说话了：“我认识的杰迪萨克尔。是一个从小生长在深山里的质朴青年。他在我最危险的时候救了我，陪伴着我，一同为了我的责任而奋斗……\n两年了，近两年的时间我们朝夕相处。两年来，在我的心里，对他的爱越来越深，在我地心里。他是一个最值得我托附终身的青年。我不止一次甜甜地想着我们在一起的情景，是那样渴望。\n我爱他！爱到可以为他死。爱到可以为他用自己地身体做为复仇的武器，爱到可以为他放弃我地理智和坚忍，爱到可以为他放弃我的责任做一个自私的女人！”\n两行热泪沿着海伦地脸颊流了焉。她闭着眼睛继续道：“你偷走了我的心，现在你却要离开我了，要打碎我的美梦是么，你好狠心！”",
            "summary": "海伦和杰迪萨克尔之间的关系发生了微妙的变化。起初，海伦被杰迪的坦诚所吸引，但在得知他是一匹狼后，她的笑容消失。杰迪感到心痛，向海伦坦白自己的身份，准备离开。然而，海伦深情地回忆了与杰迪共度的两年时光，表示她深爱着他，愿意为他放弃一切。这让杰迪陷入犹豫，决定留下。",
            "characters_in_summary": [
                "海伦",
                "杰迪",
                "萨克尔"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷。\n杰迪 | 金融改革者，与海伦、莉娅、小狐女关系密切，可能是蓝色魔狼；目睹吉布森会长的死亡。决定离开海伦，后因为海伦的晕倒而焦虑。\n达吉神殿 | 传说中的神殿，据说能实现愿望。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。"
        },
        {
            "id": 2,
            "content": "“我？我……我是一匹狼……”。\n海伦打断他的话，握紧双拳道：“如果，神能让一匹狼用双腿走路，用人类的语言交流，在人类地社会生活下去。如果。贵族们可以把一个猫女、一个狐女当成自己的侍妾。那么，我为什么不能接受一个曾经地魔狼之王，现在的勇士杰迪做我的丈夫？”\n“什……什么？”杰迪简直不敢相信自己地耳朵，他精神恍惚地呆了半晌，真到看到海伦紧张地闭着眼睛，脸蛋红的象着了火，才反应过来她说了什么。\n杰迪怪叫一声，欢喜地冲过来，单膝脆地，紧紧地握住了她的手，兴奋地道：“海伦，我的海伦。我……我太开心了，我……不知道该怎么说……，我好爱你！我……”。\n“我……我……我只有一个要求，希望你能答应我！”海伦红着脸蛋，怯生生地道。\n那难得一见的小儿女神态是如此楚楚动人，看的杰迪心中一荡。忙不迭地点头道：“好。我答应，我什么都答应你，什么要求？我一定能办到！”\n海伦悄悄睁开眼睛。一碰上杰迪的眼神赶紧又闭上。羞得连耳根子都红了起来，她迟迟艾艾半晌，才道：“其实……其实你平时和普通的人也没有什么两样啦。我……我就是想知道，虽然达吉女神把你的外形变成了人，你……你是否还保留着些狼的习性呢？”\n杰迪搔搔耳朵，疑惑地道：“嗯……是有一点啦。比如你也知道，吃烤牛肉的时候我喜欢吃只有几分熟的，还有我喜欢阴凉的地方，不太喜欢走在烈日下……”。",
            "summary": "狼族勇士杰迪被神变成人类，与贵族女子海伦相识并相爱。海伦接受了曾经的魔狼之王杰迪作为丈夫。杰迪在人类社会中生活，仍保留一些狼的习性，如喜欢吃五分熟的牛肉和喜欢阴凉的地方。海伦担心杰迪是否还保留狼的习性，而杰迪表示只要海伦愿意接受他，他会努力适应人类生活。",
            "characters_in_summary": [
                "狼族勇士杰迪",
                "贵族女子海伦",
                "神"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷。\n杰迪 | 金融改革者，与海伦、莉娅、小狐女关系密切，可能是蓝色魔狼；目睹吉布森会长的死亡。决定离开海伦，后因为海伦的晕倒而焦虑。\n达吉神殿 | 传说中的神殿，据说能实现愿望。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。"
        },
        {
            "id": 3,
            "content": "海伦咬咬唇。结结巴巴地道：“我是说……我是说……”。她顿顿足，鼓足勇气道：“如果我嫁给了你，我们……亲热的时候。你可不可以不要变回狼？”\n杰迪张口结舌，他实在没有想到这样的时刻。海伦居然会想到这么古怪的问题，以致他的脸上不由自主地露出似笑非笑的表情。\n海伦窘地无地自容。又羞又恼地捶打着他的胸口：“讨厌！混蛋！你这**（这两个字看不见），人家在说一件很重要的大事，你笑什么笑？”\n杰迪忍住笑。握住她的一对小拳头，眉尖一挑。很认真地道：“当然可以，其实……狼**的动作是很单调的，我更喜欢人地花样百出！”\n海伦嘤咛一声，羞不可抑地年入他的怀中。杰迪揽住姑娘的纤腰，胸怀激荡，满心欢喜。心结已解，他开心的只想放声大笑。\n杰迪轻轻勾起海伦的下巴。她的脸蛋还热的象火。四目相对，杰迪不由自主地吻了下去。\n海伦虽说心中已经下了决定。但杰迪的嘴一沾上她的樱唇，她的娇躯还是变的僵硬起来，但是不知道是不是杰迪的热吻她从来就不能抵抗。还是她很快地调整了自己地心态，她终于全心全意地投入到与杰迪的热吻中去了。\n她是一个聪明的女孩，她知道杰迪在她面前。只是一个心理非常敏感地大男孩，是一个孩子气还很浓的男人。尤其是他本来的身份一直是他心中的结。如果自己现在表现的稍有犹豫嫌弃，只怕他就要负气离去了。\n其实海伦虽然对他的身份感到有些异样，倒没有杰迪想象的那样严重。他现在是人的形貌，在人类社会生活了两年与其他人毫无二致，所谓的曾经的狼的身份，真地有那么重要么？至少在海伦心中，哪怕知道了他的真正身份，还是把他当成一个男人看待。\n她喜欢的是现在的杰迪，过去地魔狼只是杰迪对她述说的一个故事，语言的冲击实在没有多少杀伤力。有了感情和没有感情是不一样的，即使一个贵妇对她地宠物都有着亲人般的感情，何况海伦是真心地爱着杰迪？",
            "summary": "海伦担心在亲热时，杰迪会变回狼的模样。杰迪表示可以在亲热时保持人类形态，因为狼的姿态单调。海伦害羞地投入杰迪的怀抱，两人感情升温。海伦明白杰迪的心理敏感，决定接受他的真实身份。两人在热情相拥中加深感情。",
            "characters_in_summary": [
                "海伦",
                "杰迪"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷。\n杰迪 | 金融改革者，与海伦、莉娅、小狐女关系密切，可能是蓝色魔狼；目睹吉布森会长的死亡。决定离开海伦，后因为海伦的晕倒而焦虑。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n达吉神殿 | 传说中的神殿，据说能实现愿望。"
        },
        {
            "id": 4,
            "content": "对于克瑞斯之死她之所以那么冷静，其实血统还是次要的，主要的是她对克瑞斯没有感情。这才是最主要的原因。就算克瑞斯是个人类，她还是会那样决定。然而出身于狼地杰迪对此过于敏感，也过于侧重是克瑞斯的身份她们才这么冷漠，这才造成他们之间的隔阂和误解。\n好一阵缠绵，海伦脸红心跳，星眸迷蒙地移开她有些红肿的唇，气喘吁吁地看着自己的情郎，春心一片荡漾：“谁说他是一匹狼？他接吻的技巧简直令人发狂！是谁说过的。男人，本来就是兽性的生物嘛。魔狼之王。也不错呢。多么威风！杰迪这样英俊，他化身成狼时。也一定是威风八面！\n海伦这样想着。忽然冲口说道：“杰迪。让我看看你本来的样子好不好？”\n“什么？不……还是不要了，我怕吓坏了你。”杰迪立即拒绝。\n海伦其实也很紧张，也在害怕，可是女人地好奇心却勾引着她。既然知道了，就算不愿看，可她还是克制不住地想看到。哪怕只有一次。\n“不。我就要看。那只是你的过去。我真地不会嫌弃你地，难道你嫌弃你自己？你是魔狼之王，非人类又如何？精灵和龙都不是人类。可是高贵的精灵王和龙王一旦到来就算是人类的君主也会待之上宾。毕恭毕敬。杰迪，给我看看嘛，就一次。真的只要一次就好。”\n海伦的软语温求，这世上能够拒绝的人实在不多，杰迪终于动摇了，他犹豫着点了点头，忐忑不安地道：“那……那好吧，你可不要太害怕”。\n海伦睁大了双眼眨也不眨地看着。两只手悄悄攥了起来。杰迪握紧了项链。呼吸急促起来，海伦向他鼓励地笑笑，其实她的心中同样紧张。\n杰迪一咬牙，把泰伊之心从颈上取了下来……\n“这一次，杰迪哥哥真地好过份！”莉娅站在门外气鼓鼓的道。\n巴托耸耸肩，说道：“男人嘛，男人做的事女人不一定理解！”\n莉娅瞪了他一眼，嗔道：“你理解？那你说说，他干嘛这么大发雷霆？明明是他做事冲动不顾大局。姐姐也是为他好嘛。”\n巴托再度耸耸肩膀。吐了个烟圈儿说道：“男人嘛，男人做的事就是男人也不理解。”\n杜维忙劝解道：“好了好了。杰迪这样做虽说有些冲动，不过幸好还没酝成什么乱子。从我个人角度来说，我很欣赏他这种义气血性，不过……，我想我们可以慢慢说服他。”\n小狐女见大家对杰迪的态度都有些不以为然，忍不住替他辩解道：“不是这样地，你们都不明白杰迪先生在想什么，他之所以反应这么激烈，是因为……因为……”\n眼见众人都盯着她，洛丽塔知道自己说漏了嘴，不禁胀红了脸庞，迟迟地说不出来。莉娅公狐疑地问道：“因为什么？洛丽塔，你好象知道些什么？”\n“没有没有”小狐女慌忙摆手，正不知该怎么把谎圆过去，就听房中一声怒吼：“杰迪·萨克儿，你这该死的混蛋！你耍我？”\n众人彼此对望一眼，忽然一齐冲向门口。房门一开。就见杰迪绕着少发桌椅跑来跑去，一阵风儿似的溜的飞快，海伦抓狂地追在后边。一时间鸡飞狗跳，杰迪边逃边嚷：“我不知道怎么会这样，我真地不明白。我现在也满腹疑问……”",
            "summary": "海伦对克瑞斯之死表现得冷静，主要是因为她对他没有感情。即使克瑞斯是狼人，她的决定也不会改变。而杰迪作为狼人，对克瑞斯的身份非常敏感，这导致了他们之间的隔阂和误解。后来，海伦要求看到杰迪本来的样子，杰迪同意，这让海伦感到兴奋。与此同时，杰迪因为在一场冲突中表现出了冲动的血性，引起了其他人的不满。",
            "characters_in_summary": [
                "海伦",
                "克瑞斯",
                "杰迪"
            ],
            "entity_info": "海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对其追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷。\n克瑞斯 | 与吉布森有联系的老虎，试图与杰迪取得联系，但在剧情中受到限制，无法与杰迪见面。\n杰迪 | 金融改革者，与海伦、莉娅、小狐女关系密切，可能是蓝色魔狼；目睹吉布森会长的死亡。决定离开海伦，后因为海伦的晕倒而焦虑。\n巴托 | 与杰迪关系密切的人物，参与了巴蒂斯特的经济计划。与杜维关系密切，与其一起讨论在黎明山脉遇到的神秘女子。\n达吉神殿 | 传说中的神殿，据说能实现愿望。"
        }
    ]
}