{
    "chapter_title": "第八十六章  魔变 ",
    "chapter_summary": "卡尔队长突然表现异常，引发士兵恐慌。他的颈部和腹部抽搐，嘴里喷出黑色飞虫。亚伯拉罕大主教使用神圣守护抵挡飞虫的攻击。然而，飞虫对周围环境造成了破坏。杰迪被尸虫寄生，被误认为是黑暗魔法师遭到攻击。但他展现了强大的神圣力量，并成功击退尸虫。他是杰迪萨克尔，亚伯拉罕大主教感到困惑。杰迪与阿斯蒂摩斯展开一场激战，对抗 his 幻影分身。巴托被骑士制服，带到一边。杜维和杰迪与阿斯蒂摩斯的幻影分身战斗，但杰迪应对困难。阿斯蒂摩斯试图控制士兵，杜维使用风刃破坏幻影。阿斯蒂摩斯使士兵变成恶魔般的战士，但冯赫尔将军抵抗魔法。克丽奥监视冯赫尔将军，但心生怜悯。士兵转向杰迪，他击败了一名死灵士兵。阿斯蒂摩斯制造幽灵战士，杜维試图阻止他们，但失敗。",
    "characters_in_summary": [
        "卡尔队长",
        "亚伯拉罕大主教",
        "杰迪萨克尔",
        "阿斯蒂摩斯",
        "巴托",
        "杜维",
        "冯赫尔将军",
        "克丽奥"
    ],
    "pre_entity_info": "卡尔队长 | 诺曼公国卫队长，带领士兵寻找阿斯蒂摩斯\n阿斯蒂摩斯 | 未知身份，可能被卡尔队长带领士兵寻找\n巴托 | 金顶证券市场人士，为公国吸引了大量流资\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n诺曼大公 | 诺曼公国君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n亚伯拉罕主教 | 红衣主教，寻找人间行走者的下落，策划帮助奥贝斯坦家族的克丽奥佩特拉小姐揭穿杜维的真面目\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "卡尔队长歪歪扭扭地爬了起来，好象忽然无法控制身体似的向前踉跄几步，“咔”地一声轻响，脑袋以一种诡异的姿势向前耷拉下去，嘴和鼻子都碰到了他自已的胸口。\n一个人除非颈骨断了，否则怎么可能做出难度这么大的动作？士兵们不由得心底生寒，他们丢开要抓捕的三个目标，举着利剑和长矛胆怯地向后退却。其中一个士兵还犹疑地问了一句：“卡尔队长，你……你怎么了？”\n“嗬……嗬……咕噜啰啰……”卡尔队长发出一阵古怪的声音，忽然象个牵线木偶似的机械地跳了几下，肚皮呼地一下膨胀起来，就象有个什么东西在里边拼命地想冲出来似的。\n腹内的这一次冲击，让卡尔队长胸部一挺，整颗头颅毫无支撑地又向后仰去。与此同时，他的手足肢体，都以一种暴发性的动作不规律地抽搐着。\n“老天，卡尔队长怎么了？”查尔斯队员惊呼，他的叫声未落，卡尔队长软绵绵的脖子忽然象充足了气儿似地一下子立了起来。那张眼神呆滞，挂着诡异笑容的灰扑扑的脸又出现在众人面前。\n旁边的贵族们也惊叫着退了几步，有人脚下一绊，仰面摔进了人丛之中。只见卡尔队长的嘴紧紧地抿着，他的脖子就象刚刚吞食了一头水牛的巨蟒，蠕动着，收缩膨胀着，绷紧的皮肤露出一根根紫黑色的血管，看起来就象马上炸裂了。\n“咕……啊……”一声蛤蟆般的古怪叫声，卡尔队长地眼珠猛地凸出了眼眶。一团紫黑色的神经、脉络象蚯蚓似地牵连着那对眼珠，否则眼珠就要掉了下来。这太恶心了。在众人的惊呼声中，有些贵族已经把刚刚吃下地食物、喝下的美酒都吐了出来。\n卡尔队长身体猛地挺的直直的。嘴巴猛然张开，在“咕啊”一声怪叫中，“嗡”地一下，一团黑色的飞虫从他的嘴里猛地喷涌出来。\n黑色的飞虫就象一团黑色地气流，卷向正前方的杰迪，它们就象决提的洪水，冲势是那么猛烈。不但瞬间将杰迪笼罩其中，而且嗡嗡鸣叫着从他身旁穿过去，扑向了目瞪口呆的诺曼大公。\n在卡尔队长发生一连串变化时，红衣主教亚伯拉罕脸上的微笑就消失了，眼见卡尔队长的举止越来越诡异，他地脸色也越来越沉重。当那股飞虫扑面而来时。早有准备的他猛地踏前一步，拦在诺曼大公面前，张开了他的双手。",
            "summary": "卡尔队长突然表现出异常行为，引发士兵们的恐慌。卡尔队长的颈部和腹部抽搐，嘴里发出奇怪的声音，喷出一团黑色飞虫。红衣主教亚伯拉罕见状，立刻采取行动保护诺曼大公。",
            "characters_in_summary": [
                "卡尔队长",
                "士兵们",
                "红衣主教亚伯拉罕",
                "诺曼大公"
            ],
            "entity_info": "卡尔队长 | 诺曼公国卫队长，带领士兵寻找阿斯蒂摩斯\n诺曼大公 | 诺曼公国君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n亚伯拉罕主教 | 红衣主教，寻找人间行走者的下落，策划帮助奥贝斯坦家族的克丽奥佩特拉小姐揭穿杜维的真面目\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制"
        },
        {
            "id": 1,
            "content": "“以神之名。庇佑！”庄严地一声大喝，两道乳白色的光晕如同水纹一般从他的双手中升起，攸然相合，化成一道荡漾的帘幕拦在了他的身前。\n不需祈祷就瞬发的“神圣守护”耗费了他大量的精神力，大主教的脸庞胀红起来。但是这道守护光幕倒真是有用，乳白色的光充满了神圣的气息，那些飞虫似乎非常厌恶或者畏惧这样的光芒，它们纷纷停止了冲势。\n有些飞虫仍然飞的太急，猛地撞上了光幕，迅即便化作腐臭的墨汁似的水滴落到地上，而地毯便立即被腐蚀出一个个洞来，就是直接落在淡红色大理石地面上的虫尸黑水，都腐蚀的地面滋滋直响，直至整个地面炸裂。\n这是阿斯蒂摩斯用卡尔的身体喂养的一种尸虫“附骨之蛆”，这是他刻意准备用来对付杰迪的武器。九阶魔兽不是他的魔力能够对付的，当初在吉布森家中他更是亲眼见识到了杰迪近乎刀枪不入的强健体魄。\n但是这种携带病毒、诅咒和腐蚀效果的尸虫，却连钢铁一样坚硬的东西都能腐蚀，如果一旦让这种小尸虫从眼耳口鼻钻进身体，那更是再强悍的人也承受不了。哪怕只钻进身体一只，也是必死之局，因为它们还能迅速繁殖。",
            "summary": "大主教阿斯蒂摩斯使用神圣守护抵挡飞虫的攻击。这些飞虫是阿斯蒂摩斯特意为对付杰迪准备的尸虫，具有强大的腐蚀效果。然而，这些尸虫无法伤害到九阶魔兽杰迪，反而对周围环境造成了严重破坏。",
            "characters_in_summary": [
                "大主教阿斯蒂摩斯",
                "杰迪",
                "尸虫"
            ],
            "entity_info": "杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公\n卡尔队长 | 诺曼公国卫队长，带领士兵寻找阿斯蒂摩斯，因未知原因变成怪物，最终死亡\n诺曼大公 | 诺曼公国君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n亚伯拉罕主教 | 红衣主教，寻找人间行走者的下落，策划帮助奥贝斯坦家族的克丽奥佩特拉小姐揭穿杜维的真面目"
        },
        {
            "id": 2,
            "content": "这是阿斯蒂摩斯见到杰迪和魔仆艾格大战后所想出来的办法。本来他想趁着杰迪和光明圣教的人斗的两败俱伤的时候再用，说不定还能把他们一网打尽。想不到方才被巴托一甩，把他**的皮肤扯了下来，腹内的尸虫嗅到血腥气，又被猛地一震，竟然冲破了他的控制，提前冲了出来。\n巴托胆子小，最见不得莫名其妙的东西，他怪叫一声，一个倒空翻也凌空跃了出去，杜维却没有动，他已经吸收了足够的风元素，一片片风刃绕着他的身体急速旋转，就象最快最锋利的刀片，以他的身体为中心，风刃组成了一台绞肉机，扑上来的尸虫全被切的粉碎。\n风轮强大的离心力把尸虫被粉碎的身体甩了出去，被它溅到的官员发出呼天抢地的惨叫，毒液立即把他们的肌肤腐蚀的血肉模糊，有的地方甚至露出森森白骨。\n而杰迪首当其冲，他的全身已经被尸虫附满了，连五官和身体都看不出来了，整个人看起来就象一个密密麻麻蠕动着无数蜜蜂的蜂巢，阿斯蒂摩斯发出一声得意的狞笑，虽说提前暴露了身份，光明圣教的人不会放过他，但是能够杀死杰迪，他就已经达到目的了。\n他不明白为什么光明圣教的人要对付杰迪，以他龌龊的心理猜测，大概涉及到光明圣教内部的争权夺利。因为那天在吉布森会长家。这匹魔狼也曾展示过纯正地圣光，说不定是哪个大主教搞出来的把戏。",
            "summary": "阿斯蒂摩斯计划趁杰迪与光明圣教的人两败俱伤时出手，但意外情况导致尸虫提前冲出控制。巴托害怕逃离，而杜维利用风元素力量击退尸虫。杰迪被尸虫寄生，阿斯蒂摩斯认为这是光明圣教内部争权夺利的斗争。",
            "characters_in_summary": [
                "阿斯蒂摩斯",
                "杰迪",
                "光明圣教的人",
                "巴托",
                "杜维",
                "尸虫",
                "风元素力量"
            ],
            "entity_info": "阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公\n巴托 | 金顶证券市场人士，为公国吸引了大量流资\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突\n卡尔队长 | 诺曼公国卫队长，带领士兵寻找阿斯蒂摩斯，因未知原因变成怪物，最终死亡\n诺曼大公 | 诺曼公国君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n亚伯拉罕主教 | 红衣主教，寻找人间行走者的下落，策划帮助奥贝斯坦家族的克丽奥佩特拉小姐揭穿杜维的真面目"
        },
        {
            "id": 3,
            "content": "但是神术师的神力是利用他们的信仰之力做为中介从神那儿借来的，在他们没有发挥出神力之前和普通的人类没有什么区别。而九阶魔兽自身利用魔核蓄积的魔力在发动出来保护好身体之前，躯体一样软弱。\n这些尸虫袭击的速度这么快，杰迪无论是用魔法护身，还是借用神力消灭这些尸虫都根本来不及，按照阿斯蒂摩斯的理解，杰迪的结果只有一个，那就是连骨头都被腐蚀掉。\n阿斯蒂摩斯什么都算对了，就只算错了一件事。杰迪地神力并不象其他神术师那样需要用意念或祷词向神临时借用，神力就在他的血液中澎湃流淌。从某中意义上来说。他已经是神。\n“困住他，他是黑暗魔法师！”亚伯拉罕大主教突然愤怒地大吼。十二名神术师迅速向阿斯蒂摩斯包围过来，口中发出低沉而神圣地吟唱，随着他们的吟唱，乳白色地光束开始在他们身上涌现。",
            "summary": "神术师杰迪面对突如其来的尸虫袭击，无法及时使用神力或魔法抵挡。阿斯蒂摩斯预测杰迪将骨消蚀，但忽略了杰迪拥有直接流动于血液中的神力。当杰迪被误认为是黑暗魔法师时，十二名神术师对他发起攻击，试图将他困住。",
            "characters_in_summary": [
                "神术师杰迪",
                "尸虫",
                "阿斯蒂摩斯",
                "十二名神术师"
            ],
            "entity_info": "阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公\n巴托 | 金顶证券市场人士，为公国吸引了大量流资\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突\n卡尔队长 | 诺曼公国卫队长，带领士兵寻找阿斯蒂摩斯，因未知原因变成怪物，最终死亡"
        },
        {
            "id": 4,
            "content": "就在这时候，一道道细的象针似的金芒从杰迪已经变成黑压压的人形物体上激射出来，瞬间扩张到直径三米的范围，他的整个身体都笼罩在了这金色的光球中。那些尸虫就象遇了火地雪狮子，吱吱尖叫着融化了，然后迅速被蒸发掉，一点一滴都没有留下。\n金光激荡了只有片刻就消失了，杰迪完好无损地站在那儿，满头蓝发飞扬着。他的双眸紧盯着卡尔队长已经完全没有生人的气息、几乎象具腐烂的尸体似的身子，一抹淡金色地光彩缓缓出现在他的眼眸深处，就象两颗十字金星。瞬间一闪。\n阿斯蒂摩斯惊呆了，站在后边地亚伯拉罕大主教也惊呆了，他亲眼目睹了这神迹，感应到了那远比他借用的神力更纯正、更强大、充沛浩瀚无可抵御的力量。\n红衣主教激动地双腿发抖，几乎要跪倒下去顶礼膜拜，这种神力的表现告诉他，那不是从神那儿借用的，它根本就发自杰迪的体内，他拥有属于他自已的神圣力量，他……是谁？\n“代表至高神的存在，在人间行走的使者！”\n光明圣典中记载的这句话象温暖的泉水，在亚伯拉罕大主教的心头缓缓流过。他惊喜万分，万万没有想到，他苦苦寻找的人间行走者居然就在眼前，居然就是杰迪萨克尔，这个与“亚历克斯”同谋的银行家。\n“怎么会？为什么会这样？至高神的使者为什么……”亚伯拉罕大主教困惑着，掌心里已经沁出了潮湿的汗水……",
            "summary": "杰迪展现出了强大的神圣力量，成功击退了尸虫并拯救了自己。这一幕让阿斯蒂摩斯和亚伯拉罕大主教震惊，他们意识到杰迪是一位拥有纯正神力的使者。亚伯拉罕大主教惊讶地发现，这位传说中的使者竟然是杰迪萨克尔，他与“亚历克斯”同谋的银行家。这让亚伯拉罕大主教感到困惑和惊讶。",
            "characters_in_summary": [
                "杰迪",
                "阿斯蒂摩斯",
                "亚伯拉罕大主教",
                "尸虫",
                "杰迪萨克尔",
                "亚历克斯"
            ],
            "entity_info": "杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败\n巴托 | 金顶证券市场人士，为公国吸引了大量流资\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突\n卡尔队长 | 诺曼公国卫队长，带领士兵寻找阿斯蒂摩斯，因未知原因变成怪物，最终死亡"
        },
        {
            "id": 5,
            "content": "杰迪冷笑一声，纵身向附体在卡尔队长身上的阿斯蒂摩斯扑去。卡尔队长身上散发的阴暗气息，已经让他知道面前这个活死人到底是谁了。他以为这也是大公的诡计之一，派一个魔法师假扮卫士来偷袭。\n一个阿斯蒂摩斯还不放在他的心上，但是这个邪恶法师的魔法伤害力太大，杜维和巴托未必不会受其所害，尤其是他的那个魔仆还未露面，那才是一个劲敌，所以，先下手为强！\n杰迪纵身一跃的速度比起加持了风翔术和敏捷术的阿斯蒂摩斯更快，阿斯蒂摩斯吓了一跳，他来不及吟唱魔法了，便随手一挥，一个魔法卷轴掷到了地上，一团青色的火焰冒起，身前立即出现了一面厚重的土墙，阻住了杰迪的去路。\n他是暗黑法师，研究的法术与地底邪恶生物有着千丝万缕的关系，对于土系魔法并不外行。轰地一声，那面土元素凝结而成的土墙被杰迪撞得四分五裂，杰迪破墙而出，五指箕张，扣向阿斯蒂摩斯的脑门。\n但是利用这段时间，阿斯蒂摩斯的第二个魔法已经完成了，魅影分身，仍然是在吉布森会长府上使用过的魅影分身魔法，七八个耷拉着脑袋的卡尔队长出现在杰迪周围，把他和杜维围在了中间。\n这种魔法和镜影术的区别是，他的真身可以迅速移动到任何一个分身上，所以每一个分身都是真实的，吟唱魔法时各个分身也同时出声。叫你难辨真假。\n“真实之眼！”杜维大喝一声，竖起右手食指在眉心一划，一道淡黄色的光芒在他地眉心升起，似开非开地闪烁着，就象一道竖起来的眼睛。\n“真实之眼”可以破除一切幻术，杜维想锁定他的真身，把准备许久的一道魔焰赠送给这个可怕的同行。但是阿斯蒂摩斯的魅影分身并不是完全的幻术，他的魔焰尚未扑到，阿斯蒂摩斯已经移动到了第二个分身上。\n魔焰击中了那个幻影，“轰”地一声。魔力元素凝结的幻影被火焰击碎了，就象一颗烟花似的炸了开来。射出一道道炫丽地光彩。\n“教士们，布下神圣护盾！”\n亚伯拉罕大主教见势不妙立即喊道。十二名神术师双手相握拱于胸前，同声吟唱道：“赞美吾主，吾主万能。以吾主之名，以吾主之威，秉承吾主之意，将万能的主地光辉撒满世界！”\n一道道圣光从他们胸前的十字架上放射出来，迅速凝成一面光盾。十二面巨大地光盾被他们握在手中，把正在混战的杰迪、杜维和阿斯蒂摩斯以及几名士兵包围在其中。\n亚伯拉罕大主教伸出一只手，高高扬在空中，庄严地道：“以吾主的名义，禁制！”\n随着他的话，那些光盾向空中延伸开去。一道道拱形的光辉把大厅上空也遮蔽住了。",
            "summary": "杰迪与暗黑法师阿斯蒂摩斯展开激战，试图阻止他伤害杜维和其他士兵。阿斯蒂摩斯施展魅影分身魔法，制造出多个假身，让杰迪难以分辨真假。杜维使用真实之眼试图找到阿斯蒂摩斯的真身，但未能成功。亚伯拉罕大主教带领神术师们布下神圣护盾，试图保护众人免受伤害。",
            "characters_in_summary": [
                "杰迪",
                "阿斯蒂摩斯",
                "杜维",
                "亚伯拉罕大主教"
            ],
            "entity_info": "杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突\n巴托 | 金顶证券市场人士，为公国吸引了大量流资\n卡尔队长 | 诺曼公国卫队长，带领士兵寻找阿斯蒂摩斯，因未知原因变成怪物，最终死亡"
        },
        {
            "id": 6,
            "content": "这是大律言术，是借用神力发出的命令。\n一般的主教级神职人员能够借用神力发挥圣言术，不过他们借用地神力来自一些普通神祗。神力有限，起到的作用只相当于魔法中的麻痹术、虚弱术或晕眩术。\n而到了亚伯拉罕大主教这一级别的神职人员，凭他们的实力就可以施展“大律言术”，言出如律。而“律言术”修练到最高级别就是“大预言术”，如果到了那一级别，在人世间已相当于神的存在，以意志和语言即可以救赎或毁灭一切，可以创造奇迹，可以判决众生。\n亚伯拉罕实际上单独施展“律言术”也比较吃力，不过与十二位教士联手，那就容易多了。阿斯蒂摩斯见此情景脸色顿变，但是随即他便诡异地笑了起来。\n亚伯拉罕这么做是摆明两不相帮了，那就放开手和杰迪再好好较量一番吧，即便败了他也不会死地，因为他还有一招保命的杀手锏：“寄魂魔塔！”那个寄舍法坛已经用了一次，但是还能再用一次，没有人能杀得了他！\n※※※※※※※※※※※※※※※※※※※※※※※※※※",
            "summary": "亚伯拉罕大主教与其他十二位教士一起施展一种强大的神圣法术——“大律言术”。这种法术在人类世界中具有神一般的地位，能够创造奇迹、拯救或毁灭一切。亚伯拉罕与杰迪进行了一场激烈的较量，即使失败他也有一招保命杀手锏——寄魂魔塔。",
            "characters_in_summary": [
                "亚伯拉罕",
                "大主教",
                "杰迪",
                "其他十二位教士",
                "大律言术",
                "寄魂魔塔"
            ],
            "entity_info": "亚伯拉罕 | 光明圣教主教，寻求人间行走者的支持\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突\n巴托 | 金顶证券市场人士，为公国吸引了大量流资\n卡尔队长 | 诺曼公国卫队长，带领士兵寻找阿斯蒂摩斯，因未知原因变成怪物，最终死亡"
        },
        {
            "id": 7,
            "content": "巴托一个后空翻逃出了魔域尸虫的攻击范围，刚刚爬起来站定身子，就发现左右是两片闪亮地胸甲，上边还镂刻着漂亮的圣火和红十字架。\n巴托抬头一看，两个魁梧的戴着半护面头盔的圣殿骑士正斜着眼角瞧着他，见他仰头，两个骑士嘴角微微上弯，露出一丝椰揄的笑意，随即两只大手按向巴托的肩膀。\n巴托嚷道：“嗨，伙计，可别对我动手动脚的！”\n他嘴里嚷着，膝盖同时抬了起来，“砰”地一声重重顶在一个圣殿骑士的胯间，骑士的微笑凝固在了上弯的嘴角上，他呃地一声弯下腰来。\n巴托抓住他的脖子和腰带，狠狠向前一撞，那个骑士坚硬的头盔就“铿“地一声重重撞在另一名骑士的胸口，把那名骑士撞的仰面飞了出去。\n这名骑士也晕了，巴托一把抄起他的十字圣剑，大喝一声扬起了长剑。\n就听“叮叮当当”一阵响，至少**柄锋利的长剑横七竖八地架在他的脖子上，从上边看下去，巴托现在就象一只开屏的孔雀。巴托连脖子都不敢动了，只要一动，他的脖子就会主动凑上剑锋划开一道口子。\n巴托双手一松，“当啷”一声长剑落地，然后干笑道：“哈哈，诸位英俊的骑士不要误会，刚刚我只是想知道你们的盔甲有没有偷工减料罢了，我恰巧认识几个很出色的工匠，他们铸造的……请把剑拿开好么？”巴托可怜兮兮地道。\n“不要伤害他！帕特里克，把他带到一边去！”亚伯拉罕大主教高声吩咐。他站在大公身边。正在观察着杰迪等人地情形，一见巴托被捕，立即下了命令。他已经认定杰迪就是人间行走者，这个小锉子既然是人间行走者的人，那是绝对不能伤害的。",
            "summary": "巴托在躲避魔域尸虫时，遇到了两名圣殿骑士。他设法逃脱并成功击败了一名骑士，但随后被其他骑士制服。在亚伯拉罕大主教的要求下，骑士们没有伤害巴托，而是将他带到了一边。",
            "characters_in_summary": [
                "巴托",
                "圣殿骑士",
                "亚伯拉罕大主教"
            ],
            "entity_info": "巴托 | 金顶证券市场人士，为公国吸引了大量流资\n亚伯拉罕 | 光明圣教主教，寻求人间行走者的支持\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突"
        },
        {
            "id": 8,
            "content": "杜维一记魔焰火弹打空，反手便挥出数片风刃，射出另几个幻影，他知道这种幻影术需要消耗施术者大量魔力，幻像并不能无限期的一直存在，每破坏一个幻像。施术者都要消耗更多的魔力，所以现在唯有用风刃不断地进行破坏。\n杰迪不知道这个魔法原理。但他上一次利用快捷如电的身法速度不断扑击破坏，事实上也起到了同样的作用。此时他也如法泡制，身法来去如电，不断对每一个看得到的幻影进行着攻击。\n阿斯蒂摩斯舛舛怪笑着，双手挥动，一缕缕黑雾随着他的手势释放出来，“暗黑的君王啊，请原谅我打扰了您地沉睡。倾听您忠诚之仆地祷告吧，将您的死亡气息布满大地！坟墓~~阴云”\n随着吟唱，他双手挥出地黑雾迅速向四下弥漫开来，那几名士兵正进退失据地站在那儿，茫然不知所措，黑雾迅速笼罩了他们的身体。将他们陷入一团如墨地浓雾之中，浓雾继续扩散，但是触到了四面的神圣护盾时。却象被风吹着的乌云似的翻卷了回来。\n黑雾弥漫了光明圣盾护罩内的一切空间，这黑雾充满了剧毒和邪恶之气，空间里还发出凄厉的惨嚎之声。杰迪身上的神光大盛，金色地光团以他的身体为中心迅速向外膨胀着，杰迪担心杜维无法抗拒这么阴暗邪恶的气息，所以急忙向他靠近一步，把他也笼罩在自已的光环之下。\n金色的光球把如墨的黑雾隔绝在外，然后一丝丝金色地光线刺入黑雾之中，以一种奇特的频率抖动着，切割着那无尽的黑暗，神圣之光膨湃出无尽地生命和圣洁之力，洗涤着阴暗的死亡气息，有如太阳初升驱走了黑暗，空间内又渐渐恢复了光明。\n当黑雾完全消失后，那几名士兵歪歪斜斜地站了起来，脸上一片灰败的死气，眸子看起来已经没有一丝生命力，他们变成了活僵尸。\n杰迪身体周围的光球也消失了，他踏前一步，冷笑道：“那个力大无穷的怪物呢？也许他还能做我的对手，这些普通的士兵就算被你变成僵尸，也不堪一击！”\n阿斯蒂摩斯的幻影分身消失了，不是他的魔法力已经不够支撑，而是他需要集中魔力。他现在愈发肯定这匹魔狼和光明圣教之间有着千丝万缕的关系，而光明圣力恰恰是他暗黑魔法的克星，今天是不可能杀死杰迪了，他要离开。\n阿斯蒂摩斯没有理会杰迪的话，他的手指接连做了几个动作，一道绿色光环落在那几个士兵头上，他用的是默诵咒语。",
            "summary": "杜维和杰迪正在与邪恶法师阿斯蒂摩斯的幻影分身战斗。杜维使用风刃破坏幻影，而杰迪则利用快速的身法进行攻击。阿斯蒂摩斯释放黑雾，试图控制士兵们，但被杰迪的金色光团阻挡。阿斯蒂摩斯使用绿色光环复活士兵们，试图制造更强的敌人。",
            "characters_in_summary": [
                "杜维",
                "杰迪",
                "阿斯蒂摩斯",
                "幻影分身"
            ],
            "entity_info": "杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败\n巴托 | 金顶证券市场人士，为公国吸引了大量流资，成功逃脱圣殿骑士的追捕\n亚伯拉罕 | 光明圣教主教，寻求人间行走者的支持，下令保护巴托"
        },
        {
            "id": 9,
            "content": "“亵渎术”将大量的暗黑力量注入了那几名士兵的身体，使他们陡然变的强壮起来，皮肤迅速粗糙，肌肉虬结变粗，身体的颜色变成了可怕的暗红色，就象来自地狱的恶魔。\n紧接着，是一道黑色光环，这是“恐惧之刃”。这顶魔法使活僵尸们长出锋利的牙齿和尖尖的骨质指甲。同时，这些已经变成恶魔的战士眼中泛起了猩红的光，嘴里发出凶狞的咆哮。\n四下的贵族们尽管在神圣之盾的保护下，还是吓的大声尖叫，纷纷退缩到墙角去，退缩到圣殿骑士和宫廷卫兵的身后去。这些人中只有军方的一些高级将领仍然十分镇定。\n出色的武技未必就逊于魔法，高明的斗气同样可以抗拒魔法的侵害，只有那些普通人才对阿斯蒂摩斯的魔法吓到歇斯底里。\n这也正是暗黑魔法令人厌恶的地方，他施展一个腐蚀魔焰的效果未必就比杜维施展的火球术伤害力更大，但是那种令人恶心的效果却能让人的心理产生极大的压力。\n冯赫尔将军脸色铁青，他按着剑一直站在那儿半步不退，那些扑向杜维的尸虫被风刃绞碎，具有强烈腐蚀效果的剧毒残肢四溅分射地时候。他的身体上浮起了一层氤氲的金色雾气将那毒液都隔绝了开来，那是他的黄金斗气。\n这些毒液落在他的身体四周，腐蚀出一个很明显的圆，圆形内站着冯赫尔，地面干干净净，而圆形外则象用木炭炙烤过似的，是斑驳不平的黑色。\n冯赫尔将军现在的心态非常复杂，有红衣大主教出面证明，那么那位还未露面的奥贝斯坦家族成员绝不会是假地，那么亚历克斯男爵是谁？\n不错。他来到诺曼公国并没有利用他的身份诓骗什么好处，相反。他真地投入了大笔的资金，世上有这样地骗子么？除非他有更大的图谋。一个富可敌国的骗子，他想要骗的是什么？\n将军的掌心全是涔涔的汗水，他好不容易才有了今时今日的地位，如果一旦受到杰迪他们牵连，岂不身败名裂？\n冯赫尔将军愁思百转，不断想着开脱自已地办法，可他现在了解的情形有限。又如何应变？",
            "summary": "一名名为杜维的神秘人物使用了暗黑魔法，使几名士兵变成了恶魔般的战士。尽管在场的人们在神圣之盾的保护下，仍被吓得尖叫后退。然而，军方的高级将领冯赫尔将军在面对这些恶魔时，依然保持镇定，运用黄金斗气抵抗魔法的侵害。冯赫尔将军现在心态复杂，他担心自己的地位会受到牵连，试图寻找摆脱困境的方法。",
            "characters_in_summary": [
                "杜维",
                "冯赫尔将军",
                "士兵",
                "现场人们"
            ],
            "entity_info": "杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败\n巴托 | 金顶证券市场人士，为公国吸引了大量流资，成功逃脱圣殿骑士的追捕\n亚伯拉罕 | 光明圣教主教，寻求人间行走者的支持，下令保护巴托"
        },
        {
            "id": 10,
            "content": "扮成小侍女的克丽奥小姐象受惊的小兔子似的挤在人群里，一副楚楚可怜的神情。可她袖中正紧握着一支小小地匕首，这柄匕首有个很恐怖的名字：“吸血鬼王之牙！”\n这柄匕首非金非铁，而是用真正的吸血鬼王地獠牙做成的，是奥贝斯坦家族珍藏的宝物之一。它的奇特之处是能够将魔法和斗气防御削弱至三成，但是对物理防御没有特效。\n斗气防御如果能减至三成。再加上她高明的刺客技艺实施猝袭的话，就算是冯赫尔将军也不能幸免。\n亚伯拉罕主教对付号称“地狱三头犬”的亚历克斯男爵、杜维和巴托，而她负责监视冯赫尔将军的一举一动。这就是事先划好的分工。\n她那双明媚的眼睛正紧紧摄住冯赫尔将军的一举一动，如果将军现在把心一横决心挟制大公造反，那么她袖中的吸血鬼王之牙就会吻上将军的脖子，但是将军的背影在发抖，握剑的手却一直没有动。\n克丽奥的眸中忽然露出了一丝怜悯：这个背影看起来如山岳般雄壮，手中掌握着公国大军的男人，也不过是一个奴隶，权势的奴隶，否则，又怎会让他自已的心如此承受煎熬。\n※※※※※※※※※※※※※※※※※※※※※※※※※※",
            "summary": "伪装成小侍女的克丽奥小姐在人群中紧张地观察着冯赫尔将军。她手握一把名为“吸血鬼王之牙”的特殊匕首，这把匕首能削弱魔法和斗气防御。克丽奥的任务是监视将军的一举一动，以防他挟持大公造反。然而，将军在发抖，握剑的手没有行动，让克丽奥心生怜悯。",
            "characters_in_summary": [
                "克丽奥小姐",
                "冯赫尔将军",
                "吸血鬼王之牙",
                "大公"
            ],
            "entity_info": "冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴；在剧情中使用黄金斗气抵抗阿斯蒂摩斯的腐蚀魔法\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突；在剧情中被阿斯蒂摩斯使用亵渎术变为恶魔战士\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴；在剧情中与杜维等人共同对抗阿斯蒂摩斯的恶魔战士\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败；在剧情中使用了亵渎术和恐惧之刃两个暗黑魔法\n巴托 | 金顶证券市场人士，为公国吸引了大量流资，成功逃脱圣殿骑士的追捕；在剧情中与杰迪等人一同对抗阿斯蒂摩斯的恶魔战士"
        },
        {
            "id": 11,
            "content": "那几名士兵的肌肉虬结膨胀起来后，暗红色的皮肤上开始长出令人恶心的鳞片，现在的他们已经成为真正的地狱恶魔了，他们的鼻孔里甚至喷出带着硫磺味的黄色气雾。\n在低沉浑浊的吼声中，他们狰狞的火红的目光投向阿斯蒂摩斯，张牙舞爪的象是要把他撕成碎片。\n这些活僵尸的意念中只有暴戾的杀气，已经没有一丝理智，他们只想撕碎身旁一切异类，而阿斯蒂摩斯是距他们最近的。\n“腐尸支配！”阿斯蒂摩斯吟唱着咒语，在那几个恶鬼似的士兵即将扑到面前时启动了魔法，随即把手向前一指，喝道：“杀了他！”\n恶魔的意志被他控制了，他们凶狠的目光慢慢转向杰迪，然后一步步逼走过来。\n“杰迪小心，他们已经转化成半死灵生物，力大无穷，皮肤非常坚韧！”杜维高声嚷着，同时手忙脚乱地吟唱着咒语，想发动一个大型魔法。\n“是么……，有多坚韧？比铁还硬？”\n杰迪冷笑，同时踏前一步，一拳击出，毫无花哨地击向一名扑到近前的士兵胸口。\n那名士兵的身体虽然变的异常强壮，皮肤长满了鳞片后也显的非常结实，不过速度甚至还比不上一名正常的士兵。杰迪这一拳结结实实地打在他的胸口，整个胸口都坍陷了进去，那士兵一声大叫倒飞起来，撞向神术师们结成的神圣护盾结界。\n乳白色的光晕结界就象一张柔韧的网，承载了他绝大部分的撞击力，又将他弹了回来，那乳白色的光对邪恶生物有净化作用，短暂的接触就让那名死灵士兵身上冒出一团烤焦的浓烟。\n杰迪一拳打断了他的胸骨也未能令他痛楚，光线地灼伤却让他凄厉地惨叫起来。\n一直以来，光明系魔法中的圣焰就是对付不死亡灵最有效的武器。它对亡灵生物不仅有着加成的攻击力。而且可以忽视亡灵的防御结界，直接燃烧它们不死的灵魂。但是圣焰的存在需要教士们来维持。\n这面神圣护盾维持了一段时间了，维护神圣护盾的教士们已经感觉有些吃力，再被死灵战士一撞，他们耗费的精神力更多了，他们连忙加强了吟诵的速度。\n而杰迪此时双拳如风，在他地拳下，那些可怕的死灵战士成了他练拳地沙包，他们就象一颗颗炮弹似的，在杰迪地双拳挥舞下不断弹射起来撞向神圣护盾。\n但是他们的生命力实在强悍。哪怕内脏被打的稀烂，他们也不象受伤的样子。现在看起来最吃力的反而是外层那些神术师了。他们已经满头大汗，精神力快支持不住了。\n眼见肉搏型的死灵战士无法对杰迪构成危胁。阿斯蒂摩斯再度使出了一个邪恶的魔法，那些被杰迪打地毫无还手之力的腐尸纷纷自爆了，地上溅的到处都是残肢和内脏的碎块。一阵冷风飒然，死灵士兵转化成了幽灵战士，狞笑着扑向杰迪和杜维，就象风中的雾。\n“冰之精灵，以你纯净之手。织就冰晶之墙！”看的眼花缭乱地杜维连忙吟唱。一面六棱体的透明冰晶体出现在杰迪和杜维身旁，组成了一道冰墙。但是幽灵战士透墙而入，根本没有丝毫阻隔。\n“烈火中跳动的精灵啊，请聚集到我地身边，释放你们的热情和无尽的活力，红莲护甲！”一蓬烈焰“轰”地一下燃烧起来。最内层的火焰有若实质、层层上翻，就象一朵巨大的红莲花。\n这段火焰莲花以杰迪和杜维为中心，一瓣瓣地地向外翻卷喷吞着。每一片火焰的花瓣都是那么真实，那么鲜艳。而外层的火焰则散发出炙热的力量，那面冰晶之墙被烘烤的已经开始融化碎裂了。\n火焰的波动中强横地火力元素不断肆虐着，如果不是有神圣护盾的阻隔，恐怕整个大厅都要被它焚为灰烬了。可是那些灵体战士一踏进火焰却变的更加活跃，它们不但没有受伤，好象还能从烈火中汲取大量的能量，半透明的雾壮身体甚至渐渐变的有若实质。\n见势不妙，杜维连忙停止了他的魔法，幽灵们半浮在空中，它们上体是人形，下体笼在云雾中，诡异地笑着，向前扑了过来。\n这是高级暗黑魔法，将死灵战士转化为幽灵战士的一门魔法。这些幽灵虽然肉眼可见，但是它们并不能对人体造成物理伤害，而是穿透**直接伤害人的灵魂。\n由于他们并非实体存在，因此普通的元素魔法并不能伤害他们，只有光明系魔法的净化作用效果或者精神系魔法才是它们的克星。至于拥有高级斗气的武士，也可以用强大的精神力直接攻击幽灵战士的本体，因为它们本来就是一种意识存在，遇到更强大的同元素能量体就会被摧毁。\n而杜维只是靠着一身令许多魔法师羡慕不已的魔法装备，加上他只达到初级的魔法水平越阶施展的中阶魔法，他并不知道对付这种幽灵战士的诀窍，精神力也远没达到可以制伏幽灵战士的水准，所以弄巧成拙，反而让这些常年生活在地狱火中的不死生物汲取了更多的力量。",
            "summary": "几名士兵在变成地狱恶魔后，向阿斯蒂摩斯发起攻击。阿斯蒂摩斯控制了他们，让他们转向杰迪。杰迪成功地击败了一名死灵士兵，但其他士兵在神圣护盾和杜维的魔法帮助下，变得更加强大。阿斯蒂摩斯再次使用邪恶魔法，让这些士兵自爆，然后转化为幽灵战士。杜维试图用冰墙阻挡他们，但无济于事。杜维不得不停止魔法，因为这些幽灵战士反而变得更加强大。",
            "characters_in_summary": [
                "阿斯蒂摩斯",
                "杰迪",
                "杜维",
                "地狱恶魔",
                "士兵",
                "神圣护盾"
            ],
            "entity_info": "阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败；在剧情中使用了亵渎术和恐惧之刃两个暗黑魔法\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴；在剧情中与杜维等人共同对抗阿斯蒂摩斯的恶魔战士\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突；在剧情中被阿斯蒂摩斯使用亵渎术变为恶魔战士\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴；在剧情中使用黄金斗气抵抗阿斯蒂摩斯的腐蚀魔法\n巴托 | 金顶证券市场人士，为公国吸引了大量流资，成功逃脱圣殿骑士的追捕；在剧情中与杰迪等人一同对抗阿斯蒂摩斯的恶魔战士"
        }
    ]
}