{
    "chapter_title": "第八十七章  指鹿为马 ",
    "chapter_summary": "圣殿骑士杰迪与邪恶的黑暗法师阿斯蒂摩斯展开了一场激战。然而，杰迪的力量被削弱，导致战斗陷入困境。这时，人间行走者亚伯拉罕出现，试图帮助杰迪对抗阿斯蒂摩斯。在一场激烈的战斗中，亚伯拉罕成功阻止阿斯蒂摩斯逃跑，并使用大律言术和亟踏术将其击败。然而，阿斯蒂摩斯发誓要报复。在这场战斗结束后，圣殿骑士队长帕特里克对大公的卫队长卡尔的邪恶行为表示质疑。红衣主教亚伯拉罕声称这是他的计谋，真正的元凶是卡尔身上的邪恶法师。亚伯拉罕还表示，他是故意让亚历克斯男爵暴露，以便引出幕后真凶。克丽奥小姐的真实身份被揭露，她被指控为邪恶法师和魔狼的出现背后的主谋。诺曼大公开始对布坦尼大公的真实意图产生怀疑。杰迪三人也被这场突如其来的变故吓呆了。",
    "characters_in_summary": [
        "圣殿骑士杰迪",
        "邪恶的黑暗法师阿斯蒂摩斯",
        "人间行走者亚伯拉罕",
        "圣殿骑士队长帕特里克",
        "大公的卫队长卡尔",
        "红衣主教亚伯拉罕",
        "亚历克斯男爵",
        "克丽奥小姐",
        "诺曼大公",
        "布坦尼大公",
        "亚伯拉罕",
        "杰迪三人"
    ],
    "pre_entity_info": "亚历克斯男爵 | 奥贝斯坦家族的成员，在诺曼公国经营产业\n诺曼大公 | 诺曼公国君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n布坦尼大公 | 未出现在剧情中的人物\n亚伯拉罕 | 光明圣教主教，寻求人间行走者的支持，下令保护巴托；在剧情中没有直接出场，但通过其他人物的对话提到了他的存在\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴；在剧情中使用黄金斗气抵抗阿斯蒂摩斯的腐蚀魔法\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突；在剧情中被阿斯蒂摩斯使用亵渎术变为恶魔战士\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴；在剧情中与杜维等人共同对抗阿斯蒂摩斯的恶魔战士\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败；在剧情中使用了亵渎术和恐惧之刃两个暗黑魔法\n巴托 | 金顶证券市场人士，为公国吸引了大量流资，成功逃脱圣殿骑士的追捕；在剧情中与杰迪等人一同对抗阿斯蒂摩斯的恶魔战士",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "魔力之锥是用纯粹的地狱魔焰凝结而成的，比他上次伤害杰迪的地狱骨矛还要高上一个等级，神圣护盾方才在死灵战士的撞击下已经摇摇欲散，魔力之锥又是以点破面，竟然被他奋力一击撕开一个口子。\n神圣护盾一出现裂痕，整张乳白色的光罩立即消失了。亚伯拉罕对杰迪的手忙脚乱十分意外，以人间行走者的能力要对付这个黑暗法师易如反掌，他实在没想到杰迪会表现的如此狼狈，他竟然用双拳去攻击幽灵。\n杰迪现在是身在宝山而不识，空有一身强大的神圣力量却不会使用，根本不曾真正发挥过它的作用。幽灵有形无质，他的双拳就象打在一团空气上，毫无杀伤力。不过他身上散发的神圣气息也令那些幽灵十分畏惧，他们不敢侵入杰迪的身体，便转而向杜维攻去。\n“人间行走者在掩饰他的身份！”这个念头在亚伯拉罕心底一闪而过，他心中顿时一阵激动：“终于轮到我表现的机会了！”\n他跨前一步，一道光茫神箭便疾射而出，带着激荡的神力射向阿斯蒂摩斯的身影，阿斯蒂摩斯刚刚冲破神圣护盾，就察觉到一股可怕的力量疾射过来，他猛地一转身。光茫之箭擦着他的衣袖一闪而过，衣袖上出现一个冒着青烟地窟窿。\n阿斯蒂摩斯狞笑一声，双臂一展，两团黑雾在他的手臂后边凝结成蝠翼的形状，幻翼一展，他的双脚已离地而起，就欲破空飞去。\n亚伯拉罕嗔喝一声，双目神光湛湛，食指向虚空中一点，疾喝道：“以吾主之名。世间万物匍匐在他的脚下，禁空力量！”\n阿斯蒂摩斯刚刚飞到半空。就感到一股绝大的力量压制住了他的身体，身子立刻变的象铅块一样沉重。他卟嗵一声摔到了地上。\n阿斯蒂摩斯在地面上扭动了一下，忽然整个身子又变成了一团淡淡的阴影，贴着地面飞快地向墙角滑行过去，这是“黑暗庇护”。",
            "summary": "杰迪面对邪恶的黑暗法师阿斯蒂摩斯，但他的神圣护盾被破，导致战斗陷入困境。亚伯拉罕，一位人间行走者，试图帮助杰迪对抗阿斯蒂摩斯。然而，杰迪并未充分利用他的神圣力量，导致战斗陷入劣势。亚伯拉罕发射光茫神箭，试图阻止阿斯蒂摩斯逃跑，但阿斯蒂摩斯利用黑暗力量逃脱。",
            "characters_in_summary": [
                "杰迪",
                "亚伯拉罕",
                "阿斯蒂摩斯"
            ],
            "entity_info": "杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴；在剧情中与杜维等人共同对抗阿斯蒂摩斯的恶魔战士\n亚伯拉罕 | 光明圣教主教，寻求人间行走者的支持，下令保护巴托；在剧情中没有直接出场，但通过其他人物的对话提到了他的存在\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败；在剧情中使用了亵渎术和恐惧之刃两个暗黑魔法\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴；在剧情中使用黄金斗气抵抗阿斯蒂摩斯的腐蚀魔法\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突；在剧情中被阿斯蒂摩斯使用亵渎术变为恶魔战士\n巴托 | 金顶证券市场人士，为公国吸引了大量流资，成功逃脱圣殿骑士的追捕；在剧情中与杰迪等人一同对抗阿斯蒂摩斯的恶魔战士"
        },
        {
            "id": 1,
            "content": "亚伯拉罕的神色凝重起来，他大袖一拂，就象登上神坛似地，无比庄严地向前迈出一步。凛然喝道：“吾主荣光照耀大地，邪恶现形！”\n又是大律言术，他的脚一踏到地毯上，一道肉眼可见地冲击波就从他的脚下出现，迅速在大厅中荡漾开来，亟踏之下。那道贴地而行地暗影就象碰到了一堵无形的墙，它立刻震荡了一下，然后阿斯蒂摩斯的身体便象被铁犁翻出泥土的一块石头。呈现在众人面前。\n阿斯蒂摩斯在地上滚了两圈，噗地吐了一口乌黑的淤血。他受伤了，亚伯拉罕的律言亟踏术使大地变得钢铁般坚硬，地面蕴含着的神圣力量使他地黑暗魔力被极大地削弱了，四名圣殿骑士趁机举剑向他冲来。\n阿斯蒂摩斯恶狠狠地盯着杰迪，那双眼睛只有死鱼一般的眼白，他阴森森的声音就象魔咒一般在大厅中回荡：“人类除了交媾，唯一传承不灭的，就是仇恨！我以黑暗君王的名义发誓，我将如你的附骨之蛆，成为你挥之不去地梦魇。”\n“快闪开！”亚伯拉罕大叫，同时一个乳白色的光球从他手中冉冉升起，飞向阿斯蒂摩斯。四名圣殿骑士听到主教的命令立即停止了脚步，伸手一按胸甲上镂刻地神圣图案，淡淡的银色光晕开始在他们身上闪烁。\n阿斯蒂摩斯的身体“嘶嘶”地喷射出大团的黑烟，整个身躯就象泄了气的皮球似的萎缩下去，那个光球适时的飘到了他的身体上方，迅速扩展把他和那团黑雾一起包裹在内。\n当那团光完全消失后，阿斯蒂摩斯的身躯也被彻底净化了。地面上只留下一套崭新的军服，上边还有红色的交叉式绶带。\n随着他的消失，被他控制的幽灵也都惨呼一声被送回了异界，大厅中顿时静了下来，但是那地狱般的可怖场面却没有从人们心底里消失……",
            "summary": "亚伯拉罕使用了大律言术和亟踏术击败了黑暗魔王阿斯蒂摩斯。阿斯蒂摩斯在被净化后，发出了仇恨的誓言。亚伯拉罕警告众人要小心阿斯蒂摩斯的报复，随后阿斯蒂摩斯和他的幽灵们被送回异界。虽然战斗结束，但人们心中仍留有恐惧。",
            "characters_in_summary": [
                "亚伯拉罕",
                "黑暗魔王阿斯蒂摩斯"
            ],
            "entity_info": "亚伯拉罕 | 光明圣教主教，寻求人间行走者的支持，下令保护巴托；在剧情中没有直接出场，但通过其他人物的对话提到了他的存在\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴；在剧情中与杜维等人共同对抗阿斯蒂摩斯的恶魔战士\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败；在剧情中使用了亵渎术和恐惧之刃两个暗黑魔法\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴；在剧情中使用黄金斗气抵抗阿斯蒂摩斯的腐蚀魔法\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突；在剧情中被阿斯蒂摩斯使用亵渎术变为恶魔战士"
        },
        {
            "id": 2,
            "content": "※※※※※※※※※※※※※※※※※※※※※※※※※※\n“大公阁下，请问您的卫队长怎么会是一个邪恶的黑暗法师？”尽管知道当众质问大公有失礼貌，但是做为一个虔诚的信徒，圣殿骑士队长帕特里克无法保持沉默。\n“我怎么知道？这太可怕了！”诺曼大公脸色铁青：“卡尔从来没有学过魔法，这里面一定有鬼！先把这几个阴谋者抓起来，卡尔的事我会查个水落石出的。”\n“请等一等，大公阁下！”\n亚伯拉罕忽然说道，他微笑着瞥了杰迪一眼，然后向大公欠身说道：“尊敬的大公阁下，冯赫尔将军和亚历克斯男爵等人对您的忠诚勿庸置疑。今天的事，只是我的一个小小计谋”。\n他举起手，轻轻摆动着，满面春风地道：“一个很完美的小计谋。一直在暗中构陷冯赫尔将军、杀害吉布森会长一家，试图挑起诺曼公国内乱的元凶终于找到了，他就是……”。\n红衣主教的手划了个半圆，落在地面那套军服上：“就是这个依附在卡尔队长身上的邪恶法师！”\n大厅中轰然一声响起一片嘈杂的议论，诺曼大公疑惑地问：“亚伯拉罕冕下，您在说什么？不是您要求揭穿亚历克斯男爵的真实身份么？”\n“不，大公阁下！”红衣主教向在公抱歉地笑笑，说道：“事实上。这只是个诱饵。的确有人以奥贝斯坦家族成员的身份向我揭发亚历克斯男爵，但她并未能瞒过我地眼睛。主神的光辉无处不在，在它的照耀之下所有邪恶都无所遁形。”\n我没有当场拆穿她卑劣的谎言，就是想将计就计，诱出她背后的真正主谋或者看看他们到底有什么目的。现在我终于知道了，仁慈的大公下达逮捕男爵进行调查而不是当场格杀的命令时，幕后的真正黑手终于近不及待的跳出来了。”\n克丽奥小姐如坠冰窖，整个人都呆住了，她实在没有想到事情居然成这副模样。她惊愕地看着道貌岸然地亚伯拉罕主教，震惊的连身子都动弹不得了。",
            "summary": "圣殿骑士队长帕特里克质疑大公的卫队长卡尔为何成为一个邪恶的黑暗法师。大公下令逮捕涉嫌阴谋的人，而红衣主教亚伯拉罕声称这一切都是他的计谋，真正的元凶是卡尔身上的邪恶法师。亚伯拉罕表示他是故意让亚历克斯男爵暴露，以便引出幕后真凶。克丽奥小姐被这些真相震惊得无法动弹。",
            "characters_in_summary": [
                "圣殿骑士队长帕特里克",
                "大公",
                "卫队长卡尔",
                "红衣主教亚伯拉罕",
                "亚历克斯男爵",
                "克丽奥小姐"
            ],
            "entity_info": "亚历克斯男爵 | 奥贝斯坦家族的成员，在诺曼公国经营产业\n亚伯拉罕 | 光明圣教主教，寻求人间行走者的支持，下令保护巴托；在剧情中没有直接出场，但通过其他人物的对话提到了他的存在\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴；在剧情中与杜维等人共同对抗阿斯蒂摩斯的恶魔战士\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败；在剧情中使用了亵渎术和恐惧之刃两个暗黑魔法\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴；在剧情中使用黄金斗气抵抗阿斯蒂摩斯的腐蚀魔法\n杜维 | 未知身份，与杰迪等人一同参加晚宴，可能与亚历克斯男爵有冲突；在剧情中被阿斯蒂摩斯使用亵渎术变为恶魔战士"
        },
        {
            "id": 3,
            "content": "亚伯拉罕主教继续道：“由于这个幕后阴谋家隐藏如此之深。我无法确定他是谁，所以事先连大公阁下和冯赫尔将军还有男爵等人都没有通个消息。”\n所有惊魂未定地人都被亚伯拉罕揭露的大秘密吸引住了。尤其是冯赫尔将军，更是大大地松了一口气。人群中真正错愕无比的。大概除了杰迪、巴托和杜维，就只有克丽奥小姐了。\n主教大人就象正在传教似的，用他声情并茂的声音大声道：“诸位都知道，，我们光明圣教有一位很有前途的虔诚信徒沃伦骑士，他是冯赫尔将军的儿子。沃伦骑士曾经在将军府邸附近的小桥上和杰迪先生一同遇刺，凶手是一个隐藏在迷雾中地邪恶法师。\n随后。沃伦骑士不幸被一匹魔狼伤害，当许多人把怀疑的目光投向与冯赫尔将军持不同政见的梅尔先生时，睿智的冯赫尔将军却没有上当，阴谋家希望出现的公国内部的一场严重冲突并没有如愿发生。\n于是，他们又出一计，不久之后吉布森会长家里就发生了不幸地屠门血案。我曾经到过现场，那里也出现过一匹魔狼的踪迹，同时遗留下大量的阴暗气息。那种邪恶地魔法波动告诉我，曾有一个黑暗法师出现在那儿。\n这个邪恶的人不断伤害公国的重要人物，在公国内部制造混乱，他有什么险恶用心呢？他已经死了，我们无法从他的嘴里再问出任何有价值的东西来。幸好，我们还有第二条线索……”。",
            "summary": "亚伯拉罕主教揭露了一个隐藏在光明圣教中的阴谋家，此人一直在公国内部制造混乱。沃伦骑士遇刺事件和吉布森会长家的屠门血案都与这个阴谋家有关。尽管阴谋家已经死亡，但亚伯拉罕主教通过调查找到了第二条线索，试图揭示其真实身份。",
            "characters_in_summary": [
                "亚伯拉罕主教",
                "光明圣教",
                "阴谋家",
                "沃伦骑士",
                "吉布森会长",
                "公国"
            ],
            "entity_info": "亚伯拉罕主教 | 红衣主教，寻找人间行走者的下落，策划帮助奥贝斯坦家族的克丽奥佩特拉小姐揭穿杜维的真面目\n光明圣教 | 亚伯拉罕所在的宗教组织，他在其中担任主教职务\n沃伦骑士 | 克罗亚王国骑士，冯赫尔将军的儿子，与海伦可能有感情纠葛。他是达吉神殿成员，可能与诺曼公国有关联。试图追求海伦，但其行为被海伦拒绝。在腐蚀之雾中试图追求海伦，被海伦反击。\n吉布森会长 | 金匠协会会长，可能与杰迪有竞争关系（从竞拍事件中推测），发现蓝色魔狼的存在\n亚历克斯男爵 | 奥贝斯坦家族的成员，在诺曼公国经营产业\n亚伯拉罕 | 光明圣教主教，寻求人间行走者的支持，下令保护巴托；在剧情中没有直接出场，但通过其他人物的对话提到了他的存在\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴；在剧情中与杜维等人共同对抗阿斯蒂摩斯的恶魔战士\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败；在剧情中使用了亵渎术和恐惧之刃两个暗黑魔法\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴；在剧情中使用黄金斗气抵抗阿斯蒂摩斯的腐蚀魔法"
        },
        {
            "id": 4,
            "content": "主教大人的手在空中划过一道弧线，从众人的鼻子尖上划过去，再次落在一个人的身上，那是一个体形纤秀的女仆，她秀美的脸蛋一片煞白，嘴唇颤抖着，完全看不出一丝血色。\n主教的声音庄严宏亮，犯如神之宣判：“这个女人是谁？她就是前些日子来到巴蒂斯特的大行商塞缪尔先生！邪恶法师和魔狼先后出现是在什么时候？就是在这个女人出现之后！\n几天前，她就消失了，据说她的商团已经赶赴布坦尼公国，而事实上呢，她却出现在这里，以奥贝斯坦家族成员的名义！”\n克丽奥小姐身边的人哗地一下闪开了，就象这个可爱的女人突然变成了一团瘟疫。\n“主……主教大人，这是怎么回事？”饶是克丽奥小姐见多识广，声音也不由发抖了。她的手激动地从袖中露出一截，锋利的刀刃惹得周围的贵族们一阵大呼小叫。\n他们迅速逃到了更远的地方，在这些不知内情的人心中，也更坐实了克丽奥的“真正身份”：“一个奸细，一个意图对公国不利的阴谋家！”\n亚伯拉罕一脸怜悯地叹道：“借大公之手杀掉公国的财政干才，同时行刺公国的军中柱石，计中计、连环计，真是图谋深远呐！”\n主教的话还没有说完，冯赫尔将军就已经动了。他猛一转身，手中的剑如匹练一般，横削向克丽奥小姐的纤腰。\n克丽奥如同一只蝴蝶般翩翩而起，‘吸血鬼王之牙，在泛着淡淡金光的剑刃上轻轻一点，借势而起，攸然扑向诺曼大公，半空中她姣美的体形就变成了一头长满美丽斑纹的猎豹。\n“拦住她！拦住她！”侍卫们惊叫着冲上来，圣殿骑士速度最快，两柄雪亮的双手大剑卷起一阵狂风，呈交叉的十字形卷向那头豹子。\n主教大人却站在那儿微笑起来，他的话没有做出任何判断，但是通过暗示，矛头已直指布坦尼公国，凶手已经呼之欲出了。只要不太蠢的人，都能通过他的话猜出阴谋的幕后真正主使，那个人除了有雄狮之称的布坦尼大公，还能是谁？\n幻影激荡、碎碎，没有鲜血溅出，豹子的身影象镜子似的破碎了，与此同时克丽奥小姐的倩影遥遥出现在十多丈远，一闪、再一闪，每一闪现都是数丈距离，马上就要冲出大厅去了。\n冯赫尔将军振臂一扬，锋利的剑脱手飞出，速度快的象光。\n剑光一闪，远远的克丽奥小姐发出一声惨呼，空中溅起一朵血花，血花飞溅在空中，克丽奥的身影已经消失在大门之外，几名圣殿骑士和宫廷卫兵急忙追了出去。\n这一切变化实在太出乎大公的预料了，望着厅中一片狼藉，他已错愕的说不出话来。最让他难堪的是，只因听信了主教的一面之辞，方才对冯赫尔表现出来的冷淡和戒心，会不会失去这位军中领袖的忠心呢？\n可他又不能怪罪亚伯拉罕主教，如果不是主教，今天怎么可能挖出这样一个惊天动地的大阴谋？那个阴谋家竟然借用了贴身侍卫长卡尔的身体，如果主教早把真相告诉自已，自已会瞒着卡尔吗？\n“幸好……布坦尼大公想杀的人不是我……”\n诺曼大公的头皮嗖嗖的直冒凉气。这念头在心中只盘旋了半圈儿，立即便化为了熊熊怒火：“可恶！我才是诺曼的主人，这个该死的，他想杀的人居然不是我！”\n杰迪三人也惊呆了，事情的演变实在出乎他们的预料，如果不是他们确切知道自已的真实身份，恐怕连他们都要被亚伯拉罕主教如此具有煽动力的话打动了。",
            "summary": "主教亚伯拉罕揭露了克丽奥小姐的真实身份，声称她是邪恶法师和魔狼的出现背后的主谋。克丽奥小姐被冯赫尔将军的剑所伤后逃离现场。主教的话让诺曼大公感到震惊，他开始怀疑布坦尼大公的真正意图。杰迪三人也被这场突如其来的变故吓呆了。",
            "characters_in_summary": [
                "主教亚伯拉罕",
                "克丽奥小姐",
                "冯赫尔将军",
                "诺曼大公",
                "布坦尼大公",
                "杰迪",
                "三人"
            ],
            "entity_info": "冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴；在剧情中使用黄金斗气抵抗阿斯蒂摩斯的腐蚀魔法\n诺曼大公 | 诺曼公国君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽\n布坦尼大公 | 未出现在剧情中的人物\n杰迪 | 可能是杰迪萨克尔的后代，被亚历克斯男爵控制，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴；在剧情中与杜维等人共同对抗阿斯蒂摩斯的恶魔战士\n亚伯拉罕主教 | 红衣主教，寻找人间行走者的下落，策划帮助奥贝斯坦家族的克丽奥佩特拉小姐揭穿杜维的真面目\n沃伦骑士 | 克罗亚王国骑士，冯赫尔将军的儿子，与海伦可能有感情纠葛。他是达吉神殿成员，可能与诺曼公国有关联。试图追求海伦，但其行为被海伦拒绝。在腐蚀之雾中试图追求海伦，被海伦反击。\n吉布森会长 | 金匠协会会长，可能与杰迪有竞争关系（从竞拍事件中推测），发现蓝色魔狼的存在\n亚历克斯男爵 | 奥贝斯坦家族的成员，在诺曼公国经营产业\n阿斯蒂摩斯 | 九阶魔兽，操控卡尔队长，最终被杰迪击败；在剧情中使用了亵渎术和恐惧之刃两个暗黑魔法"
        }
    ]
}