{
    "chapter_title": "第九十五章  沃而德夫 ",
    "chapter_summary": "主人公杰迪在工作中感到疲劳，回顾了过去的生活，思考了游侠和统帅谁更富有挑战性。他想起了与海伦的欢乐时光，决定在以后的生活中让她多吃点醋。此时，小狐女洛丽塔来访，带来了欢声笑语，让杰迪的心情变得更加愉快。他们发生了亲密的关系，使他们的关系更加亲近。然而，杰迪因为内心的愧疚而感到困扰，担心今晚与海伦的约会会被打扰。小狐女用狐媚的眼神和甜美的言语让杰迪心动，但他提醒她在这种场合不要提到她的父亲。尽管小狐女似乎不以为然，但杰迪还是感到自己的权威受到了挑战。这个章节讲述了杰迪在面对女人时的复杂情感和心态，以及他在紧张和克制自己的欲望中挣扎的过程。他发现天堂与地狱相距很近，而他的头痛病还未治愈。这时，他的邻居沃尔德夫将军来访，与杰迪讨论了关于军队和战争的问题。杰迪意识到冯赫尔将军在巴蒂斯特的势力仍然强大，因此变得谨慎。他们讨论了关于矮人帝国与人类的合作关系以及运输问题，尽管矮人帝国对人类有所怀疑，但将军仍然选择了信任并支付大笔订金。沃尔德夫将军对杰迪表示赞赏，同时也给了他一句忠告：年轻人，饭要一口一口吃，胃口不要太大，吃多了小心会消化不良。",
    "characters_in_summary": [
        "杰迪",
        "海伦",
        "洛丽塔",
        "沃尔德夫将军",
        "冯赫尔将军",
        "小狐女",
        "巴蒂斯特"
    ],
    "pre_entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n洛丽塔 | 小狐女，与杰迪关系密切，知道其真实身份；体内融合了18个怨灵，使其拥有了极度恐惧的能力，与杰迪有亲密关系\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭。与海伦为同一人\n巴蒂斯特 | 诺曼公国的一个城市，发生了一系列的事件，包括克丽奥佩特拉小姐的出现和被亚伯拉罕主教揭穿真实身份\n炽焰 | 夜星辰的表妹，半精灵，不被精灵部落接纳，与夜星辰关系亲密，与德瓦尔无直接关联\n铁炉堡 | 炽焰成长的地点，由矮人抚养长大，生活条件相对清苦\n夜星辰 | 未知\n半精灵炽焰 | 魔兽旅行伙伴，马丁王子的帮手，使用精灵族魔法，寻找马丁王子的亲人，与狼王萨克尔可能是朋友关系",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "尤其是需要审慎安排，走一步看三步，用计用谋，既紧张又刺激。这种智慧的挑战甚至比纯力量的抗衡更让他热血沸腾。\n仗剑独行血溅五步的游侠，和运筹帷幄挥军千里的统帅，到底哪一个的生活更精彩、更富挑战性？两者的作用简直不可同日而语。\n望望窗外，日薄西山，下午又处理了许多文件，只觉头晕脑胀，他回到房间休息了一下，这才觉得好多了。杰迪长长地舒了口气，忽然又想到了海伦，嗓子眼顿觉有点发干：“海伦今晚会来的……，达吉女神在上，我不是在做梦吧？吃醋的女人真可怕，不对，是真可爱！”\n杰迪忽然一收腹，在床上来了个利落的空翻，趴在床上嘿嘿地奸笑起来：“看来，以后得经常让她吃点醋才行。”\n门“吱呀”一声，一个小脑袋探了进来，如雪的长发，秀丽的面孔，是小狐女洛丽塔。一见杰迪在屋里，她脸上立即露出了甜甜的笑，嗖地一下闪进屋来，然后把门关上了。\n“陛下，您很开心呢”，小狐女蹦蹦跳跳地走到床前，大尾巴在屁股后面摇摇摆摆，看起来根本就是个未成年的小姑娘。杰迪看了简直都要怀疑昨夜那个银牙紧咬、承受他狂风暴雨般鞭鞑的那个少女是两一个人了。\n“哦？你怎么来了？不是和莉娅在下棋么？”杰迪双手一撑，收腹缩身，一下子坐到了床边。",
            "summary": "他在工作中感到疲劳，回忆起过去的生活，思考着游侠和统帅谁更富有挑战性。他回想起与海伦的欢乐时光，决定以后让海伦多吃点醋。这时，小狐女洛丽塔来访，带来了欢声笑语，让杰迪的心情变得更加愉快。",
            "characters_in_summary": [
                "杰迪",
                "海伦",
                "洛丽塔"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n洛丽塔 | 小狐女，与杰迪关系密切，知道其真实身份；体内融合了18个怨灵，使其拥有了极度恐惧的能力，与杰迪有亲密关系\n炽焰 | 夜星辰的表妹，半精灵，不被精灵部落接纳，与夜星辰关系亲密，与德瓦尔无直接关联\n铁炉堡 | 炽焰成长的地点，由矮人抚养长大，生活条件相对清苦\n夜星辰 | 未知\n半精灵炽焰 | 魔兽旅行伙伴，马丁王子的帮手，使用精灵族魔法，寻找马丁王子的亲人，与狼王萨克尔可能是朋友关系"
        },
        {
            "id": 1,
            "content": "“早下完了。听说陛下有些困乏，我洗了串葡萄给您拿来”，小狐女笑容可掬地说着，举起了她的右手。手中是一串紫玉般晶莹地葡萄，上边还缀着水珠。小狐女的手上同样凝着几颗水滴，衬得那雪嫩细腻的肌肤别样诱人，真是秀色可餐啊，吃起来……\n杰迪咽了口唾沫，在心里校正：我说的是葡萄……\n小狐女的笑很温柔，很从容。以前她见到杰迪总是有些羞有些怯的。\n现在两个人发生了那么亲密的关系，赤裎相见。**交合之后，她很难再把杰迪敬畏的那么高、那么远了。当她接纳了杰迪的身体，心灵便也自然而然地贴近了许多。\n所以，她轻盈袅娜地走过来，很自然地一扭腰便坐进了杰迪的怀里，好象那是她坐惯了地一把椅子。\n“人家喂你吃，好不好呀？”狐女的声音细声细气，还带着点娇嚅地童音儿。这个诱人犯罪的小妖精。好象一朝开窍便无师自通地懂得怎么勾起男人地**了。\n杰迪的某个部位开始在洛丽塔的臀下跃跃欲试起来，如果不是心里惦记着海伦今晚的约会。担心她会突然闯进来让美事砸锅，那它现在的力道就能把小狐女轻盈的身子给挑起来。\n杰迪强捺着要把小狐女就地正法的念法，正襟危坐地咳了一声。小狐女便娇媚地启齿一笑，红唇一线，贝齿如弧，那葡萄递进嘴里，便也越发地甜了。\n小洛莉稳稳地坐在杰迪地大腿上，用雪白修长地手指剥好葡萄，将皮儿放在一边的几案上，拈起一粒粒果肉递进杰迪地嘴里。\n她甜甜地吮着手指，甜甜地笑，甜甜地望着她的男人，甜甜地问：“甜不甜？”\n“甜！”杰迪发觉自已现在的德性有点傻不啦叽地。\n原来那个威风凛凛的狼王陛下哪去了？那个眉梢一挑、眼神一凝就让小狐女战战兢兢魔兽游侠杰迪萨克儿哪去了？郁闷啊，干点啥不付代价？\n“嗯！”小狐女用鼻子哼了一声，然后微微抬起柔嫩的脸蛋，眼睛里满是希冀的、让人难以拒绝的火花：“那亲一下人家好不好？”\n“啵~~~！”\n“亲嘴上嘛，嗯——”。\n“唔……啧！”",
            "summary": "小狐女和杰迪发生了亲密的关系，现在她们之间的关系更加亲近。小狐女变得自信而温柔，主动地照顾杰迪并与他分享美食。然而，杰迪却因为内心的愧疚而感到困扰，因为他担心今晚与海伦的约会会被打扰。",
            "characters_in_summary": [
                "小狐女",
                "杰迪",
                "海伦"
            ],
            "entity_info": "小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭。与海伦为同一人\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n洛丽塔 | 小狐女，与杰迪关系密切，知道其真实身份；体内融合了18个怨灵，使其拥有了极度恐惧的能力，与杰迪有亲密关系\n炽焰 | 夜星辰的表妹，半精灵，不被精灵部落接纳，与夜星辰关系亲密，与德瓦尔无直接关联\n铁炉堡 | 炽焰成长的地点，由矮人抚养长大，生活条件相对清苦"
        },
        {
            "id": 2,
            "content": "小狐女满意地笑了，杰迪唇上淡紫色的葡萄汁液沾在了她果脯般鲜嫩的唇上，她用狐媚的眼神瞟着杰迪，慢慢伸出红润灵巧的舌尖，轻轻地、慢慢地舔着自已的嘴唇。\n杰迪只觉腹下一团烈火开始熊熊燃烧起来，“要不然就插上门，装作打个瞌睡好了，小狐女的嘴得堵上，省得她大呼小叫的”，杰迪开始盘算起来。沸@腾文学会员手打\n就在这时，小狐女向他怀里一歪揽住了他的腰，把脸蛋儿贴在他结实宽广的胸膛上，一只手探进衬衫，在他胸口的肌肤上轻柔地划着圈圈，陶醉地说：“好喜欢陛下，这样抱着您，安全、满足，让人懒洋洋的动都不想动一下，您的胸膛就象我的父亲……”。\n杰迪蠢蠢欲动的心忽然一抽抽，正捏着小狐女臀肉的手也停住了。\n“小洛丽……”杰迪干巴巴地说。\n“嗯？陛下请吩咐”，小狐女天真地眨动着大眼睛。\n“以后……，在这种非正式场合，请不要再缅怀令尊了……”\n“……喔……”听起来象撒娇，完全不以为然。\n狼王陛下真的是威风扫地了。",
            "summary": "小狐女与杰迪在一起，小狐女用狐媚的眼神和甜美的言语让杰迪心动。然而，杰迪提醒她在这种场合不要提到她的父亲。尽管小狐女似乎不以为然，但杰迪还是感到自己的权威受到了挑战。",
            "characters_in_summary": [
                "小狐女",
                "杰迪",
                "无"
            ],
            "entity_info": "小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭。与海伦为同一人\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n无 | 无\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n洛丽塔 | 小狐女，与杰迪关系密切，知道其真实身份；体内融合了18个怨灵，使其拥有了极度恐惧的能力，与杰迪有亲密关系\n炽焰 | 夜星辰的表妹，半精灵，不被精灵部落接纳，与夜星辰关系亲密，与德瓦尔无直接关联"
        },
        {
            "id": 3,
            "content": "女人是什么？女人是空中的飘絮，你想捉她时，她总是在你的身前飘呀飘，动作快了不行，带起的风会把她吹跑；动作慢了也不行，她早已盈盈地飘向另一个方向，让你始终捉摸不定。\n可是你真的捉到了她，唉……，再想让她自由的飞，好难……好难……，她就象黏在了你的身上，甩都甩不掉。\n杰迪一方面提心吊胆的怕门口传来动静，一方面又要克制着自已的**。痛苦的煎熬中，他忽然发现，天堂原来是地狱的邻居。它们住地好近好近……\n杰迪的头痛病还没来得及治，就有事情找上门了，他的门突然扣响了。\n杰迪吓了一跳，紧张地问：“谁？”\n门外，一个家仆的声音道：“对不起，老爷，不该打搅您休息。可是沃尔德夫将军来访，所以……”。",
            "summary": "一个男人杰迪在面对一个女人时的复杂情感和心态。女人如同空中飘絮，难以捉摸，而当杰迪真的抓住她时，她又变得难以摆脱。杰迪在紧张和克制自己的欲望中挣扎，突然发现天堂与地狱相距很近。这时，他的头痛病还未治愈，就遇到了访客沃尔德夫将军。",
            "characters_in_summary": [
                "杰迪",
                "女人",
                "沃尔德夫将军"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭。与海伦为同一人\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n洛丽塔 | 小狐女，与杰迪关系密切，知道其真实身份；体内融合了18个怨灵，使其拥有了极度恐惧的能力，与杰迪有亲密关系\n炽焰 | 夜星辰的表妹，半精灵，不被精灵部落接纳，与夜星辰关系亲密，与德瓦尔无直接关联"
        },
        {
            "id": 4,
            "content": "“沃尔德夫将军？”杰迪急忙拍拍洛丽塔的小屁股，洛丽塔立刻乖巧地跳起来，理了理衣服的褶皱。\n“我马上就来”。杰迪一面答着，一面穿上鞋子。同时向小狐女递了个眼角。\n小狐女嘴唇微撅，好象有些不情愿。但还是姗姗地走开了，躲到了开门看不见的角度。\n杰迪好笑地看了她一眼，匆匆把衣服穿好，然后打开门赶了出去。\n杰迪与沃而德夫将军并不是很熟悉，即便和军方建立了相当密切的关系，成为冯赫尔将军在军界之外的最大政治盟友之后，和这位沃而德夫将军来往也极其有限。这位将军和冯赫尔年纪相当。在军中的资历比冯赫尔还老。因为他地家族已经四代从军。\n在冯赫尔崛起之前，沃而德夫是最有希望成为军方领袖的将领。但是冯赫尔与贵族联姻之后。把持公国大权地贵族院就比较倾向于扶植冯赫尔，打压纯军队系统出身的沃而德夫。\n尽管沃而德夫家族在军中袍泽众多，影响力极为深远。但是有贵族院支持，加上冯赫尔本人也是八面玲珑地人物，最终冯赫尔还是在竞争中占了上风，成为军界最高统帅，而沃而德夫失意之下，黯然离开巴蒂斯特，去了公国西北。\n而成为军中领袖的冯赫尔却没有如贵族们的意，尽管他有贵族系的关系，仍然和贵族院走上了对立面。\n其实就算他本身就是贵族，既然成了军界领袖也要站在自已的立场为军队打算，那么就必然和贵族院打对台戏。如果一味的迎合贵族院，那么就会失去军方支持，成为一个名不符实的所谓统帅，所以这种局面是个必然。",
            "summary": "杰迪与沃而德夫将军关系并不密切，尽管他与冯赫尔将军有着紧密的政治联盟。沃而德夫曾是军方领导的有望人选，但在冯赫尔崛起后，他被打压并离开了巴蒂斯特。冯赫尔成为军界领袖后，与贵族院产生冲突，坚持为军队谋求利益。",
            "characters_in_summary": [
                "杰迪",
                "沃而德夫将军",
                "冯赫尔将军"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭。与海伦为同一人\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n洛丽塔 | 小狐女，与杰迪关系密切，知道其真实身份；体内融合了18个怨灵，使其拥有了极度恐惧的能力，与杰迪有亲密关系\n炽焰 | 夜星辰的表妹，半精灵，不被精灵部落接纳，与夜星辰关系亲密，与德瓦尔无直接关联"
        },
        {
            "id": 5,
            "content": "而选择自我流放地沃而德夫，挑选地地方可不是一片荒凉。这里是公国最大的草原，草原边际是绵延数千公里地山脉，穿越这重重山脉，就是罗斯帝国的疆界。\n直线距离数千公里的山脉，若是行军地话何止数万里，而且那是一片蛮荒世界，里边大片的原始森林从来没有人进去过，罗斯帝国纵然有心侵略也不会选择跨越这道天堑。\n所以这里本不需驻军，但是由于这里是公国最大的草场，易于养殖和放牧战马。而这里的山脉又是铜铁矿蕴藏量极其丰富的地区，建有公国最大的兵备铸造基地，所以这里不但驻扎有大批军队，而且在这里任职的将领其地位仅次于军中统帅。\n因此，做为冯赫尔将军的最有力竞争对手，尽管在与贵族院的对立上，沃而德夫和冯赫尔立场相同，配合十分默契，但是在军方内部，两人同样一直在明争暗斗。沸%腾%文%学会员手打正是由于这个原因，沃而德夫几次返回巴蒂斯特时，明知他是军中的重量级人物，做为冯赫尔将军一系的亲信，杰迪和他都没有什么往来，更遑论去拜访他了，这在官场里常常代表着其他的含义，他岂能不小心？\n然而今天这位将军做什么来了？而且纡尊降贵地主动来访？杰迪系着扣子匆匆往楼下走，在他拐过楼梯中层那张巨幅油画的时候，心里忽然明白过来。\n他立即叫过一个机灵的仆人，低低吩咐几句，那仆人听了吩咐点头离去，杰迪这才施施然地走向他的会客室。\n杰迪从未见过沃而德夫将军，在他想来，能成为冯赫尔将军的强劲对手，在军中享有崇高威望，现在被百姓戏称为“西北王”的沃而德夫，一定是个和冯赫尔将军一样魁梧彪悍的猛士，甚至经过西北生活的锤炼，气质犹有过之。\n但他一推开门就呆住了，雪狮皮的沙发上，坐着一个庞然大物，沙发本来就够宽的了，那个大胖子坐在沙发里，就象一头大白熊，一身的肥肉都挤在里边，把弹性极好的沙发压出一个深深的大坑。\n杰迪发了半天怔。才试探着问道：“沃而德夫将军？”",
            "summary": "公国最大的草原边缘，有一座连绵数千公里的山脉，这是公国与罗斯帝国之间的分界线。虽然这里原本不需要驻军，但由于丰富的资源和战略地位，这里成为了军事要地。沃而德夫将军是冯赫尔将军的最大竞争对手，他们在军方内部一直明争暗斗。今天，冯赫尔将军竟然主动来访杰迪家，这让杰迪感到惊讶。",
            "characters_in_summary": [
                "沃而德夫将军",
                "冯赫尔将军",
                "杰迪",
                "公国",
                "草原",
                "山脉",
                "罗斯帝国"
            ],
            "entity_info": "冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n草原 | 狼族生活的地方，广阔无垠，适合狼群活动\n罗斯帝国 | 一个帝国，阿斯蒂摩斯曾经在这里犯下罪行\n小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭。与海伦为同一人\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n洛丽塔 | 小狐女，与杰迪关系密切，知道其真实身份；体内融合了18个怨灵，使其拥有了极度恐惧的能力，与杰迪有亲密关系"
        },
        {
            "id": 6,
            "content": "大胖子不但身体极其肥胖，而且皮肤极其白嫩，隐隐地泛着血色。这个人地皮相没有一点地方能和一个军人挂上勾，唯一比较威严的是他的一双眼睛，那双眼睛只是微微地眯起来，便有一股凌厉的锋芒在他的眸中闪动。\n他矜持地点点头，堆成三个的下巴一阵晃荡，他用一支粗粗胖胖的手指费劲儿地往旁边一指，淡淡地说了一个字：“坐！”\n这时他的神情才隐隐透出一个久居上位者养成的气质，那是一种睥睨天下的气概。语气中流露着不容置疑地威严。\n现在的样子，倒象他才是这间房屋地主人。杰迪不以为怪，他谦和地一笑。走过去在沃而德夫将军身旁的沙发上坐了下来，说道：“将军有什么事只需派个人过来知会一声，杰迪自会为您办妥或者登门拜访，怎敢劳动将军大驾亲自前来？”\n沃尔德夫嘿嘿一笑，眯着眼望着杰迪，这时眼中才露出一丝彪悍：“杰迪先生，这些客套话就不用讲了。我想知道。本该今天上午拨付给西北军备局地二十万枚金币。为什么突然停止支付？”\n杰迪心中顿时一凛，这个命令会见了炽焰和夜星辰后才下达。时间这么短这位将军就知道了，看来这位西北王虽然离开巴蒂斯特多年，可是在这里的耳目却众多呀。\n杰迪立刻谨慎起来。沉吟着说道：“哦，将军原来是为了这件事而来。”",
            "summary": "一位名叫大胖子的角色，他的体型肥胖，皮肤白嫩，眼神威严。他与杰迪先生对话，询问关于一笔原本应在今天上午拨付给西北军备局的20万金币为何突然停止支付的问题。杰迪意识到这位将军在巴蒂斯特的势力仍然强大，因此变得谨慎，开始解释原因。",
            "characters_in_summary": [
                "大胖子",
                "杰迪先生",
                "西北军备局",
                "巴蒂斯特"
            ],
            "entity_info": "巴蒂斯特 | 军中的重量级人物，冯赫尔将军一系的亲信\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n草原 | 狼族生活的地方，广阔无垠，适合狼群活动\n罗斯帝国 | 一个帝国，阿斯蒂蒂摩斯曾经在这里犯下罪行\n小狐女 | 狐族少女，对杰迪有爱慕之情；在杰迪死后，与小狐女的关系变得更加紧密，两人一起抱头痛哭。与海伦为同一人"
        },
        {
            "id": 7,
            "content": "他想了想，斟酌着道：“将军，公国已经多年不曾打过仗，这一次对布坦尼用兵，一方面是为了打击布坦尼大公的嚣张气焰，另一面也是提升公**队的地位。我想，冯赫尔将军的这个用意，您一定是明白的。”\n沃而德夫呲着牙笑起来：“年轻人，战争向来就是政治的延伸，从来没有无缘无故地战争，这件事我当然了解，还需要你为我解释这场战争地重要意义么？我只想知道，为什么拨付给西北军备所的二十万金币突然止付！”\n杰迪陪笑道：“是这样，由于这场战争关系重大，做为主帅，冯赫尔将军对于一切战争准备都十分重视。而保障战争胜利地一个重要条件，就是武器的精良。现在，公国有了一个新的武器来源，他们提供地箭矢、盔甲、兵器和攻防器械，质量非常好。\n如果前线部队配备这样的装备，那么战斗力无疑将会有很大的提升。现在帝国虽发行了多期公债，但是仍然入不敷出，资金周转比较困难。所以……原本准备向作向西北军备所购买武器的这笔预算，将用来和他们交易。“\n沃而德夫将军的胖脸抽搐了一下，眸中隐隐闪烁着警觉的光芒，他的嘴角露出一丝耐人寻味的笑容：“哦？公国居然有个地方可以生产出比西北军备所更精良的武器？哈哈哈，冯赫尔将军的保密工作做的很好啊，竟然连我都不知道！”\n杰迪忙道：“不不，沃而德夫将军，您误会了。在诺曼公国，制式武器装备最精良的，当然是西北军备所。不过为了保证战争的胜利，我们幸运地联系到了铁炉堡，这批武器装备，将向他们购买。”\n“铁炉堡？矮人王国？”沃而德夫霍然动容。\n“矮人王国……，他们是天生的出色匠人，制作的铁器的确是无以伦比的。不过……你能保证他们会把松散的工匠作坊集中起来，为我们的军队制作统一制式的各种装备而且在战争爆发前到位？”\n“金钱能创造奇迹，将军阁下。我是一个商人，一个以金钱为商品进行经营的商人，我坚信这一点！”",
            "summary": "公国决定发动一场对布坦尼的战争，以提高公**队的地位。战争的准备包括采购精良的武器装备。原本用于购买这些装备的资金将被用于从诺曼公国的铁炉堡购买武器。铁炉堡是矮人王国，以制作精良铁器闻名。沃而德夫将军对此表示怀疑，但杰迪相信金钱能创造奇迹，成功说服了将军。",
            "characters_in_summary": [
                "杰迪",
                "沃而德夫将军",
                "公国",
                "布坦尼",
                "诺曼公国",
                "铁炉堡"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n诺曼公国 | 杰迪成功保护诺曼大公，冯赫尔将军在这里举办了一场盛大的晚宴\n铁炉堡 | 炽焰成长的地点，由矮人抚养长大，生活条件相对清苦\n巴蒂斯特 | 军中的重量级人物，冯赫尔将军一系的亲信\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n草原 | 狼族生活的地方，广阔无垠，适合狼群活动\n罗斯帝国 | 一个帝国，阿斯蒂蒂摩斯曾经在这里犯下罪行"
        },
        {
            "id": 8,
            "content": "“呵呵呵，年轻人，自信是好事，不过矮人帝国一向不怎么信任人类，同他们的合作能这么快谈得拢？而且，从铁炉堡到这儿，中间要穿越萨默塞特公国，其中有一段路现在甚至在布坦尼的掌握之中，运输问题怎么解决？”沸@腾文学会员手打\n“这个么，合作是没有问题的，诚信的建立是出自双方共同的努力，由于以前一些不好的事情，矮人对人类的确缺乏信任。不过幸运的是，矮人在守喏方面一向口碑不错。所以将军选择相信他们，首先支付大笔的订金。”\n“至于运输问题……”，杰迪抱歉地笑笑：“将军，这就不为我所知了，我想冯赫尔将军既然决定这么做，那么一定是有了万全的安排。”\n沃而德夫脸上红潮一闪，随即又刷地一下变的雪白，他抑制住心中的怒气，嘿嘿冷笑两声：“冯赫尔吗？他是一个纯粹的军人，并不懂得生意，我想做为冯赫尔信任的人，杰迪先生在其中一定起过重要作用。”\n沃而德夫这样说着，心里却极是震撼：冯赫尔不简单啊，原以为他做了军队的最高统帅之后，已经变的忘乎所以了，除了和梅尔那条老狐狸不停的争权夺利，没有再做什么呢。想不到他竟然暗暗打通了一条通往铁炉堡的秘密通道，自已的人对此竟然一点风声都没有听说。\n沃而德夫这次来，是打定主意要把这二十万要到手的，他就不信这个所谓的什么行长敢承受他沃而德夫将军亲自登门施加的压力，可是这个意外的消息立即打消了他心中的狂态，\n相形而言，摸清冯赫尔的底细可比索要这笔款子重要多了。\n杰迪谦卑地道：“不敢，做为公国的一份子，又蒙大公阁下和冯赫尔将军如此重用，献计献策，那是我的责任，至于是否采纳，就不是我能决定的事了。”\n沃而德夫将军哈哈大笑，他猛地一撑沙发站了起来，这一站才看出沃而德夫将军虽然肥胖，身材却不矮，高高的尤如一座山，给人一种居高临下的压迫感。\n他拍拍杰迪的肩膀，笑道：“不要这么谦逊，年青人。粮油作坊、布匹纺织、战车制造、畜牧养殖，这么有远见的年轻人，比起我们这些老家伙可强的太多啦。”\n他捏捏肥的发颤的下巴，笑眯眯地道：“既然这是冯赫尔的意思，我也不好难为你这个年轻人。杰迪先生年纪轻轻，才两年的功夫就拥有了这样的地位，前途无量啊。不过，做为过来人，我倒是有一句忠言相告啊”。\n“将军请讲”\n“年轻人，饭要一口一口的吃，胃口不要太大，吃多了小心会消化不良！”\n沃尔德夫将军说完，把脸一沉，举步便向门口走去。他的身子肥硕之极，想不到步履却轻快而有力，几个大步他就走到了门口，拉开房门走了出去。\n门口侍立着两个卫兵和一个副官，他们匆忙给将军披上披风和帽子，沃尔德夫笑吟吟地转过头来，一语双关地道：“有杰迪先生这样的人才辅佐，我相信冯赫尔将如虎添翼，这一仗也胜算大增。",
            "summary": "一位将军与杰迪讨论了关于矮人帝国与人类的合作关系以及运输问题。尽管矮人帝国对人类有所怀疑，但将军仍然选择了信任并支付大笔订金。对于运输问题，杰迪表示不知情，但他认为冯赫尔将军既然做出了决定，就一定有万全的安排。将军听后感到非常震撼，决定先了解冯赫尔的底细，而不是直接索要款项。将军对杰迪表示赞赏，同时也给了他一句忠告：年轻人，饭要一口一口吃，胃口不要太大，吃多了小心会消化不良。",
            "characters_in_summary": [
                "将军",
                "杰迪",
                "矮人帝国",
                "冯赫尔"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n诺曼公国 | 杰迪成功保护诺曼大公，冯赫尔将军在这里举办了一场盛大的晚宴\n铁炉堡 | 矮人王国，天生的出色匠人，制作的铁器是无与伦比的\n巴蒂斯特 | 军中的重量级人物，冯赫尔将军一系的亲信\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴"
        }
    ]
}