{
    "chapter_title": "第九十六章  剑、箭、饯！ ",
    "chapter_summary": "冯赫尔将军与杰迪讨论了即将到来的战争以及如何应对沃而德夫将军的来访。为了确保战争的胜利，他们决定继续备战并确保与铁炉堡的秘密通道和军械供应万无一失。与此同时，杰迪利用达吉神教的潜势力，通过一条秘密小路成功运输违禁品。为了取得矮人王国的信任，杰迪决定亲自去铁炉堡商谈交易事宜。另一方面，沃伦决定从圣殿骑士转职为神甫，而冯赫尔将军则在处理公务的同时，与一位美丽的女子共度良宵。海伦在与杰迪交谈时，提到了沃伦将要做神甫的事情，令她感叹世间的不公。而在巴蒂斯特的城门外，沃而德夫将军的车队被士兵拦住，他因为得知冯赫尔将军将采用西北军备所产品的消息而选择连夜离开。",
    "characters_in_summary": [
        "冯赫尔将军",
        "杰迪",
        "沃而德夫将军",
        "铁炉堡",
        "达吉神教",
        "矮人王国",
        "圣殿骑士",
        "巴蒂斯特",
        "海伦",
        "神甫",
        "西北军备所"
    ],
    "pre_entity_info": "冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n铁炉堡 | 矮人王国，天生的出色匠人，制作的铁器是无与伦比的\n达吉神教 | 与人间行走者有密切关系的教派\n圣殿骑士 | 光明圣教的骑士团，负责保护公国的安全\n巴蒂斯特 | 军中的重量级人物，冯赫尔将军一系的亲信\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n西北军备所 | 公国制式武器装备的生产地\n诺曼公国 | 杰迪成功保护诺曼大公，冯赫尔将军在这里举办了一场盛大的晚宴",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "如此虎头蛇尾可不是西北王的风格，杰迪蹙着眉，越想越是不安，在房间里徘徊半晌后，他匆匆离开了房间，吩咐道：“立即准备马车，我要去冯赫军将军府邸！”\n冯赫尔在书房中听完了杰迪的陈述，开心地笑了起来：“沃而德夫嘛，那可是我的老对手了。你别看此人肥得象头猪，又鲁莽的直接找上你，这个人可是不简单呢。”\n杰迪道：“将军，正因如此，沃而德夫将军既然不惜纡尊降贵地亲自赶来，又怎么会就那么容易的离开了呢？这里边会不会有什么问题？我担心他……”\n冯赫尔会意，他摆摆手道：“哦，这个你倒不必担心，这一仗对我个人来说固然十分重要，但是对整个军方来说都是利益攸关的大事。我若是败了固然有可能被人取而代之，但是如果这一仗败了，损害的是整个公国的利益，对刚刚崛起的军方更是一次沉重的打击。\n如果那样，就算他沃而德夫取代了我，也没有办法向全军将士交待，更坐不稳这个位子。还会改了他的一世英名，从此再难受到军方拥戴。沃而德夫是军人世家，其中利害他不会不明白，毕竟同为军队一系嘛，他不会做拖我后腿的事情。“\n冯赫尔将军不知想着什么，过了一会儿忽然道：“西北军备所是沃而德夫掌握着，以前没有战事，除了公**队正常更换的装备。他们要经营许多民用物资才能维持存在。\n现在要打仗了，到嘴的肥肉却丢了，这一仗赢了，军功没有他的份，钱又赚不到，难怪就连这个老谋深算地家伙都沉不住气了。“",
            "summary": "杰迪担忧地告诉冯赫尔将军关于沃而德夫将军亲自来访的事，冯赫尔分析认为沃而德夫不会在这关键时刻给他捣乱，因为这对双方乃至整个军方都是不利的。冯赫尔决定继续备战，以应对即将到来的战争。",
            "characters_in_summary": [
                "杰迪",
                "冯赫尔",
                "沃尔德夫",
                "将军"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n诺曼公国 | 杰迪成功保护诺曼大公，冯赫尔将军在这里举办了一场盛大的晚宴\n铁炉堡 | 矮人王国，天生的出色匠人，制作的铁器是无与伦比的\n巴蒂斯特 | 军中的重量级人物，冯赫尔将军一系的亲信\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴"
        },
        {
            "id": 1,
            "content": "他微微一笑，对杰迪解释道：“如果我没猜错，这次大公居然把他召回巴蒂斯特，用意一定是抓捕我之后任命他为军队最高统帅以安抚军队上下，所以事先他决不可能知道公国会因为这件事而决定出兵。\n可是昨日大公刚刚决定出兵。他就能提供价值二十万金币的装备，显然他是早就开始秘密生产了。我想。自从布坦尼公国消灭克罗亚王国以后，这家伙就看出我有心利用这件事提高军队地位和军方影响力。这一仗是势在必行了。“\n杰迪耸然动容：“那位沃而德夫将军竟有如此长远的目光？”\n冯赫尔将军淡淡一笑道：“当然，当初打败他，从而成为公**方最高统帅，我是占了相当大的便宜啊，如果他不是军方世家，贵族院当时把它看成眼中钉的话……\n嘿嘿！难得他如此知情识趣。杰迪，沃而德夫既然让我一步。我们也不能做绝了。这样吧，马鞍、马镫以及城池攻防器械这些东西。就从西北军备所采购一半吧，不要让沃而德夫空手而归。“\n杰迪忙道：“是，就按将军的意思办。回去后我就匡算一下，把钱拨付下去。”\n“嗯！对了，你的秘密通道可靠吧？铁炉堡方面真的愿意提供大批军械？这两件事必须确保万无一失。矮人是非常固执的家伙，要说通他们不可容易。而且即便谈成了，军械运不出来也是大问题。”冯赫尔将军关心地问道。",
            "summary": "冯赫尔将军分析了大公召回沃而德夫将军的原因和意图，认为战争已经不可避免。同时，他发现沃而德夫早有准备，能够提供大量军备。为了表示善意，冯赫尔建议从西北军备所购买部分装备，让沃而德夫不空手而归。此外，他们还讨论了确保与铁炉堡的秘密通道和军械供应万无一失的重要性。",
            "characters_in_summary": [
                "冯赫尔将军",
                "大公",
                "沃而德夫将军",
                "西北军备所",
                "铁炉堡"
            ],
            "entity_info": "冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n西北军备所 | 沃而德夫将军掌握的军备所，负责供应军用物资\n铁炉堡 | 矮人王国，天生的出色匠人，制作的铁器是无与伦比的\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n诺曼公国 | 杰迪成功保护诺曼大公，冯赫尔将军在这里举办了一场盛大的晚宴\n巴蒂斯特 | 军中的重量级人物，冯赫尔将军一系的亲信"
        },
        {
            "id": 2,
            "content": "杰迪利用达吉神教遍布中下阶层的潜势力，暗中铺设了多条秘密情报传递渠道，其中恰好有一条当地猎人在丛林中探索出地秘密小路，可以避开军队的层层哨卡和游骑。\n虽说山路难行，不适宜运送大批军械，不过在这个魔法世界，没有什么不可能地，两年多来的搜刮，杰迪地空间戒指可不只有一个。所以生意一旦谈成，运输是没有问题的。\n杰迪当然不会把这个原因告诉冯赫尔将军，他信心十足地道：“将军请放心，运输路线是没有问题的，一旦谈判成功，我就能够及时把货物运出来。”\n他装出一副难以启齿地模样道：“其实经商做生意，多少都有些不为人知的门道，偶尔运输些违禁品或者高税率的货物也是有的，这事儿是见不得人的，不过对于将军阁下，杰迪却不敢有丝毫隐瞒，这运输管道是使用过地，非常安全可靠。”\n领导最忌讳地不是你违反规章的事，而是你瞒着他做事。杰迪满腔赤诚、毫不保留地话说完，冯赫尔将军脸上果然露出了满意的微笑：“哦，这个嘛……也是可以理解的，梅尔吉布森当政时制订地税率的确是过高了些。\n嗯，你的运输渠道有保障，我就放心了。不过矮人王国还从来没有和人类做过大宗生意，你能保证他们一定同意这桩买卖并且按时交货吗？“\n“我知道这件事事关重大，我会亲自赶赴铁炉堡一趟，与矮人王敲定生意，将军请放心，我敢保证一定能够带着成功的消息赶回来。”\n冯赫尔将军笑的更愉快了，他梳理了一下整整齐齐的头发，满意地道：“很好，你办事情，还从来没有让我不放心过。这段时间，我也在处理许多战备时宜，务求不战则已，一战必胜，这件事你要抓紧办。好了，我休息一下，你去见见沃伦吧。”沸——腾——文——学会员手打\n杰迪一脸关切地问道：“是，沃伦……最近还好吗？”\n冯赫尔将军微微皱了下眉，说道：“还不错，亚伯拉罕主教派人来探望过他，这孩子……现在已经有了些新想法，他已经向亚伯拉罕冕下提出从圣殿骑士转职为一名神甫。”\n说到这儿，冯赫尔将军脸上终于露出淡淡的忧伤：“他要终生侍奉主神，做一名神职人员了。”\n杰迪呆住了，沃伦转行去做神甫？穿上一件暗青色的神袍，坐着一辆轮椅，胸前戴着圣十字架。每天在主神雕像前唱赞美诗？张口闭口的主父、吾神？不过……似乎这真地是他最好的选择了。\n杰迪无言地点了点头，起身退下了。\n冯赫尔将军疲乏地仰靠在沙发上，悠悠地叹了口气。",
            "summary": "杰迪利用达吉神教的潜势力，通过一条秘密小路绕过军队哨卡，成功地运输违禁品。为了取得矮人王国的信任，杰迪决定亲自去铁炉堡商谈交易事宜。同时，沃伦因伤病原因，决定从圣殿骑士转职为神甫。",
            "characters_in_summary": [
                "杰迪",
                "达吉神教",
                "军队哨卡",
                "矮人王国",
                "铁炉堡",
                "沃伦",
                "圣殿骑士",
                "神甫"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n达吉神教 | 与人间行走者有密切关系的教派\n铁炉堡 | 矮人王国，天生的出色匠人，制作的铁器是无与伦比的\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦\n圣殿骑士 | 光明圣教的骑士团，负责保护公国的安全\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n诺曼公国 | 杰迪成功保护诺曼大公，冯赫尔将军在这里举办了一场盛大的晚宴\n巴蒂斯特 | 军中的重量级人物，冯赫尔将军一系的亲信\n沃而德夫将军 | 西北军备所负责人，与冯赫尔将军存在竞争关系"
        },
        {
            "id": 3,
            "content": "身后的小门儿开了，一个俏丽的女人走了出来，将一双柔夷搭在他的肩上，轻轻地揉捏着。\n冯赫尔握住一只柔软温暖的小手，轻轻地拍了拍，身后的丽人抿嘴儿一笑，温柔地道：“将军，你为公事操劳了一夜。歇息一下吧。”\n冯赫尔将军捏着眉头，摇摇头道：“不行啊。半个时辰之后，我还召见了几位将领谈公事。”\n那美人儿眼睛溜溜地一转。嘴角露出一丝俏皮的笑意：“半个时辰呀？那人家先帮你放松一下。”\n她娉娉婷婷地走到门口，将门关好，然后风姿摇曳地走了回来，在冯赫尔将军身前轻轻蹲下，掀开他的袍子，将头埋了进去。\n“啊！”冯赫尔舒服地叫了一声，眉头舒展开来。一只手探了下去。紧紧地握住了那女人的头发，那女人听到他地呻吟。起伏的更加来劲儿了。\n这个女人就是冯赫尔物色地那个情妇。冯赫尔一生致力于仕途发殿，娶了个贵族身份的残疾妻子也是出于这个目地，冯赫尔将军对于女色并不看重。\n可是临到老来。又遇到这么一个温柔可人的美丽女子，对于鱼水之欢他现在还真是有点乐在其中了。\n而这女侍攀上了权倾一朝的冯赫尔将军，如果能为他生下一男半女，那她没准就从麻雀变成了凤凰，自然是竭力奉迎，不知何时，那美女已经褪了下裳，跨坐在冯赫尔将军的身上，如同骑马一般驰骋起来。",
            "summary": "冯赫尔将军在处理公务时，身后的小门儿打开，一个美丽的女子走出来关心地为他按摩肩膀。尽管冯赫尔将军表示还有公事要处理，但女子还是决定帮他放松一下。她将门关好，然后风情万种地回到冯赫尔身边，为他按摩头部并褪下衣裳，开始了一场激情四溢的欢爱。这位女子可能是冯赫尔将军的情妇，她希望通过为他生下子女，从而改变自己的地位。",
            "characters_in_summary": [
                "冯赫尔将军",
                "美丽女子"
            ],
            "entity_info": "冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n达吉神教 | 与人间行走者有密切关系的教派\n铁炉堡 | 矮人王国，天生的出色匠人，制作的铁器是无与伦比的\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦\n圣殿骑士 | 光明圣教的骑士团，负责保护公国的安全"
        },
        {
            "id": 4,
            "content": "书房之内顿时春色无边……\n但是冯赫尔将军纵在极度欢愉之中，眸中仍然有一丝永远不褪的冷意，那是战争之剑的寒光-\n雄狮布坦尼-，这名字在整个南疆简直是如同战神一般的存在。如果有人能把这个战神拉下神坛呢？\n冯赫尔跃跃欲试，他地热血已经开始沸腾起来，屠神之剑已在霍霍磨励。\n冯赫尔将军想到即将迎来地一战，心中顿时亢奋起来，他嘶吼一声，一把握住了身上那女子摇曳起伏的一对**，有力地腰肢重重地一顶，将他身上另一柄出鞘的利剑狠狠地刺入一个温暖、**的腔体。\n冯赫尔地疯狂颠送才刚刚开始……\n“你是说……沃伦要做神甫？他也能做神甫？”海伦坐在梳妆台前，梳理着**的秀发。\n她的脸蛋红红的，虽说是她自已凶巴巴地要杰迪晚上来陪她，可是想起传教时在黑暗的祈祷室里听教徒忏悔时提到的那些闺房**，从而想出的那个折衷办法，她还是又羞又怕。\n偏偏此刻杰迪斜躺在榻上，托着脑袋一直盯着她的模样，更令海伦羞的没有勇气回头，于是干脆找些话题缓解自已的不自然。\n“有什么不能？你这个真公主、假圣女，还不是做的有声有色？杜维吃喝嫖赌五毒俱全，还是达吉神教的大长老呢。”杰迪笑吟吟地道。\n海伦蹙起了弯弯的眉毛：“可是……，象沃伦这样的人也能做侍奉于神前的仆人？也能当一个神职人员？难道至高神看不透他丑恶的灵魂？”\n“亚伯拉罕主教还不是违背了神所要求的诚实宗旨，替我们编造了一番谎言？”\n杰迪若有所思地道：“我想，至高的神未必就看不透他的灵魂，只不过，我们按照自已心中最美好的愿望、最高尚的道德要求，把神明抬的太高了。\n神，大概在乎的只是对他信仰与否吧，而不在乎人的善恶。就象如今的冯赫尔将军，我是否偷漏税赋、是否私运违禁物品，他在乎么？他在乎的只是我是否忠诚于他。身居上位者是这样，神呢？也不外如是吧。“\n海伦素玉似的手停在了瀑布似的秀发中，静静半晌她才幽幽叹息了一声：“也许你说的对吧，否则何以布坦尼大公侵略我的国家，杀害我的父王和子民。却活地那般逍遥自在？人世间的不公，终究要我们自已去锄除，向神祈祷，求不来公正。”",
            "summary": "冯赫尔将军在书房内与女子欢愉，同时思考着即将面对的战斗。而海伦在与杰迪交谈时，提到了沃伦将要做神甫的事情，对此表示惊讶。杰迪认为神并不在乎人的善恶，只在乎信仰。海伦因此感叹世间的不公，需要自己去铲除。",
            "characters_in_summary": [
                "冯赫尔将军",
                "女子",
                "海伦",
                "杰迪",
                "沃伦"
            ],
            "entity_info": "冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴，与情妇有亲密关系\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦\n达吉神教 | 与人间行走者有密切关系的教派\n铁炉堡 | 矮人王国，天生的出色匠人，制作的铁器是无与伦比的"
        },
        {
            "id": 5,
            "content": "不知何时，杰迪已经走到她的身后，一手揽着她的纤腰，手掌贴在她平坦柔软的小腹上，一手轻抚着她的秀发，柔声道：“对不起，我不该让你想起这些不愉快。”\n镜中。海伦的俏脸被灯光映着，有层莹润的光晕。美艳不可方物。她咬着红红的唇，过了半晌忽然绽颜一笑。把她的手覆在杰迪地手上，柔声道：“幸好有你，你在帮我寻求公道。”\n杰迪的唇吮住了她地耳垂，热气呵得她的肌肤战栗着起了一层颗粒，海伦盈盈地眼波忽然朦胧有若星辰了。\n她刚刚沐浴完毕，身上有淡淡的清香，浴后的肌肤光滑细润。象美玉一般沁着丝丝凉意。海伦穿着一件柔软的睡袍。袍子很华丽，但是是半透明的。包裹在半透明睡袍内的**若隐若现。更加引人遐思。\n散发着健康光泽的金色秀发柔顺地搭在她饱满地胸前，饱满的胸脯异常挺拔，在睡袍里呈现出完美地弧形。那微垂的雪白脖子如同天鹅般优雅，与挺得笔直的背部构成一道流畅地曲线。\n露在睡袍外的一对雪足踏在柔软的丝绒地毯上，由于杰迪亲昵的爱抚，她的脚指紧张地抓着地毯，弓起了晶莹剔透的脚背。\n至于那双圆润笔直的大腿，则完全隐藏在睡袍下，但是不用去看，杰迪就知道那双大腿是何等的优美，那是一双没有一丝多余的赘肉、曲线堪称最标准的女性美腿，这双没有一丝瑕疵的美腿如果使起力来，能把未曾获得神力之前的杰迪的腰肢夹断。\n杰迪的爱抚和那爱怜的目光使海伦的呼吸急促起来，她的眼睛一闪一闪的，既想看又不敢看，但她每看一眼镜中，看到杰迪正扫瞄到的自已身体部位，那里都象是电流袭过似的一阵酥麻。\n杰迪的目光移到了海伦的臀部，即使是坐在锦墩上，她的臀部也是那般浑圆迷人，髋骨以下的部位，流畅出的迷人曲线简直有着令男人鞠躬尽瘁死而后已的强大魅力。海伦妙目流盼，看到杰迪着迷的眼神不禁大羞。\n她嘤咛一声，反身扑入了杰迪的怀中，把那发烫的、干涩的嘴唇堵住了杰迪的嘴，房间里只留下了她急促的喘息声，那喘息是从鼻子里发出来的，杰迪喷薄的**顿时被诱发了出来……\n这是海伦的大床，现在是她和杰迪的爱巢。\n自从小狐女洛丽塔知道她们的真正身份和杰迪的关系后，海伦就不用白天呆在海伦的房间，晚上偷偷溜去和莉娅挤一张床了。二楼起居室的洒扫工作已经全由勤快的小洛丽承担了，其他的仆人禁止登楼。",
            "summary": "杰迪向海伦道歉并安慰她。海伦美丽动人，穿着华丽的半透明睡袍，显得性感诱人。杰迪被她的美丽所吸引，开始亲昵地爱抚她。海伦呼吸急促，眼神迷离，被杰迪的爱抚激发起激情。两人在床上亲密相拥，共享美好时光。",
            "characters_in_summary": [
                "杰迪",
                "海伦",
                "床"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴，与情妇有亲密关系\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦\n达吉神教 | 与人间行走者有密切关系的教派"
        },
        {
            "id": 6,
            "content": "竹帐内，两条蛇一般纠缠不休的身子终于在一个长长的热吻之后静止了下来，他们双双躺在那儿，胸膛急促地起伏着，贪婪地呼吸着新鲜空气。\n女人是制造人类的工具，而男人是使用工具的人类，此言诚是不虚。\n已经有过**经验的杰迪已经无师自通、触类旁通地懂得了使用爱抚工具的方法，这可不是海伦能够招架的，海伦现在不只是情动，简直是陶醉了。而象她这样的女人一旦动情，那热情简直就如火山爆发，能消受得了的男人还真没有几个。\n高耸胸膛的起伏还没有平稳，海伦就忽地一翻身骑上了杰迪的身子，俯在那儿，用一双亮晶晶的眸子凝视着杰迪的眼睛：“杰迪，你也是这样亲洛丽塔的么？”\n“啊？啊……嗯……”，杰迪开始吱吱唔唔起来。\n“再来！”\n“什么？唔……”，嘴被堵上了，两条舌头再度热吻在一起，一个含糊的声音在这样的动作中唇舌纠缠中用高难度的技巧说着话：“你怎么亲她的，亲了多久，我……都要一倍！”\n两条“蛇”再度扭缠在一起，气喘吁吁的声音带着酸溜溜的味道娇吟道：“杰迪，你也是这样爱抚她的？我……我也要……双倍……，爱我吧，杰迪……”。\n许久之后，一幅令人望而**的画面。高昂的白晰圆润的美臀，就象剥了皮地水灵灵的白水梨，散发着美丽诱人的气息，帐中好似冉冉升起了一轮皎洁的明月。",
            "summary": "在竹帐内，一对男女激情相拥，女人海伦陶醉于杰迪的爱抚，要求他加倍疼爱。两人热烈亲吻，喘息声不断。海伦询问杰迪如何亲爱和抚摩他的前女友洛丽塔，并要求他也用同样的方式对待她。经过一番激情过后，海伦与杰迪呈现出一幅令人艳羡的画面，她的美臀如同皎洁的明月。",
            "characters_in_summary": [
                "杰迪",
                "海伦",
                "洛丽塔"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n洛丽塔 | 与杰迪有亲密关系\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴，与情妇有亲密关系\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦\n达吉神教 | 与人间行走者有密切关系的教派"
        },
        {
            "id": 7,
            "content": "健美如天神的杰迪长长地吸了口气，昂然一挺，他的箭用着比精灵王子的神箭更准硬、更可怕的力道射向那轮圆月透着菊涡形阴影的中心……\n俯伏在那儿的海伦公主顿时就象一只中了箭地小兔子，“呀”地一声惨叫，双手猛地攥紧了床单。\n“哦……亲爱的……爱伦……，这……这个要不要也加倍？”\n“别！不不……人家不要了……”，海伦如泣似诉地哀鸣。软绵绵的垂着颈子，一头浓密地金发遮住了她的脸。可怜的公主开始娇滴滴地讨饶……\n一行队伍，正在朦胧的月光下离开巴蒂斯特。\n马是好马。高头大马，骑士都身着轻甲，佩剑带弓。看这队伍的气派，中间那辆宽大的马车上乘坐的应该是位极有地位地大人物。\n但是同大多数讲究排场地贵族们不同，这些骑士的马可不是清一色地白马，马匹各式各样，虽然同样是高大健壮的马匹。但是颜色不同。威仪上就差了些。沸腾文学会员手打只有相马的行家才看得出来，这些战马都是第一流地神驹。是真正可以用之于实战的军马，冲锋时的爆发力非常惊人。\n很明显，这支队伍的主人是那种不太在意形势而更重视实质效果的人。\n拉着那辆巨型马车的是独角马。独角马的外形和独角神兽非常相似，但是两者的能力自然不可同日而语。这种独角马的特点就是惯跑长途，能承载重物，速度稳定，跑动平稳。\n马车里坐的是沃而德夫将军，冯赫尔将军答应部分军械采用西北军备所产品的消息虽然还没有正式宣布，但他已经知道了。\n虽说和冯赫尔一直在明争暗斗，但是军队打一场胜仗，这是对每一个公**人都有利的事情，沃而德夫不愿在这个时候拖冯赫尔的后腿，所以这个结果他还能接受。\n但他不想等到冯赫尔将军公开下达这一命令，那样的话象是他在承冯赫尔的情，起码在别人眼中看来，就象是冯赫尔将军看在他的面上，从指缝里漏出点油水给他，心高气傲的沃而德夫不愿意承受这种揣测，所以只有选择连夜离开。\n其实他也明白，冯赫尔将军做出这种让步，并不是向他示好，其主要目的就是逼他离开。做为军方第二号重要人物，如果他继续留在巴蒂斯特，那么有关战争计划的一切运筹，冯赫尔将军没有理由把他排除在外，而冯赫尔将军并不想让他来分享这份功劳。\n做了这么多年的对手，他熟悉冯赫尔将军的一切，冯赫尔同样熟悉他的一切，在这方面，他们就象一对知已。人世间，。",
            "summary": "健美如天神的杰迪射箭击中月亮，令俯伏在地上的海伦公主惊恐尖叫。随后，一支队伍在月光下离开巴蒂斯特，队伍中的骑士们骑着各种颜色的战马，显示出他们注重实际效果而非排场。队伍的主人是沃而德夫将军，他因得知冯赫尔将军将采用西北军备所产品的消息而选择连夜离开，避免被看作是在承冯赫尔的情。",
            "characters_in_summary": [
                "杰迪",
                "海伦公主",
                "巴蒂斯特",
                "沃而德夫将军",
                "冯赫尔将军"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。\n巴蒂斯特 | 军中的重量级人物，冯赫尔将军一系的亲信\n沃而德夫将军 | 西北军备所负责人，与冯赫尔将军存在竞争关系\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴，与情妇有亲密关系\n海伦 | 克罗亚王国的公主，与杰迪关系密切；与沃伦有亲密关系，但对后者追求海伦的行为感到不满。目前与莉娅一起参加贵族聚会，因杰迪的决定而伤心过度昏迷\n洛丽塔 | 与杰迪有亲密关系\n沃伦 | 克罗亚王国骑士，冯赫尔将军的儿子，达吉神殿成员，可能与诺曼公国有关联。与安吉丽娜·茱莉有感情，试图追求海伦，与其父关系不睦"
        },
        {
            "id": 8,
            "content": "车子到了城门前，守城的士兵拦住了车辆，侍卫队长驱马赶上前去。沃而德夫打开车子的暗格取出一瓶美酒，斟上一杯，慢慢啜饮起来。\n得知车中是沃而德夫将军，守城的官兵不敢怠慢，他们迅速搬开屏障、打开城门，毕恭毕敬地肃立在一旁。沃而德夫的车队缓缓地驶出了城去。\n车队出城后速度就快了起来，驰出大约十多里地，前方的道路上出现了一人一马，月光银霜一般铺洒在大地上，那一人一马就象铸在那儿的一尊雕像。\n侍卫队长按住了腰间的长剑单骑迎了上去，后边的士兵则摘下了背上的大弓。侍卫队长的身影和那人重叠在了一起，过了一会儿，侍卫队长一拨马头驰了回来，奔到沃而德夫的车前俯下了身。\n肥胖的沃而德夫坐在车里，仍然冷静地呷着酒，好象根本不曾注意车队停了下来。窗帘是掀着的，但侍卫队长的马驰过来，他也没有向外边看上一眼。\n侍卫队长低声禀告道：“阁下，前边的人是梅尔吉布森先生的信使，他说，梅尔先生听说您急着返回西北，便匆匆赶了来，在不远处的枫林别墅为你准备了简单的饯行宴，想与您会唔。”\n“梅尔吉布森？”沃而德夫举杯的手不动了，他捏着下巴，目光闪烁。心里也不知想着什么，过了许久他才淡淡一笑，恢复了从容神色：“回复梅尔先生的使者，就说西北事务繁杂，军械筹备十分急切，本将军归心似箭，待今后有机会重返巴蒂斯特时，再去拜见梅尔吉布森阁下！”\n“是！”侍卫长一提马缰，双腿一夹，驱马跑了过去。\n双方交谈片刻。侍卫长再度赶了回来，低声道：“将军阁下。使者说，梅尔先生料到将军可能太忙。如果是这样，他就不耽搁您地行程了。不过梅尔先生携来了一件礼物，说您一定会喜欢，请您收下。”\n侍卫长从马背上取下一个长长的包裹捧在手中，恭敬地递给他。沃而德夫哑然失笑，他没有接过来，只是把手一摆。淡淡地道：“无功不受禄。还给他！”\n沃而德夫从来没有忘记，就是这个梅尔吉布森伙同贵族院一帮老而不死的混蛋用层出不穷的打击。把他从一个最有希望成为军方统帅的将军从军政部赶到了西北。现在梅尔吉布森吃了冯赫尔的大亏，整个贵族院权柄转移了，却想巴结自已？\n沃而德夫将军不禁冷冷一笑。眼中闪过了一抹戾气。",
            "summary": "沃而德夫将军的车队抵达城门时被士兵拦住。得知车中人是沃而德夫后，士兵们恭敬地让开路。车队行驶一段时间后，前方出现了一人一马，原来是梅尔吉布森的信使。梅尔吉布森为了表示诚意，特意在枫林别墅为沃而德夫准备了简单的饯行宴。然而，沃而德夫因与梅尔吉布森过去的恩怨，拒绝了他的礼物。",
            "characters_in_summary": [
                "沃而德夫",
                "梅尔吉布森",
                "士兵",
                "枫林别墅"
            ],
            "entity_info": "沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。\n巴蒂斯特 | 军中驻地，冯赫尔将军一系亲信所在地，杰迪等人曾在此地活动\n沃而德夫将军 | 西北军备所负责人，与冯赫尔将军存在竞争关系\n冯赫尔将军 | 公国将军，与杰迪相识，举办了一场盛大的晚宴，与情妇有亲密关系"
        },
        {
            "id": 9,
            "content": "侍卫长忙收回包裹道：“遵命，阁下！”\n他刚想驱马离开，沃而德夫忽然神色一动，又道：“慢！”\n侍卫长便停下身子，静静地等候在那儿。风吹的车帘轻起轻落，静谧的月光照着沃而德夫那张白白胖胖的脸，看起来就象一尊雕像。\n“把礼物留下，请使者替我向梅尔先生致上我的谢意！”沃而德夫缓缓说道。\n长匣送到了他地手中，沃而德夫戴着红宝石戒指的手轻轻抚摸着匣盖，然后一按扣锁，“嚓”地一声匣子开了，整个车子宽敞地卧室内顿时一亮，笼罩在一片碧莹莹的光芒之中。\n匣中静静地躺着一柄剑，在它发光地强烈光辉照耀下，那剑显得通体剔透，几若透明。剑身修长，镶着一红一蓝两枚宝石的黄金剑柄，轻轻抚摸上去，有隐隐的冷意。\n剑体修长、美丽、薄如蝉翼，犹如一泓清泉流泻而成，那种惊心动魄的美，简直让人完全忽略了它是一件杀人的凶器。\n沃而德夫喜爱收藏兵器，而且很有眼力，他看得出，这剑不止是铸造工艺高超，而且剑本身的材质就是无价之宝。那两枚宝石并不是真正的装饰用宝石，而是魔晶石，永久加持了速度和力量地魔法力量。\n而那剑体更加珍贵，人人都知道这世上最昂贵地金属是米斯塔利尔，也就是魔法师们最喜欢的秘银。它地延展性如同青铜一样大，又可以像玻璃一样磨光。它可以打造成坚胜钢铁却又轻如鹅毛的金属。\n但是由于铸造工艺的艰难和比黄金昂贵十倍地价格，很少有人把它打造成兵器，而是制造成各种加持魔法的护甲，但是这支剑的剑体却是用淬炼后的秘银整体打磨而成。\n铸柄的金子更是非常罕有，那是比秘银更加罕见的秘金，秘金不是天然的矿石，只有少数的高级魔兽在极意外的情况下死亡，身体的一部分才会转化成这种类似黄金的金属成份，它的特殊之处在于可以把那魔兽的灵力部分转移到秘金里面，所以秘金本身就含有强大的灵力，可以大幅提高持有者的战力。\n这样的兵器，如何不让沃而德夫这个崇尚武力、嗜好兵器的世家军人动心？\n剑体的灵光映着沃尔德夫的眸子，那眸中已满是痴迷。\n这柄剑是天下有数的几柄名剑之一，在千余年前曾经属于一位大精灵王，流入人类社会之后，它被改了名字，一个既俗气却又让所有人趋之若鹜的名字：“权！”\n这柄剑，就叫权剑！\n轻如羽毛，坚如龙鳞，锋利无比的权力之剑。\n“替我谢谢梅尔吉布森先生，就说……我很喜欢他的礼物……”，当马车经过那个恭敬地侍立在路边的使者时，沃而德夫将军从车中扭过头去，很愉快地笑道。",
            "summary": "侍卫长收到了沃而德夫的命令，但在离开前又被叫住。沃而德夫要求将一份礼物留给梅尔先生并感谢他的礼物。这份礼物是一柄名为“权”的名剑，由秘银和秘金打造，拥有强大地魔法力量。沃而德夫对这柄剑非常喜欢，将其视为无价之宝。",
            "characters_in_summary": [
                "沃而德夫",
                "侍卫长",
                "梅尔先生"
            ],
            "entity_info": "沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。\n巴蒂斯特 | 军中驻地，冯赫尔将军一系亲信所在地，杰迪等人曾在此地活动\n沃而德夫将军 | 西北军备所负责人，与冯赫尔将军存在竞争关系"
        }
    ]
}