{
    "chapter_title": "第九十七章 流氓公国 ",
    "chapter_summary": "第一代大公斯派克通过发展交通贸易和征收税收来维持国家的生存。他没有军队，但依靠和平姿态和友好外交政策避免了战争和冲突。斯派克通过与各国建立联姻关系来保护自己的利益。然而，他逐渐变得贪婪和不择手段，甚至扣押了罗兹卢伯国的皮货。愤怒的罗兹卢伯爵决定教训斯派克，但后者声称是伯爵的亲戚。罗兹卢伯爵意外地发现斯派克是他的外甥，尽管后者给他带来了麻烦，但他决定放过斯派克。年轻的探险者杰迪进入这个国家，沿途经历了各种娱乐场所，但没有遇到劫匪。他进入城市，在一家酒店休息。这里的环境比诺曼公国干燥，阳光强烈。他在酒店中享受美食时，两位引人注目的客人出现在门口：一位英俊的骑士和一位美貌的炼金术士。他们的出现引起了所有人的关注。商旅和客人都被他们的谈话吸引，特别是他们刚刚击败一头绿龙的故事。周围商人对他们的勇气和正义表示敬佩，但同时也担忧绿龙会阻碍他们的生意。因此，他们请求骑士和女术士帮助他们通过火云峡谷，以便他们继续进行商业活动。",
    "characters_in_summary": [
        "第一代大公斯派克",
        "罗兹卢伯爵",
        "杰迪",
        "年轻探险者",
        "骑士",
        "炼金术士",
        "诺曼公国",
        "火云峡谷"
    ],
    "pre_entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n诺曼公国 | 卡尔队长所属国家，可能与达吉神殿有关联\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致\n海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。\n巴蒂斯特 | 军中驻地，冯赫尔将军一系亲信所在地，杰迪等人曾在此地活动\n沃而德夫将军 | 西北军备所负责人，与冯赫尔将军存在竞争关系",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "这个公国很小，野心勃勃的布坦尼大公之所以没有吞并它，是因为它太弱小了，完全可以随时把它拿到手。\n而且这个公国拥有南部诸国通往帝京的水陆交通要道，如果现在就把它掌握在手中，一方面要承受来自南部诸国的强烈反应，帝国方面也会产生强大的戒意。\n而现在布坦尼大公正在巩固对克罗亚王国的统治，筹划吞并诺曼公国的准备工作，他还不想节外生枝。\n萨默塞特公国号称流氓公国，这个国家的流氓历史是相当悠久的。\n第一代被封于此处的大公斯派克先生就是一个骗子、一个流氓，但是在乱世之中，骗子流氓有时也能发挥重大作用。斯派克投靠泰戈尔帝国开国皇帝后着实立过几件大功，所以被封于此。\n但是这个地方太小，又处在各个强大公国的包围之中，本身又没有什么资源，当时是穷荒僻野，一片不毛之地。\n不过斯派克和他的后人很快想到了一个发财的主意，他们修建了帝国最好的道路和内陆港口，使这里成为南北交通的枢纽和商品的重要集散地，以抽税来维持公国的存在。\n聪明透顶的萨默塞特大公做出了一个最具高姿态的举动，那就是不设立军队。这个国家号称最和平的国家，除了一支宫廷卫队，这个国家最多的就是税吏，大小道路、大小河流。只要能让人爬得过去的地方，都会设立一个税卡。\n由于不设军队，国家又小，帝国内部近千年来发生地几次内战都没有影响到他们，因为这些邻国实在不愿去消灭这样一个连军队都没有的小国家，而背上不义之名。\n反正它对任何人都没有影响，即便在内战最激烈的时候，不管谁的军队进出这个国家，他们都会毫不犹豫地开城接纳、开城欢送，还会由市政当局出面大摆宴席请军队将领饮酒。\n有时。他们会在第一天早上宴请一方的军队，而第二天傍晚便欢迎另一方的军队。第三天中午的时候，则趴在城头上看着双方在城外大打出手。\n对于胜利者。它还会送上一份诚挚的问候和一份贺礼，这样的一个无赖……真的让你没有理由去揍它。",
            "summary": "其第一代大公斯派克利用地理位置优势发展交通贸易，通过征收税收维持国家生存。尽管没有军队，但萨默塞特凭借其和平姿态和友好的外交政策，成功地避免了一场场战争和冲突。",
            "characters_in_summary": [
                "斯派克",
                "萨默塞特"
            ],
            "entity_info": "斯派克 | 红衣主教，达吉神教的高级领导人\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。\n巴蒂斯特 | 军中驻地，冯赫尔将军一系亲信所在地，杰迪等人曾在此地活动\n沃而德夫将军 | 西北军备所负责人，与冯赫尔将军存在竞争关系"
        },
        {
            "id": 1,
            "content": "聪明绝顶地萨默塞特公做的第二件事就是广结姻亲。骗子除了有副好口才，一副好相貌也是必须地。斯派克大公的例代传人都保留了祖先留下地优良基因，而且经过历代聘取的美女不断改良，后代越来越漂亮。\n于是，盛产俊男美女后代的萨默塞特大公，便不断和各国建立姻亲关系。让他的儿子们去娶诸国王室成员或者重要贵族的女儿。而把他的美貌女儿嫁给其他国家的重要人物。\n这么多年下来，萨默塞特大公和所有国家都有着千丝万缕地关系。除非必要，还真不会有人找他地麻烦。\n不过现在萨默塞特大公变的越来越流氓了，敛财到了不择手段地地步。他不仅利用帝国内部现在的紧张气氛对普通的商人征收高额税赋，有时还会找碴儿扣留一些让他眼红地商品，把它们据为已有。\n前不久，大公就扣留了罗兹卢伯国运往南方的一批皮货，不料这批货物属于罗兹卢伯爵大人的私人物品，伯爵本人贩运商品不好张扬，这才没有说出身份，想不到萨默塞特大公居然一口全吞了。\n恼火不已的罗兹卢伯爵觉的有必要教训一下这个流氓，可他刚刚集结了三千人的军队，听到消息的萨默塞特就带着吞下去的所有货物，抱着一本族谱快马加鞭赶到了罗兹卢伯国。\n年迈的萨默塞特大公不顾自已公爵的身份，一把抱住罗兹卢伯爵的大腿，痛哭流涕地认亲来了。",
            "summary": "萨默塞特公爵通过联姻与各国建立紧密关系，以保护自己的利益。然而，他逐渐变得贪婪和不择手段，甚至扣押了罗兹卢伯国的皮货。愤怒的罗兹卢伯爵决定教训萨默塞特，但后者带着扣押的货物赶到罗兹卢伯国，声称是伯爵的亲戚。",
            "characters_in_summary": [
                "萨默塞特公爵",
                "罗兹卢伯爵",
                "罗兹卢伯国"
            ],
            "entity_info": "斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。\n巴蒂斯特 | 军中驻地，冯赫尔将军一系亲信所在地，杰迪等人曾在此地活动"
        },
        {
            "id": 2,
            "content": "经过一番冗长的查证，原来在三百多年前，当时的罗兹卢伯爵曾把他的姐姐嫁给萨默塞特公爵，一番推算下来，现在的罗兹卢伯爵居然成了萨默塞特公爵的舅舅。\n这个比舅舅还大着二十多岁的流氓外甥无比痛苦地忏悔一番后，眼泪鼻涕还没擦，就又声情并茂地回忆起两国间多年来的亲戚情谊来。\n哭笑不得的罗兹卢伯爵实在没办法宰了这个一个兵都不带跑上门来认错、认亲的外甥，出兵之哪只好就此作罢。\n事后一算帐，罗兹卢大公发现除了招待这个流氓胡吃海喝的费用，还有召集军队在都城长达半个多月的花销，这些钱加起来都能再买两倍同样的皮货了，气得他瞪着眼睛，最后只咒骂出了一句话：“这个……无耻的流氓！”\n现在，杰迪已经进入这个流氓国家。他扮成一个探亲的普通年轻人，身上没有携带任何货物。\n尽管如此，也缴纳了不少的过路费，不过一路行来，倒是很安静。由于国家太小，而且完全靠交通和经商来维持国家，能够赚钱的行当太多，所以公国内并没有剪径的小贼。\n一路上，杰迪见的最多的就是酒馆、妓院、赌场，以及各种规模的旅馆，就算是小乡村也不例外。\n达吉神教的势力已经发展到了这里，沿途有达吉神教的秘密联络站和公开传教的教士。不过杰迪没有和他们取得联络，这次行动还不需要他们的帮助。\n杰迪骑在马上，嘴角噙着轻松的笑意，配上他英俊的外表，实在是引人注目光。他正回味着与海伦的那个美好夜晚，一夜风流，第二天当杰迪跨上骏马赶赴铁炉堡时，海伦居然没有出门来送他。\n因为一夜颠狂，初经风雨的海伦走起路来怪怪的，在卧室里，海伦为自已不得不在床上休养一天而又羞又嗔。想起她那动人的表情和她那惹火地举动，杰迪的小腹又变的火热了。",
            "summary": "现在的罗兹卢伯爵意外地发现他是萨默塞特公爵的舅舅。尽管这个流氓外甥给他带来了诸多麻烦，但罗兹卢伯爵决定放过他。杰迪，一个年轻的探险者，进入了一个以商业为主的国家，途中遇到了各种酒馆、妓院、赌场等娱乐场所，但没有遇到劫匪。在这个国家，达吉神教的势力也在逐渐扩大。",
            "characters_in_summary": [
                "罗兹卢伯爵",
                "萨默塞特公爵",
                "杰迪",
                "探险者"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致\n海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。\n巴蒂斯特 | 军中驻地，冯赫尔将军一系亲信所在地，杰迪等人曾在此地活动"
        },
        {
            "id": 3,
            "content": "前方是一座城池，比起一路所见的小镇，这是一座真正的城市。城墙是用乳白色的石头垒就的，虽然不高也不够雄伟，却非常美丽。城门口百姓商旅们进进出出，显的十分繁华。\n杰迪正在想入非非，见了这城市不禁叹了口气，手下意识地便探向腰包。\n这一路杰迪已经养成了见到城门就掏腰包的习惯，他在诺曼公国时偷漏的税赋达到了天文数字。而在萨默塞特伯国，他却成了一个纳税好公民。\n果然。城门口必不可少地一道风景线就是穿绿色税官制服的税吏，杰迪交纳了过路费。下了马牵着它走进城去。\n小城真地很热闹，商业非常发过。除了一些中高档的商铺，就是路边也有众多地摊位，摆放着琳琅满目的货物。\n杰迪找到了一家酒店，把马在门口栓好，想进去好好休息一下。这里的空气比起诺曼公国要干燥些了，而且正午的太阳很烈。他有点口干舌燥。这个时候。如果来上两扎冰镇麦酒，再来上一盘半熟鲜嫩的牛排细细咀嚼。那味道一定不错。\n杰迪进的当然是高档酒店，他只有一个人，便在一楼大厅的角落里坐了下来。由于这是一座商业城市。富有地人很多，所以食客不少。不过看服饰，大多都是富有地过路商人。\n大厅中央，一个穿着花格衫裙、皮肤泛着健康小麦色的舞女正在欢快地起舞，旁边有一个中年大胡子一边拉着风琴，一边唱着一首古老地民歌。",
            "summary": "杰迪在缴纳过路费后进城，找到一家酒店休息。这里的环境比诺曼公国干燥，阳光强烈。他想喝冰镇麦酒和吃半熟牛排。酒店里都是富有的过路商人，一个大舞女在欢快地跳舞，旁边一个大胡子拉着手风琴唱着民歌。",
            "characters_in_summary": [
                "杰迪",
                "诺曼公国",
                "酒店",
                "大舞女",
                "大胡子"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n诺曼公国 | 卡尔队长所属国家，可能与达吉神殿有关联\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致\n海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。\n巴蒂斯特 | 军中驻地，冯赫尔将军一系亲信所在地，杰迪等人曾在此地活动"
        },
        {
            "id": 4,
            "content": "杰迪要了两扎冰镇麦酒，一个什锦冷盘、一个冷苹果汤和必不可少的烤牛排，慢慢享用起来。\n这样比较高档的地方，没有大呼小叫地醉鬼，也没有就在椅上撩开裙子旁若无人地交媾的风骚妓女，显得比较安静，只有那欢快的歌声时时传入耳中。\n忽然，门口走进两个人来，这两个人立刻吸引了所有人的目光。杰迪是个非常英俊的美男子，尤其是他那独特的气质，非常引人注目。但是人靠衣裳马靠鞍，和眼前刚刚走进酒店的这个男人比，他就不免相形见绌了。\n那是一个骑士，一个很英俊的骑士，他穿着轻甲，胸前有一枚很威武的十字剑徽章，这种不带火焰的十字剑徽章，表明他不是一名圣殿骑士，而是一名信奉光明教义的自由骑士，其实也就是有着崇高信仰和自由身份的一名游侠。\n一头纯金色的长发和那发际间天蓝色的缚额，让他看起来显得威严又庄重。他的轻铠不是皮质的，而是某种金属，铠甲保养得很好，亮的都可以当镜子了。\n还有他腰间那柄间，修长的剑身，华美的剑鞘，剑柄上装饰着发亮的宝石，剑梢和剑柄如此美丽，足见鞘中的剑是何等珍贵，看起来他非常富有，一个普通的游侠可佩不起这样的宝剑！沸……腾……文……学会员手打",
            "summary": "杰迪享受着自己的美食。突然，门口出现了两位引人注目的客人：一位是英俊的骑士，身着轻甲并佩戴着威武的十字剑徽章，显示出他的崇高信仰和自由身份。他的金色长发和天蓝色缚额使他显得威严庄重，而且他腰间的长剑和宝石装饰更显出他的富有。这位骑士的出现引起了所有人的关注。",
            "characters_in_summary": [
                "杰迪",
                "骑士",
                "门口"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n门口 | 莉娅与杰迪相遇的地方，两人在此交谈。\n诺曼公国 | 卡尔队长所属国家，可能与达吉神殿有关联\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致\n海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。"
        },
        {
            "id": 5,
            "content": "人们关注更多的是他旁边的一个少女，那少女乍一看去只能说是清秀，绝对算不上绝色佳人。可是她眉眼间的风情气质却透露着非常清纯而神圣的韵味。她有一头粟黄色的头发，秀发间一颗猫眼吊坠垂在她涓净秀丽的额上。\n她的身材纤细，尤其是她的皮肤，那皮肤真比雪还要白，比玉还要莹润。俗话说一白遮百丑，何况她本来就很秀气，这一来就显得更迷人了。\n她这张白净秀致的脸配上她清淡幽雅的气质，让人看上一眼，就觉得她象水晶一般纯净。\n这个年轻女孩给人的感觉就象一颗刚刚剥了皮的煮蛋清，干净的让人爱不释手，叫人想起她身体的任何部分都是那么莹润干净，哪怕指甲里也不会有一丝污垢。\n而这种感觉，还是在她面部表情非常疲惫，长袍的下摆部分沾了些泥污，显得比较狼狈的时候。如果她好生打扮一番，又会给人一种怎样的味道？\n她的袍子和她手中提着的那根刻满符咒的法杖，看起来应该是个魔法师。不过熟悉魔法师的人会看出些微的区别，她实际上是个炼金术士。\n其实术士和法师并没有本质的区别，术士就是法师地一个支派，只不过他们更侧重于对矿物和植物的研究。喜欢通过魔法药物来实现吟唱魔咒达到的效果，还有人研究傀儡术、召唤术等等。\n总得说来，他们的职业认定不象魔法师那样严格，组织也非常松散，自由度很高，而且由于教会和魔法师公会占据了上流社会，术士中的许多人沦落到中下阶层。\n天长日久他们就被称为巫师、女巫了，于是便人为的和魔法师产生了相当大的区别，这种区别不是职业性质上的，而是地位上的。那种地位的差异就象名牌大学和三流大学地区别。\n不过不可否认的是。有些天资聪颖而且性格叛逆地人的确不愿受到魔法师行业严格地约束而成为一个术士，而且造诣不浅。再加上这个女术士的气质是那么出众。所以立即受到了大家一致的尊重。\n游侠和术士，这对年轻漂亮的男女脚步都很沉重。脸上有淡淡的倦意，他们在一张桌子旁坐了下来，侍者立刻走到跟前，彬彬有礼地问道：“二位中午好，请问你们要些什么？”\n“请给我一杯清水和一块面包，谢谢！”年轻女术士的声音既清脆又好听。\n在这么高档的酒店面要这么便宜地食物似乎有些不妥，不过女孩纯净地气质使她看起来就象一块剔透的水晶。人人都觉得提供酒肉给她才是玷污了她。这象花朵一般地少女就应该吃些清淡的食物。",
            "summary": "人们被一位美貌少女吸引，她虽然相貌清秀，但气质清纯神圣。她的栗黄色头发、白皙的皮肤和水晶般纯净的气质令人着迷。尽管她看起来很疲惫，穿着沾泥的长袍，但她依然散发出迷人的魅力。她是一位炼金术士，与魔法师有所区别，她的职业认定和组织相对宽松。尽管她在社会中地位较低，但她的出众气质仍受到一致尊重。她与一名游侠坐在一张桌子旁，点了一杯清水和一块面包。",
            "characters_in_summary": [
                "美少女",
                "炼金术士",
                "游侠"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n莉娅 | 与杰迪相遇的人，与杰迪在此交谈\n诺曼公国 | 卡尔队长所属国家，可能与达吉神殿有关联\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致"
        },
        {
            "id": 6,
            "content": "“喔，给我一盘蜗牛、一只红酒山鸡。再来一个酸黄瓜汤”，游侠骑士解下剑，疲乏地扔在桌上。\n这不太合乎这种高档酒店的礼仪。却符合一个游侠不拘地性格，加上这位游侠出色的仪表和优雅的举止，侍者采取了视而不见的态度。\n大厅里重新恢复了平静，商旅们边进餐边低声交谈着，偶尔会把目光移向这对比较令人瞩目的男女。\n“莎莉丝特，那头绿龙被我们吓住了，我想它是不会再公开出现在我们面前了。这真糟糕，毕竟它会飞，而我们不能。我想，还是放弃它吧。”那个英俊的游侠说道。\n杰迪耳朵一动，立即注意起他们的谈话来。\n一头龙？虽说是龙里面等级最低的绿龙，可那战斗力也是相当惊人的，这个游侠和女术士竟然能把一头绿龙吓的落荒而逃，那他们该拥有多么可怕的实力？\n在这两人附近就坐的客人也听到了他们的谈话，这些客人立即闭紧嘴巴，以惊奇和敬仰的目光望向他们。\n由于这些客人都突然间安静下来，远处更多的客人察觉了异样，纷纷向这边望来。\n“毕加索梵多骑士，难道你忘了一头龙拥有多少宝物？别的不说，光是那龙的身体，就全身是宝，我们付出的辛苦是值得的。”被称为莎莉丝特的女术士浅浅一笑。\n毕加索梵多耸耸肩道：“我对绿龙的身体没有兴趣，只有您这样了不起的术士才会喜欢构成它身体的那些魔法材料，我想要的是它搜集的那些亮闪闪的东西，金币和钻石。\n可是你知道，我们已经追踪了它两个月了，累的精疲力尽。我想这样下去的话，我们可能要追一辈子。而对于龙这种生命漫长的生物来说，这只是它生命中的一个小插曲。“",
            "summary": "一位英俊的游侠骑士（毕加索梵多）和他的女术士同伴（莎莉丝特）正在谈论他们刚刚击败的一头绿龙。他们对龙的宝藏感兴趣，尤其是金币和钻石。然而，他们认为继续追踪这头龙可能会让他们付出一辈子的努力。周围的商旅和客人都被他们的谈话吸引，用敬佩的目光望着他们。",
            "characters_in_summary": [
                "毕加索梵多",
                "莎莉丝特",
                "绿龙",
                "商人",
                "客人"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n莉娅 | 与杰迪相遇的人，与杰迪在此交谈\n诺曼公国 | 卡尔队长所属国家，可能与达吉神殿有关联\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致"
        },
        {
            "id": 7,
            "content": "毕加索梵多发完了牢骚，侍者已经把女术士的食物端上来了，一杯清水和一碟面包。\n“谢谢！”莎莉丝特向侍者微笑示意，然后说道：“这附近虽然多山，不过大多是低矮的山丘，没有大型洞穴，那条绿龙是无处藏身的，何况它还携带着多年积攒下来的财宝。它唯一能藏身的地方只有火云峡谷，那里山高林密又多洞穴，是它唯一的选择。”\n游侠叹了口气，说道：“希望你的分析正确，好吧，那我们先在这儿住下来。我需要休息一下，同时要准备一些工具。哦，真见鬼，和这头该死的绿龙耗了这么久，我的金币已经快花光了。”\n“好的，我也一样，连续追了它这么久，我的魔法材料也用的差不多了，需要补充。唉，我的钱也快花光了。”\n“请……请问”。一个肥胖地商人忽然插嘴了，一见游侠和那位圣洁的女术士抬眼向他望去，那商人不觉有些局促，声音也结巴起来：“哦，对不起，请恕我打扰。您……您二位是说一头绿龙跑进了火云峡谷？”\n游侠骑士耸耸肩，把双手一摊道：“抱歉，我也不知道，那头该死的龙被我的剑刺下两片龙鳞，从那以后它看见我的身影就逃之夭夭。我也希望它就在那儿。”\n“应该就在那儿，我们来的时候在那附近我已经感应到了它的存在。只是携带的魔法材料已经不多了，徒手我可不是龙的对手。所以暂时到城中休整一下”，女术士插嘴道。\n“不不”，商人干笑一声：“我并不希望它在那儿，我是想问……，尊敬的骑士和术士阁下，那条龙会伤人吗？”\n毕加索梵多哈哈大笑起来：“当然，如果你闯入了它地领域。龙可是种脾气暴燥的生物。且不说绿龙地吐息具有多么强大的腐蚀力。光是它地坚牙利爪……。嗯，自从它被我伤了之后。应该更加憎恨人类了。”\n“什么？”商人大惊失色，叫苦不迭地道：“这可糟了，那是进出休伊士城堡的重要关隘啊。如果不从那儿走，至少要绕半个月的路程，天呐！我的鲜货运到北方时都要变成不值钱的果干了。”\n另一个商人愁容满面地道：“如果绕路，我们根本就无利可图了，这是不可能的。那条龙……真的有那么可怕吗？它既然已经被尊敬地骑士先生给打怕了，应该避在山里不敢出来吧？”",
            "summary": "毕加索梵多与女术士莎莉丝特正在讨论如何寻找一头绿龙，因为它在附近地区造成了困扰。他们推测绿龙可能藏身在火云峡谷，那里地势险要且森林密布。游侠骑士表示希望他们的分析正确，并需要在城中休整和准备工具。这时，一位肥胖的商人突然插话，询问绿龙是否会伤害人。毕加索梵多解释说，龙是一种脾气暴躁的生物，具有很强的攻击性。这让两位商人担忧，因为他们知道绿龙所在的火云峡谷是进出休伊士城堡的重要关隘。如果他们不能从那里通过，生意将受到很大影响。",
            "characters_in_summary": [
                "毕加索梵多",
                "女术士莎莉丝特",
                "游侠骑士",
                "绿龙",
                "火云峡谷",
                "休伊士城堡"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n莉娅 | 与杰迪相遇的人，与杰迪在此交谈\n诺曼公国 | 卡尔队长所属国家，可能与达吉神殿有关联\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致"
        },
        {
            "id": 8,
            "content": "毕加索梵多骑士昂然坐在那儿，用一种居高临下地眼神看着他，眼睛里满是怜悯的神色。这位骑士一句话都没有说，可是他地眼神中蕴含着丰富的感情，已经不知“说”了多少句话。\n那个商人被他看的满面羞愧，他畏畏缩缩地低下了头，竟然不敢和骑士对视。他不知道自已为什么会有这种感觉，又干了什么见不得人地事或者说了太愚蠢的话，但是骑士那眼神……看了之后叫人觉的如果不做出羞愧的表情简直辜负了骑士这样生动的一双眼睛。\n骑士终于不再盯着他了，那个如坐针毡的商人刚刚出了口大气，耳畔忽然听到骑士发出一声叹息，立即再度感觉无地自容。\n“梵多骑士，你不应该谴责这位商人的无知。事实上，有多少人了解一条龙的可怕呢？”莎莉丝特小姐正色道。\n那个商人感激地看了眼仗义直言的女术士，露出一脸讨好的笑容对她道：“尊敬的小姐，龙这种生物，我们的确只是听说过，却没有见过它们。它们的危害……真的很大么？”\n“当然！”莎莉丝特小姐凛然道：“任何一只魔兽都是凶残而具有破坏性的，而做为这个世界顶级力量阶层的龙，更是非常可怕的生物。一条黄金巨龙，可以轻易地把休伊士城夷为平地。\n即便是最弱小的绿龙，也是身躯长达十二米以上的巨大生物，它们喜欢收集财宝，脾气暴躁，动不动就会杀死人或是森林里的动物。它们还会抢夺人的财宝并据为己有，然后年复一年的看守着这些财宝，龙的一个代名词就是……守财奴！“沸——腾——文——学会员手打",
            "summary": "梵多骑士毕加索以怜悯的眼神注视着商人，让商人感到羞愧不已。莎莉丝特小姐解释龙的危险性，强调它们作为顶级力量的可怕。商人对此表示惊讶，并对莎莉丝特小姐的仗义直言表示感谢。",
            "characters_in_summary": [
                "梵多骑士毕加索",
                "商人",
                "莎莉丝特小姐",
                "龙"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n莉娅 | 与杰迪相遇的人，与杰迪在此交谈\n诺曼公国 | 卡尔队长所属国家，可能与达吉神殿有关联\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致"
        },
        {
            "id": 9,
            "content": "“是啊，尊敬的小姐，您说的这些事我也有所耳闻，请您继续。”一位商人连忙接口道。\n女术士见整个餐厅的人都在听她发言，便提高了嗓门，众商旅们为她的善解人意再次向她投以崇敬的目光。\n女术士的声音就象黄鹂一般动听，她继续道：“诸位先生，做为一名炼金术士，我并不定要获得那头龙，它的身体做为炼制魔药的材料虽然珍贵，但是同一条龙搏斗是相当危险的。\n我之所以追杀它，是因为它太过凶恶残暴。自从它偶然吃过两个迷路的猎人后，对于人肉的美味念念不忘，后来它冲出森林，袭击了村庄，吃掉了上百的村民。这件事发生在索伦帝国，于是我才想剪除它，一路追到这儿来。“\n“它太凶残了！”风姿脱俗的女术士哽咽着，两行清泪缓缓从她的脸颊上流下：“\n即便是它吃饱后，它都不肯放过那些可怜的村民，有人被它的吐息喷成了焦炭。有人被它地利爪撕成了碎片，房屋在它庞大的身躯下被压成了瓦砾，我……永远也忘不了悲惨的景象。“\n莎莉丝特轻轻拭去泪水，坚定地说道：“从那一刻，我发誓要除掉它！我不能让它再伤害更多的人！即使粉身碎骨我也在所不惜！”\n餐厅中所有的人对这位女术士都肃然起敬，这位女术士的品格是多么高尚啊，她还只是个年轻的少女，却为了道义肩负如此神圣的责任。\n但是感动过后，商人们立刻想起了眼前的难题，毕竟他们是靠经商为生的。如果那条龙从此盘踞在交通要隘火云峡谷不走，难道能指望那些穿绿衣服地税官们去屠龙？这个国家可是连军队都没有。\n于是。一个机警的商人立即道：“尊敬地女术士，您的行为让我们肃然起敬。那条该死地龙占据了峡谷，也就断了我们的营生，能不能请您护送我们一趟呢？那条龙是畏惧你们的。只要您在，它一定不敢出来。",
            "summary": "她追捕一条凶猛的龙的经历，因为龙在吃了两个迷路猎人和上百名村民后，变得极度残暴。女术士发誓要除掉这个威胁，以保护无辜的生命。餐厅中的商人们对她的勇敢和正义感到敬佩，但同时也担忧这条龙阻碍了他们的生意。因此，他们请求女术士护送他们通过火云峡谷，以便他们继续进行商业活动。",
            "characters_in_summary": [
                "女术士",
                "龙",
                "迷路猎人",
                "村民",
                "商人",
                "餐厅"
            ],
            "entity_info": "餐厅 | 诺曼公国重臣们讨论公国政治事务的地方\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n莉娅 | 与杰迪相遇的人，与杰迪在此交谈\n诺曼公国 | 卡尔队长所属国家，可能与达吉神殿有关联\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致"
        },
        {
            "id": 10,
            "content": "而且我们的货物……有些是耽搁不起时间的，有些生意一旦延误了时辰，我们付违约金要一直付到破产。“\n“当然，这没什么！”女术士微笑道：“我们愿意……”。\n“不！莎莉丝特小姐。我不愿意！”\n毕加索梵多的菜上来了。他挑出一块美味的蜗牛肉添进嘴里，摇着头道：“我是不会去地。我需要休息，我几乎是不眠不休地追了那畜牲两个月了。”\n“这样啊……”，女术士脸上露出为难地神色：“各位先生。实在对不起，你们知道，我是一个术士，如果没有一个强大的骑士保护我，那我将没有用武之地。\n梵多骑士是那条恶龙为祸地地方百姓联合出资聘请来的，他……的确很劳累了，而且我们一路追来，许多器械和魔药都用光了，都需要补充。“\n商人们失望了，几个熟识地商人聚在一起议论了一会儿，推举了一个领头人走过来，毕恭毕敬地问：“请问尊敬的骑士和小姐，你们休息和筹备一些必要的东西大概要几天时间呢？”\n“休息嘛，其实三两天怎么也缓过来了，问题时要捉一头庞大的龙，你们认为一把对龙来说就象一根牙签那么大的剑真有用么？那全是一些毫无经验的作家们编出来的童话。\n我需要一袋铸造精钢打制的长矛，至少要长两丈，上边还要涂上有剧毒和麻痹作用的药物，这才能对那头龙构成危胁。“\n商人头领皱了皱目，将希冀的目光投向莎莉丝特小姐，莎莉丝特小姐的脸蛋微微有点发红：“坦白地讲，要合成这些药物还有其他令那头绿龙畏惧的魔药，我需要购买许多原材料，而这一路我不但消耗了所有的药物，钱剩的也不多了……”\n她马上补充道：“不过你们放心，我是一名术士，而这里有很多山，我知道哪儿生长着对我有用的植物，哪里的矿物是我急需的道具。\n我休息一天、只要休息一天，然后我就去采挖这些东西，我能把它们合成一些非常有效的治病良药或者一些魔法药，当我把它们卖掉换了钱……“。\n“我的老天！”那商人头领一掌拍在脑门上。\n“对不起，我……真的很抱歉！”女术士歉然说，她的脸又红了，非常的难为情。\n“没关系，我了解了！”商人嗒然若丧地走回去，商人们聚在一起又低声议论起来。而骑士和女术士则开始用餐。\n杰迪冷眼旁观，不禁怦然心动。",
            "summary": "一群商人在寻求一位骑士和女术士的帮助，以捕捉一头为祸地方的恶龙。然而，骑士和女术士提出了一些条件，如休息和准备必要的物品。商人询问他们需要多少时间，女术士表示只需要一天休息时间，然后她会去采集有用的植物和矿物，制作出有效的魔法药出售以换取所需的物品。然而，商人们对这个提议感到失望，与同伴们商议后，商人们决定不再继续帮助骑士和女术士。",
            "characters_in_summary": [
                "骑士",
                "女术士",
                "商人"
            ],
            "entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n莉娅 | 与杰迪相遇的人，与杰迪在此交谈\n诺曼公国重臣们 | 卡尔队长所属国家的官员，讨论公国政治事务\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致"
        },
        {
            "id": 11,
            "content": "一头龙？龙是这个世界上最强悍的生物，他原来从没设想过自已去挑战一头龙，不过现在别的不说，起码自已的身体强悍度足以与龙躯相比，说不定能和那头龙斗一斗呢。\n他负有更重要的使命，倒不急着在这时去挑战一头龙，不过现在战争马上就要打响了，那时候他就可以从诺曼公国抽身，趁两国混战无暇他顾的机会帮助海伦公主建立复**队，那将需要大量人才。\n现在手里才堪大用的人有谁呢？\n海伦和莉娅势必不可能派去冲锋陷阵，顶多做个智囊型的人物；巴托或许能成为一个将领。而杜维……他使用一个魔法的消耗足够招聘一百名英勇的士兵了，而且一个身体孱弱的法师是做不了统帅的，难道事无巨细都得自已去做吗？\n这个敢与龙搏斗并且把龙打败的游侠是一个很好的人才，虽说有点贪财，不过自已最不缺的就是钱。\n还有这位正义、高尚、纯洁的女术士，无论是让她炼制救死扶伤的药物还是箭矢所用的毒药，应该都能驾轻就熟，莫非……这是上苍有意给自已送来的两个帮手？\n想到这儿，杰迪心中一阵激动，他决定一会儿就去和这两位技艺高超的奇士好好谈谈，如果能把他们招揽下来，那么这趟铁炉堡之行真是难得的意外收获了。\n旁边几名商人低低议论，争执声越来越大，一个紫红脸庞的商人嚷道：“我不同意，我上午才刚刚从火云峡谷过来，那儿安静的很，哪有什么龙？你们诸位见过龙吗？谁知道他们是不是骗子？”\n游侠显然听到了他的话，那张英俊的脸庞立即浮起一抹怒气：“先生，我并没想帮护你通过峡谷，更没有危言耸听地吓阻你！尽管我是一个浪迹天下的人，这骑士的称号仅仅是一个敬称，但是我也有我的尊严。”\n毕加索梵多骑士的脸色已经变的铁青，他霍地站了起来，骄傲地挺起胸膛：“自始至终，我不曾说过要收你们的聘金保护你们过峡谷，而是您自已在这里无端的揣测！\n做为一名游侠，我视自已的信誉如同性命！你以小人之心惴度我的人格，侮辱了我的为人，就如同侵犯了我的生命。我，将不得不选择和您决斗，以鲜血来洗刷我的耻辱！“\n见他的手已经摸向剑柄，那个商人不禁吓白了脸，游侠和骑士最大的不同就是风度。骑士严谨守礼，尊重女士，重视道德和礼教。\n而游侠则恰恰相反，轻视礼法、放荡不羁，好勇斗狠，一言不合就大打出手。有时听场歌剧或者抢个靠窗的座位，他们都能拔剑相向，这下得罪了他，这个商人哪有本事接得住他一剑？\n旁边的人赶紧上前相劝，游侠毕加索只是冷冷地盯着那个满头大汗的商人一言不发。最后还是和他同来的那位女术士莎莉丝特小姐出言解劝，他这才冷冷一哼，重回座位了。",
            "summary": "一位勇敢的游侠准备挑战一头龙，以展示自己的实力。同时，他还有一个重要的使命，那就是在战争期间帮助海伦公主建立复仇队伍。他认为两位技艺高超的奇士——敢与龙搏斗的游侠和正义的女术士——可能是上天送给他的帮手。然而，一场关于龙存在的争论引发了游侠与商人的冲突，被迫决斗。在女术士的劝说下，游侠暂时平息了怒火。",
            "characters_in_summary": [
                "勇敢游侠",
                "龙",
                "海伦公主",
                "奇士",
                "女术士",
                "商人"
            ],
            "entity_info": "海伦公主 | 克罗亚王国的公主，与杜维有联系，与杰迪关系密切。在腐蚀之雾中保护海伦，成功逃离险境。与沃伦的关系更加紧张。\n杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n莉娅 | 与杰迪相遇的人，与杰迪在此交谈\n诺曼公国重臣们 | 卡尔队长所属国家的官员，讨论公国政治事务\n斯派克 | 流氓公国创始人，萨默塞特公国的创立者，泰戈尔帝国开国皇帝的臣子\n沃而德夫 | 公国将军，冯赫尔将军的竞争对手，与杰迪没有往来，与贵族院对立立场一致"
        }
    ]
}