[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "pre_entity_info": "",
        "content": "第1部分：狼王萨克尔因其智慧和能力成为狼族的领袖。他与双角褐牛族发生冲突，并在一次意外中受伤。为了复仇，狼王带领狼群与双角褐牛展开激战，但在关键战役中败给对手。狼王在魔狈的帮助下治愈伤口，并开始寻求人类智慧和经验的融合。在不断的战斗中，狼王逐渐声名远扬，吸引了众多强大魔兽的臣服。然而，他对生活的意义产生质疑，特别是在释放了狐族少女后。狼王意识到真正的力量源于内心的成长和对生活的理解，而非单纯的战斗和征服。\n第2部分：狼族少年狼杰迪渴望接近美丽的狐族少女洛丽塔，但在身份和形态的问题上深感自卑。他在寻找成为成年人的方法时，结识了一个由人类、吸血蝙蝠妖组成的独特团队，共同参加一个仪式。在这个过程中，他们遇到了一位自我放弃的王子，组成新的逃亡团队。\n第3部分：半精灵炽焰寻找自己的身世，遇到了年轻的邮车司机杰迪。他们共同寻找传说中的吉神殿，途中结识了许多有趣的人物。杰迪渴望成为有感情的人，向女神达吉寻求帮助。达吉建议他深刻理解并热爱自己的生活，同时给予杰迪一件神器，使他具备九阶魔兽的幻化能力，并成为女神的神使。杰迪在变身过程中遇到了困难，但在朋友们的支持下，成功变身并获得狼王般的身材和人类帅哥的外貌。在这个充满人性复杂和冲突的故事中，杰迪和炽焰逐渐认识到每个人的使命和责任。炽焰决定周游世界，而杰迪继续他的邮车之旅。",
        "summary": "狼王萨克尔为复仇与双角褐牛族展开激战，在魔狈帮助下治愈伤口并寻求人类智慧的融合。狼族少年狼杰迪渴望接近狐族少女洛丽塔，在与吸血蝙蝠妖组成的团队共同参加仪式的过程中，认识了自我放弃的王子并展开冒险。半精灵炽焰寻找身世，与年轻的邮车司机杰迪共同寻找吉神殿，并在杰迪变身成狼王般的身材和外貌后，逐渐认识到每个人的使命和责任。",
        "characters_in_summary": [
            "狼王萨克尔",
            "双角褐牛族",
            "魔狈",
            "狼杰迪",
            "狐族少女洛丽塔",
            "吸血蝙蝠妖",
            "半精灵炽焰",
            "邮车司机杰迪",
            "吉神殿"
        ]
    },
    {
        "id": 1,
        "source": [
            3,
            4,
            5,
            6,
            7
        ],
        "pre_entity_info": "马丁王子 | 可能为克罗亚王国的王子，炽焰的朋友，寻找自己的亲人\n海伦公主 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触\n杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，与炽焰相识，德瓦尔金铺学徒，未来可能有自己金匠店铺\n巴托 | 卖债券的小伙子，巴蒂斯特的经济人士\n克瑞斯 | 杰迪的朋友，住在地下室的半人兽",
        "content": "第4部分：英俊的马丁王子与美丽的海伦公主相识并建立深厚友谊。他们得到诺曼大公的帮助，学会适应人性化生活方式。然而，他们的生活充满嫉妒、谣言和中伤。杰迪关注人类心理，结识金融大亨梦想的青年巴托成为好友。他对人类的欲望和需求感到惊讶，认为是推动进步的原因。一次深夜畅谈后，杰迪发现失去魔兽的敏锐，被神秘女子海伦公主勒住脖子。他展现惊人战斗力，与她一起逃离现场。在仓库里，他与妹妹重逢，带领众人躲避士兵，找到克瑞斯和母老虎帮忙。他们成功搬回十杆枪和处理尸首，回到阁楼与两位公主交谈。海伦公主告诉杰迪杀了诺曼士兵，他犹豫是否告诉她真相。莉娅公主对杰迪产生好感，而杜维也在寻找他。\n第5部分：杰迪为了避免被捕，与海伦公主共同探讨重建泰戈尔帝国的方法。他们意识到只靠个人力量无法达成目标，于是开始制定策略。海伦主张用财富组建军队，而杰迪则从魔狼生涯中汲取经验，认为需要借助谋略。与此同时，一头名为蓝狼啸月的狼开始思考人类生活方式，并在小狐女的启发下尝试成为人类。诺曼大公在寻找失踪的马丁王子时，发现海伦公主的真实身份。阿斯蒂摩斯大师要求诺曼调查马丁武士，并试图说服艾格放弃信念以换取生存。杰迪决定采用谋略而非武力，并与两位公主商量对策，准备以新身份应对德瓦尔先生。\n第6部分：海伦、杰迪和莉娅共同讨论了一个摧毁对方实力的计划。他们开始制定周密的计划，寻找可靠的执行人并解决启动资金问题。同时，三人对半人兽能否在人类社会成为上等人有不同的看法。杰迪担心诺曼大公会因为马丁王子的失踪而对德瓦尔金匠铺产生不满，但他相信通过给予德瓦尔先生足够的财富，可以确保他的安全。在购物过程中，杰迪想到要给心仪的女人送花，但被另一种香气吸引，带回了一些奇怪的礼物。海伦虽然惊讶，但仍高兴地接受了。杰迪送给海伦和莉娅一份神秘礼物，询问他们是否喜欢。海伦表示喜欢，而莉娅则展示了自己朴素的家常打扮。海伦提议将莉娅的容貌进行调整，以便她在贵族舞会上更加低调。杰迪同意了这个计划，并决定寻找第一个合伙人——酒鬼杜维。杰迪救了海伦公主并为她购买了宅院。公主拿出一大袋金币，杰迪好奇但没有追问。他用这些钱购买了一座豪宅，并将公主和妹妹接到这里。杜维，一个酒精中毒的虔诚信徒，一直在寻找杰迪，希望他能带领达吉神教走向光明。杰迪和他的助手克瑞斯讨论了关于克瑞斯的即将出生的家人以及杰迪为海伦和莉娅提供安全保障的问题。杰迪提议雇佣家仆以保护他们的安全，而海伦则认为杜维会对她们尊重并忠诚于达吉神教。杰迪决定为海伦和莉娅找一个可靠的人守护在身边，并为克瑞斯提供了一个更好的工作机会。\n第7部分：在克罗亚王国，奥贝斯坦家族的势力让南方贵族担忧。王子和公主实际已成为德瓦尔金匠商行的学徒妻子。杜维接管矿山，巴蒂斯特城的贵族们陷入疯狂。海伦和莉娅找到新身份，安吉莉娜等人也加入其中。亚历克斯男爵接管矿山，引起质疑。杰迪与巴托讨论股票问题，克瑞斯提醒风险。杰迪与新居中的莉娅相识，共同探讨花卉生长。三人意识到成年后的情感需求，夜晚上街庆祝。杰迪计划适应人类生活的望月仪式，听闻英雄雷欧的故事。海伦因政治婚姻保持冷静，但在听到爱情传说后被猥亵。杰迪为保护海伦与贵族发生冲突，揭示其狼王身份。海伦寻求杰迪帮助，引发冲突。杰迪与神秘剑客展开魔法对决，结识新朋友沃伦。\n第8部分：年轻股票商人巴托通过购买并独家代销\"刻耳柏洛斯商行\"股票，成为一位成功的企业家。他的朋友杰迪、贝塔和法罗等人谈论他的传奇故事，而莉娅为了过上更好的生活来到金匠铺做女仆。巴托在成为百万富翁后开始追求美丽女孩莉娅，而在一次对话中，杰迪透露了他的情报网络，使巴托对他刮目相看。为了实现更大的事业，巴托决定在德瓦尔金匠铺开设一个账户，并与杰迪合作扩大巴蒂斯特的生意。他们还与政界人士沃伦·冯·赫尔结为好友，以便在城市发展中获得支持。莉娅提出利用社会底层的仆从作为情报人员，以扩大达吉神教的影响力并帮助穷人改善生活。杰迪和朋友们计划发展势力，同时小心应对光明圣教的影响。杰迪在尝试利用精神力感知月亮的力量时，意外地感受到了魔法元素的活跃，并接触到了一股庞大而神秘的力量，使他成为了一个拥有强大魔力的人。",
        "summary": "英俊的马丁王子与美丽的海伦公主相识并建立深厚友谊的过程。他们在诺曼大公的帮助下学会了适应人性化生活方式，但他们的生活充满了嫉妒、谣言和中伤。故事的主人公杰迪关注人类心理，结识金融大亨梦想的青年巴托成为好友。在一次深夜畅谈后，杰迪发现失去魔兽的敏锐，被神秘女子海伦公主勒住脖子。他在仓库里与妹妹重逢，带领众人躲避士兵，找到克瑞斯和母老虎帮忙。他们成功搬回十杆枪和处理尸首，回到阁楼与两位公主交谈。在这个过程中，杰迪和海伦公主共同探讨了重建泰戈尔帝国的方法，并开始制定策略。与此同时，一头名为蓝狼啸月的狼开始思考人类生活方式，并在小狐女的启发下尝试成为人类。杰迪和海伦公主成功地重建了泰戈尔帝国。",
        "characters_in_summary": [
            "马丁王子",
            "海伦公主",
            "诺曼大公",
            "杰迪",
            "巴托",
            "神秘女子",
            "克瑞斯",
            "母老虎",
            "小狐女",
            "蓝狼啸月"
        ]
    },
    {
        "id": 2,
        "source": [
            8,
            9,
            10,
            11,
            12,
            13
        ],
        "pre_entity_info": "杰迪 | 狼王萨克尔的儿子，寻找自己的身世之谜，德瓦尔金铺学徒，未来可能有自己金匠店铺，与巴托是好朋友，对两位公主的流言感到不满；与海伦、莉娅结识，参与魔兽游侠的冒险。与海伦有亲密关系，与莉娅结识。\n海伦 | 克罗亚王国的公主，与马丁王子有亲属关系，被杰迪误抓，与诺曼大公有政治联姻关系，与杰迪有亲密关系，与莉娅结识，参与魔兽游侠的冒险。与杰迪有亲密关系，与莉娅结识。\n杜维 | 达吉神教的成员，负责接收和转移黄金，与海伦公主有联系。\n巴托 | 朋友（杰迪），商人，购买“刻耳柏洛斯”实业投资商行的证券，敢于冒险\n沃伦 | 可能为克罗亚王国的高级官员或军队将领，与海伦莉娅关系密切。在杰迪的金匠铺拜访，并与杰迪讨论接替德瓦尔管理金匠铺的事宜。\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽。",
        "content": "第9部分：侯爵夫人因过去的压力变得贪婪和嫉妒。她拒绝侄子的借款请求并计划将女儿嫁给亚历克斯男爵以获取财富。杜维被迫参与社交活动，对侯爵夫人的胸部产生兴趣。亚历克斯男爵继承矿山后承诺给侯爵夫人补偿，但杜维喜欢的坎蒂丝夫人实际上是亚历克斯的女儿。杜维误将坎蒂丝当作琳达，令她惊讶又兴奋。海伦建议借鉴光明圣教制度扩大达吉神教影响力，杰迪要求杜维推荐虔诚有能力的人。随着达吉教会在巴蒂斯特城的发展，吸引越来越多市民加入。\n第10部分：杰迪和海伦共同创建了达吉神教，迅速扩大影响力并对社会政治产生影响。杰迪发现了情报网络，引发红衣大主教亚伯拉罕的关注。亚伯拉罕派遣沃伦监视达吉神教，并开始实施神秘计划以应对可能借神名义行私欲的野心家。亚伯拉罕的目标是保持南方局势稳定，防止影响大局，并在必要时决定是否消灭达吉神教。与此同时，海伦通过教会组织寻找失踪的王子马丁，与银行家杰迪、企业家杜维和证券商巴托共谋吞噬诺曼公国的水晶经济体系。他们的计划逐渐暴露，德瓦尔金匠银行面临破产，德瓦尔失去一切。\n第11部分：杰迪和海伦莉娅计划复国行动，同时与杜维合作。德瓦尔先生的银行陷入危机，他被亚历克斯男爵收购并保守秘密。沃伦·冯·赫尔骑士对杰迪产生嫉妒。杰迪和莉娅讨论复国计划的牺牲，两人在亲密互动中加深感情。巴托对杰迪和莉娅的关系产生疑虑，但在选择帮助他们掩盖秘密。杰迪在吸收神秘力量后提升了体能，与巴托和解并共同面对阴谋。第一战天使因担心小狼而无眠，杰迪和海伦莉娅拜访银行家协会会长吉布森先生以寻找幕后支持者。\n第12部分：沃伦骑士、杰迪先生、巴托和黛西等人的生活因为各种绯闻和事件而变得复杂。杰迪在追踪可疑人物时意外发现了巴托和黛西的关系，而杜维则在卡蜜拉夫人的挑逗下发现了普提拉夫人的偷情场面。杰迪试图从他们的互动中学习如何更好地与女性相处。黛西在一次调查中发现了尸体，并与巴托一起追查真凶。杰迪在追捕嫌疑人时，发现自己变成了魔狼，力量和体力都有所提高。与此同时，杜维和卡蜜拉夫人在享受欢愉时遇到了神秘怪物，在杰迪的帮助下揭示了真正的凶手身份。在这个过程中，四位主要角色都在努力提升自己的能力和技能，以应对未来的挑战。\n第13部分：沃伦·冯·赫尔和丹尼尔·吉布森两位贵族青年因为争夺海伦的感情而产生冲突，并在未来可能的战争中达成合作共识。与此同时，海伦和杰迪正秘密策划扩大军方权力和影响力，试图拉拢新兴势力和资本家。冯赫尔将军提出一个计划，旨在摆脱贵族院的控制并满足备战需求，通过金匠银行业的代理融资业务筹集资金。诺曼大公对这个计划表示兴趣，决定尝试实施。在这个过程中，年轻人们经历了各种挑战和成长，包括提高魔法和武技能力、面对恐惧和危机等。\n第14部分：达吉神教的扩张引起了诺曼大公的注意，而光明圣教并未采取行动。金融市场上的杰迪和巴托吸引人们追求财富而忽略了对魔鬼的敬畏。海伦警告杜维避免与奥贝斯坦家族接触，以防牵连。大行商塞缪尔抵达巴蒂斯特，引发海伦的警惕。在一场盛大的晚会上，杰迪和巴托受邀参加，试图与塞缪尔建立联系。吉布森会长鼓励年轻人追求知识，而巴托提醒杰迪要警惕吉布森的真面目。沃伦和一位美丽的圣殿女骑士走进大厅，吸引了众人目光。一个胆小的生意人警告杰迪不要侮辱光明圣教，以免惹祸上身。杰迪注意到门外的黑衣侍者和谨慎的贵族们。拍卖会开始，各种奇特的物品如紫色法杖、黑暗水晶等引起人们的争夺。杰迪被一个神秘的乳白色光华吸引，想要沐浴其中。沃伦骑士因其英俊外表和圣殿骑士身份受到瞩目。安娜女骑士询问沃伦关于商人塞缪尔的事，沃伦表示塞缪尔可能是为了获得光明圣殿的支持而捐款，但他的行为不能让人成为信徒。安娜得知塞缪尔可能还涉及偷偷贩卖兽人，感到惊讶。",
        "summary": "杰迪、海伦、杜维和巴托等人共同努力扩大达吉神教的影响力，同时与诺曼大公和其他势力周旋。在这个过程中，他们不仅要面对来自光明圣教的压力，还要处理各种复杂的个人关系和情感纠葛。杰迪在吸收神秘力量后提升体能，与巴托和解并共同面对阴谋。沃伦和丹尼尔两位贵族青年因为争夺海伦的感情而产生冲突，但在未来可能的战争中达成合作共识。这群年轻人在经历种种挑战和成长后，成功扩大了达吉神教的影响力，并在南方局势中取得了一定的地位。",
        "characters_in_summary": [
            "杰迪",
            "海伦",
            "杜维",
            "巴托",
            "诺曼大公",
            "光明圣教",
            "沃伦",
            "丹尼尔",
            "达吉神教"
        ]
    },
    {
        "id": 3,
        "source": [
            14,
            15,
            16
        ],
        "pre_entity_info": "杰迪 | 魔狼，银行家，与巴托、杜维关系密切，参与巴蒂斯特的经济计划，与海伦莉娅关系密切。在金匠铺工作，为莉娅包扎伤口。与莜莉儿是兄妹关系，隐瞒真相，被巴托发现。现为亚历克斯男爵的傀儡，杰迪金匠铺的老板，在剧情中与朋友们一起应对怪物袭击。\n莉娅 | 克罗亚王国的公主，海伦的妹妹，与杰迪关系密切。在当前剧情中，莉娅与巴托一起训练，处理猛犸巨象事件。\n海伦 | 克罗亚王国的公主，莉娅的亲戚，与杰迪关系密切。在当前剧情中，海伦看到杜维被杀，与莉娅一起处理猛犸巨象事件。\n冯赫尔将军 | 克罗亚王国的将军，沃伦骑士的父亲，与诺曼大公合作对抗魔兽。\n诺曼大公 | 诺曼公国的君主，与克罗亚王国同仇敌忾，与马丁王子接触；与克罗亚王国合作对抗魔兽",
        "content": "第15部分：杰迪和他的团队努力保护莉娅，并在战斗中展现了勇气和力量。杰迪在与怪物的激战中拯救了莉娅，但在面对感情问题时显得犹豫。海伦和杰迪的感情逐渐升温，但莉娅与小狐女洛丽塔之间的紧张关系使得局面变得更加复杂。\n第16部分：冯赫尔将军和杰迪讨论了对付邪恶的梅尔吉布森一伙的计划。他们决定加快行动，制造边境动乱假情报以利用诺曼大公对军方的依赖。同时，杰迪和沃伦探讨了神秘怪物的信息，认为它可能是一个使用了黑暗系魔法的活尸。在一场激烈的战斗中，杰迪英勇地战胜了敌人，但不幸牺牲。他的朋友和亲人为了纪念他，举行了葬礼。然而，杰迪并未真正死去，他的鲜血被一枚名为“泰伊之心”的项链吸收，使他复活并获得强大能量。\n第17部分：冯赫尔将军的儿子被人陷害成残废，使他对财政大臣梅尔吉布森怀恨在心。主人公杰迪在与两位姐妹的感情纠葛中陷入矛盾，而海伦公主也为他们之间的关系感到苦恼。狼王杰迪在朋友的陪伴下度过欢乐时光，但突如其来的刺客袭击改变了他们的生活。杰迪暗中调查，试图找出真正的凶手。在这个过程中，他发现侄子可能与冯赫尔有敌对关系，企图挑拨他与冯赫尔的关系。诺曼公国面临着内外压力，包括布坦尼公国的威胁、冯赫尔将军遇刺、儿子致残以及军心民心的动荡。在诺曼大公的领导下，众人努力应对这些问题，包括安抚将领、应对税收问题以及与光明圣殿合作对付邪恶的暗黑法师。然而，这导致了诺曼公国政权的分散和国家危机的加剧。杰迪找到了真正的凶手，为朋友复仇，并与安娜走到一起。",
        "summary": "杰迪和他的团队为了保护莉娅而展开了一系列冒险。他们在战斗中展现出勇气和力量，杰迪在拯救莉娅的过程中逐渐面对自己的感情。与此同时，海伦和杰迪的感情逐渐升温，但莉娅与小狐女洛丽塔之间的紧张关系使得局面变得更加复杂。冯赫尔将军与杰迪共同制定计划对抗邪恶的梅尔吉布森一伙，但他们必须加快行动并制造边境动乱假情报来利用诺曼大公对军方的依赖。在一系列战斗和挑战中，杰迪英勇地战胜敌人，但不幸牺牲。他的鲜血被一枚名为“泰伊之心”的项链吸收，使他复活并获得强大能量。",
        "characters_in_summary": [
            "杰迪",
            "莉娅",
            "海伦",
            "小狐女洛丽塔",
            "冯赫尔将军",
            "梅尔吉布森",
            "诺曼大公"
        ]
    },
    {
        "id": 4,
        "source": [
            17,
            18,
            19,
            20,
            21,
            22,
            23
        ],
        "pre_entity_info": "克丽奥佩特拉 | 奥贝斯坦家族成员，商人，杰迪的朋友，与亚伯拉罕有合作关系，与亚历克斯男爵有家族任务关系\n特拉修斯教士 | 诺曼公国的教士，参与了冯赫尔将军的晚宴，与克丽奥有对话。\n亚历克斯男爵 | 杰迪的傀儡主人，控制着杰迪的行动。在当前的剧情中没有明显的行动。\n炽焰 | 一名神秘人物，与杰迪相识，可能参与到他们的冒险中\n夜星辰 | 精灵王之子，血气方刚的青年，拥有280岁的高龄，精通古老精灵咒语，与炽焰关系亲密",
        "content": "第18部分：杰迪与小狐女洛丽塔建立了深厚的感情。然而，一场暴雨使南方城市陷入困境，杰迪决定为克瑞斯复仇，以狼的身份捍卫尊严。在这个过程中，他遇到了邪恶法师阿斯蒂摩斯，两人在一场激战中分出胜负。然而，更大的挑战和危险仍在等待杰迪。\n第19部分：在狼人杰迪与人类公主海伦的爱情故事中，杰迪因误会导致克瑞斯的死亡，引发了对责任和使命的争论。海伦劝说杰迪不要受个人情感影响，这对战争和无数人命至关重要。杰迪认识到自己的身份和现实限制，本想离开，但在海伦的爱和期望下，他选择留下。这个故事反映了角色们面临成长挑战和自我认知的重要性的过程。\n第20部分：在这个充满政治斗争和战争的故事中，克丽奥佩特拉和特拉修斯教士调查亚历克斯男爵的阴谋，怀疑大公和冯赫尔将军可能涉及其中。同时，霍华德爵士家的遗产争夺案件正在进行，影响了小霍华德的信仰。特拉修斯教士与小霍华德在塔楼上讨论亚历克斯男爵的事务，充满信心地表示邪恶终将无处可逃。诺曼大公关注抓捕冯赫尔将军的计划，担心影响声誉和公国稳定。卡尔卫队长寻找神秘魔法师阿斯蒂摩斯，寻求在重要宴会上的帮助。阿斯蒂摩斯因忙于实验而无法参加，但在得知宴会的目的后，表示有兴趣并请求更多详情。沃伦因残疾和安娜的疏远而变得憔悴，整个故事围绕战争和政治斗争展开。一个魔狼杀死了吉布森及其多位贵族，沃伦误以为是梅尔派来的，但实际上是一个强大的类人生物所为。\n第21部分：卡尔队长表现出异常行为，引发恐慌。卡尔队长的异常行为导致尸虫提前冲出控制，给周围环境带来严重破坏。阿斯蒂摩斯试图利用尸虫对付杰迪，但杰迪的强大力量使得尸虫无法伤害到他。阿斯蒂摩斯的计划失败，导致杰迪被误认为是黑暗魔法师，遭到十二名神术师的攻击。杰迪展现出强大的神圣力量，成功击退了尸虫并拯救了自己。这一幕让阿斯蒂摩斯和亚伯拉罕大主教震惊，他们意识到杰迪是一位拥有纯正神力的使者。亚伯拉罕大主教惊讶地发现，这位传说中的使者竟然是杰迪萨克尔，他与“亚历克斯”同谋的银行家。这让亚伯拉罕大主教感到困惑和惊讶。\n第22部分：巴托和老虎提提卡共度时光，给提提卡带来美味烤鹅。巴托承诺长大后带提提卡见世面并寻找母老虎繁殖。克丽奥小姐穿着白色女仆装在后面跟踪，试图挟持巴托，但被巴托抓住。\n第23部分：杰迪与炽焰、夜星辰等角色相遇。在一系列事件中，杰迪与炽焰产生误会，但在解决德瓦尔先生财产侵占事件和追捕神秘人的过程中，他们逐渐消除误解。原来，阿斯蒂摩斯正试图逃离当前寄居的身体并寻找新寄体。杰迪击败了魔仆艾格，阻止了阿斯蒂摩斯的计划，成功解救洛丽塔并揭示真相。在拯救洛丽塔的过程中，她意外获得新能力，但因失血过多而生命垂危。杰迪在炽焰的帮助下治愈了洛丽塔。炽焰兄妹找杰迪算账，但杰迪解释自己对德瓦尔并无恶意。在寻找传讯魔法石的过程中，杰迪与小狐女洛丽塔的感情升温。同时，故事中涉及了战争、宗教和政治势力等多条线索。\n第24部分：财政大臣梅尔吉布森和冯赫尔将军面临财政困境，但在杰迪等人的帮助下成功解决问题。杰迪和杜维计划购买大量公债，以鼓励企业主和公民购买。海伦指出公国正通过税收购买战争物资，掏空诺曼公国的积蓄。杰迪计划利用一家生产精良武器的公司与大公取得联系。海伦完成了生活必需品和奢侈品的统计工作，并与杰迪讨论了如何在战争期间通过秘密通道和贸易渠道赚取财富。他们相信这些投资将在战争后带来两倍于投入的总财富，足以支持他们的复国计划。克丽奥佩特拉与海伦发生冲突，导致家族内乱。海伦担心这个消息会泄露出去，并向杰迪寻求建议。他们决定暂时保留克丽奥佩特拉的生命，以便未来与奥贝斯坦家族结盟。夜星辰和炽焰这两位神秘客人来访，声称是被杰迪邀请来的。杰迪和海伦决定与他们和解，可能会成为生意伙伴。",
        "summary": "狼人杰迪为了复仇和捍卫尊严，与邪恶法师阿斯蒂摩斯展开激战。在这个过程中，他认识了人类公主海伦，并在她的劝说下认识到自己的身份和现实限制。与此同时，克丽奥佩特拉和特拉修斯教士调查亚历克斯男爵的阴谋，霍华德爵士家的遗产争夺案件也在进行中。杰迪在一系列事件中与炽焰、夜星辰等角色相遇，逐渐消除误解。杰迪战胜阿斯蒂摩斯，揭示真相并拯救了小狐女洛丽塔。在整个过程中，角色们面临着成长挑战和自我认知的重要性。",
        "characters_in_summary": [
            "狼人杰迪",
            "邪恶法师阿斯蒂摩斯",
            "人类公主海伦",
            "克丽奥佩特拉",
            "特拉修斯教士",
            "霍华德爵士",
            "炽焰",
            "夜星辰",
            "亚历克斯男爵",
            "小狐女洛丽塔"
        ]
    },
    {
        "id": 5,
        "source": [
            24,
            25,
            26,
            27,
            28,
            29,
            30
        ],
        "pre_entity_info": "杰迪 | 可能被杰迪萨克尔后代，试图阻止卡尔队长的怪物行为，成功保护诺曼大公，与巴托等人一同参加晚宴，与杜维等人共同对抗阿斯蒂摩斯的恶魔战士，与德瓦尔有业务往来，与洛丽塔有亲密关系\n绿龙 | 未成年绿龙，被一对兄妹养大，性格温顺，喜欢玩耍和捉弄人\n火云峡谷 | 一个地区，商人们从这里经过，杰迪声称有一头龙在此地。\n骑士 | 小加菲所领导的骑士团队，与光辉骑士团存在竞争关系",
        "content": "第25部分：萨默塞特公爵试图通过联姻和外交手段维护和平。年轻探险家杰迪在这个国家结识了骑士、女术士和其他商人，他们共同商讨如何解决绿龙问题。经过一番努力，他们成功击败绿龙并购买保护。杰迪在火云峡谷遇到了愤怒的绿龙，但被女术士和游侠成功驱赶。他们共同寻求更好的未来，直到遇到一对骗子兄妹。他们成功购买特殊烟花，计划共同追求更美好的未来。\n第26部分：我们跟随主人公海伦、莉娅、杰迪和巴托等人在一个充满战争阴影的世界中，探讨他们在布坦尼与诺曼公国战争中的角色。海伦关心妹妹的情绪问题，而杰迪试图解决这一问题。同时，南方国家关注这场战争，巴托揭示了自己的真实目的。两位神秘人物的身份被揭露，其中一位被冯赫尔将军击败。克丽奥小姐被关押在牢房里，巴托提出让她嫁给自己以换取自由。另外，巴蒂斯特努力维持工厂生产战争机器，并为达吉神教提供经济支持。他与阴郁的沃伦成为朋友，后者因意外变得抑郁。杰迪遇到一位风系魔法师，探讨了关于主神的事情。沃伦激动地质问杰迪与魔狼的关系，杰迪承认自己就是那匹魔狼。战争仍在继续，双方争夺激烈。沃伦在家中去世，引起各界关注。尽管调查者认为死亡是毋庸置疑的，但杰迪证实了沃伦的忧郁情绪和自杀行为。在这个动荡的时代，每个人的命运都被卷入了一场无法预料的风暴之中。\n第27部分：克丽奥意外遇到海伦公主，得知克罗亚王国的困境。克丽奥提出不追究奥贝斯坦家族问题，条件是杜维先生淡出巴蒂斯特。同时，杰迪、巴托和杜维也在探讨如何与女性对手打交道。克丽奥提议利用机密**和在诺曼公国矛盾，给三个主人公带来新的希望。布坦尼大公和诺曼公国的冯赫尔将军将在布拉河畔展开一场大战，胜利者将决定战争的走向。冯赫尔将军在战斗中声名鹊起，即将掌握军政两界的权力。然而，他被判有罪并面临死刑，同时股市发生股灾，杰迪被怀疑参与其中。在这个政治和战争的漩涡中，各方势力都在为自己的利益和信仰而战。\n第28部分：在阿匹亚和布坦尼合并后，希望女神教逐渐衰落。年轻的信徒毕加索梵多在世界各地游历，拒绝了光明圣教的邀请。在罗斯帝国，他来到圣地寻找自己的根，受到首席大祭祀加菲尔德先生的欢迎和赏识。加菲尔德决定培养毕加索成为神教的中兴之人，但他对两国间的紧张关系表示担忧。为了解决阿匹亚的财政危机，毕加索建议招募诺曼公国的金融天才杰迪萨克尔。然而，杰迪银行家因担忧牵连而出逃，无人察觉其真实目的。在梦幻丛林深处，杰迪一家与巴托、杜维等人来到了矮人的第二个据点，计划将其打造成一个精良的武器制造基地。同时，杰迪前往梦幻女神殿拜访达吉女神，了解自己的后裔和奇怪现象。\n第29部分：阿匹亚王国的光明圣教与希望女神教和血玫瑰骑士团之间的冲突不断升级。年轻的骑士杰迪在战斗中展现出惊人的实力，赢得了人们的关注。他与血玫瑰骑士团的毕加索成为焦点，引发了一股模仿热潮。然而，杰迪的真实身份和武技引起了希望神教长老和一级骑士们的关注。在与光明圣教的冲突中，杰迪失去了权势，导致他的妻子离他而去。在好友莎莉丝特的鼓励下，他决定重新振作。加菲尔德，一位地位崇高的圣骑士和大贵族，认为杰迪是希望女神送给他的礼物，决定培养他来帮助重振希望女神教。加菲尔德计划让杰迪协助毕加索重振血玫瑰骑士团，相信他们能够挑起重任。在奥尔瑟雅的帮助下，杰迪结识了卡尼瑞，一位精通斗气的高手。卡尼瑞对杰迪表示关注，并提出一些建议。杰迪决定加入希望神教，与毕加索共同担任血玫瑰骑士团的副团长，为和平与信仰而努力。\n第30部分：退伍军人回国协助安抚军队并解决矛盾。布坦尼大公与伊丽莎白女王因经济问题争执，而大公与宫廷侍卫采尼关系暧昧。血玫瑰骑士团面临财政危机和组织松散的问题，寻求莎莉丝特帮助却被拒。莎莉丝特建议骑士团学习光明圣教，建立独立政治经济基础。杰迪和莎莉丝特提出计划，利用希望女神教在阿匹亚王国变强，争取布坦尼大公中立，打击光明圣教派。阿匹亚王国的实际统治者加菲尔德大祭祀支持骑士团。在政治斗争中，信徒们捐款捐赠，支持教会和骑士团运作。然而，杰迪担忧教会过于商业化，虔诚信徒面临困境。蒙面人（毕加索）与甘蒂斯展开激战，揭示反对重振希望神教的立场。\n第31部分：甘蒂斯领导的希望女神教试图进行改革，但遭到同伴们的疏远。与此同时，一位仁义的君主因拒绝采纳幕僚建议而导致悲剧，泰戈尔帝国的英雄雷欧虽然杀害平民被视为正义化身。甘蒂斯在酒会上遇到毕加索的妹妹莎莉丝特，两人在一场混乱中产生了争执。另一方面，阿匹亚王国的黄金问题导致经济失衡，希望神教新任团长身份成谜，光明圣教派三位主教到泰戈尔帝国。奥尔瑟雅女王参加希望女神的圣诞庆典，与杰迪结识并讨论关于阿匹亚王国和布坦尼公国的关系。在这个充满纷争的世界里，各方的命运交织在一起，故事逐渐展开。",
        "summary": "萨默塞特公爵试图通过联姻和外交手段维护和平，而年轻探险家杰迪则在这个国家结识了骑士、女术士和其他商人，共同商讨如何解决绿龙问题。他们成功击败绿龙并购买保护，但在火云峡谷遇到了愤怒的绿龙，被女术士和游侠成功驱赶。在这个动荡的时代，每个人的命运都被卷入了一场无法预料的风暴之中。",
        "characters_in_summary": [
            "萨默塞特公爵",
            "杰迪",
            "骑士",
            "女术士",
            "商人",
            "绿龙",
            "火云峡谷"
        ]
    },
    {
        "id": 6,
        "source": [
            31,
            32,
            33
        ],
        "pre_entity_info": "杰迪 | 诺曼公国边防军第四联队中队长，可能是冯赫尔将军的手下或盟友，与海伦关系密切，计划逃离巴蒂斯特，参与股市操作，与莉娅公主关系复杂（妻子），与巴托可能有敌对关系，后得莎莉丝特陪伴和鼓励，逐渐振作；对外公开身份为杰迪·沃而夫\n洛凝 | 阿匹亚王国的女王的贴身侍女\n甘蒂斯 | 血玫瑰骑士团的护教骑士，与杰迪可能存在敌对关系\n李尔男爵 | 阿匹亚王国的贵族，可能与血玫瑰骑士团的资助者有联系，被希望女神教的信徒重伤，现在骑着马在寻找尼奥和他的妻子瓦拉，后对瓦拉实施强奸并杀害\n毕加索 | 梵多骑士，莎莉丝特的哥哥，向加菲尔德提议解决阿匹亚的财政危机\n雅克德 | 希望神教光辉骑士团团长，总团长，跟随卡尔萨斯返回布坦尼城\n卡尔萨斯 | 希望神教光辉骑士团副团长，跟随雅克德返回布坦尼城\n红衣主教克里斯托弗 | 光明圣教的主教，与大公存在政治利益关系，同意借给大公五百万金币，企图消灭希望女神教首席大祭祀加菲尔德，以消除大公的心腹大患",
        "content": "第32部分：杰迪和洛凝在通天塔下相识并开始攀登，同时阿匹亚和布坦尼两国的冲突不断升级。在这场混乱中，每个人都在寻找自己的出路，努力在这个充满矛盾和混乱的世界中找到平衡。故事展示了勇气、忠诚和牺牲的力量，以及面对困境时的坚韧和勇敢。\n第33部分：李尔男爵带领部队与另两路大军汇合，共同对抗信奉光明圣教的镇民。士兵们对行动产生疑虑，但李尔男爵决定消灭他们。一名教士指出镇民已被希望神教的狂徒杀害，他们是来复仇的。士兵们悄悄进入镇子进行所谓的“复仇”行动。圣战东路军与血玫瑰骑士团激战，毕加索采用集中精锐主力的战略，试图阻止西路军的进攻。他在战斗中展现出勇敢的一面，但在一次偷袭中被光明圣教东路军包围，陷入血战。尽管他奋力杀敌，但局势仍然严峻。小加菲阻止毕加索离开，因为他是他们神教的传承希望。一个声音宣布凯尔苏加德已死，使光明圣教士兵受到重创。主帅被刺杀，使得军队陷入混乱，光明圣教的战士们在甘蒂斯的带领下成功逃脱。杰迪与洛凝在阿匹亚王国的地下空间开始了他们的恋情，逐渐建立亲密感情。为了对抗强大的光明圣教，国王制定了一个独特的战略。莎莉丝特女王和她的军队在思尔干城与李尔男爵率领的光辉圣战军团展开激战。在战斗过程中，思尔干城面临巨大的压力，但在莎莉丝特的领导下，战士们和魔法师们成功地击退了敌人的多次进攻。\n第34部分：我们跟随杰迪和雅克德两位高手进行了一场激烈的徒手搏斗。在这场战斗中，雅克德受到重伤并死去，而毕加索的白裤子上留下了一个神秘的脚印。卡尔萨斯和他的手下败将们都倒在地上，而雅克德趁机逃走。这场战斗引发了一系列事件，包括红衣主教克里斯托弗的英勇行动、光明圣教的镇压、阿匹亚王国的结盟变化等。在伊丽莎白一世成为联合王国女王后，她推出了一系列重要政令，推动了统一和历史进程。在与神明杰迪萨克尔的互动中，她勇于挑战陈腐思想，推动变革。",
        "summary": "发生在阿匹亚和布坦尼两国之间。杰迪和洛凝在攀登通天塔时相识，共同面对混乱的世界。李尔男爵带领部队与另外两路大军汇合，共同对抗信奉光明圣教的镇民。圣战东路军与血玫瑰骑士团激战，毕加索在战斗中展现出勇敢的一面，但在一次偷袭中被光明圣教东路军包围。光明圣教士兵在甘蒂斯的带领下成功逃脱。杰迪与洛凝在阿匹亚王国的地下空间开始恋情，逐渐建立亲密感情。为了对抗光明圣教，国王制定了一个独特的战略。莎莉丝特女王率领军队在思尔干城与李尔男爵率领的光辉圣战军团展开激战，在莎莉丝特的领导下成功击退了敌人的多次进攻。在这个过程中，雅克德在与杰迪的激烈搏斗中受伤致死，而毕加索的白裤子上留下了一个神秘的脚印。卡尔萨斯和他的手下败将们都倒在地上，而雅克德趁机逃走。这场战斗引发了一系列事件，包括红衣主教克里斯托弗的英勇行动、光明圣教的镇压、阿匹亚王国的结盟变化等。在伊丽莎白一世成为联合王国女王后，她推出了一系列重要政令，推动了统一和历史进程。",
        "characters_in_summary": [
            "杰迪",
            "洛凝",
            "李尔男爵",
            "光明圣教士兵",
            "甘蒂斯",
            "莎莉丝特女王",
            "雅克德",
            "毕加索",
            "卡尔萨斯",
            "红衣主教克里斯托弗",
            "伊丽莎白一世"
        ]
    },
    {
        "id": 7,
        "source": [
            34,
            35,
            36,
            37,
            38,
            39,
            40,
            41
        ],
        "pre_entity_info": "杰迪萨克尔 | 诺曼公国第一融资银行的银行家，可能被毕加索招揽以解决阿匹亚的财政危机，对外公开身份为杰迪沃而夫，与莉娅公主关系复杂（妻子），与巴托可能有敌对关系，后在莎莉丝特陪伴和鼓励下逐渐振作\n甘蒂斯 | 血玫瑰骑士团的护教骑士，与杰迪可能存在敌对关系\n修特将军 | 阿匹亚王国将领，与伊丽莎白女王、阿匹亚女王等人存在军事指挥关系，与黑披风绅士（亚历山大伯爵）共同行动\n莎莉丝特 | 可能与杰迪有关系，出现在杰迪在困境中，陪伴和鼓励他\n阿匹亚王国 | 一个国家，伊丽莎白女王是其统治者，议会、骑士团等组织在该地区活动\n布坦尼公国 | 阿匹亚王国的邻国，阿匹亚女王试图改变其政治体制的国家，国王布坦尼大公与红衣主教存在政治利益关系",
        "content": "第35部分：在阿匹亚王国的围攻下，光明圣教圣战团拒绝投降并准备坚守。布坦尼公国希望神教派出秘密武装，以拖延时间等待教皇提供帮助。然而，联合王国决定迅速攻克光明圣教在布坦尼公国的一个堡垒。杰迪萨克尔带领圣骑士甘蒂斯、修特将军和女祭祀莎莉丝特前来帮助。杰迪建议主攻左侧城头，甘蒂斯提到护城河问题，但杰迪有信心解决。杰迪被任命为王府亲卫队长兼城防长官，毕加索担忧这会影响他与妹妹和原布坦尼军官杰迪的关系。毕加索试图阻止人们在外面乱跑，让他们等待法庭的宣判。同时，海伦和莉娅两位公主及一位圣骑士在房间内，城中的局势依然紧张。毕加索担心无法在严密监控下带三位女性离开。海伦和莉娅表明他们是阿热河省劳伦斯男爵的家人，请求毕加索关注他们的处境。然而，毕加索对海伦表示不屑，指责她趋炎附势。这时，多洛雷斯和卡尼瑞两位大师注意到异常，保护伊丽莎白女王。毕加索试图解释原因，但女王不满并要求他立即解释。毕加索表示希望在未来的书中揭示真相，使得女王更加不满。毕加索被迫承认与茱丽夫人有私情，令莉娅和海伦公主惊讶。两个女人悄悄观察王宫，他们是武士海伦莉娅、魔法师巴托和擅长精神攻击的小狐女。他们被王府卫队逮捕，巴托和杜维计划营救。\n第36部分：年轻骑士甘蒂斯与年迈武士展开激战，背后隐藏着一个隐藏的敌人。甘蒂斯在与狼人罗伊的对决中展现出冷静和智慧，成功击败对方。同时，联合王国的杰迪、甘蒂斯和修特将军分别负责修复城市、整顿军队和城防，共同对抗光明圣教。泰戈尔帝国的女皇面临光明圣教的阴谋和奥斯卡骑士的毒害，杰迪和克丽奥佩特拉等人必须面对各种挑战，拯救泰戈尔帝国免受毁灭。\n第37部分：年轻骑士杰迪萨克尔为了拯救被囚禁的海伦等三人，必须在女王处决她们前回到布坦尼城。他在途中遇到希望女神教的首席大祭祀加菲尔德先生，后者帮助他恢复体力以应对战斗。然而，杰迪坚定地表示不会等待，因为他认为有些事情必须去做。在与加菲尔德的战斗过程中，杰迪展现了勇敢和智慧，成功地击败了对方。在这个过程中，他意识到爱情、信任和选择在世间事物中的重要性。同时，海伦公主和伊丽莎白女王为争夺杰迪的爱情而展开竞争。杰迪在海伦公主的请求和伊丽莎白女王的期待下，选择了忠诚于自己的信仰和责任，成功地击退了众多士兵，但自己也受了重伤。\n第38部分：杰迪凭借掌握两种不稳定电元素的能力，成功击败了魔法师和剑术高手。他的英勇行为吸引了众人注意，包括莎莉丝特。同时，毕加索意识到女性对暴力的喜好。杰迪被释放后，克丽奥佩特拉试图让女王原谅他。南方诸国计划趁帝国危机时发动战争，但草环复活使局势缓和。杰迪与女王在竹林中相遇，成为皇后。在与临时土匪的遭遇中，杰迪和克丽奥小姐讨论了阿匹亚王国的和平谈判和对付条顿家族的策略。他们计划在观察条顿家族的行动后再采取相应措施。杰迪与莎莉丝特的关系变得微妙，而在寻找幻魔的过程中，他们遇到了不死生物和传说中的幻魔。\n第39部分：年轻英雄杰迪与奥斯卡因政治纷争发生冲突，杰迪前往皇城揭露问题。在竞技场上，杰迪成功阻止了毒药师的阴谋。他与朋友幻魔蓓蒂一起调查酒店阴谋，揭示背后阴谋。杰迪改变穿着风格，以觐见女皇。在皇宫中，杰迪与诺尔·卢卡诺尔和菲丽安·克劳伦斯相识，展示了自己的机智和应变能力。\n第40部分：两位智天使降临人间寻找窃取神力的人杰迪萨克尔，遇到教皇并前往泰戈尔帝国。杰迪被任命为帝京城防军副将，与条顿公爵产生冲突。毕加索和莎莉丝特兄妹在追踪杰迪过程中遇到一个心动男人。毕加索与神秘高个子男人展开激战，莎莉丝特遭遇野蛮人袭击。杰迪离开皇宫，女皇对其有好感。阿斯蒂摩斯与杰迪达成暂时同盟，共同对抗光明圣教。\n第41部分：小狐女与九公主在温泉浴池相识，共同回顾过去。九公主对小狐女的故事产生兴趣，两人关系变得更近。然而，意外发生，九公主突然攻击小狐女，将她击晕。小狐女的命运变得未知。杰迪与其他使者旅行，遇到会说话的小狐狸，发现小狐女被刺客袭击。他们向女皇和奥贝斯坦报告此事。杰迪计划带奥贝斯坦家族士兵回人类世界，寻求小路和撒旦帮助制造能量罩。在飞行过程中，杰迪发现黑武士君王的不死恒河正发生大战，魔鬼之王撒旦藏在灰色云雾中。杰迪与撒旦交谈，了解两位强大魔界人物。虽然放弃让他们重回人间，但仍希望他们能魔界重新开始。杰迪成功用神力使毕加索三人魂魄重生为人类，洛丽塔保留兽人特征。路西法、撒旦和凝果共同形成神力罩，隔绝秩序之光。九重天界至高神使者米迦勒得知泰伊脱困并有新的传承者，将成为祸端。米迦勒召集战天使军团和力天使军团，准备在传承者重蹈泰伊覆辙时降临人间。杰迪寻找\"谎言之书\"信息，但书已被烧毁。他将传承给阿姆斯特鲁两个传人：毕加索和莎莉丝特。两人因谁应承担责任而起争执。\n第42部分：在泰戈尔帝国与大敌索伦帝国的战争中，杰迪将军带领联军对抗罗斯帝国。尽管面临顽强抵抗，但他们逐渐取得优势。杰迪希望能在击败罗斯帝国后达成和平协议，实现三国间实力平衡。罗斯帝国的灵星城，忠诚的条顿公爵放弃泰戈尔帝国的荣华富贵，成为罗斯帝国的重要顾问。战斗中，信仰狼神的野蛮人战士与信仰光明圣教的德鲁伊族战士展开激烈战斗，光明圣教一方取得胜利。泰索联军与罗斯帝国进行激烈的攻城战。条顿公爵派遣信使寻求和平解决方案，同时敌军继续发动进攻。天空变红，大地颤抖，陨石从天而降，引发大火和爆炸。杰迪用他的神力保护了部分士兵，而光明教廷的红衣大主教里奥波特燃烧自己的灵魂，施展了一个强大的神术。然而，这个神术的具体效果和目的尚不清楚。杰迪和毕加索讨论了天堂大门的开启，以及如何应对神之战对人间的影响。他们决定前往阿索斯山脉，那里是天界神祇可能降临的地方，以便集中战斗并削弱创世神在人间的影响力。同时，杰迪的妹妹莎莉丝特被派去代表泰索两国与罗斯帝国皇帝签署停战令。",
        "summary": "杰迪萨克尔是一位年轻的骑士，他在阿匹亚王国的围攻下保卫光明圣教圣战团。布坦尼公国请求神教派出秘密武装以拖延时间，而联合王国则决定迅速攻克光明圣教在布坦尼公国的一个堡垒。杰迪萨克尔带领圣骑士甘蒂斯、修特将军和女祭祀莎莉丝特前来帮助。他们建议主攻左侧城头，但杰迪有信心解决护城河问题。杰迪被任命为王府亲卫队长兼城防长官，这让毕加索担忧影响他与妹妹和原布坦尼军官杰迪的关系。",
        "characters_in_summary": [
            "杰迪萨克尔",
            "甘蒂斯",
            "修特将军",
            "莎莉丝特",
            "阿匹亚王国",
            "光明圣教圣战团",
            "布坦尼公国",
            "联合王国"
        ]
    }
]