{
    "chapter_title": "第十一章  手雷",
    "chapter_summary": "何大壮和高长胜两位探险者在神农架进行探险时，意外遇到一次爆炸事件。他们在继续前往湖边调查的过程中，遇到了一些奇怪的现象和未知的生物。晚上，他们在湖边发现了可怕的力量和潜伏的杀机。为了找出石板的来源，高长胜决定下水寻找剩余的石板碎片。在这个过程中，他们了解到了关于赵老头和刘神婆在湖边的事情，并对所谓的湖神进行了探讨。在一次捕捉凶猛的淡水鱼时，他们意外发现了湖中的神秘红色触角，进一步加深了对湖中神秘生物的好奇。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "何大壮的脸色发白，看来真的是被爆炸吓得不轻：“大哥，刚才洞穴里那一声爆炸可把我吓坏了，还好你没事儿！”\n“没事，大壮，我这不是好好的嘛。”\n“我看见你在洞穴里捡起来什么东西，那到底是什么东西爆炸了啊？”\n高长胜拿着刚才捡上来的几个小碎片说道：“大壮你看，这些生锈的金属物，极有可能是手雷一类的爆炸物。”\n何大壮顿时一惊：“手雷？！”\n“嗯，看着基本上是，可是这些手雷的年代非常早，要是现在部队里的大威力手雷，估计刚才这些碎片就可以使人受伤了。对了，大壮，你在神农架生活这么多年，听说过这里以前来过军队吗？”\n“军队？我……”\n说到这里，何大壮停顿了一下，然后低头嘟囔道：“没有，我没听说过。”\n高长胜看到何大壮这副样子，连猜都不用猜，就知道他说谎了，可能是有什么隐情，不方便说。\n高长胜也没有戳穿，毕竟这个陷兽洞和现在调查的事未必有关系。高长胜拍了何大壮肩膀一下，说道：“那我们走吧，今天还得赶到湖边。”\n“嗯。”何大壮应了一声，两人便又朝着湖的方向走去。\n“大壮，刚才我掉坑里的时候你没听到声音吗？”高长胜问道。\n“嗯，听到了，是这么一回事……”一边走着，何大壮就把刚才发生的事情的来龙去脉和高长胜说了一遍。",
            "summary": "何大壮和高长胜遇到了一次意外爆炸。高长胜从爆炸现场捡到了一些生锈的金属碎片，疑似手雷。何大壮表示在神农架生活多年从未听说过有军队出现过。尽管高长胜发现何大壮似乎隐瞒了一些事情，但他并没有追究，因为他们还需要继续前往湖边进行调查。"
        },
        {
            "id": 1,
            "content": "“大哥，这个神农架中有很多奇怪的生物，我也没弄清刚才那个跟着我的到底是啥！可能是野人，但是想想又觉得不像，野人攀树应该没有那么灵活。”看来这古老神秘的神农架之中，除了诱人的绝色美景，有些地方还隐藏着骇人的危险。\n这回两人行进得倒是很顺利。因为有了刚才的事情，所以这次一路上相互照应，尽管路途难行，但是走了两个多小时，没有再出现什么意外状况，就来到了湖边。\n高长胜站在湖边的杂草之上，望着这个湖泊。此时是夜晚，月光投在湖面上，倒影如银盘，湖面上倒也算平静，从表面看不出来有什么危险，不过越是寂静，越能让人感觉到一种可怕的力量和一些四伏的杀机。或许在这个平静的湖面之下，正有什么东西盯着这俩不速之客。\n“大哥，程越家的狗就是在这里被湖怪拖下水的，那块石板也是在这湖中间打捞上来的。”高长胜看了看这些被拉成了沟槽形的腐叶，也不太清楚到底是何种东西所为，但是凭这些判断，这个水生动物的力量一定不小，或许也不是一只。\n高长胜看着黑色的湖水，他此时并不是太关心湖里是不是有什么湖怪，而是想弄清这块石板的来源，以及这块石板为何会出现在这个湖里。\n湖岸边还放着何大壮和程越做的两个竹筏子，在枯草之中还散着两张满是淤泥的破网。\n“大壮，我想下一回水看看能不能捞到剩余的石板碎块。”高长胜说道。",
            "summary": "两位探险者遇到了一些奇怪的现象。他们遇到了一个未知的生物，但不确定是野人还是其他生物。为了安全起见，他们在接下来的旅程中互相照应。经过两个多小时的艰难行程，他们来到了一个湖边。晚上，他们发现湖面平静，但感觉到了可怕的力量和潜伏的杀机。他们想要找出石板的来源和为什么会在湖里。高长胜计划下水寻找剩余的石板碎片。"
        },
        {
            "id": 2,
            "content": "何大壮因为顾忌刘神婆，此时也是心有余悸，怕万一真的触怒了那个“神灵”，受到一些无妄之灾，便没有搭话。\n“过来帮个忙，把这只竹筏推下水。”何大壮显得有些迟疑，不过最后还是闷头帮高长胜把竹排推下了水。\n高长胜看了看表情木呆的何大壮，心里觉得有些不对劲儿，便问道：“大壮，你这是怎么了？有什么事情就说出来啊。”\n何大壮思忖了一会儿，下了决心，就把赵老头和刘神婆在湖边的事情详详细细地说了一遍。\n高长胜听完何大壮的叙述，点了点头，怪不得今天大壮做事有些畏首畏尾的，原来是怕得罪这里的“神灵”。或者更确切地说，是怕得罪那个被传得玄之又玄的刘神婆。凭着何大壮的描述，高长胜也知道了一些东西，他们口中所说的神灵，如果没猜错的话，应该就是铁鬼，铁鬼很久很久以前来过这里，为乡民除害，降伏了这里的“湖妖”。至于铁鬼为何会来这里，还是一个谜。\n高长胜随后笑了笑，说道：“大壮，那我自己去打捞，我也想看看这个‘神灵’。”\n看着高长胜自己搬着竹排，何大壮有些欲言又止，显见是投鼠忌器。\n高长胜又说道：“大壮，他看到的也可能是一种非常特殊的动物，我看湖神之说还是不足为信。”\n听高长胜这么一说，何大壮最终下定决心，最后把双手一摊，坚决地说道：“好吧，大哥，你非要下去我就和你一起下去，纵使得罪了这里的神灵也没什么好怕的！”\n高长胜笑着拍了拍何大壮的肩膀，说道：“放心吧，没有什么神灵会惩罚你的，这是我的主意，即使惩罚也只会惩罚我自己，呵呵。”\n听高长胜这么一说，何大壮的脸色总算好了许多，也有了些许笑容。\n两人把竹排推下了水，然后高长胜点着火把，何大壮则负责划竹排行进，不一会儿，何大壮控制着竹排在靠近湖中央处稳稳地停了下来。\n“大哥，那些碎石板就是这里打捞上来的，粘连着许多水中的杂草。”",
            "summary": "何大壮因为担心触怒刘神婆而显得犹豫不决。高长胜察觉到何大壮的异常，询问后得知了关于赵老头和刘神婆在湖边的事情。高长胜认为所谓的湖神可能是某种特殊动物，而非真正的神灵。为了证实这一猜测，高长胜决定亲自打捞碎片。在何大壮的陪伴下，他们终于找到了碎片并接近了湖中央。"
        },
        {
            "id": 3,
            "content": "高长胜借着火光，看了看，说道：“这里的水有多深？”\n“也不是特别深，就十来米吧。不过湖底的淤泥很厚，而且还有水草。”\n“我们先在这里打捞几网看看。”\n“嗯！”说着，何大壮拿着网，左手拽着网绳，右手扯着网眼，用力一甩，大网铺成一个弧形，落在了湖面上，不一会儿就沉了下去。过了一会儿，何大壮把网拉上来，什么也没有打到，这样接连打了几网，除了打捞到一些不知在湖底沉了多少年的枯枝烂叶和腥臭的水草之外，一块碎石也没有打捞到。\n“看来剩下的这些石块可能过于细小了。”高长胜看着昏黄的水面说道。\n“嗯，再打几网试试看。”正当何大壮准备重新下网之时，忽然从竹筏的后面传来一阵闷响，溅起的水花弄了两人一身，高长胜手中的火把都被浇灭了。他赶忙打开手电向着水面照去，除了刚才溅水的地方还有一些波纹之外，没有任何生物的踪迹。何大壮瞪大眼睛望着湖面，眼睛里充满了恐惧，抹了一下脸上的水，有些颤抖地说道：“大哥，是不是湖妖啊？”看来他的心里还是对这些东西存在着一种天然的敬畏。\n“大壮，这肯定是动物，绝对不会是什么九头的湖妖。”\n正在这时，不知什么东西从水底“砰”的一声顶在了竹排的底部。\n竹排被这么一撞，猛然间一颤，两人皆倒退了几步，随后竹排发出了一些轻微的爆裂声。看来水中这只动物果然有些力量而且头部有些坚硬。随后，一圈圈的波纹以竹排为中心向四周扩散开去。\n两人盯着满是波纹的水面，忽然，水里划过一条水线，一个椭圆形的黑色东西浮了上来，约有半个篮球大小，似乎是动物的头部，之后又沉下去一点，而后摆动着尾巴异常迅速地向着竹排游来，或者是为了撞击而来。",
            "summary": "高长胜和何大壮正在寻找一块丢失的石块。他们使用渔网在湖中打捞，但并未找到任何线索。突然，从湖中传来了闷响，水花溅起，将他们的火把浇灭。他们看到一只椭圆形的黑色动物从水底游向竹排，可能是为了撞击而来。"
        },
        {
            "id": 4,
            "content": "“大壮，快下网！”高长胜喊道。\n何大壮动作非常麻利，双臂用力一甩，整张大网向着那条水线就罩了过去。\n网准确地罩住了那个水下的动物，何大壮攥着的网绳瞬间就被扯紧了，可以看出来，水下的这只动物的力量还真不小，竹排都被它拖着移动了起来。何大壮往后斜着，身子与竹排几乎成了六十度角，腿部弯曲，和拔河的姿势差不多，但还是显得有些吃不住劲儿。高长胜见状，马上过去帮忙，一把拽住了渔网，两人一起向上拉这张网。\n这个被网拖住的东西在水下左突右窜的，像无头苍蝇一样乱撞，极力想挣脱渔网的束缚，可是这张大网十分结实，任凭它上下猛冲，也是不能破坏分毫。过了十多分钟后，网子不再剧烈地抖动，可以看出来，这只动物已经筋疲力尽了，只是偶尔搅动一下身体，翻起几个浑浊的水泡儿。\n两人的胳膊此时也被渔网勒出了不少印痕，看着这只动物基本不再挣扎，才勉强松了一口气，开始收网。\n虽然动物不再拼命拽网，但两人还是费了很大的力气，才把这只动物拖上了竹排。它还在扭动着身体，俗话说“鱼在水中十分力，到了地面减七分”，脱离了水面，已经是没有什么威胁了。\n两人站在渔网两侧，观察着这只奇怪的水中动物。\n从身体形状看，这应该是一条大鱼，透过网眼，高长胜看到了这个东西的真容。这条鱼身子略扁，呈圆筒形，嘴部很尖，上下颚卡在了网绳之上，可以看到口中长着许多倾斜的利齿。这样的锐齿要是咬上人的话，不撕下一块肉也得扒下一层皮。这条鱼身上的鳞片不大，排列紧密，背部是青褐色，甚至都有些发黑了。体侧有许多小斑点，两个眼睛向外凸出着。\n其实这条鱼从外形上看倒有些像淡水鱼哲罗鲑，虽然还是有些区别。",
            "summary": "高长胜和何大壮在河边捕鱼。何大壮迅速地将一张大网撒向水中，成功捕获了一条巨大的鱼。尽管鱼奋力挣扎，但被高长胜和何大壮成功收网并带上了竹排。这条鱼形似哲罗鲑，但略有区别，身上有青褐色的鳞片和小斑点，尖锐的牙齿和凸出的眼睛显示出它的凶猛。"
        },
        {
            "id": 5,
            "content": "“这是啥东西，劲儿咋这么大！差点被它拖下水！”何大壮两臂扯着网，气喘吁吁地说道。\n“这是一种淡水鱼，牙齿锋利，极其凶猛。”\n“怪不得，我看程越家的猎狗就是被它吃了！”说着何大壮就抽出了腰刀，想要扎这个怪鱼。\n正在这时，忽然竹排有些晃动，似乎在水中还有什么东西。两人打量着竹排周围，忽然发现在不远处的湖面上伸出了一些红色的触角。就像一条条红色蛇尾一样！这些触角有的刚刚伸出水面，有的则伸出了水面一尺多长。\n两人正看着这些触角发呆，忽然觉得竹排的响声更大了，低头一看，原来有一些鲜红的触角竟然通过竹排的缝隙伸了上来。“湖妖！”何大壮喊了一声，顾不得斩杀哲罗鲑，急忙用竹竿撑起筏子就向岸边划去。\n可是这些伸出来的红色触角居然像绳子一样，牢牢地捆住了竹筏子上的几根竹竿。\n刚划动了几下，竹筏便渐渐地又被这些触角拖了回去。\n何大壮赶忙用腰刀削了几下，一些触角断了，新的触角又从筏子底部的缝隙向上钻出来。\n竹筏子竟然被这些触角拉动得转起了圈，而且爆裂之声在逐渐加大，再这样下去，竹排非得被这些触角给分割了不可。但是现在两人又不能跳水，那样更是危险，一时之间还真是没有办法。\n忽然，“咔嚓”一声，整个竹排居然被这些触角掰成了两半。因为事发突然，高长胜身子一晃，双脚一滑，一只脚落入了水中，手中的火把掉在了竹排之上，身子也随之向水中倒去。\n何大壮眼疾手快，马上拽住高长胜的右臂，向上一拉，总算暂时稳住了筏子。两个人站在了半扇竹排上面。\n要是整个竹排是用一根绳子捆扎的，此时就该散架了，还好当初在扎竹排的时候多加了几根绳子。本来一个普通的竹排用六七根竹子扎上就挺好，但是何大壮和程越在扎好四个竹排之后，商量了一下，觉得竹排太小了，不是特别稳当，就把四个竹排两两地捆扎在了一起。没想到当时的一个无心之举，此时竟然起了大作用。",
            "summary": "何大壮和高长胜在捕捉一种凶猛的淡水鱼时，意外发现了湖中的神秘红色触角。他们试图逃离，但竹排被触角捆绑并逐渐拖回。竹排被触角掰成两半，高长胜险些落入水中。幸运的是，他们之前将两个竹排捆扎在一起，使得他们能够暂时稳定站立。"
        },
        {
            "id": 6,
            "content": "高长胜刚要捡起火把，忽然发现在火焰周围的红色触角都如同爬山虎的尖部一样，卷了起来，然后迅速地缩到了水下。\n“难道这些触角怕火？”想到这儿，他拿着火把四处一烤，果然这些触角全部脱离了这半扇筏子。\n何大壮趁机快速向岸边划着筏子，在这么静的湖泊之上，此时划水的声音显得分外刺耳。\n高长胜看着那些在湖中不断蠕动的红色触角，也是感到十分惊奇，不知是何物。\n到了湖边，何大壮把这条哲罗鲑拖到了岸上。转头看了看，那些红色触角没有继续在湖面伸展，然而在这些触角的中间，似乎隐隐约约还有一个人头似的东西，向着岸上似乎看了两人一会儿，便沉到了水下，触角也随之慢慢地缩了回去，好像这些触角都是受那个东西控制。那个东西潜下不久，这些红色的触角就消失不见了，偌大的湖面又恢复了平静。\n“大哥，看来这湖中真的有湖妖啊！”何大壮盯着水面说道。\n高长胜看了何大壮一眼，没说什么，自己一时半会儿也想不出那究竟是一些什么东西，但绝对不会是什么九个脑袋的湖妖。\n正在这时，高长胜突然间感觉到腿肚子上一阵钻心的疼痛，像是被打狼的夹子夹住了一样，身子一晃，“啪”的一下坐在了湿湿的落叶之上，弄了一身冷水。低头一看，原来是刚才那条被困在网中的哲罗鲑，不知道什么时候将硕大的脑袋从一个比较大的网眼里钻了出来，长长的大嘴紧紧地咬住了自己的腿部。\n何大壮见状，当即拿着腰刀，双手握着猛剁这条哲罗鲑的头部，最后哲罗鲑的脑袋掉了半边，大嘴总算松开了。高长胜穿的是十分厚实的帆布裤子，还好砍得及时，没有被咬透，可是挽起裤腿一看，腿上还是留下了两排细细的紫青色的牙印。\n何大壮看着那些牙印，当即大怒：“敢咬我大哥，看我不扒了你的皮！”\n说着就三下两下把这条哲罗鲑从网里抖落了出来，直接从此鱼的身子上横切了几刀，把哲罗鲑断成了几段，血水把旁边的枯枝腐叶都染红了。\n夹杂着为程越家猎狗报仇的情绪，何大壮一阵乱剁。\n就在乱砍哲罗鲑的时候，高长胜看到有什么东西随着刀尖飞了出来，落在了旁边的草丛之中，好像还带着一截链子，在月光的照射下还有些反光，明显不是哲罗鲑的肠子之类的东西。",
            "summary": "高长胜和何大壮在湖边捕到一条哲罗鲑。当他们准备离开时，发现湖面上有一些红色触角，似乎害怕火把。他们成功逃脱并来到岸边。何大壮把哲罗鲑拖到岸上，却发现触角中间有一个隐约的人头。不久后，触角和人头消失，湖面恢复平静。何大壮认为湖中有湖妖，而高长胜则觉得这不是九头湖妖。这时，哲罗鲑突然咬住了高长胜的腿，何大壮用刀砍开鱼，发现鱼体内有奇怪的东西，疑似链子的物体。"
        }
    ]
}