{
    "chapter_title": "第十二章  怀表的秘密",
    "chapter_summary": "在高长胜寻找东西时，他发现了一块民国时期的瑞士怀表，上面有一张模糊的照片让他觉得眼熟。这时，何大壮走过来看到了高长胜手里的怀表，认为那条鱼是罪魁祸首。回到家中，何大壮一直盯着怀表，直到第二天早晨才提到怀表上的照片。原来，何大壮的爷爷曾是国民党军队的一员，但在战争中因长官中饱私囊导致粮饷不足，许多士兵被饿死。他在战斗中受伤，后在一户农家养伤，决定回到神农架老家。何大壮的爷爷去世后，那块怀表成为了陪葬品。何大壮和高长胜决定晚上去挖出棺木旁边的陪葬品，但在挖掘过程中昏昏入睡。第二天早上醒来，发现何大壮已经准备好了饭菜，而那块怀表不见了。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "高长胜揉了揉腿，站了起来，踉跄着顺着痕迹在草丛之中寻找了一会儿，然后捡起了这个东西，用草叶子擦了擦上面的血迹，发现原来是一块怀表。\n除了那截金属链子断了以外，整块表身并未损坏，这还是一块银壳的镀金怀表，直径四厘米左右。高长胜看了看上面的图案，应该是民国时期的瑞士表，他记得自己父亲的身上曾经有一块，所以才有些熟悉。\n擦了擦手上的脏东西，高长胜“啪”的一下打开了扣得严丝合缝的表盖，表的内部还是十分完好的，只是银色的表盘上指针已经不再走动，定格在了下午三点二十分。\n在怀表壳子的另一面，则贴着一张圆圆的小照片，照片有些模糊不清了，但还是隐隐约约可以看出来是一个年轻男人的头像。高长胜抹了抹，仔细地看了看，这个男人竟然有一些眼熟，自己恍惚见过——对了，这个男人有些像何大壮，或者说，有些像何大壮的爷爷——在何大壮家中的镜框中看到的何大壮的爷爷！\n难道这块怀表……正想到这里，何大壮提刀走了过来，看见高长胜手里拿着东西，便说道：“大哥，你这是看什么呢？”\n“刚才从鱼肚子中，掉出来一块怀表。”\n“真的？看来这条鱼真的是该杀，什么都吃！”",
            "summary": "高长胜在寻找东西时发现了两块怀表。其中一块是民国时期的瑞士表，上面有张模糊的照片，让高长胜觉得眼熟。这时，何大壮走过来看到高长胜手里的怀表，认为那条鱼是罪魁祸首。"
        },
        {
            "id": 1,
            "content": "“你也看看。”说着，高长胜把怀表递给了何大壮，何大壮翻来覆去地看了看，“啪”的一下打开了表盖，捣鼓了一下，忽然间愣在了那里，显然，应该也是因为看到了这块怀表上贴着的小照片所致。\n就这样何大壮抓着怀表站了有十多分钟，整个裤子几乎已经被潮湿的草叶浸透。\n高长胜看了看手表，说道：“大壮，天快亮了，我们先回去吧。这会儿再待下去也没有什么用。”\n何大壮呆了半晌，“嗯”地发出了一声鼻音。\n两人收拾了一下装备，往回走去。路上，何大壮只是盯着这块怀表看，几乎没说一句话。回到家里，他还在拿着这块怀表看。\n月落日升，金鸡报晓，不觉已经到了上午，何大壮的表情就像这块怀表的表针一样，一直定格在一种半呆滞状态，高长胜也没有打扰他。\n最后，何大壮终于把怀表攥在了手中，吸了一口气说道：“大哥，你也看到这张怀表上的照片了吧？”\n“嗯，我看到了，不过照片很模糊，我也没有看清。”",
            "summary": "高长胜将一块怀表递给何大壮，何大壮在看完怀表后陷入沉思。他们在草地上待了十多分钟后，高长胜提议回去，何大壮同意并继续关注怀表。回到家中，何大壮仍然盯着怀表，直到第二天早晨才开口说话，提到怀表上的照片。"
        },
        {
            "id": 2,
            "content": "高长胜虽然没问，但是何大壮隐隐地有些坐立不安，脸色有些难看，不过最终好像克服了激烈的心理斗争一般，呆滞的表情也变得放松起来。\n何大壮说道：“大哥，实在是不好意思，有些事情我瞒了你。不过一开始我不是有意要瞒你的。之前你问我是否有军人来过神农架，其实我是知道有来过的。这块怀表我仔细看了看，其实是我爷爷的。”\n高长胜没有说话，只是点了点头，静静地听着。\n“不过一开始我觉得这些事儿和湖神还有石板没什么联系，也就没有说。其实、其实我爷爷是抗日时期的一个逃、逃兵。”何大壮摩挲着这块怀表，低着头说道，有些结巴。\n“逃兵？”\n“对，当时我爷爷是国民党军队的一个逃兵，逃兵不仅是犯法的，而且被人们认为是可耻的，所以这事儿我们家从来没有向外人说过。但是我爷爷不是因为贪生怕死才逃的。\n“当时，我爷爷还很年轻，是参加国民党的部队打日本鬼子的，但是他的长官中饱私囊，克扣粮饷，竟然有许多人被活活饿死。我爷爷在一次战斗中，在阵地上被敌方猛烈的炮弹震晕了，昏迷了几天几夜，醒来后发现部队早就溃散了。当时我爷爷的胳膊受了很严重的伤，就踉踉跄跄地从阵地上走了很远，后来被一户农家救了。\n“这户农家非常好，让我爷爷在他们家里养了很长时间的伤。待到我爷爷伤好之后，受伤的左胳膊还是屡屡作痛，可能是伤到了某些神经。\n“寻找了一段时间，自己的部队还是音信皆无，我爷爷在四处游荡了一段时间后，就回到了神农架老家。我爷爷其实是有血性的，当时私下里也偷偷哭泣，而且大哥你看——”说着，何大壮打开柜子，从里面拿出一沓已经泛黄的纸张，何大壮慢慢地铺开这叠纸，纸上是两行毛笔字，写的是“一寸山河一寸血，十万青年十万军”。这是抗战时期的一句政治口号，是为中国远征军提出的，在当时的条件下，也成了内地的征兵口号。\n高长胜拿着这沓纸，看了看这些字迹，果然，虽然算不得十分流畅，但也算是笔锋有力，甚至通过这些字迹，可以看出当初写字的人心里有一种不安、悲愤与无奈。\n何大壮继续说道：“桌子上的毛笔就是我爷爷留下来的，这些字也是他老人家平时写的。",
            "summary": "他的爷爷曾是一名抗日时期的逃兵。原来，何大壮的爷爷曾是国民党军队的一员，但在战争中因长官中饱私囊导致粮饷不足，许多士兵被饿死。何大壮的爷爷在战斗中受伤，后在一户农家养伤，决定回到神农架老家。他留下了一些字迹，显示出他内心的不安、悲愤与无奈。"
        },
        {
            "id": 3,
            "content": "“当时，这附近的人除了我家人了解内情以外，旁人都不知道我爷爷这几年在外面做什么，我爷爷谎称做一些药材生意，亏了本，就回到了家。\n“就这样，爷爷的日子还算过得安稳，一晃就是几年。突然有一天我们村子里来了一帮牵着骡马的人，全都是男人。他们说是药材商人，兵荒马乱的，外面药材不太好倒腾，就来神农架这里采药。他们听说神农架山高林密，罕见的草药特别多，尤其是几个山谷里，奇珍异草更是聚集，但是对这里的地形不是特别熟悉，便问这里有没有人愿意带他们去野人谷采药，当时大家一听去野人谷，就都傻眼了，因为野人谷传说是神农架最凶险的地方。”\n据何大壮说，他小时候还听到过许多关于野人谷的传说和故事，都是老人讲的，也不知道真假，却时常听得入迷。现在想想，可能捕风捉影的内容多些吧。这些年虽然因为种种原因没有人再说起野人谷，但是村里的老人还是一提起那里就谈虎色变，都说有精怪山鬼冤灵出没，除非迫不得已，否则很少有人敢去那一带。\n“后来我爷爷带着他们去了，当时村里人都以为我爷爷是为了钱，其实不是。那帮自称采草药的其实是军人乔装打扮的，他们所带的骡马身上鼓鼓囊囊的包裹里其实也不是什么草药，而是一些食物、药品、冲锋枪和手雷之类的武器。”\n“那你爷爷为什么要带着这帮人去呢？”高长胜问道。\n“在这队人马中有一个人认识我爷爷，他私下里跟我爷爷说只要带着他们去，就不会揭穿我爷爷是逃兵这件事，否则就报告上面抓人按军法处置。我爷爷被逼无奈，就带着他们去了。",
            "summary": "人们并不知道爷爷在外做生意的真实情况。一天，一群自称是药材商人的男子来到村子，表示要前往野人谷采药。野人谷因传说凶险而令人畏惧。爷爷在逼迫下带领这群军人前往野人谷，实际上是为了保护自己的逃兵身份不被揭露。"
        },
        {
            "id": 4,
            "content": "“后来过了一个多月，我爷爷自己回来了。衣服已经破烂，形容枯槁，好像很久都没有吃饭的样子，手里拿着一个袋子。大家就问那些采药的人去了哪里，怎么没见他们出来，我爷爷就说他们从别的地方出山了，拿回来的这个袋子里装的是草药。后来，我爷爷打造了一个木匣，把这个袋子放到了里面，还用一把锁锁了起来。我爷爷自己偶尔会打开看看这些东西，不过从来不让我们看。\n“有一次我淘气，把那个锁给砸了，刚想看看里面是啥，但被我爷爷逮到了。当时爷爷两眼通红，吓得我浑身哆嗦，以为又要挨打，可是爷爷生了半天气，手直颤，没说一句话，也没有打我，而是又换了一把锁。\n“我爷爷也从未和家里人细讲过那次进山的事儿，不过时间长了，还是听到了我爷爷一些断断续续的叙述。说那些人根本没有出来，而是都在野人谷里当了阴兵，其余的则什么也没说。而我爷爷带回来的那个袋子里也不是什么草药，不过这些东西他却从来不让我们看，直到他临死前才说把这些东西跟他一起下葬。\n“我爷爷在死前说过把这些东西和他一起埋进棺材里。当时病得特别严重，还说了许多胡话，经常让我爹听外面是不是有铁链声，说那是野人谷里的墓虎索命来了。”\n何大壮说到这里，高长胜突然小声嘀咕了一句“墓虎索命？”对于墓虎，他并不陌生，在一些大型墓葬里面都有，可是那些墓虎都是石刻木雕，根本是没有生命的，哪有索命一说？但此时他并没有说出来。",
            "summary": "爷爷从山中回来，衣衫褴褛，形容憔悴，手里拿着一个装有不明物品的袋子。据他所说，与他一起采药的同伴已经从其他路线出山了。爷爷将这个袋子放入一个木匣并用锁锁住，从不让家人查看。一次，我捣蛋砸开了锁，想要查看里面的东西，却被爷爷严厉制止并更换了锁。爷爷从未向家人详细讲述过山中的经历，但在临终前表示要将木匣中的物品与他一同下葬。何大壮提到墓虎索命，令高长胜感到疑惑，因为墓虎是石刻木雕，并无生命。"
        },
        {
            "id": 5,
            "content": "何大壮继续说道：“就这样我爷爷在病中一直神神道道地持续了好多天。到下葬的时候我爹一粗心就把这事儿忘了，等下完葬，突然想起我爷爷说过要把这些东西陪葬，可是都讲究入土为安，不可能再把坟给扒开，所以就把那包东西埋在了坟的旁边。\n“这块怀表我小时候也看到过爷爷带在身边，从不离身。自从那次跟那些军人进山回来之后，这块怀表就没有了，看来正是落入了那个湖中。”高长胜有些明白了，可能是那些军人也来到过那个湖边，然后何大壮的爷爷的怀表也就不慎落入了湖中。\n“大壮，那你爷爷说过那些军人来这里是要做什么吗？”\n“没有，我也问过，我爷爷要不就是瞪我，要不就是叹气。”\n“那包你爷爷带回来的东西到现在你也不知道是什么吗？”\n何大壮摇了摇头，说道：“这个真的没有看过，我记得只是用塑料袋把那个小匣子裹了几层，然后就埋掉了。”\n高长胜此时隐隐觉得，这些事件都不是孤立的，而是有联系的，或者说这些军人和那些东西一定和湖中的铁鬼像有关。\n他此时很想挖出何大壮爷爷的那些东西看看，可是毕竟是陪葬的物品，自己说出来太没礼貌了，也不好意思让人家挖坟。\n何大壮似乎看出来了高长胜的想法，便说道：“大哥，你是不是想看一看我爷爷带回来的那些东西究竟是什么？”\n“这个……”",
            "summary": "他爷爷在病中神神道道的日子，以及将一包神秘物品埋在坟旁的故事。原来，何大壮的爷爷曾带着一块怀表跟随一群军人进入山中，后来怀表失踪，可能落入湖中。何大壮的爷爷去世后，那包物品成为陪葬品，高长胜对此感到好奇，但不便直接要求挖掘。何大壮看穿了高长胜的心思，主动提出让他查看那些陪葬品。"
        },
        {
            "id": 6,
            "content": "“那又不是和我爷爷埋在一起的，只是埋在了棺木的旁边，也不算正式的陪葬品，挖出来看看再埋进去也是可以的。”\n何大壮顿了一下又说道：“说实话，我也一直想知道，我爷爷那次进山究竟是去做什么。既然现在大哥提到了，那么挖出来我看也无妨。”\n这时，窗外已经日上三竿了，缕缕阳光照到屋里，何大壮看了一眼说道：“大哥，今天晚上咱们去挖。一是白天挖坟的话让别人看见会有些麻烦，二是说白天挖坟不好，棺材等东西最好别见阳光。”\n高长胜点了点头。这些也许是当地的一些习俗，他都理解。何大壮能主动提出来挖坟，说句实话，他既有些高兴，但同时又感到一些意外。\n两人忙了一晚上，此时也是连困带累，浑身乏力。何大壮伸了一下懒腰，说道：“大哥，我得先睡会儿了，你也睡会儿吧。”随即身子往炕上一躺，上下眼皮碰在了一起，不多时便打起了呼噜。\n高长胜仰面躺下，温暖的阳光照在身上，十分舒服。四肢舒展开来，又扭头看了看那块怀表，光洁的表盘在阳光的照射下有些反光，看着看着，高长胜也晕晕沉沉地睡了过去。在半睡半醒之间，他仿佛又听到了表中时针“嘀嗒嘀嗒”的走动声音。\n一觉醒来，已经是日头西坠，飞鸟归巢。高长胜活动了一下双臂，甚是舒服。转头看了看何大壮，已经不见，看来是早就起来了，又看了看原来在炕上放着的怀表，也已经消失不见了，应该是被何大壮收了起来。\n高长胜掀开门帘，一股香味飘了进来，何大壮已经做好了饭菜。",
            "summary": "何大壮和高长胜讨论关于他们爷爷的墓地，决定晚上去挖出棺木旁边的陪葬品。白天他们忙着准备工具和清理墓地，晚上开始挖掘。然而，在挖掘过程中，他们因疲劳过度而昏昏入睡。第二天早上醒来，发现何大壮已经准备好了饭菜，而那块怀表也不见了。"
        },
        {
            "id": 7,
            "content": "两人吃了一些东西，又聊了一会儿，待天色完全暗了下来，一轮血月飘向天空，何大壮把早已经准备好的铁掀往肩上一扛，背上工具包，便和高长胜赶往了墓地。\n走了约有二里的路程，何大壮停了下来。\n高长胜四处望了望，几棵歪脖的大树横立在周围，黄土暴露。\n这里是块墓地，大大小小的坟头看起来就像一个个馒头，高矮不齐。",
            "summary": "在夜幕降临后，何大壮和高长胜一起前往墓地。他们沿着小路走了约两里路，来到了一个荒凉的地方，四周有歪脖树和裸露的黄土。这里是一片墓地，密密麻麻的坟头如同高低不齐的馒头。"
        }
    ]
}