{
    "chapter_title": "第十四章  老照片",
    "chapter_summary": "在高长胜和何大壮处理一具神秘小棺材的过程中，高长胜意外地发现了一张化满浓妆的小脸。大黑猫死后，那张脸消失，他们将小棺材掩埋后离开墓地。两人在回家路上遇到一只诡异的红眼大黑猫，感到不安后回到村庄。何大壮在雨中晕倒，高长胜照顾他并喂药换衣。他们在坟地取回一个小盒子，高长胜在打开时看到窗外的红衣女子。他在院子里发现一个女人，手电照射下发现是一具尸体。高长胜在雨夜遇到一只神秘黑猫，表情变化让他惊讶。回到屋内，他发现何大壮病情严重。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "高长胜盯着野猫，恍惚间觉得小棺材里有什么东西动了一下！目光不由得向下一垂，通过那些棺材板上的缝隙俨然看到一张人脸，一张五官有些模糊的人脸，虽然光线昏黄，可是依然能看出来那张脸很小很白，而且似乎化满了浓妆！\n这张脸睁着眼睛正在恶狠狠地盯着高长胜看，那双眼睛似乎充满了愤怒，充满了怨恨，但随着大黑猫身体的覆盖，那张脸似乎又向棺木下缩了缩，消失不见。\n这时何大壮正在愤怒地赶着那只野猫，用锨一扫，大猫一躲，何大壮又翻转着锨一拍，这次大黑猫躲闪不及，被铁锨头砸了一个正着，“啪”的一下，拍在了头上。大黑猫“喵”地叫了一声，一动不动地瘫在了原地，两眼向外凸出，硕大的身体平平地趴在了这具小棺材上，几乎占了棺木的一半。\n何大壮用锨一铲，把大黑猫扔到一旁，猫身翻滚了几下，俨然已经死去的样子。何大壮顾不得其他，继续填土埋着这具小棺木。\n黑云越来越多，突然天空中打了一个厉闪，把整个墓地照得明亮，但是刹那间便又沉入了更深的黑暗之中。一些小雨点也落了下来，冲刷着两人的脸，火把忽明忽灭。\n何大壮赶紧往那小棺材上添土，总算把小棺材都埋上了。何大壮这才松了一口气，把铁锨收了。\n“大哥，我们走吧！”\n“好。”高长胜抱着那个盒子就往回走。",
            "summary": "高长胜和何大壮正在处理一具神秘的小棺材。高长胜无意间发现小棺材里有动静，透过缝隙看到了一张化满浓妆的小脸。随着大黑猫的死亡，那张脸消失了。何大壮将小棺材掩埋后，两人离开墓地。"
        },
        {
            "id": 1,
            "content": "还没走几步，突然在他们身后又传来了一声猫叫。两人回头一看，那只刚才已经昏死过去的大黑猫居然又站了起来，眼睛直勾勾地盯着他们，不知道是反光还是什么别的缘故，大黑猫两只眼球变成了极其鲜艳的红色，嘴角上扬，大黑猫的脸有些扭曲，就好像一个抹了浓妆的妇人，带着一丝诡异的笑。\n两人相互看了一眼，从对方的眼神中都看出了些许不安，两人没敢久留，也没有管那只大黑猫，急匆匆冒雨向回赶去。\n此时几个闪电打了下来，天空“咔咔”响了几声有些震耳的大雷，小雨变成了大雨，像豆粒一般向着两人扑面砸来，打在脸上颇有一种疼痛之感。\n小路湿滑，费了好大劲，两人才回到村庄。刚走到院子里，忽然走在后面的何大壮沉闷地呼了一声，紧接着“扑通”一下倒在了雨水之中，溅起了一片水花，铁掀也脱手甩在了一边。高长胜急忙回头蹲下察看，何大壮嘴唇发白，眼睛紧闭，身子像树叶一样颤抖。高长胜连喊了几声，何大壮皆不作声。\n高长胜赶忙把他抱了起来，走进屋里，放在了炕上。\n用手背触了触何大壮的额头，烫得有些吓人。\n可能是大壮刚才挖墓出了很多汗，然后突然挨了雨淋，急冷入身感冒了。\n高长胜把何大壮一身泥泞的湿衣服脱下，又找干毛巾擦了擦，给他盖上了一床棉被，准备让他发发汗。\n自己这回从南方来，带来了一些随身常备药物，治疗感冒的、闹肚子的等。他拿出了一些感冒药，倒了一杯热水，抬着何大壮的头给他慢慢地服了下去。\n自己此时也觉得身子有些发凉，赶紧换了一身干衣服，也吃了一些药预防着。",
            "summary": "两名男子（高长胜和何大壮）在回家的路上遇到了一只诡异的红眼大黑猫。他们感到不安，匆忙离开并回到了村庄。何大壮在雨中突然晕倒，高长胜将他抱回家中并照顾他。何大壮可能因受凉感冒，高长胜为他喂药并换上干衣服。"
        },
        {
            "id": 2,
            "content": "暂时远离了坟地那样的环境，高长胜也觉得精神好了许多。\n高长胜看了看那个从坟地里取出来的小盒子，塑料布已经有些腐烂，像胶一样糊在小箱子之上。费了一会儿工夫，高长胜才完全剥离这些塑料布。\n箱子还算完好，而且上面还有一把小锁。不过小锁并没有锁着，已经开了。\n高长胜轻轻晃了晃小锁，锁便落了下来，刚要打开盒子，还在棉被里躺着的何大壮忽然双手晃动着，似乎在驱赶着什么东西，嘴里还大喊着：“不要过来！不要过来！”\n高长胜赶忙把这个盒子放下，又给何大壮盖了盖被。何大壮满脸的汗水，应该是服了药之后正在发汗。\n正在这时，外面蓦地打了一下闪电，一道白光照亮了天地，高长胜眼角猛然瞥见在窗子外面有一个人！\n高长胜“唰”的一下子转过了头，一个穿着红衣服的女子正瞪着血红的眼睛，向窗子里看着，四目正好相对，似乎她的身上在雨水的冲刷下还在滴血。\n就好像有一股电流通过身体一样，高长胜浑身上下的肌肉猛地一颤，嘴巴几乎条件反射般张成了圆形。但闪电过后，窗外又陷入了一片漆黑，什么也瞧不见了。\n屋内灯光摇曳，屋外恍惚有黑影飘摇，高长胜实在心神不宁，有些坐不住了，便走到房门口，打着手电站在门口向外照着，四处谨慎观望。\n院子之中没有什么人，但是在院子里的一棵粗壮的大树上，趴着一个黑乎乎的东西，高长胜一束手电光打了过去。",
            "summary": "高长胜和何大壮从坟地取回一个小盒子。何大壮在服药后突然受到惊吓，而高长胜在打开盒子时看到了窗外的红衣女子。他在院子里发现了奇怪的黑乎乎东西，用手电筒照射后发现那是一个女人。"
        },
        {
            "id": 3,
            "content": "赫然是一只黑猫，趴在树上正在看着他，雨水把那蓬松的毛浇得贴在了猫身上，黝黑黝黑的。\n高长胜正在纳闷，突然树上的那只猫前爪抓着树干，转过了身子，两眼发红，放着缕缕幽光。\n“是那只在坟地里的黑猫！”\n手电的光晕正好照在了黑猫的脸上，黑猫的表情似乎也在不断地变化着，一会儿愤怒，一会儿微笑，看起来颇为骇人。\n黑猫和高长胜对视了一会儿，又“喵喵”地叫了几声，“哗”地一抖身上的水滴，向别处一蹿，消失在了茫茫的雨夜之中。\n高长胜怔怔地站在门口待了一会儿，心里在不住地琢磨着：“刚才自己看到的是这只猫吗？”\n回到屋子里，高长胜看了看何大壮，何大壮满头大汗，呼吸急促，看来实在烧得厉害。高长胜便把被子向下扯了扯，然后又独自看起了那个小箱子。\n打开箱盖，发现里面是一个布包，包硬邦邦的，包得相当整齐，可以看出来叠包人的细心。\n高长胜掂了掂，还是有些分量的，然后小心翼翼地打开这个布包，发现里面有一台照相机和两个笔记本。\n高长胜先是拿起了这个相机打量了一番，突然想起自己有一次在一个收藏相机的朋友家中看过这种相机，那是20世纪40年代最先进的相机。\n布包里还有一沓照片和两个笔记本。高长胜先是拿起了这些照片。\n照片是黑白的。最上面的一张是一队人马的合影，其中十多个人都穿着皮质靴子，而最左边的人则穿着一双普通鞋子。\n高长胜冲照片哈了一口气，然后擦了擦，看了一眼便认了出来，那最左边的是何大壮的爷爷何忠义。这应该是何大壮所说的那些军队人员照的一张合影。\n紧接着，下面有一张照片拍的是这一队人在树林之中行走。再后来，有一张照片就拍到了一个大型的动物，但是有些模糊，不是特别清楚，也许是照片保存时间过长的缘故。此动物头大、颈短，全身覆盖着极短的黑灰色毛发。\n这只动物非常奇特，连高长胜也没有见过，心里揣测道：这会不会是自己在洞穴里见到的动物——棺材兽呢？\n接下来的几张相片则印证了高长胜的一部分猜想，这时这个动物已经掉进了洞里，可以看出来，这个动物变得极其暴躁，甚至通过照片，可以想象出当时它在洞里四处乱撞，尘土横飞的情形。\n照片上还显示，一个人受伤了，可能是被棺材兽撞的。",
            "summary": "高长胜在雨夜遇到了一只神秘的黑猫，这只猫让他想起了曾经在坟地遇到的另一只黑猫。黑猫的表情不断变化，让高长胜感到惊讶。后来，黑猫消失在雨夜中，而高长胜回到屋里，发现朋友何大壮病情严重。他在何大壮的房间里找到了一个箱子，里面有一台20世纪40年代的最先进相机和一些照片。照片显示了一群穿皮质靴子的人，以及一种罕见的动物——棺材兽。这些照片证实了高长胜的部分猜想，也揭示了一些关于何大壮家族的秘密。"
        },
        {
            "id": 4,
            "content": "高长胜又翻了翻这些照片，除了少数是在神农架地面拍摄的之外，其中大部分似乎是在地下洞穴之中拍摄的，可能是由于光线不足，大多数不是十分清晰。\n有几张照片，虽然不是十分清晰，但是却带给了高长胜极大的震撼。活了三十多年，高长胜由于经常进行考古活动，也见过许多令人震撼抑或十分诡异的场景。如有一回在一处不是很大的西周古迹之下，有一个洞穴，由于工作需要，考古队员就下到了这个洞穴之中，洞穴不大，有一个六角的石室，在石室之内，却藏有一个青铜大鼎，本来就算藏有青铜鼎也没有什么特别奇怪的。商代时期中国人就可以铸鼎，著名的司母戊鼎就是商朝后期制作的，是至今发现的中国古代最重最大的青铜鼎，它铸造工艺精湛，造型凝重结实，纹饰繁丽雄奇，令人叹为观止，是古代青铜器中最杰出的作品之一，是中华民族的一个骄傲，是中华民族劳动人民智慧和汗水的结晶。\n高长胜他们发现的这个青铜鼎比司母戊鼎要小上一半多，大鼎被稳稳地放在了一方石台之上，但是最为奇怪的是在这个大鼎的内部放置了许多的水，在地下待了这么多年的水居然没有变坏！还十分地清澈。难道这鼎里的水有自动净化的功能？当时的推断是和这间石室的特殊密封结构有关。\n当考古人员用灯观察这些水的时候，却发现在水中有一个女子的影像正在翩翩起舞，动作婉约俏丽，甚至可以察觉出来她似乎是“活的”。活在水中的人？正当工作人员惊异之时，不知道谁碰到了大鼎，水一下子波动了起来，转瞬间水中那个跳舞的人影就消失不见了。而且鼎里还发出一些“嗡嗡”的响声，“咕咕”地震动起来，考古人员面面相觑，就想把铜鼎运到地面，可是不料正在运的过程中，硕大的鼎身居然裂成了许多碎块。\n把这个碎鼎运出来之后，考古人员费了很大的劲儿才把这个大鼎修复好。虽然说已经修好，但是和原来相比也是有相当的差距。这时有人又往鼎里注水，想看看是不是还能出现跳舞的女子，却已经什么也看不到了。由于某些原因，这个鼎一直没有对外展出。\n此时，高长胜在照片上也看到了一个鼎，这张照片上所显示的鼎和那个曾经挖掘出来的西周鼎十分地相似。\n耳环、造型基本一样，但是判断不出大小。\n这不禁令高长胜想起了当时的情景。“难道在神农架也存在这种鼎？”\n除此之外，其中一张照片上似乎有一个人，这个人还保留着古代的装束。",
            "summary": "高长胜在查看一组照片时，发现了一些令人震惊的景象。照片中大部分是在地下洞穴中拍摄的，其中一张显示了一个与西周遗址中发现的青铜鼎相似的器物，但尺寸较小。更令人惊讶的是，鼎内的水在地下多年仍保持清澈，且水中曾出现一个翩翩起舞的女子影像。然而，当人们试图再次观察时，鼎破裂并再无异常现象。这让高长胜联想到神农架是否也存在类似的鼎和古人遗迹。"
        },
        {
            "id": 5,
            "content": "还有一张照片，似乎是长焦距拍摄的，有一个动物隐约在一个洞穴里。\n还有一张照片照的好像是一些珠子，发着微光，不清楚是什么。\n高长胜看着这些照片，心脏的跳动似乎都在加快，手指都有些颤抖。这也许是基于他以前考古的经历，所以这些照片上的东西对他的震撼较大。\n高长胜粗略地看了一遍，放下这些照片，又拿起了两个笔记本。两个笔记本不一样，翻开第一本，发现上面全是繁体字，字迹清晰，看来这是一本日记。\n翻了几页，发现里面记载着那次进神农架所发生的事件。不仅十分详细，而且标有日期，看来这是专门负责记述事件的记录员所记。日记中记载着天气等自然情况。比如在出发的第一天，那张人数最多的照片上就大致写着：天气，晴。\n高长胜翻了翻，看到了一段，大意是：在乡民何忠义的带领下，我们向野人谷方向进发。其间有一片树林中黑蚁比较多，我们因此改道。8月2日，我们正在森林中行走，突然听闻树林中一阵风声，我们隐蔽在了树后，发现了一头不知名的巨兽。不知道什么原因，可能是受到了某些惊吓，这头巨兽向我们这边横冲直撞而来。巨兽力量颇大，几棵小树都被它撞倒了。当时五号队员躲闪不及，也被它强壮有力的头部顶翻在了一边。一号队员朝着它打了一枪，击中了它的腹部，但是这头巨兽变得更加凶暴了，直接向一号蹿了过来，一号也没有地方可躲，只有向密林深处跑去。巨兽尾追不舍，眼看巨兽就要撞到他的时候，一号好像掉进了一个陷阱之中，但是及时抓住了旁边的一根巨大的树藤，才没有落入洞中，而那个尾随的巨兽则一下子摔到了洞中。一号顺着树藤爬了上来，那头巨兽则一直在洞底大吼，用有力的头部向四周乱撞。撞击力极大，地面甚至都有一丝颤抖。这时其余队员也跑了过来，那个刚才被巨兽顶到的队员的背部一片瘀青，不过没有伤到筋骨。他非常生气，就拉了一枚手雷扔进了洞穴里，想炸死这个怪物，当时其他队员也没有阻止，但是奇怪的是，手雷却没有爆炸，可能是发火装置出现了问题。当时他又想扔一枚，零号队员说这么深的洞穴，它也出不来了，就让它在这里自生自灭吧。然后我们继续赶路。\n看到这里，高长胜明白了，原来那个手雷就是他们扔下去的。",
            "summary": "高长胜在查看一组照片和两个笔记本时所了解到的一段往事。照片中有一个动物在洞穴里，还有一些珠子的微光。高长胜看到这些照片后心跳加速，手指颤抖。其中一个笔记本是繁体字的日记，记录了他们在神农架探险的过程中遇到的一头巨兽。日记中详细描述了他们的行程、天气以及遇到的危险。高长胜了解到他们曾经试图用手雷炸死那头巨兽，但没有成功。"
        },
        {
            "id": 6,
            "content": "这本日记上没有记载这队人马的名字，全是以代号表示。\n接着，他粗略地翻了一遍，发现记载的都是各种事情，而且了解到这队人马去过野人谷，但是却没有记载这次行动的目的。而且进入野人谷之后的事情则几乎没有记载，高长胜看了看，原来是被人从中间撕去了一大部分。\n高长胜又翻开了第二个笔记本，发现上面的字迹则比较潦草，而且记载事件甚为简洁，但同样的是，也被人撕去了一大部分，没有任何关于野人谷的记载，不知是何缘故。\n日记中关于那个湖泊也有记载：走到这个湖泊之时，一匹军马和五号队员被不明生物拽入了湖泊之中。我们经过一番打捞，军马被打捞了上来，不过已经死了，身上咬痕累累，人则不见了。湖泊不在此行的计划之中。我们还打捞到了一块残缺石板，石板上有一图案，类似人的下半身，不知何物。据乡民何忠义说湖泊之中有湖妖，而从湖中捞出来的这块石板则是镇服湖妖的神灵。当时他说得十分虔诚，不过我们没有相信湖妖之说，而是认为在此湖中可能存在着某种大型食肉动物。军马就是被这些动物拖入了湖里。我们把这半块打捞上来的石板埋在了湖泊附近。\n这时高长胜才知道为何没有另一半石板，原来被打捞上来埋掉了。\n笔记本上还记载着：乡民何忠义说，在不远处的一个山坳里，据世代相传，那里埋葬着湖妖的尸体。\n说是神灵杀死湖妖之后，乡民将湖妖埋在了一个岩壁之下，并用一些东西将岩壁上的洞口封死。\n那里阴气重，几乎没有人去过。\n因为这个湖泊不在这次调查的范围之内，所以我们也没有去验证。\n从地质结构来看，这片湖泊在数百年之前比这还大了许多。\n在神农架有些远古生物遗存下来也不足为奇。",
            "summary": "日记中提到了他们在野人谷的经历、湖泊中的神秘事件以及乡民何忠义关于湖妖的传说。队伍在湖泊中发现了一块残缺的石板，上面有一个类似人下半身的图案。他们还在湖泊附近埋藏了那半块石板。日记中还提到了一个山坳，据说那里埋葬着湖妖的尸体，但队伍因不在调查范围内并未前往验证。"
        }
    ]
}