{
    "chapter_title": "第二十二章  血鼠王！",
    "chapter_summary": "高长胜遇到了神秘的刘神婆，她告诉高长胜关于狐狸内丹显形的故事。他们一起寻找失踪的铁头和狐狸，发现了一系列奇特现象。在寻找无果后，他们将棺木重新封好。高长胜担心铁头会来找他，希望找到铁头的下落。刘神婆理解并支持他的想法。在寻找铁头的过程中，高长胜和刘神婆遇到了血鼠，刘神婆认为血鼠的出现是因为高长胜的油嘴滑舌。他们被一群血鼠包围，高长胜提出由他吸引血鼠，让刘神婆找机会逃跑，但刘神婆没有回应。在紧张的气氛中，高长胜保持冷静，用飞镖成功击败了血鼠王。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“狐狸的内丹显形？”刘神婆说的这些话在高长胜听起来太匪夷所思了，狐狸丹药简直就是天方夜谭。\n不过高长胜在曾经的考古过程中确实发现了一些物理现象，在尘封许久的棺木之中，有一些陪葬品在隔绝空气的时候能够光亮如新，如一些衣服和一些珠宝，在打开棺木的瞬间，还能目睹它们的真容，但是只要接触到空气，不久就会光辉尽失，甚至化作飞灰尘烟。当然，在考古中这种情况十分少见。可能是在给铁头将军下葬的时候，有的人把一些发光之物放到了棺木里面。这个解释在高长胜看来应该更合理一些，无论怎么样，这铁头和狐狸的失踪都着实奇怪。\n两人在棺木周围又寻了一圈，没有发现什么踪迹。况且外围泥土较硬，那些狐狸的小脚印也消失了。他们便决定先把棺木封好，以后再处理，高长胜来到机关处，拧动了石柄，两扇巨门又慢慢地合上了。\n高长胜来到一旁，用铁锨填上了土，又拍了拍，修整了一下，这座坟墓一切完好如初，就像没有打开过一样。\n站在铁头校尉的墓前，高长胜看着长满苔藓的墓碑，问道：“不知道那个姑娘是否没事了？”\n“嗯，应该没事了，她主要是惊吓过度导致的神情恍惚，看来和这个铁头校尉关系不大。”说罢，刘神婆又从身上取下了那朵黑颜色的煞花，放在了墓碑前，然后说道，“等到姑娘醒来，就应该没事了。我们走吧。”\n高长胜把铁锨往肩头上一扛，笑着说道：“姑娘没事了，恐怕我们要有事了。还得把校尉的铁头找回来，要不我怕校尉晚上来找我。”\n“哦，你也怕吗？”刘神婆问道。\n“那当然了，我怎么不怕？”说完，高长胜冲着铁头校尉的墓碑恭恭敬敬地鞠了三个躬，嘴里还小声叨咕着一些话语。\n“你刚才说的什么？”刘神婆问道。",
            "summary": "高长胜遇到了刘神婆。刘神婆提到了狐狸内丹显形的现象，这让高长胜觉得难以置信。他们在寻找失踪的铁头和狐狸时，发现了一些奇特的现象。高长胜认为这些现象与铁头的失踪有关，而与狐狸无关。他们在棺木周围寻找无果后，决定将棺木重新封好。高长胜担心铁头会来找他，所以希望找到铁头的下落。刘神婆表示理解并支持他的想法。"
        },
        {
            "id": 1,
            "content": "“我说，校尉你的铁头丢了都是我的错，如果要想寻头的话就来找我，不要去找旁边的这位女同志，不关她的事。”\n刘神婆看了高长胜一眼：“真不应该让你来！油嘴滑舌！”说完头也不回地朝着墓地外面走去。\n“哎，等等我，你怎么一点也不领情。”高长胜一边说着一边跟了过去。刘神婆好像没有听到他的话似的，反而加快了脚步。高长胜几步小跑，快追上刘神婆的时候，刘神婆突然又停了下来。高长胜险些撞到她的身上，刚想说话，忽然听到周边的草丛中一阵“窸窸窣窣”的声音，好像有什么东西在动。“什么东西？”高长胜向四周望去，可是薄雾笼罩，只闻其音，但是还是可以听出来不是个体在运动，而是一群什么动物在穿梭。“是血鼠！”刘神婆突然说道。高长胜听罢，不禁警觉起来，身子向刘神婆靠了靠，说道：“你怎么知道是血鼠？”“刚才那只血鼠身上有一股特殊的腥味，现在也是一样的味道。”高长胜使劲吸了几下鼻子，果然，在草丛之中散发着一股淡淡的腥味，不过因为鼻孔被这些凉雾刺激，即使这些味道飘进鼻孔之中，如果不仔细甄别还是分辨不出来。血鼠还没有出现，高长胜的冷汗又出了一身，心中默默地祈祷着：“希望这些血鼠只是路过。”的确，一群血鼠出现的话，两人根本对付不了，两人一动不动，甚至连呼吸都极其轻微，只希望不要招来这群血鼠。可是，最坏的事情还是发生了，过了不多时，高长胜隐隐约约地看到，在薄雾之中，有数双血红的眼睛在盯着他们！他们被五六只血鼠包围了！如果说，在高长胜的一生中，他对什么动物产生过极端恐惧的话，首当其冲的就是这些血鼠了，此时听着数只血鼠发出的“吱吱”声，他的内心都有一些绝望。如果此时不是有刘神婆在身边，说不定他真的有可能把铁锨往地上一扔，静静地等待死亡的降临！",
            "summary": "高长胜和刘神婆为了寻找校尉的铁头而遇到了血鼠。刘神婆认为血鼠的出现是因为高长胜的油嘴滑舌，因此生气地离开。高长胜紧随其后，但在途中他们被一群血鼠包围。面对这种情况，高长胜非常害怕，希望能尽快摆脱困境。"
        },
        {
            "id": 2,
            "content": "如果说上次在新野，在血鼠的围攻中，可能是“铁鬼”救了他一命，侥幸活了下来，可这次他真的不知道还会有谁来帮助自己。他从刘神婆的眼睛里也看出了一种深深的恐惧，这么多的血鼠，她也是万万不能对付过来的。高长胜狠狠地咬了一下舌头，暂时让自己保持清醒，小声说道：“等会儿我吸引血鼠，看着有机会，你就逃出去，不用管我。”刘神婆看了他一眼，没有说话，右手已经拿出了那支镖，随时准备给哪个先扑上来的血鼠致命的一击。血鼠只是围着他们，嘴里发出一阵阵的怪叫，没有立刻攻击，不知道在等待着什么。跟这些凶残可怕的血鼠对峙，简直就是一种莫大的煎熬，还不如它们早点进攻，这样耗下去剩下的一点毅力也会慢慢地耗没，可是没有办法，血鼠不先攻击，两人更不敢轻举妄动。汗水一滴滴地从高长胜的额头上滴下。过了一会儿，血鼠的叫声渐渐地大了起来，似乎还有些节奏，一起一伏的，尖锐但有规律。随着血鼠叫声的加剧，高长胜甚至有些受不了了，只想拿着铁锨上去拼了。\n正在这时，忽而所有血鼠的叫声都停止了，空气仿佛一下子变得凝滞了。这些血鼠似乎都变成了木雕一般，静静地趴在周围一动不动，高长胜也是不知其中缘由，但是没有了那些死亡之音在耳边鼓噪，心总算稍微平复了一些，用袖子擦了一把汗。",
            "summary": "主人公高长胜在上次被血鼠围攻后，再次面临同样的危机。他和刘神婆一起对抗大量的血鼠，但不知道谁会来帮助他们。高长胜提议由他吸引血鼠，让刘神婆找机会逃跑，但刘神婆并没有回应。血鼠们围住他们，发出尖锐的叫声，但没有立即攻击。就在他们快要崩溃的时候，血鼠们的叫声突然停止，所有血鼠都变得僵硬，一动不动。高长胜趁机平复心情，擦去汗水。"
        },
        {
            "id": 3,
            "content": "但是转瞬间表情便僵住了，因为他看到了一生之中最不愿意看到的东西，这个东西的出现简直打破了他心理的最后一道防线。\n薄雾之中一个影子慢慢地闪现了出来，“血鼠王！”几个尖锐的字眼不由自主地从他的喉咙之中喊了出来，吓了刘神婆一跳，他此时甚至都不知道自己的声音都变了。\n的确，从薄雾中出来的这个血鼠比其他的要大上一倍以上，但是单凭体型还不能断定是血鼠王。\n更明显的标志是，当初在新野将军庙时，他们遭到血鼠的围攻，赵明路开了枪，虽然没有直接击中血鼠王，但是由于火枪威力巨大，还是把血鼠王耳朵下面的毛削掉了一小块，毛发全部烧没了，直见皮肉，形成了一个半月形的标志。\n现在这只硕大的血鼠，在耳下正好有这个明显的标志。血鼠王此时的体型比当初看起来又大上了两圈，身体上的毛发更加幽亮，两颗突在嘴外的牙齿也更加粗长，闪着锐利的寒光。\n血鼠王左右摇摆着脖颈，血红的双眼和高长胜对视着，过了一会儿，嘴角露出一丝诡异的微笑，仿佛它还认得这个人一般。\n血鼠王甩动着如大绳一般的尾巴，盯着他又向前走了几步，离两人也就三米之遥，高长胜脸上的肌肉都抖动了起来。他知道此刻面对着血鼠王，所做的一切根本是徒劳。\n突然寒光一闪，刘神婆射出了脱手镖，她想击中这个巨大的血鼠，如果击毙了它，其余的小血鼠也许就一哄而散了。\n可是，事情并没有像她想象的那般容易，这只血鼠王的狡猾和动作的迅速远远超出了那些小血鼠，这点高长胜是见过的，血鼠王的动作甚至比豹子还要灵活。\n在飞镖射出的瞬间，血鼠王敏捷地打了一个滚，飞镖深深地扎入了地下，只露出不到一寸的镖尾，力量确实很大，这也倾注了刘神婆浑身的力气和精力，打完这支镖，她的身子几乎虚脱了下来，晃了一下，几乎跌倒。\n血鼠王看着这支镖，“吱吱”地叫着，或者应该说“吱吱”地笑着，它仍然像以前一样，看着两人在生命的最后一刻绝望地挣扎。\n高长胜的双腿就像灌满了铅一样，面对着血鼠王，他确实快要失去抵抗的勇气，哪怕就算是老虎，他也可能会想办法搏斗一下。可是对于凶残异常的血鼠王，他确实有些无能为力。\n“只有一支镖吗？”高长胜喘着气问道。\n“就一支。”",
            "summary": "主人公意外地遇到了血鼠王，一只比寻常血鼠大上一倍以上的怪物。血鼠王有着明显的特征，耳朵下面有一个半月形的标志。它的体型比当初更大，毛发更加幽亮，牙齿更加粗长。面对血鼠王，主人公和刘神婆感到绝望，尽管刘神婆试图用脱手镖攻击血鼠王，但血鼠王巧妙地躲过了攻击。"
        },
        {
            "id": 4,
            "content": "刘神婆说完，高长胜双腿颤抖着，突然“啪”的一下子把紧握在手里的铁锨猛地往地上一插，像一杆旗杆一样竖在了那里，然后徒手走向血鼠王。“你干什么去？”大吃一惊的刘神婆在后面说道。高长胜没有回头也没有回答。\n就连血鼠王似乎也被眼前这个人的举动惊呆了，看着这个手无寸铁的猎物走了过来，血鼠王居然向后退了几步，或许它也想看看将死的猎物究竟要做什么。\n高长胜走得并不快，也并没有找血鼠王拼命，而是走到了那个插在地上的飞镖之处，蹲下腰，把镖从泥土里拔了出来，然后用袖子擦拭干净，转身又走了回来。\n此时他走得并不快，而是一步一步，他紧紧握着镖柄，放慢了呼吸。他在等着，等着血鼠王从背后的攻击，他想用这支镖做最后一搏。他预计着血鼠王会扑上来，等扑上来咬住自己的一刹那，他要把这支镖扎进血鼠的身体。就算不能立刻置血鼠王于死地，也可以为逃脱争取一些时间。\n刘神婆此时可能不知道高长胜的想法，只是盯着他看。\n高长胜闭上了眼睛，两耳静静地听着周围的声音，他想不受外界环境的干扰，只想着用尽全力做最后一击。\n此时在静静的雾气中，高长胜的心反而宁静了下来，他想了很多，想到了林颖，想到了孩子……而呼吸着冰凉的雾气，仿佛就像回到了遥远的北国一般。在北京的冬天，下着大雪，自己很小的时候，和伙伴们在雪地里玩耍，忽然不知道从哪蹿出来一条大狼狗，当时这条大狼狗不知道因为什么就冲着他们扑了过来，小伙伴们有的吓得直哭，有的吓得疯狂地跑开了。\n高长胜本来也想逃走，可是雪地太滑，一不小心，脚下一滑，就仰面朝天地栽了一个跟头，而那条大狗瞬间则扑了上来，就冲着自己的面门。当时高长胜张着大嘴，身体也僵住了，但是出于保护自己的本能，右手在地上一划，不知道抓住了什么，就挡在了自己的面前，当时这条大狗对于矮小的高长胜来说，就像一个毯子一样盖了下来，可是盖在他的身上却不动了。\n过了一会儿，别的小伙伴看到这只大狗不动了，就把它从高长胜的身上抬了下去，高长胜简直成了一个血人，呼呼直喘粗气，原来不知谁扔在地上的一个被折断的炉钳子，高长胜歪打正着地捡了起来，向上一顶，插进了大狗的腹部。\n这时高长胜也想用这一招。",
            "summary": "在高长胜与血鼠王的战斗中，他用一支插在地上的飞镖作为武器，一步步靠近血鼠王。虽然他没有找到合适的武器，但他回想起小时候与狼狗搏斗的经历，决定用这种方法来对抗血鼠王。在紧张的气氛中，高长胜保持冷静，等待着血鼠王的攻击，准备用尽全力将飞镖扎进血鼠的身体。"
        },
        {
            "id": 5,
            "content": "如果直面血鼠，那么它的警觉性就会非常高，不容易得手，如果背对着它，情况或许能好一些。\n果然，不出所料，在他走到第八步的时候，他就感觉到了一股浓重的腥气从后面袭了上来，凭直觉知道是血鼠王蹿了上来。\n高长胜突然向前一倾身子，然后急速转了过来，身体和地面几乎呈七十度角，手里的尺许长铁镖同时向上刺去。只希望这一镖能扎到血鼠王，这一切动作都是靠着判断来进行的，因为他知道血鼠王一般会攻击人脖子的位置。\n果真，在他的面前一团黑乎乎的东西扑了上来，高长胜手中的铁镖也准确无误地刺入了它的胸膛，只剩镖柄在体外，他的手也撞到了血鼠身上的毛发，一股血液喷溅出来，黏在高长胜的脸上热乎乎的，就像当年沾上那条死去的大狗的鲜血的感觉一样。\n高长胜此时已经面朝天际地躺在地上，镖也已经脱手，一丝丝的鲜血顺着脸颊流进口中，透着一股股的腥味，但是高长胜此时并没有觉得恶心，因为这是血鼠王的血，他静静地闭着眼睛，嘴角甚至露出一抹微笑。\n躺在地上的高长胜此时仿佛听到了周围小血鼠四散奔逃，慌不择路地向着草丛之中逃窜的声音。",
            "summary": "主人公高长胜与血鼠王展开了一场激战。为了制服血鼠王，高长胜利用血鼠王的习性，巧妙地将其引至背后并成功一击命中。虽然战斗中受了伤，但高长胜成功地击败了血鼠王，周围的血鼠也被吓跑。"
        },
        {
            "id": 6,
            "content": "他也在等着，等着刘神婆来到他的身旁，把他扶起来，因为刚才的一击他几乎用尽了全身的力量，此时甚至连站起来的力气也没有了。\n可是过了一会儿，高长胜便不再微笑，因为他感觉到气氛并没有变得轻松，而是比刚才更加地压抑。\n他睁开眼睛，慢慢地用手撑着地坐了起来，看到了非常瘆人的一幕。体型健硕的血鼠王就稳稳地站在他前面两三米处，浑身上下一点伤也没有。高长胜简直不敢相信自己的眼睛，还以为自己看错了，急忙回头看了看身后，的确，离自己一米多远的地上躺着一只死去的血鼠，飞镖也插在那只血鼠的腹部，可那是一只小血鼠，刚才从自己身后扑上来的并不是血鼠王！一线生机也被眼前的情况彻底地击碎了！\n血鼠王晃动着庞大的身躯走了过来，和高长胜面对面地站着，好像是在嘲笑着这个人类的无知与自大。\n接着，它伸出长长的舌头，在高长胜脸上舔了几下，高长胜没有动，因为不仅是没有力气，更是觉得已经没有希望。\n然而血鼠王并没有直接咬住高长胜的脖颈，而是纵身一跃，直接向着高长胜身后的刘神婆扑去！\n高长胜此时不知道是哪来的精神，双手突然抓住了血鼠王粗壮的尾巴，血鼠王正在空中，冲力巨大，直接把一百多斤的高长胜拽出了一米多远，不过自己也因此减慢了不少速度，没有扑到刘神婆身上。\n高长胜的两手此时就像钳子一样，死死地抓住不放手。",
            "summary": "高长胜在等待刘神婆的帮助。然而，气氛变得更加压抑，他发现血鼠王并未受伤，而原本以为已经击败的小血鼠其实是血鼠王的手下。血鼠王嘲笑人类的无知，并向刘神婆发起攻击。在高长胜的协助下，他们成功地阻止了血鼠王的攻击。"
        },
        {
            "id": 7,
            "content": "血鼠王这回被他彻底地激怒了，喉咙里发出一声怪叫，转身张着血盆大嘴向着高长胜扑来，它准备一口咬断这个还在垂死挣扎的人的脖子。\n人往往在生命的最后时刻都会爆发出巨大的能量，高长胜快速地打了一个滚，而且在打滚的同时猛地用嘴狠狠地咬住了血鼠王的尾巴。\n此时也管不了方式是否文明了，人最原始兽性的一面从他的潜意识里被彻底地激发了出来。\n血鼠王没有扑到高长胜，只是用爪子抓破了他的衣服。\n高长胜身体滚动的时候是向右后方滚的，因为他想拔出那只血鼠身上的铁镖，但是伸手一摸，碰触到的只是软乎乎的血肉，铁镖却不知去向，血鼠王被咬得也是疼痛异常，直接转身又向高长胜扑来。\n但是血鼠王在半空中突然打了一个滚，向着右方狠狠地飞了出去，摔在了地上，顷刻间又摇摇晃晃地站了起来，高长胜看着眼前的一幕彻底地惊呆了！\n血鼠王半个身子都沾满了血液，在其右眼上赫然插着一柄铁镖！",
            "summary": "血鼠王被激怒后试图咬断高长胜的脖子，但反被后者抓住尾巴。在高长胜的生命关键时刻，他激发了兽性，成功躲避了血鼠王的攻击。然而，铁镖不知所终，血鼠王继续发起攻击。血鼠王在半空中被打飞，右眼插上了一柄铁镖，受伤严重。"
        }
    ]
}