{
    "chapter_title": "第三十六章  进发",
    "chapter_summary": "何大壮和高长胜决定帮助周红仪寻找她的兄弟，他们来到了危险的野人谷。刘神婆警告他们不要进去，但她们的决心已下。在前往野人谷的路上，何大壮拿出了锋利的青背刀，而周红仪则因为父亲的经历而感到紧张。在神农架的密林中，他们遇到了黑熊的威胁，但凭借何大壮的攀爬技巧和特制的绳结，他们成功地躲过了危险。在探险过程中，他们还遇到了传说中的阴兵，尽管他们都成功地避开了这些神秘生物。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“那倒不用了。”刘神婆说道，“你们是不是还要进野人谷去寻找周红仪的兄弟？”\n“嗯，这个当然了。”何大壮没有犹豫地说道。“可是那里十分危险，这个估计你也听说过一些传闻。”“对，大娘，我是听说过，可是，可是那我也得去。”“你也要去吗？”刘神婆看着高长胜问道。高长胜点了点头：“大壮是我的兄弟，我当然要去帮忙的。”\n“非要去吗？”刘神婆又强调了一遍。\n“嗯，当然。”高长胜回道。“那你们小心点吧。”“嗯，大娘，那我们先走了。”“大壮，你大哥是个好心人。”“这我是知道的啊，呵呵。”何大壮“嘿嘿”笑着。“所以，万一你死在了野人谷里的话，我每年都会去祭奠你的。”刘神婆突然看着高长胜说了这么一句话，可以说是十分不吉利的话，高长胜虽然不怎么在乎，可是也觉得有些刺耳。何大壮一听这话，赶忙打断了，说道：“大娘，别说这么不吉利的话啊，我大哥是好人，吉人自有天相的。”“那刘大娘，我们就不打扰你了。”说着，何大壮拉着高长胜离开了刘神婆的家里。\n高长胜跟着何大壮往回走着，心情甚是复杂，有一种说不出来的感觉。尤其是刘神婆最后一句话始终萦绕在自己的耳边。",
            "summary": "刘神婆得知何大壮和高长胜要去寻找周红仪的兄弟，提醒他们野人谷的危险性。高长胜表示要一起去帮忙，刘神婆试图阻止他们，但未能成功。何大壮和高长胜离开刘神婆家，心情复杂，担心野人谷的危险和可能发生的意外。"
        },
        {
            "id": 1,
            "content": "“等等，大壮！”忽然刘神婆又喊道。两人停下脚步。“刘大娘，你还有什么事儿吗？”刘神婆道：“大壮，你爷爷是不是有一把很锋利的青背刀？”何大壮怔了几秒，道：“对啊……”但是他眼神很是疑惑，似乎是在奇怪刘神婆怎么知道。刘神婆说道：“这把刀，是你爷爷进入野人谷后带回来的，他说因为杀了山鬼怕不吉利，叫我处理一下。”“哦。”何大壮点了点头。“你把这把刀给我拿来一下，它长久未用，已经失去了作用，我处理一下，你们再带上它。”“好好，刘大娘，我这就去拿！”高长胜边走着边又回头看了几眼，何大壮见状，连忙安慰道：“大哥，刘神婆今天言语有些奇怪，可能是跟刘建国跑了有关，你别往心里去。”“哦，不会。”高长胜笑了。其实何大壮哪里知道他的心事！“既然野人谷那么危险，干脆大哥你就不要去了。”高长胜拍了拍何大壮的肩膀，笑道：“大壮，我命大着呢，死不了的，别人不知道你还不知道？我这人平生有个毛病，就是好奇，越是古怪的地方就越想去，要是不去可真是害了我呢。呵呵。”\n回到住处，何大壮并没有把这件事告诉周红仪，因为她的父亲既然和刘建国去过野人谷，那么不是已经死了就是变得和刘建国的模样差不多，这样肯定会加重她的心理阴影。绳索、火种、让刘神婆处理过的那把青背刀、火枪，还有几天的干粮……其实高长胜对这次进野人谷的危险程度是有一定的估计的，因为何大壮的爷爷和那几位荷枪实弹的士兵进去时，除了何忠义，他们都没有走出来，其中可能有一些不为人知的原因，但是危险程度不言而喻。论装备，三人肯定比不上那些军人，可是到了这个节骨眼上，是必须要去的，还有刘神婆的“我会每年去祭奠你”，说明这个野人谷真的是隐藏着一些不为人知的非常诡异的秘密。不过既来之，则安之，沉着冷静地面对一切才是现在最重要的。有时候在死亡面前最先崩溃的往往是自己的精神，而不是肉体。在整理装备的时候，高长胜的右眼皮一直在跳，俗话说左眼跳财，右眼跳灾，虽然没有一点科学根据，可此时右眼皮子一直跳却很容易让人联想到一些什么。高长胜心神稍稍有些游移，一不小心，竟然把手掌划出了一道浅浅的血痕。“大哥，你没事吧？”何大壮说道。“哦，没事，没事。”说着高长胜自己扯下了一段白色布条，把手掌简单地裹了几圈。\n在整理装备的时候，高长胜不经意间瞥到何大壮还拿了几张黄色的布条，上面似乎布满了密密麻麻的字迹。“大壮，你刚才装包里的是什么？”何大壮挠了挠头，随即说道：“哦，这是一些我们这里的人用来保平安的东西。”“要是有登山头盔就好了，有时碰上石块从高处掉落，有个头盔可以帮上大忙的。”高长胜说道。“登山头盔？”“对。”何大壮挠了挠头，说道：“你等一下，我去找。”说着，一溜烟跑了出去，过了不多时，何大壮气喘吁吁地回来了，手里拿着两个头盔：“大哥，你看，这个管用不？”高长胜拿过来一看，是挖煤用的头盔，虽然有点破旧，不过基本上还是完好的。“你这是从哪搞来的啊？也能管用？”“我们这里有个人以前在煤矿做过工，家里有两个这帽子，我给借了过来。”拿好了各项装备之后，三人向着野人谷进发。一边走着，高长胜一边在头脑中梳理着这些神农架的事件：铁鬼来过这里无疑，来到过那个传说中存在湖妖的湖泊，但是此时他有一种直觉，认为铁鬼此行的最终目的并不是这个湖泊，而是野人谷！虽然不知道一千多年前铁鬼来到这里的目的是什么，这些古人今人来到这里是否都为同一个目的。神农架山高林密，峡谷幽深，怪石嶙峋，有时烟雾缭绕，时时刻刻都给人一种神秘感，穿行在神农架的密林之中，上次大规模考察时的场景历历在目，那些厚实的落叶踩在脚下，发出一种“噗噗”的声音。",
            "summary": "刘神婆要求何大壮拿出他爷爷的锋利青背刀，称需要重新处理以便他们继续使用。何大壮和高长胜准备前往危险的野人谷探险，周红仪的父亲曾和刘建国一起去过那里，导致她心理上承受很大压力。出发前，何大壮找到两个挖煤用的头盔以备不时之需。在神农架的密林中，他们继续深入探索，试图揭开野人谷的神秘面纱。"
        },
        {
            "id": 2,
            "content": "高长胜和何大壮两个人身体素质都不错，走得比较快，高长胜瞄了周红仪一眼，发现她的腿脚也不慢，紧跟在后面。常年采药，身手也一定敏捷，平常女子恐怕跟不上他们两人。他琢磨着。\n这一走就是一个多小时，忽然，在前面的何大壮停了下来，并向他们打了一个手势，示意不要出声。\n高长胜和周红仪停在原地，此时，密林之中煞是宁静，时而有一些风声，高长胜看到何大壮靠着一棵树侧耳倾听，难道树林里有什么？想到这里，自己也集中精神静静地听着。\n过了约有几秒钟，一阵喘息声由远及近传来了，何大壮马上有了动作，他四处扫视了一下，看到了一棵比较粗壮的大树，紧接着，他来到高长胜跟前，要了一条绳索，然后来到树下，向上看了看，以一种猿猴似的姿势非常迅速地爬到了这棵大树的枝丫上，看得高长胜是目瞪口呆，何大壮把绳索垂了下来，示意把他们拽上去。\n首先往上拽周红仪，正拽到一半的时候，那个喘息声更近了，这时，高长胜猛然发现，在不远处站着一个黑色人形生物，但看起来比人要强壮许多，他的脑海里第一个反应就是——这是黑熊，一头成年的雄性黑熊！\n黑熊似乎也看到了高长胜，它和高长胜对视了几秒钟，忽然向着高长胜这边猛扑过来。“快拉住绳索！”树上传来何大壮的声音，高长胜赶忙用力拉住绳子，树上的何大壮力气非常大，几下便把高长胜拉到了这个大树的枝丫上，也许是用力太猛，何大壮也呼呼地喘着粗气。高长胜向下望着这头健壮的黑熊，它体毛粗密，呈黑色，胸前有一块很明显的黄白色的月牙形斑纹，就好像在脖子上戴着一块薄薄的玉佩一样。黑熊的攻击力是十分巨大的，如果它的两只前爪抓住人的胸膛，可以把人活活地撕裂，一般黑熊不会主动攻击人，但也有特殊情况。\n高长胜知道，在神农架中有个黑熊谷，黑熊谷位于神农架自然保护区的神农顶与姊妹峰两座海拔超过三千米的重要山峰之间，在这个山谷里，黑熊的活动十分频繁。上一次他们考察神农架就越过了黑熊谷没有考察，因为那里太危险，也不愿意打扰黑熊。\n现在这头黑熊在围着这棵树转悠，时不时用后腿直立起来向上看着，硕大的脚掌在地上留下了几个脚印。“大壮，黑熊是会爬树的，咱们躲到这上面有用吗？”高长胜问道，很明显，何大壮爬到树上并未打算使用火枪来击退这只黑熊。“要是黑熊上树的话我有办法对付它。”何大壮信心十足地说道，他开始用绳索编织东西。这只黑熊把两只前爪搭在了树上，做出一个要向上爬的姿势。“大哥，你们向一边靠点，等熊爬上来，我就用这个特殊的绳结套住它。”黑熊向上爬了几下，何大壮手持绳套做好了准备，这只黑熊爬了有三四米之后便停了下来，似乎在犹豫，不知道是不是被何大壮手中的绳套吓住了还是怎么，又顺着树退了下去，围着树绕了几圈之后又走进了密林之中。三人在树上看着黑熊，直到完全没有了踪影才从树上下来。“大壮，要是刚才黑熊上去的话你准备怎么对付熊？”“大哥，你看看这个绳套。”高长胜拿过何大壮手中的绳子，它已经被何大壮编织成了一个简单而又精巧的网。“大壮，真有你的啊，呵呵。”他有些佩服地说道。\n“咳，我在神农架中找野人，时不时都会与这些黑熊之类的大型动物打交道，久而久之，就摸索了一套制伏它们的办法。一般的情况下，都不会伤着它们，熟能生巧嘛，呵呵。”三人继续加快脚步，向那个神秘的野人谷走去。",
            "summary": "高长胜、何大壮和周红仪在神农架探险时，遇到了一头成年雄性黑熊。何大壮利用自己的攀爬技巧和特制的绳结，成功地让他们躲到了树上。当他们以为安全时，黑熊再次出现并试图爬树。何大壮表示他有办法对付黑熊，并用同样的绳结制作了一个精巧的网。黑熊在犹豫之后离开了，他们没有受到伤害。"
        },
        {
            "id": 3,
            "content": "“神农架的林子这么密，每次你都进山这么深，是靠什么辨别方向的呢？看你也没带着指南针什么的啊。”高长胜一边走着一边问道。“这个啊，大哥，你看，现在的太阳、晚上的星星，都可以用来指路，看熟了有了经验，那就像活路标，比指南针好用。”“那阴天下雨呢？”“嗯，大哥，你瞧见前面的那块大石头没，就拿这块石头来说，指引方向的方法就有好几种，比如看它上面长的苔藓，苔藓一般都长在背光的一侧，现在苔藓就是长在石头的那一面，说明正冲着咱们这面的是南方，咱们大致上正在朝北走。还有，大哥你瞧这个树丛前的蚂蚁窝，蚂蚁窝一般都是建在树木的南方，这些都是可以用来辨别方向的。”“大壮，你知道的东西不少啊，我虽然也知道一些，但是曾经弄错了好几回。”高长胜笑着说道。“这个有时得凭经验，经验越多，用起来越纯熟。”突然，何大壮目不转睛地盯着远处的密林看了起来，似乎整个人一下子变僵了。\n高长胜也不禁向密林中望去，他看到有一些白色的影子正在密林中慢慢地穿梭着，好像是一队穿着白色衣服的士兵，因为离得远，也没看清到底是什么东西。\n何大壮猛地转过头来，表情异常恐惧地说道：“大哥，你不要看！快蹲下来！”随即也对周红仪打了一个重重的手势。何大壮这突如其来的动作弄得高长胜如坠云里雾中，但因为何大壮在树林之中经验丰富，可能是一些非常凶猛的动物，所以三人都迅速地蹲在了这块巨石的后面。“大壮，那些白色的东西是什么？为什么不让我们看？它们的身体看起来好像也不大啊。”何大壮做了一个“嘘”的手势，意思是不要大声说话，随后非常轻声地说：“大哥，这些白的东西是阴兵！”“阴兵？”“对。”其实关于“阴兵”高长胜还是知道一些的，不过这仅限于历史上零星的记载和现实中扑朔迷离的传闻。\n第一种传闻，阴兵借道是指古代一些军队败亡后，因其怨气不散再加上当时的天时以及地理环境所造成的。往往这种阴兵都很团结，而他们的思维都停留在了当时打仗的那个时间段，他们都认为自己还没有死还要继续战斗维护自己的那份军人荣誉。这些阴兵往往出现在一些偏远无人的极阴之地，所以看到过的人很少。\n第二种传闻往往是出现在大灾难死了很多人之后，这种阴兵是指地府来拘魂的鬼差鬼将。许多大灾难发生之后会死很多人，往往这些地方许多冤魂聚集一处舍不得离开。这时地府便会派出地府利器——“鬼差军”来拘魂了。其实从古到今，一些地方发生瘟疫死了很多人之后都有机会见到传说中的阴兵借道的。\n高长胜在一些偏远地区的考古行动中，经常听到一些关于阴兵过境的传闻，不过却一次也没有亲眼见到过。考古人员中也没有谁把这些阴兵过道的说法当真，他们认为这是当地百姓对一些难以解释现象的叫法。“大壮，这些你说的阴兵是什么？是死去的人吗？”何大壮小声说道：“这些阴兵能吸取人的魂魄！”然后示意大家别再出声。正在这时，这些“阴兵”的脚步声渐渐地近了，似乎正在朝着这边走来。三人不再说话，只听到阴兵们踩着落叶比较整齐的脚步声！“踏踏踏”，就像一队训练有素的人在走正步一样，十分地有节奏感。高长胜一看何大壮，发现何大壮的双眼紧闭，额头上布满了汗珠，手里紧握着火枪。看来他对这些阴兵能摄取人的魂魄的事是深信不疑的。\n高长胜有一些冲动，想起身看一看，因为他根本不相信。\n他稍微向上移了移身子，当他快要站起来的时候，何大壮像感觉到了什么似的，猛然一把拽住了他的手腕，把他又拉了回来，用一种奇怪的眼神看着他，似乎在说：“大哥，你不要命了！”高长胜没有办法，只好又完全地蹲了下来。\n这队阴兵的脚步声在逼近这块石头之后，又慢慢地远去了，这时周红仪突然叫了一声，然后身子“唰”\n的一下子站了起来并闪到了一旁，用手指着前方的地上。\n果真，在周红仪蹲着的地方，一条蛇正在扬着脑袋，何大壮急忙抽出腰刀一下子将蛇斩为两段，蛇的身子还在不断蠕动。\n何大壮一把将周红仪拽到了岩石后面，双手合十似乎在做着某种祈祷。\n但是高长胜听得出来，刚才周红仪喊了一声之后，那队“阴兵”\n似乎不再继续前进，而是停住了脚步，不知道是不是因为听到了周红仪的叫声还是别的什么原因。\n时间在一分一秒地过去，树林中除了偶尔传出一阵鸟鸣和风声，四周很是寂静。\n高长胜看了看手表，距离刚才“阴兵”\n停止前进到现在已经过去了将近半个小时。",
            "summary": "高长胜和何大壮、周红仪一起探险。何大壮擅长利用太阳、星星、苔藓和蚂蚁窝等自然现象来判断方向。当他们看到远处密林中穿白色衣服的影子时，何大壮惊恐地说那是阴兵，能吸取人的魂魄。三人躲在巨石后，阴兵渐渐远去。后来，周红仪惊叫一声，一条蛇出现在她原来蹲着的地方。何大壮斩杀蛇后，阴兵似乎停止了前进。"
        }
    ]
}