{
    "chapter_title": "第四十二章  入口",
    "chapter_summary": "高长胜和周红仪发现了一具风干的尸骸。经过一番调查，他们确认这是一起意外死亡事件。与此同时，他们还在尸骸上找到了一些与周红仪兄弟失踪有关的线索。在寻找过程中，他们发现了一个隐藏在岩壁内的洞穴，里面有一条通往地下的人工开凿石阶。在地下洞穴中，他们发现了一些壁画，描绘了一个相貌奇特的人像神农一样为民众治病救人。他们猜测这个地方可能是神农的墓地或与神农氏有关。然而，他们的探索并未结束，因为在一个黑暗的地道里，周红仪突然遭遇了一个神秘的人影。高长胜和何大壮决定一起面对这个邪物，但他们能否成功解决这个谜团呢？",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "两人又往前走了一阵，周红仪用手指着前方，有些惊恐地说道：“高大哥，你看，那、那里站着一个人……”“在哪？”“那里！”高长胜看了看，果然，在谷的右前方三四十米处，时浓时淡的雾气之中，有一个人弯着腰站在那里。衣服是灰白色的，而且是后背对着他们。在这样阴风阵阵的谷底，突然出现了这么一个人，无论是谁，都会有一种浑身不自在的感觉，而且从这个人的衣服样式上看明显不是何大壮。高长胜没有贸然靠近，隔着很远的距离喊了喊，可是那个穿着灰白色衣服的人纹丝没动，似乎根本没有听到这个声音，高长胜又接连喊了几声，那个人依旧没反应，就像一块穿着衣服的石头一样，但是这个人身上还有头发，明显不是石头或者雕塑。\n此时，谷中一阵阴风吹过，那个人的头发也随之摆动起来，看起来非常瘆人。想起何大壮那些关于野人谷绘声绘色的描述，高长胜也忌惮三分，不过，这种无形的恐惧感对于他来说，并不是很可怕。“红仪，你在这里等我。”高长胜说着拿着腰刀，向着那个人走了过去，周红仪则站在了原地。高长胜走到近前，用腰刀一拨，发现这是一具尸骸。\n仔细观察，这具骸骨呈伏地状，明显有一根坚硬的树枝穿过腹部，但是没有从身后透出，高长胜向谷上看了看，发现在离骸骨不远的地方，有一棵树斜着长出了山崖，从姿势判断，高长胜脑海中浮现出了这样一幅景象：一个人不知因何从野人谷上落下，以极快的速度掉落在了那个伸出岩壁的大树之上，一枝向上的树枝穿过了他的腹部，在巨大的冲力之下，树枝断了，而他的身体也摔了下来，树枝的另一端插入地下，支撑着他的身体，此人的生命由此逝去了，风吹日晒，细菌侵蚀，逐渐地，他的身体变成了一具风干的躯壳。\n他正闭着眼想象，忽然背后有人喊道：“大哥！”这一嗓子可把高长胜吓了一跳，身体“咔”的一下靠在了干尸之上，支撑干尸的树枝也“嘎吱”一声，差点折断，神经紧张的他差点回头砍上一刀，但他随即反应了过来，回头一看，是何大壮，喘了一口气，扶着腰说道：“大壮，你这是要把大哥吓倒啊，这里有具干尸，你这一惊一乍的。”何大壮呵呵一笑。",
            "summary": "高长胜和周红仪在野人谷中发现了一具穿着灰白色衣服的尸骸。起初，他们认为这是一个活人，但当他喊叫时，那人并无反应。经过调查，他们发现这是一具风干的尸骸，可能是由于意外从野人谷上落下而被树枝穿透腹部致死。何大壮出现，解释了这具尸骸的原因。"
        },
        {
            "id": 1,
            "content": "“对了，你刚才去哪了？！我和周红仪找了你半天！”\n“嗐，大哥，刚才我不是去追那条大蟒了吗，红仪兄弟的失踪我不是说可能与蟒有关吗，怕它跑了，情急之下，就追了过去，最后那条巨蟒钻入了一个石缝之中，我追了进去，可是那石缝越来越窄，后来我实在挤不进去了，就走了出来，她的兄弟应该不在那里。”\n“哦，是这样，可把我和红仪急坏了。”\n何大壮转到干尸前面，看着这具尸体坍塌聚缩在一起的面部，说道：“确实怪吓人的。”\n这时周红仪也走了过来，看着干尸，怔怔发呆。\n仔细检查之后，发现尸体本身并无特异之处，可是在尸体的身上却有几个明显的刀痕，深深地嵌入了皮肉。而干尸的双手则呈鸡爪状，向里面弯曲着。而且手里好像在攥着什么东西。何大壮一提干尸僵硬的手臂，发现其手里竟然紧紧抓着一个木制的细绳拴的梨形吊坠！",
            "summary": "主人公和周红仪寻找失踪的周红仪兄弟，发现一具诡异的干尸。经过检查，他们在干尸身上发现了几个明显刀痕和鸡爪状的双手，以及一个木制梨形吊坠。这些线索似乎暗示了干尸与周红仪兄弟的失踪有关。"
        },
        {
            "id": 2,
            "content": "周红仪看着，突然说道：“这个坠子是我弟弟的！”\n“你弟弟的？”\n“对，坠子的形状和绳的颜色，我都再清楚不过了！坠子上刻着一个‘福’字！”\n何大壮掰了掰，好不容易取了下来。翻转一看，果然在坠子正面，方方正正地刻着一个“福”字。\n“你弟弟的吊坠怎么会在这具干尸的手中呢？”三人皆是一头雾水，难道周红仪的弟弟在僵尸身上发现了什么，然后不留神把坠子掉在了这里？目前也是不好做其他的推测。\n三人没有在这具干尸的身上发现更多的线索，继续向谷中行进，突然在谷底刮起了一阵怪风，由于谷地狭长，加之三人所在的地方比较窄，气流波动，所以这阵风显得尤为迅猛，卷得一些地上的枯枝败叶也都飞腾起来。高长胜知道，这些气流在谷中形成的风一般都十分猛烈，稍有不慎，极有可能被卷出一段距离，也有可能被一些有棱角的东西所伤，应该找一个地方先避避风，等一会儿风过了再做事。何大壮也被风吹得几乎睁不开眼睛，三人寻了寻，找到了一处向内凹进去的石壁。外面的风势很大，土石漫天，能见度非常低。就在他们蹲在这里之时，风中一个黑色物体猛然向三人冲了过来，三人急忙闪身，这个黑色的东西“扑通”一声钻入了他们身后石壁上的厚厚的苔藓之中。\n惊魂甫定，发现这个东西正是刚才那具干尸！瘪瘪的身体就像一柄木箭一样，插在了这片苔藓之中。\n而且好像是瞬间，这股突然刮起来的邪风突然停止了下来。似乎就是为了专门吹起这具干尸。",
            "summary": "周红仪认出了一个坠子是她弟弟的，上面刻有\"福\"字。但在一具干尸手中，令三人困惑不已。他们在谷底躲避狂风时，发现干尸被风吹到并插入苔藓中。风停后，他们开始调查这具干尸和坠子，试图找出更多线索。"
        },
        {
            "id": 3,
            "content": "干尸不可能插入坚硬的石壁之中，莫非这苔藓后面是空的？\n何大壮和高长胜两人挪开硬邦邦的干尸，开始清理岩壁上厚厚的苔藓，果真，在靠近山体最里面的一块苔藓之下有个约一米见方的长方形洞穴，里面黝黑黝黑的，不可窥其全貌。\n何大壮赶忙点燃了一个松油火把，洞口瞬间亮堂了起来，可以清楚地看到，在这个洞穴的下面有许多石阶蜿蜒向下，可以断定这是一个经过人工开凿的洞穴。\n何大壮观察了一下，顺着台阶走了下去，高长胜和周红仪两人紧随其后。台阶上长有一些苔藓，非常光滑，高长胜走得不快，时不时地打着趔趄。\n此时一支火把的光亮不足以照亮整个地下的环境，高长胜又燃亮了一支火把，四处扫视了一下，突然在左侧三十多米远的地方发现了一个凸出地面一米多高的人形石头，除此之外，这个地下洞穴空旷得很，似乎也没有什么洞穴分支。",
            "summary": "何大壮和高长胜在清理苔藓时发现一个隐藏在岩壁内的洞穴，里面有一条通往地下的人工开凿石阶。他们沿着石阶走下去，发现了一个空旷的地下洞穴，其中有一个一米多高的人形石头。"
        },
        {
            "id": 4,
            "content": "高长胜走到那块石头附近，没想到这里是三个并列的石人，石人的样子很是古朴，而且长着两个大耳朵、细长的眼睛。\n石人的双脚并拢，没有分开，高长胜突然发觉有一尊石人的站姿有些古怪，身子有些倾斜，高长胜仔细检查了一下发现，这尊石像应该是被人移动过！在石像站立的地方，地面稍稍向下凹了进去，而此时石像的双脚有一小部分没有严丝合缝地嵌进这个凹形，这才导致了石人的身子有些倾斜。\n他推了推，这尊石像晃动了一下：“大壮，你来帮下忙，咱们把这尊石像移开！”“好的。”随后，两人紧抱着这尊石像，慢慢地移了开来，随着石像被移走，一个黝黑的洞穴出现在了三人眼前。\n何大壮擦了擦额头上的汗水，三人打着火把向下一探头，看到了一双眼睛正向上盯着，不禁后退了两步。但是周红仪马上又走到洞穴口，向下张望着：“刚才那个人好像是我弟弟！”\n两人围拢过来，可是那个人早已经消失不见，应该是往洞穴的更深处跑去了。\n三人鱼贯地钻入了这个石人脚下的洞穴，又来到一个十多米长的石阶前，在石阶中间，高长胜停下了脚步，借着火把，整个地室的情况一览无余。这个地室的面积非常地大，就像一个足球场，而且地面不是很平，顶部也有许多凹凸不平的石块。很显然，这本来是一个天然的大石洞，后来又有人因地制宜，加以开凿，才造成了这个大室。\n高长胜三人慢慢地走下了石梯，在这个地室的四壁上还刻着一些壁画。他们走到这个地室的一角，仔细地观察了一下这些壁画，在一面墙壁之上，画着一个大锅，锅底燃烧着许多柴火，锅的周边有一些人在看着，有一个长相奇特的人正在拿一个铲子样的工具搅和着锅中的东西，看样子正在煮东西。第二幅图案画的是一些人躺在地上，然后这个煮药的人拿着一个碗正在给这些民众喂药。第三幅画的是这些人在围着这个相貌奇特的人欢呼，似乎是在感谢他为他们治好了病。\n“大哥，我看壁画上这个相貌奇特的人像尝百草的神农。”何大壮说道。\n“嗯，确实有些神农熬草药治病救人的意思，不过单凭这几幅壁画还不好断定。”\n“我看这就是神农，你不是本地人可能不是很清楚，看到他背上背的那把铲子没有，那个有个土名叫神农铲，是专门用来采集草药的铲子，我们这里采药的人现在还有少数人用这种类型的铲子呢，据说这个铲子的发明者就是神农。”\n“难道这里就是神农的墓地？”最起码有这种可能性，或者说，至少是和神农氏有关的。",
            "summary": "高长胜发现了三尊并列的石人。其中一尊石人的姿势有些古怪，经过仔细观察，他们发现石像曾被移动，背后隐藏着一个黝黑的洞穴。进入洞穴后，他们在石阶下方的一个大型地室里发现了一些壁画，描绘了一个相貌奇特的人像神农一样为民众治病救人。他们猜测这个地方可能是神农的墓地或与神农氏有关。"
        },
        {
            "id": 5,
            "content": "而且在细致的观察之下，还可以看到，在这岩壁上，若隐若现地刻着一个巨大的人形，更确切地说，这好像是一个影子，没有五官，模模糊糊，就像一个人站在灯前，然后相隔数丈的影子映在了石壁之上！\n高长胜观摩着这个影子，这好像并不是以一个人为原型的，因为人没有这么高大，起初高长胜以为影子上的五官是因为年代久远而消逝了痕迹，可是仔细在影子上搜寻几圈，还是没有任何印记，应该是开凿之初就没有五官！人形而又没有五官，这又是怎么回事？\n忽然，何大壮惊讶地说道：“难道这就是黑暗、黑暗老祖？”\n“黑暗老祖？大壮，你了解这个石壁上影子的由来吗？”\n何大壮擎着火把望着这个巨大的影子，有些虔诚，又显得有些恐惧：“我小时候经常和小伙伴们去一个老爷爷家听故事，那个老爷爷经常会说一些顺口溜，其中就有关于黑暗老祖的。”",
            "summary": "主人公高长胜在岩壁上发现了一个巨大的人形影子，但没有五官。他感到好奇，于是询问何大壮是否了解这个影子的来历。何大壮提到他在小时候听一个老爷爷讲述过关于黑暗老祖的故事。然而，他们仍然无法确定这个人形影子是否真的是黑暗老祖。"
        },
        {
            "id": 6,
            "content": "“那些段子是怎么说的？还记得吗？”\n“让我想想，当时都背过，可是这么多年不说，得好好想想。”随后何大壮向后退了几步，仰头观察着这个影子的全貌，忽而说道，“我记起一些来了。‘金鼓一响莫消停，我把歌师尊一声，请教先天啥情形？歌师发问讲先天，先天只有一团气，黑里咕咚漫无边。有位老祖名黑暗，大事小事他统管。黑暗老祖无双亲，无影无形无脸面，伸手不能见五指，古里古怪掌江山。’还有许多，但是我都不记得了！”\n其实这首一问一答的歌谣在神农架地区流传了好久，高长胜心想，这个黑暗老祖可能是神农架地区的先民在原始的崇拜之中产生的一个模糊的影像，应该不是指一个具体存在的实体，这个岩壁上的影子应该就是那些先民刻画的，从刻画的方式来看，这幅影子像也十分地古老，应该至少有千年之久了。\n他俩正在这里观看，忽然听到周红仪“啊”地叫了一声，两人急忙回头，发现不知道是什么把她拉向了黑暗之中！\n两人急忙追了过去，走了不远，即进入了一个黝黑的地道之中。\n借着火光可以看出来，这个天然地道非常地长，火把的能见度也就十多米，可能是那个人拉着周红仪到了更黑暗的地方，两人正追着，在后面的何大壮突然停了下来。\n何大壮用手拍了拍高长胜，叫住了他。高长胜正欲问怎么回事，何大壮用手指了指洞穴的后面。\n原来在刚才来的路上不远处的黑暗之中，若隐若现地出现了一个“人”！好像只有一个突出的头部，脑袋半露半隐，嘴角还带着一抹微笑，而他的身体则全部隐藏在绝对黑暗之处。\n高长胜感觉到非常奇怪，何大壮更觉得匪夷所思，因为在刚才走过的时候，墙壁上绝对没有那张“脸”。\n“大哥，那会不会是一个人啊？”何大壮小声问道，在这个鬼气森森的洞穴里，突然在走过的地方出现了一张人脸，确实让人觉得有些毛骨悚然。\n“难道有人一直在跟随着我们？可是怎么一点声音也没有呢？”高长胜十分纳闷，观察了一会儿，也没有看出什么端倪。便说道：“大壮，把火把扔过去，这样就能看清楚一些。”\n“好的。”说着，何大壮把手中的火把直接冲着那张人脸抛了过去，可能是想抛得尽量远些，用力比较大，没考虑洞穴的高度，火把还没飞出一半，就“啪”的一下撞在了洞顶之上，然后落在了地下，可能是地上正好有些积水，火把灭了一半，只留下一半蓝幽幽的小火苗闪着光。\n那张墙壁上的巨脸在这样幽幽蓝光的照射下，更显得狰狞恐怖，而且就好像这个人的身子是插在两旁的石壁之中，只伸出来一个头。",
            "summary": "无意间发现了一首古老的歌谣。他们在一处岩壁上发现了与歌谣描述相似的影子，突然听到周红仪的尖叫声，发现她被一个人拉入了黑暗的地道。他们紧追过去，在地道里发现了一个神秘的人影，但无法确定他是真实存在还是只是墙壁上的影子。"
        },
        {
            "id": 7,
            "content": "“拿猎枪！”高长胜说道。\n何大壮急忙说：“大哥，我听说这墓里的东西不到万不得已碰不得，要不就会惹祸上身。我还是先烧了这道黄符再说吧！”高长胜虽有些生气，没想到此时何大壮居然胆怯起来，但一时间也没有办法，他不顾何大壮烧符，打着火把径直就要过去。\n何大壮从后面一把拉住高长胜，面如白纸地说道：“大哥，你这是去干啥，我烧完符也许就把‘它’给请走了。”\n高长胜也没办法，或许是刚才看到了那些壁画，才让何大壮更加心生恐惧，只有静待何大壮把符纸烧完。\n符纸完全成为一堆细灰后，何大壮站起身来，往前伸了伸脑袋，看到那个大脸还是一动不动地附在岩石之上。\n小\n说-天",
            "summary": "高长胜和何大壮准备对付墓中的邪物。何大壮担心触怒墓中的东西，建议先烧掉黄符。高长胜虽然生气，但也只能等待。何大壮烧完符纸后，发现邪物仍然不动。两人决定一起面对这个邪物。"
        }
    ]
}