{
    "chapter_title": "第五十六章  龙蛇(2)",
    "chapter_summary": "两位探险者面对巨熊的袭击，躲进了枯树树洞，但很快被白熊找到。在树倒下的瞬间，他们跌入一个倒挂的藤蔓区，发现了一具干尸。深入洞穴后，他们发现了巨大的蛇蜕，推测这里可能是龙蛇的栖息地。在火把的照耀下，他们继续探索洞穴，发现了一个独特的水潭和周围的粗壮大树。潭水散发出香甜的味道，周围还有类似人脸的孔洞，似乎在守护着这个地方。两人猜测这可能也是龙蛇的藏身之地，对这个神秘地方充满了好奇。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "巨熊左掌抖了几抖，把枪甩了出去。\n四爪齐蹬，向着两人扑来，在雪上留下了一个个巨大的血印！此时四处皆是雪地，根本无处躲藏，近旁唯有那棵枯死的老树，刚才高长胜躲避的时候，发觉树里有个树洞，时间也不容他多想，只有先进去躲藏一下，然后再伺机突围。\n高长胜扶着程越刚刚钻进了这个树洞之中，外面的白熊就已经追到了近前，双掌抱住大树，来回摇晃。\n高长胜只觉得树木不住地震颤，眼看着再这样下去，这株枯树非得叫熊推倒不可。\n两人此时身上也没有什么武器，刚才两支枪全部掉在了雪地里。\n目前还有两把腰刀，不过用腰刀对付这头身体如象的白熊，根本起不了多大作用。\n白熊一阵猛推，两人的身子不断地来回晃动，眼看这株树就被白熊推倒，忽然高长胜觉得脚下的地面一松，站立不稳，和程越一下子摔了下去。\n只觉得一阵头重脚轻，树根和雪片不断地砸在身上，意识也模糊起来。\n不知过了多久，高长胜醒了过来，觉得腿部一阵剧痛，脑袋好像大了三圈，浑身骨头似乎都有些要散架，勉强睁开眼睛。\n从背包里拿出手电，照了照四周的环境，发现自己正倒挂在一处枯黄的藤蔓之上，像钟摆一样轻微地晃动着。\n往下一看，此时头顶离地面也就是三四十厘米，而地面上有许多尖尖的碎石片，真险，要是再摔下来一点，估计就要去找马克思报到去了。\n拿着手电又晃了晃，没有发现上面有什么洞口，可能是刚才掉下来的时候，洞口被那些残破的树皮封住了。\n此时洞内黑漆漆的一片，除了自己的手电以外，再无半点光亮。\n高长胜把手电放在地面上，然后用尽力气，拉着藤蔓，把身体直立起来，这回呼吸总算顺畅了许多。\n接着，抽下腰刀，把缠着左腿上的藤蔓一一挑断，“啪”\n的一下，落到了地上，可是又差一点跌倒，原来是左腿被藤蔓勒紧了许久，血液不流通，此时根本没有知觉，又过了一会儿，慢慢地活动了一下，才渐渐地缓解了过来。\n程越呢？程越刚才是和自己一起掉下来的，不会摔到地面上了吧。\n想到这里，急忙打着手电四周找了一下，没有发现程越，这才稍微松了一口气，毕竟程越没有摔在地上，或许也是和自己一样挂在了藤蔓之上。\n高长胜赶忙打着手电向这片附着在岩壁之上的藤蔓上扫去。\n这片藤蔓像一面大帘子一样挂在一面岩壁之上，这些大藤有绿有黄，粗的有如手臂，细的有如蚯蚓，都长着像蒲扇一般的大叶子。\n高长胜打着手电在这道藤帘上扫了几圈，赫然发现在离地面两三米高的藤蔓之中露着一个人的脑袋，高长胜仔细地看了一下，那正是程越，可以隐约地看出来，程越的双手下垂，双眼紧闭，身上的衣服多处都被划破。\n藤蔓上似乎还沾着一些血迹，显然伤得比自己要严重，高长胜仰头大喊了几声，程越一点反应也没有，看来是昏得比较深。\n高长胜找到了掉落在地上的背包，从中拿出了两根火把，用火种点燃，然后插在石壁的缝隙之间，当作照明灯，之后又背好腰刀，向藤蔓上攀去。\n藤蔓甚是湿滑，又不是十分牢固，高长胜攀了半天，才来到程越近前。\n先选择了一处稳当的落脚点，然后挑了几根牢固的大藤拴在自己和程越的腰间，以防腿脚不稳，掉落下去。\n高长胜正用刀砍着这些弯弯曲曲的老藤，忽然觉得似乎有什么东西一直在碰自己的脚脖子，低头看了看，似乎有什么东西隐藏在藤叶之中，但是藤蔓太厚，也看不清楚。\n把缠绕在程越身上的藤蔓全部斩断，慢慢顺了下去。\n随后自己也慢慢拉着藤蔓向下攀去。\n待到攀到刚才那处，仔细往藤叶中看了看，发现里面有一双黑洞洞的眼眶望着自己，心中一惊，仔细地看了看，原来是一具悬挂在藤蔓中的尸体，尸体早已脱水，俨然已经成了一具干尸，分辨不出是男是女。\n高长胜也没再多管，直接下到了地面之上。\n看了看程越，基本上也都是一些皮外伤。\n还好包里有水，高长胜拿出来，放在程越的嘴边，慢慢地给他喝了几口。\n程越咳嗽了几声，慢慢地睁开了眼睛，呼吸也渐渐平和，高长胜把刚才的事情一说，程越这才明白，现在两人被困在这个不知名的地方。\n四处查看了一下，这里面皆是天然岩石。\n而且有的岩石上有一些孔洞，正在滴水。\n两人打着火把背着包向洞内探寻，山洞的地面上积水甚多，坑坑洼洼的。\n两人小心地踩着比较干的地面向前走，这些洞穴虽窄，但看起来还是比较深的。\n万一踩进去的话极有可能把脚给崴了。\n往前走了一阵，发现在不远的地方有一个三十多平方米的圆形平台。\n这个平台距地面有十多米高，上面有什么东西难以看清。\n在下面转了转，发现在岩石侧面有一个直径约两米的圆洞，弯弯曲曲地通向岩石的内部。\n两人打着火把在洞口望了望，发现这个洞并不是很深，好像是通到那个巨大的平台之上。\n随即拿着腰刀顺着这个圆洞走了进去，正好来到平台之上。\n打着火把一看，都吃了一惊，原来在这个平台之上，正平铺着一个巨大的蛇蜕，这个蛇蜕有十七八米长，就像一张半透明的地毯铺在这个石台之上。\n两人拿着火把在蛇蜕周围走了一圈，程越打开背包，拿出那片鳞片对照着蛇蜕上鳞片的痕迹一比，突然说道：“这是龙蛇的蛇蜕！看来龙蛇是在这里！”\n高长胜一看，的确这个巨大蛇蜕上鳞片的痕迹和程越手里龙蛇鳞片的形状是基本吻合的。\n莫非这个鳞片真是龙蛇的？高长胜心中暗想道，在此之前，他对这个鳞片的来源一直半信半疑。\n而且这个蛇蜕的头部和普通的蛇还有一些区别，就是在蛇的头部还有一个凸起，这个凸起从蛇蜕上看还有一个类似小球的形状，不知道这是什么东西。\n程越用手摸了摸这个蛇蜕，说道：“这个巨大的蛇蜕还有些潮湿，看来这条大蛇还没有走远！”",
            "summary": "巨熊左掌抖了几抖，把枪甩了出去。四爪齐蹬，向着两人扑来，他们在雪上留下了一个个巨大的血印。两人躲进枯死的老树树洞，却被白熊追到。在树被摇倒的瞬间，他们摔进一个倒挂的藤蔓区，发现一具干尸。他们继续深入洞穴，发现一个巨大的蛇蜕，确认这是龙蛇的蜕皮。"
        },
        {
            "id": 1,
            "content": "两人又打着火把小心地向着洞穴的内部走去。\n这个水潭极为奇怪，在潭的四周，长着几棵十分粗壮的大树，大树的根须有一半都垂在了这个碧潭之中，由于潭水十分清澈，这些老树的根须清晰可见，如一条条巨大的绳索，有的竟深达数米！在这些巨树上方的岩石之上，竟有一些拳头大小的洞穴，隐隐地透露着一束束的阳光。\n真是得天独厚的构造，也许正是有了这些阳光，才使这些树木能够生长千年万年。\n这几棵树木上也有些孔洞，有些像人脸，枝丫并不是很多，就像一个个巨大的守卫一样，不知在这个潭边度过了多少时光。\n两人站在树旁，观察着这个深潭。\n水潭大小有十丈左右，潭水碧绿且透明，旁边较浅，还可以看到水下的石壁，而越向中间越深，有些呈辐射状，而且颜色由周围向中间逐渐地发黑，就像七色的彩虹一样，最后看着潭中央就好像一个小黑点。\n两人绕着这个潭边走了一圈，高长胜琢磨着：“这会不会是龙蛇的栖身之所呢？”\n高长胜看着这个水潭，就好像有一股天然的吸引力，从水潭里逐渐地飘出一股香甜的味道。",
            "summary": "两人在火把的照耀下，小心翼翼地探索着一个神秘的洞穴。他们发现了一个独特的水潭，周围有几棵粗壮的大树，根须深入潭中。潭水清澈，阳光透过岩石上的洞穴照射进来，使得树木得以生长。这些树木上有一些像人脸的孔洞，仿佛在守护着这个潭边。两人围绕潭边观察，猜测这可能是龙蛇的栖息地。他们感受到一股香甜的味道从潭水中散发出来，更加激发了他们对这个神秘地方的兴趣。"
        }
    ]
}