{
    "chapter_title": "第九章  查看怪湖(1)",
    "chapter_summary": "高长胜和何大壮一起在神农架地区品尝苞谷酒，并探讨当地的历史和文化。一天，一个焦急的父亲来找他们帮助寻找失踪的儿子。经过一番努力，他们成功地找到了孩子，并感激刘神婆的帮助。然而，高长胜对神婆的印象并不深刻，这让两人感到好奇。当晚，他们喝酒聊天直到半夜，随后高长胜梦见了他第一次来神农架的情景。第二天早晨，高长胜醒来后发现何大壮正在准备装备，便询问他昨晚睡得如何。两人计划在晚上7点前往一个湖泊，并在夜幕降临后穿过神农架的密林。尽管面临崎岖的山路和恶劣环境，他们仍坚持不懈地前进。然而，高长胜在跟随何大壮穿越树林时不小心踩到了陷兽洞，导致他被困住。尽管他尽力呼救，但何大壮并未听到。高长胜在陷阱中醒来，发现了一个神秘人物跟着何大壮。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "高长胜喝了一口，一股热气顺着肚肠流了下去，鼻子里都有些热气钻了出来。他听说过神农架地区的苞谷酒，据说因为是农家纯谷酿制，品质都特好，这酒性烈、味直、气爽。这一尝果然名不虚传，喝一口让人身上的毛孔似乎都要张开来。\n这苞谷酒可是有历史了，据说神农架早先的山民，要在八月十五收完苞谷以后，在山坡上围着苞谷秸燃烧的篝火跳舞，烤苞谷吃，喝苞谷酒，庆祝一年的丰收。\n两人喝着这醇美的农家酒唠着家常嗑，兴致非常高。\n正在这时，有个男人从外面匆匆忙忙地跑了进来，满头大汗地说道：“大壮兄弟，快和我去找找我儿子小东，今天他自己去树林里玩，一天了，现在都还没回来！”\n“哦，大哥，你别着急，我这就和你去找！”何大壮把酒碗放下说道。\n随后他又对着高长胜说道：“大哥，你先等会儿，我们去趟，找找孩子。”\n“大壮，我和你们一起去吧！”\n“不用不用，我们人手够！”说着，何大壮就和这个男人跑了出去。\n傍晚时分，何大壮回来了，用毛巾抹了一把脸上的汗水，说道：“孩子找到了。”\n“那就好。”高长胜听了也是十分的高兴。\n“大哥，这次多亏了刘神婆。”\n“哦？”两人又是大碗喝酒，高长胜好奇道：“大壮，我刚才听你说有个神婆，这是什么人？找孩子她帮上什么忙了？”\n何大壮抹了一下嘴，乐呵呵地说道：“大哥，这个刘神婆可厉害哩。”\n“怎么个厉害法？”\n“她能算出来人在哪边。”\n其实对于神婆，高长胜不能说陌生，但是也不能说熟悉，因为他也接触过，不过一般都是以旁观者的身份，没有请神婆算过什么。在他的印象里，神婆一般都是穿着奇装异服，有的还赤脚，神神道道，以心理暗示来迷惑人的人。听何大壮这么一说，只是微微一笑，显得有些不屑。",
            "summary": "高长胜和何大壮一起品尝神农架地区的苞谷酒，谈论当地的历史和文化。突然，一个焦急的男人跑来寻找失踪的儿子，何大壮决定和他一起去帮忙寻找。傍晚时，他们成功找到了孩子，何大壮感谢刘神婆的帮助。高长胜对神婆的印象并不深刻，但对此表示好奇。"
        },
        {
            "id": 1,
            "content": "如果说算出失踪，不出两种原因，一个就是看到了孩子去的地方，另一个就是概率事件。\n“大壮，没有你说的这么玄乎吧，我看神婆之类的就是靠着一些话来蒙人的，就是所谓的瞎子算命两头堵。”\n何大壮听了既没有反驳，也没有赞成，只是笑笑。\n两人连喝带吃，完全放开了，高兴地东拉西扯，谈天说地，一晃就到了半夜，酒酣耳热，灯光恍惚，最后晕晕乎乎地睡去了。\n这天夜里，高长胜又做梦了，梦到自己当考察员第一次来到神农架的情景，当时自己二十多岁，对一切事物都好奇，神农架的一切都深深吸引着自己。\n当时科考队在物质条件上还是挺艰苦的，但是精神生活却十分丰富，大家唱歌、表演，甚至也开过别开生面的“篝火晚会”。高长胜生来就特别风趣幽默，经常讲笑话把大家逗乐，可谓是队员们的开心果。\n有一次傍晚，在休息的时候，高长胜还怂恿何大壮与自己一起跳了一段当地的舞蹈，逗得大家开心大笑……\n第二天高长胜醒来的时候，已经将近中午，起来伸了一下懒腰，嘴中似乎还留有昨晚美酒的香味，真是回味无穷。\n走到院子之中，看见何大壮正在准备着一些东西，有火枪、腰刀和一些绳子。\n“大哥，昨晚睡得还行吧？”何大壮问道。\n“嗯，太香了。”",
            "summary": "两个朋友何大壮和高长胜在神农架的一次探险之旅。他们在讨论关于失踪事件的两种可能原因时，何大壮认为这可能是概率事件或神婆蒙人。晚上，他们喝酒聊天直到半夜，然后高长胜梦见了自己第一次来到神农架时的情景。第二天早上，高长胜醒来后看到何大壮正在准备装备，问他昨晚睡得好不好。"
        },
        {
            "id": 2,
            "content": "高长胜看了看手表，说道：“大壮，咱们准备晚上几点去那个湖泊？”\n“七点吧，七点天差不多该黑了。”\n“好啊。”\n“大哥，你可以再睡一会儿，这样晚上精神头足。”\n“不睡了，我帮你收拾一下东西。”\n夜色渐渐地降临了，两人把东西清点了一番。何大壮把该拿的东西装在了一个结实的背包之中，带上了火枪和腰刀，便赶往那个湖泊。\n夜晚，神农架的密林之中弥漫着一层薄薄的雾气，虽然是夏天，但还是让人感觉到有些凉意！\n月色还算不错，两人没有打火把，也可以看清道路。何大壮比较熟悉这里的环境，所以走得也不算慢。树影斑驳，林子之中时不时传来几声急促的鸟鸣声，让人听起来甚是觉得凄厉。\n神农架山路的崎岖难行是出了名的，尤其这里人迹罕至大树参天，根系纵横，地面凹凸岩石无数，高低起伏，落差极大，有些地面被雨水和大风切割得支离破碎，还形成了不少深沟，还有些地方表面是野草，但是一踩就破，里面是一些树林鼠类挖掘的洞穴。往往看着两个山丘之间的直线距离很近，但是从这边走到那边，要多绕上一半的路程。\n山路上有些地方树叶很厚，还积着水，每走一步，高长胜都觉得好像脚下有胶水黏着一样，刚开始还行，可是急行了一个多小时之后，便觉得双腿像灌了铅，走起来也比较吃力了。",
            "summary": "高长胜和何大壮计划在晚上7点前往一个湖泊。在夜色降临时，他们带着装备穿过神农架的密林，面对崎岖难行的山路和恶劣的环境。尽管行进过程中遇到困难，但他们仍然坚持前行。"
        },
        {
            "id": 3,
            "content": "最初只和何大壮相隔了五六米远，到后来相隔了十多米远，加之树林茂密，何大壮的背影都有些模糊了。\n正当高长胜想叫何大壮稍微慢一些时，突然觉得脚下的落叶一松，身体一轻，这些落叶就像旋涡一样要把自己卷到地下。\n高长胜心里暗道不妙，可能踩到废弃的陷兽洞上面了。记得上次来神农架考察的时候，队伍就碰到过许多陷兽洞。这些陷兽洞有大有小，有深有浅，当地猎人根据要捕捉动物的类型挖洞。要是时间稍近的陷兽洞倒也无大碍，都可以看见，就怕是这种时间久远，被长长的野草覆盖的陷兽洞，危险至极。\n记得上次就有人陷入这些兽洞里，当时厚重的草层把他的身体托住了，可是那个人由于惊吓，加上四肢晃动，一挣扎直接掉到了陷兽洞的底部，差点把腿骨摔断了。\n要是在白天，高长胜可能会看见这个陷兽洞，但是大晚上的，还是有些大意了。\n这时候他的腰部已经整个陷落在这个大洞中了，而且可以感觉到腿部是悬空的。\n高长胜有经验，这时候千万不能挣扎，万一一挣扎，草层一断，自己整个身子就落入这个洞里了。在不知深浅的情况只能静静等支援。\n高长胜尽量保持不让自己的身体有所动作，连口大气也不敢喘，唯恐稍有动作就再陷进去一截，倘若身体再向下陷一点，那就麻烦大了。\n高长胜的两手不敢动，尽量保持身体平衡，他想喊何大壮，可是刚一吸气，身子又向下陷了许多，这回连大气也不敢喘了。",
            "summary": "高长胜在跟随何大壮穿越树林时，不小心踩到了一个古老的陷兽洞，导致他身体陷入其中。由于树林茂密，何大壮的背影变得模糊，使得高长胜无法及时呼救。在这种情况下，高长胜不得不保持冷静，避免挣扎导致身体进一步陷入洞穴。他尽量保持身体平衡，等待救援。"
        },
        {
            "id": 4,
            "content": "正在这时，忽然他发现从前面的树林中走出来了一个人。\n但是现在自己只能向上仰着脖子，连转都不能转，看不清到底是谁。但是这么晚了，估计没人来这里。\n“大壮，是你吗？”高长胜试探着询问道。\n那个人向着他走来，然后从边上伸出了一只手，做出一副要救援高长胜的样子，高长胜用余光瞥着，也没有多想，直接一用力，想抓住那个人的手，但是那个人突然间把手缩回去了。高长胜的身子一动，在草层中再也保持不了平衡了，顿时摔入了坑中。\n在下落的瞬间，高长胜猛然看到在地面上似乎有双眼睛在盯着自己，紧接着，不知道头部碰到了什么东西，颈部一疼，昏迷了过去。\n在前面走着的何大壮听到了后面有些声响，马上回头，看到在离自己十多米处站着一个人，就问了句：“大哥，你没事吧？”那人摆了摆手，示意没事，继续前进。何大壮也没在意，就继续向着湖边走去，而那人就跟在何大壮的后面。\n高长胜醒来之后，睁开眼睛，揉了揉发麻的颈部，发现自己躺在了一个深坑的底部。站起来四处扫视了一下，发现在坑中有几根杂乱的树枝，自己刚才掉下来时没准就是撞到了一个粗壮的树枝上，还有几根尖部朝上的树枝，像钢叉一样直立着，如果刚才自己刚好落在这些树枝上，无疑身体已经被穿了几个血洞，好险！就像从鬼门关转了一圈回来一样。\n高长胜用手抹了抹额头的冷汗，然后仰头看了看这个洞穴，月光从上面的缝隙之中照射下来。\n“大壮！大壮！”\n他使劲地喊了几声，却不见有人搭话，心想：“这个大壮真是有些粗心。”\n可是他哪里知道，何大壮身后此时跟了一个“人”\n刚才那个人为什么要把手又缩回去？那到底是不是个人？大壮会不会有危险？\n想到这里，高长胜又一阵担心。\n可是自己一时半会儿也上不去，多想也没用，算了，既来之则安之。\n琢磨到这里，他打开了随身携带的手电，仔细地打量了一下这个洞穴。\n洞穴的口部直径有两米多的样子，高长胜知道，在深山密林之中经常有这种猎人挖的大型陷阱，用来捕捉一些体型巨大的动物，应该是这个陷阱挖得比较早，早已废弃了。",
            "summary": "高长胜在树林中迷路了。他试图寻找朋友大壮，但被困在一个陷阱里。尽管他设法呼救，但大壮并未回应。当他试图抓住靠近他的手时，那只手突然缩回，让他更加困惑。他在陷阱中醒来，发现有一个神秘人物跟随着何大壮。"
        }
    ]
}