{
    "chapter_title": "第二十四章  誓脱此困",
    "chapter_summary": "在天雄苏醒后，他被误认为是游侠，并被要求帮助解救被关押的抵抗战士。在这期间，他发现神族已经统治天下大陆十年，而非一年前。天雄承诺要帮助人类逃离并惩罚杀害人类的神族战士。然而，银锐对他的计划表示质疑，指出他过去的狂妄自大导致失败。尽管落霞为天雄辩护，但天雄表示不再犯同样的错误，并承诺会完成营救任务。在一群抵抗战士和犯人躲避狱卒的过程中，天雄用变脸绝技吓晕了狱卒，帮助他们逃脱。在神狱回廊，众人成功从牢房里逃出，并在银锐和落霞的计划下，通过东侧回廊和魔法门。在穷山狱的复杂结构和严密防守中，他们需要在通过过程中避免引起狱卒的注意，以免触发警报。与此同时，天雄决定独自应对即将到来的巡逻，希望证明自己的能力。",
    "characters_in_summary": [
        "天雄",
        "银锐",
        "落霞",
        "神族",
        "游侠",
        "抵抗战士",
        "神狱回廊",
        "魔法门",
        "东侧回廊",
        "狱卒",
        "神狱"
    ],
    "pre_entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n神狱回廊 | 关押囚犯的地方，回廊周围牢房里所有的囚犯都极度好奇地将面孔紧紧贴住对着回廊的铁栏\n神狱 | 天雄被囚禁的地方，严刑逼供的场所\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n蓝衣老者 | 天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯（已存在）",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "‘你们怎么知道我是游侠？’天雄惊异地问道。\n‘银锐大哥说你是从游侠岛来行侠的，你一定能救我们出去，对吗？’那名抵抗战士满怀希望地说。\n‘小杰，别胡说八道。游侠先生需要休息。’铜山洪钟般的声音从另一处角落悠悠然传来。\n那位叫做小杰的抵抗战士虽然看起来仍然想要说些什么，但是却控制住了自己，只是用充满希冀的目光看着天雄。\n‘游侠先生，不知道怎么称呼你？’落霞咳嗽了一声，微带激动地问道。\n‘我叫天雄，天地的天，英雄的雄。’天雄坐下身，将身子靠在和落霞相邻的铁栏上，爽朗地说。\n‘幸会，我叫落霞，落叶的落，朝霞的霞。’落霞微微一笑，轻声说。\n‘很美的名字，很容易记住。’天雄由衷地说。\n‘天雄先生，这里关押的都是我们人族最英勇的抵抗战士，’落霞费力地咽了一口唾液，她的心中和年轻战士小杰一样不由自主地对天雄充满了希望，但是多年的苦难又让她对这种希望产生了怀疑，那种患得患失的心情令她几乎不知如何自处，‘很多人已经在这里关押了近十年，不知道你有没有办法协助我们从这里逃出去。’\n‘十年？’天雄听到这句话浑身一颤，‘不可能，神族不是在一年前才开始对天下大陆展开侵略么？’\n‘笑话，’一个尖厉的声音从关押银锐的牢房传来，‘神族已经统治天下大陆十年之久，怎么可能一年前才开始侵略，你的日子真的过糊涂了？’\n‘难道霞都不是在六个月前陷落的吗？’天雄浑身的血液被这个惊天动地的噩耗冻结住了。\n‘霞都已经陷落十年了。’落霞的脸上露出一丝黯然神伤之色，‘虽然我们人族没有一天不想要重夺霞都。’\n‘难道是时空漩涡……’天雄的脑海中重新浮现起九霄天际那铺天盖地，势不可挡的时空大潮，还有自己刚刚从昏迷中醒来时，无鬃马小秋和流星一只眼那一副满是内疚，对自己避之唯恐不及的表情。",
            "summary": "在天雄醒来后，他被误认为是游侠，而一名抵抗战士希望他能帮助解救他们。铜山提醒他需要休息。落霞询问他的名字并告诉他在霞都沦陷前的六个月，这里已经被关押了十年。天雄惊讶地发现神族已经统治天下大陆十年，而不是一年前才开始侵略。他猜测这可能是时空漩涡的原因。",
            "characters_in_summary": [
                "天雄",
                "铜山",
                "落霞",
                "抵抗战士",
                "游侠",
                "天雄醒来后",
                "霞都",
                "铜山",
                "天下大陆"
            ],
            "entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n霞都 | 连城王国的首都，东南联军的重要据点\n天下大陆 | 人族王国所在的广阔大陆，发生战争和灾难，天雄计划去人间世界行侠的地方\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n蓝衣老者 | 天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯（已存在）"
        },
        {
            "id": 1,
            "content": "原来，小秋走的所谓近路，对于自己来讲是眨眼即至，而对于人间来说却已经过了十年的寒暑。难怪它们和自己说不到几句话就紧赶慢赶地分道扬镳，它们是怕自己发现真相以后会对它们大发雷霆，这些没有良心的损友！\n天雄的脸上露出哭笑不得的表情，随即一阵由衷的揪心，他急切地问道：‘当年向我求救的是一位连城王国的公主──叫做夜歌，她还好吗？’\n他的问话令牢房中的所有人都黯然低下了头，没有人愿意回答这个令人心痛的问题。\n只有靠着铁栏，背对着天雄而坐的银锐冷冷地哼了一声，沙哑着声音道：‘她战死了。十年前，落天雷发动了光复霞都的霞光圣战，参战的百万大军几乎全军覆没，夜歌公主率领军队在天歌山抵抗神族大军，在没有后援的情况下光荣战死。’\n这个噩耗仿佛晴天霹雳，将天雄本来因为重伤初愈而喜悦至极的心情一下打落入冰窑之中。他只感到浑身仿佛浸入寒冷的冰水之中，一瞬间失去了所有力气。回想起夜歌那美丽迷人得仿佛夜色般的面容，天雄只感到一阵由衷的心痛。\n‘还是救不了她吗？她死的时候，孤独寂寞，没有一丝希望存活在心底，那是一种怎样难以忍受的绝望啊！如果上苍真的有情，又怎么会容许这么悲惨的事情在世上发生？’天雄的眼睛因为夜歌的死而一阵湿润。\n‘怎么，你会为夜歌公主的死而难过吗？’银锐的语气中仍然透露着一丝充满嘲讽的敌意，‘你不是对人间的困难从不理睬吗？是什么让你忽然改变了主意？’\n‘不错，’天雄长长叹了口气，沉声道：‘一开始，我的确因为眷恋游侠岛的一切而胆怯了，不敢到人间来冒险。但是人族的苦难令我无法无动于衷，所以在见到通灵镜的几个月之后，我终于下定决心来人间行侠。谁知道，在来人间的路上，因为遭遇了时空漩涡，我竟然晚到了十年。’",
            "summary": "主人公天雄因为遭遇时空漩涡，错过了十年时间。在这期间，他曾试图帮助一位名叫夜歌的连城王国公主，但不幸的是，她在一场战斗中光荣战死。天雄为此深感心痛，并反思了自己的行为。",
            "characters_in_summary": [
                "天雄",
                "夜歌",
                "连城王国"
            ],
            "entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n夜歌 | 神秘仙女，可能为镜中少女，焦急地请求天雄帮助他们，展示人族悲惨景象，可能是仙女或镜中少女\n连城王国 | 落霞继承的国家，人族联盟所在地\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n蓝衣老者 | 天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯（已存在）"
        },
        {
            "id": 2,
            "content": "说完这些话，无数纷繁芜杂的念头和九霄天际连番遇险的斑驳画面在一瞬间充满了他的整个大脑，令他一时之间沉默了下来。\n过了很久，他才勉强振奋起精神，将头转向落霞，朗声道：‘无论如何，我不会辜负夜歌公主的嘱托。我会尽我一切的能力，帮助人族。首先，我会帮助你们逃离这里，哪怕赌上我的性命。’\n‘天雄先生！’落霞和其他囚犯们都被他的话感动，纷纷站起身。\n‘让我好好计划一下，我要让关押在这里的所有人都逃出生天，和家人团圆。’天雄看到人们期盼的表情，心中一阵激动，雄心壮志又一次填满了胸膛。\n当牢房里的每一个人都因为天雄的话而激动不已的时候，一个不和谐的音符却在此时响起。\n‘唔……你是说计划？’银锐满含嘲讽的声音比任何时候都更加显得与其他人格格不入，‘你的第一个计划已经让我们大开眼界。一个人单人独骑地闯入天都南门，说什么要杀死神族最高领袖，却不知道神族的最高领袖是谁；说什么要让所有杀害人族的神族战士受到惩罚，却连四个神族普通战士都打不过，最后被人打得半死，丢进了穷山狱。’\n‘够了，银锐，’落霞的语气透出不悦，‘我已经说过，天雄先生刚刚从游侠岛来到人间，当然不知道人间的艰难，把一切想得过于容易，相信他绝对不会再犯同样的错误。’\n‘我并不是想要嘲笑他，’银锐冷然道：‘相反，我很欣赏他。他能够凭一个人抵抗四个龙骑战士的联手进攻，这一点我想没有别人能够做到。他唯一的缺点是过于狂妄自大，自不量力。这一点，他自己也受到了应有的惩罚。所以，我并不责备他。我只是想提醒他一下，现在并不是他一个人单独行动，而是和我们一起行动，如果他还是那么幼稚愚蠢的话，害死自己是小事，更大的可能是会牵连我们陪他一起送死。’\n天雄用力地一点头，严肃地对银锐说：‘我当初是过于幼稚，但是不会再有下次了。我说过要把你们全部救出去，就一定要做到，这是身为游侠的承诺。我们游侠既然许下了承诺，就一定会完成。’\n‘哼，’银锐冷然道：‘既然这样，我们拭目以待了。’",
            "summary": "天雄承诺要帮助人类逃离并惩罚杀害人类的神族战士。然而，银锐对他的计划表示质疑，指出他过去的狂妄自大导致失败。尽管落霞为天雄辩护，但天雄表示不再犯同样的错误，并承诺会完成营救任务。",
            "characters_in_summary": [
                "天雄",
                "银锐",
                "落霞"
            ],
            "entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n夜歌 | 神秘仙女，可能为镜中少女，焦急地请求天雄帮助他们，展示人族悲惨景象，可能是仙女或镜中少女\n连城王国 | 落霞继承的国家，人族联盟所在地\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突"
        },
        {
            "id": 3,
            "content": "‘噤声！’就在这时，身处于最靠近回廊边缘的铜山忽然大声提醒众人。\n紧接着，一阵沉重的脚步声从远处传来。\n‘狱卒们来了，大家小心。’落霞沉声说着，极为迅捷地坐回了自己原来所处的角落，其他人也各自散开，装作什么事情都没发生的样子。\n天雄仰天扑倒在地，装作仍然重伤在身的模样。\n狱卒们一边谈笑着，一边将犯人吃饭的瓷碗一一收回饭篮之内。当他们来到天雄的单人囚牢之前，发现了那一地四散的瓷碗碎片，勃然大怒，纷纷喝骂了起来。\n其中一个狱卒掏出钥匙，打开了囚房牢门，其他人纷纷抄出镔铁棍棒，涌进房间，想要将天雄乱棒教训一顿。\n就在这一瞬间，本来仰面朝天的天雄突然浑身绷紧，仿佛僵尸一般从地上竖了起来。众狱卒大惊失色，纷纷朝天雄望去，谁知却看见了一张青面獠牙，金色须髯的恐怖鬼脸。就在他们心胆俱裂，想要放声大叫的时候，天雄猛一甩头，面容仿佛变戏法一般飞快变化，化成了另一副紫红面孔，七窍流血的猛鬼形状。那些狱卒本已绷紧的心弦已经不堪重荷，就要崩溃了，只想快一点逃离这间恐怖的牢房，谁知四肢却因为极度的恐惧而无力移动。就在此时，天雄及时地又换了一张吊眼火睛，拖着一副尺余长血红长舌的吊死鬼面容。\n狱卒们经过三个鬼脸的连番惊吓，过载的神经已经无法负荷，纷纷软绵绵地躺倒在地，无声无息地昏死了过去。\n看着他们纷纷倒地，天雄长长出了一口气，用手一抹脸，恢复了本来形状。\n‘好呀！’将这一切亲眼目睹的年轻战士小杰第一个叫起好来。\n其他年纪轻一些的抵抗战士也纷纷不遗余力地大声喝彩，连老成持重的年长犯人也忍不住大笑了起来。\n‘天雄先生，你刚才使的是什么幻术？太奇妙了。’落霞笑得霞生双颊，兴奋地问道。\n‘请别叫我先生，叫我天雄好了。’天雄不好意思地挠了挠头，‘这是我家乡的一种绝技，叫做变脸，专门吓唬那些心中有鬼的败类。’",
            "summary": "一群抵抗战士和犯人正在躲避狱卒。铜山发现狱卒们的到来，提醒大家小心。落霞回到角落，其他人散开，天雄假装重伤。狱卒们发现天雄的瓷碗碎片，愤怒地冲进他的囚室。天雄突然站起来，变成恐怖的鬼脸，吓得狱卒们昏迷。天雄恢复原形，小杰和其他年轻战士喝彩，天雄解释这是家乡的变脸绝技。",
            "characters_in_summary": [
                "铜山",
                "落霞",
                "天雄",
                "小杰",
                "狱卒"
            ],
            "entity_info": "铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n夜歌 | 神秘仙女，可能为镜中少女，焦急地请求天雄帮助他们，展示人族悲惨景象，可能是仙女或镜中少女\n连城王国 | 落霞继承的国家，人族联盟所在地"
        },
        {
            "id": 4,
            "content": "‘实在太精彩了。’铜山激动的声音从远处传来。\n‘那么多废话干什么？赶快开锁，下一班巡逻的狱兵会在一刻钟内赶到。’银锐看到犯人们欢呼雷动的样子一阵急躁，大声提醒着。\n虽然他的语气令人不满，但是人们却在他的喝骂下迅速恢复了冷静。\n天雄从昏倒狱卒们的腰畔解下牢房的钥匙，冲到落霞的牢房前，飞快地将门打开。久困笼中的抵抗战士们再也忍耐不住激动之情，纷纷发出一阵低沉的欢呼声。\n‘噤声！’落霞和银锐不约而同地低声说，随即互望了一眼，都不由自主地偏过头去。\n不到片刻工夫，神狱回廊这一地段的五十六位人族抵抗战士全都从牢房里脱身而出，狱卒们的铁棍被最健壮的几个抵抗战士拿在手里权作武器。\n‘现在该怎么办？我们要怎么出去？’年轻的抵抗战士小杰激动而不安地问道。\n天雄转头向落霞望去，‘穷山狱的地形，你熟悉么？’\n落霞苦笑着摇了摇头，轻声道：‘这就要问银锐了，他是天都本地人。’",
            "summary": "在神狱回廊，一群人族抵抗战士成功地从牢房里逃出，狱卒们被制服。银锐焦急地催促大家尽快开锁，而铜山则在远处兴奋地欢呼。当落霞和小杰等人询问如何出去时，天雄建议找熟悉地形的银锐寻求帮助。",
            "characters_in_summary": [
                "天雄",
                "银锐",
                "铜山",
                "小杰",
                "落霞"
            ],
            "entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n小杰 | 年轻战士，见证天雄施展变脸绝技\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n夜歌 | 神秘仙女，可能为镜中少女，焦急地请求天雄帮助他们，展示人族悲惨景象，可能是仙女或镜中少女"
        },
        {
            "id": 5,
            "content": "银锐哼了一声，道：‘关押我们的穷山狱回廊是穷山狱最中心的部位，东西两个狱门都设有严密的监视系统和强悍守卫。如今神族又在原有的基础上建造了一个安有七枚魔眼的魔法门，一有异常情况就会通过魔法信号传给巡逻的三头地狱犬。这些该死的地狱犬在袭击逃逸者的同时，会发出警报给将它们从地狱里召唤出来的召唤法师。’\n说到这里，他喘了口气，又说：‘把这些家伙都解决之后，我们就会进入穷山狱外侧回廊，那里关押的犯人我们完全不了解，也许是人族战士，也许是其他族的倒霉蛋。在我们从回廊走过的时候，必须想办法让他们安安静静地不要出声示警，否则，外侧回廊的狱卒就会立刻发动警报，让所有回廊里的巡逻狱兵把我们全部包围。’\n‘这些我们会想办法和他们沟通一下，’落霞自信地说：‘出了外侧回廊会怎样？’\n银锐摸了摸额头，‘不太清楚，根据内侧回廊的情况，在内外回廊之间应该有三班巡逻警卫，每班警卫包括五只三头地狱犬、一名召唤法师、两名牧师和七名黑煞战士。外侧回廊与穷山狱外围之间应该有超过三班的巡逻，同样的配置，并且安有七座魔法门。值得一提的是，在外围回廊的中心设立着一座瞭望台，高达五十米，同时有四座监控整座穷山狱的魔法门，无论我们从任何通道冲出外侧回廊进入穷山狱外围，都将会被魔法门上的魔眼看见。到时候迎接我们的就是超过一千名神狱狱兵、一百人以上的黑煞战士、七八十条三头地狱犬，还有超过三十名具有特大杀伤力的召唤法师。至于外围回廊以外的警卫，老实说我并不是很放在心上，因为我们根本不可能冲到那里。’\n‘车到山前必有路，没试过怎知道冲不出去。’天雄振奋了一下精神，低声道：‘其他的以后再想，我们先看看如何通过东边的魔法门。因为我随身携带的一些很重要的物品，都被放在了东门之后的审问所里。’\n‘大家小心，巡逻的狱兵要来了。’铜山在这时候忽然低声叫道。\n所有人因为铜山的话而紧张了起来，就算是银锐和落霞这样的抵抗领袖也不由自主地紧皱双眉。",
            "summary": "穷山狱的复杂结构和严密防守，强调了通过东侧回廊和魔法门的困难。他们需要在通过过程中避免引起狱卒的注意，以免触发警报。银锐和落霞计划与回廊中的犯人沟通以降低风险。天雄表示他们需要先解决东门的问题，因为他的一些重要物品在东门后的审问所。在铜山的提醒下，众人为即将到来的巡逻狱兵紧张起来。",
            "characters_in_summary": [
                "银锐",
                "落霞",
                "天雄",
                "铜山",
                "狱卒"
            ],
            "entity_info": "银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n小杰 | 年轻战士，见证天雄施展变脸绝技"
        },
        {
            "id": 6,
            "content": "‘黑煞战士和龙骑战士一样是同一级别的特级陆战银武士。’看到天雄不知厉害的表情，落霞担心地说：‘天雄，你要小心。’\n‘是啊！’银锐狠狠地说：‘个个都和当初把你打剩半条人命的武士一样厉害。’\n天雄微微偏了偏头，当日自己被四个宛如洪荒猛兽般的战士像皮球般打得四处乱滚的情形再次浮现在脑海之中。\n‘他们怎么可能这么厉害？’天雄喃喃地说。\n‘因为他们是神族吧？’小杰微微颤抖地说。\n‘不对。’天雄心中感到有一处关键的地方被自己错过，不由得狠狠抓了抓头发。\n突然之间，天下剑在半空中螺旋飞舞的景象仿佛一道闪电般在他眼前一晃。他忽然想起了当自己的佩剑落在地上时，那个一直躲在角落里的那个牧师。当牧师因为闪避天下剑而往后一退的时候，离他最远的龙骑战士似乎因为不堪重荷而将手中的巨型战锤丢在了地上。\n‘难道说，那个牧师才是整个战场上的关键人物？’天雄被自己这个荒谬绝伦的念头吓了一跳，‘莫非牧师不只是为了给整支队伍疗伤而存在的？’\n‘天雄，你在想什么？’落霞看到他专注的样子，心中不由一动，关切地问。\n‘想什么呢！巡逻的就要来了。’银锐紧紧攥住手中铁棍，目光射向回廊东侧。\n‘大家都退回牢房里待好，这些巡逻，我一个人对付。’天雄突然洪声道。\n‘你疯了，难道还没给那些神族战士教训够，是不是？’银锐怒道。\n‘相信我，我一定能对付他们。’天雄自信地大声说。\n‘银锐，现在我们没有时间争辩，就让天雄试一下吧！他，毕竟是游侠。’落霞信任地望了天雄一眼，镇定地说。\n‘哼，你等着倒霉吧！’银锐不甘心地吐了口气，怒气冲冲地走回了牢房，坐到墙角之侧。\n其他人也学着他的样子纷纷走回了自己的牢房，等待巡逻的到来。",
            "summary": "天雄与银锐、落霞等人讨论了黑煞战士和龙骑战士的实力，以及他们在战斗中的重要作用。天雄怀疑牧师可能是整个战场的关键人物，而银锐则反对他的想法。天雄决定独自应对即将到来的巡逻，希望证明自己的能力。",
            "characters_in_summary": [
                "天雄",
                "银锐",
                "落霞",
                "黑煞战士",
                "龙骑战士",
                "战场"
            ],
            "entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n战场 | 游侠与心爱女子共同战斗的地方，充满血腥和牺牲\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n小杰 | 年轻战士，见证天雄施展变脸绝技"
        }
    ]
}