{
    "chapter_title": "第二十五章  狙击牧师",
    "chapter_summary": "在神狱内，巡逻队员发现召唤法师缺勤，认为逃脱难度减小。此时，他们发现了逃狱的天雄。天雄判断出牧师是黑煞战士进攻的动力，决定先打倒牧师以控制战局。他在回廊中击败了两名牧师和七名黑煞战士，拯救了牢房里的神狱囚犯。在这个过程中，天雄展现了强大的实力和坚定的信念。落霞发现了黑煞战士所向无敌的原因在于牧师对他们的特殊法术支持。众人需要通过神秘系魔法师控制的七枚魔眼才能通过魔法门。错西利用紫尾蝴蝶鱼的鱼胶制作易容面具，成功假冒已死的巡逻队长，使得众人得以继续前进。然而，巡逻队战士被七枚魔眼包围，卫罗队长向魔法门报告了越狱事件。天雄与巡逻队战士发生冲突，导致场面混乱。在此过程中，数十名抵抗战士趁机穿过魔法门逃狱。天雄等人成功与外侧回廊的囚犯沟通，准备展开新的反抗行动。",
    "characters_in_summary": [
        "天雄",
        "召唤法师",
        "牧师",
        "黑煞战士",
        "神秘系魔法师",
        "错西",
        "紫尾蝴蝶鱼",
        "巡逻队长",
        "抵抗战士"
    ],
    "pre_entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n牧师 | 战场上的关键人物，可能不仅仅是为了给整支队伍疗伤而存在\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n小杰 | 年轻战士，见证天雄施展变脸绝技",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "‘奇怪，为什么召唤法师和地狱犬都没有出现？’深知神狱巡逻兵员配置的银锐心底一阵无法抑制的激动，‘难道那个召唤法师又称病回家休养去了？’\n原来，在这个神狱内侧回廊的召唤法师是一个在神族和人族都出了名的懒鬼，对于在充满恶臭的神狱中巡逻的使命极为厌恶，曾经多次申请调职，时常装病偷懒，在巡逻队中的名声极差。那些和他一起执勤的黑煞战士曾经好几次当着神狱囚犯们的面，大声咒骂那个缺勤的召唤法师。今天无巧不巧，他又再次缺勤，让逃脱的难度减小了不少。\n就在这时，黑煞战士们突然发现了在内侧回廊的正中间抱臂而立的天雄。\n‘那是……’神族巡逻队的长官一时之间几乎不相信自己的眼睛。自从神狱建立到如今已经有十年，还从来没有一个入狱的囚犯能够像天雄一样从牢中脱身而出，还敢正大光明地站在回廊中央耀武扬威。\n‘队长，有人逃狱啊？’一个黑煞战士凑到他的耳边，不敢相信似地低声问道。\n‘废话。’队长一阵烦躁，脸上挤出一丝狞笑，一挥手中的黑金斧，厉声道：‘给我把他拿下！’\n‘呵！’站在队前的三个强壮的黑煞战士同时一阵狂啸，举起手中的黑金斧，就要朝着天雄扑去。\n就在这时，直立不动的天雄突然仿佛一片树叶般，朝后迅速地退去。想要进攻的黑煞战士同时一愣，不约而同地回过头看了一眼，站在巡逻队尾的牧师不动声色地同时往前急行了十几步。那些准备作战的黑煞战士看到了牧师们的移动，仿佛吃了定心丸一般同时发出撼动人心的战吼，朝着天雄如狼似虎地扑来。黑金斧在空中朴剌剌地猛烈挥动，刮起刮面如刀的寒风，将坐在近处牢房里的神狱囚犯吹得不停后退。\n‘果然如此，牧师是他们进攻的动力，那么只要打倒那些牧师，应该就可以控制战局。’天雄在心底默默地想着。\n在他的眼前，三名狂舞战斧的黑煞战士正以令人毛骨悚然的惊人速度朝着他快速推进，两名牧师身穿白袍的影像在他们漆黑的战甲身后忽隐忽现。\n‘我只有一个机会。’天雄紧紧地攥着手中的铁棍，仔细地计算着出手的时机和方位，他感到一丝丝细汗在自己的掌心汩汩流出。\n游侠岛上笑芙姐那微带嘲讽的话语再次在耳边回响──你的暗器功夫实在乏善可陈，你自己也知道吧？\n‘笑芙姐，我的暗器功夫真的乏善可陈么？’天雄的心脏剧烈而杂乱无章地跳动着，头皮一阵阵针刺般的疼痛，‘我的暗器功夫真的能让我度过难关么？’",
            "summary": "神狱内的巡逻队员发现召唤法师缺勤，认为逃脱难度减小。这时，他们发现了逃狱的天雄。天雄判断出牧师是黑煞战士进攻的动力，决定先打倒牧师以控制战局。他紧紧攥住手中的铁棍，准备抓住机会。",
            "characters_in_summary": [
                "神狱内",
                "召唤法师",
                "巡逻队员",
                "天雄",
                "牧师",
                "黑煞战士"
            ],
            "entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n牧师 | 战场上的关键人物，可能不仅仅是为了给整支队伍疗伤而存在\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n小杰 | 年轻战士，见证天雄施展变脸绝技"
        },
        {
            "id": 1,
            "content": "他的目光忽然掠过正在充满希冀地望着他的落霞脸上。\n‘这是身为游侠的承诺。刚才我是这么说的吧？’天雄不由自主地回忆起刚才自己充满信心的话语，‘我给了他们希望，就不能再让这丝希望在我手中毁灭。游侠的使命，不就是给人带来希望么？’\n牧师们的白色影像仿佛两朵飘舞难测的浮云忽然一起从黑煞战士们涌动不定的黑色阴影中漂浮了出来，在天雄的眼前微微停滞。\n‘机会。’天雄的头脑里一片空白，只感到自己的双手突然猛的一甩。\n天雄用力是如此之猛，以致于自己的手腕关节发出凄厉的爆豆般响声，两根铁棍仿佛被一股强猛到极点的吸力从他手里夺走，如风车一般打着快速的螺旋，对准了两位牧师的额头扑去。而他刚刚愈合的双手虎口，再次感到一阵揪心的疼痛。\n‘扑扑’两声脆响在神狱回廊中猛然响起，两名目瞪口呆的牧师同时被铁棍击中了，他们光洁白亮的额头被铁棍狠狠凿出了一个鹅蛋大小的血洞，一声不响地朝后扑倒，气绝身亡。\n就在两名牧师倒地的瞬间，七名黑煞战士仿佛接到同样的信号，齐臻臻地将手中的黑金巨斧松开。那三名正朝天雄扑来的武士，控制不住自己的武器，三柄巨斧脱手飞出，打着零乱的螺旋，掠过纹丝不动的天雄，远远朝着西侧回廊的方向飞去。\n天雄大大地伸开自己长长的手臂，将左右两侧冲杀过来的黑煞战士的人头揽住，猛的一发力，将他们从左右猛然朝着正中间的黑煞战士的头颅撞去。三名曾经不可一世的神族特级战士的人头仿佛三颗涂上青漆的西瓜狠狠撞在一起，鲜红色的脑浆仿佛西瓜瓤般四外飞溅。\n当天雄将那三名战士软绵绵的尸体像废柴一样丢在一边的时候，牢房里已经陷入一片狂野而欢腾的喝彩声中。那剩下的四名黑煞巡逻战士无力地跪在地上，目瞪口呆地看着四面八方围杀过来的神狱囚犯，只感到自己似乎置身于无法醒转的噩梦之中。\n巡逻队的队长被最雄壮的铜山高高举起，头朝下狠狠地砸在地上，摔得脑浆迸裂。银锐将两名黑煞战士仿佛抓小鸡一般提起来，狠狠撞在铁栏之上，他那似乎无坚不摧的双手已经将他们的咽喉撕成碎片。最后一名黑煞战士被小杰用铁棍捣在面门之上，气绝身亡。",
            "summary": "天雄作为一名游侠，承诺要保护那些充满希望的人们。在神狱回廊中，他利用这个机会，成功地击败了两名牧师和七名黑煞战士，拯救了牢房里的神狱囚犯。在这个过程中，天雄展现出了强大的实力和坚定的信念，完成了他的使命，给人带来了希望。",
            "characters_in_summary": [
                "天雄",
                "两名牧师",
                "七名黑煞战士"
            ],
            "entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n牧师 | 战场上的关键人物，可能不仅仅是为了给整支队伍疗伤而存在\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突"
        },
        {
            "id": 2,
            "content": "当人们从杀死不可抵挡的黑煞战士的兴奋中清醒过来的时候，落霞仔细检查着两名牧师的尸体，喃喃地说：‘这么说，黑煞战士之所以所向无敌，原因就在于一直处于战场后方的牧师对他们施加了某种特殊的法术。’\n‘当初我和龙骑战士作战的时候，有一个牧师一直在战圈以外默默念诵咒文。后来因为一些巧合，才让我偶然发现这个秘密。’天雄抿着嘴，艰难地道。一天之内连杀六人，令他本来脱困而出的喜悦心情一扫而空，看着那两名牧师面目全非的尸体，他只感到恶心得想吐。\n‘这个发现太重要了。’落霞激动地说：‘以前我们人族的陆军和神族陆军作战时，因为不知道牧师的作用而被大批大批地消灭。现在我们只要在作战之前，秘密安排弓箭手袭击他们的牧师团队，就可以扭转战局。’\n‘是啊！太好了，如果我们能够活着把这个情报带出去。’银锐冷冷地说。\n‘银锐，你总是这么煞风景。’因为杀死了黑煞队长而兴奋不已的铜山此时似乎对他也没有了恶感，满脸都是笑意。\n‘是啊！有天雄大哥带领我们，我们一定能够逃出去。’年轻战士小杰对天雄已经崇拜得五体投地。",
            "summary": "落霞发现了黑煞战士所向无敌的原因在于牧师对他们的特殊法术支持。天雄回忆起与龙骑战士战斗时的情景，证实了这一点。落霞认为这个发现对于人族对抗神族具有重要意义，可以通过袭击牧师团队来扭转战局。银锐对此表示怀疑，但其他人仍然充满信心。",
            "characters_in_summary": [
                "落霞",
                "天雄",
                "银锐",
                "黑煞战士",
                "龙骑战士"
            ],
            "entity_info": "落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n牧师 | 战场上的关键人物，可能不仅仅是为了给整支队伍疗伤而存在\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突"
        },
        {
            "id": 3,
            "content": "‘魔法门上的七枚魔眼，由驻扎在神狱核心魔法塔内的神秘系魔法师所控制，可以从七个不同角度检查通过魔法门的人员。只要一有可疑情况出现，他们立刻就会向整个神狱的看守发出警报。我们先过这一关再说吧！’银锐的语气即使在所有人都欢欣鼓舞的气氛里仍然没有一丝的暖意。\n‘这一点，就要靠错西先生了。’落霞似乎仍然胸有成竹，微微一笑，淡然道。\n她的话音刚落，所有人的目光都凝聚到一位身材瘦长，脸色苍白的人身上。他的脸极为细长，下巴宛如一块锥子般从脸部突出来，高高地翘着一撮山羊胡子。他的神情谦恭而沉静，显出一股世家贵族才拥有的雍容气质。\n听到落霞的话，错西煞有介事地摸了摸自己的小胡子，低声道：‘那我错西就尽力而为吧！’\n他瘦长的脸部开始有节奏的拱起，仿佛在咀嚼着什么不知名的东西。过了良久，他满意地点点头，来到躺倒在地，已经头骨碎裂而亡的巡逻队长面前，将口中的东西取出来，贴到他的额头之上。\n看着天雄惊异的表情，落霞笑着解释，‘错西先生是我们连城王国著名的神偷，最善于化妆易容的功夫。他口中所咀嚼的，是产于风暴洋的紫尾蝴蝶鱼的鱼胶，这种鱼的鱼胶是做易容面具的最好材料。’\n就在落霞为天雄解释的时候，错西已经将口中的鱼胶延展成包裹住巡逻队长整张面孔的薄膜，然后小心翼翼地戴在自己脸上──一个死过翻生的巡逻队长立刻出现在众人的眼前。\n‘实在太奇妙了。’天雄情不自禁地说，神狱中的其他人也忍不住惊叹起来。\n‘可是，那个巡逻队长不但身材魁梧，而且穿着上百斤的重甲，我们根本无法假冒。’银锐仍然满嘴悲观的论调。\n‘可否容我说几句话，’错西咳嗽了一声，不慌不忙地说：‘这一点，我们要委屈一下天雄先生了。’",
            "summary": "为了通过魔法门，众人需要借助神秘系魔法师控制的七枚魔眼。银锐对此持悲观态度，但落霞有信心依靠神偷错西和天雄。错西利用紫尾蝴蝶鱼的鱼胶制作易容面具，成功假冒已死的巡逻队长，使得众人得以继续前进。",
            "characters_in_summary": [
                "神秘系魔法师",
                "银锐",
                "落霞",
                "错西",
                "天雄",
                "紫尾蝴蝶鱼"
            ],
            "entity_info": "银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n牧师1 | 战场上的关键人物，可能不仅仅是为了给整支队伍疗伤而存在\n牧师2 | 战场上的关键人物，可能不仅仅是为了给整支队伍疗伤而存在"
        },
        {
            "id": 4,
            "content": "神狱内侧回廊东部的魔法门高有两米，左右可容三人并行通过。整座门的颜色为鲜艳的玫瑰色，闪烁着蓝色的萤光。\n门的左右两侧是由不同的魔法光束所形成的半人马雕塑，在人马雕塑的背后，是全部由淡蓝色萤光形成的两幅描写神族与半人马族大决战场景的史诗画面，不但人物刻画得逼真生动，而且整座画卷的气势非常恢宏，令人一见难忘，显示着创造魔法门的神秘系法师不但有着超人的魔法天赋，而且同时具备着高深的艺术修养。\n在门的正上方，七枚魔眼仿佛七颗环绕着魔法门运行的行星，闪烁着幽蓝色的迷人光芒，监控着来往出入魔法门的所有人和物。\n忽然间，宁静的魔法门猛的闪烁起眩目的蓝光，预示著有人正在接近。七枚魔眼忽然之间从正上方飞下来，分上下左右前后将想要通过魔法门的七个巡逻队战士团团围住。\n空空洞洞的魔法门正中突然出现了一张奇大无比的嘴唇，并一张一合地说起话来：‘卫罗队长，出什么事了？你的盔甲呢？’\n被称为卫罗队长的人长长地叹了口气，带着浓重的鼻音说：‘真倒霉，那个新来的囚犯实在太凶悍，居然想要逃狱，那些狱卒被他打得不轻，需要立刻治疗，我们的两个牧师也被他打昏过去了。你也知道，没了牧师，我们还穿什么盔甲。’\n‘居然有这样的事？’魔法门里的那张嘴似乎微微歪了一下，表示惊异，‘用不用通知典狱长？’\n‘不用啦，我们又把他给抓住了。把他给我带过来。’卫罗队长朝后一招手，两名只穿制服没穿盔甲的巡逻队士兵将五花大绑，满身是血的天雄押到魔法门前。\n‘唔，他就是那个被通缉了一个月才抓住的人族少年。’魔法门上的那张嘴似乎非常健谈，‘听说龙骑队四名特击战士花了一个小时都没有把他抓住，还是韩特那个怪物亲自动手才抓住他，果然很厉害嘛！’",
            "summary": "巡逻队战士被七枚魔眼包围。卫罗队长向魔法门报告了一名凶悍囚犯越狱的事件。魔法门中的嘴唇谈论了这名人族少年的事迹，并表示会协助处理此事。卫罗队长将抓获的凶悍囚犯带到魔法门前。",
            "characters_in_summary": [
                "巡逻队战士",
                "卫罗队长",
                "魔法门",
                "凶悍囚犯"
            ],
            "entity_info": "银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n错西 | 连城王国的著名神偷，擅长化妆易容，被落霞邀请来帮助完成任务\n牧师1 | 战场上的关键人物，可能不仅仅是为了给整支队伍疗伤而存在"
        },
        {
            "id": 5,
            "content": "就在这时，头上满是鲜血的天雄突然大吼一声，朝着旁边的巡逻战士撞去。那个战士猝不及防，被仰天撞倒在地。其他的巡逻队战士勃然大怒，一起围了上去，想要将天雄毒打一顿。天雄在五六名壮汉的围殴下，惨叫连连，场面极为混乱。\n‘唔，卫罗队长，用不用我通知典狱长来处理一下这个情况？’魔法门上的那张嘴巴一开一合地说。\n‘千万不要，你知道上次韩特费了一个小时力气才抓住这家伙，已经成为笑柄，我可不希望黑煞特击队落入同一个悲惨境地。’卫罗队长沉声说。\n此时天雄已经被巡逻队的战士打得满地打滚，那些战士的身影无巧不巧地贴住了监视他们的七枚魔眼，把它们的视线完全挡住。就在这一时刻，数十名从狱里逃脱的抵抗战士用平生最迅捷的动作飞快地冲过了魔法门，在门的另一端找地方隐蔽。",
            "summary": "天雄与巡逻队战士发生冲突，导致场面混乱。卫罗队长决定自行处理，而不是通知典狱长。在此过程中，天雄被打得惨叫连连。与此同时，数十名抵抗战士趁机穿过魔法门逃狱。",
            "characters_in_summary": [
                "天雄",
                "巡逻队战士",
                "卫罗队长",
                "典狱长",
                "抵抗战士"
            ],
            "entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n错西 | 连城王国的著名神偷，擅长化妆易容，被落霞邀请来帮助完成任务\n牧师1 | 战场上的关键人物，可能不仅仅是为了给整支队伍疗伤而存在"
        },
        {
            "id": 6,
            "content": "监控魔法门的神秘系法师对这一切完全没有察觉，仍然在兴致勃勃地聊天，‘那倒是，你听说了吗？韩特在交际场上丢尽了脸，那些魔法兵团的小姐们在鸡尾酒会上对他不理不睬，一直和他打得火热的交际花兰玫瑰小姐似乎把他给甩了。’\n‘意料之中，她和韩特继续在一起，我才觉得奇怪呢！不过，她后来又钓上谁了？’卫罗队长似乎对这些***之事更加感兴趣。\n‘唔，你猜也猜不到，竟然是牧师后勤队的穆斯。听说两个人因为这件事大吵了一架，并为此进行了决斗。’魔法门上的大嘴似乎说得兴致盎然。\n这时候，第二批抵抗战士也陆陆续续地通过了魔法门。\n‘牧师和银武士的决斗，一定很有看头，不知道谁获胜呢？’卫罗队长好奇地问。\n‘谁都不知道，我也是用魔眼从龙骑特击队里偷听来的。不过，听说韩特被穆斯的黑魔法修理得不轻，他的眼睛到现在还对不准焦距，看谁都是八个人影。’说完，那张魔法嘴大大地张开，笑得不亦乐乎。\n‘哈哈，这一回龙骑队在黑煞队面前再也抬不起头来了。’卫罗队长目送着最后一队抵抗战士穿过魔法门，然后一摆手。\n那几名巡逻队员心领神会地将天雄从地上拖起来，大摇大摆地穿过了魔法门。\n‘好了，我要走了，以后再聊吧！’卫罗队长行了个军礼，跟在手下后面大踏步地走过了魔法门。\n‘好吧！记着，我挪用魔眼的事，可别跟别人说啊！’魔法门上的大嘴猛的一闭，化为一阵轻烟不见了。",
            "summary": "神秘系法师正在谈论关于韩特在交际场合失势的事情，而卫罗队长对此表示兴趣。随后，他们讨论了牧师后勤队的穆斯与韩特的决斗，以及韩特在决斗中受到的打击。卫罗队长离开，而魔法门上的大嘴消失。",
            "characters_in_summary": [
                "神秘系法师",
                "韩特",
                "卫罗队长",
                "牧师后勤队",
                "穆斯"
            ],
            "entity_info": "韩特 | 人族将领，与天雄对立，带领神族军队与人族对抗。在天雄被韩特击败后，下令将其拖回神狱。\n天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n错西 | 连城王国的著名神偷，擅长化妆易容，被落霞邀请来帮助完成任务\n牧师1 | 战场上的关键人物，可能不仅仅是为了给整支队伍疗伤而存在"
        },
        {
            "id": 7,
            "content": "在东门之后的隐蔽处，错西浑身虚脱地靠坐在墙角，大口大口地喘着气。刚才他施展了自己家族流传多年的秘术──变形术，把自己瘦长的身躯硬生生地撑大到如同巡逻队长卫罗那样雄伟的身型，并坚持了超过十分钟，这使他的身体负载过重，此时已经疲惫不堪。\n‘错西先生，你干得太漂亮了。’落霞扶住错西的肩膀，由衷地说。\n‘愿为公主效劳。’错西呼出一口长气，颇为洒脱地说。\n‘好样的，错西先生，下一步有我们，你休息一下。’天雄沉声地说。\n令天雄记忆犹新的审问所就在自己的面前，铁质的刑架、浸了盐水的钢鞭，仍然时不时在他的脑海中浮现。现在的审问所里静悄悄的，因为没有需要审问的犯人，这里没有一个狱卒和警卫。\n在这充满危机和变数的穷山狱之中，这个无人的审问所仿佛成为了汹涌海洋中的一处宁谧港口，让人觉得安全而舒适。所有的抵抗战士都迫不及待地走进室内，每个人都不由自主地抚摸着曾经禁锢自己的刑架和折磨过自己的刑具，生出再世为人的感觉。\n天雄的青麒麟皮甲、天下剑、千里弓、如意飞刀和芥子袋仍然凌乱地摊在地上。自从他一口喝死鲁梅斯，震昏蒙刑之后，这个审问所还没有人来收拾过。也许神族人需要一段时间接受这个可怕的事实，并克服相应而生的恐惧，才能够重新使用这个审问所。\n天雄飞快地将青麒麟皮甲披挂在身上，背上天下剑，挂上千里弓，将如意飞刀系在腰间，然后把芥子袋小心地揣入怀中。\n‘我们不能在这里待太久，外侧回廊的巡逻部队会在两刻钟之内赶到，趁这段时间，我要立刻和外侧回廊的囚犯们沟通一下。’落霞沉声道。\n‘我们没有钥匙，没办法开锁放他们出来。’银锐冷然道。\n‘这个没问题。’天雄满怀信心地一拍背后的天下剑，‘由我来解决。’\n银锐白了他一眼，‘说到使蛮力，当然少不了你。’\n这个时候从刚才一直没说话的铜山忽然瞪大了铜铃般的眼睛，对着银锐哼了一声。\n‘哦，我怎么会把你忘了。’银锐眉梢微微一挑，自嘲地一笑，‘为什么我每次说话都要得罪两个人？’\n‘你这个……’铜山似乎对蛮力这个词特别敏感，当场就要对着银锐挥拳打去。\n落霞一把拉住他，‘铜山，控制一下你的脾气，银锐现在是我们自己人。’\n铜山愤愤不平地哼了一声，收回拳头，抱臂在胸，转身靠墙而立，再次恢复了沉默。",
            "summary": "在东门隐蔽处，错西刚刚成功施展变形术，与卫罗互换身份。落霞、天雄等抵抗战士进入无人审问所，准备与外侧回廊的囚犯沟通。天雄表示可以用天下剑解决开锁问题。铜山对此表示不满，但被落霞劝阻。",
            "characters_in_summary": [
                "错西",
                "卫罗",
                "天雄",
                "落霞",
                "铜山"
            ],
            "entity_info": "错西 | 连城王国的著名神偷，擅长化妆易容，被落霞邀请来帮助完成任务\n天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，面临道德抉择，在神狱中遭受严刑逼供，成功逃脱后杀死鲁梅斯\n落霞 | 连城王国的继承人，人族联盟领袖，关心天雄\n铜山 | 忠诚于落天雷的抵抗战士，与银锐发生冲突\n韩特 | 人族将领，与天雄对立，带领神族军队与人族对抗。在天雄被韩特击败后，下令将其拖回神狱。\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突"
        }
    ]
}