{
    "chapter_title": "第三十七章  挟持碧离",
    "chapter_summary": "在天都城的神狱瞭望塔上，指挥官、碧离和龙罗共同观察战况。碧离提出用魔法飞行部队劝说民众停止暴乱，龙罗担忧她的安全。碧离建议通过减轻赋税和改善人族生活环境来平息暴动，得到支持。鹏蛮提出人族需要自由而非物质改善，引起龙罗不满。碧离让鹏蛮继续说。士兵们试图离开天都城寻找战友，鹏蛮与龙罗发生冲突，挟持碧离。天雄出现，众人被迫退出瞭望塔，留下碧离与他单独面对。天雄威胁碧离，她无畏地面对，但在生死抉择时颤抖。天雄表示不会强暴她，两人关系变化。人族与神族冲突加剧，双方都为立场辩护。人族要求神族道歉离开天下大陆，神族表示离开将使大陆重回邪恶。",
    "characters_in_summary": [
        "指挥官",
        "碧离",
        "龙罗",
        "鹏蛮",
        "天雄"
    ],
    "pre_entity_info": "碧离 | 神族继承人，天都城的视察者\n龙罗 | 神族军官，与小杰的救援行动有关联，对天都市的动乱感到担忧\n天雄 | 游侠，天军的成员，与银锐等人一起反抗神族，担心天雄的安全\n天军成员 | 天军的成员，与天雄等人交战并被击败\n黑煞战士 | 黑煞战士，与天雄等人交战并被击败\n魔法师 | 施法者，使用魔法攻击小杰",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "为了观察整个天都城的战况，指挥部的全体官员协同着被天雄请来的碧离一起登上了天都城最高的建筑──神狱瞭望塔，俯瞰着天都城动乱的景象。\n‘一切都乱糟糟的，’龙罗叹息着说：‘这些造反的天都人都是我们神族赖以开采矿山的主要劳力，如果下令屠杀的话，我想会给我们神族军队的供给带来极大的不便。’\n碧离看着城中血肉横飞的惨烈景象，一时之间神思恍惚，几乎说不出话来。\n‘碧离小姐，’龙罗接着说道：‘我请您到这里来，是希望您给我一些建议，我实在不想神族的供给命脉在今天受到过于严重的损失。但是，如果不下令屠城的话，这场暴乱将会无法平息下来。’\n‘龙罗阁下，恕我直言，’后勤总管白琼斯忽然道：‘现在天都城的秩序已经无法控制，神族的士兵们正在流血，我建议立刻下达严酷的屠城命令，用铁血手段制止这场暴乱。’\n‘这太可怕了，’魔法兵团长莲珍妮一张俏脸变得惨白，‘天都人已经被我们屠杀了三分之二，今天如果再次执行这个命令，天都城就会只剩下一城的尸体。我们的魔法供给怎么办，魔晶矿藏又由谁开采？’\n‘不屠城又能怎么办？’龙罗烦躁地反问：‘难道任由这个情况持续下去吗？’\n‘应该有两全的方法。’碧离忽然从沉思中醒转了过来，大声说：‘用魔法飞行部队把我送到暴乱城民的上空，让我来试着说服他们。’\n‘这太危险了，碧离小姐，如果您有什么闪失，我们绝对承担不起这个责任。’龙罗急忙道。",
            "summary": "在天都城最高建筑神狱瞭望塔上，指挥部官员、碧离和龙罗共同观察战况。龙罗担心屠杀叛乱民众会影响神族供给，而碧离提议用自己的魔法飞行部队去劝说民众停止暴乱。虽然龙罗担忧碧离的安全，但他仍决定尝试她的方法。",
            "characters_in_summary": [
                "指挥部官员",
                "碧离",
                "龙罗",
                "天都城",
                "神狱瞭望塔"
            ],
            "entity_info": "碧离 | 神族继承人，天都城的视察者\n龙罗 | 神族军官，与小杰的救援行动有关联，对天都市的动乱感到担忧\n天都城 | 天军与神族交战的城市\n神狱瞭望塔 | 海岚建造的高达五十米的神狱地标建筑，包含四座魔法监控门和十二座魔法监控门组成的魔法监控网络，若被摧毁需花费五年时间和大量魔法能量修复\n天雄 | 游侠，天军的成员，与银锐等人一起反抗神族，担心天雄的安全\n天军成员 | 天军的成员，与天雄等人交战并被击败\n黑煞战士 | 黑煞战士，与天雄等人交战并被击败\n魔法师 | 施法者，使用魔法攻击小杰"
        },
        {
            "id": 1,
            "content": "‘我有把握说服他们，他们暴动，无非是因为不满神族的统治。我调查过了，最近我们神族对于人族所征收的赋税过于沉重，令他们从商人口入不敷出，难以为继。而下入矿井的矿工，一周七天都在工作，每天工作十六个小时，很多人都因为劳累而病倒。如果我们承诺他们改善现有的生活环境，并减低赋税，说不定他们会放弃暴乱的愚蠢举动。’碧离沉声道。\n听到碧离的话，所有神族的官员们似乎都看到了一丝希望，纷纷将头转过去，望向最高决策人龙罗。\n‘太完美了，碧离小姐，’精英部队统帅──魔狼高曼罗激赏地一拍手，道：‘这的确是一个两全其美的好方法，如果成功的话，不但魔晶石供给不会被切断，困扰我们的暴动也会因此而销声匿迹。最重要的是，这样人族对于神族的戒心会大大降低，我可以更加顺利地派出骨干调查这一次暴动的幕后策划者，也许会因此将在天都卧底的人族奸细一网打尽。’\n看到碧离的建议得到了周围所有官员的支持，龙罗在心中长长舒了一口气，虽然这个办法仍然极度危险，但总好过陷入刚才进退两难的死局。他猛的一咬牙，就要下达命令。\n然而，陪同碧离前来的第三团兵团长鹏蛮忽然说道：‘殿下，如果这些造反的城民要的不是环境的改善，也不是赋税的减低呢？’\n‘他们不要这些，还需要什么？’碧离没想到鹏蛮会说这样的话，下意识地反问道。\n‘他们需要自由，殿下。’鹏蛮沉声道。\n‘自由？！’碧离似乎对这个字眼非常的陌生，脸上露出困惑的表情。\n‘注意你的言辞，鹏蛮！’龙罗勃然大怒，‘这里轮不到你发言，立刻给我退下。’\n‘殿下，我有一个更好的主意，可以让他们停止暴乱。’鹏蛮似乎根本没有听见龙罗的命令，一意孤行地继续说着。\n‘你说。’碧离似乎开始对他的话感到好奇，不由自主地说道。",
            "summary": "碧离提出了通过减轻赋税和改善人族生活环境的措施来平息暴动的建议。魔狼高曼罗和其他神族官员都表示支持，认为这将有助于解决魔晶石供应问题和平息暴动。然而，鹏蛮提出了一种不同的观点，他认为这些人需要的不是物质条件改善，而是自由。这一观点引起了龙罗的不满，但碧离决定让鹏蛮继续说下去。",
            "characters_in_summary": [
                "碧离",
                "魔狼高曼罗",
                "鹏蛮",
                "龙罗"
            ],
            "entity_info": "碧离 | 神族继承人，天都城的视察者，提出用魔法飞行部队飞到暴乱城民上空试图说服他们停止暴乱\n龙罗 | 神族军官，对小杰的救援行动有关联，对天都市的动乱感到担忧，不同意碧离的提议\n天都城 | 天军与神族交战的城市，城中秩序混乱，发生暴乱\n神狱瞭望塔 | 天都城最高的建筑，指挥部的全体官员在此观察天都城的战况\n白琼斯 | 后勤总管，建议立刻下达严酷的屠城命令制止暴乱"
        },
        {
            "id": 2,
            "content": "‘他们想要离开天都城，想要到西南蛮荒去寻找他们的战友。那么……’鹏蛮的眉头微微一挑，‘就让他们去吧！’\n‘混帐！’龙罗对于鹏蛮肆无忌惮的言词已经到了忍无可忍的地步，他开口高喝道：‘来人，把他给我押到禁闭室去。’\n瞭望塔上的其他官员也对鹏蛮如此大胆而犯禁的言辞感到震惊，纷纷对他侧目而视。\n守在瞭望塔中层的警卫接到龙罗的命令，从门口涌了进来，想要将鹏蛮押解下塔。就在这一瞬间，鹏蛮忽然抽出了腰间的利剑，剑锋轻盈而优雅地一圈，将向他扑来的神族战士迫退了三四步，接着剑光一闪，已经横在了毫无防范的碧离脖颈之上。那柄杀气横溢的利剑上，闪烁著令人目眩神迷的紫色光芒。\n‘紫剑！你是那个人族魔鬼！’龙罗目瞪口呆地叫了起来。\n‘你竟然还没死吗？’白琼斯震惊地说。\n‘我的名字叫天雄。天地的天，英雄的雄。’天雄的眉头一皱，厉声喝道：‘所有人都退出门口，否则这位漂亮的小姐就会身首异处。’\n‘你……你别乱来！’所有官员都慌张了起来。如果碧离在这里出了事，这里所有人的前途都会一朝尽毁，军人生涯也就到此结束了。\n‘大家不要怕他，’这里面最英勇的，反而是被挟持的碧离，‘快快把他抓起来，我宁死也不受人要挟。’\n她的话音刚落，天雄握剑的手猛的一推，就在她粉光细嫩的脖颈上划出一条三寸多长的血痕，鲜血扑簌簌地流了下来。\n‘立刻退下，我天雄杀人从不眨眼，让我不耐烦起来，这里就要变成坟场。’天雄一把撕下仍然箍在脸上的鱼胶面具，抬高了嗓音喝道。\n‘你……你这个凶手。’碧离似乎连骂人的话都会的不多，此时的言语已经不再流畅。\n‘别乱来，所有人给我退下。’龙罗忙不迭地说道。\n天雄自出道以来，所到之处总会是满地的尸骸，神族人死在他手上的人数，甚至多过了一场战役的伤亡。每个人都深深相信他乃是一个说得出做得到的冷血屠夫，此时再看到他毫不犹豫地将人人敬仰若天神的碧离一剑划伤，更加对他的冷酷深信不疑。一听到总司令的命令，所有官员没有一个犹豫，全都忙不迭地退出了瞭望塔上层。\n一瞬间，熙熙攘攘，挤满了神族上层官员的瞭望塔上变得空空荡荡，只剩下天雄和碧离两个人。",
            "summary": "一群士兵和官员试图离开天都城前往西南蛮荒寻找战友，但遭到了鹏蛮的反对。鹏蛮与龙罗发生冲突，拔剑挟持了碧离。由于天雄的出现，众人被迫退出瞭望塔，留下碧离与天雄单独面对。",
            "characters_in_summary": [
                "士兵",
                "官员",
                "鹏蛮",
                "龙罗",
                "碧离",
                "天雄",
                "瞭望塔"
            ],
            "entity_info": "鹏蛮 | 神族军官，第三团兵团长，对碧离的建议持有不同意见，敢于提出自己的观点\n龙罗 | 神族军官，对小杰的救援行动有关联，对天都市的动乱感到担忧，不同意碧离的提议，与鹏蛮有上下级关系\n碧离 | 神族继承人，天都城的视察者，提出用魔法飞行部队飞到暴乱城民上空试图说服他们停止暴乱，与龙罗有上下级关系\n天雄 | 游侠，天军的成员，与银锐等人一起反抗神族，担心天雄的安全\n瞭望塔 | 一战中士兵们战斗的地方\n天都城 | 天军与神族交战的城市，城中秩序混乱，发生暴乱，是碧离和龙罗等人关注的焦点\n神狱瞭望塔 | 天都城最高的建筑，指挥部的全体官员在此观察天都城的战况，是神族决策的地方"
        },
        {
            "id": 3,
            "content": "‘你的嘴唇别乱动，如果我发现你念咒的话，我就割下你的舌头。’天雄凶狠地说。\n神殿继承人这个名号听起来就让人联想起拥有无穷法力的大魔法师，为了防止突如其来的魔法攻击，天雄不得不做出这个姿态。\n碧离紧紧地闭上嘴唇，浑身开始不由自主地抖动了起来，脸色变得一片煞白。\n天雄看了看碧离瑟瑟发抖的样子，感到一丝奇怪，忍不住开口道：‘刚才我还以为你真不怕死呢！’说完微微一笑。\n‘死并不可怕，神殿人在死亡之后，会去到永生之城，永远沐浴在圣光之下。’碧离虔诚地说。\n‘你既不怕死，为何又抖得这么厉害？’天雄一手搂着她的纤腰，一手持剑抵着她的咽喉，将头从瞭望塔的窗户探出去，观看着塔下神族军马的调度。\n‘世上很多事，比死更可怕。你……’碧离的脸忽然一阵潮红，‘你别乱来，否则我立刻咬舌自尽。’\n天雄仿佛感到脸上狠狠挨了一个耳光，心中涌起一阵被侮辱的愤懑，猛的回过头，厉声道：‘你以为我会强*奸你？’",
            "summary": "在天雄威胁要割下碧离舌头时，她表现出无畏的勇气。然而，当面对生死抉择时，碧离因害怕更可怕的事情发生而颤抖不已。天雄对此感到疑惑，两人因此产生了一段对话。天雄表示不会强暴碧离，两人的关系发生了变化。",
            "characters_in_summary": [
                "天雄",
                "碧离"
            ],
            "entity_info": "天雄 | 游侠，天军的成员，与银锐等人一起反抗神族，担心天雄的安全\n碧离 | 神族继承人，天都城的视察者，提出用魔法飞行部队飞到暴乱城民上空试图说服他们停止暴乱，与龙罗有上下级关系\n鹏蛮 | 神族军官，第三团兵团长，对碧离的建议持有不同意见，敢于提出自己的观点\n龙罗 | 神族军官，对小杰的救援行动有关联，对天都市的动乱感到担忧，不同意碧离的提议，与鹏蛮有上下级关系\n瞭望塔 | 一战中士兵们战斗的地方，神族决策的地方"
        },
        {
            "id": 4,
            "content": "‘当然会，你们人族的抵抗者都是一些强盗、野兽和强*奸犯。你们把神族战士的尸体砍下头颅，高高地挂在树枝上，任由飞鸟啄食。落在你们手里的神族人被虐杀、被侮辱、被乱刃分尸。这些都是你们人族的抵抗者干的好事！’碧离激动地说。\n‘相比之下，你们神族的战士真是慈悲多了，他们只是干净利落地把人族参与抵抗的男女老幼一刀砍死，或者把他们用魔法烧成灰烬，砸成烂泥。你们一天可以杀十万人而不自责，我们只要杀一个神族人就会被当成刽子手。这就是你们神族的逻辑吗？’天雄被碧离的话激怒了。\n‘你们人族是被神罚的，天神的旨意让我们神族无从选择，只有遵守神谕，向天下大陆进军，铲灭在天下大陆弥漫的邪恶。当初执行屠杀令的神族将领，是为了铲灭邪恶势力，不得已而为之。现在，我们已经容许人族沐浴在天神的圣光之下，忏悔他们之前的罪孽，重获新生。我们容许你们在我们的统治下继续生存繁衍下去，你们为什么还不满足？’碧离大声说着。\n‘哦，真是太感激了。’天雄几乎想一把将这个自以为是的神族少女从瞭望塔上推下去，‘但是我们人族想要的，更多一些。我们要神族人为之前的屠杀行为忏悔道歉，我们要参与屠杀的神族战士血债血偿，我们要你们神族人滚出天下大陆，滚回你们自己的老家去。’\n‘这不可能，如果我们神族军队退出天下大陆，之前我们所做的一切都会前功尽弃，天下大陆这片土地将会重新被邪恶笼罩。’碧离激动地说。\n‘邪恶？别以为我们人族相貌不如神族俊美，衣着不如神族鲜艳，又不会那些该死的战争魔法，就以为人族没有高尚的情操，没有崇高的信仰，没有伟大的人格，没有享受自由的权利。如果我们真的被邪恶笼罩，我们会自己动手解决，不需要你们神族来为我们操心。’天雄此时此刻已经把自己完全当作了天下大陆人，情不自禁地为那些生死与共的战友们辩论著。",
            "summary": "人族与神族之间的冲突加剧。人族认为神族的战士过于残暴，而神族则认为人族的抵抗者是邪恶的代表。双方都在为自己的立场辩护，无法达成共识。人族要求神族为之前的屠杀行为忏悔道歉，并离开天下大陆。然而，神族表示如果他们离开，天下大陆将会重新被邪恶笼罩。",
            "characters_in_summary": [
                "人族",
                "神族",
                "天下大陆"
            ],
            "entity_info": "天下大陆 | 一个大陆，天娇组织在这里活动，天雄等人要来这里抵抗神族\n天雄 | 游侠，天军的成员，与银锐等人一起反抗神族，担心天雄的安全\n碧离 | 神族继承人，天都城的视察者，提出用魔法飞行部队飞到暴乱城民上空试图说服他们停止暴乱，与龙罗有上下级关系\n鹏蛮 | 神族军官，第三团兵团长，对碧离的建议持有不同意见，敢于提出自己的观点\n龙罗 | 神族军官，对小杰的救援行动有关联，对天都市的动乱感到担忧，不同意碧离的提议，与鹏蛮有上下级关系\n瞭望塔 | 一战中士兵们战斗的地方，神族决策的地方"
        },
        {
            "id": 5,
            "content": "就在这时，瞭望塔下响起了龙罗嘹亮的声音，‘人族的天雄，只要你放了碧离小姐，我们对你之前所做的一切行为既往不咎，可以让你安全地离开天都。’\n天雄押着碧离来到瞭望塔窗前，面对着龙罗厉声道：‘我要你立刻打开天都南门，将所有参与起义的城民放出城。’\n‘这……’天雄的要求实在太强人所难，令龙罗犹豫了起来，‘这些造反的乱民，绝对不能出天都。’\n‘哼！’天雄冷冷地哼了一声，一把抓住碧离那仿佛金色铃兰花般美丽的头发，狠狠一剑斩落了下去。那些充满光泽和生命力的长发仿佛一天散碎的金色柳絮，朝着瞭望塔下缓缓坠落。\n‘啊！你这个人族的贱民，你这是在渎神，这是对神族荣耀的可耻亵渎！’龙罗看到那漫天的断发，想到碧离此时狼狈的样子，只感到一阵惊慌失措，不由自主地破口大骂了起来。\n‘总司令，如果再这样继续下去，碧离小姐会被这个人族恶棍乱刃分尸的。’精英部队统帅高曼罗低声道：‘这件事如果传到神殿去的话，我们的职位都会不保，不如……暂时答应他的要求。’\n‘但是如果把人族乱民放走，谁来开矿？谁来交税？我们的供给会立刻被切断。还有，这些乱民进入蛮荒，人族的反抗势力就会更强大了。’龙罗低声道。\n‘供给问题，可以把其他城市的资源调集到这里，不会有太大问题。至于西南蛮荒的反抗势力，一直形同虚设，十年来没有任何大的反攻行动，就算多这几十万乱民，也成不了什么气候。’高曼罗仔细分析道：‘但是如果神殿继承人在这里有个三长两短，我们这里几十个官员将会一起停职查办，那就大事不好了。’",
            "summary": "在天都的瞭望塔上，人族英雄天雄威胁龙罗释放参与起义的城民。龙罗犹豫再三，因为担心碧离的安全而暂时答应了天雄的要求。然而，他们对于放走人族乱民的后果表示担忧。",
            "characters_in_summary": [
                "天雄",
                "龙罗",
                "人族英雄",
                "龙罗",
                "碧离"
            ],
            "entity_info": "天雄 | 游侠，天军的成员，与银锐等人一起反抗神族，担心天雄的安全\n龙罗 | 神族军官，对小杰的救援行动有关联\n碧离 | 神族继承人，天都城的视察者\n天下大陆 | 一个大陆，天娇组织在这里活动，天雄等人要来这里抵抗神族\n鹏蛮 | 神族军官，第三团兵团长"
        },
        {
            "id": 6,
            "content": "龙罗摇了摇头，狠狠地搓着手，犹豫着不敢决定。\n天都南门的激战已经到了白热化的程度，数十万起义的天都城民从四面八方不断地涌向南门，很多没有来得及归队的神族士兵被潮水般的起义者踏成了烂泥。神族魔法师的大规模火焰魔法在城门前此起彼伏地爆炸，将一片又一片人群炸入了绝望的天空。但是这些都没有能够阻挡住起义者坚定的脚步，上千名起义者在战友的掩护下已经冲上了城头，开始和守军发生了激烈的肉搏，无数神族战士死在起义者简陋的兵刃之下。\n‘愚蠢，为了逃出神族的统治，居然用那么简陋的武器作如此无望的冲锋，为什么他们不能够满足于现在的生活？为什么他们不能够珍惜自己宝贵的生命？’碧离看着远方南门的激烈战斗，忽然感伤地说。\n‘尊贵的殿下，你没听说过“不自由，毋宁死吗”？’天雄用一种淡然的语气低声说道。\n‘不自由，毋宁死……’碧离陷入了沉思。",
            "summary": "在天都南门，数十万起义市民与神族士兵展开激战。尽管神族魔法师的火焰魔法造成大量伤亡，但起义者仍勇往直前。龙罗对此感到困惑，不明白为何他们要冒着生命危险反抗。碧离感叹道：“不自由，毋宁死。”而天雄则用淡然的语气解释了这个道理。",
            "characters_in_summary": [
                "天都南门",
                "数十万起义市民",
                "神族士兵",
                "神族魔法师",
                "龙罗",
                "碧离",
                "天雄"
            ],
            "entity_info": "龙罗 | 神族军官，对小杰的救援行动有关联\n碧离 | 神族继承人，天都城的视察者\n天雄 | 游侠，天军的成员，与银锐等人一起反抗神族，担心天雄的安全\n鹏蛮 | 神族军官，第三团兵团长\n高曼罗 | 精英部队统帅，建议龙罗暂时答应天雄的要求"
        },
        {
            "id": 7,
            "content": "这时候，天雄忽然弯下腰，捡起了刚才丢在地上的鱼胶面具，放在嘴里咀嚼了起来。\n‘你……’看到天雄这个奇怪的举动，碧离感到一阵恶心，不由自主地问了一句。\n这时候，天雄突然把鱼胶从嘴里吐了出来，捏了捏，然后朝着碧离的耳朵贴去。\n‘你干什么？’碧离吓坏了，‘你如果敢用那种脏东西侮辱我，我……’\n她还想说什么，却被天雄粗暴地按在墙上，双手反拗在背后，然后她感到一边耳朵热呼呼地一阵难受。她想起那沾满了尘土和天雄唾液的鱼胶竟然被贴在自己的耳朵上，只感到想要作呕。\n她尖声地惊叫了起来，发疯地扭动着身子想要摆脱天雄的控制，却被天雄一只手牢牢按住。她扭过头刚要朝他叫骂，却看到他的手上正拎着一片犹如自己耳朵一样的鱼胶。\n‘你干什么？！’她愤然道。\n天雄冷冷地看了她一眼，没有说话，只是将这片仿佛耳朵一般的鱼胶在她的脖子前轻轻一划，沾上了她脖颈上的一丝血迹。就在这一瞬间，碧离似乎有些明白过来，哭笑不得地看着天雄，只感到心中一片五味杂陈，一时之间说不出话来。\n‘塔下的听着，我再重复一遍我的要求，我要你们立刻打开南门，放所有起义者出城，否则，我就一片片把你们尊贵的碧离小姐活刮了。先给你们这一片左耳尝尝鲜！’天雄凶神恶煞地说完这番话，立刻将手中的那片有如耳朵般的鱼胶丢了下去。\n‘那是右耳。’碧离哭笑不得地说。\n‘哦，对，先给你们一片右耳尝尝鲜！’天雄尴尬地补充了一句。\n台下立刻响起了魔法兵团长莲珍妮女爵士凄厉而惨烈的尖叫，紧接着又响起了一片惊慌失措的呼喊声和怒不可遏的咒骂。\n‘龙罗总司令，请求你立刻开南门。’高曼罗、罗布德、莲珍妮、白琼斯，甚至是一直沉默寡言的马立华，一起开口道。\n‘司令，如果殿下再受到任何伤害，我们就算全体自尽也无法赎罪啊！’就连龙罗身边的副官都忍不住说道。\n事到如今，龙罗已经无法犹豫不决，他立刻下令道：‘马上打开南门，放所有的乱民出城。’",
            "summary": "天雄拿起鱼胶面具放在嘴里咀嚼，让碧离感到恶心。随后，天雄将鱼胶贴在碧离的耳朵上，让她感到不适。碧离惊恐地反抗，但被天雄制服。天雄用鱼胶在碧离的脖子上一划，让她意识到他的意图。原来，天雄要求打开南门，放所有起义者出城，否则他会一片片活刮碧离。龙罗被迫同意打开南门。",
            "characters_in_summary": [
                "天雄",
                "碧离",
                "龙罗"
            ],
            "entity_info": "天雄 | 游侠，天军的成员，与银锐等人一起反抗神族，担心天雄的安全\n碧离 | 神族继承人，天都城的视察者\n龙罗 | 神族军官，对小杰的救援行动有关联\n鹏蛮 | 神族军官，第三团兵团长\n高曼罗 | 精英部队统帅，建议龙罗暂时答应天雄的要求"
        }
    ]
}