{
    "chapter_title": "第四十九章  一败涂地",
    "chapter_summary": "喘息城外的营地充满了哀痛，人们在为失去的亲人哭泣。首领们正在战地指挥所讨论战况，银锐擦拭着他的斩星刀，狮眼王受伤并陷入沉思。矮人铁肩元帅自责不已，一夜之间头发变白。落霞公主来到房间，众人起身迎接。暴风先生关心地询问虎牙兄弟和铜山兄弟的伤势，得知他们没有生命危险。接着，他询问莫力沙国王的状况，公主表示还需要观察。银锐询问关于神族的行动计划，公主预测神族将在十二天后发动攻击。由于神族魔法师的强大，目前无法阻止他们，只能等待奇迹发生。在一场保卫飞地的战斗中取得胜利的庆祝活动正在进行。飞地被七彩魔法灯光笼罩，神秘系法师们建造了坚固的堡垒。指挥官莫聘举起酒杯，赞扬战士和魔法师们的英勇，认为这是神族占领整个西南蛮荒的序曲，标志着历史的新篇章。然而，就在这时，飞地堡垒中传来喧哗声。落天雷元帅带领虎骑军的战士们到来，准备兑现恶魔和妖灵许下的诺言。",
    "characters_in_summary": [
        "银锐",
        "狮眼王",
        "铁肩元帅",
        "落霞公主",
        "暴风先生",
        "虎牙兄弟",
        "铜山兄弟",
        "莫力沙国王",
        "神族",
        "落天雷元帅",
        "虎骑兵"
    ],
    "pre_entity_info": "银锐 | 反抗神族的战士，与落霞共同行动，对出兵霞都持谨慎态度，与落霞有合作关系\n狮眼王 | 兽人国王，与小杰、邦叔等人关系友好，与虎牙王子、牛头人族如山等勇士关系密切，与铁拳王并无直接联系\n暴风先生 | 矮人国最杰出的铸造师，铸造总管，铁拳王的臣子，与铁拳王有君臣关系，对神族最了解，担任出征的后勤总管和最高军事参谋。\n莫力沙国王 | 莫力沙王国的国王，受伤后被错西先生抢回后方营救\n落天雷元帅 | 虎骑军的最高指挥官，可能是银锐的可能关系人，邀请天雄到指挥部，身上带有火焰印记\n天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，被龙彦将军带到落天雷元帅的指挥部，收到神秘书信后与小秋、流星等一起追查妖气的来源，决定采取行动阻止带翼死神重返人间。与无鬃马小秋、流星一只眼为朋友关系。\n小秋 | 天雄的朋友，与天雄、小鸟一起穿越九霄，躲避时空洞穴的冲击，无鬃马小秋，忠诚于天雄\n流星一只眼 | 天雄的助手，拥有纪录过往事件的能力，可能是悄然语无影连首领虎公爵口中的恩公\n无鬃马小秋 | 天雄的坐骑，忠诚于天雄",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "喘息城外的营房之中，低沉而压抑的哭泣声比比皆是，人们为丧失了战友而哭，为丧失了兄弟而哭，为丧失了儿女而哭，为失去了希望而哭。凄凉而绝望的气氛弥漫在整座喘息城的各个角落。\n在喘息城中默默等待战果的妇孺们纷纷走出街头，将几天来收集到的白色野花铺满了街道的大街小巷。白花，代表着无尽的哀思。他们深深知道，辞别家人走入疆场的亲人们将再也无法回归故乡。悦耳的啾啾鸟鸣声四天四夜以来络绎不绝地在喘息城城民的头顶上响起，各种各样，千奇百怪的遗物仿佛雨点一般纷纷坠落在各家各户的窗前。\n原本挤满了各国各族首领，熙熙攘攘的战地指挥所中一反往常的安静宁谧。人族，兽人族和矮人族的首领默默地围坐在巨大的会议桌之前，一言不发，任凭放在房间正中心的牛油蜡烛将一滴滴烛泪滴落在羊皮纸做成的作战地图之上。\n银锐就着身边油灯的昏暗光芒，仔细地用雪白色的手帕擦拭着他爱如性命的斩星刀。斩星刀雪亮的刀光上看不到一丝血痕，在这场舍死忘生的残酷战争中，他的刀竟然没有沾到敌人的一滴鲜血。银锐的脸上一片惨白，没有一点表情，但是他的眼中却满是血丝，仿佛想要择人而噬。\n狮眼王的额头上包裹着厚厚的一层白色纱布，神族人的火鸟阵将他威风凛凛的一头长发连同头皮一起烧成焦炭。他双手紧紧地握在一起摊在桌上，双目痴呆地看着牛油蜡烛的***，陷入了沉思。\n矮人国铁肩元帅的头发一夜之间变得雪白如霜，矮人国这一次出动的四万羊兵几乎全军覆没，步兵的损失也超过了三成，这是矮人国建国以来从来没有遭遇过的挫折，惭愧和自责之情让他一夜白头。\n「砰」地一声房门打开的声音打破了房间中令人窒息的死寂。一脸苍白憔悴的落霞公主步履沉重地走进屋内。\n看到她的出现，在屋中静坐的所有人不约而同地同时站起身。",
            "summary": "在喘息城外营地，人们因失去亲人而哭泣，气氛凄惨。妇孺们用白色野花铺满街道，表示哀思。各地首领们在寂静的战地指挥所讨论战况。银锐擦拭着他的斩星刀，脸上无表情，眼中满是血丝。狮眼王受伤，陷入沉思。矮人人铁肩元帅深感自责，一夜白头。落霞公主走进房间，众人起身迎接。",
            "characters_in_summary": [
                "妇人",
                "孺子",
                "首领",
                "银锐",
                "狮眼王",
                "人铁肩元帅",
                "落霞公主",
                "喘息城",
                "营地",
                "街道",
                "战地指挥所"
            ],
            "entity_info": "银锐 | 反抗神族的战士，与落霞共同行动，对出兵霞都持谨慎态度，与落霞有合作关系\n狮眼王 | 兽人国王，与小杰、邦叔等人关系友好，与虎牙王子、牛头人族如山等勇士关系密切，与铁拳王并无直接联系\n喘息城 | 人族抵抗神族的前线要塞，位于回头山脉附近\n天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，被龙彦将军带到落天雷元帅的指挥部，收到神秘书信后与小秋、流星等一起追查妖气的来源，决定采取行动阻止带翼死神重返人间。与无鬃马小秋、流星一只眼为朋友关系。\n小秋 | 天雄的朋友，与天雄、小鸟一起穿越九霄，躲避时空洞穴的冲击，无鬃马小秋，忠诚于天雄\n流星一只眼 | 天雄的助手，拥有纪录过往事件的能力，可能是悄然语无影连首领虎公爵口中的恩公\n落天雷元帅 | 虎骑军的最高指挥官，可能是银锐的可能关系人，邀请天雄到指挥部，身上带有火焰印记\n无鬃马小秋 | 天雄的坐骑，忠诚于天雄"
        },
        {
            "id": 1,
            "content": "「落霞公主，虎牙兄弟没事吧？」矮人国的暴风先生焦急而关切地询问道。\n落霞看了一眼一脸焦急几乎说不出话来的狮眼王，朝着暴风先生点点头，道：「虎牙没有生命危险，他腰腹上的伤口已经被我缝合，现在已经开始痊愈。」\n狮眼王如释重负地喘了口气，仿佛整个人都轻松了下来。暴风先生却仍然皱着眉头：「那么，贵国的铜山兄弟也无大碍吧？」\n「他很幸运。」落霞叹息了一声，「他的腿只要再晚一刻钟，就永远无法接续回来了。现在的他四肢完整，正在休息。」\n「太好了，」暴风先生似乎知道此刻才松了口气，勉强笑道，「落霞公主真是妙手回春，难怪人族子民称妳是天神所赐。」\n「莫力沙国王怎样了？」银锐漫不经心地问道。\n「他老人家的伤需要继续观察，暂时没有危险。」落霞公主轻声说。\n「嗯。」银锐不动声色地应了一声。\n眼看着落霞公主在屋子的正中间落座，矮人国的三军元帅铁肩沉声道：「我们下一步该怎么办？神族什么时候会打过来？」\n「魔法传送阵的发动需要二十一天的时间，假设神族人是在十天前传送过来的兵员，那么下一次的传送时间是十一天之后。」落霞公主道，「如果神族的大军需要一天时间休整的话，那么神族对喘息城的第一波攻势将会在十二天之后发动。」\n「我们停止了进攻，神族已经开始修筑围墙，眼看着他们在西南蛮荒的桥头堡已经将要完成。对此我们能够做些什么来阻止他们的进一步行动？」狮眼王用沉重的语气问道，「任何事情都行，我们该做些什么？」\n「除非有奇迹出现，否则我们只有等待死亡的来临，如今的天下大陆，没有任何力量可以阻止神族的魔法师。」落霞公主沉痛地说。",
            "summary": "矮人国的暴风先生关心地问起虎牙兄弟和铜山兄弟的伤势，落霞公主表示他们都没有生命危险。接着，暴风先生询问莫力沙国王的情况，公主回应说他需要继续观察。银锐则问关于神族的行动计划，落霞公主预测神族将在十二天后发动第一波攻势。由于神族的魔法师实力强大，目前无法阻止他们，众人只能等待奇迹发生。",
            "characters_in_summary": [
                "矮人国",
                "暴风先生",
                "虎牙兄弟",
                "铜山兄弟",
                "落霞公主",
                "莫力沙国王",
                "银锐",
                "神族"
            ],
            "entity_info": "矮人国 | 铁拳王统治的国家，以收藏珍贵珠宝和制造名贵武器而闻名，铁拳王在此地进行战争动员，召集大臣，准备对抗神族。\n暴风先生 | 矮人国最杰出的铸造师，铸造总管，铁拳王的臣子，与铁拳王有君臣关系，对神族最了解，担任出征的后勤总管和最高军事参谋。\n落霞公主 | 人族公主，与银锐共同行动，对出兵霞都持谨慎态度，与银锐有合作关系\n莫力沙国王 | 莫力沙王国的国王，受伤后被错西先生抢回后方营救\n银锐 | 反抗神族的战士，与落霞共同行动，对出兵霞都持谨慎态度，与落霞有合作关系\n狮眼王 | 兽人国王，与小杰、邦叔等人关系友好，与虎牙王子、牛头人族如山等勇士关系密切，与铁拳王并无直接联系\n喘息城 | 人族抵抗神族的前线要塞，位于回头山脉附近\n天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，被龙彦将军带到落天雷元帅的指挥部，收到神秘书信后与小秋、流星等一起追查妖气的来源，决定采取行动阻止带翼死神重返人间。与无鬃马小秋、流星一只眼为朋友关系。\n小秋 | 天雄的朋友，与天雄、小鸟一起穿越九霄，躲避时空洞穴的冲击，无鬃马小秋，忠诚于天雄"
        },
        {
            "id": 2,
            "content": "神族的飞地沐浴在辉煌耀眼的七彩魔法灯光照耀之下，大片大片的土石被大自然魔法师的魔法悬在空中，然后错落有致地纷纷落下，堆成了整齐而厚实的墙壁。紧接着，神秘系法师们催动紫红色的魔法罩，紧紧地扣住刚刚造成的墙壁，将松软的土石夯实，化成一片坚硬如铁的魔法围墙。在飞地的湖水之畔，一座坚固而高耸的堡垒已经建筑完成，大批大批得胜而回的银武士，独角兽骑士，牧师和魔法师们欢聚一堂，痛饮着庆功的美酒，大肆庆祝这一次飞地保卫战的大获全胜。\n兴奋的飞地占领军总指挥官莫聘将军高举酒杯，大声道：「勇敢的战士们，杰出的魔法师们，请痛饮你们杯中的美酒。在这四天里，你们让那些愚昧无知的种族见识到了神族军队无可比拟的强大威力，你们让他们了解到反抗伟大而神圣的神族是多么的愚蠢和不自量力。你们为伟大的神族增添了新的荣耀，光荣永远属于神族！」\n「光荣永远属于神族！」在座的所有将军和魔法师长官们纷纷高举酒杯，应和着指挥官的豪言壮语。\n「这是一场里程碑一般的战役，」莫聘将军的声音充满了亢奋之情，「一场史诗般的战役。这场战役是神族占领整个西南蛮荒的序曲。是神族自占领天下大陆以来最辉煌的一场圣战，从此我们神族在天下大陆所占领的土地将扩大一倍。神族的伟大旗帜，将会插在世界上最偏僻而未开化的角落，为他们带来神族光辉灿烂的文明。神族的历史，世界的历史将在这一天翻开新的篇章。」\n「天神保佑神族！」骑兵部队的长官欧里奥激动地高举酒杯，大声喊道。\n「天神保佑神族！」所有人都和他一样将重新斟满的酒杯举过头顶。\n无边无际的雨水随着狂野的长风势不可挡地席卷着世间的一切，仿佛在神族大军脚步下颤抖呻吟的天下大陆的泪水。在这倾盆而大雨中行进的两千虎骑军经过艰苦的跋涉，终于可以依稀看到神族飞地***的依稀光华。\n「我们终于到了。」穿着着整齐的元帅制服的落天雷元帅静静地端坐在战马之上，用平静的目光注视着神族飞地上那明媚而艳丽的魔法灯光。\n忽然，一阵隐隐约约的喧哗声从飞地正中间的堡垒里传了出来。「元帅，他们正在高喊天神保佑神族。」虎骑军的副统领虎彪沉声道。\n「天神保佑神族……天神，保佑神族吗？」落天雷元帅微微仰起头，望着漆黑如墨的夜空，任凭雨水狠狠地浇在他的面庞之上。\n「元帅，」在他身侧的龙彦将军浑身一阵轻微的颤抖，仿佛在拼命忍受一种难挨的痛楚，「差不多是时候了。」\n「嗯。」落天雷元帅将身躯重新挺立得笔直，高声道，「全体，下马！」\n滂沱而密集的大雨似乎在此时此刻收敛了原有的锋芒，变得绵密而轻柔，地上高溅的水花也变得温柔如雾，仿佛地上飘起的一片片浮云。落天雷元帅慈爱地抚摸着爱马的颈项，眼中射出一丝憧憬的光芒。忽然间，他猛地一把将马鞍上捆绑的绳索扯断，将整座马鞍狠狠摔在地上。「走吧，孩子，从今天起，没有任何东西可以再次束缚你，你是自由的。你将拥有我们人族永远无法拥有的幸福。永别了。」落天雷用力一拍战马的臀部，他的坐骑发出一声悠长而充满眷恋的嘶鸣，撒开四蹄朝着遥远的喘息城方向跑去。\n夜空中，无数类似的马嘶声此起彼伏的响起，虎骑军的战士们效仿着落天雷的举动，纷纷将马鞍解下，让心爱的战马离开自己的身旁。\n「元帅……」虎彪和龙彦簇拥到落天雷元帅身边。落天雷朝他们点点头，朝着喘息城方向走了两步，深深地凝视着面前伸手不见五指的黑夜：「永别了，我深爱的人民，我深爱的故乡。」他在自己的心中默默地说着。\n「啃食着我灵魂的恶魔啊，令我夜夜难眠的妖灵，请出来兑现你们许下的诺言吧！」",
            "summary": "一场盛大的庆祝活动正在进行，因为他们在一场保卫飞地的战斗中取得了胜利。飞地沐浴在七彩魔法灯光下，神秘系法师们用魔法筑起围墙，建造了一座坚固的堡垒。兴奋的指挥官莫聘举起酒杯，赞扬战士和魔法师们的英勇。他认为这场战斗是神族占领整个西南蛮荒的序曲，标志着神族在历史上的新篇章。然而，就在这时，一阵喧哗声从飞地正中间的堡垒里传来。落天雷元帅带领虎骑军的战士们来到飞地，准备兑现恶魔和妖灵许下的诺言。",
            "characters_in_summary": [
                "神秘系法师",
                "指挥官莫聘",
                "落天雷元帅",
                "虎骑军战士"
            ],
            "entity_info": "落天雷元帅 | 虎骑军的最高指挥官，可能是银锐的可能关系人，邀请天雄到指挥部，身上带有火焰印记\n暴风先生 | 矮人国最杰出的铸造师，铸造总管，铁拳王的臣子，与铁拳王有君臣关系，对神族最了解，担任出征的后勤总管和最高军事参谋。与落霞公主、银锐等人有关系。\n落霞公主 | 人族公主，与银锐共同行动，对出兵霞都持谨慎态度，与银锐有合作关系。\n银锐 | 反抗神族的战士，与落霞共同行动，对出兵霞都持谨慎态度，与落霞有合作关系。\n狮眼王 | 兽人国王，与小杰、邦叔等人关系友好，与虎牙王子、牛头人族如山等勇士关系密切，与铁拳王并无直接联系。\n喘息城 | 人族抵抗神族的前线要塞，位于回头山脉附近。"
        }
    ]
}