{
    "chapter_title": "第五十二章  逝者如风",
    "chapter_summary": "天雄对人族神族的美酒产生了好感，并在完成一个放火任务后感到疲惫不堪。他在战场上发现了落天雷元帅的尸体和他的战马，以及一群失去主人的战马。突然，两千匹战马聚集在天雄周围。昔日的同伴们出现，但被现场的惨状震惊。天雄告诉他们，是落天雷元帅带领虎骑军消灭了三万神族大军。人族战士们悲伤哭泣，而矮人族和兽族战士们则欢呼庆祝。银锐怀疑地询问天雄是否是他消灭了神族战士，天雄坚决地否认。同时，人族英雄落霞公主在战斗中受伤昏迷，需要休息。天雄和银锐讨论战争的后果，而暴风先生感叹这场悲伤的胜利。神族远征军总司令部内的迪庞元帅焦急地等待前线消息，副官告诉他飞地中的传讯水晶球被销毁，白日金羽鹰队也失去了联系。魔法兵团长莲珍妮女爵士带来一个震惊的消息，飞地远征军可能已经全军覆没。迪庞元帅决定立即复活这些魔法师，以了解西南蛮荒的情况。",
    "characters_in_summary": [
        "天雄",
        "银锐",
        "落天雷元帅",
        "暴风先生",
        "迪庞元帅",
        "副官",
        "莲珍妮女爵士"
    ],
    "pre_entity_info": "天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，被龙彦将军带到落天雷元帅的指挥部，收到神秘书信后与小秋、流星等一起追查妖气的来源，决定采取行动阻止带翼死神重返人间。与无鬃马小秋、流星一只眼为朋友关系。\n银锐 | 反抗神族的战士，与落霞共同行动，对出兵霞都持谨慎态度，与落霞有合作关系\n落天雷元帅 | 虎骑军的最高指挥官，可能是银锐的可能关系人，邀请天雄到指挥部，身上带有火焰印记\n暴风先生 | 矮人国最杰出的铸造师，铸造总管，铁拳王的臣子，与铁拳王有君臣关系，对神族最了解，担任出征的后勤总管和最高军事参谋。与落霞公主、银锐等人有关系\n迪庞元帅 | 总司令，对迪威元帅有信心，认为已得到有用的信息，计划绕过绝望海沼泽，直接进攻西南蛮荒\n副官 | 海岚的下属，英勇地保护海岚免受伤害。\n莲珍妮女爵士 | 魔法兵团长，反对使用魔法传送阵，认为法师和牧师无法忍受恶劣环境，且魔法阵启动需要三周时间\n小秋 | 天雄的朋友，与天雄、小鸟一起穿越九霄，躲避时空洞穴的冲击，无鬃马小秋，忠诚于天雄\n流星 | 天雄的朋友，拥有预知未来的能力，与天雄、小秋一起穿越九霄，躲避时空洞穴的冲击，流星一只眼，天雄的助手，拥有纪录过往事件的能力\n流星一只眼 | 天雄的助手，拥有纪录过往事件的能力，可能是悄然语无影连首领虎公爵口中的恩公",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "浓烈的酒精气味甚至完全覆盖住了飞地中蔓延的腐臭味和烧焦的人肉味，天雄第一次对神族人的美酒发生了好感。「燃烧吧，让无情的烈火淹没所有的真相，让懵懵懂懂的神族一生一世都猜不出自己的军队是如何被彻底打败的。就让他们相信天下大陆真的有一股力量可以将他们彻底击垮，就让他们相信自己并不是天神所选的子民，就让他们相信所谓被神罚的种族也有抗争并且胜利的权利。」\n完成了放火使命的天雄只感到浑身酸软疲惫，他跌坐在地上抬头仰望着湛蓝色的夜空。落天雷的尸体静静地躺在他的身边，他那栩栩如生的面容好几次都让天雄以为这个充满传奇色彩的英雄仍然以某种形式存活着。\n「该如何安葬他们呢？」天雄微微皱着眉头，「也许，他们希望能够安葬在虎骑军那个简陋的基地中，和那些已经安葬在那里的勇士们比肩为邻。也许，他们希望回到自己的家乡，安葬在自己日思夜想的故土之中。」\n就在这时，清冽而哀婉的马嘶声从四面八方奔涌而来，两千匹丧失了主人的战马凄惨地悲鸣着，踏着零乱的步伐，缓缓聚拢到天雄的身边。牠们纷纷俯下头，伸出舌头，殷勤地舔着主人的额头，希望能够把他们唤醒。但是，这些被牵机毒毒穿了五脏六腑的英雄们永远也不会睁开他们的眼睛。战马的鸣声越来越凄厉，令天雄肝肠寸断，本来已经干涸的双眼再次涌出了混浊的泪水。\n一阵宏大而震耳欲聋的马蹄声从远处传来，仿佛一浪又一浪高涨的潮水弃而不舍地拍击着海岸。那两千匹战马似乎对这种蹄音十分的熟悉，牠们自动自觉地在天雄的两侧排起了长长的队列，形成了整齐到令人难以置信的雁翅阵。",
            "summary": "天雄对神族的美酒产生了好感。他完成了一个放火任务，感到疲惫不堪。他遇到了落天雷的尸体和他的战马，以及一群失去主人的战马。突然，一阵宏大的马蹄声传来，两千匹战马聚集在天雄周围。",
            "characters_in_summary": [
                "天雄",
                "神族",
                "美酒",
                "落天雷",
                "战马"
            ],
            "entity_info": "天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，被龙彦将军带到落天雷元帅的指挥部，收到神秘书信后与小秋、流星等一起追查妖气的来源，决定采取行动阻止带翼死神重返人间。与无鬃马小秋、流星一只眼为朋友关系。\n落天雷 | 百合王国的传奇将军，与夜魂共同抵抗神族，银锐的可能关系人，对银锐的行为表示不满\n小秋 | 天雄的朋友，与天雄、小鸟一起穿越九霄，躲避时空洞穴的冲击，无鬃马小秋，忠诚于天雄\n落天雷元帅 | 虎骑军的最高指挥官，可能是银锐的可能关系人，邀请天雄到指挥部，身上带有火焰印记\n流星 | 天雄的朋友，拥有预知未来的能力，与天雄、小秋一起穿越九霄，躲避时空洞穴的冲击，流星一只眼，天雄的助手，拥有纪录过往事件的能力\n流星一只眼 | 天雄的助手，拥有纪录过往事件的能力，可能是悄然语无影连首领虎公爵口中的恩公"
        },
        {
            "id": 1,
            "content": "天雄茫然地站起身，此时他的头脑已经因为过度的悲痛而麻木不仁，他无法对这一切再作出任何的反应。\n「天雄！」「天雄，竟是你！」「天雄，你还活着！」一张张熟悉的面孔纷纷映入天雄的眼帘，在神狱中出生入死的同伴们：清丽可人的落霞公主，岩石面孔，满脸胡须的暴风先生，高大而腼腆的如山，冷傲逼人的银锐，眼蒙黑布的小杰一个接一个地出现在天雄的面前。\n他们几乎无法相信，陷身于神族围困中的天雄竟然重新活生生地出现在自己的眼前。但是，他们的狂喜只持续了一刹那的时间，紧接着横躺在天雄身边的落天雷元帅的尸体，还有两千名虎骑军的遗骸将这刚刚燃起的喜悦之情一扫而空。\n「父亲！」看到落天雷的尸体，落霞只感到一阵无法抑制的晕眩，勉强向前走了一步就无法在控制自己酸软无力的身驱，软绵绵地倒在了天雄的怀中。\n聚拢在她周围的人族战士们默默地单膝跪倒在地，将头盔缓缓从头上取下，紧紧地抱在怀中。小杰第一个忍不住哭出了声，紧接着，无数年轻而易感的人族战士纷纷低声啜泣了起来，这悲切而哀伤的哭声，仿佛不可抵挡的催化剂，令那些苦苦忍住泪水的年长战士再也控制不住自己，整个魔巢旷野之上弥漫起了数十万人族战士悲伤的哭声。\n和人族的战士不一样的是，矮人族和兽族的战士们却开始狂喜地欢呼了起来，他们看到令自己族人血流成河的神族飞地陷入了一片吞噬一切的火海，所有神族人精心建筑起来的堡垒和围墙统统被金黄色的火焰所笼罩，火焰中一具具烧焦的尸骨无不在告示着西南蛮荒的居民们，侵入自己家园的侵略者们已经被彻底毁灭。\n「是你杀光了他们，还是落天雷元帅他们做的？」人族中唯一没有被悲伤所左右的战士银锐忽然问道。\n看了看自己怀中陷入昏迷的落霞公主，天雄长长地叹息了一声：「不是我，是落天雷元帅他们所作出的英勇功绩。」\n银锐看了看周围目瞪口呆的人族战士，微微皱了皱眉头：「我不否认落天雷元帅的勇猛，我也敬重虎骑军战士的善战，但是我无法相信两千人的队伍可以将三万神族大军一举消灭得如此干净，除非，你能告诉我他们是如何做到的。」\n「落天雷元帅有他自己的方法，我曾经向他许下过誓言，决不向任何人透露。但是我向你们保证，这些神族的侵略军的确是落天雷元帅他们设法消灭的。」天雄坚决地说。\n「是你干的，是不是？」银锐忽然突兀地说，「既然你能够从上千神族战士的包围中活着脱身，也许你真的有杀死这些神族战士的本领。」",
            "summary": "在天雄重生的时刻，昔日并肩作战的同伴们纷纷出现，但他们却被横躺在天雄身边的落天雷元帅的尸体和两千名虎骑军的遗骸所震惊。天雄告诉他们，是落天雷元帅带领虎骑军消灭了三万神族大军。人族战士们悲伤哭泣，而矮人族和兽族战士们则欢呼庆祝。银锐怀疑地询问天雄是否是他消灭了神族战士，天雄坚决地否认并保证是落天雷元帅他们所做的。",
            "characters_in_summary": [
                "天雄",
                "落天雷元帅",
                "虎骑军",
                "神族大军"
            ],
            "entity_info": "天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，被龙彦将军带到落天雷元帅的指挥部，收到神秘书信后与小秋、流星等一起追查妖气的来源，决定采取行动阻止带翼死神重返人间。与无鬃马小秋、流星一只眼为朋友关系。\n落天雷元帅 | 虎骑军的最高指挥官，可能是银锐的可能关系人，邀请天雄到指挥部，身上带有火焰印记\n落天雷 | 百合王国的传奇将军，与夜魂共同抵抗神族，银锐的可能关系人，对银锐的行为表示不满\n小秋 | 天雄的朋友，与天雄、小鸟一起穿越九霄，躲避时空洞穴的冲击，无鬃马小秋，忠诚于天雄\n流星 | 天雄的朋友，拥有预知未来的能力，与天雄、小秋一起穿越九霄，躲避时空洞穴的冲击，流星一只眼，天雄的助手，拥有纪录过往事件的能力"
        },
        {
            "id": 2,
            "content": "「落霞公主需要休息，应该找人扶她回去。」天雄不愿意再讨论这个话题，迫不及待地转换了话题。\n银锐叹了口气，轻轻拂了拂头发，走到天雄面前，想要从他手里将落霞的身体接过来，但是他忽然想起了什么，停下脚步，苦笑了一下，抬手打了个响指。在他身后，一名年轻而相貌姣好的女性战士走出了班列，来到天雄面前，将落霞公主失去知觉的身体小心地接过来，然后将她半扶半抱着抬了下去。\n「天神的旨意真让人捉摸不透，在这一天，人族最后一个传奇英雄魂归冥府，但是也是在这同一天，将会毁灭一切的神族大军却神秘地消灭得一干二净。那些不知所措的人们，是应该庆祝胜利，还是应该哀悼逝者。」暴风先生看着痛哭失声的人族战士，和狂呼呐喊的其他各族勇士，惆怅地说。\n「这是一次悲伤的胜利，悲伤到让人无法在胜利的喜悦面前展露欢颜。饱经忧患的人类，再也承受不了另一个如出一辙的惨胜。」天雄用干涩的语气低声道。\n「但是，」一旁的银锐忽然接过话茬，「我们更加无法承受再一次的失败，现在的我们，已经没有了承受失败的能力。」\n「还没有莫聘，叶屏他们的消息吗？」仍然在天都的神族远征军总司令部内的等候前方战报的迪庞元帅焦躁地在房间里走来走去，是不是地向副官询问道。\n「报告元帅，负责联络的魔法师仍然在用水晶球和他们联络，但是没有一丝魔法讯息，似乎飞地中的传讯水晶球被销毁了。」副官沉声道。\n「白日金羽鹰队有消息吗？」迪庞元帅急切地问道。\n「他们入驻西南蛮荒之后，一直用传讯水晶球和我们联系，现在仍然音讯全无。」\n「他们到底在搞什么鬼？」迪庞狠狠地吸了一口烟，将烟云远远地喷射出去，「不可能的。我们有一千名魔法师，十名法力高强的大魔法师，五千无坚不摧的独角兽骑兵，两万重甲银武士，还有数之不尽的牧师后勤保障。整整三万人，只要稳守阵地，便是整个西南蛮荒的武装力量也无法动摇他们分毫。魔法水晶球怎么会被打碎，难道敌人真的强悍到可以攻入飞地堡垒的内部。到底发生了什么事？」\n上千种各种各样，迥然不同的突发情况在迪庞元帅的脑海里此起彼伏地涌现，又一一被他否决，找不到原因的他更加烦躁了起来。\n一阵清脆的敲门声忽然传入他的耳际，令他混乱的思绪为之一清。「请进！」他止住了来回走动的身躯，将烟斗缓缓送入口中，尽量恢复了一些自己平时镇定自若的样子。\n脸色苍白的魔法兵团长莲珍妮女爵士大踏步地走入总司令部，匆匆向迪庞敬了一个军礼，用一种无法控制的仓皇声音说道：「元帅阁下，魔法军团设在天都的神圣转生台忽然收到了一千余人的复活请求，这是大军登陆以来从未有过的。登记处的人员正在加班加点地将这些复活申请登记入册。」\n她的眼睛紧紧地盯住迪庞元帅，沉声道：「请求复活的所有人都隶属飞地远征军中的魔法兵团。」\n「这就意味着，」迪庞元帅微眯着双眼，「飞地远征军极有可能已经全军覆没。」\n「是的，元帅阁下。」莲珍妮女爵士双唇颤抖着说。\n「立刻启动转生台，复活这些魔法师，我需要知道在西南蛮荒到底发生了什么事。」迪庞元帅厉声道。\n「是！」莲珍妮女爵士高声道。",
            "summary": "人族英雄落霞公主在战斗中受伤昏迷，需要休息。天雄和银锐讨论着战争的后果，而暴风先生感叹这场悲伤的胜利。神族远征军总司令部内的迪庞元帅焦急地等待前线消息，副官告诉他飞地中的传讯水晶球被销毁，白日金羽鹰队也失去了联系。这时，魔法兵团长莲珍妮女爵士带来一个震惊的消息，飞地远征军可能已经全军覆没。迪庞元帅决定立即复活这些魔法师，以了解西南蛮荒的情况。",
            "characters_in_summary": [
                "落霞公主",
                "天雄",
                "银锐",
                "暴风先生",
                "迪庞元帅",
                "副官",
                "莲珍妮女爵士"
            ],
            "entity_info": "落霞公主 | 人族公主，与银锐共同行动，对出兵霞都持谨慎态度，与银锐有合作关系\n天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，被龙彦将军带到落天雷元帅的指挥部，收到神秘书信后与小秋、流星等一起追查妖气的来源，决定采取行动阻止带翼死神重返人间。与无鬃马小秋、流星一只眼为朋友关系。\n银锐 | 反抗神族的战士，与落霞共同行动，对出兵霞都持谨慎态度，与落霞有合作关系\n暴风先生 | 矮人国最杰出的铸造师，铸造总管，铁拳王的臣子，与铁拳王有君臣关系，对神族最了解，担任出征的后勤总管和最高军事参谋。与落霞公主、银锐等人有关系\n迪庞元帅 | 总司令，对迪威元帅有信心，认为已得到有用的信息，计划绕过绝望海沼泽，直接进攻西南蛮荒\n副官 | 海岚的下属，英勇地保护海岚免受伤害。\n莲珍妮女爵士 | 魔法兵团长，反对使用魔法传送阵，认为法师和牧师无法忍受恶劣环境，且魔法阵启动需要三周时间\n落天雷元帅 | 虎骑军的最高指挥官，可能是银锐的可能关系人，邀请天雄到指挥部，身上带有火焰印记\n落天雷 | 百合王国的传奇将军，与夜魂共同抵抗神族，银锐的可能关系人，对银锐的行为表示不满\n小秋 | 天雄的朋友，与天雄、小鸟一起穿越九霄，躲避时空洞穴的冲击，无鬃马小秋，忠诚于天雄\n流星 | 天雄的朋友，拥有预知未来的能力，与天雄、小秋一起穿越九霄，躲避时空洞穴的冲击，流星一只眼，天雄的助手，拥有纪录过往事件的能力"
        }
    ]
}