{
    "chapter_title": "第六十二章  战云密布",
    "chapter_summary": "在浮云之都，落霞公主与银锐讨论人族与神族之间的战争。回忆过去，他们对战争感到感慨。银锐认为天神可能厌倦了这个世界，导致了神族的出现。浮云之都的工事已完成，各族战士需共同协助加快进度。都蒙在全力施工，但因工程庞大，仍需大家帮助。银锐承诺会赢得战争。乌云笼罩城市，预示战争来临。铁拳王预测战争后将面临灭亡，而铁肩元帅命令魔枪手准备射击。神族大军在回头山脉集结，准备登陆作战。迪庞元帅举办宴会庆祝胜利。联军与神族展开激战，浮云之都四个区域遭受破坏，许多战士受伤或丧命。天雄与铜山讨论如何改变战局，希望让神族进入射程范围。联军防御越来越脆弱，北壁城和南壁城情况也不容乐观。矮人族藏宝库遭神族攻击，铁拳王决定利用此情况抵抗神族，但都蒙反对引发冲突。",
    "characters_in_summary": [
        "落霞公主",
        "银锐",
        "天神",
        "铁拳王",
        "铁肩元帅",
        "魔枪手",
        "迪庞元帅",
        "天雄",
        "铜山",
        "矮人族"
    ],
    "pre_entity_info": "落霞公主 | 人族将领，与天雄合作抵御神族入侵\n银锐 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵\n铁拳王 | 矮人国国王，与暴风先生有君臣关系，鼓励部下保持斗志；与都蒙合作，共同抵抗神族\n迪庞元帅 | 神族远征军总指挥官，面临军事法庭审判，与天雄有敌对关系\n天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族\n铜山 | 抵抗战士，落霞的护卫，忠诚于落霞，跟随落霞参加战斗\n闪鸿 | 虎骑军战士，拥有妖精血统，对神族充满仇恨，渴望参与更多对抗神族的行动\n神族 | 天雄等人的敌人，企图占领浮云之都\n落天雷元帅 | 指挥部的领导者，与天雄、小杰、邦叔等人有关联\n狮眼王 | 兽人将领，与银锐有合作关系，协助矮人国和人类抵抗神族入侵",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "「我们会胜利吗？」落霞公主倚靠在西壁城缓坡防线的碉堡窗前，默默地看着回头山脉周围凄厉哀鸣的离别燕群，陷入了深深的沉思。「我们已经做了多少次抵抗，多少次挣扎。从东海到天都，从霞都到西南蛮荒，从喘息城到骊歌城，到处都是我们抵抗战士的皑皑白骨。可惜这些战死沙场的勇士，视死如归的豪杰，却全都死不瞑目。人族如画的江山，西南蛮荒富饶的土地，至今仍然在神族的魔爪下痛苦呻吟。」\n「天神啊，」落霞公主喃喃地说，「如果你真的有灵，又怎么会让这一切惨剧周而复始的发生？」\n「也许，他只是感到厌倦了，厌倦了他所创造的太平无事的世界，也厌倦了歌舞升平的平庸景象。所以才有神族的出现，给这个让他昏昏欲睡的世界带来些令他不至于陷入无聊的不幸。」冷冷的声音仿佛一股冷彻心肺的寒流涌入落霞公主的耳际，令她激灵灵打了个冷战。那是银锐尖锐而森寒的声音。\n「如果天神和你所说的一样，那么我们就不必对他百般敬畏，而神族在我们眼里也不再是高人一等的神选子民。」天雄浑身是土的身子猛地出现在落霞和银锐所在的碉堡之中。\n「天雄！」被银锐的话冻得遍体生寒的落霞感到一丝令她感动的暖意重新涌上心头，微微一笑，道，「你们浮云之都的表面工事已经完成了么？」\n「嗯，已经好了，我看到你们西壁城的工事也差不多了。」天雄微笑着说。\n「哼。」银锐将双手抱在胸前，微微冷哼了一声，没有说话。\n「夜……，咳，我是说银锐将军，」天雄轻声道，「看来你们连城王国的兄弟们被比下去了。」\n「不过是些砖瓦匠的活计有什么好比的，不过我们东壁城的工事早就完成了。我到这里来就是看看西壁城的家伙手脚怎么这么慢的。」银锐不屑地说。\n「听说北壁城和南壁城的表面工事也已经完成了，各族战士已经开始参与隧道工事的修筑了。」天雄沉声道，「不如我们人族的战士也去帮帮手吧。」\n「哼，」银锐淡淡地说，「早知道那个侏儒是个半吊子，大话说得震天响，手脚却比乌龟都慢。」\n「都蒙先生这些日子也在全力施工，只是他要把铁壁四城和浮云之都全都用地道连通，工程实在太大，我们理该帮一下手的。」落霞公主轻声说。",
            "summary": "落霞公主与银锐讨论着人族与神族之间的战争。他们回忆起过去的战斗，感慨万千。银锐认为，如果天神真的存在，他应该对这个世界感到厌倦，因此才有了神族的出现。而天雄则告诉他们，浮云之都的工事已经完成，其他三城的工事也在进行中。为了加快进度，建议各族战士一起帮忙。落霞公主表示同意，并提到都蒙先生在全力施工，但由于工程庞大，需要大家共同协助。",
            "characters_in_summary": [
                "落霞公主",
                "银锐",
                "天雄",
                "都蒙先生"
            ],
            "entity_info": "落霞公主 | 人族将领，与天雄合作抵御神族入侵\n银锐 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵\n天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族\n闪鸿 | 虎骑军战士，拥有妖精血统，对神族充满仇恨，渴望参与更多对抗神族的行动\n神族 | 天雄等人的敌人，企图占领浮云之都\n落天雷元帅 | 指挥部的领导者，与天雄、小杰、邦叔等人有关联\n狮眼王 | 兽人将领，与银锐有合作关系，协助矮人国和人类抵抗神族入侵"
        },
        {
            "id": 1,
            "content": "「都听你的，谁叫你是公主殿下呢。」银锐冷冷地说了一句，头也不回地走出了碉堡。\n「银锐将军的脾气古怪了些，公主殿下不要见怪。」天雄看着他远去的背影，连忙小声说道。\n「没关系，我已经习惯了。」落霞的面颊微微一红，抬手下意识地捋了一下鬓角的头发。天雄这个时候才发现在这个碉堡之中，只剩下了自己和落霞两个人。他咳嗽了一声，感到有些手足无措，只是将衣袖胡乱地往手肘上挽着。\n「我想我们一定能取得战争的胜利，公主殿下，请你不要担心。」天雄半晌才沉声说道。\n「请叫我落霞就可以了，公主殿下什么，在你和我之间，就不要再提了。」落霞公主脸泛微霞地低声说道。\n天雄不好意思地挠着头道：「我只是叫顺口了……」他的话音未落，西壁城上响起了一片警报之声：「敌袭！」「烽火起了！」「敌人来啦。」紧接着，在西壁城四角高高立起的烽火台被数十枚火把同时点燃，赤红色的熊熊烽火直入云霄。\n天雄和落霞公主连忙将头探出碉堡，只看到十数片闪烁着七彩光华仿佛五色棉花糖一般的彩云在高高的天空上朝着浮云之都气势汹汹地飘来。这群彩云的周围，近一万只金光闪闪的白日金羽鹰在飞鹰战士的驾驶下，在空中仿佛示威一般上下飞舞，尽情地向西南蛮荒抵抗者们显示着他们卓越的驾鹰技术。\n凌晨清澈透明的阳光被这群方圆数里的浮云牢牢地遮蔽住了，使得本来沉浸在阳光中的回头山脉陷入了一片黄昏一般的阴暗，一如抵抗战士们此时此刻的心情。\n静静地站立在云宫水晶窗前的铁拳王背着双手，注视着这一片又一片的五色彩云将自己的宫殿团团罩住，默然良久，终于沉重地叹了一口气，低声道：「这场战争终于开始了，那么我们首先要做的，就是尽一切可能让他继续下去。」\n站在他身边的暴风先生不解地问道：「国王陛下……？」\n铁拳王侧过脸来，悲伤地看了他一眼，接着说：「因为当这场战争结束的时候，对我们就意味着灭亡。」\n在云宫的天台上传来铁肩元帅震耳欲聋的大喝：「魔枪手~~~抬枪瞄准！」\n在铁壁四城的堡垒中，指挥官们声嘶力竭的声音传遍了整个回头山脉：「弓上弦！」",
            "summary": "银锐冷淡地对公主落霞承诺会赢得战争。落霞请求天雄不要称呼她为公主殿下。此时，乌云笼罩着城市，预示着战争的来临。铁拳王预测战争结束后他们将面临灭亡，而铁肩元帅命令魔枪手准备射击。",
            "characters_in_summary": [
                "银锐",
                "落霞",
                "天雄",
                "铁拳王",
                "铁肩元帅",
                "魔枪手"
            ],
            "entity_info": "银锐 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵，对神族和都蒙的评价不同\n落霞 | 天雄的战友，已故，被安葬在墓地\n天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族\n铁拳王 | 矮人国国王，与暴风先生有君臣关系，鼓励部下保持斗志；与都蒙合作，共同抵抗神族\n落霞公主 | 人族将领，与天雄合作抵御神族入侵，关心战争胜利，对神族和离别燕感到困惑\n闪鸿 | 虎骑军战士，拥有妖精血统，对神族充满仇恨，渴望参与更多对抗神族的行动\n神族 | 天雄等人的敌人，企图占领浮云之都"
        },
        {
            "id": 2,
            "content": "神族的七彩浮云高高悬浮在回头山脉的上空，弓箭手和魔枪队们所无法企及的距离，悠闲自如地漂浮着。神族法师们在一身黑金甲胄的特击战士护卫下，在浮云边缘整齐地列队而立。一百二十名神族魔法公会中地位崇高的大魔法师站在建筑在浮云上的小型高台上默默站立。十二朵浮云，每朵浮云都建有十个这样的小型高台。高台周围，密密麻麻站立着保卫大魔法师安全的高级牧师和特击战士。在浮云正中央，银盔银甲的神族武士们排成一个个整齐的方阵，随时准备登陆作战。大斧巨锤，长枪画戟仿佛一片冷人毛骨悚然的金属丛林，代表着神族各个兵团的战旗满空飞扬，遮天蔽日。\n清晨的阳光轻柔地照射在神族大军天鹅绒一般柔软的七色浮云之上，令他们感到一阵阵充满自信的暖意。每一个神族士兵都激动地感受到了胜利将至的气氛，对于这些渴望军功，渴望战争的人们，这是他们收获的季节。",
            "summary": "在回头山脉上空，神族大军在七彩浮云之上集结，包括一百二十名大魔法师、高级牧师和特击战士。神族武士们排列成方阵，准备登陆作战。在清晨阳光的照耀下，神族士兵们充满自信，期待着即将到来的胜利。",
            "characters_in_summary": [
                "神族大军",
                "一百二十名大魔法师",
                "高级牧师",
                "特击战士",
                "神族武士"
            ],
            "entity_info": "银锐 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵，对神族和都蒙的评价不同\n落霞 | 人族将领，与天雄合作抵御神族入侵，关心战争胜利，对神族和离别燕感到困惑\n天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族\n铁拳王 | 矮人国国王，与暴风先生有君臣关系，鼓励部下保持斗志；与都蒙合作，共同抵抗神族\n落霞公主 | 人族将领，与天雄合作抵御神族入侵，关心战争胜利，对神族和离别燕感到困惑"
        },
        {
            "id": 3,
            "content": "迪庞元帅坐在归于他指挥的浮云正中间，在他的面前，摆着一桌丰盛华丽的宴席，轻盈透明的水晶杯中，盛满了赤红如血的葡萄酒，银白色的食盘中堆满了令人垂涎欲滴的美食。洁白的餐巾纸叠成了天鹅般的形状，在他的面前典雅地摆放着。\n神殿特使博鲁齐长老和神殿继承人碧离公主殿下分别陪坐在他的左右两边。在这一场因为第一次用浮空技术驱动浮云作战而在神族历史具有巨大意义的战争中，身份尊贵的特使和神殿继承人只能沦为迪庞元帅的配角。\n「特使阁下，碧离殿下，请你们放心享用这次丰富的美食，」迪庞元帅布满皱纹的脸上放射着得意非凡的光芒，用一种优雅的姿势举起面前的水晶杯，「为了我们神族这一次战争的胜利，干杯！」\n「迪庞元帅，」碧离公主再也忍无可忍，「在形势严峻的战场上把酒作乐似乎不符合三军统帅的形象，请您自重。」\n「碧离殿下，这一次战争我们神族将会毫无疑问地获胜。我深知殿下爱护士卒的仁慈之心，这里我可以向你保证，本次作战，我们将会无一伤亡。所有士兵都回完好无损地登上矮人族高高在上的云宫，欢庆胜利。」迪庞元帅自得地说。\n碧离公主皱紧了眉头，紧闭着嘴唇，不再说话，也拒绝举起面前的酒杯。特使博鲁齐长老连忙站起身，将酒杯举起，满脸堆笑地对迪庞元帅说：「元帅阁下，本特使在这里敬你一杯，祝你旗开得胜。」\n迪庞元帅得意地一举酒杯，将水晶杯中的葡萄酒一饮而尽。他站起身，将酒杯高高举在空中，朗声道：「在我们面前的浮云之都，就好像我眼前近在咫尺的丰盛宴席，我们所要做得，只是走过去享用而已。」\n说到这里，他猛地一抬手，高声下令：「传令下去，宴会开始。」一直在他周围等候号令的魔法传令兵们洪亮地高声应是，四散到浮云四角的传令台上，将七彩生辉的魔法信号打向空中。",
            "summary": "迪庞元帅在浮云之上举行一场丰盛的宴会，庆祝即将取得的战争胜利。神殿特使博鲁齐长老和神殿继承人碧离公主殿下陪坐。尽管碧离公主对元帅在战场上的行为表示不满，但迪庞元帅自信满满地保证士兵们会平安归来。迪庞元帅宣布宴会开始，士兵们准备迎接胜利。",
            "characters_in_summary": [
                "迪庞元帅",
                "博鲁齐长老",
                "碧离公主"
            ],
            "entity_info": "迪庞元帅 | 神族远征军总指挥官，面临军事法庭审判，与天雄有敌对关系\n博鲁齐长老 | 神族特使，对迪庞元帅的调查表示支持，认为需要查明战争失利的真相\n银锐 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵，对神族和都蒙的评价不同\n落霞 | 人族将领，与天雄合作抵御神族入侵，关心战争胜利，对神族和离别燕感到困惑\n天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族\n铁拳王 | 矮人国国王，与暴风先生有君臣关系，鼓励部下保持斗志；与都蒙合作，共同抵抗神族\n落霞公主 | 人族将领，与天雄合作抵御神族入侵，关心战争胜利，对神族和离别燕感到困惑"
        },
        {
            "id": 4,
            "content": "在回头山脉上严阵以待的各族联军战士们终于听到了曾经让他们毛骨悚然的悠扬吟诵的声音。在喘息城的战场上，当他们听到这恐怖的声音的时候，他们可以勉强压抑下心中的畏惧，催动如风的战马，朝着敌人的法师作着无畏的冲锋，试图冲过敌人的封锁线，杀到法师们的面前。虽然希望渺茫，但是至少心中还有一份万一的指望。但是今天的他们，听到这地狱般阴森的吟诵之声，心底升起的却是令人万念俱灰的无力感。敌人站在弓箭和水晶魔枪的射程范围之外，站在战马无法跨越的长空，他们只能默默等待着毁灭一切的魔法攻击的到来。\n炸雷一般的轰鸣声在半空中响起，一片冰蓝色的魔法光焰仿佛极地闪光一般变换着梦幻般的色彩，朝着浮云之都北面的碉堡要塞呼啸而来。当魔法光华接触到浮云之都防御工事的墙壁上之时，一股冰寒彻骨的寒流闪电般席卷了方圆一里的所有角落。那些在碉堡中严阵以待的前线将士一刹那间被这股寒流结结实实地冻结在了地上，一动也不能动。紧接着，数十个仿佛太阳坠落一般的巨大火球从天而降。他们还没有落在地上的时候，散发出来的那股炙热已经将部分矮人族战士的毛发点燃，当他们结结实实地坠落在地炸出一天橘红色的光焰之时，那些被寒冰冻结的战士们被这股突如其来的热流炸成了满地的碎片，尸骨无存。",
            "summary": "在回头山脉的战场上，各族联军战士们听到恐怖的吟诵声音，尽管心生畏惧，但仍勇敢地冲向敌人法师。然而，他们面对的是强大的魔法攻击，被冰蓝色魔法光焰和巨大火球击中，导致士兵们被冻结或炸成碎片。",
            "characters_in_summary": [
                "回头山脉",
                "各族联军战士",
                "恐怖的吟诵声音",
                "敌人法师"
            ],
            "entity_info": "回头山脉 | 神族大军在此集结，准备进攻人类和矮人国的战场\n迪庞元帅 | 神族远征军总指挥官，面临军事法庭审判，与天雄有敌对关系\n博鲁齐长老 | 神族特使，对迪庞元帅的调查表示支持，认为需要查明战争失利的真相\n银锐 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵，对神族和都蒙的评价不同\n落霞 | 人族将领，与天雄合作抵御神族入侵，关心战争胜利，对神族和离别燕感到困惑\n天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族"
        },
        {
            "id": 5,
            "content": "「该死的神族，**他十八代祖宗！」看到浮云之都惨状的虎牙撕心裂肺地狂吼道。在云宫中观察战况的其他联军将士也纷纷切齿怒骂。\n火球魔法的赤焰仍然在浮云之都北面阵地上翻腾滚动的时候，轰雷般震耳的声音再次在空中响起。漫空一刹那间乌云密布，上百道金黄色枝状闪电仿佛天河倒泻一般的灌入浮云之都南区的阵地，金黄色的光华卷起了一片土石尘沙，本来构筑坚固的表面阵地工事在闪电交轰之下，化成了一片瓦砾废墟。瀑布般的闪电狂流渐渐消失的时候，数十枚金黄色球状闪电仿佛天神手上的轰雷巨锤恶狠狠地在浮云之都南区阵地上纵横碾过，金光到处，血花四扬，失去了阵地掩护的战士们纷纷在敌人的毁灭魔法下粉身碎骨。\n紫红色的光柱突如其来地袭击了浮云之都东面的阵地，那是一种类似于水晶魔枪一般的光束，但是却十倍的巨大。当这些光柱重重砸在东区阵地的墙壁上之时，人们并没有听到预期的那种天崩地裂般的声音，反而只听到一阵微乎其微的嗖嗖声，仿佛苍蝇拍打在墙上一般细小的声音。当他们以为危机已经过去的时候，却绝望地发现，周围的墙壁仿佛被安上了定时炸药，同时四面炸开，飞扬的碎屑毫不留情地切入了抵抗战士们脆弱的躯体内，令他们鲜血四溅，四肢飞扬。紧接着，漆黑如墨的魔法闪光仿佛死神派遣而来的无常厉鬼，在仍然存活的战士们周围一闪而过，长鲸吸水一般将仍然残留在阵地上的生命气息一口吸干。当黑芒退去的时候，阵地上只剩下满地血肉模糊，死不瞑目的尸体。\n金黄色的球状闪电残暴地将天雄所在的碉堡掩体炸成了一地灰白相间的碎末，幸好他眼明手快，提前一步从窗口跃了出去，等他回头再看的时候，刚才和他一起躲在堡垒中的十数名战士已经死伤一半。七八具浑身淌血的尸体高高地挂在四周的断壁上，情形十分惨烈。他连忙率领着幸存的战士们，把仍然有呼吸的伤者扛的扛，抬的抬，朝着暂时被作为战地医疗站的云宫接待厅奔去。此时浮云之都东南西北四区都已经被神族各种各样的魔法炸开了花，数不清的伤员源源不绝地朝着云宫运来。\n背上的伤员仍然在低声无力地呻吟着，天雄满腔怒火地望着天上飞来飞去的彩云，只希望能够看到一丝一毫敌人的踪影。但是厚厚的云层却把他的视线完全遮挡住了，什么东西都看不清晰。\n「我们只能被动地挨打，真是该死。」在云宫接待厅内，天雄遇见了和他一样运送伤员进来的铜山。这个雄壮的大汉早已经怒发冲冠，这一次他亲眼看着几名和他共同战斗多年的抵抗战士在浮云之都咽下了最后一口气。「我愿意付出任何代价，只要能够让神族出现在我们弓箭射程之内。」",
            "summary": "联军与神族展开激战。由于神族的猛烈攻击，浮云之都的四个区域遭受严重破坏，许多战士受伤或丧命。虎牙和其他将士对神族充满愤怒和仇恨。在云宫接待厅，天雄和铜山讨论如何改变战局，希望能让神族进入他们的射程范围。",
            "characters_in_summary": [
                "虎牙",
                "天雄",
                "铜山",
                "浮云之都"
            ],
            "entity_info": "虎牙 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵\n天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族\n铜山 | 抵抗战士，落霞的护卫，忠诚于落霞，跟随落霞参加战斗\n浮云之都 | 人类城市，北面的碉堡要塞\n神族大军 | 侵略者，准备进攻人类和矮人国\n迪庞元帅 | 神族远征军总指挥官，面临军事法庭审判，与天雄有敌对关系\n博鲁齐长老 | 神族特使，对迪庞元帅的调查表示支持，认为需要查明战争失利的真相\n银锐 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵，对神族和都蒙的评价不同\n落霞 | 人族将领，与天雄合作抵御神族入侵，关心战争胜利，对神族和离别燕感到困惑"
        },
        {
            "id": 6,
            "content": "「会……会有办法的。」天雄拍了拍他的肩膀，艰难地说着，因为他到现在也想不出任何妙计。\n这个时候，坐镇在云宫的铁拳王率领着暴风先生前来慰问在云宫中治疗的数千名重伤员，看到天雄的时候，大家的脸色都阴云密布。\n「天雄先生，银锐将军和铜山将军都派人来报告，西壁城和东壁城两处的表面工事已经完全瘫痪了，几十万战士都暴露在敌人直接的魔法攻击之下，伤亡惨重。」铁拳王沉重地说。\n「北壁城和南壁城呢？」天雄急切地问道。\n「狮眼王和虎牙侯已经到北壁城亲自指挥作战，振奋士气，但是兽人兄弟们的堡垒在一个小时之前已经完全瘫痪了下来。他们只能躲入民房，继续坚守阵地。」暴风先生叹息着说，「南壁城还没有消息。」\n「浮云之都的防御最是坚固，但是现在也抵挡不住了，如果神族继续进攻下去，迟早要全部被摧毁。」天雄说出了自己最不愿意说出的话。没有人回答他的话，只有一片无声的叹息。\n这就是神族战争魔法的威力。在作战之前，抵抗神族的人们即使见识过魔法的威力，但是自己仍然或多或少会有一丝获胜的指望。但是，当人们真真正正地站在抵抗神族魔法师的前线时，才确切地感受到那一份无力还击的沮丧和绝望。\n正当整个云宫接待厅陷入沉默的时候，一阵尖锐而刺耳的声音忽然从门外传来：「医生，护士快来，我的弟弟快不行啦！」\n众人转头望去，只见都蒙先生令人瞩目的大光头赫然出现在云宫门前。和他一起进来的，是十几个抬着担架的侏儒工程兵，他们一色深灰色的布制制服，胸前画着熔岩地府的标志地底洪炉。几乎所有人都和都蒙一样是秃顶，最好的，也只是在头部的边缘稀疏地生长着一圈几乎无法看见的棕发。他们抬着的担架上，一个穿着上校制服的小侏儒捂着肚子，痛苦地呻吟着。\n「立刻准备手术！」神族一开始进攻就已经到战地医疗站报到的落霞公主，看到侏儒的伤势立刻断然说道。几个穿着白袍的人类护士立刻来到担架前，将小侏儒小心地放到病床上。\n「那是你的弟弟？」天雄轻声问着都蒙。\n「是。是我亲自把他从土里刨出来的，就算是我的亲弟弟。」都蒙沉声说道，「我们侏儒人都是从土里生长出来的，所以没有父母，只有兄弟。他就是我世上最亲的人。」",
            "summary": "天雄与铁拳王、暴风先生讨论战场形势，得知西壁城和东壁城的工事已瘫痪，伤亡惨重。北壁城和南壁城的情况也不容乐观。浮云之都的防御越来越脆弱。在这个关键时刻，一名侏儒上校受伤，需要立即手术。",
            "characters_in_summary": [
                "天雄",
                "铁拳王",
                "暴风先生",
                "西壁城",
                "东壁城",
                "北壁城",
                "南壁城",
                "浮云之都",
                "侏儒上校"
            ],
            "entity_info": "天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族\n铁拳王 | 矮人国国王，与暴风先生有君臣关系，鼓励部下保持斗志；与都蒙合作，共同抵抗神族\n暴风先生 | 矮人国大臣，与铁拳王有君臣关系，鼓励部下保持斗志\n西壁城 | 防御神族的重要城市，有缓坡防线的碉堡\n浮云之都 | 人类城市，北面的碉堡要塞，被神族各种魔法攻击，损失惨重\n虎牙 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵，对神族和都蒙的评价不同\n铜山 | 抵抗战士，落霞的护卫，忠诚于落霞，跟随落霞参加战斗\n神族大军 | 侵略者，准备进攻人类和矮人国"
        },
        {
            "id": 7,
            "content": "此时云宫内人声鼎沸，数不清的宫中侍卫朝着云宫的东南方向潮水一样奔走，每个人手中都拿着一个木桶。\n铁拳王连忙率领着手下走出接待厅，高声问道：「出了什么事？哪里失火了？」\n一名宫中侍卫报告道：「国王陛下，东南的藏宝库被敌人的火魔法引燃了，大家正全力救火。」\n「不必救了，」铁拳王断然道，「让他烧吧，就让神族即使攻入浮云之都，也拿不到我们矮人族一分钱。」\n「喂，铁拳王你个混蛋，你忘了那里三分之一的财宝已经是我的吗？」都蒙狂怒地说。\n「但是老弟，现在浮云之都已经摇摇欲坠，那些财宝的事，已经不重要了。」铁拳王叹息着说。\n「对你当然不重要，对我呢？我们熔岩地府可不做亏本生意。」都蒙大怒道。\n就在这时，一阵欢呼声突然从东南方传来，大批宫廷侍卫欢天喜地地奔走相告。\n「火灭了！藏宝库保住了。」\n「神族人用冰魔法反而把火熄了。」\n「神族人也有犯傻的时候，太好了。」\n「到底是怎么回事？」刚刚从云宫中走出来的天雄来到铁拳王和都蒙的面前，轻声问道。\n「我们也不清楚，不如去看看。」铁拳王沉声道。\n都蒙正巴不得这么做，自己熔岩地府的几乎全部财产都赌在这批珠宝之上，他可不希望矮人族藏宝库有任何损失。\n矮人族的藏宝库可以说是云宫中最坚固的建筑，整栋建筑呈半圆球形，绝大部分建筑的骨架都是用精钢铸造，用天下大陆最坚硬的回头山脉青云石堆砌而成，墙壁的厚度达到两米，最后的内层藏宝室的墙壁有三米之厚。即使是这样，神族火系魔法所催发出来的赤焰火龙也将这座坚固的建筑摧残得千疮百孔，很多墙壁都发生了坍塌，建筑里面的木质结构纷纷烧毁。\n「刚才到底发生了什么事？」铁拳王向一名主持灭火的消防长官问道。\n「报告国王陛下，敌人的火魔法将藏宝库外层墙壁轰塌，内层的木质结构被点燃，着起大火。这种魔法火焰温度极高，连墙壁都会被烧毁，我们的消防战士尝试着用水和沙来灭火，效果都不理想。正在我们一筹莫展的时候，敌人的冰魔法突然从天而降，把这场大火完全熄灭了下来。」消防长官有条不紊地说着。\n「似乎神族人真的是冲着矮人族的宝藏而来的。」站在一旁的天雄沉吟着说。\n「那是当然，这些强盗一出现在我回头山脉的山头上，我就猜出他们是来干什么的了。」铁拳王狠狠地盯着天空，不屑地说。\n都蒙仿佛对他们的话都不在意，只是欣慰地抚摸着仍然留存的藏宝库墙壁，不断庆幸地叹息着。\n天雄挠了挠头，忽然转身对都蒙说道：「都蒙先生，你们的地道工事还有多久才能完工？」\n都蒙偏头想了想，肯定地说：「需要十天左右。」\n铁拳王环顾了一下回头山脉上被神族魔法摧残的房屋和建筑，沉重地说：「我们恐怕抵挡不了十天了。」\n天雄忽然狠狠咬了咬牙关：「既然神族舍不得动矮人族的财宝，那么不如我们就好好地利用他们一下。」\n铁拳王和都蒙互望了一眼，同时瞪大了眼睛，领略到了天雄的意思。\n「好主意，就这么办！」铁拳王沉默了良久，终于下定决心道。\n「不，不，不，不！你们杀了我吧，你们杀了我吧！」都蒙的惨叫声响彻了云霄。",
            "summary": "矮人族的藏宝库遭受到神族火魔法的攻击，但随后神族使用冰魔法将火扑灭。矮人王铁拳王决定利用这一情况，试图抵抗神族的进攻。然而，熔岩地府的老板都蒙坚决反对这个计划，导致双方发生冲突。",
            "characters_in_summary": [
                "矮人王铁拳王",
                "熔岩地府的老板都蒙"
            ],
            "entity_info": "天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族\n铁拳王 | 矮人国国王，与暴风先生有君臣关系，鼓励部下保持斗志；与都蒙合作，共同抵抗神族\n暴风先生 | 矮人国大臣，与铁拳王有君臣关系，鼓励部下保持斗志\n西壁城 | 防御神族的重要城市，有缓坡防线的碉堡\n浮云之都 | 人类城市，北面的碉堡要塞，被神族各种魔法攻击，损失惨重"
        }
    ]
}