{
    "chapter_title": "第七十一章  一线转机",
    "chapter_summary": "年长魔法师试图阻止战争并关注俘虏的安危。然而，天雄表示战争的决定权不在他手中，且明天的战斗形势不容乐观。年长魔法师决定违背神族规定，保护年轻战士和家庭。天雄向一位年长魔法师请教对抗神族的方法，对方虽拒绝帮助，却透露了有关神族魔法的信息。天雄利用这些信息成功获取了驱动彩云的咒语。得知这个信息后，联军领袖们感到惊讶。银锐警告大家，即使了解神族的驱云方法，他们的毁灭性魔法仍然具有威胁。然而，天雄指出神族在空对空魔法方面较弱，这令侏儒族和暴风先生感到兴奋，认为可以利用这个优势发动攻击。众人对于是否相信魔法师的话产生了分歧。天雄认为这是唯一的希望，而银锐担心魔法师撒谎会导致士兵伤亡。天雄决定带领1000名弓箭手和500名魔枪手前往彩云，银锐对此表示质疑。铜山、铁肩元帅、狮眼王和天雄计划组成一支精英队伍，包括东南联盟的弓手、矮人族的魔枪手以及兽人族的战士。",
    "characters_in_summary": [
        "年长魔法师",
        "天雄",
        "年轻战士",
        "家庭",
        "神族",
        "彩云",
        "联军领袖",
        "银锐",
        "侏儒族",
        "暴风先生",
        "铜山",
        "铁肩元帅",
        "狮眼王"
    ],
    "pre_entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n神族 | 敌人，企图占领浮云之都，与联军战士进行战斗\n彩云 | 用于庆祝胜利的彩云，各族将领和功勋卓著的士兵站在上面，矮人族的小孩子在彩云上嬉戏。\n银锐 | 连城王国的将领，与狮眼王有合作关系，对落霞公主可能有敌意。带领联军战士乘胜追击，将天雄交给如山送往云宫，让落霞照顾。\n暴风先生 | 矮人族大臣，与铁拳王有君臣关系。他关心天雄的身体状况，请求落霞照顾昏迷的天雄。\n铜山 | 东南联盟的所在地，人类居住的地方\n狮眼王 | 兽人将领，与银锐有合作关系，协助矮人国和人类抵抗神族入侵，与虎牙为兄弟关系\n迪庞元帅 | 神族远征军总指挥官，面临军事法庭审判，与碧离殿下有亲属关系。他计划使用魔法兵团进攻浮云之都，未知是否与当前剧情相关。他是莲珍妮女爵士的上司。\n西南蛮荒联军 | 人族、兽人族、矮人族等国家的联军，与神族展开激战，最终被神族的战争魔法击败\n铁壁四城 | 人族城市，抵抗神族入侵\n浮云之都 | 联军与神族战斗的地方，被神族企图占领\n神族大军 | 侵略者，准备进攻人类和矮人国",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "亲自看守他们沐浴完毕的天雄看到他们满脸放光地走了出来，脸上没有任何表情，只是冲他们点点头，道：「洗完了？满意了？跟我回去吧。」说完当先领路，分开围观的人群，带着这群干干净净的魔法师朝着俘虏营走去。\n「天雄先生，听人说你是一个杀人恶魔，没想到你对我们这些俘虏这么体贴周到，看来神族军营里对你的传言似乎有误。」领头的年长魔法师跟在天雄身后谄媚地说。\n「你们可能活不过明天了，今天姑且让你们痛快痛快吧。」天雄似乎在想着别的事情，随口说道。\n「啊，天雄先生，你这句话是什么意思？」听到这句话，几名魔法师都感到一阵慌乱，年长魔法师首先问道。\n天雄回过头来，沉声道：「明天我们可能抵挡不住你们神族的攻势，浮云之都将会沦陷。我在前线奋战，保护不了你们，如果战局失控，后方的士兵会对你们怎么样，我不敢担保。」他看了看前方的俘虏营，又道：「待会儿我会让其他神族士兵也去洗个澡，尽量满足他们的要求，明天的事，谁都不知道。」\n「等一下，等一下，天雄先生。」年长魔法师气急败坏地说，「我们神族的司令官一定会来和你们洽谈俘虏的事宜，他们不会抛下我们不管的。我们这些魔法师死了没什么大不了，但是那些特击战士和牧师如果死了，就再也活不回来了。他们家中还有妻儿老小，你不能眼看着他们去死啊。」\n「这些轮不到我作主，你们神族的司令官至今没有和我们联系，今天的攻击反而更加猛烈。大家只有听天由命了。」天雄淡然道。\n「天雄先生，这是一场荒谬绝伦的战争。我想你也应该同意我的观点。」年长魔法师激动地说，「为了这场无中生有的战争牺牲我们三千名神族最优秀的儿女是会受到神罚的。就让我们该死的司令官在地狱中腐烂吧，我决不会眼看着这些小伙子就这么走向死亡的。」",
            "summary": "在天雄带领一群魔法师回到俘虏营的路上，年长魔法师试图劝说天雄停止战争并关心俘虏的生死。然而，天雄表示这场战争的决策并非他能左右，而且明天的战斗局势也不容乐观。年长魔法师决定反对神族司令官，不惜违反神族规定，尽力保护这些年轻的战士和家庭。",
            "characters_in_summary": [
                "天雄",
                "年长魔法师",
                "魔法师",
                "俘虏营",
                "神族司令官"
            ],
            "entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n魔法师 | 施法者，使用魔法攻击小杰，迪庞元帅的手下，未知是否参与战斗\n迪庞元帅 | 神族远征军总指挥官，面临军事法庭审判，与碧离殿下有亲属关系。他计划使用魔法兵团进攻浮云之都，未知是否与当前剧情相关。他是莲珍妮女爵士的上司。\n西南蛮荒联军 | 人族、兽人族、矮人族等国家的联军，与神族展开激战，最终被神族的战争魔法击败\n铁壁四城 | 人族城市，抵抗神族入侵\n浮云之都 | 联军与神族战斗的地方，被神族企图占领\n神族大军 | 侵略者，准备进攻人类和矮人国"
        },
        {
            "id": 1,
            "content": "「你准备帮助我们作战吗？」天雄在年长的魔法师口中听出一线希望，有些兴奋地问道。\n「帮助你们？帮助神族的敌人？不不不不，我决不会做出这样的事。」年长魔法师拼命地摇着手。他将头凑到天雄的耳边，轻声说：「当然，我决不会告诉你，我们神族的魔法如果对天施放威力会减为原来的百分之一。我更不会告诉你神族人驱动彩云的法咒，但是我在晚上总是喜欢说梦话的。」\n天雄几乎不敢相信自己的耳朵，他目瞪口呆地对这位魔法师小声说道：「您真是太慷慨了。我真应该多让您洗几次澡。但是如果这么做，我们会令神族很多的战士死伤的，尤其是魔法师，您不感到内疚吗？」\n「唔，小伙子，」年长的魔法师轻轻拍了拍他的肩膀，低声说，「尽管去杀那些魔法师吧，他们不会见怪的。」\n「你学会了驱动彩云的咒语？」汇集在云宫正殿举行军事会议的所有联军首领异口同声地大声问道。\n处于音浪核心的天雄两耳一阵令他感到天昏地暗的轰鸣。这也难怪他们惊讶万分，那些死硬的魔法师无论他们如何威逼利诱，以死相胁都不愿意透露神族魔法的秘密，而天雄只是把他们带去洗了一趟澡，就得到了如此重要的情报，这让他们多少有些难以置信。\n「神族的魔法师似乎对于矮人国的澡堂非常满意。」天雄对于神族魔法师的描述也只能到此为止。",
            "summary": "天雄向一位年长的魔法师询问是否愿意帮助他们对抗神族。魔法师拒绝了这个提议，但透露了一些关于神族魔法的信息。天雄利用这些信息成功地让神族魔法师在矮人国的澡堂中透露了驱动彩云的咒语。得知这一消息后，联军首领们感到非常惊讶。",
            "characters_in_summary": [
                "天雄",
                "魔法师",
                "神族魔法师",
                "矮人国",
                "澡堂"
            ],
            "entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n魔法师 | 施法者，使用魔法攻击小杰，迪庞元帅的手下，未知是否参与战斗\n矮人国 | 天雄等人的盟友，与人类、兽族共同抵抗神族\n迪庞元帅 | 神族远征军总指挥官，面临军事法庭审判，与碧离殿下有亲属关系。他计划使用魔法兵团进攻浮云之都，未知是否与当前剧情相关。他是莲珍妮女爵士的上司。\n西南蛮荒联军 | 人族、兽人族、矮人族等国家的联军，与神族展开激战，最终被神族的战争魔法击败\n铁壁四城 | 人族城市，抵抗神族入侵"
        },
        {
            "id": 2,
            "content": "「即使你懂得神族驱使浮云的魔法也没有用，当我们的军队走上彩云的时候，我们就失去了回头山脉上遍地珠宝的掩护，神族的大规模毁灭魔法会毫不犹豫地击中你们。哪怕你们飞到天边，也只有走向灭亡的一条路而已。」银锐厉声说道。\n「那个神族魔法师还向我透露一个重要的情报，那就是神族魔法在对空发射上有先天的弱势，无论任何魔法，在仰射的时候，威力将会减小到原来的百分之一。」天雄沉声道。\n「真的！那就是说，我们只要飞到神族的头顶上，他们的魔法就奈何不了我们！」侏儒族的都蒙第一个反应过来，兴奋地大声说。\n「这真是天大的好消息！」第二个意识到这则情报珍贵之处的暴风先生忍不住用力一拍大腿。\n「是啊！这样，我们可以驱动神族的彩云飞到天上，从敌人的头顶上发动攻击，那样我们将会取得优势！」铁肩元帅的眼中似乎已经看到了敌人的大军焦头烂额的情景。",
            "summary": "银锐警告说，即使知道神族如何驱云，他们的毁灭性魔法仍会对他们构成威胁。然而，天雄透露了一个消息，即神族在空对空魔法上的实力较弱，仰射时的威力会减弱。这使得侏儒族都蒙和暴风先生感到兴奋，认为他们可以借此优势飞到神族上空发动攻击。铁肩元帅也看到了敌人陷入困境的景象。",
            "characters_in_summary": [
                "银锐",
                "神族",
                "天雄",
                "侏儒族",
                "暴风先生",
                "铁肩元帅"
            ],
            "entity_info": "银锐 | 连城王国的将领，与狮眼王有合作关系，对落霞公主可能有敌意。带领联军战士乘胜追击，将天雄交给如山送往云宫，让落霞照顾。\n神族 | 敌人，企图占领浮云之都，与联军战士进行战斗\n天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n暴风先生 | 矮人族大臣，与铁拳王有君臣关系。他关心天雄的身体状况，请求落霞照顾昏迷的天雄。\n魔法师 | 施法者，使用魔法攻击小杰，迪庞元帅的手下，未知是否参与战斗\n矮人国 | 天雄等人的盟友，与人类、兽族共同抵抗神族\n迪庞元帅 | 神族远征军总指挥官，面临军事法庭审判，与碧离殿下有亲属关系。他计划使用魔法兵团进攻浮云之都，未知是否与当前剧情相关。他是莲珍妮女爵士的上司。\n西南蛮荒联军 | 人族、兽人族、矮人族等国家的联军，与神族展开激战，最终被神族的战争魔法击败"
        },
        {
            "id": 3,
            "content": "「那我们还等什么，立刻准备吧。」虎牙迫不及待地说道。\n「等一下。」银锐冰冷的话语仿佛一盆凉水，兜头浇灭了众人心中兴奋的火焰，「那个神族魔法师倒是很健谈啊。他的话，你们就那么相信吗？」\n听到她的话，众人重新恢复了沉默，忧心忡忡的表情再次浮现在他们的脸上。\n「我不知道他值不值得信任，这在我看来已经无关紧要。」天雄沉默了良久，仿佛下定了决心似地说，「在我眼里，这是唯一可以致胜的机会，我们别无选择。」\n「如果那个见鬼的魔法师说谎的话，我们的军队只要一飞到神族魔法师的射程范围之内，就会被烧成烤猪，电成焦炭，冻成冰块，这样也没关系嘛？」银锐激烈地说。\n「这和我们什么也不做而迎来的宿命没有什么不同。」天雄沉声道。\n「我绝对不会让自己的战士站到那该下地狱的彩云上去，他们即使要死，也要死在踏踏实实的天下大陆的泥土上。」银锐愤然道。\n「我只需要一千名弓箭手，五百名魔枪手，我亲自率领他们登上彩云。」天雄坚定地说。\n「疯子……」银锐狠狠丢下这句话，大踏步走出了云宫。",
            "summary": "众人对是否相信魔法师的话产生了分歧。天雄认为这是唯一的机会，而银锐担心魔法师说谎会导致士兵伤亡。天雄决定带领一千名弓箭手和五百名魔枪手前往彩云，而银锐则对他们的行动表示质疑。",
            "characters_in_summary": [
                "天雄",
                "银锐",
                "魔法师",
                "彩云"
            ],
            "entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n银锐 | 连城王国的将领，与狮眼王有合作关系，对落霞公主可能有敌意。带领联军战士乘胜追击，将天雄交给如山送往云宫，让落霞照顾。\n魔法师 | 施法者，使用魔法攻击小杰，迪庞元帅的手下，未知是否参与战斗\n彩云 | 用于庆祝胜利的彩云，各族将领和功勋卓著的士兵站在上面，矮人族的小孩子在彩云上嬉戏。\n神族 | 敌人，企图占领浮云之都，与联军战士进行战斗\n暴风先生 | 矮人族大臣，与铁拳王有君臣关系。他关心天雄的身体状况，请求落霞照顾昏迷的天雄。"
        },
        {
            "id": 4,
            "content": "「我会挑选东南联盟最棒的弓手和你一起上去。」一直沉默的铜山此时终于发表了意见。\n「你会得到矮人族最杰出的魔枪手。」铁肩元帅也下定了决心。\n「那一千人的弓箭手里不能缺了兽人族的小伙子。」狮眼王沉声道。\n「多谢你们，我立刻就去准备相关事宜。」天雄果断地说。\n「等一下，天雄先生。」兽人族的狮眼王忽然说道。\n「是的，国王陛下。」天雄停住行将向云宫外走去的脚步，恭敬地问道。\n「你想好了么？当彩云升空的时候，你就没有回头路可走，除非这场战争结束，又或者彩云上的战士们全军覆没，否则这朵彩云将会一直浮在天空之上。神族的军队不会给你们把他降下来的任何机会。」狮眼王沉声道。\n「我已经想得很清楚了，如果这场战争不结束的话，我们就一直停留在天上，和神族周旋到底，直到最后一个人战死为止。」天雄坚定地说。",
            "summary": "铜山、铁肩元帅、狮眼王和天雄计划组成一支精英队伍，包括东南联盟的弓手、矮人族的魔枪手以及兽人族的战士。天雄将立刻开始准备相关事宜。然而，狮眼王提醒天雄，一旦彩云升空，他们将无法回头，除非战争结束或彩云上的战士全军覆没。天雄表示已深思熟虑，愿意与神族周旋到底，直到一个人战死。",
            "characters_in_summary": [
                "铜山",
                "铁肩元帅",
                "狮眼王",
                "天雄",
                "东南联盟",
                "矮人族",
                "兽人族"
            ],
            "entity_info": "铜山 | 东南联盟所在地，铜山是天雄可能的上级\n狮眼王 | 兽人将领，与银锐有合作关系，协助矮人国和人类抵抗神族入侵，与虎牙为兄弟关系\n天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n矮人族 | 天雄等人的盟友，与人类、兽族共同抵抗神族\n银锐 | 连城王国的将领，与狮眼王有合作关系，对落霞公主可能有敌意。带领联军战士乘胜追击，将天雄交给如山送往云宫，让落霞照顾。\n魔法师 | 施法者，使用魔法攻击小杰，迪庞元帅的手下，未知是否参与战斗\n彩云 | 用于庆祝胜利的彩云，各族将领和功勋卓著的士兵站在上面，矮人族的小孩子在彩云上嬉戏。\n神族 | 敌人，企图占领浮云之都，与联军战士进行战斗"
        },
        {
            "id": 5,
            "content": "云宫里一片令人心情沉重的静默，良久，联军的领袖们不约而同地站直了身子，用各国不同的姿势向他庄严地敬了一个军礼。\n当天雄走出云宫正殿的时候，他用力地呼吸了一口回头山脉上空充满山岚湿气的空气，一屁股坐倒在云宫前的长阶上，长长叹了口气。\n「天雄先生！」一个洪亮的声音从他的背后传来。铜山宽阔而雄壮的身影静悄悄地出现在她的面前。\n「铜山……，有什么事吗？」天雄此时只想一个人静一静，随即漫不经心地问道。\n「天雄先生，落霞公主此时仍然在云宫接待厅治疗伤重的病人。你做了这么艰难的决定，应该亲自去告诉她。」铜山轻声道。\n「我想我来不及告诉她了，也许……我不应该让她知道。」天雄微微摇摇头，低声道。\n「如果你不告诉给公主殿下，她一定会埋怨你一生一世。」铜山关切地说，「当我求你了，天雄先生，去见见她吧。准备的事情都交给我，我会帮你办得妥妥当当的。」说完他不由分说地拍了拍天雄的肩膀，大踏步地朝着远方的军营走去。\n望着铜山远去的背影，天雄微微叹了口气，用手使劲抹了抹干燥的面颊，摇了摇头，朝不远处云宫接待厅的方向望去。",
            "summary": "联军领袖向天雄敬军礼表示敬意。天雄在离开时深呼吸并坐在长阶上叹气。铜山出现告诉他落霞公主仍在治疗伤者，希望他能去告诉公主他的决定。天雄犹豫后决定去见公主。",
            "characters_in_summary": [
                "联军领袖",
                "天雄",
                "落霞公主",
                "铜山"
            ],
            "entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n落霞公主 | 连城王国的人族公主，照顾昏迷的天雄\n铜山 | 东南联盟所在地，天雄可能的上级\n狮眼王 | 兽人将领，与银锐有合作关系，协助矮人国和人类抵抗神族入侵，与虎牙为兄弟关系\n银锐 | 连城王国的将领，与狮眼王有合作关系，对落霞公主可能有敌意。带领联军战士乘胜追击，将天雄交给如山送往云宫，让落霞照顾。\n铁肩元帅 | 矮人族将领，天雄等人的盟友，与人类、兽族共同抵抗神族"
        },
        {
            "id": 6,
            "content": "此时已经是深夜时分，但是接待厅的一盏孤灯仍然长明不熄。透过接待厅被***照得通明的窗户，天雄可以清楚地看到落霞公主那轻盈有致的身影。\n「如果有一位画家将她此时的样子画下来，再配上回头山脉上空清冷的寒星，被夜色笼罩空无一人的云宫阶梯，那将会是一幅多么孤独而凄美的画卷。只属于她一个人的云宫，只属于孤冷夜色中的公主。」走在静悄悄的云宫广场上的天雄，默默地注视着窗前的落霞公主，感伤地想着。「她本应该拥有更加美好的生活。」\n看到天雄面色沉重地走进云宫接待厅，落霞公主连忙将手中已经治愈的病人交给一旁的护士看管，快步走到他的面前。\n「怎么了，天雄？你的脸色很不好，我一直在这里，没有去参加军事会议，你们有了战胜神族的方法了吗？」落霞公主关切地问道。\n「嗯，有办法了。」天雄深深吸了一口气，将刚才军事会议上所做出的决定简要地向落霞公主述说了一遍。\n「你决定率领他们登上彩云？」落霞公主急切地问道。\n「是的。破晓就出发。」天雄轻声道。\n「你决定了？难道你不知道，一旦你将彩云升空，不到战争结束，你没有降下彩云的机会。你的命运只有战死在彩云之上或者直到战争结束。无论哪一样，你都将会一去不回。」落霞公主急切地说着，清澈而明媚的双目洋溢着一丝几欲夺眶而出的泪光。",
            "summary": "在深夜的云宫接待厅，天雄看着窗前的落霞公主，感慨她孤独的处境。军事会议上，天雄决定率领部队登上彩云，与神族展开战斗。落霞公主担忧他此去的命运，担心他一去不回。",
            "characters_in_summary": [
                "天雄",
                "落霞公主",
                "云宫接待厅",
                "军事会议"
            ],
            "entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n落霞公主 | 连城王国的人族公主，照顾昏迷的天雄\n云宫接待厅 | 用于安置重伤员的临时医疗场所，由落霞公主负责护理工作\n铜山 | 东南联盟所在地，天雄可能的上级\n狮眼王 | 兽人将领，与银锐有合作关系，协助矮人国和人类抵抗神族入侵，与虎牙为兄弟关系\n银锐 | 连城王国的将领，与狮眼王有合作关系，对落霞公主可能有敌意。带领联军战士乘胜追击，将天雄交给如山送往云宫，让落霞照顾。"
        },
        {
            "id": 7,
            "content": "「我们只有这个机会，无论如何我都要试一下。」天雄恳切地说。\n「为什么非要是你？回头山脉上这么多骁勇的将领，这么多能征惯战的士官，为什么偏偏是你要去。你已经为这里的人做得太多了，你不欠我们任何东西，你不属于这个多灾多难的世界，你的故乡在万里云端之上，在众人梦里的游侠岛中。为什么你这么不爱惜自己的生命，偏偏要选最绝望的死路去走。你不思念故乡吗？你不怀念亲人吗？你真的能够放得下这个世上的一切吗？」落霞公主死死地抓住天雄的衣角，不知不觉间已经泪如雨下。\n「落霞，」天雄没有想到落霞公主的情绪在一瞬间会变得如此激动，他的心中装满了几乎要横溢而出的感动，这个世上，竟然有一个少女对自己如此关心。刹那间，他似乎依稀品尝到一丝幸福的甜蜜，而这丝甜蜜却让他此刻的心情更加沉重。「我是天下大陆最好的弓箭手，我的千里弓百里穿杨，是没有人可以替代的。如果我去了，那些登上彩云的战士生还的机会会大得多。」\n「这不公平，你不该为我们去冒这么大的风险，你答应过父亲，要一生一世地照顾我。这是游侠的承诺，你要把这个承诺弃之不顾吗？」落霞激动地问道。\n「嘿！」天雄反手抓住落霞拉住自己衣袖的素手，用力一握，轻声道，「你忘了，我是战神天雄，我已经习惯了创造奇迹，说不定我会安然无恙的回来。说不定我会就这样把神族赶出回头山脉，一生一世都不敢再回头。你说过相信我说的希望，也说过相信我，不是吗？」\n落霞紧紧地闭住嘴唇，仰起头，将眼看就要夺眶而出的泪水硬生生地止住，颤抖地望向天雄，轻声道：「那么你答应我，一定要活着回来。」",
            "summary": "天雄，一个来自游侠岛的弓箭手，被选中前往回头山脉对抗神族。落霞公主，天雄的承诺守护者，对他前去冒险表示担忧和不舍。然而，天雄坚信自己的能力可以带来胜利，承诺一定会活着回来。",
            "characters_in_summary": [
                "天雄",
                "落霞公主",
                "游侠岛",
                "回头山脉"
            ],
            "entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n落霞公主 | 连城王国的人族公主，照顾昏迷的天雄\n游侠岛 | 游侠居住的地方，天雄的起源地；神族可能的进攻目标之一\n回头山脉 | 位于浮云之都附近的山脉，拥有丰富的宝石资源，神族在此处发动进攻，导致联军损失惨重\n云宫接待厅 | 用于安置重伤员的临时医疗场所，由落霞公主负责护理工作\n铜山 | 东南联盟所在地，天雄可能的上级\n狮眼王 | 兽人将领，与银锐有合作关系，协助矮人国和人类抵抗神族入侵，与虎牙为兄弟关系"
        },
        {
            "id": 8,
            "content": "天雄的心缓缓沉了下去，这又是一个他几乎不可能履行的承诺。无法履行照顾落霞公主的诺言已经让他肝肠寸断，这第二个无法完成的诺言更让他魂断神伤。他已经不配称为什么游侠了，世上哪会有如此不收信诺的侠客。也许，正象笑家大小姐笑芙所说的一样，游侠是一个太富于挑战性的职业，不是所有人都适合的。\n「你为什么不答应我？因为你知道自己不可能活着回来了，是不是？你这一去将再也无法回头，不是吗？」落霞公主用力晃着天雄的身子嘶声道，泪水扑簌簌地顺着脸颊滑落。\n「听我说，落霞，听我说！」天雄奋力握住落霞的双手，将她的头抬起来。看着落霞仓皇焦虑的关切眼神，天雄只感到一阵心酸。\n他深深地吸了一口气，在脸上勉强做出一丝自信而温和的笑容，轻声道：「我答应你，我会回来，这是游侠的承诺，一世都不会改变。」\n听到这句话，落霞的脸上露出了释然的神色，一朵浅浅的微笑仿佛鲜花一般在她仍然挂着泪痕的脸上缓缓绽开。",
            "summary": "天雄面临两个几乎无法履行的承诺，让他深感自责。落霞公主担忧他的安全，而他承诺会回到她身边。在努力安慰落霞后，天雄坚定地表示他会履行游侠的承诺，回到她身边。",
            "characters_in_summary": [
                "天雄",
                "落霞公主",
                "无"
            ],
            "entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。\n落霞公主 | 连城王国的人族公主，照顾昏迷的天雄\n无 | 无\n游侠岛 | 游侠居住的地方，天雄的起源地；神族可能的进攻目标之一\n回头山脉 | 位于浮云之都附近的山脉，拥有丰富的宝石资源，神族在此处发动进攻，导致联军损失惨重\n云宫接待厅 | 用于安置重伤员的临时医疗场所，由落霞公主负责护理工作"
        },
        {
            "id": 9,
            "content": "走出云宫接待厅的天雄仿佛已经耗尽了最后一点力气，他浑身酸软地靠在门外的一棵青松树干上，长长地叹了一口气。\n「你做了一个很艰难的承诺。」一个幽幽的声音忽然从天雄背后传来。\n「你都听见了。」天雄有气无力地问道。\n被乌云遮挡的月亮此时突如其来地从云朵的围困中脱颖而出，在云宫的广场上撒下一地清辉。将来人的亮银头盔和镔铁甲胄照得熠熠生辉，那是银锐一身招牌般令人瞩目的打扮。\n「你会履行承诺的，是不是？」银锐冷然道，「听人说游侠许下的承诺，一定会完成，这是游侠的准则。」\n天雄紧紧地闭着嘴，一言不发。\n「我想过了，也许你是对的，那个魔法师的话也许是假的，也许是真的。现在的我们只有相信他才能抱持住最后一丝希望。」银锐轻声道，「我已经挑选了西北联盟最好的弓箭手两百多人，都是箭不虚发的高手，如果不是必须接手你留下来的北坡防线，我也想和你一起去。」\n「夜歌公主，请你答应我一件事好吗？」天雄看着天空中凄清的月色，淡淡地问道。",
            "summary": "疲惫不堪的天雄在云宫接待厅外休息时，遇到了银锐。银锐得知天雄做出了一个艰难的承诺后，询问他是否会履行。天雄沉默不语，而银锐表示他们应该相信魔法师的话，因为他们没有其他希望。随后，银锐提到他已经挑选了200多名优秀的弓箭手，但无法与天雄一起去。天雄请求夜歌公主答应他一件事。",
            "characters_in_summary": [
                "天雄",
                "银锐",
                "夜歌公主",
                "云宫接待厅"
            ],
            "entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。与落霞公主有特殊关系（恋人）。\n银锐 | 连城王国的将领，与狮眼王有合作关系，对落霞公主可能有敌意。带领联军战士乘胜追击，将天雄交给如山送往云宫，让落霞照顾。\n夜歌公主 | 原夜歌公主，因在天歌山失去踪迹并被山石划破面容，后改名换姓为银锐，为复仇而行动，与天雄相识并互相理解\n云宫接待厅 | 用于安置重伤员的临时医疗场所，由落霞公主负责护理工作\n落霞公主 | 连城王国的人族公主，照顾昏迷的天雄，与天雄有特殊关系（恋人）。\n游侠岛 | 游侠居住的地方，天雄的起源地；神族可能的进攻目标之一\n回头山脉 | 位于浮云之都附近的山脉，拥有丰富的宝石资源，神族在此处发动进攻，导致联军损失惨重"
        },
        {
            "id": 10,
            "content": "「叫我银锐，即使是四下无人，也必须叫我银锐。」银锐将军嗔怒地说。\n「好吧，银锐，这一次如果我不能活着回来，能不能请你照顾落霞公主。」天雄轻声道。\n「什么？」银锐似乎不相信自己的耳朵，眉梢高挑，轻声问道，「你再说一遍？」\n「请你照顾落霞公主。」天雄用坚定的语气再次重复了一般自己的请求。\n「咯咯，」银锐将军似乎听到了世间最好笑的事，仰起头发出一阵刺耳的冷笑。「我没有听错吧？你让我照顾落霞公主？整个天下大陆最希望她倒霉的人就是我，你让我照顾她？」\n「你是我见过的最坚强的战士，也是我见过的唯一对落霞公主有威胁的将领。如果你能够捐弃前嫌，和她同心合力，我对她就没有什么可担心的了。」天雄沉沉地叹了口气。\n银锐仰起头，仔仔细细地看了天雄一眼，忽然道：「你对这一战没有抱持希望，是不是？」\n天雄的脸上露出一丝苦笑，摇了摇头，没有说话。\n「见你的鬼，是哪个混蛋在喘息城里对人族战士们保证自己能够带领他们战胜进犯西南蛮荒的神族？是哪个混蛋让我们一定要抱持希望？」银锐奋力一拳狠狠打在天雄的胸口。\n「可是你一直不相信我说的话，也许你是对的，我们根本没有什么取胜的机会。每一个希望都是那么缥缈难及，每一次战斗都是那么让人肝肠寸断。」天雄无力地低声说着，「你说过，也许连我自己都不相信自己说的话。」\n「我现在愿意相信你的话，我愿意相信希望，相信你。」银锐伸出双手，奋力地推了天雄一把，嘶声道，「我们已经走了这么远，我们甚至曾经取得过胜利，我们已经付出了能付出的一切，在这个关头你要气馁吗？那为什么当初你要说那些豪言壮语？」\n「也许当初我只是撒了一个弥天大谎。也许我只是一个自欺欺人的骗子。」天雄沉痛地低下头。\n「就算你是一个骗子，那就做一个最出色，最杰出的骗子。要想骗人，就要先骗自己。连自己都骗不了，你凭什么骗我们上百万的战士？」银锐扶住天雄肩膀，强迫他抬起头来，激动地说，「你都不相信希望，凭什么让我们相信？天雄，求求你振作起来，这里成千上万的战士等着你去欺骗他们，给他们一个希望，让他们在合眼的时候，能够有一丝恬静自信的笑容，让他们在梦乡中，有一个七彩光芒的幻境。」\n「银锐……」天雄目瞪口呆地注视着眼前这个身着男装的公主，被她的话所深深的震撼着。\n「天雄，我就站在这里，作为一个西南蛮荒的战士，我等待你来骗我。让我相信这场战争还有希望，让我相信联军最终将取得这场战争的胜利，让我相信你会活着回来。」银锐的眼中泪光隐隐，充满炙热的期盼。\n「我们还有希望，我们会取得胜利，我会活着回来。」天雄的眼中满是酸痛，一股许久未有的激昂而豪放的心绪仿佛奔腾汹涌的龙江潮水在他的体内滚动。他感到自己一瞬间找到了千万年来一代又一代游侠面对着强绝天下的敌手时所拥有的信心和豪情。",
            "summary": "天雄请求银锐将军在他无法生还的情况下照顾落霞公主。银锐起初拒绝，但听到天雄的信赖和希望后，他决定相信并支持天雄。两人重新找回信心，共同面对即将到来的战斗。",
            "characters_in_summary": [
                "天雄",
                "银锐",
                "落霞公主"
            ],
            "entity_info": "天雄 | 人族，铜山提议为东南联盟的统帅，未来可能成为铜山的上司。在战斗中展现出强大的实力和决心，成功击败神族战士，但在战斗中失去错西先生后过度悲伤而昏迷。与银锐有合作关系，共同抵抗神族入侵。与落霞公主有特殊关系（恋人）。\n银锐 | 连城王国的将领，与狮眼王有合作关系，对落霞公主可能有敌意。带领联军战士乘胜追击，将天雄交给如山送往云宫，让落霞照顾。\n落霞公主 | 连城王国的人族公主，照顾昏迷的天雄，与天雄有特殊关系（恋人）。\n夜歌公主 | 原夜歌公主，因在天歌山失去踪迹并被山石划破面容，后改名换姓为银锐，为复仇而行动，与天雄相识并互相理解\n云宫接待厅 | 用于安置重伤员的临时医疗场所，由落霞公主负责护理工作"
        }
    ]
}