[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4
        ],
        "pre_entity_info": "",
        "content": "第1部分：神族军队试图征服天下大陆并建立神族统治。在一场战斗中，他们轻松击败了人族军队并展示了强大的战争魔力。人类联盟组成联军反击，但在失败后被迫向西北方撤退。在西北方的连城王国召集了40%的人类王国成立天都联盟，并组建志愿军增援东南联盟。然而，人类联军继续败退，许多国家选择投降并被送往矿山和田野从事苦役。连城王国的一个都市霞都在激战中坚持了七天，老国王夜魂决定撤退。然而，传奇将军落天雷认为他们已经无路可退，身后是蛮荒之地，人民会死在丛林中。夜魂认为必须保留人类的抵抗力量，以夺回失去的一切。在霞都，连城王要求落天雷带领军队撤离，而自己选择留下。落天雷拒绝执行这个命令，连城王提出挑战，如果落天雷有勇气挑战他，他就放弃自己的决定。与此同时，连城行宫深处的一个十二岁女孩子通过神秘通灵镜与另一个世界建立了联系。\n第2部分：一群少年乘着剪水舟前往碧空天池寻找仙女。他们在旅途中谈论仙女的容貌和衣服，引发欢笑。突然，天鹅受惊飞起，天雄认为那是仙女的衣服所变。一群少年在湖上游玩，欢呼游侠的口号，却发现仙女生气。他们试图逃离漩涡，却被带回仙女所在的水镜前。在水镜中，他们看到了美丽的少女，被她的美貌所震撼。在与仙女交谈后，天雄召唤神奇小鸟流星记录对话。夜歌，连城王国的公主，联系了天雄和他的少年们。她告诉他们，神族正在侵略人类世界，导致大量死亡。天雄和少年们对此感到震惊和愤怒，但也在是否拯救被残杀人族的问题上陷入犹豫。他们决定放弃救人，却被一个小女孩的诅咒改变了环境。大家认为这是一场梦，决定回家睡觉。\n第3部分：在父亲的提醒下，天雄想起了他最喜欢的练气师父关天星，并决定参观刚刚建成开张的博物馆。然而，在前往博物馆的路上，天雄受到了一群顽皮孩子的阻碍，导致他迟到。关天星为了测试天雄的吐纳功夫，要求他进行考试，结果天雄顺利通过并进入了博物馆。在那里，他看到了许多曾经叱咤风云的游侠青铜雕刻，其中一座剑侠铜像引起了他的注意。关天星向天雄讲述了这位无名剑侠的故事，以及他如何为了心爱女子放弃游侠的荣耀。天雄对此感到惋惜，并在关老师的引导下参观了其他游侠的武器和生活展览。他们在蜡像馆里讨论了一位上古游侠的故事，因为爱上一个不该爱的女人而遭受痛苦。\n第4部分：天雄、高山和流星一只眼约好一起去西峰观看日落和青鸟点灯。在西峰顶上看风景时，高山向天雄透露他有一些重要的话要讲。高山决定勇敢地成为人间的游侠，对抗神族。天雄向高山讲述了一个关于剑侠的故事，剑侠为了救回情侣放弃了游侠身份，因此经历了痛苦。这个故事让高山和天雄开始思考，这种痛苦并非完全是游侠的职责所导致的，而是剑侠个人选择的结果。他们在欣赏青鸟点灯的美景的同时，也感叹游侠生活的艰辛与美好。\n第5部分：在天池湖畔，游侠天雄发现一个年幼的女孩子在欣赏美景。她向天雄诉说了家人在战争中的悲惨遭遇，以及她对人类世界的担忧。在倾城酒馆，游侠们欢庆击剑节，而天雄却因人间惨景而感到困扰。他决定使用鸳鸯双剑迎战击剑节冠军笑豪，希望能为人类带来希望。",
        "summary": "神族军队试图征服天下大陆并建立神族统治，击败人族军队并展示强大魔力。人类联盟组成联军反击，但在失败后被迫撤退。连城王国召集40%的人类王国成立天都联盟，并组建志愿军增援东南联盟。然而，人类联军仍继续败退，许多国家选择投降并被送往矿山和田野从事苦役。连城王国的一个都市霞都在激战中坚持了七天，老国王夜魂决定撤退，但传奇将军落天雷认为已无路可退。夜魂认为必须保留人类的抵抗力量，以夺回失去的一切。连城王与落天雷展开决斗，放弃自己的决定。同时，连城行宫深处的十二岁女孩子夜歌通过与另一个世界建立联系，告知众人神族正在侵略人类世界。一群少年乘船前往碧空天池寻找仙女，途中谈论仙女的容貌和衣服。在湖上游玩时，他们遇到了仙女，并在水镜中看到美丽的少女。在与仙女交谈后，天雄召唤神奇小鸟流星记录对话。夜歌联系到天雄和他的少年们，告知他们神族正在侵略人类世界。天雄和少年们在是否拯救被残杀人族的问题上陷入犹豫，决定救人。",
        "characters_in_summary": [
            "夜魂",
            "老国王",
            "落天雷",
            "传奇将军",
            "连城王",
            "夜歌",
            "公主",
            "天雄",
            "少年"
        ]
    },
    {
        "id": 1,
        "source": [
            5,
            6,
            7,
            8
        ],
        "pre_entity_info": "笑豪 | 去年的击剑节少年冠军，铁剑坊的学生，与天雄进行比剑比赛\n天雄 | 酒馆老板的儿子，游侠，与朋友（圆脸少年）、小鸟（一只眼）是朋友，与夜歌建立联系，了解天下大陆和人族王国的情况，提议去救人，面临道德抉择\n笑芙 | 铁剑坊学生，去年击剑节少年冠军，与天雄进行比剑比赛，与天雄成为朋友，与天雄一起去寻找无鬃马，艳美得彷彿一朵迎风盛放的芙蓉花，嘴角流露出的不可一世的嘲讽笑意",
        "content": "第6部分：笑豪和天雄这两位实力强大的选手展开了激烈的较量。笑豪的阳光形象和自信吸引了众人的目光，而天雄则显得有些紧张。在裁判红莲花的止伤术下，两人展开了精彩的对决。天雄凭借自己的勇气和技巧赢得了比赛，但同时也因为止伤术的影响而受伤。\n第7部分：年轻的天雄被水镜中的小女孩讲述的英雄故事所鼓舞，决心帮助人类抵抗神族。然而，他的精神状况不佳，渴望得到援助。在寻求其他族群的援助失败后，天雄决定独自行动。与此同时，游侠岛的居民们面临噩梦困扰，试图通过成立忘记水镜俱乐部来解决问题。天雄与好友高山的争论加剧，决定离开游侠岛前往人间帮助人类。\n第8部分：笑豪与天雄在村口的果林相遇。他们热情地招待彼此，品尝水果并谈论剑术。然而，天雄此行的目的是借用笑豪家的龙兽无鬃马，以处理人间的重要事务。尽管天雄没有详细说明原因，但笑豪仍然愿意提供帮助。他们在谈论游侠岛上的传奇故事和无鬃马时，笑豪表示很荣幸能参与其中，并承诺无论多么困难，都会帮助天雄获得无鬃马。然而，天雄发现无鬃马实际上是笑豪的姐姐笑芙的，她在铁剑坊的地位远远超过了美女的定义，她是全能冠军。这使天雄感到惊讶和不解。\n第9部分：在天雄遭受重创的武术比赛后，他的妹妹天娇带领一群孩子来到铁剑村寻找他。笑豪和管家接待了他们，但在内院传来的惨叫声后，众人感到担忧。天娇请求笑家不要伤害猪羊，因为她不忍心看到动物受苦。笑豪在与天雄的对话中得知了一个重要的消息，他毫不犹豫地使用了珍贵的大罗金仙散来治愈天雄的伤势。然而，这种药物的珍贵性引起了人们的质疑。在天雄休息时，他意外地看到了妹妹天娇。笑豪趁机拿走药瓶离开，让兄妹两人有机会交谈。天娇告诉天雄，她已经组建了一个名为天军的五十人军队，准备和他一起对抗神族。天雄对此感到惊讶，但表示他们需要找到另外五十头龙兽才能前往人间。天娇和伙伴们决定在游侠岛等待天雄的好消息。与此同时，笑芙与天雄进行了一场激烈的比试，笑豪向她讲述了天雄的惨叫声和他的妹妹天娇的问题。笑芙表示她和天雄都是同一类人，因为他们都不会留下任何遗憾。她与笑豪讨论了面对强敌时的信心和永不言败的精神，这让笑豪意识到了姐姐的真正面目。",
        "summary": "两位年轻勇士笑豪和天雄在一场激烈的比赛中展现出了各自的实力和潜力，比赛结束后，天雄受伤，引发了他们对未来冒险的期待。天雄受到英雄故事的鼓舞，决心对抗神族，但在寻求援助失败后，他选择独自行动。在旅途中，他与笑豪在村口的果林相遇，共同探讨剑术。笑豪同意帮助天雄获取传说中的龙兽无鬃马，但没想到无鬃马竟然是笑豪的姐姐笑芙的。笑芙对天雄的身份表示怀疑，并要求通过比试证明实力。",
        "characters_in_summary": [
            "笑豪",
            "天雄",
            "笑芙",
            "村口",
            "果林"
        ]
    },
    {
        "id": 2,
        "source": [
            9,
            10,
            11,
            12,
            13,
            14
        ],
        "pre_entity_info": "天雄 | 游侠，与圆脸少年、小鸟（一只眼）是朋友，计划去人间世界行侠，面临道德抉择；与高山发生争执，提及自己打算去人间世界帮助人类抵抗神族；与笑芙进行比剑比赛，成为朋友，一起寻找无鬃马。在笑家遭受痛苦，使用大罗金仙散治愈伤口。\n笑芙 | 铁剑坊学生，去年击剑节少年冠军，与天雄进行比剑比赛，与天雄成为朋友，与天雄一起去寻找无鬃马。\n天下大陆 | 人族王国所在的广阔大陆，发生战争和灾难",
        "content": "第10部分：龙江是一条从游侠岛北部天顶山脉流出的河流，汇入神秘的缥缈洋。缥缈洋是一个充满风和波浪的大洋，是神龙的故乡。龙江里的锦鳞鲤鱼如果能够跳过位于入海口的龙门，就会蜕变为自由、尊贵且强大的神龙。这个章节为读者展示了一个充满奇幻色彩的世界，充满了神秘和奇迹。\n第11部分：铁一杯和柳恋花谈论着天雄跳过龙门的事迹。柳恋花遗憾地表示没能亲眼目睹这个盛况。突然，流星一只眼从天雄怀中跳出来，展示了一段记录的比赛过程。柳恋花抢过流星，要求大家观看。在观看过程中，柳恋花控制了流星一只眼，使其痛苦流泪。众人看到了天雄与笑芙在龙门上的精彩比试，其中天雄被笑芙击败，令围观者失望。之后，天雄参加了一场拳法比赛，但被笑芙压制得无法还手。围观者们为他感到不忍，两个女孩子（天娇）先后发出敬意的声音，使天雄的影像速度恢复正常。天雄质问天娇为何要看这些，天娇回答是为了了解他战胜笑芙的决心和勇气。所有游侠向天雄致敬，表示对他的尊敬。\n第12部分：人们忙着准备大年夜活动，天雄对游侠岛上的节日充满热情，但他的妹妹天娇担心他尚未做好去天下大陆的准备。为了激发天雄的信心，天娇展示了一个名为芥子袋的神奇宝物，以及她用五十个小天军战士布置的家乡景观。此外，她还制作了由神匠泥人张制作的泥偶，让天雄感受到家人的支持。天雄在后花园遇到会说话的无鬃马，得知天娇经常向它提及去天下大陆的事。他与无鬃马讨论前往天下大陆的可能性，无鬃马提醒他神族可能很强大，令他心生忧虑。此时，自称神龙的马小秋出现，表示愿意陪伴天雄寻找成为真龙的方法，但在战争中会保持距离。天雄决定前往天下大陆，希望能找到解决战争的方法。他的助手小秋和小秋的宠物流星一只眼都决定跟随他，共同寻找身世之谜。在踏上旅程之前，天雄对小秋是否能保护他们安全表示担忧，但他相信自己的勇气和能力能帮助他度过难关。\n第13部分：数千游侠聚集为天雄送行，他即将前往天下大陆执行任务。天雄的妹妹天娇交给他一面特殊的小天军战旗，邻居们则给予关爱和祝福。笑豪和笑芙兄妹也出现并与天雄亲切交谈。笑芙和笑豪送给天雄一把神秘强大且轻盈的宝剑，只有他能驾驭。天雄得知这把剑曾是著名游侠笑天下所用，曾击败过魔龙。众人对此议论纷纷。笑豪和笑芙还分别赠送天雄一把千里弓和装有七把如意飞刀的刀囊。天雄在与关老师的交流中获得了珍贵药物「大罗金仙散」。在龙江渡口，几名醉剑坊少年试图接近天雄，但因自卑而犹豫。天雄与他们化解误会，重新建立友谊。天雄戴上墨竹斗笠，骑上无鬃马小秋，带着血盏花种子踏上前往天下大陆的征程。\n第14部分：天雄、小秋和流星一只眼在游侠岛上方的晴空中进行冒险，小秋突然长啸使小鸟四散，激发了大家的热情。天雄表示喜欢飞行的感觉，而流星一只眼向他们介绍了新朋友和小秋的主人。他们来到龙江渡口，发现了神秘的通道，决定穿越九霄前往天下大陆。在九霄中，他们见证了黎明和黄昏的交汇处，时间空间扭曲形成的时空洞穴。他们看到了太阳和月亮共存的景象，以及一场美丽的流星雨，引发了关于英雄逝去的感慨。天雄坚信新的英雄会崛起，天下大陆不会沉沦。在穿越时空洞穴时，他们遇到了时空潮水，小秋凭借力量成功躲避并冲向曙光。\n第15部分：在天雄和小秋来到天下大陆后，他们开始在悄语森林中寻找各自的身分。流星一只眼渴望找到自己的真实身份，而小秋则想去学习如何成为成龙。在此期间，天雄在连城王国的天都地区生活，但这里被神族占领，原住民沦为奴隶。在一次休息和寻找食物的过程中，天雄遇到了一群盗贼，他们在首领虎公爵的带领下反抗神族的统治。天雄同情他们的生活，决定帮助他们，并用芥子袋变出食物解决了他们的饥饿问题。",
        "summary": "龙江河流汇入神秘的缥缈洋，神龙的故乡。锦鳞鲤鱼跳过龙门可化为神龙。本章讲述了游侠天雄与笑芙在龙门上的精彩比试，以及天雄决定前往天下大陆寻找成为真龙的方法。在旅途中，天雄结识了盗贼虎公爵，决定帮助他们反抗神族的统治。",
        "characters_in_summary": [
            "天雄",
            "笑芙",
            "虎公爵",
            "神龙",
            "锦鳞鲤鱼",
            "龙门",
            "天下大陆",
            "龙江河",
            "缥缈洋"
        ]
    },
    {
        "id": 3,
        "source": [
            15,
            16,
            17,
            18,
            19
        ],
        "pre_entity_info": "天雄 | 游侠，与圆脸少年、小鸟（一只眼）是朋友，计划去人间世界行侠，面临道德抉择；与高山发生争执，提及自己打算去人间世界帮助人类抵抗神族；与笑芙进行比剑比赛，成为朋友，一起寻找无鬃马；与小秋、流星一只眼一起穿越九霄，躲避时空洞穴的冲击\n韩特 | 人族将领，与天雄对立，带领神族军队与人族对抗。在天雄被韩特击败后，下令将其拖回神狱。",
        "content": "第16部分：天雄与虎公爵讨论了悄语森林中的巨蟒对人类生存造成的威胁。尽管天雄提出共同对抗巨蟒，但虎公爵认为他们缺乏能力。然而，天雄展示了他杀死巨蟒的能力，令众人惊讶。在森林中，人类与大自然之间的和谐共处变得困难，战士士气低落。天雄意识到，只有英雄才能拯救这些人族。在与丛林巨蟒的激战中，天雄用巧妙的方法成功杀死巨蟒。他告诉人们可以用同样的方法消灭更多的巨蟒，但在他离开后，发现所有人都已逃跑。天雄在虎公爵的帮助下借了一匹马前往天都处理紧急事务，并在门口留下数十条巨蟒的尸体作为借马的交换。\n第17部分：一位戴着斗笠的少年骑着白马，手持青紫色利剑，英勇地击败了众多神族战士。随后，他醒来发现自己变成了白琼斯，身穿牧师服，正赶往神族远征军指挥部参加会议。在会议上，几位神族领袖如总指挥官龙罗爵士、魔法兵团首领莲珍妮女公爵、骑兵元帅马立华爵士、步兵元帅罗布德和高曼罗等人在讨论战略部署。白琼斯对这些计划感到不满，而龙罗则抱怨一个疯狂的女人给他们带来了困扰。莲珍妮反对释放囚犯，担心他们会像风一样消失。然而，白琼斯讲述了一个梦，预言一个骑白马的少年将给人族带来灾难。尽管龙罗嘲笑这个预言，但马立华建议寻找并消灭这个少年以确保神族的胜利。与此同时，神族派遣龙骑特击队队长韩特追捕那位神秘少年。莲珍妮仍然反对释放重犯，试图找出隐藏在西南蛮荒的人族残余势力。另一方面，人族英雄天雄前往天都，期待着击败神族后为人类带来和平。\n第18部分：神秘的少年英雄引起了人们的广泛关注，而天雄则骑着瘦马进入了天都。韩特以神秘的身份和武功引起轰动，而在天雄的带领下，人族勇士成功制服了神族哨兵首领。天雄的行动激发了人族居民的反抗意识，他们支持天雄的行动并希望他能够见到神族首领。天雄勇敢地走进天都城，面对越来越多的神族士兵和人族居民，他表现得镇定自若，决心为人族讨回公道。\n第19部分：在天都十马大道上，神族将领天雄与人类战士韩特发生冲突，要求神族军队退出天下大陆并为人族的压迫付出代价。韩特与四名龙骑战士围攻天雄，但在激烈的战斗中未能将他击败。天雄在战斗中不断挣扎，试图抵挡住敌人的攻击。天雄被韩特击败，身受重伤并被带回神狱。这场战斗导致了十马大道上的混乱和恐慌，而天雄的血迹成为了道路上触目惊心的印记。\n第20部分：这里充满了曲折的建筑和复杂的布局，使得罪犯难以逃脱。神族重建了神狱，并通过魔法门和三头地狱犬加强了安保措施，使得被俘的人族抵抗战士无法逃脱。主人公天雄在昏迷中被带到审问室，引起了沿途犯人们的关注。韩特告诉其他人天雄的身份，引发更多好奇心。韩特在监狱中谈论被通缉的重犯天雄，声称他要解救人族并惩罚神族。这引起了银发男子银锐的注意，他激动地抓住牢门的铁栏，表现出对天雄的关注。银锐面容柔和但疤痕扭曲，眼神深邃，令人捉摸不透。",
        "summary": "人族与神族之间的矛盾愈演愈烈。一位英勇的人族战士天雄与神秘的神族将领韩特展开了一场激战，天雄受伤被俘。在神族的监狱中，天雄与戴斗笠的神秘少年英雄相遇，他们的命运交织在一起。同时，神族将领银锐与人族游侠落霞的矛盾也日益加深。在这个动荡的时代，英雄们为了各自的信仰和理想而奋斗，试图改变世界的命运。",
        "characters_in_summary": [
            "天雄",
            "韩特",
            "戴斗笠的神秘少年",
            "银锐",
            "落霞"
        ]
    },
    {
        "id": 4,
        "source": [
            20,
            21,
            22,
            23,
            24,
            25
        ],
        "pre_entity_info": "天雄 | 游侠，与圆脸少年、小鸟（一只眼）是朋友，计划去人间世界行侠，面临道德抉择。在与韩特的战斗中受伤昏迷，被神族士兵拖回神狱。\n韩特 | 人族将领，与天雄对立，带领神族军队与人族对抗。在天雄被韩特击败后，下令将其拖回神狱。",
        "content": "第21部分：在天雄被神族龙骑战士击败后，他的朋友高山出现告知胜利消息。然而，天雄被囚禁在神狱，面临严酷审判。白琼斯怀疑梦中出现的少年是天雄，但认为他与梦境中的实力相差甚远。审问所内，青法师中级士官鲁梅斯受命用读心术搜查天雄的记忆，但天雄突然大喝震晕鲁梅斯，导致其死亡。\n第22部分：我们跟随年轻游侠天雄进入了一个充满挑战和回忆的世界。在天雄受到狱卒虐待并被送入单人囚牢时，犯人们议论纷纷，猜测他可能犯了什么罪行。在这里，天雄遇到了一位熟悉的蓝衣华发老者和神秘的灰衣斗笠男子——酒家。他们在一家小酒馆里与天雄共度欢乐时光，分享过去的故事和英勇事迹。蓝衣老者鼓励天雄不要放弃，告诉他挫折是激发斗志的机会。在他们的陪伴下，天雄重新找回了信心，决定继续完成他的使命。这段经历让天雄更加坚定，即使面临困难，也要勇往直前，战胜一切挑战。\n第23部分：红发少女出现并帮助他治疗。然而，狱卒的出现打断了他们。天雄回忆起脊椎骨被打碎的场景，少女试图继续治疗但被阻止。狱卒分发食物时，天雄分到的食物被恶意对待，引发了一场争执。年轻战士发现一个被认为已死亡的敌人仍在挣扎，展示了天雄顽强的生命力。落霞主动提出帮助天雄，但他伤势过重，需要神奇药物维持生命。\n第24部分：在天雄苏醒后，他被误认为是游侠，并被要求帮助解救被关押的抵抗战士。在这期间，他发现神族已经统治天下大陆十年，而非一年前。天雄承诺要帮助人类逃离并惩罚杀害人类的神族战士。然而，银锐对他的计划表示质疑，指出他过去的狂妄自大导致失败。尽管落霞为天雄辩护，但天雄表示不再犯同样的错误，并承诺会完成营救任务。在一群抵抗战士和犯人躲避狱卒的过程中，天雄用变脸绝技吓晕了狱卒，帮助他们逃脱。在神狱回廊，众人成功从牢房里逃出，并在银锐和落霞的计划下，通过东侧回廊和魔法门。在穷山狱的复杂结构和严密防守中，他们需要在通过过程中避免引起狱卒的注意，以免触发警报。与此同时，天雄决定独自应对即将到来的巡逻，希望证明自己的能力。\n第25部分：巡逻队员发现召唤法师缺勤，认为逃脱难度减小。此时，他们发现了逃狱的天雄。天雄判断出牧师是黑煞战士进攻的动力，决定先打倒牧师以控制战局。他紧握铁棍，等待机会。游侠天雄承诺保护人们的希望，并在关键时刻击败牧师和黑煞战士们，赢得人们的欢呼。落霞发现黑煞战士无敌的原因是牧师对他们的特殊法术支持。天雄回忆与龙骑战士的战斗，证实了这个发现。落霞认为这个发现对人族对抗神族具有重要意义，可以通过袭击牧师团队来扭转战局。银锐表示怀疑，但其他人仍充满信心。为了通过魔法门，众人需要借助神秘系魔法师控制的七枚魔眼。他们依靠神偷错西的易容技巧来假冒已死的巡逻队长，但银锐仍持悲观态度。巡逻队战士被七枚魔眼包围，卫罗队长向魔法门报告了越狱事件。魔法门中的嘴唇谈论了天雄的事迹，并表示会协助处理此事。卫罗队长将天雄带到魔法门前，天雄与巡逻队战士发生冲突。卫罗队长决定自行处理，而不是通知典狱长。在此过程中，天雄被打得惨叫连连。与此同时，数十名抵抗战士穿过魔法门逃狱。神秘系法师谈论韩特在交际场合失势的事情，而卫罗队长对此表示兴趣。他们讨论了牧师后勤队的穆斯与韩特的决斗，以及韩特在决斗中受到的打击。卫罗队长离开后，魔法门上的大嘴消失。在东门隐蔽处，错西成功施展变形术，与卫罗互换身份。落霞、天雄等抵抗战士进入无人审问所，准备与外侧回廊的囚犯沟通。天雄表示可以用天下剑解决开锁问题，铜山对此表示不满，但被落霞劝阻。\n第26部分：一群来自不同种族的囚犯（包括人族、绿皮族、兽人族、侏儒族、地精族和牛头人）在一名叫做天雄的领导者带领下，成功地逃离了神狱。在逃离过程中，他们遇到了各种挑战和敌人，但在银锐和落霞等人的帮助下，他们成功地克服了困难。然而，在逃离过程中，他们也面临着种族间的分歧和矛盾。例如，侏儒族人担心参与越狱会受到惩罚，而妖姬则对自己的魅力是否能对人族起作用表示怀疑。尽管如此，他们还是决定团结一致，共同面对未来的挑战。",
        "summary": "年轻游侠天雄被囚禁在神狱，面临严酷审判。在那里，他遇到了一位熟悉的蓝衣华发老者和神秘的灰衣斗笠男子——酒家，他们在一家小酒馆里与他共度欢乐时光，分享过去的故事和英勇事迹。在红发少女的帮助下，天雄重获新生，并在遭遇时空漩涡后，误认为已经过去十年而非一年。在这段时间里，他曾试图帮助夜歌公主，但她已战死。天雄承诺要帮助人类逃离并惩罚神族战士。抵抗战士们成功逃脱监狱，天雄带领一群来自不同种族的囚犯，成功地逃离了神狱，共同面对未来的挑战。",
        "characters_in_summary": [
            "天雄",
            "蓝衣华发老者",
            "灰衣斗笠男子",
            "酒家",
            "红发少女",
            "夜歌公主",
            "神族战士",
            "抵抗战士们"
        ]
    },
    {
        "id": 5,
        "source": [
            26,
            27
        ],
        "pre_entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，成功逃脱后杀死鲁梅斯\n银锐 | 神族使者，主张和平谈判，与铜山发生冲突\n妖姬 | 地精族人，对越狱表示担忧，认为在这里可以每天看到神族的漂亮小伙子给她送饭\n虎牙 | 地精族人，对越狱表示担忧，认为危险太大",
        "content": "第27部分：天雄正准备射杀一位美丽的女召唤法师，但在银锐的提醒下，他决定专注于任务并成功射杀了女法师。与此同时，妖姬利用奇形口哨控制了地狱犬来攻击敌人。虎牙与如山分别击败了一头三头地狱犬和一个黑暗魔法法师。猛士铜山突然发威，击败了召唤法师。黑煞战士和抵抗战士的战斗也进入白热化阶段。银锐试图杀死牧师，但被天雄阻止。随着战事的结束，神狱警卫们伤亡惨重。然而，魔法门的防护法咒启动，迫使众人撤退。为了抵挡即将到来的危险，天雄和暴风分别拿起黑金巨斧和地狱犬尸体。\n第28部分：银锐、暴风、天雄和铜山与上千名守军中的神咒战士展开激战。天雄受伤，暴风被迫退出战斗，银锐和铜山也被阻止参与，以免拖累天雄。在战斗中，天雄依靠神奇轻功躲避敌人的攻击。暴风打算用神秘系魔法破除神咒战士，需要找到可用魔法宝石并在没有熔炉和工具的情况下进行祈祷铸造祈福术。他成功地将两颗珍贵的紫红色宝石嵌入召唤法杖的内核，增加了其魔法攻击力。天雄接过附魔剑，试图击败敌人，但效果不佳。他尝试使用全攻型剑法天瀑剑法，虽然成功击败敌人，但自己也受了重伤。众人成功逃离神狱，来到外围。他们跟随银锐穿越神狱外围回廊，寻找人族联盟基地。与此同时，神族总指挥部内的总司令官龙罗与魔法兵团最高指挥官莲珍妮就如何找到人族基地发生争执。",
        "summary": "天雄原本准备射杀美丽的女召唤法师，但在银锐的提醒下放弃了这个机会。妖姬控制地狱犬攻击敌人，虎牙和如山分别击败了黑暗魔法法师和三头地狱犬。猛士铜山击败了召唤法师，而黑煞战士和抵抗战士的战斗也进入了白热化阶段。银锐试图杀死牧师，但被天雄阻止。战事结束后，神狱警卫们伤亡惨重，魔法门的防护法咒启动，迫使众人撤退。在一场激战中，天雄和银锐与上千名神咒战士展开战斗，成功逃离神狱并到达外围。",
        "characters_in_summary": [
            "天雄",
            "银锐",
            "美丽的女召唤法师",
            "妖姬",
            "地狱犬",
            "虎牙",
            "如山",
            "黑暗魔法法师",
            "三头地狱犬",
            "猛士铜山",
            "黑煞战士",
            "抵抗战士",
            "牧师",
            "神狱警卫",
            "神咒战士"
        ]
    },
    {
        "id": 6,
        "source": [
            28,
            29
        ],
        "pre_entity_info": "天雄 | 游侠，天雄的哥哥，天军的成员，计划去人间世界行侠，成功逃脱后杀死鲁梅斯\n小杰 | 年轻战士，见证天雄施展变脸绝技\n妖姬 | 地精族人，对越狱表示担忧，认为在这里可以每天看到神族的漂亮小伙子给她送饭\n银锐 | 人族战士，与天雄一起反抗，挥舞匕首带领众人冲出去",
        "content": "第29部分：一群囚犯（包括银锐、虎牙、妖姬、铜山和落霞公主）遇到了奇怪的情况，发现围墙即将消失。他们急忙返回外侧回廊，却遭到神狱狱兵和魔法师的围攻。在神狱指挥官发出屠杀命令后，狱兵和魔法师开始攻击这群囚犯。小杰在魔法师的咒语下面临危险，但被一个神秘身影救走。神秘身影离开后，球状闪电和青石板引发大爆炸。在小杰寻找失踪的小杰时，他遇到了天雄，并在天雄的帮助下成功躲过了魔法师们的攻击。他们被落霞紧紧抱住，一起被抛入外侧回廊入口。当小杰醒来时，他发现自己是被天雄救出的，所有抵抗战士为他欢呼。天雄在球形闪电的照耀下被重伤，后在瞭望塔上用箭击中魔法传令兵，在金色闪电中消失。神狱囚犯和狱兵们担心他的生死。\n第30部分：一群来自不同种族的囚犯正努力寻求生存和自由。其中，年轻的英雄天雄因为在关键时刻救了小杰，受到了众人的尊敬和期待。游侠落霞、妖姬等人陪伴在天雄身边，给予他支持和鼓励。在地精商人邀请下，天雄考虑是否加入杂技团，而人族抵抗战士银锐则预言他将成为传奇英雄。在面对这些期待和压力时，天雄感到困惑和不安。为了逃避神狱士兵的追捕，众人决定在侏儒族人都蒙的帮助下，通过他挖掘的秘密地洞逃离。在这个过程中，他们都蒙成为了重要的指导者，而天雄则在困境中展现出勇敢和智慧。这群来自不同种族的囚犯将在天雄的带领下，共同寻找摆脱困境的方法，追求自由和正义。",
        "summary": "年轻英雄天雄在关键时刻救了小杰，受到众人尊敬。游侠落霞、妖姬等陪伴在天雄身边，给予支持。地精商人邀请天雄加入杂技团，而银锐预言他将成传奇英雄。面对期待和压力，天雄感到困惑。为逃避追捕，众人经侏儒族人都蒙帮助，通过秘密地洞逃离。在这个过程中，天雄展现勇敢和智慧。这群囚犯将在天雄带领下，共同寻找摆脱困境方法，追求自由和正义。",
        "characters_in_summary": [
            "天雄",
            "小杰",
            "游侠落霞",
            "妖姬",
            "地精商人",
            "银锐",
            "侏儒族人",
            "都蒙"
        ]
    },
    {
        "id": 7,
        "source": [
            30,
            31,
            32
        ],
        "pre_entity_info": "天雄 | 游侠，天军的成员，计划去人间世界行侠，成功逃脱后杀死鲁梅斯，跟随都蒙和落霞进入地洞\n银锐 | 人族战士，与天雄一起反抗，挥舞匕首带领众人冲出去，与小杰一起反抗，担心天雄的安全。",
        "content": "第31部分：在地道中躲避神族人的众人得知对方已发现地道并逼近，落霞告知大家天雄以剑堵住通道，但空气即将耗尽。都蒙质疑神族人如何找到地道，天雄解释是因他是钻洞高手。海岚决定动用魔法师团队移除挡道的土石，众人努力挖掘通往地面的出口。在都蒙带领下，神狱囚犯们齐心协力挖掘，尽管空气浑浊，体力消耗大，但仍坚持到底。都蒙成功挖通地面，众多囚犯却因缺氧而昏迷。一群囚犯正挖掘地道企图逃跑，却被四名黑煞战士和一名高级牧师包围在瞭望塔内。都蒙意识到情况不妙，惊呼救命。天雄决定与敌人拼一拚，他在瞭望塔内独自对抗四个被高级牧师祝福过的黑煞战士，展现惊人剑法。银锐认为应先解决高级牧师，但发现无法对抗被祝福的黑煞战士。这时，一个神族金发碧眼的人头从地道落下，众人震惊。\n第32部分：一群囚犯在首领银锐的带领下成功逃脱。然而，他们很快遭到了瞭望塔守卫和二三十名敌人的追捕。在这个关键时刻，囚犯们中的天雄建议保持安静，以便通过他的听觉判断敌人情况。敌人中有重甲黑煞战士、高级牧师和魔法师。天雄准备射出关键一箭，阻止敌人进攻。与此同时，神狱典狱长海岚得知瞭望塔下的守卫已被击败，决定发动全面进攻。他对一群磨蹭的公子哥儿感到愤怒，此时瞭望塔发生爆炸，数名牧师、法师和高级祝福牧师被射死。海岚认出这是他的敌人所为，并在爆炸中保护了副官。神族战士们被眼前的惨状震惊。典狱长海岚命令将尸体抬出场外，这时身穿自然大魔法师袍的洛弗森从瞭望塔上坠落，身受重伤。海岚担忧地跑过去询问他的状况，但洛弗森却在虚弱中说出了敌人的入侵，并发动了一个巨大的球形闪电，造成了上百人的死亡。\n第33部分：神族使用了战争魔法使得双方陷入混乱。铜山、山地矮人暴风和银锐等战士们对神族的毁灭性魔法表示愤慨。在战斗结束后，众人发现自己被困在瞭望塔顶端的绝地中，面临神族战士和魔法师的围攻。年轻的抵抗战士小杰试图寻求解决办法，但众人无法应对眼前的困境。在生死关头，山地矮人暴风安慰小杰，告诉他死亡是另一段旅程的开始。此时，数千名神族士兵正在按照指令进行阵形变换，准备应对可能的攻击。海岚，一名指挥官，叮嘱士兵们要确保牧师、魔法师和其他战斗人员的安全。而白琼斯总管阻止了士兵捉拿一个人族少年的行动，因为伤亡太大且魔法供应紧张。海岚和白琼斯还讨论了关于神狱瞭望塔的建设和防御问题。海岚反对炸毁瞭望塔的想法，因为他需要瞭望塔来抢夺魔晶石。海岚典狱长和白琼斯总管发生了争执，白琼斯要求海岚停止派兵行动并召唤自然大魔法师摧毁瞭望塔，但海岚拒绝了。在这个关键时刻，天雄站了出来，说他有一个方法可以逃出去。众人计划将芥子袋藏在某个不起眼的角落，以躲避神族人的寻找。天雄提议用千里弓将芥子袋射出瞭望塔以逃离神狱。在众人的告别声中，天雄将芥子袋系在长箭上，准备射出一战，心中感慨万千。",
        "summary": "一群人得知神族人找到他们的藏身之处并逼近。为了阻止神族人的入侵，他们勇敢地与敌人展开激战。尽管面临重重困难，他们仍然坚持不懈，成功击退了神族人的进攻。在这个过程中，他们不仅面临着生死抉择，还要面对内部的纷争和背叛。在这场战斗中，勇敢的天雄展现了惊人的剑法，而银锐则带领众囚犯成功逃脱。然而，他们很快又陷入了新的困境，面临着更多的挑战和危险。在这个关键时刻，天雄提出了一个大胆的计划，希望通过芥子袋逃离神狱。",
        "characters_in_summary": [
            "天雄",
            "银锐",
            "神族人",
            "众囚犯"
        ]
    },
    {
        "id": 8,
        "source": [
            33,
            34,
            35,
            36,
            37,
            38,
            39
        ],
        "pre_entity_info": "人族战士 | 小杰的身份，人族的抵抗战士",
        "content": "第34部分：老者苏伦向众人诉说了神族税收过重的问题，以及他作为理发师了解到的关于圣酒的真相。众人对神族的不满情绪高涨，讨论着一个传说中的军队——天军，以及它的前锋和人族少年。突然，神秘人物苏伦声称那人族少年已经成功越狱，引发了众人的关注。苏伦继续讲述关于人族少年和侏儒族名人都蒙先生的故事，以及在瞭望塔上的英勇事迹。这些故事激发了人们心中的勇气和斗志，导致了一场对抗神族的暴动。人族战士们成功冲破南门，开启了人族新的历史篇章。\n第35部分：在天雄成功击败神族突击队的牧师和战士后，他在战斗中身受重伤，体力耗尽，准备迎接被乱刀砍死的命运。然而，在他即将死去的时候，他发现了生还的希望，并开始反思游侠们的生存态度。他通过吃下紫尾蝴蝶鱼胶并交换战甲，成功变成重伤的神族战士，并用这种方法成功地生存下来。在恢复期间，他被尊贵的金发少女碧离探望，她带来了魔法药水来帮助士兵们康复。碧离的美丽令人惊叹，但她的冷漠表情让人感到不真实。天雄在与可怕的战士战斗后被碧离称赞，她提议给予他额外的奖励，包括提升职位和一场与她的短暂约会。然而，天雄并没有被这些诱惑所动，他请求获得人族少年的弓箭，这令碧离和杰得武官感到惊讶。\n第36部分：在天雄在神族的围困中重获自由后，他被任命为第五旅第三团兵团长。然而，在他准备离开天都城时，城市发生了暴动。龙骑特击队和黑煞特击队的战士赶来封锁南门，要求天雄暂时放弃逃离。天雄目睹市民们英勇反抗神族战士的场景，决定留下帮助他们。龙罗面临一个艰难的抉择，是否在屠杀所有参与动乱的城民之间做出选择。此时，自称鹏蛮的天雄向龙罗发起攻击。\n第37部分：在天都城的神狱瞭望塔上，指挥官、碧离和龙罗共同观察战况。碧离提出用魔法飞行部队劝说民众停止暴乱，龙罗担忧她的安全。碧离建议通过减轻赋税和改善人族生活环境来平息暴动，得到支持。鹏蛮提出人族需要自由而非物质改善，引起龙罗不满。碧离让鹏蛮继续说。士兵们试图离开天都城寻找战友，鹏蛮与龙罗发生冲突，挟持碧离。天雄出现，众人被迫退出瞭望塔，留下碧离与他单独面对。天雄威胁碧离，她无畏地面对，但在生死抉择时颤抖。天雄表示不会强暴她，两人关系变化。人族与神族冲突加剧，双方都为立场辩护。人族要求神族道歉离开天下大陆，神族表示离开将使大陆重回邪恶。\n第38部分：起义者们成功攻破天都城的城门，前往悄语森林寻求补给。游侠天雄与碧离讨论神族与人族的关系。人族天雄控制碧离为人质，阻止军队追击起义者。夜幕降临，起义者在森林中消失。紫晶灯照亮天都城，天雄感叹人族在神族光辉下的不幸。碧离解释魔法文明的象征意义。天雄与尊贵殿下对话，流星一只眼和孔雀出现带来意外消息。天雄挟持碧离逃离天都城，变身白马成功逃脱神族包围。\n第39部分：在天雄杀死丛林巨蟒后，战士们的生活得以改善。虎公爵和布通举办了一场盛大的宴会来庆祝。然而，一支神秘的黑羽箭惊醒了战士们，箭杆上有一个熟悉的恩公神袋。当虎公爵打开袋子时，他被吞噬进去然后又从袋子中滚爬出来。落霞公主从神狱中逃脱并与侏儒族的都蒙重逢。他们决定返回西南蛮荒的大本营寻找落天雷元帅的消息。妖姬提出了帮助，但她的真实目的令人困惑。逃狱联盟即将解散，各成员将回到自己的家乡。悠扬的鹰哨声吸引了神鹰游鹰的注意，兽人虎牙对游鹰的羽毛产生了收藏欲望，但被妖姬阻止。落霞因为父亲失踪和天雄战死而陷入沉思，她准备发言时被银锐打断，大家为天雄默哀。\n第40部分：三个国家为争夺天下大陆的统治权展开了长达五百年的战争，导致了无数英雄的涌现和国家的灾难。战争结束后，战场被变为恐怖的沼泽，即绝望海，将大陆东北和东南方向的人类国度与西南蛮荒地区隔绝。人族在西南蛮荒地区建立了一个栖息地喘息城，以纪念他们的重生。随后，他们在蛮荒地区继续拓展，建立了花城作为新的希望之地。在这个过程中，人族战士们面临着各种挑战，展现了顽强的意志和勇气。",
        "summary": "三个国家为了争夺统治权展开了长达五百年的战争，导致无数英雄涌现和国家灾难。战争结束后，战场变成了恐怖的沼泽，将大陆东北和东南方向的人类国度与西南蛮荒地区隔绝。人族在蛮荒地区建立了栖息地喘息城，以纪念他们的重生。随后，他们在蛮荒地区拓展，建立了花城作为新的希望之地。在这个过程中，人族战士们面临各种挑战，展现了顽强的意志和勇气。",
        "characters_in_summary": [
            "人族战士",
            "喘息城",
            "花城"
        ]
    },
    {
        "id": 9,
        "source": [
            40,
            41,
            42,
            43
        ],
        "pre_entity_info": "浮云之都 | 山地矮人的城市，位于天下大陆西北的天岭上，以收藏珍贵珠宝和制造名贵武器而闻名\n海岚 | 神狱典狱长，愤怒于瞭望塔塌陷导致牧师等人死亡，寻找侏儒族的都蒙等人。与洛弗森是未来女婿，女儿海琼的未婚夫。与白琼斯有冲突，反对其召唤自然大魔法师摧毁瞭望塔的决定。\n神狱 | 关押犯人的地方，蒙刑是狱官，鲁梅斯曾被关押在此\n回头山脉 | 天下大陆最高的山脉，传说由天神创造，将天下大陆的西南和东南一刀分开，高山矮人族建国之地，方圆数千里杳无人迹。\n铁拳王 | 高山矮人族的国王，守护着矮人族世代相传的宝藏，已有三百年。\n落日草原 | 兽人王国的一片广阔无垠的草原，绿皮族人和牛头族人在这里以放牧为生，创造了大自然的和谐共生环境",
        "content": "第41部分：人族抵抗者在神狱中成功逃脱，并在喘息城受到热烈欢迎。失踪三年的落霞公主在众人期待下回归，带领人们重新拿起武器反抗神族。与此同时，兽人王国的虎牙王子也在铁蛋的帮助下回到祖国，与兄长狮眼王子共同商议如何应对神族的威胁。各个种族的英雄们纷纷取回属于自己的武器和物品，准备迎接即将到来的战斗。然而，人族联盟的领袖们在讨论是否攻打霞都的问题上存在分歧，而兽人王国国王狮眼王子则认为现在不是与神族开战的好时机。此外，高山矮人族的铁拳王在得知神族对浮云之都的侵略计划后，选择保持沉默以拖延时间。\n第42部分：在碧离小姐被劫持后，天都遭受重创，导致神狱人员损失严重。海岚被撤消职位，龙罗元帅被解除总司令职务，由迪庞元帅接任。迪庞元帅对现有情报不满，决定研究西南抵抗军提供的绝望海沼泽信息，以制定新的作战计划。他从神秘生物那里获得有关西南蛮荒的新情报，并计划使用魔法传送阵将土地传输至目的地，以便士兵适应环境并建立基地。然而，莲珍妮女爵士对此计划提出质疑，认为魔法兵团无法长时间承受恶劣环境。迪威元帅计划利用开山造海术在黑石土地上创造适宜居住的生态环境，以便大军进入西南蛮荒。为实现此目标，他请求诸神之故乡增援自然大魔法师和神秘兮大魔法师。小杰和其他抵抗战士在这恶劣环境中坚持抵抗，期待有朝一日能赶走神族侵略者，恢复人族领土。\n第43部分：落霞公主发现了敌陆军战士的强大秘密，并提出攻击敌方牧师的策略。然而，银锐提出了对抗神族战争魔法的问题，导致双方意见分歧。这时，抵抗战士小杰报告神族已攻占喘息城，使得会场陷入恐慌。在落日草原上，狮眼王试图射杀一只金色飞鹰，但发现鹰身上的人已经摔死，长相美为人族。狮眼王发现了一名神族战士的尸体，决定召集军队对抗神族。矮人国王铁拳和他的铸造师暴风先生在浮云之都欣赏日出美景时，突然遇到了神族战士，他们在惊恐之下将其击毙。铁拳王在得知神族入侵的消息后，决定立即实行紧急战争动员，并在七天内招募五万名魔枪队员。\n第44部分：在天雄、流星一只眼和小秋寻找人族抵抗军基地的过程中，他们遇到了神秘人物虎彪，得知了落天雷元帅的爱女落霞公主被捕的消息。虎彪带领他们穿越山洞，来到了抵抗军的基地。在那里，他们见到了传奇英雄落天雷元帅，了解了他的过去和他为了保护天下大陆所经历的挫折。落天雷元帅请求天雄帮助他照顾女儿落霞，确保她的一生不会遭受类似的悲剧。",
        "summary": "在天下大陆上，人族抵抗者在神狱中成功逃脱，受到喘息城市市民的欢迎。落霞公主归来后，带领众人取回失物。同时，人族联盟领袖们讨论是否攻打霞都。绿皮族人虎牙和牛头族人如山回到落日草原，引发轰动。兽人国王狮眼王子拒绝与人族结盟对抗神族。高山矮人族在回头山脉建立家园，铁拳王得知神族对浮云之都的侵略计划后，选择保持沉默。天都遭受重创，导致神狱人员损失严重。海岚被撤消职位，龙罗元帅被解除总司令职务，由迪庞元帅接任。迪庞元帅决定研究西南抵抗军提供的绝望海沼泽信息，制定新的作战计划。莲珍妮女爵士对此计划提出质疑。迪威元帅计划利用开山造海术在黑石土地上创造适宜居住的生态环境。小杰和其他抵抗战士在恶劣环境中坚持抵抗。落霞公主发现了敌陆军战士的强大秘密，并提出攻击敌方牧师的策略。银锐提出了对抗神族战争魔法的问题，导致双方意见分歧。抵抗战士小杰报告神族已攻占喘息城，使得会场陷入恐慌。狮眼王发现了一名神族战士的尸体，决定召集军队对抗神族。",
        "characters_in_summary": [
            "落霞公主",
            "人族联盟领袖",
            "绿皮族人虎牙",
            "牛头族人如山",
            "兽人国王狮眼王子",
            "高山矮人族",
            "铁拳王",
            "海岚",
            "龙罗元帅",
            "迪庞元帅",
            "莲珍妮女爵士",
            "小杰等",
            "天下大陆",
            "神狱",
            "喘息城市",
            "霞都",
            "落日草原",
            "回头山脉",
            "浮云之都",
            "黑石土地",
            "绝望海沼泽等"
        ]
    },
    {
        "id": 10,
        "source": [
            44,
            45,
            46,
            47,
            48
        ],
        "pre_entity_info": "铜山 | 落霞的护卫，忠诚于落霞，负责安排转移\n银锐 | 反抗神族的战士，与落霞共同行动，对出兵霞都持谨慎态度\n天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，目前被龙彦将军带到落天雷元帅的指挥部\n流星一只眼 | 天雄的助手，拥有纪录过往事件的能力，可能是悄然语无影连首领虎公爵口中的恩公\n落天雷元帅 | 虎骑军的最高指挥官，可能是银锐的可能关系人，邀请天雄到指挥部，身上带有火焰印记\n莫力沙国王 | 莫力沙王国的国王，受伤后被错西先生抢回后方营救\n无鬃马小秋 | 天雄的坐骑，忠诚于天雄",
        "content": "第45部分：在喘息城的司令部，落霞公主带领人族抵抗军决定攻击神族正在建设的飞地，以防止他们完成围墙并占据优势。铜山和银锐分别率领各国的骑兵队和铁骑军对飞地的左右翼进行骚扰进攻，而莫力沙则负责率领精锐骑射队进行游击策应。在激烈的战斗中，神族依靠强大的魔法力量成功抵挡住了人类的进攻。然而，铜山质疑莫力沙国王的箭阵未能提供有效掩护，导致右翼骑队损失惨重。在与抵抗战士小杰相遇后，铜山得知国王受伤和游击箭阵受损的消息。为了继续冲击右翼阵线，铜山决定带领骑兵部队采取行动。同时，神族也在加强防御，准备应对人族的下一步进攻。双方在争夺战场优势的过程中付出了巨大的代价。\n第46部分：落霞公主与各国领袖在望台上指挥作战。狮眼王来到现场，发现落霞公主憔悴且满是灰尘。虎牙和如山认出她并与她热情交谈。前线战士受伤归来，错西先生重伤入院。左翼骑队被击败，伤亡惨重。落霞公主决定让摩沙国的三万骑兵归银锐统辖，再次进行冲锋。小杰受伤后被送往治疗。狮眼王感叹战争的残酷。人族指挥官银锐与兽人族狮眼王讨论关于狼骑兵上前线的问题。年轻女子孟莲出现，希望继承莫愁国的王剑并加入战斗。银锐同意她的请求，让她成为自己的副官。人族和兽族联军对抗神族。矮人族出现在战场上，他们的士兵被安排在最前沿的阵地上。神秘粉红色光束摧毁了神族的前线阵地。莫聘将军命令集结高级牧师组成夜莺盾阵，以保护银武士并阻止敌人再次使用魔法光束。矮人族魔枪队因魔晶石魔力耗尽而撤退，各族骑兵趁机冲向神族飞地。\n第47部分：天雄醒来后发现战士们正在喝闷酒。他与副统领龙彦将军交谈，得知并没有宴会，而是大家在喝酒。他发现所有战士的左颈都有火焰形状的红色印记。在进一步追问下，他被邀请参加庆功宴，但酒中被换了劣酒。此时，虎骑军元帅落天雷突然出现，请天雄到他指挥部去。在那里，天雄发现元帅的左颈也有同样的火焰印记。他们讨论了如何对付神族的战争魔法，提出了破坏他们的临时防御工事的方法。落天雷元帅计划派遣熔岩地府的工程兵挖掘一条通往神族阵地的地下隧道。他们还讨论了对抗神族高空魔法的策略，寻找忘忧国的神秘力量来破解敌人的高空魔法轰炸。天雄询问元帅是否与秀人国取得联系并进行谈判，元帅表示从未见过秀人，只在七日林莽边缘找到传音石与他们沟通。落天雷元帅向天雄表达了他对已故妻子的思念，并为天雄倒了两杯酒，其中一杯含有药物，使天雄陷入昏迷。\n第48部分：天雄被迷药迷晕，与无鬃马小秋和流星一只眼一起调查失踪的虎骑军士兵。他们发现战士们留下信件，表达了他们对国家的热爱和对家乡的眷恋。天雄还收到了一封关于神族魔法无法伤害敌人的书信，怀疑这与传说中的妖气和魔族有关。为了查明真相，他们开始沿着妖气方向寻找，在孤峰之上发现了火焰封印图案和魔法传送门。在这里，他们与魔族展开了一场激战，成功地摧毁了魔法传送门，阻止了带翼死神重返人间。\n第49部分：喘息城外的营地充满了哀痛，人们在为失去的亲人哭泣。首领们正在战地指挥所讨论战况，银锐擦拭着他的斩星刀，狮眼王受伤并陷入沉思。矮人铁肩元帅自责不已，一夜之间头发变白。落霞公主来到房间，众人起身迎接。暴风先生关心地询问虎牙兄弟和铜山兄弟的伤势，得知他们没有生命危险。接着，他询问莫力沙国王的状况，公主表示还需要观察。银锐询问关于神族的行动计划，公主预测神族将在十二天后发动攻击。由于神族魔法师的强大，目前无法阻止他们，只能等待奇迹发生。在一场保卫飞地的战斗中取得胜利的庆祝活动正在进行。飞地被七彩魔法灯光笼罩，神秘系法师们建造了坚固的堡垒。指挥官莫聘举起酒杯，赞扬战士和魔法师们的英勇，认为这是神族占领整个西南蛮荒的序曲，标志着历史的新篇章。然而，就在这时，飞地堡垒中传来喧哗声。落天雷元帅带领虎骑军的战士们到来，准备兑现恶魔和妖灵许下的诺言。",
        "summary": "在喘息城的司令部，人族抵抗军决定攻击神族正在建设的飞地，以防止他们完成围墙并占据优势。然而，神族依靠强大的魔法力量成功抵挡住了人类的进攻。铜山质疑莫力沙国王的箭阵未能提供有效掩护，导致右翼骑队损失惨重。为了继续冲击右翼阵线，铜山决定带领骑兵部队采取行动。与此同时，神族也在加强防御，准备应对人族的下一步进攻。双方在争夺战场优势的过程中付出了巨大的代价。落霞公主决定让莫力沙国的骑兵归银锐统辖，再次进行冲锋。人族和兽族联军对抗神族。落天雷元帅计划派遣熔岩地府的工程兵挖掘一条通往神族阵地的地下隧道。落天雷元帅向天雄表达了他对已故妻子的思念，并将天雄用药迷晕。天雄被迷药迷晕后，与无鬃马小秋和流星一只眼一起调查失踪的虎骑军士兵。他们发现了战士们留下的信件，表达了对国家的热爱和对家乡的眷恋。为了查明真相，他们开始沿着妖气方向寻找，在孤峰之上发现了火焰封印图案和魔法传送门。在与魔族的激战中，成功地摧毁了魔法传送门，阻止了带翼死神重返人间。喘息城外的营地充满了哀痛，人们在为失去的亲人哭泣。首领们正在战地指挥所讨论战况，落霞公主表示神族将在十二天后发动攻击。飞地被七彩魔法灯光笼罩，指挥官莫聘表示这是神族占领整个西南蛮荒的序曲。然而，落天雷元帅带领虎骑军的战士们到来，准备兑现恶魔和妖灵许下的诺言。",
        "characters_in_summary": [
            "莫力沙国王",
            "铜山",
            "落霞公主",
            "银锐",
            "天雄",
            "无鬃马小秋",
            "流星一只眼",
            "落天雷元帅",
            "天雄",
            "昏迷",
            "已故妻子",
            "虎骑军士兵",
            "妖气",
            "孤峰",
            "火焰封印图案",
            "魔法传送门",
            "带翼死神",
            "魔族",
            "七彩魔法灯光",
            "指挥官莫聘"
        ]
    },
    {
        "id": 11,
        "source": [
            49,
            50
        ],
        "pre_entity_info": "神族战士 | 未知身份的战士，乘坐金鹰进行侦查任务，被魔枪队攻击并击毙。",
        "content": "第50部分：一群长有翅膀的人族魔鬼突然袭击，展现出惊人的力量。神族战士们被吓住，无法有效抵抗。两千名魔鬼在空中释放地狱般的青白色烈焰，将神族飞地包围。银武士队和魔法师们在烈火中遭受重创，尽管神族军队试图反击，但魔鬼首领却在攻击中享受到了快感。神族士兵们与魔族魔鬼展开激战，但魔族士兵们凭借强大的战争魔法和死神镰刀迅速击败了神族的银武士和魔法师兵团。然而，神族的银甲骑士们在高级牧师的祝福下，带领数千匹金鬃独角兽冲入战场，成功抵挡住了魔族的攻击。战斗仍在激烈进行中，双方都在为胜利而努力拼搏。魔鬼首领和他的手下们在一场战斗中利用牧师的作用，成功地击败了神族骑兵队，迫使神族军队逃入坚固的堡垒中寻求庇护。魔鬼首领用独角兽的金角杀死了一名神族骑兵，使得神族军队更加混乱。在战斗过程中，神族士兵们试图乘坐金羽鹰逃离，但都被魔族消灭。魔族成功占领了神族飞地。\n第51部分：小秋和天雄勇敢地前往神族飞地，途中结识了流星一只眼。在飞地，他们目睹了赤修罗带领的魔族大军和已被消灭的神族军队，以及变成血池的飞地。为了保卫这个世界，他们决定与魔族展开殊死搏斗。红色魔鬼首领试图惩罚天雄，却意外中毒倒地，变成了人类。这其实是天雄的好友小秋设计的，她利用毒药让魔鬼们恢复了人族身份。在这个过程中，天雄认出了受伤的落天雷元帅，并尽力帮助他。人族将领落天雷与魔族赤修罗王的子女签订契约，暗中服用剧毒牵机草，使得魔族子女在杀死神族后，也因毒素爆发而重返冥河彼岸。赤修罗王感叹人族的智慧和决心，表示需要再修炼一千年才能挑战人族。人族勇士与神族展开激战，与魔鬼为伍，忍受剧毒的痛苦。在这场战斗中，落天雷元帅带领虎骑军战士们默默忍受剧毒噬心的痛苦，等待时机一举击败神族。然而，这场胜利是用他们伟大的灵魂和生命换来的。在战斗结束后，小杰带来了一个惊人的消息：天空中出现了一片美丽的流星雨，象征着他们英勇的灵魂升天。",
        "summary": "神族与魔族之间激烈战斗的故事中，魔族魔鬼突然袭击并包围了神族飞地，给神族战士带来重创。然而，神族的银甲骑士们在高级牧师的祝福下，带领数千匹金鬃独角兽成功抵挡住了魔族的攻击。在战斗中，神族士兵试图乘坐金羽鹰逃离，但都被魔族消灭。魔族成功占领了神族飞地。",
        "characters_in_summary": [
            "神族战士",
            "高级牧师",
            "金鬃独角兽",
            "魔族魔鬼",
            "银甲骑士"
        ]
    },
    {
        "id": 12,
        "source": [
            51,
            52,
            53,
            54
        ],
        "pre_entity_info": "天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，被龙彦将军带到落天雷元帅的指挥部，收到神秘书信后与小秋、流星等一起追查妖气的来源，决定采取行动阻止带翼死神重返人间。与无鬃马小秋、流星一只眼为朋友关系。\n落天雷元帅 | 虎骑军的最高指挥官，可能是银锐的可能关系人，邀请天雄到指挥部，身上带有火焰印记\n银锐 | 反抗神族的战士，与落霞共同行动，对出兵霞都持谨慎态度，与落霞有合作关系\n暴风先生 | 矮人国最杰出的铸造师，铸造总管，铁拳王的臣子，与铁拳王有君臣关系，对神族最了解，担任出征的后勤总管和最高军事参谋。与落霞公主、银锐等人有关系\n迪庞元帅 | 总司令，对迪威元帅有信心，认为已得到有用的信息，计划绕过绝望海沼泽，直接进攻西南蛮荒\n副官 | 海岚的下属，英勇地保护海岚免受伤害。\n落霞公主 | 人族公主，与银锐共同行动，对出兵霞都持谨慎态度，与银锐有合作关系",
        "content": "第52部分：天雄对人族神族的美酒产生了好感，并在完成一个放火任务后感到疲惫不堪。他在战场上发现了落天雷元帅的尸体和他的战马，以及一群失去主人的战马。突然，两千匹战马聚集在天雄周围。昔日的同伴们出现，但被现场的惨状震惊。天雄告诉他们，是落天雷元帅带领虎骑军消灭了三万神族大军。人族战士们悲伤哭泣，而矮人族和兽族战士们则欢呼庆祝。银锐怀疑地询问天雄是否是他消灭了神族战士，天雄坚决地否认。同时，人族英雄落霞公主在战斗中受伤昏迷，需要休息。天雄和银锐讨论战争的后果，而暴风先生感叹这场悲伤的胜利。神族远征军总司令部内的迪庞元帅焦急地等待前线消息，副官告诉他飞地中的传讯水晶球被销毁，白日金羽鹰队也失去了联系。魔法兵团长莲珍妮女爵士带来一个震惊的消息，飞地远征军可能已经全军覆没。迪庞元帅决定立即复活这些魔法师，以了解西南蛮荒的情况。\n第53部分：天雄成功地乔装成神族战士，利用鹏蛮身份救出天都数十万起义者。他与虎牙、铜山等人重逢，分享了他的经历。错西提议大家在一个酒馆聚会，但天雄因疲劳无法参加。此时，落霞公主突然出现，为他的归来感到高兴。他们讨论了落霞公主的父亲，关于他的去世有传言。天雄表示无法阻止这场悲剧，而落霞公主认为父亲的牺牲是值得的。天雄敬佩落天雷元帅和虎骑军的英勇事迹，但落天雷已经牺牲。落霞公主希望了解战争真相，但天雄因曾向落天雷许下诺言而无法透露。银锐出现，表明她现在还活着，但已对落霞公主和东南联盟怀恨在心。天雄试图安慰她，但她坚持要为复仇行动继续下去。\n第54部分：人族成功摧毁了神族在西南蛮荒的飞地，防止了他们建立据点。在这个过程中，抵抗战士小杰和其他人族壮汉一起屠杀梅花鹿，成功摧毁了一棵结满果实的大苹果树。国王铁拳王担忧前往西南蛮荒征战的军队，但在前线传来胜利消息后，他决定庆祝并举行盛大的宴会。然而，一只金色的雄鹰突然出现，引起铁拳王的警惕。铁拳王担心这是劫匪或侵略者的信号，要求立即采取行动。同时，神族的高级官员们在神圣转生台上关注着远征军全军覆没和一千名魔法师战死的事件，总指挥官迪庞元帅面临军事法庭的审判。\n第55部分：迪庞元帅和年轻神族新兵找到了浮云之都的位置，但却发现它已被摧毁。莲珍妮女爵士向大家介绍了金羽鹰的天敌绿魂蛇，而新兵分享了自己遭遇的绿魂蛇的危险。天眼魔法师团队成功读取了浮云之都和周围防御工事的信息，却让新兵感到紧张和挣扎。酒宴中，天雄展现了惊人的酒量，赢得了大家的敬意。在大家狂欢的过程中，猛士铜山突然倒下，引发了笑声。落霞公主和银锐到达聚会，天雄醉酒后提议送给银锐曾经的芥子袋，但被拒绝。暴风先生收到国王的来信后陷入沉默。",
        "summary": "天雄对神族美酒产生好感，却在完成任务后疲惫不堪。他在战场上发现落天雷元帅的尸体，引发两千匹战马的聚集。人族战士们悲伤哭泣，而矮人族和兽族战士们欢呼庆祝。银锐怀疑天雄是否消灭了神族战士，天雄坚决否认。人族英雄落霞公主受伤昏迷，需要休息。天雄和银锐讨论战争的后果，而暴风先生感叹这场悲伤的胜利。神族远征军总司令部内的迪庞元帅焦急地等待前线消息，副官告诉他飞地中的传讯水晶球被销毁，白日金羽鹰队也失去了联系。魔法兵团长莲珍妮女爵士带来一个震惊的消息，飞地远征军可能已经全军覆没。迪庞元帅决定立即复活这些魔法师，以了解西南蛮荒的情况。",
        "characters_in_summary": [
            "天雄",
            "神族美酒",
            "落天雷元帅",
            "银锐",
            "落霞公主",
            "暴风先生",
            "迪庞元帅",
            "副官",
            "魔法兵团长莲珍妮女爵士"
        ]
    },
    {
        "id": 13,
        "source": [
            55,
            56,
            57,
            58,
            59
        ],
        "pre_entity_info": "天雄 | 抵抗神族的战士，与小杰、邦叔等人有关联，被龙彦将军带到落天雷元帅的指挥部，收到神秘书信后与小秋、流星等一起追查妖气的来源，决定采取行动阻止带翼死神重返人间；与无鬃马小秋、流星一只眼为朋友关系；在酒馆中醉酒，将芥子袋送给银锐\n浮云之都 | 矮人国的首都，位于窗前可以俯瞰整个城市，铁拳王在此地对国家进行决策",
        "content": "第56部分：由于战争爆发，落天雷元帅的葬礼被迫延期。市民们收集白花以示哀悼，而神族正计划再次发动战争。在作战司令部内，神狱同盟的伙伴们心情沉重，面对尊贵的落霞公主和众将领的首脑，无人知晓战争的真相。随着神族发现浮云之都的位置并计划进攻，人族、兽族和矮人族决定联合派兵支援。天雄被要求代表所有人族、兽族和矮人族完成一项请求。在战争中，许多年幼的孩子在绝望中长大，而落霞公主请求天雄带领他们寻找新的生活，远离这片充满灾难的大陆。尽管许多人已经失去了希望，准备在战场上赴死，但天雄仍努力激发他们的信心，让他们相信这场战争或许能赢得胜利。人类、兽人和神族之间的战争即将爆发，而天雄对能否战胜强大的神族表示怀疑。尽管如此，他仍坚信他们仍有胜利的机会，即使需要付出巨大的代价。\n第57部分：由高山矮人族修建，拥有坚固的四城和精铁围墙。为了攻破这个无懈可击的防御，迪庞元帅计划利用空中力量，通过神族的白日金羽鹰兵团摧毁矮人国的防御工事。然而，由于飞行时间和地形问题，这个计划并未成功。迪庞寻求莲珍妮女爵士的帮助，她提出了使用浮空术的想法。天雄是一位英勇的战士，他的使命感和剑上的杀气不断增强。他与宠物们一起，准备前往浮云之都参加战斗。在那里，他们将与人族展开一场激战，争取胜利和复兴的希望。\n第58部分：在天歌山堡垒，一级神秘系建筑魔法师正在建造军事营寨，而白目金羽鹰巢已经提前完成。这里是抵抗神族人入侵的前哨站，但在霞光圣战中，人族大军被击败，天歌山堡垒被攻陷。如今，天歌山堡垒成为神族攻击浮云之都的前沿阵地，聚集了十八万精锐神族远征军。莲珍妮女爵士和一群大魔法师兴奋地欢呼，因为浮空计划的第一步成功。战士们登上浮云，魔法师们对此表示兴奋并认为他们成功了。莲珍妮女爵士使用魔法驱动浮云，带着魔法师和战士们飞向天空。当他们在天空中漂浮时，神族战士们欢呼雀跃，庆祝浮空术的成功。\n第59部分：在天台上看向回头山脉时，联军领袖们发现了大量黑白相间的离别燕，这是矮人族的国鸟，预示着不幸。矮人王铁拳王鼓励大家为保卫矮人族做好准备。与天雄一起商讨后，他们决定共同努力阻止不幸事件的发生。观察者都蒙对天雄的言论表示质疑，询问神族人是否会从天上进攻。天雄描述了游侠岛的地理位置和防御体系。在讨论如何对抗神族时，他们发现神族已经掌握了驾驭浮云的技术，准备进攻。为了应对这一情况，天雄决定立即通知铁拳王。在浮云之都，众人意识到神族的威胁，决定誓死一战。\n第60部分：在迪庞元帅组织的远征军阅兵仪式上，博鲁齐长老对精锐方阵的实力感到震惊。然而，一位年轻女子提出质疑，认为博鲁齐的到来是为了调查远征军战败原因。在神族神殿的阅兵仪式上，博鲁齐和碧离关注远征军战败原因，迪庞表示虽无失误，但仍需查明。碧离质疑攻击浮云之都的决定，但迪庞坚信这将成为神族的立威之战。此时，七朵浮云上的华丽魔法令博鲁齐深感神族战士将战无不胜，但碧离仍表示担忧。迪庞坚信只需一个月就能占领浮云之都。",
        "summary": "各方势力为保卫浮云之都联合派兵，面临神族的强大威胁。天雄作为英勇的战士，努力激发士兵们的信心，相信他们仍有胜利的机会。人类、兽人和神族之间的战争即将爆发，天雄对能否战胜强大的神族表示怀疑，但仍坚定信念。在战斗中，他们需要克服重重困难，捍卫家园，争取胜利和复兴的希望。",
        "characters_in_summary": [
            "天雄",
            "士兵们",
            "神族",
            "浮云之都"
        ]
    },
    {
        "id": 14,
        "source": [
            60,
            61
        ],
        "pre_entity_info": "天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族\n落霞公主 | 人族将领，与天雄合作抵御神族入侵\n银锐 | 兽人将领，与狮眼王有合作关系，协助矮人国和人类抵抗神族入侵\n闪鸿 | 虎骑军战士，拥有妖精血统，对神族充满仇恨，渴望参与更多对抗神族的行动",
        "content": "第61部分：在神诞节期间，神族士兵得到三倍军饷且要求宽松，使得抵抗者有机会潜入天都日月兵团驻地。半妖精战士闪鸿在潜入过程中失去了战友，对神族产生了仇恨。为了寻找传说中的敌人天雄，闪鸿在神诞节当晚成功潜入军旗房间，砍断军旗上的魔法水晶后逃离。然而，在逃跑过程中，他发现了一名被挟持的神族公主，以及一个邪恶的逃亡者天雄。闪鸿决定继续追踪天雄，揭开这面神秘军旗背后的秘密。\n第62部分：落霞公主与银锐讨论了人族与神族之间的战争，回顾了过去的战斗。银锐认为天神可能对这个世界感到厌倦，导致了神族的出现。浮云之都的工事已完成，其他三城的工事也在进行中，需要各族战士共同协助。银锐承诺会赢得战争。此时，乌云笼罩着城市，预示着战争的来临。在回头山脉上空，神族大军集结，准备登陆作战。联军与神族展开激战，浮云之都的四个区域遭受严重破坏。天雄与铁拳王、暴风先生讨论战场形势，发现浮云之都的防御已无法抵挡神族攻势。矮人王铁拳王的计划与熔岩地府的老板都蒙发生冲突。",
        "summary": "在神诞节期间，神族士兵获得三倍军饷导致抵抗者有机会潜入天都日月兵团驻地。半妖精战士闪鸿在潜入过程中失去战友并对神族产生仇恨。他成功潜入军旗房间并砍断魔法水晶后逃离，途中遇到被挟持的神族公主和邪恶的天雄。闪鸿决定追踪天雄以揭示军旗背后秘密。与此同时，落霞公主与银锐讨论人族与神族间的战争，银锐认为天神可能对世界感到厌倦。浮云之都的工事完成，各族战士需共同协助抵御神族进攻。在回头山脉上空，神族大军集结准备登陆作战，联军与神族展开激战，浮云之都的四区域遭受严重破坏。",
        "characters_in_summary": [
            "闪鸿",
            "半妖精战士",
            "日月兵团",
            "天都兵团",
            "天雄",
            "邪恶",
            "神族公主",
            "落霞公主",
            "人族",
            "银锐",
            "人族",
            "神族士兵",
            "神族大军",
            "浮云之都",
            "四区域"
        ]
    },
    {
        "id": 15,
        "source": [
            62,
            63,
            64,
            65
        ],
        "pre_entity_info": "迪庞元帅 | 神族远征军总指挥官，面临军事法庭审判，与天雄有敌对关系\n天雄 | 人族将领，与落霞公主合作抵御神族入侵，发现离别燕，对离别燕的预兆感到不安；与都蒙相识，共同抵抗神族",
        "content": "第63部分：我们跟随各族联军的视角，了解了他们在面对矮人族宝藏时的情绪波动和对战争的看法。迪庞元帅在成功扑灭火魔法师误炸矮人族藏宝库后，决定让敌人多欢腾一会儿，以便在接下来的魔法攻击中让他们陷入绝望。然而，在各族战士得知神罚并未降临后，纷纷发出愤怒和质疑的声音。矮人族战士指责神族战士退缩，兽人族战士嘲笑神族战士，而侏儒族战士则兴奋地拥抱珠宝。迪庞元帅在与莲珍妮女爵士讨论神圣转生台的调整问题时，被碧离公主质问为何在看到矮人族的财富后畏缩不前。特使博鲁齐长老出现，劝说迪庞元帅发动对浮云之都的进攻，认为为了国家和神殿的荣耀，牺牲一些士兵的生命是值得的。迪庞元帅被说服，发誓要将矮人族的宝藏运回诸神之故乡。\n第64部分：后勤牧师、副官和魔法师们面对恐惧和渴望胜利的心情交织在一起。神族火系大魔法师在战斗中发挥了重要作用，但也带来了前所未有的挑战。战士们努力阻止金羽鹰对战场的破坏，各族战士庆祝敌人的失败，但天雄发现了真实的敌人——空中的幻象部队。他成功射落二十只金羽鹰，但它们发动了风笛火鸟阵的攻击。在浮云之都的缓坡阵地上，成千上万的橘红色魔法火鸟在空中飞翔，追逐着鲜活的生命。整个缓坡被火焰的海洋淹没，战士们化为焦炭。天雄在火鸟的追击下奋力逃跑，直到体力耗尽。他在绝望中拔出天下剑，准备英勇就义。然而，当他面对上千只火鸟的攻击时，他的勇敢使他免受伤害，火鸟也随之消失。他被战士们欢呼为英雄，举起天下剑，激励战士们抵抗神族大军。\n第65部分：各种族战士联手对抗邪恶的神族。由于神族魔法师的火鸟魔法攻击，联军战士伤亡惨重。在浮云之都，各种族战士集结，投入战斗。兽族、人族、矮人族等战士使用连珠炮等武器，成功击退了部分敌人。然而，神族的魔法师们继续发动强大魔法攻击，使得一线阵地更加危险。英勇的天雄射下了十二位大魔法师，但在射出一箭后疯狂地冲向战壕。然而，他的堡垒被金色闪电和冰蓝色光流摧毁。在天雄在战壕中寻找并射杀更多的大魔法师时，他的双眼因阳光和战斗场景而疲惫。他成功击退了魔法师的攻击。铁拳王和暴风先生在云宫测天台观察到北面阵地受到敌方魔法攻击尤为猛烈，士兵伤亡严重。铁拳王决定将所有侍从派去运送伤员，并命令暴风先生率领魔枪手前往北面阵地增援。暴风先生承诺会回来，同时表示已将矮人国所有铁匠送上战场。神族彩云与联军战士接近，其中包括龙骑特击战士、神族高级牧师和一级魔法师。联军战士担忧北面阵地的命运。狮眼王命令虎牙带精锐战士增援天雄，确保防线不被突破。虎牙和他的朋友如山一起执行任务，承诺会活着回来。在战地医院，落霞公主为重伤员们提供救治，包括一位跳高能手。她承诺会帮助他恢复双腿。一位名叫骆驰的战士在战斗中受伤，被落霞公主治愈。落霞公主关心他的伤势，并赞赏了一名女战士的救援工作。女战士表示她是为骆驰所做的救助，并表示要前往前线。\n第66部分：在天雄与受伤的错西先生在战场上遭遇敌人进攻时，错西先生预测敌人将在北面登陆，并要求天雄召集所有能战的战士进行抵抗。在错西先生的安排下，116名战士赶来集结。为了拖延时间，天雄提议组织一次反冲锋。神族的彩云抵达浮云之都，特击战士组成巨墙掩护后续部队。神族陆战士兵面临错综复杂的战壕、碉堡等防线，而天雄和错西先生则潜伏附近观察神族行动。错西建议突袭法师和牧师，但天雄认为是陷阱。错西表示敌军已经全军覆没，令天雄感到压抑和沉重。错西先生带领116名战士冲向神族法师，但遭冰系魔法攻击，大部分战士被冻僵。天雄也因愤怒而恢复知觉，誓言为战友复仇。他在特击战士包围中面对死亡，却被传说中的天下剑魂苏醒所拯救。天雄凭借这股力量击败三名冰系大魔法师，为战友报仇。",
        "summary": "各种族的战士们联合起来对抗邪恶的神族，并面临各种艰难的挑战。在面对矮人族的宝藏时，各族战士的情绪和观念产生了波动。迪庞元帅决定故意让敌人陶醉于胜利中，但他们却发现神罚并未降临，引发了愤怒和质疑。后勤牧师、副官和魔法师们在战斗中面对恐惧和渴望胜利的复杂心情，而火系大魔法师在战斗中发挥了重要作用，但也带来了前所未有的挑战。在战斗中，各种族战士们努力阻止敌人的攻击，但神族魔法师们的强大魔法使得战斗更加艰难。然而，英勇的天雄击落了大魔法师，证明了自己的勇敢和实力。不同种族的战士们团结一致，联手对抗邪恶的神族，但由于神族的魔法攻击，联军战士伤亡惨重。在这场战斗中，天雄和其他战士们面临着巨大的压力和困难，但他们的勇气和决心不断激励着他们继续前行。",
        "characters_in_summary": [
            "迪庞元帅",
            "天雄",
            "火系大魔法师",
            "后勤牧师",
            "副官",
            "魔法师",
            "矮人族",
            "神族"
        ]
    },
    {
        "id": 16,
        "source": [
            66,
            67,
            68,
            69,
            70,
            71,
            72
        ],
        "pre_entity_info": "神族 | 敌人，企图占领浮云之都\n落霞 | 人族，天雄的盟友，共同抵御神族入侵，在云宫接待厅内为重伤员作护理工作，关心错西先生的伤势",
        "content": "第67部分：联军战士们对神族发起乘胜追击。在牛头人族猛士的带领下，联军勇敢地向神族陆战部队发起攻击。利用神族牧师的保护不足，联军取得了优势。兽人族战士阻止敌人发动魔法，联军巧妙绕过失去战斗力的神族战士。先锋部队成功冲上彩云之上，击败神族士兵，但先锋部队首领天雄受创昏迷。银锐安排天雄到落霞处治疗。联军成功俘虏敌方魔法师，用他们作为人盾阻止敌方魔法攻击。银锐下令将俘虏的魔法师驱云宫，迫使敌方魔法师撤退。联军成功阻止敌方魔法攻击，取得胜利。\n第68部分：天雄被惊醒，发现身边的落霞公主也受到了影响。落霞公主满身是血，与之前的形象判若两人。两人解释各自被吵醒的原因，战士们则为缴获神族的彩云而兴奋。天雄在战斗中表现勇猛，被称为战神天雄，而落霞公主感激他的英勇。银锐进来时，正巧看到天雄紧握落霞公主的手，让她感到尴尬。银锐的讽刺让落霞公主急忙解释她与天雄的清白关系。故事发生在华丽的寝室中，天雄和银锐在此交谈。银锐提到战士们正在等待天雄的出现，而天雄对这间华丽的寝室感到惊讶。银锐打开窗户，展示了浮云之都广场上的篝火和数千名神族俘虏。战士们庆祝他们曾参与的彩云俘获行动，银锐感叹即使走上彩云大喊身份，人们也会为之欢呼。天雄在银锐的陪伴下，沿着云宫长阶走向广场，受到士兵们的尊敬。他在银锐的鼓励下，逐渐振作精神。他成功地在云宫广场上见到了昔日的战友，感受到战士们的热情和支持。虎牙在台上嘲笑神族战士，声称他们的力量无用。战士们为虎牙欢呼，狂热地喊着他名字。\n第70部分：迪庞元帅的万名魔法师通过密集的魔法轰炸击败了西南蛮荒的联军战士，使得铁壁四城相继沦陷。浮云之都的矮人族和侏儒族战士为失去的朋友和荣誉而悲伤。随着夜晚来临，神族大军撤退，浮云之都陷入了困境。落霞公主在战地医疗所辛勤工作，拯救受伤士兵。一名女战士请求落霞公主救治受伤的战士骆驰，她和女战士一起将骆驰安置在床铺上并进行治疗。尽管骆驰的手臂烧伤并折断，但在落霞公主的治疗下，他有希望康复。女战士感激落霞公主的帮助并在得知骆驰有康复的希望后离去。此时，天雄走进了接待厅，看到了疲惫不堪的落霞公主，决定照顾她。\n第71部分：在天雄带领下，一群魔法师试图阻止战争并关注俘虏的生死。年长魔法师透露神族魔法弱点，建议利用它进行攻击。然而，众人对魔法师的话产生分歧。天雄决定率领部队登上彩云，与神族展开战斗。落霞公主担忧天雄的安全，但他坚信自己能带来胜利。在银锐的帮助下，天雄找到了200多名优秀弓箭手，共同面对即将到来的战斗。\n第72部分：迪庞元帅率领庞大的军队，包括飞鹰战士、魔法师、神族银武士和特击战士，准备攻占浮云之都。经过一系列战略目标的实现，他们对胜利充满信心。元帅计划利用万名魔法师进行天空作战，迅速消灭回头山脉的抵抗力量。然而，副官提醒他关注当前任务。元帅带领白日金羽鹰兵团抵达指定位置，准备发动攻击。九千三百名魔法师已准备好支援战斗。尽管昨天取得辉煌战果，但也损失了部分法师。元帅向副官下达攻击命令，金色羽翼的飞鹰战士开始起飞，预示着西南蛮荒末日的到来。\n第73部分：侏儒族战士们与神族的白日金羽鹰大军展开了一场激战。在领导者天雄的指挥下，战士们成功击落一只飞鹰，但随后而来的巨大火球造成了大量伤亡。天雄利用千里弓射出四枚长箭，试图阻止敌人的攻击，但仅有一枚火球被成功击中。双方在彩云上方展开了激烈的制空权争夺战，尽管有许多战士牺牲，但联军凭借勇敢和智慧取得了胜利。在的关键时刻，天雄指挥战士们用火箭击中飞鹰大军，使其陷入混乱，成功地击败了敌人。这场战斗让天雄和小杰等人都感到非常欣慰和兴奋，而神族的最高统帅迪庞元帅也不得不承认今天的胜利属于西南蛮荒。",
        "summary": "联军战士们对神族发起乘胜追击，成功击败神族陆战部队并取得胜利。联军巧妙地利用神族牧师的保护不足，击败失去战斗力的神族战士。先锋部队首领天雄在战斗中受创昏迷，后被送到落霞处治疗。联军成功俘虏敌方魔法师，并用他们作为人盾阻止敌方魔法攻击。联军成功阻止敌方魔法攻击，取得胜利。",
        "characters_in_summary": [
            "联军战士们",
            "神族陆战部队",
            "先锋部队首领天雄",
            "落霞",
            "敌方魔法师",
            "神族",
            "落霞"
        ]
    }
]