{
    "chapter_title": "第十五章  白毛老鼠",
    "chapter_summary": "九名成员（包括女屠户、梅汝甲、鬼道人、肥龙、肥虎等）在触发老鼠攻击后，被迫在房屋中与大量老鼠展开激战。他们利用火折子驱赶老鼠，成功击败大部分老鼠。然而，白毛老鼠发出吱吱声，使剩余老鼠变得更狂躁，再次发起攻击。经过惊心动魄的战斗，团队成功击退老鼠，但付出较大代价。他们意识到白毛老鼠具有神秘力量，未来将面临更多挑战和危险。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "女屠户看着这些密密麻麻的老鼠，心中也是暗暗打鼓。——这些老鼠是什么来路？为何会从这屋子里面钻了出来？\n梅汝甲低低道：‘三哥，是不是你进入这屋子，把这些老鼠勾了出来？”\n那鬼道人怒道：“老六，你放屁。我进到这屋子里面什么也没动，哪里会惊动这些老鼠？”\n肥虎摸了摸自己的鼻子，奇道：“那这些老鼠怎么会出来？”\n鬼道人怒道：“我怎么会知道？”\n南三全眼睛望着那些老鼠，忽然开口道：“你们看，那只白毛老鼠也在这些老鼠里面？”\n众人凝神望去，果然看见那只白毛老鼠在群鼠的最后面，正自咧着嘴。那白毛老鼠的样子，好像是人在得意微笑一般。\n鬼道人更是大怒，一伸手，从怀中取出一把寒光闪闪的匕首，一抖手，那柄匕首带着啸声，像那只白毛老鼠飞了过去。\n这一刀若是砍中，那只白毛老鼠立时便会一刀两断。\n那只白毛老鼠似乎知道这匕首的厉害，身形一闪，躲到一旁。只听吱的一声惨叫，那把匕首砍在一直老鼠头顶，顿时将那只老鼠钉在地上。\n群鼠一阵骚乱。\n肥龙脸色一变，低声道：“老三，你闯祸了。”\n鬼道人奇道：“怎么？不过是一只老鼠罢了。难道杀不得么？”\n肥龙跺了跺脚，道：“不是杀不得，是此时此刻杀不得。”\n鬼道人奇道：“为什么？”\n肥龙沉声道：“别问了，咱们快些离开这里。”一句话还未说完，只见那只白毛老鼠发出吱吱数声，跟着那大门里面的群鼠呼啦一声涌了出来，顿时将九个人严严实实的围了起来。随着这吱吱声响起，那大门里面的黑暗之中又是一阵悉悉索索的声音，又有上千只灰扑扑的老鼠从那大门里面奔了出来。\n众人都是看得心底发毛。\n鬼道人心中暗暗叫苦，心道：“我适才在那屋里面看了一遍，哪里有半只老鼠？这些老鼠都藏在哪里，怎么突然之间全都涌出来了？”\n眼见群鼠已经将众人包围的里三层外三层，一个个瞪着一双黄豆般的小眼，满眼恶毒的看着众人，似乎要将众人生吞活剥，吞下肚去。\n那只白毛老鼠则躲在群鼠后面，呲着牙，望着众人。\n肥龙心底一沉，心道：“这可落入这些老鼠的包围之中了。——一只老鼠并不可怕，但是这么多的老鼠一拥而上，自己这一方九人恐怕可就要全军覆没。”\n肥龙晃动手中火折子，在那鼠群之前一晃，围在众人之前的鼠群立时往后一退。\n众人这才心里稍安。——原来这些老鼠也是畏惧火光。\n当下梅山六怪，铁二娘，彭大春夫妻俱都将火折子拿在自己面前晃动。\n叶惊天则是紧紧的躲在女屠户身后。不敢稍动。\n那鼠群倒也是一时不敢上前。\n肥龙沉声道：“大家跟我来。”说罢，手持火折子沿着甬道，向前行去。\n围在众人身前的群鼠不由自主跟着众人的脚步向后退了开来。但却始终将众人包围其中。\n梅山六怪暗暗皱眉。——这些灰扑扑的老鼠阴魂不散，似乎只有将众人吃下肚中，这才会甘心离去。\n就在这时，只听众人身后又复发出吱吱的几声叫唤。似乎是从那只白毛老鼠口中发出。\n叶惊天忍不住探出头去，向后一望，果然是那只白毛老鼠人立起来，口中吱吱做声。\n此情此景，在这阴暗潮湿的地下王城之中，显得是那么的诡异莫名。\n叶惊天心里一寒。忍不住招呼女屠户道：“姑姑，你看那只白毛老鼠在干什么？”\n女屠户回头一望，也是心头打鼓，不知道这只白毛老鼠为何如此行径。\n就在这女屠户心头疑惑之际，围在众人身前的那些老鼠陡然间狂躁起来，一个个不怕死活一般向着众人冲了过来。\n肥龙等人急忙挥舞手中的火折子。此时那些老鼠在听到白毛老鼠口中发出的吱吱声以后，竟似再也不畏惧这火焰，向着九人猛冲而来。\n众人无奈之下只有拔出兵器，挥舞起来。\n那些老鼠被众人手中的兵器砍中，立时毙命。转瞬间便有百十只老鼠死在众人的手中。但是鼠群却似乎更加狂躁起来，一个个浑不畏死一般，不停地向着众人冲了过来。\n彭大春手下一个稍慢，便被数只老鼠趁虚而入。数只老鼠猛地张口咬住彭大春的鞋子，只听咯吱咯吱，那几只老鼠片刻之后，便将彭大春的鞋子咬破。\n彭大春只觉得自己脚趾一痛。跟着一阵麻痒随即传来。\n彭大春立时感觉不好。急忙将单刀收回，刀背向着脚下啪啪啪啪啪啪连拍数下，顿时将那几只老鼠拍死。\n彭大春收刀回防。这八人形成的圈子立时出现一个缺口。数百只老鼠正要从这缺口涌入。\n那肥龙募地将手中匕首向那白毛老鼠投去。跟着双手闪电般拔出两把长剑，剑光闪动，顿时将那缺口挡住。\n肥龙肥虎兄弟擅长的武器便是这双手剑。\n这双手剑展将开来，只见剑光闪闪，那些不怕死的灰鼠撞到这剑锋之上，立时毙命。一时之间这地下古楼兰的王城街道之上到处是灰鼠的残肢断骸。\n围在众人身前的两千余只灰鼠盏茶时分之后，便死去了一半。\n地上满满的都是灰鼠的残骸。",
            "summary": "一群人在寻找宝藏时意外触发了老鼠的攻击。这群人包括女屠户、梅汝甲、鬼道人、肥龙、肥虎等九人。他们被困在一座房屋里，面对密密麻麻的老鼠，感到束手无策。然而，这群老鼠似乎受到了一只白毛老鼠的控制，它们突然涌出房屋，将众人包围。在激烈的战斗中，众人虽然努力驱赶老鼠，但它们的数量太多，使得战斗变得非常艰难。然而，他们发现这些老鼠害怕火光，于是用火折子驱赶它们。经过一番激战，众人终于成功地杀死了大部分老鼠。然而，就在他们以为胜利在望的时候，那只白毛老鼠突然发出吱吱的声音，使得剩下的老鼠变得更加狂躁，再次向他们发起攻击。众人不得不继续挥动兵器，奋力抵抗。在这场惊心动魄的战斗后，众人虽然成功击退了老鼠，但也付出了不小的代价。他们意识到，这只白毛老鼠并非简单的老鼠，而是有着神秘力量的存在。"
        },
        {
            "id": 1,
            "content": "叶惊天躲在女屠户背后，只看得心惊肉跳。\n眼见得这些灰鼠死伤过半。肥龙等人心头这才一松。\n肥龙心道：“照这样子下去，再有一盏茶的时分，几个人便能从这鼠阵之中冲了出去。”就在肥龙心念一闪之际，忽听那只白毛老鼠又是发出吱吱数声叫唤。跟着便听得四面八方的屋子之中都是悉悉索索声音不断。\n不一刻工夫，只见潮水一般从这地下古楼兰的王城街道两旁的屋子之中钻出来成千上万只灰扑扑的老鼠。\n这潮水一般的老鼠募地涌来，直将这地下古楼兰的王城街道堵了个水泄不通。\n众人都是齐齐变色。\n肥龙心中一沉。\n肥虎暗叫一声苦也。\n南三全双眉皱起。\n女屠户瞳孔收缩。\n鬼道人口中喃喃咒骂，似乎是在诅咒这些灰鼠。\n梅汝甲心中暗暗叫苦。\n彭大春脸上变色，惨然道：“贼婆娘，我看咱们这一次要到阴间地府做夫妻了。”\n铁二娘呸了一声，骂道：“你奶奶的，说什么丧气话？这些破老鼠便能困住咱们吗？”\n口中虽如此说，但是望着面前这么多如潮般涌来的灰鼠，铁二娘心中实是没有半分把握。\n叶惊天更是吓得手足无措。",
            "summary": "一群人在躲避潮水般涌来的成千上万只灰鼠。他们原本在对抗这些老鼠，但在白毛老鼠的指挥下，老鼠们成功地将街道堵了个水泄不通。众人感到恐慌，但铁二娘仍试图保持信心。叶惊天被吓得手足无措。"
        }
    ]
}