{
    "chapter_title": "第十八章  虚墓",
    "chapter_summary": "主人公叶惊天从女屠户口中得知了虚墓、铁棺等神秘事物，以及古楼兰王国宝藏的传闻。为了寻找宝藏，他与女屠户和南三全一同踏上冒险之旅。在这个过程中，南三全对女屠户的感情愈发深厚，表示只要能陪伴她，其他都不重要。而女屠户也在与南三全的相处中，逐渐敞开心扉。在寻找宝藏的过程中，叶惊天对楼兰皇宫产生了兴趣，并向女屠户询问。女屠户描述了皇宫的富丽堂皇，这让叶惊天感到熟悉。这一情节引发了女屠户的怀疑，让她开始对叶惊天的真实身份产生疑问。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "叶惊天一呆，问道：“姑姑，什么叫做虚墓啊？”\n女屠户摸了一下叶惊天的脑袋，微微一笑，柔声道：“虚墓，就是假的陵墓。”\n叶惊天哦了一声道：“不是真的。”这才明白。但随即又一个问题涌了上来。\n叶惊天歪着脑袋，奇道：“姑姑那他们为什么要做一个假的陵墓呢？”\n女屠户沉声道：“古时候，帝王建造陵墓的时候，大多造一个虚墓，假墓，用来防止有人进入，盗挖陵墓之中的冥器。而那虚墓之中造的也是和真的陵墓一模一样，只不过其中更是多了许多机关暗器，消息埋伏。盗墓之人进入之后，往往被其中暗藏的机关所害，做了那陵中之鬼。”\n一说到这鬼字，叶惊天打了一个寒噤。喃喃道：“那虚墓那么可怕？”\n女屠户点点头。继续道：“那观山太保在那楼兰虚墓之中的主墓室里面看到一口竖井。竖井井底有一口铁棺。井壁密密麻麻刻着无数楼兰文字。一看之下，那观山太保立时住手。——原来那井壁上的文字乃是告诫进入那虚墓之人，那一口铁棺不得打开。否则的话，打开之人便将遭受灭顶之灾。\n观山太保犹豫片刻，还是决定打开那铁棺，看一看那铁棺里面究为何物。观山太保正欲伸手去打开那铁棺之际，心头突然一阵剧痛袭来。\n观山太保一惊之下，知道自己多年之前的暗疾此时突然发作。无奈之下，只有强忍剧痛，迅速奔出那楼兰虚墓。骑上外面早已备好的骆驼，离开那楼兰虚墓，到得附近数十里外的一座镇上，将养了数月之久，这才痊愈。再去那楼兰虚墓的所在之处的时候，却是漫漫黄沙，那楼兰虚墓已然不知所踪。”\n女屠户顿了一顿，接着道：“后来这观山太保又耗费数年精力，这才找到这楼兰王国的王城真正所在，乃是在这孔雀海罗布淖尔的湖底。只不过那观山太保和这地下古楼兰王城终是无缘，在挖到地下石门之处，没有破门利器，最后无功而返。后来，也是因为此事，心中一直郁郁，这才得了一场大病，抱憾离世。”\n女屠户缓缓道：“所幸的是，那观山太保临终之际留下了那一副骷髅画，得以让咱们知道这孔雀海罗布淖尔下面有这这么一座富可敌国的宝藏在这里。否则的话，这地下古楼兰的王城就有可能永远不为外人所知了。”\n叶惊天抬起头，望着女屠户道：“姑姑，你说那骷髅画上所载的是真的吗？这地下古楼兰王城之中真的有那传说之中富可敌国的珍宝？”\n女屠户沉吟片刻，缓缓道：“这楼兰虽说是西域小国，但是自建国以来，累积起来的珍宝应该着实不少。而这古楼兰一夕而没，那所有珍宝自是不能随风而去，化为乌有。惟一可能的便是随着这古楼兰的王城一起沉入地下。埋在这孔雀海的湖底了。咱们现在置身所在便是这王城之中，只要耐心寻找，便一定能够找到那传说之中的宝藏。”\n说到这里，女屠户的眼睛向着那前方漆黑的通道之中望了过去，女屠户的眼睛之中也是冒起了一丝亮光。\n叶惊天舔了舔嘴唇，经过这女屠户的一番述说，叶惊天小小的心灵之中对那传说之中的宝藏竟也是充满了向往之意。\n南三全却是沉默不语。\n叶惊天看见南三全沉默的样子，好生奇怪。忍不住问道：“南叔叔，你对这宝藏不感兴趣么？”相处已经数个时辰，叶惊天对于女屠户和这个不爱说话的南三全已经全然熟悉。说话也随便起来。\n叶惊天知道这个南三全名号虽然叫做杀人不眨眼，但其实心性随和。极好相处。是以跟这南三全说话便没有任何顾忌。\n南三全转头看着女屠户，缓缓道：“我只要陪在你姑姑身边。什么宝藏不宝藏对于我来说都不重要。”言下之意，似乎是说，女屠户在他心中便是最好的宝藏。\n叶惊天一呆，望向女屠户。只见火折子火光照耀之下，女屠户的一张胖胖的脸颊已然变得如同一张红布一般。\n女屠户也是想不到这个看上去一直木讷的南三全会突然如此说话，而且这一句话那么动听。一时间手足无措。但是心里却是甜丝丝的甚是受用。\n三个人一时都是沉默不语。\n南三全眼睛望着女屠户。\n女屠户低着头。\n叶惊天则是满脸好奇，一会望望南三全，一会望望女屠户。在他小小的心中却还是懵懵懂懂这男女之间的情事。\n女屠户脸上火辣辣的。过得片刻之后，这才渐渐心神凝定。\n女屠户慢慢抬起头来，只见南三全正自目不转睛的望着自己，心中不由得又是一动，急忙转过头去。低低道：“老五，你的心意我明白，只不过，只不过——”一时之间不知该如何措辞才好。\n南三全默不作声，只是望着女屠户，听她如何说话。\n女屠户见南三全不说话，似在等着自己回答，只得低低道：“咱们江湖儿女，过得都是刀头上舔血的日子，那里顾及的了其他？待得那一天咱们闭刀封剑，卸甲归田的时候，到那时咱们，咱们再谈这些事情？你看好不好？”\n南三全沉默片刻，终于缓缓道：“好，我等你。”\n这一句话说的是斩钉截铁。\n这一句话也说的是情深不尽。\n女屠户心中一阵感动，抬起头，望向南三全，只见南三全眼睛之中满是坚定之意。\n女屠户向南三全笑了一笑，二人四目交投，似乎已然明白对方各自所想。\n叶惊天忍不住拉住女屠户的一只右手。\n女屠户低下头，望向叶惊天。只见叶惊天望着自己，眨了眨眼睛。\n女屠户不禁一阵大羞。急忙转过脸去。——这个杀人如麻的女屠户此刻竟然不敢直视一个小小少年的眼睛。\n女屠户直待脸上那一阵火辣辣的感觉慢慢褪去之后，这才岔开话题道：“咱们走吧。”\n说罢，一拉叶惊天的一只小手，口中道：“小鬼，跟着我。”迈步向前而去。",
            "summary": "主人公叶惊天在女屠户的讲述中了解到虚墓、铁棺等神秘事物。女屠户认为古楼兰王国积累的珍宝可能随着王城一起沉入地下，埋藏在孔雀海的湖底。三人开始在这个神秘的地下世界中寻找宝藏。在这个过程中，南三全表示只要能陪伴女屠户，其他都不重要。"
        },
        {
            "id": 1,
            "content": "这南三全数年之间隐藏的心事一朝吐露，心中也是轻松许多。更何况女屠户已经允诺自己，只要不再干这一行，金盆洗手之日，便是二人缘定之时。\n南三全心中甚是高兴。\n这一次女屠户没有拐弯，而是沿着这三岔路口直行而去。\n这甬道甚是宽阔，甬道两旁的房屋都是黑黢黢的，三人的脚步声在这空荡荡的甬道之中传出去很远很远。\n三人走了大概有一炷香的时分，沿着这甬道已然走出数里之遥。两旁除了一间间的屋子之外，更是并无一点王宫的影子。\n叶惊天忍不住问道：“姑姑，那王宫是什么样子？”\n这个叶惊天自小便在这胡杨村长大，从来没有出去过，最远的便是到这孔雀海旁边的骆驼峰游玩。所以根本就无从得知这皇宫的样子。\n而那叶伯伯的两个儿子平日里对于他也是爱答不理的。叶婶婶待他倒是极好，只不过叶婶婶时常做些家务，那里会跟他讲这些事情？\n女屠户犹豫了一下，心道：“这个王宫的样子怎么跟他讲？他又从来没有见过。”\n女屠户见叶惊天望着自己，还在等自己回答，想了一想，道：“叶惊天，那楼兰王宫就好像咱们汉人的皇宫一样。”\n叶惊天似懂非懂的点了点头。\n皇宫什么样子，其实他也没有见过。只不过姑姑既然如此说，那么这尚未找到的地下古楼兰王宫应该会是一副富丽堂皇的样子。——也许就好像自己和叶家兄弟有一次看到的那海市蜃楼里面的那一栋房屋一样。肯定是。”\n女屠户见叶惊天脸上一副向往的样子，似乎是看见过这皇宫的摸样，心中一动，问道：“叶惊天，你看见过这皇宫？”心中道：“这叶惊天不是说他自己从来没有离开过这孔雀海吗？难道他的话语之中也有不尽不实之处？”\n叶惊天点点头。\n女屠户望着叶惊天的眼睛，缓缓道：“在哪里看见过？”\n叶惊天不知道自己危机已近。\n倘然女屠户这一句话应答不对，被女屠户看出他言语之中不尽不实的样子，说不得，女屠户腰间的那一把杀猪刀便会立时拔了出来。\n—一刀将这少年杀了。\n这女屠户平生最恨的便是自己心中最信赖的人欺骗于她。\n女屠户的一只胖胖的右手，已经按在了杀猪刀的刀鞘之上。\n而在女屠户的眼中更是掠过一抹不易察觉的森森杀意。\n南三全的一双眼睛也盯在了这小小少年身上。\n——叶惊天的下一句话便决定他自己的生死——而他自己还浑然不知……",
            "summary": "南三全向女屠户倾诉了多年的心事，两人关系更加亲密。女屠户答应南三全，只要他放弃屠户职业，他们就能在一起。叶惊天好奇地问女屠户关于楼兰皇宫的事情，女屠户告诉他皇宫就像汉朝的皇宫一样富丽堂皇。叶惊天似乎见过皇宫的模样，这让女屠户有些怀疑。"
        }
    ]
}