{
    "chapter_title": "第十九章  无门乃入",
    "chapter_summary": "叶惊天、南三全和女屠户讨论了他们去年在骆驼峰背后看到的美丽房子，认为它与现实中的楼兰国皇宫相差甚远。女屠户解释楼兰国本身就是一个西域小国，房屋不会过于奢华。他们来到古楼兰王城的石拱门前，发现门上刻有古老的奇形文字，但都不认识。女屠户和南三全猜测这可能是古楼兰王城的中心所在，决定等待肥龙等人到来后再行进入。然而，南三全和女屠户决定冒险进入石拱门，不需要等待肥龙等人。在门上的石刻上，叶惊天认出了四个古楼兰文字，分别是左五右八和无门乃入。这让南三全和女屠户感到惊讶，怀疑叶惊天另有奇遇。叶惊天解释这些字是他父亲每天写的，他的母亲通过询问父亲学会了这些字。女屠户和叶惊天讨论一幅神秘的八个字字迹，他们认为这与观山太保的骷髅画有关。原来，骷髅画原本残缺，来自川西的一个大富商。肥龙为了得到这幅画，杀害了富商全家一百三十六口。现在，他们试图解开这八个字与骷髅画之间的联系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "叶惊天抬起头，向女屠户道：“就是在去年吧，叶伯伯的儿子带着我到了这骆驼峰背后，我们在哪里捉地龙玩，忽然之间一抬头，便看见了天上好漂亮的一幢房子。\n那房子悬在天上，我当时都看的呆住了，叶二哥直笑我，没见过世面，他说那叫做海市蜃楼。是假的，不是真的。不过那海市蜃楼上面的那一幢房子实在是太漂亮了，应该便是姑姑口中所说的那皇宫了。”\n南三全这才松了一口气。\n女屠户眼中杀气立时消退——心道：“原来这少年所看见的不过是大沙漠之中经常看到的海市蜃楼。而那海市蜃楼应该便是孔雀河旁那一座楼兰虚墓被狂风吹去流沙现出来的摸样，倒影在天空之中，以致被这不谙世事的少年所见，自然而然的以为皇宫便是那海市蜃楼中那一幢房子的摸样。\n女屠户向着叶惊天微微一笑，心里有些微的歉疚。自己本不该怀疑这少年的。可能是自己跟随这肥龙等人日久天长，耳濡目染都是一些勾心斗角的事情，鲜少见到这等天性淳朴\n乡野少年，是以这才会心生怀疑。\n叶惊天望着这街道四周破败的房屋，皱了皱眉，道：“姑姑，这里可比那海市蜃楼里面哪一所皇宫差远了。”\n女屠户笑道：“傻孩子，你那里知道，这楼兰国虽然名之为国，但不过是一个西域边陲小国，自是不能和咱们中原汉人皇宫相提并论？更何况这地下古楼兰的王城外围想必也有一些民居。自是不会过分装饰。待得往里再走一些，估计这房屋便会奢华一些。”",
            "summary": "自己去年在骆驼峰背后看到美丽房子的事，南三全听后松了一口气，女屠户解释那其实是沙漠中的海市蜃楼，叶惊天觉得现实中的楼兰国与海市蜃楼中的皇宫相差甚远。女屠户解释说楼兰国本身就是一个西域小国，房屋不会过于奢华。"
        },
        {
            "id": 1,
            "content": "叶惊天似懂非懂的点点头。\n女屠户拉着叶惊天的小手，当先而行。\n南三全紧随其后。三人复又向前行出里许。前面赫然出现一座长长的围墙，围墙中间有一座圆形拱门。拱门足足有五丈来高。其上却是密布蛛网一般的裂纹。\n这石拱门历经千年不倒，也可说是一个奇迹了。\n这拱形石门上面密密雕刻着一些奇形文字。每一个字笔画都是七扭八拐，看上去颇为奇怪。\n女屠户和南三全对望一眼，心中俱道：“这石拱门上的文字一定是古楼兰的文字。只是可惜，二人俱都不识。否则的话，也可以从这石拱门上面的字迹看出一些端倪来。”\n字虽不识。但女屠户和南三全已然约略猜出这拱形石门之内，应该便是古楼兰王城的中心所在了。\n女屠户环顾四周，只见这地上一层浮尘，除了己方三人两大一小的足迹之外，更是别无第四者的半点脚印。——看来梅山六怪除了自己和南三全之外，其余四人带同那铁二娘夫妇二人并未来至此间。也就是说，那肥龙等人包括卸岭力士那一拨人马还未曾进到这王城中心的边缘。\n女屠户缓缓道：“咱们来早了。”三人既已来到此处，是往王城里面一闯，还是等待肥龙等人到来之后，再行进去？\n女屠户一时间颇为犹豫。\n南三全沉默片刻，忽然道：“还有一个可能，四姐。”\n女屠户皱眉道：“怎么？”\n南三全沉声道：“第二种可能，便是肥老大等人沿着另外一条通道进入了这王城中心里面。那卸岭力士也有可能从另外一条通道进去，是以咱们这才没有遇到。”\n女屠户想了想道：“你说的也有道理。”",
            "summary": "叶惊天、女屠户和南三全来到了古楼兰王城的石拱门前。他们发现这石拱门上有古老的奇形文字，但不认识。女屠户和南三全猜测这可能就是古楼兰王城的中心所在。他们决定等待肥龙等人到来后再行进入。"
        },
        {
            "id": 2,
            "content": "南三全望着石拱门里面，缓缓道：“咱们既已来到这里，说不得只有冒险一闯。我看，不用等肥老大他们了。”\n女屠户点了点头。道：“即是如此，那咱们事不宜迟，这就进去吧。”说罢，一拉叶惊天的小手。只见叶惊天正自望着那石拱门上的古楼兰文字，呆呆出神。\n女屠户奇道：“叶惊天，你认得这些字？”在她心中，这个少年自幼被叶隐收留，但是想必叶隐没有那么多耐心，教这个少年读书认字。叶隐即使有时间还要前往这孔雀海旁边，寻找那地下古楼兰的线索。\n叶惊天脸上一红，低声道：“我不认得字。——不过，不过这石门上面有几个字我倒是认得。”\n女屠户和南三全都是大奇，心道：“难道这个少年另有奇遇，竟然认得这古楼兰文字？”\n女屠户柔声问道：“告诉姑姑，你认得那几个字？你又是怎么认得的？”\n叶惊天有些不好意思道：“姑姑，其实我只认得这其中几个字而已。叶伯伯从来不教我读书认字。不过，叶婶婶空闲的时候，便会把叶伯伯房中的一些字帖拿出来，教我叶伯伯长期临摹的几个简单的字。所以，我就认识那几个有限的字。”\n南三全目光闪动，缓缓道：“是那几个字？你倒说来看看。”\n叶惊天伸出一只右手，食指指着石拱门左侧中间部位的四个古楼兰文字，道：“这这四个字我认得，是左五右八。还有那边的四个字我也认得。”说着走到石拱门右侧，伸出食指，指着石拱门中间的四个古楼兰文字，道：“这四个字是无门乃入。”",
            "summary": "南三全和女屠户决定冒险进入石拱门，不需要等待肥老大等人。叶惊天虽然不认识字，但他认出了石门上的四个古楼兰文字，分别是左五右八和无门乃入。这让南三全和女屠户感到惊讶，怀疑叶惊天另有奇遇。"
        },
        {
            "id": 3,
            "content": "女屠户和南三全都是一呆。\n原来，叶惊天食指所指的这八个字，分别列在石拱门的两侧。八个字其间并不相连，其间各有数个古楼兰文字夹在其中。这便是说，这八个字各不相连，而叶惊天脱口而来，自是平日里练得极为熟稔。而这其中便有些古怪。——这叶惊天脱口而出的这八个字倒像是两句口诀，难道是进入这古楼兰王城的秘诀吗？\n女屠户皱起眉头，问道：“叶惊天，这几个字这么古怪，你叶婶婶怎么会认得？”\n叶惊天想了想道：“这几个字是叶伯伯天天写的。这几个字起初叶婶婶也不认得。叶婶婶就去问叶伯伯，叶伯伯就把这几个字的汉文写了出来，告诉叶婶婶，这几个汉文就是对应那几个楼兰文字的。所以叶婶婶就认识了。”\n女屠户道：“那你叶伯伯写这个几个字的时候，是连着一起写的？”\n叶惊天有些不太明白。",
            "summary": "女屠户和南三全对叶惊天所认识的八个字表示惊讶。原来，这八个字分别列在石拱门的两侧，彼此不相连，但叶惊天却能脱口而出。女屠户怀疑这些字是否与进入古楼兰王城有关。叶惊天解释道，这些字是他父亲每天写的，他的母亲通过询问父亲学会了这些字。"
        },
        {
            "id": 4,
            "content": "女屠户解释道：“就是说，你叶伯伯写这八个字，八个字都连在一起，不像这石拱门上面，对不对？”\n叶惊天点了点头，道：“对啊。”想了想，叶惊天又道：“我有一天晚上看到叶伯伯拿出一块布来，那块布好像有些残缺似得。那残布之上就写着这八个字。”\n女屠户和南三全脑海之中都仿佛掠过一道惊雷，轰轰直响。\n二人对望一眼，几乎是同时脱口而出，道：“骷髅画。”\n叶惊天不明白这八个字跟那观山太保遗留下来的骷髅画有什么关系。\n他却不知，那肥龙等人得到那一张骷髅画的时候，便发现骷髅画残缺不全，似乎被人硬生生扯去一块。\n那一块在那里却是谁也不知。\n而这骷髅画也并不是如同肥龙所说，乃是在一处战国古墓之中所得。\n而是得自川西一个大富商。\n这一张骷髅画本是那个川西富商祖上传下来的，乃是当做传家之宝，代代相传，被肥龙知道后，想尽诸般方法，而不可得。\n肥龙一怒之下，于是夜将那川西富商全家老少一共一百三十六口，杀了个干干净净，这才将那骷髅画得到手中。",
            "summary": "女屠户和叶惊天讨论一幅神秘的八个字字迹，他们认为这与观山太保的骷髅画有关。原来，骷髅画原本残缺，来自川西的一个大富商。肥龙为了得到这幅画，杀害了富商全家一百三十六口。现在，他们试图解开这八个字与骷髅画之间的联系。"
        }
    ]
}