{
    "chapter_title": "第二十一章  独角兽",
    "chapter_summary": "叶惊天、女屠户和南三全三人遇到了一只在孔雀海湖底奔跑的巨兽。他们好奇地猜测这只巨兽的身份，并决定深入王城探寻传说中的宝藏。在探索过程中，他们发现了一座宏伟的宫殿，但殿门紧闭。附近还有一些神秘的脚印和一双可怕的眼睛。南三全和女屠户决定去查看情况，而叶惊天则留在原地等待。突然，一只独脚怪兽出现在他们身后，叶惊天被吓得愣住。女屠户和南三全及时救出了他，并一起对抗这只奇特的怪兽。他们成功地击败了怪兽，并继续探索宫殿。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶惊天正自心惊胆战之际，忽听头顶甬道之上传来一阵通通通通的脚步之声。\n这脚步声似乎是什么巨兽发出，只震得头顶甬道的泥土沙石簌簌而落。\n叶惊天大吃一惊，急忙向女屠户身旁奔了过去。\n女屠户和南三全二人此时也已顾不得查看这地上的足迹从何而来，急忙拉着叶惊天的小手，闪身躲到一旁，甬道一侧的石壁之下，仰头而看。只听那脚步声在三人头顶来来回回的奔跑数次，这才渐渐远去。\n那簌簌而落的沙石也渐渐停了下来。\n女屠户和南三全心头都是震惊不已，听这脚步声，怕是只有那猛虎巨象一般的猛兽才能发出。而这响声来处却是那孔雀海湖底。——是什么物事在孔雀海湖底来回奔跑？\n这甬道上端相距那孔雀海湖底恐怕并不甚远，否则的话，也不至于那湖底巨兽来回奔跑之际，这甬道里面便簌簌落下沙石来。\n这甬道里面突兀出现的一只硕大的足迹还不知道从何而来，甬道上端却又募然出现这么一只狂奔的怪兽。女屠户和南三全心头都涌起一种不祥的预感——越往这王城里面走去，越是凶险重重——\n南三全看着女屠户，这一趟孔雀海之行，南三全本是被肥龙召唤而来。待得进到这王城之中，肥龙等人弃自己和女屠户而去。南三全本就极为不满。其后便是相陪女屠户而已。倘然女屠户不进这王城里面，南三全自是抽身而走。这一刻，南三全自是望向女屠户，听她示下。\n女屠户心中却是颇为犹豫——自己自从结盟梅山六怪，已经倒过不少大斗。这一次的这地下古楼兰却是处处神秘。步步杀机。但惟其如此，也便让女屠户多了几分好奇之意。\n女屠户便极想知道这地下古楼兰王城里面到底有没有藏着传说之中那富可敌国的宝藏。\n女屠户眼珠闪动，缓缓道：“老五，我还是想进这王城里面看看。”\n南三全毫不犹豫，沉声道：“我陪你。——你去哪里，我便跟你到那里。”\n这一句话还是斩钉截铁。\n女屠户心中一阵温暖。",
            "summary": "叶惊天、女屠户和南三全三人遇到了一只在孔雀海湖底奔跑的巨兽，它的脚步声震撼着甬道的泥土沙石。他们猜测这只巨兽可能是猛虎或巨象般的猛兽，对这地下世界的秘密充满好奇。女屠户和南三全决定继续深入王城，探寻传说中的宝藏。"
        },
        {
            "id": 1,
            "content": "南三全道：“咱们走吧。”这一次南三全当先而行。\n女屠户和叶惊天则紧随其后。\n南三全手握龙爪镰，全神戒备。此时此刻，自看到那一只硕大的脚印之后，南三全便知道这地下古楼兰王城里面并不那么简单。这王城里面也许不只有机关暗器，也许还有护佑王城的怪兽。\n只不过这怪兽从何而来，又是如何在这王城之中生存的，这倒是让人匪夷所思。而更令南三全摸不着头脑的便是那一行硕大的脚印如何无声无息的来到三人身后，又是如何无声无息的离去？\n南三全自衬自己和女屠户耳音极佳，但这留下足迹之物却能无声无息来去自如，让二人毫无所觉，实是一件思之恐怖的事情。但既已到此，多想无益，倒不如奋勇向前。\n三人沿着王城大街一路而前。走出里许之后，这王城大街霍然一宽，前面募地出现一座雄伟阔大的宫殿。\n这宫殿大门紧闭。\n殿门前一阶阶白玉石阶笔直的通到那巍峨的大门跟前。\n三人距离那宫殿尚有数十丈远近。火折子火光闪动，远远望去，那宫殿便像是一头伏在黑暗之中的巨兽，似乎随时要将靠近这宫殿之人吞噬进去。\n三人站在数十丈外，都是心头震撼莫名。这般宏伟阔大的宫殿，女屠户和南三全都只是在地面上见过，却不曾在一座大湖的湖底赫然惊现这么一座气势恢宏的宫殿。\n二人心中都是转着一个念头：“这必是那古楼兰的王城无疑了。”\n三人慢慢走了过去，走到那白玉石阶跟前，抬眼向上望去。\n这般距离如此之近，那宫殿更显巍峨。\n殿门之上纵横的铜钉被火光一映，熠熠放光。\n这殿门门楣之上更是雕着一只古怪的野兽。\n那野兽和中土大明皇宫门前的那数十只望天吼倒是有几分相似。只不过这野兽雕在这殿门的门楣之上，更形凶恶。\n这兽身展开，两只肉翅似乎延展入两侧的门楣之上。兽身下面是一只狰狞的独脚傲然而立。乍然望去，这独脚兽身上似乎有一股逼人的煞气扑面而来。\n女屠户望着那一只独角兽，心头突然一亮，但那一抹亮光转瞬即逝。\n女屠户皱皱眉，这殿门上的独角兽似乎让她想起了一些什么，但那终究是一闪念，倏忽而来，倏忽而去。\n这宫殿虽然经过飓风吹袭，但只在两侧的石壁之上留下数道裂痕，其他地方却是完好无损。\n南三全，女屠户，叶惊天三人慢慢走上白玉石阶，一步一步来到那殿门跟前。站在这高大的殿门之下，三人更是觉得这宫殿巍峨壮观。\n南三全将龙爪镰收了起来，而后伸出双手。抵在那殿门之上，而后吸了一口气，口中一声暴喝，双臂用力向前推去。\n这一双掌推出怕不有千斤之力？\n只见那殿门纹丝不动。\n南三全再次用力一推。那殿门还是一动不动。\n南三全颓然道：“四姐，这殿门恐怕人力难以打开。”\n女屠户顺着这殿门走了一遭，缓缓道：“看来这殿门应该内有机关，年深日久，机关已经生锈。——这倒是个难题。”\n脑子之中飞快转动，思索该如何打开这两扇厚重之极的殿门。\n叶惊天看了片刻，对这殿门再无兴趣。百无聊赖之际，转过头来，四处打量起来。眼睛顺着这白玉石阶一路望将下去，募地全身一震，只见那白玉石阶下面数十丈外的黑暗之中一双碧油油的眼睛死死的盯着自己——\n叶惊天浑身一震，一颗心砰砰乱跳，急忙转身向女屠户道：“姑姑，姑姑，你看那里。”\n女屠户和南三全听这叶惊天声音颤抖，心知有事，急忙转身，向白玉石阶下面凝神望去。这一望之下，也是不由自主的心中一凛。\n只见黑暗之中，那两只碧油油的眼睛一眨不眨的望着三人。\n这一双眼睛的主人隐匿在黑暗之中，似乎要随时从那黑暗之中跃身而出，吞噬宫殿门前的三个人。\n女屠户和南三全都是吸了一口气。手掌各自握住手中的兵器。随时待机而发。\n这黑暗之中究竟藏着什么怪物，谁也不知。\n只见黑暗之中的那一双眼睛和三人对峙良久，忽然间消失不见。\n女屠户和南三全都是心头稍安。\n叶惊天拍了拍自己的胸口，道：“姑姑，这是什么东西，一双眼睛这么可怕。”\n女屠户眼睛望着那白玉石阶下面的一片漆黑，缓缓摇了摇头，道：“姑姑也不知道。”\n南三全心里笃自不大放心，当即对女屠户道：“我去看看。”那黑暗之中的一双眼睛虽然可怕，但是南三全艺高人胆大，一手拔出龙爪镰，迈开大步便向那白玉石阶下面的黑暗中走了过去。\n女屠户皱了皱眉，心道：“那一双眼睛也不知是什么来路。老五自己下去，莫要有什么闪失。”当即松开叶惊天的手，低声道：“惊天，你自己待在这里别动，我去给南叔叔帮忙。知道吗？”\n叶惊天心里害怕，但还是点了点头。\n女屠户又复叮嘱了一句道：“记住，千万别走开，等姑姑回来。”\n叶惊天咬着嘴唇，重重的点了点头。——其实在他心里也是非常害怕，只不过他知道南叔叔和朱四娘是去查探那黑暗中眼睛的来路，是为了三人安危，是以叶惊天心里再怎么恐惧害怕，也是紧咬牙关，绝不出言求肯女屠户带着自己。\n叶惊天四处环顾，眼见这殿门之前空荡荡的，哪里有遮挡之物？当即跑到这白玉石阶一侧。将身子蹲在那石阶的角落之中。抱紧双臂，睁着眼睛向前方望去。\n黑暗之中，只见南三全和女屠户手中持着火折子，慢慢走下白玉石阶。站在那白玉石阶之前，凝神而望。",
            "summary": "南三全、女屠户和叶惊天三人探索古楼兰王城。他们发现了一座宏伟的宫殿，但殿门紧闭，无法打开。在附近，他们发现了一些神秘的脚印和一双可怕的眼睛。南三全和女屠户决定去查看情况，而叶惊天则留在原地等待。"
        },
        {
            "id": 2,
            "content": "片刻之后，似乎没有发现什么情况。\n南三全向女屠户低声说了一些什么。\n女屠户点点头。二人复又四处环顾一遍，见无异状，这才转过身来，手持火折子，迈步走上石阶。\n就在这时，叶惊天只见女屠户和南三全的身后黑暗之中，募地又冒出那一双碧油油的眼睛。\n那一双眼睛的主人慢慢从黑暗之中走了出来。\n叶惊天咽了口唾沫，一颗心几乎已经到了嗓子眼。原来呈现在他眼中的赫然是一只奇形怪状的野兽。\n那怪兽身上生着一丛丛的黑毛。两只畸形的小手在胸前耷拉着，在这怪兽的身下赫然只有一只独脚。\n那只独脚又粗又壮，几乎有常人的数倍有余。\n叶惊天看得心惊胆战。更让叶惊天感到恐惧的是，那只独脚怪兽佝偻着身子，往前一蹦一蹦的行走。落地却是悄然无声。\n女屠户和南三全都是茫无所觉。依旧手持火折子沿着白玉石阶向殿门走了过来。\n那只独脚怪兽便从黑暗之中一蹦一蹦的向二人冲了过来。\n叶惊天眼见女屠户和南三全危险来临而不自知，心中一急，猛地站起身来，向着女屠户和南三全大声喊道：“姑姑，南叔叔，快些闪开。”\n女屠户和南三全见叶惊天募地从白玉石阶一侧站了起来，满脸惊惶之色。口中更是大声呼喊自己二人躲开。心知有异。二人当即身形分向两面纵越出去。\n二人这一纵都是使出全力，一纵之下足足跃出七八丈开外。\n那只独脚怪兽刚刚扑到二人身后，眼前突然一花，便已然失去二人踪影。\n独脚怪兽口中发出呜呜怪声，似乎极为愤怒。独脚怪兽转过头来，四下里踅摸二人踪影。眼睛一望之下，看到那站在白玉石阶下面的叶惊天，独脚怪兽碧眼圆睁，身下那一只独脚猛地一弹，身子募地凌空而起，张开大嘴，向着叶惊天咬了下去。\n独脚怪兽未到，它身上散发出的那一股浓烈的腐臭已然让叶惊天恶心欲吐。\n惊慌失措的叶惊天竟然呆呆的站在那里，浑然忘了躲避。再加上那只独脚怪兽其疾如风，眼看着便扑到叶惊天的身前。独脚怪兽张开嘴，恶狠狠的向叶惊天的头颅咬去。\n叶惊天心中一凉，闭上眼睛，心底道：“姑姑，叶婶婶，我这可是死了。就是不知道我死后，你们可还能记得我吗？”正自心中悲凉之际，忽觉身子一轻，被人横里抱住。窜了出去。\n叶惊天这一下死里逃生，急忙睁开眼来，却见自己被女屠户从那独脚怪兽口中抢了过来。\n原来在这顷刻之间，那女屠户眼见情势不对，一个虎扑，从七八丈外飞跃而起，一把将叶惊天身子抱起，跟着双脚一弹，硬生生从那独脚怪兽的口边错身而过。\n独脚怪兽又是一击不中，只气的浑身黑毛根根竖起，口中更是发出呜呜怪声。\n一双眼睛之中碧光大盛。\n（第五卷斩楼兰",
            "summary": "叶惊天、女屠户和南三全正在寻找线索。突然，一只独脚怪兽出现在他们身后，女屠户和南三全及时躲开，但叶惊天却被吓得愣住。女屠户迅速救出叶惊天，两人一起对抗这只奇特的怪兽。他们成功击败了怪兽，继续探索宫殿。"
        }
    ]
}