{
    "chapter_title": "第二十四章  傅介子",
    "chapter_summary": "义阳候傅芥子和尉迟将军分别用黄金和锦绣引诱并刺杀了楼兰王，使得历史记载了他们的罪行。叶惊天、女屠户和南三全在楼兰王城中发现尉迟将军的尸体，了解到他的暴行。在大殿中，他们发现了诡异的现象，如紫黑色尸体和神秘的壁画及人形木雕。在探索过程中，他们还意外发现了一具尸骸和一个疑似白衣小孩的身影，引发了一系列好奇和恐惧的情绪。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "傅芥子到得楼兰之后，楼兰王拒不接见。傅芥子乃以黄金，锦绣诱之。\n楼兰王这才招之宫中，赐宴。酒席之中，宾主尽欢，一时俱都大醉。\n傅芥子附耳楼兰王道：“有些私密事情要跟大王禀报。”楼兰王答应下来。傅芥子于是将楼兰王引到自己帐中。\n楼兰王正欲询问何事，身后早冲出两名傅芥子的随从，挥匕首刺入楼兰王的后心之中。楼兰王当即毙命。\n傅芥子后来便因这一件大功，封为义阳候。其后这傅芥子斩楼兰王的事迹也被载入史册，流芳百世。想来那尉迟将军也是知晓这傅芥子斩楼兰王的事情，这才效仿傅芥子，也来这楼兰行那专诸刺王撩之事。竟然也是一击得手。这也算是邀天之幸了。只不过后来剧风袭来，天翻地覆，想必却在那尉迟将军的意料之外。”\n叶惊天听着南三全讲述义阳候傅芥子的这些千年以前的往事，不禁悠然神往。心中想道：“自己给自己起名为惊天，自是长大以后，要做一些如同义阳候傅芥子这般惊天动地的事情来，才不枉了活这一生。”\n女屠户点点头道：“看来必是如此。”\n南三全平素说话一字一句，一板一眼，但说起适才义阳候傅芥子这一段来，却是滔滔不绝，脸上更是满脸崇敬仰慕之色。\n看来这傅芥子在南三全的心中便是神一般的人物。\n女屠户环顾四周，复又缓缓道：“那尉迟将军杀了这楼兰王以后，人却跑去了那里？”\n南三全眼望走廊前端，深不可测的黑暗之中，沉声道：“值此天地巨变，又有几个人能够躲得开？我看那镇西将军尉迟一定死在这王城之中。”顿了一顿，南三全眼望前方，缓缓道：“也许那尉迟将军就在前方。”\n女屠户拉着叶惊天的手，招呼南三全道：“老五，咱们走。”\n三人迈步上前，沿着这一条走廊缓缓而去。\n黑暗之中，只见女屠户和南三全手中的火折子明明灭灭，在这幽暗的走廊之中也显得有些阴森起来。\n三人沿着这一条走廊，曲曲折折走出数十丈后，走廊募地往左一转。前方出现一间大殿。\n这大殿较之外面的议事厅规模稍小一些。大殿殿门紧闭。还未及走进这大殿。女屠户和南三全便感觉这大殿之中一股浓烈的死亡气息。似乎这大殿里面关着数十具冤魂。\n三人来到这大殿跟前，止住脚步。抬眼望去。只见这大殿殿门呈暗黄之色。伸手摸去，似乎是一种不知名的木材所制。\n南三全眼中掠过一抹忧色，沉声道：“四姐，我觉得这大殿里面有古怪。”\n女屠户也是皱起眉头，缓缓道：“我也是觉得这大殿有些古怪。”只不过这大殿里面的古怪，也只有打开这大殿才能知晓。\n南三全环顾四周，见这走廊的尽头便是这透着古怪的气息的大殿。除此之外，别无他路。想要前行，也只有打开这大殿再说。\n南三全望望女屠户，似在等她示下。\n女屠户眼睛慢慢眯起，缓缓道：“开。”\n南三全点点头，大步走到这大殿殿门跟前。而后双手猛地向那大殿殿门推去。\n这殿门晃了几下，殿门上面落下点点灰尘。殿门却是未开。南三全收回双掌，深深吸了一口气，再次双掌齐出，用力向那殿门推了过去。随着格格数声响，那两扇殿门终于在南三全的这一双铁掌巨力之下，缓缓打了开来\n殿门里面一股腐臭随即扑了出来。\n女屠户和南三全急忙闪身躲到一旁。\n三人屏住呼吸，直待那腐臭气息渐渐散去，这才迈步走进那大殿之中。这一进入大殿，映入三人眼帘的便是一具具横七竖八躺倒在地的尸骸。\n这些尸骸有男有女，一个个俱都身穿胡服，死状更是极惨。有的被乱刀砍死。有的被铁枪破腹而过。有的双手双脚被砍做数段。\n这些尸骸身上都是血迹斑斑，依旧保持着死的时候的姿势。\n女屠户看得侧目。\n饶是她杀过那么多的人，也还是\n被眼前的这一幕修罗场惊得呆住。\n叶惊天皱着眉，问道：“是谁这么残忍？姑姑。”\n女屠户缓缓道：“这一定是那镇西将军尉迟所下的手。”\n叶惊天一时无语。片刻之前在他心中视为英雄的怒斩楼兰王的尉迟将军，变成了一个血腥杀戮的刽子手。大殿之中数十具尸骸横七竖八，躺在地上。\n叶惊天看了一眼，不敢再看，急忙将眼睛转向一旁。",
            "summary": "义阳候傅芥子用黄金和锦绣引诱楼兰王，并在酒宴中将其刺杀。此事载入史册，流传千古。尉迟将军效仿傅芥子，刺杀楼兰王成功，但在天地巨变中丧命。叶惊天、女屠户和南三全在楼兰王城中遇到尉迟将军的尸体，得知他的暴行。"
        },
        {
            "id": 1,
            "content": "女屠户和南三全虽然也是觉得这尉迟将军下手太狠，这些西域楼兰胡人死的极惨，但二人毕竟也是手下杀生无数，对那杀死这些楼兰胡人的尉迟将军倒不如何唾弃。\n二人知道，那尉迟将军在楼兰王宫之中，若不杀人，便是被杀。别无它途。\n大殿地上血迹已然凝结成紫黑之色，看上去触目惊心。\n女屠户拉着叶惊天的小手，慢慢从这些尸骸当中穿了过去。\n南三全紧随其后，手中握着那一把龙爪镰，以便随时应付突变。\n一双眼睛更是如厉电一般，四处梭巡。\n走到大殿中央，站定。四下望去。只见这大殿之中除了这满地的尸骸之外，只有三面墙壁。\n这三面墙壁之上都是绘的有大幅的壁画。\n壁画色彩鲜艳，画中人形貌各异，栩栩如生，千年之后看起来，笃自让人惊叹不已。大殿的角落之中陈设着一座一人来高的人形木雕。\n木雕之上没有眼耳口鼻。只是一个约略的形状。\n这人形木雕摆放在此，有何用处，女屠户和南三全二人心中都是一团雾水。\n大殿左侧有一扇门通向后面房间。\n那扇门半开半闭。一具尸骸俯伏在那扇门旁。一只手伸将出去，死死抓住那扇门的一侧。\n南三全走将过去，将那尸骸的手臂轻轻一碰。只听哗啦一声轻响，那一具尸骸立时也化为一堆碎骨。\n叶惊天出其不意，又是吓了一跳，随即想起女屠户告诉他的那句话，立时明白，这大殿里面的尸骸恐怕都是如此。\n南三全当先而行，迈步走了进去。\n女屠户拉着叶惊天的手，随后也跟了进去。\n门后面却是一条通道。通道两侧各有十余间房屋。\n这些房屋便没有那议事大厅还有前面那一所大殿来的结实。\n这些房屋有的墙壁之上裂开了拇指宽的裂缝。有的房屋更是坍塌了半面墙壁。\n女屠户看得是暗暗皱眉。\n三人沿着这通道一路向前而去。走到第四间屋子的时候，募地里那屋门哗啦一声倒塌下来。\n女屠户和南三全急忙站住脚步。只见那屋门倒塌之后，尘土四扬。\n女屠户和南三全手中的火折子也被这倒下的屋门扬起的气浪扑的一下吹灭。\n四下里顿时漆黑一团。\n叶惊天心里一阵慌乱。忍不住叫道：“姑姑。”\n黑暗之中只听女屠户的声音在他耳旁低声道：“别害怕，姑姑在这里。”握着叶惊天的那只手紧了一紧。\n叶惊天这才心里稍安。与此同时，叶惊天不经意间抬头望去，这一望之下，叶惊天浑身的血液似乎都要凝固起来。只见在那黑暗之中，左侧那扇门倒塌下来的屋子里面，影影绰绰的蹲着一个一身白衣的人影。\n那个人影仿佛还未成年。看身形便似一个十三四岁的少年一般。只是那样静悄悄的蹲在屋子角落之中。一双冰寒一般的眼睛一动不动的望着自己。\n叶惊天忍不住啊的一声叫了出来。\n女屠户奇道：“怎么？”\n南三全此时也已打亮火折子，向叶惊天问道：“怎么了？叶惊天？”\n二人见叶惊天一张小脸变得惨白如纸，双眼望着那扇门倒塌下来的方向，眼中满是惊恐之色，心知有异。\n叶惊天伸出手指，指着那屋门倒塌的方向，颤声道：“那屋子里面有个，有个穿白衣服的小孩。”\n女屠户和南三全心头都是一凛，急忙抬头望去。只见那屋门倒塌下来以后，屋内的装饰家具一览无遗。\n屋子之中除了奢华的家什之外，并无其他任何特异之处。",
            "summary": "女屠户和南三全两位手下在楼兰王宫的大殿中遇到了一些诡异的事情。他们发现大殿中的尸体已经变成了紫黑色，并在寻找线索时发现了三面墙上栩栩如生的壁画和一座神秘的人形木雕。在进入大殿后的房间时，他们意外地发现了一具尸骸，并在惊慌中看到了一个身穿白衣的未成年身影。这个场景让叶惊天感到非常恐惧，但也引起了女屠户和南三全的好奇。"
        },
        {
            "id": 2,
            "content": "女屠户心中狐疑道：是不是这孩子一时眼花了？当即俯下头，低声问道：“叶惊天，你再看一下，那个小孩在哪里？”\n叶惊天眨了眨眼睛，向那里望去，火光映照之下，哪里有那个白衣小孩的踪影？\n叶惊天脸上一红，嗫喏道：“姑姑，刚才火折子灭了的时候，我突然就看见了那个方位好像有个身穿一身白的小孩。\n南叔叔火折子再次点亮，那个小孩又不见了。”",
            "summary": "女屠户怀疑叶惊天是否看错了，让叶惊天再次确认那个白衣小孩的位置。然而，火光下叶惊天并未找到那名小孩。叶惊天解释称，在火折子熄灭时他看到了那个白衣小孩，但再次点燃火折子时，小孩消失了。"
        }
    ]
}