{
    "chapter_title": "第二十七章  夺命的暗器",
    "chapter_summary": "女屠户、南三全和叶惊天三人为了寻找宝藏而展开了一场惊险刺激的冒险。他们在一条通道中遇到了充满铁蒺藜的四方盒子，女屠户巧妙地将其扔出，避免了危险。接着，他们发现脚下的脚印引导着他们前进，但在前方却出现了更多的铁蒺藜和一群孩童的骸骨。被困在圆形通道中的三人决定在石壁上刻下记号，以寻找通道中的机关。在探索过程中，女屠户发现了一堵发出不同声音的石壁，她怀疑其中可能有秘密通道。南三全和叶惊天也同意她的看法，于是开始一起寻找可能的出口。他们在石壁后发现了一个大殿，里面有许多奇怪的尸骸和一口黑色的长方形柜子。在进入大殿后，叶惊天吃下了女屠户给他的珍贵丹药，身体变得温暖。他们决定深入调查这个大殿和柜子背后的秘密，以便更好地了解他们的探险目标。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那精铁盒子上方有一个机簧。\n女屠户心中一动，试着按了一下那个机簧，只听盒子里面发出嗒的一声轻响。\n女屠户心中一惊，心知不妙，急忙一抖手，将那装有铁蒺藜的四方盒子猛地向后面掷了出去。\n那盒子疾如流星，被女屠户掷出二十余丈开外，碰的一声落在地上。与此同时，第二波铁蒺藜又从那四方盒子周遭的孔洞之中激射而出。\n这边厢，女屠户掷出那四方盒子之后，立时招呼南三全：“快走，老五。”跟着一只右手猛地抱起叶惊天，脚下一弹，几个起落之际，已然纵出二十余丈开外。\n女屠户落在地上，转身看时，只见那铁蒺藜激射而出，直将那通道四侧的石壁激射的铮铮有声。\n若不是女屠户见机的早，反应及时，这数十颗铁蒺藜又将射向三人身上。\n这第二波铁蒺藜恐怕没有先前那一次那么幸运了。\n女屠户和南三全都是暗暗心惊。\n站定片刻之后，见这通道再无声息。女屠户随即招呼南三全，继续向里面走去。\n此时，女屠户只盼自己和南三全早些找到那宝藏所在，而后及时退出。这地下古楼兰的王城实在是步步杀机，让女屠户和南三全都是疲于应付。\n女屠户心中实是祈盼早些离开这凶险之地。\n三人复又行出里许。这通道两侧的房屋墙壁已然渐渐冒出潮湿的水汽。似乎三人下到这地下古楼兰已然极深。\n南三全心道：“莫非这里已然到了那孔雀湖罗布淖尔的湖心地底？当下将心中猜想告知女屠户。\n女屠户沉思片刻，这才缓缓道：“你说的不错，老五，我猜咱们也是到了这罗布淖尔孔雀海的湖底中心所在。“一念及此，女屠户心中忽然想道：”既已来到这里，咱们距离那宝藏似乎又近了许多。“心中又兴奋起来。\n南三全似乎也已明白。\n女屠户望向前方，透过黑漆漆的通道，似乎看到一大堆的金银珠宝冥器饰物在等着自己。女屠户不由得手心潮湿，隐隐发热。\n这王城宫殿议事大厅后面的屋子竟是极多。三人走出这里许之后，竟是还未看到这通道的尽头。\n南三全忽然停住脚步，向女屠户道：“四姐。”\n女屠户随即止步，道：“怎么？”\n南三全将火折子在地上照去，向女屠户道：“四姐，你看这地上的脚印似乎有些古怪。”\n女屠户凝神向通道地上望去。这一望之下，不由得脸上微微变色。原来在这通道地上赫然有三行脚印，延伸到前方的黑暗之中。\n这三行脚印两大一小，明明是适才自己和叶惊天，南三全三人所留。此刻这脚印竟然出现在己方三人的前方。这是怎么回事？\n南三全沉声道：“四姐，你看是不是咱们在这原地大兜圈子？——否则的话，怎么会在这通道里又看到咱们三人的脚印？”\n女屠户也是心中疑惑，皱了皱眉，道：：“咱们再往前走走看看。”\n南三全点点头。\n三人当即向前继续走了过去。复又走出数十丈之遥，前方通道地上赫然出现数十个铁蒺藜。\n黑黝黝的铁蒺藜被火折子的火光一映，射出乌沉沉的光。\n铁蒺藜的前方不远，正是那一堆孩童的骸骨。",
            "summary": "女屠户、南三全和叶惊天三人冒险寻找宝藏。他们在一条通道中遇到了一个装满了铁蒺藜的四方盒子，女屠户机智地将盒子扔出去，避免了危险。接着，他们发现脚下的大小的脚印出现在了他们前方的黑暗中，令他们感到困惑。他们继续前行，发现了更多的铁蒺藜和一群孩童的骸骨。"
        },
        {
            "id": 1,
            "content": "女屠户和南三全面面相觑——看来己方三人果然又回到了原来的地方。\n女屠户沉思良久，缓缓道：“看来这议事大厅后面的通道乃是一个圆形通道。咱们现在只是在这圆形通道里面转圈。”\n叶惊天一呆。\n南三全皱起眉头，沉声道：“这王城里面一定另有出口。咱们这一次沿着这通道一边走，一边在这石壁之上刻上记印，然后再搜寻这通道里面的机关所在。”\n女屠户点点头，道：“好。”说罢，女屠户依旧拉着叶惊天。左手拔出杀猪刀，一边走，一边在这石壁之上划下一道印迹。\n南三全殿后，手中龙爪镰握在手中，随时应对暗中偷袭的敌人。\n女屠户走出数步，便倒转杀猪刀刀柄在石壁之上轻轻敲打，而后侧耳倾听这石壁所发出来的声音。\n走出百十丈之后，这通道里手的屋子已然消失，变成一堵长长的石壁。\n所有的屋子尽皆集中到这通道另外一侧。\n女屠户心中一动，心道：“莫非这古怪便出在这一堵石壁之上？”当即脚步放慢。手中杀猪刀在这一面石壁之上缓缓敲打。复又行出百十丈，女屠户手中的杀猪刀敲打石壁之际，那石壁发出的声音由原先的沉闷的声音，忽然变成空空的声音。\n女屠户心中一动，当即止步。\n南三全快步走到女屠户跟前，眼光之中露出询问之意。\n女屠户伸手一指跟前这一堵石壁，道：“这石壁后面好像是空的。”\n南三全眼中一亮，道：“空的？”\n女屠户点点头。",
            "summary": "女屠户、南三全和叶惊天三人被困在一个圆形通道里，他们决定一边走一边在石壁上刻下记号，寻找通道里的机关。在探索过程中，女屠户发现一堵石壁发出不同声音，她怀疑这堵石壁是空的。南三全听后表示赞同，并决定一起寻找可能的出口。"
        },
        {
            "id": 2,
            "content": "南三全吸了一口气，右手之中的龙爪镰向那石壁猛地砍了过去。\n这一镰刀竟然深深砍了下去。紧接着，南三全手腕用力，龙爪镰转动开来，只见那石屑纷纷而落。不一刻功夫，那石壁已然被南三全手中的龙爪镰切削出一个丈许见方的大洞。\n再过片刻，南三全只觉手中龙爪镰一轻，那大洞已然贯通。\n南三全随即收起龙爪镰，向女屠户道：“四姐，通了。”\n女屠户大喜，拉着叶惊天的一只手走到那大洞跟前，晃动手中的火折子，向那洞里望去。火光之下，只见那大洞里面赫然是一座大殿。\n大殿中间影影绰绰立着跪伏着数十个人影。\n女屠户心中一震，心道：“这数十个人影又是什么来头？莫非是这王城里面的尸骸？”\n这大殿破开这么一个洞口，里面一股阴寒之气随即从洞里面涌了出来。\n叶惊天不由得激灵灵打了一个寒战。。\n女屠户转过头来，向着南三全道：“老五，这石壁后面乃是一个大殿。这大殿藏在这石壁之后，显然是十分机密的所在。就是不知道这大殿里面藏着何物。我适才从这洞里一望，似乎这大殿中心有数十具古怪的尸骸。不知是什么来路。”\n南三全皱了皱眉道：“咱们进去一看便知。”\n女屠户点点头。当即拉着叶惊天的手，矮身从那洞口钻了进去。\n南三全环顾四周，看了看周围，别无异状，于是也钻了进去。\n三人进到这大殿之中，甫一站定。便觉得一股寒气扑面而来。似乎这大殿乃是一座储藏着万载寒冰的冰窖一般。\n叶惊天吸了一口气，低声道：“姑姑，好冷。”\n女屠户微一皱眉，心知这少年衣衫单薄，体质孱弱，这大殿之中又如此奇冷。这少年久在这大殿之中，恐怕出去之后，难免要大病一场。当即从衣袋之中取出一个黄杨木的盒子，啪的一声打了开来。从盒子之中取出一粒黄澄澄的丹药，递给叶惊天道：“惊天，吃了这丹药，你就不会这么冷了。”\n叶惊天伸手接过，看着那粒丹药，只见那丹药发出一股刺鼻的味道。心中犹豫一下，还是将这粒丹药吞了进去。\n那粒丹药甫一下肚，叶惊天便觉得一股温热气息从丹田之中缓缓升起。不一刻工夫，那一股温热的气息慢慢化开，融入四肢百骸之中。\n叶惊天顿时觉得浑身暖洋洋的，通体舒泰。\n南三全笑道：“小家伙，是不是不相信你姑姑这粒丹药的效力？你可不知道，这一粒丹药乃是你姑姑费了十年功夫才炼制而成。——有多少人处心积虑想要得到你姑姑的这一粒丹药而不可得呢。”\n叶惊天又惊又喜，想不到女屠户竟将这么珍贵的药丸随随便便给了自己。可以想见女屠户却是对待自己亲如子侄。\n叶惊天道：“多谢姑姑。”\n女屠户缓缓道：“这颗丹药名字叫续命丸。乃是采集八珍八宝世上八种最珍贵的药草配制而成。日后你倘然有机缘，学得武艺，这颗续命丸可以让你学武之时事半功倍。”\n叶惊天一颗心暖洋洋的，道：“姑姑待我真好。”\n女屠户伸出手，摸着叶惊天的脑袋，缓缓道：“姑姑盼你日后得能成就一番丰功伟业，不负你自己所起的这惊天二字。”\n叶惊天仰起头，向女屠户点点头，道：“我日后一定不会辜负姑姑所盼。”\n女屠户微微一笑道：“乖孩子。”\n目光随即抬起，环顾四周。\n只见这大殿足足有五六十丈见方。\n大殿正中摆放着一口长方形的柜子。\n那柜子黑黝黝的不知是何物做成。\n数十具尸骸就那般静静的跪伏在这口柜子周围，此情此景，看上去诡异非常。",
            "summary": "南三全和女屠户叶惊天发现了隐藏在石壁后的一个大殿。大殿内有许多奇怪的尸骸，还有一口黑色的长方形柜子。他们进入大殿后，叶惊天吃下了女屠户给他的珍贵丹药，身体变得温暖起来。他们决定调查这个大殿和柜子背后的秘密。"
        }
    ]
}