{
    "chapter_title": "第三十四章  神柜",
    "chapter_summary": "本章讲述了狄云与南三全、女屠户的相识过程以及他们为寻找传说中的神柜所展开的冒险。他们在楼兰王墓室前遇到了肉行山这一神秘生物，并成功地利用策略将其引入大殿。在狄云的带领下，他们通过石门进入了神秘的地宫，并与盗王之王狄云相遇。然而，肉行山再次出现，使得他们的困境更加严重。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "南三全向狄云抱了抱拳，道：“久仰前辈大名。”\n狄云哈哈一笑道：“老夫数十年没有出山了，想不到还有人知道老夫的名字。”\n这一句话之中颇有几分傲意，但是其中的落寞之意也是跃然而出。\n女屠户眼珠转动，缓缓道：“却不知狄前辈来此，难道便是为了那一口神柜？”\n狄云慢慢点了点头。沉声道：“这个自然。否则的话，老夫闭门封刀，金盆洗手二十年，别的什么物事还能够让老夫出山？”\n女屠户眼珠闪动，缓缓道：“前辈一出山，那一口柜子自然是垂手而得。”\n这一句话说的那狄云颇为受用。只听那狄云\n哈哈一笑道：“女娃子凭般会说话。”顿了一顿，狄云话锋一转，道：“只不过老夫金盆洗手二十年，这手上的功夫也生疏许多，是以这才相请二位助我一臂之力。”言语之中竟是又客气了许多。\n女屠户缓缓道：“我们虽有心相帮，但是这其中还有许多未解之处。”话到这里，顿了一顿。\n狄云明白女屠户的意思，当即朗声道：“女娃娃，有什么问题，你尽管问好了，老夫我是知无不言言无不尽。”\n女屠户点点头，道：“那姓乔的口中所说的那一口柜子是否真有此物？”\n狄云迟疑一下，道：“那口柜子乃是传说之中的神器，至于世间有没有此物，老夫可不敢打包票。老夫此行便是为了那一口柜子而来，只要咱们三人齐心合力，找到那楼兰王的墓室，打开楼兰王的王棺，便能知道这世上是否有这么一口神柜。”\n女屠户眉尖一挑，道：“狄前辈的意思是说，那一口神器的柜子乃是在这地下古楼兰王城的楼兰王墓室中的王棺里面？”\n狄云慢慢点了点头。道：“不错。”",
            "summary": "南三全与狄云相识，狄云因几十年未出山而有人知晓其名。狄云为寻找传说中的神柜而出山，神柜据说在楼兰王墓室的王棺中。狄云邀请女屠户和南三全相助。女屠户提出疑问，狄云承诺知无不言。"
        },
        {
            "id": 1,
            "content": "女屠户望了望身前的这一扇石门，心道：“难道这一扇石门下面的通道便是通向那楼兰王的墓室的？”\n狄云似乎也已猜到女屠户所想，向着这石门一指道：“老夫猜测这石门后面便应该是通向那楼兰王的主墓室的，否则的话，又怎么暗伏一只肉行山在这里守护。”\n女屠户沉声道：“对了，我正想问询前辈，这只肉行山是什么来头？为何这般厉害？”\n狄云皱了皱眉头道：“这只肉行山也是传说之中才有的妖物，据说这肉行山本是太岁之属。形似肉球，且能随意变换，或方或圆。这太岁体内又自成一体。\n倘能被蛊王巫师之类的术士捉到，再喂以腐尸。日久天长，这肉行山体内便会积聚大量的尸毒。其后，便有帝王建造王陵之际，寻得那蛊王巫师，花以重金购入，而后再放置那王陵墓室之中，便能起到护佑王陵的效用。\n而这肉行山又兼具有太岁不食不腐，历经千年而不死的异处，是以帝王公侯的陵墓之中便多有这肉行山的存在。\n那些机关暗器，乃是死的机关，而这肉行山便是活生生的杀人利器。倘然那盗墓者不熟识这肉行山的厉害，进到那墓室之中，便会被这肉行山喷出的毒雾所侵袭，一俟中毒，便会全身慢慢腐烂，其后更被这肉行山吞入肚腹之中，在其体内化作滋养肉行山的肥料。”顿了一顿，狄云转过身来，向那躺倒在地的十余具卸岭寨弟子的尸身道：“你们看，那些卸岭寨的弟子的尸身便开始慢慢腐烂。再过得一时三刻，那些尸身便会化为一滩腐水。”\n女屠户和南三全，叶惊天三人向那躺倒在地的卸岭寨弟子尸身望去，果然，在这片刻之间这些被肉行山口中的毒物喷中的卸岭寨弟子尸身之上已然开始溃烂。",
            "summary": "女屠户和狄云等人来到一扇石门前，怀疑这是通往楼兰王墓室的路。狄云解释肉行山是传说中的一种守护陵墓的妖物，能喷出毒雾使人体腐烂。他们看到十几名卸岭寨弟子尸身已经开始腐烂，证实了肉行山的威力。"
        },
        {
            "id": 2,
            "content": "有的是从手臂，有的则是从脚掌，有的却是从脸孔之上。\n那从脸孔之上慢慢溃烂的更是骇人，只见那尸身脸孔之上一半已经露出森森白骨，另外一半还在慢慢往下腐蚀。\n看来这些尸身俱都是从那肉行山口中毒雾喷中的位置先行溃烂，而后再慢慢扩散至全身上下。\n女屠户和南三全都是心中一寒，暗呼侥幸。——倘然适才被那肉行山所喷中的是自己，恐怕如今躺倒在地的便是自己了。\n那叶惊天更是看得心惊肉跳，看了一眼之后，便急忙扭过头去，不敢再看。\n女屠户眼珠转动，忽然又想起一件事情，向狄云问道：“狄前辈，这肉行山是不是只有一种？”\n狄云奇道：“是啊，怎么？”心念一转，已然猜到女屠户所问必有缘由，当即道：“难道你们在这里还遇到另外一只肉行山？”\n女屠户点了点头，缓缓道：“我们来到先前外面那一间大殿的时候，便已然遇到过一只肉行山，不过那一只肉行山似乎甚是胆小，看到我们之后，便吓得落荒而逃。我们循着那只肉行山的逃跑的印迹，一路追赶到这里面这所大殿，复又看到这一只肉行山。这一只肉行山和那只肉行山全然不同，口喷毒雾且又穷凶极恶。是以这才大为困惑。”\n狄云沉思片刻，缓缓道：“原来还有此事。看来这地下古楼兰王城之中诡异之事甚多。咱们还要小心提防才是。”\n南三全皱起眉头，忽然开口道：“狄前辈，晚辈也有一事不明。”\n狄云道：“你说。”",
            "summary": "女屠户和南三全等人进入地下古楼兰王城，遇到了会喷出毒雾的肉行山。他们发现这些肉行山的溃烂方式不同，有的从手臂开始，有的从脚掌开始，还有的从脸孔之上。他们庆幸自己没有中招，但心中仍感到恐惧。狄云告诉他们这里还有另一只不同的肉行山，他们需要小心提防。"
        },
        {
            "id": 3,
            "content": "南三全缓缓道：“这肉行山形如肉球，那应该便是这肉行山的本来面貌，只是这肉行山缘何会化为方形，形如一口柜子，迷惑进到这地下古楼兰之人？”\n狄云想了想，缓缓道：“据我推想，一定是这肉行山看过那口柜子的摸样，这才有意无意中之中变身成那口柜子的样子。这肉行山在这地下古楼兰时日即久，想必已然隐隐通灵，在它记忆之中有那口神柜的样子，也不足为奇。”顿了一顿，狄云又是缓缓道：“更何况在这地下古楼兰王城里面，一切都不要以常理推测。咱们愈是想象不到的事情愈是有可能发生。”\n女屠户和南三全对望一眼，心中俱道：“这狄云所说的倒是不无道理。自从进入这地下古楼兰王城以来，又有多少诡异的事情发生。”\n女屠户道：“狄前辈，咱们要下到这古楼兰墓室之中，眼前的这一只肉行山如何应对？”\n狄云\n转过身来，眼望面前这一座石门，缓缓道：“待得一会，我打开石门，将那只肉行山引进这口大殿，然后你们两人抱着这个娃娃，乘机进入这石门后面的通道之中。而后我再伺机进来。”\n女屠户点点头，道：“就依前辈的办法。”\n狄云",
            "summary": "肉行山原本的形状像肉球，但却变成了方形的柜子。狄云认为肉行山可能是受到了地下古楼兰中另一口神柜的影响，从而变换了形状。为了进入古楼兰墓室，他们计划将肉行山引入大殿，然后在狄云的引导下趁机通过石门后的通道。"
        },
        {
            "id": 4,
            "content": "伸手一指那一扇石门道：“你们两位先把那石门打开。石门一开，那只肉行山冲出来，你们便抱着这个小娃娃冲进去，知道吗？”\n女屠户点点头。随即招呼南三全道：“老五，我去打开这石门，你抱着叶惊天。”二人商议已定。女屠户随即走到那石门跟前，猛地往里面一推。\n那一扇石门猛然打了开来。\n石门甫一打开，女屠户脚尖一点，跟着身形立即向后退出数丈开外，闪到一旁。抬眼望去，只见那石门后面的那一只肉行山此刻正蹲踞在石门里面的通道一侧，呆呆怔怔的立在那里。听到石门打开，募地一跃而起，向大殿之中扑了进来。\n狄云双眼一直盯着这石门的方位，眼看石门一开，双手一扬，手中的两根铁链便似两条黑龙一般，夭矫飞起，向那扑进大门里面的肉行山迎了过去。\n那只肉行山猝不及防，被这两根铁链结结实实的打在面门之上，只听这肉行山发出一声沉闷的声音，身形一顿，接着再次飞身而起，半空之中掉转身躯，向着那狄云所在的位置张口一喷。\n一股带着浓烈腥臭的黑雾向着狄云疾卷而来。与此同时，那只肉行山也从半空之中扑落。黑黝黝的身躯之上，被女屠户，南三全手中的火折子一映之下，发射出一股狞恶的光芒。\n女屠户和南三全正欲纵身向那石门里面跃进，看到此情此景，忍不住暗中为这盗王之王狄云担心，脚下不由得一顿。\n忽听那狄云大声吼道：“还不快走。”",
            "summary": "狄云命令女屠户和南三全打开石门，以便他们能在肉行山出现时保护一个名叫叶惊天的孩子。女屠户和南三全按照计划打开了石门，肉行山冲了出来。狄云用铁链击中肉行山，将其逼退。女屠户和南三全原本准备冲进石门，但看到狄云的处境后，决定继续执行计划。狄云成功击败肉行山，保护了叶惊天。"
        },
        {
            "id": 5,
            "content": "女屠户和南三全对望一眼，都是点点头。\n南三全抱起叶惊天，和女屠户同时纵身而起，跃到那石门跟前，迈步奔了进去。\n就在二人脚步落地的刹那之间，只见眼前一道黑影一闪，随即便见那盗王之王狄云已然从空而落，落到二人之前。\n跟着狄云手中两根铁链一带，那一扇石门随即合了起来。\n就在石门合拢的那一刹那，石门之上又是传来咚的一声大震，那一只肉行山复又结结实实的撞在石门之上。",
            "summary": "女屠户和南三全共同面对困境。他们带着叶惊天一起通过石门进入一个神秘的地方。在那里，他们与盗王之王狄云相遇。狄云用铁链关闭石门，将三人困在里面。随后，肉行山再次撞击石门，增加了他们的困境。"
        }
    ]
}