{
    "chapter_title": "第四十二章  尸油",
    "chapter_summary": "彭大春意外被女僵尸魅仆摸中，身中尸毒。为了救他，众人决定寻找女僵尸体内的骨髓。小胡子梅汝甲提议利用魅仆来治疗铁二娘丈夫中的尸毒。在一场激战中，铁二娘、肥龙等人试图抓住魅仆，但未能成功。同时，叶惊天在石室中寻找关闭石门的机关。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "肥龙低声道：“彭先生，你身上怎么有一股怪味？”\n彭大春一呆，道：“有吗？”忽然想起自己适才用手摸过自己的后颈。心中一动，当即把手放到自己的鼻子跟前，用力一闻。果不其然，一股淡淡的臭味钻入他的鼻孔。\n彭大春急忙将手移到一旁。他生平鲜少与尸身接触，是以对于这尸油的气味并不熟悉。\n彭大春心中奇怪，呐呐道：“这是怎么回事？我适才感觉身后有人在我的脖子后面摸了一把，冷飕飕的于是我就伸手回摸了一下。”\n肥龙心中一动，急忙将手中火折子向那彭大春的脖颈之间照了过去。这一望不要紧，肥龙顿时吸了一口凉气。只见彭大春的脖颈之上有一道乌黑的手掌印。\n那手掌印似乎是被人用手沾染了一些油污，而后在彭大春的脖颈上一按，这才留了下来。火光之下，看山去触目惊心。\n肥龙一时间悚然动容。\n旁边众人眼看肥龙脸上变色，心知有异，急忙凑了过来。这一望之下，众人也都是齐齐脸上变色。\n铁二娘更是骇然失色，道：“这是怎么回事？”\n肥龙眼睛抬起，望着前方二十余丈之外，那一个低垂着头，长发覆面的女子，缓缓道：“彭先生看样子是中了尸毒。”\n铁二娘全身一震道：“尸毒？”\n肥龙缓缓道：“一定是那女僵尸搞的鬼。”\n众人心头都是一凛。鬼道人皱眉道：“老大，这女的真是僵尸？”\n肥龙沉声道：“你们看彭先生脖子后面这乌黑的掌印，这掌印上有一股尸油的气息。倘然是生人摸在彭先生的脖颈之上，绝不会有这尸油的气息，只有一种可能，那便是僵尸用手摸在彭先生的脖颈上面。”\n彭大春闻听自己适才竟然被那女僵尸在脖颈后面摸了一把，而自己脖颈后面似乎还沾染上了尸毒，心中大骇。急忙取出一块手帕，用力在那脖颈上面擦拭。意欲将那乌黑的尸油掌印擦掉。\n肥龙急忙阻止道：“彭先生千万不可。”\n彭大春奇道：“为何不可？”\n肥龙道：“这尸油摸在彭先生的脖颈之上，尚不碍事，只要彭先生肌肤未破，这尸油之中的尸毒便不会那么快进入彭先生体内。可是倘然彭先生用力擦拭。脖颈之上的肌肤一旦微有破损，那尸油之中的尸毒便会乘虚而入。侵入彭先生体内。一俟这尸毒进入体内，便会循着血脉上行，攻入心脏，到那时候彭先生便算是大罗金仙，也是无药可救。”\n彭大春被肥龙一番话说的是心惊肉跳，脸如土色，呐呐道：“这可怎么办？”\n肥龙沉声道：“彭先生所中的这尸油之毒，只能以毒攻毒。”\n铁二娘听肥龙说彭大春所中的尸毒有法可解，心下稍安，随即问道：“肥老大，这尸油之毒怎么除去？”\n肥龙一字字道：“这尸油之毒只有用僵尸体内的骨髓方能清除干净。”\n铁二娘皱了皱眉，道：“那僵尸体内的骨髓又去哪里寻得？”\n肥龙眼睛抬起来，望向前方。",
            "summary": "彭大春身上突然出现一股怪味，原来是他被女僵尸在脖颈后面摸了一把，中了尸毒。肥龙指出只有用僵尸体内的骨髓才能清除此毒。众人开始寻找女僵尸体内的骨髓来解救彭大春。"
        },
        {
            "id": 1,
            "content": "小胡子梅汝甲立时会意，道：“冷二娘，眼前这个女僵尸不是现成的吗？”\n铁二娘这才恍然而悟，道：“即是如此，那咱们将这女僵尸捉住，将她的骨髓取出来，好解治我家贼汉子所中的尸毒。”\n说罢，铁手一挥，便要迈步冲上。\n肥龙沉声道：“铁二娘，咱们这一次可一定要捉住这僵尸，莫要被她跑了。”\n铁二娘抬头望去，只见那女僵尸依旧站在那里，一动不动，一副有恃无恐的样子，哪里有半分要逃跑的摸样？心道：“肥老大，你也太把细了。”说罢，脚尖一点，猛地窜了出去。人在半空之中，一只铁手已经夹着一股劲风挥了出去。\n彭大春拔出兵器，也欲冲过去相助铁二娘。\n肥龙沉声道：“彭先生别动手了。我们几个去收拾那个僵尸。”说罢招呼鬼道人，肥虎，梅汝甲四个人分从两面包抄过去。\n四个人成合围之势，迅疾将那女僵尸包围起来。\n那女僵尸正是魅仆。\n魅仆偷袭叶惊天失败，正好遇到肥龙等人前来，于是这才上前在彭大春脖颈后面摸了一把。\n甬道之中火光闪动，火折子映照之下，铁二娘的那一把铁手已然带着劲风攻到魅仆身前。距离魅仆还有半尺之遥的时候，魅仆猛然抬头，一头长发随即被铁二娘铁手带起的劲风向脸颊两旁吹了开来。露出了这魅仆一张恐怖的脸孔。\n那张脸上两只黑洞洞的眼孔盯着扑向前来的冷二娘。\n铁二娘只觉一股寒意从心底陡然升了起来。手中铁手随即顿了一顿。\n就在这一顿之际，那魅仆身形一动，如鬼似魅一般竟然直直扑到铁二娘怀中。张开大口向铁二娘咬了过来。\n魅仆\n的大嘴未至，一股臭气已然扑面而来。",
            "summary": "小胡子梅汝甲提议利用女僵尸来治疗铁二娘丈夫中的尸毒。铁二娘和肥龙等四人开始围攻女僵尸（魅仆），试图抓住她。然而，魅仆成功地躲过了他们的攻击并扑向铁二娘。"
        },
        {
            "id": 2,
            "content": "这魅仆身形好快。快的竟然连铁二娘都并未看清。当此危急之际，铁二娘将头一低，往旁边身形一展，堪堪避开这魅仆的一扑。\n那魅仆一击未中，旋即转过身来，张开两只手臂，身形一弹而起，再次向铁二娘扑了过去。\n这一下铁二娘避无可避，只得挥起铁手迎了上去。\n半空之中只听得当得一声响，这铁二娘的铁手和魅仆的双手相击，竟而发出金铁交鸣之声。\n旁边合围上来的肥龙等人俱都是脸上变色，谁也想不到这个女僵尸竟然双手似铁二娘的铁手一般，这是怎么回事？\n铁二娘眼见自己的铁手并未占得便宜，当即脚尖一点，身形向后弹出数丈开外，身形滴溜溜一转，绕着这魅仆，在这甬道之中游走起来。手中那一把铁手更是伺机而动，眼睛更是找寻这魅仆身上相较甚弱的地方，准拟一击而中。\n那魅仆眼见铁二娘退出数丈之外，身形随即转动，向距离自己最近的鬼道人扑了过去。\n鬼道人眼见这魅仆扑来，脸上的嬉笑立即收了起来，口中大喝一声道：“来得好。”手中单刀一摆，向那魅仆反而迎了上去。\n肥龙沉声道：“老三小心。”跟着也拔出双手剑，剑光闪闪，向那魅仆斩了过去。\n这边厢魅仆和梅山六怪，还有铁二娘等人斗得如火如荼的时候，那叶惊天已然奔到那有这四足方鼎的石室门前。\n石室石门紧闭。叶惊天怔了一怔，随即想起厉星魂先前如何开启石门，心中一动。当即走到这石门一侧，找到那个开启石门的机关所在，而后将手小心翼翼的伸了进去。只觉里面似乎是一个把手之类的物事。\n叶惊天抓住那凹槽里面的把手，用力一拉。只觉那把手往外动了一下。跟着石室石门缓缓打了开来。\n叶惊天急忙闪身奔了进去。\n进到这屋里之后，立时感觉漆黑一片。只有南面石壁木人像身后那五个拳头大的孔洞射出微弱的碧光。\n叶惊天心道：“这石室石门机关能够开启，自然也能够关闭，自己一定要赶快找到那关闭石门的机关。把这石门关上。要不然不一会那梅山六怪和冷二娘便会闯将过来。自己在这石室之中可是无处可藏。”\n叶惊天当即借着那熹微的碧光，慢慢搜索。一路来到这石门一侧数丈之处，石壁之上宛然又是一个手掌般大的凹槽。\n叶惊天心中一动，心道：“这凹槽莫非就是关闭这石门的机关所在？”心念既动，当即伸出一只小手，伸了进去。凹槽里面还是如同石室外面那个机括一样。\n叶惊天伸手扳动机关，只觉那石室石门缓缓合了起来。不一刻这石门便紧紧闭上。石室里面又是漆黑一片。\n叶惊天心里怦怦直跳。这石室里面的巨大木人虽然看不清楚，但是隐隐约约的巨大身影还是给他一种压迫之感。\n叶惊天慢慢走到那南面石壁一侧，来到那五个拳头大的孔洞跟前，抬起脚尖，将眼睛凑到那孔洞上面，向里望去。只见隔壁相邻的石室之中，南三全和朱姑姑二人此刻还静静的躺在那棺材之中。一动不动。脸孔苍白。不见血色。\n叶惊天心里一痛，心道：“姑姑中了那蚀骨断魂香不会有事吧？按照小姑姑所说，朱姑姑和南叔叔一时倒不会有性命之险。只是这奇毒又如何解得？”心中不禁烦恼起来。\n叶惊天自这女屠户和南三全舍身相救，不离不弃，那时候起，便将这二人视为自己的亲人一般。这二人生死未卜，吉凶难料，叶惊天心中也便郁闷满胸，愁绪难言。\n石室之内一片死寂，一墙之隔的甬道之中却是已然几番生死关头。\n鬼道人出手如风，手中单刀一刀砍在那魅仆的肩头。只听铮的一声，这一刀竟然也似砍在铁器之上一般。\n鬼道人心中大震，心道：“世上相传，少林寺和尚有金刚不坏体神功。运起气来，刀枪不入。难道这一个女僵尸也会这一门失传已久的神功？倘然真是如此的话，这也太匪夷所思了。”\n鬼道人一鄂之际，那魅仆已然欺近身来，双手如钩，向鬼道人的咽喉劈面抓了过来。\n鬼道人其实已然不及后退，当下只能将头急往左面一闪。跟着手中单刀立起。向抓向自己的那一双女僵尸的鬼手狠狠砸了过去。只听啪的一声，那一双女僵尸的鬼手硬生生被砸开半尺。\n也就这缓的这么一下。鬼道人身形一展，嗖的一声冲了出去。\n这一跃窜出数丈开外。便已然避开那魅仆鬼手攻击范围之内。只不过这一让，却将手持双手剑的肥龙闪到魅仆眼前。\n魅仆身形一展，立即扑上。\n肥龙只觉一股尸油的臭气随着那魅仆的扑来也向自己鼻端涌了进去。不由得胃里一阵恶心。只不过当此生死一发之际，却也顾不得这许多。手中双手剑一个孔雀开屏，剑光错落直向那魅仆的前胸斩去。\n适才肥龙已然看到铁二娘铁手和这魅仆一双手相交，发出金铁交鸣之声。情知这魅仆手上必有古怪，这才舍弃魅仆的双手，转而中宫直进，斩向这魅仆的前胸。\n鬼道人眼见肥龙双手剑斩向魅仆的双手，急忙提醒道：肥老大，这个僵尸好像铁做的一般，刀枪不入，你小心些。”\n肥龙心中一凛，心中叫苦：“这女僵尸一双手宛似铁铸，而适才老三单刀砍在这女僵尸的肩头，却也是丝毫未损，难道这女僵尸便是传说中的铁尸不成？”心中转念，手中双手剑已然斩到那魅仆的前胸之上。\n果不其然，肥龙的双手剑斩在魅仆的前胸之上，魅仆只是身形一顿，身上确是丝毫未损。\n肥龙急忙身形向后退出数丈开外，站定。\n脸上变色，心中怔忡不定。\n旁边众人都是大惊失色。\n众人心头都是转过一个念头：“这一具女尸莫非真的是铁僵尸不成？”",
            "summary": "一群人在寻找宝藏。其中一名叫做铁二娘的女子与一具名为魅仆的僵尸发生了战斗。魅仆的身形非常迅速，连铁二娘都无法看清。在一场激战中，铁二娘设法避开了魅仆的攻击。与此同时，另一名叫做叶惊天的少年进入了另一个石室，试图找到关闭石门的机关。"
        }
    ]
}