{
    "chapter_title": "第四十五章  尸奴",
    "chapter_summary": "梅汝甲和鬼道人讨论了尸奴分为男性和女性两种，分别是尸奴和魅仆。他们在寻找白衣少女的过程中，遇到了一个铁僵尸和两具尸奴。铁二娘试图夺回铁僵尸，而尸奴则跟随白衣少女与铁二娘展开激战。铁二娘在与尸奴的战斗中，遇到了一股突如其来的碧色星芒，让她感到疑惑和恐惧。与此同时，白衣少女悄然离去，留下铁二娘与尸奴对峙。肥龙和鬼道人决定一起救铁二娘，成功地击败了两具尸奴。然而，碧色星芒的出现让众人感到困惑，梅汝甲被叮了一口，肥龙给他解毒。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "原来这二人也都听说过这尸奴的大名。\n肥龙和鬼道人不由自主将目光抬起，落到那白衣少女身后的两具恐怖的骷髅人身上。\n鬼道人喃喃自语道：“这便是尸奴吗？”\n肥龙的眼中也是掠过一丝惧意，心道：“倘然这两具恐怖的骷髅人便是尸奴的话，这白衣少女的来历则是更加神秘了。”\n梅汝甲则是不曾知晓这尸奴的来历，见肥龙和鬼道人听到白衣少女口中的尸奴二字，都是悚然动容，不由得一呆，心道：“这尸奴是什么物事？这么可怕吗？”当即悄悄凑到鬼道人身前，低声问道：“三哥，这尸奴到底是怎么回事？那两具骷髅人便是尸奴吗？”\n鬼道人压低声音道：“这尸奴据说乃是西域巫师所练的一种形如木偶的机关。只不过寻常机关都是死物。这尸奴却是能够自行行走。抑且这尸奴犹如僵尸一般，放置于陵墓之中，每每遇到盗墓中人进入，便会自行攻击。直至将来人杀死为止。实是厉害非凡。”\n梅汝甲听到这里，不禁脸上变色，心道：“这尸奴这么厉害。”\n鬼道人低低道：“据说还有更厉害的尸奴，埋葬于地下日久，已然通灵，可以被法术驱策，就好像赶尸匠驱赶尸骸一般。这尸奴便能够被人驱策而走。以致杀人越货，犹如一具没有生命的杀手一般。只不过这驱策尸奴的法术却是只有西域那一家巫师门中才有，秘而不宣，也就始终不为外人所知。而这尸奴便仅仅停留在故老传说之中。”顿了一顿，鬼道人眼光望向甬道彼端，低低道：“那一具被尸奴扛走的铁僵尸恐怕也是这尸奴的一种。”",
            "summary": "一段关于尸奴的传说。尸奴是一种神秘的机关生物，由西域巫师制作，类似于僵尸，可以自行行走并攻击盗墓者。更高级的尸奴甚至可以通灵并被法术驱策，成为杀戮工具。故事中的角色们听闻尸奴大名后，对白衣少女的身份感到更加好奇。"
        },
        {
            "id": 1,
            "content": "梅汝甲更是大奇，道：“这尸奴还分两种？”\n鬼道人低低道：“是啊，这尸奴男的便是尸奴，女的便是魅仆，估计适才那一具铁僵尸便是铁尸魅仆之流。——这尸奴魅仆其实和僵尸粽子没有什么两样，只不过比僵尸粽子更加厉害一些罢了。”\n梅汝甲听得是暗暗咋舌。心中道：“看来今日的事情有些棘手了。这铁二娘要是执意从这白衣少女手中将那铁僵尸抢回来，难免要跟这尸奴恶战一场。”\n白衣少女面对铁二娘的质问，竟是不屑一顾，冷笑一声，转身便走。\n那铁二娘更是怒极，大声喝道：“臭丫头，就这样走了吗？不还出铁僵尸，那你就留在这里吧。”铁二娘心头震怒，脚尖一点，身形向前疾冲了过去。这一纵足足跃出数丈之外，只见这铁二娘身形几个起落，已然来到那白衣少女身后数丈开外。\n那白衣少女转身之际，那两具尸奴也随即转身跟了过去。三人走出数步，那铁二娘已然追到身后。\n白衣少女还未发话，那两具尸奴已然转过身来，立定。两只空洞的眼睛望着扑向前来的铁二娘。\n两具尸奴手中的铁烛台发出的碧光映得这尸奴更是鬼气森森。\n铁二娘其时已然是收势不及，眼见这尸奴拦路，铁二娘左臂的铁手募地向右面那一具尸奴面门砸了过去。\n那尸奴一动不动，直待那铁二娘铁手锐风扑到面门之际，那尸奴这才陡然挥起手中的铁烛台迎了过去。\n铁烛台发出的碧光在甬道的半空之中掠过一道碧影，直向铁二娘的一只铁手迎了过去。\n转瞬之间，只听当得一声大震，那铁烛台和铁二娘的铁手结结实实的撞在一起。火星四溅。",
            "summary": "梅汝甲和鬼道人讨论了尸奴分为男性和女性两种，其中男性为尸奴，女性为魅仆。他们遇到了一个白衣少女和一个铁僵尸，铁二娘想要从白衣少女手中夺回铁僵尸。白衣少女不屑一顾地离开了，铁二娘紧追不舍。随后，两具尸奴也跟随白衣少女，与铁二娘展开了一场激战。"
        },
        {
            "id": 2,
            "content": "幽暗的甬道之中到处是碧油油的星芒。\n铁二娘被这铁烛台只震得左臂酸麻。\n铁二娘心里不禁暗自叫苦：“看来自己硬碰硬的确不是这尸奴的对手。”当下身形一晃，迅捷转到那尸奴的身后，铁手复又向着这尸奴的后心砸了过去。\n这一下出其不意，铁二娘满拟还不一击而中。谁料想那尸奴只是向前轻轻松松迈了一步。只一步，便避开了这铁二娘这势如风雷的一击。\n铁二娘一咬牙，迈步而前，继续挥动铁手向那尸奴砸了过去。就在这时，只听空中嗡嗡声响，似乎有什么物事振翅飞来。\n铁二娘一怔之下，收住一只铁手，抬头向甬道上方望去。只见适才那尸奴铁烛台上激发出的碧色星芒此时却在空中慢慢凝聚，顷刻功夫便凝聚成一只手掌大小。\n那碧色星芒凝聚成的手掌悬浮在半空之中，不住发出微弱的嗡嗡声。",
            "summary": "铁二娘与尸奴展开激战。铁二娘试图用铁烛台攻击尸奴，但未能成功。随后，空中出现了一只由碧色星芒凝聚成的手掌，发出嗡嗡声响。铁二娘惊讶地看着这一幕，暂停了攻击，观察这个奇怪的现象。"
        },
        {
            "id": 3,
            "content": "铁二娘吃了一惊，心道：“这是什么物事？”心中惊疑不定。正自稍一迟疑，忽听耳后风声响动。铁二娘情知不妙，急忙一个箭步便窜了出去。窜出数丈之后，这才转身观看。原来站在一旁的另外一具尸奴突施偷袭，挥动手中的铁烛台向铁二娘的后脑砸来。幸亏铁二娘脚下利索，这才侥幸逃得一命。\n铁二娘逃出之后，急忙来到甬道一侧的石壁之下，背靠石壁，提起铁手，护住胸前，向那碧色星芒望了过去。\n此时此刻，这突如其来的碧色星芒让铁二娘心中一凛。\n铁二娘心道：“那两具尸奴虽然厉害，但毕竟只是僵尸之属，转侧之际，没有人的灵便敏捷。这碧色星芒突如其来，却是不知什么来历？会不会有凶险？心中狐疑，铁二娘忍不住向肥龙道：“肥老大，你看这碧色星芒是怎么回事？”\n适才肥龙本欲上前帮忙，却也是被这突如其来的碧色星芒震慑的停住脚步。\n肥龙皱起双眉，没有回答铁二娘的问话。心道：“这碧色星芒似乎是适才铁二娘和那尸奴铁烛台相击。铁烛台上激射而出的火星，只不过这火星缘何会突然振翅而飞，这却是一个不解之谜。”\n肥龙一时之间举步不前。",
            "summary": "铁二娘在探索一座古墓时遇到了两具尸奴。其中一个尸奴突然袭击她，但她侥幸逃脱。铁二娘看到一股突如其来的碧色星芒，感到疑惑和恐惧。她向同伴肥龙询问这碧色星芒的原因，但肥龙也感到困惑。"
        },
        {
            "id": 4,
            "content": "那白衣少女却早已在铁二娘和两具尸奴缠斗之际，飘然而去。\n那两具尸奴四只眼孔在这甬道之中转了个圈，最后落到那铁二娘身上。而后两具尸奴慢慢移动脚步，向铁二娘走了过去。\n铁二娘心中一寒，心道：“这两个死僵尸，我可斗不过。”当此之际，只有出言向肥龙求救。\n铁二娘一只铁手举了起来，随时待机而发。口中大声道：“肥老大，你先前答应什么来着？”\n肥龙知道这是铁二娘挤兑自己，自己确曾说过在这地下王城之中同舟共济，坚决不会甩下这铁二娘夫妇。当即一摆手，招呼鬼道人，梅汝甲道：“老三，老六，一起上。”\n鬼道人点了点头。\n梅汝甲略一犹豫。但还是点了点头。三人各自掏出兵器。\n肥龙的双手剑也已从那铁尸魅仆的身上取了下来。此时此刻，三人各自手持兵器，便欲扑上。就在这时，只听甬道上空嗡嗡声大作，那碧色星芒凝聚成的掌印募地分散开来，半空之中，振翅向三人扑了过来。\n三人都是一呆。也就这么一瞬间，那碧色星芒已然飞到三人跟前。铁烛台碧光掩映之际，只见这碧色星芒竟似一只只蠓虫一般大小。只是全身皆碧。看来适才这些碧色星芒只是附着在那铁烛台之上。\n铁烛台和铁二娘的铁手相击，一震之下，这些碧色星芒这才被惊得振翅而起。\n只不过这些碧色星芒这般扑向众人，难道还想攻击众人吗？\n鬼道人和梅汝甲都是暗自纳闷。",
            "summary": "白衣少女在铁二娘与两具尸奴缠斗时悄然离去。两具尸奴向铁二娘走去，铁二娘试图向肥龙求救。此时，碧色星芒分散开来，振翅向肥龙等人扑来。他们感到诧异，但这些星芒已经飞到了他们跟前。"
        },
        {
            "id": 5,
            "content": "肥龙眼睛盯着这些碧色星芒，脑海之中飞速转动。募地想起一件事来。肥龙脸色骤变，颤声道：“老三，老六快些闪开，千万不要被这些虫子沾上。”\n鬼道人和梅汝甲都是一怔。二人还未反应过来，那些碧色星芒已然冲到二人身前。\n鬼道人当下不及思索，手中单刀舞成一团白光，护在自己和梅汝甲的胸前。\n那些冲在前面的碧色星芒叮叮叮叮俱都撞在这鬼道人单刀舞成的白光之上。一个个死于刀光之下。\n那些尾随在后面的碧色星芒却是突然往两下里一分，从这刀光的两侧冲了进来。猛地往梅汝甲的脸上手上落去。\n梅汝甲急忙将头一闪，避了开来。跟着向后急退。饶是如此还是被一只碧色星芒叮在手背之上。\n梅汝甲只觉得手背猛地一阵大痛。心中骇然，想不到这么一只小小的碧色星芒叮在手背之上竟是这般火辣辣的疼痛。\n梅汝甲左手在右手手背上用力一拍，顿时将那只碧色星芒拍死。便在此时，肥龙已然冲到鬼道人和梅汝甲身前，手中双手剑舞动开来，顿时间剑光错落，将那余下的碧色星芒一只只俱都杀死。\n肥龙一俟杀完这些碧色星芒，急忙奔到梅汝甲身前，急切问道：“老六，你没事吧？”\n梅汝甲道：“没事啊。”顿了一顿，又道：“只是被那虫子叮了一口。怎么？”适才梅汝甲被那碧色星芒叮了一口之后，当时甚为疼痛，其后疼痛便慢慢消失。此时已然不觉得有何妨碍。\n肥龙着急道：“叮在哪里？快给我看看。”\n梅汝甲伸出右手。眼睛望了上去。这一下便连他自己都吓了一大跳。只见自己的一只右手手背被那碧色星芒叮过的那个地方赫然出现一个绿色斑点。\n那斑点甚是刺眼。",
            "summary": "肥龙、鬼道人、梅汝甲三人遇到了一种名为碧色星芒的虫子。肥龙提醒他们不要让虫子沾上身，但梅汝甲还是被叮了一口。肥龙担心地查看梅汝甲的伤口，发现他的手背上出现了一个绿色的斑点。"
        },
        {
            "id": 6,
            "content": "肥龙脸色一变，急忙从衣袋之中取出一个淡黄的瓷瓶，啪的一声将那瓷瓶捏爆开来。瓷瓶里面是一粒土黄色的丹药。\n梅汝甲一惊，他知道这一粒丹药乃是肥龙历经数年之久，才炼制而成的一粒地皇丹。这丹药善能解治奇毒。难道自己被那虫子叮了一口，就中了剧毒吗？\n梅汝甲心中正自疑惑之际，肥龙已然伸手将那粒地皇丹递到梅汝甲的口边，低声道：“老六，快些吞下。然后站到一旁，千万不能运转气息，否则的话，这剧毒便随着血脉流动，进入五脏六腑之中。这可比那尸毒更加厉害。”\n肥龙脸色郑重，梅汝甲知道这肥龙神色如此紧张，绝对是因为自己所中的这剧毒太过霸道。当即点头。迈动脚步，向甬道一侧石壁走了过去。\n梅汝甲还未走到石壁跟前，便听到那铁二娘一声闷哼。似乎是受伤不轻。\n梅汝甲转过头，向那铁二娘望了过去。只见铁二娘已然被那两具尸奴逼到甬道另外一侧的石壁边缘。其中一具尸奴手中铁烛台挥出，正正砸在铁二娘的右臂之上。\n铁二娘剧痛之下，忍不住发出一声闷哼。\n肥龙和鬼道人也已闻声转过头来，看到铁二娘受伤，心知再不上前相助，恐怕这铁二娘难逃一死。而铁二娘一死，更是少了一个臂助，自己这一趟地下古楼兰之旅恐怕要铩羽而归。\n权衡利弊，肥龙当即决定出手相帮。肥龙招呼鬼道人道：“老三，我来引开那两具尸奴，你把铁二娘救出来。”\n鬼道人答应一声道：“好。”\n肥龙当即纵身而起，手中双手剑向那两具尸奴后心分别刺去。\n此时的铁二娘已经右手受伤，只剩一只铁手护在自己胸前，负隅而抗。\n那两具尸奴再有片刻之机便要将这铁二娘毙于铁烛台下。\n便在这生死攸关之际，肥龙的双手剑已然分心刺到。",
            "summary": "肥龙拿出多年炼制的地皇丹给梅汝甲解毒，同时告诉他要停止运转气息。另一边，铁二娘被尸奴围攻，肥龙和鬼道人决定一起救她。肥龙引开两具尸奴，鬼道人救出铁二娘。"
        }
    ]
}