{
    "chapter_title": "第四十六章  斗僵尸",
    "chapter_summary": "肥龙与两具尸奴展开激战，成功击败它们。然而，尸奴们的主人鬼道人挟持铁二娘逃离现场。肥龙等人被迫考虑逃跑，与尸奴展开周旋。彭大春试图自杀，被铁二娘阻止。狄云突然出现，制服了两具尸奴，救了肥龙三人。狄云自称盗王之王，愿意与肥龙等人一起寻找地下古楼兰的宝物。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那两具尸奴却不似那铁尸魅仆一般，经过药水泡炼。肥龙这双手剑闪电般刺来，那两具尸奴猝不及防之下，竟是从后心双双刺了进去。那两具尸奴随即浑身一震，手中的铁烛台也在这顷刻之间顿了一顿。\n就在这一瞬间，鬼道人斜刺里冲了过去，一把抱起铁二娘，脚尖一点，嗖的一声冲了出去。远远地躲了开来。\n肥龙正欲抽出双剑。\n那两具尸奴却同时回手，一把抓住肥龙手中的双剑，猛地一拉。\n肥龙只觉自己左右双手同时一股大力传来，将自己向那两具尸奴拉了过去。\n肥龙不由得大骇，危急之际再也顾不得手中双剑。双手一松，将双剑剑柄松开。跟着身形向后急退。\n就在这时，那两具尸奴已然转过身来。两具尸奴一个左手一个右手抓住那双剑剑刃，用力一拔，嗖的一声将那双手剑拔了出来。跟着一股墨黑的汁液随即从那剑孔之中喷了出来。\n两具尸奴眼孔望定肥龙，忽然同时挥手。两具尸奴手中夺来的长剑随即带着破空之声，向那肥龙激射而去。\n这两柄剑竟似被长弓大弩射出的一般，劲道十足。\n肥龙那里敢伸手去接。当即身形往左面跃了过去。\n肥龙身子刚刚落地，便听得自己适才所站的身后石壁发出叮叮两声。\n肥龙抬眼望去，只见那两柄长剑已然被这两具尸奴大力掷出，刺入石壁。直没至柄。\n这两下大力是何等霸道。\n肥龙，鬼道人，还有惊魂稍定的铁二娘都是骇然失色。\n彭大春更是暗暗叫苦。心道：“自己所中的尸毒据那胖子所说只有铁尸的骨髓才能解治，可是那铁尸被那不知来历的白衣少女手下的其中一具尸奴救走。而眼下似乎自己的婆娘和这死胖子，还有那鬼道人，小胡子四人联手，恐怕也制服不了这两具尸奴？这可如何是好？难道自己便眼睁睁的毒毙在这地下古楼兰王城里面？”\n那两具尸奴迈开脚步，大步向肥龙三人追了过来。\n肥龙沉声道：“大家散开。各自逃命去吧。”当此之际，打又打不过，杀又杀不死，看来也只有三十六计走为上计了。\n彭大春大声道：“逃什么命？老子反正是个死，跟它拼了。”说罢，拔出腰间一把短刀，向那两具尸奴冲了过去。\n铁二娘大惊，情知这贼汉子情急拼命，当下伸出那一只铁手，横在彭大春面前。\n彭大春",
            "summary": "肥龙与两具尸奴展开了一场激战。尸奴们利用药水泡炼，使得他们的战斗力非常强。肥龙在关键时刻，用双手剑刺死了这两具尸奴。然而，尸奴们的主人鬼道人趁机抱起铁二娘逃离现场。肥龙试图抽出双剑，但两具尸奴反手抓住剑刃，将他拉过去。肥龙被迫放弃双剑，两具尸奴将剑拔出，喷出墨黑汁液。随后，他们转身向肥龙发射双剑，威力强大。肥龙和同伴们陷入困境，不得不考虑逃跑。"
        },
        {
            "id": 1,
            "content": "怒道：“贼婆娘，你干什么？难道我想死都不可以吗？”\n铁二娘大声道：“这刚到什么田地，就这般丧气？你给我老老实实的在一旁呆着。”说着，铁手勾住彭大春的一只臂膀，将彭大春硬生生的拉了回来。\n肥龙皱了皱眉，心道：“你们夫妇二人在此硬抗吧，我们可先暂避一时。”说罢，一挥手，招呼鬼道人和梅汝甲向甬道另外一端撤了过去。口中沉声道：“铁二娘，我们可先暂行退避。这尸奴不是人力所能相抗。”\n铁二娘哼了一声，心中不住诅咒这梅山六怪所剩下的肥龙鬼道人，梅汝甲三人。诅咒他们不得好死。\n就在肥龙三人奔出十余丈的时候，突然之间，那甬道另外一端募地冒出一盏碧油油的铁烛台。\n铁烛台放出碧油油的光芒。\n铁烛台后面赫然正是那适才抗走铁尸魅仆的那个尸奴。\n那尸奴眼看肥龙三人奔了过来，慢慢裂开嘴角，露出一张血盆大口。\n肥龙三人心中一凛，急忙停住脚步。顷刻之间，三人身后的那两具尸奴也追了上来，成犄角之势，将肥龙三人包围了起来。\n肥龙三人心中都是暗暗叫苦。\n甬道一侧石壁，靠壁而立的铁二娘和彭大春却都是心中暗喜。",
            "summary": "彭大春想要自杀，但被铁二娘阻止。铁二娘和彭大春与尸奴对抗，而肥龙、鬼道人和梅汝甲决定暂时避开。然而，尸奴很快又找到了他们，将他们包围。铁二娘和彭大春在另一侧石壁暗自高兴。"
        },
        {
            "id": 2,
            "content": "铁二娘更是脸露狞笑，心道：“这三人妄想独自逃走，却不料作茧自缚，反而被这三具尸奴包围其中，这真是天作孽尤可违，人作孽不可活。”\n铁二娘而后彭大春正自暗中高兴之际。那三具尸奴已然慢慢逼近到肥龙三人身前。\n肥龙鬼道人，梅汝甲无奈之下，只有将手中兵器护在三人胸前。等待那尸奴靠近三人丈许之遥的时候。三人手中的兵器便要击发而出。便在这时，只听远远地一声轻咳。\n这一声咳嗽虽轻，但是在这甬道之中却显得那么清晰。\n肥龙等人心头都是一震。不由自主抬头向声音来处望了过去。只见这甬道彼端，那两具尸奴身后二十余丈开外，不知何时站着一个一身黑衣的干干瘦瘦的老者。\n那黑衣老者双目精光四射，身上衣衫却是破破烂烂，衣不蔽体。两只手中各自握着一根长长的铁链。\n铁链贴地，倒似是两条黑蟒一般。\n那三具尸奴浑如不觉，依旧向肥龙鬼道人，梅汝甲三人扑了过去。\n肥龙三人身陷三具尸奴的包围之中，情知此刻也只有殊死一搏，也许还能逃出这地下古楼兰。至于那传说之中的宝藏，却是再也不敢想了。\n当下肥龙拔出双手剑，鬼道人单刀一摆，梅汝甲更是晃动链子银枪，向那冲过来的尸奴刺了过去。\n那三具尸奴手中铁烛台高高举起，猛地向三人砸落。\n这一下来的快捷异常，三人无奈之下，只有挥起手中兵器，向那铁烛台挡了过去。\n梅汝甲手中的链子银枪更是调转方向，向那尸奴的脖颈刺了过去。\n那尸奴手中铁烛台一圈一转，只听当的一声大震，那梅汝甲手中的链子银枪正正刺在那尸奴手中的铁烛台上面。\n梅汝甲只觉得手臂一阵酸痛。这一下兵器相交，以力会力，梅汝甲竟然是大大不如。\n眼看得那三具尸奴挥舞手中的铁烛台向肥龙三人暴风骤雨般砸了过去。三人只有招架之功，并无半分还手之力。\n肥龙三人都是心中绝望，心中俱道：“看来此刻便要葬身在这地下古楼兰王城之中。”\n那铁二娘和彭大春却是脸露狞笑。\n铁二娘心道：“这便是多行不义必自毙。”眼光一瞥，铁二娘募地皱起眉头。原来在这顷刻之间，铁二娘已然看到那黑衣老者募地振臂而起。这一下纵身跃起，犹如一只大鸟一般。直直的纵出数丈开外。眼看距离那三具尸奴还有十余丈之遥。黑衣老者足尖点地，再次跃起半空。\n人在半空之中，黑衣老者手中那两根黑黝黝的铁链便已然横空掠了过去。\n半空之中，那两条铁链便似两条夭矫半空的黑龙一般，疾往其中两具尸奴卷了过去。\n那两具尸奴笃自浑然未觉。手中铁烛台还自猛砸肥龙三人之际。募地那两根铁链横空而至，卷在两具尸奴腰际，而后黑衣老者双手振臂后拉。口中更是大喝一声道：“起。”只见那两具尸奴身不由己高高飞了起来。\n黑衣老者双手往外一带，那两具尸奴随即被黑衣老者铁链带着往甬道一侧的石壁撞了上去。只听碰碰两声大响。\n那两具尸奴头颅撞到那甬道石壁之上，顿时头颅粉碎，尸骸倒在地上，散落一地。\n那两盏铁烛台也是激飞出十余丈开外，啪的一声落在地上。\n铁烛台上附着的残余碧色星芒募地飞了起来，嗡嗡声大作，向那黑衣老者冲了过去。\n黑衣老者双手回拉，将那铁链收了回来。眼看那一团碧色星芒募地冲到身前丈许之外。随即一张口，扑地一口喷了出去。\n那一团碧色星芒如中刀剑，纷纷落在地上，再也不动了。\n适才肥龙三人视如蛇蝎的那碧色星芒，此刻在黑衣老者身前竟是如此不堪一击。\n那两具尸奴既去，肥龙三人顿时一松。三人立下杀手，肥龙双手剑双龙取水，迎面向那尸奴的胸前刺落。\n鬼道人手中单刀一记力劈华山，兜头向那尸奴后心砍落。\n梅汝甲链子银枪更是毫不留情，一招毒龙出洞，从这尸奴的右肋一侧笔直刺了进去。\n那尸奴顷刻之间便被这三人手中兵器击中。前胸后心，右肋。三处之间被这三般兵器贯入，那尸奴张开大口，身形晃了一晃再也支持不住，倒在地上。一股股墨黑的汁液从这尸奴的三处伤口汩汩流了出来。\n肥龙三人喘息片刻，这才收好兵器，走到那黑衣老者跟前。肥龙躬身作揖道：“多谢前辈搭救。”\n那黑衣老者眼光从这三人身上打量了几下，忽然开口道：“你们可是梅山六怪？”\n肥龙又惊又喜，道：“想不到前辈还知道我们兄弟这些小小虚名。”\n那黑衣老者嘿嘿一笑。没有说话。\n肥龙恭恭敬敬的道：“还未请教前辈高姓大名，上下如何称呼？”\n那黑衣老者沉默片刻，缓缓道：“我叫狄云。”\n肥龙，鬼道人都是大吃一惊。二人急忙躬身行礼道：“原来是盗王之王，狄老前辈，失敬失敬。”\n梅汝甲倒是没有听说过这狄云的名字，心道：“看肥老大和鬼老三的神情，似乎这狄云名气甚大。倒不知道这盗王之王是什么来头。”\n狄云点点头，沉默片刻，终于缓缓道：“我先前曾经在这地下王城里面遇到过你们梅山六怪之中的女屠户和杀人不眨眼南三全。这才知道你们也来到这里。”跟着狄云眼睛一翻，扬声道：“却不知道你们梅山六怪来此有何贵干？”\n肥龙心里嘀咕道：“你这盗墓之王来这里干什么，我们便干什么。”只不过这一句话却是不能说。这句话颇为不敬，只怕一说出来，那盗墓之王恼羞成怒，一怒之下还不将三人杀了。\n肥龙心里权衡利弊之下，决定还是实话实说。\n肥龙沉声道：“不瞒前辈说，我们兄弟此次前来，便是为了找寻这藏于地下古楼兰之中的宝物。”\n那狄云见这肥龙倒也毫不隐瞒，点了点头，似乎甚是满意。\n肥龙继续道：“老爷子此次前来，想必也是为了这地下古楼兰之中的宝物吧？”\n狄云眼珠转了几转，没有说话。",
            "summary": "肥龙、鬼道人和梅汝甲三人试图逃离，却被三具尸奴包围。这时，一身黑衣的狄云出现，用铁链制服了两具尸奴，救了肥龙三人。狄云自称是盗王之王，他也在这个地下古楼兰中寻找宝物。肥龙三人告诉他他们是梅山六怪，专门寻找宝藏。狄云对他们的身份表示满意，并决定与他们一起寻找地下古楼兰的宝物。"
        },
        {
            "id": 3,
            "content": "肥龙忽觉身旁的空气有些凝固，似乎有一股杀气在这甬道之中慢慢凝聚。\n肥龙抬眼看时，只见那狄云望着己方三人，神色之中似乎颇为不善。\n肥龙心中一寒，心道：“这老头莫不是以为我们会和他争这地下王城之中的冥器吧？”当下急忙表白道：“前辈尽管放心，我们三人绝对没有染指这王城之中宝物的意思。待得此间王城的陵墓打开。里面珍宝悉数由前辈先取，我们三人但凭前辈赏赐。”\n那狄云听完这一句话之后，神色这才略略缓和下来。\n狄云心头冒汗，心道：“好险好险。”\n心头的这一颗石头这才落了下来。\n那梅汝甲见肥老大怕的要命，心中暗自嘀咕道：“这个黑衣老者除了一双眼睛精光发亮之外，身上其余部分哪有半点武林高手一代宗师的样子？为什么肥老大这么害怕？难道这黑衣老者真的是深藏不露的大高手？”\n（第九卷尸奴的主人",
            "summary": "肥龙察觉到一股杀气。狄云神情不善，让肥龙担心是否误会了他们争夺冥器的目的。经过一番解释后，狄云的脸色缓和。梅汝甲疑惑为何肥龙如此害怕这位看似普通的黑衣老者。"
        }
    ]
}