{
    "chapter_title": "第四十八章  一墙之隔",
    "chapter_summary": "一群探险者发现了女屠户和南三全的失踪，怀疑被梅山六怪带走。狄云试图质问叶惊天关于香毒的问题，反遭叶惊天顶撞，引发狄云的杀意。此时，尸奴主人历星魂出现，击退狄云并救出叶惊天。历星魂是御陵卫后人，她与叶惊天因相似身世产生共鸣，在地下古城中相互陪伴。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "肥龙抬起眼睛，环顾四周，只见这墓室甚是宽阔。墓室西面石壁之上一个小小的圆孔吸引了肥龙的目光。\n肥龙心中一动，慢慢走了过去，来到那一处圆孔之下。凝目望去，只见那圆孔横向一排，足足有五个之多。每一个圆孔都是有拳头大小。\n肥龙低下头，向那圆孔里面望去。只见圆孔里面似乎是隔着一层厚厚的水晶，却是看不清水晶后面有些什么物事。\n肥龙睁大眼睛，使劲望去，却还是看不清楚。\n肥龙在圆孔的这一端凝神观看。圆孔的另一端，墓室里面的叶惊天却是一颗心砰砰直跳。\n适才叶惊天一直在这墓室里面侧耳倾听。耳听得那打斗声渐渐寂灭不闻。叶惊天不知道那甬道之中发生何事。片刻之后，叶惊天又听得石壁一侧传来一阵隐隐的声响。\n叶惊天心中一动，急忙走到那一排圆孔之前，踮起脚尖，向那隔壁墓室望去。\n隔着圆孔之中的水晶，只见六个人鱼贯而入。\n叶惊天一见这六个人，心中又是碰碰大跳起来。——这六个人他俱都认得，正是梅山六怪的肥龙，鬼道人，梅汝甲，还有铁面铁手铁二娘，彭大春夫妇二人。走在这五个人之前的手持两根黑黝黝的铁链的却是那盗王之王狄云。\n叶惊天心道：“这狄云怎么跟着五个人凑到了一起？”心中紧张，眼睛却是不敢稍离那圆孔。\n又过的片刻，只见那肥龙等人发现了女屠户和南三全，脸上俱都露出惊诧之容。\n那肥龙左顾右盼之际，又复发现了这石壁之上的圆孔，继而迈步走了过来。\n每一步走近，叶惊天的心似乎都要一跳。\n直到那肥龙走到水晶圆孔跟前，向着这圆孔后面望来，叶惊天急忙矮身低头。过得片刻，叶惊天慢慢站起身来，踮起脚尖，再次向那水晶圆孔望去。这一望之下，叶惊天几乎惊叫出声。原来那肥龙的一只眼睛此刻还正贴在那圆孔的对面，凝神向这里面望来。\n叶惊天急忙再次将头低下。\n这一次直到过了盏茶时分之后，叶惊天才大着胆子，慢慢站起身来，踮起脚尖，向那水晶圆孔里面望去。\n这一望之下，叶惊天顿时一呆。\n只见隔壁相邻的墓室之中，那盗王之王狄云等人已然无影无踪。墓室之中只有那九口黑漆漆的棺木静静的摆放在那里。\n那女屠户和南三全的尸身也是不翼而飞。\n叶惊天一呆，怔在那里。心底喃喃道：“这是怎么回事？”心中忽然一动——莫非朱姑姑和南叔叔被那梅山六怪带走了？”\n叶惊天心中一时欢喜，一时担忧。欢喜的是朱姑姑和南叔叔可保一时无虞。这梅山六怪虽然当初舍弃三人而走，但此时相见，恐怕终究还是念着故旧情谊，施以援手。担忧的是不知道这朱姑姑和南叔叔所中的蚀骨断魂香能不能解开。\n正在心中忐忑之际，忽听自己所处的这个墓室石门传来一阵格格的声响。\n叶惊天浑身一震，心中忽然升起一个不祥的念头——那肥龙等人该不是向着自己所处的这个墓室而来吧？\n只听石门外面那格格声响响了片刻之后，便即停止。而后那两扇石门缓缓打了开来。\n叶惊天一颗心碰碰而动，急忙将身子隐在那木人像的背后，一动也不敢动。\n紧接着一阵杂沓的脚步声走了进来。随之响起的是鬼道人诧异的声音道：“咦，这里怎么还有一口巨鼎？”\n跟着便听那肥龙沉声道：“三弟，这里我总感觉大有古怪。”\n鬼道人道：“不错，肥老大说的甚是。我也觉得这里面有些鬼气森森的。”\n叶惊天躲在木人像后面更是大气也不敢喘。\n他知道，自己一旦被这肥龙和铁二娘他们抓到，后果难以预料。这些人可不像朱姑姑和南叔叔对待自己那么好。其实这些人对待自己连小姑姑历星魂也是大为不如。\n不知如何，叶惊天想到小姑姑历星魂的时候，心里也是涌起一股暖流。便在这时，只听那铁二娘啊哈一声，道：“在这里了。”跟着便听得脚步声蹬蹬蹬蹬向自己这方向跑了过来。\n叶惊天心里暗暗叫苦，正欲站起身来躲避。只觉头顶风声响动，那铁二娘已然挥动一只铁手向自己当头抓了过来。\n叶惊天只吓得魂飞魄散。\n铁二娘的这一只铁手他先前已然见识过厉害，知道只要被这只铁手扫到自己脑袋之上，自己立时便是脑浆崩裂。立时死于非命。当即向后一闪。\n叶惊天却忘了他身后却是那一堵石壁，这一闪之下立时便结结实实的撞到那石壁之上。\n叶惊天只觉得后背一阵剧痛。\n那铁二娘那一只铁手如影随形，再次砸了过来。\n叶惊天只觉心头一凉，心道：“完了，老子今天要被这个恶婆娘杀了。——朱姑姑，南叔叔，还有小姑姑咱们来生再见吧。”心念电转，突然之间只觉自己脚踝上被一物猛地缠住，跟着便是整个身子被那物事扯倒在地。而后一股大力将自己的身子向外猛地扯了出去。\n铁二娘这一下便结结实实的砸到那石壁之上。只激的火星四溅。\n铁二娘大怒，回过头来，向身后望去，却见适才伸出援手的却是那盗王之王。\n心头的怒气也只得暂时压了一压。\n铁二娘皱眉道：“狄前辈，这小鬼是个大大的祸胎，留在这里也没有用，不如杀了吧。”此前这铁二娘不欲杀叶惊天，乃是当初以为这叶惊天乃是叶隐的儿子，握在自己手中，好以此胁迫叶隐。及至知道这叶惊天本和那叶隐并无任何关系之后，心里便有了杀却之意。到得这地下古楼兰王城之中，更是处处不顺，铁二娘心中满腔怒火，便想杀叶惊天一泄其愤。\n肥龙眼珠乱转，心道：“这小子已然服了我的毒丸，命在旦夕之间。此时倒不用着急杀他。此刻倒要看看这盗王之王如何说话。”\n盗王之王挥动手中铁链，卷住叶惊天的脚踝，将叶惊天救了出来，而后右腕一抖，将叶惊天摔倒在这墓室中央。",
            "summary": "肥龙、鬼道人、梅汝甲、铁面铁手铁二娘、彭大春夫妇和盗王之王狄云进入了另一个墓室。他们发现女屠户和南三全的尸体不见了，怀疑朱姑姑和南三全可能被梅山六怪带走。叶惊天躲在木人像后，被铁二娘发现，狄云出手相救。"
        },
        {
            "id": 1,
            "content": "六个人团团围住。\n其中二人，鬼道人和梅汝甲一人身后背负着女屠户，一人背负着南三全。\n六个人十二对眼睛齐刷刷望在叶惊天身上。\n叶惊天慢慢从地上爬了起来。瘦小的身体裹在那破烂的羊皮袄中，更显单薄。\n只见叶惊天眼睛从这六个人的身上一一掠过，眼中满是怒火。\n盗王之王狄云眼睛望着叶惊天，缓缓道：“小家伙。我问你一个问题。”\n叶惊天心中怒意上升，大声道：“老子死都不怕，还怕你问什么问题。”\n狄云眼中杀机一闪，森然道：“既是如此，那我也不问你了，这便送你去阴曹地府。”\n这狄云原本是看这叶惊天竟然安然无事，心中诧异，想问一问这叶惊天如何不惧\n那香毒，却不料这叶惊天心中愤怒，出言顶撞，更是在众人面前直言老子，这叫狄云面子上如何过得下去？\n狄云心中杀机一起，右手之中的铁链便即缓缓抬了起来。\n那一根铁链的链子头部更是犹如蛇头一般，缓缓向叶惊天移动过去。\n叶惊天心道：“死都要死了，可不能在这几个老鬼跟前示弱。”此时叶惊天心中的那一股倔强之意勃然而发，竟是直挺挺的站直身子，眼睛睁得大大的，向狄云，肥龙等人怒目而视。\n肥龙，鬼道人，梅汝甲三人却也都暗暗佩服这小子的胆色。\n这墓室之中一片死寂，似乎连一根针掉到地上也听得见。只见狄云右手之中的铁链慢慢抬了起来，跟着那一根铁链在半空之中一抖，而后募地加快速度，猛地一下向叶惊天的头顶砸了下去。\n这一下砸将下去，叶惊天立时便会被砸的脑浆崩裂而死。\n彭大春眼里掠过一丝不忍之色，将头转了过去。似乎不愿看到这少年惨死的情状。\n铁二娘心中暗暗道：“这盗王之王也是一个心狠手辣之辈，一言不合便即要将这少年打死当场，自己以后可要防备着这盗王之王一些。”\n便在此时，只见这墓室之中一阵劲风响动，跟着一道碧光从墓室门口，横空而掠，笔直的向那狄云直撞而去。\n狄云耳听那风声向自己后背而来，当即向左一闪，手中铁链更是收了回来，护住自己前胸。眼光一撇之际，只见一道白影伴随着那一道碧光从众人当中一穿而过。而后那一道白影又迅疾奔至那巨鼎跟前，站定。\n狄云，肥龙等人这才看清，原来那一道白影乃是一个一身白衣胜雪的少女。\n那一道碧光却是这白衣少女手中所持的那一个铁烛台。\n这少女雪肤花貌，脸上却是一副不食人间烟火的样子。眼睛望着众人，眼中却是满眼的漠然。而那叶惊天也已被这白衣少女从众人包围之中左臂抱住，救了出来。此刻，叶惊天也已被白衣少女放了下来，站在这白衣少女身旁。眼中还是满眼的怒火。\n狄云脸上不动声色，心中却是暗暗称奇道：“这个白衣少女是从哪里来的？”\n旁边肥龙等人却已经认出，这个白衣少女正是驱使那尸奴抱走铁尸魅仆的那一个神秘少女。\n肥龙心头一震，凑到狄云身旁，低声道：：“狄前辈，这个小姑娘便是那厉害无比的尸奴的主人。”\n狄云哦了一声，眼睛不由得在这白衣少女身上打量了一番。凝望片刻，狄云只觉得这小姑娘的身上有一股幽幽的阴寒之气，那一盏铁烛台发出的碧光一映，更是显得这白衣少女鬼气森森。\n铁二娘啊哈一声，大声道：“你这小鬼终于出来了，快些将那铁尸交出来。”只不过这铁二娘只是在那里叫嚣，却是不敢走到这白衣少女身旁。\n这白衣少女既是那尸奴的主人，那尸奴已然如此厉害，这白衣少女手下一定有些诡异的功夫。",
            "summary": "六个人团团围住叶惊天，其中包括盗王之王狄云和梅汝甲等。狄云想询问叶惊天为何不怕香毒，但叶惊天愤怒地顶撞了他，导致狄云心生杀意。这时，一名白衣少女突然出现，用铁烛台击退狄云，救出叶惊天。众人认出她是尸奴的主人，都感到惊讶。"
        },
        {
            "id": 2,
            "content": "这铁二娘人虽粗鲁，这眼前亏却是万万不肯吃的。\n那白衣少女却是不理睬铁二娘的问话，眼睛在这六个人身上扫了一圈之后，复又转了过来，将目光落到叶惊天身上。\n白衣少女的眼光落到叶惊天的身上，立时转为柔和。\n叶惊天抬头望向那白衣少女，咽了口唾沫道：“小姑姑。”\n那白衣少女点了点头。\n白衣少女不是别人，正是隐居在此，御陵卫的后人历星魂。\n历星魂自那叶惊天走了之后，心中有些恼怒，但是沉静片刻之后，心中怒意渐渐消散，当即担心起这衣衫褴褛的少年安危来。\n不知为何，自打一见到这叶惊天，这历星魂的芳心可可，便全都放在这叶惊天身上。\n也许是因为两人都是身世孤苦，无依无靠。\n也许是在这地下古城之中孤寂日久，初初见到一个与自己年纪相仿的少年，这历星魂无由的便感到一丝温暖来。",
            "summary": "铁二娘与白衣少女历星魂发生了一些冲突。历星魂是御陵卫的后人，她在见到叶惊天后就对他产生了关心。叶惊天与历星魂因为相似的身世背景而产生了共鸣，两人在地下古城中找到了彼此的陪伴。"
        }
    ]
}