{
    "chapter_title": "第十章  铁头功",
    "chapter_summary": "彭大春、南三全和其他人讨论一个铁头功高手的头颅，发现上面有卸岭力士的标志。盗墓者和黑衣人之间发生激战，他们发现通道的震动是另一组人找到古墓并炸开石门导致的。为阻止对方进入古墓，双方决定继续追击。然而，一名少年被认为是累赘而被命令杀死，引发了不满。肥虎与叶惊天激战时，肥虎突然被女屠户朱四娘袭击。朱四娘解释说她不能杀这个孩子。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "彭大春摸了摸鼻子，喃喃道：“世上练这铁头功的人也是在所多有——”心中对这南三全的推断有些不以为然。\n南三全不以为忤，而后将那颗人头微微侧转，从那人头一侧的耳朵之上取下一物，在那块布上擦去血迹，而后放在掌心，道：“彭先生，你看。”\n彭大春定睛一看，只见那物事乃是一个耳环。耳环之上隐约的刻得有一个小字。\n南三全沉声道：“彭先生，你看这小字刻得是什么。”\n彭大春接过那耳环，放到眼前一尺之处，凝神一看，只见那耳环之上刻得乃是一个小小的力字。\n彭大春一呆。\n南三全笑道：“这个耳环上所刻的力字，只有卸岭力士门下独有。”顿了一顿，南三全又道：“耳朵上所戴耳环之上有一个力字，又且练过铁头功的，这世上恐怕只有卸岭力士门下了。”\n彭大春欲待不信，奈何这耳环明明白白摆在眼前。当下只有嘿然无语。\n女屠户笑道：“彭先生，我这兄弟，自幼便行走江湖，五行八作干过的着实不少。是以见闻广博，江湖上的事情知之甚多。”\n南三全笑道：“让彭先生见笑了。”\n彭大春摸了摸鼻子道：“哪里哪里，在下佩服得紧。嘿嘿。”\n女屠户沉声道：“这些黑衣人既是那卸岭力士门下，那这里自是那古楼兰的宝藏之地无疑了。否则的话，这卸岭力士也不会如此兴师动众跑到这穷山恶水来。”\n铁二娘心道：“现在这形势越来越复杂了。前有叶隐在此隐居十年，便是为了图谋这孔雀海湖底宝藏，后又有这梅山六怪来此虎视眈眈，想不到又有那卸岭力士来此。而看那卸岭力士挖掘这地洞之长，之深，恐怕来此已经非止一日。——这三拨人碰到一起，恐怕要有一场大大的热闹好看了。”\n南三全皱眉道：“四姐，既是那卸岭力士在这地洞里面，咱们是不是要等等那肥老大他们一起，再定行止，你看如何？”\n女屠户点点头，正欲说话，忽听这通道另外一端有隐隐的脚步声传了过来。\n女屠户脸色微微一变，压低声音道：“有人来了。咱们先躲避一下。看看来人是谁。”说罢，四下里望了望，眼前之下，唯有那竖井之中才可容身。当即一把抱起叶惊天，纵身跃了下去。\n铁二娘，彭大春二人对望一眼，心中略微犹豫一下。但一抬头，却见南三全正站在一旁，虎视眈眈的看着自己夫妻二人。心中知道这梅山六怪毕竟对自己不大放心。铁二娘当即一拉彭大春的手臂，低声道：“贼汉子，咱们也下去。”\n夫妻二人随即在南三全的目注之下，纵身跃了下去。\n南三全眼光四处转了转，耳听得那脚步声越来越近，当即也跃入竖井。\n女屠户站在竖井之底，招呼众人隐身到那竖井一侧的通道之中，随后侧耳倾听。",
            "summary": "彭大春和南三全正在讨论一个铁头功高手的人头，发现耳环上有卸岭力士门下的标志。女屠户和铁二娘等人也加入了讨论，认为这些黑衣人是来自古楼兰的宝藏之地。突然，通道另一端传来脚步声，众人决定先躲避并查看来者身份。"
        },
        {
            "id": 1,
            "content": "只听那脚步声慢慢走了过来。来的人还非只一个。\n脚步声来到这竖井跟前，停住。随即听到一个熟悉的声音响了起来：“龙老大，你说这竖井是不是那卸岭力士所为？”\n女屠户和南三全都是一怔，随即脸上露出笑容。原来这个熟悉的声音却是那贼态兮兮的鬼道人所发出的。\n来的这几个人原来便是那兵分两路，另外一路的肥龙肥虎鬼道人，梅汝甲四人。\n南三全和女屠户忍不住从那通道纵身出来，向那竖井上面摆手致意。\n那鬼道人哈的一声笑了出来，道：“原来是老四老五他们。”鬼道人随即招呼梅汝甲，肥龙肥虎。四人当即也跃了下来。\n女屠户笑道：“大哥，二哥，三哥，六弟，你们怎么来的这么晚？我的响箭可是发出去那么一会了。”\n鬼道人摸了摸自己的鼻子，嘿嘿一笑道：“四妹，你不知道我们看到你发出的响箭，立时便赶了过来。谁料想半路之上掉入一个陷坑，陷坑里面有十余个黑衣人埋伏在里面，对我们突然出手。我们将那些黑衣人杀了之后，便看见那陷坑里面有一条通道，我们顺着那通道追了下来。这便来到这里。”\n女屠户心中一震，道：“原来你们也遇到了黑衣人拦截。”\n鬼道人点点头，道：“可不是么。那些黑衣人武功倒是不弱，可惜遇到了咱们兄弟，嘿嘿。看来你们也遇到了那些黑衣人？”\n女屠户随即将己方五人遇到黑衣人的事情向鬼道人等人一一说了。\n肥龙皱了皱眉道：“原来这些都是卸岭力士的门下。只不过咱们这一次和这些卸岭力士结了怨，日后江湖上行走可要多多小心了。”\n南三全眼中杀气一闪，沉声道：“老大多虑了，咱们只要将这地道里面的卸岭力士一一杀光，那就没有什么麻烦了。”\n梅汝甲目光闪动，缓缓道：“五哥说得对。不过还有重要一点，咱们千万别留下任何痕迹。”\n肥龙点点头。道：“这卸岭力士人多势众，咱们只要留下一点痕迹，日后被这些卸岭力士发现是咱们动的手，到那时候难免会有麻烦。”\n肥龙环顾四周，而后指了指那一侧通道道：“看来那些卸岭力士一定是顺着这通道往里面而去。而伏击咱们的那些卸岭力士应该只是一些埋伏在外面以策接应的喽啰。这些卸岭力士在此挖掘地洞，如此之久，想必已经找到了那盗洞入口。只要顺着这通道进去，十有八九便能找到\n那观山太保留下来的那一副骷髅画上所标记的盗洞。”\n一句话还未说完，只听得顺着那通道传来轰然一声巨响。跟着这竖井四壁也是剧烈摇晃起来。\n众人都是心头巨震，不知发生何事。\n一时间面面相觑。\n那一阵巨震持续了很长时间，这才慢慢停止。\n肥虎满脸愕然，奇道：“这是怎么回事？”\n那梅汝甲眼珠转动，忽然沉声道：“老大，你说是不是那些人已经找到那盗洞入口，且已经顺着那盗洞钻了进去，来到那一扇观山太保没有开启的石门之前，用黑火药将那石门炸开，这才有了如此之大的动静？”\n肥龙脸色一变，低声道：“老六说的不错，那些卸岭力士也许已经将那石门打开了。咱们现在速速赶去。”顿了一顿，肥龙接着道：“记住，遇到那些卸岭力士，一个不留，格杀勿论。”\n这一句话从肥龙的口中冷冰冰的说出，南三全，女屠户，铁二娘，等人或是杀人不眨眼的魔王，或是手上有数十条人命，听了此话，都是若无其事，只有叶惊天情不自禁打了一个寒噤。\n恰于此时，那肥龙转过头来，眼睛在叶惊天脸上上上下下打量了一番，而后皱起眉头，冷冷道：：“这个小娃娃带着多有累赘。老二，去把他杀了。”\n叶惊天大吃一惊，转身便向那通道之中跑了进去。心中骂道：“你这个杀千刀的，拿老子也当那些卸岭力士了，是不是？”此时此刻，叶惊天只想赶快逃离这里，就算得不到那解药，三个月后中毒而死，也好过立时毙命。\n肥虎狞笑一声，道：“好。”迈步便向那叶惊天追了过去。\n只听得肥虎脚步声蹬蹬蹬蹬向那叶惊天直奔而去。\n叶惊天还只十岁，人小腿短，那里能跑得过这人高马大的肥虎？眼看立时便要被这肥虎追上。\n肥虎右手蹭的一声拔出匕首，脸上笑意更浓，挥刀便向那叶惊天后心刺去。\n铁二娘和彭大春心中都是暗自不满。这叶惊天本是他们设下陷坑，这才捉到，用以当做人质，好要挟那叶隐，谁料想在这竖井之中，那肥虎轻轻易易的便下令杀死这个少年。——你让这二人心中如何不怒？\n只不过铁二娘和彭大春身处梅山六怪之间，群敌环伺，心中虽怒，但也只能强自忍耐。只不过对于这肥龙所说的话更是无法相信——对于一个已经被他下了剧毒的小孩子，他都不肯放过，这肥龙所说的话，还有什么可以相信？\n叶惊天惊慌失措之际，脚下一个趔趄，跌倒在通道之中。",
            "summary": "一组盗墓者在寻找一座古墓的过程中，意外遇到了另一组黑衣人。这两组人马都隶属于卸岭力士，他们在地下通道中展开了一场激战。在战斗过程中，他们发现通道中的震动可能是由于另一组人马找到了古墓的入口并炸开了石门所导致的。为了阻止对方进入古墓，双方决定继续追击。在这个过程中，一名年轻的少年因为被认为是累赘而被命令杀死，引发了其他人的不满。"
        },
        {
            "id": 2,
            "content": "那肥虎拔刀便上。\n便在这千钧一发之际，肥虎只觉身后有一件利器刺了过来。\n肥虎心中一震，急忙滚倒在地，向一旁闪了开来。\n而后迅捷飞身站起，向那身后偷袭自己之人望去，却见那人矮矮胖胖，手握一把杀猪刀，却是那女屠户朱四娘。\n肥虎愕然道：“四妹，你干什么？”\n女屠户皱皱眉，走到那叶惊天跟前，将叶惊天扶了起来，拍了拍他身上的灰尘，正色道：“这个孩子不能杀。”",
            "summary": "肥虎与叶惊天展开激战。就在关键时刻，肥虎突然感到背后受到袭击，急忙躲开并发现袭击者是女屠户朱四娘。肥虎惊讶地问朱四娘为什么要攻击叶惊天，朱四娘解释说她不能杀这个孩子。"
        }
    ]
}