{
    "chapter_title": "第一百一十二章  千载潜寐黄泉下（四）",
    "chapter_summary": "我们跟随主人公沐昕见证了一场惊心动魄的武侠剧情。贺兰悠与贺兰秀川在石窟中进行一场生死较量，双方实力相当，激战激烈。沐昕和方一敬试图帮助贺兰悠，但贺兰秀川实力过于强大，成功逃脱。在这场战斗中，沐昕和方一敬受到重伤，令沐昕心生痛苦和无奈。美丽的金色阳光下的青年，眼神纯真而又怀怅，似乎在回忆过去的美好时光。他抱着毕方，优雅地站在那里，陷入沉思。就在这时，有人提醒他要小心，打破了他的思绪。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一语如石破天惊，却未能震倒所有的人。\n贺兰悠依旧含笑，笑如蔷薇，临风独放的那一枝，不为风雷催折。\n“您若是喜欢这样认为，那也行。”\n倒是这对叔侄身后，起了窃窃惊语之声。\n我目光转到那少年身上，微带怜悯的一掠，忍不住微微叹息。\n果然是贺兰悠的弟弟。\n早在初见，便觉得对这孩子有说不出的感觉，更无法言明的是，贺兰悠和轩辕无对这个所谓侍童的态度，让我隐隐觉得奇异。\n如今想来，这个弟弟，才是贺兰悠最大的软肋，为了更好的保护他，贺兰悠换了他的身份，让轩辕无时刻让他带在身边，自己，想必也从未真正让这个孩子离开过担忧的视线。\n至于其中的艰辛，掩藏十余年的艰难，毕方明显的心智不足因而越发给贺兰悠带来的不利处境，个中辛苦，早已不足为外人道。\n我突然，有些心疼。\n他比毕方大了几岁？当年，小小年纪的他是如何做到在父亲被害被夺权，四面虎视八方楚歌的境况下不动声色换了弟弟的身份？又是如何在稚龄便挑起保护幼弟的重担，依靠父亲留给他的残余势力，艰难的与噙着戏鼠般笑容的贺兰秀川周旋？如何利用他的轻慢与睥睨之心，于敌人巨掌的指缝间生存？\n微微叹了口气，我轻轻对沐昕道：“沐昕，那孩子没死，你去救救好不好？”\n沐昕点头，走到轩辕无身下去拖毕方，轩辕无临死前将毕方压得紧紧，沐昕毕竟手上有伤不太方便，离他较近的方一敬便去帮手，两人将毕方小心翼翼拉了出来，沐昕将毕方揽在怀里，把了把脉，向我点了点头。\n我放下了心，抬眼看去，贺兰悠目光正定定落在我面上，他眉目皆藏在暗影里，看不出什么神情，只嘴角一抹弧度，似笑非笑。\n石窟顶，惊震的声浪里，相对的两人衣袂飘飘，目光都似能有针尖穿透彼此，良久，贺兰秀川轻笑：“你拿到了神影图，按图索骥，找齐了咱们紫冥宫代代相传的神影暗卫，又故意放出消息，引得我赶来这里，要的就是在这里杀了我，不过现在咱们各有伤损，你要杀我，只怕还不那么容易。”\n贺兰悠温和的道：“我想了很久，特意为你选了这个好地方，谁又想得到，沙漠中人畏之如虎的所谓鬼城，不过是我们紫冥宫最为秘密的一个圣地分舵，我想过了，你虽篡逆教主之位，但终究是我教第十一代教主，你死在这里，也算对得起你的身份。”\n他笑：“叔叔，我对你一向体贴。”\n“是，”贺兰秀川轻抚雪狮：“体贴的好侄儿，我该要怎么感谢你呢－－－－－－－”\n尾音未散，人影已流星跃落九天般一掠而下石窟，紫袖一卷，如玉的手掌便到了躺在沐昕怀中的毕方身前！\n银衣一拂，贺兰悠疾掠而出。\n雪袖一扬，沐昕翻掌而上，直直迎上贺兰秀川掌风。\n银丝一闪，我和刘成双双腾身扑上。\n青影一晃，方一敬扑护向沐昕。\n一切都发生于同时之间。\n砰！\n单掌交击之声。\n遍地的沙被掌风激扬而起，模糊了我的眼，黄色的视野里只见紫影压迫下，白影抱着黑色身影飞速倒滑，在平坦的沙地上划出长而直的深深印痕，靴跟与砂石快速摩擦闪起火花，一路火花飞溅里，听见轻微的扑的一声。\n黄沙里，开出鲜红的花。\n烟尘腾腾里，沐昕大倒仰一路后退，身躯弯成不可思议的弧度，后背已将靠上地面，而贺兰秀川却如挂在他身上般，微笑着，优雅着，恶魔降临般，衣带飘飘，紧缀不放。\n冲上去意欲阻拦贺兰秀川的刘成，甫一接触就为他强大无伦的真力所阻，如撞上无形巨罩，一个跟斗倒栽出三丈外，骨碌碌滚倒在地，一时竟爬不起。\n绝世利器，无人可轻撄其锋。\n然而沐昕在他手下，情境危殆，我死也不能不去。\n忍着沙尘刺痛眼，闭目扑向战团，却有人比我快上一步，方一敬大声嘶吼：“你这妖人！”猱身扑上，不顾一切的扑在贺兰秀川身后。\n那人漫不经心如拂去草叶般甩袖一拂。\n银影一闪，带着阴谲的寒气和决绝的杀气，如一道薄而不显的影子，忽地贴在了方一敬身后，手掌近乎温柔的，按上了方一敬的背心。\n一线杀气，如刀锋，以肉身为界，毫无转圜毫无怜悯的，逼出。\n“嘶。”\n极轻微的一声。",
            "summary": "贺兰悠与贺兰秀川在石窟中进行一场生死较量。贺兰悠为了杀死贺兰秀川，故意放出消息引他来到这里。然而，双方都有伤损，贺兰悠想要杀死贺兰秀川并不容易。在一场激战中，沐昕、方一敬等人试图帮助贺兰悠，但贺兰秀川的实力过于强大，难以抵挡。贺兰秀川成功逃脱，而沐昕等人受到重伤。"
        },
        {
            "id": 1,
            "content": "我终于看见了那个从未放弃过魅丽笑容的绝艳的脸，露出了惊震的神色。\n长空一个翻转，衣袖卷如流云，那最软腰功的伶人亦做不出的美妙姿势，在他做来，再自然不过。\n却少了往昔的几分闲适。\n血光如霓虹飞降，再如雨淋落，落在沐昕衣上，洒开落英缤纷。\n艳色的唇，瞬间暗紫。\n方一敬的身子，却令人惊怖的软了下去，薄了下去，缩了下去，软成绵，薄成纸，缩成他昔日的一半大，再卷成团，以极其古怪极其诡异的姿势，卷落在地。\n他全身的骨头，五脏六腑，筋骨肌肉，在那阴毒狠辣至无可比拟的一掌下，全部粉碎了。\n“一敬！”\n扑过去抵住沐昕后心的刘成一声撕心裂肺的喊，震得石窟都似在微微晃动。\n只一瞬间，贺兰秀川伤，方一敬死，贺兰悠以方一敬肉身作介，暗算成功。\n而贺兰秀川斜翻而出，贺兰悠的手还未收回，瞬间竟换成他到了沐昕身前。\n掌心正对着沐昕前心。\n我心胆俱裂的发现这一刻贺兰悠目中闪过杀气，夹杂着痛苦，失落，阴狠，彷徨，无奈，悲伤，决绝种种令我心惊至不敢再想的情绪。\n当真什么也来不及再想，我宁可我猜错了伤害贺兰悠也不能让一时犹豫导致后悔终身，闭了眼心一横，我大喊：“贺兰悠，你碰他，我就死！”\n天地寂静，风从关内一路奔向关外，涤荡而去，百世万事，此刻都休。\n我闭着眼，泪缓缓自眼睑流出。\n这一刻我宁愿自己突然睡去，不要再有睁眼的机会，不要亲自面对自己的狠心与决绝，不要有机会再去看见我当年马车底微笑的少年，或许脆弱的表情。\n彼时陌上花开，却已无人可伴我同归。\n指尖，烧灼的疼痛着，却不抵心底如火燃着的辗转淋漓，焦痕处处。\n只是单薄的一句话，已迈过了当初青涩的念想，将那圆月下的初见，马蹄下的落花，屋檐顶的笑语，火场前的戏谑，统统抛在了身后，如水逝云散，万川奔流，只在瞬间，便不可挽留的去了。\n“风雨如晦，鸡鸣不已。既见君子，云胡不喜？”\n当年怀着甜蜜心思微笑吟哦诗经的少女，如今到哪里去了呢？\n当年于死生之间坚定托付“我愿意”的少女，又是于何时离去的呢？\n那个初初懂爱的少女，当初未曾死在暗粼闪烁的暗河中，却死在了今日漠北，鬼城，死在强大畏惧与猜疑中，死在迫不得已无法信任的伤害之中。\n心痛如绞\n我想这一闭眼的时间，定是很久很久。\n然而当我睁开眼，看见的依然是贺兰悠，他侧面对着我，若有所思的看向天际，那里，隐隐一线微红跃动。",
            "summary": "一段紧张激烈的武侠剧情。主人公沐昕在一场激战中目睹了方一敬被贺兰悠暗算致死的一幕。贺兰悠在这一刻展现出复杂的情绪，令沐昕心生恐惧。为了阻止贺兰悠伤害沐昕，沐昕大声警告贺兰悠，成功阻止了一场悲剧的发生。然而，这一切都让沐昕感到心痛和无奈，因为她不得不做出狠心和决绝的选择。"
        },
        {
            "id": 2,
            "content": "快要日出了。\n一线金光，提前映在他脸上，在他优美的侧面上铺了一层明亮而璀璨的金边，很美的轮廓，端雅明丽如处子，眼色里，是一种近乎纯真明洁的表情，微微怀想，微微流连，再，微微怅惘。\n竟有若有若无的笑意，明澈的，闪回的，仿佛在久远的记忆里，突然牵扯出曾经令自己欣喜的过往，所以在何时何地，都不能自己的微笑。\n他只是定定的看着朝阳，不看我，不看任何人。\n他背对着沐昕，怀中，不知何时已抱回了毕方。\n就那样，前所未有的突然神游物外\n“小心！”",
            "summary": "一位美丽的青年在金色的阳光下显得格外优雅。他的眼神中流露出一种纯真、怀想和怅惘的情绪，仿佛在回忆过去的美好时光。他抱着毕方，背对众人，突然陷入了沉思。就在这时，有人提醒他要小心。"
        }
    ]
}