{
    "chapter_title": "第一百一十三章  可惜风流总闲却（一）",
    "chapter_summary": "贺兰悠在与贺兰秀川的战斗中陷入困境，刘成试图帮助贺兰悠，但他们的处境依然艰难。主人公（我）在关键时刻无法鼓起勇气向方一敬求助。贺兰秀川和贺兰悠展开了一场激战，贺兰悠用神秘暗器成功制服贺兰秀川并逃脱。沐昕为了救贺兰秀川，用银丝切割自己手腕，成功阻止贺兰悠逃跑。主角沐昕决定与贺兰秀川展开公平的决斗，贺兰悠在受伤的情况下，承诺会偿还贵属之死的债务，等待沐昕的复仇。另外，贺兰悠和风千紫因为一条通往安全的道路发生争执，风千紫揭露了贺兰的过去和挣扎。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "一瞬有多长？佛经上说：“二十念为一瞬，二十瞬名一弹指，二十弹指名一罗预，二十罗预名一须臾，一日一夜有三十须臾。”\n贺兰悠有生以来绝无仅有的神游物外也只是一瞬，却足以令局势发生翻复变化，在握的胜券，底定的大局，随着那紫影的飘起，再不能稳稳当当操在贺兰悠手中。\n重伤的贺兰秀川并未失去再战之能，他鬼魅般的欺近，身影一虚一实间，如狂风吹乱的花影，无人可以辨识那摇曳的痕迹，指尖便到了毕方胸口。\n还是毕方―――真不知道是这个疯子有着不同常人的执著心，还是因为他比任何人都清楚，只有毕方才是贺兰悠的死穴和必救。\n指尖插落，伴着嘴角淋漓鲜血的滴落，远在丈外，也能感觉到那锐风窒人，凌厉阴冷，哧一声，指端离毕方胸口尚远，已割裂了他肌肤，一线微红翻裂，绽出肉花。\n很强大的气势，我却眯了眯眼―――贺兰秀川毕竟伤重，已经不能很好的控制自己真力的外溢了。\n指风入肉的声音果然惊醒了贺兰悠，连同风千紫和我同声的呼喊，他急退，如风卷起的雪花，毫无重量的，生生在天地间挪移了出去。\n然而贺兰秀川下指如操琴，轻拢慢捻，勾挑滑抹，快得令人心跳加剧，墨线般的幽光自他指下连续而出，布成连绵大网，封死贺兰悠所有退路。\n其实还是有一个方向可以退的，然而那个贺兰秀川攻击不到的死角，刘成正抱着方一敬的尸体，双眼血红的抬起头来。\n三十六手下还在全力绞杀贺兰秀川带来的人。\n贺兰悠辗转腾挪，瞬间连换十一种身法，然终，退无可退。\n贺兰秀川温柔的指法却突然变了，手掌一翻，化指为掌，化旖旎为风雷，抬手间似有牵动风云之力，激起紫电，惊动九霄，带着一往无前的狂霸之势，挟怒而下。",
            "summary": "贺兰悠在与贺兰秀川的战斗中陷入困境，原本掌握的优势逐渐消失。贺兰秀川利用自己的高超武艺，将贺兰悠逼入绝境。尽管贺兰秀川受到重伤，但他的实力仍然强大，令贺兰悠无法逃脱。在关键时刻，刘成挺身而出，试图帮助贺兰悠，但他们的处境依然艰难。"
        },
        {
            "id": 1,
            "content": "我的手指，不能自己的动了动。\n如果此时，能有人以银丝出手，分散贺兰秀川注意力，贺兰悠之危立解。\n而银丝，在沐昕手中。\n我微侧了脸，身侧的男子，脸色如雪，眼色悲恸如血，静静看着地上缩成婴儿状的方一敬，他素来稳定的手一直在发抖，银丝因此深深勒进手里，血色艳红。\n我用力的扭过头，连直视他目光的勇气都没有，连让他发现我目中微微的犹豫与希望的勇气都没有，不，我不能，贺兰悠刚刚对他做了什么？此时此境，我若透露一分内心希冀，希冀他的援手，我就对沐昕，太过残忍。\n可是让我，眼睁睁看着他死\n我咬唇，扑上前，一扬手，打出一物，然后疾退。\n“看我的天绝地灭针！”",
            "summary": "主人公（我）的手指不自觉地动了动，试图解救处于危险的贺兰悠。这时，沐昕手中的银丝成为了关键道具。然而，由于内心的挣扎和担忧，主人公无法鼓起勇气向方一敬求助。"
        },
        {
            "id": 2,
            "content": "长发扬在风里，扯成乌亮的旗，却不见有回旋的姿势，贺兰秀川头也不回，恍若未闻，我的心，死死的沉了下去。\n一番做作，终究还是骗不了他，或者是，哪怕借了这上古传闻里才有的暗器名声，也不能抵消他无论如何要杀了贺兰悠的哪怕一分决心。\n正面攻击，天下只怕无人是贺兰秀川的对手，掌风将临，退路已无，贺兰悠反而平静了下来，他不再试图后退，抱着毕方稳稳站着，嘴角甚至荡起微微笑意。\n那一笑间的容颜，终模糊在我的泪意里。\n“咻！”\n熟悉的破空声令我惶然回首，朦胧泪影里白衣人影独立沙地微微扬手的姿势，清逸得象词人新得的好句，然而那属于高华属于明光的句子里，独我看得出那无奈的萧瑟与爱的沉重。\n银丝掠过我颊，如有眼睛般，扯上贺兰秀川宽卷的大袖，活活有声的飞快的绕了绕，瞬间将他左臂捆了个结实。\n是未施掌力的那只手，然而沐昕是对的，只有空着的那只手才有空子可以钻，贺兰秀川贯满真力的手掌，银丝只怕还没飞近便已寸寸断裂。\n死命一拉，沐昕的脸更白了白，贺兰秀川身子微倾，左臂被捆，半边身子转动不灵，右手掌力顿时一滞。\n有这一滞已经足够。\n贺兰悠已经冲天而起。\n贺兰秀川冷笑一声，竟不管不顾臂上银丝，紧跟着拔地而起，立时带得银丝勒得笔直，颤颤抖动，沐昕的手已再次出血，他臂上竟连衣袖都没破。\n那紫影如飞凤翱翔而起，竟将沐昕双脚微微带离地面，此时再不放，若为贺兰秀川怒极之下真力反噬，沐昕不死也是重伤。\n然而沐昕冷笑着，竟将绷得笔直的银丝，缓缓的绕上自己的手腕，一圈，又一圈。",
            "summary": "贺兰秀川和贺兰悠展开了一场激战。贺兰秀川凭借其强大的实力，让贺兰悠陷入了困境。然而，在这场战斗中，贺兰悠突然找到了机会，用一种神秘的暗器成功制服了贺兰秀川。贺兰悠趁机逃脱，而贺兰秀川则在沐昕的帮助下，成功挣脱了暗器的束缚。贺兰秀川继续追赶贺兰悠，而沐昕则为了救贺兰秀川，用自己的生命作为代价，成功阻止了贺兰悠的逃跑。"
        },
        {
            "id": 3,
            "content": "再决然向后一仰。\n晨曦里一切如此清晰，那个后仰仰成了几乎躺倒的诡异弧度，巨大的拉扯之力，加上沐昕自身的重量，在意图缓缓拖降贺兰秀川的同时，也令锋利的银丝，以几乎可以割裂骨骼的力道，割进沐昕的手腕。\n他要做什么！\n我狂扑过去，拼命的抽出照日，横砍而下。\n铿一声，极轻极细。\n银丝断。\n满面泪水里我大喊：“沐昕！你这个傻子！我不要你救他！”\n我扑过去抓住他的手腕，心慌意乱的开始乱撕衣服要替他裹伤，却在听见他如呻吟般的轻轻一句话后定住，定成木偶。\n深冬的阳光毫无暖意，洒在他纤长的眉睫上，染不红他苍白的颊，然而那语声，温暖而博大的，撞出我心底汹涌的血。",
            "summary": "沐昕为了救贺兰秀川，用银丝切割自己的手腕，试图将贺兰秀川缓缓降下。主角发现后，疯狂地冲过去阻止，并用照日剑斩断银丝。沐昕满脸泪水，说出了温暖的话语，使主角心生感动。"
        },
        {
            "id": 4,
            "content": "“可是你也不想要他死。”\n我不想要他死，你知道，所以你，拼死救他？\n我摇头，却不知道自己为什么要这般疯狂的摇头，似乎如此猛烈的摇，就可以摇散我内心的愧疚与悲凉，然而他只是笑，十分了解的，淡而冷的道：“别内疚，我没说不报仇，终有一日我要和他公平决斗，为方叔索回这笔债，到那时，怀素，你不要怪我。”\n我安静下来，看着他，这个外表清冷男子骨子里的恩怨分明决绝刚烈，是一种令人颤栗的力度，犹如利剑长击于青石，溅出璀璨星花，不可或忘的惊心与激烈。\n他说要报仇，我相信，正如我相信，这一生，他会永远在艰难的争斗与抉择中，以我为先。\n深情若此，我有何理由一再辜负？\n吸一口气，我道：“我明白，你只是不愿意他这样死在贺兰秀川手里，不愿意他因此死去我会内疚伤心，可是没有任何理由可以令你不为方叔讨个公道，沐昕，你放心，自今以后，你所做的一切，我都真心支持，绝不相负。”\n沐昕怔怔的看着我，苍白的容颜上，目光渐渐亮了起来，犹如黎明天际升起的双子星，星辉耀眼不可方物，我忍着心酸，对他微笑，并在他的笑容里，看见我誓言告别的过去与尚自茫然的将来。",
            "summary": "主人公沐昕为了替被贺兰秀川所害的方叔报仇，决定与贺兰秀川展开公平的决斗。他的爱人怀素虽然不忍心他死去，但支持他的复仇决定。怀素承诺会全力支持沐昕的行动，不再辜负他的深情。"
        },
        {
            "id": 5,
            "content": "当我再次仰起头时，便看见石窟顶的两人，困在贺兰秀川强大气机下的贺兰悠，以三十六护卫牵制，突然猱身直进，拼着被贺兰秀川一掌击在右肩，亦一掌拍上贺兰秀川胁下，两人双双吐血飞出，远远的，砰的一声落在地上。\n两败俱伤的结局，却亦留不住贺兰秀川，一声厉啸，雪影一闪，雪狮现出本身，流星赶月般驼着重伤的贺兰秀川，眨眼间便只剩下了天地间的一个小小白点。\n沐昕缓缓站起身来，他受伤颇重，全身血迹斑斑，却仍立得笔直，冷冷看着众人环绕下被扶起的贺兰悠，清声道：“贺兰悠，你且记着，今日之仇，沐昕必报。”\n贺兰悠张开眼，第一眼竟然是看向我，那目光似有所憾，我硬着心肠转开头，微微的沉默后，却听他笑道：“贺兰悠不是什么好人，却一向认账，贵属之死，自然是我的债，沐公子，我等着你。”",
            "summary": "贺兰悠和贺兰秀川在石窟中进行了一场激烈的战斗。贺兰悠在被困于贺兰秀川的气机下时，突然发起攻击，尽管被贺兰秀川击伤，但仍成功击退对方。然而，贺兰秀川并未死去，而是化作雪狮逃离现场。沐昕在战斗中受到重伤，但仍然坚定地表示要对贺兰悠复仇。贺兰悠在受伤的情况下，首先看向了我，然后承诺会偿还贵属之死的债务，等待沐昕的复仇。"
        },
        {
            "id": 6,
            "content": "两人目光交击，一个冷锐一个温和，却一般的寒火四溅，凛凛若有声。\n顿了一顿，贺兰悠懒懒道：“离开这里另有通路，等会我们走了，阁下及贵属也从那路走罢，多少安全些，千紫，”他招呼风千紫，嘱咐了几句。\n风千紫面上有犹豫之色，终不敢说什么，愤愤瞪了我几眼，走到我身前，一扬手收了罩住三百骑的天罗地网，又扔了两个药瓶在地上，冷冷道：“绿瓶是你的手下的解药，白瓶是你的，少主说你两眉间青中带红，是中了荆蛇蚁之毒，所幸不重，你好自为之吧！”\n我注视着地上的瓶子，心中不知是什么滋味，半晌缓缓低声道：“请代我谢谢你们少主，也请代一句话给他，天道有常，欠人的终须还，是恩是怨，也终究是要偿的，还是莫要太恣意妄为的好”\n风千紫怔一怔，忽媚声一笑，一掠鬓发道：“哟，你这是什么意思？谁欠你的了？难道你以为少主还欠你了？”\n我抿嘴不答，她翻脸却比翻书快，突恨恨道：“我最讨厌你了！你这假正经的女人，你有什么资格教训少主？你知道他受过的苦？你过过一天他的日子？你为他做过什么？你这养在王府里的娇娇女，凭什么站着说话不腰疼的要他不要报仇？你懂不懂什么叫为生存挣扎？你懂不懂他如果不狠，别人依旧会狠，你懂不懂他不狠，就是死！”\n我默然，半晌萧索的道：“我只请你带这句话，你不愿意，也由得你，至于别的，便不用再说了。”\n“我才懒得给你带话，要说你自己说！”",
            "summary": "两位人物——贺兰和风千紫——因为一条通往安全的道路而发生争执。风千紫提醒贺兰注意安全，并扔给他和一个手下解毒的药瓶。贺兰回应说会感谢他们的少主，并传递了一句关于恩怨偿还的话。风千紫对此表示反感，指责贺兰没有权利教训少主，并揭露了他的过去和挣扎。贺兰沉默不语，而风千紫拒绝帮他传话。"
        },
        {
            "id": 7,
            "content": "风千紫衣袖一拂，冷笑着回到贺兰悠身边。\n贺兰悠一直看着这边，面上一抹难明的笑意，眼睛却冷如冬季结冰的湖面，碎冰粼粼，见风千紫回来，他也不问，只长身而起，再不回首，向着那一轮遥远的日，萧然行去。\n“无奈被些名利缚，无奈被它情担阁！可惜风流总闲却！当初漫留华表语，而今误我秦楼约，梦阑时，酒醒后，思量着”\n声音渐渐飘散在渐起的风中。\n我低着头，注视那漫漫黄沙被日光一粒粒洗过，眼底的泪，终于缓缓打湿了那一方纤瘦的影子。",
            "summary": "风千紫和贺兰悠在一起，两人因各种原因无法在一起。风千紫冷笑着回到贺兰悠身边，而贺兰悠则面带微笑地离开。随后，风千紫唱出了对过去的遗憾和对未来的无奈。她低头看着黄沙，泪水打湿了影子。"
        }
    ]
}