{
    "chapter_title": "第一百一十七章  人间天上两心同（一）",
    "chapter_summary": "熙音、沐昕和主人公一起用餐，共度愉快时光。熙音在喝醉后向主人公表达了感激和亲近。主人公注意到熙音的贴身侍女兰舟有些异常，决定与熙音重修旧好。与沐昕继续交谈后，他们决定举办一场生日晚宴。在宴会上，主人公以一首诗表达对沐昕的情意。在品尝美食的过程中，主人公和沐昕互相赞美对方的才华。在宴会上，一对男女相识并相互吸引，共同度过了一段愉快的时光。多年后，女子回忆起这一刻，感叹如果时间能停留在那一刻该多好。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "当晚熙音在我处用晚膳，三人把盏言欢，熙音似是因放下了沉重心事而分外松快，频频举杯，言笑晏晏，对沐昕的态度温婉而有分寸，对我则是自然不拘的亲昵，我和沐昕向来视她如亲妹，当日之事也颇有惋惜，只是碍着不能让步而无奈疏远，如今见她心结已解，哪有不开心的，三人都喝了个半醉，直到亥初时分，我才让流霞送熙音回她的沁心馆。\n临走前熙音拉着我衣袖，口齿不清的呢喃：“姐姐我就知道我来对了兰舟还说姐姐一定记恨我呢这没见识的丫头嘻嘻”\n我微微偏头，看了看她酡红的脸颊，这妮子果真是喝多了兰舟是吗？不过如果我没记错的话，兰舟可不是她的丫头，这个燕王妃跟前最得力的人儿，跑到这个侧妃所生不受宠爱的小郡主面前，管起我们姐妹的事，倒真真有些奇怪。\n面上却微笑不变，亲自为熙音披上闪银茜纱披风，又嘱咐了几句冷暖，目送她在流霞挑灯扶持下出了门，才回转室内。\n鎏金美人簪花烛台明烛高烧，映得紫绡幔帐华光幢幢，沐昕斜倚榻前，将一樽绿玉酒爵缓缓在指间转着，神情似在沉思。\n光影打在他脸上，俊美的轮廓宁和静好，我立在门边，凝望着他，忽微微一笑，轻轻拍了拍掌。",
            "summary": "熙音、沐昕和我一起用餐并畅饮。熙音因为心情愉快而频频举杯，与我们相处得很融洽。在喝醉之后，熙音向我表达了她的感激和亲近。我注意到熙音的贴身侍女兰舟似乎有些异常，于是我决定暂时放下过去的芥蒂，与熙音重修旧好。在送熙音回房后，我与沐昕继续交谈，谈论我们的未来。"
        },
        {
            "id": 1,
            "content": "寒碧应声而出，端着好大一个托盘，其上陈列精美菜肴，重新收拾桌几，换上新菜。\n沐昕愕然抬起头来，正要说话，我已缓步上榻，微笑道：“在想什么？”\n他道：“熙音她”\n我轻轻一敲象牙镶玉箸，白了他一眼：“不许提别人。”\n沐昕怔一怔，不由失笑，指了指桌几，道：“好，我不提，那我可不可以问问你，你刚才没吃饱么？”\n我执起玉壶给他斟酒，慢悠悠答：“待客之酒已足矣，庆生之宴未开席。”\n他再次愕然，“庆生？”\n我敛了笑容，“是，你的生辰，也是我和你在重逢后的第一个生辰，生生为索恩耽搁了数月，如今也该为你补上了。”",
            "summary": "寒碧为沐昕准备了丰盛的生日宴会。沐昕在惊讶之余，询问熙音的情况。然而，我被提醒不要提到其他人，于是转移话题，告诉沐昕这是他们重逢后的第一个生日，也是为自己的生辰补过。"
        },
        {
            "id": 2,
            "content": "沐昕的酒杯停在指间，他明若静水的眼波掠过来，数分感动数分苦涩。\n“生辰？”他摇头自嘲一笑，“原来你失踪那日是我的生辰”一语未尽便止住，只仰首罄尽杯中酒，饮酒的姿势仿若那不是甘醇的一生醉，倒象是难以下咽的劣酒。\n我心中了然，知道当日因我的失踪，他必焦心如焚，哪里会记得那是他的好日子。\n沐昕思索了一会，突然微微皱起了眉，惊道：“你如何记那么清楚？难道当日你支走我，又不带一个随从独自出门以致为人所困是因为我？你原本是为了我的生辰，才中了招？”\n我暗道不好，这人怎生敏锐至此？急忙笑道：“哪有这事，不过巧合罢了。”不待他再问，笑盈盈举杯：“来，今日补办生辰筵，正当好春时节，且名为‘春日宴’”\n春日宴，绿酒一杯歌一遍。再拜陈三愿：一愿郎君千岁，二愿妾身常健，三愿如同梁上燕，岁岁长相见。\n南唐冯相，典雅乐府，一首春日宴，数代来传唱不衰，一曲祝酒，情思旖旎，我这番隐晦暗示心意托付，势必要醉了沐昕去。",
            "summary": "沐昕和我在谈论他的生辰。原来我在失踪的那天正是他的生日。沐昕疑惑我为何记得这么清楚，我解释说只是巧合。为了弥补这个遗憾，我们决定举办一场名为“春日宴”的生日晚宴。在宴会上，我以一首南唐冯相的《春日宴》来表达我对沐昕的情意，希望他能理解我的心意。"
        },
        {
            "id": 3,
            "content": "他果然已醉，正执壶的手微微一颤，竟泼洒了些酒液出来，我急忙伸手去扶，却被那酒液滴落手指，微绿的酒色染上如玉手指，剔透分明，我哎呀一声，正要取了丝帕来拭，却见沐昕微笑着，轻轻拉过我的指尖，递到唇边。\n我脑中轰的一声，顿觉全身有如火烧，只觉一定连发丝也已红透，抬目去看他，他笑容迷离，目光晶莹胜水，我只觉得浑身发软，似是醉意上涌，手微微一挣，全无素日的力道，倒似故作姿态般，依旧牢牢被沐昕执住。\n沐昕微笑着，微微斜首，乌黑长发垂落我手背，白玉般的额在满室华彩中有如明珠生辉。\n我咬住唇，瞪大眼，看着沐昕俯首，将我的手指轻轻一吻。\n他的唇流连我指上，温柔而细腻，如春风拂过般，一点点吻去淋漓的酒液，双唇触及肌肤之处，犹如火苗点点燃着，一路灼热的烧过去，我的颤栗，顿时从指尖直通心底，震得我浑身都在微微颤抖\n忽然指尖微痛，我哎呀一声，忙不迭缩手，却见对面咬了我一口的男子，一缕笑意流转，少了几分往日不食烟火的孤高，多了几分沉溺红尘爱恋的温暖，越发的风神如玉，眉目似画中人。\n我被他看得竟有些局促，只觉得那只被吻过的手指有如待藏利器，竟不知该放哪里合适，我甚至想过是不是揣到怀里，揣到他看不到我也看不到的地方，免得我一见自己的手便尴尬，然而我又怕他笑我。",
            "summary": "一位醉酒的男子沐昕在喝酒时不小心泼洒了一些酒液，女主角急忙去扶他。沐昕在擦拭女主角的手指时，轻轻地吻了她一下，让女主角感到浑身颤抖。这一幕让女主角感到尴尬和不知所措，不知道该如何处理自己被吻过的手指。"
        },
        {
            "id": 4,
            "content": "清咳一声，只好顾左右而言它，红着脸故作镇静，道：“还是别喝了，先吃些菜，今日这宴，可是我叫寒碧好生准备着的，你可不要辜负她的好厨艺。”\n沐昕一直紧紧看着我，见我实在窘迫得不知如何是好，终于体贴的低头去看那菜。\n当先一道菜，以金枣，银鱼，新笋，银杏合烩，以荷叶垫底装钧窑白瓷盘，色彩明丽斑斓，香气清芬，沐昕赞：“好精雅！”伸筷去夹，我虚虚一拦，笑道：“先别急着吃，我还没报菜名呢。”\n沐昕饶有兴趣的放下筷子：“你是给我补祝寿呢还是折腾我呢？”\n我笑：“兼而有之，且听着，菜名出来了，你得报上出处，不然不许吃。”\n沐昕扬眉：“你果然是要折腾我。”\n我不理他，缓缓道：“此菜色彩明艳而味淡回甘，名儿却有些啰嗦：‘一对鸳鸯眠未足，叶下长相守。’”\n沐昕对盘中一看，点头道：“贴切，”说完夹了块新笋，笑道：“晏殊，雨中花。”\n我抿嘴一笑，待他尝过，又取了些给我，才指着第二道菜道：“绿娇红小正堪怜。”\n天青琉璃盘中，润红的水晶肘子颤巍巍粉嫩一团，色泽可爱。",
            "summary": "主人公与沐昕一起参加宴会。她担心沐昕喝酒过多，于是建议他先品尝寒碧精心准备的菜肴。在品尝第一道菜时，主人公要求沐昕说出菜的出处才能进食。沐昕在品尝后成功猜出了菜的名目。接着，主人公又为第二道菜报了菜名，让沐昕猜测出处。沐昕成功地猜出了菜名并品尝了美食。"
        },
        {
            "id": 5,
            "content": "“晏几道，临江仙。”沐昕抬首对我一笑，轻轻道：“我喜末两句：莫如云易散，须似月频圆。”\n我回他一笑，道：“我亦如此。”\n沐昕的目光落在第三盘菜中，见那淡黄微红交杂的菜色香气扑鼻，轻笑道：“你且莫说，待我猜猜看，‘暗淡轻黄体性柔，情疏迹远只香留’对否？”\n我喜盈盈道：“对了，昔日神童，总算没丢了功课，这木樨倒是寻常，但那灵消炙可非凡物，一只上好全羊，能用的肉不过四两而已，也配得上易安的鹧鸪天了。”\n沐昕布菜进我的盘丝碟内，淡淡道：“何须浅碧深红色，自是花中第一流，我倒觉得，这句形容你最合适。”",
            "summary": "沐昕和晏几道一起品尝美食。沐昕提到了一首诗中的名句，称赞晏几道的才华。而晏几道则用另一句诗来赞美沐昕，认为她才是“花中第一流”。两人相互欣赏，共同度过了一段愉快的时光。"
        },
        {
            "id": 6,
            "content": "我嗔道：“你也忒不自谦－－－－”\n话说了半句立时飞红了脸，我这话说的好生羞人，他夸我，我说他不自谦，那岂不是自认为是他的人？这想头，心里想想也就罢了，如何就说出来了？\n一时暗恨今夜月亮太大太圆，春风太柔太温暖，烛光太绮丽太摇曳，他的笑容，太清逸太醉人\n一道道菜的猜过去，彼此醉倒在彼此的笑意与眼波里，不知何时他已揽我在怀，而我懒懒在他杜衡气息的笼罩下，将颈搁于他肩时，只觉得有生以来从未有如此刻宁和静好。\n很多很多年后，我想起彼时光景，只恨时光未曾停留在那一刻，若是彼时光阴凝注，停在那刹的浑然忘我里，不须再面对日后痛彻心扉的的颠倒跌宕，风波磨折，我愿倾毕生的幸运，无悔换取。",
            "summary": "一对男女在宴会中相识并相互吸引。他们通过猜菜游戏逐渐熟络，在宁静的氛围中相拥在一起。多年后，女子回忆起这一刻，感叹如果时间能停留在那一刻该多好，这样他们就无需面对日后的痛苦波折。"
        }
    ]
}