{
    "chapter_title": "第一百一十九章  峻崖不及人心险（一）",
    "chapter_summary": "一群人在北平西山的妙峰山游玩，住在了高燧的私人别院。他们在山间度过了愉快的时光，互相交流武艺、捉弄彼此。其中，艾碧姑姑忙着采药，熙音对方崎的武功感兴趣，而方崎则喜欢捉弄近邪。怀素和沐昕在西山寻找一种珍贵的草药，途中遇到了两个企图加害王府中人的年轻人，他们成功阻止了阴谋。随后，他们又揭穿了一个悍妇试图通过下毒陷害他们的阴谋，并在朋友的帮助下找到了证据，成功地揭露了这个阴谋。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "北平京郊的西山，并非独指一山，而是指北平西部山脉的总称，山势连绵，景致殊丽，历来是各代帝王将相青眼相加的山水宝地，最先在这里建皇家园林和行宫的是金朝皇帝金章宗，他在西山一带，选择山势高耸，林木苍翠，有流泉飞瀑，又地僻人稀的山林间修建了八大水院，作为他游西山时驻跸的行宫。\n我们一行人却只爱闲散游玩，住腻了宫殿华阁，谁还愿拘着自己，遂选了行人较少的妙峰山，那里有高燧的一座私人别院，高燧素来和沐昕交好，自然大方出借，他年轻好玩，有心要随我们来，却被燕王妃言道父王兄长前方征战，为人子为人弟者怎可耽溺于嬉戏游乐？偌大的帽子扣下来，只好老实呆在王府里。\n住了几日，不过各自去玩，艾碧姑姑忙着采药，熙音很有兴趣，常跟了去，方崎忙着缠近邪教她武功，近邪见她的影子就逃，偏生又不逃得太远，每每被韧性和耐性极好的方大小姐守着，便听见那飞扬明朗女子如银铃的笑声一串串洒落翠绿山野之间。我和沐昕听见了，不由相顾莞尔。\n坐在山顶上，倚在沐昕肩侧，看浮云翻卷脚下，一层层漾了开去，连绵渺绕于远处无限山脉，飞鸟在团团光影中翩跹，而山坳里十万杏花林盛放如雪，松叶和林木的幽幽清香伴着微甜的杏花花瓣，被山风吹起，降落彼此眉端，我的长发拂卷于他胸前，与他的纠缠一起，又不小心绕上了他披风的玉扣，绕指成结。\n我轻呼一声，起身去解，一扯间却皱了眉，沐昕轻轻道：“别动。”微微侧了身子，替我解发，我微低了头，看他手指如穿花，灵巧的解开纠缠的发，然而绕在披风饰扣上的发却纠成死结，无法理清爽，沐昕想了想，指尖用力，便要扯下玉扣。\n我轻轻拨开他的手，道：“不”手指用力，一缕混合着我与他的黑发被我生生扯下。\n沐昕抚了抚我的发，笑道：“扯痛了头皮吧？何必这么粗鲁？”\n我白他一眼，自怀里取出一只锦囊，将头发小心翼翼的放了进去。\n沐昕目光闪亮的看着我的动作，并不说话，然眼底笑意漾然。\n我不看他的眼睛，偏过脸将锦囊放进怀里，拍拍心口，道：“以后莫要得罪了我，不然我就用你头发做法。”\n沐昕道：“是，只是这发缠在一起，就怕你用一辈子也理不清。”\n我瞅着他，慢慢道：“一辈子理不清，就下辈子再理，你总有软肋在我手里。”\n沐昕的目光亮得仿佛升起了一轮满月：“无妨，你便生生世世的威胁着我，这日子过得才有意思。”\n他似是想到了什么，忽悠悠笑道：“我给了头发你，你如何不送个东西给我？我生辰寿礼，你还没补呢。”\n我羞他：“什么你给了我头发，好生不要脸。”\n他笑，“莫岔开话题，我的寿礼呢？”\n我瞟瞟他：“回北平，你要什么我都给你办来，如何？”\n沐昕笑着摇头，不语。\n我仰天长叹，将锦囊往怀里又收了收：“不行，你不能打这个主意。”\n沐昕一针见血：“放心，我发誓我绝不会笑你的绣工。”\n我忽的一下跳起来：“你看见了！”\n沐昕笑着仰头，伸手拉我：“自然，难得见文武双全的怀素郡主拿剪动针，如何能不一窥堂奥？”",
            "summary": "一群人在北平西山的妙峰山游玩，住在高燧的私人别院。艾碧姑姑忙着采药，熙音对方崎的武功感兴趣，而方崎则喜欢捉弄近邪。我在山顶与沐昕相依，谈论着彼此的头发和寿礼。"
        },
        {
            "id": 1,
            "content": "我捂着脸，呻吟：“这因为这个才不能给你哪里能见人嘛”\n沐昕却不笑了，仰脸认真的看着我：“怀素，你该知道，一百个最灵巧的绣娘绣出的最精致的物件，也不抵你怀里的那个千分之一的宝贵。”\n我想了想，也不再忸怩，将锦囊递了给他，沐昕很珍惜的看了看，收进怀里。\n其时暮色渐起，倦鸟归巢，沐昕看看天色，皱眉道：“只怕夜间又要下雨，且回去吧。”\n回路上，两人缓缓漫步，沐昕问我：“你为何要来西山？如今可得出你想要的结果？”\n我沉思道：“来了也有段日子，一切都好，我倒很高兴，原是我将人想得不堪了，这样最好。”\n沐昕点点头：“我知道你的心思，你终不是太相信熙音，我原也疑她，不过这段日子风平浪静，想来熙音小小年纪女子，又怎会如你我想得那般。”\n我轻笑一声：“这些天我试探了她很多次，有时候机会好得任谁都不肯放过，她都没什么异常，现在想来，她小小孩子，能做得什么？我调查过，上次那参汤，原就是兰舟给她提了个醒儿，那丫头背后是谁，你我都清楚得很。”\n沐昕道：“我知道你顾念亲情，真心想将熙音当作妹妹，如今好了，她过了你的考验，你日后也安心和她做姐妹，只是你以自身为饵终究不妥，下次再不许了。”\n我微笑点头，道：“现今我开心得很，倒觉得有点对不住熙音呢。”\n正说着，忽听前面树林里有对话声。\n“是这里么？”\n“是。”\n然后一阵悉索翻找之声，稍候，有不耐烦的声音传来。\n“这劳什子这般难找！府里那么多医官，当真一点好的毒物都拿不出来！还要烦得我亲自在这泥地里一棵棵摸！”\n“少爷刘医官说了，那几处地方看得紧，高人多，王府里都是寻常毒物，怕是对那些人起不了作用，这西山南麓生着的七虫草，无色无味，死了也没人能发现得了，最好不过了。不然万一事有不谐，那个悍妇报复起来，别说少爷你，世子只怕也吃不消”\n“哼！那凶悍女人！当庭辱我，还踢伤了我，不报此仇，我华庭誓不为人！”",
            "summary": "主人公怀素和沐昕在西山寻找一种珍贵的草药。途中，他们遇到了两个正在寻找毒物的年轻人，原来这两个年轻人与王府有关，企图加害王府中的某个人。怀素和沐昕发现了他们的阴谋，决定阻止他们的行动。"
        },
        {
            "id": 2,
            "content": "又一阵听来烦躁的翻找声，好一阵子后，一声喜呼。\n“找到了！”\n“快快，拿回去给刘医官，这时辰城门还没关，来得及。”\n“少爷，那悍妇最近不在，你着急制毒做什么？”\n“不会走远的，世子在加紧找她的下落呢，再说，刘医官说这毒来势缓慢，须得长期布毒，总得准备着。”\n两人渐走渐远，我和沐昕对望一眼，各自挑了挑眉。\n被沐昕看得有点无奈，我道：“真是吃了雄心豹子胆，居然敢想法子害我，果然是宁得罪君子不能得罪小人，不过踢了一脚，便想将我们统统毒翻。”\n沐昕笑道：“偏巧叫我们遇上，也是好笑。”话音未落，他面色突然一变，道：“不好，刘成留在王府里。”\n我也变了脸色，刘成自大漠回来后常自郁郁，又受了内伤，便缠绵不愈，此次来西山便没有带着他，我又命寒碧流霞留下照顾他，如今他们三人留在王府，被这等心怀怨恨的人窥视着，万一那人耐不住性子先布了毒，他三人哪里堤防得了？\n我思索阵，喃喃道：“我这正主儿还没回去，按理说他们不会”\n沐昕沉声道：“世上哪有那许多按理办事的人，事关生死，万一咱们仗着无事撒手不管，反令他们受害，只怕届时追悔莫及。”\n他神色颇有几分黯然，我知道他是想起了方一敬，方一敬之死，沐昕自责至今，如今只剩下刘成，沐昕自然万万不肯再令他置于险地。\n我望望天色，道：“你可是要赶回去？”\n沐昕点头。\n我只觉心里烦躁，说不出的不祥预感萦绕心头，但又实在不能阻止沐昕，只好恶狠狠道：“我去将那采药的两人杀了！”\n沐昕道：“不成，那医官是谁还未查出，这两人背后还有谁也不清楚，怎可打草惊蛇。”\n他深深凝注我，道：“明早我就回来，你若担心流霞她们，不妨和我一起回去，只是惫夜奔波，我怕累着了你。”\n我胡乱摇了摇头，心道哪里是担心流霞，连我自己都不知道在担心什么，勉强平声道：“一起回去吧，我不放心呢。”\n两人回别院牵了马正要走，却见近邪突然冒出来，问：“方崎呢？”\n我一呆：“她不是和你一起么？”\n近邪摇头，我的冷汗立时下来了，妙峰山山势不算险，但也多山崖陡峭之处，万一方崎无意滑脚，跌落某处\n沐昕见状，当机立断：“怀素，你且去找方姑娘，我回城一趟，明早便返转。”\n我抬眼看他，他对我微微颔首，我只觉得心颤不休，晃悠悠没个着落处，没奈何只好道：“你万万要小心。”\n沐昕解下披风，披在我身上，我抬手去阻，他已道：“山间夜里冷，你要四处去找人，须得穿多些。”\n我无声拢紧了披风，点点头，看着他一骑飞驰而去。\n深深吸气，再不多想，和近邪去找方崎，妙峰山太大，熙音和姑姑还没回来，我将别院下人集合在一起，分成数路各自去寻，我自己独自一人，备了火把去找。\n我搜寻南麓，那正是姑姑和熙音去的方向，想着能遇上她们一起寻找，果然走了一段路便遇见熙音，她迎上我来。\n我盯着她，问：“姑姑呢？”\n她微笑一努嘴：“那边山崖下，姑姑说看见宝贝药草了要去采，我可不敢下去。”\n我侧目一望，果见山腰凹陷处姑姑正小心翼翼的去够一朵半开的花。\n我放下心来，正要去喊姑姑上来，忽听豁剌剌一声响，闷雷滚过，几乎是同时，豆大的雨点便浇了下来，打得人生疼，我正待出口的呼喊便被逼了下去。\n熙音啊了一声，急忙拉了我，道：“好大雨，姐姐那边有个山洞，且避一避。”\n我道：“先唤了－－－－”\n身子忽然一僵。\n猛烈的暴雨浇了下来，瞬间衣裳透湿，雨丝联成密织的屏幕，朦胧了我的视线，景物摇晃，天地混沌，一片令人窒息与绝望的黑暗与寒冷中，我模模糊糊看见艾碧姑姑，茫然的抬起头来。",
            "summary": "两位主人公（未知姓名）在一次偶然的机会下发现了一个阴谋。这个阴谋涉及到一位悍妇试图通过下毒来陷害他们。为了阻止这个阴谋，他们决定采取行动。然而，当他们正准备离开时，他们的朋友沐昕突然告诉他们，他的助手刘成留在了王府，可能会受到威胁。因此，沐昕决定立即返回城市，而主人公则继续寻找被陷害的证据。在寻找过程中，他们遇到了很多困难，但还是找到了证据，成功地揭露了这个阴谋。"
        }
    ]
}