{
    "chapter_title": "第一百二十八章  两心凄凉多少恨（一）",
    "chapter_summary": "阿悠和素素共同度过了一个充满美食、关心和欢笑的小年。然而，在夜晚，阿悠对素素表达了他对她的喜爱，这让素素感到困惑。素素决定离开阿悠的房间，让他独自思考他们的关系。在接下来的日子里，阿悠照顾生病的主人公，为他们共同度过了元宵节。在观赏花灯的过程中，阿悠突然出现，穿着一件拙劣的棉袍，让主人公感到惊讶。他们在人群中拥挤，阿悠的手变得冰冷，但她关心地询问他是否生病或感到寒冷。阿悠和素素一起欣赏烟花，共度美好时光。然而，在深夜，素素偷偷进入阿悠的房间，看到他在打坐修炼，感慨万分后落泪离开。这个故事展示了人物之间的复杂情感，以及他们在面对爱情时的挣扎和抉择。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "晚餐时，阿悠看着盘内粉嫩晶莹的菜肴，挑起一边眉毛，“素素，这不是你从临洮府酒楼里偷出来的吧？”\n我煞有介事看了看，点头，“是啊，你赶紧吃了毁尸灭迹，不然等会捕快来了正好拿个人赃并获。”\n阿悠笑，“偷菜未必，偷师却是肯定的，说，跟谁学的？”\n我咬着筷子斜睇他：“还能有谁，谁往我家跑得勤？谁又常送了吃食来？说起来此地民风当真爽朗，明知我们是未婚夫妻，居然也如此光明正大的觊觎别人相公。”\n阿悠放下筷子，似笑非笑托腮看我，“素素，我可不可以认为你是在吃醋？”\n我不答，筷子不轻不重的敲上他手背：“少废话，快吃饭，没见菜都凉了？”\n他却顺势手掌一翻，握住了我的手，声音低沉。\n“素素，听你那一声相公，我真欢喜。”\n我望着他，这个表象温柔，神情里却总隐约一抹疏离神秘笑意的男子，此刻神色沉肃而庄重，言语诚恳。\n“此刻我只愿，这声相公能听你叫一辈子。”\n我垂下眼睫，眼光掠过他修长而骨节均匀的手，半晌抬起眼来，笑道：“你这话说得奇怪，我们本就有婚约，这相公本就应叫上一辈子，只怕届时你听腻了也未可知。”\n“怎么会，”阿悠收回了手，敛了方才的沉肃神情，又恢复了先前的懒散，笑道：“你还没回答我，这圆子这般好看，怎么做的？”",
            "summary": "阿悠和素素在晚餐时讨论一道从临洮府酒楼偷来的美味菜肴。阿悠质疑这道菜的来源，素素则开玩笑地回应说他偷师于经常拜访她家并送食物的人。阿悠误以为素素在吃醋，两人随后转移话题，开始谈论一道美丽的圆子的制作方法。"
        },
        {
            "id": 1,
            "content": "我舀了一个圆子给他，道：“其实也是普通饭食，只是我手拙，学了好久才会，不过是用新鲜才点的水嫩的豆腐，加上剁碎的上好的精肉，生姜，鸡蛋，盐，搅拌均匀，再在碗内倒上白面，将豆腐肉团在碗内滚成团状，下在沸水里，等浮上来再捞出，稍凉后下在肉骨汤内，加紫菜虾仁烧开，小火炖上一刻钟后，装盘撒葱花便得，你尝尝，可吃得？”\n阿悠却一时不急着吃，看着碗中圆子良久，他低着头，我看不清他眼中神情，奇怪的问：“嗯？你没胃口？那我去给你做些别的？”\n他仍不抬头，只淡淡答道：“不是，很好，我瞧着好，不忍下口罢了。”\n说着慢慢尝了，不待我问，再抬头时已是满面微笑，神光离合，道：“真真是一生难忘的好滋味。”\n我微微一笑，道：“你总是吃的少，这天寒地冻的，少吃可不成，便想着给你换换口味。”\n阿悠细细缀饮碗中的汤，似是漫不经心的问我：“你可愿这般待我一辈子？”\n我给他夹菜，回答：“素素自然是愿一辈子好生待你的。”\n他端碗的手极其轻微的顿了顿，随即如喝酒般将汤一饮而尽。\n窗外寒风呼啸，枝叶瑟瑟声清晰可闻，屋内生着火炕，温暖如春，油灯的光芒被透窗而入的细微的风吹得飘摇，映得炕上人儿一对桃花面，半靥迷蒙颜。\n吃到一半，我突然想起从集市上听得的消息，便道：“阿悠，那事果给我说中了。”\n阿悠正在走神，闻言一愣，道：“什么事？”\n我嗔道：“你发什么呆？我是说前段日子你说那个燕军和南军在东昌有大战，当时我说燕军必败，今儿我在集上便听说了，果是败了。”\n我偏头，看着他的眼睛，他微有惊讶之色，坐直了身体，道：“果真是败了么？我这几日都闷在家中，却是不知，素素真是好见识，若是那燕王得你为幕僚，只怕也可避免此次惨败了。”\n我转开眼，笑道：“说什么话呢，我这点小见识，也配做一军幕僚？没的笑掉人大牙。”\n说着便收拾桌子，阿悠也过来帮手，我将盘子端起，忽道：“先前看到鸽棚里那只灰背，不知怎的突然又不理青眼了，背对着背，看起来倒是好笑。”\n阿悠扬扬眉，“许是吵架了。”\n我噗嗤一笑，自转身去厨房，走了一半回首，见阿悠负手而立，看着黑沉沉的窗外，却不知道在想什么——\n过了几日是腊月二十三，送灶，小年，我为此又去了集市几回，阿悠几次说过不要我辛苦奔波，我都笑着拒绝了，出去散散也是很有意思的事，我哪有他那么懒，一冬天足不出户。\n晚上做了几个小菜，又温了壶酒，阿悠问我怎么突然想起来喝酒，我道：“是个好日子，助助兴也罢。”\n他默然，半晌道：“是，是个好日子。”\n那一晚他喝得半醉，趴桌上就睡着了，我扶他回房，一路埋怨：“看起来瘦，其实重得要死。”\n好容易将他安置在床上，正要转身，却被他拉住衣袖。\n我一惊，转身看他，他房中没点灯，今夜亦无月，隐约见得他目光灼灼，毫无醉态。\n我的手心立时沁出冷汗。\n他用力一拉，我身不由己踉跄跌入他怀中，清馥的酒气淡淡的逼过来，夹杂着他素有的杜若气息，在这夜色里，散发迷离魅惑馨香。\n他双臂如铁，将我扣在他胸膛，我们鼻尖相抵，鼻息互闻。\n双唇触及，柔软而温凉的滋味，却如被电击，麻至心底。\n我的心中翻转过无数个念头，然而还未想个明白，天地颠倒，他一个翻身，已将我翻转至床里。\n我背后靠墙，他双臂成环，环我在怀中，似，逃无可逃。\n他俯身，咬啮上我的唇，灼热而温柔的力度，辗转出淡薄的血色，我闭上眼，脑海里有什么飞速一闪。\n碧色的酒液染湿手指微笑盈盈的眼一路吻去酒液的淡色的唇轻轻的咬啮\n有个声音清晰的道：“莫如云易散，须似月频圆。”\n谁？谁？\n谁在唤我？\n我睁开眼，一掠而现的泪光，在我眸中瞬间消逝。\n万千怅然，不能不为。\n抬头，望着他色若春晓的容颜，我微微笑着，手缓缓抚上他的发。\n顺着如缎的发丝，自下而上，如同抚摸世间名琴的琴弦，小心翼翼的，直欲抚上他的发结。\n指尖将触的一刻。\n他突然放开了我。\n他双臂放开，向后一仰，坐倒在床上，我们相对而坐，笼罩在彼此的目光中。\n半晌，他忽然转开脸，稍顷后再回首面对我时，已是微笑如前。\n但再难如同平日春风般的微笑。\n那笑容里，落寞，悲伤，自嘲，轻讽，什么样的复杂情绪都有，唯独没有一丝一毫的醉意和笑意。\n我不避让这样的目光和笑容，因为我想我的神情和他一定是相似的。\n忍着如绞的心痛，我静静下床，擦过他的肩，他一动不动。\n我推开他的房门，走到外间，再一脚踹开正屋的门，门板被撞至两侧直开到底，击打在墙上，再反弹回来。\n我走到院中。\n满院积雪盈尺，阿悠曾说要铲起，被我阻拦了，我喜欢那份平整洁净，从未有人履足践踏的雪白。",
            "summary": "主人公阿悠和素素在一起度过了一个美好的小年，他们在餐桌上分享美食，谈论时事，彼此关心。然而，在夜晚，阿悠突然表现出不同的情感，让素素感到困惑。阿悠在酒精的作用下，表达了对素素的喜爱，但他的行为却让素素感到不知所措。素素决定离开阿悠的房间，留下他在床上独自思考。这个故事展示了人物之间的复杂情感，以及他们在面对爱情时的挣扎和抉择。"
        },
        {
            "id": 2,
            "content": "看起来是一床好被，又厚又软。\n我缓缓躺倒，倒在被中——\n除夕之夜，我裹着厚被，在炕上渡过。红着因伤风而堵塞的鼻子，接过阿悠端来的汤。\n那夜以雪为被的后果，便是我着凉伤风，虽然我根本没睡上一会儿便被冲出来的阿悠抱回了房，可许是内外交困，心神动荡，我竟轻易的病倒了。\n阿悠侍候汤药，对那晚的事绝口不提，我自也乐得装傻。\n虽说我尚在病中，多少坏了新年的兴致，但阿悠还是忙忙碌碌准备了许多，摆了满满一炕桌，我吃一口，便赞一声：“你的厨艺看来也没搁下，我还以为这个月都是我掌厨，你又忘记怎生执炊了呢。”\n他道：“有许多事，不是那么容易忘的，别说搁一个月，就是搁一辈子，再到下辈子都说不定还能记得。”\n我埋头吃菜，道：“记性太好也未必是好事。”\n他笑道：“有的人不是记性太好，是心志太强，哪怕忘记了，他也有本事叫自己不抹去过去的印象。”\n我不住伸筷夹菜，“这样的人其实也没意思的很。”\n“是啊，”他心有戚戚焉的点头，“够傻的，不过，我相信这世上一定有比她更傻的人。”\n我停了吃菜，抬头向他温婉一笑，道：“说这些闲话做什么，今朝有酒今朝醉，来，我先干为敬。”\n酒杯轻击的声响，响在温暖而安静的小屋里，声音清脆，铮铮有声。\n我闭上眼，再次听见不知从何处传来的似真似幻的呼唤。\n再睁开眼时，看见他正看我，目光澄明。\n举杯就口，彼此相视一笑，建文二年的除夕，便在流动的眼波里，静静的流过了——\n正月十五，看花灯。\n我一大早起来，打扫了院子，连鸽笼也好生收拾了一番，早早将诸事收拾停当，等着晚上出门。\n到得晚上，翠翠邀了我一起，收拾齐整了出门时，阿悠突然从他的房间里出来，笑吟吟道：“去玩也不带着我，素素你真是偏心。”\n我一见他装束，立时吓了一大跳，睁大眼睛，期期艾艾道：“你你你你从哪里翻出来的？”\n他穿着我做好的棉袍，青绢细布，长短倒也勉强，但那针脚实在令人汗颜，我当初做好后左看右看，实在不忍用这么拙劣的技艺来玷污他的好品貌，便藏了起来，如今却被他翻了出来，居然还堂而皇之的上了身。\n我以手抚额，叹：“苍天啊，降个雷下来劈死我吧。”\n瞪大了眼睛的翠翠深有同感的点头：“是该劈死你，瞧你做了什么缺德事啊。”\n阿悠却不以为然，含笑而立，全不管那衣服生生辱没了他翩翩公子的风神，我劝了几句他只含笑听着，却完全没听进去，我只好当没看见，拉了满脸愤愤的翠翠一起出了门。\n正月十五，架松棚，缀彩缦，悬彩灯，一路行来，无论城乡，皆张灯结彩，大放光明，百姓们摩肩接踵，蜂拥来赏，看酸了眼珠，且不说各家铺户都争奇斗胜，亮出色彩，花样不一以料丝、纱、明角、麦秸、通草制作的宫灯、裙灯、狮灯、龙灯、桶灯、檐灯，各寺庙道观的道灯佛灯水灯也一一照亮，笙歌处处，伎舞翩跹，锦绣灿烂，光彩照人。\n我被裹在人流中艰难前行，喃喃道：“缛彩遥分地，繁光远缀天。接汉颖星落，依楼似月悬。这民间灯市，倒真是颇有奇趣。”\n阿悠一直牵着我的袖子前行，怕我被挤倒，时时相护，因了他和我的好相貌，我们身侧的人尤其要多些，探头张脑的颇为可厌，阿悠因此越发吃力些。\n满市灯火的斑斓光影，却不能映得他如别人般红霞满面，反倒更显得神色雪白，因为人太多，我担心袖子被拉扯扯掉，便反手去握他的手，一握之下不由惊啊了一声。\n他的手，冰般的凉。\n我的手指，立即翻上了他的腕脉，然而他迅速转头，抽回了手。\n灯火过于灿烂，看不分明他眼底的神色，人声过于嘈杂，辨不清楚他的声音，我呐呐的问：“你可是病了，或是冷？”\n他摇头，取笑我：“许是你替我做的棉袍里塞的是芦花？”\n我却无心玩笑，闷闷的瞅了他一眼，然而他又转过头去，他一直在我前方，身形又高，我看不见他的脸。\n仰头看天上圆月，被一层稀薄的云缀了一角。\n一个画面，突在月色明光中一闪。\n树上吹笛的少女，背对着的银衣少年，深衣洇开的血迹\n看不清颜容，心，却在这个印象闪现的那一刻，细切的痛起来，似有人以小刀，撬挖了我某一处的软弱。\n忽听人群熙攘，欢呼声起，与此同时眼前光芒大盛。\n咻的一声烟火腾空，光影分五色，耀亮半个天空，映得人须发皆亮，不辨妍媸，漫天里开出了四季的花朵，富丽如春，绚烂似锦，横贯黛青长空，真真火树银花，炫目已极。",
            "summary": "主人公裹着厚被度过。由于受寒，她病倒了，由阿悠照顾。尽管她在生病中，但阿悠还是为她准备了许多美食。他们在一起谈论一些琐事，并在正月十五赏花灯。阿悠突然出现在门口，穿着一件拙劣的棉袍，让主人公感到惊讶。他们在花灯节上被人群拥挤，阿悠的手变得冰冷。"
        },
        {
            "id": 3,
            "content": "阿悠亦仰头看着，弧度美妙的下颔，盛唐诗歌般精致流畅，然而我听得他轻轻道：“月上柳梢头，人约黄昏后。”\n我呼吸一窒，黯然转脸，装做没听见，拉了他去寻了处人少的河边，相倚而坐，他轻轻揽我在肩，道：“素素，人生若永能如今夜烟花灿烂美好，该有多好。”\n我默然，他停了停又道：“许是不能，但即便是多美上一刻，也是好的。”\n穿着厚厚的棉袍，居然能感觉到他手掌冰凉，我不能自己的轻轻颤抖着，在被烟火遮掩了颜色的月光下，终于缓缓靠了他肩，道：“是，真好。”\n那晚我们一直静坐到夜深灭灯，人群散尽，方携手缓缓归去。\n夜半，我悄悄潜入他的房间，见他闭目盘膝，长发垂落，一缕黑发被汗水粘湿在额头，无知无觉。\n我轻轻拨开他额前乱发，在他身前痴痴坐了很久，月色一点点西移，自窗前移至床下，再至屋角，再渐渐泯灭。\n临了我长叹，道：“罢了，罢了。”\n泪如雨下。",
            "summary": "阿悠和素素一起欣赏烟花。他们一起在河边静坐，享受着美好的时光。素素感慨人生的短暂，阿悠则希望每一刻都能如此美好。直到深夜，人们离去，他们才携手回家。第二天晚上，素素偷偷进入阿悠的房间，看到他正在打坐修炼。她坐在他身边，看着月亮慢慢移动，落泪离开。"
        }
    ]
}