{
    "chapter_title": "第一百二十九章  两心凄凉多少恨（二）",
    "chapter_summary": "一对未婚夫妻过着简单而幸福的生活，直到主人公开始忘记过去的疑虑和记忆。随着时间的推移，他们的生活发生了改变，主人公和阿悠开始讨论他们的信任危机和相互试探。阿悠发现主人公的武功已经恢复，但他们之间的记忆并未完全恢复。他们互相猜测对方的意图，试图从各种线索中找出真相。在谈论鸽子的感情和人与人之间的情感时，阿悠提到他在年前就发现了主人公与其他人的联系。主人公指责阿悠当时已经派人跟踪她。两人在喝酒时，阿悠解释他没有杀死那些对他有异样神情的人，而是将他们囚禁了起来。主人公表示不忍心告诉对方她在月圆之夜的感受，以及她决定暂时放弃回到对方的身边。他们在这段美好时光中度过了一段美好的时光，但现实和命运的安排让他们无法过上平凡的生活。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "自此过了段清净日子，彼此活在彼此最单纯的笑靥里，我下厨，他笨拙着学烧火，我洗衣，他负责晾晒，我们头碰头钻研豆腐的二十七种做法，或者一起嘲笑临洮府新时兴的，明明看起来很象长蔫的韭菜的挽眉妆，我辟了院子里一方小小地方种点瓜果，他时常扒开来看长出来没有，被来浇水的我一葫芦砸在脑袋上，他打猎时我偷偷放走可怜的兔子，引得他一路追杀我，害得我差点跌进陷阱，最后还是他背我下山。\n一段如同普通感情浓厚的未婚夫妻，最寻常却最温馨的日子。\n在那许多双目朗朗相对的日子里，我命令自己忘却那许多缠绕的犹疑，闪烁的神情，和脑海里飞闪得越来越频繁的某些记忆。\n那九十光阴，我终于获得了久违的快乐，我想，他也是。\n三个月后。",
            "summary": "一对未婚夫妻过着简单而幸福的生活。他们一起做饭、洗衣、研究美食，互相逗笑。然而，在这平静的生活中，主人公开始忘记过去的疑虑和记忆。九十天过去了，他们度过了愉快的时光。然而，在三个月后，他们的生活发生了改变。"
        },
        {
            "id": 1,
            "content": "我蹲在院外一处小小田垄前，查看我种下的瓜秧子长势如何。\n阿悠蹲在我身侧，用树枝拨弄那细细的，一看就知道养分不足的藤蔓，嘴角一抹戏谑的笑。\n我推他一把，怒道：“你笑什么笑，我跟你打赌，这瓜一定长得出来。”\n他扬眉：“我有说长不出来么？长是一定长得出来的。”\n我盯着他，直到他把后一句话吞进肚里，他悻悻笑道：“谁叫你嫌粪臭”\n我怒视他，他终于闭了嘴。\n回到屋里，洗了手，阿悠往椅上一靠，笑道：“这几个月过得清闲，倒是舒服，今天难得做些事，倒腰酸背痛起来了，”他看了看我，“你很久没去集上了，最近听说集上来了许多外地人呢。”\n我拭干手过来，道：“肩膀痛么？我给你按按。”\n他顿了顿，道：“好。”斜坐看我走近，嘴角噙一抹奇异的笑。\n我走近他，转到他侧后，手指将落于他肩。\n他突然一沉肩，卸下了我的手。\n幽幽道：“够了。”\n我缓缓收回手，拢入袖中。\n他头也不回，却突然反手一掌，直袭我左肩。\n我一旋身，已在丈外。\n阿悠没有继续动手，转了身，看我，面色平静，良久道：“我真是越来越蠢了，明知道是这个结果，还非要试一试。”\n我不语。",
            "summary": "主人公（我）和阿悠在田间讨论即将成熟的瓜秧子。阿悠调侃地说瓜秧子长得不够好，但我相信它一定会长大。阿悠解释说是因为我讨厌粪肥的味道。后来，阿悠提到集市上来了许多外地人，我建议给他按摩肩膀，但他反而向我发起挑战。阿悠承认自己变得越来越蠢，明知道结果还是会尝试。"
        },
        {
            "id": 2,
            "content": "他缓缓道：“你的武功，已经全部恢复了吧？”\n我笑了笑，拉过凳子坐下，道：“是，刚刚完全恢复。”\n“但你的记忆并没复原？”\n“如你所愿。”\n他仰头想了半晌，叹道：“看来问题就是出在你的武功上。”\n我淡淡道：“我不知道你用什么手法封了我的记忆和武功，但你想必没见过我的真元之珠，否则你就当知道，我的武功出自独门，和天下任何流派都不同。”\n“想来如此，你独特的真气运行法门使你的真力渐渐挣脱了我的禁制，当你发现自己身怀武功时，你便开始怀疑我的话，试想普通人家女儿，怎么可能身怀高深武功心法？”\n“我对自己的秘术过于自信，我也太不喜欢对你撒谎，不然我可以将谎言编得更周全些。”阿悠语气其实并无遗憾，他眉目间闪动的，更多是疲惫。\n我顺手取过桌上一樽酒壶，为自己斟了杯冷酒，一仰头饮尽苦涩滋味，“再周全的谎言，总有揭破的一天。”\n阿悠笑了笑，问：“你是什么时间发现自己有武功的？”\n我道：“五个月前。”\n他修长的手指轻轻敲着桌面，道：“果然如此。”\n我又一杯下肚，道：“你也早就心里明白了，是不是？”\n他怆然的笑：“彼此都明白，因为，从那日开始，我们就互相试探，一日未休。”\n我轻轻抚摸着粗瓷酒壶，如同那是精致的钧窑美瓷，带着一丝怀念一丝惆怅一丝怨恨，道：“你以燕军南军东昌之战，试探我是否恢复记忆，我趁机也查探你消息的来源，顺便用你那群鸽子暗示你，看你的反应。”\n他点头，想了想，似觉得有趣，突然笑起来，竟至笑出了眼泪：“看，多么有意思的一对，当真是棋逢对手，各怀心机，有趣，有趣之极。”",
            "summary": "两人（阿悠和我）讨论了他们之间的信任危机和相互试探。阿悠发现我的武功已经恢复，但我们之间的记忆并未完全恢复。我们互相猜测对方的意图，试图从各种线索中找出真相。"
        },
        {
            "id": 3,
            "content": "我转开眼，道：“你四周都布了手下吧，寻了那么多一模一样的灰背鸽子来，放出去送信一个，立即在笼子里再放上一个，任何时候都叫我无法发现鸽子少了。”\n阿悠扬眉：“可惜你最后还是告诉了我，不是每个灰背，青眼都会喜欢，我千算万算，算漏了鸽子居然真的有感情。”\n我冷冷道：“人既然有情，鸽子凭什么不能有？”\n他突然倾身看我，盯住我的眼睛，道：“人有情，你呢？你有没有？这许多日子，你告诉我，你看到的是真情抑或假意？”\n我避开他的目光，看窗外墙下种着的千日红，正开得活活泼泼，灼灼其华，一眼望去烂漫如云霞，千日红，多好的名字，可惜，人无百年好，花无千日红。\n他见我不答，轻笑一声，转了话题，“你又是什么时候联系上你那些人的？”\n我的眼色冰冷的飞过去，“年前，翠翠和凤仙她们来邀我去集上采办年货那次，只可惜，我并没能真正联络上他们，他们看到我目光一亮时，就已经被你的人发觉了，你是何等人？你不安排妥善，怎会任我单独出门？”\n他默然不语，也取过酒壶，为自己斟了一杯。",
            "summary": "主人公与阿悠讨论关于鸽子的感情以及人与人之间的情感。主人公指出人有情，鸽子也有情。阿悠询问主人公是否有情，同时提到他在年前就发现了主人公与其他人的联系。主人公指责阿悠在那时已经派人跟踪她。随后，两人陷入沉默，各自饮酒。"
        },
        {
            "id": 4,
            "content": "“我第二次再去集市上时，就已见不到任何见我有异样神色的人了，我知道那些人，不是被你杀了，就是被你囚了，我再去也是徒劳，反会给他们带来杀身之祸。”\n阿悠单手搁在椅背，懒洋洋倾酒入喉，“我没杀他们，你放心。”他抿了抿唇，道：“你又是如何知道我头发里藏了东西的？”\n我微微一恍惚，想起腊月二十三他醉酒那夜，那明明只是微疼却令人痛入心底的咬啮，想起我的手指只差一丝距离将要摸上他的发结，羞怒里生出几许悲凉，好一会才道：“你看似随意，其实极为讲究，衣服是换得很勤的，唯独那条发带，你从没换过。”\n他含笑睇我：“你如何就知我不是一直在换用同样的发带呢？”\n我淡淡道：“我曾做过记号，一个极细微只有我能看见的针孔。”\n一壶酒给我们一问一答，很快下去了一大半。",
            "summary": "主人公阿悠和我在交谈。阿悠解释他没有杀死那些对他有异样神情的人，而是将他们囚禁了起来。我好奇他是如何知道我头发里藏了东西的，阿悠回忆起曾经的一次经历，我告诉他我曾经在他的发带上做了个细微的记号。我们一边喝酒一边交谈，气氛轻松愉快。"
        },
        {
            "id": 5,
            "content": "阿悠的脸色微微染了几分酡红，青衣的身影映在日光的浮尘里，优雅柔和虚幻得不似真人，我看着他，只觉得人真的是很奇怪的东西，越美好的皮相，越复杂的内心，宛如画皮，卷了那美丽外皮，内里的，谁知道又是什么？正如此刻，看着阿悠秋水盈盈的眼睛，那些可爱的村姑们，会想得到他的城府之深，令人寒栗么？\n“再问最后一个问题，你既然不想带累他们，正月十五为什么又要出去，那晚之后，你为何又改变了主意，清清静静的和我过了这三个月？”\n我指指他：“你有宿疾吧？每逢十五发作？每逢十五，鸽子闹得也更欢腾些，想必换来换去也勤？都是你在调动安排吧？我不知道你在安排什么，但你这一日一定最虚弱，你的日常护卫的人也必然另有安排，我若想寻得机会，只有在这一天。”",
            "summary": "阿悠是一个外表优雅但内心复杂的人物。他与村民们相处融洽，但在正月十五那天，他会因为宿疾而变得虚弱。然而，尽管他不想连累村民，但在那晚之后，他却改变主意，与我一起度过了这三个月。我猜测阿悠可能在正月十五那天有所安排，而他的日常护卫也可能在这段时间内有其他安排。为了寻找机会，我选择在这一天接近阿悠。"
        },
        {
            "id": 6,
            "content": "将最后一杯酒喝掉，我道：“至于后一个问题，我不想回答。”\n是的，我不想回答，不想告诉他，月圆之夜，熙熙攘攘的灯会上，冠盖满京华斯人独憔悴，我望着他被汗濡湿的背心时心中的无限苍凉，不想告诉他我无论如何也不忍再让他支撑着病体去阻拦我的回归，不想告诉他看着他的疲惫我亦觉得万分疲倦，不想告诉他那夜我坐在他床前突然万念俱灰，最终决定暂时放弃。\n我厌倦了这漫长的钩心斗角，相信了我自己内心的感觉，我看着他时的欢喜而激越的情绪告诉我，这个男人我爱过，而他看着我时的微痛神情亦告诉我，这个男人他爱我。\n那么，就如他所说，那美丽的一刻，能多留一阵也好。\n那夜，我对自己说，既然那时我还不能完全脱离他，既然我们还要如前相处下去，既然最终离别迟早会来临，那为什么要在凄然的结束之前，还让那些无穷无尽的试探与被试探破坏了短暂的相处日子，败坏了彼此的心境，在各自筑起的巨大心防前辗转叹息？",
            "summary": "主人公在喝完一杯酒后，表示不愿意回答关于某个问题。原因是她不忍心告诉对方她在月圆之夜的感受，以及她决定暂时放弃回到对方的身边。她厌倦了长时间的勾心斗角，感受到了自己对对方的感情，并决定珍惜与对方在一起的时光。因此，她决定在离别之前，不再让试探和猜忌破坏他们之间的短暂相处，以免影响到彼此的心情。"
        },
        {
            "id": 7,
            "content": "那便，好好过着余下的日子，做一对最单纯的未婚夫妻，\n也许很多很多年后，彼此可以将这段日子，不含任何怅然的，欢喜流泪着想起。\n阿悠，我不知道我和你有什么纠葛，是否牵扯生死大计，我只知道我的心告诉我，我不能永远和你在一起，那么，便将这短短数月，算做是我送你的最后的礼物\n我什么都没说，他看着我的神情，却仿如已将一切猜中。\n然而他笑得更凄凉：“既然如此，为什么不能就这么过一生，而只是这短短的三个月？”\n我无奈一笑，道：“可能么？你可能永远做乡下小子秦悠？而我可能永远做不知道自己是谁的谢素？”\n“而且，”我端着酒杯，怅然遥望着远方，喃喃道：“总有个声音，在呼唤我，我残余的记忆告诉我，有人在找我，等我，我听见他的呼唤声，日夜不休，有时很近，有时很远。”\n身后传来细微的碎裂声，我回身，阿悠神色如常。\n我静静的看着他，道：“该我问你了，怀素是谁？”\n他端杯的手一顿，抬眼看我：“那天厨房里的试探，你果然听见了。”\n我扯起一抹笑容，自己都觉得那不是笑容：“任何人对自己的名字都是敏感的，你这般试探我，我如何不知？”\n他目光里似喜似悲：“我常常在想，喜欢上你是我的幸运抑或是不幸？如此冰雪聪明，如此洞若明烛，让人仰望追逐，却在仰望追逐中越发心生凛惕，唯恐自己不够好不够强，不够令你自红尘中，转头看我多一眼。”\n我默然，在心中对他说，也许，很久很久以前，是你不曾多看我一眼。",
            "summary": "两人在短暂的时间内，度过了一段美好的时光。然而，他们之间似乎有着无法回避的纠葛和命运安排。男主角秦悠（阿悠）在三个月后必须离开女主角谢素，因为他不能永远和她在一起。谢素对秦悠的身份感到好奇，而秦悠则在对她的试探中透露了自己的身份。尽管他们彼此喜欢，但现实和命运的安排让他们无法过上平凡的生活。他们在回忆这段美好时光时，感慨万分。"
        },
        {
            "id": 8,
            "content": "吸一口气，我道：“我一直在等我武功完全恢复这一天，我对自己说，我不能放纵自己，我的放纵必然是对等待着我的人伤害，只要我武功完全恢复，我立即和你说开，如今，这一天既然已来了，你便也放手罢。”\n他笑笑，神色平静的道：“若我不愿放手呢？”\n“我知道你不会轻易放手，”我看着他的眼睛，“我自有办法。”\n阿悠偏头端详我，突然讥诮一笑，指了指那酒壶，懒懒道：“你有办法？你以为在酒中玩了花样，就能逼我放手？”\n我目光一闪，缓缓抚摸那酒壶，轻轻道：“我会蠢得如此？明知你有防备还玩花样？”\n阿悠突然冷笑起来，“你自然不会，因为你玩的花样，还带累着你自己－－－－”",
            "summary": "他与阿悠约定，一旦武功完全恢复，就会与她解释一切。然而，当这一天到来时，阿悠却不愿意放手。人物表示他有办法让阿悠放手，但阿悠质疑他的能力。随后，阿悠透露，人物的“花样”反而会害他自己。"
        },
        {
            "id": 9,
            "content": "话音未落，他突然身形一飘，似一朵云游移过天空，一掠间已到我面前，探手抓向我咽喉，我冷哼一声，反指弹向他掌心，他不避不让，扑哧一声，掌心被我指尖洞穿，血光激射。\n他神情变也不变，仿佛那被洞穿的手不是他的一般，来势不止，竟生生让掌心穿过我手指继续向前，我的指尖感觉到他血肉的热度，听到指骨与肌肉摩擦的吱吱之声，看着面带微笑的他忽尔冷漠锋利的眼神，竟不能自已手掌发软，一阵颤抖。\n这么一软，他鲜血淋漓的手已到了我的咽喉，指尖一扣，厉喝：“给我吐出来！”\n我对上他目光，只觉得幽深旋转似无尽黑色漩涡，牵引着我飞快下坠，立时头脑一晕胸中欲呕，他指力向下一引，轻轻一弹，我喉口一紧，哇一声，刚喝下去的酒立时全数吐了出来。\n他尤不放心，又逼我灌了许多水催吐，我被折腾得精疲力竭，趴在桌上没力气说话，他仔细看了看我神色，才坐到一边，素来温柔的神色冷酷如铁，双唇紧抿，目中的光，微带暴戾。\n我昏昏沉沉抬起头来，知道我的计策还是落了空。\n酒里原本无毒，我最初喝的两杯酒也无毒，以飞燕草练制的毒汁涂在酒壶壶盖里，我喝完两杯酒后抚摸酒壶时，以内力激起壶中酒液逆流，直触壶盖，毒汁一点点融化在酒中，阿悠喝时，酒中便带了毒。阿悠见我先喝，半日没有动静，自然也不会疑心，为了取信他，我甚至也一直陪着他喝毒酒，只是我没想到，我终究低估了他。\n他自怀里取出一段银色柔软丝绢，慢条斯理的包扎掌心伤口，我望着那丝绢心中苦笑，还说不是贵公子，连寸丝寸金有价无市的“霞影纱”都只是随意拿来裹伤，有多少人能有这般的奢华？",
            "summary": "一位神秘人物突然出现在主角面前并试图攻击他。尽管主角进行了反击，但神秘人物仍然成功地用他的毒手击中了主角的咽喉。随后，神秘人物逼迫主角吐出毒酒并将其折磨至精疲力竭。神秘人物拿出一段珍贵的丝绢来包扎他的伤口，展示了他的奢华身份。"
        },
        {
            "id": 10,
            "content": "远远坐开的两个人，一阵沉默，我闭上眼，不想抬头也不想看他。\n良久，感觉到他缓缓走到我身边，声音竟已恢复了先前的和雅：“怀素，你想以毒挟制我为你解封，你当真对我一点顾惜之意也无？”\n我咬紧嘴唇，拒绝回答。\n“你打的好主意，毒倒我，逼我为你解封，然后再给我解毒，趁我未完全恢复时离开，你武功既已恢复，那些护卫又如何是你对手，哦，怀素，我没自作多情吧，你会为我解毒吧？”\n我睁开眼，淡淡道：“飞燕草本就不是什么了不起的毒，有你在身边，我又如何能炼制什么奇毒，即使我不解，想必你也死不掉。”\n阿悠并不动气，只是俯身看着我，奇怪而意味悠长的眼色，半晌后他转身，背对着我，叹息，叹息声里已带了几分苍凉：“怀素，无论如何，我感谢你，感谢你隐忍的陪伴，感谢你没有拼命的去拣拾散落的记忆，感谢院中那些瓜果，你亲手洗涤的衣服，你的豆腐圆子和棉袍，感谢那最初和最后的快乐的几个月，尤其是最后三个月，我感谢你的放手，给了我最可纪念最不能忘怀的一段日子。”\n他顿了顿，似是心情激荡难以为继，半晌道：“今日发生的一切，我宁可从记忆里抹去，无论如何，这段日子，在我心目中都毫无瑕疵，是我一生里最幸福的时光。”\n步声橐橐，他似是正向门外走去，在门口处他停住，淡淡道：“你的记忆，我会为你解封，但不是今日，等我心情好了，我会来找你，在此之前，你且自己寻找答案吧。”",
            "summary": "两位主角怀素和飞燕因为一场误会而产生矛盾。飞燕误以为怀素想要用毒药控制他，而怀素则对飞燕的误解感到无奈。然而，经过一段时间的沉默和反思，两人化解了误会，飞燕感激怀素在他生命中的陪伴和照顾，并表示愿意为怀素解封记忆，但并非立即执行。"
        }
    ]
}