{
    "chapter_title": "第一百三十章  两心凄凉多少恨（三）",
    "chapter_summary": "主人公怀素在阿悠离开后，开始寻找自己的身份。他在临洮府城的大堂中寻找可能认识的人，但决定在楼上找一个安静的地方。在那里，他遇到了一位寻找失散朋友的年轻女子。同时，怀素也在倾听别人的谈话，试图找到与自己有关的线索。另一位主人公，寻找失散爱人的贵公子，也在旅途中遇到了一位陌生人，决定跟随他寻找答案。此外，阿悠的妻子在客栈中遇到了一个神秘的夜行客，而他们的朋友则在城外遇到了两位熟悉的身影。神秘男子在树林中练功，试图找回失去的记忆，但在听到一首笛子曲后，产生了寻找亲人的冲动。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "很久很久以后，我睁开眼，缓缓站起，步至阿悠刚才坐的椅子前。\n摸了摸湿淋淋的椅背，我无声的笑了笑，他喝酒时一直将手搁在椅背上，指尖逼出的酒液悄无声息地顺着椅背流下，在地下积了一小滩。\n我因为心绪复杂，错失了发现的机会。\n扶着椅背，缓缓环顾四周，忽觉这素来稍嫌逼仄的厅室，此刻看来分外的空旷寥阔，凄凉至毫无生气，如同我的内心。\n我闭上眼，那些清素平常的日子，一幕幕从脑海中流过。\n听见女子敲着盆，清脆的笑：“阿悠悠悠吃饭啦”\n男子轻嗔的温柔：“素素，你总似唤猪般唤我。”\n筷子敲上手背，女子娇嗔：“发什么呆？”\n搁筷的声音，男子声音诚恳：“怀素，听你那一声相公，我从未如此刻这般欣喜”\n他微笑，声音低沉，“真真是一生难以忘怀的好滋味”\n我的泪，终于滴落尘埃。\n原来不知不觉间，已去九月光阴。\n九个月来，在这小院内生活的一切点滴，那言语晏晏欢声笑语，仿若还在耳侧，那厨中的炊具，院里的柴禾，壁上风干的猎物，檐下晾晒的旧衣，都还静静存在，只是，曾经使用过它们的人们，一个已经永远离开，另一个，即将永远离开。\n我们都知道离开，便是永别此地，这处承载了我一生中最特别日子的小院，将永不会再有迎回主人的那一天。\n轻轻抚摸过那不算平滑的饭桌，良久良久，我轻声道：“阿悠，其实我也很感谢你。”——\n临洮府城不是第一次来，可我想这次是最后一次了。\n今日如果不能在临洮找到那些疑似是我熟人的人，我将离开这里，天涯海角的找回我自己。\n可我想阿悠既然有心要我仍旧对自己的一切懵懂，便不会给我留下任何机会。\n无论如何，试试看罢。",
            "summary": "主人公在阿悠离开后，回忆起他们在一起度过的美好时光。他们在小院里度过了九个月的快乐日子，但现在阿悠已经永远离开，而主人公也即将永远离开这个承载了他们特殊回忆的小院。尽管他们都知道离开就是永别，但他们仍然决定尝试在临洮府城寻找可能认识的人，希望能找到自己的身份。"
        },
        {
            "id": 1,
            "content": "临洮府最大的酒楼“临碧居”，算是临洮最风雅的去处，素来热闹得很，若要找人，自然要到人最多的地方去。\n可我迈进酒楼时，依然因为那喧扰嘈杂而皱了眉，想了想还是没留在人最多的大堂，拾步往楼上走。\n小二在楼口拦住我，笑容满面却眼神戒备：“姑娘，还是坐大堂罢，楼上雅座隔间”\n我低头看看自己衣着，淡淡一笑，扔过去一枚金叶子。\n阿悠既已和我如此，自不必再遮掩着，他给我留下数目可观的金银，留下了一个包袱，里面有我一柄短剑,一个精巧的盒子,和一件奇怪的衣服，却将我给他做的那件针脚粗陋的棉袍带走了。\n小二的笑容立即换了颜色，侍候着我上了楼，我望了望东西各有两个隔间，东边已有了人，西边仍空着，想了想，还是没要隔间，自在靠窗可见街景的桌上坐了。\n楼上地方不大，收拾得洁净精雅，我惦记着寻人，选得那个视野最开阔的位置，离东边隔间近些。",
            "summary": "一位年轻女子寻找她失散的朋友。她首先选择在大堂寻找，但觉得过于喧闹，于是上楼寻找更安静的地方。她在楼上找到一个空桌，并拿出一枚金叶子作为支付。服务员对她的身份产生怀疑，但在看到她的财物后，态度变得恭敬并引导她到楼上。女子选择在靠窗的位置坐下，可以看到街道的景象。她注意到西边还有一个空隔间，但她决定不选择，而是坐在现在的位置。"
        },
        {
            "id": 2,
            "content": "要了几个小菜，就着满心烦闷自斟自饮。\n满街人行匆匆，皆是陌生面孔，平凡而满足，也许衣衫敝旧，也许家无隔夜之粮，但无论如何，他们都知道自己是谁，知道自己从何来，往何去，将何为。\n而我，茫然如孤魂野鬼，等待着也许永远不会出现的人发现我，问：“怀素？”\n哦，我叫怀素，这是我的名字总不会错，可是知道名字又能怎样？天下人人皆有名字，难道我能揪住任一个路人，问他：“你知道怀素是谁？”人家便能告诉我？\n那还不当我是疯子。\n喝着闷酒，隐约听得隔桌的隔桌在谈论燕军南军之战，燕军某支黑衣红甲的军队如何骁勇善战屡立功勋，据说这支奇军是燕王某位只闻其名不见其人的郡主亲自创建，那郡主又如何如何神奇我有一搭没一搭听着，脑中突然灵光一闪。\n阿悠曾经拿燕军南军交战的事来试探过我是否恢复记忆，而我是懂兵法的，若非和我有关联，阿悠怎么会特意拿这个来试我？\n那么，我必是和燕军或南军有关联。\n但，是燕军还是南军呢？\n这是个不能选错的选择，选错了，便意味我自投敌营。\n我沉思着，却听得一直很沉静的那东边隔间里亦有人声传来。",
            "summary": "主人公怀素独自饮酒，感到沮丧和迷茫。他试图寻找自己的身份，却发现人们都有自己的生活和目标。在倾听别人的谈话时，怀素发现自己可能与燕军或南军有关联。他开始思考自己是属于燕军还是南军，这是一个重要的选择，因为选错意味着自投敌营。在沉思之际，怀素听到东边隔间的声音，这可能为他提供一些线索。"
        },
        {
            "id": 3,
            "content": "先是中年男子的声音：“公子，你多少吃些，这家酒楼菜色清淡，尚可入口。”\n没人回答。\n那男子静了静，又道：“这许久了，整个天下几乎都走遍了”\n依旧静悄悄。\n那男子似在轻声叹气，不住斟酒的声音，我听得明白，心里颇有些同是天涯沦落人的滋味，这也是个寻人的？已走遍天下？至今无获？以至寝食不安？真真比我还凄惨些。\n又听到纸张悉碎之声，似有人摊开纸卷，那男子沉吟的声音传来：“公子，你说临洮府暗卫消息似有异常，我却看不出”\n有人轻咳一声，又一声，然后方低低道：“乍看来倒是如常，风平浪静，可我就是觉得不对，那些消息内容笔迹不一，笔法口气却极似，临洮暗卫不是一人，轮班值守，怎么所有人说话都是一个口气？”\n他声音听来年轻，有些微哑，却似非生来如此，倒象是伤风或疲惫所致，我怜悯的想，许是酒喝多了，也未可知。",
            "summary": "一个中年男子关心地劝年轻的公子多吃点饭，但公子的回应很少。男子提到他们已经走遍天下寻找某人，但仍没有结果。接着，他们讨论关于临洮府暗卫的消息，公子认为这些消息似乎有些异常。公子的声音因为感冒或疲惫而显得微弱。"
        },
        {
            "id": 4,
            "content": "筷子碰到盘子的声音，似有人在夹菜，然后是那男子的声音：“公子，属下僭越，您不能再这样，我”\n一片沉静，我为那沉凝哀伤的气氛所惊，不由竖起耳朵听，良久方听得那年轻男子的声音，淡淡道：“我吃不下。”\n我吃不下。\n轻轻四字，无限悲凉。\n我突觉得心中一恸，眼泪竟不由自主夺眶而出。\n啼笑皆非的去擦眼泪，心道这算哪跟哪，好生生人家说一句就流起泪来了，就算觉得人家和我同病相怜，也不能脆弱如此。\n然那眼泪竟似自己有生命般纷纷洒落，擦也擦不尽，恰在此时小二上菜，我怕红肿的眼睛被他看见，急忙转过脸看向窗外。\n恰在此时，门声一响，隔间有人出来，我不敢转头，生怕对方见到一个女子莫名其妙在外间流泪，那岂不是招认我偷听人家说话。\n那两人直接下了楼，我随意的看着窗下街道，忽觉眼前一亮，临碧居大门里走出的两名男子，一名灰衣中年，另一名却是青年男子，吸引住我目光的正是他。\n雪衣乌冠，身形修长，浑身散发着清冷高华的气质，小二牵过马来，他认镫扳鞍，纵身跃上，单手牵着缰绳，雪色宽袖下露出清瘦精致的腕骨，手指优美，指节分明，行动间力度美妙，却又透淡淡疏离。\n一个背影而已，却足见风华。\n只是，我托腮想，太瘦了些。\n那上好锦罗长衣，想来原本是合身的，却有些晃荡的样儿，那腰我悄悄卡了卡自己腰围，这九个月懒吃懒睡的日子，我的腰，好似粗了些些？",
            "summary": "一个年轻男子因悲伤而无法进食，导致旁边偷听的女子忍不住流泪。女子担心被认出，不敢转身面对下楼的男子。然而，她却被男子的风度和气质所吸引，暗自感叹他的身材过于瘦削。"
        },
        {
            "id": 5,
            "content": "看着他的背影，我努力在脑中搜寻是否有关于他的记忆，心里存着个渺茫的希望，也许，他找的是我？然而我的记忆总如这临洮的雨般，不想着它了也许它会冒上一冒，盼它来时它必是不来的。\n我沉吟着想，太瘦了，在那片如蒙了厚厚云雾的模糊记忆里，似是没有清瘦至如此的背影——\n在临碧居枯坐一日，连小二都忍不住好奇的探头探脑了好几次，若不是那金叶子足够付账，只怕他便要疑心我是没银子吃霸王餐来着了。\n夜色渐沉，酒楼人渐渐少了，我叹息一声，会帐下楼。\n即已晚了，便住上一日，明日离开这里，去燕军和南军交战之地继续寻访罢，我素来不是拖泥带水之人，决定等候一日无果，便不会心存希冀继续蹉跎下去。",
            "summary": "我在临洮寻找失散的记忆。一个清瘦的背影让我不禁怀疑他是否在寻找我。在临碧居酒店，我度过了一个无聊的一天，直到夜晚，我决定第二天离开这里，去寻找燕军和南军交战的地方。如果我在这等待一天仍然没有找到答案，我就不会再抱有希望。"
        },
        {
            "id": 6,
            "content": "找了家最大客栈入住，要了上房，坐在雅洁的室内我自嘲一笑，一对逃避战乱的普通夫妻？阿悠真是想做普通人想疯了，以他慵懒表象后时刻散发的高贵气质，和我的漫不经意里时时表现的见识和讲究，我们是普通百姓？贫贱夫妻？\n早早吹了灯上床，睡至半夜，听得步声细碎上楼来，我迷迷糊糊睁开眼，见一抹颀长身影投射窗纸之上，步履轻若浮云的过去了，朦胧里想，这人武功倒是不错，又想，这侧影倒是好看得很，再想，半夜三更的不睡觉，在外面吃风吗？还打算继续想下去，却已抵抗不住那强大困意，坠入黑甜乡。\n次日神清气爽起来，对着镜子照了照，自觉长得是个麻烦，遂去买了身男装，描粗了眉，却不敢将容貌大改，怕万一有熟识的人认不出我，又去马行买了匹马，骑了便往城外去，出了城门，我看着前方遥遥的两个人影，眯了眯眼。\n倒是很巧，又遇上了，他们也是今日出城？看他们走的方向，倒和我是一路。",
            "summary": "一对夫妻（阿悠和他的妻子）为了寻求平静生活，来到了一个客栈。他们在客栈住下后，开始尝试过普通人的生活。然而，一晚半夜，阿悠被楼上的脚步声惊醒，发现了一个神秘的夜行客。第二天，他们决定购买男装、马匹，并前往城外。在城门外，他们意外地遇到了两个熟悉的身影，原来他们也正是今天出城的。"
        },
        {
            "id": 7,
            "content": "我注视着那清瘦的背影，对他生起强大的好奇之心，这个一看就知道是个贵公子的少年，不辞辛苦，千里跋涉寻人，为此郁郁寡欢食宿不安，想必，对离开的那个人，定是用情很深吧，不知怎的，我直觉他寻找的定是个女子，却又不知是怎样的故事，使得一对爱侣劳燕分飞，关山阻隔？\n看着他们渐行渐远，我踢踢马腹，跟了上去，我总觉得，这个人给我的感觉是奇异的，明明是陌生的背影，然而许是我为他的遭遇所动，总觉得看向他的时候我的内心里总涌动着酸楚的情绪，这情绪与我看阿悠的感觉不同，看阿悠时，我的喜悦里时时激荡着丰沛的情感，仿佛怒涛拍岸，不停的冲击心房，我想我和阿悠之间，所历的一切，定是跌宕翻涌，长河滔滔的激烈爱恨交杂。\n而他的影子，却令我心思化为涓涓细流，缓缓流淌，仿若扶花穿叶而过，一路不沾微尘，翠竹下一人宛然回首，正映着明月当窗，尘埃落定，笑颜在目，一切静好。\n挥了挥马鞭，我远远的缀着他，我并不是个爱主动和人搭讪同行的人，那男子对于我来说，是个陌生人，而他看来那般冷淡疏离，若我贸然上前，只怕会被他轻鄙吧？然而我不知为何又不愿撂开他独自走别的道，反正方向一致，便远远跟着。\n跟着，看他挺直背影单手控缰，嗯？单手？他的左手，为何始终没用过？",
            "summary": "一位贵公子模样的小伙子为了寻找失散的爱人，不辞辛劳地跋涉千里。他的寻找过程充满了曲折和坎坷，让人不禁为他感到同情。在这个过程中，他遇到了一个陌生人，被他的遭遇所感动，决定跟随他一起寻找答案。这位陌生人的性格冷漠疏离，但主人公仍然决定远远地跟着他。"
        },
        {
            "id": 8,
            "content": "看他在树下打尖，那中年男子恭敬递上干粮，他不过略吃了几口，便丢开一边，自怀里取出个物事，细细端详，我隔的远，只看见似是细长之物，在日光照射下发出灿烂银光，他将那物绕在手指上，又捋直，反反复复，我看着，只想，他那刻面上神情，必是怅惘的。\n夜里错过宿处，他两人找了一家民户投宿，我却懒得和人打交道，睡在那小村村外的林间，生了堆火，盘膝练功，试图以我独特的炼气法门，找到阿悠封住我记忆的穴位。\n徒劳半日无果，倒出了身大汗，我睁开眼，颓然一叹，突听见笛声幽幽而来。\n一曲《紫云徊》。\n我凝神听着，端的是好技艺，清逸琅然，明澈如水，如云悠扬行于高天之上，转折徘徊，婉转脱俗，尽致淋漓，然郁郁之气溢然，气不稳则中力不继，难以控制，只怕一曲未毕，音便将裂。\n果然，曲未终，音已断。\n我以手抱膝，微微叹息：“因爱故生怖，因爱故生忧，若离于爱者，无忧亦无怖。”\n抬头，仰望被树木割裂的那一小块月亮，想着我的亲人们都是谁，在哪里，是否会因为我的失踪而焦心如焚，是否也会如这跋涉天下的男子寻找爱人般寻找我？\n一时冲动，突然想当面看看那深情的男子，看看他的眉眼是否如他背影一般清逸，看看他怅然萧索的神情是否满载了尘世风霜，再对他说一声：“你把谁弄丢了？我就是个被弄丢的，你丢的是不是我？”",
            "summary": "一位中年男子在树下为一位神秘男子提供食物。这位神秘男子在吃过几口后，从怀里拿出一个闪闪发光的细长物品，反复观察。夜晚，他们错过了住宿的地方，找到了一户村民家，但神秘男子选择独自待在树林里，生火练功，试图找回失去的记忆。然而，他并没有成功，反而在听到一首笛子曲后，产生了寻找亲人的冲动。他想亲自见到那位深情的男子，了解他的生活和他的失去的事物。"
        }
    ]
}