{
    "chapter_title": "第一百三十三章  不信相思浑不解（三）",
    "chapter_summary": "勇士沐昕为了拯救他的爱人怀素，勇敢地冲入箭雨之中。尽管身受重伤，但他成功地将怀素救出，并与她紧紧拥抱在一起。此时，一位中年男子加入他们的行列，共同对抗敌人。在这场战斗中，怀素结识了神秘少年沐昕，他开始帮助她找回失去的记忆。沐昕为了寻找失踪的怀素，勇敢地在洪水中冒险。当怀素回来后，她为沐昕的勇气和决心所感动，为他们之间的深厚感情更加坚信。在寻找失踪师傅的过程中，主人公意外地发现了一系列奇怪的暗卫迹象。在庆阳府外的十家村，他发现了一段疑似师傅留下的线索，与师傅重逢。朋友们久别重逢，共同庆祝这难得的喜悦。然而，燕王的邀请使他们不得不面对现实的挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "箭尖带着瘆人的啸声擦他右臂而过，带着一串鲜明血珠，夺的钉在地上。\n他却看也不曾看一眼，却已自马上飞起，不顾自己扑向的方向正是箭尖所向，不顾如果我那一剑不曾撞歪箭尾他就会被一箭穿心，只是专注的，目光紧紧盯着我，腾空而起，白色披风翻卷如云，扑向我。\n我怔立在当地，只觉眼前暗影一掠，已被他紧紧揽进怀中，听得他微微颤抖的声音响在耳侧：“怀素，怀素，怀素”\n似陌生似熟悉的怀抱，似熟悉似陌生的名字。\n我有一刹那的僵窒，微微侧了侧头，感觉到他的发摩擦着我耳珠，丝缎般的触觉，淡淡的杜蘅气息笼罩近来，深幽而清远，那轻唤呢喃如细雨，一声声润湿了我的心，我只觉得自己绷紧的全身随着那呼唤一分分的温软下来，再兴不起半丝的抗拒与不适。\n良久，我终于轻轻抬起手，反拥住了他。\n他轻叹一声，将我抱得更紧一些。\n我伏在他肩侧，无声的叹息，你是谁？你是谁？原来你寻找的果然是我，可是直到此刻，我依然不知你是谁。\n看见同样扑过来却满脸欣喜驻足于半途，只以欣慰目光注视我们的那个中年男子，再垂目看他勉强压抑却仍微微颤抖的肩，我收回了那句：你是谁？\n让他多一刻欢喜也好。\n那中年男子长剑飞舞如水幕，击飞纷乱的箭雨，他浑忘一切，只将我紧紧相拥，于纠缠呼喊着为生死搏杀的人群一隅，疾落如风流矢群里，遍地殷然血色与残落尸骸间——",
            "summary": "一名勇士在箭雨中奋不顾身地冲向敌人，为了救他的爱人怀素。尽管箭尖擦过他的手臂并钉在地上，但他没有回头看一眼。他成功地救出了怀素，并与她紧紧拥抱在一起。这时，一个中年男子也加入了他们，一起对抗敌人。虽然战斗仍在继续，但他们之间的新发现让他们感到温馨和安慰。"
        },
        {
            "id": 1,
            "content": "天色将晚时，朱能终于攻下大名城。\n火红的夕阳沉艳的颜色，透射在只剩刚刚经历烽火硝烟的城墙上，如泼洒了一壁的鲜血。\n疲惫的士兵们此时才有心思远远的看过来，目光中满是好奇，我犹豫了一下，正要拉着那男子退开，却见一骑如飞而至，马上的却是朱能，他瞪着我，几乎快将眼珠都瞪了出来。\n我在朱能惊讶的眼光中毫无瑕疵的微笑点头，转过身却问身侧那少年：“他为什么这样看我？”\n原本微笑携我前行的他听到这话，立即顿下脚步，似是想了想，才缓缓回身看我，我对上他的目光，苦笑了笑。\n半晌他低声道：“怀素，你失忆了？”\n“也许，”我吁了一口气，“也许是人为的失忆。”\n“是谁？”他长眉一挑，怒气一现，立如利刃割过人的眉睫，锋锐凌人。\n我淡淡道：“他说他叫阿悠。”\n“贺兰悠。”他静静道，神色间倒不如刚才乍知我失忆的怒色逼人，只是更冷更寒了些，眉目如笼薄冰，“他封了你的记忆？”\n我点了点头，他又问：“你不记得我了？”\n我很尴尬的不敢看他的眼睛，却见他只是微微一叹，轻轻拉了我到不远处一株树下，看着我的眼睛，淡而坚定的道：“没关系你不记得我没关系，从现在开始记得，我定会让你永远不能再忘记我，怀素，我是沐昕。”\n“沐昕”我咀嚼着这个名字，品出微微的甜，心底有细密缠绕的情绪，丝丝荡漾，抬眼看他，夕阳的光影镀得他轮廓美好，神情坦荡明朗如皎皎美玉，我想他定是我生命中一个极其重要的人，我却将他轻易遗忘，然而他不愤懑，不沮丧，不迁怒，不曾指天划地叫嚷着报复寻衅，只是如此坚定的告诉我，他是谁，而他，将会努力令我此生，再不能将他忘记。\n我微微笑起来。\n沐昕，你可知道，刚才那一刻，我欣喜又后怕，欣喜我梦想成真，后怕那一路追随里我无数次的动摇，都可能与你错过。\n就在这一刻，我的所有细微的感觉都在告诉我，你是我极亲密的人。\n就在这一刻，我知道，终我一生，我不会再忘记你——",
            "summary": "朱能成功攻占大名城。主人公怀素与一名神秘少年相遇，得知自己可能遭遇了人为的失忆。少年告诉她他叫沐昕，并表示会从现在开始让她记住他。在沐昕的坚定承诺下，怀素感受到他们之间深厚的感情，坚信他会成为她生命中非常重要的人。"
        },
        {
            "id": 2,
            "content": "相依坐在树下，先取出白帕仔细将沐昕伤处裹了，雪白帕子沾染点点鲜红如桃花，看得我心里微酸，沐昕却微笑着将帕子收进怀里。\n靠在他身侧，沐昕正简略将我过往的事说了一些，我静静听着，看着天边层云晚霞，渐渐谢却那艳红，看青碧天色转深黛，黛色天空里，闪起一颗颗星子。\n沐昕的叙述在北平妙峰山那一处突转迟疑，“那日我赶回北平，不知怎的总不安心，便干脆将刘成和寒碧流霞接了出来，那晚好大的雨，我担心刘成的病，便用了马车送出城，所以慢了些，赶回西山时已近天亮，结果回来时便见你师傅背着方崎回来，说她落崖伤了脚，却怎么等也不见你和熙音，艾姑姑”\n我突然一颤，他立即住口，关怀的问我：“怎么？可是觉得凉？”\n我摇摇头，蹙眉道：“只是突然觉得心悸没事，你继续。”\n他却伸手把了把我的脉，见无事方接道：“后来熙音淋得透湿的回来，神色惊惶，说你去寻找方崎的时候和她们遇上，艾姑姑正在崖下采药，你不放心也下了崖，那药草极娇气，沾不得铁器，艾姑姑怕她的药铲坏了那草的药性，要她回来取木铲，我便随了她去，结果还未到南麓，便听得山崩之声，阻断了道路，泥水滚滚而下，早已看不到你们所在的那崖我那时，我那时”他连说了几个“我那时”，似是心情激荡，竟一时无法接续。\n我心中恻然，心知他当时眼见山崩崖堕，乱石飞滚，天地之威下人如蝼蚁，如何能有幸存之机？那一番撕心裂肺绝望伤痛，当真不可想象。",
            "summary": "沐昕为受伤的艾雪用白帕包扎伤口。沐昕向她讲述了过去的事情，提到了北平妙峰山的一件事情。那天晚上，沐昕担心刘成的病情，用了马车送他出城，因此错过了与艾雪和熙音见面的时间。后来，熙音淋湿着回来，告诉沐昕艾雪在崖下采药时遇到了山崩，沐昕跟着她去救援，但道路被堵，无法找到她们。沐昕为此感到非常痛苦。"
        },
        {
            "id": 3,
            "content": "突然想到一个念头，不禁霍然抬头看他，他为我目光一惊，诧道：“怀素，为何这般看我？”\n我指着他，“沐昕，你当时，是不是还是去了！”\n他微微一怔，突然转过头去不答。\n我知自己猜对，不禁恨道：“你不要命了！人力怎可与天地之威对抗”\n他一口截断我的话：“生要见人死要见要我眼睁睁看着你在哪里却不能去救，什么都不做，我做不到。”\n他的目光隐隐罩了丝黯痛之意，神情有些恍惚，似是思绪已经飞回了我失踪的那个暴雨山崩之夜，满地泥泞碎石，如横贯天地的瀑布般的暴雨中，那个白衣男子不顾乱石击身，扑入黑黄洪流中，以一己人力，妄图寻回自己心爱的女子，却最终，收获绝望。\n我的心，钝钝的痛起来，深深吸一口气，逼回将落的泪水，却一时声音暗哑无法发声，只能喃喃用气声道：“对不起对不起”目光触及他手上累累伤疤，虽已淡去，但仍看得出那伤痕尚自新鲜时一定极为狰狞，我颤抖着手，轻轻抚上那伤痕，想着怎样的摧残才会留下如此深刻的伤，想着他在那绝望的数日拼命的想将我扒出，鲜血淋漓依旧不肯放弃的惨烈惨然，一滴泪，终于落在他手上。\n他缓缓抚摸我的头发，淡淡道：“没事了，不痛的。”那般的惨痛伤痕，他说来却是清淡如风，似是所有的激烈愧悔，都在以为失去我的那一刻罄尽。",
            "summary": "沐昕为了寻找失踪的怀素，不顾危险地闯入洪水。尽管他努力寻找，但仍未能找到她。怀素回来后，得知真相的她为沐昕的勇气和决心所感动，为他手上的伤疤感到心痛。沐昕安慰她，表示只要她能回来，他愿意付出一切。"
        },
        {
            "id": 4,
            "content": "我声音微颤的问：“后来”\n“后来是你师傅点了我的穴道，把我带回了北平我醒来时已经在燕王府，你师傅说在燕王府等你回来，我等了很久，你都没回来，我便出去找你后来在临洮，发现那里的暗卫有奇怪，然而查了很久，都没端倪，我只好离开，想着你无论去了哪里，都会记得燕军南军之战，我就在那里等你罢了，然后在庆阳府外十家村，我在树林子里发现被砍断的树木，那痕迹，分明是你的照日剑所致”\n他突然转头看我，目光清湛，“怀素，你永不能知道，那时我有多欣喜，有多感谢上苍，原来老天还是厚爱我的，它听了我的求祷，把你送回给了我。”\n他轻轻叹息：“怀素，怀素，今日那一转身，便看见你于日光下，向我飞来，那时我真以为，是不是我中了流矢已经死去，然后看见成仙的你来接我，我当时想，我当时想，谁说死亡可怕？，便是这样也好”\n我抱住他的右臂，将脸贴了上去，深深埋了很久，然后抬起头，看着他的眼睛，一字字道：“沐昕，从今日起，你答应我，终你一生，请相信怀素不会轻易死亡，请相信怀素不会弃你而去，请在任何突降灾厄艰难困苦时刻，任何天灾人祸颠沛流离之时，记住我对你的承诺，并为我，好好爱惜你自己，等着我，与你团聚。”",
            "summary": "主人公在寻找失踪的师傅过程中，意外地在临洮发现了一些奇怪的暗卫迹象。在庆阳府外的十家村，他发现了一段疑似师傅留下的线索。他与师傅重逢，并承诺要珍惜彼此，共同度过未来的困难。"
        },
        {
            "id": 5,
            "content": "久别重逢的夏夜，连虫鸣声听来也清越美妙，夜风涤荡尽了白日的铁血，渲染一天静谧芬芳的花香，我们的话题突然止住，不想再让那些疑团和隐隐的预感破坏了长久别离乍一相逢的欣喜，既然迟早终须面对，不如且将一切暂随风，共飨此刻温暖。\n相依偎着很久很久，直至露水满衣，刘成带着淡淡笑意来传递燕王相请的消息，我们才缓缓起身。\n朱能满面欣喜的跟在刘成身后，大嗓门嚷嚷得全军都听得见：“郡主，你可回来了，你把公子都快给急死了”\n我笑着敷衍他几句，目光有意无意掠过他身后那微有局促紧张之色的男子，他躲闪着我们，站在朱能庞大身材的暗影里，额上的冷汗，在八月夏夜的天气里，正密密麻麻的冒出来。",
            "summary": "久别多时的朋友们相聚在一起，共同享受这难得的喜悦。然而，随着刘成带来燕王的邀请消息，大家不得不面对现实。朱能兴奋地告诉郡主她的归来，而那位局促紧张的男子则成为了众人注意的焦点。"
        }
    ]
}