{
    "chapter_title": "第一百四十章  劝君惜取少年时（二）",
    "chapter_summary": "我们跟随主人公方崎回顾了三个关于熙音、沐昕和贺兰悠的故事。第一个故事讲述了女子在失踪后，她的师傅带着她来到南麓，遇到了沐昕和她的妹妹。沐昕的勇敢和坚定让她印象深刻。第二个故事讲述了沐昕在失去怀素后，如何坚持寻找她七年，展现了他坚定的信念和对师傅的忠诚。第三个故事则揭示了熙音、沐昕和贺兰悠的爱情悲剧，以及主人公对命运的无常和人生价值的思考。在品尝美酒时，主人公感叹江湖中人的生活并非如传说中那般潇洒自由，而是充满了痛苦和挑战。他与方崎一起欣赏剑舞，感慨万千。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "写在前面的话：本章有些内容，亲们也许会觉得熟悉，是我将前面一百三十一章内容做了改动，将沐昕的自述删去了，改为此刻方崎的侧述，还请不要奇怪：）——\n当夜好月，圆润光洁，银毫吞吐，连屋瓦上都镀了一层银霜，看来分明洁净。\n中秋时节，桂花暗香浮动，中人欲醉。\n躺在明月清风之下，我拎着不小的一坛酒，对着明月照了照，曼声吟：“明月易低人易散，归来呼酒更重看，来来，且尽杯中酒，共我此时欢。”\n方崎小心翼翼的坐在屋瓦上，裹紧了裙子，担忧的问我：“你要不要紧？你不睡觉跑到屋顶上喝酒，你师傅会不会骂死我？”\n又问我：“我会不会掉下去？”\n我斜睨她，扔过去一壶酒，“你问题真多，我说了，托师傅和沐昕的福，他们当真气是可以用银子买来一般，不要命的运给我，我还能有什么事？师傅不会骂你，他怕你还来不及，至于会不会掉下去”我笑，摇了摇已经下了一半的酒壶，“你是在怀疑我的武功吗？”\n方崎笑了，干脆放松身体，直直的躺了下去，双臂枕在脑后，“小时候偷偷读传奇故事，红线聂隐，空空儿，虬髯客，异人奇侠，高来高去，瞬息千里，那般纵情恣肆，游历天下来去无迹的风采，真是向往不已，每读至快意处，往往拍案而起，直欲呼取佳酿相赏，只觉得那样的人生，潇洒脱略方才不枉，如今我也算是和江湖高人混在一起，却不曾感受到那种肆意自在，只看得你们一个个，陷于争斗，阴谋，陷害，杀戮，多生烦恼困苦，少有展眉之欢，真真是惆怅难捱，如今才明白，原来那些仙侠传奇，当真是编来骗人的。”\n“江湖人也是人，”我一笑，“既然是人，一般也有七情六欲，有私心纠缠，有生老病死，有爱憎别离，剑利，未必能断人生烦难，掌雄，未必能扫人心阴苟，能登高，却无法俯视众生内心，可遁地，却难潜毒辣肝肠，蹈空步虚，终究要落入红尘，剑气纵横，临了还是堕入尘网，你看，和普通人有什么区别？说不定因为较常人更多些能力，反招致更多恩怨得失呢。”\n猛灌了一大口酒，我望着天际丝绢般的浮云，道：“人心难测，天意深沉，老天爷其实也是公平的，给了你多少，相应的也会拿回多少，富家贵族，难享遐寿恩爱，贫门陋户，多有人间真情，天下事，中庸互补，莫不如此。”\n她抿了一口酒，点了点头，神情间有怅然之色，我转过头去，又拍开一坛酒的泥封，她意欲阻止我，道：“怀素，少喝些，别任性，别再令大家为你担心了。”\n我取酒坛的手顿了顿，沉默一会，恻然道：“我知道，难道你以为，我还有任性的理由吗？”\n她知道失言，顿时白了脸色，急忙道：“怀素，别多心”\n“和我说说我失踪后的事情吧，”我打断她的话，宛然一笑，“我很想知道呢。”",
            "summary": "方崎陪着醉酒的方崎在屋顶上赏月。方崎感叹江湖中人的生活并不如传说中那般潇洒自由，而方崎则认为人心难测，天意深沉。两人一边饮酒一边谈论江湖事和人性，方崎请求方崎讲述她失踪后的故事。"
        },
        {
            "id": 1,
            "content": "她吸了口气，苦笑了笑，“我有些怕回忆那时的事呢多么绝望和寒冷的日子啊，那么大的雨我跌伤了腿，你师傅背着我赶到了南麓，去的时候，就见沐昕和你妹妹，你妹妹缩在一边，惊惶的看着沐昕，也难怪她惊惶，当时便是我看了，也害怕起来，他那神情，他那神情”\n她闭了闭眼睛，想平复下激荡的心绪，因此没看见我，将脸埋在了酒坛中。\n“他扑在那塌崖下的废墟里，不顾当时崖塌并未完全停止，还不时有飞石滚落，大的他就避了，小的石头他根本不理，任那石头砸得他一身伤，只是拼命扒那碎石积泥，你师傅看见不好，赶紧命令别业的下人全来挖掘，又命人回北平报信，后来驻守北平的军队都赶来了，那么多人，挖了很多天，只挖了一小角那崖全部坍塌了大家没办法，只好停了手，陆续回去，只有沐昕，始终不肯离开，在那崖下坚持了七天七夜饿了渴了，他也吃东西喝水，但只吃最简单的馒头和清水，飞快吃完立即又去挖，他的手本就有一只等于半废，他也不顾那双手到最后惨不忍睹，被石块磨得白骨都出来了我实在看不下去，求你师傅打昏他，你师傅当时一言未发，只陪着他一起，被我逼急了才说了一句，‘给他尽力的机会。’”\n我震了震，依然没动弹，听她怅然道：“我当时没懂你师傅的意思，还以为他狠心见着沐昕受罪，为此好生了一场气，如今我才想明白，他的意思是让沐昕尽到最大的努力去救你，尽力到完全不能再继续为止，这样在以后的日子里，沐昕想起你，不致觉得是因为自己没努力而失去了救你的机会，不致永远活在后悔和自责的情绪中你师傅，看似冷漠铁石，其实是个好细腻好温暖的人啊”",
            "summary": "一个女子回忆起过去的一段痛苦经历。当时，她在一场大雨中跌伤了腿，她的师傅背着她赶到南麓。在那里，他们看到了沐昕和她的妹妹。沐昕当时的表现让她感到非常害怕。后来，沐昕不顾危险，坚持在塌崖下的废墟里寻找了她七天七夜。女子的师傅在这个过程中一直陪伴着他，并告诉她这是为了让沐昕尽最大的努力去救她，以便日后不会感到后悔和自责。这个回忆让女子认识到她的师傅是一个细腻且温暖的人。"
        },
        {
            "id": 2,
            "content": "不不是这样的我将脸埋得更深些，在心中痛不可抑的呼喊师傅，师傅，你不要这样娘的死，不是你的错，你不是没有尽力，是她没有给你机会尽力她已准备好去死，只是不想你去面对残酷的结局，那是她最后的心意，师傅我们都没想到你竟为此，一直在痛着\n“那时我们都以为你已死定了，艾姑姑又踪影不见，更加证实了这样的猜测，只有沐昕不管，似乎根本不知道疲劳的挖下去，那样子，象是不把那塌山挖穿不罢休，那时暴雨未休，连下了数日，他就在雨中，一身泥泞血迹，衣衫已经看不清原本颜色对所有话听而不闻，有人要接近他，他便立即换个地方继续，其时他当时已是强弩之末，每一铲下去都摇摇晃晃，全凭一腔意志在继续你妹妹看不下去了，哭着求他算了，她说那样的山崩谁都活不了，血肉早已成泥，他就算挖废了手也不能再找到你沐昕一把就把她推开了，嫌她吵，那个平日那么有风度的谦谦君子，从没这般粗暴过，可大家看了只是心酸后来熙音也狠，直接跪到他的铲前，险些被他一铲铲掉头她求沐昕，说她对不起他，没能替他照顾好姐姐，只求他不要再继续，不然姐姐在天之灵也不会心安沐昕一听这话，就停了手，我们以为他明白了，正要拉走他，却听他说，他不相信你会就那么死了，假如你被砸进某个石隙里，正等着他解救呢？假如你重伤，我他正好挖到你呢。？他说他总觉得，只差一刻，只差那么一刻，他一定可以找到你他说，就算你死了，他也不能让你孤零零埋在那黑暗地方那话他说得艰难，我们却一字字听得清晰，每个字都平常，每个字都带血，每个字都象炸雷般响在我心里，我想我一生也不能忘记世上有如此执着固守的感情，我想我一生也不能忘记那七天七夜，那么激烈惨痛的日日夜夜，终我一生，不愿再次面对”\n我静静不动，低头看着酒坛原本平静的水面，被缓缓滴落的水珠，激开阵阵椭圆的涟漪，如斯人眉峰般，皱起流畅的弧度，再悠悠扩散，消散无痕。\n那涟漪不断惊起，无垠散开，再激起，再散开，无休无止，连绵不绝。\n有细微的滴落之声，在寂静中极轻微的叮声作响，一声声，却如巨锤般，捶得我心口痛至颤抖。\n“到了第七天，你师傅知道再不出手沐昕便没命了，点了他的昏穴，将他带回北平，待沐昕醒来后，对他说，怀素没那么容易死，所以他也一定不可以将自己折腾死，不然有一日你回来了，他没法向你交代。沐昕沉默了些日子，大病了一场，后来便离开了你也知道，他走遍天下，去找你”\n“天可怜见，”方崎目中泪光盈盈，“你果然还活着，不然不知道沐昕会怎样”\n我自酒坛中抬起头来，对着漠漠天穹一笑，就手一抬，捧起偌大的坛子便喝，方崎不再言语，只目光平静的看着我，半晌喃喃道：“怀素，我曾认为你很贫穷，可现在我羡慕你的富有。”\n我微咳起来富有吗？\n闭上眼，血色虹桥一闪而过，虹桥后，暴雨中被我逼出洞外的贺兰悠的脸，黑发如墨，衬得面色如雪。",
            "summary": "师傅在一场意外中失去了徒弟怀素，而徒弟沐昕一直坚信她还活着，并在之后的七年里坚持不懈地寻找她的下落。在一次山崩事故中，沐昕被误认为死亡，但他的师傅仍然坚信他会找到怀素。在寻找的过程中，沐昕遇到了许多困难，但他始终坚持下去。他在一场暴雨中找到怀素，并在接下来的七天七夜里，用他的执着和感情感动了所有人。这个故事展示了人性的坚韧和执着，以及师徒之间深厚的感情。"
        },
        {
            "id": 3,
            "content": "酒味突然苦涩至不能下咽，我俯下身不住清咳。\n熙音，我明白了你为何宁可不说出那秘密，选择和我同归于尽，目睹那样惨烈的一幕，对于爱着沐昕的你，对于始作俑者的你，对于亲手将所爱的人逼至那般地步的你，想必心中，亦是生不如死吧？\n贺兰悠，我明白你为何封住了我的记忆，只是我不明白，那般强势至似乎无人可伤的你，也会害怕面对某些不可挽回的事实？要用这样伤人伤已的方式，去徒劳的挽留最后的温存？\n苍天，你剜去我们心头血，画这错综复杂爱恨交缠，画这无限凄艳大好河山，以翻云覆雨手，辗转了众生的苦痛挣扎，看堕于彀中的男女，俱都伤痕累累，无一人能笑颜不改的继续前行，你如此残忍，是要我们在将来，永远无法挥别内心里，不散的悲凉？\n如果给了就必须要取得，那么我愿还回我的美貌，财富，地位，智慧，换回爱我的亲人，诚挚的情感，永恒的安定，平凡无忧的生活。\n我，何其有幸，何其无辜！\n将酒坛一抛，我直身而起，纵声长笑。\n长风掠飞衣袂，屋脊上的月色，自天穹深处追蹑而来，浩浩荡荡洒落，一般的清冷如水，历世风霜千年不改。\n寻常开谢庭前花，不知人间苦与别，向来老去的只有人心，唯天地悠悠不老。\n玉液满，琼杯滑。长袖起，清歌咽。叹十常八九，欲磨还缺。\n寂静中呛声长吟乍起，照日短剑光芒如朝阳，在我掌中刹那绽放，婉若游龙翩若惊鸿，剑平，剑仄，剑起，剑落，生虹霓起风雷，现艳阳落清光，起落转承，铺排连韵，以天地为笺，名剑作笔，书人生富丽跌宕一长赋。\n满庭桂花香氛幽幽，黑夜中姿态静好，枝上点点淡黄娇花为纵横剑气所惊，于一色雪练清光中离枝而起，婉转浮游，再纷飞冉冉落如秋雨。\n有秋雨萧瑟，无秋雨缠绵。\n良久方歇。\n我俯身注视那花瓣，默然不语。\n身侧方崎亦默默凝视，良久一声叹息。\n洁净的青石地面，月光映上如水洗，遍地淡色细小花瓣整整齐齐组成尺许大字，依稀宽博劲骨的颜体手笔。\n“天若有情天亦老，月若无恨月长圆。”",
            "summary": "主人公在品尝美酒时突然感到苦涩无法下咽，这时他想起了熙音、沐昕和贺兰悠的故事。原来，熙音为了保护自己所爱的人沐昕，选择了和他一起死去。而贺兰悠则封住了他的记忆，试图逃避现实。主人公感叹命运的残酷，宁愿用失去美貌、财富、地位、智慧和亲人来换取平凡的生活。在一场剑舞中，他用剑在地面上写下了“天若有情天亦老，月若无恨月长圆”的诗句。他和身侧的方崎一起沉默地凝视着这些花瓣，感叹人生的无常。"
        }
    ]
}