{
    "chapter_title": "第一百四十五章  几许恩仇能快意（三）",
    "chapter_summary": "主人公与朋友们成功逃离了险恶的燕王府，开始新的生活。他们共同度过了愉快的时光，对未来的生活充满期待。与此同时，兰舟试图刺杀燕王正安，但未成功。众人猜测幕后黑手可能是神秘的刺客银衣。兰舟因刺杀事件感到自责和恐惧。此外，一位女子遇到了一位英俊的男子，原来他并非她所认为的神仙，而是来自地狱的曼陀罗妖花。男子向女子提出了关于恨与爱的问题，使她陷入困惑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "沐昕宠溺的看着我，微笑道：“可别牵累了他人。”\n“不会！”我一扬马鞭，“我警告过他了，如果迁怒任何无辜，那我下次扒的就不是他的衣服，而是他的皮了。”\n近邪冷冷骑在另一匹马上，冷冷道：“扒！”\n我呛了一口，还没来得及说话，方崎已经银铃般的笑起来，“哎呀师傅呀，你这怎么说话呢？扒？扒什么？”\n流霞寒碧早已笑得说不出话来，就连一直默不作声的刘成也淡淡露出微笑。\n流霞笑了一阵，突想起什么，红着脸问我：“小姐，那个那个，衣服不会是你亲自扒的吧？”\n我一本正经答：“是啊。”\n话音未落，眼角觑见黑影一颤，我斜眼睨过去，见沐昕正险险一抄，将险些掉落的马鞭抄至手中，他一抬头，对上我笑吟吟的眼光，竟突然也红了脸。\n我狡黠一笑，他却已经明白过来，佯怒道：“又胡扯。”\n我微笑着，做了个取手巾缚眼的姿势，道：“我怎么可能去碰那堆臭肉，喏，我蒙了眼，剑扛在他脖子上，然后，他便乖乖自己动手了。”\n寒碧哈的一笑，忍不住道：“所谓世子，也不过一堆臭肉，看他以后还玩心眼不？”\n我望着她的笑靥，突然心生感慨，有多久，我没见过他们，这些我爱着的人们，开心疏朗的笑容？\n这本是我应做到的事，然而我从未能好好完成，却一直让他们为我担忧而愁容满面。\n所幸，终于离开了那个沉滞阴冷的王府，那个满是恶意的王府，离开那些让我厌恶不已的人和事，以后的日子，当可以明朗些吧？\n自夹河回王府，为的就是师傅和方崎他们还在那里等我，如今他们已在我身边，再留在那里，已无任何必要。\n沐昕倒是担心我们离开后，熙音会否再次自杀以图伤害我，倒是师傅很明确的道：“她舍不得。”\n熙音那样的人，那般珍爱自己，被逼至那般地步，那一剪刀都未伤至要害，否则我早已死了，她终究是舍不得将自己的命换我的命的，那日，不过怒气上涌的愤激而已。\n山庄暗卫，会好好守着她的。\n流霞寒碧尚自在唧唧呱呱笑个不休，她们为能脱离那个险恶的王府而分外愉悦，我却已默默转身，望着晨曦里燕王府宏伟深黑的影子。\n漫天云霞渐渐铺漫，霞光灿烂如锦，飞檐的形状如游龙，翱翔在金色的朝阳中。",
            "summary": "主人公与朋友们逃离了险恶的燕王府，开始了新的生活。他们在逃离过程中，互相分享喜悦和感慨。主人公表示，她不会再让朋友们受到牵连，而朋友们也为她能离开那个沉滞阴冷的王府而感到高兴。"
        },
        {
            "id": 1,
            "content": "燕王府，无论等待你的是怎样的结局，可我想，我不愿再踏回此处——\n收了笑容，我挥挥马鞭，淡淡道：“师傅，我们走吧。”\n师傅却不动，道：“兰舟。”\n我怔了怔，这才发现远处有个黑点，缓慢的靠近来。\n她走到近前，果然是兰舟。\n我疑惑的看着她，昨夜我已命人在她事了后，给她银子离开北平，日后好生度日去，她怎么又来了？\n阳光渐渐明亮，明亮光线下她面色却惨白如纸，两眼无神表情空洞，脸上额头亮晶晶的不知是汗还是水，整个人看起来摇摇晃晃，已将虚脱。\n流霞寒碧惊呼一声，下马去搀她，她任她们扶住，却努力的将头转向我，嘴唇蠕动着，似乎努力想发出声音，却说不出来。\n看起来，她受了很大打击。\n我悲悯的注视她，轻轻道：“兰舟，想说什么就说吧，我们在这里。”\n我的声音传入她的耳朵，她的神思才似渐渐转回，涣散的目光渐渐合聚了来，转向我，半晌喃喃道：“我杀了他”\n我一惊，立即问：“杀了谁？”\n“我杀了他，杀了他”她依旧喃喃重复着那句话，忽听流霞一声惊呼，接着当啷一声，兰舟似是手一软，我从流霞和寒碧挡住她的缝隙中，看见一柄匕首从她掌间坠落，匕首上淋漓的鲜血，溅落一地。\n那柄匕首，精致的银柄，雕着古怪的螭纹，镶嵌着色彩迷魅的紫晶。\n我的心一紧。\n盯着那柄匕首，我突然开始害怕，不想上前。\n却有一只稳定的手，轻轻拣起了那匕首，轻轻的问兰舟：“你是用这匕首杀了他？”\n是沐昕。\n兰舟如中魔般的盯着那匕首，痴痴点了点头。\n“谁给你的匕首？”\n这句话宛如魔咒，打破兰舟一直的失神状态，她突然浑身剧烈颤抖，捂着脸大声哭叫起来。\n“我没想杀他，我没想杀他！！！！”\n沐昕的声音越发温和：“那你为什么要杀了他？”\n兰舟不肯松开自己的手，指缝里泪珠滚滚而下：“是他！是他！他是个魔鬼！他是个魔鬼！！！我根本没想杀掉正安啊那个魔鬼，那个人不是人，是魔鬼！”\n她扑通坐倒在地，抽泣道：“我杀了人我杀了人”\n声音凄惨如悲鸟夜啼，声声抖颤。\n流霞寒碧早已红了眼眶，都蹲下身去轻声安抚，方崎将自己的披风解下来，披在他身上，我默默望着那匕首，面无表情。\n半晌后，兰舟的情绪渐渐稳定下来，开始断断续续的诉说。\n“郡主你走后……我本来想扮鬼吓他，听听他的心里话的，刚要出去，忽然发现他立在那里不动了，然后然后就有个男人，不知道从哪里走出来”\n沐昕淡淡问：“银衣？很出色的男人？”\n兰舟有些疑惑的想了想，道：“太暗了，他的衣服颜色我没在意，但他的面具是银色的，长相虽然看不见，但他很高，气度，那气度很好”她的目光突然转向沐昕，“虽然我看不出来他的容貌，可是感觉就是个很美，很典雅高贵的人，不会比易公子失色但是他的气质感觉更深沉迷惑些，不似易公子清朗他从黑暗中走出来的时候，就象就象整条巷子都亮了亮，然后四周似乎都漾起了很奇特的沉香”\n她神色渐渐迷离，似乎再次沉入那荒诞如梦的离奇一夜里，随着那魅力奇绝的男子的一举一动而迷惑，她看见自己呆呆的望着他，看见他慢慢走到她身侧，微笑着递给她一柄匕首，问她：“为什么不杀了他？”\n“为什么不杀了他？”这句话如有毒的种子，种在了她的心里，她突然失去了反驳的力气。\n对啊，为什么不杀了他？\n“他负了你啊，你应该杀了他。”他声音低沉而美好，如上古名琴初初拨响，惊动夜的丝弦，亦惊动她内心深处沉潜的恨与恶。\n心底的恶散了开来，惊燥的窜入夜色中，四周沉香越发浓烈，令人恍惚，有什么花朵的影子在雨的微光里摇曳，很美，却及不上那人一丝的风姿，她的眼光，无意掠过他的长衣，迷迷糊糊的想，他的衣服，为何不湿？\n匕首在掌中发烫，越来越烫，令她几乎掌握不住，她听见自己呢喃：“杀了他，杀了他”\n他轻轻的嗯了一声，说，“杀了他。”\n后面的记忆，是空白。\n当她自迷离的香气中渐渐惊醒时，发现正安倒在血泊中，而她，掌中握着鲜血淋漓的匕首。\n而他，静静站在她身侧，目光投在空茫的虚无中，夜风拂动他的衣袂，他声音美好而气韵冷酷，他淡淡说，“果然，女人都是心狠的，你看，你说舍不得，不也杀了他？”\n她张口结舌，踉跄退后，几不成声。\n“不，不我没想杀了他是你，是你你逼我”\n“我逼你？”他笑得讥诮，“匕首是你拿着的，是你刺出的，我站在这里，根本就没动过，你不能接受自己的狠心，便要推到我身上？”",
            "summary": "兰舟试图刺杀燕王正安，但并未成功。沐昕和流霞等人发现了这一幕。兰舟解释说她本想扮鬼吓唬正安，但不知为何刺伤了正安。沐昕询问兰舟关于刺客银衣的情况，兰舟描述了一个气质迷人、衣着华丽的男子。众人猜测这个男子可能是银衣，兰舟刺杀事件的幕后黑手。兰舟因为刺杀正安而感到自责和恐惧。"
        },
        {
            "id": 2,
            "content": "她站立不住，靠在墙上，看着这个美丽的男子，突然发觉他不是她第一眼以为的仙之子，却是地狱里生出的曼陀罗妖花。\n美丽而有毒。\n他微微走近，她惊恐退后。\n听得他轻音如梦，如她永生的噩梦。\n他说。\n“她不是说了么，看你对他恨到什么程度，看你的心，对他的留恋和痛恨，哪样在最后抉择时占了上风。”\n他指了指她的心口。\n“你的心，最终还是恨占了上风那么，她呢？”\n她一时不能明白他的话，只呆呆的看着他。\n他一声轻笑。\n“你，帮我问问她，”\n他的笑意突然消散，散在微凉的风中，雨声将歇，月光升起，月色映在他眼中，那里空无一物，而又广纳全天下的寂寞。\n“她的恨，是否也比爱更矛盾？”",
            "summary": "一个女子站在墙边，看着一个英俊的男子。原来，他不是她以为的神仙，而是来自地狱的曼陀罗妖花。男子走近她，她感到害怕。他告诉她关于一个人心中的恨和爱的问题。女子困惑地看着他，而他眼中的寂寞令人难以忘怀。男子要求女子帮他问另一个人：她的恨是否比爱更矛盾？"
        }
    ]
}