{
    "chapter_title": "第一百五十二章  不堪晚来风又急（二）",
    "chapter_summary": "主角关注到了好友沐昕的异常表现。在等待比赛中，主角开始思考苍鹰老人的乾坤绝学是否包含沐昕所使用的吐纳之法。贺兰悠在台上悠闲地品茶，而对周围的呻吟声视而不见。主角与朋友们聊天，探讨性格问题，而贺兰悠则表现出与平日不同的举止，如主动吃点心。台上突然发生紧张氛围，一名童子不慎将茶水泼在贺兰悠的衣袖上。一个孩子因犯错被惩罚，贺兰悠在侍卫林乾的帮助下恢复平静。主角担心沐昕会在此时发难，但他反而戴上了银白手套，表示不会怪主角，并离开了现场。主角为了为方叔报仇，决定与敌人进行公平的决斗。他在决斗前告诉怀素不要怪他，怀素表示支持并等待他的胜利。近邪对主角的决定表示质疑，但主角坚定地表示要对自家公子有信心。在紫冥教的首领们喝茶时，沐昕质疑贺兰悠作为紫冥教主的地位。林乾解释称教主之位无需参与选拔，而贺兰悠则主动表示愿意与沐昕进行比试。这场比试实际上是在利用紫冥教的规则漏洞，迫使贺兰悠接受挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "亥末辰初，遴选大会在几经波折，新教主将众人摆弄得昏昏然后，终于正式开始。\n我的注意力却根本不在台上一对对比试的人身上，只静静感觉身侧人的呼吸，从贺兰悠出现开始，沐昕都一直态度正常，甚至和我有说有讲，然而我却感觉到他的呼吸与平时有异，似乎他正在使用一种常日不用的吐纳之法，我偷眼看过去，只觉得他双手拢于袖中，垂目沉思，肤色较平日似乎更加光洁，如雪胜玉，更隐隐泛出明珠般的光泽，竟非人间颜色。\n心中担忧，不由细细思索苍鹰老人的乾坤绝学，可有此等功法？一时想不起，遂拉了拉近邪袖子，他一眼看过来，眉头立即一皱，传音道：“小心。”\n我传音答：“还请师傅多加照拂。”\n他微微点头。\n紫冥教此次比试别开生面，将教中各级首领位置分等级用红布写了公布于台上，有意者按序自己上台圈选，然后站在那一方布下等待挑战者，一个半时辰过去，台上已流水般比过了几十对，这些黑道人物，大多武功狠辣下手诡厉，多半速战速决，少有数百招不分胜负的，紫冥教虽定下规矩不允取人性命，但败者多半非伤即残，血淋淋呻吟不绝的抬下去。\n胜者在台上意气风发，自觉大好前途于前方等候，得意洋洋。\n贺兰悠斜倚座上，品着香茗，和一帮首领言笑晏晏，对那些血色呻吟，视而不见。\n我看得不耐，觉得肚饥，遂将带来的点心干粮取出，笑道：“冬日山顶冷风之中，就着鲜血吃山楂糕，听得呻吟品茯苓酥，也是别有一番滋味，来来，大家都来。”",
            "summary": "新教主开始了正式的选拔。主角关注着身边的好友沐昕，发现他的呼吸有些异常，似乎正在使用一种平日不用的吐纳之法。主角心中担忧，开始思考苍鹰老人的乾坤绝学是否有这种功法。在等待过程中，台上已经进行了几十场比赛，胜利者在台上意气风发，而失败者则非伤即残。贺兰悠则在台上悠闲地品着茶，对周围的呻吟声视而不见。主角忍不住拿出点心干粮与大家分享，调侃地在鲜血和呻吟声中品尝美食。"
        },
        {
            "id": 1,
            "content": "近邪瞪我一眼，刘成忍不住摇摇头，道：“小姐，你那性子竟是丝毫不改”\n“改？为什么要改？”我笑意盈盈，“其实每个人都本性难移，所谓的改，所谓的为难无奈，都是借口而已。”\n沐昕一直垂目静坐，听到这话，眼睫微颤，却并没有转过头来，我拈了块香芋点心，递到他唇边，笑道：“天大地大，不抵吃饭的事体大，来，张嘴。”\n这番话原是带了调笑的心思，原以为那个君子一定会红着脸伸手接过，我便可以装作以指掠过他腕脉，试探他到底在做什么，不想他竟真的就势张嘴，含住了那点心，将那小巧的糕一口吃了。\n吃完犹自对我一笑，道：“你当我小姐肚皮么，一块怎够？”\n我呆了呆，手僵在半空，半晌才讪讪收回，又取了一块给他，他依旧这般吃了，我呆呆看着他大异常日举动，心里微羞微喜微有不安，却听得远处台上有人低呼之声。\n抬眼看去，不过是台上侍茶的童子，似是无意将茶水泼在了贺兰悠衣袖上，正神色惊惶的跪地请罪。\n却见贺兰悠微微俯首看那童子，不看任何人，也并不说话，我看不见他面上神情，但见那如水长发流泻，恍惚想起很久以前，那个第一眼便让我惊叹他黑缎般的发的少年。\n物是人非事事休，却已，不必泪流。\n台上的气氛，却隐隐僵窒了起来，不知道是贺兰悠俯视那孩子的时间太长了些，还是别的什么令人不适的感觉渐次弥漫，令那些原本不以为意继续笑谈的首领们逐渐惊觉，不由面面相觑，慢慢的闭了嘴。",
            "summary": "主人公近邪、刘成、沐昕和贺兰悠等人在一起聊天。近邪和刘成讨论了性格的问题，认为人们很难改变。沐昕在一旁安静地听着，而贺兰悠则表现出与平时不同的举止，如主动吃点心。突然，台上发生了一件事，一个童子不小心将茶水泼在了贺兰悠的衣袖上，引起了紧张的氛围。"
        },
        {
            "id": 2,
            "content": "那孩子听不到宽恕之语，越发两股战战，伏在地下连求饶都不敢。\n我皱皱眉，有些疑惑，紫冥教莫非规矩特别森严？这点小事，瞧把那孩子吓的。\n台上的奇异气氛渐渐蔓延到台下，不少人将好奇的目光投了过去，林乾一直侍立贺兰悠身侧，此时眉头一皱清咳一声，不着痕迹的上前一步，衣袖微微一拂。\n我眯起眼，看见他袖中的手指，轻轻划过贺兰悠的手腕。\n只一划，贺兰悠并没有瞿然而醒之色，却立即稍稍直起了身子，懒懒挥了挥手。\n林乾立即道：“教主宽恕你了，下去吧。”\n那小童磕头谢恩，踉跄下去，众人这才舒了口气，脸色神色也灵活了起来，又恢复了先前的谈笑风生之状。\n自有人悄悄去觑他的神色，想探知刚才那奇异感觉从何而来，却见他依然如前神情平和，斜倚座上，将一杯香茗懒懒的拨着瓷盖，唇角甚至噙着似有似无的笑意。\n台上比试接近尾声，我心中飞快的盘算，沐昕会以何种方式发难？如何才能不动声色又不伤他颜面的令他改变主意？万一闹将起来我们如何抽身而退？一团乱麻尚未理个清楚明白，忽听身侧人深深吸气，缓缓起身。\n耳侧，听到他淡淡道：“怀素，原谅我，我改变主意了。”\n我心一慌，伸手便去握沐昕手腕，却手指一滑，直接滑了过去，转目看去，却见他双手不知何时已经戴上了一副银白手套，非丝非织，在午后微弱阳光下，闪着金属的荧光。\n见我拉他，沐昕微微转身，轻声道：“怀素，当日大漠之上，你曾应过我，不会怪我。”\n我垂下眼睫。",
            "summary": "一个孩子因犯错而被惩罚。教主贺兰悠在台上散发著诡异的气氛，让台下的人感到不安。林乾，贺兰悠的侍卫，用指尖在贺兰悠手腕上划了一下，使她苏醒并宽恕了那个孩子。贺兰悠恢复平静后，场上的气氛也随之轻松。我担心沐昕会在此时发难，但没想到他反而改变了主意。沐昕戴上银白手套，告诉我他不会怪我，然后离开了现场。"
        },
        {
            "id": 3,
            "content": "“终有一日我要和他公平决斗，为方叔索回这笔债，到那时，怀素，你不要怪我。”\n缓缓松开手指，我微微一笑，放开不自禁抓握他衣襟的姿势，轻轻拂平他衣上的皱褶，抬头道：“去吧，我等你。”\n他深深看我一眼，道：“你放心。”再不说话，转身向台上行去。\n我盯着他的背影，渐行渐远走出我身前，面色平静。\n近邪盯着我，半晌道：“你？”\n我收回目光，向他宛然一笑：“我？我如何？”\n他抿嘴不言。\n我笑着，将笑容越笑越淡薄，越笑越苍凉。\n然而却是决然而平静的道：“我能如何？我自然知道他此时只怕不是贺兰悠对手，我自然知道纵然他胜了贺兰悠我们也很难全身而退，但我更知道，我没有理由去拦阻他，不是因为什么尊严重于生命的劳什子混账话，而是，我必须对他有信心，我的质疑和保护，才是对一个男人的最大侮辱。”\n近邪沉默，我抬眼看看不远处山石树木，悠悠道：“再说，我想过了，他若有不测，我亦不独活，这样看，也没什么大不了。”\n近邪震了震，我不再看他，转手解了刘成的穴道，道：“叔叔，沐昕点了你的穴道，你不要怪他。”\n刘成神情比我还平静，道：“小姐，我自然明白，你刚才的话我听见了，我和小姐，一样。”\n我点头，道：“很好，不过，还是对你家公子有些信心罢。”\n此时沐昕已行至台上，他自一起身，便齐齐吸引了众人的目光，这般清贵清逸的男子，于这凌厉粗豪武夫占大多数的大会之上，很难不令人注目，无论怎么看来，他周身气质，都太过干净，和周围人众格格不入，除了女子们投来的眼光比较炽烈外，其余人都带了警惕之意。\n他却根本不理会任何人，直行至台上，冬日淡薄的阳光，映得他背影如苍山雪，风华凝定。\n贺兰悠一直托腮聆听四周首领们的谈论，似是对他的到来毫无所觉，然而沐昕刚一在台前立定，他略略撩起眼帘，只一刹，目光便盯进了沐昕目中。",
            "summary": "主人公为了为方叔报仇，决定与敌人进行公平的决斗。他在决斗前告诉怀素，不要怪他。怀素表示支持他，并等待他的胜利。与此同时，另一位角色近邪对主人公的决定表示质疑，但主人公坚定地表示要对自家公子有信心。"
        },
        {
            "id": 4,
            "content": "我的手指一颤。\n那样的目光\n如午夜雷声隐隐中，自长空悍然劈裂厚黑云层而闪现的飞电，如一流工匠于烈火熊熊熔炉前，刚取出的那一柄百炼精钢的绝世利刃。\n黑夜最黑的底色里，明光一闪－－－－－\n然而只是瞬间。\n再一眼他已恢复了温柔的神情，依旧似笑非笑看着沐昕。\n沐昕神态自若的对上他的视线，忽淡淡一笑，指了指台上挂着的红布，道：“贺兰教主，你这里还少写了块布，漏掉了一个位置。”\n“哦？”贺兰悠微笑得无懈可击，“沐公子认为，漏掉了哪个位置呢？”\n“教主。”沐昕神情淡定，出语如微风。\n却如轰天雷般炸倒了数千人。",
            "summary": "主人公沐昕与贺兰悠进行了一场关于布匹位置的对话。沐昕指出贺兰悠的布置中遗漏了一块红布，引发了短暂的惊讶和震惊。随后，贺兰悠恢复了温柔的表情，继续与沐昕交流。"
        },
        {
            "id": 5,
            "content": "首领们齐齐放下手中的茶盏。\n紫冥教棚中的教众绷紧全身的站起，有地位高的头领，已经怒喝：“放肆－－－”\n林乾无意识的向前迈了一小步，随即站定。\n唯一神色不改的只有贺兰悠，他笑道：“哦？”\n“既号以紫冥尊位求揽天下贤才，为何少了教主一位？”沐昕唇角一抹冷然的笑，“难道贺兰教主非紫冥中人？”\n“放肆！”这回叱喝的是林乾，他并无十分怒色，只是冷声道：“我紫冥教主何等尊位，难道还如寻常武夫般下场比拼？教主之位，自然不在遴选之例。”\n“哦？既然如此，你们的告示上，便当事先声明，剔除教主之位，”沐昕声音清朗，“你们不将教主之位列于其中，难道教主之位不是紫冥之位？难道你们不想承认这个不曾正式正位的十二代教主？”\n林乾怔了一怔，想了想，伸手按下四周因沐昕言语而按捺不住怒意喝斥的属下，道：“沐公子不必入人以罪，我教主是十代教主之子，本就是我紫冥数十万教众顶礼尊奉的少主子，就算没有十一代教主叛教之事，将来他承继尊位也是顺理成章，何来不愿承认之说？”\n“我只知道，贵教传遍江湖的告示中，只说量才适用，定教来投的天下贤才，以相应尊位相授，人人不致委屈，人人实至名归，却未曾说明，紫冥教主之位不在其中。”\n“沐公子好大口气，”林乾不怒反笑，“听你话意，竟似觉得这许多位置都不配你的高才，唯有紫冥教主之位才当得？”\n“口气大不大，试过便知。”沐昕漠然道，“不过紫冥教一定要赖账，一定不敢让你们教主参与争竞，我也不便勉强，只需今日贺兰教主明白说一句，他不接在下挑战，自愿退让，在下便不再多言。”\n“不必了，”\n这回接话的是一直带着莫名神情旁观的贺兰悠，他自椅上缓缓起身，微笑道：“沐公子，要你这样的正人君子，竟然因本座学会挤兑人，贺兰悠如何忍心？便是冲着昔日的故人交情，也不当令你失望才是。”\n此话一出，众皆有惊异之色，方知贺兰教主和这个姓沐的男子，竟是旧识，看样子，争竞教主之位是假，钻了紫冥教规定漏洞，逼迫贺兰悠不得不应战才是真。\n沐昕没有笑意的看了贺兰悠一眼，不再说话，缓缓向后一退，冷冷道：“苍鹰老人门下，沐昕，请战紫冥贺兰教主。”",
            "summary": "在紫冥教的首领们喝茶时，沐昕质疑贺兰悠作为紫冥教主的地位。林乾解释称教主之位无需参与选拔，而贺兰悠则主动表示愿意与沐昕进行比试。原来两人曾是故人，这次比试实际上是利用紫冥教的规则漏洞，迫使贺兰悠接受挑战。"
        }
    ]
}