{
    "chapter_title": "第一百六十章  过去华年如电掣（三）",
    "chapter_summary": "主人公回忆起湘王宫大火的场景，担忧建文皇宫的命运。他们在火势蔓延前冲进奉天殿，发现皇帝允炆正在照顾一个受伤的女子。允炆在扬恶的胁迫下陷入挣扎，误将主角视为燕王部属。回忆中，允炆曾作为皇帝向主角示警，揭示他们之间的深厚关系。皇帝允炆渴望远离权力斗争，但命运将他卷入其中，家人和王朝在政变中被摧毁。在一次火灾中，允炆再次遇到曾经的对手，意识到自己的懦弱和自私。叶御史试图拯救被控制的允炆，一个自称诚意伯的神秘老人出现。主人公得知刘基（刘伯温）的真实身份，她的祖父，但她更看重真实的亲情和人际关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我心中一紧，眼前忽掠过湘王宫熊熊大火，废墟里焦黑的头颅再抬头看见奉天殿密集的浓烟，一时竟有恍惚之感，当年湘王于火海里怆然长笑时，是否亦曾如此诅咒过建文王朝？那些火场里徘徊的幽魂，是否当初就曾预见到，在区区数年之后，同样的一幕，便如场景重现般发生在建文皇宫？\n心中感慨，脚下却更快捷了些，眼见火势未盛，顺手撕下衣襟，在旁侧金缸里浸湿了捂住口鼻，正要一气冲入殿内，忽见几个跑得冠斜袂散的官员，一路惊呼着，从我身边冲过，冲进殿中。\n弃善双臂抱胸，冷冷睨视，“送死！”\n此时还能敢来救驾的臣子，多少算得建文的忠臣，虽说行为莽撞，但其情可感，自不能任他们陷进去，我一闪身，也进了殿，身后，老头他们纷纷跟了过来。\n奉天殿内，重丝华缎的帐幕垂帘，俱都燃着，猩红缎幔缠满火舌，却执着不肯化灰，幔上苍龙飞凤升腾盘旋，金丝满绣，振翅欲舞，烂漫妖红里，昔日威重华贵，都化为绝世的艳。\n我一眼望见帘幕尽处，金龙袍翼善冠，皇帝常服装扮的允炆，背对着我们斜坐于地，怔怔看着地面，那几个狼狈的官员喘吁吁的奔到他身侧，来不及请安说话便意欲去馋他，被他一反手，甩出了好远。\n我们这才发现，地上那被他身形遮了大半，躺卧于地的是个女子，从我的角度，只看见她乌发披散，着红色大袖衣红罗长裙，一顶龙凤珠翠冠斜斜滚落在不远处的角落，冠上珍珠被碰落了一些，散落于地，火光映照里莹润明洁，仿若泪珠盈盈。\n烟气熏腾里，允炆低低咳嗽，轻轻执了她的手，缓缓抚摸，却一言不发。",
            "summary": "主人公心中浮现出湘王宫大火的场景，联想到建文皇宫可能面临的同样命运。他们在火势蔓延之前冲进奉天殿，发现皇帝允炆正照顾着一个受伤的女子。这个女子穿着华丽，被允文帝轻轻抚摸，但并未说话。"
        },
        {
            "id": 1,
            "content": "几个官员注目地上女尸，神色大变，互觑了一眼，抖着膝盖要跪。\n“娘娘”\n却被弃善上前，一人一脚踢开，扬恶极有默契的上前，一把拽起了允炆，允炆的牙齿深深陷入唇中，沉默而无声的挣扎，可哪里抵得过扬恶随便施展的真力，挣得满面通红，咳嗽不止，额头上连青筋都爆了出来。\n扬恶仿若未见，拖着万乘之尊天下之主便想走路，允炆居然也不看扬恶，只伸出手去，手指抖颤着努力要抓住地上的皇后，却被越拖越远，一直拖出殿外。\n我跟了出来，斜斜立于他后方，心中了悟他此时误将我们认为燕王部属，愤恨绝望已极，竟是死活不肯抬头看我们一眼，转目见他面色苍白漠然，双目中却满是血丝，想起当年京城郊外，贵为皇帝之尊的他，亲至郊外向我示警，透明的夏风里他向我缓缓行来，穿过听风水榭前少年紫罗袍白玉冠的幻影，走出那个温醇诚厚的青年，然而我只看见他微笑里的沧桑，只记得那滴落于我发中的泪水，温暖而，冰寒彻骨。",
            "summary": "一段描述官员们发现皇后死亡并试图处理皇后的情节。允炆在扬恶的胁迫下挣扎无果，误将视为燕王部属，表现出愤恨和绝望。回忆了当年京城郊外，允炆作为皇帝向主角示警的场景，揭示了他们之间的深厚关系和历史的沧桑感。"
        },
        {
            "id": 2,
            "content": "夫天地为炉兮，造化为工，阴阳为炭兮，万物为铜，乱世熔炉之中，帝王事千秋业，不过一场繁华烟火，经不得命运凛凛锤炼，瞬间烟灭灰飞。\n允炆，允炆，我一直以为，你纯善温厚，原不应生于最为肮脏的帝王家，这家国天下，争夺权谋，从此于你生命中卸去，于你未尝不好，然而我未曾想到，金殿崩塌的刹那，毁灭的不仅是你的王朝，还有你的家人，失去的不仅是无上威权，还有，你所重视的生命。\n允炆\n犹记当年，干爹带你来看我，我失手误砸了干爹的御赐扳指，你慨然代我承受干爹的怒气，素日诚厚寡言的孩子，沉默而倔强的承受着责难，我被你护在身后，只从侧面看见你紧抿的唇－－－－正如此刻一般。\n华年如烟光一刹过，相隔了多年的岁月，穿越微妙敌对的沙场，于即将换却主人的金殿前再见你，时光恍然重叠，你依旧默然至无声，在最绝望的时刻，你的妻子丧身于你眼前，你的殿堂即将倾颓于火海，你也不能作泣血长号，只会这般默然的挣扎，所有穿肌裂骨悲愤心绪，都化作彼时无言的抗争，一恸无言。\n默然伫立，望着那世间最为遥远而无助的背影，竟至凝噎。\n允炆此时，我竟已不敢再面对你，有生至此，因为你，我终于直面了自己的卑劣自私与怯弱。\n烟气卷近，那几个官员相跟着冲了出来，他们几曾见过这般藐视帝尊犯上无礼的大不敬行径？抖着个袖子瞪着眼睛一时竟不知如何是好，有人想喝斥，乍一张嘴便吸进滚滚浓烟，弯着腰大声咳嗽，犹自抖着手指着扬恶话不成声，一个鬓生白发的老太监连滚带爬的扑上来，眼泪涟涟的喊：“陛下”\n其声哀哀。",
            "summary": "皇帝允炆原本想要远离权力斗争，但命运却将他卷入其中。在一次政变中，允炆的家人和王朝被摧毁，他被迫面对现实的残酷。多年后，他在一场火灾中再次遇到曾经的对手，这次相遇让允炆意识到自己的懦弱和自私。在危机时刻，他没有发出愤怒的呼喊，而是选择了无言的抗争。看着他孤独无助的背影，让人生出无尽的感慨。"
        },
        {
            "id": 3,
            "content": "一个红面黑髯汉子，大声怒喝：“乱臣咳咳贼子放开吾皇”捂着嘴冲上，半跪着伸手去拉允炆。\n一直默然盯着允炆的老头，突然轻轻上前一步，拨开了他的手。\n微笑道：“叶御史，久违了。”\n那人霍然抬头，望向老头的那一刻浑身一震，如遭雷击。\n连脸孔都扭曲起来。\n老太监也茫然转首，立时倒抽一口凉气。\n那叶御史呆呆看了半晌，颤声道：“诚诚诚”\n老头狡黠一笑，“成什么成，老爷子不姓成。”\n他犹自在那里诚诚诚的诚个不休，一声尖呼，那白发老太监已经冲了上来，满面喜泪的抱住了老头的双腿，“诚意伯！”\n我手指一颤，仰首长叹一声。\n果然。\n那太监眼泪四溅，激动之状，犹如绝地逢生。\n“诚意伯，你果然没死，先太子当年说你不是那么容易死的你还活着陛下有救了陛下有救了！！！”\n老头皱皱眉，抖抖袍子，道：“老王钺，你再把眼泪鼻涕糊我满脸，你家皇上也许就真没救了。”\n王钺抹了把眼泪，放开手，嘟囔道：“诚意伯还是当年那脾性可江山却已全非了，贼子篡位，颠倒乾坤，伯爷一代开国勋臣，太祖皇帝最为倚重的老臣子，也看着不管么？”\n他又去拉仿佛对老头名号听而不闻的允炆的手，“陛下，陛下，您醒醒，听老奴一句话诚意伯回来了您有救了”\n允炆仍是一动不动，同时作泥塑木雕状的还有另几个臣子，毕竟不是谁都有老王钺对老头的强大信任，乍一见到听说死了快三十年的人犹自活蹦乱跳出现在自己面前，任谁一时都受不了。\n我瞄了瞄几位师叔，他们，知不知道老头身份？\n弃善一脸不耐烦的看着奉天殿侧的文华殿，目光微眯似乎在打量什么，扬恶摸着鼻子似笑非笑，对上我眼光，丢过来一个媚眼，近邪冷冷的侧转身望天，远真站得远远，左掌右掌相互交击，似在演练一路新的掌法。",
            "summary": "一位名叫叶御史的红面黑髯汉子试图拯救被控制的皇帝允炆。一个神秘的老头出现，自称是诚意伯，与叶御史进行了一段对话。老王钺，一名白发老太监，激动地拥抱了诚意伯，认为他是救国之士。然而，皇帝允炆和其他大臣仍然无法相信这个神秘老人的存在。在此过程中，几位师叔表现出不同的反应，有的不耐烦地看着文华殿，有的互相抛媚眼，有的冷漠地望天，有的在远处练习掌法。"
        },
        {
            "id": 4,
            "content": "很好，都很处变不惊，是早知道，还是早就猜到？\n当真就我一人被蒙在鼓里？\n转念想想，再次叹息，我也不算被蒙在鼓里罢？这许多年的相处，四大弟子能猜到老头身份，作为老头唯一亲人的我，怎么可能一点也不明白？\n只是，我从未将刘基是我祖父的事当做何等大事，正如我未曾将父亲的燕王王爵视为珍宝一般，头衔不过虚妄，真实的亲情真实的人，才永远最可看重。\n燕王也好，被民间视为神人，文史韬略天文地理无所不通的刘伯温也罢，不过都只是，我的亲人。\n只是我注目怆然跌坐于地的允炆，他披散的发掩着容颜，素日明媚细长的双眼似阖非阖，对外界全无感知，甚至连我的到来都未曾有所反应他是干爹的儿子，我青梅竹马的哥哥，他亦算得我半个亲人，然而我，怎生对他？\n缓缓上前，我蹲下身，轻轻唤：“允”\n只一声，他便轻轻一震，抬起头来。\n我咬唇，盯着他无神漂移的目光，再唤：“允”\n他痴痴盯了我半晌，突然浮现一个极其惨烈的笑容，轻轻，语气宛如梦中：“怀素，你是来杀我的罢？”",
            "summary": "主人公得知了刘基（即刘伯温）的真实身份，她的祖父。但她并没有将其视为重要事情，而是更看重真实的亲情和人际关系。她面对自己的哥哥允炆，既感到亲情，又担心可能会被误会成来杀他的人。"
        },
        {
            "id": 5,
            "content": "我不能言语。\n他惨笑着，从怀里掏出一柄镶着鸽血宝石的匕首，递到我掌中。\n“你来之前，我就想陪着皇后走了，她先我一步，服了鸩毒既然你来了，这功劳，便给了你罢，何必便宜了别人？”\n他再一笑，神色却渐渐宁和，“怀素，你自小心高气傲，尤其容不得人家说你一句没爹的孩子，沐昂有次无意提了一句，被你砸破了头从那时我就知道，你其实很在意亲情，皇叔那许多年丢下你们，你介意，内心里也在等着他来爱护你……我一直想帮帮你，却因为这皇位之争，无法为你做什么，如今好了你取了我的性命去，皇叔一定会加倍的喜欢你你将是我大明朝，最睿智最美丽的公主可惜我是看不见了不过，我真高兴，我真高兴”\n他将匕首塞向我掌心，微笑浅浅如清风，匕首上宝石色泽如血，烂漫如云霞，却如利剑，刺着了我的眼。\n我跪倒于地，失声痛哭。",
            "summary": "一个男子将镶有鸽血宝石的匕首交给不能言语的我，让我为他完成一件任务。他告诉我，他一直想帮助我，但因为皇位之争而无法为我做任何事。现在，他希望我能用这把匕首取他的性命，以便他的皇叔会更喜欢我，使我为大明朝成为最睿智最美丽的公主。然而，当我接过匕首时，我失声痛哭，因为我知道这个任务意味着什么。"
        }
    ]
}