{
    "chapter_title": "第一百六十二章  繁华事散逐香尘（一）",
    "chapter_summary": "建文帝允炆在面对皇位、家国和祖业的丧失时表现出了极大的平静。他和主人公在文华殿密道中发现了一个秘密通道，这可能是先太子留下的。他们从密道中逃脱，来到了宫城北安门，此时燕军已经进入了承天门。允炆和他的随从们换上了平民衣物并易容，伪装成普通百姓。他们穿过元武门和皇城，到达聚宝门时，发现燕军的控制下，城门并不像他们想象的那样混乱。燕军正在严密盘查进出人员，特别是对年轻男子。主角与一位被称为“外公”的老者交谈，外开放玩笑地透露了他的第二个计划，让主角感到惊讶。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "我凝视着允炆。\n相较于臣子的悲愤，他神色惨淡却平静，只出神看着火海中的奉天殿，跃动的光影射在他脸上，看来眉目仿佛在轻轻抽搐，然而当我凝神看时，他依旧那般漠然神情。\n皇位，家国，天下，祖业，一朝全失，他，当真能，说放下就放下？\n轻轻叹息，不想再执着于这个问题，我道：“走吧。”\n文华殿密道，老头前来时和我略略提过，他言说当年只是给了先太子图纸便离开了，至于太子是否按照他的嘱咐建造，他也并不清楚，但以先太子之稳重缜密，和当年他与太祖皇帝因性格和政见相悖，屡屡争执以致他常常忧闷的情状，他对于后路一定有所安排，果然，密道历经多年后仍保存完好，弃善旋下暗钮时，暗门几乎是立即无声无息的滑开了。\n将点燃的火烛扔进去，烛火不灭，我们放心的进入密道，一行人沉默行得半个时辰，所有人心事重重，连声咳嗽都不闻，火折子的幽光闪在清洁却沉闷的密道中，宛如鬼火悠悠飘摇。\n大半个时辰后，弃善终于咳嗽一声，道：“到了。”\n钻出密道，身后便是宫城北安门，隐隐听得承天门人声马嘶，蹄声震动，燕军进入宫城了。\n我和老头对望一眼。",
            "summary": "允炆面对皇位、家国和祖业的丧失表现得十分平静。他和我在文华殿密道中发现了一个秘密通道，这个通道可能是先太子留下的。我们从密道中逃脱，来到了宫城北安门，此时燕军已经进入了承天门。"
        },
        {
            "id": 1,
            "content": "这时机确实掐得刚刚好，燕军进城，父亲定然直扑宫城寻找允炆，顾不上其他，大军一齐涌入皇城，正是最混乱的时辰，如果等到父亲发现奉天殿里没有建文尸体，定然下令封锁城门，到时只怕出城就难了。\n在文华殿，我们所有人都已换了寻常百姓衣服，草草易了容，允炆现在是个黄面病容汉子，神情恹恹的站在书生装扮的叶希贤身边。\n人影一闪，一个蓝衣青年瞬间闪至我身侧，我抬头，对他一笑，阻止了欲待有所动作的程济。\n是改装后的沐昕。\n他先仔细的打量我一眼，再对着允炆默然施了一礼，我轻轻道：“陛下，这是沐昕。”\n允炆怔了怔，这一刻他脸上神情有了细微的变化，却难以辨明是悲是喜，他看着他，又看看我，目中飞快掠过的一抹神色连我也无法捕捉，然而他最终只是微微苦笑，无声回礼。\n看着这少年玩伴多年后相见的一幕，我眼前忽然掠过碧水生波的听风水榭荷池畔，微笑的允炆目光闪闪看着我，而调皮的沐昕伸出手来，欲去夺取我掌中的玉佩。\n再看看淡薄晨曦里，面前这一对沉默的男子，和身后烟灰飘扬的皇城，我将一声叹息压在心底，时光当真是世间最锋利的刀刃，无情削薄了往昔的记忆，少年的丰采。\n而“物是人非事事休”，当真是最最狠毒的谶言。",
            "summary": "燕军攻入城池，人们纷纷寻找建文帝。允炆和他的随从们换上了平民衣物并易容，伪装成普通百姓。沐昕改装后出现在允炆身旁，他们一起目睹了昔日伙伴重逢的场景。时光荏苒，曾经的回忆已被无情岁月消磨，留下的是物是人非的现实。"
        },
        {
            "id": 2,
            "content": "自北安门出，迅速跨上老头安排人早已备好的骏马，过元武门，出皇城时，天色已渐亮，其皇城外，还有京城和外郭两重城垣\n我们一行人直奔城门，将至聚宝门时，老头突然停住脚步。\n我亦低低咦了一声。\n城门已由燕军接管，却并非我们想象的混乱不堪，人数虽然不多，但极其有效的控制了城门要害，衣甲鲜明的燕军，正仔细盘查进出人等，对年轻男子，尤其查问得严格。\n老头退到一处死角，手一招，一个早已等候在此处的暗卫慢慢靠近来。\n低声道：“是道衍大和尚的命令，言说非常时期，为京畿安全计，须着重城防，不得随意出入。”",
            "summary": "一群人在北安门出发，骑上准备好的骏马，穿过元武门和皇城。当他们到达聚宝门时，领头的老头突然停下。原来燕军的控制下，城门并不像他们想象的那样混乱。燕军正在严密盘查进出人员，特别是对年轻男子。老头随后与一名暗卫交谈，得知这是道衍大和尚的命令，为了京畿安全，需要加强城防，限制人员出入。"
        },
        {
            "id": 3,
            "content": "我冷哼了一声，暗骂道衍狡猾，竟是算无遗策，老头却神色平静，对那暗卫伸出两指，那暗卫一点头，悄悄遁去。\n我瞧得纳闷，问老头：“你伸那两指是什么意思？”\n老头白我一眼：“第二个计划的意思。”\n我挑起眉毛，“外公，你老今日让我刮目相看啊，如此老奸巨猾。”\n“没大没小，”老头佯怒，随即得意道：“你以为你爹家里就你一个能人？你爹那里，不说藏龙卧虎，多少也勉强有几个人物，没几手防备，老爷子我若栽在你爹手里，那不是八十老娘倒绷孩儿，平白折了我一世英名？”\n我嗤的一笑，摇头，“你老省点力气了吧，你都是‘古人’了，‘死’了快三十年了，还谈什么英名不英名。”\n老头眼一瞪，正要反驳，一辆马车飞快驶近来，车上一个精瘦汉子，啪的一甩马鞭，喝道：“让开！让开！车内有伤寒恶症快死的病人，不想死的快让开！”\n众人如见瘟疫，纷纷避开，那车夫连连扬鞭，飞奔向城门，立即被兵士拦下，车夫如样述说一遍，兵士变了脸色，但仍然恪尽职守的坚持查看，车夫急忙扯了巾帕捂了口鼻，又递给士兵一方布巾，那士兵见这阵仗，也有些畏怯，站得远远用长矛挑开布帘，探头看了几眼，被病人的味道熏得直皱眉头，又用长矛在车底戳了戳，挥了挥手，示意车夫过去。\n那车夫千恩万谢的赶紧放下车帘，急急驱车而去，远远避在一边的百姓，方渐渐聚拢来。\n我转首对老头看去，他对我挤了挤眼。",
            "summary": "主角与一位被称为“外公”的老者交谈。外公开玩笑地透露了他的第二个计划，让主角感到惊讶。这时，一辆载着疑似伤寒病人的马车匆匆驶过，引起众人的恐慌。士兵们谨慎地检查马车后，允许其通过。主角和老头看着这一幕，互相交换了一个眼神。"
        },
        {
            "id": 4,
            "content": "不多时，又一队送葬的队伍过来，队中孝子神情枯槁，人人如丧考妣，守城士兵拿了画像一个个对过去，又一个个的打量身高体型，连衣服鞋袜都捏了捏，终无所获，摇头，放行。\n又不多时，一对乡下夫妻要出城，不知道为了什么事扭打起来，那女子忒地泼辣，当街就扭了丈夫耳朵，满嘴“死鬼，杀千刀的！今日定不与你干休”守门士兵来查问依旧不放手，直直拖着丈夫要过城门，士兵长枪一横拦住，她前冲的势子一时没站稳，一斜身跌在士兵身上，衣服散开了一些，露出雪白的一抹胸颈，看得四周诸人吃吃的笑，她居然也不急着扣衣钮，一骨碌爬起来，抓住士兵就开始撒泼，吵嚷得不可开交。\n直到惊动了守城的军官，过来看了那士兵的尴尬，女子的泼辣与货真价实，男子的猥琐畏怯，皱着眉头，连画像也没掏出来比对，连连呼喝，将那对夫妻赶出了城门，那女子出了城，依旧时不时回头叫骂几句，被那男子急急拖走，走好远了，还能听到女子清脆的骂声，夹杂着打耳光的啪啪之声。\n我啧啧赞叹的看着老头：“我还从来不知道，山庄暗卫除了刺探，潜伏，搜罗情报和偶尔的暗杀外，居然还有演戏的课业，唱作念打，个个都是高手。”\n老头捋须微笑，“人生本如戏，连戏都演不好，还谈什么混江湖，谈什么行天下？”\n沐昕一直注视着城门，此时接口道：“已经过去了四批人，想必接下来是老爷子安排的人来报信了，却不知道您安排的是谁家手下？在这纷乱局势，朝局未明势力更替之时，晚辈想不出什么人可以很快取信于燕军？”\n“你想不出？”老头斜睨他，“真的想不出？我不信。”\n沐昕微微一笑，不再说话。",
            "summary": "一群送葬队伍和一对乡下夫妻试图通过城门，但都被守城士兵仔细盘查。其中一位妻子在争吵中不小心露出了胸部，引得众人发笑。守城军官后来赶到，将这对夫妻赶出城门。另一边，老头向沐昕展示了山庄暗卫的演技，暗示他们可能安排了一个人来传递消息给燕军。"
        },
        {
            "id": 5,
            "content": "“他哪是你这爱显摆的性子，”我扯扯老头胡子，“我来说，能出入宫廷耳目众多及时掌握帝王动向的，除了皇帝近臣，就是王族亲贵，就在亲近燕军的京城王族中想，简直呼之欲出嘛。”\n沐昕沉声道：“晚辈实在佩服老爷子，当真草灰蛇线伏迹千里，居然连为燕军打开金川门的谷王那里，您也早早安排了暗桩。”\n“十年，”老头伸出两个巴掌，得意的在沐昕眼前晃，“十年之前就开始了，京城王宫贵族家，有点势力的，老爷子我都早早安排了暗桩，谷王家这个，已经实实在在是谷王最亲近的心腹，不敢说言听计从，也绝对是左右膀臂，丫头，你今日且注意着，日后也许用得着。”\n他说完又偏头看看一直沉默听着我们对话的允炆，笑道：“陛下，有何感想。”\n允炆苦笑了一下，淡淡道：“朕我今日才知道，原来我竟做了那许多年的瞎聋痴皇帝。”",
            "summary": "一位聪明的老者通过在王宫贵族家中安排暗桩，掌握了大量关于皇帝和王族的信息。他的孙子沐昕和皇帝允炆对此表示敬佩和惊讶。老者表示这些暗桩早在十年前就开始部署，如今已经在关键位置发挥作用。允炆意识到自己在过去的日子里其实并没有真正了解局势。"
        },
        {
            "id": 6,
            "content": "“非也非也，”老头的脑袋几乎摇到他脸旁，“我知道你手下也有专门的负责监督百官和天下各处私隐势力的力量，这是你爷爷传下来的家风，他这一辈子就没相信过谁，锦衣卫就是他折腾出来的，只是锦衣卫到得后来，权柄益重，私欲膨胀，又设在宫外，渐渐不再成为皇帝手里的刀子，而成了具有自身思想的择人而噬的猛兽，但凡一有了私欲，本业自然要荒废些，又如何能和老爷子我这个熟知锦衣卫内幕的人斗？我知彼而彼不知我，我专训出来精通如何躲避朝廷缉私力量的暗卫人才，又岂是你们那些尸位素餐的暗流所能掌握？”\n允炆默然，半晌道：“皇爷爷生平英明神慧，唯独对待功臣，有失公心，若诚意伯您至今在朝，又怎会有燕贼篡逆之事”\n老头嗤的一声，摇头道：“要想他相信人，当真是冬雷震震，夏雨雪，也不能的了，我若一直在朝，他只怕死都死不安稳。”\n允炆干咳一声，转过头不接这话，旁边几人皆有尴尬之状，对这些从恩人口中出口的大逆之言，只好当作没听见。\n我同情的看了允炆一眼，他自小养成的端肃性子，皇族教养，遇上老头这样没道理没规矩的人物，当真是难以消受，可是，只怕不消受也得消受，往后的日子还长着呢",
            "summary": "关于皇室特务组织锦衣卫的历史和内幕。他认为锦衣卫逐渐失去了对皇帝的忠诚，变得自私和膨胀。允炆表示理解，并认为如果诚意伯仍在朝中，可能就不会发生燕贼篡逆之事。然而，老头的一些观点让在场的其他人感到尴尬，而允炆则不得不面对这位难以应付的人物。这个故事展示了皇室内部的复杂关系和权力斗争。"
        },
        {
            "id": 7,
            "content": "正思量着，听得马蹄声响，一骑风也般过去，马上骑士身姿挺直如松，策马疾驰的姿势潇洒，如箭般一路飞蹄，扬起滚滚烟尘，到得城门口，他单手挽缰，回臂一勒，骏马一声长嘶，人立而起，在半空中凝定不动，日光洒下来，好一副漂亮的剪影。\n“好！”有路人喝彩。\n而他已飞身下马，急急迎上了那守城军官，在他耳侧附耳说了几句话。\n我以目示意老头，他点了点头。\n那军官听完，果然脸色一变，那人又掏出什么东西给他看，他神色大变，立即召集了手下，匆匆分了几路，骑马向城外飞驰而去，城门口只留了两三人继续值守。\n我松了口气，知道守城士兵的注意力全部被谷王手下带来的“皇帝听说逃出宫，可能就混在刚才那四批人当中”的假情报吸引过去，而未曾指明到底是哪一批，只好分兵分头去追，兵力亦被分散，此时我们再出城，万无一失，亦不致为人所趁，将来父亲即使怀疑到我身上，也没有任何证据。\n于是按照原计划，这么多人一起走太过明显，分批带着允炆和诸臣出城，扬恶和远真先伴着老王钺，扮着携老父亲进城看病的一行，守门的士兵因为知道那个假消息，警惕松懈，只望了望，便顺利的过去了，随后便是我，允炆和外公，一对返家的京郊富户夫妻，带着老家人，然后是沐昕和弃善，带着叶希贤，程济，杨应能，一行五人出城访友的酸儒士子，弃善那鼻孔长在天上的德行扮起眼高于顶的书生倒也合适，近邪独往独来惯了，一个人留在最后，万一事有不谐，也有首尾呼应的意思。\n搀着微恙的丈夫，我神情自若的行至守门士兵跟前，还没开口，那士兵已皱眉道：“瞧这脸色，怕不是个痨病鬼？过去吧过去吧”说着还退后一步。",
            "summary": "一名骑士迅速通过并引起路人喝彩。他向守城军官传达了假情报，使士兵们分散注意力，以便其他人顺利出城。女主角搀扶着生病的丈夫，与其他人一起分批出城。他们分别扮演携老父亲看病的人、返家的京郊富户夫妻、酸儒士子等角色，成功避开士兵的注意。"
        },
        {
            "id": 8,
            "content": "心中一松，正要迈步，忽听又是一阵马蹄声响，是城外向内城疾驰而来，我的心一沉，想怕不是那些士兵起疑回来了？抬眼看去，却见几骑神骏非凡的黑马，正扬蹄而来，那马及马上骑士骑术较先前那人更高了一层，起蹄落蹄，竟整齐如一，不过五六骑，马蹄齐声敲击地面的声音，竟似有千军万马逼近的感觉。\n我微一怔神，不由细细聆听，便发现这蹄声似也古怪，霸气之中韵律奇诡，竟似有慑神之效。\n这个念头刚一闪过，我还没来得及思考，那几骑转眼便到了眼前，马上人一色紫衣，拱卫着正中一骑，飞电般驰至城门处，齐齐勒马。\n那正中一骑，却犹自前行几步，越众而出。\n这一骑不同那几骑的睥睨霸气，反而姿态颇有些懒洋洋，闲庭信步般行前几步，在城门正中停下。\n马上人温雅秀美，黑发如缎，容颜明丽如日光。",
            "summary": "主人公听到城外马蹄声，担心是士兵起疑回来。然而出现的却是几骑神骏的黑马和一位优雅美丽的紫衣骑士，他们的骑术和气势令人震撼。这位紫衣骑士悠闲地走到城门正中，展现出与众人不同的气质。"
        },
        {
            "id": 9,
            "content": "我的手指紧紧掐在掌心，面上平静依旧，向守门士兵讨好一笑，搀着允炆缓缓前行。\n那人策马遥望京城，长发在风中飞扬，神情辽远目光寂寥。\n城门要道，来往众人络绎不绝，他便这么策马而立，生生堵住来往通道，换成往常，早有人呼喝，然而众人此时皆为这区区数骑威势所惊，为他懒散而优魅的风姿神情所撼，无人敢于喝斥一句，不自觉的屏息绕行。\n而这四周无数样仰望他的人群，他亦似未曾知觉。\n只是那么神情复杂的遥遥远望，有人试图沿着他的目光寻找那个终点，却只看见京城如波逐浪的重重屋脊。\n他神情散淡旁若无人，然眉目之间寂寞如雪，天下间熙熙攘攘，这一刻与他无关。\n自然，平凡的富家夫妻和老家人，眼角也没能令他瞟上一眼。\n我低下头，提着一颗心，从他马侧，行过。\n将过他马身之时。\n他突然一偏头。\n如黑曜石般的瞳仁，惊电般穿空而来，那目光如金刚钻般于日光中一闪，瞬间劈进我躲藏于垂落长发之后的眼神中。",
            "summary": "一位英俊的骑士骑着马，挡住了解决的通道。他的神情冷漠，似乎对周围的一切都不感兴趣。而我，则在这个时刻与他擦肩而过，心中忐忑不安。就在即将通过他马身的时候，他突然转头看向我，那如黑曜石般的瞳仁让我措手不及。他的目光如同金刚钻般穿透我的心灵，让我不禁为之一震。"
        }
    ]
}