{
    "chapter_title": "第一百六十五章  繁华事散逐香尘（四）",
    "chapter_summary": "主人公在欣赏远方风景时，听到了悠扬的笛声，引发了他们对已故友人的怀念。沐昕过来安慰主人公，共同回忆过去。他们在宁静的夜晚喝酒聊天，享受彼此的陪伴。然而，刘成的突然出现打破了这份宁静，告知方崎已离世的消息。为了保护方崎，沐昕和主人公决定派人去找她，并安排师傅保护她的安全。与此同时，主人公的父亲成功夺取了皇位，但在过程中采取了不择手段的方式，包括牺牲自己的侄子。主人公对此深感痛心，并在见到父亲后质问他。尽管父亲对此感到愤怒，但他内心的疑虑逐渐减弱。随后，主人公与父亲讨论了即将继位的诏书问题，提到了名望极高的儒士方孝孺。主人公担忧方孝孺可能拒绝父亲的邀请，因此请求父亲在他拒绝时不要杀害方孝孺，以保留读书人的火种。父亲答应了这一请求，表示会慎重对待方孝孺。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "怅立良久，直至风露渐下，霞光悄生，而远山更远之处，隐约有笛声逶迤而来，清亮明锐旷达畅朗，穿金裂石高亢入云。\n重重碧色中，斯人已远。\n我喃喃低吟：“天意从来高难问，况人情、老易悲如许。更南浦，送君去万里江山知何处。回首对床夜语。雁不到、书成谁与。目尽青天怀今古，肯儿曹、恩怨相尔汝。举大白，听金缕。”\n沐昕过来，悄悄揽住我肩。\n轻轻道：“转瞬变幻江山，斯人一去飘然，倒更合稼轩诗意经行几处江山改，多少亲朋尽白头，归休去，去归休，不成人总要封侯。浮云出处元无定，得似浮云也自由。”\n我静静听着，悄悄拭了泪，笑道：“那老家伙是自由了，乘风好去，长空万里，直下山河，却留我等于这苦楚人世挣扎，真是自私。”\n他微笑，抱紧我，在我耳侧呢喃：“你还有我呢。”\n我将脸轻轻伏于他肩，沉默不语，只闭目感受他气息清远，耳听得夜虫唧唧，不远处溪涧幽草间有点星莹光闪烁，偶有流萤飘飞至我们发梢眼角，明灭而微碧的光，映得人眉目朦胧。\n风袭流星，露侵荒台，相拥的人，自有一份沉静的温暖。\n良久，我轻轻道：“是，我还有你。”\n沐昕揽着我，指了指不远处几处尚算干净的方石，想是当日建观时多余的石料，道：“你站得也久了，去那坐会。”\n刚在石上坐下，我瞪大眼睛，好笑的看见沐昕从怀里掏出一个酒壶。\n低郁的心情微微冲散，我眨眨眼，“偷的？”\n他笑而不答。\n“师傅的宝贝，居然给你偷了去，”我伸手抢过酒壶，先灌了一口，“其实，只怕是故意为之吧。”\n沐昕浅浅一笑，抚了抚我的发，道：“慢些喝怀素，莫要把所有事都看得太分明，那样会少了许多快乐。”\n我将酒壶递给他，笑，“今朝有酒今朝醉，那管他日是与非，来，一人一口，不过你少喝点。”\n他指尖一弹酒壶，其音清越，我听着那声，怔了怔才道：“你好奸，居然先喝掉一半”\n他微笑，“我怕你耍酒疯，只好未雨绸缪了。”\n我佯怒，“好你个沐昕，我什么时候撒过酒疯？拿来－－－－”夺过酒壶喝了一大口，突想起一事，问道：“先前城门夺马，你用口型，对贺兰悠说了什么？”\n他淡淡道：“多谢赐马。”\n我失笑，“你会气死他的。”\n“贺兰教主何等人物，没那么容易被气死，”沐昕目光突然一亮，“你一直看着？”\n“自然，”我倚在他肩，将他的发绕在指上，“难道你以为我会只顾自己逃跑？”\n他笑笑，静静俯视我把玩他的头发，突道：“当日我记得我曾被你抢去一缕发”\n我霍地坐起，瞪他：“胡吣”\n他只凝视着我，满目笑意。",
            "summary": "主人公在欣赏远处的风景时，听到了悠扬的笛声。这时，他们回忆起已经离去的友人，不禁感慨万分。沐昕过来安慰主人公，他们一起回忆过去的时光，感叹世事无常。在一片宁静的夜晚，他们一起喝酒聊天，享受彼此的陪伴。"
        },
        {
            "id": 1,
            "content": "月色垂落九天，流上屋瓦，再铺开一地银辉，六月初夏，风声疏柔，翠叶玲珑，而身周群山攒拥，流水铿然，谈笑间，一溪风月无声，直欲醉眠芳草——\n夜将深时，我酒至半酣，在沐昕怀里静静睡去，休管昨日与明日，几多人间愁烦事，且于此刻，换得更深好眠梦一场。\n沐昕只是轻轻抱着我，仰首看天上明月。\n隐约听得有人步声轻捷，靠近沐昕身侧，我向来警醒，闻声立醒，却听沐昕极轻的嘘了一声，似是示意对方莫要吵醒了我，我便默然不动，继续佯作熟睡。\n是刘成的声气。\n他压低嗓子，道：“方姑娘走了。”\n沐昕不动，大约是以目示意相询，刘成又道：“她今日一直烦躁不安，先前怕误了你们的事，不敢妄动，你们回来后，她趁大家相送老爷子，各自安排的时机离开了，还不让我告诉你们，我怕这变乱时期，她会出什么事，所以想了想，还是来禀告少爷。”\n沐昕嗯了一声，刘成走开，沐昕又等了等，才静静道：“你既已醒了，再硬伏着岂不难受，起来罢。”\n我讪讪一笑，抬起头来，道：“方崎会去哪里？”\n两人对望一眼，同时道：“回家。”\n我起身道：“我们进京是一路潜行，依照外公的布置，”怀素“此时还在赶来京城的路上，方崎一旦在京城露面，我们就露馅了，方崎不会不知道其中利害，只是想必她太过担心家人，没奈何才离开，虽说父亲此刻未必顾及到她，但也需小心着……先拜托下师傅，赶上去照应她吧。”\n前方树上有银光一闪，沐昕抬头看看，道：“先生去了。”",
            "summary": "在这个六月初夏的夜晚，月光洒满大地，风和日丽。主人公在沐昕的怀抱中入睡，暂时忘却了人间的烦恼。夜晚渐深，突然传来刘成的声音，告知方崎已经离开。沐昕和主人公决定派人去照顾方崎，以防她在京城露面导致计划暴露。沐昕的师傅已经前去寻找方崎，确保她的安全。"
        },
        {
            "id": 2,
            "content": "我点点头沉思道：“扬恶送外公还没回来，师傅先去了京城，其余的人，按原来的打算，立刻回返镇江府，与假扮我们一行的人换回身份，再等父亲派人来接。”——\n次日午后，我们刚刚回到镇江，在客栈里换回身份，乍一在街上露面，便遇上了梁明带的一支队伍。\n他见了我，难掩喜色，躬身道：“郡主果然赶来了，王爷一路兵锋如火，昨日已取京城，立即命末将来迎郡主，末将想着郡主当循我军行军路线而来，一路过来，果然在镇江遇见郡主。”\n说着便恭敬牵过马匹来，请我们上马。\n我点点头，淡淡道：“皇帝呢，怎样了？”\n他现出一脸黯然之色，“帝为奸臣所蔽，不信王爷昭昭之心，竟举火焚宫驾崩了”\n“哦？”我讶然道：“怎会如此！”\n他低首道：“我等进宫，便见宫中烟起，王爷急遣中使往救，至已不及，后来见着焦尸数具，王爷极为伤心，痛哭相抚，言道可惜先帝枉负王爷忠挚之心，不意不谅而遽至此”\n我看着他闪烁神情，在心中冷笑，面上却做出黯然神色，道：“可惜先帝了何至于此！”\n言罢上马，一路赶向京城。\n京城城门，查问得较昨日更为严格，守门士兵看见梁明，忙躬身让到一边。\n梁明脸色凝重，道：“着紧些。”众人诺诺应是，我故作不知，偏头问他：“怎么了？”\n他忙答：“回禀郡主，末将也不知，是姚先生传下的命令。”\n我诧然道：“姚先生？”\n梁明道：“是道衍大师，他还俗了，俗家姓姚，名广孝。”\n“还俗？”我没有笑意的笑笑，“也当还俗了父王在哪里？宫中？”\n他应是，又偷眼去觑沐昕，我知道自当年他被沐昕掠去过，又被我派人威吓后，他见了沐昕和我，总是很不自在，看他一副有话不敢说的样子，我笑谓沐昕道：“我去去就来。”\n他点头，道：“我在京城沐家别府等你，你还记得我告诉过你在哪里吧？”\n我点点头，他又望望远处皇宫的飞檐，目光一掠又收，淡淡道：“沐府的厨子做得一手好素食，你要记得回来品尝，可别和王爷谈得高兴，让我饿着肚子空等。”\n我明白他言中提醒之意，微微一笑，道：“申时之前，自然要回来填五脏庙。你且等着我。”——\n当我在华盖殿再见到阔别一年的父亲时，立于殿门，竟有刹那惊怔。\n大殿幽深荫凉，高远深邃，莲瓣中拱云龙，龙口悬垂吊灯的五彩藻井下，一人端坐于华盖殿四面不靠的宝座正中，微低着头，正细细抚摸精雕细刻的鎏金扶手，一线微光自藻井射入，正照上他侧鬓，一点细白的光色跳跃，华发初生。\n那般广袤深远的殿堂，那个高坐宝座之上的人，这一刻，看来，无比遥远，无比孤独，然而他嘴角一抹笑意，喜悦而苍凉。\n去岁我自燕军大营中离开时，四十许壮年的父亲尚黑发满头，如今一年不见，鬓发已苍，我不用细想也知道，这半生的辗转心念，这四年的日夜熬煎，这最后一年的破釜沉舟，这决战之前的孤注一掷，早已提前耗损了他的精神，转侧之间，换去华年。\n可最终，他胜了，提千万军马，破一朝都城，逼死亲侄，谋夺江山，换来白发几茎，在他看来，是值得的吧？\n殿门前，太监欲待唱名，我一摆手，阻止了他，缓缓迈过高高的门槛。\n他抬起头来，抬首间目光如炬，灼灼闪光，努力掩饰的兴奋欢喜，于这无人深殿之处，终不可抑制流溢。\n“怀素，你来了。”\n我颔首，声音漠然平静：“恭喜父亲，不日将身登大宝，君临天下。”\n他不掩喜色：“怀素，为父能有今日，你居功甚伟，为父还没好好谢你。”\n“不须，”我随意坐下，“你终究是我的父亲。”\n他看着我，喜色渐渐淡去，目光流转，忽道：“你过来时，可见奉天殿已成废墟？”\n“见过，”我淡淡道：“我还于火场之前焚香三柱，以祭先帝之灵。”\n他目光闪烁的看我，试探道：“怀素，你伤心否？”\n我撩起眼皮，自下而上看他，直到看得他避开我的目光，方漠然道：“如果我说我伤心，你是不是就能令允炆复活？”\n他眉头一抽搐，随即道：“建文之死，非我所愿，不意他刚烈如此”\n我微微冷笑起来。\n他住了口，疑惑的看我。\n我轻轻抚摸手下鸡翅木雕花椅光滑的扶手，也不看他，道：“听闻燕军进京城后，在皇城门口接了道奇怪军令，大军退守龙江驿敢问父王，这是为何？”\n他不答，侧转头去看殿前香炉。\n“最后一刻不曾挥军直逼，却以攲角之势围困京城，父王，我可不敢认为您在最后一刹突然心软，有意放允炆一马。”\n我斜睇他，“你惧这逼宫杀侄罪名，惧这天下悠悠之口，你围困皇城，只是给他时间让位或自尽，对不对？”\n戟指向他，声音冰冷，我道：“父亲！你如此狠心！”\n他顿了顿，面色变幻，半晌，怒道：“怀素，怎可咄咄若此！”\n我冷笑，不答。\n所谓先发制人，后发者制于人也，火场中未见允炆尸体，父亲难免怀疑到我，与其等到他疑心猜忌盘问于我，倒不如我挟怒而来，以问罪之姿，摘清自己。\n父亲是大略知道我与允炆情分的，而以我的性子，我若对他的“死”漠然视之，不曾言语，父亲反而会起疑，但亦不可做作太过，此间分寸，需拿捏得当。\n我这番神情讥刺，想必起了作用，他虽有怒色，但目中疑色反而渐淡，只是尚自未能尽去。\n外公给他种下的这根刺，令他隐痛在身，却难以宣之于口，我在心中暗暗苦笑，只怕这也将是我们父女之间的暗刺吧？\n暂时虽不至于牵肝扯肺，却很难说日久天长之后，不化为痈疽脓肿，折磨人日夜难安。",
            "summary": "主人公（我）的父亲成功夺取了皇位。在故事中，主人公的父亲在夺取皇位的过程中，为了达到目的，不惜采取一些手段，甚至牺牲了自己的侄子。主人公在得知这些情况后，对父亲的所作所为感到痛心，并在见到父亲后，直接质问他的行为。父亲虽然对女儿的质问感到愤怒，但心中的疑心反而逐渐减弱。"
        },
        {
            "id": 3,
            "content": "然我不悔。\n外公说，事有可为不可为，然，事亦有当为不当为。\n父亲渐渐平静下来，倒是主动转了话题，絮絮和我说些善后登基事宜，我有一搭没一搭听着，当他说到即位诏书，须得寻得当世名望德信俱重之大儒亲草，方可令天下归心，纵观当世，莫如方孝孺者，文章醇正，海内之冠，天下读书人之首也。\n我心一紧，转首去看他，见他神色坚定，不由心又往下沉了沉，思量一番，斟酌着道：“正学先生德望自然毋庸多言，只是其人听闻生性执拗狷介，且忠事前朝，只怕届时未必应父亲之诏，此人刚烈，若是当庭说出些言语来，父亲，只怕斯时你难以自处。”\n父亲目光一烈，寒声道：“天下我都已掌握在手，还怕拨弄不了他一个手无缚鸡之力的书生？”\n我皱眉：“读书人风骨，未必能以威武屈之，当心千载之下，史笔如刀！”\n“不妨搩碎之！”\n我只觉得寒意森森，抬目看他，浓眉之下目光几近狰狞，颊上肌肉都微有扭曲，怔了怔，想到这许多年来，他在我面前，多是温和慈爱模样，纵然我早知道他绝非良善之人，却也曾自欺欺人想过他未必如我所想那般不堪，然而我今日亲目他这般神色，终是忍不住黯然。\n沉思有顷，我慎重站起，向父亲施下礼去。\n他愕然至几欲立起。\n“怀素，你这是为何？”\n我俯首，诚声道：“怀素有一事相求。”\n他微侧头看我，慢慢道：“为方孝孺？”\n我正色道：“正是，方孝孺其人，刚介之名重天下，必不会降附于你，我求父王，若方氏拒草诏之请，万勿杀之。”\n言毕又施一礼。\n父亲定定看着我，目中神色微有感慨，半晌道：“怀素，你素日刚傲，桀骜不训，这许多年来，我未曾见你为谁俯首，不曾想，你首次折节如此，竟是为了一个不相干的读书人。”\n他喟然道：“他与你有何交情？”\n我一哂：“无，我不过是欲为天下读书种子，留传一薪火耳。”\n“你倒和那和尚如出一辙，”\n父亲笑起来，“这腐儒，能得你二人慎重请托，当真是上辈子修来的福气。”\n也罢，“他道：”\n我既应了道衍，如何反会拒绝你？这个腐儒，只要他识相，我自然不难为他。\n我皱眉，道：”\n我请托的是，如果他不识相，你也别杀他。\n你当我杀人如麻么？“他笑起来，”\n方孝孺得天下之望，我自会慎重。\n我深深看他一眼，道：”\n如此，多谢父王。",
            "summary": "主人公与父亲讨论了关于即将继位的诏书问题。他们提到了一位名望极高的儒士方孝孺，但主人公担心方孝孺可能会拒绝父亲的邀请并引发尴尬。主人公为此向父亲请求，希望父亲在方孝孺拒绝的情况下不要杀他，以保留读书人的火种。父亲答应了这个请求，表示会慎重对待方孝孺。"
        }
    ]
}