{
    "chapter_title": "第一百六十八章  宁可枝头抱香死（三）",
    "chapter_summary": "主人公怀素在夜晚回到沐府，向方崎坦白她父亲被捕的事实。方崎起初感到沮丧，但在主人公的帮助下，方家其他人被救出并安置在一个隐秘的山庄。怀素与沐昕进行了一场深入的对话，讨论了权力的威力和个人力量的局限。另一方面，方孝孺被伍云抓住，拒绝起草诏书，导致许多忠诚的建文朝大臣被杀或追捕。方崎在面对家庭悲剧时，选择保护弟弟彦祥，并努力活下去，尽管这被认为是对方家的背弃。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "乘夜回到沐府，沐昕果然还未睡，和方崎一直等待我回来，我看着方崎故做镇定神情里的惨然期盼之色，直觉得难以启齿。\n然而事已至此，逃避与隐瞒是为更大的残忍。\n我将事情始末一一说了，又道已经请师傅他们将方家其余人不管三七二十一先点了穴道救走，安置在京中山庄的隐秘别业，方崎静静听了，半晌，软软坐倒，颓然道：“我就知道会是这样”\n我心中歉然，上前轻拍她肩头，“是我不好，我没能及时救走你父亲，对不住。”\n“不，”方崎抬头，目中水色晶莹，神情却颇坚定，“怎么是你的错是家父执迷不悟他要尽忠死节如此，拦也无用。”\n说到最后，她语气已由软弱转为平静，诚恳的执了我的手，道：“怀素，总之，我感谢你，如果不是你，我娘她们只怕此时也已下狱，这般恩德，来世结草衔环，方崎也一定报还。”\n我抚了抚她的发，和声道：“咱们姐妹一场，说什么结草衔环，”转首吩咐亦一直在等候我的流霞寒碧，“别业少人侍候，你们等会就过去照顾方夫人，记住，凡事小心。”\n流霞寒碧应了，方崎不安道：“怎好劳动两位姑娘”\n我展颜一笑，“无妨，她两个在山庄呆久了，本事没有，灵活机变还是有的，她们去，大家都放心些。”\n方崎亦勉强对我一笑，虽然笑意宛然，两人却都在对方目中，看见浓重的忧色。\n是夜无人入眠。",
            "summary": "主人公在夜晚回到沐府，向方崎坦白了她父亲被捕的事实。方崎起初感到沮丧，但随后表示理解并感谢主人公的帮助。主人公安排师傅将方家其他人救出并安置在京中山庄的隐秘别业，同时让流霞寒碧去照顾方崎的母亲。这一夜，没有人能够入睡，充满了担忧和忧虑。"
        },
        {
            "id": 1,
            "content": "我一人踱进后园，于葳蕤芳草中默然而坐，听得风吹动扶疏花叶瑟瑟作响，只觉得胸中空漠似无一物，不多时，有人轻轻在我身侧坐下，雪白的袍角如月色一般铺展开来，映得草色深深。\n他仰头看着前方一枝于风中微微扶摇的花叶，神情雍容而声音静谧，“怀素，无需自责，亦无需因人所责而自苦。”\n我低头看脚下绿草如绒，自失一笑，“你莫非是我肚子里的蛔虫？”\n沐昕无声一笑，“缑城先生出身宁海，此地人据闻首重节义，洁操刚烈，你刚才虽没明说先生态度，但想来你这个逆首之女，自然不得先生青眼。”\n我淡淡一笑，“无妨，自不会和他计较，只是未能相救，实深憾之。”\n他道：“此乃先生自择，你何错之有。”\n“我现在担心的，”我转头，夜色中他目光璀璨如星，照亮我心中一方黯然之处，“天子一怒，血流飘杵。”\n他默然，良久握紧我手，“怀素，我知你公直正义，急人所难，我素来以此为荣，但我有时也很私心的希望，你于艰难竭蹶之时，能够多为自己考虑一些。”\n我反握了他手，道：“你亦如此。”\n沉默了一会，我道：“沐昕，我曾自负聪明，自以为有左右风云之力，然而最终我却明白，我不可与天意相抗，甚至，不可与掌握天下的强横势力相抗，我能尽的，真的只是微薄的力量而已。”\n沐昕轻吁一口气，道：“怀素，须知任何人，都不可与帝王颉颃相抗，私蓄势力再强盛，于天下之前，亦不过沧海比之一粟，千军铁蹄之下，纵万世基业，也难免摧枯拉朽弹指烟消。”他顿了顿，才继续道：“而在我眼中，万世基业，皆不抵你安然一顾。”",
            "summary": "主人公怀素与沐昕进行了一场深入的对话。怀素因为未能成功营救父亲而感到自责，沐昕安慰她并告诉她不必过于自责。他们讨论了权力的威力和个人力量的局限，达成共识，认为安全地生活在一起才是最重要的。"
        },
        {
            "id": 2,
            "content": "我轻轻道：“我明白，我不会贸然冲动行事，匹夫之怒血流三尺，又能洗刷掉谁的恩怨？”\n他点头，道：“怀素，想来你我都明白，所谓富贵不过烟云，真情长此百年，红尘繁华，利名是非，紫阙朱户，玉带珠围，终不抵潇洒散淡弃微名，知心人儿常相伴。”\n我笑道：“于我心有戚戚焉说到荣华富贵，父王起事，你亦是从龙有功，将来父亲大封功臣，逃不了你的万户侯。”\n他不笑，只侧首望向屋脊重重的宫城方向，清俊的侧面沉在黑暗中，美妙如曲意未尽的清弦。\n“只愿生生世世与卿相守，做不得，万户侯。”——",
            "summary": "我和一个朋友谈论了富贵、真情和红尘繁华的话题。我们一致认为真正的感情比荣华富贵更珍贵。我的朋友表示，他愿意放弃万户侯的荣华富贵，只为与心爱的人共度一生。"
        },
        {
            "id": 3,
            "content": "后数日，消息次第传来。\n事情比我想象的更为糟糕。\n方孝孺被伍云所执，金殿之上，方孝孺披麻戴孝，痛骂父亲，拒不草诏，父亲无奈，将方孝孺下狱，命宫中百官轮流前去劝说，甚至连方孝孺的弟子，德庆侯廖永忠之孙廖镛，廖铭都派去相劝，却被先生劈头盖脸一阵臭骂赶出，父亲不甘心，竟荒唐想着自己亲自劝导方孝孺，再次宣召方孝孺上殿，命锦衣卫去除方孝孺身上孝衣，谁料方夫子居然是将衣服缝死在身上的，锦衣卫好一阵折腾，最后以蛮力撕下了方孝孺的丧服，七手八脚套上朝服架进殿内，父亲为表怀柔之意，特设座以待，并下阶相迎，劝方孝孺：“先生何必自苦，余不过欲学周公辅成王耳。”\n方孝孺立答：“成王安在？”\n父亲答：“自焚死。”\n方孝孺言语敏捷：“何不立成王之子？”\n父亲微一变色，随即答：“国赖长君。”\n方孝孺咄咄逼人：“何不立成王之弟？”\n父亲终有尴尬之色，无言以对，只得顾左右而言他：“此朕家事，先生无过劳苦，”以眼色示意左右，将笔强塞入方孝孺手中，勉强和颜笑请：“昭告天下事，非先生不可。”\n方孝孺接笔，笔走龙蛇刷刷作书，众人看去，齐皆变色。\n明黄缎面压金边的诏书上，墨迹淋漓四个大字：“朱棣篡位。”\n遂，掷笔于地，放声嚎啕。\n笔上墨汁溅开，青金石地面上墨痕淋漓，父亲新制四团龙云纹紬交领龙袍下襟，点染墨色数星，雍容金龙，其色斑驳。",
            "summary": "方孝孺被伍云抓住，拒绝起草诏书。皇帝派人劝说无果，甚至亲自去劝。方孝孺质问成王的下场，皇帝无法回答。方孝孺继续追问为何不立成王之子或弟弟，让国家稳定。皇帝尴尬无言，只能转移话题。方孝孺在诏书上写下“朱棣篡位”，扔下笔大哭。墨汁溅到皇帝的龙袍上，场面尴尬。"
        },
        {
            "id": 4,
            "content": "高深穹顶大殿，将哭声远远传开，满殿里俱是那惨痛恸哭之声，自激烈胸臆奔射而出，撞在墙壁上如巨石猛擂，震得殿中诸人，人人眉目浮动，颜色苍白。\n殿外风荷正举，弱立亭亭，似也为那哭声所惊，微偃身姿。\n方孝孺边哭边骂，历数父亲所沐先太祖隆封恩遇，痛骂父亲怀诈欺主奸鄙小人，怒责父亲狼子野心窃据大位，叔夺侄位千载之下难逃骂名，措辞狠厉，句句如刀枪剑戟，直指要害，撼人心神的哀绝恸哭声和愤怒骂声里，父亲的最后一点耐性被泪水雨打风吹去，阴鸷冷酷的本性，久居上位一朝得势的风发傲气，使他在自以为牺牲的做了那许多忍耐和努力后，终于不可自已的爆发出来。\n在方孝孺“死即死，诏不可草”的哭骂声里，父亲冷冷斜睇，问：“你，不顾九族？”\n方孝孺连犹豫也不曾有，奋然作答：“便十族奈何？”\n父亲笑，冷笑不绝，“好，好，好！”\n招手唤来锦衣卫，命取腰刀，厉声道：“使汝尽兴而言。”遂命人割裂方孝孺嘴角直至耳侧，血流披面，而方孝孺骂声不绝，喷出的血沫在地下积了厚厚一层，侍候一旁的文臣，隐有不忍之色。\n唯父亲怒极反笑，“想死是么？现在杀了你反倒便宜了你，便十族奈何？我便灭你十族！”\n既令大索全城，凡方氏族人，皆受追捕，散住各处的方家族人，被绳牵链捆，赤足散发，一队队押解过市，百姓拥挤于道路，神色凄切的遥望着一个名臣家族命在顷刻的覆亡。\n随后，清宫三日，大诛建文旧臣，下榜大索那些不改志节，仍旧整兵相抗的旧臣，死守济南的铁铉，在广德募兵的齐泰，在苏州募兵的黄子澄，在杭州募兵的练子宁，黄观，以及建文朝名臣景清，卓敬，陈迪等五十余人，皆榜上有名。",
            "summary": "方孝孺痛哭并指责他的父亲背叛了祖先和皇帝。父亲愤怒地决定对方孝孺进行残酷的惩罚。方孝孺在被割裂嘴角直至耳侧后仍坚持反抗。父亲决定对方氏家族进行彻底的清洗，导致许多家族成员被捕和处决。这场悲剧导致了许多忠诚的建文朝大臣被杀或追捕。"
        },
        {
            "id": 5,
            "content": "天下，笼罩在燕王狰狞充血，几近疯狂的杀戮目光中。\n从最初得到方孝孺下狱消息开始，我便至宫城前求见父亲，回回都被婉拒：“陛下有要事在身。”我心知因为建文失踪迷案，以及我不顾一切为方孝孺求情，又与伍云发生龃龉力保方家人的种种行为，已经令父亲对我心生疑忌不满，他不愿见我。\n也是啊，见了我这个多少对靖难之役有些微功的女儿，必然被我提出求赦的请求，届时他是应好，还是不应好？\n更何况，他曾应诺于我，如今翻悔，如何还肯再见我？\n无奈，我只得全力照拂那日救下的方家老小，常抽空去探望一番。\n山庄别业，老头取大隐隐于市之意，居然将之建于江南最为金粉都丽，十里画舫飘香的秦淮河畔，只怕任谁也想不到，京城山庄暗卫总坛，总控天下消息线索的重心之地，居然便这般矗立于众目睽睽之下，利用三教九流龙蛇混杂之地的浑浊味道，悄悄淹没属于自己的独特氤氲气息。\n我随意敲敲那间看来毫无特别之处的独院门，青衣小帽的仆从出来，接了我进去，我一面匆匆向里走，一面问那也是暗卫身份的仆人，“夫人怎样了？”\n他垂首道：“还是老样子。”\n我驻足，微微皱眉，随即轻叹。",
            "summary": "主人公为了营救被捕的方孝孺而多次尝试进入宫城寻找父亲帮助，但因各种原因未能成功。她只好照顾被救下的方家老小，并探访山庄别业，了解暗卫总坛的情况。在山庄中，她询问关于夫人的状况，得到的回答仍然是老样子。"
        },
        {
            "id": 6,
            "content": "自从方孝孺被带走，被我隐匿于山庄别业的方夫人郑氏，连同两位年纪稍长的儿子中宪，中愈，幼女方绫便开始绝食，百劝无果，方崎为此数次哀求，热泪滚滚，长夜跪于中庭，依旧劝不回方夫人。\n我早已严令封锁任何消息，绝对不能让郑氏夫人听到一丝关于方孝孺的情形，可依旧不能阻止她与夫同死的决心，所谓知夫莫若妻，我想，既使她一丝风声也不能闻，内心深处，想必对老爷的结局，早有预见了吧。\n唯有幼子彦祥，年方九岁，烂漫天真，捱不得人间苦楚，吵闹要食，方崎亦抱着幼弟，不肯撒手，姐弟俩脸贴着脸，热泪交融，汇成溪涧，再坠落地面，滴答有声。\n方夫人闭目长叹，泪下涟涟，也便罢了，彦祥便由方崎亲自带着，日日陪伴。\n我今日过来，便去看方崎姐弟，彦祥正在午睡，方崎轻轻给他打扇，她最近一日较一日消瘦，腰若约素，一抹薄肩纤细至可怜，风一吹，便要飘了也似。\n然而她爱怜无限的侧脸，更令我心中苍凉。\n见我进来，她轻轻搁了扇，悄步迎上，我对她一笑，俯身看了看彦祥沉静安睡的面容，轻轻将被他蹬开的丝被又向上盖了盖，方回身道：“出去说话。”",
            "summary": "方家因方孝孺被带走而陷入困境，方夫人郑氏及其家人绝食抗议。尽管方崎努力劝说，但郑氏仍决心与丈夫同死。年幼的彦祥无法忍受饥饿，使得情况更加严峻。方崎照顾弟弟，同时日渐消瘦。一天，我来到方家，看到方崎的憔悴模样，决定与她出去谈话。"
        },
        {
            "id": 7,
            "content": "院后一方池塘，满是浮萍，萍下红鲤穿梭，跃动有姿，池塘畔也无精致凉亭，只经年柏树几株，翠叶郁郁如盖，不泄丝毫烈阳，树下几方古拙的青石板，石板下的方石微生青苔，绿得润泽可爱。\n我和方崎都很随意的在青石板上坐了，她就手取过鱼食抛洒，引得红鲤挤挤挨挨争抢，洒了一阵，她忽茫然一笑，道：“鱼尚知觅食求生，为何人却欲求死绝食耶？”\n我黯然，半晌道：“我此来正为此事，若你愿意，我有办法可令她们进食，只是”\n方崎自然明白我的意思，她沉默下去，半晌，摇摇头。\n我愕然望着她。\n“娘死志已决。”方崎凄然道：“纵强逼，或有一时手段迷惑她神智令他进食，难道终生如此？难道终生令她浑浑噩噩，不知身在何处？”\n“有些人，是宁死不愿苟且的，”方崎惨然道：“娘来此后，只和我说了一句话。”",
            "summary": "我和方崎坐在古老的青石板上。她突然感叹鱼的生存欲望，而人类却有自杀倾向。我提出可以帮助她的母亲恢复食欲，但她拒绝了，认为强迫进食只会让她母亲更加痛苦。方崎表示，她的母亲已经决定死去，即使勉强让她进食，也无法改变她的生活状态。"
        },
        {
            "id": 8,
            "content": "我偏头看她，以目相询。\n“你若真孝顺我，便莫要拦阻我。\n否则，为娘做鬼也不安宁。”\n方崎一字字说得凄然，良久道：“以我之心，自然是希望她们都能活着，哪怕我被她们误解，责怪，哪怕我以身代死，可是，活，要看怎样的活法，我根本没有权力去操控娘的选择和意志，我没有权力强逼着娘如行尸走肉般活下去，活在她自认为的地狱里。”\n“所以，”\n她闭目，眼泪如瀑，“我什么也不能做。”\n我亦闭目，无言，方崎，你何等清醒，清醒至于残酷，我宁愿你哭闹不休，缠磨着我用尽一切手段阻止家人寻死，用尽一切手段保全她们性命，也不愿你这般明白的去看清世事的绝望与残忍，以戕害自己的心的方式，去血淋淋的尽你最后的孝道，这样的选择，令你成全了至亲的死节，但这一生，你将再也无法成全自己。\n方崎却已平静下来，睁开眼，道：“只是，方逸爽既为方家弃女，索性也撕掳到底不做方家人，我不死，我要活，我要保住彦祥，为我方家留承最后一脉香火，我的娘亲，与父亲恩深爱重，她选择殉节，我不能阻拦，我的兄弟姐妹，幼承父亲庭训，轻生死重气节，此乃大义，我亦不能阻，唯有彦祥，幼弱无知，此生我定护他周全，至于我自己，算苟且偷生也好，算背弃方家也好，我都不管，我只知道，父亲一生刚直，举世敬仰，这样的人，无论如何不能让他绝后，否则老天也是无眼。”\n她仰头，愤声高呼，“苍天！方氏何辜？你且张目！”",
            "summary": "方崎面临家庭面临的悲剧，他的母亲和亲人选择了自杀，而他对生活的态度和孝道产生了矛盾。尽管他希望家人能活着，但他明白他们没有权利去操控他们的选择和意志。为了完成父亲的遗愿，他决定保护弟弟彦祥，并努力活下去，即使这会被认为是背弃方家。方崎的清醒和决心使他做出了这个艰难的决定，但他的生活将永远受到这个悲剧的影响。"
        }
    ]
}