{
    "chapter_title": "第三十三章  相看仍似旧时客（一）",
    "chapter_summary": "朱能是一位出色的将领，他的士兵训练有素。而沐昕则是一个俊美白皙的公子哥儿，这在兵营中显得有些格格不入。我们一起前往军营，受到哨兵的阻拦，但沐昕出示令牌后成功进入。在帐中，我们听到朱能对沐昕的轻视和不屑。我们和沐昕一起闯入帐中，揭露了朱能的嘲笑。沐昕和朱能展开对话，讨论之前的问题。随后，朱能的部下误放了沐昕进入军营，导致朱能被激怒并打了部下。朱能将其他部下遣出，留下亲信与沐昕交谈。部下们对此感到困惑。在一场幽默轻松的对话中，主角逐渐同意沐昕的观点。朱能突然咳嗽，主角关切地询问是否感冒并建议他试试自家婢女制作的甘草梅子，以帮助止咳和调理肺部。朱能与沐昕发生一段对话，朱能认为沐昕无法训练军队，而沐昕表示愿意在军营中发挥作用。沐昕抗议朱能的不尊重，决定回到王府刷马桶。主人公与朱能因言语冲突决定比武，沐昕提出比武地点、裁判和观战者，朱能起初并不在意。双方在学校里举行了一场充满幽默和轻松氛围的比赛。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "说实话，朱能是个练兵的好手，这点，从他的士兵神情精悍，身躯挺直，行动间令行禁止训练有素便可以看出来。\n难怪对公子哥儿似的沐昕心存轻视，兵营的人，看重的是力挽强弓的力士，欣赏的是肌肤黝黑的壮汉，沐昕即使英气挺拔，但他的俊美与白皙，在这群油黑闪亮，铁与血里厮杀出来的汉子中间，实在是个异类。\n我们还没进营，哨兵已经拦在营门前：“两位，请下马稍候，待我去通报将军。”\n我一横马鞭，阻止了沐昕说话，低头从马上俯视那哨兵：“三声之内，报上名来！一，二……”\n那人一楞，习惯性腰背一直，大声道：“燕山护卫千户朱将军辖下小旗郑涛，向……”\n报名未毕突然醒悟过来，脸顿时涨得通红，正要发作，身边的沐昕却不待他开口，立即掏出令牌一晃，冷冷道；“郑小旗，我等现在要进去，本来是应该朱能来接的，我心情好，这就免了，你让开。”\n我笑看沐昕冰冷的脸色，诧异着他与我的心意相通，也发现那个本来不把他放在眼里的郑小旗颇有些惊讶，正待再说什么，我已目光一冷马鞭一扬，冰冷的鞭梢顺着他的脸擦了过去，带着凌厉的风声：“退后，否则莫怪我手下无情！”\n鞭子甩过，带落那小旗几丝头发，那小旗摸了摸脸，骇然倒退几步，身后的士兵赶紧纷纷让开，任我们长驱直入，我皱皱眉，和沐昕对望一眼，他一挑眉，两人同时会心一笑。\n有人要倒霉了！——\n我们直闯入帐时，正听见朱能在帐中和属下笑谑：“沐家那小白脸若再来了，爷爷就请他帮忙刷刷马桶……练兵？笑话，就他那身子骨儿，练散了我还没法向王爷交代……瞧着吧……给支兵他带着，不出三天，定得夹着尾巴逃回脂粉窝……哈哈……”",
            "summary": "朱能是一位优秀的将领，他的士兵训练有素，而沐昕则因为其俊美与白皙的外表而在兵营中显得格格不入。我们在前往军营时，受到了哨兵的阻拦，但沐昕出示了令牌后成功进入。在帐中，我们听到了朱能对他的轻视和不屑。我们和沐昕一起闯入帐中，揭露了朱能的嘲笑。"
        },
        {
            "id": 1,
            "content": "“如果我不逃呢？”\n沐昕声到人到，面色平静的接上朱能的话，我不怀好意的跟在一边，似笑非笑的看着朱能。\n朱能有一瞬间的尴尬，笑声吞在肚子里，咽也不是吐也不是，一时不知道如何下台，愣了半晌，突然提起手，啪了甩了身边的部下一巴掌：“妈的，怎么不通报就放人进来了！”\n那部下正愣愣的盯着我，冷不防挨了这冤枉的一下，急忙苦着脸，连声道：“属下去查，属下去查，今天当值的是郑涛，属下立刻拿他查问……”一面跳起来指着我和沐昕：“你两个什么人！不知道擅闯大营是死罪么？来人啊！给我……”\n“啪！”又是一巴掌。\n“你这尽给老子办蠢事的蠢货！”朱能暴跳如雷：“睁大你的狗眼看清楚，你活着就是要给老子找麻烦的吗？”\n那可怜的部下捂着脸，动辄得咎，哪里还敢说话，接着便瞪大眼睛看见上司满脸不情愿的给我施礼：“见过郡主，沐公子。”\n我和沐昕淡淡还了礼，我知道沐昕定然有话要说，便自去一边找了椅子坐了，等着看戏。\n朱能先将那些发傻的部下遣了出去，只留了几个亲信，和沐昕分宾主坐了，尴尬的咳了咳，正要开口，沐昕已淡淡道：“朱将军还没回答我先前的话呢。”\n“嗄？”朱能摸摸脑袋：“什么话？”求助的看看四周：“什么话？”",
            "summary": "沐昕和朱能对话。沐昕询问朱能关于他之前提出的问题，朱能在短暂的尴尬后试图转移话题。然而，他的部下误放了沐昕进入军营，导致朱能被激怒并打了部下。朱能将其他部下遣出，留下亲信与沐昕交谈。"
        },
        {
            "id": 2,
            "content": "部下们被我们这不清自入搅得昏头昏脑，俱茫然以对，我望望四周，从袖里暗袋里取出颗梅子吃了，慢慢道：“沐公子说的是，如果我不逃呢？这句话是回答将军那句”不出三天必得夹着尾巴逃回…“\n咳咳咳……朱能猛咳，咳得黝黑的肤色都起了微红：”这个这个……郡主不必提醒了……我想起来了……“\n我诧道：”朱将军可是受了风寒？身子不爽么？将军身负重任，日夜辛劳，还是多多保重贵体的好，“我从袖里掏出宝贝梅子，诚恳的递过去：”这是我家婢子用甘草腌制的梅子，味甘而酸，有止咳化淤，调理肺脏功效，将军可要试试？“",
            "summary": "部下们因为主角的不请自来而感到困惑。主角吃了一颗梅子后，慢慢地表示同意沐公子的观点。朱能突然咳嗽，主角关切地询问是否感冒并建议他试试自家婢女制作的甘草梅子，以帮助止咳和调理肺部。"
        },
        {
            "id": 3,
            "content": "朱能的大脸已经可以开酱料坊，青红皂白的不知道什么颜色：”……多谢郡主……这个这个，我好得很……不需要……嘿嘿……不需要……“\n我笑一笑，放过戏弄这憨直的汉子，逗弄他，太胜之不武了，低头慢慢继续吃我的东西，朱能悄悄用袖子抹抹额头，转头对沐昕道：”我那是玩笑，玩笑…“他对着沐昕，说话就稳健多了：”不过沐公子，你也不要逞一时之气，小将承认说话是过分了些，可也是为你好嘛，我手下的兵，野得很，你一个公子哥儿，难道还真有什么本事降服他们？“\n他越说越流畅，高兴的去拍沐昕的肩：”不是我瞧不起你，王爷叫你帮助练兵，你就在我在营帐里呆着，帮我参谋参谋文书之类，和将官们谈谈兵法演练什么的，也是一样嘛，你舒服，我也好给王爷交代…“”沐昕从来不需要给谁交代。“沐昕静静坐着，长眉一挑，目光雪亮的逼视朱能：”将军好意，沐昕心领，然男子汉大丈夫，可杀不可辱，沐昕也是堂堂七尺男儿，怎能如此给人看低而不有所作为？“\n他轻轻晃肩，甩掉朱能搁在他肩上忘记收回的手，缓缓站起，道：”至于参赞军务，谈论兵法，这样的重要事务，将军自有专门的幕僚，哪用得着我班门弄斧，只怕若当了真，反惹人笑话，既如此，沐昕也只好将兵营里的马桶，带回王府慢慢刷了。“”噗。“",
            "summary": "朱能与沐昕发生了一段对话。朱能认为沐昕作为一个公子哥儿，没有能力训练军队，而沐昕则认为男子汉大丈夫不应受辱，并表示愿意在军营中发挥作用。然而，朱能并没有尊重沐昕的意见，导致两人关系紧张。沐昕决定回到王府刷马桶，以示抗议。"
        },
        {
            "id": 4,
            "content": "我暗笑得差点将一颗梅核吞进肚里——\n朱能的脸一红一白，半晌悻悻道：”沐公子，我是粗人，比不得你们这些才子，斗嘴的事，我是玩不来的。“\n沐昕接得飞快：”不斗嘴，比武自然也可奉陪。“\n朱能大手摇得飞快：”刀枪无眼，伤了你怎么办？“\n沐昕一笑：”无妨。“\n朱能抓抓头：”这可是你自己坚持要求的。“转头向属下们：”诸位做个见证啊。“\n我挥挥衣袖：”不必问他们了，朱将军，我来见证吧，嗯，这样说好了，沐公子以死相逼，朱将军万般无奈下才应了比武之约，双方约定，点到即止，但，伤损无过，“笑吟吟看他：”如何？“\n朱能嘿的一声，将披风一甩，呼的一声远远扔到一边，大笑道：”既如此，还罗唣什么，沐公子，校场请！“”且慢。“\n朱能回头诧异的看我：”郡主还有什么吩咐？“\n我慢慢摇了摇手指：”谁来裁决？谁来观战？赌约嘛，总得多些人见证才好。“\n朱能满不在乎：”裁决嘛，不用，小将和沐公子都是直爽性子，断不会输了不认，对吧沐公子？你不会不认吧？“\n沐昕一笑，摇了摇头。\n朱能满意得呵呵大笑：”传令，叫全营士兵校场集合……“”且慢。“\n朱能掩不住不耐烦：”郡主，不是小将僭越，女人啊，就是麻烦……“\n我笑嘻嘻托腮看他：”稍安勿躁，将军啊，等下你就要感谢我的罗唣啦，我的意思，也不用全营集合，叫你手下的百户，总旗们去观摩下也就罢了。“”哦，“朱能恍然大悟：”郡主是怕沐公子在那许多人面前输了，却不过面子，哈哈，小将却是疏忽了，也是，还是女人心思细腻啊，就按郡主说的办好了。“\n我点点头，在朱能跨出帐前又道：”且慢。“\n朱能呼的一声转过身来，眉毛竖成了两柄立刀：”郡主，你你你……“",
            "summary": "主人公沐昕与朱能因言语冲突而决定比武。沐昕要求比武地点、裁判和观战者，而朱能起初并不在意。在主人公的建议下，决定让百户和总旗们作为观战者。整个情节充满了幽默和轻松的氛围。"
        },
        {
            "id": 5,
            "content": "我懒洋洋回答：”打架不是白打的，彩头呢？“\n朱能瞪大眼看我，又看看沐昕，失笑道：”不会吧，你们主动提出彩头？我是好心，怕你们输了阵又损了财，既然你们自己提出，嘿嘿……嘿嘿嘿嘿……“\n我抿一抿嘴：”别笑得这么奸诈，划明道儿好办事，沐昕输了，雪花酿一坛，我负责偷给你，你输了，拨出一个百户的兵力交给沐昕，我们也不玩花花架子，也不和你分兵权，以一月为期，到那时，你拉出你操练的兵来，咱们再比一场！“\n朱能笑得嘴巴几乎咧到耳后：”一言为定！“\n我答得干脆：”驷马难追！“\n朱能连连搓手，目中放出陶醉的异光，我知道他必定是为那雪花酿欣喜若狂，那是父亲手下一个擅长酿制的太监的杰作，酒味之甘冽纯美，无可比拟，朱能最好这一口，可惜此酒酿制方法特殊，王府窖藏不过区区数坛，自然朱能难得尝鲜，我以此为饵，哪容得他不应。\n听见朱能兴奋自语：”雪花酿啊……我来了……“我笑而不语。\n沐昕已信步出了帐，我摸了颗梅子，悠悠的随之踱出，朱能的手下办事算是利落的，不多功夫，已齐集了将官聚在校场，却将士兵管束得紧紧，校场周围，一个闲人也无。\n我看见朱能已在校场中央意气风发的等待，轻轻一笑，低声嘱咐沐昕：”别让人家太难堪啊，人家以后还要带兵呢，输了太惨怕对威信有失。“\n沐昕淡淡道：”\n我省得，朱能是直性子人，并无大恶，小小教训，杀杀他的骄矜之气，将来上战场才能活久些。\n我怔了一怔，笑道：”\n敢情我是白操心了，你竟比我想得还长远，既如此，也不可太过轻敌了。\n沐昕朗若晨星的眸子看过来，眼底有微微的笑意：”\n怀素，你有没有觉得你很啰嗦？“\n啊！竖子不足以谋！\n我恶狠狠一脚将沐昕踢到了台上。",
            "summary": "主角们为了争夺彩头而进行了一场比赛。主角与沐昕商量好后，向朱能提出了彩头。朱能同意并兴奋地与主角们约定。在比赛当天，主角们和朱能带领的将官们齐聚校场，准备进行比赛。主角提醒沐昕不要让人输得太惨，而沐昕则表示会小心应对。主角将沐昕踢到校场上，开始了比赛。"
        }
    ]
}