{
    "chapter_title": "第四十一章  独自凄凉人不问（一）",
    "chapter_summary": "我们跟随女主角的视角，目睹了她因受伤而失去武功的悲剧。她的同父异母弟弟朱高煦趁机袭击她，企图对她施暴。在绝望中，女主角默默积蓄力量，准备在关键时刻自尽以保清白。然而，就在这时，一阵热风吹过，让朱高煦的手暂停了撕扯姐姐的衣服。他看着平静的女主角，微微一笑，然后继续试图对她施暴。这个情节充满了紧张和戏剧性，展示了女主角在面对困境时的勇敢和坚定。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我伤后反应已略有迟滞，此时见他出手竟直袭我前胸，毫不顾忌男女姐弟人伦之防，大惊之下，羞怒之心顿起，冷哼一声，反手一挥，双指成戟，袭向他面门。\n我出手向来极快，转瞬指尖便已触及他眼皮，他的掌还离我胸口尚有寸许距离，我心中一喜，指下用力，改戳为拂，便待先点了他大穴。\n却忘了，真力已失。\n指尖拂上朱高煦面门时的绵软无力，他立时察觉，冷笑一声，手掌闪电般一抬，轻轻松松抓住了我的手。\n我一惊，立即用力回夺，奈何此时哪里敌得过他的蛮力，几下挣脱不得，他得意一笑，用力一拽。\n我身子立即踉跄前倾，眼看便要栽到他怀里，赶紧用另一只手抓紧了身边一棵树，才勉强稳住身形，头晕眼花里，却见那可恨的小子慢慢举起我的手，举至鼻间，满面轻佻之色，轻轻一嗅：“美人柔荑，果然形美色香。”\n心里的怒火熊熊燃着，烧得我遍体大汗淋漓，我不辨冷热的浑身颤抖，全身血肉都似在燃烧，我自有生以来，智慧过人，武技不凡，无论行走何处，都占尽上风，何曾受过这等侮辱？何况这人还是我同父异母的弟弟？他怎可如此无耻！如此罔顾人伦之防？\n朱高煦抬起眼，看见我面上神情，得意之色更显，眼中却渐渐泛上冷冽之色：“姐姐…你真是我姐姐么？谁知道你是哪来的丫头？父王也是糊涂了，随便什么人都认，我可不认，我只认一条，得罪我的人，都得死！”\n他狠厉凑近来，依旧不放我的手：“我先收拾了你，然后是那个沐昕，说实在的，我不是很想杀了你，你这般绝色…不过如果你死了，我想母妃心里一定很高兴。”\n逼近的脸无限放大，看得见他目中其色幽深，闪烁着流荡的光：“这般风华，处子幽香，真是令人色授魂与，飘香阁头牌真真姑娘和你比起来，简直就象个粗使丫环……啧啧，这朵倾城名花，本郡王不先采了，岂不是对不起老天厚赐？”\n无尽的恐惧从心底涌起，席卷我全身，他是说真的！那狼般厉狠的眼神，目色深处闪现的渴望与欲火，血丝密布的瞳仁里志在必得攫夺占有的宣告，无不昭显了他并不是在玩笑，他真的要在此刻，无人的林荫深处，占有他的亲姐姐！\n下一刻，裂骨的疼痛突然从指尖抽搐着传至心深处，宛如一把小刀割碎了心口的一处血肉，我低哼一声，立即被他粗鲁的捂了口，阴恻恻在我耳边笑道：“你的指法，必得用上食指是不是？我捏碎了一根…抱歉，花儿带刺，不把刺先拔了，我是不敢采的。”\n随即他又取走了我腕间银丝，扔在地上，笑道：“这玩意你一照面就对我用过了，自然也留不得。”\n我闭上眼，因痛悔而咬破下唇，万分后悔自己出来时只带了阴磷丸，又暂时失去武功，竟至处处被这恶狼挟制，感觉到他捂住我的口，以臂挟住我颈项，拖着我便往一处林木更加幽深处而去，我身体酸软，挣扎不得，心中叹一叹，也便放弃了，罢了，一着失算竟落至此下场，他若真欲行无耻之事，我便立即自尽，拼了一死，决不让他玷污了我半点……不过，真要逼我如此，定也要他付出代价！——\n哧－－－\n灼热的风刮过裸露的皮肤，不觉热而越发心寒，前襟被撕裂，我闭上眼，不去看自己此刻的狼狈情状。\n那双正努力撕扯我衣服的手突然停了停，似在打量我，半晌轻轻笑道：“你倒是平静得很。”\n我闭目不语，暗自积蓄最后一点真力，不多，只要能在瞬间爆发的力量，就够了。\n至于抽空真元的下场是什么，不必介怀了，反正噩梦就在眼前，死也比被弟弟奸污来得幸福。",
            "summary": "女主角因为受伤失去了武功，被同父异母的弟弟朱高煦袭击。朱高煦不顾人伦，企图对姐姐施暴。女主角在绝望中默默积蓄力量，准备在关键时刻自尽以保清白。然而，正在这时，一阵热风吹过，朱高煦的手暂停了撕扯姐姐的衣服。他看着平静的女主角，微微一笑，然后继续试图对她施暴。"
        },
        {
            "id": 1,
            "content": "外公说过的话回响在耳边。\n我们这一门内力，和你的须弥剑法同出一源，都有芥子纳须弥之意，所以久练自会拓宽经脉，真力较一般内功积蓄深厚，对战中得益非浅，但凡事得失相倚，唯因如此，一旦真力被完全抽空，所遭到的反噬也是极其惨重，万不得已，决不可玉石俱焚……\n玉石俱焚，我在心中惨然一笑，外公，此番一焚，今生也就永别了。而师傅，对不起，我终究没能救了你。\n贺兰悠，你可安好？\n沐昕，你可醒转？\n那少年风华宛转，抬头一笑间明媚极北之春，仿如自前尘款款踱近，遍身缭绕温冷与和雅的熟悉气韵，是花开在春风里，暖阳流散于冬日中，如此安静，却深切如午夜华庭红烛帐暖后迤逦的清歌。\n那少年清逸润冷，一轮凉月般孤冷寂寥，叹息里有秋的凝化的忧悒，指尖弹一弹便是四散的飞雪，雪色里透出淡淡的温暖，如一抹似有似无的跳跃的火光，映射于羁旅中青灯寒窗，岁月便不再薄凉。\n今日，便要别了吧？\n这一刻，我竟不知道牵挂谁更多些……——\n游离于经脉中的四散的真气，渐渐如细流般被我努力吸拢了来，汇聚成团，于丹田肺腑深处，凝成圆润珠体。\n我默默催动真力，珠子在缓缓上升…\n最后一刻，这颗真元之珠，将伴随着我的鲜血，喷射而出，射穿我憎恨永生的敌人。\n衣裳被撕裂，腰带被扯断……\n我默默运行着真元之珠，浑不理会周遭发生的一切。\n那少年急促的喘息，狰狞的神情，兽欲而疯狂的动作，在黄昏渐弱的阳光下，清晰而诡异，却不能令我畏惧丝毫。\n我双目突然一张。\n啸声即将出口。\n最后一刻，鱼、死、网、破！\n真气翻涌将出！\n“住手！”\n脚步声与风声同时席卷而至。\n朱高煦停下了手，警觉的回头，怒喝：“谁！”\n一道蓝色的身影突然直直撞过来，带几分笨拙的猛烈，撞向了朱高煦！\n闷哼一声，朱高煦生生被那人撞了一个筋斗，倒翻出去，他毕竟是练家子，遇袭不乱，就势一个翻滚，单手一撑，已经稳稳站起。\n我却已趁这片刻功夫，迅速坐起，整衣，拣起银丝，后退，远远退至丈外，一气呵成。\n刚站定，便觉心口一热，喉咙一甜，一口血喷落衣襟，梅花般开得凄艳。",
            "summary": "一位年轻武者在与敌人战斗时，为了拯救师傅和好友贺兰悠，努力聚集真气，准备用须弥剑法攻击敌人。然而，在这个关键时刻，一位蓝色身影突然出现，阻止了他的行动。这位年轻武者在挣扎中受伤，吐出一口鲜血。"
        }
    ]
}