{
    "chapter_title": "第五十四章  欲将沉醉换悲凉（三）",
    "chapter_summary": "贺兰悠与怀素展开了一场心理战，成功让怀素陷入困境。在内室中，贺兰悠利用怀素的记忆模糊，让她相信曾经承诺过给他看一件好东西。在试图牵制怀素的过程中，贺兰悠突然倒地不起，表现出受到攻击的迹象。然而，怀素仍保持警惕，怀疑这是贺兰悠的计谋。随着剧情发展，贺兰悠逐渐露出虚弱，显示他并非在伪装。在这个过程中，他的忠实助手——一个曾经健全的老仆，为了更有效地保护贺兰悠，自愿变成了聋哑盲人。此外，贺兰悠在与一位神秘女子共度时光时，饮下了她提供的普通清水。结果，他突然剧烈咳嗽并吐出带血的痰。女子担忧地递给他一颗护体灵丹，但贺兰悠提醒她远离贺兰秀川。尽管女子感到疑惑，但她还是听从了贺兰悠的建议。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "而贺兰悠，那个狡诈如狐，阴险毒辣的人，如此微笑，深情款款的看着我，眼底甚至闪着惊喜感动的光，叫那两个另有心思先入为主的人看在眼里，更是信了个十足十。\n我心底一沉，想起刚才那刹那心神恍惚间，那抹从贺兰悠身上散发的，令我短暂迷醉的暗香。\n好手段的贺兰悠。\n动了动唇，我绝望的发现，我已经不能开口。\n贺兰悠此时已微笑将我的剑插回剑鞘，和声道：“怀素，我就知道你不忍杀我。”\n我心底的怒火熊熊烧起，直想张口大呼，以最悍厉的言语之锋，戳破这总是真真假假说话的无耻少年的谎言，一脚踢飞他，踏上他的头颅，再把剑狠狠插进他心口。\n然而我一个字也说不了，只能眼睁睁看着他自说自话的上前，温柔牵着我的手便往内室走，笑道：“怀素，上次你说有件好东西要给我看，可惜我临别匆匆，竟然错过了，如今总算看得成了罢？”\n我眼前黑了黑，顿时气得发昏章第十一，我几时有说过这样的话了？\n更可恨的是，这样说辞，沐昕和近邪，两个真君子，定然不会跟进去。\n身不由己被贺兰悠拉着走，百忙我努力回望了近邪和沐昕，近邪背对着我们，站得笔直，研究着墙上的蚂蚁，沐昕斜对着我，也不看我和贺兰悠，只是出神的凝望着窗外，他俊美的轮廓，半隐半藏在烛光昏黄的光影里，越发眉目深远，清逸逼人，然而那深远清逸里，总有种沉沉的意味，与这将坠的星光相呼应，如此寥落，如此黯然——\n进了内室，也不知贺兰悠用了什么手段，只见他衣袖一拂间，我突然就能动能说话了。\n再得自由的那一瞬间，我立即冷笑一声，尚未完全恢复的残余真力提至掌间，呼的一声向贺兰悠劈去。\n纵然只剩了几分真力，然而我盛怒下全力施展，威势依旧惊人，凌厉风声里，贺兰悠正背对着我，闷哼一声，一个前扑，便倒在了身前一张榻上。\n我呆了呆，慢慢收回了掌，看了看掌心，我还能感觉到那真气在我肌肤骨骼血脉里流动，刚才那一掌，根本没有触及他身体，他如何就倒下了？\n又是使诈？\n经过刚才的事，哪里再敢相信他，小心翼翼缓步上前，稳稳的提着真力，生怕他乍起突袭，却又觉得无稽－－－他若真想伤我，刚才制住我便是最好时机，何必以这样的拙劣方式来迂回？\n饶是明白这个道理，我还是不敢不防，这人的机诈狡狯我是领教了，谁知道他葫芦里卖什么药？\n我稳步接近，贺兰悠俯伏榻上，却始终一动不动。\n我在他身后站定，伸出手，想试试他的呼吸，却见他突然轻轻一颤。\n我立即缩回手。\n贺兰悠又动了动，轻微的喘息了声，勉强支起上身，然而立即手臂一软，又重重扑倒在了榻上。\n他在努力挣扎着爬起，数次三番而不能。",
            "summary": "贺兰悠用计让怀素暂时无法反抗，并引导她进入内室。在内室中，贺兰悠声称怀素曾承诺给他看一件好东西，但实际上怀素并不记得有这样的承诺。贺兰悠在试图牵制怀素时，突然倒地不起，似乎受到了怀素的攻击。然而，怀素怀疑这是贺兰悠的又一计谋，仍然小心谨慎地靠近。贺兰悠在挣扎中逐渐露出虚弱，显示他并非在伪装。"
        },
        {
            "id": 1,
            "content": "我从未见过，时时刻刻都优雅闲适的贺兰悠，竟会如此狼狈。\n立时不能自己的微微湿了眼眶。\n闭了闭眼，长叹一声，我终于伸出手去扶起了他。\n纵使再被他耍手段骗上一回，我终也不忍见他挣扎如此。\n贺兰悠脸色白得惊人，一手按住心口，勉力张开眼看着我，语声支离破碎：“桌内第四个抽屉…”\n我一愣，随即放下他，匆匆去了榻旁唯一的一张桌子里搜寻，果被我搜出一个黑色玉瓶，我从瓶里倒出一颗灰色药丸来，递给贺兰悠。\n他立即服下，闭目调息，我站在他身侧，看着他额头冷汗滚滚，濡得黑发一缕缕粘在额头，眼下深黑，容颜憔悴，想起贺兰秀川喃喃自语里那句：“九针激魂…”心知贺兰悠为了赶来阻止我们跟随贺兰秀川入宫，必定付出了不小的代价。\n漫步走到窗边，注视着黑暗里连绵巍峨的宫宇，犹如待噬的兽蹲伏在夜色中，一时间心乱如麻。贺兰悠，伤人救人，俱都是你，你到底要如何？\n“咳咳”\n咳声突然猛烈的响起，我一惊回头，便见贺兰悠霍然睁开双眼，目色赤红如血，随即咳声更烈，直如撕心裂肺，每咳一声，便有紫血狂喷而出，直直喷了九口，洒得榻上一片血迹淋漓，触目惊心。\n我僵僵的站着，不知自己应当如何动作，竟麻木得一口口的数着那喷射的血，那血色如火把般燎过心里，焦灼的疼痛，心道，是了，九针激魂，如果我没记错的话，曾在外公的密室里看过相关记载，大概内容记不清楚，却记得擅自使用的惨烈后果，喷血九泉，尽泄真元，最最是伐本伤元的大法。\n再也顾不得什么，伸手一探，按上贺兰悠胸口，默运真力，掌心生出吸附之力，手底一震。\n咻咻连声，九枚紫色长针破贺兰悠胸前衣服飞出，投入我掌心。\n贺兰悠霍然抬头。\n我不看他的眼睛，一抬腿在他身后坐下，轻轻按上他灵台穴。\n真力缓缓流入，平伏着他体内奔涌的血气，我略有些惊异的发现，他伤得没有我想象中的惨烈，不知那是什么药丸，竟转嫁了九针的破坏之力，虽令内伤更重，但于宝贵真元却伤损较轻，实在是万幸了。\n我舒了一口长气，缓缓撤回真力，若他真因为我失去武功，我真不知该如何面对。\n贺兰悠得我之助，略略改了发青的面色，无力的靠在榻上小几旁喘息，我看着他连纤长睫毛都被汗水打湿，便下了榻欲为他寻些水来，遍寻一周却什么都没有，忍不住轻轻一叹，道：“你这里，怎么连个伺候的人都没有？”\n贺兰悠不答我的话，又闭目半晌，才淡淡道：“有。”\n我皱眉看他，也没见他用了什么方法传唤，便见一个老仆掀帘而入，端着托盘，盘上两杯水。\n我呆呆的看着那老仆，形容枯槁，驼背斜肩，目光一片浑浊，竟是个瞎子。\n他蹒跚着放下托盘，对我的方向啊啊两声，示意喝水。\n我勉强一笑道谢，他摆摆手，指指耳朵，又蹒跚的出去。\n原来不仅是瞎子，还又聋又哑，老的可以进棺材了，贺兰悠从哪找来这老仆，这样子，还能伺候人么？\n贺兰悠看我的神情，突然一笑：“很奇怪么？”\n我冷哼一声。\n贺兰悠凝视着窗外的星光，笑容浅淡：“他原本不聋，不哑，不瞎，但成了我的仆人，他就必须又聋又哑又瞎了。”\n我一惊，疾声道：“你做的？”\n贺兰悠笑笑：“他自己。”\n我冷笑：“你又在骗谁呢？”\n贺兰悠轻咳一声，道：“假如，有一日，你突然遭逢大变，你的至亲一一为人所害，离你而去，往日对你恭敬尊奉的人突然都换了冷漠残酷的脸孔，所有人都在背叛你，伤害你，人们用尽心机戏弄你，骗取你的信任后再践踏你，你在无数次被欺骗和伤害后，发誓不再相信任何人，立志要复仇，这时候，有人找上你，说记得你的先人的恩，要跟随你，侍奉你一辈子，你会怎么做？”\n我看着他眼睛，突然觉得内心无限悲凉，千言万语都堵在了心口，良久，方缓缓道：“我会拒绝。”\n“如果不容你拒绝呢？对方以死相逼，誓志跟随呢？”\n我沉默，眼前浮起一幕景象，小小少年，孤独的站立在风中，满目悲伤与怀疑，看着跪在自己面前的男子，声音冷冷：“如果要我相信你不是来刺探我，自然首先你得永远也不可能做到。”\n心里涌起酸涩的情绪，越涌越急，越涌越猛烈，直似要卷了我仅存的理智和坚决，我垂下眼，突然不想面对那个长大的小小少年，永远微笑的眼睛。",
            "summary": "贺兰悠始终保持着优雅和闲适的姿态。然而，当他狼狈地出现时，他的助手，一个老仆，带着水和药物出现。贺兰悠解释道，这个老仆原本不是聋哑盲人，但在成为他的仆人后，自愿变成了这样，以便更好地保护他。"
        },
        {
            "id": 2,
            "content": "慌乱的将目光掉转到那水上，这才发觉，盛水的杯，是简陋的自制的木杯，水倒是清冽，就是最普通的水。\n贺兰悠见我看那水，微笑道：“这杯子是我们自己做的，水是云横，哦，就刚才那仆人，去山外自己取的，虽然简陋，却绝对干净，你可以放心饮用。”\n我取过一杯水，递到他手中，忍住心中伤感，淡淡道：“经我的手递给你，应该不妨碍你放心饮用罢？”\n他笑笑，却没去接，俯下脸来，竟就着我的手饮了一口，我顿觉脸上腾腾的烧起来，待要缩手，却又怕他喝不着水，不缩，又觉得此举不合礼教，一时缩也不是放也不是，尴尬在了那儿。\n他却已不饮，只因那一口喝下，激起了新一轮猛咳，我看着贺兰悠捂住嘴的指缝里溢出的淡淡血迹，咬咬牙，忍住上前扶持照顾的冲动，只在袋里摸索了一颗护体灵丹，轻轻放在他身边，转身就走。\n却听身后他嘶声道：“怀素……离贺兰秀川远些……”\n我回头看他：“为何？”",
            "summary": "主人公贺兰悠和一位神秘女子共同度过了一段时光。女子为贺兰悠提供了一杯普通的清水，而贺兰悠在饮水时，突然剧烈咳嗽并吐出带血的痰。女子担心地递给他一颗护体灵丹，但贺兰悠提醒她远离贺兰秀川。女子疑惑地问原因，贺兰悠没有回答，而她听从了他的建议。"
        }
    ]
}