{
    "chapter_title": "第六十一章  惊风吹落星如雨（三）",
    "chapter_summary": "贺兰秀川与沐昕进行了一场激烈的赌博比赛，双方各显神通。贺兰秀川凭借高超的赌技似乎赢得了胜利，但沐昕却在关键时刻揭露了他的诡计。贺兰秀川被迫选择留在密室内，而沐昕和易公子则策划了反击行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "此时两人已在静室相对坐下，贺兰秀川紫底绣金锦袍袖子长长垂地，落出一截雪白手腕，支着下颌，半侧头笑问沐昕：“骰子，抑或牌九？”\n沐昕笑道：“在下不擅赌，便是骰子吧。”\n贺兰秀川招了招手，便有从人托着托盘，其上两个玉蛊，内有各五个骰子，将盘子放在两人中间，贺兰秀川笑道：“方式你选，规则便应我定，你没意见吧？”\n沐昕淡淡点头。\n我却眼瞳一缩，贺兰秀川果然不同他人，其人冷静精明少有人及，即使他看出沐昕并不擅赌，自己赢定了，也不曾生出小觑之心骄矜之意，竟是寸步不让滴水不漏，不因胜算在握而予人任何可乘之机，这般身居高位者少有的自控能力，当真难得。\n想到自控能力，我便想到与贺兰秀川几乎难分轩轾，当初初见，就以隐忍自控引得我起了杀心的贺兰悠，果然不愧是叔侄。\n想到贺兰悠，忍不住转头去看，他已收了金线，指尖搭在近邪腕上，面色如雪，对外间发生的事恍如未闻，我心中一痛，立时转过头去。\n其时正看见贺兰秀川道：“易公子，此赌局，你要何彩头，现在可以提出来了，只是，聪明人便莫要狮子大开口。”\n沐昕白衣如雪，在月色下清冷绝伦，神色也淡如凉水：“但求三日内，紫冥教不对我们四人下手。”\n贺兰秀川略一思忖，笑道：“好，不过我也有要求。”\n“请讲。”\n“你若输了，我给你一个时辰逃走，如果还是被我抓着，你便得将令友下落，详细告诉我，包括……”贺兰秀川眼风在室内飞了一圈：“那个我找了很久，却一直无法找到的密道的入口！”\n他笑吟吟看着沐昕：“如何？一个时辰，我很宽松了。”\n我皱皱眉，沐昕如果不擅赌怎么办？输了，说出我们下落无妨，但定要扯出贺兰悠辛苦瞒下的教中密道，这密道绝非普通密室，内里定有紫冥教重宝，是贺兰秀川必得之物，如果就这样泄露，我怎么对得起贺兰悠？\n却听轩辕无转述的声音，正合沐昕此刻神情，如此坚定：“好！”\n我喃喃道：“难道沐昕真的擅赌？”\n轩辕无一声冷笑：“我看我们的至宝密室要不保了。”\n我转头看他一眼，淡淡却坚定的道：“你放心，我们不会拖累少教主和阁下的大业，无论如何，不会泄露密道所在。”\n轩辕无冷笑，指指水屏：“可惜我只相信我的眼睛，我只看见某个根本不擅长赌的傻子拿少教主苦心掩藏了多年的重要地道作赌注，去挑战赌术无人可及的贺兰秀川！”\n他冷声道：“如果不是知道你们确实是一起的，我真要怀疑，这是故意要设局挖出密道所在的奸细！”\n我斩钉截铁的道：“绝无可能！”\n轩辕无淡淡道：“你自然相信那小子，可惜，我却不敢相信。”\n我寒声道：“轩辕尊者，我以性命作保，如沐昕泄露你这密道所在，我便自裁以谢！”\n轩辕无一震，定定看了我半晌，忽地一撇嘴：“我要了你的命，只怕有人就要要我的命了，这誓，不发也罢。”\n我被他气得心堵，恨恨转过头去，正见沐昕望着那骰子，笑道：“教主的赌具如此精巧，可否借我一观？”\n贺兰秀川目光一闪：“易公子是怀疑我这骰子有问题，要亲自查验？”\n沐昕笑而不语，竟是默认了。\n侍立的从人们都显出怒色，贺兰秀川倒不生气，道：“谨慎些也是应该的。”手势优雅的一让：“请。”\n沐昕缓缓拈起骰子，一颗颗看了，他玉色的指尖拈着同样玉白的骰子，一般的雪色耀眼，精致感觉，那光滑圆润的骰子在他指尖滴溜溜翻转，映着月光，如灵犀之珠。\n我的目光，顿时亮了。\n隐约明白了几分沐昕的用意。\n沐昕将两个蛊里的骰子都一一看过，放下，歉意的笑笑，又推回桌中。\n贺兰秀川也不多话，笑道：“比点数罢。”突然手掌一按。\n五粒骰子立时被他掌心吸起，停在半空。\n贺兰秀川的姿势如此优美，正合了“手挥五弦，目送归鸿”的意境，他手指连弹，骰子流星赶月般接连飞出，后一个撞上前一个，再后一个撞上先前那个……\n然后撞上来的那个突然一拐，啪的一声斜嵌在了第一个的侧面，而追上来的第三个被第四个一击，一拐再一拐，以不可思议的角度嵌入另一侧……\n我挑起眉毛，不会吧，贺兰秀川就这个伎俩？虽说暗器手法登峰造极，可这毕竟不是比暗器，而独步天下的赌技，就是将骰子全部撞碎？\n轩辕无却在摇头：“别小瞧了贺兰秀川。”\n其时五颗骰子在半空中俱都撞在一起，却都未碎，而是边角嵌边角，团成了个多角的物体，贺兰秀川掌心一抹，衣袖一拂，骰盅立时闪电飞起，啪的一声将那形状奇怪的骰子盖下。\n轩辕无和我神色都动了，我们目力都不差，早已看出先前贺兰秀川掌心那一抹虽然动作迅捷如电，但在那瞬间，骰面上的点数已被抹去！\n赌小！\n轩辕无喃喃道：“教主又动玩心了么？他就是在放水啊，不过是个零点，只要你那朋友以内力抹去自己的骰子点数，最起码可以挣个平局，这还玩什么？”\n我皱了皱眉：“如你所说，别小瞧了贺兰秀川，我总觉得没这么简单。”\n此时贺兰秀川悠悠笑道：“易公子，赌大赌小，不用我说了吧？”\n沐昕深深看了贺兰秀川一眼，取过了自己的骰盅，他倒不用花招，老老实实摇了一番，将骰蛊放下。\n轩辕无看得连连啧嘴：“嘿！不用看也知道这小子根本没赌技，西宁卫三流赌场的庄家也比他强一大截！”",
            "summary": "贺兰秀川和沐昕进行了一场赌博比赛。贺兰秀川提出了两种游戏方式，沐昕选择了骰子。比赛中，贺兰秀川展示了他的高超赌技，而沐昕则表现出了他的谨慎。沐昕提出了一个赌注，要求三日内紫冥教不对他们四人下手。贺兰秀川同意了这个条件，但同时提出了自己的要求。在这场赌博中，沐昕的表现让轩辕无和我都感到惊讶。"
        },
        {
            "id": 1,
            "content": "有从人上前掀盅。\n贺兰秀川面前盅内，奇形怪状的骰子露在外面的边角一色雪白平滑，毫无点数。\n沐昕的盅内，五粒骰子早已粉碎，只留一堆粉末。\n平局。\n当真如此？\n轩辕无和我对视一眼，突然苦笑一声：“上当了。”\n长笑声里，贺兰秀川衣袖拂出，原本深深嵌在一起的骰子突然如被外力牵引，竟一粒一粒，缓缓分开，稳稳停在半空。\n俱都完好无损！\n只除了最初那个被其他四粒骰子嵌入的那颗，四面皆毁，其余四粒，展露在外的三面点数俱被先前贺兰秀川迷惑人的那一抹抹去，剩下有点数的那面，都是六点！\n二十四点！\n贺兰秀川的笑声如此愉快：“我有说过我要赌小么？”\n我磨了磨牙齿，痛骂：“狐狸！”\n心里却暗暗凛惕，贺兰秀川果然狡猾，甚至深谙心理战术，他最后那一抹完全是故意为之，为了将众人思绪引入歧途，以为他是赌小，并且也用含糊的语言暗示，让沐昕自己以为一定是赌小，其实回过头来一想，他确实没说过一句赌大赌小！\n轩辕无沮丧的道：“完了，完了，少教主苦心不保了……”\n我没理他，一直盯着沐昕，这小子还是这么镇定，难道……\n贺兰秀川明艳妖魅的瞳仁深处，倒映着紫冥宫众人得意的笑容，他玩味的盯着沐昕，风度闲雅，缓缓一让，示意：快逃罢！\n众人胜算在握的灼灼目光注视下，沐昕却动也不动，缓缓绽出一个清淡笑容。",
            "summary": "贺兰秀川使用诡计使得骰子点数相加为二十四点，看似赢了比赛。然而，他的对手沐昕并未受到影响，反而在众人胜算在握时动了手。原来，贺兰秀川故意用含糊的语言暗示赌小，让沐昕以为自己一定赢了，实际上他并没有明确说出赌大赌小。沐昕在众人的注视下，不动声色地掀开了盅，露出了真相。"
        },
        {
            "id": 2,
            "content": "他突然俯下身，对着自己骰盅轻轻一吹。\n笑声戛然而止。\n贺兰秀川和美的笑容第一次僵在了脸上。\n骰粉散尽，粉下，五颗骰子的表层薄薄贴在盅底，五个六点！\n我忍不住一笑。\n沐昕好心智，竟已猜出贺兰秀川手段绝不止此，他震碎骰子之前，便铲下了有六点的那一面的表皮，而将其余部分摧成粉末，盖在了表皮上。\n你迷惑我，我亦糊弄你！\n“啪”重重一巴掌击在我肩头，轩辕无目光闪动笑得痛快：“姑娘，我给你和那位沐公子道歉了！先前我随便疑人，是我的不是！这小子，还真是个厉害角色！佩服！”\n我斜身一让，笑道：“尊者也是关心则乱，晚辈们不会在意，只是，”我顿了顿，先前那个模糊的念头涌上，在脑海里渐渐清晰，我终于确定了沐昕到底想做什么：“前辈，你且看着，好戏还在后头。”\n此时贺兰秀川僵掉的笑容又渐渐化了开来，轻轻拍了拍肩头对沐昕龇牙的雪狮，他笑得越发妩媚：“好手段，贺兰秀川今日居然也栽了跟斗，你赢了，三日之内，紫冥宫上下，无人会难为你一行人！”\n沐昕微微欠身：“教主一言九鼎，在下谢过。”\n“只是，”贺兰秀川笑咪咪以手托腮：“本教主累了，打算就在这里调息几日，”他转头吩咐手下：“取我的琴过来，我今天才发觉，我的好侄儿这里别有洞天朗月清风，佳景当前，怎可错过，当焚香操琴，一慰胸怀……哦，易公子，你和贵友尽管自便，恕本教主不陪了。”\n“混账……”学完这句话的轩辕无立即破口大骂：“奸诈的老小子，你守在门口，我们怎么出来！”\n我失笑：“人家没违背诺言啊，三日不追索，坐在这里不动该行了吧？好个贺兰秀川，居然没被气昏头，反应迅速手段毒辣，不达目的誓不罢休啊。\n贺兰秀川料定密道出口便在室内，他赖着不走，就是逼我们自己选择，要么为活命暴露密道所在，及时逃出，要么被堵死在密道内，白白浪费沐昕辛苦赌来的三日逃命之机！\n这样的两难境地，他须臾谈笑间便逼了出来，端的是好心智，可惜……\n一抹淡笑不能自己的浮在我脸上。\n身侧，轩辕无奇怪的看我：”\n你笑得好奸……“\n我一扬下巴，示意轩辕无看清楚。",
            "summary": "贺兰秀川用高超的赌博技巧赢得了比赛，并以此威胁对方。他决定留在密室内，迫使对方在暴露密道位置和被困死在内之间做出选择。而沐昕和易公子则计划了一场更精彩的反击。"
        }
    ]
}