{
    "chapter_title": "第六十八章  犹恐相逢是梦中（二）",
    "chapter_summary": "主角目睹了白亮银发的近邪带着杀气袭击一群贵公子，因为他们侮辱了他的母亲。然而，两名手持亮蓝刀光的战士和一名紫色身影突然出现，分别阻止近邪并救下了那些贵公子。一位神秘的贵公子展现出强大的武艺，轻松击败了两位紫衣高手。与此同时，主角对齐公子的狂妄无知表示冷笑，认为他未来难以长寿。另外，一位年轻人与一群蓝衣人和紫衣人相遇，通过观察他们的行为和衣着，推断出他们与一群纨绔子弟的关系。原来他们是一群忠诚于朝廷的高手，担心纨绔子弟会破坏朝廷的稳定，所以选择隐藏身份跟随在他们身边。回忆起与怀素少女的友谊，主角感叹命运和时间对他们的残酷考验。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "我匆忙中转目回顾，眼角却觑到白亮的银发一闪，下一刻近邪已带着冲天的杀气飞临人群中间，我暗暗叫苦，这些人辱及娘亲，我自愤怒非常，本也打算教训一二，可偏偏近邪在这儿，以他对娘亲爱慕尊敬，岂能容得这些人活命？\n这些人虽可恶，但罪不致死。\n这些念头只在闪念之间，我不及细想，眼见近邪的掌力已经完全笼罩了那群贵公子，竟似要一招将这些人全数废于掌下，偏偏自己禁制未解，哪里赶得及，只得疾声喊道：“你们还不拦着！”\n却是对着那先我们进来的那桌人喊的。\n话音未落，青影一闪，亮蓝的刀光匹练般铺开，渗出丝丝凛冽寒意，狂啸怒卷，袭向近邪。\n另一侧，紫色影子鬼魅般一转，已经扑入被近邪掌风笼罩的范围，双袖飞扬若舞，双腿连蹴，将那些贵公子们一个个踢飞。\n身手不可谓不好，反应不可谓不快，配合不可谓不佳，行动不可谓不利落。",
            "summary": "主角目睹了白亮银发的近邪带着杀气袭击一群贵公子。虽然这些人侮辱了他的母亲，但主角认为他们罪不致死。然而，近邪即将一举将这些贵公子全部废掉，这时，一名手持亮蓝刀光的战士和一名紫色身影突然出现，分别阻止近邪并救下了那些贵公子。他们的身手、反应、配合和行动都非常出色。"
        },
        {
            "id": 1,
            "content": "我却叹了口气。\n与此同时的，是近邪的冷笑声。\n几乎令人丧失听觉的狂猛的风声里，他的笑声依然如此清晰，却冰冷如昆仑山顶积年不化的冰川，寒冰般的笑声里，他漫不经心的伸指。\n只一指，便穿入那看似密不透风，寒光如泼雪的刀光中，然后，拈花般轻轻一弹。\n弹指之后他看也不看，头也不回，宛如背后生了眼睛立即向后一退，只一步便退到了已经跃离他身后近丈距离的紫衣人身前，衣袖一拂，满溢王霸之气，竟起风雷之声！\n铿的一声轻响，迎面那刀光便似被利剑剖开般，齐刷刷分了开来，漫天幻影猛然一收，令人牙酸的吱吱呀呀声音细微响起，一道蜿蜒的裂痕渐渐出现在那百炼精钢的刀身上，越裂越大，越裂越长，最终呛然一响，碎成两半坠地。\n青衣人呆呆望着自己粉碎的宝刀，似是忘记了如何动作。\n欲待踢飞贵公子救下小命的紫衣人本也是一流高手，近邪的衣袖拂来时他已知难撄其锋，一个倒仰避出了丈外，然而那如风呼啸而来的劲气却无法仅凭一个筋斗便可卸去，绝大的反震力冲得那紫衣人以奇快的速度向后滑去，薄底快靴摩擦地面的声响声声入耳，竟象要磨出火花来般，那人一直在拼命努力稳定着身形，却最终无法控制，咚的一声重重撞在墙壁上，脸色一白，哇的喷出一口鲜血。",
            "summary": "一位神秘的贵公子轻松地击败了一位青衣剑客和一位紫衣高手。贵公子以惊人的武艺和技巧，轻易地击碎了紫衣人的宝刀，并使紫衣人在反震下受伤。而另一位紫衣高手在试图救援时，也被贵公子的气势所压倒，重伤吐血。这个剧情摘要展示了贵公子强大的实力和他的邪恶笑容。"
        },
        {
            "id": 2,
            "content": "近邪冷哼一声，看也不看，面若寒霜，转身直直向那些滚作一团的公子们走去。\n然而这么缓了一缓，我已经来得及赶上来，冲在近邪前面，抓起那个口没遮拦的始作俑者，那个叫怀远的少年，啪啪啪就是几个清脆的耳光：“叫你满嘴胡言秽语！死都不知道怎么死的！”顺势一脚，恶狠狠把他踢出茶棚。\n那少年倒也机灵，竟忍了我因心中怒气下手极狠的耳光，就地一个滚翻，也顾不上满脸灰土腮帮高肿，就近逮了匹马爬上，连连扬鞭，一溜烟就去了，竟连同伴和自己家仆也丢下不管。\n其余的公子哥儿也不是呆子，看到近邪神鬼莫测的武功，也知道今日讨不了好去，不待我耳光伺候，一个个连滚带爬的向外冲，只有那个性子高傲的齐公子，缓缓从地上爬起来，一脸铁青的瞪着近邪。\n近邪冷冷看着他，我看着他怒意未去，眼底杀机闪动，不由一叹，轻轻道：“师傅，倒也不关他的事。”\n近邪默然半晌，衣袖凌空一挥，缓缓转过身去。",
            "summary": "一位名叫近邪的高手因为对一群公子哥的胡言乱语感到不满，对他们进行了惩罚。其中一个名叫怀远的少年被抓住并打了几个耳光，然后被踢出茶棚。其他公子哥看到近邪的武功后，纷纷逃跑，只有一个名叫齐公子的性格高傲的人慢慢站起来，与近邪对峙。近邪在徒弟的劝说下，没有对齐公子采取行动。"
        },
        {
            "id": 3,
            "content": "“啪！”那齐公子面上顿时其肿如瓜。\n他恨恨捂着脸，目光怨毒的盯了我们半晌，突然一歪头，“呸”的吐了口带血的唾沫，唾沫里还有几颗被打掉的牙齿。\n“不管你们是谁，今日被辱之仇，齐家必以百倍回报！”\n我淡淡看了他一眼，漫不经心一晒：“随时奉陪。”\n那齐公子还待说些什么，先前那背对我的月白锦衣的男子突然对那蓝衣人嘱咐了几句，那蓝衣人看了我一眼，走过来，站到我身前，背对我，对那齐公子摊开手掌：“公子，家主人劝你尽早离开此地，莫要自误！”\n那齐公子浓眉一挑，怒意上涌，便待斥骂，然而目光接触到那男子掌中之物，突然浑身一抖，目中满是惊骇之色，颤声道：“你”\n那蓝衣人飞快截口道：“不必多问，快走罢！”\n那齐公子立即住口，满面死灰之色的对那青年的背影看了一眼，微微一礼，竟是一言不发，转身便走。\n我看着他死命策马，怒火冲天狂奔而去的身影，冷笑了一声：“志大才疏，狂妄无知，将来，只怕福寿难享！”",
            "summary": "齐公子被击败并受到羞辱。他发誓报复，但被一位神秘人物劝阻并警告他尽快离开。齐公子在愤怒和恐惧中离开。主角对此表示冷笑，认为齐公子狂妄无知，未来难以长寿。"
        },
        {
            "id": 4,
            "content": "那蓝衣人此时也转过身来，也是一脸无奈之色，微微摇头，向我道：“公子，先前你为何对着我们喊要救人？好像今天之前，我们并不认识？”\n我看着这一脸精干的中年人，微微一笑：“是不认识，我只是发现，那些纨绔们进来后，阁下几位便低下头，有遮掩之色，想必他们中有人识得你们，那么你们的关系，非敌既友，最起码也是有渊源，可这些公子哥能有什么本事令你们这几位高手要躲藏？自然不是仇家，那便是后两种关系了。”\n顿了顿，我接道：“而且，你们几位听他们言论颇为认真，尤其是朝堂之事”我目光掠过那始终没回头的青年，“有些话你们听了以后情绪激烈，想必，同殿为臣？”\n那蓝衣人没说话，目中却隐隐有敬佩之色，我淡淡一笑，指了指那背对我的青年腰间杏黄丝绦：“而当朝贵族平民衣着界限分明，这般犯忌的颜色，岂是常人可用？”\n“阁下好厉的眼力，好细密的心思！”那紫衣人捂着胸过来，瞄了一眼负手而立不理不睬的近邪，对我苦笑点头。\n我却将目光越过他，看向那身体微微颤抖的男子，轻轻一叹：“大哥，既然来了，何必一直以背示人？”——\n午后的风灼热的刮过。\n这一刻的茶棚，突然静得连一直喧嚣不休的蝉鸣声也似不闻。\n阳光猛烈的射进来，射进了我的眼，射穿对面两人惊讶的神情，射在那看似平静的男子背影上。\n我眯起眼，带着非笑非哭的表情，看那男子身子一震，终于，缓缓转过身来。\n俊秀的瓜子脸，入鬓长眉，肤色洁白，狭长的双眼波光明灭。",
            "summary": "一位年轻人与一群看似高手的蓝衣人和紫衣人相遇。年轻人通过观察他们的行为和衣着，推断出他们与一群纨绔子弟的关系。他发现其中一位一直背对众人的青年可能是当朝贵族，于是唤住了他们。在一番交谈后，那位一直背对众人的青年终于转身，露出俊秀的面容。原来他们是一群忠诚于朝廷的高手，因为担心纨绔子弟会破坏朝廷的稳定，所以选择隐藏身份跟随在他们身边。"
        },
        {
            "id": 5,
            "content": "我突然微有些恍惚。\n记忆的流水渐渐倒溯，水波尽头走来那个文静的少年，眯着细长而明媚的眼，站在一地粉紫嫣红的桃花中，偏着头，看着干爹将我抱在怀里旋转，言若憾焉心实喜之的抱怨：“爹爹偏心，爱怀素更甚于我。”\n流水卷出听风水榭的九曲回廊下的碧波，少年从雕花隔扇后探出头，紫罗袍白玉冠，一笑温柔朗然：“怀素妹妹，别来无恙？”\n流水抚摸着那少年如猫般微微眯起的双眼，那眼里水色氤氲，衬着因被取笑而微红的颊，清透如水晶，他坚持看进那坦荡的少女的目光，最终红了脸，却不肯扭过头去。\n流水里传来他温柔的低语：“怀素，真好，我们一样的呢。”\n流水浮波之上莲叶田田，那少年微带忧伤倚栏而立：“西风愁起绿波间”少女笑声脆如银铃：“允哥哥，感伤时节也不能这般提前法，这西南地气温暖，虽说时序已秋，侯府移栽的十里荷花，尚自东风催露千娇面，欲绽红深开处浅，你就急急的‘还与韶光共憔悴，不堪看’了，这是从何说起？”",
            "summary": "一段回忆，主要围绕着一位名叫允的少年和怀素少女的友谊。故事从他们在桃花中的相遇开始，到他们在听风水榭的九曲回廊下共度时光，再到他们在莲叶田田的水面上交谈。在这段回忆中，允和怀素一起度过了许多快乐的时光，他们的友谊真挚而深厚。然而，随着故事的进行，允也开始表现出一些忧伤的情绪，这可能是因为他们即将面临的一些挑战或分离。"
        },
        {
            "id": 6,
            "content": "允哥哥\n一声呼喊携涤荡心魄之浩浩长风，穿越童年无忧岁月而来，穿过这漫漫红尘生死离别，穿过这莽莽风烟错过迷失，穿过这朱家天下两军壁垒，穿过这八载光阴两小无猜。\n却再穿不回往昔种种，那些清醇如歌的日子，相对微笑心无挂碍的少年，还有那些被我们爱的，爱着我们的人们，早已在时光与命运的残忍拨弄下与我们永别，我们最终无可奈何的选择面对分裂，或者背叛或者杀戮，直至你我之间，裂出永恒的无可弥补的深切鸿沟。\n八年后再见，我们隔着生死，隔着战场，隔着心与心，现实与现实最远的距离。\n我不再是你的怀素妹妹，你也不再是我的允哥哥。\n你是允炆。\n与我父逐鹿沙场的，\n建文皇帝。",
            "summary": "允哥哥和怀素妹妹在童年时期度过了无忧无虑的时光。然而随着时间的推移，他们面临着命运和时光的残酷考验，导致他们分离。八年后，他们在战场上重逢，但已不再是彼此熟悉的允哥哥和怀素妹妹。允炆成为了建文皇帝，与怀素的父亲在沙场上争夺权力。"
        }
    ]
}