{
    "chapter_title": "第七十七章  相逢不似别离好（一）",
    "chapter_summary": "建文元年（1402年）的北平城正遭受李景隆大军的围攻。为了应对长期的围困，城中实行严格的守备措施，动员所有人参与守城和搬运物资。主角强调生存的重要性，并决定采取激发民众士气的策略。她预测敌人可能在今晚或明晚发动进攻，令朱高炽感到担忧。一位名叫朱怀素的郡主在战争中鼓励百姓拆除房屋以助守城，并承诺战后会赔偿百姓的损失。她的慷慨陈词赢得了百姓的赞誉和支持。同时，朱高炽也在战场上立下誓言，誓死保卫北平。朱怀素还成立了一支名为“不死营”的军队，希望他们在战争中生存下来，而非为上位者的利益轻易牺牲。这个故事展示了女性在战争中的勇敢和智慧，以及对百姓的关爱和保护。在大雾之后，雨开始下。主人公从入定状态中醒来，看到窗外的连绵雨丝。映柳端来热腾腾的夜宵，表现出敬意。主人公提醒映柳要谨慎对待私下议论，这对她们有好处。尽管映柳有些不服气，但她还是听从了建议。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "建文元年十月初十，大雾，雾气笼罩着北平城厚实的城墙牒垛，湿了守城兵士的棉衣。\n我手扶城墙，遥遥远望城外牢牢围困着九门的李景隆大军，身侧，朱高炽一脸严肃。\n此次作战，不求歼敌但求无恙，城中早已做好被围准备，是以粮草充足，暂时无断炊之虞。\n但因为早先连番征战消耗不小，大军开拔也带走一部分粮食，所以如果围城时间过长，只怕也难支撑。\n而且，实力相差，还是过于悬殊。\n观察良久，我转身低声对朱高炽说了几句，他点点头，一连串命令发布下去。\n“自今日始，全城男女，八岁以上七十以下者，全数上城墙守夜，搬运砖石，协助守城。”\n“拆除废弃建筑或非紧要官府建筑，在全城搜集砖瓦石块。”\n“自今夜始，所有人不下城墙，分三班值卫，遇有丝毫异动，立即鸣锣示警。”\n接令的小旗匆匆下了门楼，朱高炽才问我：“妹妹，这几个命令，极易动摇民心”\n我摇摇头：“现在已经无需考虑民心，生存才是最重要的，何况，大战在即，激起民心热血拥护，反是个好办法，原本我还不想扰民，但前两日街上一番经历，我倒觉得，不妨全民皆兵，北平的百姓，定不会令我们失望。”\n眺望对面乌压压的军营的动静，我的手指紧紧扣住冰冷的青砖，良久，淡淡道：“不是今夜，就是明夜，李景隆必定派兵来攻！”\n朱高炽轻轻一震，喃喃道：“就要来了”",
            "summary": "建文元年的北平城正面临李景隆大军的围攻。为了应对长时间的围困，城中开始实行严格的守备措施，动员全城男女老少参与守城和搬运物资。主角认为现在最重要的是生存，因此决定采取激发热心民气的策略。她预测敌人将在今夜或明夜发动进攻，而朱高炽对此表示担忧。"
        },
        {
            "id": 1,
            "content": "城墙下，沿着马道，已有百姓扶携着浩浩荡荡的过来，有的还有筐扛着，用车子推着各种石块砖瓦，我仔细的看了看，发现有些砖瓦陈旧有隙，明显是刚从房顶上扒下来的，能这么快就扒了这许多砖瓦送来，想必扒的是自己的房子，这是真正的毁家以助的义举，我不由心中微震。\n当即上前一步，向着上城的百姓人群轻轻躬下身去：“朱怀素深谢各位父老毁家相助之恩，北平若能得以保全，全赖诸位无私功德！怀素在此发誓，待南军退去，定全数赔偿父老们的损失，绝不让诸位无瓦遮顶，无屋栖身！”\n我突如其来的一躬，竟令城墙上下无数人都呆住了，一时鸦雀无声，良久才有认识我的百姓期期艾艾手忙脚乱的还礼：“郡主说的哪里话来，小民等多年来托庇燕王羽翼，才得安居乐业，如今北平被围，拆房去瓦上阵主助战都是分内之事，不敢要郡主赏赐……”\n众人惊醒过来，纷纷向我打躬，满口称誉，另有无数对我的称赞之声。\n清咳一声，却是朱高炽走了上来，他自是不愿放弃这个表演的机会，声音朗朗目光坚定：“诸位，诸位，本世子今日在此立誓，拼却性命不要，定守北平不失，定护百姓周全！”\n一番慷慨激昂自然又引得一波热泪盈眶，人群围拥上来，我淡淡一笑，转身离开——\n燕王府外城校场，是我的练兵场地。\n我到的时候，杨熙正操练那五百名精兵，这五百名士兵都是从各营里层层挑选而来，都是骑兵，个个剽悍精干，行动利落，此时正在杨熙带领下练习砍马桩，只是这砍马桩并不是普通的功课，这批精兵马桩砍得分外迅捷，角度诡异刁钻，行动间杀气逼人，这是精妙手法和奇异内功的共同作用的结果。\n征得外公的同意，我动用了山庄的武功秘法，选择了速修易练的心法，加以改动，教给了这五百精兵。\n也教了轻功，不过这非一时之功，但是假以时日练好轻功，骑兵们一直因为马匹负重而不能配备重甲的缺陷将可以被克服，必将大量减少杀伤。\n我看了一会他们的操练，满意的点了点头。\n今天，是我来给我的专属队伍，命名的日子。\n登上准备好的高台，我俯视台下五百张年轻英悍的面孔，沐浴在他们明锐闪亮，因我的到来而越发英气逼人神采昂然的目光中，心中越发满意自己的识人之明，杨熙果然不负我所望，五百人的队伍，几天操练下来，士气精神，更上层楼。\n寒风烈烈，五百多人的校场寂静无声，长久的沉默令士兵眼底泛上困惑的神色，身姿却依然不动如山。\n一刻钟后，我点了点头，杨熙立即跨前一步，递上乌铁长弓。\n弓身如流线，弓弦似利刃，在我掌中，闪着幽幽寒光。\n沉重铁弓在我掌中如羽毛般轻轻一转，我舒展身体，微微后倾，满弓如月，“铮！”\n嗡声长鸣里，弓弦急颤，雕翎长箭如流星般闪爆而出，瞬间化为雪色流光，在半空中划出璀璨弧线，疾射远方上空。\n“呼！”红云飞卷，后发而先至，夺的一声，穿在箭尖，那箭去势不减，依旧呼啸着飞出五百米外，“铿”声锐响，稳稳钉在高悬的旗杆之上。\n高处风急，卷动红云如浪，猎猎拍打着旗杆，远远望去，象一团炽烈的火。\n五百双目光，近乎痴迷惊叹的转望着那飘拂的红色。\n“勇士们！”我的声音平静响起，清亮而穿透，令士兵们立即转头敛神，目光灼灼，再次用痴迷惊叹的眼神看我。\n我只着一身白色劲装，红色披风已在箭出那一霎被我甩出，极准的穿在箭头，又被箭携飞钉在旗杆上，远望去，恰如一面鲜红的旗帜。\n“今以此血色旗帜，定我新军旗号，自今日始，‘不死营’必将成为纵横天下之绝世强军！诸君且记，不死营：‘遇敌必灭，为我不死！”\n“遇敌必灭，为我不死！”\n热血被点燃，斗志被奋起，雄壮激昂的呐喊自胸臆喷薄而出，响遏行云，震得飞鸟惊乱，冷风忽顿，震得天边阴霾，似也消散些许。\n我双手下按，呼声立止。\n“勇士们，今建不死营，非为要诸位肆意拼杀性命，非为要诸位戮力报效王府，非为要贪图富贵军功，而只为，于乱世搏生存，于征战救人命！佑我亲人，佑我北平父老，佑我此生安宁！诸位记住，无须为上位者轻掷性命，只为护我所护者搏杀，人命无分贵贱，只应为我不死！”\n惊讶与震动，那般明显的浮现在众人眼里，众多含义各异的目光齐刷刷射在我身上，包括在我身侧，一直站得如标枪般笔直的杨熙―――这般自我独立的思想，离经叛道的刚烈宣言，对于自小被灌输无数忠君贵贱思想为森严等级所拘束的他们来说，几乎闻所未闻。\n然而今日，我要他们知道，没有什么，比自己和亲人的生存，更重要。\n为不相干的人牺牲，是愚蠢的，我不要我以心血训练出来的铁血强军，将来为哪位位高权重人物轻易抛掷性命。\n何况，为我不死，敌人自然必须得死。\n为亲人而战，为生存而战，有时比富贵军功，更能激动青年们的热血与杀心。\n我环顾一周，语音明脆，落地有声。\n“我希望，战争结束之日，今日校场亲见立帜命名的儿郎们，一个不死！”\n“一个不死！”\n狂热的呐喊，响彻王府内外，久久不散——",
            "summary": "一位名叫朱怀素的郡主在战争中鼓励百姓拆除房屋以助守城，同时她也承诺会在战争结束后赔偿百姓的损失。她的慷慨陈词赢得了百姓的赞誉和支持。与此同时，朱高炽也在战场上立下誓言，誓死保卫北平。这位郡主还建立了一支名为“不死营”的军队，她希望他们能在战争中生存下来，而不是为了上位者的利益而轻易牺牲。这段故事展示了女性在战争中的勇敢和智慧，以及她们对百姓的关爱和保护。"
        },
        {
            "id": 2,
            "content": "白日一场大雾，夜间，却下起了零星的雨。\n冬季的冷雨带来的寒气，丝丝凛冽，寒风扑打窗棂，哐哐作响。\n我自入定状态中转醒，睁开眼睛，对着连绵雨丝出神。\n门吱呀一声开了，映柳小心翼翼的端了夜宵进来，轻声道：“郡主，天冷，这金丝燕窝粥我花了一下午炖好的，吃了暖暖身子。”\n我看着这妮子比平日更小心尊敬的神情，不由失笑：“你今天是怎么了，这个德行？”\n映柳赧然一笑，目中却闪着喜悦振奋的光，“郡主，今天府里好多人都悄悄去校场看了，郡主那些话，郡主那一箭，大家都看呆了听呆了大家都觉得，郡主真是聪明厉害，说的话让人真真激动哎呀我不会说话，只是大家都在议论，说府里哪位主子也及不得郡主照棠今天有些着凉，没去看，听我回来说了，羡慕得要死……”\n我含笑听着，末了才道：“映柳，这也是寻常事，将军都是这样的，你们不过见识得少罢了，不过那些私下议论，还是少说为妙，这也是为你们好。”\n映柳微微有些不服气，却也知道我是对的，当下应了，分外恭敬的施礼告退，我待她出了门，单手一挥，灭了烛火，在黑暗中，匆匆换上一袭黑色夜行衣。\n今夜，我要夜探敌营——\n为鸟某人的出场，稍后再更一章",
            "summary": "持续的大雾之后开始下雨。主人公从入定状态中醒来，看到窗外连绵的雨丝。映柳端来热腾腾的夜宵，神情显得格外尊敬。主人公提醒她要谨慎对待私下议论，因为这对她们有好处。映柳虽然有些不服气，但还是听从了建议。"
        }
    ]
}