{
    "chapter_title": "第八十二章  不堪更惹其他恨（一）",
    "chapter_summary": "沐昕与一位神秘人物进行面对面的交流，在神秘人物的妥协下选择留下。同时，怀素在表演中过于投入，令沐昕担忧不已，他用温暖的怀抱安慰她。另一位女子在江湖中闯荡，虽然取得了荣誉，但也在关键时刻感受到了脆弱和疲惫。沐昕出现并用阳刚真气治愈了她的内伤，带她回到王府。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "沐昕怔了怔，定定的看着我，我挑眉看他，用眼神明明白白告诉他我的决心，他满脸焦灼为难与犹豫之色，显然不甘心就这么走了，我苦笑，难道真要我使那最后一招么？\n这个倔强而坚毅的少年，生平想做的事，从不因外力轻易更改，我深刻了解这个连孤坟也能一守多年的小子，是很难用言语便令他心甘情愿放弃的。\n难道真的要打昏他？就凭现在强弩之末的我，只怕也做不到。\n罢罢，看在这小子总是令我感动的细腻心思份上，我服一回软又如何？\n微微逆了真气运行，脸上顿时现出惨白之色，我连声呛咳，摇摇欲倒。\n“沐昕，你再不走，我真要留在这儿，借李景隆大帐养伤了，就怕他不肯借咳咳”\n一声压抑的惊呼，沐昕的身影如飓风般瞬间卷近，手一伸，就将我抱在了怀里。",
            "summary": "沐昕和一个神秘人物面对面的交流。沐昕在面对神秘人物的决意离开时表现出挣扎和犹豫。神秘人物考虑到沐昕的坚定性格，决定采取一种妥协的方式让他留下。通过调整自己的内力运行，神秘人物表现出虚弱的样子，成功让沐昕担忧并迅速靠近。沐昕将神秘人物紧紧抱住，两人共同面对困境。"
        },
        {
            "id": 1,
            "content": "“怀素，你怎样了？怀素？怀素？”\n他深邃黝黑的双目近在咫尺，满目里流溢惊惶担忧之色，语气甚至有几分颤抖，连抱住我的双手，都在微微轻颤。\n触及他的焦虑目光，我呆了呆，心内大呼糟糕，演戏演得太过，吓到他了。\n感觉到他有力的双臂紧紧揽住我，属于男子的清朗气息扑面而来，我心头微微一震，不由不安的动了动身子，他却揽得更紧。\n此时要想挣脱，再说是假装断断不能，何况要把沐昕弄回去，还得他自己心甘情愿，我咬咬牙，骗就骗到底罢！眼一闭，装晕。\n“怀素！”\n身子落入温暖怀抱，沐昕的气息瞬间笼罩我全身，那是碧蓝海水与青绿木叶交融混合的清爽气息，微冷而清逸，于呼吸间氤氲，令人联想到辽远的海，高阔的天，纷坠的落叶，透明的风。",
            "summary": "怀素在表演时过于投入，吓得沐昕非常担忧。沐昕紧紧拥抱怀素，用他的清新气息安抚她。为了摆脱困境，怀素决定继续演戏，假装晕倒。沐昕将怀素抱得更紧，用他的温暖怀抱照顾她。"
        },
        {
            "id": 2,
            "content": "那少年抱着我疾驰，风声飞快掠过耳际，我闭上眼，不能自己的加快呼吸，感受那微微颤动的胸膛里，心跳声强健而令人安心，这一刻我突然觉得万分疲倦，突然想起一路来，闯江湖烧王府闹紫冥上京城，搅乱武林俯望当世计指天下剑逼雄军，我做了很多闺阁女子一生也不敢想象的事，以自身智谋手段叱诧风云，总以为自己很强，足够聪明，足够在这钩心斗角王府，在这兵战纷纷乱世傲然生存，觉得自己有能力，永远赢下去，强下去。\n然而今日在那少年怀中，我突然惊觉，我只是个普通女子，我亦会受伤，亦会累。\n身世使我不得不站在天下的高度参与逐鹿之争，然而内心里，我真正想要的，也许不过是一份最简单的幸福，是斯年斯日能有斯人，风雨中，落雪里，与我，相对一笑的安然。\n无声叹息，我动了动肩，微微靠紧了沐昕。\n我很累，已倦了这十丈软红风刀霜剑，且让我贪恋一回，尘世间烟火般的温暖——\n沐昕的脚程自然不慢，何况他心急如焚，十里路，不过瞬间他便到了，凭王府腰牌顺利进了城，想也不想直奔向王府，此时天已将明，我怎能让他抱着冲进王府，正待装醒，却见沐昕似是想起了什么，抬指一点，我顿时全身动弹不得。\n我一惊，默运真力，却发觉沐昕点穴手法极其精妙，对我有益无损，随即，一股阳刚沛然真气缓缓自我后心输入，抚平我体内因为没能好好调养而一直翻腾不安的内伤，我立时明白沐昕的用意，敢情他在抱我疾驰时已经发觉我一直在妄动真力，为了让我回王府好好养伤，也为了不让我阻止他浪费真气，干脆封了我的穴道。\n他的心意我自然明白，只是，我苦笑，可别给路人甲乙丙看见才好。\n“哐当”沐昕一脚踢开流碧轩院门。\n娇嫩如莺的声音立即欢喜的响起：“啊，姐姐你回来啦－－－－－”\n话音戛然而止。",
            "summary": "一位女子勇敢地在江湖中闯荡，凭借自己的智慧和手段赢得了许多荣誉。然而，在她被一位少年抱着疾驰时，她突然意识到自己的脆弱和疲惫。她开始怀念简单的生活和幸福，希望能在风雨和落雪中有一个相伴的人。沐昕，一个关心她的少年，用他的阳刚真气治愈了她的内伤，并带着她回到了王府。"
        },
        {
            "id": 3,
            "content": "我从沐昕怀里望过去，对面，院中，梅花开得正盛，粉红正红嫩黄淡绿莹白，玉蕊虬枝，满袖暗香，风过便飘坠花雪如海。\n梅树下，大红羽缎斗篷的娇小美丽女子一脸欢欣的粉艳喜色，在看清我们的那一刹瞬间惨白如纸。\n她呆呆立在树下，几朵残梅悠悠飘落，落于她火红的斗篷，落于她月华般的裙裾，落于她秀丽的眉目之间，却衬得那乌黑流波的眸色，越发的深黑幽幽，不可见底。\n半晌，她才似是很艰难的动了动身体，霜雪般的面上勉强挤出一丝微笑，轻声道：“呵，沐公子，你来了。”",
            "summary": "沐昕怀抱着一位女子。对面，一位穿着大红羽缎斗篷的娇小美丽女子在看到他们时脸色瞬间变得惨白。她站在梅树下，看着几朵残梅飘落在她身上，显得有些不知所措。当她终于开口时，声音显得有些艰难，说了一句：“呵，沐公子，你来了。”"
        },
        {
            "id": 4,
            "content": "我闭上眼，不想看这小小少女眼里惊痛的表情，更不想看她努力了又努力的掩饰言语，心内叫苦，真是越怕被人看见，越会被不该看见的人看见，然而此时口不能言身不能动，有心解释也无从解释起，千头万绪，夫复何言？\n沐昕却不能体会到那些尴尬与苦痛，他的心思全在我的伤上，只淡淡嗯了一声，点了点头，便一阵清风般掠过熙音身侧，迎着惊惶迎上来的照棠映柳，直进了内室。\n屏退了侍女，沐昕小心翼翼将我放在榻上，也不解我穴道，便要为我疗伤。\n却听得门帘微响，熙音盈盈走了进来，她面色仍旧有些微微苍白，神情却恢复了往常的平静祥和，微笑着问沐昕：“沐公子，姐姐受伤了么？”\n沐昕点了点头。\n熙音关切的上来看了看我，微微沉思，向沐昕宛然一笑：“沐公子，姐姐最近很是劳累，气色很差，我那里有上好的千年老参，是去年生辰舅舅送我的，一直都没用过，养气补元最好不过，对姐姐想必合用。”\n沐昕听得千年老参，有几分心动，抬眼看向她，微微一笑：“你姐姐虽无大恙，但确实操劳太过，心血耗损，若有好参，倒是莫大助益，如此，便多谢你了。”\n熙音笑得温柔：“沐公子说得哪里话来？怀素姐姐是我的亲姐姐，送点补品是该当的，怎好当这一声谢字？”\n顿了顿，她又道：“何况姐姐为了守住北平，殚精竭虑，彻夜不眠，甚至亲上战场临阵指挥，若无姐姐，北平早已被破，哪有妹妹如今安稳站在这里和沐公子说话？别说区区小参，便是要我割肉为姐姐疗伤，也是甘愿的。”\n沐昕看向我的目光充满温柔与心疼，温和的道：“是啊，她也太不容易－－－－”\n我心内叹息，看向熙音，她盈盈笑着，对沐昕的眼神视若不见，满面都是关切与了解之色，迎向我的目光亦坦然安详。\n我忍不住呛咳，掉转目光，妹妹，我宁可你，哭闹不休，或是一怒而去，好过如今，微笑里令我心寒如冰。\n目光这一转，无意触及某物，却令我大吃一惊！",
            "summary": "主人公因为某种原因无法说话和身体动弹，而她的妹妹熙音和沐昕来到她的身边。熙音关心地询问姐姐的伤势，并提议用她收藏的千年老参来帮助治疗。沐昕同意了这个建议，并对熙音表示感谢。"
        }
    ]
}