{
    "chapter_title": "第九十六章  无奈谁与话长更（三）",
    "chapter_summary": "主人公近邪、师傅沐昕和朋友贺兰悠为了寻找紫冥教的密文地图，从燕王府中逃脱并在北平城外的一个破败祠堂相遇。双方展开了一场激烈的争夺，贺兰悠带来了四名高手，而近邪和沐昕则只有两人。在火光下，他们讨论了地图的来历。近邪在祠堂中发现了一幅绣像，得知了自己的身世秘密，原来他的母亲曾是一位骄傲的女子，与父亲有一段刻骨铭心的爱情，但由于种种原因，他们未能在一起。得知这一切后，近邪情绪失控，泪流满面。沐昕在一旁安慰她，让她尽情哭泣，因为没有人会嘲笑她的悲伤。贺兰悠在关键时刻熄灭了火堆，导致周围变得寒冷和寂静。原本温暖的少年在黑暗中散发出凛冽的寒气，令近邪一时失神。这时，奔跑喘息的声音传来，打破了尴尬的沉默。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在人马围困之前自隐蔽道路走出防卫森严的燕王府，对山庄出身的近邪和我来说，都不是难事。\n火把明灭的光芒，鼎沸的人声，将士的呼喝，追缀的人群，很快被我们遥遥抛在了身后。\n北平城外二十里，一处破败的祠堂，原有的村落因战事一起，都迁徙得差不多了，丢下了祖宗没人理会，沦为社鼠鬼狐之所。\n祠堂里升起一堆火，壁垒森严对坐着两方人马。\n说对坐是不合适的，我这边只有我一人肯老实坐下来，我那师傅不喜欢贺兰悠，不知道飘哪根梁上去睡觉了，沐昕有洁癖，哪里肯坐在这潮湿肮脏满地可疑物事的地面上，他一个人站到了后窗前，眺望着远方北平城连绵的城墙。\n借着火光，我打量贺兰悠那四个帮手。\n相貌古奇的老者，黑面虬髯的壮年汉子，还有个看起来病弱目光却温润如明珠的书生，这三人气质形容十分迥异，然而都形容威严，精华内蕴，一望而知当是已将跨入宗师殿堂的高手。\n三人沉默着坐在火堆旁，对我的打量目光，视而不见。\n贺兰悠斜斜靠着一方香案，身子隐在火光的暗影里，那艳媚女子带着几分得意的微笑，款款靠紧他坐下，黑纱飘拂的袖管微露尖尖十指，有意无意搁在他膝上。\n跃动的火光里，贺兰悠缥缈的笑了笑，十分温柔的拨开她的手，语气非常和煦，“千紫，你的衣服刚才扔在地上，沾了灰，莫要脏了我的衣服。”\n我勉强收回忍俊不禁的笑意，转头去看那女子的神情，却见她居然也就若无其事笑一笑，站起来，袅袅婷婷的走开去。\n呃向着沐昕的方向。\n我讥诮的一笑，看也不看，向贺兰悠道：“好了，拿出来吧。”\n贺兰悠倒也爽快，什么也没说，坐直身子便去取那女子刚才交给他的物事，那三个男子看他的举动，老者皱了皱眉，虬髯汉子欲言又止，病弱的书生，却只是淡淡一笑，看向我的目光，带有几分审视意味。\n贺兰悠打开一个帛包，先取出一件东西。\n那是一方绢帛，摊开来小几见方，上面用丝线绣着一幅简单的地图，另以颜色不同的彩线绣了些奇异的标注，我却是看不懂。\n微带疑惑的目光射向贺兰悠，他笑道：“你自然不懂，这是我紫冥教的密文，但凡教中重大事务，都以这种文字记载。”\n既然是人家教中秘务，再寻根究底也不合适，我沉吟道：“我不是奇怪这个，我是奇怪，这东西怎么会在燕王府书房？你又是怎么知道的？”\n略一思索顿时恍然：“原来你投效他就是为了这个”\n贺兰悠懒懒道：“也不尽然，不过，大差不离就是了，我也是直到前数日，才确实摸清楚位置，选在今天动手，也是因为你父亲大军回城，安顿布防之类事务繁杂，正好方便潜入。”\n“至于这东西为什么会在你父亲书房？”他略略前倾，靠近了我，“我也很想知道，为什么？”\n“这紫冥神影护法分布图，本应是我父随身携带，后来我得到消息，才知道它居然在燕王府书房暗室里，被偷偷隐藏了这么些年。”\n“说来真巧，我父当年失踪时，随身的两件重宝，拈花指诀和神影护法图，一在你师祖处，一在你父亲处，还真是有缘。”\n贺兰悠的笑容里微微有些讥讽：“怀素，你不会告诉我，神影护法图之所以在燕王府，也是因为某日燕王与某垂死之人深山巧遇，机缘巧合得他所赠吧？”\n我挑挑眉，怒气突起，冷声道：“少教主这劳什子护法图我是没听说过，我也没兴趣再费口舌和你谈什么传说真相，如你这般的人，视天下人为寇仇，说什么也是白费，我倒是奇怪你，既然怀疑，为何不直接去问燕王？”\n“哦，”贺兰悠笑容可掬，摊了摊手，曼声道：“我不敢啊我哪有沐公子那胆量，千军万马之前也敢对着王爷放箭？”\n我看着他那不怀好意的笑容，正要回敬几句，却听得沐昕那个方向微有动静，我偏过头去，从我的角度，只看见沐昕衣袖微微一晃，而那名叫千紫的女子，已如行云般退了开去。\n感觉到我的目光，她回头，绽放一个倾城的媚笑，尽多志得意满，毫无不豫之色。\n我看了看依旧负手而立的沐昕背影，衣袖微垂，如雪的云锦白衣上同色的精绣暗纹在夜色里微光幽幽，冷淡高华的气质远远亦能感知，那女子虽然笑得灿烂，可是只怕还是吃瘪了吧？\n回给她一个同样灿烂的笑容，如愿的看见她怔了怔，终于微微变了脸色。\n好个骄傲的女子，可惜，运气却是不佳。",
            "summary": "主人公（近邪）和他的师傅（沐昕）以及朋友（贺兰悠）为了寻找紫冥教的密文地图，从燕王府中逃脱并成功甩掉追击的人群。他们在北平城外的一个破败祠堂相遇，双方开始一场激烈的争夺。贺兰悠带来了四名高手，而主人公这边只有他和沐昕。在火光下，他们互相打量对方，讨论地图的来历。"
        },
        {
            "id": 1,
            "content": "这一分神，却忘记了回答贺兰悠，一回头，正看见他深深盯着我，目中异光流转，深邃难明，神情似在沉吟，手指无意抚弄着膝上帛包。\n我的目光也随之落在帛包上，他指下的一角锦绣令我顿时失了颜色。\n“这是”\n心急之下伸手便取，贺兰悠微微一让，却听风声一响，一双手凭空出现，劈手就将那锦帕夺了去。\n是近邪，他从梁上看见了那锦帕，立即出手夺下。\n近邪目光一对上那锦帕，立时神情大变，他紧紧攥着那锦帕，眼睛一眨不眨，我担心的看着他，看完正面，又翻过去看背面，原本就霜白的脸色，越发的接近惨白，微红的火光也不能稍染血色，他捧着锦帕，宛如重似千斤，渐渐的，素来稳定似可执万均重器的双掌，竟不由自主的颤抖起来。\n我转过头，勉强压抑住内心的恸意师傅，也是个可怜人啊\n沉滞的气氛不知过了多久，久到连站得远远的沐昕也感觉到了，疑惑的转过身来。\n近邪手一抖，锦帕悠悠落地。\n一帧绣像，雪肤花颜。\n正是我那一生骄傲，凄然而去的娘。\n“啊！！！”\n长啸声如此激烈悲愤的自胸腔中冲越而出，直刺苍穹，啸声震得祠堂外枯树残叶瑟瑟零落，明月掩入层云，连跃动正烈的火光都黯然一收。\n啸声未落，近邪已一阵风的卷了出去。\n转瞬已在数里之外，遥遥的，那苍凉寥落满腹块垒的悲凉啸声，依旧远远传来。\n白影一闪，却是沐昕欲待去追，我伸手一拦，轻轻叹息道：“让师傅一个人静静吧。”\n缓缓伸手，含泪将锦帕拾起。\n锦帕里，那女子立于一树素梅之下，身后深帘卷西风，依旧风鬟雾鬓，鬱鬱秋水，只是尚在韶龄，玲珑清艳眉宇间，虽是熟悉的淡漠神色，却是微带思念与牵挂的淡，而非多年后我所熟悉的寂寥忧伤迤逦不去的淡，盈盈目光仿若生时，然而一转眼，岁月便开出了两生花。\n绣像侧，漂亮的小篆，“清晨帘幕卷轻霜，呵手试梅妆，都缘自有离恨，故画作远山长。思往事，\n惜流芳，易成伤，拟歌先敛，欲笑还颦，最断人肠。”\n我抬头，泪水倒流进眼眶，一动不动了很久，才缓缓翻过背面。\n绣像背面，墨汁淋漓，却是一笔气势沉雄的狂草：“自送别，心难舍，一点相思几时绝，凭栏袖拂杨花雪。溪又斜，山又遮，人去也。”\n“舞絮舞絮，负你今生，且记来生，碧落黄泉，定不相忘－－－－”\n写到后来，字迹已零落潦草，显见落笔之人，心神已乱。\n隐约还见有几个字，写着我女怀素什么的，但笔致软弱，墨迹被不明水迹洇开，我努力了许久，依然无法辨明字迹，只好无奈放弃。\n将绣像拿开了些，我害怕我的眼泪湿了娘的像。\n有人轻轻递来绢帕，洁白干净，衬着一双漂亮而稳定的手，我抬手接过，拭了拭眼角，勉强笑着对沐昕道：“来，挡着我，别让我这哭相被不相干的人见了笑话。”\n沐昕轻叹一声，好似突然忘记了地面的脏乱，一掀袍袂坐在我身侧，淡淡道：“想哭就哭吧，这世上，不会有人敢笑话你。”\n我吸吸鼻子，哑声道：“我哭什么，难道为这区区几个假惺惺的字就值得哭？那才叫笑话呢。”\n心里，却悠悠叹息，是的，我就是为这几个字而哭。\n感情的事，非关己身，谁又说得清道得明？是以对于娘的痴与怨，我一直保持沉默，那是她的选择，我只能尊重，然而内心里，不是没为她觉得不值过。\n如今见到父亲将这绣像与紫冥重宝一起，那般珍而重之的藏在书房密墙，见到娘亲笔绣书的字字缠绵，见到那短短数句被泪痕湮没的字迹，我的不甘与怨恨，好似拥塞的奔泉，突然有了倾泻的出口，尽皆化为淋漓的眼泪，一遍遍滚烫的在心底碾过。",
            "summary": "主人公在祠堂中发现了一幅绣像，得知了自己的身世秘密。原来她的母亲曾是一位骄傲的女子，与父亲有一段刻骨铭心的爱情。然而，由于种种原因，他们未能在一起。主人公在得知这一切后，情绪失控，泪流满面。她的朋友沐昕在一旁安慰她，让她尽情哭泣，因为没有人会嘲笑她的悲伤。"
        },
        {
            "id": 2,
            "content": "对面，有人轻轻冷哼了声，低低重复了句：“不相干不相干？”\n不待我惊愕的抬头去看莫名森冷的贺兰悠，便见他没有笑意的一笑，银袍一挥，宽阔的袖尾带起一阵冷风，立时将正燃着的火堆熄灭。\n黑暗与寒冷陡然降临。\n一片沉寂中，听得他悠悠道：“既然你不愿意被不相干的人看着你哭，我便帮你灭了这碍事的光罢！”\n纵使光线昏暗，然而我似依旧感觉到他容色里无尽的萧瑟与冷漠，这个一向温暖的少年，此刻于黑暗中，竟周身散发着凛冽的寒气，目光流转如电，竟令我一时失神，忘记了悲伤或愤怒。\n令人尴尬的沉默。\n却隐隐有奔跑喘息之声传来。",
            "summary": "贺兰悠因一句\"不相干不相干\"而熄灭了火堆，导致周围变得寒冷和寂静。原本温暖的少年在黑暗中散发出凛冽的寒气，令主角一时失神。此时，奔跑喘息的声音传来，打破了尴尬的沉默。"
        }
    ]
}