{
    "chapter_title": "第九十八章  回首向来萧瑟处（一）",
    "chapter_summary": "沐昕展示了出色的武艺，成功击败了官兵。他与同伴贺兰悠联手，将其他官兵一网打尽，但郑百户侥幸逃脱。贺兰悠凭借卓越的身手和优雅的气质，轻松擒获郑百户。随后，三人一起捉拿了其他官兵。贺兰悠请求带崔总旗离开，因为他关心对方，我虽然觉得有蹊跷，但还是同意了。贺兰悠救醒了崔总旗，表示愿意继续欠我的人情。然而，他的行为引起了怀素郡主和沐昕的不满。在与怀素和沐昕的争执中，贺兰悠使用了五针激魂针救了崔总旗，但这使得情况更加恶化。贺兰悠与沐昕发生冲突，导致自己受伤。尽管如此，他仍坚持要与怀素斗气，并要求沐昕用心头血来赔偿他的伤口。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "音韵回荡在幽寂的林中，银丝闪亮在深浓夜色里，而沐昕的身影沿着银丝瞬息滑至，夜风中，叶影交织的密林里，他白衣涤荡，飘然而行，蹈空而去的身姿，如一只越千山层云的飞鹤。\n那般风神如玉，逸然如仙，施出的却是中者立倒的狠准招数。\n崔总旗的短弩刚取出一半，指尖还未来得及按上扳机，沐昕的手已经搭在他手腕上，一抖一甩，立时吭也不吭的被摔落马下。\n随即头也不回，好似背后长了眼睛般，反手一拉，便拉走了正提抢捅向他后心的官兵的枪，手腕一颤抖，三个美妙的枪花，无声击倒了三个人。\n横枪一转，啪的一声枪背正击在冲过来的另一人的胸口，将他远远打飞出去，正正栽到烟气当中，喊也未及喊一声，便一翻白眼软成烂泥。\n轻飘飘一个倒跃，那细窄一线的银丝在沐昕脚下仿若平地，毫不影响他武功施展，袍袂飞掀，倒踢而起，最后一个官兵长嚎着倒栽出去，栽出丈外。\n再不停留，沐昕脚在银丝上一垫，悠光闪动间，一个跟斗已翻出林外。\n身化飞矢，直扑那偷懒留守林外的郑百户！\n顺手一牵银丝，携着我同时从林中飞出。\n刚才林中的响动，必然已为郑百户知晓，而我们的目的就是要全数擒下这批人，一个不漏，我们原本算准官兵追到此时，定然极其疲惫，定会急着抓人回去交差，没想到郑百户因那崔总旗言语影响，在林外留了一小半人，出乎我们意料之外，所以我和沐昕一对手势，都决定，速战速决。\n沐昕飞鹰般的身影乍一闪现在林外众人眼里，便直扑郑百户，那人一矮身，已窜到马腹之下，倒端的是好骑术，他身侧两人，倒也有几分胆气，并不畏沐昕之势，一人长柄戟横架，另一侧一人一个大仰身，长刀旋成一团流光，直劈沐昕天灵。\n长笑声里，沐昕看也不看困兽犹斗的两人，随手一抓，便将两人抓在手里，挣扎不得，砰砰两声，两人远远的被扔进林中。\n沐昕再不停歇，随起随落，每一起落，必手抓两人，砰砰砰砰之声连续不断，那些士兵们无一例外的被扔进了林中烟气中心。\n涌动的黑色人群里，他旋转的身影犹如风卷起千堆雪，苍穹星光如漏，尽皆洒落那秀逸绝伦的少年之身，映着他谪仙般的风姿，力量与美的完美融合，如此令人惊叹。\n我微笑着，清闲的站在圈外，负责将那些被他威势所惊四处逃散的士兵，用银丝一一赶回，以便使他们能感受到沐公子的惊神抓的快捷准狠招数。\n同时分心注意着林中的动静，看是否有人逃脱烟气侵袭。\n心分两用，便没注意到藏到马腹下的郑百户，不知怎的几个翻滚，竟然滚到了圈外，一个骨碌爬起身来，飞身上了一匹已经失去主人的马，狠命一抽，那马吃痛，低头猛一冲，便已冲出几丈开外，已经脱离了我的银丝的可及范围。\n这人的敏捷出乎我意料之外，我一怔之下正待去追。\n忽见那马突仰首长嘶，仿被重物所挡，惊痛之下威猛绝伦的前冲之势生生被止，前蹄高高扬起，在半空中盲目挥动，浑身覆满油汗的肌肉块块暴起，肌肉滚动里累积的力量被巨力压制的撕裂般的疼痛，令那马狂嘶乱踢不已。\n然而那般疯狂挣扎，却只是因为一只手指，轻轻点住了马颈。\n月光下，一双手，如玉如琢的手，修长的手指，近乎温柔的点在马颈处，姿态轻轻。\n银衣飘拂，比月光更静谧更悠然的气韵，比月色更明亮更柔和的笑容。\n贺兰悠目光如波，自马和人的仓皇紧张神色上流过，然后，笑了。\n温柔的卷袖一拂，天魔舞的姿态，与生俱来的优雅动人，初雪落，春花生，圆月冉冉于万顷碧海之上，柳丝悠悠于蓬莱楼阁。\n恍若一梦，柳绿鹅黄，小桥烟雨江南一梦。\n袖风令人迷醉的，轻轻拂过郑百户的脸。\n他立即软软跌落。\n跌落那一地人群中。\n他是最后一个被擒的。",
            "summary": "沐昕展现出了高超的武艺，轻松击败了官兵。他与同伴贺兰悠合作，将所有的官兵都捉拿归案，唯独郑百户意外逃脱。然而，贺兰悠以惊人的身手和优雅的气质，轻松地将郑百户制服并重新抓住。"
        },
        {
            "id": 1,
            "content": "看着我，贺兰悠手掌一挥，温柔的将郑百户轻轻向前一推，笑道：“你不待见我，可我还是很记挂你的，喏，区区小礼，不成敬意。”\n我沉默着接过，顺势一拂，将那家伙也拂进了林中。\n沐昕已当先进了林子，我和贺兰悠前后跟着，贺兰悠那几个手下，远远的看着。\n林深处，遍地横七竖八的躺着被迷倒的官兵，事先服了解药的刘成方一敬几人看守着，方一敬犹自恨恨，不住对着地上人事不知的官兵踢上一脚。\n见沐昕过来，急忙迎上去，满面疑惑的道：“公子，既然捉了这些官兵，何不一刀一个解决了，费这事”\n沐昕淡淡截断他的话：“我们自有打算。这些人还有用。”\n我点点头，对沐昕道：“把你的宝贝借我用下，不会舍不得吧？”\n沐昕黑白分明的眼眸里的笑意比眸色更分明：“你又淘气。”说着取出玉笛递给我。\n我正待就唇吹奏，却见一直低头看着那些官兵的贺兰悠，突然道：“且慢。”\n我停手，见他蹲在那崔总旗身边，抬头对我道：“郡主，我可否讨个情？”\n我笑道：“贺兰公子，这么快就要收回利息了，你可真是锱铢必较。”\n贺兰悠面上神情奇异：“若是能够，我倒宁愿郡主永远欠着我的，可惜，你就是欠着我的，也能被人翻成我欠你的，那还不如干脆，我多欠你些算了。”\n扬扬眉，他道：“反正债多不愁。”\n我听他这话说得奇怪，似有深意，不禁皱眉打量他，他却已低下头去，盯着脚下崔总旗道：“这个人，我想向郡主要了。”\n我一怔，道：“你什么意思？要他？他可是朝廷官兵？肯跟着你？”\n贺兰悠笑容很谦虚，话说出来却不是这么回事：“这个不劳郡主费心。”\n我笑笑，退到一旁，“既如此，贺兰公子开口，怀素敢有不应？”\n似笑非笑看着他。\n也不出手救醒那崔总旗。\n贺兰悠看我一眼，“郡主不打算弄醒他么？”\n我笑容可掬：“少教主能力卓绝，自然知道如何救治，我就不多这个事了。”\n贺兰悠默然，半晌悠悠一叹，唇边一抹微冷的笑，道：“好，你莫要后悔。”\n我奇异的看他：“你救醒人家，我后悔做甚？”",
            "summary": "沐昕、我和贺兰悠一起捉拿了官兵。贺兰悠请求将其中一个官兵崔总旗带走，因为他很记挂对方。我同意了他的请求，但感到他的话中有深意。贺兰悠救醒了崔总旗，并表示愿意继续欠我的人情。"
        },
        {
            "id": 2,
            "content": "贺兰悠不答我，只微微一笑，五指一抹，五枚暗紫长针在夜色里熠熠生辉。\n我转念一想，惊道：“九针激魂？”话一出口立觉不对，这明明是五针，可是当初在紫冥宫，我记得贺兰悠就曾经对自己施过此针，那次可确确实实是九针。\n贺兰悠笑容可恶的温柔：“哦，我改进了，对于武功低微不堪九针针力的人，五针也就差不多了，可解一切神智昏迷内力封锁经脉僵滞之症，虽说必定要折阳寿二十年，且每月至施针时刻必痛不欲生，不过既然郡主不愿出手相救，也只好请这位官爷委屈一二。”\n我呆了呆，反应过来时立时便要出手，贺兰悠却根本不给我反悔的机会，反掌一按，五针飞射，刷刷连响，齐齐没入那崔总旗胸膛。\n我颓然放下手，贺兰悠却依旧不肯放过我，微笑着拍了拍微微蠕动的崔总旗的脸：“这位官爷，你该好好谢谢慈悲仁心的怀素郡主，若不是她和我斗气，你还要在这烦扰浊世多挣扎二十年，那该多痛苦。”\n我气得一个倒仰，手指已恨恨按在了腰间照日剑上，此时月上中天，月光透过稀疏的枝叶透过来，洒在面前这个人温雅的容颜上，却不知是月光霜白，还是他容色雪白，只觉这一刻他分外玉生寒水笼烟的眼眸，令我手指突然僵冷。\n却听铿然轻响，沐昕的剑已轻轻搁在贺兰悠颈上，明亮的剑光，反射月色，似一段微微荡漾的冰河，越发映得贺兰悠容光灿然。\n“贺兰公子，何苦欺人太甚，无故伤人？”\n贺兰悠神色如常，甚至不顾沐昕长剑横颈的威胁，缓缓转首看向他：“哦？既已无心，何来有伤？”\n随着他转首的动作，一缕鲜血静静流下，顺着剑上凹槽，滴落衣襟，在静寂的夜里，听来分外动魄惊心。\n沐昕手掌稳定，毫不动摇，似永不会因外事有丝毫动弹，“你愿意伤着自己，我也管不着，但你欺负怀素，却非我可忍。”\n贺兰悠笑起来，明媚如花：“欺负？好，好个重情重义的沐公子欺负哈哈哈哈”他越笑越开心，剑锋上的血越流越急，却恍似毫无感觉，转向我，“郡主，你感不感动？我好像都感动了呢。”\n我紧了紧手指，退后一步，贺兰悠明丽笑容和平静眼神里有一些令我无法感知的东西，幽光闪耀，宛如有质，撞入心扉，令我咽喉干涩心头巨跳，竟然无法说出任一个字来。\n贺兰悠笑了许久，才将浑身的抖颤平息下来，低头想了想，忽道：“沐公子，你把剑搁我颈上做什么？我可是记得很清楚，某人曾经发誓不伤害我。”\n沐昕不为所动：“那是在你不伤害怀素的前提下，不过你放心，沐昕向来不自食其言，今日你流多少血，我赔你多少就是。”\n他说得轻淡，我却听得心惊肉跳，这两人是怎么了，中了邪了么？怎生闹到如此地步？沐昕反应也算正常，可贺兰悠犯得着这般和我赌气？他不是一向漫不在乎？\n上前一步，我正待说话。\n却见贺兰悠斜眼一睨沐昕，悠悠道：“说话可要算话。”\n沐昕淡淡道：“自然。”\n“那好，”\n贺兰悠笑道：“那么就请你赔我，你的心头血吧。”",
            "summary": "贺兰悠与怀素郡主和沐昕发生争执。贺兰悠使用五针激魂针救了陷入昏迷的崔总旗，但此举引起了怀素和沐昕的不满。贺兰悠与沐昕发生冲突，导致贺兰悠受伤。然而，贺兰悠并未因此停止与怀素的斗气，反而要求沐昕用心头血赔偿他的伤口。"
        }
    ]
}