{
    "chapter_title": "第二十一章  大理相见(1)",
    "chapter_summary": "钱老表被单子凯跟踪并植入了定位器。单子和司徒颖通过内置式耳机将对话传给陆钟等人，揭露了冒充陆钟的偷车贼钱渝的真实身份。花不毁展示了一个看似普通的Zippo打火机，实际上是一个装有神秘粉末的法宝。梁融使用特殊装置拦截钱渝，导致出租车车尾冒烟，使事情变得更加复杂。钱渝在高速公路上失去记忆，醒来时赤身裸体躺在垃圾堆中，同时一个名为“史上最虔诚忏悔”的神秘视频在网上流传。威云制药公司卷入官司，股价下跌，周昆保收到勒索短信。在洋人街，周昆保与一位冒失的老人和老太太发生小事故，被迫暂停行程。在火爆餐吧找到两名男人，展开了一场惊心动魄的交易。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "a\n钱老表真的逃走了吗？\n当然没有，他逃下车时单子凯伸手朝他探去并不是使（舍去）五百钱，他只是把一枚纽扣大小的定位器放进他口袋而已。\n单子和司徒颖的耳蜗里也带着黄豆大小的内置式耳机，刚才那番谈话虽然只字片语，但在密闭的车厢内还是能清楚地传递给陆钟他们听到。此时，梁融开着车正奔驰在前往大理的公路上，他们听到那个冒充陆钟招摇撞骗的人居然就是偷车贼钱渝时，全都哈哈大笑起来。梁融把车停在路边开启了追踪器，很快就能看出钱渝乘的士也朝着大理方向驶来。\n“看来他还真跟咱们有缘呢。”\n“送上门来就别错过了，有dv机吗？我先准备一下，你们就等着看好戏吧，我保证这小子再也不敢行骗了。”花不毁脱掉了黑色作战服外套，露出了那件从花家山庄拿出来的钓鱼马甲。马甲上有前前后后里里外外共计二十来个大小口袋，每一个里面都装了些零零碎碎的东西，有鱼钩，鱼线，鱼饵，不过最后他掏出来的却是一个不起眼的zippo打火机。\n小心地拆开打火机的内芯，拧开固定棉垫的黄铜螺丝露出下面浸满了机油的白色棉芯，再把棉芯小心地掏出来，最后花不毁手里出现了一个比火柴棍粗不了多少的黑色玻璃管。玻璃管里乘着半瓶看不出颜色的粉末。\n“法宝在手，感觉好多了。”花不毁把那小管捧在手心，踏实地笑了。于他来说这貌不惊人的小管粉末就相当于小李飞刀的飞刀，丐帮帮主的打狗棒，离开一会儿就浑身不自在。",
            "summary": "钱老表被单子凯跟踪并植入了一颗定位器。单子和司徒颖通过内置式耳机将对话传给陆钟等人。当发现冒充陆钟的人竟是偷车贼钱渝时，大家哈哈大笑并开始追踪他。花不毁拿出一个看似普通的Zippo打火机，实际上是一个装有神秘粉末的法宝。"
        },
        {
            "id": 1,
            "content": "这里是高速，没有意外情况的话，一般的车只有在收费站或者电子狗测出附近有测速雷达才会减速。为了成功拦截钱渝，梁融在车后工具箱里捣腾了半天，最后翻出两个罐头一样的玩意出来，稍作加工。\n二十分钟后，钱渝乘坐的的士终于靠近。司机是个老实巴交的汉子，客人给的价钱也算公道，便一句话也不说，专心开车。钱渝余惊未平，在后排闭目养神，心里盘算着今后该怎么办才好。\n忽然一声巨大的轰鸣从车尾部传来，此刻车速正常，路面也平整，难道是车出问题了？司机连忙急刹车，钱渝差点碰了头，但这节骨眼上他也没空计较，赶紧回过头去，只见车后面冒出了浓浓的白烟，不知烧着了什么。\n妈呀！司机吓坏了，赶紧开门跑到后面看去。\n钱渝不想耽误时间，只好也下车去。刚开车门，不知从哪儿就冒出一只手来，在他肩上拍了一下：“兄弟，怎么了？”\n那只手落到钱渝肩头的一一瞬间，他已然大惊。去年在南平被六哥拍怕了，这一年来他最忌讳的就是这个动作，他反感地回头，一声大喝：“谁？”\n“别紧张，我来看看要不要帮忙。”一个中等身材的中年男子站在背后。\n钱渝只觉得说不出的头晕目眩，鼻息中好似嗅到一线奇异的芬芳，可等他仔细分辨却又什么都没有……\nb",
            "summary": "梁融为了拦截钱渝，使用了一种特殊的装置。当钱渝乘坐的出租车接近时，梁融启动了这个装置，导致出租车车尾冒烟。司机和钱渝因此停车查看，这时一个中年男子出现，声称要帮助解决问题。钱渝对此感到不安，因为他去年曾遭受过类似的情况。"
        },
        {
            "id": 2,
            "content": "第二天傍晚，赤身裸体的钱渝在一堆垃圾中醒来，他完全记不起昨晚在高速公路上发生过什么，记忆在的士车发出轰鸣，他下车后被素不相识的人拍了一下肩膀后戛然而止。\n此时，数十家国内视频网站已出现了一个奇怪的视频：史上最虔诚忏悔。视频长度有半个小时，画面中也只有一个男子，另一个问话的人始终没有出镜，该男子喋喋不休地诉说着自己曾去过哪些地方，骗过多少人，用什么伎俩骗的，偷过些什么车，销赃时得了多少钱。整个画面取景完美，男子面目堪称高清，毛孔亦可辨，诉说这些的同时他的眼睛也是睁开的，看起来意识完全清醒。\n很快就有人回帖，该男子讲述一些事在自己或者朋友身上发生过，事发二十四小时后，公安机关介入此事。\n“董事长，您说那两个家伙真的会回头来找咱们？”程主任小心翼翼地提出这个问题。事发三天了，威云制药那边已经决定打官司，公司的股票这两天一个劲地跌，再闹下去就要不可收拾了。\n“你别忘了，他们没有解药。”周昆保虽然一副胜券在握的调调，可心里也在打鼓，按说这三天没有缓释解药注射的话，他们早该痛不欲生了，何以现在还没联系自己？正愁着，忽然手机响了起来，一条短信收到：想要宝贝，今晚九点带上解药和两百万现金来大理洋人街。\n周昆保松了口气，原来这两个混蛋躲到了大理，找到了人就不怕拿不回东西。\n“真给他们两百万？”程主任老狐狸般的眼中闪出一丝狡黠。\n“你说呢？”周昆保奸笑着反问了一句。\n见到这熟悉的笑容程主任立刻明白了周的意思，当然不会是真的给，不过做做样子还是必须的。他赶紧吩咐下去，叫会计带由保安护送着去银行取两百万的现款。\n这种小事他们都不用亲自出面，现在还需要商量拿回那瓶病毒后该怎么处理的大事。谁也想不到，会计刚出门口，就被人盯上了。\nc",
            "summary": "钱渝在高速公路上失去记忆，醒来时赤身裸体躺在垃圾堆中。同时，一个名为“史上最虔诚忏悔”的神秘视频在网上流传，视频中一名男子讲述自己的犯罪经历。几天后，威云制药公司卷入官司，股价下跌。周昆保收到勒索短信，要求支付两百万现金和解药以换取失窃的病毒。"
        },
        {
            "id": 3,
            "content": "晚九点，是大理洋人街最韵味十足的时候，随处可见金发碧眼的鬼佬，还有身着金花装的少数民族美女。这条路原名护国路，此路东西走向，长一千米，宽七米，青石铺面，因民国初年云南人民反对袁世凯称帝，起兵护国而得名。\n走在街上，总能闻到酒肉和花香的诱人气息，周昆保自我感觉良好地带着几名保镖，在程主任的陪同下踏上了洋人街的石板路。临行前换上了休闲装，此时的打扮倒也有点像游客，就连装钱用的袋子也是大号的旅行袋，几个人走了一路也没吸引多少注意。\n“唉唉唉唉，请让让让让……”一个冒失的老头大喊着从旁边的路口冲了过来，他满头白发，手里推着辆三轮车，三轮车的斗里还坐了位穿着民族服装的老太婆。老太婆正缩成一团，躲在污糟的被子里，不停地呻吟，看样子是要赶着去看病。\n出于职业敏感，周昆保这辈子最怕的就是病人，他大步一迈赶紧闪躲，可旁边的保镖可就没这么幸运了，那辆三轮车就像长了眼睛一样直直地往他们身上撞去。只听哐当一声，三轮车翻倒在地，被撞得摔了个大屁墩，车斗正好罩住了他的大半个身体。老太婆比他更惨，直挺挺地滚落在地，被三轮车压住了一双腿，过了好一会儿才哼哼唧唧地叫唤起来。\n“哎呀，哪个没长眼睛的东西，哎呀，我老命都要丢在这里……”老太婆哭起来一套套的，一双手还有节奏地在地上打着拍子。\n保镖也吃痛得紧，心里更是懊恼，根本就是那个推车的人自己不看路，这老太婆好不讲理。他本想发作却被周昆保拦下了，看老太婆的打扮应该是本地居民，云南民风彪悍，在人家的地盘上可不能充大头，这老头老太一把年纪，没准儿女成群，真找起麻烦来没准自己吃亏。眼下还有大事要办，也没空纠缠在这点小事上。他让程主任赔了老太婆几百块钱，又道了歉，这才了事。",
            "summary": "周昆保带着保镖们与一位冒失的老人和老太太发生了一场小事故。原本是为了办理重要事务而来到洋人街的他们，却因为一场意外不得不暂时停下脚步。经过一番处理，周昆保等人解决了问题，继续他们的行程。"
        },
        {
            "id": 4,
            "content": "短信中并没说具体在洋人街什么地方，所以周昆保倒是一边走着，一边四下打量，整条街走了一半，他就在一家生意最火暴的餐吧门口发现了那两个让他时刻惦记的男人。桌上摆着几瓶酒，还有刚刚吃空的两个餐盘，两人手里夹着烟，看起来很悠闲。\n“周董，来来来，我们给你留了好位子。”花不毁的口吻就像见到了多年未见的老友，这让周昆保很不习惯。不过既来之则安之，他也不是没见过世面，马上大大方方地在他们对面坐下。\n“东西呢？”他不是来吃饭的，更不是来交朋友的，所以没必要拐弯抹角。\n“在呢，您放心。”花不毁惬意地吸了口烟，指了指陆钟。\n“您别心急啊，来，先喝一杯。”陆钟露出了招牌微笑，叫伙计拿来一个酒杯，斟上一杯云南红。\n“不必了，我还赶时间，直接交易吧。”周昆保本能地拒绝。\n“赶时间的话就下次再谈吧，反正我们不急。”\n花不毁掐灭烟头，起身就要走。\n“别，你牛，我喝还不行吗？”\n周昆保虽不是江湖中人，但也久经商场，早就猜出这两个家伙肯定是有备而来，再说又是这样一个人满为患的地方，都不好明抢。",
            "summary": "周昆保在洋人街寻找两个男人，在一家火爆餐吧找到了他们。两人在喝酒闲聊，看起来悠闲。周昆保要求立即进行交易，但对方并未立刻答应，反而劝他先喝一杯。周昆保无奈同意喝酒，以便进行交易。"
        }
    ]
}