{
    "chapter_title": "第二十四章  不是冤家不聚头(2)",
    "chapter_summary": "红脸帅哥因事离开，留下光头林哥及其同伙计划对付他。原来他们是犯罪团伙，专门拐卖人口。老韩与他们相识，但未打招呼，仅向众人介绍了自己的身份。这是一个关于老韩与砟子行（拐卖人口行业）的人相识的故事，涉及多种犯罪手法和销售途径。林松是一位有着20多年经验的老手，曾偷走养母的金器和现金，将养兄卖给远方山村。他与老韩意外相遇，脸上因硫酸伤害而丑陋。老韩想购买他最近拐来的漂亮小女孩，但他实际上并未同意。同时，单子凯、司徒颖、梁融等人正计划解救被绑架的小女孩，老韩透露她已被林松养了一年半，准备用于高额交易，但收到的现金竟是假钞。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "车速慢慢减缓，到这时已经停了下来，路边是个不知名的小站。\n“几位慢慢喝，我到地方了，明天还有个货等着接，大家常联系。”拿到本票后，红脸帅哥没再久留，出了餐车径自下了火车，还在站台上冲车上的几位同行挥了挥手。\n“他妈的，姓唐的总算中了老子的招。”光头林哥脸上笑眯眯地，也冲红脸帅哥挥手，嘴里却不干不净地骂着。\n因为是小站，停车时间很短，列车很快就开了。红脸的帅哥看不到了，离开他的视线后，那对掉了钱包的母女从另一节车厢正朝着餐车走去。\n其实这就是光头林哥布下的一个局，挨打的小女孩和洋气少妇，还有矮个子和捡钱包的家伙全都是一伙的，他们都是砟子行（人贩子的行当）的人，以前在天南地北不沾边地混着，合作有小半年了。这一趟本是去送“货”的，火车上正好碰到了这个姓唐的红脸帅哥，在砟子行里做的女人买卖，是奸拐和放鹰（注1）的好手，他手里的鹰有十几只。\n“去年害我接了个瘟神，今天也让他尝尝老子的厉害。”刚才还在埋怨同伴的男人忽然面露怨色，恶狠狠地挤出一句话来。接瘟神是砟子行的黑话，意思是拐来不久的“货”意外死亡，按老规矩，接了瘟神要倒霉三年。\n“林哥，我刚才去捡钱包的时候见到一个老头，很古怪。”捡钱包的男人这才想起有事要说。\n“在哪？”光头林哥很警惕。\n捡钱包的男人伸手朝斜对面相隔三个位置的地方一指，光头林哥的脸上立刻换上了笑容。\nc\n其实老韩还没落座，就看出了对面那几位的来头，其中的一位他还认识，不过他一眼就看出对方在做小局，便没有打招呼。大家点了几个菜，等菜的工夫，老韩远观着对方的进展，给大家介绍起对方的身份来。",
            "summary": "一辆火车缓缓停下。红脸帅哥因有事要办而离开，光头林哥和他的同伙们开始计划对付姓唐的红脸帅哥。原来他们是一伙人贩子，曾在不同地区合作。这次他们在火车上遇到了红脸帅哥，认为他是一个威胁。老韩观察到他们的行动，但没有打招呼，只是向大家介绍了他们的身份。"
        },
        {
            "id": 1,
            "content": "老韩认识其中的一位，光头的那个叫林松，是砟子行的人。砟子行的人很少跟圈外人打交道，所以那几位应该都是同行。说起来，砟子行也算千门，拐卖人口也是要讲技巧的，套路也多，因其干的都是缺德事，只能算不入流的下八将。不过这一行的从业人员从没断过，上下五千年，每朝每代都有靠这行吃饭的。老韩认识的那位，虽然不到三十岁，却也是有二十多年工龄的老江湖。\n术业有专攻，砟子行当然也有分工，有人专门拐小孩，有人专门拐妇女，还有人专门拐“猪仔”。猪仔就是劳工，干这个需要相当的黑社会背景，现在还有不少人蛇专干这个，收了几万几十万的费用，把壮年男子卖到国外当廉价劳动力。每种路子又都有各自的手法和销路。比方说专拐小孩的，男孩子销路最好的就是广东潮汕，这点全国人都知道，不过也有个别喜欢漂亮女孩子的有钱人会高价收买。专拐妇女的销路就更广了，基本上全国各地的农村都有人买过，近两年流行的是越南新娘，专业点的还有保证黄花和一年内跑掉包赔的售后保障。\n每种路子都有很深的套路，拿拐小孩来说，就有文拐武拐还有孩拐这最基本的三种。文拐，就是用吃的或者玩具哄骗。武拐就是趁人不备，一把抱了就跑，现如今大白天地从大人手里把小孩抢了就跑的也不乏其人。孩拐就比较有技术含量了，通常是把拐回来的小孩驯养乖巧，完全听自己的话，然后再派出去哄骗其他的小孩。",
            "summary": "老韩与砟子行（拐卖人口行业）的人相识的故事。砟子行分为不同的分支，分别从事拐骗儿童、妇女和劳工等犯罪活动。这些犯罪行为涉及多种手法和销售渠道。尽管这个行业被视为下八将，但历史上始终存在。老韩认识的林松是一位有着20多年经验的老手。"
        },
        {
            "id": 2,
            "content": "光头林哥，叫林松，他之所以有这么高的“工龄”，就是因为当年他就是的砟子行最机灵的“一炷香”（黑话，拐来的男孩）。他的好老妈和善心老爹（黑话，拐他来的女人和男人）把他养了半年，就派他出去赚钱了。\n那时候还是九十年代初，他被领到一户大户人家陪小少爷念书。那户人家是有海外关系，夫妻俩都是高干，忙着事业很少有时间陪儿子。他跟着吃好的喝好的，每天陪小少爷一起玩一起做作业就行，得到小少爷的青睐后，他也获得了这家大人的认可，有时候女主人拿存折什么的也不太避讳他。大概两三个月后，他开始行动了，某日趁着大人们都不在，偷走了女主人的所有金器和现金，然后说要带少爷去公园玩，把他骗出了门。小少爷后来被卖到了千里之外的一个小山村，金器什么的都被他的好老妈收了。\n“看来这砟子行的人都不地道，为了钱，什么事都干得出。”陆钟听完老韩的一番话，皱起了眉头。\n“没错，做这种事简直就是伤天害理绝人家的后，全都该拉去枪毙！”司徒颖越听越来气，几乎要拍桌子了。\n陆钟忽然想起了下午遇到小姑娘的事，赶紧说了出来：“难道那小女孩也是他们的货？”\n“干爹，你跟他们说说，要是那小姑娘真是他们的货，能不能卖给我，多少钱都行。”大概是跟那女孩投缘，司徒颖特别热心。\n对面那桌人好像也谈到了尾声，红脸的帅哥留下十万块和手表后，拿起银行本票起身走了。这把戏一看就穿，就是外行人都容易识破的最传统的丢包计，银行本票肯定是假的，只不过设局的是相熟的几个人，比较容易没疑心。",
            "summary": "林哥在九十年代初被一对夫妇收养，负责照顾他们的儿子。他在户人家过着舒适的生活，直到某天趁大人不在时，偷走了女主人的金器和现金，并将少爷卖给远方山村。这个故事讲述了林哥的犯罪行为以及他的养父母和同行业的其他人。"
        },
        {
            "id": 3,
            "content": "正好这时车停在一个不熟悉的小站旁，老韩他们的菜也开始上了，倒是对面那桌的人看到了老韩，很热情地冲他打了个招呼。\n大家顺着那声音看去，打招呼的人正是林松，他刚才的位置正好背对着大家，大家只能看到他的大光头和半边脸，等到他把另外半边脸转出来，所有人都惊了。那还是人的脸吗？像融化了的蜡烛被人随便抹到了脸上又很快凝结了，上面还纠结着大大小小的疤痕和红色的血管。\n“天啊，帅不一定能当饭吃，但丑到这份上，肯定让人吃不下饭。”司徒颖毫不掩饰对林松的厌恶。\n“他的脸是七年前被一个辣货给泼了硫酸弄的。”老韩小声地解释完，站起身来跟那人打了个招呼，“林老板，好久不见了。”\n辣货也是黑话，意思是手里拐来的“货”性子泼辣。砟子行的人尔虞我诈不讲规矩，老韩不希望徒弟们跟他们打交道，索性自己起身去了对方的桌子，跟姓林的叙叙旧。\nd\n“林老板，好久不见了，近来可好。”老韩笑容满面地坐到了对面的位置上，客气地掏出雪茄，递给林松和他的两位搭档。\n“韩老大还是那么客气，托您的福，生意还过得去。”林松接过烟，半边脸笑出了鱼尾纹半边脸纹丝不动。\n老韩不经意地拿起那块留在桌面上的雷达表，瞟了两眼，不动声色地说道：“林老板，有桩生意想跟你谈谈。”\n“瞧您这话说的，什么生意不生意的，有用得着晚辈的地方尽管开口。”林松毕竟是老江湖，客套话还是很周全。\n“你们是不是新收了‘嫩藕’？我干女儿看上了，很喜欢，请开个价吧。”老韩幽幽地吸了口烟，惬意地半眯着眼睛，看着林松。嫩藕也是江湖上的切口，意思是拐来的漂亮小女孩。\n“韩老大好眼光啊……哈哈！”林松一听是这事，马上打起了哈哈，还歪出半个身子，冲司徒颖他们几个远远地拱了下手。\n“你们说，那怪物会答应吗？”司徒颖远远看着老韩跟林松聊着，却听不见内容，有些担心。",
            "summary": "老韩与林松意外相遇。林松的脸因为七年前的一场硫酸伤害而变得丑陋。老韩与林松闲聊时，提到了他想购买林松最近拐来的漂亮小女孩。林松虽然表面上客气，但实际上并未同意这个请求。"
        },
        {
            "id": 4,
            "content": "“有什么不答应，砟子行也是做生意的，有货当然就要出啊，不过价钱可能会高点，杀熟。”单子凯夹着菜，脱口而出。\n“只要他们肯放人，多少钱都行。”司徒颖惦记着小女孩，看到她被人扇了耳光后眼泪汪汪的样子，比自己挨了打还难过。\n“真喜欢孩子，自己生一个吧。也不用费心找对象了，咱们肥水不流外人田，你就内部选择一下呗。”梁融找到机会就撮合司徒颖和陆钟。\n“去去去，我要请她帮忙演出戏的，你别瞎掺和。”司徒颖脸上微微一红，不过心里的确另有打算。\n“你要是认她作干女儿，咱师父可就提前抱上干孙女了。”单子凯也跟着瞎掺和。\n“再胡说小心我撕烂你们的嘴！请她帮完我的忙，我会帮她找到亲生父母的。”司徒颖话凶口气却不凶，此刻溢满心中的全是温情。\n老韩出面没有摆不平的事。不过林松说小女孩聪明，绝对是棵摇钱树，已经被他养了一年半，这趟去上海就是准备用她钓其他小孩子的。所以开了个高价五十万，据说还是人情价，要不是老韩开口，他可舍不得这闺女。\n五十万，对林松来说很可能是一年的收入，对司徒颖来说，不过是一单买卖的零头。虽然同为千门中人，大家的收入还是有很大差别的。价钱谈好，大家商定到了上海就一手交钱一手交货。\n“这块表是a货，你们最好看看刚收来的钱。”老韩起身时不经意地留下这一句，就风度翩翩地回到了自己人的那一桌。\n林松心里正开心呢，今天财神爷保佑，不仅斩获十万现金，还遇到韩老大这样堪称活财神的同行送上门来挨宰，不宰白不宰。那小姑娘才到手一个多月，性子还有些倔，根本不肯配合他的计划，要不是看她长得漂亮，早就廉价处理掉了。正好有对外国同志要收养女孩，而且点名要漂亮的小姑娘，一万美元的买卖，这一趟他就是打算去上海送货的，幸好身上备了两张假银行本票和离婚证，本打算在火车上蒙一个算一个，多少赚点钱，没想到半路上遇到了唐帅哥。\n听完老韩的话，他心里咯噔了一下，赶紧从口袋里掏出一叠细看起来，这才发现除了那一叠的第一张和最后一张是真钱外，其他的全都是假钞。心道不妙，再拿出剩下的几叠一看，都一样。看来那场戏白演了，真他妈浪费表情。\n巴掌重重地拍在桌上，震得杯盘咣当，林松脸都涨红了：“他奶奶个熊！”",
            "summary": "单子凯、司徒颖、梁融等人正在讨论如何解救一个小女孩，因为她被坏人绑架。司徒颖非常关心这个孩子，愿意付出任何代价来救她。与此同时，老韩透露了一个关于小女孩的背景信息，说她是一个摇钱树，已经被一个名叫林松的人养了一年半。林松原本打算用她进行一笔高额交易，但发现收到的现金全是假钞，导致交易失败。"
        },
        {
            "id": 5,
            "content": "注1：奸拐和放鹰，都是人贩子的伎俩。\n奸拐通常由帅哥引诱漂亮的年轻女子，等到感情深入时，帅哥提出外地发展或者回老家结婚之类的借口，然后将其拐卖到黑社会控制的色情场所。\n也有的以招工之类的名目，诱骗普通妇女，卖给山区农民当老婆。\n放鹰，是指人贩子跟拐卖的女子勾结，自愿卖身结婚，拿到钱后再找机会跑掉。\n通常事主吃了亏也不敢声张，只能自认倒霉，毕竟买女结婚是违法的。",
            "summary": "人贩子使用各种手段拐卖妇女的现象。这些手段包括利用帅哥引诱年轻女子、以招工为名诱骗普通妇女以及与被拐女子勾结自愿卖身等。被拐女子往往不敢声张，因为购买妇女结婚是违法行为。"
        }
    ]
}