{
    "chapter_title": "第六章  六 离家的一年",
    "chapter_summary": "主人公A是一名刚入学的大学生，他与姐姐共同度过了一段编织绒袜子的时光，表达了对即将分离的思念。在家人和朋友的支持下，A决定去上大学。离开学还有三天时，他和姐姐都感到难受，但彼此都没有表现出来。在送行场景中，父母和姐姐为A收拾行李，叮嘱各种注意事项。尽管A表面上显得平静，但内心充满不舍和伤感。在学校，A结识了两位同学王纪新和唐敬，并与他们成为了朋友。他们在学校的开学典礼上相识，A在信中向家人表达了思念之情。在学校的生活中，A逐渐结识了更多的朋友，学业成绩也很好。在中秋节那天，他去拜访周先生和夫人，与他们度过了一个愉快的夜晚。由于学业成绩优秀，A感到自豪，并将奖状寄回家给父母。由于学校只放三天假，A无法回家。他在朋友家度过假期，与朋友们一起度过欢乐的时光。在给姐姐的回信中，A分享了他的生活。在这段时间里，A还因为运动过度受伤，遇到了一些困扰。但随着春天的到来，他的心情变得愉快，期待着回家的这一天。在故事的A在考试结束后提前回家，发现妹妹正在院子里与孩子们玩耍。他们互相打招呼，回忆起去年的情景。一家人一起度过愉快的时光，而A也感慨时光的流逝。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "他和他的小姊姊对坐在石阶上。小姊姊只低着头织绒袜子。他左手握着绒线球，右手抽着线儿，呆呆的坐着。恋家惜别的心绪，也和这绒线般，牵挽不断的抽出来，又深深密密的织入这袜子里。\n十三岁的年纪，就要离家远去，自然是要难受的。然而他是个要强的孩子，抵死也不肯说恋家不去的话。只因他不肯说出，他的眼泪只往心里流，加倍的刺伤他的心。\n当他去投考大学附中的时候，他父亲不过是带他去试一试罢了，不想到竟取上，名次又列得很高，他自己非常的喜欢。母亲说他太小，取上也罢了，不去也使得；离家太远了，自己也难受，家里也不放心。父亲也是这么说。他自己却坚执要去，说男儿志在四方，岂可坐失机会！他小姊姊也说是去好。两个小孩子，一吹一唱，高兴的了不得。他父亲和朋友们谈起，他们都着实夸奖他；又说那大学的进学考，限制得很严，难得取上了，不去很可惜。――商量的结果，还是定了要去。\n他母亲忙着替他收拾这个，预备那个。小姊姊也不和他打架了，成日里两个人厮守着，又将自己最爱的一管自来水笔，也送给他――他们为这一管笔曾拌了一回嘴，至终被他小姊姊得去了，现在又无条件的送给他，他倒觉得不好意思。\n――小姊姊只比他大一岁，所以在他们的称呼上，都加上个\\\"小\\\"字。\n离着动身的日子，只有三天了。他渐渐的觉得难受起来，小姊姊也是如此，只是他们都不说出。小姊姊要替他织一双绒袜子，织了三天才成了一只。",
            "summary": "他和姐姐坐在石阶上，一起编织绒袜子，表达他们对即将分离的思念。尽管他很想去上大学，但他不愿意表现出恋家的心情。在家人和朋友的支持和鼓励下，他还是决定去上大学。离开学还有三天，他开始感到难受，姐姐也一样，但他们都不愿说出来。"
        },
        {
            "id": 1,
            "content": "这时父亲和一位年轻的朋友，从外院进来。小姊姊只管低着头，他也装做没有看见。等他们一齐进入客室，小姊姊和他同时抬起头来，笑了一笑。\n父亲在客室里唤他。他连忙放下线球，走了进去。父亲说：\\\"这是大学教授周先生，后天你便跟他一块儿走，周先生好照应你。\\\"他便鞠了一躬。周先生看着他，和他谈几句话。\n他站了一会，搭讪着又走出来。\n小姊姊悄声问：\\\"叫你进去作什么？\\\"他说：\\\"叫我去见周先生，后天和他一块去。\\\"小姊姊说：\\\"是大学的周先生么？他的夫人我认得，是个很好看的……\\\"\n父亲同客人又出来了。他便站起来。小姊姊只得也鞠了一躬。\n吃饭的时候，母亲笑着说：\\\"你要走了，叫你父亲带你和小姊姊出去玩一玩罢。\\\"他摇一摇头说：\\\"我不去，只在家里便好，出去又烦得慌。\\\"小姊姊说：\\\"我那袜子还没织完呢。\\\"\n父亲说：\\\"等你织完，他也毕业回来了。\\\"母亲不觉笑起来。\n他在家里也忙了两天。有些东西，小姊姊一定要他带去玩，他一定要留在家里。母亲看了笑说：\\\"有现在的相让，当初又何苦为这些东西生气？\\\"他们都笑着，一面只管忙忙的，丢下这个，拾起那个。\n这一天晚上，母亲叫他到屋里去，打开箱子叫他看，说：\\\"这边是夹衣服，这边是棉衣服，天气一冷，千万记着换上；这底下是被单……\\\"他只管点头答应着。父亲站在一边笑着说：\\\"你不必吩咐，他哪里记得这许多？横竖冷了，也一般的知道穿。\\\"这时小姊姊从自己屋里进来，说：\\\"好容易赶完这双袜子了，放在这边角里，你可记着。\\\"放下了袜子，又说：\\\"这是信封，都贴上邮票了。\\\"他接过来说：\\\"我已有了不少的信封了，做什么又给我？\\\"一看那十二个封面上都已写好了，都是他小姊姊的名字，他随手也放入箱子里。\n仆人进来，将几件行李都捆好了。母亲和父亲又嘱咐他好些话。他这时真是伤心了，几乎撑不住，心想不如小姊姊也和我打架，家里的人都不理我，我去倒觉得无有牵挂，这样真是太叫人难受。父亲看出来了，便说：\\\"你们早去睡觉罢，明天早车是七点钟的，还要早起呢。\\\"母亲说：\\\"可不是还得先到周先生那里，李妈！叫他们明天早饭早一点开。\\\"李妈答应着。他和小姊姊便出来了。",
            "summary": "一个家庭在为即将离家上大学的小儿子送行的场景。父母和姐姐为他收拾行李，叮嘱各种注意事项。虽然小儿子表面上显得平静，但内心充满了不舍和伤感。"
        },
        {
            "id": 2,
            "content": "两个人又坐在台阶上，小姊姊说：\\\"你到那里就写信回来；年假是什么时候放的，也早几天告诉我。\\\"屋内的灯光，从竹帘子里射将出来，人影在地，小猫从廊下慢慢的走入他怀里。\n他一面抚着小猫，一面说：\\\"我走了，你可寂寞了。\\\"小姊姊说：\\\"我还有几天也就上学了，不过放学回来，也是\n\\\"这时母亲在屋里又一叠连声，催他去睡。他放下小猫站了起来，小姊姊也自回屋里去了。\n他走入屋里，桌上都空了，开了灯坐了一会，心里只乱乱的，蹑着脚又走出来，院中无人，对面小姊姊屋里，灯已经灭了。走了几转，才进去卧下。心里猜想到校后情形如何？\n功课怎样？同学多少？想了半天，正朦胧欲睡，忽听得外面叫门，又听见隔壁黄家开门了。他重行卧下，睡魔又走了，翻来覆去，以后不知什么时候睡着。",
            "summary": "一个场景，两个年轻人坐在台阶上交谈。女孩提醒男孩放假时要写信告诉她，同时关心他的生活。男孩离开时担心女孩会感到寂寞。女孩回到屋内，而男孩在院中徘徊，思考学校的生活和未来的情形。他渐渐入睡，却被外面的敲门声惊醒。"
        },
        {
            "id": 3,
            "content": "第二天五点钟，他就醒了，开了门放进小猫来，在地下玩了一会。听见李妈在院子里和母亲说话，就走进母亲屋里，坐在一边，看着母亲梳头，心中万分难过，似乎盼望母亲留他不去才好。母亲抬头看见，问道：\\\"怎么样？你怎么起得这么早？\\\"这时他万禁不住了，便掏出手绢儿捂着脸，呜咽着哭了起来。母亲看着他也不言语。一会儿李妈进来，他连忙伏在桌上，不作一声。\n早饭开来了，他也吃不下去，胡乱用了一点。看时辰钟已经六点，自己穿起长衣。仆人进来将行李搬出去。母亲交给他几张票子，说：\\\"打车票的钱在里面，交给周先生罢。其余的留着在车上买点心吃，你今早没有吃饱。别的钱父亲都交给周先生了，他自然会给你的。\\\"他含着泪点一点头。一会儿车来了；母亲说：\\\"走罢，父亲还没起来，不必告辞了。\\\"他便走下台阶。母亲站在廊上唤道：\\\"小姊姊呢？小弟弟要走了！\\\"\n小姊姊在屋里应了一声，他便到小姊姊门口，低低的叩道：\\\"小姊姊，我可以进来么？\\\"门开了，床上衾枕还散乱着，小姊姊穿着睡衣，站在镜台前，拢着头发。回头看见他，便道：\\\"你要走了么？\\\"他又点一点头，回身便走。小姊姊也不再言语。只有李妈送到门口，仆人就和他一同上车。\n街上行人熙熙的来往，他想：\\\"他们也有的是和我一般的离家远去么？\\\"他心里只乱乱的，不住的擦着眼泪。\n车停在一所洋楼的门口，许多的行李堆在阶边。几个同学站在阶上，周先生也在中间，看见他来了，便笑道：\\\"你来正好，和他们一块儿走罢；我还有些事未了，打算晚车去呢！\n他不觉为难起来，半天没有言语。周先生看他踌躇，便道：\\\"你要是喜欢和我一同走时，行李先放在这里，你下午四点再来罢。\\\"他又喜欢了，连忙点头说好。看着行李搬下去，便又坐上车和仆人一同回来。",
            "summary": "一个年轻人在早晨离开家去上学的场景。他在五点钟醒来后，与母亲和小姊姊告别，心情沉重。母亲给了他一些钱，嘱咐他在路上买点心吃。他乘坐火车到达学校，发现周先生也有事情需要晚些出发。他和同学们一起在学校门口等待，而他的行李被暂时存放在那里。"
        },
        {
            "id": 4,
            "content": "他觉得满街的太阳，墙上贴着许多的花花绿绿的广告，来时竟没有看见。\n到了家，跳下车来，跑了进去。李妈在院子里，先看见了，惊道：\\\"少爷怎么又回来了？\\\"他笑着点一点头，也不答话。走进上房，见过了父母，说明了；便问：\\\"小姊姊呢？\\\"母亲笑道：\\\"你走了以后，她也没有吃饭，就到黄家去了。\\\"他便回身出来，走到黄家门口。小姊姊和两个孩子正在院子里玩，抬头看见他，连忙走出来。他笑说：\\\"我不去了。\\\"小姊姊看着他道：\\\"胡说，你骗我呢？\\\"他说：\\\"下午才走，我们先回家玩去。\\\"说话之间，他看见小姊姊的眼圈边，余红未退。\n一边玩着，他兀自提心吊胆的。果然至终捱不过下午四点，还是一走。小姊姊送到门口，看见他在车上哭了。\n这回真上车了。周先生携着他的手，挤了上去，找个座位，叫他坐下。自己却又走下月台去，和朋友说话，一直到车慢慢开动，才走上来。他只背着脸凭窗站着，想着父亲母亲，想着小姊姊――有许多事叫他非常的后悔：就是从前因为自来水笔打架，两个人都哭了；还有为争着看一本少年丛书，至终小姊姊掷过给他，他气忿忿的拿起自己走了。他自恨当初为什么和可爱的小姊姊这样的过不去？想起一阵一阵的伤心。\n周先生叫他坐下，和他说些闲话。他只低着头，恐怕人家看见他的泪眼。一会儿车上的灯亮了，他们一起吃过点心。\n他渐渐的注意到车上别的坐客；周先生又把报纸递给他，他看着\\\"小说\\\"和\\\"趣闻\\\"，很觉得有味，以后眼睛疲倦，渐渐睡着。\n嘈杂的声音，将他搅醒了。车走得很慢，灯已经灭了，窗外的晓风，吹面生寒。他坐好了，拾起地上的报纸。周先生从那边走过来，笑着向他说：\\\"到了，我们下车罢。\\\"",
            "summary": "主人公在街上看到许多花花绿绿的广告，回到家后与父母和小姊姊玩耍。然而，他还是决定离开，让姐姐送他到门口。在车上，他回忆起过去与姐姐的争吵和矛盾，感到后悔。他被周先生叫醒，发现已到达目的地。"
        },
        {
            "id": 5,
            "content": "矮矮的长墙，围着广大的草场\n。几处很伟大的学校建筑，矗立在熹微的晨光里，使他振起精神来。穿过了草场，周先生走进\\\"庶务处\\\"，一会儿出来说：\\\"你的宿舍定在东楼十五号，和这个堂役先去罢，我一会儿就来。\\\"他答应了，曲曲弯弯的又上了东楼。\n屋里已有两个同学，正在盥洗。看见他来了，知道是住在这屋里的新同学，似乎惊奇他很小，便都走拢来招呼他，又叫堂役搬进行李。他一看门后贴着一张纸，三个名字，是王纪新，唐敬，最后的便是他。\n那个大的同学说：\\\"小唐，你先带他吃早饭去罢，这屋里的事，你不用管了。\\\"小唐便和他出来，一边走着，一边问他是哪里人？从前在什么学校念书？现在入的是哪一班？他一一都说了。他觉得小唐极有趣，只有十五六岁光景；前发覆额，戴着眼镜，走路永远是跳着。\n进了食堂，他便坐在小唐的桌上。好些的同学都注意他，有的便过来和他说话。\n饭后回到屋里，周先生也来了，看着他收拾清楚了；又说：\\\"我的家就在学校后面，从右数第五座楼上，你若去时，叫唐敬带你去。\\\"说着就走了。\n这时那两个同学都不在屋里，他独自在窗前站着，看见许多同学在操场里踢球；小唐穿着运动衣，也在内中奔走。他又回来，开了小箱子，看见那些信封和袜子，猛然忆起小姊姊来，不觉退卧在床上，拿枕头盖上脸，暗暗垂泪。\n钟声响着，王纪新进来了，他装做睡着，纪新叫起他来，说：\\\"开学式要举行了，到礼堂去罢。\\\"他站了起来，纪新端详了他的脸，却也没说什么。\n他坐在第一排椅子上，和他联坐的都是些小的同学，却没有比他还小的。――校长的训词，他听得不甚清楚，只抬头看着墙上的照片。\n回来他便写信，写了四张纸，用了许多\\\"呜呼噫嘻\\\"的字眼，写完了，自己送到信箱里。",
            "summary": "一个少年（我们暂时称他为A）进入一所新的学校，与两位同学（王纪新和唐敬）相识的过程。A在学校的庶务处报到后，被安排住在东楼十五号房间。在食堂吃早餐时，他与小唐成为朋友。开学后，A在礼堂参加了开学式，并在信中向家人表达了思念之情。"
        },
        {
            "id": 6,
            "content": "午后小唐带他到\\\"庶务处\\\"去买书，又替他介绍了几个小朋友。有一个叫徐真的，带着许多玩具，几个小朋友便玩起来，惹得许多大学生都围着看。\n晚上他又难受起来，卧下也睡不着，翻来覆去的，满屋漆黑。想想这个，想想那个，枕头都湿了。自己后悔为何竟然来了，在这里多么孤苦！半夜里流泪，母亲也不知道。想到这里，不禁哭起来，小唐惊醒了，朦胧中劝慰他几句。\n第二天便上课了，下了堂便拿起书来念。心中虽难过，却因为分些心，还觉得好些。周先生又来叫他，小唐劝他去走走，他怕羞不去。\n只有父亲母亲和我三个人。晚上我也睡不着，想你在火车上也必是睡不着。今天接到了你的信，我忍不住哭了，――没有大哭――母亲也很难过。\n有许多的事，要告诉你：你的小猫不见了，我想是黄家那几个弟弟抱走了。你记得从前他们的小鸡丢了的时候，不是赖我们的小猫吃了么？我也不敢问他们，恐怕母亲要说。李妈说他们家的老猫，又要生小猫了，再抱一个给我们，我想这一次要一个小黑猫，你看怎样？",
            "summary": "一个小男孩在下午和朋友们一起玩玩具，晚上却感到孤独和难过。第二天开始上课并尝试通过读书分散注意力。信中提到了一些家庭琐事，如小猫失踪和黄家弟弟们的传闻。"
        },
        {
            "id": 7,
            "content": "我明天上学了，倒也有个着落，省得在家里，又闷得慌，又难受。\n你在学校里，要自己小心，也要用心功课，也不要和朋友打架――我知道你不会和人打架，除了跟我。爱你的小姊姊。\n你看见周夫人时，替我问她好。\n母亲吩咐你说，天气冷，要多穿衣服。身上要洁净，要常洗澡。又及。\n他看了很喜欢，折起来放在袋里，徐真问：\\\"是谁给你的信？\\\"他说：\\\"是我的小\n――是我的姊姊。\\\"\n他立刻回到屋里，写了一封回信。\n一天一天的过去，渐渐的熟了，朋友也认识得多了。功课又忙，便不十分想家。\n秋节的时候，周先生叫他去过节。王纪新勉强把他送到周先生门口，按了铃，自己跑了。他只得进去。\n好清雅的院子――周先生和夫人一同站在廊子上，他连忙鞠了躬。谈了几句话，周夫人便请他到屋里去。\n壁炉上立着两个铜盘，桌上白花的台布，当中摆着一瓶的菊花，他四下里看着。周夫人端过果点来，就坐下和他谈话，问他：\\\"想家不想？\\\"他笑着摇一摇头。周夫人又问：\\\"你母亲好么？你有几个兄弟？\\\"他说：\\\"我母亲好。我只有一个姊姊，她也认得\n\\\"周夫人想了一想道：\\\"你姊姊是不是叫意华？\\\"他连忙说是。周夫人笑道：\\\"是了，她是我的学生；怪道刚看见你时，觉得有些眼熟，好像是在哪里见过似的，你们倒是像得很。\\\"他只笑着。\n周先生只在廊外看报。周夫人一边走来走去做些事，一边和他闲谈。他觉得她服装很潇洒，风采也能动人。\n明月当空，他们三个人在廊子上一同吃着饭，很快乐的。\n饭后坐了一会，他恐怕学校关门，便告辞了，踏着月色回去。\n同学们都在楼下玩月。小唐拉他坐下，递给他一块月饼，笑说：\\\"叫你去你不去，去了就这么晚回来，我们都在这里，只短你了。\\\"他说：\\\"我本想去去就来，周先生一定要留我过节。\\\"又玩了一会，便各自回屋去。他卧下的时候，还不住的想着日间的事。\n他在学校，功课成绩很好，得了一张奖状。他十分得意，寄回家去；父亲来信很夸奖他一番。",
            "summary": "一个年轻人在学校的生活。他开始时有些想念家人，但在学校的日子里，他逐渐结识了更多的朋友，学业成绩也很好。在中秋节那天，他去拜访周先生和夫人，与他们度过了一个愉快的夜晚。他因为学业成绩优秀而自豪，将奖状寄回家给父母。"
        },
        {
            "id": 8,
            "content": "年假到了，却因为特别的缘由，只放三天。同学们劝他不回去，他只是游移不决。至终母亲来信说若没有伴，天气又冷，不回来也好。三天的假还不够来回走的。他才死了心，不回去了。\n三十晚上，几个小朋友，在徐真屋里，买些糕点，吃年夜饭，谈谈笑笑，大乐了一阵。十点多钟才回屋去。\n灯下王纪新递给他一封信，是小姊姊写的：小弟弟：听说你新年不回来了，失意得很。你们学校真特别，新年为何只放三天！\n这里下了很大的雪，我独自做了几个雪人，立在院子里。那天父亲夜里回来，以为是贼，吓了一跳。\n我和同学们制了许多灯谜。我猜着很多，得了许多奖品。有一个谜，我猜不着，请你研究研究。\n\\\"斜竿上，挂件衣。可惜沾点土。还说日头低。字一\\\"小姊姊\n他看完了，觉得十分有趣，便立刻坐下写封信：小姊姊：正在吃年夜饭。呜呼，\\\"每逢佳节倍思亲！\\\"\n这里雪也很大，我们只打雪战，没有做雪人。\n你那谜我猜不着，我想明天叫同学们猜猜。\n写到这里，他沉吟了一会，想写些笑话。忽然想起一件事，便笑着往下写：想\\\"，他说，\\\"杜威论思想，这思想不是你们小孩子胡思乱想的思想；也不是戏台上唱的，\\\"思想起来，好不伤惨人也\\\"的思想。这是……\\\"他说了半天，也没有说出到底是什么思想来，那神气还非常的。\n这时小唐推门进来，看见王纪新已经睡下，他自己在灯下又笑又写。便也笑道：\\\"小人儿，你自己笑什么？\\\"他抬起头来笑了，将信递了过来，两个人又笑了一阵。他便搁下未写完的信，将那谜对小唐念了。小唐也想了半天，正说着话，王纪新醒了，说：\\\"天不早了，你们睡罢，明天早起，我带你们玩去。\\\"他卧下刚要睡着，小唐在自己床上，悄悄唤道：\\\"小人儿，那字我猜着了，一定是\\\"褚\\\"字。\\\"他一想果然有理，恐怕纪新又说，只答应了一声，便不再言语。\n这些日子，他运动过度，玩足球伤了踝骨，卧了几天，心里很不好过。月考时，又和一个平日很欺负他的同学联坐。这同学强迫他将答案给他看，他又怕先生看见，又不敢不依他，心中又气又急。考完了，回到屋子，自己哭了一场\n第一月考行过，春天便到了，他心中充满了欢悦。一天一天的过去，花也开了，草也青了，离家也近了。",
            "summary": "主人公因为学校只放三天假而无法回家。他在朋友家度过假期，与朋友们一起度过欢乐的时光。后来，他收到了姐姐的一封信，信中提到了她的生活和对他的思念。主人公看完信后，决定给姐姐回信分享他的生活。在这段时间里，他还因为运动过度受伤，遇到了一些困扰。但随着春天的到来，他的心情变得愉快，期待着回家的这一天。"
        },
        {
            "id": 9,
            "content": "这一学期里，他又添了两件课外的事，就是从几个大学生那里学习音乐，如吹箫弹琴之类，他一学便会，众人都称赞他聪明，\\\"音乐会\\\"里也有他的份。还有便是和小唐、徐真几个小朋友，组织了一个\\\"童子足球队\\\"；常常要求着大学生，和他们比赛。\n他自己觉得精神很活泼，体格也增长，又习练了些办事的才能；心中一喜欢，频频问着同学，他比初来时高了多少。\n季考近了，他又忙又乐，便写信回家报告放学的日期。\n考完了，还有三天行毕业式，中间的日子，只是话别了。\n他和小唐因为王纪新今年毕业，便一块儿请他吃了一顿饭，又合照一张相片。同时徐真又请他和几个小朋友照了一张。\n王纪新恰好同他一路，因为有事，打算早走。他自然是赞成的。便忙着收拾东西；一面报知了学监，便一同上周先生家里去。\n周先生和纪新在院子里说话，他便走上廊子去。周夫人站在门口，让他进来。一面笑问：\\\"考完了么？\\\"他说：\\\"考完了，打算明天就走，特意来告辞。\\\"周夫人道：\\\"不是还有两天么？\\\"他说：\\\"因为要和一位同学一路走，所以早些。\\\"周夫人道：\\\"你到家时，替我问你母亲好。还有你姊姊前些日子来了一封信，我因为病着，好久没有回覆，也替我说一声。\\\"他答应着，看周夫人时，果然清减了许多。\n这时听得王纪新在外头叫他，他对周夫人鞠了一躬，便连忙走出来。周先生看着他笑，说：\\\"你长了许多，也比从前健壮了。你父亲看见，不定怎样的喜欢呢！\n\\\"他低头笑着――暮色里，走出几步，回头看见周先生还站在门口。\n明天早晨，小唐和几个小朋友又有纪新的同班，都来送他们上车。彼此写下住址来，约着通信。车开了，他和纪新站在窗里，和月台上的同学，互扬着手巾，都觉得也有一番伤离惜别的情绪。只有小唐在月台上笑着跳着，跟着火车跑，直到火车出了栅栏，才转身回去。\n他凝望了半天，回头坐下，一路上和纪新说说笑笑，倒也一点不寂寞。\n天色渐近黄昏，火车只管前进。遥遥的已经望见对面车站上的灯光，闪闪烁烁的如同繁星一般。纪新说：\\\"快到了，你家里有人来接你么？\\\"他看着前面，已经喜欢得不知怎么好了！忽听纪新问他，便说：\\\"我想没有罢，因我告诉我家里是后天走。\\\"纪新便道：\\\"不要紧的，我送你到家。\\\"他连忙说：\\\"不必了，我认得道。\\\"\n车停了，一齐走出车站。纪新替他雇了车，看着行李载上了，便和他握手说：\\\"我不上学校去了，我们以后家里见罢。\\\"",
            "summary": "学习音乐和组建童子足球队。他在音乐方面表现出色，得到了大家的称赞。考试结束后，他与朋友告别，与王纪新一起回家。在旅途中，他们回忆了过去的日子，感慨时光流逝。"
        },
        {
            "id": 10,
            "content": "他听着忽然觉得难过，也说不出话来。\n到家了，进了外院。月影下，树叶萧萧。看见小姊姊穿着一身雪白的衣裳，背着脸站着，右手扶在花架上；看着地下两个孩子捧沙土玩。那两个孩子看不真切，仿佛是黄家两个小弟兄。他心中一喜，疾忙低头走入内院去，小姊姊也没有看见。走到门边，碰见李妈，正要说话，他连忙摇手不叫言语。\n他父亲和母亲正吃着晚饭，看见他进来，都惊喜道：\\\"你怎么今天就回来了？\\\"他笑着说：\\\"因为有伴，所以考完就走。\n母亲十分喜欢，一面叫仆人去付了车钱，搬进行李。\n父亲问：\\\"你看见小姊姊了么？她先吃完了饭，在外院和孩子们玩呢。\n\\\"他笑说：\\\"看见了，她没有看见我。\n\\\"这时小姊姊已走到院子里；他连忙迎了出去，对着小姊姊笑着行了一个举手礼。\n小姊姊笑说：\\\"这会子你不哭了。\n你记得去年那晚上，我们坐在台阶上，说着话儿，你眼泪汪汪的，还假充好男儿呢！\\\"\n他不好意思的笑了一笑。\n（收入小说、散文集《超人》。",
            "summary": "一位年轻人回家的场景。他在考试结束后提前回家，发现妹妹正在院子里与孩子们玩耍。他们互相打招呼，回忆起去年的情景。一家人一起度过愉快的时光。"
        }
    ]
}