{
    "chapter_title": "第九章  九 一个军官的笔记",
    "chapter_summary": "我们跟随主人公经历了战争时期的动荡和挣扎。从接到动员令到在前线遭遇困境，主人公始终对战争的意义和价值感到困惑。他在与家人告别时，感受到了战争的残酷和对人性的挑战。在与朋友们的相遇中，他意识到自己在战争中的地位已经发生了变化，不再被视为荣誉的军人，而只是军阀的走狗。在战场上，他面临着是否要攻击哥哥领导的敌军，这对他的信仰和道德产生了巨大的冲击。在战争中受伤并被送往医院的主人公，面临着残疾的现实，感到非常绝望。在他的朋友忠平的陪伴和鼓励下，主人公逐渐恢复信心，决定勇敢地面对未来。作者回顾了与忠平一起度过的美好时光，表达了对和平、怜悯和爱的向往，以及对过去的遗憾和不恨。作者祝愿家人和朋友幸福，期待一个没有痛苦和悲伤的未来。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "战云密布了，动员令下了，我自己昏昏沉沉的，什么都不明白，便要开往前敌去了，便要去和那无情的炮火相见了。\n我打死了人家，人家打死了我，都不过是这么一回事；只可怜是――为谁牺牲，为谁奋勇，都说不明白！我死了，人家死了，都像死一条狗一般，半点价值都没有，真是从何说起！\n父亲站在门口，微风吹着他的白发，萧萧披拂；妹妹扶着他，他们一同站着，一声儿不响。――呀！这不像将士从军，家人送别的光景；为什么一句激励的话也没有，一句凄恋的话也没有？我明白了！\n\\\"师出无名\\\"，便有激励的话，也如何出口！可怜呵！是他们劝慰我好呢？还是我劝慰他们好呢？昨天一夜的工夫，我原也想出几句话，来安慰他们的，为何现在又说不出！不说了，去罢。\n一翻身出了门，上了车；脑中还嵌着刚才的光景，嵌着一片凄苦的光景，也许这就是末次的分别，末次的相见，只恨我当初为何要入军校。原来战争的功用就是如此！战争的目的就是为此！",
            "summary": "在战争时期，主人公接到动员令，即将奔赴前线。他对自己的生命和未来感到迷茫，对战争的意义和价值产生质疑。在家人的送别中，他们并没有给予激励或凄恋的话语，让主人公更加困惑。他意识到战争是无名之战，使得激励和凄恋难以言表。"
        },
        {
            "id": 1,
            "content": "道上遇见几个朋友，一边走着，一边谈话，脸上都显出极其激烈的样子，忽地抬头看见了我，也不招呼，只彼此低低的说了几句话，望着我冷笑。我们交互着过去了，我不明白他们为何不理我，为何冷笑？忽然想起我自己现在的地位，哪里是荣誉的军人，分明是军阀的走狗；我素日的志趣哪里去了，竟然做这卑贱的事，如何对得起我的朋友，也如何对得起我自己――\n一抬头到了车站，我部下的兵丁，等着我了，他们一排儿站着，举着枪，现在要出发了！我应当对他们说几句话，勉强提起精神来，微笑着对着他们，刚想起头一句，就是：\\\"我们军人的天职，\\\"方要出口，忽然我的心痛了，我的脸红了，底下如何接着说？难道\n我的话缩回了，他们都凝望着我，眶子里满了眼泪；我们彼此心里都明白，彼此都互相怜悯，然而我们仍须去死战。\n暂时静默了一会子，还是我含着泪，挥一挥手说：\\\"去罢，我们一齐上车去罢。\\\"\n经过了几站，看见了无数黄衣的兵士和队官，忙忙碌碌的上车下车，各人做各人的事。汽机轧轧的响着，愈显得我们惨默无声，两旁的平原，风驰电掣的过去，我的思想，也随着一片大地，不住的旋转。我心中还是不信，现在便是要出战的。当年的想象，以为军人为国效死，临敌的时候，不定是怎样的激昂奋发，高唱入云；死在疆场，是怎样的有荣誉；奏凯回来，是怎样的得赞美，自从赴欧观战以后，看见他们的苦境，已经稍稍觉得战争是不人道，不想现在不但是不人道，而且是无价值，眼看得我们便要为少数的主战者，努力去做这不人道，无价值的事了，――太不值得了。\n战壕挖好了，隐隐的看见对面的军队，旗帜飘扬，他们的队官，听说便是忠平，――是我伯父的儿子，是我的哥哥；他是在一个月以前，刚和我分手的。前几天他还写信给我，问我何时可到他那里去，不想我们现在却在战场相见，可怜呵！\n我何忍攻击他，他也何忍攻击我，要是为着公理正义，自然没有什么顾恋；要是我们自己起意的，也没有什么顾恋；现在却如何呢？――",
            "summary": "主人公与几位朋友相遇，但他们没有理会他并对他冷笑。主人公意识到自己的地位已不再是荣誉的军人，而是军阀的走狗。在车站上，他的部下士兵等待出发，他试图对他们发表鼓舞士气的话语，但心痛和羞愧使他无法说出完整的话。在战壕中，他发现对面的军队由他的哥哥领导，他不忍心攻击他。"
        },
        {
            "id": 2,
            "content": "我们都按兵不动，盼着万一还有调停的希望。心里稍微的镇定一些，只是暴烈的雷雨只管困住我们；军需官又只管迟延着不来；军粮不足，怎能支持呢？如何能叫兵士们枵腹从军呢？\n我为何卧在这里？我的头为何抬不起来？我为何觉得周身麻木？这雪白的墙壁，绿荫遮满的窗户，不是战场上呵！\n――我想起来了，我是已经交战受伤了，这里是医院呵！\n大雨的晚上，\\\"总攻击令\\\"下了以后，忠平的军队悄悄的越过战线来；一阵的枪声，将我们一齐惊醒，那时我神经错乱，只觉得拿着一柄指挥刀，站在雨中，耳中只有雨声，枪声，呼声，忽然一声震响，我跳起很高来，立刻左边身子麻木了过去，倒在雨地里，脑子里好像有海水流过一般。一会儿火光一闪，听得有人说：\\\"他们的队官在这里呢！\n\\\"接着有人低头看我，――\\\"呀！忠平哥哥！\n\\\"他哭了，拉着我的手；我也哭了，以后我觉得飘了起来，万事都不觉得了。\n我的确是受伤了，忠平在不在这里呢？我到底是在那边呢？\n看护生进来，看见我醒了，连忙走过来。我要问他，他却微笑着摇头，不叫我言语，一壁低头去察看我的伤处，我的目光随着他的手看去，立刻血液冰冷，――原来我已成了废人了，我的左手左脚都没有了……恨得我要坐起来！我用力撕开裹伤的药布！我痛击自己的头！我大声呼喊！以后便哭了！看护生吓得不知道怎么好，站在一旁，呆呆的看着我。\n等我慢慢的止住了哭，他才过来要劝解；我指着门叫他出去，我不听他的话，谁的话我都不听。完了！完了！我成了废人了，不如死了。一觉醒来，刚一睁眼，立刻想起方才的事来；什么心都灰了，我这一辈子就算完了！\n\\\"不论是谁，请给我一瓶毒药，让我死了罢！\n\\\"我不住的哀唤着。\n这时门开了，忠平走了进来，灰白着脸，他的左手也裹着布，挂在颈下，三步两步，走至床前，抚着我，好半天挣出一句话来，说：\\\"弟弟！我……\\\"我们都幽咽无声。\n我静静的卧着，耳中只听得树叶摇动，和忠平哽咽的声音，他的眼泪，都滴在我的脸上。",
            "summary": "主人公受伤后被送往医院。在医院里，他意识到自己失去了左手左脚，变得残疾，感到非常绝望。他的朋友忠平来到医院，陪伴在他身边，安慰他并鼓励他振作起来。然而，主人公仍然无法接受现实，请求忠平给他一瓶毒药，希望结束自己的生命。"
        },
        {
            "id": 3,
            "content": "这时我想起小的时候，和忠平一处游玩，我们各人都拿着一杆小木枪，装上沙土，伏在树后，互相射击，忽然他一枪射在我脸上，飞沙迷了我的眼，我放下枪就哭了，他赶紧跑过来，替我揉眼睛，一面劝我说：\\\"弟弟不要哭，我们以后永远不打着玩了。\n\\\"这些事都像幻灯般一片一片的从我眼前过去，――这时我心中只觉得澄静凄惨，忠平呵！但愿你永久坐在这里！我们以后永远不打着玩了！\n可喜的消息到了，我不至久安于废人了，我要往一个新境界去了，那地方只有\\\"和平\\\"、\\\"怜悯\\\"和\\\"爱\\\"，一天的愁烦，都撇下我去了。\n可怜的主战者呵！我不恨你们，只可怜你们！忠平呵！我不记念你，我只爱你！父亲呵，妹妹呵，再见罢！\n世界的历史，一页一页的翻过去，以下只有\\\"上帝也要擦干他们一切的眼泪；不再有死，也不再有悲哀，哭号，疼痛；因为以前的事都过去了。\n（收入《去国》。",
            "summary": "作者回忆小时候与忠平一起玩耍的美好时光，以及长大后对未来充满希望的新生活的憧憬。作者表达了对和平、怜悯和爱的向往，以及对过去的遗憾和不恨。作者祝愿家人和朋友幸福，期待一个没有痛苦和悲伤的未来。"
        }
    ]
}