{
    "chapter_title": "第二十三章  三博士",
    "chapter_summary": "我们跟随吴芬和穆君两位少年在北京的一家印刷店，他们急需印制名片，却因为时间紧迫而不得不等待。期间，他们谈论了一位名叫甄辅仁的人物，他声称拥有美国博士学位，但实际上并未真正就读过学校。吴芬和穆君在等待名片烘干的过程中，分别去见了朋友和何小姐。何小姐在得知甄辅仁的真实身份后，仍选择喜欢他，并希望在教育界为他安排一个职位。与此同时，吴博士也在向何小姐讲述他的求学历程，特别是他的博士论文《麻雀牌与中国文化》。另外，一位女士收到了来自博士男友的信和博士文凭，但她的朋友提醒她每个人都有自己的幸福。何小姐收到一封让她伤心的信，她的朋友安慰她并建议她不去参加当晚的跳舞会。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "窄窄的店门外，贴着“承写履历”“代印名片”“当日取件”“承印讣闻”等等广告。店内几个小徒弟正在忙着，踩得机轮轧轧地响。推门进来两个少年，吴芬和他的朋友穆君，到柜台上。\n吴先生说：“我们要印名片，请你拿样本来看看。”\n一个小徒弟从机器那边走过来，拿了一本样本递给他，说：“样子都在里头啦。请您挑吧。”\n他和他的朋友接过样本来，约略翻了一遍。\n穆君问：“印一百张，一会儿能得么？”\n小徒弟说：“得今晚来。一会儿赶不出来。”\n吴先生说：“那可不成，我今晚七点就要用。”\n穆君说：“不成，我们今晚要去赴会，过了六点，就用不着了。”\n小徒弟说：“怎么今晚那么些赴会的？”他说着，顺手从柜台上拿出几匣印得的名片，告诉他们：“这几位定的名片都是今晚赴会用的，敢情您两位也是要赴那会去的吧。”\n穆君同吴先生说：“也许是吧。我们要到北京饭店去赴留美同学化装跳舞会。”\n穆君又问吴先生说：“今晚上还有大艺术家枚宛君博士么？”\n吴先生说：“有他吧。”\n穆君转过脸来对小徒弟说：“那么，我们一人先印五十张，多给你些钱，马上就上版，我们在这里等一等。现在已经四点半了，半点钟一定可以得。”\n小徒弟因为掌柜的不在家，踌躇了一会，至终答应了他们。他们于是坐在柜台旁的长凳上等着。吴先生拿着样本在那里有意无意地翻。穆君一会儿拿起白话小报看看，一会儿又到机器旁边看看小徒弟的工作。小徒弟正在撤版，要把他的名字安上去，一见穆君来到，便说：“这也是今晚上要赴会用的，您看漂亮不漂亮？”他拿着一张名片递给穆君看。他看见名片上写的是“前清监生，民国特科俊士，美国鸟约克柯蓝卑阿大学特赠博士，前北京政府特派调查欧美实业专使随员，甄辅仁。”后面还印上本人的铜版造像：一顶外国博士帽正正地戴着，金穗子垂在两个大眼镜正中间，脸模倒长得不错，看来像三十多岁的样子。他把名片拿到吴先生跟前，说：“你看这人你认识么？头衔倒不寒碜。”\n吴先生接过来一看，笑说：“这人我知道，却没见过。他哪里是博士，那年他当随员到过美国，在纽约住了些日子，学校自然没进，他本来不是念书的。但是回来以后，满处告诉人说凭着他在前清捐过功名，美国特赠他一名博士。我知道他这身博士衣服也是跟人借的。你看他连帽子都不会戴，把穗子放在中间，这是哪一国的礼帽呢？”\n穆君说：“方才那徒弟说他今晚也去赴会呢。我们在那时候一定可以看见他。这人现在干什么？”\n吴先生说：“没有什么事吧。听说他急于找事，不晓得现在有了没有。这种人有官做就去做，没官做就想办教育，听说他现在想当教员哪。”",
            "summary": "吴芬和穆君两位少年来到一家印刷店，要求印制名片，但因急需，希望能在当晚六点前完成。店员告诉他们需要等到今晚才能取件。然而，穆君透露他们将参加一个在北京饭店举行的留美同学化装跳舞会，因此无法等待。他们决定每人先印50张名片，并在店内等候。在此期间，他们谈论了一位名叫甄辅仁的人物，此人曾声称获得美国博士学位，但实际上并未真正就读过学校。"
        },
        {
            "id": 1,
            "content": "两个人在店里足有三刻钟，等到小徒弟把名片焙干了，拿出来交给他们。他们付了钱，推门出来。\n在街上走着，吴先生对他的朋友说：“你先去办你的事，我有一点事要去同一个朋友商量，今晚上北京饭店见吧。”\n穆君笑说：“你又胡说了，明明为去找何小姐，偏要撒谎。”\n吴先生笑说：“难道何小姐就不是朋友么？她约我到她家去一趟，有事情要同我商量。”\n穆君说：“不是订婚吧？”\n“不，绝对不。”\n“那么，一定是你约她今晚上同到北京饭店去，人家不去，你定要去求她，是不是？”\n“不，不。我倒是约她来的，她也答应同我去。不过她还有话要同我商量，大概是属于事务的，与爱情毫无关系吧。”\n“好吧，你们商量去，我们今晚上见。”\n穆君自己上了电车，往南去了。\n吴先生雇了洋车，穿过几条胡同，来到何宅。门役出来，吴先生给他一张名片，说：“要找大小姐。”\n仆人把他的名片送到上房去。何小姐正和她的女朋友黄小姐在妆台前谈话，便对当差的说：“请到客厅坐吧，告诉吴先生说小姐正会着女客，请他候一候。”仆人答应着出去了。\n何小姐对她朋友说：“你瞧，我一说他，他就来了。我希望你喜欢他。我先下去，待一会儿再来请你。”她一面说，一面烫着她的头发。\n她的朋友笑说：“你别给我瞎介绍啦。你准知道他一见便倾心么？”\n“留学生回国，有些是先找事情后找太太的，有些是先找太太后谋差事的。有些找太太不找事，有些找事不找太太，有些什么都不找。像我的表哥辅仁他就是第一类的留学生。这位吴先生可是第二类的留学生。所以我把他请来，一来托他给辅仁表哥找一个地位，二来想把你介绍给他。这不是一举两得么？他急于成家，自然不会很挑眼。”\n女朋友不好意思搭腔，便换个题目问她说：“你那位情人，近来有信么？”\n“常有信，他也快回来了。你说多快呀，他前年秋天才去的，今年便得博士了。”何小姐很得意地说。\n“你真有眼。从前他与你同在大学念书的时候，他是多么奉承你呢。若他不是你的情人，我一定要爱上他。”\n“那时候你为什么不爱他呢？若不是他出洋留学，我也没有爱他的可能。那时他多么穷呢，一件好衣服也舍不得穿，一顿饭也舍不得请人吃，同他做朋友面子上真是有点不好过。我对于他的爱情是这两年来才发生的。",
            "summary": "吴先生和穆君在店里等待名片烘干，然后分头办事。吴先生声称要去见一个朋友，而穆君猜测可能是何小姐。后来吴先生来到何小姐家中，请求会见。何小姐正在和她的朋友交谈，于是安排吴先生在客厅等候。何小姐随后下来与吴先生见面。他们在谈论感情和生活琐事。"
        },
        {
            "id": 2,
            "content": "“他倒是装成的一个穷孩子。但他有特别的聪明，样子也很漂亮，这会回来，自然是格外不同了。我最近才听见人说他祖上好几代都是读书人，不晓得他告诉你没有。”\n何小姐听了，喜欢得眼眉直动，把烫钳放在酒精灯上，对着镜子调理她的两鬓。她说：“他一向就没告诉过我他的家世。我问他，他也不说。这也是我从前不敢同他交朋友的一个原因。”\n她的朋友用手捋捋她脑后的头发，向着镜里的何小姐说：“听说他家里也很有钱，不过他喜欢装穷罢了。你当他真是一个穷鬼么？”\n“可不是，他当出国的时候，还说他的路费和学费都是别人的呢。”\n“用他父母的钱也可以说是别人的。”她的朋友这样说。\n“也许他故意这样说吧。”她越发高兴了。\n黄小姐催她说：“头发烫好了，你快下去吧。关于他的话还多着呢。回头我再慢慢地告诉你。教客厅里那个人等久了，不好意思。”\n“你瞧，未曾相识先有情。多停一会儿就把人等死了！”她奚落着她的女朋友，便起身要到客厅去。走到房门口正与表哥辅仁撞个满怀。表妹问：“你急什么？险些儿把人撞倒！”\n“我今晚上要化装做交际明星，借了这套衣服，请妹妹先给我打扮起来，看看时样不时样。”\n“你到妈屋里去，教丫头们给你打扮吧。我屋里有客，不方便。你打扮好就到那边给我去瞧瞧。瞧你净以为自己很美，净想扮女人。”\n“这年头扮女人到外洋也是博士待遇，为什么扮不得？”\n“怕的是你扮女人，会受‘游街示众’的待遇咧。”\n她到客厅，便说：“吴博士，久候了，对不起。”\n“没有什么。今晚上你一定能赏脸吧。”\n“岂敢。我一定奉陪。您瞧我都打扮好了。”\n主客坐下，叙了些闲话。何小姐才说她有一位表哥甄辅仁现在没有事情，好歹在教育界给他安置一个地位。在何小姐方面，本不晓得她表哥在外洋到底进了学校没有。她只知道他是借着当随员的名义出国的。她以为一留洋回来，假如倒霉也可以当一个大学教授，吴先生在教育界很认识些可以为力的人，所以非请求他不可。在吴先生方面，本知道这位甄博士的来历，不过不知道他就是何小姐的表兄。这一来，他也不好推辞，因为他也有求于她。何小姐知道他有几分爱她，也不好明明地拒绝，当他说出情话的时候，只是笑而不答。她用别的话来支开。",
            "summary": "一位名叫甄辅仁的年轻人，他虽然假装成穷孩子，但实际上有着优越的家世和聪明才智。他与何小姐成为朋友，但从未告诉她自己的背景。后来，何小姐从别人那里得知甄辅仁的家庭情况，对他的真实身份感到惊讶。然而，她仍然喜欢他，并希望能在教育界为他安排一个职位。同时，吴博士也对何小姐有好感，而甄辅仁的真实身份使得他们之间的互动变得复杂。"
        },
        {
            "id": 3,
            "content": "她问吴博士说：“在美国得博士不容易吧？”\n“难极啦。一篇论文那么厚。”他比方着，接下去说，“还要考英、俄、德、法几国文字，好些老教授围着你，好像审犯人一样。稍微差了一点，就通不过。”\n何小姐心里暗喜，喜的是她的情人在美国用很短的时间，能够考上那么难的博士。\n她又问：“您写的论文是什么题目？”\n“凡是博士论文都是很高深很专门的。太普通和太浅近的，不说写，把题目一提出来，就通不过。近年来关于中国文化的论文很时兴，西方人厌弃他们的文化，想得些中国文化去调和调和。我写的是一篇《麻雀牌与中国文化》。这题目重要极了。我要把麻雀牌在中国文化和世界文化的地位介绍出来。我从中国经书里引出很多的证明，如《诗经》里‘谁谓雀无角，何以穿我屋’的‘雀’便是麻雀牌的‘雀’。为什么呢？真的雀哪会有角呢？一定是麻雀牌才有八只角呀。‘穿我屋’表示当时麻雀很流行，几乎家家都穿到的意思。可见那时候的生活很丰裕，像现在的美国一样。\n这个铁证，无论哪一个学者都不能推翻。又如‘索子’本是‘竹子’，宁波音读‘竹’为‘索’，也是我考证出来的。还有一个理论是麻雀牌的名字是从‘一竹’得来的。做牌的人把‘一竹’雕成一只鸟的样子，没有学问的人便叫它做‘麻雀’，其实是一只凤，取‘鸣凤在竹’的意思。这个理论与我刚才说的雀也不冲突，因为凤凰是贵族的，到了做那首诗的时代，已经民众化了，变为小家雀了。此外还有许多别人没曾考证过的理论，我都写在论文里。您若喜欢念，我明天就送一本过来献献丑。请您指教指教。我写的可是英文。我为那论文花了一千多块美元。您看要在外国得个博士多难呀，又得花时间，又得花精神，又得花很多的金钱。”\n何小姐听他说得天花乱坠，也不能评判他说的到底是对不对，只一味地称赞他有学问。她站起来，说：“时候快到了，请你且等一等，我到屋里装饰一下就与你一同去。我还要介绍一位甜人给你。我想你一定会很喜欢她。”她说着便自出去了。吴博士心里直盼着要认识那人。\n她回到自己屋里，见黄小姐张皇地从她的床边走近前来。\n“你放什么在我床里啦？”何小姐问。\n“没什么。”\n“我不信。”何小姐一面说一面走近床边去翻她的枕头。她搜出一卷筒的邮件，指着黄小姐说，“你还捣鬼！”\n黄小姐笑说：“这是刚才外头送进来的。所以把它藏在你的枕底，等你今晚上回来，可以得到意外的喜欢。我想那一定是你的甜心寄来的。",
            "summary": "一位名叫吴博士的人在向何小姐讲述他在美国的求学经历，特别是他的博士论文《麻雀牌与中国文化》。吴博士详细解释了论文的主题和内容，以及他为了完成这篇论文所付出的时间和金钱。何小姐对此表示赞赏，并邀请吴博士参加一个聚会，以便介绍另一位女士给他认识。"
        },
        {
            "id": 4,
            "content": "“也许是他寄来的吧。”她说着，一面打开那卷筒，原来是一张文凭。她非常地喜欢，对着她的朋友说：“你瞧，他的博士文凭都寄来给我了！多么好看的一张文凭呀，羊皮做的咧！”\n她们一同看着上面的文字和金印。她的朋友拿起空筒子在那里摩挲着，显出是很羡慕的样子。\n何小姐说：“那边那个人也是一个博士呀，你何必那么羡慕我的呢？”\n她的朋友不好意思，低着头尽管看那空筒子。\n黄小姐忽然说：还有一封信呢！”递给何小姐。\n“你瞧，她把信取出来，\n何小姐把信拆开，念着：最亲爱的何小姐：我的目的达到，你的目的也达到了。现在我把这一张博士文凭寄给你。我的论文是《油炸脍\n与烧饼的成分》。这题目本来不难，然而在这学校里，前几年有一位中国学生写了一篇《北京松花的成分》也得着博士学位，所以外国博士到底是不难得。论文也不必选很艰难的问题。\n我写这论文的缘故都是为你，为得你的爱，现在你的爱教我在短期间得到，我的目的已达到了。你别想我是出洋念书，其实我是出洋争口气。我并不是没本领，不出洋本来也可以，无奈迫于你的要求，若不出来，倒显得我没有本领，并且还要冒个“穷鬼”的名字。现在洋也出过了，博士也很容易地得到了，这口气也争了，我的生活也可以了结了。我不是不爱你，但我爱的是性情，你爱的是功名；我爱的是内心，你爱的是外形，对象不同，而爱则一。然而你要知道人类所以和别的动物不同的地方便是在恋爱的事情上，失恋固然可以教他自杀，得恋也可以教他自杀。禽兽会因失恋而自杀，却不会在承领得意的恋爱滋味的时候去自杀，所以和人类不同。\n别了，这张文凭就是对于我的纪念品，请你收起来。无尽情意，笔不能宜，万祈原宥。",
            "summary": "一位女士收到了来自博士男友的信和博士文凭。她的朋友羡慕她的幸运，但她提醒朋友每个人都有自己的幸福。信中提到了作者为了追求爱情而获得博士学位，但两人的价值观不同，选择了分手。"
        },
        {
            "id": 5,
            "content": "你所知的男子\n“呀！他死了！”何小姐念完信，眼泪直流，她不晓得要怎办才好。\n她的朋友拿起信来看，也不觉伤心起来，但还勉强劝慰她说：“他不至于死的，这信里也没说他要自杀，不过发了一片牢骚而已。他是恐吓你的，不要紧，过几天，他一定再有信来。”\n她还哭着，钟已经打了七下，便对她的朋友说：“今晚上的跳舞会，我懒得去了。我教表哥介绍你给吴先生吧。你们三个人去得啦。”\n她教人去请表少爷。表少爷却以为表妹要在客厅里看他所扮的时装，便摇摆着进来。\n吴博士看见他打扮得很时髦，脸模很像何小姐。心里想这莫不是何小姐所要介绍的那一位。他不由得进前几步深深地鞠了一躬，问，“这位是……”\n辅仁见表妹不在，也不好意思。但见他这样诚恳，不由得到客厅门口的长桌上取了一张名片进来递给他。\n他接过去，一看是“前清监生，民国特科俊士，美国鸟约克柯蓝卑阿大学特赠博士，前北京政府特派调查欧美实业专使随员，甄辅仁。”\n“久仰，久仰。”\n“对不住，我是要去赴化装跳舞会的，所以扮出这个怪样来，取笑，取笑。”\n“岂敢，岂敢。\n美得很。”",
            "summary": "何小姐收到一封让她伤心的信，她的朋友安慰她并建议不去参加当晚的跳舞会。然而，表少爷误以为是让他欣赏他的时装装扮，实际上他是何小姐要介绍给吴博士的人。吴博士对表少爷的身份表示敬意，两人进行了友好的交流。"
        }
    ]
}