{
    "chapter_title": "第四章  命命鸟 (3)",
    "chapter_summary": "敏明发现了小溪对岸有更多的人和美丽的花朵，但她被告知这些花朵会落下有害的粉末。她的同伴离开，她在寻找桥梁时看到了一对恋人在表达爱意。敏明觉得自己和同伴可能像命命鸟一样，但与对岸的命命鸟有所不同。这段剧情涉及了复杂的情感纠葛和对婚姻的看法。加陵在寻找敏明的过程中，发现了她的蝉翼纱领巾，并在湖边找到了她。敏明在祈祷时，加陵被感动并决定陪她一起离开这个世界。尽管他们充满喜悦和勇气，但这个秘密并未得到所有人的支持，因为他们面临水可能带走他们躯壳的危险。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他们绕了几个弯，当前现出一节小溪把两边的树林隔开。对岸的花草，似乎比这边更新奇。树上的花瓣也是常常掉下来。树下有许多男女：有些躺着的，有些站着的，有些坐着的。各人在那里说说笑笑，都现出很亲密的样子。敏明说：“那边的花瓣落得更妙，人也多一点，我们一同过去逛逛吧。”那人说：“对岸可不能去。那落的叫做情尘，若是望人身上落得多了就不好。”敏明说：“我不怕。你领我过去逛逛吧。”那人见敏明一定要过去，就对她说：“你必要过那边去，我可不能陪你了。你可以自己找一道桥过去。”他说完这话就不见了。敏明回头瞧见那人不在，自己循着水边，打算找一道桥过去。但找来找去总找不着，只得站在这边瞧过去。\n她瞧见那些花瓣越落越多，那班男女几乎被葬在底下。有一个男子坐在对岸的水边，身上也是满了落花。一个紫衣的女子走到他跟前说：“我很爱你，你是我的命。我们是命命鸟。除你以外，我没有爱过别人。”那男子回答说：“我对于你的爱情也是如此。我除了你以外不曾爱过别的女人。”紫衣女子听了，向他微笑，就离开他。走不多远，又遇着一位男子站在树下，她又向那男子说：“我很爱你，你是我的命。我们是命命鸟，除你以外，我没有爱过别人。”那男子也回答说：“我对于你的爱情也是如此。我除了你以外不曾爱过别的女人。”",
            "summary": "一个场景，敏明发现对岸的小溪另一边有更多的人和美丽的花朵。然而，她被告知这些花朵会落下名为“情尘”的粉末，如果落在身上过多会有不良影响。敏明仍然决定过去，但她的同伴离开了她。敏明试图寻找一座桥，但没有找到。她看到对岸的男子和紫衣女子表达彼此的爱情，然后女子离开他去寻找其他爱人。"
        },
        {
            "id": 1,
            "content": "敏明瞧见这个光景，心里因此发生了许多问题，就是：那紫衣女子为什么当面撒谎，和那两位男子的回答为什么不约而同？她回头瞧那坐在水边的男子还在那里，又有一个穿红衣的女子走到他面前，还是对他说紫衣女子所说的话。那男子的回答和从前一样，一个字也不改。敏明再瞧那紫衣女子，还是挨着次序向各个男子说话。她走远了，话语的内容虽然听不见，但她的形容老没有改变。各个男子对她也是显出同样的表情。\n敏明瞧见各个女子对于各个男子所说的话都是一样；各个男子的回答也是一字不改，心里正在疑惑，忽然来了一阵狂风把对岸的花瓣刮得干干净净，那班男女立刻变成很凶恶的容貌，互相啮食起来。敏明瞧见这个光景，吓得冷汗直流。她忍不住就大声喝道：“哎呀！你们的感情真是反复无常。”\n敏明手里那杯咖啡被这一喝，全都泻在她的裙上。楼下的玛弥听见楼上的喝声，也赶上来。玛弥瞧见敏明周身冷汗，扑在镜台上头，忙上前把她扶起，问道：“姑娘你怎样啦？烫着了没有？”敏明醒来，不便对玛弥细说，胡乱答应几句就打发她下去。\n敏明细想刚才的异象，抬头再瞧窗外的瑞大光，觉得那塔还是被彩云绕住，越显得十分美丽。她立起来，换过一条绛色的裙子，就坐在她的卧榻上头。她想起在树林里忽然瞧见命命鸟变做她和加陵那回事情，心中好像觉悟他们两个是这边的命命鸟，和对岸自称为命命鸟的不同。她自己笑着说：“好在你不在那边。幸亏我不能过去。”",
            "summary": "敏明在河边看到一群男女，他们的回答都一模一样。当她喝斥这些男女时，她的咖啡洒在了裙子上。楼下的人听到声音后上来询问，敏明没有详细解释。她回想起曾经看到的命命鸟变化成她与加陵的场景，觉得自己和他们可能是这里的命命鸟，与对岸的自称为命命鸟有所不同。"
        },
        {
            "id": 2,
            "content": "她自经过这一场恐慌，精神上遂起了莫大的变化。对于婚姻另有一番见解，对于加陵的态度更是不像从前。加陵一点也觉不出来，只猜她是不舒服。\n自从敏明回来，加陵没有一天不来找她。近日觉得敏明的精神异常，以为自己没有向她求婚，所以不高兴。加陵觉得他自己有好些难解决的问题，不能不对敏明说。第一，是他父亲愿意他去当和尚；第二，纵使准他娶妻，敏明的生肖和他不对，顽固的父亲未必承认。现在瞧见敏明这样，不由得不把衷情吐露出来。\n加陵一天早晨来到敏明家里，瞧见她的态度越发冷静，就安慰她说：“好朋友，你不必忧心，日子还长呢。我在咱们的事情上头已经有了打算。父亲若是不肯，咱们最终的办法就是‘照例逃走’。你这两天是不是为这事生气呢？”敏明说：“这倒不值得生气。不过这几晚睡得迟，精神有一点疲倦罢了。”\n加陵以为敏明的话是真，就把前日向父亲要求的情形说给她听。他说：“好朋友，你瞧我的父亲多么固执。他一意要我去当和尚，我前天向他说些咱们的事，他还要请人来给我说法，你说好笑不好笑？”敏明说：“什么法？”加陵说：“那天晚上，父亲把昙摩蜱请来。我以为有别的事要和他商量，谁知他叫我到跟前教训一顿。你猜他对我讲什么经呢？好些话我都忘记了。内中有一段是很有趣、很容易记的。我且念给你听：佛问摩邓曰：“女爱阿难何似？”女言：“我爱阿难眼；爱阿难鼻；爱阿难口；爱阿难耳；爱阿难声音；爱阿难行步。”佛言：“眼中但有泪；鼻中但有洟；口中但有唾；耳中但有垢；身中但有屎尿，臭气不净。”\n“昙摩蜱说得天花乱坠，我只是偷笑。因为身体上的污秽，人人都有，哪能因着这些小事，就把爱情割断呢？况且这经本来不合对我说；若是对你念，还可以解释得去。”\n敏明听了加陵末了那句话，忙问道：“我是摩邓么？怎样说对我念就可以解释得去？”加陵知道失言，忙回答说：“请你原谅，我说错了。我的意思不是说你是摩邓，是说这本经合于对女人说。”加陵本是要向敏明解嘲，不意反触犯了她。敏明听了那几句经，心里更是明白。他们两人各有各的心事，总没有尽情吐露出来。加陵坐不多会，就告辞回家去了。\n涅槃节近啦。敏明的父亲直催她上比古去，加陵知道敏明明日要动身，在那晚上到她家里，为的是要给她送行。但一进门，连人影也没有，转过角门，只见玛弥在她屋里缝衣服。那时候约在八点钟的光景。\n加陵问玛弥说：“姑娘呢？”玛弥抬头见是加陵，就赔笑说：“姑娘说要去找你，你反来找她。她不曾到你家去么？她出门已有一点钟工夫了。”加陵说：“真的么？”玛弥回了一声：“我还骗你不成。”低头还是做她的活计。加陵说：“那么，我就回去等她……你请。”\n加陵知道敏明没有别处可去，她一定不会趁瑞大光的热闹。他回到家里，见敏明没来，就想着她一定和女伴到绿绮湖上乘凉。因为那夜的月亮亮得很，敏明和月亮很有缘；每到月圆的时候，她必招几个朋友到那里谈心。\n加陵打定主意，就向绿绮湖去。到的时候，觉得湖里静寂得很。这几天是涅槃节期，各庙里都很热闹，绿绮湖的冷月没人来赏玩，是意中的事。加陵从爱德华第七的造像后面上了山坡，瞧见没人在那里，心里就有几分诧异。因为敏明每次必在那里坐，这回不见她，谅是没有来。",
            "summary": "一段复杂的情感纠葛。敏明在经过一场恐慌后，对婚姻和加陵的态度发生了变化。加陵试图解决他们的感情问题，但敏明的精神状况让他感到困惑。他们在讨论婚姻问题时，敏明对加陵产生了误会。加陵在寻找敏明的过程中，发现她并没有在绿绮湖上等他，这让他的心情更加复杂。"
        },
        {
            "id": 3,
            "content": "他走得很累，就在凳上坐一会。他在月影朦胧中瞧见地下有一件东西，捡起来看时，却是一条蝉翼纱的领巾。那巾的两端都绣一个吉祥海云的徽识，所以他认得是敏明的。\n加陵知道敏明还在湖边，把领巾藏在袋里，就抽身去找她。他踏一弯虹桥，转到水边的乐亭，瞧没有人，又折回来。他在山丘上注神一望，瞧见西南边隐隐有个人影，忙上前去，见有几分像敏明。加陵蹑步到野蔷薇垣后面，意思是要吓她。他瞧见敏明好像是找什么东西似的，所以静静伏在那里看她要做什么。\n敏明找了半天，随在乐亭旁边摘了一枝优钵昙花，走到湖边，向着瑞大光合掌礼拜。加陵见了，暗想她为什么不到瑞大光膜拜去？于是再蹑足走近湖边的蔷薇垣，那里离敏明礼拜的地方很近。\n加陵恐怕再触犯她，所以不敢做声。只听她的祈祷。\n女弟子敏明，稽首三世诸佛：我自万劫以来，迷失本来智性；因此堕入轮回，成女人身。现在得蒙大慈，示我三生因果。我今悔悟，誓不再恋天人，致受无量苦楚。愿我今夜得除一切障碍，转生极乐国土。愿勇猛无畏阿弥陀，俯听恳求接引我。南无阿弥陀佛。\n加陵听了她这番祈祷，心里很受感动。他没有一点悲痛，竟然从蔷薇垣里跳出来，对着敏明说：“好朋友，我听你刚才的祈祷，知道你厌弃这世间，要离开它。我现在也愿意和你同行。”\n敏明笑道：“你什么时候来的？你要和我同行，莫不你也厌世么？”加陵说：“我不厌世。因为你的原故，我愿意和你同行。我和你分不开。你到哪里，我也到哪里。”敏明说：“不厌世，就不必跟我去。你要记得你父亲愿你做一个转法轮的能手。你现在不必跟我去，以后还有相见的日子。”加陵说：“你说不厌世就不必死，这话有些不对。譬如我要到蛮得勒去，不是嫌恶仰光，不过我未到过那城，所以愿意去瞧一瞧。但有些人很厌恶仰光，他巴不得立刻离开才好。现在，你是第二类的人，我是第一类的人，为什么不让我和你同行？”敏明不料加陵会来，更不料他一下就决心要跟从她。现在听他这一番话语，知道他与自己的觉悟虽然不同，但她常感得他们二人是那世界的命命鸟，所以不甚阻止他。到这里，她才把前几天的事告诉加陵。加陵听了，心里非常地喜欢，说：“有那么好的地方，为何不早告诉我？我一定离不开你了，我们一块儿去吧。”\n那时月光更是明亮。\n树林里萤火无千无万地闪来闪去，好像那世界的人物来赴他们的喜筵一样。\n加陵一手搭在敏明的肩上，一手牵着她。\n快到水边的时候，加陵回过脸来向敏明的唇边啜了一下。\n他说：“好朋友，你不亲我一下么？”\n敏明好像不曾听见，还是直地走。\n他们走入水里，好像新婚的男女携手入洞房那般自在，毫无一点畏缩。\n在月光水影之中，还听见加陵说：“咱们是生命的旅客，现在要到那个新世界，实在叫我快乐得很。”\n现在他们去了！月光还是照着他们所走的路；瑞大光远远送一点鼓乐的声音来；动物园的野兽也都为他们唱很雄壮的欢送歌；惟有那不懂人情的水，不愿意替他们守这旅行的秘密，要找机会把他们的躯壳送回来。",
            "summary": "加陵在散步时无意间发现了一条属于敏明的蝉翼纱领巾。他认出这是敏明的物品后，决定找到她。在寻找过程中，加陵发现敏明正在湖边祈祷，请求阿弥陀佛接引她到极乐世界。加陵被她的祈祷感动，决定跟随她一起离开这个世界。敏明起初并不愿意带他走，但在加陵的坚持下，同意让他陪伴。两人手牵手走进水中，如同步入婚姻的殿堂，充满了喜悦和勇气。然而，他们此行的秘密并未得到所有事物的支持，因为无情的水可能会带走他们的躯壳。"
        }
    ]
}