{
    "chapter_title": "第六章  商人妇 (2)",
    "chapter_summary": "主人公利亚与阿噶利马共同度过了一段美好的时光。然而，因为阿噶利马对邻居寡妇哈那的帮助，导致了他们被迫分离。利亚在孤独的生活中努力生存，在一百三十天后获得了自由。为了逃离险恶的家庭，她决定逃往姐姐家，并在哈那的帮助下成功逃脱。在旅途中，她遇到了惜官，两人共同度过了这段旅程。尽管没有找到丈夫的下落，但她依然感激这段经历，为自己未来的生活做好了准备。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我和阿户耶虽无夫妻的情，却免不了有夫妻的事。哎！我这孩子（她说时把手抚着那孩子的顶上）就是到麻德拉斯的第二年养的。我活了三十多岁才怀孕，那种痛苦为我一生所未经过。幸亏阿噶利马能够体贴我，她常用话安慰我，教我把目前的苦痛忘掉。有一次她瞧我过于难受，就对我说：“呀！利亚，你且忍耐着吧。咱们没有无花果树的福分\n，所以不能免掉怀孕的苦。你若是感得痛苦的时候，可以默默向阿拉求恩，他可怜你，就赐给你平安。”我在临产的前后期，得着她许多的帮助，到现在还是忘不了她的情意。\n自我产后，不上四个月，就有一件失意的事教我心里不舒服：那就是和我的好朋友离别。她虽不是死掉，然而她所去的地方，我至终不能知道。阿噶利马为什么离开我呢？说来话长，多半是我害她的。\n我们隔壁有一位十八岁的小寡妇名叫哈那，她四岁就守寡了。她母亲苦待她倒罢了，还要说她前生的罪孽深重，非得叫她辛苦，来生就不能超脱。她所吃所穿的都跟不上别人，常常在后园里偷哭。她家的园子和我们的园子只隔一度竹篱，我一听见她哭，或是听见她在那里，就上前和她谈话，有时安慰她，有时给东西她吃，有时送她些少金钱。\n阿噶利马起先瞧见我周济那寡妇，很不以为然。我屡次对她说明，在唐山不论什么人都可以受人家的周济，从不分什么教门。她受我的感化，后来对于那寡妇也就发出哀怜的同情。\n有一天，阿噶利马拿些银子正从篱间递给哈那，可巧被阿户耶瞥见。他不声不张，蹑步到阿噶利马后头，给她一掌，顺口骂说：“小母畜，贱生的母猪，你在这里干什么？”他回到屋里，气得满身哆嗦，指着阿噶利马说：“谁教你把钱给那婆罗门妇人？岂不把你自己玷污了么？你不但玷污了自己，更是玷污我和清真圣典。‘马赛拉’！快把你的‘布卡’放下来吧。”\n我在里头听得清楚，以为骂过就没事。谁知不一会的工夫，阿噶利马珠泪承睫地走进来，对我说：“利亚，我们要分离了！”我听这话吓了一跳，忙问道：“你说的是什么意思，我听不明白。”她说：“你不听见他叫我把‘布卡’放下来吧？那就是休我的意思。此刻我就要回娘家去。你不必悲哀，过两天他气平了，总得叫我回来。”那时我一阵心酸，不晓得要用什么话来安慰她，我们抱头哭了一场就分散了。唉！“杀人放火金腰带，修桥整路长大癞”，这两句话实在是人间生活的常例呀！\n自从阿噶利马去后，我的凄凉的历书又从“贺春王正月”翻起。那四个女人是与我素无交情的。阿户耶呢，他那副黝黑的脸，猬毛似的胡子，我一见了就憎厌，巴不得他快离开我。我每天的生活就是乳育孩子，此外没有别的事情。我因为阿噶利马的事，吓得连花园也不敢去逛。\n过几个月，我的苦生涯快挨尽了！因为阿户耶借着病回他的乐园去了。我从前听见阿噶利马说过：妇人于丈夫死后一百三十日后就得自由，可以随便改嫁。我本欲等到那规定的日子才出去，无奈她们四个人因为我有孩子，在财产上恐怕给我占便宜，所以多方窘迫我。她们的手段，我也不忍说了。",
            "summary": "主人公利亚与阿噶利马共同生活，彼此关爱。阿噶利马在利亚分娩时给予了很多帮助和支持。然而，由于阿噶利马的同情和帮助邻家寡妇哈那，遭到了丈夫阿户耶的愤怒和指责，导致两人被迫分离。在阿噶利马离开后，利亚的生活变得孤独凄凉，但她在孩子出生后的一百三十日获得了自由。"
        },
        {
            "id": 1,
            "content": "哈那劝我先逃到她姐姐那里。她教我送一点钱财给她的姐夫，就可以得到他们的容留。她姐姐我曾见过，性情也很不错。我一想，逃走也是好的，她们四个人的心肠鬼蜮到极，若是中了她们的暗算，可就不好。哈那的姐夫在亚可特住。我和她约定了，教她找机会通知我。\n一星期后，哈那对我说她的母亲到别处去，要夜深才可以回来，教我由篱笆逾越过去。这事本不容易，因事后须得使哈那不至于吃亏。而且篱上界着一行机线，实在教我难办。我抬头瞧见篱下那棵波罗蜜树有一桠横过她那边，那树又是斜着长上去的。我就告诉她，叫她等待人静的时候在树下接应。\n原来我的住房有一个小门通到园里。那一晚上，天际只有一点星光，我把自己细软的东西藏在一个口袋里，又多穿了两件衣裳，正要出门，瞧见我的孩子睡在那里。我本不愿意带他同行，只怕他醒时瞧不见我要哭起来，所以暂住一下，把他抱在怀里，让他吸乳。他吸的时节，才实在感得我是他的母亲，他父亲虽与我没有精神上的关系，他却是我养的。况且我去后，他不免要受别人的折磨。我想到这里，不由得双泪直流。因为多带一个孩子，会教我的事情越发难办。我想来想去，还是把他驮起来，低声对他说：“你是好孩子，就不要哭，还得乖乖地睡。”幸亏他那时好像理会我的意思，不大作声。我留一封信在床上，说明愿意抛弃我应得的产业和逃走的理由，然后从小门出去。\n我一手往后托住孩子，一手拿着口袋，蹑步到波罗蜜树下。我用一条绳子拴住口袋，慢慢地爬上树，到分丫的地方稍停一会。那时孩子哼了一两声，我用手轻轻地拍着，又摇他几下，再把口袋扯上来，抛过去给哈那接住。我再爬过去，摸着哈那为我预备的绳子，我就紧握着，让身体慢慢坠下来。我的手耐不得摩擦，早已被绳子锉伤了。",
            "summary": "主人公为了逃离一个险恶的家庭，决定逃到她姐姐那里。她向哈那请教，并通过送给姐夫钱财来获得容留。经过一系列的准备和计划，主人公终于在一天晚上带着自己的孩子从篱笆翻过去，途中还借助了一棵波罗蜜树。在逃离过程中，她不禁为自己的孩子感到担忧，但还是决定带上他。"
        },
        {
            "id": 2,
            "content": "我下来之后，谢过哈那，忙忙出门，离哈那的门口不远就是爱德耶河，哈那和我出去雇船，她把话交代清楚就回去了。那舵工是一个老头子，也许听不明白哈那所说的话。他划到塞德必特车站，又替我去买票。我初次搭车，所以不大明白行车的规矩，他叫我上车，我就上去。车开以后，查票人看我的票才知道我搭错了。车到一个小站，我赶紧下来，意思是要等别辆车搭回去。那时已经夜半，站里的人说上麻德拉斯的车要到早晨才开。不得已就在候车处坐下。我把“马支拉”披好，用手支住袋假寐，约有三四点钟的工夫。偶一抬头，瞧见很远一点灯光由栅栏之间射来，我赶快到月台去，指着那灯问站里的人。他们当中有一个人笑说：“这妇人连方向也分不清楚了。她认启明星做车头的探灯哪。”我瞧真了，也不觉得笑起来，说：“可不是！我的眼真是花了。”\n我对着启明星，又想起阿噶利马的话。她曾告诉我那星是一个善于迷惑男子的女人变的。我因此想起荫哥和我的感情本来很好，若不是受了番婆的迷惑，决不忍把他最爱的结发妻卖掉。我又想着自己被卖的不是不能全然归在荫哥身上。若是我情愿在唐山过苦日子，无心到新加坡去依赖他，也不会发生这事。我想来想去，反笑自己逃得太过唐突。我自问既然逃得出来，又何必去依赖哈那的姐姐呢？想到这里，仍把孩子抱回候车处，定神解决这问题。我带出来的东西和现银共值三千多卢比，若是在村庄里住，很可以够一辈子的开销，所以我就把独立生活的主意拿定了。\n天上的诸星陆续收了它们的光，惟有启明仍在东方闪烁着。当我瞧着它的时候，好像有一种声音从它的光传出来，说：“惜官，此后你别再以我为迷惑男子的女人。要知道凡光明的事物都不能迷惑人。在诸星之中，我最先出来，告诉你们黑暗快到了；我最后回去，为的是领你们紧接受着太阳的光亮；我是夜界最光明的星。你可以当我做你心里的殷勤的警醒者。”我朝着它，心花怒开，也形容不出我心里的感谢。此后我一见着它，就有一番特别的感触。\n我向人打听客栈所在的地方，都说要到贞葛布德才有。于是我又搭车到那城去。我在客栈住不多的日子，就搬到自己的房子住去。\n那房子是我把钻石鼻环兑出去所得的金钱买来的。地方不大，只有二间房和一个小园，四面种些露兜树当做围墙。印度式的房子虽然不好，但我爱它靠近村庄，也就顾不得它的外观和内容了。我雇了一个老婆子帮助料理家务，除养育孩子以外，还可以念些印度书籍。我在寂寞中和这孩子玩弄，才觉得孩子的可爱，比一切的更甚。",
            "summary": "主人公谢过哈那后离开她的住处，乘坐船只前往塞德必特车站。途中，因误搭错车而留在小站等待。夜晚，她看到启明星，想起了过去的事情和自己的决定。她在贞葛布德找到住处，开始独立生活。"
        },
        {
            "id": 3,
            "content": "每到晚间，就有一种很庄重的歌声送到我耳里。我到园里一望，原来是从对门一个小家庭发出来。起先我也不知道他们唱来干什么，后来我才晓得他们是基督徒。那女主人以利沙伯不久也和我认识，我也常去赴他们的晚祷会。我在贞葛布德最先认识的朋友就算他们那一家。\n以利沙伯是一个很可亲的女人，她劝我入学校念书，且应许给我照顾孩子。我想偷闲度日也是没有什么出息，所以在第二年她就介绍我到麻德拉斯一个妇女学校念书。每月回家一次瞧瞧我的孩子，她为我照顾得很好，不必我担忧。\n我在校里没有分心的事，所以成绩甚佳。这六七年的工夫，不但学问长进，连从前所有的见地都改变了。我毕业后直到如今就在贞葛布德附近一个村里当教习。这就是我一生经历的大概。若要详细说来，虽用一年的工夫也说不尽。\n现在我要到新加坡找我丈夫去，因为我要知道卖我的到底是谁。我很相信荫哥必不忍做这事，纵然是他出的主意，终有一天会悔悟过来。\n惜官和我谈了足有两点多钟，她说得很慢，加之孩子时时搅扰她，所以没有把她在学校的生活对我详细地说。我因为她说的工夫太长，恐怕精神过于受累，也就不往下再问，我只对她说：“你在那漂流的时节，能够自己找出这条活路，实在可敬。明天到新加坡的时候，若是要我帮助你去找荫哥，我很乐意为你去干。”她说：“我哪里有什么聪明，这条路不过是冥冥中指导者替我开的。我在学校里所念的书，最感动我的是《天路历程》和《鲁滨逊漂流记》，这两部书给我许多安慰和模范。我现时简直是一个女鲁滨逊哪。你要帮我去找荫哥，我实在感激。因为新加坡我不大熟悉，明天总得求你和我……”说到这里，那孩子催着她进舱里去拿玩具给他。她就起来，一面续下去说：“明天总得求你帮忙。”我起立对她行了一个敬礼，就坐下把方才的会话录在怀中日记里头。\n过了二十四点钟，东南方微微露出几个山峰。满船的人都十分忙碌，惜官也顾着检点她的东西，没有出来。船入港的时候，她才携着孩子出来与我坐在一条长凳上头。她对我说：“先生，想不到我会再和这个地方相见。岸上的椰树还是舞着它们的叶子；海面的白鸥还是飞来飞去向客人表示欢迎；我的愉快也和九年前初会它们那时一样。如箭的时光，转眼就过了那么多年，但我至终瞧不出从前所见的和现在所见的当中有什么分别……呀！‘光阴如箭’的话，不是指着箭飞得快说，乃是指着箭的本体说。光阴无论飞得多么快，在里头的事物还是没有什么改变，好像附在箭上的东西，箭虽是飞行着，它们却是一点不更改……我今天所见的和从前所见的虽是一样，但愿荫哥的心肠不要像自然界的现象变更得那么慢；但愿他回心转意地接纳我。”我说：“我向你表同情。听说这船要泊在丹让巴葛的码头，我想到时你先在船上候着，我上去打听一下再回来和你同去，这办法好不好呢？”她说：“那么，就教你多多受累了。”\n我上岸问了好几家都说不认得林荫乔这个人，那义和诚的招牌更是找不着。\n我非常着急，走了大半天觉得有一点累，就上一家广东茶居歇足，可巧在那里给我查出一点端倪。\n我问那茶居的掌柜。\n据他说：林荫乔因为把妻子卖给一个印度人，惹起本埠多数唐人的反对。\n那时有人说是他出主意卖的，有人说是番婆卖的，究竟不知道是谁做的事。\n但他的生意因此受莫大的影响，他瞧着在新加坡站不住，就把店门关起来，全家搬到别处去了。",
            "summary": "她最初认识了邻居一家基督徒，并在他们的影响下开始学习并成为一名教师。在她的生活中，两本书籍《天路历程》和《鲁滨逊漂流记》给了她很大的启发和鼓励。后来，她决定前往新加坡寻找她的丈夫，因为他被怀疑参与了卖掉她的事件。在途中，她遇到了一位名叫惜官的女性朋友，两人一起度过了这段旅程。然而，当她到达新加坡后，却发现她的丈夫已经离开了那里，而且没有人知道他的下落。尽管如此，她仍然感激这段经历，因为它让她成长并为未来的生活做好了准备。"
        },
        {
            "id": 4,
            "content": "我回来将所查出的情形告诉惜官，且劝她回唐山去。\n她说：“我是永远不能去的，因为我带着这个棕色孩子，一到家，人必要耻笑我，况且我对于唐文一点也不会，回去岂不要饿死么？我想在新加坡住几天，细细地访查他的下落。\n若是访不着时，仍旧回印度去……唉，现在我已成为印度人了！”\n我瞧她的情形，实在想不出什么话可以劝她回乡，只叹一声说：“呀！你的命运实在苦！”\n她听了反笑着对我说：“先生啊，人间一切的事情本来没有什么苦乐的分别：你造作时是苦，希望时是乐；临事时是苦，回想时是乐。\n我换一句话说：眼前所遇的都是困苦；过去、未来的回想和希望都是快乐。\n昨天我对你诉说自己境遇的时候，你听了觉得很苦，因为我把从前的情形陈说出来，罗列在你眼前，教你感得那是现在的事；若是我自己想起来，久别、被卖、逃亡等等事情都有快乐在内。\n所以你不必为我叹息，要把眼前的事情看开才好……我只求你一样，你到唐山时，若是有便，就请到我村里通知我母亲一声。\n我母亲算来已有七十多岁，她住在鸿渐，我的唐山亲人只剩着她咧。\n她的门外有一棵很高的橄榄树。",
            "summary": "一位印度女子惜官因带着一个棕色孩子而无法回到唐山家乡。她在新加坡寻找失踪的丈夫，同时向一位先生诉说自己的命运。她认为过去和未来的回忆充满希望，而眼前的困境则是痛苦。她请求先生在回到唐山时告知她的母亲，因为她已是七十多岁的老人，家中仅剩这位亲人。"
        },
        {
            "id": 5,
            "content": "你打听良姆，人家就会告诉你。”\n船离码头的时候，她还站在岸上挥着手巾送我。\n那种诚挚的表情，教我永远不能忘掉。\n我到家不上一月就上鸿渐去。\n那橄榄树下的破屋满被古藤封住，从门缝儿一望，隐约瞧见几座朽腐的木主搁在桌上，哪里还有一位良姆！",
            "summary": "主人公在离开家乡时，一位名叫良姆的人站在岸上挥手送别。尽管时间过去不久，当主人公回到故乡时，却发现良姆已经不在，他的破屋被古藤封住，桌子上放着朽腐的木主。"
        }
    ]
}