{
    "chapter_title": "第十二章 （3）",
    "chapter_summary": "一位女性在生育过程中经历了许多困难，导致多个胎儿流产。在一九五六年的合作化高潮时期，她终于成功生下了一个儿子波拉提江。从那时起，她的生活重心转移到照顾儿子上，减少了社交活动。同时，她在合作社中取得了成功，成为了其中的一员。另一位男性则在合作社中担任非正式干部，善于处理人际关系，地位逐渐上升。他享受着当干部的甜头，过起了奢侈的生活。然而，这种生活让他变得贪婪，甚至开始利用职权谋取私利。这种行为引起了他人的不满，导致他的失败。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "没有多久，她参加到那些年龄比她大得多的，家境较好的已婚妇女的行列中去了。\n换上新衣出席这一家孩子的满四旬(相当于汉族的给孩子过满月，在满四十天时进行，称为摇床喜)，出席那一家的婚礼。\n长时间地坐在餐单周围，没完没了地喝茶，没结没完地评论着买买提家媳妇拉的面条常常断掉，赛买提家媳妇蒸包子的时候鼻涕落到馅里。\n一年之后她怀了孩子，落地三天死于肺炎。\n接着又两次怀了孩子都不足月流了产。\n二十刚过的乌尔汗的眼角上已经明显地刻上了纹路，两腮也有点下垂。\n直到一九五六年，正是合作化的高潮的时刻，她平安地生下了第四个、也是第一个儿子波拉提江。\n她中夜自省，觉得是前一段的过多的家长里短的闲话加过分闲散的生活给她招来了击打的鬼眼(眼打了，犹言“遭遇了邪祟”\n)，三次怀胎都没有保住。\n如今，她的心只在波拉提江身上，不再东家串西家坐。\n她从早到晚围着儿子转，甚至没有时间梳理和妆饰她那柔长的头发。\n伊萨木冬加入合作社并没有经过太大的麻烦。",
            "summary": "她在生育过程中遇到了许多困难，导致三个孩子流产。在合作化高潮的一九五六年，她顺利生下了一个儿子波拉提江。从此，她的生活重心转移到了照顾儿子身上，不再像以前那样参与各种社交活动。她成功地加入了合作社。"
        },
        {
            "id": 1,
            "content": "虽然按照一般规律，上中农总要在社会主义化的过程中多方作难。\n他有些文化，用他自己的话来说，他喜欢结交“知识分子”\n他从区、乡干部那里听到过许多道理，明白合作化是大势所趋，他必须接受社会主义，他当然不是社会主义的对手。\n他成了中农当中拥护社会主义道路的代表人物，他被选为高级社管理委员会的委员。\n他不是正式的社干部，但他常常帮助记工、算账、采购、办事。\n他注意礼节，讲究情面，凡是托他办事的人不管办得到办不到他决不当面驳回，所以，他也很有人缘。\n后来，他当了队里的保管员，他的地位和威信又前进了一步，成了队上的掌握实权的头面人物之一。\n这样的头面人物总是受尊敬的，走到谁家的门口都会受到主人的热情邀请，进了谁家的房门都会被让到首席上座。\n端上奶茶来，他面前的一碗奶皮子最厚，挑上面条来，他面前的一碗肉块最多。\n一些年龄比他大的人也讨好地称他作“伊萨木冬哥”\n他尝到了当干部的甜头，感到组织起来以后他仍然是富裕优越，高高在上。\n既然跑一趟供销社，在仓库转一转也可以记上一天的工分，那何必在大日头底下下地呢？既然经常有人请自己去吃抓饭、抓肉，还有喝酒、弹弦子，那又何必非回家吃乌尔汗在看孩子之余草草做成的那几样单调的饭食呢？既然他可以随心所欲地赐给别人一些好处——领粮食的时候挑饱满、干燥、洁净的籽粒，秤打得高一些；卸煤的时候挑块多，末子少的一车；拉麦草的时候装得又高又实等等；那么他又为什么不能视若当然地笑纳别人的奉赠呢？\n礼尚往来。\n伊萨木冬大量地东吃西扰以后，不能不考虑回报。\n而且，家中高朋满座、酒肉满席、歌弦满耳也是一件非常体面的事情。\n看，筵席上人们变得多么亲密和毫不吝惜地互相拉拢，互相吹捧！每人拿着一个金盘子恭恭敬敬地抬举旁人的“泡达克”\n“泡达克”\n即汉语的卵子。\n“举卵子”\n，犹言“拍马屁”\n，说得更加不堪。\n伊萨木冬不是小气鬼，他不但要回报，而且要加倍扩大，胜过他人。\n他下令乌尔汗做十几个客人吃的饭，但实际上来了二十多个人，其中有大队长库图库扎尔，有公社的一个民政干部，还有一个黄胡须、小麻子、矮胖的人，名叫赖提甫，说是州上的干部。\n乌尔汗不很情愿，却也是顺从而合乎礼仪地完成着待客所需的一切服务。\n他们喝了许多酒，说笑话、唱歌、翩翩起舞，几乎玩了个通宵。\n客人们走了以后，伊萨木冬得意地对乌尔汗说：“看！这才是男子汉的生活！”\n这边风景",
            "summary": "他在合作社中担任非正式干部，注重人情世故，地位逐渐上升。他享受到了当干部的甜头，过上了奢侈的生活。然而，这种生活让他变得越来越贪婪，甚至开始利用职权谋取私利。他的行为引起了他人的不满，导致了他的失败。"
        }
    ]
}