{
    "chapter_title": "第二十八章 （9）",
    "chapter_summary": "伊力哈穆与穆萨就生产管理和工作作风进行了讨论。起初，穆萨对伊力哈穆的建议持反对态度，但在了解其观点后，他转而表示赞同并称赞这是很好的意见。令伊力哈穆惊讶的是，穆萨决定改变自己的行为，积极参与劳动并对社员态度有所改善，以便更好地发展农业生产。穆萨强调每个人都有自己的优点和缺陷，不必追求完美，并呼吁大家互相帮助，共同进步。此外，穆萨还向伊力哈穆寻求建议，并表示愿意学习报纸上的新闻和政策。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“这么说，您打算带领群众公然和我作对吗？那我也不怕！”穆萨半真半假地把头一歪，把嘴一撇。\n“那倒不一定。您做得对，我支持。您做得不对，我也可以按您说的尽量先个别找你反映意见。”伊力哈穆仍然是稳稳地看着他。\n“那好吧，请您现在就谈谈对我的意见吧。”穆萨不太高兴地、带几分轻蔑地说，他打算将伊力哈穆一军，又同时摸一摸底。\n伊力哈穆相当认真地想了想，他说：“我刚回来，不了解多少情况。今天早上队上的干部碰了一下头，热依穆副队长来找你，你还没有起床……”\n“我知道。”\n“大家谈的，有这么一些事。要打击坏人的破坏活动，要细致地做思想工作，不能对国内外敌人的反动宣传听之任之。已经是大忙季节了，应该把人力、畜力、车辆集中到农业上来，但是，泰外库还在跑运输，你又批准了尼牙孜他们上山采贝母，还说什么要抽人抓鱼，是不是这些事情再安排得合理一些？生产队长，是不该脱离生产的，这方面，上级的精神早就明确了，你不该只是骑着高头大马到处转。您应该和社员一起劳动，有什么事情在地里和大家商量，特殊必要的时候，当然，你也可以跑跑、转转。你说对吗？再有，会计反映你借支太多，这也不太好。我们并没有多余的钱，你支的多了，别的社员的分配就不能兑现，这就会影响按劳分配的原则的落实。还有关于作风的问题，不要动不动向社员吹胡子、瞪眼……”\n穆萨静静地听着伊力哈穆讲，越听越听不下去，几次他想发作起来，但是他控制住了自己，他眨眨眼，哈哈大笑起来，竖起了大拇哥：“好，好！头等的意见！我完全接受！”\n这使伊力哈穆相当意外，他意识到，穆萨可能是用表面的“完全接受”来封他的嘴，他说：“我希望你……”",
            "summary": "伊力哈穆向穆萨提出了一些关于生产管理和工作作风的建议。穆萨起初表现出敌对的态度，但在听完伊力哈穆的意见后，他突然转变态度，表示完全接受并称赞这是头等的意见。这让伊力哈穆感到意外，但他仍希望穆萨能够真正改变行为。"
        },
        {
            "id": 1,
            "content": "“可以，”穆萨把话抢了过去，“我要参加劳动，减少借支，对社员态度温柔和蔼，把劳动力集中到农业第一线来，不就是这些吗？这有什么难呢？这既不是让公鸡下蛋，又不是让猫儿拉犁，这有什么了不起？这不过是个安排问题、部署问题、方法问题。还有别的意见吗？”\n“没有什么了。希望你对我也多提意见，我们应该互相帮助。”\n“很好。我是个老粗，我最大的缺点就是不识字，进过几次识字班，一拿起笔来就头痛。不识字就不识字吧，人怎么能没有缺陷呢？拿我来说吧，我，身体健康，力气大得很，脑筋灵活，办事有办法。老婆年轻，有房子有财产，我已经有了一个女儿，再过几个月，胡大的旨意，也许会有儿子。我现在又是一队之长。如果我再有了文化，我岂不成了十全十美的最幸运的人了吗？那时就会撞上恶眼，就会得癌症，就会长疮，就会短寿……您注意过吗！世界就是这样的，每个人都不可能十全十美，每个人都有他的美中不足。有的人聪明、漂亮、能干、勤劳，就是生活穷苦；有的人生活富裕，一切顺遂，就是老婆不生孩子；有的人又有学问、又富裕、又顺遂、又有五个儿子，可惜本人从小就瞎了一只眼……”",
            "summary": "穆萨表示愿意参加劳动并改善对社员的态度，以集中精力发展农业生产。他认为这只是一个安排、部署和方法问题。同时，他提醒大家每个人都有自己的优点和缺陷，不必追求完美。他还以自己为例，表示自己虽然不识字，但有健康的身体、灵活的脑筋和良好的家庭生活。他希望大家互相帮助，共同进步。"
        },
        {
            "id": 2,
            "content": "“这是迷信。”\n穆萨的话把伊力哈穆逗笑了。\n“是不是迷信我不管，反正我信。\n好了，不说这些了，刚才你说，让我给你也提点意见，是吗？”\n“是的。”\n“我正要提，我的头一条意见，我没有文化，请你多给我讲讲报纸上的事，上面有什么文件，有什么新政策、新精神……”\n这边风景",
            "summary": "穆萨和伊力哈穆在谈论迷信问题。伊力哈穆提到自己相信某些事情，然后转向穆萨，询问他是否需要自己的建议。穆萨表示同意，并提出了他的第一个建议：希望伊力哈穆能多给他讲解报纸上的新闻和新政策。"
        }
    ]
}