{
    "chapter_title": "第三十章 （11）",
    "chapter_summary": "伊力哈穆在穆萨酒后生气时为他的行为辩解，强调友谊应建立在革命原则的基础上，而非物质礼物。穆萨沉默不语，而伊力哈穆离开后，马玉琴追出来挽留。马玉琴和穆萨因此产生争执，马玉琴赞同伊力哈穆的观点，认为有本事的人应该谦虚谨慎。然而，穆萨坚决反对，并将酒杯摔碎在地，表现出他的愤怒。同时，玉凤和玉琴面临生活和观念的差异带来的困扰，但随着时间的推移，她们逐渐学会理解并接受这些差异，找到适合自己的道路，勇敢面对生活的挑战。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“没事，他有点醉了。”伊力哈穆安慰着马玉琴。他从容不迫地又走到餐桌前，盘腿坐了下来。他说：“穆萨哥，请你不要生气！”\n“我当然生气！我非生气不可！哪有这样对待朋友的！”穆萨脸上的每一个麻子坑，都涨得通红。\n“友谊和羊油，这不是一回事，”伊力哈穆沉静地说，“是你让我有什么困难就讲，不必不好意思的。可你自己，却这样不冷静。你这不成了‘乞达麻斯’了吗？我不愿意为了羊油的事而让你生气，但是，我不能为了面子而接受你的羊油。有时候，送一些礼物和接受礼物是友谊的表示，有些时候却恰恰相反，不接受礼物，这才是最大的友谊。革命的友谊，讲原则的友谊。推刨子和拉刨子，是都可以把木头刨得同样光的，然而建立在礼物和建立在原则上的友谊，收到的效果是不会一样的。穆萨哥，你有丰富的社会经验，你完全知道，建筑在礼物上的友谊有多么叫人不好意思，而只有建立在革命原则的基础上，友谊才是纯真和巩固的。你有什么可生气的呢？我不要你的羊油。这样，我们可以更好地相互帮助，做好工作，这难道不更好吗？穆萨哥，正像你自己说的，你身体健康，有力气，有能力，有头脑，有胆量……你可得走正道啊！”\n穆萨捏着拳头，喘着气，一贯口若悬河的他现在却说不出一句话来。他想痛骂，发火，但是伊力哈穆的绝无恶意的神情、真诚谦和的态度和入情入理的言语，又使他发作不起来。\n“谢谢！谢谢你的关心和款待！谢谢玉琴姐和玉凤妹！有劳你们了！当时间到来的时候，请你们到我家来坐一坐。为即将出世的婴儿，你们做好准备了吗？摇床上的那一套被褥，小垫，做好了吗？让米琪儿婉来帮忙吧……”伊力哈穆说着，站立起来。穆萨毫无表情地僵硬地坐着。伊力哈穆转身走了出去。\n伊力哈穆走到外屋去的时候，马玉琴追了出来：“你别走啊！你还没有坐呢。饭也没有吃嘛，我这儿的面条还没有下锅呢？”\n“谢谢，你请！我吃得很饱，坐得很好。玉琴嫂子，请你多劝劝穆萨队长，要勤勤恳恳地为大家办事。要廉洁奉公。要老实正派。不要自吹自擂，任意胡来，那样，既害了集体，也害了自己。”",
            "summary": "伊力哈穆在穆萨酒后生气时，为他辩解并解释了友谊与羊油的关系。他认为友谊应建立在革命原则基础上，而非礼物。穆萨听后沉默不语，伊力哈穆离开，马玉琴追出来挽留。"
        },
        {
            "id": 1,
            "content": "“是的。”马玉琴低下了头。\n伊力哈穆走了。马玉琴走进了里间房子。穆萨仍然呆呆地坐在那里。\n“现在下面条吗？”\n穆萨不言语。马玉琴又问道：“现在吃饭吗？”\n“伊力哈穆临走的时候对你讲了些什么？”\n马玉琴把伊力哈穆的话叙述了一遍。最后，她说：“你们在这里说的话，我也听到了一些。我看，人家说的是对的。老人们说，结果多的枝子，总是低着头；真正有本事的人，都是谦虚谨慎的。看你，才当了个队长，天底下都装不下你啦！”\n“混蛋！”穆萨突然恶狠狠地骂道，“咱们走着瞧吧，你伊力哈穆算老几？老子对亲爹的管束也没服过软，你是我大大吗？让你来教训我！”又指着马玉琴说：“你懂什么，你也来说话？你也来教训我？滚你妈的……”他一挥手，酒杯飞到了地上，酒流了一片，酒瓶子摇摇摆摆……",
            "summary": "马玉琴和穆萨因为伊力哈穆离开时的言论而产生争执。马玉琴认为伊力哈穆说得对，真正有本事的人应该谦虚谨慎。然而，穆萨对此表示反对，并辱骂马玉琴。在愤怒之下，穆萨将酒杯摔碎在地，表现出他的不满和愤怒。"
        },
        {
            "id": 2,
            "content": "玉凤探了探头，惊奇而又害怕。\n玉琴捂住了脸，泪水从眼角上沁了出来。\n小说人语：有一种痛苦：你爱，你相信，你忠诚，你赌咒发誓下了死决心，然而你暂时还没有搞得足够好，你只是因了一个最最细小的流俗的缘由——比如说吧，你的人们还没有电冰箱与高跟鞋，竟没有给自己挣下足够的脸面……你不能不痛恨那些为了电冰箱与高跟鞋而从你这里转过了脸去的忤逆儿女……\n时过境迁以后，你忽然觉得可以不那么盛怒，你笑了。\n观念不同了吗？也许你觉得伊力哈穆有点生硬。\n庸俗的快乐主义浸润着有所不为的坚决。\n机会主义完全可能代替信仰主义。\n关系学变成了首屈一指的考量。\n此一时也彼一时也，我们曾经十分地倔强过。\n这边风景",
            "summary": "玉凤和玉琴面临着一些困扰和痛苦。她们因为生活环境和观念的不同而感到无奈。随着时间的推移，她们逐渐学会理解和接受这些差异，甚至开始笑对过去的问题。在这个过程中，她们的信仰和坚持发生了变化，变得更加现实和适应社会。她们找到了自己的道路，勇敢地面对生活的挑战。"
        }
    ]
}