{
    "chapter_title": "第五章 （5）",
    "chapter_summary": "我们跟随老王和里希提的视角，了解到了他们对于民族问题的看法和经历。老王与维吾尔族人建立了深厚的友谊，共同度过了许多困难时刻。而在里希提看来，民族的多样性和伟大源于国家的团结，但他也看到了一些人试图利用民族差异来制造分裂。在一次对话中，里希提对民族划分的合理性产生了质疑，老王则揭示了一个保护家人的秘密。这个故事探讨了民族和谐、团结与分裂之间的冲突和挑战。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "老王是汉族，但是他祖祖辈辈和维吾尔劳动人民生活在一起。老王的父亲，给地主扛木头累伤了内脏，大量吐血而死的时候，邻近的一家汉族富农和一家汉族商人都没有来。是维吾尔族的乡邻中的穷汉遵照当时汉族人的风俗，帮老王给父亲置办了棺材，为死者装殓，挖墓穴，送了葬，埋了土，这从当时宗教的观点来看，本来是不适合的。这件事给老王的印象太深了，他从小就感到不同民族的相同命运的人要比相同民族而不同命运的人亲近得多。解放以来，哪次维吾尔农民的喜庆、祝祷、丧葬或者聚会娱乐的场合没有老王恪守礼节地坐在那里？他也和维吾尔人一样地伸出双手，抹脸，念一声“阿门”，不是由于宗教信仰，而是由于对乡邻的习惯的尊重。甚至在穆斯林的节日：开斋节或者宰牲节的日子，老王家同样收拾整洁，炸上两盘馓子。因为，远处来的给维吾尔亲友拜节的客人大部分也是老王的相识，他们往往趁这个机会到老王家来看望一番。人们说，老王一年要过三次“年”，既过春节又过开斋节、宰牲节，还有人说，老王家在穆斯林节日时的摆设和待客的食品，搞得比有些维吾尔人还像维吾尔呢……\n但是，就是这个老王，听伊力哈穆说，居然在昨天套起了驴车，装上了锅碗瓢勺和两个小儿子，企图躲开维吾尔人出走……",
            "summary": "一位名叫老王的汉族人与维吾尔族人民紧密相处的故事。老王从小目睹了维吾尔族人帮助他的家庭度过困难，因此他对不同民族的人充满亲切感。解放后，老王积极参与维吾尔族人的各种活动，如喜庆、祈祷、丧葬等场合。然而，令人意外的是，这个与维吾尔人关系密切的老王竟然试图带着两个儿子离开维吾尔人。"
        },
        {
            "id": 1,
            "content": "民族，什么是民族呢？为什么同样的人要分成一个又一个的民族呢？过去，里希提想到各个民族的各自的特点和共同的经历的时候，想到我们的祖国是一个多民族的国家的时候，总是更加感觉到祖国的伟大，生活的丰富多彩，各民族劳动人民的互相团结、互相补充和互相促进是一件大好事情。但是今天，他又一次清楚地看到有那么些心怀叵测的人正在企图利用民族的区分来分裂人民，企图把统一的中国人民的整体割成一块又一块的血肉！再往这裂缝上洒下盐。\n十四世纪的波斯诗人欧玛尔?海亚姆曾经在自己的柔巴依里问道：“既然我们生活在同一个蓝宝石般的苍穹之底，为什么又要分成穆斯林和异教徒，这有什么意义？”\n此刻，当里希提推开老王家的栅栏门的时候，也思索着类似的问题：“在同一杆红旗下面，同一条河边，为什么人们还要区分成不同的民族呢？”\n老王正蹲在院子里栽辣椒苗，里希提的到来使他喜出望外。他以完全爽朗的神情把里希提让到了屋里，倾其所有端出了烙饼、腌鸡蛋、茉莉花茶和泡菜。里希提声明他刚在乌甫尔家吃过东西，但是老王仍然像其他的新疆农民一样“不讲道理”，管你刚吃过一顿也好，八顿也好，进了我的家就得从头吃起，当里希提不得不拿起一个咸蛋的时候，老王笑了，他主动说起：“我已经托人捎信去了，叫她回来。今儿晚上你不要走，咱们一起包饺子。”\n“你这个家伙，昨天跑什么？”里希提磕着蛋皮，直截了当地问。\n“谁都有个一时糊涂嘛。人不可能老是一个样子嘛。”老王有点不好意思地一笑，“人的一天会有二十九种样子的嘛！”\n“到底是怎么回事？瞒着我？”里希提追问。\n“没什么大事。”\n老王叹了口气，“我当然不会躲你们。\n但是，听说有坏人啊！”\n“听说什么？坏人难道不是天天都看得见吗？依卜拉欣难道是好人？玛丽汗不是坏人？还有那个木拉托夫，不是坏人？没有坏人，还搞什么阶级斗争？还要共产党干什么？”\n这边风景\n第二部分\n这边风景",
            "summary": "一位名叫里希提的人物在思考民族问题。他认为民族划分使得祖国更加伟大和丰富多彩，但也注意到有人试图利用民族差异来分裂人民。他回忆起一位波斯诗人的疑问：为什么我们要分为穆斯林和异教徒。在与老王的对话中，里希提了解到一些关于坏人陷害的事情，他开始质疑为什么人们要在同一旗帜和河流下区分民族。老王向里希提解释了一个隐瞒已久的秘密，原来他是为了保护家人而暂时离开。"
        }
    ]
}