{
    "chapter_title": "第六章 （6）",
    "chapter_summary": "老王，一个汉族农民，在新疆与维吾尔族人共同生活的经历。他虽然在生活上受到了维吾尔族文化的影响，但仍然保持了自己的生活习惯和传统。他与维吾尔族人建立了深厚的友谊，欣赏他们的优点，如豪爽、热情、多礼和爱帮助人。同时，他也提醒人们在学习和交流兄弟民族优点时，要注意避免民族偏见和保守心理。此外，还介绍了公社党委书记赵志恒，他是一个更倾向于接受维吾尔族生活方式和文化的汉族干部。两人在生活中保持了各自的民族特点，强调在向其他民族学习的过程中，要保持自己的民族特点，并在具体情况下找到适当的分寸。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“我就是想躲躲这些坏人。”\n“坏人是躲得开的吗？你躲到汉族聚居的地方，就没有坏人了吗？蒋介石就是汉族里边的人嘛。”\n老王无言以对，他原原本本地叙述起来。\n民族感情是个有意思的东西，它经常是潜在的、不明显的，甚至是被否认的。\n特别是对于像老王这样的祖祖辈辈与兄弟民族的劳动人民生活在一起的人来说，他绝不承认自己和兄弟民族哪怕有一丝一毫的隔阂。\n和维吾尔人在一起，他更多地感到的是这个民族的优点和长处：豪爽、热情、多礼、爱帮助人。\n如果你因故耽搁在一个陌生的地方，如果这是个维吾尔人聚居的地方，那么，你放心吧，只要你把自己的情况、困难和所需要的帮助讲清，你一定可以得到所需的一切。\n他们招待路人就像招待友人。",
            "summary": "老王试图躲避坏人，但朋友告诉他坏人并不分民族。老王与兄弟民族共同生活，不承认与他们有隔阂。在与维吾尔人相处的过程中，他发现他们的优点和长处，如豪爽、热情、多礼和爱帮助人。在维吾尔人聚居的地方，他们可以给予陌生人所需的帮助和支持。"
        },
        {
            "id": 1,
            "content": "维吾尔人比较注意美化生活，不仅从庭院里的大量植树种花，屋里的摆设有许多装饰性的花纹（窗帘是挑花的，床围子、餐单、箱子、毡毯上无不有花饰），服装比较美观等方面可以看出来，就是他们打馕包包子也是有花纹图案的。\n这，同样也受到老王的赞许；同样的经济状况的维吾尔家庭，往往显得比汉族家庭更绚丽多彩。\n维吾尔人讲究清洁，饭前一定要洗手，严禁随地吐痰、擤鼻涕、放屁……这使老王信服得五体投地，他认为，这无疑应该作为各族人民讲卫生的起码准则共同遵守。\n当然，这些准则并不是维吾尔人的发明，但是他不能不承认，维吾尔人遵守这些规则要更严格和彻底，对于破坏这些准则的行为的舆论谴责要更加严厉，至于维吾尔人几乎是人人能歌善舞，特别是善舞，更使老王自愧弗如……这是事情的一个方面。\n与此同时，事情还有另一个方面，一个人们有意无意常常忽略了的方面。\n那就是，恰恰在这个多民族杂居的地区，在这个各族劳动人民亲密无间地相处的地方，人们会具备一种相当顽强和敏感的民族自尊与自以为是，稍稍过头一点就会成为民族保守心理以至民族偏见。\n人们在学习兄弟民族的优点、互相交流、互相影响的同时，往往也力图保持自己民族的特点和传统。\n夸大这一点，是十分危险的；闭着眼不看这一点，也于事无补。",
            "summary": "维吾尔人在生活美化、注重清洁和民族特点方面的表现，以及在这些方面所受到的老王的赞许。同时，也提醒人们在学习和交流兄弟民族优点时，要注意避免民族偏见和保守心理。"
        },
        {
            "id": 2,
            "content": "谁没有过这样的体会呢？如果远离家乡，或者是周围久久地很少见到一个本民族的成员，这时候，一声乡音、一包土产、偶然传来的一个民间小曲、一碟乡土风味的小菜……就会使你亲切得几乎落泪，而一种乡土之情、民族之情不是就会油然而生吗？老王也正是这样，在大量吸收维吾尔族的影响的同时，他也十分自然地保持着汉族农民的生活方式。\n粮食装在柜里和缸里；长条案上摆着两个大掸瓶，插着染成彩色的鸡毛掸子；年年秋天都要腌许多菜；过春节的时候要贴春联，喝酒的时候要就一点小菜、慢慢地咽下……尽管他非常称道维吾尔人的家庭摆设充满装饰性图案、花纹的一些用品，但是他自己从不用这些，他的房间里充满着汉族农民家庭的那种朴素、大方和明快。\n他欣赏维吾尔人的服装，但是他并不穿这种服装。\n在这些方面，他显得比公社党委书记、陕西人赵志恒还要“顽固”\n赵志恒家里挂着维族式的窗帘，常常穿上维族式的皮靴，甚至赵志恒还为自己的新出世的孩子准备了一个维族式的小摇床。",
            "summary": "老王作为一个汉族农民，虽然深受维吾尔族文化的影响，但他依然保持着自己的生活方式和传统习惯。他对维吾尔族的文化和服饰表示欣赏，但并未完全融入其中。相比之下，公社党委书记赵志恒更加倾向于接受维吾尔族的生活方式和文化元素。"
        },
        {
            "id": 3,
            "content": "这也是老王不肯接受的。\n研讨一下这一点是颇为有趣的。\n赵志恒毕竟是随着解放军进疆的汉族干部，他再拼命地海绵般地吸收维吾尔族生活习惯的影响，他也还是个汉族干部。\n例如，虽然他也能够流利地说维语了，然而他远不能像老王那样说得够味儿，他的叙述、推理以至修辞的方式，仍然是汉语式的。\n对于赵志恒来说，为了更好地为兄弟民族服务，为真正地按照党的要求扎根在少数民族地区，摆在他面前的课题仍然是如何进一步学习和吸收兄弟民族的长处，进一步和兄弟民族社员打成一片。\n但是老王不同，他不但经常用维语说话，而且用维语思维，有时说汉话的时候不知不觉地受到维语的影响；他祖祖辈辈在这里，他接触的人当中百分之九十是维吾尔和哈萨克；他没有到过关内……总之，他学习和吸收了很多很多维吾尔等少数民族的东西，他同时要坚持自己的民族特色。\n每个人在每个具体情况下，在向其他民族学习和同时保持本身的民族特点这个问题上，都有自己的分寸感、自己的限度。\n体会这一条，是必要的。\n这边风景",
            "summary": "赵志恒和老王。赵志恒是一个汉族干部，他在新疆工作并努力融入当地的生活，但他仍保留了汉语式的思维方式。而老王是一个土生土长的维吾尔族人，他精通维语，深受当地文化影响，但同时也坚持自己的民族特色。这段文字强调了在向其他民族学习的过程中，要保持自己的民族特点，并在具体情况下找到适当的分寸。"
        }
    ]
}