{
    "chapter_title": "第二章  初见 (2)",
    "chapter_summary": "男孩小颜接受了女孩邀请，与她共度一晚。女孩带他参观房子，并在他洗澡时递给他一个装有内衣的包。在尝试使用卫浴设备时，小颜遇到了困难，而女友则穿着性感的连衣裙进来帮助他。在解决困境后，两人在尴尬的氛围中互相欣赏对方的身材。接下来，女孩充满激情地亲吻男孩，引导他进入性行为。尽管小颜在这个过程中显得笨拙，但他们还是达到了高潮。之后，女孩询问他是否第一次与女孩发生关系，并表示他们是安全避孕的。故事的主人公小颜是一个传统的男孩，因为贫穷而没有勇气交女朋友。直到遇到这个理解并喜欢他的女孩，他们在一天晚上发生了性关系。事后，女友提醒他不要结交像刘姐那样的女人，并对他表示信任和关心。另一位弟弟在经济困难时，得到了姐姐的关心和帮助。姐姐主动提出借钱给他，并鼓励他努力学习。弟弟感受到姐姐的关爱和温暖，心中的罪恶感和孤独感得到了缓解。在姐姐的拥抱和亲吻中，他感受到了被宠爱的幸福。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "她掏出钥匙丢给我说：“去开门，我停个车！”我拿着钥匙有些茫然，但是只有下去去开门，门开好了，在门外等她，站了会儿，她从雪里拎着衣服走过来了，看到我站在那里，头上都落满了雪，皱着眉头说：“你怎么不进去啊，外面这么冷！”我望着她笑了笑，我看了看脚，脚上都是雪，她走到里面拿出拖鞋，拿到我脚边说：“换上，进去吧！”她见我不动，抬起头望着我笑了下说：“不要换了，屋里也老脏的！”我还是把鞋脱了，我有些不好意思，袜子上有洞，她看到了，一笑说：“快进去！”很是富丽堂皇，那时，我只在电视上看过装饰如此豪华的家庭，客厅很大，客厅的旁边是楼梯，红木的，灯很多，很华丽，沙发什么的，布置得很温馨。\n她进屋后就给我倒了杯水，端到我手里说：“随便坐吧，喝点水就暖和了！”我接过水，她一边脱外套一边说：“别拘束，我也不经常回来，屋里乱糟糟的，你要是寒假没地方住，就来我这住，反正房子大，闲着也是闲着！”“不了，我学校有规定，我们没回家的被统一安排了，有地方住！”我急忙说。\n她脱好衣服，坐到了沙发上拿起遥控器打开了电视说：“刘姐跟你说了什么了？”我手里的杯子差点滑了下来，忙说：“没，没说什么！”“呵！”她把台停在了一个情感访谈节目上，从桌上拿了一盒被破开的女士香烟，从里面抽了根，刚想点，马上对我说：“哎，你抽烟吗？”我摇了摇头说：“不抽！”“嗯，对的，上学的时候别学这个！”她点上后，抽了口，吐了个烟圈说：“你别这么紧张，先去洗个澡吧！”我坐在那发愣，回过神来忙说：“嗯！”我很迅速地站起来，然后刚走几步，她一笑说：“洗澡间过了楼梯往右拐，看到了吗？”我点了点头，然后刚想走，她又说：“哎，这是内衣！”随手把一个包递给了我。",
            "summary": "一个女孩让我去开门，她在车里。我开门后在门外等她，她过来后带我进屋，家里很豪华。她给我倒水，问我刘姐跟我说了什么。我告诉她学校安排了住宿，她没有回家。她抽着烟，让我去洗澡，并告诉我洗澡间的方向。我离开后，她递给我一个装内衣的包。"
        },
        {
            "id": 1,
            "content": "我进了浴室，等我把衣服脱的只剩一条三角内裤的时候，我发呆了，那都是豪华的卫浴设备，我都不会用，我用手乱拧了几下，没有水出来。\n外面传来了她的声音：“哎，小颜，怎么了？”\n“没，没怎么！”当我转过头去的时候，看到她竟然站在我旁边，因为屋里有暖气，她就只穿了条连衣裙，几乎露出了半个丰润的****，白皙的让人窒息。我刚才因为紧张，门都没关。\n她站在门边看着我，我的身体很结实，因为在家里的时候干活多，古铜色的皮肤，很有力道的胸膛，她一直盯着我看，然后走到我身边说：“莲蓬坏了吗？”\n她没等我说话就走到了我身边，我的呼吸有些困难，下面硬了，把内裤绷的鼓鼓的，那是本能，无法控制。\n她一按就出水了，然后站起身来说：“可以了！”我站在她的面前，看着她的****，以及她那迷人的外貌，白皙富有弹性的身体，我再也说不出话来了。\n她看出来了，低头一笑说：“没小姑娘的好看！”\n“不是！”我慌乱的竟然说了这句话。",
            "summary": "主人公小颜在尝试使用卫浴设备时遇到了困难。这时，他的女友走了进来，穿着连衣裙，显得非常性感。她在帮助小颜解决问题后，忍不住欣赏他的身材，导致小颜陷入尴尬的境地。"
        },
        {
            "id": 2,
            "content": "她抬头看我的时候，脸红了，比我都紧张，喘息都急促，看着我，她像一头母兽一样贴到了我的身上，然后就亲吻起我来，开始慢幔的，我的头一下子炸的什么不知道了，耳边嗡嗡的，像是磁石一样被她吸了过去，然后紧紧抱在一起。\n她很可怕，在瞬间疯狂起来，亲的我嘴都痛了，我很笨，什么都不知道，是她把我的手拉到她****上的，软软的，凉凉的，舒服死了，她越吻越用力，一边吻一边喘息，急切的像是犯了毒瘾的人，她竟然把我压到了地上。\n“别怕，给我！快，救我！”她在我的身上疯狂地亲吻起来。\n我的第一次让我后来一直感觉，我像是做了回女人。\n她太需要了！\n手抓的我下面痛的厉害\n她坐到我的身上，我什么都不去想，什么都不去管，动物本能地抱着她，随着她的跳跃，挺动着，舒服死了，那是我的第一次，永远难忘的第一次。\n她的双手从自己的胸前一直用力地往上摸，最后抓着自己的头发，头发被弄的很乱，身子跳跃的很有节奏。\n疯了，两个人都疯了。\n她满头大汗地望着我，微笑着，看了我一会儿，突然又狠狠地亲了我一下。我皱着眉头说：“进去了，没事吧？”\n她压在我身上，捏了下我的鼻子说：“傻孩子，不会有事的，结过扎了！”说着，又在我的脸上亲吻了下，很甜很美的样子。\n“我是不是太快了？”我把头转到旁边说。\n她在我的身上“晃”了没过一两分钟，我就完蛋了。\n我想当时她是没有满足的。\n“你很久没和女孩子在一起了吧？”她的问话把我问住了，我茫然地说：“什么？”\n她看了看我的眼神，突然惊讶的表情说：“第一次？”\n我点了点头。",
            "summary": "一个女孩与男孩的初次亲密接触。女孩充满激情地亲吻男孩，引导他进入性行为。男孩在过程中显得笨拙，但两人达到了高潮。在这个过程中，女孩表现出强烈的欲望和需求。她告诉男孩他们是安全避孕的，并询问他是否第一次与女孩发生关系。"
        },
        {
            "id": 3,
            "content": "是的，那是我的第一次，出生穷山沟的我很传统，并且因为穷，我都没敢交女朋友，有不少女孩子喜欢我，也都被我拒绝了。\n她感觉不可理解似的，皱了下眉头，尽而笑了，说：“真的吗？”\n我微微一笑说：“你喜欢就行！”\n她看了看周围，然后鬼机灵地，并且很新鲜地说：“起来，到床上来！”\n她拉着我走了出去，我跟在她的后面，彼此没说话，但感觉都很着急，她打开了卧室的门，那床看起来柔软死了，被子散发着芳香，温馨得让人立刻想跳上去。\n她一转身，先躺到了床上，然后说：“过来！”\n我趴到她的腿边，茫然地望着她那儿，床头的灯把她的脸照得很好看。\n我挪到她的前面，显得很是生疏。\n性这东西跟任何手艺都一样吧，刚入门的人总显得那么笨拙。\n那天晚上，整个人都像是在经历一场与二十年前不同的地探险，似乎进入了另一个世界。有些羞涩，有些茫然，但是只要你有了第一次进入女人身体的经验，就全放开了。\n第二次过后,她抱着我很认真地说：“你不该认识刘姐那人！”\n我隐约地明白她的意思，说了句很傻的话：“你刚才开心吗？”\n我问得似乎太有目的性了，这是刘姐跟我说过的话，她说：“你把她照顾的开心了，她自然会多给你的，她可是一个大老板！”\n她很明白，抿了抿嘴，睁了下眼睛，很调皮地撇了下嘴说：“嗯，很好！”她坐了起来，打开了床头的柜子，一边去拿钱一边说：“怎么了，别多想了，你是好孩子，孝顺的孩子，是姐太坏了！”\n我摇了摇头，她捏了下我的脸说：“开心点！”",
            "summary": "主人公很传统且因贫穷而未敢交女朋友。后来，他遇到了一个理解并喜欢他的女孩。在一天晚上，他们发生了性关系。事后，女友提醒他不该认识刘姐那样的人，并表示对他的信任和关心。"
        },
        {
            "id": 4,
            "content": "我低下头说：“姐，算我借你的，你写张欠条，我将来一定会还你的，我成绩满好的，当初考了我们那个山区的第一名，毕业后，学校说推荐我出国留学！”\n她听了，马上说：“说什么呢，这点钱对我来说一点都不算什么，也就买件衣服，你学习这么好，要好好学习知道吗？什么都不要想，先把家里的事情解决了，安心学习吧！你别往那些方面想，没有什么，姐也不是不三不四的人！”\n她的话让我心里很温暖，因为家里条件不好，在学校里我是孤僻的人，父亲出事后，我连一个倾诉的人都没有。\n她的话把我的罪恶感消除了很多，似乎还有温暖的感觉。\n她很温柔地看着我，又是微微一笑，然后捏了下我的脸，接着就把我抱在怀里，亲吻了下，我突然感觉有种被宠的幸福。",
            "summary": "一位姐姐在得知弟弟经济困难后，主动提出借钱给他并鼓励他努力学习。弟弟感受到姐姐的关爱和温暖，心中的罪恶感和孤独感得到了缓解。姐姐的拥抱和亲吻让他感受到了被宠爱的幸福。"
        }
    ]
}