{
    "chapter_title": "第十四章  妒意 (1)",
    "chapter_summary": "主人公穿着赵琳送的西装，与莉姐一起去看贝贝的演出。在办公室，丁主任对主人公的态度变得更加友好，而胖子李则显得不高兴。下班后，主人公在洗手间照镜子，感到紧张。他们遇到了一位神秘女子，她戴着墨镜，穿着蓝色的束腰丝绸衣服和白色的宽松裤子。他们在购物中心的一家西装店购买了三套西装，共花费12000元。购买后，主人公感到不适，因为他不习惯接受别人送的衣物。在车上，主人公与女友因穿着问题产生争执，女友认为他过于敏感。女友情绪激动地揭露了自己的过去和内心感受，要求他在继续交往中接受她的真实面貌。主人公与女友莉姐因为一些误会而产生矛盾。在开车去贝贝学校的过程中，他们逐渐化解了误会，重新建立了深厚的感情。莉姐在高傲和脆弱之间转换，展现出她独特的魅力。主人公相信他们的爱情是纯洁的，没有见不得人的地方。在到达学校后，他们一起参加了活动，进一步加深了彼此的了解。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "莉姐带我去看贝贝演出的那天，我穿上了赵琳送给我的西装，我想体面一点，跟她去看演出，肯定周围会坐着其他很多人，我不想给她丢面子，她看起来总是那么高贵、优雅。\n早上，我一进办公室，丁主任竟然很讨好地走到我身边，笑笑说：“小颜，你昨天没事吧，这西装穿起来可真是精神，人又长得帅，以后跟着我好好干！”我摇了摇头说：“没事，没事！”胖子李听到了，向我望了望，很不高兴的样子，丁主任在那件事情之后对我态度大不一样。我知道这里面的猫腻，而且其他一些员工也跟我打招呼，附和着丁主任说，也关心我，问我摔下来的事。他们也对我很友好起来。我想莉姐亲自送我去医院的事，他们应该都知道了。这些人不是傻瓜，谁都想得明白。\n我有点不好意思，感觉穿上西装，怪怪的，我甚至走路的时候迈哪一条腿都不知道，似乎走起路来都打晃。\n那天下午下班后，我等人都走完了，我在洗手间，照了照镜子，用水弄了下头发，仔细看了看，虽然我长得还算帅，可是就是感觉紧张。\n我下楼，慢慢走向那个路口，那个路口离公司还蛮远，有些偏僻，车不多，我远远地看到她的车，她那天换了辆红色的宝马。",
            "summary": "主人公穿着赵琳送的西装，准备和莉姐一起去观看贝贝的演出。在办公室，丁主任对主人公的态度变得友好，而胖子李则显得不高兴。下班后，主人公在洗手间照镜子，感到紧张。他下楼后，远远地看到了莉姐的红色宝马车。"
        },
        {
            "id": 1,
            "content": "我看到一只洁白，纤细的手放在窗外，手上叼着烟，很悠闲自得的样子。\n我往身上看了看，然后慢慢走过去，她似乎从后视镜里看到了我，她慢慢地把头探出窗外，然后回过头来，她戴着墨镜，那天她穿着蓝色的束腰丝绸衣服。下面一条宽大的、有点休闲的白色裤子。\n她戴着墨镜望着我，我看不清她的表情。\n我站到了她的跟前，故作面无表情，很自然的样子，我抿了抿嘴，微微一笑说：“刚收拾完，就跑下来了，你等久了吧？”她还愣在那里看我，然后慢慢摘下墨镜，突然皱着眉头，笑了，她跟看一个陌生的东西一样，上下看了看，然后嘴角一笑，用拿着眼镜的手招了下说：“上车！”我被她的表情搞得老怪的，我又看了看自己的衣服，突然一点开心的感觉都没有了。\n我甚至都感觉很丢人，干嘛穿这身衣服，有点不合身，而且第一次穿总是那么地别扭。\n我坐到车上，不看她，望着前方，她看了我会，又是一笑，接着就把车开了起来。\n她把车子开到了一家国际购物中心，我也没多想，以为她是要给贝贝买礼物。\n我没下车，她下来后，说：“下来！”我点了点头，这个时候，我真的很怕下来，让其他人看到我穿成这个样子。\n我跟在她身后，她所到之处，到处都是男人的目光，手里挎着一个包，很神气的样子，而我犹如一个傻瓜，她把我带到二楼的服饰层，到了一家卖西装的店里，然后看了看，就拿了几件衣服往我身上比画，接着顺手拿了三四套，她连跟售货员打招呼都没有直接让我进去试穿。\n我没办法，不想推辞，弄得她生气，于是急匆匆去试衣服。\n我很久没出来，她在外面说了声：“弟弟，你快点出来啊，让姐看看！”我慌忙地回答了声：“嗯！”外面的售货员笑着说：“你弟弟真帅！”她笑着说：“我们家都是帅哥美女呢，呵，他刚从学校毕业，参加工作！”她跟人家说这些，我似乎能明白什么，也许她不想让我难为情吧。\n我出来后，站在她面前，她看了看，点了点头，然后又让我去穿另外两件，她感觉都很满意。\n我在里面试第二件的时候，我听到她笑着对人家说：“我这弟弟就是害羞，不爱说话，呵！”人家说：“这样才招女孩子喜欢呢！”她呵呵地笑。\n三件都试完了后，她对售货员说：“其他两件打包！”接着又对我说：“这身就穿着！”我点了点头。\n我这时候才想到去看价格，我翻看了下了标签，没吓死我：12000元。\n我忙想说什么，她对我使了下眼色，意思可别让她难堪。\n她拿出了张卡，然后让售货员刷卡。",
            "summary": "主人公在窗外看到了一位神秘女子。她戴着墨镜，穿着蓝色的束腰丝绸衣服和白色的宽松裤子。他们相互打招呼并上了车。女子将车子开到一家购物中心，带着主人公来到一家西装店。她在店内挑选了几套西装，让主人公试穿。她购买了三套西装，共花费12000元。"
        },
        {
            "id": 2,
            "content": "从购物中心出来后，我心里有点不舒服，虽然刚买的衣服合身，穿起来也舒服，可是就是感觉这样不好，我非常不习惯这样。\n上了车后，她刚想戴墨镜，突然望了我一下说：“怎么了？”我摇了摇头说：“没什么！”“又多想了是吧？”她冷冷一笑说：“那就是你那同学送你的衣服啊，我跟你说，我不想看到你穿别的女孩子送的衣服，明白吗？”我皱了下眉头说：“我知道我很土，可我就这样，我也没感觉有什么，你为我花钱，我很为难！”她哼了声，然后戴上墨镜开动车说：“是吗？又伤你自尊了是吧？”我没说话，望着窗外，她呼了口气，然后去拿烟。\n我没转过头说：“别老抽烟，你老咳嗽不知道吗？”她没听我的，我听到了打火机的声音。她吸了口说：“你就是上学上傻了！”我听到这个，不开心，我说：“也许，我是傻，根本跟你不配，我们就是两个世界的人，我上大学之前看到的都是大山，土屋，见的都是一毛两毛钱都要省的穷人——”我还没说完，她一笑：“你是在教训我吗？”我说：“没，我没资格！”“哼，我看你是感觉自己挺有资格的，你别用你的那套来教育我！”她突然把车停了下来。\n我说：“好，是我抬高自己了，我不过跟傻瓜一样！”她低下头，然后说：“你清高是吧，你看不惯我的庸俗是吧，你以为我天生就是有钱是吧，你把我想成了只会花钱的女人是吧，你甚至还想我是跟人家睡过觉，做人家的情妇，才得到今天的一切是吧？”她又是冷笑说：“对，你就是这样想的，你的眼神告诉我，你从不想走进我的内心，只是应付这一切，我在你眼里是什么样的女人，我清楚，可惜我不能回到以前了，我不能如你们学校里那些身体纯洁，鲜嫩，没被男人污染的丫头一样了，可我跟你说——”她仍旧低着头，说：“我跟你说，你如果跟我，我们做这种关系，我们还想在一起，你就要面对这一切，面对这个庸俗的女人，面对这个身体不纯洁的女人，面对这个恶心的女人，要不，你就离开！”我不说话了，她戴着墨镜，我看不到她哭了没有，可当她抬起头，戴着墨镜望着我的时候，我看到泪滴从眼镜下慢慢滑下来。",
            "summary": "在购物中心购买新衣服后，主人公感到不适，因为他不习惯接受别人送的衣物。上车后，他与女友因穿着问题产生争执，女友认为他过于敏感。随后，女友情绪激动地揭露了自己的过去和内心感受，要求他在继续交往中接受她的真实面貌。"
        },
        {
            "id": 3,
            "content": "我知道我错了，跟个犯错的孩子一样，她转过头去，继续开车，我们都没有说话，我知道她心里的痛苦，我知道。\n我慢慢地伸出手，放到她的腿上，她没有反应，我又把手拿到了她的腰上，慢慢地抚摸，她迅速地把车子打弯，再次停下，然后趴在我怀里哭了，一边哭，一边用手捶打着我，嘴里骂着：“小坏蛋，小坏蛋！为什么连你都要看不起我！”我亲吻着她，紧紧地搂住她，然后吻着她的额头一遍一遍地说：“对不起，对不起，是小坏蛋不好，对不起，你是好女人，是我的好女人！”高傲和眼泪，神气和脆弱，光鲜和伤感，美丽和忧愁，这些东西放在莉姐身上，最合适不过了，这个搞不懂身上到底承受了什么的女人，让我在二十四岁的时候，早已在心里刻上了她的名字。\n有人说如果你和你的爱人有性也有泪，那么你们肯定是真的爱了，而这爱不管别人理解不理解，但至少对于你们说，这爱纯洁，没有任何见不得人的地方。\n我相信，从未置疑。\n我们到贝贝学校的时候，莉姐的情绪稍微好一点，她不生气后，有点不好意思，我在旁边笑着逗她说：“你对贝贝这么好，搞的她跟你女儿一样！”她睁大眼睛，皱了下眉头，然后耸耸鼻子一笑说：“呵，像吗？这孩子像我吗？”我抿了抿嘴说：“嗯，蛮像的！”她嘴角一歪，有点蔑视地说：“才不像呢，这小丫头才没我好看，我可是大美女！”她刚才哭过，一下子不好意思顿时立刻开心，还有点腼腆和撒娇。\n我附和着她说：“嗯，是的，你是最美的，开心了吧？”她撇了下嘴说：“你小孩子知道什么啊，贝贝叫你哥，你也就是小孩子，我可是长辈了哦！”她当时说这话，谁也不知道什么意思，我还反驳道：“不对，她叫你姐姐，我们是一个辈分的！”她突然收起笑容，点了点头。\n我又说：“哎，刚才买衣服的时候，干嘛说我是你弟弟？”她嘟了下嘴，说：“还不是因为你，看你那害羞的样，就跟我包养你似的，我不那么说，搞得我自己都下不来台了，你就不能高傲点吗？老让我感觉我残忍似的！”我笑着，在下车的时候，突然亲了她一下说：“我坏着呢，脸上是好人，心里天天对你下毒手！”我的手抓了下她的胸，她“哦”了下，然后笑着说：“别闹了，快下来！”我们按时间到了学校的礼堂。\n横江一中是百年名校，全国重点高中，是当初一个横江的民族企业家创办的，历时百年，出过不少名人。",
            "summary": "主人公与他的女友莉姐因为一些误会而产生矛盾。在开车去贝贝学校的过程中，他们逐渐化解了误会，重新建立了深厚的感情。莉姐在高傲和脆弱之间转换，展现出她独特的魅力。主人公相信他们的爱情是纯洁的，没有见不得人的地方。在到达学校后，他们一起参加了活动，进一步加深了彼此的了解。"
        },
        {
            "id": 4,
            "content": "这个学校，一是家里很有钱的学生，再就是成绩特别优异的学生。\n我想贝贝应该算是家里有钱的，而这钱也是莉姐出的。\n礼堂里坐了不少学生还有家长，大多是夫妇，我和莉姐进去的时候，她在我身边小声地说：“别给我害羞啊，人家根本不知道我们什么关系，再说了，我这么年轻漂亮，人家会以为是恋人的！”\n我点了点头，小声说了句：“你现在自信很好！”\n她哼了下说：“我不自信，就被你欺负，你以后还欺负不欺负姐？还让不让我哭？”\n“不啦！”\n我一笑说：“以后再也不了，相信我！”\n她点了点头。\n坐下后，我发现周围的确有人看我们，不过我知道不是看我，而是看莉姐，她过分的靓丽，让周围一些男家长按耐不住。\n那些男人不时地瞟过来，我逗她，在她身边小声地说：“看，很多男人看你呢，都流口水了！”\n她知道是这样，头一动不动，脸还有点微红地说：“别乱看，我知道的，已经习惯了，这些男人老可怕的，干嘛看人家啊，也不怕老婆生气！”\n我撇了下嘴说：“好拽！”",
            "summary": "分为富家子弟和成绩优异的学生。贝贝属于富家子弟，而她的钱来自于莉姐。在礼堂里，有很多学生和家长，大多数是夫妻。莉姐和我一起走进礼堂，她自信满满地告诉我不要害羞。周围的人们看着我们，但莉姐认为他们并不知道我们的关系。我发现周围的人确实在看莉姐，她非常美丽，吸引了许多男家长。那些男人不时地偷瞄我们，我告诉莉姐有很多人在看她，她保持镇定，微微脸红地说他们已经习惯了这种目光。"
        },
        {
            "id": 5,
            "content": "她立刻大笑起来，结果把我吓到了，她原来是装的保守，她往周围看了看，很大方的样子，结果那些男人都把脸放到了一本正经的位置。\n她再次转过来后说：“这些人，不给颜色看看，不行的！”\n我说：“你吓死我了，让我老没面子的，我怎么带了一个傻丫头来啊！”\n“扁你！”\n她转而小声地说：“今晚回我那！”\n我点了点头。\n台上演出开始。",
            "summary": "一位女子假装保守，然后突然大笑，吓到了周围的人。她大方地看着周围的男人，让他们变得严肃。她说：“这些人需要给点颜色看看。”随后，她与一位男子交谈，提议晚上去她的地方。男子同意，并开始观看台上的演出。"
        }
    ]
}