{
    "chapter_title": "第四十三章  争吵 (3)",
    "chapter_summary": "男女主角在户外相遇，女主角在男主角怀里拥抱他，询问他是否伤心。他们随后在车内避寒，男主角发现女主角手臂上的疤痕，坚持要了解真相。同时，男主角注意到一位三十多岁、清纯美丽的女性，尽管她曾经历过痛苦的经历，他忍不住关心她并亲吻她。然而，当她提出分手后，男主角与女主角莉莉因某些原因产生了矛盾，导致他们争吵并考虑分手。在了解到莉莉的真实想法后，男主角决定原谅她，两人和好如初。另外，主人公与小颜有一段复杂的感情。起初，小颜摸他的头发并非自愿，但主人公与她发生了关系，心中仍感到痛苦。在接下来的互动中，小颜表现得顺从和乖巧，让主人公更加矛盾。他们试图抛开爱与恨，享受彼此的陪伴。另一对男女在享受彼此的陪伴，试图抛开爱与恨。他们在性行为中感受到了泪水和惩罚，男子抚摸着女子的嘴巴，手指进入她的口中，女子表现出强烈的性欲。然而，男子在性行为中对女子进行了虐待，让她疼痛和哭泣。事后，男子道歉并表示爱女子，但女子仍然害怕地问是否还需要再次发生性行为。主人公与一位女性发生了争执，她误以为是主人公在对她发泄情绪，但实际上主人公是在试图表达原谅。然而，这位女性拒绝接受原谅，坚持认为主人公不爱她。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "她在我的怀里，似乎特别地珍惜这次拥抱，她抱了我会儿，然后放开我，抬头望着我说：“伤心了吗？”我微微一笑，然后摇了摇头。她嘟了下嘴说：“明明就是生气了，还说没有！”我转移话题说：“哎，外面冷，到车里来！”她摇了下头说：“不冷，横江今年都没下雪！”是的，横江那年都没下雪，这与我认识她的那年是不同的，这鬼天气似乎和人的命运一样，我落魄的那年，认识她的那年，横江的雪纷纷扬扬，而等我境况好了，横江的天也变得没有雪了。\n但是天气还是冷的，我拉了她的手说：“来，进来说！”她跟我上了车，我打开了空调，暖和多了。\n到了车里，我点上根烟，安逸地抽起来，然后去拿她的手说：“哪只手？”“什么？”她问我，有点傻。\n我微微一笑说：“拿刀子割的哪个手？”她愣了下，然后说：“不要看了，没有什么的！”我没听她的，转过去，拿起她的左手，我想她不是左撇子，我捋掉她的袖子，在白皙的皮肤上看到了一道疤痕，应该很深，长出来了很明显的伤疤。",
            "summary": "男女主角在户外相遇。女主角在男主角怀里拥抱他，询问他是否伤心。男主角试图转移话题，将女主角带到车内避寒。在车里，男主角发现女主角手臂上有道明显的疤痕，问她是怎么来的。女主角拒绝回答，但男主角坚持要了解真相。"
        },
        {
            "id": 1,
            "content": "我的目光停留在了那上面，然后想了想，又看了看她，突然把她的手握在了胸口，然后手摸着她的头，她在我眼前的样子，让我没那么多恨，她是那么的清纯，你很难见到一个三十多岁的女人能有这样的模样，个子高挑，皮肤白皙，眼睛清澈，即使——即使她被那些男人——又能怎样呢，我不想去想，在看到她的手腕的时候，我真的很心疼她，心疼这个女人。\n我看了看她，然后慢慢地往她的脸上靠，她有点躲我，往后微微仰了下，最终我的嘴吻在她的脸上，小脸被冻的有点凉，肉很有弹性，很舒服，我的嘴贴在她的脸上亲吻了下，然后就吻住了她的嘴，嘴上有着很好闻的香味，甜味，很舒服。\n她很陶醉，张开嘴，吐出舌头，轻轻地给我，给我咬着，吮吸着，我的手抱住她，然后把她抱在怀里，她像个小猫一样的温存，被我弄的身子似乎都在发抖，她闭着眼睛问我：“你真的不在乎我了吗？”\n我不回答她，还在贪婪地享受着她，她又问了句：“你还会像以前那样爱我吗？”\n我仍旧没有回答她，她就在那刻又哭了，她说：“小颜，我们分手吧，你不会如以前那样爱我了！”\n我离开了她，冷冷的，望着她，我问了她一句：“告诉我，是自愿跟他在一起的，还是什么？”我的心里很难受，为什么又要提到这个事情了呢，该死的。\n她见我离开，彻底绝望了，皱了皱眉头，眼睛里的泪制止不了，她抿着嘴，然后说：“我说什么，你相信吗？你真的爱我吗？”",
            "summary": "主人公注意到一位三十多岁、清纯美丽的女性，尽管她曾经历过一些痛苦的经历。他忍不住关心她，亲吻她，并在她询问他们之间的关系时表现出冷漠。令她感到绝望，提出了分手。"
        },
        {
            "id": 2,
            "content": "我轻声地说：“莉莉——”我第一次这样叫她，我说：“也许我不是一个好男人，可是这事落谁头上，哪个男人能一点想法没有呢，我不想再生气了，这些日子，我一直在折磨自己，很痛苦，我只想问你，你回答我，是自愿的，还是——”\n“不——”，她摇了摇头，用那种特奇怪的目光看着我说：“我不要解释了，你走吧，好吗？我们分手！”\n我当时很难明白一个女人内心的真实想法，其实她的不想解释，不是不能解释了，而是她知道，这其实是没有意思的事情，跟一个男人解释，如果这个男人真的爱她，会这样不停地问吗？\n而我当时，是不明白女人这些心理的。\n我真的有点禽兽，我很想要她，那天，我很久没和她在一起了，我也没跟别的女人在一起，我很想要她，于是我马上一笑，然后抱着她说：“宝贝，别说了，我不问的！”\n她见我这样说，又皱了下眉头说：“小颜，别这样，我们还是分手吧，听话，以后你会更痛苦的，我的事情，我不能全部告诉你，但我——”\n她微微一笑说：“不管我怎么样，是什么样的女人，我只爱过你，今生唯一的一次，永远的一次！”\n我低下头，然后点了点头，我说了句：“我什么都不问了，我想你！”",
            "summary": "男主角与女主角莉莉因某些原因产生了矛盾，导致他们争吵并考虑分手。然而，在男主角了解到莉莉的内心真实想法后，他决定不再追问，并表示愿意原谅她。两人和好如初，互相表达了对彼此的爱意。"
        },
        {
            "id": 3,
            "content": "我突然感觉她摸我的头发，是那么的舒服，被她的手摸着，而她不愿意告诉我，我当时就理解为，她是自愿的。\n其实她是不想解释，而我理解成她是自愿的，所以我其实心里仍旧很痛苦，但是因为很想跟她做爱，我混蛋了那次。\n我抬起头，然后又把她抱在了怀里，她无法拒绝，我疯狂地亲吻起她来，她有点怕，又有点怀疑，她问了句：“小颜，你只想和我在一起吗？”\n“不要说！”，我急促地回她，我的手在她的身上抚摸，亲吻着她，摸着她的奶子，手插在里面，很好受，我抛去所有的想法，专心地享用着她，我的手捏着她的****似乎比以前的力都大，乳头被我捏的很厉害，她应该很疼，但是她什么也没说。\n她抱着我的头，让我“玩弄”她，在这种原谅与难以原谅的境地里，我十分的混蛋，我的手很冰冷，她的里面很暖和，光滑着，奶子好舒服，我吻着她的脖子，然后一只手捏着她的脸说：“把舌头吐出来！”\n她完全照办，把舌头伸出来，我看着她那种仰头，伸着舌头的样子，在想到一些东西，我死死地咬住了她的舌头。\n我承认，那年的冬天，我真的畜生不如，我也许，只是拿她来发泄，拿一个大女人来发泄。\n我一面心疼她，可是一面又想着她的污点，我把自己搞的难受，把她也搞的痛苦不堪。\n她很乖，把衣服自己解开了，里面暖和，并没有什么，在孤儿院，我的车上，她忘情地听话地把自己的衣服解开，露出了雪白的，鲜嫩的奶子，我看了下，然后头贴上去，吮吸着，咬着，我的牙齿咬住乳头，我停了下，然后用力去咬，她“哦”了声，然后说：“轻点，我不走，你慢慢吃！乖！”她似乎也在享受，在抛开所有思想地去享受。",
            "summary": "主人公与小颜有一段复杂的感情。起初，他认为小颜摸他的头发是自愿的，但实际上她并不愿意解释。在冲动之下，主人公与小颜发生了关系，但他心里仍感到痛苦。在接下来的互动中，小颜表现得顺从和乖巧，让主人公更加矛盾。"
        },
        {
            "id": 4,
            "content": "对，我们什么都不要想，就这样享受彼此吧，把所有的爱，所有的恨都抛掉，如果想享受，那不如只是做爱。\n可她为何还带着让人醉生梦死的爱呢！也许性是有泪的，你贪婪地享受着性，也会含泪地得到爱的惩罚。\n我手摸着她的嘴巴，把指头伸进她的嘴里，她吮吸着，然后微微地叫着，喘息着，她的确是个性很旺盛的女人，这个——我想到那些，于是一手****了她的裤子里，她又用手把自己的裤子解开了，我的手很轻松地放到里面，我摸到内裤，里面有热乎乎的水，手插到内裤里面的时候，摸到了那个地方，然后指头插了进去，去弄她的里面，我看到她吸了口气，然后低头看我，皱着眉头，享受的要死，喘息都跟不上，我望着她，突然说：“告诉我，爽不爽？”\n“嗯，嗯！”她连忙点了点头。\n“你真色”我低头说。\n她说：“别这样说，求你！我想要你！”她有些无力地说。\n“你喜欢这个小男人吗？”我问了句：“喜欢我强壮的身体吗？”",
            "summary": "一对男女在享受彼此的陪伴，试图抛开爱与恨。他们在性行为中感受到了泪水和惩罚。男子抚摸着女子的嘴巴，手指进入她的口中，女子表现出强烈的性欲。男子在女子的裤子里触摸她的私处，并询问她是否感到舒服。女子承认自己很舒服，并表示喜欢男子的强壮身体。"
        },
        {
            "id": 5,
            "content": "“嗯！”她点着头。\n她并没有听到我的言外之意。我突然对她说：“把裤子脱了！”\n她没说什么，然后两手在下面往下面退，我让她到我的身上来，她又很乖，坐到了我的腿上，我把裤子退到了腿弯，她背对着我，坐了上去，外面一片漆黑，她当时真的什么都没说，似乎是在讨好我。\n她坐上来后说：“你别动，我动！”\n我抱住她的腰，手在她的前面乱捏着，然后又用另一只手抓住着她的屁股，用了很大的力气去捏，一下下的。\n她开始感觉不到怎么疼，自己动的很好，让我很享受，突然说了句：“别打我，疼！”\n我在她的耳边说：“就让你疼，跟我说，你以后只给我！”\n“嗯！”她点了点头说：“嗯，你不嫌弃，给你！”\n那种快感，让我很快就要丢了，我最后拼命地打她，她很享受吗？在那种虐待中，她最后难以抑制自己，痛苦地哭了。\n她趴在那，然后拿车上的纸来给我擦，我接过来，擦了，然后她离开我，我用纸擦了擦她的下面，她坐到了我旁边，然后头还是低着的。\n我对她说了句：“别哭了，听话！”\n“嗯！”她点了点头，然后拿纸擦了擦眼睛，我把她搂在怀里，她什么话也不说。\n她竟然很没骨气地问我：“你还要吗？”\n“要！”我点了点头，其实我都他妈的真的不懂，我到底要的是什么，一想到那些，我就是很绝望，很禽兽，我想改变自己，可是改变不了。\n我这个畜生，我亲吻着她，然后对她说：“宝贝，我爱你，刚是我不好，对不起！”",
            "summary": "一个男子要求女子脱掉裤子并和她发生性行为。女子顺从地照做了，但在过程中，男子对她进行了虐待，导致她疼痛和哭泣。事后，男子道歉并表示爱女子，但女子仍然害怕地问是否还需要再次发生性行为。"
        },
        {
            "id": 6,
            "content": "她摇了摇头，然后冷冷一笑说：“发泄好了吗？”\n“别这样，我不是发泄的！”我虚伪地说。\n“以为莉姐傻吗？我不是小孩子的，这样的发泄可以抹去你的憎恨吗？如果你愿意，你可以经常来对我这样，我没死成，命是你的！”\n我刚想说什么，她突然冷冷地离开我，然后望着我，她开始穿衣服，我刚想说什么，她又是笑着说：“你不爱我，我知道的，就是不爱的，我以为，你会原谅，可不是！”\n“你别这样好吧，那你刚才跟我在一起干嘛？”我问她。\n她穿好了衣服说：“我也不知道！”她冷笑了下，她穿好了衣服，然后打开车门，我出来，拉住她说：“你别这样，刚才是我不好，我原谅你了，你跟他在一起过，我也原谅你，这样还不好吗？”\n“别拉我，我也不知道怎么了，你原谅我，我不原谅自己，明白吗？”\n“我他妈的不明白呢！”我说：“你让我怎么办，你说啊，你为了你的事业什么都可以做，有个男人完全可以帮你，你为什么就不听他的，你这不是贱，是什么？”\n“你骂好了吧，我要走！”\n她真是把我气坏了，她这种孩子一样的任性，真他妈的。\n我说：“好，好，你走，你不跟我讲你的事情，我也知道是那样，你不听我的原谅，那你就走，我真是越来越不了解你了！”\n“我也是，不了解你了！”她说完这句，就往远处走，我看着她的身影，真想杀了她。\n我喘息着，然后坐回车内，我从没有过的迷乱，被她搞的。\n我那天对自己说，我不去管这个女人的，也许我们真的回不到从前了，回不到了，真的。",
            "summary": "主人公与一位女性发生了争执。起初，她误以为主人公在对她发泄情绪，但实际上主人公是在试图表达原谅。然而，这位女性拒绝接受原谅，坚持认为主人公不爱她。她离开主人公，让主人公感到困惑和愤怒。尽管他们曾经相爱，但现在似乎已经无法回到过去。"
        },
        {
            "id": 7,
            "content": "女人可以从你对她的性的态度上考验你是不是爱她，这就是她们的逻辑，而我也不过暴露无疑，可是我难道不爱她吗？\n我是爱的，我心里知道。\n永远地知道。\n后来，当我回忆那个夜晚的时候，我有过悔恨，深深地悔恨，我知道，我不该那样，很多事情，与更大的东西比起来，又算的了什么呢，而她呢，你若不那么任性，也不会那么多痛苦了。",
            "summary": "一个男人在反思自己对女人的爱和对待性态度的问题。他认为自己爱这个女人，但同时也意识到自己的行为可能给她带来了痛苦。在这段对话中，男人试图解释自己的动机和情感，以及他对过去行为的悔恨。"
        }
    ]
}