{
    "chapter_title": "第四十四章  重大事故 (1)",
    "chapter_summary": "男主角在春节期间独自饮酒，思考他与女主角的关系。他爱着她，但无法理解她的行为。与此同时，女主角在一场严重的建筑工地坍塌事故中表现出了担忧，而男主角则在公司度假。事故发生后，女主角向男主角表达了她的爱意并对过去的行为表示忏悔。男主角带她去医院，并在焦急的等待中希望她能度过危险。然而，他们公司的员工和盛世公司的员工都得知了他们之间的关系。男主角决心找到导致琳达受伤的老男人并让他付出代价。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "那天晚上，我没再回孤儿院去找她，一个人独自开车回去，又在午夜的酒吧里喝了酒，酒喝了不少，烟也抽了很多，一个人坐在那里，想了很多，可是怎么也理不出头绪，我知道，我是爱她的，可是，她如果真的跟别人这样，可以出卖自己，我如何去解脱，我希望她是个好女人，可是——正因为这样，我才变得犹如魔鬼一样。\n我那样对她，我又感觉深深的悔恨，真的，责怪自己，我就这样在爱与恨，原谅与不可宽恕上徘徊，我被搞得支离破碎。\n2005年的春节就在一场郁闷的，伤心的，无奈的性爱过后，结束了。年这个东西在我成长后，变得越来越单薄，我小的时候，因为家里穷，过年才有点荤菜吃，因此特别希望过年，可是长大后，却不希望了，尤其在这个城市，因为感情的问题，与这个女人纠葛着。\n第二天醒来，新的一年来了，我想我们会有崭新的一年吧，可是也许这年，又不会有什么好兆头。\n一大早，我被很多短信吵醒，又都是拜年的，我只回了我妹和琳达的，我过年没回家，打了电话回去，又让当地的分公司送食物回家的。\n我妹也会用手机了，我让她在老家多注意身体，她说孩子要生了，我跟她说，生完孩子，我把他们接过来玩。\n琳达发了条短信给我，用汉字，上面写着：“你个坏坏的男人，大年里鞭炮响在你被窝，你是幸福美丽的人——”我看到后，呵呵一笑，然后回过去说：“诗人原来就是不太懂汉语的人！”她用英文回过来，说她不懂，说她昨天晚上一直在找我，想跟我过年，但想到我肯定和女人去鬼混了，就没联系，于是和公司里的外国员工去酒吧喝酒了。\n我问她有没有发生一夜情，她回我说外国的男人都太猛了，还是喜欢chinese\n我不敢再招惹她。",
            "summary": "男主角没有回到孤儿院找女主角，而是在午夜时在酒吧喝酒、抽烟，思考他们的关系。他爱着女主角，但无法接受她的行为。春节期间，他们在郁闷、伤心和无奈中度过。新年第二天，男主角收到妹妹和琳达的拜年短信，他与妹妹约定将来接孩子们来玩，与琳达开玩笑。然而，他不敢再招惹琳达，因为他们之间的关系变得复杂。"
        },
        {
            "id": 1,
            "content": "其实外国女孩也会很含蓄的，爱一个人，我想是这样。\n三天后，公司开始上班，那三天，我没跟她见面，我一个朋友在无锡开了一个度假村，我去那儿玩了三天，吃了太湖的鱼，沿途又去了周庄等地，随便看了下风景，我认为我出来旅游是明智的，出来后，心情的确好了点，她也没有跟我联系，贝贝也没跟我联系，我始终认为，贝贝不跟我联系，是她捣的鬼。\n但是具体原因是什么，我不知道。\n就在第四天，我刚进公司，还没坐下，琳达突然跑了进来，我抬头望着她说：“what\nhappened？”她张了张嘴，才说，“出大事了，盛——盛世出事了！”我忙坐正说：“出什么事了？”“dead！”“谁死了？”我匆忙地站了起来，我以为她出事了。\n琳达结巴了半天才说出来是盛世的建筑工地上的建筑工人被砸死了，死了七八个人！\n我一听，赶紧说：“跟我走！”我开着车带着琳达和公司的人一起去了工地，我们到的时候，工人已经被抬走了，还有一些工人被送去抢救了，到处都是记者的车，围得水泄不通。\n我挤进人群，看到她在那儿哭，很多记者一起问她，我第一次见到一个公司老板竟然为这事哭了，她抿着嘴，脸都白了，她好像没见过这么大的事，跟个被吓着的孩子一样，在那里一边流泪，一边说话，记者不停地拍。然后拿着话筒去逼问着。",
            "summary": "一位外国女孩在公司上班前三天没有与男主角联系，而男主角则在无锡度假。第四天，男主角回到公司得知一起严重的事故：盛世建筑工地发生坍塌，造成七八名建筑工人死亡。女主角作为公司老板，在事故现场哭泣并接受采访，表现出惊讶和担忧。"
        },
        {
            "id": 2,
            "content": "我看了看，然后冲过去，对那些记者说：“别他妈的拍了！”我站在他们面前说：“这是我们合作的项目，有什么问题，问我！”有个记者张口就问：“关于工程质量出了严重的问题，这些你们sks公司不了解吗？”我摇了下头说：“十分抱歉，发生这么严重的事情，是我们的失职，现在我们不方便接受采访，请你们先离开！”还有人追问，我一笑说：“你相信吗？我能让你们的报道发不了！”有个记者说：“我们没接到通知，我们还是要过问，我们是某某网站的横江站记者，我们不会受别人约束的！”我低头恳求说：“那算我求你们了，事情的真相还没搞清楚，请你们别忙采访，我们会给媒体和公众一个交代的，好吗？”我回头看了下旁边的她，她还在那里忧伤着，眉头不停地皱着，真他妈的是个孩子。什么大女人。\n我总算把记者打发到各自的车上了，然后问她：“怎么回事？你别哭！”“我——我——”她一句话没说又哭了，“我也不知道，都说工程没问题的，是我不好，我该死，我对不起那些死去的人！”真他妈的搞笑，这个时候，不是她揽责任的时候，这样她会出大事的，我小声地跟她说：“你别哭，我求你了，这个时候，你应该有理，不要哭，这样他们会抓着你不放，你麻烦会很大的！”她擦了擦眼泪，秘书在她旁边扶着她，她的悲伤完全是出于对人的同情，我了解。\n我又问了句：“那个狗东西呢！”“他跑了！”莉姐一说，又哭了，“他偷工减料，用不合格的材料，卷跑了八千万的工程款——”“操他妈的——”比起这个，我更恨眼前这个女人，我对她喊道：“我不是让你他妈的把他赶走吗？你怎么就是不听，我说了，你不会有好下场的！”“你骂吧，让我去死，让我去！”她竟然想去撞墙。\n我知道她为什么不赶走这个混蛋，操他妈的。\n我一手拉住她，然后对她喊道：“你去死，你也别死在这儿！”她愣在那儿，被我骂得不知道怎么办。\n我呼了口气，然后在心里痛恨死了，我痛恨不是因为我摆不平这事，而是因为她为什么把自己送入了地狱。\n我摇了下头，然后对琳达说：“把我们公司那个负责质量监督的人找来！”琳达突然摇了摇头说：“他也失踪了！”我冷笑了下，这就是人，吃里扒外的东西。\n我最后跟琳达说：“跟上头说吧！”琳达点了点头，我知道这意味着什么，这也是隐藏不了的，工程都出了质量问题，是一定要跟上头说的。",
            "summary": "sks公司的工作人员因工程质量出现问题与记者发生冲突。面对记者的质疑，公司代表试图阻止采访并请求给予时间调查真相。在解决完记者后，发现项目负责人已逃跑且质量监督人员也失踪。公司决定向上级汇报此事。"
        },
        {
            "id": 3,
            "content": "这意味着，上头会把盛世搞完蛋，光赔偿金，盛世就支付不起的，别说还加上赔偿那些死者的钱了。\n她——我真的不想说她，我回头看了看她，她绝望得犹如一个孤儿，真的是孤儿，这个世界的孤儿，一个大女人，犹如一个孩子一样的单纯。\n她如何搞得好公司，都是她自找的。\n我刚想走，突然听到后面很多人喊着，我再转过头去，看到她撞到了柱子上。\n在那一刻，我不顾周围任何人的存在，扑了上去，然后抱住了她，那种关心是不由自主的，犹如自己的亲人，或自己的生命受到伤害一样，她闭着眼睛，额头流着血，我抱住她，然后喊了声：“莉莉，你醒醒，醒醒！”有司机把车开了过来，我抱着她上了车，她一动不动，闭着眼睛，我不停地轻微地晃她，用手按住她的头部，不让血流出来，可是血还是流了那么多，有人跟我上来，我对前面的司机喊着：“开快点，快，去最近的大一点的医院，横大附院！打电话给那边！”旁边的人赶紧打电话给认识的熟人，让他们安排好一切。\n我回头再去看她，我急得要疯掉了，我忍不住那种害怕，恐惧，我对着她的脸不停地喊：“宝贝，快醒醒！醒醒！”车上的两个人都是我们公司的，他们听到这样，没有感觉到奇怪，他们说：“刘总，别担心，不会有事的，她有喘息声！”我又抬起头说：“开快点，快！”我流泪了，我看着她的胸口，是有呼吸，然后拇指轻微放在她的鼻子处，我在感觉她的呼吸，她的头上血突然流得厉害，我旁边的人脱掉了衣服，他跟我用衣服包住头部，死死地按着，我看到她艰难地动了下身子，她似乎被疼得无力了，那种痛苦让我心疼无比。\n“你这个傻瓜，傻瓜！”我皱着眉头说着，心里好疼她，那刻，在她将要面临生死的那刻，我突然知道我是多么的爱她，疼她。",
            "summary": "一位名叫刘总的公司负责人在一场意外事故中，发现自己对公司的一名员工莉莉充满了关爱。当莉莉在事故中受伤时，刘总立刻采取行动，将她送往医院。在这个过程中，刘总表现出对莉莉深深的关心和爱意。莉莉成功地得到了救治，而刘总也意识到他对她的感情。"
        },
        {
            "id": 4,
            "content": "我握着她的手，不停地搓着，她突然微微地吃力地张了张嘴，我看到她有话要说，她犹如梦中一样，我急忙说：“宝贝，怎么了？”“小——小颜！”她皱了下眉头，她很痛苦，然后皱起眉头，又用力去说：“小颜，我想跟你回老家，想跟你回家去！”“嗯，嗯，好的，宝贝！你别说话，我带你回去！”我听她说这句话，我的心犹如被刀子一样割着，心疼，我摸着她的脸，说：“乖，别说话，一会就好了！”“我，我真的很爱你，从来没有过的感觉，这就是爱吧，对吗？小颜，姐知道爱太晚了——”她竟然微微一笑，但是紧接着又皱了下眉头。\n“不要说了，乖，我都知道，小颜知道！”我抿了下嘴，然后问司机：“怎么他妈的还没到？”司机被吓得急忙说：“红灯！”“拉笛，开过去！”我吼道。\n她用手抓着我的衣服，似乎疼得太厉害了，她抿着嘴，突然想呕吐的感觉，她贴在我的怀里说：“你原谅我了吗？姐曾经不是一个好女人，可我没有任何是愿意的，我当初跟他没有选择，那照片不是跟别人的，我没有跟过你想的那些人，那是在家里，他放药给我拍的，他后来拿去给他，他们都是一伙的，威胁我，从中捞钱，我什么都没跟你说，正是因为我怕你知道，所以我才不敢去动任何人，小颜，我怕我，我——我死了，没——”她突然身子发抖，说不出话来了。\n我晃了她下，然后喊叫着说：“乖，我知道，小颜知道！”车子终于到了医院，在那路上，那只有十几分钟的路程，似乎隔了一个时代。\n我把她抱下车，然后急忙往医院里跑，医院门口已经有不少医生在门口等着，担架什么都弄好了，我把她放到担架上，她直接被护士和医生推到了手术室。\n我跟着他们跑，她进去后，我傻傻地站在那儿，身上都是血，我不敢去看，我站在外面焦急地等待，我抖着手，想去掏烟，司机掏了根烟给我，然后给我点上，我抖着手抽着，我想我不该说那句让她去死的话，我，这个混蛋，我望了望里面，不多会儿，来了很多人，都围在里面，琳达也来了，用英语急切地问我怎么样了。\n我竟然一时说不出话来，我想就在那次，我们公司，以及盛世公司的员工都彻底知道了我和她的关系了，我没有任何防备地暴露了这样的关系，可是这些不算什么，我只希望她没事，她没事就好。\n等待是让人发疯的，尤其等待这样的场面，等待亲人，等待你的生命面临着危险的时候，等待你爱的人跟死亡拼搏的时候，那种急切让人难以言说。",
            "summary": "女主角在病重时向男主角表达了自己的爱意和对过去的忏悔。男主角带着她紧急赶往医院，途中后悔自己对她的刻薄。在医院，他们公司的员工和盛世公司的员工都得知了他们之间的关系。男主角在焦急地等待中，希望女主角能度过危险。"
        },
        {
            "id": 5,
            "content": "可是就在这个时候，还有两个记者闯了进来，要采访，要拍摄，我看到有几个人在跟他们解释，我看了下，什么话也没说，低头走到他们身边，我什么都没考虑，把摄像机夺了下来就往地上摔去：“拍，拍你妈的，王八蛋！”很多人都被吓住了，对方刚想说话，我一回头说：“你闭嘴！”我对琳达说：“给他们钱，让他们滚！”我回头走的时候，公司里的员工都傻了。\n我当时的心里很烦躁，我很担心她会出事，我又想到她被那个老男人搞成这样子，操他妈的，让我见了他，我非宰了他不可。\n不多会儿，医生推开了门，他摘下口罩，舒展了下表情，说：“刘先生，没事了，生命没有危险了！”我心里的石头顿时放了下来，我呼了口气，接着，她被推了出来，手术只用了半个多小时，我看到她正在输血，身上盖好了东西，稍微放心。\n可是就在这个时候，一个人来了，他竟然还能来这里，操。\n我听到有个老男人说着：“怎么了，怎么了，谁干的？”\n他一副假惺惺的样子，然后对身边的人说：“我们会告sks的老总的，你们听着！”\n他从人群中进来，我慢慢地抬起头，然后站了起来，傻傻地望着他，他看到我说：“是你小子害的吧，我带律师来，我要取证，我要告你！”\n我低头一笑，然后再抬起头的时候说：“是吗？那你过来！”\n他被吓得踉跄了下，我恶狼一般地扑到他身上，然后抓着他的领口，一拳打过去，因为被我抓着，我又来了一拳。\n身边的人都来拉我，他跟我反抗，我最后抓着他把他抵在墙上，狠狠地用另一只手指着他，一字一句地说：“你听着，我跟你没完！”\n他还不知死活地说：“你只要给我钱，我就什么都不过问！”\n“我******，你等死去！”\n我又抬起拳头，最后被几个男人拉开了，我离开他，指着他说：“你赶紧给我滚，我不把你弄死，也会有人把你弄死的，你去警告那个姓李的，我也不会放过他的！”\n他喘息着说：“哼，好，走着瞧，这婊子，虽然不值什么钱了，但是她还是我法律上的女人，你不给钱，我也跟你没玩！”\n我听了，又上去踹他，他真的是疯了，赌博的人都会这德行吧。\n他跟几个人离开了，他走后，我看了看周围，所有人都睁大眼睛望着我，我微微说了句：“都回公司去！”\n他们点了点头离开了。",
            "summary": "两位记者突然闯入正在进行的手术现场，引发了一场混乱。主人公刘愤怒地将摄像机摔碎，并威胁记者给他们钱滚蛋。手术后，刘松了一口气，但不久后又遇到一个意想不到的人——那个导致琳达受伤的老男人。老男人带着律师要来起诉刘，刘愤怒地打了老男人并警告他不要惹怒自己。所有人都回到了公司，而刘决心找到那个老男人并让他付出代价。"
        }
    ]
}