{
    "chapter_title": "第四十七章  彼得 (2)",
    "chapter_summary": "主人公刘先生与一位调查人员讨论了他与姚女士的关系，他们曾是同学，姚女士在刘先生贫困时资助了他。刘先生在公司晋升为老总，但姚女士现在遇到了麻烦。贝贝从上海飞回来看望因某些原因被调查的姐姐莉姐，尽管起初没能见到她，但在医院见到了她。贝贝提出帮助莉姐重建孤儿院，但由于公司和susan父亲的反对，这个计划未能实现。贝贝收到哥哥的信，得知姐姐可能入狱的消息，感到非常震惊和担忧。主人公小颜向女友莉莉表达了爱意，并计划带她回老家见母亲。他们的关系引起了社会质疑，小颜为了莉莉的安全，决定寻求彼得的帮助。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他们见我不说，提醒我说：“刘先生，有什么问题吗？”我抬起头说：“我这样说吧，我跟她很早就认识，在我还在学校里上学，只是一个穷学生的时候，我们就认识，这些都是事实，并不是日后合作后才认识的！”“哦？”那个人也抖了下烟灰说：“是这样啊，如果刘先生愿意，具体说说！”我说：“这些，跟事故调查有关系吗？”对方马上说：“没有，你们sks公司，我们调查过，没有任何问题，一切都是合法的，只是，这事太巧了，我们不排除，你跟她就是正当的朋友关系，可是，偏偏在这个节骨眼上——所以——”“好的，我说，我2000年年末认识她的，当时，我上大四，最后一个学年，我家很穷，陕北的，没钱上学，她当时，你们应该知道的，她是一个喜欢做慈善事业的人，很关心这些公益事业，所以，她就资助了我，我们就是这样认识的！”我并没有准确地说出如何认识，但是这样也差不多。\n他们点了点头说：“嗯，姚女士的确在这方面是不错的，可你后来怎么做了sks的老总了呢？这点我很好奇！”我呼了口气说：“这也许就是命运吧，我从学校出来后，在sks的工地上工作，发现了他们的一个严重的工程漏洞，避免了隐患，得到了sks董事长的器重，然后他送我出国留学，后来，就把中国华东区交给我负责，恰好，sks公司当时早已决定跟盛世公司合作，就是这样，如此的巧，可是这都是事实，偏偏发生了！”他们仔细地听着，然后点了点头，最后一笑说：“刘先生，我相信你的话，这虽然有点离奇，但是我十分相信！”说着，他站起来跟我握手笑着说：“刘先生，真是麻烦你了，不好意思，我们也是按上边的来，对了——”他一笑说：“你们董事长跟我的领导都是朋友，回去以后，还多给我美言几句，呵呵！”我笑着说：“嗯，好的！”我也说了句：“对了，我想问问你，如果方便，希望你能跟我说！”“是关于姚女士的事吧？”我点了点头。\n他收起笑容点了点头说：“很难，上头点名的，你也知道，我们这些系统内的事，她想必也得罪了人吧！”“得罪了人？”我皱着眉头说：“她人其实很好，为了孤儿院做了很多善事，也为社会做了很多公益事业，怎么会得罪人呢！”我很不解地问。\n“哎，你是生意人，你应该比我清楚这些噱头了哦！”他有点轻浮地说。\n他不了解，我知道，她不是这样，她是真心地为了孩子，可是却没人理会她，还得罪了人？\n“我能再问一句吗？”我说。\n“没事，你问，我能回答的，都会告诉你的，我们以后还是朋友嘛！”我说：“建设局的李局长，上头决定怎么对待的？”“这！”他停顿了下，然后，一笑说：“我跟你说实话，我就是省里派来的，省里听中央的，这里面很多东西在牵扯着，我也不好说，事情最后都会明了的，还是等结果出来说吧！”我点了点头，我似乎明白了，操他妈。\n我从市委出来后，坐到车子上，点起根烟，坐在里面，想着这些，心里乱乱的，同时也是那么的愤怒，操他妈，王八蛋。\n我想到她，也许会得到那样的遭遇，我心里酸酸的，难受得厉害，也许她还不知道，不知道，她从小就是孤儿，长大后，为了孤儿院，有这样的遭遇，做了那么多好事，可是最后却要这样——我仰起头，然后一转头，望着窗外的街道，蓝蓝的天，心里有股愁云在那里翻滚。\n鼻子酸酸的。我在心里说：宝贝，不管未来是什么，都不要流泪，我不会丢下你的！\n我扔掉了烟头，把车子开了起来。",
            "summary": "主人公刘先生与一位调查人员谈论了他与姚女士的关系。他们曾是同学，姚女士在刘先生贫困时资助了他。后来，刘先生在sks公司工作，因为发现了一个严重工程漏洞而受到董事长赏识，逐渐晋升为老总。然而，现在姚女士因某些原因被调查，可能遇到了麻烦。刘先生对此感到困惑和愤怒，但他坚信姚女士的善良和所做的好事。"
        },
        {
            "id": 1,
            "content": "贝贝是看到电视新闻后，急忙从上海飞回来的。她下飞机后，就去了医院，那些人放她进去了，我不知道为什么，也许这是明星效应吧，后来，我听说，贝贝到那儿后，那些人也不让她进，但是后来有个人认出她来了，于是她就当着那些人面，又是求，又是撒娇，又是怎么的，最后把那些人弄得没办法，才得以去看到莉姐。\n以她的身份是比较容易见到她的，而以我的身份，很难。我当时并不知道，我是缺少什么东西，也许，东西一放出去，就可以了，可我当时并不明白。\n贝贝见过莉姐后打电话给我，跟我见面，我去医院门口的一家咖啡厅等她，她到了后，往位子上一坐，就皱着眉头对我说：“哥，你无论如何都要救救姐！”我点着头说：“她跟你说什么了？”“她说她要把孤儿院卖了！”贝贝说。\n我似乎明白了，我知道这两天，她在里面，也许已经想好了，她应该想了很久吧，最后做出了这个决定，多么的难。\n当然，我认为这样也没什么不好，卖掉孤儿院，可以再找一个地方，花的钱肯定比这少，去郊区买块地都行。\n我点了点头说：“卖了就卖了吧！”“卖了就卖了？”贝贝突然腾地坐直说：“怎么能说卖就卖，你不知道，她说的时候，哭了多久，那是她的生命，你知道吗？”我微微一笑说：“贝贝，你别激动，卖了，我再帮她买块地，我投资，然后重新建一个孤儿院！”“那你不可以让你们公司少要一些钱吗？你身为sks的老总哎！”贝贝有些不开心地说。\n我低下头去，是的，她想的也没错，我不可以让公司里少要点吗？如果公司是我一个人的，我当然可以，完全可以，可是是彼得的，彼得是存心要管这事的，这牵扯到我跟别的女人，牵扯到他的女儿。\n我抬起头，有些无奈地说：“贝贝，公司不是我一个人的，我做不了主——”我微微一笑说：“其实，我在这个位置上，普通的事情，可以做主，但是这么大的事故，我一人怎么说了算？何况，因为我和你姐的传闻，susan的父亲也知道，他更是反对这样，这次，他专门来了，如果我要帮她——”我抬起头说：“我把我的钱拿出来，然后离开sks就可以了！”贝贝见我这样，听着，突然摇了摇头说：“不要了，哥，是我不好，我开始不了解，莉姐也是这么说的，她不想让你为难，所以最终还是决定卖掉孤儿院，把你们公司的钱还了！”我问贝贝：“她别的事情不知道吧？”“还有什么事情？”贝贝皱着眉头问我，她突然又说：“对了，姐让我跟你说，让你以后好好生活，不要管她的事，可是，她虽然这么说，但我们怎么能不管呢！”我从这句话里似乎听出了什么，难道她已经知道了事情的严重性了吗？她做出卖掉孤儿院，又说这话，是在交代最后的什么吗？",
            "summary": "贝贝因为关心姐姐莉姐，从上海飞回来看望她。在医院，尽管起初贝贝没能进去，但在她撒娇并表明身份后，终于得以见到莉姐。莉姐告诉贝贝她要卖掉孤儿院，贝贝觉得这个决定不妥，但她也理解莉姐的处境。贝贝提议自己出钱帮助莉姐在郊区重建孤儿院，但考虑到公司的情况和susan父亲的反对，这个计划未能实现。莉姐让贝贝不要再管她的事，这让贝贝感到担忧。"
        },
        {
            "id": 2,
            "content": "我听着，突然心里很难受。我想贝贝一定是不知道事情的严重性的，莉姐也不会让她知道的。因为贝贝是她的孩子，她怎么可能让自己的孩子担心呢！\n“贝贝！”我想了下说，“不管将来怎样，你都不要激动，我想你今年都二十一了，不是小孩子了，我想我有必要跟你说！”贝贝皱着眉头说：“哥，是不是要出什么大事啊？你别吓我！”我点了根烟，抽了口，望着窗外，对面那个医院，那个楼层说：“贝贝，这次的事情很重大，上面都要来查这事，你姐——”我停了下。\n贝贝突然说：“哥，你怎么了，你哭了？”我是不想哭，可那天，不知道怎么的，提到这事，突然眼睛眨了眨，我说：“不一定的，你姐有可能会进监狱！”“不，不会的，哥，你骗我！”贝贝神情很慌张地说：“国家不会那样对她的，她是好人，她为我们孩子都操碎了心，怎么会呢，不会的！”我抖了抖烟灰说：“我也是昨天才知道的，昨天到现在，我都在想如何对付这事，很快，内部的决定就会出来了，在内部决定出来后到法院正式宣判前，我们还有一点时间奔走这事，如果失败了，也许，就会出事的！”我迷离的眼神望着窗外。\n“哥，你一定要救救姐，一定要！”贝贝拉着我的胳膊就哭了，很可怜的样子，我看着也是心疼，我拉着贝贝的手，说：“乖，别哭了，哥，有一点希望，倾家荡产都不会让姐坐牢的，你相信我！”贝贝点了点头，然后问我：“是需要钱吗？我也有钱的，我有三百万，一直没动，是拍戏的钱，我拿出来好了！”我望着这个听话的，懂事的孩子，心里很欣慰，莉姐没白疼她，她是个好丫头，贝贝的眼神里有着跟我以及跟莉姐两个人很亲的那种影子。\n我一笑说：“傻瓜，你那点钱辛苦赚来的，好好留着买衣服什么的，只要你过得好，我想莉姐就会开心的，明白吗？一切有我呢，不管什么事，都要想到我知道吗？还有不要去干傻事！”贝贝望着我，点了点头，突然又说了句：“哥，我爱你，如果姐再辜负你，你跟我结婚吧！”我一笑点了点头。我把她当成孩子的，孩子而已。男人活着不能永远是孩子吧，总会要长大的，这才是男人的魅力，男人的魅力又何在呢，该认真，该为女人付出的时候就要做一个真正的男人。\n那天下午，我们坐在那儿想了很多，如何让莉姐没事，最后，我写了张纸条，让贝贝带给莉姐。\n我拿出纸，刚想写，抬头看了看贝贝，贝贝很乖地说：“哥，我不会偷看的，你想写什么就写什么，我知道你爱姐，我不会吃醋的！”我听了，心里也很难过。",
            "summary": "主人公（哥哥）告诉贝贝一个关于姐姐的坏消息，可能导致她入狱。贝贝非常震惊和担忧，哥哥安慰她并承诺会尽全力营救姐姐。贝贝表示愿意出钱帮助，但哥哥劝她保留这笔钱，并鼓励她要坚强。哥哥给姐姐写了一封信，由贝贝转交。"
        },
        {
            "id": 3,
            "content": "我写道：莉莉，我是小颜，我爱你，我第一次这样称呼你，也是第一次给你用纸写这样的东西，你一定感觉特别吧！也许这些都是注定好的，我一直认为，人活着是要勇敢面对一切的，不管我们的心与现实有多少的出入，有多少的背离，我们付出多少正义，善良，可最后的结果很多都是跟付出不成正比的，因为这是个复杂的社会，庞大的社会，一切都能发生。\n因此，我希望，不管以后发生了什么，你都能坚强面对，做小颜那个最坚强，最勇敢，最洒脱，最可爱，最迷人的宝贝，我们认识到现在，经历了不少快乐，但是也经历了很多苦难，可我们都面对了，你不是说想跟我回老家吗？会的，你安心养病，勇敢地面对生活，我相信，我一定会把你带回去的，再跟我妈聊天，做她的儿媳妇，那不正是你想要的吗？\n我时常在内心问自己，我跟你的认识是不是符合这个社会的道德，我们年龄悬殊，是不是这社会就真的不能容忍，我其实很害怕社会的谴责，但是，我想通了，我们没有错，这跟我们的认识没错，这是命运范畴的事，所以勇敢地去面对我们的爱吧。\n贝贝很听话，很懂事，今天见到我，她很孝顺，为了你的事很担心呢，你一定很欣慰的，不是吗？等有一天，她知道了所有，她一定也会开心的，乖，信就到此吧。再长的信纸也抒发不了我对你的思念，呵，有点煽情，谁让我大学的时候作文就好呢！你多保重！\n——写完我折了起来，贝贝的目光停在别处，似乎是故意不看我写什么，我交给了她，她点了点头，然后说了句：“哥，我能问你一个问题吗？”\n我说：“什么？”\n贝贝皱着眉头说：“姐是我的妈妈吗？”\n她这句话突然把我问住了，我愣了下，我不知道如何回答，因为没经过莉姐的同意，这么多年，她都能憋着不说，肯定事情严重，我忙摇了摇头说：“傻孩子，她当然是妈妈，是你们每个人的妈妈！”\n“不，我是说亲妈妈，生我的母亲呢！”\n贝贝那种急切的表情在脸上完全展现出来，表现了她那强烈的渴望母爱的心情，我知道，她是渴望有个母亲的，这是孤儿的愿望。\n我摇了摇头说：“应该不会吧，你们年龄悬殊太小了，才十几岁呢，怎么可能！”\n贝贝低下头，想了想，点了点头，有些失落，她似乎听到什么人这样说了，但是又被我的话打消了那种希望，因此有些失落。\n那天，我和贝贝分手后，就回到公司，我去找了彼得，我要让他帮我忙，无论如何都要帮。\n不管我付出什么，我都要让莉姐安全无事。\n不为什么，我活着，也从来都不问为什么，只为了那点情，那点义，在这样一个人们都可笑地认为圆滑世故、人情冷漠可以混到生存、财富、价值的年代，我宁愿为了那点情意赴汤蹈火！",
            "summary": "主人公小颜向他的女友莉莉表达了爱意，并鼓励她在生活中保持勇敢和坚强。他们相识以来经历了许多快乐和苦难，但都勇敢地面对。小颜计划带莉莉回老家，与她母亲见面，实现她的愿望。同时，他们的关系引起了社会的质疑，但小颜坚信他们的爱情没有错，是命运使然。此外，小颜的妹妹贝贝向他询问了自己的亲生母亲，引发了小颜对莉莉安全的担忧。为了莉莉的安全，小颜决定寻求彼得的帮助。"
        }
    ]
}