{
    "chapter_title": "第五十章  和彼得交易 (3)",
    "chapter_summary": "主人公与不同角色的互动以及他们在生活中的挑战和成长。首先，主人公参加了姚莉莉的审判，目睹了她悲伤的眼神。接着，他为生病的姐姐和成长中的妹妹付出关爱，为他们做出牺牲。然后，主人公意外来到横江监狱，引发了对莉姐被关押的感慨。在与琳达和赵琳的对话中，他们分享了各自的生活变化和未来计划。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "有不少人过来跟我客套，我随便应付了几句，当然也看到一些人怪异的目光，意思是，我和姚莉莉有着不同寻常的关系，我是她的情夫之类。\n九点钟，我们入场，然后法庭开始正式审理宣判。\n所有人一一被带了上来，先上来的是当官的，有主管的副市长，接着就是几个局的领导，其中有那个李局长，最后，她被带上来了，她的伤已经好了，头发扎着，人有些虚弱，但是目光还算镇静，她一直没抬头，低着头，像是犯了滔天大罪的女人，没脸见人，任由着世俗的虐待一样。\n我看到那一幕，似乎都站不稳，贝贝那天是后来的，我知道，她也许不敢看到这一幕，她进来后，就走到我的身边，然后在我身边手捂着嘴，看到莉姐那样就哭了，又不敢哭出多少声音，因此手一直拼命地捂着嘴。\n在念到她名字的时候，她突然抬起了头，面对大家，她想做得坦然一点，意思是处罚也要让大家看到她接受这个，她要面对，让大家都来羞辱她吧。\n她那样就看到了我和贝贝，她的目光停留在我们这里，她冷冷地看着我们，眼睛一眨不眨，我看到她的眼泪，在眼睛没有闭一下的时候，很迅速地滑落了，成了一条泪线，那悲伤，全在她心里，但是她没有表现出任何来，她犹如一个落难的旧社会的女人一样，泪如雨下。\n委屈，埋怨，憎恨，心痛，悲伤，这些，我想她都有，都在她的目光里，她没有让人看到一个女人的哭天抢地。\n我不忍心多看她一眼，她太可怜了，贝贝死死地抓住我的胳膊，几乎站不稳，咧着嘴，哭喊得没有声音。\n我不停地皱眉头，不想让泪下来，我也小声地说：“贝贝，坚强，要让他们知道，我们不会屈服！”贝贝死死地捂住嘴不哭。",
            "summary": "主人公与姚莉莉（情妇）一同出席。在审判过程中，姚莉莉被带上庭，虽然伤势已好，但显得虚弱和镇静。贝贝（另一个女人）后来进入法庭，看到姚莉莉的样子后哭泣，但努力克制声音。当念到姚莉莉的名字时，她勇敢地抬起头面对众人。这时，她的目光与主人公和贝贝相遇，眼中充满了悲伤、心痛和愤怒。"
        },
        {
            "id": 1,
            "content": "法院简单地读了一些调查报告，以及罗列了每个人的罪名，当官的是贪污受贿，处罚比较厉害，副市长也涉及了贪污，被判处了七年有期徒刑，李局长被判处了三年，当我听到这个三年的时候，我就知道有问题，******，也是有人的，最后到她了，上面问她：“姚莉莉，你在任职盛世公司老总的时候，监管失误，偷工减料，对工程没有尽到一定的责任，从而给事故的发生造成了重大的可能，你认罪不认罪？”“嗯！”她抿了抿嘴说：“我认罪！”最后宣判的是：“鉴于姚莉莉近十年来，一直从事慈善事业，做过不少对人民，对国家有功劳的事，法院对其从轻处理，判处有期徒刑两年！”我看到那个面目狰狞的李局长大声地叫道：“她，她应该受到重罚，是她行贿的，是她把我们拉下台的，是她——”“肃静！”我知道，他们对这个判刑不理解，可是那八千万不是白花的。\n听到宣判结果，我无法压抑那种痛苦，我不敢去看她，可是她突然望着我，微微摇了摇头，坦然的样子，似乎还有点笑，也许她释然了。\n贝贝听到这个，大声地哭了起来，她竟然喊起来说：“姐姐没罪，一点罪都没有，你们不要冤枉好人，不要，你们不要这样对待她，她是世界上最好的人！”“肃静，肃静！”我拉了下贝贝说：“别说了，宝贝！”贝贝靠在我胳膊上说：“不，我不要，姐可怜死了，我不要，不要她这样，姐——姐——”她无力地喊着。\n我的泪忍不住落下来了。\n我看到她望着我们，她又摇了摇头，意思是让我们坚强，不要哭，不要这样。我握了握拳头，擦掉了眼泪。\n宣判的时间很短，我记得，她被带出去的时候，她头一下都没回，她在那儿望了我们很久，然后泪又落了下来，她也笑了，笑了下抿了下嘴望着贝贝说道：“贝贝，给我好好的！”贝贝突然在那一刻喊出了声：“妈妈！不管你承认不承认，我都要你做我的妈妈，我都是你的女儿，妈！”这句话让我和她都哭了，她听了这句，突然眨了眨眼睛，悲痛的，绝望的，她似乎才意识到要进地狱时的亲情在对她呼喊，她真的舍不得了，那种强大的母爱，在她的脸上全面绽露了出来。\n她悲痛了，听到这声，悲痛得厉害，可是她张了张嘴也没说出声来，最后流着泪，狠狠地转过头去，她走得坦然，头抬着，她的内心强大得让我觉得那个女人有着神的感觉。\n她的善良，让她接近上帝吧，也许，她知道这是人生的什么意图。",
            "summary": "一名名为姚莉莉的女子因涉嫌监管失误和偷工减料而被起诉。尽管她长期从事慈善事业并为国家做出贡献，但她仍被判处两年有期徒刑。她的家人和朋友对此感到痛苦和不公，但姚莉莉表现得坦然，鼓励他们坚强。尽管家人和朋友为她辩护，但她坚定地走向监狱，似乎明白了人生的意图。"
        },
        {
            "id": 2,
            "content": "只是，留下的我们，陷入了那无尽的悲伤。\n那一声“妈妈！”也许是她听到的最沉重，最欣慰的声音，而我在这之后，要离开她了。\n我爱她，不管多少年后，我都可以这样说，这爱上瘾到刻进了骨头里，不可改变，所以我甘愿为她做一切，哪怕前面刀山火海！\n贝贝在第二天就回上海了，她要赶回去拍戏，我早上很早就起来，我为她做了早点，那夜，我几乎都没睡，心里有太多的事情让我感觉自己成了一个真正的男人，那种苦楚让我知道，我要振作地去做一个男人的事情。\n我看了看睡得安详的，气色特别好的贝贝，我帮她盖了盖被子，她的手放在了被子外面，我帮她拿了进去，又压了压被子。\n我走到了厨房，然后系起围裙，拿出锅，我很久都没一个人做饭了，那天突然很想做，想到了好好生活的感觉多么幸福，想到莉姐在那囹圄之内是多么痛苦，就会想到生活有多么美好。",
            "summary": "主人公深爱着他的母亲并为她做出了很多牺牲。同时，他关心着朋友贝贝，为她准备早餐并在她离开后照顾她。主人公在经历了一系列挫折后，变得更加成熟和坚强，努力承担起一个男人的责任。他在烹饪过程中感受到了生活的美好，并对未来充满了希望。"
        },
        {
            "id": 3,
            "content": "我忙活了许久，做好了早餐，我一转头，就看到贝贝穿着睡衣，站在那里，屋里有空调，但我还是关心地问了句：“冷不冷，丫头！多穿点，别冻着！”她手扶着门边，微微一笑摇了摇头，她似乎也成熟了。那眼神里有坦然，有感激，甚至还有心疼。\n我走过去，她然后微微地低下头，冷冷一笑说：“哥，你以后好好照顾自己知道吗？不管为了姐还是谁，都要好好的，姐也不想看到你过得不好，对吧？”我点了点头，然后说：“去洗洗吧，洗好了吃饭！”她点了点头，似乎想说什么，但是她没说，而是转身走到了卫生间。\n我愣在那里，看着贝贝，贝贝是一个女人了，我感觉我老对不起她的，我不能给予她什么。\n吃饭的时候，贝贝很安静，气色很好，她从包里拿出了剧本，我看了下，她抿了抿嘴说：“因为我，导演停了四天了，很可怕！”我点了点头说：“嗯，好好的，到这地步不容易，很多女孩子想这样都很难的，你把握机会，好好演戏，不管对待什么人都要友好，做明星不是做普通人，总是要面对很多流言飞语的，自己要学会处理这些，把自己放在真空里，不要去理会那些，很多事，一笑而过会更好！”贝贝点了点头说：“嗯，哥，我知道了，我跟你保证，我不会辜负你跟姐的，我要拿百花奖！”我点了点头说：“拿奥斯卡吧，多学学外国那些表演艺术家，很多人一生是用生命来演戏的，你要用心去对待，而不要只把它当成赚钱的职业！”贝贝又是点了点头，我夹着鸡蛋往她的盘子里放，她牙齿微微咬着嘴唇，又是想说什么，但是最后冷冷一笑说：“哥，多保重！”我点了点头。\n那天早上，我把贝贝送到机场，她在上飞机的时候，突然转过身来，站在那里望着我，眼里似乎有泪花，我也满难过的，我知道，我要走了，这一走，我连贝贝也许都见不到了。\n我给她那种让她坚强的笑，她没有笑，突然皱了皱眉头，我挥了下手说：“贝贝，好好照顾自己！”她更加地难受，眉头皱得更厉害，突然在那个时候，她手里的行李滑落，然后她跑了过来，一把就抱住了我，她在我的怀里哭着说：“哥，我知道，你肯定是为了救姐，答应人家什么了，我知道，知道——我今天早上一直想问你，可不敢！”她哭得厉害。\n我也眼泪快出来了，我吸了口气，有点悲地说：“乖，别哭，不是这个，听话！”我抚摸着她的后背，安慰着她，她最后擦了擦眼泪，然后抿着嘴。\n她皱着眉头说：“哥，我会让你幸福的，你今天付出的，我会让你重新得到的！”她很坚强地转过头去，然后离开了。",
            "summary": "一个哥哥为生病的姐姐和成长中的妹妹付出关爱的故事。哥哥为妹妹准备了早餐，关心她的冷暖，并鼓励她追求演艺事业。在送妹妹去机场时，她向哥哥表达了感激和承诺，让哥哥感到欣慰。然而，这次离别可能意味着他们未来难以相见，让哥哥感到难过。"
        },
        {
            "id": 4,
            "content": "剩下我在那里，冷冷地在那里，握了握拳头，好像什么东西都抓不到了，冷清得让人绝望，望了望四周，呼了口气，然后手放进口袋里，无奈地转过头去，回到车里，不知道去哪里，真的是不知道了，我开着车本来想去公司，可是最后还是开到了横江监狱，莉姐被关在那里，可是那天是不好看她的，刚进去。\n我把车停在外面，停了很久，抽了不少烟。\n最后无奈地开着车，回到了公司。\n到了公司后，公司里的员工似乎都朝我望过来，眼神很特别，他们很小心，琳达走过来，她咳嗽了声，那些人都转了过去。\n我进了办公室，琳达一直跟在我的后面。\n我到位置上坐下后，又想去点烟，琳达走过来，拿掉了我嘴里的烟说：“不要抽了，身上都是烟味！”我点了点头。\n然后坐在那抬起头望了望她，我一笑说：“怎么了？”“没怎么。”她似乎还生什么气。\n我看着，又是一笑，然后拉了下她的手说：“谁欺负你了，这么不开心？”“彼得真是老古董！”她鼓起嘴说：“我不要你走，你走，我也走！”我皱了皱眉头说：“我回美国就不管公司的事了，你跟我回去干嘛啊？”“不干嘛，我回加洲跟我爷爷种玉米去！”她孩子气地说。\n我拍了拍她的手说：“傻不傻啊你！”我坐正身子，然后手放到桌子上，望着一个地方，想了下说：“彼得怎么决定的？”“他要从东南亚那边调人过来接手！”琳达说。\n我说：“盛世那事呢？”“孤儿院法院赔给了我们，他准备卖掉，现在那些孩子没地方去，临时搁浅了！”我冷冷一笑，然后说：“这样，琳达帮我件事，我出钱，你帮孤儿院找个地方，把孩子安置好！”琳达点了点头说：“嗯！”我坐在老板椅上，转了转，然后仰起头，望着天花板，琳达又走到我身边说：“我不想你走，你走了，我伤心！”我歪头望着她说：“这世界没人能永远守着谁的知道吗？中国有句古话，叫——”我还没说完，她就说：“没有不散的宴席！”“对，就是这话，这意思就是说，再好的朋友都会散的！”“我爱上你了！”琳达有点赌气地说。\n我猛地坐起来皱着眉头说：“你不都要结婚了吗？”“分手了，我爱你，我想跟你在一起！”我摇了摇头，琳达点了点头说：“我知道的，这不可能，只是一种想法，我们可以做情人吗？”我睁了睁眼，一笑说：“以后再说吧！”“她进去了，你难过吗？”琳达问我。",
            "summary": "主人公开车前往公司，但却意外来到了横江监狱。他在外面停车并抽了许多烟，回到公司。在公司里，员工们对他表现出特别的关注，而琳达则走过来提醒他注意身上的烟味。主人公与琳达交谈，决定出资帮助安置孤儿院的孩子们。琳达表达了自己对主人公的感情，但主人公表示他们不可能在一起。"
        },
        {
            "id": 5,
            "content": "我点了点头。\n我又问：“彼得准备什么时候让我走的？”“一个星期后吧！”琳达说：“反正你走，我就不干了，我也回美国去，你以后不管到哪，我都到哪，你若自己创业，我就给你工作！”我点了点头说：“谢谢你，琳达！”琳达抿嘴微微笑了下。\n琳达走后，我坐在那，不多会电话响了，我没看号码就接了，我“喂”了声。\n那边说：“刘颜，我是赵琳，我没打扰你吧，我知道你很伤心！”我忙说：“哦，赵琳啊，没事，你说！”“法院给我爸减刑了，谢谢你，多亏了你，我真不知道该怎么说！”我知道那件事，是我一直托人办的，我想，赵琳是顺便沾了光，也是那八千万的原因吧，那人还算会办事。\n我一笑说：“没事，这就好，就好！”“对了，我跟他起诉离婚了，现在国家在抓他，他也不知道跑哪去了，法院的判决书也下来了，真的谢谢你，刘颜！”她的话里都是感激。\n我只能说没事，不客气这样。\n最后赵琳说了句：“如果你有什么需要我帮忙的，者或需要——我——你也可以说！”\n我最后明白了她的意思，可是我忙笑着说：“嗯，好的，等有机会跟你单独谈吧，对了——”\n我说：“如果你有了他的消息，第一时间告诉我，或者向警察报告，我只求你这个事！”\n赵琳很诚恳地说：“嗯，好的，我如果有他的消息，我会向警察报案的！”\n我又加了句：“你自己千万别单独去见他什么的，自己注意安全！”\n赵琳说：“嗯，好的，刘颜！”\n这样，似乎就是我在走之前对于所有人的交代，我认为把这些交代好后，我走了，也就会踏实了。\n我走的那天，先去了孤儿院，又去了监狱，过后，我在下午坐了去美国的飞机。",
            "summary": "主人公与琳达和赵琳两位朋友分别进行了对话。琳达告诉主人公她将在一个星期后离开，而赵琳则告知主人公她已经成功离婚并感谢主人公的帮助。在主人公离开前，他们互相表达了关心和祝福。"
        }
    ]
}