{
    "chapter_title": "第五十七章  报恩 (3)",
    "chapter_summary": "主人公马克为了救回被绑架的女友Susan，被迫交出一千万美元的支票。然而，在被释放后，Susan却对绑架者之一马克表示忠诚和爱意，让马克感到痛苦和愤怒。在逃跑过程中，马克受到枪击，身受重伤，但仍成功带着Susan离开了危险地带。为了找出事件背后的真相，马克不顾生死地驾驶汽车，成功救出Susan。在医院住院期间，马克逐渐恢复身体并开始写作，回顾自己的经历。在此期间，他收到了来自莉姐和贝贝的消息，了解到他们的生活状况。在与彼得相爱并计划永远在一起后，他们在纽约购买了一栋房子。不久，马克回到中国，准备迎接即将出狱的莉姐。虽然充满喜悦和不安，但他们都期待着与莉姐的重逢。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我仰起脸说：“别******废话！一手交人一手交钱！”“ok！”他一笑说：“你别担心，你给我钱，这个残废，我肯定会给你的，先把支票拿出来！”我摸了摸口袋，他们很防备地往后退了退说：“你别跟我耍花样，你要是带了枪，我让你死得很难看！”我摇了摇头，我说：“我没那么傻！”我想了想说：“你让人把她抱到那个车里，我在这里不动，然后你们回来，我给你们支票！”他点了点头，一笑说：“没问题，反正你也跑不了！”说着，他让人把susan推到了车边，然后他们没把susan放到车里，而是走了回来，他们回来后，对我说：“支票拿出来！”我看了看远处的susan，然后把支票拿了出来，我知道，这钱是一定要给的，不给的话，谁也走不了。我亮了下支票说：“你过来看看，只可以一人过来，人多了过来，我也会撕票的！”他点了点头，然后把刀扔到了一个人的手里说：“没问题！”他走了过来，我一手把支票给了他，一手从怀里掏出了枪，他当时很害怕，拿着支票说：“你******别乱来！”他们也有人拿出了枪。\n我摇了摇头说：“不会的，你看下，支票是真的！”他看了看，然后拿出了一个东西照了照印章，接着又拨打了银行的电话，他问了几句，最后确认了，一笑说：“还算讲诚意，你把你的枪收起来，带着这个残废赶紧离开，哈，如果不甘心，可以去拉斯维加斯找我们！”说着，他们狂笑了起来，然后一起呼叫，他们有钱了，一千万美元！那的确不是一笔小数字。\n我点了点头，我看了看远处的susan，然后拿着枪，慢慢地往车边退，一直退到了susan的地方，我舒了口气，马克这些人，并不是真正的职业绑票土匪，只是业余，因此，脱身也比较容易些，可是当我走到susan跟前，一边望着那几个混蛋，一边把susan嘴里的东西拿出来后，这个时候susan说的第一句话不是对我的感谢，而是拼命地对马克呼喊：“马克，你为什么要这样，为什么啊，你不是说你爱我吗？你为什么要这样，你别不要我，我会让我爸再给你钱的！”说着，就大喊大叫起来。\n我对susan喊了句：“你别******疯了，你这个时候——”“我不要你管，不要你管，我不跟你走，你赶紧滚！”我被气得没有办法，我望着远处的那几个混蛋，我看他们还没走，似乎在左右交谈什么，我感觉情况很危险，我拉着susan说：“赶快跟我走！”车子轮椅是不好放进去的，我去抱她，想把她抱进车子，可是她抓着轮椅不放，还在对马克呼喊着。\n我越来越感觉那情况的可怕，我最后对susan喊了句，然后把她硬是抱了起来，推到了车里，可就在这个时候，马克那几个人躲到了屋子里，然后往这边开枪了，枪先是打到了车门上，很响的声音，susan这个时候，才被吓得趴在那一动不动。\n当我拉开车门，前脚迈进去的时候，我感觉我的身后被一种力量推了下，当时就感觉有股力量袭来，是没有疼痛的感觉的。子弹又落到了车子的其他地方，我再次感觉那种力量，可是车门总算被我拉上了，我当时没去多想任何事，发动了引擎，加到了最快的速度开了起来。\n可是疼痛慢慢地窜入全身，然后那种撕心裂肺的疼痛几乎让人休克，我忍住那巨大的疼痛，咬着牙齿，我感觉血管都绷了起来。\nsusan没说一句话，被吓得一直抱着头趴在车的后面，当我往身上望去的时候，发现那血流遍了全身。",
            "summary": "主人公为了赎回被绑架的女友Susan，被迫交出一千万美元的支票。然而，在被释放后，Susan却对马克（绑架者之一）表示忠诚和爱意，这让主人公感到痛苦和愤怒。在逃离现场时，主人公遭受枪击，身受重伤。尽管面临困境，他还是成功地将Susan带离了危险地带。"
        },
        {
            "id": 1,
            "content": "我当时十分害怕，真的，这不可以装英雄，那种面临着死亡的恐惧，不管什么人都会难以承受的。\n但是我知道，我是要把susan带回去的，我答应了他们的，答应了他们的，我咬着牙，车子似乎被开得飞了起来，扬起后面的尘土，我用一只手按住了胸口，子弹是从后面穿过来的，我想背后的血也流了很多，不光是疼痛，疼痛的感觉还好，我害怕，我没有了知觉，我会死掉，我带不了susan回去，我不停地对上帝祈祷，牙齿被咬得咔嚓作响。\n如果不是这个女人，如果不是她的挣脱拖延了时间，不会这样的，不会的，想到这些，我也不想去责怪什么。\n我大声地喊叫了声，她竟然在后面说了句：“你要死了吗？你喊什么喊！”全当是魔鬼吧，有两个魔鬼在袭击着我，我闭上眼睛，流下了眼泪，在那个时候，我突然就想到了她，想到了中国，想到了我家里，想到了很多，人在那个时候，似乎巨大的一生都会在眼前犹如放电影一样飞速地呈现着，刷刷地，不停地跳跃。我想，我就这样死了吗？我失去全世界了吗？失去她了吗？不甘心，恐惧，再次袭来，心跳个不停。\n不光心在跳，全身的肌肉都在跳，牙齿也在跳，不过好的是，我看到了街道，看到了郊区的街道，也在同时，我感觉我的手动不了了，只能握着方向盘，可是离不开，脚踩在油门上，也是离不开，身子也动不了，当我模糊地看到一个交通检查站的时候，我似乎看到了希望，可是眼睛也越来越模糊，我看到了一个交警在远处发现了我，那车速太高了，我微微一笑，在那个时候，我的身子抽搐一样，跳动起来，我用最后的力气，踩刹车，然后车子就慢慢地撞到了路边的护栏上。\n接着，我就失去了知觉。\n我醒来后是在医院里，睁开眼睛，看到彼得和彼得夫人在我身边。\n我感觉到身体似乎被绑在床上一样，无法动弹，彼得夫人先发现我醒来的，她激动地走到我跟前，一边流泪，一边喊着：“颜，哦，颜，上帝保佑我的孩子，终于回来了，哦，上帝——”说着，她在胸前不停地比画着十字架。\n彼得这个时候也慌张地走了过来，急促地喊我道：“颜，你好吗？对不起，是我们对不起你！”我皱了下眉头，说：“susan没事了吧？”“没，没事的，孩子——”彼得夫人皱了下眉头，哭得很厉害，随后又摇着头，明白那意思。\n我听到susan没事，微微一笑说：“别哭，我没事！”“我的孩子，你可吓死我们了！”彼得夫人把脸递过来，在我的脸上不停地疼着，亲吻着，我能够从心里感受到那种爱，并且，我看到他们那种感激的目光，自己很欣慰，即使是救一个普通的女孩子，我都会感觉到欣慰的，更何况是恩人的孩子了。\n彼得夫人的紧张一点不夸张，我后来知道，我的确差点死掉，我撞到护栏上后，头部又遭受到了巨大的撞击，枪伤和车祸带来的伤害几乎让我死掉，被救护车送到医院，抢救了十五六个小时还没希望，当彼得赶到的时候，他们都要放弃治疗了，当时彼得很激动，他不惜花费一笔巨款专门从华盛顿医院调来了最好的医生，他们一些人都是御用的。\n就是这样，我才从死亡线上回来，当我知道这些事的时候，我在心里感激彼得他们，我知道，不管以前有多少误解，因为这事，一切都化解开了。\n彼得握着我的手说：“颜，你放心，叔叔不会再误解你任何了，我会把你的伤治好，会用一切最好的医疗，你伤好后，我会写下协议把遗产的二分之一提前留在你的户头上，你放心，叔叔说到做到，你让我们感动，你让美国感动，我的一些朋友，现在纽约的报纸，传媒，他们都知道了这事，你冒着生命危险救了一个美国女孩，你是好样的！我们一辈子都会感激你！”彼得也流下了眼泪。\n我微微摇了下头说：“叔叔，你不要这么说，这是我该做的，我想任何一个有良知的中国人都会做的！”彼得点着头，握着我的手久久不肯放开。",
            "summary": "主人公为了救出Susan，不顾生死地驾驶着汽车。在这个过程中，他经历了强烈的恐惧、痛苦和对死亡的担忧。幸运的是，他的努力得到了回报，Susan平安无事。然而，他在过程中险些丧命，经过长时间的抢救才得以生还。"
        },
        {
            "id": 2,
            "content": "后来，真的来了记者采访我，因为当时车祸是在街道上出的，一些人发现了，并且抢救后，第一时间来的警察，因为我身上有枪伤，手里还拿着枪，根本无法逃脱掉舆论的追踪。\n我记得当时，我只是简单地说了几句，说了一些中国人很爱的客套话，随便应付了那些记者。说实在的，我真的不认为这有什么，并且开始去救susan的时候，我想的不是很多，只是拿钱去跟那些混蛋交换而已，如果不是susan的任性，不是她不肯离开，根本也不会出这事。\n出事后，susan一直没来看我，都是彼得夫人和专门雇佣的保姆照看我的，他们认为医院里的护士不会尽心。彼得夫人对我很好，照顾得犹如自己的孩子，而彼得见我醒来后，一面去处理公司的事，一有时间也会来看我，我的事务所的同事知道这事后也都来看过我，这让我第一次，到美国近五年后，才感觉到那种有一点点家的温暖。\n彼得夫人第二天跟我说了susan的事，她说的时候很是无奈，气愤，伤感的样子，她说：“susan怎么会变成这样呢，她天天在屋里，要成精神病人了，嘴里老是念叨着那个禽兽的名字！她对不起你啊，对不起你！”我听了，心里不是滋味，这不是因为爱的嫉妒，而是因为一种说不好的东西，难道有些人，是感动不了的吗？难道死亡在某些人面前轻如鸿毛吗？是不是对死神的付出真的不会救赎世上冰冷的心灵呢！我不愿相信，而又不得不相信。\n我想人在经历过生死之后，会改变很多的，会更加珍惜生命里的一些东西，人的心会变得无比的柔软，即使看到窗外的花花草草，都不再如以前那么单纯，会想那些都是生命，任何东西都有她的生命，不管卑劣吧。\n我微微地，用着不太高的声音对彼得夫人说：“阿姨，你不要多想，我对susan从来没有责怪过，从来都没有，我只是跟你一样，想她能够好，可是如果，有些东西是我们改变不了的，我们又何必强求呢，你如此地伤心难过，到头来想想，也未必顶用，不是吗？”她点了点头，在某个时候，我感觉我的灵魂已经脆弱得犹如一个年老的人。\n就这样，我在医院住了大概前后有三个月，那三个月实在是无比的煎熬，天天躺着，会累得要死，开始的第一个月翻身都不能翻，整天一个姿势，就那样躺着，身后都掉了层皮，不过好在是看到自己的身体一日一日的康复，头上的绷带也拿下来了，脸上没有什么损伤，我想活下来不毁容是一件很开心的事，对于年轻的我来说是这样。\n在医院里，那些日子，我每天似乎都成了规律，晚上和早上醒来，会特别地想莉姐，上午会看看书，下午就听听音乐，有的时间也会写写东西，我想，我是从那个时候开始，想写点什么的。\n我的青春，我二十出头的年纪，经历的这些事，足可以成为一些故事吧，而今当我动笔写这些的时候，我一面激动，一面又怕破坏了很多东西，因为回忆这东西的确有的时候是种享受，也是种磨难。",
            "summary": "主人公身受枪伤并被记者追踪。他简单应对记者后，开始反思事故背后的原因。事故发生后，Susan没有看望过他，由彼得夫人和保姆照顾。彼得夫人告诉他关于Susan的情况，令他心生感慨。在医院住院的三个月里，他逐渐恢复身体并开始写作，回顾自己的经历。"
        },
        {
            "id": 3,
            "content": "我在两个月后，稍微能下床后，收到了莉姐的来信，这次的信跟上次不同，这次的信里，她明显开心了很多，人也开朗了，说了很多生活中的事，比如，她学会了做什么东西，她的诗歌发表了，孤儿院比以前好了，孩子们的生活有保障了，还有，她对我的思念与日俱增，她甚至都做好了出来后的打算，她会用心地生活，会过平静的日子，会在孤儿院里做一个普通的人，照顾那些孩子们。她没有说过跟我如何，但是我知道，她同时也是很想这样的。\n还有一件更好的消息，是关于贝贝的，贝贝得到了一个机会，已经在国内一知名导演的电影《洛蓝》里担当女主角了，这次，她是靠自己的实力赢得了这个机会。电影会在一年后公映，贝贝现在很开心，也非常珍惜这次机会，很能吃苦，她一直不愿意亲口跟我说，说要等她成功的那天给我惊喜，可是莉姐认为贝贝很孩子，还是早早让我开心得好，莉姐说她很开心啊，说看到自己的孩子有了如此大的出息。而这一切，也有我的功劳，她是我们的孩子。\n看到这一切，一切，我也很开心，我看了看信的日期，是一个月之前写的，她不知道我受了伤，不知道这一切。\n我又给她回了信，在信中，我跟她讲了一些我对人生，对生命的看法，讲述了我很快就要给她带来好日子了，我可以回中国了，这次，我们在一起，就永远不会分开了。\n我把我能让她开心的一切话都说尽了。",
            "summary": "莉姐在给主人公的信中提到她在孤儿院的生活越来越好，孩子们的保障也得到了解决。同时，她的诗歌发表了，人也变得更加开朗。此外，她还表达了对主人公的思念之情，并提到了她对未来生活的规划。另外，贝贝获得了出演知名导演电影的机会，这让莉姐感到非常高兴和自豪。"
        },
        {
            "id": 4,
            "content": "当时的我，是真的认为我们是可以一辈子不分开的，因为我做了回报彼得的事，并且彼得已经说了，他再也不会让我有委屈，再说了，susan根本也不需要我，他要让我早早回中国去，关于他说那个遗产的事，我一直回绝，可是他想要把遗产提前给某个人，这都是他的自由，我只能有继承与不要的权利。\n三个月后，我终于度过了那段最可怕的黑色时期，我从医院里康复出院了，彼得在纽约给我买了处房子，这房子，他说如果我在纽约就住，如果回到中国，就卖掉，当时他是一定要我收下的，我没办法，最后要了那房子，但是我没在那房子住过多久，两个月后，我回中国了，那个时候就快到了2006年的中国农历年，莉姐会在2006年一月一号出来。\n我要赶在那天去接她。\n那是我企盼已久，让我无比开心的日子，这一年，说慢也慢，说快也快，对于相爱的人是漫长的旅程。\n我充满了喜悦，同时也充满了不安，不知道相见又会是怎样的光景！",
            "summary": "主人公与彼得相爱并认为他们可以永远在一起。然而，在经历了一段困难时期后，彼得在纽约为主人公买了一栋房子。尽管主人公对房子并不感兴趣，但在彼得的坚持下，她还是接受了。不久后，主人公回到中国，准备迎接期待已久的莉姐出狱。虽然充满喜悦和不安，但她还是期待着与莉姐的重逢。"
        }
    ]
}