{
    "chapter_title": "第六十四章  首映 (1)",
    "chapter_summary": "一位女孩在寻找她的家人的过程中，提出了一项将孤儿院转为公立机构的计划。然而，这个想法遭到了一位男孩的嘲笑，他认为她在寻找靠山。尽管面临质疑，女孩仍然坚定地追求她的目标，希望能够改善孤儿院的生活条件。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她转向我，嘟着嘴说：“你还笑，还笑，我慌死了！”她皱着眉头。\n我说：“好好，不笑，乖，告诉我哪慌了，我给你搞定！”“哪都慌，想到他们就慌，他们当初不要我，我都这么大了，再见到他们，多尴尬啊，我不好意思，我不见！”我呼了口气说：“真是个孩子，平时不挺大人的吗，看到这里很小的孩子，有家人来带，你就开心得不得了，轮到自己了，却成了小无赖了，真拿你没办法！”“要是十六岁之前把我带走就好了，为什么到现在？”她望着一个地方不放。\n我明白她的意思，微微一笑，然后站起来说：“那好，你在这里好好反省下，你不出去，我出去下，我还要感谢我老丈人，丈母娘呢！”我嬉皮笑脸地说：“哎，真不跟我一起出去啊，回头，自己想出去，可没人陪你啊，那个时候更害羞啊！”“你出去就出去，我就是不出去！”她坐那不动。\n我去拉她，她也不动，最后我一个人出去了，我出来的时候从抽屉里拿了包好烟，然后照了照镜子，我照镜子的时候，莉姐在后面嘀咕着说：“又不是去相亲，你美个什么啊？”我理了下头发，回头一笑说：“那跟你有啥关系啊，我美呢！”我出去后，从门缝里看了她下，她晃着脚，好像着急，又好像开心，谁也不知道她是真着急，还是真开心。\n我走在过道里，想着这真够玄乎的，三十多岁了，父母又找来了，那心情怎样，我无法理解，莉姐的反应也让我不解，也许那种微妙的感觉只有这种情况的人才能体会到吧。",
            "summary": "莉姐在见到失散多年的家人时感到紧张和尴尬，不愿意与他们相见。我为她出谋划策，但她仍然坚持自己的决定。我独自外出，给她一些空间反思。在我离开后，莉姐显得既着急又开心，让人捉摸不透她的真实情绪。这让我意识到这种微妙的心情只有经历过类似情况的人才能体会。"
        },
        {
            "id": 1,
            "content": "走到院子里，我看到一辆黑色奥迪，司机坐在里面，看那车，车牌号让我很惊讶，那是北京的车，而且是政府里的。\n我进去的时候敲了下门，我看到两个老人坐在那里跟张阿姨说话，他们见到我，猛地站起来。很急切的样子，他们大概五六十岁，男的看起来很有派头，头发一根一根地往后梳着，那阿姨说实在的，我只看了一眼，就感觉出来了莉姐的些许影子，她跟莉姐有丝丝相似的感觉，只是年纪大了。\n男的两鬓有些白发，但是精神矍铄，他对我微微一笑，我也微微一笑，我竟然也有点紧张，张阿姨介绍说：“哦，这是莉莉的男朋友，刘颜！”我忙鞠躬，毕恭毕敬地走过去，给她递烟，然后说了声：“叔叔好，阿姨好！”他们先是发愣，然后忙笑着说：“嗯，你也好，好！”那个阿姨一直微微地笑，上下看着我，我知道那意思。\n我想我很会抓住时机，先给他们造成很好的印象，不错，呵。\n男的说：“是这样的，我们从北京来的，我们知道，不该来，我们也知道孩子不会原谅我们，可是——”他皱了下眉头，说：“都是当初我们不好啊，那个年代，哎——”他摇了下头。\n我能看出那种苦楚，我忙说：“叔叔，你们别担心，她一会就出来的！”“嗯，好好！”他抽着烟又说：“当初，那个时候不是文革吗？我二十多岁，刚从部队里出来，因为政治问题，被批斗，关牛棚，70年有的嫣儿的，当时，我跟她妈还没结婚，我怕影响到她，就让她把孩子送给一亲戚，可那亲戚，后来我和她母亲去了北京，让那亲戚把孩子送来，那亲戚说在南京火车站走丢了，后来好像就被横江这边的一个人捡到的，带到横江来了！这是多年之后，我们才打听到的，这些年，我一直在找嫣儿，利用各地政府的关系，从来都没断过，我们——”我点了点头，听来很惊讶，原来莉姐的身世是这样的，她原来是南京人，跟亲人走散了，被横江的人捡到，送到了这边的孤儿院。\n张阿姨叹了口气说：“当时，我那个时候三十多岁吧，当时孤儿院就几间小房子，开始是民间一个团体集资建的，有天，有人送了个孩子，包在襁褓里的，放在孤儿院门口，上面写着字说是捡到的，我们看那孩子，当时很瘦，但是两个眼睛大大的，很漂亮，我们就把她收养下来了，就这样——”莉姐的母亲哭了，她擦着眼泪，不停地往外面望，意思是，怎么等不到那丫头出来啊，怎么不来见他们啊。",
            "summary": "主人公看到一辆来自北京的政府车辆，车上下来两位五六十岁的老人和一位阿姨。他们与张阿姨交谈后，主人公得知他们是莉姐的亲人，从南京来到横江寻找失散多年的女儿莉姐。莉姐的原生家庭因为文革时期的政治问题而分离，她的亲生父母一直在寻找她。主人公与这位叔叔阿姨交流后，了解到莉姐的身世背景，原来她是南京人，被横江的一位好心人捡到并送到孤儿院。"
        },
        {
            "id": 2,
            "content": "莉姐的父亲又说：“后来的事，让这孩子受罪了，我要是早一年找到她，我无论如何也不会让她进去啊，这些人，这些混蛋，我不会放过他们的！”我点了点头说：“当初，我们也没有什么人，送了钱给一个朋友的朋友的，对上头的事也不太清楚，叔叔，你别难过了，现在，她很开心，过得很好的！”“嗯，谢谢你，你的事，我都听说了，谢谢你！”他很感激我，这让我很感动。\n我看着他们，莉姐的母亲还在那里，我站起来说：“你们等下，我去看看！”我从屋里走出来，我感觉到很难受，我走到了房间里，我看到莉姐还那样坐在那里，我没说什么话，走过去就拉她的手。\n她刚想挣脱，我甩了句：“你别跟我任性，你知道他们一直哭，明白吗？”她傻了，皱了皱眉头，我也一副无奈的表情说：“你知道吗？不管你多委屈，多怨恨，可他们毕竟是老人了，是你们的亲生父母！”莉姐也被我说哭了，她哭着说：“你怎么知道他们一定是我父母？”我说：“你知道吗？那个阿姨跟你长得很像，尤其你的眼睛，鼻子，还有那个叔叔的嘴巴都跟你老像的，你看了就知道了，快跟我走！”她听了这些，振作了下，深深地呼了口气，我拿毛巾给她擦了擦眼睛，然后带着她走出来了，出来的路上，几乎是我拉着她的，她一步三回头，不愿意去，她是怕的，是真的怕的。\n终于，我们进去了，一开门的那刻，两个老人都傻了。反倒轮到他们说不出话来了，莉姐低着头，站在那，什么也不说，也不抬头。\n“嫣儿，嫣儿！”那个阿姨激动地叫着。\n莉姐感觉茫然，是的，这个名字从来都不属于她的，肯定感觉到别扭，但她还是慢慢地抬起了头，茫然地望着那个阿姨。\n那个阿姨走过来，来抱她，她说了句：“你们吃过了吗？”她问得老搞笑的，我微微一笑，我知道，也许可以化解的。\n“嗯，吃过了，吃过了，让妈妈看看你，看看你！”老人的激动，真的就是一瞬的，也许到了那个年纪根本不需要掩饰了，她拉着莉姐的手，莉姐很不好意思，也不知道说什么。\n那个叔叔正了正身子，黯然神伤地说：“嫣儿，你还好吗？”“我很好！”她看了叔叔一眼，然后把目光转到了阿姨那，抿了抿嘴。\n“嗯，那就好，那就好！”阿姨上下看着，眼里都是泪，抓着她的手，我看着感觉特别激动，特别温馨，真的，我很开心，很开心莉姐可以找到父母。\n那个时候是一切证据，一切线索，一切时间，地点都证明了，而且送来孩子的那个横江人也说了那年在南京火车站捡到的，这一切都大体证明，莉姐是他们的孩子。\n莉姐之所以姓姚也是跟那个拣来的人姓的，那户人家后来搬到海南去了，也就没来过，所以才百转千回，让莉姐的父母如此地难找。\n那天，我们坐下来，莉姐的父亲特别开心，他激动地说：“嫣儿，以后有我们在，一切都好了，不要担心，有什么事，都有爸爸跟妈妈在！”莉姐没有太多的反应，也许她更容易跟她母亲亲近点，她们两个人手拉着手，温暖地聊着。\n莉姐慢慢地开始笑了，我知道她是很开心的，她找到了父母这能不开心吗？我看着，心里暖暖的，莉姐找到了父母，我感觉好事越来越多了，真的是这样，似乎好事都一起赶来了。",
            "summary": "莉姐在失去父母后被送养的过程，以及找到亲生父母的故事。莉姐的父亲在得知她的遭遇后非常愤怒，发誓要找到罪魁祸首。经过一系列的调查和确认，证实莉姐是他们失散多年的女儿。在重逢的那一刻，一家人充满了激动和感动。莉姐虽然一开始有些抗拒，但在了解到父母的身份后，还是被亲情所打动，决定与家人团聚。这个故事展示了亲情的伟大和力量，让人感受到家庭的温暖和美好。"
        },
        {
            "id": 3,
            "content": "而命运就如同博弈，也许，总会猜不到那一局吧。\n那天的下午，我们就去做了dna检测，这是我们一致都要求的，尽管我们畅谈了很久，但是只能从时间、地点这些因素上证明，如果要确认通过dna最权威。\n我们开了两辆车，莉姐的父母跟我们坐在一辆车上，我一边开车，莉姐的父亲一边望着横江窗外，他说了句：“横江，我四十多年前来过，当初到这里根本都没有什么路，只能走长江，我记得当初我十几岁跟我父亲两个人来这里进纱布，两个人要坐船一天多，那个时候家里也穷，在南京秦淮河边上住，一户很普通的人家，嫣儿的爷爷当时给人家摆渡，偶尔做点小生意，养家糊口——”他说的像在跟莉姐讲述家里的故事，我知道，他很珍惜这个女儿，他每说完一句就看看莉姐。莉姐只是抿嘴微微点头，那是她的身世，我想每个人都是愿意知道的。\n我看到莉姐的母亲很紧张，当然今天是因为那个时候检测的结果早已证实他们是血缘关系，我叙述此事才这样直接说她的父亲母亲的。\n那个时候，她母亲很紧张，她好像生怕不是，或者怎样。\n我回头一笑说：“叔叔，那你后来怎么进了中央呢？”“呵，这就说来话长了，我是从南京当的兵，当时一九六零年，我十六岁，从南京去了大西北，当了五年兵，因为有点小聪明吧——”他微微一笑说：“我从一个小兵蛋干到了营长，五年后，我没留部队，而是出来在政府部门工作，文化大革命时，我被批斗的原因其实很简单，当初我们家在秦淮河，我母亲也就是嫣儿的奶奶她是唱戏的，喜欢看旧社会风花雪月的小说，出身不好，家里搜出了很多明星画啊，小说啊，这就出了事——”他说着摇了摇头说：“你们现在年轻人是不知道啊，那个时候真的不好说的，很多人都是被关着活活打死的，跟我一起被关的有一个被饿死了，饿得老吓人的，你看着都怕，还有一个是被鞭子活活打死的，鞭子沾凉水，那可真是厉害！”他说这些，我总认为他是在跟莉姐洗脱一些罪过，或者让莉姐原谅吧，不过从他的眼里，确实也能看出一种过来人的那种释怀，坦然。",
            "summary": "为了确认他们之间的血缘关系，主人公们去做了一个DNA检测。在前往检测中心的途中，莉姐的父亲回忆起了他们家过去的艰辛经历，而她的母亲则显得紧张担忧。在检测中心，他们等待结果的过程中，莉姐的父亲继续讲述了他从军和进入政府部门的经历，试图让莉姐原谅他们的过去。DNA检测结果证实了他们之间的血缘关系，使得莉姐的父母与她更加亲近。"
        },
        {
            "id": 4,
            "content": "莉姐听得很认真，似乎都有些伤感了，我在心里一笑，这个小傻瓜女人，真是容易安抚，我知道，她心里是很喜欢有父母的，我知道。\n他继续说：“文革平反后，我因为当初认识中央的一个人，他被调去中央工作，也就把我带去了，一直干到现在！”听着还真的够传奇的，谁会想到一个孤儿院的女人会有这样的身世呢，如果她当初不走丢，她也许就是要风得风要雨得雨的女人，根本不会承受这些，那她当初不走丢，我们也就根本不会认识了，很多事情都是说不好的。\n发生了已成为历史，我们根本没必要对任何事情抱怨。\n亲子鉴定结束后，那天我们一起去吃了个饭，围坐在一起，当时我就担心一个，如果万一，那鉴定结果出来不是亲生的会有多尴尬，因为当时，他们是铁定了把莉姐当成自己的孩子的，话越说越跟真的一样，莉姐也一直老不好意思的，吃饭的时候，需要敬酒，她一直叫的是叔叔，阿姨的，而他们一直叫莉姐嫣儿，搞得很莫名其妙。\n他们要在横江等三天后的dna亲子鉴定出来，所以临时住在了孤儿院，那天晚上，我和莉姐躺在床上，很晚才睡。\n她跟个孩子一样，翻来覆去就是不睡，搞得我也睡不着，她一会躺着，然后就望着天花板，睁着眼睛说：“哎，怎么会呢，这怎么可能呢，我跟那个阿姨也不怎么像嘛！”\n我抽着烟说：“那是，人家可比你漂亮，你这么大岁数的时候肯定满嘴都没牙了！”\n“哼，没牙了，到时候就让你喂我吃饭！”\n我呵呵地笑说：“哎，告诉我，是不是快要找到家人了，特开心啊？”\n“哪有哦！”\n她被我说得不好意思，皱着眉头，狡辩道：“才没有呢，还不知道是不是呢！”\n我说：“我有种预感是的，那个阿姨说话跟你的感觉，那神态太像了，那个叔叔也老帅的，他们这样的组合造就了你，太有可能了！”",
            "summary": "一段关于莉姐的身世和她与家人重逢的过程。莉姐在孤儿院长大，后来因为一场政治变动，她的养父被调去中央工作，也把莉姐带去了。他们一直把莉姐当作亲生女儿，但在亲子鉴定结束后，结果出来后并不是亲生的，这让大家都感到很尴尬。尽管如此，莉姐仍然期待着找到她的家人。作者表示他有预感莉姐的家人就是那对夫妇。"
        },
        {
            "id": 5,
            "content": "“混蛋，不许你说造就了我！”\n她说着就翻过身来，然后腿半骑在我的身上说：“哎，你说他们要是真的是的，我们以后是不是就可以让他帮我们把孤儿院弄成公家的？”\n“傻瓜，好坏啊你，原来认人家是想靠着大树好乘凉啊！”\n我挠了她下说。",
            "summary": "一个女孩生气地反驳了某人关于她存在的说法，然后提出了一个想法，如果某人是她的亲人，他们可以帮助她将孤儿院转为公立机构。男孩嘲笑她的计划，称她是在寻找靠山。"
        }
    ]
}