{
    "chapter_title": "第六十五章  首映 (2)",
    "chapter_summary": "莉姐在2006年2月14日参加女儿贝贝主演的电影首映礼的故事。莉姐在失去父母后成为了孤儿院的志愿者，后来遇到了富有的年轻男子颜，两人相识相爱并共同照顾孤儿院的孩子们。在一次机缘巧合下，莉姐找到了自己的亲生父母，原来他们是高官。然而，莉姐选择了留在横江与颜一起继续慈善事业。在相认的那晚，莉姐和颜尽情欢庆，感慨人生的奇妙。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“哎，如果他真是我爸爸，那又有什么，应该的，这些年，我受了多少苦啊，是不是，该贡献点！”她很开心地在上面望着我说。\n我点了点头，抿了抿嘴说：“那是肯定，要是真的，我也发达了啊，让你爹给我整个官当当，不要太大，就到中央干个什么委员什么的，让我尝尝那种摆架子的感觉！”“嗯，那你现在就要求我知道吗？”她很神气地晃着身子说：“来，叫我声老婆！”她那天得意忘形开始调戏起我来。\n我望着她说：“哎，白天小丫头为何哭鼻子啊，现在又这么开心，漏馅了吧？”她被我问得很不好意思，然后就趴到我身上，笑着不知该说什么了。\n接下来的三天，我们陪着那对老夫妇，带着他们去江边博爱园，望江亭，滨江公园，岭山，玩了两天，在那两天的接触中，那对夫妇越来越离不开莉姐，似乎也越来越担心结果，期间有一次休息的时候。\n那个阿姨对我说：“小颜啊，阿姨这心可真是怕的，这几天都担心呢，怕明天的结果！”说着皱着眉头说：“即使不是的，我都想认莉莉这丫头，这孩子让我看着就亲，不知道的感觉！”我呵呵一笑说：“阿姨，你放心，认识就是缘分，我想一定是的，即使不是，我们也把你们当成父母！”她很开心地笑。\n三天后，结果出来了，令人振奋人心，是的，莉姐的确是他们的女儿，当时知道结果那刻，他们都哭了，阿姨开心地抱着莉姐，不停地说：“我的好女儿，宝贝，孩子，你受苦了，是爸爸妈妈对不起你，我这是想啊，当年你走丢后，我就跟丢了魂一样，这人啊最疼第一个孩子了，你是我们的第一个孩子，你现在还有一个弟弟和一个妹妹，他们都在国外，你不会怪爸爸妈妈吧？”莉姐也特别开心，她没有过多地流露，但是她微微一笑说：“阿姨，我不在意的！”张阿姨在旁边说：“哎，别叫阿姨了，叫妈吧，别害羞了，事实就是一切！”莉姐皱了皱眉头，很不好意思。\n莉姐的父亲当时开心的激动得一句话也说不出来，当他看到莉姐犹豫时，开口说：“嫣儿，叫声吧，我们这些年天天都想你，我去北京后，每天见到同事的孩子，那个时候就想到你啊，这男人的心有时候也是脆弱的，嫣儿，别把我们当外人，我们年纪都大了，图的就是个团圆！”我一笑，走过去，扶着莉姐的肩说：“哎，你不叫我叫了啊！”我一笑说：“爸，妈，我不说别的，我爱莉莉，我要跟她在一起，希望你们答应！”莉姐不好意思地打了我一下，我呵呵地笑，两位二老很开通，他们一点也不反对，连忙开心地说：“嗯，乖，好孩子，爸妈把你当成自己的孩子的！”我碰着莉姐让她叫，她最后叫出来了，轻声地叫了声：“爸！”当她叫“妈”的时候，她就扑到了她妈妈的怀里，哭了，我知道，那最后的哭是有意义的，那意义就在于，为什么，你们才来，女儿好想你们，女儿这些年也受了很多苦，好想有你们在，可却没有。",
            "summary": "莉姐在一次偶然的机会中，得知自己可能是失散多年的亲生父母。经过三天的相处，确认了她的身份。在得知结果的那一刻，她和父母都非常激动，感慨万分。莉姐的父母表示愿意接受她作为自己的孩子，并期待团圆。莉姐也在这一刻感受到了亲情的温暖，与亲生父母相拥而泣。"
        },
        {
            "id": 1,
            "content": "也许人世间没有什么比亲情更恒久的，没有什么比血脉更让人深刻的，血缘这东西不是随便说的，它真的可以大过一切，血浓于水，我们时常说起这话，我想人只有到了看到父母离开或者做了父母看到子女受到伤害时才能够更深刻地体会啊，闭上眼睛，想着一切，眼睛就湿润了。\n亲人相认过后，我们都特别开心，那天，跟过节似的，我把餐厅的厨师叫到孤儿院，做了很多菜，孩子们知道莉姐找到了亲生父母，这个最大的孤儿姐姐也有家了，他们都好开心，好幸福。\n有一个丫头更是开心，是贝贝，她打电话回来跟我们说电影首映时间的时候，我跟她说的，她当时开心得不得了，她当时并不知道那就是她的外公外婆，当莉姐知道贝贝知道后，一直怪我嘴快，说贝贝知道了不好，说她有了父母了，贝贝会感觉自己没有，伤心的，我说，你真傻瓜，你不就是她妈妈吗？可莉姐皱着眉头说：“还不知道什么时候能让贝贝也认妈妈呢，真的是够烦的。”\n我建议她等贝贝的电影首映的时候告诉她，莉姐最后没同意。\n莉姐的父母本来是想让我们去北京玩的，其实意思就是想让我们都到北京去，女儿在自己身边，然后再跟她的弟弟妹妹相认。\n可是我们都推托了，莉姐说她在这边生活习惯了，习惯了孤儿院的生活。\n最后他们决定在横江住一段时间，莉姐父亲的工作当时也不是太忙，所以两个老人就暂时住在了横江。\n那天晚上，喝过酒后，莉姐的父亲跟我单独聊的时候，他问我：“小颜，你的情况，我也知道一些，你很有钱，年纪轻轻的，让人刮目相看，叔叔想问问你，你想不想更有出息点，你是党员吗？”我摇了摇头说：“不是的，当初本来大四那学期最后就可以入了，因为一些事情没成！”他看着我笑了笑说：“你这年轻人很上进，很稳重，跟年龄有点不太相称，如果你愿意，叔叔希望你能为国家做贡献，去学习党的理论，入党，进党校培训，叔叔给你弄个职务，你——”，我忙说：“叔叔，你的好意，我领了，我虽然年纪不大，但是我很安分了，我很想在这里，跟莉姐一起照顾孩子，我们想做慈善事业，让那些走失的孤儿们有个家，有人能来认领他们，我们可以帮助那些穷苦的人们——”说道这，我借着酒意一笑说：“叔叔，我当初跟莉姐认识的时候，就因为她帮了我，五年多前，我父亲从矿上摔下来，需要钱治病，是姐帮了我，我很感动，当然——”我望着莉姐说：“不全是因为感动，我们在一起，我爱她，很爱！”叔叔点了点头，阿姨也点了点头，莉姐呢，她皱了皱眉头，撇了撇小嘴，她当时真的找到了有父母的孩子的感觉，似乎每个表情都是，呵，我可是有父母了，你小子少欺负我，我父母可是大官，小心！\n相认的那天晚上，我们两个人都喝了点酒，然后在床上，撕拼了许久，那是我见过莉姐非常开心的一次，她最后喘息着躺在床上，望着天花板说了句：“哎，人生真奇妙，我是上帝最宠爱的孩子，呀吼！”我呵呵地笑，看着她幸福，我就真的很幸福。",
            "summary": "主人公莉姐在失去父母后成为了孤儿院的志愿者，后来遇到了富有的年轻男子颜。两人相识相爱，共同照顾孤儿院的孩子们。在一次机缘巧合下，莉姐找到了自己的亲生父母，原来他们是高官。莉姐的父母希望她能搬到北京生活，但她选择了留在横江与颜一起继续慈善事业。在相认的那晚，莉姐和颜尽情欢庆，感慨人生的奇妙。"
        },
        {
            "id": 2,
            "content": "而幸福的背面是什么，是不幸吗？\n2006年的2月14日《洛蓝》全国首映，那天，莉姐更是开心，我们在横江的电影院里，她真想对每个人大喊：“贝贝是我的女儿！”\n2006年的2月14日，那天是外国节日情人节，中国人甚至比外国人过得都热闹，都浓重，满街都是鲜花，那样的情景又让我想到了一年多前，那天盛世出了事，莉姐为了那点仁慈之心纵身撞到石柱上，柱子没坏，自己差点送掉了小命，我那天跟她去影剧院的车上跟她提起这事，她一直认为我取笑她，傻傻地笑，说那都是过去哦，那都是儿时的事哦，我一边开车一边抽烟，一边回头望她，偶尔就捏捏她的鼻子说：“傻闺女！”她听了抬手打我说我占她便宜，说我越来越混蛋了，跟她熟悉了，就没大没小了，从弟弟的角色转变成老公，最后竟然成了长辈，我还记得，有一次我们在一起的时候，我让她叫我叔叔，她那次大概是激烈地忘形了，叫了，过后一直怨我，说我占她便宜。我说我还想让你叫我——她当时就给了我一小巴掌，骂我小混蛋！\n那天是贝贝电影的首映，贝贝那段时间已经提醒过我们很多次了，那天莉姐还要代表孤儿院有个发言，因为当地政府知道贝贝是我们横江孤儿院走出的丫头，所以要让孤儿院出代表讲几句话，莉姐当时让我上去说，我说我可不会说，上去了，到时候闹绯闻。\n莉姐听到这话的时候，嘴一撇说：“切，你还想跟我家贝贝闹绯闻，贝贝才看不上你呢！”我撇了撇嘴说：“嗯，是的！”到了影剧院，我们进去后，在电影还没放映前，我们看到一个长长的标语，上面写着“横江籍影星贝贝小姐主演电影《洛兰》首映！”我和莉姐看了都特别的欣慰，真没想到这个小丫头，当初那么一点的小丫头，那么孩子气，跟我有过那样荒唐事情的丫头会如此地有出息。\n电影放映之前，文化局的领导以及市委宣传部门的领导出席了，那天其实莉姐是真的不想上去讲话的，毕竟她在横江是有过事的，她怕别人会知道这事，会提这事。\n但是那天，市委的领导对莉姐特别地关照，我想那原因，是很特别的，他们其中有人认识莉姐，我看到他们互相说了话，然后他们就一一过来跟莉姐说话，然后围在一起，他们跟莉姐握手，那些领导其实很多都是新上来的，以前也不大认识，都说：姚小姐，上去讲讲吧！贝贝这孩子给我们横江人争光啊，还说片子要去欧美一些国家参展，到时候可是宣传我们横江的名片啊！\n最后莉姐在掌声中登上台去，似乎横江的老百姓都是知道的，贝贝来自我们的孤儿院。\n所有人都开始鼓掌，然后往我们的方向望来，莉姐在众人的掌声中，慢慢地走上台去，这是她辉煌不在，从监狱出来，被改造过后的第一次风光。",
            "summary": "主人公莉姐在2006年2月14日这一天，非常开心地参加了女儿贝贝主演的电影《洛蓝》的首映礼。尽管过去有过一段不幸的经历，但在这一天，她感受到了幸福和荣誉。然而，她也面临着一些压力，担心自己的过去会被揭露。在领导和群众的支持下，莉姐勇敢地走上了舞台，展示了她的风采。"
        },
        {
            "id": 3,
            "content": "她早已没有以前的锐气，举止也是十分的柔弱，犹如一个普通人那样的紧张，她上去后，平静了下，然后说：“大家好！我代表我们孤儿院的所有工作人员谢谢大家对贝贝的支持，谢谢大家对我们孤儿院的支持，希望大家可以喜欢这部电影，也希望大家可以都来关注慈善，关注那些被父母遗弃，走失，失去父母的孩子们，我想只要大家都可以伸出友爱之手来，这些孩子们一定可以对社会有所作为，一定可以为社会做出贡献，我想，今天——”\n她说到这儿真的很激动，她抿了抿嘴说：“我代表贝贝感谢所有支持她的影迷们，感谢所有父老乡亲！我——”\n她又是停了下说：“二十一年前，贝贝出生在横江这片土地，她险些被她的母亲遗弃，她来到这个世界上都是偶然，如我们孤儿院的孩子们一样——”\n说到这儿，我想她有她的想法吧，她想到了以前，这个时候下面有几个记者忙在下面提问道：“姚女士，我可以问你一个问题吗？贝贝小姐的身世是怎么样的，我们横江都市报非常想了解！”\n也许记者不该问的，莉姐被问得一惊，然后抿嘴一笑说：“这个我也不清楚，我希望大家更多地关心电影，而不是这些新闻吧！贝贝是一个例子，但是中国还有很多需要关心的孩子们，我希望你们报纸，舆论也能更多地关心这些，再次感谢大家，谢谢！”\n下面的记者还在问着，莉姐感觉不能多说什么了，于是点头致谢，简单说了几句，就往台下走来。\n下面一阵掌声，我在下面也是拍着手，脸上都是微笑，她从台上下来的时候，大家还在拍着手，走到我跟前，她坐下后就皱了皱眉头说：“紧张死了！”",
            "summary": "一个女性代表孤儿院的工作人员向观众表示感谢和关注孤儿问题的呼吁。她在演讲中提到了贝贝，一个出生于横江的孤儿，并回答了关于贝贝身世的记者提问。尽管受到了记者的追问，她仍然试图将注意力引导到关注孤儿问题和社会慈善事业上。"
        },
        {
            "id": 4,
            "content": "我摸了摸她的手，感觉还老烫的，我说：“哎，你刚才是不是想说贝贝是你的女儿？”\n她有点不好意思地说：“当然想，但是我知道是不能说的，不是我想出风头啊，而是我真想让所有人都知道她是我的女儿，我憋得难受，我真开心！”\n她望着我，一本正经的样子，我知道那天，她是真的特别开心，犹如多年前，我们一起去看贝贝在学校演那个搞笑的、简单的、不专业的小品一样，仿佛就是一个轮回吧。\n接下来还有个更让人激动的，电影放映前，竟然放了一段贝贝从北京发来的视频。",
            "summary": "一位女士想要告诉大家她的女儿贝贝是她女儿，但她知道不能直接说。她兴奋地告诉我这个秘密，就像多年前她们一起观看贝贝在学校表演小品时一样。随后，在电影放映前，他们观看了贝贝从北京发来的视频，令人激动。"
        }
    ]
}