{
    "chapter_title": "第六十六章  首映 (3)",
    "chapter_summary": "我们跟随主人公贝贝、刘颜、莉姐和他们的朋友们，共同经历了亲情、友情和爱情的纠葛。贝贝通过视频向家乡的人们表示感谢，而刘颜则在电影放映过程中接到神秘电话。莉姐和她的朋友们观看了一部悲伤的电影，让她陷入沉思。第二天，莉姐与女儿贝贝通电话，讨论了她在电影中的表现。刘颜和莉姐在车上谈论了关于赵琳前夫胖子李的事情，担心他可能会采取不择手段的行为。这段轻松愉快的对话让夫妻俩变得更加亲密，感受到特殊的母女感情。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那是主持人安排的，他都没跟我们打招呼，画面上的她很漂亮，坐在室内，对着镜头，很开心、很淘气地笑着说：“横江的父老乡亲们，你们好，我是贝贝，呵，我真的很开心可以通过视频跟亲爱的横江父老见面，在这里呢，我要感谢很多人哦，最感谢我姐姐，姚莉莉小姐，嘎嘎！”她拿着一个小玩具挥了挥，然后又说：“还有感谢我的导演，制片人，孤儿院的张阿姨，我的公司——”我坐在台下真着急，这孩子说了那么多人，怎么没说我，不会忘了说我吧，那样真是够尴尬的，晕，我都不敢去看莉姐，要是这丫头不提我，人丢大了。\n好在终于有了，说到最后，她七姑八大姨都感谢完了，最后峰回路转，说了句：“当然还最感谢一个男人，我的哥哥，他就是刘颜，我永远爱你！”她说完这句话，又说了再次感谢父老乡亲的话，画面就断了，接着，莉姐就在那里冷笑着说：“刘颜，你给我说清楚，咱家贝贝为什么到最后要那样感谢你？”我鼓了下嘴，支吾了下，然后特神气地说：“这还不明白啊，贝贝对我比你亲！”“哼，不行，我吃醋！”莉姐还跟真的似的说：“你老实交代，她是不是爱过你，或者你对她有意思过？”“哎，没有了！”我想真够麻烦的，这丫头干嘛最后感谢我呢，真是不该，但是心里又是很开心，我是大明星的哥哥，她感谢我，我当然开心了。\n莉姐还真吃醋了，跟我撒娇，我知道那是她开心故意这样的，突然电影上映，我赶忙说：“别闹了，快看电影，快看！”那个时候，我早已把多年前我跟贝贝的事看得很淡，或者说已经遗忘了，我对贝贝更多的是亲情。\n她比较在意这个，忙说：“嗯，快别说话，看，我宝贝要出来了，好激动！”我们认真地看着，电影拍得特别唯美，而且真的很好看，当贝贝伴随着优美的风景，扮演一个少数民族的女导游出现在画面中的时候，莉姐抓着我的胳膊，孩子一样地说：“贝贝，贝贝！”我看着她，亲了她一口，她都没留意，我心想就对你女儿亲哦！\n我们都看得入了迷，伴随着对贝贝的痴迷，伴随着故事的进展，我们忘记了那是贝贝，我也能从中看出贝贝真的是下了很大的工夫，那次从香港回来后，她的确下了工夫，她是听我的话了，以演技征服了观众。\n那是一个悲剧，似乎是上天的安排，在故事中的悲剧快要到来的时候，在贝贝伴随着紧张的剧情快要落入山谷的时候，我的电话突然响了。\n我不想去接电话，开始响了几下，我关了，我被剧情吸引着，别的什么都不想干，可电话老是响起，我拿了起来，一边看着电影，一边说了声：“喂！”我真的是想不到，会在那个时候，几乎和电影里贝贝那惊险的场面同时的，电话里传来那种十分阴冷的冷笑声：“姓刘的，你不记得我了吧？”我的神经立刻被电话调转了，我听到电影画面上那个外国男演员凄惨的哭声，我低头说了声：“喂，你是谁？”“呵，我是谁？对，我******我是谁啊，呵，你真是贵人多忘事，你听不出我声音了吗？”我听出来了，我怕莉姐知道，我小声地说：“你想干嘛？”“我，呵，我不干嘛，就是问候你下，哥们最近混得不太好，在澳门输得很惨，想问你借点钱花，不知道可不可以？”我看着画面上那个营救的场面，那个救援的场面，我的心里十分难受，我感觉画面上的恐惧和现实中的恐惧同时到来，这似乎是个不祥的预兆。\n我回了他一句：“问你妈要去！”他呵呵冷笑着说：“好，你******有种，到时候别怪我不跟你打招呼啊，呵，就这样说了，聪明的话，你就借个两百万给我，我知道你******有钱，出了什么事，别怪我没通知你！”说着，对方就挂了电话。",
            "summary": "主人公贝贝通过视频向横江的父老乡亲表示感谢，特别提到了她的哥哥刘颜。在电影放映过程中，刘颜接到了一个神秘的电话，对方声称是刘颜的朋友，需要借钱。刘颜拒绝后，电话挂断。"
        },
        {
            "id": 1,
            "content": "当时莉姐没有听到我说话，我回头看去，看到她哭了，望着画面哭了，她着急地、惊慌地不停地说：“不，不，不会出事的！”我从她那惊恐的眼神里，看到了不一样的光，那光在她那不太一般的脸上，预示着什么，意念一闪而过。\n我忙对她说：“宝贝，那是电影！”她才回过头来，点了点头，然后问了我句：“那个外国男人哭得我难受，小颜，如果我——你会不会？”我忙说：“放屁，少说这话！”可是当我说过后，我又陷入了沉思，那个人的电话一直在我耳边回荡，也就在那天，赵琳也给我打了电话。\n那天看完首映后，莉姐一直沉浸在悲伤中，跟我上了车后，还一直眼泪涟涟地，撇着小嘴说：“难受死了，好难过，导演怎么可以拍得这么悲惨呢，为什么要把我家贝贝写得那么让人心疼呢，伤心！”我微微一笑望着她，然后手把她搂在怀里说：“宝贝，傻瓜，那是电影，是人家编的，我哪天让那导演给拍个好点的结局！开心点，乖！”“不，就伤心，就难过，就不开心！”她很任性地竟然轻轻地跺起脚来。\n我离开她，然后一手打方向盘，一手揉着她的头发说：“给你把刀你还能把那个导演杀了？”“你坏蛋，还一直笑，一点不疼贝贝！”我一笑说：“得了吧，我比你疼她！”“混蛋，你不许比我疼她，她是我的，是我的小宝贝！”莉姐神气地说，我知道她那天整天都是为贝贝感到开心的。\n我说：“好好好，只准你疼她，全中国人民都不许喜欢她，你敢对媒体这样说，明天就有人砸咱家玻璃！”她听了我的话立刻笑了，捶打了下我的胳膊说：“你真贫！”我开着车，点了根烟，不停地把烟灰抖出窗外，目光望着前方，外面的阳光很刺眼，我看着那些人流，似乎又回到了一年多前的景象中去，我又看到了那些可恶的人，他们又笼罩在这个城市的上空。\n莉姐拨了贝贝的电话，我听到贝贝开心地说：“姐，我演得怎么样，快说，说心里话，不许安慰我！”贝贝说得很迅速。\n莉姐还撒娇地说：“我好难受，好看得不得了，但姐这心里就难受，难受，就是难受，你个坏丫头谁让你演得那么好的，跟真的似的，我都哭了很久的，你个小丫头，宣传后回来安慰安慰我！”贝贝在电话里咯咯地笑着说：“姐姐啊，你傻，那是戏剧，悲剧的美在于它启迪了人们，让人们有所感触，而不是真的要让人们为之难过，懂吗？谁也没死去啊！”莉姐“嗯”了声，然后竟然跟女儿撒娇地说：“贝贝，我最近老想你的，你早点回来，你再不回来，我头发都白了！”“哎，我的好姐姐，刘颜不疼你吗？我好好教训他，是不是功夫退步了啊，呵呵！”贝贝说。\n我歪头一笑。\n莉姐笑着说道：“哎，你这个坏丫头，可不许跟我没大没小的，小坏蛋，都学会流氓了！”“我都二十多岁了啊，不过啊——姐，我一时还回不去，《洛兰》要去国外参加电影节，导演说我们会拿奖，我们要去做宣传，如果我获奖了，我就可以高枕无忧地孝敬你老了！”贝贝解释地说。\n莉姐毕竟是希望女儿有出息的，她忙笑着说：“嗯，宝贝，你好好的，真好，你到那边好好地表现，争取拿个大奖回来，到时候你要什么姐给你什么，要吃姐肉都行！”她开心地说着。\n我回了句，我说：“哎，吃你肉，我可不同意啊，你别巴结讨好都不跟我打报告好不好？”贝贝听到了我的声音，忙说：“哥哥啊，你在啊，我演得好不好嘛，你快说！”莉姐把电话拿到我嘴边，我犹豫了会儿，她急着说：“好不好啊，快说嘛！”我回了句：“perfect！”我说得很重，她立刻就开心了，然后说：“你听着啊，好好照顾我姐，我回去要是看到她瘦了啊，脸色不好啊，怎么着了，拿你小子试问！”我微微地笑，莉姐拿过电话就说：“哎，我说你这个丫头，那个感谢词，为什么最后说他啊，你为什么不最后说姐，你不疼姐，姐不开心！”贝贝又笑着安慰了莉姐，莉姐才肯罢休，那天莉姐真的在有成就的女儿面前成了一个会撒娇的孩子。\n我想那种感情只有母亲看着子女有成绩的时候，才会深有体会吧！",
            "summary": "莉姐和朋友们一起观看了一部悲伤的电影。电影结束后，莉姐仍然沉浸在悲伤中，直到上车后还在流泪。她担心电影中的人物，问我如果她也遇到类似的情况，我会不会像那个外国男人一样哭泣。我安慰她这只是电影，并试图转移话题。然而，这个对话让我陷入沉思，想起了一些往事。第二天，莉姐和女儿贝贝通电话，讨论了她在电影中的表现。莉姐在女儿的成功面前表现得像一个撒娇的孩子。我也在场，感受到了这种特殊的母女感情。"
        },
        {
            "id": 2,
            "content": "车子在路上行驶着，我突然陷入了沉思，我是被莉姐的话打断的，她捏了捏我的胳膊说：“怎么了，看到路上美女了？”我忙回头说：“哦，没呢，横江哪有什么美女啊？”“就是，美女在你身边坐着呢，你不往这边看当然看不到了！”她都学会了自恋。\n我回头看了她一眼，那一眼看得很深，她被我看得不好意思，撇了下嘴说：“就是随便一说嘛，老美女还不行吗？”我握了握她的手说：“傻蛋，不老，在我心里，永远都是最美的女神！”她开心地笑了，靠在我的肩上说：“这还差不多！”不过当她第二次发现我走神的时候，突然皱起眉头问我：“哎，小颜，你是不是有什么心事啊，你怎么老是心不在焉的，刚才红灯还没跳掉，你就开了！”我又是忙想掩饰什么，这个时候，我的电话响了，我拿起来看了看，是赵琳打来的，我看了看，莉姐忙说：“接，我不听还不行吗？”我接了，电话那边传来了赵琳的声音：“哎，刘颜，我是赵琳！”我说：“哦，是赵琳啊！在sks工作还顺利吧？”“嗯，很顺利，刘颜——我有件事想跟你说，时间很紧，我就电话里跟你说吧！”“嗯，好的！”其实当时我很想避开莉姐，可是没有办法，我不想让她多心。\n“是这样的，我前夫他从澳门回来了，他来找过我，问我们借钱，我爸跟我妈不准他进来，他跟我家人吵了，我当时带着孩子出去，回来后，听我爸妈说的，我想把这事告诉你跟姐，他应该为当初的事负责任，应该为当初侵吞的八千万负责任！”“哦，好的，我知道了！”我刚说完，马上又说：“对了，赵琳，你小心点，他这个人也许——会不择手段的！”赵琳说：“嗯，刘颜，其实我想让你跟姐小心点的，你跟姐帮了我这么多，我心里一直都过意不去，你跟姐小心好吗？如果他再来，或者我有他的行踪消息，我赶紧跟你说，还有，你们报警吧，说他回横江了，让警察抓住他！”我说：“嗯，好的，谢谢你赵琳！”我听了赵琳的话，想想，胖子李真的是可恶之极，自己的老婆都对自己如此，这样的男人又有多少值得怜悯的呢，别说两百万，我两块钱都不会给他的。\n挂了电话，莉姐愣在那里，皱着眉头，眼睛里都是恐惧，似乎傻掉了。\n我看着她，一笑说：“怎么了，我的小宝贝！”她还是没动，还是用那种眼神望着我，那恐惧更是加深了，她似乎看到了幸福的生活将要面临魔鬼的到来了，沉溺在幸福中的她，很害怕这个，我知道。\n我又是一笑，然后用手摸了摸她的脑袋说：“乖，你怕他啊，有什么好怕的，有我在，他不会有好下场的，不管出了什么事，都有我在，乖！”“嗯，小颜——”莉姐不知道怎么的，竟然哭了，她皱着眉头说：“不管怎样，你都要小心点，他这人会背后使坏的，你一定要小心！”我点了点头，我不想把胖子李问我要钱，威胁我的话说出来，那样会让莉姐更加恐惧，那是任何一个有责任保护自己女人的男人都不会做的，不管什么到来，一切都由男人顶着。\n我把烟头扔到窗外，然后眼睛直直望着前方，那眼里说不出是愤怒，还是笑，还是一种等待任何磨难袭来的坦然，都说不清楚，但是有一点，我是知道的，只要有我在，没人会伤害我们，没有！\n这件事情后，莉姐一直都心事重重的，她一直都担心我们的安危，其实是担心我的，晚上，我们躺在床上，她都会抱着我紧紧的，不停地亲吻我，抚摸我，然后嘱咐我说：“宝贝，没有姐姐的同意，你不要做任何冲动的事知道吗？如果他来骚扰你，你要跟姐姐说知道吗？我的孩子，我的宝贝！”",
            "summary": "主人公刘颜和莉姐一起在车上，刘颜因为心事重重而走神，被莉姐发现。他们谈论了一个关于刘颜朋友赵琳的前夫胖子李的事情，胖子李从澳门回来向赵琳借钱，并和她家人发生争执。刘颜和莉姐担心胖子李可能会采取不择手段的行为，提醒赵琳小心。莉姐因此变得忧心忡忡，晚上睡觉时紧紧抱着刘颜，担心他的安全。"
        },
        {
            "id": 3,
            "content": "她说得跟做过家家游戏一样。\n我这个时候，就会困得半死地说：“哎，占我便宜够了没，把我当玩具呢，赶紧睡，没事，我是你老公是你男人，趴我身上睡来！”\n她嘟了下嘴说：“老公，我睡不着！”\n那天晚上，其实我们应该玩玩的，但是下午在餐厅一直忙，有点累，我把这事给忘了，我猛地一笑，睁开眼睛说：“怎么睡不着啊？”\n“就是睡不着！”\n她趴在我身上，撒娇地说。\n我看着她，可爱的样子，我用手抱住她的后面，然后一按捏了下，她“呃”\n了声，然后睁大眼睛，接着看到我，就融化了，暧昧了，妩媚了，风骚了，她用那迷离的眼神看着我。",
            "summary": "一段轻松愉快的对话。一对夫妻在晚上闲聊，妻子抱怨无法入睡，而丈夫则用幽默的方式安慰她。虽然他们原本打算一起玩，但因为疲劳而忘记了。然而，在妻子的撒娇下，两人开始变得更加亲密，陷入暧昧的氛围。"
        }
    ]
}