{
    "chapter_title": "第十章  美丽白领OL私密 (1)",
    "chapter_summary": "在大学毕业后参加土木工程专业的毕业实习的经历。他加入了香港上市公司盛世地产的建筑部门，但与独自实习的事实感到不满。他的同学赵琳也因为家庭关系被安排到该公司，与作者成为同事。尽管家境贫寒，作者仍然努力与赵琳保持距离，但工作上的需要让他们无法避免交流。同时，经济状况有限的刘颜在实习期间面临困境，因买不起新行头而在同事和领导面前显得寒酸。在报道当天，刘颜受到了轻视和侮辱，感受到了社会的现实和残酷。在接下来的日子里，刘颜跟随小李学习，但小李对他有些敌意，经常取笑他的衣服和知识分子形象。公司老总即将视察，小李计划借此机会整垮刘颜。然而，在视察过程中，刘颜的前女友意外出现，使他在公司里的地位更加尴尬。主人公因被误会而受到质疑和指责，总经理在众人面前表现出对他的关心和支持，但在私底下却对他冷漠对待。主人公开始怀疑总经理的真实目的，并对公司里的规矩和人际关系感到困惑。在与一位女性角色的对话中，他们逐渐表现出关心和理解，决定给对方一些时间和空间来解决他们之间的问题。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我去实习的第一天，竟然见到了莉姐，这些都是她的把戏，大女人也会玩小把戏，这或许就是她的可爱之处。\n2001年的三月份，我们迎来了大学最后一年的毕业实习，由于我们学的是土木工程，很自然，我们进了建筑公司实习。我们学校以往和横江的三家公司有合作关系，而那年又多了一家“盛世地产”。\n我们班的同学基本都去了其他三家，而只有我去了盛世地产的建筑部门，我当时不知道为什么，还为此抱不平，我找到班主任说：“为什么就我一个人去了这家公司呢？”我当时并不知道这家公司正是莉姐的，我认识她以来她也没跟我说过公司的名字，只说是一家地产公司。\n班主任是个男的，他拍了下我的肩膀说：“哎，小颜啊，你成绩一直都是我们班最好的，这家公司可不一般啊，香港上市公司，实力相当宏厚，他们可都是招清华、西安交大的学生去实习呢，他们招的基本都可以留在公司里，人家说是听说你是我们横大这个专业成绩最好的，你不是又获过几个模型设计大奖吗？所以才让你去的，你小子，呵！”我听了这样说，还很有道理，我的确是班上成绩最好的，还获过不少设计大奖。就在我刚要出去的时候，我们班的一个女生进来了，她人长得很漂亮，赵琳，她爸据说是市委办公室的一个什么官。\n她进来后很嗲地跟班主任说：“杨老师，我刚打过电话给我爸了，我开始不知道盛世地产在我们这招实习生，我爸找了人，那边说让我也去，让我跟学校这边打个招呼！”班主任人很势利，班级里他对赵琳最好，只因为她爸是当官的，平时都是很巴结，很客气的，听了这个，忙笑着说：“嗯，好好，正好，你和刘颜一起过去，也好做个伴！”赵琳似乎才发现我，对我笑了笑。\n老实说，上了四年学，我们班级的七八个女生，我有的根本都没说过话，跟赵琳也就偶尔说过几句话，她们女生都知道我是个沉默寡言的人，当然她们也知道为什么，我的家境不好。\n就这样，我和赵琳一起进了盛世地产实习，她家里条件优越，她从上大一起就是兴手机买手机，兴mp3买mp3，随身听，相机什么，经常换，她跟我们不是一类人。\n因此我一直跟她保持着距离，可是两个人一起去实习了，又是同一个班级的，难免要经常说说话什么的。",
            "summary": "在大学一年，作者参加了土木工程专业的毕业实习。由于成绩优异并曾获得设计大奖，他被选入香港上市公司盛世地产的建筑部门实习。然而，他却对为何独自在该公司实习感到不满。后来，他的同学赵琳也因家庭关系被安排到该公司并与作者成为同事。尽管家境贫寒，作者仍努力与赵琳保持适当的距离，但由于工作需要，他们不得不经常交流。"
        },
        {
            "id": 1,
            "content": "实习了，别的同学都换了行头，他们都买了西装皮鞋什么的，有的还挎个包，一下子搞的真的跟社会上工作的人一样了，我看着他们，我想我是不是也要换一下，可是那个时候，身上只有两百块了，这钱还是莉姐当初给我买菜的钱。\n我没有换行头，莉姐给我买的冬天的好衣服不能穿了，我又重新穿起了我穿了四年的毛线衣，下面一条还算比较好点的黑色呢子裤。我第一天到盛世地产去报到的时候，我能看到在装饰豪华的公司里，很多衣着光鲜的男女在那里看我，似乎在看一个闯入殿堂里的小丑。\n赵琳那天也去报到，她见到我，似乎也感觉有点寒酸，她又不好意思直说，她跟我说的第一句话是：“刘颜，我们快要毕业了，以后就工作了，不能再穿学校里的衣服了，男孩子要穿西装，这样正式些！”我微微一笑点了点头，她又说：“我哥有好多西装都不穿了，他跟你个子差不多，你要是不介意，我拿来给你！”我知道她的意思，毕竟同学四年，虽然没说过什么话，可还是有同学情谊的，但是我忙摇头说：“谢谢你，不用了，我最近就买了！”我那时还是很爱面子的，我不想这样，不想跟她扯上什么关系，毕竟她有男朋友。我更不会有非分之想。\n她不是跟我分在一个部门，她去了市场部，因为她漂亮，公司让她做公关。\n接待我的是一个主任，他年纪大概五十多岁，这次去设计部门的还有一个胖胖的男生，他也是拖关系进来的，我后来知道他爸是质量监督局的一个科长，我们不是一个学校，他是横江另一所高校的大专生。\n他第一眼见到我，眼里就充满了鄙视，我去跟他握手，他看了看我，眼皮都没抬。\n我第一次感受到了社会上的侮辱。我笑了笑，然后跟在他后面走进去面试。\n那个主任对我也不热情，我似乎都纳闷他们为什么让我来，主任只是跟那个胖子在那里说笑，一直都在谈胖子爸的工作，问他爸爸最近忙什么，胖子叔叔叫个不停，很能吹，说他爸爸快要升什么官了，以后就是一人说了算了，云云。\n我坐在里面不知道该说什么，我准备了满肚子关于建筑的言论一句也没机会说。",
            "summary": "一个即将毕业的男生刘颜在实习期间面临的困境。他的经济状况限制了他购买新行头，导致他在同事和公司里显得相对寒酸。尽管同学赵琳提出借给他西装，但他出于面子拒绝了。在报道当天，刘颜受到了同事和领导的轻视和侮辱，这让他感受到了社会的现实和残酷。"
        },
        {
            "id": 2,
            "content": "到最后，那个主任望了我一眼说：“小刘，你跟小李在我手下跟着我，有什么不明白的就问小李，他爸是管我们的，需要做什么，你问小李就行！”“嗯！”我很恭敬地点头。心里虽然不是滋味，可是没办法，我那时已经模糊的知道，踏入社会需要的是什么。\n胖子李人很神气，牛气，霸气，孩子气。他跟我似乎以前有仇似的，他摆着大户少爷的德行对我指手画脚。\n我们共用一个办公桌，彼此坐对面，他偶尔抬起头望着我就笑，然后嘴里得瑟地说：“呵，哥儿们，这都什么年代了啊，你这衣服文革时淘汰下来的吧，呵，你特像知识分子，真的，很清贫的那种，要是再戴上眼镜——对了，你看过电影《棋王》吗，就跟那里面的男主角差不多！整一个老土的知识分子！”我点了点头，没说话。\n两天后，公司的老总对我们部分进行视察，胖子李知道，我不知道，他想借机会整我，让我在老总面前出丑，尽快就把我赶走。",
            "summary": "主任让小刘跟着小李学习，因为小李的父亲是主管他们的。小李看起来很自信，对小刘有些敌意。他们共用一个办公桌，小李经常取笑小刘的衣服和知识分子的形象。两天后，公司的老总要来视察，小李打算借此机会整垮小刘。"
        },
        {
            "id": 3,
            "content": "他把一瓶墨汁泼到了一张施工图上，然后放到了我的桌子上，我当时刚好上厕所回来。还有十多分钟老总来我们部，办公室里有十多个人。\n他突然叫起来说：“哎，看，大家看，刘颜这小子把刚刚送来的工程图泼了墨，竟然偷偷藏到了抽屉里，大家看！”我顿时慌张了起来，我皱起眉头说：“不是我干的，我没有泼，我刚刚上厕所的！”可是他死活说这是我干的，他说他都看到的，于是周围的那些人都望过来，一起看到那本钉起来的图纸，都摇了摇头说：“哎，到底刚来实习的，手脚就是笨，我看以后公司还是少招这些孩子进来好！”后来我知道其实公司的员工很害怕公司继续招人的，他们要保住饭碗，因此都挤兑我。\n我一见这样，心中的火压抑不住了，我说：“你小子别冤枉我，我忍耐你很久了！”“好，你还不承认是吗？我可是为了公司着想，你知道施工图多重要吗？一个数字弄不好，也许就会造成事故，你明白吗？还亏你是学土木工程的！”我被气得脸通红，就在这个时候，一群人站在了门口，我没注意，是胖子李忙走上前说：“你好，总经理，你看，他把施工图弄成这样，还藏起来！”我当时正低着头，心想这下子完了，我以为我可以在这里熬出头，可见完了，就在我刚转过脸去的时候，我看到了她。\n我死都不会想到，我会跟她这样见面，竟然当着二三十人，在公司里，在那种情况下。\n她穿着一身黑色的女士西装，脚上一双银色高跟鞋，头发扎在后面，西服的领口露出蓝色的衬衣领口，在身后那群西装男人的陪伴下，犹如一个黑帮女。我实在纳闷，为什么她身边这么多英俊帅气的男人，却时常来找我。\n如果说她是不能在公司里招惹男人，那她的老公也一定不简单，并且那人年纪那么大，我可以想象得到。她的眼里充满着镇静、坦然，似乎是为她把我玩弄到这个地方而表现出的骄傲。",
            "summary": "一名实习生不小心将墨汁泼到施工图上，却被同事误认为是故意破坏。在众目睽睽之下，实习生被指责并受到排挤。此时，公司总经理突然出现，让情况变得更加尴尬。实习生在紧张之际，意外地看到了一位意想不到的人——他的前女友。"
        },
        {
            "id": 4,
            "content": "我望着她，面对着他们的衣冠楚楚，我只能等待着他们的宣判，我以为她会为我说话，可她竟然望着我说：“是这样吗？”我被她气疯了，什么啊，她竟然问我是不是这样，她竟然相信别人诬陷我的话。\n我抬起头望着她，冷冷地说：“不是我干的！”丁主任见我说话如此不礼貌，忙走到我跟前说：“你怎么跟总经理说话呢，这口气！”我把脸转到了一边，我听到她说：“没事，小孩子总会不知道这些规范的，年纪还小嘛，能理解，做错了事，也不会愿意承认的！”我听她这样说，突然害怕死了，我当时想，贝贝不会把我们的事说出去了吧，可是她突然又说：“你们这些来公司实习的，今后百分之九十可能留在公司，希望你们能从现在起就把公司当成是以后工作的地方！”胖子李忙笑着说：“总经理，我会的，请您放心，我一定从实习期间就开始为公司卖力！”她一笑说：“嗯，看得出来，年轻人有理想，有抱负是好事！”真他妈的搞笑，我当时一直把脸转到一边，听她说这些话的时候，我感到这世界太疯狂，她私下跟我是那个样子，我们都心肝宝贝地叫着，两个人什么淫乱的事情都干过，而且还有过那么多与恋人一样的暧昧，她竟然对别的男人说这样的话。\n我仍旧愣在那，最后，她说：“哎，你半小时后去我办公室下！”我还在发呆，丁主任对我说：“你没听到啊，这孩子，还是横大毕业的最好的学生，看起来只会学习，不会处事了！”她走了，丁主任又是对我教训了一顿，他语重心长地说：“说心里话，我这把年纪也不想说你这孩子，可是——”他上下看了我下说：“你家里条件这么不好，怎么不知道这些规矩呢！”我什么也没说，坐在位子上发了很久的呆，他们都认为我这下子完了，我非被赶走不可，很多人在那里交头接耳。\n而我想不明白，是她让我来的，难道让我来就是为了报复我吗？就是为了让我在这么多人面前出丑吗？\n半个小时过后，丁主任说：“赶紧去总经理办公室，说话客气点，即使让你走，也不能不客气，明白吗？”我点了点头。\n我低着头，坐电梯上了大厦的最高层，在一个拐角，看到了总经理办公室。\n我在门前犹豫了下，舒了口窝囊气，然后敲了敲门。\n“请进！”她的声音传来，我旋开了门，看到她坐在老板椅上，头靠在后面，双手对指按在胸前，她神气得要死。\n我进去后，只看了她一眼，然后就往四周看了看，墙上有她的照片，挂着，还有很多慈善的锦旗，这些东西，我在她的别墅里也看过。\n大多是扶持孤儿的，她可真是够奇怪的，以慈善事业来掩人耳目吗？\n假惺惺。\n“坐吧，喝水自己倒！”她完全变了口气，我跟她在别墅里的时候，她可都是倒好水端我跟前，然后很嗲地给我的，这女人。",
            "summary": "主人公因被误会在公司里受到质疑和指责。总经理在众人面前表现出对他的关心和支持，但在私底下却对他冷漠对待。主人公对公司里的规矩和人际关系感到困惑，他在总经理办公室里试图澄清自己的名声。然而，总经理的态度让他感到世界变得疯狂，他开始怀疑她的真实目的。"
        },
        {
            "id": 5,
            "content": "我摇了摇头。\n我看她的表情，能感觉到，她不会是因为贝贝的事，因此也不再那么担心。\n“心里恨我？”她问我，然后从抽屉里拿出一包女士香烟，点上，吹了口烟。\n我回头看了她一眼得瑟的样子，感觉她麻木不仁。\n我不说话，她继续说：“最近怎么样？”我冷冷一笑说：“把我弄进来就是为了报复是吧？”“报复？”她咳嗽了声，然后赶紧把烟灭了，喝了口水。\n我看了她一眼说：“身体不好，就别抽！”“我身体好着呢，不用你关心！”她冷笑了下说：“见到外面的世态炎凉了吧，心里不舒服是吧？”“还好！”我抿了抿嘴，然后把头转向她说：“如果只是把我弄进这里来当作你的笑柄，你可从中找到快感，我会走的！”“好啊，你不想实现你伟大的设计师梦想了吗？”她旋转了下椅子，把身子弄到了一边，望着窗外，外面看到的都是一些高楼的顶层，在那个大厦，可以鸟瞰半个横江城。\n“你认为我只有在你这里才能实现吗？”我说：“如果你这样想，你错了，我不喜欢这里！”“你是不喜欢这里的人吧？”她说。\n“随你怎么想！”我口气冰冷地说。\n“呵，你知道你是在跟谁说话吗？这个楼层里的所有人都没有敢这样跟我说话的！”她头也不回地说。\n我说：“好，好，你做你的女王吧！”说着，我要走，她突然迅速转过来叫住我说：“你站住！”我愣在那里，回头看了她一眼，她充满了紧张，急切，还有眼里的怒火。\n我对她一笑说：“我至少还有自尊！”\n“好，好！”\n我不跟你孩子气，她皱着眉头说：“贝贝，昨天问我你去哪了，她好像去学校找过你！”\n我听了这个很紧张，但是可以肯定她是不知道那件事情的。\n我不说话，她又说：“哎，你生我气没关系，贝贝对你满亲的，老是说哥哥什么的，你有时间，周末去给她辅导下功课！”\n我点了点头。",
            "summary": "主人公和一位女性角色因为过去的事情而产生误会和不和。女性角色提到她们共同认识的孩子贝贝，暗示她对过去的怨恨并非完全针对主人公。在对话过程中，两人逐渐表现出关心和理解，决定互相给予对方一些空间和时间来解决他们之间的问题。"
        }
    ]
}