{
    "chapter_title": "第一百一十章 ",
    "chapter_summary": "夏霏和雨冲共同回顾了他们的美好回忆。雨冲在整理房间时，不禁对夏霏的美貌和气质赞不绝口。他们回忆了初次见面的情景以及在一起后的幸福生活。然而，当雨冲提出想去洋货市场做小买卖时，夏霏的反应令他感到疑惑。为了解开这个谜团，他们决定一起去医院查看夏霏的病情。在医院里，他们遇到了一位似曾相识的医生。然而，由于夏霏不想让医生知道她的身份，她故意隐瞒了自己的病情。医生为他们开了三服药，并建议他们回家进行治疗。这段经历让夏霏和雨冲更加珍惜彼此的感情，同时也为后续的剧情埋下了伏笔。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "夏霏紧紧盯着他拿过来的手机屏幕。\n他点按着我的照片一栏，果然那里不多不少正好三张想要的照片。夏霏笑了，雨冲上前又一次紧紧抱住了她。夏霏心疼地摸着他下巴上的红疙瘩，有些触目惊心。毕竟自己离这青春年月太过久远，但回忆了一下，自己二十几岁时候，似乎也没怎么起这么多的红疙瘩。\n“还摸呢，都是想你想的！”\n他既撒娇又装作生气而且又有些害羞，在夏霏的被子外滚动着面颊。夏霏有些支撑不住了，赶忙用手护住了前胸。\n“亲爱的，屋里太脏了，听话。乖乖躺着。我去整理一下？”夏霏听了点了点头。\n“不要关门，好让我能够看到你。”夏霏躺在那里，小声儿叮嘱着。\n雨冲擦着地板，为阳台上出满了的兰花小心翼翼浇着水，为小鱼换着水，并且为他心爱的女人烧着热水。他为如兰花般气质般的她倒上了一杯热水，并且坐在床边温情欣赏着，哪怕一句话也不说，只看着她就足矣。\n在他眼里，夏霏虽然过了35岁，比自己大了一圈还要多，但她的面容更似28佳人。她的皮肤白亮新鲜，细长的眼睛如宋代侍女般古典亲和。她的体态优美，结合面部下巴处的轮廓，又如唐朝贵妃般大气自然。尤其侧面，更让雨冲坚信不疑如此认为。\n至于外形的体态，洗浴没有关门的那一次误闯，给他留下了一生难以磨灭的印象：她的背影，她的长发，她的身段，她全身的比例，她肌肤的白皙……她的背影，置身于玻璃屋中弥漫开来的水雾里，水雾里那双惊鸿的眼睛！\n所有的这些，让雨冲联想到了她的女人好比洛神，好比海伦，好比维纳斯，好比沉鱼落雁。\n对了！中学语文课本还知道了一个美女罗敷，文里说“头上倭堕髻，耳中明月珠”。据说她美丽得能让“耕者忘其犁，锄者忘其锄”。\n总之，不论将夏霏比作谁，她永远是最美丽的，而且美丽得超凡脱俗！\n第一次见到夏霏，只觉她沉稳端庄，清新朴素自然。但相处了这么久，深深爱上了后，每次约会，都会感觉到她的自然美丽与特有的神秘矜持。于是雨冲尽量满足着、呵护着，并从各方面体贴宠爱着他的女人。提起来最初说好的一段，他也经常摇摇头不敢去想。他希望这样的美梦不仅仅是一段，而是永远，永远！\n“回家时我送你到塘沽区好吗？”他依然试探着，并有挑战的意味儿。\n“哦，不，”夏霏赶忙拒绝，于是雨冲沉默了好一会儿。\n“将来，我真很想去你们洋货市场那做个小买卖。”雨冲没头没脑闲扯了一句。似乎弦外之意，也是涉及那个神秘的塘沽区。\n“怎么会呢，你工作不是挺好的么？”\n夏霏难以置信瞪大了眼睛，糊涂着顺口说道。\n莫非雨冲是在探话，想探探与他是否想过婚姻的可能？毕竟洋货市场就在塘沽区，他也听夏霏提起过她塘沽区的家就在洋货市场附近。\n夏霏如此直来直去回答，让雨冲的心又高高地悬起。\n他心想：“隐藏好深啊！似乎与她相处并不轻松，压历山大！”\n相处之默契，有过自己的骨肉，条件不相当，家人的阻止……千头万绪一会儿歹一会儿好的走马灯一样，攒动在雨冲略有失落的心头。但雨冲内心的失落，并没有被夏霏马上看穿。其实他并不满意她的回答，但是也不会责怪她。雨冲、只知道自己深深爱着，以至于无法摆脱无法挪动身心。\n又过了一会儿，观察到夏霏的眼睛忽然间明亮了，身体也明显有了好转，于是扶着她坐起来，倒了一杯水送到手中，让她小口喝着。坐在床沿上的雨冲，还不停地帮她吹着热气儿。此时夏霏觉得自己现在又是最幸福的女人了！\n所以现在她何德何能，被他如此细心照料着？想到此，她的眼睛顿时湿润了，眼泪禁不住滚淌了下来。\n雨冲把碗撂到了一旁，紧紧抱住了夏霏，任凭这如此柔弱的肩头于他的怀里起伏。等恢复了平静，雨冲伸出温热的手，心疼般擦沾着她的泪痕，捋着她那有点儿凌乱的长发。\n在他的怀抱里，那一刻她敢说，自己又成为了幸福的女人！\n当幸福荡漾在她脸上的那一刻起，没想到又被他捕捉了，便是被他更紧拥抱着身体，被他亲吻着面颊。但她有病在身，于是便轻拍了一下他的后背。他这才醒悟，愣了愣神。\n最后为了管住自己，他提议，“要不我们去医院？”她听了点了点头。\n雨冲扶起了夏霏，她坐了起来将身子靠在了床头，雨冲拿过来了软枕。她倚靠在上面，喘口气后将身子挪过来，她想找地板上的鞋子。雨冲、早已将书桌旁的高跟鞋拎了过来，亲自为她穿上，并费力地扣着带子。\n此刻，她俯下了身去，轻吻了他一下算是褒奖。\n但她注意到了靠近耳朵的那里，长满了细细的绒毛。但是却不知他的脸，会不会因为自己这么突然主动的一吻，而感到发烫。可事实说明，现在他依然努力而又费力地扣着鞋带，像第一次研究自己的内衣那样认真研究着鞋子，显得笨拙但又很无奈。或许他的心，早已经默默贴到了这一吻的含义，但忙着扣鞋带再加上害羞，所以什么也没有回应罢了。",
            "summary": "夏霏在手机上找到了三张照片，与雨冲分享了她的回忆。雨冲在整理房间时，想起了与夏霏的过去，对她的美貌和气质充满赞美。他们回忆起初次见面的情景，以及在一起后的幸福生活。然而，当雨冲提到想去洋货市场做小买卖时，夏霏的回答让他感到疑惑。他们决定去医院看看夏霏的病情。"
        },
        {
            "id": 1,
            "content": "都好了后，雨冲扶着她缓缓起身。\n“头还晕么？”他问着。\n“不晕，我们走，慢慢还可以。”夏霏说着。但只要站立起来，便显得有些气短。\n夏霏拿好了钱包钥匙还有手机，他搀扶着夏霏。出了家门乘上了电梯，出了小区，在门口招呼辆出租车，向着塘沽区向阳医院而去。\n很快就到了，挂完号，雨冲搀扶着她走进了专家科。身穿白大褂的专家，一会儿便从那间针灸室里走出来。当他看到了夏霏，似曾相识般赶忙点了点头。\n夏霏也礼貌而又含笑主动地说了声：“您好！”\n莫非以前来过一次给孩子看病，他对自己便有了印象？夏霏暗暗地想。因为她不想让医生知道自己，而且旁边跟着一个年轻的他，那么扎眼那么令人怀疑，难免会让医生揣测自己与他之间的关系。\n雨冲在一旁的椅子那里等待着，医生为夏霏把脉沉思了一会儿说道，\n“伸出舌头，别不是怀孕了吧？”\n医生大胆猜测着，并转头不知是有意还是无意地、看了一眼坐在五米之外木椅上、正在认真等待着的雨冲，绽出似乎有一些特殊含义的笑容。\n“感冒了浑身无力……”夏霏想毕竟怀孕流产是前几个星期前的事情，现在身体内已经没了孕，只是感冒很严重，而且早饭后还会有呕逆感，于是她接着纠正并肯定地说。\n“现在的症状是感冒，身体无力，不思饭食，而且偶尔恶心，尤其是早晨。”\n当着那么多排队等候扎针灸的病人，再看看坐在一旁，年龄与自己差距如此之多那年轻的雨冲，她还是感觉到了异常不好意思。\n“肝有问题么？”\n“没有，我也许平时肝火比较旺，但不是肝病。”医生听了点了点头，他立刻熟练地敲击着键盘，开着药方——\n牛蒡子15g\n竹茹\n柴胡\n黄芩\n焦神曲\n焦麦芽\n陈皮\n清半夏\n党参\n炙甘草\n藿香\n炙麻黄\n炒杏仁\n炒薏米\n连翘\n芦根\n水煎早晚分服\n360毫升两袋\n早晚分两次服用（三剂）\n2013年5月13日\n医师签名\n：李玉春\n“开三服药先吃着看吧。”\n医生用商量的口吻说着。\n夏霏点头，起身向着医生点点头，说了声：“再见！”\n于是礼貌离开了。",
            "summary": "夏霏和雨冲一起去医院看感冒。在医院里，他们遇到了一位似曾相识的医生，但夏霏不想让医生知道她的身份，所以故意隐瞒了自己的病情。医生为他们开了三服药，让他们回家治疗。"
        }
    ]
}