{
    "chapter_title": "第十二章 ",
    "chapter_summary": "女主角夏霏在换衣服时被突然出现的男友雨冲拉进一个房间，雨冲强行亲吻了她。这让夏霏感到害怕和不安，因为她对男人产生了警惕和厌恶。然而，在了解现实中的雨冲后，她开始对他产生好感。这时，她想起了与前夫的痛苦回忆，感到恐惧和不安。雨冲试图帮助她摆脱恐惧，但在解内衣时遇到了困难。经过一番努力，雨冲成功解开内衣，面对灯光下全裸的夏霏，他感到一阵激动狂喜。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "此时坐在床上的雨冲，正含笑望着夏霏。发现她欲转身飘然离去的样子，忽然一骈腿儿，利索地蹦了下来，连拖鞋都没有来得及穿上，迅速一个箭步冲了过来，上前大胆而又猛力地拉拽起她的胳膊。\n“啊？我就是想换这件衣服，要不我去那间屋子换吧……”\n面对着雨冲那大手有力地攥握，她有些慌乱地解释，但依然挣脱着坚决想离开。\n这时她猛然间又想起了内心的一处小疙瘩。\n白天在滑雪场时，他不是似乎有意回避着与自己牵手吗？作为自己，几斤几两还是蛮清楚的，绝对不会强求谁什么，显着就跟非得赖上谁一样的。尤其对一半思考一半动物的男性来讲，她这么多年都是一直怀有警惕之心的。既害怕为难对方，又害怕判断失误，最后将自己置身于尴尬境遇。尤其害怕进入恋情后，被对方又无端狠狠地甩开。\n此刻她忽然对男人警惕之余又会产生了一点儿小小的心灰，继而便是厌恶，如过去失婚后排斥异性的感觉一样。于是面对着雨冲，她只能决意离开假装冷漠。\n但雨冲，怎么舍得眼巴巴看着她离去呢？\n一把将她硬拉进了屋子，顺手关上房门还有那刺眼的灯……趁着黑暗，强硬将她推在了床沿，顺势猛力扑倒在了床上。这动作来得是如此快闪，夏霏来不及回过神招架，终究也还是没有他的力气大，只能瞬间而又无奈屈服地躺在那里。\n她伸手顺便一摸，那身子底下床上铺的是起了无数球球的涤棉床单……此刻她只感觉头晕，由于剧烈挣扎，太阳穴那儿总有根筋在一蹦一蹦的抽搐，老半天也缓不过来神儿。",
            "summary": "夏霏正在换衣服，而雨冲突然出现在她面前并拉住她。夏霏对雨冲的举动感到惊讶和不安，因为她觉得他在白天滑雪时有意回避与她牵手。这让夏霏对男人产生了警惕和厌恶，但她还是被雨冲拉进了一个房间。在这里，雨冲强行亲吻了她，让她感到头晕和无奈。"
        },
        {
            "id": 1,
            "content": "她承认，在网聊时，曾经有无数个日日夜夜无限憧憬向往过他。她承认，初见到他的长相时确实难以适应。她也承认，在今天相处中，逐渐对走入现实生活中的他有了好感，虽然样貌与期待有些偏颇，但今天他所做的一切，令自己欢喜并且感激。\n可如初见就有了肌肤之亲，丢掉防线彻底为对方打开心门，那又与自己平日里最看不起的俗人有何区别呢？她感觉如果任凭顺应，似乎自己也比那些平日里的俗人高明不到哪儿去！想到此，她又开始极力拼命挣脱起来。\n夏霏的脸朝上，自然看到了窗外的光线。由于光线的刺眼，搅扰她根本看不清了雨冲的面部轮廓。只感觉有个黑影重重地压了过来，背对着阳台窗外射进来的亮光，被拉长的黑影倾泻在了自己的身体上，并不停地左右上下摇摆晃动着，像月光下的树影子。\n这被模糊了的影像似是而非，又让她自然想起了前夫。\n记得有一次，前夫为了寻刺激，将剃须刀里的一兜胡子茬，全部猛力塞进她的身体里。顿时，她那柔嫩湿润并布满皱褶的地方，每时每刻便都在被胡子茬、那小而锋利的断面针刺中挣扎……任凭怎么清洗，怎么往外掏，绞尽了脑汁想尽了一切办法，但还是无法将零星分布着碎针尖儿一样的胡子茬儿彻底取出来。\n在那一次，她的身心可以说受尽了凌辱与折磨。\n虽然此事时隔已久，但残存的记忆令她已经对肌肤之亲，产生了无端的恐惧与抵抗。因此她好长一段时间内害怕异性，更害怕与异性交流。在她看来，每个异性都拥有一套折磨女人，拿女人找乐子的变态战术。\n面对着黑影，她本能地将双臂抬起，紧紧护住了胸部。",
            "summary": "一个女性在现实生活中与一个男性相处的过程。起初，她对对方的期望值很高，但在了解现实中的人之后，她开始对他产生好感。然而，她对自己的行为产生了怀疑，担心过于亲近会让自己变得和俗人一样。这种恐惧使她产生了抵抗，甚至对肌肤之亲产生了恐惧。她面对一个黑影，本能地保护自己的胸部，这使她想起了过去的痛苦经历。"
        },
        {
            "id": 2,
            "content": "“喵儿…嗷儿…！”\n此时窗外又传来了不畏严寒的野猫，哭嚎拖曳的长音。\n在那长音末尾又冷不丁地爆发出拐弯儿怪叫。怪叫声后，夜空中便是更显出奇的寂静，寂静后又猛然闪出凄厉的一声长音划破了夜空，怪叫伴着眼前犀利光线下，这似是而非并不安分左右摇晃的黑影轮廓，再融进记忆中脑海里残存着的前夫的记忆，无疑这些更增加了她的恐惧感，更令她心惊肉跳。\n哎！雨冲啊雨冲！你可知道，这些喷着鲜血如恶魔般的印记，正在吞噬着你身底下的，这可怜可悲可爱而又柔弱的夏霏？\n但这些，雨冲，又怎么可能会知道呢？对，他永远都不会知道。\n网恋时，她曾咀嚼过多少个与雨冲的\n“新啼痕压着旧啼痕，怕黄昏忽地又黄昏，不消魂怎地不消魂……今春，香肌瘦几分？缕带宽三寸”的不眠之夜？可此时，前夫恶魔一样的阴影如同大山影子般，阻止并压迫着自己透不过气来。而这些，又该如何与善良单纯而又不谙世事的雨冲，瞬间倾诉一吐为快呢？不，她不想让过去历经的沉重倾泻，不想提早污浊了他那原本年轻纯净而又澎湃的一颗心。\n“窗帘！”\n为了掩饰不安与拒绝，她故意拖延着时间，还抽出手来指了指窗外，说完后又迅速用被子蒙堵住了嘴巴。\n“嗯！”他答应着迅速起身下床，一个箭步冲过去，奔到阳台去拉窗帘，“哗啦、哗啦。”随着简简单单的两声响，拉窗帘并未有拖泥带水，夏霏的心里“咯噔”一下……她的耳畔听到了他已经回头转身，迅速大踏步走过来的声响。\n接下来，她那一双不安的眼睛复杂恐惧地看着他，借着亮光，她可以暂时澄清眼前这个，不是过去的那个恶魔。",
            "summary": "女主角夏霏在听到野猫的怪叫声后，想起了她与前夫的回忆，感到恐惧和不安。她试图通过拖延时间来掩盖自己的情绪，但还是无法抑制内心的恐惧。她的男友雨冲起身去拉窗帘，夏霏看着他的身影，试图从中找到安全感。"
        },
        {
            "id": 3,
            "content": "是啊，下床去拉一下窗帘，又能够搪塞拖延多久呢？\n夏霏刚透了半口气，雨冲瞬间又将欲起身坐起来的她，重新扑倒在了床上。这动作真是好快啊！他的双手不又断向着她的身体，忙乱慌张而又目的性不强地摸索着。\n他为她脱着衣服，老半天才脱了上衣，接下来又努力地摸索内衣，摸到了，但却又无法找到开口。为摘掉眼镜的他不断凑近了观察着，此时他皱着眉头趴在了夏霏的胸口上，将气息均匀喷洒在她那明亮的肌肤上，颤抖着双手，伸出几个手指，上前抠着胸衣的中下部，他以为连接袢在那里。可是伸进手指，左抠右抠，就是找不到开口。这女人传说中的内衣，怎么就像长在了肌肤上一样？怎么如此严丝合缝？\n但是对设计师们给女人设计加工如此繁琐的内衣，他真深感无奈。\n于是始终没有舒展开来的眉头依然紧紧皱着，他又将两个手臂、环到了夏霏紧压着床板的后背，但夏霏并不予以配合，于是只能费力地又揪又抓。借着窗帘缝隙的路灯光亮，他不断调整着战术，虽然没有一下子成功，但依然用有些颤抖的双手，不厌其烦乐此不疲地屏息研究着。\n对了！实在解不开，可以凑过前去，用牙齿咬一下试试。",
            "summary": "夏霏试图起床拉窗帘以拖延时间，却被雨冲迅速阻止并扑倒在床上。雨冲试图帮夏霏脱衣服，但脱内衣时遇到了困难。他尝试多种方法仍无法解开内衣，感到无奈。尽管遇到困难，雨冲仍然坚持不懈地尝试，决定用牙齿咬开。"
        },
        {
            "id": 4,
            "content": "哦！这似乎远比车间里那些机器设备零件复杂得多，但也颇有意思得多。\n而且她那光滑细嫩温热的肌肤，远比钢铁机器柔软有味道很多，也远比钢铁机器更加贴近自己深层内部的灵魂很多。\n虽然自己是个工程师，可怎么把眼前的这个可爱鲜嫩柔软的女人，总撇不开工作时接触的机器来理解呢？于是他无奈摇了摇头并苦涩地笑了。\n最后终于破解了内衣密码。\n他长长出了一口气，如完成了一道数学难题那样如释重负，继而取而代之的便是一阵激动狂喜。\n他面对着灯光下，一大片被彻底剥光了衣服，全裸的白花花的身体。",
            "summary": "一名工程师在面对一个光滑细嫩的女性时，发现自己难以将她与工作中的机器区分开来。经过一番努力，他成功解开内衣密码，面对灯光下全裸的身体，感到一阵激动狂喜。"
        }
    ]
}