{
    "chapter_title": "第一百一十八章 ",
    "chapter_summary": "夏霏因为想念雨冲而感到痛苦和烦躁。雨冲因为工作繁忙而无法兑现陪她的承诺，让她对孩子的照顾也产生了困扰。尽管生活中充满了压力，但雨冲的关心和承诺让她感到温暖和幸福。夏霏在日记中记录了对丈夫的思念和对生活的感慨，并在等待中度过每一天。在与一位男士相识后，她的生活变得更加波折，但在彼此的关心和支持下，她努力寻找生活的平衡点，希望与对方共度更多时光。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "没有雨冲陪伴的日子里，夏霏明显感觉到了苍白难过，以至于渐渐精神都有些恍惚了。三天的中药也已经喝完了！可以说这三天既难挨、又那么容易过，总之她的心里潮湿仄仄的，总是感觉那么难受。\n想到他临行前说三天要来，于是每天盼着这时间迅速地过。\n掰着手指算，这时间就如静止一样凝住了，没想到左一个三天右一个三天，他也没来。每每想到他根本忙工作来不了时，夏霏便后悔提早约定，提早知道他要来的消息未免过于残酷。在这幽怨忍耐等待中，她变得急躁不安起来。\n偏偏在这个时候，孩子吃了一只苹果，导致了整夜咳嗽，到了第二天，小华便被夏霏严厉地批评着。夏霏自己也在想，吃了一个苹果咳嗽了本来难受呢，竟然还如此怒吼着他。事过后，她又深深陷入自责中。\n晚上，他还在无休止地加班，在休息时拨过来了电话，夏霏便与他倾诉了这件事情。\n“如果以后你不开心，那也不可以拿孩子出气。如果感觉闷得慌，你就把电话拨过来给我，骂我一顿后就立刻关掉电话。以后千万别吓到孩子，一切冲着我来就好了！”\n夏霏第一次感到，他那护着孩子的语气竟如此肯定强硬。\n于是，夏霏沉默了。\n雨冲爱着自己，也深爱着孩子。虽然与之毫无血缘关系，但他却也深深爱着，夏霏在心眼里感激且震撼着。他小小的年龄却如此包容，内心善良与行为上的侠义和做人的光明磊落。经过这么久接触，她对他的一切都满意，感觉很多方面他都是那么强，比如给孩子破解数学题，在网络上，他也在努力帮助自己，虽然并不是心甘情愿去做的。\n所以，每日里对他更是深深的依赖与思念。\n在这闲处思念光阴踌躇不易过的时候，坐在床边倚着枕头抱着枕头，对着橘黄的灯火发呆。百无聊赖间偶尔拿出自己的塑料皮日记，不知想写些什么。但是她知道，雨冲不希望她写什么。无非怕她忽然间会像鸟雀一般“忒儿”的一下——飞了，到头来空梦一场。",
            "summary": "夏霏因为想念雨冲而感到痛苦和烦躁。雨冲原本答应三天后来看她，但始终没有出现。夏霏在孩子生病时，忍不住对孩子发了火，事后深感自责。晚上，雨冲加班后打电话给夏霏，安慰她并告诉她要保护孩子，不要让孩子受到委屈。这让夏霏深感感动，对雨冲更加依赖和思念。"
        },
        {
            "id": 1,
            "content": "想到此，夏霏便也会顿觉心头一阵狂喜。\n“风细细，触疏窗，闪闪灯摇曳。寸心万绪，咫尺千里。”夏霏只能在日记本上，划拉着这些喜欢的诗词，来打发着等待时间。\n在家里休养，而他又无法陪伴自己的平淡寂寞日子里，幸好他也时常发着短信，并且把工作时的样子，用手机抓拍过来，然后让她清点面颊上因为思念她而长的红痘痘，给郁郁寡欢的夏霏解闷儿。\n白天上班，晚上加班，每当她发过去信息“为什么你如此忙”时。\n他便回复说：“不忙上班没有钱，怎么给我的老婆孩子买吃的啊？”\n夏霏当然最喜欢听这样的言语，这足以让自己的脸滚烫一片很久，心也会踏实很久。\n夏霏知道这几天他的房到期了，房东也经常找他们的麻烦。闲暇之余他也抽身一直为夏霏忙着博客，直忙到一两点才睡，为此她很过意不去。\n夏霏这些天请假养病，到底是因为思念雨冲而导致得忧心忡忡，还是感冒病重？自己也说不清。最后捋了捋思路，还是感觉到思念他的成分偏多，包括前几天莫名其妙对孩子的发火。",
            "summary": "夏霏在家中休养，等待丈夫雨冲的陪伴。他们通过短信和照片保持联系，分享彼此的生活。夏霏在日记中记录了对丈夫的思念和对生活的感慨。然而，雨冲因为工作繁忙，无法陪伴夏霏，这让夏霏感到担忧。尽管如此，雨冲的关爱和承诺让夏霏感到温暖和幸福。夏霏因为思念雨冲而感到忧心忡忡，甚至对孩子发了火。"
        },
        {
            "id": 2,
            "content": "以前离婚后把自己比作小姑娘，从不轻易接近异性，清心寡欲的。\n平日里在幼儿园工作，带孩子，偶尔写写豆腐块文章来打发这些年的生活，日子也算过得恬适而平静，并没觉得像如此这段与他相处的时日里——似乎被人一下子推到了风口浪尖上，一会儿随着浪头漫无目的般被飞溅到空中，一会儿又被海浪按压到海底，这样大的幅度实在让人受不了。但是她不愿意在这大起大落或者火烧火燎的日子中苦过。\n唉！恋爱真累，可还期盼着；苦情难挨，还要忍着。\n她顿感孤独无奈。但雨冲到底怎么思念夏霏的？她自己也不清楚。只知道每次聊天要休息时，他都噘着嘴，告诉夏霏，今夜只能抱着枕头睡。莫非他也与自己一样苦情？只是工作压力所致，一切思绪只能都在无奈中被淹没？\n从4月15日的相见到现在，在这一个多星期间，夏霏又去了医院，是单独去的。\n但他一直都在为她鼓劲儿，让她照着他的想法去做，于是夏霏就像被人拉着绳子，每天如此忙碌着养身体。\n她不愿意如此，但又有什么好办法呢？这就是生存啊，没有他真实陪伴的这段日子，能够接到一个短信，一个电话，她都会心存感激的。\n因为自己是那样在乎他的存在，也是那么急切想要兑现雨冲在乎自己的程度。\n还有想要以此来表明，这一切都不是停留在虚幻梦中。\n但现在身体欠安的自己，竟然变得如此贪婪起来，内心忽然间变成了一只饥饿的老虎，贪婪的自己都难以把握分寸。\n她很想与他就像一个绳子上拴着的两个蚂蚱——寸步不离！\n哦，这简直太可怕！",
            "summary": "主人公在离婚后过着简单的生活，但在与一位男士相识后，她的生活变得充满波折。他们在相处过程中，虽然充满了压力和困难，但仍然相互关心和支持。主人公渴望与对方更加亲密，但却因身体状况不佳而感到焦虑。她在挣扎中寻找平衡，希望能与对方共度更多时光。"
        }
    ]
}