{
    "chapter_title": "第一百四十四章 ",
    "chapter_summary": "夏霏在寻找失踪的小鸡。起初，她未能在院子、菜园和西红柿架下找到小鸡。后来在狗窝边发现了死去的小鸡，以为是狗窝被雨水砸死的。随后，她与阿黄在篱笆墙外的小路上寻找，听到了微弱的小鸡叫声。根据声音方向，她们成功找到了被困的小鸡并将其救出。这个情节展示了夏霏和阿黄的善良、勇敢和智慧。然而，夏霏因学习成绩不佳受到母亲的严厉惩罚。她在门槛上哭泣，只有阿黄陪伴在身边。午餐时，夏霏被忽略并被惩罚，而家人在餐桌上享用美食。阿黄无奈离开餐桌，陪伴夏霏晒太阳以共度沉默时光。母亲继续在厨房忙碌，保持节俭的习惯。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "把这两只落汤鸡安顿好，夏霏把书包摘了下来，“还剩一只，那只呢？”\n于是，夏霏来到了院子里，又去菜园，左转右转，豆角秧的底下，黄瓜架的底下，还有西红柿架的底下，又都看了一遍，依然没有发现小鸡仔的身影，还有也没有听到叫声。于是，夏霏便出了菜园，“能到哪去呢？”\n一边询问，一边看了有一些积水的坍塌狗窝里，那一只歪脖子垂着头的小鸡，难受不已……\n一定是流檐子水太大了，狗窝坍塌把它砸死了。\n不知道这个暴风雨过程中，阿黄都做了什么……莫非它把所有的小鸡仔想聚齐在这狗窝里避雨？没想到狗窝顶不住这暴风雨，还有瓦檐子的雨水太大导致狗窝坍塌，狗窝便砸死了一只小鸡？阿黄又把所有的小鸡，护送到草棚子里面去的？\n而那几只落汤鸡肯定便是最不听阿黄招呼的。\n于是夏霏跟着阿黄，在篱笆墙外面的小路上转圈走着寻找着。此时，妈妈已经把那只死去的小鸡仔拾起来，掩埋在了那小腿粗的杏树底下。\n夏霏都找到了大栅栏门口，可就在一路没有收获之时，夏霏想扭头回去了，她忽然听到了声响。于是夏霏便左右上下篱笆跟底下乱瞧着。这莫非是小鸡仔的叫声？正猜测间，又有一两声细微发闷的“吱吱吱”声，于是夏霏有调整着自己的方向，奔着出栅栏门的右侧循着声音而去。“吱吱”“嗯？”夏霏感觉就在脚底下，可是脚底下。出了这菜园外的路，还有左侧的土墙，却什么都没有。\n寻来找去，没有了声音，等于又失去了线索。“吱吱吱”正当夏霏想撤离的时候，没想到又听到微弱的濒于绝望的“吱吱吱”声。于是夏霏便站在光秃秃的那里保持不动，阿黄也蹲在那里保持不动，谁也不吭声，屏息听着那叫声的来源。\n“吱吱吱……”\n夏霏随着左耳的声音向左看，可那是依然是一面土墙。",
            "summary": "夏霏在暴风雨后寻找失踪的小鸡。起初，她在院子里、菜园里和西红柿架下寻找，但没有找到小鸡。后来，她在狗窝边发现了一只死亡的小鸡，认为是狗窝被雨水砸死的小鸡。接着，她和阿黄一起在篱笆墙外的小路上寻找，不断听到微弱的小鸡叫声。夏霏根据声音的方向找到了被困的小鸡。"
        },
        {
            "id": 1,
            "content": "“吱吱……”更加细微的。\n可是依然是做而这边最先听到这声音，而且更加细小了细微了究竟在哪？于是夏霏凑过土墙，左右上下的看着，忽然，她发现了土墙上面有个核桃大小的一个窟窿，居然这叫声是从窟窿里传来的。不能吧？她疑惑着凑近前，低头一看……便也是一阵惊喜，于是阿黄上前用爪子挠了起来。\n挠了几下子，那核桃般的大洞，就已经被扒开了橘子大小。\n哦，他们终于看到了小鸡仔的屁股，是黄澄澄毛茸茸的半个身子，小脚丫已经被压挤憋屈成了红色。\n“哦。我可怜的小鸡……”\n于是，夏霏上手，把情急之中，为了躲闪大雨瓢泼，扎进了土墙窟窿里躲避灾难的跑单了的小鸡，从窟窿里揪出来，终于解放了，小鸡一甩脑袋，终于“吱吱\n吱吱”那么响亮地叫了起来。再也不感觉憋屈了。可转念一想，这个洞有一米高，小鸡扎在那里，岂不也是不大可能？莫非是在小鸡仔闪躲时，被耗子或者蛇拖走的？暴雨前，蛇的出没在院子里还是经常的。可看那洞的大小，似乎耗子也可以钻……\n不论怎么样，总之，又救活了一只小鸡，此时令夏霏喜不自胜，“谢谢阿黄！”夏霏放好了小鸡后，她便在院落里抱着阿黄亲昵。",
            "summary": "夏霏和阿黄在寻找细微的叫声来源时，发现了一个核桃大小的窟窿。他们成功地救出了一只被卡在窟窿里的小鸡，并把它从危险中解救出来。这个故事讲述了夏霏和阿黄的善良和爱心，以及他们在困难面前所展现出的勇气和智慧。"
        },
        {
            "id": 2,
            "content": "“还不赶紧写作业去？”母亲霹雷一声震天吼，把年龄还小的夏霏唬了一跳，她赶忙跳起撒开了阿黄，跑进了屋子，哆哆嗦嗦去写作业。\n有一天，期末考完试，回了家，爸爸妈妈询问了夏霏的成绩。\n“说！数学考了多少分？”夏霏抬起头，偷偷看到母亲那双好看但却气愤无比的眼睛。\n不知究竟是从哪里打听来的，她已经提早得知夏霏的数学考了倒数第一。倒数第二高出自己六十分，班里多数是满分。\n夏霏浑身颤抖着，她哆哆嗦嗦地说：“23。”\n这微弱纤细的声音，她以为就可以减轻自己考数学成绩不好的罪过。\n没想到，妈妈依然跳着过来，抓住了她的耳朵，用力地扭着。她尖叫着哭泣着，雨点儿似的拳头，便像下雨一样落在了自己的后脑海还有肩膀上，后背上，屁股上。\n边打边不停叫骂着：“你个蛤喇精转世的东西，你个没血儿没汗的玩意儿。我让你不努力，我让你发昏。”边骂边又抬起她那粗壮的腿来，用力踢着夏霏纤细的小腿。\n“怎么不堕胎给你堕掉，怎么那么倒霉，阴差阳错生下来了你，你个害人精。要力气力气没有，种不了地，要长相长相没有，嫁不了好人家，要你、留着你，我真倒了八辈子血霉了。为什么我想当年就不狠狠心，把你送了人，越远越好，省的在这村子里给我丢人现眼！”\n被暴打一顿的她，只有坐在门槛上无助的哭泣。\n但这时，只有大黄狗卧在她的旁边陪伴着，它陪着她。\n转眼，午饭好了，没有人喊她吃饭，今天成绩不好的她只能被饿着以示惩罚。看着哥哥姐姐都是班里的学习尖子，都是排头名，她便更感觉到孤立无助。\n屋里的母亲，父亲，姥爷，两个姐姐和一个哥哥，他们都围坐在餐桌旁吃起来。",
            "summary": "母亲对学习成绩不佳的夏霏非常生气，对她进行了严厉的惩罚。夏霏在门槛上无助地哭泣，只有大黄狗陪伴在她身边。午餐时，夏霏被忽视和惩罚，而其他家庭成员则在餐桌上享用美食。"
        },
        {
            "id": 3,
            "content": "夏霏孤独坐在门槛子上晒着太阳垂着泪。\n阿黄忽然站起了身形，用头顶了顶、正在抹眼睛的小主人，似乎在招呼着夏霏去吃饭了，然后停顿了一下疑似等候了一下，便低着头进了屋子。\n阿黄进了屋，蹲坐在地上，它环视着桌子周围，大家都在吃饭，却没有人理会他。\n哪次，如果小主人在，看到阿黄来，肯定会投过来食物。\n但是，今天小主人挨打了，她正坐在门槛上哭泣……饥肠辘辘的阿黄蹲在那里，想来想去便没精打采起来。\n于是，自感无趣的它悄然起身，用嘴巴掀起门帘……出来后，又重新蹲卧在了夏霏的小腿边上，它也和小主人一样一边晒着太阳，一边沉默着。",
            "summary": "夏霏因为伤心而独自坐在门槛上流泪，阿黄试图用头顶和等待的方式来引起她的注意，但大家都忽略了阿黄的需求。阿黄无奈地离开了餐桌，选择陪伴夏霏一起晒太阳，共同度过这段沉默的时光。"
        },
        {
            "id": 4,
            "content": "过了好久，她才缓缓站起身来。\n理由是大家已经吃完了饭，正在匆忙收拾着碗筷。\n只见母亲来到了外屋，俯下身去，长年累月涮着那口古老的大锅，脚下的灶火堂，她也经常用脚踢踹偶尔燃出的柴火。\n平素里节俭的她连个围裙都不系，毕竟一块布也要花钱买的。\n而且夏霏还知道她衣服的肩膀处，前心后背上，总是有一股子烟熏火燎的味儿。",
            "summary": "母亲仍在继续收拾碗筷。她在厨房里刷洗着一口古老的大锅，同时用脚踢踹灶火堂里的柴火。尽管她不习惯系围裙，她的衣服上也有一股烟熏火燎的味道，但她依然保持着节俭的习惯。"
        }
    ]
}