{
    "chapter_title": "第一百六十七章 ",
    "chapter_summary": "夏霏和雨冲度过了一些美好的时光。然而，随着日子的推移，夏霏开始感到疲惫，于是依靠在雨冲的胳膊上休息。当她醒来时，发现已经是晚上九点半，她对雨冲表示以后不再让他背自己。就在这时，雨冲的小手指突然颤抖，引起了大家的注意。夏霏惊慌失措地离开病房，而大龙则感到失望。雨冲的哥哥建议夏霏留下来陪伴雨冲，以便让他尽快康复。大家决定在附近的一家旅馆预订房间，休息一下。在这个夜晚，夏霏关心地照顾雨冲，为他修剪指甲和擦拭脚部的污泥。在深夜时，她关掉屋内灯光，靠在雨冲的肩膀上，用左胳膊搂住他，表达出对丈夫的关爱和陪伴。同时，她们一起回忆过去的美好时光，希望这些回忆能唤醒雨冲的意识。夏霏还表达了对失去孩子的遗憾，希望能再次与他生育多个孩子，共同组建家庭。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "时间一分一秒地过着，转眼又是两个多小时的时间……夏霏说得有些累了，便倚在雨冲的左胳膊上躺了一会儿。但不久又醒了过来，看了看手机已经是晚上九点半了，她又不停地抚摸着雨冲的手，并将手面蹭着自己的面颊：“还记得那次你背我上楼梯吗？那次可把你累坏了，对不起，下次我再也不要你那么累了，再也不要你背着我了。”\n忽然，夏霏感觉到了雨冲小手指在动，震颤了一小下，雨冲发出了声音。\n“不，不要……”\n夏霏一下子直起了身子，她呆呆看着雨冲，莫非他苏醒了？这时大龙和雨冲的哥姐正好赶来，看此情景也惊呆了。\n“只是从电影里看到过这种说话唤醒人意识的，以为都是胡编的，敢情这都是真的？”大龙惊喜并现出难以置信的神情。\n但雨冲发出声音只有一秒钟，便又恢复了平静，而且始终未睁开眼睛，此时大龙又垂头丧气了。\n夏霏看到她们都来了，不好意思而又惊慌失措如地逃离开了病床，她呆呆垂着眼睛站立着，想寻找个时机闪躲出去。",
            "summary": "夏霏与雨冲度过了一段温馨的时光。随着时间的推移，夏霏感到疲惫，靠在雨冲的胳膊上休息。当她醒来时，发现已经晚上九点半，她感慨地对雨冲说以后不再让他背自己。突然，她发现雨冲的小手指颤抖了一下，发出了微弱的声音。大家都惊讶地看着这一幕，但雨冲很快恢复了平静。夏霏惊慌失措地离开病房，而大龙则感到失望。"
        },
        {
            "id": 1,
            "content": "“看来解铃还须系铃人，我看这里还是留您辛苦，在这里陪我弟弟吧！”\n关键时刻雨冲的哥哥总算说话了。\n夏霏抬眼怯生生迅速地看了一眼雨冲的哥哥，感激的眼睛有些含泪。\n“是啊，管您称呼夏老师吧！要不您就留下，陪着我弟弟说会儿话。他赶紧好了我们大家也就都安心了，回家和父母也好有个交代啊！”\n大哥继续坚持着，于是夏霏抬头看了一眼大哥，又迅速低下头去，并且轻轻点了点头。\n“咱们再出去走走吧，顺便在医院旁边旅馆订个房间，你们也歇歇脚，大老远的那么早就动身来了，够累的了。”\n于是大龙回身，也向着雨冲的哥哥姐姐招呼着。\n因为对雨冲与夏霏的歉疚，大龙便不辞辛苦地陪着哄着他们，不停地为他们之间的矛盾冲突和着稀泥。\n他们转身迅速地离去，夏霏又坐在了椅子上，又抓起了雨冲的左手，放在了自己的面颊，但心依然还是在“突突”慌乱跳着。\n他们的到来，可以说又将自己带到了那夜，她跳窗逃离开的情景中去。\n那些人如一大疙瘩乌云般，说来就来，说走就走，说散去就散去。大胡子叫嚣着手举着火把气势汹汹，周围的狗狂吠个不停，自己跳下去翻着沟渠逃进玉米地的情形，蹲了好几个小时才拦截住中巴车逃之夭夭的情景。\n她闭上眼睛望着漆黑的窗外，望着马路上串串永不坠落的流星般的街灯……默默稳着自己的心绪不宁。还有那陷进半只脚的旧棺材板，还有那夜空中瞪着浮肿的眼皮，披头散发女疯子的身影。\n但只需一会儿，她便又在抓着雨冲手臂的过程中，渐渐恢复了平静。",
            "summary": "雨冲的哥哥建议夏霏留下来陪伴雨冲，以便让他尽快康复。夏霏感激地看着雨冲的哥哥，然后同意了大哥的提议。大龙建议大家在医院附近的旅馆预订房间，休息一下，因为他们已经长途跋涉。夏霏在抓住雨冲的手臂时，心情依然紧张，但她逐渐恢复了平静。"
        },
        {
            "id": 2,
            "content": "“老公，老公，你不是最喜欢我喊老公吗？你能听到我说的话吗？如果听到了就把手动一动。”\n夏霏亲吻了一下他的手指，并轻轻咬着。\n看雨冲的手指甲有些长了，于是，她拿出了自己塘沽区家门的钥匙，那上面挂着一枚指甲刀，她将指甲刀翻转开来，为雨冲修剪着指甲。但那一侧裹缠着纱布的手，她万万不敢去碰，到了那里，她只能轻轻握住他的手腕，将手腕用面颊轻轻蹭着并温暖着。\n“亲爱的，痛吗？我不要你痛。”\n看到他的脚部也有点污泥印记，于是她起身蹲下去，拿出床下大龙拿来的盆子，用一块湿巾蘸着热水为他擦拭，然后又为他修剪着脚趾甲。一切都妥当了，将热水倒掉洗净双手后，回来继续陪着雨冲。\n现在已是深夜了，她把屋内所有的灯都关掉，只留一盏十几瓦小灯的亮光便足矣了。回过身来，又重新倚在了雨冲的左肩膀，用左胳膊搂着他没有伤到的胸口处。",
            "summary": "夏霏与她的丈夫雨冲共度一个夜晚。夏霏关心地照顾雨冲，为他修剪指甲和擦拭脚部的污泥。在深夜时，她关掉屋内灯光，靠在雨冲的肩膀上，用左胳膊搂住他，表达出对丈夫的关爱和陪伴。"
        },
        {
            "id": 3,
            "content": "记得生理卫生课讲过：男人与小孩都是腹式呼吸的，只有女人才是胸式呼吸的。\n于是她用手轻轻压着他的胸口，不会担心因增加了些负担而感到不适。\n昏暗灯光下，她的头发散开，撒落在雨冲洁白的纱布上，还有那洁白的床单，枕头被子上。她又抬起身为他掖着被子，但仔细看了看，还是上次掖过的，纹丝没有动。这又让她心生了一阵恐惧。她忽然间感觉到他的昏迷，还有这么久的沉默不语——该是一件多么令人恐怖的事情。\n于是她又不停地说下去，讲着曾经的过去，或开心的或不开心的，她一段段都要说给雨冲听，哪怕他根本听不见。\n“还记得那次你惩罚我吗？坐在出租车里，坐在一起不要碰你的手，我当时可伤心呢。但是在以前，好几次我们都是在你大黑包的掩护下，偷偷十指紧扣的，我真感觉到好美啊。回来等你醒过来，我们天天都用大黑包遮掩着握着手，好不好？你说呀好不好？”夏霏又用他的手摸着自己的面颊，并亲吻着他的手指，“但是你不可以总耍性子！”她又急忙补充着。\n“你还记得，我们那次买风筝吗？卖风筝的人说的话你还记得吗？他说要由男士付款。那时我感觉到了和你一起自己很神气，似乎外人都可以看出我们之间那份爱的眼神，我疑心我们已经被人判断出来了是情侣！即使有年龄差，但是外人也能感觉得到。好美啊，第一次找到被不熟悉的人认可的感觉，真很好。”\n她的面颊又浮现了笑意与自豪的神态：“男士，男士，你成了我的男士。”\n她洋溢着笑意完全沉浸在回忆的幸福里。\n“还有我们放风筝，我们的风筝飞了，带着那个轴子一跳一跳往前跑。你追着、追着纵身一跳，便收服了那只借着风力发狂的风筝。你知道，小华拿你都当了英雄楷模了呢！只要在班里提起你，他都感觉自己这个学说讲述的、反倒当了一把小英雄呢，可神气啦！等你醒了，我们再去放风筝好不好？我们一起雨中看花开花落，我们一起雨中漫步，也不枉你的昵称白白地叫做‘雨中漫步’啊？”",
            "summary": "一位女子在昏暗的灯光下照顾着一个昏迷的男子。她回忆起他们过去的美好时光，讲述着各种有趣的故事和经历。她希望这些回忆能唤醒他的意识，让他们继续共度美好时光。"
        },
        {
            "id": 4,
            "content": "夏霏又咬着他的手指，并用舌尖轻轻吸吮。\n“你喜欢我穿红肚兜的样子，还喜欢我穿玫瑰花的衣服，还喜欢小内内上的心形图案……以后，我每天都穿给你看？但是你要答应我，赶紧醒来好不好？记得你以前和我聊天的时候，能陪我到深夜两点呢。”夏霏说起这个嘟起嘴巴：“你知道？你说要教我接吻的，还总盼着我一辈子学不会，半截子还总想和我分手，动不动就说两清。”此时夏霏停顿了一下，委屈地瘪了一下嘴巴，继续说着：“最后你表现越来越恶劣了，动不动发脾气。我恨你！”\n于是夏霏用些力气狠狠咬着他另一根手指。\n“说啊，你为什么总欺负我？你说和我接吻，但是，你哪一次都是不知道哪来那么大的力气，把我的舌尖卷着，弄得我好痛！当你离开我以后，伴着我的舌头痛的感觉，我便更加真切，将你想念了。这种爱来得猛烈突然，但这更加确切让我明白了，也许这就是爱！这爱是果断而且是痛的，丝毫没有模棱连可拖泥带水的，很确切一种爱的感觉。好矛盾的，为什么要我痛了我才偏偏如此将你想念，甚至产生一辈子不放弃的想法呢？唉……”\n她又有些劳累地枕在了他的左肩上，轻轻叹了口气。\n“还有说一件不开心的事儿，为什么我那么傻呢，我会不要我们的孩子，我真傻……如果可以……我们再生，生好几个好不好？让他们喊爸爸妈妈，好不好？”夏霏轻叹了一口气，轻生叨念着：“小霏，小冲，小小霏，小小冲……”继而她又漾起了喜悦之色。",
            "summary": "夏霏与男友回忆过去的甜蜜时光，抱怨他曾经的恶劣行为。她希望他能尽快醒来，实现他们的承诺。夏霏在讲述过程中，用力度咬着他的手指，表达心中的痛苦和思念。她希望这是爱情，尽管它来得猛烈且痛苦。夏霏还提到了失去孩子的遗憾，希望能再次与他生育多个孩子，共同组建家庭。"
        },
        {
            "id": 5,
            "content": "倚在他的这里，没有嗅到雨冲的香水味，又是嗅到了浓浓的消毒水味，她也照样没嗅到雨冲的体味。\n是啊！连雨冲的身体所散发浓重的体味，自己都会迷恋。\n记得有一次夏霏说起这个来，没想到雨冲开玩笑地说，\n“如果你喜欢那我就一辈子不洗澡……”\n怎么可能呢？想到此夏霏忍不住笑了，倚在他的臂弯轻轻搂着，继续浮想着雨冲当时说这句话时，那轻松可爱的神情。",
            "summary": "夏霏和雨冲在一起，她没有闻到雨冲惯常的香水味，反而闻到了消毒水味。回忆起雨冲的身体气味，夏霏感到迷恋。雨冲曾开玩笑地说，如果夏霏喜欢他的气味，他就一辈子不洗澡。夏霏觉得这个想法很可爱，忍不住笑了出来，并继续回想雨冲当时的表情。"
        }
    ]
}