{
    "chapter_title": "第一百六十八章 ",
    "chapter_summary": "女主角夏霏与男主角雨冲在椅子上相依入睡。清晨，公交车汽笛声唤醒了夏霏，她照顾雨冲并用毛巾为他擦拭。当雨冲醒来时，两人相拥而泣并誓言珍惜彼此。雨冲在车祸中受伤，医生为他重新配眼镜并告知可以出院。大家高兴地庆祝雨冲康复，雨冲的哥哥姐姐准备回家。护士为雨冲换药，夏霏躲在墙壁后观察。大龙提议离开并将雨冲交给夏霏照顾，夏霏表示感谢并和大龙分享一对白色手机。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不知说到了什么时候，她坐在椅子上，倚着雨冲沉沉睡去了。\n清晨，街道上公交车的汽笛声，将熟睡的夏霏惊醒。\n她揉了揉惺忪的眼睛，轻轻放开雨冲的手臂，站起身子捶了捶有些酸痛的后背，俯身瞧了瞧雨冲，还是昏迷的样子。她扭身去了卫生间，在那水龙头处洗着脸，用清水漱口。然后又扭身回来，把床下的毛巾脸盆拿起来，去远一些的水房打了点儿热水。她漂洗着雨冲的毛巾，扭干了后，轻轻沾擦着雨冲裸露着的面颊还有双手。\n随后扭身将脏水倒进了卫生间，于是又回来重新趴在雨冲的肩膀处。\n“早上好，雨冲。怎么样了？感觉好些了吗？还痛吗？”她轻声说着。\n“今天，我要和你讨账！”\n夏霏貌似生气，眨巴着调皮的眼睛停顿了一会儿。\n“你答应我那次坐摩天轮时，给我一万零一个吻，可是，你一个都没有给，现在我要你还给我，你亲我啊，你亲我啊？”她不停地摇晃着雨冲的手臂，忽然又想起了什么立刻停住了，“不行，你会痛的，”\n她又握住雨冲没有缠纱布的那只手，继续说着：“你要还给我一万零一个吻，就给我必须醒来，我数一，二，三……”\n雨冲没反应。\n夏霏又焦急地喊：“一、二、三，开始！”\n喊完后上前又调皮而又轻轻用手捏了捏他的面颊。\n可是此刻夏霏分明又看到了雨冲的睫毛在震颤，他女孩似的长睫毛很明显在颤。\n夏霏惊呆了，瞪着眼睛屏住呼吸一动不动了，她关注着奇迹再次发生。雨冲的手也在动，她上前抓住了他的手。\n“亲爱的，你醒醒，是我，我是夏霏！”\n过了好一会儿，夏霏依然凝神望着雨冲的脸，他的脖颈也在微动。\n“亲爱的！你醒醒啊！！”\n这次她抓紧了机会，不停地晃动着手臂，持续尖声喊着。果然雨冲的睫毛更加频繁闪动了，忽然他豁然睁开了眼睛！\n夏霏一下子笑了。\n“哦！雨冲，我的雨冲，你终于醒了！”\n夏霏惊喜的眼泪，顺着面颊扑簌簌滚动。\n“雨冲我向你保证，我再也不惹你生气了！我再也不离开你了！”\n夏霏显得语无伦次了。\n她不知保证些什么才能挽留住这永远的清醒。\n雨冲眼睛直直的，手缓慢反过来紧紧攥住了夏霏的手。\n“你还活着，我也活着？”夏霏止不住的眼泪，哽咽回答着，“是啊，我们都还活着。”\n他慢慢扭过头来，“别哭，别哭，你没事儿了就好！”\n他颤抖着干涩的嘴唇，费力安慰着夏霏。\n“为什么要吓唬我，来生相聚？”雨冲的脑海里，依然还是数天车祸前的记忆。\n说到这里，他眼睛里闪着泪花，又听着夏霏的娓娓道来：“我在我们曾经坐着过的那株桃树底下，吃了安眠药，然后埋葬你送我的手机套了……埋着、埋着我就什么都不知道了。但是后来听人说，先是‘小白’和‘小灰’它们在我的头顶树上乱飞，接下来就是几只狗发现了昏倒的我，最后我被遛狗的好心人救了。”\n夏霏嘟着嘴巴继续着说，“大龙去开发区的那天，我正好刚出院了，听说你出事了，就赶紧跑来了。亲爱的，对不起！”\n夏霏怯懦地说完，低下了头，像个做错事情的孩子愧疚不已。\n她忽然充满希望地说：“这是老天爷放过了我们，既然老天爷都不让，那么我们以后就好好活着，我们一起好好活着啊！”\n雨冲听了，坚定的眼神望着她的眼睛，更加握紧了夏霏的手。\n这时，护士进来了，听雨冲在说话，吓了一跳，以为听错看错了，又赶忙揉了揉眼睛，“咦？这么快就醒了？”\n于是她们旋风一般跑了出去，向值班医生报告。\n雨冲和夏霏望着护士跑出去的身影，不约而同地笑着，他们紧紧地抱着了一起。这时，大龙领着雨冲的哥姐进来了，撞到了他们搂在一起的幸福情景。\n“弟弟，你好容易醒过来啦！”哥哥姐姐惊叫着扑过来。\n夏霏赶紧惊慌地松开了手，尴尬间满脸红云跑到了门外走廊里。\n大龙也欣喜非常地喊道：“这哥们好容易恢复了，都愁死我们了！”\n“谢谢大龙，我刚才都听说了，这几天你可辛苦了！”\n雨冲还如以往，满脸坏笑的样子。",
            "summary": "女主角夏霏在椅子上倚着男主角雨冲沉沉睡去。清晨，公交车汽笛声唤醒了她，她照顾雨冲，用毛巾为他擦拭。当她以为雨冲仍未苏醒时，她用调皮的方式试图唤醒他。雨冲奇迹般地苏醒过来，两人相拥而泣，发誓要好好珍惜彼此的生活。"
        },
        {
            "id": 1,
            "content": "“你的眼镜……坏了个腿儿，我重新帮你配好了！”\n雨冲笑着接过来，戴了上去。但是头顶的纱布碍事，还是不行，于是又笑着把它放在了床头柜上。\n“只要你没事就好了……我们也好和咱爹娘有个交代了，昨天早晨摸黑坐的车，都没敢让咱爹娘知道，这回回去总算报个平安了！”\n雨冲的哥哥异常振奋，在旁边的姐姐也扑奔过来狂喜，撸胳膊挽袖子的正要说什么。此时医生也来了，便被噎了回去，大家赶忙躲闪在了一旁。\n医生快步盈盈走过来。\n他看了看雨冲能坐起来了，笑容可掬地说：“恭喜你啊！倒是年轻，恢复异乎寻常快。今天九点钟拍个头部片子过来，如果瘀血完全消失的话，这星期就准备出院，身上的皮外伤就回家养吧。”\n看着雨冲听了他说淤血后，有些凝重的表情，医生真诚而又友好实在地拍了拍他的肩膀：“小伙子！我对你有信心！应该没问题！”\n九点钟很快就到来了，几个人一起陪着雨冲到了一楼拍片，全程由小护士跟着，拍后护士立刻拿走了显示结果。他们一行人回到了病房，半个小时后，护士告诉他们片子显示，已经完全没有瘀血了，已经完全恢复好了。\n啊！终于过二天就可以出院啦！\n“太好了啊！”大龙听了如释重负般笑着说。哥哥姐姐也笑着看着雨冲。\n“哥、姐，我这没事了！你们早早回家，给父母报个平安！”\n他的姐姐哥哥听了弟弟的话语，连连点头答应着，临行前他的哥哥对着夏霏深深鞠了一躬，\n“我弟弟让您费心了！”\n这简直把夏霏唬了一跳。\n可雨冲的姐姐，听了看了哥哥低三下四的“丑态”，立刻受不了。瞪起眼珠子横着个脸，不可一世的眼神，轻蔑地喊道：“哥！你这是干什么？还不快走？”\n她依然撇着嘴，向着夏霏的方向重重“哼”了一声，斜着眼睛扭着身子拽着哥哥离开了。临出门口还不忘回过头来、狠狠恶补瞪了她一眼，大龙赶紧陪着他们走出了医院。\n这时护士来了，她们端了满盘子明晃晃的工具，要为雨冲换药了。护士在为雨冲撕着橡皮膏，纱布一层一层一圈一圈被替换着，当掀到最贴紧伤口那一层时，雨冲龇牙咧嘴感觉到了痛。\n夏霏躲在雨冲床尾的墙壁后，她害怕看到他的痛苦，但又不甘心看不到他。于是在这里暂时隐蔽着，但又探头探脑、躲闪着。上完了药，护士便又将整卷的纱布缠上，然后面无表情地端起满托盘明晃晃的工具，快步走了出去。\n夏霏赶忙蹦到了雨冲身边，\n“怎么样？很痛是吗？”雨冲还在皱着眉头。\n“你这家伙，刚才跑到哪去了？哼！”雨冲故意噘起了嘴巴。\n“我是心疼你，看不了你那么样的，所以躲在那个墙壁处藏起来了。但我保证，我一直在扒着头偷偷看。”\n“唉！看，看，真是个哄幼儿园孩子的阿姨，永远长不大。”\n夏霏听了雨冲的话，红着脸垂下头去，不停地揉搓着衣服角。\n“你哪像那么大的人？唉！还扒头，整天孩子不孩子大人不大人的……再说了，你就甘心让你老公被她们单独看啊！”\n说完这句话，又翻着眼睛瞅了几眼她。\n她红着脸拉了椅子过来，倚在了他的左臂头，这次终于可以搂着夏霏了。夏霏在这里享受着他释放给自己的、最自私、最可爱、最完整的温情。\n老公、老公，连他自己也这么说了——夏霏心里感觉既踏实又喜悦，但又会脸红。她用似水柔情的眼睛直直看着他，此时他也直直地看着夏霏。两人的瞳孔交相辉映，那一颗晶莹里只映出对方的面孔。\n此刻她自然微微张开了嘴巴，而他的眼神却又无比爱怜凝聚在了她的口唇之上。",
            "summary": "雨冲在车祸中受伤，医生为他重新配好了眼镜，并告诉他本周可以出院。经过检查，雨冲的头部瘀血已经完全消失，大家都非常高兴。雨冲的哥哥姐姐准备回家给父母报平安，雨冲让他们早点回家。护士为雨冲换药，夏霏躲在墙壁后观察。雨冲和夏霏在一起，享受着彼此的陪伴。"
        },
        {
            "id": 2,
            "content": "这时大龙回来了，他们两个赶忙恢复了常态。\n“你们小两口怎么的？要不我先撤吧？”他看了一眼夏霏说道：“雨冲老弟就交给您了！”\n夏霏笑着看着大龙，点了点头。接下来雨冲赶忙说，\n“哥们，谢谢你了啊！”\n“咱哥俩还客气啥？哥哥姐姐我都给送到车站了，她们已经坐上了车我才回来的，放心吧！要不我这就回单位吧？”\n“嗨！我怎么忘记了呢，”\n刚要走，他忽然间想起了什么，于是从裤兜掏出了一对一模一样的白色手机，“这是你们两个的，自己分吧，我走了！”\n接着就是他向雨冲盖着腿的被子上扔下手机后，转身快速离去的身影。\n此时大龙也终于可以解脱了！",
            "summary": "大龙回到家中，看到雨冲和夏霏在一起。大龙提议自己离开，将雨冲交给夏霏照顾。夏霏同意并感谢大龙的帮助。随后，大龙离开前给了雨冲和夏霏一对白色手机，让他们自己分配。大龙成功解脱，离开了现场。"
        }
    ]
}