{
    "chapter_title": "第一百七十一章 ",
    "chapter_summary": "夏霏和雨冲决定开始新的生活，并在夏霏的家中度过平静的一天。夏霏向邻居介绍雨冲作为她的新男友，邻居们感到惊讶。雨冲欣赏夏霏的家居环境和才艺，并在她的歌声中感受到他们的真挚感情。然而，雨冲担心离开这里后夏霏会舍不得她的孩子。夏霏表示孩子会由她的姐姐照顾，她有自己的未来。在接下来的日子里，他们一起在小区内买菜、散步，勇敢地面对邻居们的流言蜚语。经历生死考验后，夏霏和雨冲的内心充满爱意。雨冲手指受伤后，夏霏精心照顾他，希望他能早日康复。回忆起过去的日子，雨冲心疼地流下眼泪，但夏霏依靠着他，感到安全。两人紧紧相拥，互相安慰，共同面对未来的生活。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他满脸愧疚地望了望夏霏，望了望雨冲，没有说什么扭身便迅速逃离开了这间屋子。\n于是他们打定了主意，又在这里平静地过了一天。到了15号早晨8点，夏霏就为雨冲办着出院手续。\n不论别人怎么说，这次终于可以光明正大将雨冲接进塘沽区的家里了。\n见到邻居，夏霏笑着介绍雨冲是她的男朋友。\n邻居大娘看着脑袋上缠着一薄层纱布的怪人，都惊得揉了揉眼睛，难以置信地摇着头走开了。但是夏霏早已经不在意了别人怎么看，怎么认为。他们一路楼梯便进了屋，屋里还不算太脏。\n“你看我屋里够乱的吧？”\n夏霏不好意思地边说，边忙碌收拾着被孩子东仍西扔的杂物。\n雨冲站在客厅的沙发旁，一眼看到了墙壁上小华的大幅毛笔字书法作品，这毛笔字苍劲有力，为客厅增色了不少。柜子旁边的吉他，手风琴，一应俱全。虽然乱，但也能品味出房间主人的高雅情致。\n雨冲平素里很羡慕会玩乐器的人，于是便问道：“没听你说会弹吉他？”问完后，用手轻抚着吉他。\n“我和小华都会弹。而且我会弹钢琴，可孩子不会，学钢琴有点儿复杂有点儿累。”\n夏霏拿过吉他，轻轻拨动着琴弦，随着美妙动人的和旋，高歌了一曲编写的歌谣：我们一起，我能满足你什么目的？\n我与你一起无目的，你与我一起也没目的。\n弄不清为何两个漫无目的，会真的走到一起？\n你觉得无奈又惊喜。不管现在是否虚情假意，\n不管你酒后怎么胡言乱语，是不是故意，\n我要对你拨乱审视，还原你思路的条条清晰，\n如那最初的相遇。\n为什么，没有目的就不能在一起？\n难道不能靠这互通的灵犀，缠绵的爱意？\n为什么，你总喜欢将纯纯的恋爱，掺染上现实的污迹？\n网海里那最初的相遇，让一切成了你我心照不宣的秘密，\n让我从此认定了你。走到现实中来，让我决心跟定了你！\n真心爱你与你永远在一起，带着快乐的印记，\n快马加鞭毫不犹豫迟疑！\n雨冲忽然想起了他曾经询问过夏霏的话语，再听了夏霏弹唱中所有的表白，他顿时羞愧了。上前一步搂住了他的女人，什么也说不出来，只是紧紧搂着，浑身灌满失而复得之惊喜！紧接着，夏霏又为他即兴弹唱了一曲《笑容》\n没有你陪伴的日子\n我的面庞褪了血色\n我的红唇不再光鲜\n噢\n我的媚眼不再盈盈\n我没有了笑容\n空守着兰花\n没等到花开\n置于楼阁里的\n只有郁郁的长叶悬零\n噢\n不知我存留于尘世间\n这已经丢掉灵魂的躯体\n究竟还有何用\n我的笑容已给了你\n这笑容引燃了青春的火种\n你用火种徐徐点燃了\n我的生命\n噢\n我的生命为你燃烧\n为你燃烧\n为你徐徐绽放出火焰般\n那抹灿烂的笑容\n撂下了吉他，夏霏依然忙着收拾着沙发上的香蕉皮，瓜子皮，还有几张废弃的考试卷子。雨冲笑着上前紧紧搂住了这个小可怜，心疼捋着额前有点儿散乱的碎发，凝神她的眼睛……端详了好一会儿，他忽然又变了表情。\n“那如果离开这里，你真舍得孩子？”他忧心地询问。\n“孩子跟着二姐，她儿子已经计划定居新加坡。我姐都快得心病了，你就放心吧，她会照顾好小华的。而且，孩子有孩子的将来，我和他谁也不可以相互取代的，是不是？谁的人生就是谁的人生！何况，他不会让我担心什么的。你知道，他已经12岁了。”\n雨冲沉默着，听了她的话语，心里安生了许多。\n环视着这间老屋子，发现那门框上的印痕他不禁叹了口气。抚摸着被刀劈砍过的门框，还有那扇残留大窟窿的卧室门。他的面颊逐渐僵硬，神情变得凝重庄严。他能够感觉得到，他的霏儿在这个家中曾经饱受的艰辛与屈辱。\n“这个可恶的男人！”他随口愤然着。\n转念再想想过去因为不带他来塘沽区，总感觉受歧视，没少和夏霏闹别扭狂吵。这次终于来了！现在他为过去为此而争吵与无知感到了惭愧，不要怨夏霏了，还是怨自己没有给她坚实的承诺！\n“楼下那嚎叫的本地小两口，已经搬家了！”\n雨冲听了一愣，“怎么呢？”\n“你还有脸问，哈，理由是他们不敢和你打擂台赛！自动弃权！”夏霏说完笑着偷偷瞄了他一眼。\n雨冲听了也低下头，不好意思地笑了。\n夏霏将古老的音响旋钮拨动，里面传出美妙的《四季歌》舞曲，这音乐令他们两个也为之一振，欢快清爽的感觉顿然升起！\n他便也和夏霏一起，收拾着乱糟糟的屋子。现在的他感觉自己是夏霏名副其实的丈夫了。他忽然感觉到了由衷的归宿感和幸福感！\n在这个小区，他们每天坦然并肩成双入对的买菜、散步。\n于是大家都在传言：“夏老师有对象了，夏老师有对象了，听说那是个小爷儿们，而且脑门上有个大疤痕，胳膊腿上也有疤痕，一看就不是什么好人。”\n“谁说是听说，我都亲自眼见了！确实是个有毛病的小爷们。哎呀，手上缠着纱布，似乎没了手指头呢，奇丑无比啊！”“这夏老师，都以为整天斯斯文文的，还挺能装清高，不蔫不语的，你说说居然找这个样的一个小男人！要知道这样，还不如跟我亲戚、那个在港务局当装卸工的大侄子呢！啧啧啧！你看看，找这么个玩意儿，不就把自己糟蹋了吗？”\n小区里看孩子的大娘们，边嚼着舌根边拍着胸脯龇牙咧嘴，打着包票。",
            "summary": "夏霏和雨冲终于决定在夏霏的家中开始新的生活。他们在塘沽区的家中度过了平静的一天。夏霏向邻居介绍雨冲是她的新男友，邻居们惊讶不已。雨冲欣赏着夏霏的家居环境，并对她的才艺表示敬佩。在夏霏的歌声中，雨冲感受到了他们的真挚感情。然而，雨冲担心离开这里后夏霏会舍不得她的孩子。夏霏表示孩子会由她的姐姐照顾，她有自己的未来。雨冲对此感到安心。在接下来的日子里，他们一起在小区内买菜、散步，面对邻居们的流言蜚语，他们选择坚定地走下去。"
        },
        {
            "id": 1,
            "content": "每逢夏霏和雨冲在小区经过，听到她们的风言风语，便会相视莞尔一笑，十指紧扣……经过了生死考验的他们，内心只留有了爱。\n他们这几天正忙碌着，雨冲全身已经好了，已经不用裹着白纱布了。夏霏拆纱布的时候，清晰地看到了他的小手指不见了，而且距离小手指处还是没什么知觉\n夏霏将他的手贴在了自己面颊上，又将它贴近了自己温热的胸口上……心疼不已。于是夏霏便打算好，每天都为他捻揉、距离那伤处最近的手掌部位，以促进血液循环，她希望那里能够早一天恢复知觉。\n这几天夜里临睡前，她们交流了在老家的那夜，夏霏多么狼狈出逃，怎么跳窗户，怎么跑到了玉米地。当讲起碰到了那些不吉之地时，雨冲居然心痛地流着眼泪。他听了，紧抱着夏霏不停地安慰着：“宝贝不怕，宝贝不怕，宝贝有我呢。”\n此时夏霏只有将身体更紧密地贴向他，一直用头顶狠狠顶住了他的下巴。\n直到他都会喊痛了才肯放松些。\n然后他又会无休止地说：“亲爱的不怕，一切全都过去了的，亲爱的不怕啊，有我呢。”",
            "summary": "夏霏和雨冲经历了生死考验，他们的内心充满了爱。雨冲的手指受伤后，夏霏精心照顾他，希望他能早日康复。回忆起过去的日子，雨冲心疼地流下眼泪，但夏霏依靠着他，感到安全。两人紧紧相拥，互相安慰，共同面对未来的生活。"
        }
    ]
}