{
    "chapter_title": "第一百七十四章 ",
    "chapter_summary": "夏霏和雨冲计划一起游览天津的名胜古迹，如天塔和桃花堤。他们愉快地乘坐火车前往目的地，相互关心和支持。在旅途中，他们遇到一位乞讨的老人，夏霏慷慨地给了他一枚硬币。随后，他们购买车票并乘坐九号线列车。雨冲一直关注着夏霏的安全，并在车厢里表现出善良和关爱。当他们抵达东站时，虽然面临短暂分别，但他们紧紧相拥，感受到彼此的思念。这段旅程充满了幸福、关爱和回忆，展示了这对年轻情侣之间的深厚感情。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "转眼回到了塘沽区，夏霏忽然想起来问雨冲，“天津的天塔爬过吗？”雨冲听了摇摇头。\n“那桃花堤呢?”雨冲听了依然摇头。\n“趁着离开之前，去一趟那里，怎么样？”\n雨冲点头，“听你的。”\n说走就走，第二天，雨冲背起双肩背包领着夏霏的手出发了。他们在塘沽区的洋货站上了车。这次夏霏轻松了，只拎了个雅致的黑色小手包。总之，只要和雨冲在一起，便感觉到省心了很多。自己想不起来的，雨冲都能想起来。自己想不起来的，生活方面的很多他照样也能为她想起来。\n今天的夏霏穿了一件丝质长袖雪纺衫，脖子上系个蝴蝶结的，下身搭配一条宽腿短裤。藏蓝色短裤配着黑色的肩带。脚穿半跟砖红色皮凉鞋，只露脚后跟不漏脚趾的那一种，再配上肉色丝质长袜……她依然年轻，依然朝气活力十足。乌黑的长发依然过肩，粉嫩干净白皙的面颊显着她的气色。白色和蓝色搭配，显着她知性雅致不张扬，皮凉鞋的砖红色，恰到好处引燃点亮了全身的素雅，让这周身搭配素雅中还有个小小的跳跃，有个别样的激情饱饱蕴含其里。\n夏霏脖颈上，系着的蝴蝶结飘带随海风偶尔震震颤颤……雨冲对她的一切，是那样的满意。这蝴蝶结飘带，让她的教师职业气质更加浓郁。\n雨冲身着白色文化衫，文化衫上面的图案也是砖红色居多，和身边夏霏脚穿的鞋子非常搭配，像情侣装一样；下身搭配着过了膝盖的八分裤；脚穿黑色露脚趾的皮凉鞋；肩上背的还是那款滚着芒果黄色边儿的黑色背包。\n这只双肩背包，也陪着他们走过了不少风风雨雨，而且同样也都在见证着他们点滴的爱情。所以现在，他们更喜欢这双肩背包。\n他们手牵着手，不管有没有阳光，却在脸上悄悄地写满了阳光。",
            "summary": "在塘沽区，夏霏和雨冲计划一起去参观天津的天塔和桃花堤。他们一起乘车前往，夏霏穿着优雅的衣服，而雨冲则穿着与夏霏搭配的白色文化衫和八分裤。他们的双肩背包见证了他们共同度过的时光。在这段旅程中，他们的脸上洋溢着幸福的笑容。"
        },
        {
            "id": 1,
            "content": "转眼便走了三站地，前面便是轻轨车站。\n顺着站口的台阶进站而去，在楼梯拐角之处，看到了一个胡子拉碴的老大爷，坐在那里手里举着个破碗，破碗里面有几枚小硬币和一张五毛钱的纸币……他见到每一个人，都会哆嗦颤抖说着同一句话，“谢谢大哥大姐、谢谢大哥大姐……”\n夏霏摸了摸兜口，正好里面有一枚大钢板。\n于是掏了出来，轻轻投在了他的破碗里。随着“丁零”一声响，他便更如鸡啄碎米一般叩头，而且更大声音地说：“谢谢大哥谢谢大姐。”\n雨冲忍不住更加拉紧了夏霏的小手。\n来到了售票大厅，雨冲拉着她往窗口而去。这个窗口前没有几个人，不足两分钟，雨冲便买到了两张去东站的九号线车票。\n不足十分钟，九号线便从开发区的方向飞速驶来。",
            "summary": "年轻情侣夏霏和雨冲遇到了一位乞讨的老人。夏霏向老人投了一枚硬币，老人感激地表示感谢。随后，他们来到售票大厅购买了去东站的车票，并在不久后乘坐九号线出发。"
        },
        {
            "id": 2,
            "content": "雨冲拉紧了夏霏的小手，停靠在了安全线以外，而且时刻盯紧了夏霏的小脚儿，只要一踩到黄色的警戒线，他便会说：“嗨！嗨！嗨！”\n如此，夏霏只好扭转头，不再遥望了远方是否有车辆驶过来，而是看着雨冲。然后赶紧往后挪动着脚，随后将头靠在雨冲的肩膀上，满脸泛着喜悦，顿感幸福无比。\n风驰电掣般的九号线，终于缓缓停下……\n雨冲拉紧了夏霏，斜着身子，向着车内而去，往左忽然间看到了；两个空座位，他赶忙拉着她过去。知道夏霏晕车，他便挑了个脸朝行进方向的座位。一抬头，又看到了个老奶奶背着大包袱。于是，他没有坐，而是让老奶奶坐下了。\n没等思索过多，九号线又开始向前奔去，耳边传来播音员那清亮柔和的声音，中英文播报着乘客下一站的站名。没了座位，雨冲站在通道内背着双肩背，眼看着他的女人安然坐在那里，便感觉到了踏实知足并且开心。\n“把背包给我吧？”夏霏柔声招呼着。\n“不用，只要你不晕车，我就开心了。”",
            "summary": "雨冲和夏霏一起乘坐九号线列车。雨冲时刻关注着夏霏的安全，提醒她远离黄色警戒线。当列车停下时，雨冲为夏霏找到一个面向行进方向的座位，并让出一个座位给一位老奶奶。尽管没有座位，雨冲依然感到踏实满足。夏霏关心雨冲，提议帮他拿背包，但雨冲表示只要夏霏不晕车他就很开心。"
        },
        {
            "id": 3,
            "content": "雨冲笑着说，满脸都是鼓励的神情。夏霏听了，绽放出了一丝微笑，没有再吭声，而是把两手不知道该放在哪里合适……离开了雨冲的攥握，她似乎有些不知所措。于是，干脆将两手插在了蓝色短裤的两个兜口里，空拳紧紧攥握着躲藏在那里，直至手心都要出了汗，依然还揣在兜口里。\n现在，他们无论在公共场所怎么亲昵，都不用刻意躲着旁人。不用过分在乎世俗旁人的眼光，他们可以落落大方手牵着手……夏霏忽然想起了去人人乐超市的那一次，因为自己和他在一起戴了一层灰色猪嘴口罩，雨冲是那样的暴跳如雷。既不敢在电梯里牵手，又不敢在人多的地方走……在相处过程中，真是没少警惕着周围。\n而现在的这样，他们可以坦然在一起，无论怎样……\n想到这里，又抬起头不看着前方，而是向左扭头，盯着他的雨冲。此刻，他也正在看着右侧的窗户外面，一边照看着他的女人，一边望着外面的景致。夏霏也不禁向窗外看去，她想和雨冲抓拍同一样的风景在脑中储存，留作回忆用。\n于是，向着窗外，窗外是化工大烟囱直插云霄，它们在不停喷吐着白烟。随着九号线轻轨的飞奔，忽然又看到了一个小的山包。夏霏很想告诉雨冲，那个地方有驻军。那个是军粮城，还有张贵庄，大无缝……但是现在不方便，以后再告诉他吧。\n很快又到了不知名的一站，车停了，人群们顿时一阵骚乱……上来的下去的，忙忙碌碌显得很拥挤，但是他们两个的身边变化不大。刚进来的堵在车门里面的空地处，随着车的开动，他们都牢牢捏紧了把杆不动弹了。停靠站的时候，他们都不再去看了窗外，眼神都凝神在了一起，彼此用眼神在空中摩擦着交流，也会感觉暖暖的。\n又是一站重新启程，他们又同时看着窗外。",
            "summary": "夏霏和雨冲已经不再担心别人的眼光，可以在公共场合自然地亲密互动。回想起过去，他们在公共场合总是小心翼翼地避免被他人注意到。而现在，他们可以坦然地在一起，无论怎样。他们一起看着窗外的风景，互相分享心中的感受。"
        },
        {
            "id": 4,
            "content": "眼前又是一大片池塘，那池塘是狭长型的。池塘里面都是密实的荷叶，健壮的叶茎硬挺着，将伞盖一样的鲜嫩荷叶高高举起，你争我赶着争相探出水面。但还会有小一点儿嫩嫩的小叶，羞涩隐藏在大荷叶的翅膀下面，偷偷巴望着外面这个陌生的世界。\n这个季节似乎还早，一朵荷花他们也没有看到。\n夏霏忽然想起，他们那次在一起相聚，南开大学马蹄湖里面的荷叶，当时还只是三三两两匍匐在淤泥表面，连水都没有灌入，时间还早。想想那时，想想现在，不禁感叹着时间过得真快。但是，在这几个月间，他们经历了很多，也收获了很多。\n她忍不住扭过头，想看看雨冲。\n雨冲的姿势依然保持着不动，他把右手扶在了夏霏坐着的双人坐后背上，左手抓着双肩背的左侧背带。\n为什么要抓住了背带？莫非他也是因为手没处放的缘故？彼此的双眸不知不觉又凝在了一处，于是同时都笑了。\n为了掩藏这无法收场的羞涩，夏霏低下了头，双手不由得从兜口里拿出来，放在腿上，不停地揉搓着……抽空儿之余，她还要低着头，依然搓着手，但是双眸却缓缓斜视着再一次寻找雨冲的眼睛。",
            "summary": "夏霏和雨冲漫步在一片狭长的池塘边。池塘里荷叶茂盛，有的害羞地藏在大荷叶下，有的争相探出水面。他们回忆起去年在南开大学马蹄湖的荷叶，感慨时间过得飞快。此刻，雨冲保持不动的姿势，右手扶在夏霏坐着的双人坐后背上，左手抓住双肩背的左侧背带。夏霏低头揉搓双手，试图掩饰尴尬，同时用眼角余光观察雨冲。"
        },
        {
            "id": 5,
            "content": "二十分钟过后，那个老奶奶背着大包袱下了车。\n雨冲赶忙过来又拉紧了夏霏的手。\n似乎这二十分钟没有在一起碰触，他已经感觉到小别的残酷，这小别令他内心的那份渴望微澜着翻腾不已。\n他们挤坐在一起，头相靠肩膀相倚，四手紧紧扣在了一起。\n可仅仅温存了二十分钟，他们就到站了。",
            "summary": "老奶奶背着大包袱下车后，雨冲和夏霏紧紧握住彼此的手，感受着短暂的离别带来的思念。他们在车上亲密地依偎在一起，四手紧扣。然而，短短的二十分钟后，他们就到达了车站，不得不再次面对分别。"
        }
    ]
}