{
    "chapter_title": "第一百八十八章 ",
    "chapter_summary": "夏霏和雨冲历经三天三夜的旅程，抵达了美丽的天涯群岛，开始了他们的冒险之旅。在等待渡船时，雨冲展现出憨厚可爱的一面，引得夏霏欢笑。他们在船上欣赏美景，感受宜人的气候，自由地牵手。抵达神秘岛屿后，他们发现了许多奇特景观，如风化石壁、藤蔓覆盖的峭壁和石屋。在绿萝居，他们感叹大自然的神奇和古人伟大。随后，他们来到一个四面环海的荒岛，选择了宽敞的石屋作为居所，准备生活用品并在单子上绣上美丽图案。雨冲对夏霏表示感谢，两人紧紧拥抱在一起，共同迎接未来的生活。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "拎上了行李，夏霏还不忘背着心爱的吉他，他们便出发了。\n一路上舟车劳顿，整整三天三夜，终于见到了梦中的天涯群岛。\n这里山叠嶂，水纵横，逶迤峻岭，白云袅袅，海鸟翔集，空中齐鸣……好一个人间仙境！海鸟鸠鸣着，上下翻飞轻掠着，似乎是在欢迎这两位远道而来的客人。\n雨冲振奋起精神，伸了个懒腰，并深深呼吸着。\n在这里到情岛，他们需要乘船去。雨冲也早已在出站口查好6月23号这天，有二班船靠近情岛。现在已经是将近中午，他们在这里等待着第二班的渡船。\n很快渡船来了，雨冲跳跃着，一个人就拉着两只大行李箱。夏霏瞧着忍不住笑了，他像个能干的小老鼠拖曳着两只大稻穗回窝，显得既傻又笨又可爱。\n长这么大，雨冲还是第一次坐船呢！\n到了船舱，撂下行李，硕大的船舱只有他们两个人。",
            "summary": "夏霏和雨冲历经三天三夜的旅途，终于来到了美丽的天涯群岛。在这个人间仙境中，他们开始了一段新的冒险。在等待渡船前往情岛时，雨冲展现出了憨厚可爱的一面，让夏霏忍不禁笑了出来。这是雨冲第一次坐船，充满了新奇感。"
        },
        {
            "id": 1,
            "content": "在这里遥望着深远处迷茫的水雾，望着水雾尽头若隐若现神秘的岛屿，雨冲顿觉这里温度确实像夏霏所说，类似天津那里春秋的温度，不冷不热阳光也不会很刺眼。还如昆明那样的四季如春，一年四季中，基本只有春秋两季循环交替。\n此时她们牵着手，在这空荡的船舱里幸福地望着窗外。\n他们如今再也不用刻意躲闪着谁异常的眼光；再也不会因为牵着手逛超市，而戴上黑色的眼镜和口罩，躲避着熟悉的人；再也不用因为乘电梯而怕被摄像头拍了。因为这些，他们不知道丢掉了多少彼此真实情感的流露……足足两个多小时，才看到了一个特别的岛屿。\n“你看，到了！”雨冲和夏霏一阵惊喜，十分钟后渡船便终于靠了岸。\n夏霏领着雨冲，他拎起两只大行李，顺岛屿的石阶往上攀爬。\n这时的雨冲，早已经大汗淋漓了，她们向高处望去，在情岛的峭壁上，发现了很多偏黄色石壁，用手碰上去，还会有少许石头碎屑渣滓脱落，似乎被严重风化了的痕迹。在石壁的上面高远苍茫处，攀爬了很多小叶子的藤蔓，有的地方稀疏，有的地方繁茂，所以在下面看上去便是深浅不一、如烟如雾的。\n跟着夏霏往左身一转，像迷宫一样的蜿蜒盘旋着向上，爬了大概不足一个小时，没想到展现在眼前的居然有很多石洞。放眼望去，拥有石洞的这一整块巨大岩壁，足足有一个小广场般大小，上面布满了石屋，这令雨冲忍不住惊叫起来，“哇！”\n他扶了扶眼镜，面对着人间奇景，现出摇着头难以置信的神情。\n夏霏领他进入了一个小石屋，但又不甘心，于是又往上盘旋了十几米后继续寻找。",
            "summary": "雨冲和夏霏在一艘船上欣赏着美丽的风景，感受到了类似于天津和昆明的宜人气候。他们在船上不再害怕别人的目光，可以自由地牵手。经过两个多小时的航行，他们抵达了一个神秘的岛屿。在这个岛上，他们发现了许多奇特的景观，包括被风化的石壁、藤蔓覆盖的峭壁和石屋。雨冲对此感到非常惊讶和难以置信。他们进入了一个小石屋，并继续探索这个奇妙的岛屿。"
        },
        {
            "id": 2,
            "content": "这里最高处便有三居室的石洞，石洞口上方，被铺天盖地的绿萝包裹，绿萝婆娑低垂掩映着。随着阵阵咸咸海风地吹来，低垂的萝条，便轻轻地浮动，上面那干净细嫩的叶片也跟着一起微颤着。\n这一切让夏霏和雨冲想起那月圆之夜，她们两个一起曾经穿越过的紫藤长廊。那长廊上不是也缠满了藤蔓吗？只是那些是串串开满紫色花朵的藤蔓，而现在这些似乎像夏日里的爬山虎，从春到夏，没有惹眼的花朵捧出。但也会绿得可爱，绿得蓊郁，绿得苍翠欲滴，不会愧对一春一夏……在秋天时，经历风霜后，漫天遍野奉献给人们的，是无尽汪洋似火般的酒醉红颜。\n这里也让她想起了孩提时代，自己生活过的那个小村庄。\n每每站在田间地头，感受那一波波放眼无际绿油油的麦田，满脑子里便也是甩也甩不掉的金色收获与希望！大海，岛屿，绿萝，麦浪……貌似不沾边的种种，但却在现在脑海中跳跃个不停。但夏霏都同时喜欢它们，它们也同样都生存在这日月星辉的润泽之下。",
            "summary": "夏霏和雨冲在一个海岛上的三居室石洞前所感受到的美景。他们想起了过去的紫藤长廊和孩提时代的小村庄。这里的植物绿意盎然，虽然没有鲜艳的花朵，但在秋天时，它们会变成火一般的红色，为大地带来丰收的希望。夏霏喜欢这些看似不相关的景色，因为它们都在日月的照耀下共存。"
        },
        {
            "id": 3,
            "content": "站在这里毫无遮拦的这里，他们尽情仰望着碧空。\n“不如以后我们管这里叫绿萝居吧？”面对着洞口的那一抹绿色，夏霏含笑，征求着雨冲的意见。\n“嗯，绿萝居……”雨冲用力点头。\n小心翼翼撩拨起那一抹可爱的绿萝，他们欠身走进洞口，站在这石洞的中间。里面石桌，石凳，石床，一应俱全。但是屋子的上下挑高空间，比城市居住的房子低矮，只有两米高。\n在这神秘的场所内，雨冲也打开了想象的闸门：莫非这些是古代人为了躲避人世间什么浩劫而开凿修建的？躲避战争？或是躲避瘟疫？\n看这石洞的边缘却是光洁无比的，而且壁上哪怕只言片语的痕迹，也都不曾留下，没有历史痕迹便无从考证。\n所以一切的一切，也都只是猜测罢了。\n雨冲不停思索着，他伸手又摸了摸坚硬的四壁。在过去没有现代化的工具，四壁该是如何开凿得这般平整光滑的呢？又想到了刚开始来岛时，道路两侧那些被风化的黄色岩石渣子，可是这里的四壁和外面却丝毫没有风化的痕迹，而且显得是那么坚不可摧。\n大自然啊大自然，真是神秘神奇无比！人类啊人类，你们也真是了不起，我们的先人便更是了不起！在这么如此坚硬的石头上，竟然可以开凿得如此工整而又横平竖直的。古人能够如此巧夺天工，对比兵马俑，对比古长城，这里也依然那么神奇无与伦比。雨冲不禁感慨赞叹着中国地广物博，古文化的博大精深。",
            "summary": "夏霏和雨冲站在一个无遮拦的地方，仰望天空，提议将这个地方命名为绿萝居。他们进入洞内，发现里面设施齐全，但空间较低。雨冲开始猜测这个石洞可能是古代人为躲避灾难而建造的。他感叹大自然的神奇和古人的伟大，认为这里与兵马俑和古长城一样神奇。"
        },
        {
            "id": 4,
            "content": "绿萝居门口的右侧三米之外是石床，左侧三米处又是个洞门口，在最里面还有一间屋子。那里面依然有石床、石桌、石凳，但比这间外屋略宽敞，于是她们便选择了靠里面这间屋子为居所。而且靠里间屋，虽然没有窗户，但上方却有个通风口，像烟囱口径般大小。\n夏霏拿着一条抹布，不停擦拭着石床和石桌，也好撂下他们的物品。但这里四面环海，人烟稀少，岛上石多土少，所以沉默多年的石洞里，也还是找不到灰尘，哪怕是少量的。夏霏抖落着抹布，确实全然没有收获。\n打开黑色的行李箱，有两条被子，一个褥子，折叠整齐的单子在里面，还有一些铺垫行李箱的纸壳。雨冲将纸壳取出平铺在床上，用拿来的宽胶带粘好了边。连小剪刀夏霏也都带来了，还是她心细。弄好了这一层纸板，上面便铺上了棉褥子，这褥子就像和石床量身做的一样，怎么那么可巧。\n淡粉色的单子抖落开，雨冲眼前一亮：这一块单子上绣着几朵白云，白云旁几只展翅的鸾鸟。旁边比这条单子小一半的粉色布上，绣着两只振翅齐飞的小燕子。再将两条紧紧勒起来的蚕丝被展开，朵朵金黄色郁金香花跳跃在被面被里。被子打开后散落出三只绣着鸳鸯的软枕。雨冲端详着，深情望了一眼夏霏。\n“双燕双飞绕画梁，罗纬翠被郁金香。\n笑靥如花情缱绻，容颜似水话缠绵。\n对月双人望相互，只羡鸳鸯不羡仙。”",
            "summary": "夏霏和雨冲来到了一个四面环海的荒岛，他们选择了一间宽敞的石屋作为居所。在整理房间时，他们准备了被子、褥子、单子等生活用品，并在单子上绣了一些美丽的图案。雨冲对这些细节感到非常满意，并对夏霏表达了感激之情。"
        },
        {
            "id": 5,
            "content": "夏霏脱口而出的言语，让他的脸上自然漾起幸福感或许还有自豪感。\n近前一步，无需多言，他又紧紧搂住了夏霏。\n“把这个铺桌子上吧？”\n夏霏摸着他的胸口低语着。\n雨冲松开了手臂，夏霏将双飞燕的布单子递过来，他抖落着将之铺在了石桌上。\n远远望去，四角的小燕子翩翩欲飞、活泼灵动，这屋内宛若又经历着一个春天。\n在私人物品里，雨冲居然发现了几个打火机和好几大包红玫瑰蜡烛球，拿起这些统统放于桌子上，才又回身紧紧搂住了夏霏。",
            "summary": "夏霏和雨冲紧紧拥抱在一起，夏霏低声询问雨冲关于物品的处理。雨冲将一些打火机和大包红玫瑰蜡烛球放在桌子上，使得房间内的氛围变得更加温馨。远处的双飞燕布单子使房间仿佛迎来了春天。"
        }
    ]
}