{
    "chapter_title": "第一百九十二章 ",
    "chapter_summary": "主人公雨冲和夏霏经历了过去的矛盾和怀疑，走到了一起。他们在深夜坦诚相对，谈论彼此的心意，分享了各自的感受。夏霏理解了雨冲当初选择她的原因，并表示无论他变成什么样子，都会爱他如初。他们在海边共度美好早晨，憧憬未来的生活。在接下来的情节中，他们一起在绿萝居度过美好的时光。他们在空地上种植许多种子，并在情湖旁欣赏美丽的月色。夏霏穿着一件奶白色暗提花的旗袍，显得更加美丽动人。夜晚，他们一起爬到情湖旁感受月圆之夜，沉浸在古老的传说之中。在月光下，他们共同纪念过去并迎接重生。为了纪念那些痴情的女子，他们决定唱一首歌曲，深深打动了人心。在优美的旋律中，他们感受到了仙女与凡人之间的深厚感情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "于是，夏霏便在他的怀抱里，被揉搓，被亲吻，一张一弛，一收一缩中，翻滚着爱的波浪，升腾着浓浓热情的浪花直至烟雾。\n也许说过去他的爱里有怜悯，有爱意，有新鲜，有怀疑，继而产生矛盾压力，或醋意或虚伪……那么现在呢？这般宏大的爱涛、滚滚而来，宛若天上精炼而成的汁液，纯纯美美倾泻而下。雨冲自由自在无忧无虑或吞咽，或细细品鉴琼瑶汁液的甘甜无比。\n不知过了多久，随着蜡烛光亮渐渐弱下来，雨冲和夏霏映在大红喜字上的影子，也渐渐斑驳，又如以往一样，由活跃的山峰坍塌为长而起伏平缓的小丘。\n此时被子里的他们，也不再如鸠鸟般欢鸣，她们疲倦而又痛快淋漓的相拥。\n漆黑的夜里，她们又醒来，夏霏心疼抚摸着雨冲满身的伤疤，亲吻着他因为惦记自己的安危而引发车祸，最后右手居然永远失去的小手指。\n“雨冲，我的雨冲，你告诉我，当初为什么选择我？当初为什么没有被我的年龄吓倒？当初为什么有勇气和我见面并和我相处？”\n是啊！从始至终，夏霏的心中埋藏了太多太多的为什么，真很想一口气儿问完。\n“开始是因为看完了你的那篇日志，大概出于一种怜悯，引发了我有保护你的冲动，还有就是你展示给我的文艺范，再有就是我们的相处！”他回答着。\n“什么是文艺范？”\n夏霏对这个词汇产生了兴趣，而且并不能咀嚼出全部的意味，于是跟着问了一句。\n“我理解就是你的清新气质，还有对文学的爱好，还有你知性随意的衣着打扮，都可以算文艺范吧？”\n“哦，我明白一些了。”夏霏点了点头，忽然话锋一转，\n“既然文艺范包括文学爱好，既然你说你喜欢我如此，那以前为什么那么不希望我写这些，那么不希望，到底为什么？”问完她困惑地噘起了嘴巴。\n“尤其一提到博客推广你就火冒三丈，一提到我写什字，你也会生气，还说喜欢我的文艺范？”\n说完这么多，夏霏都有些累了，同时也无奈地苦笑了。\n“嗯，那时候我深陷进了咱们的情感纠葛中，恋爱却不能公开，这个我一直很纠结郁闷。但我们相处确实很好，我便不由自主在乎你，防范你被别的异性占有，尤其我们那时并不经常在一起，我便是更嘀咕。心想越推广你便会距离我越远，越出名越会把我的心扔下了不管，到时候我可怎么办呢？”\n夏霏感觉到了他爱自己都爱傻了，但却傻得真诚、傻得可爱。\n她又一次亲吻着他的疤痕，还有那受过伤的小手指。雨冲低头看了一眼自己浑身那些突起，如地图般的吓人疤痕，喃喃地问道：“你不怕？”\n“雨冲，无论你变成什么样子，我都爱你如初，小傻瓜……”夏霏痴痴地脱口而出，回答得毫不犹豫。\n“为什么你不嫌弃？”他异常严肃的表情。\n“因为这都是爱的见证！”夏霏头一次回答问题如此迅速而果断。\n“嗯？”但这回答却令雨冲不解。\n“就像爱一个人在身体上刻上对方的名字，还有纹身这类的，现在我刚弄明白这其中的含义——这敢情是爱的标记！”雨冲听了她的回答仍然疑惑着。\n“以前，我见到过身边人如此做，以为都是小流氓小混混无知所为，可如今我也略懂了。所以，我把你身上的疤痕，就当是为了爱我而留下的美丽爱情纹身，可以吧？”夏霏说完看了一下雨冲，他依然凝神听着。\n接下去她又说，\n“我觉得，你身体每个疤痕都是美丽的，都证明了我们的爱是刻骨铭心的。所以，我怎么会计较？”\n在这深夜，此时雨冲的眼角已经淌出了泪水，他又一次紧紧将夏霏搂在怀里。现在他可以光明正大不用偷偷摸摸，不用带有犯罪感去搂着他的夏霏。\n“我们相爱，我们要有很多孩子，小冲，小霏……她们每天奔跑在花草中间，高声喊叫着爸爸！妈妈！……”\n夏霏在他的怀抱里闭着眼睛畅想着，很快便出了一身热汗。\n雨冲早就知道，过去她从来不出汗，一直身体不好。\n但只要见到自己就会浑身发热，被搂在怀里只一会儿，就会香汗淋漓。等离开他的怀抱一两天，她就会感觉浑身都清爽的。但如果许久没见到雨冲，她便会病仄仄的，烦躁不安的，爱情的力量真是神奇而伟大啊！\n如今他的女人只属于了他自己，她不用夜里去搂着几个暖袋来制止哆嗦，不用挤着很多枕头到处寻找安全感，更不用夜里揪着头发来安抚自己的心灵。\n想到此，雨冲紧实地搂住了今生永远只属于自己的小女人。\n这里的清晨似乎来得特别早，石洞外，虽然没有鸡鸣桑树颠，但是却有海鸟声声。这些可爱的家伙时而于空中盘旋，时而于海面嬉戏轻轻地掠过。夏霏和雨冲一大早起来，又吃了一顿鲜美的水母汤后，便来到了海边。他们两个手拉手拿着一个大盆，不停拾捡着海水里翻涌而来的海藻，这里面也掺杂着小水母。雨冲还在一个黑色礁石旁，捉到了几只苹果大小的螃蟹……几只灰色海鸟在他们身边翻飞个不停。\n夏霏在天津海边生活了二十年，只认得海鸥，其余也辨不清，再有就是她经常喂食的小白和小灰。雨冲更惨，竟然连海鸥也才刚刚认识。",
            "summary": "主人公雨冲和夏霏经历了过去的矛盾和怀疑，走到了一起。在深夜，他们坦诚相对，谈论彼此的心意。夏霏询问雨冲当初为何选择她，为何没有因为她年轻而害怕。雨冲解释道，起初是因为怜悯和保护欲，但后来被她的文艺范和气质吸引。夏霏理解了他的想法，并表示无论他变成什么样子，都会爱他如初。他们一起在海边度过美好的早晨，憧憬未来的生活。"
        },
        {
            "id": 1,
            "content": "太阳完全升起来了，已经耀眼不可直视了，他们并肩端着一盆收获，回到了绿萝居。他们在这里可以自由劳累自由辛苦，更可以自由深呼吸，丝毫不用担心什么。\n在绿萝居的前面，有一块平整些的空地，而且还有一些土壤。\n夏霏便去石屋取出来一个塑料兜，那兜里装着若干个小纸包，打开那几个神秘的纸包。雨冲不禁惊呆了！哇！这么多种子，但是到底都是什么种子？雨冲却不知晓。目前他只认得倭瓜种子。于是她和雨冲一起，将平整的四周，种满了种子。埋上土后，便取来一点儿情湖水来浇灌。接下来他们便憧憬希冀这些可爱的小家伙们，能够早日钻出芽来！\n这个晚上，天上的月亮更加圆润凄清明亮。他们决定手挽着手，爬到情湖旁感受一下十五的月圆之夜，临行前雨冲不忘为夏霏身背着吉他。\n今天的夏霏穿了一件奶白色暗提花的旗袍，雨冲摸了摸她的肩膀，感觉这料子滑滑软软的，像过去人穿的软缎。她的头发，少有的勒紧了一条浅色发带，发带上镶着很多小水钻，总闪雨冲的眼睛。\n总之，穿上旗袍的她，显得体态更加玲珑精致了。\n一前一后你拉我拽，匍匐在蜿蜒的台阶上。半个小时后，夏霏已经出了汗，有些累了。但是还有几百米便到了，于是坚持着，放缓慢了脚步继续向前。前面有块礁石，礁石旁的树木随着清新的海风微微晃动着。但是只要由雨冲在身旁，她便永远不用担心什么的。\n很快便到了情湖旁，深夜里情湖水面依然是如此浩瀚宁静的，连一丝水波纹儿都没有，宛若镜子面一样清澈透亮。她抬起头望着天空，那镶嵌满了宝石的夜色，更加浩瀚。宝石不停地闪烁着光亮，众星只为了力捧高空中的那一轮明月。\n她低头又看了看情湖水，这夜里镜子面上没有了白云朵朵，取而代之的是那璀璨的圆月繁星。\n找了个平坦之处，夏霏和雨冲紧紧依偎着。\n远处又刮来一阵海风，依然是咸咸的，依然有一股子海腥味儿。但夏霏在天津塘沽生活了十几年，对这海腥味儿也并不陌生。他们坐在情湖旁，俨然又沉浸在了那个古老的传说中！\n他们的眼前，似乎看到了那一对恩爱的小两口。晴儿身着胭脂色的罗裙，绿色的飘带，拉着身着浅灰色衣衫相公的手，一会儿踢毽子，一会儿捉迷藏，一会儿又会略感腹，晴儿的脸上，便不由自主地漾起了一丝愁云……似乎看到了她的丈夫，搀着他的女人走进了茅草屋歇息的身影！哦，那是一对儿多么幸福的身影！",
            "summary": "主人公夏霏和雨冲一起在绿萝居度过了一个美好的早晨。他们在空地上种植了许多种子，并在情湖旁欣赏美丽的月色。夏霏穿着一件奶白色暗提花的旗袍，显得更加美丽动人。夜晚，他们一起爬到情湖旁感受月圆之夜，沉浸在古老的传说之中。"
        },
        {
            "id": 2,
            "content": "“为了纪念过去，为了我们的重生，我们该高歌一曲！”雨冲提议。\n“那就唱那一首歌唱给她们听吧！”\n借着皎洁的月光，夏霏舞弄手指，拨动了吉他的琴弦。在这高而深远的夜空里，这琴弦发出清脆悦耳的声音——\n悠悠的云朵喲\n飘浮于空\n海中的鱼儿哦\n游荡水中\n痴情的女子哟\n为何流连岛中\n为什么\n这仙家的女子\n偏偏对凡间的后生呦\n情有独钟",
            "summary": "雨冲和夏霏在月光下共同纪念过去并迎接重生。他们决定唱一首歌曲来纪念那些痴情的女子，她们的故事深深地打动了人心。在优美的旋律中，他们感受到了仙女与凡人之间的深厚感情。"
        }
    ]
}