{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "一对恋人沉浸在激情的氛围中。男主角鼓起勇气喊出“老婆”，让女主角感到惊喜和感动。他们在亲吻中尽情享受对方的温柔，男主角甚至主动吞下女方的口水，让她感到惊讶和感动。在这个过程中，女主角意识到男主角不嫌弃她的口水，让她感到羞愧和歉疚。然而，在男主角的拥抱和亲吻下，女主角放弃挣扎，愿意跟随男主角，甚至愿意被爱淹死。另一位女性，夏霏，经历了痛苦的心灵波动。她渴望有人刺破她的胸膛，释放激情血流。然而，这种渴望瞬间消失，取而代之的是一种前所未有的感受。在这个过程中，她的身体似乎被雨冲刷，转化为神秘的力量。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "书架上，玻璃缸里的那一抔清水，漂浮着玫瑰蜡烛。随着渐渐燃起的红色火焰，它于水中晃晃荡荡浮动着转动着……这徐徐燃起的烛光，越来越变成了橘红色，这一点点光亮渐渐映衬在了他们的面颊上，顿时她们的肌肤轮廓显得别有一番神秘意境。\n“老婆……”\n凝神中情不自禁，他操着那么沉稳低沉的嗓音。\n哦！这清晰可辨的大男孩的音质！这音质虽然略带沙哑，在夏霏看来也可以如此真诚动情！哦！一向羞涩拘谨而又土气认真的他，在亲口呼唤“老婆”？这字眼在夏霏的脑海中，是渴望了那么久的，而且此刻出自他的口，是显得如此珍贵！\n虽然以前在短信的往来中，他为她羞涩地打出过lp。但在现实中，他要鼓着多么大的勇气和多么真切忘我的浓情，才能够将“老婆”这两个字眼，呼唤得如此这般铿锵有力？\n顿时夏霏的双眸，被他的低沉唤出清光炯炯，瞬间迷离起了一团烟雾般的柔情。她的大脑中是空白的，人世间的万物在这瞬间都如洪水般退却。她忽然间主动微微张开了樱唇……想不到他迅速旋即进入，舌尖轻轻频点，可她自己却不知所措该如何回应，但又渴望着、享受着、满足着、幸福期待着他下一轮更新鲜的探求。\n此时她又宛若一个饥饿的婴孩，被他舌尖频点，于是喷涌而出充足的津液。面对多余的口水，沉醉中的她便有些懊恼，很想找个机会自行吞咽这样的过于饱足。当正在担心吞咽会分了心神破坏兴致，又别无他法而深感羞怯温怒时，敏感的他，却主动将舌尖上所有的津液横扫，瞬间卷进了自己口中……意想不到的此举令夏霏惊呆了。",
            "summary": "一对恋人沉浸在烛光下的浪漫氛围中。他一直羞涩拘谨，但在这一刻，他鼓起勇气喊出了“老婆”这个珍贵的称呼。让她感到惊喜和感动。他们在亲吻中陷入激情，彼此享受着对方的温柔。当他主动将她口中的津液卷进自己口中时，让她感到非常惊讶和感动。"
        },
        {
            "id": 1,
            "content": "哦！这样怎么可以？\n正在她感觉意想不到的吃惊瞬间，接下来耳畔又传过来他一阵轻微的吞咽声。\n哦！在这寂静的夜里！这豪迈而伟大的吞咽声，似那逐日的夸父，一口气儿瞬间喝干了黄河之水！吃惊的她，被掀起了彻底的感动！他不嫌弃？竟然连自己分泌的津液口水都敢吞咽？她为此震撼着，同时也在为自己接受他初次的那夜，因****而感到恶心，顿觉没有他爱自己那般纯粹彻底而又玩儿命，彻底感到了羞愧，一种歉疚感在心头激荡着。\n吞咽后，刚刚松懈下来的舌尖又被他猛然旋起，她的舌头通体便剧痛无比。这剧痛强制自己收回一切与此刻无关的思绪杂念。于是她的注意力便无法再去四处游荡，只有被他牵引着，活生生被牵引着蹑着脚儿走。\n自己的灵魂，此刻像与一个黑影在纠缠不休，她的影子一会儿为它匍匐，一会儿为它跪在地上祈求。\n此时，面对舌头被拉扯的无比剧痛，她没有了挣扎，因为她想尝试。只要由他带着，哪怕是跳进火海，也心甘情愿。此刻被撕裂的剧痛下埋藏着无限麻木，她的舌头通体瞬间便失去了知觉。\n但夏霏依然不挣扎，有这股爱流，她怎么可以去做逃兵？怎么可以去拒绝躲避？\n不！在这爱意浓浓的缱绻下，自己心甘情愿被他爱死作践死！\n不知晓人生除了“死”究竟还有什么可怕？倘若连死在他怀里，都感觉心安而且认为是人生一大快事的话，那么弥留于人世间的这副躯壳子，被心爱的人撕扯还能够怕吗？此时她不惧怕一死，哪怕是被爱淹死，也并没有超出自己底线承受范围，一切都是那么心甘情愿！所以她怎么又舍得动一动？她怎么可以面对着激情澎湃的他，如过去一样狠心拒绝？",
            "summary": "女主角对男主角的吞咽声感到惊讶和感动。她意识到男主角不嫌弃她的口水，让她感到羞愧和歉疚。在舌头的剧痛中，女主角放弃了挣扎，愿意跟随男主角，甚至愿意被爱淹死。"
        },
        {
            "id": 2,
            "content": "接下来，她不躲闪，而且那舌头通体也早已经没有了剧痛，也没有了麻木。此刻她的心脏宛若那洪波涌起的海面，顺着舌体被卷起牵引的方向，翻卷涌动起海浪。但这涌动翻卷的海浪波涛，又苦于被身体这一副皮囊遏制限制着，令这股子激情血流，欲将她这一副躯壳子挤压着涨破，那股子激情险些从那个裂缝里喷涌而出。\n不过现在，她倒是非常希望旁边能有一枚钢针。\n如果此刻他的雨冲，能够捏起这枚尖锐无比的钢针，来刺破她的胸膛该有多好？那么这股血流，便不至于因被受困于皮囊之中而倍感憋屈。\n但此刻，就在这被遮挡挣扎抑郁矛盾的海水与皮囊之间的矛盾交界处，又为她迸发起一股子莫名而又低沉的欢快！\n这股子欢快是夏霏从未体验过的。\n可瞬间的欢快，很快便如彩虹般稍纵即逝……但在此过程中，却为她带来了挥洒宣泄与痛快淋漓！\n恍然间，这无力的娇躯，又被雨冲的手臂悠然间擎起。\n他扶托着自己置身于空中，穿梭遨游，荡漾着快乐无比！\n随着她动作的变化，仿佛雨冲的身体，又变成了一股神秘的力量。",
            "summary": "一位女性（夏霏）在经历了一段痛苦后，心脏如同海浪般翻涌。她希望有人能刺破她的胸膛，释放这股激情血流。然而，这种渴望带来的欢快瞬间消失，取而代之的是一种前所未有的感受。在这过程中，她的身体似乎被雨冲（可能是她的伴侣）变成了神秘的力量。"
        }
    ]
}