{
    "chapter_title": "第四十七章 ",
    "chapter_summary": "阿喜决定寻找婚姻，将半辈子的积蓄交给媒人。媒人为他找到一个来自张家口的18岁美女。阿喜与美女结婚后，生活幸福美满。与此同时，夏霏在寒假期间前往集镇购买葵花籽，途中偶遇阿喜及其红衣女友。他们一起在街头摊子购买葵花籽，相互交流欢笑。阿喜显得幸福满足，其女友则美丽动人。夏霏回家告诉母亲阿喜即将结婚的消息，母亲听后非常高兴，认为新娘如同《红楼梦》中的宝钗般美丽。两人共同讨论新娘的美丽与优雅，并为阿喜感到高兴。年长的姑姑一直关心阿喜的婚事，担心他找不到合适的伴侣。但当得知夏霏的母亲愿意帮助阿喜时，姑姑和夏霏的母亲都松了一口气，期待阿喜能找到合适的妻子。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "过了几年的一个秋天，那位阿喜，忽然间有了好事。\n听说，他把家里省吃俭用积攒了半被子的存蓄，全都交给了村里媒人两千元整。于是，媒人拿到钱之后，便实实在在地和阿喜讲：天津农村本地女的都太难求、毛病太多、太娇气……不如我给你找个外地的大闺女吧。\n结果不足两星期后，便从张家口，为已经四十好几面貌丑陋家境贫寒的他，领来了一个只有18岁的娇嫩俊俏女孩。\n自此，阿喜在村子里，立刻便挺起了腰板，终于迅速摆脱了老剩男的孤单窘相，整日欢天喜地起来。虽然外表看来，他依然一副展不开五官的愁容。毕竟那是多年来，已经被烙铁狠狠烙上了、而且被定型沉积多年的，怎么能一下子说舒展就舒展呢？\n还记得那是个冬季里的一天，因为要过年了，正值寒假的夏霏便答应母亲，去八里地之外的集镇上买些葵花籽。\n在从头一天的夜里，雪就窸窸窣窣一直下个不停。到了第二天，地上不光堆积着一尺多厚的雪，天空中依然还零星着小雪渣……但这样的鬼天气，照样没有挡住勤劳的人们忙着活计、忙着预备过春节需要的必需。",
            "summary": "阿喜决定寻找婚姻，拿出半被子积蓄交给媒人。媒人为他找到一个18岁来自张家口的外地俊俏女孩。阿喜从此在村子里挺直腰板，过上了幸福的生活。而夏霏在寒假期间，冒着大雪去集镇购买葵花籽。"
        },
        {
            "id": 1,
            "content": "与此同时，夏霏也出现在那个乡里最为繁华的小镇上。\n在街摊上，很快买完了葵花籽还有糖块儿正准备回家，她一抬头，便远远发现马路对过的摊子旁边有阿喜的身影。\n再仔细辨认一下，确切是阿喜。\n见他的旁边，跟着一个高高个头的红衣女孩。他们两个也正在摊位上买葵花籽，而且是一边商量着一边说笑着。究竟也不知二哥在和红衣服女人说着什么，总是见到他那张黑黑的脸上，现出一副憨憨的似笑非笑表情。\n他穿着一件干净的黑色棉袄，隐在女孩的身后，在这女孩身后的肩膀之处晃动，若隐若现影动那一张苦瓜黑脸。\n如此对比那高个的女孩，他显得个头有点儿矮小。但是，那也能感觉得到阿喜此时的无限幸福和温顺满足；还有老光棍在美丽女人面前现出的一股子特有的羞涩狂喜；或许还有那一份，手脚没处撂放的局促不安与魂不守舍。\n再看那女孩与他一起，随交谈间继而垂下眼帘，偶尔扭过脸去歪头，略微又低头沉默笑着什么。她笑起来的时候，牙齿很白很亮，浮现一副含羞娇俏的模样。她不但个头高高的，还高高盘着显着高贵的发髻。白白净净的鸭蛋圆脸上，镶嵌着黑葡萄般的双眸，弯弯细长的眉毛长过了眼角。\n高高的鼻梁下面，衬着不薄不厚红润的香唇。\n她还头顶米色罗斯帽，脑后自然露出乌黑的发髻，软软的帽檐边儿斜压着半个脑门。耳朵上戴着的饰品闪着光亮，与那一对黑色的眸子交相辉映，左顾右盼，显得更加灵动婉转。她身穿合体的红色呢子大衣如喷起的火焰。\n这外套的薄厚适度，准确裁切出她那偏窄但却圆润的两肩，显得周身的线条果断清晰，找不到丝毫拖泥带水的臃肿。\n米白的帽子，乌黑的云鬓，大片的火红，米白色的毛衣高领，那鸭蛋圆的粉脸，那朱唇，那贝齿，脚下那双红色过踝骨的小跟儿皮靴……所有这些色彩，再衬着没有融化的积雪和那三三两两飘零着的雪花背景，一切都显得如此亭亭玉立光彩照人。真像一枝娇俏的红梅花趁着风，冉冉绽放在这北国冬季的风雪中。",
            "summary": "在这个繁华的小镇上，夏霏遇到了阿喜和他的红衣女友。他们在街头摊子上购买葵花籽，相互交谈、欢笑。阿喜显得幸福而满足，而他的女友则美丽动人，宛如一朵红梅花在风雪中的北国冬季中绽放。"
        },
        {
            "id": 2,
            "content": "夏霏呆呆看着他们，从那里经过的人们也都同样回头。\n惊呆了的夏霏，便带着这一个震天动地的好消息回到家，没等着把自行车撂稳，她便向正在外屋烧火做饭的母亲报告见闻。\n正在烙白菜馅盒子的母亲，听老闺女忽然带回来的这个好消息，一边俯身弯腰凑近大锅给盒子转着圈，一边抬起右脚向灶堂里、不停踢着即将燃出的火苗，笑得合不拢嘴，真为他们两个人开心。\n毕竟阿喜一转眼四十好几了，能娶上个外地那么标准的媳妇，这不是烧高香了吗？\n母亲听着老闺女一讲，顿觉得那女子简直就是《红楼梦》电视连续剧里，穿红衣服的宝钗妹妹相仿。那么洁净的雪，趁着那么火红的大氅，翻着雪白的毛毛领子，一群年轻丽人嬉笑着爬山采摘着红梅花，那能不好看吗？",
            "summary": "一个关于夏霏和她的母亲的场景。夏霏带回了一个令人惊喜的消息，她的邻居阿喜要结婚了，新娘是一个美丽的外地女子。母亲听到这个消息后非常高兴，认为这个女子就像《红楼梦》里的宝钗一样美丽。她们一起讨论这个女子的美丽和优雅，为阿喜感到高兴。"
        },
        {
            "id": 3,
            "content": "况且这么多年，死了丈夫的姑姑与阿喜吃住在一起。\n年迈的姑姑，该是多么希望老儿子能够赶紧找个好女人，建立个好家庭，然后生个大胖儿子后，这个一转眼，不就是收获一家好几口子。\n既然讨个老婆，能够有这么多憧憬与期待，那么阿喜打光棍一晃就到了四十岁好几，还总里出外进总是一个人……这么些年，姑姑想起这些来，能不在心里愁成一个大疙瘩吗？\n想一想他娶上个媳妇后的无数好处，那就不怪姑姑成天总是忧心惆怅心口疼。\n所以，夏霏的母亲听了此消息也最终一块石头撂了地。\n毕竟受了那么多年的嘱托，都等着插别在镜框犄角的那张照片全发黄了揉皱了，也没有在村里给张罗成一个合适的女孩，想想总是内疚难安。",
            "summary": "一个年迈的姑姑希望她的侄子阿喜能尽快找到一个女人组建家庭，但阿喜已经到了四十多岁仍然单身。姑姑为此非常担忧，担心阿喜找不到合适的女人。然而，当听说夏霏的母亲愿意帮助阿喜时，姑姑和夏霏的母亲都松了一口气，因为她们承受了多年的压力，希望能为阿喜找到一个合适的女人。"
        }
    ]
}