{
    "chapter_title": "第六十一章 ",
    "chapter_summary": "夏霏在菜园里种植草茉莉，这是一种具有美白效果的植物。她每年都会播种新的草茉莉，以补充去年缺失的颜色。草茉莉具有旺盛的生命力，它们的茎干、叶片和衔接处都显示出顽强的生命力。到了五月份，草茉莉会长得很高，相互交织在一起，形成一片绿意盎然的景象。夏霏在草茉莉中发现了一朵独特的桃红色花朵，它在卵圆形叶子的包围中显得格外引人注目。随着草茉莉数量的增长，花香也越来越浓郁，让夏霏每天都沉浸在花海中。文中还提到了金黄色的草茉莉花朵，其颜色干净透亮且千变万化。同一株草茉莉上，还有一朵带有糖果红色麻点的花朵，远看时显得特别引人注目。夏霏将这种花朵想象成刚生完孩子的年轻妇女，虽然脸上有些斑点，但增添了稳重、韧劲和包容。然而，当她想到真实农村女人脸上的妊娠斑时，又会感到不寒而栗和心震颤。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "于是，她在菜园里不停地欠起身形，将带着大土坨的狗尾巴花，一棵一棵栽种在那里的一排。她真希望这些狗尾巴花还如去年那样——书写着收获，书写着精彩。无论常人如何认为，只要做到给点儿阳光就能灿烂便就是好。\n在这一溜儿狗尾巴花的东面，紧挨东街坊的把角处比较背风。夏霏依然如去年一样，将这里把******秧苗订好株数来栽种。太密了不吃风，秧子就会没有营养还会发黄；太稀了就会形成不了花海的阵势。\n夏霏想起去年，大概在这五十平米的空闲之处，乱撒的草******种也热闹非常。说起它们的种子，人们就会感叹它的特别。红豆大小的圆粒，但是它却偏偏长成了黑色。黑色的外表还不是光滑平整的，是带有整齐花纹排列的那种。整体形状，让人想起过去解放军在打仗时，专门给敌人埋的地雷。\n那样子越仔细看，越像地雷，包括外表的纹路。\n可是，她却经常听老人们讲，别看这黑黑硬硬的家伙，如果用硬物砸开，就会看到里面藏着有很多小麦粉一样的白色物。细细舔一舔，便会感觉到舌尖儿有一小丝的甜意。老人们还讲，将那些白色淀粉一样的小白粒儿，用蒜锤子捣碎成为细细的粉末后，涂脸的乳液点几滴搅拌均匀后，将这些白色的糊状物涂抹于脸上。等半个小时后将脸洗净，肌肤会很白嫩呢。听说这草******种子面膜，便是过去老辈子的年代，讲究生活品质的爱美女人，极好的祛斑净白佳品。\n但是夏霏却从来没有想到过要做什么面膜。",
            "summary": "夏霏在菜园里种植狗尾巴花，希望它们能像去年一样茁壮成长。她在东面背风的地方栽种秧苗，注意保持适当的密度。同时，她还提到一种名为草******的种子，形状和地雷相似，但内含白色淀粉物质，可用于制作美白面膜。尽管夏霏从未尝试过这种面膜，但她对这种种子感兴趣。"
        },
        {
            "id": 1,
            "content": "因为对草茉莉的钟爱，所以她无论去到哪里，如果看到草茉莉的不同颜色，自家的院落里没有，那么就会想方设法、千方百计将种子取下来搜集。哪怕只有一颗，她也会用心保留的。每年春天，她都会拿出用心保留的种子，小心翼翼撒下去，把去年这地方没有的颜色补齐。\n去年的这里，也是经过两场春雨后，才有******的破土而出。一出就是一片的******，它们虽然只是草茉莉，不用花钱买的似乎显着不珍贵。\n但是夏霏却从来都喜欢它们，从来不轻易扔掉放弃花苗。\n它们只要破土而出，粗粗的径，便带出敦敦实实的一股子憨劲儿，一看便是生命力极其旺盛的。还有那些不大不小的叶片，每一片都是卵圆形的。在叶片和枝杈还有枝杈与枝杈的衔接处，只要细心留意便不难发现它们的特点——在每一衔接处，它们便如人的骨骼一样都有粗一点的衔接，看上去十分牢固。\n还有，就是在每一个粗一点儿的衔接处，包括叶片与花径之间的衔接点，都会有不同的颜色。比如开白色******的，那些衔接处便是和秧苗本身颜色差不多，而且整株秧子便是比其余草茉莉的绿色要浅。如果是******红的，那它秧苗也会跟着绿色整体要重一些。而且衔接处的点位上，会有深紫的颜色。紫颜色有的会深一点儿，有的浅一点儿。在这同样紫颜色当中还要细分，那便是开花的颜色又会有所不同了。\n每年阳历五月份，******大多数便会长得有膝盖那么高的一片了。每一株和每一株都争相挤着，枝杈间，你落着我，我压着你，你勾着我，我牵着你，上面压着下面的，下面还要连着上面的，舒展着错落有致。\n总之，草茉莉只要是一种下，隔年就会有一大片秧苗长出的。只要是一大片长出，就会有叶片与旁边的那株草茉莉相勾，小枝小杈交错并且撘紧了丝丝扣扣都咬住。如果将它们想劈下一枝来，放到屋里花瓶里来欣赏，那么可就很费劲了。它们便会拥抱牵手，动态呼应，惺惺相惜，你期我盼。",
            "summary": "夏霏非常喜欢草茉莉，她会收集各种颜色的种子并在自家院落种植。每年的春天，她都会播种草茉莉，使去年的缺失颜色得以补充。她对草茉莉充满热情，从不丢弃任何一株花苗。草茉莉具有旺盛的生命力，其茎干、叶片和衔接处都显示出顽强的生命力。每年五月份，草茉莉会长得很高，相互交织在一起，形成一片绿意盎然的景象。"
        },
        {
            "id": 2,
            "content": "最后，勉强劈下来插入花瓶里去的，也定是那伤痕累累的。\n眼看着秧苗长势喜人，忽然也在六月初的一天晚上，夏霏终于发现了一朵******悄然绽放，那是一朵桃红色的******。\n众多卵圆形叶子的包围之间，只有这一朵桃红色草茉莉在空中随风冉冉。那一可爱的小朵红色中间，一小簇花蕊争相探出头来，顶着黄色的花粉，像一朵吹起来的桃红色小喇叭。可这声音却没有被赏花的人听到，而是嗅到了缕缕醉人的花香。\n只要看到一朵花开，那么在明天便会有几朵。后天一看，那就会燃放出几十朵。每天在头上学之前，驻足在这里，总会有燃放有不同的惊喜数目，每天都会传递有更浓的花香。这样一天又一天，直到一星期过后，夏霏站在那里，再也数不过来了朵朵芬芳。这些草茉莉在无数枝头间，伸出簇簇绿色的细长花苞。这些细长的花苞紧闭嘴巴，需要再过几天后，这尖尖的花嘴之处，便越来越膨隆饱满，而且如美丽少女那红润的嘴巴一般，被悄然润染上了艳丽的色彩。\n开得多了，便不在意了朵数，天天嗅着花香，那也便习以为常。\n常言说：“久入芝兰之室不知其香，久入鲍鱼之肆不知其臭。”就是这个道理。\n不在意了朵数，不在意了花香，那么最让人怦然喜悦流连的、便是那五彩缤纷的色彩掺杂在成片的草******群，于头顶处随风招摇着，不断升腾着。",
            "summary": "夏霏发现了一朵悄然绽放的桃红色草茉莉，它的花朵在卵圆形叶子的包围中显得格外引人注目。随着时间的推移，草茉莉的数量逐渐增加，花香也越来越浓郁。夏霏每天都沉浸在花海中，直到一星期后，她再也数不过来朵朵芬芳。"
        },
        {
            "id": 3,
            "content": "艳丽的桃红色最常见，纯纯的白色不是很常见。有的花朵是金黄的颜色，这样的花朵颜色也不是很常见。\n夏霏最喜欢的就是这盏盏金黄颜色的花朵。\n因为，它的颜色干净透亮，而且随着层层金黄的花开时间久了，颜色也会千变万化。在同一株的同一簇，奇怪地又开出一朵虽然是黄底色，但在上面，又布满了糖果红色的麻点儿，麻点儿的大小比芝麻还要小。而且白色的******，也会忽然间学着它的样子，出现了桃红色麻点。\n如果不凑近去细细看，根本不知道那麻点儿具体到底是什么颜色。\n原本那空中盈盈绽放的一朵黄色本来已足够新奇，上面再弄上些半红不红的小点点，从远处看，非常惹眼。因为远看那边不是显现的黄色，而是比黄色更为有稳固感的深黄色。比起淡淡的黄色，让人看了之后心里面会更踏实。如果说那种干净透亮的黄色，给人的感觉是轻盈的话，那么这带上红色麻点便是稳固感。如果让人踏实的感觉升腾，那么下一个激起并悬于内心的会不会是流连驻足？\n这种麻点儿的******，母亲总管它唤作“老婆子脸儿”，说完名字后又稍稍愣愣神，便又补充着，也叫做“花老婆脸儿”。\n为什么会喊这个名字？\n面对着母亲的“老婆子脸儿”之说，夏霏也便会插上幻想的翅膀。\n她觉得，那会不会指的是婚后的年轻女人，生完了小孩子的那张脸呢？不管是“老婆子脸儿”还是“花老婆脸儿”，总之，那肯定也不是老奶奶的那张脸。老奶奶的面颊怎么可以比作这样娇嫩无比的梦幻般的******呢？\n还是不如将花朵想象成袅袅婷婷的少女吧。\n无论那些是唤作什么名字并不重要，总之如果面对着新奇的花朵，自己就是一副很好看的娇俏模样，那么夏霏愿意将“花老婆脸”比作是刚生完小孩子的少妇。脸上虽然长着很多斑点，但也还不至于那么便没了秀色。而且多了斑点后的少妇，便比较娉婷少女而言，多了实在，多了韧劲，多了沉稳，多了包容，还多了很多稳定与踏实，至于还有什么，应该还会有许多没有想到的什么吧。\n但这也便是从这一个女人的内部心里而言的。\n但是，每每想起真正农村女人脸上的妊娠斑，这还会令夏霏不寒而栗并且心震颤。\n震颤的同时，夏霏便询问：“妈妈，这么漂亮的花朵，为什么唤作‘老婆子脸儿’？理由是什么呢？”\n已经很富于想象和勤于思索并沉稳的夏霏，便急急询问，毕竟她想听听大人的意见。\n可是母亲拢了拢那掉在额头前的一抹黑发，也会想一想。\n想过了后，她便忽然笑着说：“谁知道呢？”\n她说完，便低下头不停忙于手中的活计。",
            "summary": "不同颜色的花朵以及它们如何影响夏霏的想象。文中提到了金黄色的花朵，其颜色干净透亮且千变万化。在同一株上，还有一朵带有糖果红色麻点的花朵，远看时显得特别引人注目。夏霏将这种花朵想象成刚生完孩子的年轻妇女，虽然脸上有些斑点，但增添了稳重、韧劲和包容。然而，当她想到真实农村女人脸上的妊娠斑时，又会感到不寒而栗和心震颤。"
        }
    ]
}