{
    "chapter_title": "第六十六章 ",
    "chapter_summary": "夏霏的成长故事和她如何在面对困境时努力学习的决心。夏霏因健康问题未能考上普通高中，而被迫进入技校学习幼儿教育。尽管面临来自村子里的人们的质疑，她仍然坚定自己的信念，珍惜这个难得的学习机会。在技校里，她努力学习哄孩子专业，希望能在未来找到一份好工作，证明自己的价值。同时，她也意识到未来的出息并非一蹴而就，而是需要现在就开始努力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "转眼，到了第二天的早晨，大家都在外屋洗漱。\n父亲已经早早出门了，家里只剩下了吃完了早餐的母亲二嫂和夏霏。夏霏便来到了母亲的屋子里，在喝茶的桌子上看了会儿书。二嫂子从外屋到里屋不停忙碌着，她似乎很勤快，一直在帮母亲涮碗，擦锅台，做着力所能及的活计。\n母亲便时不时抬起头来说：“你这身子也不方便，歇会吧。”\n“不了，不歇着，三舅妈，我不累的。”二嫂边快言快语说着，边又拿起笤帚扫着地。\n不知不觉已经有了八点半，所有家务都忙完了之后，只见二嫂子掀起门帘进了屋子，坐在炕头，想往脸上涂一些油脂。\n“你平时都用什么擦脸的？”面对墙柜上的一瓶凡士林，一瓶万紫千红，还有一袋郁美净，妈妈询问。\n“哦。我用凡士林就好。”她惊慌之中带着一份感激。\n于是，妈妈顺手拿起了一个精致的绿色小瓶递了过来。\n她拿在手里，如葱白一样的右手旋开了绿瓶的小盖子，左手拿着盖子托起瓶子，右手伸出食指，其余手指都收拢起来。往罐子里轻轻一点一抹一挑，一疙瘩如玉米粒大的凡士林膏体便轻而易举，沾在了她的指尖上。\n然后伸展着右手食指，不让那一疙瘩凡士林掉了，用左手和右手的其余几个手指合作，又拧紧了瓶盖子。\n“我这么多年，总是喜欢用凡士林。”\n她边说边欠身将小瓶子递了过去，坐稳炕沿后，便将食指的指尖往鸭蛋圆的面颊上，轻轻点几下，剩余的又点在了手背，然后右手的中指就着凡士林，轻轻在光洁的面颊上打着圈圈。\n只是到靠耳朵旁和脖颈处，她便会巧妙躲过去。\n虽然她是天生的丽质美人，没有因为生很多孩子，还有下地干农活而让自己面颊生色斑。但是，耳朵周围躲着的地方，却有一块比手掌还要长的疤，大概便是烫伤的痕迹。那烫伤的部分，如粘稠的什么用手掌随便重重涂抹了一下，根本还没有来得及找个平便又被瞬间长好了。那里便被从此失去了再去重塑修正的机会，疙里疙瘩不平整，颜色如烂肉一般被烙上了一样无法改变。",
            "summary": "母亲、二嫂和夏霏在家中的外屋洗漱。二嫂子非常勤快，帮助母亲完成家务。母亲建议她休息，但她拒绝了。后来，母亲问二嫂平时用什么擦脸，她选择了凡士林。母亲递给她一个绿色的精致小瓶，她熟练地使用凡士林擦拭脸部，注意避开耳朵周围的疤痕。"
        },
        {
            "id": 1,
            "content": "但那也就只能无奈随着去了吧。\n这时候，她倚在炕头那里的炕沿子处，后面便满是洒着的温暖阳光。\n随着她的快言快语，阳光温柔倾洒过来。还好，在光线下，她依然还是明眸皓齿。这下，母亲也不愁冬天没有个说话的人了。每天，二嫂都在夏霏的家里陪着母亲说话，多抢着做点儿活计。虽然母亲总是拦着，但她依然很习惯去做。\n有一天，二哥居然在夜里来了，说是来问问三舅妈，这个女人是否不懂事了，是不是气人了。阿喜刚从梁庄来到三舅所在的三百户村，总共呆了两个小时的光景。可是，他一直不停检讨着他的媳妇不光不懂事，而且每天又馋又懒，挑吃挑喝。\n母亲听了，却不完全赞同。\n夏霏听了二哥这样的言语，便能够想象出来，这些天二嫂分寸的诉说，还有母亲以前听到的传言都是真的。你说媳妇不懂事吧，可是这么十几天了，她一直帮着忙上忙下努力付出任劳任怨，尽管母亲生怕做什么伤到了腹中的孩子，便总制止。\n所以二哥说她又馋又懒也不成立。\n因为她每天跟这家里面，从来不挑吃挑喝，稀粥烂饭从来都吃得很香。没见过她饭桌上挑肥拣瘦，哪来的什么又馋又懒呢？",
            "summary": "一个关于二嫂和夏霏母亲的故事。二嫂在夏霏家中陪伴母亲，她们相处融洽。一天晚上，二嫂的丈夫二哥来找母亲，抱怨他的妻子不懂事和气人。然而，夏霏认为二嫂的表现并非如此，她勤劳且不挑剔食物。母亲对二哥的看法表示不完全同意。"
        },
        {
            "id": 2,
            "content": "夏霏心想，莫非他说的这些，都是在家里唠叨习惯了的口头语？\n是不是婆婆整天评价她的也是这样千年不变的话语，然后儿子也在重复着相同的话，来欺负这个远来的年轻女人？在他们的嘴里，似乎这个女人一丝优点也没有。因为阿喜坐在屋里桌子旁边的椅子上，控诉她简直都成了习惯。似乎这两个星期这张家口女人不在眼前，还少了一个磨牙的对象了。\n所以才匆匆赶来，到三舅这里来又重复像背诵乘法口诀一样，再反复唠叨一遍好多天没说的，也好练练嘴皮子。毕竟这些天二嫂子没有在家，没有了眼中钉。家里一个母亲一个儿子一个几岁的女儿，反正不能母亲骂儿子、儿子骂母亲吧，也不能两个大人再去骂那三五岁的孩子吧。总之，骂人的瘾一犯，腻了便又隔着村子，大夜里的都来三舅家，重新温习了一遍骂人的咒语后，才说要离开。\n走了，母亲父亲出去送着他。\n媳妇肚子在这半月内更是飞速生长，母亲告诫着，“你千万不要出去了，外面不但冷，还深一脚浅一脚的，怕会摔倒。”",
            "summary": "一个家庭中的婆媳关系和家庭成员之间的互动。夏霏怀疑他们是否用重复的口头禅来评价她，而阿喜则习惯性地控诉她。由于二嫂子不在家，他们来到三舅家反复唠叨，练习骂人的咒语。妻子在半个月内肚子迅速变大，母亲提醒她要当心外出安全。"
        },
        {
            "id": 3,
            "content": "于是只有父母出来相送，夏霏一个人仍在别的屋子里写作业看书，很忙碌。期中考试距离自己的目标要求，不太理想，她只能把好的期待寄托给期末了。所以，在这期间，她每天做完作业后，还要把明天的书本都拿出来，每晚临睡前做一次大规模的突击复习。所以对于他们大夜里的出去送二哥走，她依然在屋里念叨着《教育学》中那些条条框框。一条到十二条，为什么这六条和七条总是忘呢，再来一遍。于是她又在圆桌旁拿着书本，勤奋而又刻苦的啃着羊骨头。\n中专技校貌似没有压力，但是长大了的夏霏也会有所反思。\n比如两个姐姐和一个哥哥，都是通过高考这种模式进入了理想大学的。唯独自己，因为小时候的体弱多病，造成丢落下了不少文化基础知识。后来读初中的时候，懂点事儿了身体也好些了，努了一把力，但是却造成了自己的偏科。\n当时总是语文学的不错，而数学却是才考三十几分。\n这样的成绩，被老师与家长都唉声叹气着，叹气完了就会很气愤，尤其母亲。\n夏霏在读小学时，动不动就是被母亲拳打脚踢。\n在读中学时，母亲把自己控制在口头训斥上。\n但现在夏霏因为偏科的成绩，自己连普通高中都没有考上，被迫念了个技校。\n虽然大家都说上技校没有出息，更不要说前途出路。",
            "summary": "夏霏在期中考试后的努力学习和她的成长经历。夏霏因为小时候体弱多病，导致文化基础知识落后，偏科严重。她在中考中没有考上普通高中，被迫进入技校。尽管中专技校看似没有压力，但夏霏开始反思自己的教育方式和未来前景。她的家人都是通过高考进入理想大学，而她却因为健康问题落后于他们。夏霏在努力学习，希望能弥补过去的遗憾，但同时也面临着来自家庭和社会的压力。"
        },
        {
            "id": 4,
            "content": "但是，她曾经险些失去在学校读书的机会，所以对这一份希望，已经懂事了的她便想牢牢抓住。\n虽然，村里的人都说自己读的这个破技校没用，还有选的这个哄孩子专业没有出息，但是她不想管这些。\n有出息没有出息那是将来的事情，她眼前已经管不了那么多。\n十六岁时差点永远失去读书的机会，差点就流浪社会。\n只要她一想起这个，便也是害怕。",
            "summary": "一个懂事的女孩在村里人认为没用的技校里努力学习哄孩子专业，因为她曾险些失去读书机会。尽管面临质疑，她还是坚定地抓住这个机会，相信未来的出息是将来要考虑的事情。"
        }
    ]
}