{
    "chapter_title": "第七十二章 ",
    "chapter_summary": "大哥看到这一幕并没有进屋，而是走出了家门。他在外屋听到了屋内传来的愤怒咒骂声，急忙进去训斥了正在殴打弟弟的弟弟，并扶起了摔倒的老母亲。这个故事讲述了家庭成员之间的冲突、责任、关爱和救赎。女婴被送养给他人，阿喜的生活重新回归平静，家庭也恢复了和谐。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这黑影又顺着低矮的院墙，更加放大映在了前邻居的后墙上。\n这时，正起来去院里茅房的大哥，刚从茅房里出来，一扭身看到了后墙的大身影，于是他没有进门，推开了院子的大门走出来。紧走几步，又推开了母亲院子的门。\n他赶紧进了外屋，只听着屋里面：“打死你，打死你，打死你。”\n“一会儿我拿缝鞋子的大针去，扎死这个妨人种，害人精。”说完后插着腰的她，扭身往自己的屋子里想去拿针。\n还没出外屋，大儿子匆忙进来，正好着急撞到了小脚的母亲。母亲一下子仰面朝天，摔倒在了地上。他的弟弟一看有人进来而且还是哥哥，便停止了抽打。顺手把已经散开了的地笤帚，恶狠狠扔在了地上，没想到正好落在了她母亲的头上。\n“你这是都干什么呢？”哥哥上前一边扶起老母亲，一边呵斥着弟弟。\n母亲边起来边择着身上头发上脸上的笤帚苗子。",
            "summary": "一个黑影出现在邻居的后墙上。大哥从茅房里出来看到这一幕，没有进屋而是推开院子大门走了出来。他进入外屋，听到屋内传来愤怒的咒骂声。哥哥急忙进来，训斥了正在殴打弟弟的弟弟，并扶起了摔倒的老母亲。"
        },
        {
            "id": 1,
            "content": "弟弟下来了炕，累得一时间说不出话来。\n过了好半天，他一屁股坐在了墙柜旁的板凳上，依然气喘嘘嘘。他皱着眉头，乱蓬蓬的一头卷头发。虽然说不出来话，他怒气冲冲顺手一指：“妈的，她又下母的！谁让她下母的？”\n大哥一听也骤然站起，他探过身子掀开那块破布，一看孩子哭累了，再看两腿之间，也沉默了。怨不得挨打，那的确是个女婴。这时，老母亲也坐在板凳上，怒目而视炕头那倒在血泊中，流着鼻血的害人精。\n大哥安抚着二弟：“别着急，二弟，母亲也别着急。你们都听我说。”他拍着弟弟的肩膀，“你放心吧，这事情包在我身上。我这几天就琢磨着快该生了，就赶紧联络人了。我这就回家，打个电话过去，他们一个时辰内准到。”\n于是，大哥急匆匆从母亲那里出来去到家里，然后大深更半夜二三点钟，还要打座机电话去喊人。",
            "summary": "一个关于出生女婴的故事。弟弟因为劳累和生气，抱怨母亲又生了个女孩。大哥看到情况后，决定联系亲戚帮忙处理这个问题。在深夜两点，大哥打电话给亲戚，让他们在一个小时内赶到。"
        },
        {
            "id": 2,
            "content": "大哥是个包工头，村里面除了大队有电话，还有村支书家，再有就是大哥家了。大哥在村里属于提前致富的标兵模范带头人。关键大哥家有两个儿子生龙活虎一般，在村里不但富裕，而且儿子多属于横着竖着都有理的人，在村子里说得出的。\n大哥走后，二弟坐在门槛子上垂头丧气。\n母亲又踱着小脚儿去了自己屋里。她走到炕梢头那端，看着熟睡的孙女，拿起了大襟袄扣着嘎达袢，检讨着自己，过去都造了什么孽，为什么偏偏老天爷这么惩罚自己。\n于是，她也悄悄在抹眼泪，感觉对不起死去的老头，发愁早晚有一天，到了阴间无法和他交代。扣好了破旧的嘎达袢，她又穿着肥大的裤子后，裹好黑色的腿带子。最后穿上了鞋子，又重新挽好只剩了几根头发的一个小纠。\n唉声叹气后，她在屋门的后面这次烧了十五支香，不停地给观音菩萨一边烧香，一边在香烟缭绕中祷告：“救苦救难的观世音菩萨，你怎么那么就不行行好，怎么就不贱怜我，怎么又是个女娃子，怎么又是个女娃子，呜呜。”\n她说到此处流下了眼泪。浑浊的泪水，顺着干瘪清瘦皱纹堆累的老脸上滑落下来。",
            "summary": "一个富裕的家庭，大哥是村里的榜样人物，他的两个儿子在村子里很有影响力。然而，当大哥去世后，整个家庭陷入了悲伤和困境。母亲为连续生下两个女儿而自责，认为这是上天对她的惩罚。她为去世的丈夫祈祷，希望得到观音菩萨的怜悯和帮助。"
        },
        {
            "id": 3,
            "content": "“呜呜……观音菩萨，你就开开恩吧，保佑我刘家香火旺人丁旺……如果我刘家上辈子做了什么缺德事现世现报就报应我，我愿意接受一切惩罚，我……呜呜。”\n泣不成声后弓下瘦小的身板，她叩头如鸡啄碎米。\n“呜呜……大慈大悲观音菩萨，为什么不行行好，为什么不行行好，她怎么就是那么个妨人种，为什么我儿子就那么倒霉，娶了那么一个妨人种。老天爷啊惩罚她，老天爷啊惩罚她。呜呜……老天爷呀惩罚她，让她去死，她就是祸害老刘家来的该天杀！”\n接着她又弯腰叩响头：“让她去死，让扫把星去死，让扫把星去死。”\n阿喜皱巴着脸，坐在门槛子上，听着那个女婴大声哭着，并且提等着那块破布，再看着炕头那个头发乱蓬蓬，满脸肿胀歪着嘴的婆娘，真是气不打一处来。\n唉，我这一辈子难道就完了吗？\n就糟蹋在这个小娘们手里了，我算是这辈子完了。被这个娘们给坑了坑惨了。该死的臭婆娘，左骗人又骗人，左坑人右坑人，坑我骗我什么时候该是个头呢？\n一边想着，大手一边揉搓着，听着这更加嗓音大的婴儿啼哭，再想一想这个东西的两腿之间秃秃的什么都没有，气地拍打大腿，最后又无奈痛苦地揪起了头发。\n这在这时，门外想起了咳嗽声。\n阿喜忽然起身，将遮挡在脑袋后边碍事的门帘子猛然掀起，来到了外屋。只见外面依然在有人晃动着手电把，一看大哥领着几个人已经进了院子，后边依然跟着那两个人，和那年的似乎是同两个人。\n他们跟着大哥来到了院子，因为有过交易，他们到了外屋见到了阿喜熟悉了很多，但也只是点了下头注意分寸，时刻保持距离。大哥给二弟使了一个眼色，二弟便往右扭身，掀起门帘进了屋。",
            "summary": "刘家的媳妇因为生了一个女婴而受到家人的指责和诅咒，认为她是扫把星，会给家庭带来厄运。阿喜，一个无辜的人，因为娶了这位媳妇而受到了连累，生活陷入了困境。在这个艰难的时刻，家人和邻居们纷纷伸出援手，帮助阿喜度过难关。"
        },
        {
            "id": 4,
            "content": "此时那个浑身是血的女婴，已经将那块破布踢到了一边儿，依然张着那大嘴巴嚎啕，那大嘴巴甚至比脸还大。一看也和他妈一样是个妨人种扫把星，是填不完的造钱无底洞。\n他拿起那块破布，“裹吧裹吧”掐起来就往外走。\n于是，哭声跟着他到了外屋。\n母亲也已经从里屋出来了，她的脸上在灯光下看着亮堂堂的，似乎哭过的痕迹。而且她忽然揪起大襟褂子蘸着眼睛。于是阿喜真想掐死这女婴，既然掐不死又顿觉自己是个不孝的儿子。\n于是，他那大小眼里也会闪动着浑浊的泪。但是围绕着他眼睛皱纹的堆累，截住了那本来不多的眼泪。继而，那眼泪打着圈圈没有流出来。\n一回生二回熟，这次一下子给齐了两千元人民币，旧旧的脏兮兮两沓子，由大哥替接过来。二哥把孩子已经甩到了另一个人手中，这孩子依然不停地哭号。\n随着哭号，大哥把沉甸甸的一大沓给了弟弟。\n弟弟拿起那一大摞钱，放在了左边打手里抄着，右手一张一张点数，好几个人的眼睛都盯着他手里的钱。一看够数了，不多不少正好两千。于是，那两个人还依然如过去，抱着女婴由大哥陪着，走出了院落，向着街道几百米处带棚子的三马子车走去，钻进车里。“轰隆”一声破旧的发动机被踩响，三马子车摇摇晃晃向着东面的村口开去。",
            "summary": "一个家庭面临一个女婴出生带来的困境。父亲阿喜对这个女婴充满厌恶，认为她是带来厄运的人。在一场争吵后，阿喜被迫承担起抚养这个女婴的责任。然而，在面对生活的压力时，阿喜开始为自己的冷漠感到愧疚，并在心中闪过一丝关爱之情。女婴被送养给他人，阿喜的生活重新回归平静。"
        },
        {
            "id": 5,
            "content": "随着哭声越来越远，大哥到了母亲屋子里坐一会儿，然后又回到了自家里。\n到了第二天，一切似乎随着这黑黑的夜，如潮水一般把一切的发生，都囫囵赶走了去。人世间的一切无奈，任凭这黑夜的海潮不断翻卷、不断翻卷，试图冲刷掉所有、所有的污迹。转眼，到了清晨。\n她已经慢慢睁开了眼睛，睁开了肿胀的眼睛，拖着血泊中的自己。\n忽然，感觉有人掀着门帘跳进来：“妨人种，扫把星！赶快起来给我做饭去！”这个女人便缓缓将身子坐起，听了婆婆那些厉声呵斥，她头昏昏沉默着。\n“你还装死，我再说一遍：‘做饭去’！”\n她便动弹了一下腿，表示听到了，又慢慢转过身子来，证明了她的同意。\n婆婆这才一扭身，“呱嗒”一撂门帘子，迅速走出去。\n于是，又去了东屋里的门后头，燃起香，继续随着烧起来的烟雾祷告着：“神仙爷爷神仙奶奶，一定要严惩这个冲撞了老刘家运势的恶人、这个专败坏老刘家门风的扫把星。”\n清早，二嫂的一张脸苍白而又红肿，她拖着歪斜的身子，费力走到院子里。\n在窗户的把角处，抱起了一抱柴草，又一步一挪抬腿迈着台阶进了屋。\n将柴草扔到地上，那空处便升腾起一缕土色的烟雾。\n她慢慢蹲下身去，那一天，她没有刷锅，只添了一瓢冷水，坐在板凳上，拉起冰凉的风向把，哄起了灶膛里的柴火煮起了粥。\n半个小时后，她又一趟趟把粥盛好颤抖端进了婆婆的屋子，轻轻撂下了热好的玉米面饼子，还有一碟豆腐丝咸菜剁着葱。\n“谁这么臭？哎哟！这个臭啊！”\n婆婆的尖厉喊叫，令她浑身颤抖着。\n她没有吃东西，赶紧扭身走出了婆婆的屋，去忙着自身的洁净。",
            "summary": "大哥来到母亲的屋子，然后回到自己的家。第二天早上，一切都像是被黑夜的潮水冲刷掉。一个年轻女子慢慢地睁开眼睛，被婆婆训斥后开始为家人做饭。婆婆在东屋里烧香祷告，希望惩罚这个败坏家族运势的女子。二嫂脸色苍白，红肿，费力地为家人做饭。当婆婆抱怨臭味时，二嫂颤抖着离开，去忙自己的事情。"
        }
    ]
}