{
    "chapter_title": "第七十六章 ",
    "chapter_summary": "夏霏与一位男士保持着网络联系，但由于对方经常提起前女友，夏霏已经三次将他拉黑。某天，夏霏身体不舒服，而这位男士在3月15日再次打电话给她。虽然她心情低落，但在对方的道歉和惩罚提议下，她还是笑了。这对通过网络认识的情侣在现实生活中相处得很好，但当他们暂时分开时，总会感到不安和疑虑。他们希望能在见双方家长或结婚后，无需猜忌地相处。然而，由于年龄差距和工作压力，女方对男方产生了一些责怪。尽管他们深爱对方，但也明白这只是人生的一段经历。面对这些困扰，女方的内心充满了酸涩和不安。雨冲下班后准备去找同学，却被好朋友大龙误会成约会。大龙开玩笑地捉弄雨冲，但在看到雨冲胳膊上的牙印和碘酒涂抹的痕迹后，大龙惊讶地发现雨冲可能遇到了麻烦。这让大龙更加坚定地要跟随雨冲去了解情况。这是一个关于友谊和冲突的故事。雨冲和夏霏因某事意见不合，导致发生冲突。在打斗过程中，夏霏的手链意外掉落，引发了大龙的猜测和争夺。手链的珠子散落一地，雨冲失去了七颗珠子，只剩下三颗。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "记得与他聊天以来，算上这次已经拉黑了他三次了！\n第一次是没聊几天，便无故发来他如“小泥猴”般的前女友照片，第二次就是聊了将近一个月，他又提起过去的女友，第三次也就是这次了。也许都是因为他让自己的心情晦暗无光，所以才拉黑，原因就是这么简单与莫名其妙。\n而且这几日，夏霏总感觉身体似乎有什么不适，但也不明显。第二天，转眼已经是3月15号了。他中午又打来了电话，夏霏便有气无力地接了起来。\n“喂，霏，你是不是又把我删了？黑了？为什么？你说！”这语气是如此气壮山河，宛如顶着一脑门子的官司，夏霏听后便沉默着。\n“你说说看，我究竟错在了哪里？”面对夏霏依然的沉默，他又说：“是不是因为我怀疑你，而把我拉黑了？”面对他语气的渐缓，夏霏依然沉默。\n“哎哟，我的姑奶奶，你这是怎么了？你就饶了我吧！究竟是怎么了？看来我的罪过大了，这次我的罪过大了……如果我做错了什么，我现在赔礼道歉行吗？”\n“赔礼道歉？你错在哪了呢？”夏霏幽然地问。\n“我不该乱怀疑，所以就该赔礼道歉，行不？要不我接受惩罚，姑奶奶请饶了我吧……”\n“说说看该怎么惩罚？”夏霏禁不住几句好话，于是顺着他的话反问。\n本来她终日里愁肠百转，愁也为他，喜也为他，于是便主动给他来个台阶下。但面对乱怀疑，还是有点儿不开心。\n“那我这次拿一箱方便面，好不？”夏霏听了一愣，“拿那个做什么？”\n他便继续着，“你别让我跪搓板，就让我跪方便面渣滓，行了吧？老婆！”\n夏霏听了他出的跪方便面渣滓的馊主意，忍不住“扑哧”一声儿乐了。倒了霉了，自己怎么遇到这么个可恶又可气的活冤家？",
            "summary": "夏霏与一位男士的聊天记录。由于对方多次提及过去的女友，夏霏已经三次将他拉黑。最近，夏霏感到身体不适，而在3月15日，对方再次打电话给她。尽管夏霏情绪低落，但在对方的道歉和惩罚提议下，她还是笑了。"
        },
        {
            "id": 1,
            "content": "哎，也许网海中相识的，拉到现实交往，交往中越是满意，轮到分别暂时不能在一起相伴时，他们便越会惴惴不安，难免疑心加重。但想想见面共处时，夏霏还是真感觉快乐无比的。唉！究竟要等到什么时候，两个人才算可以都心无杂念，豪无猜测疑心呢？\n难道是去见双方家长？难道是在婚姻后？可是他们之间？\n雨冲才刚毕业参加工作，自己大他那么多，应该多宽容理解才对，怎么能总是怪他呢？\n哎，主要还是爱了吧，这个让她很无奈。但再爱，也说好了的，这也是人生的一段。虽然按理是这个概念，可对于此阶段来讲，似乎这越来越模糊了。\n想到此，她的心里也会泛着酸涩，原本刚刚拨开迷雾的豁然，转念又被仄仄的惆怅与不安所取代了。",
            "summary": "一对通过网络认识的情侣在现实生活中相处得非常愉快。然而，当他们暂时分开时，彼此都会感到不安和疑虑。他们想知道何时才能毫无猜忌地相处。这可能需要在见双方家长或结婚后才能实现。然而，由于年龄差距和工作压力，女方对男方产生了一些责怪。尽管他们深爱对方，但也明白这只是人生的一段经历。面对这些困扰，女方的内心充满了酸涩和不安。"
        },
        {
            "id": 2,
            "content": "雨冲好容易等到了下班回家，人逢喜事精神爽！他洗完澡后轻吹着口哨，换着干净的红色卫衣。依然是那条牛仔裤，紫色的平板鞋，还喷了香水。\n“嗨！干什么去？”与他最要好的大龙，满脸坏笑地问。\n“去找同学……怎么了？”雨冲随口隐瞒着。\n“是男同学还是女同学？”大龙依然一脸坏笑，而且溜达着进了雨冲的房间，并拍拍雨冲的肩膀：“嗨！八成我看是个女的吧？是不是找那个什么亲爱的？喔，好肉麻……”单身的大龙说完还吐了几下舌头，继而刻意有些嫉妒般唏嘘。\n“说什么呢？”雨冲笑着，“真不是！真不是！”他心急地否定。\n大龙上前挠着雨冲的胳肢窝，并且将他扑倒在了床上。强行扒开他的衣服。雨冲笑着在床上躲闪并翻滚着，“真不是，真不是啊！”\n“不是你穿那么干净，还洗澡还喷香水？”\n当手臂那里的衣服被掀起的一刹那，大龙惊讶看到了雨冲的胳膊上，有一圈已经浅了的瘀紫印痕。看着那颜色，似乎是数天前被咬过的一圈牙印子，有的地方还像是被碘酒涂抹上的一点，那地方逐渐消褪，但依然深暗着的颜色。\n这一下更刺激了大龙，于是继续撕扯着雨冲的衣服，还狠挠他的胳肢窝，到最后恨得简直成了挥拳头暴打，雨冲笑着依然躲闪着。在打累了的空儿，大龙便与他谈判——要求带着自己一同前往！",
            "summary": "雨冲下班后准备去找同学，却被好朋友大龙误会成约会。大龙开玩笑地捉弄雨冲，但在看到雨冲胳膊上的牙印和碘酒涂抹的痕迹后，大龙惊讶地发现雨冲可能遇到了麻烦。这更让大龙想要跟着雨冲一起去了解情况。"
        },
        {
            "id": 3,
            "content": "但不知什么缘故，与自己那么要好的哥们，怎么就是不同意呢。\n于是因为他的不同意，又引来一顿暴打……在打斗的过程中，夏霏为雨冲戴在左手腕的黑色碧玺手链，一下子便甩了出去。\n于是，这又是大龙做文章的话题了，他紧紧抓着黑色碧玺手链，不归还给雨冲，并恶狠狠地质问：“你说，这是不是你们两个的情侣手链。你说，是不是？”\n“啊呀！不是真不是。你快还给我。”于是雨冲否定完了，上前就抢。\n但大龙就是不给，仗着个子高，拿着手链举在高空中，不停地转着圈圈。雨冲扑来扑去，那手链便在空中，被大龙抛来抛去。\n没想到，在争夺的过程中，手链的皮筋儿即使是好几根，也忽然“哗啦”一下子，黑色的珠子立马蹦然、散落了一地。雨冲低头看时，那些黑珠子到处滚跳，眼前在脚下的只有三颗，其余的都已不知了去向。\n他知道，这个手碧玺手链的黑珠子一共是九颗。",
            "summary": "一段友谊和冲突的故事。主人公雨冲与他的好朋友夏霏因为某事意见不合，导致发生冲突。在打斗过程中，夏霏的手链意外掉落，引发了大龙的猜测和争夺。手链的珠子散落一地，雨冲失去了七颗珠子，只剩下三颗。"
        },
        {
            "id": 4,
            "content": "“我倒要看看，你们的情侣手链到底有多坚固？”于是大龙弯腰抓起了地上散落的几颗，跑去厨房顺手抄起一个小锤子，放在坚硬处便是一顿敲打。\n“叮当，叮当……”\n“我就不信，平素你一向大手大脚大大咧咧的，一提这手链为什么你这么紧张？肯定是那女的送的，是不是？”雨冲一会儿跑向厨房里，阻止他，一会儿又回到客厅，弯腰趴着侦察那几颗珠子的去向。在沙发底下，电视柜底下，还有通向大龙卧室的门口，一颗，两颗，三颗……谢天谢地，终于都找齐了，他将这些珠子和那断了的粉色皮筋儿，都放在了兜口里，想在乘车时重新串好，不然真不知道该怎么和他的女人交代了。\n足足折腾了将半个多小时，雨冲在笑声中痛苦不堪，但大龙终究也没有什么收获。于是他也折腾累了，把那几颗裂了的黑珠子，扔在了厨房料理台上，便悻悻地转身离开了房间。\n“不论真的假的，既然好哥们一场，你怎么可以光顾自己开心。不管兄弟我？我恨你！”在客厅，他依然回身数落着，偶尔还跳起脚。都牢骚完了，才推门进了自己的房间。他居住的，就是雨冲与她初次的那个房间。\n雨冲不容分说，时间紧迫，冲进厨房抓起料理台上的那几颗黑珠子，抡起了书包背好，边整理被弄乱的红色卫衣帽子，边匆忙地奔向了门口。\n“嗨！你什么时候回？”\n大龙不耐烦的声音又从门缝儿里飘出。\n“明天！”\n雨冲回身喊着。\n“用不用我去车站抬你？”\n大龙继续狂喊！\n此时周围空荡荡，已经全然没有了回音。\n他早已经笑着关紧了房门，一步踏向了电梯",
            "summary": "大龙和雨冲是一对好友，他们正在测试情侣手链的坚固程度。大龙用锤子敲打珠子，而雨冲则在房间里寻找散落的珠子。经过一番折腾，两人都没有成功修复手链。雨冲收拾好珠子，气愤地离开房间。"
        }
    ]
}