{
    "chapter_title": "第八十五章 ",
    "chapter_summary": "雨冲、小华和夏霏一起在草地上放风筝，享受愉快的时光。雨冲成功放飞了黄色笑脸风筝，并用手机拍下了他们仰望天空的照片，令夏霏惊讶。他们在黄绿相间的草地上互动，共同度过了美好的时光。之后，他们拍照留念，并在草地上欣赏风筝在天空中翱翔。雨冲和孩子们在雨中一起放风筝，夏霏也加入其中，共度亲情时光。尽管周围人们没有注意到他们，但他们依然自得其乐。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "此时他们的笑脸要扶摇而上了，无疑为这天空又多添了个幸福美好的表情。\n雨冲拿起黄色笑脸风筝，只在空中用力抖了几下，它便振翅遥遥稳稳飞上了天空，最后还是小华将风筝轴抓在了手中。\n“攥紧了啊，不能像上次那样啊……”夏霏叮嘱着。\n于是孩子笑了，雨冲也笑了，夏霏也笑了。十几分钟后，他们便坐在草地上，三个人挤在了一起，共同仰望着天空。表情是那么的没有压力，没有紧张，双眼只有随着空中那黄色的小点点，顺便感受着深蓝下的高远。\n雨冲拿出了手机，手指拨动滚动的画面，让夏霏看那画面，看后一下她惊呆了，“什么时候拍的？就刚才吗？”",
            "summary": "雨冲、小华和夏霏一起放风筝。雨冲成功地放飞了黄色的笑脸风筝，他们在草地上享受快乐的时光。后来，雨冲拿出手机拍下了他们一起仰望天空的画面，令夏霏惊讶不已。"
        },
        {
            "id": 1,
            "content": "夏霏看到了，初春里刚刚苏醒的黄绿相间的草地上，浮动着三个人的影子。\n啊？就是刚才他们三个挤在一起，准备放风筝时的身影。他站在中间高高的，右面是夏霏扛着抄子、侧脸面对雨冲的身影，而雨冲的左侧，则是小华矮些的身影。他们身体朝向都是凑近中间的雨冲，而且都抬头同时向着一个方向，那就是盯着天空中的风筝——这是一幅多么有趣默契祥和美妙绝伦的图画啊！\n三个人在草地上的身影，令夏霏如此激动。她尤其喜欢草地黄绿相间的生机勃勃感！\n雨冲知道，夏霏时常怕被拍，经常谈起明星艳照被公开之事，但是雨冲也多么渴望留住这幸福瞬间的身影啊！照片上黄绿间的草地上，三个默契的身影浮动，谁也不可能一下看出这是谁。既满足了一种纪念感，同时又是保密的……这样的拍摄，该是多么艺术多么巧妙，多么有纪念性而又委婉含蓄啊！\n此刻夏霏没有了言语，沉默而又感激地看了一眼雨冲。\n他并不好看，但是却也透着几分灵气，几分淘气的模样；他并不英俊，但骨子里却写满了真诚善良爱心的本性。\n这些天来，夏霏因为他的陪伴，似乎找到了人生最美好的阶段。似乎此阶段才是自己人生最升华的那部分。人生宛若抛物线，由于他的参与令夏霏忽然感到，现在才是自己人生抛物线抛掷最高最华彩的部分，因此对雨冲她由衷地感激。\n站在松软的草地上，共同仰望着天空，盯着那属于他们自己的黄色小点点。小点点如此安稳翱翔于云端，小华牵引着风筝线拿着风筝轴，站在那里，颇感豪迈的神情。他们三个背对着夕阳，仰望着空中随风浮动的笑脸。\n几分钟后，她们有些疲惫地坐在了草地上。",
            "summary": "夏霏看到三个人在黄绿相间的草地上放风筝。他们是雨冲、夏霏和小华，他们的身影在草地上显得和谐默契。夏霏被这一幕深深感动，尤其是草地的生机和黄绿相间的美景。雨冲知道夏霏担心明星艳照被公开的问题，但他也希望留住这美好的瞬间。他们一起拍照，留下这具有纪念意义又不失保密的艺术照片。在草地上，他们共同欣赏着属于他们的风筝在天空中翱翔，感受着彼此的陪伴和真挚的感情。"
        },
        {
            "id": 2,
            "content": "依然是雨冲稳稳地坐在了中间，而孩子却紧挨着雨冲。他居然将弱小而单薄的身子，紧紧依靠着雨冲。此时他的手里紧紧拽着绳子，眼睛依然盯着天空中此刻只属于他的风筝。他清瘦的脸颊，倦意地靠着雨冲结实的肩膀，黑色的眸子里闪动着无限信赖。\n难道雨冲不光为自己，也会为孩子带来坚实的依靠感？莫非他也会让孩子心里感觉到了踏实？莫非这就是平时小华最缺乏的父爱吗？\n夏霏也凑过去与他肩并肩，头部紧紧倚着他的臂膀，幸福地半闭着眼睛，面无表情看着如潮的人流像看电影一样——男的女的，老的少的，穿红戴绿的，都逐一在夏霏面前经过。可谁都没有注意到，草地上他们的存在，只管急急地随着人流前行。",
            "summary": "雨冲和孩子们一起放风筝，孩子在雨中紧紧依靠着雨冲，表现出对雨冲的信任。夏霏也加入其中，与雨冲和孩子肩并肩，享受这难得的亲情时光。尽管周围的人们没有注意到他们，但他们自得其乐，共同度过了一段美好的时光。"
        },
        {
            "id": 3,
            "content": "不知什么时候，距离笑脸两米长的那一截死疙瘩，已经悄然脱落了。\n在不知不觉中，笑脸偷偷地拖着大尾巴已经飘然远逝了，渐渐悄然淡出了视野。而只顾着挤在一起用心取暖的他们，对此却浑然不知。\n雨冲和夏霏，刚才还凝望着周围花花绿绿，高高矮矮穿梭着的人群。可现在，她们又望着空旷的远处，楼顶与天空之间的那一处发呆。随着天色忽已晚，人群逐渐、如云彩般一团团隐退了去……最后只剩下他们三个，依然呆呆而又孤零零地挤靠在了一起。\n“嗨！风筝没了？”孩子突然惊叫。\n夏霏和雨冲随孩子的惊叫声，赶紧站了起来向空旷的方向奔了去。但没有明确的目标，他们只能向着回家的方向放慢了脚步寻着。搜找间，果然发现那只笑脸风筝，就在高高的树尖上。此刻它被难受地挂在树尖子上，歪着身子，光秃秃的没了绳子。离开了主人，但它依然还在笑着。\n这林子里，现在空荡荡的，很晚了，周围已经没有了人影。夏霏以前听说这养鸽子的地方，住着一些管理林子的人，他们似乎可以勾风筝，但勾一次要交十元钱。她仔细想了想这只风筝才二十几块，还是算了吧。\n雨冲很想爬树去拿那笑脸风筝。\n“不用了，这些树都是观赏性的，不结实。”她阻拦着，又茫然望了一眼早已经空旷了的公园，“天很晚了，要不我们下次再买一个？”\n雨冲听了，便不再有爬树的念头。",
            "summary": "雨冲和夏霏正在欣赏周围的风筝和人流。突然，孩子的风筝不见了，他们在空旷的地方寻找，发现了风筝挂在树上。由于天色已晚，且树是观赏性的，不结实，夏霏建议下次再买一个新的。雨冲听从了她的建议，没有再去拿风筝。"
        },
        {
            "id": 4,
            "content": "夏霏如此阻止他，但转念一想，下次？今天已经是3月16号的晚上了，下次该是什么时候呢？她忽然很想知道下次约会的时间，但公园的四周与自己的内心一样空空茫然。不知怎么，只要预感到他该回去了，而且下次见面遥遥无期，无法确定，她便会失落起来。\n他们朝着回家的方向，穿越树林，夏霏便开始沉默了。\n经过了一片竹林时，孩子却早已爬上了一棵大树，来等待脚步沉沉缓缓的他们。这棵树虽然粗壮，但从根底下就开始分枝杈，所以爬起来并不费力。\n准是孩子，刚听说了雨冲哥哥要爬树，却被母亲制止了，所以他才非要显示给大家看看自己有多大能耐，自己也可以爬树了，不光雨冲哥哥会。夏霏对着逞强的孩子笑着，于是雨冲在树下，不停地拍着他倚靠在树杈上的照片。\n夏霏拉过雨冲的手臂，看着图片，感觉分辨率很高。\n夏霏自己的手机还是十几年前的，现在她真也想换一个有如此强大功能的手机。对电子类产品一向保守的她，为什么也会如此新潮？这个夏霏也不能细致认清自己，这究竟是怎么了？莫非就是眼前的这个年轻人，在逐渐改变着自己？",
            "summary": "夏霏和雨冲在公园里约会。夏霏想知道他们的下次约会时间，但感到迷茫。他们穿过树林，朝回家的方向走。在一片竹林中，一个孩子爬上了一棵树，想向雨冲展示他的能力。夏霏觉得雨冲的手机功能强大，想要一个同样的手机。她意识到可能是雨冲在逐渐改变着她。"
        },
        {
            "id": 5,
            "content": "他们没了风筝，只能回家先把这几条欢蹦乱跳的小鱼安顿妥当了。\n到了家里，雨冲背起了书包，他们三人便一起步行去了车站。\n到了车站旁的桃花屋，拿出自己的会员卡。\n每次夏霏都习惯了买单。\n但是雨冲有好几次都争抢着为卡里充值，可都被夏霏婉拒了。\n只有一次终于充上了一百元，他才稍稍心安。\n他们在一起享受着美食，聆听着经典的老歌。\n“你张开怀抱融化了我，你轻点指尖揉碎了我……可今天，我已离不开你，不管你爱不爱我……”\n他们在一起对视着，聆听着聊天时就共享过的歌曲，这首歌也为夏霏打开了回忆的闸门。",
            "summary": "主人公们因为风筝丢失而无法继续玩耍，所以先回家安顿小鱼。然后，他们一起去车站，在桃花屋享用美食并聆听老歌。其中，雨冲多次试图为会员卡充值，但被夏霏婉拒。他们一起回顾共享的歌曲，触发了夏霏的回忆。"
        }
    ]
}