{
    "chapter_title": "第十五章  难割舍，异国求医",
    "chapter_summary": "接到邱朗月的电话，主人公志洋回到S市，得知她找到了一家可能对巫媛媛病情有帮助的英国医院。同时，志洋也担心与巫媛媛的分别。在病房里，志洋与邱朗月讨论了医院的成功率，表示信任。尽管努力唤醒昏迷的巫媛媛，但未能成功。邱朗月安慰志洋，认为他已经尽力。巫媛媛因昏迷即将去英国治疗，她在床前感动得让好友落泪。现实比童话残酷，好友在机场目送她离去，意外遇到于子房和一位年轻僧人。于子房从西藏回来，带回了法空大师的徒弟扎西。他们为了守陵村的事情而来，引起志洋的好奇。于子房告诉他们此行的目的。于子房和志洋一起探寻守陵村，发现张如净的画像与王驼背父子的故事有关联。于子房确认张如净是第二代羽人将军，志洋对其画像上的熟悉感产生疑惑。志洋确定在某个地方见过画像上的人，尽管他已经死去几百年。于子房和扎西决定去河南寻找张如净尸体的下落。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这件事告一段落后，我便回到了s市，因为我接到了邱朗月的电话。她在电话里说，这段时间她一直忙于联系国外的大医院，终于功夫不负有心人，她找到了一家可能对巫媛媛的病情有所帮助的英国医院，这家医院已经成功唤醒了五十多位深度昏迷的患者。\n坐在车上，我的心喜忧参半，也许这家医院真的可以唤醒巫媛媛，可是我也不得不忍受分别的痛苦。\n当我到达病房的时候，巫媛媛的母亲已经把行李整理得差不多了。巫媛媛安详地躺在病床上，像是熟睡了一般。邱朗月见我进来，站起身来向我微笑了一下说道：“志洋，谢谢你在媛媛昏迷的时候一直照顾她。”\n我轻轻地摇了摇头，径直向巫媛媛走去。邱朗月将头别向一旁说道：“志洋，我知道你心里不好受。”\n“那家医院真的能唤醒媛媛吗？”我一面帮媛媛梳理着头发一面问道。\n“嗯，我朋友说成功率很高。”邱朗月信心满满地说道，“你就放心吧。”",
            "summary": "在接到邱朗月的电话后，我回到S市并得知她找到了一家可能对巫媛媛病情有帮助的英国医院。虽然我对治愈巫媛媛充满信心，但也担心与她分别。在病房里，我与邱朗月讨论了医院的成功率，并表示信任。"
        },
        {
            "id": 1,
            "content": "我轻轻对媛媛说道：“丫头，对不起，我没有能力让你苏醒。”\n“志洋，你别这样，你已经尽力了，我知道你一直在寻找阴阳神殿的下落，无非就是想让媛媛早点好起来。”邱朗月拍了拍我的肩膀说道，“不过谁又能确定那手札上所写的内容是真的呢？”\n是的，手札上只是模糊地记录了一点阴阳神殿的事情，未曾提到具体的位置。别说邱朗月了，即便是我自己，现在都开始怀疑那个所谓的神殿是否真实存在了，抑或是曾经存在过，现在早已经没了。\n“这可能是媛媛最后的机会了。”邱朗月的目光柔和了下来。\n“让我和丫头单独待一会儿吧！”我恳求道。\n邱朗月点了点头，转身走出了病房。",
            "summary": "主人公志洋试图让昏迷的媛媛苏醒，但未能成功。邱朗月安慰志洋，认为他已经尽力了，并提醒他不要过于相信手札上的内容。志洋请求与媛媛单独相处，而邱朗月则离开了病房。"
        },
        {
            "id": 2,
            "content": "坐在巫媛媛的床前，一直强忍着的泪水如洪水般倾泻下来。自从媛媛昏迷之后，这是我第一次哭。有时候，我真希望能像童话故事里一样，我变成王子，能将我的睡美人吻醒。可是现实永远比童话残酷。\n“丫头，马上你就要去英国了，没有我的时候你可要听话哦。”我轻轻地抚摸着媛媛的手，忽然想起她曾经和我说过这么一句话：“猪，你瞧我的拇指能弯到这个程度，哼哼，你行吗？”我不禁傻笑了起来。忽然，我目光愕然地停在了媛媛的脸上，一行清泪正缓缓从她的眼角滑落。我欣喜若狂，紧紧握住她的手：“丫头，你听得到对不对？我就知道你能听到的。”\n也许邱朗月说得没错，这是巫媛媛最后的机会了。无论多么难以割舍，我最终还是目送着她和邱朗月上了去英国的飞机。站在上海虹桥机场候机大厅的玻璃窗前，我木然地看着飞机缓缓起飞，刺耳的轰鸣声一再提醒我，巫媛媛走了，真的走了，去了一个遥远的地方，也许回来的时候又能像以前一样调皮了。我嘴角不由得微微翘了起来。\n我正准备离开机场，忽然肩膀被一个人轻轻地拍了一下。我猛然回头，与来人四目相对。这人不是别人，正是于子房！只是此刻的于子房与之前大不相同，他原本俊朗的脸上写满了沧桑。他身后还跟着一个黑黑瘦瘦的僧人，看上去只有二十岁的样子。\n“子房？”我不可思议地惊呼道，手紧紧地扣住了他的肩膀。",
            "summary": "巫媛媛因昏迷而即将去英国治疗，她在床前让好友感动落泪。现实比童话残酷，巫媛媛离开后，好友在机场目送她离去。在准备离开机场时，意外遇到了于子房和一位年轻僧人，原来于子房经历了许多沧桑变化。"
        },
        {
            "id": 3,
            "content": "于子房微微笑了笑。“呵呵，我从西藏回来了！”接着他指了指身后的人，说道，“这是法空大师的徒弟扎西，想必周颖已经和你说过了。”\n年轻僧人冲着我笑了笑：“您好，我常听师傅谈起您。”扎西操着一口不太流利的普通话说道。\n我示好般地点了点头，又转头对于子房说道：“哎呦，我说老大，你去了哪里？这些日子我可没少担心你的安危啊！”\n“呵呵，我知道，我……”子房欲言又止，转移话题道，“志洋，你有没有听说过一个叫做守陵村的地方？”\n记得张唐曾经说过他来自一个叫做守陵村的地方，王驼背也提到过守陵村，可是于子房怎么会知道守陵村呢？于子房看出了我的好奇，说道：“这次我和扎西回来就是为了守陵村的事情。”\n我好奇地望了望于子房，又上下打量了一下扎西，小声对于子房说：“我们还是回去再说这件事吧！”",
            "summary": "于子房从西藏回来，带回了法空大师的徒弟扎西。他们为了守陵村的事情而来，引起了我的好奇。于子房告诉我，他们此行的目的是关于守陵村的事，我提议回去后再详细谈论。"
        },
        {
            "id": 4,
            "content": "回到我的住处，于子房说出了之所以寻找守陵村的原因。原来他在西藏的这段时间查阅了一些法空大师留下来的典籍，那些典籍里不止一次地提到了守陵村。\n这守陵村位于河南c市的五岭山之中，曾经非常繁荣，后来却莫名其妙地销声匿迹了。村子中的人就像南栗的村民一样都逃亡了，最后整个村子就剩下几户人家了。\n而第二代羽人将军的尸体就埋藏在那座村子之中。历代羽人将军的尸体都要火化后放在西藏的寺庙之中，唯独找不到第二代羽人将军的骨灰。法空大师之前也因为寻找第二代羽人将军的尸体去过这守陵村，却一无所获。\n现在于子房成了第八代羽人将军，寻找尸体的使命理所当然地落在了他的肩上。我长出了一口气，叹道：“原来是这样啊。”\n于子房点了点头，又问道：“志洋，你是不是也听说过守陵村？”\n我微微颔首作答，将张唐的事情和王驼背父子的事情一一说给了于子房。于子房立刻问道：“张唐送你的那幅画像呢？”\n“嗯，我一直小心收着呢！”说着我站起身，从书房中拿出了那幅画像。我小心翼翼将其展开，平铺在茶几上，子房也从背包中拿出一幅和我这画像几乎完全一致的画像。\n“果然是他啊，他就是第二代羽人将军张如净。”于子房叹了口气说道。只是此时我却愣住了。在张唐家第一次见到这幅画像的时候，我就觉得画像上的人长相非常熟悉，此时再看，便更觉得在哪里见过。\n“志洋，你想什么呢？”于子房见我愣住了忙问道。",
            "summary": "于子房，作为第八代羽人将军，为了寻找第二代羽人将军张如净的尸体，来到了河南C市的守陵村。守陵村曾繁荣一时，但后来神秘消失。于子房在查阅法空大师留下的典籍时发现了守陵村的线索。他和朋友志洋一起探寻守陵村，发现张如净的画像与志洋所知的王驼背父子的故事有关联。于子房确认张如净就是第二代羽人将军，而志洋则对画像上的熟悉感产生了疑惑。"
        },
        {
            "id": 5,
            "content": "“画像上的人我曾经在什么地方见过。”我一面说一面不停地拍打着脑门，“可是究竟在什么地方呢？”\n于子房也愣住了，他和扎西对视了一下，又问道：“你确定见过这个人？他可是已经死去几百年了，即便尸体尚在那也应该变成一具白骨了。”\n“不，不，不，我确实是见过这个人，一定见过。”我很确切地说道，“子房，这个人还有什么别的特征吗？”\n于子房皱紧了眉头，又望了望扎西，无奈地说道：“好像真的没有其他什么特征了，志洋你再仔细想想。”\n我也无奈地摇了摇头。于子房叹了口气说道：“好了，你也别想了，我和扎西准备明天起程去河南寻找张如净尸体的下落。”\n于子房是一个冷静的人，不像我总是头脑发热，想一套就做一套。这么着急去寻找张如净尸体的下落，想必他事先早已经做好了准备。\n“可是子房，你回来就不见见周颖吗？”我劝说道。\n于子房看了看我，叹了一口气，娓娓说道：“志洋，当看完法空大师留下的典籍，我才知道，原来羽人将军全部都是出家的僧人，也许这是我的宿命吧。”\n“老兄，你开什么玩笑啊？这都什么年代了，你还要出家为僧？”说这话的时候，我发现扎西瞪了我一眼。我意识到自己的话有些不合时宜，也不便继续劝说下去了，毕竟于子房也不会立刻作决定的。\n“对了志洋，最近散易生有没有出现过？”于子房忽然问道。\n经他这么一提醒，“散易生”这三个字立刻让我想起了藏尸塔，还有藏尸塔之中那具被剖开了肚子的尸体。“啊，我想起来了！”我突然惊叫了一声，兴奋地握住于子房的手臂说道，“那个人，我想起来了，那个人我见过。”\n“谁？”\n于子房立刻明白了过来，“你说张如净？”\n“是的，是的，他的尸体应该就在藏尸塔。”",
            "summary": "我确定在某个地方见过画像上的人，尽管他已经死去几百年。于子房和扎西决定去河南寻找张如净尸体的下落。于子房是一个冷静的人，他打算出家为僧。我提醒他们散易生可能知道更多关于张如净的信息。"
        },
        {
            "id": 6,
            "content": "我兴奋地说道。\n我连忙将藏尸塔中所发生的事情一一讲给了于子房。\n听完之后，于子房也异常兴奋，原来一直寻找的羽人将军正是藏尸塔之中的那具尸体。\n可是他怎么会在那里呢？当时听家族中那三位老人说过，那具尸体是爷爷他们去寻找宝藏的时候发现的，也许他们正是到了河南的守陵村去寻找宝藏。\n而王驼背他们去墓地时并没有发现真正的尸体，因为爷爷他们早已经将张如净的尸体抬了出来。",
            "summary": "我将藏尸塔中的事情告诉了于子房，他发现羽人将军正是那具尸体。原来，这具尸体是在爷爷寻找宝藏的过程中发现的，可能与河南的守陵村有关。然而，王驼背他们在墓地并未找到真正的尸体，因为爷爷他们已经将张如净的尸体移走。"
        }
    ]
}