{
    "chapter_title": "第十九章  鬼桃树，断木花开",
    "chapter_summary": "被软禁的贵族闫世德在北城荒原过着平静的生活，通过研究兄长留下的典籍来充实自己。然而，近期家中出现一系列怪事，如桃花盛开和神秘香气弥漫，引起皇帝注意。为掩盖真相，闫世德砍掉桃树，但香气仍然存在。管家报告更多奇怪事情，使闫世德陷入困境。第二章：闫世德砍掉桃树并深埋，当晚井中出现大量蛇类，散发与桃花相同的香气。他担忧两位夫人的安全，决定请哥哥帮忙寻找她们。第一代守陵人闫世德被皇帝软禁后，在荒原之地寻找失踪的夫人。他在信中向朋友鸿德讲述了军营中的离奇剥皮事件及寻找失踪夫人的过程。第三章：京城因一张皇榜而轰动，皇上下令寻找散落在民间的七只石鼎并悬赏官爵。主人公曾见过这些石鼎，但已记不起具体地点。许多八旗子弟加入寻找石鼎的队伍，引发热议。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "鸿德吾兄：见信如面。\n白驹过隙，一晃竟是几十年。想当年，若非兄在皇上面前力保，我或早已化作地下冤魂。当时，吾兄长闫世会被皇上以莫须有罪名抄家灭门。我年轻气盛欲率众反叛，若非兄长你及时制止，我必铸成大错。回到京师后，在你力保之下，皇上网开一面，将我软禁于北城荒原之地，并派重兵把守。我虽苟延残喘，却也生不如死。\n几十年来，我固守此地，未曾远离半步，潜心研读兄长闫世会留下来的典籍，虽未彻底明白其中玄机，却也知道了些许秘密。本以为此生便这样了却，谁知前几天家中又发生了怪事。这怪事是从半个月前开始的。这段时间我总是像活在梦境中一般。话说这北城荒原本有一座大宅，较之前我在京城的府邸不知大出多少倍，我却唯独喜欢这宅子的最后一个院落。此院落有上房五间，园中有深井一口。前些年闲来无事，我便在这院落之中遍种桃树，今已亭亭如盖，每到春暖花开，那桃花芬芳便充盈整个院落。\n今年已到春末，但园中桃花竟一朵未开。而一墙之隔的外面，桃花已盛开如粉面。几日之后的一个夜晚，我正在桌前细细研读典籍，忽闻窗外风声大作。这风来得着实诡异，毫无征兆。护院家丁均被这阵怪风吓住，转眼间院子里乱作一团。\n话说当年在热河，我也算是见多识广。可翌日清晨，忽然阵阵清香传进我的鼻子。我连忙快步奔到窗口，整个人不禁怔住了，只见庭院中的桃花一夜之间全部盛开。虽然古人有诗曰：“忽如一夜春风来，千树万树梨花开。”不过这桃花盛开得确实诡异。要知道此时已经是夏初了，开花时间足足晚了两个月有余。\n而那阵阵香气竟然传遍了整个京城。我深知皇上素来阴险多疑，后果然听闻皇上已派人调查香气来源。于是我立刻命家丁将院中桃树连夜砍到。本以为这样便能掩盖过去，谁知更惊异的事情又发生了。\n翌日清晨我醒来时，那怪异的香味又缭绕在我的鼻尖了。这时，管家忽然冲了进来。想必这个管家你还记得，正是我当年在热河时身边的刘副将，他一直跟随我多年，即便是我被皇上软禁了起来，他依旧不愿离我而去，便在府中做了管家。\n他气喘吁吁地说道：“老爷，不好了，出事了！”",
            "summary": "一位被软禁在北城荒原的贵族，他的生活因研究兄长留下的典籍而变得充实。然而，最近他的家中发生了一系列奇怪的事件，包括桃花突然盛开和神秘香气弥漫。这些事件引起了皇帝的注意，派人来调查。为了掩盖真相，贵族连夜砍掉桃树，但奇怪的是香气依然存在。管家惊慌失措地报告了更多奇怪的事情，使得这位贵族陷入了困境。"
        },
        {
            "id": 1,
            "content": "我跟随管家来到庭院之中，不禁又是一愣，院中那原本被砍掉的桃树，从树桩中竟然长出了新枝条，新枝条上依旧开满了桃花，而花香较之前有过之而无不及。\n我整个人都被眼前奇异的景象给震住了。断木发芽虽说常见，然一夜之间断木长出新芽且繁花满枝，真是闻所未闻。我连忙叫管家命人把新生枝芽尽皆砍掉，之后将桃树连根拔起，并将那异香的桃花深埋地下。因为我隐隐觉得这桃花绝非祥兆。\n是夜，管家再次冲进我的房间喊道：“老爷，老爷，院子里的那口井，那口井……”\n我心知一定是又出了什么怪异之事，遂和管家来到庭院之中。如果说前两件事已经让我觉得惊讶了，这件事便是惊骇了。\n管家拿着一支火把在前面引路，带着我径直走到了那口井旁边，怯怯说道：“老爷，你看看里面。”借着火光，我探出头向井中望去，一望之下，不禁汗毛竖立了起来。虽戎马半生，阅人历事无数，不过我还是被眼前的景象吓了一大跳。只见深井之中爬满各种各样的蛇，成千上万！\n这蛇究竟来自何方？大家都是一头雾水。阴冷的井口向外散发着一股淡淡的香味，那味道竟然和桃花所散发出的完全一样。这究竟是怎么回事？惊诧之余，我立刻吩咐管家带人将井口封死。可是从那夜起，我便一直噩梦缠身，每次醒来，都是一身冷汗。\n想必我是已经到了油尽灯枯之时，才会有诸多怪事缠身。不过这些年来我心头一直有一事不能释怀。前几次兄长到家中，我几欲向兄求助，却终难启齿。我恐时日不多，又无其他至交好友，无奈只好向兄求助了。兄知我从热河归后至今未曾娶妻，官场同仁一直以为我有怪癖，其实我是另有隐情。\n当年我在热河带兵时与一对姐妹交好，遂结成连理。在被皇上召回京师之时，我便暗中将她们两人遣送了出去。没想到我回到京师之后便遭皇上软禁，我虽然秘密派出多人去热河一带寻找两位夫人的下落，却至今了无音讯。兄现已是热河行军总管，故弟欲烦劳兄长在方便之时帮我找寻两位夫人。",
            "summary": "一棵被砍掉的桃树奇迹般地长出了新枝条并盛开桃花。我觉得这桃花不祥，于是让人砍掉桃树并将其深埋。当晚，管家发现井里爬满了各种蛇，散发出与桃花相同的香味。我因担心两位夫人的安全，决定拜托哥哥帮忙寻找她们的下落。"
        },
        {
            "id": 2,
            "content": "闫世德敬上\n读完第一封信，我便长出了一口气，原来第一代守陵人闫世德被召回京师之后并未死去，而是被皇帝软禁了起来。几十年间他竟然苦守在荒原之地，而且两位夫人也一直下落不明。直到晚年他才开口寻人，想必经历了诸多苦难，其命运真是甚为凄苦。我又点上一根烟，望着房顶的天花板，心想闫世德的命运和我是多么的相似：同样都有心爱的人，他的两位夫人是下落不明，而我的媛媛则是至今仍在昏迷之中。难道守陵人的命运注定如此凄苦吗？想到这里，我又翻开了闫世德的第二封信，这封信依旧是写给那个叫做鸿德的人的。\n鸿德吾兄：见信如面。\n方收到兄长手书，得知兄长近来身体也有微恙，甚是担忧，吾已将家传秘制丹药托人送至军前。上次兄长在信中说军前似乎也出了一些怪事，有几个士兵的尸体被硬生生地剥掉了皮。这事情是否属实？如果是真的，那么找到我那两位失散多年的妻子便是有望了。\n兄长有所不知，我在热河之时也有过与您相同的经历，那便是军营中的几个士兵都离奇地被剥了外皮，那剥皮手段之高超恐怕当今皇上手下最一流的刽子手也做不到。当时我也十分疑惑，不知究竟是什么样的人有如此神乎其技。不过转念一想，于一夜之间悄无声息地将几个人的尸体全部剥离，并非人力所能为。于是我便展开了调查，最终发现剥皮者并非人类，而是长期生活在那山中的一种有着灵异之功的老鼠。吾有幸得其子嗣并抱回营中善加照料，谁知那东西竟然通晓人性，更离奇的是我的夫人竟然通晓鼠语。\n因此，为安全起见，在遣送两位夫人之时吾便让她们将那剥皮鼠带在身边。几十年过去了，那小小剥皮鼠定然已经长大。如不出所料，在方圆五里之内必能找到死者被剥离的皮肤。如果找到那剥落的皮肤，想必剥皮鼠也就在附近。兄长，不瞒你说，吾虽已年过半百，但一想到又能见到两位夫人，心情忽然爽朗了许多，久受病痛折磨的身体也似乎在瞬间康复了。",
            "summary": "第一代守陵人闫世德被皇帝软禁后，在荒原之地苦守几十年，寻找失踪的两位夫人。他在信中向朋友鸿德讲述了自己在军营中发现的离奇剥皮事件，以及如何找到失踪的夫人。闫世德相信，只要找到被剥离的皮肤，就能找到剥皮鼠，从而找到失踪的夫人。"
        },
        {
            "id": 3,
            "content": "最近京城里发生了一件事情，我虽然被软禁在这座院落之中，但依然还是有些耳闻，可以想象这件事的声势之大。\n皇上前不久张贴了一张皇榜，悬赏官爵来寻找散落民间的七只石鼎。\n皇榜上还有其中五只石鼎的拓图，而另外两只石鼎则没有拓图。\n我隐约觉得曾在什么地方见过那些石鼎，可能是因为年岁大了，竟然想不起究竟在何处见过。\n这件事几乎一夜之间传遍了整个京城，很多八旗子弟也加入了寻觅这些石鼎的队伍之中。\n虽然不知道这些石鼎究竟有何用处，但我有种不祥的预感，似乎与那个一直隐藏在宫中的神秘人物散易生有关。\n如果兄长找到那几张人皮的下落，请速告知我。\n敬候佳音。\n闫世德敬上",
            "summary": "京城近日因一张皇榜而轰动，皇上下令寻找散落在民间的七只石鼎并悬赏官爵。其中五只石鼎有拓图，而另两只无图。主人公曾见过这些石鼎，但已记不起具体地点。此事引发京城热议，许多八旗子弟也加入寻找石鼎的队伍。主人公感到不祥预感，怀疑与宫中神秘人物散易生有关。要求兄长找到人皮下落并告知。"
        }
    ]
}