{
    "chapter_title": "第二十章  鬼上身，一人千面",
    "chapter_summary": "主人公收到一封关于宝宝（一只剥皮鼠）的信，信中提到了与散易生的战斗。在阅读过程中，她抱着疲惫的宝宝，思考着它的经历。随后，她在凌晨两点时发现需要休息并准备洗漱。然而，在她进入卫生间时，突然晕倒并吐出大量鲜血，情况危急。宝宝被血腥气味惊醒，站在她面前，充满哀怜和惊疑。主人公在尝试洗澡以缓解疲劳和头痛时，想起了巫媛媛、凌月等人的遭遇，意识到她不能停止寻找手札秘密的脚步。她从卫生间出来，试图平复情绪。这时，唐糖穿着白色睡衣出现在书房门口，行为举止异常。主人公试图与她交流，但她突然向主人公发起攻击，让主人公感到困惑和惊恐。接下来的战斗中，唐糖轻松抵挡了宝宝的攻击，让主人公更加震惊。唐糖突然变成了秦蕾，志洋哥哥对此表示惊讶。秦蕾解释这是她的宿命，作为守陵人的宿命。此时，志洋哥哥开始头疼，更加疑惑。在秦蕾得意之际，他们的宠物宝宝突然出现，攻击秦蕾并将其击败。主人公因疼痛昏迷，醒来后发现自己在沙发上，与唐糖在一起。唐糖询问昨晚发生的事情，主人公告诉她自己看到的不一样的她。唐糖平静地回应，让主人公感到惊讶。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "读完这封信，我下意识地看了一眼一直靠在身边的宝宝，闫世德交给妻子的那只剥皮鼠应该就是宝宝吧。此时宝宝正疲惫地躺在我怀里，还时不时伸出粉嫩的小舌头舔舔嘴唇，两只小爪子一直紧紧扣着我的衣服，好像生怕睡梦中被我丢弃一般。与散易生大战之后宝宝究竟去了哪里？它又经历了什么以至于如此疲惫不堪？我伸手轻轻抚摸了一下宝宝，它微微颤了一下，睡眼惺忪地瞥了我一眼，又安详地闭上了眼睛，一副非常知足的样子。\n抬头看了看墙上的石英钟，已经凌晨两点多了。我合上手札，将宝宝放在沙发的一角，站起来伸了个懒腰，准备洗漱一下继续将剩余的部分读完。谁知我忽然眼前一黑，一股血腥味从喉咙中涌来，接着“哇”的一声，一股殷红的鲜血从口中喷了出来。",
            "summary": "主人公收到了一封关于宝宝（一只剥皮鼠）的信，信中提到了与散易生的战斗。主人公在阅读信的过程中，抱着疲惫的宝宝，思考着宝宝的经历。随后，她发现已经凌晨两点，决定休息并准备洗漱。然而，突然间她眼前一黑，吐出大量鲜血，情况危急。"
        },
        {
            "id": 1,
            "content": "可能是嗅到了血腥的味道，宝宝立刻跳了起来，站在我的面前，一双小眼睛紧紧盯着我，眼神中充满了哀怜和惊疑。\n“没事的，小家伙。”我抱起宝宝安慰道。虽是嘴上这样说，可我最近一段时间总是觉得身体乏力，每天睡醒的时候睡衣都被汗水打湿了。到底怎么回事呢？\n放下宝宝，我幽幽地走到卫生间，刺眼的灯光照得我有一些眩晕，一瞬间很多熟悉的身影从眼前闪过。我慌忙抓住把手，这才勉强撑住。打开水龙头，我用力将冰冷的水往脸上打，这才从恍惚中醒了过来。也许我该休息了，可是此时我又怎么能休息呢？一直沉睡的巫媛媛，死在水中的凌月，困死在树洞中的李昭，在烈火中圆寂的法空大师，为我不顾生死的秦羽……他们都在等着我找到手札中隐藏的秘密，等着我打败散易生。此刻，我怎么能停下前进的脚步呢？",
            "summary": "宝宝被血腥气味惊醒，站在我面前，充满哀怜和惊疑。我身体乏力，每晚醒来都出汗。我试图洗澡清醒，但想起巫媛媛、凌月等人的遭遇，我不能停止寻找手札秘密的步伐。"
        },
        {
            "id": 2,
            "content": "走出卫生间，我长长吸了一口气以让自己平静下来。忽然，书房的门开了，唐糖穿着白色睡衣披散着长发站在了门口。\n“唐糖，你怎么醒了？”我一面说着一面向沙发走去，却见宝宝警觉得盯着唐糖，已经做好了攻击的准备。唐糖没有任何反应，依旧低着头站在门口。\n“唐糖，你怎么了？”我不禁问道。\n我话刚出口，只见唐糖忽然向我猛冲过来，速度极快，那架势根本不像个女孩子。来不及多想，我急忙将身体躲向一旁。谁知，她像早料到我躲闪的方向，果断抬起右腿准确地踢中了我的右脸，力道十足。我只感觉右脸瞬间沉重了起来，一阵麻木之后便是钻心的痛。我整个人应势倾倒了下去，重重摔在了地上。而此时，我对刚发生的一切，却仍一头雾水。\n我抬起头，惊疑地看着唐糖，正想问她为什么打我时，却见她嘴角微颦，露出了一丝狡黠。这时，宝宝忽然跳了过来，一道弧线从唐糖脸庞划过，宝宝敏捷地落到了不远处的地毯上。只见她脸颊上赫然多了几道红色血痕。\n唐糖走到我身边，缓缓弯下腰，轻蔑地说道：“你想挡着我？”声音低沉而苍凉。我全身汗毛竖立了起来，眼前行为怪异的唐糖与白天的那个女孩判若两人，难道她是在梦游？\n宝宝喉咙中发出了低吼声，它再次纵身跃起，直奔唐糖面门。唐糖似乎早有准备，右手轻轻一挥，便将宝宝的攻击挡了过去。我惊骇地望着眼前发生的一切，这个女孩难道真的是唐糖吗？\n宝宝被摔到了沙发上，它滚了几下稳住身子，准备进行第三次攻击。然而唐糖丝毫不把它放在眼里，扭过头冷冷地望着我。那眼神是如此的熟悉，究竟在什么地方见过呢？",
            "summary": "我从卫生间出来，试图让情绪平复。这时，唐糖穿着白色睡衣出现在书房门口，行为举止异常。我试图与她交流，但她突然向我发起攻击，让我感到困惑和惊恐。唐糖的表现与白天截然不同，让我怀疑她是否在梦游。在接下来的战斗中，唐糖轻松抵挡了宝宝的攻击，让我更加震惊。"
        },
        {
            "id": 3,
            "content": "“志洋哥哥，你的巫媛媛呢？”唐糖声音忽然变得如孩童般稚嫩。这声音是如此熟悉，不会错的，一定不会错的，她是秦羽的妹妹秦蕾！可是忽然之间唐糖怎么变成秦蕾了呢？\n“秦蕾，怎么是你？”我疑惑地问道。\n“呵呵，没想到哥哥还记得我。”秦蕾冷笑道。就在这时，我脑袋又是一阵眩晕，剧烈的疼痛从头上传来，那些熟悉的身影倏忽间从眼前闪过。\n“怎么了？哥哥现在感到头疼了吗？”秦蕾将头凑了过来，“这就是你的宿命啊，是你们所有守陵人的宿命。”\n“什么？你说什么？”守陵人的宿命？难道这段时间的剧烈头疼和守陵人的身份有关？\n“你真的不知道吗？”秦蕾冷笑道，“看来已经不用我师父动手了。”\n正在秦蕾自鸣得意之时，宝宝忽然一跃而起，爪子上竟然生出了一团绿色的光，像两把尖锐的匕首向秦蕾扎了过去。待她反应过来，宝宝已经近在咫尺了，它一击打在了秦蕾的左肩上。秦蕾柳眉微颦，嘴角又露出刚刚那狡黠的微笑，然后飘然倒在了地上。",
            "summary": "唐糖突然变成了秦蕾。志洋哥哥对此表示惊讶，而秦蕾解释这是她的宿命，作为守陵人的宿命。随后，志洋哥哥开始头疼，更加疑惑。在秦蕾得意之际，他们的宠物宝宝突然出现，攻击秦蕾并将其击败。"
        },
        {
            "id": 4,
            "content": "宝宝疲惫地走到我身边，我的眼睛越来越模糊，直到失去知觉。难道这种疼痛是守陵人的宿命吗？\n醒来时，我发现自己躺在了沙发上。我用力睁了睁惺忪的睡眼，唐糖的笑脸立刻映入我的眼帘。我连忙向后靠了靠，唐糖愣着说道：“我有那么可怕吗？”\n“额，没有……”我顿了顿说道，“不，是非常可怕！”\n唐糖有些失望：“是不是昨天晚上发生什么事情吓到你了？”\n心想这家伙倒是有自知之明，我点了点头说道：“昨晚上你……你不是现在的你……”\n“我完全记不得了，只是早晨醒来的时候发现自己躺在客厅里，而你躺在我对面。”唐糖有些委屈地说道。\n我安慰道：“可能你被脏东西上身了吧，不怪你的。”\n“哦。”唐糖的镇定大出我的意料，一般的女孩听到这句话早已经惊恐难耐了，而她竟然如此平静。果然如芊芊姐说的，这个女孩子不是有些特别，而是很特别。\n“唐糖，能不能告诉我，你究竟是怎么拿到这手札的后半部分的？”我问道。\n“这个……”她有些为难地说道，“以后我会告诉你的。”然后她站起身来，微笑道：“咱们什么时候去南栗村？我很想知道阴阳神殿是否真的存在。”\n“可能暂时还不能去，我要先把手札后面的内容看完。”\n“好吧，那您老就抓紧时间看。不过现在最重要是先解决咱们的温饱问题吧，我刚看了你的冰箱，里面什么可吃的东西也没有。”唐糖努努嘴说道，“是不是应该去搜刮一些啊？”\n“是啊。”说着我欲站起身来，谁知双脚一点力气也没有，如同踩在了棉花上，整个人又要倒下去。唐糖连忙扶住了我，关切地问道：“你怎么变得这么虚弱啊？”\n她扶着我坐在沙发上，然后轻轻按住我左手的脉络，俨然一个老中医。\n“你还会把脉？”\n我好奇地问道。\n“嘿嘿……”\n唐糖笑了下继续把脉。\n只见她眉头紧锁，一副煞有其事的样子。\n眼前这女孩更让我好奇了，她究竟是一个什么样的人？我隐隐觉得，这女孩子身上有某种我很熟悉的东西。\n也许她与巫媛媛的性格比较接近吧，我只好这样安慰自己。\n“从没见过这么古怪的脉象。”\n唐糖摇头说道，“好吧，看在你这么虚弱的份上，本姑娘我还是自己去超市吧！”\n说完她向我伸出了小手，我莫名其妙地望着她。\n“车钥匙啊……”",
            "summary": "主人公因疼痛昏迷，醒来后发现自己在沙发上，与唐糖在一起。唐糖询问昨晚发生的事情，主人公告诉她自己看到的不一样的她。唐糖平静地回应，让主人公感到惊讶。主人公询问唐糖如何得到手札后半部分，她表示以后会告诉。"
        }
    ]
}