{
    "chapter_title": "第三章  忆往事，感慨万千",
    "chapter_summary": "晚上回到家，主角发现家人都在开会，独自回到房间思考近期的生活。女友巫媛媛昏迷不醒已有四个月，主角因家族事务被紧急召回南栗。他曾在阅读中了解到阴阳神殿有一种能让人起死回生的植物，但手札残缺且阴阳神殿已消失。为了寻找手札下半部，主角将照片发到论坛上，引发了对手札真实性的讨论。与此同时，于子房和周颖前往西藏寻找法空大师的寺庙。于子房是羽人将军，但主角无法与他们取得联系。孙悦彩在车祸中丧生，她的哥哥孙浩曾找主角谈话并给予新车。几天后，孙悦彩的骨灰被盗，孙浩再次来找主角。在此时，主角接到一个陌生电话，对方自称张姓男子，两人约定在北京见面。主角的父亲和二大伯来找他，询问他何时回南栗履行守陵人职责。二大伯试图通过寻找阴阳神殿来唤醒昏迷的巫媛媛，但父亲和二大伯对此表示怀疑。尽管面临诸多挑战，主角仍期待从闫世德的后半部手札中找到线索。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "回到家中，已经是夜里十点多了，父亲和几位叔伯一起开会去了，而我便匆忙回到了自己的房间。躺在床上，回想着最近的一切，我感慨万千，似乎我的生活注定是不能平静的。\n女友巫媛媛已经昏迷了整整四个月，丝毫没有醒来的迹象，要不是这次被二大伯紧急召回南栗，我仍在s市的医院里陪护着她。之前在阅读人皮手札的时候，我得知阴阳神殿之中生长着一种可以让人起死回生的植物。怎奈手札是残本，阴阳神殿在祖先的记载中出现过一次之后便销声匿迹了。为了寻找人皮手札下半部的下落，我将部分人皮手札拍成照片发到了一些知名的论坛上，可是论坛议论的重点却是手札是否是真正的人皮。就在我苦苦等待而得不到结果的时候，一个电话却让我重新燃起了希望。电话是从北京打来的，听声音是一个操着河南口音的中年男人。他告诉我，他在北京琉璃厂开了一家古玩店，曾经有幸见过人皮手札的下半部，只是现在他人在浙江，过几天才能回到北京。于是我和他约好这周在北京见面。\n不久前，于子房和周颖坐上了开往西藏的火车，去探访法空大师修行过的寺庙。法空大师是藏传佛教的大师，也是爷爷那一代守陵人的羽人将军，而于子房正是我这一代的羽人将军。在火车上，于子房时不时将沿途拍摄的照片发给我看，可是自从进入西藏之后他便跟人间蒸发了一样，他和周颖的手机也一直都处于关机状态。我不由得开始担心他们的安危了。",
            "summary": "晚上回到家，我发现父亲和叔伯们开会去了，而我在自己的房间躺下来回想最近的生活，感觉生活充满了波折。女友巫媛媛昏迷了四个月，我因为家族事务被紧急召回南栗。我之前在阅读人皮手札时了解到阴阳神殿有一种能让人起死回生的植物，但手札残缺且阴阳神殿消失。为了找人皮手札下半部，我把照片发到论坛上，却引来对手札真实性的讨论。这时，一个来自北京的电话让我重新燃起希望，对方声称见过人皮手札下半部，但需等几天才能回来。同时，于子房和周颖前往西藏寻找法空大师的寺庙，于子房是我这一代的羽人将军，但我无法联系到他们。"
        },
        {
            "id": 1,
            "content": "孙悦彩受到散易生的迷惑开车撞伤了巫媛媛，后来便自杀了，葬礼是在三周前举行的。期间，她哥哥孙浩曾经找过我。对这场突如其来的变故，我一直难以释怀，担心孙浩会将孙悦彩的死归咎于我。出乎意料的是，孙浩只是一言不发地坐在沙发上，沉闷地抽了几根烟之后，说道：“志洋，以后你要好好生活。”随后，他直起身子，从口袋中掏出一把车钥匙放在茶几上，说道：“你那辆奥拓早该换换了。”\n“这是……”虽然这两个字脱口而出，但是我心中早已经有了答案。\n“这车是悦彩早就给你定好的，一直放在车库里。现在她去了，我想这车也应该交给你了。”提到孙悦彩，孙浩脸上有着掩饰不住的悲伤。一时间，我们两个都陷入了尴尬。过了良久，孙浩打破沉默说道：“好了，那我走了。”我诺诺地点了点头。孙浩走到我旁边，重重地拍了拍我的肩膀，在我耳边郑重说道：“我们还是好兄弟，虽然喝不上你和悦彩的喜酒了……”\n目送着孙浩离开，我心中涌起阵阵感伤：对于整件事，悦彩也许是一个彻头彻尾的受害者。\n可是几天之后，孙浩再次找到了我。他脸色苍白，神情憔悴，进屋后便一直沉默不语，只是不停地抽着烟。临走的时候，他才低声说道：“悦彩的骨灰被盗了。”这突如其来的消息深深刺痛着我的内心，可是无论如何我都想不出是什么人盗了孙悦彩的骨灰。\n细细想来，之前所有的经历就像是一场梦，可是如果真的是一场梦，那么当梦醒的时候一切就应该彻底结束了。可事实恰恰相反，一切还远远没有结束，甚至才刚刚开始。\n这时，手机响了起来，是一个陌生号码。是谁这么晚了还给我打电话？我疑惑地接通了电话，听筒里传来一个男人的声音：“喂？请问你是闫志洋吗？”\n“嗯，是的。”我赶紧应答道。\n“噢，我姓张。记得几天前我们约好了在北京见面吗？”\n“原来是您啊！您现在是在北京吗？”我问道。\n“是的，如果你有时间的话就过来一趟吧，可能过些日子我又会出去了。”\n“好的，那我明天就去北京。”我回答道。\n“好的，你到北京给我电话，我过去接你。”我们寒暄了几句便挂断了电话。\n这时传来了一阵敲门声。我立刻起身去开门，原来是父亲和二大伯，我侧身让他们进来。还没等我开口，二大伯便脸色凝重地说道：“志洋，你准备什么时候回南栗？”\n其实在巫媛媛昏迷的时候，二大伯就问过我这个问题，只是当时我并没有给出明确的答复。当这个问题再次摆在面前，我面有难色地说道：“这个……”\n“这个什么？”父亲忽然大声地说道，“你是闫氏第八代守陵人，就必须履行守陵人的职责，三年之内必须守在南栗。”\n“可是……”我抬起头，正好与父亲的怒目相对，本来已经到嘴边的话被我硬生生地咽了回去。\n“我知道现在巫媛媛还没有清醒过来，你不放心她，但是她何时苏醒仍然是个未知数。”",
            "summary": "孙悦彩在车祸中丧生，她的哥哥孙浩曾找我谈话并给了我一辆新车。几天后，孙悦彩的骨灰被盗，孙浩再次来找我。此时，我接到一个陌生电话，对方自称张姓男子，我们约定在北京见面。父亲和二大伯来找我，询问我何时回南栗履行守陵人职责。"
        },
        {
            "id": 2,
            "content": "二大伯坐在我对面，慢慢说道。\n“只要能找到阴阳神殿，找到那种植物，巫媛媛就一定能醒过来。”\n我坚定地说道。\n谁知，我话刚出口，父亲和二大伯便脸色顿变。\n二大伯眉头紧锁：“孩子啊，阴阳神殿只是个传说。\n手札的内容你爷爷也曾经说过一些，不过这么多年过去了，谁也不曾找到阴阳神殿。”\n虽然现在我还不知道阴阳神殿是否真的存在，但我将所有的希望都寄托在了闫世德后半部的手札上，希望明天见到那个张姓的人能有所收获吧。",
            "summary": "二大伯试图通过寻找传说中的阴阳神殿来唤醒昏迷的巫媛媛。然而，父亲和二大伯对这一说法表示怀疑，因为阴阳神殿只是一个传说，且多年来无人找到。尽管如此，我还是抱着希望，期待从闫世德的后半部手札中找到线索。"
        }
    ]
}