{
    "chapter_title": "第五章  一字斋，神秘画像",
    "chapter_summary": "张唐认出了闫志洋并邀请他参观自己的店铺。张唐提到一位祖先的画作，画中人物的红痣与法空大师相似，可能与寻找人皮手札下半部有关。张唐带领闫志洋参观了店铺的内堂，讲述了这个家族的历史。故事围绕着张如净及其父亲展开。由于罕见干旱，张如净的父亲不得不寻找水源。在挖掘过程中，他们遇到了奇怪的蓝色泥土现象。他们成功找到水源，解决困境。张如净的父亲在照顾一名逃荒女子时，发现了她的身世，并将她留下的婴儿抚养长大。这个孩子长大后成为了聪明的进士，但性情孤僻。张如净在考上进士后突然辞职，以僧侣身份回到故乡，带来了数十名随从，使得村民逐渐离去。据说他曾是一位将军，拥有用人皮制作的手札，可能是守陵人的羽人将军。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "到北京后，我刚下车，一个四十岁上下，又矮又胖，戴着一副黑色墨镜的男人就迎了上来。他笑眯眯地伸出手说道：“你是闫志洋吧？”他语气中含着七分的肯定。我有些疑惑地伸出手，脑海却一直在思索：“他是如何认出我来的？”\n简单寒暄后，我得知这个男人名叫张唐，河南人，十几年前就做起了倒卖古董的营生，目前在北京琉璃厂有一家堂口。不过用他的话说，自己的店铺没有几件是真品。这个人说话的时候总是一脸的微笑。\n“对了，你是怎么认出我来的？”我将心中的疑问说了出来。\n“呵呵。”张唐笑了笑说道，“我做古董这么多年，还不曾有过走眼的时候，更别说是看人了。”\n我笑着点了点头，心想，这人城府甚深，在他面前，自己或许只是个小毛孩，于是我便提高了警惕。他的车径直向琉璃厂的方向驶去，之后在一家名叫一字斋的店面前停了下来。下车后，张唐笑着邀我进去。这一字斋位于琉璃厂中央，门脸不大，窗子全部是镂空的，斋内陈设更是古色古香，一张八仙桌摆在厅堂正前面，左面摆放着几件青花瓷的楠木架子，右面则是几幅山水字画。\n未作过多停留，张唐便带着我走进了内堂。内堂并不大，十几平方米的样子，墙壁上挂着很多字画，地面的陈设也十分考究，而最让我感兴趣的还是供奉在内堂正中央的一幅画。画中那个人穿着一袭长衫，眉头紧锁，右袖捋起，露出半只胳膊，胳膊上有一颗红色的痣。这颗痣竟然与法空大师手臂上的一模一样。\n“这个人？”我疑惑地问道。\n“这幅画是祖上流传下来的，估计有几百年的历史了，而且我之所以和你说知道人皮手札下半部的事情，就与这位先祖有关。”说着张唐示意我坐下。张唐的话让我对画上的人更感兴趣了。在接下来半个小时里，他将这位先祖的经历大致给我讲了一遍。",
            "summary": "在北京琉璃厂的一家古董店，一个叫张唐的男子认出并接待了一位名叫闫志洋的人。张唐是一位有经验的古董商人，他在琉璃厂拥有一家店铺。张唐告诉闫志洋，他认识一个人，这个人的祖先有一幅画，画中的红痣与法空大师的一模一样，这可能与寻找人皮手札下半部的线索有关。随后，张唐带闫志洋参观了他的店铺和内堂，讲述了这位先祖的故事。"
        },
        {
            "id": 1,
            "content": "画上的人名叫张如净，其父亲原本是一个老实巴交的农夫，靠着几亩薄田度日，虽不能发财，但总算能温饱一家人。然而有一年春天，雨来得特别早，而且出现了彩虹。民间俗语说：“东杠云彩，西杠雨，南杠出来卖儿女。”那年的彩虹正好出现在正南方！果然，自从那场雨之后，老天爷便像是变了脸一般，再也不曾下过一场雨。有的时候天阴沉得厉害，但是转眼间便又是晴空万里了。\n这可把靠地吃饭的张如净的父亲给急坏了。他虽然年近六旬，但膝下并未留下儿女，如果没有收成，那老两口忍饥挨饿将是不可避免的。有一天他到田里看秧苗，眼前的景象让他差点晕倒在地，原来刚刚长出来的秧苗好多都枯死了。无奈之下，张如净的父亲突发奇想，准备挖一口井浇田。当天晚上他便带着妻子来到田边，在地头选择了一个合适位置开始挖井了。\n那时候没有机械，完全靠手工，进度之慢可想而知。然而他一点也不敢懈怠，不分昼夜地干，甚至在田边支起了窝棚。当晚，他便住在了田边的窝棚中。可是，怪事就在五天后的中午发生了：原本黄色的泥土忽然变成了淡蓝色！他虽奇怪，却并没多想，一心只想加快进度。可谁想，这蓝色的土竟然坚硬如磐石一般。然而在老两口连续多日的不懈努力下，那片淡蓝色的土层终于被挖穿了。",
            "summary": "一位名叫张如净的画中人物及其父亲的故事。故事中，由于一场罕见的干旱，张如净的父亲无法依靠农田养活自己和家人。为了寻找水源，他决定挖一口井。在挖井过程中，他们遇到了一些奇怪的现象，如黄色泥土突然变成淡蓝色且变得坚硬。尽管遇到困难，他们仍然坚持不懈，成功地找到了水源，解决了问题。"
        },
        {
            "id": 2,
            "content": "当时已是初夏，各种昆虫白天被晒得焦躁不安，晚上不停地聒噪。有天晚上，张如净的父亲本已心乱如麻，再加上这夏虫的聒噪，他辗转反侧了很久才入睡。醒来的时候，他脑子虽昏昏沉沉，心里却总觉得有什么地方不对劲。他连忙爬起来，这才发觉不知何时夏虫停止了聒噪，田间静得像墓地一般。\n他披上衣服走出窝棚，远近的地面上反射着月光，像是下了一场霜。忽然耳边传来一阵轻微的叹息声，他连忙侧着耳朵去听，那声音竟然是从那口未竣工的井中传来的。他四周打量了一番，随手拾起一根手腕粗细的棍子，蹑手蹑脚地去井口查个究竟。可是当他走到井口时，那声音竟然消失了，更让他感到惊讶的是：井口竟然结了一层厚厚的霜！那时虽不是盛夏，但毕竟是夏天，这霜降得诡异。\n正在他纳闷的时候，里面忽然传来了一个女人微弱的声音：“救救我！”\n听到呼救声，他立刻向井里面望去，只见一个女人躺在井中。他心想，这人一定是走夜路不小心坠入其中的。他手忙脚乱地下到井中，仔细一看，发现那女人竟然是个孕妇，且已昏厥了过去。他用尽全身力气，终于将孕妇从井中抱出，连夜抱回家中交与老伴看护，自己又马不停蹄地去请来了当地的郎中。郎中给孕妇把完脉，说：“并无大碍，悉心调养便可。”开了几服药，认真交代了几句，郎中便离开了。\n果不其然，几个时辰之后，孕妇苏醒了过来，看见眼前正朝自己微笑的老张夫妇，忙答谢道：“多谢救命之恩。”\n老张问起女人的来历，女人喘了一口粗气，说道：“我来自热河一个叫做南栗的地方。家乡闹了饥荒，丈夫便带着我向河南这边逃荒过来了，只是丈夫在半路上得了瘟疫，某天晚上一觉睡去就再也没有醒过来。我挺着大肚子，将丈夫草草安置之后，继续逃荒，没有方向，只管往前走，不知不觉便来到了这里。当时实在太饿，恰好看到田地里有青苗，我便想找点东西充饥，谁想掉到井里了，幸亏不深，不然我们娘俩就命丧黄泉了。”\n听女人这样一说，老张总算是松了一口气。就这样，老两口悉心照料着这个孕妇，可孕妇的身子却一天天地虚弱了下去，脸色更是苍白得毫无血色。\n几天后的一个深夜，老两口忽然听到孕妇一声惨叫。他们衣服都没来得及穿好，连忙来到那孕妇的房间，却发现她的肚子血淋淋一片，一把剪刀大半没入肚中，而握着剪刀的正是那孕妇自己的右手。老两口面面相觑，心想这孕妇是不是发疯了。",
            "summary": "张如净的父亲因夏虫的聒噪无法入睡。第二天早上，他发现夏虫停止了聒噪，地面像下了霜一样。突然，他从未竣工的井中听到了呼救声，发现了一个孕妇。老张将她救回家中，悉心照顾她。几天后，孕妇告诉老张，她是来自热河南栗的逃荒者，丈夫在途中去世。然而，孕妇的身体逐渐虚弱，有一天夜晚，她突然用剪刀刺伤了自己。"
        },
        {
            "id": 3,
            "content": "“姑娘，究竟是怎么回事啊？这可是你的孩子啊！”老张大声地说道。\n“孩子，你这是在干嘛啊？”老张的老伴想去握住孕妇的右手夺下剪刀。\n可是没等老张的老伴摸到剪刀，孕妇又将剪刀刺深了一截。只见孕妇紧紧地咬着嘴唇，从牙缝里狠狠地挤出这么一句话：“绝不能生下这个孽种。”说完这句话，孕妇便断了气。\n老张夫妇无奈，只好将她安葬了。谁知，有好事的邻居将这件事告到了衙门，说老张将一个女子杀死在自己家中了。衙门立刻派人来老张家中拿人，老张含冤入狱。幸好，几天之后老张又被放了出来，因为衙门开棺验尸发现这个女子确实系自杀。可是更令人惊奇的是，衙门验尸时，发现女子的肚子在微微动弹，那孩子竟然还活着。\n话说老两口将孩子带回家中，取名张如净，因他们本来膝下无子，便视若亲生。张如净这孩子十分聪颖，但在十二岁那年，老张发现儿子右臂上不知何时长出一颗红痣，儿子也渐渐变得沉默寡言了。细加询问后，老张才知道，在那颗红痣出现不久，张如净的后背上就长出了一些类似鳞片的东西。\n村子里的其他孩子都不愿与他玩耍，渐渐的，张如净的性情变得更加孤僻了，可是他却极其孝顺。只是，一想起当初女子自杀时的情景，老两口心里就堵得慌。难道当年女子不愿将孩子生下来确实有什么难言之隐？\n张如净十八岁时进京赶考，老张送儿子到北京后便悄悄来到了热河，四处打听那个女人的事情。\n听附近村民说，热河有一对夫妇，男的叫方怡廷，女的叫秦香。可是方怡廷的身体不好，刚结婚不久就撒手人寰了。而方怡廷下葬一年多后，秦香竟然怀孕了。秦香一直和婆婆住在一起，而且深居简出，怎么可能会怀孕呢？眼见这肚子越来越大，村中的流言蜚语也多了起来。三人成虎，人言可畏，年迈的婆婆无奈之下将怀孕的秦香赶出了家门。适逢当年大旱，逃荒的人很多，秦香就与人一起逃到了河南。自此，秦香便杳无音信了。\n为了弄清事情的真假，老张一路打听到了那个村子。\n怎奈，方怡廷家早已是断壁残垣。\n老张只好回到了老家。\n回家后，得知儿子张如净高中进士，老张喜出望外，便忘了女子自杀之谜一事。\n后来有一天，张如净忽然问老两口是不是他的亲生父母。\n在他的百般追问之下，老两口将当年的事情告诉了张如净。\n谁料想，这孩子竟然性情大变，不久便辞官离开了家乡。",
            "summary": "老张夫妇在妻子自杀后，意外发现一个婴儿存活，将其收养并抚养长大。孩子名叫张如净，长大后变得聪明但性格孤僻。在一次询问后，张如净发现自己身上出现了异常，导致他性情更加孤僻。后来张如净考上进士，却突然性情大变，辞官离开家乡。老张在晚年时，为了解开女子自杀之谜，开始寻找关于那个女子的线索。"
        },
        {
            "id": 4,
            "content": "几年之后，当张如净再次回到村子时，张氏二老早已作古。\n张如净这次回来乃僧人打扮，带着数十人。\n这数十随从全部在村子里落了户。\n久而久之，村子里的原住人口陆续离开了，只剩下张如净和他所带来的数十人。\n渐渐的，这个村子便只有张姓一家人了。\n后来，听祖上人传说，张如净有一个挚友，是一个将军，这个人手中有一卷用人皮制成的手札。\n听完张唐的叙述，我猜想，这张如净很可能是某一代守陵人的羽人将军吧。",
            "summary": "数年过后，张如净以僧侣身份带回数十名随从并定居村中，导致原住民逐渐离去。整个村子只剩张如净及其随从。据传，张如净曾是一位将军，拥有用人皮制作的手札，可能曾是守陵人的羽人将军。"
        }
    ]
}