{
    "chapter_title": "第四十七章  苏醒时，痛失之时",
    "chapter_summary": "主人公志洋和巫媛媛相识已久，但巫媛媛在一次意外后失去了记忆。她的母亲邱朗月为了照顾她将她们带到了一个陌生人的家中，而这个家的主人正是志洋。尽管巫媛媛失去了记忆，但她仍然对志洋充满了敌意。在邱朗月的劝说和鼓励下，巫媛媛服下了药物并开始恢复。在这个过程中，巫媛媛的情绪波动很大，尤其是在听到邱朗月提到汪洋去了国外后。邱朗月安慰她说汪洋过些日子会回来看她，这让巫媛媛感到些许安慰。志洋在追求巫媛媛的过程中，头脑昏沉，像是醉酒一般。他在失去巫媛媛的那一刻意识到，自己拼命追求的东西可能并不属于自己。因此，他决定与巫媛媛分手，祝福她在未来的生活中幸福快乐。而巫媛媛在恢复过程中也逐渐认出了志洋，两人之间的关系变得更加复杂。志洋意识到他对巫媛媛的感情，但已经为时已晚。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "车在城区中穿梭了近半个小时终于拐进了一个小区，在一座别墅前面停了下来。这座别墅总共有三层，算是s市最高档的住所了。邱朗月径直走了进去，我紧跟其后。刚进门，一个保姆便迎了上来，为我们递上了拖鞋。客厅布置得非常气派，墙壁上挂着几幅油画，正中间摆放着一套白色的沙发。邱朗月直接带着我向二楼走去。\n轻轻推开二楼转角的一扇房门，一股淡淡的药水味冲进了我的鼻腔。我看见了躺在床上的巫媛媛，此刻她如同安睡的婴儿。我放下手中的背包，一个箭步冲到床前。这个女孩曾经不惜生命地保护我，可是此时呢？\n想到这里，我心中不禁有些黯然。坐在巫媛媛的床边，我轻轻地撩动着她的头发，眼睛始终没有离开她那张迷人的脸。\n“现在就给媛媛吃药吗？”邱朗月站在旁边问道。\n“阿姨，能不能先让我和媛媛再说几句话？”我低着头说道，“如果真的如手札上所记载的那样，媛媛苏醒后就会忘记之前所有的事情。”\n邱朗月微微一怔，沉吟了片刻似乎要说什么，最后还是点点头退了出去。",
            "summary": "邱朗月带着主人公来到了二楼的一个房间。房间里住着因保护主人公而受伤的女孩巫媛媛。主人公请求邱朗月在巫媛媛醒来后给她一些时间说话。邱朗月同意并离开了房间。"
        },
        {
            "id": 1,
            "content": "我静静地坐在巫媛媛的床头：“丫头，我知道你能听得见我说话。我已经为你找到了那种植物，我也知道你苏醒后一定会忘记我的，不过那也是我希望的。于子房说得没错，我和他注定是要孤老一生的。我爱你，所以不希望你受伤，你跟我在一起也许还有更大的劫难。你知道吗？我多希望自己是个普通的男孩，那样我们就能平静地恋爱，甜蜜地结婚，幸福地生活了。”\n我情不自禁地握住巫媛媛的手，汩汩热流在我们两手之间流动着。\n“忘记我吧，忘记我的话你会过得更好。”巫媛媛的手忽然微微颤抖了一下，一颗晶莹的泪珠从她的眼眶里滚落下来。\n此时宝宝也从我的背包中跳了出来，它向巫媛媛的脸上爬去，伸出小舌头将巫媛媛脸上的泪痕轻轻舔去。连宝宝也知道到了让巫媛媛离开的时候了。我站起身，缓缓走到门口，艰难地拉开门，邱朗月一直等在外面。\n“阿姨，你给巫媛媛吃药吧！”说着，我从背包中拿出了那个盒子，双手交给了邱朗月。邱朗月有些迟疑地接过盒子，说道：“孩子，你刚刚的话我都听见了，难道你不希望和媛媛在一起吗？”\n“嗯！她不和我在一起才会幸福。”我喉咙一阵哽咽，再也说不出话来。\n邱朗月也看透了我的心境。她走到巫媛媛的床前将盒子打开，取出了那株植物：“志洋，你过来帮个忙吧。”\n我来到巫媛媛床前，邱朗月让我帮她将巫媛媛的嘴张开，可奇怪的是，媛媛的嘴一直紧闭着，似乎有意在抗拒一般。",
            "summary": "主人公（志洋）坐在昏迷中的巫媛媛床头，向她表达了自己的爱意和对她的关心。他希望她能忘记自己，过上更好的生活。巫媛媛在听到这些话后，流下了泪水。这时，他们的宠物宝宝也跳到巫媛媛的脸上，仿佛在提醒他们该告别的时候。志洋艰难地说出希望巫媛媛能和他一起过上幸福的生活，但内心却知道这不是她想要的。邱朗月出现，拿出了一株植物，准备给巫媛媛服用。然而，巫媛媛却紧紧地闭着嘴巴，似乎在抗拒这个决定。"
        },
        {
            "id": 2,
            "content": "“这孩子，一定是不愿意吃下这药。”邱朗月长叹道。\n“丫头，快点吃了这药啊，吃了你就能好起来了。”我轻轻地抚摸着巫媛媛的头发，发觉她的眼眶又湿润了，“我知道你不愿意忘记我，可这就是我们的宿命。如果你不能苏醒，我会内疚一辈子的！”\n说着说着，我也哭了起来，热泪正好滴在了巫媛媛的脸上。此时，她的嘴似乎没有之前那般大的阻力了。我轻轻将她的嘴张开，邱朗月把那株植物全部放进了巫媛媛的口中，然后我们两个人都在默默地祈祷着，希望这植物真的如闫世德手札中记载的那般有奇效。\n大约十分钟过去了，巫媛媛忽然咳嗽了两声，手指也微微动了动。我和邱朗月都是一惊，邱朗月高兴地叫道：“看来真的有效啊！”",
            "summary": "一段关于邱朗月和巫媛媛的故事。邱朗月担心巫媛媛不愿意吃药，而巫媛媛因为害怕忘记邱朗月而流泪。在邱朗月的劝说和鼓励下，巫媛媛终于吞下了药物。经过一段时间，巫媛媛开始出现好转的迹象，令邱朗月和巫媛媛都感到非常欣喜。"
        },
        {
            "id": 3,
            "content": "而我心里有种说不出的滋味，应该开心吗？可是我分明看到自己的心在滴血。\n渐渐的，巫媛媛的手臂也轻轻动了一下，眼睛微微睁开。邱朗月坐在巫媛媛对面，面露喜色。我心中亦是惊喜万分，多希望所谓失忆的描述是假的啊。巫媛媛嘴角微微上扬，说道：“妈妈，我这是怎么了？”\n只见她轻轻扭过头向我看来，我心中一阵暖意。可是我们四目相对时她那种目光却又让我立时感到冰冷刺骨，那完全是一种冷漠的眼神。她旋即回过头去，问邱朗月：“他是谁？”\n虽然对巫媛媛会失去记忆这件事我早已有心理准备，可她这句话还是让我有种被击中胸口的感觉，心一下子凉到了极点。邱朗月看了看我，有些为难地动了动嘴唇。我急忙抢前说道：“哦，我是邱老师的学生，特意来请教问题的。”邱朗月是一个风水师，我急中生智总算蒙混过关。巫媛媛再次拧紧了眉头，问邱朗月道：“我生病了吗？”\n“嗯，不过没有什么大碍。媛媛你觉得好点了吗？”邱朗月轻轻地抚摸着巫媛媛的额头。巫媛媛听话地点了点头。\n刚刚因为一直担心巫媛媛，我走进房间时并没有细细打量。现在一望之下，我却感到极为惊讶，只见这个房间里挂满了巫媛媛的照片。在床对面还有一架钢琴，钢琴上摆放着一些奖杯，其中还有一个相框，相框中的巫媛媛穿着一身比基尼，一只手捧着鲜花，另一只手则抱着奖杯，脸上洋溢着喜悦的神情。邱朗月说这是她一个朋友的家，可她朋友家里怎么会有巫媛媛这么多的照片呢？\n正在我疑惑不解的时候，巫媛媛忽然有点生气地说道：“我怎么会在这里？妈，你带我回家，我不想待在这里。”巫媛媛说着便要从床上爬起来。邱朗月按下巫媛媛，说道：“以后妈妈会陪着你住在这里。”\n“可是我不想见他！”巫媛媛说得很坚决。她们口中的“他”究竟是谁呢？\n“放心吧，我已经和他说过了，不会让他见你了。”",
            "summary": "巫媛媛在一场意外后失去了记忆，她的母亲邱朗月为了照顾她而将她带到一个陌生人的家中。巫媛媛对这个家充满了排斥，尤其是对她母亲的这位学生（读者）。尽管巫媛媛失去了记忆，但她仍然对这个人充满了敌意。故事中留下了许多悬念，如巫媛媛失去记忆的起因、她口中的“他”是谁以及为什么这个家里会有这么多她的照片等。"
        },
        {
            "id": 4,
            "content": "直到邱朗月说完这句话，巫媛媛才总算是平静了下来。她靠在床边半卧着身子，似乎在想着什么。过了一会儿，巫媛媛眉头轻轻敛起，问道：“妈，汪洋没有来吗？”\n我心里一阵酸楚，也许巫媛媛的记忆停留在了和汪洋谈恋爱的时候吧。邱朗月扭过头来求助般地望着我，我却不知道该如何回答。邱朗月轻轻地拍了拍巫媛媛的肩膀，说道：“汪洋去了国外，过些日子就会回来看你的。”\n“啊？”巫媛媛惊呼了出来，“为什么他走之前没有和我说过啊？”\n显然，这样突然的事情让巫媛媛一时间有些难以接受。我站起身，对邱朗月说：“邱老师，如果没有别的事情那我就先走了！”说着我拿起了包。邱朗月也站起身来似乎要说什么，嘴唇微微动了两下还是硬生生地咽了回去，说道：“好吧，那我送送你！”\n“不用了，您还是留在这里照顾媛媛吧！”之前一直叫“媛媛”已经成了习惯，一时之间竟然忘记了改口。这个小小的细节还是被巫媛媛发觉了，她疑惑地望着我，似乎在极力回忆之前是否见过我。我在心中笑了笑，一切都已经过去了……\n“妈妈，我没事，你还是去送送他吧！”巫媛媛说着向邱朗月点了点头。我走在前面，邱朗月跟在后面，走出房间时她习惯性地关上了房门。两人一直沉默着走到小区里，邱朗月才叫住我问道：“志洋，你真的不想让媛媛想起你来吗？”\n我停住脚步，说实话我心中是多么希望媛媛能忽然想起我。此时我感到自己真的很无力，我根本不知道接下来还会遇到什么事情。现在周颖也失踪了，想必是与散易生有关。我再也不能让巫媛媛跟我一起涉身险境了：“阿姨，别和媛媛提起我了，我们的事情就算过去了，我想这样对媛媛来说会更好。”\n“哎……”邱朗月长出一口气。忽然我想到了什么，停住脚步问道：“阿姨，能不能告诉我这个房子究竟是谁的？怎么里面会有那么多巫媛媛的照片呢？”\n邱朗月有些手足无措，停顿一会儿才说道：“这是巫媛媛父亲的房子。”\n“巫媛媛的父亲？”",
            "summary": "一段关于巫媛媛的回忆。巫媛媛在听到邱朗月提到汪洋去了国外后，情绪波动很大。她的母亲邱朗月安慰她说汪洋过些日子会回来看她。我离开时，巫媛媛并没有认出我来。邱朗月询问我是否不想让她想起我，我表示想让她的生活更好。后来得知这房子是巫媛媛父亲的，而非汪洋的。"
        },
        {
            "id": 5,
            "content": "我和媛媛在一起那么久，从来没听她提起过父亲的事情，父女俩的关系为何如此冰冷？\n邱朗月显然并不愿提及媛媛父亲的事情，我虽然心有疑惑也不便多问，况且从这一刻开始我和巫媛媛便是陌路之人了。\n我抬起头，强颜欢笑地说道：“阿姨，照顾好媛媛，不要再和她提起我了。”\n说着我转身准备离开，谁知邱朗月一把抓住我说道：“对了，志洋，我记得师兄活着的时候曾经提到过这个姓唐的人，只是有些东西我还没弄清楚，现在我也不便多说什么。\n不过对这姓唐的人我总是觉得有些不安，你一定要多加小心。”\n我有些茫然，不明白邱朗月这话究竟是什么意思，不过还是点了点头。\n道完别，我昂着头，迈着大步离开了小区，努力不让自己的眼泪流下来。\n走在马路上，我不时回头向巫媛媛的房间望去，心中暗暗祝福她在以后的生活中幸福快乐。\n也许，我们本就是两个世界的人，只是阴差阳错地走到了一起，但是注定是要分开的。",
            "summary": "一段关于巫媛媛和其父亲关系的悬疑故事。主人公志洋与巫媛媛相识已久，但从未听过她提及父亲。邱朗月，巫媛媛的母亲，提到了一个姓唐的人，让志洋感到不安。志洋决定与巫媛媛分手，祝福她在未来的生活中幸福快乐。"
        },
        {
            "id": 6,
            "content": "一路上，我脑袋昏昏沉沉的，像是一个醉酒的人。\n媛媛终于醒过来了，可是我却也在她苏醒的那一刻彻底失去了她。\n有的时候，人就是这样，拼尽全力去追求的东西，往往在最后一刻才发现它根本就不属于自己。\n失去了媛媛，似乎一切都变得无关紧要了。",
            "summary": "主人公在追求某物的过程中头脑昏沉，像是醉酒一般。突然，媛媛醒来，但主人公却在那一刻失去了她。他意识到，自己拼命追求的东西可能并不属于自己。失去媛媛后，其他事物都变得无关紧要。"
        }
    ]
}