{
    "chapter_title": "第五十七章  道真情，用心良苦",
    "chapter_summary": "四个人乘坐芊芊姐的车前往云冈大厦寻找失踪的巫媛媛。途中，芊芊姐讲述了云冈大厦的邪门历史，包括开发商的遭遇和工地上的怪事。他们猜测散易生可能藏身在云冈大厦内，于是扎西、华芊芊、于子房和唐糖一起前往寻找失踪的唐糖。当他们到达云冈大厦时，发现大门敞开着，里面弥漫着浓重的血腥味。他们在1818号房间找到了混乱的风水咨询中心和一具女尸，但令人惊讶的是，女尸竟然动了起来。于子房和唐糖（实际上是孙悦彩）相遇，原来孙悦彩在死后被散易生唤醒，变成了唐糖的模样。她在生命的时刻，请求闫志洋去救巫媛媛。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "已是凌晨三点，我们四个人坐上芊芊姐的车直奔云冈大厦。路上的车并不多，只是天忽然起了雾，初始只是蒙蒙地一片，一会儿工夫那雾气便如浓烟一般笼罩了整个城市。\n芊芊姐打开破雾灯，依旧不能照出多远的距离，因此车子的行进速度也放慢了许多。车子里死一般的沉寂，只有发动机发出“嗡嗡”的声响，无力地提醒着我们车子依然在前进着。\n市医院位于s市的北面，而云冈大厦位于市中心，平时开车至少需要四十分钟，此时车速缓慢，估计要一个多小时了。\n“志洋，你怎么会知道唐糖在云冈大厦呢？”芊芊姐打破了沉寂。\n“几天前我在云冈大厦门口见到过唐糖一次，当时她正好从云冈大厦里走出来……”我将那天偶遇唐糖的事情告诉了她。\n她猜测道：“散易生会不会也藏在云冈大厦里面呢？”\n她这大胆的猜测着实让我有些措手不及。我最多认为唐糖会在云冈大厦里，却从未敢想象散易生也会在里面，毕竟那座大厦是s市目前最大的商用写字楼，里面的公司不是中外合资企业，就是大规模的私营企业，而且父亲公司的总部也在大厦里面。如果散易生一直藏在其中，就太不可思议了。\n“不知道你们有没有听说过云冈大厦的历史。”芊芊姐似乎为了打破沉默不停地说着话，“估计你们来s市的时候，云冈大厦早已落成了。不过云冈大厦刚刚开始建造的时候我就已经在s市了。说来，云冈大厦很是邪门。”\n“哦？”我搭腔道。其实，我的心早已经飞了出去，现在我最关心的还是巫媛媛的下落。\n“云冈大厦的开发商是个姓巫的香港人，s市当时还只是一个二线城市。他买下这块地皮，开工不久工地上就出现了怪事。工人们晚上听到有女人在哭泣，哭声断断续续的。后来，据说这个开发商和妻子生了一个孩子，那个孩子两岁了还不会说话。大厦落成后，地产商便带着儿子四处求医，可是所有医院都说，这个孩子的发声系统完好无损，只是他不愿说话而已。又过一年，这个孩子终于开口说话了，你们猜怎么着？”芊芊姐姐故意吊我们的胃口。",
            "summary": "四人乘坐芊芊姐的车前往云冈大厦寻找失踪的巫媛媛。途中遇到大雾，行车速度减缓。芊芊姐提到云冈大厦的邪门历史，称其开发商曾遭遇怪事，工地上有女人哭泣，他的儿子在两岁时不愿说话，直到一年后才开口。他们猜测散易生可能藏身在云冈大厦内。"
        },
        {
            "id": 1,
            "content": "“怎么了？”扎西抢问道，似乎他对于芊芊姐姐的故事更感兴趣。\n“那个地产商孩子的声音竟然是魔鬼之音！”华芊芊故意用一种怪异的声音地说道。我发觉扎西和于子房听到这句话时脸上的表情有些怪异，他们相互对视了一下，旋即又陷入了沉默。\n车子缓缓地前行着，大雾却并没有散尽，路上的车依然不多。不一会儿工夫，大雾之中隐约现出一个黑色的影子，那里便是云冈大厦了。此时，云冈大厦犹如一个披着黑色斗篷的妖怪一般屹立在我们面前，让我们的心一下子悬了起来。唐糖真的在里面吗？\n芊芊姐将车子停了下来，我们一行四人推开车门走了出去。湿漉漉的雾气立刻弥漫在我们周围，像具有了生命一般缠绕在我们身边，一会儿工夫我们身上便被打湿了。\n我们几个人紧跟着走到大厦的门口，出乎意料的是大门竟然敞开着，门里面黑洞洞的，像一张大张着的血盆大口，正等待着我们自己送上门来一样。\n我们略作犹豫，还是硬着头皮向大厦里走去。血腥味！刚进到大厦一层大厅里，一股浓重的血腥味便冲进了我们的鼻腔。\n“志洋，血腥味好重啊！”扎西压低声音说道。我们几个人都握紧了拳头。于子房轻轻地捋起左边的衣袖，露出了手臂上的红色胎记，勇敢地走在了最前面。",
            "summary": "扎西、华芊芊、于子房和唐糖一起前往云冈大厦寻找失踪的唐糖。在途中，华芊芊讲述了一个关于地产商孩子拥有魔鬼之音的故事。当他们到达云冈大厦时，发现大门敞开着，里面弥漫着浓重的血腥味。他们紧张地走进大厦，试图找到唐糖。"
        },
        {
            "id": 2,
            "content": "大厦里面一点声音也没有，寂静得像一座坟墓。\n我们站在大厅里向四周打量着，心已经提到了嗓子眼。正在这时，我的手机忽然响了起来，铃声在大厅中形成了怪异的回音。大家都是一惊。我连忙拿出手机，上面竟然显示的是唐糖的号码。望着上面熟悉而又陌生的号码我愣住了。\n“是谁的电话？”于子房警觉地发现了我的异样。\n“唐糖……”我小声地说道。\n“她？”于子房和芊芊姐姐几乎异口同声地说道，“接通，问问她想要做什么？”\n我点了点头，深吸了一口气，然后按下了接听键。\n“志洋……”话筒里传来了唐糖有气无力的声音。\n“对，是我，可你却不是唐糖，你究竟是什么人？”我毫不隐晦地问道。\n“呵呵……”唐糖咳嗽了两声，轻轻说道，“你如果想知道我是什么人的话，那你就到1818号房间来找我吧，我在这里等着你。”说完唐糖便挂断了电话。\n“她说什么？”于子房问道。\n“她说她在1818号房间。”我答道。\n我们迅速冲向电梯，并按下了18楼的按钮。电梯门缓缓打开了，那股血腥味更加浓重了。1818号房位于走廊的尽头，那血腥味也是从那传过来的。我们小心翼翼地来到走廊的尽头，出现在眼前的是一个前台接待处，墙上写着：易会所。名字的下方是一个巨大的阴阳标记。这里应该是一个风水咨询中心。旁边的玻璃门敞开着，门上面是一团黄白相间的布。我们小心地向里面走去，屋子里的灯关着，刺鼻的血腥味简直让人作呕。我小心翼翼地在墙上摸索着开关，灯开了，整个房间立刻亮了起来。\n此时我们才发现，咨询中心里早已经乱作一团，桌椅七倒八歪地散落在地上，厚厚的纸屑让人几乎无处下脚，而靠近墙角的位置竟然躺着一具女尸。我和于子房对视了一下，快步向那具尸体走去。可是就在我们接近尸体的时候，她竟然动了。",
            "summary": "一群人在寻找失踪的唐糖。突然，手机响起，显示是唐糖的号码。他们接听后，唐糖告诉他们自己在1818号房间。他们迅速前往，发现房间里的风水咨询中心已经混乱不堪，还有一具女尸。当他们接近尸体时，女尸竟然动了起来。"
        },
        {
            "id": 3,
            "content": "我和于子房本来已经绷紧的神经更加紧张了，我们都停住了脚步。只见她缓缓地从地面上挣扎着爬起来，背影是如此的熟悉。她是唐糖！\n只见唐糖缓缓地扭过头，脸色苍白得如同一张白纸，嘴角挂着一丝鲜血，白色的衬衫早已红成一片，紧紧地贴在了身上。见到我和于子房，她微微笑了笑，说道：“你们终于来了……”\n“唐糖，你怎么了？”看她身负重伤，我担心地问道。可是我依旧不敢靠近，唯恐这又是散易生的阴谋。谁知唐糖淡然一笑，说道：“志洋，你真的忘了我吗？”\n直觉告诉我，这个冒充唐糖的人之前一定认识我，因为这个假唐糖似乎对我的生活起居习惯相当熟悉。究竟是谁呢？\n“你是孙悦彩？”芊芊姐疑惑地问道。除了巫媛媛，就只有孙悦彩最了解我的生活习惯了。可是怎么可能？她已经死了。她怎么会出现在这里？而且她的身高和长相全都变了。\n“呵呵。芊芊姐，这是女人的直觉吗？”她微微笑了笑，说道，“志洋，你是不是认为我已经死了？”\n她这句话便是默认了她就是孙悦彩。我微微地点了点头。那个曾经皮肤黢黑，个子不高，但非常干练的女孩子，忽然之间发生如此大的变化，让我一时间难以接受。",
            "summary": "于子房和我遇到了一个熟悉的身影——唐糖。她身受重伤，嘴角带血，白色衬衫被鲜血染红。她告诉我们她已经等了很久，并询问我是否真的忘记了她。我认出她是孙悦彩，一个曾经熟悉的女孩子，但现在她的身高和长相都发生了巨大变化。"
        },
        {
            "id": 4,
            "content": "“是的，我确实已经死了，是散易生将我唤醒的。他还告诉我，他可以将我变成你喜欢的女孩的模样。你知道吗？我不甘心，我真的不甘心，我想得到你。于是我答应了他。开始时，我以为你喜欢巫媛媛只是因为她长得比我漂亮，一旦我变成了唐糖的模样，你也一定会喜欢我的。可是渐渐的，我发现即使我变得再漂亮，也不可能取代巫媛媛在你心中的位置。尤其是在闫宗敬的墓地里的时候，我彻底明白了，一切都是不可能的，不管我做什么都是徒劳的。你对她的感情，让我明白了什么才是爱，因此我放弃了，并希望巫媛媛能够复活。而就在这时，散易生给了我一个盒子。他告诉我说，盒子里装着的正是取自阴阳神殿的可以让巫媛媛苏醒的植物，而交换条件就是让我从你手中偷走王驼背留给你的那块玉牌。”说到这里，孙悦彩剧烈地咳嗽了几声，鲜血从嘴角流了出来。\n我连忙走上前去，扶住了孙悦彩。她将头埋进我的怀里，轻声说道：“直到今天晚上拿到了那块玉牌，我才知道，原来散易生让武泽控制了汪洋，并让其将巫媛媛骗到了这里。散易生，他不但需要那块玉牌，还需要你们两个人的血，来打开……”孙悦彩说到这里已经气若游丝了。\n“我是不可能让任何人伤害你的，任何人也不行。”孙悦彩拧紧了眉头，紧紧抓住我的胳膊说道，“我和散易生发生了争执，武泽用刀刺入了我的胸口。我知道我快不行了，于是给你打了电话。快……快走，去救巫媛媛……”\n“我知道，我都知道。悦彩，对不起。”我紧紧地抱着她。\n“别……别耽搁时间了，我们快点去救巫媛媛。”孙悦彩挣扎着脱离了我的怀抱。\n“我先送你去医院，然后再去救媛媛。”我说着再次抱住了孙悦彩。\n“不，志洋，我已经不行了，就让我再多陪你一会儿吧！”孙悦彩哀求地望着我。我闭上眼睛，泪水夺眶而出。我努力地点了点头：“好吧，那我们现在就走。”\n“去哪里？”\n芊芊姐不明所以地问道。\n“南栗。”\n我坚定地说道。",
            "summary": "孙悦彩在死后被散易生唤醒，为了得到心爱之人闫志洋的喜欢，她同意散易生的要求，变成唐糖的模样。然而，她发现自己无法取代巫媛媛的地位，在闫宗敬的墓地里明白了一切都是徒劳。孙悦彩在关键时刻放弃了自己的追求，希望巫媛媛能复活。散易生给了她一个可以令巫媛媛苏醒的植物，但交换条件是从闫志洋手中偷走一块玉牌。在拿到玉牌后，孙悦彩与散易生发生争执，被武泽刺伤。在生命的时刻，她请求闫志洋去救巫媛媛，两人决定前往南栗。"
        }
    ]
}