{
    "chapter_title": "第十章  墓被盗，二伯遇险",
    "chapter_summary": "主人公在见到警察时表现出紧张和恐惧，试图解释自己的行为。然而，警察并未接受他的解释，将他带往警局。在这个过程中，周围的人对这一幕感到好奇和失望。主人公在警局见到了生病的二大伯，得知他们是远房亲戚。二大伯告诉主人公，他们家族有一位神秘的祖先，曾被记载为家族的叛徒，遭到枭首、分尸的惩罚，且死后不能入祖坟。主人公对这位祖先所犯的错误感到震惊，并向二大伯询问关于一位失踪的家族成员的问题。他发现这位失踪的家族成员可能是守陵人，但为何会落得如此下场令人费解。二大伯禁止主人公查看石碑内容，要求直接毁掉。在公安局的证物室，主人公对寒酸的陪葬品感到疑惑，决定请求会见盗墓贼王林。在审讯室，主人公与王林四目相对，感觉他有些不对劲。这时，王林突然表现出极度惊恐的表情，甚至因惊吓过度而昏迷。这一幕让在场的人都措手不及。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "我这个人平时胆子还算是大的，可是不知为什么见到警察就有些胆战心惊，当然这次也不例外。于是我撒腿便向另外一边跑去。\n不跑还好，我这一跑，那个警察立刻追了过来。\n“你是不是闫志洋？”那个警察气喘吁吁地问道。\n“嗯……”我同样是气喘吁吁的，“可是我没做什么坏事啊！”\n“没做坏事你跑什么跑？”警察一把抓住了我。\n“我那不是跑。”我辩解道，“只不过是想快点走。”\n“行了，你别贫了，跟我走吧！”他说着便拉着我向一边走去。此时周围已经聚集了不少人，人群中还不时传来阵阵唏嘘声。一场好戏还没有开场就结束了，这难免会让一些喜欢看热闹不嫌事大的人失望。跟在那个警察的身后，我像个已经被逮捕的罪犯。我再次问道：“貌似，我没有做什么坏事啊！”\n“嗯，没有。”警察说得很坦然。",
            "summary": "一个人在见到警察时表现出紧张和恐惧，并在警察询问时试图解释自己的行为。然而，警察并未接受他的解释，反而将他带往警局。在这个过程中，周围的人对这一幕感到好奇和失望。"
        },
        {
            "id": 1,
            "content": "“那为什么要我跟着你走啊？”我接着问道。\n“哦，是这样的，你二大伯在医院，拜托我过来接你。”警察的话又让我如坠五里雾中。从未听二大伯说他和公安局的人什么有交情，为什么会派这个人来接我呢？还有，二大伯怎么会在医院？可是见那警察一脸匆忙的样子，我也没多问，便乖乖跟在他身后。\n在众目睽睽之下上了警车，我再也憋不住了，又问道：“二大伯为什么要您来接我啊？”\n“我叫李鹏，是你二大伯的远房亲戚。”他目不斜视地开着车子。\n可是我心里还在打鼓，明明昨天晚上打电话的时候二大伯还好好的，怎么现在就进了医院呢？难道这件事父亲和几个叔叔都不知道吗？也许见到二大伯的时候，一切就自然明了了。\n二大伯在市中心医院就诊，我忐忑地跟着李鹏来到了二大伯的病房。我们刚进门，恰巧两个穿着警服的人迎面走了出来，他们向李鹏点了一下头，便径直走了出去。\n病房里很安静，二大伯半卧在床上闭目养神。看到我进来，二大伯脸上露出一丝欣慰。\n“二大伯你怎么了？”我急切地问道。\n“小伤，没有什么大碍，就是大腿上被砸了一下。”二大伯一边说一边咬着嘴唇。\n“这究竟是怎么回事？”我询问站在一旁的李鹏。",
            "summary": "我跟随警察李鹏去见生病的二大伯，得知他是我的远房亲戚。二大伯在市中心医院住院，原因是被砸伤的大腿。我疑惑为什么是李鹏来接我，而二大伯似乎对这一切并不惊讶。"
        },
        {
            "id": 2,
            "content": "原来事情是这样的。大约一周前，二大伯忽然发现两个操着河南口音、行为怪异的人一直在村子附近转悠。二大伯这人做事向来谨慎，这两个奇怪的人自然引起了他的注意。可是这两个人在村子附近转悠了几天便“失踪”了。后来因为在工地发现了那具尸体的事情，这件事便被二大伯抛到了脑后。\n可是昨晚睡觉之前，二大伯刚刚关掉灯便发觉有两盏手电光从屋子前面闪过。话说因为一周前发生的那件事情，搬迁的工人白天来到村子都会心有余悸，更别说晚上出来活动了。二大伯惊异地爬起来，顺手抄起半截子镐把跟了出去。\n只见那两束手电光快速地移动着，二大伯不远不近地跟在后面。跟了大概半个小时后，二大伯发现前面的手电光突然不见了。二大伯赶忙奔到近前，却发现四周都是黑压压的山峰，根本看不清脚印。他心想，也许是那两个家伙发现了自己的行踪，藏了起来。\n二大伯搜寻了好大一会儿，仍一无所获，正当他准备原路返回的时候，却听身后不远处传来了低低细语。二大伯立刻屏住呼吸，循着声音悄然跟了过去。就在正前方十几米处，二大伯发现了一个狭小的地道口。而此时，一个人正半卧在草窝里拼命从地道口中往外拉另外一个人。\n如果两个人都出来了，自己肯定不是他们的对手，见时机正好，二大伯三步并作两步冲了上去。却说半卧在草窝里的那个人也算是耳聪目明，听到身后有响动声，急忙转身，从地上胡乱地抓起一个物件。",
            "summary": "二大伯注意到两个说河南口音的奇怪人在附近徘徊。他们在村子附近消失几天后，昨晚二大伯发现手电光从屋前闪过，跟出去后发现两束光消失了。他在周围寻找时听到了低低的细语，发现了一个狭小的地道口和两个人试图拉出另一个人。二大伯趁机冲上去制止他们，其中一人从地上抓起一个物件作为防御。"
        },
        {
            "id": 3,
            "content": "这时，二大伯手中的镐把早已挥了过去。那人的反应倒也不慢，举起手中的物件便迎了过来。二大伯年轻的时候可是以臂力大著称的，这一棍子已经用上了十分的力道。那人哪里招架得住，只见那人被二大伯一下击倒了。那人立刻从地上爬起来，抓起一样东西撒腿便跑。\n二大伯哪里肯就此罢手。他向洞中望去，只见一只手在洞口挣扎，想必一时半会儿也出不来，于是捡起镐把便追了上去。追出数百米，只见那家伙一回身向二大伯掷来一样东西。二大伯躲闪不及，扔过来的东西硬生生地砸在了他的膝盖上，一种麻木感立刻从膝盖骨传了上来，他整个人向前倾倒了过去。\n正在这时，二大伯也急忙将手中的镐把扔了出去，正巧砸在了那人头上，那人应声倒地。忍着从膝盖骨传过来阵阵剧痛，二大伯连忙报了警。直到警察赶到，地道口里的人都还没能钻出来。\n二大伯膝盖骨裂成了两半，被警察火速送往了承德市医院。而那个被二大伯击中的人只是受了轻微的脑震荡。二大伯在被推进手术室的时候给我打了电话，让我快点回来。\n被困在地道口的那个人交代说，他叫王林，河南安阳人，那个被二大伯击中的人正是他的父亲。当警察审问他们深夜挖地道究竟要做什么的时候，王林却拒不交代了。后来，警察从他父亲身上找到了一些刚出土的文物。面对铁证，王林才不得不坦白交代。原来这对父子是河南农村村民，从事盗墓营生已经很多年了。\n当被问及为何来承德盗墓的时候，王林却守口如瓶，冷静地说道：“我已经承认盗墓了，其他的你们就别问了，不论定什么罪我都没怨言。”",
            "summary": "二大伯与一名盗墓者发生冲突。二大伯成功击败并制服了盗墓者，但自己在过程中受伤。警方赶到现场，发现地道口还有其他人被困。经过调查，原来这是一对盗墓父子，他们从河南来到承德寻找文物。二大伯被送往医院治疗，盗墓者父子被警方逮捕。"
        },
        {
            "id": 4,
            "content": "听完二大伯和李鹏的叙述，我沉默了良久。\n李鹏说道：“好了，你先陪你二大伯休息一下吧，下午有时间你到公安局去一趟，去确认一下证物。”\n我点了点头，起身送走了李鹏，然后拧着眉头返回到了二大伯的病床前。\n“二大伯，我们的祖坟不是已经迁走了吗？他们盗的是谁的墓穴？”我道出了自己心中的疑惑。\n二大伯长出了一口气说：“他们去的那个地方还埋葬着咱们家的一个祖先，只是大家对这位祖先知之甚少，族谱上关于他的记录也只是轻轻一笔，而且是耻辱的一笔。”\n“族谱上写的什么？”我急忙问道。\n“家族的叛徒，枭首，分尸，死后不入祖坟。”二大伯简短的话让我倒吸了一口冷气。他究竟犯了什么错竟然会遭受如此重刑？",
            "summary": "在二大伯和李鹏的叙述后，我对家族的一位神秘祖先产生了疑惑。二大伯告诉我，那位祖先被族谱记载为家族的叛徒，遭受到枭首、分尸的惩罚，且死后不能入祖坟。我对这位祖先所犯的错误感到震惊。"
        },
        {
            "id": 5,
            "content": "“没有了吗？”我追问道。\n“没了，事实上我也一直很迷惑他究竟犯了什么错。可是我翻遍了家谱，却发现他的生平事迹像是被刻意隐晦了一般，就连他的人皮手札也不曾被收录在藏尸塔中。”二大伯的眼睛中闪过一丝慌乱。\n“难道……”我脑海中忽然闪过一个念头。二大伯曾经对我说过，所有守陵人的人皮手札都被收录在了藏尸塔中，唯独一个人的人皮手札一直未曾收录。难道那个墓地中埋葬的人会是他？\n“守陵谱上写有他的名字，却从没有人见过他的人皮手札，藏尸塔中根本没有收录。”二大伯的话正中了我的猜测，原来这个人真的是守陵人。可是这更让我感到不解了，守陵人世代被族人尊崇，为什么他会落得如此下场呢？\n“对了，志洋你下午去公安局之后就直接回一趟老家，去那个被盗的墓地。我将一件东西藏在了草窝中，你找到那个东西把它毁掉。”二大伯轻轻地在我耳边说道。\n“什么东西？”我惊讶地问道。",
            "summary": "主人公（我）向二大伯询问关于一位失踪的家族成员的问题，发现他的生平事迹似乎被隐藏了。主人公猜测这位失踪的家族成员可能是守陵人，但为何会落得如此下场令人费解。"
        },
        {
            "id": 6,
            "content": "“是一块石碑。记住，不要看上面的内容，直接毁掉它就行了！”二大伯紧紧地握着我的手，眼睛炯炯有神地望着我。\n“好……好的！”虽然满口答应，可是我心中却充满了疑惑：那块石碑上究竟写着什么？为什么二大伯明令禁止我看呢？\n坐在公安局的证物室里，李鹏将那两个盗墓贼所盗的东西一股脑儿摆在了桌子上。东西不多，也并不金贵，只有一些古钱，一个玉的烟袋嘴，一枚银头环，还有一枚玛瑙的扳指，除此之外便再无他物了。\n“这些就是那两个家伙盗出来的东西。”李鹏说道。这些东西更增加了我心中的疑惑：世代守陵人的棺椁陪葬品要比这丰盛得多，何以这个墓穴会如此寒酸呢？这更激发了我对这位守陵人的好奇心。\n“对了，我想见见那个叫王林的盗墓贼，您能安排一下吗？”我起身问道。\n“哦？这个……”李鹏似乎很为难，过了一会儿他说道，“我去安排一下。”\n审讯室并不大，里面的摆设也很简单，空调却开得很大，让我有些冷。一位女警察给我倒了杯水后微笑着离开了。片刻之后，审讯室的门被打开了，一个穿着黑色皮夹克，头发蓬松，三角眼、柳叶眉的男人被带了进来。他一直低垂着脑袋，像是霜打的茄子一般无精打采。我隐约觉得这个男人有些不对劲，只是这种感觉全然没有来由。\n“王林，抬起头来。”\n李鹏警察命令道。\n“该交代的我都交代了，你们还想……”\n他缓缓地抬起头与我四目相对，而后面的话却被他硬生生地咽了回去。",
            "summary": "一段关于神秘石碑和古墓的探险故事。主人公二大伯禁止主角查看石碑内容，要求直接毁掉。在公安局的证物室，主角对寒酸的陪葬品感到疑惑。为了解谜，主角请求会见盗墓贼王林。在审讯室，主角与王林四目相对，感觉他有些不对劲。"
        },
        {
            "id": 7,
            "content": "他那双小眼睛圆瞪着，眼神中带着不可思议。\n“你……你……”\n他惊愕地向后靠，椅子倾斜了一下，他整个人摔在了地上，人昏迷了过去。\n突如其来的变故让所有人都措手不及，在将王林送到医务室之后我悻悻地离开了公安局。\n但是一回想起王林见到我时的惊恐表情，我心中不禁疑云密布。",
            "summary": "王林在公安局见到某人时，表现出极度惊恐的表情，甚至因惊吓过度而昏迷。这一幕让在场的人都措手不及。在将王林送往医务室后，某人心生疑惑，开始怀疑王林惊恐的原因。"
        }
    ]
}