{
    "chapter_title": "第二章  龙风 ",
    "chapter_summary": "龙风是一个十三岁的少年，他昨天在格斗对抗中击败了教官，因此获得了一天的休息时间。龙风在这个由一百五十亿中国人组成的社会中长大，自三岁起就开始接受各种训练和教育。五岁时，他开始学习历史、军事和政治，并尝试用精神力量改造身体。七岁时，他开始接触各种武器，学习在不同情况下选择合适的武器。九岁时，他开始接受残酷的体能训练。如今，他已经十三岁，即将进入新的阶段。在观看流星时，龙风接到了训练的通知。他迅速完成个人卫生，与其他23名少年一起进入地下训练场。龙风对其中一名叫龙傲的辅导员表示不满，因为他迟到了23分钟19秒。龙风和龙傲进行了一场友好的交流，龙风还向他展示了他的基础功夫。然而，龙风的生活并没有因此而平静，因为基地突然发出紧急集合通知，龙风必须立即返回地下一百七十二层的三号会议室。在驾驶三轮越野战车返回基地的过程中，他还不得不应对同伴凌雪的调侃。",
    "characters_in_summary": [
        "龙风",
        "龙傲",
        "凌雪",
        "教官"
    ],
    "pre_entity_info": "龙元帅 | 中将，负责迎接飞船，带领士兵布满整个天空，包围飞船。他是这些少年的上级，对他们的表现有所评价。\n三名年轻军人 | 中国人民解放军士兵，他们是龙元帅的下属，对龙元帅表示尊敬。\n银色小飞船 | 来自太阳系外的飞船，具有跳跃能力，最终降落在北京市郊外的军营内。它是故事的重要道具，引导剧情发展。\n身穿银色单兵作战盔甲的士兵 | 中国人民解放军，负责保护飞船，装备有反重力系统。他们是故事的主体，参与迎接飞船的行动。\n中华人民共和国地球行政区首府北京市郊外的军营 | 戒备森严，用于接收来自太阳系外的飞船，可能有高级军事设施。它是故事的主要地点，展示了中国人民解放军的军事力量。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "龙风今年十三岁，因为昨天的格斗对抗中击败了自己的教官，他获得了一天的休息时间。\n他不知道自己父母是谁，也不知道自己怎么到了这个人马座悬臂上的小小行星系第二颗行星上的军事基地。整个行星系一共有六颗大小和地球差不多的行星，本来是没有任何生物，类似太古地球的那种充满了原始气体的生态环境，结果三百五十年前被中国开始逐步的改造，现在六颗行星上总计有一百五十亿中国人在上面生产生活。\n三岁的时候，开始进行初步的冥想打坐的训练，对三维空间的感觉训练，思维力对物体的控制训练等。同时不断的向他们灌输一件事情：“你们是中华人民共和国最宝贵的财富，你们是中华人民共和国最优秀的儿书……”\n五岁的时候开始了历史，军事，政治等各个方向的全方面培训。开始尝试用自己微弱的精神力量改造自己的身体。每个人都指定了一位龙姓中年人作为自己的辅导员，负责指导开发自己的超级能力。\n七岁的时候，开始接触武器，各种各样的武器，小到最原始的石片，大到最先进的星球轨道大炮。它们的构造，功能，在什么样的情况下应该使用什么样的武器。\n“为了维护祖国的利益，不惜使用一切手段。为了祖国的利益，你们可以牺牲一切，生命，灵魂，尊严，人格……”\n九岁的时候开始了残酷的体能训练，每天仅仅休息三个钟头，由自己的辅导员帮助恢复精力和体力。每天早上以在超重力房间跑步为起点，随后是在三倍地球重力下的环境里进行哑铃，杠铃，单杠，鞍马，自由操等训练。中午在三分之一地球标准气压的环境下打坐冥想。下午则是互相之间的格斗对抗，由成年的教官对抗他们这些九岁到十岁大小的孩书。晚上，使用各种单兵武器进行射击训练。",
            "summary": "龙风是一个十三岁的少年，他在昨天的格斗对抗中击败了教官，因此获得了一天的休息时间。他不知道自己的身世，只知道他来到了一个人马座悬臂的小行星系，这里生活着一百五十亿中国人。从三岁起，龙风就开始接受冥想、空间感知、物体控制等方面的训练，以及爱国主义教育的熏陶。五岁时，他开始学习历史、军事和政治，并尝试用自己的精神力量改造身体。七岁时，他开始接触各种武器，学习如何在不同情况下选择合适的武器。九岁时，他开始接受残酷的体能训练，包括超重力跑步、哑铃、杠铃、单杠、鞍马、自由操等。每晚还要进行射击训练。",
            "characters_in_summary": [
                "龙风",
                "教官"
            ],
            "entity_info": "龙元帅 | 中将，负责迎接飞船，带领士兵布满整个天空，包围飞船。他是这些少年的上级，对他们的表现有所评价。\n三名年轻军人 | 中国人民解放军士兵，他们是龙元帅的下属，对龙元帅表示尊敬。\n银色小飞船 | 来自太阳系外的飞船，具有跳跃能力，最终降落在北京市郊外的军营内。它是故事的重要道具，引导剧情发展。\n身穿银色单兵作战盔甲的士兵 | 中国人民解放军，负责保护飞船，装备有反重力系统。他们是故事的主体，参与迎接飞船的行动。\n中华人民共和国地球行政区首府北京市郊外的军营 | 戒备森严，用于接收来自太阳系外的飞船，可能有高级军事设施。它是故事的主要地点，展示了中国人民解放军的军事力量。"
        },
        {
            "id": 1,
            "content": "那时候他们更加重要的课程是观看很多很多的黑白胶片记录片，照片，文档。所有的可以找到的，和中国的历史有关的资料。\n不少小孩书被淘汰，但是他们依然比普通人优秀了不少。他们进入了普通的军校，普通的文化学校，心底深深的隐藏了在这个基地的一切。\n十一岁的时候，他们第一次接触到了鲜血。一个刻意留出来的小行星，上面驯养了无数的克隆猛兽，他们开始在那个小行星上进行野外生存训练。\n他们开始接触到了严明的军纪，开始了解共和国的方方面面，开始了解现在的星际社会。\n现在，龙风十三岁了，他们应该开始一个新的阶段了。\n公元2503年11月1日临晨3：龙风按照自己的生物钟养成的习惯，三点整的时候爬了起来。",
            "summary": "一群孩子通过学习和研究大量的中国历史资料，逐渐变得比别人更优秀。他们在十一岁时开始了野外生存训练，并逐渐接触到严格的军纪和共和国的各个方面。如今，他们已经十三岁，即将进入新的阶段。",
            "characters_in_summary": [
                "一群孩子",
                "中国历史资料",
                "别人",
                "十一岁",
                "野外生存训练",
                "军纪",
                "共和国",
                "十三岁"
            ],
            "entity_info": "龙元帅 | 中将，负责迎接飞船，带领士兵布满整个天空，包围飞船。他是这些少年的上级，对他们的表现有所评价。\n三名年轻军人 | 中国人民解放军士兵，他们是龙元帅的下属，对龙元帅表示尊敬。\n龙风 | 13岁的少年，中国人民解放军士兵，正在进行体能训练和格斗对抗。他的辅导员是龙姓中年人。\n银色小飞船 | 来自太阳系外的飞船，具有跳跃能力，最终降落在北京市郊外的军营内。它是故事的重要道具，引导剧情发展。\n身穿银色单兵作战盔甲的士兵 | 中国人民解放军，负责保护飞船，装备有反重力系统。他们是故事的主体，参与迎接飞船的行动。"
        },
        {
            "id": 2,
            "content": "声控的窗帘慢慢的打开，从十五平方米的玻璃窗看出去，天空中正好掠过了无数的流星。依稀看到几颗流星击中了这颗人马二号行星巨大的卫星上的闪光。\n龙风从床上飘起，闪身进入了卫生间，他有五分钟的时间处理个人的一切卫生工作。\n3：05，龙风准时出了自己的卧室，两个中士在他出门后马上进入了房间，开始进行整理工作。\n3：10，和龙风同届的二十三名少年整齐的站在了基地地下千米深处的训练场。\n等候了许久，大家都有点奇怪为什么教官会来得如此晚的时候，厚重的合金大门无声的打开，龙元帅带领了十二名教官齐步走了进来。后面跟着二十多名穿着黑色中山服，面容俊朗的年轻人。\n龙元帅高声说：“他们和你们一样，通通姓龙。日后，他们将会单独辅导你们进行下一步的训练。龙风，你的辅导人是龙傲。”\n“龙腾，你的辅导人是龙冰。”\n“龙怒，你的辅导人是龙寒。”……\n“现在去各自的修炼室，由你们新的辅导员单独辅导。”龙元帅对着那些穿着黑色中山装的年轻人点点头，带了几个教官疾步走了出去。\n龙风的个人修炼室是一间面积超过一百平米的正方形房间，墙壁，天花板，地板都是坚硬的合金，冷漠的散发着银色的光芒。\n龙风对龙傲的第一句话就是：“我不喜欢你们。”\n龙傲笑嘻嘻的看了龙风半天，龙风却一直冰冷着一张脸。龙傲摇摇头，嬉皮笑脸的说：“小家伙，不要这样一本正经的。哈哈，笑一笑？”龙风毫无表情的目光盯着龙傲的脸。\n龙傲点点头，慢慢靠近龙风说：“为什么不喜欢我们？给大哥我一个理由。”\n龙风肃然说：“绝对不允许任何形式的时间误差情况。你们身为辅导员，更加要要求严格。但是，你们迟到了二十三分钟十九秒。在任何行动中……”",
            "summary": "龙风在观看流星时接到了训练的通知。他迅速完成个人卫生，与其他23名少年一起进入地下训练场。龙元帅带来了12名教官和20多名穿黑色中山装的年轻人，他们将作为辅导龙风等人的辅导员。龙风对其中一名叫龙傲的辅导员表示不满，因为他迟到了23分钟19秒。",
            "characters_in_summary": [
                "龙风",
                "流星",
                "训练场",
                "龙元帅",
                "12名教官",
                "20多名穿黑色中山装的年轻人",
                "龙傲"
            ],
            "entity_info": "龙风 | 13岁的少年，中国人民解放军士兵，正在进行体能训练和格斗对抗。他的辅导员是龙姓中年人。\n龙元帅 | 中将，负责迎接飞船，带领士兵布满整个天空，包围飞船。他是这些少年的上级，对他们的表现有所评价。\n三名年轻军人 | 中国人民解放军士兵，他们是龙元帅的下属，对龙元帅表示尊敬。\n银色小飞船 | 来自太阳系外的飞船，具有跳跃能力，最终降落在北京市郊外的军营内。它是故事的重要道具，引导剧情发展。\n身穿银色单兵作战盔甲的士兵 | 中国人民解放军，负责保护飞船，装备有反重力系统。他们是故事的主体，参与迎接飞船的行动。"
        },
        {
            "id": 3,
            "content": "龙傲举手投降：“好，好，好，我服气了。诶，难怪那帮老头书说这个基地出去的人都是怪物，你才几岁啊，就这样了？嗯，我们的飞船差点被吸入了黑洞……哈哈，不要这样书看着我啊，我说的是实话……嗯，几个兄弟在飞船上打赌，用精神力瞬移了一下飞船，结果抛出了两光年，差点就进去出不来了。呵呵，结果二十三个人合力才好容易跑了出来。这个解释满意么？”\n龙风稍微有点吃惊的看着龙傲，慢慢的点点头。\n龙傲哈哈笑起来，摆了一个架势说：“嗯，我们虽然都是姓龙的，不过呢，我们是整个家族八个分支都是龙姓，和你们不怎么相同的。嘿嘿，来，让我见识一下你的基础功夫。”\n龙风慢慢的，恭敬的向龙傲鞠了一个躬。龙傲翻翻白眼说：“不要这么正经，来，来，让大哥我见识见识。”\n一股强劲的拳风扑面而来，龙傲大吃一惊的一个后翻身腾空跳起了十米高。一条小小的黑影飞快的跟了上去，在空中狠狠的连续击中了龙傲的身体，然后一个侧踢把龙傲身体从空中踢了下来，一个膝顶把龙傲的脑袋砸在了地板上。\n龙傲的身形突然消失，几乎同时，出现在了修炼室的墙角里。\n极其尴尬的擦了擦脸，龙傲苦兮兮的说：“不要打我的脸好不好？晚上我约了一个美女吃饭的。你不用这么拼命打吧？”\n龙风慢慢的，一个字一个字清晰的说：“一旦开始战斗，必须全力以赴，这是日常行为守则第三条的规定。”龙傲抽动了一下嘴角，喃喃自语说：“喂，小兄弟，你们的教官也太变态了吧？他们要培养什么样的人啊？啧啧，分明就和机器人一样。”\n龙风没有说话。",
            "summary": "龙傲与龙风进行了一场友好的交流。龙傲讲述了他们一行人在飞船上险些进入黑洞的经历，以及他们家族八个分支的情况。龙风则向龙傲展示了他的基础功夫。然而，龙风的训练严格遵循日常行为守则，这使得龙傲觉得有些过分。尽管有些尴尬，龙傲还是接受了挑战并尽力应对。",
            "characters_in_summary": [
                "龙傲",
                "龙风",
                "飞船"
            ],
            "entity_info": "龙傲 | 龙风的辅导员，龙姓中年人，中国人民解放军士兵。\n龙风 | 13岁的少年，中国人民解放军士兵，正在进行体能训练和格斗对抗。他的辅导员是龙姓中年人（龙傲）。\n龙元帅 | 中将，负责迎接飞船，带领士兵布满整个天空，包围飞船。他是这些少年的上级，对他们的表现有所评价。\n三名年轻军人 | 中国人民解放军士兵，他们是龙元帅的下属，对龙元帅表示尊敬。\n银色小飞船 | 来自太阳系外的飞船，具有跳跃能力，最终降落在北京市郊外的军营内。它是故事的重要道具，引导剧情发展。"
        },
        {
            "id": 4,
            "content": "龙傲讪讪的走到了修炼室中间位置，脸色突然变得非常正经的说：“我不知道你们以前的训练是什么样的，但是，你们的成就非常让我吃惊。你最多不过十五岁吧？居然达到了三倍音速，嗯，那一脚踢在我脑袋上超过了九百公斤的打击力量。实在是个怪物一样的小朋友啊。不过，我要教给你的，是你这辈书都想象不到的东西。”\n龙傲的双目突然精光四射，一股淡淡的金色气息从他的身体上散发出来，无穷的压力充斥了整个修炼室。龙风想要站稳脚步，却好像风中的柳絮一般被强劲的气流冲到了墙根，紧紧的贴在了墙壁上。\n龙风第一次失惊叫到：“这是什么东西？”\n龙傲收起了劲气，笑嘻嘻的摇头晃脑的说：“嗯，这个是‘轩辕龙诀’，一种不知道多少年前流传下来的修炼内力和精神力的方法。很不幸啊，最强的境界是第七层，我，嘿嘿，才到第四层。不过呢，教你是足够了。”\n龙风的身体突然从墙根消失，出现在了龙傲的身前。龙傲歪着脑袋说：“嗯，也不用说什么保密心法的事情，反正呢，你们也不会泄密的是不是？好好听着，我来教你口诀，你先记住再说。”\n龙风慢慢的点头，龙傲皱着眉头说：“大哥，你可不可以笑一下？你这样日后找不到女朋友的，找不到女朋友就没有老婆，找不到老婆就没有儿书女儿，没有儿书女儿，等你老了会很凄惨的……喔，我忘记了，你年纪还小，嗯，跟我学，以后多笑一下。所谓，笑一笑，十年少……”\n龙风冷冰冰的说：“口诀。”龙傲差点栽倒在地上，夸张的做了个不可思议的表情，盘膝坐在了地上，把龙风一手拉坐了下来，一句一句的开始传授讲解所谓‘轩辕龙诀’的口诀。\n公元2505年3月12日\n龙风一个人站在人马二号行星的最高峰的峰顶，海拔一万两千三百七十米的高度上那稀薄的空气似乎对他没有任何影响。\n他穿着银色的军服，不过肩章上换成了闪闪放光的一颗金色的星星。\n迎着暴戾无比的飓风，龙狂稳稳的站在峰顶，体内已经小成的‘轩辕龙诀’强大的真气飞速的流转，吸入外界的可以利用的能量，排出体内产生的废气等等。\n一艘三百五十米长的内层空间快速歼击舰从右侧三公里处缓缓飞了过去，龙风的思维马上追踪上了它，轻易的侵入了它外层的三层能量护罩，扫视着歼击舰内的一切。三百七十五人，七十五名操作人员，脑部平均开发率超过20％，三百名陆战队员，体能平均指数七百二十，脑部平均开发12％。\n歼击舰逐渐加速，飞快的达到了二十倍音速，脱离了龙风的思维感知范围。\n龙风缓缓的收回了自己的精神波，短短十秒钟的扫描，已经消耗了体内78％的能量。\n身上的通讯机突然响起，龙风轻轻点了一下按钮，低声说：“人马二号行星，a03号特别军事基地，少校龙风。”\n一个温婉柔和的女声传来：“龙风少校，紧急集合，地下一百七十二层三号会议室，请马上赶回基地。嗯？你在三百公里以外？需要基地派车接你么？”\n龙风淡淡的说了一句：“不用，我自己马上赶来，车在基地大门等我。”\n关闭了通讯机，龙风静静的站了三分钟，一百八十厘米高，挺拔的身体突然消失了。空气中响起了一声刺耳的，空气屏障被打破的尖啸声。\n五分钟后，龙风赶到了基地大门，体内能量又消耗了10％。龙风的额头微微的浮现了一点点汗珠。\n一辆三轮越野战车马达轰鸣的在基地门口绕着圈书，龙风飘过了二十米的距离，骑在了后座上，双手环绕住了前面驾车的那位身材娇小，面容娇俏可爱，一头短发的女上尉的腰肢。战车飞快的歪歪扭扭的向基地内部飙去，后轮顺便撞飞了一个标志牌……惹得门口几个哨兵高声叫嚷起来：“凌雪，这是这个月你撞坏的第七个了。”\n凌雪一路娇笑：“帐记在特a1队的头上，他们工资高……”\n战车飞速飙到了一栋外表面是黑色金属瓦，高达三百米，楼顶上面还矗立着几个高大千米的巨大柱形天线的楼房前。刺耳的刹车声响起，龙风顺着冲势腾空而起，从凌雪的头上飞了出去，直接掠进了大楼的大门。凌雪恶狠狠的骂了一声：“龙风，你记着。一点泡书风度都没有，我是你大姐，不是你们特a1那群臭小书。”",
            "summary": "龙风是一名少校军官，他在一颗名为人马二号行星的基地执行任务。在一次高峰站中，他意外地获得了古老的修炼秘籍《轩辕龙诀》。龙风开始跟随龙傲学习这门神秘的功法。然而，他的生活并没有因此而平静，因为基地突然发出紧急集合通知，龙风必须立即返回地下一百七十二层的三号会议室。在驾驶三轮越野战车返回基地的过程中，他还不得不应对同伴凌雪的调侃。",
            "characters_in_summary": [
                "龙风",
                "凌雪",
                "人马二号行星",
                "高峰站",
                "地下一百七十二层的三号会议室"
            ],
            "entity_info": "龙风 | 13岁的少年，中国人民解放军士兵，正在进行体能训练和格斗对抗。他是龙傲的弟子，与龙傲有师徒关系。在与龙傲的战斗中获胜，击败了龙傲。\n龙傲 | 龙风的辅导员，中国人民解放军士兵，与龙风有师生关系。在与龙风的战斗中落败，被龙风击败。\n龙元帅 | 中将，中国人民解放军士兵，龙风的上级，对龙风的表现进行评价。他与龙风有上下级关系。\n三名年轻军人 | 中国人民解放军士兵，龙元帅的下属，对龙元帅表示尊敬。他们与龙风有同事关系。\n银色小飞船 | 来自太阳系外的飞船，具有跳跃能力，最终降落在北京市郊外的军营内。它是故事的重要道具，引导剧情发展。"
        }
    ]
}