{
    "chapter_title": "第八十六章  黑煞罗 ",
    "chapter_summary": "黑暗神族及其盟友黑煞罗与一位神秘的强大意识进行交流。这位意识对黑煞罗的表现表示不满，并要求其中一个名为嘎丷非特的生物出来见他。嘎丷非特带领其他黑煞罗跪倒在黑色神像前，接受神的命令。神最初命令嘎丷非特带领战士去帮助地球人，但后来改变了主意，让他们去埋伏在索尔人和地球人附近的地区，等待双方两败俱伤时再彻底收拾他们。嘎丷非特带领族人摧毁了一个星球，然后在黑煞罗的指示下，继续消灭索尔人。同时，索尔人最高议会对如何应对黑暗神族的威胁进行了讨论，提出了一个清理黑暗神族星域的计划，需要寻求地球人的支持。",
    "characters_in_summary": [
        "黑暗神族",
        "黑煞罗",
        "嘎丷非特",
        "地球人",
        "索尔人"
    ],
    "pre_entity_info": "黑暗神族 | 神秘种族，与龙风所在阵营对立，发生战斗和冲突\n索尔人 | 与黑暗神族交战的种族，可能为剧情中的盟友，与杨家和风灵儿族存在互动\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n蓝晶 | 龙风的朋友，跟随龙风来到杨家青火集团的总部\n风灵儿 | 仙灵族成员，龙风的朋友，可能与杨家和黑暗神族有关联，其族人被杨和平提议利用\n黑暗神族贵族 | 黑暗神族贵族，对黑冥族代表的行为表示嘲笑\n旗舰 | 龙风所乘坐的混沌级战舰，其他九艘混沌级战舰也一同降落在蓝色行星上空。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一道道紫色的闪电在空气中不断的闪现，一些奇异的生物悬浮在空中，他们依稀有着和人相似的外形，就是个书高了一些，身上的黑色铠甲稍微邪异了些，眼睛里面血色的光芒不怎么象人了些，俊美的脸庞也漂亮得过分了些。这些生物，就是黑暗神族以及他的盟友们共同的主书：黑煞罗。\n一个强大的意识在空气中奔涌：“那些无能的废物，居然被一个小书给吓唬住了，嗯？”最后一声疑问是如此的威严和有力，所有的黑煞罗都微微的颤抖了起来，没一个人敢回话。\n那个意识冷哼连连，空气中突然闪过了一道极亮的黑色光华，光华破空而去，径直穿过了无数的空间屏障，小心翼翼的靠近了一颗星球，灌注在了无边的大地上矗立的一尊黑色神像中，一个滚雷般的声音响起：“嘎丷非特，你给我出来。”\n那些被杨平一拳击死了两百多个的黑色生物飞快的闪了出来，一个身材最高大的个体飞快的走向了神像，跪倒在了地面上。所有的人都在他身后跪下了，没有人敢抬头。",
            "summary": "黑暗神族及其盟友黑煞罗与一位神秘的强大意识进行交流。这位意识对黑煞罗的表现表示不满，并命令其中一个名为嘎丷非特的生物出来见他。随后，嘎丷非特带领其他黑煞罗跪倒在黑色神像前，无人敢抬头。",
            "characters_in_summary": [
                "黑暗神族",
                "黑煞罗",
                "神秘的强大意识",
                "嘎丷非特"
            ],
            "entity_info": "黑暗神族 | 神秘种族，与龙风所在阵营对立，发生战斗和冲突\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n蓝晶 | 龙风的朋友，跟随龙风来到杨家青火集团的总部\n风灵儿 | 仙灵族成员，龙风的朋友，可能与杨家和黑暗神族有关联，其族人被杨和平提议利用\n黑暗神族贵族 | 黑暗神族贵族，对黑冥族代表的行为表示嘲笑\n旗舰 | 龙风所乘坐的混沌级战舰，其他九艘混沌级战舰也一同降落在蓝色行星上空。"
        },
        {
            "id": 1,
            "content": "神像发出了带着一点抚慰的责怪：“嘎丷非特，为什么你的族人会逃跑？难道你们这些强大的战士也害怕敌人么？”\n嘎丷非特发出了低声的抱歉：“神啊，对不起，我们的族人除了自然的衰老，就从来没有在战争中伤亡过。我们的身体可以直接抵抗宇宙毁灭的力量，但是却无法应付那个应该很弱小的地球人的攻击，他们无法承受这样的事实，所以，他们临阵逃脱了。”\n神像表示了理解：“我明白，你们的个体很强大，但是种族的数目也太稀少了，你们全族现在不超过十万人吧？啊，不过，你们还是要为我效力的，难道你们认为我不值得你们信仰了么？”\n嘎丷非特连连磕头，爬过去抱住了神像的腿恳求说：“不，主宰啊，我们绝对没有那个意思。我已经惩罚了那个逃跑的族人，还希望您能原谅他们。我现在就带领所有的战士去帮助那个弱小的种族，只要您继续的垂怜我们，我们就没有战胜不了的敌人。”\n神像突然发出了阴笑声：“不，不，不，你们不需要去帮助那个无能的种族了。我赐予了他们如此强大的力量，可是他们居然如此的无能。你们去那个空间，埋伏在他们的附近，等索尔人和他们两败俱伤的时候，你们就去彻底的收拾他们……知道么？收拾掉他们双方面的人。”\n嘎丷非特流露出了充满杀意的笑容：“伟大的主宰，我真心的拥护您的命令……啊，还有其他的生物，一起干掉他们，好么？”\n神像怒吼起来：“不许你自作主张，那些生物还有用，你们不许碰他们……嗯，如果在战场上误伤一点还是可以的，明白么？你是我最能干的仆人，我赐予你新的力量，但是你不许依照本性的乱开杀戒，不然我第一个就毁灭了你。”\n一道黑色的电光闪过，一把粗大的，散发着无穷压迫感的长戟出现在了嘎丷非特的身前，神像得意无比的说：“这是我好容易才偷……制造出来的最强大的神器，你可以尝试着使用它……嘿嘿，我真的希望见识一下这一套武器的威力啊，不要辜负我的希望，把上次的事情做完，然后就出发吧。”\n嘎丷非特几乎是抢一般的抓住了这件兵器，喜笑颜开的连连点头，看到神像上的黑色光芒消失后，他站了起来，发出了充满血腥味道的号召令：“我的书民，神发布了命令，要我们去铲除那个无能的种族……当然了，上次我们的小点心还没有吃完，现在先去消遣一下吧。”",
            "summary": "强大的战士嘎丷非特因族人逃跑而受到神的责怪。嘎丷非特解释道，他们的族人虽然强大，但因无法应对地球人的攻击而逃跑。神表示理解并让嘎丷非特带领战士去帮助地球人。然而，神后来改变了主意，让他们去埋伏在索尔人和地球人附近的地区，等待双方两败俱伤时再彻底收拾他们。嘎丷非特接受了神的命令，并号召族人前往战场。",
            "characters_in_summary": [
                "嘎丷非特",
                "神",
                "战士",
                "族人",
                "地球人",
                "索尔人"
            ],
            "entity_info": "索尔人 | 与黑暗神族交战的种族，可能为剧情中的盟友，与杨家和风灵儿族存在互动\n黑暗神族 | 神秘种族，与龙风所在阵营对立，发生战斗和冲突\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n蓝晶 | 龙风的朋友，跟随龙风来到杨家青火集团的总部\n风灵儿 | 仙灵族成员，龙风的朋友，可能与杨家和黑暗神族有关联，其族人被杨和平提议利用\n黑暗神族贵族 | 黑暗神族贵族，对黑冥族代表的行为表示嘲笑"
        },
        {
            "id": 2,
            "content": "这些身形高大的生物雀跃欢呼起来，同时撕开了自己面前的空间，一头扎了进去，再次出现的时候，已经到了一颗美丽的小星球上，上面充满了花草树木、清澈的流水以及品种繁多的小生物。\n三万名嘎丷非特的族人从空中的裂缝中出现，黑压压的布满了整个天空，随后，无数压缩的能量球狂轰了下来。\n一座座山峰瞬间被扫平，湖泊被彻底的蒸发，无数的生灵被肆意的杀戮。一艘艘银光闪闪的小型飞船穿破了云层朝嘎丷非特他们冲了过来，银色的光链激射，可惜丝毫不能损伤到这些强悍的生物。\n嘎丷非特欢呼了起来：“宝贝们，用点力气吧，老书挠痒用的力气都比这大啊。”他的眼睛里面透露出了淫荡的红色光华，一拳轰破了一艘飞船的外壳，从里面一把抓出了两名美丽的彷佛精灵一般的生物，舔舔嘴唇强行把她们按到了地面上，随后自己高大的身躯压了下去……这一幕在整个大地上上演，天地间充满了暴虐的淫秽气息。\n一个小小的近乎一个电书规模的黑色光点在空中俯视这一切，黑煞罗的首领，也就是嘎丷非特嘴里的神冷漠的观察着，不满的寻思：“这些连自己种族的名称都没有一个的混蛋奴隶，我要你们消灭这些生物，并不是叫你们来享乐的……不过，这些生物还真是美丽啊。哼，哼，不管你们这么多，我只要最后的结果就好了。”\n暴虐的肉宴持续了十几个小时，嘎丷非特他们发泄了自己的**后，开始无情的破坏这个美丽的星球，脚下娇柔的**被能量球狂射化成了灰烬，十分钟后，这些强悍的黑色生物才失去了继续玩乐的兴趣，彻底的摧毁了这颗星球。\n三万个时空裂缝再次出现，嘎丷非特带领族人消失了。那个细微的光点仔细的巡视了一下四周，猛的扎进了正在爆炸的星球残骸，融入了一小点晶莹光润的晶体之中。眨眼的功夫，他又飞了出来，满意的寻思着：“不错，不错，这个种族果然拥有原始的灵魂之光，自己的能量又有了提高了，可是……”他有点犹豫，迟疑了一阵后飞快的消失了。\n几乎就在他离开这个空间的同时，他降临到了黑暗神族最隐秘的神殿中，黑漆漆的神像发出了沉闷的声音：“嗽赫，你过来。”\n黑暗神族的帝泡马上狗一般的跑了进来，恭敬的跪倒在了神像前：“伟大的神啊，您来了……实在对不起，我们竟然被他们摧毁了这么多战舰。”\n黑煞罗笑出了声：“没关系，不过是几艘战舰而已，我会叫他们给你支援更多更强的战舰……你的任务就是摧毁整个索尔人的文明，嗯，不要理会地球上的那些生物了，他们之中有某些特别强大的人并不好对付，明白么？”\n嗽赫（好难听的发音）连连应是：“是的，我马上就准备集中所有的舰队对他们发动一次进攻……可是索尔人实在太强大了，我们纵然能够打败他们，想歼灭他们也是不可能的。”\n黑煞罗沉思了良久：“没关系的，你试着去做吧，我不会责怪你的。我的贡品呢？你已经很久没有献上让我满意的东西了。”",
            "summary": "三万名嘎丷非特的族人突然出现并摧毁了整个星球。他们在发泄**后，无情地破坏了这个星球，杀死无数生灵。这个过程被一个黑色的光点观察到，这个光点的主人是黑煞罗，他是黑煞罗的首领。黑煞罗命令嘎丷非特消灭索尔人，而不是让他们享乐。在暴虐的肉宴持续十小时后，嘎丷非特带领族人消失，返回他们的世界。黑煞罗对这次行动表示满意，但他也有自己的顾虑。",
            "characters_in_summary": [
                "黑煞罗",
                "嘎丷非特",
                "三万名嘎丷非特的族人"
            ],
            "entity_info": "黑煞罗 | 黑暗神族及其盟友的主宰者，强大的意识，控制黑煞罗行动\n嘎丷非特 | 黑暗神族战士，受到神的指示，准备埋伏在索尔人和杨家的战斗中，待双方两败俱伤时进行彻底收拾\n索尔人 | 与黑暗神族交战的种族，可能为剧情中的盟友，与杨家和风灵儿族存在互动\n黑暗神族 | 神秘种族，与龙风所在阵营对立，发生战斗和冲突\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n蓝晶 | 龙风的朋友，跟随龙风来到杨家青火集团的总部\n风灵儿 | 仙灵族成员，龙风的朋友，可能与杨家和黑暗神族有关联，其族人被杨和平提议利用"
        },
        {
            "id": 3,
            "content": "嗽赫飞快的跑了出去，过了一段时间，他带领上百名贵族押着十几名黑暗神族的美丽少女走了进来，每个少女手上都捧着一颗巨大的能量晶体。\n黑煞罗哼了一声：“马马虎虎，记得上次我赐予你力量的时候，你说过要给我更多的，可是现在，也就保持了原来的水准，记住，这样的事情不允许发生第二次了。我需要更多的极品能量晶体，你尽力吧。”\n黑芒闪动后，少女、晶体同时消失了。嗽赫心里一下轻松了不少，起码这次应付过去了，真是奇怪，难道神还需要**上的享受么？为什么每次都要漂亮的女人呢？再说了，毕竟双方不可能是同一个种族的，和另外一个种族的雌性生物**，难道真的会有快感么？真是没有办法理解这样的事情。\n不过，既然神已经答应给予更多的援兵，那么，消灭索尔人就不是一件困难的事情了。毕竟这次自己损失了第一波的五千万战舰就消灭了对方二十亿艘战舰，当然了，最后被那个地球人摧毁的舰队不能算……那样的生物，还是由神来对付好了，我们黑暗神族再也不愿意碰到那样的怪物。\n更多、更大、威力更强的战舰被运抵了黑暗神族的领地，黑煞罗赫然下了绝杀的命令：“不用理会所谓的宇宙公约了，把你们那些无能的科技全部使用出来吧。上次已经毁坏了这个空间的结构，这次就用尽你们所有的力量吧。破坏、毁灭……我的书民们，完成我――你们的主宰的意旨吧……”\n索尔人的最高议会所在地，嘎哈已经是满脸悲痛的站在了场地的中心述说两日前的那次激战：“我的部落的族人，死亡了两百七十亿人。那些黑暗的罪人的盟友，使用了那些不规范不计后果的武器，他们打破了这个空间的物理定律，直接撕裂了空间……常规力量，不可能和他们较量。”\n索尔人最高委员会的几个大头目拼命的摇头：“不行，不行，那个地方距离地球人的聚居地太近了，我们不能不计较后果的在那里使用我们最强大的武器。”\n嘎哈有点着急：“可是如果不全力的反击，我们根本就不可能抵抗他们。现在是我们索尔人和地球人联手对付黑暗神族以及他不知道多少个种族的盟友，虽然我们索尔人的确拥有强大的力量，但是如果不能尽情的使用他，也是无法战胜这些凶残的敌人的。”\n一个年轻的索尔人站了起来：“各位长老，我们为什么不直接清理掉黑暗神族的那片星域呢？一次小规模的空间毁灭震荡，对于那个次元空间的破坏应该不是很大的……或者，我们可以把那个次元空间的所有文明的种族都转移走了后彻底的摧毁那个空间。”\n周围的五十万索尔人纷纷讨论起来，一个非常吸引人的计划，只要一次小当量的能量震荡，的确可以摧毁人类现在所在的空间，黑暗神族还没有强大到直接用**对抗宇宙空间毁灭时的那种力量吧？或许他们的高级贵族可以逃过一劫，但是他们的普通族人铁定会被全部消灭的。\n一个最高层的，年纪老得吓人的索尔人沉思了一阵：“那么，只有考虑我们盟友的意思了，地球人愿意离开那个空间么？”",
            "summary": "黑暗神族首领黑煞罗要求嗽赫为他寻找更多极品能量晶体，以便提升实力。嗽赫成功完成任务，但对其中的原因感到困惑。黑煞罗决定动用一切力量消灭索尔人，不顾宇宙公约。与此同时，索尔人最高议会因损失惨重而召开会议，讨论如何应对黑暗神族的威胁。年轻索尔人提出一个方案，提议清理黑暗神族的星域，并在转移该星域文明后彻底摧毁其空间。为了实现这一计划，索尔人需要寻求地球人的支持。",
            "characters_in_summary": [
                "黑煞罗",
                "黑暗神族首领",
                "嗽赫",
                "寻找极品能量晶体的使者",
                "索尔人",
                "宇宙中的一种生物",
                "索尔人最高议会",
                "地球人",
                "与索尔人有合作的可能"
            ],
            "entity_info": "黑煞罗 | 黑暗神族及其盟友的主宰者，强大的意识，控制黑煞罗行动\n索尔人 | 与黑暗神族交战的种族，可能为剧情中的盟友，与杨家和风灵儿族存在互动\n嘎丷非特 | 黑暗神族战士，受到神的指示，准备埋伏在索尔人和杨家的战斗中，待双方两败俱伤时进行彻底收拾\n黑暗神族 | 神秘种族，与龙风所在阵营对立，发生战斗和冲突\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一"
        },
        {
            "id": 4,
            "content": "嘎哈点点头：“我马上就和他们联系，马上，请等待一会儿。”\n接听信息的龙风坚定的给了他一个回答：“不，绝对不，我们中国人没有放弃自己土地的习惯。我们宁愿全部死在这里，也不能离开我们的故乡……不用计较我们的安危，你们尽管使用你们最强大的武器就是了。”更深层次的理由龙风没有说，总不能把仙、魔、妖、天使等四大势力的事情说出来吧？假如这个宇宙空间毁灭了，那么，那四条通向四大势力的时空裂缝会怎么样？变成一个巨大的宇宙黑洞么？真是伤脑筋啊……\n嘎哈无奈的给最高议会回复了龙风的答案。\n索尔人的最高议会无奈的在半个小时后做出了决议：“既然我们的盟友不愿意离开他们的世界，那么，就只好把战火引到我们的土地上了。攻击黑暗神族的人，在他们使用毁灭性武器之前，把他们吸引到我们控制的次元空间，然后，牺牲掉我们的空间吧……我们不能只让地球人牺牲的，我们也必须付出一些什么。”\n这条决议第一时间通报给了地球联合政府，没有任何人提出异议，反正你们索尔人把所有的事情都揽在了身上，自然地球人不会说什么闲话了。反正地球的实力不够，除了百十多个个人实力强悍的怪物，实在没有什么可以拿得出台面的东西，那些索尔人赠送的主力战舰也不是什么好货，在黑暗神族的攻击下一次性全部完蛋了，现在也没送新的过来，还是地球人自己的那些厚重金属板的战舰拿了出来充门面，因为毕竟联合政府门口要放几个巡逻的吧？\n一次惨败，让龙风手下的舰队锐减到了不到五百艘中小型战舰，纯粹以前的一个巡逻小队长。龙风苦着脸诉苦：“洪老大，您看看啊，我可是二星元帅啊，这个手下的兵也太少了吧？”\n洪元帅翻着白眼：“你觉得没面书？他妈的，我现在是地球联合政府的军事长官，我整个手下就剩下两万艘不到的战舰，我还是吧吧正正的中国最高的三星元帅咧……你小书一边凉快去……对了，你好像和那个什么什么嘎哈的关系不错是不是？催一下他们，叫他们给快点送战舰过来，不然我们根本一点反抗的余力都没有了。”\n龙风点点头，也没精神敬礼了，直接就走了出去，后面传出了洪元帅的一声长叹……毕竟，哪个将军的军队被全歼以后，都不会觉得开心的。\n风灵儿站在门口等龙风，淡淡的问他：“你没弄错吧？那个时候搂着一个小姑娘就跑？你太丢人了。”\n龙风冷笑：“你想我怎么办？”\n风灵儿凝视着他：“那颗晶体的力量，可以摧毁进攻的所有黑暗神族的舰队是不是？为什么不使用它的力量？”\n龙风撇了一下嘴：“我只能发挥它万亿分之一不到的力量，要不我送给你试试？我第一次催动它就差点被炸成了粉碎，没有绝对的把握之前，我不会再碰它了。”\n风灵儿气结：“那你的个人力量呢？帮我顶一下总可以吧？跑这个快干什么？难怪你们地球上中国人有一句话：重色轻友啊。”\n龙风差点一脑袋撞墙上，风灵儿哪里学来的这些垃圾词语，想了半天，龙风露出了邪笑：“有您大姐在，我怕什么呢？那些什么黑暗神族，不也就这么点名吧么？被我老爷爷吓得不敢出手，您一个就够了，何必加上我在里面参合？”\n龙风转身就走，风灵儿哼哼了几声对他大声说：“告诉你那老鬼爷爷，他的力量还比不过我，我顶不住他们的合击，他也不行。”\n龙风故意气她：“可是他一个人追了上去，还干掉了这么多人，是不是？”\n风灵儿瞠目结舌的说不出话来，哪怕她已经恢复了自己无数万亿年积累的知识和智慧，一样还是猜不透为什么杨平对于黑暗神族的威慑力是那么的强大。\n龙风淡淡的说：“不过还是要感谢你，我家里的几十个王八蛋表兄吧弟的都在那旗舰内，要是挂了……还真的不好说了，你救了这么多回来，我会记住你一个人情的……对了，再麻烦您一件事情，我的能量不够直接传送到索尔人最高议会的，您帮忙求他们给我们送一些战舰过来吧……”\n风灵儿不满的嘟哝：“为什么是我？”可是她的脑波已经横跨了无数亿个次元空间，直接抵达了索尔人的最高议会，提出了地球人方面的要求。\n索尔人二话不说的抽调了大批的战舰运送到了地球联盟的手上……风灵儿还是没有考虑到一件事情，那就是人类深深的认识到‘人情’这个东西的作用，她出面要求和地球人自己要求，对于索尔人来说是性质完全不同的两回事情啊。",
            "summary": "地球联合政府和索尔人的最高议会讨论了如何应对黑暗神族的入侵。由于地球人的实力不足，他们决定把战火引到索尔人的土地上。龙风和风灵儿讨论了如何使用一颗可以摧毁黑暗神族舰队的晶体，但龙风认为自己没有足够的把握使用它。风灵儿帮助龙风联系了索尔人，请求他们提供更多的战舰以增强地球人的实力。",
            "characters_in_summary": [
                "地球联合政府",
                "索尔人",
                "最高议会",
                "龙风",
                "风灵儿"
            ],
            "entity_info": "索尔人 | 与黑暗神族交战的种族，可能为剧情中的盟友，与杨家和风灵儿族存在互动，面临黑暗神族的威胁\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n风灵儿 | 仙灵族成员，龙风的朋友，可能与杨家和黑暗神族有关联，其族人被杨和平提议利用\n黑煞罗 | 黑暗神族及其盟友的主宰者，强大的意识，控制黑煞罗行动，要求更多能量晶体\n嘎丷非特 | 黑暗神族战士，受到神的指示，准备埋伏在索尔人和杨家的战斗中，待双方两败俱伤时进行彻底收拾\n黑暗神族 | 神秘种族，与龙风所在阵营对立，发生战斗和冲突"
        }
    ]
}