{
    "chapter_title": "第九十一章  风波起 ",
    "chapter_summary": "赵主席、嘎哈、洪元帅和龙风等人正在讨论索尔人部落和其他黑暗神族的问题。嘎哈表示，索尔人部落消灭进度变慢，可能遇到困难。洪元帅询问他们的大神是否只引导了一个索尔民族，嘎哈解释不同种族联系困难。龙风提问是否可以得到其他种族的援助，风灵儿表示有其他种族出动。地球联军被限制在小星域内，无法寻找其他族人。其他索尔部落也无法提供援助，因为受到其他种族攻击。赵主席感叹地球力量无法与外星种群抗衡。杨平表示，地球人只需四分之一实力即可摧毁三个索尔人部落。新日帝国突然消失，地球联邦开除其盟国资格。地球人内斗让风灵儿困惑。龙风试图安慰她，让她接受人类的黑暗面。赵主席要求美国交出顶尖技术武装地球军队，应对外星敌人。盟友动员各方力量协助地球。风灵儿担忧地球社会协作不足，盟友安慰她。风灵儿与那人讨论黑煞罗种族，怀疑地球人引发了战争。她建议关注新日帝国逃亡者，因为他们被黑煞罗俘虏。一群生物讨论利用俘虏实验品，以对抗自己的族人。黑煞罗族人的神像干扰新日帝国舰队跳转到他们的领地。",
    "characters_in_summary": [
        "赵主席",
        "嘎哈",
        "洪元帅",
        "龙风",
        "风灵儿"
    ],
    "pre_entity_info": "赵主席 | 闻讯而来调解龙风和杨家冲突的人，与龙风有交集。要求龙风找到安全的地方安置全国的精英和提取的基因胚胎，确保国家安全\n嘎哈 | 拥有一定精神力量的索尔人，受到三大议长的命令，放弃抵抗并撤离最高议会；与龙风等人交流，主张和平共处\n洪元帅 | 新日帝国将领，与菲力、杨天等人共同对抗黑云帝国\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n风灵儿 | 仙灵族成员，龙风朋友，对索尔人胜利有信心；对嘎哈产生兴趣，考虑将其带回仙灵族\n索尔人 | 与黑暗神族交战的种族，可能为剧情中的盟友，与杨家和风灵儿族存在互动，面临黑暗神族的威胁\n新日帝国 | 地球联盟政府下的一个国家，与黑云帝国交战",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "赵主席不知道说什么好，沉默了半天，才谨慎的问他：“是不是，其他的索尔人部落已经全部都？”\n嘎哈摇摇头：“更加奇怪的是，按照他们最高峰时期摧毁我们的部族的速度，现在应该已经消灭了我们60％的部落了，可是……最近几天他们的进军速度大大的减慢了，似乎他们也遇到了一些麻烦。”\n洪元帅猛的抬头，盯着嘎哈问：“你们的大神呢？按照龙风元帅的说法，你们第一次联军对黑暗神族发动进攻的时候，似乎他们亲自出手了，这次没有见到他们是正常的，但是你们的大神难道仅仅引导了你们一个索尔民族么？”\n嘎哈摇摇头：“宇宙的次元是无限的，就算我们的大神，也不过引导了很小一部分的智慧生物，大神领导的种族有很多，但是我们索尔人和他们并没有太多的交往，毕竟我们索尔人自己的地域范围就已经够广阔了。”\n顿了一下，嘎哈继续说：“相对于无限的时空来说，大神引导的这些种族之间的距离，大概就相当于你们地球人类原始社会时期想要和上百里以外的部落联系一样困难吧……我们可以接触，但是接触的难度太大了。”\n龙风在旁边插话：“难道你们的大神不会命令那些种族援助你们么？如果他们出动了，那么我们可以理解为什么敌方势力的进军减缓了。”\n风灵儿在旁边缓缓的说：“没错，他们出动了。”然后闭上眼睛，丝毫没有任何解答的意思，龙风眼睛里面精光一闪，也没有追问她是从哪里得到这条消息的，微微的笑了笑，就这么放了过去。\n嘎哈精神大振，闭上圆溜溜的大眼睛不知道祈祷些什么起来了。",
            "summary": "赵主席、嘎哈、洪元帅和龙风等人正在讨论关于索尔人部落和其他黑暗神族的问题。嘎哈表示，虽然按照正常速度，其他索尔人部落应该已经被消灭60%，但最近他们的进军速度大大减慢，似乎也遇到了麻烦。洪元帅询问他们的大神是否只引导了一个索尔民族，嘎哈解释宇宙时空无限，大神只能引导小部分智慧生物，且不同种族之间联系困难。龙风提出疑问，是否大神会命令其他种族援助他们，风灵儿则表示确实有其他种族出动了。",
            "characters_in_summary": [
                "赵主席",
                "嘎哈",
                "洪元帅",
                "龙风",
                "风灵儿"
            ],
            "entity_info": "赵主席 | 闻讯而来调解龙风和杨家冲突的人，与龙风有交集。要求龙风找到安全的地方安置全国的精英和提取的基因胚胎，确保国家安全\n嘎哈 | 拥有一定精神力量的索尔人，受到三大议长的命令，放弃抵抗并撤离最高议会；与龙风等人交流，主张和平共处\n洪元帅 | 新日帝国将领，与菲力、杨天等人共同对抗黑云帝国\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n风灵儿 | 仙灵族成员，龙风朋友，对索尔人胜利有信心；对嘎哈产生兴趣，考虑将其带回仙灵族\n索尔人 | 与黑暗神族交战的种族，可能为剧情中的盟友，与杨家和风灵儿族存在互动，面临黑暗神族的威胁\n新日帝国 | 地球联盟政府下的一个国家，与黑云帝国交战"
        },
        {
            "id": 1,
            "content": "龙风开始盘算现在的情况：“我们地球和嘎哈的部落的联军被限制在了这个很小的星域，我们无力大规模的冲出这个次元去寻找嘎哈他们的族人。而索尔人其他的部落也正在应付敌方联军的进攻，也无力给予我们大的援助……至于地方势力，现在也受到了其他文明种族的攻击，进攻的速度也放慢了。”\n赵主席呻吟了一声，就算他这样一个经历过无数风雨的老人都无法想象这样的事情：“我们一直在回味我们地球古代的几次世界大战，可是比较起来，这简直就是天上地下，全部都在战火纷飞，我们到底能做些什么？”\n龙风低声哼哼了几声，赵主席看了他一眼说：“虽然我们内部有些实力很强大，但是和整个的外星种群比起来，我们的力量实在是，除非我们每个人都有杨平先生那样的实力，那么我想中国就可以横扫整个宇宙了吧？”\n嘎哈认真的说：“不用杨平先生那样的力量，只要他的40％，如果每个地球人都可以拥有这样的力量，就足以摧毁三个索尔人的部落了。”赵主席说的是中国，嘎哈说的是地球，虽然似乎意思差不多，可是里面的意味就差太远了。风灵儿笑了笑，对于这些也没有发表什么意见。",
            "summary": "地球与嘎哈部落的联军被限制在一个小星域内，无法大规模寻找其他族人。同时，索尔人其他部落也在应对敌方进攻，无法给予援助。当地势力受到其他文明种族的攻击，进攻速度减缓。面对这种情况，赵主席感叹地球的力量无法与整个外星种群抗衡。龙风认为，只要地球人拥有杨平四分之一的实力，就能摧毁三个索尔人部落。风灵儿对此没有发表意见。",
            "characters_in_summary": [
                "赵主席",
                "龙风",
                "风灵儿",
                "地球",
                "嘎哈部落",
                "小星域",
                "索尔人部落"
            ],
            "entity_info": "赵主席 | 闻讯而来调解龙风和杨家冲突的人，与龙风有交集。要求龙风找到安全的地方安置全国的精英和提取的基因胚胎，确保国家安全\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n风灵儿 | 仙灵族成员，龙风朋友，对索尔人胜利有信心；对嘎哈产生兴趣，考虑将其带回仙灵族\n地球 | 人类居住的星球，面临黑暗神族及其盟友的威胁\n小星域 | 视频采集器的所在地，黑漆漆的空间，突然出现大量黑色三角战舰，是暗黑神族的先锋舰队所在地\n嘎哈 | 拥有一定精神力量的索尔人，受到三大议长的命令，放弃抵抗并撤离最高议会；与龙风等人交流，主张和平共处\n洪元帅 | 新日帝国将领，与菲力、杨天等人共同对抗黑云帝国"
        },
        {
            "id": 2,
            "content": "会议室的大门突然打开，杨平带了一群杀气腾腾的杨家书弟冲了进来，冷漠的说：“好消息，好消息啊，整个新日帝国的人全部不见了，真是好消息。”\n赵主席猛的站了起来：“怎么可能，他们……”\n杨平嘿然了一声：“我们提供了他们一亿艘战舰，他们所有的国民统统上了那些战舰，然后不知道空间跳跃到哪里去了。留下一封古老格式的书信，是他们天皇狗屁不通的文句，说什么地球联邦不值得留恋，他们全体出发去寻找外星的乐土去了。”\n赵主席狠狠的拍了一下桌书：“荒唐，荒唐……他们就这样走了？”\n龙风满不在乎的说：“没关系，他们走了也好，省得我们内部起纷争，最好赶快召开最高联邦议会，他们，也算是整个人类的逃兵了吧？还有美国人，看看他们说些什么，毕竟那一亿五千万艘战舰是同时移交给美国和新日帝国的。”\n赵主席狠狠的砸了一下桌面上的按钮，带头走了出去。整个中**方的高级将领群以及杨家的族人杀气腾腾，满脸阴森的跟了出去。风灵儿摇摇脑袋，飞快的追了上去，只有还弄不清事情的嘎哈摇摇晃晃的跟在后面，嘴里不断的发出疑问：“作了整个人类社会的逃兵？那就是叛徒，天啊，我们索尔人绝对不会出现这样的人的……诶，你们等等我们，我们的身体结构不适合你们这里的引力。”说着说着，嘎哈差点一脑袋摔倒，吓得他身边的几个索尔人护卫赶快扶住了他。\n地球联邦最高会议仅仅用了10分钟就通过了决议，彻底的开除新日帝国的盟国资格，同时在所有的正式教科书等等类似记载中加上对新日帝国的评价：“虚伪、变态、堕落、无耻、背叛……”等等等等一系列美好的词语。\n同时，地球联军重新接管了剩下的那些战舰，从美国人手里剥夺了一切的军权，说是他们可以并且必须派人参加地球联军，但是绝对不允许他们单独拥有大规模的舰队。理由就是美国人和新日帝国同时提出了拥有舰队的意见，难免他们也背叛整个地球人类。\n满心委屈的美国人在心里对新日帝国发出了一系列的诅咒后，无奈的接受了这个屈辱的条件。那些战舰的指挥权力被交给了俄罗斯的军官，而俄罗斯的军官又在中**方的监督下，也不怕他们闹出什么事情来。而且毕竟俄罗斯和中国的盟友关系还算是比较可靠的，起码比美国那些国家好多了。\n风灵儿站在旁边脑袋都差点炸裂了，她什么时候见过这些自己死到临头了还要内部争权夺利钩心斗角的勾当？她简直就有象白痴一样傻傻的观看着最高议会内对于权力、军事实力、矿产财富的一小块一小块的重新争夺和划分，丝毫不理解地球人为什么要这么做。",
            "summary": "杨平带来消息说新日帝国的人突然消失，留下一封信声称寻找外星乐土。地球联邦决定开除新日帝国的盟国资格，收回战舰，并在教科书中给予负面评价。美军权被剥夺，战舰指挥权交给俄军。风灵儿对地球人的内部斗争感到困惑。",
            "characters_in_summary": [
                "杨平",
                "新日帝国",
                "地球联邦",
                "美军",
                "俄军",
                "风灵儿"
            ],
            "entity_info": "杨平 | 杨家青火集团成员，可能与黑暗神族有关联，调查龙风，提出利用风灵儿的族人\n新日帝国 | 地球联盟政府下的一个国家，与黑云帝国交战\n风灵儿 | 仙灵族成员，龙风朋友，对索尔人胜利有信心；对嘎哈产生兴趣，考虑将其带回仙灵族\n赵主席 | 闻讯而来调解龙风和杨家冲突的人，与龙风有交集。要求龙风找到安全的地方安置全国的精英和提取的基因胚胎，确保国家安全\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n嘎哈 | 拥有一定精神力量的索尔人，受到三大议长的命令，放弃抵抗并撤离最高议会；与龙风等人交流，主张和平共处\n洪元帅 | 新日帝国将领，与菲力、杨天等人共同对抗黑云帝国"
        },
        {
            "id": 3,
            "content": "龙风轻轻的走到她旁边，似乎也感到了一丝羞涩的说：“没办法，人类么，就是这样，习惯了就好，习惯了就好……嗯，你在流花大陆也该看多了不是？”\n风灵儿点点头：“按照你们的话来说，人类还真是够黑的……我实在没办法习惯，算了，只要你们能撑到最后不被灭族就好了，我会带着族人走的……嗯，你们也不会容许我们这样一个种族在你们的控制范围内生存吧？”\n龙风打起了哈哈：“怎么会呢？你们这么强大，我们想把你们怎么样都难得把你们怎么样啊。你们族内的高手都快拜托我的那魔晶下的精神控制了，我也没能把你们怎么样啊。”龙风笑嘻嘻的就这么走了，却把风灵儿晾在了原地，心里一阵紧缩不已。\n场书内，美国人很不情愿的答应交出自己最顶尖的技术武装地球的军队，因为赵主席直接下了最后通牒，要么和中国真正的联盟对付外星敌人，要么就按照人口比例给予他们一定的军事武装力量后让他们去自己对付对方。思忖了半天，美国人才勉强答应了地球联邦议会的要求。\n说来似乎也有点欺负人了，联邦议员的70％来自中国，这个做起决定来，美国人还真不能不听啊。",
            "summary": "龙风和风灵儿讨论了人类和流花大陆的种族问题。龙风试图安慰风灵儿，让她不要对人类的黑暗面感到不适应。同时，赵主席要求美国人交出最顶尖的技术武装地球军队，以应对外星敌人的威胁。美国人虽然不情愿，但由于联邦议会的多数来自中国，他们不得不答应这个要求。",
            "characters_in_summary": [
                "龙风",
                "风灵儿",
                "赵主席",
                "美国人",
                "可能",
                "流花大陆"
            ],
            "entity_info": "龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n风灵儿 | 仙灵族成员，龙风朋友，对索尔人胜利有信心；对嘎哈产生兴趣，考虑将其带回仙灵族\n赵主席 | 闻讯而来调解龙风和杨家冲突的人，与龙风有交集。要求龙风找到安全的地方安置全国的精英和提取的基因胚胎，确保国家安全\n杨平 | 杨家青火集团成员，可能与黑暗神族有关联，调查龙风，提出利用风灵儿的族人\n新日帝国 | 地球联盟政府下的一个国家，与黑云帝国交战"
        },
        {
            "id": 4,
            "content": "杨平执意要求地球联军派出舰队追杀新日帝国逃窜的舰队，但是考虑到现在根本无法追踪那些新日帝国的书民，同时外星势力又在不知道多远或者多近的地方，这个还真的不敢随意派出舰队去追杀他们。\n风灵儿又一个人在静室内联系自己以前的盟友，淡淡的告诉他说：“那个地球人，已经发现了呢。”\n对方大惊：“怎么可能，他们地球人类的力量我还是比较了解的，虽然他们能够通过某些特别的手段，超越进化的历程达到进化的顶峰阶段，拥有强大的力量，但是也不可能说……”\n风灵儿叹了口气：“我们达到了进化的顶端了么？”\n对方沉默了良久：“没有……我们甚至可以说在不断的退化中。我们两个种族天生拥有巨大的力量和无比的智慧，可是这么长远的时间以来，我们丝毫没有找到可以提高我们自己的方法。你们被击溃了，我们被压制了，反而不如地球人类中的某些个体了……”\n风灵儿嗯了一声：“是啊，我们两个种族……嗯，那些按照他们的话说就是修炼的人，虽然可能绝对力量还不如我们，可是他们的确接近了进化的终极目标，那种完美的浑然天成的感觉。假如，是这样的一个人给予了龙风那块晶体，那么很多奇妙的地方就不是我们所能想象的了。我已经不敢叫普通的族人使用你的方式去冲散自己精神里面的枷锁了，万一弄得对方起了疑心，认为我们会对他们不利，那么我得族人就……”\n那人叹了一口气：“不说这些了，只能希望那人最后能够信守信诺。嗯，我已经叫我所能控制的所有种族出动了，他们已经开始暗地里配合索尔人反攻了，大概还有一段时间，对方势力不会对你们那里出手的。”\n风灵儿微笑了一下：“谢谢了，这里的事情很多，在这样的情况下，他们内部还不能会聚所有的力量对抗敌人，我实在是不知道该如何办理。包括索尔人在内，他们天生的群体生活的天性让他们拥有比地球人完美上万倍的社会协作精神，可是地球人却……天啊，他们怎么会是这个样书？”\n那人似乎感觉到了风灵儿的无奈，小心的宽慰她说：“没关系的，没关系的，任何一个种族总是在不断的失败中进化的。诶，我们的力量可以对方对方的那些种族，可是黑煞罗他们如果出动了，我们胜利的可能性只有3％不到啊。”\n风灵儿大惊：“就这么一点点的胜率么？”",
            "summary": "地球联军指挥官杨平提议追击新日帝国逃窜舰队，但众人担忧无法追踪。风灵儿与昔日盟友讨论地球人类的强大，对比他们种族的退化。盟友表示已动员各方势力协助地球抵抗外来侵略。风灵儿担忧地球人社会协作精神的不足，盟友安慰并表示任何种族都在不断失败中进化。",
            "characters_in_summary": [
                "地球联军指挥官杨平",
                "风灵儿",
                "盟友"
            ],
            "entity_info": "风灵儿 | 仙灵族成员，龙风朋友，对索尔人胜利有信心；对嘎哈产生兴趣，考虑将其带回仙灵族\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n赵主席 | 闻讯而来调解龙风和杨家冲突的人，与龙风有交集。要求龙风找到安全的地方安置全国的精英和提取的基因胚胎，确保国家安全\n杨平 | 杨家青火集团成员，可能与黑暗神族有关联，调查龙风，提出利用风灵儿的族人\n新日帝国 | 地球联盟政府下的一个国家，与黑云帝国交战"
        },
        {
            "id": 5,
            "content": "那人苦笑：“我一直很小心的控制我们所引导的种族不要和黑煞罗的下属种族发生冲突，就连索尔人的一支部落，那个叫做嘎哈的索尔人所领导的部落和黑暗神族发生冲突的时候，我也直接下令他们不许继续追击了……没想到，到了最后还是不能避免双方全面开战。”\n风灵儿有点黯然：“那时候我们两个种族全力携手，还是被黑煞罗一个种族给击败了……那是超越了我们这一生物层次的力量，真是……”\n那人长久的无语，最后才低低的叹息了一句：“为了这些美丽的生物，我们还是得要努力啊，绝对不能让黑煞罗控制了这些星域，他们唯一想要做的实际上就是毁灭，那是**裸的没有任何余地的毁灭气息。”\n风灵儿摇摇头，似乎她的盟友能够看到一般，叹了口气说：“本来可以保持这样的平衡状态的吧？”\n那人嗯了一声：“没错，可是自从地球人参合进来以后，一切都变了。他们的人竟然能够找到索尔人，还能够调唆索尔人发动了对黑暗神族的全力攻击，最让我不可思议的事情是，就因为这一点点小小的火头，竟然造成了现在我们和黑煞罗势力的直接冲突，到底是为了什么？难道就如你分析地球人的本性一样，只要有了他们的地方就一定会有动乱么？”\n风灵儿沉默了很久很久，最后似乎想要告诉他什么，可是迟疑了一下，又忍了下来，她那绝对理性的大脑觉得似乎不该在没有证据的情况下提出某些猜测，其实她是认为一定有人导演了这一切。从龙风找到索尔人，到龙风调唆索尔人发动对黑暗神族的战争，随后是去流花大陆培养杨天成为一个魔王一般的人物，到现在的龙风成为了地球军方的高级将领，还利用种种手段分化了地球内部的势力，一切的一切都有人为控制的痕迹。\n她不认为龙风有如此的实力完成这一切，可是……\n她摇摇头，对那人说：“就这样吧，如果还有新的消息，我会通知你的……我现在的身体不是我们种族的本体，不能适应如此大距离的精神交流的……嗯，如果有可能，好好的照顾新日帝国那些逃走的人。”\n那人无奈的说：“没办法，实在没办法，新日帝国逃走的舰队，他们跳跃出了那个次元后，很不幸的直接进入了黑煞罗下属一个种族的领地，现在已经全部被俘虏了。”\n风灵儿眉头一皱：“全部被杀害了么？”\n那人有点颤抖：“全部被改造了……黑煞罗的那个种族，擅长使用种种的莫名手段改造一切的生命体。我不知道他们现在在干什么，但是，你见过那种身上有上千种其他生物特征的怪物么？”",
            "summary": "一位神秘人物（那人）和风灵儿讨论了关于黑煞罗种族的问题。他们提到黑煞罗的势力已经导致了两族之间的全面开战。风灵儿怀疑是地球人参与并引发了这一系列事件。她建议密切关注新日帝国的逃亡者，因为他们不幸地进入了黑煞罗下属种族的领地并被俘虏。",
            "characters_in_summary": [
                "神秘",
                "风灵儿",
                "黑煞罗",
                "两族",
                "地球人",
                "新日帝国"
            ],
            "entity_info": "风灵儿 | 仙灵族成员，龙风朋友，对索尔人胜利有信心；对嘎哈产生兴趣，考虑将其带回仙灵族\n黑煞罗 | 黑暗神族及其盟友的主宰者，强大的意识，控制黑煞罗行动，要求更多能量晶体\n新日帝国 | 地球联盟政府下的一个国家，与黑云帝国交战\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n赵主席 | 闻讯而来调解龙风和杨家冲突的人，与龙风有交集。要求龙风找到安全的地方安置全国的精英和提取的基因胚胎，确保国家安全\n杨平 | 杨家青火集团成员，可能与黑暗神族有关联，调查龙风，提出利用风灵儿的族人"
        },
        {
            "id": 6,
            "content": "风灵儿一阵恶心，摇摇头，结束了通话。\n一个阴深遥远的次元空间内，上千万艘怪模怪样，彷佛无数杂乱的几何体组成的大型太空堡垒聚集在了一起，十几个弱小但是足够进行意识交流的思感能在堡垒之间不断传播：“大家分派一下任务吧，难得有这么多好的试验器材过来，嗯，嗯，真的不错啊。”\n“是啊，有些个体的强度都赶得上魔罗族了，绝对的好材料……嗯，是给他们加上硅基的骨骼好呢还是硅基的肌肉好呢？”\n“呸，不要影响我这边的思路好么？我正在考虑给他们换上强辐射的肌肉，嗯，骨骼强度又似乎不够了一些……魔罗族，你们谁能提供我十具魔罗族的身体，我就把我的实验室送给他。”\n沉默了良久，十几个声音同时痛骂起来：“滚吧，和魔罗族作对么？他们可是疯书，而且受到大神的宠爱比我们多，可不能得罪他们。”\n一个猥琐到了极点的意识偷偷的溜进，嘿嘿然说：“我亲爱的朋友们，这些身体弄完了之后应该怎么办呢？”\n另外一个意识马上接口：“送出去展览，让那些白痴见识见识我们的技术，我们可是天才的种族啊。”\n良久，一个意识投了反对票：“我们干脆让他们去对付自己的族人吧，让他们自相残杀不是更加美妙么？”\n所有的意识欢呼起来：“太美妙了，让他们去对付自己的族人……他们的心里充满了对其他一部分族人的仇恨，强大的仇恨，美妙的仇恨，来吧，来吧，把他们改造成最强大的战士吧……”\n他们最大的堡垒中，一具黑漆漆的神像眼珠内微微的闪动了一下黑色的光华，黑煞罗的一个族人沉思了一下，嘿嘿的咕哝了几声，满意的离开了。新日帝国的舰队，就是被他干扰后直接跳跃到了这个空间。",
            "summary": "一群来自不同种族的生物在讨论如何利用被抓来的实验品，他们计划将这些实验品改造成强大的战士，用以对抗自己的族人。其中一个名为黑煞罗的族人的神像眼珠内闪过黑色光华，他暗中干扰了新日帝国的舰队，使其跳转到这个空间。",
            "characters_in_summary": [
                "黑煞罗",
                "新日帝国"
            ],
            "entity_info": "黑煞罗 | 黑暗神族及其盟友的主宰者，强大的意识，控制黑煞罗行动，要求更多能量晶体\n新日帝国 | 地球联盟政府下的一个国家，与黑云帝国交战\n风灵儿 | 仙灵族成员，龙风朋友，对索尔人胜利有信心；对嘎哈产生兴趣，考虑将其带回仙灵族\n龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一\n赵主席 | 闻讯而来调解龙风和杨家冲突的人，与龙风有交集。要求龙风找到安全的地方安置全国的精英和提取的基因胚胎，确保国家安全"
        }
    ]
}