[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "pre_entity_info": "",
        "content": "第1部分：在不久的将来，中国解放军中将接待了一名来自神秘飞船的访客——龙元帅。龙元帅带领23名少年和一位女少校参观中国历史遗迹，了解中国的历史和民族精神。他们在长城、岳飞庙等地见证了中国科技发展和社会进步。龙风是一名十三岁的少年，他在艰苦的训练中成长为一名优秀的战士。随着故事的展开，龙风等人将面对更多的挑战和任务，展现中华民族的强大自豪感。\n第2部分：在遥远的未来，公元2508年，美利坚四国舰队在美国首都进行联合演习。中方将领对美方的战场指挥系统表示不满，而美方科学家从小行星上的废弃基地获取珍贵研究。美军在小行星带进行军事演习，试图摸清敌方战舰的装甲防御能力。龙风认为美军策略过于冒险，但在战场上，美军成功击败敌方主力战舰。龙风怀疑美军在试探他们的防御能力，战斗中，战斗仍在激烈进行中。在美利坚，新日帝国士兵与美军改造战士展开激战，引发警方介入。神秘少女出现，声称会处理此事。龙风因长相与一个令人厌恶的人相似，遭到攻击，身受重伤。龙风和龙寒就舰队和手下被调走的原因进行交流，准备进行一次五千光年的跳跃，任务目标是护送一艘满载探测飞船前往未明星域。在途中，他们成功击退了新日帝国海盗舰队的攻击。完成任务后，他们来到一个蓝色行星寻找神秘的不明物体，成功运回上百万吨的超能晶体。在执行任务的过程中，龙风被派往新日帝国首都担任高级武官，任期一年。\n第3部分：杨天和龙风两位角色展开了一系列冒险，共同对抗黑云帝国。他们在冒险过程中探讨了信任、谎言和野心等话题，决定前往天朝，利用杨天的真实身份争取更多的权力。在这个过程中，他们还与其他角色一起经历了各种战斗和挑战，逐渐成长起来。\n第4部分：在天朝为征服黑云帝国，发动大规模宣传动员，民众期待丰富的矿产。天朝集结一万战舰和两百万士兵，历经两个月航行后成功登陆黑云帝国港口城市。士兵们训练并占领该市，接着攻占克斯特公爵领地。同时，曾国轩等人在神秘白色城市发现珍贵金像，后被杨天击败并收编。杨天采取措施稳定局势，搜刮贵族府邸财富以养军，却引发内部冲突。在第10集中，杨天带领士兵们加固红岩城防御工事，准备迎战血夜统帅的精锐部队。经过一系列激战，杨天战胜血夜统帅，赢得胜利。\n第5部分：在天朝与黑云帝国的边界地区，杨天等人通过开采金矿银矿实现财政盈余，并在一次意外中发现一群被误抓的商人。这群商人是神光王国的遗民，试图用三座秘密宝库换取帮助复国。经过一番商议，杨天以十万两黄金购买了小姑娘菲多亚的追求权。在一次突袭中，杨天和菲多亚受到攻击，龙风和他的队伍展开反击。尽管杨天受伤，但他们仍决定继续前进并将消息报告给中军。杨天和他的朋友们正在讨论近期发生的刺杀事件，决定在统帅府等待文大帅的到来，以决定是否接纳菲多亚和她的随从。在天朝与黑云帝国的冲突中，双方进行了多次暗杀和行动，导致对方将领损失严重。杨天意外击败黑云帝国民兵部队，受到嘉奖和训斥。\n第6部分：天朝大军与黑云军团展开激战。杨天和琼道天带领的队伍在北进攻取补给，而文远率领的中军则紧追黑云军队。在一次夜晚袭击中，他们成功击败黑云军团的殿后步兵大队并缴获大量物资。在接下来的战斗中，琼道天带领骑兵方阵与黑云军队展开激战，成功击败三名黑云将领并迅速击败了十五万骑兵对三万五千名没有吃饱的步兵。与此同时，文远的中军也追上了另一支黑云军队并成功将其击败。在杨天的协助下，龙风在领地内创办教育机构，培养人才。随着战争的推进，黑云大军损失惨重，仅剩三大军团的斯特隆根等人即将攻入帝都。然而，他们发现帝都附近的巡逻队消失，粮草也只剩三天供应。为了保住士兵们的性命，临时统帅决定舍弃沉重装备并杀马为食，全速朝帝都前进。",
        "summary": "在未来的世界，中美两国在太空领域展开竞争，龙风等人在地球上的历史遗迹中学习中华民族的历史和精神。他们在面对挑战时展现出强大的自豪感，并在执行任务的过程中不断成长。杨天和龙风两位角色共同对抗黑云帝国，探讨信任、谎言和野心等话题，在战争中取得胜利。",
        "characters_in_summary": [
            "龙凤",
            "杨天",
            "地球",
            "太空",
            "中华民族",
            "黑云帝国"
        ]
    },
    {
        "id": 1,
        "source": [
            6,
            7
        ],
        "pre_entity_info": "龙风 | 天朝将领，方面军将领，与文远、杨天有冲突，与方面军一起与黑云帝国交战，被杨平调查，可能是四大势力的代言人之一",
        "content": "第7部分：在地球面临的宇宙威胁时期，地球军队扩张实力并制造战舰以应对潜在敌人。人类内部矛盾浮现，龙风秘密行动清除政府内的反对声音。同时，新日帝国工程师泄露关于美利坚联邦秘密试验基地制造更强大改造战士的情报。龙风及魔龙军成员讨论应对地球联盟和中国军事力量的问题，甚至考虑背叛中国并投靠黑暗神族盟友。他们在旅店发现新日帝国提升战士作战能力的关键技术资料，并将之上报上级。地球人在与外星种群的战斗中取得胜利，但也付出了巨大的代价。\n第8部分：在地球联邦与外星联盟相遇并达成协议的过程中，地球使节团在外星星域中遇到了各种冲突和挑战。他们在联盟领地里了解了联盟的义务和要求，并与螳螂人战士避免了冲突。地球联邦加入联盟，参与了高级例会，展示了索尔人军事力量，旨在结交朋友分享科技资料促进宇宙文明进化。在旅途中，他们遇到了各种奇特角色和事件，如仪仗队、小行星搜索和政治阴谋等。地球联邦成为了林斯特帝国的最佳盟友，共同对抗魔罗盟军。在这个过程中，各方角色围绕着文化、军事和力量分配等问题展开了讨论。地球联邦在与魔罗盟军的战斗中取得了胜利，成功击退了敌军。",
        "summary": "在面临宇宙威胁的时期，地球军队扩张实力并制造战舰以应对潜在敌人。龙风秘密行动清除政府内的反对声音，同时新日帝国工程师泄露了关于美利坚联邦秘密试验基地制造更强大改造战士的情报。龙风及其团队成员讨论应对地球联盟和中国军事力量的问题，甚至考虑背叛中国并投靠黑暗神族盟友。在与外星种群战斗中取得胜利的同时，地球联邦也面临着各种挑战。地球联邦成功加入宇宙联盟，与各文明共同对抗魔罗盟军并取得胜利。",
        "characters_in_summary": [
            "龙风",
            "地球军队",
            "新日帝国工程师",
            "美利坚联邦",
            "地球联盟",
            "中国军事力量",
            "黑暗神族",
            "宇宙种群"
        ]
    }
]