{
    "chapter_title": "第一章  谁最牛(1)",
    "chapter_summary": "一群江湖人士从西安前往武当山，沿途享受彼此陪伴。在武当山，他们为师父老韩庆祝生日，气氛融洽。老韩和他的四个徒弟前往西安寻找一位姓禾的相士，一路上分享故事和美食。在谈论美食时，老韩讲述了葫芦鸡的典故，引发大家的兴趣。晚上，大家在茶馆聚会，老韩回忆起过去的艰难岁月，徒弟们为他庆祝并送他礼物。第二天，四位年轻人在西安开始乞讨比赛，体验乞丐生活，同时寻找传说中的相士老禾。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "a\n西安到武当山，距离四百多公里，开车也只需几个小时。走南闯北居无定所，注定是千门中人的生活方式，就连最晚入行的陆钟也早已习惯。大概是跟汪锦保的交道打得太顺利，大家心情都不错，一路上谈笑风生。\n不知是武当山的水土特别好，还是人逢喜事精神爽，就连老韩的咳嗽声也少了些，这让大家的心情轻松了不少。\n无非子的祝由之术的确了得。不过陆钟不会忘记，那年在杭州楼外楼上这位前辈也曾说过，老韩的身体最多只能维持三年。可老韩对于自己的身体也颇不爱惜，依然每天雪茄不离，听天由命。陆钟的机敏足以应付任何突发事件，也能设计出完美无缺的骗局，唯独对师父，不知如何是好。看着他老人家吞云吐雾，陆钟有些心疼。\n司徒颖的手机忽然响了起来，屏幕上赫然显示着老韩的头像，原来是备忘录里预存的生日提醒。司徒颖赶紧挽着老韩的手，撒起娇来，“瞧我这记性，今天是您生日。”\n“不打紧，生日过一次少一次，还是不过的好。”老韩拍拍司徒颖的手，欣慰地笑道。\n“师父，跟您这么些年，您还跟当年我第一次见您时那样，英俊潇洒玉树临风，一点儿也不见老。说真的，我还不知道您老今年高寿呢！”梁融边开着车，边笑嘻嘻地回过头来问道。\n“混小子，什么叫高寿，我有那么老吗？”老韩却不领情，假装训斥。\n“马屁拍到蹄子上去了吧？”单子凯小声偷笑。\n“瞧我这嘴，真该打。”梁融知道师父是跟自己开玩笑，马上打了一下自己的嘴。",
            "summary": "一群江湖人士从西安前往武当山，途中气氛愉快。武当山的环境似乎让大家都感到精神焕发，甚至连老韩的咳嗽声都减少了。无非子的祝由之术令人敬佩，但陆钟担心师父老韩的身体状况。途中，司徒颖的手机提醒今天是大伙儿师父的生日，大家为老韩庆祝生日，气氛更加融洽。"
        },
        {
            "id": 1,
            "content": "“其实年纪不算什么，像我这样活得痛痛快快，又有你们这帮杰出青年陪在身边，吃香喝辣游山玩水，就算是皇帝也没我这么快活。”老韩说的是心里话，看着车里的四位高徒，这几年来又一直顺顺当当，除了那个深埋心底多年的愿望外，他已别无所求。\n“干爹，话虽这么说，但您还是得赏我们个请您吃大餐的机会吧，都跑了一整天了，肚子也饿了。”司徒颖说完，看了看车窗外红得正艳的夕阳，还有路边越来越繁华的景色，距离西安城已经不远了。\n“可不能让我的乖女儿饿着，一会儿到了地方我带你们去个好地方，尝尝最正宗的葫芦鸡。”老韩一说起吃的，马上精神抖擞。\n“葫芦鸡，把鸡肉塞在葫芦里煮吗？”单子凯忍不住插了一句。\n“当然不是，是把鸡用绳子捆好，先蒸再煮最后油炸，做出来的鸡是葫芦形状。吃到嘴里就知道了，香醇酥嫩，天下第一。”老韩不仅是个绝顶的千门高手，也是个一流的美食家。\n“我口水都要流出来了，咱们为了赶路，中午吃的那点方便面早就消化光了。”梁融咽咽口水，加大了油门。\n“正好，陆钟也做了四回主，设过四次局了。干爹，不如一会儿咱们借着吃饭的机会，再来比试比试吧，就比这个吃免单餐吧。咱们吃完大餐还可以吃饭后甜点，吃完甜点还可以去酒吧和茶馆坐坐，我们四个每个人想办法免一次单，您根据综合表现打分，好不？”司徒颖关心的，却不仅仅是吃，她一边说着，一边有意无意地瞟了瞟陆钟的反映。可陆钟却心不在焉地看着窗外，好像根本没听见她的话。\n“你这丫头，好胜心太强，小心嫁不出去。”老韩也看出陆钟的反映，教训小女孩似的戳了一下司徒颖的额头。\n“我乐意，嫁不出去才好，我呀，一辈子陪着您。要不咱们就这么定了，今晚就开始比试，早点比完，我们也好早点去找那位姓禾的相士。”大小姐的撒娇和撒泼都是无人能敌，世界上拗得过她的人屈指可数，不过现在，她心里还是惦记着干爹惦记的事。距离上次在北京司徒家大宅听到柳喜荫柳前辈说起的那事，已经相隔了数月。江湖中人朝不保夕，谁知道那位姓禾的相士是否还在西安，甚至，他是否还活着。\n陆钟回过头来，视线跟司徒颖碰了一下，一路上他都没怎么说话，也是在担心这个。\n“咱们先吃了再说，让我先打个盹，养足了精神才好开吃。”老韩说完就不再说话，闭目养神。岁月不饶人，一天的奔波着实令人疲惫，更何况他还是个病人。同行的都是年轻人，他只得强打起精神来，才能不拖大家的后腿。时日无多，他必须抢在死神的前面，完成那件最最重要的事情。\n租来的黑色欧宝车，朝着落日的光辉安静驶去，渐渐溶入天边刚刚亮起的灿烂灯光。\nb",
            "summary": "老韩和他的四个徒弟正在前往西安的途中，准备寻找一位姓禾的相士。他们一路上谈笑风生，享受着彼此的陪伴。老韩虽然年岁已高，但他活得快活，有这群优秀的徒弟陪伴在身边。当他们谈到美食时，老韩提到了一道名为葫芦鸡的菜肴，引起了大家的兴趣。在行驶的过程中，司徒颖提议他们在晚餐时进行一场比赛，看谁能找到免单的机会。然而，陆钟心不在焉，似乎有什么心事。大家决定先休息一下，然后再去寻找那位姓禾的相士。"
        },
        {
            "id": 2,
            "content": "一家国营老字号饭庄里高朋满座，包厢更是早早订出。座无虚席的大厅中，最引人注目的却是四位出众的青年男女和一位风度翩翩的帅老头，五个盛满了美酒的玻璃杯清脆地碰在一起，引得旁边的人们不住地朝这边看过来。\n今儿大家高兴，老韩点了一瓶陕西名酒西凤酒。这西凤酒有两千多年历史，酒香独特，就连盛酒的容器也相当特别，是用荆条编制的篓子，内里贴上麻纸，涂上猪血菜籽油和蜂蜡蛋清制成的涂料，晾干后不渗不漏，很适合酒的熟化。老韩走遍大江南北，对于吃喝从来不忌口，走到哪儿就吃哪儿。\n“祝师父年年有今日，岁岁有今朝！”四个徒弟们齐声贺道。\n“来来来，尝尝招牌葫芦鸡，这道菜可是有典故的。”老韩为自己夹了一大筷子鸡肉塞进嘴里，满足地嚼上两口，细细回味着嘴里的滋味。再美美地呡上一口酒，脸竟有些红了，“不服老不行了，酒量越来越不中用了。”\n“干爹，趁您还没醉，给我们讲讲典故吧。”司徒颖乖巧地为老韩再斟上一杯酒。\n“这第一个典故，是关于这菜的。”老韩放下筷子，娓娓道来。\n“唐朝有个很讲究饮食的尚书，他家的厨子有好几个，某天他心血来潮想吃鸡，下令让厨子们各自烹制，标准只有一个：酥嫩。谁做的好重重有赏，谁要做得不合他胃口则有重罚。第一个厨子先蒸再炸，这位尚书嫌肉太老，叫人把厨子活活打死。第二个厨子总结第一个厨子的经验，先煮后蒸再油炸，保持了肉的酥嫩。可因为下了三回锅，骨肉都分离了，尚书以为厨子偷吃，火更大了，再次把厨子打死。第三个厨子很聪明，为了保持鸡肉的完整他想了个办法，下锅前用细绳把鸡肉给捆起来，按照第二个厨子的烹饪顺序料理，最后做出来的鸡美味酥嫩很得尚书欢心，那鸡因为捆绑过而形似葫芦，就这么着有了葫芦鸡。”\n“师父，您要是做档美食节目，准火。”单子凯乖巧地举起杯跟老韩碰了一下。",
            "summary": "四位青年男女和一位风度翩翩的老头子欢聚一堂，共同庆祝特殊的日子。他们品尝着陕西名酒西凤酒，其中一位名叫老韩的人给大家讲述了一道名为葫芦鸡的菜肴的典故。这个故事源于唐朝一个讲究饮食的尚书，他的厨子们为了做出美味的鸡而进行了多次尝试。一道形似葫芦的酥嫩鸡肉得到了尚书的喜爱，从而成为了一道具有悠久历史的招牌菜。"
        },
        {
            "id": 3,
            "content": "“不行了，现在的观众要看帅哥美女，谁喜欢老人家。”老韩说完这句话，自己也觉得奇怪，居然认老了，这在以前可是从没有过的，也许是武当山的山居岁月让他第一次正视自己的年龄。\n“才不呢，干爹您是师奶杀手妇女之友。”司徒颖打趣道。\n“要不咱们做个组合，您和大小姐做搭档，我负责造型服装什么的全部后台工作，凯子哥做外景主持人，六哥嘛，帮我们弄点广告赞助，每集也卖个一两百万的，没准还能把版权卖到外国，哈哈。”梁融也开起了玩笑。\n“不跟你们闹了，接着说第二个典故。其实也算不得典故，只是我小时候的事。虽然我自小就在上海滩混，但我并不是上海人，我甚至不记得我爹娘的模样了。那还是解放前，世道乱得厉害，我坐在一个伯伯的箩筐里，一路逃难逃到的上海。”老韩又往嘴里塞了几口\n“那伯伯倒好心，愿意带您逃难。”梁融插了一句。\n“那年头大家自己都顾不过来，好心人可不多。那伯伯跟我没有亲戚关系，是家里穷得没饭吃，爹妈把我卖给了他，他又打算把我转卖给大户人家，赚点钱。伯伯认为全中国最有钱的人都在北京和上海，于是这两个地方就是目的地。我也不记得一路走了多少个地方，只记得一起床就赶路，一直走到天黑。还没到上海，伯伯就累了，不想再走了，把我换了两袋白米。买我的是一对陕西夫妇，开小饭馆，我还记得他们身上有股洗都洗不掉的羊肉味，他们还说我乖得很。”说到这里，老韩模仿着关中腔说“乖滴恨”，口音很地道，大家都笑了。\n“后来呢，您过得好吗？开饭馆的人家一定不缺吃的吧。”司徒颖心急地追问，陆钟却默默地为师父碗里添了个鸡腿。\n“是不缺吃，羊肉泡馍、胡辣汤、裤带面每天都有，招牌菜就是葫芦鸡。但招牌菜不是每天都有，我只有到他家的第一天，吃了个鸡腿。一路上都是吃的干粮，好不容易吃上肉，还是那么香的肉，我当时就觉得马上死了都愿意。”老韩拿起鸡腿来深深一嗅，颇有些感慨，“后来兵荒马乱的，这老两口死了，我跟着邻居家的孩子继续逃难，跟着难民们到处乱走，最后走到了上海，在那儿落下脚。这辈子什么河南道口烧鸡、安徽符离集烧鸡、山东德州扒鸡、扬州草鸡、童子鸡、叫花鸡、新疆大盘鸡，我全都吃过，唯独这葫芦鸡，怎么也忘不掉。”",
            "summary": "老韩在谈论现在的观众更喜欢看帅哥美女，而不是老人时，突然开始回忆自己的过去。他讲述了自己在解放前逃难至上海的经历，以及如何在战乱中生活。尽管生活艰辛，但他始终忘不了那对开饭馆的陕西夫妇给他做的葫芦鸡。这段故事让大家感到唏嘘，同时也展示了老韩丰富的过去和生活阅历。"
        },
        {
            "id": 4,
            "content": "大家都看出老韩有些伤感，不愿师父想起自己的病情，一个个想尽办法逗老韩开心。梁融说笑话，单子凯说要帮师父找个漂亮师母，司徒颖不知从哪里拿出一个小小的生日蛋糕，陆钟变出一支小蜡烛，点上。\n烛光里，老韩眼中有泪光闪烁，不知想起了什么。一辈子活得痛快，可不能在徒弟们面前流泪，老韩假装被蜡烛熏了，张嘴就要去吹灭蜡烛，揉眼擦去泪水。\n“先别吹，您得先许个愿。”司徒颖赶紧把蛋糕推开。\n“又不是小孩子，还许什么愿。”老韩哭笑不得，大家把他当成孩子哄。\n“您就许一回吧，肯定会灵的。”司徒颖撒娇地拉着干爹的手摇了起来，大家也跟着说师父得许个愿。\n“好好好，听你们的。”老韩不得不闭上眼，知道徒弟们是爱惜自己，望他许愿早日康复。可他心里想的却是希望此次西安之旅能不虚此行，早日寻到“军马篇”，陆钟早日振兴江相派。小小的一团烛光，被老韩一口气吹灭，大家鼓起掌来。羊肉泡，迷你肉夹馍，紫薯塔，三文鱼凉皮，各色菜肴渐渐上齐，大家也吃得不亦乐乎。酒足饭饱，老韩心情大好，却已有了几分醉意。“没喝过瘾，咱找个地方接着喝，今晚不醉不归。”\n不醉不归是不可能的，车里的五个人都是海量，很难喝醉，老韩只想找个地方坐坐，不想太早去酒店。人老了，愈发爱热闹，生怕被朝气蓬勃的时代给抛弃。\n“好好好，咱们一会儿去喝酒，不过干爹，你得给我们点时间去买生日礼物。”司徒颖一边说一边摆弄着车载gps，寻找附近的百货公司。\n“不用搞那些名堂了。”老韩摇摇头，蛋糕虽小但也油腻，不适合那副老肠胃，他更想尽快弄点喝的润润肠胃。\n“那怎么行，好不容易有机会孝敬您，我们一定会好好表现。”单子凯把车开往了高级购物区的方向。\n老韩拗不过大家，车也不是他在开，只能点头。",
            "summary": "老韩因为生病而显得有些伤感，他的徒弟们为了让他开心，纷纷想办法逗他笑。在大家的鼓励下，老韩许了一个愿望，然后大家一起享受美食。他们决定去找个地方继续喝酒。"
        },
        {
            "id": 5,
            "content": "一个小时后，大家并没有去酒吧，而是坐在了大唐不夜城的一家茶馆里。穿着古装的侍女在表演茶艺，古香古色的盛唐风景，坐在木质太师椅上，喝着香浓的普洱，霓虹灯闪烁迷离，人是清醒的，却有了几分醉意。\n徒弟们心疼老韩的身体，不愿让他再多喝酒，把寿星连拉带拽地弄来喝茶了。清茶也同样解油腻，又是热的，寒意渐深的夜里，老韩的肠胃妥帖多了。徒弟们按照老规矩，给师父敬茶奉礼：单子凯送一对黑曜石袖扣，品味独具；梁融送一条爱马仕皮带，经典百搭款；司徒颖送一条限量款真丝领带，相当贴心；陆钟的礼最重，一块外表朴素低调，其实机芯镶钻的白金表。\n“几十万的东西，我不能收。”老韩很乐意地收下了其他人的礼物，唯独这块表，他摇了头。\n“一日为师，终身为父。算起来咱们也是不知多少辈子的父子关系了，不过是一块表，不算什么。”陆钟屈膝半跪在老韩面前，很有点师父不收他就不起来的架势。\n“我只是把你领进门而已，没教过你太多，你有今天的成绩，全凭你自己。”老韩对陆钟的好是有目共睹的，他的确是老韩遇到过最好的苗子。",
            "summary": "大家没有去酒吧，而是在大唐不夜城的一家茶馆聚会。徒弟们担心师父老韩的身体，于是将他从酒吧拉到茶馆喝普洱茶。陆钟送给师父一块价值几十万的白金表，但老韩拒绝接受，认为自己的贡献不足以配得上这份礼物。然而，陆钟坚持表示这是他们之间深厚的师徒关系象征，老韩欣然接受了其他徒弟的礼物。"
        },
        {
            "id": 6,
            "content": "“您带我入行，没有您就没有我，孝敬您是应该的，就算是全副身价都给您，我也愿意。”\n老韩还是摇头。\n“干爹，干吗不收，留着将来做传家宝也好啊。您总说我嫁不出去，万一将来真有人要我了，您也得帮干闺女置办点嫁妆不是。我帮您做主，收了。”司徒颖一把拿过那块表，套在老韩的手腕上。\n“那我就替你先收着，万一将来你结婚了，陆钟不送礼，我就替他送了。”老韩看看司徒颖那满心欢喜的小模样，当然明白干女儿的心思，却不想成全。\n“干爹，您这是说什么呢。”司徒颖娇嗔一句，她并不了解老韩对陆钟的重望，只当他老人家讲的老规矩，队伍里的人不能谈恋爱，“刚才陆钟露了一手，这回换我来吧。”\n老韩拍拍陆钟的肩膀，表示可以开车了，看着街上川流不息的人们，眼底有几分说不出的落寞，“天色已晚，今天就不用再比试了，这些都是雕虫小技，不值一提。你们四个，就算身上没有一分钱，也不会沦落到没饭吃的地步。刚才喝茶时我想到一件事，其实还有个最基本的本事没教过你们。按照江相派的老规矩，原本这是入行就要过的第一关，必上的一课。也不知怎么回事，我居然漏下了，这样吧，明天重新比过，就比这入行第一关。”\n“您说了半天，我都没听明白这第一关是什么，也从没听您提过。”单子凯不解。\n“这第一关就是比乞讨。叫花子，谁都见过，但你们谁都没玩过。当老千是个招人怨恨的行当，没有不得罪人的时候，万一有一天，遭难了，背时了，身无分文又万不得已的时候，要想活下去，就必须用这一招。明天早上，你们一分钱也不许带，也不能带手机，记住，只许做与乞讨有关的事，这是唯一的规则。到了晚上，谁收入最多谁就赢，老规矩，赢的人可以担当四次正将。”老韩收起笑容，正色道。",
            "summary": "老韩是一位导师，教导四位年轻人如何成为出色的骗子。他们互相展示自己的技能，以赢得担任四次正将的机会。为了测试他们的生存能力，老韩决定让他们明天进行一场乞讨比赛，看谁能赚到最多的钱。这个入行第一关的目的是让年轻人在困境中学会生存，同时也让他们了解乞丐的生活。"
        },
        {
            "id": 7,
            "content": "“好！这么刺激的还没玩过呢。”司徒颖小时候幻想过很多次离家出走，万一没饭吃了就去当小叫花子，现在终于可以实现童年的梦想了。\n“我也需要一天时间去找找那个叫老禾的相士，今晚也吃饱喝足了，都早点休息，明天亮出点真本事给我看看。”老韩布置完功课，车厢内原本的轻松立刻变得沉重了些，大家都在想，明天要当个怎样的乞丐呢？\nd\n清晨的第一道曙光刚刚投射在六朝古都西安的鼓楼上，这古老的建筑还是明朝建起来的，位于古都东西南北四条大街的交汇处。时间还早，可公交车和的士已经开始工作，四周围也渐渐有了些声响，整个城市像个刚刚苏醒的老人，迷蒙着睡眼打了个哈欠，但距离真正起床还有好一会儿工夫。\n这里是老韩安排的起点站，四个年轻人从这里出发，朝着四个不同的方向走去。四个人身上没有带一分钱，也没带手机，就连肚子也是空的，一切从零开始。\n上午九点半，有人发现天桥下躺着一个女人，破破烂烂的棉被裹着身子，只露出一颗头发凌乱的脑袋。那头发……说来只是乱，细看却是咖啡色，而且并不脏，不像某些流浪汉因为太久不洗头而结成一缕缕。\n好发色吸引了不少路人的注意，女人身边的水泥地面上用粉笔写着，她是个被拐卖的女大学生，刚从山里逃出来，现身无分文，身份证也被人贩子带走了，缺衣少食且正在发烧，请过路的好心人资助点钱去看病。\n女人虽然躺着，但也能从破棉被下看出隐约的轮廓，她很瘦，一定是病得厉害，好半天都没动一下身子。\n粉笔字旁有个不算小的饭盆，盆里盆外零零碎碎地有不少毛票和硬币，也有不少十块的。\n路人们大多动了恻隐之心，留下怜悯的目光和口袋里的零钱。",
            "summary": "四位年轻人在六朝古都西安开始了一段体验乞丐生活的旅程。其中一位名叫司徒颖的女孩实现了她儿时的梦想。他们需要在一天内找到传说中的相士老禾。在这个过程中，他们在天桥下遇到了一位被拐卖的女大学生，她正在发烧并且身无分文。这位女大学生吸引了路人的注意，许多人向她伸出援手，留下零钱和帮助。这个故事展示了人性的善良和社会的温暖。"
        }
    ]
}