{
    "chapter_title": "第十三章  大人物(2)",
    "chapter_summary": "第一章：小禾和陆钟成功地完成了一项任务，帮助警方解决了两个大案。然而，警方对“线人”的来源感到困惑。一位神秘大人物在暗中关照小禾，使他感到感激。为了报答这位神秘人物的恩情，小禾决定报考警校，希望能成为像陆钟一样的优秀警察。第二章：大家在西安的回民街一家名为定家小酥肉的小店共进晚餐。原本以为小禾没钱请客，但大家发现这家店的美味佳肴，特别是那道精瘦的牛肉酥肉，让人回味无穷。老韩对小禾的态度因此有所改变，认为会吃的人都值得交朋友。第三章：陆钟决定将一笔20万元的收入作为小禾的学费，希望他能考上警校。小禾拒绝接受，认为这笔钱应该大家平分。司徒颖透露其实他们赚了很多钱。大家开始开玩笑，直到老韩提醒小禾不要忘记他答应他们的事情。第四章：单子凯和梁融对小禾产生了疑虑，因为他父亲失踪的情况下遇到了他们。小禾解释说他父亲已经失踪半年，没有给他们任何生活费。他们开始调查小禾的父亲，猜测他可能在湖南长沙有其他女人，被对方控制。然而，小禾坚信他的父亲不是一个会被女人控制的人。第五章：小禾对父亲的信任固执而偏执，她不相信父亲会丢下家庭不管。老韩试图从小禾那里了解关于父亲的信息，以找出可能的线索。然而，小禾并不知道父亲的具体职业，只知道他在外人称其为\"大相士\"。第六章：老韩发现老禾的江湖关系很少，这与他的名声不符。这让陆钟感到不安，担心老禾也会像他父亲那样抛弃家庭。小禾向陆钟解释了她所知道的家事，并表示自己并非故意欺骗。陆钟理解并原谅了小禾，要求她提供爸爸几家地址以继续调查。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "公安局附近的报刊亭旁，几个市民围在一起边看新闻边讨论，经过他们身边的小禾和陆钟，听到这些话心领神会地相视一笑。\n完成了一个“线人”的义务，小禾已经把该交代的全部交代了，警方很高兴一次解决了两个大案，根据他微博上李先生的大头照，已经下发了全国通缉令。不过有件事让警方疑惑，县公安局说小禾是“线人”的消息来自省公安厅，可具体是哪位领导发布的消息，大家都不清楚。不过很快就有比省厅更高级的领导传来消息，这位“线人”不用深查，要把调查重点放在姓李的身上。\n小禾并不知道，这是某位他连面都没见过的大人物在暗中关照。还有当晚被拘捕的几名李先生的下属，对他们的调查也在继续深挖中。陆钟向他保证，他再也不用担心会跟这件事扯上关系。\n“哥，你真是……”小禾越想越觉得陆钟神奇，直接叫他哥了。可没等到他把“卧底”两个字说出口，陆钟已经竖起手指做了个噤声的动作。陆钟还摇了摇头，用眼神暗示他连老韩他们都不知道。小禾更加深信不疑，能搞定那么复杂的事，能想出那么绝妙的招，还让自己和伙伴们安全脱身的，只有真正的高级卧底。\n“哥，我要报考警校。”小禾用凝望偶像的目光看着陆钟，异常认真地说道，“我想明白了，设局就像设计一个完美的数学题，解开这样的题需要更多智慧和天份，我可能不会超越你，但我希望通过学习能够接近你，做个像你一样牛逼的人。”\n这小子是根好苗子。陆钟在小禾身上看到了当年自己身上那股天不怕地不怕的狂妄和聪明，同样是江湖子弟，小禾的老子也是个老江湖，可他的未来却会截然不同。他第一次想起，如果当年自己遇到的不是老韩，而是一个货真价实的好警察，现在的自己会变成怎样，会是最牛逼的警察吗？如果他走上了跟现在截然相反的一条路，后果真是不敢想。也许这就是命，命里注定他要当老千，像现在这样，当个好老千，除了不够光明正大，也没什么不好。\n陆钟看着眼前这个前途不可限量的小子，笑着点了点头，不知为什么，这笑容里居然有一丝淡淡的苦涩。\nd",
            "summary": "小禾和陆钟完成了他们的任务，成功帮助警方解决两个大案。然而，警方对“线人”的来源感到困惑。原来，有一位神秘大人物在暗中关照小禾，确保他的安全。小禾深受感动，决定报考警校，希望成为像陆钟一样优秀的警察。陆钟则对此露出一丝苦涩的笑容，回想起自己的过去。"
        },
        {
            "id": 1,
            "content": "当晚，商务车把大家带回了西安。天色已晚，老韩本想请大家去吃德长发饺子宴，小禾却把大家带到了回民街，说要谢谢大家帮了他这么大的忙，晚饭他请。大家都觉得好笑，小孩子家家的没什么钱，还能请大家吃什么好东西不成。\n回民街一带都是小吃店，到了吃晚饭的时候到处是人，浓浓的肉香飘满了整条街。小禾也不说请大家吃什么，熟门熟路地带着大家来到一家小店里坐下。招牌上写着定家小酥肉，桌子小，人又多，来晚点还要排队。没多久菜就端上来了，每人面前一个老式搪瓷碗，碗里油汪汪的全是肉。司徒颖看着那油乎乎的碗，说这里的风格还真私房。\n还别说，那肉看起来貌不惊人，闻着倒有股浓郁的花椒香，应该是重口味的。老韩带头试了一口，连声称赞。那肉是精瘦的牛肉，裹着米粉先炸后焖再上蒸锅，和葫芦鸡的做法有着异曲同工之妙，入口酥软，极为可口。再叫上两个小菜，配上店家自制的酸梅汤，既爽口又解腻，美翻了。\n老韩是最会吃也最挑吃的，连他都说好，大家马上跟着下手，没想到就是这么简单的一道菜，让大家添了一碗又一碗米饭。老韩对小禾的态度也大大改观，在他看来，会吃的人都值得交朋友。",
            "summary": "大家回到西安后被小禾带到回民街的一家小店吃晚饭。原本以为小禾没钱请客，但大家发现这家名为定家小酥肉的店非常美味，尤其是那道精瘦的牛肉酥肉，口感酥软，搭配小菜和酸梅汤，让人回味无穷。这让老韩对小禾的态度大为改观，认为会吃的人都值得交朋友。"
        },
        {
            "id": 2,
            "content": "吃得差不多了，陆钟忽然拿出一张银行卡递给小禾，“这是那天在地下室姓李的给我转的二十万，密码是你手机尾号。这笔钱算是我们送你的学费，可得好好努力考上警校，没考上，你要加倍还给我们。”\n“这怎么行，这笔钱是大家挣的，应该大家分，我净给您找麻烦，什么忙都没帮上，怎么能要钱呢。”小禾连连摆手，说什么也不肯收那卡。\n“给你就拿着，这二十万不过是零头，我们的赚头比你多得多。”司徒颖忍不住露了底。\n当初陆钟答应如果这笔买卖没赚钱他自己付给大家佣金，结果最后关头陆钟把李先生账户上的两百万全都转走。临了，那位大人物又亲自奉上一百万的银行本票，加起来一共三百万。大人物用这三百万买到了心安，从此再也不必担心有人揪自己的小辫子，这笔买卖也算公平。\n“姐，你说话这口气真像我嫂子。”小禾滴溜溜地看看陆钟又看看司徒颖，经过这几天的相处，他也看出了司徒颖对陆钟别样的情意。\n“好大的胆子，给你几分颜色就敢开我的玩笑了，找死呢你。”司徒颖佯装生气，举起筷子就就要打。\n小禾到底是个孩子，被追得往桌子底下躲，还一个劲地叫嫂子，惹得大家哈哈大笑。\n“孩子，事情也算了了，你也该放心了，吃完这顿饭就早点回家，别让你妈担心。另外你答应我们的事，可别忘了。”酒足饭饱，老韩提起了正事。\n一说到这个，小禾的脸一下子红了，也不笑不闹了，老老实实地来到老韩面前，先鞠了个躬，“爷爷，我要跟您说声对不起。其实……”",
            "summary": "陆钟将一笔20万元的收入作为小禾的学费，希望他能考上警校。小禾拒绝接受，认为这笔钱应该大家平分。司徒颖透露实际上他们赚了更多的钱。随后，大家开始开玩笑，直到老韩提醒小禾不要忘记他答应他们的事情。"
        },
        {
            "id": 3,
            "content": "“你该不会是耍我们的吧？”单子凯从一开始就不太喜欢这个惹麻烦又自作聪明的小子。\n“我有种不好的预感。”梁融看了眼师父，自言自语道。\n小禾自责地低下了头。短短数日，他对这几位大哥大姐由陌生到熟悉，现在虽然谈不上是好朋友，但至少他们冒着风险费尽心机帮了自己，小禾知道自己必须要讲清楚了：“其实我也不知道我爸在哪儿，他已经失踪半年了。”\n“失踪？”陆钟看得出小禾说的是真话。\n“是的，失踪。”小禾点点头，接着讲了下去。\n老禾风流女人也多，天南地北的好几个地方都有女人有孩子，以往每个月他都会给大家固定的生活费，每过一两个月也会回家住上一阵子，从不厚此薄彼，大家也都相安无事。但是这半年来，老禾一分钱都没有给过妈妈了，如果不是还有家小网吧，恐怕生活都要成问题。以前这种事从来没有过，小禾的妈妈跟其他另外几位姨也联系上了，大家居然都没收到生活费，于是大家都怀疑，老禾是不是出事了。\n“我爸失踪半年，我又出了这么大的事，正好你们找上门来，我就大着胆子请你们先帮忙了。实在是对不起，我不是故意要骗你们的。”小禾再一次深深地鞠躬，虽然没哭，但眼睛已经憋红了。\n“你再想想，最后一次知道你爸的下落是什么时候？”老韩听得皱起了眉头，倒不是怪小禾，只是没想到这家人的麻烦还真多。\n“最后一次他给我们账号里打钱，那个账号是在湖南长沙。我爸最后找的那个阿姨就是长沙人，阿姨给我爸生了个小妹妹。不过我妈两个月前去了一趟长沙，我爸不在那里。”小禾努力回忆着半年前的一切。\n“还有一种可能，他在外面又有了其他女人，一个更厉害的女人，不许他再跟你们来往，连你爸和你爸所有的钱都独霸了。”梁融猜测着。\n“不，我爸不是那种人。他是个坦荡的君子，每次在外面有什么事情都跟我们说，我妈知道有几个姐妹，我也知道有几个兄弟姐妹，他不可能被某个女人控制。”小禾赶紧为他爸撇清，看得出，老禾在他心目中地位很高。\n“那是你爸之前没遇上最厉害的女人。”司徒颖笑道，她最明白女人的手段，如果真要搞定一个男人，什么事都做得出。",
            "summary": "单子凯和梁融对一个小禾产生了疑虑，因为他在父亲失踪的情况下遇到了他们。小禾解释说他父亲已经失踪半年，而且没有给他们任何生活费。他们开始调查小禾的父亲，猜测他可能在湖南长沙有其他女人，被对方控制。然而，小禾坚信他的父亲不是一个会被女人控制的人。"
        },
        {
            "id": 4,
            "content": "“反正我不信我爸会丢下我们不管，如果他不是遇上什么难事，就一定是真的出事了。”小禾倔强地坚持自己的看法。\n“孩子，你跟我说实话，你爸他到底是干什么的？”老韩听完小禾的话，忽然提出这个问题。虽说当初柳喜荫老前辈介绍说老禾是相士，但江湖中人的事很难讲清楚。\n“我也不清楚他到底是做什么的，每次他回家都是休息，哪儿也不去。但外面的人都说他是大相士，总之，我觉得能养活这么多口人，我爸他一定是有真本事的。”小禾偏执地信任父亲。\n看着他脸上的表情，陆钟再次感觉熟悉，十多年前，每当别人议论他爸爸，他也总是用同样缺乏论据的话反驳。最后那个不负责任的爸爸，终于抛家弃子跑路了，还留下一屁股债，拖累死了妈妈。小禾的反应让他有种不好的预感，怕是这一次，老禾也做出了跟自己老爸同样的选择。\n“你爸有没有江湖上的朋友，比如说，师兄弟之类的，或者像我们一样，一起合作的人。”老韩试图从其他问题的答案上找到线索。\n“这个还真没有，不过我记得小时候听他说有过师兄弟什么的，但是几乎没有来往过。”小禾挠着头仔细地想了想。\n只要是吃江湖饭的，不可能不跟人来往，不论是相士、老千，还是砟子行，甚至混大街的佛爷（小偷），都得靠兄弟帮忙。生意越大，参与其中的人相应应该越多。跟同行来往稀少，却有大名声，这绝对不正常。",
            "summary": "小禾对父亲的信任固执而偏执，她不相信父亲会丢下家庭不管。老韩试图从小禾那里了解关于父亲的信息，以找出可能的线索。然而，小禾并不知道父亲的具体职业，只知道他在外人称其为\"大相士\"。老韩发现老禾的江湖关系很少，这与他的名声不符。这让陆钟感到不安，担心老禾也会像他父亲那样抛弃家庭。"
        },
        {
            "id": 5,
            "content": "“哥，我知道的就是这些了。我真不是存心要骗你们的，你别怪我。”小禾委屈地看着陆钟，那眼神分明是向他讨饶。\n“我要是你，恐怕也会做出同样的事，当时你也是没有办法了，放心，我们不怪你。”\n陆钟摆出长辈的架子，大度地拍拍小禾的肩，“能不能告诉我们，你爸爸这几个家的具体地址？”\n“没问题，但你们要帮我保密。\n万一我爸回来了，知道我把家事说出去，他会生气。”\n小禾说完，跟服务员要来纸笔，写出了几个阿姨的家庭住址和电话。",
            "summary": "小禾向陆钟解释了她所知道的家事，并表示自己并非故意欺骗。陆钟理解并原谅了小禾，要求她提供爸爸几家地址以继续调查。小禾答应提供帮助，但要求他们为她保密，以免被父亲责怪。"
        }
    ]
}