{
    "chapter_title": "第十四章  背时鬼(1)",
    "chapter_summary": "长沙这座城市的历史、风景和人物。故事围绕著老韩和他的徒弟们展开，他们在初冬时节来到橘子洲，寻找失踪的老禾。他们参观了橘子洲公园，回忆起伟人的诗句，并决定去沙洲的另一头看看。在那里，他们遇到了一位美丽的寡妇小白兰，她利用自己的魅力和善良的外表骗取男人的信任。此外，他们还遇到了一位自称相士的老头，他为老韩和他的徒弟们抽签，得出了一个吉签。老韩透露了他们来长沙的真正目的，原来他们是来找失散的人。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "a\n长沙是个好地方，山有岳麓，水有湘江，自古以来就是鱼米之乡，兵家必争之地。湖南人性子烈霸得很，出了不少响当当的人物，远一点有曾国藩左宗棠，近一点的有毛泽东刘少奇胡耀邦，除了这几位，中国近代革命史上数得着的人物有一半都是湖南的。\n初冬时节，站在橘子洲头眺望，湘江依然北去，岳麓山果真层林尽染，红的黄的枫叶夹杂着些常绿的樟树叶子，看起来别有一番韵致。只是又到了枯水期，近看不得，裸露的河床白花花的一片，沙砾遍布。沿江两岸或新或旧的楼显得不够洋气，唯一鲜活的是人，江边的杜甫江阁上有唱着花鼓调和长沙评弹的老人们在自娱自乐，隔着半条江，隐约有欢歌笑语传来。河床上不少谈恋爱的年轻人，正是如花似玉的年纪，那一张张笑脸，是最美的风景。\n这座城没有上海和深圳的光鲜亮丽，也没有北京和西安的王者之气，它更像一个质朴却经得起推敲的中年人，有着自己独特的内涵。\n老韩和他的徒弟们来到这里已经好几天了，拜访过老禾的小老婆湘琴，他们不是空手去的，备了厚礼，还有足够分量的红包给湘琴的女儿。但相亲也说已经半年没有收到过家用了，更联系不上老禾。她年近四十，看起来却只有三十出头，保养得很好，不过一看就是个精明的女人。大家都看出她有所隐瞒，于是在这里多留几天，看看有没有新消息。小禾曾说他爸喜欢去橘子洲去，说那里风水好有灵气，大家便每天都来碰碰运气。\n一连三四天都没进展，司徒颖没了耐心，白日里逛街去了。单子凯也找了个借口，去师大南院、艺术学院那边找美眉。这一日只剩下老韩带着陆钟和梁融，来橘子洲碰碰运气。",
            "summary": "这座城市的历史、风景和人物。长沙是一个充满魅力的地方，拥有岳麓山和湘江等自然景观，以及许多杰出的历史人物。故事围绕着老韩和他的徒弟们展开，他们在初冬时节来到橘子洲，试图寻找失踪的老禾。尽管这座城市没有其他大城市的光鲜亮丽，但它有自己的独特魅力和内涵。"
        },
        {
            "id": 1,
            "content": "“问苍茫大地，谁主沉浮。”\n陆钟忽然想起那位改天换日的伟人曾经吟咏过的名句，江水徐徐，近十年的岁月如水般逝去。他已经不再是十年前的那个无知少年，可谁又知道十年后的他会变成怎样。虽然身边是知心知意的师父和兄弟，可他的心里总有个角落空落落的。虽然他自己也不知道，究竟该用什么去填充，但最近一年来，那种虚空越来越让他在意。\n“师父，我想去那边看看。”陆钟见橘子洲公园的人越来越多，顺手指了指沙洲的另一头。\n老韩点点头，大家都朝那边走去。这橘子洲本是江心的沙洲，狭长，中间倒也有不少民居。洲边和江里还有为数不多的渔船，多为当地渔民。每日里撒下几网，捕到鱼便拿到岸上去卖。\n渔民是个苦行当，风里来雨里去，寒暑都难熬，能打到甲鱼或者值钱的黄鸭叫卖就能乐上一天。以往湘江上游八百里洞庭，鱼肥水美，渔民们也跟着沾光，这些年来八百里洞庭萎缩了不少，鱼量远远不复当年了。赚不了几个钱，物价又不断地涨，日子艰难，江里的渔船越来越少，渔民们都上了岸。\n“当年在上海滩刚出道，天天混码头，听人说起长沙港，也算是内地数一数二的码头，真是今非昔比了。”\n江心几条纤细的渔船，在体形硕大的挖沙船映衬下更显羸弱，老韩不免有些感慨：“真是老了，总是想着以前的事，干脆再讲个老故事吧。”\n凡有大江大河的地方就有码头，有码头的地方就有航船，除了运人的游轮还有运货的货轮。货轮是个临时性的小社会，远离陆地各自为局。解放前，游轮生意比现在发达得多，船票也比火车票便宜，是大多数人理想的交通工具。每条船上都有黑白两道的人物把持，也有各路的老千和娼妓，这么一来，自然少不得各种故事。",
            "summary": "陆钟在橘子洲公园回忆起伟人的诗句，感慨时光荏苒。他决定去沙洲的另一头看看，带着师父和兄弟一起。他们来到了一个渔民社区，发现湘江上游的鱼量已经不如当年。渔民生活艰辛，日子越来越难熬。老韩感慨不已，回忆起了上海滩的码头往事。那里曾是内地数一数二的港口，如今却已被大型挖沙船所取代。江心纤细的渔船与巨大的挖沙船形成鲜明对比，更让老韩感到世事无常。"
        },
        {
            "id": 2,
            "content": "当年的黄浦码头，有个女人叫小白兰，肤白貌美，鬓角总插朵清香宜人的玉兰花。白花是寡妇戴的，她自称丧夫，要回乡奔丧，穿一身素色旗袍，身量苗条。一个寡妇出门在外诸多不便，只能开个单人仓，毫无心机地跟人聊天，什么话都讲，对男人不设防。聊得熟络，还告诉人家她住几号仓。对她起意的男人，晚上会禁不住诱惑摸到她仓里去，两人做个一夜夫妻。第二天船快靠岸时，小白兰就开始闹了，说是丈夫留给她的翡翠戒指被人偷走，恳请船长派人帮她搜搜。不多时，戒指肯定会在昨晚跟她过夜的男人身上搜到，原物奉还，男人还会被船长抓起来狠狠地打一顿，等到他下船的时候才把他放了，而他这时才发现身上带着的钱或者值钱的东西全都不见了。\n“那要是这个男人也是有点本事的，不能随便冤枉呢？小白兰再厉害，也不可能从没看走眼过。”梁融若有所思地问道，这一次他把师父的老故事听了进去。\n“你说得对，这个就需要b计划。小白兰当然不是一个人出来混的，船长收了她的钱会罩着她，还有她身后看不见的帮手。有一次，她真惹上了厉害人物，对方是个去某地任职的官员，被人冤枉要捆起来打当然不可能，他非但不承认，反而马上意识到小白兰是老千，检查自己的行李，发现少了整整两百大洋。他让船长搜小白兰，结果怎样，你们猜。”老韩说到最后，卖起了关子。\n“结果小白兰的房里刚好有两百大洋，这笔买卖黄了。”梁融兴致勃勃地猜。\n“错，当官的在小白兰的箱子里找到五百大洋。钱和钱都是一样的，但是如果说人家有五百大洋的富寡妇要去偷一个只带了两百大洋的小官，于情于理都说不通，最后那个当官的钱没找到，船已经靠案，乘客们争相下了船，这件事只能不了了之。”老韩颇为得意地摇着头，把故事讲完。",
            "summary": "小白兰是一位美丽的寡妇，她利用自己的魅力和善良的外表骗取男人的信任，然后在船上与他们共度一夜，随后诬陷他们偷窃她的珠宝。在这个过程中，她还与船长勾结，确保自己能够逃脱惩罚。然而，有一个官员识破了她的诡计，并在她的箱子里找到了额外的钱财，使得她无法继续行骗。"
        },
        {
            "id": 3,
            "content": "“基本上三两天就可以做上一单，这姐姐一定发大了。”梁融憧憬地计算着，好像这是他自己的生意。\n“她也要分钱给身边帮忙的人，当年她赶上了最后一班去台湾的船，用了多少金条买的船票就不知道了，我听说，她的箱子只能拖着走，壮汉子都拎不动。”\n“要是以后国内不好混了，咱们也用这一招去国外混。让大小姐当小白兰，咱们也坐船，什么玛丽女王号、海洋绿洲号、红宝石公主号，所有五星级游轮通通坐个遍，到那时候，我们就是国际级老千了。”虽然是玩笑，梁融开心得像个孩子。\n“师父，您当年是不是也跟这位老前辈混过，还是初出山时，在她身上栽过跟头？”陆钟听完老故事，转而把注意力放在了师父身上。\n“是啊，师父您英俊潇洒玉树临风，又这么了解小白兰的事，你们俩肯定……嘿。”梁融搞怪地冲师父挤挤眼睛。\n“呵呵，你们随便猜，我是不会说的。”老韩神秘一笑，不给徒弟们开自己玩笑的机会，转而继续说道，“这是个有上千年历史的老招了，专骗好色之人。也有不讲规矩的男人，睡完姑娘就翻脸不认人的，说姑娘偷了自己的东西，等到众人搜出来，逼得姑娘跳河。咱们这一行，有英雄也有混蛋，我跑不了几年江湖了，你们今后要多加小心，搞不好一个跟头栽下去，全副身家都打了水漂。”",
            "summary": "一段关于梁融和陆钟与他们的师父老韩的对话。他们谈论了一位富有且成功的女性，以及她的财富和生活方式。梁融和陆钟开玩笑地讨论了将来如果国内不好混，他们可以效仿这位女性去国外生活。老韩则分享了他过去的经历和行业内的故事，提醒弟子们要小心行事，避免陷入困境。"
        },
        {
            "id": 4,
            "content": "故事说完，大家已走到橘子洲尾，远离洲头的那一端，洲后头还有两个规模稍小的沙洲，上面郁郁葱葱地生了几丛荆棘，荆棘的掩映下，有艘精致的画舫靠在岸边，船头挂出一个条幅，上面写着三个大字：古而学。这三个字的下面，画着一个摇签用的签筒。\n老韩眼前一亮，兴奋地唤住两位徒弟去看看。\nb\n几乎每个跑江湖的相士都有自己的招牌，连招牌字号也没有的，百分之九十九是连规矩也不懂的外行。老韩说他还年轻的时候，曾经在广东省遇到过一位很有名的大相士，那位前辈的招牌就是“幼而学”，既然这位敢叫“古而学”，怕是跟那位前辈有些渊源。\n老韩兴冲冲地抢在了前头，画舫并不大，只是远看显得精致，近看却有些破落了。生意冷清，没有客人，就连客人坐的椅子上也落了浅浅的一层灰，一个穿着黑色长衫的老头笼着袖子坐在其中，正打着瞌睡。桌上摆着个小小的鸟笼，笼中有只黄色的鹦鹉，跟老头一样冷得都快把头埋进翅膀里了。鹦鹉面前有个木质签盘，上面摆着整整齐齐的几十个签封。这种老套路连梁融都知道，那些签封是用药水处理过的，鹦鹉只会叼出气味最浓郁的上上好签，因为好签客人给的钱才多。\n见此情形，老韩略微有些失望，陆钟用力咳嗽两声，叫醒老头。那老头半眯起眼睛，打量了一番进来的三位，很俗套地张罗着，免费解签，不准不要钱。再对进来的三位四下里打量，他心中暗喜，更加殷勤地擦干净凳子请他们坐下，热情地介绍着，看手相算八字还有解字和求签，哪样都行。\n“我们是外地来的，今天碰巧碰到了您，就请您给抽个签吧，不过我们要签筒自己摇。”老韩盯着老头细看，一双不大的眼睛里泄露出刻意掩饰过的精明，花白的头发却抹了发蜡，梳得一丝不苟。还有那双手，那是双养尊处优的手，皮肤光滑骨节均匀，指甲也干干净净。\n“好说好说，签筒我有，在南岳衡山开过光的，保证准。”老头恭敬地递过签筒，老韩自己摇了起来，不多时，一只竹签冒尖落出。老头捡起来一瞧，笑开了：“恭喜恭喜，第十八签，曹国舅为仙。”\n“请问喜从何来。”陆钟帮师父问了一句。\n“这签有四句签文，我写给您看。”说罢，老头从桌子下面捧出笔墨纸砚。\n墨是早就磨好的，放了太久有点干，老头兴致勃勃地添上一点清水，提笔写来：金乌西坠兔东升，日夜循环至古今。僧道得知无不利，士农工商各从心。\n人不怎么样，字却不错，至少临摹过十年的颜体，让人对这个长得不怎么样的老头有些刮目相看。放下笔，老头摇头晃脑地解释开了：“此卦阴阳消长之象，凡事遂意之兆也。也就是说，您心想事成，凡事都会顺顺利利。”",
            "summary": "老韩和他的两个徒弟遇到了一个自称相士的老头。老头告诉他们他的招牌是“古而学”，让老韩想起了年轻时遇到的一位有名的大相士。他们决定尝试抽签，但要求自己摇签筒。老头像模像样地为他们抽签，得出的结果是第十八签，曹国舅为仙。老头解释说这是一个吉签，意味着心想事成，诸事顺利。"
        },
        {
            "id": 5,
            "content": "“您觉得我这个签真的准吗？”老韩不急着付钱。\n“怎么能不准呢，是您亲手摇的，这可是天意。”老头晃着脑袋，有点油腔滑调。\n“是嘛，那可希望真是天意。\n我们这次来长沙，不是旅游，是来找人的。”\n老韩话里有话地试探。\n“哦？”\n老头不做声了，脸上的笑容凝固了。",
            "summary": "老韩对签的准确性表示怀疑，而老头则坚信这是天意。原来，老韩和老头来到长沙不是为了旅游，而是寻找失散的人。当老韩透露这一信息时，老头变得沉默，笑容也消失了。"
        }
    ]
}