{
    "chapter_title": "第十六章  清理门户",
    "chapter_summary": "本章节讲述了老韩和他的徒弟们来到厦门寻找大师兄的下落。他们在废弃的下水井中寻找线索，但未能找到任何信息。同时，二师兄白灵光不断寻求经济援助以解决他的赌债问题。为了逃避责任，他们曾约定分道扬镳并更改身份。然而，二师兄并未就此罢休，反而在输光钱财后再次向他们求助。在调查过程中，他们发现三师兄和四师兄已改换身份，而老禾为了避免被二师兄和冯家找到，四处藏匿。老韩和徒弟们花费大量时间和精力收集到了两位千门中人的资料，发现二师兄曾是知名赌徒易光，但在近年来并无赌博记录。他们决定帮助师父清理门户并调查三师兄的死因。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "a\n两日后，老韩和他的徒弟们，连同老禾一起赶到了厦门。\n厦门是个岛，副省级城市，国民党撤到台湾后，这里是两岸最接近的前线阵地。鸦片战争之后，厦门岛连同鼓浪屿作为战略部署重地，被英法德美等欧洲列强，甚至荷兰和西班牙之类的小国殖民侵略长达四十年之久。岛上洋行和银行众多，还有各国领事馆，各种来路的大资本家大买办，那段晦暗的历史，给这座美丽的岛屿留下了一栋栋风姿各异的精美建筑，经过时光的洗礼，这些建筑已经彻底跟这片土地完美融合。\n大家这次来不是看风景的，当年的老街早已变了模样，大家买了香烛纸钱，根据老禾的指引来到城郊。虽然时过境迁，但老禾还是找到了把大师兄扔下的下水井。那是个有三五米深的老式下水井，当年外国人在此地居住的时候开挖的，井面上是一个圆形的下水井盖，盖子上还有几个小孔可以渗水下去。原本附近的小山上有外国人的别墅，“文革”期间早就被红卫兵们毁掉了，于是这条水道也被废弃，变成了枯井。\n梁融搞来绳子和工具，单子凯和陆钟下到井里，用铲子挖开厚厚的枯叶和淤泥，却什么也没有挖到。\n“您没记错地方吧？”司徒颖眼看着井下的陆钟和单子凯挥汗如雨，心疼了。\n“肯定没记错，当年冯家的米仓就在山下。”老禾用双手打起凉棚朝四周望望。\n“会不会那位前辈苏醒后，从井侧的水管里爬到其他的地方去了？”梁融趴在井口，看到井壁上一左一右有两个水管。\n“不会，水管口这么小，里面还有不少沉积的垃圾，除非是野猫和老鼠，要不就只有几个月的婴孩能爬进去。”老禾把大师兄扔下去之前，他是做过勘察的。\n“人死肯定会臭，这里温度又高，说不定后来有人发现了前辈的尸体，把他弄走了。”司徒颖再次提出设想。\n“这倒有可能，出事后我们谁也不敢往这边来，不过那阵子并没听到发现死尸的新闻。”老禾依然摇头。\n“如果弄走尸体的是你们自己人呢？你们那几个师兄弟可都不是省油的灯。”司徒颖穷追不舍。",
            "summary": "两天后，老韩和他的徒弟们来到了厦门，这是一个曾被多个国家殖民的城市。他们寻找着大师兄的下落，来到一个废弃的下水井。井里的垃圾和淤泥让他们无法找到任何线索。他们猜测可能是有人发现了前辈的尸体并将其移走，但也无法确定具体原因。"
        },
        {
            "id": 1,
            "content": "“这……”老禾忧心忡忡地看了井底，让陆钟和单子凯先上来，“不瞒你们说，其实我有件事忘了跟你们说。”\n老禾要说的是，近十年来，二师兄白灵光总是阴魂不散地缠着大家。\n当初提议对大善人下手的也是他，他原本就好赌，在外面欠了一屁股赌债，急着要钱还。大家动手前曾约定，得手后就分开，大家都改名换姓从头来过，免得这人命案子落到自己的头上。其实这一条也是针对二师兄定下的，大家都被他拖苦了，再也不想被他拖累。\n不料二师兄没过上两年好日子，又赌上了。这一次他瘾更大，去了澳门，而且越赌越大。澳门是什么地方，高手如云，他很快就输光了自己那份钱，还欠了赌场一笔巨款。被追得没办法，这家伙无奈再次故技重施，千方百计找到各位师弟，求大家帮一把。说是帮忙，但话里的意思是大家必须给他钱，他豁出去了，反正还不上债会被人打死，不如去找警方自首，把当年的事全抖出来，大不了进局子下半辈子吃牢饭。\n师兄弟一共五个，大师兄被害死了，当年一起做下案子的人除了二师兄外，就还剩下三个。老禾是入门最晚的，在他之前，三师兄和四师兄都被二师兄成功勒索过。每个人都付出了上百万的代价，在九十年代，这笔钱算得上巨款。\n从那之后，三师兄和四师兄再次改换姓名举家搬迁，老禾为了躲避二师兄也为了躲避冯家的人，更是狡兔三窟在全国各地置下了好几个家。好在真的躲开了二师兄，他再没找上门来。直到半年前二师兄派来的人再次出现，不过这次不是来要钱的了，而是来告诉老禾三师兄去世的消息。\n“你这个二师兄，倒是有点古怪，不如我们去查一查他的底细。”老韩看了陆钟一眼，师徒俩倒是想到一块儿去了，陆钟连连点头。",
            "summary": "二师兄白灵光一直纠缠着他们，不断寻求经济援助以解决他的赌债问题。为了逃避责任，他们曾经约定分道扬镳并更改身份。然而，二师兄并未就此罢休，反而在输光钱财后再次向他们求助。如今，大师兄已死，三师兄和四师兄也已改换身份，而老禾为了避免被二师兄和冯家找到，四处藏匿。半去年，三师兄去世的消息通过二师兄的手下传给了老禾。为了查明二师兄的背景，老禾和陆钟决定一起调查。"
        },
        {
            "id": 2,
            "content": "“干爹，既然咱们来了，这些香烛也带来了，还是拜拜吧。”司徒颖心细，指了指那挖得稀巴烂的下水井，就算前辈的尸身不在，至少这里是他去世的地方。\n老禾找来块木板写了个牌位，老韩带着一众弟子，对这位素未谋面的大师兄三拜九叩上了香，一叠又一叠的纸钱被点燃，青烟袅袅至上天际。老禾老泪纵横，对着牌位重重地磕头，嘴里不住地念着“对不起”。\n伤感的情绪像是传染病，老韩的眼眶也跟着红了，不知是被烟火熏的还是真的动情。司徒颖看在眼里，紧紧地挽着干爹的手臂，递上一方手帕。\n陆钟和梁融、单子凯交换了一下视线，大家都明白，兔死狐悲，师父也是在为自己伤心，虽然这阵子病情比较稳定，咳嗽没有增多，体重却在不断减轻，就连腰围也减了两寸。师父一定知道自己的身体状况，他是怕有朝一日，同样的场面会出现在自己的坟前。\n见徒弟们都用凝重的目光看着自己，老韩意识到自己的情绪不好，把徒弟们拉到一边，压低了声音吩咐道：“以后我死了，你们都不许哭。给我多烧点钱，多烧几个美女、菲佣，还有别墅。车么，布加迪劳斯莱斯还有宾利，什么贵烧什么，我还要喷气式飞机，另外名牌衣服鞋子和包一个也不能少。”\n看着老韩认真的样子，司徒颖忍不住破涕为笑。\n“笑什么，我是认真的，你们都给我记好了，每年清明节和七月半我坟头上的排场要最大的。对了，还有麻将扑克牌骰子千万别忘了，就算是到了那边，我也要好好过日子。”老韩依然板着脸，有板有眼地吩咐。\n“干爹，我保证不论什么时候，您永远都是排场最大的。”司徒颖撒娇地把头埋进老韩的怀里，她跟老韩在一起比跟自己亲爹在一起的日子还多。\n“师父，您放心。”陆钟单子凯和梁融异口同声地说道：“您还有什么需要随时吩咐，我们一定都会照办。”\n听到这些对话，老禾不由得回过头来，羡慕地看着这帮年轻人。想当年他也同样年轻，也有过同样的师兄弟，可惜造化弄人，偏偏跟他感情最好的，却死在他手里。\n“干什么，我只是说说，又不是立遗嘱，距离那一天还早着呢，你们还有得等呢。”回去的路上，老韩拉上老禾，健步如飞地走在了最前头，“走，老弟，我们去吴再添吃沙茶面。”\nb",
            "summary": "师傅和众弟子来到一位从未见过的大师兄去世的地方祭拜。师傅老禾泪流满面，向牌位道歉并承诺会在他死后给他最大的排场。老韩也感到伤感，但随后鼓励大家要保持乐观，并在死后为他准备丰富的祭品。众人纷纷表示愿意在师傅去世后继续照顾他的需求。"
        },
        {
            "id": 3,
            "content": "调查一个人，需要大量的时间和精力。\n调查两个千门中人，更是需要投入极大的时间和精力。好在老韩人脉广，人缘也好，价钱也给得高，天南地北都有人帮他的忙。等候结果的日子，老韩他们陪着老禾回到了长沙，有徒弟们替他奔波，每天吃吃湘菜，打打长沙麻将，有空再去做个足浴，日子倒也惬意。这阵子老韩甚至抽上了湖南产的烟——芙蓉王。不过他更感兴趣的是长沙卷烟厂，每年光是纳税都高达上百亿，这需要多么牛逼的销量！\n不到半个月的时间，二师兄和三师兄的资料就搜集得差不多了。\n三师兄的资料先送到，大家没能搞清死因，反而更不解了。\n三师兄杨晓波是老禾师爸的亲生儿子，老子学无所长，也没教给儿子什么真本事。这些年来，他靠着当年从冯家偷走的古董起家，搬了两次家，最后在武汉定居，在大学城里开了家规模很大的网吧，生意红火。但是这一次，真的不知出了什么事，现在人已经死了，网吧也转给了别人，他太太也躲灾似的带着孩子出国了，连国内打过去的电话也不接。\n三师兄死的时候手心里好歹还有个冯字，二师兄却更让人费解。老韩托的人不知用了什么办法，不仅给出了白灵光这二十年来的文字资料，连他家的户口本复印件和家庭照片都搞到了。\n“大家辛苦了，下面我来帮干爹介绍一下情况。”司徒颖清清嗓子，按下了投影机的播放键。\n画面上首先出现的是一张身份证照片，姓名那一栏上赫然写着三个大字：达济天。\n“他改成这名字了，难怪我总找不到他。”老禾瞪大了眼，死死盯着屏幕上的二师兄，那张洋洋得意红光满面的脸，显得比他年轻了十岁。\n“这名取的，达则广济天下，他是想当大善人吗？”单子凯插一句嘴。\n“的确不错，一听就不像是坏人，容易给人先入为主的好印象。”老韩也表示赞赏。\n“听到接下来的消息，请大家保持冷静。”司徒颖看了一眼资料夹，环视在场的各位，然后她盯着老禾的眼睛，一个字一个字地说：“现在，他身价数千万，名下有十多家公司，是省级先进个人代表，着名慈善家，航空公司钻石vip。”\n什么？老禾简直不敢相信自己的耳朵，夺过司徒颖手上的资料夹自己看起来。",
            "summary": "老韩和徒弟们花费了大量时间和精力的调查，终于收集到了两位千门中人的资料。三师兄杨晓波曾是冯家盗宝者，后来在武汉大学城经营一家大型网吧，但死因成谜。而二师兄达济天，现已改名叫白灵光，身价数千万，成为省级先进个人代表和著名慈善家，令人费解。"
        },
        {
            "id": 4,
            "content": "梁融索性鼓起掌来，单子凯甚至吹了声口哨，就连老韩和陆钟也面面相觑。\n“这还不是最劲爆的，前辈，您说他曾经欠下澳门赌场高额赌债。根据我们的调查，这位达济天先生从未涉足澳门，没有出境记录，也没有欠过一分钱赌债，他本人，近十年来几乎没有参加过牌局，他公司的人说他除了陪重量级大客户，连麻将都很少打。”司徒颖用纯正的京片子继续说道。\n“不可能，这怎么可能，他真的是个赌鬼。如果他不是赌鬼，那我们给他的几百万都干什么去了！”老禾几乎在咆哮，他愤怒地扔掉了手里的资料。\n“老弟，他可能曾经是个赌鬼，但是你别忘了，他也是咱们千门中人。我觉得，你这位二师兄应该是你们师兄弟几个之中，道行最高的一位。他把你们全都给骗了，还骗了几十年。”老韩说的这番话，其实早就埋在心里，今天不过是有了确凿的证据。\n“等等，你说的不对，他赌过的。你看这里，他曾经用过的名字：易光。这名字我听过，十多年前曾经在江浙那边很火的一个高手，几乎从没输过，帮一位很厉害的大老板看过半年场子，据说月薪都有五十万，外加分红。”梁融捡起老禾扔在地上的资料看了一眼，“姓易的人本就不多，易光，用江浙那边的地方话说，就是赢光的谐音。他的名字也是故意这么叫的。”\n“月薪五十万看场子，怎么可能！”单子凯听了直摇头。\n“当然可能。他技术好，为好几家大赌场暗中护庄。每次外地来‘开档’（赚钱）的同行来了，或者碰上运气特别好的赌客，就轮到他出场。那是很久以前的事了，我曾听一个混牌桌的朋友说过，其实是这家伙在牌上做了手脚。他自己出了十万块，在一家印刷厂定做了十万副扑克牌，每张牌的背面都有暗花，这暗花只有他自己认识。”梁融曾经也是个牌精，就算什么也不干，也能靠着打牌维生。\n“就算他定做了牌，也不能保证大家都用他的牌啊。”司徒颖也被这个话题深深吸引。",
            "summary": "梁融、单子凯等人得知达济天曾是知名赌徒易光，但在近年来并无赌博记录。他们对此感到惊讶，认为达济天可能是他们师兄弟中道行最高的骗子。梁融透露，易光曾在江浙地区靠作弊赢得高薪工作。"
        },
        {
            "id": 5,
            "content": "“他聪明的地方就在于，自己又投了十万块，让当地所有出售扑克的批发商只做他一个人的货，买断了一年行市。算一算，一副几块钱的扑克能有多少钱利润，他的牌进价比人家的低，质量一样好，卖出去了还有另外的奖金，换做是你当批发商，你做不做？”梁融颇为得意地介绍着。\n“做。他可真是聪明，这么一来他就是赌王了。”单子凯用手摸着下巴，憧憬地看着幕布上自动播放的照片，那位前辈风光无限地跟不少官样人物合照。\n“俗话说的好，小赌可以养妻活儿，大赌可以创业兴家。这位前辈真是楷模啊，混到他这份上也算是洗白了，好日子还在后头。”梁融敬仰地看着达济天的模样，做崇拜状。\n“楷模你的头！他明明是坏人，杀人放火是他提出来的，骗师兄弟也是他做出来的，你说，他坏了多少规矩。”司徒颖照着梁融的后脑勺狠狠地来了一下。\n“小颖说得对，不能以赚钱多少来评论个人成功。就算干我们这行，捞的是偏门，也要讲规矩，如果我们都像他那样，自己人骗自己人，你们说会怎样，我们还能继续玩下去吗？还不如趁着你们没做出这样的事来，趁早散伙！”别看老韩平时跟大家嘻嘻哈哈地什么玩笑都开，但是一旦涉及门规，比谁都严厉。\n“师父对不起，我们错了。”梁融和单子凯见师父脸色大变，马上低头认错。\n老韩在房间里踱来踱去，每一步都异常沉重，听得众弟子们心惊胆战。\n一支雪茄都抽完了，老韩才终于停下脚步，表情异常严肃地说：“老弟，你我虽然不是一个师爸，但也算同门。\n如果你不反对的话，我想帮你们清理门户，顺便更进一步地调查你那位三师兄的死因。”\n老禾听完介绍，早就怒火中烧，被他当师兄看待的人，却一再欺骗自己，足足骗了几十年，换了谁都想不通。\n他激动地捧起老韩的双手，恳求道：“老哥，你已经帮了我这么多忙，就拜托您帮到底吧。\n就算我也死了，至少在那边对大师兄三师兄，还有师爸都有个交代。”\n“好，那下一站咱们就去山西，咱们要好好演一出好戏。”",
            "summary": "梁融向单子凯和司徒颖介绍了一位成功的扑克生意商人，他通过投资和垄断货源，成为了赌王。梁融对此表示敬佩，而老韩则认为这种行为违反了行规。在众人的道歉下，老韩决定帮助他们清理门户并调查三师兄的死因。"
        },
        {
            "id": 6,
            "content": "得到了老禾的同意，老韩把视线投向徒弟们。\n师父从没发过这么大的火，大家赶紧点头。\n陆钟不忍师父动怒，也点了头，可心情却格外沉重，虽然江相派早已名存实亡，师父对于门规的看重和维护，让他始料未及。\n如果有一天，自己撑起了这面大旗，真的能跟师父一样，重振千门吗？天下的老千们，会乖乖地服从那几条流传了数百年的老规矩吗？",
            "summary": "在得到老禾的同意后，老韩愤怒地看着他的徒弟们。陆钟和其他弟子纷纷点头，试图平息师父的怒火。然而，陆钟的心情却十分沉重，因为他意识到江相派已经名存实亡，而师父对门规的重视让他感到意外。他不禁思考，如果自己能够重振千门，那么天下的老千们是否会遵守那些流传了数百年的规矩呢？"
        }
    ]
}