{
    "chapter_title": "第三十一章  当骗子遇上老千(2)",
    "chapter_summary": "德哥、大头虾和他们的团队参与了一单出售赝品古币的生意。他们在交货过程中小心谨慎，避免被警方发现。然而，大头虾在船上不慎丢失了装有钥匙包的口袋，其中包括他的钱包。这导致了团队的紧张局势，靓仔宏对此非常生气。尽管大头虾尝试赔偿损失并重新制作赝品，但由于原料已用完，靓仔宏无法接受。这使得大头虾被宏哥责骂并赶出门。与此同时，肥强在赌场遇到了一位台湾黑帮高手，两人在麻将桌上展开了一场激烈的较量。虽然肥强怀疑对方可能使用了出千手段，但承认失败并意识到对方的实力。在赌场面临警察临检的关键时刻，老板兆威哥决定提前关门并承诺兑换筹码，确保了赌场的声誉。大头虾在寻求资金周转时，肥强建议他去借高利贷。大头虾冒险借款并成功购得三枚古币，希望借此挽回损失。然而，当他去寻找收藏家许老师商谈租赁古币时，许老师表示需要考虑。这个章节的剧情涉及了犯罪团伙的交易、赌博和借贷等元素，展示了人物之间的冲突和合作。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "不知道是不是大头虾加入的原因，德哥说其实算过大头虾的八字，跟他不太配，但是大头虾加入之后做起事情来却又格外顺。正好那位香港的老师傅接到任务后手边有材料，可以马上就动手，又正好那位买家很有诚意，只看了照片就开出了三枚一起八十万的高价。\n德哥打听到那位买家是一位富商的二奶，这三枚古币是她替老公买下打算送给一位议员行贿的。只要能及时交货，这单生意就能百分之百地赚钱，那三枚赝品最多三万块的成本，一转手就能净赚七十多万。大头虾一听高兴坏了，原来赚钱真的这么容易，他几乎没帮什么忙也能分到十万块。\n三天后，那三枚赝品顺利交货。经过一遍遍地打磨和化学药品的处理，看起来那三枚乌溜溜的古币很像那么回事。不过德哥说，这东西经不起高科技的检测，如果对方提出做放射性同位素测定，要送去权威机构的话就千万不要答应。这玩意只是看起来像真的，并不是真的。交货的时候，靓仔宏和大头虾要想办法分散对方的注意力，说服买主相信自己。交代完这些，德哥最后才告诉他们去香港交易，一路上要小心不要被警察发现这三枚假货，否则的话，也会很麻烦。\n“可是，到底说什么好呢？宏哥，我好紧张，万一被人家发现这是假货，那就死定了。”大头虾头大胆子却不大。\n“放心，我们报出许老师的名号，再拿出许老师跟我们的合影就行了，只要告诉她，东西有问题的话随时可以回大陆找许老师的麻烦，跟我们一毛钱关系都没有。”\n“可是……”大头虾还是有些紧张。\n“别可是了，你现在要放松，不要这么紧张，不然被警察抓起来问话，你一不小心说漏嘴更麻烦。”靓仔宏不耐烦地打断他，“东西呢，藏好了吗？”\n“藏好了，放心吧。我今天特意带了钥匙包，把那几枚赝品跟钥匙一起穿在钥匙扣上，满满当当一大把。如果有警察问起来，就说是辟邪的，警察应该不会都那么识货吧。”大头虾一边说着，一边拍拍屁股，他把钥匙包放在屁股口袋里，还穿了根金属链子系在裤腰上。\n“嗯，一路上多加小心，我们要尽量少说话，坐在角落里，避免不必要的麻烦。”靓仔宏最后吩咐完，大头虾乖乖地点点头。\n从澳门去香港要乘船，因为交易是定在白天，所以船上众多游客不可避免，好在在船上的时间并不长，只要忍耐一个钟头就可以上岸，上岸后乘的士，就安全多了。大头虾和靓仔宏按照之前的约定，随着人流登上船后，两人分别坐在两个角落里。\n一个小时很快过去，终于登上了岸，两个人对望一眼，大头虾长长地舒了口气。在的士站等车的时候，靓仔宏从口袋里掏出一张照片，照片上有个美艳的女人，一头秀发烫成大波浪，显得格外妩媚。这女人就是买主，照片背后还有她的联系方式。\n“我要打电话问见面地点了，东西呢，拿出来看看。”靓仔宏一边说着，已经掏出了手机。",
            "summary": "德哥与大头虾参与了一单出售赝品古币的生意，原本以为能赚一大笔钱，但德哥提醒他们要注意风险。在交货时，他们需要分散买主的注意力，确保交易顺利进行。为了不被警察发现，他们乘坐船前往香港，一路上小心翼翼。他们成功完成了交易。"
        },
        {
            "id": 1,
            "content": "大头虾把手朝屁股上的后兜摸去，可口袋瘪瘪的，那个鼓鼓囊囊的钥匙包不见了！\n完了。大头虾的心一下子提到了嗓子眼，赶紧伸手摸另外一边口袋，同样是瘪瘪的，连他的钱包都不见了。\n“宏哥，等下打电话。”大头虾的声音都在颤抖，他乞求着，摸遍了全身上下的每一个地方。可那个钥匙包真的不见了，不知什么时候弄丢的，他一点感觉都没有，只剩下那根长长的金属链，像个可笑的尾巴拖在身后。\n“东西呢？”靓仔宏见他脸色不对，立刻挂断了刚刚拨出去的电话。\n“好像丢了。”大头虾胆怯地回答，急得直想哭。\n“我靠！你怎么不把这条贱命给丢了。”靓仔宏脸色一沉，伸手就朝大头虾身上摸索过来，他上上下下仔细地摸了一遍，真的没有了。\n“什么时候弄丢的，看清楚人没？”靓仔宏不淡定了，口气更加不好。\n“我……我不知道，刚才在船上一班师奶在我旁边，我也就没有注意了。”大头虾哭丧着脸，无奈地解释着。\n“我丢，现在好了，东西都没了还交易个鬼啊，什么都玩完了。”靓仔宏双手用力揪着头发，像只发狂的狮子走来走去，手里那张买家的照片也被他捏成一团扔在了地上。\n“宏哥对不起，是我的错，我来赔偿这次的损失吧，做这三枚赝品的钱我付，好吗？我们去找那位做赝品的师傅，再定做三枚好不好，工钱我也付。六万块，我有的。给我个机会吧。”大头虾吓坏了，恨不能跪在地上讨饶。\n“六万块了不起吗？你以为是订蛋糕想订就订啊？原料是要碰运气的，那三枚已经用光了，订你的大头鬼。”靓仔宏恨得直咬牙。",
            "summary": "大头虾在船上不小心弄丢了装有钥匙包的口袋，里面还有他的钱包。他的朋友靓仔宏非常生气，认为这次交易会受到影响。大头虾请求赔偿损失并愿意支付六万元重新制作三枚赝品，但靓仔宏认为原料已经用完，无法完成订单。"
        },
        {
            "id": 2,
            "content": "“我……真是对不起，请你原谅我吧。”大头虾眼泪都流出来了。\n“当初德哥跟我说你八字不合，我不信，还帮你说好话，让你加入。现在好了，你害死我了。丢了的不是六万块，是七十多万啊。滚，别再让老子看到你。”靓仔宏气得脸都红了，冲着大头虾的屁股上狠狠地踢了一脚，把他踢得摔了个狗吃屎，脸都破了。\n“宏哥，再给我一次机会吧。”大头虾抱着宏哥的腿苦苦哀求。\n靓仔宏看也不看他，气冲冲地上了一辆的士扬长而去。大头虾擦了擦眼中的泪水，看着的士消失在他的视线中。唉，真是太不争气了，这么好的机会，这么好的大哥，居然给自己白白断送。大头虾也恨自己，再小心一点多好，现在已经站在那个有钱女人面前接手八十万的现金了。\n对了，八十万哦，大头虾脑海里飞快地浮出两组数字，那位收藏家许老师说过，每枚古币十万块的样子，如果是出价四十万，他一定肯卖。再一转手卖给那个有钱女人，自己还能净赚四十万！没错，是四十万，而且那是真货，经得起任何检验。\n这可真是坏事变好事，德哥说的没错，我八字跟他不合，是我克他吧，到手的财运，偏偏跟他无缘，只要我去买下那三枚真古币，马上就可以把这单生意做成！大头虾脸颊上的泪水还没干透，嘴角就浮出了笑容，他赶紧爬过去捡起被靓仔宏扔掉的那张照片，照片中美艳的女人，似乎在冲他微笑。\nd\n“今天我肥强肯定会运气好，因为我不但去了得胜街，还去了连胜马路，昨晚上我还特意去喝了旺财汤。”距离那个胖子赢走两百多万不过两天，肥强完全恢复了平时的劲头。得胜街和连胜马路都是澳门街上的两条路，通常迷信的和背时的赌徒都会去那里走走以求转运。\n“肥强哥，得胜街连胜马路我们都知道，什么是旺财汤呢？”围在肥强身边看热闹的小弟们好奇地问道。\n“丢，这个都不懂，你说什么动物叫旺财啊。”肥强颇为得意地摆出大哥姿态。\n“切，原来就是狗肉汤啊。”小弟们不以为然地嘘肥强，这两天气温高，喝狗肉汤也不怕补得出鼻血。",
            "summary": "大头虾因为误判导致靓仔宏损失惨重，被宏哥责骂并赶出门。但大头虾发现一个发财的机会，通过购买三枚真古币将生意做成，从而挽回损失。肥强相信去得胜街和连胜马路走动以及喝旺财汤（狗肉汤）能带来好运。"
        },
        {
            "id": 3,
            "content": "“肥强哥，你怎么还在这里聊天，又来了个高手，你快去看看吧。”一个小弟从赌场里面跑出来，急急忙忙地说。\n“急什么，有我在嘛。”肥强不紧不慢地起身，正打算去监控室那边，却被小弟拦住，老板有话，这次不用去监控室了，让他直接上。\n这回来的高手是位高个子的帅哥，烫着时下流行的卷发，后脑扎个马尾，穿一件工字t恤，有意无意地炫耀着两条手臂上的祥云青龙纹身。打扮成这样，又一口台湾腔，玩的是台湾麻将，十有八九是竹联帮过来的高手。竹联帮是台湾第一大黑帮，即便是赌场老板兆威哥，对于这样摸不清来路的人物，也是不能随便动的，但也不能让他踩在头上随便赢。\n如果说上次胖子赢得靠运气，这个帅哥就太邪气了，连个屁胡都没有，一上手就全是胡大的：一万四万两条五条三饼九饼外加东南西北中发白，七星不靠\n24番；三个一万三个九万三个九饼外加三个东风两个白板，混幺九32番；三个二三四五条外加两个二饼，\n一色四节高48番。几乎每把都是胡这么大的牌，这也就算了，居然还搞出一手国士无双（十三幺）88番。据说纹身帅哥进来只带了五十块，玩了一个多小时手里已经有几十万了。\n玩麻将可是肥强的强项，别的不说，这里的麻将是特制的，肥强戴上特制的隐形眼镜后，就可以从牌底看穿所有人的牌。万一碰上高手，他还能搓牌，更换牌面。总之玩麻将的话，肥强几乎能百分之百地控制输赢。\n“你叫兆威哥看好了，我会帮他赢回面子。”肥强胸有成竹地对小弟说。\n帅哥身边空出了两个位置，赌客们都输得太多，也觉得此人邪门，便不敢跟他赌了。这种时候，肥强本该叫大头虾过来帮忙的，可大头虾的手机要么不在服务区，要么关机，已经好几天联系不上了。肥强只好让一位兆威哥的亲信马仔过来凑台子。原本大家都怕帅哥真是竹联帮的高手，不敢围在旁边看，可现在肥强出马，大家立刻找到了围观的理由，不少人连手上的赌局也都结束了，跑来看肥强大战台湾客。\n“手气不错，请问帅哥玩多大一把。”肥强带着一堆筹码，不请自到地在帅哥对面坐下，很有点打对台的意味。\n“随便，你玩多大我玩多大。”帅哥看也不看他一眼，歪着头点烟。\n“小了没意思，不如我们玩一万块一把吧。”肥强笑嘻嘻地说道，一万块一把的话，如果碰上个大番子，不论输赢全都够呛。\n“好啊。”帅哥抬抬眼皮，翘着的二郎腿抖得让人心烦。",
            "summary": "小弟告诉肥强有一个台湾黑帮的高手来了。肥强原本打算去监控室，但被告知可以直接上场。这位纹身帅哥一上来就赢了很多钱，包括一次国士无双（十三幺）88番。肥强决定挑战他，他们约定以一万块一把的赌注进行。"
        },
        {
            "id": 4,
            "content": "洗牌，码牌，丢骰子，再抓牌。每一步肥强都在留意对面的帅哥，可他完全没有小动作。这把是帅哥丢的骰子，肥强做庄，所有人都觉得帅哥丢骰子也没有小动作，可没想到，庄家打出第一张牌后，帅哥居然自摸了一把地胡。\n周围的人群中传来阵阵倒抽冷气的声音，不能不惊讶，按照台湾麻将的规矩，地胡是一百五十八番，这么说来，他只是自摸了一下，就赢了一百五十八万。\n“不好意思，运气太旺，真是挡都挡不住，不知道几位的钱够不够哦。”帅哥掩不住地得意，终于正眼看了一下肥强。\n就这一眼，肥强看出了端倪，“等等，你的眼睛是深蓝色，你是混血吗？”\n“是不是混血怎样？”帅哥咧嘴一笑。\n“如果你不是混血，怎么会有蓝色的眼球，一定是戴了隐形眼镜。你该不会出千了吧？”肥强有点心急，却丢给对方一个大大的漏洞。\n“笑话，如果你们的牌没问题，干吗要怕隐形眼镜。”\n“你承认出千了？”肥强急得眼都红了，却又不得不压低声音。\n“如果我说我真是混血，你敢不敢把你眼睛里那层透明的东西取出来。”帅哥若无其事地凑近肥强，小声地说，“我说的不是隐形眼镜，是角膜。”\n“我……”肥强接不下话了，对方早就知道他玩的把戏，如果承认这里麻将是有问题的，赌场的声誉就完蛋了。",
            "summary": "庄家肥强一直关注着对面的帅哥，但帅哥似乎没有进行任何小动作。然而，当帅哥自摸地胡时，众人惊讶地发现他赢得了一百五十八万。肥强怀疑帅哥可能使用了出千手段，如戴隐形眼镜改变眼球颜色。帅哥承认使用隐形眼镜，但强调如果牌没有问题，他们无需担心。肥强意识到对方早已看穿他的把戏，如果承认麻将存在问题，赌场的声誉将受损。"
        },
        {
            "id": 5,
            "content": "关键时刻还是老板兆威哥站了出来，远远地对着大家喊道：“对不起诸位，刚刚收到消息今晚有警察临检，我们要早点关门了，请大家尽快离开，明天带筹码来兑换现金。”\n“喂，要是明天你们不承认怎么办，我们的钱岂不是被你们骗了。”众人不肯走。\n“我们的筹码全都安装了电子芯片，请放心，只要是我们这里发出的筹码，一定保证给大家兑换。”兆威哥不得不压着满腔怒火，耐心地解释着。\n听到这么说，赌客们才肯走，兆威哥让肥强去门口帮忙维持秩序，不要让人趁机偷拿或者多拿筹码，他自己则来到那位台湾帅哥面前，恭恭敬敬地递上两只装满了钱的箱子，“这里是三百万，你今晚赢的。”\n“谢了。”帅哥随手接过两个箱子，就好像接过的不过是两袋超市里买来的东西。\n“能不能告诉我，你帮谁做事。”兆威哥很客气地问道。\n帅哥没有回答，不过却盯着兆威哥认认真真地看了一眼，从口袋里掏出个手机，塞进兆威哥的手里，迈开长腿潇洒地走了。",
            "summary": "在赌场面临警察临检的关键时刻，老板兆威哥站出来宣布提前关门并承诺兑换筹码。赌客们表示担忧，但兆威哥通过解释电子芯片确保兑换兑现。台湾帅哥赢得三百万后，兆威哥试图询问他背后的雇主，但帅哥并未透露信息，只给了兆威哥一个手机。"
        },
        {
            "id": 6,
            "content": "e\n“喂，肥强哥，我有笔大买卖要做，可不可以跟你借点钱。”\n“借钱？”\n“是啊，最近手头有点紧，这笔买卖急需周转，我会很快还给你的。”\n“我手里是没钱，不过你可以跟大耳窿借。老规矩，要多少有多少。”\n“啊，我不想借高利贷，能不能帮我跟阿嫂借一点，那个，二十万就ok了。”\n“二十万这么多，我哪有啊，大头虾你又不是不知道，我每个月都只有几万而已，还要养老婆。”\n“求求你了，肥强哥，帮个忙嘛。”\n“哎，我现在有电话进来，要挂断了，这样吧，一会儿我让大耳窿联系你，都是自己人你自己谈条件吧。”\n话没说完，电话就挂断了。大头虾看着电话里肥强那个得意的头像，恨不能对着那张脸吐口浓痰。被靓仔宏踢了一脚后，他坐船回到澳门，路上忽然想起那位大陆的收藏家许老师明晚就要搭飞机离开澳门了，要买古币必须赶快。当了这么多年的古惑仔，他也攒了点钱，上次帮肥强千阿k时，肥强给了他五万，加上自己的十多万，凑起来有二十万，但那三枚古币，最少也得四十万才能拿下，唉，难不成真的要去借高利贷？按老规矩九出十三归，接一万只能到手九千，还钱的时候却要还一万三，这笔账算起来可太不划算。\n正在大头虾犹豫之际，手机响了起来，是跟肥强相熟的大耳窿，谈来谈去，大耳窿说自己人优惠价，借一万就给一万，但收数要按一万三。大头虾掂量着只有一天时间就可以赚到四十万，咬咬牙，答应了。\n钱很快到手，大头虾又去了趟银行把账户里所有钱都提了出来。穿上西裤和衬衣，带上公事包，很像那么回事地去酒店找许老师。\n“怎么，上次的采访不行吗？”许老师觉得大头虾的突然来访有些奇怪。\n“其实是有采访之外的事想跟您谈谈。”大头虾学着靓仔宏的模样，让自己看起来大方一些，“是这样的，那天我们把您那三枚古币的照片带回去后，主编很感兴趣。我们杂志社创刊不久，也没有什么拿得出手的珍品，所以…..”\n“你该不会想要买吧，我的宝贝都是不卖的。”\n“您误会了，不是买，是主编决定跟您租下来，只租用一年。希望这三枚古币能给我们杂志社带来好运，坦白跟您说吧，我们港澳这边都是很讲风水的，前不久主编请过一位高人看风水，说我们杂志社需要一点宝贝放在财位上。高人说那个宝贝最好是跟钱有关，而且要相当有价值，但不能是金银，也不能是港币和美金。算起来，您这个宝贝就是非金非银，又有相当高的价值，如果您肯赏脸租给我们，主编愿意支付四十万一年的租金。”\n“四十万租金？”\n“没错，是租，不是买哦。\n这笔钱的数目也是风水大师算过的，确切地说应该不算租，算是请吧，就像请菩萨一样，我们是想请这三枚古币。”\n“让我考虑考虑。”",
            "summary": "大头虾向肥强借钱应对一笔急需周转的生意，但肥强建议他去借高利贷。大头虾决定冒险借款并成功购得三枚古币。然而，当他去找收藏家许老师商谈租赁古币时，许老师表示需要考虑。"
        }
    ]
}