{
    "chapter_title": "第三十六章  大阵仗(1)",
    "chapter_summary": "陆钟和他的团队在海上的大胆荣的热情招待下，共同度过了愉快的时光。他们在香港品尝了美食，但也注意到了周围保镖们的警惕目光。陆钟试图与大胆荣协商减少保镖人数，但未能成功。在接下来的日子里，团队成员之间的交流逐渐出现裂痕，但他们还是在大胆荣的帮助下度过了难关。为了策划一次成功的抢劫行动，他们进行了详细的调查和规划。尽管面临诸多困难，他们依然坚定地执行计划。他们成功地在金行附近开设了一家快餐店，并与金行工作人员建立了良好关系，为今后的行动提供了有利条件。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "a\n说起来大胆荣的招待还算不错，大冷的夜里，陆钟他们在海上吹了冷风，他带大家去打边炉。打边炉就是香港人的吃火锅，砂锅放在炭火上加热，里面滚着骨头和母鸡熬出来的汤底，不论是下鱼丸贡丸还是各式肉类，就算只加青菜也很美味。最重要的是，吃个热乎，胃肠暖了，全身都舒服。\n陆钟他们晚饭是在西南饭店吃的鱼翅大餐，经过大半夜的折腾，肚里的存货早就消耗光了，热乎乎的菜让大家停不下筷子。大胆荣说这是接风酒，嘻嘻哈哈地跟陆钟他们开着玩笑，饭桌上的气氛好得有些不像话。陆钟偶尔一回头，看到身边另吃一桌的马仔们，一个个黑口黑面地盯着自己，刚刚放松的心情立刻紧张起来。\n“荣哥，以后能不能……”陆钟用眼神瞟瞟身后那帮马仔，跟大胆荣商量，“你知道，我们有两个人在你们手里，另外这笔买卖我们也有赚头，请放心我们绝对不会跑。”\n“对唔住，这是老板特别关照，我没法做主。今后他们会二十四小时跟着你们，不是我不放心，就算是你们的安全出了问题，我们也要负责。”大胆荣表面上说得客气，但还是没有半点可商量的余地，“不过你们需要什么，我一定尽量满足。”",
            "summary": "陆钟和他的团队在海上受到了大胆荣的热情招待。他们一起去吃了香港的打边炉火锅，大家都吃得非常满意。晚餐时，他们在西南饭店品尝了鱼翅大餐，经过一夜的折腾，大家的食欲都被激发出来。然而，陆钟注意到他们的保镖马仔们一直紧盯着他们，让他感到有些紧张。陆钟试图与大胆荣商量减少保镖的人数，但大胆荣表示这是老板的安排，他无法做主。尽管如此，大胆荣承诺会尽量满足他们的需求。"
        },
        {
            "id": 1,
            "content": "事已至此，看来日后的交流也会有问题，陆钟今后跟梁融和单子凯三人不动声色地互望一眼，没再多说。\n吃完东西，天已经快亮了，不过距离金行开门还有几个小时，大胆荣带陆钟他们去了附近的住处。那是一栋香港很常见的老式建筑，三楼，套房，房间不大，生活用品一应俱全。不过这些全都是从超市买来的大路货。单子凯和梁融平时用惯了好东西，对着这些挑剔得直摇头。另外屋里还有台不能上网的电脑和打印机，用来给陆钟他们做计划用。附近还有家二十四小时营业的7-11，要买什么可以随时去，很方便。不方便的在于，大胆荣安排他的手下把隔壁和对面的房间都住满了，还在屋里安装了摄像头，二十四小时监控。\n既来之则安之，大家一宿没睡，脑袋沾上枕头就打起了呼噜，全然不在乎身边还有人监视。这一睡，就睡到了第二天中午，起来吃点东西，大胆荣带着陆钟他们去了金店。\n铜锣湾是香港繁华的商业区，香港最好的东西云集于此。不过正式进入金店前，陆钟让大胆荣带他们去附近的百货公司买了几套衣服。买得起首饰的人应该是有钱人，不会像现在这样从头到脚不够一千块。这是陆钟的理由，也是梁融和单子凯的要求，大胆荣给他们预备的衣服都不够好，只能带他们去买百货公司。挑来挑去，陆钟他们的行头没有一样便宜的，买单时大胆荣很有点不爽。",
            "summary": "陆钟、梁融和单子凯三位人物因为一些原因导致日后交流出现问题。他们在大胆荣的安排下，来到了一个香港的住处，并购买了生活必需品。虽然生活条件一般，但他们还是成功地度过了一夜。第二天早上，他们去了金店，但在进入之前，陆钟建议他们在百货公司购买更好的衣物，以符合有钱人的形象。这使得大胆荣感到有些不满。"
        },
        {
            "id": 2,
            "content": "不论打家劫舍小打小闹，还是抢银行金行干票大的，踩点不仅是首要任务，也是最重要的一道步骤。不能暴露身份，不能引起店家的怀疑，还要在一定的时间内把该看的地方全都看到，一旦漏过什么细节，将来很可能导致任务失败。细节是魔鬼，这条准则放至天下皆可用，成王败寇生死攸关，都可能是小小的细节不够到位。\n型男单子凯，商务男陆钟，宅男梁融，还有大胆荣的本色出演，一行人各自分开，装作陌生人先后进入金行，争取全方位观察。\n那是老字号金行，全港有十多家分店，这家是总店，生意也最好。专业保安公司配置的全方位的防盗设施，天花板上每个角落都有摄像头，绝无盲点。另外柜台用的是双层防弹玻璃，大门入口和通往内部贵宾接待室的门，以及通往内部金库的门都有红外线防盗装置。最后大家先后离去，回到住地才开始讨论。\n“不知道有没有内部监控室；不知道有多少保安，是否二十四小时轮值；不知道金库门型号；连金库门方向朝哪边开都不知道，就这样你们也想动手，干脆直接把我们杀了得了。”走出金行，陆钟一个劲地摇头。\n“那你说，怎么办？”大胆荣怕的就是这个。\n“你不是说那些金子是有人送来的嘛，干脆路上把车搞了，省得麻烦。”单子凯斜了大胆荣一眼。\n“不行，金子从银行出来有人押运，还有保险公司请的人一路看护，很难下手。”这次轮到大胆荣摇头了。\n“只能从金行动手？”梁融为难地抱起双臂皱眉头。\n“没错。”大胆荣使劲点头，“好在时间上还比较充裕，下个月的十号他们才进货，你们可以多准备准备。”\n陆钟盯着大胆荣看了好一会儿，叹了口气，“好吧，去附近看看。”",
            "summary": "一群角色（型男单子凯、商务男陆钟、宅男梁融和大胆荣）需要策划一次成功的抢劫行动。他们首先进行踩点，了解金行的安保设施和监控系统。在返回住地的讨论中，他们发现许多未知因素，如内部监控室、保安人数、金库门型号等。他们开始考虑其他方法，如在路上拦截运金车辆，但发现难度很大。他们决定从金行动手，但需充分利用时间做准备。"
        },
        {
            "id": 3,
            "content": "对于专业人士来说，踩点绝非看一眼要下手的轻松活，而是把整个区域眼睛看得到看不到的地方全都扫一遍。想要更高的保险系数和收获更大，就必须要投入比同行更多的精力和时间，并不是像好莱坞电影里那样，只是进某个地方转转，拍几张照片就能搞定的，可能需要观察数天甚至数月。\n花了整整一个下午和大半个晚上，陆钟他们走遍了那家金行附近方圆百米内所有建筑，但这仅仅是个开始，最后陆钟在一家快餐店门口站定，“把这家店租下来，租到下个月的二十五号。”\n“租？你知道这一带的铺子租金多贵吗？铜锣湾的租金在全世界排第二，这家店生意好得很，怎么可能会租给别人？”大胆荣一听就觉得离谱，老板给他的钱当然越省越好，多出来的部分都是他赚的，白天买衣服早就心疼了，现在还要租下这家旺铺，那他可就没多少赚头了。\n“干你们这行的，搞定一家铺子小意思吧，大胆哥。”单子凯着重强调了最后三个字。\n“抢金行可不是抢劫路人，要做很多准备的。”梁融的口吻中也略带讥讽，暗示大胆荣只能抢劫路人。\n“你问问老板吧。”梁融和单子凯把陆钟要说的话都说完了，陆钟只好让大胆荣找能做的主人问问。\n大胆荣果然打了电话，不过不知道老板是心情不好还是觉得他办事不利，电话里骂得很厉害。老板声音很大，陆钟他们全都听到了，挂断电话，大胆荣的脸色很难看，他懒得再对这三个人笑了，无精打采地说：“还需要什么随时开清单。”\nb",
            "summary": "一个专业团队在进行一项高风险任务的过程。他们花费了大量的时间和精力来调查目标区域，以确保任务的顺利进行。尽管面临高昂的租金和同行的质疑，他们仍然坚定地继续执行计划。"
        },
        {
            "id": 4,
            "content": "大胆荣让马仔们找上那家快餐店的老板，威胁老板如果报警就杀他全家，最后让他们把店铺以超低价租给了自己，租期为一个半月。\n陆钟选择这里是有理由的，这家店和金行正好隔着半条街，不是正面相对，却方便看到金行门口。金行的工作人员，几点上班几点下班，晚上怎么安排，坐在店里就知道了。另外通过外卖，也是个很好的介入口。\n梁融用卫生纸写了张纸条给陆钟，问他是不是有把握。陆钟拿着那张纸条，看了很久最终扔进了厕所，其实他一点把握都没有。不是自己选择的目标，不是自己的人手，完全陌生的环境，还被人监视，半点不自由。这不是他的风格，也不是他的方式，更不是他的选择，不过这些都不重要，为了老韩和司徒颖，他必须成功。",
            "summary": "大胆的荣威胁快餐店老板，以超低价格租下他的店铺。陆钟选择这家快餐店是因为它靠近金行，便于观察。梁融在卫生纸上的纸条询问陆钟是否有把握，但陆钟实际上没有信心。尽管如此，为了老韩和司徒颖，他仍然决定尝试成功。"
        },
        {
            "id": 5,
            "content": "三天后，快餐店换上了新招牌，西式快餐店变成了中式茶餐厅，大胆荣当起了店里的老板，大老板从澳门派了个手艺好的大厨过来，陆钟、单子凯和梁融，连同几个马仔，都成了店里的伙计，小生意就这么做了起来。单子凯跑堂，有了他，店里多了不少女客人。梁融在收银台，负责收钱也负责监视店门口一个正对着金行门口的摄像头。陆钟负责送外卖，当然不是所有的外卖都送，他只送金行。事实上，生意好不好都无所谓，他们只要做好金行里工作人员的生意就好了。\n新店开张，当然要做推广。这天傍晚，快到晚饭时间了，化名阿j的陆钟和化名迈克的单子凯，带着大大小小十多份便当，不请自入地进了金行，说是新店开张，老板为了做宣传，这顿免费请，还请大家多多光顾，给出意见。\n“不知道你们多少人呢，所以就带了这些，也不知道够不够。”单子凯显得格外殷勤，店内大部分售货员都是女的，一见到他眼睛都像上了光。\n“不够的话就麻烦你们再跑一趟啰，靓仔你叫什么？”副经理是个三十多岁的女人，接过盒饭的时候还顺手摸了把单子凯的手。\n单子凯一见她的胸牌，马上笑着跟她搭话，两人很快热络起来。陆钟只顾着帮忙清点人数，很快就知道了他们一共有十四位售货员，正副两位经理，一位财务，八名保安。\n“现在只有五个保安啊，其他的三个要不要吃饭呢？”陆钟接着这个机会赶紧打听保安的情况。\n马上有人回答，有一个轮休，另外两个是晚上才上班，省了两个盒饭。\n“那怎么行呢，晚上我再来跑一趟，送两份宵夜好了。”陆钟一边忙着给大家分发食物，还殷勤地问大家要不要饮料。\n虽然食物没什么特别，也不算好吃，但有帅哥亲自送上门，又是免费，金行的工作人员积极性都高了不少。正好这个时间店里客人少，可以多聊几句，两名外卖小子只第一次见面就跟大家打得火热，约定今后的下午茶和午餐都在他们快餐店里叫。单子凯和陆钟也打趣说，将来有了老婆就来金行买龙凤镯，互相照顾生意。",
            "summary": "大胆荣成为了新店的老板，并从澳门请来了一位大厨。单子凯和梁融等人成为了店里的员工，而陆钟则化名阿j，负责与金行合作。为了推广新店，他们免费赠送便当给金行的工作人员。在这次推广活动中，单子凯和陆钟成功地与金行的工作人员建立了良好的关系，并约定今后在他们的快餐店订餐。"
        },
        {
            "id": 6,
            "content": "做生意，有了第一次就有第二次，第二天金行的人又叫了东西吃，“阿j”和“麦克”很得大家欢心，没多久就跟店里的人打成一片。阿j打听到金行经理老陈喜欢打麻将，顺水推舟地跟大家约定，晚上收工后去茶餐厅打麻将。\n白天看起来特别严肃的老陈，一上麻将桌上就像变了个人，不但跟女同事嘻嘻哈哈，手气还不错，当晚赢得最多。倒是吹牛说自己牌运超旺的阿j，一晚上输掉四千多，几乎是他半个月的工资。\n“不行不行，明晚接着来，谁也不准躲。”阿j输得掏空了钱包，不依不饶地说。\n“来就来，只怕老弟你还要多准备点钱呦。”老陈喜滋滋地把钱揣进口袋，亲热地拍拍阿j的肩膀。谁都喜欢给自己送钱的人，老陈已经看穿阿j水平臭嘴巴多，喜欢问东问西，人品却不错，应该不会赖账，将来可以常来往。\n就这样一来二去，几天后，阿j在老陈嘴里听到一个很重要的消息，金行去年曾经请过人来装修，并做了保险系统升级。那家公司就在相隔三条街的一栋写字楼里，按照行业惯例，这种为大客户设计的图纸一定会做存档保留，图纸现在一定还在设计公司。",
            "summary": "阿j和麦克在金行工作，与店内人员相处融洽。他们发现金行经理老陈喜欢打麻将，于是邀请他加入晚上的麻将局。老陈在麻将桌上表现得很轻松，而阿j却输掉了大半个月的工资。阿j决定继续参加麻将局，并在其中得知了有关金行装修和保险系统升级的重要信息。"
        },
        {
            "id": 7,
            "content": "“这张图纸可了不得，拿到手再做计划，可就不是盲人摸象了。\n那张图纸就像一张试卷，只要拿到题目我们就可以把各种安全问题一个个地解决。”\n陆钟丝毫没有夸张地对大胆荣说。\n“这么重要的事，你赶快去办吧。”\n大胆荣一听，眼里放出了亮光。\n茶餐厅开了一星期，生意没少做进展却少之又少，每天还得打电话给大老板汇报，现在终于有突破能报喜了。\n“不行，我有更重要的事。\n金行那边每天我得去送外卖，到时候要动手的人是我们，必须给人家看到我们天天在这里。”\n陆钟却摇摇头，这种小事其实是他懒得出手。\n“你们不去，难道我去？”\n大胆荣脸色一沉。\n“没错，你去，拿到这份图纸就像拿到了游乐场的入场券，你可要立头功了，老板那边肯定会很满意。”\n陆钟乖巧地解释。",
            "summary": "陆钟和大胆荣在讨论一张重要的图纸。陆钟认为拿到这张图纸后，他们就能更好地解决各种问题。大胆荣听到这个消息后非常兴奋，因为他觉得这是茶餐厅生意上的突破。然而，陆钟让大胆荣去处理这件事，而他自己则专注于金行的外卖业务。大胆荣虽然不情愿，但还是接受了任务，希望能得到老板的满意。"
        }
    ]
}