{
    "chapter_title": "第三十七章  大阵仗(2)",
    "chapter_summary": "陆钟与大胆荣合作执行任务，但对陆钟有所怀疑的大胆荣决定听从陆钟的建议。陆钟因师父们的失踪而感到焦虑，而正派老千师父韩不愿意让徒弟们参与违背原则的事情。偶然相遇的曾洁主动提出帮助他们在澳门找到老韩和司徒颖。主角们开始讨论如何通过挖掘地道来完成任务，但在完成过程中遇到了困难。大老板威胁要伤害韩师父和他的家人，使陆钟和兄弟们陷入困境。陆钟在梦中目睹了老韩和司徒颖的困境，醒来后在黑暗中坐了一夜。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“你小子不会耍我吧。”大胆荣生性多疑，绝不轻信。\n“我怎么敢呢，大胆哥，你带上人马放心地去吧。不过要记住，金行的设计图你拍照就行了，反而要带走几份其他单位的设计图。”\n“你的意思是，就算他们报案，警察调查起来，也查不到我们头上！”\n“大胆哥最聪明了，你领导我们简直就是心服口服。”\n大胆荣冷着脸看陆钟谄媚得有些夸张的笑，当然明白他心里并不是这样想的，不过这个安排听起来不错，他马上打电话叫人来帮忙。\n大胆荣的目光一离开，陆钟脸上的笑容迅速消失。这笑对他来说也有些失常，越是夸张的表情下面，越是失控的情绪。已经一个星期了，没有半点师父他们的消息，最多就是在电话里听到他们说的两句话：“我们还好。放心。”\n“我们还好”是司徒颖说的，虽然只有短短的四个字，但是陆钟完全能感受到其中的无奈和勉强。大小姐的世界里只有好和不好，还好，这个词还是陆钟第一次听到。她一定是不好，可究竟有多不好，他都看不到。\n每晚，他闭上眼睛总能回想起那晚和司徒颖在澳门小坟场里的画面。那么美的月光，那么美的姑娘，那个以真心待他的姑娘，是他，毫不犹豫地拒绝了。是他伤了她的心，这是命运的报复吗？现在她虽然什么都没做，却足以伤透他的心了。那种感觉就像无色无味的毒药，已经深入五脏六腑。",
            "summary": "大胆荣与陆钟在一次任务中合作，大胆荣对陆钟有所怀疑，但陆钟表示愿意帮助大胆荣完成任务。大胆荣决定按照陆钟的建议行事，同时担心警察的调查。陆钟表面上谄媚，内心却因师父们的失踪而感到焦虑。他回忆起与司徒颖在澳门的经历，感到内疚和痛苦。"
        },
        {
            "id": 1,
            "content": "还有师父，师父说“放心”。陆钟能听出师父的声音里有着故作的成分，让陆钟放心，其实是他不放心陆钟。打劫金行，这可是老韩一辈子没有做过的事情，作为一个讲究风骨讲究门派规矩的正派老千，他当然不愿意徒弟们干出这种事。违背原则，比他被人胁迫更加痛苦。\n除了陆钟，单子凯和梁融也很担心师父他们，嘴里虽然没说，但那忧心忡忡的眼神全都是一样的。可现在，完全不能联系上师父他们，这可怎么好？原本要抢一家金行就是难题了，现在他们脑子里又多了个更难的题目。\nc\n一夜没睡好，陆钟的眼圈发黑。大胆荣不在身边，他带着一班兄弟去那家设计公司了，不过虽然大胆荣不在，身边还是有其他人看守着他们。出门送外卖时，单子凯嘟囔了一句，声音很低，看守的人没听清，不过陆钟和梁融都听清楚了，他说不如去澳门。\n陆钟也想去澳门，平时大胆荣总在身边，难得他今天不在，正好去把师父和司徒颖给救回来。可陆钟用目光暗示兄弟们别冲动，还是先稳住。不是他不想去，而是他完全没把握，到目前为止，他们不能使用手机，店里的座机也只能接，要打出去必须在大胆荣的监视下，除了知道大胆荣混铜锣湾，连那位大老板的真实身份都不清楚，更不知道他住哪儿，又把师父他们关在哪里。贸贸然行动，除了浪费这个机会，还会把自己逼入绝境。\n“再等等。”陆钟说得很轻，同时摇了摇头。他知道让大家失望了，但他比大家更担心更着急，所以他必须比所有人更冷静。",
            "summary": "师父让陆钟放心，但实际上他自己并不放心。正派老千师父韩不愿意让徒弟们参与打劫金行这种违背原则的事情。陆钟、单子凯和梁融都很担心师父，但现在无法联系上他们。陆钟认为现在不是采取行动的时候，需要保持冷静。"
        },
        {
            "id": 2,
            "content": "上午才开店不久，店里就来了不少吃早餐的客人，虽然东西并不怎么好吃，这条街的人气却是挡都挡不住，大家简直忙不过来。看守的马仔懒得帮忙，便去门外抽烟。他前脚刚出去，一个女人就进了店里，叫了碗餐蛋面和丝袜奶茶。\n“你是……”女人盯着端盘子的帅哥，仿佛不敢相信自己的眼睛。\n“是你！”单子凯一眼就认出眼前的女人，是当年在玫瑰夫人身边当保镖的曾洁，后来在北京搞定汪锦保的那笔大生意，她还客串过一次日本杀手。\n“我来这边玩的，你们在做大生意？”曾洁惊喜地赶紧看看店内外，很快就发现了收银台上的梁融和跑堂的陆钟。\n“甭提了，正倒霉呢。”单子凯无奈地看一眼门外守着的马仔，见他正忙着给哪个女人打电话，眉开眼笑，估计一时半会儿不会进来，于是赶紧让陆钟过来。\n这可真是老天开眼，曾洁趁着年底打折季来香港扫货，而铜锣湾是血拼圣地，偏偏这么巧，大家碰上了。陆钟简单介绍了一下目前的情况，拜托曾洁去一趟澳门，想办法找到老韩和司徒颖，跟这边取得联系，最好还能帮他们一把，早日脱身。\n“我们眼下的任务，不能保证一定会成功，不过我保证，你不会白干这笔，开个价吧。”\n“都是朋友，咱不说钱，你就说说那边的线索，还有这里的联系方式。”曾洁的回答让陆钟放心，虽然只打过两次交道，但陆钟有种直觉，她身上隐约有种难得的正气，值得信任。\n“在你去澳门前，我还想请你多帮个小忙。”陆钟的脑子里忽然冒出一个灵感。\n“我办事你放心。”曾洁很man地笑笑。\n看守的马仔进来前，曾洁已经端着奶茶离开，和每个吃完东西离开的人一样，没有引起马仔的注意。陆钟脸上恢复了容光，冲单子凯和梁融笑笑，“没说错吧，等等，机会就来了。”",
            "summary": "单子凯和朋友们正面临困境。偶然相遇的曾洁，一位曾经的保镖，主动提出帮助他们在澳门找到老韩和司徒颖并联系这边。在曾洁离开前，陆钟请她帮一个小忙，吸引门口马仔的注意力，以便他们趁机离开。"
        },
        {
            "id": 3,
            "content": "上午十点半，大胆荣已经带着人马回来了，照相机里拍摄了金行的设计图。陆钟让梁融提前下班回宿舍，先做全图分析，晚上大家再讨论结果。\n即时新闻里，外景记者报道：一帮蒙面古惑仔闯进设计公司持刀行凶，在他们的要挟下，公司人员不得不打开了资料库的大门，让他们进去。事后经过清点发现，资料库中少了两家位于将军澳和弥敦道的豪宅设计蓝图，还有一家在建的高尔夫俱乐部装修设计图。\n“丢，明明跟他们说了不准报警，结果还搞上电视。”大胆荣看着电视不满地说。\n“人家是没报警，只是报了电视台嘛。”单子凯在一边偷笑，“现在好了，那些豪宅的主人该睡不着了。”\n“喂，我讲话轮得到你插嘴吗？还是多担心担心自己吧。”大胆荣是典型的小人，他看出三个人中陆钟是做主的，就把单子凯和梁融当成普通马仔，别说连句好话都没有，平时也是呼来喝去。\n单子凯不理他，冲陆钟做了个鬼脸，拎着外卖去了金行，那位女副经理对他格外青睐，每天下午茶不仅打电话来叫外卖，还特别叮嘱要麦克送。\n这晚陆钟没找人打麻将，早早收工回宿舍，研究那张金行的图纸。看来看去，不能不赞叹金行的保安设施非常完善，那间金库更是整体密封，从天花板到地板，连同四面的墙壁，全部都是加厚的金属板。换句话来说，那简直就是个超大号保险柜，很难下手。根据金库大门的型号分析，梁融发现那锁是采用动态密码，每两天更改一次，密码只有总经理老陈能得到。不过整间金行也不是完全无从入手，因为金库位于地下室里，金库和一楼之间的连接走廊，只有短短的几米，却是最最薄弱的部分。\n“如果我们挖一条地道，从茶餐厅通往金库走廊，说不定可以。”梁融在图纸上的走廊部分画了个大圈，把目光投向大胆荣，“一条可以容纳一个人爬行的地道，直径大概一米，不过从我们店里到金行，总长度有三十米，需要日夜不停地挖才行。”",
            "summary": "主角陆钟、大胆荣和单子凯等人开始讨论如何实施他们的计划。他们打算通过挖掘一条地道从附近的茶餐厅通往金行的薄弱部分——金库走廊。然而，这个计划需要日夜不停地挖掘，难度较大。"
        },
        {
            "id": 4,
            "content": "“我们是黑社会，不是建筑工人。”大胆荣第一个反对。\n“那就请人来啰。反正老板打电话来不会骂我们，计划我们做了，是你不配合。”单子凯冷笑着添油加醋。\n“你考虑吧，这是唯一的办法。”陆钟并不需要大胆荣的同意，他知道老板会同意。\n果然，当晚老板打电话来问起情况，大胆荣把挖地道的事一说，老板不但马上同意，还让大胆荣亲自督工，并加派人手。\n茶餐厅厨房后面堆放食物的小仓库，变成了施工现场，小心地启开木地板，在水泥地面下挖出一个大洞。为了掩盖噪音，店里很大声地放着歌，除此之外，店里还坐满了汗流浃背的古惑仔，一旦有人累了就马上换人。这么一来，客人们根本不敢进来，基本上店里的生意只做金行的外卖了。要的就是这种效果，大胆荣满意地守在门口，指挥手下那帮小的们把挖出来的土用送外卖的箱子装好，运出去。",
            "summary": "大胆荣和单子凯等人试图通过挖地道的方式来完成老板的任务。他们利用厨房的小仓库作为施工场地，并在店内放音乐以掩盖噪音。大胆荣亲自督工并加派人手，确保任务的完成。他们成功地完成了挖地道的工作，尽管这导致了店里生意的下降。"
        },
        {
            "id": 5,
            "content": "尽管如此，但进展还是缓慢，地下收不到gps的定位信号，加上陆钟错误的直觉，这条地道终于还是挖偏了不少。第十二天，这条地下通道居然离谱地歪了至少三米，挖到了金行旁边的一个下水道口。\n大胆荣亲自爬到下面去看了一眼，气得直咬牙，回到店里揪着陆钟的领子，就要动手打人。也难怪他会生气，距离行动的日子越来越近，还有几天，那批金子就要运到，现在地道挖歪了，再往回挖的话，很可能赶不及。\n“现在就是不挖歪，地道也没用了。”陆钟并不挣脱，也不解释。\n“你说什么？”大胆荣两只金鱼眼一鼓，眼中满是血丝，为了这条地道，他费了不少心。\n陆钟指指大胆荣背后，挂在墙上的电视，新闻里正在播报，铜锣湾一带的地下水系统即将更新，近期开工，争取春节前夕完工。大胆荣看得傻了眼，张大了嘴，半天说不出话来。\n“计划没有变化快，除非你家老板有办法可以让他们不挖这条街，否则的话，我们也没办法。”陆钟挣脱大胆荣的手，坐到一边去。\n大胆荣知道跟他多说也没办法，只能马上打电话去跟老板商量，看看能不能解决。陆钟万万没有想到，一直都在背后默许这一切的大老板，认为陆钟在耍他，动怒了。当晚就派人送了张照片过来，照片上老韩披头散发，整个人都瘦了一大圈，被打得鼻青脸肿，跟平时倜傥的形象判若两人。\n“老板叫我告诉你，别想耍花样。否则的话，那个老不死的随时见阎王，那个女人，我们能让她爽得上天堂，也能让她痛得下地狱。”大胆荣扔下那张照片，冷冷地哼了一声。\n“师父！”单子凯拾起照片的手在微微颤抖，梁融的拳头重重地砸在墙上，那帮家伙太没人性，连老人家也不放过。\n单子凯和梁融把目光投向陆钟，他的脸因为愤怒而通红，整个人就像僵住了，丝毫不动。\n虽然兄弟们期望他说些什么，但最终他的嘴唇只是动了动，一个字也没吐出来。",
            "summary": "由于GPS信号问题和错误的直觉，地道挖偏了三米，导致行动时间紧迫。陆钟指出地下水系统即将更新，地道无法使用。大老板对此非常生气，威胁要伤害韩师父和他的家人。陆钟和兄弟们无法应对这个情况，陷入困境。"
        },
        {
            "id": 6,
            "content": "这晚，陆钟做了个噩梦，梦中的老韩浑身是血，一帮面目模糊的人高举着刀子，在他身上切开一道又一道口子，把他的内脏捧出来。\n那帮人在狰狞地笑，笑声嚣张，他们捧起老韩的血肉往嘴里塞，跟野兽没什么两样。\n陆钟被那些人绑在椅子上，亲眼目睹这暴行，却丝毫不能阻止。\n梦里司徒颖也出现了，她始终站在陆钟无法看清的方向，在她身后有一束强大刺眼的白光，她被那光束束缚，撕心裂肺地呼喊求救，朝陆钟伸出手，可还是不能抵抗光束的力量，整个人像是陷进光束组成的流沙，越来越小，最后光束消失，整个世界漆黑一片。\n他身上的绳索也消失了，他跪在地上，摸索着师父的身体，却只能摸到支离破碎的一堆血肉。\n他摸索着捧起师父的头颅，想看清楚，却闻到一股熟悉得不能再熟悉的雪茄味道。\n那味道如此真切，他再也忍不住嚎啕大哭。\n陆钟猛然坐起才发现，自己还在大胆荣安排的住处，梦中的那场大哭，是他从未有过的，浑身是汗，连床单都湿透了，枕头也被泪水打湿一片。\n鼻息中隐约还有血腥味和雪茄味，真切得恍如现实。\n他没有起身下床，连动都没动，就那么坐在床上，在黑暗中睁着眼睛，直到天亮。",
            "summary": "陆钟梦见老韩被一群面目模糊的人残忍杀害，而他在一旁无能为力。梦中，司徒颖也出现并陷入困境，呼唤陆钟求助却无法逃脱。醒来后，陆钟发现自己在大胆荣的安排处所，梦中痛哭后的床单和枕头都被汗水和泪水湿透，周围还弥漫着血腥味和雪茄味。他在黑暗中坐了一夜，直到天亮。"
        }
    ]
}