{
    "chapter_title": "第三十九章  港澳天地线(2)",
    "chapter_summary": "一位年轻女子司徒颖原本过着无忧无虑的生活，但在遭遇一系列困境和羞辱后，她开始努力求生，以保护她在乎的人。她与一个残忍的虐待狂展开斗争，并在朋友的帮助下，逐渐了解到一个精心策划的抢劫计划。为了生存和复仇，司徒颖必须克服内心的恐惧，勇敢地面对敌人。在这个过程中，她逐渐成长，学会了如何在逆境中生存，并找到了扭转局面的方法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "除了自己，她还担心干爹，那个人把她和干爹隔离了，听起来干爹就在隔壁，他们打他，打得厉害。可就算她在这边把头都撞破了，也撞不开墙。镜子里的她是那么陌生，头发凌乱衣衫不整面容憔悴，那看起来根本就不是她。在她的世界里没有什么她得不到的东西，没有她不能驾驭的男人，也没有能命令她的人，除非她心甘情愿去做一件事，否则谁也不能强迫她，就连她的父母也不能。每个人都娇纵她，由她的性子，从她出生以来就是这样，可是现在……她最在乎的那个男人已经拒绝了她，追根溯源，那一晚就是她失败的起点。世界从白的变成了黑的，一切规则都变了，比起肉体上的痛苦她更难忍受精神上的挫败。如果从一开始那个人就要了她的命就好了，那也比不上现在的痛苦。\n那个人简直是穿着礼服的畜生。接受那个人的存在，对于从未受过挫折的大小姐来说已经足够沉重了，更难忍受的是那个人说的话，在现在的情况下似乎并无道理。她的傲气，她的自尊，在力量更强大的人眼里简直不足一提。自杀吗？并不是没有勇气，如果没有干爹，她真的宁可就这样死去。虽然被打败了，但她还是个有担当的女人，力量再微薄也要坚持下去，不到最后一分钟决不放弃。\n司徒颖哭着睡着，睡着了又接着哭，房间的窗户被封了，看不见外面一丝一毫，也不知道过了多久，那个人又来了。这一次，她没有再像从前一样任性地发脾气，她只是问，能不能让她见见干爹。\n“想明白了就好。只要你能让我高兴，我可以考虑让你见见那个老不死的，说不定你还能赶上听到遗言。”\n“你不能伤害他，你答应过的，会好好照顾我们。”\n“这个游戏是我设计的，游戏规则当然也是我来定的，我想怎样就怎样。”\n“你不是男人。”\n“我是不是男人会让你知道，不过你要是继续不听话，就连遗言都听不到了。想见你干爹，让我看看有多少诚意。”\n司徒颖咬着牙闭上了眼睛，滚烫的泪趟过脸颊流入冰冷的心。她告诉自己必须忍耐，耻辱也好，痛苦也罢，人不能只为了自己而活着，只有活下去，才有机会玩到底。",
            "summary": "一个年轻女子在面对困境和羞辱时，为了守护她在乎的人，不得不压抑自己的傲气和自尊，努力活下去的故事。这位大小姐原本生活在一个被娇纵的环境中，但在遇到一个人后，她的世界发生了翻天覆地的变化。这个人让她的生活充满了痛苦和精神挫败，甚至威胁到她最在乎的人的生命安全。为了拯救干爹，她不得不屈服于这个人的要求，承受屈辱和痛苦。然而，她并没有放弃，依然坚持着活下去，期待着有朝一日能够逆转局面，重新夺回自己的生活。"
        },
        {
            "id": 1,
            "content": "那个人很满意这匹烈马终于被他驯服，他也让司徒颖如愿以偿地看到了遍体鳞伤昏迷不醒的老韩。他是个真正的虐待狂，他人的痛苦能给他带来莫大的快乐，在后来的日子里，他不断地制造这种快乐让自己满足。\n司徒颖要求自己照顾干爹，那个昏迷不醒的老头子没有半点杀伤力，那个人不屑地同意了这个要求。为了能够活下去，司徒颖开始吃饭了，正是这个进展让她获得了希望。那时候她已经变得很驯服了，那个人对她的看管也放松了些，曾洁才有假扮服务员的机会走进这个房间，整理房间。\n“好在你一直待在酒店，否则我还真不知道上哪去找你。”曾洁看着憔悴的司徒颖，这个眼中无神的女人，跟她印象中那个泼辣无敌的大小姐判若两人。\n当司徒颖终于弄清曾洁是陆钟派来救他们时，脸上僵硬的表情才放松了一点点。自从被关进这个房间，她哭过闹过就是没有笑过。听完曾洁几句简单的介绍，她这才知道陆钟他们究竟干什么去了，人又在哪里。\n“你要跟陆钟说句话吗？”曾洁掏出了手机，她要尽快跟那边取得联系，陆钟会再给出她进一步的计划。电话很快接通了，曾洁换上不带感情色彩的口气：“我要叫外卖。”\nc\n“刚才你抽雪茄的样子，像死了师父。”单子凯伸出大拇指，冲着小声陆钟说。\n“是啊，刚才我还以为你被师父附身了呢，害得我好担心。”梁融也又惊又喜。\n“喂，别浪费时间了，我要听计划！计划！”大胆荣才不在乎这些，他用力地拍着桌子试图把这些废话终止。\n“ok，计划是这样的，只能白天行动，我们就只好扮成真正的劫匪进金行打劫了。”陆钟轻轻地吐出一串白雾，轻描淡写地说道。\n“你玩我啊，这么没技术含量的话还要你们来做什么，我们自己就可以搞定。”大胆荣本以为会听到什么惊天大阴谋，一听这话失望了，马上出手夺过陆钟手里的雪茄。\n“有部好莱坞的电影《局内人》，你看过吗？”陆钟不骄不躁，笑眯眯地从大胆荣手里拿回雪茄。\n“老子只看功夫片、a片，少废话，直接说主题。”大胆荣一听好像有戏，再次被吊起了胃口。\n陆钟和单子凯梁融交换了一下眼神，大家立刻心知肚明，脸上露出那种原来如此的表情。",
            "summary": "一个人成功地驯服了一匹烈马，并让司徒颖看到了受伤昏迷的老韩。这个人是个虐待狂，喜欢制造别人的痛苦来获得快乐。为了生存，司徒颖开始吃饭，这使得她对那个人的看管有所放松。曾洁冒充服务员进入房间，告诉司徒颖她是陆钟派来救她们的。后来，司徒颖得知陆钟等人的行动和人质位置。"
        },
        {
            "id": 2,
            "content": "在那部电影里，一帮劫匪光天化日之下，穿着遮挡住全身的防化服进了银行，把银行大门锁好后，他们命令全体人质交出手机，并换上他们带来的同一款式连身衣。抢劫完成后，劫匪换上跟人质同色的连身衣，混在人质中一起走出银行。但是随后警方发现劫匪们的枪都是假的，被打死的人质也是假的，不过是衣服上安装了类似道具的血袋，甚至连银行里的钱都一分未少，这起劫案除了一帮貌似劫匪的人闹出了大动静外，本质上根本就不存在。\n“电影中，这帮劫匪并不是真的没有带走东西，他们其实是奉命去保险柜里拿走一件很重要的东西，最终他们成功了，而且躲过了警察的视线。这个计划最成功的部分在于，从始至终劫匪们都没有露过面，人质和警察根本不知道谁是劫匪，连嫌疑人都没有，不能定罪。”陆钟说完这一大通话，大胆荣的表情早已由强烈质疑变成了听的入迷最后变成了心悦诚服。\n“你的意思是，我们也学他们一样，穿得严严实实混进去当人质？”大胆荣试探着问。\n陆钟顿了顿，歪过头东瞧西看，顾左右而言他，“说这么多话好口干啊。”\n大胆荣这个贱人，马上乖巧地跑去为陆钟倒了杯茶，可陆钟还是不满意，他只好又给单子凯和梁融一人倒了一杯，脸上堆满了笑，心里却骂翻了天，除了大老板，他还从没这样伺候过谁。\n“现在可以说了吗？”\n“大胆哥对我们这么好，我当然知无不言言无不尽。”陆钟脸上多云转晴，正色道：“原本我让你准备的假金条，是为了扔在和我们离开方向相反的路上，把警察的注意力移开。但计划改在白天，这样行不通了。你叫人去买五十万的假币，到时候站在附近两个路口的大厦天台上往下扔，白天这里本来就人多，看到有钱捡则人肯定更多，到时候路一堵，警车也没那么快过来，可以给我们争取多些时间离开。至于那些假金条，我们把真金条弄出去后，把假金条放在金行门口，也可以再争取一些时间。等到他们发现金条有问题时，我们已经开着装满金水的潲水车走得很远了。”\n陆钟说完，又在纸上画了个详细的步骤图给大家看，把每一个细节又重述了一遍。",
            "summary": "一帮劫匪在白天穿着防化服闯入银行，要求人质交出手机并换上相同款式的连身衣。实际上，这些劫匪并没有真正抢劫银行，而是奉命取走保险柜内的重要物品。他们成功躲避警方视线，直至计划成功。陆钟向大胆荣等人解释了这个巧妙的计划，并建议他们也效仿劫匪，穿着严实衣物混入人群以躲避警方追查。"
        },
        {
            "id": 3,
            "content": "“劫匪你们当，我带几个兄弟先进去，潜伏着作为人质，做内应。”大胆荣沉默良久，最后说出这么一句。\n提前当人质的人相对更安全些，金行的人知道大胆荣是茶餐厅老板，到时候即便有警方录口供他也会因为有人证而相对安全，被排除嫌疑的几率最大。\n“没问题，这里你是话事人，你说了算。不过我要求的东西都得尽快搞到，时间已经来不及了。另外那两台潲水车要搞两块车牌，一台尾号是单数，一台尾号是双数，双数那台车上放的全是王水，单数那台车上放的都是真潲水，到时候不会把金子扔错桶。今晚我还要跟老陈打一次麻将，最后探探他们的底。”陆钟最后交代道。\n“放心，我会全部搞定。”大胆荣很用心地听完了所有话，转身去安排各种事宜。\n接下来的二十四小时，所有人都很忙，太多东西要准备，大胆荣几乎带走了所有人马，以至于监视陆钟他们的人变成了一个，而且是最不负责任的那一个。那个家伙喝下单子凯准备的加料奶茶后打起了瞌睡，完全没发现梁融离开茶餐厅，去外面买了些什么回来，更没有看到梁融在大胆荣用过的杯子上提取了指纹。\n这晚老陈应邀来打麻将，刚开始陆钟还和从前一样屡战屡败又屡败屡战，他嘴里虽然不说，心里却挺得意，看来今晚又是丰收之夜。没想到第十圈开始，陆钟嚷着要搏把大的，把手里的钱全都押了，逼得大家都加注，他忽然手风大转赢了把自摸清一色。接下来，他几乎每一把都胡牌，胡得老陈两眼发直脑子发木，等到他反应过来，已经倒欠陆钟三十万了。\n三十万，比起这阵子自己赢的所有的钱还要多了。\n老陈满头冷汗，头发都湿了，他心里也道阿j这小子的牌好得邪门，八成是出了千，可揭发的话又说不出口，之前那么多次他自己把把都赢，同样赢得邪门，人家什么话都没说过。\n这小子没准早就算好了，挖了个坑等着自己跳，之前的小赢都是他扔的诱饵，现在是自己吐血本的时候了。\n算起来，他要赔掉几乎半年的薪水，老陈觉得心力交瘁血压升高，只想赶快回家找点药吃。\n算了，认了，下次再也不跟阿j玩麻将就是了，偏偏临走时阿j又叫住他，还神神秘秘的。\n“陈叔，帮我个小忙，这笔账就一笔勾销。”\n阿j小声地凑在老陈耳边说道。\n“你想做什么？”\n老陈立刻提高了警惕。\n身为金行经理，每天跟大把的金子打交道，想要算计他的人阿j并不是第一个。",
            "summary": "大胆荣和陆钟计划了一场金行抢劫案。大胆荣将带领手下冒充劫匪，而陆钟则提前潜入金行作为人质以确保安全。他们要求获得两辆潲水车的车牌，一辆尾号单数，另一辆尾号双数。其中，双数车牌的车辆上装有王水，而单数车牌的车辆则装有真正的潲水。此外，陆钟还要求与老陈打麻将以了解金行的底细。在抢劫当晚，陆钟凭借好运赢得了老陈的大量钱财。然而，老陈察觉到阿j（陆钟）可能出千，决定帮他一个小忙以换取债务免除。"
        }
    ]
}