{
    "chapter_title": "第五章  倒霉孩子(2)",
    "chapter_summary": "小禾和他的朋友们讨论了一个计划，但在论坛上被大量网友看到并在网络上传播。这导致了酒店偷拍事件的曝光，引发了广泛关注。小禾试图关闭论坛并修复防火墙，但现在面临着警方的悬赏令和可能的牵连。他们的网吧遭到抢劫，主机被拿走，其中包含了论坛的聊天记录。陆钟认为这可能与论坛成员有关，而小禾则认为他们没有必要这样做。他们收到了来自匿名用户\"x-man\"的信息，要求他们亲自出演一场精彩的戏。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "论坛成员都是他的好朋友，全是年轻人，大家虽然从没见过面，但每个人都公开过自己的照片。事情就出在被黑客攻击的时候，当时小禾跟大家讨论了一个相当完美的诈骗陷阱，做好前期资料搜集工作后，扮作酒店服务员进入房间，安装针孔摄像头。计划的每一步，他们都讨论过，甚至如何从前台拿到房间钥匙，如何取得服务员的制服这类细节问题，也都进行过大量的设想。最后，这个计划堪称完美，大家甚至谈到了得到巨款后，该如何转入瑞士银行账户之类的善后问题。\n就在计划最终完结的那晚，论坛的防火墙出现了问题，任何游客，非会员都可以随心所欲地进入他们的话题，看到他们的聊天记录。不知是谁把论坛挂在了国内一个人气超旺的门户网站上，成千上万的人通过链接进入论坛，欣赏了他们的诈骗计划。\n服务器因为来不及处理超负荷的数据崩溃了，小禾及时关闭了论坛修复防火墙。可为时已晚，有人给他们的聊天记录做了截图，并发布在数十个人气论坛上。两天后，跟这个计划如出一辙的酒店偷拍事件曝光，高官，女主播，一下子成了时下搜索的焦点。警方也在网上发布悬赏令，寻找消失了的论坛会员。\n幸好小禾聪明，当初开设论坛时就曾经想过，用境外服务器可能更安全些。否则的话，他现在已经身在监狱了。事情的确不是他做的，却有着脱不了的干系。\n小禾的老爸老禾是个相士，正所谓医要守相要走，相士们不会在任何一个城市久居。老禾一辈子走南闯北四海安家，钱没少赚，孩子也没少生，有过多少女人他自己也说不清了，合法不合法的，大大小小一共有八个孩子。\n自打小禾懂事以来，他娘就告诉他，老禾难得来一趟，在他面前一定要表现得聪明些。老禾只喜欢聪明的孩子，他早就表示过，全部家产只给最聪明的孩子继承，其他的平庸之辈，到了十八岁之后，他就什么都不管了。老禾有多少家底他的女人们谁也摸不清，于是女人们都把希望寄托在孩子身上。\n说起来，小禾是老禾家最小的一个，要跟比自己大十几二十岁的兄弟们竞争，他不得不表现得更成熟更懂事才行。眼下出了这么一档子事，他只能藏着掖着，千万不能让老爸知道，否则的话不仅会让老头子失望，连他妈也会连带着失宠。",
            "summary": "他们讨论了每一个细节，甚至在得到巨款后如何转入瑞士银行账户等问题。然而，由于论坛防火墙出现问题，计划被大量网友看到并在网络上传播。与计划如出一辙的酒店偷拍事件曝光，引发广泛关注。尽管小禾设法关闭了论坛并修复防火墙，但他现在面临着警方的悬赏令和可能的牵连。为了家族利益，他必须保持沉默，不让父亲知道这件事。"
        },
        {
            "id": 1,
            "content": "“就是这些？你的麻烦是要怎样摆脱警方的追查，洗清嫌疑？”陆钟听完前因后果，觉得这根本算不上麻烦。\n“不是，说起来除了网上那几个查不到身份的id，警察什么也不知道。我担心的还在后头。”小禾蹙起了眉头，压低了嗓子地往下说：“有人打劫了我家开的网吧，取走了主机。”\n小禾说的主机，存有所有论坛的数据，其中也包括他们全部的聊天记录。出事后，他一直抱着侥幸心理：警方顺着境外服务器的路子找不到他，他转了两台代理服务器。聊天记录他一直没有销毁，他舍不得那帮好朋友，更舍不得这些作品，在其他人看来这些只是罪恶的犯罪计划，但他和朋友们为此消耗了无数时间和精力。\n打劫网吧，本身并不是很稀奇的事。一个运营良好的大型网吧每天收入都上五位数，网吧通常不设保安，只有网管和服务员，抢劫难度相当低。要求不高的话，成功地抢一次，足够一个普通人过上好一阵子。\n稀奇的是，小禾家的网吧规模并不大，每天收到的现金只有一两千块。打劫的人连这一两千都没要，拿刀喝退了网管和服务员后，拔掉电脑主机的连接线，抱着主机就走了，看起来他们就是直奔这主机来的。参与抢劫的一共三个人，全都蒙住了头穿同样的黑色外套。\n“有没有想过，这事可能是论坛成员做的。”陆钟沉吟片刻，问了一句。\n“没有，我们都是同龄人，又都发过照片视频通话过的，知根知底，没必要这么做。”小禾摇摇头。\n“你确定大家发的都是真实照片？”陆钟拍拍小禾的肩膀，否定了小禾的话，“就算是视频，我在幕后让你替我说话也是完全可能的。这并不能保证在电脑另一端，真正跟你交流的，就是你以为的那个人。”\n“这，我还真的没想过。那只是普通论坛，讨论的也不是国家机密，有必要对我们这样处心积虑吗？”小禾有些激动，差点大声喊出来，不过最终他还是沉默了。良久，他掏出手机，打开手机qq中的一条对话给陆钟看：“麻烦在于，我收到了这个。”\nx-man：谢谢你，写了一个好剧本，我们借用了，还演出了，火了。\n小禾：你是谁？\nx-man：我是谁不重要。帮我改写个剧本，这一次，我需要你和你的朋友们亲自出演，我需要一场精彩的好戏。”",
            "summary": "小禾家的网吧遭到了抢劫，主机被拿走，里面包含了他们全部论坛的聊天记录。陆钟认为这可能与论坛成员有关。小禾表示他们之间相互了解，没有必要这样做。然而，陆钟指出他们可能使用了虚假的照片和视频来伪装身份。小禾收到一条来自匿名用户\"x-man\"的信息，要求他们亲自出演一场精彩的戏。"
        },
        {
            "id": 2,
            "content": "小禾：我凭什么要帮你。”\nx-man\n：你没有选择的余地。成功的话，报酬是一台网吧的电脑主机。拒绝，你就等着户头上多出一百万吧。\nx-man\n在小禾的联系人中属于陌生人。\n“网吧的主机一旦开机，桌面上会出现网吧的名称，还有地址和电话。如果有人把这样一台主机送给警方，他们肯定能从里面找到想要的一切线索。一百万是他们勒索女主播的掩口费，另外那个自杀的官员也曾付给他们五百万。如果他真的把这笔钱转到我账上，再把主机交给警察，我就是跳进黄河也洗不清。”小禾使劲地抓了抓头皮，懊恼至极，“这事搞得我都不敢上学，现在请了病假，也不敢告诉我妈，每天假装上学出门去，只能躲到网吧，在网上看看事情有没有进展。”\n“看来的确有人在处心积虑，我的担心并不是多余。”陆钟看完手机上的话，把手机还给了小禾。\n“他指明要改写的，是我们在论坛里讨论过的另一个计划，但这一次他要的不仅仅是计划，还要让我和朋友们亲自动手。出事后，论坛关闭了，我和朋友们早就断了联系，他这样要求简直就是要逼我去自首。”小禾的眼睛微微红了，他被逼得实在没有办法，“大哥，如果你不能帮我的话，我想我还是去自首吧。幻想不算是犯罪，就算是罪，也是最轻的罪。”\n“别傻了，你根本不知道面对的是谁。你在明他在暗，如果他不是黑社会，而是某个别有用心的高官呢？如果他利用你们只是为了扳倒政敌，为自己扫清高升的路呢？他要给你加点什么罪都是轻而易举，到时候你怎么死的都不知道。别忘了你还有个指望你出人头地的娘在等着呢。”说到最后，陆钟也有些激动了，这小子虽然有些像自己，但他绝对比自己幸福，至少还有个妈妈在等着他。\n“我该怎么办？照你说的，他们真有那么厉害，我肯定是玩不过他们的了，我还不如去自杀，一死以谢天下。”一滴泪从小禾的眼中滚了出来，他自暴自弃地胡乱说着，话还没说完，一记响亮的耳光落在了他脸上。\n陆钟看了看自己的手，还停留在半空中，他也有些不敢相信，自己居然这么冲动。是因为眼前这个少年，身上有太多自己的影子吗？多年前的他，最艰难的日子里，也曾想过自杀。\n“你打我？”小禾捂着脸愣了，好一会儿才反应过来，“你凭什么打我？”\n“有父有母，没资格自杀。”陆钟收回手，从牙缝里崩出这句话。\n“我不想让我妈失望，不想让其他兄弟看不起，不想被我爸当窝囊废。”大颗大颗的眼泪像断了线的珠子般滚了下来，小禾的嘴唇在颤抖，倔强地抹掉了眼中的泪，迎着陆钟的目光看过去，“树活一张皮，人活一口气。你帮不了我，还不如让我去死。”\n原来他不是怕。陆钟心内一宽，口气也松快许多，“我帮不帮得了，你不试试怎么知道。”\n这句轻描淡写的话由陆钟说出，竟然有种润物细无声的魔力，无端端地偏叫人信服。小禾瞪大了眼，用全新的目光打量这位自称道上之人的大哥，一时间忘了捂脸，露出脸上一块清晰的五指印来。\nd",
            "summary": "小禾和他的朋友们曾讨论过一个计划。然而，他们从未见过面的陌生人X-man向他们索要这个计划的修改版本，并威胁如果他们不执行，他将向警方举报他们。小禾在逃避上学的过程中，遇到了陆钟，一个自称道上之人的人。陆钟劝说他不要自首，因为对方可能是一个有权势的高官，他可以利用你们来达到自己的目的。小禾在绝望中，决定寻求陆钟的帮助。"
        },
        {
            "id": 3,
            "content": "关于那个神秘人指定要修改至完美的计划，其实是个偷东西的计划。\n计划的核心是几个人合作，寻找一个卧底警察，或者警方线人，有这样背景的人做掩护，合作去偷一样东西。关键的时刻都不必自己人出手，在最后一关，把东西运出去的时候想办法把卧底甩掉，最好是设置或者利用一个陷阱把那人困在现场。这么一来，有人背黑锅，又不会留下自己的证据，只要计划周全，完全不会惹上麻烦。\n具体偷什么，计划中并没涉及，就像当初计划进入酒店安装针孔摄像头一样，全都只是幻想中的计划，猎物可以是任何值钱的或者有价值的东西，目标也可以是任何人。\n不仅仅是这两个计划，论坛里的全部计划大部分都是这样，并没有针对具体的人和物，这也是小禾认为自己只是纯粹的犯罪爱好者，而不是个罪犯的根本证据。正因如此，偏偏给了那个x-man可乘之机，论坛里的比较成熟的计划都可以改头换面，稍加调整，变成适应性广泛的万能计划。\n“既然他们选择了这个计划，那肯定就是有特别想得到的东西。”陆钟听完小禾的计划，觉得虽然有些幼稚，但方向是对的，不仅考虑了省时省力又能规避风险，这小子很聪明。\n“有办法了吗？”小禾看着陆钟若有所思的样子，担心地问道。\n“相信我，永远不要轻易放弃。问题只有一个，办法却肯定比一个多。”陆钟老大哥般拍拍小禾的肩，“这事不是一个人就能摆平的，你等我消息。”\n“大哥，我该怎么称呼你？”小禾唤住已经起身离去的陌生大哥。\n“就叫我六哥吧。”陆钟回过头，微微一笑。\n“六哥。”小禾觉得这个名字似乎在哪里听过，好像是他爸爸老禾那里，可仔细一想却又稀里糊涂的，什么也想不起。",
            "summary": "神秘人策划了一个偷东西的计划，通过利用有警方背景的人作为掩护，在关键时刻将卧底警察甩掉。这个计划的目的是为了窃取有价值的物品，而论坛上的大部分计划都是类似的，没有针对具体的人和物。尽管这个计划看起来有些幼稚，但陆钟认为方向是正确的，并表示会帮助小禾解决问题。"
        },
        {
            "id": 4,
            "content": "不知不觉中，四周的人们散去不少，喷泉早已停了。整个下午的时间悄然逝去，天边泛起了红色的云，一些厚重的积雨云遮挡了夕阳，整个天都灰蒙蒙的，不甚清明。就连空气的温度也骤然下降了许多，凉风一吹，小禾不由得竖了竖衣领，要变天了吗？\n看着远处只剩下背影的那位六哥，小禾才意识到这个下午他遇到的人谈起的事全都不是梦。有些不可思议，分明是初次见面的陌生人，为什么会这么信赖他？他不过是对自己笑了笑，什么也没做，竟然毫无防备地掏心掏肺，连老妈都不曾了解的秘密也全部告诉了他。如果他不是真的要帮自己，而是那位x-man派来的话……那简直太可怕了。\n小禾陷入了深深的自责中，太不成熟了，居然如此草率地信任陌生人。\n忽然想起了六哥最后的交代：对任何人，都要抱有戒心。\n如果他是那样的人，就算再厉害又怎么样，没有一个真心朋友，人生未免太无趣。\n少年忽然扬起了头，终于找到那位大哥不如自己的地方了，对着大哥消失的方向不服气地哼了一声，几乎忘了自己身上还有多大的麻烦。",
            "summary": "小禾在喷泉广场遇到了一位名叫六哥的陌生人。尽管他们刚刚相识，但六哥却对小禾非常信任，甚至告诉他许多不为人知的秘密。这让小禾感到惊讶和担忧，担心六哥可能是x-man派来的人。在接下来的时间里，小禾开始反思自己的成熟度，并对任何人保持警惕。然而，当他想起六哥的叮嘱时，他意识到一个没有真心朋友的人生是多么无趣。小禾决定相信自己的直觉，勇敢地面对未来的挑战。"
        }
    ]
}