{
    "chapter_title": "第四十三章  尾声(1)",
    "chapter_summary": "惠州是一座美丽的城市，拥有丰富资源和特产。司徒颖的哥哥在此经营加油站，生活安逸。老韩身体状况不好，大家隐瞒实情以免影响他心情。为处理大量金子，七哥前往惠州寻找买家，却陷入各方势力争夺。团队决定将金子留下以防贬值，并在瑞士银行开户。曾洁展示才华得到好评，但师父突然变得沉默，疑似患上老年痴呆。陆钟思考团队未来方向，同时曾洁想加入队伍需经过考核。七哥引来黑社会注意，众人迅速撤离并将金子藏起。金行大老板是某人的兄弟，企图搞垮金行以提高遗产继承机会，引发纷争。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "a\n惠州跟深圳接壤，南邻南海大亚湾，经济发达环境优美，区内不仅有两个国家级开发区，还风景优美物产丰富。山、江、湖、海、泉、瀑、林、涧、岛，全都能在惠州城里欣赏到，芒果、荔枝、龙眼之类的热带水果更是丰产。\n司徒颖的七哥在惠州经营数家加油站，七嫂是个贤惠的客家女人，生意稳定又不用操心家里事，七哥有空就回博罗的罗浮山别墅里住一阵子，日子过得舒心又惬意。博罗是个县城，七哥的别墅又在罗浮山外的小村子里，附近大多是些村民，避风头最合适不过。\n七哥和司徒颖好久不见，兄妹相见格外开心，留她在家里好好住上一阵。安顿下来，七哥吩咐佣人每日采买各色新鲜蔬菜水果，白斩鸡盐焗鸡河鲜海鲜接连不断，相比起前些日子在香港受人胁迫的境况，大家都觉得从地狱跨进了天堂。\n见到亲人，司徒颖的精神好了许多，笑容也多了起来，跟大家也和从前一样有说有笑，只是再也不跟陆钟斗嘴，也不像从前那样盯着他看了。也许她真的想明白了，可陆钟心里却空落落的。\n老韩还是无精打采，咳嗽依然严重，七哥请来惠州最好的医生，全套检查做完，结果不容乐观，按照目前的情况，他可能活不过一年。\n这个结果是早已预知的，两年前在杭州无非子师父就说过他的祝由术最多只能保住三年，现在三年之期越来越近。大家为了不影响老韩的情绪，约好不告诉他结果。奇怪的是，老韩好像也真的忘了自己做过检查，一直没有问过结果，每日里不是吃吃喝喝就是闷头大睡，什么也不想，什么也不问，大家都猜不透他的心思。",
            "summary": "惠州是一个经济发达且环境优美的城市，拥有丰富的自然景观和特产。司徒颖的哥哥在这里经营加油站，生活舒适。老韩的身体状况不佳，预计活不过一年，大家为了避免影响他的情绪，没有告诉他真实情况。"
        },
        {
            "id": 1,
            "content": "这么多金子放在家里总归不安全，七哥回惠州为大家打听风声，并寻找买主。没几日就传来了消息，澳门和香港还有深圳，白道黑道的人全都在找他们，虽然还没找到惠州来，但外面风声很紧，这么大批金子出手也不容易。吃完饭，大家守在桌前讨论起来。\n“要不然咱们把金子留下吧，说不定过两年还能增值，现在的物价涨得那么快，还是金子保值。”单子凯这几天一直在关注国际金价。\n“这么重的东西不能带着到处跑，又能怎么留，做成金砖砌在墙里？”梁融往嘴里塞一颗龙眼，说道。\n“曾洁，这次给你添了不少麻烦，在ubs（瑞士联合银行）开个账户吧，不管能不能出手这批金子，两千万我会尽快打到你账上。”两千万是陆钟早在请曾洁帮忙的那天就在心里给出的价位，不论是否成功，都会给她，他不喜欢欠人情。\n“不行不行，也太多了，我受之有愧。”曾洁连连摆手，自从这件事搞定后，单枪匹马的她暂时也没有新的计划，没有离开。\n“没有你，我们现在说不定还在香港，师父和司徒也还在澳门，就连这批金子也肯定运不回来，你功劳最大，应该拿这么多。”\n“对了，我到现在都不明白，行动的日期原本好好的，怎么那个集团大客户会忽然决定提前一天取货，而你们正好又把计划早早定在了白天。”司徒颖思维还跟平时一样敏捷，不过眼中无神，看起来像病了一样，打不起精神。\n“其实，从一开始我就没想过晚上动手。最危险的时候才是最安全的时候，相反，对大胆荣来说最安全的晚上也就是我们最危险的时候。那个地下水系统要修是碰上的，地道挖不成了也挺好，其实原本我就只打算挖到下水井，再找个什么借口停工。后来碰上了曾洁，我让她在合适的时候给那家集团客户发了个讯息，提醒他们金条到货后不要隔夜，尽快取走，以免不安全。只要他们的时间提前，晚上行动的计划就作废了，自然按照我的计划走。”陆钟很认真地对司徒颖解释道。\n“那家大客户，就那么容易相信一个不知身份人的讯息？”司徒颖虽然听过整个夺金行动的内容，还是有疑问。\n“当然不是不知身份的人，我去警官俱乐部赴约，假装没找到人，正好又手机没电了，于是借一位高级警督的手机发的这条讯息，正好那位警督是负责那家公司所在区的，跟购买金条的公司应该有来往。”曾洁笑笑，不好意思地介绍了自己的小花招。",
            "summary": "为了处理一批大量的金子，七哥前往惠州打探消息并寻找买主。然而，澳门、香港和深圳的白道黑道都在寻找他们。大家讨论后，决定把金子留下，以防物价上涨导致贬值。陆钟计划在瑞士联合银行开户，将两千万打入曾洁的账户以表示感谢。司徒颖对此表示疑惑，陆钟解释道，他从一开始就没有打算在晚上行动，通过巧妙安排，成功实现计划。"
        },
        {
            "id": 2,
            "content": "“没想到，你还有这一手。”单子凯和梁融伸出大拇指，赞道。\n“让你们见笑了，跟你们专业人士比起来这真是雕虫小技。”曾洁很会说话，一句话谦虚了自己也赞美了大家。\n“其实我早就觉得你有天份，如果早些入行，道行肯定比我们要高。”陆钟相当认可曾洁的实力，不过这却招来了司徒的怀疑目光，莫非他对她有好感了？平日里如果有这种情况，她肯定早嚷嚷出来了，可今天，她只是默默地注视着这两个人，眼色哀怨。\n大家谈得正欢，没想到师父一句话也不说就站了起来，自顾自地回了房间。\n刚刚才热闹起来的气氛一下子又冷了下来，大家看看师父的空位置，这在以前是从未有过的。\n“其实有件事我一直没说。”司徒颖轻轻地说。\n“关于师父的？”梁融敏感地问道。\n司徒颖点了点头，“在澳门，他们打人打得很凶，我被关在房里看不到，听到了什么东西撞在墙上的声音。后来师父昏迷了几天，我差点以为他再也睁不开眼睛了，没想到最后他还是醒来了。醒来之后，人就变成了现在的样子，有时候连我是谁都不知道了。我怀疑，他得了老年痴呆症。”\n“什么？那帮混账！”\n“老年痴呆症！”\n单子凯和梁融震惊不已。陆钟却一言不发，只是回过头去看了看师父紧闭的房门，他其实早就猜到了，只是一直不敢确定。靠脑子吃饭的职业老千得了老年痴呆症，是报应还是天意，师父精明一世，现在每天清醒的时候却不到几个小时，听起来就像个冷笑话。接下来的路，该怎么走？在此之前，虽然这几年做局都是他做主，但真正把握大方向的人还是师父，师父说要振兴门派，师父说要找到秘籍，师傅说什么，他们就做什么，现在师父说不出什么了，自己又该怎么做呢？阿宝篇，扎飞篇，军马篇，这三本秘籍就像三座大山压在他的身上，还有一座大山他需要继续寻找，然后背负在肩吗？除了师父，他也不只是自己一个人，将来要去哪里，究竟是想办法帮师父治病，还是去新加坡寻找杨海波大师爸，一切的一切都是迫在眉睫的思考题。这些天来在罗浮山内虽然过得惬意，但他明显感觉得到大家在刻意回避外面的世界，感觉疲惫的，不只是他自己。可如果要承担大家的未来，方向究竟在哪里？一个个问号在脑子里飘来飘去，陆钟甚至没有注意曾洁在跟他说话。\n“你怎么了？”坐在陆钟身边的单子凯推了他一下。\n“没，没怎么，你们在说什么？”陆钟这才回过神来。",
            "summary": "曾洁展示了她的才华，得到了大家的好评。而师父突然变得沉默寡言，让大家感到奇怪。司徒颖透露了一个惊人的消息：师父可能患上了老年痴呆症。这个消息让大家都感到非常震惊。陆钟作为团队的领导者，开始思考他们的未来和方向。"
        },
        {
            "id": 3,
            "content": "“自从上次在北京跟你们混了那单买卖后，我就一直没做什么。一个人到处走，总感觉没着没落的，这次碰巧遇上你们，虽然危险紧张，但这种感觉好好。眼下老韩前辈也需要人照顾，不知道我能不能加入你们的队伍呢？”曾洁坦诚地看着在座的每一个人，她虽然算不上漂亮，但那双眼睛却清澈见底。\n“这……”陆钟没想到曾洁会有这样的想法，加入一个新人可不是小事，不仅需要所有人的认可，更需要通过老韩的考验，就连他自己当年也是如此。\n“不用现在就给我答复，你们商量一下，等你们有了新的目的地再告诉我。”曾洁善解人意地笑笑。\n陆钟还没来得及说话，司徒颖的手机就响了起来，没听上几句，她的脸色变得很难看。\nb\n七哥在寻找买主时，引起了黑道中人的注意。糟糕的是，那帮人暗中跟踪七哥的车，一直来到了罗浮山山脚下才被七哥发现，他不敢进屋，在山脚下兜了一圈把车停在罗浮山缆车附近，混在游客中找机会偷跑回来。就在刚才电话的当儿，那帮人在村里到处问人，已经知道了别墅的所在，现在正朝着别墅的方向赶过来。\n“不急，小颖和曾洁去叫醒师父，带他下楼；梁融你去把货柜车的车门打开，找些鸡鸭扔进去；凯子哥把车开到后院，我们从后门走。我去让佣人们把狗放出去，能挡一会儿是一会儿。”虽然刚刚还走神了，陆钟一旦遇到问题还是能马上进入状态。\n货柜车里的金子没有取出来，一直放在原处，不过为了给七哥成色样本，刮下了一小块，露出金灿灿的一角。梁融知道陆钟的意思，把鸡鸭搞上车，就是为了让那些鸡屎鸭屎弄得到处都是，最好弄点鸡屎把金灿灿的缺角遮挡一下，再车门大开，好掩人耳目。\n陆钟的安排很妥当，他们赶在那帮来路不明的黑社会闯进屋前，已经乘着佣人们买菜的面包车下山了。身后还能听到狗叫声传来，那群强盗一定把七哥的别墅搞得鸡犬不宁。司徒颖的眉头拧成一个川字，要在以前，她早就破口大骂了，眼下那股锐气却消失殆尽，两只手紧张地攥着拳头，像个饱受惊吓的小女孩。\n“别担心，我们不会有事，金子也没事，等那帮人走了，再叫人把货柜车开下山来，换个地方住就是。”\n陆钟坐在副驾驶上，在后视镜里看到了司徒颖的紧张。",
            "summary": "自北京一事后，曾洁四处游荡，偶然遇到陆钟一行人。她想加入他们的队伍，但需经过考核。此时，他们收到消息，七哥引来了黑社会的注意，他们迅速安排撤离，将金子藏起。虽然情况紧急，但陆钟迅速作出反应，成功逃离现场。"
        },
        {
            "id": 4,
            "content": "“不，你们不明白，金行的大老板其实是那个人的兄弟，搞垮金行，显得他兄弟办事不利，老爷子很可能会把大部分遗产留给他。\n自家人抢自家金，这种事当然不能被人知道，但你们把那个大胆荣的身份暴露了，金行大老板知道大胆荣是老弟的人，现在事情闹得满城风雨。\n那个人更不能轻饶了我们，我哥说，他的赏金有八位数。”\n司徒颖忧心忡忡地说出了关键问题，为了钱，道上的人什么事都做得出。\n“这些事，是那个人告诉你的？”\n陆钟心里一直在想，司徒颖在澳门的日子里究竟发生过什么。",
            "summary": "金行大老板实际上是某个人的兄弟，他试图通过搞垮金行来提高自己的遗产继承机会。然而，这个秘密被揭露后，导致了一场纷争。司徒颖担心道上的人会为了金钱而做出不择手段的事情，而陆钟则对司徒颖在澳门的经历感到好奇。"
        }
    ]
}