{
    "chapter_title": "第八章  小金库(1)",
    "chapter_summary": "四个人戴着眼罩被带到一栋豪华大楼前，开始寻找一个金库。他们在充满神秘的地方遇到了保安巡逻，意识到知道太多可能会带来危险。神秘人在大楼附近监视着他们，并在四小时后让他们在图纸上标出查看过的地点。小作家陆钟向神秘人表达了想要跟随他的愿望，并展示了自己的完美神偷计划。神秘人同意让陆钟加入，并认为南柯可能会泄露计划。西装男发现了南柯的真实面目，并计划将视频交给老大。在寻找尚未撒过荧光粉的房间时，南柯意外发现了小金库的位置，但小金库并不容易攻破。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "a\n夜里三点，全城人都在最深沉的睡眠阶段，两台suv悄无声息地穿过大街小巷，来到一栋规模可观的大楼前。车门打开，四个戴着眼罩的年轻人被领了下来，他们被人送到大楼旁侧的一扇小门前，摘掉了眼罩。西装男发给他们无线耳麦做通讯工具，又吩咐他们必须在一个小时后准时回到这扇门前。\n“这是哪儿？”小禾好奇地打量着这栋建筑，不论规模和样式，到处都透着豪华，应该是新建不久的，完全不像神秘人说的政府大楼。\n“知道的越多，死得越早。”司徒颖白了他一眼，暗示身边还有那个西服男的存在。\n“楼里有保安巡逻，你们要注意避开，万一被发现了，后果你们自己负责。”西装男冷冷地交代道。\n“还是服从命令听指挥吧，我还想多活几天。”陆钟顺从地第一个进入那扇小门。\n“你这小子，我们真被你给害惨了。”梁融抱怨地给了小禾一拳。",
            "summary": "在深夜三点，四个人戴着眼罩被带到一栋豪华大楼前。他们被告知要在这个小时内完成任务并回来。在进入大楼后，他们发现这里并非政府大楼，而是一个充满神秘的地方。在遵循指示的过程中，他们注意到了保安巡逻，并意识到知道太多可能会带来危险。"
        },
        {
            "id": 1,
            "content": "四个人进入了大楼，与此同时，一辆早已停在附近的商务车上，神秘人正看着电脑，四个绿色的小点朝着不同的方向缓慢移动。无线耳麦上，加装了宠物定位装置。神秘人得意地翘着二郎腿，轻轻地晃着，在他看来这四个人不过是四只小白鼠，逃不出他的手掌心。\n大约一刻钟后，其中一个小绿点引起了神秘人的注意。已经好几分钟了，这个绿点都没有挪过位置。一查坐标，那地方应该是卫生间。\n“南柯究竟在干什么，你问他是不是找到了金库。如果是就赶快报告，如果不时就赶紧继续找，不许停留这么久。”神秘人给留守在小门前的西服男打了个电话。一分钟后，屏幕上的小绿点再次开始移动，看来金库还没找到，神秘人略为失望，不过这也在意料之中。\n一个小时后，四个人准时回到小门前，每人脸上都透着沮丧，大家无功而返。戴上眼罩，上了车，大家回到了别墅的地下室里，汇报各自的发现。\n“太多空房间了，我爬楼梯上了十楼，从十楼开始，差不多有上百间办公室，几乎全都是空的，连桌子都没有，每层楼东西两边最当头的四间办公室里，全都自带卫生间和更衣室，时间太短，我来不及打开所有的门。不过按照你们的吩咐，开过的门旁边都用荧光粉做了记号。”小禾年纪最轻，大家给他安排的运动量也最大。\n“七楼到九楼，同样空了一大半的办公室，每层楼有八间办公室是带卫生间和更衣室的，除了一些反锁的门我打不开，其他没锁的我都进去看过了。”梁融一边回忆着一边说。\n“三楼到六楼，除了每个大办公室里都有独立更衣室。另外四楼有两个大的会议室，每个会议室里也有茶水间和独立卫生间。”\n“一楼和二楼全都是有人使用的，我一进去正好赶上保安巡逻，你们呼叫我的时候我只好待在厕所里。没有什么收获，估计金库安排在人最多的楼层可能性不大。”\n“好，大家在这张图纸上标出自己看过的地方，明晚继续调查。天快亮了，先休息去吧。”神秘人依然身处强烈的逆光中，大家看不到他的本来面目。\n折腾了一晚上，大家都有些累了，卸下装备由西装男领着上楼去休息。陆钟磨磨蹭蹭地走在最后，看大家都走了，他才凑到神秘人身边小声地嘀咕一句：“我想跟您谈谈。”",
            "summary": "神秘人在一栋大楼附近监视着四个人，他们正在寻找一个金库。其中一个人在卫生间停留太久，引起神秘人的注意。四小时后，四人无功而返，回到地下室汇报发现。神秘人让他们在图纸上标出查看过的地点，准备明天继续调查。在大家离开后，陆钟留下来想找神秘人谈话。"
        },
        {
            "id": 2,
            "content": "神秘人有点意外：“你想谈什么？”\n陆钟看一眼楼梯口，确定大家都已经走了，一改之前的傲气，换上了谦卑的笑脸，“我不知道您究竟是什么身份，但我看得出您是个大人物。其实，我是想……”\n“你到底想干什么？”神秘人一听跟任务的事无关，有些不耐烦，他不需要废话。\n“我想跟您混。”陆钟像是下定了决心，认真地说道，“您也知道，我出过几本书，在论坛里算个人物。但其实出一本书根本就赚不了几个钱，有些无良出版社还隐瞒印数扣稿费，名气什么的都是假的。我不甘心就这么过下去，所以我想，跟您混。”\n“呵呵，你倒是跟他们不太一样。”神秘人重新打量了一番这个小作家，那张脸上写满了急功近利，“跟我混可以，想赚大钱也可以，不过你得有真本事才行。我们不是出版社，不需要瞎编的破故事。”\n听完神秘人的话，陆钟的眉毛神经兮兮地跳了一跳，露出几分奸诈，他压低了声音，“请放心，我不会让您失望的。”\n神秘人打了个手势，身边的人退出了房间。\n“我想你一定还记得，当初这个神偷计划虽然是小禾提出来的，但这个计划的b计划却是我的设计。”陆钟颇有些炫耀。\n“我记不清楚了，你们的水平都差不多，没有特别出众的地方。”神秘人讨厌耍小聪明的人，不买他的账。\n“也许您没有留意，我的b计划比小禾的计划更理想的部分在于，最后成功地取得宝物后，有一个弃卒会困在密室。”陆钟不得不和盘托出b计划的核心。\n“弃卒？”神秘人竖起了耳朵。\n“没错，留下一个自己人。一个真正的罪犯比起卧底或者线人来说，更有说服力，而且牵涉的警方人物更少，可能出现的纰漏也更少。”陆钟见吊起了对方的胃口，接着说了下去，神秘人频频点头，一个卖友求荣的计划在地下室里诞生。\nb\n“南柯上哪儿去了？”小禾回头不见人影，问大家。\n“不知道，他那个人鬼得很，我总觉得他不是什么好鸟。”茉小芭耸耸肩膀回答道。\n“他私底下还发过短消息给我，他也想当枪手，让我介绍路子。后来我听同行说他人品不行，口风也不紧，我怕他为了出名会把事情抖出去，就找了个借口推了。之后他再没找过我，连我发的帖子都不回了。”奥胖边说边回头看楼梯口，猥琐的样子很鸡婆。\n“爱钱的人什么事都做得出，我们要多留个心眼才是。”茉小芭听完奥胖的话，显然是相信了，小禾也附和地点点头。",
            "summary": "小作家陆钟向神秘人表达了自己想要跟随他混的愿望，希望能赚大钱并提高自己的知名度。神秘人同意让陆钟加入，但要求他有真本事。陆钟提到自己的B计划，一个更为完美的神偷计划，其中包含了一个弃卒困在密室的环节。神秘人对这个想法表示认可。与此同时，小禾和其他人也讨论了南柯的事情，他们认为南柯人品有问题，可能会为了出名而泄露计划。"
        },
        {
            "id": 3,
            "content": "西装男坐在隔壁的房间里，正通过监控镜头看到了这一幕。没想到南柯表面上堂皇的形象，在大家心目中却截然两样，他把这段视频截了下来，打算一会儿给老大看。\n茉小芭他们被安排住在二楼的四间客房里，天都快亮了，大家却没去睡觉，聚在小客厅里继续聊着，直到南柯回来。南柯一出现，原本凑在一起说话的三个人，立刻就不做声了。南柯大概是有点心虚，四个人大眼瞪小眼，最终什么话也没说。茉小芭瞪了南柯一眼，起身回了房间，原本就有些微妙的气氛，变得不和谐。\n那一个眼神像是表明某种态度，又像是在挑战，南柯不自然地冲着两个男生问了一句：“聊什么呢？”\n“没什么。”小禾冷冷地回了三个字，说完也起身回房。奥胖跟在他后面，连看也不看南柯一眼。\n当天下午，神秘人听到西装男说起这些，一点也不惊讶，反而从嘴角露出一丝不屑的笑。虽然南柯甘当反骨仔出卖自己的朋友，虽然他表面上也同意了，但这并不能说明什么。对他来说这四个小家伙全都是可以随时放弃的，必要的时候他绝对会杀人灭口，南柯那小子只不过比其他三个人醒目一点。对他来说，这四个家伙越乱越好，四只小白鼠，最好的结果是最后他们内讧到争个你死我活，甚至不用他出手就把自己给灭了。",
            "summary": "西装男通过监控镜头发现了南柯的真实面目，并计划将这段视频交给老大。茉小芭、小禾和奥胖在南柯回来后，显得有些紧张和尴尬。神秘人对这一切毫不惊讶，认为南柯可能会在必要时对他们下手，甚至希望他们内部发生冲突。"
        },
        {
            "id": 4,
            "content": "第二个晚上，大家依然像《一千零一夜》里的主人公一样，被蒙上双眼送到那栋政府大楼的侧门。\n昨天搜查过的地方门脚下都撒下了荧光粉，这晚的任务是搜查没有撒过荧光粉的房间，必要时用上神秘人提供的万能钥匙。\n说来也巧，南柯那家伙不知是走运还是真有点本事，他居然找到了小金库的所在。\n这个惊喜足以让所有计划提前，但小金库却不是那么好动的。",
            "summary": "一群人被蒙上眼睛带到政府大楼的侧门进行搜查。这次的任务是寻找尚未撒过荧光粉的房间，并使用神秘人提供的万能钥匙。意外的是，南柯发现了小金库的位置，使得所有人决定提前行动。然而，小金库并非容易攻破。"
        }
    ]
}