{
    "chapter_title": "第十三章  疏漏的细节",
    "chapter_summary": "雕塑家赵小照接受了为新任县委书记徐路创作一组伐木工群雕石像的任务。经过一个月的努力，作品基本完成，但在揭幕仪式后的三天，赵小照收到了关于作品出现错误的电话。他与徐路一起前往青山县，找到原型的牛子山，了解到了风雪中的伐木工人所应具备的重要细节。为了修正错误，他们设法疏散了棚户区的老百姓，避免了人员伤亡。青山县成功摘掉贫困县帽子，徐路得到提拔，而赵小照的作品也获得了全国雕塑大赛金奖。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "青山县是个林业县。该县背靠大青山，当年的大青山满山都是红松，因为连续几十年的乱砍乱伐，现在的大青山成了癞瘌顶，虽然这些年县里采取了封山育林等手段，可是大青山就好像一个岔了气的人，想叫它一下子恢复过来，难啊！\n青山县没有了木材，一下子跌入了贫困县的行列。市里的领导为了迅速改变青山县落后的面貌，就给县里派来了一个年青的书记。这个年青的县委书记就是徐路！\n都说这新官上任三把火，徐路为了鼓舞全县上下不怕吃苦，创业奋斗的士气——他决定以伐木工冒雪运木材的形像为主题，在县政府的广场，树立一组群雕石像。为了不增加财政的负担，县委上下的各级领导一起集资。不足的款额，他自己掏腰包垫付上了\n徐路的同学赵小照就是一个青年的雕刻家，他接到徐路的电话，欣然接受了任务。他用徐路给的那笔款子，买来了石料，经过一个月的精心打磨，群雕石像已经基本定型了。\n徐路为了县委广场上群雕石像的揭幕，还特地赶写了一篇慷慨激昂的演讲稿子，等他读完鼓舞全县士气的讲稿，赵小照一挥手，揭下了那8个伐木工石雕像上蒙着的红绸子，\n8个顶风冒雪，用绳子往山外拉木料的伐木工石雕神态各异，看他们努力拉运木材的样子，观看石雕的人身上也会有使不完的力气。",
            "summary": "青山县因过度砍伐导致森林破坏，陷入贫困。新任县委书记徐路为鼓舞士气，决定在县政府广场建立一组伐木工群雕石像。赵小照作为青年雕刻家接受任务，经过一个月的努力，群雕基本完成。徐路撰写慷慨激昂的演讲稿，并在揭幕仪式上鼓舞全县士气。"
        },
        {
            "id": 1,
            "content": "听着四周的夸奖声，赵小照兴奋得满脸红光。赵小照对自己的这组作品也是相当的满意，这组作品已经能代表他最高的雕塑水平了。\n赵小照心情激动地回到了省城，可是没过3天，徐路打来电话，徐路在电话里说，他雕刻的石雕群像在一个很重要的细节上有错误。\n赵小照听罢，脑袋“嗡”的一声，要知道雕塑家最忌讳的就是不能如实地反映生活，世界上有不少雕塑名家的作品都因为失真，最后成为传世的笑柄了。\n赵小照在电话里连问是什么地方雕错了。徐路沉吟了一会，道：“你还是过来一趟，我当面和你说吧！”\n赵小照开着自己的帕萨特，连夜赶到了青山县，他把车停到了县委广场，他看着自己的作品——那组伐木工石像的衣服上都披着一层雪花，因为拖着木料，群雕像的身上都充满了力量……这组群雕石像也没有什么败笔啊？\n第二天一大早，北风呼啸，天色阴沉。赵小照在县委办公室见到了徐路，徐路从抽屉里取出了一封信，信是青山林场原来的老伐木队队长牛子山寄过来的。牛子山在信中说，县委广场上的伐木工石雕的主题是体现伐木工人顶风冒雪，从山里往外拖木头的场景，可是伐木工人身上应有的一个重要的细节被雕塑家忽略了！",
            "summary": "赵小照是一位雕塑家，他的作品受到了众人的好评和赞美。然而，三天后，他接到了朋友徐路的电话，告知他石雕群像中的一个重要细节出现了错误。赵小照感到震惊，因为他认为雕塑家应该真实地反映生活。为了弄清楚问题，赵小照连夜驱车前往青山县，与徐路见面。原来，作品中的伐木工人身上的一个重要细节被忽略了，这个细节是风雪中的伐木工人所应具备的。在了解了这个问题后，赵小照决定尽快修正这个错误。"
        },
        {
            "id": 2,
            "content": "那封信的底下，还有20几个曾经在林场干过的老工人的集体签名，可究竟是哪里不对，牛子山在信里也没说明白。看来想要弄明白雕塑究竟错在了那里，只有去找牛子山去了！\n那封信下面就有牛子山的地址。徐路领着赵小照走出县委的办公楼，灰色的天空铅云密布，刺骨的寒意叫赵小照和徐路都急忙竖起了衣服领子。\n徐路开着桑塔纳东拐西拐，最后来到了牛子山家住的五道桥居民区，五道桥是个房屋低矮破旧的棚户区，这片棚户区的左面是一座废弃的木材加工场，右边和后面就是连绵起伏的大青山。只有前面一条窄路，是棚户区居民和外界取得联系的地方。\n徐路把车停到了棚户区外面一颗空心的大槐树下面，他领着赵小照，一路打听，一直来到了牛子山的家。\n开门的正是牛子山的老伴，几个人一说要找牛子山，牛子山满头银发的老伴说道：“子山出门帮人修房子去了，你们等一会，估计用不到中午他就能回来！”",
            "summary": "赵小照和徐路为了弄清楚一座雕塑的错误之处，前往牛子山家中寻求解答的过程。他们先找到了一封有牛子山和其他老工人签名的信，然后来到五道桥居民区寻找牛子山。在牛子山家中，他们得知牛子山外出帮人修房子，需要等待一段时间才能回来。"
        },
        {
            "id": 3,
            "content": "两个人坐在了屋子里，刚说了一会闲话，就见外面呼啸的北风中飘起了纷纷扬扬的雪花。赵小照刚说了一句——这么大的雪，牛师傅还能回来吗？徐路的手机就响了，原来是省气象台刚发布了巨风暴雪的消息，省里的防灾指挥部已经来电话通知，他们要求各县市的领导，严防雪灾风害，特别要注意的事情就是棚户区居民的人身安全啊。\n徐路一听，急忙向牛子山的老伴告辞，他们俩顶着七八级的大风刚出了五道桥小区，就听路旁的那棵两搂粗的大槐树“吱嘎”一声响，在狂风中斜斜地倒了下来，漫天飘着的雪花中，忽然蹿出了一个白色的人影，只听他大吼一声道：“快躲！”\n这个一身是雪的人就是干活归来的牛子山啊。牛子山伸出两只大手，他猛地把徐路和赵小赵推倒在那辆桑塔纳旁边，老槐树巨大的树冠“轰隆”一声，倒了下来，砸塌了3四家的屋顶。\n牛子山脑袋顶上的棉帽子被树枝扫落，树枝将他的额头挂破，鲜血沿着额角“唰”的一声，流淌了下来。\n徐路和赵小照急忙站了起来，还没等问受伤的牛子山要不要紧，牛子山抹了一把脸上的血迹，把掉在地上的棉帽子扣在了脑袋上，他用手一指被树冠砸塌的几间房子，叫道：“赶快救人，我不要紧！”\n巨大的树冠底下，传来了大人和小孩的惨叫声，徐路急忙摸出手机，给县医院和武警中队打电话，当120急救车赶来的时候，接到通知的五道桥居委小区的刘书记领人也到了。两路人马合到一处，急忙开始抢救。等武警们把4名被树冠砸伤的居民们从倒塌的房子中救出来的时候，都已经是一个小时以后的事情了。北风呼啸，暴雪肆虐，两米之外，已经不见人影了。\n五道桥小区的房顶都是木质结构，地上的积雪已经厚有一尺多厚了，已经有3家的房顶被暴雪压塌，伤员还在不断的增多。\n牛子山也知道了徐路的身份，他跑了过来，焦急地叫道：“徐县长，这雪太大了，木板房的房顶受不住压啊，您还是赶快下命令，叫大家撤离吧！”\n徐路急忙点头，他一边叫赶来的副县长给消防队打电话求助，一边命令五道桥小区的居委书记组织老百姓撤出危房。",
            "summary": "赵小照和徐路正谈论着大雪，突然收到关于风暴雪的消息。徐路立刻告别牛子山的妻子，与赵小照一起出门。在路上，他们遇到了倒下的老槐树，牛子山及时出现救了他们。牛子山在救援过程中受伤，但仍坚持救人。随着武警和医院的到来，伤者得到救治。牛子山建议尽快让老百姓撤离危房，徐路同意并下达命令。"
        },
        {
            "id": 4,
            "content": "可是那棵高大的槐树已经把棚户区唯一的通路堵得严严实实的，想要叫武警们掩护着老百姓从树上翻过来迅速撤离，那又谈何容易啊！\n想要迅速排除险情，急需要做的就是先把那棵挡路老槐树请走！\n如果天气晴朗，徐路打个电话，找来辆大吊车就解决问题了。可是现在大雪塞路，大型的吊车根本就开不到五道桥的路口。一直忙活着排线救人的牛子山叫道：“您只要调来油锯和绳子，我有办法把阻路的老槐树移开！”\n徐路知道牛子山伐木的经验丰富，他急忙给县木材公司打电话，叫他们用一辆雪地吉普送来了几把大马力的油锯和十几根长长的绳子。\n牛子山一见雪地吉普运来了油锯，他二话不说，从一个伐木工人手里抢过一把油锯，他一拽启动绳，油锯在“达达”的马达轰响声中，冒起了一股蓝烟。牛子山领着两名伐木工人先把那棵倒地的老槐树解体，然后用绳子系到了断开的老槐树身上，牛老山在一边喊着号子，徐路领着一百多名武警，把锯断的槐树从狭窄的胡同中拉了出来。",
            "summary": "为了迅速疏散棚户区的老百姓，徐路和牛子山想办法移除挡路的槐树。由于大雪封路，大型吊车无法到达，牛子山提议使用油锯和绳子将槐树移开。经过一番努力，他们成功地将锯断的槐树从胡同中拉出，为老百姓腾出了一条通道。"
        },
        {
            "id": 5,
            "content": "道路被清开后，五道桥的1000多名老百姓都被安全转移到了市政府的宾馆中。\n刚参加过排险拉树的徐路和赵小照互相看了一眼，竟一下子全都明白了，他们的身上除了关节弯折处没有雪外，身上都落着一层雪花，特别是脸上的胡子和眉毛上，全都挂着一层厚厚的雪霜。\n而落到他们脖子和脸上的雪花则被汗水融化，徐路和赵小照的衣领上，全都挂上了一排手指长的冰溜子！\n赵小照刻的石雕上没有衣领子上的冰溜子，这个细节就是赵小照的最大疏漏之处啊！\n暴风雪停后，青山县因为处置险情及时，没有造成人员死亡，受到了省政府的表扬，赵小照来到了县委广场，他重新拿起了雕刻的工具——他在伐木工石像的衣领子上，重新雕上了冰溜子。\n这组细节极为真实的群雕在全国的雕塑大赛中，喜获金奖。\n徐路经过仔细调研，决定走养殖黑木耳的致富之路。\n三年后，青山县出产的黑木耳因为个大形正，味道鲜美，成为木耳市场的抢手货。\n青山县一举摘掉了贫困县的帽子。\n徐路因为领导有力，被另行提拔重用。\n就在他要离开青山县的当天晚上，他一个人来到了县政府门口的伐木工石雕群旁，——脖领子上没有冰溜子的石像只是个不干活的假石像，老百姓不需要摆样子的假东西，他们只需要能给他们干实事的真领导。\n赵小照找到了石雕像疏漏的细节。\n徐路也已经找到了他差一点就弄丢了的东西。\n徐路望着那仍然奋力不止的伐木工石雕，深深地鞠了一个躬！",
            "summary": "青山县及时处置险情，避免了人员伤亡，并受到省政府表扬。赵小照在雕刻的伐木工石像上补加了冰溜子细节，使作品获得全国雕塑大赛金奖。徐路通过养殖黑木耳带领村民致富，使青山县摘掉贫困县帽子，他也因此得到提拔。在离开青山县前，徐路感慨于伐木工石雕的真实形象，向它鞠躬致敬。"
        }
    ]
}