{
    "chapter_title": "第十五章  千古死谜“绕梁”琴",
    "chapter_summary": "本章节讲述了考古学家窦靖在研究文物大盗缴获的碳化木块时，意外发现了一个春秋战国时代楚庄王琴师卫种的遗骸和一捆发黑的竹简。在与同事古昊共同翻译竹简的过程中，他们发现了千古名琴“绕梁”的故事。与此同时，文物大盗独眼黑鹰企图抢夺陶罐中的“绕梁”琴骸，却被殷秀秀踢昏，逃离现场。窦靖和殷秀秀在寻找神秘古琴线索的过程中，发现了合欢木这一关键信息，并在当地老百姓的帮助下，成功阻止了古昊和盗墓贼的行动，将邪恶势力尸虫王的团伙彻底消灭。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "窦靖是西安考古学院的双料博士，他整天和不会说话的文物打交道，经常板着一张扑克牌似的脸。同校的体育老师殷秀秀却非常阳光，对窦靖这个光棍儿还真有点爱慕的意思。考古学院的院长名叫古昊，他中年丧偶，现在正全力追求殷秀秀呢。\n一个月前，西安的公安机关抓到了一伙文物大盗，从领头的独眼黑鹰手里截获了一个黑黑的陶罐，陶罐中装有二十多块已经碳化了的木头，这究竟是啥宝贝，能叫这帮文物大盗们不惜代价往国外偷运？鉴定的任务就被古昊交到了窦靖的手上。窦靖冥思苦想了三天，所查的资料都能装两大麻袋了，就是没弄明白这碳化的木块中究竟隐藏着什么奥秘！\n古昊这天刚一下班，就给殷秀秀打了个电话，约她到夏威夷西餐厅去吃美州的黑椒牛柳，殷秀秀说要给自己的侄女补课，婉转地拒绝了古昊的邀请，然后买了一袋子贾三灌汤包，领着侄女琴儿又回到了考古学院，窦靖的单身宿舍的门紧锁着，实验室的日光灯却亮着。\n窦靖坐在实验室中，他把那一堆碳化的木块摆在了桌子上，正拿着扩大镜正仔细地盯着它们看呢。殷秀秀等饿得肚子“咕咕”叫的窦靖吃完了包子，一问鉴定情况，窦靖皱着眉头说道：“经碳十四同位素的鉴定，这些木块都是春秋战国时代的老东西！”\n这个陶罐保存得如此完好，最有可能的情况就是被盗墓贼从古墓里挖出来的，如果情况属实，那墓主人身分的鉴定就显得极为重要了。\n两个人正在分析陶罐的来历，殷秀秀一回头，见琴儿正坐在桌子前，摆拼图似的把那二十几块碳化的木头对在了一起，竟摆出了一个长条型的东西。\n这是一张古琴的琴床啊。琴儿这些日子正在文化宫学古琴呢，她一眼就看出来了。真没想到，见林不见木的窦靖竟忽略了最基本的东西。他懊恼地直拍脑袋，殷秀秀正要祝贺窦靖，一抬头，见楼底的树下有个人影子一闪，等她凑到窗前细看，风吹树动，灯影下，黑乎乎的一片，却是啥也没有。难道有人在监视窦靖？\n第二天一大早，陶罐中装着一张被打碎的古琴琴床的消息就轰动了考古学院，这个消息被学院报告给了公安局，公安人员立刻对文物大盗独眼黑鹰展开了突审，独眼黑鹰被逼无奈只得交代，这个陶罐确实是他们盗窃古墓挖出来的，可墓主人既不是王公更不是皇族，他只是一个普通的布衣百姓。\n窦靖听古昊说完案情，一拍桌子叫道：“不可能！事情绝对不会这么简单，我要求和公安局的同志一起，带着盗墓贼，到盗墓的现场去实地勘验一下！”\n古昊越是劝他放弃，窦靖越是坚持自己的见解，没办法，古昊只好给公安局打电话，得到局领导同意后，十名武警押着盗墓贼独眼黑鹰，窦靖坐在警车上，直接来到了合欢岭。合欢岭就是窦靖的老家啊。他可没听说过这里有什么出名的古墓啊。警车在合欢岭村停住，武警押着独眼黑鹰上了合欢山。这地方之所以叫合欢山，就因为山上长着连绵的合欢树。沿着陡峭的山路走到半山腰，戴着手铐的独眼黑鹰用手往陡崖下一指，众人走过去一看，那座断崖的底下果然有一个被藤萝掩映的石洞。\n几个武警战士怕狡猾的黑鹰进洞逃跑，用一根尼龙绳子把他的胳膊栓上了，然后打开强光手电，两名武警开路，把黑鹰和窦靖夹在了中间。一行人进了山洞。",
            "summary": "窦靖是一位考古学家，与体育老师殷秀秀关系暧昧。一个月前，警方抓获了一伙文物大盗，其中包含一个装有碳化木块的陶罐。窦靖被指派研究这些木块，但未能发现其奥秘。古昊，考古学院的院长，正在追求殷秀秀。一天晚上，殷秀秀和侄女琴儿回到考古学院，发现窦靖在实验室研究木块。第二天，窦靖决定和公安局的人一起去盗墓现场勘察。他们在合欢岭发现了一个被藤萝掩映的石洞，里面有一张被打碎的古琴琴床。经过审讯，文物大盗独眼黑鹰承认这个陶罐是从一个普通古墓中盗窃的。"
        },
        {
            "id": 1,
            "content": "在黑鹰的指引下，众人七扭八拐，来到了一个有好几个支洞连着的简陋石室，石室内有一张简单的石床，石床上还躺着一具比较完整的白骨，当时那个陶罐子就被白骨抱在了右臂的臂弯中，在死者的脑袋底下还枕着一捆发黑的竹简。\n窦靖拿出专用的镊子，将白骨头下的竹简一根根地夹起，小心地装到了一只密闭的金属盒子里，十几名武警没见过考古的场面，一个个都聚精会神地盯着窦靖，独眼黑鹰一见有机可乘，怪叫一声，猛地一挣，尼龙绳子就在武警的手中挣脱了，他“嗖”地蹿进了一条支洞，几名武警随后就追，可是独眼黑鹰跑得比兔子都快，那几名武警追了半天，也没有追到，气急败坏地回来了。\n除了竹简，窦靖也是一无所获。武警们留下了一半，继续拘捕独眼黑鹰，另一半出洞下山，陪着窦靖到家里待了一会，窦靖的老父亲窦老关已经60多岁了，祖传的跳大仙的巫医手艺，山里缺医少药，有很多人有病，还要请他去跳一跳。受过高等教育的窦靖自然不信巫医，可也没法管。武警开着车，直接把他送回了考古学院。\n窦靖见到古昊，把竹简拿了出来，一卷竹简300多个字，有一少半已经看不出模样了，两个人连猜再想，终于把多半卷竹简翻译了过来。\n原来那具白骨生前的名字叫卫种，他是春秋战国时代楚庄王的琴师，因为弹得一手好琴，深受楚庄王的赏识，接着竹简就断断续续地记录了楚庄王拥有的那只千古名琴——绕梁的故事。绕梁绝对是千古第一名琴，楚庄王得到他之后，曾经被它余音袅袅的奇声所迷，一连七天也没上朝，国师上奏，说这“绕梁”琴的声音惑人，实非善物，应即毁之。楚庄王没有办法，只好用铜如意将千古第一名琴——绕梁砸碎——到这里，竹简下面的字就模糊不清了。古昊和窦靖看到这里，都楞住了，难道说陶罐中的碳化的断木，就是“绕梁”琴的琴骸不成？\n还没等两个人把这个判断落实，办公室里的电话突然响了，打电话的是殷秀秀，殷秀秀叫两个人到实验室中来一趟。这么晚了，殷秀秀到实验室干什么去了？窦靖和古昊也是满腹怀疑，一前一后来到了实验室，两个人刚推开门，就发现殷秀秀被人反绑在了电脑椅子上，嘴巴上还粘着不干胶。两个人还没等有所行动，就听房门“砰”的一声关上了，门后的独眼黑鹰手里拿着一根棒球杆，“咣”的一声，把窦靖先打昏再地。\n独眼黑鹰在古昊的腰上搜出了保险柜的钥匙，然后举着棒球棍威胁道：“赶快讲出保险柜密码，不然我打爆你的脑袋！”独眼黑鹰威胁了半天，见没有效果，气得他用球棍指着古昊的鼻子骂道：“不说，好，我先把这个女的打死，看你说不说！”\n古昊一听殷秀秀有危险，没有办法，只得把保险柜的密码告诉了独眼黑鹰，独眼黑鹰狞笑着打开保险柜，捧起里面那个陶罐一看“绕梁”琴的琴骸还在，他抱起陶罐，“砰”的一脚把古昊踢昏，刚要逃走，殷秀秀两脚踩地，坐在电脑椅子上滑了过来，她抬腿一脚，正踹在独眼黑鹰的屁股上，独眼黑鹰身子一趔趄，陶罐“咣”的一声，掉在地上打碎了，碳化的琴骸撒了一地。独眼黑鹰恼羞成怒，抬手对着殷秀秀的脑袋就是一拳，殷秀秀闷哼一声，也被打昏了过去，独眼黑鹰脱下衣服，把琴木和陶罐的碎片捡到里面，然后从三楼的窗口“嗖”的一声，跳了下去！\n过了两个多小时，古昊和窦靖相继醒了过来，他们一个给殷秀秀松绑，一个打电话报警。如果那个陶罐里真的是“绕梁”琴的实物，那可是中国考古界和音乐界的一大发现啊。",
            "summary": "考古学家窦靖发现了春秋战国时代楚庄王的琴师卫种的遗骸和一捆发黑的竹简。窦靖将竹简装入密闭的金属盒子，但一无所获。武警们留下一半继续追捕逃犯独眼黑鹰，另一半陪同窦靖回到家中。窦靖与同事古昊共同翻译竹简，发现记录了千古名琴“绕梁”的故事。当晚，独眼黑鹰闯入实验室，企图抢夺陶罐中的“绕梁”琴骸，却被殷秀秀踢昏，逃离现场。窦靖和古昊醒来后报警，若陶罐内确为“绕梁”琴，将对考古界和音乐界产生重大影响。"
        },
        {
            "id": 2,
            "content": "公安局那边的案情也取得了进展。那几个小盗墓贼交代，在独眼黑鹰的身后还有一个更狡猾的文物大盗，此人绰号叫尸虫王，独眼黑鹰只是尸虫王手下的卒子，揪出尸虫王才是当前重中之重的任务啊。\n窦靖找到几小块被摔碎的碳化琴骸，做飞机来到北京，用最新德国进口的光谱仪分析了的琴床的成分，发现那“绕梁”古琴竟是合欢木做成的，窦靖急忙去请教音乐专家，专家听完，也是连连摇头，做古琴的木材讲究松软脆滑，最适合的材料就是梧桐木，合欢木做琴，他可是听都没听说过啊。\n窦靖回到西安又去了一趟合欢岭，在父亲窦老关的帮助下，放倒了一颗成年的合欢书，在树心中剖出了一块上等的琴材，窦靖把这块琴材拿到西安，找到制造古琴的名家，干燥抛光，半个月后，一张漂亮的合欢木古琴就做成了。\n挂上琴弦后，窦靖请那位古琴名家上手一弹，不仅那位名家摇头，窦靖听得也是直揉耳朵，这张古琴除了回音不错，剩下的各个音阶的音色真的很难听。难道两千多年前，做那张“绕梁”古琴的琴材和现在合欢木不是一回事？或者是今天做古琴的方法不对？\n窦靖捧着古琴回到了考古学院，越想越不对劲，他向古昊请了几天假，要和殷秀秀一起，做车再回合欢岭去一趟，古昊心里是一百二十个不同意，可也没办法，只好准了两个人的假。殷秀秀来到了合欢岭，和窦靖一起，找当地熟悉合欢木材锯割制作的老木匠了解情况，可是奔波了两三天后，她因为不适应山里的气候，突发重感冒病倒了。\n合欢岭缺医少药，窦靖正要带殷秀秀回西安治疗，窦老关摸了摸殷秀秀发烫的额头说道：“这病好治，只要我跳一场神就好了！”\n窦靖可不相信窦父亲的这一套。没想到受过高等教育的殷秀秀却笑道：“好，伯父，您那么有信心，就给我治疗一下子吧！”\n窦老关连夸殷秀秀懂事，他先叫殷秀秀倒在木床上，然后在床头的小香炉中点了三只黄香，点燃后，在香烟袅袅间，窦老关右手中拿了一个合欢木做的梆子，左手拿着一个敲打梆子的木槌子，一边哼着有节奏的神调，一边用小木槌敲击着木梆子。\n听着节奏欢快的木梆子声，窦靖只觉得压抑的心情也一点点愉悦了起来，小木梆子声绵密而清脆，那声音竟比春天的雨滴还要动听。窦靖从小看过父亲请神不下20几次，可每一次他都远远地躲开，他真的没有想到，请神竟然具有这么大的魔力。\n殷秀秀的的神情也是相当的痴迷和喜悦，半个小时后，请神完毕，殷秀秀就好像经过了一次最愉快的身心旅行，出了一身透汗，感冒竟一下子全好了。这疗效也太神奇了。窦靖连连问老爸，这请神为啥有这样神奇的效果，窦老关对儿子嘿嘿一笑，神秘地说道：“才知道老爸厉害，告诉你吧！……”",
            "summary": "窦靖在寻找神秘古琴线索的过程中，发现了合欢木这一关键信息。他与殷秀秀一起去合欢岭调查，却在当地生病的殷秀秀得到了窦老关的神奇治疗。原来，窦老关通过传统的请神方式，成功治愈了殷秀秀的重感冒。"
        },
        {
            "id": 3,
            "content": "原来所有的奥妙都在那三柱香上，那三住黄香中加了合欢树树籽榨出的皂甙树油精，合欢在《本草纲目》中记载——其性甘，味平，主安五脏，宁心智，服之令人欢欣无忧。令人欢欣无忧的成分就是合欢油中提炼的皂甙合欢精啊！\n合欢岭在上古的传说中，生有一棵树龄千年的合欢神树，有一年风雨大作，千年合欢树毁于雷火，卫种就在这棵千年神树的树身中剖出了一段琴材，为楚庄王制成了绝世名琴“绕梁”！可是因为地质变化，现在的合欢岭上连树龄超过百年的合欢树都没有了。\n窦靖听到这里，一拍脑袋，恍然大悟道：“我知道了，古人扶琴时，必定焚香，当年楚庄王扶合欢木琴的时候，他焚的黄香中的合欢皂甙树油精一定是在那棵千年神树的树籽中提取的，合欢皂甙精给了他精神上极大的愉悦，在近乎飘飘欲仙的欢乐中，他竟把并不好听的琴声听成了绕梁三日的绝响和仙乐！\n窦靖叫父亲重新点起了添加了合欢精的黄香，随着令人欢愉的合欢精药力弥漫，殷秀秀弹起了那余音很重的合欢木做的古琴。古琴的声音在合欢香带给人欣欣然的幻觉中，变成了人间第一的美乐，什么金鸣玉唱，暮鼓晨钟，都没这回音袅袅的琴声动听！一曲弹完，屋子里的三个人都沉浸在美妙的琴声中，那不绝如缕的琴音仍在三个人的耳边不停地回响！也许因为古琴制作工艺和合欢树树龄的关系，这把合欢木古琴并没有达到绕梁三日的效果，但绕梁的秘密绝对是这样的！合欢皂苷精令人愉悦的秘密一直在合欢岭流传，一直传到窦老关这代，窦老关又告诉了儿子窦静！\n绕梁琴绕梁三日的秘密终于被窦靖破解了，还没等殷秀秀祝贺窦靖，就听房门“咚”的一声，被人一脚踢开了，带头冲进屋子的竟是杀气腾腾的古昊，古昊手里端着64手枪，他身后跟着独眼黑鹰和几个蒙着脸的盗墓贼！\n尸虫王竟是古昊啊，他的手下独眼黑鹰得到了那只陶罐，凭着他对文物的丰富经验，古昊早就看出了里面东西的不平凡，可是没等独眼黑鹰把陶罐偷运出境，就被公安机关抓住了。\n古昊以鉴定文物的名义把陶罐从公安局骗了出来，交给了书呆子窦靖，古昊又利用窦靖进洞考古，给独眼黑鹰创造了逃跑的机会，独眼黑鹰强行劫走陶罐都是他安排的。今天窦靖终于破解了“绕梁”古琴的秘密，古昊领着他手下的盗墓贼现身了。很显然，他要独占这个秘密，只要能把“绕梁”古琴复原，他不仅名声鹊起，会成为中国，乃至世界上的最顶尖的古文物复原专家，一夜成名后，他还要把“绕梁”古琴的发明专利注册，那以后就可以日进斗金了！\n殷秀秀也没有想到臭名昭著的尸虫王竟是古昊啊，她用手指着古昊的鼻子骂道：“古昊，你真的好卑鄙，等我回到西安，一定举报你！“\n古昊奸笑道：“放着阳关大道你不走，非要跟窦靖这个书呆子，想举报我，只怕你没有那个机会了！”古昊一挥手，独眼黑鹰掏出匕首，领着手下就要对屋里的三个人下毒手，殷秀秀冷笑一声“嗖”的窜了上来，她飞起一脚，把古昊手中的64式手枪踢飞了。翻滚着的手枪正撞到房梁上“砰”的一声走了火，子弹正打在一个盗墓小贼的脚面上，痛得那个小贼抱着脚丫子“嗷嗷”叫。殷秀秀竟是公安局的卧底，身手之高，竟在心狠手辣的独眼黑鹰之上。早在一年前，公安局的黄局长就怀疑古昊参与了跨国的走私文物的罪恶勾当，就把刚从警官大学毕业的殷秀秀安排到了考古学院，当体育老师，为的就是监视古昊啊。\n殷秀秀一把将落下的64手枪接住，底下一个扫堂腿，将挥舞着匕首的独眼黑鹰扫倒在地。古昊一见情形不妙，猛的一抖手，一把飞刀直奔殷秀秀的喉头扎了过来，然后转身便跑，窦靖一见飞刀冲殷秀秀刺来，急忙冲了上去，用身子一挡，飞刀正刺自他的左臂上，殷秀秀叫了声——窦靖，手中的枪也响了。一枪正打在古昊的屁股上。\n古昊被打中了屁股，惨叫一声，瘫倒再地。",
            "summary": "古昊为了独占\"绕梁\"古琴的秘密，带领盗墓贼闯入窦靖家中。然而，殷秀秀其实是公安局的卧底，她成功地阻止了古昊的行动并救出了窦靖。古昊被殷秀秀开枪击中臀部，惨叫一声倒地。"
        },
        {
            "id": 4,
            "content": "穷凶极恶的独眼黑鹰还想起身反抗，被殷秀秀当场击毙。\n合欢岭的老百姓听到枪声，举着火叉笤帚顶门杠子，把剩下的这帮盗墓贼都抓住了，尸虫王这伙最邪恶的文物走私团伙终于彻底覆灭了。\n半个月后，窦靖关于“绕梁”\n古琴的复原论文轰动了考古界。\n他和殷秀秀的恋爱也成功了，在中秋节那天，两个人手拉着手，一起走上了结婚的红地毯！",
            "summary": "独眼黑鹰试图反抗却被殷秀秀击败。随后，当地老百姓将剩余的盗墓贼抓获，邪恶势力尸虫王的团伙被彻底消灭。半个月后，窦靖关于古琴复原的研究论文引起轰动。他和殷秀秀的恋情也取得成功，两人在中秋节当天携手步入婚姻殿堂。"
        }
    ]
}