{
    "chapter_title": "第二十二章  致富就凭一只鳖",
    "chapter_summary": "我们跟随牛犄角一起经历了他的饭店因赛蟹鱼产量减少而导致的生意困境。为了解决这个问题，他决定悬赏一万元捕捉罪魁祸首的重鳖。省垂钓大赛年度总冠军田啸接受了挑战，但在捕捉过程中，鳖成功地逃脱了。田啸随后发现了荆山水库的鳖王，但多次尝试捕捉都未能成功。牛犄角找到了受伤无法再次捕捉鳖王的古老三，请求他的帮助。尽管面临重重困难，他们仍决心抓住这只神秘的老鳖，为饭店带来更多的生意。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "唐家营子别看是个小地方，可是背靠黑松山，面临五股河。因为山清水秀，两年前，市里确定在这儿成立了一个开发区。人都说背靠大树好乘凉，有了开发区，唐家营子的老百姓自然好赚钱，可最近在开发区开饭店的牛犄角却闹心死了。\n牛犄角的大名叫牛老百，因为办事执拗，喜欢和人家抬杠，被人送了牛犄角这个响当当的外号。牛犄角在旅游区里开了一家牛记饭店，饭店的招牌菜就是赛蟹鱼。赛蟹鱼可是黑松山寒石潭独有的特产。\n赛蟹鱼只有巴掌长，白肚皮、黑脊骨，用油炸成金黄色后，入口一嚼，竟比蟹肉还香。牛犄角眼光独到，早在黑松山旅游开发区建立之前，他就和唐家营乡的王乡长签下了一份开发寒石潭，将赛蟹鱼的养殖规范化的的合同，这份合同有效期为20年。\n寒石潭只有十几亩的水面，赛蟹鱼的繁殖力也不甚强。牛犄角每年收获的鱼，供应自己家的饭店都嫌不足，更别说供应市场了。其他的十几家饭店根本就没有赛蟹鱼卖，独门的生意叫同行们嫉妒得眼睛发红，牛犄角也逐渐被人孤立了起来。成了孤家寡人的牛犄角觉得这样下去不成，可是他还没想出应变的主意呢，负责养殖赛蟹鱼的黄场长打来电话，说赛蟹鱼的养殖出了问题。\n牛犄角来到了寒石潭，黄场长告诉他，从上个月开始，赛蟹鱼的产量突然间就大幅地减少了。问题出在什么地方了呢？两个人吃罢晚饭，老黄拿起手电筒，他们围着水潭转了好几圈，最后两个人坐到了潭边的石头后，老黄的眼睛一直盯着水面，可是牛犄角却迷迷糊糊地睡着了，午夜的时分，牛犄角竟被老黄推醒了——\n牛犄角顺着老黄打开的手电光柱一看，就见水面上露出了一个足球大小的鳖头。大鳖的嘴里，还叼着一条已经被咬死的赛蟹鱼。\n原来闹鬼的竟是一只大鳖啊。这只大鳖体重足有五六百斤，它的鳖盖——竟比十多个人吃饭用的圆桌面还要大。\n很显然，这只巨鳖一定是有人故意放进潭水中的，其目的无非是破坏赛蟹鱼的养殖啊。\n牛犄角知道荆山水库有一个鳖王，不管多大的鳖类，他都可一甩鳖枪，把活鳖钓到岸上来。牛犄角拨通电话一问，荆山水库的管理人员告诉他，鳖王已经被人请到外地抓鳖去了，估计一个月也回不来。牛犄角没办法，他只得将发现巨鳖的消息通知了市里的媒体，他要通过电视台和报纸发出一个信息——不管是那路的捕鱼高手能够抓住巨鳖，那只巨鳖就当战利品送给谁。三天后，二十几名有经验的捕鱼能手齐聚寒石潭，电视台的记者也进行了全程的跟踪拍摄。果然功夫不负有心人，捕鱼能手们最后用加固的渔网罩住了巨鳖，可是起网的时候却发现，渔网被咬开了一个大洞，巨鳖早就在破洞中逃之夭夭了。\n这只巨鳖的牙齿赛过钢刀，网捕这招根本就行不通。牛犄角急得在潭水边直转圈，最后还是老黄出了个主意，咱们还是面向社会，聘请高人吧，不管是谁，只要他能把巨鳖捕获，不仅巨鳖赠送，还有一万元令人心动的重奖呢。\n牛犄角重奖捉鳖的消息成了市里的头条新闻。市体校的老师田啸也被惊动了，田啸可是省垂钓大赛的年度总冠军啊。",
            "summary": "牛犄角在开发区经营一家特色饭店，主打赛蟹鱼这道菜。然而，赛蟹鱼的产量突然减少，导致饭店生意受影响。经调查，原来是有一只五六百斤的重鳖在破坏赛蟹鱼的养殖。牛犄角决定向社会悬赏一万元，邀请捕鱼高手捕捉此鳖。省垂钓大赛年度总冠军田啸得知消息后，决定挑战。经过一系列的尝试和努力，成功捕捉到鳖，但鳖在网中逃脱。"
        },
        {
            "id": 1,
            "content": "田啸踌躇满志地来到了寒石潭，他经过踩点，终于在石潭东北角的泥岸上，发现了几个大鳖的足迹。看样子大鳖就住在这片水域的水底下。\n田啸取来一根手指粗细的尼龙绳，那绳头上穿挂着20多个精光闪亮的钢钩子。田啸取出用醉鳖精泡好的牛肝。然后将牛肝挂在吊钩上。他将这个特制的钓具用力地轮了几下，然后一撒手，钓钩“咚”的一声，掉进了水里。钓饵丢下去还没超过半个小时，田啸就发现浮子再动，田晓急忙撤绳收钩，钩端的牛肝竟被老鳖吃得一点不剩，而钓钩只钓上了一把绿幽幽的水草！\n这只老鳖简直就是个老鳖精！田啸又换了七八种饵料，可饵料被投到水里后，全部都是肉包子打狗，统统成了鳖粮！\n省垂钓冠军折戟沉沙，一时间寒石潭的老鳖更是被人传得神乎其神。\n各路的捕鳖高手折腾了一个月，谁也没能把老鳖从潭底下请上来。黄德元这天找到了愁得直扯自己头发的牛犄角，说道：“牛老板，你说我们是不是从老鳖的来路上想点主意？”\n老黄的意思也很简单，老鳖一定是有人偷着放到了寒石潭内，那么老鳖是谁送来的呢，找到送老鳖的人，然后顺藤摸瓜自然就能找到抓住老鳖的人，这个人抓过一回老鳖，自然就能再一次抓住老鳖！\n黄德元这个建议不错，牛犄角经过一个星期的明察暗访，他终于找到了那辆往黑松山拉巨鳖的小货车。这个小货车司机还清楚地记着，雇佣他送鳖的是一个浙江商人，因为这个浙商的母亲有病，他决定买个大鳖放生，为母亲祈福。那只大鳖是浙商从荆山水库买来的。\n那个司机也没想到一个放生的大鳖，竟然会惹下这么大的乱子啊。牛犄角见这个司机吓得一头冷汗，他安慰司机说道：“放鳖进潭不关你的事，我就想知道，究竟是谁在荆山水库抓住的这只大鳖！”\n抓住这只大鳖的就是荆山水库的鳖王啊。牛犄角真没想到抓鳖抓了一圈，最后竟又兜回鳖王的身上。牛犄角坐车来到了荆山水库，他在下关村找到了鳖王古老三，牛犄角和鳖王一提抓鳖的请求，古老三却把脑袋晃成了货郎鼓。\n牛犄角怂恿着说道：“只要您能帮我抓住这只大鳖，我立马兑现那一万元的奖金！”古老三叹了口气说道：“这不是钱的事情，你看看我的手指！”古老三一伸右手，牛犄角才发现，他的右手上只剩下了三根手指，其中拇指和食指已经被那头凶恶的大鳖咬掉了。\n这头巨鳖也是荆山水库的一害，为了抓住他，十多个捕鳖人和它斗了整整一年，最后还是古老三施展鳖枪绝技将巨鳖抓到了岸上。谁曾想巨鳖换了个地方，到寒石潭又继续为害！老鳖的年龄能有一千多岁，鳖类本是水底下最诡计多端的生物，老鳖上一次被鳖枪刺中，这一次老鳖还会给鳖王刺中它的机会吗？”\n牛犄角央求了半天，最后就差给古老三跪下了，古老三叹了口气说道：“如果抓不住那只老鳖，你可不要怨我！”",
            "summary": "田啸来到寒石潭寻找一只神秘的老鳖，但多次尝试都以失败告终。后来，他们发现这只老鳖是由荆山水库的鳖王捉到的。牛犄角找到司机和浙商，试图找到更多线索。然而，当牛犄角找到鳖王古老三时，他发现古老三因为上次抓鳖受伤，无法再次捕捉。尽管如此，牛犄角还是恳求古老三帮助他抓到老鳖。古老三同意尝试，但他们能否成功抓住这只神秘的老鳖仍然是个未知数。"
        },
        {
            "id": 2,
            "content": "古老三的鳖枪就是一个系着长绳的圆形铁球，上面有十几根手指长、带倒刺的钢钩，看到老鳖，古老三就会把鳖枪甩出去，只要铁球上的钢钩钩住了老鳖的裙边嫩肉，这只老鳖就别想逃走了。鳖王斗鳖的消息一经传出，立刻引起了轰动，到寒水潭看鳖王抓鳖的游客络绎不绝，省市两级电视台和报纸的记者紧急出动，长枪大炮已经架好，他们全天守在了寒石潭旁。\n老鳖吃过一回鳖枪的亏后，它在换气的时候，身体竟然不再浮出水面，只是露出了一个圆圆的脑袋。古老三没有办法，他只得对着老鳖的脑袋甩出了鳖枪，带着长绳的铁球在水面上划了一个斜线，铁球上的钢钩“扑”的一声，正刺到了老鳖的下巴上，牛犄角还没等喊好，那头老鳖一低头，两排利齿咬到了系着钢球的绳子上。绳子“咔嚓”一声，断成了两半，老鳖脖子上带着铁球，迅速地沉了下去。\n古老三手里拿着一截断绳子，他望着水面上的一滩鳖血，不由得连连摇头道：“鳖枪以毁，我真的没有其他的办法了！”\n牛犄角看着鳖王古老三垂头丧气地离开，他冲着水面咬牙叫道：“死老鳖，就是用炮崩，放药毒，我也要把你送上西天！”\n两大毒招一经使用，那只巨鳖一定没命，可是水潭里的赛蟹鱼怎么办？\n牛犄角气得往水潭里丢了3块石头，看着水面上的涟漪，他忽然一拍脑门说道：“老黄，咱们活人不能叫尿憋死，你看我这招儿成不成？”黄德生听牛犄角讲完，他连竖大拇指道：“成，我觉得这个办法成！”\n鳖王古老三回家还没有一个星期，他就在电视里看到了牛犄角捉鳖成功的消息。看着电视里老鳖被抬到车上的镜头，他再也做不住了。他骑着摩托车来到寒石潭边一看，他不由得在心里感叹牛犄角聪明了，牛犄角竟在寒石潭上拉了十几根长绳子，绳子下面悬挂着一百多个鳖枪。那只受伤的老鳖曾吃过鳖枪的大亏，在鳖枪面前，他早就变成惊弓之鸟了。\n老鳖要每隔一段时间，都要将脑袋伸出水面换气，面对随风乱晃的鳖枪，老鳖就好像看到了自己的末日，老鳖觉得黑石潭再也不是自己的安乐窝了，它乘着黑夜，自己偷偷爬出了寒石潭……离开了水面的老鳖，就轻易地被牛犄角抓住了！\n牛犄角抓住老鳖后，就直接把老鳖送到了水产研究所。他回到黑松山后，就把牛记饭店低价盘出，退出了餐饮业的竞争。牛犄角现在已经开始一心一意地养殖赛蟹鱼了。通过这一场折腾，赛蟹鱼名声大噪，牛犄角不失时机地找到省商标局，给赛蟹鱼注册了商标。赛蟹鱼一下子身价倍增。牛犄角把赛蟹鱼都卖给了开发区的饭店，提价后的赛蟹鱼仍是供不应求。",
            "summary": "古老三用鳖枪捕捉鳖王的故事，以及牛犄角利用聪明的办法成功捕捉鳖王并由此开始养殖赛蟹鱼的过程。故事中涉及到捕捉鳖王的激烈竞争、鳖王的逃跑以及牛犄角成功养殖赛蟹鱼并使其价值倍增的过程。"
        },
        {
            "id": 3,
            "content": "古老三也不傻，他站在寒石潭边一琢磨，忽然明白了过来，他来到水潭边，一把抓住了正在忙活的牛犄角，叫道：“牛犄角，你那点鬼心眼子还想瞒得住我吗？”\n其实那个浙江的商人就是牛犄角雇来的，他买鳖放鳖真正目的就是为了炒作寒石潭中的赛蟹鱼，而除鳖更是一个噱头，可是叫他没想到的是——那只奸猾似鬼的大鳖被放进了水潭，竟然连有名的鳖神都动它不得。假放鳖，变成了真除鳖，不是最后牛犄角力挽狂澜，想出了满潭挂鳖枪这一招，还不知道这场戏怎么收场呢！\n牛犄角一见古老三识破了自己的计谋，他急忙将古老三拉进了自己的办公室，然后低声说道：“鳖王息怒，鳖王息怒！”\n牛犄角本想给自己养的赛蟹鱼做广告，可是他又没有那笔资金，牛犄角只得另辟蹊径，借着放鳖除鳖将赛蟹鱼炒作一番，这招儿不仅能提高黑松山的知名度，更是为了最后顺利地给赛蟹鱼注册商标啊！\n牛犄角为了增加寒石潭的附加值，他准备在寒石潭中再放养一批和鱼类不冲突的马蹄鳖，鳖王抓了一辈子的鳖，对鳖类的习性那是最熟悉不过，他正是这个养鳖项目的最佳人选啊。\n古老三一听笑了，他说道：“好，这个活，我干了！”\n他伸手“啪”\n地和牛犄角击了一下掌，那声音又轻快又响亮！",
            "summary": "牛犄角为了炒作自己养的赛蟹鱼，雇佣了浙江商人放鳖，却意外导致真正的除鳖行动。牛犄角意识到错误后，与古老三合作，决定在寒石潭中放养马蹄鳖，以提高黑松山的知名度和为赛蟹鱼注册商标。古老三同意帮助牛犄角完成这个项目。"
        }
    ]
}