{
    "chapter_title": "第四章  侦破60年前的悬案",
    "chapter_summary": "游客们纷纷出现奇怪的症状，剧烈咳嗽。考古学院教授司马鼐带着女儿司马盈盈前来调查此事。在药作坊，他们遇到了一位神秘的黑衣老人，但却无法与他沟通。随着调查的深入，司马鼐和戎信开始寻找咳嗽鬼闹屋的线索。他们来到一个博物馆，发现了一些堆放杂物的药作坊。然而，他们并未找到有价值的线索。这时，打扫卫生的刘背山突然尖叫，用竹扫帚在墙上划出“闲人勿入”的字样，引发了司马鼐和戎信的好奇心。他们决定进入这个破败的制药作坊，一探究竟。药坊里的药工们都患上了奇怪的咳嗽病症，据说这是由柳天壶剥削和毒害所导致的。解放后，这些药工们的阴魂仍然在这个鬼屋中徘徊。然而，当司马鼐进入药坊时，他也突然咳嗽起来，证实了鬼屋的存在。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一：找到鬼屋\n清流镇位于三省通衢，是个人口过万的大镇。济世堂药店的总店就坐落在这里。\n真正将济世堂药店发扬光大的是第3位掌柜的——柳天壶。公私合营的时候，因为柳天壶拒绝献出秘方，又加之剥削药厂工人口碑不佳，有人提议，要将他当成奸商的黑典型镇压，吓得柳天壶仓皇跑路了，最后结果，听说他是客死异乡了。\n马来西亚的宣德堂药业集团相中了济世堂这块金字招牌，在原址上投资建设，成立了济世堂总店博物馆。戎信作为外方投资的代表，就成了这座博物馆的馆长。\n济世堂总店博物馆成立还没有两个月，怪事来了，有不少游客在博物馆参观的时候，会突然剧烈地咳嗽起来，晚上留宿的游客也会隐约地听到诡异的咳嗽声——咳嗽鬼闹屋的消息传出，游人锐减，考古学院的教授司马鼐听到消息，却大感兴趣，他领着自己学中医的女儿司马盈盈坐车来到了清流古镇。\n济世堂博物馆占地三十几亩，这里的房屋都是老式的砖瓦建筑，偌大的古宅全是灰暗的色调，房顶上长着荒草，完全是一种鬼片背景的感觉。\n司马鼐用了半天的时间，先把济世堂的药店和住宅区都检查了一遍，并没发现有什么闹鬼的线索。盈盈一见找不到作祟的鬼魂，也觉得没有意思，就躲到院子里的紫藤架下，读她带来的《飘》去了。\n到了下午，戎信领着司马鼐才转到药作坊那边，刚走进跨院斑驳的木门，就传来了“唰，唰，唰”竹扫帚扫地的声音，一个后背佝偻得可怕的黑衣老人正在打扫着院子。\n司马鼐和老人打了声招呼，可是那个老人却头也不抬，依旧在打扫落地的桐树叶。",
            "summary": "济世堂药店的总店博物馆发生了奇怪的现象，游客在参观时突然剧烈咳嗽。考古学院教授司马鼐带着女儿司马盈盈来到此地调查。经过一番探索，他们在药作坊遇到了一个神秘的黑衣老人，但无法与他交流。"
        },
        {
            "id": 1,
            "content": "戎信一解释。\n司马鼐才明白，原来这个又聋又哑的老人名叫刘倍三，人送外号刘背山，土改那年，他在这里被分了一座房子，这里被辟为博物馆后，戎信考虑他孤身一人，就叫他黑天打更，白天打扫卫生，他就成了博物馆编外的一名工作人员。\n打开了几间堆放杂物的药作坊，可是司马鼎并没有找到咳嗽鬼闹屋的线索啊。\n司马鼐不甘心，他正要叫戎信打开另一座更为破败的制药作坊的时候。\n没想到打扫卫生的刘背山“咿呀咿呀”\n地惊叫了几声，他见司马鼐听不明白，挥起竹扫帚，在门边斑驳的青砖墙上一划拉，扫掉了墙上的灰尘和青苔后，出现了“闲人勿入”",
            "summary": "司马鼐和戎信正在寻找咳嗽鬼闹屋的线索。他们来到了一个博物馆，找到了一些堆放杂物的药作坊。然而，他们并没有找到任何线索。这时，打扫卫生的刘背山突然发出惊叫声，并用竹扫帚在墙上划出“闲人勿入”的字样。这引起了司马鼐的好奇，他们决定进入这座破败的制药作坊继续寻找线索。"
        },
        {
            "id": 2,
            "content": "四个字。\n原来100年前，在这间药坊里干活的药工都奇怪地患上了咳嗽病症，解放后，很多人都揭发说是柳天壶的剥削毒害了药工，那些药工死后，他们的阴魂不散——这就是那间时常发出咳嗽声音的鬼屋啊！”\n司马鼐当然不信，等戎信打开药作坊的木门，司马鼐迈步走进去的时候，他忽然就觉得喉咙眼发痒——咔咔咔——他竟剧烈地咳嗽了起来。\n戎信也是吓得汗毛倒竖，看来这咳嗽鬼闹宅一说，还真的存在啊！",
            "summary": "药工们患上了奇怪的咳嗽病症，据说是柳天壶剥削和毒害所致。解放后，药工们的阴魂在这个鬼屋中不散。然而，当司马鼐进入药坊时，他也突然咳嗽起来，证实了鬼屋的存在。"
        }
    ]
}