{
    "chapter_title": "第三十六章  五星茶王雾里青(1)",
    "chapter_summary": "本章节概述了双胞胎兄弟威廉森和安德森为了拯救家业，前往中国安徽省石台县争取雾里青茶的代理权。他们在石台县遇到困难，于是决定先去省城合肥寻找机会。在合肥，他们通过在茶店打工学习茶叶知识和营销技巧，结识了楚云等朋友。他们成功邀请到楚天涯与他们的父亲道尔金会面，为未来的合作奠定了基础。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一：一个任务\n威廉森和安德森是一对双胞胎兄弟，他们都是瑞典的小伙子。威廉森爱好拳击，他一捏拳头，两条胳膊上，全都是隆起的肌肉。而安德森却和他哥哥截然相反，他喜欢读书，特别文静。如果用一句简单的话，来概括这兄弟俩的性格，那就是熊熊烈火和一脉清泉。\n他们兄弟俩的父亲名叫道尔金，道尔金在斯德哥尔摩开有一家大型的茶店。威廉森念的是瑞典的农业大学，学的是茶树的种植专业。而安德森念的是瑞典的商学院，他对中国的《孙子兵法》和《三十六计》非常推崇。两兄弟在大学毕业后，还没等出去找工作，道尔金就一头病倒了。\n威廉森和安德森急忙赶到医院，照顾父亲。道尔金今年60多岁，因为这些年的操劳，他的头发已经全都白了。看着两个儿子，道尔金在床边的皮包里，拿起了一张半年前的瑞典《商报》，说：“你们看看这份报道！”\n两兄弟一看报道，当时就愣住了，原来在半年前，一个名叫黑格欧洲商人，在斯德哥尔摩开了一家茶店，黑格实力雄厚，一出手便夺了道尔金的许多生意。这就是今日道尔金无端病倒的真正原因。\n威廉森气得一晃拳头：“我这就找黑格算账去！”\n安德森一见哥哥要犯浑，他急忙抱住了冲动的威廉森大叫：“威廉森，瑞典是个法制国家，你又不是几百年前的红胡子海盗，喊打喊杀的时代早已经过去了！”\n道尔金狠狠地瞪了威廉森一眼，威廉森这才老不情愿地坐到了椅子里，安德森问：“父亲，你要我们做什么？”\n道尔金赞许地望了二儿子一眼，说：“我要你们去一趟中国安徽省的石台县，将雾里青茶的代理权争取过来！”",
            "summary": "双胞胎兄弟威廉森和安德森分别热爱拳击和阅读，性格截然不同。他们的父亲道尔金在斯德哥尔摩经营一家茶店。半年前，一位名为黑格的欧洲商人在斯德哥尔摩开设了一家竞争激烈的茶店，导致道尔金的生意受到严重影响。为了挽回损失，道尔金决定让威廉森和安德森去中国安徽省石台县争取雾里青茶的代理权。"
        },
        {
            "id": 1,
            "content": "威廉森虽然被父亲强逼着念完了农业大学，其实他真正的理想是当一名拳击教练，经营茶店，对他来说一点吸引力都没有。\n安德森更不用说，他的理想是想当一名银行的高管，自家的茶店生意，对他来说，还是显得小了一些。\n道尔金一见两个儿子对自己的提议都非常踌躇，他心内一急，竟“咕咚”一声，昏倒在了病床上。兄弟俩急忙去喊医生，经过医生的抢救，道尔金总算睁开了眼睛。\n安德森看着父亲难过的样子，说：“父亲，我可以去石台县一趟，至于能不能将雾里青茶的代理权争取过来，这个我不敢保证！”\n威廉森一晃拳头说：“我就不信弄不来雾里青茶的代理权！”\n道尔金的茶店这半年的时间一直在负债经营，如果照这样发展下去，恐怕他的茶店就得关门了。威廉森望着自己的两个儿子，口气极重地说：“如果不能争取到雾里青茶的代理权，你们就等着参加我的葬礼吧！”\n威廉森和安德森肩负着父亲的使命，就这样来到了安徽省的石台县，可是他们一找安徽天方茶业集团董事长、总经理郑孝和，负责接待他们的员工告诉两兄弟，郑总经理到福建办事儿去了！\n威廉森对着办事人员眼睛一瞪：“郑总经理不再，那谁在？”\n办事人员吓得倒退一步：“詹罗九场长在！”\n安德森点了点头：“那我们就找他！”\n二：巧妙安排\n詹罗九场长只负责天方茶业的种植和生产，至于外销瑞典的雾里青代理权归谁，那是郑孝和说了算的事儿。威廉森和安德森没有见到郑孝和，反而碰了一鼻子灰，他们就这样无精打采地离开了天方茶业集团。",
            "summary": "道尔金希望他的两个儿子能继承家族茶店生意，但威廉森和安德森各有自己的梦想。在道尔金病倒后，两个儿子决定争取雾里青茶的代理权以挽救茶店。他们来到安徽省石台县的天方茶业集团，但因郑孝和外出未能见到，与詹罗九场长交流。"
        },
        {
            "id": 2,
            "content": "石台县毕竟是一个小县城，这里的条件艰苦。安德森两兄弟一合计，决定还是先去省城合肥，等住进宾馆，再研究下一步的行动计划。\n两兄弟来到合肥，住进了港都大酒店，吃完了晚饭，安德森说：“我们没有完成父亲交给的任务，瑞典暂时不能回去，可是怎么能找到郑总经理呢？”\n威廉森说：“不成我们直接去福建吧？”\n安德森却是连连摇头，郑总经理去福建一定有很重要的事情，再说福建省那么大，想找一个人，还不跟大海寻针差不多？兄弟俩来中国安徽之前，道尔金并没有给他们带很多的路费，眼看着兜里的钱一天天的见少，他们想要在合肥等下去，真得想个解决的办法才成。\n威廉森头脑简单，找不到郑孝和，完不成父亲交给自己的任务，他的拳击教练就别想去干了，所以他最着急。\n安德森一拍脑袋：“我倒有个想法！”",
            "summary": "安德森两兄弟在石台县遇到了困难，决定先去省城合肥寻找机会。他们在合肥的港都大酒店安顿下来后，安德森提到他们未完成父亲交给的任务，无法回到瑞典。为了找到郑总经理，他们计划去福建，但认为在福建省找人的难度很大。兄弟俩的钱逐渐减少，需要在合肥找到解决办法。威廉森很着急，因为完不成任务将影响他的职业。安德森提出了一个想法。"
        },
        {
            "id": 3,
            "content": "安徽可是一个产茶的大市，合肥的大街上，更是茶店林立，他们在合肥不能干等着郑孝和回来，安德森的意思是，他准备去茶店打工，顺便学习一些关于茶店的营销技巧。\n威廉森一个人在宾馆呆着也没意思，他欣然同意了安德森的提议。两个人在淮河路上一找，正巧看到合肥云岩茶庄在招工，安德森领着威廉森去茶庄一报名，茶庄的经理楚云对两兄弟问：“安徽产茶的历史，你们知道吗？”\n威廉森连连摇头。安德森答：“安徽产茶已有二千多年历史，宋《文献通考》中记载的37种名茶，安徽占了14种；在中国传统十大历史名茶中，安徽便占了4种。”\n楚云问：“安徽省都有什么名茶？”\n安德森很流利地答：“黄山毛峰、祁门红茶、太平猴魁还有云台县的雾里青！……”\n楚云笑道：“你还知道雾里青？”\n安德森说：“雾里青谁不知道？”\n1745年，一艘名叫歌德堡号的瑞典商船，载着雾里青在歌德堡港口触礁沉没，时隔200年后，有人将哥德堡号上的货物，从海里打捞了上来，人们惊奇地发现，瓷坛中的雾里青茶，还能饮用。雾里青茶的大名，已经传遍了世界的每一个角落。",
            "summary": "在安徽合肥，两位年轻人安德森和威廉森决定通过在茶店打工来学习茶叶知识和营销技巧。他们找到了一家招聘员工的茶庄，并向经理楚云询问了安徽产茶的历史。安德森向楚云介绍了安徽的名茶，如黄山毛峰、祁门红茶、太平猴魁和云台县的雾里青。楚云对他们了解雾里青表示惊讶，并讲述了关于雾里青茶的传奇故事。"
        },
        {
            "id": 4,
            "content": "安德森当即便被楚云录取了。\n威廉森问：“郑经理，我呢？”\n楚云说道：“你就不录用了！”\n安德森说：“郑经理，你还是把我哥哥留下吧，我可以不要工资，只求你一天供我们三顿饭就可以了！”\n楚云一听安德森这么说，他就点了点头，便将威廉森留在了茶店，但他在茶店里干的却是保安的工作。\n安德森一个外国人，他到云岩茶庄卖茶，这原本便是新闻，再加上他介绍茶品的时候，非常热情，头头是道，所以他一个人的卖茶量，竟是其他员工的三四倍。\n楚云的父亲名叫楚天涯，楚老爷子可是合肥最有名的品茶名家。现在厦门要举办茶王大赛，五六家参赛的茶叶公司，都已经派人来到合肥，想请楚老爷子出山，帮他们公司选茶，可是楚老爷子却对这些人的邀请全都无动于衷，为了图个清静，他最近竟去乡下的茶园躲了起来。\n安德森在茶店刚工作了三天，楚天涯在乡下茶园耐不住寂寞，在晚上9点多的时候，他坐车回到茶店查看情况来了。老爷子鹤发童颜，他对机灵能干的安德森也是非常喜欢，安德森和楚天涯喝茶聊天，两个小时后，他们竟然成了一对忘年交。\n安德森对楚天涯说：“楚先生，我有件事想求您帮忙！”\n楚天涯说：“什么事，尽管说！”\n安德森兄弟的父亲道尔金听说他们在合肥的茶店打工，因为不放心，他所以要乘飞机到合肥来看看他们，安德森想在合肥最好的希尔顿酒店摆一桌酒席，给自己的父亲接风洗尘，如果楚天涯能够出席，道尔金一定会觉得很有面子。\n楚天涯早就知道道尔金是瑞典的大茶商，没准两个人在酒桌上一见面，还能谈成一笔大生意呢，对于安德森的邀请，楚天涯很愉快地答应了。\n两天后，楚云开着车，载着父亲楚天涯便来到了希尔顿大酒店，可是包厢里，只有安德森和威廉森兄弟，楚天涯诧异地说：“令尊呢？”\n就听包厢的门口传来呵呵的一阵笑声：“道尔金先生没到，来的是我詹罗九！”",
            "summary": "安德森被楚云录用为云岩茶庄的员工，而他的哥哥威廉森则被安排在茶店做保安工作。安德森的销售能力很强，一个人卖茶量是其他员工的三四倍。楚天涯是一位著名的品茶名家，他在乡下茶园时与安德森成为朋友。安德森请求楚天涯帮助他在合肥最好的希尔顿酒店为父亲道尔金举办接风洗尘酒席，希望道尔金能与楚天涯洽谈生意。然而，出现在包厢门口的竟然是詹罗九，而非道尔金。"
        },
        {
            "id": 5,
            "content": "三：千挑万选\n安德森兄弟到云岩茶店打工，这是詹罗九和安德森兄弟定的一个计策。\n詹罗九几次想请楚天涯出山，帮天方茶业集团选茶，并参加茶王大赛，可是楚天涯却没有答应詹罗九的请求，詹罗九学刘备三顾茅庐，可是楚天涯却躲了出去。\n詹罗九和安德森定的这个计策就是，以道尔金来合肥市为借口，安德森将楚天涯请到希尔顿饭店，詹罗九相信只要自己亲自出马，一定能请得动楚天涯出山。\n楚天涯看着满桌子的酒菜，他摇头对詹罗九说：“你知道我为什么不接受你的邀请，为天方集团选茶吗？”",
            "summary": "安德森兄弟在云岩茶店打工，目的是为了请楚天涯帮忙挑选茶叶并参加茶王大赛。尽管詹罗九多次尝试邀请楚天涯，但他并未答应。詹罗九通过安德森兄弟的计策，成功邀请到楚天涯在希尔顿饭店见面。楚天涯表示，他不参与选茶的原因。"
        }
    ]
}