{
    "chapter_title": "第四十二章  我是大米美容师",
    "chapter_summary": "左小利在一稻谷加工场找到工作并学会抛光大米手艺。因粮订会失败，工厂陷入困境。左小利发现其他工厂大米抛光过度并添加矿物油。他与师傅将矿物油加入抛光机，使大米受欢迎，解决危机。左小利成为抛光大师傅并与牛娜恋爱。牛娜父亲因食用含过量矿物油大米患胃溃疡，引发家庭冲突。左小利用特殊黄色物质解决疑问题，避免工厂损失。左小利与牛娜发现鹿皮可提高大米抛光效果，但价格昂贵。他们找到更便宜的替代品——皮鞋余料，提高大米加工效率且降低成本。全国范围食品安全检查开始，工厂面临关闭风险，但因创新和质量获得认可，成功度过危机并成为成功品牌。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "左小利今年没考上大学，找到了在宏山稻谷加工场当出纳的牛娜。牛娜和当厂长的叔叔说了一声，因为有牛娜的面子，左小利被分到了最清闲的抛光车间。\n左小利没有打工的经历，对这里的一切都透着新奇，加工场一共分三个车间，一个是筛选，一个是加工，最后是抛光，买来的稻谷被加工成大米的流程基本是这样的，首先，稻谷在第一个车间经过除杂和筛选后，就直接进到第二个车间隆隆做响的辊压机中，去壳磨皮出来的就是成品的大米了。只不过这成品的大米外面还沾着一层米糠，沾着米糠的大米通过传送带直接来到左小利的抛光车间，抛光车间只有一台巨大的抛光机。说白了这抛光机的原理就好像一把大掸子，将蒙在大米上面影响美观的米糠统统掸去，而左小利的工作就是往抛光机上面的水槽中加水。往抛光的大米上少量喷水，不仅能更彻底地除去米糠，而且能降低米温，在经过抛光轮的摩擦时减少破碎，还能提高米质呢。\n空敞的抛光车间里除了左小利，就是从河南高薪请来的抛光师傅了。抛光大米的师傅虽然又黑又矮，但也是个热心肠，这几天因为家里的老婆病了，和牛厂长提了几次想辞职回家。照顾病号，可是他这个‘大米美容师’的工作没人接替。一直就拖到现在还没走，一见左小利被厂长分给了自己当徒弟，没用十天，就教会了左小利全套的抛光大米的手艺。\n还没等他走，到县里去开的粮订会的牛经理满脸的愁容地回来了，这次粮订会他竟一张订单都没有签到。\n牛娜捧着两个公文袋来到了大米抛光车间。将袋子里的大米样品分别倒到了桌子上，左小利凑到桌前，望着那两堆大米。这两堆大米米粒的大小基本差不多，区别就在抛光度上，前一堆被抛得几乎成了半透明，闪闪发光，就好像是一颗颗小小的珍珠。\n而另一堆大米虽然也有光泽，但在前一堆大米的面前，就好像是一个灰头土脸的乞丐遇到了一个衣着光鲜的财主，比是没发比了。牛娜一解释，左小利才明白，原来抛得闪闪发光的那堆大米就是邻县天寿粮食加工厂的‘杰作’，而灰头土脸的那堆大米，就是左小利和刘师傅二人抛光抛出来‘瘪三’。\n抛光大米的师傅脸‘腾’的一声，红了起来，他拿起十几粒闪闪发亮的大米，放到嘴里，嚼烂品味后又吐到了地上，瞪着眼睛说道：“他们怎么能这样干，这是在抛光的时候加了矿物油了……！”\n牛厂长一见抛光大米的师傅道破天机，就好像是遇到了救命的活菩萨，他一把攥住他的手，求救地说道：“不管加什么，只要你能将咱们厂的大米抛光抛得和天寿生产的大米一样，你就算是首功一件！”\n抛光大米的师傅点了点头，找了个出租车，和左小利一起直奔县城，买来了两大桶矿物油。他指挥着左小利将抛光机水槽里的水全部放净，倒上了粘糊糊的矿物油，大米抛光机一开，喷头对着大米喷的就是矿物油了，喷上了矿物油的大米经过抛光后，个顶个的精神百倍，闪闪发光。牛娜手捧大米，连声欢呼。最后竟抱住左小利，望乎所以地在他的脸上亲了一口。谁都知道他二人的关系非同一般，左小利的脸竟羞得比红布还要红。\n牛厂长用汽车拉着新抛光的大米，直奔粮订会，没用一个上午，一车粮都被南方来的粮商抢购一空。",
            "summary": "左小利在一家稻谷加工场找到了工作，并被分配到抛光车间。在师傅的指导下，他学会了抛光大米的手艺。然而，由于粮订会上的失败，工厂面临困境。牛娜带来了其他工厂的大米样品，左小利发现他们的大米抛光过度，添加了矿物油。在师傅的建议下，他们将矿物油加入抛光机，使大米闪闪发光。这一改进使得工厂的大米在市场上大受欢迎，成功解决了工厂的危机。"
        },
        {
            "id": 1,
            "content": "抛光大米的师傅回家照顾老婆去了，左小利就这样当上了抛光车间的‘大米美容师’。\n随着南方粮商的订单雪片一样地飞来，宏山稻米加工厂也是在逐步地扩大，牛娜和左小利的恋爱关系已经不是秘密了。为了讨得未来的岳父岳母的欢心，左小利每月都挑最好的稻谷，辊压成大米，然后再把大米喷油抛得闪闪发光后，按时送到牛娜的家里，就这样一来二去过了多半年，这天下午，牛娜慌慌张张地跑了过来，焦急地说道：“我爸又闹胃病了，你赶快请假，帮我将他送医院去吧！”\n牛厂长一听自己的大哥有病了，急忙准了牛娜和左小利的假，左小利用牛厂长的二手奥迪，将捂着胸口痛得直‘哎呦’的老爷子送到了医院。左小利挂号、住院一阵忙活，等到主治医师手拿化验单来到病房，告诉病人病因，竟是老爷子吃的大米中所含的矿物油严重超标，伤胃坏胃，已经发展成严重的溃疡了。老爷子气得从病床上‘忽’的坐起，抡起巴掌，‘砰’的一声，给了左小利一个大耳光，口中骂道：“死小子，我早就看你没安好心，还说那矿物油没有毒，是不是想把我药死你才开心啊！”\n牛娜怎么解释，老爷子就是不听，起身还要追打左小利，吓得左小利‘吱溜’一声，钻出病房，逃回了稻谷加工场。等他气喘吁吁地见到牛厂长，将老爷子长时间吃含有矿物油的大米，最后导致胃溃疡的可怕情形讲了一遍，牛厂长听完，吓出了一头冷汗，这可是粮食中毒，人命关天啊，真要是被工商局听到消息，还不得勒令宏山稻米加工厂停业关门啊。\n用矿物油抛光大米，现在很多的稻谷加工厂都在做，他们要是停手，只能让别的加工场活活地给挤死了，宏山加工厂可是一百多号人的饭碗啊。也不能说打就打了。牛厂长叫左小利想个万全的办法，可是左小利又能有什么好招呢？\n牛厂长拿眼睛盯着左小利，口气重重地说道：“小利，你可是我未来的侄女女婿啊，咱可不是外人，你说没办法，你叫我找谁去？”左小利被逼无奈，只好点头。牛场长答应停产三天，叫左小利拆开抛光机，尽快找出解决的办法来。\n要知道现在正是最忙的时候，停工一天，那可是要少赚厚厚的一叠钞票啊。左小利临危授命，拿起了扳子，将大米抛光机来了个大卸八块。这抛光机的最关键的部件还在十几个抛光轮上，原来的抛光轮的表面嵌着一只只巨大的毛刷，左小利首先调高了抛光轮的高度，高度上来了，开机后，大米的流量减少，抛光度也为之提高，但米粒竟有三分之一被抛光轮碾碎了。看来这调高抛光轮的办法实在是不可取。第二次左小利将那抛光轮上的硬毛刷换成了软毛刷，将十几个抛光轮增加到了二十几个，在不使用矿物油的情况下，米粒的抛光度是够了，但没有用上半天，二十几个软毛刷都成了秃子顶，全都磨平了。\n连熬了两个通宵的左小利彻底失败，他垂头丧气地吃过牛娜送来的早饭，逃难似的出了车间，正看到司机小张用一快黄乎乎的东西在擦牛厂长的二手奥迪呢。那快黄色的东西又厚又软，一定不是抹布，只见小张将那东西东涂西抹，几下子就把奥迪的车头擦到闪闪发亮。\n左小利一把将小张手里的东西抢了过来，小张司机不高兴地嚷道：“别闹了，我还要擦车呢！”\n“这是什么东西？”左小利惊奇地问道。",
            "summary": "左小利成为了稻米加工厂的抛光大师傅，与同事牛娜恋爱中。牛娜父亲因食用含有过量矿物油的大米导致胃溃疡。左小利被怀疑有意伤害牛父，引起家庭冲突。牛厂长要求左小利解决问题，左小利尝试多种方法均未能成功。后来，左小利发现司机小张在用一种特殊的黄色物质擦拭汽车，这种物质可以用于大米抛光，且不会伤害人体。左小利成功解决了问题，避免了工厂的损失。"
        },
        {
            "id": 2,
            "content": "司机所道：“鹿皮呀，这有什么可奇怪的呀！”\n左小利就好像得了宝一样，抢过鹿皮，跑回车间，冲着站在那里发愣的牛娜大叫道：“鹿皮，我找到了一块鹿皮！”\n二人将鹿皮剪成了很多的窄条，去掉那抛光轮上的毛刷，用螺丝将鹿皮条在抛光轮上固定，开动抛光机，抛出的大米真的是又白又亮，可没用上一天，鹿皮条子便被被快速流过的大米一点点磨没。找到牛场长一问鹿皮的价格，一尺见方的鹿皮就得一百多元，我的妈呀，这么贵！左小利吓了一大跳。别说他们宏山，就是哪家加工场也用不起这么贵重的东西啊。左小利又想起了牛皮、羊皮，可到市场上一问价，哪种皮子都不如几把普通的抛光轮毛刷便宜。\n稻谷加工厂一斤稻谷也就是一两分钱的利润，靠的就是走量，现在要是用皮条子代替毛刷，每斤大米至少也得加上半分钱的本钱，这可是哪家加工场也承受不起的呀。\n牛厂长接到了邀请，要到省里开米业年会。眼看着手里的定单照没法完成，命令左小利停止实验。还是用以前的老办法，用矿物油抛光，先解燃眉之急，赶快完成订单上的产量再说吧。\n左小利心里不同意，和牛厂长争辩几句，气得牛厂长将左小利狠狠地训了一顿。左小利被牛娜推出了牛厂长的办公室，悻悻地回到了车间。左小利一屁股坐到了地上，气呼呼地道：“不干了，罢工！”牛娜凑了过来，在他耳边轻轻地说了两句，左小利惊喜地站了起来道：“你说的是真的吗？！”牛娜点头。\n“怎么还不干活！”牛厂长怒气未消，走了进来，左小利急忙站起，开动抛光机，麻利地忙活了起来。牛厂长满意地点了点头，对牛娜嘱咐了几句，上了奥迪，上省里参加米业年会去了。\n半个月后，牛场长一脸急色地从省里回来，刚到厂里，就下令将三个车间的机器全部停下，牛娜正要问为什么，牛厂长嘴里一边叨咕着——完了，一边将左小利和牛娜拉进了自己的办公室。\n左小利心里七上八下，只见牛场长从怀里拿出了一张《粮食日报》，上面的写着红色的大标题——毒大米惊现京城，粮食部严令各地政府一查到底！\n看那上面的日子是十几天前的，看那文章的内容，不仅是清查大米残留矿物油的问题，还有陈化粮，吊白块，甲醛超标……等等一系列的问题都在严查的范围之内。\n还没等牛娜再说什么，听厂门外一片车声，主管粮食的王副县长，工商局的李局长领着电视台的记者来到了宏山稻米加工厂。\n牛场长脸色苍白，老远地迎了出来，哭丧着脸道：“王副县长，李局长，我知道自己错了，我们一定改正，只求您两位不要封我的厂子啊！”\n“封你的厂子，我们干嘛封你们的厂子，咱们全县八个稻米加工厂就你们宏山一家合格，县里正准备给你们宏山投资，将咱们县的稻谷集中起来，都叫你们加工呢！”\n真好像是死刑犯听到了特赦令，牛厂长的嘴巴都惊得和不拢了。王副县长直奔抛光车间，看着抛光轮上缠挂着的宽窄不同的皮边，李局长拍着左小利的肩膀笑道：“小伙子，真有你的，不过用真皮边子做抛光刷，这可是很费钱的啊！”\n对着记者的镁光灯，左小利不好意思的笑道：“其实，我，没花钱！”\n原来那抛光轮上的皮边都是邻县皮鞋场下来的余料，牛娜几个中学时的姐妹在那个厂子里打工，她们在电话里告诉牛娜，鞋厂里的皮边剩料没有地方放，都用来烧火了……左小利得到消息，用厂里的汽车给人家拉去一车劈柴，换回了一车真皮的皮边。\n谁也没有想到，就是这一车皮边剩料救下了一个厂子。\n三年后，牛厂长退休，左小利也圆满地结束了‘大米美容师’的工作，升任宏山集团的总经理。\n不仅宏山集团生产的大米在国内成了驰名的品牌，‘利娜牌’的大米抛光机更是远销到了东南亚。",
            "summary": "左小利和牛娜在一次实验中找到了一种名为鹿皮的材料，可以用来提高大米抛光的效果。然而，鹿皮的价格昂贵，使得他们无法继续使用这种材料。他们找到了一种更便宜的替代品——皮鞋场的余料。这个发现使他们的大米加工更加高效，同时也避免了因为使用鹿皮而增加的成本。然而，不久后，一场全国范围的食品安全问题检查开始，使得他们的工厂面临关闭的风险。幸运的是，他们的创新方法和产品质量得到了认可，成功地度过了危机，并成为了一个成功的品牌。"
        }
    ]
}