{
    "chapter_title": "第四十三章  德胜酒的三点秘密",
    "chapter_summary": "谷老三教授酿酒技艺给牛秀和张超。他们在出师仪式上学到了一个关于酿酒的真言，但并不理解其含义。多年后，牛秀成为了著名的酿酒坊主，但他的儿子因酗酒导致犯罪被判死刑。牛秀寻求张超的帮助，却发现张超已经成为州府大人。为了拯救师兄牛秀，张超让他假扮成自己的手下，一起进入州府。经过半个月的努力，张超成功酿造出了美酒，颜色如琥珀般美丽。牛秀回想起自己忽略儿子管教的过错，深感悔恨。张超与牛秀讨论酿酒与育儿之道，同时牛子的死刑即将执行。张超建议用新酿的美酒向州府大人求情，但山匪袭击使局势变得危急。在张超的推荐下，牛子豪英勇杀敌，成功立功并免于死刑。州府大人将张超酿的酒命名为德胜酒，使其名声远扬。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "300年前，广西宜州有一个酿酒的作坊，作坊的老板名叫谷老三，谷老三酿了一辈子酒，临到老，他收了两个徒弟，大徒弟名叫牛秀，二徒弟名叫张超。\n牛秀和张超都很聪明好学，没用两年，谷老三的酿酒的手段，便被他们都学会了。就在辞师宴上，牛秀和张超跪在地上，一起给谷老三敬酒。\n谷老三说道：“在出师之前，我告诉你们一件事情！”\n谷老三在40年前艺成出徒的时候，他师傅曾经告诉了他一句关于酿酒的真言——酒之所以好，就好在酒字的那三个点上！\n牛秀和张超琢磨了半天，也没明白师傅讲的话，他们辞别师傅后，一个往东，一个往西，各自找地方酿酒做活，成家立业去了。\n二十年后，牛秀成了一个大酒作坊的坊主，他酿的白酒，成了远近闻名的佳酿。可是他的儿子牛子豪好饮成性，酒后斗殴，打伤了人命，被州府大人判为秋后问斩。\n牛秀拿着一大笔银子来到了州府，准备上下活动，救儿子一命。可是州府大人清廉，对他的贿赂，坚辞不受。牛秀在州府大人的府外正急得团团乱转，忽然看一辆马车远远地走了过来，车门打开，张超从车内走了下来。",
            "summary": "谷老三教了两个徒弟牛秀和张超酿酒技艺。谷老三在出师仪式上透露了一个关于酿酒的真言，两人虽不解其意，但各自发展酿酒事业。多年后，牛秀成为著名酿酒坊主，但其子因酗酒导致犯罪被判死刑。牛秀寻求张超帮助，却意外发现张超已成为州府大人。张超帮助牛秀解决了问题。"
        },
        {
            "id": 1,
            "content": "张超这些年经过努力，境况要比牛秀要好上许多，他已经是州府手段最好的酿酒师了。他今日受州府所请，是要给州府大人酿造几缸好酒的。\n师兄弟见面，两个人一下子搂在了一起。张超一问牛秀的情况，牛秀“噗通”一声，跪倒再地，叫道：“师弟，救命呀！”\n张超哪有那份令州府大人改变主意的能力？看着牛秀痛哭流涕的样子，张超说道：“师兄，你先假扮是我的手下，等我们一起混进州府再说吧！”\n牛秀跟在张超身后，混进了州府，半个月后，张超的几缸好酒酿造成功，牛秀一尝这红色的酒液，不由得大吃一惊，这通红的酒液不仅米香扑鼻，而且入口绵软，回味悠长。再看这酒的颜色，竟和琥珀一般，闪着好看的光芒。\n牛秀惊问道：“师弟，你这酒是如何酿造成功的？怎么我酿的酒，没有如此好看的颜色和味道呢？”\n张超反问道：“师兄，你是如何酿酒的？”\n牛秀当年离开了师傅谷老三后，他一路向东，来到了一个大镇子，他想着师傅告诉自己的那就话——好酒就好在那三点上，那三点，一定是和水有关，经过他的冥思苦想，他认为，那三点水一定是——汗水，血水和泪水。\n牛秀不惜血汗，努力酿酒，果然成功，他还没等流出成功的泪水，他的儿子便出事了，等待他的将是失去儿子后，那痛苦的泪水。\n牛秀虽然在酿酒上，不惜流血流汗，可是他却疏于管教儿子，致使他的儿子酗酒闹事，伤人致死。",
            "summary": "张超是州府最出色的酿酒师，他受州府所托为大人酿造美酒。为了救陷入困境的师兄牛秀，张超让牛秀假扮成他的手下，一起进入州府。半个月后，张超成功酿造出美酒，颜色如琥珀般美丽。牛秀惊讶于张超的美酒，回忆起自己离开师傅后的经历，他虽然努力酿酒，但忽略了儿子的管教，导致儿子酗酒闹事，伤人致死。"
        },
        {
            "id": 2,
            "content": "张超摇了摇头，说道：“师兄，我想你是错误地领会师傅的意思了！”\n张超这几年努力酿酒，最后他总结出了三点秘决，那就是用德胜镇的水，然后加入红蓝草浸泡，酒水酿成后，再放进石洞中，经过几年时间的贮藏，最后就会变成好酒。\n这酿酒的过程，和养育儿子是一个道理——不仅要明白你的孩子喜欢什么，还要让孩子听父亲的话，就是接受红蓝草的调理，而时间的考验，就是要对孩子有耐心了！张超的儿子前年考中了秀才，目前正发奋读书呢。\n牛秀虽然对张超酿酒和育人的手段，心悦诚服，可是他儿子不日就要被斩首了，这可如何是好呢？\n张超想了想说道：“再过三天，州府大人就要品尝我酿的新酒了，只要他喝得高兴，我就为师兄求个情，至于成不成的，我可就不敢说了！”\n三天后，州府大人还没等尝酒，西山的山匪沙老大就领着手下，攻打州府来了。\n一场恶战，州府大人的手下损兵折将，面对危局，张超挺身而出，举荐了牛秀的儿子牛子豪。\n州府大人用牛秀做人质，命牛子豪待罪出战，牛子豪喝罢了张超酿的好酒，他提刀出战，牛子豪果真骁勇了得，他出了府城，接着酒力，奋不顾身，杀进了敌阵，最后一刀斩匪首于马下。\n牛子豪将功补过，可以不必被砍头了。\n张超酿造的美酒被州府大人赐名为——德胜酒。\n从此之后，德胜酒的美名，传遍了四方。",
            "summary": "张超与师兄牛秀讨论酿酒与育儿之道，牛秀的儿子却因罪行即将被斩首。张超提议以新酿的美酒向州府大人求情，但山匪袭击使局势危急。牛子豪在张超的推荐下英勇杀敌，成功立功并免于死刑。州府大人将张超酿的酒命名为德胜酒，使其名声远扬。"
        }
    ]
}