{
    "chapter_title": "第六章  玉山大酒海（原发古今故事报08年987期）",
    "chapter_summary": "两家著名酒厂盛金酒厂和玉林酒厂在竞争激烈的市场中生存。玉林酒厂面临困境，老板赵三多个性决定尝试传统老烧酒项目。在拆除老酒库时，发现了鹿血酒，原来是赵侯两家的先祖共同酿造的古酒。这个秘密引起了省电视台的关注，使得玉林酒厂得到了更多的支持和关注，鹿血酒成为了玉林镇的标志性产品。赵三多的儿子赵睿与侯丽丽的女儿侯丽丽相爱，而侯发山是身家千万的富商。侯发山计划将鹿血酒装到小瓶进行拍卖，成功拍出高价后，分给玉林酒厂百分之一的保管费。然而，赵睿私自将玉山厂子卖给侯发山，导致酒厂濒临破产。侯发山用卖厂子的钱帮助玉林酒厂重建现代化设备，赵三多也意识到赵家缺乏诚信，决定努力振兴玉林酒厂。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "作者：李洪文\n玉山镇地处辽西，因为盛产老烧锅酒，已经成为闻名遐迩的酒镇。可现在白酒市场竞争激烈，镇里的十几家小酒厂纷纷倒闭，现在产酒的厂子只剩下两家了，一家是侯发山的盛金酒厂，另一家就是赵三多的玉林酒厂了。\n盛金酒厂走的是酿造白酒的高端路线，酿造出的白酒酒质清澈透亮，开瓶后香气袭人，他们的产品已经牢牢地占领了东北三省的白酒市场。侯发山也真是个商业的奇才，他成功后，不惜重金，从德国又购进了新型的白酒酿造设备，成了省里首屈一指的酿酒大厂。\n赵三多和侯发山可就没法比了，玉山酒厂生产低档的勾兑白酒，随着城乡那些专买便宜白酒喝的酒仙们的口味不断提高，他的低价白酒也是越来越难卖了。玉山酒厂已经半年也没有发工资了，六十多名工人走得只剩下了七八个，看着剩下的几名工人唉声叹气的样子，赵三多的心，比吃了黄连都苦。\n勾兑白酒看样子是没有出路了，赵三多把手一挥，还是上一个传统的烧酒项目吧。因为没有资金，自然请不起工程队，赵三多指挥着酒厂的工人们先把玉林酒厂的老仓库拆掉了。望着清理出的那块地皮，工人们就开始挖烧锅酒灶的地基。\n老酒库的地面被夯得跟铁板一样硬，挖了多半天，才挖下去一米多深，再往下就挖不动了，赵三多没办法，只得抄起铁锹亲自跳进土坑里，他刚用脚一蹬锹头，就听“咔嚓”一声响，锹尖正铲到了石头上，真是人倒霉，这石头蛋子也欺负人啊，气得赵三多从坑边摸过一把镐头，对着那块石头老爷狠狠地刨去，刚刨没有两下，就听“轰隆”的一声，赵三多只觉得脚下一软，他连人再镐，全都陷了进去。\n赵三多连人带镐掉到了一个巨大的木制酒海里，酒海就是装酒的大木桶啊！工人们七手八脚地把他拉出酒海，赵三多身上的衣服被酒湿透，惨得就跟落汤鸡似的，他身上酒香气四溢，这种勾魂摄魄的酒香可是赵三多头一回嗅到的啊！\n这座废弃的酒库算起来，绝对有100多年的历史，不用想，装在地下酒海中的酒液也一定是古酒了。赵三多乐得一蹦三尺高，这下子他可要发达了。\n他一边组织人把地下的大酒海清理出来，一边给儿子赵睿打电话报喜。赵睿在南京科技大学念书，他的毕业考试已经考完了，正在学校等着拿学位证书呢，他在电话里听父亲说发现了大酒海，也是兴奋得连声贺喜。\n赵三多发现古酒的消息在玉林镇刚一传开，侯发山领着女儿侯丽丽就找上门来。侯发山望着那个一人高的大酒海，说道：“这酒海里面装的鹿血酒可是我们侯家的啊！”\n古酒怎么成了鹿血酒？从玉林酒厂起出的大酒海怎么成了候家的？赵三多听完，眼睛瞪成了铜铃铛，他指着侯发山的鼻子吼道：“侯发山，你胡说！”\n侯丽丽一见两个人吵了起来，她急忙从公文包里摸出了一张古旧的黄绢纸，那上面写的竟是一份契约，立约人竟是赵侯两家的先祖。赵侯两家的先祖还是同喝过血酒的盟兄弟呢。",
            "summary": "玉山镇是一个著名的酒镇，但由于市场竞争激烈，许多小酒厂倒闭，只剩下盛金酒厂和玉林酒厂。盛金酒厂走高端路线，而玉林酒厂则生产低档勾兑白酒。由于销售不佳，玉林酒厂面临困境，老板赵三多个性决定尝试传统的老烧酒项目。在拆除老酒库时，赵三多意外地发现了一个巨大的酒海，里面装的是鹿血酒，原来这是赵侯两家的先祖共同酿造的古酒。"
        },
        {
            "id": 1,
            "content": "满清的时候，他们两家的酒厂也是玉林镇最大的酒厂，可是盛金酒厂的酒库小，侯发山的先祖就把自己家的12个大酒海装满白酒，然后运到玉林酒厂，埋到了酒库的地下。契约上写的清清楚楚，那十二只酒海和里面装的鹿血酒都归盛金酒厂所有，候家在取走鹿血酒的时候，要付给玉林酒厂一定量的酬谢。\n赵三多看完那份契约，他把脑袋晃成了货郎鼓，嚷道：“假的，这份契约一定是假的，你想侵吞我们赵家的古酒，我要到法庭上告你们去！”\n两个人正在争论不休，就听办公室的门一响，竟是赵睿回来了。赵三多一见儿子回来了，他就好像见到了救星，他急忙把侯发山要图谋自家古酒的经过说了一遍。侯发山冷笑道：“赵睿，你是受过高等教育的大学生，过来看一下……”\n赵睿跟在侯发山的身后，来到了那个巨大的酒海旁，果然在酒海的桶壁上，雕刻着“盛金侯记酒厂”五个字。这个盛酒的酒海显然是候家的！\n侯发山领着工人，在废弃酒库的旧址上起出了另外十一只酒海，赵三多这一次真的没话可说了。侯发山拍着赵睿的肩膀说道：“大侄子，三天之后，我来取酒，这看守鹿血酒的任务就交给你了！”\n侯发山领着闺女侯丽丽走后，空欢喜一场的赵三多一屁股坐到了椅子上，赵睿想了想，拿出了手机，他先给省电视台打了个电话，那个姓吴的新闻导演一听发现了十酒海的古酒，当时就来了兴趣，第二天下午，吴导演领着摄制组就来到了玉林镇。\n赵睿站在酒海边，面对摄像机的镜头侃侃而谈——这不是为候家的盛金酒厂做免费宣传吗？赵三多看了几眼，气呼呼地一甩袖子回办公室去了。\n玉林酒厂发现古酒的新闻在省电视台一播。玉林镇和市里的领导一起找上了门来。几位领导看完那12个大酒海都是啧啧称奇，要知道这12个酒海可不是一般的木桶啊，酒海的内壁在盛放老烧锅酒前，都贴上了沾满鹿血和香油的宣纸，经过这一百多年的浸润和发酵，鹿血和香油的成分全都渗到了烧锅酒里。这普通的烧锅酒就变成了珍贵的鹿血酒，鹿血酒色泽如金，香飘十里！这可是人间难得一见的佳酿啊！\n市里的领导临走前，一再叮嘱镇领导，一定要把玉林酒厂酿造鹿血酒的传统工艺发扬光大，争取把鹿血酒做成玉林镇酒业一张可以拿得出手的名片啊！\n玉林只是一个小镇，镇领导开会一研究，最后决定拨款10万支持玉林酒厂重建，可是区区的10万元也只是杯水车薪啊。这点钱别说上现代化的酿酒设备，就是做内壁贴满鹿血宣纸的大酒海，恐怕都做不过十个。",
            "summary": "在满清时期，两家酒厂（盛金侯记酒厂和玉林酒厂）在玉林镇享有盛名。为了扩大酒厂规模，侯发山的先祖将自家的12个大酒海装满白酒并埋在玉林酒厂的酒库地下。后来，赵家认为这份契约是伪造的，引发了一场争议。赵家的儿子赵睿在查看酒海后，发现它们确实是侯家的，于是将此事告诉了侯发山。侯发山找到了其他的11个酒海，证实了契约的真实性。这个消息引起了省电视台的关注，使得玉林酒厂得到了更多的支持和关注，鹿血酒成为了玉林镇的标志性产品。"
        },
        {
            "id": 2,
            "content": "三天后，侯丽丽领车过来，将那12只大酒海都拉走了。看着侯丽丽和赵睿连说再笑的样子，赵三多眼前一亮，他把儿子拉进办公室，低声问道：“你看那个侯丽丽怎么样？”要知道侯发山现在可是身家千万，他就有这一个闺女，赵睿真要是把侯丽丽追到手里，何愁候家的盛金酒厂以后不姓赵啊！\n赵睿听完父亲的话，他皱着眉头说道：“爹，我和丽丽是有那么点意思，可您怎么想来想去，都离不开酒厂的利益呢？”\n赵三多刚要骂儿子——混蛋，他腰上的手机响了，电话竟是侯发山打来的，原来侯发山已经和广州一家拍卖公司联系好了，他要把鹿血酒装到小瓶里，然后运到广州去拍卖，他邀请赵家父子一路同行，拍卖完古酒后，他会分百分之一的保管费给玉林酒厂的！\n百分之一的保管费，赵三多听完鼻子差点气歪，他自然一口回绝，可是赵睿却非去不可，赵三多拧不过儿子，只好把厂子的公章和自己的私章都交给了儿子。毕竟领取保管费需要这些东西啊！\n八百多瓶鹿血古酒经过拍卖，一共卖出了三千两百多万人名币的高价。赵三多在手机里听完儿子的汇报，他一下子也愣住了，谁会想到那12桶古酒竟然会那么值钱，按百分之一的比例算来，赵家应得32万，用这笔钱确实能再建一个小型的烧锅酒厂了。",
            "summary": "赵三多的儿子赵睿对侯丽丽的女儿侯丽丽有好感，而侯发山是身家千万的富商。侯发山计划将鹿血酒装到小瓶进行拍卖，并邀请赵家父子一同前往。拍卖成功后，侯发山同意分给玉林酒厂百分之一的保管费。八百多瓶鹿血古酒拍出了三千多万人民币的高价，赵家获得32万元的保管费，足够他们重建一个小型烧锅酒厂。"
        },
        {
            "id": 3,
            "content": "两天后，赵三多好不容易把儿子盼了回来，可是赵睿却把一张100万元的支票塞到了赵三多的手里，这个赵睿竟私自把玉山厂子卖给侯发山了。\n以后再也没有玉林酒厂了，赵三多把酒厂经营得快到破产，没想到赵睿更败家，这个败家子竟然擅自做主，把厂子转手卖给了侯发山，赵三多刚要抡巴掌揍儿子，没想到赵睿鬼精的很，他“吱溜”一声，从办公室跑到了院子里。然后理直气壮地嚷道：“爹，是你偷工减料，把酒厂干到了快要倒闭了，我找人估算过，就您这个破酒厂最多值50万，人家给咱们100万，还是我们赚了！”\n盛金酒厂又进账3千多万，如今的玉林酒厂只是一个鸡蛋，拿什么和盛金酒厂这个硬石头碰啊。赵三多哭丧着脸，也只好认栽了！为了安慰赵三多，赵睿替父亲报名，参加了一个游览五大莲池的旅游团，赵三多也确实想到长白山散散心去。五大莲池风景区果然不同凡响，半个月的旅游结束，赵睿给赵三多打电话，叫他到天池边的疗养院住几天，长白山的温泉浴那可是全国闻名的啊！\n赵三多在酒厂摸爬滚打了这么些年，真的有些累了，他每天吃山珍、住宾馆、洗温泉，悠哉游哉地过了两个多月，在秋风阵阵中，他又回到了玉林镇，自家酒厂低矮的房子早就已经没有影子了，代之而来的是一大片整洁的活动厂房。\n赵三多正在叹气，没想到“吱嘎”一声煞车响，一辆奥迪车停在了他的身后，侯发山推车门，跳下车。他一把抓住赵三多的胳膊叫道：“赵厂长，一向可好啊！”\n赵三多一甩胳膊，没好气地说道：“玉林酒厂归你了，这会你得意了吧？”\n侯发山用手往厂子里一指，只见赵睿和侯丽丽站在酿酒车间的外面，正亲热地靠在一起研究图纸呢。侯发山笑道：“我也没有想到将来会和你个老顽固做亲家，不过我可以告诉你，这座酒厂还叫玉林酒厂，厂长是你儿子赵睿，玉林酒厂准备上一条生产线，专门生产鹿血酒啊！……”\n侯发山的目标远大，如果鹿血酒推向市场成功，他将来还要成立一个盛玉金林酒业集团呢！\n赵睿一见父亲，急忙迎了出来，玉林酒厂并没有换姓，还是老赵家的买卖，那12桶鹿血酒其实并非候家的财产，而是赵家的先祖给后辈们留下的宝贝。\n赵家的先祖见儿子有不老实经营酒厂的迹象，便暗暗感觉得玉林酒厂的前途一定不妙，他就找到侯家的先祖做了个假契约，然后悄悄地埋下了12木桶的鹿血酒，作为赵家儿孙以后酒厂失败翻本的本钱！\n侯发山早就知道这份契约，他也知道那12桶价值连城的古酒……赵三多做勾兑的低价酒走进了死胡同，侯发山假装收回鹿血酒，然后用卖出的3千多万元巨款，替玉林酒厂重新购进了现代化的酿酒设备，玉林酒厂不倒，侯家真的是功不可没啊！\n如果侯发山将那笔巨款据为己有，赵家又能把他怎么样呢？赵三多一把抓住了侯发山的胳膊，激动得都不知道说什么好了。\n侯发山笑道：“侯家的酒厂一步步的发展，全靠一个信字再支撑，不该我得的钱，我是不会沾的！”\n赵三多抹去眼睛上的泪水，喃喃地说道：“是啊，我们赵家独缺的就是这个“信”\n字，将它找回来后，相信玉林酒厂一定能够发展壮大的！”",
            "summary": "赵三多的儿子赵睿私自将玉山厂子卖给侯发山，导致酒厂濒临破产。后来，侯发山用卖厂子的钱帮助玉林酒厂重建现代化设备，并计划推出鹿血酒产品。赵三多在与侯发山交流后，意识到赵家缺乏诚信，决定努力振兴玉林酒厂。"
        }
    ]
}