{
    "chapter_title": "第七章  英雄不流泪",
    "chapter_summary": "李卫国在福利制桶厂工作后，工厂解散，他带着五千元的遣散费回到家乡，并与妻子遗像告别。决定去云南寻找曾经的战友。在火车上，他遇到一对去云南找亲戚的中年妇女和瞎眼老太太。李卫国帮助她们缴纳罚款，却发现她们并非贫困之人。晚上，李卫国在小旅馆听到翠兰与水果摊老板的争吵，意识到自己被欺骗。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李卫国工作的福利制桶厂解体了。他捧着五千块的遣散费走出厂门的时候，他感觉眼角湿湿的，这里毕竟是他工作了几十年的地方啊。他已经找人写好了上访信，他相信政府不会不管他。他拄着拐杖，拐着仅剩下的一条左腿回到了家，把五千元放到了老伴遗像的下面，他抚摸着遗像上老伴略显忧郁的脸说道：“这些年，我总想去一趟云南，可我却放不下你的病情，现在你走了，我真的要去云南一趟了，等看完以前的战友们，我就回来，然后我就去找政府，然后再好好地陪你！”\n李卫国草草收拾了一下，他为了省钱，买了一张普快的火车票，登上直奔直奔云南的火车。火车到了茅坪站，李卫国对座的两位旅客下车了，上来了一个用白羊肚手巾包头的中年妇女，这位中年妇女还搀扶着一个瞎眼的老太太，两个人身上都穿着洗得都分不清颜色的土布衣服，青布鞋面上，落满了尘土。两个人坐在车座上。火车停了能有5分钟，鸣了一声汽笛，直像云南的崇山峻岭中开去。",
            "summary": "李卫国在福利制桶厂工作了几十年后，工厂解散了。他拿着五千元的遣散费回家，与妻子遗像告别，决定去云南寻找以前的战友。他乘坐普快火车前往云南，途中遇到了一位中年妇女和瞎眼老太太。在火车停靠茅坪站时，李卫国与她们交谈，得知她们是去云南找亲戚的。"
        },
        {
            "id": 1,
            "content": "双目失明的老太太叫那个中年妇女翠兰。翠兰把一个沉甸甸布袋子放到了座位下，两个人就着军用水壶里的水刚吃了几个干馍馍，列车员就开始沿着过道查票了。\n翠兰在褂子里掏出了两张新买的车票，领头的列车员拿起车票一看，皱着眉头说道：“你这是明天的票，怎么能坐今天的车呢？”\n翠兰还真不知道火车上还有这个规矩。那个列车员非要他们补交罚款不可，那个双目失明的老太太站起来哀求道：“大侄子，您就行行好吧，我们去趟云南太不容易了，这路费还都是乡亲们给凑的呢！”\n列车员就是不依不饶，李卫国看着老太太可怜，说道：“小同志，罚款我替她们交吧！”\n李卫国替她们交了50块钱罚款，那个年轻的列车员悻悻地扫了翠兰母女二人，一眼看到了车座底下的袋子，说道：“这里面装的是啥？”\n翠兰结结巴巴地说道：“这里面装的是土啊！”\n列车员不信，非要检查不可，翠兰迟疑着把袋口打开，袋子里装的真是黄土啊。不仅列车员愣住了，李卫国也愣住了，这千里迢迢的拿点什么不好，干嘛要背一袋子的土啊，列车员冷笑着说道：“真是有病！”\n翠兰气得刚要站起来和他分辩，那老太太用土布衣袖擦了一下眼角，一把将翠兰又拉回在车座上了。\n翠兰对李卫国不住声地感谢，两个人的话自然就多了起来，一拉家常才知道，原来翠兰的家住在山东莱阳，两个人一路倒车，这是要到云南去看儿子去。火车又走了七八个点天，终于在半夜的时候，来到了靠近中越边界的孟腊站，下车的时候，翠兰非要叫李卫国留下家庭地址，说要给他邮火车上的罚款钱。李卫国摇摇头说道：“不用了，不用了！”说完，拄着拐杖，拐着左腿，一步步地出了火车站，他在一个水果摊上买了几样水果，见水果摊后有个10元一宿的小旅馆很便宜，就住了进去。\n他刚躺倒床上迷糊着，就听外面传来了争吵的声音，李卫国把窗户帘揭开一个小缝，看见翠兰站在窗前的水果摊前，她手里拎着两个方便袋子，方便袋子里装满了东西，特别是一只方便袋子的中漏出了半条芙蓉王，借着灯光，隐隐约约好像还有一瓶五粮液的包装盒子，李卫国没等看完就愣了，这一条烟，一瓶酒至少也得1000块啊，他们究竟是啥人啊？李卫国听了一会，才知道翠兰和那个卖水果的摊贩老板吵架的原因，原来翠兰是要挑水果摊上最好的水果，并且不惜提高水果的价钱。\n很显然，翠兰和那个瞎眼的老太太不是穷人，至少比他这个没了一条腿的李卫国有钱！他这50元被骗的冤枉啊！",
            "summary": "双目失明的老太太和中年妇女翠兰因为误乘问题被要求补交罚款。李卫国好心帮助他们缴纳罚款，却发现了翠兰母女背着一袋土的奇怪行为。后来，两人透露他们是要去云南看儿子，而翠兰家并不贫穷。李卫国对此感到惊讶，觉得自己被欺骗了。晚上，李卫国在小旅馆里听到翠兰与水果摊老板的争吵，发现她们生活优渥。这让李卫国对自己的遭遇感到更加委屈。"
        },
        {
            "id": 2,
            "content": "李卫国躺在床上，翻来覆去地睡不着，刚有点迷糊，天就亮了，他到早餐摊上吃了点稀饭，然后坐上小巴车，直奔30里外的棉树岭。\n小巴车在棉树岭下停住了车，李卫国拎着兜里的水果，直奔棉树岭上的烈士陵园，这座陵园埋葬着60多位在对越自卫反击战中牺牲的烈士，其中就有李卫国的排长张得胜。\n烈士陵园的石头围墙还是老样子，可是却有很多地方都要坍塌了，当年他和战友们栽种的红棉树已经有两丈多高了，坡上的风不是很大，但也吹得树叶子“哗哗”直响，大老远，李卫国就看到了墓园中张得胜的青石墓碑。\n李卫国原本想控制自己的情绪，可看到自己战友的墓碑后，鼻子一酸，眼泪“唰”的一声，流了下来，他站在张得胜的墓碑前，正了正头顶上的帽子，抬手“啪”的一声，敬了个标准的军礼。他高声喊道：“排长，李卫国来看您来了！”他一句话没说完，将右臂下的拐杖一丢，一下子扑到了张得胜的坟上，他撕心裂肺地哭道：“张排长，我对不起你，30多年我也没来看你啊，你知道吗，晚上一做梦，就是你领着我们打冲锋，不是你在谅山上一把将我推到炮弹坑中，躺在这里的就是我了……！”\n李卫国大哭了一会，把带来的几样水果整齐地摆在了张得胜的坟前，然后就开始拔坟周围的荒草，张得胜坟上的荒草并不多，这座墓园中也被收拾得很干净，很可能附近的老百姓经常有人来整理这座墓园。\n李卫国拔完了荒草，拄着拐杖，来到墓园后，找到自己亲手载的那株红棉树，高大的红棉已经长得有两搂粗了，他正在端详红棉树的时候，就听张得胜的坟前传来了一阵哭声，李卫国回头一看，只见那个双目失明的老太太和翠兰来到了墓园，翠兰跪在了张得胜的坟前，正在放声痛哭呢，李卫国一下子就惊呆了，莫非那老太太就是张排长的母亲？可没听说张得胜有妹妹姐姐啥的啊。\n李卫国急忙拄着拐杖走了过去，就见那个瞎眼的老太太高高地举着根新折来槐树棍子，只听她嘴里骂道：“得胜仔，30多年啊，你对不起你瞎娘啊，你为国尽忠娘不怨你，可你没对娘尽孝啊！为这，娘要打你一棍子！”瞎老太太举起手中的拐杖，“咣”的一棍子，砸在了张得胜的坟头上。\n李卫国一看这瞎老太太真的是老排长的母亲，他丢了拐杖，“扑通”一声，跪倒在老太太的面前，叫道：“您真是我们排长的母亲？我是得胜最好的战友李卫国啊！张排长走了，您就是我的亲娘啊！”\n老太太一听愣住了，她一问李卫国的名字，惊讶地道：“孩子，是你啊，就是你每到逢年过节都给我这个孤老婆子寄钱吗？”\n李卫国点了点头说道：“张排长为救我牺牲了，我给您寄钱这是应该的啊！”\n老太太点了点头，说了声——好孩子。她扭过身，对翠兰说道：“翠兰，这位就是经常给我们寄钱的李大哥，你替得胜仔给他叩个头吧！”\n翠兰抹了把眼泪，答应一声，走到李卫国面前，刚要跪倒，李卫国急得叫道：“娘啊，您要这样，还不如给我两个大耳光呢！”",
            "summary": "李卫国为了看望牺牲在对越自卫反击战中的排长张得胜，来到30里外的棉树岭烈士陵园。他在墓碑前悼念并哭诉自己对张得胜的愧疚。此时，张得胜的母亲和妹妹翠兰突然出现，原来李卫国每年都会给她们寄钱。众人相拥而泣，感慨万分。"
        },
        {
            "id": 3,
            "content": "老太太摇了摇头说道：“卫国啊，我们山东人最讲究恩怨分明，你喊我一声娘，就不要叫娘带着遗憾离开棉树岭啊！”\n翠兰跪在了李卫国的面前，李卫国也赶忙跪倒在地，老太太用拐杖点着张得胜的坟头骂道：“得胜仔，你看到了吗，你一死，一了百了，可连累未过门的媳妇翠兰为你守了这么多年的寡，你连累战友又为你尽了这么多年的孝，这两棍子，娘还得打你！”\n老太太将完，又扬起了棍子，照着坟头，“砰砰”就是两棍子，打完，她回过头来，吩咐翠兰把买来的水果和供品都掏了出来，离张得胜的坟远远地，把供品摆在了一块青石板上。\n等把供品摆完，翠兰才将那条芙蓉王拆开，在每一个烈士的坟前，都点燃了三根烟，然后滤嘴冲下，都插在了地上，等翠兰把烟插完，老太太才将那瓶五粮液打开，她高声叫道：“孩子们，你们都是娘的好孩子，娘来看你们来了！”说完，将一瓶酒缓缓地，都倒在了地上。\n翠兰含眼泪，他拿起那个沉沉的土口袋，将她从老家背来的黄土，都倒在了张得胜的坟头上，她竟把家乡的黄土千里迢迢地给丈夫背来，然后撒倒了自己的男人的坟上，总算了结了叫亲人叶落归根的心愿了。\n祭奠完毕，翠兰扶着老太太，绕着烈士的陵园要走三圈，这在他们老家的规矩叫做圆坟，刚走完两圈，就见陵园的门口来了20多个手拿铁锹和镐头的村民，村民们来到烈士们的墓碑前，二话不说，抡起铁锹和镐头就开挖。一听说有人敢动烈士们的墓碑，气得老太太尖叫一声，骂道：“你们知道这些坟里埋的都是谁吗？这里面都是为国捐躯的烈士啊，你们这样对他们，还有没有点良心啊！”她抡起手里的槐树棍子，“砰”的一声，正砸在领头的中年人的脑袋上。\n那个中年人惨叫一声，等他抬起脑袋和李卫国一打照面，李卫国惊喜地叫了一声：“侯强，是你吗？”敢情这个中年人正是自己的战友侯强啊，侯强退伍后，因为放心不下烈士陵园，就放弃了城里的优越工作，和当地农村的一个姑娘结了婚，他一直在默默守护着墓园，今天他带人来这里，是想给自己的战友们换新墓碑啊！\n老太太一见打错了人，正不知道如何道歉呢，侯强冲李卫国和翠兰连使眼色，他捂着流血的脑袋，走了过来，假装没事地说道：“您是我们老排长的娘，就是我们全排战士的娘啊，娘打儿子，这是应该的，您说是不？”\n老太太一听大家都说没事，这才放下了心，过了一会，侯强的儿子开来了一个四轮拖拉机，众人七手八脚地将车上的大理石墓碑卸了下来，原来这几年侯强承包了一个采石场，生活宽裕了，在才有了给烈士们换墓碑的想法。前几天他还接到县里的通知，说县财政要拨款，重新修缮墓园呢！\n老太太摸着儿子坟前光溜溜的大理石墓碑，激动得直抹眼泪，等竖完墓碑，侯强把李卫国和翠兰母女二人都让到了家里，翠兰母女二人在张强的家里住了三天，到了第四天早晨，老太太说啥也要走，临走前，翠兰在衣服李摸出了一个布包，这里面就是李卫国这些年邮寄给老太太的生活费，一共两万六千块啊！",
            "summary": "李卫国和翠兰在烈士陵园祭拜已故战友张得胜及其母亲的故事。张得胜的母亲老太太要求李卫国为张得胜完成叶落归根的心愿，并在陵园中为烈士们烧香、倒酒。翠兰将家乡的黄土带到陵园，完成了老人的心愿。后来，李卫国得知侯强一直在默默守护陵园，并打算为烈士们更换新墓碑。老太太在翠兰的帮助下找到了侯强，两人共同完成了换碑仪式。"
        },
        {
            "id": 4,
            "content": "大家一看都呆住了。这钱老太太竟一分都没用！李卫国叫道：“娘，这钱为啥你不花啊！”\n老太太抓着侯强的手，激动地说道：“钱够花了，这几年政府给了我们娘俩很多的照顾，听说我们要来云南，乡亲们都来给我们捐钱，我是没了一个儿子，可是政府给我们的太多了，我们也该知足了！”\n李卫国默默地点了点头，将怀里写好的上访信轻轻地撕碎了，丢到了外屋的灶塘里。\n烧掉了，他把这两万六千块都给侯强留了下来，做为修缮墓园的费用。\n虽然杯水车薪，但也算他的一点心意吧，三天后，他回到了家，他望着妻子的遗像说道：“我回来了，我也明白了。\n比起那些战死的烈士，我们真的没有什么可以遗憾的了！”\n李卫国妻子的遗像脸上的忧郁表情不见了，代替而来的都是欣慰的笑容。\n生活正在一点点的变好，真的没有什么可以遗憾的了！",
            "summary": "钱老太太和李卫国收到政府和社会的关爱，不再需要那笔赔偿金。李卫国明白这个道理后，决定将赔偿金用于修缮墓园，并回到家中，看着妻子遗像露出欣慰的笑容，感慨生活正在变好，没有什么可遗憾的。"
        }
    ]
}