{
    "chapter_title": "第八章  心灵的救赎",
    "chapter_summary": "小丫是一个不幸的孩子，遭受着继母陈翠花的虐待。在赵老蔫的帮助下，她离开了家乡，开始了一段新的生活。在路上，她们遇到了大熊，一个寻找背叛妻子刁细梅的人。经过一系列误会，他们发现刁细梅就是大熊失散多年的女儿小丫。大熊和小丫建立了深厚的感情，而刁细梅也接受了小丫。这段经历改变了他们的人生，让他们找到了真正的家庭和亲情。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "小丫今年12岁，山里的孩子懂事早，她早就知道自己不姓赵，她是被现在的父亲赵老蔫捡来的。小丫8岁的时候，到十几里外的七里坳去上学，因为雨后路滑，跌到了山沟里，左手腕骨折，虽然赵老蔫背着她到医院把骨头接上了，可是因为愈合的不好，她的左手的五根手指根本不能分开，小丫成了一个残疾的孩子。\n赵老蔫的原配老婆活着的时候，小丫还能吃上一口饱饭，自打赵老蔫讨来了后老婆陈翠花后，小丫的日子一下子就陷入了水深火热之中了。\n陈翠花可是一个没人敢要的泼辣货，她前前后后一共离过三次婚，她不是觉得赵老蔫老实，自己进门就当家，打死她，她也不会嫁到黑石山的穷山沟里啊！\n陈翠花生下了一个胖小子——赵小宝后，陈翠花就不叫小丫上学去了。小丫本来左手就残疾，干家务带弟弟难免有差错，陈翠花稍有不顺心，抄起笤帚就是一顿暴打，赵老蔫看着小丫身上的伤痕，也不知道再背后流过多少泪，陈翠花指着赵老蔫的鼻子骂道：“你还想指着她给你养老送终啊，别做梦了，赶快把这个没有用的丫头送人吧！……”\n赵老蔫也不舍得小丫啊，可是照这个样子发展下去，小丫还不得被陈翠花给打死啊！赵老蔫一说把小丫送人，小丫“哇”的一声就哭了，他抽抽噎噎地说道：“爹，我不走，我能带弟弟，我能上山砍柴，我还能给您养老送终呢！……”\n赵老蔫问了几家，可是人家一听小丫是个残疾，都纷纷摇头，最后，赵老蔫一狠心，对小丫说道：“丫啊，爹明天带你去县里赶集去！”\n小丫长这么大，还真没走出过黑石山啊。她兴高采烈地跟着赵老蔫先做驴车，然后换乘汽车，100多公里的乡村公路走了小半天，终于在中午的时候，他们爷俩来到了留县的县城。",
            "summary": "小丫是一个山里孩子，从小就知道自己的身世。在她8岁时，由于意外导致左手残疾。后来，她的继母陈翠花对她非常残忍，让她过上了痛苦的生活。尽管生活艰难，小丫依然努力照顾弟弟和做家务。赵老蔫决定带她去县里寻找新的生活。"
        },
        {
            "id": 1,
            "content": "赵老蔫先到市场给小丫买了一件好看的花衣服，看着小丫高兴得几乎要跳起来的样子，赵老蔫忽然说道：“爹带你去吃饭去！”\n赵老蔫找到一家名叫好再来的小饭馆，要了四个菜，赵老蔫看着小丫狼吞虎咽，他自己却丝毫也没有胃口，饭店的门口，贴着一张告示，那是一张通缉令，好像有一个故意杀人犯好像越狱逃跑了，县里的公安局正全力通缉呢。\n赵老蔫等小丫吃饱，又给他买了一大包吃的东西，然后他指着街边的一颗柳树，说道：“小丫，你在这棵树下等着爹，爹去办点事情，一会就回来！”\n小丫站在树下，等着赵老蔫办事回来，可是一直等到亮起了路灯，也没见赵老蔫的影子，小丫忽然明白了，自己的爹不要自己了，这是把她丢到县里不管她了！\n小丫看着街上稀稀拉拉的行人车辆“哇”的一声，哭了起来。黑石山的大致方向她知道，她顺着直通城西的公路跑了下去。等小丫走出了留县的县城的时候，天已经完全黑下来了。他望着没有一个人影的县级公路，她心里也有点害怕了。\n小丫正在踌躇的时候，就听身后传来了一阵吉普车的引擎声，小丫正想用衣袖挡住吉普车刺眼的灯光，就听“吱嘎”一声，吉普车停在了小丫的身边。\n一个短头发的中年人从车窗里面探出头来，他对小丫说道：“小姑娘，你知道黑石山怎么走吗？”\n借着灯光，小丫发现中年人的鼻子上面有块疤，眼神也有点阴沉，她怯怯地说道：“我就是黑石山的人，我正要走着回去呢！”\n中年人一听跳下吉普，他把后面的车门打开，说道：“小姑娘，你上车吧，我们顺路送你回家！”\n小丫迟疑地上了吉普车，开车的是个瘦小的光头青年，吉普车顺着县级公路直向黑石山的方向开了过去，那个疤脸的中年人叫大熊，开车的小伙叫侯三，他们是去黑石山收购药材的商人！\n小丫坐在吉普的后座里，正在昏昏欲睡，忽然就听大熊叫道：“停车，快！”",
            "summary": "赵老蔫带女儿小丫去市场买衣服和食物，途中看到一张通缉令，得知一故意杀人犯越狱逃跑。赵老蔫让小丫在树下等待，自己去办事，但迟迟未归。小丫在街头哭泣时，被一名姓大的中年人和司机侯三搭救，他们顺路送小丫回家。"
        },
        {
            "id": 2,
            "content": "侯三急忙熄灯煞车，就见在200多米远的路口，停着三辆警车，侯三开的这辆吉普没有牌照和手续，叫路政截住还不得被扣下啊，看来只有绕道了。\n大熊左右一看，他指着一条旁边岔路说道：“从这条路绕过去！”\n乡间的土路更不好走，坑坑洼洼颠得人的骨头都快闪架子了。侯三刚要骂娘，就见前面的玉米地里“嗷”的一声狗叫，一黑一黄两条狗蹿了出来。\n侯三吓得一踩煞车，没想到却踩到了油门上，吉普车咆哮一声，猛地蹿进了旁边的路沟，就听“咣”的一声，吉普车的保险杠正撞到了沟里的柳树上。\n侯三昏倒在方向盘上，大熊从打碎的吉普车的前车窗飞了出去。小丫最先苏醒了过来，等她爬出吉普车，却发现大熊的脑袋装到了路沟的石头上，黑血流了一地，如果不包扎一下，大熊的命可就要交代到这了。\n小丫给自己家的羊包扎过伤口，她也顾不了许多了，扯烂自己的新衣服，包粽子似的把大熊脑袋上的伤口缠住了。等大熊醒来的时候，天已经放亮了。大熊看着已经动不了窝的吉普车，气得先把侯三臭骂了一顿，侯三也不敢吱声，他花500块钱，找来了几十个村民，前拉后推，终于把吉普从路沟里弄了出来。\n吉普车的挡风玻璃碎了，发动机却并没坏，还能开。就在日头压山的时候，小丫、大熊和侯三三个人，终于来到了黑石沟。\n大熊望着黑石沟恨得直咬牙，他转头对小丫问道：“小丫，你知道村子里是不是有一叫刁细梅的女人？”\n黑石沟并不大，小丫在这里生活了12年，可她从来也没听说过谁叫刁细梅啊。天又已经擦黑了，大熊一见小丫也不知道谁是刁细梅，只得把吉普车停到了小丫家的门口。小丫刚迟疑地下车，陈翠花正好到大门外泼水，一见小丫自己回来了，陈翠花指着小丫的鼻子就是一顿臭骂。",
            "summary": "侯三因车辆没有牌照而被路政截住，只好绕道行驶。在一条岔路上，他们遇到了两条狗，导致侯三驾驶的车辆撞到路边沟里的柳树。大熊受伤严重，小丫为他包扎伤口。在寻找一个叫刁细梅的女人时，他们发现黑石沟并没有这个人。他们在小丫家中过夜。"
        },
        {
            "id": 3,
            "content": "大熊一见陈翠花，鼻子上的那块疤立刻成了红色，他“咣”的一声，踢开车门，陈翠花看着杀气腾腾的大熊也愣住了，她哆嗦着嘴唇说道：“大熊，你，你回来了？”\n原来这个陈翠花就是刁细梅啊。刁细梅原来是大熊的老婆，可是她风流成性，在外面招蜂引蝶，大熊一气之下，差点把那个奸夫砍死，就这样大熊就成了杀人犯，被判刑入狱20年。\n刁细梅和大熊生有一个女孩，这个刁细梅为了方便嫁人，竟把那个小女孩送人了，大熊在监狱里恨刁细梅恨得牙长三尺，他蹲了十年大狱后，终于抽个机会逃了出来，他找到昔日的狱友侯三，侯三开车帮他一路打听刁细梅，他们就这样，一路找到黑石沟。他要一刀剜出她的心来，看看刁细梅的心是不是黑色的！\n刁细梅改名换姓嫁到穷山沟，就是为了躲避大熊啊。大熊上前一把揪住了刁细梅的脖领子，把她硬拖进了屋子里，赵老蔫正蹲在土灶边烧火做饭呢，他一见大熊揪着刁细梅的脖子，急叫道：“你是谁，你要干什么？”\n赵老蔫刚要上前救刁细梅，却被大熊一拳头打倒在了地上。小丫一见大熊竟敢用拳头打自己的爹，她尖叫一声，冲上前去，右手的一只小拳头咚咚地砸在大熊的身上，她口中叫道：“坏人，你是坏人！……”\n大熊望着被吓得直打哆嗦的刁细梅吼道：“坏人，哈哈哈，我就没见过比你更坏的女人，说，我的闺女被你送给谁了？”\n刁细梅带着哀求的口气说道：“大熊，我对不起你，咱们的闺女雪儿我没送人，她，她是高烧不退，最后病死的！”",
            "summary": "大熊出狱后寻找背叛他的妻子刁细梅，发现她已改名换姓嫁给山村赵老蔫并育有一女。大熊质问刁细梅关于失踪女儿的下落，刁细梅承认自己曾想将女儿送给别人，但因女儿病重而死。"
        },
        {
            "id": 4,
            "content": "大熊左右开工，狠狠地擂了刁西梅几个大耳光，然后从腰上“嗖”的拔一把闪着寒光的匕首，叫道：“不说出我闺女雪儿的下落，我一刀捅了你！”\n小丫看着大熊手里的尖刀，尖叫道：“雪儿？我就是雪儿啊！”\n大熊根本不相信自己的闺女的雪儿已经死了，他眼睛通红，正挥舞着尖刀要刺向刁细梅，忽听小丫说自己就是雪儿，他一下子也愣住了，他吃惊地望着小丫，叫道：“你，你说什么？”\n小丫说道：“爹，你就是我爹，我就是雪儿啊！”\n大熊看着瘦弱的小丫摇了摇头，吼道：“你不是雪儿，你在骗我！”小丫眨了眨眼睛，说道：“我真的没骗你，我一直跟着我娘，我娘可喜欢我了，她给我卖花衣服，给我卖新鞋，爹你头上的绷带就是我用娘给我卖的花衣服撕的！……”\n大熊一把松开了刁细梅，他一拉小丫的袖子，他记得雪儿的右手小胳膊上有一块胎记，可是他一卷起小丫的衣袖，竟愣住了，小丫的胳臂上青一块红一块，应该有胎记的皮肤上面竟是一块紫红色的烫疤。\n大熊瞪着刁细梅问小丫道：“你身上的伤是不是这个狠心的女人打的？你这手是怎么残疾的？……”\n小丫急忙摇头，说道：“爹，我是不小心摔到的……娘对我可好了，她给我做好吃的，每天睡觉前还给我讲故事，娘还给我讲爹过去的事情……爹，我想死你了！”小丫说完，一头扑进了大熊的怀抱，嘤嘤地哭了起来！\n小丫这一哭，倒把大熊给哭愣住了，他两手一拢，把小丫抱在了怀里，他惊喜地叫道：“闺女，你真的是我闺女？我知道了，你要不是我的闺女，怎么能舍得用新买的花衣服给我抱伤口呢，我真混啊！……”\n刁细梅本想着今天必死无疑，没想到竟是以德报怨的小丫救了她这个后娘一命！她正愣愣地不知道说什么好呢，就听外面响起了一阵尖利的警笛声，原来是追捕大熊的警察从大熊狱友的口中得知，大熊要杀一个叫刁细梅的女人，警察们顺着刁细梅的线索，终于找到了黑石沟。\n在门口望风的侯三一巴掌推开了房门，他焦急地叫道：“大熊哥，警察来了，快跑吧！”",
            "summary": "误伤了刁细梅。原来，刁细梅是小熊失散多年的女儿小丫。在小丫的解释和证明下，大熊相信了她的话。此时，警察因大熊的狱友透露的信息找到了黑石沟。大熊放下刁细梅，决定带着小丫逃离现场。"
        },
        {
            "id": 5,
            "content": "大熊在小丫的脑门上亲了一下，说道：“我不跑，我要再回去蹲几年，我有闺女了！为了这个好闺女了！我回去再蹲几年也值！……等出来，我大熊也做个好人！”\n看着大熊站起身来，小丫叫道：“爹！……”\n大熊回头，说道：“雪儿你要等着爹回来，等爹出来后，挣很多的钱给你治手……有爹再，以后没人再敢欺负你！”大熊讲完，对着刁细梅吼道：“你听着，是我的闺女救了你一命，再过几年，我还找你要女儿！\n看着大熊直奔警车的方向走去！刁细梅一把抱住了小丫，小丫哆嗦着嘴唇对刁细梅说道：“娘，我知道你不喜欢我，可是你撵我走，我真的不知道去哪里啊！”\n刁细梅怀疑地望着小丫说道：“你，你真的是我的亲闺女雪儿吗？”\n小丫说道：“是不是雪儿，我都是你的亲闺女啊？”\n刁细梅的眼泪“唰”\n的一下流淌了下来。\n这人心都是肉长的啊，她双臂紧紧地把小丫抱到了怀里！\n小丫的一点善良，不仅拯救了大熊和刁细梅的肉体，也拯救了他们的灵魂啊！",
            "summary": "大熊（父亲）和小丫（女儿）相遇并建立了深厚的感情。大熊因为过去的行为而不得不离开，但他承诺会改过自新，为了女儿过上更好的生活。刁细梅（母亲）起初对小丫抱有怀疑，但在小丫的善良和真诚面前，她接纳了她。这段经历改变了他们的人生，让他们找到了真正的家庭和亲情。"
        }
    ]
}