{
    "chapter_title": "第十章  做个威客也幸福",
    "chapter_summary": "李志禹在人人威客网上为一个奥秀西服衣标制作的任务提供帮助。他收到了三件入围作品，并对它们进行了修改，得到了雇主的认可。这个衣标在人人威客网上获得了好评，使得李志禹的粉丝数量增加，甚至还结识了一些新朋友。同时，李志禹在人人威客网上帮助黑勇完成任务，并在一次偶然的机会中认识了一个新手威客美女，两人成为了朋友。后来，美女请李志禹吃西餐以表示感谢，并在餐厅中认识了女老板陈燕妮。陈燕妮也在人人威客网上赚钱补贴高额房租，并请李志禹为她即将开业的男装店起名，李志禹提交了许多创意，为她取名为“瘦郎时装秀场”和“362度装扮ing”。然而，李志禹在一次任务中抄袭了别人的创意，被陈燕妮揭露到互联网上，导致人人威客网的信誉受损，黑勇受到谴责，李志禹也被各大网站封号。尽管如此，陈燕妮仍要求李志禹为她弟弟完成一个任务，写五句能打动女友芳心的话，每句200元。经过多次尝试和改进，李志禹终于用一句独特的表白赢得了陈燕妮的心。两人在经历了一系列波折后，走到了一起。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "李志禹两只眼睛紧盯着人人威客网的网页，时间正好到了晚上12点，奥秀西服在人人威客网站上做衣标的任务正式结束。李志禹的神经也一下子兴奋了起来。\n果然半个小时候，电脑上弹出了新邮件的提醒框，人人威客网的网管黑勇把一封邮件给他发了过来。\n奥秀西服在人人威客网上悬赏开出了制作衣标的任务。佣金是3000块。应征的威客十分踊跃，皆止到今天晚上12点，一共收到了合格的衣标380多套。奥秀西服的厂家早已经介入了衣标的选择和确定，发到李志禹邮箱里的资料就是经过奥秀厂家选择后，入围的三件作品。\n这三件衣标虽然是入围的作品，可是厂家并不十分满意，黑勇就把那三个衣标发到了李志禹这里，最后由他加工润色。李志禹打开邮箱，第一个衣标是由汉语拼音aoxiu组成的一朵郁金香花。第二个衣标是奥秀两个汉字，这两个汉字被设计成了一台老爷车的摸样。看到第三个衣标的时候，他不由得哑然失笑，这一定是个女性作者的作品，整个衣标上是一个x，只不过这个x被设计成两只人手的形状，这个x代表着奥秀的秀，而a字被设计者弄成了一个非常可爱的绿苹果，放到了人的两只手的上面。\n李志禹瞧着入围的三枚衣标，他得出了一个结论，雇主一定是倾向于奥秀拼音或者汉字组合而成的衣标，而第三幅作品之所以入围，就是因为那个可爱的苹果。经过他的修改，最后用aoxiu组成了一个老鹰的形状，老鹰的头部就是那个a字，o成了一个绿苹果，嵌在了老鹰的胸口上，这只代表着搏击和进取精神的苹果鹰衣标被奥秀的雇主一眼相中，鼓掌说好。\n1500块就这样进了李志禹的账户，另一半归了黑勇。李志禹设计的苹果鹰一经公布，人人威客网上也是一片叫好之声。人人威客网的网管为了以示公允，还应那帮粉丝的要求，将李志禹的qq号贴到了网站上，这天晚上，加了李志禹qq的小喇叭闪烁不断，李志禹实在抵挡不住，他最后竟关闭了qq的提醒功能，凌晨两点的时候，李志禹更新完了自己在新浪网上建的博客，他又打开了qq，一个扎着冲天辫的美女头像仍然十分顽固地加着自己。\n李志禹刚点了通过，那个美女就立刻通过qq对话框，发来了一束火红的玫瑰花，李志禹这个穷大学生还重来没有被粉丝崇拜过的感觉呢。",
            "summary": "李志禹在人人威客网上关注着一个任务，任务内容是制作奥秀西服的衣标。任务结束后，他收到了三件入围作品的邮件。其中，第一件是以奥秀拼音组成的郁金香花，第二件是奥秀汉字设计成老爷车模样的衣标，第三件是一个女性作者设计的，以X形手势组成的绿苹果图案。李志禹对这三件作品进行了修改，用aoxiu组成了一个老鹰形状的衣标，得到了雇主的认可。这个衣标在人人威客网上获得了好评，许多粉丝开始关注李志禹，甚至有人加他的QQ。"
        },
        {
            "id": 1,
            "content": "李志禹来自西部一个偏远的小县城，他要在放暑假的这段时间里，拼命帮黑勇做人人威客网上的任务，他要攒够下学期的学费。那个美女自我介绍是个新手威客，可是她做了十几个任务后，却没有一个创意能被雇主相中。\n李志禹安慰了美女几句，并以一个老手的身份，说了一顿新手威客的注意事项。那个美女一会发过来一个竖起的大手指，一会发来一个跪地崇拜的图标。讲到最后，那个美女为了感谢他，竟邀请李志禹到塞纳河西餐厅吃西餐去。李志禹想着昨天刚进账的1500块钱，他发过去一个点头的图标，算是愉快地接受了邀请。\n李志禹提前一刻钟来到了塞纳河西餐厅，他刚展开一本作为接头暗语的《电子商务世界》杂志，就见靠窗的座位上站起了一个身穿纱裙的姑娘，这个姑娘细眉笑眼，模样长得特像韩国的女影星张娜拉。\n这个姑娘自我介绍，名字叫陈燕妮。陈燕妮给李志禹点了一份牛排，一份日式的蟹子寿司，他自己则点了一份墨西哥鳄梨酱，然后要了一客的比萨饼。\n陈燕妮将鳄梨酱抹到比萨饼上，然后一小口一小口的地吃，这么古怪的吃法，李志禹还是第一次看过。陈燕妮自我介绍是市服装一条街上的女老板，她刚兑下了一个时装屋，因为现在正在考察男装市场，还有一些闲暇的时间，她就跑到人人威客网上，赚点外快补贴点高额的房租。\n陈燕妮的爽快倒把李志禹逗乐了。两个人吃过西餐，陈燕妮从香奈儿的皮包里拿出了一份资料，她拿出了一个装着1000块的红包，他是想求李志禹给他的时装店起个好听的名字。\n陈燕妮拿给李志禹的资料，就是她将要经销的男装资料。在人人威客网站上，给服装店起一个名字佣金能有500块就是大价了。陈燕妮给了李志禹1000块的红包，这绝对是个肥活啊。\n李志禹想了想说道：“给我一个星期的时间吧！”两个人恋恋不舍地分手，李志禹给黑勇发了一个邮件，没过2个小时，一个千元起店名的新任务就出现在人人威客网的首页上。\n一个星期后，这项起名的任务一共收到了应征创意500多条。李志禹打通了陈燕妮的手机，将那500多条应征创意全部发到了陈燕妮的邮箱里。\n陈燕妮经过挑选，她最后相中了两条应征的创意店名。他们两个人在塞纳河西餐厅见面的时候，李志禹一看那两条被选择出来的创意店名，他笑了。\n这两条创意店名一条是——瘦郎时装秀场。另一条是362度装扮ing（正在进行的意思）。陈燕妮兑下的那个时装屋全部经销男装，可是征集上来的第一个店名虽然直击主题，却没有第二个名字大气，第二个名字虽然有点国际的味道，却在细节上输给了第一个店名。",
            "summary": "李志禹是一个努力攒钱交学费的大学生，他在人人威客网上帮助黑勇完成任务。一天，他遇到了一个新手威客美女，两人互相鼓励并成为朋友。后来，美女请李志禹吃西餐以表示感谢。在餐厅，他们认识了女老板陈燕妮，她也经常在人人威客网上赚钱补贴高额房租。陈燕妮请李志禹为她即将开业的男装店起名，承诺给出高额佣金。李志禹答应给她一个方案，并在一周后提交了500多条应征创意。陈燕妮选定了两个方案，一个直接简洁，另一个更具国际感。陈燕妮选择了两个方案的优点结合，为她的男装店取名为“瘦郎时装秀场”和“362度装扮ing”。"
        },
        {
            "id": 2,
            "content": "李志禹用手指蘸着咖啡，他在餐桌的玻璃板上写上了——瘦郎广度装扮ing——9个字。陈燕妮高兴得一拍巴掌说道：“还是你起的这个名字好，有细节，还洋气！”\n陈燕妮将红包交给了李志禹，她低头看着桌子上的字，不无担心地说道：“你这是借鉴了别人的创意成果，这个名字不会引起什么纠纷吧？”\n李志禹脸色一红，说道：“这种事情我又不是第一次做，网管黑勇会把我刚写的店名当做中标作品，然后发到网站上，不过这事儿你可要保密啊！……”\n李志禹别看原创不成，可是天生的却善于总结和拔高。他是个二次创意的高手。陈燕妮给他留下了一张名片，飘溢着幽香的名片上写着重申路5号，那是个高档住宅区，看样子是陈燕妮的家。\n李志禹揣着名片回到了学生宿舍。他给人人威客网的网管黑勇的账号里打了500块，然后把陈燕妮的名片贴在自己的胸口上，他一觉甜甜地睡到了天亮。\n第二天一大早，他还没等睁开眼睛，手机就响了，打电话的是黑勇，黑勇劈头盖脸地就把李志禹臭骂了一顿，原来陈燕妮已经把李志禹剽窃别人的应征创意，然后和人人威客网站的网管对半分钱的事情捅到了互联网上。\n人人威客网的竞争对手们把矛头纷纷指向了黑勇，在人人威客网上注册的威客们也纷纷发帖子，谴责和咒骂声汇成了滔滔的洪水，人人威客网的信誉一落千丈，黑勇成了人人喊打的过街的老鼠，李志禹这个帮凶也成了各大网站封号的目标。\n李志禹气得抄起了手机，拨通了陈燕妮的电话，陈燕妮根本不吱声，任由李志禹发够了脾气，她说道：“本来就是你和黑勇不对吗，做错事情，就得勇于承认后果啊！”\n李志禹一下子没词了，他刚说了声自己对不起黑勇，陈燕妮说道：“黑勇网站被封是他自找的，你不是要赚钱交学费吗，今天晚上到塞纳河西餐厅，我还有任务交给你！”\n李志禹戴着墨镜，来到了塞纳河西餐厅，看着貌似天仙的陈燕妮，李志禹一肚子的邪火想发却发不出！陈燕妮就好像没发生任何事情一样，她从香奈儿手包里又取出了一个装着1000块钱的红包，轻轻地放到了桌子上，说道：“这个任务是我弟弟的！”\n陈燕妮的弟弟非常不善于表达，他最近交了一个女朋友，他想求威客高手帮着写5句最能打动姑娘芳心的话，一句话200元，这个价可是绝对不低啊！",
            "summary": "李志禹在咖啡中想到了一个名字\"瘦郎广度装扮ing\"，得到了陈燕妮的认可。然而，李志禹承认他借鉴了别人的创意，引起了纠纷。陈燕妮将名片交给李志禹，让他为人人威客网的网管黑勇完成任务以换取金钱。然而，陈燕妮将李志禹剽窃的事情揭露到互联网上，导致人人威客网的信誉受损，黑勇受到谴责，李志禹也被各大网站封号。陈燕妮要求李志禹为她弟弟完成一个任务，写五句能打动女友芳心的话，每句200元。"
        },
        {
            "id": 3,
            "content": "李志禹挠了挠头皮说道：“你这次任务没有包藏什么阴谋诡计吧？”\n陈燕妮把红包往李志禹面前一推，她俨然一笑，舞剧天鹅湖中的仙子一样转身离开了餐厅。李志禹绞尽脑汁研究了一个星期，他终于想好了五句能令姑娘芳心一动的话，他刚把这五句话发到了陈燕妮的手里，他的手机就响了，陈燕妮在电话里说道：“你写的我全不满意，怎么你想出来的话，没有一句能感动我呢？”\n李志禹又想了三天，他又打通了陈燕妮的电话，说道：“我又想出5句话来，相信你一定满意！”\n两个人又一次在塞纳河西餐厅见面，李志禹说出了他想出来的第一句话——你的名下有一个策划公司，可你们公司的业绩却并不突出。\n李志禹见陈燕妮不说话。他又接着说出了第二句话——业绩不突出的原因就是你们公司缺少一个善于总结和拔高各种创意的专门人才！\n陈燕妮为了物色人才，她就在威客网站上连连给出了任务。李志禹制作的衣标叫她非常满意，当他得知李志禹的专长后，便突发狠招，令作弊的人人威客网站关门，李志禹也就失业了。李志禹讲完了头四句话，他变戏法似的一转身，从衣服下面取出了一朵喷着金粉的玫瑰花，他说道：“第五句话就是——善于归纳和总结的专门人才李志禹向美女老板报道，为了我们共同的事业，我一定要为你粉身碎骨，万死不辞！”\n李志禹调查了3天，他才知道了陈燕妮的所有计谋和底细，陈燕妮听完，连连摆手，笑道：“还是老套！”\n李志禹一把将陈燕妮抱在怀里，道：“这就不老套了！”\n讲完，他在陈燕妮的嘴唇上来了个kiss。\n陈燕妮咯咯地笑着，她用双手搂住了李志禹的脖子。\n两只笑眼里，都是甜甜的醉意……",
            "summary": "李志禹在一次与陈燕妮的见面中，试图用言语打动她。然而，陈燕妮对他的话语并不满意。经过几次尝试和改进，李志禹用一句独特的表白赢得了陈燕妮的心。两人在经历了一系列波折后，走到了一起。"
        }
    ]
}