{
    "chapter_title": "第十八章  赌场被查封",
    "chapter_summary": "一个繁华的上海赌场，各种身份的赌客在这里聚集。作者作为赌场员工，见证了赌徒们的输赢和场面的热闹。随着生意越来越好，作者的收入也逐渐增加。然而，在一个晚上，赌场发生了意外事件，导致生意受到严重影响，作者和其他员工被警察逮捕。在警察局，作者坚称自己只是赌场员工，对其他情况一无所知。他被分批装进警车并被拘留。在拘留期间，他直到拘留期满才被告知，他的朋友大宾已经替他交了罚款。与此同时，他的老板因为涉及赌博被逮捕，导致他失去了工作。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "赌场搬到上海，依然很火爆。不知道哪里来的赌客，三教九流，什么人都有，别看平时一副不可一世的样子，到了这里一样的赌徒面孔，赌徒的心态，赌徒的嘴脸，赢了呼天号地，输了悲天怆地。\n看了太多的人输，看了太多的形形色色的赌徒，我的心也终于麻木了起来。\n赌场生意兴隆，我的待遇也水涨船高，早已不是一个月3500，而是计时工资，一小时1000元。当然了，我主持的台子也必须赢钱，不过也不能赢得太过火，有的场次老板还暗地里给荷官提示，让一些凯子赢一些。\n好日子没过多久，1997年春末的一个晚上，那天跟平时一样人声鼎沸，赌徒们贪婪专注地盯着眼前的局，没有人注意外面发生了什么。大概是午夜1点多，我跟平常一样正主持百家乐的台子，那会儿我已经可以游刃有余地主持一个台面了，不是特别忙的时候，还有时间帮赔码的小丫头算水钱。",
            "summary": "一个赌场在上海的繁荣景象，各种身份的赌客聚集在这里。作者在赌场工作，目睹了许多输钱的赌徒和赢利的场面。随着生意兴隆，作者的收入也逐渐提高。然而，好景不长，1997年春末的一个晚上，赌场发生了意外事件，导致赌场的生意受到严重影响。"
        },
        {
            "id": 1,
            "content": "忽然外面传来一片喧哗声，接着冲进来一群人，“警察，我们是警察！”我脑子里第一个念头是：警察？警察咋了，了不起啊。就在我一愣神的工夫，就被人一把按住，抬头一看才发现来的这伙人都穿着便装，每个人手里都拿着一把枪，五四、六四、微冲啥的。\n后来才知道，那是一次“严打”行动，好像叫“春雷行动”什么的。\n当时我被要求双手抱着脑袋靠墙蹲着，然后有人搜身，身上所有东西都被搜走了。现场乱哄哄的，警察的呵斥声，赌客的求饶声、申辩声，还有哭声，好一阵子。警察有条不紊地清点现场，收缴了桌面上所有筹码、钱，所有的台子当场就被砸了，木头碎片落得满地都是，我觉得赌桌里的机关他们没发现，因为那东西太不起眼了。\n处理完物品，他们把参与赌博的分成了两拨：赌客和赌场的。我们都被要求抱着脑袋，不准互相说话。\n趁着乱的时候我偷偷四下张望，发现大宾被分到了赌客里。他的身份极为隐蔽，即使场上的常客也都以为他也是一样来玩的。我看他的时候，他也正看着我，用眼神示意我，对我轻轻地摇了摇头。我立刻就懂了，进去啥也不能说，打死了也不能说！\n这里不但是牵涉到赌场老板的利益，最最主要的，我如果都说了，会是个什么下场呢？这里面的利害我是知道的。\n乱了不知道多久，现场大概清理完了，我们排好队，裤腰带都被人拽走了，我一手提着裤子，一手抱在头上，被赶着往外走。到了外面，嚯，好多人，大都是穿制服的警察，由于是午夜，稀稀拉拉有些路过看热闹的，但都被隔得很远，还有很多辆警车。里面的人赌得忘乎所以，直到此刻才想起被抓的后果是很严重的。\n我们被分成好几拨分批装进了警车。\n在警察局里，我一口咬定自己是被雇佣的员工，什么也不知道，只是知道赌百家乐的规则，所以在那里主持台子。其他事情我都和警察说实话，在另一个城市如何嫌赚钱少才来赌场打工的，我是跟着老板来到上海的，只管看台子，其他什么都不管。我还装可怜地跟警察说老板还欠着我的工资，那审我的警察斜着眼使劲瞅我，瞅得我一阵心慌，我觉得他肯定不信我说的话。\n但是我心里明白，赌场每个人的待遇只有几个核心的人才知道，赌场的那几个老板不说，其他人是不可能知道别的什么的。这要说了，性质可就不仅仅是赌博那么简单了，老板们比我更清楚其中的道道。我一口咬定什么也不知道，警察也无从追问。\n警察问我：“一个月挣多少钱？”\n我做出一副思考的样子，说：“不一定吧，看赌场效益，赢了就多给些，输了就是给个千八百和基本生活费。”",
            "summary": "一群便衣警察冲进赌场，逮捕了参与赌博的人和赌场员工。主人公被要求双手抱头靠墙蹲着，并遭到搜身。在现场混乱中，他悄悄观察到大宾也被分到了赌客里。在警察局，主人公坚称自己只是赌场员工，对赌场内部情况一无所知，只承认自己负责主持百家乐台子。他和其他被捕者被分批装进警车。"
        },
        {
            "id": 2,
            "content": "之后，再没人搭理我了。\n审讯完了，我被撂在那儿，不准睡觉，我瞪着眼睛熬到天亮。\n第二天早上7点左右，我又被叫进去一个办公室里，问的还是那些问过的话，有专人记录，问过后让我看，按了手印，又把我带回原来的地方。\n大概10点多，宣布了对我的处罚结果：由于参与聚众赌博，拘留15天，罚款5000元。\n半个月一眨眼就过去了，进去后就一直没人和我提交罚款的事，直到拘留期满，大宾来接我，我才知道是他替我交了罚款。\n大宾的舅舅也就是我的老板被抓走了，大宾正在想办法，可能有点麻烦，赌场只好歇业，而我，就这么失业了。",
            "summary": "主人公因参与聚众赌博被拘留并罚款。在拘留期间，没有人告诉他交罚款的事，直到拘留期满，朋友大宾来接他，才得知大宾已替他交了罚款。同时，他的老板因为涉及赌博被逮捕，导致他失去了工作。"
        }
    ]
}