{
    "chapter_title": "第二十八章  切线扑克",
    "chapter_summary": "一群玩家通过调整牌的位置来识别底牌。主人公为了避免不公平竞争，将牌整理整齐，但这引起了其他玩家的不满。主角和瘦子成为了唯一的两个非团伙成员。在一场激烈的赌局中，主角输掉了3万元。午餐后，他注意到一个被拒绝入场的人，并开始寻找赌博的线索。在石狮子摊位前，主角和小海成功脱身，并向摊主请教关于切线扑克的事。摊主告诉他们这些扑克具有特殊优势，但拒绝透露更多细节。经过研究，主角发现了切线扑克的特点，但在摊主的指导下才能识别。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他们用的扑克是哪种高科技扑克呢？是扫描扑克吗？我找了好几个角度，看了半天觉得不像。看来我不能光看，我得主动做点啥才是。不能洗牌，不能切牌，不能换牌，理理牌总可以吧。于是，我就趁着摸牌的时候故意去把牌给顺整齐。为了抠底牌方便，玩的时候牌是斜着放的。第一次我刚把牌给理正了，那个老板就马上又给推斜了——可以肯定，老板是群蜂里的一个。第二次，我趁着整理场中间钱的时候又把牌推正，那个壮实的中年人马上又去给推斜——中年人也是。就这样，我不厌其烦地推正了七次牌，有趣的是，分别被七个人给推斜了。我终于看出了门道，他们必须看到牌沿才能知道那是个啥牌。\n我总是故意垒正扑克，终于有人不耐烦了。那个大高个不耐烦地说我：“没事你总去动那牌干吗？没轮到你你就不能消停点儿？你给搞正了大家怎么抠底牌？”\n我赔着笑说：“大哥，这不是怕有人认得牌嘛。”\n那个头发上有发蜡的小年轻接茬说：“你认得啊？”\n我说：“不是那个意思，我是怕有人认识啊。”\n眼镜接了话头：“谁认识啊，谁能认识啊？那真是神仙，你告诉我，怎么认识？”说着转过身，眼睛直勾勾看着我，那意思非要我给他一个答案。我被他逼得很无奈，说道：“这都玩了好几圈了，万一谁用指甲去划牌啥的，不就认识了？”那个胖子马上说：“小兄弟说得对！来，咱们这把完了换新牌，别叫人在上面乱他妈作记号。”\n大家纷纷附和，都说，要换马上换，要玩就公平玩，不可以作记号。",
            "summary": "一群人在使用一种高科技扑克进行游戏。玩家们在游戏中不断调整牌的摆放位置，以便在需要时识别底牌。主人公为了避免其他人通过识别牌沿来知晓牌面，故意将牌整理整齐。然而，这种行为引起了其他玩家的不满，他们认为这样不公平，要求更换新牌以保持游戏的公平性。"
        },
        {
            "id": 1,
            "content": "老板又拿出两副牌，作出公正公平的样子。其实，我已经看清楚场上的形势了，除了我和瘦子，其他人都是一伙的，只有我俩是凯子。看来我真的遇到了群蜂，我看三元朋友着急的样子，估摸着他应该也是个凯子，具体是不是，我没有求证。谁知道呢，反正我还不能完全信任他，决定暂时不说。\n赌局还在进行，这工夫光底钱我也下了很多进去。我拿了大牌也能下注，但是终究不如人家认得牌爽快，输赢随自己便，想赢就赢，想输就输。这么一折腾我又丢进去3万多。\n快中午了，上午的牌局就要结束了，我还是没看出来他们认牌的诀窍，我郁闷坏了。这时候来了一个人。那人应该是石材批发市场的一个摊主，他看大家在玩，也有点兴奋，拿出钱准备上来玩。但是场上的老板不想让他上来玩，来回找理由搪塞那人，磨叽一阵，那人最终也没能上场。他站在一边看着热闹，很眼馋的样子。我就对这个人留意起来，说不定从他身上能找到一点线索。\n中午吃完饭，大家还要继续玩。我连连摆手，说：“先不玩了，还得看石材。来了两天光玩了，差点把正经事耽误了，家里还等着我的石材呢，说什么也得看看，不然交代不过去，我得在市场逛逛，挨家看货比较比较。”大家都说，你干脆在这家买得了，老板也不是外人，不会坑你的。托词我早想好了，就说：“单位叫我定做狮子的，不要大理石。”\n无巧不成书，哪知道最后进来的那摊主就是卖石头狮子的。他一听，好嘛，来买卖了，也不想上场玩牌了，非拉我去他店里看看。我就坡下驴，表示要跟他去看看货，他们也不好阻拦，继续开战。当时，那个瘦子已经输了6万多，他好像就在附近做买卖，输了钱那个老板借给他。虽然我跟他没啥交情，但我俩在同一张桌上被人当作凯子，一时间，我有点可怜他，也为他担心起来。可怜归可怜，我能怎么办呢，在人家的地盘上叫破局，不知道会被人打成什么样。出门的时候，我随手从大家玩过丢弃的牌上摸了一把，用手指头弹了10来张牌进袖子。那个时候的我弹牌进袖子，根本不需要什么滑道了，有地方就能弹进去。\n我们跟着那摊主去看货，那摊主给我们看了好几个式样，我们都不满意。能满意吗？本来我们就不想去买，就是找机会下场，还不想叫大家怀疑。本想早点脱身，好到一个清静地方商量对策，但是这个摊主做买卖可真卖力，拉着我们耐心地推销石狮子。最后我们被他磨叽得实在受不了了，我面露难色，不好意思地跟他说：“要不先订下，手里没钱了，都输了，本来还想进一批大理石条回去做台阶，再进一些大理石板回去做办公楼的地面。”小海也装模作样地拿笔记那些东西的报价。我呢，一边抽烟，一边看石狮子。扯了一会儿，也不知道小海和那摊主怎么说起他们赌的事，我就凑了过去。小海也挺能侃，作出真诚又惋惜的样子说：“我们一定在你家进货，我们一回去，就把钱和进货单打过来。这次本来能直接买走，你看这个倒霉人。”说着他伸手指指我。",
            "summary": "主角与瘦子成为唯一的两个非团伙成员。在一场激烈的赌局中，主角损失了3万多元。临近中午时，一个想要参与赌博的人被拒绝入场。主角开始关注这个人，试图找到赌博的线索。午餐后，主角找借口离开赌场，与其他人商量对策。在石狮子摊位前，主角与小海成功脱身，并决定以后在该摊位进货。"
        },
        {
            "id": 2,
            "content": "那摊主听到这里，拉拉我们的衣角，偷偷在我俩耳朵边上说：“快别去玩了，他们都有鬼。那扑克他们都认识。你们可不兴告诉别人。”我装作不知道这件事，很惊讶地问到：“这是怎么回事？”\n他说：“这牌我们都会看，鬼就出在牌边的切线上，单独看看不出来，放在牌里面对比着，一下就认出来。”\n“看切线？”我问那摊主。\n那摊主说：“就是后期切割的工艺。”\n我这时有点懂了，再问，那摊主死活再不说了，还和我俩说：“你们也惹不起那些人，就认了吧，花钱买教训了。我这是看你俩真心想在我这里买东西才告诉你们的。”我俩再三和他保证，说一定保守秘密，回到公司马上把钱打来，马上来拿货，还让他按照小海下的单准备，就是价钱还得跟领导汇报。那摊主再三保证说自己已经给最低价。又来回磨叽了半天，我和小海才脱身。我得提一下，跟那摊主看货前，我已经把三元的朋友打发回去了，因为我还是不相信他。回去的路上，我把袖子里偷来的扑克拿出来好个研究。这个东西真奇怪，如果不是那摊主说破，还真能憋死我。经他一点，我拿出来一一对比，果然很容易认出牌来。\n所谓切线扑克，主要是在出厂的时候利用后期工艺做成的。\n打个比方说，一叠连号的新钱，边上有切割过的痕迹。\n新扑克也一样，一叠扑克放在一起，边上有一条连起来的线。\n后期切的时候，按照一定规律切割，就会切出切线扑克。\n这东西看起来很简单，告诉你如何看，你就会了。\n可是要没人点破，神仙来了也和我开始一样，凯子一个。",
            "summary": "摊主悄悄告诉我们不要参与附近正在玩的扑克游戏，因为那些人使用的扑克是切线扑克，通过特殊的后期加工技巧，使得他们在游戏中具有优势。我们向摊主请教关于切线扑克的事情，但他拒绝透露更多细节。经过一番商量和保证，我们终于离开了摊位。回家后，我仔细研究了偷来的切线扑克，发现它确实具有特殊之处，但在摊主的指导下才能识别。"
        }
    ]
}