{
    "chapter_title": "第三十九章  人争一口气，佛争一炷香",
    "chapter_summary": "一个自认高超的老千输掉了8万元，决心向把账小子复仇。他找到了杨老二等人寻求帮助，虽然他们反对，但还是同意帮助他。在赌局中，老千通过杨老二的提示逐渐掌握了骰子的点数，成功拿回了部分资金。然而，这引发了一场无法控制的冲突。同时，一位总是押杠子钱的玩家引起了其他玩家的不满，他们建议庄家改变宝盒中的宝物。然而，玩家们并不知道宝盒里是两根棍子，因此产生了分歧。一位玩家巧妙地破解了庄家的局，赢得了原本输掉的8万元，并在离开时留下了2000元作为喜钱，展示了他的智慧和威严。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我顶看不顺那把账的小子，更何况我自认是一个高段的老千，被人当作凯子，这口气怎么也咽不下去。有了这个想法，我就去找杨老二他们合计。我的意思是让他们给我报出的是几，我把那8万元给拿回来。他们都反对我这样做，认为8万块从别的凯子那里很容易拿到，犯不上跟这伙人过不去。但是我犯了牛脾气，执意要把钱拿回来。最后他们只好对我妥协，于是我又站到了赌桌前。\n那个把账的小子看我又挤到最前面，态度很不友好，我还真不知道哪里得罪他了。他看了我一眼，白眼仁多，黑眼仁少，倒是没说啥，因为他得报账给那个藏在被单下边的人听，顾不上。我估摸着，那个姓邵的紧贴在他背后，通过捅的方式让把账的人知道里面分别是几和几。然后把账的根据桌子上押钱的形势来决定应该出那一根。或者赢，或者适当输点，谁也不敢把把赢。我想：你不是出两门吗？那好，我两门都要，其他两门输。玩过押宝的人都知道，这样押钱（要两门输两门）的胜算虽然是一半一半，但是押宝局的水钱打得太狠了，一般只有输急了的人才会这样做。我也没想去拆穿他们，同时，我也不想把他们搞惊了，我只是想拿回我的8万元而已。\n可是那看账的小子确实太惹人烦了，所以之后的事情超出我的控制，到现在我还后悔，不该去拿那8万元。在赌局上，我很少因为斗气而出千，那次，我就是为争一口气。杨老二也找好了自己的位置，第一把，通过杨老二的提示，我知道里面出的是1和3。我也没客气，1、3杠上，底账全要。由于我自己占了两门，底账上不了多少钱，连底带账一共不到3万的样子。虽然有点瘦，但是有毛的总不是秃子。我本意是拿8万就走人，多了一分钱也不想拿，合计着拿几把就够了。第二把杨老二又通过暗语告诉我盒子里装的是2和3。我又没客气，直接2、3给杠了上去，当然也赢了，但是也没拿到多少钱。第三把是1、2一起出来的，我为了不那么明显，选择了保本。这样押了几把，那个把账的小子并没有看出我已经知道了盒子里的内容。",
            "summary": "一个自认为高超的老千在赌场遇到了一个让他不爽的把账小子。为了拿回自己被当作凯子的8万元，他找到杨老二等人商量对策。尽管他们反对，但还是妥协，让他再次站在赌桌前。在赌局中，他通过杨老二的提示逐渐得知盒子里的骰子点数，并在几把后成功拿回了部分资金。然而，这一切因与把账小子的冲突而超出他的控制，导致他现在仍后悔当初的决定。"
        },
        {
            "id": 1,
            "content": "他还是一脸不耐烦，对我说：“你总押杠子钱，还让不让大家玩了？你要是觉得不过瘾，咱俩去单把杠玩（单把杠就是两家单独玩，不允许别的玩家参与，每次散家庄家必须押两门输两门）。”别的玩家一听，马上作出反应，不满地说：“杠子钱又不是不让押，你有本事把宝做得滑一些，他杠几把不中就得发蒙，你坐庄还怕人家押你大杠啊？”那小子辩解说：“这不是想叫大家一起玩嘛，他这样总去杠，大家都插不上手了。”就在吵吵嚷嚷说话的工夫，庄家把宝盒递了出来。大家马上转换话题，猜测里面会是几。我连着押着杠钱，把其他散家的思路和庄家的思路都给搞乱了。押宝这个东西就这样，有人在杠子上要了底钱带账，庄家一般都会改变出宝的思路，专门对付押杠子钱的人。\n但是这些凯子不知道里面是两根棍子一起出来的，所以他们都在为了庄家是跑了（数字与上把不同）还是蹲了（数字与上把相同）争论不休。有的凯子自己乱了头绪选择观望，看我拿着钱没有下注，就问我：“你怎么不杠了？庄家这一宝是做你的。”我说：“我还真想继续杠他，但是大家一起玩有意思，我就不杠了。”听了这个话，那个把账的小子又不乐意了，把手里的宝盒伸到我面前，挑衅似的说：“来，你不是能杠吗？继续杠来，我还不信做不住你了。”\n我知道里面是几和几，本来我想看几局再押钱，或者溜溜局。但是那个把账小子逼赌的样子，让我心里很不爽。我没搭话，大伙纷纷赞扬我总能猜到庄家出什么，一杠一个准。那个把账的小子看上去不服气，叼根烟斜着眼睛看着我，意思让我再杠一个看看，大声说：“你再给我杠一个，老子看你这把还能杠准不。”我看着他，他也看着我，宝盒里面是1和4，我不想把他们给整惊了，所以在2、3挂角杠了一下，想输一把给他们。毕竟我怕暴露自己知道里面是两根棍子的事情。虽然他们出千，我可不想轻易去结仇，何况他们还都是本地人呢。再说了，也给对方一个台阶下，与人方便，自己方便嘛。反正他们的存在也不妨碍我在这个局上拿钱。\n盒子没开，那个小子知道我没押中。换一个会来事的，开宝说两句客套话，事情也就过去了，可恨的是那小子嘴里不饶人，冷笑着说：“我就不信了，你小子还能把把都押得中？赢了几把就得瑟上天了，你要没个卵子拽着你还能上天啊？”边说着话边要把盒子给我。我本来是准备输这一把的，但是一听这句话也恼了。泥人还有三分土性呢，我心里想，你他妈出千还这么嚣张，当真把老子当傻子耍，不给你点颜色，你也不知道天有多高地有多厚！我就把手收了回来，不去接他的盒子。这一把场上就我自己押了钱，所以别人也没权去开那个盒子，我不接，他也不能递给别人，就死活要塞给我，使劲往我手上推。人争一口气，佛争一炷香。就冲他这句话，我也不能去接。我把押在2、3上的钱给收了回来（在外面散家没有接盒子之前，是可以撤销押注或者改押其他门的）。我把钱拿在手里，冷冷地说：“是吗？就冲你这句话我怎么也得搬一下。”说完，我把手里的钱直接在1、4上挂角。虽然他们是本地的，但是我也不惧怕他们，我当时还想着：是不是找人揍他一顿，让他从这个局上滚蛋。不过当时我绝对不想去揭他们的老底。",
            "summary": "一位玩家因总是押杠子钱而引起了其他玩家的不满。他们建议庄家改变宝盒中的宝物，以应对这位玩家的行为。然而，玩家们并不知道宝盒里是两根棍子，因此在猜测庄家是跑（数字与上把不同）还是蹲（数字与上把相同）时产生了分歧。其中一位玩家试图激怒另一位擅长押杠子钱的玩家，使其继续押杠子钱。然而，这位玩家并没有上当，而是选择输一把给对方，以保持自己的低调。这位玩家因为对方的侮辱而决定再次押杠子钱，这次他成功地赢得了比赛，使得那位挑衅的玩家无话可说。"
        },
        {
            "id": 2,
            "content": "我使劲把盒子给拽了过来，把账那个小子大声说：“2、3的杠子钱搬了，搬到了1、4大杠。”边唱着账边很不情愿地把盒子松了手。我把盒子打开，里面是个4。我故意用力把棍子在盒子边缘拉了一下（开盒的人都这样，在盒子边缘用力拉一下再把棍子拿出来，就表示自己押中了。因为那个时候棍子在开盒子人的手里攥着，别的玩家并不知道是几。只能通过开盒子人的动作去猜测。一般押中了都这样拉一下，也有没押中也乱拉去吓唬人的）。拉完后我就把4棍放在桌子上，也没和那小子客气，直接把他面前的钱划拉到自己的手里。问他：“你们还续底钱不？续的话我继续杠你们。”这个时候把账那小子和庄家应该是有所察觉，隐隐感觉到了我破了他们的局，但是他们也只是怀疑，不是十分的肯定。所以他们也想试探我一下，或者是想找回一点面子？庄家在被单里说：“续底钱，再做一庄，我还不信做不动了。”\n庄家在被单里搞了好久，才把盒子递了出来。把账那小子吆喝着：“宝来盒来。”好像在为自己打气。这个时候杨老二递给我一个在日常局上很少用的暗号。这个暗号是说里面是空的，啥东西也没有。一般押宝局，允许庄家在连续失利的情况下，出个空盒子出来探探大家是如何押钱的。盒子出来了把账的就示意我押钱。我也不能不装装样子，要是不押的话，那就太明显了。我把钱继续放在1、4的杠上说：“这把你还没跑，我抓一下。”接着半开玩笑半认真地说：“这把杠不中，就坚决不押杠钱了，把大家的兴致都搞没了，有点不好意思了都。”其实说这话是给自己台阶下，也是给对方一个台阶下。虽然我不惧他们，但是我也不想把局给搞黄了，也没想要和他们起任何的冲突。事情闹大了我也没法再拿钱了。\n最后这一杠我损失不了什么，对方也不损失，空盒子嘛。戏要演完，押完钱开盒子，开出个空盒子来。大家一片感慨，有的人说：“遇到押杠子，宝不好做了，大杠押得太好了，早应该出个空盒子来看看了。”也有的说：“庄家真是个伶俐的人，这样出个空盒子下一把我也得发蒙。”我也趁机说：“下一把还真不好押了，正好我把前些日子输给他的8万元抓回来了，够本了，你们玩吧，我不杠了。一会儿还要出去办点事呢。”\n我理了理手里赢来的钱，准备收手撤下来。我的目的达到了，原先输给他的8万元也赢回来了，更重要的是我的面子也找回来了。那小子出空盒很明显有点知道，有点惧怕我了。我的心思已经不在局上，甚至开始合计一会儿该去哪里消磨时间。一会儿去和杨老二他们把钱分了，洗个桑拿，然后再美美地睡一觉，等这个小子不在的时候再来搞其他的凯子。\n就这个工夫，庄家下一把的盒子又递了出来。大家闹哄哄地押着钱，都知道我不去单把杠了，等了半天的散家凯子们急不可耐地下着注，一时间桌上横七竖八摆满了钱。把账那个小子也卖力吆喝起来，局面又火爆起来。虽然我表示我不玩了，但是杨老二还是尽职地报给我盒子里是几。看他的肢体语言，这把盒子里面出的是一根棍子，只是个3。我使劲舔了一下嘴唇，意思是：没看清楚，让杨老二再报一下。杨老二又报了一次，确认了一下，确实是出来一根棍子，是个3。看样子庄家惊到了，知道了我看穿了他们的猫腻，没有一下装两个出来。嗯，庄家这个小子挺懂事的，也挺会玩的。我心里琢磨着。\n把账的小子看我要走。\n顺口说了句：“大哥，赢钱了不甩点喜钱给哥们啊？看兄弟我唱账，没功劳也有苦劳啊。”\n人家张了一顿嘴，我还赢了钱，确实应该给他甩点红。\n于是我就拿出2000，做出一个押钱的动作，扔在4上输那个3。\n我也只是做做样子，就这样比划着虚押一下，其实只是做给这个小子看的，别的凯子是不会明白的。\n我想让这个小子明白，我老三啥都知道，别把我当凯子。\n钱押上去我故意说：“这把赢了都是你的，权当是给你押的钱。”\n他看我输那个3，也笑了，故意说：“希望大哥你能赢，这样就是4000的喜钱呢。”\n我说：“万一我输了，可再没零头给你甩红了。”\n他说：“大哥，真的希望你赢了这一把。”\n我看人家也有认栽的意思，也不好太过分，就把这2000元拿起来，直接丢给了把账的这个小子，说：“我不押了，万一我输了，我还得掏。”\n他接了过去，很客气地和我说：“谢谢大哥。”\n他当然知道我为什么比划着去输那个3。\n明白人之间说话不用太透，互相就会懂了。\n我暗自得意着，看那小子前倨后恭的样子，心里特别受用，我让他明白我不是凯子，还不去捅破他，还把钱拿走，还叫他服我，我老三太厉害了。\n走出房间的时候，脚踩在地毯上，我甚至有点飘飘然的感觉。",
            "summary": "主人公通过巧妙的手法成功破解了庄家的局，赢得了原本输掉的8万元。他在离开时，故意留下2000元作为喜钱，让把账的小子明白他的智慧，同时也展现出自己的威严。"
        }
    ]
}