{
    "chapter_title": "第四十章  欺人太甚",
    "chapter_summary": "一群人在分完钱后决定休息。主人公在楼下赌局看了一眼后离开了酒店，感受着清新的空气和低落的情绪。他想要开车兜风，却在找钥匙的过程中忽略了身后靠近的人。作者被五个年轻人袭击，原因是他涉及了赌博活动，尽管他并没有直接参与出千。为了报复和保护自己的安全，作者决定寻求朋友的帮助，策划一个计划来揭露这些出千者。他和朋友们商量行动方案，并通过赌局上的眼线杨老二获取信息。为了让自己和输钱的赌徒们能够对付这些出千者，作者采取了更恶毒的手段。在杨老二的帮助下，主人公开始寻找那两个作弊者的行踪。当他们不在赌局时，主人公决定等待他们坐庄后再采取行动。为了确认盒子里的筹码数量，他需要杨老二的帮助。如果盒子里有两根筹码，他将揭露这两个小子的作弊行为。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "到了楼上的房间，我们几个分了钱，决定暂时停工，休息一下，出去散散心。说了一会儿话，我又去了楼下的赌局晃了一下，看他们玩。这个时候，姓邵那小子也不坐庄了，也站在那里看热闹。我进去的时候，还互相点了点头，算是打了招呼。一会儿，他俩就走了。我当时也没有去在意，稍微看了一会儿，也摇摇晃晃地出了酒店。\n出了酒店，阳光特别好，一阵风吹来，我有些发闷的头脑清爽很多，这才发现酒店房间里空气真是太差了。我站在路边，呆呆看着街上车来车往，心里空落落的。点了一支烟，我想开车兜兜风。车放在和酒店隔了一条街的居民楼下，我慢慢悠悠地向那居民楼走去。可能那几天战斗得太累了，我整个人散散的，有人从后面跑过来也没察觉到。走过马路，我远远看到自己的车，打开手包翻找车钥匙。这时身后的人越跑越近，我还是没在意，专心找着钥匙。",
            "summary": "大家分完钱后决定休息一下。主人公去楼下赌局看了看，然后离开酒店。在阳光下，他感到空气清新，心情低落。他想开车兜风，但在寻找钥匙时并未注意到身后靠近的人。"
        },
        {
            "id": 1,
            "content": "脚步声在我身边停住了，我转头看了一眼，五个年轻小子，就站在我身后，一个个不怀好意地看着我。我第一感觉就是：不好，快跑。已经来不及了。还没等我做出要跑的架势，人家已经动手了。他们每个人手里拿着一根甩棍，没头没脸地往我身上招呼。开始我还能躲几下或者挡几下，后来就被人家打倒在地了。干脆用双手死死地抱着脑袋，心想你们看着打吧，反正我是没还手之力了。也不知道多久，可能是他们打累了，也可能只是想教训教训我，觉得目的达到了，便停手了。其中一个恶狠狠丢下一句话说：“小子，以后离这个赌局远点，否则见一次我就打一次。”然后扬长而去。\n躺在地上好一阵子，我才回过味儿来。那几个小子早就走远了。偶尔有几个路人经过，看我一身狼狈，匆匆就走了，还有几个远远地站着看我。我爬起来简单检查了一下自己，好像哪里都没有被打坏，只是浑身很疼。衣服在地上滚得很脏，还有几个大鞋印在夹克上，大喇喇地仿佛是在嘲笑我。我坐着发了会儿呆，才站起来艰难地走到车前。还好包还在，找出钥匙开了车离开了。\n我漫无目的地开着车乱跑一阵，找到个安静的地方停下，点了支烟，理理思路，看来应该是刚才坐庄姓邵的家伙和把账那个小子找人来教训我的。大概是觉得我挡了他们财路了。我狠狠吸口烟，用力将剩下的半支甩到车窗外，他妈的，出千还这么张狂，还搞在我头上，看来有点有恃无恐了。\n回想一下，我自觉做得并不过分，我甚至都没有去揭穿他们。我心说你们也太凶了吧，欺人太甚了，不能就这么认了。我合计着说什么也得找回来，要不这口气我实在咽不下。我挂了个电话给三元和小艾，把他俩约了出来。小艾跟三元一样，也是有名的混子，打起架来不要命的。\n见了面，他俩看到我灰头土脸的样子很是吃惊。听我说完事情缘由，立刻就想去赌局上拿人。我拉住他俩，让他俩先别着急去。我等他俩的时候已经想过了，那几个小子被他俩拿了顶多也就是揍一顿，最多要点钱。我的想法更为恶毒一些，让他们无法在那个赌局继续混。我的计划是要找机会拆穿他们，让那些输得没法翻身的赌徒去对付他们，赌输的人是很可怕的，有那几个小子好瞧。那时，根本不用三元和小艾动手，那些人就能把他们吃了。我找他俩来只是为我自己壮胆，陪着我回酒店。我自己回去，还真有点打怵。\n和他俩合计一番，商量好行动计划，又给杨老二挂了个电话，告诉杨老二发生的事情，让杨老二在赌局上盯着。",
            "summary": "作者被五个年轻人袭击，原因是因为他涉及了赌博活动。虽然他没有直接参与出千，但被认为影响了赌博生意。作者在被打后，决定寻求朋友们的帮助，策划一个计划来揭露这些出千者，让他们无法继续在赌局上混。他与朋友三元、小艾商量行动方案，并通知了赌局上的眼线杨老二。为了报复和保护自己，作者决定采取更恶毒的手段，让输钱的赌徒们去对付这些出千者，而不是直接动手。"
        },
        {
            "id": 2,
            "content": "那两个小子只要一出现，就要立刻告诉我，我好去逮他们。\n杨老二也是个爆炭脾气，挂了电话立刻就去了赌局上去看那两个小子在不在。\n一会儿，他回电话说那两个小子不在。\n当天不能对付他们了，只好等了，得等那两个小子坐庄的时候我们再去。\n我又给杨老二挂了电话，告诉杨老二说我要去拆穿他们，在那两个小子坐庄的时候，杨老二要继续探测，确定盒子里是不是装了两根棍子。\n如果是，就立刻告诉我，我好去拆穿他们。\n杨老二满口应承。\n要拆穿他们，必须得到杨老二的支持，杨老二如果不探测，我无法确定盒子出来的是一根还是两根。\n万一是一根，那我就不好去做了。\n我有点担心他们受了惊会不会继续出千，转念一想，但凡猫吃腥了嘴巴，是不会轻易放弃的。\n或许他们会以为，我被打跑了，再不敢出现在那个赌局上，所以他们会安心地继续出千。\n我不怕他们不来，打一顿警告我，不让再出现在这个赌局上，就说明他们还是想继续捞钱。",
            "summary": "一个关于追踪和揭露赌博作弊者的故事。主人公希望抓住两个作弊者，他在杨老二的帮助下寻找他们的行踪。当这两个小子不在赌局时，主人公决定等待他们坐庄后再行动。为了确认盒子里的筹码是两根还是一根，他需要杨老二的帮助。如果盒子里有两根筹码，他将揭露这两个小子的作弊行为。"
        },
        {
            "id": 3,
            "content": "我拿不准包这个房间开局的人和他们有什么渊源，会不会因为这两个人得罪了什么人。\n小艾的一番话打消了我最后的顾虑，他说认识那几个小子，还说只要他出现，保管叫那小子老老实实听话。\n小艾当时满不在乎地说：“开局的那小子也就是后出道的小崽子，他要敢唧唧歪歪不听话，连他一起都收拾了。”\n三元对这些毫不在意，只问我打我的五个小子的情况，好像去拆穿这个局的事和他没关系一样，他只想狠揍那些打我的家伙。",
            "summary": "我们跟随主人公探讨了关于一场牌局的事情。他们对于开局的人和他们的关系表示担忧，但小艾的出现让大家放心。小艾表示他会处理那些不听话的人，而三元则关注于寻找打他的那些人并报复。"
        }
    ]
}