{
    "chapter_title": "第五十七章  过火的惩罚",
    "chapter_summary": "小曲和小艾因发牌问题发生争执，引发周围人的讨论和支持。主人公专注于打牌，而他的朋友爱民和同伙遇到困难。小艾在牌局中发现庄家的可疑行为，保护了主人公的手，并揭露了小曲和庄家的作弊行为。一个人因为怀疑庄家在作弊而没有参与押注，导致其他人输掉钱。小艾在一场纷争中试图平息局面，与主角产生分歧，甚至引发暴力行为。健哥介入，结束了牌局，并要求庄家支付赔偿。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "小曲一看是我，说：“你看你这个丧门，刚才就没稀罕和你一般见识，你还能起来了。你算干什么的，不让发牌？”说着话，眼神扫了房间一圈，可能是想看小艾那个狱友有啥反应。他还不知道，小艾的狱友被我支出去了。见小艾的狱友不在，他底气似乎更足了。\n我没客气，回骂说：“你才是个丧门，你爸是个老丧门，你妈是个大丧门，你是个小丧门，你全家都是丧门星。我说不能发就不能发。”我说得极快，一口气就把话说完了。小曲看我还敢顶嘴，站了起来（没忘把手里的钱都揣起来），冲过来要和我理论，貌似想把我推开，但是绝对不敢打我。\n小艾挤到桌子前，说：“老三说不能发就是不能发，怎么？还有不服的？”小艾挑衅地看着小曲。\n小曲看是小艾，气势立刻就下来了，讨好说：“艾哥，我们几个人玩得好好的，他就不让我们玩了，他算干什么的？还整天拿本破书来妨碍人。”边上的人议论纷纷，说什么的都有。有站在小曲一边，谴责我的，说：“看眼就老老实实看眼，瞎搅和啥呀。”有的说：“他是小艾的朋友，天天在这里。”有的说：“这小子从来不玩，每天来是等人家甩喜钱的，蹭吃蹭喝的。”反正说啥的都有。",
            "summary": "小曲和小艾因为发牌问题发生争执。小曲认为小艾的狱友不应该阻止他们发牌，而小艾则支持小曲的观点。周围的人对两人的争执进行了议论，有的支持小曲，有的支持小艾。"
        },
        {
            "id": 1,
            "content": "我当时所有精力在牌上。爱民和那个同伙不是混的人，大概头回遇到这样的事，站在那里，不敢开口说话。\n庄家知道自己的牌有病，而且关键牌被我压住，他想把牌序打乱，就推开我的手去拿扑克。小艾发现了那个小子的意图，就把手放在我的手上。小艾的手一放在我的手上，就是给那坐庄的小子十个胆子，也不敢再去拿了。\n小艾抬眼看看小曲，说：“老三？他不算干什么的，他说不能发，就是不能发，谁也不好使，怎么？你还有问题吗？”\n小艾这么一说，谁还敢犟嘴啊，于是都不出声了。本来小曲还想说点什么或者是想做点什么，但是看小艾分明为我撑腰说话，嘴巴张了张，硬是一个字没敢说。\n小艾看小曲不再说话了，老实站在那里，转头把矛头对准了庄家，问庄家：“老三不让发牌，你有意见吗？”\n庄家马上说：“艾哥，你看你说的，我能有什么意见？我没意见，我没意见。”",
            "summary": "主人公专注于打牌，而他的朋友爱民和同伙遇到了困难。庄家在试图打乱牌序时被小艾发现，小艾为了保护主人公的手，将手放在他的手上，使得庄家不敢再动手。小艾随后警告了其他人，使得庄家和小曲都停止了反抗。小艾质问庄家是否有意见，庄家表示没有意见。"
        },
        {
            "id": 2,
            "content": "小艾看局面基本控制了，把放在我手上的手拿开，问我：“怎么回事，老三？”敢情他是个二百五，具体啥情况完全不知道，但是他处理得太好了。\n我说：“也没啥大事，这把牌很有问题，他俩合伙做牌。”我手指着小曲和庄家。\n庄家马上就露出一副被冤枉的表情，说：“我和小曲合伙做牌？你凭什么这样说？”\n小曲立刻做出一副委屈的表情跟小艾说：“艾哥，刚才我是和他有点小摩擦，刚才是我不对，主要是我输了钱心情不好，他还拿本破书，所以刚才我确实是有点冲动了。我承认我做得不对，但是他也不能诬赖我啊？”\n“用不着我诬赖你，喏，牌在这里呢，咱们说什么都是多余的。咱们来让牌说话好不好？”我指着扑克说。小曲扒过皮的牌，下边应该依次是方块7、草花4、方片5、黑桃5、草花q、黑桃9、红桃a、红桃4，小曲切出一个2，从出门发，庄家是9点。\n押钱的人早就把自己的钱都收回去了，桌子上只剩下一副牌。我接着说：“我来给大家发一下牌，大家看看庄家是什么牌？刚才切的是2，从出门开始发，庄家是黑桃5配红桃4的9点牌。下边让我一张一张地发。”说着话，我抓起最上面那张说：“这一张是方块7。”我把这张牌放在出门，说：“下一张是个草花4。”说完，我翻开亮在天门，“这一张是方片5，”说着我抓起放在了末门的位置，“这一张就是庄家的牌，黑桃5。”说着话我盯着小曲。\n小曲眼神里有一丝哀求的神色，但是小艾正凶狠地看着他，小艾的手下都站在他的身后。大家都紧紧围在桌子边上看我翻扑克，我指着发出来的三张说：“上面这四张牌（包括被小曲切出去的2）无论切哪一张出来，大家自己排一下看，是不是随便切到哪一张，这张黑桃5都要发到庄家手里呢？”说着话，我把还没亮出的那张牌亮给大家看，确实是个黑桃5。",
            "summary": "小艾发现了一场可疑的牌局，其中小曲和庄家涉嫌合伙做牌。经过一番调查和验证，发现小曲确实切错了牌，导致庄家拿到了黑桃5。真相大白，小曲和庄家的作弊行为被揭露。"
        },
        {
            "id": 3,
            "content": "这时，有一个人在那里轻声说：“我就说怎么一扒皮庄家就基本通杀了，我早就怀疑不对了，所以一有人扒皮我就不押钱。”我白了他一眼，心里想：你小子尽事后诸葛亮。但是我没理他，继续发牌，直到所有的牌都发完，庄家果然是5+4的9点通杀牌。由于我是先说牌后亮牌，该懂的就都懂了。居然还有一两个人露出不明白的表情，我懒得多解释，反正就是这么一回事。\n庄家还想挣扎一下，他为自己解脱说：“我每次都是胡乱洗了牌的，你不要这样来诬赖人啊。”\n我看他还不死心，就把亮开的扑克花色朝上收到牌顶，学他的样子抽拉着洗牌，问他：“是这样洗的？”庄家一下就变哑巴了。我把这一切解释明白了，把扑克丢在桌子上，回过头去找那本被小曲丢得远远的书。捡起我的小说，转过身说：“我为什么乐？我就是看你小子收牌没收利索，把自己收了个瘪十，我才乐。妈的，还差点挨了顿揍。”\n押了钱的计算着自己输了多少多少，要求庄家退钱。有一个小子输得不少，直接对着庄家的脸打了一拳，说：“我操你妈的，你谁都敢骗是不？”周围人一看有人先动手了，马上有人去拽庄家的衣服领子，跟着要钱。小艾一看要乱了，马上把那几个小子拉住，说：“都别动手。”庄家这时候低着头，没做任何辩解。有个小子抓起桌子上的扑克，摔到庄家的脸上。庄家只是低着头不出声。",
            "summary": "一个人因为怀疑庄家在作弊，所以在发现庄家有可疑行为时没有参与押注。结果庄家果然拿到了通杀牌，导致其他人输掉了钱。当庄家试图辩解时，众人通过观察和演示证明了他的作弊行为。庄家因为没有退还赌款而引发了争执和暴力行为。"
        },
        {
            "id": 4,
            "content": "小艾看安抚下那头，这头又冒出来，大叫一声：“都给我停！”大家立马都不动了。这时，不光是瞪眼局上的人，牌九局上的人以为这边要打架，也把地方腾出来，站在边上等着看热闹。我由于捡书，因此离中心有点远，一看要打起来了，就使劲挤了过去，看眼一定要在第一线才有热闹。我呢，就是专业围观的。你要路过我住的城市，遇到街头打架的，在看眼的人堆里找找，脑袋使劲往前探的那个人肯定是我。街上只要围了一堆人，那里面基本有我。\n小艾眯着小眼，一会儿盯着小曲，一会儿盯着庄家，一时还没想到该怎么办。大家都等着他的裁决。忽然他大叫一声：“你他妈的把钱都给我掏出来！”这一嗓子大极了，把周围人（包括我）都吓了一跳。小曲身子吓得颤了一下，马上就反应过来，小艾是说他的。他哪里敢不听，乖乖地把刚才揣起来的钱掏了出来，放在桌子上。小艾眯着眼睛看着他，说：“继续掏，还有。”小曲赶紧掏其他的口袋。小艾只是说：“还有，再掏。”最后，小曲把口袋里的烟啊，火机啊，毛票啊，钢蹦啊，手纸啥的，都掏出来放在桌子上，口袋的兜都翻了过来。小艾还说：“还有，继续掏。”小曲实在掏不出啥东西来了，只好表示自己真的没有东西可以掏了。小艾不信，挨个地方摸了摸，确定他身上啥东西都没了，兜里的都在桌子上放着，就转过头去看庄家。\n庄家立刻掏了起来，也是把所有的东西都掏出来放在桌子上。小艾不说话，只是看着庄家，一边冷冷地笑，笑得那个庄家心里直发毛，掏东西的手都不利索了，哆哆嗦嗦掏兜，偶尔抬头看看小艾，露出讨好的尴尬的表情。\n小艾等他把钱都掏出来，把他俩的钱合在一起，握在自己的手里，计算数目，没做任何表示。可能是第一次处理这种事，他要想想怎么处理。想了一会儿，他好像还是没主意，把钱放在桌子上，在人堆里挨个看，是在找我。看到我后，他问我：“老三，怎么处理？”",
            "summary": "小艾试图平息一场纷争。在大家的注视下，他突然要求小曲和庄家把所有钱都掏出来。两人照做后，小艾仍不满意，要求他们继续掏。确认他们没有隐藏任何财物后，小艾开始寻求建议，询问在场的三个人如何处理。"
        },
        {
            "id": 5,
            "content": "我说：“抓是我的事，怎么处理是你的事，你别来问我。”\n小艾听我这样说，有点恼火，恼我推得一干二净。我看他有点恼了，更没主意了。他看了我一会儿，忽然凑我面前指着我的脖子说：“这是怎么回事？”\n我知道他是说我脖子上被小曲勒出来的瘀青，我像受了委屈的孩子一样，指着小曲说：“就他刚才掐的。”\n小艾马上转过身去看小曲，说：“你他妈的手挺黑啊？谁你都敢掐？谁借给你这么大的胆子？”\n小曲一看事情不好，马上对小艾求饶说：“艾哥，你听我说……”\n小艾不等他把话说完，一拳直接打在他脸上，小曲被打得后退一步。小曲身后站着小艾的手下，那些人马上把小曲推回来，小艾又一拳打过去。小曲要躲没躲开，这一拳打在小曲的额头上，小曲躲避时把桌子带倒，桌子上的钱“哗啦啦”都撒在地上，满地都是。\n小艾狠狠地说：“你个小崽子，还敢躲？”\n小曲连忙说：“不是的，艾哥……”\n小艾根本不给他说话的机会，大喊一声：“把钱都给我捡起来！”\n小曲没敢继续说，低下头去捡钱。小艾低着头看小曲，越看越来气，猛地一脚踢了上去，这一脚结结实实踢在小曲的侧面脸上。小曲当时就捧着脸满地翻滚，小艾那些手下立刻围过去，你一脚我一脚踢了起来。我一看可不好了，别把人打坏了，急忙过去拉住他们，叫他们都别打了。拉住了这个，拉不住那个。小艾看满地钱，就叫那些哥们儿先别打了，把钱都捡起来再说。小曲在地上捧着脸，很痛苦的样子，可是也得忍着。庄家站在一边，一动不动。小艾没管他，抓起钱就出去了。我合计着是找健哥商量去了。\n屋里的人谁也不敢动，等着小艾回来发落。我看到爱民脸色都变了，他心里有鬼，害怕小艾，害怕我把他给揭穿。我对他笑了一下，就不再看他。我压根没想把他和另一个同伙揭穿。我不看他，省得他有压力，在我的印象里，他是一个很不错的人。不论是为了避免事态扩大还是我假惺惺做人情，我都决定要放他们一马。\n房间里大家围着看热闹，就顾看打人，好像都忘记了自己的钱被骗的事。一会儿小艾进来了，除了那叠钱，手里还多了个羊角锤（就是我们第一次见面他输给我的那个羊角锤）。\n他阴着脸站到了桌子前，看看周围的人，又看看躺在地上的小曲，把钱放在桌子上，说：“把他弄过来。”他的几个手下立刻抓头发的抓头发，拽胳膊的拽胳膊，没几下就把小曲架到了桌子边上。",
            "summary": "主角与小艾因为如何处理一个问题而产生分歧。小艾发现主角脖子上的瘀青后，质问小曲并动手打他。主角试图阻止暴力行为，但小艾和他的手下仍然对小曲进行了殴打。随后，小艾拿着羊角锤回到房间，准备对小曲进行惩罚。"
        },
        {
            "id": 6,
            "content": "小艾仔细端详着小曲，似乎在看小曲脸上伤得怎么样，看了几眼，说：“你他妈的还挺会装死？”\n小曲说：“艾哥，我服了，你说怎样就怎样，我的钱都还给大家。”\n小艾说：“你服了？你他妈的知道这里是哪里吗？敢在这里出千？还敢打我们请的看局的老三，你的胆子也太肥了。我今天不给你留点纪念，还真对不起你。”说着话，他要几个哥们儿把小曲架住，硬把小曲的右手摆在桌子上。他以前好像说过如果他看出我怎么出千，就用小羊角锤把我手指砸碎。当时听起来虽然像是玩笑，但是这次可不像是玩笑了。\n我看要动真的了，马上过去拖住小艾的胳膊，不让他这样做。小艾用力挣脱了我的手，说：“怎么处理是我的事，不用你管。”说着话，一把推开我。我又上去拖住小艾，还没说话。小艾虎着脸看着我把着他胳膊的手，说：“拿开！”我哪里敢不拿开啊，说实话，我是从心底里畏惧他的，于是我只好乖乖把手从他胳膊上松开。\n那边早有三个人把小曲架着趴在桌子上，小曲右手被其中两个牢牢按在桌子上。小艾晃着羊角锤，在桌子上比划，说：“你个小手贱贱的，今天不给你留点什么，我实在是不舒服。”\n小曲带着哭腔说：“艾哥，我再也不敢了，我下次再也不敢了啊，艾哥。”\n小艾不为所动，哼了一声，说：“还想下次？再也没有下次了。”说着话，他把锤子举起来，小曲的手被小艾的手下牢牢按着，平展在桌子上。小艾没犹豫，一锤砸了下去。\n“啊！”小曲发出一声惨叫。那一锤正砸在了小曲右手的小指头上。砸完了，小艾的手下放开小曲，小曲捧着右手跪在地上大声喊疼。小艾很不屑地看着他，说：“疼？你还知道疼？我自己的我都吃了我还不疼，你怎么这么面呢？你刚才那厉害劲哪里去了？操你妈的，就砸你一个算是轻了。”说着话，他转身过去走到了庄家面前，眼露凶光，好像马上该轮到庄家了。\n大家都等着看小艾下面的行动，谁也没注意健哥什么时候进来的。他看到里面乱糟糟的，皱着眉头，走到小曲面前看了看，又看了看满地的扑克，转过来对着小艾。小艾正提着羊角锤要教训庄家，看健哥皱着眉头，脸色不好看，马上换了一副表情。他换下凶悍的模样，嬉皮笑脸地给健哥解释为什么会这样乱。\n健哥听小艾说完，又看看小曲。小曲捧着右手在那里疼呢。健哥示意手下把小曲架起来坐床上，拉着小艾就出去了。过了好一会儿，小艾回来了，嘟着嘴，满脸不乐意，叫人送小曲去医院包扎。然后，他拖把椅子坐那里生闷气，估计被健哥k了一顿。",
            "summary": "小艾和小曲因为一场牌局发生争执，小艾怀疑小曲出千并打了他们请的看局者。小艾准备用羊角锤砸碎小曲的手指以报复，但在关键时刻被健哥制止。健哥让小艾停止暴力行为，并将小曲送到医院包扎伤口。小艾因此生气地坐在一旁生闷气。"
        },
        {
            "id": 7,
            "content": "大家谁也不敢动，等着他的下一个指令。小艾看大家还在那里看，挥挥手说：“事完了，你们都去玩去。”原先玩牌九的那些人继续玩牌九了，原先在瞪眼局上玩的人都还站在那里。他们看着桌子上的钱，毕竟那里有他们的钱，一个个露出企盼和贪婪的目光。\n没几分钟，健哥进来了，他把每个在瞪眼局上玩的人输的钱都计算了一下，又查了一下桌子上那些钱的数额，觉得就算有人多报自己输的数字，也多不到哪里去，就召集大家去他那里领钱。\n健哥把小艾从那俩小子身上搜出来的钱给这个局上的玩家分一分，他们靠上去七嘴八舌说自己输了多少多少。\n我冷眼看着爱民，他在外围站着，可能是心虚，没敢过去报自己输了多少钱。\n但是我知道，这样打配合就是要把自己手里的钱“输”\n给庄家，这样说起来，他“输”\n的应该不少。\n爱民讨好地对我笑了笑，我把下巴朝健哥那里一抬，对爱民努了一下嘴，那意思让他过去领钱。\n他好像没反应过来，不解地看着我，我用手指了指健哥的方向，做出一个让他去拿钱的手势。\n他才敢确信我是叫他过去拿钱，他使劲点了点头，站过去等着拿钱。\n健哥把钱给大家分完了以后，大概还剩一万多的样子，估计是小曲和那个庄家的本钱。\n健哥叫大家回去继续玩，然后把庄家叫过去，让他凑几万送过来，算是出千的赔偿。\n庄家看没动他，千恩万谢地凑钱去了。\n目前采用这种打配合出千骗钱的团伙很多，庄家通过自己收牌整理出固定的牌序，同伙配合，扑克牌比大小点的赌局当中最多。\n扒皮只是其中一种比较弱智的方式。\n高级一点的大都以折角、弯曲、留缝隙、做桥等方式让同伙知道应该从哪里切牌，来达到出千骗人的目的。\n手段虽然粗糙，却能很好地达到自己的目的。\n一般小牌局上经常会有人这样出千，或者一群人杀几个凯子，也常这么做。\n别看千术低级，却很好用，多少人的血汗钱就是被一些小老千以这样的方式揣进了口袋。",
            "summary": "玩家们等待健哥的指令。小艾宣布游戏结束，玩家们继续玩耍。健哥进来计算输钱并分发奖金。爱民在我示意下过去领钱。健哥要求庄家支付赔偿。这个故事讲述了牌局中的千术和骗局。"
        }
    ]
}