{
    "chapter_title": "第六十二章  磨叽的六叔",
    "chapter_summary": "德水带着我和小海等人和当地其他人共同参与赌博。老头的牌型为5配7，2点的头，动作非常缓慢且谨慎。尽管其他赌徒对他的行为表示无奈，但他们仍然在看热闹，没有人选择押钱。德水带领我认识了一个庞大的满族家族，他们的名字中都带有“德”字，属于八旗子弟。我们在一家售卖电瓶和给电瓶充电的店里闲聊，了解了家族的故事。家族的长辈是个无赖油子，让人不敢招惹。在谈话中，我们听到了关于一个被称为六叔的老头的传闻，他在赌博游戏中表现出色。德水向我展示了他的100元赢钱，解释说六叔因为觉得没有利益可图，所以不再参与游戏，但他仍然继续坐庄。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天上午，德水就开着那辆大破车拉着我、小海、德本，还有联系局的哥们儿奔那乡下的局去了。到了那里才发现，严格来说，不是乡下，是在国道边上。局设在道边一个专门给车加水的铺子里。虽然去得早，可里面已经热火朝天地在赌了。一个老头在坐庄，局不大，一把几千元的输赢，不像德本跟我说的，搞好了能进账几十万元。但是既然来了，有局在，拿点走也不错。\n没人对我们的到来表示怀疑。这是个流水局，过路的司机都能上来押几把，赢了就走人，也没人有异议。不过还是本地人居多，听说话的口音能分辨得出，看样子都是周围的居民和在国道边上做买卖的。\n我照例还是先看局，看看这个局是否脏。那老头推得很慢，配牌也很慢，他喜欢摸，看来是个老手，基本上用手一摸就知道那张牌九是几。他很享受摸出手里的牌九是几的感觉，明明已经摸出是几和几了，怎么配都清楚了，但他还是神色庄严地摸了一遍又一遍。看他那被太阳晒得黝黑的、满脸皱纹的脸，再看他摸牌九那个磨叽劲，真想上去呼他一巴掌！但我没押，没权力催他。那些押钱的也不着急，都在耐心地等他摸。后来我才知道，这些押钱的常年和这个老头一起玩，早就被他折磨服了，知道催也没有用。\n大家早就把牌配完了，把头尾拉开放在那里，各自唠嗑，等他摸完。老头摸了许久，脸色忽然更加庄重起来，他用右手把左手握着的四张牌九抽出两张来，很夸张地举过头顶，“啪”的一声拍在桌子上，点数面朝上，手慢慢地、一点点地从前到后移开，这样，牌九的点就会一点点地露出来。他移动得那个慢啊，对于我来说简直是一种折磨。其实露出头我就看出来了，5配7，2点的头。但是被他搞得像个隆重的仪式，简直能叫人崩溃掉。",
            "summary": "德水带着我和小海等人参加了一个流水局。这个局由一个熟练的老头主持，输赢不大，但大家都玩得开心。我们在这个局中没有受到怀疑，和其他当地人一起参与赌博。尽管老头推牌速度很慢，但我还是看出了他的牌型，5配7，2点的头。"
        },
        {
            "id": 1,
            "content": "彻底把头亮出来以后，尾巴两张牌还在他左手里捏着。他空出右手就挨个去翻闲家的头牌，这个时候他的动作可不慢，一家家掀开，发现没超过2点的就龇着牙乐，好像自己已经赢了似的，还用手去扒拉人家押的钱，发现超过2点的头，就用手使劲捶一下桌子，好像在后悔自己配错了点。\n他把三家头牌看完以后，显得很是不满足，左手拿两张尾牌对着桌子上啪地一放，还是那个做派，点数朝上，手不拿开，慢慢地移动，一点点地露出牌面来。下边的闲家早就不耐烦了，头大过他尾巴没大过他的就一把把钱收了回来。输的也不等他是收钱还是来翻自己牌看，直接一扑棱钱叫他赶紧拿走。赢的也不等他去翻自己尾牌，赶紧自己翻给他看，让他快给钱。可老头不着急，他非要把人家的头尾并排摆出来再端详端详，然后再把自己的头尾并排摆过去再端详一番，确定自己确实没人家的大，才慢吞吞地查人家押了多少钱，然后再到自己钱堆里一张一张地拿出来。\n该收的钱都收了，该赔的钱都赔了以后，他还是不紧不慢地洗着牌，洗得很仔细，然后一个个慢吞吞地码好，接着再做一个手势，意思是问大家是否有来搬或者倒的。大家都没表情，好像都已经彻底对他无奈了。但是这个老头每次都这样，不管大家是否有反应，程序他是一定走到位的。确定都没意见了，他就开好门等大家押钱，别人押的钱他都要拿手过去扒拉一下。我只看了几把牌，就已经感觉我要疯掉了。别人推的话，起码推出去十手牌了，可他可能第二手刚推一半。\n我也很纳闷，就这么一把手，怎么会叫他坐庄呢？听大家的言谈，应该是早上实在没人坐庄了，老头就要坐庄。从头天晚上玩到现在还没走的，基本都是输了钱想捞回去点的人。所谓局不倒他不倒，几乎全国所有赌局上都这样。这个时候，别说老头这样的人坐庄，就是鬼来坐庄他们都能押。\n我看了几手牌，初步能确认没啥毛病，唯一的问题就是，怎一个慢字了得。德本在我身边站着看，看了一会儿也按捺不住，拿出钱，每次三五百元地跟着别人押。他押了一会儿，也怂恿我上去玩几把。他的意思我懂，先叫我上去混个脸熟，为以后坐庄打个基础。一来就要坐庄，说啥也说不过去。但德本如何怂恿我上去押，我都不干。因为这几把牌看下来，我心里早就被这个老头磨叽得疯掉了。叫我押他？还不如直接拿棒子打死我得了。\n11点多的时候，人陆续地多了起来，各路赌徒都来这里集合了。看到这个老头在玩，大家都表现出一副无奈的表情，但是都没有去押钱，一脸漠然地站在那里看热闹。在押这个老头庄的一直就是那么几个人，一个个瞪着熬得通红的小眼睛，偶尔外面路过的来丢几下石头，但是后面来的赌徒都在那里看，没人上来参加。",
            "summary": "一个老年庄家在赌场中的表现。他在游戏中表现得非常缓慢且谨慎，仔细地清洗和排列牌，确保没有瑕疵。这种慢节奏让其他玩家感到不耐烦，但他仍然坚持自己的步骤。尽管其他赌徒对他的行为表示无奈，但他们仍然在看热闹，没有人选择押钱。"
        },
        {
            "id": 2,
            "content": "再看了一会儿，听他们互相打着招呼，我发现了一个大问题：好多人都叫德某。像德润、德业、德海、德泽、德平、德义、德佑等等，我身边还有德本和德水。我的娘亲哪（“娘亲哪”是他们当地的方言，表示很惊讶的意思。我去那里就跟着学了这句话，学完后说得特别溜），竟然全是，我好像忽然走进了一个满族大家庭的宗族里。\n这些人都叫这个慢老头为叔，想来是他们的长辈。有的人，不好意思叫这个老头把庄让出来，但是很委婉地和他打着哈哈说：“叔啊，都中午了，还不回家吃饭哪？”老头听出话外音来，有点不满地说：“吵吵扒火的干什么？我都输了5000多了。我不能走，一定要捞回来再走。”听到他说的话，很多人选择到外面溜达去了。有人站在老头身后，挤眉弄眼地叫下面押老头钱的闲家别押了。那几个押钱的人虽然看到了大家的表情，但是不好意思不押，他们赢了这个老头一些钱，有点不好意思走，要给他捧局。老头依旧慢吞吞地推着，一副仿佛一切与他无关，爱押不押，不押也推的架势。\n我一看，老头手里起码还有个七八千元钱，下面也都是几百元几百元地押。要按照这个速度，无论是老头赢回本钱不玩，还是输光了不玩，都是个漫长的过程。我可憋不了这么久，干脆出来站道边看看过路的车和人，万一看到个美女啥的，起码也能养养眼。",
            "summary": "许多人名叫德某，与一个满族大家庭的宗族相似。一个慢老头被大家称为叔，他在打牌时拒绝离开，引起了一些人的不满。周围的人开始到外面溜达，有些押钱的人虽然看到大家的表情，但还是不好意思不押。我因为受不了等待，决定出来看车人和美女。"
        },
        {
            "id": 3,
            "content": "看到我出来，德水也跟着出来了。他也是这个镇子里出来的，来来往往好多人都和他打着招呼。德水拉我到边上一个卖电瓶和给电瓶充电的店里找了把椅子坐着抽烟唠嗑。说话中我了解到，他们确实是一个很大的满族族群，这个镇子所有人都是一支，属于八旗子弟，他们这一辈的人名字里都有“德”字。\n那老头是他们的长辈，大家都怵他，因为他就是个无赖油子，招惹不得，是打不得骂不得的。你就是推他一把，他都能在你家门口躺一天。你要是骂了他，你家就倒霉了，可能今天家里拴的驴被放掉，那还是他善心大发。以前有家人招惹了老头，半夜驴屁股上被砍得血肉模糊。也有的人家招惹了他后，半夜草垛子被点燃了。甚至还有的招惹了这个老头后，家里的水井被倒了汽油。他就是这么个人物，而且很倔强。所以大家奈何不得他，也没人愿意去抢他的庄。他坐庄也很少有人去押，除了输得还想继续翻本的人。而老头也知道，所以他总是在凌晨过来赶局，看看确实没人坐庄了，他就安安稳稳地坐一把庄过过瘾。对于他来说，赌牌九就是一种享受。\n我故意兜着圈子问德水：“你们宗族哥们儿真多啊。我要是上去玩的话，赢了你堂兄弟还是表兄弟的钱怎么办啊？是不是要还给他们啊？”因为我把不准他们这些德字辈的人都咋个关系，万一赢了钱他们再说自己的表亲谁谁在上面输了多少多少，叫我还回去，好像也说得过去，那样我可就白忙乎了，所以这个我要先给问明白了。\n德水没直接回答我的话，而是问我：“他们有钱给我花不？”\n我说：“那谁知道给不给你花啊？”\n德水说：“操。\n我借1000块钱都借不出。”\n说完，好像想起我的问题来，就继续说：“既然他们钱不给我花，又不借给我，赢了他们的凭什么还给他们。\n我认得他们是谁？”\n听了德水说这句话，我心里稍微觉得安稳了一下，窝里不合嘛，嘿嘿，有门。\n我故意逗德水说：“那万一我和你这些德哥们闹了别扭。\n你是不是不好出面啊？”\n德水鼻子“哼”\n了一声，很不屑地说：“我惯他们臭毛病。\n哪个敢招惹我带来的哥们儿，我弄不死他。”",
            "summary": "德水和他的朋友们组成了一个庞大的满族家族。这个家族的人名字里都有“德”字，他们属于八旗子弟。德水带我来到一个卖电瓶和给电瓶充电的店里，我们一边抽烟唠嗑，一边了解这个家族的故事。家族的长辈是个无赖油子，让人不敢招惹。我曾担心如果在赌博中赢了他们家人的钱，是否需要归还，德水表示他们并不借钱给他，所以赢了也不用还。他还表示会保护我，不用担心与他们发生冲突。"
        },
        {
            "id": 4,
            "content": "说完鼻子又“哧”\n的一声，好像是要给我吃个定心丸。\n说话的工夫，德本过来找我们了。\n我问德本：“赢了没啊？赢了分红啊。”\n德本举着手里的100元钱说：“赢100块，累得吭哧瘪肚的。”\n德水问德本：“六叔不推了？”\n这个时候我才知道大家都喊那个老头六叔。\n德本说：“你还不知道他？不光了，不见利，能不推？”\n看来这个老头真有战斗力，还在那边继续坐庄呢。",
            "summary": "人们正在谈论一个被称为六叔的老头，他在赌博游戏中表现出色。主人公与德本交谈，询问比赛结果和分红情况。德本展示了他的100元赢钱，解释为什么六叔不再参与游戏。原来，六叔认为没有利益可图，所以不再推牌。提到，六叔仍在继续坐庄。"
        }
    ]
}