{
    "chapter_title": "第六十九章  六叔是个无赖",
    "chapter_summary": "六叔对老道的不满情绪逐渐升级，但他仍保持克制。当六叔试图激将老叶押大钱时，却被一个瘦子误解，导致双方发生争执。主人公试图阻止他们，但六叔对他发火，随后故意摔倒在地，假装昏迷，以阻止他们离开。主人公试图挣脱六叔的拥抱，但未能成功。此时，一位老人误认为主人公是他的儿子，导致主人公陷入困境。尽管主人公采取多种方法试图摆脱困境，但均无济于事。他只能在原地等待老人疲惫。与此同时，主人公不断暗示同伴想办法说服老人。然而，一场争执突然爆发，导致一人倒地不起。警察赶到现场，了解情况后将当事人带到派出所。在离开现场时，倒地的六叔仍然紧紧抱住主人公的腿。警察尝试劝说六叔放手，但无济于事。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "六叔看了一会儿有点不耐烦了，可是还有点畏惧老道，所以他不敢把气撒在老道这边。他看老叶总押，就说老叶：“什么局你都玩，不信你押个大钱试试？看看会怎样。输死你。”我还没反应过来六叔什么意思呢，那拿一对鸡爪的瘦子听了就不乐意了，他一下窜到六叔眼前，点着六叔的鼻子说：“哎你个老驴劲的。你什么意思你？”这句话也勾出了六叔的驴脾气，他一把把那瘦子的手打开，说：“我说我侄子，该你什么事？你骂谁老驴劲的？”\n瘦子手被打开后，就有点急，又把手伸出来指着六叔咬牙说道：“你再打一下看看我不废了你？”我一看那架势，六叔要再打他手一下的话，那瘦子真能去打他。我也是发贱，我看要打起来了不好，就过去拉瘦子说：“怎么和老爷子一般见识。拉倒吧，不玩了。”\n其实我庄坐得极度乏味，也想趁这个机会解脱，所以想钻这个空子顺便不玩了。谁知道六叔可不领情，竟然对我发起脾气来了。他使劲推了我一把，说：“有你什么事？我就叫他打我。打我来，打我来。”说着话对着瘦子一头撞了过去。\n瘦子也机灵，一扒拉六叔，六叔就撞偏了，一头撞在我肚子上。我还没咋地呢，只见六叔一屁股坐地上，顺着一歪，腿开始蹬起来，就像临死前那回光返照似的，蹬两下不动了，看样子就不行了。就这个熟练程度来看，是经常干这事的。\n我一看那架势，是准备放赖了，我得离他远点。我刚想出这个屋子，六叔竟然坐起来，一把抱住了我的腿，然后又是一歪，腿蹬几下又不动了，又不行了。这个老头，也知道柿子找软的捏。\n我一看他抱上我，知道坏事了，当务之急是挣脱他。我就拼命地拽自己的腿，小海看光景不对，也赶紧来帮我，想把我的腿从六叔怀里挣脱出来。可无论我们如何努力，都被他抱得死死的。",
            "summary": "六叔对老道的游戏感到不耐烦，却不敢发火。他试图激将老叶押大钱，结果被一个瘦子误会并引发争执。我试图阻止他们，并提出不玩，但六叔对我发火。随后，六叔故意摔倒在地，假装昏迷，以阻止我们离开。我试图挣脱他的拥抱，但无法成功。"
        },
        {
            "id": 1,
            "content": "我当时汗就出来了，脑子飞快地转着：就目前的形势看是赖上我了，我可不想白捡个爹养活，也不想被他讹诈上，只要出这个屋，爱谁谁，赶紧溜，叫他找不到人。可目前能利用的只有德水、老道他们了。\n这个时候那些家伙就跟着乱了起来，可能看我是个外地人，不能把他们如何。这个说：“六叔着急，羊痫疯犯了。”那个说：“赶紧送医院。”小海在一边说了句狠话：“是不是看外地人好欺负？别把我们惹急了。大不了都100来斤互相称一称。”大家一看小海这样说，就不跟着起哄了，都摆出了看热闹的架势来。\n这个时候德水已经在六叔六叔地叫着，希望六叔能松手。可六叔好像是吃定我了，任德水如何说，就是不撒手。我问德水：“我可不想一直被抱得这么紧啊，你赶紧想办法解决了。再不给我解决别说我对这个老头动粗了。我要是急了什么也不管，大不了真给他打个羊痫疯，打完我一走，叫你们人都找不到。”\n其实这话与其是说给德水听的，倒不如是说给装死的六叔听的。可这话说出来对六叔好像没起什么作用，他简直油盐不进，吓唬也不好用，还是把我抱得死死的。德水好话说了一箩筐，还是不行。我尝试着借助桌子使劲挪动了一下，可能也带动六叔跟着移动了一下，他忽然大喊一声：“别动，疼啊。”我只好停下，万一把他拖出个好歹怎么办，干脆站着让他抱着好了，看他累不累。我继续示意德水做六叔的思想工作。",
            "summary": "主人公因为被一个老人误认为是他的父亲而陷入困境。他想尽办法摆脱这个局面，但老人紧紧抱住他不放。主人公试图通过威胁和求助同伴来解决问题，但都没有成功。他只能站在那里让老人抱着，等待老人疲惫。同时，他继续暗示同伴想办法说服老人。"
        },
        {
            "id": 2,
            "content": "就在这个时候，外面进来两个警察。原来是店主跑去报警了，店主走的后门，谁也没去注意。而派出所就在马路对面的一个院子里，所以来得也快。大家一看警察来了，都纷纷让出道来让他俩过来看具体发生了什么事。这个时候，瘦子拿在手里的鸡爪子不见了，老道的钢鞭也神奇地不见了。\n警察过来后，可能看我是生面孔，也可能是六叔抱着我的腿，就直接问我怎么回事。我说：“他们争吵，我来劝几句。他就倒地不起了，就抱着我腿，我哪里知道是怎么回事啊？”那警察听了我说的话，皱了皱眉头，说：“走，跟我去派出所走一趟。”我倒是想跟他走来着，可腿上还带着个人呢。我说：“咋走啊？你看腿都挪不了。”\n那警察就蹲了下来，拍拍六叔的肩膀说：“六叔，把手松开。六叔，听到没？把手松开。”但是六叔还是没啥反应。我能感觉到，在我腿上的力量没有丝毫放松。那警察继续说：“六叔啊，咱们有事去派出所解决，你在这里躺着不能解决问题，松了吧。”六叔还是不为所动。那警察抬头看了看我，我使劲挤出一副讨好的笑容，希望他能帮我想个好办法。可警察下边的话叫我心凉了一大截。他继续拍着六叔的肩膀，并试图用手去把六叔的手分开，嘴里喊着：“六叔啊，是我，我是德新啊。松手吧，这件事情我来处理。”我一听，完了，六叔的侄子，也属德字辈的，看来有麻烦了。\n德新看自己的话不起作用，就站了起来，看了看周围的人，用手做驱赶的架势说：“都让一让，别围得那么紧，都退退，有什么好看的。”边上看热闹的人好像不太买他账，都嬉皮笑脸的，你一言我一语地互相逗着趣。这个说：“德新啊，好好劝劝六叔，他平时最听你的话了。”那个说：“六叔又羊痫疯了，你可得给六叔治好了哇。”\n德新看好像哄不动他们，就站到我身边，推着我身后的老道和瘦子说：“你俩让开下。”老道被他推了一下好像有点不爽，说：“推啥，我看热闹碍你什么事了？干吗来推我。”那德新一看自己被抢白了，也有点火，说：“你怎么说的话呢？我推你怎么了？你给我让让。”老道也不想丢面子，说：“我是县城来的老道。”德新说：“我管你老道还是和尚的，我叫你让下肯定是有原因的。”老道说：“我他妈的就不让怎么了？你还敢打我怎么的？”说着话横了起来，不但不让，还向前靠了一步，看那阵势是要和这个德新较一把劲，也可能是想在大家面前耍点威风。德新也不想丢了面子，还想再去推他一把。\n和德新一起来的警察岁数稍微大一点，处事圆滑一些，他上去拉住德新的手说：“先处理事，别无谓地争吵。”那边拍着老道的肩膀说，“少说两句，少说两句。没看老爷子还躺在地上的吗？你就别跟着乱了。”老道好像也找回了脸面，就有点得意。那岁数大的警察又说：“来，配合一下工作，稍微让出点地方来。”老道听他这样一说，也很听话地把我身后的地方让了出来。\n德新看我身后的地方被让出来以后，就示意我去看他。他对着我做了个抓的动作，然后又比画了一个叫我拔腿的动作。把我看得直迷糊，跟我说哑语呢？",
            "summary": "发生了一场争执，导致一人倒地不起。警察赶到现场，询问了情况并将当事人带到派出所。在离开现场时，倒地的六叔仍然紧紧抱住主角的腿。警察尝试劝说六叔放手，但无济于事。警察和围观群众设法让出空间，让主角得以离开现场。"
        },
        {
            "id": 3,
            "content": "他看我还没懂，就指着六叔，那意思是别叫他知道。\n我点点头表示我知道。\n他又比了个抓的动作，指着我的腰，然后又比了个叫我拔腿的动作。\n这下我是看懂了。\n德新一看我懂了，就蹲下了身，拍着六叔说：“六叔啊，你松手啊，你要抱到啥时候啊？”\n这边说着话，那边示意我准备。\n我点点头，意思是准备好了。\n他伸出手来使劲在六叔腰眼上一抓，六叔的手立刻就放松了，可能想用胳膊下意识地去护着腰眼。\n我一看，赶紧把腿一抽，可算是挣脱了六叔的控制。\n六叔可能还想抱，我没让他再抱到。\n他也可能知道有人来给他主持公道了，干脆腿又蹬了几下，继续休克了。\n我一挣脱，第一个想法就是走人。\n刚走到门口，那个老警察就一把拽住了我，很威严地说：“你别走。”\n我尝试挣脱几下没挣脱动，干脆就老实起来。\n德新麻利地指挥着大家把六叔抬起来，让大家把他送到卫生所去。\n这一套动作下来，从如何能让六叔松手，到如何指挥大家，做得很是熟练，看得出他经常处理六叔休克的问题。",
            "summary": "一个年轻人（我们称他为德新）帮助另一个年轻人（我们称他为六叔）从休克中恢复的过程。德新通过比划动作向六叔解释如何松开手，然后示意准备好的年轻人挣脱六叔的控制。在成功挣脱后，年轻人试图离开，但被一位老警察拦下。德新随后指挥众人将六叔送往卫生所。整个过程显示德新非常熟练地处理类似情况。"
        }
    ]
}