{
    "chapter_title": "第七十章  被关进派出所",
    "chapter_summary": "一群人因赌博发生争执，导致一名六叔受伤。警察将涉事人员带到派出所进行调查。一名叫德新的警察让众人等待，而另一名涉事者在交流中发现麻烦。一名女子指责涉事者害死了她的父亲，引发一场混战。小海成功地制服了女子和男子，但涉事者也受到严重伤害。德新在主人公的催促下，成功阻止了争吵升级。一对男女因涉及赌博被警察传唤至派出所，被迫接受敲诈。两名男子因一起意外事故被带到派出所，要求支付2万元医疗费作为取保候审的条件。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "等大家把六叔抬走以后，警察就带我去派出所，其他的人也都跟了过去。到了派出所，小海坚持着跟我进去做笔录，其他人都在院子里等候。进去后，那岁数大的警察就叫德新自己处理，他继续睡觉去了。\n德新让我俩找椅子坐下来。他自己一屁股坐到了办公桌上，欠着身问我：“你看看该怎么办？”我说：“什么怎么办？我也没做什么事啊？”德新不接我的话，又问我：“你哪儿人啊？”我说我是×市的，他听了后点点头，说：“等着，那也别走了，等看看六叔那边有事没。”我一看，麻烦事来了。\n天亮前我想了无数借口要趁机跑掉，可那个德新寸步不离，我们根本就没机会跑掉。妈的，我来赌钱竟然会被人讹诈！既然走不了，那就等着吧。天亮后，派出所来了一个小胡子男人和一个中年女人。那女的一身肥肉，我还没搞清楚状况，她进来就直接抓住我的衣服撕扯，嘴里喊着：“你赔我爸爸命来。”我拼命地从她手里挣脱开，衬衫都被她给抓撕了一个大口子。\n我挣脱后，那女的还要往前冲来继续抓我，小海就拦在我身前推开她不让她来抓我，那肥女看抓不到我，就去抓小海的衣服，小海就扭住了她的胳膊。\n那小胡子男人看小海和他婆娘撕扯到一起，就也上去撕扯小海。我一看小海要吃亏，就上去帮着抓那小胡子男人。我们四个人就互相抓扯到了一起。小海体格还是很不错的，他一下把那肥女推到墙角去，就和小胡子撕扯起来，几下就把那小胡子掀翻在地，压在身下，用膝盖顶住。那肥女疯了一样冲上来抓住小海的头发使劲薅，开始我也帮小海，可那肥女薅住小海头发的时候，我想给拉开就是拉不开。干脆我也薅住那肥女的头发，使劲地拽。那肥女可能被我薅疼了，直接撒手不薅小海了，转身来抓我头发。可我头发短啊，她抓不住，手就乱挥来挠我。我就使劲地压着她的头，尽量不让她挠到我。可就是这样，胳膊上还是被她挖下一块肉来，拖着一道长长的抓痕。",
            "summary": "一群人因为赌博发生争执，导致一名六叔受伤。警察将涉事人员带到派出所进行调查。在派出所里，一名叫德新的警察让众人等待，而另一名涉事者在与警方的交流中发现了麻烦。天亮后，一名女子来到派出所，指责涉事者害死了她的父亲，引发了一场混战。小海成功地制服了女子和男子，但涉事者也受到了严重的伤害。"
        },
        {
            "id": 1,
            "content": "德新开始还一副见怪不怪的样子看着，没有任何表示。我就喊：“你再不管就打起来了啊！你要负责任。”\n德新听我这样喊，就赶紧过来拉。小海这边压着小胡子，我这边薅着肥女的头发，只敢薅不敢下手打，很是难受。现在回忆起当时的场面，可能大家觉得很好玩很可笑，可我那时候的心情是很憋屈、很惶恐的。\n最后在德新的努力下，终于把这个肥婆子拉开了。拉开后，她还好几次撒泼要冲过来。德新一看事情要闹大，就挡在我前面说：“你要再这样我可就不管了，你们爱闹就闹好了。”这句话起了作用，那肥婆子一听这话，就不冲了，但还是指着我叫嚣着，那词简直难听死了。德新连哄带劝地把他夫妻俩给推出了派出所。我好像吃了亏，胳膊上被挖走一块肉的地方流了好多血。可我好像也占了点便宜，手上还有一大把肥女的头发，看着薅下来的头发，也觉得蛮解恨的。\n那小胡子可能觉得被小海给压在身下丢了面子，指着小海叫嚣着说：“你给我出来，看我不弄死你。”小海脸色阴沉地看着他说：“你看你那样，谁弄死谁还不好说。”德新说：“你们要再闹一下，我就彻底不管了。你俩赶紧走，别在这里吵，等会儿所长来了看到你俩在这里闹就不好看了。”说着话使劲把门给关上。那夫妻俩也听话，不吵了也不闹了，在外面没了一点声音。",
            "summary": "德新一开始对争吵的夫妻无动于衷，但在我的催促下，他介入并成功阻止了争吵升级。在德新的劝说下，夫妻两人离开了派出所。虽然我在冲突中受了伤，但我也薅下了肥女的头发，感觉到了一些报复的快感。而小胡子因被小海压制而感到丢面子，威胁要教训小海，但还是被德新劝阻。"
        },
        {
            "id": 2,
            "content": "派出所的人陆续都来上班了，大概也就五个警察。德新开始拿纸给我俩做笔录，做完笔录后，他对我俩说：“这么着吧，你俩先押2万元医疗费在这里。人可以先回去，等确定六叔没事了，扣除所有费用后剩的钱返还给你们。”我一听，这简直是敲诈。我就问他：“六叔什么事都没有，他在放赖，我凭什么拿钱？”德新冷笑着说：“人现在还在医院，去了医院就要产生费用，还要检查，反正你要先拿钱垫着，都是这个程序。”说着话，他把刚才记的笔录丢到了我面前说：“看看吧，要没问题签个字。”\n他那倒霉的字写得像蚂蚁爬似的，我一个字一个字好不容易才看完。写的大致内容是我在那里玩，然后就是我所描述的场面，但是玩什么，是不是赌钱，一个字也没写。我看完了把笔录递给小海看。我说：“我没钱，你看着办吧，是关是押都行。”\n德新听我这样说，就火了，拍起了桌子，说：“你以为你在哪儿？这里是公安局，你给我想清楚了。”小海看完，大概看出了门道，说：“我不认可这份笔录，所以我拒绝签字。我们和一群人赌钱你咋不写呢？都写上，要处理都处理了。”德新一听小海这样说，就转向小海说：“我现在处理的是六叔和你们的事，赌钱的事再说。”看来他是准备把这一过程抹去，想来那些人大都是他的堂兄弟，他要维护。\n小海说：“这个笔录是你自己做的，不是两个人共同询问，没有任何效力。再就是你把最重要的起因给省略了，所以我俩拒绝签字。你可以标注上我俩都拒绝签字，但是我要求见你们所长，我要把这个事说清楚。”因为在小海看来，这个德新想一手遮天，把这件事情按照他自己的意愿办理下去，所以小海提了这么一个要求，希望有人来主持公道。\n德新说：“找所长？找谁都没有用。你不是想找所长吗？我去给你叫来。”说着话就去了另一个办公室。一会儿所长就进来了，我一看，这不就是昨天晚上和德新一起去现场那岁数大点的警察嘛。",
            "summary": "两名男子因一起意外事故被带到派出所。警察德新要求他们支付2万元医疗费作为取保候审的条件，但两人认为这是敲诈并拒绝支付。德新试图让他们在笔录上签字，但他们发现笔录内容不完整且存在偏见，因此拒绝签字。随后，他们要求见到所长以说明情况。所长出现后，两人向他反映了德新的行为，但所长并未采取任何行动。"
        },
        {
            "id": 3,
            "content": "这个警察很圆滑，他跟我们罗列了一些六叔的病，也说了一些六叔的光辉事迹，并且承认六叔目前是装病的。但是，现在不管是不是装出来的，六叔都要借这个时候去医院住上，而且本身他啥病都有，如果这个病那个病地治疗起来，硬说是这件事引起的我们也没招。六叔的家属还在要说法，他们也有压力，不处理对家属不好交代。所以他劝我俩折中一下，拿俩钱消灾得了，犯不上和一个老无赖纠缠。以前还发生过六叔在派出所躺一天的事，所以他们也为难如何如何的。话叫他说得滴水不漏，这边显示出维护我俩的样子，那边还把利害关系说得特明白，就是不拿钱不行，也把自己推到一个左右为难的中间人的角色上来。\n经过这个中年警察一说，我俩也有点害怕起来。虽然知道六叔是装的，可赖上来丢不掉就坏事了。小海很会看事，他看得出这个所长也避讳谈我们是在赌钱的事，也知道目前的状况是不拿钱别想走了——人为刀俎，我为鱼肉，好像有个成语是这样说的吧？大家知道是这个意思就得了——我们只能接受讹诈了。于是他就和这个所长讨价还价，一直把钱数说到12000元。所长说去和家属商量下，就出去了。德新又得意洋洋地进来看着我们俩。\n过了一会儿，所长回来了，说家属那边同意12000元私了，小海就出去找德本拿钱。出去好一会儿，德本跟着小海进来了。但是两个人之间发生了点争执，小海直说他不讲究。原来德本不想拿这个钱，因为在他看来，这个钱不应该他来拿，要是我俩实在需要用钱的话，他可以借给我们。\n当时我只想尽早脱身离开这个倒霉的地方，所以一口答应算借的，也没太去在乎这点钱，赶紧交钱走人才是硬道理。德本看我答应了，还是很不情愿地拿出了12000元出来交给德新。德新点完钱后直接写了个白条子，内容到现在我还记得：今有老三自愿赔偿六叔12000元，六叔以后再有任何身体不适，与老三无关。然后拿给我签字，签完字就直接锁抽屉里，也不给我收条，摆摆手意思叫我们可以走了。我们也没法去计较。\n我右胳膊流了好多血，哪能这样出去啊。我和德新说希望他给我点水洗一下。德新很不耐烦地把刚才要我俩签字的笔录丢了过来说：“拿这个擦擦得了，没有水。”感情那笔录在他眼里是张废纸，那还记得起劲。但是当时这些对我来说都不重要了，重要的是赶紧走。\n出了派出所，太阳已经很高了，从路人看我的眼神我就知道自己有多狼狈了。德水带我找了一家铺子，用水洗了洗身上的血。要说人倒霉吧，喝点凉水都塞牙缝，越想快点离开这个倒霉的地方，越是不能。这个国道就双排道，不知道前边是出事了还是怎么了，竟然塞起车来，那车压得是两头都看不到边。德水说先找个地方休息，等不堵车了再走。可我急啊，我要求现在就走，哪怕一步步挪着走也比待在这里强。这个小地方连卖衣服的都找不到，总不能让我穿着不成样子的衣服在众人面前来回晃吧。就这样，德水开着那辆大破车拉我们上了国道，进入了浩浩荡荡排队的“大军”里面。\n我看着对面道边上，肥婆和小胡子恭恭敬敬地跟在六叔后面快步地走着。六叔啥事都没有，他手背在身后边走边骂着身后跟着的两个人，我看得窝囊死了，但是还能怎么做呢？瘦子也看到了，连忙指给车里其他人看，低声地骂：“这个老驴操的，就是欠揍。”骂归骂，可他也知道深浅，可能怕六叔听到，没敢大声。\n在车里听德水说起，我才知道，我们玩的那个给车加水的铺子是派出所所长的舅哥开的。人家收水钱，这个水可不是给车加水的水，是坐庄的赢家要给红包的，规矩是赢钱的5%。要不就为过路的车辆加水，那基本没多少收入，所以才会出现我在派出所人家要抹去赌博这个过程来和我说事。",
            "summary": "一对男女因涉及赌博被警察传唤至派出所。一名圆滑的中年警察试图通过列举病人的病情和光辉事迹，说服他们支付12000元以解决纠纷。尽管他们知道病人是装病，但仍感到害怕并被迫接受敲诈。他们同意支付这笔钱并签署了一份协议，以确保在未来与病人无关。在离开派出所后，他们意识到自己被敲诈，但已为时已晚。"
        },
        {
            "id": 4,
            "content": "在车里，我把瘦子的鸡爪子要来看，长这么大我还是第一次见人打架拿这个当武器的。拿来才发现不是什么鸡爪子，确切地说，是老鹰的爪子，被瘦子用麻油一过，做得很是精致，拿这个挠人，绝对无敌。瘦子自己也很是得意，他说：“动刀是管制刀具，动力气我打不过别人，就这个挺好。你打我一下，我叫你挂彩三个月。”的确，如果换成我，我宁可被老道的九节鞭打一顿，也不要被这样的爪子挠一下。\n这一塞车，我们就一步步地挪，也就一公里左右的路程，起码挪了6个多小时才出来。到了丰收县，无论德水还是老道怎么要求我留下，说还有局可以去拿钱，我都拒绝了。就这样的人还保证我安全？我不信。我推辞说家里有事情着急处理，就和小海跑了。\n和德水老道他们这样的人不是一路人，他们只看中我的手艺能帮他们有进账。虽然他们是社会人，有着这样那样的口头保证，能为我的安全提供保障，但是他们不会为我分担任何事。这样的人我一生遇到很多，大都成了过客，最后能沉淀下来成为我朋友的不多，只有小海、三元和小艾。虽然最早他们也是看我有出千的手艺来结交我的，我也确实能给他们带来收益，但是有事情的时候，他们都会站在我身前为我提供庇护，甚至可以帮我挡刀，所以我和他们交往，历来都是赢钱大家分，有钱大家花。值得。\n说起这件事情来，我是想告诉大家：老千不都是风光的，赶局的时候遇到的让人灰头土脸的事很多很多，比这个更狼狈的事也有。挣扎在生活底层的那种艰辛，不是你们这些看客所能体会到的。",
            "summary": "我看到瘦子用老鹰爪子作为武器，这使我惊讶不已。尽管路程很短，但我们花了6个多小时才到达目的地。在那里，我拒绝了德水和老道的邀请，因为他们不能给我真正的安全保障。我与小海、三元和小艾等人交往更深，因为我们共享利益并互相支持。"
        },
        {
            "id": 5,
            "content": "回来后，德本三天两头找我要那12000元，我不想给这个钱，所以一直推脱手头紧张。\n因为在我看来，这个钱应该他出。\n可德本很是执著，天天挂电话催，或者去我常玩的地方找我要，真叫他烦死了。\n有次和三元一起去常玩的地方，德本又来催着要钱，三元就很好奇，问我怎么欠他的钱。\n我就详细跟三元说了事情的经过。\n三元是暴脾气，趁我没注意，把德本叫到没人的地方好一顿打，告诉他再敢来找我要钱就放他血。\n就这样，德本再没出现过。\n三元也很损，打完人也没告诉我，所以我还一直蒙在鼓里。\n后来，还是我们一起吃饭的时候三元说出来的。",
            "summary": "德本一直在向主人公索要12000元，而主人公认为这笔钱应该由德本支付。德本坚持不懈地催促，让主人公感到困扰。在一次聚会上，主人公的朋友三元了解到这件事，因为愤怒而教训了德本，使得德本不再出现。"
        }
    ]
}