{
    "chapter_title": "第七十八章  帮小凯子出气",
    "chapter_summary": "主人公二代因为连续三天未出门参加考试，在家中接到了一个混混的电话，声称二代被熟人殴打，需要他出面解决。主人公与好友三元一起前往学校门口，发现有一群人在向学生索要钱财，其中二代曾因认识他们而拒绝给钱，因此遭到了殴打。三元带主人公去指认打人者，一个混混正坐在板凳上，主人公提醒三元注意这个人。三元走到混混面前，突然出手将他扔出去很远，引起了一场冲突。学校的保安赶来阻止了进一步的冲突，一群红头发的年轻人试图向三元收取保护费，但三元的凶猛打法让他们措手不及。晚餐结束后，二代用一张酒店消费卡结账，显示卡内预存了3万元。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "二代因为要考试，连续三天没有出来。第四天我正在家里睡觉，接到混混的电话，他说二代被人打了，打二代的人和他认识，他不好出面，所以叫我出面。看来我在混混眼里也是很能耐的嘛。不过我可不去和那些混混去打架，估计也打不过，我就给三元挂电话，让他解决。\n三元二话没说就赶去二代学校门口和我们会合。混混和二代早就在学校门口等候了。原来还有一帮人在学校门口找学生要钱，跟混混一样，30元也要，50元也要，或者趁学生在哪个地方聚堆买东西就凑过去挤，如果哪个学生不小心踩了他们的脚，就上去讹诈100元，不给就借着人家踩了他们脚的由头打。\n这些人以前也经常跟二代要钱，二代也都痛快地给，每次都给50元。可自从认识了我们，他可能觉得认识了真正的社会大哥，所以不想再给这个钱了。二代也跟要钱的那些人提了三哥，可人家不认识，也提了三元，奈何人家也不认识。看二代不给钱还跟他们提这些名号来吓唬他们，他们就把二代暴打一顿，并扬言见一次打一次。\n三元问二代：“打你的人在哪里？”二代说：“还在学校门口晃悠呢。”我问：“几个人啊？”二代说：“七八个。”我一听，就问三元：“是不是挂电话再找几个人？”可三元对我的话没反应，他直接一推二代，说：“走，指给我看都是谁打你。”",
            "summary": "二代因考试连续三天未出门，第四天在家时接到混混电话，称二代被熟人殴打，请我出面解决。我与三元一起前往学校门口，发现有一群人在向学生索要钱财。二代曾因认识我们而拒绝给钱，因此遭殴打。三元带我们去指认打人者。"
        },
        {
            "id": 1,
            "content": "学校门前有很多小店，在一个店门前，一个混子吊儿郎当地坐在板凳上，目光呆呆地看着远方。二代看见了，说：“有他一个。”\n三元走过去，也不和人家打招呼，从侧面过去，用右手抓着混子的胳膊，左手抓着他的腰带，直接抓起来一扔，把他扔出老远。我一看，乖乖，这是什么打法。\n那小子被三元这么一抓一扔，摔出去好远。他一骨碌地爬了起来，看看三元，再看看三元身后的二代，明白了过来，是二代找人来打他，于是转身就跑。三元本来是把他扔出去要再上去打的，可看他跑了，顺手抓起板凳远远地砸了过去，奈何人家跑得太快，没砸上。我还在乐：就这熊样也敢在学校门口堵人要钱？\n那小子跑进了一个胡同。本来以为人家吓跑了事就完了，我还在得意，没想到刚准备和二代吹嘘几句，就看到那小子带了五六个人从胡同里冲了出来。有的拿着棒子，有的提着砖头，还有的拿着啤酒瓶子，嗷嗷地喊着，往我们站的地方跑了过来。我一看，不好，要打起来了，满地寻找可以当做武器的东西。",
            "summary": "一个混混吊儿郎当地坐在板凳上。二代提醒三元注意这个人，然后三元走到混混面前，突然出手抓住他的胳膊和腰带，将他扔出去很远。混混意识到是二代找人报复，立刻逃跑。三元试图追赶并扔出板凳，但混混跑得太快，没有砸中。随后，混混带着五六个人手持棒子、砖头和啤酒瓶，气势汹汹地向二代和三元的方向冲过来，似乎要展开一场激烈的战斗。"
        },
        {
            "id": 2,
            "content": "他们跑过来，不急着动手，先把三元围住。一个染着红头发的小子好像是这些人的首领，拿根棒子，在手里握来握去，眼睛不怀好意地看着三元。大家都在等待他的动作。他指着三元说：“是你打我兄弟？”\n他看到三元粗壮凶狠的样子，有点拿不定主意是否要上来打，所以还想问一下先确定三元是什么人。三元才懒得回答他，在腰里噌地一下就把军刺给拔了出来，那军刺被他磨得锃亮，二话不说对着那染着红头发的小子就刺了过去。我这个时候才了解什么叫气势。\n那小子吓得打了个激灵，赶紧躲，可还是被三元一下刺到了胳膊。三元不等他有所动作，一拳就把他打倒在地，接着举起军刺又对着拿啤酒瓶子的小子劈了过去。那小子吓毛了，连啤酒瓶子都忘记砸了，带着恐怖的腔音大喊：“大哥大哥，服了服了。”三元本来想劈他来着，听他这样喊，就没劈下去，又奔着拿砖头那个小子去了，那小子简直太快了，砖头一扔，跑了。那速度，堪比刘翔。剩下几个一看，不好，都转身开跑。真是来得快去得也快。\n三元看他们逃得太快了，知道自己追不上，就过去把砖头捡了起来，一把揪住红头发小子的头发，把他的脸提正，一砖头就直面拍在那小子脸上。那小子捂着脸号叫着躺在那里，腿疼得直踢。\n我见过很多次三元打架，他不是拿大号烟灰缸对着人家脑门往死里拍，就是拿脚踹人家面门，或者操起花盆对人家脑壳使劲砸，或者抓人家头发对着电线杆子猛撞。这个打法我心脏可受不了，可三元跟没事人一样，他对着地上还在捂脸翻滚的小子吐了一口口水，说：“下次看清楚人了再收保护费，二代的钱也是你收的吗？呸！”\n这个时候人越围越多，好多学生都围过来看热闹。三元一砖头拍完了还想上去打几下，我远远地看到学校的保安朝这边跑来，赶紧把他给拖走。\n二代好神气，昂着脑袋，指着地上躺着打滚的红头发，声嘶力竭地喊：“你妈的，你打我呀，你打我呀。”我捅了一下二代，示意他赶紧撤。\n我们拐了几条街。二代激动得满脸通红，说话都结巴了，可能是有人帮报仇了给激动的，也可能是第一次见到这样凶狠的打法。我们交代他回去上课，回头有时间凑一起玩。二代磕磕巴巴地说：“晚上我……我……我……请……请……客……都……都……给我面子。”我们都说好，约定等二代放学了一起去喝酒。\n二代放学后叫我们在一个地方等他，他先回家拿东西再来找我们集合。",
            "summary": "一群红头发的年轻人试图向三元收取保护费，但三元的凶猛打法让他们措手不及。三元成功地击败了他们，并在人群中引起了更多的关注。学校的保安赶来阻止了进一步的冲突。"
        },
        {
            "id": 3,
            "content": "见了面，他提着四条烟，两条黄色的南京，两条铂晶苏烟，给我们一人发了一条。\n那个时候我眼拙，就认得苏烟，没认出黄色的南京，结果选了苏烟，吃了个小亏。\n晚上二代竟然带我们去了本地最豪华的一家五星级酒店。\n他熟门熟路地带我们到了中餐厅，叫我们随便点菜。\n看着那菜品的价格，我愣是没敢点太多。\n二代好像很不满意，他麻利地点了一些菜，还叫了红酒。\n吃完了他竟然用一张酒店的消费卡结账。\n他说那是别人送给他爸爸的卡，里面预存了3万元，可以在这个酒店里进行所有消费。\n这顿饭吃得我更想千他了。",
            "summary": "一位朋友带着大家去了一家五星级酒店的中餐厅用餐。在点餐时，由于不认识黄色的南京烟，主人公选择了苏烟，吃了个小亏。晚餐结束后，二代用一张酒店消费卡结账，显示卡内预存了3万元。"
        }
    ]
}