{
    "chapter_title": "第九章  初战告捷",
    "chapter_summary": "一个叫大伟的人教会了主人公一种押宝技巧。尽管起初主人公并不相信，但在大伟的指导下，他成功地掌握了这个技巧并在一晚上的练习中取得了成功。大伟向主人公展示了如何利用涂有药水的棍子来躲避探测。随后，大伟给了主人公3万元，让他去赌场一试身手。在赌场里，主人公遇到了一些嘲笑他的老朋友。他按照大伟的指示，假装输急眼了的模样，但实际上心中早有计划。通过运用大伟教的技巧和策略，主人公赢得了大量的金钱。在这个过程中，他还清了债务并改善了生活。然而，这个故事也揭示了赌博的负面影响，如过度投机和沉迷赌博。在当地居民大伟的劝阻下，主人公没有继续参与赌博。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这些东西现学肯定来不及，大伟说没关系，他拿出押宝用的四个小棍和一个玉米骨，摩挲一会儿，把盒子递到我面前，让我猜是几。说来真他妈的邪，我说几就是几，几乎把把都猜得中！\n我不敢相信，这也太巧了吧，大伟看我不解的样子，又阴阴地说：“不是你猜得准，是我让它是几就是个几。”随后他详细演示给我看，每次出来的都是空盒，那四个棍子一直在他手里夹着，压根就没放进盒子里！关键是往外出盒、外面的散家接盒子准备看里面是几的瞬间，把他想要的那个棍子给放进去。他详细给我分解了应该如何做的技巧及手上力度的把握。每个步骤都有应该注意的细节，还要利用外面散家去拿盒的时候做空当儿，诀窍是大胆、心细，千万不能怯场。总之心理素质一定要过硬，手一定要快。\n我一夜没睡，反反复复练习，自我感觉马马虎虎，忽然间我想起一个问题：他们在棍上涂药水，我现在学这个管用吗？大伟起来后，我把顾虑讲给他听，他大笑起来，说：“不就是药水嘛，你把每个棍子都吐上口水，在手里来回使劲搓，药水就会串门，随便他怎么探测，每根棍出来，机器都会提醒他，几次下来，他自己先懵了。”\n我这才放下心来，大伟让我梳洗一下，然后检查我晚上练习的成果。我走到镜子前：乱蓬蓬的头发，血红的眼睛，镜子里的这个家伙就是我吗？\n匆匆洗完，我给他演示，他看完十分满意，说：“果然没看错人，你天生就有这个天赋。当初我练到现在你这个水平，花了几个礼拜，没想到你一晚上就练出来了。”\n听着他这番话，我一阵轻飘飘，好像在哪本武侠书上见过类似的说法，似乎我天生就是这块材料，想着想着，不由得跟着他傻傻笑起来。",
            "summary": "一个名叫大伟的人教给主人公一种押宝技巧。主人公一开始觉得不可思议，但在大伟的指导下，通过一晚上的练习，他成功地掌握了这个技巧。大伟告诉主人公如何在棍子上涂抹药水，以躲避探测。"
        },
        {
            "id": 1,
            "content": "大伟正色道：“你还有钱没？”\n我不好意思地说：“身上就剩几块钱了。”\n他没说什么，从包里拿了3万元丢给我，叮嘱我说：“你自己先进去，回头我去，你要装作不认识我，该咋做就咋做。记住你不能把把杀大的散家，也不能把把都赢钱，该放水还得放水。”\n吃过早饭，他让我先去把头发理一下，用他的话说上场有个精神气，有个新面貌，万事才顺利。\n跟大伟告别后，我揣着不属于自己的3万块，不知是因为整晚没睡还是什么原因，走路飘忽忽的，看着白晃晃的太阳，忽然有一种重生的感觉。\n按照大伟的指示，我理发后来到水产品加工点，时间还早，这里已经聚集了不少人。大家看到我，纷纷说：“老三，你来干吗，等大家给你甩喜啊？”\n我没理会他们的嘲笑，说：“我来捞一下。”说着把1万元放在桌面上，马上就有人把押宝的工具放在桌子上，我假意推辞，直说要玩瞪眼，大家都说只玩押宝，瞪眼没意思，显不出智力水平。打蛇随棍上，我提出自己顶账做，自己出，自己看账。\n我听到有人小声说：老三急眼了。我心里笑着，很阴的那种。\n说话的工夫狗剩子进来了，非要和我合作，我做出一副输急眼的样子拒绝他：“你要押我，我也不反对。”我心里早把他家的祖坟翻了18次了。",
            "summary": "大伟给了主人公3万元，让他去赌场赌博。在赌场里，主人公遇到了一些老朋友，他们嘲笑他的出现。主人公按照大伟的指示，假装输急眼了的模样，实际上心里早有打算。"
        },
        {
            "id": 2,
            "content": "大伟没出现，没他在眼前，我心里很轻松。\n快开局的时候，狗剩子故意把胳膊放在桌面上，我就知道他要用机器来探测。我拿出那四个小棍，故意说：“他妈的，今天先得去去晦气。”一边说一边使劲吐了口水在棍子上，来回搓动，嘴里念念有词老天爷保佑我，观音保佑我，关二爷爷保佑我。估计把药水都冲乱了，我才把手放下。\n知道我开局，场面很是火爆。我出3000一回合，场上下注最多的时候竟然达到几万元。开局后我发现每次把盒子拿起来，狗剩子总不由自主发抖，他脸色越来越木，场上好几个人都有意无意看着他。我心里合计着他们都是一伙的，他大概想不明白机器怎么不好使了。我心里那个得意：该，操你妈的，我就要叫你输钱！\n上午我作弊很成功，赢了8万元，场上的钱大部分都被我赢了。快到中午，看看没几个人有赌本，我就把棍子往桌子上一丢，说：“下午咱们继续。”\n只是大伟去哪里了呢？\n中午我去了他住的酒店，他正在睡大觉，这个人可真有意思。见我来了，他简单和我说了几句，问我上午战况如何，我把11万都扔在他的床上，等待他的赞赏。谁知他摇摇头，说：“你这个人，干吗这样猛，这样下去局做不长久。”\n他拿回3万本钱，又给了我3万，他自己留了3万，把剩下2万单独放在一边，说：“你下午去把这2万给输出去，必须输，不准作弊，凭运气给输出去。”\n我咽了咽口水，像看怪物一样看着他说：“你跟钱有仇？”\n大伟看着我，嘿嘿一笑，“你懂不懂蓄水养鱼的道理？你天天赢钱，没鬼也是鬼，最后大家都不和你玩，你怎么赢钱？下午必须去输，就这2万，输了就拍屁股走人。”\n下午我去把那2万元输得连根毛都没剩，走的时候我看那些赢钱的家伙一个个红光满面的样子，心想，这些傻×，被老子玩了还这么开心。想着想着，一种变态的快感油然而生。\n我对大伟言听计从，晚上按照他的吩咐没去做局，而是呼呼大睡，把昨天缺的觉狠狠补了回来，一直到第二天9点多才醒。和他简单商量了一下，我又去了那个水产品加工厂。\n就这样赢赢输输，蓄水养鱼，时间过得很快，不到一个月，我的收获很是丰厚：提前还了房子抵押的贷款，补上从家里偷来的钱，还了外债，手里还有大概9万多块。",
            "summary": "一个赌博故事。主人公大伟通过作弊和策略赢得了大量的金钱，但在朋友狗剩子的提醒下，他开始遵循大伟的建议，有输有赢地进行赌博，以保持游戏的可持续性。在这个过程中，主人公积累了丰厚的财富，还清了债务并改善了生活。然而，这个故事也揭示了赌博的负面影响，如过度投机、沉迷赌博等。"
        },
        {
            "id": 3,
            "content": "后来来了一些外地人，大伟说这些都是老千，不让我玩，我们俩不知道他们是冲我来的，还是冲赌局来的。\n但有一点可以肯定，他们对押宝开事。\n大伟看在这里继续住也没什么意思，就告辞回家了。\n而我的生活似乎又回到了正轨。",
            "summary": "当地居民大伟认为一群外地人是骗子，阻止了主角参与赌博。他们可能针对主角或赌局，但确实对押宝感兴趣。大伟觉得继续留在这里没意义，于是回家，而主角的生活逐渐恢复正常。"
        }
    ]
}