{
    "chapter_title": "第八十三章  抓到假警察",
    "chapter_summary": "本章讲述了主人公因为与二代产生纠纷，导致身份证被交到扫黄队姜队长手中。为了取回身份证，主人公寻求朋友帮助，但过程中发现大眼伪造警察证件。在健哥的介绍下，主人公与姜队长见面，虽然谈话内容主要围绕他人升迁，但似乎问题并不涉及诈骗罪。双方达成和解，一起纠纷得以和平解决。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在酒桌上，小艾详细地问我发生了什么事。我就把前前后后都跟他说了，还告诉小艾那家伙冒充警察。小艾就问在座的谁认识叫大眼的，奈何谁都不认识。当我说到他认识派出所的人时，小艾的一个朋友说：“我和那所里叫安东的哥们儿关系很好，要不我问问他。”说着话，他就拿电话挂给他那派出所的朋友。\n还别说，安东认识这个大眼。不过大眼不是警察，只是个联防队员，以前在他们所里做过联防，后来不干了，听说现在在分局扫黄队里帮忙。\n听安东说，大眼不属于正式的协勤，属于眼线那种。比如晚上跟踪小姐和嫖客，跟到了地方就给扫黄队的警察挂电话叫他们来抓，罚了款给提成。\n搞半天我被个假二狗子给绑架了。我被大眼他们限制了12个小时，也不知道这个大眼是谁找来的，太没水准了。当时我还以为是许丽找的人。可当最后搞明白了才知道，大眼是别人支使来抓我的，他只是个跑腿的，确实是听到小艾的名字吓跑的。\n小艾说：“那就不怕他跑到山里去。大家继续喝酒，明天我撒下人马去给他抓出来。老三，你放心，你的东西我都给你要回来。”我还在边上出主意说：“叫你朋友派出所的哥们儿递个话，让大眼把东西还给我行了。”小艾瞪着眼看着我说：“递个屁话。他敢挂电话耍我，我就要找他好好谈谈。”原来小艾把这个事记上了。\n由于被人铐了一天，也很累，我胡乱吃了点东西，就找地方去睡觉了，也没跟小艾他们继续去玩。\n第二天我把这件事情告诉了三元和小海，让他们小心一些，别叫人钓了去。可三元那个脾气，怎么可能就这样算了。正好赶上学校召集日，三元把二代堵在学校门口好一顿揍，据说把二代两只眼都打成了熊猫眼。打完了二代，三元告诉他：“以后还想继续上学，就别再去找老三，要不我放你血。”",
            "summary": "小艾询问了我遇到的事情，得知有人冒充警察绑架了我。通过询问和联系派出所的朋友安东，我们发现绑架者是大眼，一个联防队员，并非正式警察。大眼受他人指使绑架我，目的是为了罚款提成。小艾决定派人寻找大眼并追回我的物品。我将此事告知了三元和小海，提醒他们注意安全。然而三元因愤怒而在学校召集日将二代殴打，警告他不要再找我麻烦。"
        },
        {
            "id": 1,
            "content": "混混也好像消失了似的，电话关机，租的房子也没人。他就这样在我的生活中彻底消失了，不知道原因。\n回头我和小海一起坐下来聊这事，也有点埋怨三元做事太不理智了。这样打那个二代，万一触及了一代的痛处，我一个小民可斗不过人家。而且这都等小艾八天了，也没见小艾把大眼抓到，把我身份证和钱要回来，让我觉得好没底气出门。\n小海说他认识二代学校的一个副校长。我一想，或许能利用上，就让小海找个借口拜访一下这个副校长，婉转地提一下这个二代在社会上参与绑架的事，而且是绑架了小海的朋友，还好这个朋友不愿意深究，让那副校长回去好好教育教育，最好和他家长沟通一下，不要让孩子在社会上瞎混，一个高中生在社会上参与这些事不好。其实我们的主要目的还是要给这个二代身边的人一些压力。要么你来弄我，我肯定不把钱还给你，你这个儿子也别想好，叫他在学校丢人，还要继续堵着揍；要么这件事情就过去了，以后互相不骚扰。\n从上次被大眼绑架算起，大概过了两个星期，小艾和他那帮哥们儿打听了好多人，愣是没找到这个大眼。他是典型的昼伏夜出，我们总不能去公安局门口等吧。那天大眼给小艾拨过一个电话，留下了号码，但是，我们打过去，他接了就挂，后来就直接关机了。\n那天下午我和小艾在健哥的酒吧里喝茶聊天。小艾一脸郁闷，正好酒店里的小姐都陆续起来了，也有到这里来消遣的。小艾忽然有了主意，他招呼那些小姐说：“哎，都过来过来，艾哥跟你们打听个人。”那些小姐就都围拢了过来。小艾说：“你们谁认识咱区分局扫黄队一个叫大眼的？”\n有个叫毛毛的小姐说：“我认识，我还请他吃过饭呢。”原来毛毛的一个好姐妹被扫黄队抓了，毛毛去打点，就认识了这个大眼。不过听毛毛说虽然请了大眼吃饭，还送了2000元钱和几条烟，但大眼拿了钱不办事，她那姐妹还是被罚了5000元，拘留了15天。她找过大眼，大眼说不劳动教养就不错了，都是他帮着在中间活动才没被教养，改成了拘留。\n毛毛有点恨恨的样子说：“抓到了最重的就是拘留罚款。他以为我彪。抓了那么多，交代无数嫖客的也都没被教养过。我还请他吃饭给他钱，简直喂了狗。”\n小艾一听也来精神了，说：“去哪里能抓到他？我去找他算账。”毛毛说：“我也不知道去哪里找他，上次是在扫黄队办公室外面见到他的。”我插话说：“我们有他电话，你想办法帮我们把大眼钓出来，我要找他算账。”毛毛有点惊讶，说：“警察你也钓？”小艾使劲吐了一口唾沫说：“我呸，他算什么警察？就一个眼线。眼线你懂不？”毛毛还不信，说：“穿着警服呢，还带手铐，我都见过。是警察。”我看毛毛还在犟，就说：“你看到的警服上有警衔吗？有肩章吗？”毛毛想了想说：“好像没有。难道真是假的？可不对啊。我是去公安局办公室里见到他的。”看来大眼也糊弄了一批人。我和小艾好一通解释，终于让毛毛相信了这个大眼是个帮忙的眼线，要不毛毛死活不敢去钓大眼。",
            "summary": "主角们开始讨论如何找到他并解决问题。他们决定寻求一个副校长的帮助，以给二代施加压力。同时，他们在寻找一个名叫大眼的警察，试图找到他被绑架的证据。在这个过程中，他们遇到了一个认识大眼的小姐，她提供了一些关于大眼的线索。他们决定利用这些线索去寻找大眼，以解决他们的问题。"
        },
        {
            "id": 2,
            "content": "我想了套说辞，详细地讲给毛毛听。毛毛也很伶俐，马上就意会了我的想法。\n小艾找了个安静的地方，让毛毛挂电话。毛毛就拿出电话挂给大眼：“大眼哥，在哪呢，我是毛毛。”那边不知道说的啥，毛毛又说：“你想起我啦。对，我就是上次为了圆圆那事找你的毛毛。对，对，我？我现在在一个歌房做呢。晚上你有时间吗？我请你喝酒啊。”可能那边大眼在推辞，毛毛就说：“是这样的，其实也不就是单纯为了喝酒。我在这家做，总被一个女的排挤，害我总上不了台，有时候还要被扣钱。我知道她租的房子在哪里。她每天都出台带人回去，我举报给你，你回头把她抓了。这样你能抓到人，我也出了一口气。”大眼那边可能还想再问详细一些，毛毛继续说：“长得还可以，做小姐好多年了。你要是把她抓到，她能交代出100多个嫖客。我见过她的电话本，上面都记满了电话，她包里的名片你随便提一张出来都是嫖客给她留的。对啊，全是经理老总级别的呢。”那边又说了什么，毛毛回：“我就是恨她，你到时候千万别说是我告诉你的。我指给你看他家住的地方，等她带客人走了我就挂电话给你，你就去等着，肯定一抓一个准。”那边大眼被说动了，就答应和毛毛晚上见面，当然了，毛毛说她请客。\n毛毛放下电话，对我和小艾比了一个胜利的手势。小艾竖着大拇指说：“你他妈的说假话眼睛都不眨，厉害。”毛毛好像想起来了什么，说：“艾哥，那我给他钓出来了，以后他不会来报复我吧？”小艾说：“他敢，我弄死他。一个二狗子有什么怕的？就咱酒店的小姐，哪个警察不给健哥三分面子。你还怕个狗腿子？”毛毛听了就点头。\n约的地方有点远，小艾就招呼人。开始我想去，可车里坐不下那么多人。我想开车跟着去，但是正下着大雪，小艾怕跟车不好跟，就没让我去。小艾说：“不用你去，毛毛去，她认识大眼，跑不了他这个卖雪糕的。我做什么事你不放心啊？你就在家等着。我去把你身份证和钱要回来。”就这样，我看着小艾带人和毛毛上了一辆吉普车，冒着大雪开走了。“妈的，我是主角。”我不满地嘟囔着。\n我等得好无聊，只好坐那里喝茶。过了一个多小时，我忽然接到个电话，居然是大眼打给我的。他在电话里带着哭腔和我说：“老三吗？我是大眼。”我还纳闷，他怎么知道我的电话？\n我说：“大眼？你那天干吗跑了？我的身份证你还给我吧？”大眼那边不说话了。这个时候听到电话里传出扇嘴巴子的声音，好像是轮流扇那种，很是响亮。听到有人拼命地求饶：“别打了，别打了。真的不在我这里。”好像是大眼求饶的声音。过了好一会儿，大眼好像又对着电话说：“老三，我错了，我给你道歉，那天我真的不知道你表弟……”话还没说完，电话好像被人一把抢了去，只听小艾说：“老三，我抓住他了。可他说身份证交给他队长了。”电话那头又传来打嘴巴子的声音与大眼求饶和喊疼的声音。我还没说话，小艾继续说：“扫黄队的姜队长。你等着，我找他去要。”说着话把电话挂了。\n晚上，我请小艾那些兄弟和毛毛吃饭，听他们讲简直把我乐死了。他们去了以后，老远把毛毛放了下来。毛毛挂电话说到了，大眼就出现了。小艾和几个哥们儿因为离得远，而他们还不会装路人，竟然直接奔大眼冲了过去。大眼一看不对，就拼命跑，可惜穿警大衣跑不起来，正好一脚踩到冰上摔了个狗吃屎，被小艾他们追上按住。\n小艾他们把大眼抬到胡同里。大眼竟然不认得小艾，还想摆谱说自己是警察，结果被小艾扇了十多个大耳刮子，手都打疼了才叫大眼知道自己是小艾。大眼竟然被打哭了，鼻涕一把泪一把的。小艾那些哥们儿看他那窝囊相更加来气，也都轮流上去扇他嘴巴子，脸都被扇肿了。",
            "summary": "毛毛向大眼求助，希望他能帮助自己解决在歌房受到排挤的问题。毛毛向大眼透露了关于一名从事卖淫的女性的信息，并表示愿意协助抓捕她。大眼同意与毛毛晚上见面，而毛毛则与小艾和其他朋友分享了这个计划。在抓捕过程中，大眼被小艾等人抓住，并在电话中向我道歉。大家聚在一起庆祝成功抓捕到犯罪嫌疑人。"
        },
        {
            "id": 3,
            "content": "我那些钱叫大眼花去3000多元，剩下的都要回来了。可我的身份证被他交到了扫黄队姜队长的手里。问他为什么要交给姜队长手里，他说这事是姜队长叫他做的。看来问题复杂了。\n小艾也没了办法，总不能叫他去找姜队长要我身份证吧？看来这个是二代家里的关系，大眼只是个跑腿的。小艾就把大眼揍了一顿，把他身份证和工作证拿了过来，叫大眼回去要，要出来了交换。根据小艾带的几个哥们儿说，大眼被扇成了胖子，眼睛打肿了，变小了。走的时候小艾告诉大眼说：“毛毛是我马子，认准了。以后敢找毛毛事，我就割了你耳朵。”大眼哪里敢去找这个后气呢。\n饭桌上，小艾把大眼的工作证拿给我看。外皮是绿色的警官证，翻开看，里面是大眼穿警察绿制服的照片，但是也没有肩章和警衔，上面写的“联防队员”，盖着所属派出所印章。原来他在那派出所不干了以后，联防证没有交，在外面套了个警察的证件的皮，狐假虎威呢。\n我的证件怎么到了扫黄队的领导手里去了呢？看来确实是惹麻烦了。可小艾也不认识他，要是大眼换不回来怎么办？简直把我愁坏了。只好听天由命等大眼给我要回来了。看来这里事还挺麻烦的。小艾也表示只能做到这一步了，要是我还不解气，他说还去找这个大眼揍一顿。\n次日，我去找小海，我的本意是想通过小海的关系找这个姜队长要我的身份证，顺便探探口风，是不是要办我一个诈骗罪。可是为什么到现在还不来找我？正在等小海的工夫，健哥给我来了电话，说：“老三，你是不是惹了麻烦事啊？”好奇怪，他怎么知道的？我说：“一点小事，没处理好善后工作，屁股没擦干净，惹了点小麻烦。你怎么知道，健哥？”\n健哥在电话里乐，他笑着说：“晚上一起吃饭，我介绍个人给你认识一下。”我还傻乎乎地问：“谁啊？和这个事有关系吗？”健哥在电话那头说：“扫黄队的姜队长，见了你就知道了。他也是托到我出面了，晚上一起吃点饭，好好谈谈。”我这个小肚鸡肠的还在问：“是不是要我退钱啊？”健哥说：“再说，我来安排。你先包个5万的红包拿着。晚上用。听姜队的口气，好像不用退，就是一起吃个饭，把事谈开了就好。”\n和小海见面之后，我把这件事情跟他说了。我俩研究了半天，还是觉得先别找小海的姐夫，毕竟不是一个分局，而我俩做的事也确实很不光彩。先看看晚上啥情况再说。\n晚上，我和小海早早地到了约会吃饭的地方，包间早就订好了。天刚落黑。健哥和小艾就陪着一个中年人进来了。那人戴副金丝边的眼镜，文质彬彬的样子，穿着套便装，一点架子也没有。健哥一介绍他就伸出手来握。\n他很健谈，吃饭的时候和健哥聊得很是热乎，就是不谈我和二代的事，也不提我身份证的事，净聊一些谁谁提拔了，谁谁调到什么地方任职了，谁谁交流到哪里去当所长了，局里党组成员调整了如何如何的。我和小海插不上嘴，只好听着，这顿饭吃得那叫一个拘谨。",
            "summary": "主人公因与二代产生纠纷，导致身份证被交到扫黄队姜队长手中。为了取回身份证，主人公寻求朋友帮助，但过程中发现大眼伪造警察证件。在健哥的介绍下，主人公与扫黄队姜队长见面，虽然谈话内容主要围绕他人升迁，但似乎问题并不涉及诈骗罪。"
        },
        {
            "id": 4,
            "content": "一直吃到酒足饭饱，姜队长看了一眼小艾，说：“你下次打人别这样打，你看你把大眼打得，眼都打封了。这样做不好。虽然他不是警察，但也是我们的人。”小艾一副不在乎的样子，说：“我是看他是你的人，才没放他血。”姜队长也不和他争辩，转头看看我说：“怎么弄的这个事？突鲁反仗的（当地土话：形容人说话办事不利索）。”我看这样问我，我也不知道该如何回答好，只能说：“做错了，再不做了。”\n这个时候姜队长才正式说起这事。原来二代的父亲找到他，叫他帮忙处理一下。可这事还不能立案，因为二代家里也是有很大的顾忌，于是姜队长就打发大眼去查查看，能不能和我谈谈，让我退钱。谁知道事情最后演变成这样。二代被揍了，回去和父母吵着再不敢上学了，那边学校还找家长说二代在社会上参与绑架。大眼也被揍了，当姜队长得知是被小艾打了，就知道是跟健哥的这些兄弟惹的事，所以找健哥聊聊，想办法把这件事情解决掉。\n健哥很是老道，直接问姜队长：“你看怎么处理为好？”姜队长有点为难，他说：“这样的事也拿不到台面上去说。叫你们退钱吧，我也不能保证你们不再找二代麻烦。那边家长也有话，说就算了，花钱买平安。闹起来都不好看。钱不用退了，以后你们也不准去学校找二代，大家和平共处。”\n他说着话，把我的身份证和驾驶证从口袋里拿出来放在桌子上，健哥也适当地递给我个眼色。\n我赶紧把5万元的红包拿了出来，健哥接着就放在姜队长面前。\n姜队长没多大反应，他好像习以为常。\n小艾也把大眼的证件拿出来递给姜队长。\n说起大眼这个证件，姜队长对他在联防证外面套个警官证好像一点也不在意。\n因为以前大眼在跟小姐和嫖客的时候，有时候跟得远，小姐和嫖客都要散了，警察也没来，大眼就自己上去抓。\n但他既没证件，看着也不像警察，嫖客死活也不跟他走，在大道上纠缠，被人报警了，大眼被别的派出所扣了，据说差点拘留，还是被分局扫黄队的人去给捞了出来。\n从那以后，他就把自己打扮得像个警察似的，走哪里都带着警察的器械。\n因为他也确实能给扫黄队带来利益，所以大家对他的行为睁一眼闭一眼。",
            "summary": "姜队长、小艾、健哥和我一起讨论了一个关于二代被绑架的事件。二代的父亲请姜队长帮忙处理此事，但由于种种原因，无法立案。姜队长派大眼去找我谈，希望我能退钱。然而，事情演变成二代被打，导致他无法上学，学校也找家长投诉。大眼也被小艾打伤。姜队长找健哥商量解决办法，决定让双方停止找对方麻烦，和平共处。健哥和我把5万元现金交给姜队长，他表示对此已习以为常。"
        },
        {
            "id": 5,
            "content": "临散的时候，姜队长很熟练地把那红包抓起来放进口袋里。\n这件事情就算这样和平解决了，大家互不再追究，互不再骚扰。\n写到这里我啰唆几句，我用差不多的方式千过很多人，二代、公务员、发廊小老板、公司小职员……对这些人我的总结是：输钱都从赢钱起，一切都是贪念。\n他们不贪，我能千到他们吗？肯定是不能的。",
            "summary": "姜队长在临散时顺手将一个红包放入自己的口袋，使得一起纠纷得以和平解决。作者通过与其他人的经历对比，总结出贪念是导致输钱的原因，并强调如果不贪，就不会被欺骗。"
        }
    ]
}