{
    "chapter_title": "第八十五章  结识老关(1)",
    "chapter_summary": "德子邀请主人公参加了一个在疗养院举行的赌博聚会。在这里，人们玩一种类似骰子的游戏，押注硬币的一角面朝上还是国徽面朝上。德子作为旁观者参与其中，而老关则是一位擅长操纵硬币的高手。然而，当老关被嘲笑时，他被迫放弃这种方法，导致赌徒们输掉了钱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我下面要说的是一个硬币猜正反面的赌局。\n德子每年都在我这个城市里忙着批发一些山货，像木耳、蘑菇、松子、榛子之类的，偶尔回去收山货。秋天本来是他那边收获的季节，但那一年他没有回去，在我居住的这个城市里搞了个小门面，没事就请人帮着看摊，自己到处赌。认识我以后，只要有赌局他肯定要喊上我，一起去捞钱。\n一般德子带我去赌从不说是去赶赌局。不是见这个朋友，就是那个铁哥们儿在啥地方玩，带我去认识下，一起坐坐。可往往去了就会发现那里赌局正在火暴进行中。这次，他找到我，说要带我去见几个老乡，是他一个镇子上的，属于镇政府在这边的办事处，在家乡那边关系就不错，来到这边也经常互相联系互相照应。\n德子带我去的这个办事处设在一家疗养院里，是一栋单独的小楼，挂着一个超级大的牌子：××政府驻××市办事处。德子熟门熟路地带我进了疗养院，来到办事处。小楼大门敞开着，一楼是几个办公室。我和德子挨个办公室溜达了一圈，发现没人，德子就带我去了二楼。二楼是住的地方，还没上楼，就听楼上一片喧哗，一听就知道是赌鬼们发出的声音。\n我们循着声音进了一个房间，里面的摆设和普通宾馆客房没什么两样，只是房间很大。里面摆了两张单人床，一个电视机，中间大概是张吃饭的桌子，被围得满满的。听这些人的口音，全跟德子一个味道，看来都是老乡。",
            "summary": "德子因为没回故乡收山货，而选择在这个城市里开了一家小门面。通过赌局认识了主人公后，经常邀请他一起参加各种赌局。有一天，德子告诉主人公他要带他去见几个老乡，这些人是家乡政府的办事处人员，他们经常互相联系和照顾。地点就在一个疗养院里的办事处。他们进入房间后发现里面充满了喧哗声，大家都在围着一张桌子进行赌局。"
        },
        {
            "id": 1,
            "content": "德子挨个拍人家的肩膀打着招呼，我就站在那里看他们玩：拿一个一角的硬币放在黑色的塑料杯子里，像电影里演的那样拿起来猛摇晃，然后把杯子口朝下放在桌子上让大家猜是一角面朝上还是国徽面朝上。\n看了一会儿我就懂了：每次最少押100元，上不封顶。所谓的不封顶是看庄家面前摆的钱数，并不是想押多少就押多少。庄家桌面放1万元就可以押1万元，放10万元就可以押10万元，押一角面朝上的押在左边，押国徽面朝上的押在右边。\n但是这里也有讲究：左边和右边你都可以任意下注，但是双方的差额不得超过庄家桌面摆的钱。比如说：庄家手里有1万元，左边可以押1万元，右边就可以押2万元。右边押了2万元，左边可以押到3万元。总之，下边的人押两边的钱数差额不得超过1万元。押国徽面没中的就要拿押国徽面的钱赔给押一角面朝上的，多了归庄家，不够就由庄家出钱赔。但是你要押国徽面中了，你押100元只能给你95元，也就是庄家要抽头。拿他们的话说：替共和国抽税。如果你押一角面中了，则押100元给100元，不抽税。如果硬币立了起来，就通杀所有押的钱。大致的赌法就是这样的。\n坐庄的是个30来岁的人，看到德子来了，就和德子打了个招呼，德子喊他老关。老关和德子打了个招呼就继续专心摇他那杯子，摇得哗啦响，那架势搞得跟电影里的赌神一样。他觉得差不多了，使劲把杯子放下，杯子口朝下扣着，让大家押钱。其实在他摇的时候已经有心急的玩家把钱都押在自己想押的那边了。等大家都把钱押好了，他就把杯子打开，让大家看是哪一面朝上，然后收输的钱，赔赢的钱。\n我开始一看，还以为这些人是一群傻子呢，哪里有这样赌的。要说出的结果就两种：不是国徽面就是一角面，概率分别是50%。而要硬币立起来，简直是火星撞地球。我认为，从单一概率来说，押硬币的正反面是50%，从总的概率来讲也是50%，因此，硬币正反交错出现的概率相对大一点，所以，只要坚持以递增的方式押一门，就会保持不输，肯定能赢到钱。\n我对扑克、麻将、牌九或者别的赌博方式有警惕心，会防备别人出千，可对这个基本没多大防备，所以看了一会儿我就想玩。我拿出1000元，跃跃欲试。德子拽了我一把说：“老三，悠着点，叫你来看热闹的，不是叫你来押钱的，别一会儿输了找我，我可不管。”我说：“就是玩几下，要不干看着怪没意思的。”德子说：“那别押太多啊，娱乐娱乐得了。”我点头。\n等场上出现三次国徽面的时候，还不等老关摇硬币，大家都抢着把钱放在押一角面的区域里，场面一度火暴，都怕押不到钱似的。老关面前有3万多元本钱，大家你算一下我算一下，竟然把一角面朝上的区域押满了。我也是想押一角面朝上，奈何满了。有个哥们儿拿2000元也准备抢押一角面朝上，奈何和人争抢了半天，没抢到。他有点气愤，把2000元丢在押国徽面朝上的区域，说：“我诅咒你们，诅咒死你们，还出国徽。”我一看国徽那边多了2000元，就把1000元丢在了一角面押钱区域，还有1000元直接被一些小户给瓜分了。\n老关扒拉扒拉桌子上押的钱，看押得一面倒，就说：“你们想弄死我啊？我还没摇呢。怎么都押满了？你们坐时光机器去前面看了啊？”大家都等得不耐烦，催老关赶紧摇。",
            "summary": "人们正在进行一种类似于骰子的赌博游戏。参与者需要在黑色塑料杯子里放入一定数额的现金，然后在摇晃杯子后猜测硬币的一角面朝上还是国徽面朝上。赌博的金额最低为100元，最高不限。庄家负责摇杯子并决定硬币的朝向，如果硬币直立起来，所有的押注都会被没收。德子作为旁观者参与了这场赌博，并在庄家的允许下尝试投注。"
        },
        {
            "id": 2,
            "content": "老关把桌子上的硬币拿起来，把国徽面转向自己，用嘴亲了一口，说：“小心肝，小宝贝，亲爱的，你再给我出一次。”亲得那个肉麻啊，吧嗒地响，想来他亲他老婆都没这么肉麻过。那钱不知道流过多少人的手呢，不知道有多少细菌呢，他就这样亲，简直要血命了。\n老关又亲了几下那硬币，把硬币丢进了杯子里，甩开膀子摇了起来，嘴巴里还念念有词：“天灵灵，地灵灵，国徽国徽快出来。”那硬币在杯子里叮当碰撞的声音，在赌徒听来，不亚于仙乐。大家都屏住呼吸，紧张地看着杯子在那里摇动。\n老关摇了好久，可能是摇累了，也可能是觉得差不多了，把杯子一下扣在桌子上，看着大家说：“国徽面还有机会，还有下的没？”大家都不耐烦地催他快开。老关看实在没人押了，嘴巴里大喊一声：“杀！”就把杯子打开了。大家纷纷去看：国徽面朝上。\n马上有人拍桌子，捶胸顿足的，我那1000元也打了水漂。老关乐得，把那硬币拿起来对着嘴又是一顿猛亲，那肉麻劲没法用语言来形容了。\n大家都输了，只有被逼着押了国徽面的那位哥们儿赢了。老关把钱收完赔完了，说：“我上一下钱。”上一下钱就是把桌面的钱放进口袋一些，桌面上留两三万元继续玩，大家只能叫桌面上的钱，不能叫口袋里的。可大家不干了，纷纷拿话讽刺他说：“你能不能行了？要么换人，要么别上钱。你没见过钱怎么地？”也有动员他的，说：“没有豹子胆，发不了财，你别上钱，别人哪那么好运叫走你的钱啊。再来一下再上钱。赌嘛，不是你的就是我的。”还有的说：“你还主任呢，平时总吹嘘自己多厉害。干吗上钱啊？”\n老关被人用言语挤对得脸上也实在过不去，犹豫了一会儿，好像下了很大决心似的说：“好，这把我就不上钱了，你们这些兔崽子还能造反了。来，再来一把。”大家一听他不上钱了，纷纷又去抢着下一角面朝上的区域。桌面上现在有6万多元了。连续出四次国徽面，大家都认准这次肯定一角面朝上。抢归抢，但互相还是满和气的，都让上一把输在一角面朝上的人先押。我也押了2000元。\n不用说，6万元立刻被人押满了。\n国徽面朝上那边没人去押，包括上把在那里赢钱的哥们儿也不信再出国徽面朝上了，而这边他没抢到押钱的地方。\n他就抱着手在那里看，嘴巴里说：“妈的，吃粑粑都赶不上热乎的。”\n自己在那里生闷气。\n老关又拿起硬币亲了起来，非常虔诚，亲了一下又一下，没完没了。\n大家都不耐烦了，纷纷催促他赶紧摇。\n他不满地说：“你们还不让我亲啊？再说惹火我了我不坐庄了。”\n说完又继续猛亲那硬币。",
            "summary": "老关是一位赌博高手，他以一种独特的方式操纵硬币，让赌徒们相信他能预测硬币的朝上面。他在赌博过程中表现出对硬币的极度喜爱，甚至亲吻它。然而，当他被其他赌徒们指责和讽刺时，他不得不放弃使用这种方式，让大家继续赌博。尽管他试图控制局面，但赌徒们仍然输掉了他们的钱。"
        }
    ]
}