{
    "chapter_title": "第八十九章  出千对出千",
    "chapter_summary": "主人公通过巧妙的押注和作弊手段，成功地赢得了比赛。故事中涉及到一名名为德子的探测者，以及一位经营食杂店的老板。主人公在赌博过程中，故意表现出递增押钱的迹象，实则为了制造一个有利的机会进行作弊。他通过将一枚被上了碘131的硬币换成正常的硬币，在赌博中获胜。在与朋友们的一场赌博游戏中，主人公运用同样的递增押法技巧，在短时间内赢得了大量金钱。然而，随着游戏的进行，他开始与老关办事处的人进行赌博，利用事先知道的硬币朝向，再次赢得大量金钱。在这个过程中，德子和小刘通过特殊暗号交流，预测硬币的结果。德子准确地预测到了硬币的一角朝上和国徽面朝上，而小刘则根据这些情报进行赌博，赢得了比赛。主人公与他的朋友德子参与了一个疑似有问题的赌博局。德子在赌博过程中表现得非常奇怪，让主人公感到不满。德子与老三讨论了一个涉及赌博和欺诈的事件，起初并未察觉局的不对劲，但使用后发现硬币被掉包。他们质疑老关和德子的合作关系，并决定进一步调查。经过一番观察和调查，他们发现小刘出千，问题出在那枚硬币上。为了弄清楚真相，他们决定继续观察并在必要时拿走小刘的硬币进行研究。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天我们故意在快到中午的时候才去。上去的时候，我只带了一枚硬币，剩下四枚都放在了车上，如果都带上去的话，离德子近了会被德子探测到，扰乱他的探测。\n去的时候已经有几个人在赌了，开食杂店的哥们儿在坐庄，5000元一局。开始我也是站那里看，开食杂店的哥们儿看我在看热闹没有押钱的意思，就招呼我上去玩。我正有此意，就拿出1000元押了上去，故意说：“我是小户，轻点杀我啊。”海宏也100元、200元地押。我故意就死押在一角朝上的面，坚决不押国徽面朝上，输了就继续押1000元，再输我就押3000元，如果再输我就押6000元。表面上看大家会以为我以递增的方式押钱，因为赌徒有这样的押钱理论。\n开始，总是正反面轮流出现，所以我一直在保本附近徘徊。有一把我先押了一角面1000元，摇出国徽面。我就继续追加到2000元，可又出了国徽面。我装作急了，一下押了5000元上去。庄家桌面上的钱不够上的，大概有8000多元，够1万元才可以上一次钱，所以有很大余地给别人押钱，可摇出来的还是国徽面朝上。我气急败坏地从包里拿出1万元来，一下全押在一角朝上的面。食杂店老板说：“押那么多干吗，我上一下钱，最大5000元啊。不给你机会。”人家钱够了上一下是规则允许的，但是我知道我机会来了，我把手伸进口袋里，用拇指卡住我口袋里的一枚硬币，然后装作整理自己的钱。\n食杂店老板看我递增押钱输了进来，得意地对我说：“你知道吗老三？输钱就输你这样的人。如果递增押钱都能赢，大家都去澳门赌钱去了，谁还在这里赌。那理论不好用。”我当然知道不好用，我要的是这样的机会。当食杂店老板正在收钱的时候，我把那硬币拿起来一丢，说：“我就不信还是国徽面。”丢出来还是个国徽面朝上，大家哄的一声都笑了。有的说：“国徽面和你杠上了，你就别犟了。”还有的说：“还是国徽面，你下把怎么押？叫你弄得我也不知道押哪里了。”\n其实我丢的时候，已经把手里大拇指卡着的上了碘131的硬币丢了出来，丢出啥都成。我要开始作弊了。我看了一眼德子，德子马上知道我成功地掉包了。他使劲往前凑了凑，说：“老三啊，输钱输犟汉。别犟，想押哪门就押哪门。跟着感觉走，别总死一门。”\n食杂店老板根本不知道硬币被我掉了包。他收完钱继续摇，看着我说：“来，你押哪儿啊？”我装作拿不定主意的样子，说：“我又丢了个国徽面，真是见鬼了。”这个时候他把杯子放了下来。我拿眼的余光看着德子咬着下嘴唇。我知道：一角来了。我装作很不服气的样子把钱都放在一角面上说：“我就犟。你继续出国徽面我输光了我认。别人押的钱和庄家的钱我都要了。”这一把不用说，死赢了。知道哪面朝上押钱哪里能不赢呢。",
            "summary": "一个赌博场景，主人公通过巧妙的押注和作弊手段，赢得了比赛。故事中提到了一个名为德子的探测者，以及一个开食杂店的老板。主人公在赌博过程中，故意表现出递增押钱的迹象，实际上是为了制造一个有利的机会进行作弊。通过将一枚被上了碘131的硬币换成正常的硬币，成功地在赌博中获胜。"
        },
        {
            "id": 1,
            "content": "下边的事情就简单多了。看着德子的嘴唇押钱，我赢几把输几把地演戏，半个小时左右就让食杂店老板输光了口袋里的钱。他输光之后又借了开装修公司那哥们儿2万元继续5000元一局地坐庄，我又演了半个小时，连他的本钱和别的押钱人的钱都演过来不少。最后他又输光了，就放弃了坐庄。\n这个时候又出来一个人坐庄。我表示赢满足了，500元一次押钱。其实每次出啥德子都提示我，可我不想一次大赢，局不是还一直在着，来日方长嘛。前期先赢多一点，是打个兔子在腰里先别着，剩下就是一点点地捞。就这样，午饭开始的时候我又掏来2万多元，算起来一上午拿了6万多元了，下午可以考虑输1万元进去。要是局好，可以考虑再拿点。一切看情况吧。\n吃饭的时候，大家都在讨论我的递增押法，有的说我赶巧了，要连出六次我就死定了。有的好像很有心得，说这个办法好用，等下午也这样押。我也装作和他们讨论押钱心得，说：“连着出六七次一面朝上我认了，问题是你没那本事连着摇出一面朝上六七次啊。只要你摇不出，我就必须赢。”其实我在心里笑死这些傻人了，屁递增理论呢，我只不过是知道里面是哪面朝上，选择大小注而已。\n吃完饭大家都动员我坐庄，我不坐。最后是那个三七分头的哥们儿坐庄。上午的硬币不知道哪里去了，我又找机会换了他的硬币。德子也拿钱上来押，我俩很有默契，他也给我提示，我就负责输，500元一把地输，反正押哪哪不中。德子就偶尔下个大的。那哥们儿带了4万元输光了。最后我输进去8000多元，德子赢了3万多元，海宏每把100元地乱押，也赢了不少。\n这个时候老关办事处的人都上来了，一上午他们都在下边办公，偶尔上来看看热闹。办事处的一个姓刘的哥们儿说他来坐庄，另外几个哥们儿也都纷纷去找钱来押。\n小刘就过去把硬币和杯子拿了起来，他要坐1万元的局。大家一听注码涨了，纷纷来了精神。开始和德子说好了不搞老关，可没说不搞这些人。我看了一下德子，德子给了我一个肯定的眼神，搞！\n开始玩了十多把，德子都能很好地提示我哪面朝上，当连续出现三次一角朝上的时候，庄家面前的钱多了起来，有4万多元的样子。可小刘还没有上钱的意思，大家都信再不会出现一角面朝上了，纷纷抢着押国徽面朝上，还不等庄家摇就已经押满了。小刘笑着说：“你们都看准了啊？赢不赢钱看我这一把。这一把我会成为富人还是穷人呢？我相信老天爷对我是眷顾的。”说着话，他把硬币拿起来握在手里，使劲用力握成拳头样晃了晃，好像在为自己加油。\n他给自己加完油就把硬币丢进了杯子，开始使劲摇，边摇边说：“还有下的赶紧押啊。”说着话他把杯子一下扣到了桌子上，让大家继续押钱。我看德子是咬上嘴唇，杯子里是国徽面朝上。看来大家都押准了，小刘必输无疑了。大家一面倒地押钱。这样的便宜我必须跟着沾点，还有3000多元的空隙，我就点了3000元也押在国徽面上。\n小刘看看没人再继续押了，就把杯子一下提了起来，大喊一句：“杀！”我还在想：杀你妈个坑啊，你输了，叫你不上钱穷得瑟。可我看到的竟然是一角面朝上！",
            "summary": "主人公与朋友们进行了一场赌博游戏。通过使用一种递增押法的技巧，他在短时间内赢得了大量金钱。然而，随着游戏的进行，他开始与老关办事处的人进行赌博，利用事先知道的硬币朝向，再次赢得大量金钱。"
        },
        {
            "id": 2,
            "content": "我第一感觉是，德子搞错了暗号？可不对啊，要说别人搞错了暗号我信，德子绝对不会搞错。德子不想搞这个小刘？不想搞就别给我提示嘛。\n大家纷纷惋惜自己没押中，有的哇哇叫，有的叹气，有的捶桌子。我趁抬头的时候眼睛扫过德子，德子把手放在眉心处，这是我俩之间的暗号，是告诉我：准确。\n什么准确？探测结果准确？那么怎么会出现一角面朝上呢？我挠了挠自己的眉毛，表示对他的怀疑。德子看出我对他怀疑，就把拳头握起来放在桌子上，意思是：看下把。他来回虚握几次，告诉我别下大钱。我表示同意，也对应把拳头握起来放在桌子上，告诉他我知道。\n小刘得意地把钱都收了起来，任大家如何要求别上钱，坚持把钱入了库，又拿出1万元来做本钱继续坐庄。大家继续押国徽面朝上，也有不信的去押一角朝上的。他又拿起硬币做了个祈祷的样子，把硬币放进杯子里继续摇动杯子。当他放下杯子，我看德子咬着下嘴唇，看来出现一角朝上面了。鉴于上一把出的假报，我就押了500元在一角朝上面，可是见鬼了，竟然又出现差错，国徽面朝上。\n大家大都押中了，一片欢呼，都埋怨小刘把钱入了库，要是不入库就一把把他全都赢光。小刘也好像很侥幸的样子，说：“妈的，幸亏入了库，要不就被你们给挖了老根了。”说着话，把面前该收的钱收了去，该赔的钱赔了去。这一把他输了7000元左右。他正在点3000元续底钱，下边办公室那边传来喊声，说有人找小刘。小刘不好意思地说：“上班时间，事多，等会儿回来继续坐庄，你们先玩。”他收起钱，急忙忙地跑下了楼。这一局下来他赢了6万多元。",
            "summary": "德子和小刘通过一种特殊的暗号交流，预测硬币的结果。德子准确地预测到了硬币的一角朝上和国徽面朝上，而小刘则根据这些情报进行赌博。小刘赢得了比赛，但在收到下一场的赌注时，被办公室的人叫走了。"
        },
        {
            "id": 3,
            "content": "我又去看德子，德子好像很无辜的样子，用手捧着右边脸，没任何表示，也不来看我。我尝试用肢体语言和他说话，可他一概不来看我。我自己穷比画了好几个动作，他都不回应。我真想拿起杯子一下砸在他脑门上。\n卖淡水鱼的哥们儿输了不少钱，吵着要坐庄，一局3000元本钱。有些人带的钱输得差不多了，也有输光了在别人手里倒借的，但是3000元的局还是有人玩。当他把杯子放在桌子上的时候，我照例又去看德子，可德子竟然半张着嘴，不咬下边嘴唇也不咬上边嘴唇。\n他自己也押了200元在一门上，我也拿出200元胡乱地押在一门上。德子知道我在看他，竟然把舌头在嘴巴里伸出来胡乱绕了几下。当时简直是把我气炸了，我真想从口袋里掏出硬币来丢在他张开的嘴巴里。\n我知道出现状况了，可啥状况我不知道。是不是仪器不好用了呢？我还在想手工制作的东西真是操蛋。\n后面我们都是胡乱地押着，坚决不押多，一直坚持到4点多钟。德子又拿起电话给他老姑挂电话说孩子高考房间的事。我知道他又是挂假电话，我还在想要是谁这个时候来电话那该多好玩。他装模作样地说了一通，然后放下电话，对我说：“老三，走，开车送我去我老姑家一下，我老姑找我有事。”就这样，我们找个借口走了，海宏见我们要撤，也找个借口走了。其实不用找借口也可以走，可德子这个人好面子。这里都是他老乡，赢了钱就走他觉得不太好。\n上了车，我伸手就给德子一个板栗。德子捂着脑袋大呼冤枉，我就问德子是怎么回事。德子说：“怪了啊老三，我探测的结果是对的，可开出来就不对了。”我问他：“那么你张着大嘴干吗呢？吓唬我玩呢？”德子一脸委屈地说：“机器没反应，我也不知道哪面朝上。好奇怪的，一点反应也没有。开始我以为坏了，这不上车又有反应了，机器没坏。”上车有反应，那是我车上还有四枚带碘131的硬币呢。\n为什么在现场，机器告诉的结果是错误的呢？为什么会没反应呢？看来只有一种解释：小刘换了硬币。这才导致德子探测错误。小刘走的时候带走了我那枚硬币，才导致德子的仪器没反应。\n小刘为什么要换走硬币？他带硬币走干吗？难道他知道我们用了碘131探测，才上来把我们硬币换走，然后带走？\n可仔细想想好像不太可能。那眼前发生的一切是为什么呢？看来这个局不简单，可又说不上来哪里不简单。我仔细回想小刘拿硬币的细节，大概是用手把硬币握在拳头里为自己加油的时候换了。看来关键是要搞清楚小刘为什么把我的硬币给掉包了？他如果知道我们给硬币涂了碘131，他不会这样去换的，以老关和德子的关系，会把事说开的。当时我也模糊地想到，小刘换了硬币是为了让自己赢钱，但是怎么赢的呢？\n想了半天也没想明白怎么回事，我就迁怒于德子。我问德子：“这个局你早就知道有问题，你小子是故意叫我来当猪啊？”\n德子说：“你知道吗，老三。他们办事处的人都赢。你是行家，你说一些人天天赢钱，是不是不对劲啊？所以我把你叫来了，一是想破破局，二是想看你是否有办法赢钱。我信你。”这个家伙，拿我当实验品呢。\n我问德子：“你娘的知道局不对，第一天我押钱你还不拦着我，就看我把钱输进去了？”德子说：“冤枉啊老三，我提示过你了，你不听。”提示了吗？好像他有那么一说。德子继续说：“我只是怀疑。再说了，第一天你输的钱我不是给你报销了嘛。所以老三你不能怀疑我，我真的冤枉死了，你要不信我现在就跳车。”",
            "summary": "主人公与他的朋友德子一起参与了一个疑似有问题的赌博局。德子在赌博过程中表现得非常奇怪，让主人公感到不满。"
        },
        {
            "id": 4,
            "content": "我把车窗摇了下来，示意他跳，我才不会拦着他呢，不跳我还想给他踢下去呢。德子又嬉皮笑脸起来，说：“老三，你开到170。我就跳出去，现在才40不到，跳出去干吗？”正赶上下班时间，能开到170的那是神，真能找借口。\n我问德子：“开始你咋不说人家这个局不对劲呢？怎么拿了探测来搞事，发现硬币被人家掉包了你才说？是不是你小子装大个啊，典型事后诸葛亮嘛。”\n德子一点也不吃亏，说：“那也比你事前猪一样强，事前你也不是当个凯子？”\n我虎着脸不接他的话，问他：“人家老关赢了给你分红，你押钱人家还不带。\n你还不让我去千老关，你们是不是合伙拿我当猪宰啊？”\n德子笑着说：“谁能宰到你啊，你赶上猴精了，再说他们也没告诉我是出千的局，也不让我玩。”\n我说：“那以前我还被人宰过30多万元呢，没办法才逃离了家乡出来躲债，那是猴子精做的事？”\n德子说：“那能一样拿到一起比啊？”\n研究归研究，但是还得要把事情搞清楚。\n最后我们达成一致：小刘出千了。\n要不他们办事处的人怎么能总赢呢？要不他换硬币干吗？看来问题出在这枚硬币上。\n要想知道他怎么出千的，得把小刘换掉的硬币拿来看看。\n于是我们决定，别人玩就再去探测，小刘再这样，就把他硬币拿来看看。",
            "summary": "德子和老三讨论了一个涉及赌博和欺诈的事件。起初，德子没有察觉到局的不对劲，但在使用探测器后发现硬币被掉包。他们质疑老关和德子的合作关系，并决定进一步调查。他们发现小刘出千，问题出在那枚硬币上。为了弄清楚真相，他们决定继续观察并在必要时拿走小刘的硬币进行研究。"
        }
    ]
}