{
    "chapter_title": "第九十章  抓千失败",
    "chapter_summary": "主人公和德子试图通过观察庄家大王摇硬币的瞬间来赢得游戏。虽然他们在当天输掉了1万多元，但赢得了4万多元，达到了目标。主人公开始对大王产生怀疑，认为他的办事处人员可疑。在游戏中，大王表现出紧张和疲惫的样子，引起了主人公的注意。然而，当大王进行硬币猜面游戏时，硬币显示为国徽面朝上，让一些人失望。主人公和德子开始寻找一枚可能含有碘131的硬币，他们使用探测器来跟踪硬币的位置，并在其他人的硬币上下注以获得优势。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，海宏有事，我和德子去办事处玩，一切和前一天一样，我们继续重复昨天的把戏来赢钱。但是我多了个心眼，我的眼睛始终不离开庄家摇的硬币，任何人坐庄我都盯着桌子上的硬币，哪怕他拿起来的瞬间我的眼珠子都跟着。有的人也拿起来在手里握，但是后期看德子的提示，都没问题。看了一上午，我看出门道了，硬币只有被庄家握着，或者丢进杯子的一瞬间是视觉的盲区，小刘再上来玩要换硬币的话也只能在这两个环节换了。\n快中午的时候，办事处的人都上来了，都围着这个局看热闹。老关没有坐庄的意思，他拿几千元出来乱押。大家纷纷要求他坐庄，因为他坐庄可以下到1万元的局，可他一直在推辞。上午我输了1万多元，德子赢了4万多元，我俩今天的目标也算是达成了。剩下的时间就是看情况，没大局，就在上面演个来回局，有大局，也不拒绝多拿点钱。\n因为离开饭时间还早，坐庄的哥们儿总是5000元一局，够钱了立刻上一把钱，所以局面一直火暴不起来。办事处的大王看了一会儿就说：“你们玩得真小气，来，我坐庄，给大家分分红。”大家立刻拥护，就这样大王拿出1万元来坐庄。",
            "summary": "我和德子在尝试通过观察庄家摇硬币的瞬间来赢得游戏。在一天结束时，我们输掉了1万多元，但赢得了4万多元，达到了当天的目标。后来，一个名叫大王的人拿出1万元坐庄，使得游戏变得更加激烈。"
        },
        {
            "id": 1,
            "content": "联想到第一次我来玩时老关的种种表现，我觉得他们办事处的人都有可疑。所以我此时打起了十二分的精神来观察大王。\n大王一玩，局面立刻火暴起来。我故意拿钱装作想押又很犹豫的样子，站在桌边上。右手拇指处我扣了一枚正常的硬币，假如德子给我的提示出现错误，我会用这枚硬币来换大王的硬币。可连续出一面朝上好几次的情况实在是太少了，所以大家一直处于拉锯的状态。我站得离大王有点远，所以想往大王面前凑。可是前边的人竟然没有给我让地方的。就我目前站的这个地方，必须哈一下腰使劲把身子向前探，才可以拿到硬币。\n我努力了几次要挤到大王面前，可都不行。这个时候我又发现了问题，大王站在庄家的位置，左右两边分别都是他办事处的人。有利位置我站不到，而办事处的人也都在押钱，只是押得不大，也就1000元左右一把地押着。\n我只好拿钱上来押，200元或者500元。德子自己也在上面押钱，他一边自己押钱一边继续给我准确的提示。等了很多把，机会终于来了。连续三次国徽面朝上，大家也都兴奋了起来。我故意装作看桌面上大家的钱，用眼睛余光死死盯着大王的一举一动。\n大王好像也在等这个机会，他好像显得有点累了的样子，用双手叉着腰，就那么一叉，马上把手又摆在桌面上。他的右手是完全打开的状态，在扒拉自己桌子上的钱，故意说：“上一下钱，别被你们一下叫走了。”大家肯定要反对的，估计他就等大家反对呢。\n他的右手手背朝外，看他指头的走向，我估计他是用右手在腰里拿出了一枚硬币。大王看大家极力地反对和怂恿他不要上钱，勉为其难地说：“好，就一下。要么你们都叫走，咱们去吃饭，我赢了的话也是最后一把，吃完饭回来再玩好不好？”也是到了吃饭的时间了，老关也跟着附和说：“你就别上了，你就1万元的本钱，输就输了，整个大家乐。那边饭都摆上很久了。就一把，输赢不论。万一你头皮硬再摇出一个国徽面，你就赚了。”\n大王好像还很为难，说：“算了，我桌面上3万多呢，我赢2万满足了，还是不玩了，咱去吃饭吧。”边说着话边两手去抓自己的钱，好像真的不想玩了似的。我继续盯着他的左手，那手也是个虚抓钱的动作。\n老关说：“你看你个熊样，3万能买房子还是能娶媳妇，再来一把。刚才我也输了不少了，我先押3000。”说着话，他点出3000元丢在一角面朝上的位置。老关把钱押上后说：“给哥个面子，就一把好不好？”",
            "summary": "主人公对大王（一名玩家）的行为产生了怀疑，认为他的办事处人员可疑。在游戏中，大王表现出紧张和疲惫的样子，引起了主人公的注意。主人公试图靠近大王以观察他的动作，但被其他人阻挡。大王决定不再玩游戏，与大家一起去吃饭。"
        },
        {
            "id": 2,
            "content": "大王看看大家，说：“我领导面子，说什么也得给。最后一把，我豁出去了。”\n大家一看，大王还继续摇，纷纷抢着押钱。大王左手把硬币拿了起来，右手把杯子拿了起来，他用左手拇指和食指捏着那硬币，看了看国徽面，又看了看一角面，说：“我真是心里没有底。”\n小刘也在催促，说：“你怎么跟个娘们似的？赶紧的，上两把都输进一个月工资给你了，这一把我说什么也得给赢回来。”他也在一角面上押了2000元，剩下的钱都被大家瓜分了。\n大王这个时候好像下定了决心，把硬币丢进了杯子里，用右手拿起杯子猛烈地摇晃了起来。可我注意到：他的左手立刻垂了下去。我的视线被桌子挡着，看不到他下一步动作了。德子咬着上嘴唇，看来我前期涂了药水的硬币稳定下来了，可杯子还在被大王剧烈地摇动，怎么可能稳定下来？看来只能是一个结果：硬币被换了，是在别的什么地方稳定下来了。\n我押了200元国徽面朝上，主要是一角面朝上的地方被人押满了。可我要拿硬币，必须得押钱，哪有看热闹的去拿人家硬币的道理。\n当大王把杯子放下的时候，可能他还想说点啥，小刘一把就把杯子给拿开了，说：“赶紧开了看看得了，没人再押钱了。”杯子一打开，果然还是国徽面朝上。我使劲拍了一下桌子说：“操，我押中了，早知道多押一点了。”说着话我就探身去拿那枚硬币。\n可我手刚伸出来，就被老关用手给挡了回来。这个挡的姿势好像是无意的，也好像是嫌自己被人挤了，叫别人别挤他。老关说：“妈的又没中，再摇一把吧大王。”这个时候硬币还在桌子上，我装作去拿我的钱，又一次伸手，可办事处另一个叫老柳的哥们儿把我的200元和赢的200元直接递给了我。他递得很好，直接挡住了我手的前进路线，我又失败了，没有拿到硬币。\n小刘一把就把桌子上的硬币拿了起来，说：“操你妈的，你就认准一个面出了是不是。”说着话，一把把硬币对着墙摔了出去，可以理解为他输得有点气恼。可我知道，他丢出去的不是桌子上的硬币，应该是他手里事先准备好的。\n卖淡水鱼的哥们儿去把硬币捡了起来说：“我得留着这枚硬币，下午我就拿这枚硬币坐庄。”\n说着话，还拿起床上的被单擦了擦，很宝贝地放进了自己的口袋。\n他擦的时候我也看到，那硬币正常得很。\n大王很高兴地收着钱，说：“说好了最后一把，走，吃饭去。”\n于是大家纷纷收起自己的钱跟着去吃饭。\n正应了那句话：输的人垂头丧气，赢的人兴高采烈。",
            "summary": "大王在大家的鼓励下进行一场硬币猜面的游戏。小刘和其他人押上了大量的钱。在大王摇晃杯子时，有人怀疑硬币可能被换。然而，尽管大王的杯子摇晃得很厉害，但硬币显示为国徽面朝上，让一些人失望。在游戏过程中，小刘和卖淡水鱼的哥们儿被认为可能提前知道硬币的结果。大家都去吃饭，似乎没有人注意到硬币的真正面目。"
        },
        {
            "id": 3,
            "content": "走在路上，德子走在我身边，他很技巧地把探测器放进了我的口袋里，让我握着。\n大家走得有点分散，德子就故意用身体挤着我让我跟着大王。\n果然，跟着近了仪器就提醒我，和大王距离远了仪器就没反应。\n看来我那抹了碘131的硬币在大王身上。\n我俩故意和大家拉开距离互相交流了一下，想拿他们的硬币很有难度，暂时不去拿了。\n不管他们办事处的人如何玩，反正不影响我俩继续出千。\n我只是想不通，他们如何控制硬币出哪一面呢？但是他们出千是肯定的了。\n我脑海里隐约有了个模糊的答案，但不是很确定。\n吃饭的时候我忽然有了自己的小算盘：等再出现这样提前一边倒的情况时，我是不是可以连底带账全要过来呢？想来是个好买卖。\n不过我不能去告诉德子，德子这个小子会考虑老关的面子不让我这样做，我必须先斩后奏才可以。\n想到这里，我有点小小的得意，偷偷看看德子，他正在猛吃米饭呢。\n这个吃货。",
            "summary": "德子和主角一起寻找一枚可能含有碘131的硬币。他们通过使用探测器来跟踪硬币的位置，并利用这一技术在其他人的硬币上下注以获得优势。主角开始思考如何在类似情况下将所有的筹码据为己有，并在吃饭时向德子透露了自己的计划。然而，他没有告诉德子具体的细节，因为他知道德子会考虑到老关的面子而阻止他。"
        }
    ]
}