{
    "chapter_title": "第九十三章  做“对缝”的神仙日子",
    "chapter_summary": "主人公与一群人在赌博局中互相合作，通过技巧和配合赢得钱财。起初，大家都很谨慎地进行赌博，但随着时间的推移，主人公和其他人不干活只分钱的行为引起了其他人的不满。为了缓解紧张气氛，主人公和德子决定每天赢钱离开。然而，随着他们继续赢钱，办事处的脸色越来越难看，导致局面的破裂。在另一个故事中，主人公向卖淡水鱼的哥们展示了一种神奇的硬币猜测方法，使后者大为惊讶。卖淡水鱼的哥们请求购买这种方法，主人公以6000元的价格将其出售。随后，主人公与卖淡水鱼的哥们合作，通过向学校提供药水并收取费用，获得了丰厚的回报。其他一些人如装修公司小老板、劳务出国人员等也纷纷购买药水。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "接下来的日子就是一段神仙一样的日子。办事处的人都很谨慎，他们隔几天拿一次，偶尔也输点进去。他们是要把这个局长期养着，所以拿一次钱分下来一人就3000元左右。其间，老关也动员我，让我坐庄去换硬币，我总推辞自己手艺不精，委婉拒绝了。我还是比较喜欢给他们打配合当托儿，不操心不上火的。\n中间我也多次去找海宏的同学，每次都买1000元的碘131来用。他也很乐意我去买，有时候甚至还给我送出来。\n时间久了，他们也看我只分钱不干活，就开始稍有怨言，但是没有明显地表现出来，可我能感觉得到。我和德子出千，办事处的人出千，这个局渐渐瘦了起来，很多人输得没了钱，但也有的人去借钱来赌。\n忽然有那么一天，所有办事处的人都不坐庄了。他们偶尔押点小钱，偶尔看着热闹。开始我还没注意到，毕竟他们坐庄千一次才能分寥寥的几个钱。但是时间久了，还有办事处的人对我、德子和海宏不冷不热的表情，我察觉到，他们嫌分钱的人多了。谁会没事天天给三个只看热闹不干活的人分钱呢？换我我也有怨言。人嘛，都是这样的趋利动物。看来我在这里玩的局不长久了。\n德子也察觉到了，所以我俩就天天赢钱走人，捞一点是一点。办事处的人的脸色是一天比一天难看，看得出他们烦死我们了。",
            "summary": "主人公与一群人在一个赌博局中相互合作，通过技巧和配合赢得钱财。起初，大家都很谨慎地进行赌博，但随着时间的推移，主人公和其他人不干活只分钱的行为引起了其他人的不满。主人公和德子决定每天赢钱离开，以缓解紧张气氛。然而，随着他们继续赢钱，办事处的人脸色越来越难看，导致了局面的破裂。"
        },
        {
            "id": 1,
            "content": "直到有一天我、德子和海宏兴冲冲地去办事处赶局的时候，办事处竟然关着门。看外面停的车，在工地做二包的哥们儿车在，老关的车在，开装修公司的小老板车在。可敲了半天，也没人来给我们开门。\n德子给老关挂电话，竟然关机。二楼住的地方挂着窗帘，偶尔有人掀开窗帘的一个小角在偷看我们。我们在外面喊了很久也没人理，只得无奈离去。\n第二天再去还是这样的状况。德子说：“老三，人家不带咱们玩了，咱就别讨人厌了。”既然人家不带你玩，你也进不去，还能怎么样呢？可我憋着一口气啊。\n后来德子和老关联系上了，老关说大家都不喜欢我和海宏，说我俩总赢钱，肯定有毛病。具体毛病在哪里，大家虽然不知道，但是都不想和我玩了。他说的大家不是说办事处的人，是那些猪们。虽然知道他在找借口，但是他这样说也不是不可以，毕竟是他的办事处嘛。后来也努力了几次，但是人家就是不给我们开门，我们三个彻底被抛弃了。我觉得很是窝囊。\n后来，德子陪着他侄子去高考，我自己一个人无聊，不死心又去了疗养院，可还是大门紧闭。我转了好久，打算等别人来，这样他们开门的时候趁机溜进去，可一个人也不来。我很郁闷，就去边上市场溜达，听说卖淡水鱼的哥们儿在这里摆摊。正溜达呢，忽然有人喊我。我一看，正是卖淡水鱼的哥们儿。他戴着胶皮手套，用一个勺子在刮鱼鳞。我就站在他的摊位前和他攀谈起来。\n原来老关有交代，说以后我们三个人来，大家都要装不在，谁也不准去给我们开门。我问卖淡水鱼的哥们儿：“你怎么没去啊？”他说：“最近输得伤体格了，实在没钱了，再输摊位钱都要交不起了。”",
            "summary": "一天，我和德子、海宏想去办事处，但发现门关着且无人回应。德子试图联系老关，但电话关机。他们在门口等待许久仍无人理睬，无奈离开。第二天再次尝试仍无果。德子认为他们不再想和我们交往，但我们仍试图进入。后来得知，老关称我们因总是赢钱而让人怀疑，导致大家不愿意与我们交往。尽管我们知道他在找借口，但事实确实如此。我们多次尝试进入，但始终未能成功。我们被彻底抛弃，感到窝囊。"
        },
        {
            "id": 2,
            "content": "看着卖淡水鱼的哥们儿在收拾鱼，我的坏主意冒了上来，我说：“妈的，正好我研究出来了怎么猜硬币，可人家不带我玩了。你说这叫什么事啊！”卖淡水鱼的哥们儿一听我这样说，就眼睛冒光地问我：“什么办法？你说说看。”我很神秘地告诉他：“这个说不清楚，必须得操作给你看。”他一听立刻就把手套和围裙摘了，叮嘱边上的人看一下摊位，就跟我去让我操作给他看。\n我把他带到车里，把涂了碘131的硬币拿出一枚，剩下的全部丢出车外，拿仪器测给他看，他看完了大呼神奇。接着他像想起什么似的，问我：“你那段时间总赢钱，是不是用这个东西？”我说：“我说没用过这个东西，你信吗？”他看了看我，说：“用就用了，谁也没在现场抓到你，没事，谁还能把你怎么样。”我说：“你是来审我呢？还是来看这个东西怎么用？”他打个哈哈说：“对，不说这个。老三，你这个东西给我吧，我拿去用，赢了给你分红。”\n我为难地说：“这个是我买的，花了不少钱呢，哪里能给你，我还得去别的地方找局用呢。”卖淡水鱼的哥们儿一听就急了，软磨硬泡地要买。最后，一份碘131药水，我卖了3000元，加上仪器，一共6000元。我详细地教他如何操作，如何涂抹。卖淡水鱼的哥们儿拿着东西高兴得手舞足蹈。他要了我的电话，摊也不看了，去赶局了。我本想告诉卖淡水鱼的哥们儿老关他们整个办事处的人都在出千，可想想做这样的事损人不利己，最终把话咽回了肚子里。\n德子陪侄子考完试，跟我见面，问我一天都跑哪里去了。我告诉他我把东西卖了6000元。德子端详了我半天，说：“你行啊，老三。这个钱比在局上演戏来得快啊。你赶紧问问还有没有了，我也去卖点。”\n我赶紧联系海宏和他同学，海宏说：“三哥，你就卖吧。那仪器想做多少个我都能做出来。”海宏的同学说：“我这里你要多少我有多少。”有他俩这话，德子就找做工程二包的哥们儿，竟然也推销出了一份。不过德子要了8000元，回头还故意来气我。",
            "summary": "一个故事，主要围绕卖淡水鱼的哥们儿与主人公（老三）之间的互动展开。老三向卖淡水鱼的哥们儿展示了一种神奇的硬币猜测方法，使后者大为惊讶。卖淡水鱼的哥们儿请求购买这种方法，老三以6000元的价格将其出售。"
        },
        {
            "id": 3,
            "content": "卖淡水鱼的哥们儿几天就把药水浪费光了，又给我挂电话，说还要水，要6000元两份。我就做了对缝的了，跑学校，送药水，收钱。听卖淡水鱼的哥们儿说，他一天捞回来了5万多元，还格外甩给我500元红包。\n德子那边在工地做二包的哥们儿也要货，可他说好像还有人在局上用碘131探测。德子就告诉他，是卖淡水鱼的哥们儿在做，让他俩联合，省得你涂这面我涂那面的，都把自己搞乱了。他俩也真联合起来了，高峰时候一天下光了所有人的钱。真猛。\n于是我就专心跑起了“送药水”的任务。渐渐的，开装修公司的小老板也知道了，要买一套去用，最后食杂店小老板、做劳务出国的那哥们儿、夏季在海边出租救生圈的哥们儿都来找德子要买碘131和仪器。这个局就这样乱了。\n但是老关他们后来是不是也出千换硬币了我就不知道了，他们测没测糊涂也没和我说，反正最后我们三个人的利润比每天去赌还要多。最多的时候，一天跑去送三趟药水呢。开车跑在路上都在乐。\n有一天听德子说：搞工程二包的哥们儿和小刘为了硬币打起来了，动了手。估计是小刘换硬币东窗事发了。反正是打得头破血流。我听着蛮开心的。\n这个局就这样被我在背后搞得不兴旺了，很久也没人来找我买药水了。\n后来老关知道了是我和德子在背后搞的鬼，就专门找德子说这件事，说还想继续把这个局立起来，希望德子和我别在背后捣乱了，也想跟我见一面，谈谈如何重新把这个局开起来，让我帮着出出主意。\n我给出了个馊主意：“叫老关也买一份药水，没事放桌子上，这样谁也测不了了。\n这不一切都解决了？问他买不买？爱买不买。”\n最后老关无奈地答应了。\n我就把药水灌进打火机里，让德子教老关坐庄的时候在手里拿着打火机，这样谁也探测不了。\n当然了，我也要价5000元。\n再后来，虽然老关买了药水，也把局支起来了几天，但是猪大都被宰杀完了，偶尔有几个肥猪，买了药水的人都把猪拉到别的地方偷偷地杀去了。\n这个局就被我搅和黄了，也没人来买药水了，我的对缝时光就这样结束了，盘点下来也不少赚。\n写到这里，我想说：作为一个老千，嘴巴紧是多么的重要。",
            "summary": "主人公与卖淡水鱼的哥们合作，通过向学校提供药水并收取费用，获得了丰厚的回报。同时，其他一些人如装修公司小老板、劳务出国人员等也纷纷购买药水。然而，这个局被搅黄，因为老关得知了内幕并与主人公发生冲突。"
        }
    ]
}