{
    "chapter_title": "第九十六章  又见宝林",
    "chapter_summary": "主人公与他的远房亲戚宝林重逢，尽管过去宝林曾欺骗过他，但他们仍然保持了礼貌。在交谈中，主人公得知宝林对他的成功感到羡慕，特别是当他听说主人公买了一辆价值200万的汽车时。宝林通过经营两条80马力渔船赚取收入并在镇上购买了一栋二层小楼。为了应对渔政和渔监的检查与罚款，宝林寻求了一位善于吹牛的亲戚的帮助。主人公老三为了帮助宝林更换过期的船员资格证书，答应了帮忙并从中赚取一些费用。然而，在了解情况后，老三发现证书可以在一年内免费更换，于是决定帮助宝林解决问题。在这个过程中，老三试图与宝林建立更深入的联系，但未能成功。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "有一年，我大舅的儿子娶媳妇，在老家举行婚礼，我借了一台好车赶回去参加婚礼，顺便当头车拉新娘，在喝喜酒的时候遇到了宝林。宝林我以前写过，是我妈妈那边的远房亲戚，当时他和别人合伙出千千我，我心里非常痛恨他。\n可毕竟还是亲戚，面上的事还要过得去。见面了也是互相寒暄，然后坐在一个桌上喝酒。回了老家，装逼是必须要做的事。我把小邢给我印的名片到处派发，名片上的头衔是副总经理，起码面子上有点光彩，也装作这些年在外面混得不错的样子。\n宝林坐在我身边，拿着我的名片仔细地看，感叹着说：“行啊老三。你混得不错啊。”我故意谦虚：“一般啊一般。”言谈中听说我在城里买了房买了车，甚至拉新娘那车就是我的车的时候，他一脸羡慕地问我：“老三，你那车起码100多万吧？”我说：“180万裸车，加上税和办手续的钱过200万了。”我故意轻描淡写地说着，其实心里很没底。宝林更是羡慕得拉着我的手家长里短地说个没完没了。\n他说起以前在镇里赌钱的时候，他也被人骗了。我心里说：谁信？就你娘的骗了我。可我嘴巴里不这样说，我说：“幸亏那时候跑了，才混到现在这个样子呢。人嘛，都是逼出来的，那时候要不是赌输了跑路，现在估计也就是个出海打鱼的料。要说还得感谢那时候输了钱呢。”",
            "summary": "主人公与他的远房亲戚宝林重逢。尽管过去宝林曾欺骗过他，但表面上他们仍保持着礼貌。在交谈中，主人公得知宝林对他的成功感到羡慕，尤其是当他听说主人公买了一辆价值200万的汽车时。"
        },
        {
            "id": 1,
            "content": "宝林这些年整了两条80马力的渔船，主要在近海拉底网。拉底网就是拉蛤子，海底泥里的一种贝壳。据我大舅说出一次海能有差不多2万元的收入。这几年宝林就靠这两条船发家了，在镇里盖了一栋二层小楼。\n我对宝林说：“我现在做的这个生意呢，和海事局、边防、港口监督、渔业监督还有渔政都有接触。以后你的船有什么需要就来找我。我和那些头头们都很熟。”这话很是有吹牛的水分，他们认得我是谁啊？何况我根本就是挂个名而已，从不去上班。可我必须吹，一是在亲戚里赚一点羡慕，再就是我希望宝林有朝一日来找我办事，我或许能找一些人暴打他一顿。\n可能我名片上公司的名字和我的吹牛起了作用，宝林说还真的需要我帮忙。他说自己的渔船在作业的时候经常会被渔政和渔监检查、罚款。因为他的船舶证书不符，而且所有船员的资格证书都过期了。\n他说的资格证书其实跟我说的海员的资格证书完全是两个概念。海员的所有证书是海事局颁发的，而他渔船上的人的资格证书是由渔监颁发的。我在小邢那里还是学了点业务的，稍微懂一些，就顺着他的话吹牛。他看我说得头头是道，连连和我碰杯，好像自己找到了可以帮他大忙的人似的。",
            "summary": "宝林通过经营两条80马力渔船赚取收入并在镇上购买一栋二层小楼的故事。宝林向一位与他有业务往来的亲戚寻求帮助，因为他的小船经常受到渔政和渔监的检查与罚款。这位亲戚虽然实际上并不参与公司事务，但他善于吹牛，给宝林留下了深刻印象。"
        },
        {
            "id": 2,
            "content": "这顿酒一直喝到晚上才散。分手的时候，宝林拉着我的手叫我无论如何帮他的忙。他明天就把船员的资格证书拿来，看我是否能帮他换了。宝林说：“过期的证书要换新的，还要参加培训和考试。你看我这个船一天也不能停，停一天得多少钱啊？老三你帮帮忙，需要花多少钱送礼我出，帮我问问看。”我一口答应，心想：就是不能揍你一顿，骗你俩钱也不错。\n晚上回家，我妈对我说：“你离宝林远点，以前被他骗得还不够啊？你怎么吃一百个豆子还不知道豆子是什么味儿呢？”我告诉我妈：“乱说什么呢妈？他托我帮他换证书呢，我也顺便赚两个手续钱。怎么会被骗？”我妈还是不放心，千叮咛万嘱咐，要我留个心眼，别再被宝林坑了。我妈说：“他太坏了，当初把你骗的。三儿啊，一定要留个心眼啊！”我嘴巴里答应着，心里说：妈啊，宝林算个屁坏人，你儿子我才是坏人呢。看我不整死他。\n第二天一大早，宝林就把那些在他渔船上工作的船员过期的证书拿过来给我看，我大包大揽地一口应承了下来。为了取得他的信任，我叫他先别给我钱。我说先拿证书去咨询一下，需要钱的话我先垫着。他乐得屁颠屁颠地回去了。我妈又对我好一顿抱怨，说我不应该帮他忙。可我妈哪里能知道我心里在想什么呢？\n按照我的思路，就说办下来了，让他进城来拿，我找人暴打他一顿。可我还是咨询了一下小邢，小邢帮着一打听，说证书过期了，在一年以内是可以免费更换的，不需要再参加考试和培训，只要交纳10元的工本费就可以了。一看有这样好的事，我就叫小邢去帮着把新证书换了下来。回头我给宝林挂电话，自己吹嘘说和他们渔监的处长关系如何到位，不用培训也不用考试就把新证书拿到手了。宝林听了也高兴得不得了，当天就打发人来城里找我拿证书。\n本来想着他能来，可他竟然没来，让我很是郁闷。但是既然来拿了，也不能不给。我就装作大方一次，把证书给了他叫来的人，没要钱。还有机会不是？\n记得宝林跟我说过，他的船舶证书不符。我得帮帮他的忙，取得他的信任。把证书交给他打发来的人的时候，我给宝林挂电话，详细地问他证书如何不符，我可以帮他办理。\n宝林说：“我是80马力的渔船，可我手里是45马力的渔船手续。”原来，宝林当初买船的时候就是买的没有手续的船，这个45马力的手续还是他自己花高价从别人手里买来的。他想给自己的船办理手续，可全省都停办了。而且现在省里有规定，到年限的渔业船舶必须强制报废，对于新建造的渔业船舶一律不给上户口。\n我问宝林：“既然这样，你咋不买80马力的渔船的手续啊？你干吗买个45马力的？”宝林说：“80马力的根本没有卖的了，能买到45马力的手续就不错了。”宝林还说：“有船，有手续，这样每年国家都要给燃油补贴，一年不少钱呢。”原来是这样。具体他还说了很多，可现在我都没记住，我的本意也不是要给他办理证书，而且我也没那个本事，我只是想跟他见面。我又大包大揽说自己认识人，他可以把证书拿来，我帮着问问。宝林说好，等他有时间来城里。\n大概等了一个多月，宝林也没动静。我有时候憋不住想给他挂电话，可每次都在拿起电话的时候放弃。主动上竿子的事咱不做，要让他来找我。反正我的办事能力他也看到了，我相信他会继续来找我的。",
            "summary": "主人公老三为了帮助朋友宝林更换过期的船员资格证书，答应帮忙并从中赚取一些费用。然而，在了解情况后，老三发现证书可以在一年内免费更换，于是决定帮助宝林解决问题。在这个过程中，老三试图与宝林建立更深入的联系，但未能成功。"
        },
        {
            "id": 3,
            "content": "有一天正在赌钱，宝林就来电话，说进城了，要和我见面谈谈证书的事。我急忙收拾赢的钱就去见他。因为得知他那两本证书很值钱，我决定不找人揍他了，先把证书骗到手再说。\n见了面，宝林像拿宝贝似的把两本证书拿给我看，说证书是他一本30多万元买来的。我故意装作很懂似的看着证书，上面显示了对船（两个船在一起作业）、船号、港口、籍贯、拥有人，其他的都没看懂。他说证书上的船到了年限报废了，船主就把证书给卖了，现在很多渔业船只都只能用别人的手续。只是他的马力不符，所以总被罚。\n我故意当他面拿起电话给小海挂了个电话。小海是我的最佳拍档，我们俩的配合总是天衣无缝。我故意把电话靠近宝林的耳朵让他也听。我说：“王处长吗？我是老三。”我必须先说，而且我听小邢说起过，渔监的一个处长确实姓王。\n那边小海说：“对啊，是我。你是老三吧，很久没见了，发财了也不来看哥哥。”我就知道小海不会给我掉链子。我跟小海寒暄几句，切入了正题：“王处长啊，我家有个亲戚养了两条船，可是拿了别人的手续。那船没证书，你看看能不能帮下忙？”小海可能是不太懂这个业务，但是他回答得很好。他说：“我在开会。这样，等哪天有时间咱俩见一面。”我连忙说：“好的，王处长，你不忙了一定要给我电话。”小海加了一句：“你前些日子和我说的那个事我办好了。你看还有问题吗？”我知道这个是小海问我是否还有别的事或者我是不是被人限制自由了。我说：“没问题的，王处长，我等你电话。”意思是告诉他没什么问题，就是叫他配合一下而已。\n宝林听完了说：“哎，老三，你混得太明白了。”说着话要拉着我去吃饭，我也没客气，就跟他去吃饭。吃饭的时候宝林还问我：“你车呢？怎么开了这么个车？”我说：“现在是上班时间，开单位车。自己车不烧油啊？”宝林说：“你看看你现在成城里人了，还会过起来了。”我笑着掩饰自己的尴尬。\n宝林问我：“老三，你还赌钱吗？”我说：“我早就不赌了，彻底不赌了。”宝林说他也不赌了，但是偶尔也去澳门溜达溜达。那年休渔期他还去了澳门，赢了4万元就不玩了。他说起去澳门玩的时候眼睛放着异样的光彩。我太熟识这样的眼神了，这样的眼神只有赌徒才有。看来这个宝林还是有赌瘾，于是我有了新的打算。\n可我知道宝林这个人鬼得很，不是那么好骗的。假如我用赌来骗他，肯定不好使。别看他现在表现出对我这么好，可我知道在赌上他肯定防备我，毕竟他千过我。\n我也故意把话题往赌博上靠拢。他说起赌来那是滔滔不绝，还举例说一些他知道的千术。我也故意用崇拜的眼神看着他，趁机套套他都知道什么千术。他知道的确实不少，看来那几年一直靠这个吃饭呢。说着话才知道，他是靠赌赢的本钱开始做买卖，一点点发家的。这样的人要骗他还真不容易，我立刻打消了在赌上骗他的主意。",
            "summary": "主人公接到宝林的电话，宝林提到有两本有价值的证书要和他见面商量。主人公决定先骗取证书，而不是报复。他们见面后，主人公了解到证书的来源和情况。为了进一步控制宝林，主人公打电话给小海，一个合作默契的人，让他们假装是渔监处长的手下，以帮助处理证书问题。"
        },
        {
            "id": 4,
            "content": "吃完饭，我把证书要了过来，让他等消息，说什么时候我去渔监问问王处长看看。他再三叮嘱我别把证书搞丢了。\n我拿了两本证书就去找小海，让小海帮着找人看看值多少钱，能不能给卖了换成钱。小海就拿着证书去打听去了。\n第二天宝林就给我来电话了，问我办理得怎么样。我推辞说还没去见王处长，他就说他在我单位门口。我立刻赶了过去，看来他还挺着急的。\n我装模作样地叫他上单位坐一会儿，他同意了。单位上午没多少人在。翎子看我带了个人，就赶紧端茶倒水的，正好小邢不在，我就大大咧咧地坐在老总的位置上继续忽悠宝林。翎子听了一会儿也察觉出点味道了，不知道从哪里搞了张需要签字的报销单子，进来恭敬地说：“经理，这个是我出差的费用，您看一下，要是没问题您签字我找财务报销。”我当时都想笑，可看翎子严肃的表情，愣是把笑憋了回去。\n我潇洒地签了字，继续忽悠宝林。可宝林还是有点问题多多的样子，看来他不是很放心，我决定带他去渔监走一趟。我开着车就拉着宝林到了渔监办公的地方。在大厅里，有渔监的所有工作人员的照片和相关职务介绍。我指着王处长的照片小声和宝林说：“这个就是和我通电话的王处长。”宝林看到墙上的照片，好像心里有了底。我对宝林说：“你在下边等我，我上去找王处长。”宝林想跟我上去，我说：“你懂不懂事啊？你要跟着上去这个事就没法谈了。”他想想也确实是这样，于是就在下边等我。我上了楼，找个厕所蹲着抽烟耗时间，大概抽了三支，估计时间差不多了，我就兴冲冲地下来了。\n宝林看我高兴地从楼上下来，赶紧问事情如何了。我轻描淡写地说：“证书先交给王处长了，王处长说这个马力不符要换新证的话，必须一把手签字才可以换。可现在一把手在外地开会呢，所以要等他回来。”宝林简直一点也不怀疑，乐得跟什么似的，好像事情已经十拿九稳了。\n宝林问我：“你看需要多少钱，老三？我现在去取。”我大气地手一挥，说：“用什么钱？我和王处长的关系到位，不用钱。等新证下来看看多少工本费吧，估计50元到天了。”宝林乐得拉着我的手，非要请我去吃大餐。我当然不客气了。\n吃饭的时候宝林问我大概需要多久，我说：“人家一把手去外地开会了，什么时候回来我哪里知道啊？你耐心地等吧，实在不愿意等你就先回家，等证件出来了我找人捎给你。”宝林说：“现在回去也是没事，休渔期呢。我就在这边等着吧，反正也是闲着。”我在饭桌上继续对着他好一顿吹，宝林也跟着捧，很是叫我受用。",
            "summary": "主人公为了将两本证书卖掉以换取钱财，找到了中间人小海。小海带着证书去打听价格。几天后，宝林打电话询问进展，主人公告诉他还没有见到王处长。宝林出现在主人公的单位门口，显得有些着急。主人公假装淡定，让宝林在单位等候，自己则趁机忽悠他。主人公决定带宝林去渔监找王处长，并在楼下等待时继续吹嘘与王处长之间的关系。宝林对此深信不疑，表示愿意在附近等待。"
        },
        {
            "id": 5,
            "content": "吃饭的时候，宝林说：“老三，我自己怪没意思的，你打麻将不？要不找几个人打麻将吧？”我问宝林：“玩多大的啊？”宝林说：“20到50的吧。”\n20到50元，我就是把把和牌，能赢几个钱呢？我一想到这里，就把他这个想法否定了。我说：“我还要上班呢，哪里有时间打麻将啊？再说我现在早就不玩了，那东西害人，现在老实上班，赚的钱够吃够用，心里也踏实。”宝林说：“就是娱乐娱乐，老三你想多了。”\n我试探地问宝林：“我有个合作单位的哥们儿好像天天在玩，你要想玩我告诉你地方，我可坚决不去玩。”宝林说：“现在玩的捣鬼的太多了，打个小麻将娱乐娱乐还行，或者斗鸡小玩玩也行，别的可不敢玩。”看来他的戒备心还很重。\n于是我不再进一步试探他了，把话题转移到了别的上面去。那时候我没想过在赌上千他，开始时是想揍他，后来觉得揍一顿不解气，还是把他证书拿来卖掉，到时就说没办下来或者搞丢了。他爱去哪里告就去哪里告。可宝林自己上竿子，他说自己现在瞪眼、牌九、押宝都不玩，现在只玩斗鸡。\n他说：“我也是被人整怕了，所以坚决不玩了。就斗鸡还行。在斗鸡上没人能耍得了我，无论是别人洗牌，还是做桥，还是拿老千扑克，还是做记号，还是用隐性药水，都别想瞒住我。我可是行家。”他说这话我信。那时候我傻，什么也不懂的时候，他就会洗牌捡牌做桥了。\n我装作很有兴趣的样子向他讨教。他问我：“你不是不玩了嘛，怎么还请教上了？”我打着哈哈说：“我也是想学两手，偶尔跟同事一起玩玩，起码能保证不输啊。”他于是显摆上了，把自己知道的那点东西都跟我说了一遍，说到兴头上还打发服务员拿一副扑克来演给我看。\n他演得很好玩。他教我玩斗鸡做记号。一般人把记号都打在扑克背面，方便直观地看到扑克上的记号，可宝林做的记号竟然是打在扑克里面，用指甲在印刷花色那一面轻轻压上印痕，虽然没人会注意扑克里面，但是，做在里面怎么去看啊。\n宝林说：“简单得很，你坐对光的位置就看到了。”我拿起一张扑克，在扑克里面用指甲轻轻划一下，对光看，果然看得一清二楚。不对光是如何看都不会发现的。谁会去注意扑克里面的记号呢？看来这个属于逆向思维。\n我很兴奋地向他讨教，他也很显摆地把自己所知道的和听说过的都告诉了我。\n我兴奋地说：“好用，我得去我合作单位那个哥们儿的局上捞点去。”\n宝林也得意洋洋的，仿佛大师在讲自己的心得。\n他显摆完了，不经意地问了我一句：“你那合作单位哥们儿他们玩多大的？”\n我说：“5块的10块的。”\n宝林好像很是鄙视，说：“操，我以为玩多大的局呢。”\n我惊讶地说：“5块的还小啊？一局下来1000多块都不够呢。”\n宝林鄙夷地说：“我拉一网能在上面飘一年。”\n他说的飘是指斗鸡时候的闷牌，就是不看底牌直接跟注。\n吃完饭我借口回去上班，让他自己回住的酒店。\n我才懒得送他呢。\n在我看来，剩下的事就是去卖他的证件了。\n他来找我要，我就说丢了，他也不敢把我怎么着，只能自认倒霉。",
            "summary": "宝林提议打麻将作为娱乐活动，但被拒绝后，他开始谈论自己在斗鸡游戏中的技巧和经验。我对此表示感兴趣并请教他，以便在同事间娱乐时保持不败。宝林炫耀了自己的知识和技巧，甚至演示了如何在扑克里做记号。然而，当我告诉他我合作单位的哥们儿们玩的是5元的麻将局时，宝林显得不屑一顾。"
        }
    ]
}