{
    "chapter_title": "第九十八章  新式老千扑克(2)",
    "chapter_summary": "主人公老三和他的朋友宝林展开了一系列的冒险。首先，高胖子向老三展示了如何通过观察矿泉水瓶盖来识别扑克牌的技巧。老三和宝林开始参与赌博活动，试图通过逐步提高赌注来引诱宝林。然而，他们并不确定宝林是否会上当并被成功欺骗。此外，小海和宝林分别拥有两个证书，但由于政策原因，这些证书的价值下降了。主人公决定告诉宝林关于证书的新信息，让宝林不要再浪费资源。宝林听后非常兴奋，并送给主人公几条烟表示感谢。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "高胖子得意地说：“你懂什么叫视觉的临界点吗？”我何止不懂啊，听都是第一次听。我问高胖子：“玩的时候用放大镜看？”高胖子说：“你傻谁都和你一样傻吗？刚才我不是也没用放大镜就看出是方片9吗？”我连忙请教。高胖子指着桌子上一瓶矿泉水说：“那就是我的放大镜。”\n我把矿泉水拿过来，对着扑克仔细观察，可是看得很是模糊，要使劲分辨才可以看得出来。我问高胖子：“你这样玩下来眼珠子不得累坏了啊？”高胖子又得意了一把，说：“这个得练，练好了看个大概就能估计是几了。你得散着眼睛去看。”\n还好高胖子没想着宰我，去了饭店就是简单点了一些菜。可这个家伙太能吃了，光米饭就吃了8碗。\n以前记得接触过三维扑克，需要把俩眼珠子对着看，就像看三维图画似的那样看，看到神游天外的状态就看出扑克是啥了。但是他现在要求我散着俩眼珠子看，可我看了半天也没看出啥来。高胖子说：“我以前怎么没发现你这么笨呢？你别看扑克，你看矿泉水的瓶子盖。这样扑克就在矿泉水瓶子另一边，在你眼里是个模糊的形态，你就看到了。”\n我按照他教我的方法去看瓶盖，果然能神奇地看到条纹扭曲起来了，竟然扭曲成一个9的形状。具体分花色，则要看条纹扭曲的方向。当然了，必须是崂山矿泉水，换别的矿泉水瓶子还不行。我用娃哈哈实验过，看不出来。而且放瓶子的距离要自己掌握好。要不怎么说中国人伟大呢，连这样的事都能琢磨出来。\n看来出千这个东西并不是会啥招数或者多精通啥招数就能搞定一切的。就这么个初级的东西你不懂，你也是个凯子。对于不懂的道具和千术你是提防不来的。\n这种扑克具体的原理我就不知道了，不知道是否有学这个专业的可以帮助解答一下。反正我是会看了。",
            "summary": "高胖子向主人公展示了如何通过观察矿泉水瓶盖来识别扑克牌的技巧。通过将视线分散到扑克牌和矿泉水瓶盖两个不同的物体上，可以模糊地看到扑克的图案。这种方法需要练习和掌握合适的距离，才能更准确地判断扑克的点数。"
        },
        {
            "id": 1,
            "content": "高胖子很是得意地说：“老三，我讲究吧？其实要千你也能千，但是我从没想着千你。你也够意思，能给我牵回猪。”能不能牵来还两说呢，其实我心里也没有底气。和高胖子研究好细节，高胖子就回去伺候局了。他那里有头小猪也得宰宰。虽然很瘦，但是一天的吃喝拉撒和房费起码能出来。\n下午宝林又挂电话问渔监那边是否有信，我告诉他还没有信。可他今天在电话里不说自己无聊或者闷，问完就挂了。我也不好主动提出来。\n晚上我给他挂电话，说请他吃饭。毕竟我是地主，人家来了请了我两次，我起码要请他吃次饭才好。其实吃饭是假，我还得勾引勾引他，他不是无聊待着没事嘛，我给他找个局排解下寂寞。\n晚饭我请他吃烤鱼，吃完了他提议去找地方唱歌，找俩小姐陪着。我借口说自己不会唱歌，从不去歌房。他又提议去洗桑拿，我也找借口拒绝。宝林就奚落我：“你是不是男人？怎么一天就知道上班，就没有一点娱乐活动？”我说：“有啊，一般我都自驾游，去很远的地方看风景，或者去旅游。”宝林一脸的郁闷，他说：“现在是夜生活，夜生活你懂不？大半夜的你去哪儿自驾游？去哪儿旅游？”我就提议说：“带你去看海吧，海边这个时候很凉快，风景也不错。”宝林更郁闷，说：“我天天漂在海上，你叫我看海？你是不是脑子坏了。”我很无辜地说：“城里人这个时候都往海边跑呢。”宝林看了看我说：“忘记了，老三你现在是城里人了。”话里带着一丝鄙夷。\n我就是不说和赌有关的消遣，反正就是绕，最后宝林憋不住了，又问我说：“老三啊，什么时候你带我去你说的那个小草局上玩玩。在这里简直能闷死。”折腾到现在，我就等他这句话。我故意问：“草局你也不嫌弃啊？”宝林无奈地说：“不是把我闷的嘛。”\n他说“小草局”的意思是那局玩得太小了。我答应明天带他去看看。\n晚上回到家我就给高胖子挂电话。高胖子答应明天找一帮人来演局，看来还有点谱。不过我实在没多大信心高胖子能千到宝林多少钱。一是局小，我对宝林说他们是玩5元底钱的，后来和高胖子核计了一下，高胖子说玩10元底的开始，一点点陷他进去再提价码。这么小的局能千到宝林几个钱？再就是宝林这么狡猾，他能上当吗？",
            "summary": "一个故事，主要围绕着主人公（老三）和他的朋友宝林展开。宝林来到老三所在的城市，老三邀请他一起吃饭并试图为他找到一些娱乐活动。然而，宝林对老三的生活活动感到不满，并希望参加一些赌博性质的消遣。尽管老三试图避免这个话题，但还是答应了宝林的请求，带他去一个较小的赌博局。在这个过程中，老三与高胖子合作，试图通过逐步提高赌注来引诱宝林。然而，他们并不确定宝林是否会上当并被成功欺骗。"
        },
        {
            "id": 2,
            "content": "我正在胡思乱想，小海给我来了电话。他说那证书他找很多人问了，目前卖不出价格，主要是因为近期出台了一个政策：没有证书的船舶到期要报废的话，国家也给补贴。这个补贴的价格很高，所以这个证书现在不值钱，没人买。买去一年才能多给点燃油补贴，寥寥的几个钱，而且现在要拿燃油补贴必须要有年检的印章，他这个证书都三年没检了。\n小海还告诉我：“我通过别人介绍认识了一个渔政的人，是渔政船上的大副，也是渔业检查员，叫林敏。他告诉我，这个证书在前几年确实值30万一本，可现在连2万都没人买。”\n搞半天白折腾了，那宝林还拿这个证书当宝贝，看来他也是不了解政策。虽然证书不值钱，但是我也不想还给他。\n第二天我给宝林挂电话，叫他见一面。见了面，我告诉宝林：“渔监一把手回来了，材料递上去了，估计这几天就能批了。”宝林听了很兴奋，跑商店里买了几条烟，非要我收下。我推辞一番收下了。我说：“等我去见王处长，给他送去，顺便看看哪天能拿证。”\n昨天不是答应带他去那小局上看看吗？宝林也很急，不用我说，他自己就催我带他去。我就带着宝林去找高胖子，去之前我给高胖子打了一个电话，响了一声就挂。进去的时候高胖子已经把局摆上了，带高胖子一共四个人在玩。宝林就坐床边看起热闹。\n我也看了一会儿高胖子他们演局，觉得他们应该是配合很久了，演得都很到位，互相没有太多诈底的行为，也互相斗得很稳。要是提前我不知道的话，我会认为他们是在真玩。看了一会儿宝林还没有上去玩的意思，而高胖子也没有邀请他玩的表现。高胖子边玩边和我说着一些闲话。\n我故意装作不认识那扑克，说：“你们玩的是啥扑克啊？我在市面上咋没看到有卖的呢？”宝林显得很懂行地说：“你外路了不是？这个是赌场专用扑克。”我装作恍然大悟的样子，说：“对，想起来了，以前咱老家的赌场就是这样的扑克。”高胖子接我的问题回答道：“妈的，现在商店里的扑克谁还敢买啊？都叫人做好了记号提前下在商店里。这个扑克好，质量好，谁要掐边压角做记号一眼就看出来了。这个国际通用。”\n边上高胖子一起的哥们儿说：“操他妈的，都没见过钱啊？就10元的小局，你们谁也不准在牌上乱掐。玩不起别玩，别来丢人。”另一个哥们儿接口说：“你有病啊？谁掐扑克了？吵个鸡巴。”那哥们儿把手里扑克一摔，说：“我就说说，给大家打个预防针，不行啊？”那哥们儿也不示弱，说：“我玩这么长时间，什么时候做过这样的事？别输两个钱就唧唧歪歪的。”\n高胖子跟着做和事老，说：“你俩玩不玩了？不玩咱散局。我还没去单位报到呢。”他俩听高胖子这样一说，就都不再争吵了。\n我跟高胖子说：“这个是我亲戚，来这个城市也找不到啥消遣的地方，放你们这里存着啊，我去上班了。”找了个借口就走了。",
            "summary": "小海和宝林分别拥有两个证书，但近期政策导致这些证书价值下降。小海了解到一个名叫林敏的渔政人员，他透露证书价值已大幅降低。为了不让宝林继续浪费资源，主人公决定告诉他关于证书的新信息。在见到宝林后，主人公告诉他渔监一把手已经回来，材料已递交，预计很快可以拿到证。宝林听后非常兴奋，并送给主人公几条烟表示感谢。"
        },
        {
            "id": 3,
            "content": "这一天我都在想，宝林玩了吗？输了多少呢？就这样的小局输能输几个钱呢？\n下午快到晚上的时候我接到高胖子的电话。高胖子把我好一通骂。他说：“老三我操你妹妹，你在哪里找来这个猪？”我以为出了啥事故，赶紧辩解说：“真的是我远房亲戚。怎么了？出什么事了。”高胖子在电话里恨恨地说：“他妈的。他坐那里看了一天的眼，叫他上来玩他不玩，叫他走他也不走。我们演了一小天的戏，纯粹浪费我们哥几个的感情。”我听了，就乐起来。\n高胖子听我在电话里笑，更加来气，他说：“我恨不得打他一顿，恨死我了。”\n我告诉高胖子：“打，使劲打，我支持你。”\n高胖子郁闷地问我：“老三，你是不是故意整我呢？”\n我说：“怎么可能？我吃饱了撑的啊去这样整你玩？”\n那边高胖子气愤地挂断了电话。\n看来这条路也不通。",
            "summary": "主人公接到了高胖子的电话，高胖子因为一个远房亲戚在看了一场赌博比赛后没有参与赌博而生气。主人公试图安慰高胖子，但反而让他更加恼火。高胖子气愤地挂断了电话。"
        }
    ]
}