{
    "chapter_title": "第十一章  真诚规劝 (3)",
    "chapter_summary": "穆丫丫向郑吉运表白感情，但因家庭责任无法回应。穆丫丫认为郑吉运的妻子叶香柳不够信任他，建议他重新考虑两人关系。郑吉运相信妻子的改变，但穆丫丫坚持要公开追求。叶香柳担忧郑吉运和穆丫丫的关系，与郑吉运因穆丫丫的事发生争执。叶香柳寻求李晓阳帮助，李晓阳认为穆丫丫坦诚，不可能与郑吉运有不正当关系。叶香柳仍担心郑吉运的行为，认为其地位可能导致问题。夫妻因缺乏信任引发矛盾，叶香柳担心郑吉运在工作中受到诱惑，提议他离职。郑吉运认为这是对他的不信任，并质疑这个决定的合理性。叶香柳意识到自己的担忧可能过于极端，开始重新审视这个问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "穆丫丫用纸巾擦了擦挂在脸上的泪珠，多情地瞅了他一眼，深情地说：“郑总，你确实是我心目中的偶像。人们给我介绍了那么多对象，我总跟你比，结果哪一个也看不上。如果你是单身，我早就追你了。可你有老婆，我不敢对你坦露我的心迹，她还是那么怀疑我，说我是狐狸精。这不是欺负人吗？”\n在日常工作中，郑吉运也感受到了穆丫丫对他的爱。一个眼神，一句暖心窝子的话，甚至一举一动，都表现着她的爱。但他不敢正视，更不敢接受。今天穆丫丫赤裸裸地表白了，他心里一阵慌乱，浑身感到不自在。他避开她那火辣辣的眼神说：“丫丫，我没有你说的那么好，也有许多缺点，你还是抓紧找个对象结婚吧。”\n“不，我就爱你！”穆丫丫既然打开了感情的闸门，就不想关上。她大胆表白着，站起来扑过去，紧紧搂着他的脖子狂吻起来。\n郑吉运脑子里闪过一丝好似道德的东西，躲闪着穆丫丫那滚烫的热唇，喃喃地说：“丫丫，别这样，别这样……”但他终究没能抵挡住狂热的爱，两个人的舌头搅在了一起。\n两个人尽情地吻着，郑吉运身上一阵燥热，一种东西在身上升腾、鼓胀。他忽然想起妻子那张愤怒的脸，立刻像一盆冷水泼在头上，熄灭了身上刚刚燃起来的欲火。他猛地把丫丫推开，惶惶地说：“丫丫，对不起，我不该对你这样。”\n“吉运，我是自愿的，我愿意把一切给你。”\n“丫丫，别说傻话了。我有家，你又不是不知道。”\n穆丫丫不屑地说：“她不配做你老婆！”\n“其实，她很爱我，只是最近犯了疑心病。”\n穆丫丫撇着嘴说：“得了吧，她对你连起码的信任都没有，还说什么爱呀！”\n“我上有老，下有小，这些年她也不容易。”\n“孝顺老人，相夫教子，这是妻子应尽的责任。如果是我，会比她做得更好。”\n“丫丫，别胡思乱想了，这是不可能的。”\n“吉运，世界上只有想不到的事，没有办不成的事。”穆丫丫说，“既然你老婆这样看我，我就不再顾忌什么了，我要公开地追求你……”\n郑吉运生气地说：“如果你那样做纯粹是给我添乱。不是爱我，是害我！”\n这句话把穆丫丫说愣了，不禁皱起了眉头。\n“丫丫，我是有妇之夫……”\n“吉运，她动不动就怀疑你、审问你，你愿意过这样的生活吗？”\n“唉！”郑吉运长叹一声，“不知她哪根神经出了问题，钻牛角尖了！”\n“夫妻间最怕的就是疑心病，这病最难治了。”\n“我相信她会慢慢改的。”\n两人说着，不知不觉地就十一点了。郑吉运说：“天太晚了，我该走了。”",
            "summary": "穆丫丫向郑吉运表白了自己的感情，但郑吉运因家庭和责任无法回应。穆丫丫认为郑吉运的妻子不够信任他，建议他重新考虑两人的关系。郑吉运表示相信妻子会改变，但穆丫丫坚持要公开追求他。"
        },
        {
            "id": 1,
            "content": "穆丫丫又上来抱住他，把头靠在他的胸前，亲昵地说：“我不让你走。”\n“傻话！”郑吉运说，“快把手放开。”\n穆丫丫把手放开，在他脸上猛地亲了一口，真诚地说：“我爱你！”\n郑吉运摸摸被吻过的脸，对穆丫丫说：“别胡思乱想了，好好休息。”然后开门走了。\n郑吉运一回到家里，叶香柳就拉着脸子责问：“又干什么去了？回来这么晚！”\n他本来就有气，见老婆责问，憋在肚里的气一下子就蹿了出来：“我一再告诉你不要去找人家丫丫，为什么不听？”\n“她向你告状了？”叶香柳冷着脸子说，“难怪我说你们，狐狸跟獾还真通着气呢。”\n“有事你问我，找人家干什么！”\n“我问你，你肯交代吗？净骗我。”\n“我跟丫丫本来就没事，交代什么？”\n“这个丫丫倒是比你嫩，一问就招了。”\n“她招什么了？”郑吉运眉头一皱，反问一句。\n“既然你俩没事，急什么？”\n“香柳，别瞎猜疑了。”\n“我只是想弄清真相。你心里没鬼怕什么！”\n郑吉运说：“你已经搅得我没法工作了，为什么还要打搅人家呢。你也太不懂事了！”\n“莫不是又去找你那小情人了吧？”叶香柳忽地醒过闷儿来。\n郑吉运立马反驳：“我哪来的情人！”\n叶香柳撇撇嘴说：“她那么关心你，竟伺候了你一宿，能说不是情人？”\n“我看你真是有病了！”\n“你才有病哩！”\n郑吉运不想跟她无端地争吵，生气地到书房去睡，把门咣地一摔，没有理她。\n叶香柳躺在宽大的席梦思床上，辗转反侧，久久不寐。性病风波动摇了她固有的观念。穆丫丫的出现，使她再次想起苏丹红的话：“世上没有不吃腥的猫，男人没有一个好东西，根本信不过！”尽管老公说那天晚上他俩没事，心里产生的阴影却怎么也抹不掉。\n仔细想想，这几年郑吉运变化确实不小。职务的不断提升，使他在社会上有了地位，走到哪里都有人捧着敬着。这也给她带来了荣耀。不然，自己这个默默无闻的中学教师谁会重视？学校评职称本来就僧多粥少，怎么会轮上自己？苏丹红说，自己之所以评上，是因为老公的公司给过学校不少赞助。尽管自己是优秀的，但也不排除这个因素。然而，自从那次误诊的性病，她就开始怀疑郑吉运的作风有问题。现在又冒出个穆丫丫，穆丫丫就在他手下工作，又那么年轻漂亮，工作又那么优秀，她能不担心吗？那颗不安的心又提溜起来。\n她不想过这样的日子，要防患于未然。第二天，她又去找李晓阳。\n李晓阳问：“你跟穆丫丫谈了吗？”\n“昨晚谈了。”\n“是按我说的做的吗？”\n“开始是，后来就不是了。”\n“为什么？”李晓阳反问一句。\n“这个丫丫倒是单纯，一问就招了。”\n李晓阳问：“她承认那晚她俩有那事了？”\n“没有。她只是说那晚吉运喝醉了，怕我怪她，没敢送回家，就送他去了公司。见他醉得一塌糊涂，又怕他出事，就一直守着他。”\n“看来这个丫丫还坦诚。”\n“这一点比吉运强，但我不相信他俩没干那事。”\n“香柳，这就是你的不对了。”李晓阳批评说，“丫丫的坦诚说明她单纯，肯定没那事。”\n叶香柳摇摇头说：“丫丫单纯，郑吉运可不单纯。他是走南闯北见过世面的人，到嘴的美餐他肯放过？”\n李晓阳苦笑着说：“叶老师，他是你十几年的老公，怎么就信不过呢？”\n“昨晚我找穆丫丫谈他知道了，那个吼我，简直气急败坏，能不让我怀疑他俩有事吗？”\n“你去找穆丫丫，事先没告诉他吗？”\n“他一直反对我去找穆丫丫，我哪敢告诉他呢，告诉他就去不成了。”\n“郑总可能觉着两个人在一个公司，人家又是没结婚的大姑娘，怕你去闹影响不好。”\n“这社会风气太坏了！”\n“叶老师，尽管现在的社会风气不好，也不是人人都学坏了。郑总是有头脑的人，不会像你猜想的那么轻浮，更不会做出那些荒唐事。你就把心放在肚里吧。”\n“李主任，在公司他是总经理，在董事长一人之下，在千余名职工之上，谁能够束缚他？再说，他属于有权有钱一族，实在放心不下。”",
            "summary": "穆丫丫和郑吉运关系亲密，让叶香柳感到担忧。郑吉运回家后，两人因穆丫丫的事情发生争执。叶香柳质疑郑吉运和穆丫丫的关系，而郑吉运否认。叶香柳心中疑虑未消，决定再次寻求李晓阳的帮助。李晓阳认为穆丫丫坦诚，不可能与郑吉运有不正当关系。叶香柳仍担心郑吉运的行为，觉得他的地位和能力可能导致问题。"
        },
        {
            "id": 2,
            "content": "“如果两口子没有信任，成天猜疑，处处提防，嘀嘀咕咕，两颗心怎么能融到一起？怎么能做到心心相印？家庭又怎么会和谐美满？”\n“李主任，从道理上说，我觉得你说的是对的。但我就是对他不放心。工作上我放心，他有能力，能做好。如果他要栽到作风上，毁了自己的前程，这太不应该了。我不能瞅着他犯错误。”\n李晓阳听她说着，觉得她好像胸有成竹，就问：“你想怎么办？”\n“让他离开这个公司，穆丫丫就不会纠缠他了。”\n“他跟穆丫丫又没有事，凭你胡乱猜疑就让郑总辞职呀！”李晓阳惊讶地问了一句。\n叶香柳点点头反问：“不可以吗？”\n“你这叫为灭虱子烧皮袄。”\n“此话怎讲？”\n“因小失大，太不值了。”\n“我实在想不出好办法了。”叶香柳显得十分无奈。\n李晓阳说：“工作和生活是人生的两件大事。千万要想清楚啊，掂量掂量孰轻孰重吧。”\n“工作和家庭相比，我觉得家庭比工作更重要。”叶香柳这样反驳了一句。\n李晓阳不满地说：“既然你想好了，还找我干什么！”说完，愤然走了。\n李晓阳的话叶香柳反复考虑过，但她总觉得再让老公待在这个公司太危险了。一天，她看郑吉运心情很好，就对郑吉运说：“我跟你商量个事行啵？”\n“有啥你就说吧，何必这么一本正经！”\n“你要先答应我。”\n郑吉运感到莫名其妙：“我还不知道你说什么事，怎么能答应你呢？”\n“我是你老婆，又不会害你，就先答应我吧。”\n“这也要看是什么事。你说吧，我会尊重你的。”\n叶香柳思谋片刻说：“我想让你换个工作，离开这个公司。”\n尽管她的口气是温和的，郑吉运也吃惊不小。他没想到妻子会提出这样的问题。这个问题太大了，既关系到自己的工作，也关系到家庭的生活啊！他反问一句：“你让我辞职的理由呢？我犯错误了吗？不称职吗？”\n“不是。”\n“那我就不明白了，你在说胡话吧？”\n“我的头脑是清醒的，这事我想好几天了。”\n“那是为什么？”\n“你在这个公司我不放心。”叶香柳终于说出了原因。\n“就为穆丫丫？你这疑心病怎么就改不了呢，竟然干涉起我的的工作来了！”郑吉运生气地说。\n“穆丫丫是原因之一，但也不全是因为她。”\n“那还有什么？”\n叶香柳说：“外面的世界诱惑太大了。你干公司就要经常出差，你能抵制住社会上的坏风气吗？”\n郑吉运气愤地说：“你说的这是理由吗？这能摆到桌面上吗？叫你这么说，企业就不能待了，所有企业都得关门。”\n“别的我管不了，我要把你管好。”\n“管我？笑话！”郑吉运冷笑着说，“总经理又不是你让当的。再说，也不是自己想当就能当上的。董事长信任我，职工们拥护我。这是我十几年拼搏的结果，容易吗？如今我干得好好的，凭啥让我辞职？我刚刚四十岁，正是干事业的时候，如日中天，你却让我辞职，简直不可思议！”\n叶香柳被问得无言以对，她也觉得这问题提得荒唐。\n“香柳，你想过没有，如果我没有这份工作，咱能住上这么宽敞、漂亮的房子吗？能用上这些高档家具和电器吗？你能开汽车、能穿名牌吗？能被人瞧得起吗？难道你想放弃这些？”",
            "summary": "一对夫妻因为缺乏信任而引发的一系列矛盾。妻子叶香柳担心丈夫郑吉运在工作中受到诱惑，导致作风问题，因此提议他离职。然而，郑吉运认为这是对他的不信任，并且质疑这种决定是否合理。叶香柳意识到自己的担忧可能过于极端，开始重新审视这个问题。"
        },
        {
            "id": 3,
            "content": "郑吉运问得她哑口无言。\n叶香柳想想也是。\n这些全是老公挣来的。\n如今这世道，大小当个头头儿就比平头百姓强。\n当头儿有车坐，有酒喝，有人捧你敬你，处处巴结你，围着你，过年过节给你送这送那，大事小情有人帮忙。\n甭说待遇高，工资以外的收入也不少啊。\n想想这些，她又舍不得让老公辞职了。\n这几天，她自己的脑子也在打架，既不想让郑吉运辞去总经理，离开这个公司，又担心穆丫丫把老公抢走，陷在矛盾的痛苦之中，一时难以自拔。",
            "summary": "郑吉运询问叶香柳关于他是否应该辞去公司总经理职位的问题，叶香柳陷入思考。她觉得这是她老公辛苦赚来的地位，作为头头儿可以享受更好的待遇和尊重。然而，她也担心穆丫丫会抢走郑吉运，让她陷入矛盾的困境。"
        }
    ]
}