{
    "chapter_title": "第十五章  让步海阔 (1)",
    "chapter_summary": "叶香柳参加庆功宴，心情不佳，回忆起曾被误传患性病的事。回家与丈夫郑吉运因看电视发生争执，谈及辞职问题。郑吉运表示意外并对辞职表示担忧。叶香柳误以为他和穆丫丫有关系，要求郑吉运选择她或穆丫丫。郑吉运安抚叶香柳，但她仍坚信郑吉运喜欢穆丫丫。叶香柳恳求郑吉运帮助解决疑心病，但他觉得她的疑心过重。叶香柳因郑吉运帮助李殊引起闲言碎语而产生怀疑，导致夫妻矛盾升级。郑吉运认为她无理取闹，两人争吵并提到离婚。叶香柳担心丈夫被女同事纠缠，影响家庭。婆婆试图劝说，但叶香柳仍坚持自己的看法。郑吉运出门时被凉风唤醒，意识到自己对家庭态度过于简单生硬。他不理解为何要用辞职来逃避与穆丫丫的关系，认为这样会对公司优秀员工造成不公平影响。郑吉运珍惜家庭，不愿因为此事离婚。他认为自己的行为是检点的，不需要逃避。于冬生是郑吉运的顶头上司，也是一位成功的企业家。郑吉运向于冬生寻求帮助，于冬生认为叶香柳的要求是无稽之谈。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "叶香柳来参加苏丹红两口子的庆功宴，心里一直很别扭。看苏丹红那得意的样子，就想起了学校议论她得性病的事，对苏丹红的不满就又涌上心头，后悔不该来。回家见郑吉运在看电视，气就不打一处来，上去就给他把电视关了。\n郑吉运不满地说：“我好不容易有空看看电视，你怎么给我关了呀！”\n“电视有什么看头！我想跟你说说话。”\n“咱俩成天在一起，哪有那么多话说呀！”\n叶香柳坐在郑吉运身边：“我问你，那问题你考虑得怎么样了？”\n郑吉运懵懂地眨巴眨巴眼反问：“什么问题呀？”\n“辞职的事呀！”\n“噢，”郑吉运这才想起这事，他说，“我以为你是跟我说着玩的，还真让我辞职啊！”",
            "summary": "叶香柳参加苏丹红的庆功宴，心情不佳，想起曾被议论患性病的事情。回家后，她与丈夫郑吉运因看电视发生争执，问及他关于辞职的问题。郑吉运表示意外，并对此表示担忧。"
        },
        {
            "id": 1,
            "content": "“我是认真的。吉运，我想了好久，你就答应我吧。”叶香柳再次乞求着。\n“如果就为穆丫丫，我看没有必要。”\n“那你把她弄走。”这是叶香柳想的又一个办法。\n“凭什么呀？就为了那天晚上穆丫丫伺候我？”郑吉运并没有恼，心平气和地说，“这理由摆不到桌面上呀！”\n叶香柳生气地把嘴一撅说：“我看你就是舍不得离开她！”\n“香柳，俺俩根本没事，何必离开公司？如果俺俩真的有事，即便分开了，也能来往呀！”\n郑吉运这话尽管是笑着说的，叶香柳还是恼怒了：“如果你喜欢她，我把你让给她！”\n郑吉运以为她是开玩笑，反问道：“真的吗？你舍得把我让给她？”\n“你巴不得吧？”\n叶香柳见他那嬉皮笑脸的样子，便信以为真了，脸色突然变得十分难看，责备说：“你真没良心。我待你这么好，你竟喜新厌旧了！”说着，哽咽起来，眼泪扑簌簌掉下来。\n郑吉运见她哭了，觉得玩笑开大了，赶紧过来哄她：“亲爱的，你是我的心肝宝贝，我怎么会舍得你呢，逗你玩呢。”\n“你甭跟我开玩笑。”叶香柳一本正经地说，“你要是真的爱我，就离开宏达公司，或者叫她走，我再也不想过这种提心吊胆的日子了！”\n郑吉运依然笑着说：“亲爱的，你冤枉我了，我心里只有你。”",
            "summary": "叶香柳请求郑吉运为了穆丫丫离开公司，但郑吉运认为没有这个必要。叶香柳误以为他们两人有关系，生气地要求郑吉运选择她或穆丫丫。郑吉运试图安抚叶香柳，但她坚信郑吉运喜欢穆丫丫。郑吉运保证心里只有叶香柳。"
        },
        {
            "id": 2,
            "content": "“啥也别说了，就当我求你了。”叶香柳说得十分恳切。\n郑吉运望着执拗的叶香柳，苦涩地摇了摇头。老婆什么都好，就是疑心太重。前几年，他当副厂长的时候，本村一位远房大娘来市里找他，让给高中毕业的孙女李殊在厂里安排个工作。他想，李殊的父母英年早逝，这位大娘拉扯着孙女生活实在不易，就给这闺女在厂里安排了个临时工。李殊来厂里上班，两眼一抹黑，不仅工作不熟悉，人员也生疏，不管大事小情都来找郑吉运。郑吉运一贯乐于助人，何况是本村的老乡，就对李殊比较关心，生活上也照顾她，有时还带她一起回家。两人来往多了，厂里就有了一些闲话。这些闲话一传十十传百，带着人们的猜测和幻想添油加醋，说得活灵活现，好像他跟李殊真有一腿似的。这话传到叶香柳的耳朵里，她一连审了郑吉运三个晚上。郑吉运一再向她表白，这些传闻是无中生有，凭空捏造，根本不存在。她却不信，硬逼着郑吉运把李殊解雇。郑吉运不肯，她就到厂里闹，把郑吉运搞得灰头土脸。董事长于冬生见他为难，就通过关系把李殊安排到别的厂子里。\n如今叶香柳的疑心病又犯了。那次一夜未归成了她的心病，穆丫丫成了她心中的情敌。不管郑吉运说什么，她都听不进去。郑吉运的忍耐到了极限，窝在心里的火气终于爆发了，猛地把她推开，生气地说：“我看你是吃饱了撑的，没事找事。我没时间跟你胡搅蛮缠！”说着回到卧室，往床上一躺，拉开被子睡觉。\n“睡觉？没门儿！今晚你必须给我说出个一二三来！”叶香柳把他的被子一拽，气咻咻地说。\n郑吉运一挺坐起来，阴沉着脸说：“明天还要上班呢。你再无理取闹，我就去公司睡！”说着坐起来，穿衣下床要走。",
            "summary": "叶香柳恳求郑吉运帮助解决她的疑心病，但郑吉运觉得她的疑心过重。几年前，郑吉运帮助了本村一位大娘的孙女李殊在厂里安排工作，但因两人的交往过多，引起了闲言碎语。叶香柳对此产生了怀疑，导致郑吉运和李殊的关系紧张。如今，叶香柳的疑心病再次发作，导致夫妻间的矛盾升级。"
        },
        {
            "id": 3,
            "content": "叶香柳张开双臂拦着他：“你不能走！”\n“为什么？”\n“你还没答应我呢。”\n“你这是无理取闹，我不会答应你的。”\n“你不答应我，咱就离婚！”\n“岂有此理！”郑吉运知道是在威胁他，扔下这么一句，气囔囔地走了。\n叶香柳像只斗败的公鸡，瘫坐在地上，呜呜哭起来。\n两口子的吵闹把老妈吵醒了，她赶紧穿好衣服，光着脚从卧室跑出来，着急地问：“香柳，你俩又吵什么呢？”\n叶香柳把她的担心和想法对婆婆说了。婆婆抱怨说：“他在公司干得好好的，为啥叫他辞职啊？你想得也太多了。”\n“妈，她被公司那个小妖精缠住了。再不离开这个公司，这个家就垮了！”叶香柳说得十分可怕。\n婆婆并不以为然，劝她说：“香柳，两口子过日子不能这样嘀嘀咕咕的。”\n“妈，我怕毁了这个家！”\n“那你就折腾吧，我管不了啦。”婆婆见劝不了她，气哼哼地回自己的房间了。",
            "summary": "叶香柳阻止丈夫郑吉运离开，要求他答应她的要求。郑吉运认为她无理取闹，两人因此争吵并提到离婚。叶香柳担心丈夫被公司里的女同事纠缠，影响家庭。婆婆试图劝说两人不要总是争吵，但叶香柳仍然坚持自己的看法。"
        },
        {
            "id": 4,
            "content": "郑吉运从家里出来，被凉风一吹，头脑清醒了许多。他觉得自己的态度有些简单生硬。老婆让他离开公司，是为了这个家。可她现在却用离婚逼他辞职，这又为什么？他实在想不通。\n郑吉运非常爱惜这个家，更爱老婆。每次出差总要给叶香柳买回些时装和首饰，这在全公司是出了名的。两口子结婚十几年，你恩我爱，感情笃深，平时很少脸红，更不用说吵嘴了。怎么能随便说离婚呢？自己的生活作风是检点的，根本用不着用辞职来躲着穆丫丫。再说，自己怎么能为了讨好老婆，就让穆丫丫这样优秀的员工失去工作呢。离开公司他更舍不得，他为这个公司付出过心血和汗水，这里有他朝夕相处、亲如兄弟姐妹的职工，怎么能舍得离开呢？",
            "summary": "郑吉运在出门时被凉风唤醒，意识到自己对家庭的态度过于简单生硬。他无法理解为何妻子要他用辞职来逃避与穆丫丫的关系，并认为这样做会对公司优秀员工造成不公平影响。郑吉运珍惜家庭，与妻子感情深厚，不愿因为此事而离婚。他认为自己的行为是检点的，不需要逃避。同时，他不舍得出卖公司的员工和同事，不愿意离开这个充满回忆的地方。"
        },
        {
            "id": 5,
            "content": "然而，面对妻子咄咄逼人的威逼，他一时又想不出办法，只好去找董事长于冬生。\n于冬生五十挂零，一直是他的顶头上司，是全市有名的企业家。他个头不高，长得黑黑胖胖，圆圆的脸，眉目慈善，和蔼可亲，一看就是个厚道人。郑吉运自参加工作就跟着他干，是他一手培养提拔起来的。以前于冬生在厂里当企管办主任的时候，让他当了副手；后来于冬生当副厂长，又建议郑吉运接替了他的企管办主任；于冬生当了厂长，又让他当了副厂长。企业改制时，两个人合作竞标，买下了这个厂子，并改为宏达鞋业股份有限公司，于冬生的股份占50％，出任董事长；郑吉运的股份占30％，任总经理；其余20％是职工股。两人共事十多年，知根知底，配合得非常默契，两人的交情也越来越深。可以说是心心相印，无话不谈。有什么事都是开门见山，直来直去，从来不用拐弯抹角，更没有客气过。\n今天郑吉运来找董事长，却有些抹不开面子。常言说，家丑不可外扬。他实在不愿把两口子的事告诉别人，何况这事还涉及到穆丫丫。他走到董事长办公室门前又犹豫起来。这纯粹是家务事，找人家董事长干什么！可老婆要他辞职，这就必须告诉董事长。于是，硬着头皮敲响了董事长办公室的门。",
            "summary": "郑吉运在面对妻子的问题时找不到解决办法，于是向董事长于冬生寻求帮助。于冬生是郑吉运的顶头上司，也是一位成功的企业家。他们有着深厚的交情和默契的合作关系。郑吉运虽然不愿意将家庭纠纷告诉于冬生，但在妻子的要求下，他还是鼓起勇气找到了于冬生。"
        },
        {
            "id": 6,
            "content": "“请进。”\n郑吉运推门进去，见于冬生在看文件，迟疑地问：“董事长忙吗？”\n于冬生抬头见是郑吉运，觉着他今天有些怪。平时他推门就进，张口就说。今天怎么客气起来了？他说：“有话就说，有屁快放，别耽误时间。”\n郑吉运坐下，不好意思地说：“董事长，我家里遇到了一点麻烦，你帮我出出主意。”\n于冬生一下子就想到了前些日子职工们的议论。听说叶香柳来公司吵闹了一回，好像他在外面有了什么花花事。于冬生了解郑吉运，觉得这是无稽之谈，就没有理睬。如今郑吉运来找他出主意，不知两口子又有了什么矛盾。就说：“职工们的议论我早就听说了，不要听他们胡咧咧。”\n“董事长，又有了新问题。”郑吉运把老婆怀疑他跟穆丫丫有染的事，从头到尾说了一遍。于冬生释然地笑了，开玩笑说：“怪不得丫丫不结婚呢，原来是看上你了，真是艳福不浅呀！”\n“于董，我都急死了，你还开这种玩笑！”郑吉运说，“现在她逼着我离开公司。”\n“就为穆丫丫？”\n“嗯。”郑吉运点点头。",
            "summary": "郑吉运因家庭问题寻求董事长于冬生的建议。于冬生了解到郑吉运的妻子怀疑他与穆丫丫有染后，认为这是无稽之谈并开玩笑调侃。然而，郑吉运表示妻子因此要求他离开公司，使问题变得严重。"
        },
        {
            "id": 7,
            "content": "“如果为躲开穆丫丫，这办法太笨了。”于冬生说，“如今通讯这么发达，交通这么便当，如果两人真的相好，离开公司就能解决问题吗？她想得也太天真了！”说完，哈哈大笑起来。\n郑吉运却没心思笑，接着说：“她非要我离开公司不行，否则就离婚。”\n“嗬，有这么严重吗？”于冬生说，“甭听她的，吓唬你呢。”\n“起初，我也这样认为，可她确实钻牛角尖了，伤心得厉害，我也不愿意让她天天哭哭啼啼的。”\n于冬生这才不再笑了，反问他：“这是真的？”\n“我糊弄你干什么呀！她思想上可能系上扣儿了，你说怎么才能解开她心里的这个疙瘩？”\n清官难断家务事。于冬生也觉得这事有些棘手。尽管这样，他还是大包大揽地说：“这事交给我，我跟她谈谈，你说好吗？”\n“那就拜托董事长了，谢谢。”郑吉运好像搬掉了心上的石头，一阵轻松，就这么客气了一句。\n于冬生觉得这个问题必须抓紧解决，因为已经影响了郑吉运的情绪。如果不尽快解决，就会影响郑吉运的工作，进而影响整个公司的利益。第二天头下班，他就给叶香柳打了个电话。\n叶香柳打开手机一看，不熟悉这个号码，就问：“哪位？”\n“我是于冬生。”于冬生自报家门后问，“叶老师下班了吗？”\n叶香柳一听是于董事长，赶紧说：“董事长对不起，我没听出是你。”尽管她知道这是郑吉运让他找自己的，还是客气了一句，“董事长找我有事吗？”\n于冬生说：“也没什么大事，我想跟你聊聊。”\n“好啊！”叶香柳想把让郑吉运辞职的事跟董事长念叨念叨，就问，“你说在什么地方？”",
            "summary": "于冬生和郑吉运讨论了关于穆丫丫的问题。穆丫丫要求郑吉运离开公司，否则就离婚。于冬生认为这个解决办法过于简单化，但郑吉运表示他不愿意看到妻子天天哭哭啼啼。于冬生决定帮助郑吉运解决这个问题，与叶香柳通话商议。"
        },
        {
            "id": 8,
            "content": "“我请你喝杯咖啡吧？”\n叶香柳说：“董事长，咖啡挺贵的，找个茶馆吧。”\n于冬生坚持说：“还是喝咖啡吧。”\n“那我听你的。”\n“咱们去蓝调咖啡馆吧，就在你们学校附近。”\n“好吧。”叶香柳看看下班时间到了，就收拾了一下自己的办公桌，开上她的宝马，径直来到蓝调咖啡馆。\n这家咖啡馆不大，只有十张小桌儿，二十多张软椅，最多也就能容纳二十多人。但这里装饰特别高雅，整体风格和饰件显得古朴端庄，又不失个性张扬。古老的马灯散发着幽幽的光，好像开启着过去的尘封往事，讲述着陈年的闲情逸致。泛着古典气息的铜铃，碰撞时发出的声音清脆悠扬，令人心旷神怡。那老式的留声机和旧时的老唱片，穿越了时光的隧道，奏出了优美的旋律。墙上贴着一幅幅精美的装饰壁画和摩登工艺品，或正统地悬挂着，或出其不意地摆放着。在这小小的空间里，矛盾与协调、反差与统一得以巧妙地运用，淋漓尽致地展现了古老文明和现代文明的有机结合。",
            "summary": "董事长于冬生邀请叶香柳去喝咖啡，他们选择了附近的蓝调咖啡馆。这家咖啡馆以高雅的装饰和古朴的风格为特色，融合了古老文明和现代文明。他们在这里享受了一段宁静的时光。"
        },
        {
            "id": 9,
            "content": "于冬生来得早些，就在门口等候着。他见叶香柳在一旁停了车，赶紧迎上去，热情地说：“叶老师请进。”\n叶香柳不好意思地说：“董事长，让你久等了。”\n“我也是刚到，请吧。”于冬生示意叶香柳先进。\n叶香柳走进这间咖啡馆，不动声色地打量着这里的环境，有一种心旷神怡的感觉。别看就在她们学校对面，她却是第一次光顾这里，觉得有些新奇。\n“这里还可以吧？”于冬生谦恭地问。\n“不错。”\n叶香柳满意地点点头。\n“如今当老师的总是那么忙，以后让吉运常陪你来这里坐坐，享受一下这里的清静和雅致。”\n叶香柳摇摇头：“他成天忙得不着家，哪有这闲工夫呀！”\n于冬生顿时脸红了：“叶老师这是在批评我吧？”",
            "summary": "于冬生在咖啡馆门口迎接叶香柳，并邀请她进入店内。叶香柳对这家咖啡馆的环境感到满意。于冬生提议让他的助手吉运常陪叶香柳来这里休息，但叶香柳表示吉运常也很忙。于冬生因此感到尴尬。"
        }
    ]
}