{
    "chapter_title": "第十八章  家庭第一 (1)",
    "chapter_summary": "郑吉运为了家庭和睦，毅然辞去工作了十余年的工作。在与公司董事长于冬生沟通后，他成功地辞去了工作。于冬生与郑吉运讨论了夫妻间的问题，并建议在其他领域帮助他寻找工作机会。穆丫丫向郑吉运表达了她的爱意，并对他的家庭生活表示关心。郑吉运建议她降低条件，尽快找到对象结婚。在公司传出郑吉运要辞职的消息后，穆丫丫立刻来找他求证，令他感到惊讶。郑吉运成功应聘市中小企业局副局长职位。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "郑吉运一向重视家庭，把家庭看得比什么都重要。在工作和家庭的天平上，他倾向家庭一边。他认为，工作不顺心可以辞职另就，老婆却是不能随便换的。一个家庭的破碎不仅夫妻双方痛苦，还牵扯着孩子和老人，甚至影响到亲戚朋友。既然妻子对自己在公司工作不放心，我何必非要在那里干？为了老婆，为了这个家，他不再抱怨老婆猜疑，决定退让。大丈夫能屈能伸，何必一棵树上吊死！\n然而，想到真要离开自己经营多年的公司，郑吉运确实难以割舍。他在这个公司拼搏了十多年，把这个小厂发展成一个中型公司。他把最华丽的青春献给了这个企业，这里凝聚着他的心血和汗水。这里有他的知心朋友和职工。一说离开，感到撕心裂肺般痛苦。然而，不割舍这些，妻子就会永远陷在痛苦之中，这个家就面临着破碎的危险。妻子终年为自己操劳，给自己生了一个可爱的女儿，一把屎一把尿地把她拉扯大；妻子照顾老人比对自己的亲爹娘都周到；香柳为这个家付出了很多很多。结婚时，他曾发誓要给她幸福，怎么能让她处在担心和痛苦之中呢？想到这些日子妻子受的折磨，他觉得自己错了。为此，他几天没有睡好，反复考虑得失，掂量孰轻孰重，最后终于痛下决心辞职。\n郑吉运想，辞职不仅是自己的大事，也牵扯到公司的工作，这事必须跟董事长商量。他希望得到董事长的谅解和支持，于是走进了于冬生的办公室。\n郑吉运站在董事长面前却难以开口。于冬生瞅了他一眼说：“有事说吧，愣着干啥！”\n“于董，我实在说不出口。”\n“咱俩谁跟谁呀，有什么碍口的？”\n“我想辞职。”郑吉运终于鼓起勇气说。",
            "summary": "郑吉运非常重视家庭，为了维护家庭和睦，他决定辞去工作。他在公司拼搏了十多年，有着深厚的感情和友谊。然而，为了妻子的幸福和家庭的完整，他忍痛做出了这个决定。在与董事长于冬生沟通后，郑吉运成功地辞去了工作。"
        },
        {
            "id": 1,
            "content": "于冬生知道他们夫妻间的矛盾，于是问：“叶老师的思想还没转过弯子呀？\n“嗯。”郑吉运点头承认，“两口子总这样顶着牛也不是办法，看来只有我让步了。”\n于冬生听说他要辞职，立马嘬起了牙花子，为难地说：“吉运，如果是工作不顺心，或是嫌待遇低，事情都好办，唯独这事我不能接受。”\n“董事长，这实在是无奈之举。”郑吉运说，“我在公司干得很好，你很支持我的工作，给我的待遇也相当丰厚。这些我无可挑剔。”\n“要不我再跟叶老师谈谈。”\n“你已经跟她谈过了。现在她思想上系上扣儿了，看来一时难以解开。”\n“吉运，说心里话，我真的舍不得你走。”\n“董事长，你对我有知遇之恩，职工们对我有手足之情。我是你一手提拔起来的，跟你干事，我心甘情愿，肝脑涂地，在所不辞。我真的不愿离开公司。可是，为了家，只好这样了。”\n“你向老婆屈服了？”\n“两口子无所谓对与错，也无所谓谁屈服谁。”郑吉运说，“于董，我不想让她心里不舒服，所以我决定让步。”\n“叶老师的疑心太重了！”于冬生这样感慨了一句，显得心情特别沉重。\n“这种病只要种上了，很难消除。”\n“我再跟她谈一次吧，让她对公司提提条件。我会不惜一切代价地挽留你。”\n“她的条件很简单，不是我辞职，就是让穆丫丫走人，否则离婚！”\n“她怎么提出这么苛刻的条件？”于冬生说，“要不我让五中的魏校长出面做做叶老师的工作？”\n郑吉运摇摇头说：“校长谈也不见得奏效。再说，这种事与人家学校无关，弄不好会适得其反。”\n于冬生见郑吉运一脸的无奈，就动了恻隐之心。他叹口气说：“既然千条路都走不通，我只好忍痛割爱了。说啥也不能让你的家庭分崩离析啊！”\n“谢谢董事长。”\n“告诉我，辞职后想干什么？”\n“如今最难找的就是工作。干什么我还没想。再说，这也不是自己想干什么就能干的。我要求不高，有事干、给工资就行。”郑吉运对找到合适的工作并不抱什么希望，情绪有些低沉。\n“就凭你的为人和能力，找个工作并不难。”\n“于董，不用宽慰我。”\n“我说的是实情。”于冬生说，“我会帮你的。”\n“谢谢于董。”郑吉运这话是发自内心的。\n于冬生说：“听说市政府刚刚建了个中小企业局，打算向社会公开招聘两名副局长。我看这工作适合你，不妨试试。”\n“你看我能行吗？”对此，郑吉运心里真的没底。\n“中小企业局是专门管理全市的中小企业的。市委之所以要向社会公开招聘副局长，就是要选有管理经验的人才，你不很合适吗？”\n“既然这样，我就报名试试。”",
            "summary": "于冬生和郑吉运讨论了他们夫妻之间的问题。由于叶老师的思想观念和郑吉运发生冲突，郑吉运决定为家庭和睦而辞职。于冬生对郑吉运的离职表示不舍，并提议帮助他在其他领域寻找工作机会。郑吉运对于冬生的建议表示感谢，并表示愿意尝试应聘中小企业局的副局长职位。"
        },
        {
            "id": 2,
            "content": "穆丫丫自从那晚向郑吉运赤裸裸地表达过爱之后，就特别关心起郑吉运的家事，时不时地问他：“你老婆还怀疑你吗？她要你辞职，这是真的吗？”郑吉运总是告诉她：“没影儿的事。”\n穆丫丫把脑袋一歪说：“都写在脸上了，还不承认。”\n“丫丫，我的事不用你管，你也管不了。”郑吉运说，“好好工作。”\n“依我看，你老婆就不够格儿，不称职。”穆丫丫又发表起议论来，“老婆服从老公这是天经地义的。夫妻虽然是平等的，但也要有分工，有主有次。老公是一家之主，妻子要服从老公，听老公话的妻子才是好妻子。哪有像你老婆这样干预工作的？还强迫你辞职，太不像话了！”\n“看你岁数不大，观念还蛮陈旧的。”郑吉运没想到穆丫丫会说出这样的话。\n“不是我观念陈旧，夫妻在家里也应该讲道理。”穆丫丫说，“自古以来，我们国家的传统，就是男主外女主内……”\n“也不见得。”郑吉运打断她的话说，“有的家庭就是女主外，男主内。”\n穆丫丫点点头说：“是有这样的家庭，但这是少数。这样的家庭肯定是阴盛阳衰。”\n一句话把郑吉运说笑了：“现在我们家就是阴盛阳衰。”\n“得了吧，你这么优秀的老公如果说是阳衰，咱们市就没有真正的男人了！”\n“丫丫，你把我看得太高了。一个男人在工作上可能是阳刚的，在家里却要听老婆的话。大概我就属于这类男人吧？”\n“你不像。”穆丫丫瞟了他一眼，“如果我嫁给像你这样的男人，就太幸福了。我会全力支持他的工作，给他充分的空间。”\n“丫丫，你也快三十岁了，还没找到喜欢的人吗？”\n“找到了，但他有老婆。”\n“没结婚的好小伙儿有的是，干吗非找有家的？”\n“大概这就是命运吧。”\n“你也不小了，给你介绍的也不少了。人无完人，差不多就行了。”\n“人们确实给我介绍了不少，我也见了不少，但都没有感觉，不触电。”\n“难道我们这个近百万人口的城市，就没有一个你喜欢的？”\n“有啊。你就是我理想的男人。”\n“丫丫，你真会开玩笑。”\n“不是玩笑，是真的。”穆丫丫认真地说，“我知道你有老婆，所以我宁缺毋滥。”\n“丫丫，你太理想主义了吧？每个人都有优点和缺点。只要主流和本质好就可以了。”\n“郑总，你说的是理性问题。从道理上讲，你说的是对的。但找对象靠感性，起码我得看着动心吧？”\n郑吉运感叹道：“这要等到什么年月呀！种庄稼讲究节气不饶人；搞对象，年龄也不饶人啊。依我看，降低点条件，赶紧物色个对象结婚吧，免得让你妈惦记了。”\n“降低条件？如果这样，我早就结婚了，恐怕孩子都老大了。”穆丫丫说，“既然自己订了这样的标准，就坚持吧。如果嫁个我不喜欢的男人，还不如这样生活得痛快呢。”",
            "summary": "穆丫丫对郑吉运表达了她的爱情，并关心他的家庭生活。穆丫丫认为妻子应该服从丈夫，而郑吉运则认为夫妻之间应该平等。穆丫丫表示她希望找到一个她喜欢的伴侣，而不是一个仅仅符合她标准的人。郑吉运建议她降低条件，尽快找一个对象结婚，以免让她的母亲担心。"
        },
        {
            "id": 3,
            "content": "郑吉运见说不服她，就不再劝她。不料她对自己却越来越关心起来了，经常问他：“跟你老婆的关系怎样了？还那么剑拔弩张吗？”\n郑吉运不愿对别人说起自己的家事，特别是对自己的下级。每当丫丫这样问他的时候，他都用“没事”来搪塞。穆丫丫对这样的回答显然不满意，她总是把小嘴一撇说：“哟，还没事呢，这些日子你瘦一圈儿，脸都发绿了，还说没事呢。”\n遇到这样的情况，郑吉运总是把话题岔开。所以，穆丫丫始终也没摸到他们夫妻关系的真实情况。\n这天在公司人们议论起郑吉运要辞职的事。穆丫丫一下子慌了，立马找到郑吉运，变脸变色地问：“郑总，听说你要辞职，是真的吗？”\n郑吉运不知道这消息是怎么传出去的。他刚想承认，又觉着事情尚未落实，不该无端地影响职工们的情绪，就极力否定：“我工作得好好的，为什么要辞职？”\n穆丫丫感到郑吉运说话底气不足，看他的眼神也那么游移，好像在逃避着什么，就觉得他说的不是实话，于是说：“公司可有人在嚷嚷你辞职呢。”\n郑吉运依然在否定：“我没有这样的想法，怎么会有这样的议论？”\n“反正无风不起浪。”穆丫丫又这样说了一句。\n“人家长着嘴，任他们说去吧。”",
            "summary": "郑吉运对穆丫丫的关心感到困扰，因为她总是询问他的家庭状况。当公司传出他要辞职的消息时，穆丫丫立刻来找他求证，令他感到惊讶。尽管他极力否认，但穆丫丫觉得他的反应可疑，怀疑这个消息的真实性。"
        },
        {
            "id": 4,
            "content": "从郑总嘴里得不到证实，穆丫丫又去问董事长。这次她长了个心眼，没有直通通地问，而是拐了个弯儿。她问董事长：“于董，听说郑\n总要辞职，什么时候开欢送会呀？我这办公室主任可要提前准备呀！”\n于冬生心里一震。这个鬼机灵，怎么提出这样的问题？难道郑吉运给她透气了？不可能。两人说好的，在新工作落实之前一定保密。这个狡猾的丫丫可能是在试探自己的口风。这么一想，他就沉住气了，慢悠悠地说：“谁说郑总要辞职了？这话可不能乱说，扰乱了军心，你负得起责任吗？”\n“没有不透风的墙！”穆丫丫又问了一句，“她老婆不是要他辞职吗？”\n“郑总是那种怕老婆的人吗？”于冬生反问道，“你跟郑总工作这么多年了，应该了解他吧。他是那种没有主见、让老婆揪着跑的人吗？明天郑总要去南方考察市场了。如果他想辞职，还会出差吗？不要听风就是雨，到处乱嚷嚷。要注意你的身份！”\n尽管董事长在批评她，穆丫丫心里却是甜蜜的。她最怕的就是郑吉运辞职。她对郑总好像有一种依恋，不仅在工作上还在生活中，一天不见他的面，心里就像缺点什么，觉得无依无靠，六神无主。今天董事长说得这么肯定，她那颗因人们议论而不安的心才静了下来。\n市委组织部登报，公开招聘两名市中小企业局副局长，郑吉运立马就去报了名。之后，于冬生就去找市委书记杨晨，讲了郑吉运家庭出现的问题和他辞职的原因，并向杨书记全面介绍了郑吉运的为人和他的工作能力。他觉得郑吉运符合招聘条件，极力向市委推荐。\n杨晨了解郑吉运，对他家庭出现的问题及辞职的事感到意外。他说：“郑吉运的老婆是个老师，思想怎么会这样狭隘？”\n“她思想系了个扣儿，一时解不开。”\n“郑吉运的情况我了解，是个好同志，也有工作能力。”杨晨说，“他参加招聘够条件，就怕他辞职后影响你们公司的工作。”\n“影响肯定会有的，但我不能因此让他的家庭毁了啊！”\n杨晨竖起大拇指夸奖说：“够哥们儿！”\n“老郑跟我这么多年，我太了解他了。他特别擅长企业管理，希望领导关照他一下。”\n“既然报了名，就按程序走吧。组织部会慧眼识珠的，不会埋没人才。”杨书记说，“你倒要尽快物色个总经理，尽量把郑吉运辞职的影响减到最小。”\n“杨书记，我们公司有个副总一直辅助老郑工作，短时间内完全可以把他的工作接下来。请领导放心。”\n市委招聘市中小企业局副局长的工作进行得很顺利。参与竞聘的二十五人，经过市委组织部考试考查、当众答辩、评委评议，最后筛选出两人报请市委常委会研究，其中就有郑吉运。经市委常委会讨论通过，之后登报公示，广泛征求意见。\n穆丫丫看到市报刊登的公示一下子就蒙了。她不相信自己的眼睛，反复瞅了几遍，确实是郑吉运的名字，才觉得受了于董和郑总的骗。她拿着那张报纸就去找郑吉运，不料门锁着，又折身去找董事长。她把那张报纸摊在于冬生面前，用手点着郑吉运的名字，激动地说：“于董，前几天你还否认这事呢，今天已经登报公示了！”\n“是吗？”\n于冬生故意用一句反问来搪塞，“今天的报纸我还没顾上看呢。”\n说着拿过那张报纸笑着说，“郑总高升这是好事呀！”\n“那我问你为什么不说？”\n“那时八字还没一撇呢，我能说吗？”",
            "summary": "穆丫丫试图从董事长于冬生那里确认郑吉运是否真的辞职，但于冬生否认了这一说法。实际上，郑吉运已经报名参加了公开招聘市中小企业局副局长的工作。于冬生知道郑吉运的能力，因此在市委推荐了他。郑吉运成功入选，并在报上公示。这让穆丫丫感到非常意外。"
        }
    ]
}