{
    "chapter_title": "第十九章  家庭第一 (2)",
    "chapter_summary": "穆丫丫怀疑于冬生和郑总联手欺骗她，导致她心情沮丧。郑吉运因被任命为市中小企业局副局长而辞职，穆丫丫试图联系他未果。郑吉运后来在与市委领导的谈话中得知他被任命为副局长。穆丫丫建议跟随郑吉运到新单位，但他认为这不现实。郑吉运被任命为副局长后，与家人共度愉快时光。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "穆丫丫撅着嘴说：“你俩联起手糊弄我。”\n于冬生瞅着这个老丫头，忍俊不禁地笑了。\n穆丫丫反问：“你笑什么？”\n“我笑你精明，什么事也瞒不过你。”\n“这么说，你承认前几天糊弄我了？”\n“这也不能算糊弄。”于冬生说，“这事情没定之前，我怎么能告诉你呢？”\n“老奸巨猾！”穆丫丫说了这么一句，接着问，“郑总调市里当副局长，还兼任咱们公司的总经理吗？”这是她最关心的问题。\n“大概不会了。”于冬生依然在装糊涂。\n“这么说郑总真的要走了？”\n“如果公示没有意见，可能就这么定了。”",
            "summary": "穆丫丫认为于冬生和郑总联手欺骗她，对此表示不满。于冬生则笑着回应她的质疑，解释自己没有故意隐瞒。穆丫丫关心郑总调任市里的具体情况，于冬生表示暂时还不能确定。"
        },
        {
            "id": 1,
            "content": "穆丫丫见董事长如此坦然，就有一种上当受骗的感觉。她怅然若失地叹了口气，扭头走了。\n于冬生望着穆丫丫的背影笑了，自语道：“这个老丫头，真的对郑吉运动了心思！”\n穆丫丫回到自己的办公室，就给郑吉运打电话，没想到对方关机。莫非他在跟客户谈业务？这是郑吉运的习惯，开会或谈业务他都要把手机关掉。他认为，这是尊重对方。此时她有一肚子话要对郑吉运说，可电话打不通很无奈，再也没有心思工作了。\n郑吉运这次出差特意带着即将接替他工作的副总，不是去洽谈业务，也不是进行市场调查，而是向兄弟企业的朋友们告别。他想，既然自己已经决定辞职，董事长也点头同意了，就要告诉外地的关系户，并把这位副总介绍给他们，希望这些单位的领导，不要因为自己不在宏达公司了，影响公司之间的业务往来。这也算善始善终吧。\n郑吉运从外地回来，是因为董事长给他打了电话。于冬生告诉他说：“伙计，市委已经决定聘你担任市中小企业局副局长了，报纸已经刊登了公示。快回来吧，说不定什么时候市委找你谈话呢。”\n“这么快呀！谢谢董事长关心，也谢谢市委领导对我的信任。”郑吉运说，“主要客户我们已经拜访得差不多了，明天就回去。”\n郑吉运回到公司，屁股还没有坐稳，穆丫丫就闯进来。她鼻子不是鼻子脸不是脸地责问：“郑总，我哪儿对不起你了？这么大的事你竟瞒着我！”\n郑吉运知道她为什么生气，却依然在装傻，两手一摊说：“丫丫，什么事我瞒你了？”\n“上次我问你辞职的事，你竟跟我打马虎眼……”\n这时，办公桌上的电话突然响起来。郑吉运拿起电话问：“请问你是哪位？”",
            "summary": "穆丫丫觉得被董事长和郑吉运欺骗，心情沮丧。郑吉运因为被任命为市中小企业局副局长而辞职，并已告知外地关系户。穆丫丫想告诉郑吉运这件事，但电话无法接通。郑吉运回来后，穆丫丫生气地质问他为何隐瞒辞职一事。这时，办公桌上的电话突然响起，打断了他们的对话。"
        },
        {
            "id": 2,
            "content": "对方说：“我是市委组织部，下午两点半杨书记找你谈话，请准时过去。”\n穆丫丫一听是市委组织部找他，就问：“是找你谈工作调动的事吧？”\n“可能。”\n穆丫丫顿时觉得郑总真的要走了。\n下午两点半，郑吉运准时来到市委书记杨晨的办公室，主管干部的市委肖副书记和组织部袁部长也在这里。\n他向诸位领导打过招呼之后，坐在一边的沙发上。杨书记开门见山地说：“昨天市委组织部向市委常委会通报了登报公示的情况，决定聘你到市中小企业局任副局长。”\n郑吉运立马站起来说：“谢谢领导对我的信任。”\n杨晨书记说：“你之所以能被聘用，主要考虑两条：一是你在大学学的是经济管理，专业对口，有用武之地；二是你熟悉企业，对企业管理有经验。这也算因才施用吧。”",
            "summary": "穆丫丫猜测市委组织部找郑吉运可能是为了谈工作调动的事。下午两点半，郑吉运在市委书记杨晨的办公室与市委肖副书记和组织部袁部长见面，被告知已被任命为市中小企业局任副局长。这个决定主要基于他的专业和经验。"
        },
        {
            "id": 3,
            "content": "郑吉运感激地说：“谢谢领导的重用。我一定好好工作，不辜负领导的希望。”\n杨晨书记接着说：“以后你就是局级领导了，成了国家公务员，地位和身份变了，思想要尽快适应。我叮嘱你三条：第一，中小企业局是市政府的一个工作部门，与你原来在公司的工作性质完全不同，工作范围也大了许多。希望你尽快转换角色，从做公司的具体业务，转移到掌握全市中小企业全局和出谋划策上来。第二，要跟同志们搞好团结，特别是要跟局长孙聚山同志搞好团结。孙局长是老同志，有着丰富的工作经验，你要虚心向他学习，遇到自己不熟悉的情况，要多向孙局长请教。第三，要做到勤政廉政，清清白白做人，干干净净干事。”\n接着，肖副书记和袁部长也分别对他提出了要求。",
            "summary": "郑吉运被任命为中小企业局局长后，杨晨书记、肖副书记和袁部长分别给他提出了工作要求。杨晨书记强调了他需要适应新的工作岗位，与孙局长等同事搞好团结，以及转变工作思路。肖副书记和袁部长也分别提出了他们的期望和要求。"
        },
        {
            "id": 4,
            "content": "郑吉运感激地说：“谢谢领导们的关心指教，我会努力做到的。今后希望领导继续关心我，帮助我。发现问题，或听到群众对我有什么反映，及时提醒我。”\n郑吉运是怀着激动的心情走出市委机关的。他想，老婆对这个工作肯定会满意。机关工作，除了开会就是下基层调查研究，一般不到外地出差。即便到各区、市、县去考察，晚上一般都能回来，不在外面留宿。这样，老婆就不会再担心什么了。想到家庭的和谐，这些日子笼罩在心头的阴霾一下子散去了，心情轻松敞亮起来，脸上也流露出久违的笑容。\n回到公司，郑吉运刚上楼就碰上了穆丫丫。准确地说，是穆丫丫在等他。她劈头就问：“杨书记找你去是谈工作的事吧？”\n“是的。”郑吉运点点头。\n“真的要你去中小企业局当副局长吗？”\n“这回是真的。”郑吉运说着，走进了他的办公室。\n穆丫丫也尾随着进来：“这么说，很快就要上任了吧？”\n“是的。”郑吉运说，“我把公司的工作交代一下，就去那边上班。”\n“这么快呀，搞得我一点思想准备也没有。”\n“这你需要什么思想准备呀？”\n“郑总，我不想让你走。”穆丫丫说着，把脸耷拉下来，一脸愁云。\n“傻话。”郑吉运笑着说，“丫丫，在公司我已经辞职了。”\n“你走了，我怎么办？”\n郑吉运没想到她会提出这样的问题，顺嘴就说：“你还在公司工作啊！于董和大家待你那么好，不顺心吗？”\n“你一走，我不想在这里工作了。”\n“为什么？”郑吉运惊讶地问。",
            "summary": "郑吉运被任命为中小企业局副局长，即将上任。他在市委机关感谢领导的关心和支持，并期待未来继续得到他们的帮助。回到公司，郑吉运遇到了穆丫丫，她得知郑吉运即将离职后表示不想在公司继续工作。"
        },
        {
            "id": 5,
            "content": "“我就愿意跟你在一块儿工作。”穆丫丫说，“你把我也调到你们局吧。”\n郑吉运觉得她提出的问题有些异想天开，颟顸可笑。“丫丫，公务员是要经过招聘的。你是企业干部，没有特殊情况，很难调到机关。在这里好好干吧，不要胡思乱想了。”\n“郑总，你走了会忘记我吗？”\n“怎么会忘记我们的美女主任呢？”郑吉运调侃了一句，“我们是好朋友。董事长特别欣赏你，打算重用你呢，不要辜负于董对你的希望。”\n“你一走就把我的魂勾走了，我再也没心思在这里工作了。”\n“傻话！难道你是为我工作的？”\n“都怪你老婆！”穆丫丫突然这么责备了一句。\n“市委招聘我去工作，跟我老婆有什么关系呀？”郑吉运不知穆丫丫为什么对叶香柳有这么大的意见。",
            "summary": "穆丫丫希望跟着郑吉运一起工作，提议调到自己所在的局。郑吉运认为这不太现实，劝她在现有岗位上努力工作。穆丫丫担心郑吉运离开后她会忘记他，郑吉运安慰她说他们是好朋友，董事长也看重她的能力。穆丫丫突然责怪郑吉运的老婆叶香柳，让郑吉运感到困惑。"
        },
        {
            "id": 6,
            "content": "“如果你老婆不跟你闹，不用离婚要挟你，你会辞职吗？”\n这话是实情。一下子把郑吉运问住了，没有接腔。\n“我恨她！”\n“你恨她什么？”\n“她毁了你，也害了我！”\n“这话从何谈起？”\n“我不说了，你心里明白！”穆丫丫扔下这么一句，眼里含着泪跑出去了。\n郑吉运看出了穆丫丫对他的痴情，心情复杂起来……\n市委领导跟郑吉运谈完话，他就高兴地把这消息告诉了妻子。叶香柳如愿以偿，高兴地说：“晚上早些回家，咱们庆祝一下。”\n李晓阳在一边听说了，也过来祝贺。她笑着说：“叶老师，我说郑总挺优秀的吧。市委慧眼识珠，提拔他当副局长了，祝贺你心想事成！”\n老师们也纷纷前来祝贺，只有苏丹红不屑一顾地说：“官是升了，钱却要降了。副处的工资要比总经理低不少吧？”\n万祺见苏丹红这样说，不满地白了她一眼说：“气不忿儿了？别管怎么说，郑总提官儿了。原来管一个公司，现在管的是全市的中小企业，少说也有一千多家吧！”\n苏丹红耸耸鼻子冲叶香柳说：“这么说叶老师该请客了。”\n叶香柳冷笑一声：“我不像有的人那么张扬，屁大的事也到处炫耀。你家徐作家发表小说有稿费，老郑这工作变动工资却要减少，哪有钱请客呀！”\n苏丹红知道是在调侃她，那张笑脸马上耷拉下来，不高兴地说：“不请就不请吧，说俺徐作家干什么！”\n叶香柳没有再理她，一下班就回家了。既然告诉老公晚上庆祝一下，就得抓紧准备。她不喜欢去饭店，不如在家有情调。再说自己亲手给他做几道可口的菜，也是妻子的情义，于是开上车哼着小曲去超市采购了。\n婆婆见她大兜小兜地买了这么多，就问香柳：“今天有什么喜事呀？”",
            "summary": "郑吉运被问及如果老婆不闹是否会辞职，令他陷入沉思。穆丫丫抱怨妻子毁了他和她自己，但郑吉运开始意识到她的痴情。市委领导与郑吉运谈话后，他高兴地告诉妻子叶香柳，叶表示要庆祝。然而，苏丹红嘲笑郑吉运升职后收入会降低，引发一场争执。叶香柳下班后回家准备为丈夫庆祝。"
        },
        {
            "id": 7,
            "content": "叶香柳喜形于色地说：“妈，吉运的工作动了，不在公司当总经理了，应聘到市中小企业局当副局长了。”\n婆婆是农民，不懂这些，就问：“这中小企业局是干什么的？”\n“管全市的中小企业。”\n婆婆不知道副局长是个什么官儿，就问：“这副局长比那总经理大吗？”\n“妈，总经理只管他们一个公司，这副局长管着全市一千多家中小企业呢。”\n“这官可是大了不少。这回该高兴了吧？应该庆祝一下。”婆婆说，“我择菜，你切肉吧。”\n婆媳俩正忙活着，郑吉运推门进来，一进门就大声招呼：“我回来了！”\n他一进家，见妈和老婆准备做饭，就问：“妈，我干点什么？”\n叶香柳面带笑容地瞥了他一眼：“你忙了一天，快坐到沙发上歇着吧。”\n郑吉运说：“我搭把手吧。”\n妈说：“你拙手笨脚的，就别添乱了。”\n“得令！”郑吉运坐在沙发上，打开了电视，正巧宋祖英在演唱《今天是个好日子》，更加增添了家里的喜庆气氛。叶香柳也跟着唱起来：“今天是个好日子，心想的事儿都能成……”\n不一会儿，满桌子的菜摆上来。正巧是周末，郑雅也放学回家了。她看到这么多好吃的，高兴地问：“妈，今天是什么日子呀？”\n奶奶接腔说：“你爸当副局长了！”\n郑雅一高兴，搂住爸的脖子就在他脸上猛亲了一口：“爸，你真棒！”",
            "summary": "叶香柳兴奋地告诉婆婆，丈夫郑吉运从公司总经理升职为市中小企业局副局长。婆婆表示要庆祝一下，开始准备丰盛的晚餐。郑吉运回家后，大家共同分享这个喜悦的消息，一起度过愉快的周末。"
        },
        {
            "id": 8,
            "content": "叶香柳招呼全家上桌，然后把酒一一斟满。她给郑吉运斟的五粮液，给妈和自己倒的是干红，给女儿倒的饮料。\n女儿抢先说：“我用饮料敬爸爸一杯。”\n叶香柳瞪她一眼：“还轮不到你。”女儿吐吐舌头，只好把端起的饮料杯子又放下。\n叶香柳举起酒杯对郑吉运说：“从今天起，你到市府机关工作，今后工作有了规律，全家也能天天吃团圆饭了。值得庆贺，干杯！”\n郑雅积极响应，赶紧端起饮料说：“祝爸爸高升！”\n老妈脸上的核桃纹也笑得舒展了：“我不图别的，就希望全家和和睦睦！”\n郑吉运说：“这次应聘这么顺利，真是上得天时、下得地利、中得人和。以前在公司总是忙，没时间照顾家，今后好了。”\n叶香柳说：“今天就别检讨了。来，干杯！”\n一家老少四口共同举起酒杯碰在一起，干杯。\n叶香柳对郑吉运说：“以前我做得不对的地方，请你多多包涵。从今天开始，咱们家开创和谐幸福的新局面。这杯酒，是我的道歉酒。”\n“两口子是狗皮袜子没反正，无所谓谁对谁错。今后不利于和谐的事不想，不利于和谐的话不说。”\n“好！我赞成，我支持！来，爸、妈，干杯！“\n一家子这顿饭吃得痛快极了。老妈高兴地说：“一家人这样和和美美的多好！”",
            "summary": "叶香柳为全家人准备了丰盛的晚餐并举杯庆祝。女儿想向父亲敬酒，但被母亲阻止。叶香柳为丈夫的新工作表示祝贺，并表示今后会更多地照顾家庭。郑吉运也表示以后会多花时间陪伴家人。在餐桌上，叶香柳向丈夫道歉，表示以后不会再发生不利于家庭和睦的事情。全家人其乐融融地共度美好时光。"
        },
        {
            "id": 9,
            "content": "老妈放心地回屋睡觉去了，女儿也去她的房间做作业去了。郑吉运帮叶香柳刷洗完毕，也回到了自己的卧室。\n叶香柳含情脉脉地瞅了老公一眼，柔情蜜意地说：“这些日子冷落了你，实在对不起，今晚早些睡吧。”\n郑吉运会意，知道她想做“功课”，于是赶紧脱衣上床。\n叶香柳说：“你也想了吧？”\n郑吉运点点头。\n“今晚，把我欠你的全部还你。”叶香柳说着迅速脱光，钻进了被窝。\n郑吉运从老婆的眼神里看到了她的渴望，一下子把他身上的欲火点燃起来。\n他像一个骁勇善战的将军，两人一同坠入了欢悦无比的欲海。\n他在上面破釜沉舟地重击，她极力迎合着，扭曲着，不时发出快乐的呻吟。\n随着他那节奏的加快，她一次又一次从顶峰跌落到低谷，又从低谷掷到巅峰，全身的血都在沸腾。\n他突然觉得全身要爆炸，像黄河决口一样一泻千里。\n她一下子被大浪冲上了天空，飘飘欲仙……\n事毕，她沉醉在无比的幸福之中，抚摸着他那宽阔的胸膛，轻声说：“不让你跟她们好！”\n“我永远是你的。”\n郑吉运说着，又把她紧紧抱住。",
            "summary": "母亲放心地回房睡觉，女儿去做作业。郑吉运和叶香柳分别完成家务后，叶香柳向郑吉运表达歉意并提议共度美好时光。郑吉运理解并同意，两人热情相拥，投入愉快的欢爱。"
        }
    ]
}