{
    "chapter_title": "第二十二章  风波又起 (3)",
    "chapter_summary": "郑吉运每天与女局长一起打羽毛球，让妻子叶香柳心生疑虑。李晓阳劝叶香柳给予信任，不要过多干涉。市委公布郝福海受贿案件，令叶香柳震惊。郑吉运认为郝福海的堕落源于其自私和傲慢，非职务问题。叶香柳担心郑吉运担任副局长后变得得意忘形，强调男性在社会地位和家庭幸福间的关系。同时，她也对官场腐败表示担忧。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“于是，你就找了女的是不是？”\n郑吉运知道她什么意思，就没有接腔，赶紧去卫生间洗漱。\n第二天早晨，天刚蒙蒙亮，郑吉运枕头底下的手机便准时振动起来，一下子把他震醒了。他不用看就知道是整六点，这是他跟徐秋雁约定的起床时间。他见叶香柳还在睡，就蹑手蹑脚地从床上爬起来，去卫生间随便洗了一把脸，拿上羽毛球拍子，悄悄开了门，轻轻地走了。\n其实，那手机的振动把叶香柳也震醒了。她之所以装睡，是想看看他今天有什么表现。她见他如此准时，一下子就想到了那位年轻美貌的女局长。原来这个女人勾着他的魂呢，怪不得这么早就走，怪不得心情这样愉悦。她想去看看这是个什么样的女人，对郑吉运竟有这么大的吸引力。她听到关门声，知道郑吉运已经走了，赶紧起床，也没顾上收拾房间，到卫生间好歹洗了把脸，就尾随而来。\n郑吉运刚走出他们的小区，就看见徐秋雁从对面走过来。两人互相摆摆手算是打了招呼，然后肩并肩地慢步跑到休闲广场。俩人啥也没说，拉上网子就开始打球。\n叶香柳在一棵大柳树下停下来。她怕老公发觉，不敢离得太近，躲在树后远远地向球场张望。她见跟老公打羽毛球的这个女人三十岁左右，细高的身材协调匀称，看不清模样。单从这身条上看也够迷人的。叶香柳心里像倒了五味瓶，也不知是什么滋味。\n叶香柳正在伸长脖子看他俩打球，苏丹红出其不意地在她背后“嘿”了一声，把叶香柳吓了一跳。她回头一看是苏丹红，摸着那狂跳的胸口，抱怨说：“我当是谁呢，原来是你啊，吓我一跳！”\n苏丹红冲羽毛球场仰头示意：“叶老师，看清楚了吧？这女的漂亮吧？两人打得默契吧？还真是一对好搭档呢。”\n“我看不太清。”\n苏丹红怂恿说：“既然来了，就过去看看吧。何必躲这么远，跟做贼似的。”她扔下这么一句，就到广场去练太极拳去了。\n好奇心促使叶香柳往前挪了挪，在不远处找了个自己能看清楚、又能隐蔽的地方。只见徐秋雁穿一身淡黄色运动服，脚着一双白色回力鞋，细长的身材约有一米七以上，脸是那种讨人喜欢的瓜子脸，果然眉目清秀，楚楚动人。这女人没有化妆，素面朝天依然那么漂亮，那么富有朝气。\n郑吉运和徐秋雁在全神贯注地打球，根本没发觉叶香柳在看他们打球。场外围了一圈儿观众，没人言语，听到的全是嘭嘭啪啪的击球声。她看了一会儿，心里虽然不太舒服，但没看出两个人有什么问题，就回去准备早餐了。\n七点一刻，郑吉运准时回到家里。叶香柳见他大汗淋漓，浑身冒着热气，不冷不热地问道：“回来啦？打得挺过瘾吧？”\n“真过瘾，真痛快！”郑吉运说了这么一句，就去卫生间冲凉、洗漱，然后坐到餐厅吃饭。\n“那个女的确实年轻漂亮。”叶香柳没头没脑地说了这么一句。\n“说谁呀？”\n“大早起的，我能说谁呀，跟你打球的那个女的呗。”\n郑吉运一喜，高兴地问：“你去看我们打球了？”\n“早晨家里事太多，我哪有空儿出去呢。”叶香柳没敢承认，怕他知道自己在尾随、监视他翻脸。\n“你没去看，怎么知道徐局长年轻漂亮？”郑吉运觉得奇怪。\n“我是听人说的。”叶香柳避开他那犀利的眼睛，搪塞过去。\n郑吉运说：“快吃饭吧，上班晚了。”\n叶香柳也没再说什么，吃完饭，刷了锅碗就去上班了。\n苏丹红见叶香柳来上班，迎上去问：“怎么样？他俩打得确实挺热乎吧？”\n叶香柳没有言语。苏丹红接着问：“后来看清楚了吧？这个女的漂亮不漂亮？”\n“你少跟我嚼舌头根子！”叶香柳觉着苏丹红没安什么好心，就这样戗了她一句。\n苏丹红讨了个没趣，瞥她一眼低声道：“你甭嫌我多嘴，有你哭的时候！”\n叶香柳见老公天天早晨去打羽毛球，他跟那个年轻漂亮的女人天天在一起，心里就老大地不舒服。下课后，她把李晓阳叫到一边问：“李主任，你说两个人打羽毛球会有事吗？”\n叶香柳问得突然，李晓阳不知什么意思，顺嘴说：“打个球能有什么事啊！”\n“我说的是一个男的和一个女的。”\n李晓阳依然不解：“男的和女的打球又怎么啦？”\n“你说两个人天天面对面，你瞅我，我瞅你，时间长了，能不擦出感情的火花吗？”\n李晓阳忽地想起那天苏丹红说的，就问：“是不是又担心郑局长出轨啊？”\n“我总觉得，一男一女经常在一起，待不出好来。”\n“你太多心了。”李晓阳道，“俩人打羽毛球，是在广场上，又不是在密室里，能发生什么事呀！”\n“常言说，日久生情。俩人天天四目相对，不瞅出问题才怪呢。”\n“别听苏丹红瞎咧咧。”\n“我就纳闷，他怎么总跟那个女的打呢，我真的不放心。”\n“叶老师，老毛病又犯了吧？两口子要信任，别瞎嘀咕了。”\n“是他老不叫我放心，我有什么办法！”\n“他是个大活人，不能把他管那么死。要给他自由，给他活动的空间，别那么疑神疑鬼的。”\n“他不让我放心，不管怎么行？”\n李晓阳做了个握拳的动作，比画着说：“懂得攥沙子的道理吗？攥得越紧，留住得越少。你是聪明人，不要干糊涂事。”\n叶香柳陷于沉思。",
            "summary": "郑吉运每天与一位年轻美貌的女局长一起打羽毛球。他的妻子叶香柳对此感到不安，怀疑他们之间有不正当的关系。然而，当她亲眼看到他们打球时，并没有发现任何异常。李晓阳劝她要对丈夫保持信任，给他足够的自由和活动空间。"
        },
        {
            "id": 1,
            "content": "市委召开了一次廉政警示会议，公布了枣树县县委书记郝福海受贿八百多万的犯罪事实。他生活糜烂，霸占着电视台一个女主持人，还包养了一个情妇，给他生了一个孩子。为此，开除党籍，开除公职，并移交司法机关追究刑事责任。他老婆也因窝赃罪被检察院逮捕。\n叶香柳听到这个消息后，感到特别震惊。郝书记以前是多么好的干部啊，全省十大模范公仆之一。只当了一届县委书记，就堕落成罪犯了，老婆也受到株连，好端端一个家就这么毁了。\n这天，她一回家就问郑吉运：“你参加郝福海的警示会了吧？”\n“参加了。这事确实让人痛心。”\n“我看这都是权力惹的祸。如果姓郝的不当县委书记，手里没有这么大权力，就不会有人给他行贿，也没钱包养情妇，就不会落这么个下场。”\n郑吉运知道老婆是在敲打他，但不同意她的说法。他说：“郝福海犯罪，表面上是犯在了县委书记这个岗位上，但不能说当县委书记就犯罪。他太傲气了，太自私了，有权不给老百姓办事，却为自己谋私，能不犯罪吗？”\n叶香柳说：“我知道，他犯罪的根本原因是内因。但外因也是他犯罪的土壤和条件。如果他不当县委书记，手里没有那么大的权力，也就不存在犯罪的条件。所以，你要牢记这个教训，手里权大了，绝对不能得意忘形，忘乎所以。”\n郑吉运感慨地说：“这个老郝当个七品芝麻官，就不知道吃几碗干饭了，老子天下第一，为所欲为，谁的话也听不进去，能不栽跟头吗？”\n“所以，我就担心你。”\n“香柳，你放心，我知道自己的权力是谁给的，知道职位是干什么用的，也知道自己几斤几两，决不会因为当了副局长而得意忘形，更不会忘乎所以，拿着党和人民给的权力胡作非为。”\n“刚上任时都是这么豪情壮志，信誓旦旦。可是，一旦在这个位子上坐稳了，过不了三年五载，就把这些话抛到九霄云外了。”\n“这样的人有，但是个别的。”郑吉运不同意她以偏概全的观点，坚持说，“咱们市的老韩书记，当了一辈子官儿，论级别在全市最高，直到离休都是两袖清风，一尘不染，全市人民谁不佩服啊！”\n“老韩书记那是什么年代啊！那是以阶级斗争为纲的年代，动不动就抓小辫子整你。甭说犯错误，就是不犯错误，还鸡蛋里挑骨头呢，谁敢哪！”\n“改革开放以后，老韩书记也没有栽跟头呀！”\n“有几个能跟老韩书记比呢？他是从枪林弹雨中闯过来的，思想过硬，作风过硬。现在没有这么过硬的干部喽！”\n老妈见两个人又争执起来，就说：“香柳你甭担心。吉运啥样儿我知道，他不是那种人。”\n“妈，你放心我可不放心。”叶香柳说，“人们都说，男人有钱就变坏。依我看，有权也不定是什么好事。”\n老妈不满儿媳妇这么说，噎她一句：“吉运在公司当总经理你不放心。如今去市政府当副局长你也怕。那你想让他干什么呢？”\n“妈，我是在提醒他。”\n郑吉运对叶香柳双手抱拳，玩笑地说：“谢谢老婆提醒，你就把心放在肚里吧。”\n老妈对儿子说：“香柳提醒得也对，官大了也不能胡来。”\n“妈，我不会给你和这个家丢脸的。”\n叶香柳把嘴一撇说：“在妈面前说得这么好，别一转身就不是你了。”\n“我哪敢呀！”\n“在公司还不听我的呢，现在当副局长了，官儿大了，我更管不了你啦。”\n郑吉运笑着问香柳：“我需要你管吗？我没做过对不起党、对不起家、对不起你的事吧？”\n老妈不满叶香柳说的，转身告诉她：“两口子要相互信任，别老嘀嘀咕咕的。”说完，就回她的房间了。\n客厅里只剩下他们两口子了。郑吉运抱怨香柳：“在妈面前，你怎么光说砸锅的呢？进政府机关得到重用，这是许多人求之不得的。有的人送十万八万也不一定能提拔了。咱一分钱没花，就给安排了个副局长，你怎么又担起心来了！”\n“现在看，官场也不是什么好地方。”\n“就为郝福海？”\n“他犯错误给我思想上留下了好大个阴影。”\n郑吉运说：“别因为出了个郝福海，就把官场看得那么黑暗。可以这样说，机关是有腐败分子，但那是个别的。应该相信大多数，起码你应该相信我吧。咱俩结婚十多年了，我啥样儿你还不清楚吗？”\n“我了解你的过去，却保险不了你的未来。你官儿当大了，我心里也不踏实。谁知道以后你会不会变呢？”\n“提拔与变坏，根本就没有必然的联系。”\n“两者是没有必然的联系，但当官的比老百姓犯错误的多。”\n郑吉运不想跟她争论下去，主动挂了免战牌，笑着说：“好了好了，谢谢老婆提醒，今后我注意就是了。”\n叶香柳说：“吉运，其实我心里也很矛盾。\n打心里说，你提拔了我高兴。",
            "summary": "市委召开了一次廉政警示会议，公布了枣树县县委书记郝福海受贿八百多万的犯罪事实。叶香柳听到这个消息后感到非常震惊。她与丈夫郑吉运讨论了这个事件，认为郝福海的堕落是由于权力过大。郑吉运则认为郝福海的犯罪是因为他的自私和傲慢，而非职务本身的问题。尽管如此，叶香柳仍担心郑吉运在担任副局长后会变得得意忘形。"
        },
        {
            "id": 2,
            "content": "男人应该有自己的事业，女人应该照顾好家庭。\n在社会上，男人若没个一官半职，人们还真瞧不起呢。\n大家之所以瞧得起我，高看我一眼，还不是因为你头上有顶乌纱帽吗？俗话说，夫贵妻荣，一点不假。\n孩子也跟着沾光，在学校里老师和同学们都维护她。”\n郑吉运见妻子这样说，心里敞亮了。\n他开玩笑地对妻子说：“原来你也跟凡人一样呀，我还以为你不食人间烟火呢。”\n“可是，”\n叶香柳的语气一转说，“现在变坏的官儿那么多，我能不担心吗？”\n有的人就是贱，自己的事还管不过来呢，却硬要掺和别人的事。",
            "summary": "一个传统观念中的家庭角色分工，认为男人应该有事业，而女人则负责照顾家庭。通过郑吉运的例子，强调了男人的社会地位和家庭幸福之间的关系。然而，叶香柳也表达了对于官场腐败的担忧。"
        }
    ]
}