{
    "chapter_title": "第二十九章  步步紧逼 (3)",
    "chapter_summary": "叶香柳怀疑丈夫郑吉运与徐秋雁有不正当关系，并写信向市委举报。然而，调查结果显示两人并无不当行为。叶香柳感到困惑，并开始质疑反腐的真实性。她被一篇关于妻子大义灭亲挽救破碎家庭的故事触动，决定采取行动维护自己的家庭。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“你跟这个姓徐的打球，也不是一天两天了。他们早不来晚不来，为什么现在来咱家？还带着她男人。他们来咱家干什么？是不是艾特也被蒙在鼓里？如果他知道你俩天天在一起，肯定不愿戴这绿帽子！”\n郑吉运解释说：“艾特经常看我们俩打球。”\n“我怎么没碰上过？”\n“不信你打电话问问。”\n“别看这小子长得油头粉面、溜光水滑的，我看也不是什么好东西！”叶香柳扔下这么一句，气呼呼地回卧室了。\n“看你这狗脾气，怎么说阴天就阴天，说打雷就打雷呢？这又是演的哪一出啊！”\n第二天，郑吉运又跟徐秋雁一起去开发区打球。徐秋雁问：“郑局，俺俩就伴去你家一趟，你夫人不会再怀疑咱俩有问题了吧？”\n“她怀疑这是咱俩做的局儿。”\n“她脑子有毛病吧？怎么会有这么奇怪的想法？”徐秋雁真没想到会这样，遗憾地说，“这么说弄巧成拙、事与愿违了？”\n“我看她的脑子真的有病了！”\n“咱俩回避一段时间吧。”徐秋雁真担心他们夫妻关系出问题。\n“身正不怕影子歪。”郑吉运赌气地说，“咱们行得正，走得端，怕她干啥？继续打！”\n从此之后，叶香柳再也不让郑吉运跟徐秋雁打羽毛球了。郑吉运知道再解释也没用，就顺从地哼着哈着，好像多么听话似的，行动上却依然我行我素。他觉得老婆干预得没有道理，却不再反驳，只是又改变了策略。时间又从下午改在早晨，但不固定在一个地方，采用游击战术，今天在这儿，明天去那儿，以免让叶香柳逮着闹个没完没了。\n这个策略确实有效，郑吉运家里平静了一些日子。尽管郑吉运答应老婆不再打球，叶香柳却没有放松对老公的监视。",
            "summary": "一段关于郑吉运和徐秋雁一起打羽毛球的故事。郑吉运的妻子叶香柳对此表示不满，认为徐秋雁和郑吉运的关系不正常。郑吉运试图解释，但叶香柳仍然怀疑。为了避免引起更多的误会，郑吉运和徐秋雁决定暂时停止打球。然而，叶香柳仍然对郑吉运保持监视，导致家庭关系紧张。"
        },
        {
            "id": 1,
            "content": "一天早晨，叶香柳去市场买菜，回来路过少年宫时，心里猛地一动就进去了。正巧又碰上郑吉运和徐秋雁在那里打球，顿时气得两眼冒火，立即把他吼了回来。她觉得郑吉运是狗改不了吃屎，跟徐秋雁已经难以拆散了，不仅多次警告不听，还耍起了两面派，嘴上一套，做的却是另一套，依然变着法地去跟这狐狸精幽会，看来已经陷得很深，不能自拔了。单靠她闹根本不起作用，必须通过组织解决这个问题，于是给市委书记写了一封匿名信。\n写信时她冷静地考虑了一下，给领导写信揭发，不能把矛头对准自己的老公。再说，郑吉运之所以天天跟徐秋雁打羽毛球，责任并不在郑吉运身上，全是徐秋雁勾引的，责任在这个不要脸的女人身上。在信中她列举了一些具体事实，某时某地徐秋雁在跟某某幽会（她特意隐去了姓名），她怎样跟某某勾肩搭背，怎样眉来眼去，写得好像她看见了似的。信写完之后，她修改了三遍，对用句措词再三斟酌，越尖刻越好。当她对每一个词句都满意之后，最后签名字时又犹豫起来。署个人的真实姓名吧，这就把自己亮出去了，领导肯定会想到徐秋雁勾引的这个男人是她老公。这万万使不得，于是落款“亲眼目睹者”。",
            "summary": "叶香柳在市场买菜后，无意间进入少年宫，发现丈夫郑吉运与徐秋雁在一起打球。叶香柳愤怒地指责他们，决定通过写信向市委书记揭发此事。她在信中详细描述了徐秋雁与他人的暧昧行为，但为了避免暴露丈夫身份，她以“亲眼目睹者”的名义写信。"
        },
        {
            "id": 2,
            "content": "市委书记杨晨很快收到了这封信，尽管是匿名的，因涉及到一名处级干部，他立马批给市纪委，让他们“认真查处”。调查结果表明，徐秋雁跟郑吉运只是利用业余时间一起打羽毛球，信中反映的“勾肩搭背”、“眉来眼去”等等问题无据可查。市纪委向杨书记汇报之后，就把这事搁置起来。\n匿名信发出之后，叶香柳觉得组织上肯定会对徐秋雁提出严厉批评，即便不“双规”她，也要关起来写几天检查，再也不会跟郑吉运来往了。不料徐秋雁依然在上班，依然对人们说说笑笑，根本看不出挨批评、作检讨的样子，而且没有停止跟郑吉运打球。于是她怀疑起自己写的那封信来了。是杨书记没有收到，还是自己写得不尖刻，没有引起领导注意？不会的。信是自己亲自送到邮局的，市委不会收不到。就那措词领导肯定重视，够她喝一壶的。之所以没有动静，也许是徐秋雁走了门，让领导把这封信压了下来。她老公是移动公司的副总，这个艾特很有钱，肯定是他花钱买了老婆的平安。想到这里她就生气，痛恨官场的腐败，暗地里咬牙切齿地骂了不止一次。怎么办？绝不能便宜了这个女人，她要斗争到底。这次她又写了检举信，措词更加严厉，而且点明徐秋雁跟郑吉运的关系不正常，两人经常偷偷幽会，而且经常在宾馆开房，造成双方家庭不睦，在群众中影响极坏，敬请领导从严处理。这信她是在电脑上写的，打印两份，分别寄给市纪委和监察局。她想，这两个部门是专门检查违纪的，肯定会铁面无私，认真查处。她把两封信投进信箱的时候，心里发狠地说：“徐秋雁，我就不信告不倒你！”\n信发走又过了半个月，依然没有动静，她又纳闷起来。那天在教研室，人们不知怎么就议论起当前的社会风气来了。苏丹红说：“现在有情人是本事，是时尚，是风气，根本没人管。再说，哪个当官的没有情人呀，他们总不会贼喊捉贼吧！”她听了很生气，难道领导真的不管吗？这关系到一个领导干部的作风和品德，会给党和政府带来恶劣影响，还会破坏家庭，影响社会和谐，领导怎么能不管呢？莫非市纪委和监察局都没有收到这封检举信？信是自己在深夜亲自塞进市纪委和市监察局门前的检举箱的，肯定不会出差错。莫非他们没有开过检举箱？如果这样，这检举箱就是摆设，表面上做做样子，根本不是为群众揭发问题提供方便。想到这里，她就非常气愤。\n这不是捉弄老百姓吗？难怪腐败问题根除不了，原来是假反腐！她在不同场合发过这样的牢骚。人们反驳她：“如果是假反腐，就不会有那么多腐败分子被抓起来了！”她不服气地说：“中央反腐的力度确实很大，我们市却是官官相护。”后来听人们说，领导根本不重视匿名信。一是没有查证线索，二是有的人对领导人有意见，往往用匿名信的形式进行发泄，如果不慎就会造成诬陷。只有用实名揭发举报，领导才会重视。她知道，用实名检举，确实便于查清问题。但这样做，就把自己暴露在光天化日之下。如果让人知道她亲自揭发老公有外遇，她的亲朋好友会怎样看她？郑吉运会不会对她怀恨在心？夫妻关系可能会更糟。那不是事与愿违，搬起石头砸自己的脚吗？她考虑再三，一直举棋不定。",
            "summary": "一位妻子因怀疑丈夫出轨，写信向市委反映徐秋雁与郑吉运的不正当关系。然而，调查结果显示两人并无不当行为。妻子疑惑不已，认为可能是徐秋雁通过关系压下了信件。她决定再次写信，并使用真实姓名进行举报。然而，这次仍无动静，让她感到困惑。她开始质疑反腐的真实性，并在生活中发表牢骚。"
        },
        {
            "id": 3,
            "content": "一天，苏丹红从传达室取来报纸，一进教研室的门，就举着一张晚报大声嚷着：“奇闻奇闻，《妻子大义灭亲，挽救了破碎家庭》，大家都来看呀！”\n叶香柳听了心里猛然一动，大义灭亲还能挽救家庭？她想抢过那报纸看看是怎么回事，又怕人们看出什么来。只好等人们都上课去了，她才找到那张晚报偷偷看起来。\n这是发生在本市的一个真实故事：女的是一个私企老板，老公是公司会计。老公为满足情人的私欲，就利用会计的身份，用做假账的手段进行贪污，钱数由少到多，越来越严重。妻子发现了破绽，多次旁敲侧击，老公却执迷不悟。妻子无奈，就到公安局检举了老公的贪污问题，迫使老公改邪归正，挽救了这个濒临破碎的家庭。\n这篇报道给叶香柳以启发鼓励。眼下自己的家庭也面临着破碎的危险。对女人来说，还有什么比家庭更重要呢？没有了家，就没有了一切。为了维护这个家，自己还犹豫什么！于是，她不再想那么多了，毅然走进了市委办公大楼。\n然而，市委机关不是老百姓可以随便进的。她刚走到门口，就被门卫拦住了，问她找谁？她实话实说。那门卫说：“反映问题去信访办，那里有专人处理群众来信来访。”\n尽管门卫的态度是和蔼的，叶香柳还是犹豫起来。在她的印象中，信访办是接待那些农村来上访的，他们多是反映基层干部的一些问题。自己要反映的是局级干部的作风问题。信访办跟各局是平级，怎么能管得了处级干部的问题？她说：“我的问题只能反映给市委领导。”\n传达室的人见她跟门卫计较起来，就出来接待。见她是一位文静的女性，穿戴也相当阔气，还开着宝马车，看来不像是闹事之人，就问她：“你干什么工作？”\n“我是五中的老师。”叶香柳怕他怀疑自己的身份，又补充说，“我是中小企业局副局长郑吉运的爱人。”\n传达室那人见她是郑局长的爱人，就客气地让她稍等，接着拨通了市委办公室的电话，请示领导接待不接待她。\n市委办公室请示了杨书记，答复说：“杨书记正在开会，半小时后再让叶老师来吧。”",
            "summary": "叶香柳在阅读晚报时，被一篇关于妻子大义灭亲挽救破碎家庭的故事触动。她的家庭也面临破裂，为了维护家庭，她决定采取行动。首先，她尝试去市委办公大楼反映问题，但被门卫拦下并告知应前往信访办。尽管她有些犹豫，但决定勇敢面对并等待接见。"
        },
        {
            "id": 4,
            "content": "叶香柳喜出望外地说：“好好好，我在外边等一会儿。”\n她在市委对面的商场里转了一会儿，看看时间到了，就又回到市委。正巧杨书记的秘书给传达室打来电话，说杨书记已经散会，可以让郑局长的爱人进来。\n按规定，杨书记只在周日上午接待来访群众。他之所以要接待郑吉运的爱人，是因为他连续接到了揭发徐秋雁和郑吉运关系不正常的匿名信。\n杨书记耐心地听了叶香柳的陈述，然后说：“叶老师，你反映的问题跟前些日子接到的两封匿名信的内容差不多。对此，我曾责成组织部和纪检委进行过调查。调查的结果是，郑吉运跟徐秋雁只是在一起打羽毛球，并没有发现有什么不规矩的事情发生。你说他俩有婚外情，能提供证据吗？”\n提到证据，叶香柳傻眼了。这只是她的推测和猜疑，并没有捉奸在床，也没有短信之类的东西，一时有些心慌，不由得支吾起来。杨书记说：“我们要靠事实说话，不能只凭你空口一说。”叶香柳争辩说：“一男一女天天凑到一起，虽说只是打球，可两人面对面，你瞅我，我瞅你，时间长了，能不出事吗？杨书记，我没有抓到证据，只能说明他俩狡猾，并不能说明他俩没有问题。”\n杨书记笑着说：“叶老师，没有证据，真的不能确定他俩有问题。”\n叶香柳见杨书记是这态度，一下子急了：“杨书记，他俩经常在一起，你觉得正常吗？”\n“如果他俩只是在业余时间在一起打打球，确实不能断定他俩有问题。”杨书记说，“对干部我是信任的，不能没有根据地随便怀疑吧？”\n叶香柳不再言语了。她没办法让这位杨书记相信自己反映的问题是真实的。\n“叶老师，纪委对这两封匿名信反映的问题都进行了调查，不仅没发现他俩有什么问题，却进一步证明了郑吉运和徐秋雁是两位出色的干部，在单位口碑很好。相信你对郑吉运比我了解得更清楚吧。”\n叶香柳无话可说，站起来要走，临出门对杨书记说：“问题我反映给市委了，领导相信不相信，该不该处理，我就不管了。”\n杨书记说：“请相信组织吧。\n如果你手里有什么证据，可以直接送到市纪委，也可以打电话让市纪委派人去取。\n如果没有证据，请你不要无端怀疑，祝你们夫妻和美幸福。”\n叶香柳觉得好失望，心里很不服气。",
            "summary": "叶香柳向杨书记反映郑吉运和徐秋雁可能存在不正当关系，但无法提供确凿证据。杨书记表示，只有事实依据才能判断，并强调组织部门已对匿名信反映的问题进行调查，未发现郑吉运和徐秋雁有任何不当行为。叶香柳对此感到失望和不服气。"
        },
        {
            "id": 5,
            "content": "难道没有捉奸在床，就能说明他俩没问题吗？两个人干这种见不得人的事，能让人看见吗？他们的智商不会低到这种程度。\n要她提供证据就是刁难，是有意包庇，看来真是官官相护啊！\n状告不成，叶香柳并不死心。\n既然领导不管，自己只好另想办法。\n她想，阴暗的东西是怕见太阳的。\n要想阻止他俩在一起，只有给他俩曝光。\n经过一番苦思，她打定了主意……",
            "summary": "叶香柳怀疑她的同事和上司有不正当关系，但没有抓到确凿证据。她认为这是官官相护，决定自己寻找办法揭露他们的行为。经过思考，叶香柳决定通过曝光来阻止他们在一起。"
        }
    ]
}