{
    "chapter_title": "第三十章  “ 桃色”小报 (1)",
    "chapter_summary": "教研室的老师们正在讨论关于体育局女副局长的作风问题新闻。苏丹红声称是她亲眼所见。叶香柳承认写了小字报，目的是为了拆散丈夫与徐秋雁的关系。李晓阳告诫叶香柳此举可能会引起严重后果。郑吉运在单位看到一张关于他和徐秋雁的小字报，这是叶香柳写的。这件事引起了局长的关注，并报告给了市委杨书记。徐秋雁要求查明真相并恢复名誉。郑吉运和艾特互相支持。李晓阳揭穿赵岩的真面目，两人发生争执。后来得知小字报是郑吉运的妻子贴的，赵岩感到惊讶。李晓阳解释原因，赵岩和葛兰的关系发生变化。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "苏丹红一上班，就在教研室嚷起来：“新闻新闻，特大新闻！”\n老师们的眼光立即聚集在她身上，不约而同地问：“又有什么新闻啊？”\n“市委门前贴着一张小字报，说体育局那个女副局长有作风问题，围观的人海啦！\n万祺说：“这是谁干的呀，贴大字报违法，这人竟敢贴到市委大门口！”\n“人家可能手里握着把柄呗。”苏丹红得意地说，“再说，这人很懂政策，贴的不是大字报，是小字报，不违法。”\n郭大旗低声议论说：“这个女局长不是跟叶老师的老公打羽毛球吗？那个男的莫非是他？”\n李晓阳白了苏丹红一眼，责怪说：“你哪里来的这些新闻呀，咱们是学校，不是传播小道消息的地方！”\n苏丹红不服气地说：“这是我上班经过市委门口时亲眼看到的。据说，同样的小字报，也贴在体育局和中小企业局门前了！”\n“这就明确告诉人们，这位女局长肯定跟郑吉运有问题！”郭大旗板上钉钉地说。\n万祺说：“你为什么这样说？”\n“你想啊，同样的小字报贴在了这两个单位，还不明白吗？”\n“噢，这下有戏看了！”不知谁这样喊叫了一句，人们哄地笑了。\n正在这时，叶香柳走进了教研室。老师们相互吐吐舌头、耸耸肩膀，对视一下，闭嘴不言了。\n叶香柳见老师们的态度怪异，不由得问了一句：“你们怎么了？”\n没人答腔。叶香柳忽地想到昨晚自己贴的小字报，不由得心跳加速，脸红起来。这小字报是她昨天晚上在电脑上写的，琢磨再三才去掉了郑吉运的名字。她打印了三份，趁夜深人静时贴到市委、体育局和中小企业局大门口。因做贼心虚，她溜到市委大楼前，心跳得厉害，贴小字报的手也哆嗦起来。她四下瞅瞅，见没人就赶紧抹上糨糊，把小字报贴上，也没看正不正，就惶惶地溜走了，生怕被人看见。她只想把徐秋雁搞臭，让她离开郑吉运。没想到这么快老师们就知道了。她看到了老师们对她的鄙夷，又后悔起来。\n下课后，李晓阳把她叫到一边，严肃地问叶香柳：“市委门前的小字报是你贴的？”\n单刀直入的质问把叶香柳问得一愣，她脑子还没反应过来，就没有言声。李晓阳长叹一声说：“你傻呀！常言说，家丑不可外扬。这么浅显的道理你也不懂吗？谁都知道你老公跟徐局长打羽毛球，你怎么给徐局长贴这样的小字报呢？这不是给自己脸上抹屎吗？考虑后果了吗？”\n叶香柳低声嘟囔说：“我也是被逼无奈。既然领导不管，只好我自己管这事了。”接着，把写匿名信和找杨书记反映问题的事说了。\n“你太蠢了，这是搬起石头砸自己的脚！后悔吗？”\n“不。”叶香柳摇摇头，“我一门心思地想把他俩拆开，保住我们的家。”\n“为什么不跟我商量一下就这样贸然行动？”\n“以前我找过你，可你不支持我……”\n“你是瞎猜疑，我怎么能支持你？”\n“所以，我就没找你商量。”\n“想过后果吗？社会上会说什么？领导会怎样看？郑局长和徐局长又会怎么想？最后怎样收场呢？”\n这一连串的追问，叶香柳没有想过。她根本没想过会出现什么局面，造成什么后果。她着急地问李晓阳：“这可怎么办呀？”\n“覆水难收啊。”李晓阳说，“社会上的议论倒不必管它，关键是领导怎么看这事。如果徐秋雁说你诬告怎么办？郑局长要知道这小字报是你贴的，又会怎么样？”\n句句话像重锤敲在叶香柳的头上，那浑然的脑袋好像裂开了一点缝，突然害怕起来，着急地说：“李主任，我脑袋一热就这样做了，根本没想这么多。如果姓徐的告我怎么办？吉运会不会恼羞成怒，跟我离婚呀？”\n“不是我批评你，你太没脑子了，这事做得也太绝了，会出现什么情况我也难以预料。”\n叶香柳呆愣在那里，脑子像凝固了，一片空白。",
            "summary": "教研室的老师们在讨论一则关于体育局女副局长的作风问题的新闻，苏丹红声称是自己亲眼所见。叶香柳被李晓阳询问是否与小字报有关，她承认是自己所写并贴出，但目的是为了拆散丈夫与徐秋雁的关系。李晓阳告诫她此举可能会引起严重后果，叶香柳感到担忧。"
        },
        {
            "id": 1,
            "content": "郑吉运一上班，就在单位门口看到了这张小字报。一看内容就知道是叶香柳写的，羞红着脸赶紧走开了。\n前几天，为叶香柳上访的事，杨书记找过他，让他做好老婆的工作。同时，让他暂时回避一下跟徐秋雁打球。他觉得，打球是为锻炼身体，毕竟这不是生活的全部，为此夫妻不和太不值得，就没有再跟徐秋雁打球。本来他想跟老婆好好谈谈，想到她的固执就有些怵头，觉得谈也是对牛弹琴，就拖了下来。他还没有想好怎么跟她谈，就出了小字报的事。\n中小企业局的同事们都知道他跟徐秋雁经常一起打羽毛球。这小字报一出，人们自然把他跟徐秋雁联系起来，大家用奇特的眼光瞅他，有的在背后指指点点，也有把玩笑开在他的脸上，揄揶地说：“郑局长，你跟那个徐局长还真有一腿呀，艳福不浅啊！”弄得他无地自容。\n局长孙聚山上班时也看到这张小字报了，上面虽然没点郑吉运的名字，他也知道与郑吉运有关，就让办公室把那张小字报揭了下来。他把郑吉运叫到自己的办公室，指着那张小字报问：“这个你看见了吗？这上面说的跟徐局长打球的是你吗？前几天杨书记把我叫去，说你老婆到市委告状，就是为你跟徐秋雁的事，这又是她贴的吧？”\n郑吉运心里明白但不敢说，他觉得太丢人，就没敢承认，摇摇头说：“我不知道。”\n孙局长简单问了一些他跟徐秋雁的情况，就让他走了，然后向市委杨书记作了汇报。杨书记说：“市委机关和体育局门口也贴了这么一张，也是打印的，内容完全一样。这影响很不好，你们赶快把它揭下来。”\n“我们已经揭下来了。”孙聚山请示道，“杨书记，你说怎么办？”\n“事情已经发生了就要认真对待。但不可草率，调查一下再说吧。”\n徐秋雁上班时见有一群人在门口围观，她不知道发生了什么事情，好奇地挤进去看。原来是一张小字报，说她以打羽毛球的方式勾引男人，破坏别人的家庭。顿时，她血涌脑门，破口大骂起来：“谁他妈的这么缺德，竟无中生有，造谣诽谤！”她直奔局长办公室，气冲冲地说：“郝局长，这是造谣诽谤，栽赃陷害，必须查个水落石出，对其追究刑事责任，给我恢复名誉！”\n“徐局长，你冷静冷静。既然事情已经出了，就要正确对待……”\n“有人把屎盆子扣到自己脑袋上了，我能冷静吗？”\n“请放心，领导会查个水落石出的。”\n徐秋雁回到自己的办公室，立即给郑吉运打电话：“郑局长，我们单位有人贴了一张小字报，说我……”\n郑吉运一听是这事，打断她的话说：“徐局长，我们单位也贴了一张。”\n“你们单位也贴了一张？！”徐秋雁怒不可遏，“这是谁干的呀？真他妈的缺德。这是诬陷，是诽谤，我要上告！”\n“徐局长，身正不怕影子歪，脏水泼不到你身上。”\n“说得轻巧。现在已经满城风雨了，让我怎么见人啊！”\n“徐局长都怪我，实在对不起。”郑吉运尽管恼火，还得捺着性子劝说这位年轻干部。\n徐秋雁在单位坐不住，向郝局长请了假就回家了。\n她感到憋气，看什么也不顺眼，蹾这摔那，肚里的气依然不出。于是给艾特打电话，没好气地说：“你忙吗？”\n“不忙。”\n“能回家一趟吗？”\n“有事吗？”\n“有事。”\n“发生什么事了？”\n“你回来再说。”\n艾特感到莫名其妙，他想了半天也没想到徐秋雁会有什么事，看样子又很着急，究竟是什么事呢？他忐忑不安地回到家里，见老婆满脸焦虑，就问：“怎么了？出什么事了？”\n“艾特，有的人真缺德！”\n徐秋雁愤愤地骂了一句，艾特更纳闷了，着急地追问：“到底出什么事了？”\n“有人在我们单位门口贴了一张小字报，说我用打羽毛球的方式勾引男人，破坏别人的家庭！”徐秋雁说着，依然气咻咻。\n“这人也真会造谣。”艾特哈哈大笑起来，“秋雁，这点委屈就受不了啦！”\n“这是无中生有，胡说八道！”\n“这可能就是贴小字报那人的目的。如果你真的生气了，就中了人家的奸计。我看你太脆弱了，这点风浪都经受不起，就别当领导了！”\n徐秋雁真没想到艾特肚量这么大，肚里的气顿时消了大半。她说：“我怕你误解我，影响我们的感情。”\n“我对你只有爱，没有其他。”艾特说着，把徐秋雁紧紧搂在怀里。徐秋雁那颗悬吊的心一下子落下来了，亲昵地说：“我爱你！”\n“世界是复杂的，说不定会发生什么事情。”艾特说，“不管人们说你啥，我了解你，相信你。”\n“你真好。”徐秋雁说着，紧紧抱住了艾特，生怕他跑了似的。\n晚上，李晓阳下班回到家里，见赵岩破天荒地也在家，就问：“今天怎么这样早？”\n赵岩没有回答她的问题，少见多怪地说：“市委门前贴了张小字报，写的是体育局的徐秋雁，牵扯出来的却是你们教研室叶香柳的老公郑吉运。这事全城都嚷遍了，你们学校也跟着出名了！”\n“真是‘好事不出门，坏事传千里’啊！”李晓阳责备说，“这是什么好事呀，值得你这么幸灾乐祸！”",
            "summary": "郑吉运在单位看到一张关于他和徐秋雁的小字报，内容是叶香柳写的。这件事引起了局长的关注，并报告给了市委杨书记。徐秋雁得知后，非常生气，要求查明真相并恢复名誉。郑吉运和艾特互相支持，表示相信对方。"
        },
        {
            "id": 2,
            "content": "“晓阳，体育局那个徐秋雁我认识，确实长得漂亮。要模样有模样，要身条有身条，看来叶香柳的老公真有福气啊！”\n李晓阳见他说这话时色迷迷的，生气地说：“怎么？你羡慕他了？”\n“不是不是。”赵岩连连否认。\n“赵岩，原形毕露了吧！”李晓阳顿时把脸一沉，恼怒地说，“你甭觉着我好欺负，兔子急了也咬人的！”\n“晓阳，我逗你玩呢。”赵岩见李晓阳恼了，赶紧哄她，“老婆，我有你这样的老婆，够有福的了。你这么优秀，我还能看上谁！”\n“你什么德行我还不清楚吗？我是不跟你一般见识。你在外边干的那些不要脸的事我都知道。我之所以不说在你脸上，是等着你觉悟，别把我的宽容当做软弱可欺！”\n“没有没有，你借我仨胆儿也不敢啊。”赵岩嬉皮笑脸地说，“我老婆是全市的模范教师，是女强人，怎么敢欺负你呢？”说着，把妻子揽在怀里。\n“赵岩，你知道这小字报是谁贴的吗？”\n“公安局已经破案了？”赵岩一惊，赶紧问，“谁贴的？”\n“案倒没破，不过我知道是谁写的。”\n“莫不是郑吉运他老婆吧？”\n李晓阳点点头：“这回还真让你猜对了，就是她贴的。”\n“啊！”赵岩惊得叫出了声，“老婆给老公贴小字报！她脑子进水了吧？”\n“这个香柳哪儿都好，就是疑心太重。”李晓阳说，“前些日子怕老公传染上性病，硬逼他离开宏达公司，总经理的职务也不要了。现在又演了这么一出！”\n“她老公不就是跟那女的打打羽毛球吗，至于这样狠毒吗？”\n“人一着急就失去了理智，什么绝招也能使出来。”\n“打羽毛球是在光天化日之下，这有什么可怀疑的？”",
            "summary": "李晓阳和赵岩谈论体育局的徐秋雁，赵岩表现出羡慕叶香柳老公的表情。李晓阳生气地揭穿赵岩的真面目，两人发生争执。后来得知小字报是郑吉运的妻子贴的，赵岩感到惊讶。李晓阳解释道，这是因为叶香柳疑心太重。"
        },
        {
            "id": 3,
            "content": "“要不说她小心眼呢，我劝过她多次，就是放不下这个心。”\n“哎哟，郑局长找这么个老婆，算是倒了八辈子霉了！”\n“我看郑局长肚量够大的。如果我像叶老师这么小心眼，你受得了吗？”\n赵岩把鼻子一耸说：“你要是像她，我早就把你休了！”\n“你敢！”李晓阳佯怒地抬起了胳膊。\n“我老婆怎么会跟她一般没见识呢。”赵岩又哄起李晓阳来，“谁不知你宽宏大量，宰相肚里能撑船呀！”\n“赵岩，我告诉你，甭觉着我平时不说你，就胡作非为。如果你坏了良心，背叛了我，看我怎么收拾你！”\n自从那天赵岩在卫生间偷听了老婆劝万祺的话，更加佩服老婆的为人了。他说：“老婆，我保证遵纪守法，严格要求自己，你就把心放在肚里吧。”\n“说的比唱的还好听呢，一出门恐怕就不是你了！”\n“老婆，我向你保证！”赵岩说着，做个鬼脸，顽皮地抬起了胳膊。\n“那我去做饭了。”李晓阳说着走进了厨房。\n就在这时，赵岩的手机响了。他一看是葛兰打来的，赶紧躲进卫生间，压低声音说：“我的姑奶奶，又有啥事了？”\n“你说呢？……”\n赵岩赶紧捂住手机，从卫生间探出头来，见李晓阳在厨房，又把脑袋缩回去，压低声音说：“那天晚上，我错穿了你的裤衩，差点露馅儿。\n幸亏我那口子粗心没有发现，不然非找到你门上去闹不行。\n咱们还是收敛些吧。”\n葛兰不高兴地说：“是有新相好的了吧？”\n“不打自招了吧？”\n赵岩见葛兰几天没打电话，就以为她另外有人了。",
            "summary": "赵岩和李晓阳夫妻之间的对话。赵岩觉得妻子李晓阳小心眼，而李晓阳则认为赵岩肚量大。赵岩和葛兰有一段婚外情，但葛兰误以为赵岩有了新欢。赵岩向葛兰保证他们之间的关系会收敛。"
        }
    ]
}