{
    "chapter_title": "第四十六章  离婚之后 (1)",
    "chapter_summary": "崔凯与朋友谈论郑县长离婚事件，令他心生疑虑。回家后的崔凯与水品美发生争执，怀疑她与郑县长的关系。水晶美因忙于工作而无暇理会崔凯的猜测。郑县长离婚后，水晶美感到内疚，试图澄清误会。水晶美邀请郑县长共进晚餐，两人讨论了宁县内画艺术在上海的展示情况和离婚原因。郑县长表示无法忍受妻子的过度控制和怀疑。水晶美表示理解并支持郑县长，强调其家庭不受影响。在上海巡展成功的宁县内画艺术精品回到上海后，水晶美立即致电郑县长汇报情况。郑县长离婚后，将招待所房子退掉，以办公室为家，并在周末洗衣服。水晶美主动帮助郑县长清洗衣物并关心他的生活状况。两人还讨论了上海的展览活动，参观人数达六七万，合同总额超八百万元。郑吉运赞扬水晶美的表现，认为她为企业开辟了市场之路。他们还讨论了解决问题的方法，如提高经销能力和招聘外语讲解员以改善企业形象。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这天中午，崔凯在外面和几个朋友喝酒吃饭，有人说起郑县长离婚的事。他一下子想到了叶香柳来家打人、砸东西的事，就再也没心思喝酒了。他回到家里，躺在沙发上吸烟，心里乱成了一团麻。\n水晶美一进门，他猛地坐起来，阴阳怪气地问：“姓郑的离婚了，是不是为你？”\n水晶美听了一愣，瞪他一眼说：“胡说什么呀！”\n“我说的是真的，郑吉运确实离婚了，昨天上午在民政局办的手续，是协议离婚。”\n水晶美自言自语道：“怎么会这样呢？难道就为那天的事！”\n“是不是你在背后挑拨的呀？”崔凯说，“你要知道，第三者插足破坏人家的家庭，说轻了是不道德，说重了是犯罪！”\n“无聊！”水晶美恼怒地说了这么一句，拿上昨晚写的总结，转身就走。\n崔凯跟出来追问：“你又去找那个姓郑的？”\n“讨厌！”水晶美没时间跟崔凯闲磕牙，头也不回地走了。\n这些日子水晶美很忙。他们认真总结了在北京巡展的经验，决定先从沿海各省市展起，第二站想去上海。对于上海，她一点也不熟悉，郑县长在上海市政府也没有熟人。前几天，她派人去上海调查了一下，昨天晚上才回来。下午她要听汇报，研究对策，哪有工夫跟崔凯闲磕牙！\n来到公司，人们也在议论郑县长离婚的事，说得有鼻子有眼的，看来这是真的。这个消息使她心绪不宁，总觉得这事跟自己有关。那天，郑县长的老婆到家大闹，显然是对他俩的关系产生了怀疑。这简直是天大的误会。郑县长帮助内画精品巡展，完全出于公心，是为了把全县的内画产品打出去。这些日子，他俩接触是多了点儿，但都是为工作，而且在大庭广众之下，没有出圈儿的行为。叶香柳这么一闹，真假就难分了。她觉得做女人真难，女人干事业更难。如果有男人帮助，人们就以为跟那个男人有什么交易。这是什么逻辑啊！\n崔凯怀疑她跟郑县长的关系并不奇怪。她在商业局得到重用和提拔，他也怀疑水晶美跟桑局长有一腿。自己嫁了这么个小肚鸡肠的男人，有什么办法呢？她觉得自己走得正，行得端，该干啥还干啥。真没想到郑县长的老婆跟崔凯一样心胸狭隘，竟找上门来大闹一场。她虽不计较，郑县长却离婚了，显然与那天的事有关。她觉得自己有推卸不了的责任，从心里感到内疚。下午开完会，就给郑县长打电话，办公室没人接，又打他的手机。她问：“郑县长，你在哪里？”\n“我在纺纱厂现场办公。”郑吉运说了这么一句，反问道，“有事吗晶美？”\n“没什么大事，刚才我们把上海的情况研究了一下，有些问题想向你请教。”\n“现在不行，等我有了空儿给你打过去吧。”\n“嗯。”水晶美本想问问他离婚的事，可郑县长在厂里现场办公，话到嘴边又咽回去了。\n这一天，水晶美是在惶惑不安中度过的。等了一天，也不见郑县长打电话过来，心里一直惴惴不安。\n眼看到下班时间了，公司的人陆续走了，她却不想走。一来崔凯每天回家都很晚，一个人在家里闷得难受。即便崔凯回家，也会喋喋不休地指责她跟郑县长如何如何，她感到心烦；二来心里牵挂着郑县长离婚的事，她不问个明白，心里不踏实。\n她正为打发晚上无聊的时间发愁，手机响了。一看号码是郑县长的，立马接听。\n郑吉运说：“晶美，你需要说的事多吗？如果不多，就在电话里说吧。”\n水晶美说：“我向你请示的事多着呢，还是当面谈吧。”\n“那好，来我的办公室吧。”\n“不用。郑县长，今天晚上我想请你吃个饭。你帮了我们那么多忙，还没有请你吃过饭呢，咱们边吃边谈好吗？”\n郑吉运停了片刻说：“也好。在什么地方？”\n水晶美思忖了一下说：“去醉香阁吧。”\n“醉香阁？”郑吉运很少在县宾馆以外的地方吃饭，他不知道醉香阁在什么地方。\n“郑县长，这是个小饭馆，规模不大，但挺高雅，也僻静。”\n“好吧。这个地方在哪儿呀？”\n“新开路188号。我先走了。”水晶美说了这么一句，骑上电动车便直奔那里去了。\n郑吉运来到醉香阁饭店，水晶美赶紧迎出来说：“我说怎么来不了呢，原来没开车呀！”\n“开车不能喝酒，骑自行车多方便呀，又没人查。”",
            "summary": "崔凯和朋友谈论起郑县长离婚的事情，让崔凯心生疑虑。回家后，他与水晶美发生争吵，质疑她与郑县长的关系。水晶美忙于工作，无暇理会崔凯的猜测。然而，郑县长离婚后，水晶美感到内疚，担心此事与她有关。一天下班后，水晶美邀请郑县长共进晚餐，希望澄清误会。"
        },
        {
            "id": 1,
            "content": "水晶美领郑县长进去，老板一看郑县长来了，满脸堆笑地说：“郑县长是稀客，欢迎光临。”\n水晶美见老板对郑县长这么客气，便说：“你们认识啊？”\n“不认识。”老板说，“我是在电视上认识郑县长的。”\n两人被安排在楼上的雅间。水晶美对老板说：“郑县长成天忙得不亦乐乎，轻易没空出来吃顿饭，你们有什么特色菜尽管上。”\n老板鸡啄米似的点着头：“好的。”\n郑吉运拦住老板说：“就两个人，不要那么多菜，两个就够了。”\n水晶美说：“安排四个吧，冷热结合，荤素搭配，量不要大，但要精。”\n老板点点头，接着问：“要什么酒水？”\n水晶美瞅一眼郑吉运：“郑县长说吧。”\n郑吉运想了一下：“我对酒也不咋的，就要38度的吧。”\n“那就上瓶低度五粮液。”\n郑吉运说：“不要这么贵的，要一般的酒就行了。”\n“郑县长还真会过日子。今天我埋单。”\n“别管谁埋单，吃顿饭没必要花那么多钱，十八酒坊这酒就很好。”\n“老板，要一瓶十二年陈酿的十八酒坊。”水晶美说，“快上菜吧。”\n老板沏了壶龙井好茶，便下去安排菜去了。\n两个人喝着茶，说着话。郑吉运问：“上海的情况怎么样？”\n“一般说还可以。”水晶美汇报说，“这回去上海，我们去的人先找的市文化局。人家根本不知道还有个宁县。后来一提内画艺术，一提汪溪寒大师，人家才说对内画有印象，原来出自你们宁县呀！”\n郑吉运高兴地说：“看来咱们县的内画艺术在全国还真有名气啊！”\n“是的。”水晶美说，“咱们一说要在上海搞内画艺术精品展，文化局那个副局长直摇头，叫我们找文化宫。我们去的人说，我们县政府对这次展览非常重视，开幕式不仅县长要来，市里主管文化艺术的副市长也要来。这么一说，人家才引起了重视。”\n郑吉运知道，这些都是他们临时发挥的，不禁笑起来：“你们的人也学会随机应变了。”\n“我们县经济不发达，人家不重视，不拉大旗作虎皮不行啊！”\n郑吉运说：“开幕式如果需请主管副市长去，我可以给你们请啊！”\n“谢谢郑县长。”\n这时，老板把酒和菜端了上来。水晶美赶紧给郑县长斟酒，之后自己也斟了一杯。她把酒杯端起来说：“郑县长，这杯酒是我们的感谢酒。”\n郑吉运做了个制止的手势说：“晶美，不要这么说。要说感谢的话，我应该感谢你们才对，是你们把咱县的内画艺术推向了全国。”\n“郑县长，如果没有你的支持，我们想也是白想。”水晶美端着酒杯站起来说，“你功不可没。来，干杯！”说完，主动跟郑县长碰了一下杯，一饮而尽。\n郑吉运见水晶美这么爽快，高兴地说：“行啊晶美，有两下子。”\n“今天我要舍命陪君子，豁出去了。”\n“为我？”郑吉运指指自己，然后摇摇头说，“大可不必。”\n他俩喝着酒，说了一会儿工作上的事，水晶美突然便把话题一转，问：“郑县长，听说你跟叶老师……”\n水晶美虽然没有说出“离婚”两个字，郑吉运还是猜到她想问什么，爽快地回答说：“离了。”\n“真的？！”尽管她听说过传言，这话从郑县长嘴里得到证实，还是感到震惊。她紧蹙着眉头问：“是为那天的事吗？”\n郑吉运痛苦地摇摇头：“不提这事好吗？这事与你无关。”\n“怎么会与我无关呢？那天，叶老师到我家去闹，明明是冲我去的，是因为我引起的误会。”\n“那只是个爆发点儿，或者说是导火线。”郑吉运说，“俺俩的关系早就出现了裂痕。本来我不想把家属搬来，离市里这么近，折腾什么呢？她却背着我调来了。她来就是因为对我不放心，过来监视我。”他一脸痛苦，自己端起酒杯，猛地干了。\n“听说你俩原来感情挺好的，还是大学同学？”\n“过去是不错。”郑吉运点点头，“现在她总想把我像风筝那样牵在手上，控制我的一切行动。我是一个男人，要有自己的事业，总不能天天围着老婆转吧？这样一来，矛盾就出现了。她无限怀疑，只要我跟女同志在一起，都怀疑有问题。我每天回家后，她都要闻衣服、翻兜、查手机，后来竟发展到跟踪监视我，闹得我没法工作。我活得太累了。”\n水晶美见郑吉运沉浸在痛苦之中，深深地叹了口气：“嫂子怎么会这样！”\n“她心理变态，简直是个醋坛子！”郑吉运端起酒杯说，“晶美，谢谢你的宽容大度。”\n“看你说到哪里去了！”水晶美责备一句，真诚地笑着说，“郑县长，是我的工作影响了你的家庭，该道歉的应该是我。”\n“不不不，是我对不起你。”郑吉运说，“我最担心的是怕影响你的家庭。”\n“郑县长请你放心，我的家庭垮不了。他再不高兴，还是得听我的。”\n郑吉运听了这话，一块石头落了地，赶紧把酒杯端起来说：“好，这就好，祝你们幸福！”说完，把酒喝干了。",
            "summary": "郑县长和水晶美在餐厅的对话。他们讨论了宁县内画艺术在上海的展示情况，以及郑县长与他的妻子叶老师的离婚原因。郑吉运表示他们的关系早已出现裂痕，因为他无法忍受妻子对他的过度控制和怀疑。水晶美表示理解并支持郑吉运，并表示她的家庭不会受到影响。"
        },
        {
            "id": 2,
            "content": "在上海，宁县内画艺术精品巡展再次获得成功。水晶美从上海回来是星期天，也没顾上休息，就给郑县长打电话，要向他汇报上海巡展的情况。\n郑吉运离婚后，叶香柳回到了市里，他就把招待所的三间房子退了，又把办公室当成了家。星期天不上班，就在家洗衣裳。他刚把洗好的衣裳搭在阳台上，电话就响了。一接是水晶美，高兴地问：“晶美，什么时候回来的？”\n“我刚下车。”\n“你们辛苦了。”\n“郑县长，我想向你汇报。”\n郑吉运迟疑一下说：“你先休息，明天上班再汇报吧。”\n“不行，现在我就去找你，有空儿吗？”\n郑吉运看看一堆没洗的衣裳，迟疑着。水晶美催促说：“郑县长，明天上午我们还要开总结会呢。有些问题，我想先征求一下你的意见。”\n“这么说，我得服从你了？”郑吉运开玩笑地说。\n“不敢当。”水晶美说，“应该说服从工作吧。”\n“好吧，一切为经济建设让路嘛！”\n水晶美打的过来，见郑吉运正洗衣裳，心里不由得一阵酸楚。她想，郑县长离婚了，没人给他洗衣服了，多可悲呀！她说：“来，我帮你洗。”\n郑吉运不肯：“这点活儿用不着你帮忙，你快坐下歇会儿，马上就完。”\n水晶美见阳台上晾的衣服皱巴巴的，不由得大声叫起来：“你洗的这是什么呀！领子、袖口还没搓干净呢。”\n郑吉运过来仔细一看，有的地方果然没洗干净。水晶美说：“光用洗衣机洗不行，领子、袖口必须用手搓。”\n水晶美把晾在阳台上的衣服拿下来，放在大盆里重点搓洗，又重新放进洗衣机里冲洗，很快就洗完晾上了。她又问：“郑县长，谁给你做饭呢？”\n“做什么饭呀！机关有食堂，有时下厂回来晚了，赶不上吃饭，就泡方便面凑合一顿。”",
            "summary": "在上海巡展成功的宁县内画艺术精品回到上海后，水晶美顾不上休息，立刻给郑县长打电话汇报情况。郑吉运离婚后，将招待所的房子退掉，将办公室当作家中，并在星期天洗衣裳。水晶美在电话中告诉郑吉运她要亲自去汇报工作，郑吉运起初拒绝，但在水晶美的坚持下，同意让她过来。水晶美来到郑吉运家中，发现他的衣物清洗不当，主动帮他重新清洗衣物并询问他的生活状况。"
        },
        {
            "id": 3,
            "content": "“早晨呢？”\n“早晨好说，有时喝袋奶，有时到街上吃根油条、喝碗豆浆。”郑吉运说，“快说说你们的上海之行吧。”说着，就坐在了办公桌前。\n“总的说情况不错。开幕式到的人员虽然没有北京规格高，也算不错。上海市政府出席了一位副秘书长，市文化局到了一个副局长。新闻界都去了，电视台、日报、晚报、文汇报的记者都去了。电视台虽然没有做专题，当晚便发了新闻。在上海巡展的十天里，参观的人数约计六七万，签订合同总额超过八百万元！”\n郑吉运听了，高兴地把桌子一拍：“好哇，没想到水经理这么能干！”\n水晶美被郑县长夸得脸红了，不好意思地说：“说来说去，都是咱们县的内画艺术有影响！”\n“市场是你们打开的呀！”郑吉运高兴地站起来，冲着水晶美说，“原来为什么打不开市场？主要是思想不解放。这次你给我们闯出了一条路子，文化搭台，经济唱戏。我要给你记上一大功！”\n“这全靠你的大力支持啊！”\n“这是我的责任。”\n郑吉运说，“通过京沪两地的实践发现些什么问题？你尽管讲，我会帮助你们解决。”\n水晶美早就有准备。\n她说：“问题主要有两个：一是，有的内画大师还不相信我们，不肯把他们的精品拿出来让我们去展销；二是，我们的讲解员只会英语，不会日语和韩语，实用外语的应对能力也比较差。”\n“第一个问题，要靠你们自己解决。\n信任的问题，取决于你们的经销能力。\n市场打开了，你们能把他们的产品卖出去，他们自然就会相信你们，把精品交给你们去巡展。\n到时候，他们还可能登门求你们哩。\n这个问题不能靠行政命令解决。\n第二个问题主要是人才问题。\n你们可以向全市乃至全省公开招聘，用高薪聘用外语讲解员。”\n“我也是这么想的，明天我就去市报和省报做广告，招聘外语讲解员。”",
            "summary": "郑吉运与水晶美讨论了他们在上海的展览活动。展览取得了成功，参观人数达到六七万，合同总额超过八百万元。郑吉运对水晶美的表现表示赞赏，并认为她为企业闯出了一条市场之路。同时，他们也讨论了一些遇到的问题，如一些内画大师不相信企业的经销能力，以及企业讲解员的外语能力不足。为了解决这些问题，郑吉运建议水晶美通过提高经销能力和招聘外语讲解员来改善企业形象。"
        }
    ]
}