{
    "chapter_title": "第四十七章  离婚之后 (2)",
    "chapter_summary": "穆丫丫一直暗恋郑吉运，得知他离婚后感到兴奋并祝福他。穆丫丫全身心投入工作，直到郑吉运被调到宁县。她在宁县关心郑吉运的生活和工作，担心他的安全和声誉。郑吉运离婚后成为快乐的单身汉，觉得这可能是他的机遇。穆丫丫决定抓住这个机会，向郑吉运表白爱意。两人在宁县见面，谈论工作和穆丫丫的终身大事。郑吉运支持穆丫丫寻找合适的对象，但她向他坦白了自己一直爱着他并希望结婚。郑吉运因个人原因拒绝，但穆丫丫坚持要为他做饭，两人决定一起庆祝他们的“订婚日”。叶香柳在离婚后担心郑吉运爱上别人，采取各种手段抓住他，导致婚姻破裂。她试图回到五中工作，但被拒绝。叶香柳在离婚后独自生活，倍感孤独。她想念郑吉运，但已无期待。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "郑吉运离婚的消息很快传到了穆丫丫的耳朵里，开始她还有些不信，后来在董事长于冬生那里得到证实，她才相信这是真的，激动得一夜没有睡好觉，心里不住地叨念着：“阿弥陀佛，老天有眼！”她还给郑吉运发了短信：“祝你成为快乐的单身汉！”\n穆丫丫早就喜欢郑吉运，从看到他的第一眼起，就觉得这是她心目中的白马王子。然而，他有老婆，只好打消这个念头，把爱慕之情深埋在心底。然而，人们给她介绍男朋友时，她总把郑吉运作为标准去衡量，结果没有一个看上眼的，三十岁了也没找到心仪的人。不少朋友见面就劝她：“丫丫，三十而立，该成家了。”对此，她总是坦然地笑笑：“既然晚了，就不着急了。有合适的就嫁，没合适的就这样了。”她把全部精力投入到工作上，以繁忙的工作替代空闲的寂寞和孤独。郑吉运在公司时，有事没事她总要去他的办公室转转，即便看他一眼，聊上几句，心里也舒服。郑吉运调走后，她像失去了什么，心里空落落的，甚至产生过调走的念头。好在董事长重用她，提拔她当了副总。再说，郑吉运也不支持她离开公司，那颗浮躁的心也就渐渐安定下来了。\n郑吉运调走后，穆丫丫是那样牵挂他，惦记他，时刻放心不下，时不时就会浮现在她的脑海里。好在有手机，想了就打个电话，问问情况，聊上几句。有时就约他吃饭，说说各自的工作和生活。然而，时不时地有坏消息传来，不是老婆为打羽毛球跟他闹，就是小字报的风风雨雨，结果把他调到宁县里去了。到宁县后，也不断传来他老婆跟踪监视的事儿，后来听说他老婆竟私闯民宅、打人致伤、砸坏家具的事儿。她为郑吉运提心吊胆，为他捏着一把汗，怕影响他的工作和声誉。",
            "summary": "穆丫丫一直暗恋郑吉运，但在他知道他已经离婚后，她感到非常兴奋并祝福他。穆丫丫把全部精力投入到工作中，直到郑吉运被调到宁县。在宁县，她继续关心郑吉运的生活和工作，担心他的安全和声誉。"
        },
        {
            "id": 1,
            "content": "现在郑吉运真的离婚了，摆脱了那个醋坛子的纠缠，成了快乐的单身汉。她突然觉得眼前一亮！莫非这就是机遇？是老天的安排，还是前世的缘分？她要紧紧把握住这个千载难逢的机遇，明确无误地向他表白自己的爱。过去曾多次向他示爱，他却不予理睬，可能是因为他有老婆。如今这些顾虑都不存在了，她要穷追到底。星期天她就开车去了宁县，她要向心仪多年的白马王子发起进攻。\n她先给郑吉运打个电话，说有急事要跟他商量，让他等她。郑吉运问她什么事？她神秘地说：“现在保密，我到了你就知道了。”\n郑吉运想，这个老丫头不知又搞什么鬼名堂，只好在机关等她。\n穆丫丫去宁县政府办公楼找郑吉运。她知道他在205房间，轻轻敲了两下门，没等里面答应，就推门进去了。她见郑吉运在卫生间洗衣服，就说：“郑总，这哪是男人干的活呢？我来。”说着，进了卫生间。\n“谁说男人就不能洗衣服了？”郑吉运不想让她洗。\n“郑总，除了光棍和当兵的，我还没见过男人自己洗衣服的呢。”穆丫丫说着，挽起袖子就洗起来。\n好在衣服不多，很快就洗完了。两人在办公室面对面地坐下来。郑吉运问：“丫丫，听于董说提你当副总了，祝贺祝贺！”\n“我这也是多年的媳妇熬成婆，水到渠成呗。”\n“丫丫，于董确实很欣赏你，在公司好好干吧。”",
            "summary": "郑吉运离婚后成为了快乐的单身汉，他觉得这可能是他的机遇。穆丫丫决定抓住这个机会，向心仪已久的郑吉运表白爱意。她在星期天开车去找郑吉运，并在宁县政府办公楼与他见面。穆丫丫帮助郑吉运洗衣服后，两人坐在一起谈论工作。郑吉运恭喜穆丫丫被提拔为副总，并鼓励她在公司继续努力。"
        },
        {
            "id": 2,
            "content": "“现在夹板套在脖子上了，只好拉呗。”\n郑吉运问：“丫丫，你说有事跟我商量，什么事呀？”\n“终身大事。”\n郑吉运说：“终身大事要回家跟父母商量，找我干什么？”\n“这事就得找你。”\n“我？”郑吉运指着自己问，“你就这么信任我？”\n穆丫丫多情地瞅了郑吉运一眼，点点头说：“是的。这事你说成就成，你说不成就没戏！”\n“快说说，找了个什么样的？”\n“我都三十了，还能找什么童子啊，是个离婚的。”\n“离婚的有过家庭破碎的经历，会更珍惜家庭。”郑吉运说，“这人是干什么的？我认识吗？”\n“这人是公务员，你跟他很熟，所以我来跟你商量。”\n郑吉运高兴地说：“快说说他的情况，我帮你参谋参谋。”\n“此人整整四十岁，是个副处，刚刚离婚。”\n郑吉运打断她的话说：“跟我的情况差不多。”",
            "summary": "郑吉运和穆丫丫正在讨论穆丫丫的终身大事。穆丫丫想要嫁给一个离过婚的公务员，年龄比郑吉运稍大，职位是副处。郑吉运表示支持并愿意帮助穆丫丫了解这个人的情况。"
        },
        {
            "id": 3,
            "content": "“你装什么傻呀，此人就是你！”穆丫丫突然把这层窗户纸捅破，两眼盯着他笑着说，“我一直爱着你，你就没有一点感觉吗？”\n郑吉运愣了一下，故意装傻地说：“丫丫，你可别跟我开玩笑。”\n“吉运，是真的。”穆丫丫大胆地说，“原来爱你只爱在心里。现在你也是自由身了，我只好把藏在心底多年的话说出来。”\n郑吉运开怀大笑起来：“你个疯丫头会爱我？我大你十岁呀！脑子是不是进水了？还是发烧说胡话？”\n“吉运，我是认真的。”穆丫丫一本正经地说，“年龄不是问题。八十二岁的老头儿能娶二十八岁的大姑娘，我这三十岁的老姑娘就不能嫁四十岁的男人吗？”\n“丫丫，我的婚姻是失败的，你还敢嫁我？”\n“你的婚姻失败不怪你，是那个醋坛子把你的家砸碎了！”\n郑吉运刚离婚，根本没想过这个问题，也没有这个心情。他想把话题岔开，就问：“丫丫，快到中午了，咱俩出去吃饭吧。”\n“饭店你还没有吃腻吗？”穆丫丫反问一句说，“今天就在你这儿吃！”\n“我可不会做饭。”\n“你不会，我会呀！想吃什么？”\n郑吉运说：“你想吃什么就做什么。”\n“那我就让你品尝一下我的厨艺。”穆丫丫说着，就要动手做饭，一看什么炊具也没有，笑得弯了腰。她说：“你这里既没有炊具，又没有米面，就是再巧的媳妇也做不出无米之炊呀！”\n郑吉运也笑了：“你说给我做饭，我就陶醉了，忘记这是办公室了，哪会有做饭的东西！咱俩还是出去吃吧。”\n两人兴高采烈地来到附近一家饭店，对面坐下。穆丫丫压抑不住内心的喜悦，小声说：“今天是咱俩订婚的日子，多要几个菜，好好庆祝庆祝！”\n这话把郑吉运说得一愣：“谁说跟你订婚了？”\n“我一不嫌你离过婚，二不嫌你年龄大，三不嫌你有女儿，硬是叫你捡了个大便宜，你有什么理由不同意啊？”\n穆丫丫说得理直气壮，郑吉运无所适从。穆丫丫确实是个好女人，漂亮，潇洒，敢说敢干，无可挑剔。他很喜欢穆丫丫，但没有想过娶她。他说：“丫丫，我刚从围城里逃出来，余悸未消，可不敢轻易再结婚了。你就让我平平静静地工作几年吧。”\n“吉运，你才四十岁，今后的路还很长，总不能一个人过一辈子吧？”",
            "summary": "穆丫丫向郑吉运坦白了自己的感情，表示一直爱他并希望结婚。郑吉运虽然对她有好感，但因刚离婚且想平静生活一段时间而拒绝了她。然而，穆丫丫坚持要为他做饭，两人决定一起外出庆祝他们的“订婚日”。"
        },
        {
            "id": 4,
            "content": "“丫丫，你真的爱我？”\n穆丫丫郑重地说：“吉运，我是认真的，心甘情愿地嫁给你。”\n郑吉运说：“我真的没有想过这事。”\n“吉运，如果原来没想过，现在就认真想想。”\n“丫丫，你就饶了我吧。”\n穆丫丫说：“我真的爱你。”\n“我有什么值得你爱的？”\n“爱是没有理由的，爱就是爱。”\n郑吉运感到穆丫丫的话是发自内心的，他很感动，转念一想，又摇了摇头，苦笑着说：“丫丫，你想过没有，跟着我这样的男人是不会幸福的。”\n穆丫丫不理解这话的意思，眨巴眨巴眼，反问：“为什么？”\n“我与叶香柳婚姻的失败，就证明了这一点。”郑吉运说，“我是个事业型的男人，心里只有事业，没有其他。这样的男人女人不喜欢。”\n“但是，”穆丫丫用了个转折词，“我偏偏喜欢的就是你这一点。一个男人，没有事业，没有追求，无所事事，还叫男人吗？我特别讨厌那些围着老婆转的男人！”",
            "summary": "穆丫丫向郑吉运表达了自己的爱意，并表示愿意嫁给他。然而，郑吉运却觉得自己不适合结婚，因为他认为自己的心思都在事业上，无法给妻子幸福。穆丫丫却表示，她恰恰喜欢郑吉运的事业心和追求，并不在乎他是否围着老婆转。"
        },
        {
            "id": 5,
            "content": "郑吉运听了，心里热呼呼的，感动地说：“丫丫，谢谢你这么看得起我。不过，我让你失望了。”\n穆丫丫不明白地问：“你又怎么啦？为什么让我失望？”当她看到郑吉运的眼睛时，心里明白了，忙说：“吉运，我理解你，眼下你没心情不要紧。今天咱就把这事定下来，什么时候想扯那个证儿，无所谓。”\n“这……”郑吉运想说什么，却张不开嘴。\n“一个大男人，什么这个那个的，还当副县长呢。”穆丫丫说，“吉运，端起酒杯，干杯！”\n郑吉运犹豫了一下，还是把酒杯端了起来……\n叶香柳离婚的心情是复杂的。如果说在那次性病风波中，她提出离婚是假的，是要挟郑吉运离开那个公司，离开穆丫丫。那么这次离婚却是真的，她是被动无奈的，自己根本就没有离婚的思想准备。她的一切行为都是怕他爱上别的女人，怕他离开她。所以，她处心积虑地、一而再再而三地抓紧他，跟踪监视，甚至大打出手，闯到水晶美家撒泼。结果，伤了他心，断了夫妻情，砸碎了这个家。郑吉运提出离婚这么毅然决然，到底是为水晶美，还是为徐秋雁？她也不晓得。她活得很累，一天也没松心过。现在离婚了，虽说很不情愿，但也是一种解脱。她对李晓阳说：“如今就是这么个社会。喜新厌旧，丢弃老婆，就像丢弃一件旧衣服那么随便，我也就不在乎了。”李晓阳看她有些心理变态，怕刺激她，就什么也没说。",
            "summary": "郑吉运感激穆丫丫的支持，但因个人原因感到失望。穆丫丫理解并鼓励他，两人决定结婚时间灵活。叶香柳在离婚后心情复杂，担心郑吉运爱上别人，采取各种手段抓住他，导致婚姻破裂。"
        },
        {
            "id": 6,
            "content": "自从拿到离婚证的那一刻，叶香柳就恨不得马上离开宁县。她回到了市里，想回五中工作，就去找市教育局刘局长。刘局长抱怨说：“我不让你调走，你硬是要走。在宁县待了没三个月，现在又要回来，哪有这么随便的！”她见刘局长挑理了，觉得不会帮她的忙，又去找马副局长。马驰飞说：“上次你调走，为什么不告诉我找过刘局长，让我挨了一顿批。现在想回来，我可不敢再做主了。你去找刘局长吧。”显然这是在推饸饹床。她后悔不该调过去，事到如今后悔也晚了。\n还是李晓阳关心她。她觉着离婚后的叶香柳还留在宁县工作是可悲的，想让她调回来。如今叶香柳落到这个地步，也就不怕老师们笑话了。她俩一起去找魏校长和齐大芬。不料魏校长冷着脸说：“你走了，立马调人来补了你那个缺，现在没有编制不缺人。”硬是把她拒之门外。",
            "summary": "叶香柳离婚后试图回到五中工作，但刘局长和马副局长都拒绝帮忙。李晓阳关心叶香柳并建议她回到市里工作，但她们找到魏校长和齐大芬时，却被告知目前没有空缺无法安排。"
        },
        {
            "id": 7,
            "content": "郑吉运是净身出户。他把市里的大房子留给了叶香柳和女儿。现在成了叶香柳的个人财产，她一个人住在这栋二百四十多平方米的大房子里。没离婚前，特别是郑吉运在市里工作时，她家的客人络绎不绝，成天门庭若市，对此她觉得心烦。如今这个家再也没人来了，门可罗雀，十分冷落。女儿郑雅住校，半月才回家一趟，平时家里就她一个人。清净倒是清净了，却感到是那样的失落和寂寞，她的心像被掏空了一样。\n原来叶香柳认为，独处是一种美。现在她天天一个人独处，深深体会到“独”即“孤”、“孤”即“寂”。郑吉运调到宁县后，虽然也是她一个人在家住，却没有这种孤独的感觉。她心里总装着他，惦记着他，期盼着他回来的欢乐。如今这个人跟她不是夫妻了，再也不会回到这个家了，她渐渐品尝到了孤寂难耐的滋味。这种孤寂使她恐惧，特别在那难以入眠的深夜，这五室两厅的复式楼就住着她一个女人，静得连自己出气的声音都听得见。她总怕有什么坏人突然闯进来，有一点儿动静就吓得出一身冷汗。每遇到这种情况，她就情不自禁地会想到郑吉运。过去郑吉运尽管经常回来很晚，虽然不在她的身边，却在她的心里。郑吉运去宁县后，也一直在心里陪着她，她并不孤独。现在这个人跟她离婚了，她再也没有了等他回家的那种企盼，孤寂的心冷得像块冰。她一天天跟人说不上一句话，简直要憋疯了。她感到恐怖，生怕在某一天，自己在没人知晓的情况下死去！\n离婚一个月，她身上的周期变化使她产生了一种渴望，期盼得到男人的爱抚和浇灌。过去郑吉运尽管回家晚，刚去宁县尽管一个月没有回家，那时她身上虽然也有这种干渴难耐的感觉，可他一回来就能给她下一场透雨，浇灌得她浑身舒服。那种久旱逢甘雨的感觉是幸福甜蜜的。现在她身上的渴望像火烧，简直是一种煎熬，那个人却再也不会回来了。她本想摆脱这种折磨，这渴望却越烧越旺，竟折磨得她整夜整夜地不能入睡，在宽大的席梦思床上像烙饼似的折腾。她知道这是生理周期带来的欲火，她毕竟不到四十岁啊！原来有丈夫，可以招之即来，来则能战，大火立即扑灭，浑身通电般舒泰。现在只能控制着，强忍着。哪知这欲火越压越旺，好像火苗子在全身乱窜，整个身子都在煎熬之中。现在她才体会到，情欲这个怪兽一旦放出囚禁的牢笼，便如脱缰野马疯狂地肆虐横行，任何理智的力量都难以控制。都说女人可悲，可悲就可悲在离不开男人。这个世界是男人的，男人不仅掌管着世界，也掌管着女人！女人离不开男人。没有丈夫的女人好可怜！\n星期天女儿郑雅从学校回来了，一进家就问：“我爸呢？”",
            "summary": "叶香柳在离婚后独自生活在宽敞的大房子里，感受着孤独和寂寞。她原本认为独处是一种美，但现在她却深感孤独。叶香柳在宁县的丈夫郑吉运离开后，她一直心存牵挂。然而，离婚后她不再有等待他回家的期盼，她的心变得冰冷。叶香柳在离婚后尝试控制自己的欲望，但反而让欲望更加旺盛，让她难以入睡。女儿郑雅回家后询问父亲的情况，进一步凸显了叶香柳的孤独和无助。"
        },
        {
            "id": 8,
            "content": "话刚出口，她就想起爸妈离婚了。\n女儿发疯地抱怨她：“都是你把爸爸逼走了。\n我要爸爸，我要爸爸！”\n说着，就趴在沙发上呜呜哭起来。\n面对孩子的恸哭，她无话可说，心如刀割。\n女儿边哭边说：“妈，你知道吗？没爸的孩子在学校可受气了，人们都瞧不起我。”\n这是叶香柳万万没有想到的。\n她的猜疑给女儿带来了这么大的伤害。\n离婚后，她才感到丈夫在家里的地位和作用。\n这个家没有了丈夫这根顶梁柱，真的塌下来了！",
            "summary": "一个家庭在父母离婚后所面临的困境。女儿责怪母亲导致父亲离开，让她在学校受到歧视。这让叶香柳意识到自己的猜疑给家庭带来了巨大的伤害。在离婚后，她意识到丈夫在家中的重要性，而失去他让这个家陷入了困境。"
        }
    ]
}