{
    "chapter_title": "第一百二十七章  坐怀不乱叶相僧 ",
    "chapter_summary": "易天行因为蕾蕾的惊吓而陪伴在她身边，并决定带她一起面对未来的挑战。易天行和叶相僧商量住宿安排，并讨论了他们最近的探险经历，试图寻找被贬入人间的神佛气息。他们决定先开书店赚钱，然后去香港寻找佛指舍利。叶相僧建议邹姑娘学习观音门心法，以防止被妖邪亲近。易天行和蕾蕾在大学开始了新生活，他在校园里感慨新生女生的美丽，并为她们没有机会认识自己而感到伤心。易天行和叶相僧讨论社会问题，易天行认为只靠嘴皮子无法解决，而叶相僧则试图引导江湖人走上正道。易天行正在寻找鹏飞工贸的新发展途径，他被邀请到拍卖会场，参与市政府准备开发的土地拍卖。在激烈的竞价过程中，易天行决定拿出所有的资金来争夺这块地，一个中年人以三千万的价格成功竞得。",
    "characters_in_summary": [
        "易天行",
        "蕾蕾",
        "叶相僧",
        "邹姑娘",
        "鹏飞工贸",
        "市政府"
    ],
    "pre_entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。\n蕾蕾 | 大学生，新生，易天行的女友，计划与易天行进行千里探雀之行\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。\n鹏飞工贸 | 一家企业，可能为易天行的势力范围。\n秦梓儿 | 小公子，易天行的友人，袁野的妹妹，与易天行、袁野等人有交集，可能在后续剧情中与邹蕾蕾相遇。\n邹蕾蕾 | 省城大学学生，易天行的朋友，与秦梓儿是朋友关系，共同参观宝通禅寺，被妖怪们争夺关注。\n袁野 | 未知身份，秦梓儿的哥哥，与易天行、秦梓儿等人有交集，可能在后续剧情中与邹蕾蕾相遇。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "将蕾蕾安顿好睡下，易天行一直守在床边，姑娘家白天受了点儿惊吓，在睡梦里还尤自皱着眉头，易天行有些怜惜地用食指的指腹轻轻在她的眉尾抚摩着，想把她的皱眉抚平。\n“你要跟着我，以后这种事情还要看很多。”他叹了一口气，给蕾蕾掖了掖被角，出了卧室。\n……\n……\n“今儿晚上，我得和你挤一个床了。”易天行愁眉苦脸地对叶相僧说道。\n叶相僧呵呵一笑道：“不要紧，我今天晚上不睡也成。”\n易天行眉头一挑道：“难道你又准备去给那些夜总会小姐施法传道？”\n叶相僧合了一什。\n“拜托。”易天行苦笑道：“国家法律有规定，禁止在非宗教场所传教，你又不是不知道，非要往人休息室钻，也不怕那些花枝招展的姑娘的乳波臀浪破了你的佛性……如果那些保安再把你打一顿怎么办？你又不肯还手。”\n叶相僧微微一笑，清俊的面容散着令人心怡的气息：“不怕，你上次去救过我一次之后，再也没有保安打过我了。”\n那是，如今这省城江湖就像小燕姐一样，真是太平啊——而这太平，正是小易同学折腾出来的，他发了话，谁还敢动叶相。\n易天行没好气道：“蕾蕾已经睡了，我明儿还要陪她去学校，我们先把白天的正事儿做完吧。”",
            "summary": "蕾蕾因为白天受到惊吓而入睡。易天行守在床边，轻轻地抚摸着她的眉头，试图抚平她的忧虑。易天行决定让蕾蕾跟着他，面对未来的种种挑战。他和叶相僧商量今晚的住宿安排，叶相僧表示愿意牺牲自己的休息时间。易天行提醒叶相僧注意国家法律法规，不要在没有宗教背景的地方传教。叶相僧表示不用担心，因为他已经得到了易天的保护。易天行和叶相僧决定先处理白天的正事。",
            "characters_in_summary": [
                "蕾蕾",
                "易天行",
                "叶相僧"
            ],
            "entity_info": "蕾蕾 | 大学生，新生，易天行的女友，计划与易天行进行千里探雀之行\n易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。\n秦梓儿 | 小公子，易天行的友人，袁野的妹妹，与易天行、袁野等人有交集，可能在后续剧情中与邹蕾蕾相遇。\n邹蕾蕾 | 省城大学学生，易天行的朋友，与秦梓儿是朋友关系，共同参观宝通禅寺，被妖怪们争夺关注。\n袁野 | 未知身份，秦梓儿的哥哥，与易天行、秦梓儿等人有交集，可能在后续剧情中与邹蕾蕾相遇。"
        },
        {
            "id": 1,
            "content": "听他这样说，叶相僧也是面色一肃，从怀里取出一张地图来，地图是很普通的大比例尺地图，铺在了两张书桌并在一起的桌面上，仍然是很大部分垂在了地上，地图是中国地图，上面各式山川标的很清楚，在这些山川中，有些蓝色圆珠笔作的印迹非常新鲜，看来是新点上去不久。\n“大明寺、平山堂、镇江金山、衡山南岳大庙，五台……”易天行用手指点着那些蓝色印迹中的几处道：“这几处寺庙，这一次我都随着斌苦大师去了，但是很可惜，没有发现什么异常，也没有感受到什么特别的气息。”\n叶相僧微微皱眉，合什坐在桌旁：“四月份的时候，周主任设计清洗，不料清静天的两位大长老被你杀了，借你之力，六月份，秦门主应该就已经取得了昆仑的绝对控制权，秦琪儿为了修补上三天与我们佛宗的关系，所以送来了那份名单，是清静天领了上谕在这七十年里往各处寺庙大动干戈的纪录……”\n易天行叹道：“是啊，所以这次斌苦大师一面领着我拜会各处高僧，也算是立下我这护法的名号，另一方面我也是借此良机要去这些寺庙看一下，有没有什么超凡脱俗的存在……比如，像归元寺里一样。”\n“结果一无所获。”叶相僧微笑道。\n易天行也笑了：“总以为那些庙里至少可能会残存着被贬入人间神佛的气息，说不定又会给我托个梦，说不定……”他看着叶相僧，“又会出现另一个你。”\n叶相僧摇摇头：“我很茫然无措。”\n“那是因为你还没有觉醒的缘故。”易天行拍拍他的肩头，以示安慰。\n“你也一样没……睡醒。”叶相僧反安慰，总算恢复了一点易天行初次见到他时的神采。",
            "summary": "易天行和叶相僧正在讨论他们最近的一次探险经历。易天行提到了他们参观了几处寺庙，但没有发现任何异常或特别气息。叶相僧解释说，这是因为清静天的两位大长老被易天行杀死，导致昆仑派在六月份就取得了绝对控制权。这次探险的目的是寻找超凡脱俗的存在，但结果一无所获。易天行和叶相僧都感到茫然无措，因为他们期待在寺庙中找到被贬入人间的神佛气息，以便唤醒他们的力量。",
            "characters_in_summary": [
                "易天行",
                "叶相僧",
                "清静天",
                "昆仑派"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。与邹蕾蕾是情侣关系，计划与邹蕾蕾进行千里探雀之行。\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。\n清静天 | 一个江湖门派，清静天长老是该门派的成员。\n昆仑派 | 道教门派，可能与陈三星和梁四牛有关联\n秦梓儿 | 小公子，易天行的友人，袁野的妹妹，与易天行、袁野等人有交集，可能在后续剧情中与邹蕾蕾相遇。\n邹蕾蕾 | 大学生，新生，易天行的女友，计划与易天行进行千里探雀之行。\n袁野 | 未知身份，秦梓儿的哥哥，与易天行、秦梓儿等人有交集，可能在后续剧情中与邹蕾蕾相遇。"
        },
        {
            "id": 2,
            "content": "易天行又叹了一口气：“如果神佛被贬下人间，这肯定不是天上的道仙所能做到的，我现在就想找到这些神佛被贬下人间的残存，如果按照那天梦里文殊菩萨与我说过的话，这事情真不简单，而师傅他老人家应该是在那件事情之前就被贬下凡尘，如果问他，他也应该不是很清楚。”\n叶相僧看着地图上的那些蓝色印迹，每一个小蓝点便代表着这天下一处古刹名寺，不由微微皱眉：“我不认为西天能有何等样的力量将这些菩萨们打下凡间。”\n“这可是你给我说的。”易天行摸摸鼻尖。\n叶相僧纠正道：“这是菩萨告诉你的。”\n易天行不依不饶：“你就是菩萨转世。”\n叶相僧尴尬道：“别玷污菩萨清名。”顿了顿又道：“师兄你准备怎么做？”\n易天行挠挠脑袋道：“之所以现在急着找真相，全是想着师傅他老人家被关在寺里面，我现在这点儿道行，根本把他捞不出来，他憋气，我也着急啊。”\n“清水入溪，自然会有那天的。”\n“唉，只争朝夕啊。”易天行笑着叹了口气，“既然眼前找不到解决事情的钥匙，那我等着那些天上的道仙来找我吧，相信他们也不会轻易放过我。”\n“还有多少年？”\n“按上三天的记载，应该还有五六年吧？但我总有强烈的预感，某个人物已经在这个世上等着我了，而且他已经等了我很久。”\n“那接下来我们做些什么？”\n“开书店，然后拼命地花钱。”易天行摸着那张金卡咬牙切齿道：“俺这辈子还没这么有钱过，好好快活几天，然后明年或者后年就要去香港陪佛指舍利玩，鬼知道那一趟会不会出什么事。”\n调笑几句，二人又开始在地图上清点寺庙，最后发现，易天行用了两个月的时间，基本上把整个中原内的大庙都偷窥完了，清静天这七十年来的争杀目标也全部察探过，但却是一无所获，就还剩上藏原上的那些大庙没有时间去。两个人静坐半晌，叶相僧终于忍不住问道：“那少林寺你去过没有？”\n“去过。”\n“有没有发现什么佛性？”\n“没有，就是感受了挺多教小孩儿打架的戾气。”易天行撇着嘴道。\n……\n……",
            "summary": "易天行和叶相僧正在讨论关于神佛被贬下人间的事情。易天行认为这件事情非常复杂，而他的师傅可能在事情发生之前就被贬下凡尘。他们开始寻找这些神佛被贬下人间的线索，希望能够找到解决办法。在这个过程中，他们决定先开书店赚钱，然后再去香港寻找佛指舍利。然而，他们在调查过程中并没有找到具体的线索。",
            "characters_in_summary": [
                "易天行",
                "叶相僧",
                "师傅",
                "香港"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。与邹蕾蕾是情侣关系，计划与邹蕾蕾进行千里探雀之行。\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。\n清静天 | 一个江湖门派，清静天长老是该门派的成员。\n昆仑派 | 道教门派，可能与陈三星和梁四牛有关联\n秦梓儿 | 小公子，易天行的友人，袁野的妹妹，与易天行、袁野等人有交集，可能在后续剧情中与邹蕾蕾相遇。"
        },
        {
            "id": 3,
            "content": "临睡前，叶相僧想到了一件事情，轻声对他说道：“以后邹姑娘也应该开始学些事情了。”\n易天行眼睛睁的大大的：“她要学什么？”\n“难得的天生清静之体。”叶相僧微微笑道：“很容易让妖邪们有亲近欲，又有贪食欲的。”\n“什么叫清静之体，难怪我在省城一年都没碰见个妖怪，她今儿刚到就碰了一大群。”易天行好奇问道。\n“清静之体，便是身体心思一无杂质，如一泓清潭，最适合修练观音门的心法了。”叶相僧一合什，便出门而去，他要去劝导夜总会的小姐们放下“软刀”，立地便成那个成女菩萨啊……只留下一头雾水的易天行站在书店里面，想着什么观音门的，若有所思，若有所悟。\n————————————————\n省城大学的荷花池还是那么漂亮，新学年来的新女生比往年更加漂亮。易天行扛着包牵着蕾蕾的小手在校园里逛着，看着那些在父母陪伴下，带着怯生生表情四处报名的小女生们，不由有些伤心——这些小女生没机会认识了。",
            "summary": "叶相僧建议邹姑娘学习观音门心法，以应对她的天生清静之体，防止被妖邪亲近。易天行对此感到好奇，并在叶离开后开始思考。他们在省城大学荷花池边漫步，易天行感慨新生女生更漂亮，但同时也为她们没有机会认识自己而感到伤心。",
            "characters_in_summary": [
                "邹姑娘",
                "叶相僧",
                "易天行",
                "省城大学"
            ],
            "entity_info": "叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。\n易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。与邹蕾蕾是情侣关系，计划与邹蕾蕾进行千里探雀之行。\n省城大学 | 邹蕾蕾和易天行所在的大学，他们在这里相识、相知。\n清静天 | 一个江湖门派，清静天长老是该门派的成员。\n昆仑派 | 道教门派，可能与陈三星和梁四牛有关联\n秦梓儿 | 小公子，易天行的友人，袁野的妹妹，与易天行、袁野等人有交集，可能在后续剧情中与邹蕾蕾相遇。"
        },
        {
            "id": 4,
            "content": "邹蕾蕾看着他的神情，哼了一声，在手上使了点儿暗劲儿，易天行虽然不觉着疼，但为了让领导息怒，也只有赶紧哎哟了一声。\n报名的事情很简单，领了寝室号，易天行便熟门熟路地领着蕾蕾进了女一舍，向看门的大妈冒充了一下兄弟的身份，爬上了五楼，找到了宿舍门。在门外他有些不甘心地说道：“为什么不肯在书店里面住？”\n“我是来读书的，当然要住在学校里，刚大一就在外面租房子……还是和一个男生合租，这传出去像什么话？”邹蕾蕾没好气应道。\n易天行锲而不舍：“怕什么，家在省城的学生也不会长住学校啊，你又不会显得特殊……再说了，你都来省城了，我们还不能天天呆在一块，人家想嘛……”\n两个人说着话，手还牢牢地牵在一起，蕾蕾白了肉麻至极的“狼君”一眼，推门进去，便看见屋内已经有三个女生正坐在床沿上沉默。\n先到的三个女孩子，看见后来的这个女生手里居然牵着个男生的手，想到这还是进校的第一天，不由在心里啧啧叹了起来。\n新生第一天下午没什么事儿，易天行便带着蕾蕾回自己以前住的旧六舍去串门子，进了二四七，他的出现顿时引发了骚动。\n“同学们，在黑木崖上失踪的东方不败回来了！”喊这句话的家伙曾经输了他七根鸡腿。\n“老易，你小子终于现身了，江湖传言，你被卖到埃塞俄比亚当厨子做盐水鸭？”这位是很有些惊喜的江苏同学。\n上铺的黑龙江老大跳了下来，朝他肩膀就捶了一拳。\n……\n……\n向兄弟们通报了一下半年来的生活情况，请大家吃了顿饭，把老婆大人日后的校园生活交托给诸位师兄代为照看，易天行小两口才离了省城大学，坐上四五一路公共汽车，越过七眼桥，往归元寺去。\n七眼桥头便是鹏飞工贸公司，几个金光大字在阳光下泛着光，邹蕾蕾隔着车窗看着那楼，好奇问道：“那就是古家的产业吧？你经常去那儿吗？”\n易天行笑了笑，说道：“很少去了，这半年基本上都是肖助理在管，我也懒得理会。”\n车到了归元寺，看着那块黄黑相间的竖匾，两个人走了进去。",
            "summary": "邹蕾蕾和易天行在新生入学的第一天发生了一些争执，但在易天行的坚持下，他们还是一起进入了大学生活。易天行带领邹蕾蕾参观校园，并向以前的室友介绍她。他们来到了古家的产业——鹏飞工贸公司，易天行表示已经很久没有去过那里了。",
            "characters_in_summary": [
                "邹蕾蕾",
                "易天行"
            ],
            "entity_info": "邹蕾蕾 | 省城大学学生，易天行的女友。拥有清静之体，可能开始学习观音门心法。\n易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。与邹蕾蕾是情侣关系，计划与邹蕾蕾进行千里探雀之行。\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。提到邹蕾蕾的清静之体，建议她学习观音门心法。\n省城大学 | 邹蕾蕾和易天行所在的大学，他们在这里相识、相知。\n清静天 | 一个江湖门派，清静天长老是该门派的成员。"
        },
        {
            "id": 5,
            "content": "——————————————\n当夜，邹蕾蕾便回了省城大学，想到如今的省城也没有妖怪敢来找她，而六处与自己关系也进入了有史以来最好的阶段，再加上她有金戒指护身，易天行便也不怎么担心，直接坐了辆计程车，去了金羊广场。\n周小美打理的清心会所扩建了，并了原来城东彪子的几间夜总会，组成了省城里最大的一间娱乐场，占了金羊广场后侧街道的一大片地方，看着煌煌壮观。夜总会外面霓虹灯流光溢彩，门内穿着旗袍的美丽女子浓妆艳抹。\n远远看见易天行下了车，站在门外的俊哥赶紧迎上前去，接过他手里的书包，在他耳边小声说道：“少爷，您那位和尚朋友今天又来了。”\n“我知道。”易天行苦笑，如果不是怕叶相僧惹出乱子，他何必过来，想着问道：“你们没有人动粗吧？”\n俊哥小意说道：“哪儿敢，知道是您的朋友，我们只好好生笑脸迎着，只是他老在休息室里对姑娘里说着佛经，那些小姐们烦了，您也知道，这里的人三教九流什么都有，那些女人嘴上脏的狠，我怕那和尚生气。”\n……\n……\n易天行没好气走到休息室门外，听见休息室里有人吵架，却不是女人的声音，他皱了皱眉，对身边的俊哥说道：“你先去看一下，出什么事了。”\n俊哥进去后，和那个吵架的人说了几句什么，出来对他小声说道：“是老邢来了，他点的小姐被您那位和尚朋友缠着说佛，所以他冲进来找人骂人。”\n“老邢啊。”易天行贼兮兮地笑了，把眼凑到门缝去看热闹。\n……\n……\n老邢早年便死了老婆，年前和古家开战后，被打的不善，自己更是被易天行捉到归元寺当了几天的囚僧，于是悟出了个及时行乐的道理，现在和古家求和了，也不怕什么，所以天天夜里便来古家开的夜总会消遣，不料这连着两天，他喜欢的那只“小白兔”总是很晚才过来，弄得他是一脑门子的火气，今天来店里，发现又是这种情况，几杯ＸＯ一灌，仗着酒劲，便要冲进休息室去要人。",
            "summary": "晚上，邹蕾蕾回到省城大学，易天行乘坐出租车前往金羊广场的清心会所。清心会所是由周小美扩建并合并了原城东彪子的几间夜总会而成，成为省城最大的娱乐场所。易天行的朋友叶相僧因对佛经的研究与会所内的女性发生冲突。易天行进入休息室处理纠纷，发现老邢也因喜欢的小姐未出现而发火。",
            "characters_in_summary": [
                "邹蕾蕾",
                "易天行",
                "叶相僧",
                "周小美",
                "老邢"
            ],
            "entity_info": "邹蕾蕾 | 省城大学学生，易天行的女友。拥有清静之体，可能开始学习观音门心法。与易天行是情侣关系。\n易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。与邹蕾蕾是情侣关系。\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。提到邹蕾蕾的清静之体，建议她学习观音门心法。\n周小美 | 与易天行有关系，可能与古老太爷有敌对关系，与潘局有联系，可能涉及古家事务，与东城彪子有冲突，与班头可能有合作关系，省城大学棋牌大赛三料冠军，拥有超强记忆力和火眼金睛，与刀疤脸发生冲突，可能是古家事务的参与者，与彪子有冲突，被彪子开枪击中胸部；与秦梓有战斗经历，与袁野为朋友关系，可能与古老太爷有敌对关系，与潘局有联系，可能涉及古家事务，与东城彪子有冲突，与班头可能有合作关系，省城大学棋牌大赛三料冠军，拥有超强记忆力和火眼金睛，与刀疤脸发生冲突，可能是古家事务的参与者，与彪子有冲突，被彪子开枪击中胸部；省城大学学生，道家弟子，与易天行有矛盾冲突\n老邢 | 江湖人物，被薛三儿挑唆，与易天行有敌对关系\n省城大学 | 邹蕾蕾和易天行所在的大学，他们在这里相识、相知。\n清静天 | 一个江湖门派，清静天长老是该门派的成员。"
        },
        {
            "id": 6,
            "content": "他一进休息室，便发现“小白兔”正笑嘻嘻地坐在一个和尚怀里，用自己的丰臀色色地蹭那和尚，胸前丰满柔软处一直对着那和尚的脸蛋，那和尚低着头，不知道是在享受还是什么。\n老邢火了，一把将“小白兔”揪了起来，对着身边的妈妈就骂了起来：“我的小白兔不是在这儿吗？怎么老不出来陪我？”\n那位妈妈桑为难道：“这位大师正在**，所以出来的晚了些。”\n“狗屁的大师。”老邢不屑道：“老子是在归元寺修过佛的人，真正的大师我是见过的，我那师傅可以散万丈佛光，可以气轻离地……这臭和尚抱着小姐乱摸，又是哪路的骗子？”想不到他囚僧的经历，如今也成了资本。\n江湖人，嘴自然脏，他朝着那个低着头一声不吭的“骗子和尚”破口大骂：“狗日的，你是哪儿来的花和尚？居然敢泡我的女人，抬起头来给我看看。”\n叶相僧性情好，听见他要自己抬头，那便抬头，满脸微笑看着老邢。\n老邢看着这张年青俊美的脸，不由愣了愣，揉了揉自己的眼睛，嘴巴张的老大，半天后才回过神来，往自己嘴上打了一巴掌。\n本来还担心他会大打出手，准备偷偷告诉他这和尚是易少爷朋友的妈妈桑，顿时愣了，满室的年轻妖媚小姐们也呆在了原地。\n老邢一把扑了过来，半跪在叶相僧面前，哀声道：“实在是没想到是大师傅您，瞧我刚才那张破嘴。”\n在归元寺的囚房里，他可是亲眼见过叶相僧的“倩僧离魂”神通，想到自己刚才嘴巴不干不净，不由害怕起来。\n叶相僧苦笑道：“邢施主，我不是花和尚，这一点请明察。”\n老邢抹抹头上的汗：“那是那是。”\n在房门外偷听的易天行终于忍不住噗哧一声笑了出来。\n……\n……",
            "summary": "老邢在休息室发现“小白兔”与一位和尚亲密互动，误以为对方是骗子，与妈妈桑发生争执。后来才发现这位和尚竟是归元寺的高僧叶相僧，老邢心生敬畏，向叶相僧道歉。叶相僧表示他不是花和尚，与老邢和解。",
            "characters_in_summary": [
                "老邢",
                "小白兔",
                "和尚",
                "叶相僧",
                "妈妈桑",
                "休息室"
            ],
            "entity_info": "老邢 | 江湖人物，被薛三儿挑唆，与易天行有敌对关系\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。提到邹蕾蕾的清静之体，建议她学习观音门心法。\n邹蕾蕾 | 省城大学学生，易天行的女友。拥有清静之体，可能开始学习观音门心法。与易天行是情侣关系。\n易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。与邹蕾蕾是情侣关系。\n周小美 | 与易天行有关系，可能与古老太爷有敌对关系，与潘局有联系，可能涉及古家事务，与东城彪子有冲突，与班头可能有合作关系，省城大学棋牌大赛三料冠军，拥有超强记忆力和火眼金睛，与刀疤脸发生冲突，可能是古家事务的参与者，与彪子有冲突，被彪子开枪击中胸部；与秦梓有战斗经历，与袁野为朋友关系，可能与古老太爷有敌对关系，与潘局有联系，可能涉及古家事务，与东城彪子有冲突，与班头可能有合作关系，省城大学棋牌大赛三料冠军，拥有超强记忆力和火眼金睛，与刀疤脸发生冲突，可能是古家事务的参与者，与彪子有冲突，被彪子开枪击中胸部；省城大学学生，道家弟子，与易天行有矛盾冲突"
        },
        {
            "id": 7,
            "content": "猜想到老邢如果看见自己了，只怕会吓得更厉害，他便没有露面，只是让俊哥把正不停念着清心咒的叶相僧给生拉出了。叶相僧见到门外是他，不由又叹了一口气。\n这两人走在安静的大街上，易天行忽然说道：“师兄啊，我知道你有一颗慈悲心，但这些事情光靠嘴皮子功夫，是没有用的。”\n叶相僧叹了口气：“知道没用，但还是要尽尽力。”\n“社会有这种畸形的需要，我们就没有办法。”\n“你不是正在做吗？”\n“我再有能力，也只能稍微修正一下，却没有办法消除这些事情。”易天行看着他静静认真说道：“**，是人世间最大的苦厄，你应该比我还要清楚。”\n“带领这些杀人放火的江湖人走上正道，这是一件大功德。”叶相僧也说的很认真。\n易天行苦笑道：“那你总得在书店里看店吧？要知道你这漂亮和尚不在，来买书的小女生要少很多的。”\n“难道你还缺那点儿钱？”\n“不缺。”易天行笑呵呵地点点头，“明儿个我要去花大钱，你去不去？”\n“不去了，那种场合有碍修行。”叶相僧皱眉摇摇头。\n————————————————————————\n初到省城的时候，古老狐狸曾经在电话里引诱易天行把古家洗白，当时的易天行想都没想便直接拒绝了，韦爵爷还可以去大理，那是因为他的老婆们都没什么娘家人，韦春花属于一带就走的爽快人。如果自己洗白古家出了事情，想带着蕾蕾私奔出国，那胖主任和邹老师咋办？还是自个儿那师傅咋办？还有公司里的这多人咋办？\n所以他直接拒绝了，因为没有那个能力和勇气。\n但现在情况又稍微出现了些改变。台湾的林栖衡给他留了一张卡，帐号里有很多钱，记得那天去银行查帐的时候，竟然是个大经理来亲自接待。其次他现在很强——韦小宝确实很强，但毕竟还是人——如今的易天行已经强到不是人了。",
            "summary": "易天行和叶相僧谈论着社会问题。易天行认为只靠嘴皮子功夫无法解决这些问题，而叶相僧则试图引导江湖人走上正道。易天行提到明天要去花大钱，而叶相僧表示不会去参加那种场合。此外，易天行曾经拒绝过古老狐狸的提议，因为他担心洗白古家后会出现问题，影响到他的家人和朋友。然而，现在情况发生了变化，易天行的实力增强，让他开始考虑是否要改变自己的想法。",
            "characters_in_summary": [
                "易天行",
                "叶相僧",
                "江湖人",
                "古老狐狸"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。与邹蕾蕾是情侣关系。\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。与老邢和解，表明非花和尚。\n老邢 | 江湖人物，与易天行有敌对关系，与薛三儿有冲突，与叶相僧有交流（了解其非花和尚）\n邹蕾蕾 | 省城大学学生，易天行的女友。拥有清静之体，可能开始学习观音门心法。与易天行是情侣关系。\n周小美 | 与易天行有关系，可能与古老太爷有敌对关系，与潘局有联系，可能涉及古家事务，与东城彪子有冲突，与班头可能有合作关系，省城大学棋牌大赛三料冠军，拥有超强记忆力和火眼金睛，与刀疤脸发生冲突，可能是古家事务的参与者，与彪子有冲突，被彪子开枪击中胸部；与秦梓有战斗经历，与袁野为朋友关系，可能与古老太爷有敌对关系，与潘局有联系，可能涉及古家事务，与东城彪子有冲突，与班头可能有合作关系，省城大学棋牌大赛三料冠军，拥有超强记忆力和火眼金睛，与刀疤脸发生冲突，可能是古家事务的参与者，与彪子有冲突，被彪子开枪击中胸部；省城大学学生，道家弟子，与易天行有矛盾冲突"
        },
        {
            "id": 8,
            "content": "所以他这几个月正在尝试着做点事情，运用手里的那笔钱，开始为鹏飞工贸寻找别的出路，那种光明一点的出路。\n这天下午，他便被肖劲松的轿车接走，进了一个会场，会场里面已经是人声鼎沸，热闹无比。这是一个拍卖会场，今天拍卖是的市政府准备开发的十几块土地，在九二年之后，民营的资本才慢慢地进入了这个领域，也才给了鹏飞工贸一个机会。\n今天拍卖的土地有很多块。鹏飞工贸看中的，是在得胜街以南，市条道以东的那一块地，市面上一直传说，明年政府会在那里修一条城东大道，将人民南路和西门车站连接起来，将来升值的空间非常的大，也正是由于这个说法，今天来到拍卖会场的公司特别的多，尤其是有几家著名的商贸公司，也准备以此为契机，涉足房地产生意。\n易天行和小肖坐在最后面一个不起眼的位置上，他斜乜着眼打量着场内的诸多商人，问道：“今儿最可能和我们竞价的是哪几家？”\n肖劲松已经在总经理特别助理的位置上坐了半年，也已习惯了管理的工作，居移体，养移气，整个人比往常显得更加沉稳，略看了看，低声说道：“第一百货，民生地产，这几家比较有钱。”接着问道：“少爷，呆会儿我们要的那几块地的最后价位大概在什么地方？”\n“没有底线。”易天行说道：“我们现在相当有钱，就当和对方比掷银子吧。”他根本不会做生意，反正现在这些钱也不是他自己辛苦赚的，是林伯孝敬他的，虽然用起来还是有些心疼，但想着是在为社会谋安定福利，便有了安慰，大手大脚的，自然就有了点暴发户的可恶嘴脸。",
            "summary": "易天行正试图利用手中的资金为鹏飞工贸寻找新的发展途径。一天下午，他被肖劲松接到一个拍卖会场，这里正在进行市政府准备开发的土地的拍卖。鹏飞工贸看中了其中一块位于得胜街和市条道以东的地皮，因为市场上盛传明年政府将在那里修建一条城东大道，具有很大的升值空间。易天行和肖劲松坐在会场后面一个不起眼的位置，易天行询问了可能的竞争对手，肖劲松提到了第一百货和民生地产等富有实力的公司。易天行决定大胆竞价，不考虑底价。",
            "characters_in_summary": [
                "易天行",
                "肖劲松",
                "拍卖会场",
                "得胜街",
                "市条道",
                "城东大道"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。与邹蕾蕾是情侣关系。\n肖劲松 | 鹏飞工贸公司员工，易天行的助手。\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。与老邢和解，表明非花和尚。\n老邢 | 江湖人物，与易天行有敌对关系，与薛三儿有冲突，与叶相僧有交流（了解其非花和尚）\n邹蕾蕾 | 省城大学学生，易天行的女友。拥有清静之体，可能开始学习观音门心法。与易天行是情侣关系。\n周逸文 | 周小美的哥哥，可能与古老太爷有敌对关系，与潘局有联系，可能涉及古家事务，与东城彪子有冲突，与班头可能有合作关系，省城大学棋牌大赛三料冠军，拥有超强记忆力和火眼金睛，与刀疤脸发生冲突，可能是古家事务的参与者，与彪子有冲突，被彪子开枪击中胸部；与秦梓有战斗经历，与袁野为朋友关系，可能与古老太爷有敌对关系，与潘局有联系，可能涉及古家事务，与东城彪子有冲突，与班头可能有合作关系，省城大学棋牌大赛三料冠军，拥有超强记忆力和火眼金睛，与刀疤脸发生冲突，可能是古家事务的参与者，与彪子有冲突，被彪子开枪击中胸部；省城大学学生，道家弟子，与易天行有矛盾冲突"
        },
        {
            "id": 9,
            "content": "随着拍卖师的一声锤响，拍卖开始，嘈杂的场内顿时安静了下来。\n“根据《中华人民共和国土地管理法》、《中华人民共和国城镇国有土地使用权出让和转让暂行条例》及有关法律、法规的规定，经市政府批准，市规划和国土资源局决定于今天，也就是一九九五年九月五日下午二时在市房改办大会议室举行一九九五年第一期国有土地使用权拍卖会，对城区内的十三宗国有土地进行公开拍卖。这几块土地的相关文件，诸位已经看过了，那我们马上进入正题，第一块土地，位于市塑料制品分厂北侧，面积两万四千五百三十一平方米，属住宅用地，出让年限为七十年，建筑密度为百分之二十八，容积率为一点三九，土地上建筑层数为六层。”\n拍卖师略顿了顿，然后略提高了一点声音道：“请诸位出价。”\n九十年代中的中国腹部地带，并没有太多土地拍卖的经验，而拍卖法也要到两年后才颁布，所以这场拍卖会便显得有些乱，一说开始，场中便有人开始乱哄哄地加起价来。\n这不是鹏飞工贸想要的地，易天行靠在小肖身边，无聊地打着瞌睡，听着拍卖师一块地一块地地报着：“市食品公司东北角……市新华印刷厂老厂区……市得胜路以西、市条道以东，面积三万七千七百零八平方米，出让年限七十年……”\n易天行醒了过来，然后会场里也安静了下来。\n……\n……\n砸钱比赛正式开赛了。\n听着那块地的报价一个劲儿地往上升，肖劲松的眼睛都直了，抿了抿有些发干的嘴唇，对旁边的易天行轻声说道：“少爷，这么贵，我们真要这块地？”\n其实易天行这辈子也没有看见过这么多钱在空中飘来飘去的场景，心里也有些紧张，但一想到鹏飞工贸总是要慢慢转型走正道，想到这次机遇难得，于是表面无比冷静道：“帐上的钱够不够？”\n肖劲松虽然不管财务，但也知道前几天公司的帐上被少爷注了一大笔钱，嗫懦道：“够是完全足够的，帐上的钱多的我都不敢看，但……”\n易天行一摆手道：“够就行，给我拿钱砸晕他们！”\n这个时候在喊价的都是几个准备转行的商贸公司，想来趟房地产这潭香水，岂知道省城的江湖人物也准备转型，顿时便被后排那两个胡乱喊价的年青人打乱了阵脚，大家纷纷小声议论着，那是谁啊？\n一连串紧张的叫价声之后……\n“两千七百万！”肖劲松又举了次牌子，擦了擦额头的汗。\n会场里顿时安静了下来，再没有人出价，谁都看得出来。\n拍卖师喊了两次，便兴奋地准备落捶，谁知道从另一个角落里站起了一个人，那人举着牌子轻声说道：“三千万。”然后回头向易天行这边看了一眼。\n那是一个中年人，约摸四十多岁，黑发平肩，穿着件灰朴朴的夹克，看不出什么异样，但却让易天行感觉有些怪异，不由微微咪起了眼睛：“这是哪家公司？”",
            "summary": "一场国有土地使用权拍卖会正在进行。易天行和肖劲松代表鹏飞工贸参加拍卖，但他们并不想要这块地。然而，在激烈的竞价过程中，易天行决定拿出所有的资金来争夺这块地。一个中年人以三千万的价格成功竞得。易天行对这个中年人感到好奇，但他并不知道对方来自哪家公司。",
            "characters_in_summary": [
                "易天行",
                "肖劲松",
                "中年人",
                "国有土地使用权拍卖会"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联。与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕。对抗莫杀，成功防御其攻击。与林伯、林栖衡、秦梓儿、袁野等人有交集。使用金箍棒击败清静天长老。与老祖宗有矛盾冲突。与邹蕾蕾是情侣关系。\n肖劲松 | 鹏飞工贸公司员工，易天行的助手。\n叶相僧 | 神秘僧人，与易天行有交流，可能与昆仑派有关联。与老邢和解，表明非花和尚。\n老邢 | 江湖人物，与易天行有敌对关系，与薛三儿有冲突，与叶相僧有交流（了解其非花和尚）\n邹蕾蕾 | 省城大学学生，易天行的女友。拥有清静之体，可能开始学习观音门心法。与易天行是情侣关系。"
        }
    ]
}