{
    "chapter_title": "第一百三十七章  三个要求 ",
    "chapter_summary": "易天行坚持认为易朱是他的儿子，并教导他书法和文化知识。同时，易天行和秦琪儿讨论了一封关于省城六处即将举办的游园会的信。此外，他们还提到了一些关于四川方言、爱国卫生运动委员会改组以及易天行进入体制的问题。易天行决定跟随斌苦大师去寻找高人，以实现他的目标。在这个过程中，他与秦琪儿讨论了异能和人类社会正常秩序的问题。",
    "characters_in_summary": [
        "易天行",
        "易朱",
        "秦琪儿",
        "斌苦大师"
    ],
    "pre_entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与叶相僧可能是盟友关系。与邹蕾蕾是情侣关系。\n秦琪儿 | 秦家大小姐，六处成员，易天行的妹妹（非亲）\n斌苦大师 | 归元寺的僧人，精通佛法和五行之学，试图解答邹蕾蕾身上的神秘现象，但最终未能给出明确答案。\n邹蕾蕾 | 大学生，新生，易天行的女友，计划与易天行进行千里探雀之行\n省城大学 | 位于省城的一所大学，流行养秋蚕和十字绣等活动\n贺天翔 | 省城大学中文系汉语言文学专业一年级三班班长，邹蕾蕾的追求者之一\n校园 | 易天行所在学校的环境，包括教学楼、图书馆、操场等场所。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "小院子中间有一棵树，直直向天，后面是如今几个男人住的房间，房里灯光柔软。（易天行一直固执的认为易朱是儿子，这一点深刻体现了他内心深处的封建意识。）\n精力旺盛的小易朱并不需要太多睡眠的时间，或许是因为在那只可爱小红鸟的时期，它已经在省城大学破烂旧六舍外的高树上睡的足够多了。既然不用睡，易天行自然不会错过教育的好时间，所以可怜的孩子现在正踩在高高的凳子上，伏在书桌上，把圆滚滚的小屁股高高地蹶着，一笔一划地用手中毛笔练着字，抄着三字经。\n“人之初，性本善……”这是易天行的新教法，据说书法可以清心。\n在书桌旁，易天行倒了盆凉水，然后把脚伸了进去，下一刻，冰凉的水便汩汩冒出热气来，有些小气泡往水面直翻着，看来温度很高，他反而极舒服地叹了口气：“烫脚真是舒服埃”\n“以后不要在外人面前哭。”他想了想又说道：“咱爷俩火气太重，喝凉茶也不顶用，你得控制一下，不然明年去上学，一不乐意便把教室烧着了怎么办？”\n易朱脆生生地应了句。\n叶相僧在一旁皱眉，他手里的经书被卷成了一个小卷：“小孩子要哭，怎么忍得住？”心肠慈悲的和尚总是比某位亲爹看着更有舐犊之情。\n易天行没有理他，转而问道：“叶相，要不要烫脚？这热水是随时随地都有的。”\n……\n……\n“大冬天的，烫烫脚再睡是舒服些，我只是怀疑你的脚能不能感受这种快乐，或者你是装出来的？”",
            "summary": "易天行坚持认为易朱是他的儿子，表现出深刻的封建意识。易朱精力充沛，不需要太多睡眠，易天行利用这个时间教导他写字和读书。易天行还教他用凉水烫脚，认为这样可以清心。易朱在练字时，易天行提醒他要控制情绪，以免明年上学时引发火灾。易朱答应了一声，而叶相僧则对易朱的哭泣表示同情。",
            "characters_in_summary": [
                "易天行",
                "易朱",
                "叶相僧"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与叶相僧可能是盟友关系。与邹蕾蕾是情侣关系。\n叶相僧 | 武当山道士，与易天行有交流，可能是易天行的盟友\n邹蕾蕾 | 大学生，新生，易天行的女友，计划与易天行进行千里探雀之行\n省城大学 | 位于省城的一所大学，流行养秋蚕和十字绣等活动\n贺天翔 | 省城大学中文系汉语言文学专业一年级三班班长，邹蕾蕾的追求者之一\n校园 | 易天行所在学校的环境，包括教学楼、图书馆、操场等场所。"
        },
        {
            "id": 1,
            "content": "说这句话的不是叶相，是从小书店外面走进来的秦琪儿，那黑黑的马尾辫在灯光下活泼摇动着。\n“有回信？”易天行把脚从盆儿里拿起来，踩在盆沿上。\n秦琪儿煞有兴趣地看着他脚上的水珠缓缓地被蒸干净，看着他把脚穿回布拖鞋里，摇摇头，带着一丝不知所谓的神情说道：“这么厉害的神通，却只知道用来洗脚，真不知道你是怎么想的。”\n易天行从她手里接过一封信，一面拆着封口一面随口应道：“神通这玩意儿不是专门用来杀人的，是应该用来让人过的更舒服的。”\n看了那薄薄一页的信，他皱了眉：“你父亲要见我？”\n“是埃”\n“最近不行，最近我要出趟门。”\n“不急，大概是一个月后，到时候省城六处要开游园会，我今天也是顺便请你们去玩。”\n“游园会？”易天行好笑道：“一群国家修行人员凑在一堆玩小学生的游戏，不嫌闷吗？”\n秦琪儿叹了口气：“六处本来就不方便与外界有太多联系，除了以前的周主任不避嫌。”她顿了顿，又接着说道：“其余的人员还是很少与世俗社会有太多夹杂，大家一直呆在那楼里，自然也会有些闷，难得过年，自然要想些方法娱乐轻松一下。”\n“是你出的主意？”易天行问道，心中想着，这般幼稚天真的事业单位娱乐企画案也只有眼前这个扎马尾的天真小女生做的出来。\n秦琪儿脸一红，没有答他，向他做了个眼色。易天行明白她的意思，嗒嗒嗒嗒拖着拖鞋便和她进了后院。",
            "summary": "秦琪儿从外面走进小书店，告诉易天行有封信。信中内容提到一个月后省城六处将举办游园会。易天行对这种娱乐活动表示怀疑，但秦琪儿解释说这是因为六处与外界联系较少，需要寻找娱乐方式。",
            "characters_in_summary": [
                "秦琪儿",
                "易天行",
                "小书店",
                "六处"
            ],
            "entity_info": "秦琪儿 | 秦家大小姐，六处成员，易天行的妹妹（非亲）\n易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与叶相僧可能是盟友关系。与邹蕾蕾是情侣关系。\n小书店 | 易天行和邹蕾蕾暂时居住的地方，叶相僧在此地与他们相遇\n六处 | 一个神秘的江湖组织，周逸文和易天行都是其中的成员。\n叶相僧 | 武当山道士，与易天行有交流，可能是易天行的盟友\n邹蕾蕾 | 大学生，新生，易天行的女友，计划与易天行进行千里探雀之行\n省城大学 | 位于省城的一所大学，流行养秋蚕和十字绣等活动\n贺天翔 | 省城大学中文系汉语言文学专业一年级三班班长，邹蕾蕾的追求者之一"
        },
        {
            "id": 2,
            "content": "小院清静，月光清淡。\n“今天要和你说三件事情。”秦琪儿的脸在月光下显得很慎重。\n易天行从上衣口袋里掏出根皱巴巴的烟来，啪嗒打了个响指把烟点着，深深地吸了口气：“说吧。”\n“第一件，是父亲的意思。”秦琪儿平静说道：“他知道你对上三天的诚意还有所保留，但你也知道四月份，你在省城杀了两位清静天的长老之后，后来父亲做了些什么。我们现在都是仙人的针对目标……”\n“清静天是被你父亲灭了，但我们无法猜忖天上那些人物的想法，我不以为他们会多么看重一帮打手的死亡，所以我也不以为你父亲那边一定是仙人的针对目标。而我不一样，我始终处在前线呀，姐妹。”他苦着脸拦住马尾小女生的话头：“仙人下来了，第一个找的就是俺，你爹要不给我点儿保证，我咋知道到时候你们会不会又卖我一道？要知道你姐以前可阴过我很多次。”\n秦琪儿见他愁眉苦脸，噗哧一笑道：“父亲让你放心，见面之后，你一定会明白他的诚意，为了表示诚意，他邀请你去做一件事情。”\n“什么事？”\n“上次省城夜里发生的事情，你不是让我们去查吗？现在有结果了。”\n“噢。”易天行想表现的平静些，但内心的一丝不安却让他的眉头皱了起来，“那个人叫什么？”\n“陈叔平，但我们不知道他是天上的哪一位。”秦琪儿的声音轻轻抖了一下，显得略有些畏惧，“如今他还是在江西九江的第四中学里教书，就像什么事情也没发生过一样。”\n“你父亲想做什么？”\n“希望你能去九江一趟，我们在那里准备有个行动，只是我们这边没有足够强大的战力。”她认真说道。\n易天行摆摆手，红红的烟头在夜色笼罩的小院中画出宛如达利画儿一样的奇异线条。",
            "summary": "秦琪儿告诉易天行有三件事要告诉他。第一件事是与他们父亲有关，他表示对易天行的诚意有所保留，并提到他在省城杀了两位清静天的长老。第二件事是关于他们在江西九江的调查，发现一个叫陈叔平的人，但他们不知道他的身份。第三件事是希望易天行能去九江帮助他们执行一个行动，因为他们这边没有足够强大的战力。易天行听后，表现出担忧和不安。",
            "characters_in_summary": [
                "秦琪儿",
                "易天行",
                "父亲",
                "清静天长老",
                "陈叔平",
                "江西九江"
            ],
            "entity_info": "秦琪儿 | 秦家大小姐，六处成员，易天行的妹妹（非亲），与小书店无关\n易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与叶相僧可能是盟友关系。与邹蕾蕾是情侣关系。与秦琪儿有交流\n清静天长老 | 清静天成员，实力高深，与陈三星有旧怨。在与易天行等人的战斗中受伤严重。\n陈叔平 | 仙人，仙班中人，因使命来到尘世，与易天行有冲突；在土地拍卖大会上以高价拍下一块土地，后被易天行用金箍棒击败。\n小书店 | 易天行和邹蕾蕾暂时居住的地方，叶相僧在此地与他们相遇，与秦琪儿的对话无关\n六处 | 一个神秘的江湖组织，周逸文和易天行都是其中的成员，与秦琪儿的身份有关\n叶相僧 | 武当山道士，与易天行有交流，可能是易天行的盟友，与秦琪儿的对话无关"
        },
        {
            "id": 3,
            "content": "“锤子１他说了一句四川著名脏话，“……这还是要往天上扔锤子，你当我是李元霸那蠢货？”下一句却暴露了他的真实想法：“什么时候？”\n秦琪儿说了个日子。\n“第二件事情是什么？”\n“爱委会改组了。”\n爱委会全名爱国卫生运动委员会，嗯，一个很奇妙的存在，也是一个让易天行吃了些小小苦头的部门。\n相较于遥远而模糊的仙人威胁，这个部门更让易天行暗自警惕，于是听着这消息，赶紧问道：“怎么回事？”\n秦琪儿摊手无奈地摇摇头：“上次爱委会的任务全盘失败，虽然我那大哥没有动手，但某些方面自然也知道有些人物已经不能再留，所以爱委会办公室的人员进行了一次大调整，原来的那些人都不知道去了什么部门，来的人都是些正正经经的公务人员。”\n“很好玩噢。”易天行呵呵笑道：“不过这事儿应该是秦大处长最着急，暂时和我还没什么关联。”\n秦琪儿叹气道：“你不要老是这么蛮不在乎好不好？如果改组结束，我怀疑他们仍然会想来对付你。”\n“我明白。”易天行微笑道：“天下的修士毕竟都在政府的掌握中，虽然也有原来清静天长老，还和陈三星老爷子这样恐怖无法控制的实力，但毕竟都属于体制内的问题。只是我是平空冒出来，还没来得及被纳入体制，便有了震动一下这个体制的能力，我能理解某些方面的焦虑，不过不着急。”",
            "summary": "锤子1和秦琪儿讨论了四川的一句脏话、爱国卫生运动委员会的改组以及易天行的态度。易天行对改组表示不担心，认为自己是新出现的势力，尚未被纳入体制。然而，秦琪儿提醒他要保持警惕。",
            "characters_in_summary": [
                "锤子1",
                "秦琪儿",
                "易天行",
                "四川",
                "爱卫会"
            ],
            "entity_info": "秦琪儿 | 秦家大小姐，六处成员，易天行的妹妹（非亲），与小书店无关\n易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与叶相僧可能是盟友关系。与邹蕾蕾是情侣关系。与秦琪儿有交流\n清静天长老 | 清静天成员，实力高深，与陈三星有旧怨。在与易天行等人的战斗中受伤严重。\n陈叔平 | 仙人，仙班中人，因使命来到尘世，与易天行有冲突；在土地拍卖大会上以高价拍下一块土地，后被易天行用金箍棒击败。\n小书店 | 易天行和邹蕾蕾暂时居住的地方，叶相僧在此地与他们相遇，与秦琪儿的对话无关"
        },
        {
            "id": 4,
            "content": "他顿了顿说道：“夏天的时候，我随斌苦大师很是去了些地方。”他又深深地吸了口烟，缓缓道：“知道我为什么愿意做这些事情吗？凭我现在的能力，我随时可以飞到世界任一个角落去潇洒，何必还戴着佛宗护法这个帽子。之所以这样，便是我在努力地进入体制之内。”\n将烟头扔在地上，轻轻踩熄，他微笑道：“为了一家子能够在这个国度里幸福的生活，我在争取获得体制的承认。”\n……\n……\n秦琪儿自然明白他这样做的目的是什么，不外乎是考虑到他身周的许多人或事，毕竟他可以与一国一城相抗，而他身边的人却没有这种能力，明白了他将为此牺牲或许是很珍贵的自由，她略有些感动，幽幽叹道：“祝你成功吧。”\n忽然想到刚才易天行那句随时飞到世界任一个角落，她不由苦笑起来：“这第三件事情你刚才也提到了。”\n易天行舒适地靠在小院中的那棵树上，斜着头望着她：“什么事儿？”\n“别飞了。”秦琪儿盯着他的双眼，认真说道：“我郑重警告你。”\n易天行刚学会飞没多久，忽然来了一个政府人员告诉自己别飞了，顿时急了眼，一肚子不爽胡喷了出来。\n“喂喂，虽然不知道你是怎么知道我会飞的，这飞翔虽然不是所有人的天赋人权，那是因为别人不能飞，我能飞你咋不准我飞哩？你这没道理……人王军霞在七运会上瞎破长跑纪录，那是她跑的快，你咋不去跟她说，你别跑了，你跑的比人快１",
            "summary": "易天行跟随斌苦大师去了很多地方。他之所以这样做，是为了努力进入体制之内，以便让他的家人在这个国度里过上幸福的生活。秦琪儿理解他的目的，但她希望他能放弃飞行，因为这对他来说可能是一种珍贵的自由的牺牲。然而，易天行并不愿意放弃飞行，他认为这是他的天赋权利。",
            "characters_in_summary": [
                "易天行",
                "斌苦大师",
                "秦琪儿",
                "很多地方",
                "国度"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与叶相僧可能是盟友关系。与邹蕾蕾是情侣关系。与秦琪儿有交流\n斌苦大师 | 归元寺的僧人，精通佛法和五行之学，试图解答邹蕾蕾身上的神秘现象，但最终未能给出明确答案。\n秦琪儿 | 秦家大小姐，六处成员，易天行的妹妹（非亲），与小书店无关\n清静天长老 | 清静天成员，实力高深，与陈三星有旧怨。在与易天行等人的战斗中受伤严重。\n陈叔平 | 仙人，仙班中人，因使命来到尘世，与易天行有冲突；在土地拍卖大会上以高价拍下一块土地，后被易天行用金箍棒击败。\n小书店 | 易天行和邹蕾蕾暂时居住的地方，叶相僧在此地与他们相遇，与秦琪儿的对话无关"
        },
        {
            "id": 5,
            "content": "一通乱七八糟话让秦琪儿有些呆，半天后才讷讷解释道：“依照六处总纲第三条之规定，若百分之九十九点九七的人类无法通过模仿而掌握的能力，便称为异能，而此等能力的使用范围及程度，不能妨碍人类社会的正常秩序……”\n听着马尾辫小姑娘背书，易天行也呆了，摸着脑袋喃喃道：“规定的还真细，但俺飞两下又碍着什么正常秩序了？”\n秦琪儿看着他苦脸道：“易哥哥，你可知道，前天晚上你在省军用机抄…起飞后没多久，就被雷达发现了，接下来不知道有多少枚导弹瞄准着天上的你，如果不是六处反应的快，当天夜里你就准备和导弹玩捉迷藏吧——你在天上飞的开心，地上可有几千人为你忙的不亦乐乎。”\n“不会吧？”易天行微笑着看着她：“小丫头别蒙人，俺这么小的目标，比鸟也大不了多少，不理雷达有多敏锐，单盯着这种小目标，俺们亲爱的解放军叔叔岂不是要累坏？再说了，武当那位掌教真人应该就能御剑飞行，难道他在武当山飞一圈，金殿就要被导弹轰成铜渣？”\n秦琪儿好生为难，欲言又止，半天后才缓缓说道：“这事情总是要告诉你的，只是希望你不要误会——毕竟你的实力太过惊人，依照相关的章程，如今省城方圆五百里内的修行门派和修行者中，你是六处和军方监控的首要目标。”\n这句话一出，小庭院便冷了常\n易天行苦笑着摇摇头：“真不知道我是应该觉得荣幸还是如何。”\n—————————————————\n送走了秦琪儿，叶相僧不知何时坐到了易天行身旁，唬了他一跳。\n“师兄，别像游魂一样成不？”\n叶相僧在屋里自然将他们二人的对话听的清清楚楚，一合什，微微合睫道：“九江四中里的人物，不是你现在能对付的。”",
            "summary": "易天行和秦琪儿讨论了关于异能和人类社会正常秩序的问题。易天行质疑他的飞行能力为何会妨碍正常秩序，秦琪儿告诉他前一天晚上他在飞行时被雷达发现，差点引发一场危机。易天行对此表示不解，秦琪儿解释说这是因为他的实力过于惊人，现在他在省城方圆五百里内的修行门派和修行者中是六处和军方监控的首要目标。易天行对此感到困惑，不知道是应该觉得荣幸还是担忧。",
            "characters_in_summary": [
                "易天行",
                "秦琪儿",
                "雷达"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与叶相僧可能是盟友关系。与邹蕾蕾是情侣关系。与秦琪儿有交流\n秦琪儿 | 秦家大小姐，六处成员，易天行的妹妹（非亲），与小书店无关\n邹蕾蕾 | 与易天行是情侣关系，与秦琪儿有交流\n清静天长老 | 清静天成员，实力高深，与陈三星有旧怨。在与易天行等人的战斗中受伤严重。\n陈三星 | 与清静天长老有旧怨，与梁四牛是朋友"
        },
        {
            "id": 6,
            "content": "易天行笑了笑，唇角的弧线有点寒冷：“那狗贸然来省城，被师傅打的重伤，一时半会估计还好不了，我不趁这机会去试试，两年后，等它真的恢复了实力，要咬我一条腿岂不是轻轻松松的事情？”\n叶相僧叹了口气：“争来杀去，又能如何？尘归尘，土归土，天上的事情，终究以后要在天上解决。”\n易天行笑道：“我现在可找不到上天的路，就等着你快点儿醒过来，你抓紧吧。”旋又想到件事，皱眉道：“圆环建筑？想不到仙人也会在凡间办公司。”\n“师兄是不是担心他会和凡世的力量结合？”\n易天行点点头，冷冷道：“你刚才也听见了，爱委会已经改组了，如果这两头在一起的话，我可真不知道怎么办，毕竟鹏飞工贸，还有蕾蕾，他们必须在这个社会里正常的生活。”\n“师兄不用过于担心。”叶相僧轻声说道：“这种事情是不可能发生的。”\n“为什么？”易天行讶异于他的肯定。\n“神仙和领导这两种生物都有一种共同的特点。”叶相僧微笑道：“那就是绝对不可能做校”\n“所以他们不可能成为共同体。神仙或许会养些仆人，但绝对不会和尘世中的绝对强权联手。”\n“你咋知道这些？”易天行问道。\n叶相僧微微一笑，指指自己的脑袋：“虽然没有睡醒，但偶尔还是会做些梦的。”\n易天行哈哈大笑，伸手去摸他的光头：“从文殊院回来后，你就一直怪怪的，可不像最开始认识你的时候那么好玩。我还发愁菩萨不可爱，听你先前那几句话，发现你还是有写小说的潜质。”\n叶相僧一侧头避开他的阿q之爪，无奈道：“贫僧乃是叶相，不是菩萨。”\n易天行逼道：“你就是文殊菩萨。”\n叶相僧无奈何，双手一合什：“今生从头，来世再修，叶相若是菩萨，菩萨仍是叶相。”\n这话有些含糊不明，易天行却听明白了，这位文殊留在人间佛性之子的意思，正色道：“我马上要去一趟梅岭草舍。”\n“梅岭上有高人。”\n“我知道。”易天行微微咪眼，“中原的活佛，我也想瞧一下是什么模样，不知道和被打下凡尘的满天神佛有没有什么关系。”\n真相总是被某些人物包裹成粽子，若要尝米粒便要辛苦地层层打开。\n因为后园里的那位老猴，易天行自然不会畏惧吃粽子的辛苦，只是他下意识里不想谈这些有些沉重的话题，眉头一挑，轻声说道：“喂，师兄你还没有飞过吧？要不要试试？”\n叶相僧一愣道：“先前那位秦姑娘才说过……啊１\n……\n……\n最末的那一声啊，充满了惊讶和畏惧。\n庭院里一阵风吹过，震起树下浮尘，那两个人便没了踪影。\n易朱拿着毛笔，扭着小屁股从里屋里走出来，用非人的目力追寻着天上的那两个黑点，埋怨道：“爹不带我玩。”\n易天行拉着叶相僧便往夜空里飞去，直上直下，不一会儿便落了下来，落在了庭院之中。\n叶相僧的僧袍被吹的七零八落，眉毛被风刮的硬生生显出凌乱来，一双眼有些迷乱，嘴里糊里糊涂地哼着：“太刺激了。”\n易天行嘿嘿一笑。\n在石阶上看着这一幕的小家伙瘪瘪嘴，下意识舔了舔墨汁未干的毛笔，唇边顿时被糊成了黑黑的一声，看着就像是胡子一样，说出的五个字也显得格外老气横秋和无法无天。",
            "summary": "易天行和叶相僧讨论关于狗的战斗和天上的事情，叶相僧认为纷争会在天上解决。易天行担心与凡世力量结合的问题，但叶相僧表示神仙和领导不可能成为共同体。易天行决定去梅岭草舍寻找高人，叶相僧也想去体验飞行。",
            "characters_in_summary": [
                "易天行",
                "叶相僧",
                "高人",
                "凡世",
                "天上",
                "梅岭草舍"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与叶相僧可能是盟友关系。与邹蕾蕾是情侣关系。与秦琪儿有交流\n叶相僧 | 武当山道士，与易天行有交流，可能是易天行的盟友，与秦琪儿的对话无关\n天上 | 天袈裟大阵所在的位置，老祖宗手持黑糊糊的铁棒子冲向天空，试图破坏天袈裟大阵。\n秦琪儿 | 秦家大小姐，六处成员，易天行的妹妹（非亲），与小书店无关\n邹蕾蕾 | 与易天行是情侣关系，与秦琪儿有交流\n清静天长老 | 清静天成员，实力高深，与陈三星有旧怨。在与易天行等人的战斗中受伤严重。\n陈三星 | 与清静天长老有旧怨，与梁四牛是朋友"
        }
    ]
}