{
    "chapter_title": "第十五章  我们要住大房子 ",
    "chapter_summary": "易天行在阅读了大量杂书后，智力得到了提升。他在红油面馆无意中得罪了薛三儿，担心会受到报复。与此同时，他还在与倔强的邹蕾蕾的恋情中感到困扰。邹蕾蕾在放学后偷偷跟踪易天行，回到她曾生活过的棚户区。在黑暗中迷路时，她发现了远处的一盏灯光，并走近一个小黑屋，闻到了刺鼻的恶臭。易天行误以为是薛三儿的人，开门后发现是邹蕾蕾，感到惊讶。两人在易天行简陋的小屋里交谈，邹蕾蕾表示同情和理解。易天行渴望改善生活，邹蕾蕾鼓励他并承诺他们会住上大房子。在月光下，两人骑着自行车离开，享受彼此的陪伴。",
    "characters_in_summary": [
        "易天行",
        "薛三儿",
        "邹蕾蕾",
        "红油面馆",
        "棚户区",
        "小黑屋"
    ],
    "pre_entity_info": "易天行 | 接受薛三儿的邀请，与胡云见面。与邹蕾蕾有友谊关系。在薛三儿的要求下与他的手下进行比试。\n薛三儿 | 邀请易天行见面，与小流氓团伙有关。与易天行进行比试。\n邹蕾蕾 | 与易天行有友谊关系。未知与新出现的角色的关系。\n红油面馆 | 县城里的著名面馆，薛三儿邀请易天行见面的地点。\n胡云 | 向易天行传递薛三儿的消息，与易天行有敌意。未知与新出现的角色（如薛三儿的手下）的关系。\n学校 | 学生们学习和互动的场所，易天行所在班级位于三楼最东面的教室，窗外有梧桐树。地点发生了易天行与薛三儿见面的剧情。\n共和村垃圾场 | 易天行每晚去此处拾破烂。地点发生了易天行与薛三儿的手下发生冲突的剧情。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "但事实上，看了那么些杂书，还把这些杂书都记在脑子里的人，想笨也笨不到哪儿去。你试着翻翻中国近代文学史，像茅盾某某之流，都是能背红楼梦的大牛人。由此可见这书读的多了，人的智力自然也就上去了。\n易天行虽然对这种判断持不可知的怀疑论，但这并不影响他清晰地判断出薛三儿一伙人不会善罢干休，肯定还会想什么后着儿来对付自己。\n毕竟他从小拣垃圾，混迹的就是属于社会最底层那块儿，要对这些黑道人物的想法没点儿了解，也说不过去。流氓好的就是面子，靠的往往也就是面子。在红油面馆那档子事儿，易天行可以说把薛三儿的面子都扫光了，如果他将来不想着把场子找回来，只怕白痴的屁股也不会相信。\n他也想过是不是得做点儿什么来应付这件事情。毕竟强悍如他，偏偏是个怕麻烦的主儿。若让一个人天天被一群蚊子围着，您也得烦不是？\n可这一个星期他顾不上忙这事儿，因为有太多的事情占了他的时间。\n有什么事情会比被蚊子围着更可怕？那就是被恋爱中的女人拖着。\n……\n……\n悟空：大家看到啦？这个家伙没事就长篇大论婆婆妈妈叽叽歪歪，就好象整天有一只苍蝇，嗡……对不起，不是一只，是一堆苍蝇围着你呀，嗡…嗡…嗡…嗡…飞到你的耳朵里面。救命啊！救命啊！\n(悟空倒地翻滚，异常痛苦。)\n……\n……\n日后在省城的放映厅里看大话西游的时候，易天行像是一只纵情泪流的猴子，坐在他旁边的邹蕾蕾像观音姐姐一样地安慰他，却不知道他是为什么而哭。\n不过易天行比孙猴子幸福多了，因为对着的不是同性唐僧，而是娇俏可人的蕾蕾。虽然嘴有些碎，而且经常监督他的卫生工作，包括衣领和耳后那块地方，但……毕竟是蕾蕾啊。\n在午后的阳光下，易天行笑呵呵地想着，脑子里在天马行空，耳朵却在监听着身后的声音，一听着身后传来细细碎碎地脚步声，他赶紧咳了一声，露出最温和的笑容，回头说道：“会开完啦？”\n“是啊。”邹蕾蕾微笑着，像一朵将开的花儿，“你等久了吧？”\n“不久。”易天行的眼睛在烈日下仍然炯炯放光。\n“累不累？”\n“不累。”\n“今天带我去你家好不好？”\n“不好。”\n邹蕾蕾无辜的脸上又开始准备画上带雨梨花。\n易天行更加无辜，带着哭腔说道：“蕾蕾同学，老用这招会审美疲劳的。”\n邹蕾蕾卟哧一笑，轻轻捶了一下他的肩头，假嗔问道：“为什么总不肯带我去看你住的地方？”\n“嗯……”易天行想了想，斟酌了一下，说道：“按老钱的话推展开来。你喜欢吃鸡蛋，没必要去认识母鸡，那就更没必要去参观鸡窝吧？”\n“去死。”邹蕾蕾这句话回的毫不含糊。\n…………………………………………………………………………\n邹蕾蕾是一个很倔犟，很执着，很可爱，很善良，当然也是在人面前很温婉，在易天行面前很凶悍的六很女菩萨。这天放了学，暮黑时分，她和易天行在胜利三路口子上分手之后，她把自行车停在了拐弯处，过了阵子，看见易天行骑着那辆破落的自行车往江边走了，才把自行车推了出来，脸上露出了狡黠的笑容。\n她悄悄地跟了上去。",
            "summary": "这段摘要讲述了易天行在看了许多杂书后，智力得到提升。他在红油面馆得罪了薛三儿，担心对方报复。同时，他被恋爱中的邹蕾蕾所困扰。邹蕾蕾是一个倔强、执着、可爱的女孩，她在放学后悄悄跟踪易天行。",
            "characters_in_summary": [
                "易天行",
                "薛三儿",
                "邹蕾蕾",
                "红油面馆"
            ],
            "entity_info": "易天行 | 接受薛三儿的邀请，与胡云见面。与邹蕾蕾有友谊关系。在薛三儿的要求下与他的手下进行比试。\n薛三儿 | 邀请易天行见面，与小流氓团伙有关。与易天行进行比试。\n邹蕾蕾 | 与易天行有友谊关系。未知与新出现的角色的关系。\n红油面馆 | 县城里的著名面馆，薛三儿邀请易天行见面的地点。\n胡云 | 向易天行传递薛三儿的消息，与易天行有敌意。未知与新出现的角色（如薛三儿的手下）的关系。\n学校 | 学生们学习和互动的场所，易天行所在班级位于三楼最东面的教室，窗外有梧桐树。地点发生了易天行与薛三儿见面的剧情。\n共和村垃圾场 | 易天行每晚去此处拾破烂。地点发生了易天行与薛三儿的手下发生冲突的剧情。"
        },
        {
            "id": 1,
            "content": "江边有一大片的棚户区，是县城里面最破烂的地方，邹蕾蕾对这一带是陌生中带着一丝熟悉，她小时候也是随父母住在这里的。\n街道上没有点灯，路很窄，到处堆着破烂家什，她睁着大眼睛，此时终于迷路了。\n她轻轻挠挠额角，他的那个挂在嘴边的小黑屋到底是什么模样呢？\n这时候她发现离民居群远远的地方，有一颗小黄豆似的灯光，似乎在召唤着她。\n于是她慢慢走了过去。\n那间小屋子外面堆的全是破烂，一股令人难以忍受的臭味四处飘着，丝丝灯光从那间屋子难以闭合的木门间透了出来。\n她举手想要敲门，却抑不住一丝好奇心从门缝处偷偷看进去。\n门却忽然开了。\n易天行回来后便准备穿上“工作服”去共和村刨垃圾，远远便听见有人过来了，也没注意，后来发现那人竟到了自己小黑屋的门前，还怀疑是薛三儿的人来找麻烦，于是一下把门拉开。不料一开门却看见是她像个小偷一样半蹲在门口，一下呆了，忽然醒过神来：“不是让你别来吗？”语气中透出一丝严厉。\n蕾蕾一愣，旋即强自笑了一下，“不请我进去坐坐。”\n易天行回头望着自己狼狈不堪的屋内，面上露出一丝尴尬：“请吧。”\n…………………………………………………………………………\n蕾蕾就坐在他的床上，易天行怕自己的被褥弄脏了她那条黄色的裙子，赶紧拿出自己平时上学穿的干净衣服垫在了下面。\n看着她的眼光在自己屋内的乱七八糟事物上扫过，易天行心中一阵慌乱，讷讷道：“叫你别来，我都没空收拾。”\n邹蕾蕾卟哧一笑道：“就你这间屋子还能怎么收拾？”伸手按了按床垫，发现下面垫的是干草，心头一酸，眼圈便红了起来：“你过的真苦。”\n“还成。”易天行尴尬地挠挠头。\n他确实不希望邹蕾蕾到小黑屋来——少年男子天然而生的自尊不允许他将自己最不堪的一面，暴露在自己喜欢的女子面前。\n他想过很多次和邹蕾蕾的将来，甚至有时候会幻想着当很多年以后，自己大学毕业了，发了财，在省城买了套三室一厅的房子，然后和蕾蕾结婚，把胖婶和邹老师都扫到省城去。也偶尔会想像着，到时候衣锦还乡，可以海阔天空地把蕾蕾领到这间小黑屋来，满怀深情地告诉她：“这就是以前我住的地方。”\n那叫一个美。\n他可以接受幸福之后回味苦难，却很害怕把苦难摆放在幸福的前面。\n……………………………………………………………………\n邹蕾蕾略有些难受，轻轻拉着他的手，却说不出什么话来。\n易天行微笑，也不知如何言语。\n昏暗的灯光照着两个年青人的身影。\n不知过了多久。\n蕾蕾眼里带着泪花，笑着说道：“以后我们住大房子。”\n“嗯！”易天行用力地点点头。\n“以后发财了，咱们不拣垃圾，专使唤人拣垃圾。”蕾蕾微笑着，满脸鼓励地看着他。\n“嗯。”易天行再用力点头，“咱们开个垃圾场，还给每个拣垃圾的家伙，盖宿舍。”\n邹蕾蕾轻轻靠在他的肩头，忽然鼻翼抽动一下，卟哧一声笑出声来：“别忘了宿舍里面要有洗澡的地方，不然……”\n她看着易天行黑宝石一般的眼瞳，慢慢说道：“不然会臭的。”接着在他额上亲了一口。\n………………………………………………………………………\n月光温柔地照亮邻家的屋顶和遥远的江畔沙地。在高阳县棚户区的狭窄街头，易天行骑着蕾蕾那辆二四的天蓝自行车，蕾蕾坐在他的身后，双手环抱着他的腰，脸靠在他的背上，轻轻哼唱着，忽然像想起了什么，轻声说道。\n“不要见怪，不要见外。”这是路遥那本小说里田晓霞在工地上给孙少平送来床单时说的话。\n“不准当田晓霞。”\n“我喜欢平凡的世界。”\n“不吉利。”\n“老封建。”\n“至少不用给我送床单，我那条才买两年。”\n“就送就送，明天就给你拿过来。”蕾蕾赌气道。\n易天行喜欢这种赌气，哈哈大笑，撒欢地蹬着自行车，在月光下渐行渐远。\n…………………………………………………………………………\n沉浸在美丽月光中的两个人没有注意到，在街角处有一辆挂着四川车牌的长安小货车，此时正以让人惊怖的速度向这边冲了过来，黑黑夜里，雪白的大灯耀的人心发慌。",
            "summary": "邹蕾蕾回到了她曾经生活过的棚户区。她在黑暗中迷路了，发现了远处的一盏灯光。她走近一个小黑屋，闻到刺鼻的恶臭，好奇地透过门缝偷看。易天行误以为她是薛三儿的人，打开门发现是她，有些惊讶。他们在易天行的简陋小屋中交谈，邹蕾蕾表示同情和理解。易天行希望自己的生活能有所改善，邹蕾蕾鼓励他并承诺他们会住上大房子。月光下，他们骑着自行车离开，享受着彼此的陪伴。",
            "characters_in_summary": [
                "邹蕾蕾",
                "易天行",
                "棚户区"
            ],
            "entity_info": "邹蕾蕾 | 学生，与易天行有友谊关系，未知与新出现的角色的关系。\n易天行 | 学生，与邹蕾蕾有友谊关系，接受薛三儿的邀请与胡云见面，与薛三儿的手下进行比试。\n薛三儿 | 小流氓团伙成员，与易天行进行比试，邀请易天行见面。\n红油面馆 | 县城里的著名面馆，薛三儿邀请易天行见面的地点。\n胡云 | 薛三儿的手下，与易天行有敌意，未知与新出现的角色（如薛三儿的手下）的关系。"
        }
    ]
}