{
    "chapter_title": "第一百四十八章  小拜山 ",
    "chapter_summary": "易天行与贺之章等同学畅饮。贺之章暗恋着邹蕾蕾，但她被一个高年级男生抢走。易天行始终保持豪气，不断喝酒。其他女生看不惯，要求公平对待。易天行为了证明男人的责任感，同意为她们喝酒。经过一番言辞交锋，易天行与贺之章举杯互祝。",
    "characters_in_summary": [
        "易天行",
        "贺之章",
        "邹蕾蕾",
        "高年级男生"
    ],
    "pre_entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与秦琪儿有交流。在鄱阳湖心的小荒岛上被炸成粉末，全部沉入湖底。与陈叔平有冲突。与邹蕾蕾是情侣关系，更新了与邹蕾蕾的关系。\n邹蕾蕾 | 易天行的女友，对易天行的生活产生了影响，与易天行有感情纠葛。\n叶相僧 | 与易天行有交流，可能与其是盟友关系；对叶相僧的身份和与易天行之间的关系进行了补充。\n易朱 | 易天行的儿子，拥有神秘力量，能够迅速掌握知识，与易天行进行对话，提出关于家族地位的看法和建议。\n归元寺 | 易天行前往的地方，是一个寺庙，斌苦大师在此地修行。\n斌苦大师 | 归元寺僧人，精通佛法和五行之学，试图解答邹蕾蕾身上的神秘现象，但最终未能给出明确答案。与易天行有过接触。补充了斌苦大师的身份和与易天行之间的关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这位姓易吧？听说过，没见过，今天见着了，得喝一杯。”那个男生语带挑衅的说着。\n易天行站起身子来，接过杯子，满脸带笑看着那男生将杯子斟满，然后一口饮尽。\n他也一口干了，然后很诚恳地说了声谢谢。\n这位男生是贺大人的好友，贺大人苦恋邹蕾蕾早已是省大中文系众人皆知的秘密，只是听闻邹蕾蕾被一个开除出校的高年级男生骗走了，这干小男生便开始有了往两肋插刀的冲动。\n今天是第一学期的告别宴，听说邹蕾蕾的男朋友要来，众人早就起了灌醉他的念头。\n……\n……\n一人去了一人来，易天行的酒杯空着的时候没有超过五秒钟。\n他始终笑脸相迎，一杯而尽。\n终于，席上的女生们看不过眼了，纷纷嚷道：“你们这么多人和人一个人喝，算什么啊？”\n是啊，欺负人不是？”\n……\n……\n没事儿，没事儿。”易天行笑咪咪说着，这周边都是自己老婆的同学——男人嘛，就得对自己的女人好点儿。\n酒水酒水，于他而言，酒便如水，自然愿意落个大方豪迈，给自己媳妇儿长脸。\n这时候班长贺大人走了过来，满脸通红，不知是被酒气逼的，还是心情闹的。\n你好，我叫贺之章。”贺大人像个成年人一样伸出手来。\n易天行赶紧放下筷子，伸手与他握着，有些心疼盘子里最后那撮配着青白诱人大葱丝儿的京酱肉丝。\n好名字。”他微笑着说道：“四明狂客的性情我喜欢。”\n是恨之入骨的之，不是知情识趣的知。”贺之章双眼直直盯着他。\n原来如此。”易天行笑的益发温柔，“难怪贺同学身上没有狂放之气，但多了几分书卷气。”\n言辞交锋，他不屑玩。\n举起酒杯，微笑祝道：“初次见面。”然后一翻手腕，饮尽杯中酒。",
            "summary": "易天行是一个充满豪气的人，他在告别宴上与贺之章和其他同学们喝酒。贺之章是邹蕾蕾的苦恋者，而邹蕾蕾已经被一个高年级男生抢走。易天行始终保持微笑，一杯接一杯地喝酒。后来，其他女生看不过去，要求大家公平对待。易天行表示愿意为她们喝酒，因为他认为男人应该对自己的女人好。在一场言辞交锋后，易天行和贺之章举杯互祝。",
            "characters_in_summary": [
                "易天行",
                "贺之章",
                "邹蕾蕾",
                "高年级男生",
                "其他女生"
            ],
            "entity_info": "易天行 | 六处成员，与周逸文发生冲突并进行对决，可能与昆仑派有关联；与叶相僧有交流，帮助陈三星和梁四牛躲避其他江湖人的追捕；对抗莫杀，成功防御其攻击；与林伯、林栖衡、秦梓儿、袁野等人有交集；与邹蕾蕾是情侣关系；在土地拍卖大会上以高价拍下一块土地。与老祖宗有师徒关系，对抗老祖宗的敌人。与秦琪儿有交流。在鄱阳湖心的小荒岛上被炸成粉末，全部沉入湖底。与陈叔平有冲突。与邹蕾蕾是情侣关系，更新了与邹蕾蕾的关系。\n邹蕾蕾 | 易天行的女友，对易天行的生活产生了影响，与易天行有感情纠葛。\n叶相僧 | 与易天行有交流，可能与其是盟友关系；对叶相僧的身份和与易天行之间的关系进行了补充。\n易朱 | 易天行的儿子，拥有神秘力量，能够迅速掌握知识，与易天行进行对话，提出关于家族地位的看法和建议。\n归元寺 | 易天行前往的地方，是一个寺庙，斌苦大师在此地修行。\n斌苦大师 | 归元寺僧人，精通佛法和五行之学，试图解答邹蕾蕾身上的神秘现象，但最终未能给出明确答案。与易天行有过接触。补充了斌苦大师的身份和与易天行之间的关系。"
        }
    ]
}