{
    "chapter_title": "第十八章  流氓都是garbage ",
    "chapter_summary": "易天行成功击败了一群流氓。与此同时，他在县城的另一区域与情人共度时光。几天后，他得知两名四川手下在车祸爆炸中丧生，但他自己安然无恙，并成功闯入老巢。薛三儿被易天行的强大武功和狠辣手段吓得心惊胆战，意识到他已经招惹了一个无法抗衡的角色。面对其他人的威胁，薛三儿变得害怕，躲过了名叫易的龙卷风的攻击。在这段时间里，易天行在学校请了假，全心全意地照顾蕾蕾，给她带来了温暖和欢乐。他展现出了两种截然不同的性格：一方面，薛三儿害怕死亡；另一方面，易天行乐于助人。在夜晚的东门地区，易天行在医院下班后，前往游戏机房和台球室寻找薛三儿并破坏他的财产。这些行为引起了高中生胡云的注意，她试图阻止易天行，提醒他这样可能会导致更大的麻烦。然而，易天行并未停止行动，继续寻找薛三儿。易天行带着装满砖头的书包来到商业俱乐部的台球室，这是他的目标所在。当胡云询问书包里的东西时，他解释说是用来控制下手轻重的砖头。易天行担心打伤人，同时也考虑到了感情问题，不想让朋友追求他的女友。为了转移注意力，他决定去游戏厅和台球室玩耍。",
    "characters_in_summary": [
        "易天行",
        "薛三儿",
        "蕾蕾",
        "胡云"
    ],
    "pre_entity_info": "易天行 | 学生，与邹蕾蕾有友谊关系，为了保护邹蕾蕾被汽车撞飞。与薛三儿有敌对关系，与胡云有竞争关系。在红油面馆与薛三儿及其手下发生冲突，将众人击败。\n薛三儿 | 小流氓团伙成员，与易天行有敌对关系，邀请易天行见面，可能涉及非法活动。在红油面馆与易天行发生冲突，未出现在最终冲突现场。\n胡云 | 薛三儿的手下，与易天行有敌对关系，可能在非法活动中起到重要作用。在红油面馆与易天行发生冲突，未出现在最终冲突现场。\n邹蕾蕾 | 学生，与易天行有友谊关系，被易天行保护免受汽车撞击。\n红油面馆 | 县城里的著名面馆，薛三儿邀请易天行见面的地点。成为易天行与薛三儿及其手下发生冲突的场所。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "当易天行在四方堰小区里打的一干流氓鬼哭神嚎之时，他正在县城另一边，抱着自己的姘头，用自己的三根手指玩弄着女人的温腻。\n直到第二天回到家里，他才知道派出去做事的两个四川人已经在一场车祸后的爆炸里死了，而那个叫易天行的高中生不但没有被干掉，还跑到自己老窝里闹了一场。他第一个反应就是纠集人手去砍死那个高中生，但看到自己手下们脸上惊骇不已的反应，才住了嘴。\n他细细地察看着手下们身上的伤，发现所有人的骨头都是被用人手生生打断的，不由倒吸了一口冷气。\n好霸道的掌上功夫，好狠辣的心肠！\n待听说那个高中生是从屋外翻进来的，薛三儿面色都变了。\n难道那小子还会轻功？\n“三爷，那个高中生临走的时候说了，他还要找您，说要您的一条腿。”有个手下颤颤栗栗转述道。\n有这样一个传说中的武林高中天天惦记自己的命，哪怕他是一个流氓老大，仍然有些害怕。此时回忆起那天在红油面馆时，易天行在自己耳边说的那句话，薛三儿背上冷汗渐渐流了下来。\n他明白，自己果真是惹上了一个惹不起的角色。他在道上虽然以狠闻名，但毕竟知道狠也是要对敢狠的人狠。难道自己还敢对县城龙头古老太爷摆狠吗？\n而自己这个最开始有些瞧不上眼，后来有些嫉恨的高中生……看来也不是自己能够摆狠的对象。\n他薛三儿能在道上立足，靠的就是不知死活的狠劲儿，心狠手辣，杀人不眨眼——可如果当时自己不是一味抖狠，替自己小弟出面，若不是在红油面馆吃了暗亏，还不肯罢手。这个心狠手辣的高中生也不会惹上自己吧。\n靠的是个狠字，最终也要倒在这个狠字上面了。\n于是他轻轻一叹，说了句很多年后因为一部香港电影而出名的话。",
            "summary": "在四方堰小区内，易天行击败了一群流氓。与此同时，他在县城的另一侧与姘头欢愉。第二天回家得知两个四川手下在车祸爆炸中死亡，而易天行安然无恙并闯入他的老窝。薛三儿惊恐于易天行的霸道武功和狠辣手段，意识到他惹上了一个无法抗衡的角色。",
            "characters_in_summary": [
                "易天行",
                "流氓",
                "姘头",
                "四川手下",
                "薛三儿",
                "四方堰小区",
                "县城"
            ],
            "entity_info": "易天行 | 学生，与邹蕾蕾有友谊关系，为了保护邹蕾蕾被汽车撞飞。与薛三儿有敌对关系，与胡云有竞争关系。在红油面馆与薛三儿及其手下发生冲突，将众人击败。\n流氓 | 小流氓团伙的一员，参与抢劫铝锭事件。与易天行有冲突。在易天行展现惊人战斗力后，对易天行产生敬畏心理。\n薛三儿 | 小流氓团伙成员，与易天行有敌对关系，邀请易天行见面，可能涉及非法活动。在红油面馆与易天行发生冲突，未出现在最终冲突现场。\n四方堰小区 | 高阳县的小区，薛三儿居住的地方，龙蛇混杂的地方。\n邹蕾蕾 | 学生，与易天行有友谊关系，被易天行保护免受汽车撞击。\n红油面馆 | 县城里的著名面馆，薛三儿邀请易天行见面的地点。成为易天行与薛三儿及其手下发生冲突的场所。\n胡云 | 薛三儿的手下，与易天行有敌对关系，可能在非法活动中起到重要作用。在红油面馆与易天行发生冲突，未出现在最终冲突现场。"
        },
        {
            "id": 1,
            "content": "“出来混，总是要还的。”\n他可不想还，对别人狠的人一旦心防失守，被别人的狠劲儿吓着了，往往会变成最怕死的一个人。所以当天中午，薛三儿喊手下准备了一下，便跑路了，还美其名曰：“暂避一下公安检查的风头。”\n其实小弟们都知道，他避的是一股姓易的龙卷风。\n……………………………………………………………………\n易天行这三天就像是在扮演着两种截然不同的天气现象。\n学校他是懒得再去了，给何伟打了个电话，让他帮忙向班主任袁某人请了个假，当然他也不会在乎批不批。白天，易天行踏踏实实地在医院里呆了下来，看着面容憔悴的蕾蕾，他会堆出最可爱的笑脸，说着最动听的话。胖主任端着鸡汤来了，他会一勺一勺地喂到蕾蕾薄薄润润的双唇里，全然忘记了胖主任和邹老师看着他奇怪而欣慰的眼神。\n这时候的易天行，是万里晴空，湛湛蓝天。",
            "summary": "薛三儿在面对其他人的威胁时变得害怕，避开了一个叫易的龙卷风。与此同时，易天行在学校请了假，专心照顾蕾蕾，给她带来温暖和欢乐。在此期间，他展现出不同的两种性格，一方面害怕死亡的薛三儿，一方面乐于助人的易天行。",
            "characters_in_summary": [
                "薛三儿",
                "易",
                "龙卷风",
                "易天行",
                "蕾蕾"
            ],
            "entity_info": "薛三儿 | 小流氓团伙成员，与易天行有敌对关系，邀请易天行见面，可能涉及非法活动。在红油面馆与易天行发生冲突，未出现在最终冲突现场。\n易天行 | 学生，与邹蕾蕾有友谊关系，为了保护邹蕾蕾被汽车撞飞。与薛三儿有敌对关系，与胡云有竞争关系。在红油面馆与薛三儿及其手下发生冲突，将众人击败。\n流氓 | 小流氓团伙的一员，参与抢劫铝锭事件。与易天行有冲突。在易天行展现惊人战斗力后，对易天行产生敬畏心理。\n四方堰小区 | 高阳县的小区，薛三儿居住的地方，龙蛇混杂的地方。\n邹蕾蕾 | 学生，与易天行有友谊关系，被易天行保护免受汽车撞击。"
        },
        {
            "id": 2,
            "content": "而当夜幕降临，昏暗的灯光照耀着东门一带的游戏机房和台球室，易天行便会离开医院，扮演自己的第二个角色。他冲进每一家据说后台是薛三儿的游戏机室，逢机便砸，看见有看场子的人便会痛揍一顿。然后恶狠狠地逼问道：“薛三儿在哪儿？叫他把那条腿拿过来！”\n这时候的易天行，是狂暴而不讲理的龙卷风。\n又到了晚上。\n易天行看看天色，准时走出了医院门口，准备又去东门一带寻薛三儿手下的晦气。他不信连着这么闹，会不能把那个王八蛋逼出来。\n医院门口站着一名高中生。\n“你别闹了。”来的人是胡云。\n易天行看着他笑笑道：“他还差我一条腿呢，怎么就躲起来了，不是说咱县城混道上的人都挺带种吗？”\n胡云无可奈何地说道：“薛三儿要出来早就出来了，你这么闹没用。别地段的老大看见你闹薛三儿，只会偷着笑。但如果你闹的太大，薛三儿家的去往古老太爷前面一跪，告上一状，惹得古家出手可就麻烦。”\n易天行挑挑眉毛，带一丝兴趣问道：“不是说古老爷子回县城只是养老吗？”\n“可谁也没见过像你这种人吧？如果碰上公安也都好说。哪像你到处砸场子，蛮不讲理的。”胡云哭笑不得地说：“你这样是断人财路，那些道上的兄弟如果熬不住了告到古家去，你怎么办？”\n易天行笑笑没有言语。\n胡云其实有些怕他，因为现在道上都传疯了，说县中有一个高中生是武林高手，和薛三儿扛上了，正像疯狗一样地逢人便咬。但他想了想，还是鼓足勇气说道：“虽然这事儿是薛三儿缺德，所里面也不会管你。但你……听说你练过功夫，万一失手把人打死了怎么办？”",
            "summary": "在夜晚的东门地区，易天行（一个与薛三儿结怨的人）在医院下班后，前往游戏机房和台球室寻找薛三儿并破坏他的财产。他的行为引起了胡云（一位高中生）的关注，胡云试图阻止易天行并提醒他这样做可能会引发更大的麻烦。然而，易天行并未停止他的行动，继续寻找薛三儿。",
            "characters_in_summary": [
                "易天行",
                "薛三儿",
                "胡云",
                "医院",
                "东门地区",
                "游戏机房",
                "台球室"
            ],
            "entity_info": "易天行 | 学生，与邹蕾蕾有友谊关系，为了保护邹蕾蕾被汽车撞飞。与薛三儿有敌对关系，与胡云有竞争关系。在红油面馆与薛三儿及其手下发生冲突，将众人击败。\n薛三儿 | 小流氓团伙成员，与易天行有敌对关系，邀请易天行见面，可能涉及非法活动。在红油面馆与易天行发生冲突，未出现在最终冲突现场。\n胡云 | 薛三儿的手下，与易天行有敌对关系，可能在非法活动中起到重要作用。在红油面馆与易天行发生冲突，未出现在最终冲突现场。\n流氓 | 小流氓团伙的一员，参与抢劫铝锭事件。与易天行有冲突。在易天行展现惊人战斗力后，对易天行产生敬畏心理。\n邹蕾蕾 | 学生，与易天行有友谊关系，被易天行保护免受汽车撞击。\n何伟 | 学生，易天行的同学，帮助易天行请假。"
        },
        {
            "id": 3,
            "content": "易天行笑了笑，拍了拍自己身边的书包，包里鼓囊囊的。\n“这里面装的什么？”胡云疑惑问道。\n“在医院旁边的工地上拣的十块砖头。”易天行回答道，“我知道我下手可能控制不了轻重，所以我每天带十块砖头去，十块砖头砸完了我就回医院看着。”\n“怕空手打死人，所以带砖头去？”胡云在心里面颤抖了一下，“真是个变态怪物！”\n“蕾蕾在睡觉，你今天就别上去看了。”易天行装作随意说道，心里面却是打着小九九，靠，当朋友可以，想追俺媳妇儿？一边去。\n他一面想着这些少年人最喜欢想的情情酸酸甜甜优酸乳，紧了紧肩头的挎包，向东门那一带热闹的游戏厅台球室走去。\n……………………………………………………………………………\n商业俱乐部，靠近商业局的家属大院，只有两层楼，一楼是台球室，二楼是舞厅。\n易天行背着书包就来到了台球室的门口。\n门口那看场子的兄弟看见他这身打扮，便想起来这三天不停砸场子的那位高中生，那位传说中的高中生。\n“兄弟们，那小子又来了！”那人尖叫道。",
            "summary": "易天行带着装满砖头的书包来到商业俱乐部的台球室，这里是他的目标。胡云问他书包里的东西，他解释说是为了控制下手轻重而带的砖头。易天行担心打伤人，同时也在考虑感情问题，不想让朋友追求他的女友。他决定去游戏厅和台球室玩耍，以转移注意力。",
            "characters_in_summary": [
                "易天行",
                "胡云",
                "商业俱乐部",
                "台球室",
                "游戏厅"
            ],
            "entity_info": "易天行 | 学生，与邹蕾蕾有友谊关系，为了保护邹蕾蕾被汽车撞飞。与薛三儿有敌对关系，与胡云有竞争关系。在红油面馆与薛三儿及其手下发生冲突，将众人击败。在医院门口与胡云交谈。\n胡云 | 薛三儿的手下，与易天行有敌对关系，可能在非法活动中起到重要作用。在红油面馆与易天行发生冲突，未出现在最终冲突现场。在医院门口与易天行交谈。\n薛三儿 | 小流氓团伙成员，与易天行有敌对关系，邀请易天行见面，可能涉及非法活动。在红油面馆与易天行发生冲突，未出现在最终冲突现场。\n流氓 | 小流氓团伙的一员，参与抢劫铝锭事件。与易天行有冲突。在易天行展现惊人战斗力后，对易天行产生敬畏心理。\n邹蕾蕾 | 学生，与易天行有友谊关系，被易天行保护免受汽车撞击。"
        }
    ]
}