{
    "chapter_title": "第三章  泛金光的手指 ",
    "chapter_summary": "一群小流氓因为一辆农用车无法启动，载有几百公斤的铝锭而无法动弹。他们寻找附近的拾破烂者帮忙，但遭到了一些人的拒绝。易天行，一个看似老实的年轻人，被要求帮忙抬东西，但他因为有事需要提前离开而被流氓殴打。令人惊讶的是，易天行的脸上没有留下任何痕迹，他还成功地阻止了流氓的伤害并治好了他的伤势。易天行展示出惊人的速度和反应能力，用一根泛着金光的食指挡住了流氓的砍刀，然后轻松地将流氓的手腕捏脱臼。他厌恶地看着流氓坐在垃圾山上，自己则继续前行。",
    "characters_in_summary": [
        "易天行",
        "小流氓",
        "农用车",
        "拾破烂者"
    ],
    "pre_entity_info": "易天行 | 县中学生，就读于县内的知名学校，失去亲人后独自生活，靠拾破烂为生，表现出过目不忘的天赋，但学习成绩一度下滑，与邹蕾蕾是同班同学。\n邹蕾蕾 | 县中学生，易天行的同班同学，与易天行有友谊关系。\n邹老师 | 居委会大妈的男人，语文老师，擅长起名，为易天行取名为“天行”，与易天行有师生关系。\n李警察 | 负责处理易天行爷爷死亡事件的警察，与易天行有过交流。\n拾破烂的老头儿 | 易天行的爷爷，去世后易天行失去了亲人，生活在城西头的垃圾堆附近。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不料事情还没有完。\n那辆接赃的农用车不怎么发动起来却动不了，几个小流氓顿时呆了，看着几百公斤的铝锭，再看看成了摆设的烂车，摸着脑袋商量了半天，结果就看见一个流氓捂着鼻子向垃圾堆上拾破烂的众人走来。\n“喂，你们这几个叫花子跟着爷走，有你们好处。”\n拾破烂的众人看见那个一脸横肉的流氓，顿时呆了。其中有一个胆子比较大的中年农民堆着笑问道：“大哥，有什么事儿？”\n“哦，我要几个挑夫。”\n拾破烂的众人看了看停在场边泥路上的农用车，顿时明白了是怎么一回事，有些胆子小的赶紧摆手。",
            "summary": "一辆农用车无法启动，载有几百公斤铝锭的小流氓们束手无策。一个流氓决定找附近的拾破烂者帮忙。一个胆大的中年农民询问原因，得知流氓需要挑夫。拾破烂者们明白情况后，有些人拒绝参与，而有些人则犹豫是否要跟随流氓。",
            "characters_in_summary": [
                "小流氓",
                "农用车",
                "铝锭",
                "附近拾破烂者",
                "中年农民"
            ],
            "entity_info": "邹蕾蕾 | 县中学生，易天行的同班同学，与易天行有友谊关系。\n易天行 | 县中学生，就读于县内的知名学校，失去亲人后独自生活，靠拾破烂为生，表现出过目不忘的天赋，但学习成绩一度下滑，与邹蕾蕾是同班同学。\n邹老师 | 居委会大妈的男人，语文老师，擅长起名，为易天行取名为“天行”，与易天行有师生关系。\n李警察 | 负责处理易天行爷爷死亡事件的警察，与易天行有过交流。\n拾破烂的老头儿 | 易天行的爷爷，去世后易天行失去了亲人，生活在城西头的垃圾堆附近。"
        },
        {
            "id": 1,
            "content": "那流氓皱着眉头吼道：“怕你妈的怕，叫你们帮我抬一下。又不是不给钱！都给老子过去，不然老子打不死你们。”说话间流氓把上衣解开，露出腰腹处别着的一把砍刀。\n拣破烂众人见流氓发狠了，当然不敢多说，慑慑懦懦地跟着下了垃圾山。只是易天行笑着说道：“大哥，我这还急着回去有些事儿，能不能让我先走？”\n那流氓上下打探了他几眼，忽然哈哈笑了起来：“你这后生长的还蛮干净的，怎么学这些叫花子刨起垃圾来了。”\n“混口饭吃。”易天行安静道。\n流氓皱皱眉，也许是厌恶这个年轻后生不卑不亢的态度，忽然骂道：“老子也是要混饭吃，还不跟我走？”\n易天行老老实实刨垃圾，哪里想到这样也会与人结怨。从小到大十几年的时间，他一向在面上都装的老实本分的很，从不与人发生冲突，眼见对方发狠，心下思忖良久，本来按往常来讲去便去吧，至不济被带到所子里。自己一拣破烂的，还不信警察局肯让自己白白吃几天闲饭……只是……只是他今天晚上确实有件极重要的事情要做。\n于是乎，老实了十五年的易天行，终于小心翼翼地表示了一下反对。\n那流氓二话不说，上来就抽了他一个耳光。\n“啪”的一声。\n易天行微笑看着那流氓，脸颊上连个红印都没有。\n那流氓吃惊地看看自己的手掌，觉得掌缘生辣辣地痛，再看着易天行像个没事儿人一样，心里不禁有些发慌，总觉着有些邪门。\n但小县城里的流氓和一般大城市里流氓有很大区别。小县城人太少，一个流氓谁都认识，若是哪次服了软，不出半天便会传遍道上，因此小县城的流氓往往比大城市的流氓更狠，更不怕死……于是那个流氓左脚往前一领，右掌高高举起，朝着那让人看着生厌的少年的笑脸上狠狠抽了过去。“\n又是“啪”的一声。",
            "summary": "一名流氓要求捡破烂的人们帮他抬东西，并威胁他们要是不从就会被打。易天行，一个看似老实的年轻人，因为有事需要提前离开，向流氓请求放行。流氓嫌弃他的干净，认为他不配捡破烂，并打了易天行一巴掌。然而，易天行的脸没有留下任何痕迹，让流氓感到惊讶和恐慌。",
            "characters_in_summary": [
                "流氓",
                "易天行",
                "捡破烂的人们"
            ],
            "entity_info": "流氓 | 小流氓团伙的一员，参与抢劫铝锭事件。\n易天行 | 县中学生，就读于县内的知名学校，失去亲人后独自生活，靠拾破烂为生，表现出过目不忘的天赋，但学习成绩一度下滑，与邹蕾蕾是同班同学。\n邹蕾蕾 | 县中学生，易天行的同班同学，与易天行有友谊关系。\n邹老师 | 居委会大妈的男人，语文老师，擅长起名，为易天行取名为“天行”，与易天行有师生关系。\n李警察 | 负责处理易天行爷爷死亡事件的警察，与易天行有过交流。\n拾破烂的老头儿 | 易天行的爷爷，去世后易天行失去了亲人，生活在城西头的垃圾堆附近。"
        },
        {
            "id": 2,
            "content": "易天行还是背着烂篓子，拿着长竹夹子，微笑看着他，头顶上的草帽都没有动弹一丝。\n反倒是那流氓却用左手握着右掌，脸上青一块白一块，丝丝抽着气，慢慢向下坐倒，看模样竟是痛的喊不出声儿来了。\n也不见易天行怎么动作，便看见下一刻，他已经扶住了那将倒的流氓，笑道：“大哥千万顶住，别坐在这垃圾堆上面，不然这么新潮的裤子弄脏了可不好。”\n他接着在这流氓耳边轻声说道：“大哥，你的无名指第二指节上面骨裂了，明天去医院看看吧。”\n易天行毕竟是个学生，不知道流氓行事的无耻，正当他左臂扶着那流氓的时候，没有发现流氓的左手悄悄从怀里抽出那把砍刀出来。\n刀光一闪！\n只见一把亮闪闪的砍刀正砍在易天行的脖颈上，令人骇异的是，刀锋如雪却没有砍进他的脖子！\n只有那流氓看的清楚，其利无比的刀锋和眼前这少年人的脖子中间正隔着一根食指。\n一根泛着淡淡金光的食指。\n没有人知道易天行是怎么在如此短的时间内反应过来，又是如何能够将手指挡在刀锋之前。更令人不可思议的是，他的手指是什么材料做的？竟然连刀都砍不进去？\n此时脑中有这个疑问的，自然是那位拿着砍刀发愣的流氓大哥，不过此时他脑中过于混乱，惊恐之余对于事情的发生有些不知所以的感受，只觉着无比害怕，脸上莫名诧异，手上下意识地用刀子又刺了一刀……\n易天行见他还在动手，侧身让刺过来的那把刀子，根本看不见他的动作，手就搭在流氓握刀的手腕上，轻轻咯的一声，便把流氓的手关节捏脱臼了，流氓的手腕便像年糕一样软软地垂了下来。\n那流氓又痛又怕，竟是忘了呼痛求援，带着满脸的惊怖和不可思议，缓缓往肮脏无比的垃圾山上坐了下去。\n易天行略带厌恶看了他一眼，看着那流氓新潮的肥裤和带着黑水的污纸磨蹭着，紧紧身后的背篓，踩着那双破烂不堪的胶鞋，缓缓向垃圾山下走去。",
            "summary": "易天行成功地阻止了一个流氓的伤害并治好了他的伤势。他在关键时刻展现出惊人的速度和反应能力，用一根泛着金光的食指挡住了流氓的砍刀。随后，他轻松地将流氓的手腕捏脱臼，使其无法继续攻击。易天行厌恶地看着流氓坐在垃圾山上，自己则继续前行。",
            "characters_in_summary": [
                "易天行",
                "流氓",
                "垃圾山"
            ],
            "entity_info": "易天行 | 县中学生，就读于县内的知名学校，失去亲人后独自生活，靠拾破烂为生，表现出过目不忘的天赋，但学习成绩一度下滑，与邹蕾蕾是同班同学。在与流氓发生冲突时表现出超乎寻常的忍耐力。\n流氓 | 小流氓团伙的一员，参与抢劫铝锭事件。与易天行有冲突。\n垃圾山 | 易天行捡拾破烂的地方，位于城西头的垃圾堆附近。\n邹蕾蕾 | 县中学生，易天行的同班同学，与易天行有友谊关系。\n邹老师 | 居委会大妈的男人，语文老师，擅长起名，为易天行取名为“天行”，与易天行有师生关系。\n李警察 | 负责处理易天行爷爷死亡事件的警察，与易天行有过交流。"
        },
        {
            "id": 3,
            "content": "……………………………………………………………\n回到家中，在外间的木板隔间里，易天行脱掉身上泛着臭味的全套“工作服”，美美地用白天留好的大缸水冲了个澡，滑溜溜的肥皂在少年匀称的身体上四处游走着。\n收拾妥当后，他取出中午炒好的干椒苦瓜丝，勺了一大勺在学校食堂打的白饭，扭开那台十四寸的黑白电视机，半蹲在家中唯一的一把破藤椅上，有滋有味地看起了电视台重放的老电视剧。\n“红萝卜的胳膊、白萝卜的腿……”\n今晚是康德第一保镖的大结局，这么重要的时刻，怎么能被一个偷铝锭的小流氓所阻扰？\n易天行半靠在椅上看着自己的小家。\n“家徒四壁”是他第一个学会的成语，不过他略有得意地想到，如今这家在自己的用心经营下也算不错吧？……他眼比别人尖，手比别人快，真正跑起来，只怕刘易斯也不是他的对手……于是高中生易天行颇为骄傲地成为了小县城里拾垃圾的第一能手。\n藤椅是县法院那个副院长家扔的，床是四方堰一家嫁闺女的人家不用的，啊，这电视机的得来更是艰辛，当时他和另外三个人同时在垃圾山里发现了这个宝贝的一角，大家同时用自己平生最惊人的速度向这宝贝冲刺，而老实如易天行，自然不会在满是碎玻璃、烂家什的垃圾山上施展自己的刘易斯加兴奋剂速度，只好一路跑着，一路暗中用极准的劲头将一路经过的东西向着几个竞争对手踢去。\n最后的战况是：易天行得到了梦想已久的电视机，虽然事后还花了他三天的功夫来修理。而他的几个可怜的竞争对手分别得到了：脸上的半截拖鞋，胸前的一块石头，嘴里的一片月经带……",
            "summary": "易天行的日常生活和他在拾荒过程中所经历的挑战与收获。易天行是一个热爱生活的少年，他通过自己的努力使自己的家变得越来越美好。他在拾荒过程中展现出了敏锐的眼光和快速的动作，使他成为了小县城里拾垃圾的第一能手。然而，这些成果都是他付出辛勤努力的结果。",
            "characters_in_summary": [
                "易天行",
                "小县城"
            ],
            "entity_info": "易天行 | 县中学生，失去亲人后独自生活，靠拾破烂为生，表现出过目不忘的天赋，与邹蕾蕾是同班同学。在与流氓发生冲突时表现出超乎寻常的忍耐力。\n流氓 | 小流氓团伙的一员，参与抢劫铝锭事件。与易天行有冲突。\n邹蕾蕾 | 县中学生，易天行的同班同学，与易天行有友谊关系。\n邹老师 | 居委会大妈的男人，语文老师，擅长起名，为易天行取名为“天行”，与易天行有师生关系。\n李警察 | 负责处理易天行爷爷死亡事件的警察，与易天行有过交流。"
        }
    ]
}