{
    "chapter_title": "第二百二十一章  羽翼 ",
    "chapter_summary": "叶相僧和邹蕾蕾讨论了佛教与爱情的关系，同时也关注着邹蕾蕾的处境和地下凡人仙人的安全。邹蕾蕾担心水青的情况，并认为夺舍之法虽相对稳定，但仍会死不少人。叶相僧担心归元寺，并在离开前安排莫杀留在小书店。四位神仙在斩龙台之旅中已有两位仙友丧生，现在只剩下四人，面临与人间最强悍力量的绞杀，感到勉为其难。他们在适应了肉身后，开始分头执行任务。秦临川与泰童儿讨论了战斗胜算，认为虽然人类目前还无法与仙人直接对抗，但有修行方法和科技进步。",
    "characters_in_summary": [
        "叶相僧",
        "邹蕾蕾",
        "水青",
        "莫杀",
        "秦临川",
        "泰童儿"
    ],
    "pre_entity_info": "叶相僧 | 与易天行、邹蕾蕾等人有交流，可能是易天行的同伴或朋友。在武当山与掌教真人交谈，得知武当山将要大修。\n邹蕾蕾 | 与易天行有交流，可能是易天行的同伴或朋友。在武当山与掌教真人交谈，得知武当山将要大修。在武当山与小易朱、叶相僧等人有交流。\n莫杀 | 可能与易天行有关系，香港停机坪出现，与易天行一起阻止护法团攻击，可能是易天行的同伴或朋友。\n秦临川 | 可能与易天行相遇，邀请其加入六处。\n陈叔平 | 道门命人间修士组上三天的成员，试图杀死易天行，与秦琪儿对立。\n小易朱 | 未知身份，可能是易天行的儿子，出现在易天行与大势至菩萨对抗的场景中，乘坐金棒飞行，加入易天行对抗大势至菩萨。\n六处 | 未知组织，可能与易天行有关系。\n易朱 | 小孩子，可能是天使，与易天行有交流，是易天行的保镖。在小书店煮饭菜，与叶相僧有交流。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "叶相僧忽然叹了一口气：“修佛日久，对于男女之情，我真的是很模糊，但……或许真的是很美妙的事情吧。”\n邹蕾蕾露齿一笑：“席慕蓉说过，爱情有如佛家的禅，可说，不可说，一说就是错。你常于青灯之旁手握佛经，对于你而言，这也就是美妙的事情。”\n叶相僧也是一笑，说道：“刚才你和谁打电话呢？”\n“泰童儿，我问他一些事情。”蕾蕾眨了眨眼睛。\n叶相僧满瞳子的柔和，轻声说道：“此时才明白，为什么易天行放心让你来当这个家。当此艰险时辰，还如此镇定，真是寻常女子。”\n“他一个人在天上，为了什么？”蕾蕾幽幽道：“从小他就喜欢做人，他喜欢这个人间，如今他不在，所以我代他做些事情。”\n“有把握吗？”叶相僧关切问道，他身在省城，又无法出去，自然担心会死太多人，这人慈悲菩萨心肠，最见不得血光。",
            "summary": "叶相僧和邹蕾蕾正在谈论关于佛教和爱情的看法。邹蕾蕾提到席慕蓉的诗歌，表示爱情如同佛家的禅，难以言喻。叶相僧则关心邹蕾蕾刚刚在电话里和谁通话，以及她是否有信心应对当前的艰险时刻。邹蕾蕾回答说是和泰童儿通话，并表示她是为了完成易天行的遗愿而继续奋斗。叶相僧关心地询问她是否有把握，表现出他的担忧和慈悲之心。",
            "characters_in_summary": [
                "叶相僧",
                "邹蕾蕾",
                "席慕蓉",
                "泰童儿",
                "易天成"
            ],
            "entity_info": "叶相僧 | 与易天行、邹蕾蕾等人有交流，可能是易天行的同伴或朋友。在武当山与掌教真人交谈，得知武当山将要大修。\n邹蕾蕾 | 与易天行有交流，可能是易天行的同伴或朋友。在武当山与掌教真人交谈，得知武当山将要大修。在武当山与小易朱、叶相僧等人有交流。\n陈叔平 | 道门命人间修士组上三天的成员，试图杀死易天行，与秦琪儿对立。\n小易朱 | 未知身份，可能是易天行的儿子，出现在易天行与大势至菩萨对抗的场景中，乘坐金棒飞行，加入易天行对抗大势至菩萨。\n六处 | 未知组织，可能与易天行有关系。\n易朱 | 小孩子，可能是天使，与易天行有交流，是易天行的保镖。在小书店煮饭菜，与叶相僧有交流。"
        },
        {
            "id": 1,
            "content": "邹蕾蕾无所谓地挑挑唇角，说道：“一个仙人就像一个原子弹，六处当初和易天行一起携手在九江对付陈叔平，结果也只是一个惨胜，何况那时的陈叔平本来就身上有伤。如今这下凡的几位仙人，不知道水青怎么样。”\n“夺舍之法。极不稳定，应该比九江时地陈叔平威胁小些。”\n“那便好。”邹蕾蕾忧愁之色渐起，“只是估计还是会死不少人。”小书店能派出去，敢派出去的。实际上也只有陈叔平和小易朱二人，这天下如此之大，又怎能全盘照顾妥当。\n她望向头上的夜空：“希望他那里能赶快把事情做完就好了。”\n以易天行目前的战力，如果他在人间，估计天庭再派仙人下凡，必须先考量一下是不是够他吃。\n叶相僧有些放心不下归元寺，所以趁着**夜色*（**请删除）*（**请删除）走了，虽然古家那些人还在小书店，但莫杀留在这里足矣。邹蕾蕾一个人在天井处沉默许久，终于还是进了里厚。取出易天行留下地一个电话本。\n轻轻翻开电话本，淡黄色的纸笺下只记着一个电话号码。\n字迹很娟秀。号码是：033147233445。\n邹蕾蕾从衣服口袋里取出手机，轻轻按着上面的键，轻轻叹息着：“原来在法国啊。”",
            "summary": "邹蕾蕾担忧地下凡仙人的安全，尤其是水青的情况。她认为夺舍之法相对稳定，但还是会死不少人。小书店只能派出陈叔平和小易朱两人来照顾天下大事。邹蕾蕾希望易天行能尽快完成人间的事情。叶相僧担心归元寺，离开前安排莫杀留在小书店。邹蕾蕾翻阅易天行留下的电话本，发现电话号码位于法国。",
            "characters_in_summary": [
                "邹蕾蕾",
                "地下仙人",
                "水青",
                "小书店",
                "陈叔平",
                "小易朱",
                "天下大事",
                "易天行",
                "叶相僧",
                "归元寺",
                "莫杀"
            ],
            "entity_info": "邹蕾蕾 | 与易天行有交流，可能是易天行的同伴或朋友。在武当山与掌教真人交谈，得知武当山将要大修。在武当山与小易朱、叶相僧等人有交流。与叶相僧讨论修行与感情问题，同时处理家庭事务。\n小书店 | 易天行和易朱生活的地方，白天通常关门，让专门来看叶相僧的小女生们痛恨不已。\n陈叔平 | 道门命人间修士组上三天的成员，试图杀死易天行，与秦琪儿对立。与易天行有敌对关系。\n小易朱 | 未知身份，可能是易天行的儿子，出现在易天行与大势至菩萨对抗的场景中，乘坐金棒飞行，加入易天行对抗大势至菩萨。与易天行有血缘关系。\n易天行 | 中国公民，可能是孙悟空转世，与六处有关联。与叶相僧、邹蕾蕾等人有交流，与秦琪儿、秦梓儿有交流。在当前剧情中，与叶相僧一起躲避地震。与美国中情局发生冲突。计划去须弥山逛逛，寻找与自己身份有关的信息。在斩龙台与天路有关的地名，具体用途未知。在天庭天界的主战场，众多神仙和天将在此地活动，易天行在此地与多闻天王相遇，并与天庭的其他神仙发生冲突。\n叶相僧 | 与易天行、邹蕾蕾等人有交流，可能是易天行的同伴或朋友。在武当山与掌教真人交谈，得知武当山将要大修。与邹蕾蕾讨论修行与感情问题。\n归元寺 | 佛教寺庙，位于省城，斌苦大师和叶相僧等僧人的修行地，易天行曾在此与斌苦大师交谈。\n莫杀 | 可能与易天行有关系，香港停机坪出现，与易天行一起阻止护法团攻击，可能是易天行的同伴或朋友。\n六处 | 未知组织，可能与易天行有关系。与易天行可能存在关联。"
        },
        {
            "id": 2,
            "content": "“嗤！”的一声，一卷厚厚的透明胶被撕开，撕成长长的半透明纸，粘乎乎的贴到一个有些黝黑的身体上。透明胶不停地裹着，知裹了多久。将那个黝黑身躯的胸腹处牢牢缚住了许多层。\n手指摸着身上微硬的透明胶纸，昨夜附身在那个黑脸砍手党身上地仙人叹了一口气：“这具肉身太弱，不是这里拱出来，就是那里拱出来，不这么包一下，还真是没办法出门。”\n先前给他裹透明胶的仙人看着手上剩地小半卷透明胶，赞叹道：“如今人间的这些物事真是不错，像这胶纸，比龙虎山老道的粘字符纸似乎还好用些。”\n黑脸仙人摇头叹息道：“这只是生活用品。天庭这数百年里只是偶尔派几名仙将下凡监视，与人间交流太少，根本不知道人类已经进化到了什么样的程度。”\n他走到白马花圆的玻玻窗外。看着楼下远处的立交桥，看着街道上正在行驶着的汽车，眉尖大皱：“陈叔平这些年一直没有回报近况，也不知道人类地修行者与这些技术文明组合在一起后，会形成什么样的杀伤力。你们一定要小心些。”\n另一名仙人忧心忡忡：“人类修行者足为惧，关键是省城里的那些人。陈叔平实力在你我之上，还有易天行的家人。”\n“我们去惹他们，想来他们也会主动生事。我们的目标只是背叛了天庭的那些道门修行者，他们一定也会非常明白。”\n“可是听说卧牛山中那两位修士与易天行的关系非常好。”\n“那两个修士是什么门派的？”\n“本身并没有门派，但他们的师傅是南海派地，当年不知为何，深入川中之地，然后留在那里教了两个修士法门。据上次察探的消息，清静天的弟子们被六处诛杀，这两个人也出了力量。”\n黑脸仙人脸上煞气大作：“关键是那个秦临川，身为上三天门主，居然依天旨，还暗中诛戳清静天弟子，实在该死。”\n……\n……\n其实这四位仙人很可怜，从斩龙台下来地奇异旅程中，已经折损了二位仙友，如今只剩得四人，便要与人间最强悍的力量进行绞杀，确实有些勉为其难。",
            "summary": "两位神仙感叹人间科技发展，担心与人类修行者的冲突。他们讨论目标是对抗背叛天庭的道门修行者，同时担忧与易天行的家人和卧牛山中的两位修士发生冲突。四位神仙在斩龙台之旅中已有两位仙友丧生，现在只剩下四人，面临与人间最强悍力量的绞杀，感到勉为其难。",
            "characters_in_summary": [
                "两位神仙",
                "人间",
                "科技发展",
                "天庭",
                "道门修行者",
                "易天行",
                "家人",
                "卧牛山",
                "斩龙台",
                "四位神仙"
            ],
            "entity_info": "天庭 | 天界的核心区域，众神居住的地方，易天行在此地与多闻天王相遇，并与天庭的其他神仙发生冲突。\n易天行 | 无\n卧牛山 | 一个位于中国的地方，陈三星两位老爷子曾在这里修成人间最强道力，但因为天界一纸令，便赴省城文殊院，事后黯然二十余年。\n斩龙台 | 与天路有关的地名，具体用途未知。\n邹蕾蕾 | 无\n小书店 | 无\n陈叔平 | 无\n小易朱 | 无"
        },
        {
            "id": 3,
            "content": "当然，如果小书店那边不出手的话，他们还是很有自信的。\n问题是，他们没有信心，小书店会不出手。\n四位仙人在适应了自己的肉身后，开始分头行事，从广州车站分手，生生震死了几个不长眼的小偷后，各乘火车，缓缓向着中国的腹地进发。\n乘坐火车，是为了避人耳目。他们确实也做到了这点，本来在广州城盯着的六处暗梢，在一瞬之间，失去了他们的踪影。\n京城西山，秋瀑微动。凉风习习，隐有红叶现于山坳。\n秦童儿站在理事会隐秘房间的门口，十分沉稳道：“中南海地相关保卫工作已经移交警卫团，六处的大批职员已经分散撤离。赵理事长如今正在军总医院治病。估计很难随我们撤离。”\n他的父亲，上三天当代门主泰临川正孤单地坐在会议室的大圆桌前，摆摆手止住了他地汇报，面容看着有些苍老：“赵理事长是佛门中人，我们的敌人应该会对他如何。”\n“父亲，我们走吧。”",
            "summary": "四位仙人通过乘坐火车进入中国腹地，为了避人耳目而分散行动。他们在适应了肉身后，开始分头执行任务。小书店方面让他们没有信心，但他们仍然自信能完成任务。在离开广州时，他们成功摆脱了六处的监视。来到京城西山，发现赵理事长的病情严重，难以随行。上三天当代门主泰临川决定带着儿子秦童儿离开。",
            "characters_in_summary": [
                "四位仙人",
                "中国腹地",
                "广州",
                "京城西山",
                "赵理事长",
                "泰临川",
                "秦童儿"
            ],
            "entity_info": "广州 | 陈叔平打算前往的地方，用于调查五公主派下凡的仙人的行踪。\n秦童儿 | 六处成员，易天行的同事。\n天庭 | 天界的核心区域，众神居住的地方，易天行在此地与多闻天王相遇，并与天庭的其他神仙发生冲突。\n易天行 | 无\n卧牛山 | 一个位于中国的地方，陈三星两位老爷子曾在这里修成人间最强道力，但因为天界一纸令，便赴省城文殊院，事后黯然二十余年。\n斩龙台 | 与天路有关的地名，具体用途未知。\n邹蕾蕾 | 无"
        },
        {
            "id": 4,
            "content": "秦临川缓缓站起身来，轻轻将自己的布料长袍袖口像相声演员一样认真折起，然后抬头认真看着泰童儿：“你认为，我们这一战能有几分胜算？”\n如果对付一个，那有十成胜算。”泰童儿闭目斟酌良久。才慎重回应道：“九江一役，作为六处第一次与仙人的战斗。有许多教训当但也获取了十分宝贵的相关数据，为今后的斗争积累了难得的经验。我们相信，在理事会的领导之下，我们一定能够取得此次战斗的胜……”\n“呵呵……”泰临川呵呵笑着止住他的说话：“此时只有你我父子二人，何必保持着公文嘴脸。”他挥手让秦童儿去坐下。\n父子二人隔着长长地会议桌，沉默的坐着。许久之后，泰临川开口了。\n“从十几年前，我开始着手，将上三天里地浩然天从门内脱手，全面倒向政府，我便已经预料到了今天。”秦临川肃然道：“我们的首任祖师，惊才绝艳，却依然愿被天庭操控，最终在昆仑山顶兵解而亡。而你或许不知道，那一战，祖师也让一名仙人化作亡魂。”\n泰童儿第一次听见此事。不由微微一惊。",
            "summary": "秦临川和泰童儿正在进行一场关于战斗胜算的讨论。泰童儿认为，虽然面临许多挑战，但在理事会的领导下，他们能够取得胜利。秦临川则提醒他保持真实，因为他们现在只是一对一的交谈。接着，秦临川谈到了他们的首任祖师，讲述了他在昆仑山顶的战斗以及牺牲。泰童儿对此感到惊讶。",
            "characters_in_summary": [
                "秦临川",
                "泰童儿",
                "理事会",
                "祖师"
            ],
            "entity_info": "秦临川 | 可能与易天行相遇，邀请其加入六处。\n陈叔平 | 打算前往广州调查五公主派下凡的仙人行踪的人\n秦童儿 | 六处成员，易天行的同事\n易天行 | 天庭神仙，与多闻天王相遇并发生冲突\n卧牛山 | 中国地方，陈三星两位老爷子曾在这里修成人间最强道力\n斩龙台 | 与天路有关的地名，具体用途未知"
        },
        {
            "id": 5,
            "content": "“所以，人类与仙人之间的差距，远远没有我们想像的那么大。”秦临川冷冷道：“之所以几年前会有九江事件，一来是因为我们对清静天动手，必须阻止这个消息传上去。二来就是我们想弄清楚，仙人究竟有多厉害，也想确认一下易天行的行走方向，虽然最后易天行放走了陈叔平，但我们想达到的后两个目标已经全部达到”\n九江一役，六处死伤无数，却只是人间对于天界的一次试探。\n“几百年内地人类，还远远没有可能与天界直接对抗。”秦临川望着自己儿子的双眼，轻声道：“我们有修行的方法，但修行的最终，却是将人为作了仙。但人类是在断地进步，除此之外，我们还有科技，这些，却是仙人们想像到的事情。”\n秦童儿缓缓低下头：“已经安排好了，只要那些仙人真的会追踪您，一定逃不脱性命。”他忽然霍然抬首，眼中精光大作，“父亲，只是此计太险，以我们目前的实力，完全没有必要。”\n九江一役之后，六处拟定了多种应付仙人的方案，首要处，便是集中攻击对方相对脆弱的肉身。\n“实力？”泰临川冷冷地看着他，“什么实力？国家地实力？军队的实力？今次能够动用那处基地，已经是我们能够争取到的最大资源，如果动用大批装甲部队，美国地卫星在天上整天盘旋着，会把事态闹的太大。”",
            "summary": "人类与仙人之间的差距以及九江事件背后的原因。秦临川认为人类目前还无法与仙人直接对抗，但他们有修行方法和科技进步。为了应对可能的仙人追踪，六处制定了计划，试图利用科技和修行方法来攻击仙人的肉身。然而，秦临川认为目前的人类实力还不够，动用大量资源可能会引起国际关注。",
            "characters_in_summary": [
                "秦临川",
                "六处"
            ],
            "entity_info": "秦临川 | 可能是六处的领导者，与易天行可能相遇并邀请其加入六处。\n六处 | 无\n陈叔平 | 打算前往广州调查五公主派下凡的仙人行踪的人，可能与秦临川有关系。\n秦童儿 | 六处成员，易天行的同事，可能是秦临川的儿子。\n易天行 | 天庭神仙，与多闻天王相遇并发生冲突，可能与秦临川和六处有关系。\n卧牛山 | 中国地方，陈三星两位老爷子曾在这里修成人间最强道力，可能与陈叔平的去向有关。"
        },
        {
            "id": 6,
            "content": "秦童儿微微眯眼，半晌后忽然说道：“易家那边？……”他欲言又止，生怕伤害到父亲的自尊心。\n秦临川微微一笑：“易天行上去了，小书店首要是自保，虽然明白为什么，但好象他们很小心那个叫叶相的僧人安危，那个叶相僧这些年，除了去过一次西藏，一次台湾，便一直呆在省城。这件事情了后，你让琪儿从侧面打听一下，到底是怎么回事。”\n他叹了口气：“易家的实力应该是人间最强大的力量，可惜我们支使不动。”\n秦童儿忽然说道：“易天行的夫人一直和我有联系。”\n秦临川摇头道：“他们人少，这次敌人已经分散。以小书店能够派出的人手，顶多能够照顾到两个地方。而根据武当掌教真人传来的消息，这次下来的仙人最多可能有六个。”\n“如果梓儿还在就好了。”泰童儿忽然有些想念自己那个已经快要破碎虚空的妹妹，如果她在，那么以单人战力论，与这些来犯的仙人，也有得一拼。\n泰临川皱皱眉头：“不要让这些俗事烦扰她。”\n泰童儿微微一愣，觉得父亲的行事有些怪异，既然是站在人间的立场上，那么泰梓儿修道成仙，又有什么必要呢？\n正想着，泰临川露出难得一见的温和笑容：“我还有件事情要交待。”\n“父亲请讲。”\n“你的婚事应该办了。”\n泰童儿面色有异，半晌后缓缓道：“九江之后，她因为违反组织纪律，一直接受调查。两年前已经转入闲职，我实在是想让她牵涉到这些事情里面来，她的性情太柔弱了些。”\n秦临川微微笑道：“或许，你也是心忧她这履历上的污点会害了你的前程？”\n秦童儿看着自己的父亲，眼神中略略有些愤怒：“像我们这种修行者为政府做事，永远谈不上前程二字，完全只能靠着自己的定力和对这个国家的一丝感情，却还要承受着背地里监视的冷眼，机关内的猜忌，爱委会是改组了，但您以为这六处尴尬的地位就得到了改变？如果当初是您执意让浩然天成为政府的六处，我何必接这摊子？我如今早就和她周游名山，逍遥去了，您居然会这样说我？”\n他是六处的处长，人世间最强悍的修士首领，但在自己的父亲面前，仍然像是一个倔犟的、长不大的男孩子。\n泰临川叹了口气：“既然不是，那你还犹豫什么？”\n秦童儿又愣了愣。\n“赶紧娶了她吧。我们泰家为这个社会已经付出了许多，所以我愿意让梓儿夹杂到这些事情里面。只是……这些年就苦了你。这件事情，我知道自己还能不能活下来，忽然间，很想抱个孙子。”",
            "summary": "秦童儿与父亲秦临川讨论关于易家和叶相僧的事情。秦临川认为易家的实力强大，但无法利用。秦童儿提到易天行的妻子与他有联系，而秦临川表示易家的人手不足以应对可能的六个仙人入侵。秦童儿想起妹妹泰梓儿，若她在场可能有能力对抗仙人。秦临川建议秦童儿尽快结婚，他认为泰家为社会付出很多，所以愿意让泰梓儿参与事情。",
            "characters_in_summary": [
                "秦童儿",
                "秦临川",
                "易天行",
                "叶相僧",
                "泰梓儿",
                "易家",
                "秦家"
            ],
            "entity_info": "秦童儿 | 六处成员，易天行的同事，可能是秦临川的儿子。\n秦临川 | 可能是六处的领导者，与易天行可能相遇并邀请其加入六处，对仙人实力有了解。\n易天行 | 天庭神仙，与多闻天王相遇并发生冲突，可能与秦临川和六处有关系。\n叶相僧 | 无\n陈叔平 | 打算前往广州调查五公主派下凡的仙人行踪的人，可能与秦临川有关系。\n卧牛山 | 中国地方，陈三星两位老爷子曾在这里修成人间最强道力，可能与陈叔平的去向有关。"
        }
    ]
}