{
    "chapter_title": "第二百二十七章  木乃伊 ",
    "chapter_summary": "泰童儿带领灭迹队和木门努力控制疫情，寻找施毒者以解决问题。竹老利用鲜血和道力驱除毒素，而竹应叟则用竹幡治愈中毒人群，但消耗了大量本命真元。泰临川是一位修行者，因与天庭冲突而走上不同道路。他与父亲秦临川在戈壁滩的秘密基地讨论修行者出路，但因中毒而状况不佳。泰临川在戈壁滩发现昊天君吕岳，一位古老的瘟神，暗中跟随周信和泰临川并散布瘟疫报复人类。泰临川和泰童儿发现吕岳的阴谋，成功阻止瘟疫扩散，但仍有人受到影响。泰临川决定前往昆仑寻求更多帮助，而吕岳则继续在戈壁滩等待时机发动攻击。",
    "characters_in_summary": [
        "泰童儿",
        "灭迹队",
        "木门",
        "竹老",
        "竹应叟",
        "泰临川",
        "秦临川",
        "昊天君吕岳",
        "周信",
        "戈壁滩",
        "昆仑"
    ],
    "pre_entity_info": "灭迹队 | 政府机构，负责处理突发事件，出现在小楼附近。\n竹应叟 | 神秘人物，与易天行有敌对关系。\n泰临川 | 位于某个神秘地方，可能是秦临川所在的地区。在剧情中作为泰临川苏醒的地方出现。\n秦临川 | 六处的领导者，与易天行可能相遇并邀请其加入六处，对仙人实力有了解，是秦童儿的父亲。与清静天长老可能有冲突。在剧情中受到重伤，但无生命危险。\n戈壁滩 | 秦临川与仙人周信交战的地方，荒凉且枯燥。\n昆仑 | 地精之火的来源，可能与朱雀鸟的体型变化有关。\n陈三星 | 可能与昆仑派有关联，道教人物。与梁四牛可能是朋友或邻居。发现空中出现的两名强者（一名红色翅膀的仙人，一名黑色烟雾般的绝壁快速前进的神秘人物）。与易朱的父母有交往。\n邹蕾蕾 | 未知\n易天行 | 易朱的父亲，可能是天使。与蒋雄帝君可能有交战。与老猴有师徒关系。在剧情中没有出现。\n六处 | 可能是秦临川领导的秘密组织所在地。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "基地的瘟疫已经过去了六个半小时，在这段时间内，病毒以一种很可怕的速度传播着，虽然有灭迹队的高效消毒部门和木门的清净符水帮助，仍然无法控制。\n病毒的源头是水源，而在这段时间内饮用过咖啡茶之类的人，无一例外都中了毒。\n仙人所用之毒，与这人间的毒完全不一样，临时配出来的解毒剂只能够拖延一下发作时间，却无法从根本上解决。\n六个半小时。\n可怕的六个半小时。\n基地中一共一千三百多人，已经有五百多人感染，大部分是喝水之后，经消化系统中毒，还有一部分是因为中毒者溃烂后的黄水接触到身体。\n基地里一片死一样的安静，没有中毒的人已经被集中到区，经过紫外线消毒和木门的检查后，在大会议室里枯坐着，几百人的脸上都是一片死灰。\n他们知道，自己的同事、好友、青日里牌局中的搭子，勾心斗角时的对象，有很多都正在区。在绝望地等待着死亡的到来。\nＡ区地大门口，泰童儿像标枪一样直直地站立着，他手下的灭迹队和木门已经连续作业了六个多小时，已经到了油尽灯枯的时候。灭迹队的高效杀毒剂已经快要用完，而木门地那些高手真元将尽，洒在玻玻大厅和区其它区域中的青光也渐渐淡了下来。\n青光再淡，毒素在人体内的活力就重新复活。\n没有希望。\n绝望下的人类，什么事情都能做得出，玻理门上全部是一道一道的黄水血渍，那都是试图抓出防护门，从上方气窗爬出来的中毒者留下的痕迹。\n但凡试图爬出来的六处成员，都在秦童儿冷酷的命令下，被守在外围的强攻队用远程火力无情扑杀。\n如此数次。中毒地人们终于绝望地放弃了挣扎，无助地等待着死亡的降临。\n所有人地脸上都充满着绝望。中毒后的人们傻傻地坐在角落里，躲在桌子后面，离地板中心那些黄水远远的，似乎越远，自己便越安全，哪怕这个安全只有几秒钟，几分钟……\n众人的眉毛已经掉光。秃秃的，头发也开始脱落，身体的肌肤溃烂正在慢慢加速。\n如果不是灭迹队和木门正在拼命延缓着毒素发作的时间，此时地大厅内应该是尸横四野，黄水恶流。\n饶是如此，也已经有一百多人变作了阴间的幽魂，地上的模糊血肉。\n……\n……\n“竹老，还能坚持多久。”泰童儿的右手一直搭在一个老者的肩上，他充沛的道力灌入老者体内。再从老者手中的素竹杖中散了出去，形成大厅里木门中最强大的一道清光，洒在中毒人群的身上。\n老者回首。已经瞎了地双眼很无力地眨了两下，露出里面的惨白：“最多一个小时，大公子，解毒剂？”\n此时侥幸逃离瘟疫的科学家正集中在区，收集了相关地血清后，开始研制真正有针对性的解毒剂。\n泰童儿摇摇头，手掌上的光芒一湛，丰沛的道力源源不断地往竹应叟的后背灌入，竹应叟看着场中那些披散着头发，身上现出溃烂皮肤的可怜人类，叹了口气：“必须杀死施毒的人，我能感觉到，这些人体内的毒素似乎正在受着某种力量的控制，所以我们才无法让这些毒素被净化。”\n秦童儿闷哼一声，露在方巾外的双眼寒寒可怕：“一直在找，但还没有找到。”\n“你去吧，我自己能行。”\n竹应叟肩头一动，将泰童儿的手掌震离后背，忽尔清喝一声，眼皮下的眼球急速转头，嗤的一声，将手中不足两臂长的青竹杖化作一道竹幡，就是当初他和易天行斗法时所持的竹幡一样。\n竹幡上黄布一展，在浊恶满室的大厅内顿时扬起一阵清风，吹拂在中毒人群之上。\n泰童儿站在他身后，叹了口气，身形一淡，消失不见。\n竹应叟一咬舌尖，闷哼一声，一口鲜血喷了出来，在空中迸成一团血雾。他伸出苍老的手指，在空中疾速画着，似乎在写着什么字，随着他指尖的画动，空中的血雾似乎也被某种力量操控，开始在空中飞旋起来，然后猛地一声击打在竹幡黄布之上。\n噗的一声。\n鲜血落在黄布上，写成了数十个森然中夹杂着清柔之意的楷体字。",
            "summary": "一场瘟疫肆虐，导致五百多人感染。病毒的源头是水源，解毒剂只能拖延发作时间，无法根本解决。泰童儿带领灭迹队和木门努力控制疫情，但毒素仍在人体内活跃。竹老表示，必须找到施毒者才能彻底解决问题。泰童儿去寻找施毒者，竹老则在大厅内用鲜血和道力驱除毒素。",
            "characters_in_summary": [
                "泰童儿",
                "灭迹队",
                "木门",
                "竹老"
            ],
            "entity_info": "灭迹队 | 政府机构，负责处理突发事件，出现在小楼附近。\n陈三星 | 可能与昆仑派有关联，道教人物。与梁四牛可能是朋友或邻居。发现空中出现的两名强者（一名红色翅膀的仙人，一名黑色烟雾般的绝壁快速前进的神秘人物）。与易朱的父母有交往。\n泰临川 | 位于某个神秘地方，可能是秦临川所在的地区。在剧情中作为泰临川苏醒的地方出现。\n邹蕾蕾 | 未知\n易天行 | 易朱的父亲，可能是天使。与蒋雄帝君可能有交战。与老猴有师徒关系。在剧情中没有出现。\n六处 | 可能是秦临川领导的秘密组织所在地。"
        },
        {
            "id": 1,
            "content": "“上清化云，云飘万里，里竹外桃，桃红三千，千里风起，起正意以清心，心定！”\n……\n……\n竹幡上每字之间，并无标点符号，一字呵成，虽是楷体字，但字末鲜血淋漓，将每字都连在了一处如游龙行云一般，毫无停滞。\n云与云相依，那一点赫然殷红，凝如朱砂。\n二字并不相同。\n桃与桃相似，那数点洒洒若雨，如血雨降世。\n二字亦不相同。\n心与心相连，点点如杜鹃泣血，忍人间惨景。\n二字似同非同。\n……\n……\n竹应叟猛地一顿竹幡，幡上黄布的那些血字咒语猛地亮了起来。每一个字地四周都似乎被绣上了一道青素发光的边纹，看着异常美丽。\n最末那两个心字猛地一黯，“心”字上的三个点竟似乎要从竹幡上跳跃出来。\n殷红的点，像血一样。心头之血。\n竹应叟地面色苍白着，胸膛猛地一动，心血来潮，自喉间喷出……却不是一团血雾，反而是一道素青的光雾，随着竹幡的指引，黄布的轻扇，缓缓然向着基地区内的每一处中毒人群聚集室里飘去。\n这是他的本命真元，木门长老的最后一口”气”。\n青雾一上人身，果然中毒人群的溃烂之象马上有所好转。\n竹应叟扶着青竹幡。脸上苍白之色大作，皱纹渐起。看上去无比疲惫，忽然缓缓叹了一口气，一直闭着的双眼里急速转动的眼珠也安静了下来。\n他就这样扶着青竹幡，稳定地站在区地门口，就像是保佑家人平安的门神一样。\n“竹老已经归去。”\n泰童儿站在小室地门口，离那张病床还有两米左右的距离，看着坐在床上的泰临川。\n泰临川此时正盘膝坐在床上。双目微闭，两手结着道诀，轻轻搁在膝头，似乎正在抵抗着什么。\n他的眉头微微动着，似乎体内感受到了某种痛苦。\n空气交换系统还在正常地运行，小室内有风吹过，窗上那个薄薄的液晶电视上，也正是风吹草低的场景。",
            "summary": "一位名叫竹应叟的高人使用竹幡施展法术，治愈了中毒的人群。然而，这个过程消耗了他的本命真元，使他面色苍白、疲惫不堪。他稳定地站在区域门口，就像门神一样，确保家人平安。与此同时，另一位角色泰童儿站在小室门口，观察着泰临川的情况。泰临川似乎正在抵抗体内的痛苦，看起来状况不佳。",
            "characters_in_summary": [
                "竹应叟",
                "泰童儿",
                "泰临川",
                "小室"
            ],
            "entity_info": "竹应叟 | 神秘人物，与易天行有敌对关系。\n泰临川 | 位于某个神秘地方，可能是秦临川所在的地区。在剧情中作为泰临川苏醒的地方出现。\n灭迹队 | 政府机构，负责处理突发事件，出现在小楼附近。\n陈三星 | 可能与昆仑派有关联，道教人物。与梁四牛可能是朋友或邻居。发现空中出现的两名强者（一名红色翅膀的仙人，一名黑色烟雾般的绝壁快速前进的神秘人物）。与易朱的父母有交往。\n邹蕾蕾 | 未知\n易天行 | 易朱的父亲，可能是天使。与蒋雄帝君可能有交战。与老猴有师徒关系。在剧情中没有出现。"
        },
        {
            "id": 2,
            "content": "风拂过泰临川微乱的眉，一丝眉毛颓然无力地落了下来。\n……\n……\n“很厉害地毒。我也没有办法逼出来。”秦临川缓缓睁开双眼，看着站在门口的儿子，淡淡道：“找到那位仙家没有？”\n秦童儿微微低头：“没有。已经派出几个小组突进地面，但没有消息回来。”\n秦临川叹了口气：“实力相差太远，根本无法发现仙家，便要送命。”他从病床上站起身来，忽然眉头一皱，摸着胸口，很小心地转身向着床头咳了两声。\n“父亲……”泰童儿抬头，微微皱眉。\n“在这儿等死吗？”泰临川微笑道：“我上地面看一看。”\n“是。”秦童儿退出门外，让开一条道路。\n泰临川却不急着离开，反而轻声道：“之所以六处会落到今天，我应该负主要的责任，是我将这些人拖入到这场很没有道理的战箐当中……但……我其实只是一直想找个出路，想在如今这个社会中，给修行的人们找一个出路，找到我们应该有的角色，到了今天，我不知道自己是不是做错了。”\n泰童儿笔直地站立着，像个军人一样沉默着。\n“有两座大山一直压在我们的身上，一边是天庭，一边……”泰临川微笑道：“我与竹应叟是同代师兄弟，你还小没有经历过那些事情，我们小时候经常要在天下各个寺庙里扑杀一些很神秘的人物，那时候的惨状，其实比今天好不到哪里去。”\n“更可怕地是，上代的上三天弟子，在付出数百甚至数千人的代价，上承天旨，在寺庙里抹去那些神秘人物地痕迹后，还被迫要去归元寺。”\n“如果九四年的时候，梓儿能够杀死归元寺里易天行的师傅，那也就不会有如今这些事情，我可以很容易地做出选择。”\n“很可惜，没有。”\n“所以……我选择了另一条路，我不愿意再承着天，把你们这些年青人的鲜血洒在那些地方。”\n……\n……沉默少许，秦临面色闪过一丝莫名之色，缓缓说道：“也许我错了。”\n泰童儿一直没有说话，只是听着——他知道，这可能是自己最后一次听见父亲的话。\n泰临川嗜茶，茶不离手。已经中了毒，虽然眼下用强大的道力压制着体内地毒素，但如果上地面遇见仙人，双方交战。必然会毒发身亡。\n泰临川的身体渐渐在空中变淡，用着瞬移的法诀，离开了这处基地，只留下最后一句话。\n“保住竹应叟遗骸，半小时后如果没有消失，全员撤离，去昆仑。”\n昆仑是上三天的发源地，但如果撤离地话，这基地里的人们至少有一半会在疯狂的幽闭中死亡。\n戈壁之上，太阳已经过了最高点。耀眼的白光缓缓向西移去。荒漠之上并不多见的黑石小丘的影子也被渐渐拉长，阴影就像噬人的恶魔一般。悄无声息地占据着黄沙的领地。\n阴影的尽头，是一处浅浅的坟起，上面有些耐寒耐热耐旱地坚强植物，细枝低伏，上面的小叶子细不可见，密密麻麻地爬满小丘，很明显已经生长了许多年。\n此处离西夏王陵约有数百公里。在古时候时常有过往地商旅，西域血火中的战士长眠于此，地下浅表有很多暗中移动的流沙，所以时常有古坟被流沙从地下带了出来。\n这种浅浅的坟起四处皆是，毫不起眼。\n但如果有人细心去观察，一定会发现这处坟起有些异常，在沙面上的那些伏地植物表面，在那层薄薄的灰层之上，似乎闪着某种幽黑的光芒。看上去死气沉沉。\n比死坟更加死气沉沉。\n……\n……\n在沙坟之中，昊天君吕岳正双眼紧闭躺着，他地身体与四周的温度一模一样。完全地与自然融为了一体，黑黑的脸上没有一丝表情，只是眉毛头发似乎都被什么烧光了。\n他一直暗中跟着周信与泰临川，本意是想通过泰临川，找到那些像老鼠一样躲着的人类修士。料到最后，却发现了如今人类的武器竟然恐怖到了这种境界，他虽然躲在数十公里之外，仍然不可避免的被核爆后的高温强光伤害到了这具脆弱的肉身。\n所以他潜伏了下来，一面疗伤，一面用自己最拿手的本事进行疯狂地报复。\n他并不知道六处地秘密基地在哪里，基地深在沙下，又有大型结界保护着，所以神识无法探出，所以他采取了更霸道的方法。\n……\n……\n静静躺在坟莹里的昊天君一丝动，却有很多黑气缓缓从他地肌肤上渗了出来，形成一道宛若实体的恶毒气息，气息似乎比空气要重一些，沿着他的身体滑了下去，然后渗入进了沙地之中。\n施毒，仙人的施毒。\n方法很简单，效果很恐怖。\n此时罗布泊四周数百青方公里的沙地下，除了基地那处，已经再有一个活着的生命。顺着流沙，顺着暗河，顺着植物的根系，仙家的瘟疫正铺洒在每一粒沙间，每一滴水间，每一个生命的体内。\n远处一个洞穴里的沙鼠们吱吱乱叫着，似乎十分害怕，然后缓缓倒下，十几具老鼠的尸体，渐渐化作黄水，渗进了沙土中。\n更远处一条暗河的出口处，一只黄祟正在饮水，只喝了一口，便仆的一声摔倒在浅浅的河水里，无力地翻着眼帘，露着木然毫无生气的眼白，唇角流出恶涎，滴入水中。\n水灌入沙中，更远处的胡扬林被沙漠上的热风吹拂着，树身似乎在一刹之间变脆了，热风一吹，一看片胡扬林，喀的一声齐腰斩断，就像被某个行刑官施了残酷的腰斩之刑。\n数百平方公里内，已经快要没有生命活动的迹像。\n……\n……\n昊天君仍然静静地躺着，似乎正在香甜的睡眠，知梦中是什么样可怖的景象，竟他让的唇角泛起了淡淡的、阴森的笑意。\n远古之时，他便是一方瘟神，杀人无数，生生造了数次浩劫，最终被那金色的杀神鞭儿一挥，脱离了这个人间，列入了仙班。\n他一直很可惜，自己再也没有机会施展自己的布疫神通，再也无法享受那种看着生命渐渐枯萎的快感。\n他喜欢那种感觉，每当鼻子抽动时，都能回忆起那抹香甜的死亡的味道。\n“该死的鞭子。”\n鞭子让他的施疫神通下降了许多，加了诸多禁制，现在再也无法在空气中布疫，这一点让昊天君吕岳记恨了千年。\n施疫是天条禁制的法术，但他不想管这么多。能在人间大开杀戒，已经让他很有些不爽，如果不是想到武当派，嵩山派，崂山派，这些人间修士门派在天上都有后台，或许他会在来到荒漠之前，先将那些与六处蛇鼠一窝的修行人类全数杀光。\n当初五公主之所以选择昆仑派抚顶授仙诀，也是看中了昆仑派在天上没有什么后台。\n……\n……\n西谚中：上帝的鞭子是指的东方的游骑兵。\n吕岳并知道这个，也不会去想知道这个，他只是觉得，自己应该是上天的鞭子，来惩罚这些不敬的人们，而不应该被那些可恶的挂着正派仙容的仙家们，用鞭子限制自己的神通。\n不过也很满意了。",
            "summary": "秦临川，一位修行者，因与天庭发生冲突，选择了一条不同的道路。他在戈壁滩上的一处秘密基地中，与儿子泰临川讨论关于修行者的出路和他们的角色。然而，他已中毒，虽然用强大道力压制，但一旦遇上仙人，必然毒发身亡。在离开基地前，他决定亲自去地面查看情况。泰临川在戈壁滩上的一处沙丘中发现了一处异常，其中隐藏着昊天君吕岳，一位古老的瘟神。吕岳一直在暗中跟随周信和泰临川，试图找到那些隐藏的人类修士。然而，他发现人类的武器恐怖至极，导致他自己受伤。因此，他决定在戈壁滩上散布瘟疫，报复人类。泰临川和秦童儿在寻找仙家的过程中，发现了昊天君吕岳的阴谋。他们设法阻止了瘟疫的扩散，但已经有一些生命受到影响。泰临川决定带领部分人前往昆仑，寻求更多的帮助。而昊天君吕岳则继续隐藏在戈壁滩上，等待时机再次发动攻击。",
            "characters_in_summary": [
                "秦临川",
                "泰临川",
                "昊天君吕岳",
                "周信",
                "秦童儿"
            ],
            "entity_info": "秦临川 | 六处的领导者，与易天行可能相遇并邀请其加入六处，对仙人实力有了解，是秦童儿的父亲。与清静天长老可能有冲突。在剧情中受到重伤，但无生命危险。\n泰临川 | 可能是秦临川所在的地区，在剧情中作为泰临川苏醒的地方出现。\n秦童儿 | 六处成员，易天行的同事，可能是秦临川的儿子。他与易天行可能有合作关系。在剧情中，秦童儿带领六处的高级人员观察泰临川的情况，并在其苏醒后为其治疗。\n竹应叟 | 神秘人物，与易天行有敌对关系。\n灭迹队 | 政府机构，负责处理突发事件，出现在小楼附近。\n陈三星 | 可能与昆仑派有关联，道教人物。与梁四牛可能是朋友或邻居。发现空中出现的两名强者（一名红色翅膀的仙人，一名黑色烟雾般的绝壁快速前进的神秘人物）。与易朱的父母有交往。\n邹蕾蕾 | 未知"
        }
    ]
}