{
    "chapter_title": "第二百五十三章  猪的背影 ",
    "chapter_summary": "易天行试图引爆太阳以击败日光菩萨。尽管方法冒险，但他对自己的肉身充满信心。日光菩萨察觉到易天行的意图，表示惋惜和悲悯。一场恐怖的爆炸发生，导致一座金山被融化，冲击波破坏了周围的云海、树木和岩石。战斗结束后，易天行离去，净坛使者悟能选择留在山顶。日光菩萨与悟能讨论关于佛祖、易天行（孙悟空）以及须弥山诸菩萨罗汉的事情，认为佛祖镇压孙悟空是为了防止他造反。悟能拒绝帮助日光菩萨寻找易天行。",
    "characters_in_summary": [
        "易天行",
        "日光菩萨",
        "净坛使者悟能",
        "佛祖",
        "孙悟空",
        "须弥山诸菩萨罗汉"
    ],
    "pre_entity_info": "易天行 | 可能是佛教弟子，与净坛使者（悟能）进行交流，可能是观音菩萨的弟子或后人。在山顶散步，思考人生。与悟能一起吃饭，讨论关于朱雀和大鹏的问题。在山顶散步，思考人生，与悟能一起吃饭，讨论关于朱雀和大鹏的问题。与日光菩萨交战，试图挑战其地位。手持诛仙剑，与日光菩萨对抗。\n日光菩萨 | 东方琉璃净土药师佛座前的菩萨，传说中的人间日光菩萨。与易天行交战，最终未能战胜。\n佛祖 | 佛教的创始人，可能已寂灭或失踪。被提到作为齐天大圣（孙悟空）成为斗战胜佛的例子。\n悟能 | 佛教弟子，可能是净坛使者这个角色。与易天行一起交流，讨论关于朱雀和大鹏的问题。\n地面 | 故事发生的主要场所，天兵与火德星君战斗的地方。\n须弥山 | 位于佛教圣地，易天行和悟能进行对话和交流的地方。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "易天行的眼睛都睁不开了，纵使闭着双眼，仍然觉得自己剑尖那个太阳的光芒依然刺入自己的识海之中，令他头颅里像被扎了几万根针一样的痛。\n大日不在天，在菩萨与童子身间。\n易天行狂喝一声，在这股从未见识过的强大威力下，体内一直被金色莲边包裹着的青菩提心，终于振作了起来，腹内一阵轻撼，青青菩萨渐渐生长，突破了金莲的包裹，猛然绽放！\n一个浑圆的，无一丝杂质的天火团，在他的体内升腾而出，沿腹中虚道直冲而上！\n……\n……\n他等的就是这一刻。\n日轮的威力他是见识过的，或许要杀死自己很难，但要把自己打趴下很容易。\n面对着一轮太阳，应该如何才能应对？——易天行的法子是：往这个太阳里面再送一个太阳，让这太阳炸了算俅！\n这是很狂妄嚣张的一个搞法，日轮若真的炸开，首当其冲的肯定不是妙神虚美的日光菩萨，而是自己这个始作甬者。但易天行对于自己的肉身实在是太有信心，所以忍受不住这个搏命的诱惑。\n他体腹内那轮炽白的高温天火团，终于被逼了出来，然后沿着诛仙凶剑，奇快无比地遁入日光菩萨赤莲之上的日轮里。\n虽然这团火运行地速度奇快。但作为桥梁的诛仙依然承担不起这种高温，吱吱呀呀，发出可怜的悲鸣，剑身也变白了。上面隐隐可见小小的裂缝。\n似乎猜到易天行要做什么，日光菩萨睁眼望向他，语带悲悯道：“童子太过执着。”\n易天行看了菩萨一眼，左手很坚定地握住了金棍。",
            "summary": "易天行在与日光菩萨的对决中，利用体内的天火团进入日轮，试图引爆太阳以击败对手。尽管这个方法非常冒险，但他对自己的肉身信心满满。然而，日光菩萨察觉到了易天行的意图，表示惋惜和悲悯。",
            "characters_in_summary": [
                "易天行",
                "日光菩萨",
                "日轮"
            ],
            "entity_info": "易天行 | 可能是佛教弟子，与净坛使者（悟能）进行交流，可能是观音菩萨的弟子或后人。在山顶散步，思考人生。与悟能一起吃饭，讨论关于朱雀和大鹏的问题。在山顶散步，思考人生，与悟能一起吃饭，讨论关于朱雀和大鹏的问题。与日光菩萨交战，试图挑战其地位。手持诛仙剑，与日光菩萨对抗。\n日光菩萨 | 东方琉璃净土药师佛座前的菩萨，传说中的人间日光菩萨。与易天行交战，最终未能战胜。\n悟能 | 佛教弟子，可能是净坛使者这个角色。与易天行一起交流，讨论关于朱雀和大鹏的问题。\n地面 | 故事发生的主要场所，天兵与火德星君战斗的地方。\n须弥山 | 位于佛教圣地，易天行和悟能进行对话和交流的地方。"
        },
        {
            "id": 1,
            "content": "没有谁来得及回答什么，一场恐怖地爆炸在二人身间数米的狭窄范围内发生。\n日轮被灌入那团天火后，终于达到了临界的温度，猛然扩大，从视觉上看，竟似超出了光的速度，纯粹是一种空间的扩张。\n如此恐怖的能量。在须臾之间融化了整座金山，只留下一丛黄烟滚滚。\n……\n……\n冲击波从金山上波散开去。先前已经被扫荡过一次的须弥山内云海再遭厄运，成絮成丝，被绞成无数形状，满天飞舞。\n其余六座金山也受这冲击波震荡，在空间里一阵剧摇，险些堕入虚空之中。\n在须弥山上观战的诸天罗汉齐宣佛号，狼狈躲入高空之上。险险避过余波。\n不知过了多久，须弥山所在的幽静空间终于安静了下来，天上的云丝缓缓向下落着，空间中到处飘浮着树木残渣，黄岩碎砾，看着十分凄凉。\n绕着庞大地须弥山缓缓运转的七座金山，如今只留下了六座。\n被熔化成黄烟地那座金山，此时因为空间温度的变低，而再次凝结。只是已经无法回复一座大山模样，而形成了像宇宙里的那种行星环，连绵上万里。沿着须弥山轻轻渺渺的一圈，反耀着空间里自存的光芒，看上去流光异彩，十分美丽。",
            "summary": "一场恐怖的爆炸发生在两人身边，导致一座金山被完全融化。冲击波影响了周围的须弥山和六座金山，使得云海、树木和岩石受到破坏。空间恢复了平静，只剩下六座金山围绕在须弥山周围，形成了一个美丽的行星环。",
            "characters_in_summary": [
                "无",
                "在这段描述中",
                "没有提到任何具体的",
                "这段文字主要描述了一场恐怖的爆炸及其对周围环境的影响"
            ],
            "entity_info": "无 | 无\n易天行 | 可能是佛教弟子，与净坛使者（悟能）进行交流，可能是观音菩萨的弟子或后人。在山顶散步，思考人生。与悟能一起吃饭，讨论关于朱雀和大鹏的问题。在山顶散步，思考人生，与悟能一起吃饭，讨论关于朱雀和大鹏的问题。与日光菩萨交战，试图挑战其地位。手持诛仙剑，与日光菩萨对抗。\n日光菩萨 | 东方琉璃净土药师佛座前的菩萨，传说中的人间日光菩萨。与易天行交战，最终未能战胜。\n悟能 | 佛教弟子，可能是净坛使者这个角色。与易天行一起交流，讨论关于朱雀和大鹏的问题。\n地面 | 故事发生的主要场所，天兵与火德星君战斗的地方。\n须弥山 | 位于佛教圣地，易天行和悟能进行对话和交流的地方。"
        },
        {
            "id": 2,
            "content": "数万公里之外。\n日光菩萨轻抚胸口，左手依然持着那朵莲，莲上依然是那轮日。\n日轮经历一次能量的破界之后，却没有留下什么太明显的裂痕，只是颜色要淡了许多，光度也不如先前那般亮了。\n菩萨身上地红玉光芒也黯淡了许多，宝身之上，遍是细小伤口，每个小伤口里夹着一片亮闪闪的光屑。\n若仔细看去，才能发现这些能够伤到菩萨宝身的光屑，竟然是易天行手中的那把诛仙凶剑。\n原来起初爆炸，真正炸开的不是菩萨手中的日轮，而是易天行手中的凶剑。\n诛仙古剑虽然厉害，但对于光热之力来讲，却远远不如日轮，所以抢先炸开的，便是剑身，也正是如此，化作无数万片小碎屑的仙剑，才成功伤了菩萨，逼着菩萨也退出数万公里去。\n但诛仙本身地属性，却是专弑道仙，对于即将成佛的大菩萨来说，构不成根本性的伤害。\n日光菩萨苦笑着摇摇头，右手轻轻在自己地身前拂了一拂，一阵清风拂过，菩萨宝身上的伤口全数愈合，那些碎成比牛毛还要细微的碎剑片也全数被神通召了出来，密密麻麻地排在身前的幽静空间之中。\n菩萨叹了一口气，伸出秀气的手掌，对着空中一拢，碎了的诛仙剑顿时被一股无形的力量拢在了一处，缓缓凝聚成形。\n一秒七十五刹那，一刹那等于零点零一三三三三秒……日光菩萨重临须弥山顶，清妙双瞳扫视四周广阔空间。\n易天行已然悄然离去，在这个空间里，再也找不到他的一丝气息。\n半晌之后，赤身**的悟能吭哧吭哧从须弥山顶那个幽深小洞里爬了出来，拍拍自己的屁股，看着四周残败的景象，嘿嘿笑出声来：“这小子倒也很能闹腾。”\n罗汉归位，齐声喝道：“净坛使者，在菩萨面前赤身**，成何体统？”\n悟能将手一招，九齿钉钯现其手上，寒寒发光。他耻笑道：“你们这些假罗汉，在俺面前摆甚谱？”\n日光菩萨轻轻抬手，止住众罗汉聒噪，微笑道：“悟能。何须与他们计较？”\n悟能嘿嘿一笑，道：“给菩萨面子。”\n说完这句话，他便往那排草舍行去，那排草舍已经被易天行与菩萨一战的冲击波震地七零八落，露出里面的铁锅大蒜并豉油。\n日光菩萨无奈笑道：“悟能，总需告诉我，童子去了何处？”\n“他去了何处，菩萨莫非知？”悟能也不回头，只是摆摆手，“你若知他要去何处。也不会来这里了。”\n悟能……你莫非就准备一直呆在此处山顶？”日光菩萨沉默少许后忽然说道：“即便不愿去西方净土，你也可随我去东方琉璃净土。药师佛常念着你们一门。”\n“算了吧，师傅他就是怕夹杂到这些事情里，所以躲了起来。”悟能苦笑着回应道：“我和那姓易的小子不一样，我比较会尊重别人的选择。”",
            "summary": "日光菩萨在与邪恶势力易天行的战斗中受到重创。然而，由于诛仙古剑的属性专弑道仙，它无法对菩萨造成致命伤害。菩萨通过神通治愈了伤口，并将碎裂的诛仙剑重新凝聚。易天行在战斗结束后悄然离去，而净坛使者悟能则选择在山顶留守。日光菩萨试图劝说悟能跟随她去东方琉璃净土，但悟能选择了尊重师傅的选择，继续留在山顶。",
            "characters_in_summary": [
                "日光菩萨",
                "邪恶势力易天行",
                "净坛使者悟能",
                "诛仙古剑"
            ],
            "entity_info": "日光菩萨 | 东方琉璃净土药师佛座前的菩萨，传说中的人间日光菩萨。与易天行交战，最终未能战胜。\n易天行 | 可能是佛教弟子，与净坛使者（悟能）进行交流，可能是观音菩萨的弟子或后人。在山顶散步，思考人生。与悟能一起吃饭，讨论关于朱雀和大鹏的问题。在山顶散步，思考人生，与悟能一起吃饭，讨论关于朱雀和大鹏的问题。与日光菩萨交战，试图挑战其地位。手持诛仙剑，与日光菩萨对抗。\n悟能 | 佛教弟子，可能是净坛使者这个角色。与易天行一起交流，讨论关于朱雀和大鹏的问题。\n地面 | 故事发生的主要场所，天兵与火德星君战斗的地方。\n须弥山 | 位于佛教圣地，易天行和悟能进行对话和交流的地方。在剧情中，须弥山受到爆炸影响，六座金山只剩下五座，且被熔化的那座金山形成了一个行星环状的景观。"
        },
        {
            "id": 3,
            "content": "“你应该很清楚。”日光菩萨左手上地赤莲缓缓合拢，元气受损后的日轮渐渐湮入血红的莲花里，开始休养生息。\n菩萨没有把这句话完全说完，反是淡淡目光在众罗汉身上扫了一遍。\n众罗汉低声默念：“南无阿弥陀佛。”隐于白云之后。随一阵清风流于别处去也。\n……\n……\n“你应该很清楚。”直待众罗汉退出须弥山顶，日光菩萨才微笑道：“先不论佛祖之事，只是东西方净土有议，要维持当下的情况，这五百年来一直在人间引渡信徒直归净土，而不经幽冥，此乃大计，不容有失。”\n菩萨又道：“童子今世上天，表面上是请旃檀功德佛重降人间。去放那猴儿出舍，但实际上却牵扯到更复杂的问题。药师佛向来不愿搀入须弥山与西方净土之争，但若你大师兄真的脱困而出。只怕这天界再难安宁……且看那童子前世何等温善，今世拜猴儿为师，便沾染了这多暴戾气息，直杀得天界血流飘杵，楼倒玉人陨……若猴儿脱困而出，挟着前五百年，后五百年的怨气重入天界，而佛祖如今又不知踪影，谁来降他？只怕三界再难清静。”\n菩萨说的诚恳，悟能听得乏味，冷笑讥嘲道：“佛祖一走，须弥山的罗汉菩萨们死的死，谪地谪，偌大的山头，五百年来只剩我一个孤家寡猪天天做饭。莫非你觉得这种日子很公平？”\n“公平啊？”菩萨喟叹道：………蝼蚁石木，万千苍生，又向谁去问公平？”\n“你们惧我大师兄出世，所以连你们这些向来持身中立地东方净土，也要来拦易天行。”悟能笑了，细细的桃花眼里偏闪着寒光，“可叹你们似乎想错了一件事情，我那师侄，这一世似乎火气大出，比我大师兄的臭脾气也好到哪里去。”\n日光菩萨想着先前战斗中易天行的悍勇，也自心折，苦笑道：“拦得一人是一人。”\n“妨明白告诉菩萨。”悟能淡淡道：“易天行这便是去寻我师傅了。”\n日光菩萨默然，半晌后道：“旃檀功德佛自囚之地，只有阿弥陀佛知道，连药师佛都不知，童子如何去得？”\n悟能微微一笑：“我在须弥山顶枯坐五百年，也不至于一点事由也参不通透。”\n日光菩萨合什赞叹道：“师兄坚毅。”\n悟能摇摇手：“我是普贤那大傻子。”忽而顿住声音，皱眉道：“不过细细想来，普贤也是着急他师傅，我也是着急我师傅，唉呀呀……”\n他有些黯然：“想到我和普贤大傻差不多。”\n……\n……\n“普贤师兄大德。”日光菩萨合什礼赞道：“只是佛祖于普贤师兄意义太大，所以他一时抛扯不开。悟能，我来问你。那猴儿浑然生于天地间，除了佛祖，无人能制。试问佛祖离开须弥山顶之前，将猴儿镇压在下界江畔，这是何意？”\n悟能挤弈着桃花眼，嘿嘿傻笑道：“菩萨迂了不是？很明显，佛祖就怕自己离开后，大师兄造反，别人奈何不得他，所以才亲自出手。”\n日光菩萨微笑道：“那猴子虽说顽劣难除，但与旃檀功德佛师徒情深，取经之后，又在须弥山顶听经数百年，早已不是当年一昧争勇斗狠之辈，佛祖何必担心自己离开后，那猴子会戾气重生？”\n悟能哈哈笑道：“你这菩萨好懂事，我那大师兄也只是见打赢佛祖，所以假意留在山间听经，若佛祖不在，大师兄自然要四处玩耍去，要说造反，也不是一定不可能的事情。”\n日光菩萨微笑着摇摇头。\n悟能狐疑道：“莫非佛祖知道自己走后……须弥山一派会被阿弥陀佛打压？所以……他故意把咱这座山上最厉害的角色关起来？”他一拍脑门子骂道：“这佛祖莫不是患了失心疯？自折羽翼也干得出来？”\n骂完之后，他赶紧合什向天，念了几句佛祖保佑，莫怪小孩。\n日光菩萨叹道：“世人总以为，佛祖之翼在须弥之上，又哪知佛祖包容世间一切物，一应生灵，皆为他翼下所庇。若世尊真决意离去，那为了防止日后佛土纷争，抢先压住那破天锤地的猴儿，也是出奇地举动。”\n悟能想了想，最终还是摇了摇头：“或许菩萨说的有理，只是断然说不通，佛祖如何能忍心看着自己的后人在人间颠沛流离，受五百年之苦，想那普贤大士苦居藏原，若不是童子昨日告诉我，我还以为他早就重入轮回。”\n他摆摆手，光着身子往茅舍里走去，一面走，一面有嗡嗡的声音传出来：“不理佛祖如何想法，不理阿弥陀佛如何想法，不理药师佛如何想法，只是我们这一门之中，师傅自困，师兄被囚，我们又是普贤文殊这等任人打不还手的泥性子，若把我们逼急了，什么事情也都是做得出来的。”\n呵呵，把老猪逼急了，这般没文化赤果果的威胁也说了出来。\n日光菩萨诚恳说道：“悟能还是愿助我去追童子？”\n“为什么要帮你？”\n“你师傅乃是自囚，这说明他也认为，有些事情还是保持现状为好。”\n“我师傅迂腐，我迂腐。”悟能回头吼道：“要不你自己去问阿弥陀佛，要不然老子们也干一架！”\n看着他手中耀着寒光的九齿钉钯，日光菩萨叹息复叹息，一举清袖，身形遁入虚空之中。",
            "summary": "日光菩萨与悟能在讨论关于佛祖、易天行（孙悟空）以及须弥山诸菩萨罗汉的事情。日光菩萨提到，佛祖离开须弥山前，将孙悟空镇压在下界江畔，是为了防止他在佛祖离开后造反。悟能则认为佛祖可能担心自己的后人（易天行）在人间受苦，因此将他镇压。日光菩萨请求悟能帮助他寻找易天行，但悟能拒绝了这个请求。",
            "characters_in_summary": [
                "日光菩萨",
                "悟能",
                "佛祖",
                "易天行(孙悟空)",
                "须弥山",
                "菩萨罗汉"
            ],
            "entity_info": "日光菩萨 | 东方琉璃净土药师佛座前的菩萨，传说中的人间日光菩萨。在与易天行的战斗中受伤，但成功治愈。\n悟能 | 佛教弟子，可能是净坛使者这个角色。与易天行交流后，选择留在山顶。\n佛祖 | 佛教的创始人，可能已寂灭或失踪。被提到作为齐天大圣（孙悟空）成为斗战胜佛的例子。\n须弥山 | 位于佛教圣地，易天行和悟能进行对话和交流的地方。在剧情中，须弥山受到爆炸影响，六座金山只剩下五座，且被熔化的那座金山形成了一个行星环状的景观。\n易天行 | 可能是佛教弟子，与净坛使者（悟能）进行交流，可能是观音菩萨的弟子或后人。在山顶与悟能交流后离开。\n地面 | 故事发生的主要场所，天兵与火德星君战斗的地方。"
        }
    ]
}