{
    "chapter_title": "第二百七十一章  无垢（上） ",
    "chapter_summary": "叶相僧正面临著大势至菩萨的猛烈攻击。他凭借著无垢文殊境界，成功地抵挡住了漫天飞舞的花瓣攻击。与此同时，邹蕾蕾和陈叔平在一家小书店中度过著平淡的生活，直到邹蕾蕾厌倦了这种无聊的日子，决定外出寻找叶相僧。他们在归元寺遇到了斌苦大师，得知叶相僧可能在后圆，于是前往寻找。在五台山，叶相僧与另一位菩萨正在进行激烈的战斗，邹蕾蕾担忧却无法直接介入。邹蕾蕾决定购买叶相僧喜欢的素饼，等待他归来。在这个过程中，她突然感受到了来自战场的气息，更加坚定了等待的决心。",
    "characters_in_summary": [
        "叶相僧",
        "大势至菩萨",
        "无垢文殊境界",
        "邹蕾蕾",
        "陈叔平",
        "斌苦大师",
        "后圆",
        "五台山"
    ],
    "pre_entity_info": "叶相僧 | 小书店老板，归元寺住持斌苦大师的首徒，曾在戈壁上与邹蕾蕾等人相遇并告知昊天君自爆后留下的毒素问题，在剧中通过微笑和胡闹的方式逃脱了黑寻游的纠缠。与五台山各位大德有过照面，曾与斌苦大师参加过许多届的佛教会议。\n大势至菩萨 | 从天上到人间的一位超级强者，与真武大帝有冲突；正在追杀须弥山诸位大神通，目前未知她的具体情况。\n邹蕾蕾 | 戈壁上的一名女子，与叶相僧相识并在戈壁上相遇。\n陈叔平 | 可能是秦临川的手下，正在寻找陈三星两位老爷子的踪迹，与蒋雄帝君交战。\n斌苦大师 | 叶相僧的师父，归元寺住持，曾参加过许多届的佛教会议\n后圆 | 位于归元寺后方，是一个安静的地点。红衣主教在此地寻找易天行的踪迹，但并未找到。\n五台山 | 五台山是文殊菩萨的道场，也是叶相僧的家乡，这里有法会等活动，众多僧人和喇嘛参与，最后由叶相僧引领大家一起念诵《文殊师利般若经》，使气氛达到高潮。\n真武大帝 | 与大势至菩萨有冲突，具体身份和与其他人物的关系尚未明确。\n月桂峰 | 大势至菩萨显出菩萨本体宝像的地方，峰顶被削去了一截，岩石被这股威势压地更紧，竟是缩了一百多米的高度。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "叶相僧此时持狮子文殊勇像，但面对着这漫天飞舞的花瓣，却是不知该如何是好。\n满天锋利素莲花周游着，缓缓逼近了叶相的肉身，逼近的极慢，从而显得异常诡秘，莲花瓣在天上飞着，却没有发出呜呜的破风之声，反有一种柔滑飞舞的美感。\n大势至菩萨右手莲花朵千年不曾绽开，今日绽开，又岂是单单为了美感？\n青色的花瓣里夹杂着大势至菩萨最精纯的念力，虽柔润，却是在空气中撕扯开了无数道细密复复的黑色小丝，每一丝黑色，便是这空间里的每一缝隙，后面不知是何修罗地。这柔花，生生破开了天地，若真地触到叶相僧的肉身上，即便叶相僧散去狮子文殊宝像，应以孺童文殊柔弱，只怕也会被撕成无数道肉沫，分散于无数个空间之中，再无生路。\n先前叶相僧以柔弱孺童像对势至菩萨六动之威，此时势至菩萨便以天女散花，轻柔杀态来应对他的悍勇狮子文殊像。\n不曾有太多的变化，便是在弹指间，两位大菩萨已经用自己的无上智慧，无上威势，互印了几个回合。\n满天青莲花。瓣瓣噬人，叶相该如何应对？\n……\n……\n当以无垢文殊境界应之。",
            "summary": "叶相僧手持狮子文殊勇像，面对著漫天飞舞的花瓣，感到不知所措。这些花瓣是由大势至菩萨发出的，每片花瓣都蕴含著她的念力，具有强大的杀伤力。叶相僧需要找到方法应对这些花瓣，以免被撕成肉沫并分散到各个空间。他决定运用无垢文殊境界来应对这一局面。",
            "characters_in_summary": [
                "叶相僧",
                "大势至菩萨"
            ],
            "entity_info": "叶相僧 | 小书店老板，归元寺住持斌苦大师的首徒，曾在戈壁上与邹蕾蕾等人相遇并告知昊天君自爆后留下的毒素问题，在剧中通过微笑和胡闹的方式逃脱了黑寻游的纠缠。与五台山各位大德有过照面，曾与斌苦大师参加过许多届的佛教会议。\n大势至菩萨 | 从天上到人间的一位超级强者，与真武大帝有冲突；正在追杀须弥山诸位大神通，目前未知她的具体情况。\n邹蕾蕾 | 戈壁上的一名女子，与叶相僧相识并在戈壁上相遇。\n真武大帝 | 与大势至菩萨有冲突，具体身份和与其他人物的关系尚未明确。\n月桂峰 | 大势至菩萨显出菩萨本体宝像的地方，峰顶被削去了一截，岩石被这股威势压地更紧，竟是缩了一百多米的高度。"
        },
        {
            "id": 1,
            "content": "叶相僧双手再合，掌声再起，笔直地站立在月桂峰顶。在四周巨石粉末的环抱中，显得异常渺小，而他身上地袈裟也早破完了，丝丝缕缕的，看着好不凄凉。\n那声掌声清清袅袅响起之后，叶相僧的肉身再起变化，眼上双眉梢处一柔，顿时弱了勇猛无俦的气势，削了金刚护法怒意，眉剑散去。五官一模糊，便散了狮子文殊地境界。淡淡柔润乳白光泽从他的五官处渗了出来，左手一领，捏了个手印，自然进入无垢文殊的境界。\n叶相僧持着无垢文殊境界，眉顺眼柔，似全无一丝抵抗的心念。偏生那乳白的光泽从他面上散出，把这个衣着破烂的小僧人洗的干干净净。滴尘惹，看似寻常的面目上，长长的睫毛覆盖在眼帘之上，十分秀气，十分洁净。\n青莲花愈来愈近，叶相僧身上的白光却愈来愈淡——直到那些白光全钻进了叶相僧地体内，非凡的气息全部敛去，只留下了干干净净一和尚。\n花瓣破开幽幽地空间，温柔地贴上了叶相僧的身体。\n……\n……\n“嗤嗤嗤嗤……！”\n一阵极其难听的尖利声音响了起来。就像是有谁在用一个大电锯停挫着陈叔平的大白牙，十分难听，就连月桂峰上那些在乱石中挺拔着的桂树也被这声波震的打起摆子来。停颤抖着，坚韧的树皮全数也震酥了，露出里面地肉声。",
            "summary": "在月桂峰顶，叶相僧正在修炼，他的肉身发生变化，从勇猛无俦的气势变为柔和的状态。随着修炼的进行，他进入了无垢文殊的境界。然而，当青莲花靠近时，一阵尖锐的声音响起，破坏了宁静的氛围。叶相僧身上的白光逐渐消失，恢复了干净和尚的形象。",
            "characters_in_summary": [
                "叶相僧",
                "月桂峰顶"
            ],
            "entity_info": "叶相僧 | 小书店老板，归元寺住持斌苦大师的首徒，曾在戈壁上与邹蕾蕾等人相遇并告知昊天君自爆后留下的毒素问题，在剧中通过微笑和胡闹的方式逃脱了黑寻游的纠缠。与五台山各位大德有过照面，曾与斌苦大师参加过许多届的佛教会议。\n邹蕾蕾 | 戈壁上的一名女子，与叶相僧相识并在戈壁上相遇。\n大势至菩萨 | 从天上到人间的一位超级强者，与真武大帝有冲突；正在追杀须弥山诸位大神通，目前未知她的具体情况。\n真武大帝 | 与大势至菩萨有冲突，具体身份和与其他人物的关系尚未明确。\n月桂峰 | 大势至菩萨显出菩萨本体宝像的地方，峰顶被削去了一截，岩石被这股威势压地更紧，竟是缩了一百多米的高度。"
        },
        {
            "id": 2,
            "content": "青莲花瓣与叶相僧的肉身一接触，便开始发出这种声音，不过片刻，叶相僧身上的袈裟便全被这些可怕的花瓣撕成了粉末，挟持去了另外的幽幽空间，不复存在。\n叶相僧全身**着，被花瓣包裹着，然后一道佛偈从他口中喝了出来，佛偈声中，花瓣无由颓然坠下。\n只见肉身之上一片光滑洁净，竟是一个伤口也没有，不知道这是为什么？大势至菩萨千年未开之青莲，居然伤不到叶相僧的肉身？\n……\n……\n“无垢？”大势至菩萨轻声叹道。\n全身**的叶相僧合什持礼，面上无有一丝表情，静静道：“心中无垢，身上无垢，既然无垢，垢尘如何沾身？”\n无垢文殊境界！身上尘垢不染，那些花瓣又如何能够沾到他的身上？那些花瓣里破开的空间，在佛眼看来，又何尝是一丝尘垢？\n无垢，便无伤。\n无物能伤。\n这才是真正地大无垢境界。",
            "summary": "叶相僧在大势至菩萨的青莲花瓣攻击下展现出惊人的防御力，因为他达到了无垢文殊境界，心灵和身体都无尘无垢，使得花瓣无法伤害到他。叶相僧成功抵御了攻势，展现了强大的实力。",
            "characters_in_summary": [
                "叶相僧",
                "大势至菩萨",
                "青莲花瓣"
            ],
            "entity_info": "叶相僧 | 小书店老板，归元寺住持斌苦大师的首徒，曾在戈壁上与邹蕾蕾等人相遇并告知昊天君自爆后留下的毒素问题，在剧中通过微笑和胡闹的方式逃脱了黑寻游的纠缠。与五台山各位大德有过照面，曾与斌苦大师参加过许多届的佛教会议。\n大势至菩萨 | 从天上到人间的一位超级强者，与真武大帝有冲突；正在追杀须弥山诸位大神通，目前未知她的具体情况。\n邹蕾蕾 | 戈壁上的一名女子，与叶相僧相识并在戈壁上相遇。\n真武大帝 | 与大势至菩萨有冲突，具体身份和与其他人物的关系尚未明确。\n月桂峰 | 大势至菩萨显出菩萨本体宝像的地方，峰顶被削去了一截，岩石被这股威势压地更紧，竟是缩了一百多米的高度。"
        },
        {
            "id": 3,
            "content": "省城墨水湖边的小书店。\n今日莫杀在鹏飞工贸开大会，所以小书店里便只剩下邹蕾蕾和陈叔平两个无聊人，这两人乃是天底下最无聊的人物，为何这样讲？且看那陈叔平，天天窝在小书店里不敢出去，一出去，就会面临着六处地可怖眼光，教不成书，只好看书，小书店又没有几本教材书，所以陈叔平无聊。\n再看邹蕾蕾，四处见工，身后却总有六处人马小心护卫，哪有寻常公司敢来请她？那个不成材的老公又翘家了，那个胡闹台的儿子也翘家了，徒留相思之女，哪有心思做旁的事情？小书店人虽不多，但个个都是没有“人”味儿的神仙妖怪，不会买合适的衣服，不会去菜场讨价还价，不会买很漂漂的保暖内衣……光打理这个家就耗去了她太多精力而最近天下太平，小书店冷清下来，邹蕾蕾便忽然觉得自己无事可做。",
            "summary": "一家小书店里，邹蕾蕾和陈叔平两位无聊的人度过着平淡的日子。邹蕾蕾因为工作和家庭的原因无法参与社会活动，而陈叔平则因为害怕六处的目光而无法离开书店。随着天下太平，书店生意清淡，邹蕾蕾突然觉得自己无所事事，生活变得愈发无聊。",
            "characters_in_summary": [
                "邹蕾蕾",
                "陈叔平",
                "小书店"
            ],
            "entity_info": "邹蕾蕾 | 戈壁上的一名女子，与叶相僧相识并在戈壁上相遇。\n陈叔平 | 可能是秦临川的手下，正在寻找陈三星两位老爷子的踪迹，与蒋雄帝君交战。\n小书店 | 叶相僧经营的小书店，位于山门护法处，是叶相僧的住所。\n叶相僧 | 小书店老板，归元寺住持斌苦大师的首徒，曾在戈壁上与邹蕾蕾等人相遇并告知昊天君自爆后留下的毒素问题，在剧中通过微笑和胡闹的方式逃脱了黑寻游的纠缠。与五台山各位大德有过照面，曾与斌苦大师参加过许多届的佛教会议。\n大势至菩萨 | 从天上到人间的一位超级强者，与真武大帝有冲突；正在追杀须弥山诸位大神通，目前未知她的具体情况。\n真武大帝 | 与大势至菩萨有冲突，具体身份和与其他人物的关系尚未明确。\n月桂峰 | 大势至菩萨显出菩萨本体宝像的地方，峰顶被削去了一截，岩石被这股威势压地更紧，竟是缩了一百多米的高度。"
        },
        {
            "id": 4,
            "content": "虽然没有过几天有夫的日子，但她还是继承了中国家庭主妇的良好习惯，一旦无事可做，便开始给自己找事做。今天开始给小书店大扫除，拿了两块抹布，在书店的书桌木椅上狠狠擦着，一块抹布是干的，一块抹布是湿的，先湿后干，擦，擦，擦，直擦得桌面泛亮，无垢无尘，直擦得她要将心中一直隐藏许久的怨气全数抹布，直擦得她那颗本来纤尘不染地心。回复原本最初那个清净模样。\n“哗。”的一声，她拉开柜台抽抽，准备整理一下，然后清丽的黑瞳骨碌一转。发现了些不寻常，回过身来，叉着腰吼道：“陈叔平，你又偷钱！”\n陈叔平从后院走了出来，扶了扶鼻梁上的黑框眼镜，讷讷道：“最近省城又没有书展，我偷钱有什么用？”\n邹蕾蕾眯着眼睛看着他，确定这条老狗应该不会说谎，不由疑惑自言自语道：“那就只有叶相了，他拿钱出去做什么？这和尚。向来身上一分钱不带地。”\n“叶相昨天也没回来，是怎么回事儿？”\n陈叔平一摊手。示意自己根本不知道，然后便低头看着手上那卷高中数学例题编，回了后院。\n邹蕾蕾想了想,将手上的抹布扔到盆里，进里屋梳了梳头，换了件衣裳，便准备出门陈叔平只好又从里屋出来。抱怨道：“你去哪儿？”\n“你看你的书，管我。”邹蕾蕾没好气地准备关木门。\n陈叔平见她吃力，赶紧上前帮忙，把小书店的木门关好，愁眉苦脸道：“易天行上天前揍了我一顿，你又不是不知道，要我在人间保你安全，你去哪里，我自然是要去哪里的。”\n邹蕾蕾眼睛微微一转。嘻嘻笑道：“你每次和我出门，那些六处的人看着你就恨不得做个狗肉火锅，也不知道是你保护我。还是我保护你。”",
            "summary": "她在书店里认真地打扫卫生，直到发现一些异常，指责陈叔平偷钱。陈叔平解释是因为没有书展，但他也不知道叶相拿钱出去做什么。邹蕾蕾决定出门，陈叔平担心她的安全，决定陪她一起去。",
            "characters_in_summary": [
                "邹蕾蕾",
                "陈叔平",
                "书店"
            ],
            "entity_info": "邹蕾蕾 | 戈壁上的一名女子，与叶相僧相识并在戈壁上相遇。\n陈叔平 | 可能是秦临川的手下，正在寻找陈三星两位老爷子的踪迹，与蒋雄帝君交战。\n书店 | 叶相僧和易天行进行对话的地方，易天行在此遇到了叶相僧，两人进行了短暂的交流\n叶相僧 | 小书店老板，归元寺住持斌苦大师的首徒，曾在戈壁上与邹蕾蕾等人相遇并告知昊天君自爆后留下的毒素问题，在剧中通过微笑和胡闹的方式逃脱了黑寻游的纠缠。与五台山各位大德有过照面，曾与斌苦大师参加过许多届的佛教会议。\n大势至菩萨 | 从天上到人间的一位超级强者，与真武大帝有冲突；正在追杀须弥山诸位大神通，目前未知她的具体情况。\n真武大帝 | 与大势至菩萨有冲突，具体身份和与其他人物的关系尚未明确。"
        },
        {
            "id": 5,
            "content": "陈叔平默然不语，忽而冷冷说道：“我去将他们都杀了。”\n邹蕾蕾一摆手道：“少摆这狠劲儿，明知道你不敢。”\n陈叔平分辩道：“那是你家相公不准。”\n……\n……\n离了小书店，在省城五月令人沉醉的春风里前行，邹蕾蕾右手提着个包裹，后面两米远处跟着条老狗，心境全没有一点春光灿烂，只觉得孤独寂寞难耐。\n不多时来到归元寺门口，见着护法夫人大驾光临，知客僧们早迎了上来。\n有僧人要接她包裹，邹蕾蕾摇摇头，仍是自己提着，只是皱眉问道：“你们大师兄回来了没？”\n“前儿个就回来了。”知客僧应道。\n“还在寺里吧？”\n“应该是吧。”知客僧没有资格知道后圆的事儿，所以也不知道大师兄是在哪间禅房里。\n邹蕾蕾不再理他，领着陈叔平往寺里去，在翠薇亭下的禅房里先找到了斌苦，发现斌苦大师正捏着那串檀香珠念经，便咳了两声。\n“蕾蕾姑娘来了。”斌苦大师闭着眼，眼窝深凹，微笑着，银色的眉毛舒展开来。\n邹蕾蕾也不客套，从包裹里取出一个东西塞到他手上，然后问道：“叶相僧回来两天了，还没回小书店，我觉得有些奇怪，所以来看看。”\n“去后圆看看吧，或许在陪老祖宗。”斌苦也有些意外，如今地他少管俗务，对于那些菩萨之间的事儿似乎也怎么关心。\n蕾蕾脆生生地应了声，又寒喧了几句，便去了后圆。",
            "summary": "陈叔平和邹蕾蕾在省城的一家小书店相遇，陈叔平突然提出要去杀人，但被邹蕾蕾嘲笑他不敢。他们离开书店，邹蕾蕾心情孤独，带着陈叔平和一条老狗来到归元寺寻找叶相僧。在寺里，他们找到了斌苦大师，邹蕾蕾向他询问叶相僧的下落，并给他一个包裹。斌苦建议他们去后圆看看，也许叶相僧在那里。于是邹蕾蕾和陈叔平前往后圆寻找叶相僧。",
            "characters_in_summary": [
                "陈叔平",
                "邹蕾蕾",
                "老狗",
                "斌苦大师"
            ],
            "entity_info": "陈叔平 | 可能是秦临川的手下，正在寻找陈三星两位老爷子的踪迹，与蒋雄帝君交战。\n邹蕾蕾 | 一名家庭主妇，与叶相僧相识并在戈壁上相遇。\n斌苦大师 | 叶相僧的师父，归元寺住持，曾参加过许多届的佛教会议\n书店 | 叶相僧和易天行进行对话的地方，易天行在此遇到了叶相僧，两人进行了短暂的交流\n叶相僧 | 小书店老板，归元寺住持斌苦大师的首徒，曾在戈壁上与邹蕾蕾等人相遇并告知昊天君自爆后留下的毒素问题，在剧中通过微笑和胡闹的方式逃脱了黑寻游的纠缠。与五台山各位大德有过照面，曾与斌苦大师参加过许多届的佛教会议。\n大势至菩萨 | 从天上到人间的一位超级强者，与真武大帝有冲突；正在追杀须弥山诸位大神通，目前未知她的具体情况。"
        },
        {
            "id": 6,
            "content": "待她离开禅房之后，斌苦打开她放到自己手上地小盒子，不由呵呵笑了起来，原来是副墨镜。\n陈叔平站在后圆的石拱门外，眯着眼看着那在一片烟气之中的茅舍。\n“叶相去哪儿了？”邹蕾蕾眉宇间隐有忧色，一手拿着件毛衣给老祖宗比划着长短，一面问道。\n“丫头，这事儿不是你能操心的。”老祖宗淡淡应道，此时的他早已经变作了慈祥的教授模样，将自己身上那数万根褐毛隐了去。\n蕾蕾放下手中的毛衣，叹息道：“这些人怎么回事？总是说走就走，连个招呼也不和我打，我明明上次和叶相说清楚了，如果他要上天，我也不会拦他，只是要他提前通知我一声，我好让莫杀加几个菜来给他送行，这……唉。”\n蕾蕾地叹息，让老祖宗有些心慌，温柔安慰道：“叶相没有上天，只是回他老家看看。”\n“老家？”蕾蕾聪明，一下子悟了出来，“他去五台山？可是五台山那里没师傅帮忙打架，如果那个大柿子菩萨又来杀他怎么办？”\n老祖宗习惯性地挠了挠头，嘻嘻笑道：“叶相这厮怎么也是个大菩萨，只怕老被我佑庇着，他面上有些挂不住？”\n“胡闹！”邹蕾蕾恨恨说道：“哪有拿自己性命挣面子的道理？”\n老祖宗咂巴咂巴嘴道：“这时候他们正在五台山上打的热闹，没想到啊没想到，文殊醒了不过几年，居然修成了四重境界，能和你说的那个大柿子好好玩一下了。”",
            "summary": "邹蕾蕾担忧叶相突然离去，而老祖宗则告诉她叶相只是回了他的老家五台山。邹蕾蕾担心五台山没有师傅帮忙打架，叶相的安全问题。老祖宗则表示叶相和大柿子菩萨之间的战斗正在进行，而且文殊已经修成了四重境界，使得战斗更加激烈。",
            "characters_in_summary": [
                "邹蕾蕾",
                "叶相",
                "老祖宗",
                "大柿子菩萨",
                "文殊"
            ],
            "entity_info": "邹蕾蕾 | 一名家庭主妇，与叶相僧相识并在戈壁上相遇。与陈叔平相识。\n叶相 | 可能与玉帝有关。与易天行有过对话，讨论救师傅的问题。\n老祖宗 | 老祖宗，易天行的师父，可能是昆仑派高层，与易天行有师徒关系，共同对抗老祖宗的敌人。\n陈叔平 | 可能是秦临川的手下，正在寻找陈三星两位老爷子的踪迹，与蒋雄帝君交战。与邹蕾蕾相识。\n斌苦大师 | 叶相僧的师父，归元寺住持，曾参加过许多届的佛教会议。与邹蕾蕾相识。\n叶相僧 | 小书店老板，归元寺住持斌苦大师的首徒，曾在戈壁上与邹蕾蕾等人相遇并告知昊天君自爆后留下的毒素问题，在剧中通过微笑和胡闹的方式逃脱了黑寻游的纠缠。与五台山各位大德有过照面，曾与斌苦大师参加过许多届的佛教会议。与邹蕾蕾相识。\n大势至菩萨 | 从天上到人间的一位超级强者，与真武大帝有冲突；正在追杀须弥山诸位大神通，目前未知她的具体情况。与新出现的人物真武大帝有冲突，正在追杀须弥山诸位大神通。"
        },
        {
            "id": 7,
            "content": "邹蕾蕾一怔，眼中流露出一丝担心，轻声道：“这该怎么办啊？”\n老祖宗忽然沉默了下来，转身望着这个仍然提着毛衣发呆的清秀小妮子，忽然眼中金瞳一翻，炯炯发光。\n蕾蕾被唬了一跳，心想老同志难道今天准备发脾气？正想着，听见老祖宗叹道：“说来也奇怪，俺家看世间万物，基本上都能看个通透，为何就是看你这丫头看不明白？”\n蕾蕾嘻嘻笑道：“您是说我是您亲手灌顶出来的清净之体吗？”\n老祖宗苦笑道：“希望如此吧。”\n既然叶相僧是在五台山和大柿子打架，邹蕾蕾虽然担心，但也知道菩萨之间的战争，根本不是自己这种凡俗人等可以影响的，甚至就连跟着自己身边的这位天狗大人，也不敢靠那个战场太近，所以别无它法，只好在心中默默祈祷叶相僧能变身成功。\n出了归元寺，往后角地巷里一拐，她准备去买些叶相僧青日里爱吃的素饼回书店，等他回来。陈叔平忽然在她身后问道：“就这样？”\n邹蕾蕾回头苦笑道：“不这样，又能怎样？”\n正说着这话，她忽然皱了眉头，清净无垢的面上忽然多出了一丝忧愁之意，恍惚间，似乎感觉着北方那处战场地神通冲突，化作了无数道若有若无的气息，冲破这蓝天下空气的阻碍，穿越了空间，直接冲入了她的脑海之中。\n很清晰地，她感觉到了叶相僧的气息，还有另外那位大菩萨的威势。\n下意识里，邹蕾蕾在口中轻声说了一句：“要打架。”\n紧接着，她的脑中嗡的一声巨响，像是有无数面锣同时敲了起来，嗡嗡停，她闭上眼睛，揉着太阳穴，却发现自己能看见很多丝颜色各异的光线在自己的脑中交织着，纠缠着。\n陈叔平见她抚额，略感诧异。",
            "summary": "邹蕾蕾在老祖宗的帮助下，试图理解自己的身世和能力。叶相僧和另一位菩萨在五台山展开激战，邹蕾蕾担忧但无法干涉。她决定购买叶相僧喜欢的素饼，等待他归来。在此过程中，邹蕾蕾突然感受到来自战场的气息，清晰地感知到叶相僧和另一位菩萨的威势。",
            "characters_in_summary": [
                "邹蕾蕾",
                "老祖宗",
                "叶相僧",
                "菩萨",
                "五台山"
            ],
            "entity_info": "邹蕾蕾 | 一名家庭主妇，与叶相僧相识并在戈壁上相遇。与陈叔平相识。\n老祖宗 | 老祖宗，易天行的师父，可能是昆仑派高层，与易天行有师徒关系，共同对抗老祖宗的敌人。\n叶相僧 | 小书店老板，归元寺住持斌苦大师的首徒，曾在戈壁上与邹蕾蕾等人相遇并告知昊天君自爆后留下的毒素问题，在剧中通过微笑和胡闹的方式逃脱了黑寻游的纠缠。与五台山各位大德有过照面，曾与斌苦大师参加过许多届的佛教会议。与邹蕾蕾相识。\n五台山 | 五台山是文殊菩萨的道场，也是叶相僧的家乡，这里有法会等活动，众多僧人和喇嘛参与，最后由叶相僧引领大家一起念诵《文殊师利般若经》，使气氛达到高潮。\n叶相 | 可能与玉帝有关。与易天行有过对话，讨论救师傅的问题。\n陈叔平 | 可能是秦临川的手下，正在寻找陈三星两位老爷子的踪迹，与蒋雄帝君交战。与邹蕾蕾相识。\n斌苦大师 | 叶相僧的师父，归元寺住持，曾参加过许多届的佛教会议。与邹蕾蕾相识。"
        }
    ]
}