{
    "chapter_title": "第二百七十五章  中指终止 ",
    "chapter_summary": "叶相僧借助佛祖的气息，通过中指将佛性传给大势至菩萨，帮助他抵抗邪恶势力。尽管叶相僧因此受到严重伤害，但他凭借坚定的信仰和毅力完成了任务。大势至菩萨战胜了邪恶势力，叶相僧也得到了恢复。这个故事展示了信仰的力量以及菩萨们的英勇事迹。与此同时，地球上老猴（孙悟空）和陈叔平讨论是否要杀死大势至菩萨以保护叶相和邹蕾蕾，但决定先守护邹蕾蕾并等待易天行回来。泰梓儿也因为感应到元气波动而来，但她无法改变局势。",
    "characters_in_summary": [
        "叶相僧",
        "佛祖",
        "大势至菩萨",
        "邪恶势力",
        "老猴",
        "孙悟空",
        "陈叔平",
        "易天行",
        "泰梓儿"
    ],
    "pre_entity_info": "叶相僧 | 可能与玉帝有关，与易天行有过对话，讨论救师傅的问题，与邹蕾蕾相识；与大势至菩萨有过对话，讨论救师傅的问题；认为佛祖可能已经寂灭或失踪，对末法时代的到来表示担忧。与地藏王菩萨有关联，关注其安危。\n佛祖 | 佛教的创始人，可能已寂灭或失踪；被提到作为齐天大圣（孙悟空）成为斗战胜佛的例子。\n大势至菩萨 | 天界的超级强者，与真武大帝有冲突，正在追杀须弥山诸位大神通；与叶相僧有过对话，讨论救师傅的问题；关心佛教的未来，认为弥勒佛可能是假的。与文殊菩萨存在冲突。\n老猴 | 易天行的徒弟，可能与张果老有冲突。未出现在当前剧情中。\n陈叔平 | 可能是秦临川的手下，正在寻找陈三星两位老爷子的踪迹，与蒋雄帝君交战，与邹蕾蕾相识。\n易天行 | 可能与玉帝有关，与叶相僧有过对话，讨论救师傅的问题，与老祖宗有师徒关系，共同对抗老祖宗的敌人。\n泰梓儿 | 泰临川的女儿，秦梓儿的姐姐，可能在剧情中与易天行有交流。在剧情中为救秦童儿，将自己的仙息渡入其体内，助其疗伤。\n地藏王菩萨 | 七大菩萨中愿力第一菩萨，安忍不动如大地，静虑深密如秘藏，故名地藏。在释迦牟尼佛灭度之后，在末法时代到来之前，当弥勒佛还没有降临人世的时候，是他，勇敢地捏负起救度众生地重任。\n文殊菩萨 | 文殊菩萨，曾与普贤菩萨一起寻找佛祖踪迹，至今未找到佛祖真实下落。与叶相僧和大势至菩萨有过对话，与大势至菩萨存在冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这清亮至极，如龙如凤的声音里夹杂着满天梵响，玄天丝竹，怎么也不像是从一个人的口中发出来的。\n确实不是人发出来的，是大势至菩萨吼出来的。\n……\n……\n清光之中，大势至菩萨低头，看着自己的腰间，喉咙里发着咯吱咯吱的声音。\n叶相僧的中指头已经狠狠地扎进了自己的腰腹里，自己宝身的血肉神经清晰无比地感应到那根手指上肌纹的触觉。\n大势至菩萨在发出一声清喝之后，面上仍然没有什么表情，正用自己的六动大神通抵挡着腰腹里那根手指上传过来的无上佛威，实际上他的灵台深处，却隐隐有了一丝畏惧。\n因为那根手指上的气息很熟悉。\n虽然已经有五百年曾在那个人的座前听经，虽然这五百年里自己一直在触犯着那个人的遗旨，虽然这五百年里自己一直在诛杀着那个人的亲信菩萨们。\n纵使隔着遥远的五百年，大势至菩萨依然一阵颤栗。\n佛祖的手指！\n……\n……\n叶相僧颓然箕坐于地，浑身骨肉早已尽碎，只凭着一颗精纯至极的菩提心，强行撑着自己的心神，将自己的中指戳进大势至菩萨的腰腹中。\n大势至菩萨覆在他额头上地那只手掌正在源源不断地往里灌入着威势，那股威势令叶相麻、痒、痛、惧、惊、怖……正在毁灭着他的肉身。拷打着他的心神，扭曲着他的意志，随时可能将叶相僧再次打入那死不见底，幽黑无比地死亡空间里。徒留一身无知无识无觉的佛性在人间飘荡。\n幸亏，每个人都有一根不雅的中指，幸亏叶相僧这根不雅的中指很有来头。\n幸亏易天行在梅岭上教过叶相僧怎样使用那个不雅的姿式，来发挥那个很有来头的指头。\n……\n……\n中指上佛祖残留的气息，无限度地加速了叶相僧体内佛性地侵伐速度，将他体内麻痒痛惧惊怖的六种可怕感受全然转成了纯正的佛息，然后以中指为桥，源源不绝地灌入大势至菩萨的体内。\n大势至菩萨地宝像愈来愈亮了，蓝蓝的双眸却愈见幽深。大势至菩萨面上地惊徨只是惊鸿一瞥，他马上回复了肃然。幽蓝的瞳子里面显出无上坚毅之色，低头望着满身是血的叶相僧。他轻声说道：“这毕竟是佛祖的手指，不是你的手指。”\n话语毕，又是一阵清喝从他的唇里喝了出来，整座五台山的生灵受此菩萨喝声相扰，跪倒于地，不敢动弹，满山青树黄花一阵飘摇。叶碎花瓣碎，终现厉杀之意！\n月桂崖上轰地一声轻响，青石全数被威势压成粉末！\n叶相僧只觉那股威势更加巨大，面上的五处血水喷流的更加疾速，眼前一红，紧接着一黑，便再难视物，只得勉强将残存的神识放了出去，将这月桂崖四周的景象摄入识海之中。\n声波虽轻。却足以压碎巨石，声波袅袅散开，震的满山残树再遭重创。树根拔起，树皮绞成丝束，草屑大飞，以月桂崖为中心，绕着一大一小、一坐一立的两尊菩萨打着漩，连绵数十里长，在山腰里疾速转成，构成一道宏伟的素色圆圈，蔚为壮观。\n素色树皮草丝之圈疾速旋转着，骤然间却在五台山腰的空气中，猛地停顿了下来，却没有四处散开，反是朝着月桂峰地方向快速合拢，看上去就像是一场大爆炸的逆向放映过程一般。\n聚拢的速度很快，过刹那，那个圆圈已经缩小到只有几公里地直径大小。\n而天空中的声波震荡却随着这个圆圈的缩小，而变得越来越激烈，大势至菩萨那声吼犹在山谷里回荡着，如万条巨龙起伏欲飞，如凤凰于火中引吭而歌，清亮无比。\n天地间，忽然安静了下来，已经无法承受两尊大菩萨神通境界的天地，以安静表示着卑微。\n小小五台山，已经不足以容纳菩萨造成的元气干扰。\n……\n……\n素色的圆圈，猛地再次一收，刚安静不过片刻的雷鸣清声骤然一爆！\n迸的一声巨响，在月桂峰顶响起，声波只传出数十米外，便旋又被两尊大菩萨本么的强大佛息吸附而回，前一层声波挤压着后一层声波，如江水相迭，起伏不停！\n满天树皮草丝如金刚刺般扎入山体之中！\n峰顶绽起一道秀气至极的尘埃，卟的一声，尘埃形成了一条浑圆至极，无比完美的圆圈。\n圆圈之中，地上空无一人。\n五台山下万千僧众惘然抬首，只见今日佛光大盛的素山之上，极遥远的天空中，有一道白烟，正向着高天之上飞去，倏然间便消失了踪影，由此可以想见那道白烟的恐怖速度。\n离开地球约有数万公里外的一个安静宇宙空间里，远处的太阳像是一个白色的光球，而地球正好挡住了一片阳光，将庞大阴影，投射到了这片空间里。\n黑暗寂清的空间里，两团火正在燃烧着，明明这里没有一丝空气，但那火依然燃烧着。\n是青狮怒火，是净土业火。",
            "summary": "叶相僧利用佛祖留下的气息，通过中指，将佛性传入大势至菩萨的体内，帮助他抵抗邪恶势力。在这个过程中，叶相僧的身体受到了极大的伤害，但他凭借着坚定的信仰和毅力，成功完成了任务。大势至菩萨战胜了邪恶势力，叶相僧也得以恢复。这个故事展示了信仰的力量以及菩萨们的英勇事迹。",
            "characters_in_summary": [
                "叶相僧",
                "佛祖",
                "大势至菩萨",
                "邪恶势力"
            ],
            "entity_info": "叶相僧 | 可能与玉帝有关，与易天行有过对话，讨论救师傅的问题，与邹蕾蕾相识；与大势至菩萨有过对话，讨论救师傅的问题；认为佛祖可能已经寂灭或失踪，对末法时代的到来表示担忧。与地藏王菩萨有关联，关注其安危。\n佛祖 | 佛教的创始人，可能已寂灭或失踪；被提到作为齐天大圣（孙悟空）成为斗战胜佛的例子。\n大势至菩萨 | 天界的超级强者，与真武大帝有冲突，正在追杀须弥山诸位大神通；与叶相僧有过对话，讨论救师傅的问题；关心佛教的未来，认为弥勒佛可能是假的。与文殊菩萨存在冲突。\n地藏王菩萨 | 七大菩萨中愿力第一菩萨，安忍不动如大地，静虑深密如秘藏，故名地藏。在释迦牟尼佛灭度之后，在末法时代到来之前，当弥勒佛还没有降临人世的时候，是他，勇敢地捏负起救度众生地重任。\n文殊菩萨 | 文殊菩萨，曾与普贤菩萨一起寻找佛祖踪迹，至今未找到佛祖真实下落。与叶相僧和大势至菩萨有过对话，与大势至菩萨存在冲突。"
        },
        {
            "id": 1,
            "content": "血花像柳絮一样，在无重力的空间里四处飘浮，速度很慢。所以构成了一幅极为诡魅地画面，有点儿像一蓬四处散开的油画上的花朵。\n在这红色中夹着黑幽的血色花朵里面，是那两位知死活地菩萨。\n大势至菩萨面上已经结了一道寒霜，长长的睫毛似乎被那些白色的冰霜粘住了。所以紧紧地闭在一起，他的脸上惨白惨白的，宝像上的璎珞如意，一应法器的表面全部都出现了一些不洁的裂痕。\n所有佛子，皆为佛陀的弟子。\n当叶相僧手上的中指带着佛祖残留地尊严度入大势至菩萨的体内后，佛已经放弃了这个弟子，所以才会让大势至菩萨地所有法器都在同一瞬间蒙上了一层铁锈暗光，同时佛息在大势至菩萨的体内来回柔巡，四处飘洒着寂灭之意。\n若不是大势至菩萨菩提心无上精纯，或许此时早已经归于寂灭去也。\n……\n……\n但大势至菩萨说的对。用这根指头的，是叶相僧。是文殊菩萨，却不是佛祖本人。\n叶相僧虽然已复三重文殊境界，今时今日的他，早已不是梅岭上那个憨秀的小和尚，所以这一记佛指，也比那个夜晚要厉害上无数倍——但他毕竟不是佛祖。\n所以大势至菩萨没有死。\n而叶相僧要死了。\n血从他的脸上散开，成无数丝条渐渐行远。脱离这具肉身。叶相僧感觉自己地中指还停留在一个冰冷的身躯里，不由微笑，这一笑，他的唇角却是惨惨地撕扯开来，露出里面已经碎成小米粒般的牙齿碎末来。\n在大势至菩萨的威势双手下，他的五脏已碎，肌肉已碎，皮肤已碎，骨骼已碎。全身都碎了，只是那颗纤净无垢的菩提力勉力吸附着这些血肉骨渣。\n然后，佛指的力量已经用完了。\n叶相僧已经变成血洞的双眼里。透露出丝丝清光，身体碎肉包裹着地那颗菩提心也泛出清光，他知道自己大限将近，心头却是一片清明，仍然露出凄惨的微笑，默然想着，倒是可惜，还是差了少许。\n大势至菩萨满面冰霜渐渐融化，他的眼角微微一抖，然后醒来。\n寂清地宇宙空间里，在地球阴影的罩下，温度只有零下两百来度，极低的温度，似乎要冻洁一切事物，却是冻不住那些缓慢的血花伸展。\n叶相僧的神识却不再探他，反而带着几丝眷恋，投向远方那个蓝色的星球，感受着自己面上碎肉里的血液正呈射线状往外淌去，笑着想道：“如果让易天行看见了，他肯定会笑我脸上怎么长出朵菊花来。”\n钉的一声，一粒晶莹透彻的冰花从大势至菩萨眼帘上第三根长长的睫毛上飘落。\n淡淡佛息从他的身上传来，他轻轻转动手掌，在叶相僧已有肉泥般的肉身上轻轻一拂。\n然而却没有拂下去。\n遥远的蓝色星球上忽然传来了一道令人心悸的力量波动，那股力量无比纯正，无比静柔，无比寒冷……竟似比这宇宙里零下二百度的温度还要低上许多。\n那股波动倏忽间破开时间空间的距离，来袭到这团黑暗中的幽火旁。\n满天血花佛息一宁，马上被冻结成无数冰屑，随着宇宙间的无处不在的引力场，缓缓移动着。\n大势至的掌，在叶相僧的头顶。\n叶相僧的指，在大势至的腹中。\n两尊大菩萨在油尽灯枯之际，就这样被那道冰寒宁柔的末劫之意，生生凝在了宇宙空间之中，就像是宏大宇宙里青空多出了两尊精美却血腥无比的雕像。\n……\n……\n地球，中国，省城，归元寺，后圆，茅舍。\n茅舍已经不在了，被一股静柔的力量化成了无数碎粉，平铺在地上。\n老祖宗打了个哈啾，看着身边光秃秃的后圆，看着那个被吸的有些变形的金刚伏魔圈，看着自己藏了许多年的书散在地上，苦着脸回头。\n圆外，陈叔平正露出一个脑袋，哆嗦着看着这里。\n老祖宗咧嘴嗤了一声，回头望向原本是茅舍，如今却是光秃秃的地面。\n邹蕾蕾正躺在那里，安详无比，脸蛋微红，看不出任何异常，就像是在熟睡一般。",
            "summary": "血花像柳絮般飘浮。两位菩萨，大势至和叶相僧，正在进行一场激烈的战斗。叶相僧使用了一记佛指，但大势至菩萨并未死亡。这时，来自地球的一股心悸力量波动袭来，将两人的战斗定格在宇宙空间中，仿佛变成了两尊精美的雕像。而地球上，茅舍被摧毁，邹蕾蕾安然无恙。",
            "characters_in_summary": [
                "大势至菩萨",
                "叶相僧",
                "邹蕾蕾",
                "地球"
            ],
            "entity_info": "大势至菩萨 | 在当前剧情中，大势至菩萨与叶相僧有过对话，讨论救师傅的问题；同时，他也关心佛教的未来，认为弥勒佛可能是假的。与文殊菩萨存在冲突。\n叶相僧 | 可能与玉帝有关，与易天行有过对话，讨论救师傅的问题，与邹蕾蕾相识；与大势至菩萨有过对话，讨论救师傅的问题；认为佛祖可能已经寂灭或失踪，对末法时代的到来表示担忧。与地藏王菩萨有关联，关注其安危。\n邹蕾蕾 | 与叶相僧相识，与易天行有关系。\n地球 | 易天行飞越的星球，蓝色，安静地漂浮在自己的脚下。\n佛祖 | 佛教的创始人，可能已寂灭或失踪；被提到作为齐天大圣（孙悟空）成为斗战胜佛的例子。\n地藏王菩萨 | 在当前剧情中，地藏王菩萨被提及，他在释迦牟尼佛灭度之后，在末法时代到来之前，当弥勒佛还没有降临人世的时候，他勇敢地捏负起救度众生地重任。\n文殊菩萨 | 文殊菩萨，曾与普贤菩萨一起寻找佛祖踪迹，至今未找到佛祖真实下落。与叶相僧和大势至菩萨有过对话，与大势至菩萨存在冲突。"
        },
        {
            "id": 2,
            "content": "老猴挠挠脑袋，低声咕哝道：“安得广厦千万间？给俺一屋也不嫌。”\n陈叔平用手掌附在嘴边，用极轻的声音喊道：“大圣爷，要要我去天上把那个菩萨给杀了？”\n老祖宗浑身的深褐猴毛同时一时间舒展开来，眯眼深吸气，似乎这个提议让他老人家十分愉悦，哼道：“这个想法倒是不错……如果你想送死，兼害死叶相和邹家丫头的话。”\n此时万里之外的大势至菩萨、文殊菩萨，与邹蕾蕾之间形成了一种极巧妙的平衡，如果有人诛大势至菩萨，菩萨散体之威，只怕会瞬息间将叶相与邹蕾蕾震死。\n老祖宗皱眉：“文殊……要死了。”\n……\n……\n一个看着怯生生的柔弱身影，出现在了院墙的上头，有些迷惘的目光看着后圆地上，那个在满天雨丝里不停酣睡着的邹蕾蕾。\n来人是泰梓儿。\n今日菩萨大战，如此大的元气波动，清楚地传到了她的心中，如今的她已经隐隐成仙——但神识里，却隐隐察觉到归元寺的后圆和这件事情隐隐有些若隐若现的关联，虽然自年前那场大祸发生后，她的一颗道心无来由地迷痴了起来，也不想与易家再有太多瓜葛，可知为何，她还是来了——来了也不能做什么，只是带着一丝迷惘，看着那个女生，易天行的那个女生。\n……\n……\n陈叔平半边身子躲在墙后，只露出一个脑袋，往斜上方一抬头，便看见了她。\n犬仙君并不知道这女子乃是天庭的小公主，当他下凡寄生于九江四中时，泰梓儿还没有在这个人间出生。\n但陈叔平还是觉得有些奇怪，总觉得寺庙院墙上那个有些痴呆的丽人，眉宇间隐着丝自己十分熟悉，又十分厌恶的神情。不过他在台湾东北面的那个小岛外，曾经远远见过泰梓儿，知道她与易天行之间的关系有些暖昧，自然不敢胡乱出手。\n老祖宗却是理都不理悄然来到的泰梓儿，一双金瞳，全是小心翼翼地盯在邹蕾蕾的身上，半晌后说道：“狗，别去理天上，小心守着这里。”\n淡青色的金刚伏魔一闪一闪，似乎随时可能崩塌。陈叔平有些担心问道：“如果天袈裟大阵起来了怎么办？你要是有个三长两短的，易天行回来不生炖了我？”\n老祖宗金瞳一翻，嗤笑道：“俺家何时落魄到需要你们这些家伙来理我生死？”\n“这姑娘怎么办？”陈叔平指着院墙上的秦梓儿，请示道。",
            "summary": "老猴（孙悟空）和陈叔平讨论是否要杀掉大势至菩萨，以保护叶相和邹蕾蕾。但由于这样做可能会引发严重后果，他们决定先守护邹蕾蕾，等待易天行回来。同时，泰梓儿因为感应到元气波动而来，但她无法改变局势。",
            "characters_in_summary": [
                "老猴(孙悟空)",
                "陈叔平",
                "大势至菩萨",
                "叶相",
                "邹蕾蕾",
                "易天行",
                "泰梓儿"
            ],
            "entity_info": "陈叔平 | 可能是秦临川的手下，正在寻找陈三星两位老爷子的踪迹，与蒋雄帝君交战，与邹蕾蕾相识。\n大势至菩萨 | 在当前剧情中，大势至菩萨与叶相僧有过对话，讨论救师傅的问题；同时，他也关心佛教的未来，认为弥勒佛可能是假的。与文殊菩萨存在冲突。\n叶相 | 可能与玉帝有关。与易天行有过对话，讨论救师傅的问题。\n邹蕾蕾 | 与叶相僧相识，与易天行有关系。\n易天行 | 可能与玉帝有关，与叶相僧有过对话，讨论救师傅的问题，与老祖宗有师徒关系，共同对抗老祖宗的敌人。\n泰梓儿 | 泰临川的女儿，秦梓儿的姐姐，可能在剧情中与易天行有交流。在剧情中为救秦童儿，将自己的仙息渡入其体内，助其疗伤。\n叶相僧 | 可能与玉帝有关，与易天行有过对话，讨论救师傅的问题，与邹蕾蕾相识；与大势至菩萨有过对话，讨论救师傅的问题；认为佛祖可能已经寂灭或失踪，对末法时代的到来表示担忧。与地藏王菩萨有关联，关注其安危。\n地球 | 易天行飞越的星球，蓝色，安静地漂浮在自己的脚下。\n佛祖 | 佛教的创始人，可能已寂灭或失踪；被提到作为齐天大圣（孙悟空）成为斗战胜佛的例子。"
        }
    ]
}