{
    "chapter_title": "第二百九十三章  末法时代（中） ",
    "chapter_summary": "玉皇大帝与道家至尊灵宝天尊在幽静的小花坛中交谈，讨论了冥间、净土与须弥山间的冲突及人间佛教的发展。玉皇大帝决定支持净土，以削弱佛界力量。他还注意到观音和大圣这对师徒可能成为不稳定因素，但认为不必过多担忧。为了削弱净土宗影响力，玉皇大帝暗中策划行动，包括派遣二郎神协助地藏王菩萨打开冥间通道。然而，他的野心与骄傲逐渐显露，表明他不在乎与须弥山结下的仇怨。玉皇大帝还告诉灵宝天尊，他通过提及冥间地藏王菩萨的异动，成功地激怒了二郎神，导致二郎神带领叛军攻打冥间。尽管如此，玉皇大帝仍担心将来冥间战事结束后，二郎神可能会再次进攻天庭。灵宝天尊对玉帝进行了述职报告的审查，并提醒他要留意观自在菩萨。",
    "characters_in_summary": [
        "玉皇大帝",
        "灵宝天尊",
        "小花坛",
        "冥间",
        "净土",
        "须弥山",
        "人间",
        "观音菩萨",
        "大圣",
        "地藏王菩萨",
        "二郎神"
    ],
    "pre_entity_info": "冥间 | 地藏王菩萨领导的群鬼对抗西方净土的地方，充满死寂的味道\n净土 | 阿弥陀佛在净土开法会，可能是西方净土的核心区域\n须弥山 | 须弥山是阿弥陀佛的道场，西方净土的五百年血仇所系，佛祖座前大弟子，须弥山的头号继承人。\n人间 | 现实世界，易天行、日光菩萨等人之间的战斗和互动发生。\n观音菩萨 | 佛教神祇，可能与地藏王菩萨合作，对观音菩萨表示怀疑。与阿弥陀佛、文殊菩萨等人有过交流。\n地藏王菩萨 | 冥间的地藏菩萨，与观音菩萨合作，领导冥间群鬼对抗西方净土，与阿弥陀佛进行对抗。\n二郎神 | 天庭的神，与地藏王菩萨对抗，与真武、地藏王菩萨有对抗关系\n老猴 | 新出现的人物，与易天行有关，具体身份和背景未知。在剧情中使用雷声攻击陈叔平。\n陈叔平 | 想也未想将自己的眼镜扔到一旁，与秦梓儿、邹蕾蕾有关系。在剧情中被老猴用雷声攻击致死。\n老祖宗 | 未知身份，可能与易天行有敌对关系。在剧情中将小青狮扔出去，后与斌苦大师交谈。\n秦梓儿 | 与僧人交战的地方，湖水大震，鱼群安然无恙。与邹蕾蕾、陈叔平有关系。\n斌苦大师 | 僧人，易天行的师父，归元寺的高层管理人员，与邹蕾蕾相识。在阅读心经时，发现经书突然破碎，感到惊恐不安。在与老祖宗交谈。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“是的，先前犬仙君也下去了。”\n“这等小事，不用多提。”\n……\n……\n在无尽的虚空之中，在那缥渺的天界里，煌煌凌霄宝殿像一个永远无法倾塌的牌坊一样，矗立在云中，仙气蒸腾，有若九泽之气，莺飞花飘，仿似四季常春。大殿侧后方约四千八百公里处，有一处极幽静的小花圆，圆中有水有亭，亭畔有石桌，桌旁有两人。\n很有来头的两个人——一位本姓张，如果说佛祖和道家那个不知跑哪儿去了的老祖乃是东方世界里天上地下牛气最烘烘的二位，这位姓张的老实人，便是天上地下运气最biangbiang的家伙。\n嗯，他就是玉皇大帝。\n但玉皇大帝今儿看起来面色似乎有些紧张，微微欠着身，坐在石凳上也只挨了五分之二个屁股，身前那杯雪山香茗也未曾动过一口，只是轻声向对面那个人说着话。\n对面那位乃是道家至尊人物，三清之一的上清灵宝天尊。\n灵宝天尊淡淡问道：“冥间的事情眼看着便要有分数了，陛下如何打算？”\n传闻中有些浑浑噩噩，甚至开始跟着西天净土学佛的玉皇大帝微微一笑，恭谨应道：“依我看来，既然佛祖留了这么个口子，自然总人将这口子打开。我们不需要做什么。”\n灵宝天尊闭目少许，再睁开时，投向玉皇大帝的目光里不禁多了一丝欣赏：“道家无为，陛下果然深昧其中真义。”",
            "summary": "玉皇大帝与道家至尊灵宝天尊在幽静的小花坛中交谈。玉皇大帝提到冥间的事情即将有结果，他们认为无需插手。灵宝天尊对此表示赞赏，认为玉皇大帝深谙道家无为的真义。",
            "characters_in_summary": [
                "玉皇大帝",
                "灵宝天尊",
                "幽静的小花坛"
            ],
            "entity_info": "老猴 | 新出现的人物，与易天行有关，具体身份和背景未知。在剧情中使用雷声攻击陈叔平。\n陈叔平 | 想也未想将自己的眼镜扔到一旁，与秦梓儿、邹蕾蕾有关系。在剧情中被老猴用雷声攻击致死。\n老祖宗 | 未知身份，可能与易天行有敌对关系。在剧情中将小青狮扔出去，后与斌苦大师交谈。\n秦梓儿 | 与僧人交战的地方，湖水大震，鱼群安然无恙。与邹蕾蕾、陈叔平有关系。\n斌苦大师 | 僧人，易天行的师父，归元寺的高层管理人员，与邹蕾蕾相识。在阅读心经时，发现经书突然破碎，感到惊恐不安。在与老祖宗交谈。"
        },
        {
            "id": 1,
            "content": "玉皇大帝道：“五百年了。只是看那净土与须弥杀来杀去，佛界地力量历此次劫后，应该会削弱许多。”\n灵宝天尊微微一笑：“陛下深谋远虑……只是依旧例规矩，我仍需问你，为何要遣下仙人应净土之请，扑杀须弥众人？”\n“必要须弥与净土之间，再无任何转还之机。不理阿弥陀佛如何想法，我来帮他坚定一下。”\n“那陛下为何又坐看人间佛教信徒发展？”灵宝天尊忽然话锋一转，淡淡道，但言语间却自然生出一股无法抵卸的压力来。“此次事罢，佛土七尊大菩萨便有四位要历劫重生。但却生生将弥勒佛提前数十亿年逼了出来。而我道门在下界与那童子向来不合。”\n“不妨。”玉皇大帝小意解释道：“幼女也随其下界，总算种下了几分情分。”\n灵宝天尊摇头，冷冷道：“那观自在早知你想法，不然又如何将玉女送入尘世？”\n玉皇大帝微笑道：“那童子乃劫前之火，当初元始天尊与佛祖争执，却没有争入门来，这一世。只怕我们也仍争不到。不过无妨。”\n“无妨？”\n“那童子与他的师傅一般，都不是道佛任何一家都能全力掌控的人物，既然不能掌控，那又何必掌控？”说到此时，玉皇大帝地心神才有些放松了下来，淡淡道：“大圣虽然如今是西天一佛，童子日后也成西天一佛，但反而是佛土中的不稳定因素。他们不在道门之中，但又记着道门中众仙之情。如此方是上佳安排。”\n灵宝天尊忽然看了他一眼：“五公主被童子杀了，陛下有何想法？”\n玉帝摇摇头，微笑道：“没有想法。”\n“那猴儿倒是与诸多仙人为友。但童子今世又何曾欠过天庭之情？”灵宝天尊冷漠说道：“日后若起变故，那师徒二人再杀上天庭来，你欲如何应对？”",
            "summary": "玉皇大帝与灵宝天尊讨论了关于净土与须弥之间的冲突以及人间佛教的发展。玉皇大帝认为须弥与净土之间的冲突将削弱佛界的力量，因此决定帮助净土。同时，他允许人间佛教信徒发展，以便影响未来的佛界势力。然而，他也注意到观音和大圣这对师徒可能成为佛界的不稳定因素，因为他们与道门的联系。当灵宝天尊提到五公主被童子杀死的事时，玉皇大帝表示没有想法。灵宝天尊担忧未来童子师徒可能再次杀上天庭，而玉皇大帝则表示不必过多担忧。",
            "characters_in_summary": [
                "玉皇大帝",
                "灵宝天尊",
                "净土",
                "须弥",
                "人间佛教",
                "佛界",
                "观音",
                "大圣",
                "道门",
                "五公主",
                "童子"
            ],
            "entity_info": "净土 | 阿弥陀佛在净土开法会，可能是西方净土的核心区域\n五公主 | 天庭的公主，与易天行进行对话，与金、黑两条巨龙进行交流，使其安静下来。\n老猴 | 新出现的人物，与易天行有关，具体身份和背景未知。在剧情中使用雷声攻击陈叔平。\n陈叔平 | 想也未想将自己的眼镜扔到一旁，与秦梓儿、邹蕾蕾有关系。在剧情中被老猴用雷声攻击致死。\n老祖宗 | 未知身份，可能与易天行有敌对关系。在剧情中将小青狮扔出去，后与斌苦大师交谈。\n秦梓儿 | 与僧人交战的地方，湖水大震，鱼群安然无恙。与邹蕾蕾、陈叔平有关系。\n斌苦大师 | 僧人，易天行的师父，归元寺的高层管理人员，与邹蕾蕾相识。在阅读心经时，发现经书突然破碎，感到惊恐不安。在与老祖宗交谈。"
        },
        {
            "id": 2,
            "content": "玉皇大帝微微笑着，举起身前茶杯轻轻啜了一口：“我躲便是了。”\n躲便是了——淡淡的一句话，却从这位天庭的头号人物嘴中轻声说了出来，不知是何等样的涵养与谋略才能说得出来。\n……\n……\n“不论这件事情如何发展，须弥山众人的仇怨，首先便是放在净土身上。”玉帝续而言道：“五百年来，阿弥陀佛命大势至菩萨在人间广传净土宗义，不知发展了多少信徒，今次事后，相信净土宗再不复今日之盛。”\n灵宝天尊忽然看了他一眼，淡淡清光从身后冒了出来：“陛下这五百年一直隐忍，果然站得极高，看得极远，我道门不须多费气力，便能坐看佛土大乱。”\n“不敢。”玉帝轻柔的声音在这花圆里飘浮着，毫不着力，“道门处弱势千载有余，经此一事，七尊大菩萨去其四，阿弥陀佛再也无法安坐净土，佛土只怕要乱上数百年。”\n玉帝那轻柔的声音，终于显露出了一丝野心与骄傲。\n“不理与须弥山结仇之事？”\n“只有小仇，哪来大怨？下界道门对于文殊普贤二位大德一向是礼敬有加，未曾稍辱。”\n“可依然毁过不少罗汉。”\n“下界仙人多为旁属，斗姆元君去过，犬仙君去过。”\n灵宝天尊陷入了沉默之中，知道玉帝这话是什么意思，斗姆元君乃是二十诸天中的摩利支天，与佛土关系紧密，若日后须弥山重立，就算纠缠起这五百年人间仇怨，天庭也大可将他抛出去让佛土消气，并不损伤道门自身利益，至于那狗……\n灵宝天尊忽然笑着问道：“回来才知道，你居然将二郎神也派下冥间了，也对，若无二郎神帮助，只怕地藏王菩萨极难突破净土的防守，将这冥间通道打开。”\n玉帝笑道：“先前报于天尊听过，佛土反抗净土地力量太弱。虽然观自在菩萨与真武暗中筹划，起叛往冥间送兵，但我估计依然不足以动摇阿弥陀佛在冥间地布置，自然要送去个厉害地角色。如此才能动摇净土的根基。”竟然暗中将自己最得力的大将送往冥间，与反叛自己地北极大殿叛兵同声同气，这个隐藏的问题，只怕天上地下没有几个人能猜到。",
            "summary": "玉皇大帝为了削弱净土宗的影响力，暗中策划了一系列行动，包括派遣二郎神协助地藏王菩萨打开冥间通道。同时，他隐忍了五百年，以便在天庭和道门中保持高位，从而能够更好地推动佛土的混乱。然而，他的野心与骄傲逐渐显露出来，表明他并不在乎与须弥山结下的仇怨。",
            "characters_in_summary": [
                "玉皇大帝",
                "二郎神",
                "地藏王菩萨",
                "冥间通道",
                "天庭",
                "道门",
                "佛土",
                "须弥山"
            ],
            "entity_info": "玉皇大帝 | 天庭的最高统治者，与易天行无关，与阿弥陀佛、灵宝天尊等有关。派遣仙人袭击须弥山，试图削弱佛界势力。与观自在（观音）有关，允许她在人间传播佛教。对于五公主被杀没有想法。\n二郎神 | 天庭的神，与地藏王菩萨对抗，与真武、地藏王菩萨有对抗关系\n地藏王菩萨 | 冥间的地藏菩萨，与观音菩萨合作，领导冥间群鬼对抗西方净土，与阿弥陀佛进行对抗。\n天庭 | 传说中的天上神仙居住的地方，可能与易天行、火德星君等人物有关联\n须弥山 | 须弥山是阿弥陀佛的道场，西方净土的五百年血仇所系，佛祖座前大弟子，须弥山的头号继承人。\n灵宝天尊 | 天庭的神明，与玉皇大帝有关，质疑他派遣仙人袭击须弥山的决定。与易天行无关，与观自在有关，知道她提前将玉女送入尘世的想法。\n老祖宗 | 未知身份，可能与易天行有敌对关系。在剧情中将小青狮扔出去，后与斌苦大师交谈。与阿弥陀佛、净土有关。\n斌苦大师 | 僧人，易天行的师父，归元寺的高层管理人员，与邹蕾蕾相识。在阅读心经时，发现经书突然破碎，感到惊恐不安。与老祖宗交谈。\n五公主 | 天庭的公主，与易天行无关，与金、黑两条巨龙进行交流，使其安静下来。与阿弥陀佛、净土有关。"
        },
        {
            "id": 3,
            "content": "……\n……\n“但那孩子又如何肯听你支使？”灵宝天尊狐疑道，这句话中所说的孩子，自然就是二郎神。\n玉帝恭谨应道：“那日我状作无意话与他听，言道冥间地藏王菩萨有所异动，似乎将对西方净土不利。那孩子性情爽直，一听这话，面上不说。过了几日便起了叛兵,往冥间杀去。”\n他叹了口气：“五百年里。他一直对于我与净土交好不耻，如今得了个可以杀杀净土威风，兼削削我脸面的机会，哪有放过地道理？”\n灵宝天尊好笑问道：“那若日后冥间事了，他再杀回天庭，陛下又如何应付？莫非又要躲？”\n玉帝一笑应之：“若能让我吃亏的事情，那孩子一向极愿意做。一说到造反二字。他更是两眼放光，想当初他在灌口暗底里不知多羡慕那猴子，不过……”他话锋一转，悠然道：“但凡此等视造反如游戏的强者，却总是极重情谊，毕竟……我是他舅舅。”",
            "summary": "玉皇大帝告诉灵宝天尊，他通过提及冥间地藏王菩萨的异动，成功地激怒了二郎神，导致二郎神带领叛军攻打冥间。然而，玉皇大帝担心将来冥间战事结束后，二郎神可能会再次进攻天庭。他表示，尽管二郎神喜欢造反，但他非常重视亲情，因为玉皇大帝是他的舅舅。",
            "characters_in_summary": [
                "玉皇大帝",
                "灵宝天尊",
                "二郎神",
                "地藏王菩萨"
            ],
            "entity_info": "玉皇大帝 | 天庭的最高统治者，与易天行无关，与阿弥陀佛、灵宝天尊等有关。派遣仙人袭击须弥山，试图削弱佛界势力。与观自在（观音）有关，允许她在人间传播佛教。对于五公主被杀没有想法。\n灵宝天尊 | 天庭的神明，与玉皇大帝有关，质疑他派遣仙人袭击须弥山的决定。与易天行无关，与观自在有关，知道她提前将玉女送入尘世的想法。\n二郎神 | 天庭的神，与地藏王菩萨对抗，与真武、地藏王菩萨有对抗关系\n地藏王菩萨 | 冥间的地藏菩萨，与观音菩萨合作，领导冥间群鬼对抗西方净土，与阿弥陀佛进行对抗。\n天庭 | 传说中的天上神仙居住的地方，可能与易天行、火德星君等人物有关联\n须弥山 | 须弥山是阿弥陀佛的道场，西方净土的五百年血仇所系，佛祖座前大弟子，须弥山的头号继承人。"
        },
        {
            "id": 4,
            "content": "……\n……\n灵宝天尊站起身来，玉帝赶紧站起微佝。\n天尊看了他许久，一道清光由身后的光圈里分离出来，投入玉帝的身躯。天尊的目光就像两道电光一般。在玉帝地脸上扫拂而过，似乎想要将他脑中所想的一切都看清楚。\n就在这样恐怖地目光注视下，玉帝依然保持着卑微地形象。没有一丝不自然。\n“你很好……只是依然要提醒你，注意观自在菩萨。”长久的沉默之后，灵宝天尊淡淡说道：“此次述职报告通过。”\n就在灵宝天尊离开之前，玉帝老泪纵横地要求三清再返天庭，说道如今天界人烟渐寂，却事由繁多，若无三位老不死坐镇，只怕日后将要大乱。灵宝天尊宽慰有加，执意离去。玉帝再请，天尊再拒，如是者三次，方始作罢。\n看着那团渐渐消失在天际的清光，一直佝着身子地玉皇大帝终于渐渐直起了腰身，随着身体的挺拔，一股并不含杂着多少仙力的威势也开始弥漫在庭院之中。\n一只素手递过一杯酒来，玉帝拈过，一饮而尽，双眼微眯，幽幽道：“元始天尊一直在那边，灵宝天尊今日来了，却不知道老君如今在何处。”\n“何须烦恼。”娘娘温柔劝慰道：“看得出来，天尊对你这五百年来地筹划很是满意。”\n“是吗？”玉帝微笑着虚应道。\n娘娘轻抚胸口，似乎松了口气，柔声道：“真武的叛军虽然大多数投入冥间，但依然十分可怕，如今三清既然说话了，陛下也就可放心了。”\n玉帝微笑着，笑容里却有些说不清道不明的味道：“真武起兵之始，便没有成功的可能。”\n“为什么？”娘娘有些诧异。\n“他与观自在菩萨走的太近了，灵宝天尊有些不高兴。”\n“原来如此。”娘娘轻声道：“可是元始天尊向来与观音菩萨交好，灵宝天尊走前也提醒陛下注意那人，陛下不可轻视。”不知为何，娘娘似乎很讨厌观音菩萨。\n玉帝笑道：“无妨，天尊身为道家至尊，何重何轻自然有分寸。”\n娘娘叹了口气，道：“五百年一次述职，总是不容易。”说完这话，她便收拾桌上残茶往殿中去了，只留下玉帝一个人孤伶伶地站在后圆里。",
            "summary": "灵宝天尊对玉帝进行了述职报告的审查，并在通过后提醒他要留意观自在菩萨。玉帝在灵宝天尊离开后，表现出强大的实力和决心。他的妻子提醒他要小心观音菩萨，而玉帝则表示相信三清会有分寸。",
            "characters_in_summary": [
                "灵宝天尊",
                "玉帝",
                "观自在菩萨",
                "观音菩萨"
            ],
            "entity_info": "灵宝天尊 | 天庭的神明，与玉皇大帝有关，质疑他派遣仙人袭击须弥山的决定。与易天行无关，与观自在有关，知道她提前将玉女送入尘世的想法。\n玉帝 | 天庭的最高统治者，三界的最高统治者\n观音菩萨 | 佛教神祇，可能与地藏王菩萨合作，对观音菩萨表示怀疑。与阿弥陀佛、文殊菩萨等人有过交流。\n玉皇大帝 | 天庭的最高统治者，与易天行无关，与阿弥陀佛、灵宝天尊等有关。派遣仙人袭击须弥山，试图削弱佛界势力。与观自在（观音）有关，允许她在人间传播佛教。对于五公主被杀没有想法。\n二郎神 | 天庭的神，与地藏王菩萨对抗，与真武、地藏王菩萨有对抗关系\n地藏王菩萨 | 冥间的地藏菩萨，与观音菩萨合作，领导冥间群鬼对抗西方净土，与阿弥陀佛进行对抗。\n天庭 | 传说中的天上神仙居住的地方，可能与易天行、火德星君等人物有关联"
        },
        {
            "id": 5,
            "content": "……\n……\n不论花香如何醉人，鸟音如何清脆，玉帝的身姿总是显得有些孤独，他的脸上无由生起一股淡淡的阴鹜气息，心里想着三清，不知为何，又忽然想到了佛祖，想到了佛祖最后的去路。一想到三清这五百年里基本上没有出现过，而老君更是无人知道去了哪里，不免有些盼望这三个老不死能像佛祖一样去玩那个有去无回地游戏。细细盘算着，似乎这种可能性很大，玉帝这才略微感觉到了一丝欣慰。\n冥间的战斗已经进入了尾声。\n净土的力量在这几十年间，早已被地藏王菩萨率领地亿万死灵磨折的苦不堪言，后来二郎神入冥之后，更是难过。虽然天庭那方也派了不少天兵入冥，但却抵不过观自在菩萨暗中筹划，使真武起兵，又壮大了冥间反叛的力量。\n更何况易天行上天之后，净土方为了追杀他，不知道消耗了多少菩萨罗汉，此消彼惩，那道稳定了数十年的生死白线，开始一步一步地往那记佛光处退。战场上便是如此，以胆气为先，如果双方势均力敌，那便可以一直维持均势，而一旦一方显出弱势来，这败的却是无比之快，西天净土与天庭方面的士气如今早已颓然不堪，根本守不住，纷纷扬扬从云头堕下，化作无知无识的游魂，飘荡在冥间的空气里，更有些失去了灵魂烙印的天兵游魂，反而依着本能，加入了开启六道轮回的大军之中。\n不知道阿弥陀佛去哪里了，如果他在此处的话，即便二郎神君先锋冲杀，亿万鬼兵陷阵，只怕也动不得少许。而在冥间这方，也少了两位重要人物，地藏王菩萨与观自在菩萨。\n好在还有二郎神，不然这场冥间的战役不免会变成两个没有脑袋的巨龙胡乱厮杀。\n……\n……\n不知道是哪一天，冥间鬼兵终于清除了面前的所有障碍，打散了所有天兵与净土罗汉的意识，在万千游魂的包围中，冥间的大兵占据了这阴风渗渗的每一寸土地，付出的代价则是一片遍布数万青公里的白粉与臭泥。\n粉是白骨之粉，泥是腐肉之泥。\n咔嚓咔嚓的声音再次响起，从四面八方，从大大小小的黑山之后，无数死灵沉默着行来，站在冥间大军的外围，看着大军之中的某处。\n那处有道佛光自天而降，无由而生，十分温柔，似乎并不怎么厉害。\n无数的死灵沉默着，看着这道光芒，看着这道大家努力了三百年才能抵达的彼岸。一个孤独的游魂背着具尸体却停在所有死灵的后方，看着这些终于嗅到了自由味道的灵魂们。\n这是一场没有欢呼的胜利，是一场沉默的胜利。",
            "summary": "在天庭，玉帝期待三清和佛祖一样去进行一场有去无回的游戏。冥间之战接近尾声，净土方力量耗尽，冥间死灵占据优势。二郎神加入战斗后，局势更加恶化。净土方士气低落，生死白线逐渐向佛光处退却。然而，阿弥陀佛和地藏王菩萨失踪，使得战局更加不利。冥间死灵清除障碍，成功占领土地，开启了六道轮回。",
            "characters_in_summary": [
                "玉帝",
                "三清",
                "佛祖",
                "二郎神",
                "阿弥陀佛",
                "地藏王菩萨"
            ],
            "entity_info": "玉帝 | 天庭的最高统治者，三界的最高统治者\n佛祖 | 佛教创始人，已寂灭或失踪，佛教教义的创立者。\n二郎神 | 天庭的神，与地藏王菩萨对抗，与真武、地藏王菩萨有对抗关系\n阿弥陀佛 | 净土的佛，可能在西方净土的核心区域开法会。与五公主、老祖宗等有关。\n地藏王菩萨 | 冥间的地藏菩萨，与观音菩萨合作，领导冥间群鬼对抗西方净土，与阿弥陀佛进行对抗。\n灵宝天尊 | 天庭的神明，与玉皇大帝有关，质疑他派遣仙人袭击须弥山的决定。与易天行无关，与观自在有关，知道她提前将玉女送入尘世的想法。\n观音菩萨 | 佛教神祇，可能与地藏王菩萨合作，对观音菩萨表示怀疑。与阿弥陀佛、文殊菩萨等人有过交流。\n玉皇大帝 | 天庭的最高统治者，与易天行无关，与阿弥陀佛、灵宝天尊等有关。派遣仙人袭击须弥山，试图削弱佛界势力。与观自在（观音）有关，允许她在人间传播佛教。对于五公主被杀没有想法。"
        }
    ]
}