{
    "chapter_title": "第四十二章  火热的生活 ",
    "chapter_summary": "我们跟随易天行这个小朱雀的冒险。一开始，易天行成功地吸食了蛊虫，但在吃掉所有的蛊虫后，它在月光下做了一个奇怪的梦。醒来后，他发现胸前多了一只可爱的小红鸟，把他带到了厕所。易天行误以为自己生了只小红鸟，开始偷偷摸摸地在宿舍外喂养它。然而，随着教室里温度逐渐升高，学生们感到酷热难耐。易天行从教室后门溜出去，离开后教室变得凉爽。他试图了解小红鸟的饮食习惯，尝试用各种食物喂养它，发现它喜欢吃颜色鲜艳的食物。然而，易天行在照顾小红鸟的过程中也面临着许多挑战。例如，当他试图在夜晚的操场上与小红鸟嬉戏时，小红鸟用火焰回应了他的玩笑，导致易天行的课本燃烧起来。易天行发现自己高烧仍未退，头晕目眩，感到困惑。他决定去校医院看病，并在离开旧六舍时，在窗前的树上与小红鸟轻声细语，并在特定位置放了一个铝饭盒。",
    "characters_in_summary": [
        "易天行",
        "小红鸟",
        "蛊虫",
        "厕所",
        "教室",
        "宿舍",
        "操场",
        "校医院",
        "旧六舍"
    ],
    "pre_entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在宿舍与同学们打牌，吃锅魁。在归元寺与叶相僧、斌苦和尚发生争执。高考成绩优异，进入省城大学。与邹蕾蕾的友谊受到考验。在山顶寻找神秘声音的来源。\n宿舍 | 二四七宿舍，易天行的寝室，同学们打牌、吃锅魁的地方。\n旧六舍 | 省城大学的宿舍楼，易天行的宿舍所在\n竹叔 | 盲人，吉祥天的成员，小公子的助手，擅长占卜。反对小公子夺取归元寺的天袈裟，与小公子保持合作关系。\n小公子 | 吉祥天的成员，老门主的儿子，决定夺取归元寺的天袈裟，与竹叔保持合作关系。\n邹蕾蕾 | 易天行的同学和朋友，与易天行有友谊关系，与薛三儿、胡云有敌对关系。\n薛三儿 | 可能与易天行有敌对关系，可能是鹏飞工贸的员工。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "先前还煞气十足的几个小青虫趴在易天行身上，似乎被这可爱的鸟儿吓呆了，一动也不敢动，只是不停往外吐着绿汁，抵抗着下面易天行身体自然散出的淡淡离火。\n小朱雀在易天行的胸膛上蹒跚行步，那些小青虫子开始瑟瑟发抖。小朱雀明亮的两只小眼睛骨溜溜一转，然后注意到了自己的脚下有这样几只虫子，顿时稚态可掬地伸首去啄。它的动作很笨拙，但很奇怪的是，小绿虫子这种极凶恶的蛊虫，不知为何死死低着身子，似乎恐惧到了极点，甘愿受死一般。\n就像小鸡啄米一样，稚小的朱雀笨拙地低下头一口叼起一只小绿虫，似乎也不在乎小绿虫身上的腐蚀汁液，咕哝一声便吞了下去，其余几只小绿虫似乎遇上了命中的克星，也不敢逃跑，就这样等着被小朱雀慢慢地一只一只地全部吃进腹中……窗外的月光打在易天行的胸膛上，这幅生吃蛊虫的场景，被幽幽的月光一衬，显得更加诡异灵魅可怖。\n小朱雀吃完这几只蛊虫，似乎还有些意犹未尽，两只细细的脚丫勉力分开，吃力地低下雀身将缘尖对准易天行身上的绿色汁液，啾啾一吸，就像吸果冻一样，全部吸进了自己并不太大的肚子，这才显得有些满意地低声鸣叫了两声，声音清灵。然后用自己的喙尖梳理了自己的翅上绒毛，便美美地趴回到易天行的胸膛上睡着了。",
            "summary": "一个可爱的小朱雀易天行身上吸食蛊虫的过程。起初，一些凶猛的小青虫被易天行吓到，但在小朱雀的攻击下，它们变得恐惧并任由其吞噬。小朱雀逐渐吃掉所有蛊虫后，满意地低声鸣叫并梳理羽毛，美美地睡在易天行的胸膛上。这个场景在月光下显得诡异而美丽。",
            "characters_in_summary": [
                "小朱雀易天行",
                "小青虫"
            ],
            "entity_info": "竹叔 | 盲人，吉祥天的成员，小公子的助手，擅长占卜。反对小公子夺取归元寺的天袈裟，与小公子保持合作关系。\n小公子 | 吉祥天的成员，老门主的儿子，决定夺取归元寺的天袈裟，与竹叔保持合作关系。\n易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在宿舍与同学们打牌，吃锅魁。在归元寺与叶相僧、斌苦和尚发生争执。高考成绩优异，进入省城大学。与邹蕾蕾的友谊受到考验。在山顶寻找神秘声音的来源。\n邹蕾蕾 | 易天行的同学和朋友，与易天行有友谊关系，与薛三儿、胡云有敌对关系。\n薛三儿 | 可能与易天行有敌对关系，可能是鹏飞工贸的员工。"
        },
        {
            "id": 1,
            "content": "………………………………………………………………………………………\n易天行做了一个梦，梦见自己身披着金色盔甲，站在一朵五彩祥云上，嘴里说着自己听不懂的语言，在一群魔怪之间肆意厮杀着——这应该算是他有生以来做的第一个梦，于是在梦中他就感觉到隐隐的恐惧，一个激灵醒了过来，一摸身上全是冷汗，然后很受惊吓地发现自己的胸口上多了个毛茸茸的东西！\n他吓得一个翻身坐了起来，阵势有些大惊醒了上铺的江苏同学。江苏同学含糊不清问道：“怎么了？”\n易天行盯着滑落到自己大腿上的红色小鸟，无意识应道：“没什么，我去上厕所。”\n他带着忐忑不安的心情，抱着这只看着很脆弱的小红鸟进了厕所，细细察看着这不知从哪里来的小家伙。发现这小红鸟生的实在是很可爱，易天行忍不住微笑着轻轻用手指逗弄一下小家伙的尖喙。\n小红鸟早就醒了，眨着忽闪忽闪的眼睛看着他。\n小红鸟看着易天行的脸，忽然把圆滚滚的小头往易天行胸上蹭着，发出了一阵阵啾啾叫声，声音很小，却是清灵异常，显得颇为亲热。\n易天行被这小红鸟的绒毛咯地直痒痒，看着它亲密神情，不知为何，胸中生出一份感动来，疼惜地把小家伙托在手掌上，轻轻问道：“啊，你不会也是一个迷路的家伙吧？”",
            "summary": "易天行做了一个奇怪的梦，梦见自己身着金色盔甲，与魔怪战斗。醒来后，他发现胸前多了一只可爱的小红鸟，把它带到了厕所。小红鸟对他表现出亲热的态度，让他心生感动和疼惜。",
            "characters_in_summary": [
                "易天行",
                "小红鸟"
            ],
            "entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在宿舍与同学们打牌，吃锅魁。在归元寺与叶相僧、斌苦和尚发生争执。高考成绩优异，进入省城大学。与邹蕾蕾的友谊受到考验。在山顶寻找神秘声音的来源。\n邹蕾蕾 | 易天行的同学和朋友，与易天行有友谊关系，与薛三儿、胡云有敌对关系。\n小朱雀 | 神秘的鸟类精灵，具有神奇的力量，能够克制蛊虫。\n宿舍 | 易天行与同学们打牌的地方，他们在这里度过愉快的时光。\n归元寺 | 位于城市中的一座古刹，拥有悠久的历史和文化底蕴。易天行在此与叶相僧、斌苦和尚发生争执。"
        },
        {
            "id": 2,
            "content": "正自玩着，易天行却下意识里发现自己的胸上与往常有些不一样，定盯一看，他吓了一跳，发现自己胸上那块朱红色的印记忽然不见。这块印记还是在县城小池塘里初明道性之时生成的，谁知此时又忽然不见！\n易天行想了半天，忽然心头一动抬起头来，看着自己掌心上的小红鸟，压低声音道：“喂，兄弟，你不会是我生的吧？”\n虽然易天行坚持认为自己不是大母鸟，但也没办法，只好承担起了养育小红鸟的父母大任。经过他的一番折腾，他发现了一个大问题，这小红鸟身上竟然是温度极高，就算是水泼上去，也会马上冒着白烟干掉。这样自然不能把它放在寝室里喂养，不然如果把同学的手烫着了怎么办？\n易天行只好瞒着众人，偷偷摸摸养起这只自己“生”的小鸟来。\n晚上还比较好办，易天行悄悄在宿舍外的大树上做了一个铁皮子弯成的窝，然后把那只小红鸟塞进去，临别之时再叮嘱几声不要摔下来之类的废话，小红鸟似乎挺明人理的，倒还真没摔下来过。只是从那一天起，窗外那根梧桐树便渐渐地显出老来，叶片在这生机盎然的夏末时渐渐发黄，枝桠也开始有些枯干，易天行天天对着窗外的大树说对不起。好在自从小红鸟占了窗外大树后，蚊子之类的东西也在旧六舍绝迹了，这倒是极大的改善了男学生的住宿环境。\n可白天不行，易天行深知当今的大学里养着的是一群饥饿终日的男学生，这些家伙如果发现了一只不会飞的雏鸟，肯定会眼泛绿光，口涎大垂地往树上爬去。于是每天清晨，易天行假装晨练兼听恶心voa时，便会把小红鸟接下来，装进自己吃饭用的铝制饭盒里。\n饭盒被占，直接导致了易天行的饮食习惯改变。原本用来打饭菜的铝制饭盒，现在天天装的是小红鸟，他便只能顿顿啃夹榨菜的馒头或是沾肉松的面包，然后怀里揣着发烫的铝盒急步离开食堂。\n他怕被同学发现，所以一直是铝盒不离身。铝盒的高温慢慢地渗出厚厚的帆布书包，传到他的腰腹上，真像是随身携带着一个烫手的山芋。\n可易天行别无它法，连上课的时候也带着。",
            "summary": "易天行在发现自己胸前的红色印记消失后，误以为自己生了只小红鸟。为了抚养这只特殊的小鸟，易天行不得不偷偷摸摸地在宿舍外喂养。由于小鸟体温极高，易天行只能在早晨和晚上照顾它，这导致他的饮食习惯发生改变，并需要时刻注意不被同学发现。",
            "characters_in_summary": [
                "易天行",
                "小红鸟",
                "宿舍"
            ],
            "entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在宿舍与同学们打牌，吃锅魁。在归元寺与叶相僧、斌苦和尚发生争执。高考成绩优异，进入省城大学。与邹蕾蕾的友谊受到考验。在山顶寻找神秘声音的来源。\n宿舍 | 易天行与同学们打牌的地方，他们在这里度过愉快的时光。\n邹蕾蕾 | 易天行的同学和朋友，与易天行有友谊关系，与薛三儿、胡云有敌对关系。\n小朱雀 | 神秘的鸟类精灵，具有神奇的力量，能够克制蛊虫。\n归元寺 | 位于城市中的一座古刹，拥有悠久的历史和文化底蕴。易天行在此与叶相僧、斌苦和尚发生争执。"
        },
        {
            "id": 3,
            "content": "不料他在教室里呆着，原本颇为宽敞阴凉的教室，温度竟然慢慢升高，在台上讲课的老师和台下认真听课或打瞌睡的同学，都感觉到这夏末时分，竟然如同三伏天一样，酷热难当，屋内像是有谁正在拼命开着暖气。\n众人额上汗滴渐下，纷纷喊热，老师虽然觉着奇怪，可也没有办法。\n易天行暗自叫苦，偷偷做了个鬼脸，便从教室后门溜了出去。\n他这一走，教室里清风过堂，立马凉爽起来，只留下一干学生在那里啧啧称奇，名之谓：“迷你厄尔尼诺现象”。\n………………………………………………………………………………\n易天行有些弄不明白这只小红鸟吃些什么东西，所以常常在深夜里爬到学校的大树上面去抓那些虫子，让他有些恶心的白花花的大肥虫送到小红鸟的喙边，谁知小家伙一扭脖颈，万分骄傲地表示出了对这种食物的厌恶。\n易天行又用自己疾如闪电的手指头在空中夹了一小碟子苍蝇，谁知道小红鸟唧咕几声，便从鸟喙里吐出一丝火苗给烧成了灰烬。\n“你小子还挺挑食爱干净啊……”易天行可不知道这小家伙生出来的第一天就活吞了好几个绿头蛊虫，以为它是有洁癖，挠头无辄，百般思琢下终于想到：“这小鸡似的家伙，浑身红通通的，怕不是爱吃颜色鲜艳的东西吧？”\n好在鹏飞工贸给“易董”办了张卡，袁野打了十万块钱进来后，易天行倒是没有了金钱之虞。他跑到东门外对面商校旁边的菜摊上，拣着漂亮的果子蔬菜便买了一大堆，有艳红的西红柿、翠绿的黄瓜、紫幽幽的葡萄，还有省城特产的红的像火一样的桔子……然后鬼鬼祟祟地抱着铝盒子跑到操场阴暗的角落里，把这些瓜果堆到了一头迷糊劲十足的小红鸟身前。",
            "summary": "教室里温度逐渐升高，学生们感到酷热难耐。易天行从教室后门溜出去，离开后教室变得凉爽。他试图了解小红鸟的饮食习惯，尝试用各种食物喂养它，发现它喜欢吃颜色鲜艳的食物。",
            "characters_in_summary": [
                "易天行",
                "小红鸟",
                "教室"
            ],
            "entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在宿舍与同学们打牌，吃锅魁。在归元寺与叶相僧、斌苦和尚发生争执。高考成绩优异，进入省城大学。与邹蕾蕾的友谊受到考验。在山顶寻找神秘声音的来源。\n小红鸟 | 神秘的鸟类精灵，具有神奇的力量，能够克制蛊虫。被易天行收养，由易天行照顾。\n宿舍 | 易天行与同学们打牌的地方，他们在这里度过愉快的时光。\n梧桐树 | 易天行将小红鸟养在树上，避免被其他同学发现。\n食堂 | 易天行因为养小红鸟而改变了饮食习惯，只能在食堂外进食。"
        },
        {
            "id": 4,
            "content": "谁知道小红鸟对这些瓜果仍然是不屑一顾。\n易天行哀叹一声，用手指轻轻敲着小红鸟的喙突，没好气道：“小祖宗，你总得吃点儿啥吧？”\n谁知他一说话，小红鸟就来了精神，扑哧扑哧扇着绒毛未褪的翅膀，想飞却又飞不起来，就像是个眷母情深的小鸡崽儿一样，一头扑进易天行的怀里。\n易天行唬了一跳，却发现小家伙已经安静地在自己怀里睡去了。他想到这些天来小红鸟对自己眷恋异常，不由想到某件事情，有些害怕地轻声说道：“喂，小家伙，你可别要吃奶，我胸前可没有那种装备。”\n看着小红鸟浑身朱红一片的羽毛，看着它恬静自得的神态，易天行心中一暖，留神看着四周有无别人经过，把小红鸟抱在怀里，就像是哄孩子一样地轻轻摇摆，嘴里咕哝着：“宝宝乖，快觉觉，咕咕咕咕……”\n前面还是一副令人感动的画面，可最后的这几声证明了易天行同学的孤陋寡闻，他逗小朱雀的声音，就像是在逗小鸡一样。\n艰苦的养雀工作进行到了第二周，易天行成功地被记得几十次旷课后，又有一件头痛的事情发生在他身上。\n他发烧了。\n对，就是这么小的一件事情。可是对于从小百病不侵的易天行来说，却是难得的大事。他躺在床上感觉着头晕和额上的高温，一方面是觉着新鲜，一方面也有些害怕。宿舍的同学给他端来米粥后便去上自习，只留下他躺在床上对着窗外的夜色发呆。\n易天行看窗外的那株梧桐树，咕咕叫了几声，没过多久，树当中的小红鸟似乎听见了，也咕咕回了几声。\n这便是所谓龙生龙凤生凤，老鼠的儿子会打洞。早期教育的重要性在此刻便显现的一览无疑——只会学鸡叫的易天行，终于把自己这只贵比天物的朱雀神鸟也培养成了一只只会咕咕叫的家伙。\n易天行此时哪里会想到自己是个不称职的父母，只是看小红鸟在树上安然呆着就有些高兴。他又忽然想到自己奇怪的高烧，皱皱眉，低声对着窗外大树上的那小家伙咕哝道：“不会是你小子害的吧？\n“咕咕……”\n“还不是你？你天天就像是块大功率的电热炉，我这么抱着你，想不发烧都难！”\n“咕咕咕……”",
            "summary": "易天行正在照顾一只名叫小红鸟的小朱雀。尽管易天行尽力照顾小红鸟，但它仍然拒绝吃东西。易天行发现自己发烧了，怀疑是小红鸟的原因。这个故事展示了易天行与小红鸟之间的亲密关系以及他在照顾过程中所面临的挑战。",
            "characters_in_summary": [
                "易天行",
                "小红鸟",
                "无"
            ],
            "entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在教室逃热，半夜爬树抓虫子喂小红鸟。\n小红鸟 | 神秘的鸟类精灵，具有神奇的力量，能够克制蛊虫。被易天行收养，由易天行照顾。\n宿舍 | 易天行与同学们打牌的地方，他们在这里度过愉快的时光。\n食堂 | 易天行因为养小红鸟而改变了饮食习惯，只能在食堂外进食。\n教室 | 易天行上课的地方，温度异常升高，导致易天行逃出。"
        },
        {
            "id": 5,
            "content": "“说我没用？哼，你爹我自己也会玩火的。”易天行童趣之心大作，中指头一弹，一点火星便缓缓飘出窗外，沿着一道直线准准落入树叶间的小红鸟窝里，他夜里在操场上和小红鸟玩过几次，知道这小家伙天生不怕火，所以不会担心把朱雀烧成新奥尔良烤翅，只是玩笑而已。\n“咕咕咕咕……”\n“哈哈哈哈，哎哟……惨了。”\n看着一串火团从窗外高树里向这边打了过来，高烧昏眩的易天行从床上翻身而起，动作快捷如同狡兔一般往书桌扑去。\n在他的身前，放在书桌上的课本燃烧的正旺。\n易天行速度惊人，双掌疾拍，竟化作了十数个虚影，掌风惊人就像是风压式的灭火器，一会儿功夫，火便灭了。他看着自己黑糊糊的手掌，尴尬一笑，对着窗外笑骂道：“你这个白眼雀儿，恁没良心，开个玩笑也值得喷火进屋来玩？”\n而旧六舍窗外的大树里，小红鸟似乎颇为得意。\n“咕咕咕咕咕……”\n…………………………………………………………………………………\n这一晚易天行就在和小红鸟的轻声细语加“危险打闹”中沉沉睡去。第二天醒来，一量体温发现高烧仍然未褪，头却是更加晕眩，他不由觉着纳闷，心想自己那日在归元寺里与天袈裟斗法之时，身上的温度只怕有好几千度，也没有觉着身体不适，怎么体温计上的水银柱不过升高了几个刻度，自己就难受的不行？\n疑问未解，他终于认输，准备去校医院看病。\n摇摇晃晃走下旧六舍，易天行觑着没人注意，走到自己宿舍窗前那株大树下，轻轻咕咕叫了两声，树上的小红鸟也应了一下。他抬头看看四周，见没有人注意，于是从书包里取出铝饭盒来，平放在大树下一处特定的位置，然后单拳击向树干。\n迸的一声。\n大树摇了两下，然后一团朱红色的东西摔了下来。",
            "summary": "易天行是一个热爱玩耍的年轻人，他在夜晚的操场上与小红鸟嬉戏。一天，他用火柴点燃了窗外的一串树叶，想与小红鸟开一个玩笑。然而，小红鸟用火焰回应了他的玩笑，导致易天行的课本燃烧起来。易天行迅速扑灭火源，但自己的手掌也被烧伤。他责怪小红鸟太过分了，但小红鸟似乎很得意。这一晚上，易天行都在与小红鸟的互动中度过。第二天早上，易天行发现自己高烧仍未退，头晕目眩，感到困惑。他决定去校医院看病。在离开旧六舍时，他在窗前的树上与小红鸟轻声细语，并在特定位置放了一个铝饭盒。随后，他从书包里拿出一根击打树干，一团朱红色的东西摔了下来。",
            "characters_in_summary": [
                "易天行",
                "小红鸟",
                "操场",
                "旧六舍"
            ],
            "entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在教室逃热，半夜爬树抓虫子喂小红鸟。生病中，与小红鸟互动。\n小红鸟 | 神秘的鸟类精灵，具有神奇的力量，能够克制蛊虫。被易天行收养，由易天行照顾。与易天行有深厚的感情。\n操场 | 易天行购买水果蔬菜的地方，用于喂养小红鸟。\n旧六舍 | 省城大学的宿舍楼，易天行的宿舍所在\n宿舍 | 易天行与同学们打牌的地方，他们在这里度过愉快的时光。易天行生病时，同学为他端来米粥。\n食堂 | 易天行因为养小红鸟而改变了饮食习惯，只能在食堂外进食。\n教室 | 易天行上课的地方，温度异常升高，导致易天行逃出。"
        }
    ]
}