{
    "chapter_title": "第六十九章  缘至福通 ",
    "chapter_summary": "易天行被斌苦大师告知他竟然是传说中的传经者，拥有改变世界的力量。起初，易天行对此表示怀疑，但在与老祖宗的对话中，他开始相信自己的身份。为了解救被囚禁的五百年老祖宗，易天行决定接受这个身份，并开始计划帮助老祖宗逃离归元寺。",
    "characters_in_summary": [
        "易天行",
        "斌苦大师",
        "老祖宗",
        "归元寺"
    ],
    "pre_entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在七眼桥下与秦梓见面，拒绝秦梓的要求。在与吉祥天的战斗中，试图突破结界，但未能成功。在逃亡过程中，躲在河底躲避追捕。在与袁野的对话中，展示了他的智慧和武功。在农舍遭遇宗思和小公子，与宗思交战并成功救走小肖。（更新：与古老太爷有新敌对关系）\n斌苦大师 | 归元寺的僧人，与易天行有敌对关系。（更新：与易天行有敌对关系；与新出现的人物古老太爷有新敌对关系）\n老祖宗 | 古老的修行者，拥有神秘的力量，与易天行有间接对话关系。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流\n小朱雀 | 易天行的宠物小鸟，陪伴易天行度过无聊时光\n吉祥天 | 易天行试图突破结界的地点，与袁野的对话中也提到了这个地点\n宗思 | 吉祥天的成员，与小公子一起出现在农舍，与易天行交战。（新出现的人物）\n小公子 | 吉祥天的成员，与宗思一起出现在农舍，与易天行交战。（新出现的人物）",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "但易天行不相信世界上有有所求便有所应的好事，所以当那个声音在他的脑海里响起时，他不由喜难自禁地微微笑了一下。\n“小子你在烦什么？”\n“老祖宗最近过的怎么样？”不知为何，对着归元寺合寺僧众敬畏无比的老祖宗，易天行却感觉有种说不出来的亲近感，他轻轻开口，似乎对着面前的空气说着话。\n“过了几百年，早习惯了。”老祖宗的声音很低，却像是一个钟不停地在易天行的脑子里嗡嗡响着。\n易天行皱了皱眉，体内心经缓运，保住灵台清明，顿了顿问道：“斌苦之所以认定我是什么传经者，是您给了暗示吧？”先前在禅房里谈话，易天行发现斌苦大师本人，对这佛门传说中的传经者也没有多少了解，而且所谓自己是传经者的证据实在是模糊的有些过分，而那位佛门主持一心认定自己是传经者，肯定是有什么人或事情给了他足够的信心。\n而在这个归元寺内，能让斌苦大师笃信不疑的，也只有在后园呆了几百年的老祖宗。\n“也不全是，你本来就是这一代的传经者，只不过很多年前我就告诉过他你的到来。”老祖宗的声音响了起来：“你很聪明，和尚很笨，所以我说什么他就信什么。”\n“我不信我是传经者，我是好色者倒还差不多。”易天行苦笑着摇了摇头。\n“老祖宗为什么一直对小子照拂有加？您是佛门高人，小子我到现在还弄不清楚自己是妖怪还是什么。”\n“神仙？妖怪？”老祖宗的声音忽然嗄嗄笑了起来，笑声中却不自禁带了一丝抹之不去的悲凉之意。\n易天行闻着这笑声，心头不知为何竟也随之酸楚起来，似乎感觉到自己对面这个大神通之人有什么样的悲苦过往。\n他心头忽然一动，皱眉看着小茅屋，想到了一个以前自己从来没有想过的问题。他从古老太爷口中得知归元寺住着一位高人后，便一直以为这位高人是在此处潜修，后来结识了斌苦大师，虽然这个老和尚也不见得有多宅心仁厚，但看得出来也不是什么居心险恶之人，所以……一直认为这位老祖宗是和佛门史上诸多高僧一般在修闭口禅枯木禅之类的功法，但如今细细想来，再看这威力巨大的金刚伏魔圈，心头却想到另外一个可能。\n“你是被人关在这里？”易天行这句话不敢出口，只是在心中想着，期盼老祖宗能听得见。\n好象对方听见了，脑海里的声音消失了很久。\n“是啊，五百多年了。”老祖宗的声音有些尖利，又有些发抖。\n易天行哪料到自己一语中的，不由脑中一炸，骇然无比。他是见识过老祖宗的手段的，一句话便能将古老太爷从凡人变成世间高手，硬生生将归元寺镇寺之宝天袈裟化作了朱雀鸟额上的一撮银羽……这样的大神通之人，竟然也会被人关住，而且……五百年了！\n易天行仍然是在湖边打着散莲花座，腿却有些控制不住地抖了起来，能关住这位老祖宗的人，又是什么样的存在？是神还是佛？\n那这位老祖宗又是谁？\n“不要想我是谁。”老祖宗的声音又响了起来，“小子，你很怕别人认为你是妖怪吗？若真如此，那你就真是妖怪中的败类了。”\n易天行缓缓从震惊之中醒过神来，心思一动，颤声道：“老祖宗，凭归元寺这些和尚是关不住你的。”\n“废话，俺大闹天下的时候，这些和尚还没生。”老祖宗听见他这样说，似乎很生气，“这天底下能关住我的，又能有几个人？”\n易天行稳定一下心神，摸摸自己鼻子：“老祖宗，您……也是妖怪？”他在脑子里问的十分小心翼翼。\n老祖宗嘿嘿一笑，道：“不错，俺便是上天下地，有史以来最强的妖怪，有没有一点意外和害怕？”\n易天行笑了笑，开口讥道：“我若不答应斌苦和尚的，明天一出寺门，也就会便成吉祥天说的妖怪了，有什么好怕的？顶多你是大妖怪老妖怪，我是个小妖，还是年青多金之妖。”\n“为什么不答应？传经者在佛宗隐门里的地位很高。”自称是史上最强妖怪的老祖宗似乎有些困惑，“记得我们那时候到处吃饭都是可以不要钱的。”\n易天行抓住他语中漏洞，眼中寒芒一射，问道：“老祖宗，你，你也是传经者？”",
            "summary": "易天行被斌苦大师告知他是传说中的传经者。然而，易天行并不相信世上真有这种好事。这时，他的脑海中出现了老祖宗的声音，两人开始了一段对话。易天行逐渐了解到，老祖宗已被关押在归元寺五百年，而且他也可能是传经者。易天行决定接受这个身份，并试图帮助老祖宗逃离这个地方。",
            "characters_in_summary": [
                "易天行",
                "斌苦大师",
                "老祖宗",
                "归元寺"
            ],
            "entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在七眼桥下与秦梓见面，拒绝秦梓的要求。在与吉祥天的战斗中，试图突破结界，但未能成功。在逃亡过程中，躲在河底躲避追捕。在与袁野的对话中，展示了他的智慧和武功。在农舍遭遇宗思和小公子，与宗思交战并成功救走小肖。（更新：与古老太爷有新敌对关系）\n斌苦大师 | 归元寺的僧人，与易天行有敌对关系。（更新：与易天行有敌对关系；与新出现的人物古老太爷有新敌对关系）\n老祖宗 | 古老的修行者，拥有神秘的力量，与易天行有间接对话关系。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流\n小朱雀 | 易天行的宠物小鸟，陪伴易天行度过无聊时光\n吉祥天 | 易天行试图突破结界的地点，与袁野的对话中也提到了这个地点\n宗思 | 吉祥天的成员，与小公子一起出现在农舍，与易天行交战。（新出现的人物）\n小公子 | 吉祥天的成员，与宗思一起出现在农舍，与易天行交战。（新出现的人物）"
        }
    ]
}