{
    "chapter_title": "第七十七章  小易快跑 ",
    "chapter_summary": "易天行与一位神秘的小公子在林间山岭进行了一场比试，双方各自展示了自己的修为。比试结束后，他们在归元寺正殿前达成了一场奇怪的赌局约定。易天行的师傅斌苦大师担忧他在武当山的赌局中会输，但易天行有信心凭借自己的红鸟儿子和四神兽赢得比赛。现在，易天行和小公子正在欣赏美丽的油菜花田，准备开始这场不限赌注的比赛。",
    "characters_in_summary": [
        "易天行",
        "神秘小公子",
        "斌苦大师",
        "林间山岭",
        "归元寺正殿",
        "武当山",
        "油菜花田"
    ],
    "pre_entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。\n斌苦大师 | 归元寺的僧人，与易天行有敌对关系，与新出现的人物古老太爷有新敌对关系。\n武当山 | 中国道家名山，也是旅游胜地。武当道教是真武大帝的本源道场，崇奉的诸多道家仙人里，“三清”，“四御”都显得不是那么重要，而在最显赫位置上供奉的却是玄天真武上帝。龙头香是在武当山南岩万寿宫外的绝崖旁，此处有一石梁，梁上雕龙，平平悬空伸出一丈，宽却恰容一足，上面雕盘龙就是传说中玄武大帝的坐骑，据说玄武大帝登天之前经常骑着它到处巡视。香客们来朝武当，总有人为了表示自己的虔诚，冒着生命危险去烧龙头香，这细细石梁生出崖外，悬空不见底，四周山风呼啸，单只站稳已是极不可能的了，更何况还要带着长柱香去点燃，所以坠岩而亡的香客不计其数。\n小公子 | 天资聪颖的小公子，与竹叔有关系，与宗思有关系，与易天行有敌对关系，向易天行询问昆仑地精之火的事宜，与古老太爷有新敌对关系。\n宗思 | 吉祥天的成员，与小公子有关系，与易天行有敌对关系，与斌苦大师有关系。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“您是吉祥天中小公子，神通无比，随便一飞便到了，我怎么赢你？”\n“我不是神仙，自然是不会飞的。”\n“遁术？”\n“我不想伤了佛道两家和气，既然如此，你我各凭自身修为吧。”\n“嗯，我认识贵门的一位女孩子，好象贵门擅长法器……这个……”\n“既然是自身修为，当然一应身外法宝是不能用。”\n“白日里千里狂奔，只怕会惊扰世俗。”\n“你我择林间山岭而行，自然无碍。”\n“公路那是不能走了。”\n“自然。”\n“如果有人作弊怎么办？”\n小公子安静了半天忽然憋出这样一句话来：“谁作弊是小狗。”",
            "summary": "吉祥天的小公子与一位神秘人物进行了一场比试。一开始，小公子凭借神通飞到现场，而神秘人物则强调自己不是神仙，无法飞行。随后，他们决定各凭自身修为进行比试。神秘人物提到吉祥天门擅长法器，但小公子表示这次比试不能用身外法宝。为了避开世俗的干扰，他们选择林间山岭作为比试地点。小公子提出了关于作弊的问题，神秘人物回应说谁作弊就是小狗。",
            "characters_in_summary": [
                "吉祥天的小公子",
                "神秘"
            ],
            "entity_info": "小公子 | 天资聪颖的小公子，与竹叔有关系，与宗思有关系，与易天行有敌对关系，向易天行询问昆仑地精之火的事宜，与古老太爷有新敌对关系。\n易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。\n宗思 | 吉祥天的成员，与小公子有关系，与易天行有敌对关系，与斌苦大师有关系。\n斌苦大师 | 归元寺的僧人，与易天行有敌对关系，与新出现的人物古老太爷有新敌对关系。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。"
        },
        {
            "id": 1,
            "content": "“……”易天行笑了，发现这个冰冷冷的小公子竟然像小女孩子一样可爱。\n“我答应你，只是胜了又如何？”\n“你说呢？”小公子轻拂衣袖，走下归元寺正殿石阶。\n见到易天行答应和小公子进行这场怪异赌局，斌苦大师咋然变色，心道此赌必输。不论其余，单说上三天本来就是道家杂派，把赌约之地放在武当山上，这首先便是失了地利。\n易天行心中却另有盘算，当他听见武当山的名字时，首先想着的便是玄武，而很自然的，便想到了四神兽中的朱雀，也就是自己那个红鸟儿子。他到此时才意识到，原来自己的红鸟儿子真是一个来头大的不得了的家伙。于是对武当山的玄武也来了兴致。再加上晨间于湖畔静坐时，神思偶有一得，早已料到今日恐怕是和赌这个字逃不了干系，自然也有准备。",
            "summary": "在归元寺正殿前，易天行与小公子达成一场奇怪的赌局约定。斌苦大师担心易天行会输，因为赌约地点在武当山，这对道家杂派的易天行不利。然而，易天行心中早有打算，他联想到自己的红鸟儿子和四神兽，觉得这场赌局并非毫无胜算。",
            "characters_in_summary": [
                "易天行",
                "小公子",
                "斌苦大师"
            ],
            "entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。\n小公子 | 天资聪颖的小公子，与竹叔有关系，与宗思有关系，与易天行有敌对关系，向易天行询问昆仑地精之火的事宜，与古老太爷有新敌对关系。\n斌苦大师 | 归元寺的僧人，与易天行有敌对关系，与新出现的人物古老太爷有新敌对关系。\n宗思 | 吉祥天的成员，与小公子有关系，与易天行有敌对关系，与斌苦大师有关系。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。"
        },
        {
            "id": 2,
            "content": "至于获胜的把握，易天行虽然自负，但也知道面前这位全身黑色的小公子肯定比自己要高明不少，境界似乎也远在自己之上。只是这位小公子颇为好笑地提出以本身修为比试，然后又要踏山寻路，这可合了易天行的心意，让他禁不住想拜拜西天神佛，看是不是佛祖保佑自己，让小公子想出了这般蠢的一个主意。\n以他的变态速度，只要对方不施法术，他不相信世界上有人能比自己跑的更快，更关键的是，易天行从小在县城图书馆里进行填鸭式教学，如今脑海中略一动念，便把自己当年实在闲得无事时看过的各式地图翻了出来，一瞬间，脑中图画乱飞，他立刻拟定了一条最合适的道路……而且从省城至武当山八百三十公里，中间还有几条大河。易天行不由美滋滋地想到：“爷们我可是能在水底呼吸的妖怪，你一个修行者不能用法宝，不能施法门，你怎么跑的过我？”\n斌苦大师本想劝他放弃这个赌约，但被易天行微微一笑拒绝了。他想的很简单，这件事情如果能和吉祥天这样解决最好，如果全靠佛宗给自己撑腰，自己借佛宗之力太多，这个人情就欠得大了，以后只怕不怎么好还，这“山门护法”说不定还真要去为了大和尚们拼死拼活。而在这个世界上想活的舒服一些，人情还是少欠一些为妙。\n至于输？现在还不在他的考虑范围之内，易天行不喜欢在胜负未分之时，便首先考虑输的问题。更何况那柱在世俗人眼前险到极至的龙头香，在易天行看来，也不过就是需要多加小心一点罢了。\n随着归元寺角楼里的一声清远钟声响起，易天行跟在那位沉默的小公子身后出了寺门，身后是归元寺众僧的佛偈声声，和扮成游客的吉祥天门人躬身行礼。",
            "summary": "易天行与一位黑色小公子进行一场比试，比试内容为跑步寻找通往武当山的道路。易天行自信满满，认为自己的速度无人能敌，而对手无法使用法术。易天行拒绝了一位大师的劝告，决定参加这场比试。他认为这是一个解决问题的好方法，避免欠下太多人情。现在，易天行跟随黑色小公子出发，准备开始这场比赛。",
            "characters_in_summary": [
                "易天行",
                "黑色小公子",
                "大师",
                "比试",
                "武当山"
            ],
            "entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。\n武当山 | 中国道家名山，也是旅游胜地。武当道教是真武大帝的本源道场，崇奉的诸多道家仙人里，“三清”，“四御”都显得不是那么重要，而在最显赫位置上供奉的却是玄天真武上帝。龙头香是在武当山南岩万寿宫外的绝崖旁，此处有一石梁，梁上雕龙，平平悬空伸出一丈，宽却恰容一足，上面雕盘龙就是传说中玄武大帝的坐骑，据说玄武大帝登天之前经常骑着它到处巡视。香客们来朝武当，总有人为了表示自己的虔诚，冒着生命危险去烧龙头香，这细细石梁生出崖外，悬空不见底，四周山风呼啸，单只站稳已是极不可能的了，更何况还要带着长柱香去点燃，所以坠岩而亡的香客不计其数。\n小公子 | 天资聪颖的小公子，与竹叔有关系，与宗思有关系，与易天行有敌对关系，向易天行询问昆仑地精之火的事宜，与古老太爷有新敌对关系。\n斌苦大师 | 归元寺的僧人，与易天行有敌对关系，与新出现的人物古老太爷有新敌对关系。\n宗思 | 吉祥天的成员，与小公子有关系，与易天行有敌对关系，与斌苦大师有关系。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。"
        },
        {
            "id": 3,
            "content": "斌苦大师眼中有些疑惑之色，心里面却是咯噔一声，有所感应。而竹应叟是想着，小公子为什么要让对方在赌约里占这么大的便宜。\n竹应叟翻了翻白眼，斌苦大师颂了声佛，各自无语。\n……\n……\n归元寺之外，是省城一处热闹所在，有卖衣服的摊子，有拷红薯的炉子，有四处玩耍的孩子，这个时候的街上，还有一个全身黑衣的小公子和易天行这个惫赖子。\n易天行跟在小公子身后左侧约四五步的样子，斜眼偷瞧着这个人，越瞧越是觉得这位清洌男子很是眼熟，却怎样也想不起来自己是在何时何地见过此人。\n路上人声鼎沸，二人自然不可能施展手段，只是施施然地在人群间行走着。\n易天行微微一笑，既然对方不急，那自己更不用急。修行门总讲究一个玄妙，一举一动往往便有深意，谁沉不住气，便先落了下乘。\n他如今身份已经不再是一个简单的学生，所以也要学会一些修行门中的模样。\n出归元寺外不远，穿过嘈杂的市场，绕过密密麻麻的人力游览车，易天行随着小公子的步伐渐渐走到大街上。此时正是初秋，阳光温柔，天高云淡，空气中传来一阵阵烧枯叶的干燥气味，二人的脚步渐渐趋于一致。\n一踏一放，一前一后，似乎颇有默契。\n这两个对手，一个是无师自通天火绝技的少年，一个是修行门中最为强大的上三天小公子，他们之间的较量，会怎样开始呢？",
            "summary": "斌苦大师和竹应叟对一位名叫小公子的神秘人物感到疑惑。小公子与易天行在归元寺外的省城街头相遇，两人看似悠闲地漫步在人群中。易天行觉得小公子十分眼熟，但想不起曾在何时何地见过他。两人在街头漫步，等待彼此的挑战开始。",
            "characters_in_summary": [
                "斌苦大师",
                "竹应叟",
                "小公子",
                "易天行",
                "归元寺",
                "省城街头"
            ],
            "entity_info": "斌苦大师 | 归元寺的僧人，与易天行有敌对关系，与新出现的人物古老太爷有新敌对关系。\n小公子 | 天资聪颖的小公子，与竹叔有关系，与宗思有关系，与易天行有敌对关系，与古老太爷有新敌对关系。\n易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n宗思 | 吉祥天的成员，与小公子有关系，与易天行有敌对关系，与斌苦大师有关系。\n古老太爷 | 新出现的人物，与易天行、小公子等有敌对关系。"
        },
        {
            "id": 4,
            "content": "如同闲庭信步一般地走着，这般走了两个钟头，终于沿着省城的二环路出了市区，来到了一处比较安静的路口。路口两旁有铁轨穿过，左右是些零散的民居，往前方望去，不远处可以看到金黄一片的油菜花田。\n易天行看着秋风轻轻吹拂着油菜花田金浪微纹的美丽景象，一时不由呆了，叹道：“好美。”\n他身前不远处的小公子也静了下来，半晌后轻声说道：“就从这里开始吧。”\n“好。”易天行微微一滞，然后应了声，仍是缓缓向前走去。\n小公子喊了开始，似乎却也并不急于前行，也随着缓缓向前。\n两人一前一后走进了黄灿灿的油菜花田间，若是不知情的外人看到，一定以为这两个人是来踏青的年青学子，正十分享受着自然的美景，哪里知道一场不限赌注的赌局便是要从这里开始。\n易天行侧头向小公子望了一眼，有些失望地发现仍然只能看见这人美丽的下颌，叹了口气。\n一声叹息，却惊起了油菜花田里饮蜜的一只五彩蝴蝶。\n蝴蝶飞起。\n易天行目瞪口呆地看见一身黑衣的小公子也像一只蝴蝶般飞了起来。他正想开口惊呼，却看到小公子一振双臂，脚尖轻轻点上一枝油菜花伸到空中的枝丫上，枝丫一颤，小公子的身体便疾疾向前飞去，其速不可言谕，直似一道轻烟，划破金色花田上空，以肉眼难以看清的速度向着西边掠去！\n“不准飞！”这是易天行的第一个念头。\n“不是飞，是轻功！”这是易天行的第二个念头。\n“俺可能会输！”这是易天行的第三个念头。\n少年郎体内不服输的劲头也起来了，他要与这修为高深的小公子比一比自己最拿手的速度！易天行知道自己跑的快，但不知道自己究竟能跑多快，在县城里的垃圾山上他没有机会表现，扛着一张大床往省城里奔时又忌惮断腿小肖的伤势，未能尽兴。\n今日，让我像阿甘一样地跑吧！\n脚尖深深踩进松软的土壤里，易天行脚背一弓，小腿的肌肉紧束成丝，爆发力迸起，整个人便化作一枝利箭向前冲去。\n他不会轻功，恃仗的便是自己非人的力量。\n这一跑，声势骇人。金黄色的油菜花田被他横生生地穿过。他每一脚都会深深踩入土里，然后凭着强大的反作用力向前扑去，姿式虽然极为不美，速度却是快逾利箭，每一脚之间的间隔往往都在二十米左右，仿佛就是吃了兴奋剂的约翰逊忽然被五十条大狼狗在追，又像是一个小个子夸父追着太阳一般夸张。\n金色花田此时仿佛被一个妖怪匿身其中，中间被易天行的身体生生收割出来一条道路，就像是被天人写了一道惊心动魄的一字。",
            "summary": "易天行和小公子欣赏着美丽的油菜花田。他们在这里开始了一场不限赌注的赌局。易天行试图追赶会轻功的小公子，展示他的速度和实力。他用非人的力量穿越金色的油菜花田，留下一条震撼人心的路径。这场比赛让易天行意识到自己的潜力，激发了他不服输的精神。",
            "characters_in_summary": [
                "易天行",
                "小公子",
                "油菜花田"
            ],
            "entity_info": "易天行 | 大学生，鹏飞工贸董事，与袁野有合作关系，与薛三儿、胡云有敌对关系，与邹蕾蕾有友谊关系，与小肖有间接关系，与古大公子、斌苦和尚有敌对关系，与古老太爷有新敌对关系，与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。\n小公子 | 天资聪颖的小公子，与竹叔有关系，与宗思有关系，与易天行有敌对关系，与古老太爷有新敌对关系。\n斌苦大师 | 归元寺的僧人，与易天行有敌对关系，与新出现的人物古老太爷有新敌对关系。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n宗思 | 吉祥天的成员，与小公子有关系，与易天行有敌对关系，与斌苦大师有关系。"
        }
    ]
}