{
    "chapter_title": "第八十六章  跳台纪事 ",
    "chapter_summary": "我们跟随主角易天行和周逸文一起经历了围棋比赛、武当山异象和金殿火灾等事件。易天行在与著名国手的对弈中展现出惊人的棋艺，而在武当山，他与大师兄讨论归元寺的秘密和清静天长老的矛盾。金殿火灾后，易天行苏醒并遇到朱雀鸟，他猜测朱雀鸟与火灾有关，并在与武当派道士们的战斗中成功逃脱。",
    "characters_in_summary": [
        "易天行",
        "周逸文",
        "著名国手",
        "大师兄",
        "朱雀鸟",
        "围棋比赛",
        "武当山",
        "金殿"
    ],
    "pre_entity_info": "易天行 | 天资聪颖的学生，与袁野有合作关系、与薛三儿、胡云有敌对关系（未知是否新增）、与邹蕾蕾有友谊关系、与小肖有间接关系、与古大公子、斌苦和尚有敌对关系、与古老太爷有新敌对关系、与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。在武当山脚下遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻。\n武当山 | 中国道家名山，也是旅游胜地。武当道教是真武大帝的本源道场，崇奉的诸多道家仙人里，“三清”，“四御”都显得不是那么重要，而在最显赫位置上供奉的却是玄天真武上帝。龙头香是在武当山南岩万寿宫外的绝崖旁，此处有一石梁，梁上雕龙，平平悬空伸出一丈，宽却恰容一足，上面雕盘龙就是传说中玄武大帝的坐骑，据说玄武大帝登天之前经常骑着它到处巡视。香客们来朝武当，总有人为了表示自己的虔诚，冒着生命危险去烧龙头香。\n秦梓 | 可能与易天行有关联的天才少女，与易天行有友好关系。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n吉祥天 | 易天行在与吉祥天的战斗中，试图突破结界，但未能成功。在逃亡过程中，躲在河底躲避追捕。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“余极不忘龙泉也，不忘龙泉，尤不忘松。”\n“这是清代龚定庵《说京师翠微山》里的句子。”\n“能在松下对上一局，也算雅事。”\n“我是工作人员，陪老师下棋也是工作，杀人作保镖也是工作，和雅字儿可沾不上边。”\n西山麓里，有一泉，泉畔有四松，松旁有一小屋，屋内有两个人正在下着围棋。其中一人赫然是当今世上享有大名的国手，而与这位国手对局的，只是个打扮委琐的年青人。这年青人面上漫不在乎，身上穿着件油污洗之不褪的夹克，夹克的领子上还有一个晾衣服用的夹子，看模样是这年青人收衣服时，竟忘了取下来。\n好马虎大意的人。\n可就是这样一个马虎大意的人，此时却是气定神闲地望着棋盘，而盘那面的著名国手已经是冷汗渐下。\n半晌后，那位著名国手推坪认输，擦了擦额头上的冷汗，笑道：“周逸文，你如今棋艺大进，我可不是对手。”\n穿着夹克实用的年青人便是周逸文。他呵呵一笑道：“老师过奖。”\n国手无奈笑着摇头道：“天天陪那几位下棋，想赢想输都不大合适，这身棋艺倒是有些荒废。”\n周逸文挤挤眉头笑道：“既然老师觉得下棋无趣，下次那几个老头子再要下棋，你不去不就成了？”\n国手哈哈大笑道：“你当我是你们这帮子怪物？”袖子一拂棋坪出门而去。\n便在这时，周逸文脸上的笑容忽然收敛了起来，侧头微微听着东南某个方向，许久以后才缓缓开口道：“武当山方向有事。”",
            "summary": "著名国手与一位衣着马虎的年轻人对弈围棋。年轻人在对局中表现出色，令国手汗流满面。赛后，国手承认年轻人棋艺大进，并表示因经常陪其他人下棋而导致自己的技艺有所荒废。然而，在比赛结束后，年轻人周逸文突然神情严肃，表示武当山方向有异常情况。",
            "characters_in_summary": [
                "国手",
                "年轻人",
                "周逸文",
                "武当山"
            ],
            "entity_info": "武当山 | 中国道家名山，也是旅游胜地。武当道教是真武大帝的本源道场，崇奉的诸多道家仙人里，“三清”，“四御”都显得不是那么重要，而在最显赫位置上供奉的却是玄天真武上帝。龙头香是在武当山南岩万寿宫外的绝崖旁，此处有一石梁，梁上雕龙，平平悬空伸出一丈，宽却恰容一足，上面雕盘龙就是传说中玄武大帝的坐骑，据说玄武大帝登天之前经常骑着它到处巡视。香客们来朝武当，总有人为了表示自己的虔诚，冒着生命危险去烧龙头香。\n秦梓 | 可能与易天行有关联的天才少女，与易天行有友好关系。\n易天行 | 天资聪颖的学生，与袁野有合作关系、与薛三儿、胡云有敌对关系（未知是否新增）、与邹蕾蕾有友谊关系、与小肖有间接关系、与古大公子、斌苦和尚有敌对关系、与古老太爷有新敌对关系、与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。在武当山脚下遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻。\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n吉祥天 | 易天行在与吉祥天的战斗中，试图突破结界，但未能成功。在逃亡过程中，躲在河底躲避追捕。"
        },
        {
            "id": 1,
            "content": "此时小屋里面一个人都没有，也不知道他是在和谁说话。\n便在下一刻，屋内一处角落里的空气渐渐流动起来，射经此地的光线都被某种力量变的有些摇晃灵动，光线渐渐地暗了起来，形成一个人形，缓缓的，终于\n看清楚了，是一个看着朴实无华，却给人一种凝重之感的男人正盘膝坐在蒲团上打坐。\n那人约摸三十岁左右，微闭着眼，感应着南方某处，半晌后轻声说道：“好强的妖气。”\n周逸文眉头微皱：“大师兄，武当山有真武大帝分身，何方妖孽竟敢前去滋事？”\n这位大师兄应道：“我也不知，不过武当山道门前日便来过信，说今日武当山有事，提前向我们报备。”\n周逸文想了想后说道：“北京城最近一直比较太平，要不然我去武当看一下？”\n大师兄微微笑了，道：“如果你知道是谁在那里，估计你就不会想去了。”\n周逸文一愣，旋即面上露出古怪神情，讷讷道：“不会是小师妹在那边吧？”\n大师兄笑道：“梓儿最近一直在省城里读书，最近却是不停有动作。希望她不要惹出什么事情来。”",
            "summary": "周逸文与大师兄正在交谈。大师兄察觉到南方有一股强烈的妖气，而武当山已经提前通知他们有事情发生。周逸文提议去武当山查看情况，但大师兄表示如果周逸文知道对方是谁，可能就不会想去。周逸文猜测会不会是小师妹惹出了麻烦。",
            "characters_in_summary": [
                "周逸文",
                "大师兄",
                "小师妹"
            ],
            "entity_info": "周逸文 | 天才围棋选手，与国手有师徒关系，与易天行可能有联系\n国手 | 著名围棋选手，周逸文的师父，与易天行无直接关系\n易天行 | 天资聪颖的学生，与袁野有合作关系、与薛三儿、胡云有敌对关系（未知是否新增）、与邹蕾蕾有友谊关系、与小肖有间接关系、与古大公子、斌苦和尚有敌对关系、与古老太爷有新敌对关系、与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。在武当山脚下遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻。在西山麓的小屋内与周逸文对弈围棋\n西山麓 | 西山麓有一泉，泉畔有四松，松旁有一小屋，屋内有周逸文和易天行正在进行围棋比赛\n武当山 | 中国道家名山，也是旅游胜地。武当道教是真武大帝的本源道场，崇奉的诸多道家仙人里，“三清”，“四御”都显得不是那么重要，而在最显赫位置上供奉的却是玄天真武上帝。龙头香是在武当山南岩万寿宫外的绝崖旁，此处有一石梁，梁上雕龙，平平悬空伸出一丈，宽却恰容一足，上面雕盘龙就是传说中玄武大帝的坐骑，据说玄武大帝登天之前经常骑着它到处巡视。香客们来朝武当，总有人为了表示自己的虔诚，冒着生命危险去烧龙头香。易天行在此遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻"
        },
        {
            "id": 2,
            "content": "周逸文吐了吐舌头道：“小师妹那种变态天才，就算惹什么事也不用怕的。”\n“她性情其实清朗，若不是为了必要之事，是不会轻易出手的。只是你也明白，归元寺后面对于本门而言意味着什么。”大师兄叹了口气，仰首望天：“清静天的长老们一直催促着父亲对归元寺下手，说是上面有法旨下来。而父亲自从十年前重伤而回后，似乎对事情都看的淡了，何况如今太平盛世，我们怎好胡乱行事……哼！”\n他冷笑道：“仙人无凭，你我修行数十年，哪有见过？那些长老们仗着这些虚无缥缈的令旨，便要我们行这些无谓之事，实在是令人恼火。”\n周逸文面色也有些黯淡：“我从来没有去过清静天，听说长老们都在昆仑呆着，真不明白，为什么一定要我们和佛宗起冲突。”\n“上三天建立的目的是什么？”大师兄冷笑道：“从第一代祖师开始，便被迫着去归元寺面对不可名状的危险。幸亏父亲当年心思动的快，把门下的我们分了出来，立了浩然天的牌子，跟着政府做些事情，这才能脱了清静天长老的束缚。”\n“归元寺后面到底是什么？”\n大师兄皱皱眉：“父亲一直也不肯说。你我只求守着这世道便好，不要搀到这些事情里面来。只是梓儿……我怕她，我怕她又去归元寺。\n大师兄平静望着他说道：“你隔些时间还是去看一下，如今我执掌着浩然天，虽然阿梓是我亲妹妹，但不方便轻离北京，梓儿这丫头，什么都好，就是勘不破一个孝字。执念会害人的。”\n“明白。”周逸文点点头。\n北京东南方向又传来微微气息波动。\n“这般强大的妖气，究竟是谁？”浩然天中最出类拔萃的两个高手互视一眼，眼中充满疑惑和遇见好玩事情后的兴奋。\n……………………………………………………………………………………………………………………",
            "summary": "浩然天的大师兄和周逸文在讨论关于归元寺背后的秘密以及他们与清静天长老们的矛盾。大师兄担心他们的妹妹梓儿会因为执念而去归元寺冒险。同时，两人注意到了北京东南方向出现的强大妖气，感到疑惑和好奇。",
            "characters_in_summary": [
                "浩然天的大师兄",
                "周逸文",
                "梓儿",
                "归元寺",
                "清静天长老们",
                "北京"
            ],
            "entity_info": "周逸文 | 天才围棋选手，与国手有师徒关系，与易天行可能有联系，与大师兄有关系（新出现的人物）\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n国手 | 著名围棋选手，周逸文的师父，与易天行无直接关系\n易天行 | 天资聪颖的学生，与袁野有合作关系、与薛三儿、胡云有敌对关系（未知是否新增）、与邹蕾蕾有友谊关系、与小肖有间接关系、与古大公子、斌苦和尚有敌对关系、与古老太爷有新敌对关系、与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。在武当山脚下遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻。在西山麓的小屋内与周逸文对弈围棋\n大师兄 | 道家弟子，与周逸文有师兄弟关系（新出现的人物）\n西山麓 | 西山麓有一泉，泉畔有四松，松旁有一小屋，屋内有周逸文和易天行正在进行围棋比赛"
        },
        {
            "id": 3,
            "content": "武当山金殿的大火烧了整整一夜才停下来，金殿上的黄铜有些竟已被溶了，像冬天的冰棱子一样垂头丧气地挂在殿檐边沿，贵气无比的金黄此时变作了黯淡无神的土黄色，一排子铜水化作的刺尖，有气无力地诉说着这一夜自己惨被一人一鸟焚化的悲惨境遇。\n金殿外的道士们目瞪口呆地看着眼前的场景。先前大火起时，众人结了剑阵，靠着景霄大雷琅书的真经威力勉强结了个结界，这才活了下来。众人只是依着秦梓的吩咐将金殿守住，根本不知殿内关的是何等人物，此时见着天火猛烈如斯，不由都愣了，一时间也无人敢进这座快要被烧化了的金殿里瞧瞧。\n不知过了多久，在金殿香火气息浓厚的包围中，易天行缓缓醒来。\n他的眼睛微微睁开，在确认自己没有见到牛头兄马面弟后，第一个念头是：“活着的感觉真好。”然后看见了已经变得不大一样的朱雀鸟，虽然眼前这只朱雀鸟个头比他的鸟儿子大了不少，羽色也更加鲜红，缘尖也渐渐突了出来，但易天行仍然一眼就认了出来，毕竟是连血带肉的存在，那种与生俱来的气息是变不了的。\n因为他醒来的晚，所以没有机会看见朱雀鸟在武当山金殿里大展神威的一刻。\n自然，也无法知道自己刚才天火喷薄的凛烈模样。\n现在整个金殿就像是被一个玩火的劣童玩耍了大半年一般，处处可见焦黑的火灼痕迹，但凡木制的事物都被烧的一干二净，就连神威凛凛的真武大帝塑像，也被薰成了黑脸的厨夫……易天行强忍着身体的酸痛坐起身来，却发现自己身上的道袍早已经被烧的一干二净，而自己又回复了光溜溜的滑稽模样。\n“刚才是怎么回事？”易天行轻轻摸着朱雀鸟的额头，心中充满疑惑，感觉自己体内真元充盈，但火轮于中却有些说不清道不明的变化。\n小朱雀或许真的长大了，竟然不大愿意让老爹摸自己额头，而是一扭脖颈，骄傲地在金殿正中的石板地上走了几步，嘴里咕咕咕咕叫个不停。\n易天行心中一动：“朱雀、玄武，你和这里的龟蛇好象有些亲戚关系？”搔头道：“难道就因为这样，所以这位伏魔真君就由着你瞎来？”",
            "summary": "武当山金殿遭遇一夜大火，黄铜被熔化，金殿受损严重。道士们在秦梓的指示下守住金殿，不知其中关押的是什么人物。易天行在火后苏醒，发现朱雀鸟仍在身边。他感到疑惑，试图了解火灾原因。朱雀鸟似乎长大，不愿让易天行触摸。易天行猜测朱雀鸟与金殿内的龟蛇有亲戚关系，可能因此得以在天火中幸存。",
            "characters_in_summary": [
                "易天行",
                "朱雀鸟",
                "道士们",
                "秦梓",
                "金殿"
            ],
            "entity_info": "易天行 | 天资聪颖的学生，与袁野有合作关系、与薛三儿、胡云有敌对关系（未知是否新增）、与邹蕾蕾有友谊关系、与小肖有间接关系、与古大公子、斌苦和尚有敌对关系、与古老太爷有新敌对关系、与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。在武当山脚下遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻。在西山麓的小屋内与周逸文对弈围棋\n秦梓 | 可能与易天行有关联的天才少女，与易天行有友好关系。\n周逸文 | 天才围棋选手，与国手有师徒关系，与易天行可能有联系，与大师兄有关系（新出现的人物）\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n国手 | 著名围棋选手，周逸文的师父，与易天行无直接关系\n大师兄 | 道家弟子，与周逸文有师兄弟关系（新出现的人物）"
        },
        {
            "id": 4,
            "content": "他忽然想到小公子秦梓已经往省城回了，站起身来，便往殿外行去。\n他担心很多，就是不会担心自己那位变态大妖师父的安危，书上面，这位可是怎么都杀不死的人物，在见识过了真武大帝的厉害后，终于明白了修行中人与这些传说中的存在，相差的不是一点半点那么简单，自然也就联想到，秦梓虽然被称为修行道中的天才，可如果要和自己的变态老祖宗师父比起来，那叫一个仰之弥高。他只是担心归元寺里的小和尚们……\n推开殿门，易天行并不意外地看见十几位背负长剑的道士。这些道士们年纪有长有幼，白发银须者有之，年青有为者有之，只是个个身上气息缭身，都有不低的境界，只是身上的道袍却是焦糊一片，破破烂烂……\n此时晨光熹微，轻轻照拂在易天行的脸上。金殿外的道士想不到这样一场大火之后，还有能从金殿里活着出来，且是一个赤身**的少年郎，不由皱眉轻噫讶叹一片，更是齐齐戒备起来。\n“诸位有礼了。”易天行眼中平静异常。\n他话一出口，这些道人齐声道：“无量寿佛。”一位道人剑决一领，腰畔长剑倏然脱鞘而出，在峰顶外的天空画了一道美妙的弧线，然后很奇妙地飞到易天行面前垂然悬空而立，飘飘然渺渺然，发着嗡嗡的声音……\n“请小友暂请留此地三日。”一位老道士有些不安地说道。\n易天行微微一笑，知道这柄飞剑算是示威来着，若换作前日的他，此时可能会惊叹于飞剑这种仙术玩意儿的好玩，或许会口花花地和这些道士们开开辩论会，但经历昨夜生死之劫后，他的本性已经渐渐地显了出来。\n“我忙。”",
            "summary": "少年易天行得知小公子秦梓已回省城，担心归元寺小和尚们的安危。他在金殿外遇到了一群道士，他们身上的道袍破损不堪。易天行与道士们交谈，得知他们要他留在原地三日。易天行表示自己的时间很宝贵，但还是答应了他们的请求。",
            "characters_in_summary": [
                "易天行",
                "小公子秦梓",
                "归元寺小和尚",
                "道士"
            ],
            "entity_info": "易天行 | 天资聪颖的学生，与袁野有合作关系、与薛三儿、胡云有敌对关系（未知是否新增）、与邹蕾蕾有友谊关系、与小肖有间接关系、与古大公子、斌苦和尚有敌对关系、与古老太爷有新敌对关系、与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。在武当山脚下遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻。在西山麓的小屋内与周逸文对弈围棋\n秦梓 | 可能与易天行有关联的天才少女，与易天行有友好关系。\n周逸文 | 天才围棋选手，与国手有师徒关系，与易天行可能有联系，与大师兄有关系（新出现的人物）\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n国手 | 著名围棋选手，周逸文的师父，与易天行无直接关系"
        },
        {
            "id": 5,
            "content": "说完这两个字，易天行脚尖在地上重重一踏，借着反作用力，腾空而起，咯嗒一声，折下殿檐边被烧熔后的黄铜凝成的铜枝。铜枝在手，整个人的身体刚要落地，他的脚略微前踮一步，用脚尖在殿外石板上一点，借着这下落之势，转化成了奇快无比的速度向道士们攻去。\n不料这些道人又是齐声一句：“无量寿佛。”便闪开一条道路，似乎是让易天行出去。\n来不及思虑，高速奔杀中的易天行眉头一皱，身体却已化为一道灰龙从道人们中间让出的空间里冲了过去。\n然后戛然而止。\n因为前面是万丈深渊。\n再回身时，身后的道人们已经结了个剑阵，明剑亮晃晃地看着颇有气势，奈何这些道人们身上的衣衫有些破烂不堪，所以整个剑阵看上去不免有些滑稽——武当派什么时候变成丐帮了？\n“挺阴险的。”易天行手中黄铜枝一振，身前一片黄影，当当一阵碎响，不知挡住了那柄飞剑多少次攻击。\n他不会道术，只修佛法，不识以法门杀敌，但却有物理优势。飞剑来势刁钻，也钻不过他以怪力不停舞动的黄铜枝，反正也不会觉着累，只是看着武当山的道士们剑阵已成，景霄大雷琅书又起，渐渐感觉一股压迫感正向自己袭了过来。\n不能老在这里呆着，但……身后是万丈悬崖。\n武当山的道士们自然也是这般想的，看着这赤身**的少年郎似乎无处可遁，满面紧张之色也渐渐转成德高望重的模样。\n一个老道士轻轻说道：“易先生既然能通过真武上君的考验，自然不是妖类，您与小公子的赌约，从您踏出金殿门口起生效，只求先生再盘桓数日便好，本山定当以礼相待。”这位道士是武当隐门门主，依着吉祥天之请，要将易天行困在此处，哪料到竟生生赔了一座金殿，本就心疼，加上昨夜异象迭起，隐约间看见那只喙尖喷火的红鸟，却想起道门里的那位圣兽来，想到此节，这位门主对易天行的身份更是猜摸不透，言语间自然是好生客气。\n易天行自嘲一笑，心想如果自己还相信什么赌约，那才真是可笑之事。",
            "summary": "易天行与武当派的道士们展开了一场激战。易天行借助黄铜枝作为武器，抵挡住道士们的飞剑攻击。由于他不会道术，只修佛法，所以他采取物理方式对抗道士们。然而，他身后却是万丈深渊，使得他无法轻易逃脱。武当派的门主试图用礼相待的方式让易天行多留几日，以便更好地了解他的身份。",
            "characters_in_summary": [
                "易天行",
                "武当派道士",
                "武当派门主"
            ],
            "entity_info": "易天行 | 天资聪颖的学生，与袁野有合作关系、与薛三儿、胡云有敌对关系（未知是否新增）、与邹蕾蕾有友谊关系、与小肖有间接关系、与古大公子、斌苦和尚有敌对关系、与古老太爷有新敌对关系、与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。在武当山脚下遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻。在西山麓的小屋内与周逸文对弈围棋\n秦梓 | 可能与易天行有关联的天才少女，与易天行有友好关系。\n周逸文 | 天才围棋选手，与国手有师徒关系，与易天行可能有联系，与大师兄有关系（新出现的人物）\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n国手 | 著名围棋选手，周逸文的师父，与易天行无直接关系"
        },
        {
            "id": 6,
            "content": "这时候胖乎乎的朱雀鸟也迈着小笨步从金殿里慢慢踱了出来。这些境界颇高的道士们看见这鸟，却像是看见了祖宗一般，吓得齐齐往后退了几步。\n易天行有些奇怪，旋即想到，朱雀神鸟可是道门圣物，这些道士如此恭敬也算正常。他看着现如今已经有小臂长短的朱雀，叹口气，心想这位既然在人间现了踪影，今后的麻烦事情只怕更多。\n晨风袭来，易天行站在山顶闭目良久，旋即双眼一睁，一丝胡闹的意味在眼瞳中显了出来，他觉得自己体内真元充盈到了一个前所未有的境界，于是决定赌一赌。\n“告辞。”他微笑说道。\n武当山众道人一愣，心想剑阵已成，唯一的生门也由那道万丈深渊封住，纵使上三天门主亲至也不敢轻言能脱，这位少年似乎竟不将这剑阵放在眼里，未免也太狂妄了些。\n易天行不是神仙，不是天下第一高手，自然知道自己冲不过这个森森剑阵，但他何时想过去冲？",
            "summary": "胖乎乎的朱雀鸟出现在高境界道士们面前，让他们感到敬畏。易天行意识到朱雀是道门圣物，猜测今后会有更多麻烦。他在山顶感受自己真元的充盈，决定冒险一试。尽管他知道无法冲过剑阵，但他决定尝试。",
            "characters_in_summary": [
                "易天行",
                "朱雀鸟",
                "高境界道士"
            ],
            "entity_info": "易天行 | 天资聪颖的学生，与袁野有合作关系、与薛三儿、胡云有敌对关系（未知是否新增）、与邹蕾蕾有友谊关系、与小肖有间接关系、与古大公子、斌苦和尚有敌对关系、与古老太爷有新敌对关系、与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。在武当山脚下遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻。在西山麓的小屋内与周逸文对弈围棋\n秦梓 | 可能与易天行有关联的天才少女，与易天行有友好关系。\n周逸文 | 天才围棋选手，与国手有师徒关系，与易天行可能有联系，与大师兄有关系（新出现的人物）\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n国手 | 著名围棋选手，周逸文的师父，与易天行无直接关系"
        },
        {
            "id": 7,
            "content": "“走吧。”他对着金殿门口正用喙尖梳理着殷红羽毛的小红鸟说了声。\n朱雀听见老爹吩咐，骨碌碌的眼珠子转了转，竟似极轻蔑地看了众道士一眼，便振翅一飞，向着东边天上那轮刚刚探出头的朝阳处飞去，留下武当山一座烧烂了的金殿和振翅起时的遍地灰尘。\n见着鸟儿子飞走了，易天行微微一笑，脚尖一弹，一个反身跳水转体一百八十度向后翻腾……１２３４５６７８９……数不清多少圈的超难度姿式，向着悬崖的方向跳了下去！\n跳了下去！\n道士们看着面前悬崖边空空荡荡的石板，不由面面相觑，一会儿后终于醒过神来，冲到悬崖边探头望去。\n只见武当山孤峰之壁，有一团黑影正急速向下坠落，而一边往下掉落，一边有些奇怪之极的喊叫声传了上来。\n“呜……呜……呜……好刺激啊……妈亚……！”\n……\n……\n不知过了多久，山脚下终于传来一声重物落地的巨响，纵使晨光暗淡，站在悬崖边的道士们也能清楚瞧见这一次撞击所震出的满谷尘土，尘云渐歇，似乎看见一个黑影站了起来，摇了摇脑袋，便往山外的道路狂奔了过去。\n道士们你看我来我看你，目瞪口呆地看了很久很久－－然后就这么散了。\n就在易天行离开武当山后不久，一道轻轻缈缈浑不似人类的声音在金殿内幽然响起：“早知道是这玩火的不讲理小祖宗的宿主，我这是何苦来着。”\n小公子秦梓儿为了进后园发动金刚伏魔圈，而动用武当山隐门力量，妄图将佛宗护法易天行留在武当，这件事情在日后的修行界里成了件名人逸事，此事最终的结果是：武当山金殿被焚，日后耗资千万重修。\n山谷中天然形成一巨坑，坑为人形，后人传说乃仙人降世时形成，有好事者在旁立牌，上书：“九天仙女落凡尘”又有小孩子在旁涂鸦：“脸着地了。”一时间成为旅游热点，又为武当山带来收入若干。",
            "summary": "易天行对小红鸟朱雀说了一句\"走吧\"，朱雀轻蔑地看了众道士一眼，飞向东方的朝阳。易天行随后进行了高难度的跳跃，从悬崖上跳下。道士们目瞪口呆地看着这一切，易天行成功逃脱。不久后，金殿内的声音透露出了事情的真相，金殿被焚，山谷中形成了一个人形巨坑，成为了旅游景点。",
            "characters_in_summary": [
                "易天行",
                "小红鸟朱雀",
                "众道士",
                "金殿"
            ],
            "entity_info": "易天行 | 天资聪颖的学生，与袁野有合作关系、与薛三儿、胡云有敌对关系（未知是否新增）、与邹蕾蕾有友谊关系、与小肖有间接关系、与古大公子、斌苦和尚有敌对关系、与古老太爷有新敌对关系、与林姐无直接关系。在归元寺与斌苦大师进行交流，与宗思交战并成功救走小肖。在武当山脚下遇到黑羊，闯破羊舍，踩翻猪圈，险些与大货车接吻。在西山麓的小屋内与周逸文对弈围棋\n金殿 | 道教建筑，位于武当山上，是道士们进行活动的地方\n秦梓 | 可能与易天行有关联的天才少女，与易天行有友好关系。\n周逸文 | 天才围棋选手，与国手有师徒关系，与易天行可能有联系，与大师兄有关系（新出现的人物）\n归元寺 | 易天行进入归元寺，与斌苦大师进行交流，成为吉祥天与小公子交锋的地点。\n国手 | 著名围棋选手，周逸文的师父，与易天行无直接关系"
        }
    ]
}