{
    "chapter_title": "第十一章  大马和靠儿(2)",
    "chapter_summary": "我们跟随故事的发展，看到了牡丹仙姑与洞宾老爷的重归于好，大马在村民面前展示武术才能，以及姥爷提议成立村安会的场景。此外，我们还了解到了大马娘与家人团聚的喜悦，以及庄于氏想要靠儿成为她干闺女的想法。然而，故事中也出现了一些不愉快的情节，如闲姐儿参观新媳妇时的自惭形秽，以及庄于氏与靠儿之间的尴尬气氛。在大马的武术表演结束后，姥爷与他讨论了成亲后的家具需求。与此同时，来庆拜访了大马，与他们叙旧并谈论了一些严肃的话题。随后，大马的母亲米子得知了关于她弟弟和小姨被绑票的消息，这使得庄家大院的氛围变得沉郁。尽管大马愤怒地表示要去找土匪，但姥爷认为应该寻求贵人的帮助。闲姐儿在深夜向老天爷祈求她的两个侄子在土匪手中丧命，试图避免贵人的出现。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我大姥娘说，你知道这些天锅是怎么来的吗？是牡丹仙姑搬上去的呢。传说有一次牡丹仙姑和洞宾老爷吵了嘴，洞宾老爷一气之下就把牡丹赶走了。牡丹仙姑回到九顶莲花山难过了好些日子，本想回苏州城去再也不见洞宾老爷了，可是几天过去消了气，她就又想洞宾老爷想得不行了，于是就死皮赖脸地又来找洞宾老爷，说，都是我不好，我让你生气了，你大人不记小人过，原谅了我吧。洞宾老爷这时候其实也不生气了，但是一看牡丹服了，他就有心难为难为她，便说，你想与我重修旧好也不难，你得用七十二口倒扣的锅给我做七十二样我爱吃的饭菜，不然，我就永远不与你好了。他以为这一下是把牡丹难住了，哪知道牡丹这时候也修炼出一些道业了，就施展法术叫这洞顶上有了七十二口锅，做了七十二样洞宾老爷爱吃的饭菜。从此两个人就又好了。而这些锅却永远地留了下来，后来，人们就给这些锅起名叫了天锅。\n应该说，每讲一个这样的故事我大姥娘都会想到自己和我姥爷，这时候她想到的是这些年来她也曾与我姥爷闹过矛盾，尤其是她发现了我姥爷和米子的关系后，二人的感情便总是波折不断。但是每一次闹了矛盾，总是她给我姥爷赔不是。她从来不敢僵持下去，因为她知道，如果僵持久了，只会对米子有利。\n我大姥娘领着靠儿观赏的最后一个景观是浴仙池。洞内的景观实在是多得看不过来，她也只能让靠儿挑重要的看一看。浴仙池在北洞，据说是牡丹和洞宾洗澡的地方。那里的洞壁上有一首元真和尚题写的诗：玉臂双交池水欢，微波撞壁似抚弦。\n三春洞外无颜色，紫霞轻贯醉密山。\n我大姥娘当然是不懂诗的，但是她和我姥爷在这个池中也曾无数次地洗浴过，她能想象得出诗中所描写的那一份情景。而靠儿是识得几个字的，她提起汽灯看了看，在似懂非懂中只觉得两腮发热，竟有一股春情在胸中荡漾起来了。\n我大姥娘和靠儿回到家时，宴席已近尾声。",
            "summary": "牡丹仙姑因与洞宾老爷争吵而被赶走，但她后来通过制作七十二口天锅，为洞宾老爷准备了丰盛的饭菜，成功挽回了他的心。这个故事让我大姥娘想起了她与姥爷的感情波折，以及他们在浴仙池中的美好回忆。"
        },
        {
            "id": 1,
            "content": "大马正在院子里给我姥爷他们表演他的本事。那是道吉和尚提出来的，他说：“大马在外学艺这么多年，肯定身怀绝技了，就让他给大家演示演示，咱们开开眼吧！”\n我姥爷看着大马，微笑不语。\n大马说：“行！”然后端起一盅酒倒进了嘴里，紧紧腰带就出了屋子，先看定了枣树下的一条石凳子，走上前去一运气咔地就是一掌，石凳当即断成了两截。\n众人在门口看着，一时惊得目瞪口呆。\n大马没有听到叫好声，心里颇为不快，但却再次紧紧腰带来到了屋檐下，脚尖点地，手搭檐草，一个燕子腾空就上了屋顶。紧接着一猫腰，眨眼之间从正房上了西厢房，又从西厢房上了南屋，再是东厢房，然后棉花团般落到地上，脸不变色气不喘。\n众人一时回过神来，立刻哗哗地鼓掌，齐喊：“好！好！好哇！”\n从昨天到现在，我姥爷的心情本来是很糟的，尽管初见大马时脸上露着笑，那只是强作的笑。但是现在看到大马有如此高强的功夫，他却发自内心地笑了。他走上前去拍着大马的肩说：“不错，不错，十年工夫没白费啊！”\n回到屋里重新落座，我姥爷忽然有了一个想法，在村子里成立一个村安会，由大马任会长，组织全村的青年习练武艺，这样这个村的安全有了保障，庄家的基业也免遭歹人算计了。于是就把想法说了，当然，他不会说出成立这样一个组织是为了保全庄家的基业，他说是为了强壮村民的身体，保卫全村老小的安全。\n大家没有想到我姥爷会产生这样的想法，这是对大家有百利而无一害的，一时谁也不作思量，齐举双手表示了赞成。于是就在酒桌上商定了一个“村安会”组织纲领：一、本会乃是为洞天村村民安全而设，无其他任何意图。\n二、本会之会员只限本村青壮年加入，外村人免入。",
            "summary": "大马被邀请展示他的武术技能。他成功地打破了石凳并展示了他在屋顶上的敏捷动作。这些表演让村民们惊叹不已，也让我姥爷心情好转。于是，我姥爷提议成立一个名为“村安会”的组织，由大马担任会长，旨在训练村民学习武艺，以保护村庄和庄家的基业。这个建议得到了大家的支持，并立即开始实施。"
        },
        {
            "id": 2,
            "content": "三、所有会员白天正常劳作，夜间在指定地点习学武术。\n四、习武期间会员要刻苦用功，不得偷奸耍滑，不得擅自离队。\n五、有违会规者，会长有权对其体罚或开除出会。\n六、会员要义勇至上，如遇歹人来犯，要不惜牺牲性命抵抗之。\n七、全体会员要精诚团结，不得打架斗殴，不得造谣生事。\n八、除会长外，本会会员只尽义务，不取酬劳。\n这是初步草拟的一个初稿，我姥爷说，好好思量一番后再作修改和补充。\n大马的娘回来了。\n小轿子直接抬进了院子，大马娘一身的青缎子裤褂从轿子里钻出来，声音哽咽着喊：“是俺儿回来了吗，是俺那儿回来了吗？”大马和靠儿迎出来，米子却只看到了儿子，她上前抱住大马，放声哭起来了。这些年她想儿盼儿已经不知流了多少泪，现在儿子终于回来了，她是悲喜交加啊。\n庄于氏把靠儿推到了米子跟前，说：“行了，儿子回来了是好事，别掉一些眼泪了，快认认儿媳吧。”\n靠儿赶紧跪下给婆婆磕头，说：“娘，儿媳给您叩头了。”\n大马娘赶紧把靠儿拉起来，细细端详着，说：“怪不得二仁一去就高兴地跟我说大马给我领回个好儿媳妇来，还真是呢。啧啧啧，你看看这模样多让人疼啊。俺这傻大黑粗的儿子怎么这么福气哟。”\n靠儿脸一红，说：“娘，人家哪有自己夸自己的呀！”\n庄于氏就走近了一步，说：“死老婆子，别说大马福气，你也福气，我也福气呢。咱靠儿一来我就喜得不得了，正想你回来了商量商量，让她给我做干闺女呢。”\n米子说：“那好啊，俺可巴不得呢。”\n这时候，闲姐儿来了。人没进门声先到：“听说俺大马兄弟领回个天仙样的媳妇来，我看看，我看看。”人进来了，就上前拉住靠儿，道，“哟哟哟，哟哟哟，还真是怪俊巴来，这下可好，叫你这么一比，俺这样的就得扔到粪堆里去了……”",
            "summary": "会员的日常活动、纪律要求和团结精神。同时，故事中还有一个家庭团聚的场景，讲述了大马娘回到家中与儿子和大马团聚的喜悦，以及庄于氏提议让靠儿成为她的干闺女的场景。闲姐儿也前来参观新媳妇，并表示自惭形秽。"
        },
        {
            "id": 3,
            "content": "靠儿被弄得满脸通红，一时不知说什么是好。\n庄于氏坐在那儿很是反感，若平时，她早就喊闲姐儿住口了，但今天靠儿新来，她还是给闲姐儿留了点面子。只说：“咱们都到西厢房里坐下吧，当婆婆的也回来了，一家人也团聚了，咱们得喝个喜庆酒啊。”\n女人们又去摆酒席，我姥爷便和大马他们坐在枣树下喝茶。想到大马和靠儿得有个住的地方，就告诉二仁和狗儿，吃过饭后领几个人把后院的西厢房收拾出来，把给改改准备的家具安放进去，让小夫妻有个好的安身之处。\n大马说：“有个住的地方就行，安什么家具啊。”\n我姥爷说：“你和靠儿成亲了，没几样像样的家具哪行啊！”\n这时候，来庆来了：“叔，是大马回来了么？”\n大马起了身，说：“来庆，是我回来了，你怎么才过来看我呀！”\n来庆上前拉住大马的手，说：“我才知道你回来了呀。小时候你老欺负我，现在长大了不能再欺负我了吧？”\n大马说：“那看你老实不老实了，要是不老实，我掐着你那脖子就把你扔到沂水城去！”",
            "summary": "靠儿和庄于氏因为一些原因而产生了尴尬的气氛。庄于氏提议大家到西厢房坐下，并安排人收拾出一间房间供大马和靠儿居住。姥爷认为大马和靠儿成亲后需要一些家具，与大马展开了讨论。此时，来庆来访，与大马叙旧并开玩笑。"
        },
        {
            "id": 4,
            "content": "来庆说：“那是，那是，你会武艺呀。”\n我姥爷原本一见来庆脸色就阴沉，这一会儿却忍不住笑了。\n于是大马和来庆也都笑了起来。\n笑过了，来庆忽然说了我舅和我小姨被绑票的事，这事本来我姥爷不想马上告诉大马，他刚回来就让他操心这种大事于人情上说不过去，但是来庆一说，我姥爷也就不得不说了。\n大马听完了，气得直跺脚，说：“还去找什么贵人呀，我去寻到那几个土匪，几刀把他们剁了就完了！”\n我姥爷说：“此事非同小可，不可胡来，还是把那个贵人请来以后再说吧。”\n外边正这么说着，西屋里突然有人哭了起来，那是大马的娘米子在哭。她也知道我舅和我小姨被绑票的事了。\n庄家大院里的气氛又沉郁起来了。\n闲姐儿离开庄家大院就禁不住咯咯地笑。她还唱起了一般女人不敢唱的《五更小调》：一更里来夜难熬，思想起情郎哥睡也睡不着，睡不着来俺好难受呀嗨，倒不如背着爹娘走上一遭。来了俺来了，来得不凑巧，情郎哥早把那个门关了，俺手扶着门板不敢叫呀嗨，红绫子花鞋可倒达坏了。\n二更里来奴心惊，手扶着窗户棱俺侧耳细听，只听见我郎呼呼睡呀嗨，无计奈何俺就咳嗽了一声。咳嗽了一声，惊动了相公，他身披兰衫来到了门庭，俺手把着门框泪个盈盈，樱桃口对郎腮表表奴的情。\n三更里来心欢喜，先脱了锣裙后脱那兜肚衣，再帮郎哥解开腰带呀嗨，雪白的身子献给了情郎你。献给情郎你，献给情郎你，并不是为奴俺高攀了你，今夜晚你把这鲜花采，俺知道了情郎哥是个好样的。\n四更里来足了心，俺倒坐在牙床梳头整乌云。忽听得门外有人走呀嗨，只吓得小为奴俺走了真魂。门外是何人？你快说原因！可别传出去叫俺不算人，你闪闪挪挪俺走人，等到俺成亲以后再报报你的恩。\n五更里来明了天，拍拍我的郎你快把衣裳穿，我郎他还没睁开眼呀嗨，拿俺那裤子当做那袄来穿。\n慌得什么慌，忙得什么忙，你慌张张穿差了奴衣裳，让人看见成笑场，郎哥以后可怎么出去做栋梁呀嗨。",
            "summary": "来庆提到了舅舅和小姨被绑票的事情，使得庄家大院的氛围变得沉郁。大马愤怒地表示要去找土匪，但姥爷认为事情重大，不能轻举妄动，建议找贵人帮忙。此时，大马的母亲米子得知消息，伤心哭泣。而闲姐儿则在离开后唱起了大胆的歌曲，与庄家大院的紧张氛围形成鲜明对比。"
        },
        {
            "id": 5,
            "content": "如此地畅快还不够，她还要实施求老天爷不让贵人出现的计划。\n计划的实施是在深夜进行的。\n她在院子里放上一张桌子，摆上了鸡、鱼、肉三样供品，燃上香烧着纸，然后告诉老天爷，福儿曾经往敬天的供品里尿过尿，改改曾经用敬天的焚纸擦过女人最脏的地方。\n这种对老天爷的不尊不敬理当受到重罚，如今他们都让土匪绑架了，正好可以重罚他们，所以老天爷千万别让什么贵人出现，就让他们死在土匪手里。\n只要他们死在了土匪手里，我闲姐儿就对老天爷千恩万谢，就给老天爷烧三十刀上好的焚纸，送上龙袍八套，轿子六乘，美人两个，元宝七十二对。\n如此这般地念叨完了，闲姐儿跪下去，一招一式毫不马虎地给老天爷磕了三个头。",
            "summary": "一个女子（闲姐儿）在深夜向老天爷祈求她的两个侄子（福儿和改改）在土匪手中丧命的计划。她为老天爷准备了丰盛的祭品，并承诺如果她的请求得到满足，她将向老天爷献上丰厚的礼物。闲姐儿希望通过这种方式避免贵人的出现，从而使她的计划得以成功。"
        }
    ]
}