{
    "chapter_title": "第十八章  风水宝地",
    "chapter_summary": "庄家的姥爷在看书时，刘家门的大管家刘本同来访，提及刘家购买了一块马家崖上的地，但地上的庄稼仍属庄家所有。姥爷了解到卖地者贾贵仁是个无赖，决定与刘家协商解决此事。这背后是为了争夺一块十亩地的所有权，姥爷怀疑这是一块风水宝地。他找到一位风水先生寻求帮助，但风水先生告诉他今年会有小人拨乱。姥爷还是决定去石门村寻找答案，家人劝阻无果。在石门村，姥爷发现了刘贵财过去的罪行，以及刘南斋对家族事业的忽视。回到家中，姥爷决定秘密审讯乔言胡，却没想到大马过于严厉，导致乔言胡说出了实情。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一顶没帘的轿子停在了庄家的门口，就从里面出来了一个五十上下的秃顶汉子。他整整衣衫挥手让轿子退到一边，然后叩响了庄家的大门。\n狗儿跑来开了门：“你找谁啊？”\n秃顶汉子笑容可掬，说：“我找庄先生。庄先生在家吗？”\n狗儿说：“在家，进来吧。”\n我姥爷正坐在屋里看书，他看的是《左传》：“闵公元年，冬，齐仲孙湫来省难。书曰‘仲孙’，亦嘉之也。仲孙归曰，‘不去庆父，鲁难未已。’\n公曰，‘若何而去之？’对曰，‘难不已，将自毙，君其待之。’公曰，‘鲁可取乎？’对曰，‘不可，犹秉周礼。周礼，所以本也。臣闻之，国将亡，本必先颠，而后枝叶从之……’”\n狗儿向我姥爷禀报有人来，打断了我姥爷的读兴。\n秃顶的汉子走进来向我姥爷抱拳施礼：“庄先生一向可好？”\n我姥爷抬起头来，认出是石门村刘南斋家的大管家刘本同。\n“哎呀，是刘大管家来了，这可真是稀客呀。”我姥爷说。心里却犯了思量，庄家和刘家从没来往，刘本同今天突然登门，会有什么贵干呢？\n两个人分宾主落座。靠儿很快泡上茶来。刘本同与我姥爷客套着并没马上说出此来的目的。只说年景，说天气，说收成。我姥爷知道，但凡有事不马上说的，必是有大事。果然，拐了大半天的弯子刘本同终于说，他是受刘老爷之命，与我姥爷谈一谈马家崖上边那十亩地的事的。那块地贾贵仁已经转卖给了刘家，但是地里的庄稼却还是庄家的，所以刘老爷希望庄家早些把庄稼收了，刘家好用那块地。\n我姥爷不动声色地听着，最后只问了一句：“刘管家，你知道那个贾贵仁是个什么人吗？”\n刘本同眯起眼睛优雅地呷下两口茶不紧不慢地说：“是个无赖，上无父母，下无妻儿，光棍一人无所不为。常与土匪勾结在一起干些敲诈勒索的事情。听说你家公子和千金被绑票的事就是他联络土匪干的呢。”",
            "summary": "庄家的姥爷正在看书时，刘家门的大管家刘本同来访。刘本同表示，刘家已经购买了马家崖上的一块地，但地上的庄稼仍为庄家所有。他希望庄家能尽快收割庄稼，以便刘家使用。姥爷在得知卖地者贾贵仁是一个无赖且曾与土匪勾结后，决定与刘家协商解决此事。"
        },
        {
            "id": 1,
            "content": "我姥爷心头一沉，淡淡地说：“噢，是这么回事……庄稼的事好说，再过三五天我找的短工们就来了，到时候先割那块地。你回去对刘掌柜的说，让他放心就是了。”\n送走了刘本同，我姥爷仰躺在枣树下的躺椅上半天都没有把眼睁开。\n他想着贾贵仁，想着贾图飞，也想着刘本同。贾贵仁是假贵人，贾图飞是假土匪，现在看来是再明白不过的了。但是他们为什么要绑票福儿和改改呢？是与我庄唯义有仇有恨吗？不是。我庄唯义这一生积善行德从没有与谁结过仇恨。他们是为了钱财吗？那为什么先要了高价赎金让我拿不起，然后再要地呢？他们拐这么大个弯子干什么呢？看来也不是为了钱财。那么一不为仇二不为钱，他们到底为的什么呢？难道就是为的那十亩地吗？\n为了那十亩地用得着费这么大周折吗？而且地到手后就卖了。想着想着，我姥爷就把视点落在了刘本同身上，确切地说落在了刘南斋身上。如果真为了那十亩地的话，也就是刘家做的这件事了，是刘家为了得到那十亩地假借土匪的名义干下的这一桩丧尽天良的事情。那么刘家为什么要得到那十亩地呢，难道那十亩地是什么宝地吗？如此一想，我姥爷倒吸一口冷气腾就站起来了。是的，肯定是宝地，如果不是宝地的话，刘家不会如此地不择手段的。\n想到这里，我姥爷心里火烧火燎起来，他想起了那个看风水的老头，他说半个月后就回来，这都过去二十多天了，他怎么还没来呢？如果他来了，去看看那块地，就知道是不是风水宝地了。\n正这么想着，突然有人进了院子，我姥爷听到动静回头一看，正是那个看风水的老头儿。\n我姥爷领着老头到马家崖上边那块地里去了。",
            "summary": "我姥爷遇到了一些麻烦，涉及到贾贵仁、贾图飞和刘本同等人。原来，这一切都是为了争夺一块十亩地的所有权。我姥爷怀疑这块地是风水宝地，所以刘家不惜采取极端手段抢夺。我姥爷找到了一个看风水的老头来帮助他解决问题。"
        },
        {
            "id": 2,
            "content": "到了地方一落脚，老头儿就惊叫起来了：“哎呀，这可是千真万确的风水宝地呀，你看看，这南边是双龙，北边是虎头，此地处在正中方位，这叫双龙抱虎头，不出天子出王侯啊。行了，就是这块地了。哎呀，要是早十年我来给你看了这块地的话，你现在怕是不在这里当土财主了。”\n完全应了我姥爷的预料，他立在那里好久都没有说出一句话来。后来老头儿说你怎么了这是，我给你找了块风水宝地你怎么还不高兴啊。我姥爷便对他苦笑了笑，说：“老先生，这块地已经是别人的了。”便把地是如何送给别人的经过说了一遍。\n老头儿听完哈哈大笑，却又一语不发。\n我姥爷说：“老先生，泼出去的水还能收回来吗？”\n老头儿说：“你今年注定有小人拨乱，泼出去的水怕是很难收回来了。”\n我姥爷说：“那么这个小人是谁呢，我想知道。”\n老头儿说：“上回来时已经告诉你了。”\n我姥爷说：“去了木，还念乔，站在山南往北瞧？”\n老头儿说：“自己琢磨去吧！我走了，你命里注定再也没有风水宝地了，所以我也不用再给你看了。”然后扬长而去了。\n我姥爷呆呆地站在那里久久地看着那块风水宝地，猛然感觉身上有些冷的时候，他才拖着酸软无力的身体往家走去。他不知道天上已经阴云密布，只感觉脚下的路模模糊糊。雨如瓢泼一般下开了。他在雨中挣扎着，终是支撑不住，重重地倒下去了。他想，完了，我完了，庄家完了。就双手抱住头，放声大哭起来，声响如牛。\n大马找到我姥爷把他背回了家。",
            "summary": "一位风水先生为一位富有的老人找到了一块风水宝地。然而，这块地早已被赠送给他人。风水先生告诉老人，今年他注定有小人拨乱，泼出去的水很难收回。老人询问这个小人是谁，但风水先生没有直接回答。随后，风水先生离开，留下老人站在风水宝地上，看着阴云密布的天空和瓢泼大雨。老人感到寒冷，倒在雨中，被邻居大马救回。"
        },
        {
            "id": 3,
            "content": "我姥爷躺在床上，明知一切都不可能再有挽回的余地了，但还是抱着一份幻想，希望刘家不是这起敲诈事件的操纵者，希望刘南斋不知道那块地是风水宝地。\n他决定到石门刘家去一趟，只要刘家还不知道那块地是风水宝地，就是花上一切代价也把地买回来。\n但是二仁把我姥爷拦住了，他说：“老爷，你还是不要去了吧，刘家是怎么发的家，刘南斋是什么人，你还不清楚吗，去了也是白讨没脸呀。”\n我姥爷就犹豫了。\n翻过时密山，趟过石门河，在郁郁葱葱的石门山西麓就是石门村。\n六十年前，石门河叫万柳河，石门山叫万柳山，石门村叫柳家峪，刘南斋的父亲刘贵财穿一身破衣烂衫讨饭来到这里，因为被大财主柳敬贤家的狗咬了一口，便赖在柳家不走了。一向仁善的柳敬贤也就真的留下他，让他到油坊里做了小工。一段时间以后，柳敬贤发现这年轻人能干又伶俐，而且也善经营，便把油坊完全交给他管理了。如此一来刘贵财似乎更有了施展才能的机会，不足一年的工夫便把油坊管理得井井有条，且使利润增加了几倍。柳敬贤高兴万分，遂将其升做了大管家，并把自己的侄女嫁给了他。\n但是柳敬贤万万没有想到，就是这个向来老实忠诚的刘贵财，把他们柳家给毁灭了。\n这是隆冬发生的事。",
            "summary": "一位老人（姥爷）在得知无法挽回某些事情后，仍然抱有幻想，希望能证明刘家并非敲诈事件的幕后黑手。他决定前往石门村寻找答案。然而，家人劝阻他不要去，认为刘南斋不会承认那块地的价值。老人犹豫之后，还是决定前往石门村。在那里，他发现了一个关于刘家过去的故事。"
        },
        {
            "id": 4,
            "content": "头五六天里刘贵财就吆喝着去莒县送豆油，当全村人都知道了之后，他果然就带着七八车子豆油走了。\n两天后的晚上，一大股土匪突然来到了柳家峪，将柳家团团围住了。\n一村的人吓得尽皆逃散。柳家的人却一个也没逃出来。柳敬贤怎么也没想到，领土匪来的竟是刘贵财。\n柳家上下十八口人全被绑了起来。刘贵财逼着柳敬贤往墙上抄写他早已拟好的血书：我不幸为土匪所害，所有财产均归侄女婿刘贵财所有，他人不得干涉！柳敬贤怒视刘贵财痛悔不已，他说：“刘贵财，你自从来到柳家我待你不薄啊，你怎么这么对待我呀！”刘贵财说：“东家，无毒不丈夫！我不这样对待你，我什么时候才有出头之日呀？”说着举起烧红的铁锨威逼柳敬贤：“快按我的要求写吧，要不我让你腚上冒烟！”柳敬贤破口大骂：“刘贵财，你会遭报应的呀！”刘贵财就把红红的铁锨放在了柳敬贤的腚上，随着一股呛人的糊焦味扑面而来，柳敬贤惨叫几声就昏过去了。\n一桶凉水泼下去，人醒了，但是柳敬贤一口血痰吐到了刘贵财的脸上。“你做你娘的梦吧！我就是死也不会写一个字的！”他说。刘贵财一把扯过了柳敬贤刚满15岁的女儿：“你写不写，你不写我就扒了她的衣服，再用铁锨烙她的奶子、烙她的裤裆！”柳敬贤终于无力对抗，含恨咬破中指，按照刘贵财的要求在墙上写下了血书。\n柳家十八口人包括刘贵财的老婆在内，都被土匪带到一个偏僻的地方给杀了。唯有一个活下来的，便是柳敬贤的二儿媳妇，她身怀有孕已六个月，大儿媳妇不生育，柳家就指望她了，所以在土匪开刀之前柳敬贤哭喊着让全家人给土匪下了跪，哀求土匪们高抬贵手把二儿媳给留下，好让她生下一男半女的给柳家留个根苗。土匪们动了恻隐之心，就把女人的舌头割掉，蒙上她的眼睛，将她带出百里之外放生了。",
            "summary": "刘贵财为了夺取柳家的财产，勾结土匪绑架了柳家十八口人。在逼迫柳敬贤写下血书转让财产后，刘贵财将柳家所有人带到偏僻地方杀害，唯独留下了怀孕六个月的二儿媳。柳敬贤在生死关头，用智慧说服土匪留下二儿媳，以延续柳家的血脉。"
        },
        {
            "id": 5,
            "content": "出事后的第二天，刘贵财作出一副全然不知的样子回到了村里，进了门就放声大哭，说怎么才三天没在家就出了这么大的事呀。村里人谁也没有怀疑他，因为平时他给人的印象实在是太厚道太老实了。\n刘贵财亲自带人找回了柳家的十七具尸体，虽然少了柳家的二儿媳让他难免忐忑，但是他并未十分在意。他相信即便柳家的二儿媳活着跑了，凭她一个女人量也难把刘家怎么样。\n刘贵财隆重地安葬了柳家的十七口人。他甚至还写了一篇狗屁不通的诔文，以示对东家的沉痛哀悼。诔文里却没忘了叙述柳敬贤在墙上写下的血书，并说他一定要把柳家的残存基业治理好，以不负叔岳父的万般信任云云。\n刘贵财阴谋得逞自此一步登天，成了柳家峪说一不二的人物。但是他避秽柳字，于是依据万柳山上有个石门洞把山改叫了石门山，把河改叫了石门河，村名也改叫了石门村。\n刘南斋继承了父业，并在不长的时间内使其有了更大的发展与壮大，但是与其父比起来，他除了会发财，还喜欢把更多的精力用在女人身上。",
            "summary": "刘贵财在事故发生后假装不知情地回到村里，成功掩盖了自己的罪行。他安葬了柳家的十七口人，并改换了柳家峪的地名，使自己成为村里的权威人物。他的儿子刘南斋继承了父业，并将精力更多地投入到追求女人上。"
        },
        {
            "id": 6,
            "content": "所以身体很空，虽然身躯高大，说起话来却总是有气无力的。不过凶狠起来的时候还能显出虎狼之威，所以无人敢惹他。\n我姥爷深知刘家的发家史，也深知刘南斋的为人，事情又是极为明了的，所以犹豫再三之后，他还是听从二仁的劝告，没去刘家。\n但是我姥爷却作出了秘密审讯乔言胡的决定。他越来越怀疑乔言胡和贾图飞、贾贵仁甚至刘南斋之间有说不清的关联。看风水的老头儿不是说“去了木，还念乔，站在山南往北瞧”吗？这话已经很明白地说出了小人是谁，那么不审乔言胡，还能审谁呢？\n我姥爷让大马去做这件事，但又知道大马性情急躁，就一再嘱咐他不要把事情做过火，只要他说出事情的真相就行了。\n大马说：“你就放心吧老爷，我不用吹灰之力，就让乔言胡把实话说出来！”\n这天晚上，大马和狗儿拿着绳子和短刀闯到玄武庙去了。\n乔言胡刚刚吃饱喝足了搂着老婆躺下，听到粗暴的敲门声，吓了一跳。一问是大马，他就知道事情不妙了。所以嘴里说着这就起来呀，却怎么也穿不上衣服。倒是女人先他一步穿好衣服把门打开了。\n大马一进屋就给了乔言胡一个大嘴巴：“乔言胡，你算没算到今天是你的死期呀？”然后一把将乔言胡扯到了地上。\n乔言胡就喊道：“大马，有话你好好说，千万别胡来啊，我是成了仙的人，你惹恼了我那可不是闹着玩的！”\n大马说：“那好啊，今天我就看看把你这个仙人惹恼了怎么个不是闹着玩的！”\n说着刀光一闪，就把乔言胡的一只耳朵割掉了。\n还要去割第二只的时候，乔言胡哭喊着给大马跪下了，大老爷，你饶了我吧，我知道自己犯了什么罪，我全说了还不行吗？\n真的是没用吹灰之力，乔言胡就把实话全说出来了。",
            "summary": "姥爷怀疑乔言胡与贾图飞、贾贵仁等人有关联，决定秘密审讯他。由于担心大马性情急躁，姥爷叮嘱他要适可而止。然而，大马在审讯过程中过于严厉，导致乔言胡被迫说出实情。"
        }
    ]
}