{
    "chapter_title": "第三十二章  素烟(2)",
    "chapter_summary": "姥爷和素烟一起探索一个奇特的洞穴，发现了一些奇妙的景象。素烟在姥爷的脖子上看到了一些形似葡萄、人参和老爷的物品，引发了有趣的对话。尽管素烟有摘取果实的冲动，但她没有采取行动。多年后，这个洞穴成为了著名的旅游景点。素烟回到她的娘家，带来了大量的年货，与全家人共同庆祝。固相春全家出来迎接，他展示了自己的地位和财富。村民们羡慕地看着这一场面，固相春内心充满陶醉和满足。素烟在一个偏远的小山村受到了热烈欢迎，穿着华丽服饰的她显得与众不同。村民们围绕在她周围，让她感受到了前所未有的幸福和感激。然而，几个月后，一切发生了变化，原本美好的事物变得颠倒，让她难以理解。素烟在街上偶遇了儿时的伙伴李怡清，两人回忆了过去的日子，感慨万分。素烟对李怡清的感情复杂，既怀念过去，又担心未来的分离。素烟在山头上唱起了《看情郎》，表达了她对李怡清的思念之情。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我姥爷难对素烟发火，只好无可奈何地蹲下去，让素烟骑在了自己的脖子上。他感觉后脖颈上有种柔软的潮湿的又是毛哄哄的温热，很舒服很妥帖。于是就呵呵笑着把素烟顶起来了。\n素烟把汽灯高高地一举，立刻就惊奇地叫起来了：“哎呀，怎么这么好看呀，你看，那像一串葡萄。你看，那像一串人参。你看那像什么，长长的弯弯的，像老爷你那个东西呢。”说完就咯咯地笑了。\n我姥爷也忍不住笑了，却说：“休要胡说，再胡说我就把你扔下来了啊。你说的那可能像香蕉吧，香蕉你是没见过的。还有些像什么？”\n“还有就多了，我也说不上像什么来。”素烟说。\n我姥爷很遗憾，不能与素烟同赏那些奇异的天成之物。素烟却要摘呀，她伸手抚摸着那些诱人的仙果，竟是光滑的湿润的，让人馋涎欲滴。但她终是没有摘下来，只抚摸了片刻，恋恋不舍地从我姥爷的脖颈上下来了。\n多少年以后，当四门洞成为远近闻名的旅游景点时，在强光灯的照射下人们自下而上看到的，远不只素烟在我姥爷的脖颈上看到的那些，那数丈高的洞壁上，缀满了天下所有的水果造型，这真是令人难以想象的事。\n这种神奇的景观留给人们的不只是情感上的愉悦，更让人们对自己生活的这个世界发出无限的慨叹。",
            "summary": "姥爷和素烟一起欣赏洞穴中的奇特景象。素烟在姥爷的脖子上看到了形似葡萄、人参和老爷的东西，引发了一系列有趣的对话。尽管素烟想要摘下一个果实，但她没有行动，而是从姥爷的脖颈上下来。多年后，这个洞穴成为了著名的旅游景点，吸引了众多游客前来观赏。"
        },
        {
            "id": 1,
            "content": "素烟于第二天的上午回的娘家。这一次她在我姥爷的责令下给娘家带去了为数不少的年货。每到年关给岳丈家送年货是约定俗成的规矩了，我姥爷要对得起赐给了他美人儿的朋友固相春，更要给自己要个脸面。\n素烟坐着一顶四人小轿，后面跟着大马他们十几个挑着东西的汉子，一路浩浩荡荡挺进了胡家峪。固相春夫妻不知道女儿今天回来，当村里的孩子跑去给他们报了信后，全家人就都来到街上迎接了。但是对于固相春来说，他来到街上并不单是为了迎接女儿，主要的是为了感受一下村里人对他的羡慕。在这十里八村里，有谁家的女儿坐着轿子回娘家，又有谁家的女儿用十几副挑子给娘家送年货？女儿在嫁到庄家三日回门的时候，因为带来了八合大礼曾让村里人无不艳羡地讲说了好些日子，他相信这一次的壮观情景一定会让他们更为惊羡的。果然，当一行队伍进村以后，在消息的迅速传播下，几乎全村的人都涌出来了，女人们与素烟的娘搭着话，虽心下难免嫉妒，却还是不停地啧啧赞叹。男人们与固相春打着招呼，企羡之情溢于言表：“相春，你好福气呀，这个年什么也不用治了，全了。”\n几乎每个人都与他这么说。固相春叼着烟袋持重地与众人说着话，并没表现出太多的得意，但是内心的那份陶醉和满足却是无与伦比的。",
            "summary": "素烟在第二天上午回到了她的娘家，带着大量的年货。这是每年惯例的拜年活动。固相春全家出来迎接，而他也不仅仅是为了迎接女儿，更多的是为了展示自己的地位和财富。当队伍进入村子后，村民们纷纷出来观看，羡慕之情溢于言表。固相春虽然表面上保持低调，但内心充满了陶醉和满足。"
        },
        {
            "id": 2,
            "content": "素烟在离家门很远的地方就下了轿子，这么多的人前来迎接她，她有了一种荣归故里的感觉，所以她要下来走一走，一是表示对乡亲的尊重，二是展示一下自己的卓尔不群。她穿着淡黄色的丝绸竖领小袄，外罩粉红色的棉绒斗篷，脚蹬绿缎子绣花鞋，面如桃花乌鬓如云，在这小山村里还有哪个女子能跟她比呢？\n素烟一下轿子，立刻有十几个女子围上来了，她们众星捧月般簇拥着她，时不时地就会发出一阵热烈而欢快的笑声。这种感觉实在太好了，她从没像今天这样春风得意神采奕奕。也从没像今天这样倍感嫁给我姥爷那个五十多岁的老头子是多么地幸运。也从没像今天这样从内往外那么感激父亲，这一切都是在父亲的精心安排下得来的，是父亲为自己创造了这种幸福。父亲是天下最伟大的父亲。\n但是素烟却没想到，仅仅几个月后，她的这种心情就大变了。一切她现在以为美好的东西、感动的东西、得意的东西那时候全都颠倒了过来，连她自己都难以弄清怎么就会那样了。\n事后素烟回忆起来，一切是从民国十五年腊月二十这天开始的。",
            "summary": "素烟在一个偏远的小山村受到了热烈的欢迎，她穿着华丽服饰，显得卓尔不群。村民们围绕在她周围，让她感受到了前所未有的幸福和感激。然而，几个月后，一切都发生了改变，原本以为美好的东西变得颠倒，让她难以理解。这一切似乎是从民国十五年腊月二十这天开始的。"
        },
        {
            "id": 3,
            "content": "这一天素烟在街上遇到了儿时的伙伴李怡清。那时她在众女子的簇拥下刚要走进家门，就发现不远处的巷子口站了一个与众不同的青年，他穿了一身事后她才知道叫中山装的青色衣服，脚蹬一双也是事后她才知道是牛皮做的黑色皮鞋，眼睛上架了一副金丝眼镜。实在太英俊太潇洒太令人耳目一新了。“那是怡清哥吧？”她一口就喊了出来，随即脸就红了。心也跳了起来。\n李怡清是胡家峪最大的财主李时恩的大公子，他比素烟大八岁，小的时候素烟常跟在他的身后哥呀哥地叫着，让他给她掏鸟蛋，让他教她画图画。素烟八岁的时候，娶了媳妇的李怡清去济南读书了，又几年又到上海读书了，素烟便再也没有见过他。一晃十年过去了，当年那个曾往自己脸上画小鬼被父亲找上门去的怡清哥竟出挑得如此漂亮了吗？素烟这样想着，她呆住了，想走上前去与他说几句话，却怯怯地不敢挪步了。\n李怡清迈着稳健的步子走了过来：“素烟，不认识怡清哥了吗？这么愣愣地看着我。”他笑着说。\n素烟再一次脸红了，她羞涩地给李怡清笑笑：“谁不认识你了？是你不认识我了。”她说。\n这一天，素烟像以往回娘家一样住下了。这个晚上，固相春夫妻又与女儿坐下来谈论起庄家的事情，素烟向父母汇报着这些天来庄家发生的事情，她奇怪地发现自己竟少了从前的许多热情了，福儿把大马的媳妇靠儿占有了；闲姐儿与福儿做下了不要脸的事情还想害福儿；老爷气得要死，开始讨厌福儿，盼着自己快点给他生个儿子，如此等等。说这些干什么呢？但她还是说了。固相春就给女儿分析这些事情在今后可能会产生的结果，以及下一步她该怎么办。素烟作出一副细心聆听的样子，但是心里却盼着父亲快快说完她好打听一下有关怡清的情况。但是父亲却自始至终也没给她一个可以说说怡清的机会。其实她不知道，父亲是有意不给她谈说李怡清的机会的，早在她与李怡清在大门外相见的时候，这个精明的老东西就从女儿的表情中读出了许多只可意会不可言传的内容，他很生气，所以他不想再去谈论李怡清让女儿重温那些内容。\n第二天，本是庄家来轿子接素烟回去的，但却下了一场不大不小的雪，这使得轿子迟来了一个上午。素烟在父亲面前显出焦急的样子，但是心里却对这场雪感激万分。她在一群女子的牵引下走上村街，观赏着一群孩子堆雪人儿打雪仗。她终于知道了怡清是从上海回来养病的，病养好了还要回上海去，他已经在上海有工作了。素烟怅然不已：“他还要走，那到什么时候才能再见到他呢？”她鼓了鼓勇气想到李家去一趟，但是却怎么也没敢迈脚。\n后来，素烟离开人群，独自踏雪来到村外的山岗上，扶着一棵老槐树看着远处的李家房屋悄悄地唱起了《看情郎》：小奴家今年才十八，情郎哥有病躺在家，说啥俺也去看看他。\n俺左手拿着槽子糕，俺右手提着冰糖茶，俺去看看有病的他。\n俺三步并作两步走，俺两步并作一步行，不多时来在情郎家。\n俺伸手揭开红纱帐，几天不见你走了样，看起来就要见阎王。\n俺双膝跪在溜平地，庙里烧上了三炉香，祷告了一声王母娘。\n你要是保佑俺郎好，俺做上金身修庙堂，一年四季俺来烧香。\n你要是不保俺郎好，砸了金身撤你的堂，俺可不信你王母娘。\n歌没唱完，素烟不唱了，因为后面的词是说情郎死后的事情，她不敢想下去了，她害怕唱了，心中的那个人也会跟她阴阳两分离。\n她闭上眼睛，想象那个人就在不远处看着她，笑笑的，让她的魂一下子就飞过去了。然后，他们说了很多话——\n“你的歌唱得好好听啊。”\n“我那是唱着玩的。”\n“真的是唱着玩的吗？我怎么感觉是唱给我的呢？”\n“后面的你怎么没唱？后面是说情郎哥死了，她要跟情郎手拉手一起走，活着不能成双对，死后也要配鸳鸯。”\n“我要那么唱不是咒你吗？”\n“我倒真希望是歌里的那个人，他虽然死了，但他得到了真正的爱情，所以他是幸福的。”\n“你不是有个她了吗？难道没有得到真正的爱情吗？”\n“你说呢？”\n“我不知道。”",
            "summary": "素烟在街上偶遇了儿时的伙伴李怡清。两人回忆起过去的时光，感慨万千。素烟对李怡清的感情复杂，既怀念过去，又担心未来的分离。素烟在山上唱起了《看情郎》，表达了对李怡清的思念之情。"
        }
    ]
}