{
    "chapter_title": "第三十七章  我舅、喜哥和素烟(3)",
    "chapter_summary": "姥爷因长时间未下雨而感到忧虑，怀疑自己的德行是否受到了神灵的庇佑。素烟哭诉其丈夫福儿的行为导致了家庭的混乱，令姥爷愤怒地决定去找福儿算账。然而，在母亲的求情下，姥爷放过了福儿，素烟也因此决定回到娘家。庄家二奶奶素烟成功地完成了分配家产的任务，而庄来庆则被分出了家门。天空中的老鹰试图捕食雏鹊，但喜鹊勇敢地与之战斗，牺牲。这一幕触动了姥爷的内心，使他流下了感动的泪水。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我姥爷正在枣树底下喝茶，他抬头看着天，天上万里无云。到洞宾祠里求雨是三天下雨为准，如今都六七天过去了，雨还一丝也没有落下来，不用说这一次是白求了。我姥爷感觉心情很沉重，也感觉无法再到街上与人见面了。自从父亲去世之后，每遇大旱都是自己带人求雨，还没有哪一回是不下的，怎么这一次就不下了呢？难道我庄唯义已经在神灵面前失去德信了吗？可能，有可能啊。他想起了被自己和我大姥娘害死的闲姐儿，这事做得无论怎样周密，瞒得了世人，却瞒不过天地神灵啊。我姥爷深深地为自己做下的事情而懊丧，禁不住仰天悲叹。\n恰在此时，素烟的哭声传来了，起先他还没有在意，以为是喜哥和素烟闹着玩的，但是哭声越来越大，他就知道这是有什么让素烟不好忍受的事了。于是赶紧起身回了堂屋。\n“你小娘这是怎么了？”我姥爷问喜哥。\n喜哥嗫嚅着不知如何回答，窘迫得脸如鸡冠。\n我姥爷不好再问她，就问素烟：“你怎么着了这是？好好地说哭就哭上了？”当着喜哥的面的他不好太温和，口气不免有些生硬。\n素烟并不回答他，哭声却更悲恸了。\n我大姥娘、大马娘、靠儿闻声全都赶来了。",
            "summary": "姥爷在枣树底下喝茶时，注意到已经过了六七天还没下雨，感到心情沉重。他回想起过去求雨的成功经历，怀疑自己的德行是否已不再受到神灵的庇佑。此时，素烟的哭声传来，姥爷询问原因后，喜哥显得窘迫。大姥娘、大马娘和靠儿纷纷赶来。"
        },
        {
            "id": 1,
            "content": "大家问着素烟：你怎么了？有什么委屈就说出来，千万别这么哭啊，你身上还怀着孩子呢，什么事也不如孩子要紧不是。\n素烟终于开了口：“你们问问喜哥吧，福儿做的好事，我是没法活了。”\n喜哥羞于启齿，但还是吞吞吐吐地道出了事情的经过。关于我舅怎么压着她喊靠儿，关于我舅怎么在梦中喊素烟。当然，她还不知道我舅念咒的事，自然也就没有说出那一环节来。这让众人想到的是我舅可能喊靠儿或素烟的名字手淫，也就从很大程度上减轻了我舅的罪过，也避免了更多的麻烦。\n即便如此，我姥爷还是气得嘴唇发紫脸色铁青，他倒在太师椅上如同一具僵尸，好半天一句话也说不出来。屋里静得吓人，谁也不知道该对这件事做出什么样的反应最为恰当。就连我大姥娘也傻了。儿子竟对他小娘起了邪心，尽管只是穿上她的内衣暗中意淫，但与乱伦也只有一线之差，传出去所产生的影响则与乱伦毫无分别，甚至有过之而无不及。因为很多人总是对这类事极有兴趣的，如果事情本身不能让他们在心理上得到充分的满足，那么他们就会根据自己的意愿添枝加叶，他们会让这件事更具传奇色彩，更富刺激性。然后一传十十传百，这就是真的了。那么庄家怎么样呢？完了！庄老爷苦心经营的正南正北的门户就完了。所以我大姥娘除了傻也只有为自己养出了这样的儿子而羞惭了。\n我姥爷突然起身出去了，从他的神情上，屋里的所有人都知道他要干什么，他是去找福儿算账去了。但是除了我大姥娘谁也没动。大马娘动吗？她才不会动的，福儿这个下流胚子竟然还对靠儿不死心，打死他出出心里这口恶气！靠儿动吗？她更不会动，她本来就仇恨着我舅，现在已经不只是仇恨了，她盼着他快点死，只要他死了，她才能不在耻辱中活着了。至于喜哥和素烟，一个正为嫁了这样一个下流无耻的男人而伤心，一个则正希望事情闹起来，她们自然也不会动。\n我大姥娘紧跑慢跑赶上了我姥爷：“你咋去？”我姥爷从屋檐下刷地抽下了一根绳子，啪啪在墙上摔打下一缕尘土，然后直奔了东厢房。我姥娘随后跟了过去，急促却又小声地喊着：“福儿爷，你这是咋呀。你站下我先跟你说几句话。”我姥爷一回头：“操你娘你给我滚开！”这么多年了他还是第一次开口骂这个跟他不明不白睡了无数次的女人。我大姥娘一下子扶住门框呆住了，他骂我了，他这次是真的动怒了，他不仅动怒于福儿，也动怒于我这个为他生了儿子又甘愿给他当了半辈子牛马的女人了。她的双眸里刷地涌出两行泪来，一种悲凉的绝望就把她包围了。",
            "summary": "素烟向众人诉说了她丈夫福儿的行为，导致家庭陷入混乱。姥爷得知后非常愤怒，决定去找福儿算账。大姥娘试图阻止，但姥爷对她破天荒地骂了一句。姥爷拿着绳子去找福儿，而其他人则陷入了沉默和思考。"
        },
        {
            "id": 2,
            "content": "但是这个时候，我姥爷已经把我舅从被窝里像拎一只小鸡一样拎出来扑通扔到地上了，然后二话不说把绳子套在他的脖子里就开始用力勒，他要解决了这个畜牲不如的东西！\n我舅的身上竟然还穿着素烟的那件小褂。他躺在被窝里听到了素烟的哭声，他不明白她为什么大清早的就哭起来了，难道老头子发现她对我好了？那么老东西是打她了还是骂她了？他就感觉心里隐隐作痛了，他暗暗地骂我姥爷：你这个老不死的，素烟对我好点都不行吗？\n绳子勒到我舅的脖子里了，我舅还是以为我姥爷发现了素烟对他好，他用力扣着绳子，喊着：“爷呀，爷呀……”他想求饶，但他只能喊这两个字。\n我大姥娘哭着从门口爬了过来，她死死地抱住了我姥爷的腿。\n“老爷，老爷，俺那好老爷，你饶了他吧，饶了他吧。他可是你的亲儿子呀！”\n我姥爷竟一下子松手了。他不是因为明白了我舅是他的亲儿子才松手的，而是因为我大姥娘说出了我舅是他的亲儿子才松手的。“她急了，她急了就什么也说呀。她这是要毁我呀！”我姥爷这样想着。他狠狠地踢了我舅两脚，又骂我大姥娘：“我操你娘你养下的好儿子，你娘俩就吃着我的喝着我的再毁我吧！”然后愤然出屋而去了。\n我大姥娘一边哭着一边啪啪地扇着我舅嘴巴：“你这个私孩子，你怎么不死啊，我苦心巴力地把你拉巴这么大，你旁的用没有，就是能往你娘脸上抹屎啊，就是不想让你娘像个人似的活呀。你死了吧，你快死了去吧。\n我没你这个儿子了，你死了我也去死，咱娘俩全都一了百了吧……”\n第二天，在太阳刚刚冒红的时候，在各种树上的嫩叶又开始萎靡的时候，在无数靠天吃饭的男人女人又站在门口苦心焦肺地望着天上今日是不是有希望下雨的时候，已经胜券在握的庄家二奶奶素烟坐上轿子回了娘家。她是昨天夜里向我姥爷提出这一要求的。她俯在我姥爷的怀里双肩一抽一抽的。我真没想到咱们庄家还会出来这样的事。她说。我都肮脏死了。让我回娘家待些日子去吧，回娘家待些日子心里干净干净，要不我就得肮脏出病来。我不是靠儿，靠儿让福儿祸害了还能在这个院子里忍气吞声地活。我不行，我是正经人家的闺女呀，谁要辱没我谁就是杀我，更别说叫自己的过继儿子辱没了。\n素烟做完了应该做的，以后的事情就得我姥爷去做了。她没有要求我姥爷做什么，但她相信我姥爷一定会做出她希望他做的事情。",
            "summary": "姥爷发现外甥福儿与儿媳素烟关系亲密，误认为他们有了不正当的关系。在愤怒之下，姥爷试图勒死福儿，但在母亲的求情下，姥爷放手。素烟因此决定回到娘家，相信姥爷会为她讨回公道。"
        },
        {
            "id": 3,
            "content": "一顶红色的四人小轿不紧不慢地行走在通往胡家峪的崎岖山路上。轿子里坐着的是悠然而得意的庄家二奶奶素烟。她想象着回家后把一切对父亲一说父亲会怎样的高兴，因为他的女儿没用他调教就做了一件非常漂亮的事情。\n这天上午，我姥爷做出了把我舅分出去另立门户的决定。房子是来庆的房子，来庆暂时搬到庄家大院里来住，以后再娶媳妇了我姥爷再给他盖。地是20亩，比来庆那时候多出十几亩。羊20只，牛2头，驴1头，长工1个（就是狗儿）。\n我姥爷知道我舅不是过日子的料，念在父子情分上，他还不想做得太绝情，所以不仅多给了他地，还给了他牛羊驴和长工。地是由佃户种的，狗儿跟过去只是给我舅放牛放羊挑水种菜外加赶着驴子推磨。但是有一条，以后我舅再也没有继承庄家财产的权力了。\n“我这也算仁至义尽了！”我姥爷在中堂上磕着烟袋说。\n我舅正在搬家的时候，我姥爷怀着沉重的心情去了洞天寺。\n他已经好多天不到寺里去了，他都不知道村学里的孩子把书念到哪儿了。\n天空中灰蒙蒙的，似乎是被太多的浮尘笼罩起来了。",
            "summary": "庄家二奶奶素烟因为成功完成了一项任务而得意洋洋。同时，庄家的老爷决定把家产分成两部分，让儿子庄来庆分出去另立门户。庄来庆得到了20亩地、20只羊、2头牛、1头驴和1个长工。然而，庄老爷明确表示庄来庆没有继承庄家财产的权利。在搬家过程中，庄老爷前往洞天寺，担心村学里的孩子们错过了学习进度。此时，天空灰蒙蒙的，仿佛被浮尘笼罩。"
        },
        {
            "id": 4,
            "content": "时密山东面的山梁上，一只老鹰自高空中向孤立于山崖上的一棵老槐树不断地栖袭。\n它的目标是树枝间的一座喜鹊窝，它想吃掉窝里的那些幼小的雏鹊。\n但是它栖袭了多次终是难以成功，却惹怒了一只看上去要比它弱小许多的老喜鹊从树枝间忽然腾空而起，以决一死战之势向它扑去。\n于是，它们战在了一起，如飓风下的海浪在灰蒙蒙的天空中翻上覆下。\n翎毛如雪，飘飘而下。\n这本是一场力量悬殊极大的战争，以常规的判断喜鹊是注定要失败的，但是无数个回合之后，老鹰竟大败而逃了。\n喜鹊栖回到古槐上，发出了几声自豪却又是悲壮的鸣叫，尔后，它从树枝上跌落下来，像一片树叶飘向了树丛中。\n它死了。\n我姥爷与洞天寺的住持慧庆大师坐在寺院内的银杏树下真切地看到了这激烈而又悲壮的一幕。\n不知为什么，一向在外人面前保持大家风范的我姥爷竟流下了两行热泪。\n他说：了不起的一只喜鹊啊。\n慧庆大师双手合十：阿弥陀佛。",
            "summary": "一只老鹰试图捕食喜鹊窝中的雏鹊，但多次尝试均未成功。这只喜鹊为了保卫家园，勇敢地与老鹰展开了一场激战。尽管力量悬殊，喜鹊战胜了老鹰，但它也在战斗中牺牲。这一幕被姥爷和慧庆大师看到，触动了姥爷的内心，使他流下了感动的泪水。"
        }
    ]
}