{
    "chapter_title": "第三十八章  大马(1)",
    "chapter_summary": "大马离开已三个月，他的妻子靠儿每天都在等待他归来。民国十六年的五月初五，大马终于回到干旱的双龙泉，令洞天村和靠儿非常高兴。然而，他们在重逢后的激烈运动中受伤，为避免嘲笑而分开回家。大马从双龙泉方向回家，靠儿从原路回家。靠儿先回到家，却被婆婆责骂。同时，姥爷因思念妻子素烟而感到孤独。姥爷因大马的归来感到惊喜，但发现他的态度变得冷淡。尽管姥爷热情招待，大马仍决定搬出去住，让姥爷感到困惑。大马计划组织农民协会，帮助穷苦百姓对抗土豪劣绅，这一想法令姥爷惊讶担忧。这一切都与刘尧知的思想影响有关，可能是他改变了大马的想法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "大马在沂水城里整整三个月没回洞天村。这对做娘的来说是习以为常的事，但对做媳妇的靠儿来说却是有些残酷了。几乎是从大马走后的第二天开始，靠儿就感觉度日如年了，她每天夜里都把两个枕头放在一头，她枕里边的一个，把外边的一个留给大马。她每天傍晚都到时密山东面的山垭上去，那里有一块巨大而光滑的石头，她从下面拾一些石子坐上去，然后把远处的两棵树作为标志，一棵是大马今天回来，另一棵是大马今天不回来，她向这两棵树投石子，如果落到远处那棵树的石子多表明大马今天可能回来，如果落到近处那棵树的石子多即表明大马今天可能不回来。她总是用力投着，总是落到远处那棵树下的石子多，但是大马总是没有回来。\n还有一个盼望大马快点回来的人，那就是我姥爷。我姥爷当然不会像靠儿那样望眼欲穿，但是他几乎每天吃晚饭的时候都念叨，大马怎么也不回来看看呀，一出去就把家忘了。他感觉这座大院里少了大马就少了许多阳刚之气，他就少了几分强有力的支撑，尤其是把我舅分出去以后这种感就更强烈了。他想，如果大马回来站在院子里喊上几声，哪怕是粗鲁地骂上几句，整个庄家大院里也就会生气大增了。当然，他更盼望大马尽快回来为他守家护院，天气的严重干旱让他看到了今年将是一个荒年，越是荒年土匪越会猖獗，他担心大马不在的这些日子庄家大院会突遭土匪抢劫。\n民国十六年五月初五，当双龙泉干旱得只有小儿尿尿般的一股细流，整个洞天村的人要排队等水吃的时候，大马从沂水城里回来了。那恰是一个夕阳西下的傍晚，靠儿正坐在时密山东边山垭间那块巨石上投石子，今天她感觉比任何一天都没有希望，因为她夜里做了一个梦，大马在沂水城里又娶了一房女人，她不相信这个梦是真的，但是她相信大马一定是被什么缠住了手脚，十天八天又不一定能回来了。所以她投掷石子的手就软得抬不起来，投出去的石子就总落到近处那棵树下而很少落到远处那棵树下。投完了，她茫然地看着即将进入夜色中的崎岖山路，心情沮丧到了极点。她双手抱紧了前胸默默喊着，大马，我的大马，你到底什么时候才能回来呀。接着两行苦泪就顺着两腮悄悄滚落下来了。也就在这个时候，她忽然看到遥远的视线中有一个黑影在往自己这边移动，她的心立刻狂跳起来了，那不是大马吗？那是大马，那是我的大马！她想喊，又怕人家听去了笑话，就奔着那个黑影跑去了。她一直跑到了时密山的北山腰，进一步看清那个黑影果然就是大马，她就坐下去捂住脸哭了：“大马，大马。”她终于不顾一切地喊起来了。那个黑影站住了，然后又狂奔了起来：“靠儿，靠儿，我操你娘天都黑了你怎么还出来呀！”靠儿便放大了哭声，便再次朝着日思夜盼的男人奔去了。\n已被夜色笼罩的山路上再也没有行人，于是所有的空间就都给了一个叫大马的男人和一个叫靠儿的女人。他们拥抱在一起，她捶他拧他咬他用眼泪泡他，他就嘿嘿地笑，又嘿嘿地笑。然后他们滚到了被太阳晒了一天还有些发烫的石板上，两张嘴合成一个吕字，四只手忙忙乱乱摸了这里又摸那里，觉得这儿也好那儿也好到处都好。衣服一件件地脱下来铺成了一面坑。光了，全都光了。纤细的一个仰躺了下去，粗壮的一个压了下去。\n一个说：石板太硬，别硌着你。另一个说：我不怕，只要别硌着你就好。",
            "summary": "大马离开洞天村已经三个月，他的妻子靠儿每天都在期待他的归来。然而，大马始终没有回来，这让靠儿和姥爷都非常担忧。直到民国十六年的五月初五，大马终于在干旱的双龙泉回归，让靠儿和整个洞天村的人们都感到非常高兴。他们在夜晚的时密山东边的山垭上重逢，拥抱在一起，感慨万分。"
        },
        {
            "id": 1,
            "content": "于是他们合二为一。于是他们山摇地动。天没了，地没了，山也没了，就连他们身子下的石板也没了，有的只是他们自己，只是熊熊燃烧的烈火和奔腾不息的激流。\n当他们极为满足地坐起来时，他们的衣服早已皱成一团滚到了一边，石板上出现了一片湿漉漉的地带，靠儿的后背上到处都是磨破的嫩伤，火辣辣的钻心地痛。大马抱紧靠儿，亲一下她的唇，拍一下她的臀，然后给她穿着衣服。这就是抚慰，有了这种抚慰，再痛靠儿也不觉得痛了。\n为了避免让村里人遇上笑话，夫妻俩爬上时密山后即分头往家走去。\n大马绕过山梁从双龙泉方向往家走，靠儿从原路往家走。靠儿先一步进了大门，迎面碰上的是婆婆。“你死哪去了，你成少奶奶了是怎么着？家里的活也不知道做，一到下晚就往外跑。你还嫌出的事不够多啊是怎么着，再往外跑大马回来我就跟他说，叫他砸断你的狗腿，看你还往外跑不跑！”\n靠儿没有吭声，只老老实实回后院去了。\n我姥爷没想到大马今晚会回来。他刚吃过了晚饭，正孤零零地坐在堂屋里吸着烟想素烟。许多天来他感到自己被一种深深的孤独包围着，感情地带已经出现了严重的干渴。素烟回娘家已有半个多月了，他不好亲自去叫她，就派狗儿和二仁去了一趟，但是二人空着轿子去的，又空着轿子回来了。素烟让狗儿捎回信来说，她身体不好需要在娘家调养一段时间。我姥爷明白素烟说的身体不好可能是孕期反应，但是这“一段时间”是多长时间呢？他有些恼火，却又无可奈何，就只好耐心地等待那“一段时间”\n的结束了。不过日子是非常难熬的，他吃饭时想她，睡觉时想她，坐在枣树下喝茶时也想她。素烟的一颦一笑一举一动都是那样美好，他一点一滴地回忆着，内心充满了焦灼。这是为什么呢？都这么大岁数了怎么还这样呢？有时候我姥爷问着自己，内心就生出些惭愧来。",
            "summary": "一对夫妻在合二为一时经历了剧烈的运动，导致他们的身体受伤。为了避免被村里人嘲笑，他们分开回家。丈夫大马从双龙泉方向回家，妻子靠儿从原路回家。靠儿先回到家，却被婆婆责骂。与此同时，我姥爷因为思念妻子素烟而感到孤独，生活变得难以忍受。"
        },
        {
            "id": 2,
            "content": "大马在院子里的说话声把我姥爷从相思梦中惊醒过来。他走出屋门，惊喜地叫道：“大马，你回来了。婊子儿你一去就是三个多月，连家都忘了。”\n大马回报给我姥爷的，只是嘿嘿一笑，连句客套的问候都没有。这是冷淡的表现，我姥爷一下子就感觉出来了。但是他不明白，每一天每一时都在承受自己恩泽的大马怎么会突然对自己冷淡了。但我姥爷不动声色。\n他仍然以极大的热情对待大马：“福儿娘，你们赶快炒些个菜来。二仁，你去村里把几个户长请了来，我要给大马接风啊。好几个月不见大马了，我想，大伙也都想呢。”\n大马就说：“老爷，用不着那么麻烦。”样子似乎有了一些感动。\n我姥爷说：“怎么叫麻烦呢，这么长时间不见了，咱们该在一起热闹热闹。”然后就招呼大马进屋坐下。\n大马进了屋，一副心神不定的样子。我姥爷料定他是有话想说，偏不问他，只与他说些无关紧要的事情。“这天旱成这样，今年这饭是难吃了，城里是不也这么旱呀？”“你在城里这么些日子，没听说外边又发生什么新鲜事没有啊？”大马不能不回答，却又回答得吞吞吐吐毫无生气。我姥爷终于耐不住了：“大马，你是不是有什么话想对我说呀？想说就说吧。”\n大马一下子脸红了，嗫嚅着说：“老爷，我想，我想和我娘还有靠儿搬出去住。”\n“你想搬出去住？怎么想起搬出去住了呢？”我姥爷在吃惊的同时也大惑不解。\n大马说：“我觉得还是搬出去住好些，我大马也是五尺高的汉子，不能一辈子老这么靠着你呀。”\n我姥爷定定地看着大马：“大马，我有什么对不住你的地方吗？”\n大马说：“你没什么对不住我的地方，我就是想搬出去。”\n我姥爷半天没说一句话，后来说：“大马，你这次去城里都见了些什么人啊，怎么一回来就变了？”听不到大马回答，他就又说，“你要实在想搬出去我也不拦你。不过你要好好想一想，再和你娘还有你媳妇商量商量。",
            "summary": "姥爷因为大马回家而感到非常惊喜，但他发现大马对自己的态度变得冷淡。尽管姥爷热情地招待大马，但大马仍然坚持要搬出去住。姥爷感到困惑，试图了解原因，但大马并没有给出明确的答案。姥爷让大马好好考虑一下，再和家里人商量。"
        },
        {
            "id": 3,
            "content": "有些事做过去了再改可难了呀。”\n大马说：“就这么定了吧。还有一件事我一起跟你打个招呼，我准备在咱洞天村一带组织农民协会。”\n我姥爷一怔：“农民协会？什么农民协会？干什么的？”\n大马平静地说：“就是把穷苦老百姓组织到一块，跟那些不把穷人当人看，专门剥悄压迫无产阶级的土豪劣绅作斗争。”\n我姥爷几乎听不懂这些新名词，但是有一点他是明白的，那就是大马要反了，要跟他庄唯义作对了。\n是谁这么厉害把个忠心耿耿的大马改变了呢？他想到了刘尧知。\n是的，是刘尧知。",
            "summary": "大马计划在洞天村一带组织农民协会，旨在帮助穷苦老百姓与剥削他们的土豪劣绅作斗争。这一想法让我姥爷感到惊讶和担忧，因为他担心大马会与他忠诚的下属庄唯义对立。而这一切都与刘尧知的思想影响有关，可能是他改变了大马的想法。"
        }
    ]
}