{
    "chapter_title": "第九章  老马——米子——我姥爷(2)",
    "chapter_summary": "一名村民被土匪杀害，羊群侥幸逃脱。主人公姥爷收养了一个对学习不感兴趣的孩子，希望为他死去的亲戚报仇。另一个孩子大马对武术产生了浓厚兴趣，尽管家人和村里人持怀疑态度，他还是坚定地追求自己的梦想。姥爷和米子的感情逐渐升温，但他们之间的关系因为姥爷的无心之过而变得复杂。大姥娘在酒后出现奇怪的症状，尽管尝试了许多治疗方法，但病情并未好转。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "土匪们砍掉了老马的两只胳膊，割掉了他的头，又把他的肠子掏出来挂到一棵树上去了。当我姥爷领人赶到现场的时候，天色已经大亮，那时正好刮东风，老马的肠子就在风中飘啊飘的，像撕烂的旗子。但是，羊却一只也没有丢，因为在老马与土匪搏斗的时候，羊群冲破用苇席围成的羊圈全都跑走了，当我姥爷为老马盖上一块白布把他往村里抬的时候，羊群又奇迹般地回来了。\n羊没损失，我姥爷并不高兴。那悠悠飘动的肠子深深地印在了他的记忆里，蛇一样缠得他难受。他守着老马的棺材悲痛欲绝，那一份真情让全村的人无不动容。\n我姥爷决定好好把大马抚养成人。只有这样才能对得起老马。\n我姥爷希望大马好好上学，大马却对读书毫无兴趣。",
            "summary": "土匪残忍地杀害了一名村民并带走了部分羊群。当村民们赶到时，受害者的肠子被挂在树上随风飘动。幸运的是，羊群在混乱中逃脱了。受害者的一位亲戚，即故事的主人公姥爷，为了纪念死者，决定将一个孩子抚养长大。然而，这个孩子对于学习并无兴趣，这让姥爷感到困扰。"
        },
        {
            "id": 1,
            "content": "道吉和尚念：“人之初，性本善。”\n一群的学生都跟着念：“人之初，性本善。”\n大马却念：“和尚的头，乌龟的蛋。”\n道吉把大马的手抓过去狠狠地打了一顿板子，问道：“刚才你念的什么？你有本事再念一遍！”\n大马把个筐似的脑袋一摇，仍然说：“和尚的头，乌龟的蛋！”\n道吉抓起大马的另一只手又是一顿板子，再问：“你念的什么？”\n大马还是念：“和尚的头，乌龟的蛋！”\n道吉无计可施，只得把大马交给了我姥爷。\n我姥爷又把大马交给了米子。\n“老马家的，你得好好管教管教这孩子呀！”我姥爷说。\n寡妇女人拾起磨棍就打儿子。大马却说：“娘，不用你动手，我自己会！”说完抓起一块石头就打头，结果头上出了窟窿，哗哗地往外流血。\n米子吓得抱住儿子放声大哭。\n我姥爷无奈地摇摇头，说：“罢了罢了，他不愿念书就先不念吧，岁数还小，再过个三两年，兴许就知道学问的重要了。”\n但是大马到了十岁上，最感兴趣的事不是读书，而是习武。\n这一年的秋天，从临朐来了个打把式卖艺的，就在洞宾祠的前面摆开了场子，耍拳脚、砸砖头、吞刀子。\n大马抱着个膀子在一边看得目瞪口呆，待要收场了，他跑过去扑通给人家跪下了，说：“师傅，收我当个徒弟吧！”\n卖艺人见眼前是个孩子，便哄他：“收你做徒弟倒是行，只是得你爷娘同意，还得请我喝酒。”\n大马就跑回了家，非让他娘请卖艺人喝酒不可，寡妇当然不会同意，却又无可奈何，就找了我姥爷。",
            "summary": "性本善》。然而，大马却念着“和尚的头，乌龟的蛋”。道吉生气地惩罚了大马，但大马依然坚持自己的念法。大马对武术产生了浓厚兴趣，并在十岁时遇到了一位卖艺者，希望加入他的团队学习武术。尽管他的父母和村里人对此有不同的看法，大马仍然坚定地追求自己的兴趣。"
        },
        {
            "id": 2,
            "content": "我姥爷说：“不管学什么，只要他愿意学就行，就遂了他的愿吧。”\n这样，我姥爷把卖艺人请到家中，上等酒席招待完毕，又拿出许多钱来，说：“你既是愿意收这个孩子为徒，我们就放心地把他交给你了，你一定要把他教出个人样来，再完完整整地把他送回来。这是几块钱，你收下。”\n卖艺人说：“我虽卖艺为生，却视金银如粪土。钱我不要，孩子我领着。看在先生为人仗义的份上我会尽心教他，只是冰冻三尺非一日之寒，他能不能吃得下苦，还得练着看……”\n大马就这么跟上卖艺人走了。\n家里就剩下了寡妇女人米子。\n这时候，我姥娘庄郑氏早已死去好几年，我老姥娘也于头年冬天没有了，庄家的女主人是我大姥娘庄于氏。\n庄于氏很是喜欢米子，就对我姥爷说：“让大马娘搬过来住吧，省得她自己住在一个院里冷清。”\n我姥爷最想听的就是这句话，当下就安排人把米子搬过来，让她与我大姥娘同住在了后院。\n搬家这一天米子热泪盈眶，她对我姥爷说：“我们一家蒙您的恩情这么多，将来就得大马报答您了，要是他敢不报答，要是做了对不起您的事，我就跳到双龙潭里把自己淹死！”\n她这话真是发自内心的，却不会想到，多少年后，她真的因为儿子做了对不起我姥爷的事，而葬身在了双龙潭内。\n米子搬进庄家大院这一天恰是我姥爷的生日，庄家大摆了酒宴，兴奋之下我大姥娘醉了，我姥爷也醉了，只有米子没醉，米子其实是喝了不少酒的，但是她却没醉，这连她自己都惊讶了自己的酒量。",
            "summary": "姥爷支持一个卖艺人收留一个愿意学习的孩子大马，并将他培养成人。孩子的大马娘米子感激姥爷的恩情，承诺若儿子不孝顺，她将自尽以谢。后来，因儿子背叛姥爷，米子真的在双龙潭自尽。而这一天正好是姥爷的生日，米子惊人的酒量使她在众多醉酒的人中保持清醒。"
        },
        {
            "id": 3,
            "content": "正是深秋之季，黄叶四处飘落，夜里寒气袭人。\n米子与我大姥娘同睡一张床上，半夜里我大姥娘摇晃着身子起来排尿，一阵哗哗声过后就喊已经睡熟的米子：“你起来，去看看老爷怎么样了，他喝大了，我怕他口干嘴渴。”\n米子没想到我大姥娘会把这种体贴我姥爷的事交给她去做，当下答应一声，就飞快地穿上衣服跑去了。\n我姥爷的屋里亮着灯，门虚掩着。女人推门进去，看到满床上都是污秽。我姥爷却光溜溜地在床下躺着。她先是看到了我姥爷那一挂黑不溜秋的东西，心忽地一跳，脸就热得烫手了。但是因为我姥爷正睡着，她也就毫无顾忌地把我姥爷那挂东西欣赏了好几眼。尔后她去扶我姥爷，扶不起，就摇，半天工夫把人摇醒过来，我姥爷却哭了，声很小，嘴里喊着：“改改她娘，改改她娘，你一撒手说走就走了，你可知道我是多么的苦情啊！”米子就可怜地也哭了，心说，这寡男的日子看来不比寡妇的日子好过呀，他怎就不再娶一个呢。\n想着的同时收拾了床铺，把我姥爷扶起来用湿手巾给他擦了擦身上的脏物，让他到床上躺下，接着给他倒了茶来，说：“老爷，你想太太了呀？”\n我姥爷好像没有感觉到自己刚才是光着身子被这女人摆弄的，毫不尴尬地接了茶喝几口，说：“唉，一起过了十几年的夫妻，哪能不想啊！让你笑话了。”",
            "summary": "米子和她的丈夫姥爷分开睡在不同房间。半夜里，姥爷的酒劲发作，大姥娘让米子去照顾他。米子来到姥爷的房间，发现他光溜溜地在床下，满床都是污秽。她心疼地照顾姥爷，安慰他想念已故的妻子。"
        },
        {
            "id": 4,
            "content": "女人说着“这有什么笑话的”，眼里就又“哗”地流下两行泪来。一时竟想，不知他心里有没有我，若是有的话，我就替了太太，这是多么好的人呀，就是不能与他成为夫妻，只与他做个相好的也行啊。\n这时，我姥爷把茶碗递过来，女人去接，就哆嗦着一双手把我姥爷的手拉住了，声音哽咽着说：“老爷，我们一家三口都亏了你，大恩大德这辈子也报不清。你这么苦清着自己，又不愿再娶上一房，我，我，我该怎着好啊……你要不嫌我长得没个人样，叫我怎么侍候你，我就怎么侍候你，就是别再苦着自己了……”说完，竟哭倒在我姥爷的怀里了。",
            "summary": "一个女人因为不知道她的心上人是否在乎她，而感到痛苦。她甚至愿意放弃自己的婚姻，只为能和他在一起。与此同时，她的姥爷是一个善良无私的人，为了她们一家付出了很多。女人感激姥爷，并表示愿意全心全意照顾他，不再让他受苦。女人在姥爷怀里痛哭，表达她对姥爷的感激和忠诚。"
        },
        {
            "id": 5,
            "content": "压抑了好久的爱情就这么爆发了。\n最初，我姥爷轻轻地往外推着米子，推不开，就任由她在怀里哭去了。并用手抚摸着她的黑发。\n这使女人越发的有胆了，竟然起身关了门，脱光衣服上了床，说：“老爷，我不求替了太太，只求让老爷少一点苦情……”\n这时的米子是想起自己克夫的事了，但是她想，自己与老爷不是夫妻，就是有了那事也不会克了他的。所以她就迫切地想把自己给我姥爷。\n我姥爷的手已经不由自主地揉摸起米子的一对奶子了，却又突然之间拍着自己的头说：“我成什么人了？我成什么人了？”\n女人的身体里已经激情奔涌，她说：“你什么人也不是？你是好人！天底下少有的好人。”说完就拿起我姥爷的手又按到了她的奶子上。\n似乎是被逼无奈，我姥爷哀叹一声，就把头插进女人的怀里，噙住她的奶头吮咂开了……\n事情完毕之后，我姥爷好像才从醉态中醒来。他看看身边一丝不挂的女人，眼前出现了老马那挂在树上的肠子。他抽着自己嘴巴：“我不是人了！我不是人了！我竟把老马的媳妇占了。”\n米子紧紧地抱住了我姥爷的手，她不让他打，她说：“要说不是人是我不是人，是我愿意给你的呀。\n可老马和我是有名无实的夫妻，他没长那个东西，从没和我有过夫妻情分。\n如果他不死的话，就害了我一辈子。\n咱这样做有什么对不起他的呀？况且他活着的时候总是说要报答老爷的恩情，我这也是替他报恩呀，他如果在阴间里有知，一定会高兴的。”\n我姥爷惊讶着老马怎么会没有阳物，他看着米子，好一会儿，就又把她抱住亲起来了。",
            "summary": "一段压抑已久的爱情故事。故事中，米子与姥爷之间的感情逐渐升温，发生了关系。然而，姥爷在事后感到愧疚，因为他在无意中占有了老马的媳妇。米子解释说，老马与她并无实际夫妻之情，而且他生前曾承诺报答姥爷的恩情。姥爷原谅了自己，与米子继续相爱。"
        },
        {
            "id": 6,
            "content": "这个时候，我大姥娘就在窗外站着，她双腿发抖浑身打战，整个人靠在墙上也没有立住，就泥一样瘫下去了。\n她在醉态下以主人的姿态指使了米子，米子一走她就后悔了，但她相信就这一次不会有什么事情发生的，就在迷迷糊糊中睡去了。\n但她怎么也没想到，当她一觉醒来的时候，米子竟然还没有回来。\n她一个激灵从床上赶紧爬起来，赶到前院的窗下时米子和我姥爷已经把该做的事都做完了。\n她听到了他们说的话，她知道一切都晚了。\n从第二天早上开始，我大姥娘就有了“嘎”\n的毛病，而且吃了多少药也没有治好。",
            "summary": "大姥娘在醉酒后在窗外发抖，后来后悔指使米子离开。然而，当米子没有回来时，她意识到事情的严重性。第二天早晨，大姥娘开始出现奇怪的毛病，尽管尝试了很多治疗方法，但病情并未好转。"
        }
    ]
}