{
    "chapter_title": "第一百一十八章  杨军和孽",
    "chapter_summary": "郝文明和破军发现了敌人的踪迹，两人一起进行射击。郝文明认出了其中一人是黄然，黄然表示要等到所有人都到齐后再见面。郝文明追赶出去，我在门口开枪，虽然击中目标，但对方仍继续逃跑。随后，一群年轻男子从雪地里爬出来，向主人公发起攻击。主人公遭遇了一个神秘白影的袭击，但在关键时刻，杨军出现并救了他。经过一番调查，郝文明和杨军成功捉拿了黄然。他们讨论如何解决当前的困境，杨军提议继续前进，寻找其他方法。郝文明对此表示担忧，认为他们可能还会遇到类似的情况。就在这时，一只黑猫出现，引导他们找到了新的目标。杨军成功将昏迷的孙胖子、破军和阮良唤醒，并将他们带到郝文明的面前。在战斗中，张支言和蒙棋棋这对男女被郝文明和孙胖子等人抓获。经过调查，原来是一场误会，黄然并没有穿防弹衣。黄然和他的同伙被制服，他们的同伴也因为中了迷魂术而陷入昏迷。郝文明决定将黄然三人交给上级处理，而破军则前往附近调查情况。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这两个字出唇时，郝文明猛地夺过了阮良手上的突击步枪，对准天花板就是一阵扫射。与此同时，破军冲到枪架旁，抄起一把突击步枪，和郝文明一起向天棚扫射。房子上面有人！我和孙胖子也反应过来，各自拿出来自己枪盒里面的突击步枪，对着天花板，等着上面的反应。\n郝文明和破军一梭子子弹很快打光，他俩弃了手中的突击步枪，换上了从民调局带来的枪支。杨军眯缝着眼睛看向天花板，没说话也没有任何动作。枪声停止之后，寂静了五六秒钟，房顶上突然一个男人说话的声音:“郝主任，这么多年不见，一见面就这么欢迎我，场面有点太隆重了吧。”这声音从天花板上传下来，却不能确定具体的位置。\n郝文明看着天花板一阵冷笑，说道:“黄然……不是我说，二十多年不见了。今天见到你的老主任，你就不能露一面吗？”屋顶上沉默了一会儿之后，也传来一阵笑声:“还是算了吧，等高胖子他们的人到齐了，我们再一块见吧，到时候我再给你们一个惊喜，提前告诉你，让你有点思想准备。”说话的声音越说越远，他说到最后一句的时候，能感觉到声音已经在屋子外面了。郝文明二话不说，提着步枪就向门外追去。\n我距离门口最近，当下也没有犹豫，举着突击步枪跟在郝主任的身后就向外追去。出了院子就看见一个有些肥胖的人影已经在二百米之外的雪地上狂奔。这个胖子就是黄然？当时也来不及细想，举枪对着人影的背后就是一枪。随着这一声枪响，人影应声倒地，但是马上就爬起来，继续踉跄着向前跑去。\n郝文明对我喊道:“别开枪！死的不值钱，要活的！”人影中枪之后，速度慢了许多，我们和他的距离越来越近，就在还有五六十米的时候，雪地里突然伸出一双惨白的双手，抓住了我的脚脖子，我来不及反应，一头栽倒在雪地里。紧接着，雪地里爬出来八九个一丝不挂的年轻男子，他们目光呆滞，浑身惨白，身上的血管都浮现在皮肤表面上，看上去纵横交错，让人毛骨悚然，刚从雪地里爬出来，就向我们扑过来。",
            "summary": "郝文明和破军发现房子上有敌人后，一起进行射击。郝文明认出屋顶的人是黄然，黄然表示等人都到齐后再见面。郝文明立刻追出去，我在门口开枪，击中目标但对方仍继续逃跑。后来从雪地里爬出来的年轻男子们向我们扑来。"
        },
        {
            "id": 1,
            "content": "还没等从地上爬起来，一个白花花的人影已经蹿到了我身上，张开嘴巴对着我的脖子就要咬下去。在他即将咬到我脖子的一瞬间，我双手卡住了他的脖子，本来想借着这一下爆发力将他推开，没想到这个人的气力实在太大，这一下子没推动他不算，他张大的嘴巴反而又向我的脖子靠近了几分。\n照这个速度，我的脖子被他咬上就是几秒钟之后的事。这时已经不管不顾了，我一边奋力支撑着，一边对着郝文明几人大喊道:“你们都是死人呐！过来帮……”帮字说了一半，忙字还没出口，就听见“嘭”的一声巨响，原本还压在我身上的那个“人”突然一条线一样横着飞了出去，一直过了二三十米，才重新摔倒了雪地上，一溜跟头之后，脸朝上躺在雪地里一动不动。同时我也被带得翻了个跟头，事情发生得太快，我竟然没有看清那“人”是怎么飞出去的。再起身时，才看见杨军已经站在我身边。\n刚才那一下子是杨军干的，他一击得手。从雪地里钻出来剩下的那几个人都慢慢地转向杨军，一动不动地瞪着他，好像是在等着进攻的指令一样。杨军站在原地，突然弯腰在雪地里握了个雪球，将雪球在空中轻轻抛了两下，看他的意思好像是想用雪球去打这些“人”。在他动手的前一刻，郝文明在身后喊着:“别下死手，他们中了迷魂术，还有得救！你去抓黄然，剩下的不用你管！”说话的时候，郝文明将他的军用背包里面的东西一股脑儿地倒在了地上，双手在里面扒拉着，在里面找着什么东西。\n听了郝主任的话，杨军回头冷冰冰地看了一眼已经越跑越远的黄然，却没有要追下去的意思，只是随手扔掉了雪球，将他的军用背包解了下来，在手里提着。这时，雪地中突然传来一声凄厉的叫声，这阵叫声就像兴奋剂一样，那些从雪地里钻出来的人几乎同时向他扑过去。\n杨军不冲也不跑，仰手将他的背包向着那些人的方向扔了过去。背包在半空中的时候，突然从里面蹿出来一团漆黑的毛球。毛球落地时在地上打了个滚，我才看清是杨军从鬼船上带下来的那只黑猫——孽！\n黑猫站稳之后，张嘴吐出来一个网球大小的小肉球，之后突然撕心裂肺地叫了一声“孽……”随着这一声“孽”叫出来，我的心脏抖成了一团，两腿一软，直接就瘫倒在了雪地上。之后几秒钟内脑中一片空白。直到雪地里的凉气侵入我的脑袋里，被这凉气一激，我才逐渐地清醒过来。不过就算清醒过来，脚也是软的，就像没了知觉一样，试了几次，我也没有从雪地里爬起来。\n我趴在雪地上，只能无力地看了看四周的状况。偌大的一片雪地，除了杨军之外，包括黄然在内，所有的人都或躺或趴地倒在了地上。前方不远处的两颗大松树下，也躺着两个人。看这架势，他俩是早就在树上埋伏好了，本来想突然给我们一下子，没想到他们的计划被一只猫给打乱了。\n杨军不紧不慢地走到黄然身边，揪着他的衣服领子，将他拖回到了郝文明的身边。这时，郝文明也在雪地里趴着，他好像也有了点知觉，但是还没有行动说话的力气。郝主任就这么和黄然眼对眼躺在一起。杨军握了一把雪，扒开郝文明的嘴巴，将半化的雪水徐徐地灌进了郝主任的嘴里。灌了没有几口，郝文明就呛了一下，说也奇怪，就这么呛了一下雪水之后，郝文明竟然一咕噜身，从雪地里爬了起来。",
            "summary": "主人公遭遇了一个想要攻击他的神秘白影。在千钧一发之际，杨军出现并击退了袭击者。原来这些人中了迷魂术，本应被杨军放过，但郝文明提醒他抓住黄然，其他人无需理会。杨军扔出背包中的黑猫孽，它吐出一个肉球，发出一声凄厉的叫声，使所有人失去意识。郝文明和杨军成功捉拿黄然。"
        },
        {
            "id": 2,
            "content": "“不是我说，你什么时候把孽带来的？除了这招？你就再没有别的法子了？”郝文明有些激动，他说话的时候，那只黑猫已经慢悠悠地走到杨军的脚下，轻轻的一蹿，蹿到了杨军的肩头，冲着郝文明轻声地叫道:“孽……”郝文明浑身一激灵，差点又坐到雪地上。\n杨军抬手在黑猫缎子一样的毛皮上抚摸了几下，之后才对郝文明说道:“前面还有两个，好像是和黄然一起的那两个人，看不看随你，我把他们弄醒。”说着，杨军又抓了一把雪，走到我的身边，和刚才一样，他将雪水灌进我的嘴里。这冰冷的雪水好像有灵性一样，在我的口腔里没有直接往下走，都存在舌根处。等到积攒到一小口时，猛地向我的嗓子眼里一冲，被雪水一激，我不由自主地翻身站了起来。\n我起来之后，杨军又将孙胖子、破军和阮良三个人也陆续救醒。孙胖子醒的时候，那只黑猫立即从杨军的肩头跳到了孙胖子的肩上。孙胖子吓了一跳，有些颤声地对杨军说道:“它是怎么个意思？不是还要喊吧？”杨军浅笑了一声，没理孙胖子，转身向破军走过去。\n好在黑猫只在孙胖子的肩头待了片刻之后，就从他的身上蹿下来，溜溜达达走到杨军扔书包的位置，将背包带围在它的脖子上，慢慢地把背包拖了回来。这时，破军和阮良也已经恢复了正常，郝文明也一手一个将松树下面的两个人拖了回来，扔在我们的面前。",
            "summary": "郝文明与杨军讨论如何解决眼前的困境。杨军提议继续前进，寻找其他方法。郝文明担心还会遇到类似的情况，质疑杨军的能力。此时，一只黑猫出现，引导他们找到其他目标。杨军成功地将昏迷的孙胖子、破军和阮良唤醒，并将他们带到郝文明的面前。"
        },
        {
            "id": 3,
            "content": "这两人一男一女，正是让丘不老和王子恒恨得牙根痒痒的张支言和蒙棋棋。他俩睁大了眼睛，有些惊恐地看着我们这几个人。郝文明对他俩的兴趣并不大，将这一男一女扔到地上之后，就蹲在了黄然的身前。他解开黄然的外衣，露出了里面的鳞甲式防弹衣。郝文明回头看了我一眼，乐呵呵地说道:“刚才还以为你失手了，原来是这个家伙穿了防弹衣，还是外国货。”看见黄然被擒，郝主任的心情大好，刚才那点插曲已经随风去了。\n孙胖子走过来，对着郝文明说道:“郝头，这仨怎么办？用不用让杨军把他们弄醒了？”郝文明眨巴眨巴眼睛，没有回答孙胖子，而是掏出手机和高亮打了电话。电话打完之后，郝文明笑眯眯地看了黄然一眼，说道:“再过一会儿，高局亲自来，他有话要亲自和你说。他要看看，你有什么惊喜给他。”\n我和孙胖子、破军去查看了那八九个从雪地里爬出来的人，除了刚才飞出去的那人之外(那个人算是昏迷了)，其余的人倒是都没受什么伤，原本浮在皮肤表层的血管，也消失不见了。只是他们的双眼禁闭，从七窍中流出来一种黏糊糊的白色液体。由于天气太冷，这种黏液遇到冷空气后，冻成了七条细小的冰溜。我扒开他们的眼皮看了看，所有人的瞳孔中都沾了一层粉红色的蜡膜，不过这些蜡膜正在慢慢融化，从眼睛里流出来的黏液逐渐变成了粉红色。\n他们这种情形，我倒是在档案室里的资料里见过，这是中了一种叫遮魂术的法术。\n遮魂术属于迷魂术的一种，破法也不是很难，只要制住施法的人，没了两者之间的联系，过了36个小时之后，这些人就会恢复正常。\n看着孙胖子向我投来了询问的眼神，我将知道的情况都和他说了。\n阮良看着自己的战友成了这副样子，忍不住向我们问道:“他们这是怎么了？还有救没救？”\n这样的问题只能由孙胖子回答了，他指着黄然他们三个说道:“你看见躺着的那三个人了吗？他们三个就是我们要追捕的毒贩子。\n不是我说，我们来抓捕他们的消息看来是走漏了，他们在这里设了陷阱来对付我们，你的战友就不幸成了牺牲品，不过好在他们没什么生命危险，多休息几天就能恢复正常。”\n阮良又说道:“他们好端端的，怎么会脱光衣服躲进雪堆里？”\n孙胖子翻着白眼想了一会之后，说道:“……从现在的证据来看，你的战友们应该是被人下毒了，他们中的应该……是一种叫作‘浴盐’的神经毒品，这种毒品无色无味，服用之后会出现身体灼热之类的幻觉，而且极具有攻击性。\n毒贩子就是利用这种特性，让你的战友们来攻击我们，让我们投鼠忌器，不敢还手。”",
            "summary": "张支言和蒙棋棋这对男女被郝文明和孙胖子等人抓获。郝文明发现黄然穿着防弹衣，原来是一场误会。黄然和他的同伙被制服，他们的同伴因为中了遮魂术而陷入昏迷。遮魂术是一种迷魂术，可以在36小时后恢复正常。孙队长解释了他们为什么会躺在雪堆里，因为他们被毒贩子下了浴盐神经毒剂，导致他们脱光衣服并陷入昏迷。"
        },
        {
            "id": 4,
            "content": "阮良还想再问几句，孙胖子实在编不出来了，只能以机密，不方便透露为由，将阮良的话挡了回去。\n虽然这些人已经无碍，但是也不能看着他们光屁股趴在雪地里。\n除了郝文明和杨军在看守黄然他们三个，剩下的人一起将那些战士抬回到了哨所里。\n留下阮良照顾他们，我和孙胖子又回到了郝文明那里，破军去查看附近的情况。\n刚才本来想把黄然三人组也抬回到哨所里，但是被郝文明拦住了。",
            "summary": "阮良试图询问关于孙胖子的信息，但孙胖子以机密为由拒绝透露。众人将受伤的战士抬回哨所，阮良负责照顾他们。郝文明阻止将黄然三人带回哨所，破军则前往附近调查情况。"
        }
    ]
}