{
    "chapter_title": "第一百三十五章  阮良？阮六郎？",
    "chapter_summary": "郝文明、我、黄然和破军共同行动。黄然带回受伤的破军，告诉我们在路上遭遇了白狼的袭击。众人设法躲避白狼，并在一处安全地点为破军治疗头部伤口。在这个过程中，他们发现了一枚特殊的手枪弹头，推测妖塚里还有另一伙人。郝文明询问黄然关于阮六郎见闻书的内容，黄然表示没有隐瞒。这时，一个身材矮小、披着斗篷的人靠近他们，露出真实身份——阮良。阮六郎解释了错位术的原理，并表示自己已无法再次施展。阮六郎向黄然解释了他把见闻放回刘处玄墓的原因，引发了黄然的好奇。阮六郎透露自己的年龄已超过90岁，令黄然惊讶。阮六郎指出黄然背包里有针对他的东西，黄然趁机用信号弹和玻璃瓶定住了阮六郎。然而，一个小玻璃瓶被摔碎，溅出油脂般的液体。液体接触到空气后沸腾并汽化，变成白色气体渗入阮六郎体内。一股气体进入他的身体，信号弹熄灭，周围变得黑暗。阮六郎仍保持静止，而黄然则向后退向郝文明。郝文明要求黄然脱掉鞋子里的鞋垫。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "我们几个只有我还拿着枪，郝文明瞪着眼睛看向枪声响起的位置，回头伸手就要从我手里拿枪：“把枪给我，你们在这守着，这里这么多的佛灰，就算是尹白也不敢轻易过来……”没等他说完，前方又是一阵杂乱的枪声，紧接着，一个肥胖的人影出现在我们的视线之内。\n黄然的全身上下沾满了佛灰，他脸上的汗水将佛灰冲得一条一条的，显得狼狈无比。破军并没有跟在他的身边。郝主任当时就急了，也顾不得拿我的突击步枪了，迎着黄然就冲了上去，向他大声喊道：“我的人呢？”\n黄然指着自己的身后，喘着粗气说道：“他在后面，替我断后……”他说这话的时候，我和孙胖子也跑到了跟前。郝文明气得直咬牙，指着黄然的鼻子说道：“他要是有个三长两短，你就下去陪他！”说完，转身就像枪声响起的地方跑去，我和孙胖子跟在他的身后，只跑过了前面的转弯处，就看见破军正向我们这里没命地跑过来。他的突击步枪已经丢掉了，一手拿着黄然的短柄猎枪，另一只手握着刚才见到的那种地雷。看见我们后，边跑边喊道：“往回跑！快往回跑！它追过来了！”\n破军刚刚说完，就看见他身后出现了一道白色的影子，只是一眨眼的工夫，白狼就到了破军的身后十来米远的位置。破军好像知道背后的情形一样，回手将那颗地雷顺着脑后扔了出去，几乎就在同时，他猛的一回身，举起猎枪对着地雷就是一枪。\n“轰”的一声，地雷爆炸。一股灰蒙蒙的粉尘突然涌了出来。白狼一个急停，转头向后跑去，虽说减了炸药的分量，但爆炸的威力还是将破军掀了一个跟头，摔倒地上之后当场晕倒，人事不知。",
            "summary": "郝文明、我、黄然和破军共同执行任务。黄然带回破军，告知他的人被白狼袭击。郝文明焦急询问破军的情况，黄然表示他在后面替自己断后。随后，众人发现白狼追赶过来，破军扔出地雷并成功引爆，但也被炸晕。"
        },
        {
            "id": 1,
            "content": "我和郝文明、孙胖子一起，将昏迷的破军抬到了之前发现张支言的地方，将他俩并排放在了一起。破军的伤在头部，他落地时，后脑撞到了地面的石头上，虽然没有伤到颅骨，但是伤口流出的鲜血已经将他背后的衣服染红了一大片。\n我在张支言的背包里找到了几卷干净的纱布和一小瓶的医用酒精，之前学的战地急救在这里用上了，简单处理了破军的伤口之后，血慢慢地被止住了。虽然破军还在昏迷当中，不过总算是没有了生命危险。\n看到破军没有大碍之后，郝文明对黄然的怨气消了几分，他捡起来一个地雷，斜着眼对着黄然说道：“你不说点什么吗？连这里面的东西都搬出来了。这辈子你豁出去不算，还把下辈子也搭上了。不是我说，黄然，拼命不是你的风格啊。”说到这里，郝文明顿了一下，眼睛也眯缝了起来，接着说道，“黄然，你说句实话，阮六郎的见闻到底是不是原版的？不会是你还留下了几页不让我看吧？”\n黄然坐在地面上，他这时也缓了过来，虽然看去来还是有些狼狈，但是脸上又出现了那种招牌一样的笑容。黄然擦了脸上的汗水之后，反而显得更加埋汰，他叹了口气，说道：“郝主任，用不用我发个誓什么的？现在这样的情况，能不能出去都是两说，再藏着掖着就是把我自己埋这里了。”他这几句刚说完，刚才破军受伤的地方传来了一阵狼嚎。这嚎声时叫时停，能听得出来那只白狼就在地雷爆炸的地方来回徘徊，看样子它是被飘散在那片区域中的佛灰挡住了。虽然是心有不甘，但是白狼还是无法穿越那漫天的佛灰粉尘。\n我们几个人不约而同地看向狼啸的位置，孙胖子看着那一大片粉尘，突然想起了一件事情，他扭过脸来，对着黄然说道：“我说老黄，你这地雷是怎么使的？爆出来这一大片佛灰，还能让那只癞皮狗又跑了，你不是故意放水吧？”\n听了孙胖子的话，黄然的眼睛突然直了。他好像想起来什么事情，也没有回答孙胖子的问题，只见他突然从地上站了起来，三步两步走到发现张支言时，旁边地雷爆炸的位置，跪在地面上，伸手在弹坑中扒拉起来。不过在里面找了很久，也没有找到他想要的东西。\n最后就连郝文明都忍不住问道：“你在找什么？”黄然就像没有听到一样，低着头，目不转睛地继续寻找着什么。我们几个人（除了蒙棋棋照料两个伤员之外）都站在黄然的身后，看着他凭两只肉掌，在那里抓来挖去，然后将手里的泥土和佛灰仔细分辨一番之后，又换了个位置继续相同的动作。几个流程下来，他几乎将爆炸产生的坑口又扩大了一倍。\n就在我和孙胖子已经看厌的时候，黄然突然从地面上跳了起来，他用两根指头捏着一个黄澄澄的弹头，低声吼了一句：“还真是这样！”\n我和郝文明都不明白怎么回事的时候，孙胖子已经看出名堂：“有人暗算你们？”黄然有点诧异地看了看孙胖子，看来是被孙胖子说中了。看黄然脸上的表情，要不是孙胖子一直和我们在一起，黄然一准以为暗算他的就是孙胖子。\n黄然讲了刚才伏击白狼失败的经过，他看到蒙棋棋打出的信号弹之后，就带着张支言和破军两人向这里赶。他并没有直接冲上去援助我们。黄然的计划是先在这里挖坑埋地雷，这些地雷都额外加了双向引爆装置，就算尹白没有踩踏到地雷的起爆点，也可以由黄然手中的无线控制器引爆，然后让破军上去将尹白引到这里，准备用佛灰迎接尹白。\n本来这个计划除了破军的情况危险点以外，还算是可行。没想到他们的动作慢了一点。就在地雷刚刚埋好的时候，还没等破军上去，白狼已经追着黑猫跑了下来。当下他们马上散开，就在白狼马上就冲过来的时候。几个地雷竟然突然无故爆炸了，距离地雷最近的张支言被炸药爆炸的气浪直接震晕。黄然和破军命好，侥幸逃过了一劫。当时事情发生得太突然，对于无故自爆的地雷和满天的佛灰时，黄然和破军有点不知所措，当他两人跑出来之后，遇到了同样慌不择路的白狼。\n而那只白狼当时的速度太快，四溅的弹片伴着佛灰，划伤了它脖子下的一撮皮毛，然后就是漫天的佛灰弥漫开来，白狼强忍着佛灰带来的痛苦，冲过了这一片佛灰弥漫的区域后，遇上了黄然和破军两人、随后这两人一狼，开始了另一场追逐的游戏。",
            "summary": "郝文明、孙胖子和破军将昏迷的破军抬到了一处地方，破军因头部受伤需要紧急处理。我用纱布和酒精简单处理后，破军脱离了生命危险。郝文明质问黄然关于阮六郎见闻书的内容，黄然表示没有隐瞒。此时，白狼在地雷爆炸处徘徊，孙胖子质疑黄然是否故意放水。黄然找到被暗算的证据，原来有人在他们埋地雷时被袭击，导致地雷意外爆炸。"
        },
        {
            "id": 2,
            "content": "刚才命都差点保不住，黄然也没有多想地雷为什么会无故自爆。现在经过孙胖子这么一提醒，他才反应过来地雷自爆的事，在爆炸的范围里还真找到了地雷自爆的原因。\n说完之后，黄然看了看郝主任，随后将弹头扔给了他，说道：“这个妖塚里面还有另外的一伙人！”郝文明将弹头放在手中看了看，是比较特殊的全钢步枪弹头，这种弹头一般是为穿甲弹特制的，难怪它打穿地雷之后，还能钻进地下那么深。\n郝主任皱着眉头看了看手上的弹头，又看了看黄然，他没有在黄然的这几句话里找到毛病，算是很难得地相信了一次黄然。郝主任回头四下看了一眼周围的环境之后，对着黄然说道：“想不到现在我能和你拴在一根绳上面。不是我说，那个人一直跟在我们的后面，他起码知道进来的路怎么走，黄然，这本阮六郎的见闻，还有谁看过？”\n黄然盯着郝主任的眼睛，突然有些失神地笑了一声：“郝主任，要是你，会把那种东西随便给别人看吗？除非……”黄然突然顿住，他的眼神一顿紧缩，说道，“有一个死了个朋友又复活了。藏了半天了，你还不出来吗！”最后一句话，黄然几乎是从口中喷出来的。\n就在黄然说话的时候，我的心里突然一阵没来由地恍惚，就觉得脑后冒出一丝凉风，身后有一种巨大的压力瞬间涌现了出来，压抑得我有点上不来气。有这种感觉的不止我一个人，我们这几个人几乎同时都猛地转头向后看去。一个黑漆漆的人影晃晃悠悠从温泉的位置走了下来，已经到了我们身后不足百米的位置。",
            "summary": "黄然和郝文明发现了一枚特殊的手枪弹头，这使他们意识到妖塚里还有另一伙人。郝文明询问黄然关于阮六郎见闻的知情者，黄然猜测可能有一个复活的朋友在看过这本书。此时，众人感到背后有一股寒气，转身发现了一个黑漆漆的人影。"
        },
        {
            "id": 3,
            "content": "这个人的身材矮小，身上披着一件斗篷。他低着头，整个头部都在陷在斗篷的帽子里面，看不清他的相貌。这人一路走下来我们这几个人竟然一点都没有发现，要不是最后他不再隐藏自己的气息，恐怕这人就算到了我们的身后，也没有人发现得了。\n黄然看到这人的时候，整个人都僵了一下，皱着眉头看向来人，好像来的这个人和他说的不是一个人。这个人继续向我们走过来，在距离我们十来米时，他停住了脚步，抬头看了我们几个人一眼。迎着他的目光，我看清了这人的相貌。没看见还好点，等看清这人的长相之后，我被他的模样吓了一跳。\n这人已经看不出来岁数了，他满脸的皱纹就像干透了的橘子皮一样，只要稍微做一点表情，脸上一些风干的皮屑就簌簌向下掉。他的眉毛已经掉光了，光秃秃的眼窝下面是一双浑浊发黄的眼球。他看人不转脖子，只是眼珠在眼眶里来回乱转。和他对视了一眼之后，看得我心里直发毛，不由自主地将目光从他的脸上挪开。好在他的注意力也不我的身上，只在我的脸上停留了一会儿，就转到了黄然的身上。",
            "summary": "一个身材矮小、披着斗篷的人悄无声息地接近了正在交谈的几人。直到他露出气息，才引起了注意。黄然看到此人后，显得惊讶和不安。当这个人走到他们面前停下时，众人看清了他的相貌，都被他的丑陋和诡异吓了一跳。他是一个年纪无法判断的老人，满脸皱纹如同干橘子皮，眼睛浑浊发黄，眉毛脱落，眼球在眼眶中乱转。与他对视后，众人都不自觉地将目光从他身上移开。"
        },
        {
            "id": 4,
            "content": "“呵呵……”这个人突然笑了起来，不过听起来更像是猫头鹰在叫。黄然看着他，也跟着冷笑了一声，他好像看出了门道，之前他那种疑惑的眼神随着这声冷笑荡然无存。冷笑之后，黄然说出来的话让我大吃一惊:“我该怎么称呼你呢？叫你阮良好呢？还是阮六郎好呢？”\n“呵呵……”这个人也笑了一声之后，将斗篷上的帽子放了下去，将整个脑袋都露了出来。他头发已经秃得差不多了，露出来头顶的九个戒疤。随后将斗篷脱掉，露出来里面一身绿色的军装，虽然这身军装松松垮垮的，穿在他的身上极端地不合身，但是我还是认得出来这正是阮良掉进温泉里时，身上穿的那一套。\n看到戒疤之后，黄然的脸上笑意更盛，说道:“传说阮六郎四入佛门，又四次还俗，现在看好像是应了这种说法。”这人的笑容减了几分，摇了摇头说道:“错了错了，我出世六次，又重新入世六次。不怕你笑话，我心里贪念太重，就算最后做到了宝音寺的住持僧，也还是抵御不了这花花世界的诱惑。唉……”他说完之后，又重重地叹了口气。黄然笑了一下，说道：“花花世界的诱惑？是坟地里棺材香的诱惑吧？”阮六郎没有说话，竟然默认了。\n黄然说他是阮六郎的时候，我们民调局的三个人都惊呆了。等他感叹完之后，郝文明终于忍不住问道:“你到底是阮良，还是那个阮六郎？”这人将目光转向了郝文明，淡淡地说道:“阮良也罢，阮六郎也罢，无非都是一副皮囊而已。我俗家姓阮排行在六，没有大号，从小到大就一直六郎六郎地叫着。后来把我送进了庙里做火工，阮良这个名字还是庙里的和尚给起的。”\n虽然他本人已经承认了，但我还是不敢相信这人就是阮良，他现在这样子和阮良的反差也太大了。没等我问他，孙胖子先说道:“你先别客气，不是我说，你刚才还油光水滑的，现在这是怎么了？不是进了滢泉的后遗症吧？”“你说的是这副样子吗？”阮六郎向孙胖子走了一步，就在他右脚跨出去的一瞬间，整个人都发生了惊人的变化——一张褶子脸突然变得光滑平整，脸上的肌肉也出现了变化，原本还凹陷松弛的部位也变得饱满有弹性，一双眼睛充满了精光，头顶上茂密的头发将里面地戒疤挡得严严实实，身形也变得高大了很多。这副样子，不是阮良还能是谁？\n这种奇异的景象在他左脚跟上的时候，突然间消失了。眼前这个人又变成满脸皱纹，老朽不堪的样子。眼前这个“阮良”扶着一颗钟乳石，接连喘了几口粗气，有些上气不接下气的趋势。好像刚才一瞬间的返老还童消耗了他大量的体力，只是一瞬间就像要了他老命一样，那么之前他连续保持那么长时间年轻的容貌，是怎么做到的？\n除了我和孙胖子之外，郝文明只是冷眼看着，他对阮良刚才的变化没有表现出多大的惊讶。而黄然则拍了拍手，说道：“我还以为会这种错位术的人早就死绝了，没想到还会有人能施展出来。”阮良这口气缓匀之后，看了黄然一眼，慢慢地说道：“要是后退四十年，你说得也差不多，我这是四十年前在贾士芳的墓里找到的。说来可笑，我当时还以为找到了长生不老的法门，没想到终究还是昙花一现。”\n阮六郎说话的时候，黄然先是和郝文明对视了一眼。黄然的嘴唇动了动，犹豫了一下，还是转头看着阮六郎的方向。之后他半低着头，貌似正在竖着耳朵听阮六郎的这一段经历。",
            "summary": "阮六郎与黄然、郝文明等人相遇。阮六郎笑了一声后，露出他的真实身份——阮良。他解释了自己多次入佛门又还俗的原因，以及他在贾士芳墓中找到的错位术。这种术法曾让他保持年轻容貌长达四十年，但如今已无法再次施展。众人对此感到震惊。"
        },
        {
            "id": 5,
            "content": "等到阮六郎说完之后，黄然向前走了一步，说道：“我在刘处玄的墓里看到你写的见闻的时候，还有点不明白，你写见闻我能理解，但是想不明白你为什么还要把你写的见闻放回刘处玄的墓里，你想留给谁看？刘处玄的亡魂几百年前就轮回了，那就剩我们这些及你后尘进入墓穴的人了，还以为你这是好心关照后辈。而且你一共写了十几篇见闻，别的见闻都写的蜻蜓点水意思一下，只有这里的妖塚写得这么详细，就像是想拉我们进来一样。不过我当时以为你早就死了，就没有多想。真是想不到盗墓的也能活你这么大的岁数，真是异数了。我打听了一下，你今年有九十了吧？”\n黄然边说边继续向着阮六郎连续走了几步。阮六郎看着他向自己越走越近，突然冷笑一声，说道：“你还是站那儿吧，别以为刚才在脚底下粘了一道定身符，就能制住我了。不怕告诉你们，你们在这里的一举一动，都在我的眼里。还有，你是白痴吗？看看我的脚下有影子吗？”他说得倒是没错，妖塚里面几乎没有任何光亮，也就是我们这些不是普通视力的人才能看得清楚周围的景物。说着，阮六郎指着黄然的背包又是一声冷笑，继续说道：“你说以为我早就死了，不见得吧？你的背包里好像还有一样针对我的东西，拿出来吧，顺便试试好不好用。”\n阮六郎这几句话说完，黄然脸上的笑容有些僵住了，突然大喊了一声：“动手！”同时他快速地向阮六郎的位置冲了过去。他的话音刚刚落下，就听见“啪”的一声，一颗红色信号弹斜着打在阮六郎身后的空中，然后以抛物线的角度徐徐向下坠落。发射信号弹的竟然是郝文明，他不知道什么时候走到了张支言昏倒的地方。几乎在黄然喊动手的同时，郝主任飞快地在张支言的背包里掏出了一把信号枪，对着阮六郎的身后打了出去。话又说回来，郝文明什么时候和黄然这么默契了？\n在信号灯的映照之下，阮六郎的脚下出现了一道人影。随着信号弹的落下，这道人影变得越来越长。黄然没有几步就踩到了阮六郎的影子上，顿时，阮六郎站在原地一动不动，就像我们之前被定格一样。踩到阮六郎影子的同时，黄然已经将背包横在身前，伸手在里面掏出来一个小小的玻璃瓶。向着阮六郎的脚下用力摔了下去。",
            "summary": "阮六郎向黄然解释了他把见闻放回刘处玄墓的原因，引起了黄然的好奇。阮六郎透露自己的年龄已超过90岁，令黄然惊讶。阮六郎指出黄然背包里有针对他的东西，黄然趁机用信号弹和玻璃瓶定住了阮六郎。"
        },
        {
            "id": 6,
            "content": "小玻璃瓶没有任何悬念被摔得粉碎，里面溅出来好像是油脂一样的液体。\n在接触到空气之后，竟然就像沸腾了一样，开始从内部冒出无数密集的气泡。\n也就是在十几秒钟的时间内，这摊液体竟然完全汽化，变成一缕缕白色的气体，就像是被阮六郎身上某种东西吸引住一样，顺着他身上的毛孔，渗进了阮六郎的体内。\n最后一缕白色的气体渗进阮六郎的身体之后，信号弹熄灭，眼前又是一片黑暗。\n阮六郎还是一动不动地站在原地。\n黄然反而后退了几步，向郝文明的方向靠拢。\n但是郝主任好像并不欢迎他过来：“你先站住，把你脚上的鞋垫脱了。”",
            "summary": "一个小玻璃瓶被摔碎，溅出油脂般的液体。液体接触到空气后沸腾并汽化，变成白色气体渗入阮六郎体内。当一股气体进入他的身体，信号弹熄灭，周围变得黑暗。阮六郎仍保持静止，而黄然则向后退向郝文明。郝文明要求黄然脱掉鞋子里的鞋垫。"
        }
    ]
}