{
    "chapter_title": "第一百五十一章  凶残的孙德胜",
    "chapter_summary": "萧和尚和他的朋友们认为闽天缘与这起事件无关。然而，孙胖子提到了闽天缘的二哥，暗示他的灵魂可能仍在世间。为了确保火车安全抵达目的地，萧和尚请我和孙胖子帮忙。孙胖子询问了关于莫非车厢里的聻的情况，萧和尚解释是高亮的安排，但由于聻气外泄导致其他魂魄发狂。萧和尚怀疑火车顶上有问题，于是我和孙胖子去检查，在第八节车厢车顶中央发现一个可疑的圆洞。我们揭开圆洞后，发现了一个小红色的血碗，里面有一个尖利器具刺出的细小窟窿，冒出灰绿色气体。孙胖子突然晕倒并出现异常反应，萧和尚警告小辣子不要靠近孙大圣。闽天缘出现，揭示孙大圣被多个魂魄附身，导致小辣子的攻击无效。孙胖子开始攻击主人公，而闽天缘则在旁观战。主人公在使用甩棍时，由于用力过猛导致甩棍断裂，无法应对孙胖子的攻击。此时，闽天缘释放一个人影来帮助孙胖子，使得局势变得更加复杂。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "火车上的可不一定都是民调局的人，我指着车厢前面说到：“老萧，会不会是坐在一号车厢的那个姓闽的？他怎么说也是黄然的亲戚，还是那个什么民族宗教事务委员会的会长，说是他干的应该说得过去吧？”\n“这件事和他没有关系。”我的话音一落，萧和尚就斩钉截铁地说道，“这件事和闽天缘没有关系，他为了这次机会，连黄然都不管了。就算他有什么小动作，也不会选现在这个时间、场合动手的。浪费了这次机会，就不知道下次还有什么机会，能让他二哥转世投胎了。”\n我听到这里大感意外，忙向萧和尚问道：“他二哥？老萧，你是说闽天缘吗？他还没有转世投胎吗？”“这事一两句话说不清楚，先说眼前的。”萧和尚看了我一眼，说道，“现在最重要的事情是确保火车能安全地到达目的地，我不敢保证其他人都没有问题，只好把你们哥儿俩找过来，聻你们都能收拾得了，解决剩下的事情应该是没难度的。”萧和尚的话音刚落，孙胖子突然来了一句：“老萧大师，你是说聻吗？”这时，车厢里挂着的帷幔突然动了一下，抖动的频率越来越大。萧和尚看见后，几步窜到帷幔里面，他在里面自言自语，听不清他在说什么，但是帷幔抖动开始变小，又过了大概两分钟，帷幔彻底停止了抖动。萧和尚从帷幔的那头出来，对我和孙胖子说道，“继续说吧。”\n孙胖子刚才说话的时候，眼睛一直盯着萧和尚，现在看他出来，怕刺激帷幔后面的魂魄，他压低了声音说道：“老萧大师，既然你提到聻了，我就受累问一句，老莫车厢里的那只聻是怎么回事？你可千万别说你不知道，让我们去问高胖子。”说完就笑眯眯地盯着萧和尚。萧和尚愣了一下，又被孙胖子看得有些心虚，他不尴不尬地笑了一声，说道：“小胖子，我就知道瞒得住谁，也瞒不住你。你猜得倒是没错，那只聻是高亮安排好的，它在你们民调局的地下四层待了也有几十年了，想趁着这个机会把它送回到它的老家去。本来想抽出来一个主任来专门看它的，后来因为实在是抽不出人手，才把它混在魂魄中间，而且已经封了它的气门，又改了它的外形，无论谁怎么看都是一个鬼物，就是吴仁荻也未必能看出来它的破绽。”\n说到这里，萧和尚的脸上露出一丝不解的表情，继续说道：“它本来一直都好好的，谁都没想到它的聻气会突然外泄。那些魂魄受不了它的聻气，才会一起发狂的。”我回忆了一下，当时聻除了它眼睛里那一抹红色的光晕之外，再没有什么特殊的地方。\n“算了，反正聻也消失了，聻气是怎么外泄出来的，还是让高胖子他们去费心吧。我们先忙眼前的事。”",
            "summary": "萧和尚和他的朋友讨论了一个关于火车上可能发生的安全问题。他们认为坐在一号车厢的闽天缘与这起事件无关，因为他们认为闽天缘不会在这个时候和场合动手。然而，孙胖子提到了闽天缘的二哥，似乎他的灵魂尚未投胎。萧和尚强调目前最重要的是确保火车安全抵达目的地，他怀疑其他人不安全，因此将我和孙胖子找来帮忙。孙胖子询问了关于莫非车厢里的聻的情况，萧和尚解释那是高亮安排的，原本是为了将其送回老家，但聻气的突然外泄导致其他魂魄发狂。"
        },
        {
            "id": 1,
            "content": "萧和尚看着我和孙胖子说道：“整个火车只有火车顶上是摄像头拍摄不到而又不会被散阴地影响的地方。刚才下车的时候我扫了一眼，虽然没发现有什么不对的地方，但是不敢保证一定没有问题，怎么说也得找人亲自上去看一眼。”\n萧和尚说完，我和孙胖子对视了一眼，现在才知道他让我们俩过来的原因。孙胖子翻着白眼说道：“谁上去？”萧和尚眼睛一瞪，说道：“我望七的人了，你好意思让我爬火车顶吗？”孙胖子撇着嘴，还想说点什么，我抢先一把拦着他，说道：“算了，还是我上去吧。”\n现在看起来，我上去是最好的选择了，起码论起身手反应，我比这两人还是有些优势的。打开车厢门我准备爬上车顶，没想到孙胖子也跟了出来，说道：“等我一下，辣子，我也上去。”他的这个举动让我有些反应不过来，按着他的习性来说，在这种情况下，孙胖子应该待在车厢，确保自己的安全才是第一位的，没想到他会主动要求跟我上车顶。既然孙胖子主动要求，萧和尚也没什么意见，我自然不会和他瞎客气。\n好在火车还是行驶得异常缓慢，就算孙胖子这二百六十斤以上的体格爬上车顶都没有怎么费事。虽然现在是后半夜了，这一路上也没有什么路灯，但是我的这一双眼睛还是看得相当清楚。在车顶上一眼望过去，没有发现异常的地方。\n“辣子，这上面也没什么不对的地方。不是我说，我当年干铁路警察的时候也上过车顶，都是一马平川的，和现在一模一样，连个多余的钉子都看不见。老萧也有点敏感了，这疑神疑鬼的，少了几个枉死鬼而已，也没什么大不了的，下面车厢里还有一千多个，什么时候少一半了，他再操心也来得及。”孙胖子虽然嘴里胡说八道，他人却走得极慢，弯着腰仔细地观察着车顶的各个角落。\n我也没心思和孙胖子废话。在这节车厢顶上走了一圈儿，我和孙胖子没有发现任何可疑的地方。想来也是，魂魄是在第三节之后的车厢里失踪的，和萧和尚他们的车厢没有什么关系。当下我和孙胖子跳到第四节车厢上面，在这里也没有发现什么不对的地方，一直再往前又走过了几节车厢，走到第八节车厢车顶中央的时候，我率先在正中央巴掌大的一块位置发现了异常的地方。\n我走到车顶中央的时候，突然觉得脚下车顶的外壳有些别扭，我用脚底在可疑的地方来回蹭了蹭，感到脚下的感觉也不太对。半跪在车顶仔细看过去，终于找到了值得怀疑的地方。以我脚下踩着的位置为中心，周围二十公分被切割出来一个圆洞，之后这个圆洞又被重新焊好，焊好之后又打磨过，还重新喷了漆，可能是时间不充足的原因，在不显眼的位置上，有一处凸起的焊点没有打磨到，加上我穿的薄底鞋，踩上去的时候就发觉了脚下的异样。我对着前铁路警察说道：“大圣，你过来，我这里好像有点儿问题。”\n孙胖子走过来，我向他问道：“大圣，火车顶上都有这样的圆圈吗？”孙胖子蹲在我旁边，歪着脖子看向我脚下的圆圈，摇摇头对我说道：“辣子，火车和火车还不一样，以前我接触到的火车都比这趟车要新得多，也没听说过有类似开天窗一样的东西。”说到这里，孙胖子一撇嘴，抬头看着我说道，“不是我说，辣子，管它是干吗用的，挑开看看不就清楚了？”",
            "summary": "萧和尚认为火车顶上有可能有问题，让孙胖子和我去检查。孙胖子提议一起上去，而我同意了他的建议。我们在车顶上检查了多节车厢，没有发现异常。直到在第八节车厢车顶中央，我发现了一个被切割后又重新焊好的圆洞。孙胖子也认同了这个可疑之处。我们决定揭开这个圆洞，一探究竟。"
        },
        {
            "id": 2,
            "content": "说着，他站了起来，将这个位置让给我，我也没客气，直接回身将短剑拔了出来，剑尖对着焊点的痕迹，也不用怎么用力，剑身慢慢地就插了进去。剑身进去，我反手握剑，沿着焊点将这个圆形的钢壳切了下来。\n钢壳下面是一个暗藏的内洞，内洞里面倒扣着一个小小的血红色的瓷碗，瓷碗的碗底好像被一个尖利的器具刺穿出来一个细小的窟窿，一丝灰绿色的气体正从小窟窿里冒出来。说来也奇怪，这一小股气体久聚不散，笼罩在瓷碗的外面。透过这股气体，我看见瓷碗倒扣着的底部一片暗红色，看着好像是血迹没干的样子。\n我动手的时候，孙胖子也撤到很远，看到八成没什么危险的时候，他又凑了过来。端详了几眼小瓷碗，扭脸对我说道：“辣子，这是什么东西？就是这个碗把三十几个魂魄拘走的？”我摇摇头说道：“不知道，我问问老萧，他八成能说出点什么来。”我边说边掏出电话，给萧和尚打了过去。\n萧和尚在电话的另一头听完了我的叙述，他顿了一下才说道：“所有的车厢上面都有那个瓷碗吗？”听到我说还没来得及细看的时候，电话那边瞬间没了声音，过了一会儿，才说道，“小辣子，你和孙……”他的这句话还没说完，就听见我旁边传来一声瓷器打碎了的声音。我扭脸这么一看，孙胖子已经摔倒，他一脸死灰地脸色，身子就像打摆子一样颤抖着，原本倒扣在暗藏内洞的瓷碗碎成十几块，散落在孙胖子的周围。\n“辣子，这是什么声音？不是你说的那个瓷碗被打碎了吧？”\n我对着电话大声喊道：“瓷碗打碎了！大圣也出事了！他不知道怎么晕倒了！”萧和尚在电话的另一头用同样的语调喊道：“你别靠前！小辣子，你回来！”萧和尚说得晚了，我看见孙胖子倒地的时候就已经跑了过去，现在的孙胖子一脸铁青地倒在车顶，他脸上的表情非常奇怪，脸部肌肉没有规律地扯动着，就像是被几只手向不同的方向撕扯着一样。\n有了萧和尚的提醒，我虽然到了孙胖子的身边，但是也没有敢贸然地把他扶起来。不过也用不着我去扶他，几秒钟之后，孙胖子就突然睁开了眼睛，直挺挺地站了起来。他的眼球变得煞白，就像是眼眶里嵌进去两个白色的乒乓球一样。\n我马上就反应过来，孙胖子被冲体了！看起来八成跟那只被打碎的瓷碗有关系。现在容不得我多想了，孙胖子已经慢慢地转向我这边，他脸部的肌肉一抽一抽地，两只白内障晚期一样的眼睛直勾勾地盯着我。",
            "summary": "主人公使用短剑成功切下一个圆形钢壳，发现了一个暗藏的内洞和一个小红色的血碗。血碗底部有一个尖利器具刺出的细小窟窿，冒出灰绿色气体。孙胖子见状好奇询问，但突然瓷器打碎，孙胖子晕倒并出现异常反应。"
        },
        {
            "id": 3,
            "content": "“小辣子，你先回来！千万别靠近孙大圣！”电话里萧和尚还在不停地喊叫着。我喘了口粗气，没再搭理萧和尚，将电话扔到了车顶，同时伸手向腰后的甩棍摸去。\n在民调局的日子也不短了，见过和处理过的冲体事件也有几起，但是还从来没有想到过孙胖子也会着道。我的手刚刚摸到甩棍的时候，还没有来得及拔出来，孙胖子就已经动了，他突然伸手向我的脖子掐过来。我们距离实在太近，已经容不得我拔出甩棍了，他的手指眼看就要碰到我脖子的时候，我一狠心，咬破了舌尖，对着孙胖子的头，一口舌尖血喷了过去。\n按照之前的经验，这口血只要喷到孙胖子身上，就可以将他体内的鬼魂逼走。但是今天的效果好像差了很多，孙胖子满头满脸被喷了一个结结实实，但他只是顿了一顿，脸上的表情变得更加狰狞。我还在等着这一口童子眉喷到他脸上的效果，没想到孙胖子已经再次地扑了过来。\n我躲闪不及，被孙胖子掐住了脖子。我第二口鲜血喷出去，这次孙胖子连停顿都没有，两只手已经实实惠惠地掐住了我的脖子。他的手上已经开始使劲儿，只要再加一把力道，就能把我的脖子掐断。我这时已经拔出了甩棍，迎面对着孙胖子的脑袋砸了下去。孙胖子没有丝毫要躲的意思，任由甩棍落在他的脸上。\n“啪”的一声，甩棍斜着抽在孙胖子的脸上，这一下子比刚才那两口血有效得多。孙胖子被打了一个趔趄，手上的力道松了几分，我趁着这个机会，挣脱了孙胖子的双手。趁他没有站稳，对着孙胖子的小腿又是一棍。要不是怕会给他留下后遗症，这一下子我就直接打迎面骨了。\n这一下子让孙胖子应声倒地，我正考虑是不是再给他来几下的时候，孙胖子在车顶上滚了一圈后，又直挺挺地站了起来。我心里暗骂了一句，刚想要再次上去给他几棍的时候，我的身后突然有一个苍老的声音说道：“没用，他不是被一个魂魄附体。你这几下打在他身上，力道被四五个魂魄分摊了，对他没有任何效果。”\n我吓了一跳，完全没有想到身后会突然来人，当下连忙后退一步，拉开和孙胖子的距离，同时侧脸向身后扫了一眼。就看见一个老态龙钟的身影站在我的身后，这个一脸褶子的老人几个小时前我才见过——是闽天缘，他不知道什么时候，从第一节车厢里走了出来，还上了车厢顶上。此时的闽会长正拄着根拐杖，笑眯眯地看着我。\n我没时间想他是怎么上来的了，不过看闽天缘的表情，似乎这件事情和他也没有什么关系。",
            "summary": "萧和尚在电话里警告小辣子不要靠近孙大圣，而孙大圣突然发狂，攻击小辣子。尽管小辣子喷舌血试图驱除孙大圣体内的鬼魂，但效果不佳。关键时刻，闽天缘出现，揭示孙大圣并非被单个魂魄附体，而是被多个魂魄共同附身，导致小辣子的攻击无效。"
        },
        {
            "id": 4,
            "content": "就在这个时候，孙胖子又再一次地向我扑过来。\n好在我这时有了准备，举着甩棍对孙胖子的脑袋抽了过去。\n孙胖子挨了一甩棍之后，只是后退了半步，就再一次向我扑过来。\n现在孙胖子完全没有疼痛的概念，每一次被我打完稍退了一点之后，就又再一次地朝我冲过来，而身后的闽天缘还是一脸笑嘻嘻地看着。\n我也记不清这是第几次将甩棍打在孙胖子的身上，这一次力道相对来说大了点，甩棍打在孙胖子的身上，最前端的接口处突然断裂，甩棍断成了两截。\n孙胖子好像看出了便宜，后退了半步，突然猛地跳起来，两只手掌直插我的胸口。\n甩棍断了之后，我第一反应就是摸枪，拔出手枪，对着孙胖子却无论如何也下不了手。\n看着他向我扑过来，我只能马上向后跑去。\n这时，我身后的闽天缘脸上的笑容不见了，他的眉毛一挑，从身体里蹿出来一个人影直奔我身后的孙胖子。",
            "summary": "孙胖子不断攻击主人公，而闽天缘则在一旁观战。主人公在一次使用甩棍时，由于用力过猛导致甩棍断裂。孙胖子趁机跳起来攻击主人公，而主人公因无法开枪而对孙胖子束手无策。此时，闽天缘突然采取行动，从身体内释放出一个人影去帮助孙胖子。"
        }
    ]
}