{
    "chapter_title": "第一百五十四章  鬼门关",
    "chapter_summary": "调查员们试图打开一个神秘的鬼门关，但由于机关被触发而无法进入。郝文明担心计划失败，而吴仁荻的出现更让情况变得更加复杂。接下来，剧情聚焦于处理被困在鬼门关外的魂魄，寻找失踪的吴仁荻，以及揭示新任宗教委会长郝正义的身份。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "看见我们到了，高亮的脸上反而多了一丝焦虑的神色。萧和尚和闽天缘走到了他的身边，三人在一起小声地耳语了起来。剩下的调查员解开了布条，让众魂魄聚集在悬崖的脚下。我和孙胖子看见了郝文明，他正愁眉苦脸地盯着那扇门，看见了我们还是一语不发。\n我和孙胖子走过去，郝主任皱着眉头就像没有看到我们俩一样，还是一动不动地盯着那扇门：“郝头，你这是发什么愁呢？不是我说，鬼门关呢？不会就是在这扇门后面吧？魂魄这都到了，什么时候开门送鬼？”\n“开门……”郝主任眼角的眉毛抖动了几下，说道，“等着吧，不是我说，你们也做好准备，这次弄不好要原路返回了。”\n我听他这话心里开始没底了：“郝头，你这是什么意思？鬼门关不是打不开了吧？”郝主任很难得地转脸看了我一眼，点了一下头说道：“这道门被做了手脚，四个小时了，什么方法都用了，就是打不开。看来八成还是消息走漏了，阴司的人在门里面下了机关，这扇门就像焊死了一样，怎么样也打不开。”\n“还有打不开的门？”孙胖子哼了一声，抬腿就向那扇门走去。他去得快回来得麻利，只是在门前转了一圈就回到了郝主任的身前，“连个锁眼儿都没有，找不着下手的地方。郝头，快整点炸药把门炸开吧，我就不信炸药都不好用！”\n“一边儿待着去！”郝主任没有好气地骂了孙胖子一句。孙胖子脸皮厚惯了，也不尴尬，手指着烧纸钱的调查员，继续对着郝文明说道：“郝头，他们这是干什么？开鬼门的程序吗？”郝主任划拉了那一圈魂魄，说道：“给你们带来的枉死鬼送钱的。”孙胖子说道：“现在烧纸，他们还能真的收到吗？”郝文明看了他一眼，没好气地说道：“问我干吗？我又没死过。”\n我们在山脚下又等了很长时间，距离天亮的时间越来越近，现在别说高亮了，就连闽天缘的脸色看起来也越来越难看。看来这次筹划多日的事情算是泡汤了，就等着高亮宣布把魂魄送进帐篷里，等到天黑再送回去了。",
            "summary": "调查员们来到悬崖下的鬼门关，却发现门被打上了机关，无法打开。郝文明忧心忡忡，认为可能消息走漏，导致计划失败。等待过程中，调查员们为枉死鬼烧纸钱。随着天亮时间临近，众人脸色越来越差，似乎即将面临原路返回的结局。"
        },
        {
            "id": 1,
            "content": "就在这时，那扇门的方向突然传来“嘎巴”的一声，这一声在三更半夜的野外显得格外明显。现场顿时一片寂静。高亮快步走到了欧阳偏左的身边，说道：“门要开了吗？”欧阳偏左却是一脸的茫然，他刚才已经放弃了，但是没想到在他放弃的一刻，门突然有了异声。\n欧阳偏左正在莫名其妙的时候，那扇门又是一阵“嘎巴嘎巴”的响动。就在所有人的目光都集中在这扇门的时候，门突然开了，一个人从门里走了出来。\n出门之后，这人扫了眼前众人一眼，下巴向着远处正在燃烧的纸钱堆一仰，冷冷地笑了一声，说道：“我说这里面怎么等不到你们，原来你们是在搞篝火晚会……”看到此人出现，本来还鸦雀无声，对门内人还有些期待的众人突然齐刷刷地叹了口气。这么另类的开场白，除了吴仁荻吴主任还能有谁？\n吴主任这时候显得多少有些落泊，他那一身招牌一样的白衣白裤上面有几处灰迹，不知道他在哪里沾染了什么脏东西。吴主任虽然还是依旧的刻薄，但是他说完，还竟然淡淡地喘息了几下。高局长似乎也没有想到吴仁荻会推开门出来，但是他和吴主任有一种超乎寻常的默契。吴仁荻看到高局长走过来后，不再说话，转身走开，将鬼门关门口的位置让了出来。\n“都别看着了！再看天就亮了。把这些魂魄都送进去！”高局长对着身后的众人大声地喊道。这一嗓子让那几位主任反应过来，丘不老最先有了动作，他指挥着手下的调查员将已经开始准备进帐篷的众魂魄带了过来。由于这扇门太小，只能容纳一人进出，门前的魂魄开始出现了混乱，熊万毅和西门链赶到了门前，一顿甩棍敲打之后，门前恢复了秩序，众魂魄重新排着队走进了鬼门关。\n距离天亮还有一个小时，已经有一半的魂魄进入了鬼门关，高亮的脸色稍稍地好看了一点。这时萧和尚带着肖三达的魂魄走到了高亮的身边。看见肖三达的魂魄，高亮的脸色也有些凄然，他和萧和尚二人都没有说话，只是一直看着呆头呆脑的肖三达。最后还是高亮说道：“三达，你这样也挺好，起码也不用再为俗事发愁了。”这时，萧和尚的眼睛已经红了，他看着肖三达的魂魄，说道：“三达，你下辈子不管投胎成了什么，都别怨我们俩。咬咬牙，一辈子眨眼就过去了，再轮回几世，你还有重新做人的机会……”\n丘不老有眼力，看到高局长和萧顾问那边差不多了，他叫停了正待进入鬼门关的魂魄，给肖三达留出了一个空当。萧和尚和高亮将肖三达送到了鬼门关口，眼看肖三达就要进入鬼门关的时候，不远处停车的位置不知道什么时候多了一辆奥迪，一个看上去约四十出头的男人从车里下来，这人边走边对着高亮和萧和尚说道：“等我一下，让我也来送三达主任一程。”",
            "summary": "一群人聚集在野外，等待打开一扇神秘的门。突然，门发出声响，吴仁荻从门内走出，他的衣着破旧，显得有些落魄。众人失望地看着他，但吴仁荻仍保持着刻薄的态度。此时，一半魂魄已进入鬼门关，高局长和萧和尚看着即将进入的肖三达。突然，一辆奥迪停在附近，一名男子下车要求加入送别肖三达。众人将肖三达送入鬼门关。"
        },
        {
            "id": 2,
            "content": "说话的人并不是我认识的调查员，他甚至都不是民调局的人，我和孙胖子从来没有见过他。他什么时候出现的，竟然没有一个人发觉。这人走得飞快，话音落时，差不多已经到了高亮和萧和尚的身边。西门链拦在这人的身前，挡住了他：“你是什么人？别往前走了！”\n“别拦他，让他过来。你去忙你的吧。”高局长做个手势，支走西门链之后，眼睛冷冷地盯着过来这人，说道，“你这是玩够了，要回来了吗？”萧和尚看了他两人一眼，说道：“有什么事以后再说，先把三达送走。”\n这人也不说话，看了看肖三达，之后低着头跟在两人的身后，一直到将肖三达送进了鬼门关。我没有看明白这人是谁，向前走了几步，想去问问郝文明。走到郝文明近前的时候，才发现郝主任眼睛瞪得老大，一动不动地死死地盯着那人。“郝主任，你认识这个人？”我问道。\n郝主任盯着那人，从牙缝里蹦出来三个字：“郝正义！”我记得萧和尚说过，郝文明和郝正义是双胞胎，可是现在看过去，这两人几乎就没有相像的地方，完全不像是双胞胎兄弟。这时，肖三达已经进了鬼门关，后面闽天缘拄着拐杖走了过来。本来高亮和萧和尚有话想要问郝正义的，但是闽天缘上来，有些话还是不适合当着闽天缘的面说。\n闽天缘上来，也不理会郝正义，只是对着高亮和萧和尚点了点头。他的身体晃了一下，随后，一个魂魄从他的体内分离了出来，正是在火车顶动手救了孙胖子的魂魄。闽天缘看着这个魂魄长出了一口气，说道：“二哥，你先下去看看能不能找到大哥，我随后就到，我们哥儿仨在下面团圆吧。”\n闽天彪的魂魄，他对三弟还有些放心不下，它在鬼门关来回磨蹭就是不进去。闽天彪不进去，后面还有几百个魂魄就被堵在门外，一时之间，后面的魂魄开始鼓噪起来，被熊万毅他们一顿甩棍敲安静了。\n最后还是高局长走过去说道：“闽会长，差不多就行了，再拖天就亮了，后面还有几百号等着进去呢。”他这句话其实是说给闽天彪听的。闽天彪的魂魄望了一眼身后的几百个魂魄，最后看了一眼闽老三，猛地一转身，进了鬼门关之内。\n鬼门关终于恢复了畅通，门口聚集的魂魄越来越少，好不容易露一次脸的吴主任又不知道哪去了。孙胖子好事，前后左右地找了一圈也没有看见吴仁荻的踪影。我一时怀疑他是不是混在魂魄之中进了鬼门关。",
            "summary": "一个神秘人物突然出现在调查现场，他的身份引起了大家的疑惑。郝文明的反应表明他认识这个人，但他们的关系似乎并不友好。接下来，剧情聚焦于处理被困在鬼门关外的魂魄，以及寻找失踪的吴仁荻。"
        },
        {
            "id": 3,
            "content": "眼看魂魄即将全部进入鬼门关的时候，闽天缘拄着拐杖慢慢走到了高亮的身边：“高局长，现在是不是可以说说黄然的事了？”高亮看着闽天缘笑了一下，说道：“闽会长，我还以为你把你的这个重外孙子忘了。”他们两人一问一答的，也没有背人的意思。虽然声音不大，但是在寂静的夜里，周围的人还是能听明白他俩在说什么。\n闽天缘陪着高亮笑了一下，随后摆了摆手说道：“别叫会长了，我现在已经不是宗教委的会长了。”听他这么一说，高亮怔了一下，眨巴着眼睛看向闽天缘，说道：“这是要退休了？我说你怎么想起黄然来了，准备让黄然回去接棒了吗？”\n“呵呵……”闽天缘轻笑了几声，说到黄然，他竟然轻轻地摇了摇头，“黄然，他还不够那个资格。小聪明他是有一点，但是论起领导才能，他就差得太远了。宗教委不是家族传承的，只要是有能力，谁都可以坐上会长这个位置。当然了，高局长要是有兴趣的话，来做个副会长我也是求之不得的。”\n高亮微笑着看向闽天缘，说道：“好啊，这个副会长的位子给我留着，等到哪一天民调局这里我混不下去了，只要你还没死，我一定去台湾投奔你。”看到闽天缘的脸色瞬间变了一下，高局长呵呵一笑，继续说道，“不过有机会的话，你的这位新会长一定要介绍我认识一下。我倒想看看这是什么样的人才，能让你连黄然都放弃了。”\n“巧了，我们的新会长你也认识，也算是民调局的老熟人了。”说着，闽天缘向萧和尚的方向招了招手，“过来吧，高局长要见你。”他的这个举动将包括高亮在内的周围的人都吓了一跳。都以为他是在叫萧和尚，就连萧和尚他自己的脸色都变了，张大了嘴，一副摸不到头脑的样子。\n真相在一秒钟后揭晓了——在萧和尚的身后闪过一人向闽天缘和高亮的位置走去，这人正是刚刚出现的郝正义。现场知道郝正义底细的人都是一脸惊愕的表情，几乎有一半人的目光都看向了郝文明。这时郝主任的眼珠子瞪得都快要掉出来了，看着他哥哥的背影，郝主任的牙齿咬得咯咯直响。",
            "summary": "闽天缘与高亮讨论了关于黄然的事情。闽天缘表示黄然并不具备担任宗教委会长的资格，而高亮则调侃地说自己有兴趣担任副会长。随后，闽天缘提到他们的新会长是民调局的老熟人，令在场的人都感到惊讶。众人发现原来这位新会长是郝正义，让郝文明的眼珠子差点掉出来。"
        },
        {
            "id": 4,
            "content": "这时高亮的脸色也好不到哪里去，他的笑容在刹那间冻结在了脸上。直到郝正义走到他的身前，高局长的脸色还没有缓过来，额头上暴起的青筋现出，看样子高局长这是动了真气。进了民调局的时间也不算短了，我还是第一次看到高局长的这副样子，和他以往笑面虎的表情相差得也太大了。\n郝正义走到闽天缘的身边，没等他说话，高局长先冷笑了一声，说道：“郝会长是吧？想不到这么多年不见，再见面你就是宗教委员会的会长了。想想也是，民调局庙小，留不下您这尊大佛。不过我听黄然说过，他前几年找你加盟宗教委，你当时不是推了吗？怎么一转眼又当了会长了？”\n郝正义脸上的神色不变，浅浅地一笑，先是客气了几句：“高局长，这么多年没见，您倒是没怎么变。”说到这里，他话锋一转，接着说道，“我进宗教委也是承蒙闽会长的错爱，他三番五次盛情邀请，我也是被闽会长的盛意打动，才进了宗教委。高局长，您了解我，会长不会长的，我是无所谓的。但是在闽会长的一再要求下，我也只能却之不恭了。”\n郝正义说话的时候，后面萧和尚也走了过来。他站在高亮的身边，也不说话，只是冷冰冰地瞅着郝正义和闽天缘。比起高亮来，郝正义好像更忌讳萧和尚，他的眼神变得有些不自然起来。\n闽天缘发现了郝正义对萧和尚的忌惮，他马上出口转了话题：“好了，我们的新任会长各位也见到了，现在是不是可以说说黄然的事了？他在你们那里待的时间也够长了，是不是也该让他回家过年了？”\n“过年？”高亮又是一声冷笑，他的目光还集中在郝正义的身上，不过嘴里还是回答了闽天缘的话，“没问题，不过我开的名单给了你那么久，也没见你有什么动作。现在你上嘴皮碰一下下嘴皮，我就得把黄然送回去过年？闽会长，你这算盘打得啪啪地，算过了头吧？”\n听到高亮这么说，闽天缘倒是没有恼怒的意思，他笑了一下，说道：“东西我倒是准备好了，但是还有一点细节需要重新商定一下。”\n“细节？”\n高亮不再理会郝正义，转脸看向闽天缘问，“什么细节？”\n“你要的东西我一件不落地都给你，但是，也希望你满足我一点小小的要求，把罗四门交给我。”\n闽天缘答道。\n小\n说-天\n堂www.ｌＺＵＯＷＥＮ．ＣＯＭ",
            "summary": "高局长与郝正义、闽天缘等人见面，讨论关于黄然的事情。高局长对郝正义的态度变得严肃，而郝正义则对萧和尚表现出忌惮。闽天缘提出将罗四门交给他们，作为交换条件，高局长要求提供他们已经准备好的东西。"
        }
    ]
}