{
    "chapter_title": "第一百五十七章  再见马啸林",
    "chapter_summary": "在萧顾问的推荐下，高局长派遣萧和尚、高亮、孙胖子和金鑫前往香港执行任务交接。这次任务的第三方人员竟是他们的熟人马啸林。高亮提醒萧和尚注意十方铜镜的真伪，因为宗教委员会急于找到黄然。在香港机场，黄然突然身体不适，众人暂时搁置任务。在与马啸林交涉时，金不换提出去他的大宅继续谈判，以避开警方的注意。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这次的任务和民调局以往处理的事件不同，加上萧顾问的极力推荐，高局长思量再三后，决定由萧和尚带队、我和孙胖子还有那个神秘的第三方人员带着黄然到香港进行交接。孙胖子听完萧和尚的话后，皱着眉头说道：“老……萧顾问，除了我们几个人之外，还有什么第三方的人？不是我说，这个人是干吗的？靠不靠得住？别我们辛辛苦苦的，他再把东西一勺烩了。”\n说到这个第三方人员，萧和尚有点卡住，最后还是高局长替他说道：“这个人是临时找的，和尚不是很熟悉。”说着，高局长在办公桌里找出来一张照片，将照片递给我和孙胖子，照片上是一个三十七八岁的精瘦的男子。高局长指着照片上的男子说道，“就是这个人。他叫金鑫，在古玩古董圈子里有个外号叫金不换，是欧阳偏左的朋友，在古玩圈里也算是小有名气。”\n孙胖子看了一眼照片，看着高亮笑眯眯的表情，犹豫了一下，说道：“高局长，这次要我和辣子去香港，不会还有什么特别的事吧？”高局长听了孙胖子的话，笑了一下没有作答，倒是萧和尚表情古怪地递过来一张照片，说道：“是我推荐你们俩的，宗教委那边第三方是我们的一个熟人。”照片上是一个五十多岁的香港人，还真是我们的一位熟人——马啸林。\n孙胖子看清照片上的是马啸林，突然“扑哧”一声笑了出来，他笑了几声，抬头对萧和尚说道：“萧顾问，不是我说，你还真是疼我。”萧和尚也不忌讳高亮，他仰着脸点了点头，说道：“你这倒不用客气，上次的事还有三分之一落在我身上，和这个姓马的还有一笔账要好好算一算。”",
            "summary": "高局长在萧顾问的推荐下，决定由萧和尚带领高亮、孙胖子和神秘第三方人员金鑫前往香港进行任务交接。孙胖子对此表示担忧，担心金鑫会给他们带来麻烦。然而，他们即将面对的第三方人员竟然是他们的熟人马啸林。"
        },
        {
            "id": 1,
            "content": "高亮咳嗽了一声，看了一眼萧和尚，说道：“你们的事情我不管，但是这次的香港之行千万不能搞砸了。”说到这里，高亮顿了一下，拿起已经列好的清单递给萧和尚，接着说道，“黄然当年顺走的东西你都见过，真伪自然瞒不了你，要注意的是下面这几件东西。”萧和尚按着顺序看了一遍，看到清单上最后几个交换品的时候，他突然抬头对着高局长说道：“这里面怎么还有十方铜镜？郝……闽天缘这是不过了？宗教委员会压箱底的东西都拿出来了？”\n高亮微微笑了一下，说道：“是他们着急要黄然回去，当然要额外满足我的一点小要求了。我要这面十方铜镜就是狮子大张口，本来是等他们还价的，没想到郝正义这么痛快，竟然一口就答应了。早知道如此我就再加上几样了。”\n萧和尚看完，将清单收了起来，嘴上对着高局长说道：“他们怎么这么下本？郝正义这是要还当年的人情？要是不知道的还以为郝正义是民调局派去的特务，你在这边漫天要价，他就在宗教委那里充冤大头。话说回来，黄然在这里待了这么久，他们怎么现在才着急？早干什么去了？”\n“闽天缘不行了。”高局长淡淡地说了一句，他倒是没有避讳我和孙胖子的意思，叹了口气，高亮继续说道：“闽天缘早就油尽灯枯了。以前是闽天彪和炼鬼在帮他撑着，现在就剩他自己，已经撑不住了。闽天缘想在自己死前，把黄然换回去，好像应该有什么事情要交代他，看样子是要黄然回去制衡郝正义。”\n说到这里，高局长沉默起来。严格说起来，闽天缘现在的这个样子也是拜他所赐，闽天缘怎么说也是这个圈子里的前辈，抗战的时候还立下不少功劳。但是当时如果不指使吴仁荻处理炼鬼，等再过几年，炼鬼真的成了事，再想对付它，除非吴主任赶巧还在现场，否则再想要铲除炼鬼，只怕就算赔上一两个主任，也阻止不了炼鬼全身而退。",
            "summary": "高亮让萧和尚在香港之行中注意真伪，特别是十方铜镜。高亮解释道，这是因为宗教委员会急于找黄然回去，为了满足他的一个小要求，甚至拿出了压箱底的东西。萧和尚认为郝正义这么做是为了还当年人情，而高亮则说闽天缘已经油尽灯枯，想在死前把黄然换回去，似乎有什么重要的事情要交代给他。"
        },
        {
            "id": 2,
            "content": "萧和尚知道高亮的想法，他想要劝解几句。还没等他说话，外面传来了一阵敲门声，我跑过去刚想要开门的时候，局长办公室的大门已经从外面打开了。门外站着两个人，伸手开门的是五室主任欧阳偏左，他旁边站着的人我看着眼熟，仔细看了几眼才认出来，这人正是刚才照片上露了一脸的金不换。金不换本人比照片中显老，现在看上去他有四十岁出头，梳着一头二十年前流行过的大背头，外套一件土黄色的竖领大衣，里面是一套黑西装，脚上却穿着一双火红色的乔丹篮球鞋。\n“咦……你这瓜娃也在咧。”欧阳主任说话的时候，已经带着金不换进到了办公室内。欧阳主任来回看了一眼高局长和萧顾问，他好像感到了屋里有些压抑的气氛，只走了几步，就开始考虑后退了，“高局，仍额给你带来咧，剩哈的事情你们就看着办，额还有事莫有办完，就不陪你们咧。”\n看起来金不换也不是第一次和高局长见面了，也不见外，先是自来熟地向我们点头笑了一下，之后，对高亮赔着笑脸说道：“高局长，有日子没见您了，您倒是一点都不显老。听欧阳主任说，您这是有什么好买卖要关照小号？”\n高局长又拿出一张和刚才一样的清单递给金不换，说道：“要劳烦你跑一趟香港，替我们把这些东西拿回来。”金不换接过清单，没有细看，只是大概地在上面扫了一眼。但就是这一眼，已经把他惊着了，金不换瞪大了眼睛，又重新仔细看了一遍名单上面的东西，看完之后，他没敢收下，将清单放还在高亮的办公桌上，说道：“高局，您别开玩笑了，里面的东西我虽然认不全，可也知道一样两样的。您还是让我多活两年吧。”\n“让你去交接一下，又不是送你，了不起就是沾沾手，你瞎忌讳什么？”高亮板了板脸孔对着金不换说道，又向我们这边一仰下巴，对着金不换接着说道：“我们有人陪你去，但是交接的时候我们的人不方便出头，你交接清点完之后，交给我们的人就行了。”\n金不换扭脸看了我们三人一眼，犹豫了一会儿，神色有些扭捏地对高亮说道：“高局，您给句实话，这趟算不算是去走私的？您可是知道的，走私这行当我有好几年不碰了。”萧和尚忍不住了，有些挖苦地对金不换说道：“真要是走私就不用你了，清单上面的列表是一位海外华人的捐赠，但是由于一些特殊的原因，我们不能出面接收，这欧阳主任才推荐了你来的。如果你不同意，我们就再联系别人帮忙。”\n金不换干笑了一声，说道：“我这不是同意了吗？各位领导，我们什么时候动身？”\n第二天上午，我们一行人从民调局出发直奔首都机场。好久没有露面的黄然终于从地下三层里放出来了。我本来还疑惑着我们这一老二少的组合，能不能看住这只胖狐狸，但是看见他本人的现状，完全没有了之前的顾虑。\n两个多月没有见，黄然现在看上去比在妖塜那时又胖了一圈儿，可能是在地下室待久了不怎么活动的缘故，又白又胖的，只是本来还乌黑的头发现在竟然变得花白了。他走了没两步就步履蹒跚地吁吁带喘，只是从大门走到停车场这点距离，他的耳边鬓角处就虚汗连珠一样地流了下来，就像刚刚洗完头似的。我递过去一包纸巾，等他擦了几下之后已经变成一堆湿答答的纸屑了。\n黄然气喘吁吁地上了车，我和孙胖子一左一右将他夹在了后座。孙胖子看得直摇头，说道：“老黄啊，不是我说，这才几天没见，你怎么变成这副样子了。就你现在的样子和你三姥爷比，就像哥儿俩似的。”听了孙胖子的话，黄然自嘲地苦笑了一下，摇了摇头却什么都没有说。坐在副驾驶的萧和尚从后视镜里看着黄然的样子，轻轻地叹了口气，对孙胖子说道：“小胖子，你好好看看他，这就是玩火玩大了的下场。”\n孙胖子眨巴眨巴眼睛看着黄然，嘴里慢慢地重复了一遍萧和尚的话：“玩火玩大了……这是毁佛的后遗症吗？”黄然听了这话，脸上没有任何表情，看见孙胖子还在有些怜悯地看着他，黄然索性眼睛一闭打起盹儿来。",
            "summary": "萧和尚和局长高亮讨论了一项任务，需要一个人去香港取回一些物品。这个人是金不换，一个与高亮有关系的商人。金不换在看了清单后表示不愿意参与这项涉及走私的任务，但在萧和尚的解释下，他同意接受这个任务。第二天，他们一行人前往香港，其中包括许久未露面的黄然。"
        },
        {
            "id": 3,
            "content": "等我们赶到机场的时候，金不换已经提前等候在那里了。他是标准的自来熟，只是昨天见过一面，话都没有说过几句，今天再见面的时候已经“小沈、小孙、萧顾问”地叫着了。可能是高局长或者欧阳偏左跟他多少透漏过一点黄然的事。金不换看见他时只是微微地点了点头，就连称呼都免了。\n过海关的时候，由于之前给我们行李办好了免检手续，倒是没有遇到什么麻烦。但是在上飞机的时候，黄然在舷梯上突然身子晃了一下，他眼前一黑差一点就要从舷梯上掉了下去，还好我在他后面抓住了他，掐了人中又按摩了心脏之后，黄然才悠悠转醒，我和孙胖子连拉带拽地将他拉上了飞机。这个小插曲让飞机门口的空姐吓了一跳，过来询问黄然这个什么突发病症，还能不能继续飞行旅程。孙胖子替黄然说道：“没事儿。他早上没有吃早饭，现在有些低血糖了。放心好了，只要你们的飞机不掉下来，他就死不了……”\n三个半小时后，我们乘坐的飞机降落在香港国际机场。到达候机大厅的时候，就看见在显眼的位置有三个人正在那里等候着，其中两人的手中各举着一个大纸牌，两个纸牌上面都是写着同样的五个大字——接黄然先生。另外一个为首的长得干瘦干瘦的半大老头儿，他皮包骨头的身子外面挂着一套西装，抬头向里面张望着。这正是半年前将萧和尚和孙胖子坑进公安局的马啸林。\n马老板好像和金不换得到的信息差不了多少，只知道来机场接个人，再交付一些有历史价值的物品，收了佣金之后就算结束了，打死他也想不到我们这几个人会一起过来。两方面的目光同时接触了一下，马啸林是个大近视眼，看清我们这几个人之后，愣了一下，等他反应过来，我们一行人已经到了他的身边。\n马啸林转身想走，被萧和尚和孙胖子一前一后将他夹在中间，只剩下我一个人在搀扶着黄然。马老板的两个手下看到不好，扔了纸牌就过来帮忙，却被马啸林左手做了个手势拦住。马老板有些尴尬地向孙胖子和萧和尚笑了一下，说道：“孙先生、沈先生、萧大师……梨们都来了……”\n孙胖子嘿嘿一笑，说道：“马老板，半年不见，你倒是没怎么变，还是一副倒霉样子，怎么样？最近那个衰神没来找你叙旧吗？不是我说，他可能不记得去你家的路了。不过没事，你家怎么走我可还记得，我这次会给他指条明路的。”\n听到孙胖子这么说，半年前的那一幕又出现在马啸林的脑海里，那种感觉让他不寒而栗：“孙先生，上次的事情是个误会啦！偶也听说梨们出了事情，偶也系很遗憾的啦。那些古玩也系偶真金白银买回来的，没有想到会给梨们造成这么大地麻烦。偶这边已经预备了一些心意，这次交割手续办好之后，就送上偶的心意。”\n“我说几位，这不是说话的地儿。\n这儿人来人往的，有什么话咱们换个人少点的地方再说行吗？”",
            "summary": "我们一行人（包括萧和尚、孙胖子、小沈和黄然）抵达香港国际机场，准备与一位名叫马啸林的商人进行交易。金不换已经在机场等候，他与马啸林一方有所联系。在登机过程中，黄然突然出现身体不适，险些摔倒。经过急救，黄然恢复意识。抵达香港后，我们在机场与马啸林相遇，他认出我们并试图离开，但被萧和尚和孙胖子阻止。马啸林表示愿意赔偿之前的损失，希望我们能私下协商。"
        },
        {
            "id": 4,
            "content": "金不换听了几耳朵，他心里猜到了八成，但是看着孙胖子没有算完的样子，远处已经有机场警察在注意这里了，我们的箱子里还有一个叫“罗四门”\n的蜡尸，虽然是海关免检，但要是现在动静太大，警察要求开箱检查就麻烦了。\n“系呀系呀，偶的大宅那边已经准备好了。\n还有什么话，去偶那里聊聊的啦。”",
            "summary": "在金不换猜测到事情真相的情况下，他们必须在机场警察注意到之前处理完事情。然而，他们的箱子里还有一具名为“罗四门”的蜡尸，虽然免税，但若引起太大动静，可能会被警察要求开箱检查。于是，金不换提议去他的大宅继续谈话，以避免麻烦。"
        }
    ]
}