{
    "chapter_title": "第一百六十章  杨枭现身",
    "chapter_summary": "管家在年轻中国人的帮助下调查一起神秘事件。他们在一座老宅中发现了一处公共墓地，挖出了六十七个石头人。这个年轻人通过祭祀和占卜找到了一个叫刘酉的人。刘酉与马家有着深厚的恩怨，因为刘家在与马家的竞争中获得了新区发展计划。在一次火灾中，刘酉被怀疑为罪魁祸首，导致家族遭受重大损失。多年后，刘酉在泰国沦为乞丐，但他多年前结识的神秘中国人郝姓青年突然出现并帮助他逃离困境。郝姓青年化名鸦，成为泰国著名的祈福诛邪专家，受到泰王的赏识。黄然讲述了鸦的故事，却因劳累过度而昏倒。众人等待马啸林和金不换的消息时，萧和尚建议用卜卦计算时间。突然，一股阴寒气息从书房传出，众人感到不安。进入书房后，他们发现杨枭正在使用电击器制服金不换和马啸林及其他两名手下。原来杨枭是来帮助捉拿小偷的。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天正当午时，管家心里还是没底，除了那个年轻的中国人之外，又找了几个壮胆的，一起到了刘氏老宅。外面的大门上封条刚刚扯掉不久，周围路过的行人都知道这里发生的事情，看见老宅便远远地绕开。现在虽然是中午大太阳照着，但还是显得这里冷清诡异。\n进了老宅，中国人在四周转了一圈儿，他越往里面走眉头就拧得越紧，转了一圈儿回来，他的眉头已经拧成了一个疙瘩。中国人在大宅里看完，他自己谁也不理，自顾自低着头，看着脚下的土地，像梦游一样出门向西一路走过去。管家不知道出了什么事，怎么叫这个中国人，他都不答应，管家只好锁了大宅的门，带着手下一路追了过去。\n这一路居然走了两个多小时，就在管家众人即将累趴下的时候，中国人终于在一处公共墓地前停下了脚步。他好像看出了什么，和管家耳语了几句，开始管家还是多少有些不以为然，但是中国人又讲了几句之后，管家的脸色就变得刷白，并对中国人重重地点了一下头。\n在这个中国人的要求之下，管家花钱买通了守墓人，又找来了铁锨、镐头一类的家伙，在中国人的指挥之下，所有人在公墓的几处空地上开始挖了起来。挖到地下半米多深之后，陆续挖出一个个小小的石头人出来，等石头人全都挖出来，点算个数一共刚好是六十七个。",
            "summary": "管家在年轻中国人的帮助下调查一起神秘事件。他们在老宅中发现了一处公共墓地，并在那里挖出了六十七个石头人。这些发现让管家对年轻人刮目相看，并听从了他的建议。"
        },
        {
            "id": 1,
            "content": "这些石头人都有巴掌大小，上面密密麻麻地刻着不知道是哪个宗教的经文，在每个石头人的脑门儿上，都用朱砂写着一个一个的名字。这些名字都有一个共同点，第一个字都是“刘”，其中一个上面写的是“刘酉”。\n管家看到了这些石头人，顿时明白出了什么事。再看这个中国人，他的手中不知什么时候多了一支短香和七八枚中国古币。中国人口中念念有词，可惜管家听不懂他说的是什么，也不敢打扰他，只能和其他人一起，退到远处，远远地看着中国人的一举一动。\n这个中国人在念经的同时，将手中的铜钱围着刘酉的石头人摆了一个奇怪的形状，最后将那一截点燃的短香摆在了石头人前方。在众目睽睽之下，诡异的一幕出现了，就见本来应该向上的香烟，在半空竟然转向，斜着向东南方飘去。一直飘了三四米远，香烟才缓缓地消散。\n中国人眼睛盯着香烟飘去的方向，同时他的右手手指不停地掐算，直到短香燃尽，他的手势才算停下来。中国人好像发现了什么，收好了古钱币，看他的样子是要离开墓地到别的地方。好在管家多了个心眼儿，跟着中国人进墓地之前，就让人回去将汽车开了过来。看见汽车中国人倒也没有反对，上车之后指示司机一路向东南方向开去。\n过了将近一个小时以后，汽车在市郊的一处人工湖前停下。那个中国人没有下车，只摇开了车窗，指着人工湖前的一栋奢华的别墅问管家谁住在里面。其实见到这个别墅，管家已经差不多明白出了什么事。别墅的主人也是当地的富豪家族，论起来这个家族的几代之上也是到泰国来避战乱的华人，只不过为了融入当地社会选择了通婚。几代通婚之后，华人的血脉已经微乎其微了，不过这个家族还是保留了“马”这个华人的姓氏。",
            "summary": "一位中国人在墓地里通过祭祀和占卜寻找一位名叫刘酉的人的过程。这位中国人使用短香、古币和咒语来帮助找到目标。他们来到了市郊的一座豪华别墅，管家意识到这座别墅的主人可能是他们要找的刘酉。"
        },
        {
            "id": 2,
            "content": "在刘酉出生之前，两个家族就已经明争暗斗多年，虽然表面上还没有撕破脸，但是台面下已经势同水火了。几年前在争取一个新区的发展计划中，刘氏家族很压了对方一头，加上之后马氏家族连续几起投资失败（传闻刘氏家族在里面起到了关键的作用），让其大伤元气。之后的很长一段时间之内，马氏家族都没有什么起色，在外人眼里，富甲一方的大家族就要没落下去。\n管家跟中国人讲明了始末原委之后，年轻的中国人冷笑了一声，让管家去查刘家大宅出事前后，这座别墅里有没有什么外人进住。事实证明了“有钱能使鬼推磨”这句话不光在中国，即使到了泰国也是好用的。钱花到位之后，第二天就得到了消息，在刘家出事前的一个星期之前，这个别墅里突然住进来一个老头儿；自打这个老头儿住进来，别墅里原本的管家和用人都被赶到了别的住处，只留下了本家几个年轻人来服侍本家家主和这个奇怪的老头儿。\n刘家出事的当天晚上，就连马家家主和那几个年轻人都离开了别墅，只留下那个老头儿，至于他在里面干了什么，就没人知道了。不过这些信息对于那个年轻的中国人来说，却是已经足够了。他回到刘酉的家中，避开众人，将刘酉单独拉到一个房间中，连管家都不能踏入这个房间一步。中国人跟刘酉说了什么，没有第三个人知道。只是三天之后恰逢十五月圆，刘酉写纸条让管家连同其他的用人都放假一天，直到第二天天亮之前都不得回到刘酉的家中。\n当天晚上，本来还皓月星空的，谁也没想到转眼之间就有一大片黑压压的乌云压顶，随后一道道闪电劈了下来。说来也怪，当天晚上几乎七成的闪电都打在市郊一处人工湖的别墅上。闪电打中别墅的木制建筑，引发了一场大火，将别墅里几位马姓富商和一位神秘的老人当场烧死。后来法医检查死者身体的时候，发现这几个人在火烧过来的时候，没有任何挣扎逃跑的迹象，他们忍受着一般人想象不到的痛苦，一动不动地任由火苗将他们慢慢烧死。",
            "summary": "两个家族刘家和马家之间的恩怨。刘家在争夺新区发展计划的竞争中击败了马家，导致马家陷入低谷。后来，一个年轻的中国人调查后发现，马家别墅曾住进一个神秘老人，而刘家出事当晚，所有人都离开，只剩老人留在别墅。当晚，一场大火将包括老人和马家成员在内的所有人烧死。刘家的刘酉在三天后采取行动，让人们都放假，导致大火发生时无人能够逃脱。"
        },
        {
            "id": 3,
            "content": "这件事刚刚结束，那位神秘的中国人就带着刘酉写的兄弟见证离开了泰国。从此，刘马两大华人家族在泰国国内一蹶不振。几年之后，刘酉终于熬到了有法定继承权的时候，又出来一个震惊的消息：刘酉将要继承的犹如天文数字的遗产，在财产管理委员会这几年不懈的努力投资和再投资之下，截止到当天下午，天文数字已经变成了负资产，结果还欠银行一笔庞大的委托费用和几次投资失误带来的费用。而当初的几位遗产基金会理事，在这段时间之内，他们的身价就像几何数字一样地增长。\n刘酉开始了从富二代到屌丝的转变。银行和债权人强行收走了他的物业和所有的现金、有价证券以及贵重金属。后来管家和众用人相继离开，刘酉告状失败后流落到了街头。惊怒交加，一场大病又差点要了他的命。\n就在刘酉眼看就不行了的时候，几年前那位姓郝的年轻中国人又出现了，他听说了刘酉的遭遇之后，特地赶回来找到已经形如乞丐的刘酉，将他带出了泰国，没有人知道两人去了哪里。等到多年之后，当地的老人突然发现当初的那位刘大少爷又回来了。但是走了多年，他的失语症还是没好，要通过手语和写字来交流。\n刘大少爷再回来的时候，已经废弃了“刘酉”这个名字，以无名氏自居。这位无名氏游走在泰国各地，以替人祈福诛邪为业，其中还做了几次了不起的大事。他的名字越传越响，以致被泰王招到做了一任的宗教顾问。外人以他的造型，给这位昔日的刘大少爷起了个外号——鸦。\n黄然好不容易将鸦的出处说完，累得呼呼带喘满头大汗，竟然一翻白眼昏了过去。",
            "summary": "刘酉在继承家族遗产时遭遇悲剧性损失的故事。刘酉从富二代沦为乞丐，但在最困难的时候，多年前结识的神秘中国人郝姓青年出现并帮助他逃离泰国。郝姓青年化名鸦，成为泰国著名的祈福诛邪专家，甚至受到泰王的赏识。黄然完成了讲述鸦的故事，因劳累过度而昏倒。"
        },
        {
            "id": 4,
            "content": "我和孙胖子一顿掐人中、抽嘴巴，好容易才让黄然悠悠转醒。那边萧和尚和郝正义四人已经注意到了这里，孙胖子向他们摆了摆手，说道：“没事，老黄刚才有口气没喘匀。放心，他再撑个把小时没问题。”孙胖子的话让早就不耐烦的金瞎子找到了话头，他仰着头，侧脸向郝正义的方向尖声说道：“这都多长时间了？马啸林他俩怎么还不出来？”萧和尚听了他的话，抬头望了金瞎子一眼，说道：“老金，这你就等不及了？要不你摆一卦算算？”说完，萧和尚又摇了摇头，自问自答道，“还是不行，你这一派的讲究卜卦不问自身，自己的事儿算不出来吧？”金瞎子哼了一声，没有理他。\n其实在座的几个人现在都等得有些心火直冒了，只是金瞎子第一个说出来而已。郝正义微微地笑了一下，说道：“金先生，那边差不多了，应该马上就有消息了，再稍坐一会儿……”郝正义的话还没有说完，突然瞳孔一阵紧缩，猛地转头看向书房的方向。不单是他，客厅里除了管家和用人之外，我们所有人的眼神都不约而同地看向书房的位置，就连还剩下半口气的黄然，都强挣扎地抬头看向书房。\n我们这几个人在刚才的一瞬间，都感觉到一股阴寒的气息顺着书房的门缝涌现了出来。就这么一瞬间，这间大宅里原本由金瞎子摆风水阵所散发出来的祥和柔顺的气场被这股阴寒气息所取代，别说是我们这几个有天眼的人了，就连客厅里的用人和管家都感觉到了些许不自在。\n萧和尚和郝正义对视了一眼，两人几乎同时从沙发上跳起来，向书房冲了过去。不过两人虽然同时起身，但是萧和尚年纪毕竟还是大了郝正义太多，明显要慢一个身位，就连后面赶过去的鸦也很快地超过了他。书房前面的几个用人不知道出了什么事，看郝正义他们瞪眼咬牙的样子，都急忙躲开。\n我和孙胖子距离书房最远，跑到萧和尚身边的时候，就听见他压低了声音说道：“别靠那么近，让他们探路。”孙胖子龇牙一笑：“我就知道……”他的话说到一半的时候，就听见后面“扑通”一声，金瞎子到底是盲人加上心急，过来的时候被脚下的台阶绊倒。这时也来不及管他了，郝正义和鸦已经到了书房门口，“嘭”的一声，鸦一脚将书房大门踹开。\n门被打开，鸦和郝正义迅速闪到了大门两侧，将书房内部的景象显露了出来。我们在后面看得清清楚楚，书房的中央站着个一头白发的灰衣人，刚才那股阴寒的气流就是从他的身上散发出来的，他两只手各拿着一支电击器，白发人好像对他手中的这两个电击器很感兴趣，时不时地按下开关。“哒哒哒……”电击器的前段闪出一连串蓝白色的火花。再看马啸林和金不换，他们俩和另外两个人已经倒在了地板上，四个人一起一下一下地抽搐着，那两个人的脸对着屋内，在我的位置看不到他俩的模样。\n第一眼看到这个白发人的时候，我有一种吴主任到了的错觉。\n但是第二眼看到他特有的谨小慎微的眼神时，我才看清这人的真面目——杨枭。\n萧和尚也是一脸惊讶的表情，看来杨枭到来，萧和尚事先也不知道。\n这时躲在门两侧的郝正义和鸦发觉书房里的人没有什么反应，便小心翼翼地从藏身处走了出来。\n看见白发人，郝正义怔了一下，随后眨巴眨巴眼睛说道：“杨枭先生？”\n杨枭倒是不意外郝正义能认出他来，他点了点头，说道：“难得你没有把我认成杨军。\n听说宗教事务委员会换了会长，想不到这么快，就被新会长认出来了。”\n郝正义微微一笑，看着地板上躺着的四个人，说道：“杨先生，这是出自你的手笔吧？”\n杨枭也跟着郝正义看了这四人一眼，说道：“谈不上手笔，就是做做好事，帮你们抓两个小偷。”",
            "summary": "一群人在等待马啸林和金不换的消息。黄然突然晕倒，孙胖子和萧和尚让他苏醒。金瞎子抱怨时间太长，萧和尚建议他用卜卦计算时间。突然，一股阴寒气息从书房传出，众人感到不安。萧和尚和郝正义冲进书房，发现杨枭正在使用电击器制服金不换和马啸林和其他两名手下。原来杨枭是来帮助捉拿小偷的。"
        }
    ]
}