{
    "chapter_title": "第一百八十二章  藏天图志",
    "chapter_summary": "北宋末期炼丹大师董棋超因私自修改丹方导致试药小太监死亡而被发配到罗云观。在罗云观爆发瘟疫时，董棋超趁机添加不明物质导致217人中毒死亡。后来，董棋超被视为不祥之人，但与孽并无直接关系。主人公沈醒在昏迷后被孙胖子和尼古拉斯·雨果主任唤醒，了解到吴仁荻和杨枭已下去前方。他与雨果发生对话，质疑他们的胆量。两位主教雨果和莫耶斯来到东方古国的民调局，传播基督教。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "杨军看过藏天图志！我刚听说的时候心里也一阵大惊，但是仔细一想，杨军是活了几百年的人物，又是锦衣卫千户出身，现在来说就是秘密机关的大特务，上鬼船之前看过藏天图志也不稀奇。但是他嘴里的那个董棋超就不得了，我在欧阳偏左那里不止一次地看过他的名字，几乎每次他名字的出现都和一些鲜血淋漓的事件掺杂到一起。这位老兄是北宋末期的人物，当时对于炼丹这一路来说，董棋超绝对算是一位首屈一指的人物，在徽宗时期，做过十三年的普法广道法师，算是徽宗的宫廷炼丹师。\n本来那个普法广道法师做得好好的，每天炼炼丹药，然后记录试药小太监的药后反应，轻轻松松一天的工作就结束了。不过这位老兄就不是一个省油的灯，他竟然私自改了丹方，在里面加进了一些他自己认为利于升仙的药石。结果私改丹方导致试药的小太监服药后当场就颅爆而亡。\n本来这次过错够他再投胎转世一次的，搞不好还要他的全家亲戚作陪。但是董棋超年前献上古丹方有功，徽宗赐了他一次免死的铁券，想不到这么快就用上了。就这样董棋超从阎王那里捡回来一条命，不过他的法号官职一撸到底，小惩大诫，他被发配回出家的师门罗云观，由于他的师傅已经羽化，就由他的师门前辈严加管束，永世不得离开罗云观一步。\n就在董棋超回到罗云观的第二年，突然暴发了大规模的瘟疫。按照当地的风俗，由罗云观办一次送疫神的法事，法事之后，罗云观还要连续三天赠以清热解毒的汤药，助灾民免瘟疫之苦。那次的瘟疫闹得凶了些，观里的主事有些忙不过来，竟然脑子一热，打发董棋超去帮忙熬药。\n之后第一天和第二天都没发现不对的地方，而且大部分的灾民都有了病情缓解的迹象。就在大家都以为喝了第三天的药就能药到病除的时候，也不知道董棋超向熬药的大锅里放了什么东西，所有喝了汤药的人，包括罗云观里的道士在内共二百一十七人，都吐血暴毙。当时董棋超趁着大乱逃离了罗云观。此事之后的几百年，董棋超一直被列为不祥之人。但是没有听说过他和孽又扯上了什么关系。",
            "summary": "杨军提到了一位名叫董棋超的人物，他是北宋末期的一位炼丹大师。在一次私自修改丹方导致试药小太监死亡的事件后，董棋超因免死铁券得以保住性命，但被发配到罗云观接受严加管束。在罗云观爆发瘟疫时，董棋超趁机向熬药锅中添加不明物质，导致217人中毒死亡。此后，董棋超被视为不祥之人，但与孽并无直接关系。"
        },
        {
            "id": 1,
            "content": "“你的记性不错，藏天图志上还真有这样一句话。”郝正义又恢复了常态，他浅笑一声之后，继续说道，“我当初还以为董棋超将这座阴穴改制成一个天然丹炉，来炼制丹药，没想到他藏在这里竟然研究起孽来。”本来我打定主意只听不说的，但是听见郝会长说到董棋超炼制丹药，还是忍不住说了一句：“董棋超炼制的丹药你敢吃吗？”这句话说完之后，郝正义转脸看了我一眼，慢悠悠地说道：“你以为民调局里的资料都是真的吗？”\n郝正义说完之后不再理会我，他转头继续对着杨军说道：“本来我以为你知道阴穴的事情最多比我知道得多一点点，现在看来是我想得太简单了。”说着他向前几步，站在我和杨军的中间，看着杨军继续说道：“你对这里的了解应该不止一部藏天图志吧？里面究竟是什么情形？”杨军迎着郝正义的目光，却没有正面回答他的问题：“继续向前走，你就什么都知道了，需要我给你带路吗？”\n郝正义沉默了起来，不再说话。杨军趁着这个时候继续说道：“如果再继续向前走，我们这几个人需要调整一下。”听到这句话，郝会长的表情有些诧异，不过只是转瞬之间，郝正义就恢复了正常，他好像明白了什么：“调整……你的意思是有人要原路返回吗？”说话的时候，郝正义的目光有意无意地落在我的身上。\n没等我开口争辩，杨军先一步说道：“前面的状况有些凶险，你和我加上鸦要想平安过去，都要加上一点运气，再加上他，只能算是个迟累。”虽然知道这只是杨军的托词，但是现在的这种情况，打死我都不可能撇下杨军。现在顾不得郝正义和鸦就在身边，我对着杨军说道：“杨军，不管前面怎么凶险，你走你的，不用管我。我要是有什么三长两短的，你也不用救我，就算我时运不济。再说了，你说让我回去我就回去？在民调局里咱俩平起平坐。现在最大的那个在外面陪孙胖子聊天呢。都不是主任，我干吗听你的？”\n我脸红脖子粗地向杨军争辩的时候，郝正义倒是没有表态，他的目光慢慢地在我和杨军的身上来回打转。看了一会儿之后，没有看出来我们俩是在演戏的迹象。沉默了一会儿之后，郝会长的脸上露出浅浅的笑意，他扭脸看着我说道：“怎么说你也是郝文明的手下，我也不想看着你身遭险境。你还是原路返回吧。至于杨军先生，你也不用担心。前面的路我还要依仗他，绝对不会让他出危险的。”\n可惜现在不论是谁，哪怕是说出花来我都不会丢下杨军自己回去。我们老沈家的犟脾气已经冒出来了。我也不管郝正义是不是郝文明他大哥了，我瞪了郝正义一眼，说道：“凭什么你们让我回去我就回去？这阴穴你们进得我就进不得？造孽工厂是你家开的？大路朝天，各走半边。你们走你们的，我走我的。我出事不用你们救，你们要是倒霉我也当没看见！”\n看见我翻了脸，郝正义还是笑眯眯的。他冲着我做了一个手势，然后说道：“想继续往前走？怕是由不得你了……”他说到这里的时候，我突然间明白过来，刚才那个手势不是对我做的。刚想回头向后看的时候，后脑突然一阵剧痛，我眼前一黑倒在了地上。晕倒前脑中最后一个念头：鸦，你大爷的！",
            "summary": "郝正义与杨军讨论关于阴穴和董棋超的信息。杨军提到前方情况凶险，需要调整队伍。郝正义猜测有人可能原路返回，并注意到我的存在。我表示不会原路返回，要与杨军一起前行。郝正义微笑表示前方由不得我选择，随后我在剧痛中晕倒。"
        },
        {
            "id": 2,
            "content": "也不知道我晕倒了多长时间，在迷迷糊糊的时候突然感到脸上一片火辣辣地疼，同时听到有人在叫我：“辣子，醒醒……辣子，别睡了，吴仁荻来了，再不起来给你灌尸油了！”听到吴仁荻赶到的时候，我就已经睁开了眼睛，看见孙胖子正扶着我的肩膀，来回地摇晃我。被他这么一摇，我的头越发地迷糊起来，一阵恶心向上泛：“大圣，松手！再摇我就真的醒不了啦！”\n看到我醒过来之后，孙胖子对后面的一个人影说道：“我说什么来着，只要一听吴仁荻和尸油，辣子就肯定会醒过来。怎么样，服了吧？记得你欠我一打那个瑞士的什么修道院自酿红酒。我就不信了，有没有你说得那么好喝。”本来我以为孙胖子身后的那个人影会是吴仁荻，没想到等他向前一步走过来的时候，我看了他那一脑袋的金发，才认出来这是尼古拉斯·雨果主任。雨果探头看着我，一脸关切地说道：“沈，你没事吧？”说着伸出三根手指在我眼前比画着说道：“看看，这是几？”他的手指晃得我直头晕，我没好气地说道：“六！你把三晃成六了！”雨果讪笑了一声：“上帝保佑，没事就好。”\n我转头看了一眼周围的景象，还是在阴穴里，就是刚才我晕倒的地方。本来戴在我脸上的口罩和眼镜也被人摘了下去。现在虽然醒了，但我还是头晕脸涨的。头晕是被鸦在我后脑勺来了一下，但是脸为什么又肿又涨的？当时也来不及多想了。我缓了一下之后，看了一眼孙胖子。这胖子现在挂着一身的灯泡，闪得我直头晕。不过他这一身的灯泡是怎么回事？我看着他说道：“大圣，你能把这一身的灯泡卸下来吗？晃得我直头晕。”孙胖子没有动手摘灯泡的意思，反而笑嘻嘻地说道：“辣子，不是我说你，你这给的记号也太高调了。这安了一路的灯泡都快赶上机场的跑道了，这么多的灯泡，能用就别浪费，留几个照亮用。”\n我看着他那一张胖脸说道：“大圣，局里谁来了？要是吴仁荻和杨枭没来的话，其他人也别下来了。”孙胖子看着我苦笑了一声，说道：“杨枭，还吴仁荻？辣子，你也别做梦了，就我和雨果哥俩，老萧大师还没带人过来。”\n“就你们俩？”我向孙胖子和雨果的身后看去，果真再没有什么人，这胖子的胆子什么时候这么大了？我一咬牙，慢慢地爬了起来，缓了一会儿，脑袋不再那么眩晕的时候，才对着孙胖子说道：“就你们俩还敢下来？”我的话刚刚说完，雨果就对着我说道：“沈，请注意你的措辞。我一直都是要求下来的，只是被孙的诡计拦住了。”\n我现在的头脑还不是太清爽，没听懂雨果主任的话。孙胖子看着我皱着眉头的样子叹了口气，他拍着我的肩膀，向着雨果一扬下巴，说道：“这个老外反应过来了。”\n我和杨军四人下井之后，雨果和孙胖子待在上面等萧和尚回来。他俩瞎猜井下的状况时，雨果突然间有些回过味来了，他歪着头看着孙胖子说道：“孙，有件事情我没有搞明白，萧顾问走了之后，这里我算不算是最大的？”“算……吧。”孙胖子眨巴眨巴眼睛，拖了个长音说道，“其实吧，雨果主任，不是我说，你在我心目中的地位永远都是最大的。”\n听到孙胖子这么说，雨果的脸色马上沉了下来，颇有了几分调查室主任应有的气势。他看着孙胖子说道：“刚才似乎一直都是你在做主的，孙，什么时候我们的位置开始颠倒了？”孙胖子一脸莫名其妙的表情：“有颠倒吗？我怎么没感觉。不是我说，雨果主任，你们外国人都太敏感了，什么事都和阴谋论掺和到一起来。放松点，等老萧大师回来就好了。”\n听到孙胖子提到了萧和尚，雨果古怪地笑了一下，说道：“孙，你还是不老实。萧顾问回来了我还能做主吗？”说起尼古拉斯·雨果主任来，他也算是民调局里最悲惨的一位主任了。雨果主任是正宗的罗马大学神学院的高才生，他是顶着该神学院历史最好成绩的光环毕业的。自打他毕业的那一天起，就被教廷当成是后备枢机主教（红衣主教）来培养的。看着枢机主教四个字不起眼，但是要知道枢机主教有成为教宗的机会，以及具有选举教宗的权利。\n本来尼古拉斯·雨果会一直顺风顺水地向着枢机主教的宝座越走越近，甚至也许有一天他会站在梵蒂冈教廷的圣彼得广场上发表就任教宗的演说。\n但是就在我和孙胖子进民调局的几年前，国家的一场宗教改革改善了和梵蒂冈教廷的关系，双方为了表示诚意，互派了交流人员。",
            "summary": "主人公沈醒后在孙胖子和尼古拉斯·雨果主任的呼唤下苏醒。原来他在昏迷时，孙胖子为他做了急救。沈醒询问关于吴仁荻和杨枭的消息，得知只有他们两人下来。他和雨果发生了一段对话，质疑他们的胆量。随后，沈醒慢慢站起来，感觉头部仍有些眩晕。孙胖子解释他们两人的观点，并表示等待萧和尚回来才能解决。"
        },
        {
            "id": 3,
            "content": "于是雨果主教和另外一位叫作莫耶斯的主教带着到这个东方古国传教的神圣使命到了民调局。\n顺便说一句，民调局这边派到梵蒂冈的交流人员是一个叫作韩松的调查主任。\n本来雨果和莫耶斯两人是带着传教的使命到了民调局，迎接他们的是一个叫作高亮的老狐狸。\n在这里雨果被任命为民调局调查三室的主任，由于正式的交流人员只有雨果一人，所以莫耶斯则没有任何职位，最后只能被冠以雨果私人顾问的身份，尴尬地留在了民调局里。\n在民调局里，雨果的传教梦想算是破灭了，但是他在这里发现了区别于西方主流宗教的另一片神秘的领域，以及一个神秘的白头发男人。\n慢慢地，雨果主任开始对东方的神秘宗教感兴趣了，甚至还在他的母校——罗马大学神学院发表过《论中西方宗教起源》的论文。\n本来雨果以为靠着民调局三室主任这样的特殊身份很容易就会融入到民调局当中，从而从更深的层次上来更好地研究神秘的东方宗教。\n但是想象和现实总还是有区别的，自从他进入民调局之后，几乎所有的大型事件都将这位三室主任甩了出来。\n开始还找几个能说得过去的借口，比如你刚来不熟悉环境等等，到了后来，这些借口都懒得说了，直接就是：“这次事件由二室负责，四室协助，三室看家。”",
            "summary": "两位主教雨果和莫耶斯来到东方古国的民调局，目的是传播基督教。民调局派出调查主任韩松到梵蒂冈进行交流。雨果被任命为三室主任，而莫耶斯成为他的私人顾问。尽管雨果的传教梦想破灭，但他对东方神秘宗教产生兴趣，并在罗马大学发表关于中西方宗教起源的论文。然而，他在民调局的实际工作并不顺利，经常被排除在重要事件之外。"
        }
    ]
}