{
    "chapter_title": "第一百八十六章  董棋超",
    "chapter_summary": "我们和三人和郝正义一起探索一个神秘的地方，试图找到失踪的杨军。在一条路上，我们发现一个大石板堵住了出口，并向郝正义请教关于死气的信息。郝正义解释杨军故意吸入死气以便进入内部，并表示杨军并无生命危险。在寻找秘密通道时，郝正义触发了一个火油装置并被烧伤，但他成功扑灭火焰并继续研究燃烧的图案。他们面对一幅神秘的燃烧地图，郝正义解释这幅地图是杨军提供的，目的是找到失踪的杨军。墙上燃烧的图案逐渐变暗，郝正义表示这是唯一能找到杨军的办法。在海上漂泊时，杨军通过阅读书籍了解了北宋末期道家密文的信息，这帮助他解读壁画上的红色图画和文字，揭示出一条通往往生台的秘密道路。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我们三人听了都是不得要领，我心里惦记杨军的安危，直接绕过郝正义，向他出现的位置跑过去，跑到和郝正义平行的时候，他看了我一眼，说道：“别费力气了，这条路被封死了。”我没理会他的话，但是我跑到对面出口的位置时，才发现一块巨大的石板已经挡在那里，这块巨石板就像是为了这个出口定制的“门”一样，竟然严丝合缝，没有留出来一丝缝隙。这条路真的被封死了，我试了几次，找不到能过去的法子，只能很是不甘心地又回到了孙胖子和雨果的那边。看着孙胖子和雨果，我微微地摇了摇头，说道：“有一块大石头把出路挡住了，那条路是废了。”说完之后，我又转头对着郝正义说道：“杨军在里面出了什么事了？有没有生命危险？”\n郝正义缓了一下，才又抬头看着我说道：“放心吧，杨军连个油皮都没有蹭到，他吸进去的死气没有你们想象中那么糟糕，我甚至怀疑他是故意吸进去那么多死气的，就是为了进到里面用的。”孙胖子看着郝正义，表情有些夸张地说道：“不是我说你，郝主任他大哥，咱们可以讲重点吗？你的这些推论是不是先省略了，需要讲解的时候，我们再麻烦你。”\n这时雨果也说道：“郝会长，你现在的伤势也不轻，看在上帝的份上，你还是先把伤口处理一下。这里的湿气太大，要是感染了可不是开玩笑的事情。”郝正义长出了一口气之后，淡然一笑，说道：“没事，断了两根肋骨而已，死不了人剩下的都是皮外伤，没什么大不了的。”\n孙胖子略有不满地看了雨果一眼，随后对着郝正义说道：“郝主任他大哥，不是我催你，咱们是不是把我们家杨军和那谁的下落说明白？有感慨的时间都已经说完了。”郝正义对待孙胖子的态度永远都是高人一等，他也不在意孙胖子的态度，不过也没有直接回答他的问题。而是说道：“小胖子，你的打火机借我用一下。”\n“什么？打火机？不是我说你，郝主任他大哥，都什么时候了，你还要抽一袋缓缓？”孙胖子不明白郝正义这是什么意思，嘴里虽然不依不饶的，但还是掏出打火机扔给了郝会长。郝正义接到打火机之后并没有要用的意思，将打火机别在了裤腰带上之后，他深吸了一口气，咬牙忍住了腹部的剧痛，空出两只手在身边的墙壁上开始摸索起来。\n这面墙有问题！我拿着一盏灯座，借着亮光也尝试着在墙壁上找出什么线索。这面墙上面虽然画着壁画，但是细看上去也是坑坑洼洼的，不过也不像是有什么机关的样子。我的动作也引起了郝正义的注意，他停了手上的活儿，扭脸看着我说道：“喂！我记得你叫沈辣是吧？”“是，我是叫沈辣。”我回答了一句，本来以为他是要告诉我，这面墙上有什么东西，该怎么寻找。没想到郝正义话锋一转，说道：“离墙远一点，别坏了我的事情。”\n这是你家的墙吗？你碰得我就碰不得？我刚想发作，没想到旁边的孙胖子过来拉住了我，他低声说道：“辣子，你别过去，这面墙我看着别扭。”“嗯？”我看了孙胖子一眼，没明白他话里的意思。孙胖子看着我，有些纠结地又说了一遍：“这面墙，我，看着别扭。”孙胖子这么抑扬顿挫地又说了一遍之后，我终于恍然大悟，不由自主地又向后退了几步，距离那面墙壁又远了些。孙胖子都觉得别扭，就绝对不会是什么好事，搞不好过一会儿这面墙就能塌下来。",
            "summary": "我们三人和郝正义一起探索一个神秘的地方。当我们在一条路上发现一个大石板堵住了出口时，我询问杨军的状况并请教郝正义关于死气的信息。郝正义解释说杨军故意吸入死气以便进入内部，同时表示杨军并无生命危险。孙胖子不耐烦郝正义的推理过程，希望了解杨军和其他人的位置。郝正义开始在墙上寻找线索，提醒我们远离墙壁以免破坏他的工作。后来我们发现墙面不对劲，孙胖子认为可能会发生危险。"
        },
        {
            "id": 1,
            "content": "雨果本来也要过去看看的，被我和孙胖子一把拦住，还没等找到借口劝他，郝正义那边已经找到了他想要找的东西。郝会长双手齐上，对墙壁的一处凹点摸索了很长时间。确定了这里就是他要找的位置之后，郝会长用大拇指对着这一处凹点，用力向下一按。就听见“噗”的一声，他的大拇指竟然将这个凹点按出来一个洞，随后一股黑色黏稠的液体从里面流了出来，说来也奇怪，这种黏稠的液体并没有直接流下来，而是沿着一个特定的路径，一路下来竟然流出来一个奇怪的图案。\n一直等到这股液体流完之后，郝正义才又掏出打火机，将打火机打着了火之后，对着刚才按出来的小窟窿迎了上去。但是结果好像不是郝会长想要见到的——就听见“嘭”的一声，一个大火球从里面蹿了出来，郝正义没有防备，被大火球烧了一个结结实实。转眼之间，郝正义的身上便着起了火。\n好在郝会长反应够快，他直接扑在地上，来回地打起了滚。这里的地面上都是半尺的积水，片刻之间郝正义身上的火苗就被熄灭，不过就这样，他的手上和脸上已经被烫起一片一片的大水疱。他现在的样子，我看了一眼就觉得后背发麻。郝会长的头发被烧掉一半，那件贴肉穿的内衣也被烧得就剩下两只袖子，就他现在这样的造型，在大街上随便找个地方一蹲，我路过都会扔个三块两块的。不过这个火球烧过之后，捎带着已经把刚才流出来的那个图案点燃了。刚才看到的那种黏稠的液体应该是火油之类的东西，也是郝正义倒霉，本来挺精明的一个人，竟然没有防备连同火油一起出来的，会不会有什么可燃性的气体。\n郝正义倒吸着凉气从地上爬了起来，我开始有点佩服他了，之前已经是满身的伤痕了，还断了两根肋骨，又被这样一烧，竟然还能站起来，要是一般人早就昏迷得人事不知了。他起身之后，也顾不得疼痛，转身看向身后已经烧起来的墙壁。还是雨果看不下去了，脱了自己的大衣，披在了郝会长的身上。",
            "summary": "郝正义在寻找一个秘密通道时，成功触发了一个火油装置。他被火球烧伤，但成功扑灭火焰后，继续观察燃烧的图案。雨果脱下大衣给郝正义披上，他们继续研究这个神秘的图案。"
        },
        {
            "id": 2,
            "content": "现在墙壁上燃烧起来的图案和之前的壁画完全不同，现在燃烧的图案更像是一幅地图。郝正义一动不动地盯着燃烧的地图，看他的样子是要硬记下这幅地图。孙胖子在他背后叹了口气，掏出手机给地图拍了照片。之后我和雨果也反应过来，也对着地图拍了照片。\n孙胖子收好了手机之后说道：“郝文明他大哥，不是我说你，你这一脸的水疱以后会不会留疤？不过话说回来，这烧着的是哪里的地图？”郝正义说话的时候，他脸上的水疱就被绷紧，看着就像随时都会迸裂一样：“这幅火油图不在我之前知道的范围之内，是刚才进来的时候杨军说的。”\n墙上燃烧的图案开始变暗，趁着还没有熄灭，我对着郝正义说道：“这幅地图到底做什么的？不会是还有什么穴中穴吧？郝会长，我们不玩了，你把杨军的下落说出来，我们自己去找他。”郝正义转头看了我一眼，慢悠悠地说道：“这幅地图就是找杨军的法子。前面的路已经被封死了。再想进去就靠这幅地图了。”\n我看着郝正义说道：“郝会长，你们刚才到底发生什么事了？杨军和鸦真的没事吗？”郝正义苦笑了一下，由于他这满脸的燎泡，这个笑容真的苦到了极致：“我们不走运，遇到了这个阴穴的主人……”\n一个多小时之前，鸦把我打晕之后，这三人继续向前行进。他们一路走下来，遇到几只孽的半成品，由于有之前的经验，已经知道了这种怪物的要害在哪里，郝正义和鸦配合着，过程不必细述，总之这两人将这几只半成品的孽逐一地清除。这时的杨军还是一脸萎靡不振的样子，他待在最后面，等到郝正义和鸦扫清了障碍之后，杨军才走上来和他们会合。\n和后来孙胖子怀疑的一样，本来郝正义还真是怀疑有漏网之鱼，正要和鸦四下寻找的时候，前面一道闪电的光影掠过。这个突然发生的景象吓了两人一跳，但是杨军的反应则完全不同，他好像就在等着这道电光一样，当时就迎着闪光的位置快步走过去。郝正义不知道发生了什么事，连叫数声也不见杨军答应。他没有办法，只好带着鸦快步跟上了杨军。\n当郝正义和鸦跟着杨军到达这个广场的时候，他们两人也被天棚的异象惊呆了。郝正义以前在民调局的时候，就是以局长接班人的身份来培养的，现在又是宗教事务委员会的会长，就他这样的见识都没有听说过海水会浮在半空中。杨军看到天棚上面的海底时，开始也显得非常震撼，但是他很快就转移了视线。",
            "summary": "郝正义、孙胖子和雨果面对一幅神秘的燃烧地图，这幅地图与他们之前看到的不同，更像是一张地图。郝正义试图记住地图的内容，而孙胖子和雨果则拍照留存。郝正义解释这幅地图是他们进入阴穴后，由杨军提供的，目的是找到失踪的杨军。墙上燃烧的图案逐渐变暗，郝正义表示这是唯一能找到杨军的办法。他们询问杨军和鸦的情况，郝正义透露他们已经遇到了阴穴的主人并遭遇困难。"
        },
        {
            "id": 3,
            "content": "杨军的眼睛似乎没有受到什么影响，他先是围着这个广场的四周看了一圈。最后将目光锁定在了那面有壁画的墙上。郝正义看出来杨军的反常举动，他手中的手电顺着杨军的视线照了过去，才看见满墙都是用红色燃料画的图画和一些奇怪的象形文字。\n郝正义看着墙上的图画文字眼熟，但是一时之间信息量太大，他脑中的信息就像卡住了一样，并没有马上就看出来墙上画的是什么。郝正义顿了一下，他看了一眼还在聚精会神盯着壁画的杨军，没等他开口，杨军突然说道：“墙上画的是孽逆天而出的过程。”杨军说话的时候，眼睛还是盯着壁画，就好像他是在和壁画说话一样。\n听了杨军的话后，郝正义的瞳孔一阵紧缩。他已经认出来墙壁上面的文字，这种文字是在北宋末期短暂流行过一阵的道家密文。北宋末期有一段时间，佛道两教交恶，为了防止佛教信徒来窥视道家典籍，道教正流罗云观创造出一种道教特有的文字，之后又将这种文字传播于各大道观之中。当时罗云观在酝酿一场浩大的工程，准备将北宋境内所有的道家典籍都改用这种道家密文重新抄写。\n后来还是另外一位道教大家，当时还未成名的重阳子王知明独闯罗云观，从下到上，几乎和罗云观的大道士都辩了一次。最后和罗云观主辩道：“如此法得行，上至天子或疑我教造密文欲行不轨之事，下至万民或因不得法而弃我教。佛法广大因不吝经文广传四方，此密文乃是毁我道教根基之祸根。密文若行，汝乃我教之贼也。”王重阳这一通骂，将五十多岁的罗云观主骂得大汗淋漓，同时也让他明白过来，断了以密文撰写道家典籍的念头。\n道家密文只流行了很短一段时间，要是欧阳偏左来，还能勉强认出来百八十个字，顺着溜或许能明白个大概意思。郝正义虽然勉强认得出来是密文，但是也看不懂其中的意思。牵扯到孽的事情，就不能空手而回。他把鸦也叫了过来，掏出预备好的卡片相机，两人一起把墙上每一个壁画的细节都拍了下来。\n杨军说完刚才那句话之后，就一直不言不语的，郝正义给壁画拍照的时候，杨军就这么一直盯着壁画看。等到郝正义拍完之后，他才转头看着郝会长说道：“还应该有一条路，是直接通到最里面往生台的。你在这面墙上，离地五尺，从左至右找到第十三个低洼的陷坑。顺着陷坑按下去会有火油流出来，等火油流干之后，用火点着便会出现一幅火油图。按着火油图的路线走下去，终点就是诞生孽的往生台。”\n等杨军说完之后，郝正义顿了一下，他的目光从壁画转移到了杨军的身上：“我听说杨军先生你在海上漂泊了很长一段时间，刚刚回到陆地也没有多久。不过看起来你知道的事情也未免多得不合乎常理了吧？”\n杨军迎着郝正义的目光说道：“如果你不相信我说的话，可以把陷坑按下去，看看会有什么样的反应。之后的路我们就各走各的吧。”郝正义的眼睛眯缝了起来，看着杨军说道：“各走各的……你的意思是说跟我们分开走？”杨军看了一眼前面广场的出口说道：“你想要得到的东西都在往生台里，我们的目的不同，现在也应该分开走了。”\n听了杨军的话，郝正义更感兴趣了：“我们的目的不同，那么你的目的又是什么呢？还有，杨军先生你对这里也太熟悉了，这不是一部藏天图志能解释得清楚的吧？是不是还有什么我们不知道的事情？如果你还是这么吝啬的话，我和鸦先生怎么敢和你分开走？”杨军看了郝正义一眼，他叹了口气之后，说道：“以前我在海上的时候，有个朋友知道我在船上苦闷，每过一段时间就拿一些他认为能解闷的书籍来看我。时间有的是，有些书籍成年累月地看，看得多了想忘都忘不了。有一年，那个朋友带过来的书籍里面夹着几封北宋末期董棋超写给他一位朋友的信。不知道这几封信为什么过了几百年会转到我朋友那里。”",
            "summary": "杨军在海上漂泊时，通过阅读朋友提供的书籍，了解到了一些关于北宋末期道家密文的信息。这些知识使他能够解读壁画上的红色图画和文字，揭示出一条通往往生台的秘密道路。然而，他与郝正义等人的目标不同，因此决定分开行动。郝正义对此表示好奇，询问杨军的目的以及他对这里的熟悉程度。杨军透露，他曾读过北宋末期董棋超写给朋友的信，从中了解到一些关于道家密文的信息。"
        },
        {
            "id": 4,
            "content": "“董棋超在信里面向他的这位朋友说了，在辽金之地发现了一处阴穴，这座阴穴是被某位前辈高人用来炼制孽，不过当时已经荒废很久了。但是董棋超还是找到了当年那位前辈高人留下来的手记，他在信上和朋友说他要再次让不同种类的孽诞生出来。”\n杨军还是有些虚弱，他换了一口气之后，又说道：“董棋超之前游历名山大川，一共辨别出来三十三处阴穴。他将这三十三处阴穴连在一起绘成了一幅图，还取了个名字就是藏天图志。不过他那个朋友见到藏天图志之后吓了一跳，怕后人用它来做不轨之事，便将藏天图志一分为二，制成了有图无字的地理图和有字无图的藏天图志。”\n听到这里，郝正义再也忍不住，他插了一句，说道：“等等，你是说这幅藏天图志是董棋超制成的？”杨军并不在意郝正义的抢话，他点点头，说道：“董棋超给他朋友的信里面就是这么说的。不过他当初不知道为什么，制成藏天图志之后，他又亲自给藏天图志做了一个一模一样的副本，后来我看到的就是他后来制作的副本。\n“可能是董棋超只有一个人，时间一长便觉得闷了，竟然邀请他的那位朋友来这里找他，可能怕他的朋友发生危险，还将阴穴里面的布局，包括墙上壁画，还有火油图的事情，都在信里说了一遍。他没想到，那位朋友没来，多少年后还是有人凭着他写的信进来了。不过可惜，我只看到了阴穴里面布局的信，阴穴具体地址的那封信应该几百年前就已经遗失了。要不是因为你，我也不可能误打误撞地走到这里来。”\n郝正义皱着眉头听完了杨军的话之后，低头细细品着杨军的话，找不到什么可疑的地方。\n郝会长抬头看了看杨军，说道：“那么你为什么一定要分开走？再往前走是什么地方？”\n杨军再次看向前面广场出口的地方，顿了一下，他才说道：“再往前走，是董棋超的墓穴，董棋超最后一封给朋友的信里，说了他已经感到自己命不久矣，但是距离孽的诞生每次只差一步就能成功，具体是哪里出了问题，董棋超又说不清楚，这让他懊恼不已。\n他的原话是，死都不甘心。”\n“还是我们俩陪杨军先生你过去吧。\n有什么事情也好互相有个照应。”\n郝会长看着杨军说道，“之后我们再返回这里，一齐去看看往生台里还有什么东西。”\n杨军最后没有办法，只得带着郝正义和鸦继续向前面走去。",
            "summary": "董棋超在信中告诉朋友他在辽金之地发现了一个废弃的阴穴，用于炼制孽。他找到了前辈高手的手记，计划再次催生不同种类的孽。杨军在讲述过程中提到了一幅名为藏天图志的地图，被朋友一分为二，制成了有图无字的地理图和有字无图的藏天图志。郝正义对此表示惊讶，并询问了董棋超与藏天图志的关系。杨军解释道，董棋超曾游历名山大川，共辨别出三十三处阴穴，并将它们绘制成藏天图志。后来，董棋超制作了一个副本，并在信中邀请朋友前来。然而，朋友并未到来，多年后有人凭借信中的信息进入了阴穴。杨军、郝正义和鸦决定继续前进，前往董棋超的墓穴，看看能否找到孽诞生的原因。"
        }
    ]
}