{
    "chapter_title": "第二十章  羊蝎子",
    "chapter_summary": "考古队队长王队长离开了现场，留下了物资供民调局的人员过夜。主人公、孙胖子和我在寻找食物时，发现了黄羊在考古队的垃圾堆里觅食。我们试图用匕首捕捉黄羊，但担心开枪会引起郝头的不满。在追逐黄羊的过程中，我们不慎掉入一个地下洞穴，使追捕变得更加危险。孙胖子受伤昏迷，我为唤醒他用了一种特殊的方法。我们在这个洞穴中遇到了危险，但还是找到了生存的办法。在与郝文明的交流中，我们发现借出的物品被破军拿走未归还，这让我们感到非常困扰。我们在一个石屋内发现了六个石墩和一个被剥皮去肉的羊骨架，这让孙胖子感到非常惊讶和不安。我们还遇到了一个神秘的蓝色影子，尽管我们试图捕捉它，但它的速度太快。郝文明和破军出现，解救了我们的困境。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "眼看太阳就要落下，远处警戒线外的记者也已经走得差不多了，他们带的向导否决了要在沙漠里过夜的提议。向导是在附近找的牧民，给他们再多的钱，牧民们也不愿意在这里过夜。\n考古队的王队长也离开了。他走之前留下了几箱木炭和十来个睡袋，这些本来是考古队用的，现在我们民调局接手了，算是留给我们在这里过夜的必需品。\n孙胖子用胳膊肘碰了碰我，眼睛正向不远处眨眼，嘴里压低声音说道：“那边有只野羊。”\n我顺着他的目光看去，真的有一只黄羊溜溜达达地走到三四十米外的空地上。那里是考古队放垃圾的位置，本来会有人定期把垃圾收走，不过现在出了这么大的事，也没人顾得上来清理了。这只黄羊可能是饿急了，不顾远处有人，把头埋在垃圾堆里，寻找能吃的东西。\n沙漠上会有黄羊吗？先不想这个，有羊肉吃就行了，我正要掏枪却被孙大圣拦住，“别动枪，一开枪，郝头他们准开骂。”说着孙胖子已经拔出了一把匕首（这把匕首不是民调局的装备，属于孙胖子的私人珍藏），他反握匕首小心翼翼地起身，准备向黄羊的位置靠拢。\n“辣子，过来帮忙，再过一会儿就有烤全羊吃了。”孙胖子的眼睛泛出了精光。看来已经没什么能阻止他了。\n“就你这速度，能抓着羊？”我跟在他后面，小声地问道。\n“不是什么都靠速度的，辣子，看见这把匕首了吗？”孙胖子很夸张地耍了几个刀花，“九十八步之内，例不虚发，辣子，你从侧面上，咱俩包抄它。”",
            "summary": "太阳即将落山时，考古队的王队长离开并留下一些物资供民调局人员过夜。孙胖子和我在寻找食物时，发现了一只黄羊在考古队的垃圾堆里觅食。孙胖子想用匕首捕捉黄羊，但我担心开枪会引起郝头的不满。"
        },
        {
            "id": 1,
            "content": "我绕了个大圈子，走到了黄羊的身后。和孙胖子形成了掎角之势。可惜，那只黄羊的警觉性实在太高，吃几口就要抬头看两眼周围的动向。孙胖子走了没几步，就被它发觉。黄羊一转身，冲着我的方向跑来。\n“辣子！拦住它。”孙胖子大叫道。\n“你拦它试试！”我有点抓狂了，这胖货以为我是谁？刘翔吗？\n“小孙！飞刀啊！”\n孙胖子终于出手了，他奋力一甩手，匕首翻着跟头向我飞来。\n飞刀的准头奇差，力道却很猛，我再想躲已经来不及了，匕首很实惠地打在我的胸口，幸好打中我的是刀柄，不是另外一头。\n“孙胖子！你是不是故意的！九十八步穿羊还是穿我！”我摸着胸口，惊魂未定地骂道。\n“一会儿你再骂，先把羊抓住。”孙胖子跑过来说道。\n我捡起掉在地上的匕首，对着黄羊的后臀甩了出去。飞刀是以前在特种部队时的必修课，我的成绩虽说不上多好，可对付一只羊还不是问题。\n匕首准确无误地扎在了黄羊的屁股上，黄羊应声倒地，但马上又挣扎着站了起来，一瘸一拐地继续向前跑去。\n到嘴边的羊肉怎能让它跑了？我和孙胖子在后面紧追。黄羊虽然受伤，跑得却是不慢，我们又追了好一阵，眼看就要追到时，突然脚下一空，脚下的地面陷出一个大洞，我们二人一羊全都掉进洞中。\n一瞬间，我脑子里就一个念头，完了，为了口羊肉把命丢了，不值啊！",
            "summary": "主人公和我与孙胖子一起追逐一只黄羊。然而，黄羊的警觉性很高，使得追捕过程充满挑战。在孙胖子的帮助下，我用飞刀成功刺伤了黄羊，但它仍然继续逃跑。我们在追赶过程中不小心掉入一个地下洞穴，使得追捕变得更为危险。"
        },
        {
            "id": 2,
            "content": "可能是我上辈子积了大德，洞内竟是柔软的沙子，虽然是从十多米的高处跌落下来，竟然没有摔伤。倒是孙胖子掉下来时不知道碰到了什么地方，躺在沙地上一动不动。不会死了吧？我探了探他的鼻息，还有气，死不了。\n没死就好办了，我知道让昏迷的人醒来有两个办法。人工呼吸不予考虑，用另外一个吧。\n我对着这张胖脸正反就是四个嘴巴。还想要再来四个时，孙胖子睁开了眼睛，他刚才可能是撞了头，眼神还有点迷离。先是上下左右看了看四周环境，然后眼睛微红地看着我说：“好哥们儿，怕孙哥一个人上路孤单，还特意陪哥哥我上路……”\n“呸呸呸！”我一把将他的胖脸推开，“要死你自己去，别算上我。”\n“你，我们没死？到底是怎么个情况？”孙胖子摸了摸自己的三层下巴，感到身上的某个部位紧绷绷的，“我脸怎么肿了？”\n“肿了吗？没有啊，你这是又胖了。”\n“是不是胖了我还能不知道？”孙胖子捂着脸直龇牙，“怎么脸上还火辣辣的？”\n“是你摔下来的时候，脸撞到哪儿了吧？”我赶紧岔开了话题，“你脸上的问题先放一放，油光水滑的又没少块肉。先考虑我们怎么回去吧。”\n孙胖子抬头望了望洞口的位置，说：“从这儿到上面有十二三米吧？”\n“最少十五米。”我回答道。\n孙胖子看了看洞内的墙体又看看我说：“辣子，你的身手爬上去没问题吧？”\n我苦笑了一下，伸手在墙上随便抓了一把，就将一整块墙皮抓了下来，“墙体风化很严重，里外都酥透了，根本承受不了我的重量。”",
            "summary": "主人公（我）和孙胖子从高处跌落到柔软的沙地上，孙胖子受伤昏迷。为了唤醒他，主人公采取了另一个方法，给他连亲四个嘴巴。孙胖子醒来后，两人发现他们没有死，开始讨论如何离开洞穴。"
        },
        {
            "id": 3,
            "content": "孙胖子眨巴眨巴眼睛，想了一会儿才掏出电话自言自语道：“那就让破军过来接。不就是让郝头骂一顿吗？没什么大不了的。没信号？辣子，你的电话有信号吗？”\n我无奈地看着他说：“在沙漠地下十多米有信号才怪。”\n孙胖子喃喃道：“这次赔大了，为了只羊搭上了半条命。嗯，那只羊呢？”说着开始四处张望找寻。\n对啊，那只羊哪儿去了？要不是孙胖子提起，我差点都忘了这地洞里还应该有只羊。这里就这么大，原地转个圈就看遍了，不可能找不着它。\n这时太阳已经完全落下，地洞里黑漆漆的没有一点光亮。好在我和孙胖子都占了天眼的便宜，看清周围的景物还是不成问题。\n胖子眼贼，沿着黄羊留下的血迹寻找，发现了一个不易察觉的洞穴，看样子黄羊是从这里钻进了洞穴。孙胖子量了一下洞的大小后来了精神，“辣子，这里好像能出去。”说完试探着弓起身子就要向洞里爬。\n我一把拉住孙胖子，说：“等一下，先探探路！看看洞里面是什么情况。你胆子什么时候这么大了？那什么，你的打火机给我用一下。”\n“你不是有吗？”孙胖子的打火机是正版的zippo，正经的夜店三件套之一，平时舍不得拿出来，除非有妞才拿出来显摆一次。",
            "summary": "孙胖子和辣子一起寻找一只失踪的黄羊。孙胖子发现了一个不易察觉的洞穴，认为可能通向外面。在太阳落山后，地洞里一片漆黑，但两人依靠天眼技能仍能看清周围。孙胖子根据黄羊的血迹找到了洞穴，而辣子则提醒他要先探路确保安全后再进入。"
        },
        {
            "id": 4,
            "content": "“废什么话，我的借给破军了，他还没还我。”我的手不耐烦地摊在他眼前。\n孙胖子不情不愿地掏出打火机递给我，“没多少机油了，你凑合照照亮就行了。”\n我没搭理他，直接从他手中拿过打火机，打着火后顺着洞口向里面扔了进去。借着光亮把里面的情形看了个大概。虽然有天眼能黑暗中视物，但还是有点亮光稳妥点。\n确定安全后，我和孙胖子顺着洞口爬了过去。洞口的另一边是一个类似西北窑洞的石屋。里面空空旷旷的，除了六个排成六角形的石墩之外没有任何东西。\n孙胖子收起了他的打火机后就开始东张西望，“那只羊呢？这里也没有门，它又跑哪儿去了。”\n“在这儿。”我在最后一个石墩的拐角处找到了半只羊，准确点说应该是副羊蝎子（羊骨架）。只有十几分钟的时间，那只羊竟然被剥皮去肉，做得好像实验室里的标本一样，连一丝肉丝都没有留下。白森森的骨头架子在这环境中看上去真是没什么食欲。昨晚我和孙胖子刚吃的羊蝎子火锅，现在看起来，我俩应该有一段时间要吃素了。\n孙胖子的脸色也变了，惊叫道：“怎么回事？东来顺也没这种手艺。”",
            "summary": "主人公与孙胖子讨论借出的物品被破军拿走未归还的问题。他们借助打火机的光亮进入一个石屋，发现里面只有六个石墩和一副被剥皮去肉的羊骨架。孙胖子对此感到惊讶和不安。"
        },
        {
            "id": 5,
            "content": "我把手枪掏了出来，顺势打开了保险，“操家伙吧，小心我俩也变成羊蝎子。”\n孙胖子握枪在手，说道：“现在怎么办？再回刚才的洞里？”\n我摇了摇头说：“不行，回去就是等死，那里空间太小，真有什么东西来的话，我们连走八卦图的机会都没有。在这里还有机会搏一搏。”\n孙胖子说道：“那我们就在这儿待着？最后就算不变成羊蝎子，也饿死了。”\n孙胖子对我说话时，我突然觉得他的样子有点别扭，就问：“大圣，你的脸怎么了？”\n“脸？还是有点紧绷绷、火辣辣的。辣子，老实说，刚才到底是不是你打的？”孙胖子摸着自己的厚脸蛋说道。\n他和我说话时，我终于看清了他什么地方别扭。孙胖子左右脸颊上各有一个黑色的手掌印。这两个掌印比正常人的手要小上一号，而且两个掌印还都是四指。\n“大圣，刚才有什么东西碰着你的脸了吗？我不是开玩笑。”我看着孙胖子说道。\n“没有啊，我的脸怎么了？毁容了？我怎么没有感觉？”孙胖子开始害怕了，想找块镜子照照都办不到。\n“你等一下，别动。”我掏出手机对准孙胖子的脸拍了张照片。在我按动快门的一刹那，闪光灯竟然在孙胖子的头上照出了一个蓝脸的小人儿（就像戏台上小号的窦尔敦）。闪光灯熄灭后，那个小蓝人也消失不见了。\n我吓了一跳，再按动几次快门，闪光灯重新亮起，孙胖子头上的小人儿却看不见了。\n“好了！别闪了，我的眼睛被你闪瞎了。”孙胖子捂着眼睛喊道。",
            "summary": "我和孙胖子遇到了危险。我拿出手枪准备应对，孙胖子询问下一步行动。我们认为回到之前的洞穴是自杀行为，决定在这里寻求生机。然而，孙胖子脸上出现了奇怪的手掌印，让我怀疑刚刚发生了什么。我用手机拍照，发现闪光灯照亮了孙胖子头上的一个小蓝人。这个现象让我们感到惊讶和恐惧。"
        },
        {
            "id": 6,
            "content": "我瞪大眼睛仔细看了看四周，什么也没有。这个小人儿好像有躲避我天眼的能力。打开手机的相册，果然有一张孙胖子和蓝精灵的亲密合影。我把手机屏幕递到了孙胖子的眼前。\n孙胖子看了后，打了个冷战。自己原地来回转了好几圈，伸手在自己身上上下左右来回扑腾，嚷嚷道：“这是什么怪物？辣子，帮我把它弄下去。”\n我也在他身边转了几圈，说：“没有了，可能走了吧。”话刚说完，我眼前一花，一个蓝色的影子从孙胖子的身后向我身上跳过来。\n我条件反射般地抬手，对着蓝影就是一枪。想不到那个蓝影的身法更快，在我扣动扳机的一刹那，它忽然调转了身子重新向孙胖子的身后躲去。蓝影的速度快得惊人，子弹出膛时，它已经到了孙胖子的身后。\n子弹擦着孙胖子的头皮飞过。孙胖子“嗷”的一声“你往哪儿打！”\n“你没看见吗？慢慢地转一圈。”我枪指着孙胖子说道。\n孙胖子脸上的肥肉正无规则地乱抖，他说：“你枪拿稳一点，别走了火。看见什么？你看见了？”他嘴里说着，身子还是十分配合地转了一圈。\n没有了，刚才那个影子再也找不着了。我把枪口压低，食指松开了扳机，“刚才你身上的东西要跳过来，被我一枪吓走了。”\n孙胖子有点惊魂未定地说：“辣子，你再好好看看。那个东西真的不在我身上了？”\n我仔细在他身前身后看了看，“没有了，应该是被我的那一枪惊走了。”\n孙胖子想到了另一个问题，说：“辣子，你刚才那一枪没打中它？你也会失手？”这个问题还真不好回答。刚才的一枪我判断得没问题，按弹道看它明明是躲不开的。可是在子弹出膛的瞬间，它的速度竟然能快过子弹！\n我和孙胖子正在高度戒备之时，就听见我们进来的那个地洞里传来了两声沉闷的声响。在这种状态下，我和孙胖子的枪口不约而同对准了洞口的位置。\n“辣子，大圣，你们俩在里面吗？”洞口那边传来了破军的声音。以前怎么没发现破军的声音这么好听。\n“在这儿！在这儿！”我和孙胖子大喊道。几秒钟后，两个人从洞穴的那一头爬了过来。我和孙胖子都没料到，第一个进来的是郝文明。破军跟在后面，他两米多高的块头稍显吃力地爬了过来。\n“郝头，还劳您大驾了。”",
            "summary": "主人公（我）和孙胖子遇到了一个神秘的蓝色影子。他们试图捕捉这个影子，但它的速度非常快。突然，地洞里传来了声音，郝文明和破军出现了。孙胖子在和郝文明的对话中，仍然心有余悸。"
        },
        {
            "id": 7,
            "content": "我和孙胖子快走几步迎了上去。\n郝文明没搭理我们俩，他一眼就看见了那六个石墩，然后围着那六个石墩来回走了几圈，最后看见了那副羊蝎子。\n“郝头，这里不对劲，刚才我和大圣遇到了一个蓝色的小怪物，他的速度快得连子弹都打不中。”\n我跟在郝主任的后面说道。\n郝文明没搭理我这茬儿，他的心思都在石墩上面，又走了一圈后，终于停下了脚步，开始自言自语道：“我们都想错了，这里根本不是什么大月氏国的皇宫。”",
            "summary": "我和孙胖子快速走向郝文明，郝文明注意到六个石墩并围绕它们观察。我们发现了一个蓝色小怪物，速度很快，子弹无法击中。我告诉郝文明这个情况，但他专注于石墩，认为这里不是大月氏国的皇宫。"
        }
    ]
}