{
    "chapter_title": "第一百九十一章  张然天的变化",
    "chapter_summary": "杨军等人被困在地下，面临邪恶势力张然天的威胁。他们等待郝主任和他的朋友杨枭的到来，同时发现了魂髦的存在。孙胖子提议离开，但被杨军阻止。张然天开始剥去魂髦的盔甲并吞食其血肉。郝正义和鸦在讨论行动计划时发生争吵，被孙胖子阻止。雨果主任与杨军和张然天进行了一场紧张的对话。孙胖子试图凿开石板以争取时间，但张然天透露了一个惊人消息：魂髦的魂魄与阴穴机关相连，一旦他的魂魄消散，所有机关将启动，包括外面的上百个机关。张然天情绪激动地攻击孙胖子等人，让他们陷入更危险的境地。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“董棋超死后还守在这里……”我重复了一遍杨军的话，眼睛已经看向了趴在张然天脚下的那个魂髦。顿了一下之后，我继续说道：“这个魂髦不会就是董棋超吧？”我还想再问几句，但是被孙胖子硬生生地打断，他压低了声音说道：“辣子，有什么事情出去再问，出去之后，你找杨军办个专场都行。”说完，他又看向杨军，说道：“大杨，先顾眼前吧！不是我说，现在怎么办？要不我们先出去，等你们郝主任和你哥们儿杨枭来了之后，交给他们办吧。”\n杨军冷冷地看了孙胖子一眼，随后说了一句：“现在想走？晚了，张然天这只孽已经成形，现在就差心智没开。打开心智就差了一层窗户纸。我们在这里任何大幅度的动作都能刺激他，可能你打个喷嚏，张然天听见就能醍醐灌顶。就算你们现在都退回到上面去，张然天看出人少得太多，也可能刺激他突发心智。”\n孙胖子眨巴眨巴小眼睛听着，突然他听出来杨军话里的纰漏，低声说道：“等一下，大杨，你明知道我们都出不去，还问郝主任他大哥有没有炸药干什么？你不是想我们和他同归于尽吧？不是我说，我们现在加上你六个人，和一只孽同归于尽，这买卖是我们赔啊。”\n就在我们上下不得的时候，张然天脚下的魂髦忽然动了一下，它手臂上的一块护甲落到地面上，发出一声沉闷的声响。这个声音吸引了张然天的注意，他的目光转到地上的魂髦。突然，张然天的身子震了一下，像是发现了什么东西一样。他低下头，眼睛盯着魂髦的铠甲。\n本来以为他会和刚才看见我们时的状态一样，看几眼等没有兴趣的时候就会恢复到刚才的混沌的样子。没想到他这次完全不一样了，看了魂髦几眼之后，张然天突然向前走了几步，直接走到了魂髦的身边之后，蹲下身子，一只手抓住魂髦身上的盔甲，也没见他怎么使劲，只是轻轻一掀，将魂髦胸前的护心甲从魂髦的身上扯了下来。\n魂髦怪叫一声，从地上跳了起来。可惜它只跳了一半就被张然天抓住，重新按回到地面上。这次张然天伸脚踩住魂髦裸露出来的胸膛，手上使劲，继续将它身上各个部位的盔甲一片一片地扯了下来。这身盔甲几百年来一直穿在魂髦的身上，早已和它的皮肉连到了一起。张然天每扯下来一片盔甲都连带着撕下来魂髦一片皮肉。和之前在沙漠地下古稚国遗址见过的魂髦盔甲不同，这副铠甲里面都刻画着聚魂养魄的咒文，是无论如何也脱不得的。随着身上的铠甲越来越少，魂髦哀嚎的声音也越来越小。\n“不是我说，你们还看吗？趁现在我们是不是该考虑一下战略撤退了！”孙胖子也顾不得会不会惊动张然天了，他冲着杨军大声喊道。不过杨军就像没听到一样，他瞪大了眼睛看着张然天扯光了魂髦身上的铠甲。这时的魂髦已经没了反抗的能力，它现在光溜溜地躺在地上，身上血肉模糊，只是还能时不时地颤抖几下，证明这只魂髦距离归西还有一段时间。\n扒光了魂髦身上的盔甲之后，张然天又做了一件惊人的事情。他趴在魂髦的身上，张口咬住了魂髦的喉管，硬生生地将魂髦的颈骨咬碎。就听见魂髦的碎骨头在张然天的嘴里嘎吱嘎吱直响，听得我心里一个劲儿地发堵。\n魂髦微弱地挣扎几下之后便彻底地不再动弹，而张然天就趴在它的身上，将魂髦的皮肉、内脏甚至骨头都咬碎了吃进肚子里。这个场景看得我开始恶心，要不是肚子里实在没有东西可吐，我恐怕早就忍不住会吐一地。",
            "summary": "杨军等人被困在地下，面对已经成形的邪恶势力张然天。他们在等待郝主任和他的朋友杨枭到来时，发现了一个魂髦，董棋超的可能存在。孙胖子试图提出离开，但被杨军阻止，因为任何动作都可能刺激到张然天。此时，张然天开始剥去魂髦的盔甲，并将其血肉吞食。这一幕让孙胖子感到恶心，但他仍试图劝说杨军撤退。"
        },
        {
            "id": 1,
            "content": "“不是我说……”就在孙胖子刚刚将他的口头禅说出口，还没等他说出重点的时候，暗室上面入口处传来“嘎吱嘎吱”的一阵响动，我抬头向上看去，就见上面入口处重新被一块巨大的石板挡住。\n这时，我们这几个人都慌了，除了杨军之外，我们这几个人几乎同时跑到了入口的位置，试了几次都没有将石板推开。孙胖子急眼了，他冲着杨军喊道：“大杨，这是怎么回事？路被封了，我们怎么出去！”\n没等杨军说话，就听见暗室里响起了一个冰冷的声音：“来了就别着急走，等我一下，等我吃饱了之后，再来答谢你们之前对我的‘关照’。”\n不用回头看也知道说话的是张然天，这个时候他已经恢复了神志，正抬起头向我们这边看过来。就见张然天说话的时候，不断地有黑乎乎的液体从他的嘴里流出来。不过他还暂时顾不上这里，张然天说完话之后又埋头继续啃食魂髦的残肢。他对于魂髦残肢的兴趣明显要大过我们这几个人。\n“不是我说，这是不是太拿我们不当回事了。大杨，你们五个人还干不过他一个张然天吗？”孙胖子说话的时候，手上可没闲着，他收起了弓弩，两只手握着短剑，对着头顶上的石板连削带砍的。虽然这把短剑削铁如泥，无奈头顶的石板太厚，孙胖子一顿紧忙乎，也没看见他把石板削出个窟窿来。\n我在后面看着着急，也举着短剑和孙胖子一起对头顶上的石板一阵猛削，也顾不得石块碎粒打在脸上生疼了。后面雨果举着手电在给我们照亮。眼看着头顶的石板已经被我和孙胖子凿出了缝隙，两个人挤在一起太别扭，孙胖子索性将短剑交给我，让我左右开弓。那道缝隙越来越大，最后被削出一个碗口大小的窟窿来。\n眼看着这个洞口越来越大，马上就够一人钻出去（孙胖子不算)的时候，身后的杨军突然说了一句：“我去拦他一阵，你们的手头快一点。”我回头扫了一眼，才发现张然天已经从魂髦的身上站了起来，开始向我们这边慢慢地走过来。郝正义看了杨军一眼，他没有说话，却将道路给杨军让了出来。倒是雨果凑到杨军的身前，说道：“杨，我和你过去，让我也彰显一下天主的神力。”杨军看着雨果说道：“不需要，最低限度他想伤我也不是那么容易。”说罢杨军手握着大宝剑走下了台阶，他看了一眼已经残破不全的魂髦遗骸之后，叹了口气继续迎着张然天走了过去。\n“辣子，这边我来，你在我后面守着。不是我说，有什么事我就全靠你了。”说着，孙胖子将弓弩和一把弩箭递了过来，就连孙胖子都看出来现在的张然天和之前的张总已经不可同日而语。杨军、郝正义和鸦三个人加在一起都对付不了的魂髦，就这么眼睁睁地被张然天一口一口吃掉。但愿杨军亲自下去，能给我们这边多争取一点时间。\n这时郝正义和鸦两人正在不停地用手势交流，看他俩的意思好像还有一点小争执。鸦似乎有什么特别的举动，但是还没等他动手就被郝正义发现，被郝会长狠狠地摆手制止。鸦连连做手势在争辩什么，最后把郝正义给惹急了，郝会长对着鸦一巴掌打过去，“啪”的一声，鸦被打得一侧歪，这一巴掌打得脆生，还把正在凿石板的孙胖子给惊动了：“不是我说，都什么时候了，你们哥儿俩消停一下不行吗？现在是打情骂俏的时候吗？”",
            "summary": "孙胖子正要讲述一件事，却被突然出现的巨大石板堵住入口打断。原来张然天已经恢复神志并开始啃食魂髦的残肢。杨军下去与张然天对峙，为其他人争取时间。郝正义和鸦在讨论行动计划时发生争吵，被孙胖子阻止。"
        },
        {
            "id": 2,
            "content": "说起来，还是雨果主任够沉稳，他已经将大衣脱下来，只穿着主持婚礼的神父袍，不过看他的腰里鼓鼓囊囊的，八成是里面别着什么家伙。\n不过我们这边的小插曲却没有惊动杨军和张然天，他俩就像没听到一样，这两人黑白分明，已经走到了对脸。张然天走近的时候，眼睛就有意无意地瞟向杨军手中的大宝剑，似乎是认出了这把宝剑的出处。\n杨军将宝剑在手中舞出来一个剑花，眼睛却一直盯着张然天说道：“认出来了？想不到你还有点见识，还能认出我这把剑来。”“你的？”张然天回头看了一眼魂髦的遗骸，顿了一下之后，他才重新扭回头来揉着自己的肚子对杨军说道，“是他的吧？本来他是想用这把剑对付我的，想不到他却成了我往生之后的第一餐。”\n我正支棱着耳朵听他俩说话，想听出点门道的时候，后面凿石板的孙胖子用一颗小石块打在我的后背上。我回头时，听见孙胖子低声说道：“辣子，你也和他们胡说八道几句，给我再争取一点时间。”我看着他将窟窿已经扩得不小了：“大圣，差不多够我们出去了。”我刚说完，孙胖子就是一瞪眼，说道：“那是你们，我要出去还得再来这么大小。”\n我回头正准备冲着杨军和张然天胡说几句的时候，张然天突然冲我们咧嘴露出他那一嘴的小黑牙，怪笑着说道：“你们以为把上面打通了就能出去？别忙了，给你们交个实底。”说着他回头指着身后魂髦的遗骸说道：“他把自己的一丝魂魄定在这个阴穴的机关法阵上面，只要他自身的魂魄一散开，机关法阵上面那一丝的魂魄也会跟着消散，带动整个阴穴里面的机关开启，不光是这里，这个阴穴里面上百个机关都会自动开启。所以就算你们都从这里面走出去，外面还有上百个机关等着你们，到时候就不是一块石板那么简单了。”",
            "summary": "雨果主任和杨军、张然天正在进行一场紧张的对话。张然天认出了杨军手中的宝剑，而杨军则提到了魂髦的遗骸。孙胖子试图通过凿石板来争取时间，但张然天透露了一个惊人的消息：魂髦的魂魄与阴穴机关相连，一旦他的魂魄消散，所有机关将会启动，包括外面的上百个机关。这让他们的处境变得更加危险。"
        },
        {
            "id": 3,
            "content": "孙胖子听见他的话后，手上的动作没有丝毫停顿的意思，同时嘴里对着张然天说道：“我们出不去你就能出得去吗？不是我说，外面那些姓谢的差不多都坐船离开这座小岛了吧。我听说他们当中还有好几个人都移民了。到时候他们坐飞机走到地球的另一边了，你怎么办？你就眼看他们一个一个都善终了吗？”\n开始张然天一副悠悠然的样子看着孙胖子，等说到谢家人的时候，张然天脸上的肌肉就开始没有规律地抽搐着。直到孙胖子说完之后，张然天脸上的五官几乎纠结到了一起。孙胖子好像完全不在乎张然天，但是我离他最近，看见孙胖子的小腿一个劲儿地哆嗦，同时嘴里用极低的声音嘀咕道：“辣子，他要是冲过来就靠你了……”我心里暗骂，知道害怕你就别惹他啊，现在张然天一旦冲过来，雨果我是指望不上了。郝正义他俩八成保存实力就躲开了，最多也就是抽冷子在身后给张然天来这么一下子。到时候堵枪眼的也就是我了。\n果不其然，孙胖子说完之后，张然天脸上浮现出一条条好像蚯蚓一样的黑筋，也顾不得身前的杨军了，张然天怪叫一声，双脚一蹬地跳起来三四米高。杨军不明白他原地跳起来是什么企图，宝剑护在自己的身前，人却向后退了一步。\n张然天跳在半空中时，身子变向横了过来，他两只胳膊突然张开，手臂下面竟然是一层薄薄的横膜，这里的可视度太低，之前竟然没有发现他的这个异象。随着他的一声怪叫，好像蝙蝠一样向我们这边滑翔了过来。杨军这才明白张然天这是要干什么。他急忙将手中的宝剑向上一划，可惜他的速度慢了一拍，剑尖在触碰到张然天之前，张然天就已经冲着我们滑翔了过来。\n我当时来不及多想，举着弓弩对着张然天的脑门就是一箭。弩箭闪电一般射进了张然天的眉心处。张然天在空中轰然摔落。这一箭一击即中，这个结果让我反而呆住了。\n这么容易吗？我一时有点反应不过来。要不是看着弩箭已经贯穿张然天的脑袋，我自己都不相信张然天会死在我的手里。雨果和郝正义也是一脸惊讶地看着倒在地面上不断抽搐的张然天，似乎这个结局也让他们摸不到头脑。\n这时就连孙胖子也停了手上的事，他一边看着已经在断气边缘的张然天，一边嘴里嘀嘀咕咕地说道：“银样镴枪头，早知道刚才我就下手了。辣子，不是我说，这功劳要算我……”这话说了一半，孙胖子盯着张然天的眼睛突然瞪了起来，剩下的半句话被他咽回到肚子里。就见倒在地上的张然天突然停住了抽搐，他的双眼直勾勾地盯着天棚，胸口有节奏地上下起伏。\n又过了片刻之后，张然天大概是缓了过来，他双手撑地，慢慢地从地上爬了起来。\n那支弩箭还插在张然天的眉心上面，箭尖从他的脑后贯穿出来。\n顺着他眉心的伤口，不断地有黑色的汁液从里面流出来。",
            "summary": "孙胖子与张然天争论能否逃离小岛，提到谢家人已离开。张然天情绪激动，突然攻击孙胖子等人。孙胖子担心张然天冲过来，让郝正义和雨果帮忙。张然天被郝正义射中，但并未死亡，而是从弩箭中恢复过来。"
        },
        {
            "id": 4,
            "content": "看到这幅场景，我的心里开始发毛了。\n虽然头部重创不死还活蹦乱跳的怪物我也遇到几个了，进了民调局之后，这样的事早就见怪不怪了，但是被吴仁荻的弩箭射中头部还不死，这就触动我心里的底线了。\n最近这几次处理民调局的事件中，我和孙胖子基本上都是靠着吴主任的短剑和弓弩才一次次地化险为夷的。\n基本上除了六室之外，包括我们郝主任在内都不止一次地找人或直接向我和孙胖子询问，我们的短剑和弓弩有没有意思转手，最豪气的是丘不老。\n丘主任找熊万毅传的话，除了二室的那架飞机是民调局的基本运输工具他做不了主之外，剩下二室的东西只要我和孙胖子看得上眼，包圆都没问题，或者是用二室半年的经费（扣除养飞机的费用）只要换我和孙胖子任何一人手中的短剑。\n至于孙胖子的那把弩箭就连欧阳偏左看着都流口水。",
            "summary": "他们在民调局处理事件时，依赖吴主任的短剑和弓弩化险为夷的经历。除了六室之外，其他部门的领导都曾试图购买这些武器。特别是孙胖子的弩箭，连欧阳偏左都垂涎不已。"
        }
    ]
}