{
    "chapter_title": "第一百九十六章  天谴",
    "chapter_summary": "三位主人公（主角、杨军和孙胖子）在一座古墓中探险，途中遇到了许多障碍。他们在凿开五个巨大的石板后，来到了一个黑暗的广场。在这里，他们遇到了逃出来的张然天，了解了他的事迹和他的目标。接着，他们用一种特殊的方法唤醒了昏迷中的雨果和孙胖子。在寻找鸦的过程中，他们发现郝正义已经救醒了鸦，但不清楚他是如何做到的。此时，黑猫发现了异常，引发了一场战斗。张然天成功地制服了黑猫，并与他们进行了对话，透露了自己的身世和目的。张然天找到了关于阴穴和圣体的信件，开始为自己的母报仇。他在岛上找到了谢家老大的藏身之处，但在实施计划时被两拨人打断。在码头上，他试图与谢老大同归于尽，却意外地形成了完美的圣体。张然天被闪电击中，消失在众人面前。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "和刚才在暗室的情形不同，这里的空间足够。加上这三把短剑出乎意料地锋利强韧，我们三人使足了气力，没有多一会儿便将石板凿出来一个可容纳孙胖子这样身形的人进出的大洞。\n出了墓室之后，我们向前一直走下去。也就是走了二百多米，前方又是一块巨大的石板挡住了去路。这次都不用杨军开口，我们三人照方抓药，又对着石板一顿猛凿。这一路走下去，几乎每隔二三百米便会出现一块石板挡住去路。饶是我们的短剑属于神兵利器，但是就这么连番几次地凿石板，也把我们这三人累得筋疲力尽的，郝正义和鸦几次都要上来替换我们，都被我和孙胖子十分坚决地拒绝了。\n凿开第五块石板之后，里面就是我们之前到过的海底在空中的广场。这时已经看不见闪电透过海底映下来的白色弧光。整个广场都是黑漆漆的，孙胖子先用手电向广场里面照去，就见在海底下方的位置上站着一个人。\n这人本来是背对着我们几个人，听到我们出现之后，这人才慢慢地转过身来，看着我们这几个人慢悠悠地说道：“你们怎么才出来？还以为你们走了连我都不知道的秘道，现在都出去了。想不到你们会这么磨蹭。”说着，这人露出一嘴的黑牙，冲着我们咧嘴一笑。\n张然天！……他现在不是应该被他的那群表兄弟包围了吗？看他的身体也不像是受了重伤的样子。不过他的身上密密麻麻的都是被各种动物抓扯撕咬的痕迹。\n广场是半封闭的，前面的入口黑洞洞的，八成也被石板之类的东西挡住了去路。要想退出去的出路只有我们身后刚刚开凿出来的洞口。对于张然天会这么迅速就出现在我们的面前，杨军也想不通。他冷冷地看着张然天，说道：“想不到这样你还能站起来。我真的有点好奇了，你是怎么挣脱的？”\n张然天笑了一下，说道：“也是托了你们几位的福了。刚才我也以为自己就算不死也要脱层皮。没想到我被惹急了的时候，竟然只喊了一嗓子就解决了问题。”\n张然天说完这几句话之后，他的眼睛突然瞪了起来，同时喉结上下抖动，他的嘴巴紧闭，但是腮帮子却像皮球一样地鼓了起来。看着就好像是憋了一口气，随时都能喷出来一样。\n眼看着张然天嘴里的这口气就要喷出来，杨军突然一甩手，将怀里抱着的黑猫向着张然天扔了过去。黑猫离开杨军怀中的瞬间，它全身的皮毛再次炸开，我的眼前一花，就见一个黑色的影子向着黑色的张然天飞过去。\n张然天刚刚看清飞过来的是杨军怀中的黑猫时，一阵撕心裂肺的叫声就从黑猫的嘴里喊了出来：“孽！……”张然天的眼前一黑，他的身子晃了几下之后，脚下一软，双膝前倾跪在了地上，随后他的脸朝下，整个人趴在了地上。\n我们也没防备杨军会来这么一手，和前几次一样，我的心脏一阵紧缩，就好像瞬间停顿了一样。同时脚下没了知觉，我侧身摔倒在地。倒地之后，我的意识还算清醒，就看见除了杨军之外，我们这几个人几乎都倒在了地上。但最诡异的是郝正义，他的身子只是晃了晃，就恢复了正常。",
            "summary": "我们三人使用锋利的短剑凿出一个大洞，穿越墓室。一路上，我们不断遇到巨大的石板阻挡，筋疲力尽地凿开五块石板后，来到了一个黑暗的广场。张然天突然出现，解释自己如何逃脱并受伤。杨军用黑猫驱散了张然天的邪气，使我们晕倒在地。郝正义却安然无恙。"
        },
        {
            "id": 1,
            "content": "杨军看着他也有些不解，但是现在的情形也没有时间询问了。杨军走到张然天的身边，扒开了他的眼皮看了看，之后就不再管张然天。转身向我们这边走来，只留下黑猫在张然天的身边来回转悠。\n这个广场到处都是积水，杨军走到我身边时，弯腰在积水深的地方捧起一捧水，将这捧黑乎乎的脏水倒进了我的嘴里。这又涩又咸的脏水流进了我的气管，一阵猛烈的咳嗽之后，我的身体竟然又有了知觉。咳嗽得差不多之后，我满脸通红地对杨军说道：“杨军，你就不能换个方法吗？”\n杨军没有搭理我，他用同样的方法让雨果和孙胖子两人恢复了正常，正准备去鸦那里的时候，却看见郝正义已经将鸦扶了起来。刚才他光顾忙乎我们了，郝会长是怎么将鸦弄醒的，竟然没有一个人看到。\n杨军看了一眼郝正义和鸦两人，还没等他说话，就听见身后黑猫一阵急促的叫声：“孽——孽——孽——”虽然叫的都是“孽”，但是已经没了之前那种撕心裂肺的感觉。",
            "summary": "杨军试图通过让主角喝脏水来恢复他的知觉。在成功唤醒主角后，杨军继续用这种方法让雨果和孙胖子苏醒。然而，在他们准备去找鸦时，发现郝正义已经将鸦扶起，不知道他是如何做到的。这时，黑猫突然发出急促的叫声，提醒他们有问题。"
        },
        {
            "id": 2,
            "content": "回头看向黑猫的时候，就看见它身边的张然天正在剧烈地颤抖，同时他的嘴里不断地有黑色的液体流出来。黑猫身上已经平顺的皮毛再次炸起来，好像一个黑色毛球一样，围着张然天的身体不停地打转。\n就在这时，张然天的手突然动了，他晃晃悠悠用双手撑地，慢慢地站了起来。等他刚刚站稳之后，也不用杨军发号施令，黑猫突然向上一蹿直奔张然天的面门。看它的架势，这是准备再来一次撕心裂肺地嚎叫。\n没想到黑猫就在半空中的时候，张然天突然出手，在半空中一把抓住黑猫的脖子，顺势就向旁边的墙壁上扔了出去。就听见“嘭”的一声响，黑猫被结结实实地摔在了墙上，它叫都没有叫，直挺挺地跌落在地上。\n本来我以为这次黑猫是凶多吉少了，但是没想到只过了不到一分钟，黑猫突然在地上打了一个滚，从地上弹了起来。然后向着杨军的方向跑过去，跑到一半的时候，看见了杨军身边的孙胖子。黑猫在半路上突然变线，箭一样地直接蹿到了孙胖子的怀里。\n张然天看着孙胖子怀里的黑猫说道：“看走眼了，我还一直以为这只猫只是一只半孽。想不到这么一个小东西也是圣体，本来我还以为这个世上只有我这么一个孤零零的存在。”说到这里，他扭脸看向杨军说道：“现在是不是后悔了？刚才在暗室里你明明有机会砍掉我的脑袋，或者砍掉我的四肢也是个办法。可惜了，我现在就算把头伸到你的面前，你也没本事砍下来了。”\n张然天说话的时候，杨军就一直冷冷地看着他。等到张然天说完之后，杨军看着他说道：“你也不像是你之前说的那样，无意中发现这里的吧？起码外面井里的禁制就不是像你随便能打开的。”\n“嗯？”张然天看着杨军笑了一下，说道，“你这是在消磨时间，等你的援兵？别费那个心思了。从这里到外面的枯井起码还被五十道石闸挡着，就算你们的人能赶到这里，也是明天的事情了。”说到这里，张然天扭脸看向孙胖子怀里的黑猫，又看了一眼杨军，说道：“反正你们也都是快死的人了，和你们多说两句也没什么大不了的。不过，想做个明白鬼也要多少付出点代价吧。”\n说到这里，张然天手指着黑猫说道：“我把这里的事情讲明白，这只黑猫归我，然后我再送你们上路，让你们少遭点罪。”没等杨军说话，孙胖子抢先说道：“不是我说，不管怎么样，我们都是死路一条？那我们还不如放了黑猫，让你慢慢地逮它。再说了，论起拼命来，还不知道谁拼得过谁……”\n还没等孙胖子说完，杨军就插嘴说道：“好，就按你说的办。你把事情交代清楚，我把孽给你。”说着他走到孙胖子的面前，将黑猫接了过来，在张然天的面前晃了一下之后，抱在了自己的怀里。\n张然天看了一眼黑猫说道：“之前和你们也说过，我是在道观中长大的。我当时做梦都想让我师傅教我一些本事，好让我把这个大仇报了。但是那个老糊涂竟说我命中带煞，死活都不肯教我术法。他不教我，我就只好自己偷着学。”",
            "summary": "张然天和黑猫展开了一场激烈的战斗。张然天在黑猫攻击他时，成功制服了黑猫。随后，他与杨军和孙胖子进行了一场对话，透露出自己的身世和目的。杨军同意让出黑猫，张然天表示会解释事情的经过并放他们离开。"
        },
        {
            "id": 3,
            "content": "“我在道观的藏经室里面找能杀人的术法的时候，无意中找到几封董棋超给他朋友的信，信里面说的几乎都是关于这个阴穴和圣体的事情。有一封信是董棋超邀请他朋友去做客，他将这个阴穴里面的各条暗道都描绘出来。而且还将他收藏术法经文的地点都说给他的朋友听。”\n“真是老天爷保佑，我到这个岛上来寻找阴穴的时候，竟然发现了这里被谢家的老大给包了。我可以现学现用，慢慢地把谢家人都送到地下去。”\n说到这里，张然天惨然一笑，顿了一下之后，他继续说道：“可惜这里大多数的术法和阵法我都看不懂，少数几种我看得懂的又用不上。尤其是关于圣体（孽）的这一段，董棋超好像怕他的那个朋友来的时候看不明白，他几乎都是用白话写的，不过我当时是拿着当神话故事看的，我根本不相信还有这样的存在。”\n“我空在宝山当中，却什么东西都拿不出来。这一年一年地跟谢家的这些王八蛋耗着，还要像伺候大爷一样伺候他们。我妈自杀了，他们却过得越来越好。有一段时间我甚至已经想放弃用术法报仇了，与其这样干耗着，还不如我用枪用刀能杀几个谢家人就算几个，起码先让我痛快痛快。”\n“可能是老天爷也看不下去了，年前的时候，谢老大那个小婊子怀了崽子。谢老大气了一阵之后，开始忙乎他女儿的婚事。把天南地北的谢家人都召回来参加婚礼。你们知道这个机会多难得吗？我开始第一个考虑的是下毒，但是短时间之内我上哪儿去找剧毒的药物？迫不得已，我只好又回到这里来试试运气。”\n“我真的怀疑那时候老天爷听到了我的心声。本来也没抱着什么希望，但是我在藏经室里竟然发现了一份以前我看漏的术法。这个术法就像是为我量身定做的一样，只要我自己能豁出去，谢家的人一个都跑不了。”\n说到这里，张然天缓了口气，他看了我们一眼，说道：“血咒是怎么回事，你们都知道，我就不多说了。本来这一切都在我的掌握之中，没想到你们两拨人的到来，却起了变数。刚才在码头的时候，我以为一切都完了，我是死是活无所谓，但是太便宜谢家的这群畜生了，尤其是谢厐谢老大，他不死我怎么都不甘心。”\n“之前在码头上，我满脑子都在想着怎么和谢老大同归于尽，不过老天爷还是怜惜我。还记得刚才在码头上，那数不清的雷击中海面的场景吗？当时，我的脑中突然想起来董棋超写的圣体现世的两句话——万雷为引，圣体终现。”\n张然天低头看了看自己光溜溜的黑身子，古怪地一笑之后，继续说道：“董棋超一辈子之所以没有制造完美的圣体，是因为他不知道怎么样才能把数不清的天雷引下来。不过我替他做到了……你们管这副圣体叫作孽是吧？名字起得真贴切，这天雷不就是被我引下来的吗？我这个孽种累死了亲妈，该杀的不该杀的谢家人我也杀了。我……不就是孽吗！”\n张然天最后一句话出口的时候，头顶突然一道耀眼的白色弧光闪过，随之而来的是“轰隆”\n一声震耳欲聋的巨响。\n天棚顶上的海底瞬间沸腾翻滚起来。\n在雷光的瞬间照耀之下，张然天的脸色变得惊恐起来。\n杨军看出不对，他大喊一声：“都往后退！”",
            "summary": "主人公张然天找到了关于阴穴和圣体的信件，决定利用这些信息为母报仇。他在岛上找到了谢家老大的藏身之处，但大部分术法和阵法都看不懂。一年后，谢老大女儿结婚，张然天打算趁机报仇。在藏经室，他发现了一份适合的术法，准备使用血咒。然而，他的计划被两拨人打断，他在码头上试图与谢老大同归于尽，但意外地引下了无数雷击，形成了完美的圣体。"
        },
        {
            "id": 4,
            "content": "他的话音刚落，头顶上又是一道耀眼的白色电光，这道闪电竟然击穿了海底，只是一瞬间的事，七拐八扭的闪电冲着张然天的头顶劈了下来。\n耀眼的电光让我们不敢直视，等到电光过后，原本张然天站着的位置已经空无一人。\n孙胖子从地上爬了起来（刚才闪电的时候，这货第一个捂着脑袋趴在了地上），他转了一圈之后，没有看见张然天，张嘴说道：“怎么个情况？张然天被闪电劈化了？”\n我咳嗽了一声，指向角落里的一个黑影。\n孙胖子顺着我指的方向看去，倒在角落里的正是张然天，他现在一动不动地躺在角落里，不知是死是活。\n确定了是张然天之后，孙胖子倒是没敢近前仔细看，他对着杨军说道：“大杨，不是我说，张然天这次算是死球了吧？”",
            "summary": "话音刚落，一道耀眼的白色电光击穿海底，瞬间将张然天消失，只留下他的倒在角落里的身影。孙胖子疑惑地指向张然天，询问他是否被闪电劈死。确认后，他对杨军说张然天已经死去。"
        }
    ]
}