{
    "chapter_title": "第二百零四章  熊玩意儿的故事（二）",
    "chapter_summary": "熊万毅和七哥发现了一间摆满不锈钢架子的房间，上面整齐摆放着被扒了皮的尸体。他们震惊地发现这些尸体上的皮肤都不见了，只剩下肌肉、脂肪和内脏。房间里还有一个大塑料盆，用来接滴落的血液。熊万毅和七哥决定报警，但在寻找手机信号屏蔽的地方时，却被神秘的华子申突然出现打断。华子申展示了自己的真实模样，原来他的外表是一副人造皮肤，而真正的身体则藏在皮囊内。熊万毅的怀疑使华子申被迫暴露身份，他绑架了熊万毅并威胁他。华子申被公安部大案办公室主任丘不老和副主任王子恒杀死，熊万毅则在事件结束后三个月因年度考核未通过被劝退出公安系统。在准备离开时，熊万毅收到了民调局的借调报告，被迫加入了民调局并签了一辈子的合同。他被分配到郝文明的团队，与孙胖子成为同事。在一次事件中，他认识了救他的丘不老和王子恒，逐渐明白了当天的真相。在处理事件的过程中，熊万毅多次受到丘老大的帮助，对他非常崇拜，认为他是唯一适合担任副局长的人选。但他无法理解为何孙胖子能成为副局长。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "熊万毅没敢进去，他探头向里面瞧了一眼。只是这一眼，就让他张嘴将早上吃的东西一点不剩地全部吐了出来。\n在房间里面整齐地摆放着四五个不锈钢架子。这些架子被分成五层，每一层上面都整齐地摆放着一具被扒了皮的尸体。这些尸体裸露着深红色的肌肉和淡黄色的脂肪，腹部里面的内脏被一层薄膜包裹着，甚至能清晰地看到尸体全身四通八达的血管和神经线，但就是看不到一丝肉体表面的皮肤。每个架子下面都放着一个大塑料盆，上面尸体身上滴下来的血液都滴在了这个大盆里。\n七哥尝试着又看了一眼房间里面，但随即又将头转了回来，他干呕了几下之后，说道：“见过变态，没见过变得这么彻底的。”说话的时候，他看到熊万毅吐了一地的秽物，有了这一摊呕吐物垫底，当下也顾不得是不是犯罪现场了，七哥掏出香烟点上抽了一口，稳了稳心神之后，说道，“瓤子都堆在这里，他把皮扔哪里去了？”\n这时熊万毅也吐得差不多了。他一手扶着房门，一手指着自己刚刚出来的房间，说道：“那边有十几张人皮，不知道和这边的配不配套。”七哥看着熊万毅手指的方向，犹豫了一下，却没有过去看一眼的意思，他掏出电话准备向所里叫增援了。",
            "summary": "熊万毅和七哥发现了四五个不锈钢架子上整齐摆放着被扒了皮的尸体。他们感到震惊，因为尸体上的皮肤不见了，只剩下肌肉、脂肪和内脏。房间里还有一个大塑料盆，用来接滴落的血液。熊万毅指着另一边说那里有十几张人皮，七哥犹豫后决定报警。"
        },
        {
            "id": 1,
            "content": "不过他看了一眼手机屏幕之后，眼睛就已经直了：“熊万毅，你的管片有手机信号屏蔽的地方吗？”说话的时候，七哥举着手机来回走绺儿，几乎将客厅转遍也没有找到有手机信号的地方。\n这时，熊万毅也将手机掏出来，他的手机信号也被屏蔽了。七哥又试了一会儿之后，终于放弃了。他收起了手机，对熊万毅说道：“我在这里守着，你回所里拉人！记得，多叫点人，快点回来！”还没等熊万毅回答，房子的大门突然开了，一个人走了进来，说道：“不用叫人了，你们俩都留在这里吧。”\n自打进来之后，七哥的神经就一直紧绷着，见到这人进来，他第一时间就掏出了手枪，向熊万毅问了一嘴：“华子申？”熊万毅几乎是喊着说道：“就是他！”\n得到了熊万毅的准确回答之后，七哥没有任何警告，对着华子申的小腿就是一枪。“啪！”一声枪响过后，子弹十分精准地打在他的小腿上。华子申只是身子侧歪了一下，随后没事人一样继续向熊万毅和七哥两人走过来。\n七哥的脸色大变，当时来不及多想，举着手枪，将枪里剩下的六发子弹一股脑地射进了华子申的身体里。子弹每一次击中华子申，只是让他顿了一下，没有任何实质的效果。七哥的子弹打完之后，华子申已经走到了他的身边。虽然说七哥的六四小炮火力差了一点，但是也不至于七发子弹都打不死这个华子申。这时的七哥和熊万毅都觉得头发根发奓，一阵凉风顺着脊梁沟一路向下吹去……\n也是七哥比熊万毅多吃了十几年咸盐，此时虽然惊恐，但是却并不慌乱。这时已经来不及更换弹夹，七哥直接丢了手枪，抽出警棍对着华子申劈头盖脸地劈了下去。就听见“噗”的一声，这一警棍结结实实地抽在华子申的脸上，将他的鼻子打得塌陷下去，华子申的脸上斜着抽出来一道凹痕。他的身子晃了几晃，这一警棍差一点将华子申打翻在地。\n看到七哥警棍起了作用，熊万毅也抽出警棍，正要冲过去也给华子申来一下子的时候，场面又出了新的变化。七哥看到一击奏效，紧接着第二棍又对着华子申的脑袋打过去。然而，就在他的警棍挥出去的时候，华子申突然伸手，牢牢地抓住了已经到了他面门前的警棍，同时他整个人已经贴了上来。\n还没等七哥做出下一步动作，华子申猛地张嘴，死死地咬住了七哥的脖子。后面的熊万毅已经到了，他挥舞着警棍对着华子申劈头盖脸地一顿猛抽。眼看着华子申的头在警棍的抽打之下，已经变成了一个古怪的模样，但是他还是死死地咬住七哥的脖子。七哥脖子上的动脉已经被他咬断，深红色的鲜血顺着华子申的嘴巴呼呼地冒了出来。\n七哥徒劳地挣扎着，最后只剩下了颤抖。而华子申的喉头不停地上下抖动着，将七哥的鲜血源源不断地吞进自己的肚子里。直到最后七哥没了生命的迹象，华子申才将他的尸首扔到了地上。\n这时的熊万毅已经被眼前的景象吓傻了，他举着警棍惊恐地看着华子申，脑子里一片空白，甚至已经忘了趁这个机会夺门跑出去。华子申用衣袖擦了擦满嘴的鲜血，有些意犹未尽地看着熊万毅说道：“知道吗，为了在你们的世界伪装下去，我有七八十年没有喝过人血了。不过这样的美味，只要喝过一次就会终生难忘。”",
            "summary": "七哥和熊万毅正在寻找手机信号屏蔽的地方，突然被华子申出现打断。七哥误以为华子申是其他人，对他开枪，但发现华子申并没有被打倒。华子申接近他们并咬断七哥的脖子后，熊万毅惊恐地看着他。"
        },
        {
            "id": 2,
            "content": "说完，他从客厅的镜子中看了看自己现在的样子，回头指着自己的脸对熊万毅说道：“这身皮子跟了我快两年了，一直没有人怀疑过，你是怎么看出破绽来的？”熊万毅这时已经吓得说不出话来，华子申看着镜子里的自己摇了摇头，接着又做了一件让熊万毅吓破胆的事情。\n华子申当着熊万毅的面脱了个一丝不挂。只见脱光了的华子申自胸口到肚脐以下，有一道暗红色的缝隙。华子申最后在镜子里面照了照自己，随后将两只手顺着这道缝隙插进了自己的胸膛里，两只手用力向上一掀，同时他的脖子一缩，一个血淋淋的“肉身”从他的皮囊里钻了出来。\n这副肉身和房间里面架子上那十来具没有皮肤的尸体几乎一模一样。华子申的这副肉身再次看着镜子里的自己，看得出来他对现在没有皮肤的身体相当不满意，甚至还有些厌恶。只看了一眼，他挂在眼眶里的眼珠就将目光转到了熊万毅的脸上。由于没有了嘴唇和脸上的皮肤，他上下两排暴露在外面的牙齿上下碰撞着，对熊万毅说道：“本来只要保养得好，这副皮子还能再用个两三年的，被你们这一折腾，现在就要换新的。备用的皮子虽然多，但是也没有这副皮子使得顺。”",
            "summary": "主人公华子申在熊万毅面前展示了自己真实的模样。原来他的外表是一副人造的皮肤，而真正的身体则藏在皮囊内。熊万毅的怀疑使华子申不得不提前暴露真实身份。他现在对这副没有皮肤的身体感到不满和厌恶，并表示原本还能再用两三年的皮子因为熊万毅的怀疑而被迫更换。"
        },
        {
            "id": 3,
            "content": "说着，他张嘴冲着熊万毅一龇牙，算是笑了一下之后，说道：“不过你的皮子看着还顺眼，上次你来试探我的时候，要不是怕惹麻烦，那次我就直接把你的皮子剥下来，留着备用了。”说话的时候，他也不管熊万毅，自己一个人走进了摆着无皮尸体的房间，熊万毅心里明白自己应该趁着这个机会逃跑的，但是他浑身已经僵住了，别说逃跑了，就连一个脚指头都动不了。\n过了片刻，华子申的肉身走了出来，他手拿着一把明晃晃的长刃匕首，走到熊万毅的身边蹲了下来，说着：“开始可能有点疼，剥皮的时候你不能断气。忍一下，皮剥下来就好了。”说着，他黏糊糊的爪子就开始解熊万毅的衣扣。\n眼看着熊万毅的上衣已经被剥了下来，露出来他一身健硕的疙瘩肉。华子申下刀之前先在熊万毅的胸膛上比量了一下，就在即将要下刀的瞬间，华子申的身子忽然没有征兆地抖了一下。他脸色惊恐地向大门的方向看过去\n与此同时，熊万毅的身子突然有了知觉。趁着华子申的注意力不在自己身上，熊万毅猛地从地上跳起来。华子申盯着大门，他只能冲着窗户的方向狂奔过去。眼看到了窗口，熊万毅跳起身来，整个身子用力向窗户撞了过去。\n就在熊万毅起身的同时，窗外也有一个人和他做着同样的一个动作，“嘭”的一声，两个身影同时撞在窗户上，窗户上的玻璃碎了一地，熊万毅被重新撞了回来，窗外的那人骂了一句：“谁这么不长眼！”\n这时的华子申还是在失神地瞪着大门的方向，一直到熊万毅跳窗未遂，又被窗外的人撞回来的时候，华子申才好像是反应过来。窗外的人正准备再次跳进来，华子申看了窗外的人影一眼，低喝了一句之后，便起身冲着大门跑过去。华子申一把推开大门，正准备就这么冲出去的时候，门口突然多出了一把黑漆漆的大刀片子。刀刃冲着屋内的方向。\n等到华子申发现黑刀，再想躲闪已经开不及了。他跑得太快收不住步伐，跑出门口的时候，脖子正对着刀刃。就看见血光一闪，华子申的脑袋和身子已经无声无息地分了家，可以说华子申是自己将脖子送到刀刃之下，将自己的头颅砍下来的。\n看到华子申的尸首分家之后，黑刀的主人从墙后现身。这是一位五十多岁的半大老头子，他冷冰冰的脸上不苟言笑。看清了地上头颅的出处之前，半大老头子掏出来一个塑料袋子，他对华子申的头颅有些厌恶，用脚将头拨弄到塑料袋子里。一个三十多岁的男人从窗户的方向跑了过来，这个男人戴上手套，将华子申的身子又拖回到了房子里。\n这时的熊万毅刚从极度的恐惧中惊醒过来，他还没有明白到底发生了什么事情。当华子申死在半大老头子刀下的时候，他对这个半大老头子充满了救命之恩的感激之情。事后，这两人亮出的身份是公安部大案办公室的正副主任——丘不老和王子恒。但是关于这个案件的细节，这两人却一个字都不肯透露，而且熊万毅回到派出所之后，还收到了来自省公安厅的封口令。\n事件结束之后的第三个月，熊万毅因为年度考核未能过关，被劝退出公安系统。\n当时熊万毅还死活都想不通，本来就是走形式的考核，什么时候变得这么认真了？而且看这意思只是对他一个人认真，就算熊万毅想方设法找关系都改变不了被劝退的命运。",
            "summary": "熊万毅被华子申绑架并威胁。华子申原本打算剥下熊万毅的皮子，但在剥皮过程中，熊万毅趁机逃脱。华子申被公安部大案办公室主任丘不老和副主任王子恒杀死。熊万毅在事件结束后三个月因年度考核未通过被劝退出公安系统。"
        },
        {
            "id": 4,
            "content": "就在他准备走人的时候，收到了来自首都民俗事务调查研究局的借调报告。\n当时，这对熊万毅来说无疑就是救命稻草一样。\n他几乎没有选择地到了民调局，被高胖子一顿忽悠之后，签了那份九十九年的合同……\n之后，他和我，还有孙胖子一样，被分到了一室郝文明的手下。\n不久之后，再次遇到了当日救他命的丘不老和王子恒。\n这时，他才隐约明白到底当天出了什么事情。\n由于二室的人手不足，他经常被借过去帮忙，直到我和孙胖子到了民调局，他才彻底地转到了二室。\n在处理事件的过程当中，他又几次被丘主任救了小命。\n对于熊万毅来说，他对丘不老主任已经到了崇拜的程度。\n在他的心目中，丘不老才是高局长唯一的接班人，就算要有副局长，也非丘不老莫属。\n但是这么大的便宜平白无故就给了孙胖子，是他万万想不通的。",
            "summary": "熊万毅在准备离开时收到了民调局的借调报告，没有选择地加入了民调局并签了一辈子的合同。他被分配到郝文明的团队，并与孙胖子成为同事。在一次事件中，他认识了救他的丘不老和王子恒，逐渐明白了当天的真相。由于二室人手不足，他经常协助处理事件，直到我和孙胖子加入二室后才完全转入。在处理事件的过程中，熊万毅多次受到丘老大的帮助，对他非常崇拜，认为他是唯一适合担任副局长的人选。但他无法理解为何孙胖子能成为副局长。"
        }
    ]
}