{
    "chapter_title": "第二百一十六章  不要得罪杨枭",
    "chapter_summary": "金瞎子拜访孙胖子、高亮和马啸林，但并未受到热烈欢迎。马啸林在离开香港后食欲大增，导致家中食物和花草、锦鲤被吃光。管家请来金瞎子救治，但金瞎子直到次日才赶到。金瞎子发现马啸林病情严重，将其抬回卧室并安排私家看护，禁止进食仅靠葡萄糖和生理盐水维持生命。金瞎子搬至马啸林家居住，每日在院子里自言自语，助马啸林病情好转。金瞎子发现马啸林受恶鬼困扰，但无法找到幕后黑手。他只能暂时缓解恶鬼迷术，但不能长期保证马啸林安全。金瞎子协助马啸林寻求解决方法，马啸林逐渐康复。孙胖子、高亮和萧和尚来访，马啸林怀疑他们留下陷阱。孙胖子否认并解释支票事件，引发笑声。金瞎子受不了气氛，要求高局长处理他们的私事。高局长让沈辣重述当天事情经过。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "没想到金瞎子的话说完，孙胖子和高亮相互对视了一眼，两人都没有表态。在我看来金瞎子这也无非就是客气客气，想不到我们两位正副局长连客气都不客气。萧和尚张了张嘴想说点什么，但是看高亮和孙胖子的态度，他又闭上了嘴巴。一时之间，气氛有些尴尬。\n最后还是孙胖子看了一眼马啸林说道：“老马，我还没问你，怎么大驾光临我们这小地方？”听了孙胖子这话，马啸林嘴一咧，带着哭腔地说：“扑街啦，不系说梨，系偶，偶扑街啦……”\n马啸林鼻涕一把、眼泪一把将我们离开香港之后他自己的遭遇说了一遍。和杨枭说的情形一样，从那天之后，马老板的食欲突然大增，他的食量大到已经超过了正常人对饮食的理解范围。\n就在我们离开的那天晚上，马啸林吃光了家里所有能吃的东西，拦都拦不住他。因为等不及买食物的佣人回来，马老板将自己种的花草盆栽、摆风水阵的锦鲤统统嚼碎吃进了肚子，就这还满地打着滚喊饿。这一宿，他的管家一边不停地打电话叫外卖，一边将家里的佣人都打发出去买食物，五个人买的食物加上几十种外卖食物不够他一个人吃的。\n开始管家还怕马啸林活活撑死，但是眼见他老板不停地将食物吃下去，他的腹部却一点都没有鼓出来，而且还有越吃越瘪的迹象。管家是亲身经历过那次衰神事件的，他猜到马啸林八成是中了邪。当下他在马老板的书房里找到了金瞎子的联系方式，悲摧的是，上面只有金瞎子在大屿山的住址，没有任何联络电话。\n还是管家经得住事儿，派出人连夜赶往大屿山金瞎子的住处请他出山救人，他留下来坐镇，小心翼翼地看着马啸林，防着他暴食发生意外。一直到第二天早上，金瞎子还没来，马啸林似乎已经快不行了，连续不断送过来的外卖根本配合不了他吃东西的节奏，最后马老板甚至省了咀嚼的步骤，直接抓过食物就往嘴里送，然后他的喉头就一个劲儿地蠕动，嘴里那些乱七八糟的东西就这么直接咽下去了。\n这样下来，就算不撑死也会噎死马老板。最后管家找人买了几百斤的米粉，用开水冲了调成米粉喂了马啸林。这时的马老板已经顾不得色香味，抓过装着米糊的盆就往自己嘴里送，喝了一半的时候，他突然“哎哟”一声，随后蹲在地上。已经来不及脱裤子了，忽然之间，马啸林的裤子裆部有什么东西坠了下来，紧接着整个马氏大宅都弥漫着一股刺鼻的氨气味道。\n几百斤的食物浓缩成这点东西，其味道可想而知，伺候马老板吃饭的众人当场被熏吐了几个，就连对马啸林忠心耿耿的管家都不由自主地退了好几步。好在马家的通风系统发达，管家让人开了换气扇之后，屋内的气味才算好了一点。",
            "summary": "金瞎子拜访了孙胖子和高亮，但两人并未表示欢迎。马啸林在离开香港后食欲大增，导致他吃光了家中所有食物并将自己种植的花草和风水阵的锦鲤嚼碎吃掉。管家请来金瞎子救人，但直到第二天早晨，金瞎子仍未赶到。马啸林因过量进食导致身体不适，产生刺鼻气味。"
        },
        {
            "id": 1,
            "content": "管家亲手为马啸林收拾了残局。当脱下马老板裤子的时候，在场所有的人都惊得目瞪口呆。马啸林的裤裆里血红的一片，这哪是杨枭说的便血便尿，这完全就是血崩嘛。就在管家打电话要叫出租车的时候，金瞎子终于来了。\n金瞎子拦住了管家，他捂着鼻子询问了马啸林的情况之后，又让人领着在大宅里里外外转了几圈。最后在院子中心的位置停下，他把旁人打发走，自己一个人自言自语地来回转圈。几个圈转下来，马啸林忽然放下了手中盛着米糊的盆，一张嘴“哇”的一声，开始吐了起来。看这架势，旁人以为他这是想将他昨晚吃的东西再都吐出来。\n吐了一阵之后，马老板终于被折腾得脱了力，身子一侧歪，整个人晕倒在地上。管家又要张罗着将马啸林送医院，最后还是被金瞎子拦住。他让管家先将马啸林抬回卧室休息，然后请私家看护来照料马老板，当时千叮万嘱，这段时间不能给马啸林吃任何东西，每天只给他注射能维持最低限度生命体征的葡萄糖和生理盐水就可以了。",
            "summary": "管家在为马啸林处理伤势时，发现他的裤子里满是鲜血，情况严重。金瞎子随后到来，查看情况后要求将马啸林抬回卧室并请私家看护照顾，期间禁止给他进食，只注射葡萄糖和生理盐水维持生命。"
        },
        {
            "id": 2,
            "content": "从这一天起，金瞎子就常住在马啸林家里，就连春节都没有离开。他在这里别的事都不干，既不画符抓鬼，也不摆阵请神，只是每天都在院子里面同一个地方转圈，一边转圈一边自言自语，他时而眉头紧锁，时而微笑着对空气说话。管家除了一日三餐之外，也不敢打扰他。\n马啸林虽然每天只靠葡萄糖和生理盐水度日，但是说来也怪，到了大年初五这天，他竟然能自己下地，还晃晃悠悠地找到了正坐在院子里自言自语的金瞎子。\n看到了金瞎子之后，马啸林就像找到救命稻草一样，死死地不肯松手。他直接跪在金瞎子的眼前，一口一个“大师救我，大师救我”，就像半年前看见衰神时遇到萧和尚那样。\n毕竟金瞎子和萧和尚不一样，他苦笑着摇了摇头，将脸扭到马啸林的方向，像“看”到马啸林一样，说道：“你不用这样，我眼睛是盲的。看不见就不受你这样的大礼。起来吧，有什么话起来说。”\n马啸林起身之后，金瞎子让他坐在自己的身边。马老板喘了口粗气，又是一通哭诉。就在前些日子，金瞎子还替他批过流年，马老板最近的命格明明就是否极泰来，但是现在“泰”来不来是说不准，这“否”看样子就是不走了。\n等到马啸林哭完，金瞎子才叹了口气，说道：“马老板，我也不瞒你，你的命格现在还是否极泰来，前路不可限量。你现在的情况和流年、命格没有任何关系，是有恶鬼迷了你的心智。这个恶鬼迷你的方法也是相当的巧妙，它能绕开你的命格、流年，造成你的命外之数。”\n马啸林听了之后又跪倒在金瞎子的面前，这位金大师既然有本事看破恶鬼，当然还会有本事抓它，就算把它赶走也是好的。没想到这次金瞎子连连摇头，说道：“你想得太简单了，收这恶鬼虽然麻烦，但也不是办不到的。要收我早就收了，还用等到现在？”\n说到这里，金瞎子又叹了口气，换了一副无奈的表情，说道：“但是幕后把恶鬼放出来的那个人我可惹不起，他的纵鬼弄神之术要比我高出何止一筹，他这只是和你开个玩笑，要不一瞬之间你早已死了几个来回了。这一次我只能暂时帮你缓解恶鬼的迷术，时间长了我也保不了你……”",
            "summary": "金瞎子搬到马啸林家居住，每天在院子里转圈自言自语，马啸林病情好转。金瞎子看出马啸林受到恶鬼困扰，但表示无法对付幕后黑手。他只能暂时帮助马啸林缓解恶鬼迷术，但长时间无法保证其安全。"
        },
        {
            "id": 3,
            "content": "他的话还没有说完，马啸林身子一晃又要晕倒。金瞎子就像能看到一样，他一把将他拉住，说道：“我虽然做不到，但是带你去找解决问题的人还是办得到的。”\n马啸林听到又有了希望，气色慢慢地又好了起来，一个劲儿地感谢金瞎子。没想到金瞎子露出一个古怪的笑容，说道：“世事难料，也许这次是我托了你的福，反而能帮我解决一些难题。”\n马啸林在金瞎子的“看护”之下，又休养了几天。这些日子马老板一直靠药物和葡萄糖维持。可怜他本来就瘦，现在看着就是一副骨头架子上面贴了一层皮。说句题外话，本来马老板是坐轮椅来的，但是民调局这样的地方不适合让其他的人进去，总不能让一个瞎子推着他。金瞎子也有办法，下了飞机之后，给他喝了一点酸酸甜甜的液体。说来也神奇，不到二十分钟，马啸林竟然能从轮椅上站起来，还能试着腿脚扶着金瞎子在机场大厅转了一圈。\n马啸林哭诉完之后，高亮和萧和尚都有意无意地看着孙胖子。孙副局长倒像没事人一样，马老板每说几句他就点一下头，说到马啸林大小便失禁血崩的时候，孙胖子还一脸惋惜，连声叹气，就差过去握住马老板的手来一句：“不是我说，同志，你受苦了。”\n马啸林常年在商场打滚，最是精明不过，出事的时候他就怀疑是我们离开他家时留下的“手尾”。后来还和金瞎子说起过，但是没想到金瞎子会替孙胖子开脱，只说这只饿鬼可能是因为短时间之内萧和尚和他多次变化大宅的风水，在变阵之间的空隙窜进来的。\n马老板当时半信半疑，现在看见孙胖子、萧和尚和我就坐在对面，他忍不住说道：“孙生……孙副局长，有些话偶说了梨莫见怪。上一气梨在偶大宅里系不系有什么东西忘了带走……”\n马老板的话还没有说完，孙胖子的脸就沉了下来，他冷冷地哼了一声，随后慢慢站了起来，翻着白眼指着马啸林的鼻子说道：“马老板，不是我说，你这是生不出儿子怨厨子啊！家里闹鬼就拿我出气，什么屎盆子都往我头上扣。好哇，上次帮你撵走了衰神，现在就换来你这么埋汰我？实话告诉你，真要是整你的话，我随便在你家里下点东西，要么直接弄死你，要么让你死于意外，或者让你生不如死，我分分钟就能办到。要是有干吃饭还不长肉的好事能轮得到你？我他奶奶的第一个就试了。”\n孙胖子一顿风驰电掣如同机关枪扫射一样的抢白，使得马啸林连连倒退。\n现在马老板的脸色苦得就像苦瓜一样，等到孙副局长说完，他才赔着笑脸说道：“误会啦，误会啦。\n孙局长，偶地意思系梨走之后，偶就在客厅发现了一张……呃……五十万港币地支票，偶就系想问问，这张支票系不系梨掉下的？”\n“那什么……你是说支票啊？”\n孙胖子的脸上又出现了笑容，看了一眼正在笑眯眯玩着茶杯的高胖子，孙副局长脸上的笑容更盛，“老马，不是我说你，你这普通话说得太不标准了。\n看，弄拧了吧？我说嘛，上次丢了几张支票一直没找到，原来是被你捡到了，还有几张也丢在你家了，有空回家找找，找着了记得还给我，我先谢谢了。”\n“还有……几张？”\n马老板脸上的五官都快纠结到一起了。\n孙胖子很随意地一摆手：“无所谓，你找到几张算几张，那十几、二十几张的支票我哪里记得那么清楚？”",
            "summary": "金瞎子帮助马啸林寻找解决问题的方法，马啸林在金瞎子的帮助下逐渐康复。孙胖子和高亮、萧和尚来到马啸林家中，马啸林怀疑他们离开时留下陷阱。孙胖子否认并解释支票事件。"
        },
        {
            "id": 4,
            "content": "他说无所谓的时候，我就低着头拼命咬着牙没敢乐出声来。\n等到孙胖子说完，倒是萧和尚一个没忍住，“扑哧”\n一声乐了出来。\n最后还是金瞎子听不下去了，他接连咳嗽了几声，高局长这才终于出声说道：“你们的私事私下解决。”\n说完他的目光在我、孙胖子和萧和尚的脸上转了一圈，最后对我说道：“沈辣，你把那天的事情详细点再说一遍。”",
            "summary": "孙胖子谈论了一件无关紧要的事，让萧和尚忍不住笑了出来。金瞎子受不了这种气氛，连续咳嗽几声，要求高局长处理他们的私事。高局长让沈辣重新描述一下那天发生的事情。"
        }
    ]
}