{
    "chapter_title": "第二百二十八章  黄然的本事",
    "chapter_summary": "本章节讲述了民调局的杨枭和孙胖子与来自台湾委员会的黄然共同调查天理图事件的过程。在调查过程中，他们发现民调局可能将天理图作为诱饵，令黄然感到惊讶并选择退出。同时，杨枭成功制服了企图逃跑的人影，并在人影释放燃烧药丸后警告他不要尝试小动作。黄然提议撤掉教堂门口的阵法并返回台湾，而杨枭同意留下黄然以便日后询问更多问题。在追踪神秘人影的过程中，主人公们发现了另一个地下室入口。他们还遇到了一个灰色半透明的妖灵，黄然用青铜剑驱散它但未成功。黄然在战斗中意外使用液体导致杨枭受伤，引发了一场小冲突。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "人影看着他一言不发。就在这时，一直没有说话的黄然突然开口说道：“等一下，你们这是把天理图当诱饵啊？早就算好是这样的结果吧？不好意思，这是你们民调局内部的事情，和我们委员会可没有关系。”说着他侧身后退了几步，将自己身后的空当让了出来。\n就在他后退的同时，人影突然动了，他一个急转身猛地向身后蹿过去。没有了黄然的压力，人影这是打算孤注一掷，从身后找到出路。孙胖子这时已经将弓弩举了起来，只是人影的身形实在太快，他找不到射击的空当。等他将弓弩塞给我的时候，场面又出了新的变化。\n人影动身的同时，杨枭也已经动手了：他的右手一甩，一根铜钉电闪一般向着人影的大腿飞去。“噗”的一声，铜钉准确无误地钉在人影的大腿上。人影都来不及出声，身子一侧歪，整个身子扔在了地板上。论起他和杨枭的本事，本来就不在一条水平线上，上次是他偷袭占了先手，加上阴司鬼差无意帮了人影的忙，杨枭的心又悬在他老婆的身上，才那么狼狈，差一点命丧在人影的手下。\n对那天的事情，杨枭深以为耻，除了吴仁荻和他舅舅林火之外，他还没有在谁的面前这么狼狈过。要不是高局长提前有话，刚才他根本用不着废话，直接出手就把人影撕扒了。\n现在看到人影倒地，杨枭微微地一阵冷笑，脸上又恢复了当初在麒麟十五层大楼上见到他时的样子。杨枭慢悠悠地向人影走过去，一边走一边说道：“如果你还不老实，我不介意在你的四肢都来上这么一根钉子。”\n人影看起来像是认命了，他趴在地板上一动不动。杨枭越走越近，眼看还有几步就要走到人影身边的时候，杨枭突然停住脚步，他冷笑了一声，随后手一扬，又是一根铜钉钉在人影的右手上，铜钉将人影的手掌钉在地板上，强烈的疼痛让人影也忍不住闷哼了一声，身子开始微微地颤抖起来。\n同时，一颗小小的药丸从他受伤的手心里掉了出来，这颗药丸刚刚离手，突然“呼”地一声着起了火，一边着火还一边滴落着火红的液体，看着就像是炼钢的铁水一样。只是片刻的工夫，燃烧的药丸就将地板烧成了一个圆圆的小洞。\n杨枭走到他的身前，看了一眼地板上的小洞，对人影说道：“这是利息！话说在前头，你还有什么小动作就都使出来，反正每一次我都会在你身上钉上一根钉子当作纪念。我倒是希望你的小动作能多一点，只要把你带回民调局的时候，你还没断气，我的任务就算完成了。”说到这里，杨枭顿了一下，冷笑了一声，继续对着人影说道，“顺便说一句，我可不认同让你活着回去有什么好处，你知道我的出身，让魂魄说话，我的本事可多着呢。”\n杨枭刚刚说完，一直在冷眼旁观的黄然突然说道：“天理图我放弃了，你们民调局的事情，我们委员会也不好参与。如果方便的话……”黄然手指着教堂的大门口，继续说道，“是不是先把门口的阵法撤了，这里交给你们，我回台湾。”\n“不是吧，老黄，你这就走……”孙胖子笑嘻嘻地说道，但是他还没有说出下面的话，就听见杨枭抬头看着黄然，冷冷地说道：“你在那里老实待着吧，一会儿我还有话要问你。”说完，也不管黄然，再次将目光对准趴在地上的人影，“好了，露个脸吧，让我看看是哪位老朋友。这个就不用我亲自动手了吧？”",
            "summary": "民调局的杨枭和孙胖子与来自台湾委员会的黄然一起调查天理图事件。黄然发现民调局将天理图作为诱饵，感到惊讶并退出调查。与此同时，杨枭成功击中并制服了企图逃跑的人影。人影被钉在地板上后，他释放了一颗燃烧的药丸，杨枭警告他不要再尝试小动作，并表示他会让他活着回到民调局，但并不认为他有好处。黄然提议先撤掉教堂门口的阵法，他准备回台湾。杨枭同意留下黄然，并打算之后向他询问更多问题。"
        },
        {
            "id": 1,
            "content": "人影趴着的方向正对着我，这时我隐隐感到人影的身上有不对劲的地方，但是到底哪里不对劲我又说不明白。他还是趴在地板上一动不动，但是身上的雾气开始变淡，他脸上的容貌慢慢显露出来。\n在我们等着他的庐山真面目的时候，脚下的地面突然开始强烈地震动起来，就像是地震一样，紧接着又传来一声诡异的叫声，这声音听起来就像是冤鬼在哀号，就这一嗓子，已经让我不由自主地打了一个哆嗦，浑身上下起了鸡皮疙瘩。只看见，顺着教堂的地下，忽然涌现出来一股阴冷的气息。\n就在我们一愣神的工夫，趴在地面上的人影身子突然陷到了地板下面，他刚才趴着的地方留下了一个人形的窟窿。眼看煮熟的鸭子就要飞了，杨枭就要跟着跳下去。这时突然从窟窿下面射上来一根明晃晃的东西，杨枭的身形顿了一下，伸手接住了那个东西，这正是刚才他钉在人影身上的两根铜钉之一。下面死一般的寂静，这倒让杨枭犹豫了一下，片刻之后，他才跳下去，但是好像已经来不及了。\n看见人影逃脱之后，孙胖子对着身边的李祁木大声喊道：“下面是什么地方！”李祁木被眼前的情形吓呆了，缓了一下，才说道：“下面是地下室……”说到这里，他突然想起来什么，瞪大了眼睛说道，“下面通向教堂的后门……”\n孙胖子瞪了李祁木一眼，说道：“还有后门！你不早说！”他看了我一眼，说道，“走，我们跳窗追！”他的话刚刚说完，就听见不远处的黄然说道：“别管他了，先顾眼前吧。”他的眼睛盯着教堂顶部的耶稣受难像，继续说道，“早不出来晚不出来，非要现在出来……”\n我顺着黄然的目光看过去，耶稣受难像上面多了一个灰色半透明的“人”，它现在也探着头向我们这里看下来。黄然慢慢地向我们靠过来，我压低声音向他问道：“妖灵？”黄然脸上的表情有些凝固，哼了一声，说道：“还能是谁？这都熏不走它。别大意了，它可不是你们常见到的冤鬼。”",
            "summary": "主人公们发现了一个神秘的人影。这个人影身上有一股不对劲的气息，但具体哪里不对劲说不清楚。随着地面的震动和诡异的叫声，人影突然消失在地板下。孙胖子、李祁木和黄然试图追踪，却发现教堂还有一个通往后门的地下室。这时，耶稣受难像上出现了一个灰色半透明的“人”，看起来不是普通的冤鬼。"
        },
        {
            "id": 2,
            "content": "黄然的话刚刚说完，门口就传来蒙棋祺的声音：“里面怎么回事？死胖子、黄然，你们都没死吧？姓沈的木头，你们要是还没死就出点动静！再不出声我就进去了！”\n在我要开口阻止她的前一刻，孙胖子已经出声喊道：“你千万别进来！”他对着门外大声说道，“门口有杨枭摆的阵法，不是闹着玩的。不是我说，蒙大小姐，你还是在门口看着吧，别让哪个愣头青闯进来。”孙胖子说话的时候，黄然一声不吭，他的眼睛盯着天棚顶上的妖灵。而那只妖灵好像对黄然手中的青铜剑也很是忌讳，虽然阴冷的气息越来越浓，但是它只是直勾勾地盯着黄然，并不敢轻易下来。\n孙胖子接连换了几个位置，但是妖灵却对他看都不看，完全一点兴趣都没有，仿佛这个教堂里只有它和黄然，我们这些人倒成了透明的。孙胖子看出了点意思，转头对着黄然说道：“不是我说，老黄，它怎么对你特别感兴趣？就好像是冲你来的？要不，有什么事你们自己谈谈？我们民调局的人就不参与了。”\n孙胖子分明就是在报复刚才黄然后撤留出空当的仇，黄然的眼角一顿抽搐，他飞快地扫了孙胖子一眼，马上又将眼神固定回妖灵的身上，嘴里对着孙胖子说道：“我要是不行了，你们也跑不了。这只妖灵会按照威胁大小的顺序，杀掉所有对遗物有企图的人。孙局长，就算你的威胁小点也跑不……”\n黄然的话还没有说完，他手中的青铜剑突然对着天棚上面的妖灵虚劈了一剑。这一剑挥出去的瞬间，剑身上面猛地闪出一道耀眼的红光，紧接着，黄然前方的空气中冒起了淡淡的黑烟，随后，天棚顶上的妖灵突然跳了起来，一道闪电一样，冲着黄然的脑袋蹿了过来。\n黄然将手中的青铜剑当刀使，迎着妖灵劈了过去，眼看妖灵就要“撞”到剑刃的一刹那，却突然化作一阵黑烟，眼睁睁地消失在我们的眼前。\n这一下黄然的脸上变了颜色，他紧握着青铜剑却找不到目标。黄然看不到目标，但是我却看到刚才在眼前散掉的黑烟已经在黄然身后重新凝聚起来，只是再次凝结之后，颜色变得很淡，就连黄然都没有任何察觉，更别说举着弓弩在到处瞄准的孙胖子了。\n黄然身后的烟雾有了人形，三五秒钟之后便再次凝结成刚才妖灵的模样，只是这次它的身子完全变成了透明的，不知道为什么好像只有我能看见它。有了人形的妖灵站在黄然的身后，冷冷地看着他，却没有下一步的动作。\n“妖气遮眼！我们看不见它，都靠到墙角那里去！”黄然对着我们大吼了一声，妖灵也不动他，只是一直站在黄然的身后，眼睛直勾勾地紧盯着他。",
            "summary": "蒙棋祺来到教堂门口，试图寻找沈林等人的踪迹。孙胖子和黄然讨论妖灵似乎针对黄然，而妖灵对孙胖子毫无兴趣。黄然用青铜剑驱散了妖灵，但它很快又重新凝聚在黄然身后。黄然让大家靠到墙角，以免被妖气影响视线。"
        },
        {
            "id": 3,
            "content": "“辣子，先让黄然去拼。只要耗到杨枭回来，我们就什么都不怕了。”孙胖子在我耳边低声说道。但是黄然刚才求了我一次，我实在不想背着这个人情，装作看不到他马上就要倒霉。我一把从孙胖子的手中抢过弓弩，对着妖灵射了一弩箭。\n眼看妖灵就要挨上这一弩箭的时候，教堂里面突然想起来一阵尖厉的声音；随即，妖灵再次化作一阵烟雾消失在空气中；片刻之后，它重新凝聚，出现在黄然身后三四米的地方。不过它再次出现的时候，目标已经从黄然转到了我的身上。\n妖灵冰冷的眼神看过来的时候，我通体发亮，忍不住打起了哆嗦。看到它转身对着我，我急忙对着孙胖子大声喊道：“大圣，弩箭都给我！”\n黄然的眼神从刚才那一弩箭射中的方向转到我的身上：“你能看见妖灵？”我来不及和他废话，从孙胖子的手上接过弩箭，飞快拉弦装箭，对着妖灵透明的人影射了出去。这次妖灵有了防备，弩箭射出的一刹那它就化作淡淡的烟雾，这一弩箭穿过烟雾射在教堂门口处的窗框上。\n看着我再次上好弩箭，孙胖子终于忍不住，对我说道：“辣子，你到底是射没射中？就那么几根，你看准了再射！”\n被孙胖子这一提醒，我举着弩箭对着再次凝结的妖灵，没有再敢轻易地射出去。\n好在妖灵也十分忌讳我手中的弩箭，它只是在原地转来转去，并不敢再次窜过来。\n这时候黄然已经跑过来，站到我的身后，一边顺着我瞄的位置看过去，一边说道：“没用，它现在是虚体，就算你射中它也不会造成致命的伤害。”\n说到这里，黄然打开背包，将里面的东西一股脑儿倒在地上。",
            "summary": "我和孙胖子正与一只妖灵战斗。孙胖子建议我先让黄然去吸引妖灵的注意力，等到杨枭回来再采取行动。我不同意背对人情，于是抢过孙胖子的弓弩，射向妖灵。然而，教堂内突然响起尖锐的声音，妖灵化烟逃脱并转向攻击我。我紧张地请求孙胖子给我更多的弩箭，而黄然站在我身边告诉我妖灵现在处于虚体状态，即使射中也无法造成伤害。随后，黄然拿出背包里的物品，试图找到对付妖灵的方法。"
        },
        {
            "id": 4,
            "content": "他从一堆的符纸和铜钱里面扒拉出来一个小巧的瓷瓶。\n黄然拔掉了瓷瓶的塞子，趁着我的注意力都在妖灵的身上，他在我脖子后面的伤口上重重地挤了一下，本来结痂的伤口再次迸裂流出血来。\n“啊！”\n我没有防备，疼得当场叫了一声，“姓黄的，用血你割自己的手指头，这算什么？”",
            "summary": "主人公从符纸和铜钱中拿出一个瓷瓶。黄然打开瓷瓶，在我注意力集中在妖灵时，将液体滴在我脖子后的伤口上，导致原本已结痂的伤口再次破裂流血。我因此意外地痛呼，质问黄然为什么不用自己的血。"
        }
    ]
}