{
    "chapter_title": "第二百三十三章  谜一样的天理图",
    "chapter_summary": "本章主要讲述了高亮对天理图的浓厚兴趣，以及他与孙胖子和我的地下四层之行。高亮邀请我进入地下四层，使我对他的目的产生疑虑。在那里，我们见到了神秘的\"天理图\"，高亮表示作为副局长，我们需要了解相关知识。同时，柳长如在长安购买了诡异的宅子，经历了许多诡异事件。他和好友孔其珍一起找到了蕴含邪恶力量的仙经，将其带到青云观化解邪气。然而，孔其珍因此丧命，徒弟为了寻找《玄天经》离开总坛，导致总坛被烧毁。千百年后，《玄天经》多次改名，如清朝中期时的《天理图》。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "高亮除了天理图之外，对其他的东西都不感兴趣。他把欧阳偏左叫过来，将剩余的东西都打发给他。高局长亲自拉上了孙胖子，要将天理图放置到传说中的地下四层。本来以为我的事情已经完了，只需要将这两位正副局长送到电梯口，只等着电梯门关上就回宿舍休息。\n但是令我万万没有想到的是，就在电梯关上的前一瞬间，高亮突然伸手挡住了电梯门。他对我招了招手，说道：“你也进来吧。”不光是我，就连现场的欧阳偏左都有点接受不了。\n我左右看了一眼，确定高局长是对我说话之后，还是指着我自己的鼻子说道：“是叫我吗？您不是叫欧阳主任吧？”没等高局长回答我，孙副局长抢先一步，一把将我拉进电梯，另一只手关上了电梯门，将一脸茫然的欧阳偏左关在了电梯的外面。\n“辣子，不是我说你，高局长让你干嘛就干嘛。他老人家能害你吗？”孙胖子嬉皮笑脸地对我说道。我嘴里应付着，但是心里已经开始翻江倒海了。民调局的地下四层是局长级别才能到达的地区，我都没有听说过哪位主任有幸到过这里，现在高亮主动让我也下来，这到底是什么情况呢？",
            "summary": "高亮对天理图非常感兴趣，而其他事物不感兴趣。他将欧阳偏左叫来处理其他事物，并亲自带着孙胖子将天理图放入传说中的地下四层。在电梯关门之际，高亮突然让我也进去，令我和欧阳偏左感到惊讶。孙胖子解释高局长的用意，使我心生疑惑。进入地下四层后，我对高亮的邀请产生了更多疑问。"
        },
        {
            "id": 1,
            "content": "就在我胡思乱想的时候，电梯终于停在了地下四层。电梯门打开之后，里面竟然还有一道门。高亮在口袋里掏出来一个细长的塑料瓶，他打开塑料瓶，从里面拽出来一根好像动物胡须一样的金属丝。这根金属丝我以前在妖塚里面见过——龙须。\n这时我才发现，这道门竟然没有门锁。原本在门锁的位置上是一个不易察觉的小洞，高亮将龙须伸进了小洞之中，然后慢慢地转动着龙须，看样子要过一会儿才能打开这道门。就在这个时候，孙胖子突然说道：“高局长，之前一直没有工夫问你，不是我说，这个天理图到底是个什么物件？”\n高亮手上的动作没有停，他一边扭动着龙须，一边说道：“不知道你们倒是早点说啊。”最后一个字出唇的时候，就听见咔吧一声。门锁被捅开，高亮轻轻一推，将门推开，露出来里面的景象。\n就算是在民调局里面，也没有几个人见到过地下四层的景象。进入眼帘的是一片宽阔得有些夸张的广场，放眼望去，这里比地下二层还要大一倍，不过看起来空空荡荡的，没有任何可以存放物品的地方。\n这层地下空间里安装了声控感应的照明系统，从电梯里走出来之后，这里面才逐渐地亮了起来。\n高亮说了一句就没了下文，他进入地下四层之后，便径自向着纵深处走过去。我和孙胖子跟在他的身后，孙胖子再次说道：“高局，刚才的话还没说完。不是我说，你说两句我们听着解闷也是好的。”\n“解闷？”高亮脚步没停，只不过脚步有些放缓。他一边继续走，一边回头看了一眼孙胖子说道，“德胜，你也是民调局的副局长了，偶尔学习一下专业知识不行吗？”\n“我这不是正在学吗？”孙胖子嬉皮笑脸地对着高亮说道，“高局，不是我说，整个民调局还有比你知识更渊博的吗？”\n高亮哼了一声，不过接下来，他一边走，一边将天理图的来历说了出来。天理图自打汉末出现以来，就有很多的名字。之所以现在叫它天理图，是因为在清朝中期天理教起义的时候，把它当作护教圣物，才一直叫作天理图的。\n天理图最早的名称叫作仙经。在汉末的黄巾军之乱之前，当时正在筹谋造反的太平教主张角无意之中得了一张修仙的功法，只是因为张角起义在即，全副心思都花在翻天覆地的造反事业中，虽然知道这套功法玄妙，但是张角已经箭在弦上，容不得他分心修炼这套功法了。\n之后张角组建黄巾军造反，最后失利病逝于河北角邱。传说张角死前，不知出于什么原因，竟然回光返照，挣扎着病躯要将仙经烧毁陪葬，但是将仙经投入到火盆之中的时候，本来还熊熊燃烧的大火竟然瞬间熄灭，本来还以为是记载仙经的皮纸太大将火扑灭，等到有人去触碰火盆的时候，才感觉到本该烫手的火盆竟然冰凉刺骨，盆底还结了白霜。\n当张角看到这副诡异的景象之后，嘴里喃喃地说了几句话，只是当时张角病入膏肓，已经听不清他说的是什么了。几句谁也听不懂的话说完之后，张角吐血倒地身亡。\n之后仙经被张角的弟弟张宝得到，可惜张宝的资质不及其兄，而且得到仙经的时间太短，无法将其功法化为己用。不久之后，张宝被汉室大将黄埔嵩和郭典所杀。仙经在张宝死后首次失踪，直到五百多年后的唐贞观十一年才在长安出现。",
            "summary": "在地下四层，高亮展示了神秘的\"天理图\"。天理图是汉末太平教主张角所得的修仙功法，但在他造反时未能修炼。后来，此图在唐贞观十一年出现在长安。高亮表示，作为民调局副局长，我们应该学习相关知识。"
        },
        {
            "id": 2,
            "content": "唐朝贞观十一年，在当时的首都长安，一个叫作柳长如的官吏买了当时临街的一间宅子。说起这间宅子，柳长如也算是捡了一个便宜。这间宅子的原主是一位孤老，这位孤老无儿无女，又没有别的亲属，他亡故之后，这间宅子就按律被衙门收走官卖。\n这间宅子被柳长如一眼相中，柳长如在衙门里也是个说得上话的，最后以极低的价钱，半卖半送地得了这间宅子。柳长如的家人住在城郊祖宅，他贪图这里距离衙门近，办事方便，只自己一人搬进了这间宅子，雇了邻居的一位老妈子过来做饭。起初也没有发现什么不对的地方，但是过了些日子，一些诡事的苗头就显现了出来。\n每一个月里，总有几天在家门前发现死猫、死狗、死耗子的。开始柳长如还以为是附近的孩子捣蛋，收拾干净之后，他也没怎么往心里去，不过慢慢地发现不对头了。有一次柳长如早起出门办事，他刚刚走出大门，亲眼看见一只老狗摇摇晃晃地走到他家门口，本来柳长如也没有多想，但是老狗走到他脚下的时候，突然惨叫一声，随后四肢抽搐，抽了几下之后就在他的脚下倒地身亡。\n柳长如吓了一跳，但是就在他要踢开狗尸的时候，一股黑气从死狗的口鼻之中冒了出来，这股黑气顺着柳长如身边的大门飘了进去，一直飘到了内室之中。\n当时天还没有大亮，看着眼前的异象更显诡异。联想起门前经常出现的死猫、死狗，现在柳长如终于明白是怎么来的了。柳长如就感觉到有股寒流顺着脊梁直达后脑勺，当下他直接跑到了大街中央。一直等到太阳彻底出来，柳长如心里面才踏实了许多。",
            "summary": "柳长如购买了一间位于长安的宅子。起初，他没有发现任何异常，但不久后，家中开始出现诡异事件，如死猫、死狗和死耗子。有一天早晨，他亲眼目睹一只老狗在他家门口死去，并有一股黑气进入室内。柳长如感到恐惧，直到太阳出来后才感到安心。"
        },
        {
            "id": 3,
            "content": "柳长如也顾不得要办的事情了，门也没锁，先去了衙门请假，之后就直奔城外的青云观。青云观的观主叫作孔其珍，孔观主因为年前替卢国公程知杰批算流年，卜算十九卦，无一不应验，为此轰动长安城。\n孔其珍几年之前就和柳长如有些交情。听了他的叙述之后，孔观主也想不明白，但还是陪着柳长如来到了出事的宅子门外。孔其珍围着宅子转了几圈，也没有发现什么不对的地方。但是看着柳长如的脸色，又不像是说谎的样子。\n孔其珍也对得起柳长如，一直陪他在宅子里面过了一夜。就在天色将亮的时候，孔其珍的脸色突然大变，不知抽了什么风，他就像在追赶什么东西一样，快步走到内室当中。柳长如不知道出了什么事情，跟在身后连连相问，无奈孔观主就是一言不发。\n到了内室，孔观主的双手就在墙壁上面摸索起来。片刻之后，孔其珍就找好了位置，可惜当时手边没有趁手的家什。好在这时天色已经渐亮，柳长如砸开邻居家的门，借了一把锤子。孔观主也不客气，几下将墙壁砸开一个大洞，露出来里面一个暗格，暗格里面孤零零只有一张皮纸。孔其珍将皮纸展开，柳长如能认出来的只有两个字——仙经。\n孔其珍见到仙经，眼睛就直了起来，这还不算，孔观主粗看了一遍之后，脸上的表情出现了异象。呼吸急促，脸色潮红，他是有道行的人，现在竟然身子微微颤抖起来。柳长如不知道出了什么事，再次开口相问，终于有了答案。孔其珍指着这幅仙经，说柳长如家中发生的诡事，都是拜它所赐。\n柳长如虽然是凡夫俗子，但是也隐约能看到有丝丝的黑气围绕在仙经周围。名字起得好听，想不到却是这样的凶物。这样的东西柳长如自然不敢留，但是也没有胆子销毁。好在孔其珍就在身边，孔观主于是和柳长如相商，要将仙经带到青云观，依靠道家的玄妙术法来化解仙经之中的阴邪之气。\n这个结果柳长如自然是求之不得，千恩万谢地将孔观主送回了青云观。再说孔其珍，自从意外之中得了仙经之后，便在众弟子之中挑选出一人，让出了观主的位置，他自己则藏身于青云观后的一间草舍之中。从此以后不问世事，深入简出，开始闭关修行。\n直到贞观二十年初，闭关九年的孔其珍才破关再次出世。孔其珍出关之后便声称在闭关修炼的时候，他的诚心打动了九天上面的神仙，神人亲自现身，赐下仙籍《玄天经》助他成仙得道。为了显示自己即将成仙，孔其珍先后十余次在众人面前显示了自己的神力。\n起先只是让失明者复明，断肢者再长。到了后来简直就是颠倒阴阳，纵人生死。更骇人的事情还在后面。一日，孔其珍施法之后，晴空万里之日突然阴云密布如同黑夜一般。一时之间，孔其珍的名声大噪，拜入他门下为弟子的达官贵人络绎不绝，最后孔其珍索性脱离了青云观，自立了玄天道教。\n贞观二十二年末，风头最盛时期的孔其珍突然失语，随后莫名其貌的病症遍布孔教主的全身。短短数日，孔其珍目盲、失聪、失语，随后全身皮肤长疮皲裂，四肢僵硬不能弯曲，牙齿掉光，需要靠弟子喂入米浆才能维持生命。\n突如其来的病症让孔其珍变成了活死人，一开始他的弟子们还能守在他身边，等着奇迹出现，孔教主能恢复如初。\n但是随着日子一天一天过去，孔其珍的情况没有好转不说，还一连数日开始吐血，吐出来的鲜血漆黑如同墨汁，还散发着阵阵的恶臭。\n终于，流言出现了，说孔其珍根本没有得道修仙，他是修炼了害人的邪法，现在遭到了天谴，才让他得了果报。",
            "summary": "柳长如遇到诡异事件，寻求好友孔其珍的帮助。孔观主带柳长如找到疑似元凶的仙经，揭示其中蕴含的邪恶力量。两人决定将仙经带到青云观，用道家法术化解邪气。孔其珍在得到仙经后，因修炼邪法遭天谴，由盛转衰，成为活死人。"
        },
        {
            "id": 4,
            "content": "一犬吠影百犬吠声。\n孔其珍身边的徒弟如同退潮一样地散去，最后孔其珍的玄天道教总坛也被其徒弟搜刮一番，因为没有找到传说中的《玄天经》，恼怒之下一把火烧了总坛，孔其珍最后也葬身于火场之中。\n可怜他成仙的梦还没有醒，就不明不白地死了。\n之后的千百年间，所谓的《玄天经》又数次出现世间，只是名称时不时换上一换。\n一直到清朝中期，再出现的时候被称作了《天理图》……",
            "summary": "孔其珍的徒弟因为寻找传说中的《玄天经》而离开了他的玄天道教总坛，导致总坛被烧毁，孔其珍也因此丧命。在之后的千百年里，《玄天经》多次出现在世间，但名字有所不同，如清朝中期时被称为《天理图》。"
        }
    ]
}