{
    "chapter_title": "第二百五十七章  孙胖子的啤酒",
    "chapter_summary": "主人公和孙胖子在地下三层的一室讨论关于神秘人物广仁的身份。经过一系列的调查和分析，他们确定了广仁就是失踪多年的任广嘉。在讨论过程中，孙胖子还揭示了假广仁的真实身份。孙胖子向主人公索要老吴给的宝贝，主人公展示了两把短剑。然而，在孙胖子准备拿短剑时，一只小肉球从他口袋里跳出来，咬了他的手背。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "回到地面的这一路上，我一直提心吊胆的，就怕吴仁荻突然下来，和他碰个对脸。好在我的人品不错，平平安安地上了电梯，也没有看到吴仁荻的影子。\n电梯只上了一层就突然停住，电梯门缓缓打开，我急忙将木匣藏到了身后。就见一张胖脸先伸了进来，笑眯眯地对我说道：“不是我说，上来的晚了一点，是去参观吴主任的私货了吧？”\n没看见孙胖子还好，见到他之后我的眼睛就瞪了起来。将手里的袋子伸到了他的眼前，说道：“先说说广仁的事吧！你自己看吧！破榨菜火腿肠还有臭咸鸭蛋人家一口都没吃！指着鼻子一通数落我。好好的一天就这么被你糟蹋了。”\n“哦，榨菜、火腿肠和咸鸭蛋都没吃，那么说啤酒他喝了……”听了我的话之后，孙胖子的脸上露出来一股琢磨不透的笑容，他将我手里提着的袋子接了过去，将两个空啤酒罐拿出来看了一眼之后，冲着我一龇牙，笑着说道：“有什么事情出来再说吧，现在这里没有人，藏东西也方便。辣子，你也不想后面的东西被人发现吧？”\n在孙胖子的面前没有藏心眼的可能。我索性抱着木匣跟孙胖子进入了地下三层。这还是我第一次来到这个区域，一眼看过去，地下三层也没有什么特殊的，偌大的地下三层被划分成五个区域。我跟着孙胖子到了最前面的区域内，孙胖子找了个房间带着我走了进去。\n我环顾房间四周，这里面整整齐齐地摆放着十来个大大小小的箱子。箱子上面都有塑封的标签，上面写着年代和日期还有地址。我看了一眼之后，转头向孙胖子问道：“大圣，这里面都是干什么的？”\n孙胖子说道：“说白了，和地下五层一样，地下三层就是各个调查室的仓库。除了六室之外，其余各室负责的事件完成之后，会将回收的物品带回来，除了要收藏在地下四层的，剩下的东西就扔在这里了。辣子，这是一室的范围，你把东西就藏在这里，保证不会有人知道。”",
            "summary": "主人公在回到地面的过程中担心遇到吴仁荻，但平安上了电梯并躲过一劫。电梯停在一层后，孙胖子进入并与主人公讨论广仁的事情。他们来到了地下三层的一室，这里存放着各个调查室的回收物品。"
        },
        {
            "id": 1,
            "content": "一室……我的心中突然有些发堵，郝文明也不知道怎么样了，现在是死是活也说不准。破军挂了，连个尸首都没有留下。我去了六室，孙胖子升了副局长，现在的一室除了一块牌子之外，什么都不剩下了。\n孙胖子好像猜中了我的心思，他随便找了个干净一点的箱子坐下，看着我说道：“以前的事情也别乱想了，不管好的坏的都过去了，想多了还给自己添堵。说说刚才的事情吧。”孙胖子岔开了话题，顿了一下之后，继续说道，“不是我说，广仁喝了啤酒之后，是个什么反应？”\n提起了广仁，我的心头火就不打一处来，我斜着眼睛看了孙胖子一眼，说道：“他喝不喝酒和你有一毛钱的关系吗？现在他不教我，吴仁荻知道找我的晦气，我找谁哭……”\n我说话的时候，孙胖子一直在用一种似笑非笑的眼神看着我。我的心里一动，想起来刚才在电梯门口时他脸上的表情，突然之间好像明白了一点什么，盯着孙胖子的眼睛说道：“等一下……这都是你算好的，什么榨菜、咸鸭蛋的，都是烟雾，你只是想看看广仁对啤酒的反应，对吧？”\n“哈哈哈哈。”孙胖子脸上的笑容越来越盛，最后忍不住哈哈大笑道：“辣子，我就知道你早晚能看出来。”\n我猜到了开头，却无论如何都想不通孙胖子想要干什么。看着他嬉皮笑脸的样子，我忍不住再次说道：“大圣，别让我瞎猜了，给个痛快的。你葫芦里到底卖的什么药？”\n“辣子，你还是先说说广仁对啤酒的反应吧。”孙胖子腆着脸笑嘻嘻地对我说道，“不是我不说，广仁的事情说不明白，我解释起来也麻烦。”\n“你什么时候变得这么轴了？”\n我没好气地看了他一眼之后，还是将广仁喝啤酒时的情形说了一遍。孙胖子笑眯眯地听着，直到听到广仁在同治九年就去过德国前身普鲁士的时候，他的眼睛就眯了起来，后来我说到他和无人敌恩怨的时候，孙胖子的眼睛几乎就眯成了一道缝隙。",
            "summary": "主人公在办公室中回忆起过去的种种事情，特别是关于广仁的反应。孙胖子似乎早就猜到了主人公的心思，故意用一些话题引开注意力，实际上是在观察广仁对啤酒的反应。"
        },
        {
            "id": 2,
            "content": "我说完之后，眼睛看着孙胖子，在等着他的解释。但是孙副局长还在眯缝着眼睛看着我笑，这个姿势感觉有些别扭，我心念一动，侧身向着旁边跨了一步。就见孙胖子还是保持着刚才的表情冲着我刚才所在的位置傻笑。\n“大圣，往这儿看。”我喊了一声之后，他才明白了过来。眨巴眨巴眼睛缓了缓神之后，对我说道：“下次再见面的时候，你喊一声任广嘉，看看广仁是什么反应？”\n孙胖子的话让我坠入到云里雾里：“谁是任广嘉？广仁认识这个姓任的？”孙胖子没有直接回答，他打了个哈哈，看着我说道：“辣子，我现在告诉你为什么要送啤酒。”\n孙胖子说完，掏出烟盒，先分给我一根，自己又点上一根，就坐在《严禁吸烟》的牌子下面，抽了一口香烟，对我说道：“你昨天描述广仁穿着民国时期的长袍，不过根据他和吴仁荻的谈话来看，却应该是更早一段时期，也就是清末到清朝中期的人。”\n“我先用一九零零年作为分水岭，来判断广仁生活的大概年份，等证实之后再慢慢地判断他到底是哪个具体时期的人。而啤酒差不多就是一九零零年左右进入的中国，他不用喝过啤酒，哪怕只是听说也能判断出来他生活的大概年份。”\n说到这里，孙胖子的脸色有些异样，似乎是有什么严重的问题正困扰着他。顿了一下之后，他继续说道：“本来我预备了好几样东西，慢慢地试探他。按我的计划，等你第五次下去，就能判断出来他是什么时候被老吴关起来的。想不到他只是喝了两罐啤酒，就把我想知道的事情加料地告诉了你，还连带着说了他和吴仁荻的恩怨。辣子，不是我说，这两瓶啤酒的酒劲多少大了点吧？”\n我隐约明白了孙胖子话里的意思，但还是向他问道：“大圣，挑明说吧。广仁到底是什么意思？”\n孙胖子脸上的笑容收敛了几分，看着我说道：“他看穿了我的心思，主动把他的事情通过你的嘴，说给我听，而且还能把我的漏洞能补上。”\n看着我有些迷茫的眼神，孙胖子又说道：“辣子，一开始我的分水岭就有问题，我把能去欧洲接触到啤酒的华人算漏了。于是他就主动告诉你，他在同治九年到过普鲁士，除去被当作猪仔卖到欧洲的华人之外，那个年代到过欧洲的华人并不多，想要知道他是谁也不会太难。”\n我终于明白了他之前说过那个叫作任广嘉是谁了，“广仁就是任广嘉？”孙胖子一龇牙，说道，“他不知道，有些漏洞我能自己补上。”\n孙胖子的话里话外都是故事，我一时半会儿没有明白过来，看着他说道“你拿什么补的？”他呵呵一笑：“虽然算漏了去欧洲的华人，但是我留了个心眼，还是以一九零零年为分水岭，查了前后二十年所有和异事有牵连的失踪人口官史记录，符合广仁身份的有二十一个人。不过听你说完他的事情，就只有一个任广嘉了。”\n孙胖子说到这里的时候，香烟只剩了一截烟蒂，续了一根香烟之后，再次对我说道：“这个姓任的是一八八九年腊月初九失踪的，失踪当晚他前后邻居都听到任广嘉府中传出来鬼哭的声音，而且还有好事的看到他的院子里面蓝色的鬼火冲天。第二天早上，任广嘉的家门大开，开始还以为是招了流贼，怕任广嘉遭遇了什么不测，他的邻居去衙门报了官。但是检查之后发现只是任广嘉无故失踪，他的家财没有动过的迹象。\n在检查任广嘉府中的时候，发现了大量的西洋器具，还有任广嘉的西洋画像。这才知道这位刚刚搬过来不到一年的任先生原来在西洋待过不少年头，当时也算是轰动一时的大案了。但是后来这个案件也因为没有苦主儿，没有油水，官府查起来也就不那么上心，时间一久倒变成了悬案。现在具体的年份从广仁的嘴里说出来，这个经历就像为他量身定做的一样。而且，辣子。你把任广嘉这三个字反过来再念一遍。”",
            "summary": "孙胖子与主角讨论关于神秘人物广仁的身份。广仁被怀疑是清末至清朝中期的人物，他通过主角的描述主动揭示了部分信息，帮助孙胖子弥补了调查中的漏洞。他们确定广仁就是失踪多年的任广嘉，他在1889年失踪当晚，邻居听到其家中传出鬼哭声音，并有蓝色鬼火出现。"
        },
        {
            "id": 3,
            "content": "听了孙胖子的话，我不由自主地念出了声“假广仁……”孙胖子乐了一下，冲着我挤了挤眼，说道：“这下子都明白了吧？”\n只是一个晚上，孙胖子是怎么想到这么多的？要是我想查广仁的身份，没个三五个月恐怕都说不清楚，而且还要看广仁那边配不配合。自打孙胖子升了副局长之后，我是越发地看不透他了。\n反正也看不透了，我索性直接向孙胖子问道：“就一个晚上，你是怎么看出来的？大圣，你说句实话，是不是早就知道地下五层里面关着广仁？”\n“辣子，不是我说你，你说得轻巧，这一晚上你是睡大觉了，我就没合过眼。”孙胖子瞪着我说道，“就是想查资料，都不能去找欧阳偏左。要不是当初我有远见，把有关历史的异事资料都入了电脑文档，现在也不知道任广嘉是谁？就这我也是查了大半宿，一直到天亮才汇总出来二十一个人。要是早知道广仁这么痛快，我就不那么麻烦，等着他自己告诉你不就完了吗？”\n孙胖子说话的时候，眼神已经瞟向我捧着的木匣。他冲我挤了挤眼，说道：“辣子，我的事情说完了，你是不是也把从老吴那里得的宝贝亮出来，也让我见识一下？”\n看着孙胖子的样子，不给他见识一下是不行了。我打开木匣子，将里面的两把短剑显露在孙副局长的面前。孙胖子几乎将脸埋进了木匣里面，他一边咂巴嘴，一边说道：“好东西……不是我说，哪一把是我的？”\n孙胖子的话说得天经地义一样，边说边伸手向其中一把短剑摸过去。\n我知道这两把短剑的惊人之处，但是心里还对孙胖子没有事先告诉我暗查广仁有些别扭，当下也没有出言制止他，等着孙胖子拿起短剑那一刻，两年不见，恶作剧一下也是好的。\n眼看他就要触碰到短剑的时候，孙胖子的动作突然停顿了一下。\n就在这时，一个毛茸茸的小肉球从他的上衣口袋里面蹦了出来，顺着孙副局长的手臂飞快得窜到了手上，对着孙胖子肉乎乎的手背就是一口。",
            "summary": "孙胖子通过查阅资料和分析，成功地揭示了假广仁的真实身份。他在晋升副局长后，变得更加难以捉摸。孙胖子向我要老吴给的宝贝，我打开木匣展示了两把短剑。就在孙胖子准备拿短剑时，一只小肉球从他的口袋跳出来，咬了他的手背。"
        }
    ]
}