{
    "chapter_title": "第二百六十二章  种子",
    "chapter_summary": "主角想要学习武艺，遇到了广仁。广仁起初对主角不信任，但在了解主角并无恶意后，他开始教导主角如何炼化吴勉的内力种子。主角在尝试过程中遇到困难，但在一次意外中成功地将种子移动到手臂。广仁告诉主角，这个过程实际上是一次从死亡到复生的过程，需要将种子能量充斥到全身并重新凝结。主角在接下来的时间里继续努力修炼，而吴勉也在逐渐接近主角。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "广仁看出了我的意图，他有些无奈地哼了一声，说道：“我给你号脉，男左女右……”看出来我还在犹豫，他接着说道，“把心放到肚子里，我挨了一拳之后是什么样子，你也看到了。我只是想看看刚才我是怎么挨的打。”\n看他的样子，也不像有能力把我怎么样。这才将左手伸了过去，我看着广仁脸上的表情，只要稍有不对，就马上将左手撤回来。好在他只是将两根手指搭在我的寸关尺上，再没有多余的动作。\n广仁号脉的时间并不长，只是几个呼吸的工夫，他就将手指收了回去。看着我说道：“吴勉把他的种子给你了……为什么之前不告诉我？”广仁说话的时候，脸色微微有些发青，说到种子的时候，声音竟然微微的有些发颤。\n“你也没有问我啊。”\n我一脸无辜地回答道，“再说我也不大会用，刚才就是碰巧了，要不然也不会有那么大的劲儿。”\n“你不会用？”广仁有些诧异地看着我，说道，“吴勉没有告诉你种子是怎么回事吗？”\n“没有。”我回答，：“他只是说什么不管这个种子变成草还变成树，都是我自己的事，和他没什么关系了。”",
            "summary": "广仁发现了我想学习武艺的意图，但他对我不信任，担心我会对他不利。在了解我并无恶意后，广仁为我号脉，发现我得到了吴勉的内力种子。广仁对此感到惊讶，认为我应该知道如何使用这种力量。我表示不知道，而广仁则提醒我要珍惜这力量，因为它是我自己的事情，与吴勉无关。"
        },
        {
            "id": 1,
            "content": "听了我的话之后，广仁的眼角不自觉地抽动起来，他深深地吸了口气，一字一句地说道：“他真是这么说的？”得到了肯定的回答之后，广仁的脸色变得铁青，看着我说道：“那他应该也没有告诉你，这颗种子原本是属于我的了……”\n似乎这个种子之谜马上就要解开了，但是没想到广仁只是开了个头，然后自己就把话题转开了：“吴勉不教你的东西，我教给你。之前还犹豫该教你点什么，现在有现成的了。”\n说话的时候，广仁已经盘腿坐到了地上，指着他对面的空地让我坐了下来。广仁面沉似水地看着我，说道：“你体内的种子是一种力量的源泉，通过这颗种子，可以衍生出来不同的力量轨道。不过因人而异，衍生出来的力量也会有大有小。你的资质不差，不过也别想成长到吴勉的那种程度。像吴勉那样能够产生那么巨大力量的，也算是异数了。”\n说到这里，广仁停顿了一下，他的眉头微微皱了起来，从上到下地看了我一遍之后，再次说道：“可惜你没有任何术法基础，炼化种子的第一道关卡对你来说有些难度。不过这道关卡只要过去了，后面会相对容易一点。”\n看着广仁皱眉的样子，好像还没有想通我怎么过这第一关。我多嘴来了一句：“这种子以前就是你的，那么按着你炼化种子的方法，照葫芦画瓢再来一遍不行吗？”上一次听广仁说过他和吴仁荻的恩怨，他可是一直欺负了吴主任那么多年，直到后来才被逆袭的。怎么看广仁都比起二杨要强大得多，就算比起吴仁荻也是稍逊有限，能有他的本事我也知足了。\n但是广仁的回答出乎于我的意料之外，他没有抬头，只是抬眼皮看了我一眼，说道：“更正一下我刚才的话，种子原本‘应该’是属于我的，我并没有实际得到过……”说到这里，广仁顿了一下，微锁的眉头跟着打开，好像是有什么事情豁然开朗。他慢慢地抬起头来，看着我说道：“算你走运，这一打岔，还真想起来一种你能够炼化种子的方法。”\n说完之后，广仁再次给我号了一遍脉。这一次号脉的时间极长，正在我准备开口问他还有多久才能结束的时候，广仁突然开口，自顾自地说道：“种子在你身体里面的时间并不长，应该替你化解过几次危难。但你完全抓不住种子发力时的节奏，不过好在你和种子并没有相互排斥。炼化起来也不是太难。”\n说话的时候，广仁将压在我寸关尺的两根手指松开，随后按在我胸口心脏的位置，他再次说道：“种子现在就在这个位置，试试看，感受一下它的存在。”本来我只是知道种子在胸口，却感觉不到确切的位置，但是现在被广仁这么一说，还真在广仁手指点到的位置感觉到丝丝的燥热。\n广仁一直在观察我的表情，看到我脸上表情的变化之后，他微微一笑，也不用我回答，广仁再次说道：“现在再尝试移动一下种子，把它从你的心里面移动出来。”\n广仁的这句话让我为了难，移动种子谈何容易？它在我的心脏里面，我还能伸手进去把它掏出来吗？只能心中默念，冥想着种子从我的心脏里出来。可惜不管我感受想象，种子还是好端端地待在心脏里面，纹丝不动。",
            "summary": "广仁告诉吴勉（吴仁荻）原本的种子属于他，但在他们之间发生了一段恩怨后，种子落入了吴勉手中。广仁决定教我如何炼化这颗种子，以获得强大的力量。然而，由于我没有法术基础，炼化种子的一道关卡对我来说非常困难。广仁为我提供了一个方法，通过感受和移动种子，试图将其从心脏中移出。虽然我努力尝试，但未能成功。"
        },
        {
            "id": 2,
            "content": "广仁倒是不急不躁的：“你没有术法的基础，第一次移动种子是多少有点困难。慢慢来，只要成功了一次，之后就没有问题了。”\n我连续地试了一百多次都毫无进展，后来实在没有办法，甚至好几次开口向广仁询问窍门。无奈广仁总是摇头，说个人体质不一样，没有经验可以相互借鉴，这个还要靠自己的机缘了。\n无奈之下，我又试了三五百次，直到我的衣服被汗水浸透，也还是没有将种子移动分毫。就在我准备放弃，最后一次试图移动种子的时候，我的心脏突然不规律得跳了一下，随后，清晰地感到一股燥热从心脏处移了出来。\n随着这股燥热的移动，广仁的手指也慢慢移了几分，他的眉毛微微挑动，说道：“嗯？比我想象的快嘛。来，再试试顺着我的手指移动种子。”\n就像广仁刚才说的那样，只要成功一次，之后就容易得多了。种子在我的心意催动之下，虽然时快时慢，但还是顺着广仁的手指在移动，在胸口转了一圈之后，又回到了心脏的位置。\n“你的资质也算是不错了。”广仁的脸上多了些许笑意，“趁着这个感觉还没有忘，你再尝试一下，将种子慢慢地化开，顺着你的心脏流淌到身体的各个位置。”\n有了刚才的经验，这些我没有丝毫的犹豫，在心中尝试着将种子化开。这个念头出来不久，种子就缓缓地散开，还没等我松了这口气，种子突然猛地一收缩，心脏跟着同时猛烈地一颤，停止了跳动。",
            "summary": "主角为了学习术法尝试移动种子，但一百多次都没有成功。后来在一次尝试中，他的心脏突然发生变化，使得他成功地移动了种子。在广仁的指导下，主角继续练习，成功将种子化开并流动到全身。"
        },
        {
            "id": 3,
            "content": "我的脑中一片空白，身子仰面栽倒，看到最后的一眼，是广仁脸上古怪的笑容……\n也不知道过了多久，我再次慢慢地有了意识。只是现在我的脑中还是一片空白，竟然想不起来刚才发生了什么事情。一个四肢被锁链锁住的白头发男人正蹲在旁边看着我，见到我苏醒过来，他的笑容之中有一丝阴邪，说道：“好玩吧，刚才我就是这么死了一次的。”\n看着这个笑意中带着邪气的白发男人，半晌之后我才反应过来他是谁：“你是广仁？我怎么躺倒地上了？”广仁表情古怪地看着我，眨巴眨巴眼睛说道：“用你的话解释：你刚才喝酒了，可能是喝得不适应，喝完之后你就晕倒了。”\n喝多了？我努力回忆刚才发生的事情，却怎么也想不起来我什么时候喝过酒。而且这几句话听着耳熟，怎么好像不久之前是从我嘴里说出来的。广仁说的不像是实话，好在过了没有多久，消失的记忆如同电影画面一样，慢慢出现在我的脑海之中。\n终于全都想起来了，是广仁引导着种子移动，我才晕倒的。想明白了刚才出什么事之后，我将目光转到广仁的脸上，说道：“你是故意的吧？就为了报复刚才的那一拳？还有，你刚才说死了一次是什么意思？”\n广仁古怪地笑了一下，迎着我的目光说道：“报复？别把我想的和吴勉一样睚眦必报。既然说到种子了，你再感觉一下，看看它现在怎么样了。”\n被他这一提醒，我才发觉到本来处于心脏位置的种子也已经起了变化。它的体积变大了很多，好像真像广仁说的那样——种子被化开了。但是却没有顺着血液流动到身体的各个位置，只有一小部分充斥到了我的右手手臂当中。可能是能量被分流的原因，虽然感受到整个右手的血液里都流淌着种子的丝丝燥热，但是这种燥热的程度和之前已经不能同日而语，没有广仁的提醒，甚至都察觉不到它的存在。\n“怎么会这样？”发现了右手的异象之后，我诧异地看着广仁说道：“刚才你做什么了？故意让我晕死过去，就是为了帮我把种子挪到左手里面？”\n“我没有你想象的那么有本事。”广仁淡淡地说道，“你刚才也不是晕死，和我之前一样，理论上都是真死了一次。只是我们这种服用不老药的人体质特殊，只要不是斩首这样的伤害，基本上都可以复生，但是伤害的程度越大，复生所需要的时间就越久。”\n广仁的话让我瞬间明白了两年前为什么从悬崖上掉下来都没死，其实还是死过一次的，这样当初我在昏迷之中见到的那两团光影也就不是幻觉了，还真的是来接我“下去”的阴司鬼差，只是当时拦住他们俩的那个熟悉的声音是谁？当时的记忆有些模糊了，凭感觉应该是吴主任吧……",
            "summary": "主人公在醉酒醒来后，发现广仁站在旁边。广仁告诉主人公，他刚才喝酒后晕倒。经过回忆，主人公意识到是广仁引导种子移动导致他晕倒。广仁解释说，主人公并非晕死，而是真死了一次，但因为他们服用不老药的人体质特殊，所以能够复活。主人公惊讶地发现，种子发生了变化，体积变大，能量被分流到右手手臂。"
        },
        {
            "id": 4,
            "content": "广仁看出我的眼神发呆，他微微一笑之后，继续说道：“今天只是第一步，比我想象的要快一点。以后你每次将种子化开，顺着血液流淌到其他身体部位的时候，都会再经历一遍刚才的过程。等你将种子的能量充斥到全身，再重新凝结起来，生根、发芽，成长到适应你的高度。这个死亡到复生的游戏才会结束。”\n他说完之后，我愣了半晌，过了好一阵子才说道：“那还需要几次？多长时间才能像你说的那样生根、发芽？”\n“那要看你的造化了。”广仁看着我说道，“你没有一点术法的基础，和吴勉一样，你们俩都是异数。这套炼化种子的方法，我也是从他那里知道的。不过你俩还是有区别，具体会到什么样的程度，谁也说不好。”\n我还是不死心，继续问道：“那吴……勉呢？他多长时间才完成这个过程的？”\n广仁嘿嘿一笑，他将目光对着我的背后，说道：“他就在你后面，自己去问他吧。”\n我急忙回头，果然，在我背后五十多米远的地方，正有一人向这里走过来。",
            "summary": "广仁向主角解释了关于炼化种子的过程，这是一个从死亡到复生的游戏，需要将种子能量充斥到全身并重新凝结。主角询问还需经过几次以及需要多长时间，广仁表示这取决于主角的造化。主角又问到吴勉的情况，广仁回答说他正在靠近。主角看到了走过来的吴勉。"
        },
        {
            "id": 5,
            "content": "看他那什么都不放在眼里的表情，不是吴仁荻还能是谁？\n吴主任走路没有一点声响，甚至就凭我现在对周围事物的敏感程度，也没有发现他在我身后正走过来。\n等到吴仁荻走到近前之后，用眼白看了我一眼，都懒得说话，只是带着不屑的语气轻哼了一声，明显地对我炼化种子的程度不满。\n小\n说-天",
            "summary": "吴仁荻，一位无所畏惧的人物，正走近主角。他走路没有声音，即使主角对他周围事物非常敏感也无法察觉。当吴仁荻走到主角身边时，他用不屑的眼神和轻哼声表达了对主角炼化种子程度的不满。"
        }
    ]
}