{
    "chapter_title": "第二百六十七章  隐藏的林枫",
    "chapter_summary": "主人公与孙胖子、杨军等人共同追踪神秘的林枫。尹白也在调查中受伤，被带回民调局。主人公担忧自己被孙胖子算计，而孙胖子则在解决林枫问题后确保家人安全。尹白是一只强大的神秘动物，食量惊人。孙胖子试图安抚尹白，但未能成功。主人公在辗转反侧后，决定寻找广仁寻求帮助，但广仁并未提供帮助。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "跗骨之蛆！一瞬间我便认出了这蛆虫的来历。同时也想明白了尹白把谁屁股上面的肉咬了下来——林枫！他刚才就在附近，应该是用了什么特殊的方法，掩盖住了他的气息，我才没有发现他。但是林枫也没有算到这次会带着尹白一起过来，他一现身就被尹白发现，虽然不知道他这次想干什么，不过看这情形，应该是没有干成，还搭上屁股上面的一块肉。\n牵扯到了林枫，就不是小事。我装作下车透气，没敢走远，站在车门后给孙胖子打了电话。好在孙胖子的手机已经开机，听了我的电话之后，他马上说道：“辣子，你回去守着尹白，千万别单独行动。不是我说，杨军马上到，你和他一起回来，有什么事情回来再说。”\n挂了电话之后没有多久，民调局的专车就带着杨军赶到了。我开始觉得这事儿蹊跷，算着时间，就算再快，杨军也不应该这个时间到。联想着从民调局出来的时候，孙胖子非让带着尹白，我心里面开始暗暗地嘀咕：这是不是又让孙胖子算计了？\n杨军好像根本不知道出了什么事，当时他正在机场准备登机（后来我才知道是萧和尚联系的私活），被孙胖子一个电话从机场叫了回来。孙副局长只说我们这边有点麻烦，需要他协助一下，顺便把我们安全地送回来，杨军甚至都不知道出了什么事情。\n杨军到了之后，我们也没有马上就走，又等了将近两个小时之后，二室负责善后的人才到。交接完手续之后，我们这些人才带着疲惫的身躯回到了民调局。安全地将我们送回到民调局之后，杨军又马不停蹄地赶回机场，他要搭乘下一个航班继续我们那个小团体的私活。\n二室的哥儿几个抬着僵尸送到地下二层的隔离室，简单处理一番之后，就等着天亮之后欧阳偏左过来接收了。\n尹白一回到民调局眼睛就睁开了，它第一个蹿下车，直奔民调局楼上跑过去。原本绑在它脖子上面的细绳被我扯了下来，尹白没了禁制，怕它起性伤人，我一路小跑跟在它的身后，一直跟到了饭堂。",
            "summary": "一个悬疑惊悚的故事情节。故事中，主人公发现了林枫的踪迹，并与孙胖子、杨军等人展开了调查。尹白也参与其中，但在行动中受伤。主人公与孙胖子、杨军等人合作，解决了问题并带回尹白。"
        },
        {
            "id": 1,
            "content": "饭堂的灯大开，就看见孙胖子一个人坐在饭堂中心的圆桌旁。桌上摆着满满一大盆大块炖肉，虽然我这一宿也没吃过东西，但是冷不丁见着这肉山一样的肘子，胃里的酸水开始向上翻。\n这时的孙胖子正在盯着肘子发呆，我们俩认识这么久，还是第一次看他这样。听到了我的脚步声之后，孙副局长才回过神来，瞬间恢复了他招牌式的笑容：“辣子，这次辛苦了。不是我说，没伤着吧？”\n孙胖子说话的工夫，尹白已经跑到了他的身边，眼睛直勾勾地盯着孙副局长。孙胖子哈哈一笑，拿起来一块炖肉塞进了尹白的嘴里：“放心，都是你的，没人和你抢。”他一边说话，一只手上一边不停地将大肉塞进尹白的嘴里。喂了几块肉之后，孙胖子另外一只手掏出一根已经打好绳套的绳子，趁着尹白吃肉的间隙，不动声色地套在了它的脖子上。尹白停顿了一下，只是抬头看了孙胖子一眼，随后继续低头吃肉，就像没有任何事发生过一样。\n“肉要是不够的话，我这里还有一块。”说着，我将尹白叼回来的肉皮扔在孙胖子身边的圆桌上。孙胖子看了一眼这块肉皮，顿了一下之后，龇牙对我笑道：“不是我说，怎么样？我让带着尹白没错吧？”\n“不用客气了，直接说主题吧。大圣，你怎么知道林枫还会冲我……”话说了一半的时候，我猛地想起来另外一件事情，“坏了！我老家的人有麻烦！大圣，快派人去我老家。林枫这次崴了，弄不好下次就拿我家人下手！不行，我得回去一趟。你替我订最快的机票……”\n一想到家人可能要受到威胁，我就乱了分寸，虽然知道孙胖子手上也掐着林枫的儿子当人质，但是林枫当初可是自己撇开老婆孩子跑了，谁知道那个儿子到底是不是他亲生的。\n孙胖子看了我一眼，掏出香烟递给我，说道：“来一根压压惊，不是我说，我已经安排咱爷爷他们出国避风头了。不光是你，局里所有人的直系亲属都不在国内。等这次把林枫的事情解决之后，再把他们接回来。”\n“都……送出去了？我怎么不知道？”我实在想不到孙胖子的手笔这么大，整个民调局所有人的直系亲属，怎么也有五六百号人，孙胖子一句话就都给送出去了？\n“你不知道的事儿多了。”孙胖子将桌上整盆肉都端到了尹白的嘴边，就手用桌布擦了擦手之后，扭头看着我说道：“辣子，不是我说，民调局的目标太大，你以为我就不怕林枫绑了谁的亲戚，逼着人家喝魔酸吗？整个民调局除了我之后，谁不怕他来这一手？当初控制他的老婆孩子，也只是转移他的注意力，多给我争取点时间。前天早上到二十分钟之前，七百八十五人已经分散到二十三个国家一百二十五个地区。这些日子我别的没干，光忙乎这事儿了。”\n“那么林枫呢？你是怎么知道他会在天津对付我们？”听了孙胖子这番话之后，我心里总算踏实一点了，但还是想不通他怎么知道林枫会在天津古墓附近出现的。\n“不是对付你们，他只想对付‘你’。”孙胖子似笑非笑地看了我一眼，接着说道，“民调局里面还有他想要的东西，除了吴仁荻和二杨之外，就只有你能接触到他要的东西。姓林的不找你还能找谁？他在民调局待过那么长的时间，局里的程序比我都清楚，堵你还堵不着吗？当初我也想过让二杨跟你们一起去的，等林枫一露面就跳出来收拾他。但是二杨实在太扎眼，混在人堆一眼就能认出来。我这儿才把尹白想起来，可惜了，就咬下来他一块肉，要是直接咬死姓林的，就真的一了百了啦。”",
            "summary": "孙胖子独自吃着丰盛的晚餐，而他的助手辣子和尹白在一旁观察着他。孙胖子在喂尹白吃肉时，巧妙地用绳子套住了尹白的脖子。辣子担心家人的安全，孙胖子告诉她他已经安排所有人出国避风头，并在天津古墓事件后，将目标集中在解决林枫的问题上。原来林枫只是想找到辣子以获取民调局内的某样东西。孙胖子成功地解决了林枫的问题，并确保家人安全。"
        },
        {
            "id": 2,
            "content": "孙胖子说话的时候，尹白已经风卷残云地将整整一盆肉都吃了下去，也没见它嚼，咬起一块肉就直接仰头咽了下去。最后连点肉汤都不剩，舔得不锈钢盆铮亮。吃了接近它一半体重的炖肉，尹白似乎还是有点不满足，它抬头看着孙胖子，当时孙副局长正在对着我说话，他也没有想到一盆肉下去得这么快，直到尹白用爪子将不锈钢盆推到了孙胖子的脚下，才反应过来：“这是将近四十斤肉，你都吃了？没了，就这么多了。昨天说好的三十斤肉，你刚才吃的可不止。就这样吧，下次再有这样的事，我给你准备五十斤……”\n尹白明显对这个结果不满意，它对着孙胖子一阵龇牙，喉咙里面还发出“呜呜……”的声音。就算现在尹白已经被控制住了能力，但是这阵势还是看着吓人。逼得孙胖子连连后退，本来我们就在饭堂里，可惜偏偏这几天修灶，老金那里什么吃的都没留下。无可奈何之下，孙胖子只得掏出手机，给附近常去的饭店打电话，这个时间天才刚刚亮，哪有饭店准备了现成的鸡鸭鱼肉？几个电话打出去都没有着落，孙胖子一边打电话一边看着尹白说道：“你确定不要油条吗？”\n有尹白搅局，我是什么都问不出来了。最后索性让孙胖子自己忙活，我回宿舍睡觉去了。折腾了一宿，但是想补觉的时候却偏偏睡不着了。在床上翻来覆去折腾了将近一个小时之后，我彻底放弃了。\n找出孙胖子两年前放在我这里的后备钥匙，我进了孙副局长的宿舍。在他这儿找到包方便面，吃完之后溜溜达达地回到了民调局。二室昨天晚上参与事件的调查员都回去休息了，而孙胖子也被高亮叫去，两人关门谈了半天，也没见他出来。六室也没有人，趁着这机会，我将带出来的短剑重新放回吴主任的储物柜里。又在民调局里转了一圈，百无聊赖之下，我竟然鬼使神差地坐电梯到了地下四层。\n莫名其妙地进了地下四层之后，我自己还吓了一跳，好端端的来这里干吗？正要回头的时候，心里一动，反正不来也来了，干脆再下一层去找广仁，趁今天把种子融进另外一只手臂也是好的。\n到达了地下五层，一路向前走到了广仁的附近。广仁还是老样子，身上拴着锁链坐在地面上，听到了我的脚步声之后，才抬头看了我一眼，微微笑了一下，说道：“精神不错嘛，还以为你能适应两天再来找我，想不到这么快我们就又见面了。”\n广仁微笑地看着我，虽然明明知道他已经被吴仁荻废了能耐，但是就这么面对面站着，还是能感到广仁带给我的压力。沉默了片刻之后，我对广仁说道：“精神能不好吗？上次我可是在你这里睡了一天一夜。”\n“有那么久吗？”广仁站了起来，指着头顶上的天棚，说道：“我这里看不到日升月落，也没有钟表之类的计时器。待得久了，我自己都忘了时间是怎么回事了。”\n这几句话广仁虽然是笑着说的，但我还是能从他的话中感到一丝凄凉的味道。我不想接着他这个话题说下去，再说话的时候转到了种子上面：“这次再炼化种子，应该不用那么长的时间了吧？要还是一天一夜你可得早说，我把上面的事情安排一下，省得到时候上面的人找不到我。”\n“这次，呵呵呵……”广仁古怪的笑了几声之后，再次说道，“第一次见面的时候，我就和你说过，我教给你的东西，取决于你给我带来多大的惊喜。你现在两手空空的，能换我说两句话就不错了，至于炼化种子的事情，还是看你下一次带来的诚意之后再说吧。”\n我这时才想起来竟然把交换的条件忘了，还想再和广仁磨叽几句，看看能不能赊一次的时候，广仁已经重新坐到了地上，不再理我，把头一低眼一闭，老僧入定一样，无论我怎么诱导他开口，广仁都一言不发。\n现在这情形让我有些尴尬，但是又不甘心白跑一趟。\n既然现在种子炼化不了，那我打听点事儿总成吧？“种子不种子以后再说，和你打听点事儿可以吗？”\n听见我改了口，广仁将眼睛睁开看着我。\n这事儿有缓，我一边比画着，一边说道：“不知道你见没见过两把短剑，这么长，剑刃细长闪蓝光，两把短剑都没有剑鞘。\n放在一个长条木匣里面……”",
            "summary": "尹白是一只神秘且强大的动物，它吃掉了大量的肉，甚至超过了约定的好几倍。这让孙胖子非常惊讶，他试图安抚尹白并为其寻找更多的食物，但未能成功。随后，尹白被带回宿舍，而主人公则回到自己的房间尝试入睡，但无法成功。在辗转反侧一个小时后，主人公决定去寻找广仁，希望能从他开始新的尝试。"
        }
    ]
}