{
    "chapter_title": "第二百八十五章  灾难（十六）",
    "chapter_summary": "林枫、肖四洋、杨军和杨枭展开了一场激烈的战斗。肖四洋用削尖的死人骨头刺向杨军，林枫试图击晕杨军，但鸦的出现改变了局势。鸦用透明结晶墙将二杨隔离，同时一个闪电般的物体冲向肖四洋，使他成功躲过攻击。林枫的攻击未能使杨军受伤，反被杨军威胁。在这个过程中，主角感受到心悸，手臂被看不见的绳索牵引，导致罪剑破空而归。肖四洋看到主角手中的罪剑，放弃与林枫一起对付杨军，转而攻击主角。林枫被杨军扭断了脖子，战斗结束。主角在关键时刻躲过了肖四洋的攻击，胸口的血洞自行愈合。肖四洋表示下次会直接砍断主角的脖子，主角用罪剑抵挡住了肖四洋的攻击。在这个危机重重的时刻，主角被高亮唤醒，继续寻找肖四洋报仇。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这时，林枫和肖四洋也已经杀到，肖四洋变戏法一样，手里面出现了一个被削尖的死人骨头，对着杨军的胸前捅了下去。林枫伸手拍向杨军的脑袋，杨枭要过去帮忙的时候，鸦再次动了，我眼前一花，鸦已经到了杨枭的身前，同时，一道透明的结晶墙硬生生地将二杨隔离开。\n眼看着形势再次瞬间逆转，突然，一阵破风之声响起，一个闪电一样的物体向肖四洋的脑袋飞过去。肖四洋的反应不慢，百忙之中，他缩颈藏头将来物躲了过去。这时，就听见“嘭”的一声巨响，林枫的巴掌拍在杨军的天灵盖上，但是两年前王子恒和破军的惨剧却没有再现，杨军还是好端端地站在原地，咬牙冲着林枫做出一个诡异的笑容，说道：“要不是你的命另外有人收，我现在就送你下去。”\n这时，肖四洋正一脸惊恐地寻找刚才那个物体的来源。片刻之后，他的目光向我的方向看过来，盯在我手上另外一把罪剑上面……\n就在刚才一场乱战的当口，我突然感到一阵莫名的心悸，心脏好像被什么东西扯了一下。随后，两个胳膊就像是被一根看不见的绳索牵引着一样，不由自主地各自向左右抬了起来。这个感觉之前曾经有过一次，那次的结果就是罚剑破空而归。\n果然，一阵微弱的破空之声在身后掠过，两道光芒如电闪一样，向着我双手的位置飞过来。等到我的手掌有感觉的时候，罪罚二剑已经同时的出现在我的手中。这个时候，前面的二杨和林枫三人已经打成了一锅粥，他们几人谁也没心思注意到我这边，但还是有一人从头到尾看全了两把短剑飞回到的过程。\n高亮扶着我的肩膀，站在原地看着事态的变化。我胳膊的异动也被他看在眼里，等到短剑在手的时候，还没等我做出动作，高局长先一步在我耳边小声说道：“你在摆姿势吗？动手吧！”\n被他这一催促，罚剑才仓皇出手，要不然也不会被肖四洋这么轻松地躲开。\n肖四洋看着我手中另外的一把罪剑，当下也顾不得和林枫一起对付杨军。他也不说话，抬起半截死人骨头对着我虚点了一下。肖四洋和我距离十多米远，本来就这么长距离，除非他手中的是手枪，或者是暗器之类的东西，否则也不可能对我造成什么伤害。",
            "summary": "林枫、肖四洋、杨军和杨枭展开了一场激战。肖四洋用削尖的死人骨头刺向杨军，而林枫则试图击晕杨军。然而，鸦的出现使得局势瞬间逆转，它用透明结晶墙将二杨隔离。此时，一个闪电般的物体冲向肖四洋，他成功躲过攻击。林枫的攻击未能使杨军受伤，杨军反而威胁林枫。在这过程中，我感到心悸，手臂被看不见的绳索牵引，导致罪剑破空而归。肖四洋看到我手中的罪剑，放弃了与林枫一起对付杨军，转而向我发起攻击。"
        },
        {
            "id": 1,
            "content": "但是就在林枫抬手的一瞬间，我的心里好像感觉到了一股不祥的气息。本能地向后退了一步，就在这一步刚刚迈出来的同时，我的胸口闷猛地一疼，随后眼睁睁看着一股鲜红的血液从胸口疼痛地位置喷了出来。\n我的胸口没有任何预兆，凭空出现了一个血洞，还好鲜血只是流了片刻便自行止住。只不过这血洞深可见骨，要不是刚才退了半步，恐怕可能现在这个血洞就直接将我的心脏打通了。\n肖四洋见到这一击虽中，但是我却没有什么大碍，而且胸口的血洞还有愈合的迹象。他眼里充满艳羡的目光，嘴里却冷冰冰地对我说道：“要你是一般人的话，刚才那一下子能直接把你的心挖出来。不过也不要以为像你这样的人死不了，下次我直接砍断脖子，看看你有没有本事再生一个脑袋。”\n肖四洋的话刚刚说完，手中的半截死人骨头再次对我的脖子斜着虚划了一下。有了刚才那一下子的经验，我再次的后退了一步，同时将罪剑举了起来，迎着肖四洋的动作虚劈了一剑。\n罪剑落下之时，剑身发涩好像是劈中了什么东西，同时眼前突然闪起一串火花。肖四洋还要继续对我再下杀手的时候，杨军和林枫那里已经出了结果，林枫一击未果之后，杨军伸手抓住他的脑袋，用力向后一掰。",
            "summary": "林枫和杨军试图攻击对方，但林枫的攻击未能得逞。与此同时，肖四洋试图对主角造成伤害，但主角在关键时刻躲过了攻击。主角的胸口突然出现一个血洞，但幸运的是它自行愈合了。肖四洋对主角表示下次会直接砍断他的脖子，而主角用罪剑抵挡住了肖四洋的攻击。林枫被杨军扭断了脖子，战斗结束。"
        },
        {
            "id": 2,
            "content": "就听见“咔嚓”的一声，林枫的脑袋以一种不可思议的位置，挂在脖子后面。杨军随后一脚踹在林枫的胸口，将他斜着踹向肖四洋的方向。\n肖四洋侧身躲过，还没等他将身子正过来，杨军已经到了他的面前。一拳向着肖四洋的脑袋打过去。肖四洋不敢托大，再次快速后退，躲过了杨军这一拳。肖四洋后退的时候，将身后的空门都露了出来。这个便宜不捡白不捡，我握着罪剑蹿到林枫的身后，准备和杨军前后夹击，给肖四洋来上一下子。\n肖四洋的注意力都在杨军身上，不敢分神在我这边。这时也不用跟他客气，我手中短剑的剑尖对准肖四洋的后心扎了下去。剑尖没有任何悬念地刺破了肖四洋的皮肤，眼看着我只要手上再送一分力，就能把他来个透心凉，肖四洋只能身子前倾，稍微地避开了剑尖，但是正面冲过来的杨军他就无论如何都避不开了。\n就在这时，已经到了肖四洋身前的杨军突然顿了一下，随后，一枚剑尖从他的胸前冒了出来。杨军的身子一踉跄，要不是他右脚急忙向前跨了半步，有了支撑才没有摔倒在地。回头才看到郝正义正站在他的身后，手里紧紧地握着一把已经没了柄的短剑。\n这种短剑我再熟悉不过，正是吴仁荻出品的短剑，只是不知道为什么会出现在郝正义的手上。要不是这把短剑，也不可能会伤了杨军。郝正义身后的结晶墙外面，是一副静止的画面，杨枭已经完全被白霜包裹住，他手中各自握着一根铜钉向着身前的鸦捅了过去。两根铜钉的前端被鸦抓住，他俩正角力着，不过看上去，似乎是杨军的情况不太乐观。\n这时的杨军已经顾不上肖四洋，他绕开肖四洋，快速地向前蹿了过去。看他的意思，是想移动身子将短剑从自己的身体里拔出。没有了杨军的威胁，肖四洋马上身子前倾，躲开了我在他身后这一剑。他躲开这一剑的同时，身上的雾气突然离身，这雾气就像有了生命一样，直接向我扑了过来。",
            "summary": "林枫被杨军击中，头部倒挂在身后。肖四洋试图躲避杨军的攻击，但未能成功。我趁机持罪剑与杨军前后夹击肖四洋，但杨军的注意力被郝正义分散。郝正义手持吴仁荻制造的短剑，刺伤杨军。此时，杨枭被白霜包裹，与鸦角力。杨军试图拔出体内的短剑，无暇顾及肖四洋。肖四洋趁机避开我的攻击，其周围的雾气向他扑来。"
        },
        {
            "id": 3,
            "content": "现在后撤也来不及了，就算不认识这雾气，也知道被它沾上就没有好下场。匆忙之中我将罪剑撤了回来，对着这股雾气划了几下。罪剑好像克制这种雾气，剑刃划过之后，雾气便消散得干干净净。\n雾气消散的同时，一个物体从肖四洋手上向我飞了过来。条件反射一样，我抡起罪剑向物体飞过来的方向劈了下去。时间拿捏得刚刚好，罪剑准确无误地砍在来物上。但是手上却没有任何的感觉，这一剑就像劈在空气中一样，隐约中好像还听到一声枪响。\n短剑挥出去的同时，我的心脏猛地一阵剧痛，像是被什么利器插了进去。还没等我明白是怎么回事，眉心、咽喉和小腹这一条线连续几次剧痛，脑门和咽喉的位置已经有鲜血流了下来。\n剧痛的感觉越来越强烈，眉心的伤口突然向下撕裂，撕裂的伤口一路向下，竟然和咽喉的伤口连成了一线，鲜血不要钱似的不停从伤口里面喷出来。就是这样还不算完，撕裂的伤口继续向下蔓延，转眼之间，已经和小腹的伤口连了起来。\n我亲眼看见了胸前撕裂的伤口里面“怦怦”直跳的心脏，只是它跳的已经越来越弱了。这是要将我活活撕裂成两半的节奏，就算白发的体制异于常人，这样的伤势也不可能活多久了。前方传来肖四洋冷冰冰的声音：“你是第一个……”\n他的声音听在我的耳朵里，就如同丧钟一样。随着流出的鲜血越来越多，我的意识也开始变得模糊起来。就在意识彻底消失的前一刻，突然听到了高亮恶狠狠的声音：“醒醒吧，现在不是睡觉的时候，你给我继续找肖四洋拼命去！”同时，屁股上一阵刺疼，竟然将我的意识猛地拉了回来。\n我的眼前一花，刚才的景象竟然瞬间就变了样。肖四洋和郝正义二人正在缠斗杨军，他们打斗的过程中，肖四洋时不时地就要向我这边蹿过来，但总是被杨军中途将他拦下。如果没有杨军，恐怕刚才已经死了几个来回了。",
            "summary": "主角被迫面对一股诡异的雾气。他使用罪剑驱散雾气，却发现一个物体向他飞来。他挥剑击退物体，但随即感到剧痛，似乎受到致命伤害。在生命垂危之际，他听到肖四洋的声音，意识到眼前的一切并非现实。现实中的肖四洋和郝正义正在与杨军激战，而主角被高亮唤醒，继续寻找肖四洋报仇。"
        },
        {
            "id": 4,
            "content": "这时的高亮已经站在了我的身旁，他的气色比刚才好了一点，只是高局长手上握着杨枭的铜钉更引起了我的注意。铜钉尖上三寸沾着鲜血，我伸手在屁股上抹了一把，屁股上被扎了一个血洞，好在这时血已经止住了。\n瞬间意识转换让我的思绪有些发拧，看着高亮的胖脸，嘴里喃喃的说道：“刚才是怎么回事？”\n高亮眼睛看着前方的打斗的三人，口中回答道：“你吸了肖四洋的魔障，走火入魔了。也是你的运气够好，我能把你拉回来，要不然现在你和死人也没有什么区别了。现在怎么样？缓过来了吗？缓过来你就上去动手吧！”\n虽然不知道什么时候吸入了所谓魔障，但是现在杨军那边已经处于了下风。虽然刚才插在他胸口的短剑已经拔出来，伤口也已经开始愈合。不过他毕竟还是赤手空拳的，肖四洋的死人骨头还好说，郝正义手中的短剑却让杨军十分忌讳，不小心挨上一下能给他带来不小的伤害。\n仗着手里有家伙，郝正义和肖四洋放开了手脚，杨军大半只有闪避的份。不过杨军仗着白发的特殊体质，瞅准机会数次猛攻肖四洋，拼着挨上几下，也要先把他解决掉。但是每次都被郝正义在最后关头仗着短剑锋利，向杨军要害上一顿招呼，甚至一副同归于尽的架势，才化解了肖四洋的危机。\n这时候顾不得郝文明的情面了，我举着罪剑向着郝正义冲了过去。郝会长的反应也不慢，他猛地一回身，将手中的短剑对着我甩了过来。就见寒光一闪，我急忙用手中的罪剑格挡。眼看着双剑就要相击的瞬间，郝正义甩过来的短剑在半空中突然变向，竟然绕过了罪剑，电闪一样直接插进了我的肩头。\n还没等我反应过来，这把短剑像是有了灵性一样，自动从我的肩头拔了出来，瞬间飞回到了郝正义的手中。\n这不会是传说中的飞剑吧？要是郝正义会这一手的话，这仗是没法打了。就算我有白发的独特体质护体，也抗不过这短剑在我要害上来一下，能不能死成先两说，就算断胳膊断腿也是保不齐的。不过郝正义刚才为什么不这样直接对付杨军？\n好在肩头的伤势不重，虽然血流的邪乎，但是短剑被拔出之后，伤口便开始慢慢地愈合起来。不过郝正义没有打算给我喘息的机会，他挥舞短剑将冲上来手一抖，短剑对着我再次飞了过来。\n这次我没敢再用罪剑格挡，身子快速地向右退了几步。短剑在空中再次突然变向，继续向着我的头部飞过来。我只是眼前一花的时候，剑尖已经到了眼前。慌乱之中，我只能尽量的将头一偏。\n“嗖”\n的一声，短剑贴着我的脖子飞了过去，捎带着将我的脖子划出了一道血槽。\n就在短剑飞过的一刹那，我突然感到了一丝异样，好像有什么东西扫到了脖子。\n短剑飞过去之后，竟然再次变向，从我的背后扎了过来。\n这一瞬间，我突然明白了是怎么回事。",
            "summary": "主人公意外吸收了肖四洋的魔障，导致走火入魔。幸运的是，高亮及时出现将他救回。现在，主人公需要面对郝正义和肖四洋的攻击。郝正义使用一把具有灵性的短剑，使得战斗陷入困境。"
        },
        {
            "id": 5,
            "content": "手中的罪剑向上一撩，虽然无声无息的，但我还是能感觉到剑锋斩到了什么东西。\n就在这时，“当”\n的一声，郝正义的短剑从半空中掉落下来。\n郝正义的短剑剑柄上缠着诡丝！难怪他刚才的样子那么像肖三达记忆中玩飞剑的濮大个。\n郝正义的脸色大变，想不到这么快我就破了他的飞剑。\n还没等我上去找他拼命，身后先蹿过去一个胖大的身影，等我反应过来的时候，高胖子已经冲到了郝正义的身前：“你去帮杨军！我对付他！”",
            "summary": "主人公手中的罪剑无声地斩向某个物体。与此同时，郝正义的短剑掉落，原来他的剑柄被诡丝缠绕。郝正义的脸色变得苍白，意识到自己的飞剑已被破解。高胖子迅速冲到郝正义面前，让他去帮助杨军，而自己则留下来对付郝正义。"
        }
    ]
}