{
    "chapter_title": "第二百八十九章  广仁的出路",
    "chapter_summary": "在民调局局长高亮去世后，部里决定接管民调局并派出调查组。杨书记寻求孙胖子的支持，但孙胖子内心不愿。同时，台湾宗教事务委员会发生变动，原会长郝正义被解职，黄然将兼任会长。孙胖子邀请孙德胜参加就职典礼。吴仁荻计划在高亮的头七过后离开民调局，孙胖子试图挽留。主人公请求吴仁荻帮助寻找失踪的同事，吴仁荻答应并强调他不是主人公的儿子。吴仁荻给主人公六个寻找线索的方向，并表示他是民调局的希望。他还提到主人公身体内的种子即将打开，将影响他的未来。孙德胜和赵辣子讨论吴仁荻和二杨的后事安排，发现地下五层的诡异仪式。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "因为之前和高亮有过协议，民调局不管出了是什么事，只要高局长不发话，任何人不得以任何借口进入民调局。直到杨书记从暗室里面被放出来，才和部里的高层领导联系上。听说了民调局出了这么大的事，甚至还赔上了高亮之后，在震惊之余，部里的大老板马上就要派调查组进驻民调局，以调查这次事件为借口，为后面全面接手民调局铺好道路。\n杨书记得了指示之后，不敢轻易做决定。他一溜小跑找到了孙胖子，这时的孙胖子缓过来一点，咬着牙在处理后续的事情，现在正拉着我询问他和二杨回来之前发生的经过。\n杨书记倒是没有避讳的意思，当着我的面，把部里的指示通报了一遍。他说完之后，我本打算回避一下，但是孙胖子愣是没让我走，他不阴不阳地说道：“辣子，你别走啊，留下来给我壮壮胆，听听杨书记是什么看法吧。”孙胖子顶尖的人精，怎么会看不懂这样的路数？只是高亮死亡的事实他还没有完全适应，又遇到这样一件添堵的消息，孙胖子冲着杨书记一阵的冷笑，笑得杨书记里面一阵没来由的发毛。\n“其实我也觉得不合适，部里这次是有点不像话。什么地方都想插一脚，这不就是给脸不要脸吗。”在孙副局长发飙之前，杨书记先给自己找好了退路。对着空气骂了一顿之后，他看着一脸冷笑的孙胖子，小心翼翼地说道：“小……孙局长，要不然这样，这件事你不要管。我出面把他们挡回去，怎么说我也在部里工作了那么多年，多少还有点人情牌。不怕你笑话，我也是认识几个人的，现在的×副总理当年和我是一个知青点回来的。当年家里给我带的鸡蛋一大半都便宜他了，现在连本带利一次都拿回来！就算有人找后账，也让他冲着我来，没什么大不了的，反正我也是到点要退休的人了，大不了提前退休，我倒是巴不得哩。”\n杨书记一顿表忠心的话说完之后，孙胖子脸上的表情缓和了一些，多少带回一点他招牌式的笑容：“老杨，不是我说，别说得那么严重，再把我吓着。就为了这么一点事情，也不至于把你豁出去。这样吧，就按着部里的指示办，我明天就安排挂上横幅，热烈欢迎工作组进驻民调局。不过局里出了这么大的事情，高局长也刚走，挂红幅不合适，要不将就挂个白的吧。”\n“有个白的就是给他们脸了……”有了孙胖子的答复，杨书记的目的就算达到了，他假客气了几句之后，马上跑回到了自己的办公室，向部里的大老板汇报。看着杨书记的背影，我对孙胖子说道：“大圣，你真的打算让调查组进来？”孙胖子的目光也在杨书记的身上，听了我的话，他嘴角微微一翘，似笑非笑地说道：“有人敢来再说吧。”\n杨书记刚走，民调局的大秘书王璐也来找孙胖子，她带来另外一个添堵的消息——就在十分钟之前，台湾的宗教事务委员会突然发布了两条消息。第一条消息：经宗教事务委员会众委员一致通过，即日起，原会长郝正义被解除宗教事务委员会内的一切职务，他的一切行为都属于其个人行为，与宗教事务委员会无关。\n第二条消息，经宗教事务委员会多数委员表决通过，原宗教法人黄然将兼任宗教事务委员会会长一职，其就职典礼将在三天之后举行，诚邀各界人士出席。在非台湾地区的邀请人员名单里，第一位就是民俗事务调查研究局副局长——孙德胜。",
            "summary": "民调局局长高亮去世后，部里决定派出调查组全面接手民调局。杨书记找到孙胖子，告诉他这个情况，并试图寻求孙胖子的支持。孙胖子表示会按照部里的指示办，但内心并不愿意让调查组进来。与此同时，台湾的宗教事务委员会发布两条消息，原会长郝正义被解除职务，原宗教法人黄然将兼任会长，并在三日后举行就职典礼。孙胖子邀请的人士名单中，孙德胜位列首位。"
        },
        {
            "id": 1,
            "content": "王璐说完之后，孙胖子冷笑了一声，说道：“现在知道怂了？晚了……”\n乱七八糟的事情又忙了一天，一直到第二天的晚上，吴仁荻才回到了民调局。他回来之后直接去了地下五层，在里面待了十来分钟之后，才回了自己的办公室。当杨军告诉我吴主任回来的时候，我的头皮就是一阵发麻，依着吴主任的性格，民调局发生了天大的事情，他未必会放在心上。但是一旦知道广仁跑了，这个结果恐怕就不是我能承受得起的。\n放弃了跑路的念头之后，我硬着头皮来到了他的办公室门前。还没等敲门进去，就听见孙胖子在里面喊道：“不是我说，吴主任，前天我跑到南京，求你回来救场的时候，你走不开我也认了。不过现在说要撂挑子，这就有点说不过去了吧？高老大刚走，你又不干了，那民调局直接关门，大家分行李都回家好了！”\n吴仁荻要走？我将伸出去敲门的手又缩了回来，竖起耳朵贴在门板上，听里面在说什么。这个时候，响起来吴仁荻特有的刻薄声音：“现在当我是空气，离了我你们就活不下去了？现在知道着急了，高胖子之前和你说过，我早晚会走。你早干什么去了？”\n孙胖子那圆润的声音又响了起来：“对，高老大是说了，不过第二天他就挂了。第四天你就说要走，你们这是商量好的吗？吴主任，你要走也不是不可以，不过是不是也要给我个十年八年适应一下？到时候你走不走，咱们再商量。”\n孙胖子说完之后，惹来吴仁荻一阵讥笑，笑完之后，他说道：“十年八年？这个梦你就别做了。当年我和高亮有过协议，他在民调局一天，我就陪他一天。现在高亮不在了，我也想不到还有什么留下来的理由。”\n听了吴仁荻的话，孙胖子沉默了片刻，随后有些无奈地说道：“不是我说，就算要走，也要报了高局长的仇再走吧？这也算有始有终吧？”\n孙胖子这几句话说得在情在理，但是吴仁荻的回答就有些绝情了：“人已经死了，就算给高亮报了仇，他还能再活过来吗？而且要不是你们太依赖我，高亮也不至于有这个下场。从明天之后，我就不算是你们民调局的人了，给高亮报仇这样的事情，还是你们自己亲力亲为吧，”\n“明天你就不算是民调局的人了……”孙胖子沉默了片刻之后，再次说道，“这话说得有点早了，不是我说，按着规矩，只要是没过头七，高老大就不算是死了。就算吴主任你真的要走，是不是也等高老大的头七过了再说？你们老哥俩好合好散，怎么说也不差这几天吧？”\n这几句话好像打动了吴仁荻，冷场了片刻之后，吴主任说道：“好，我就等到高胖子的头七过了再走，话说在前面，也别打什么鬼主意，到时候就算你能把天都说下来，我还是一定要走。”\n孙胖子在里面咧嘴一笑，说道：“高老大的头七过了之后再说吧。”说完之后，他古怪地咳嗽了一声，随后说话的调门大了几分：“那就这样吧，吴主任，不打扰你了。”说完之后，门前一阵的响动，我连忙后退几步，做出一副刚到的样子。\n办公室的大门从里面打开，孙胖子从里面走了出来，看着我笑了一下，说道：“辣子，这么巧，你也来找吴主任？”说话的时候，连连向我使了几个眼色。说完这句话之后，嘴巴继续做出几个口型，这几个口型倒是不难猜——完事儿找我。\n我微微地点了点头，示意明白了孙胖子的话，假模假样地和他客气了几句之后，孙胖子晃晃悠悠地离开了六室。我回身正要走进办公室的时候，就看见吴仁荻坐在椅子上，正用一种奇怪的目光看着我。",
            "summary": "吴仁荻（民调局的主任）打算在高亮（前局长）的头七过后离开民调局。孙胖子（副局长）试图挽留他，但吴仁荻坚持认为高亮的死亡和过度依赖他有直接关系。吴仁荻同意等到高亮的头七过后再决定去留。"
        },
        {
            "id": 2,
            "content": "被他这么看着，我心里越发的没有了底。干笑了一声之后，我说道：“吴主任……您回来了。正好有件事情要向您汇报一下，那什么，那个谁可能是走了，还要劳烦您出去找找。”\n“那个谁是谁？”吴仁荻似笑非笑地看着我，接着说道，“还记得我是怎么和你说的吗？那个谁交给你了，出了事就让我替你去擦屁股。对不起，你不会真的以为你是我儿子吧？”\n吴仁荻说话的时候，身上散发出来的气场压迫得我都不敢直视他。一直等他说完，我才硬着头皮看着吴主任，说道：“昨天局里出了那么大的事情，那个谁我是实在照顾不来了。就算让我把他找回来，是不是也要给一点方向？”\n“方向？有……”吴仁荻冷笑了一声之后，接着说道，“东南西北上下，就是这六个方位，去找吧。”\n六个方向，你怎么不说给我个骰子，让我掷骰子找出路？只是这样的话，我只敢在心里过过瘾。还要赔着笑脸，听着吴仁荻继续说道：“那个谁是在你的手里逃掉的，那你的后半辈子就有事做了。我不管是天涯海角，还是百年千年，那个谁就着落在你的身上了。你把他丢的，就由你再把他找回来。”\n开始我还听得一阵心虚，但是吴仁荻的话说完之后，我品出了另外一种滋味。去找上百年千年，他竟然没有规定期限，吴仁荻对广仁逃走的事情好像并不看重，比起之前带着我去地下五层，初见广仁的时候，完全就是两个感觉。\n说完之后，吴仁荻似有似无地扫了我一眼，竟然收起了他那特有的刻薄语调，说道：“我走之后，杨军和杨枭八成也不会留在这里。你就算是我留给民调局最后的一点念想，我那一层里面收藏的东西就便宜你了。你身体里面的种子已经打开，不过具体能变化成什么样子，就看你的造化了。”",
            "summary": "主人公（我）在吴仁荻回来后，向他表示一个同事（那个谁）可能离开了，需要他去寻找。吴仁荻表示他会帮忙，但强调他不是主人公的儿子。随后，吴仁荻给了主人公寻找那个谁的六个方向，并告诉他在找到那个谁之前，主人公需要承担寻找责任。此外，吴仁荻提到局里的其他同事可能会离开，表示主人公是民调局的希望。他还提到了主人公身体内的种子即将打开，这将影响他的未来。"
        },
        {
            "id": 3,
            "content": "说完之后，他从书柜里面找出那本我见过的《冥人志》，不再理会我，自顾自地翻开书看了起来，眼睛盯着书页，嘴里面却对着我说道：“好了，这里也没什么事了。孙德胜还在等你，你去找他吧。”刚才孙胖子是背对着吴仁荻做的口型，他是怎么知道的？\n现在也不是想问题的时候，吴主任的气场太强，在他跟前待久了没有好处。我客气了几句之后，就离开了六室主任的办公室。想着刚才吴仁荻的奇怪举动，我百思不解地到了孙胖子的办公室。\n我到了的时候，孙胖子不知道抽了多少根香烟，弄得整个办公室里面正烟雾缭绕的。见到我来了之后，他又续上一根香烟，抽了一口之后，说道：“怎么样，老吴那边有缓吗？他还是铁了心要走？”\n“后事都交代了，你说呢？”虽然我也抽烟，但还是受不了房间里面浓浓的烟味。替孙胖子打开窗户换气的同时，我接着说道：“不只是他，连二杨的后事也安排了，说是八成跟他一起走。大圣，这次的事情不好办了，你要早作打算。”\n“说走就走……哪那么容易？不管他了，辣子，给你看点东西。”说到这里，孙胖子将手里的半根香烟掐灭，亲自走到门口，将大门反锁之后，回到了自己的座位。从衣兜里面掏出来一张光盘，表情有些古怪地对我说道：“这里面的东西口味有点重，不是我说，我看了五分钟就吐了，辣子，想吐的话你可早说。”\n看着孙胖子将光盘放进电脑，趁着这个时候，我说道：“进了民调局什么没见过？不过这是什么东西？至于这么神神秘秘的吗？”\n“什么东西……你看了就知道了。”孙胖子将电脑屏幕转到我的方向，说道，“辣子，这东西可不敢外泄，要是让老吴他们知道就崴泥了。”\n孙胖子说话的时候，屏幕上面已经出现了画面。令我意想不到的是，画面里的竟然是地下五层广仁被囚禁的场景。我被这画面吓了一跳，刚想开口询问，却被孙胖子拦住，他指着画面里的图像说道：“先看，看完我再告诉你是怎么来的。”\n本来我还想着再问点别的，但是就在他说话的时候，画面里面图像突然起了变化，一个身形巨大的胖子进入到了画面当中，正是跟着我和郝正义一起下到地下五层的那个胖子。\n胖子走到广仁的身前，开始还小心翼翼地围着广仁打转，同时嘴里不停地叨叨念念，可惜现在只有视频图像，还听不到他说的是什么。胖子说了没有几句，广仁就将眼睛睁开，他死死地盯着胖子，同时嘴巴一张一合的，也说了几句什么我听不到的话。\n广仁说话的同时，胖子的动作突然停顿了下来，他的目光有些呆滞地看着广仁，随后做了一件让我意想不到的事情，胖子跪在地上，双手抓过绑在广仁脚下的一根锁链，手上一使劲，竟然硬生生地将锁链拽断，想不到这个胖子的气力竟然这么大。随后按着刚才的样子，将其他三根锁链也一起拽断。\n接下来的画面就开始走到了重口味的路线，重获自由的广仁嘴里一直不停地说着什么，同时他和胖子一起将自身的衣服脱了下来，直到脱成一丝不挂为止。赤条条的胖子身体有些僵硬地在自己的衣服里面找到一大一小两把匕首，将小的那把恭恭敬敬地交给了广仁。\n广仁盘腿坐在地上，用这把匕首将他自己的白发剃了下来。\n而胖子那边的动作开始让我有了想吐的冲动，只见他用手中的匕首划开了自己胸前的皮肤。\n他的手一路向下，竟然给自己来了个大开膛。\n胖子的匕首一路向下，竟然将自己双腿的皮肤划开，一直划到了脚面。\n这个场景已经看得我心惊胆战，不过下个画面让我直接升级到忍不住要吐的程度。\n胖子的双手撑着左腿的皮肤，左脚猛地一抬，一副完整的左腿骨架竟然从皮肤组织里面抽离出来，随后是右腿……",
            "summary": "主人公孙德胜和赵辣子讨论关于即将离开的吴仁荻和二杨的后事安排。孙胖子拿出一张光盘，显示地下五层广仁被囚禁的场景和他与一个胖子的互动。画面中，胖子将广仁的锁链拽断，两人赤身裸体地进行诡异的仪式。"
        }
    ]
}