{
    "chapter_title": "第三十章  尼古拉斯?雨果驱魔记",
    "chapter_summary": "欧阳偏左和王子恒等人被困在洞穴中，幸得一名白发男子相救。他们在沙漠中的陵墓遇到失踪人员，并在三室调查员的协助下成功救出。回到民调局后，三室的秘密行动让破军、王陆和孙胖子参与其中，他们来到一个被邪灵附体的天主教徒家中，经过雨果主任的努力，成功驱除了恶灵。与此同时，欧阳偏左和孙胖子发现了欧阳偏左藏在地下二层的秘密房间，里面摆满了数百张符咒。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "从洞里出来的时候，天光已经大亮。欧阳偏左正组织第二拨人下去，之前丘不老带下去的五个精英都陆续回到了地面，他们并没有带回什么好消息，还把自己的主任丢在了地下。\n二室的副主任王子恒已经急得火上房了，找了欧阳偏左多少次，正要带齐二室调查员再探地穴。欧阳主任生性谨慎，没有答应。他考虑前半夜，郝文明连同一室全部人马也相继失了踪，加上丘不老初下洞穴时也并不太顺，一系列的事件过后，欧阳偏左也不敢轻举妄动。给高亮打了一夜的电话，高局长的手机一直显示忙音，没有联络上。\n直到天光放亮，地底下还是没有任何消息。欧阳偏左终于坐不住了，和王副主任商量之后，安排了第二拨下洞穴的名单。\n除了两个看守地面和继续联络高亮的人外，剩余几十号人倾巢出动，欧阳偏左打头，王子恒押后。\n他们在洞口处还增加了几个滑轮和索道登山绳。众人都站在了洞口处，眼见欧阳主任就要第一个跳下去。洞穴的里面有人喊了一声“你们摆姿势啊！不是我说，下来几个，把人抬上去！”\n失踪的人员经过欧阳偏左简单的治疗后，基本都恢复了正常。经过询问，这些人都是进了洞穴后不久，就被一股黑色的烟雾笼罩住了。被烟雾笼罩的一刹那，他们就丧失了行动能力，但还有些意识，几乎每个人都看见了烟雾中出现不停变幻着的人脸。\n随着在烟雾里的时间慢慢变长，这一点意识也开始越来越弱。在最后的意识消失之前，几个人模模糊糊地看到了一个白头发的男子，将他们从浓雾中拖了出来，然后用一块类似抹布一样的破布，抽散了那股烟雾。之后发生了什么，就再没有人知道了。",
            "summary": "欧阳偏左和王子恒等人在寻找失踪的郝文明和高亮等人。在洞穴中，他们遇到了一股黑色烟雾，导致众人失去行动能力。在一刻，他们看到了一个白头发的男子用破布驱散烟雾，将他们救出。然而，关于后续发生的事，没有人知道。"
        },
        {
            "id": 1,
            "content": "之后，欧阳偏左拉上了郝文明和丘不老，在一旁开起了主任级别的小会，王副主任犹豫了一下，还是没敢掺和进去。\n具体的没听到，只是会议刚开始时，就听欧阳主任一声惊呼“白头发也来咧？这是额们三个调查室的事情，关他什么事儿？”\n郝主任想捂住欧阳主任的嘴，下手晚了一点儿，他还是喊出了几句。丘主任皱着眉头说道：“你小点儿声，再把我的人……”三位主任说话的声音越来越低，后面说的什么只有他们三个能听清了。\n这件事终于告一段落，失踪的人员全部救出，没有一人伤亡。这个结局还能让人接受。而丘不老给考古队的官方解释是，让失踪人员着道的是一种类似致幻剂之类的神经毒气。他们在烟雾中看到的一切都是幻觉。这种神经毒气是陵墓的主人用来对付盗墓贼的。\n虽然漏洞百出，但好歹有了官方的说法。这支考古队将会暂时撤回休整，为防止陵寝内再有类似事件发生，社科院考古研究所（民调局这次出任务的临时工作名字）将会对这个墓葬群进行一次考察。确定陵寝内没有安全隐患后，甘肃考古队再重新入驻。\n最后民调局方面来了电话，一室、二室人员撤回。欧阳偏左留下，他五室的人马已经在赶来的路上了。\n这次民调局唯一的收获就是那两个魂髦了，丘不老和他二室的调查员亲自押送，先行一步回了民调局。我们本来可以搭机一起回去的，不知道郝文明哪根筋没搭好，又在沙漠里待了一夜，他和欧阳偏左聊了半宿，第二天，才带着我们三个人，搭乘民航的航班回了民调局。\n回到民调局后，也没有人向我问起沙漠里的这件事。我、孙胖子和破军三人还是每天分类、传送文件，干着传达室的活儿。\n孙胖子倒是和我提起过那三颗夜明珠怎么出手。他不问还好，一提夜明珠的事儿，我就头疼，想起吴仁荻当初说过，他也要一份。这一份怎么分，分多少？我可不敢给他做主。\n依照孙胖子的意思，把夜明珠一卖，得个千八百万的，我俩一分，民调局的活儿也不干了，全中国这么大，随便找个地方一忍，舒舒服服地过完下辈子不就得了？不过我一句话就让孙胖子打消了这个念头，“大圣，你觉得全国还有什么地方能比古稚国的古墓难找吗？”",
            "summary": "三名主任级别的调查员欧阳偏左、郝文明和丘不老在沙漠中的陵墓遇到了一些失踪人员。他们被一种神经毒气迷惑，导致看到了幻觉。失踪人员被成功救出，没有伤亡。丘不老给出了一个关于神经毒气的解释。考古队暂时撤回休整，社科院考古研究所将对墓葬群进行考察，确保没有安全隐患后，甘肃考古队再重新入驻。在这次任务中，五室的人马被留下来，而郝文明和欧阳偏左在沙漠里多待了一夜，谈论了一些事情。回到民调局后，没有人向他们询问沙漠里的事情，他们仍然继续做着日常的工作。"
        },
        {
            "id": 2,
            "content": "想找吴仁荻，吴主任还就偏偏不出现了。回到民调局一个多月，我和孙胖子动不动就找借口去六室转一圈，得到的消息就两句话“吴主任不在，什么时候回来不清楚。”\n几天后的一个中午，我和孙胖子照例在午饭前去六室转了一圈，依旧没有吴仁荻的消息。向食堂走的路上，我接到了破军的电话“辣子，先别吃饭了，你和大圣马上去停车场，我们三个要一起出去一趟。”\n等到达停车场后，破军已经坐在车里等我们了，他先是一人给了一个十字架项链，“都戴上，我们要出去一趟。”\n“大军，什么事不能吃完饭再办？”孙胖子饿了就要吃，困了就要睡，在他的字典里从来没有过“废寝忘食”这句话。\n“急事，先上车，车上告诉你怎么回事。”说着破军发动了汽车，等我们上车后，一踩油门，车子开出了民调局的停车场。\n“这次我们是配合三室的行动，不需要我们动手，看着就行。”破军边开车便说道。\n三室？是负责国际宗教事务的，他们主任还是个外国人，他们能有什么行动？\n破军又说道：“三室是个特例，他们如果有行动，必须要有其他几室调查员在场，这次轮到我们了。”\n“他们自己不能干啊？”我坐在副驾驶座位，看着前面熙熙攘攘的车流说道。\n“这是高局定的规矩，没办法，本来定的时间是下个星期，那边好像出了什么变化，雨果主任决定提前到今天，正好让我们赶上了，按原计划去的应该是二室的人。”\n我又问道：“大军，到底三室这个是什么行动？”\n“不知道。”大军摇了摇头，“三室没交底，去了才知道。”\n二十多分钟后，破军将车开进了一个别墅小区里。万华小区，我看见了别墅区的牌子。这里的房子是我做梦都不敢想的，房价先放在一边不提，光是物业费，我一年的工资全交了还不一定够。\n车子开到了最里面，在一个四层楼的别墅前停下了，门口稀稀拉拉站了四五个人，我扫了一眼，都不是外人，民调局三室的调查员。\n“早来了啊。”孙胖子笑眯眯地下车。刚和三室的调查员客气了没几句，就套出了今天行动的目的。",
            "summary": "民调局的三室决定提前进行一项行动，但由于保密原因，具体细节并未告知其他室的调查员。破军、王陆和孙胖子被临时召集，配合三室的行动。他们来到了一个高档别墅区，发现已经有三四个人在门口等待。经过一番寒暄，孙胖子成功地从三室调查员口中套出了此次行动的目的。"
        },
        {
            "id": 3,
            "content": "天主教中国教区的一位教友，在半年前被邪灵附体，试了很多方法，也找了几个神父和牧师，都不能将附身的邪灵驱除。事情被民调局知道后，交到了三室主任——尼古拉斯·雨果的手上。本来定好了下礼拜进行驱魔，没想到两个小时前，被附身的教友情况突然恶化，雨果主任做了决定，马上开始驱魔。\n十几分钟后，雨果终于到了。和第一次见面不同，今天的尼古拉斯·雨果主任脸上没了那种轻佻的神情。\n他表情肃然，一身黑色的神父袍，头上的金发梳得整整齐齐，一丝不乱，脖子上还挂着一个金色的十字架。他的跟班莫耶斯阴沉着脸，怀抱一个玻璃水瓶，跟在雨果的身后。\n要不是之前见过尼古拉斯·雨果几次，就凭这个照面，不说话也算得上是一个靠谱的男人，只可惜雨果主任中国话说得虽好，但还是不太明白沉默是金的道理。\n“嗨，哥几个都来了，怎么没看见你们郝老大？那老小子藏哪儿去了？”看见我们时，雨果的脸上又恢复了我们看惯了的表情，油嘴滑舌之余，还多了一分嬉皮笑脸，可惜他今天这副穿着了。\n“咳咳。”莫耶斯沉着脸咳嗽了几声，他的脸上已经能结冰碴了。要不是他手里捧着水瓶，我都怀疑他能直接把雨果拖走。\n“呵呵。”雨果干笑了几声，收起了浮夸的表情，“各位，人既然到齐了，我们进去吧。”\n事主的家人已经在门口等候了，看得出来，他们和雨果不是第一次见面，客套了几句之后，将雨果和莫耶斯等人带进了别墅顶层的一个房间里，我、孙胖子和破军三人跟在最后，也进了房间。",
            "summary": "一位天主教中国教区的教友被邪灵附体，经过多次尝试和寻求神父帮助仍无法驱除。民调局的尼古拉斯·雨果主任接手此事后，决定立即进行驱魔。在驱魔过程中，雨果主任的表情变得严肃，与之前的轻佻神情截然不同。进入房间后，雨果与事主家人交谈，表现出熟络的一面，但依旧保持诙谐幽默的风格。"
        },
        {
            "id": 4,
            "content": "房间原本的格局已经完全看不出来了，要是不知道的，还以为这是一间收藏十字架和耶稣像的展览室。房间的窗户紧闭着，四周的墙上挂满了各种以耶稣受难为主题的画像，几乎所有能挂东西的地方都挂满了各种材质的十字架。\n雨果等人聚拢到了房间的中心，今天的主角是一个四十多岁的男人，他躺在床上，身上盖着一床超厚的丝绒被。我们三个站在最外围，只看了个大概，那个男人具体的样子都没看清楚。\n孙胖子伸着脖子看了几眼后，撇了撇嘴，小声嘀咕道：“现在才是十月初，这么厚的被子捂蛆呢？”破军怕被人听到，瞪了孙胖子一眼说：“你看就行了，不用发表意见，他们干完，我们就可以收工了。”\n那一边，雨果围着男主角转开了圈，他脸上的表情没有丝毫变化，看不出来对这次驱魔的把握如何。\n转了几圈后，雨果主任回头对着一个三十多岁的女人问道：“吴姐妹，你先生的情况是什么时候开始恶化的？”雨果主任不着调归不着调，但还是能分出轻重，他说话的语气平稳而舒缓，加上他手握十字架，微皱眉头的样子，还真有几分神父的架势。\n姓吴女人的性格很是要强，眼泪在眼圈里转悠了半天，又把眼泪强憋了回去，说：“大前天收到了您派人送来的十字架，按您的要求挂在了我先生的床头，当时就有了效果，我先生大半年来，第一次安安稳稳地睡了个好觉。本来还以为我们家的噩梦就这样结束了，没想到……”\n说到这儿，吴姓女人的脸苍白了几分，再说话时的语调都隐约颤抖了起来，看得出来，当时的情形给她造成了不小的伤害，“就在第二天凌晨三点多钟，我先生突然挣脱了束缚带，把您给的十字架放在嘴里咬得稀碎。当时他咬破了嘴角，流的都是黑血。之后就是这个样子了。”说着，女人掀开了盖在男人身上的丝绒被。\n周围的人看见都没有作声，我和孙胖子好奇心重，向前几步，挤到了前面。不看还好，看了一眼之后，同时倒抽一口凉气。",
            "summary": "这个房间已经被各种十字架和耶稣像装饰得面目全非，仿佛成了一个展览室。房间里，雨果、孙胖子和破军正围绕着一位躺在床上的四十多岁男子。这个男人身上盖着厚厚的丝绒被，神情恍惚。雨果正在询问吴姐妹关于她丈夫病情恶化的情况。吴姐妹表示，自从收到雨果送的十字架后，她丈夫确实有所好转，但在第二天凌晨，他突然变得疯狂，将十字架咬得稀碎，随后陷入昏迷。众人见状，都感到惊讶和担忧。"
        },
        {
            "id": 5,
            "content": "这个男人是被绑精神病人用的束缚带绑在床上，一般的精神病人用三根就足够了，而这个男人从脖子以下，密密麻麻竟然绑了十几根束缚带，就像在他身上钉了一层木板。\n让我抽凉气的不是束缚带，而是里面的男人，他全身赤裸，身体分成了阴阳两极，左面身子结了一层白色的冰霜，还在冒着凉气。右面身体已经烤得通红，丝丝热气也冒了出来。冷热两种气流在他的上方交汇，竟然形成了一层薄薄的雾气。\n此时，男人正盯着雨果一阵冷笑，他的头发一边冻出了冰碴，另一边已经被自己身上的热气烧得精光，看着这个阴阳头，我却没有好笑的感觉。\n雨果和床上的男人相互对视了一分多钟，雨果突然伸手对着男人的脸就是一巴掌。“啪”的一声，这个嘴巴子清脆无比，打得所有人都是一愣。\n“这是驱魔的一部分，吴姐妹，剩下的部分你要回避一下了，不要担心，主会与你同在。”雨果拢了拢自己的头发后说道。\n吴姓女人也是一名虔诚的教友，听到了雨果的话，也不说话，在自己的胸前画了一个十字后，看了一眼自己的男人，然后默默离开了房间，她的家人也跟在后面，一起出了房间。\n“洋和尚，就你们几个想把我怎么样？再打我几巴掌？”女人一离开房间，床上绑着的男人就放声了，他的声音尖厉又凄惨，我听着就像有人在用钉子划玻璃。\n雨果看着他的脸，二话不说又是一巴掌。这一巴掌比刚才那个狠得多，将床上男人的五官都抽出黑血了。\n这次，男人被雨果激怒了，气得在床上不停地挣扎，看架势是要挣脱束缚带，跟雨果拼命。\n雨果的食指在男人的头上点了点，说：“那两巴掌是开胃菜，别着急，一会儿爷伺候你用大餐……”他还想要接着往下说，身后的莫耶斯终于受不了了，对着雨果喊了几句拉丁语，雨果听了不是很服气，回了他一句拉丁语。莫耶斯看了他一眼，说话的语调低了几度，不知说了一句什么，雨果听了有点悻悻然，回头对自己室的调查员说道：“开始吧，让我们把魔鬼送回地狱，那里才是他应该待的地方。”\n三室的调查员将床上的男人团团围住，其中一个人拿出了一个玻璃碗递给了莫耶斯。莫耶斯将玻璃水瓶里的水倒了一部分在碗里，又将碗递给了雨果。",
            "summary": "一个奇怪的场景，一个被大量束缚带捆绑的男人躺在床上，身体呈现出阴阳两极的现象，一边是冰冷的一边是炙热的。一位名叫雨果的神职人员与这个男人对峙，并对其进行鞭打。随后，吴姓女人和其他家人离开房间。雨果和他的同伴们准备将这个男人送回地狱。"
        },
        {
            "id": 6,
            "content": "雨果接碗在手，嘴里开始念念有词“以圣父、圣子、圣灵的名义，命令你——恶魔，命令你马上离开这个上帝信徒的身体，回到地狱里你应该去的地方……”\n床上男人听了一阵冷笑，不过他马上就笑不出来了。雨果一手托着水碗，另一只手浸在水里，将几滴水珠弹在男人的脸上。\n男人一声惨叫，就像是被硫酸烧到一样。他嚣张的气焰霎时消失得无影无踪，整个人就像瘫在床上一样，还不住地发抖，眼睛惊恐地看着雨果。\n这才刚刚开始，雨果也没有停手的意思，还在继续刚才的话“以圣父、圣子、圣灵的名义……”接着又将几滴水珠弹在男人的脸上。\n就这样来回了几次，床上男人的五官流出的黑血越来越多，他挣扎的频率越来越慢，看样子支撑不了多大会儿了。\n当雨果又念完一遍，手里的水还没等弹出去，他的口袋里突然传来了一阵歌声“苍茫的天涯是我的爱，绵绵的青山脚下花正开……”\n歌声一响起，房间里顿时鸦雀无声，就连床上的男子都忘了号叫，侧着头盯着雨果。\n尼古拉斯·雨果主任尴尬地掏出了电话，看了一眼来电显示，并没有马上接。先是低头对着床上的男子说道：“对不起，耽误你一会儿，马上回来，不会太久。”这话说得，就像是和一个老朋友聊天时，自己有点急事要离开一会儿，表示歉意，还承诺了回来的期限。说着很随意地摘下了自己的十字架，顺手扔在了床上男子的身上。\n雨果的十字架看来有点来头，和它接触的一刹那，床上男子就是一颤，眼睛一眨不眨地盯着他肚子上的十字架，在他眼里，十字架不再是十字架，已经变成了一条毒蛇，想要把它甩下去，却始终提不起勇气。\n雨果拿着电话，直到走出了房间才接通了电话。孙胖子是个好事的，装作系鞋带后退了两步，靠近了房门，竖起耳朵听起来。\n雨果说的还是拉丁语系的某种语言。有几句话飘进了我耳朵里，我完全听不懂他在说什么，不过孙胖子还蹲在地上，笑眯眯地听得有滋有味。他能听懂？看来以前小瞧这胖子了。\n我也蹲在了孙胖子的旁边，问：“你听见什么了。”\n孙胖子笑着向我挑了挑眉毛，说：“雨果的女朋友从意大利过来了，在机场要他去接。”\n我说道：“意大利语你也能听懂？看不出来啊，大圣你深藏不露啊。”",
            "summary": "雨果用圣水的力量试图驱除一个附身在男人身上的恶魔，但恶魔并未被彻底消灭。雨果接到电话后，告知男子他需要离开一会儿，随后离开了房间。我在一旁倾听，发现孙胖子能听懂意大利语，原来他隐藏了这门技能。"
        },
        {
            "id": 7,
            "content": "孙胖子向我一龇牙，说：“当年在缉毒处的时候，客串过一次西西里岛的华侨，意大利话我正经学过小一年。没想到，今天能再用上。”\n孙胖子的心思还是在雨果的电话上，他接着说：“到底是外国人，就是开放，你听听这词儿，照耀着我生命的女神，我们的相遇是上帝的旨意，不要忤逆上帝的意思，甜心，今天就让我们结合成一体吧。哎！”孙胖子回过味了，“那女的是不是他的意大利网友？”\n房间里莫耶斯的脸已经是茄子色了，他也顾不得形象了，对着正在房间外打电话的雨果吼了一声，虽然听不懂，也能猜到他话里的意思。孙胖子也没忘了翻译“你有完没完！”\n雨果不是很情愿地挂了电话回到房间，低着头嘟囔了一句，这句话声音太小，孙胖子都没听清他说的是什么。\n他不想得罪莫耶斯，不过眼前还有一个对象可以发泄。",
            "summary": "孙胖子回忆起他在缉毒处的时光，当时曾学习过意大利语。现在，他猜测雨果的女朋友可能是他的意大利网友。莫耶斯因为这件事变得愤怒，而雨果则不太情愿地结束了通话。孙胖子试图翻译莫耶斯的话，但雨果的声音太小，孙胖子没有听清楚。"
        },
        {
            "id": 8,
            "content": "“不好意思，让你久等了。”雨果笑眯眯地回到了床上男子的身边，“好了，我们现在继续。对了，提醒你一下，我之后的方法可能会激烈一点儿，今天之后，你有可能以后都无法沐浴在主的圣光之下，用你们中国人的话讲，就是魂飞魄散永不超生。最后给你一个机会，五秒钟内你离开这位教友的身体，我就当没事儿发生过。好了，时间到，你放弃了。”\n自从刚才被圣水淋上，床上男子身体里的恶灵就感到像是被硫酸浇到一样，恶灵已经感到事情不妙，等到和雨果的十字架又来了次亲密接触时，恶灵想离开床上男子的身体已经做不到了，十字架就像一个看不见的牢笼，将他死死地困在床上男子的体内。此时，床上男子用一种尖厉的声音喊道：“我走！我马上就离……”\n“啪！”雨果抬手又是一巴掌，说：“晚了，早干什么了！”说完接过手下调查员替他端着的水碗，左手扒开床上男子的嘴巴，将碗里的圣水灌了下去。\n还可以这样？房间里的人都惊呆了。雨果将一碗圣水都灌进去之后，莫耶斯首先缓了过来，对着雨果喊了一串意大利话“雨果，你在干什么？难道你疯了吗？你这是在亵渎纯洁的圣水！”\n雨果一边捂住了床上男子的嘴巴，不让他将圣水吐出来，一边说：“这是用圣水洗涤这个恶灵身上的罪恶。莫耶斯，别那么大惊小怪的，这个方法最直接。”\n接着雨果又用汉语高声颂道：“主啊，请您彰显您伟大的神力，将这个附身于您忠诚教徒身上的恶灵，从这个世界上彻底抹杀掉吧，阿门！”最后一个字出唇时，雨果松开了捂住男子嘴巴的双手，一股腥臭又黏稠的液体从床上男子的口中喷了出来。",
            "summary": "雨果试图通过使用圣水和祈祷来驱除一个恶灵。然而，他的行为引起了其他人的质疑和担忧。尽管有人反对，但雨果仍然坚持自己的方法，成功地将恶灵从床上男子的身体里驱逐出去。"
        },
        {
            "id": 9,
            "content": "雨果走到窗边，拉开了床帘。一道阳光照射在黏糊糊的液体上，这液体冒了一阵气泡之后，“啪”的一声又着起了火，几分钟后，烧得干干净净，地面上只留下了一片黑色的焦痕。\n雨果驱魔的动静太大，已经惊动了刚才出去的女主人。她在门外敲了敲门，问道：“尼古拉斯神父，里面还好吧？可以让我进来吗？”\n“您请进，吴姐妹。”雨果整理了一下衣服说道。\n女人进了房间，她看了一眼自己的丈夫后，又把目光转移到了雨果的身上，问：“雨果神父，我没有打扰您神圣的仪式吧？”\n“你来的时间恰到好处，吴姐妹，驱魔的仪式刚刚结束。仪式的过程非常完美。你丈夫已经脱离了恶魔的控制。”\n“我丈夫好了？”女人的泪水一下子涌了出来，“我，我不知道，该怎么谢谢你和诸位的帮助……”说到这儿，女人已经泣不成声。\n“好了，吴姐妹，上帝对他忠诚信徒的试炼已经结束，我说过，一切都在主的注视之下。”雨果在胸前画了一个十字，又接着说道：“你丈夫虽然已经摆脱了恶魔的控制，但是他的身体还没有恢复健康，虽没有大碍，但还是需要安静地休养……”\n看着雨果说话时庄严的样子，我已经开始怀疑他是不是分裂成双重人格了。刚才打电话时语气轻佻得无与伦比，现在说的话又神圣庄严得一塌糊涂。\n一直在冷眼旁观的破军终于说话了“差不多了，这儿没我们一室的事儿了，回吧……”\n今天的事儿有点莫名其妙，我和孙胖子莫名其妙地被破军拉来，又莫名其妙地看了一场重口味的驱魔秀。刚看得过瘾又莫名其妙地被破军拉走，今天过得真是莫名其妙。\n回到民调局后，破军写了一份报告，顺手交给了我说：“辣子，我有事去地下二层，报告帮我交给欧阳偏左备档，没问题吧？”\n我接过报告，瞟了一眼，是刚才三室驱魔的事件总结，我说：“没问题，你忙你的，这个我帮你交。”\n破军刚走，孙胖子就溜溜达达地凑了过来，说：“辣子，别着急送，里面是说刚才雨果驱魔的事吧？”\n我看着孙胖子，晃了晃手里的报告说：“你的嗅觉倒是很敏锐嘛。”\n“大军写报告时我瞅了几眼，他根本就没有避讳的意思，现在要你送报告，摆明了就是要我们先看看。”孙胖子看了一眼门口后，接着说道：“快点吧，趁郝头没来，先弄明白刚才是怎么回事。”\n我的好奇心不亚于孙胖子，看着他跃跃欲试的样子，我犹豫了片刻，好奇心还是占据了上风，抽出了报告的内章。",
            "summary": "雨果神父正在进行一场驱魔仪式，成功救回了被恶魔附身的男子。仪式结束后，女主人进来感谢雨果和他的同伴。雨果告诉女主人，她的丈夫虽然摆脱了恶魔控制，但仍需休养。离开现场后，破军和孙胖子决定查看刚刚发生的事，而我对这一切感到莫名其妙。"
        },
        {
            "id": 10,
            "content": "事件的起因是半年前，珠宝商人李某夫妇在教堂做完礼拜后的回家路上，遇到了交通事故。他们的车和一辆法院的卡车相撞（事后才知道，当时车厢里装着的是一个刚执行完死刑的死囚尸体），李某当场被撞晕，所幸伤得并不严重，经过简单的急救，李某很快苏醒过来，当时都以为事情已经结束了，没想到噩梦才刚刚开始。\n经过车祸之后，李某的性情大变，经常做出一些匪夷所思的事情。除了无故殴打自己的老婆（吴姓女人），还侮辱了自己家中的圣像。\n开始李夫人还以为自己丈夫得了精神方面的疾病，请了这方面的权威医生到家给李某诊病。没想到李某当时就发了飙，跳到医生的身上，对着他的脸咬下去，撕下了医生脸上的肉，一口吞下了肚。\n李夫人惊恐不已，喊来了正在楼下巡逻的保安，想要拉开李某。惊愕的一幕出现了，李某当时趴在医生的身上，头部突然转了个一百八十度，直接扭到了后背，眼睛直勾勾地看着众人。李夫人这时发现，李某的目光愣愣的，没有半点生气。\n一个保安大着胆子走到李某的眼前，想要抱住他。在动手的一刹那，李某的头古怪地扭向了保安的方向，两人眼睛对视的时候，保安“嗷”的一声，连滚带爬地退了回来。\n那个保安惊魂未定，缓了一会儿之后，才指着李某说道：“他眼睛里还有一个人。”刚才两人四目相对时，李某的瞳孔反射出的不是那名保安，而是一个三十来岁的精壮男子。\n保安再没敢上，最后李夫人许以重金（多少钱报告里没写），众人拼了老命才将李某制住，用绳子将他捆在了床上。这时的李某已经没了当初的模样，对着眼前的保安和自己的老婆一个劲儿冷笑，嘴里开始胡说八道，说的都是和李某生平不相干的事儿。\n李某夫妇都是虔诚的教徒，李夫人看眼前的情形，开始寻求主的帮助，当天就联络了当地教区的牧师。等亲眼看见李某时，来的牧师也毛了，以前倒是也听说过恶魔附体的事情，那基本都是当成神话故事听的，没想到今天会让自己撞上。\n牧师胆子也大，先是把自己的十字架套在了李某的头上，然后转着圈对着李某念起圣经。他看见李某安静了很多，便放松了警惕。伸手摸向李某的头顶时，李某突然抬头，将牧师的食指生生咬断。第一次驱魔就这么结束了。\n之后李夫人又多次联络教会，在尝试了多次驱魔无果后，事件被民调局得知，考虑到事主的宗教信仰背景，便交给了三室负责。\n当时尼古拉斯·雨果主任和莫耶斯都不在国内，为了应急，雨果向中国区大主教借了十字架应急，可惜功效甚微，于是就有了今天的驱魔活动。",
            "summary": "珠宝商人李某夫妇在教堂做完礼拜后遭遇交通事故。事故发生后，李某性情大变，行为异常。李夫人请医生诊断，但李某攻击医生并咬伤其脸部。保安试图制止李某，但也受到惊吓。李夫人寻求教会帮助，多次驱魔失败。民调局接手此事件，但驱魔效果有限。"
        },
        {
            "id": 11,
            "content": "之后就是驱魔的过程，破军写得中规中矩，我和孙胖子都是当事人，这些草草看了几眼就过去了。\n看完之后，我将报告整理好，准备给欧阳偏左送去。没想到孙胖子主动要陪我过去，他说：“一起吧，我也有事要和你说。”\n“说什么？”我看了他一眼，“鬼鬼祟祟的，什么事不能在这儿说？”\n孙胖子笑眯眯地伸出三根手指头，说：“我们那三个小圆球有买家了，和你商量一下，该怎么办。”\n“小点声。”我做了一个噤声的手势，压低了声音说道：“你忘了一件事，不是我们俩的小圆球，别忘了白头发也掺和进来了，他可没说要钱还是要小圆球，等他有了说法，我们再出手吧。”\n“切，看你那样子。”孙胖子无所谓地一笑，说：“我都想好了，三颗小圆球，一人一颗，我们俩的自己处理，他的让他自己办。不过话说回来，当时也邪了门了，白头发是怎么知道我们打下来三颗小圆球的？”\n孙胖子说的也是个办法，要夜明珠还是要现钱，吴仁荻自己决定不就得了？我替他瞎操什么心？\n我说道：“别拿他当一般人，破军说过，在民调局里宁可得罪局长，也不能得罪六室主任，二室的主任丘不老够牛了吧，看见白头发一样头皮发麻。”",
            "summary": "主人公与孙胖子一起讨论关于他们发现的三个神秘小圆球的处理方法。他们决定将这三个小圆球分成两份，各自处理其中的一份，而另一个则等待他们的同事吴仁荻的决定。同时，他们还提到了吴仁荻在民调局的地位非常高，甚至超过了局长和其他高级官员。"
        },
        {
            "id": 12,
            "content": "我和孙胖子边走边聊。到了五室，才知道欧阳偏左几分钟前去了地下二层，还不知道什么时候回来。\n心里存了事儿，就不想在这儿浪费时间。我和孙胖子直接坐电梯进了地下二层，在里面找了好一圈，才在最里面的一个房间里堵住了欧阳偏左。\n这个房间长年锁着，我和孙胖子从没进去过，现在有机会了，我向里面看了几眼，只见桌子上已经分成了若干小格，里面清清爽爽地摆着几百张符咒。\n交完报告后，孙胖子嬉皮笑脸地说道：“欧阳主任，这些符纸我看着眼熟，是我们滴血的那种吧？”\n欧阳偏左看了他一眼，点了点头说道：“嗯，你蒙对咧。”\n看他的心情不错，我也插嘴道：“欧阳主任，上次你说，要是我们出事了，符纸会有显示，怎么个显示法？”\n“你们要是出了意外，这些符纸就会自己烧起来。”\n孙胖子听到这话，脸色就变了，惊恐地说：“你说的是不是这样的火？”\n他手指着欧阳偏左身后两张刚刚着了火的符纸说道。",
            "summary": "我和孙胖子在寻找欧阳偏左时，意外发现了他藏在地下二层的秘密房间。房间里摆放着数百张符咒。我们向欧阳偏左询问关于这些符纸的信息，得知它们会在我们发生意外时自动燃烧。孙胖子看到这两张刚刚燃烧起来的符纸，脸色变得惊恐。"
        }
    ]
}