{
    "chapter_title": "第三百一十四章  民调局的终章",
    "chapter_summary": "本章主要讲述了孙胖子和黄然就委员会解散问题进行谈判。孙胖子同意在十天之后宣布民调局解散，而黄然则在十一天后不再活动。然而，双方因一些矛盾发生争执。为了达成协议，他们决定用击掌明誓的方式来确保誓言的真实性。双方成功达成协议并决定解散委员会。在返回民调局的路上，孙胖子一反常态，对主角和二杨的对话不予理会。回到民调局后，孙胖子邀请主角去他的办公室，透露了他早有计划要解散民调局的原因。原因是上次林枫事件导致民调局被曝光，引发媒体关注。民调局将在三个月内被裁撤，内部人员将分流到其他政法部门。同时，孙胖子质疑民调局存在的价值。主角开始怀疑孙胖子与黄然的对话可能并非真实，从而猜测他们早已串通好。此外，老黄被迫继承家族委员会的责任，他一直想要解散委员会，但在爷爷奶奶的阻拦下未能如愿。郝正义得以担任会长。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "黄然缓缓地靠在椅背上，长出了口气之后，他的脸色铁青看着孙胖子一字一句地说道：“我没有听清楚，你再说一遍……”\n孙胖子打了个哈哈，说道：“老黄，想开一点。其实把委员会解散了也不是什么坏事。不是我说，你我的工作性质本来就是和现在得社会理念背道而驰的。一旦有哪一次失手，把你我的工作暴露在光天化日之下，那么会给整个社会带来一场灾难。趁着还没走到那一步，自己先解决了，省的到那一天后悔。”\n黄然冷笑了一声，说道：“别说的那么好听，你也说了是你我的工作性质和这个社会理念背道而驰。那么凭什么只有我们委员会要解散？你们民调局就在旁边看笑话？”\n“别说的那么直白嘛。”孙胖子还是嬉皮笑脸地说道，“这样好不好，也别让你们太吃亏了。只要你们委员会宣布裁撤，我可以答应你们任何一个要求，只要这个要求和大陆的现行法律不发生抵触，我都可以办到。”\n“你都可以办到是吧？”黄然看着孙胖子突然笑了一下，他的眼睛在眼眶里转了一圈之后，说道，“那你们民调局就跟着一起解散吧，这个和你们大陆的法律不发生抵触吧？”\n“老黄，你这就有点过了。”孙胖子脸上的笑容凝固了起来，他眯缝着眼睛看着黄然，说道，“除了这个条件，别的什么我都答应。”\n黄然哈哈一笑，说道：“只要你答应这个条件，我马上就宣布委员会解散。”\n两人开始僵持了起来，孙胖子和黄然几乎用同一种表情瞪着对方，互不相让。就在我以为这次谈判没戏了的时候，孙胖子突然猛地一拍桌子，瞪着黄然大声吼道：“老子豁出去了！十天之后民调局就宣布解散！不是我说，到了十一天头上，要是我知道你们委员会还在，或者换个名头再出来，老子就让杨枭常住台湾，到时候出什么事我可不负责任！”\n我和二杨都被孙胖子的话吓了一跳，我急忙向前一步，抓住孙胖子的肩膀，说到：“大圣，别中了别人的激将法！你想明白在说话！”",
            "summary": "黄然和孙胖子就委员会的解散问题进行谈判。孙胖子提议只要委员会解散，他就答应他们任何一个合法的要求。然而，黄然提出要让民调局一起解散作为交换。孙胖子在愤怒之下同意在十天之后宣布民调局解散，但要求黄然在十一天后不要继续活动。"
        },
        {
            "id": 1,
            "content": "想不到孙胖子一甩膀子，瞪着我说道：“老子是局长，民调局这一亩三分地老子说了算，老子说解散它就得解散！”现在孙胖子满脸通红，处于一种兴奋的状态，完全听不进我劝他的话。\n听孙胖子说完之后，黄然怔了一下，反应过来之后已经箭在弦上，只能顺着孙胖子的话说道：“好！委员会也在十天之后解散，如果第十一天民调局还在，我就把你们民调局的事情捅给各大媒体，大不了一翻两瞪眼，大家同归于尽！”\n“好！”孙胖子从桌子后面转了出来，走到黄然的身前，说道：“这次我们也风雅一点，学学古人击掌明誓！”说着，先伸出右手手掌，在掌心里面吐了口黏痰，然后看着黄然说道：“来吧！”\n黄然看了一眼孙胖子掌心的黏痰，心里直犯恶心，他皱着眉头说道：“现在都什么年代了，这个就不用了吧？”\n孙胖子瞪着黄然说道：“你这是看不起我呢？还是心不诚，就没打算过解散委员会？不是我说，别的老子都不信，就信击掌明誓的老套路！这巴掌你要是不拍，就单方面解散了委员会！老子还不陪你玩了！”\n黄然这才咬着牙，在自己的掌心里吐了口口水，随后两个胖子一击掌“啪”的一声响过，孙胖子马上回头，冲着我和二杨说道：“走了！回家拆房子去！”",
            "summary": "孙胖子和黄然因为一些矛盾发生争执。孙胖子作为民调局的局长，决定解散民调局，而黄然则威胁要在第十一天将民调局的事情透露给媒体，导致双方陷入僵局。为了达成协议，他们决定效仿古人用击掌明誓的方式来确保誓言的真实性。孙胖子和黄然成功达成协议，决定解散委员会。"
        },
        {
            "id": 2,
            "content": "回到民调局的这一路上，孙胖子都瞪着眼睛看向车外的风景，我尝试着和他沟通了一下，但是孙胖子一反常性，拿我当成了空气不理不睬的。民调局存在与否对于二杨的意义并不大，他俩只是客气着问了几句，看孙胖子没有反应也就没有再问。\n一路无话，回到了民调局之后。我本打算跟着二杨回六室，没想到这时候孙胖子突然开了口，说道：“辣子，去我那里坐一会儿吧。”本来这一路上我看他就没有好气，但是孙胖子的姿态一放下来，我又对他没脾气了。\n跟着孙胖子到了他的办公室，坐下之后，我先对着他说道：“大圣，想不到你也有了激将法的时候，要不就学学老吴，反正他们委员会就来了一个黄然，没有人证物证的，看谁能信他们的话。”\n我这话说完之后，孙胖子笑了一下，看着我说道：“辣子，不是我说，你真的以为我是中了激将法吗？”\n孙胖子这话说得我愣了一下，半晌之后，看着他那张笑嘻嘻的胖脸，我说道：“你什么意思？你早就盘算好要解散民调局了？刚才你是故意被黄然激到的，就为了等他要你解散民调局的这句话？”\n孙胖子收敛了笑容，重重地叹了口气之后，说道：“辣子，跟你交个实底吧。之前林枫闹民调局那次，闹得实在太大了。民调局大门口被上百名武警和警察包围了超过十个小时，就说我们这里偏僻了一点，可周围路过的老百姓都不是瞎子。当天一些网站就贴出来民调局被围的照片，上面当时就疯了，用尽了方法才暂时盖住。就这样，一些媒体已经开始挖民调局以往处理事件的资料。”",
            "summary": "在返回民调局的路上，孙胖子一反常态，对我和二杨的对话不予理会。回到民调局后，孙胖子邀请我去他的办公室坐坐。在那里，他透露其实他早有计划要解散民调局，故意在中了黄然的激将法后提出，以便等待对方说出解散的要求。原因是上次林枫事件导致民调局被曝光，引发媒体关注。"
        },
        {
            "id": 3,
            "content": "我没有听清他的话，插了句嘴问道：“上面？大圣，是哪上面？”\n孙胖子的手指指着屋顶说道：“最上面……”叹了口气之后，再次说道，“现在不是二三十年前了，媒体的胆子已经越来越大，也越来越不服管了。不是我说，真要是被他们知道了那还得了？”\n说到这里，孙胖子顿了一下，掏出香烟分了我一根之后，自己点上抽了一口，才继续说道：“其实就在老杨兼局长那次，我还收到了另外一份通知。民调局要在三个月之内被裁撤掉，内部人员将分流到其他政法部门。那两边将会分别地成立两个打擦边球的部门，来处理类似民调局现在负责的事件。”\n这个突如其来的消息，让我目瞪口呆。缓了半晌，我才勉强地接受了这个事实。这时，又为高亮的死不值起来：“那么高局长就白死了？他就是怕民调局垮掉，才选择自己走一步的。”\n说到高亮，孙胖子又是重重地叹了口气，说道：“如果高老大还在的话，他一定用尽办法，也要保住民调局。不过辣子，你想过没有，民调局真的有存在的价值吗？”\n我被他最后一句话吓了一跳，没敢轻易来接这句话。孙胖子看了我一眼，继续说道：“民调局是高老大这一生的结晶，他对民调局倾注的感情，是我们想象不到的。不过说起来，类似民调局和委员会这样的机构是不可以堂而皇之地存在于社会上的。严格来说，委员会是半私人性质的宗教团体，还多少能说得过去。但是民调局不同，它可是正儿八经的国家机构啊。”\n说到这里，孙胖子续了一根香烟，抽了一口之后，继续说道：“如果有一天，民调局的事情大白于天下，那么对现在的社会来说，就是一种从根本上的颠覆。这不是你我、甚至都不是高亮能担负得起的。还是那句话，不是二三十年前了，现在的科技发展日新月异，说不定已经有哪家媒体探听到了我们这边的事情，现在正在赶稿子，等着明天出号外呢。”\n我心里还是一阵的别扭，看着孙胖子半晌无语，心中正乱的时候，脑海中却冷不丁地出现了刚才孙胖子和黄然夸张的对话和表情。我心中一动，看着孙胖子说道：“大圣，你早就和老黄通过气了吧？你一说谈条件，他马上就让你撤掉民调局，这是不是有点太巧了？”\n这时，孙胖子脸上才有出现了他那招牌式的笑容，说道：“上次见面之后，我们俩就秘密地会了次面。",
            "summary": "民调局将在三个月内被裁撤，内部人员将分流到其他政法部门。同时，孙胖子质疑民调局存在的价值。随后，主角发现孙胖子与黄然的对话可能并非真实，从而怀疑他们早已串通好。"
        },
        {
            "id": 4,
            "content": "不是我说，他和你我不同，从出生的那一天，老黄就注定要继承委员会的。\n他对委员会的事情早就厌烦了，只不过碍于他们家族的面子，老黄既表现出来，还要显得比别人都卖力。\n如果不是他的全力举荐，郝正义也不能钻这个空子，当上会长。\n要不是有一群爷爷奶奶拦着，他早就解散委员会了。\n和民调局同时解散，也算是给了那些长辈一个交代，起码把民调局也拉下水了，这样解散也不吃亏。\n不过就是这样，也还是要演一出戏。\n我们刚才在会所里面都是有监控的，现在他可能正在那些爷爷奶奶面前，指着监控画面骂我呢。”\n想着刚才的画面，我对孙胖子说道：“你演戏演得也太足了。\n上车还板着脸，我还真的以为你在后悔解散民调局的事。”\n“那个不是和你。”",
            "summary": "一个人（老黄）被迫继承家族委员会的责任，但他对这件事早已感到厌烦。由于他的推荐，郝正义得以担任会长。然而，老黄一直想要解散委员会，但在爷爷奶奶的阻拦下未能如愿。他与民调局一同解散，但仍需上演一场戏。此刻，老黄可能在爷爷奶奶面前指责另一个人（孙胖子）演戏太过。"
        },
        {
            "id": 5,
            "content": "孙胖子摆摆手说道，“那是和杨枭，我越是表现得沉闷，他就越不好意思跟我要上次的支票。\n能拖一天算一天，起码让我多赚几天利息也是好的嘛。”\n孙胖子的话刚刚说完，他桌上的电话就响了起来。\n孙胖子拿起电话，说了没有几句脸上的表情就变得纠结起来：“我都这样了，你还问我要钱。\n不是我说，你这样有意思吗？”",
            "summary": "孙胖子试图避免向杨枭索要上次未支付的支票，因为他希望多拖延一些时间以赚取利息。然而，当他正在与杨枭交谈时，桌上的电话突然响起，孙胖子接完电话后脸色变得纠结，抱怨道：“我都这么难了，你还问我要钱，这样有意思吗？”"
        }
    ]
}