{
    "chapter_title": "第三十六章  中山南路一百三十五号",
    "chapter_summary": "孙胖子提议去餐厅吃晚饭，吴仁荻和破军也加入其中。吴仁荻关心地询问了杨逍关于昨晚昏倒的事件，让大家觉得他可能正在寻找新的六室调查员。晚餐后，大家散步时，麒麟市中心医院传来了王子恒苏醒的消息。吴仁荻决定先去事发地点调查，而不是去医院。他们来到了一座上世纪八十年代的地标建筑，这里曾发生过多起离奇死亡事件。一位出租车司机回忆了当年的恐怖经历，导致大楼变成了空楼。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "一转眼，斗地主斗到了晚上六点多，孙胖子先受不了，嚷嚷着带头去餐厅吃了晚饭。到了餐厅还没等坐稳，就看见吴仁荻和破军也溜溜达达地进了餐厅。\n人到齐了，我们重新拼了一张大桌子坐下，晚上酒店不设自助餐，依着破军的意思，随便点个工作餐对付一口就行，不过孙胖子不干，这人穷讲究，吃的东西绝对不马虎，他客气了一下，拉着杨逍一起，点了六七个当地的特色菜。\n等上菜的时候，吴仁荻很难得地给了杨逍一个笑脸，更难得的是这不是他特有的讥笑、冷笑之类的，而是标准正常人类的亲切笑容。他说：“辛苦你了，你们局里还有没有昨晚有人昏倒，成为植物人的消息？”\n杨逍有点受宠若惊地说：“没有，我局里已经派了人员下去排查了，再加上濮领导（破军）已经交代过这件事的重要性，只要有消息，一定第一时间通知您。”\n吴仁荻点了点头，又客气了几句。有问题！这完全不是吴仁荻的处事风格。我看了一眼和我一样目瞪口呆的孙胖子，又看了看在翻看菜谱的破军。心里突然有了一个想法，现在六室不设调查员，吴仁荻已经开始物色人选，储存后备人才了。",
            "summary": "孙胖子提议去餐厅吃晚饭。在餐厅里，吴仁荻和破军也加入了他们。孙胖子坚持要点当地特色菜，而吴仁荻罕见地对杨逍表示关心，询问关于昨晚昏倒事件的消息。这让其他人感到惊讶，因为他们意识到吴仁荻可能在为六室寻找新的调查员。"
        },
        {
            "id": 1,
            "content": "不多时，点好的菜肴陆续上来，大家动了筷子。孙胖子吃得最欢实，能动手的绝不动筷子，几分钟的工夫，将离他最近的一只鸭子拆成了骨头。\n相比之下，杨逍就没什么胃口，吃了没几口就放下了筷子。我明白他的心思，叫过服务员，点了一份扒肉和清炒时蔬打包带走。这里面除了我，只有孙胖子知道是怎么回事，他笑嘻嘻地看了我一眼之后，又开始和一盘子油爆虾较开了劲儿。\n不一会儿，两个已经装盒的菜肴连同主食送了过来，我交到了杨逍的手上，说：“快七点了，给嫂子送去吧，不知道嫂子的口味，凑合吃点。”\n杨逍的脸色通红，连连摆手说：“不用了，家里都准备好了，我送去就行了。”\n吴仁荻和破军不知道怎么回事，孙胖子讲了杨逍老婆的事，吴仁荻轻轻“哦”了一声，转过脸对着杨逍说道：“伤了脊椎是挺麻烦的，不过也不是什么大事，我认识一个大夫，在脊椎治疗上面有些造诣，就算完全治好，也不是不可能。”\n吴主任这是转性了？竟然主动要帮杨逍联系大夫。要是在半天前，打死我都不相信。\n杨逍犹豫了一下，说道：“现在已经进入手术程序了，而且这次预期很高，要是现在变动，我怕……”\n吴仁荻没等杨逍说完，摆摆手打断了他的话，“那就算了，我明白你的想法。要是有需要，记得找我。”\n杨逍客气了几句后，在我的一再坚持下，才带着打好包的饭菜离开了酒店。\n杨逍走后不久，我们这顿饭也到了尾声，吴仁荻将喝干了的汤碗放下，对着我们说道：“都吃得差不多了吧？走，出去消消食。”\n孙胖子哀怨地将嘴里的腊肉咽下去，说：“吴主任，你不是还玩灵魂出窍吧？”\n吴仁荻似笑非笑地看着他，“那你是去不去呢？”\n“去。”孙胖子有气无力地回答了一句。",
            "summary": "大家一起聚餐，孙胖子吃得非常开心，而杨逍却胃口不佳。我理解杨逍的心情，为他点了一些食物打包带走。吴仁荻突然表现出关心，主动提出帮助杨逍联系医生。杨逍虽然感激，但因手术程序已定而感到为难。大家在用餐结束后外出散步。"
        },
        {
            "id": 2,
            "content": "二十分钟后，我们又回到了麒麟市中心医院，还没等进医院大门，破军接了个电话，“嗯？！王子恒醒了。”吴仁荻在旁边也愣住了，王副主任还要三五天才能醒，这是他亲口说的，不可能看走眼啊。\n吴仁荻没了要进医院的意思。他突然转头看向破军，问：“王子恒在哪儿出的事？”破军愣了一下，想了五六秒钟后才想起来，说：“好像是一个居民楼里，具体位置不知道，要不我问一下王副主任？”吴仁荻点点头说：“快点，我要知道准确地址。”\n破军给守着王子恒的调查员打了个电话，问清了地址后，对吴仁荻说道：“是中山南路一百三十五号。”\n吴仁荻想了一下，对破军说：“你去办我们下午说好的那件事，把二室那帮人一起带上。”\n“那王子恒呢？”破军问道。\n吴仁荻白了他一眼，说：“管他什么事？他能醒来就死不了。”\n破军答应了一声，转身进了医院。我和孙胖子也要跟着去，被吴仁荻叫住，“谁让你们俩也去的？你们和我去王子恒出事的那个地方。”\n不是本地人不知道准确地址，开车反而更慢，我们放弃了大切诺基，上了一辆出租车。告诉司机我们的目的地时，出租司机反而愣了，“天都黑了，你们去那儿干什么？”\n司机话里有话，我问了一句“那是什么地方？天黑就不能去吗？”\n“你们是外地的吧？我说嘛，大半夜的本地人谁敢去那个地方。三位，换个地方吧，麒麟市好玩的地方多了，这个时间，金碧辉煌的人还不多……”难怪说十个出租司机九个是话痨。",
            "summary": "麒麟市中心的医院传来王子恒苏醒的消息，让吴仁荻和破军感到惊讶。吴仁荻决定先去出事地点调查，而不是去医院。他们乘坐出租车前往中山南路135号，途中出租车司机对他们要去的地方表示担忧。"
        },
        {
            "id": 3,
            "content": "孙胖子冷笑一声说：“去那个什么金碧辉煌，你有提成吧？”\n出租车司机在后视镜里看了孙胖子一眼，说：“小胖哥，我也是为你们好，你说的那个地方，就算是大白天，我们麒麟的本地人都不敢靠前，那个地方是有名的凶宅。”\n“怎么个凶法？”听见这个，吴仁荻就来了情绪。\n没想到，到了这个时候，这个司机的嘴反而紧上了，“算了，你们也别打听了，知道了也是事儿，我现在想起来，晚上睡觉都会做噩梦。”\n“你。”吴仁荻向孙胖子一扬下巴，“钱包给我。”\n“什么？”孙胖子听清楚了，但没想明白，“哦，你说钱包，要那个干吗？”\n“废什么话，拿来！”\n孙胖子莫名其妙地将钱包掏出来，递给吴仁荻。吴主任很潇洒地从里面抓出一把粉红色的票子递给司机，说：“中山南路一百三十五号。越快越好，再讲讲那里到底出过什么事情。”\n中山南路一百三十五号，是一栋上个世纪八十年代初建成的十五层高居民楼。在当时，这栋居民楼可以说是麒麟市的地标式建筑物，当时麒麟市再也找不到能超过十五层楼高的建筑物了。当地人都管中山南路一百三十五号叫十五层大楼。",
            "summary": "孙胖子和吴仁荻乘坐出租车前往金碧辉煌，却被司机告知那是个有名的凶宅。吴仁荻从孙胖子手中夺过钱包，给了司机一些钱并要求尽快赶到目的地。中山南路一百三十五号是一座上世纪八十年代的十五层居民楼，曾是麒麟市的地标建筑。"
        },
        {
            "id": 4,
            "content": "给我们开车的出租车司机，上小学时就有个同学住在这栋十五层大楼里面，不过初中毕业就搬走了。现在想起来，那位同学都是一身的冷汗，幸亏走得早，要是再晚几年，赶上了那几件事儿，就算人品好，当场死的不是他，那结局不是活活吓死，就是被吓疯，在精神病院里过完下辈子。\n本来这十五层大楼自打住人以来，一直安安稳稳的。顶了不起就是楼上楼下的邻居为了一点鸡毛蒜皮的小事骂骂闲街，还没有发展成武斗的记录（都是老实人，能动口就尽量不动手），这样的日子一直到了1997年的一天。\n香港回归后第三个月的一天清晨，住在十层的王善和往常一样，站在电梯口，两眼盯着指示灯不断变换的数字。一分钟后，电梯门打开，王善迈开的腿还没等跨进去，整个人已经愣住了。\n电梯里就像沙丁鱼罐头一样，满满当当的全是人。这电梯半旧不新的，最大载重数也只有十二人，现在看上去，二十个人都不止。",
            "summary": "一位出租车司机回忆起他小时候的同学，庆幸对方在危险时刻搬离了十五层大楼。自从大楼建成以来，邻里之间虽有小摩擦，但从未发生过严重的冲突。直到1997年香港回归后的某一天，电梯中出现大量拥挤的人群，超出了电梯的最大载重数。这让原本安宁的大楼陷入恐慌，居民们开始担忧自己的生活安全。"
        },
        {
            "id": 5,
            "content": "电梯口站着个穿着一身黑衣的男人，他不是十五层大楼的居民，起码王善就从来没有见过他。\n他看了王善一眼说：“进来吧，就差你一个了。”王善一个恍惚，脑子里失去了意识，晃悠悠地进了电梯里。\n“嘀！”电梯的超重警报终于响了起来，王善清醒了过来，什么时候进的电梯，自己竟然不知道。听见超重警报，王善下意识地退出了电梯，门口那个黑衣人有点失望，但还是向王善笑了笑说：“下次吧，还有机会。”\n电梯门慢慢关闭，接下来的一幕让王善直接瘫到了地上，就见指示灯显示的楼层数字翻着跟头向下掉。几秒钟后，“轰隆”一声巨响，一阵粉尘烟雾从电梯门的缝隙中涌了出来。\n“电梯掉下去了！”楼下的一个女人撕心裂肺地叫了起来。\n这次事件最终被定性为电梯故障而导致的意外惨剧。王善后来看了遇难者的名单，上面全是十五层大楼的居民，就算有的叫不上名字，但也能联想起那人的模样，可上面偏偏就是没有那个神秘的黑衣男子。\n从这之后的几天，十五层大楼里一直都沉浸在哀伤的气氛中，就在几乎所有的人都以为事情已经结束时，第二波更惊悚的悲剧已经拉开了帷幕，很遗憾，在这次生者的名单里，并没有王善的名字。\n距离上次电梯意外坠落后的第七天夜里，也就是中国人常说起的头七。那天晚上，住在六楼的吴老太太正躺在床上昏昏欲睡，她刚过完了九十九岁的生日，也算正式进入期颐之年了。\n整个十五层大楼都弥漫着一股香烛和烧纸的气味。这个味道让吴老太太很不舒服，本来她的生活习惯极有规律，最晚九点钟就应该睡了，可现在躺在床上眼睛瞪得大大的，两只眼的眼皮一直在跳，就是睡不着。\n直到十一点多，吴老太太在半醒半睡之时，突然感觉到自己的房间里进来了人，开始她还以为是自己的孙子（她的儿子三年前病逝），也不在意。",
            "summary": "神秘的黑衣男子邀请王善进入电梯，导致电梯坠落并发生了意外。然而，遇难者名单中并没有黑衣男子。在接下来的日子里，大楼里的人们继续哀悼，直到有一天，吴老太太在半夜感觉有人进入她的房间。"
        },
        {
            "id": 6,
            "content": "“秀芝，走啊，秀芝，走啊……”\n吴老太太一个激灵，吴秀芝是自己的本名，不过现在都知道她是吴老太太，而吴秀芝这个名字已经没有几个人知道了。\n这个声音很熟悉，不过有三十多年没有听到了。吴老太太睁开眼睛，看见一个人正站在自己的床边，正是自己死了三十年的丈夫单仁。\n一时之间，吴老太太分不清自己是不是在做梦，她暗暗地掐了自己一把，虽然年纪大了，反射神经不太灵敏，但还是能真切地感到一阵痛楚。\n自己死了三十多年的丈夫来了，那就只有一种解释，吴老太太活了这么大的年纪，生死已经释然了，说：“阿仁，是你吗？你来带我走？”\n床边的男人摇了摇头，说：“还不是时候。”他说话的时候有点心神不宁，“秀芝，我现在说的话你要听清楚，在今晚十二点之前，你要和孩子们离开这栋楼，记得，半夜十二点之前！”\n吴老太太的反应有点缓慢，就问道：“离开这栋楼？为什么？我们住得好好的，离开这里，我们几口人能去哪儿？”\n床边上的男人有点急了，脸上的表情有些狰狞，说：“来不及细说了，今晚这栋大楼里要死人，死很多人。十二点之前不离开这栋楼，你们都要死在这里！”\n吴老太太这才慌了，看了看墙上挂着的表，已经十一点四十了，再想回头问自己的老伴时，才发现，就这么一回头的工夫，本来在床边站着的单仁已经消失不见了。墙上不知什么时候写了一个字，打开台灯才看清，是一个血红的“走”字。\n这时，吴老太太的孙子进了他的房间，他一脸惊恐地对奶奶说：“我刚才看见爷爷了。”\n吴老太太一家五口是在十一点五十九分离开十五层大楼的，在他们出大门的时候，看见有二三十个人进了大楼。进去的人他们几乎都认识，正是七天前遭遇不幸的那二十六个人。\n第二天天刚蒙蒙亮，一声声惊叫吵醒了十五层大楼里还在熟睡的人们。",
            "summary": "吴老太太在睡梦中被一个熟悉的声音唤醒，发现是已故的丈夫单仁。单仁告诉她今晚十二点之前要和孩子们离开大楼，因为会有很多人死去。吴老太太惊慌失措，试图询问原因，但单仁已经消失。墙上有血红的“走”字，显示着紧迫性。吴老太太在一分钟带着家人离开大楼。第二天，大楼里传来惊叫声，原来那二十六个在七天前遭遇不幸的人又回来了。"
        },
        {
            "id": 7,
            "content": "十来分钟后，警察到了，昨晚又死人的消息终于传出来了，这栋大楼里昨晚十二点后，死了六十九个人，其中四十一人是七天前电梯事故死难者的家属，原本还庆幸逃过一劫的王善，他的名字也出现在死亡名单里。\n这些人的死因只有一个——自杀，但是死法各异，有上吊死的，有拿菜刀砍死自己的（不是抹脖自杀，发现时脑袋和身子已经分家了），还有用铁丝活活把自己勒死的……王善是吞了铁钉子，胃部大出血身亡。\n这些人的死亡还有一个共同特点，就是死得无声无息，有的死者是头部撞墙死的，可是住在他旁边的邻居却什么都没听到。\n警察查了一个多月，也没查到什么线索，最后给了一个群发性精神分裂爆发的结论就不了了之。\n一时间，有关十五层大楼的谣传已经起来了，说那里以前是一个坟地，这次是阴鬼占阳宅。\n十五层大楼剩余的居民已经毛了，纷纷找门路搬家。\n有条件的买了房子马上搬家，条件差一点的，也租了别处的房子，不久之后搬走，半个月后，好端端的中山南路一百三十五号——这栋十五层大楼变成了一栋空楼。",
            "summary": "四十一名死者家属在昨晚十二点后相继自杀，死因包括上吊、菜刀砍头、铁丝勒死等。王善因吞铁钉子致死。这些人死亡过程中没有发出声响，导致警方难以调查。经过一个多月，警方得出群发性精神分裂爆发的结论并结束调查。居民受到谣言影响，纷纷寻找搬家机会，导致十五层大楼变成空楼。"
        }
    ]
}