{
    "chapter_title": "第六章  花果山 水帘洞",
    "chapter_summary": "老王和林向导发现了一块神秘的木碑，上面刻有张献忠的七杀诗。他们推测这可能是从四川流传过来的，但不太可能出现在这个水潭里。在回程中，老王向我请教了关于张献忠的历史。张献忠是明末农民起义军的首领，曾占领四川并建立大西政权，但在统治期间变得残暴，导致大量屠杀。林向导与他们告别后离开。在一次抓捕贩毒分子的任务中，我们三人为一组，每组相隔100米，隐藏在毒贩子的必经之路上。在等待中队长消息后，我们开始休息并抽烟。我们讨论了即将到来的射击比赛，老王需要提高他的枪法。我建议为老王进行一个月的特训，以使他能在比赛中获得95环的成绩。在寻找莫特一伙人的下落时，我们来到了花果山的水帘洞，试图找到他们的踪迹。在仔细搜查后，我们在瀑布边缘的野艾蒿林位置找到了线索。尽管我的头痛加剧，但我们还是决定继续前进，希望能顺利完成任务并离开这个地方。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“操！吓我一跳。”老王骂了一句，“你们去看看这是什么鬼玩意儿？”没等我们动手，林向导已经跳下水潭，将那块木板抱了出来。\n到眼前才看明白，这木板是块木碑。不知道是做什么用的。不过能看出来木碑有些年头了，碑身上原本刷了一层红漆，已经脱落得差不多了。看起来木碑刚落入水潭中不久，木头的纹理还没有被水泡透。上面雕刻的碑文还能看得非常清楚。\n碑文使用繁体字所写，上面的内容看了让人心惊肉跳天生万物以养民，民无一善可报天。杀杀杀杀杀杀杀！不忠之人曰可杀！不孝之人曰可杀！不仁之人曰可杀！不义之人曰可杀！不礼不智不信人，大西王曰杀杀杀！我生不为逐鹿来，都门懒筑黄金台，状元百官都如狗，总是刀下觳觫材。麾下四王子，破城不须封刀匕。山头代天树此碑，逆天之人立死跪亦死！\n老王看了直皱眉头，“这是什么乱七八糟的？”这几个人里就我的学历最高（大学落榜），高中时我的历史是拿分强项，最后我给木碑定了性，“这是张献忠的七杀诗，怎么会在这里？”宋春雷凑过来说了一句“张献忠？听着耳熟，国民党那边的？”我白了他一眼说：“我说春雷，有空也去读读书，别什么屎盆子都往国民党那边扣。张献忠，是明末的起义军首领，和李自成齐名的。”\n宋春雷脸一红，嘟囔道：“我就说听着耳熟嘛。”我也不理他，对着林向导说道：“老林，你以前见过这个木碑吗？”林向导摇摇头，“没见过，张献忠不是在四川闹革命吗？我都没听说过他还来过云南。”\n我说道：“不一定是他亲自带来的，也可能是从哪里流传过来的，不过没道理会出现在这个水潭里。”\n“别管那么多了，管他张献忠王献忠的。”老王有点不耐烦了，“木板让老林带回去，我们走一圈，熟悉下地形就回去。”\n这里的地形一眼就能看遍，瀑布和水潭形成了一个死胡同，到了这里除了原路返回就没有别的出路。老王带着我们走了一圈，没发现有别的出口，顺着原路走了回来。\n回来的路上，老王蹭到了我的身边，小声说道：“辣子，那个张献忠到底是干吗的？”我无力地看了他一眼，“原来你也不知道啊。小学的教科书都有，真不知道你们俩九年义务教育怎么混过来的。”\n张献忠是明末的农民起义军的首领，他早年干过捕快，又去明朝军队混过一段时间。后来因为犯军条要被杀头，他连夜从军营中跑了出来。投奔了当时闯王一代头目王嘉胤。因为他心狠胆大敢招呼。很快成了义军的头目，和李自成并称闯将。几年之后，王嘉胤战死，张献忠和李自成分道扬镳。李闯王直捣黄龙。张献忠主攻四川，几年后，张献忠占领四川全境。在成都称帝，建立大西政权。\n称帝后的张献忠性情大变，变得狐疑多变，凶残好杀，他认为周围的每个人都要背叛他。他不光杀明军，也开始杀百姓，甚至开始杀手下的大臣和士兵。最后在他的国都——成都城内开始搞屠城。历史记载他把一座好端端的成都城变成了一座死城。之后，屠杀波及整个四川境内。几个月后张献忠被满洲的肃武亲王豪格射杀于凤凰山坡。据史料记载，清初四川省总人数只有十万有余。没办法，顺治皇帝下旨，命湖南、湖北迁民百万人。",
            "summary": "老王和林向导在探险时发现了一块神秘的木碑。木碑上刻着张献忠的七杀诗，这让众人感到惊讶。经过讨论，大家推测这块木碑可能是从四川流传过来的，但不太可能出现在这个水潭里。随后，他们完成了地形探索并按原路返回。在回程中，老王向我请教了关于张献忠的历史。张献忠是明末农民起义军的首领，曾占领四川并建立大西政权，但在统治期间变得残暴，导致大量屠杀。"
        },
        {
            "id": 1,
            "content": "在进入瀑布的土路分岔口，林向导和我们告别下了山，走时还嘱咐了我们没事不要去瀑布那里。\n老王带着我们几个在天黑前进入到埋伏的地点。说来也怪，自打出了瀑布水潭的范围我的头也不疼了。这让我对瀑布的忌惮又多了三分。\n我们三个人一组，每组相隔一百米，隐藏在毒贩子的必经之路上。在埋伏地区隐藏了几个小时后，很无奈地等到了中队长传来的消息莫特一行人还在缅甸境内，看样子今天是没戏了，各小队在原地待命，稍后会安排给各小队补充食物和饮用水。\n类似这样的情况不是第一次遇到。我们几个也习以为常了。这样也好，起码有机会可以掀开伪装，出来松快松快筋骨、抽根烟，也不用怕因为烟味暴露了隐藏的痕迹。说到抽烟，我才想起来那大半盒“军威”已经送给了林向导。看了看身边的两位队友，我开始考虑要蹭谁的烟抽。\n“王队，来根烟抽。”我向老王伸手了。老王不是很甘心地掏出盒烟扔给我，“没见你给领导上过烟，就知道蹭领导的烟抽。”\n“一根烟嘛，别舍不得。”我笑了一下，“王队，蹭你烟就有你的好处，我听说副中队长年底就要转业了。要从你们几个小队长里面提拔一个做中队副，是吧？”\n一旁的宋春雷听见来了精神，“是吗？王队长要升中队副了？我怎么没听说过？”\n“一边儿去，大人说话，小孩子别插嘴。”我向他摆摆手，就像在哄赶一只苍蝇。宋春雷的军龄比我还小，是我能“欺负”的有限几个人中的一个。\n我接着对老王说：“王队，下个月底你们小队长有一次射击比赛吧？你的枪法得练练了。上次比赛你好像是倒数第二吧？百米移动靶才八十五环，就比犬牙小队的赵老二多了两环。王队，不是我说你，就你这枪法，当中队副没什么戏啊。要不，我帮你想想办法？”",
            "summary": "林向导与我们告别后离开。我们来到一个埋伏地点，自从离开瀑布水后，我的头痛消失了。我们三人一组，每组相隔100米，隐藏在毒贩子的必经之路上。在等待中队长消息后，我们开始休息并抽烟。我向老王借烟，提到副中队长年底将转业，而老王可能有机会晋升为中队副。同时，我们还讨论了即将到来的射击比赛，老王需要提高他的枪法。"
        },
        {
            "id": 2,
            "content": "老王警惕地看了我一眼说：“你有什么办法？”\n我点上根烟，很惬意地吐了个烟圈，顺手将那盒烟揣进我的口袋，“我给你单独来个特训。保证你在一个月内，枪法脱胎换骨。比赛时最少拿它个九十五环。”\n还没等老王开口，宋春雷已经眼红了，“辣子，沈哥，要不再加我一个得了，一只羊也是赶，两只羊也是放。”\n这小子对我枪法的崇拜不是一天两天了，老王听了这话不干了，瞪眼对着宋春雷骂道：“宋春雷，有你怎么说话的吗？你才是羊，你们全家都是羊！”\n“王队，跟小孩子置什么气？来抽一根，别客气嘛。”我很从容地把他那盒烟掏了出来，递给老王一根，又替他点上了火，然后心安理得地又把那盒烟放回我自己的口袋。老王顾不上跟我计较，眼巴巴地看着我说：“辣子，我就知道你有本事。跟老哥说说，怎么个训练法？”\n“简单。”我呵呵一笑，“其实方法很容易，只是得向你借一个道具。”\n“道具？”老王有点琢磨过味了，斜着眼直瞅我，“你要什么道具？”\n“就是当初我刚来时，你训练我用的那个橡胶棍。百米移动靶打不准？没问题，咱们改成二百米移动靶，不可能完成的任务？我就……”我做了两个虚劈的动作。\n“我就知道你小子没安好心。”也不顾我的反抗，老王强行从我的口袋里拿走了他那盒烟。我一脸无辜地看着他说：“王队，没你这样的。总队长三令五申，干部不准向士兵吃拿卡要。”\n“吃拿卡要个屁！”老王恨声道：“老子拿自己的烟！”\n我还想跟老王磨叽，宋春雷来了一句“沈哥，要不你训练我试试吧。只要能让我打出百米移动靶九十环。你怎么训练我都成。”我和老王相互看了一眼，异口同声地说：“一边待着去！”\n说实话，我并不适合干狙击手，狙击手要耐得住寂寞。一个人隐藏在角落里几天几夜，只为在一瞬间将目标置于死地，这都是家常便饭。说起来我只是枪打得准，骨子里却是个耐不住寂寞的人。心理素质较真正的狙击手，还差一里多地。好在身边还有老王，加上个愣头青宋春雷。即使在埋伏地点待久了，也不觉得多闷。",
            "summary": "我和老王、宋春雷在讨论如何提高射击技巧。我建议为老王进行一个月的特训，以使他能在比赛中获得95环的成绩。宋春雷表示愿意加入训练，但老王认为他是羊，与他发生争吵。我将老王的烟拿出来给他抽，然后心安理得地将烟放回自己口袋。老王同意借用我的训练方法，而我不适合做狙击手，因为我在心理上无法忍受长时间的孤独。"
        },
        {
            "id": 3,
            "content": "又过了几个小时，补给送上来了。是部队特制的野外餐包和纯净水，就着凉水吃完冷饭后。老王开始排班儿了，趁目标还没来。我们三个轮流休息。老王第一个休息，我和宋春雷守岗。\n宋春雷是有名的“十万个为什么”，他参军不久，因为体能优异，被中队长看中进了我们中队。来我们猎隼资历尚浅，只是有点怵老王，现在老王睡着了，他终于能打开话匣子了。“沈哥，你枪怎么打得那么准？”\n“沈哥，听王队他们说，你第一次出任务就打死四个人？”\n“他们说你用狙击枪从来不看瞄准镜的，是吗？”\n“沈哥，这儿太闷热了，要是明天毒贩子还不来，咱俩跟王队请个假，去瀑布那里凉快凉快？”\n“不行！”这一声不是我吼出来的，宋春雷终于把老王给烦醒了，“宋春雷，你想都不要想！出任务时你还想私自外出，不想干了你！”\n还没等老王教训完，无线通讯器里传来了中队长的声音“各小队注意，目标人物已经偷越过国境线，正向猎隼的位置走去，各小队要注意监视，配合猎隼的行动。”\n“不是说今晚没戏了吗？好好的，三更半夜贩什么毒？”宋春雷嘟嘟囔囔的，我和老王都没理他。开始重新做好伪装，老王和宋春雷戴上了夜视仪。两个小时后，守在一公里外犬牙小队传来情报目标人物一行人已经通过了他们的埋伏地点，正向我们的位置走来。\n又过了将近一个小时，山路上传来窸窸窣窣的声音。目标人物终于出现了。通过狙击枪的夜视瞄准镜我看得清清楚楚，这次来了有十一个人，莫特和卧底的胖子走在中间。除了他俩之外，每个马仔身上都斜挎着一个帆布袋，看帆布袋突起的部位，应该就是ak47之类的武器了。\n“王队。”耳机里传来了刘京生的声音“十个人，看架势都不像是职业军人出身的，没难度。”老王回答道：“别大意，别在阴沟里翻了船，小心跟着，见着他们的藏毒地点就直接拿下。”\n老王的话音刚落。莫特一行人就停住了脚步。开始还以为是他们发现了周围有人埋伏，我已经瞄准了莫特的大腿，只要形势不对马上就扣扳机。没曾想做无间道的胖子站在路边，解开了皮带开始撒尿。这货嘴上还不闲着，边尿边和莫特说话，只是距离太远，听不清他俩在说什么，似乎在埋怨这里的环境。莫特一脸的无奈，又不敢轻易得罪他，只能有一句没一句地应付。如果不是提前知道胖子是卧底，我会百分之百以为他起码是和莫特平起平坐的毒枭。\n“他是不是前列腺不好？尿了这么长时间。”我小声嘀咕道。\n老王用胳膊肘捅了我一下，“动了。”\n胖子提上了拉链，走到了莫特的身边，指着黑暗里的阴影说着什么，调门也越来越高。我听了个大概，他是在埋怨这么久还没到藏毒的仓库，认为莫特是在故意绕圈子拖延时间。莫特也不解释，走到了一片灌木丛中，拨开了挡路的杂草，露出了一条小路。然后做了一个“请”的手势。\n这条小路几个小时前我还见过，正是通向瀑布死人潭的那条路。胖子跟在莫特的后面走了进去，嘴里还在埋怨“还有多久能到？别老说一会儿就到。看这一路上把孙爷折腾的。”最后一句话在我的心里像打了一个闪电。我喃喃说道：“我知道他们把毒品藏在哪儿了。”耳机里八个声音同时说道：“哪儿？”",
            "summary": "一支特种部队在执行一项抓捕贩毒分子的任务。补给送上来了，队员们轮流休息。在老王睡觉时，新兵宋春雷向经验丰富的队员沈哥提问。突然，中队长通知目标人物已越过国境线，正朝猎隼的位置走去。队员们重新做好伪装，准备行动。在等待过程中，宋春雷抱怨任务变化，而沈哥猜测毒品可能藏在瀑布附近的死人潭。这时，卧底胖子与莫特发生争吵，指向了一条小路。沈哥判断毒品就藏在那条小路上。队员们立刻采取行动，成功抓捕了贩毒分子并找到了毒品藏身地。"
        },
        {
            "id": 4,
            "content": "我反问一句“孙悟空在哪儿做了齐天大圣美猴王？”\n老王有点急了，“快说，别卖关子。”\n“花果山，水帘洞。”\n那条山路除了杂草高一点之外，没有什么可供隐藏的障碍物。为了避免目标等人发现我们，过了五六分钟后，我们小队的人马聚齐，才开始慢慢沿着山路走下去。\n这一路走得仔细小心，并没有发现莫特一行人有从山路走出去的迹象。\n一直走到了瀑布边缘野艾蒿林的位置。\n自打进了瀑布的范围，我的头又开始隐隐作痛起来。\n不过这时已经顾不上了，只盼着早点完成任务，离开这个鬼地方。\n我用狙击步枪的瞄准镜观察了瀑布范围内所有可以藏人的地点。\n确定安全后，我们全队人才走到死人潭的近前。\n今晚恰逢满月，借着月光看瀑布和水潭，一片死灰色。\n有种说不出来的诡异。\n老王的脸色比水潭也强不到哪儿去，他把宝都押我身上了，真要是把莫特一伙人跟丢了，我们全小队的人就不是记一两次大过可以过关的了。\n“辣子，你到底有把握吗？”\n“过去看看不就知道了吗？”",
            "summary": "一支小队在寻找莫特一伙人的下落。他们来到了花果山的水帘洞，试图找到他们的踪迹。在仔细搜查后，小队发现山路没有可供隐藏的障碍物，并且没有发现莫特等人的痕迹。他们在瀑布边缘的野艾蒿林位置找到了线索。虽然我的头痛加剧，但小队还是决定继续前进，希望能顺利完成任务并离开这个地方。"
        }
    ]
}