{
    "chapter_title": "第七十四章  惊变",
    "chapter_summary": "杨枭神秘地提醒我要小心吴主任，但没有详细解释原因。在体育馆里，吴仁荻点燃香，杨枭提醒注意他的变化。午夜临近，上千名女学生已入睡，邵一一突然惊醒并冲出体育馆。吴仁荻追赶未果，发现邵一一的眼球变白。邵一一在大雨中表现出异常速度，吴仁荻和杨枭一起处理她的问题。杨枭用特殊方法驱除邵一体内邪气，吴仁荻趁机放入一块玉牌。孙胖子和熊万毅注意到吴仁荻的变化，猜测可能出事了。他们在体育馆内发现一个通往地下的人工大洞，里面的人群横七竖八地躺在地上，少了一些人。云飞扬和附近的女学生都失去了魂魄，杨枭诊断出他们患有了失魂症。众人讨论幕后黑手可能是谁，吴仁荻决定亲自下去寻找线索。杨枭、孙胖子和沈辣等人被困在体育馆的地洞中，决定一起下去，邵一一留下看守。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "他说的让我有些惊讶，我都找不着话来接了。这还是那个把麒麟市搞得天翻地覆的人吗？\n杨枭随便两口就将香烟抽完了，随手一弹，将烟蒂弹进了夜色当中，道：“抽完了就回去吧，快下雨了。”\n“下雨？”我抬头看了看夜空，虽然有些云彩，挡住了星星，不过也不到随时能下雨的程度，“就这天还能下雨？老杨，别告诉我，雨是你招来的。”\n我的话音刚落，天上一道闪电掠过，紧接着咔嚓一声巨响，黄豆大小的雨点已经从天上掉了下来。\n还真下了，幸好我站在房檐底下。眼看着大雨倾盆而下，我回头找杨枭时，他已经重新隐藏在黑暗当中。我对着他藏身的地方说道：“老杨，你慢慢欣赏雨景吧，我回去了。”\n“你……先等一下”黑暗的角落里传来了杨枭的声音，听他的语气竟然有些犹豫，“你回去后，要小心吴主任。”\n他的话没头没尾，说得莫名其妙。我愣了一下，说道：“老杨，你什么意思？说明白点，什么小心吴主任？怎么个小心法？”\n黑暗里的杨枭沉默了一会儿后，才缓缓说道：“你记住我的话就行了，现在的吴仁荻和以前不一样。”说完这句话，杨枭就彻底隐身在黑暗当中。我又喊了他几声，他就当做没听见，在黑暗中一言不发，就像和黑暗融为了一体。\n看他没有回答我的意思，外面下着大雨，待在这里也不是事儿，我只能重新回到了体育馆内。",
            "summary": "杨枭，一个曾在麒麟市引起巨大动荡的人物，现在却显得平静而神秘。他在雨中提醒我要小心吴主任，但并未详细解释原因。尽管我追问，但他保持沉默，我带着疑惑回到体育馆。"
        },
        {
            "id": 1,
            "content": "我回去的时候，正巧看见吴仁荻手上的香已经烧完了。吴主任又掏出一根香，又续上了。\n有了杨枭的提醒，我有意无意地注意吴仁荻。就这么看上去，吴仁荻多少和以前还真是有点不一样，不过具体的我又说不上来。\n“辣子，没淋着吧。”看见我回来，孙胖子笑呵呵地打着招呼。\n“没有，刚下我就回来了。”我回答他道。\n时间一分一秒地过去，快到午夜十二点了，我和孙胖子一个哈欠接着一个哈欠打着。另外那个门口，熊万毅他们已经掏出了迷你罗盘，反过来调过去地看。我们现在都是睁眼瞎，不过他们好歹还有一件辅助工具。",
            "summary": "在午夜临近时，吴仁荻正在点燃香，而杨枭提醒了注意吴仁荻的变化。尽管具体变化难以言喻，但大家都开始关注吴仁荻。孙胖子向我打招呼，而熊万毅等人拿出了迷你罗盘准备迎接午夜的到来。"
        },
        {
            "id": 2,
            "content": "时间终于到了十二点，上千个女学生都已经睡了。突然，有一个白色的身影从地铺上跳了起来，对着大门口的方向跑去。\n她的动作太过迅速，一时之间，我们都没有反应过来，等明白过来，那个人影已经到了大门口。\n邵一一！那个人是邵一一。吴仁荻在后面也追了过来。我感到惊讶，吴主任的速度怎么慢了好几拍？等他赶到时，邵一一已经打开大门，跑进了大雨当中。\n邵一一就像失了魂一样冲出大门，吴仁荻在后面猛追，不过他始终赶不上邵一一的速度。我和孙胖子等人不知道怎么回事，但还是跟了出去，体育馆内只留了一个云飞扬在看着。\n邵一一冲出了体育馆，瓢泼大雨已经将她浇透。吴仁荻在她后面追赶着，只是距离越拉越远。吴仁荻擦了一把脸上的雨水，边跑边对着黑暗的雨夜大喊道：“杨枭！出来拦住她！”\n吴仁荻的话刚落，邵一一突然急刹车，就像有一道无形的绳索绑住了她的手脚。由于停得太猛，邵一一没停住，一头栽倒，摔出去好几米远。\n吴仁荻这才有机会追上她。我紧跟在吴主任的身后，就看见邵一一眼睛紧闭，不知道是冻的还是别的什么原因，她不停地打着哆嗦。\n吴仁荻扒开了邵一一的眼皮，我在他后面看得清楚，她的眼球就像涂了一层白蜡皮，白花花的眼球，看不到一点眼仁儿。",
            "summary": "上千名女学生已经入睡。突然，邵一一从地铺上跳起，冲向大门。吴仁荻在后面追赶，但速度较慢。邵一一冲出体育馆，进入大雨中。吴仁荻喊杨枭拦住她，但邵一一突然刹车摔倒。吴仁荻发现她的眼球变白，不知原因。"
        },
        {
            "id": 3,
            "content": "冲体！邵一一的症状我看着并不陌生。在民调局来说，这算是小儿科了，只是没见过被冲体之后就到处乱跑的，还跑得跟吃了兴奋剂的琼斯（美国女飞人）似的。\n不过刚才邵一一睡觉的地方，距离吴仁荻不到二十米，不可能她被冲体，吴主任没有知觉。都不用说门口有我们几个正在守着，外面还有一个杨枭。\n吴仁荻将邵一一抱到房檐下背雨的地方，号了号她的脉搏。这时候，黑暗处人影一晃，杨枭走了出来。\n杨枭看了看吴仁荻，犹豫了一下说道：“还是我来吧。”\n吴仁荻抬头看了他一眼，想说什么，但最后还是一咬嘴唇，忍住了没说。他把邵一一抱起来，交给了杨枭。\n“你们挡住风口，别见风。”杨枭说着从口袋里取出一个玻璃酒盅，将它扣在邵一一的嘴巴上，然后用大拇指猛地一掐她的人中。就看见邵一一的眼睛猛地睁开，两颗乒乓球一样的白眼球瞪着杨枭。\n杨枭的食指顺势向上，按住邵一一的眉心，就听见邵一一同学发出类似牛叫一样的声音，一股黑气从她的嘴里喷出来，进了邵一一嘴巴上的酒盅里。\n杨枭倒着拿起酒盅，扔进了他随身带着的一个红色的小口袋里。",
            "summary": "邵一一被冲体后表现异常，跑得像吃了兴奋剂的运动员。她在离吴仁荻不到20米的地方睡觉，而吴仁荻并未察觉。吴仁荻和杨枭一起处理邵一一的问题，杨枭用特殊方法驱除了邵一一体内的邪气。"
        },
        {
            "id": 4,
            "content": "邵一一这才醒过来，愣愣地看着我们。她的眼睛恢复了正常，一对大眼睛皂白分明，望着我们疑惑道：“我……怎么出来了？”\n杨枭这么两下子就让邵一一恢复了正常，要是我的话，八成还要喷邵一一同学一脸童子血。在我的印象中，以前对付这样的事，吴仁荻都不用抬手指头，他随便吸口气都能收了邵一一体内的恶魂。\n想到吴仁荻，我悄悄瞄了他一眼。他正看着邵一一醒来后的反应，趁着她的意识还是有些不太清晰，将一块玉牌悄悄放进了邵一一的上衣口袋里。\n吴仁荻肯定和邵一一有点什么关系。我心里瞎琢磨着，再看吴主任时，越看越别扭。他的脸上、额头上都是一条一条的白道，就像是头发里藏了一块奶油，已经融化了，正往下流。这还不算，看得再仔细点，吴仁荻的头发怎么会越来越黑？\n不光是我，就连孙胖子和熊万毅也看见了吴仁荻的变化。熊玩意儿用胳膊肘捅了捅孙胖子，他的眼神直往吴仁荻的头上瞟。孙胖子心领神会，低着头装作咳嗽了一声，借着咳嗽声小声嘀咕道：“嗯，别惹他，就装作没看见。”\n就在我们准备回去的时候，杨枭突然脸色涨红，骂了一句我听不懂的话（像是云南话），转身向着大门的方向窜过去。孙胖子第一个反应过来，他的脸色变得十分难看，“坏了，八成中计了，奶奶的。”他说话的时候，人已经向体育馆内跑去了。\n熊万毅跟在孙胖子的后面，不过他有点不太相信里面出事了，“不能吧，飞扬还在里面，出事了能一点动静没有？”\n孙胖子回头白了他一眼，“没了天眼，你以为飞扬和里面的小丫头有什么区别吗？”",
            "summary": "邵一一在杨枭的帮助下恢复正常，吴仁荻趁机将一块玉牌放入她口袋。孙胖子和熊万毅注意到吴仁荻的变化，猜测可能出事了。杨枭突然脸色大变，冲向大门方向，孙胖子和熊万毅紧随其后，怀疑体育馆内出事。"
        },
        {
            "id": 5,
            "content": "我们赶到体育馆内时，瞬间就被体育馆内的景象惊呆了：只见在里面中心的位置出现了一个直径十米左右的大洞，这个洞一看就是人工建造的，甚至还有楼梯直通地下。\n四周的女学生和教职员工横七竖八地躺在地上，看她们的姿势绝对不是睡着了。我们粗略地看了一下，里面明显少了不少的人。\n杨枭在人堆里找到了云飞扬，这家伙倒在了地上，浑身瘫软。杨枭检查了一下他的症状后，冷笑了一声，“跟我玩这一套？”米荣亨在他身边问了一句：“飞扬他没事吧？”\n“死不了。失魂症，云飞扬的魂魄被人抽走了。”杨枭说着，又就近看了他身边昏迷的女学生，得出的结论，和云飞扬一样都被人抽走了魂魄。\n失魂症，抽人的魂魄，这是杨枭的拿手本事。要不是刚才他就在我们身边，我一准认定就是杨枭他干的。",
            "summary": "在体育馆内发现一个通往地下的人工大洞，周围的女学生和教职员工横七竖八地躺在地上，少了一些人。云飞扬和附近的女学生都被发现失去了魂魄。杨枭诊断出他们患有了失魂症，怀疑幕后黑手正是他自己。"
        },
        {
            "id": 6,
            "content": "门口，吴仁荻扶着邵一一也进来了。邵一一同学看见这景象眼前就是一黑，眼看着就要晕倒，好在吴仁荻扶了她一下，邵一一才没有倒地。\n“她们这是怎么了？林思涵，林思涵，你在哪儿？”邵一一对着倒地的人群大喊道。\n“她喊的谁啊？”我问了一句。\n熊万毅在我后面说道：“辣子，林思涵是三班的，邵一一的……女朋友。你懂的。”\n熊万毅话一说完，我的脑海里就回想起那个剃着小平头，和邵一一亲嘴的女爷们，“林思涵，思汉，思汉的，她爹妈还真会给她起名字。”\n邵一一找了一圈，也没有找到，最后她竟然顺着地洞，要往下走。还好，杨枭也在地洞的旁边，看着不对，连忙把她拽了回来。\n吴仁荻和杨枭都没打算下去，我们已经做了下一步的安排，事件上报给高亮，让他要么亲自过来，要么再派人过来。高局长让我们守着地洞，丘不老和四室主任林枫已经在路上了，他们差不多明天中午才能到。",
            "summary": "吴仁荻和邵一一扶着彼此进入一个房间。邵一一看到倒地的人群后开始寻找她的女友林思涵。熊万毅解释林思涵是邵一一的女朋友。邵一一试图沿着地洞下去寻找林思涵，但被杨枭拉了回来。吴仁荻、杨枭和其他人决定上报高亮，等待他的指示。"
        },
        {
            "id": 7,
            "content": "现在邵一一哭着喊着要下去找她的另一半，吴仁荻脸色铁青地看着她，最后看邵一一哭得快背过气了，吴主任一咬牙，“算了，杨枭，上面你看着，我下去看看。”\n杨枭的脸色变得很奇怪，“主任，现在这情况，你确定要自己下去？”\n吴仁荻摇了摇头，“你不用说了，上面交给你了，我下去。”回头看了看邵一一，又对着杨枭说道，“这个小女孩，你可要看好了，我不在的时候别让她受什么委屈。”听他的口气就像在交代遗嘱。\n我和孙胖子听得目瞪口呆，这还是那个小肚鸡肠的吴仁荻吗？按着他以前的脾气，只要是他不愿意干的，就算有人在他面前自杀，吴主任都不会看上一眼，现在一个小姑娘就是哭了两声，吴主任，他就豁出去了？\n看着吴仁荻真要开始向下走，杨枭再也忍不住了，挡在吴主任的身前说道：“主任，你答应我的东西呢？”\n吴仁荻看了他一眼，“等我上来的，再说把……”\n我看明白了，吴仁荻在将杨枭。今天还真是稀奇，吴仁荻不摆酷，也开始使智了。\n杨枭看着吴仁荻的背影，喘了口粗气，想了一下，突然间又笑了几声，“就这样吧，主任，你等一下。”说着回头看了我们几个调查员一圈，“我们一起下去。”\n“我们也下去？”孙胖子的脸色有点发白了，他也看出来了吴仁荻出了什么问题——现在的吴主任不是太靠谱。",
            "summary": "邵一一哭泣着寻找她的另一半，吴仁荻在考虑是否要亲自下去寻找。杨枭和孙胖子对此感到惊讶，因为吴仁荻平时不太愿意参与这类事情。然而，吴仁荻还是决定下去，并叮嘱杨枭照顾好邵一一。杨枭因此要求吴仁荻兑现之前的承诺。"
        },
        {
            "id": 8,
            "content": "杨枭看了他一眼，“可以不下去，”没等孙胖子高兴起来，他又说道，“不下去，就在上面守着。先讲明白，体育馆里这么大的事情，这么短的时间内没有一点动静，不可能是一个人做的。谁在上面守着，那就多加小心吧。”\n胖子的脸色变得有些难看，转头对着我说：“辣子，你也别下……”他话没说完，杨枭突然截住了他的话，“沈辣也要下去。”没等我发表意见，孙胖子不干了，“他下去干什么？”\n杨枭看着他冷笑了一声，“现在只有沈辣身上的一把枪，你说他下去能干什么？”\n我和孙胖子都被他这一句话吓了一跳。手枪我藏得严严实实的，就我们俩知道，杨枭是怎么发现的？\n“辣子，你不是说你的枪也丢了吗？”熊万毅向我问道，他说话的语气不是太好。\n“算了，”杨枭制止了，“沈辣不管是怎么样都要下去的，有谁要留在上面吗？”\n再看孙胖子，他低着头就像没听见一样。突然，孙胖子想到了什么，“等等，我们都下去了，邵一一怎么办？她自己在上面守着？”\n杨枭看了吴仁荻一眼，看他没有什么反应，又看了看邵一一一副想往地下冲的架势。他犹豫了一下，还是说道：“邵一一也下去，守在我们身边，应该没什么大事。”\n他这话说得自己都有点心虚。我们也都明白，地洞下面是什么虽然都不知道，不过就是今天这几次，我们没占着便宜不说，还吃了不小的亏。如果下午消防喷洒喷出来的不是尸油，而是汽油的话，只要一根火柴，就能把我们全灭了。\n“好了，下去吧，下面也许没我们想的那么糟。”\n杨枭虽然只是一个调查员，可现在也只有他能发号施令了。\n好在今晚学院里的人是在搞“防灾演习”\n，为防意外，带的工具也齐全。\n我和孙胖子找了几把手电筒，一人给了一把，然后拿着几把手电，分别顺着地洞的楼梯滚了下去，借着手电的光亮，没发现什么异常的情况。\n我们几个人才慢慢地踩着楼梯，向下走去。\n小\n说-天",
            "summary": "杨枭、孙胖子和沈辣等人被困在体育馆的地洞中，他们讨论是否要下去。杨枭认为不能单独一个人下去，需要有人一起。大家决定一起下去，但邵一一留下看守。在下去的过程中，他们意识到下面的情况可能没有想象的那么糟糕。"
        }
    ]
}