{
    "chapter_title": "第九十四章  鬼船",
    "chapter_summary": "孙胖子、郝文明和萧和尚等人在寻找用于示警鬼船位置的玻璃瓶时，意外地遇到了神秘的鬼船。他们试图摆脱鬼船，但始终无法成功。经过一番调查，他们发现是GPS出现了问题，导致他们一直在原地打转。他们成功解决了GPS问题，并在大雾消散后看到了真实的景象，成功地远离了鬼船。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“这叫什么事儿？无缘无故地要在海里漂好几天。不是我说，算命的说我是火命忌水，这下倒好，怕什么来什么。”开完会之后，孙胖子祥林嫂附身一般的唠叨了一路。\n我听得烦了，回头对他说道：“大圣，你什么时候又是火命了？我记得上次你说你是金命的，还说你是24k的黄金命。”我说这话的时候，孙胖子手里的财鼠突然吱吱叫着，还冲我一个劲地点头。这只耗子好像听懂了我的话，竟然还会附和。\n孙胖子咧着嘴向我一笑：“都差不多，不是我说，辣子，没听过真金不怕火炼的吗？”\n“你就胡说八道吧。”我笑骂了他一句，“大圣，再过几天，你就是金木水火土，五命俱全了。”\n“小辣子，你说谁五毒俱全？”我身后突然响起了一个熟悉的声音，不用回头，我也能听出来是萧和尚到了。",
            "summary": "孙胖子抱怨自己火命忌水，却在海上漂泊好几天。我反驳了他的说法，并提到他的财鼠似乎能听懂我们的话。孙胖子开玩笑地说自己是真金不怕火炼的金命。随后，萧和尚出现在我们面前，调侃孙胖子五毒俱全。"
        },
        {
            "id": 1,
            "content": "没等我说话，孙胖子先皱着眉头说道：“老萧大师，你这是什么耳朵？不是我说，你也是干过影视娱乐公司的人了，怎么说也是见过一点世面的，不至于为了蹭几天船玩，就主动要求过来善后吧？”\n“你知道个屁！”萧和尚白了孙胖子一眼，说道，“回民调局劳心劳力有什么好的？在船上待两天自由自在的有什么不好……”\n第二天一早，我们这艘船回到了码头，将高亮一行人放下之后，又载着我们几个人回到了昨天看见鬼船的那一片海域。\n我们这次的善后工作，是将高亮他们之前投放在这片海域里，装着符咒和朱砂的玻璃瓶回收回来。这几天他们一共投放了49个玻璃瓶，这些玻璃瓶运用了特殊的方法，控制了玻璃瓶流动范围。\n孙胖子用了兜网在海面上捞起来一个足球大小的玻璃瓶，回头对着郝文明说道：“郝头，不是我说，你们弄这么多的玻璃球干什么？都多大年纪了，还玩漂流瓶？”\n郝文明向着孙胖子翻了翻白眼，说道：“真不知道我当初犯了什么病，能让你通过实习期的。”向孙胖子运了一会儿气之后，郝文明才又无奈地说道：“玻璃瓶是用来示警的，只要鬼船在附近路过，玻璃瓶里面的朱砂就会爆开，将周围海域的水面染红，靠这个，我们就能推测鬼船的路线。”",
            "summary": "孙胖子对萧和尚主动要求来处理善后工作表示质疑。原来，萧和尚是为了在船上度过自由的两天的机会。几天后，他们回到一片海域回收装有符咒和朱砂的玻璃瓶，这些玻璃瓶可以用来示警鬼船的位置。孙胖子对此表示不解，但郝文明解释了他们这样做的目的。"
        },
        {
            "id": 2,
            "content": "打捞这些玻璃瓶子并不像想象那样容易，投放玻璃瓶的这片海域实在太大，我们这几个人用了一个礼拜的时间，陆续打捞上来20多个玻璃瓶，和投放的总数比，还差了一大半。\n孙胖子第一个沉不住气了，打捞起来第23个玻璃瓶的时候，他苦着脸对郝文明说道：“郝头，不是我说，怎么就这么几个瓶子？那些玻瓶球会不会已经碎了？或者被海浪卷到别的海域了？”\n郝文明对孙胖子剽窃他的口头禅算是默许了，只是孙胖子在他面前“不是我说”的时候，郝文明还是抬头瞪了一眼孙胖子后，说道：“我和你说过了，玻璃瓶里面装的是欧阳偏左特制的朱砂，如果碎了的话，一眼就能看见。还有，玻璃瓶本身也是加了料的，不可能会被海浪卷走。总之，继续找吧。不是我说，把玻璃瓶凑齐了，我们才能回去。”\n又过了四五天，我们的运气才算好了一点，在天黑之前，一共找齐了47个玻璃瓶，本来都以为今天没戏了，没想到吃完晚饭在甲板上吹牛的时候，我看到海里有一道亮光一闪一闪的，在海面上时隐时现，仔细一眼，正是民调局投放在海里面的玻璃瓶，还不止一只，有一根水草将两个玻璃瓶缠在一起，算上这俩，49个玻璃瓶就算都找齐了!\n最后两个玻璃瓶被打捞上来，破军将49个玻璃瓶整整齐齐地摆在甲板上，最后清点了一遍。\n我们的注意力都集中在玻璃瓶上的时候，孙胖子突然说了一句：“嗯？什么时候下雾了？”\n下雾？我抬头向海面望去，远处大海已经是白茫茫的一片，就这么一分钟的工夫，竟然下起了浓雾？眼见着雾气已经飘了过来，我们这条船完全被大雾所笼罩。\n“辣子，你看这场大雾和鬼船出现的那次大雾像不像？”孙胖子突然对着我说了这么一句。\n我看了一眼孙胖子，说道：“雾还有一样不一样的？大圣，你别自己吓唬自己，高老大都定性了，那艘鬼……宝船要20年之后才能出来，你以为是出租车啊，招招手他就过来了。”说着，我还做了个招手的动作。\n我的手掌刚举起来的时候，冷不防看见远处大雾的中心突然冒出来一个黑影。看黑影的体积和样式，正是十几天前我和孙胖子看见的那艘鬼船。\n孙胖子的眼神已经直了：“不是说它20年后才会出来吗？现在算什么？穿越了？”",
            "summary": "一群人在寻找投入大海的49个玻璃瓶。经过一个多星期的努力，他们终于找到了大部分玻璃瓶。然而，在一次偶然的机会中，他们在浓雾中发现了神秘的鬼船，这让孙胖子感到惊讶，因为根据高老大的说法，这艘船应该20年后才会出现。"
        },
        {
            "id": 3,
            "content": "孙胖子的话音刚落，甲板的中心突然嘭的一声巨响，那49个玻璃瓶同时爆炸，瓶子里面的朱砂粉尘瞬间笼罩住了整个甲板。幸好爆炸的时候，我们已经被鬼船吸引，离开了那个范围，才没有人为此受伤。\n爆炸声响起之后，船长不知怎么回事，从驾驶室里出来查看情况，却被郝文明拦了回去：“开船！越快越好。”\n船长是高亮通过特殊渠道招来的，虽然不能算是民调局正式编制的人，但是我们做的事情，却是瞒不了他的。现在看见这位郝主任脸上的表情已经紧张到扭曲了，船长没有再废话，转身就回了驾驶室。\n眼见浓雾之中的鬼船越来越近，可我们这艘船还没有起锚开船的意思。郝文明急了，冲进了驾驶室里。看见船长已经忙得满头大汗，不停地指挥手下几个船员在控制台上面来回切换操作。\n郝文明皱了眉头说道：“船为什么不开？”\n船长擦了一把汗水，说道：“锚收不回来，好像哪里被卡住了。”\n“卡住了……”郝文明愣了一下，随即脸色瞬间泛白，似乎是想到了什么事情，不再理会船长。他转身出了驾驶室，对我们几个人喊了一声，“船开不了了！都过来帮忙！”\n说话的时候，郝文明已经跑到了下锚的位置，雾气虽然很大，但我还是能看见锚落下的海面上密密麻麻的，有无数的气泡不停地涌上来。以这些气泡为中心，周围的海水已经变成了墨绿色。\n萧和尚跟在郝文明的身后，低头见了这个场景马上就皱起了眉头，骂了一句：“他奶奶的，水鬼也跟着凑热闹。”\n孙胖子站在萧和尚的身旁，这些人里面，他的天眼最弱，下面的情况，他看了个马马虎虎，听见萧和尚说到了水鬼，他接着问道：“老萧大师，你说下面是水鬼？不是我说，几个水鬼就把船锚拖住了？”\n“几个水鬼？”萧和尚冷笑了一声后，说道，“下面的水鬼都数不清了，能让海水都变了颜色，下面最少也有成千上万的。”\n“成千……上万？”孙胖子的脸上也变了颜色：“一个一个地解决，要到什么时候？”",
            "summary": "49个装有朱砂粉尘的玻璃瓶在甲板上爆炸，幸好无人受伤。船长从驾驶室出来查看情况，被郝文明要求尽快起航。然而，船无法启动，因为船锚被大量的水鬼卡住。郝文明和萧和尚意识到下面有成千上万的水鬼，让众人陷入困境。"
        },
        {
            "id": 4,
            "content": "郝文明看了孙胖子一眼：“不是我说，谁告诉你要一个一个解决的？”\n郝文明说完之后，转身快步走到了甲板的中心，四周看了看，在甲板上找到了一块帆布，将碎了一地的玻璃瓶碎片连同朱砂和里面的符咒一起包成了一包。破军过去搭了把手，两人一起将这个装着朱砂碎末和玻璃碴子的包袱抬到了刚才的位置。\n郝文明掏出来一把小刀，划破了自己的手指，将几滴鲜血滴在了墨绿色的海面上。霎时间，海水下面一个浪花接着一个浪花翻滚上来，看上去就像开锅一样，海水的颜色也越来越深，面积却是越来越小，几秒钟的工夫，已经由墨绿色变成了漆黑一片。\n郝文明和破军同时双手一抖，将帆布包袱里面的东西一股脑儿倒进了海里。本来已经沸腾的海面瞬间平静了一下，但是这瞬间的平静就维持了一秒钟不到。\n之后的场景，就像一把盐扔进了烧开的油锅里，“轰”的一声，接触到朱砂和符咒的海水炸开了。紧接着，这一片海面上冒起了淡黄色的烟雾，原本已经黑如墨汁的海水恢复了正常。",
            "summary": "郝文明和孙胖子讨论了解决问题的方法，郝文明建议不要一个个解决。他在甲板找到帆布，将破碎的玻璃瓶、朱砂和符咒包裹起来，与破军一起将其扔进海中。这导致海面沸腾并冒出淡黄色烟雾，恢复正常。"
        },
        {
            "id": 5,
            "content": "看着差不多了，郝文明才回头对着驾驶室的船长喊道：“起锚！”\n随着绞索的转动，刚才还一动不动的船锚，已经被慢慢地提了起来。一阵马达声音响起，船终于动了起来。\n船长开足了马力，几分钟后，就将鬼船远远地甩开，直至完全看不见鬼船的踪影。\n“不对啊，我们走反了吧？”看不见鬼船逼近，孙胖子的话也多了起来，“不是我说，老萧大师，我们不就是来找鬼船的吗？见了鬼船，我们是不是该冲过去？”\n萧和尚白了他一眼，说道：“废话，人和家伙都被高胖子带走了，我拿什么冲？”\n郝文明也看了孙胖子一眼：“大圣，有机会。不是我说，鬼船能出现第四次，就能出现第五次、第六次。高局长早晚还会再回来。我会和他建议，你要第一个上鬼船。”\n孙胖子笑了一声，说道：“哪有那么容易？五六百年才赶上一次，谁运气那么好能再碰上一次？是吧，辣子？”\n看着孙胖子向我笑了一下，我的心里反而七上八下的，刚想要提醒他低调一点，话还没出口，就看见船长从驾驶室里走出来，手指着正前方对着郝文明说道：“郝主任，你们过来看看，前面是什么东西？”\n顺着船长手指的方向，浓雾之中，一艘阴森森的大帆船拦在了前面……\n孙胖子一屁股坐到了地上，看着鬼船喃喃自语道：“怎么又回来了？”盯着鬼船的位置看了几眼之后，突然转头对着船长说道，“不是我说，谁让你把船开回来了？”\n船长连连摆手，连比带画地解释道：“我看着gps走的是直线，不可能会绕回来，这真是见鬼了……”",
            "summary": "郝文明和孙胖子等人成功地将鬼船远远地甩开。然而，在浓雾中，阴森森的鬼船再次出现在他们面前。孙胖子惊讶地问为什么鬼船会再次出现，而郝文明则表示他们会继续寻找机会对付鬼船。"
        },
        {
            "id": 6,
            "content": "见鬼了……听见这三个字时，孙胖子的瞳孔瞬间收缩了一下，不再言语。\n看着鬼船距离我们越来越近，郝文明终于忍不住了，对着船长喊道：“调头，开足马力离开这里！”这时，萧和尚嘴巴动了动，他好像有别的意思，但是犹豫了一番之后，还是把话咽到了肚子里。不过趁着大家都没有注意时，他掏出来一个小塑料瓶，趁我们不注意，他将塑料瓶里的液体倒进了大海里。\n经过一番忙乱之后，我们这艘船还算比较顺利地调了头，船长开足了马力，几分钟后，那艘鬼船又消失在我们视线中。\n不过这次我们的心情远不像刚才那么轻松。我们几个人不约而同，都站在船头，没有一个人说话，就连平时疑似话痨的孙胖子都紧紧地闭上了嘴巴。\n又过了十来分钟，船头的正前方突然出现了一个小黑点。这个小黑点在雾气中慢慢变大，和刚才的遭遇一模一样，那艘鬼船又突然出现在我们的前面。\n郝文明脸色铁青，还要让船长继续调头，却被萧和尚拦住了：“小郝，没有用了，我们一直在原地打转。”说完，他手指着海面上一片被染成黑色的区域说道，“那是我刚才倒进海里的染发剂，我们这条船绕了一圈，又回来了。”顿了一下，萧和尚又说道，“这个雾有问题……”\n“不可能！”一直没有说话的破军终于开口了，“就算我们被雾迷了，船上的gps总不能被迷吧？”\n雾有问题……萧和尚最后一句话让郝文明想明白了，听见破军这么说了，郝主任反倒是想到了答案。他转身就进了驾驶室。对着船长说道：“不是我说，船上所有gps都正常吗？”\n“没有问题啊……”船长被问得愣住了，“船上gps是你们高领导要求配置的最新型号，用着一点问题都没有，要不你自己看看？”\n郝文明看不懂航海专用的gps地图定位系统，但还是装模作样地看了几眼，船长还特意用手在屏幕上给郝文明讲解着。",
            "summary": "孙胖子、郝文明、萧和尚等人乘坐的船遭遇了诡异的鬼船。尽管他们试图逃离，但鬼船总是神奇地出现在他们的前方。郝文明要求再次调头，但被萧和尚阻止，因为他发现船一直在原地打转。原来，雾中有问题，萧和尚的话让大家意识到可能是GPS出了问题。经过讨论，郝文明进入驾驶室询问船长关于GPS的情况，结果发现船上的所有GPS都正常。"
        },
        {
            "id": 7,
            "content": "一个冷不防，郝文明突然抓住了船长的手掌，还没等船长明白过来，郝主任另一只手已经将暗藏的一根钢针刺进了船长的无名指骨里。\n船长疼得大叫一声，没等船长骂街，郝文明已经松开了他的手，说道：“你再看看，gps和刚才还一样吗？”\n“你到底想干什么！能有什么不一样……”话说了一半时，船长已经看出了gps的异常，“不可能，我们刚才一直在这片海域里绕圈？”说着他翻开了之前的记录，越看越心惊，最后不敢看了，抬头向郝文明说道，“我刚才看了不是这样，完全反了！”\n真的被萧和尚说中了，郝文明喘了口粗气，对着船长说道：“不是我说，现在呢？没问题了吧？”\n船长犹豫了一下，没有回答，眼神一阵恍惚。刚才那一幕给他的打击太大，一时间他可能会有一种是还在梦中的错觉。郝文明看着他，叹了口气，抓过船长的手，对着大拇指又是一钢针。钢针刺骨，船长疼得又是一声大叫。\n“清醒一点了？”郝文明看着船长说道。\n“嗯，下次你直接和我说就行了，就算要扎针，也让我心里有准备。”船长捂着手指叹了口气，换了个语气说道，“我知道该怎么做了。”说着，对驾驶室里的船员说道，“重新校对航行路线，马达全部开启，全速前进！”\n“等一下。”郝文明拦住了船长，“不是我说，谁让你开船了？”\n船长愣住了：“那你是什么意思？”\n郝文明淡淡地说道：“下锚，原地停船。”郝文明说这句话的时候，我们几个已经都进了驾驶室。孙胖子瞪大了眼睛说道：“不是我说，郝头，你这是什么意思？我们现在还能走，犯不着和鬼船硬拼吧？”\n郝文明还没等说话，萧和尚抢先说道：“能走？小胖子，你出去看看再说！”\n“看什么？都是大雾，老萧大师，有什么看的，不是我说，辣子，陪我出去看看。”\n孙胖子嘟嘟囔囔地走出了船舱，临走还没忘拉上了我。\n“还是大雾，有什么好看的！”\n孙胖子到了甲板上，嗓门高了几度。\n“大圣，你再好好看看。”\n我已经感受到了萧和尚话里面的意思。",
            "summary": "郝文明利用钢针刺进船长的无名指骨，使船长的疼痛让他看清了GPS的异常。原来他们一直在这片海域里绕圈。郝文明要求船长停止航行并下锚，原地点停船。孙胖子疑惑地在甲板上查看，发现大雾已经消散，露出了真实的景象。"
        }
    ]
}