{
    "chapter_title": "第二十七章  一念之差——【美】劳伦斯布洛克 (1)",
    "chapter_summary": "黛蓝和她的朋友们一起观看歌剧并讨论其中的歌曲。期间，黛蓝提到了一则关于一名男子在亲友面前开枪自尽的新闻，引发了一场关于女性和男性关注点的讨论。回家后，伊娃向作者提问，为何她对这起事件中的枪支感兴趣。作者回忆起多年前的一起类似案件。这起案件涉及一名神教徒威廉，他在客厅里自杀，身边散落着耶稣肖像和生活照。威廉的太太在照顾孩子时并未注意到我们的到来。在现场调查中，我们发现威廉在自杀时处于清醒状态，他的妻子表示他在自杀前喝了一些酒。现场没有发现异常，我们与威廉太太讨论了她日后的生活问题。警察凯森询问了威廉太太关于她丈夫的保险事宜，得知已缴纳九年保费。凯森解释了关于自杀保险的条款，通常保险公司会在六至两年内不予赔偿，以防止骗保。威廉太太无法接受丈夫因自杀而无法得到救赎，认为这种行为在上帝面前是无法宽恕的罪过。后来，威廉先生的死亡被证实并非自杀，而是由于疏忽导致的事故。凯森发现了子弹夹，揭示了真相。威廉夫人和孩子们受到了极大的打击，但在凯森的解释下，她们得以为威廉先生举办一个体面的葬礼，并在未来得到心灵的慰藉。同时，伊娃对这个事件背后的更多故事产生了兴趣。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "（十三）一念之差——【美】劳伦斯·布洛克\n(1)\n今晚是黛蓝带着她的新任男友同我和伊娃约会的日子。她和伊娃是多年的好朋友，从中学时代开始她们就是同学，这么多年过去了，两个人的交情一直保持下来。\n我们四个人先去看了一场歌剧，编导是罗杰和海莫斯。这部歌剧在几十年前首次公演的时候，根本不像现在这样受追捧。随后，我们到“绿色巴黎”餐厅吃晚饭，席间聊起了刚才那部歌剧，分析它为什么当年没能一炮走红。大家一致认为，这部作品的音乐非常棒，里面有一首歌叫《男人是笨蛋》，当年让丽萨一举成名，恰恰是这首歌抢了歌剧本身的风头。\n黛蓝表示她很想听听这首《男人是笨蛋》。伊娃说，很巧，她正好有一张丽萨?克尔克的个人唱片，只是得找一部老式唱片机才能放出声来。黛蓝说，这好办，她家里就有。\n黛蓝的男友一直没有搭腔，他也许根本不知道我们聊的这位丽萨究竟是谁，更不明白，大家为什么会对这个话题喋喋不休。黛蓝的男友名叫爱德沃，在华尔街做事，在威斯切斯特的高档住宅区安家置业，看样子混得还不错。\n这时，侍应生送来了饮料，我们所谈论的话题也在这个时候发生了变化。黛蓝说到电视里播放的一条新闻，今天凌晨，伊伍德区一个男人在自己的家中开枪自尽。当时，他们正在家里举行派对，该男子在众多亲朋好友的注视之下，竟然拔出手枪，还说了一些自己在财政上陷入窘境之类的话，随后将枪管塞进嘴里，扣动了扳机。\n“他用的是什么手枪？”我问。\n黛蓝觉得我的提问难以理解：“面对一个男人在亲朋好友面前自杀这样残酷的事实，你不感到震惊，反而关心他自杀使用的什么手枪，实在让人难以理解！”\n“我只不过是随便问问罢了。”我辩解道。\n“你竟然在这个时候想到问死者自杀用的什么手枪。”黛蓝依旧揪住我这一句话不放，“不会每个男人都像你这样吧？我们女人绝对不会想到这个。”\n“你们女人关心的是他自杀时穿的什么衣服。”爱德沃在一旁打趣道。\n“才不会呢。”黛蓝反驳说，“我们女人会问，他太太当时穿什么衣服？”\n黛蓝说：“太恐怖了。想想看，刚刚还是有说有笑的一家人，一转眼，她的丈夫却已经饮弹自尽了。做妻子的怎么接受得了？！”\n“电视里有现场画面吗？”我问。\n“记者采访了现场的几位目击证人，不过，没有出现死者妻子的镜头。”\n爱德沃说：“如果电视台能够采访到死者遗孀，那么这条新闻就有价值了。”直到侍应生为我们送上正餐，这个话题才告一段落。\n到家后，伊娃问我：“你为什么会对死者手里的枪那么感兴趣？”\n“我想知道，死者用的是左轮手枪，还是自动手枪。他让我想起很多年前经历过的一桩案子。案子里的死者也是一个男人，事情发生在一个名叫‘恩罗普区’的贫民窟中。”\n我记得，那好像是春季的一个夜晚，月亮很大、很圆。我和同在警察局工作的凯森正开着警车巡逻。总机指示我们立刻赶往事发现场，现场位于恩罗普区，距离我们当时巡逻的地方不远。",
            "summary": "黛蓝和她的朋友们一起观看歌剧并讨论其中的歌曲。黛蓝提到一则新闻，关于一名男子在亲友面前开枪自尽，引发了关于女性和男性关注点的讨论。回家后，伊娃询问作者为何对死者使用的枪支感兴趣，作者回忆起了多年前的一起案件。"
        },
        {
            "id": 1,
            "content": "事件就发生在一座高四层的红砖公寓楼里。这座楼里共住了八户人家，每层有两户居民。出事的那家是第四层，是楼梯左边的那间房子，死者名叫威廉，据邻居报案内容来看，是开枪自杀。\n我和凯森径直朝那间屋子走去。只见房门半敞着，凯森敲了敲门，见没有人应声，于是我们推开门，走了进去。只见客厅里，一个中年男子倒在电视机前的一张沙发椅上，身子歪向左边，他右侧太阳穴位置有一个子弹射穿后留下的洞，周围的皮肤已经被烧焦。他的右手垂落在膝盖上，手上依旧握着那把手枪。在他家客厅壁炉上方的墙壁上，挂着一幅耶稣的肖像，此外，在客厅的墙壁上、桌面上、电视机上，各处摆放着生活照以及耶稣的神像。凯森对我说：“他是一名神教徒。”就在这时，威廉太太向客厅走来。\n“抱歉，我忙着照顾孩子，没看见你们进来。”\n“你是威廉太太吗？”我问。\n“是的，我是他的妻子。”威廉太太朝她丈夫的方向看了一眼，转而面向我们，“一点征兆都没有，为什么？他为什么要这样做？”\n“威廉太太，我想问你，你丈夫自杀之前喝过酒吗？”\n“喝了一些，”威廉太太回答说，“但自杀的时候他绝对是清醒的。”\n“能给我们看看那瓶酒吗？”\n威廉太太身材略显矮小，一双浅蓝色的眼睛镶嵌在一张枯槁的脸上。“我把它拿给你们。”她说，“我只是把酒瓶移开了，我不该碰任何东西，是吗？”\n“夫人，你还碰过其他东西吗？”\n“没有了。”\n我将酒杯和那瓶酒仔细地做了一番检查，没有发现异样。凯森向威廉夫人了解了整个事件的过程，随后做了笔录。他们渐渐谈起威廉夫人日后一人如何抚养孩子们长大成人的问题。",
            "summary": "发生了一起枪击自杀事件。死者威廉是一名神教徒，他在客厅里倒下，身边散落着耶稣肖像和生活照。威廉太太在照顾孩子时并未注意到我们的到来。我们在现场调查时发现威廉在自杀时处于清醒状态，其妻子表示他在自杀前喝了一些酒。我们在现场没有发现异常，随后与威廉太太讨论了她日后的生活问题。"
        },
        {
            "id": 2,
            "content": "凯森说：“你丈夫生前有没有买保险？”\n“是有一份保险，已经交了九年的保费了，但是对于自杀身亡，保险公司应该不会理赔吧。”威廉太太表示。\n“不，不。”凯森解释说，“关于自杀行为，保险公司有专门条款。通常，保险公司会规定，受保人在投保之后的六个月、一年、甚至两年之内自杀身亡，保险公司将不予赔偿。这样的做法是防止有些人为了骗保而自杀。想想看威廉先生的投保期已经远远超过两年，保险公司不应该因为受保人的一念之差而取消所有的协议。”\n“你刚才说什么来着？一念之差？但是，一念之差，也会将他挡在天堂的门外。绝望，那是上帝不会宽恕的罪过，真不懂他为什么会这么做，之前他还在和我们开玩笑，他把枪口对准自己，我和他说这样太危险了，他说：‘你怕我死了吗？’然后就是砰的一声，呜呜……”威廉太太满眼泪水，目前让她接受不了的好像已经不是威廉先生的死，而是这样死，自杀这种方法在上帝那里是无法赦免的罪过，他的灵魂将无法安息。",
            "summary": "凯森询问威廉太太关于她丈夫的保险事宜，得知已缴纳九年保费。凯森解释关于自杀保险的条款，通常保险公司会在六至两年内不予赔偿，以防止骗保。威廉太太无法接受丈夫因自杀而无法得到救赎，认为这种行为在上帝面前是无法宽恕的罪过。"
        },
        {
            "id": 3,
            "content": "“或许，真的是手枪走火。”我在一旁安慰说。威廉太太明显情绪失控，瘫坐在地上。\n凯森使劲捏了捏我的肩膀。“你带威廉太太和孩子们去休息一下，我要检查一下现场。”凯森示意说。\n等威廉太太情绪稍微稳定一些之后，我们重又回到客厅。凯森正俯身在威廉先生的尸体前检查什么。看见我和威廉太太走进客厅，凯森直起身子，他说：“威廉夫人，我有一件非常重要的事情要告诉你。”\n“你丈夫并非自杀身亡。”凯森用十分肯定的语气说道，“这是一场意外，看我手里的这块手帕上是什么？这是威廉先生手枪上的子弹夹。你刚才和我说你丈夫原本是在和你开玩笑的，只可惜这个玩笑开大了，我手上拿的这个子弹夹是用来装子弹的，是应该在手枪上的东西，而现在我却在你丈夫的裤子口袋里找到了它。这意味着什么？威廉先生事先取下了子弹夹，他以为那就是一把空枪了，他本想吓唬吓唬你，试探一下你的反应。殊不知即便是取下了子弹夹，上了膛的子弹还是会留在枪膛里面。他还没来得及对这发子弹做出处理，就扣动了扳机，结束了自己的生命，就是这枚在他裤袋里发现的子弹夹，揭开了这个秘密。”\n“天呐！”威廉夫人惊叹道。\n“愿主保佑，威廉先生安息吧！”凯森接着说，“这是一起事故，是一场悲剧，您的丈夫根本没有想过要自杀，那么他就不需要经历地狱的苦难。对于一名教徒来说，炼狱与地狱有着本质的区别，这对于活着的人来说也是一种解脱。现在，我需要用一下你家的电话。”\n“我终于搞清楚了，晚餐的时候你为什么会问自杀的那个男人用的是左轮手枪，还是自动手枪。”伊娃对我今天在餐桌上的提问表示理解，“因为自动手枪有子弹夹，而左轮手枪没有。”\n伊娃沉吟了片刻。终于，她耸耸肩，说道：“威廉那家人真是可怜。凯森怎么会想到找子弹夹的？”\n“也许是他感觉到了什么吧，”我回答说，“以前有过一起类似的案子。当事人也是将手枪上的子弹夹取了下来，用枪口对准了朋友，于是一场悲剧发生了，朋友死于他的枪下。他极力为自己辩护说他不是故意的，但法庭最终还是没有减轻对他的刑罚，这件事深深印在凯森的脑子里，他也就因此大胆地推断威廉先生可能并非故意自杀。”\n伊娃点了点头说：“我能理解，凯森找出的答案，也许上帝并不关心，但是对于威廉太太来说就大不一样了，她可以因此为她的丈夫办一个体面的葬礼。等她快要离开这个世界的时候，内心是平静的，她会在天堂和她丈夫有一个美好的相遇。而另一种结局可能就会使她一辈子都不得安生。”\n“是这样的。”\n我说。\n“这是个凄惨的故事。\n一个男人那么突然地、残忍地死在自己爱的人面前，对于威廉妻儿来说都是巨大的打击。\n但这个故事里一定还有其他的蹊跷，对不对？”\n伊娃歪着头挑衅似的看着我。",
            "summary": "威廉先生意外死亡，起初被怀疑是自杀。凯森，一位警察，发现了一个子弹夹，揭示出威廉先生并非故意自杀，而是由于疏忽导致的事故。威廉夫人和孩子们受到极大打击，但在凯森的解释下，她们得以为威廉先生举办一个体面的葬礼，并在未来得到心灵的慰藉。同时，伊娃也对这起事件中的疑点产生了兴趣，认为背后还有更多的故事。"
        }
    ]
}