{
    "chapter_title": "第二十九章  海滩枪声——【德】沃尔夫布吕默尔",
    "chapter_summary": "爱伦和黑尔加两位美女在享受日光浴和海风时，一名驾驶帆船的男子突然出现后又沉入水中。杀手随后出现并射杀了爱伦，黑尔加受到惊吓昏死过去。侦探庞德赶到现场展开调查，发现爱伦与前男友的关系以及黑尔加的身份。警察怀疑凶手是黑尔加的前男友，派遣庞德和助手米勒一起调查。经过数月调查，米勒发现了爱伦的私生子米歇尔·罗伯特，他声称自己是哈曼家族的继承人并要求争夺家产。米勒寻求庞德的帮助，庞德证实米歇尔确实是凶手。庞德在海滩上找到关键证据，证实米歇尔·罗伯特的罪行，并在峡谷中找到更多线索。庞德成功找出关键线索并将米歇尔·罗伯特绳之以法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "（十四）海滩枪声——【德】沃尔夫·布吕默尔\n散完步后，爱伦和黑尔加正舒服地享受着海边的微风与日光浴。在海滩众多佳丽中，她们俩也能算得上是美女了。她们最喜欢的事之一，就是用橄榄油涂满全身，婀娜而高傲地踮着脚尖在沙滩上走来走去。当然她们也不时偷看在大海里与风浪搏斗奋勇向前的英俊小伙子们。\n今天真是个好天气。沙滩上还能看见汽车留下的轮胎印，远处停车场不时传来略微嘈杂的汽车声。海滩上，身材健美、皮肤黝黑的女孩正兜售冰镇饮料，她的姐姐殷勤地叫卖走私香烟。一个腆着肚子的歌手缓步走来，嘴里叼着烟卷，拉着小提琴。每天都有这样的歌手在这两位德国美女面前走过，声称自己是摩纳哥著名歌手的后裔，他们的歌声随海风和天气会不断变化。一位来自柏林的游客奋力地挖着沙子，打算把自己埋进沙子做热疗。片刻间，人们只看到他的脑袋露在沙面上，满脸通红，身子已经完全埋入沙中——他那被烤得炙热的样子，好事的人甚至会觉得能在他身上蒸熟鸡蛋。",
            "summary": "爱伦和黑尔加两位美女在海滩上散步，享受日光浴和海风。海滩上热闹非凡，有卖冷饮和走私香烟的小贩，还有自称摩纳哥歌手后裔的歌手。一位来自柏林的游客甚至在沙子里进行热疗。这个美好的日子里，海滩上的每个人都沉浸在欢乐的氛围中。"
        },
        {
            "id": 1,
            "content": "而爱伦和黑尔加却对这些视而不见。她们正盯着远处海面上一位驾驶帆船的男子。男子和他的帆船在密密麻麻游泳的人群中灵活地穿梭，越过其他船只，径直往岸边靠过来。“嗨，爱伦，你看见了吗？那帆船正向我们开过来呢。”黑尔加觉得奇怪，但这念头一闪即过。她用手挡在额头上，遮住耀眼的阳光，昏昏欲睡起来。\n突然驾驶帆船的男子消失了。爱伦害怕地大叫起来：“黑尔加，人不见了！”海面上那个驾驶帆船的男子沉入水中，游泳的人被惊吓得四散开来。\n片刻之后，驾船的男子不知从哪里突然出现在爱伦和黑尔加面前。他瘦高却强壮、肌肉发达，穿着潜水衣，一副大墨镜遮住了面孔。这个男人稳步走到两个姑娘面前，停下来，从口袋里掏出一把左轮手枪，直接对准爱伦的心脏扣动了扳机。安装了消音器的手枪没有发出任何声响，要不是从爱伦胸口喷涌而出的鲜血，没有人知道发生了什么。爱伦的鲜血染红了身下的沙滩，表情慢慢僵硬，停止了呼吸。黑尔加惊呆了，发不出声音，只盯着自己躺在血泊中的女友，随即昏了过去。等其他人围观过来，杀手早已钻进远处的一辆轿车，扬尘而去，转眼消失在林立的酒店、高楼之中。\n一个饱经风霜的老渔民正忙着驱赶围观的人群，给侦探和警察让出一条道路。一位医生赶到，好不容易挤进人群，合上了爱伦仍然圆睁的眼睛，盖上布，并给黑尔加打了一剂强心针。黑加尔缓缓苏醒过来，可一见到女友冰冷的尸体时，又两眼一黑，昏死过去。\n医生向乘坐“水上出租车”赶到现场的侦探报告说：“枪杀，年轻女性。死者的朋友没有受伤，但受到惊吓昏死过去了。我叫德莱斯勒，是从法兰克福来这里度假的医生。”\n“我叫庞德，本市警察局重案组侦探。”警察自我介绍道。他很满意医生的处理和现场没有遭到更多破坏。围观的游客七嘴八舌地向他讲述刚才发生的事情，但都是零落的片段，谁也说不清到底发生了什么。庞德低头沉思着，为这位年轻姑娘感到悲哀。他向一个在停车场负责清理垃圾的年轻人询问杀手乘坐的汽车，因为凶案发生时年轻人刚好在汽车附近，他或许会有些印象。果然，他问对了人。年轻人详细地描述了汽车，但对司机一无所知。看来详细的情况只能等黑尔加醒来，向她询问了。\n黑尔加终于苏醒过来，结结巴巴地回答着侦探的问题。“不错，不久前爱伦与男朋友分手了。为什么？因为他从头到尾都在玩弄爱伦的感情，他欺骗了她。他是个运动型的男人，挺拔英俊，略微显瘦却肌肉发达，他是所有女孩的梦中情人。”\n“如果我猜测的不错，这个美男子也是您的男朋友吧？”庞德问道。\n黑尔加惊讶地张大了嘴，她一直小心地保守着这个秘密，一个刚见面的警察怎么会知道？这个脸上随时挂着微笑的警察毫不客气地提出了这样尖锐的问题。她生气地否认道：“怎么可能！他不是我的男朋友，爱伦可是我最好的朋友。”\n“别激动，”侦探安慰她道，“我只是假定爱伦的前男友正是杀害爱伦的凶手，因此想弄清楚你们每个人的作案动机。”\n黑尔加泪水夺眶而出，号啕大哭起来，她被“凶手”二字吓了一跳。“我也不知道怎么回事……我不知道……”不管庞德怎么问，她除了重复这句话，别的什么都说不出来了。",
            "summary": "爱伦和黑尔加在海滩上欣赏风景。突然，一位驾驶帆船的男子出现在她们眼前，但在他消失后，爱伦发现他已经沉入水中。杀手随后出现在她们面前，用左轮手枪射杀了爱伦。黑尔加受到惊吓，昏死过去。侦探庞德赶到现场进行调查，发现爱伦曾与前男友分手，而且黑尔加也是他的女朋友。黑尔加苏醒后，虽然受到了侦探的询问，但她对杀手的身份和动机一无所知。"
        },
        {
            "id": 2,
            "content": "警察大概心里有数了，现在的问题是首先找到爱伦的前男友。警察局决定让侦探庞德继续跟进这个案件，由于是一个德国女孩被杀了，还专门从德国为庞德找来了一个助手——米勒，也是一名侦探。米勒脸上总带着无忧无虑的笑容，但侦破刑事案件可是高手。两个侦探很快达成一致，凶手肯定是德国人。但怎么确定是谁呢？只能由米勒去做了。\n米勒随即返回德国，开始四处搜集有关被害人的一切信息。他了解到，被害人爱伦?哈曼已故的父亲留给她一家冰箱厂，她是唯一的继承人。可是爱伦对冰箱毫无兴趣，更谈不上经营，她把所有的生意交给父亲生前的老朋友打理。这位老者德高望重，自己有一份不菲的家产，不会对爱伦产生任何威胁。走访中，米勒偶然间发现爱伦有一位堂兄，一个孱弱而富有的职业赛马师，除了赛马，对任何的人和事都没有兴趣。案件一直没有太大进展，直到米勒发现老哈曼还有一个私生子，才排除了凶手是家庭成员的可能。老哈曼早年丧妻，一直鳏居，却与许多女人有密切来往，众多情人中的一个还给他生了个儿子，多年来他一直担负着母子俩的一切生活费用，定期寄钱。\n米勒大声快活地笑道：“我可得会一会这个年轻人。”但好景不长，当他发现档案上没有这个年轻人的任何地址和信息时，他脸上的笑容消失了。米勒每周都与庞德沟通案件的进展和发现，他想象当他说自己没有任何进展时，会听到庞德怎样的笑声，不禁生气起来。\n几个月后的一天，哈曼冰箱厂收到一封来信，负责人提心吊胆地与米勒通了电话。在约定的时间，老哈曼失踪多年的儿子出现在米勒面前。他证件上的署名是米歇尔?罗伯特，三十来岁，个子很高，有些瘦，但肌肉发达，显得很魁梧。米勒一眼就能看出，米歇尔是个聪明人，一定为这次来访做了充足的准备。他是老哈曼的亲生儿子，如果没人识破，他自然将成为老哈曼大笔遗产的合法继承人。\n“我非常难过，”米歇尔开口了，“虽然我从没跟她见过面，但她始终是我同父异母的姐姐。”\n米勒知道，就是这个人残忍地杀害了爱伦?哈曼，但米歇尔肯定做了周密的计划才敢出现在自己面前，要指控他不是件容易的事情。\n米歇尔絮絮叨叨地说了很久，才把话题转到正事上来了：“我是哈曼先生的儿子……哦，应该说是私生子，当然也是亲生的。哈曼家只有爱伦一个继承人，现在爱伦死了，那么家族的冰箱厂和所有遗产都应该确认归属。”没人反驳他，他更大胆了，继续说：“我能聘请很好的律师为我争取这项权利，如果你们有什么事情可以联系我。”\n米勒不禁低声骂了一句，抬头对米歇尔说：“罗伯特先生，您会需要一位律师的，但至于是什么事，我们走着瞧吧。”\n思前想后，米勒终于克服自己的虚荣心，给庞德拨通了电话。\n庞德一言不发，静静地听完米勒的所有叙述。\n挂了电话，庞德迅速披上外套，奔出门去，开着那辆改装的“水上出租车”",
            "summary": "警察怀疑凶手是她的前男友，因此派侦探庞德和他的新助手米勒一起调查。经过几个月的调查，米勒发现了爱伦的私生子、孱弱的赛马师米歇尔·罗伯特。米歇尔声称自己是哈曼家的继承人，要求争夺家族财产。米勒向庞德求助，庞德证实米歇尔确实是凶手。"
        },
        {
            "id": 3,
            "content": "直奔爱伦被害的海滩。\n在海边一块不起眼的岩石旁，他发现了指证凶手的决定性证据：虽然证据已经被人为毁坏，但这辆破败的汽车和一身潜水衣，仍足以证明凶手的身份。\n庞德得意地笑着，想米勒肯定会非常开心，但也必须让他们明白，没有我，这仍是个不可能完成的任务。\n对爱伦的谋杀确实计划得十分周详，米歇尔?罗伯特在谋杀成功后把所有证物都沉入了峡谷中，这个峡谷遍布火山石，巨大的空洞成为证物的极好掩饰。\n但他万万没有料到，这是整个海滨唯一的峡谷，而侦探庞德，对这个峡谷的了解如同自己家一样。",
            "summary": "侦探庞德在海滩上找到了爱伦被害的关键证据，证实了一名凶手的存在。米歇尔·罗伯特精心策划了这起谋杀，并试图销毁所有证物。然而，他没想到庞德对附近的峡谷了如指掌，从而使得庞德成功地找到了关键线索。"
        }
    ]
}