{
    "chapter_title": "第三十六章  死亡证明——【日】佐野洋 (3)",
    "chapter_summary": "久子死亡可能与非法活动有关。永子和坪井分析久子可能涉及私自堕胎或安乐死等非法活动。同时，永子注意到城本夏江的态度变化，怀疑她担心丈夫的不正当诊疗记录会影响医院声誉。刑警坪井与同事吉冈讨论案情，但吉冈认为重新调查的可能性不大。坪井请求吉冈帮忙寻找一个左脸有痦子的30岁左右女人，结果发现大野木律师的夫人符合这个特征。吉冈还发现在市政厅的死亡记录中能找到署名为城本哲也的死亡诊断书。坪井在调查过程中忽略了学习班的学生，回忆起久子提到的好消息。他试图了解大野木律师家庭的背景，发现他们即将继承一笔遗产并在东京购买一套高级公寓。这些线索让坪井怀疑这个家庭背后可能存在一个不为人知的阴谋。于是，坪井决定再次联系律师的妻子以获取更多信息。他以市政厅市民科工作人员的身份给大野木家打电话，成功获取了相关信息。吉冈和坪井发现古桥龙一郎的死亡时间与古桥京一郎相差一天，且均由不同的医生出具死亡证明。他们开始怀疑其中存在关联。经过一番调查，他们发现不二子为了继承丈夫的遗产，贿赂医生修改了死亡日期。然而，由于不二子没有痦子，她的计划被揭露。不二子承认了自己的罪行。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "（十八）死亡证明——【日】佐野洋\n(3)\n过了一会，永子想起了一件事，就是上个月月末她因为家里经济困难，向久子借了一笔钱。那天大概是二十二三日，距离久子发薪水的25日还有两三天，她竟然看到久子从一个贺仪袋里拿出一沓厚厚的钱，拿了两万给她。永子猜测那沓钱有十万。面对永子的疑问，久子回答说这是患者送的礼金，但没说明患者为什么送礼。\n“坪井，你知道久子干什么坏事了吗？”永子想久子的死是不是和这一大笔钱有关系。\n事情怎么那么凑巧？坪井把在城本内科医院看到的情况告诉了永子，医生50万元、护士10万元……绝对没错，这是同一人送的。他们两人经过详细分析，判断城本与久子应该是替人干了一些不合法的事，比如私自堕胎、安乐死？\n对于那天城本夏江态度的转变，永子分析说，她可能害怕丈夫不正当的诊疗记录暴露后，会对城本内科医院的声誉造成影响，毕竟她的孩子毕业后还是要回到医院继承父亲的事业的。而且那么一大笔钱，可以减轻城本夏江独自抚养孩子的压力。看来，城本夏江是不打算追究丈夫的死因了。\n从永子的家回到公寓时，坪井意外地看到吉冈正站在门口等他。坪井刚好有些事情想和他商量，就急忙把他迎进了屋里。",
            "summary": "永子和坪井讨论了久子的死亡可能与一笔巨额礼金有关。他们认为久子可能涉及了一些非法活动，如私自堕胎或安乐死。同时，永子分析了城本夏江态度转变的原因，可能是担心丈夫的不正当诊疗记录会影响医院声誉。坪井在回家途中意外遇到了吉冈，两人决定商量一些事情。"
        },
        {
            "id": 1,
            "content": "吉冈说城本医院的院长夫人城本夏江打电话向他们刑警科长提出抗议，反对重新调查此案。她说野末久子的未婚夫到处说野末久子不是犯人，在背后说警察的坏话，她想让警察干涉一下坪井，不然会令有关者非常难堪。\n坪井吃了一惊，没想到城本夏江反咬他一口。人为了名利，可是什么手段都能使得出来，坪井无奈地摇摇头。\n他把这两天的所思所想以及最新的猜测一一告诉了吉冈。吉冈非常感兴趣，觉得坪井的推测不无道理。不过，想让警方重新调查是不太可能的了，毕竟结论早已登报公布。吉冈的回答如坪井预料的一样。\n坪井不死心，请求吉冈帮忙调查左脸有痦子的30岁左右的女人。\n吉冈沉思良久，最后告诉他，大野木律师的夫人符合这些特征，不过因为是律师的夫人，想调查她实在是太困难了。\n吉冈对城本与久子给病人实施安乐死的猜测比较认同，他答应到市政厅办事处去查一下死亡记录，如果能找出署名为城本哲也的死亡诊断书，事情就变得简单了。\n吉冈走后，坪井仰卧在起居室里，茫然地看着天花板。这几天他为了久子的事，总像侦探一样天天往外跑，没太关心学习班的学生。如果久子没死，他下半年就有一个温暖的家了。\n他从榻榻米上坐起来，突然想起久子和他最后一次通电话时说：“我跟人约好了，明天告诉你，是个好消息。”",
            "summary": "城本医院院长夫人城本夏江反对重新调查一起涉及其儿媳野末久子的案件，认为这会让相关人士难堪。刑警坪井对此感到惊讶，并告诉同事吉冈他的猜测和想法。吉冈对坪井的推测感兴趣，但表示让警方重新调查不太可能。坪井请求吉冈帮助寻找一个左脸有痦子的30岁左右女人，吉冈发现大野木律师的夫人符合这个特征，但因身份原因难以调查。吉冈同意去市政厅查找死亡记录，希望能找到署名为城本哲也的死亡诊断书。坪井在这段时间里，为了调查久子的事而忽略了学习班的学生，回想起久子一次通话中提到的好消息。"
        },
        {
            "id": 2,
            "content": "那么，这个“人”应该指的就是那个女人。有什么好消息，难道那个女人会给久子追加礼金？\n他想起吉冈的话，大野木律师夫人，难道是她？\n他费了点劲找到了大野木家的电话，接电话的刚好就是大野木夫人。他假装是一个熟人，问她4月10日是不是去了趟城本医院，大野木夫人很干脆地否认了，她说那天她去东京了，听起来她不像撒谎，坪井有点失望。\n后来，坪井去学习班，却想不到竟然能从这帮孩子们口中打听到大野木家的一些事情。那时是5点40分左右，有些学生早到，他听到一个叫田口良一的六年级男生在和别的孩子闲聊，他说他班上的大野木君整天跟他们吹嘘，说最近马上要去东京上中学了。知道坪井对大野木家的事情感兴趣，田口良一讨好似的向坪井透露了更多关于大野木家的消息，说大野木君的爷爷去世了，他们家继承了一大笔遗产，所以要在东京买一套高级公寓。大野木君经常向周围同学炫耀自己的家境，这种事情被他从父母那里偷听来，然后向同学夸耀并不会让人觉得奇怪。\n安乐死、遗产，将这两件事放在一起，就能嗅出一些犯罪的味道来……如果田口良一所讲的事情是真的，那么，这件事背后肯定隐藏着不可告人的阴谋。\n自己差点相信了大野木夫人的话，真是够蠢的……坪井有点懊恼，他觉得有再给她打电话的必要。",
            "summary": "一个男人（坪井）试图调查一个神秘女人的身份。这个女人可能与一个律师的妻子有关，并且可能给另一个人（久子）追加礼金。坪井从孩子那里得知了这个律师的家庭情况，发现他们即将继承一笔遗产并在东京购买一套高级公寓。这些线索让坪井怀疑这个家庭背后可能存在一个不为人知的阴谋。因此，坪井决定再次联系律师的妻子以获取更多信息。"
        },
        {
            "id": 3,
            "content": "第二天上午10点，坪井声称自己是市政厅的市民科庆吊股的工作人员，又给大野木家里打了个电话。大野木夫人听说了坪井所报的职务，一点儿也没起疑心。面对坪井关于逝世者的住址、姓名、死亡日期以及患病情况等方面的询问，她一五一十地做了回答。\n原来逝世的不是大野木的父亲，而是大野木夫人的父亲。她的父亲住在n市大新桥236号，叫古桥京一郎，年龄75岁，大约一年前患脑血栓卧床不起，后来突然因呼吸困难而死亡，死亡日期是今年的2月20日下午的1点20分，死在自宅里。n市与k市距离不远，驱车30分就能到达。\n另外，坪井又打听到大野木夫人原名大野木美和子，今年32岁，她还有一个哥哥，已经去世了。",
            "summary": "坪井以市政厅市民科工作人员的身份给大野木家打电话，询问关于逝世者的情况。大野木夫人没有怀疑并提供了相关信息。原来去世的是她的父亲，名叫古桥京一郎。大野木夫人和她已故的哥哥分别改名为大野木美和子和古桥健太。n市与大野木家所在的城市距离不远，驾车只需30分钟。"
        },
        {
            "id": 4,
            "content": "至于开死亡证明的医生是谁？大野木美和子并不知情，她给坪井提供了陪父亲看病的保姆的电话。\n2月20日，时间竟然和他与吉冈推断的基本一致，坪井非常兴奋。如果保姆说出开死亡证明的医生就是城本哲也的话，那事情就水落石出了。\n不过，事情似乎并没那么顺利，保姆再三保证，给古桥京一郎看病的是n市的内科医生米田修一先生，死亡证明也是他开的。放下电话，坪井怅然若失。\n不过，接着吉冈给他带来了另一个消息。他查到全市由城本哲也开的死亡证明只有一件，但时间不太对，是2月21日，那天是星期六，野末久子和坪井见面了。死亡人是古桥龙一郎，43岁，继承人是他妻子不二子，这个女人今年30岁。\n古桥龙一郎？与古桥京一郎是什么关系？坪井把自己调查到的情况告诉了吉冈。很快，吉冈就把这两个人联系起来了。\n古桥龙一郎是古桥京一郎的长子，也就是大野木美和子的哥哥。兄妹俩的关系不太好，因为美和子反对哥哥与后妻不二子结婚，原因是不二子在酒吧工作，也曾结过婚，还带着孩子。不二子对这个小姑子也没有丝毫好感，他们两家几乎处于绝交状态，龙一郎死的时候，美和子连他的葬礼都没参加。\n父子二人的死亡日期只差一天，这其中有什么关系？吉冈做了一张表格，以方便找到其中的线索。",
            "summary": "坪井为了查明父亲的死因，试图从保姆那里获取关于开死亡证明的医生的信息。然而，保姆告诉他是一位名叫米田修一的内科医生。尽管这个消息让坪井感到失望，但他仍然继续调查。吉冈发现了另一个与死亡证明有关的人，古桥龙一郎，他是古桥京一郎的长子，也是大野木美和子的哥哥。古桥龙一郎的死亡时间与古桥京一郎相差一天，这让两人开始怀疑其中存在关联。经过进一步调查，他们发现古桥龙一郎的妻子不二子与美和子关系紧张，导致两家几乎绝交。吉冈制作了一张表格来整理这些信息，以便找到可能的线索。"
        },
        {
            "id": 5,
            "content": "2月19日，星期四，城本与久子出急诊\n2月20日下午1点20分，星期五，古桥京一郎死亡（死亡证明：米田）\n2月21日下午7点10分，星期六，古桥龙一郎死亡（死亡证明：城本）\n“怎么样，看出什么问题了吗？”吉冈得意地问坪井。\n“唔……这……我不是太明白，您想说什么？”\n“在这之前，我想先打个电话给保姆，我要确认一件事。”\n吉冈果断地拨了电话，这个电话持续了五分钟左右。\n“事情水落石出了。”挂掉电话，吉冈的表情非常轻松。\n原来，2月20日，龙一郎的妻子也就是不二子去n市看望了古桥京一郎，她是上午到达的。中途，她支使保姆外出办事。结果等保姆办完事回来时，京一郎已经断气了。\n京一郎是不二子杀害的！那么，不二子杀人的动机是什么呢？如果和遗产联系起来，这件事情就容易解释了。古桥京一郎是个大财主，他有很多耕田，随着人口的增多，地价也水涨船高，如果古桥京一郎将耕地卖给不动产业主和土地开发商，他的资产可达亿万日元之多。\n“但是，京一郎已经如此高龄，并且得了脑血栓，他也活不了多久了，不是吗？”坪井提出疑问。其实他想说的是，京一郎自然死亡后，不二子一家照样可以继承遗产，何必杀人呢？\n“那么，咱们再画一张表看看。”吉冈边说边掏出了一张纸。\n不二子（带来的孩子）\n龙一郎\n古桥京一郎\n美和子（亲生的孩子）\n大野木安夫",
            "summary": "在2月19日，星期四，城本与久子出急诊。随后在2月20日下午1点20分，星期五，古桥京一郎死亡，由米田出具死亡证明。接着在2月21日下午7点10分，星期六，古桥龙一郎死亡，由城本出具死亡证明。吉冈打电话给保姆，确认了2月20日古桥京一郎被其妻子不二子杀害的事实。不二子杀害京一郎的动机是为了继承他的巨额遗产。然而，京一郎的生命已经垂危，自然死亡后不二子一家仍然可以继承遗产，因此吉冈和坪井对不二子的动机表示疑惑。"
        },
        {
            "id": 6,
            "content": "“看出其中的缘由了吗？如果父亲先死，那么哥哥和妹妹都有继承权。但是如果哥哥死在父亲前面，你想想谁有继承权？”\n“难道不二子不能继承了吗？”坪井不太理解。\n“是的，她不能继承财产，因为她不是死者的直系亲属。”\n“但配偶的财产……”\n“是的，不二子是可以继承龙一郎的遗产。但是继承是从被继承人死亡那一刻开始的。龙一郎死在父亲之前，他就继承不到父亲的遗产，不二子当然也从中捞不到分毛。”\n“所以，”坪井看着两张表格，“不二子想得到继承权的话，龙一郎必须比父亲多活哪怕一天！”\n“实际上，龙一郎19日便死于脑出血了。修改死亡日期与‘礼金’的意义就在于此。”吉冈接着分析，“不二子用丰厚的礼金打动了城本医生和久子，但事后不二子担心事情败露，因此最终把城本和久子二人都杀了。”\n“可是……不二子有痦子吗？”坪井还存在疑问。\n“不二子是没有痦子。",
            "summary": "不二子想要继承丈夫的遗产，但她需要确保丈夫在父亲去世前死去。为了达到这个目的，她通过贿赂医生修改了死亡日期。然而，当她担心事情败露时，将涉及此事的两个人都杀害了。然而，由于不二子没有痦子，她的计划被揭露。"
        },
        {
            "id": 7,
            "content": "不过可以画一个呀！这样做的话可以将女招待的关注集中在这一点上，另外还可以陷害美和子。”\n最终，事情果然如坪井与吉冈推测的一样，不二子全部招供了。\n不二子本不想杀害城本和久子，但是城本得寸进尺，不断敲诈勒索，向她要求更多的钱，还强占了她的肉体。\n久子也向她暗示秋天要准备办学习班，问她是否可以出些资金。\n于是，她干脆一不做二不休，设计把二人都给杀害了。",
            "summary": "不二子原本并不想杀害城本和久子，但由于城本的勒索和侵占行为，以及久子的资金要求，使得不二子不得不采取极端手段。坪井和吉冈的推测成真，不二子承认了自己的罪行。"
        }
    ]
}