{
    "chapter_title": "第五章  背叛之恨——【日】西村京太郎 (1)",
    "chapter_summary": "泽木是一个忙碌的秘书课长，妻子因岳父生病回娘家，使他生活变得无趣。一天晚上，他在酒吧抱怨生活无聊，两年后与田岛美根子发展婚外情。美根子试图为泽木生下孩子，但泽木选择抛弃她，导致她卧轨自杀。一名神秘女子通过录音机揭露泽木的罪行，要求他支付一千万日元为美根子建墓。泽木惊慌失措，为了保住家庭和事业，决定支付这笔钱。第二天去上班时，他发现一个叫田岛美根子的女子在新宿K旅馆猝死，意识到这名女子就是那个神秘女子，但她的身份和如何得知他的秘密仍是个谜。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "（三）背叛之恨——【日】西村京太郎\n(1)\n泽木今年35岁，在东南商事公司任秘书课长。他每天工作都很忙碌，几乎没有娱乐的时间，唯一的消遣，也许就是下班后和朋友一起到酒吧喝酒聊天。\n这天是11月10日，下班后他又和朋友们一起到银座喝酒，在喝酒的过程中，泽木一直都在说：“生活太无聊了，缺乏刺激。”\n朋友都笑了，打趣道：“这两天你的妻子回娘家了，没人管你，你还不快活自由？”\n“岳父生病了，妻子是回娘家探病去的。我怎么能算自由呢？她每天定时打电话回来询问，如果我不在家，她就会担心。而且我身上也没有钱，哪里都去不了，最多就是和你们喝上几杯。”\n“你就不要再怨天尤人了，像你这样，已经够幸福了。”朋友们无不讽刺他，因为就泽木目前的工作和生活状态来说，已经算是相当不错了。\n泽木其实是一个谨小慎微的人，他工作认真刻苦，所以事业上还算一帆风顺、平步青云。他本人有才华和能力，加上与公司董事的女儿结婚，这无疑使他的人生锦上添花。妻子久仁子是一个自尊心特别强的女人，所以她从来不仰仗父亲的权势而对其他人指手画脚。不过，即使如此，她身上仍然保留有大小姐那种任性、爱花钱的习性，这和她的家境有关，没办法改掉。泽木曾试过尽量体贴妻子，站在她的立场看问题，尽管如此，泽木有时候还是会因为她是董事的女儿而心生厌恶。\n喝完酒已经11点多了，泽木便坐出租汽车回到他处于世田谷的住宅。",
            "summary": "泽木，一个35岁的秘书课长，生活在繁忙的工作中，没有太多娱乐时间。他的妻子因岳父生病回娘家，让他感到生活无趣。尽管他的生活看似顺利，但他仍对妻子的身份和家庭背景产生厌恶。一天晚上，他和朋友们在酒吧喝酒，抱怨生活的无聊。回家后，他在11点多乘出租车回到世田谷的家中。"
        },
        {
            "id": 1,
            "content": "他们家的住房只是两居室，但起居室很宽敞，就他和妻子来说，已经绰绰有余了。\n泽木今晚微微带着醉意，但他并没有醉到忘了自己的房间号。乘电梯上到6楼后，他走到605室，取下门把手上的晚报后，便进了房门。\n妻子不在家的时候，他总有种被解放的感觉。他在沙发上坐下，舒服地伸直双脚。在他浏览报纸的时候，他忽然感觉房间里有些异常。\n桌上放着一台小型录音机。他记得，这是他去年购买的，虽然，功能齐全，但很久都没拿出来使用了。\n难道今天去上班时，自己将录音机拿出来放在桌上了？\n不可能！泽木对自己做过的事情记得很清楚，录音机明明是放在书柜的角落里的。\n难道有小偷来过？\n他思忖着，赶紧将房间检查了一遍，尤其是检查了他比较贵重的高级相机和妻子的一些珠宝。平时他和妻子都没有在家里放大量现金的习惯，所以他不担心现金被偷。\n难道久仁子回来过？\n他接下来这样想。也许妻子中途回来取过什么东西，然后又出去了，她懒得写便条，便用录音机录下了？\n他想还是先给妻子打个电话，虽然已经夜深人静。结果妻子说今天没回来过，问他有什么事，他随口蒙混过去，然后问起岳父的病情。得知岳父已经没有什么问题，他便放心了，最后妻子告诉他明天傍晚回家，他们便挂掉了电话。\n放下电话，泽木重新打量着桌上的录音机。究竟是谁把录音机放在这里的呢？他于是去书柜检查了一遍，结果那里真的没有录音机的影子。这个录音机果然是自己先前使用的那台。\n他感到事情很诡异。最后，他终于拿起录音机，发现里面装有磁带。\n他感到更诧异了，以他认真的性格，使用完照相机或录音机后，他必定要将胶卷或磁带卸下来另外放置的。\n他试着按了一下放音键，结果磁带转动起来，不一会，传出了一个女人清晰的声音。\n泽木君：我知道你隐藏已久的秘密。\n两年前，你在札幌引诱了一个女子，随后又抛弃了她，最后逼得她卧轨自杀。你明明已经结婚，却一直隐瞒着她。\n没有人知道她为什么自杀，她没有亲人，报纸报道说她是厌世自杀。因此，没有人怀疑你。\n你昧着良心，一直佯装不知，自己活得逍遥自在。不过，这些事情我一清二楚。\n这个女子的名字叫做田岛美根子，她自杀那年大概是二十八岁。你自己做了错事就要承担责任。\n明天中午，你带上一千万日元，到新宿的k旅馆1106号房间，我要用这些钱为美根子建造一座漂亮的坟墓。\n别想着销毁这盘磁带，假如你这么做，我就会录下更详细的情况，送给你妻子，甚至送到你公司去。\n泽木惊呆了，忘了关掉空转的磁带。足足有五六分钟那么久，他才缓过神来，把录音机关掉。他感到自己浑身冰凉，四肢无力。录音带里说的都是事实，那已经是两年前的事了。\n两年前，确切地说是两年半前的5月，他被总公司派遣到札幌的分公司赴任一年。按公司的方针，凡是公司要重点培养的人才，都要到分公司去工作一段时间，所以泽木是欢天喜地地去了。\n那时，因为妻子已怀孕6个月，所以她留在东京安胎，泽木只身前往。后来，妻子流产了，而在札幌工作的泽木，却结识了田岛美根子。\n泽木与田岛美根子的相识纯属偶然。\n5月的札幌非常美丽，泽木喜欢摄影，于是每个星期天都带着相机在市内观赏拍照，他就在那时遇上了美根子。美根子那年28岁，在札幌没有亲人，也只有很少的朋友，泽木就是被她身上那种冷冷的感觉所吸引的。不过，泽木有着美满的家庭，又有着锦绣的前程，他一开始就不打算认真投入，只是想玩玩而已。\n泽木将二人的关系处理得很秘密，他从来不让美根子出现在他熟人多的地方，也不让她打电话到公司找他，他甚至没有告诉过她自己是否结婚。美根子温柔娴静，几乎对泽木千依百顺，但用情专一的美根子开始认真起来，想要为泽木生一个孩子。这样一来，泽木开始躲避她，不再和她见面了。想不到的是，美根子却因此卧轨自杀了。\n得知这个噩耗时，泽木开始是同情和怜悯美根子的，后来感觉到害怕，害怕自己和她的偷情行为被发现，害怕自己美好的未来会因此葬送。幸好，美根子没有留下只言片语，没有人知道她与他的过去。警方宣布，美根子因为不堪孤独而自杀。\n泽木后来又提心吊胆地过了两年，这两年里一直都平稳无事。于是，他渐渐忘记了这件事，还有这个女人。现在，突然冒出一个女人，对他们两人的事情知道得那么详细，他怎能不胆战心惊呢？万一这件事被传出去，结果肯定不堪设想。\n他给自己倒了杯威士忌，竭力使自己冷静下来，清醒地思考对策。\n这个女人到底是谁，她还知道多少事情？如果给她钱，她能保证不再进行勒索吗？\n不过，目前除了给她钱，似乎真没别的办法了，这种事情绝对不能报警。\n一千万日元，这可是一笔巨款。加上自己的定期存款，将所有的钱凑在一起，也许勉强才能凑到一千万日元，但为了自己的未来，他决定豁出去了。\n现在，他祈祷的是，这笔钱能封住这个女人的嘴，否则事情传到妻子、岳父母或东南商事公司，那他真的走投无路了。",
            "summary": "两年前，泽木在札幌认识了田岛美根子并与其发生婚外情。然而，当美根子试图为泽木生下孩子时，泽木选择抛弃她，导致她卧轨自杀。如今，一个神秘女人通过录音机揭露了泽木的罪行，并要求他支付一千万日元来为美根子建造坟墓。泽木惊慌失措，为了保住自己的家庭和事业，他决定支付这笔巨额款项。"
        },
        {
            "id": 2,
            "content": "第二天，泽木无精打采地去上班。\n上午，他从银行里取出一千万日元，捆得小小的放在了包里。\n中午，他带着一千万日元直奔新宿旅馆，他没有咨询服务台，而是坐电梯直奔11层。他来到1106号房前，深深地吸了口气。他口袋里藏着一把小刀以防万一，但是他希望不要用上。\n房间里就有录音机里那个年轻的女人，还是有其他人？说不定也可能会有黑社会成员。\n他不愿猜想太多，狠狠心按下了门铃。房间里有人，门很快被打开了。\n他看到一张从来没见过的脸，相貌平平，这个女人顶多二十五六岁，身材长得小巧玲珑。\n女人微笑颔首：“泽木君，请进。”\n进来的时候，泽木快速扫视了一下房间。那个女人似乎看穿了泽木的心思，说道：“放心吧，屋里就我一个人。”\n“你到底是谁？”泽木问道。\n“你先请坐吧。”女人向他指着屋里唯一的椅子，而自己则坐在了床沿边上。\n“回答我吧，你到底是谁？”\n“一千万日元带来了吗？”\n“带来了，但是你得保证不第二次威胁我，否则我不能把钱给你。”",
            "summary": "在第二天，泽木无精打采地前往上班。他从银行取出一千万日元并带到新宿旅馆。在1106号房前，泽木紧张地按响了门铃。开门的是一个陌生的年轻女子，她告诉泽木房间里只有她一个人。泽木询问她的身份，而她却要求先看一眼带来的钱。泽木将一千万日元交给了这个女人。"
        },
        {
            "id": 3,
            "content": "“好吧，我告诉你，我叫田岛美根子。”\n“你没有说实话！”\n“在我们这笔交易中，你不觉得我用这个名字是最合适的吗？”女人认真地说。\n“你到底知道多少事情？”泽木放弃追问对方的名字，他知道那肯定徒劳无功。\n“你和她的事，我全都知道！你们常去札幌郊外的s汽车旅店吧？我还知道，那家旅店着火时，你们差点儿被烧死呢！”\n确实，那次他们很狼狈，但他确定离开时，是没人看见他们的，她到底怎么知道的？\n看到泽木惊异的神态，女人接着说：“她与你认识以后，马上就怀孕了。你迫不及待地给她钱让她去做流产。她一个人躺在手术台的时候，你不正和一大帮人在搓麻将吗？”\n这些都是事实，但是后来他骗美根子说，自己一直在公寓里为她的手术祈祷，希望一切顺利。连美根子都不知道的事情，这个女人又是怎么知道的？\n泽木感觉脊背发凉。\n“你到底是谁，你是怎么知道这些事的？”\n“这我不能告诉你。你只要知道，如果你不把一千万日元交给我，我就会将你和她的事，全部告诉你妻子和公司。”\n“我凭什么相信你能保守这个秘密？”\n“保证？那就是放在你家里的录音带。”\n“什么？”\n“如果我下次再向你要钱，你就可以把录音带交给警方，作为我威胁你的证据。”\n“我家的门窗都锁得紧紧的，你是怎么进去的？”\n“这个我也不能告诉你。”女人笑了笑，“你的午休时间快结束了吧？”\n“好！这里是一千万日元，你以后要保持沉默！”\n傍晚，妻子久仁子回到家。\n“父亲下星期开始上班了，让我替他向你问好呢！”\n“什么？”\n“我说，父亲向你问好！你到底有没有在听我说话？”久仁子皱了皱眉头。\n“听着呢！知道了。”泽木确实心不在焉，他一直在想白天发生的事情。\n忽然，他脑海里闪过一团白花花的东西，像白色的面纱。那是什么？泽木自己也想不明白。他发现自己在想那个女人的时候，脑海会突然变得一片白色。\n“白色……”\n“你说什么？”\n“没说什么，我想看看电视。”泽木含糊地蒙混过去，打开了电视机。\n他哪有心思看电视，频繁地切换着电视频道，但当他看到一个新闻画面时，几乎呆住了。\n新闻是这样报道的：一个叫田岛美根子的女人今天中午在新宿k旅馆猝死。\n节目主持人紧跟着说“目前警方正在开展调查”\n，接着便出现了另一则新闻。\n没错！就是那个女人。\n看来她真的是用“田岛美根子”\n这个名字登记入住1106号房间的。",
            "summary": "泽木被一个神秘女子揭露了他和妻子久仁子的秘密。女子声称知道他们过去的经历，包括他们在札幌郊外的S汽车旅店的经历以及久仁子怀孕后泽木的行为。泽木惊讶于女子的了解，但她要求他支付一千万日元以保守秘密。泽木被迫答应，但在回家后，他发现了一个令人震惊的新闻报道：一个叫田岛美根子的女子在新宿K旅馆猝死。他意识到这名女子就是那个神秘女子，但她是如何知道他的秘密并进入他的家的仍然是个谜。"
        }
    ]
}