{
    "chapter_title": "第四十八章  蓝宝石十字架——【英】GK切斯特顿 (2)",
    "chapter_summary": "柯伦侦探注意到一扇明亮的窗户，并在店前停下购买巧克力雪茄。店主提到两个教士在她的店里买过薄荷糖，其中一个留下了误工费。柯伦了解到威士敏斯特的位置，并开始调查失窃的蓝宝石十字架。他发现其中一名教士竟是曾在哈维奇火车上相遇的埃塞克斯小本堂神甫。进一步调查揭示，这一切都与大盗伯哈特有关。在荒地里，柯伦试图接近两名神甫，但未能听到关键信息。夜幕降临，柯伦开始为自己的行为感到懊悔，而两名神甫仍在继续讨论神学问题。高个子神甫（伯哈特）认为现代人过于依赖理智，忽视宗教重要性。矮个子神甫（布朗神甫）则认为教会认可理智，两者并不冲突。柯伦在树后听到他们的对话，感到困惑。突然，伯哈特暴露身份并威胁布朗神甫交出蓝宝石十字架，但布朗神甫拒绝。伯哈特被捕，柯伦成功找回失窃的蓝宝石十字架。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "（二十四）蓝宝石十字架——【英】g·k·切斯特顿\n(2)\n街道上稀稀朗朗的灯光，难得看见有几家有窗户的，仿佛它是一条修在所有建筑物背后的街道。突然，暮色中一扇凸出的窗子引起了柯伦的注意，因为在暮色中它像牛眼灯一样异常明显。柯伦犹豫了一下，在一家装修得眼花缭乱的小糖果店前停了下来，他小心地买了13支巧克力雪茄——显然是在准备找一个和店主攀谈的借口，但看似没这个必要了。店主是一个态度生硬、年龄偏大的女人，脸上写满了疑问，当看到柯伦身后站着警察时，女人敏感的神经顿时警觉起来。\n“我已经把那个包裹寄走了。”\n“包裹！”柯伦不解地望着她。\n“我指的是教士丢在这里的包裹。”\n“不要隐瞒，告诉我到底发生了什么事。”柯伦和警察们被她的话搞得一头雾水。\n“嗯，”那女人怯怯地说，“也就半个小时前吧，有两个教士来我的小店里买薄荷糖，然后就向荒地那边走去。但没过多会儿，其中一个跑回店里说：‘我丢了一个包裹在这里，帮忙找找有没有？’我四处帮他找，最终还是找不到。他就说，‘没关系，如果找到了，麻烦把东西寄到信封上写的这个地址。’然后给了我一先令误工钱。说来也怪，待他走后我竟然在刚才找过的地方找到了他掉的一个棕色纸包，我想这应该就是他要找的东西，于是我按他信封上的地址寄出去了，那地址写的好像是威士敏斯特的什么地方……”\n“汉普斯泰德荒地离这儿近吗？”柯伦问。",
            "summary": "柯伦注意到了一扇明亮的窗户，他在一家糖果店前停下，买了13支巧克力雪茄。店主是一个紧张的中年妇女，她告诉柯伦和警察们，刚刚有两个教士在她店里买过薄荷糖，其中一个教士回来寻找一个丢失的包裹，并留下了一先令作为误工费。后来，店主在原来找过的地方找到了那个棕色纸包，并按照信封上的地址寄了出去，地址是威士敏斯特的某个地方。柯伦询问了汉普斯泰德荒地离这里的距离。"
        },
        {
            "id": 1,
            "content": "“不远，大约走路也就十五分钟就会看到荒地。”\n柯伦跳出商店就往荒地跑，他知道这是一条非常重要的线索，两位警察勉强小跑才能跟上他。穿过街道，一大片空旷地出现在他们面前，孔雀绿的苍穹融入暗紫色的天边和阴暗的树木之中，眼前呈现出一片金黄。柯伦站在坡地上，眼睛望着远方，就在谷地的对面他找到了要找的东西。有两个穿教士服的人影穿梭在远方分散的黑压压的人群之中，虽然离得远，人影看起来显得很小，柯伦侦探仍然可以看出两人的身高差距十分明显，其中一个比另一个高得多，身材也魁梧很多。随着距离慢慢地缩短，看到的更加令柯伦惊讶——其中的一张脸太熟悉了，他就是在哈维奇火车上遇见的，矮胖的埃塞克斯小本堂神甫。不管高个子是谁，这个矮个子的肯定就是他，因为柯伦侦探对他的印象太深刻了。事情发展到这个程度，重重迷雾也都散开了，一切事实都合理地对应起来。\n柯伦今天早上就听说，有一位布朗神甫从埃塞克斯来，带着一件价值连城的古文物，就是他小心翼翼包在纸包里的镶蓝宝石的银十字架，让参加“圣体会议”的外国神甫观赏。柯伦发现的事情，当然也少不了伯哈特，这个大盗哪里有新鲜事能少了他。像伯哈特这样富有创意的“演员”，把自己装扮成神甫，简直是小菜一碟，这位天才大盗再用些手段把真正的神甫骗到汉普斯泰德荒原，也是合情合理的。柯伦心中对小个子神甫的同情感油然而生，不知道这样一个没心没肺的人不知将要面对怎样的危险处境，同时又对伯哈特无耻的行为感到气愤。想到这个江湖大盗即将使用他卑鄙的手段骗取稀世珍宝，柯伦侦探就感到义愤填膺。但一想到自己和伯哈特之间发生的一切，想到使伯哈特走向胜利的一切，他的脑海里不禁泛起了细微的思想波澜来。回想刚刚发生的一切，那么多蹊跷的事，比如打碎玻璃、往墙纸上泼汤这些事和盗取蓝宝石十字架有什么联系呢？他这样做的目的是什么呢？\n想到这些，柯伦侦探的头都有些大了，就在他一筹莫展之际，他尾随的那两个人正在往更寂寞荒凉的高地走去。地面满是低洼的灌木丛，一不留神视线就被遮挡了，侦探将追随的目标跟丢了，很是懊恼。正在他焦急不安的时候，眼前一闪，那两个目标人物重又出现在他的眼前。他们一高一矮、一胖一瘦的两个背影出现在一座圆顶的山脊之巅，仿佛两人正俯视着绚丽美妙而又苍凉落寞的余晖。这次他们坐在了凳子上，看样子是在进行严肃的谈话。头顶的苍穹正在慢慢地由绿色变成墨蓝，点缀在天顶的星星越看越像真正的宝石了。柯伦用手势示意同伴悄悄地溜到旁边一棵茂盛的大树后，他们第一次近距离地听到了他们的谈话。\n美好的期待也许将成为泡影，大概过了一分半钟之后，柯伦侦探心里想到的一种糟糕透顶的猜测慑住了他，他开始为自己的鲁莽行为懊恼。在这么美丽的夜色之下，本该拿杯威士忌好好享受，他却偏偏把两个英国警察拖到荒地来干这种差事，简直是糊涂至极，因为他并没有听到想听的内容，那两个神甫正高谈阔论地说着玄妙的神学问题，像真正的神甫那样。\n“……他们在中古时代说的是大堂不受腐蚀。”他听到的第一句话是埃塞克斯小本堂神甫讲话的尾巴。",
            "summary": "柯伦侦探在寻找失窃的蓝宝石十字架时，发现了两名穿着教士服的人。其中一个矮胖的神甫让他非常熟悉，原来是他在哈维奇火车上遇见的埃塞克斯小本堂神甫。随着调查的深入，柯伦发现这一切都与大盗伯哈特有关。在荒地里，柯伦试图接近两名神甫，但未能听到关键信息。夜幕降临，柯伦开始为自己的行为感到懊悔，而两名神甫仍在继续讨论神学问题。"
        },
        {
            "id": 2,
            "content": "“那个高个子神甫肯定地点了点头说：“啊，对的。现代这些不信宗教的人认为他们的理智可以帮助他们，但身处大千世界，谁又能无视上空这一个奇妙的宇宙呢？在那里，理智是绝对战胜情理的。”\n“不可能，”矮个子神甫说，“理智和情理是永远不会冲突的，因为理智往往是合乎情理的，即使在茫茫人世即将灰飞烟灭之际，在最后的地狱的边境，也是如此。有的人认为教会贬低理智，正好相反，教会在这个世界上独独确认天主是理智所承认的，是最尊重理智的。”\n高个子神甫抬起他的脸，望着星光闪烁的天空说：“可是有谁知道，在这个无限的宇宙中……”\n那仅仅是物质上的无限，不是在逃避真理法则意义上的无限。”小个子神甫一个急转身说。\n柯伦觉得这是他一辈子干下的最蠢的事情，简直就栽了个大跟头。也许是由于他在树后听这两个人讨论神学，早就憋了一肚子气，这时候他似乎听到那两个英国警察在背后窃笑。\n柯伦觉得不会有什么他想要的结果了，正准备悄悄地溜掉时，高个子神甫一阵莫名的沉默让他觉得很好奇，于是，他停了下来。终于，高个子神甫又开始讲话了。\n“天上的奥妙神秘莫测，但就我个人而言，我只有低下我的头。”\n高个子神甫的头依旧低着，连声音和姿势都一点不改变地说：“我命令你把你的蓝宝石十字架交出来，你我都是只身一人在这里，不想让我把你撕得粉碎的话，就照我说的做。”\n姿势和声音没有任何变化，但突然改变了话题，给他们之间的对话带来了强烈的震撼效果。但身带蓝宝石的矮个子神甫似乎并没有那么震惊，只是把头轻微地朝高个子那边斜了斜，他可能没听懂高个子神甫的话，或者，他被吓得僵在那里。\n“不用怕，你的眼神告诉我你猜对了，”高个子神甫仍然不变声调地说，“对，我就是伯哈特，大盗伯哈特。\n他得意于自己出其不意地给了小个子神甫当头一棒，又说：“喂，你怎么还不把那个十字架交出来？”\n“不给！”另一个声音异常坚定有力地说。",
            "summary": "两位神甫就宗教与理智的关系展开了讨论。高个子神甫认为现代社会的人们过于依赖理智，而忽视了宗教的重要性。而矮个子神甫则坚持认为教会认可理智，并认为理智与情理不会冲突。这时，一位名叫柯伦的人在树后听到了他们的对话，感到困惑不已。随后，高个子神甫突然暴露出自己的真实身份——大盗伯哈特，并威胁矮个子神甫交出蓝宝石十字架。然而，矮个子神甫并未被吓倒，坚定地拒绝了他的要求。"
        },
        {
            "id": 3,
            "content": "伯哈特抛掉教士伪装，低声笑了笑，那一刻狐狸的尾巴终于露了出来，强盗的本性暴露无遗。\n“不给，”他叫道，“你这个骄傲的教士，你不愿把它给我，那我告诉你，好好留着你那假货吧，因为真正的珠宝已经到了我的手里。”强盗说道。\n小个子似乎茫然地转过脸，怯生生地问：“你——你肯定吗？”\n伯哈特胜利地欢呼了一声。\n“说真的，老兄，我敢肯定你是一个不折不扣的傻瓜，于是仿照你那纸包做了一个和你那一模一样的复制品。现在，我的朋友，你怀揣着的是复制品，而真真正正的蓝宝石却在我身上，你没听说过吧，布朗神甫，我和你玩了一套很老的把戏。”\n“哦，是的。”布朗神甫神气地搔着头发说，“我听说过。”\n伯哈特仿佛被异物卡住了喉咙，把刚到嘴边的话咽了下去，以一种独特的眼神盯着面前这个不起眼的小神甫。\n“你在什么地方听什么人说过？”\n“哦，我怎么能轻易告诉你他的名字，他找我的原因是来向天主悔罪的。”小个子神甫轻描淡写地说，“20年来他一直靠复制棕色纸包，使自己过上了富裕日子，你现在应该明白了吧？我对那个家伙的手段太了解了，以至于一看到你我就知道你要干什么了，我们刚见面时，我就怀疑你了。你袖子里藏着的有穗状花絮的带刺的手镯，我在哈特尔普尔当本堂神甫的时候，就见到三个戴这种手镯的人，正是你带的手镯向我透露了你是谁。难道你没看出来我那个时候已经在怀疑你了吗？我誓死也要确保十字架的安全，你所见到的我那种疯疯癫癫的样子是我装出来的，自作聪明的家伙，看到你掉包的时候，我又把它掉回来了，真的被我留在了后面，难道你没有看出来？”\n“留在后面？”伯哈特神色慌张地说。\n“嗯，说得没错。”小个子神甫依然不紧不慢地说，“你走后，我回到糖果店，告诉他们我掉了一个小包，留给他们一个特定地址，告诉他们如果找到包的话，就寄到那里，走的时候给了他们一点误工费和寄包裹用的钱。嗯，我当然知道我自己并没有掉包，我不过是在回去找的时候故意把它留下了。”然后，他有点伤感地说：“这招是我当了神甫后学来的，从一个流浪汉那里学来的，他经常这么处理在火车站中偷来的手提袋，不过他现在进了隐修院。”他同样以道歉的神情，搔着头发说，“真没办法，当了神甫，总有人来对我们讲这类事情。”\n伯哈特慌忙从衣袋里掏出一个棕色纸包，撕开一看，里面除了纸和铅条之外，什么也没有。他气得一跃而起，厉声喝道：“那东西一定还在你身上，就你这副德行能做出这些名堂来，再不把它交出来，休怪我动武！。”\n“不，”布朗神甫神情坦荡地说，“你动武也不可能得到，因为，首先它不在我身上，其次你以为这里只有我一个人吗？”布朗神甫继续说：“在那棵树后边有两个身强体壮的警察和一位世上最有名的侦探。你一定很奇怪他们怎么会到这儿来对吗？是我把他们引来的，用什么办法通知他们的，你肯定想不到了，想听吗？想知道我就告诉你。首先，我不能肯定你是真的神甫还是强盗，我把盐和糖互换了位置，目的是检测你，一个人发现咖啡里加的是盐的时候，一般都会大为吃惊的。但你却没有声张，你保持沉默，必定有某种原因。还有当你发现你的账单大了三倍，多交了那么多钱的时候，一般情况下势必会提出反对，而你却不动声色地付了账，那证明你不想引起更多人的注意……”伯哈特好像被咒语定住了，呆若木鸡。\n布朗神甫动作迟缓而头脑清醒地说：“你不会给警察留下任何痕迹，当然别人就不得不留下。在我们到的每一个地方，我都仔细地做点什么。我没有造成很大损害——泼脏的墙、打翻的苹果堆、打破的窗子……但我保住了十字架。”\n“你这个蠢胖子，谁教你这么做的？”伯哈特喊道。\n神甫单纯的脸上浮现出了灿烂的笑容。\n“哦，你真是聪明反被聪明误，我是干什么行业的，你不知道吗？我每天的工作就是听各种各样的人讲他们的真正罪恶的，这些话他们一辈子也不会对其他人讲的。”\n“啊！”\n强盗大张着嘴朝天怒吼，“我要杀了你！”\n一切都于事无补了，伯哈特知道这一切的时候已经太晚了，三个警察从树后冲了出来……",
            "summary": "伯哈特原本是一名教士，但实际上他是一个强盗。他试图从布朗神甫那里夺走一个蓝色宝石，但布朗神甫识破了他的阴谋并成功地将其抓获。伯哈特试图逃脱，但被三名警察和一位著名侦探制服。"
        }
    ]
}