{
    "chapter_title": "第五十章  裸体女人——【日】中津文彦 (2)",
    "chapter_summary": "摄影师高见再次卷入了一场谋杀案。他目睹了一名女子（中野寿子）刺死了一名男子（幸生先生），但由于不确定是否要报警，他没有采取行动。后来，新闻报道了这起事件，称寿子因谋杀丈夫被捕。为了弄清楚真相，高见联系了寿子的哥哥、记者结城。尽管结城拒绝陪同高见作证，但高见还是拿出了照片作为证据。结城在晚报上发表了一篇关于高见的目击报告，但高见的名字被匿名处理，且动机被篡改。寿子被判无罪，高见为自己的正义行动感到自豪，但感到心酸的是，寿子将在获得自由后离开这座城市。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "（二十五）裸体女人——【日】中津文彦\n(2)\n两人一时不知如何是好，不知道要不要打电话报警，但是他们不知道对方的具体地址和姓名。\n那个男的躺着一动不动，似乎已经死了，刀子正好插在他的胸口。女人茫然地立在一旁，不久后走出了房间。\n高见看了看墙上的钟，刚好3点40分，这一幕惨剧前后发生的时间不过十多分钟，高见却感觉过了很久。\n第二天早上，新闻出来了，高见所见到的这一幕正是这天社会版的头条。\n报纸花了极大的篇幅来报道这件事，不过，报道的情况却和高见所见的不符。警方判断妻子刺杀丈夫，她因为有杀人嫌疑而遭到逮捕。\n被逮捕的女人名叫中野寿子（31岁），她在n市山吹二街经营一家酒吧。被杀者是幸生先生（57岁），他经营金融业。幸生最近发现寿子与某客人有暧昧行为，他们因此发生口角，最终导致这场悲剧发生……\n在读这篇新闻的时候，高见脸色沉重。所有报道几乎都站在幸生一边，认为是中野寿子拿刀出来杀死丈夫的。事实不是这样子的，高见想着这件事，默默不语。\n这天中午休息的时候，高见来到离公司不远的n新闻报社，见到了在报社任记者的结城，结城是京子的哥哥。他们虽然在关系上特别亲近，但平常几乎毫无交往。\n高见说明来意后，结城表现出了极大的兴趣，马上把手头的稿子放到了一边。于是，高见便把昨天所看到的一切完完整整地说了出来，结城听得非常认真。他说如果事情果真如此的话，高见就有必要到警察局去作证。但是到警察局，警察就会询问他使用望远镜的动机，他总不能把偷窥女人裸体的事实说出来吧。想到这里，高见有点犹豫，不过，经过一番思想斗争后，他觉得还是有必要将事情真相说出来，否则他会内心不安。于是高见便提到同一栋公寓的根本也许也愿意一同去作证，同时也透露自己拍下了一些照片。\n一提到照片，结城马上兴奋起来，没有比照片更能证明事实真相的了。结成当即要求新闻总部派车子，和高见一起去他家拿照片。\n当天的晚报，大篇幅地刊载了高见作为目击证人的谈话。高见的名字被替换成匿名，而他的目击动机也做了修改，变成一位距离案发现场不远的a先生，因为使用望远镜拍摄野鸟，正好目击到杀人事件，并拍下了现场照片。\n不过，出乎高见意料的是，根本不愿意和他一起作证，而且根本还央求高见不要透露他们昨天在一起的事情。既然有照片作证，少一个目击证人也无所谓。",
            "summary": "高见目睹了一名女子（中野寿子）刺死了一名男子（幸生先生）。由于不确定是否要报警，他没有采取行动。第二天，新闻报道了这起事件，称寿子因谋杀丈夫被捕。高见感到不安，决定向寿子的哥哥、记者结城证实真相。然而，根本拒绝陪同高见作证，高见只好拿出照片作为证据。结城成功在晚报上发表了一篇关于高见的目击报告，但高见的名字被匿名处理，且动机被篡改。"
        },
        {
            "id": 1,
            "content": "照片冲洗出来了，效果很好，几乎整个案发过程都被拍了下来，尤其是男人拿刀子那一张最为清晰，结城表示凭这张照片就能使女人获得绝对有利的形势。\n高见在当天下午又来到报社，向结城询问他的作证是否可以使那个女人获判无罪。结城告诉他，要改判无罪需要经过许多手续。至于这个女人的行为是否属于防卫过当，不能光凭高见的证词，也不能光凭这些照片，而需要法院进行详尽的调查，再进行判决。结城提醒高见，在这个案子调查的过程中，高见必须到警察局做笔录，到法院作证，同样一件事他可能要重复说上好几遍，让他先做好心理准备。听完了结城的嘱咐，高见顿时觉得自己责任重大。\n另外，结城还向高见透露了一些他从警察那儿打听来的消息。在事发的前一天，即是星期六的晚上，嫌疑人寿子又因为喝醉被客人送回来，幸生因此心生不满。在第二天寿子准备跳舞的时候，两人因为这件事发生了争执，寿子被丈夫推倒在地上，然后就发生了后面的事情。寿子的口供和高见的证词几乎一致，因此警方对这件事逐渐转变了态度。\n据调查，幸生是暴力组织的，他曾经经营过地下钱庄，颇有钱财。不过他心胸狭隘，见不得妻子和外人关系亲密，所以他们之间经常发生争吵。\n高见对寿子为什么嫁给这个糟老头非常感兴趣，结城告诉他，寿子以前在名古屋当妓女，与她同居的男人病死之后，因为保险问题，她和那个男人的弟弟发生了冲突，然后才来到这个城市。她想开店做生意，但苦于手头没有资金，后来认识了幸生，他们就达成一个协议，幸生可以借给寿子一大笔钱帮她开店，但只给她两年期限，如果两年内她无法偿还债务，就必须嫁给幸生。他们两人的夫妻关系就是建立在这样赤裸裸的财色交易上的。不过经警方调查，幸生死后遗产少得可怜，只有寿子的店。也就是说，幸生的死给不了寿子太多好处，除了自由之身。不过，结城又补充说，寿子是幸生人寿保险的第一获益人，如果她被判无罪的话，应该可以拿到一笔至少8000万日元的钱。如果寿子是蓄意杀人的话，她不但得不到这笔钱，还会受法律制裁。所以，鉴于这些情况，警察要重新判断寿子的作案动机。\n但幸生是死在寿子面前的，寿子是出于正当防卫，还是防卫过当，这里面的认定工作非常复杂。所以，高见的证言以及他所拍下的照片，就起到了很关键的作用。\n想到这里，高见心里突然紧张起来。结城似乎看出了高见的紧张，安慰他道，只要把自己所看到的情形一五一十地说出来就可以了，何况还有照片为证呢。\n得到结城的鼓励，高见充满自信地走出了编辑部。",
            "summary": "一个涉及谋杀案的案情。摄影师高见提供了关键证据——照片，显示嫌疑人寿子在案发过程中的情况。结城，一位报社记者，向高见解释了案件调查的过程和程序，以及高见的证词和照片在审判中的作用。他还透露了寿子和幸生之间的金钱交易婚姻背景，以及寿子作为受益人可能获得的保险金。结城鼓励高见充满信心地提供证词。"
        },
        {
            "id": 2,
            "content": "高见的证言和证据，确实对寿子极为有利，她在被捕数日之后就获得了保释，重获自由之身。\n转眼已到了秋冬交替的季节，高见为了配合案件审查，曾无数次到警局去面谈。同一件事情，被自己翻来覆去说上好几次，他也感到有些不耐烦了，但是想到那个被冤枉的可怜女人，他对自己说，一定要坚持下去。\n在保释之后，寿子曾经和律师一同来向高见表示感谢。\n寿子本人比望远镜中看到的更美丽，更具魅力。因为妻子在旁边，所以高见不敢过多注视眼前的寿子，更不敢表现出任何亲昵的举动。另外，寿子虽然已经是自由之身，因为案件还没有最终判决，所以她的行动仍然受到许多限制，作为目击证人的高见更不能随便约她见面。\n公审的时候，高见的证言和连续拍摄的照片回答了检察官的许多疑问，这为寿子洗脱罪名提供了极大的帮助。\n没想到，检察官对高见目击现场的动机非常感兴趣，他问高见为什么会刚好在事发前购买望远镜？为什么会在窗台上摄影？为什么会看到寿子家的窗户？为什么愿意帮助寿子作证……一下子被问到这么多问题，高见被吓了一跳。虽然他在警察局已经做过很清楚的交代，但是在公审的时候他不得不又详细说一遍。除了隐藏偷窥女人裸体和捏造了拍摄飞鸟这一动机外，他说的其他基本都是事实，尤其是儿子想看哈雷彗星这一点，几乎是毋庸置疑的。这一件事情的前前后后，哈雷彗星帮他隐藏了不少难以启齿的想法。对于高见的解释，检察官也找不出更多怀疑的理由。\n第二年3月初，法院宣布最终判决，寿子的行为属于正当防卫，被判无罪。半年来，高见一直参与这个案件的调查，现在事情终于有了一个公正的判决，他也松了一口气，觉得自己做了一件非常骄傲的事情，内心充满了令人陶醉的胜利感。\n法院的判决下来后，寿子真正获得自由了，她再次来向高见表示致谢。\n高见真心祝福她，他问寿子今后有什么打算。寿子无奈地说，目前还没想好，不过肯定会离开这座城市。听完，高见不禁感到一阵心酸。\n事情已经告一段落，高见的生活逐渐恢复到以前的平静。只不过他偶尔会趁京子不在的时候，拿出望远镜看看对面那间红屋顶的房子，当然，他再也没有见过寿子了。",
            "summary": "一个涉及冤假错案的案件。高见是目击者，他的证言和证据帮助寿子成功获得保释并洗清罪名。经过公审和法官的判决，寿子被判无罪，高见为自己的正义行动感到自豪。然而，寿子在获得自由后将离开这座城市，令高见感到心酸。案件结束后，高见的生活逐渐恢复平静，但他仍会偶尔用望远镜观察对面的房子，只是不再见到寿子。"
        },
        {
            "id": 3,
            "content": "就在他以为自己快把这件事情淡忘的时候，突然有一位陌生男子来访，高见从他递过来的名片上看到，这位男子叫有阪，他所在的公司名称为大平人寿保险公司查定第一课。\n这个男子态度淡漠，言语莽撞，开口就直接说请教关于小仓寿子的事情。看到高见愕然的眼神后，他补充说，小仓寿子就是中野寿子，她结婚后就改名了。\n原来是关于小河对岸寿子的事，高见这才反应过来。因为他确实想了解寿子更多的背景情况，然后就接受了这个男子的带有强迫意味的邀请，跟他坐出租车来到了一家小吃店。\n有阪告诉了高见关于寿子以前的一些情况，寿子以前在名古屋是和一个60岁左右的经营古董生意的男人同居，后来男人突然暴毙死亡，死亡诊断书上写着“急性心律不齐”。那个男人有5000万日元的保险金，而受益人正是小仓寿子。因为有医生出具死亡证明，所以保险公司没有仔细审查就把5000万日元的保险金付给了小仓寿子。\n后来，因为争夺保险金，小仓寿子和那个男人的弟弟发生了争执。弟弟认为小仓寿子害死了他的哥哥，又冒领了大笔保险金。由于男人的弟弟对保险公司一再声称是寿子杀害了他哥哥。保险公司没有办法，只能自己辛苦地调查真相了。\n保险公司经过调查发现，原来小仓寿子有一位小她三岁的妹妹，在当时那家开具死亡证明的医院当护士，这件事几乎没人知道。这家医院就是那个男人看病的医院，当那个男人死后，她妹妹也从医院消失了。也就是说，为了获得那笔巨额保险金，小仓寿子和妹妹谋划了很长时间，一起将同居的男人杀害了。随后，她们两个人就带着大笔保险金逃离了名古屋。\n保险公司一直在追查她们姐妹俩的行踪，但一直杳无音讯，原来她们早已改姓了。\n这次杀害丈夫的案件，因为法院作出了正当防卫、无罪释放的判决，因此保险公司不得不支付给中野寿子8000万日元保险金。从有阪冷冷的语调中，高见听出了责备的味道，因为是他提供的证言，才使中野寿子得以无罪释放的。\n最后，有阪提出了此次拜访高见的目的，原来有阪希望他帮忙确认一个人。当有阪拿出一张照片时，高见几乎喊了出来。那是一张可爱女孩的半身照片，她大概20岁左右，脸蛋圆圆的，长得天真甜美，她正是那个叫村里良江的望远镜推销员。有阪告诉高见，这个女孩就是中野寿子的妹妹。",
            "summary": "一位名叫有阪的男子来访，告诉高见关于小仓寿子（现名中野寿子）的过去。她曾与一名古董商同居，后在对方猝死后被指控杀害丈夫并领取保险金。经调查，她的护士妹妹也涉及其中。保险公司一直在追查她们的行踪，找到现在已改姓的她们。有阪希望高见帮忙确认一个人，即寿子的妹妹村里良江，她是一位望远镜推销员。"
        },
        {
            "id": 4,
            "content": "原来，包括自己在内，整栋公寓楼里的7个男人都被她们姐妹俩摆布了。\n无论是裸体女人也好，望远镜推销也好，甚至整个杀人案件的目击过程也好，都是她们两个事先安排好的。\n中野寿子知道这7个男人同时用望远镜目睹了整个案件的发生，至少会有一个男人站出来为她申辩。\n结果，高见就上钩了。\n事实上，在凶杀案件发生时，高见一直只看到他们的动作，而听不到他们的对话，中野寿子极有可能用言语挑衅年迈体弱的幸生，故意激怒他来对自己进行攻击。\n实际上，年轻敏捷的中野寿子对付这样一个老男人，根本是不费吹灰之力的。\n“果然，又让她故伎重演了！”\n有阪露出震惊和愤怒的表情，冷冷地瞪着高见。",
            "summary": "公寓楼的7个男人被两姐妹巧妙地操控，包括目睹凶杀案的高见。中野寿子利用言语挑衅幸生，诱使他攻击她，从而轻松制服这个年老体弱的男子。有阪对此感到震惊和愤怒。"
        }
    ]
}