{
    "chapter_title": "第五十二章  寻宝游戏——【美】艾勒里奎恩 (2)",
    "chapter_summary": "艾勒利·奎恩举办了一场寻宝游戏，邀请了尼克逊太太等嘉宾参加。游戏中，参与者需要根据线索寻找隐藏的宝藏。廖妮和迪克组合担忧他们的智力不足以找到宝藏，而菲斯克则持乐观态度。艾勒利等人沿着哈得逊河寻找线索，在酒窖找到了关于绿色树木的纸条。尼克逊太太等人也根据线索找到了加农炮炮膛中的宝藏。艾勒利揭示了博瑞特小姐是协助者，整个寻宝游戏实际上是为了测试霍克的智慧。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "（二十六）寻宝游戏——【美】艾勒里·奎恩\n(2)\n尼克逊太太快乐地说：“我们都全听你的。”\n“那么，就待会儿见。”艾勒利漫步走向河边，廖妮用清亮的声音请她的客人快进屋换装，准备吃午饭。\n快到中午时，博瑞特找到艾勒利，老先生满脸汗水，他看起来又气又累：“天杀的黑心贼！什么都没找到。我甚至开始怀疑是不是廖妮自己放错了地方。”\n“你没找到？”\n“一点儿痕迹都没有。”\n“告诉我，搜索行动是否彻底？你也检查过迈卢克的小屋了？”\n“当然，当然。”\n“宿舍呢？还有树木？”\n将军打断他：“我搜查了每一个地方。”\n“很好！”\n“那有什么好？”\n“我亲爱的将军，那太棒了！我有心理准备，我们面对的是一个很聪明的人，不过我已经见到曙光了。现在你可否回屋休息一下？今天下午我们要一起玩一个游戏。”\n“噢，老天爷。”将军边摇头边蹒跚地走了。\n艾勒利一直看着他消失，然后陷入了沉思。\n下午2点，大家在阳台上集合，艾勒利开口说道：“女士们、先生们，过去两小时中为了给大家贡献些许欢乐，我很努力地工作。我很乐意牺牲一些个人的心力，而我所要求的回报只是你们大家的尽力配合。”艾勒利点了一支烟，继续说，“我把一个‘宝藏’藏在某个地方，然后留下了寻找的线索。你们知道，必须遵照指示一步一步来，每一个步骤我会留下线索，如果解读正确的话，就可以指引到下一个步骤。在这个比赛中，脑筋好的会占不少便宜。”\n廖妮嘟囔着：“可怜的迪克，我相信我必须要和他配对，靠他自己肯定什么都找不到。”\n菲斯克傻呵呵地笑了。",
            "summary": "艾勒利·奎恩组织了一场寻宝游戏，邀请尼克逊太太和其他嘉宾参加。在游戏中，大家需要按照艾勒利的线索一步步寻找隐藏的宝藏。艾勒利认为这个游戏对脑筋好的人有利。廖妮担心她和迪克的组合可能无法找到宝藏，而菲斯克则表现出乐观的态度。"
        },
        {
            "id": 1,
            "content": "“还有一点，”艾勒利说道，“所有的线索都是用引句的方式。”\n尼克逊太太说道：“噢，天呀，你是说类似‘先战争，先和平’这种东西？”\n“是的，没错，但不用管它的典故，只要管文字本身的意思就好，准备好了吗？”\n霍克问：“宝藏是什么？”\n“不能说。”艾勒利把香烟丢到烟灰缸里。“准备，开始！现在我给你们第一个线索。这引句是‘一条鱼该在海里游泳’。”\n将军说道：“啊！这是什么鬼东西。”然后他就坐进他的椅子里。但是尼克逊太太眼睛发亮，然后她跳了起来，招呼霍克往矮墙跑去。\n廖妮叹道：“可怜的特洛斯，她是好心，但是她的脑袋却不怎么灵光。奎林先生，你当然不会要我们去搜索整条哈得逊河，因此你所指的一定是有范围的水域。”她跳下阳台，跑向游泳池。菲斯克急急忙忙跟了过去。\n“先生，你的女儿是个了不起的女人。”艾勒利说，“迪克?菲斯克能娶到她实在是太幸运了。”\n“遗传了她妈妈的智慧，”将军说着，突然眼里发出光芒，“好家伙，我兴趣上来了。”\n他们离开阳台去泳池，发现廖妮在得意地把一条从游泳池中捞起的还滴着水的大充气垫放气。\n“有了，”她说道，“过来，迪克，看，‘那么它应该在奶油中游泳’。奶油，奶油……肯定是餐具室！”她又像一阵风一样地奔回屋子，菲斯克紧跟在后面。\n艾勒利把字条放回充气垫中，充好气，又把它丢回了游泳池中。\n“其他人很快会到这里来。他们来了！我们走吧，将军。”",
            "summary": "艾勒利、尼克逊太太、霍克和将军一起寻找一个神秘的宝藏。他们根据线索在哈得逊河附近展开搜寻。廖妮，一个聪明的女性，认为宝藏应该是在餐具室附近的某个范围内。他们在游泳池里找到了下一个线索，从而确定了宝藏的位置。"
        },
        {
            "id": 2,
            "content": "廖妮在餐具室内的冰箱里找出奶油盆，从奶油里挖出一张纸片。她皱起鼻子：“黏糊糊的，弄得一手都是。帮我念出来，迪克。”\n菲斯克读出来：“那最后，老兄，它应该在红酒中游泳。”\n“嘿！奎林先生！这也太简单了。”\n艾勒利望着这对年轻人冲到酒窖，淡淡地说：“越到后面会越难。”他把纸片放回奶油盆中，和将军也进了酒窖，等他和将军把身后的酒窖门关上后，就听到尼克逊太太的脚步声出现在餐具室中。\n廖妮从酒窖架中两只尘封的酒瓶间撬出一张纸条，皱着眉看：“啊！这是什么，奎林先生……莎士比亚？”\n菲斯克问道：“上面怎么说，廖妮？”\n“‘在碧绿树下’……碧绿树。我们有碧绿树吗，爸爸？”\n将军不耐烦地说：“从来没听说过。你呢，迪克？”菲斯克摇摇头。\n廖妮皱着眉：“我对碧绿树唯一的了解，是莎士比亚的《如你所愿》以及哈代的一本小说里提到的，可是……”",
            "summary": "廖妮和迪克在寻找隐藏的纸条，这些纸条包含了谜题和提示，以帮助他们完成一项任务。他们找到了一张关于红酒的纸条，然后冲进酒窖寻找答案。艾勒利提醒他们任务会越来越难。接下来，廖妮从另一对尘封的酒瓶间撬出一张纸条，上面写着关于碧绿树的信息。他们都不知道碧绿树是什么，但将继续尝试解开这个谜题。"
        },
        {
            "id": 3,
            "content": "尼克逊太太在他们上方叫道：“他们还在这里，让开让开！”\n廖妮很不高兴。尼克逊太太和霍克飞快地跑下阶梯，从架子上抓起纸条，她叫道：“我看不明白。”\n霍克要过纸条看了看，大笑：“好家伙，奎林，涉及植物学知识了。这说的是一种青绿色的菌，我在这庄园里看过那种树。”他们立刻跑出酒窖。\n廖妮说道：“可恶。”大家便一起去追霍克。\n霍克找到了那棵树，那棵树的树干是鲜绿色的，看起来像是原始的菌类。尼克逊太太惊叹道：“真是绿色的树！你太聪明了，奎林先生。”\n霍克找到了纸条，廖妮看起来很懊恼，她问：“霍克先生，纸条里怎么说？”\n霍克大声念了出来：“然后……‘寻找不久前才丢掉的’……”\n菲斯克抱怨说：“谁不久前丢掉了什么？”\n霍克说：“奎林不可能知道谁会先找到这里，所以这不是说发现纸条的人……有了！”他飞快地向屋子的方向跑去。大家一窝蜂似的跟着霍克跑。\n霍克向大家举起半截香烟，说：“这引句是说奎林本人的，所谓‘不久前’就是我们开始游戏之前，而当时我们看到他丢掉的唯一东西是这个烟蒂。”他把烟蒂掰开，在介于烟草和吸嘴之间有一小卷纸，他把它展平并把潦草的内文看了一遍。然后他又看了一遍，看得很慢。\n尼克逊太太说：“看在老天的分上！不要像猪一样慢。如果你不知道答案，给我们这些人一个机会。”她从他手中抢过纸条并念出来：“寻找……甚至在加农炮的炮膛里。”\n将军喘着大气问：“什么——加农炮的炮膛？”\n“就这么简单啊！”尼克逊太太咯咯地笑着跑开了。等大家来到她这边时，她正对着加农炮发牢骚：“加农炮的炮膛！这个东西炮口对着河流上方，怎么才能看到炮膛呢？中尉！能把这个蠢东西往后拉一点儿吗？”\n廖妮忍不住笑了：“你没见过迈卢克是怎么填充这门炮的吗？不是从炮口，而是在后面有一个上膛的地方。”\n菲斯克上前熟练地弄着落日大炮后方的机关，转眼间就把尾栓的保险小门转开了，露出圆形的小孔。他把手伸进去，惊讶地张大了嘴巴：“是宝藏！天啊，特洛斯，你赢了！”",
            "summary": "尼克逊太太、霍克和其他人在寻找一张神秘纸条上的线索。纸条上提到了一种绿色树木和一件被丢弃的物品。霍克根据线索找到了绿色树木，并在烟蒂中发现了一小段纸条，上面写着“甚至在加农炮的炮膛里”。尼克逊太太通过提示找到了加农炮的炮膛，发现了隐藏的宝藏。"
        },
        {
            "id": 4,
            "content": "尼克逊太太开心地大笑：“快给我看看是什么！”她把菲斯克挤到一边，伸手拿出一团油腻腻的棉花团。\n廖妮从人群中挤过来大声问：“里面是什么？”\n“……是真正的宝藏，廖妮，你的宝贝！”\n廖妮尖叫：“我的珍珠项链！”她从尼克逊太太手中抢过那串莹润的珠宝，紧紧地放在胸前，然后她带着质疑的表情转向艾勒利。\n将军转过来对艾勒利说：“奎林，难道是你拿了它吗？”\n艾勒利说道：“不全是，各位站好别动，拜托。你们听好，博瑞特小姐的珍珠项链今天早上被偷了。”\n霍克扬扬眉毛，说：“被偷了？”\n尼克逊太太瞠目结舌：“被偷了！所以才玩这个游戏？”\n艾勒利说：“是的。大家想想看，有人偷了一条珍贵的项链，那么如何把它弄走？庄园只有两个出口：入口处就是迈卢克的小屋，还有就是这下方的河流。其他都是陡峭的悬崖，不可能攀爬，而且因为崖峰很高，也不大可能让一个同谋从峰顶垂绳索下来把珍珠项链吊上去……再说，不到6点迈卢克和普鲁就分别看守着陆路和水路的出口，他们都没有看到有人，而且普鲁说没有东西曾被丢到沙滩或水里，不然他会听到声音。显然盗贼并未试图通过这仅有的两条路来处置项链，项链一定还在庄园里。\n“那个贼非常聪明，他知道人们丢了价值两万五千元的项链不可能无动于衷，他算好了警方会来，一定会有搜索行动，所以他不会把他的战利品藏在身上、行李中、屋子里或是庄园里显眼的地方。当然，他也可以选择找个隐秘的地方挖一个洞把珍珠藏起来，不过这庄园有警卫，这样做很难瞒过警卫的眼睛。出于谨慎，我本人搜过了屋子里的每个地方，将军的手下则搜过了林地和室外建筑……当然我预期不会这么容易找到，这只是确认不在这些地方。",
            "summary": "尼克逊太太发现了一团油腻的棉花团，里面竟然是博瑞特小姐被盗的珍珠项链。艾勒利解释道，项链是在早些时候被盗的，庄园只有两个出口，但都没有线索。为了找出项链，艾勒利在庄园内进行了详细的搜索，找到了项链。"
        },
        {
            "id": 5,
            "content": "“有一点很清楚，不管那个贼的计划是什么，他肯定不会利用正常的水陆两条路线把珍珠项链弄出庄园。他知道警察很可能会来调查，而且预先知道有我这个侦探在这里，他不会打算自己带着它走出去，或是邮寄给他的共犯，他一定想到一个特别的办法，但他仍然要用到仅有的这两种出路。然后我想到河流可以加以利用，有一种方法一般人看不出来，即使有一整团的军队来看守，这个计划也可能会成功。”\n廖妮低声说道：“落日大炮。”\n“是的，落日大炮。只要准备一个小包把珍珠包好，打开大炮的尾栓，把小包塞到膛管后走开，他就能很轻易地把珍珠项链送出去。任何具有武器知识的人都知道，这种大炮就和其他发射礼炮的大炮一样，只使用空包弹，没有爆裂的弹壳，只是充填火药使它发出巨大的声响并产生一阵烟雾。\n“然而，这火药虽然只能制造噪音，它还是拥有相当程度的推动力，足以把项链送出去。等今天日落时迈卢克会过来开炮，只要砰的一声，项链就会隐匿在一阵烟雾中射出，抛掷到25英尺下方的河里。\n“当然，要完成这个计划，需要一个类似铝制品的轻而坚固的容器，能让项链浮在水面上。还需要一个同伙，在日落时划着船沿哈得逊河航行，捞起项链。而普鲁告诉我，那个时候他不当班。即使他当班，在大炮发出的噪音和烟雾中，估计他也注意不到什么。”\n将军吼道：“同伙？我去给警察打电话！”\n艾勒利说：“我1点钟时已经打过了，将军。警察们已经在下面警戒了。如果你们按照时间发射礼炮的话，我们可以当场逮到那家伙。”\n菲斯克问道：“可是那个装项链的容器在哪里呢？”\n艾勒利冷冷地说：“已经藏起来了，非常安全。”\n“为什么你要藏起来？”\n“只能说是上帝在保佑我。昨天晚上我们玩了一个谋杀的游戏，为了更加逼真，我利用随身携带的组合包提取了每个人的指纹，我忘了把它们销毁。今天下午，在我们寻宝游戏开始之前，我在大炮里发现了容器，你们想我在罐子上发现了什么？指纹！这位聪明的贼对自己很有信心，他没想到会有人发现他藏匿的宝藏，所以粗心了。”",
            "summary": "一名盗贼试图通过落日大炮将珍珠项链从庄园中送出。侦探艾勒利发现了这个计划，并通知了警察。为了确保能够抓到罪犯，艾勒利将装有项链的容器藏了起来，并在上面找到了贼的指纹。警方将在日落时发射礼炮，希望能当场逮捕罪犯。"
        },
        {
            "id": 6,
            "content": "长久的沉默，在沉默中人们只能听到上面传来国旗被风拍打的声音。\n霍克站出来，道：“老兄，你逮到我了。”\n艾勒利说道：“嘿，你真棒，霍克先生。”\n在日落时，大家都来到大炮旁，迈卢克拉动引信，炮声很响。哈得逊河像一面平静的镜子，反射着夕阳的余晖。整条河只有一艘装有马达的小船，那个人把船开过去，焦躁地在水面上找什么东西。突然间他抬起头，看到上面有好几张脸在看着，他慌忙地把船开跑了。\n尼克逊太太抱怨说：“为什么你要叫警察放了那个罪犯，奎林先生？”\n艾勒利叹口气：“只有犯罪意图，犯罪没有成功，而且那是博瑞特小姐的意思。虽然我不会为霍克和他的同伙辩护，但他的同伙可能只是个可怜的穷鬼，受到我们这位勇敢朋友的怂恿而接下接应的工作。霍克在生活中迷失自己，他需要钱，所以他拿了珍珠。博瑞特小姐没有含恨报复，真是让人钦佩。”\n廖妮轻柔地说：“反正我拿回了我的珍珠项链……况且我们把他交给警察，和要他去收拾行李，这两者的意义是差不多的，在社交上他已经完了……”\n艾勒利说：“我相信你们都看出了寻宝游戏的重点了吧？”\n菲斯克很茫然：“我知道我很迟钝——我没看出来。”\n“博瑞特小姐是我的协助者。我私下要求她在开始时要表现得聪敏些，愈到后面愈慢下来，这样能打消罪犯的怀疑。霍克懂枪炮，利用大炮藏运珍珠使我对他产生怀疑，我得试试他。霍克成功过关了，当博瑞特小姐慢下来时他超前了。在破解‘碧绿树’这条线索时他展现了丰富的知识，在解读香烟的线索时他也表现出敏锐的观察力，这是两条相当困难的线索。但是，面对最简单的一条线索他反而困惑了！他‘不懂’加农炮的炮膛是指什么！唯一的可能性就是他知道里面有什么。”\n菲斯克抗议道：“但这一切好像都很多余，如果你有指纹，这个案子就破了。\n为什么要这么大费周章？”\n艾勒利耸耸肩：“你说得很对。\n可问题是，罐子上根本就没有指纹，我那样说是唬人的。”",
            "summary": "一群人在哈得逊河边寻找一颗丢失的珍珠。霍克被捕，但艾勒利为他辩护，认为他只是犯了罪意图，并未真正实施。廖妮表示理解并收回珍珠项链。艾勒利解释寻宝游戏的目的是测试霍克的智慧，揭示出博瑞特小姐是协助者。菲斯克质疑为何不直接通过指纹破案，艾勒利透露实际上罐子上的指纹并不存在，整个计划都是虚晃一枪。"
        }
    ]
}