{
    "chapter_title": "第五十四章  雨伞疑踪——【日】菊村到 (2)",
    "chapter_summary": "水野与莉莉子因感情纠纷发生冲突，导致莉莉子的死亡。警方怀疑与水野关系密切的男子有重大嫌疑，并在莉莉子的房间中发现了一把男用雨伞。随着调查的深入，真相逐渐浮出水面，原来工藤建因经济问题与莉莉子发生争执并杀害了她。水野虽然与莉莉子相识，但他并非凶手。水野因在杀害莉莉子后返回她的公寓寻找雨伞而在伞柄上留下了指纹，从而被指控为杀人凶手。面对这一突如其来的指控，水野感到非常震惊和懊悔。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "（二十七）雨伞疑踪——【日】菊村到\n(2)\n对一个人来说，杀人是最大的罪恶。有些时候杀人是值得的，但更多时候，杀人往往只是偶然发生的不幸事件。比如今天，明明是莉莉子先动的手，她从他身后用啤酒瓶砸他的后脑，如果不是运气好，死的就是他水野，因此，他那是正当防卫。而且，照当时的情景来看，莉莉子是铁了心要毁掉水野这次宝贵的婚姻的，水野认为谁都有权保护自己的幸福。为了保护幸福，就必须搏斗。为此，水野搏斗了，并获胜了，他认为自己从某种意义上说不是在犯错误，而是像英雄一样保卫了自己的爱情。\n水野东想西想，一宿没睡好，第二天带着黑眼圈去上班了。他在车站贩售处买了一份报纸，上面有水野涉及的那桩交通事故的一条小报道。被撞的人叫工藤建一，是一位45岁的公司职员。他家离莉莉子的公寓很远，为什么他会到那儿去，报纸上没说，也许是认为没必要报道吧。报纸上只说那人没少喝酒，无意中跑了出来，迎头撞上了出租车，至今还在医院中昏迷不醒。水野攥着报纸，想到莉莉子的死，他心里有几分轻松起来。可是，万一莉莉子没死，转醒过来，她会以杀人未遂罪起诉他，或者会进行其他残酷报复。一想到这些，他心里又有了说不出的沉重。\n傍晚下班，他随手买了份晚报，打开社会版，他一下子变得目瞪口呆了——在报上显著位置登载了莉莉子被杀事件。报纸报道，出事那天莉莉子没去公司上班也没请假，一个女同事觉得奇怪，就给她家里打电话，没有人接。这位同事不放心，跑去她家找她，发现她已经死了。\n莉莉子的脖颈上有明显的手指指痕，解剖结果认定是勒掐窒息而死。报上说，莉莉子以前在新宿的夜总会当女招待的时候同一个男人关系密切，此人最近经常出入莉莉子的寓所。在她的房间里发现了一把男用雨伞，警方认为伞的主人有重大作案嫌疑，目前正在全力调查这把伞的主人。",
            "summary": "水野与莉莉子因感情纠纷发生冲突，莉莉子先动手砸伤水野。水野为保护自己的婚姻而进行自卫，导致莉莉子死亡。事故发生后，水野心情复杂，担心莉莉子可能苏醒并报复。然而，他发现莉莉子已被杀，并被报道在报纸上。警方怀疑与她关系密切的男子有重大嫌疑，并在她的房间中发现了一把男用雨伞。水野陷入更深的担忧和恐惧。"
        },
        {
            "id": 1,
            "content": "看着这则报道，读到这一部分时，水野不禁失声叫苦——伞，又是那把要命的雨伞。当时他果然把伞忘在了莉莉子的房间里，而且又没找回来。一想到这里，他觉得自己简直少活了十年。可是，那天晚上到莉莉子的住所时，伞架上有伞吗？他想不起来了。也许是水野去找莉莉子之前，有人去过，忘了拿伞。也有可能是水野逃走以后，也就是莉莉子被杀以后有人来过，而忘了拿伞。到底是哪一种情况，他难以断定。\n回家以前，水野去了“柠檬叶”，想喝点儿酒放松一下。老板娘雏乃一看到他就拿着那把贴着他名字的伞说道：“你又把伞忘了！”\n水野喜出望外，脱口说道：“真的在这里，太好了。”\n第二天晚上，有位刑警来找水野。刑警原则上应该是两人一起去调查情况的，那天却只有这位叫大岛的刑警。大岛刑警身材颀长，看上去40岁左右。他说找水野没什么事情，就想了解一下上次交通事故的情况。\n大岛问：“被害人工藤建一是怎样被撞倒的？”\n水野回答：“出租车当时要进巷子，他突然从停在巷子里的车后面跑了出来。”\n“他是不是摇摇晃晃的，看起来像喝醉的样子？”\n水野描述当时的感觉：“不是……好像是被什么追赶，或是要追什么似的。”\n大岛刑警点点头：“果然是这样。”\n“怎么回事？”\n“是这样，工藤建一那天晚上在那里出现，是为了到附近公寓去找他的情人。他的情人就是当天晚上被人杀死的小泉莉莉子。”\n水野吃惊得差点儿叫出声来，幸好忍住了。\n“他和莉莉子分手很久了，可是最近不知什么缘故，又和好了，而且打得火热，经常幽会。”",
            "summary": "水野在莉莉子的房间忘记了一把伞，导致他在事故当晚无法确定伞架上是否有伞。后来，他在“柠檬叶”酒吧找到了这把伞。一位名叫大岛的刑警来找水野，询问关于事故的情况。原来受害者工藤建夜访小泉莉莉子，两人在分手后旧情复燃，经常偷偷约会。当晚，工藤被出租车撞到，可能是因为逃避或追逐什么。"
        },
        {
            "id": 2,
            "content": "水野拿出一支烟点上，深吸一口，试图抑制住内心的慌乱。\n大岛刑警和蔼地说：“工藤建一这个人名声不怎么好，动不动就施以暴力，对太太常常拳脚相向，就为这个太太和他离了婚。根据我们推测，他同莉莉子恢复关系后，想向她要点钱花。莉莉子讨厌他，想和他分手。结果，那天晚上他们在一起商谈断绝关系时吵了起来，工藤建一暴力的本性发作，就杀死了莉莉子，然后慌忙逃出公寓，不想被你乘坐的出租车撞上了。”\n听大岛这样说，水野幸灾乐祸，同时也感到害怕，他想这个刑警是不是故意说这番话，来试探他的反应？他竭力装作事不关己的样子，问道：“有证据证明工藤建一是凶手吗？”\n“莉莉子的房间里有一把男用旧伞，我们猜测是工藤建一遗落的，就拿去查验指纹，伞上的指纹确实是他的。工藤建一的朋友也作了证明。”\n“说不定那是他以前忘记的呢？”\n“发现莉莉子尸体的女同事，曾同他在莉莉子家吃过饭，当时她把伞放在伞架上，那时候伞架上没有男用伞。”\n“工藤建一的伤怎么样了？”\n“还在昏迷中。”大岛刑警态度依然很温和，但是突然如抛匕首一般抛出了一个尖锐的问题，“水野，听说你也认识小泉莉莉子呢，还很熟。”\n水野飞快地盘算，他意识到这时候撒谎是下策，就承认说：“哦，是的。”\n“那天晚上你也是想找莉莉子吧？”\n“不，我是想去找宫城。宫城是我的大学同学，同莉莉子住在同一所公寓，就是因为他的关系我才同莉莉子认识的。这个事跟您说也许不太好，之前我打麻将赢了宫城，他欠我的钱，宫城跟我说过，我什么时候去找他要钱，他就还给我。所以那天晚上，我想找宫城要钱，然后去横滨找朋友喝酒。”\n大岛刑警继续彬彬有礼地提问：“据出租车司机说，你叫了救护车以后又办事去了，是找宫城要钱去了吗？”他的话好像鞭子一样打在水野的心上。\n“我本打算去的，发生交通事故时乱哄哄的，而且司机又让我为他作证，怕我扔下他不管，所以，我走到半路上想想，这时候去要钱不合适，又回来了。”",
            "summary": "水野试图掩盖与莉莉子的关系，但大岛刑警逐渐揭露了案件真相。原来，工藤建因经济问题与莉莉子发生争执并杀害了她。水野虽然与莉莉子相识，但他并非凶手。在刑警的追问下，水野解释了当晚的目的地和原因。"
        },
        {
            "id": 3,
            "content": "大岛刑警微微一笑：“明白了，谢谢你的配合。”\n水野想，工藤发现莉莉子的尸体，可能想去报警，结果忘了拿伞就跑出门去。也有可能是他认为用莉莉子房间的电话不利于保护现场，或者是他不敢在一具尸体旁边打电话。总之，如果工藤是凶手，也许他会像水野那样故意不慌不忙地走出来。工藤是莉莉子家的常客，一定知道附近什么地方有公用电话亭。他想到公路对面的电话亭去报案，慌里慌张地跑出来，然后就被车撞上了，这样分析也顺理成章。\n如果工藤洗清了嫌疑，那么水野就危险了，可是水野运气非常好，没几天他在报纸上看到，工藤在昏迷中咽了气，他的一切担忧都是杞人忧天。报纸上还说，杀害莉莉子的凶手是工藤建一，调查这次事件的专案组已经解散了。看到这条消息水野心花怒放，他仿佛觉得自己已被证明无罪，心里感到非常轻松。这样，他同村上秀幸结婚的障碍就不存在了。就算秀幸或良马知道他同莉莉子的关系，他也可以任意编造一些借口哄弄过去。一个30多岁的独身男子就是有一些男女方面的瓜葛也是正常的，不至于因此而影响结婚吧。\n水野的生活就此恢复了常态。一天晚上他兴致勃勃地来到“柠檬叶”，老板娘雏乃半开玩笑半认真地说：“你是不是干什么坏事了？刑警来过了。”水野一惊，赶紧打听，听雏乃的描述来的刑警应该是大岛。\n水野问：“他都问什么了？”\n“问你最近什么时候来过，有没有什么反常的言行。”\n“你怎么说的？”\n“我能有什么可说的，都是些无关紧要的话。他很有意思，关于伞的事就问了好几遍。”\n“伞？什么伞？”\n“就是有一次你忘了拿伞，我把伞还给你的时候，你高兴地说‘在这儿呀，太好了’。”\n水野心中有一种不祥的预感。\n第二天早晨，水野洗完脸正在刮胡子的时候，门铃响了。他糊着满脸泡沫去开门，门外站着大岛刑警。",
            "summary": "大岛刑警调查了莉莉子的死因，怀疑工藤是凶手。然而，工藤在昏迷中去世，使得案件陷入迷雾。水野原本担心自己的嫌疑，但在看到报纸上的报道后，他的担忧消失，生活恢复正常。然而，当大岛刑警再次出现在他面前时，水野感到不祥的预感。"
        },
        {
            "id": 4,
            "content": "大岛说：“事情好像有点儿复杂。”\n水野心里不痛快，也没让他进屋，问：“怎么回事？”\n“案子要重新侦查。”\n“什么案子？”\n“小泉莉莉子被杀的案件。”\n“不是已经结案了吗？”\n“是的，但是又翻案了。”\n“为什么？”\n“工藤建一的前妻来了。之前我们找过她，没查到她的住处。原来她一直住在北海道，最近来东京办事，听说了这一事件来找我们提供情况。根据她的说法，工藤是不可能空手把人活活掐死的。”\n“为什么？”\n“以前他殴打妻子的时候，曾经因为用力不当使左手大拇指骨折，从那以后左手拇指就落下了残疾，不能弯曲，所以他是不可能掐死人的。莉莉子脖子上清楚地留下拇指的痕迹，证明凶手不可能是工藤建一。”\n“太太说了才知道，太可笑了。这些事本来早就该发现啊！”水野说道。\n大岛刑警带着微笑的眼神看了一眼水野：“这也有原因，工藤被车撞倒的时候左手被撞烂了，验尸的时候才没有发现。”接着，他又从上衣口袋里掏出一张照片递给水野，问：“见过这个人吗？”\n水野看了看照片，照片上是一个年轻男人，长相很丑陋，他不记得见过这个人。他把照片还给大岛，说：“不认识。”\n“哦，好。”大岛刑警把那张照片放回到上衣口袋里，说：“可能还会来打扰你，到时候请多关照。”大岛刑警总是那么客气。\n水野说：“随时欢迎。”嘴上这样说，心里却非常不高兴。他纳闷，大岛给他看的照片上的那个男人是什么人？大岛什么也没说，有可能是个新的嫌疑人。水野提出断绝关系时，莉莉子简直像个无赖一样蛮不讲理，她敢这么嚣张，很可能是依仗周围一些不三不四的朋友，也许工藤就是一个，照片上的那个家伙恐怕也是那些人之一。\n这天工作挺顺利的，下班后，水野心情舒畅地回到了家。不料，像在等他似的，他前脚刚进屋门铃就响了。他开门一看，大岛刑警又来了，不过他这次不是一个人来的，还有另一个人，就是早上照片上的那个家伙。\n水野半带讽刺地说道：“没想到早上刚见过面，晚上又见面了。”\n大岛难为情地笑笑，介绍身边的那个人说：“这位与我一样也是刑警，姓鬼沼。”\n鬼沼刑警冷峻的目光射向水野，看得水野心惊胆寒。\n大岛刑警继续说：“很遗憾，我带来了逮捕证。”他一边说一边出示了逮捕证。\n“这是怎么回事？”\n“证据表明是你杀死了小泉莉莉子。”\n“是什么证据？”\n“就是那把伞。”\n“什么伞？”\n“工藤忘在莉莉子家的那把伞。”\n“那是工藤的伞，不是我的！”\n“案发后，我们查验了那把伞上的指纹，发现除了工藤的以外，还有另外一个人的。\n一把伞被别人碰过，不是什么稀罕事，所以我们就没当回事。",
            "summary": "大岛刑警告诉水野，一起谋杀案需要重新调查，因为工藤建一的前妻提供了新线索，表明工藤无法徒手杀死人。水野对此表示不满，认为这些证据本应早些发现。大岛解释，工藤在被车撞倒时左手受伤，导致验尸时未能发现关键证据。随后，大岛拿出一张照片询问水野是否认识照片中的人，水野表示不认识。大岛和另一名刑警鬼沼来到水野家中，出示逮捕证，指控水野是杀人凶手。"
        },
        {
            "id": 5,
            "content": "可是后来证明工藤是无辜的，我对另外那些指纹的主人产生了兴趣。\n我分析后认为，是你的指纹也说不定，于是，我把鬼沼的照片拿给你看，目的就是为了取你附着在照片上的指纹。\n我们把这些指纹同伞上的指纹相对照，结果完全一致。”\n水野听到这里，一下子傻眼了。\n大岛刑警依然不温不火地说：“其实，我以前就对你有过怀疑，可是我想不通，如果你是凶手，杀人后为什么还会返回莉莉子的公寓呢？等到知道工藤无罪时，我悄悄地调查了你的社会关系。\n等调查到‘柠檬叶’，听了老板娘的话，我这才明白你回现场是为了什么。\n你杀死莉莉子以后，发现伞没了，就以为伞落在了莉莉子家，于是回去取伞。\n进屋后，你慌里慌张，误以为伞架上的伞是你的，就把伞拿了起来，随后发觉不对又放了回去。\n可是这时你没注意，你在伞柄上留下了指纹。”\n水野似乎不再关心大岛刑警说什么了，他眼神飘向远处，自言自语地嘀咕：“我当时很小心啊……把门把手擦干净了……里外都擦了，怎么就忘了伞呢……怎么就把伞忘了呢……”",
            "summary": "大岛刑警揭示了水野是嫌疑人的身份。原来，水野在杀害莉莉子后返回她的公寓，是因为他认为自己的伞落在现场。在寻找伞的过程中，他在伞柄上留下了指纹。这些指纹与案发现场伞上的指纹相符，证实了水野的身份。水野对此感到非常震惊和懊悔。"
        }
    ]
}