{
    "chapter_title": "第九章  公园凶杀案——【美】维克多施佩尔",
    "chapter_summary": "皇家公园的游客正准备离开时，突然听到一声巨响，发现摄影师罗尔斯被枪杀。警方和救护车迅速赶到现场展开调查。饲养员尤根在现场，他告诉警长罗尔斯正计划购买公园所在的社区以建设大酒店。警方怀疑罗尔斯是主要嫌疑犯，并在他的相机中发现了一张黑猩猩塔耶穿着牛仔服装并挎着玩具手枪的照片。进一步调查后发现，塔耶是在尤根先生的办公室里拿走了真枪，并在公园与游客拍照时意外杀死了罗尔斯先生。幸运的是，手枪的保险没有打开，没有造成更大的伤害。警长质问尤根先生关于此事的真相，而塔耶则用手枪展示了它的力量，让众人感到惊讶。饲养员塔耶被指控杀害了罗尔斯先生，原因是为了保护自己的宠物狗塔耶。尽管饲养员表示出于好心，但探长担心法庭是否会因此而从轻发落。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "（五）公园凶杀案——【美】维克多·施佩尔\n游览旺季已经过去了，皇家公园在金色晚霞的映照下，又将进入一个寂静的夜晚。三三两两的游客在公园鲜花绽放的苗圃、著名艺术家的雕塑群和动物园旁散步，不时小声交谈着。再过十几分钟公园就要关门了，只有一位园丁还在清扫园中的落叶和垃圾，同时努力想击退不断攻击他的蚊虫。公园入口的女售票员把一天的收入锁入保险箱，关上了她小屋的窗户。突然，砰的一声巨响惊得每个人都抬起头来四处张望，公园的秋千似乎也被这一响声吓得停止了摇晃，公园一片死寂，只有那声巨响在公园的古树间回荡了好久。每个人都抬头，找寻响声传来的方向。\n“亲爱的，这一定是枪声。”一个老头说道，他正跟妻子在公园喷池边的藤椅上歇息。\n“你听出是从哪里传来的吗？森林？”她问道，“可是据我所知这个公园是禁止狩猎的呀。”\n“的确，不管是谁，肯定出大事了。”\n这时，一位动物饲养员骑着自行车路过，在寻找开枪的人。园丁也拿着扫帚边走边到处张望，匆匆走过。动物饲养员慌忙地找到女售票员，她正站在售票室门口，一脸茫然。“罗尔斯死了，他被人开枪打死了！”饲养员叫喊着，“米拉夫人，快，通知警察，并把大门锁上，别让凶手跑了！”\n“什么？罗尔斯死了？”\n“真的，我刚才看见了他的尸体。子弹径直从他的两眼之间穿过。您看着门等待警察，我要继续找凶手去。”\n没过多久，警车和救护车飞快地驶入公园大门，尖锐的警笛惊得动物园中的鸟兽纷纷大叫起来。“接到报警说有人死了，尸体在哪儿？”费尔南德警长一边问女售票员，一边熄灭了嘴上叼着的香烟。",
            "summary": "皇家公园的游客正在准备离开时，突然传来一声巨响。人们惊慌失措地寻找声音的来源，发现公园里的罗尔斯被枪杀。饲养员和园丁们报警并封锁公园，警方和救护车迅速赶到现场进行调查。"
        },
        {
            "id": 1,
            "content": "“这我不知道，我什么都没见过。不过，哦，尤根先生回来了，他见到了尸体，知道是怎么回事。”\n饲养员骑着自行车从公园深处赶来，大汗淋漓地从车上跳下来。他靠着车把手，气喘吁吁地说：“公园的每个角落我都检查过了，可没发现任何人。凶手肯定还躲在公园的某个角落，警察先生，您一定得仔细再搜查一遍。米拉夫人，”饲养员突然咆哮道，“您怎么没锁大门？钥匙怎么还插在门上？”\n“……嗯，我没锁……我想反正警察马上就到了，我想等他们进来了再锁门。”\n费尔南德警长做了一个温和的手势，让饲养员克制住自己的火气。“那么，米拉夫人，在我们到达的这段时间内，您一直在门口没有离开吗？有没有看到任何人离开公园？”米拉夫人肯定地摇摇头。“好吧，那我的人现在会封锁整个公园，任何人不得进出。事故现场在哪里？我想去看看。”\n饲养员领着费尔南德警长走到一条石径旁的草地上。“只有自行车轮印，此外没有任何人到过这里的痕迹。”警长观察后说道。一具死尸躺在地上，穿着考究的西服，其他什么都没有。\n饲养员尤根解释道：“我发现尸体后，就安排不让任何人走近这里。他叫罗尔斯，好像是个摄影师，从昨天起就在公园里转来转去，拍摄遍了几乎每个角落。我听说他想借助这些照片实现一个计划。”\n几位检查现场的警官将尸体小心地翻转了过来：“他身前的确挂着一架照相机。”\n探长问道：“尤根先生，您知道有关死者的情况吗？刚才提到的计划是什么？”\n一个男人气喘吁吁地跑来：“这个事情还是由我来告诉您吧。我们可以到我办公室详细谈谈……哦，忘了自我介绍，我是这里的负责人。我刚接到电话，没想到发生了这样可怕的事情……我生病了，本来应该卧床休息的。”\n负责人喝了一口发绿的药物，喘了口气，开始对费尔南德警长说：“只有我们俩人谈论罗尔斯先生会比较方便，同事们跟他的关系都很紧张。罗尔斯先生拥有一家饭店，也有一定的经济实力。这一年来，公园所属的这片社区资金比较紧张，罗尔斯先生因此一直跟社区方面商谈，想买下这片社区，新建一家大酒店。但这就意味着我的员工们将会面临失业的危险，毕竟饲养员和园丁重新找工作还是很难的，而且大家对公园都很有感情，不愿改变公园现在的样子。”\n“我现在更能肯定了，这一定是熟人计划的凶杀案。”\n“哦，不敢相信，没人会干这样的事情的！”\n费尔南德警长仔细端详着办公室，问道：“您生的什么病？”\n负责人费劲地跟在警长后面，喘着气说：“多年落下的病根了。哮喘，每逢空气不好的时候就会复发。所幸的是这里的天气一般都很好。”\n“嗯，所以空气很清新吧……您到公园之前都做什么工作？”\n“在水泥厂当了好多年主管，所以才得了这种病。”\n“我知道了。那您很满意现在的工作？”",
            "summary": "饲养员尤根在公园发现了摄影师罗尔斯的尸体，而罗尔斯正计划购买公园所在的社区以建设大酒店。费尔南德警长到达现场后，对现场进行了调查。负责人介绍了自己与罗尔斯的商谈过程以及员工的担忧。警长询问了负责人的病情和工作背景。"
        },
        {
            "id": 2,
            "content": "负责人突然从椅子上一跃而起，在橱柜找了找，大叫道：“它消失了！为什么我之前没有发现呢！……确实不见了，我的手枪！”\n“手枪？”\n“对，为了遇到紧急情况备用的，比如狮豹从笼子里逃出来之类的。我以我的名字买了一把，里面装了六发子弹。”\n“您太草率了，装满子弹的枪就这样放在橱柜里？”\n“只有我有橱柜的钥匙，按规定只有我能使用手枪。我每次都会仔细锁好办公室的门。只是这次我生病了，为了方便便把钥匙交给了尤根，那个动物饲养员。”\n费尔南德警长让一位警察把饲养员带到办公室来。饲养员尤根已经换成了平日的便装。警长问他最后进这间办公室的时间。“我想想……嗯，应该是今天下午。我们的一只小黑猩猩塔耶生病了，患了咽炎需要打针。而到药品间必须经过这间办公室。”\n“请问您和被害人的关系怎么样，尤根先生？”\n“谈不上喜欢。这里的员工都一样，罗尔斯先生计划毁掉整个公园。不论是对于我们还是对于这里的动植物来说，这里都是一个伊甸园，一旦被毁灭了，可怜的动物们可能就得被关进那些狭窄的铁笼子里，成为供人观赏的玩物，我们也不知何去何从。”\n“哈哈，先生们，”探长眯起眼睛打量着负责人和饲养员，“你们可能还没意识到，你们可是这桩谋杀案的主要嫌疑犯呀。”\n一阵敲门声响起，警长的助手格尔手拿着一张照片，一脸疑惑地进来了。“警长您看，这是罗尔斯相机里最后的一张照片，我们冲洗出来了。”",
            "summary": "负责人罗尔斯突然发现自己的手枪失踪了，怀疑是饲养员尤根拿走了。费尔南德警长让尤根解释情况。同时，他们发现罗尔斯是这起谋杀案的主要嫌疑犯。这时，警长的助手格尔带来了罗尔斯相机里一张照片。"
        },
        {
            "id": 3,
            "content": "费尔南德仔细看了看这张黑白照片，对负责人和动物饲养员说：“先生们，我很好奇这到底是怎么一回事。我分明看见一只黑猩猩，被打扮成牛仔模样，还挎着一个手枪套。谁能解释一下？”\n“啊，”负责人耸耸肩解释道，“这就是刚才提到的生病的黑猩猩塔耶，它性情温和，因此我们允许他四处活动，而不把它关在笼子里。它对武器特别着迷，像个小男孩一样，以前还经常偷孩子们的玩具手枪。一次一位游客看它可爱，拿了顶牛仔帽给它，我们也买了一只玩具手枪给它，这副牛仔的打扮可让它出了名，大家都叫它“公园警察”，每天还有好多游客和它拍照留念呢。”负责人凑到警长身旁，盯着照片左看右看，突然失声叫道：“它拿在手里的不是那把玩具手枪，而是我橱柜里的枪呀。”\n“尤根先生，”警长问道，“您还记得当您进入办公室时，塔耶在哪里，您把它带进办公室了吗？它是不是一直在您身旁？”\n“我……我想我不太确定，我在药房里找针剂准备给它打针时，它没有在我身旁，应该是独自待在办公室里了。”\n费尔南德警长解释道：“嗯……我大概知道是什么情况了。根据现有的证据，我们可以得出的结论是，当尤根先生在内间准备针剂给塔耶打针时，塔耶独自在办公室里，它是只聪明的黑猩猩，平时也可以自由地出入公园的任何地方，因此极有可能他知道公园负责人把枪放在橱柜里。塔耶用那几分钟的空隙找到了枪，带在身上。后来在公园里遇到了罗尔斯先生给它拍照，它像平时一样摆弄它的‘玩具’手枪，于是悲剧发生了，只留下罗尔斯先生这最后的照片。还真是凑巧，你们讨厌罗尔斯先生却拿他毫无办法，但伊甸园中的“这一位居民”却用自己的方式挫败了罗尔斯的酒店建设计划。这么说来，你们还得向塔耶道谢呢。”\n事情的大概原委推测出来了。但一直到夜幕降临，警察们才在一棵树上发现了受到惊吓的塔耶，枪套里只有那把玩具手枪，不知道他把真枪扔到了哪里。饲养员费了好大劲才把塔耶从树上引下来，塔耶紧紧地靠在饲养员身上。看着这个可怜的小猩猩，费尔南德警长有些迷茫，这该怎么办呢？他俯身问道：“塔耶，你说我该怎么办，你知道自己做了些什么吗？你会觉得后悔吗？”黑猩猩叫了一声，跳到地上，扭动着身体，似乎听懂了警长的问话。负责人叹了口气，说道：“它受的惊吓不小，不过看来它现在恢复了。”\n费尔南德警长突然愣住了，他看到黑猩猩塔耶迅速地把手伸进饲养员的大衣口袋，以迅雷不及掩耳的动作掏出一支手枪，在空中挥舞着，不断扣动扳机，众人四散逃开。\n幸运的是，手枪的保险没有打开，子弹没有射出来。\n费尔南德警长一把抓住黑猩猩，从它手里夺下手枪，打量了一下。\n“我想问的是，一只动物怎么能知道打开手枪的保险，随后误杀了罗尔斯先生呢？尤根先生，我想您最好向我坦白吧。",
            "summary": "一只名叫塔耶的黑猩猩因穿着牛仔服装并挎着玩具手枪而引起了费尔南德警长的注意。经过调查，警长发现塔耶是在尤根先生的办公室里拿走了真枪，并在公园与游客拍照时意外杀死了罗尔斯先生。幸运的是，手枪的保险没有打开，没有造成更大的伤害。警长质问尤根先生关于此事的真相，而塔耶则用手枪展示了它的力量，让众人感到惊讶。"
        },
        {
            "id": 4,
            "content": "我猜想，是您让塔耶拿着这把枪，请罗尔斯先生为塔耶拍了照片，然后是您亲手开枪杀死了罗尔斯先生的。\n但我不明白，您应该计划得非常周详，却为什么把凶器一直留在身上呢？”\n饲养员轻轻地抚摸着塔耶的头，说：“我没有办法说服自己，把手枪随便扔掉或是藏在任何地方。\n塔耶很聪明，不论手枪放在哪里它都能找到，而且会打开保险，制造大屠杀的。”\n探长回答道：“可我不知道，法庭会不会因此考虑您的好心，而从轻发落。”",
            "summary": "饲养员塔耶被指控杀害了罗尔斯先生，原因是为了保护自己的宠物狗塔耶。在案发当天，饲养员请摄影师罗尔斯先生为塔耶拍照，并让塔耶拿起了手枪。然而，饲养员没有将手枪妥善处理，导致塔耶找到了并打开了保险，从而引发了命案。尽管饲养员表示自己是出于好心，但探长担心法庭是否会因此而从轻发落。"
        }
    ]
}