{
    "chapter_title": "第十章  刺激致死——【日】松本清张 (1)",
    "chapter_summary": "章节一名参与绝食斗争的学校教师在查阅资料时突发心肌梗死，经诊断为死因。警部补矢岛敏夫展开调查，了解绝食斗争背景及患者日常生活。法医确认死因后，警部补表示将继续调查。藤井都久雄去世后，其妻子藤井泷子与医生和警察交流。一个月后，医生仓回在出诊时收到一篇关于藤井都久雄的文章，对其一生有了更深入了解。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "（六）刺激致死——【日】松本清张\n(1)\n7月下旬，一个异常闷热的晚上，仓回医师接到了护士转来的急诊电话，电话里，一个声音清脆悦耳的女人请求他过去看看她丈夫，说她丈夫大概是心肌梗死，躺在地上起不来了。\n仓回医师看了看手表，8点24分，他说了声“我马上去”，便放下了电话筒。拿起出诊箱，驾车带着护士，急速前往“×街1-488号的藤井家”，不到10分钟他们就到了。\n一位30岁左右的主妇迎了出来，她那窄小的脸上有着一双格外大的眼睛，让人看一眼就能对其产生深刻的印象。\n这是一个很大的单独住宅，走廊左侧的第一个房间就是书房，一个男人就倒在书房办公桌前的地板上，椅子也横倒着。\n仓回医师马上给他诊察了脉搏、瞳孔、心脏，发现他早已死亡，死因是心肌梗死。当仓回向死者的妻子宣告这个不幸的消息时，她突然跪扑到死者的身边，伤心地痛哭起来。\n仓回医师环视了一下整个书房，发现办公桌上有一本厚厚的书还打开着。近前一看，原来是一本百科辞典，左页第一个条目是“神经性失明”，而右页则是印满了“星图”的图解。他想：难道他是在查阅“星图”的时候突发心肌梗死的？\n“他以前身体怎样？心脏平时就不好吗？”仓回医师问道。\n死者妻子勉强忍住哭泣，用颤抖的哭声答道：“嗯，他心脏不是特别好，但以前从来没发作过呀！”\n“他之前是在查什么资料吗？”\n“是的。8点前，他还在床上躺着，忽然说要查点资料，就来到书房。我留在卧室看报纸。大约10分钟后，我听到东西摔倒的声音，就赶紧跑过来了。这时，他已经倒在地板上了，我怎么叫他，他都不应，于是我马上给医院打了电话。”\n“在此之前，你丈夫刚经历过什么事吗？”\n“之前他和同事们进行了三天的绝食斗争，可能是太虚弱了，身体承受不住。”\n“绝食斗争！是一场公司纠纷吗？”\n“不是公司纠纷。我丈夫是东都中央学校的教员，这几天他们学校发生了一些事情，您应该能从报纸新闻上看到。”死者妻子平静地回答。\n仓回医师感到有点困惑不解，为了慎重起见，他建议再请一位医师会诊一下。\n“绝食斗争”是这样的：东都中央学校是一所以文明、自由主义而著称的私立学校。最近，因为前任校长去世，在谁继任校长的问题上，校长的侄子和实际经营学校的总务部长开始了斗争。教师和学生家长内部分成了两派，双方的矛盾不断升级。为了声援总务部长和引起社会的关注，支持总务部长的教师们便在学校的正门旁搭起帐篷，举行绝食斗争，宣布要一直斗争到校长的侄子放弃野心为止。在酷暑中，5名教师躺在帐篷里，开始了绝食斗争。其中一位便是38岁的藤井都久雄，他是5名绝食教师中最年长的一个。\n“绝食斗争”闹得沸沸扬扬，到了第三天，校长的侄子怕事件严重化，造成恶劣的社会影响，终于答应退出斗争。“绝食斗争”以获胜告终。\n这天下午5点，身体虚弱的藤井都久雄是被出租汽车送回来的，但没想到8点就突然死亡了。\n赶来会诊的医师经过检查后，得到的结论与仓回医师的一致——心肌梗死致死。他们同时认为，虽然他是正常死亡，但他参加了绝食斗争，情况特殊，必须慎重处理，还是有通知警察的必要。\n于是，他们马上给管区的警察署打了电话。\n半小时后，警部补、勘查员、法医都来了，房间的气氛一下子冷峻起来。\n法医认真地检查了尸体，然后向警部补汇报：“是心肌梗死致死。”警部补点了点头。\n警部补是一个三十二三岁的精明人，说话慢条斯理。仓回医师看到他递过来的名片上印着“矢岛敏夫”。\n矢岛警部补询问了藤井夫人一些详细情况，藤井夫人一一作答：“因为经过三天的绝食斗争，他回来时身体相当虚弱。刚进屋他就说想睡觉，所以我就扶他上床睡觉了。”\n“在离开学校的时候，校医生给他注射了葡萄糖加维生素，还有强心剂。”\n“我想让他喝点牛奶、生鸡蛋和粥，但又怕他目前这种身体情况不能吃太多，所以给得很少。”\n“饭后大概过了1个小时，他说好多了，然后说要到书房查点儿资料。我劝他先好好歇着，不要太劳累。可他不听，随后就到书房了。”\n“平时他不喜欢别人到书房打扰他，所以我就在卧室看报，大概10分钟后，我听到书房传来东西摔倒的声音，于是就急忙跑过来，结果就看到他躺在地上了。”\n“这次绝食斗争，藤井先生是自愿参加的吗？”\n“是的，他说为了学校，他必须参加。”\n“他要查什么资料？”\n显然，矢岛警部补也注意到了一旁已打开的百科辞典。左页是从“神经性失明”条目开始，右页全是“星图”的图解。\n“我不清楚，没听他说。”\n“在学校里，您丈夫有要好的同事吗？”\n“有的，筒井、山冈、森老师……”\n矢岛警部补把这些人的名字一一记录在笔记本上。\n“在这次斗争中，他们和您丈夫站在同一立场吗？”\n“是的。山冈老师、森老师和我丈夫一样，都参加了绝食斗争。”\n矢岛警部补又将注意力放到桌上的百科辞典上，那本书有着华丽的装帧。他拿起那本书，发现书脊上印着一行烫金字标示着内容条目的头尾假名。这些字，旁边的仓回医师也注意到了。把书放回原处，矢岛警部补才注意到书架上同样装帧的词典有10多册，书脊上分别标示着不同的条目头尾假名，那些烫金文字在灯光的照耀下闪闪发光。",
            "summary": "仓回医师接到电话被邀请去为一位疑似心肌梗死的患者进行检查。患者是一位参与绝食斗争的学校教师，他在查阅百科辞典时突然发病。经检查，患者确实死于心肌梗死。警部补矢岛敏夫赶到现场进行调查，了解到绝食斗争的背景以及患者的日常生活。法医确认死因是心肌梗死，警部补表示将对此案进行进一步调查。"
        },
        {
            "id": 1,
            "content": "“那么，请问夫人怎么称呼？”\n“我叫藤井泷子。”\n“家里还有哪些人？”\n“就只有我和丈夫两个人。”\n调查结束，矢岛警部补告辞：“请节哀顺变，遗体请择日入葬吧。”\n藤井泷子默默地点头，此时她的情绪已经平复了。\n仓回医师依据程序，给藤井都久雄开了一张死亡诊断书，也告辞了。\n一个月眨眼就过去了，在忙碌的工作之余，仓回医师还是不能忘记藤井都久雄的死。他想，他的葬礼一定早已顺利结束了吧。\n有一天，仓回医师去出诊时，意外发现患者枕头旁放着一份印着“东都中央学校”\n报头的小报，原来眼前这个十六七岁的女孩子是东都中央学校的学生。\n其实，最吸引仓回医师的，是报上《悼念藤井先生》这一篇文章。\n最后，女孩答应把报纸送给了仓回医师。\n东都中央学校报专门做了一期《追悼藤井先生》专刊，其中大多是悼文，表现了学校师生对藤井都久雄先生的悼念。\n其中绝大部分悼文是他的同事写的，通过追忆往事，以寄托哀思。\n这些悼文中，有两篇引起了仓回医师的注意。",
            "summary": "藤井都久雄不幸去世。他的妻子藤井泷子在调查结束后与警察和医生进行了交流。一个月后，医生仓回仍然无法忘记这件事。一天，他在出诊时收到了一份印有东都中央学校报头的小报，里面有一篇关于藤井都久雄的文章。他注意到这是东都中央学校的一期专刊，其中大部分悼文来自他的同事。这两篇引起医生注意的悼文让他对藤井都久雄的一生有了更深入的了解。"
        }
    ]
}