[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3
        ],
        "content": "第1部分：霍勒斯和雷蒙德探讨了一座独特的房子——“格林肖的蠢物”，这是一座融合了法国、印度和意大利风格的建筑。他们对房子的主人格林肖小姐产生了兴趣，并在一次拜访中发现了一个隐藏的学校建筑。在与格林肖小姐的交谈中，一个女佣雕像突然动起来，原来是她本人。晚餐时，雷蒙德提议请卢帮助整理格林肖小姐祖父的日记。在整理过程中，卢发现了一些奇怪的现象，让她开始怀疑管家克雷斯韦尔太太和格林肖小姐的外甥纳撒尼尔·格林肖。一天，格林肖小姐在花园里被箭射中，卢被困在屋内无法寻求帮助。她发现格林肖小姐可能已经死亡，而阿尔弗雷德疑似纳撒尼尔·格林肖。这部作品充满了悬疑和意外，让读者跟随主人公一起揭开隐藏在格林肖家族的谜团。\n第2部分：格林肖小姐在家中意外身亡，韦尔奇警督展开调查。格林肖小姐在临死前提到一个人射中了她，警方发现她的遗嘱受益人是管家克雷斯韦尔太太。然而，克雷斯韦尔太太被锁定在房间里，无法作案。警方发现格林肖小姐将遗产留给了她的园丁阿尔弗雷德，因为认为他会以拥有这幢房子为荣而住进去。马普尔小姐猜测阿尔弗雷德与格林肖小姐之间有血缘关系。警督继续调查，发现格林肖小姐可能被管家杀害，伪装成意外。管家通过模仿格林肖小姐的行为和声音，以及利用假发和胸罩等道具，成功地制造了一个不在场证明的陷阱。然而，马普尔小姐通过细致的分析和观察，揭示了这起谋杀案的真相。\n第3部分：作者遇到了老朋友科尼尔·怀特先生及其家人，他们在一艘游轮上预订了特等客舱。然而，作者对他们所需的客舱数量感到疑惑。在起航前，怀特的妻子因身体不适未能上船。在前往游轮的途中，作者遇到了哈代船长，得知游轮需要延迟起航。在接下来的一个星期里，作者在家度过了一段时间后，收到了船长的来信，告知游轮即将起航。在船上，作者与怀特一家相遇，并首次见到了怀特的新婚妻子。尽管她对美的评价让作者感到震惊，但作者仍对怀特家的一个特殊行李盒产生了好奇心。作者认为这个盒子可能是达·芬奇的《的晚餐》复制品，怀特可能打算在纽约出售。怀特一家在船上表现得与其他人格格不入，他们的行为粗鲁且不友好。怀特的艺术家风度变得越来越阴郁，他的两个妹妹也不与船上的人交往。相比之下，怀特夫人则热情开朗，但她的形象并不太好。怀特的结婚原因似乎令人费解，因为他的妻子与他并不相配。在一次谈话中，怀特的秘密被揭穿，他的脸变得越发阴郁。\n第4部分：主人公通过对乘客怀特先生的观察，发现他对于长方形盒子表现出异常的紧张和恐惧。经过一系列事件，主人公猜测怀特可能在看一幅画作，而怀特夫人的哭泣声则是情绪波动的表现。然而，这些猜测可能是主人公的过度解读。此外，\"独立号\"船在航行过程中遭遇风暴，船体受损严重，险些沉没。年轻艺术家怀特为了寻找一个重要的盒子而跳入海中，沉入海底。怀特先生为了让去世的妻子回到母亲身边，将尸体以货物身份带上船，并请女仆假扮活着的妻子，这更让主人公感到疑惑和恐惧。",
        "summary": "在这部充满悬疑和意外的作品中，主人公霍勒斯和雷蒙德探访了独特的房子“格林肖的蠢物”，揭示了这个家族背后的谜团。格林肖小姐在家中意外身亡，韦尔奇警督展开调查，揭示管家克雷斯韦尔太太是凶手。作者在游轮上遇到怀特一家，对他们的行为产生质疑。怀特先生在寻找一个神秘的盒子时坠入海中，引发了一系列悬念。"
    },
    {
        "id": 1,
        "source": [
            4,
            5,
            6,
            7,
            8,
            9,
            10
        ],
        "content": "第5部分：泽木是一个忙碌的秘书课长，妻子因岳父生病回娘家，使他生活变得无趣。一天晚上，他在酒吧抱怨生活无聊，两年后与田岛美根子发展婚外情。美根子试图为泽木生下孩子，但泽木选择抛弃她，导致她卧轨自杀。一名神秘女子通过录音机揭露泽木的罪行，要求他支付一千万日元为美根子建墓。泽木惊慌失措，为了保住家庭和事业，决定支付这笔钱。第二天去上班时，他发现一个叫田岛美根子的女子在新宿K旅馆猝死，意识到这名女子就是那个神秘女子，但她的身份和如何得知他的秘密仍是个谜。\n第6部分：在一个日本旅馆发生了一起谋杀案，年轻女子田岛美根子在K旅馆被杀害。嫌疑人泽木因涉嫌与死者有关而被传唤至警署。尽管泽木否认认识死者，但在测谎试验中露出破绽。警方调查发现，泽木曾在1106房间与死者见面，而非被害的902房间。随着调查深入，泽木的妻子卷入其中，她与护士小川君子合谋设计圈套，将罪名嫁祸给泽木。泽木被洗清罪名，但家庭破裂。\n第7部分：久保田意外死亡，引发了一系列悬疑事件。菊岛由佳在婚礼前失去未婚夫，同事们感到意外并安慰她。久保田被发现死于意外，而他的同事西敏江也在两天前溺水死亡。由佳和前冈保子开始怀疑这是一起谋杀案。在调查过程中，她们发现了西敏江的日记，其中提到了一些线索。由佳请弟弟清志帮忙分析日记，试图找到更多关于久保田和西敏江死亡的线索。同时，由佳感到悲伤，因为她觉得最近身边在乎的人都在离她而去。在调查伊贺上先生的晚上，保子和由佳发现了一些令人惊讶的事实。\n第8部分：本章讲述了两位女士由佳和保子收到前冈保子研究所的电话邀请，来到镰仓与所长伊贺上见面。然而，伊贺上否认曾给他们打电话，使她们陷入一个陷阱。在试图打破沉默的过程中，她们意外撞到一个醉酒的人并逃离现场。回到家中，她们发现一人死亡，保子担心这会影响她的生活和即将举行的婚礼。第二天，她们发现关于昨晚车祸的报道并未出现在报纸上，反而接到了一个诡异的敲诈电话。在讨论敲诈事件时，由佳揭露了保子的罪行，原来保子是当晚的车祸肇事者。保子打算让由佳自杀，但由佳透露敲诈电话其实是她的弟弟打的，揭示了保子的罪行。\n第9部分：皇家公园的游客正准备离开时，突然听到一声巨响，发现摄影师罗尔斯被枪杀。警方和救护车迅速赶到现场展开调查。饲养员尤根在现场，他告诉警长罗尔斯正计划购买公园所在的社区以建设大酒店。警方怀疑罗尔斯是主要嫌疑犯，并在他的相机中发现了一张黑猩猩塔耶穿着牛仔服装并挎着玩具手枪的照片。进一步调查后发现，塔耶是在尤根先生的办公室里拿走了真枪，并在公园与游客拍照时意外杀死了罗尔斯先生。幸运的是，手枪的保险没有打开，没有造成更大的伤害。警长质问尤根先生关于此事的真相，而塔耶则用手枪展示了它的力量，让众人感到惊讶。饲养员塔耶被指控杀害了罗尔斯先生，原因是为了保护自己的宠物狗塔耶。尽管饲养员表示出于好心，但探长担心法庭是否会因此而从轻发落。\n第10部分：章节一名参与绝食斗争的学校教师在查阅资料时突发心肌梗死，经诊断为死因。警部补矢岛敏夫展开调查，了解绝食斗争背景及患者日常生活。法医确认死因后，警部补表示将继续调查。藤井都久雄去世后，其妻子藤井泷子与医生和警察交流。一个月后，医生仓回在出诊时收到一篇关于藤井都久雄的文章，对其一生有了更深入了解。\n第11部分：本章节概述了藤井都久雄先生在教育事业上的贡献以及他在一场绝食斗争中的突然离世。仓回医师试图找出藤井的死因，但始终无法找到答案。后来，他通过山冈老师的讲述了解了藤井在担任代课教师时的遭遇，但仍然无法解释死因。警方逮捕了谋害藤井的凶手——藤井的妻子泷子和老师山冈。原来，泷子在山冈的建议下将蛇蜕书签放入藤井的辞典，导致他在查阅资料时引发心脏病发作。",
        "summary": "泽木与田岛美根子发展婚外情，导致她的自杀。一名神秘女子揭露泽木的罪行，要求他为美根子建墓。泽木意识到这名女子就是死去的田岛美根子，但她的身份和如何得知他的秘密仍是个谜。此外，还有其他悬疑事件，如皇家公园的摄影师罗尔斯被枪杀，以及学校教师藤井都久雄的意外死亡。这些故事揭示了人性的复杂和道德的沦丧。"
    },
    {
        "id": 2,
        "source": [
            11,
            12,
            13
        ],
        "content": "第12部分：梅格探长收到了一封关于17年前被捕女子的信，寻求帮助解决她丈夫阿尔弗雷的问题。梅格决定调查这个案件，首先前往阿尔弗雷曾经工作的保险箱公司，了解到农庄路上有三家购买了他们的保险箱。其中一家拥有花园的主人是一位牙科医生吉姆·赛尔。梅格和侦探布瓦西来到赛尔家中，与他母亲交谈并了解了他的妻子失踪的情况。在调查过程中，梅格发现了赛尔的一些可疑行为，如更换窗户玻璃和驾驶黑色小轿车等。梅格在赛尔家中找到了搜查到的手枪和死亡证明，进一步证实了他的嫌疑。\n第13部分：探长与一位女郎共同调查一起案件。他们在审问过程中发现了一系列令人不安的信件，揭示了受害者的生活和她所面临的恐惧。随着调查的深入，他们逐渐揭示出隐藏在案件背后的真相。赛尔无意间发现了梅格在埃及购买的象牙柄小手枪，这让他的脸色变得惨白。梅格在与赛尔的交流中提到了他的母亲，引发了一场关于警察对待犯人的恶劣行为的讨论。高个女人在凌晨一点再次来到梅格的办公室，向她诉说了与老太太交谈的过程。\n第14部分：探长梅格正在调查一起涉及赛尔的枪击案，嫌疑人赛尔坚称自己没有开枪。梅格通过细致询问和分析，揭示出老太太为了独占家产而杀害两个儿子媳妇的真相。梅格成功阻止了老太太的阴谋，将她交给警方处理。",
        "summary": "梅格探长收到一封关于17年前被捕女子的信，寻求帮助解决她丈夫阿尔弗雷的问题。在调查过程中，梅格发现了阿尔弗雷的前同事吉姆·赛尔的一系列可疑行为。梅格揭露了老太太为了独占家产而杀害两个儿子媳妇的真相，成功阻止了她的阴谋并将她交给警方处理。"
    },
    {
        "id": 3,
        "source": [
            14,
            15,
            16,
            17,
            18,
            19
        ],
        "content": "第15部分：福尔摩斯和华生医生与一位名叫威尔逊的红发先生交谈，探讨了一个离奇的案件。通过仔细观察和分析，福尔摩斯揭示了威尔逊的过去经历和特点。故事展示了福尔摩斯的超凡洞察力和推理能力。威尔逊提到一个专为红发人设立的基金会，但由于主角没有结婚，无法获得基金会的支持。然而，邓肯决定给予特殊待遇，让主角加入基金会工作。主角表示已经有一份工作，但斯波尔丁提议可以替主角处理事务。主角了解了上班时间为上午10点至下午2点。\n第16部分：主人公威尔逊在一家名为红发会的公司失去了他的工作。福尔摩斯接受了威尔逊的求助，开始调查这个神秘的公司。他们来到了奥尔德斯盖特的萨克斯—科伯格广场，发现了另一个截然不同的繁华街区。福尔摩斯和华生在看完下午的演出后，福尔摩斯告诉华生他需要花更多的时间处理关于科伯格广场案件的事情，并邀请华生在晚上10点帮忙。\n第17部分：福尔摩斯与他的朋友华生共同调查一起涉及犯罪首脑约翰·克莱的神秘案件。他们计划在晚上采取行动逮捕他，并在前往目的地的途中介绍了任务和目标。他们成功逮捕了克莱。接下来，福尔摩斯和华生来到一家银行市郊分行的地下室，调查黄金来源和安全问题。他们决定在地下室等待一个小时以了解犯罪分子的计划。在准备抓捕罪犯的过程中，福尔摩斯和华生在黑暗中等待时机。他们成功抓获了一个罪犯，但另一个逃脱回了地下室。福尔摩斯和华生博士成功破获了一起银行抢劫案，揭示了罪犯的真实身份——他们是皇族后裔。在整个调查过程中，福尔摩斯通过观察和推理发现了员工在地下室挖掘通往银行的隧道。他成功阻止了犯罪的发生，并得到了客户的感谢和独特的破案经历。尽管福尔摩斯表现得若无其事，但他的搭档称赞他的计划完美无缺，这是他对生活的追求。\n第18部分：在圣诞节后的几天，作者和好友西蒙·达克来到巴西的里约热内卢，调查一具神秘木乃伊。这具木乃伊属于在圣诞节前一天失踪的律师当事人。他们与美国律师费利克斯·布赖特合作，试图揭开真相。受害者塞尔吉·科斯塔在圣诞节前失踪，尸体在海滩上被发现。西蒙认为是恐怖组织的行为，而费利克斯则认为可能是海神祭品。费利克斯请西蒙帮助调查塞尔吉的死亡案件，他们在停尸间见到了负责此案的警察马库斯·奥林斯。在新年前夕，马库斯计划去海滩祭拜海神耶曼雅，希望找到更多线索。\n第19部分：一名男子在离婚后失踪，被发现死于海滩。警方调查死因时，男子的弟弟和前妻分别提出了不同的猜测。主人公们在寻找线索时，发现了海神耶曼雅的画像和前妻的相似之处。前妻表示死者曾参与过信徒活动，但已与丈夫离婚并开始模特生涯。主人公被邀请参加祭拜海神的活动，尽管因葬礼本不想参加，但决定前往。主人公与塞尔吉关系一般，葬礼后未再见面。警方抓获了一名涉嫌谋杀的秘鲁人，他供述了自己走私哥伦布时期艺术品的罪行。\n第20部分：作者在里约热内卢的街头见证了人们庆祝新年的场景。他与朋友西蒙一起来到热闹的坎波卡巴那海滩，这里是海神耶曼雅的信徒聚集地。在那里，他们遇到了律师费利克斯·布赖特，他告诉西蒙在海滩附近发现了一具尸体，可能与狂热崇拜者有关。他们遇到了传说中的女预言家班伯·英，但她拒绝透露死者的信息。庆祝活动开始后，海神耶曼雅出现在崇拜者面前，但在一场骚动中，有人开枪打伤了她。凶手是兄弟俩之一的卢以兹，他为了独吞一批走私文物而杀害了哥哥塞尔吉。他们抓住了凶手并将他带回警局。经过一系列调查和分析，西蒙和费利克斯揭示了卢以兹是凶手的真相。与此同时，他们还发现了费利克斯试图寻找的被盗文物，这些文物正放在卢以兹的小店柜台上。在新的一年来临之际，他们决定放下烦恼，一起去宾馆喝咖啡。",
        "summary": "侦探福尔摩斯和他的助手华生医生调查了一系列神秘的案件，包括红发先生的困境、涉及犯罪首脑约翰·克莱的案件、巴西里约热内卢的木乃伊之谜以及失踪男子海滩死亡事件。在这些案件中，福尔摩斯展现了他超凡的洞察力和推理能力，揭示了罪犯的真实身份并阻止了犯罪行为的发生。"
    },
    {
        "id": 4,
        "source": [
            20,
            21
        ],
        "content": "第21部分：我们跟随彭尼费瑟和查尔斯·古德费一起调查富有的巴纳巴斯·沙尔沃斯先生的失踪案件。彭尼费瑟怀疑沙尔沃斯已经死亡，而古德费则对此表示怀疑。在搜寻过程中，他们发现了一些线索，包括一件满是血迹的马甲。这些证据使彭尼费瑟成为了嫌疑人，他被带到法庭受审。在法庭上，古德费先生详细描述了发现马甲和小刀的过程。在这个过程中，古德费突然流泪，表示他已经原谅了彭尼费瑟过去的错误，并强调他不是一个记仇的人。这个情节为故事增添了一些情感深度，使得角色之间的关系更加复杂。\n第22部分：沙尔沃斯先生计划在第二天将两袋钱存入银行并立新的遗嘱。然而，他的马被发现死于彭尼费瑟先生的猎枪之下。彭尼费瑟被指控为杀人凶手并被判处绞刑。古德费收到一封信，得知他将收到一箱高级马高克斯酒。在等待酒的过程中，众人在大厅里畅饮，却发现了一个满身血迹的死人，自称沙尔沃斯先生，指控古德费是杀人凶手。经过一番调查，真相浮出水面，原来这是主人公为了陷害古德费而精心设计的计划。古德费被成功陷害，但在他承认罪行后意外死亡，令众人惊讶。彭尼费瑟回到拉托尔巴勒，继承遗产并誓言改过自新，生活重回正轨。",
        "summary": "我们一起经历了彭尼费瑟和查尔斯·古德费共同调查富翁巴纳巴斯·沙尔沃斯失踪案的过程。彭尼费瑟怀疑沙尔沃斯已死，但古德费持怀疑态度。在调查过程中，他们发现了血衣等线索，使彭尼费瑟成为嫌疑人。在法庭上，古德费表示原谅彭尼费瑟，为故事增添了情感深度。然而，真相浮出水面，彭尼费瑟设计陷害古德费，导致其意外死亡。彭尼费瑟回到拉托尔巴勒，继承遗产并誓言改过自新。"
    },
    {
        "id": 5,
        "source": [
            22,
            23,
            24,
            25
        ],
        "content": "第23部分：一名中年寡妇在家中被谋杀，警方怀疑她的外甥福地敬吉是嫌疑人。福地否认杀人，并表示自己原本打算去请教舅母借钱。警方在现场找到一把耙子，可能是一致凶器的证据。福地是一个长相普通的人，他在去地铁站的路上去了面馆吃面，并在地铁站台上磨蹭，但没有留下深刻印象。福地的舅舅是被害人，她与邻居关系融洽。东野是她的土地管理员，有不在现场的证据。福地的父亲认为他们忽略了鬼耙这个关键证据，可能是凶器。这个故事讲述了一起谋杀案的调查过程，以及涉及的人物和线索。\n第24部分：一起谋杀案引起了警方的关注。受害者通过耙子暗示了一个与东京下谷地区一座庙宇有关的人，可能是男性，也可能是女性。警方根据耙子的特点，推测凶手可能与当地的特色食物或发饰有关。一位父亲和他的儿子在讨论这起案件，关注点集中在受害者为何激怒了凶手，导致犯罪行为。父亲认为东野和尾田登喜子的关系不一般，可能涉及到感情和利益纠纷。为了揭开真相，儿子决定明天妥善处理这个问题。\n第25部分：川名光彦在错过地铁末班车后，沿着河边小路回家，发现一名赤裸后背的男子在河边跳舞。光彦曾因吸毒服刑，怀疑这是幻觉。他在失业和入狱后，接受了一个神秘男人的邀请，监视对面的房间。房间里住着30岁的纪子，光彦通过一个月的了解对她产生好奇。一天晚上，光彦听到纪子的惊叫声，但无法查看屋内情况。后来，光彦和朋友大木听到隔壁房间的异常声音，并在黑夜中互相张望。光彦与纪子通电话后，她的房间传出异常声音。两人在追逐神秘男子后，发现他被卡车撞死，疑似为纪子的丈夫高宫洋司。光彦对案件中的神秘失踪感到疑惑，决定继续追查。\n第26部分：本章节讲述了光彦在朋友的提醒下，开始怀疑前女友西崎文子与最近的一起杀人案件有关。在调查过程中，他发现幕后真凶是委托人坂上政一，他为了报复洋司和纪子而策划了这一系列事件。光彦在今村刑警的帮助下，揭示了真相并找到了真正的凶手。同时，他也与文子和解，放下了心中的仇恨。",
        "summary": "一名中年寡妇被谋杀，引发警方对嫌疑人福地敬吉的调查。福地否认杀人，警方在现场找到一把耙子作为证据。故事讲述了一起谋杀案的调查过程，涉及人物、线索和凶器。随着调查的深入，光彦逐渐揭示出背后的真相，找到了真正的凶手。"
    },
    {
        "id": 6,
        "source": [
            26,
            27,
            28
        ],
        "content": "第27部分：黛蓝和她的朋友们一起观看歌剧并讨论其中的歌曲。期间，黛蓝提到了一则关于一名男子在亲友面前开枪自尽的新闻，引发了一场关于女性和男性关注点的讨论。回家后，伊娃向作者提问，为何她对这起事件中的枪支感兴趣。作者回忆起多年前的一起类似案件。这起案件涉及一名神教徒威廉，他在客厅里自杀，身边散落着耶稣肖像和生活照。威廉的太太在照顾孩子时并未注意到我们的到来。在现场调查中，我们发现威廉在自杀时处于清醒状态，他的妻子表示他在自杀前喝了一些酒。现场没有发现异常，我们与威廉太太讨论了她日后的生活问题。警察凯森询问了威廉太太关于她丈夫的保险事宜，得知已缴纳九年保费。凯森解释了关于自杀保险的条款，通常保险公司会在六至两年内不予赔偿，以防止骗保。威廉太太无法接受丈夫因自杀而无法得到救赎，认为这种行为在上帝面前是无法宽恕的罪过。后来，威廉先生的死亡被证实并非自杀，而是由于疏忽导致的事故。凯森发现了子弹夹，揭示了真相。威廉夫人和孩子们受到了极大的打击，但在凯森的解释下，她们得以为威廉先生举办一个体面的葬礼，并在未来得到心灵的慰藉。同时，伊娃对这个事件背后的更多故事产生了兴趣。\n第28部分：威廉先生在众目睽睽之下死于一场看似意外的枪击事件。尽管警方已结案，但主人公仍对案件感到疑惑。他与伊娃讨论了一起自杀案的疑点，认为凯森可能在现场处理了子弹夹，以证明威廉先生的死是意外事故。然而，凯森的处理可能导致现场发生变化。威廉太太被怀疑为嫌疑人，而凯森的善良性格和对基督教徒的理解让人怀疑他是否编造了善意谎言。在回忆中，主人公发现威廉先生在死前曾仔细擦拭过手枪，这与他意外死亡的结论相矛盾。多年后，主人公一直隐藏着一个关于威廉先生的秘密，从未与凯森分享。凯森似乎也已忘记此事，但主人公仍感到好奇。尽管凯森试图支开他们，但这激发了他们挖掘真相的欲望。他们决定让这个秘密永远成为谜团。\n第29部分：爱伦和黑尔加两位美女在享受日光浴和海风。海滩上一片热闹景象，各种小贩和自称摩纳哥歌手后裔的歌手为游客带来欢乐。然而，一场突如其来的枪击案打破了这片宁静。爱伦被杀手射杀，黑尔加受到惊吓昏迷。侦探庞德赶到现场展开调查，发现爱伦曾与前男友分手，而黑尔加也是其前女友。警方怀疑凶手是前男友，派遣庞德和助手米勒进行调查。经过数月努力，米勒发现了爱伦的私生子、孱弱的赛马师米歇尔·罗伯特。米歇尔声称自己是哈曼家的继承人，要求争夺家族财产。庞德证实米歇尔确实是凶手。在沙滩上找到的被毁汽车和潜水衣等证据都指向了米歇尔。然而，庞德利用对峡谷的了解找到了所有被沉入水中的证物，揭示了真相。",
        "summary": "我们跟随主人公观看了歌剧并讨论了相关话题。随后，一起男子在亲友面前开枪自尽的新闻引发了关于女性和男性关注点的讨论。回家后，作者向伊娃提问，让她思考这起事件中的枪支问题。作者回忆起多年前的一起类似案件，涉及到一名神教徒威廉的自尽。在现场调查中，威廉的妻子并未注意到我们的到来。警察凯森询问了威廉太太关于她丈夫的保险事宜，发现通常保险公司会在六至两年内不予赔偿。威廉太太无法接受丈夫因自杀而无法得到救赎，认为这是无法宽恕的罪过。后来，威廉先生的死亡被证实并非自杀，而是由于疏忽导致的事故。"
    },
    {
        "id": 7,
        "source": [
            29,
            30
        ],
        "content": "第30部分：一位名叫正司香惠的年轻女子来到东海市的东谷粮销售株式会社，要求会见社长柴八郎。她优雅地穿着黑色洋装，手提昂贵的鳄鱼皮包。在与柴八郎进行友好交流后，香惠并非为了融资，而是想与他结识并成为朋友。柴八郎对此感到意外，猜测她的真实目的。原来，柴八郎出生在一个富裕的米商家庭，他的父亲经营着一家大型米店。柴八郎虽不爱学习，但在父亲的期望下，他成功地拓展了米店的业务。然而，由于当时的日本粮食管理法，米店的经营面临困境。为了解决这个问题，柴八郎与其他碎米业者共同成立了东西谷粮销售株式会社。在这个关键时刻，正司香惠的出现让柴八郎感到惊讶。\n第31部分：柴八郎与香惠一起参观了名古屋的一间幽静小屋，并对这座城市的美景赞不绝口。柴八郎一直想知道这个美丽的女人为何会接近他。在品尝美酒和小菜时，香惠举止优雅得像日本艺伎。柴八郎向香惠表明自己的目的，但她似乎并不急于回应。柴社长与香惠讨论关于米粮生意和丸五谷粮会社的独立计划，香惠透露她已经对米粮生意进行了研究。香惠表示愿意帮助他凑集独立所需的款项，甚至提议两人的关系可以更进一步。柴八郎在东京开设了一家名为丸五商号的店铺，并聘请了三位前丸五谷粮会社的店员。然而，他得知大川清七在一年前已开设了一家樱花商事会社，也从事碎米生意。柴八郎感到进退两难，因为他已经与大川联手挪用了东西谷粮会社的公款。柴八郎决定寻求正司香惠的帮助，她是一位在名古屋工作的女性。柴八郎向香惠寻求帮助，以解决他的财务问题。香惠提议使用大东实业的支票来筹集资金，但柴八郎没有这个权利。香惠提出一个计划，先伪造一张一亿日元的大东实业支票，然后找到愿意贴现的金主并在三个月内确保支票不被轧进银行。柴八郎同意了这个计划，并成功筹集到了足够的资金来解决他的财务困境。柴八郎在忙碌的生意中抽空与名古屋的香惠约会，希望能与她发展感情。香惠要求他在还清一亿日元借款后才能更进一步。柴八郎努力赚钱，生意蒸蒸日上。一年期限将至，柴八郎带着两千万日元支票去找香惠，却发现她不在，要27号才回。柴八郎担心金主会收回借款，只好自我安慰。",
        "summary": "一位名叫正司香惠的年轻女子来到东海市的东谷粮销售株式会社，要求会见社长柴八郎。她与柴八郎建立友谊，并揭示了自己的真实目的：她是柴八郎父亲经营的大型米店的继承人，希望与柴八郎结识并成为朋友。柴八郎被卷入米行业的困境，而香惠的出现为他提供了帮助。他们合作筹集资金，解决了柴八郎的财务问题。在这个过程中，他们的感情逐渐升温。然而，当还款期限临近时，香惠突然失踪，让柴八郎陷入担忧。"
    },
    {
        "id": 8,
        "source": [
            31,
            32,
            33,
            34,
            35
        ],
        "content": "第32部分：主人公对邻居克莱沃豪斯产生了无法理解的厌恶情绪，即使克莱沃豪斯并未做出严重过错。这种情绪影响了主人公的生活，导致他采取破坏性行为。然而，无论主人公如何努力，克莱沃豪斯始终保持着快乐的笑容。故事通过描绘一个热爱捕蛙鱼的男子如何在灾难和严冬中保持乐观，展现了克莱沃豪斯的荒谬行为。主人公试图理解这种行为，但采取了行动来解决这个问题。他设计了一个训练狗的计划，将狗送给克莱沃豪斯，导致克莱沃豪斯的死亡。虽然主人公成功地解决了问题，但这种做法引发了道德和伦理上的质疑。\n第33部分：三位绅士（凡霍、杰克·伏托厄雷和斯塔特）讨论犯罪话题，并尝试构思一个神不知鬼不觉的凶杀情节。杰克·伏托厄雷强调每个故事应该真相大白，而斯塔特建议他们可以共同构思一个情节。在船只抵达终点前的那个晚上，他们各自拿出自己构思的情节供大家参考。凡霍和斯塔特对那些无法破解的谋杀情节感兴趣，而伏托厄雷则认为应该真相大白。凡霍和斯塔特离开后，凡霍开始实施他的谋杀计划。杰克·伏托厄雷试图借鉴杜森教授的角色来策划一起谋杀。目标人物是名为莫坦麦·哈奇的上校，他在一艘豪华邮轮的头等舱中度过每一天。凡霍密切监视着哈奇的作息，并在第四天晚上决定采取行动。然而，他的计划被斯塔特察觉，使得故事情节变得更加复杂。在这艘即将沉没的泰坦尼克号上，斯塔特、伏托厄雷和凡霍三人聚在一起，讨论他们关于谋杀情节的构思。凡霍在临死前揭开了真相，原来他杀死了哈奇上校并抛尸大海，因为他的妻子出轨了他。这个真相让伏托厄雷感到惊恐。\n第34部分：讲述了两个案件的调查过程。第一个案件发生在K市的河鹿庄旅馆，一名男性客人在入住后被发现死于非命。第二个案件涉及一名女子失踪，她的尸体在公寓中被找到。警方调查发现，这两个案件的被害人之间存在联系，且其中一个案件的证人证实了另一个案件嫌疑人的身份。嫌疑人被确认为一名护士，她为了结束不正当的情人关系，杀害了丈夫后自杀。然而，这个结论并未让所有人满意，特别是受害者的未婚夫。\n第35部分：主人公坪井怀疑他的未婚妻久子在医院急诊失约并与城本哲也有染。然而，尸检结果显示久子没有性行为的痕迹，但这并不能排除她是杀人犯的可能性。吉冈刑警提出了一些疑点，如久子未锁门、没有遗书等。经过调查，警方判断久子为自杀。坪井试图揭开这起谋杀案的真相，发现死者久子在案发当天脸上画了痦子，这可能与另一个女子有关。凶手可能是一名与久子相识的女子，她在久子饮料中下毒后将现场清理。坪井推断凶手年龄应在28-32岁之间，脸上可能有痦子。然而，找到凶手并不容易，因为她非常谨慎且没有留下指纹。\n第36部分：刑警坪井和吉冈共同调查一起涉及城本医院和久子的神秘案件。他们发现久子的死亡可能与一笔巨额礼金有关，且涉及到非法活动。同时，他们分析城本夏江态度转变的原因可能是担心丈夫的不正当诊疗记录会影响医院声誉。在调查过程中，他们发现了一个左脸有痦子的30岁左右女人，后来发现她是律师的夫人。为了查明父亲的死因，坪井试图从保姆那里获取关于开死亡证明的医生的信息，却发现是一位名叫米田修一的内科医生。吉冈则发现了另一个与死亡证明有关的人，古桥龙一郎，他是古桥京一郎的长子，也是大野木美和子的哥哥。他们的死亡时间相隔一天，使得吉冈和坪井开始怀疑其中存在关联。他们揭示了不二子的罪行，她为了继承丈夫的遗产，贿赂医生修改死亡日期，并将涉及此事的两个人杀害。",
        "summary": "一位主人公对邻居产生无法理解的厌恶情绪，导致生活受到严重影响的故事。为了解决问题，主人公设计了一个训练狗的计划，导致邻居死亡。尽管成功解决问题，但引发道德和伦理上的质疑。此外，还描述了三绅士探讨犯罪话题，以及两起涉及医院、礼金和非法活动的神秘案件调查过程。"
    },
    {
        "id": 9,
        "source": [
            36,
            37
        ],
        "content": "第37部分：塞萨尔·奈特金在从厄登桥到伦敦的列车上，因为不小心让自己的眼镜盒掉到坐垫缝里，从而引发了一系列事件。他在寻找眼镜盒时，意外地发现了一本名为《新天地》的杂志，这本杂志让他感到非常尴尬。为了避免尴尬，他将杂志塞到座位下，并在到达纽克罗斯站后，小心翼翼地将杂志藏进了皮包里。从火车站到公司的路上，奈特金一直担心别人会发现他携带的杂志，导致尴尬和不必要的麻烦。\n第38部分：本章奈特金收到了一封勒索信，为了阻止照片泄露，他决定筹集资金支付赎金。然而，在筹款过程中，他去公园寻求解决方案，决定去伦敦解决问题。奈特金按照勒索者的指示将钱送出，但在途中被抢劫。一周后，刑事侦查处的斯雷警官来到奈特金家中，询问他与一起敲诈勒索案有关的问题。原来，警方正在调查一起谋杀案，两名敲诈者被杀死，而凶手可能是其他受害者。奈特金担心自己的照片会被用于敲诈勒索，但警官斯雷告诉他不必担心，他们会尽快处理照片。奈特金去相框店更换了照片，并将其挂在家中。",
        "summary": "在厄登桥到伦敦的列车上，塞萨尔·奈特金因不慎丢失眼镜盒而引发一系列尴尬事件。他在寻找眼镜盒的过程中发现一本令人尴尬的杂志，将其藏在座位下并随身携带。收到勒索信后，奈特金试图筹集资金支付赎金，却在途中遭遇抢劫。一周后，警察斯雷来到奈特金家中调查敲诈勒索案，告知他无需担心照片问题。奈特金更换照片并将之挂在家中。"
    },
    {
        "id": 10,
        "source": [
            38,
            39
        ],
        "content": "第39部分：一名女子在家中被从背后用刀砍伤。丈夫发现后报警，警方和侦探赶到现场展开调查。受害者是从窗户闯入的凶手袭击的，现场找到了几个模糊的脚印，但没有其他有价值的线索。案件涉及两名嫌疑人：曾是舞女的受害者和法国菜厨师关根五郎。侦探明智小五郎认为嫌疑更大的可能是青木，因为他在受害者结婚后仍纠缠不休。在寻找凶器的过程中，小五郎建议通过对比收集到的碎片和窗框上的残留物寻找新线索。然而，在案件调查过程中，佐藤被杀害，凶手是厨师关根。尽管美弥子康复，但佐藤收到了一封关于6月25日晚上将有重大事件发生的信件，信中字迹潦草，疑似关根或青木之一所写。\n第40部分：一名女子美弥子为了骗取财产和与情人共度余生，精心策划了一系列谋杀和伪造证据的事件。她嫁祸关根并利用佐藤获得经济支持。侦探小五郎在调查过程中逐渐揭示了真相，帮助庄司部长成功破解这起复杂的谋杀案。美弥子被捕并承认了罪行。案件破获后，小五郎对人心的贪婪表示担忧，希望人们能减少欲望和贪婪。",
        "summary": "一名女子为骗取财产和与情人共度余生，策划了一系列谋杀事件。侦探明智小五郎在调查过程中逐渐揭示真相，破获这起复杂谋杀案，将罪犯美弥子绳之以法。案件破获后，小五郎对人心贪婪表示担忧，希望人们能减少欲望和贪婪。"
    },
    {
        "id": 11,
        "source": [
            40,
            41,
            42,
            43,
            44,
            45
        ],
        "content": "第41部分：在大阪生活的主人公被调至东京工作后，在一个古老的街道上发现了一家古玩店，并与年轻的寡妇千春相识。两人在相处中渐生情愫，但千春实际上是为了继承公公的财产而在等待。尽管主人公得知了真相，仍决定与千春继续交往。千春是一位美丽而神秘的女子，曾与已故丈夫有一段复杂的过去。在古董店工作的千春与主人公相识并产生感情，但了解她过去的主人公对这段感情产生了动摇。这个故事揭示了人性的复杂和真实情感的魅力。\n第42部分：主人公与女友千春在料理店约会，但千春迟到。期间，他们讨论了关子的来访和对他们关系的兴趣。关子提到了老先生（彦次郎）的身体状况和千春的责任，这让主人公感到不满。千春出现并向主人公道歉。这个故事涉及了主人公与千春的爱情、千春与丈夫公彦的婚姻问题、古玩店老板的死亡以及主人公与妻子的冲突。千春因涉嫌杀害公彦的父亲而被捕，她与山冈因谋杀罪被判刑，一谷家的财产被捐献给社会福利机构。在日暮里车站外，主人公与关子相遇，关子建议他去老先生（彦次郎）的坟前，暗示她可能是利用主人公的女人。\n第43部分：福尔摩斯接受了一位神秘房客的请求，开始调查梅里洛尔太太家中的一系列事件。房客的面纱下隐藏了一张极度可怕的脸，使得邻居们从未见过她的真容。福尔摩斯通过查阅资料和与华生医生的讨论，想起了一起名为厄伯思·波尔瓦的悲剧案件。这起案件涉及到一位名叫兰代尔的马戏团表演者，他在一次表演中发生意外身亡，而被判为意外事故。然而，一位年轻警官对此判决表示质疑，并展开了深入调查。福尔摩斯认为兰代尔的案件与他所调查的梅里洛尔太太家中的事件有关联，决定继续深入调查。\n第44部分：福尔摩斯和华生医生调查了一起神秘事件，涉及到一位被狮子袭击致死的房客兰代尔以及他的邻居安德蒙。福尔摩斯通过推理分析，认为兰代尔的死与他过去的恩怨有关，而他的妻子可能在梦中见到了已故的丈夫。为了揭开真相，福尔摩斯和华生拜访了梅里洛尔太太的家，但受到神秘房客的阻挠。此外，福尔摩斯还遇到了一位患有重病的女士，她希望福尔摩斯能帮助她揭开一个涉及谎言和死亡的谜团。福尔摩斯答应倾听她的故事，但在她讲述完毕后，他表示会遵循自己的职业道德，如有需要会通知警方。故事中还描述了一个丑陋、残忍的男人，他在年轻时爱上了一个表演者，并在她成年后成为他的妻子。然而，他们的婚姻充满了虐待和折磨。福尔摩斯在听完这个故事后，表示会遵循自己的职业道德。福尔摩斯和华生离开了充满悲哀和怨恨的屋子，几天后，福尔摩斯向华生展示了一个贴有剧毒字样的小瓶子，里面装有氢氰酸。原来这是一个勇敢的女人在听从福尔摩斯的劝导后，将引诱她的东西寄给他以示感谢。\n第45部分：私人侦探受雇追踪刘易斯·霍恩巴克，发现他每晚都在特定地点活动，直至失踪。警官本·克莱因介入调查，初步判断为自杀，但未找到尸体。主人公与本·克莱因讨论案情，怀疑霍恩巴克被袭击，可能涉及妻子和盗窃巨额资金的问题。然而，霍恩巴克的尸体仍未找到，使得案件更加复杂。\n第46部分：霍恩巴克先生在金门公园被发现在车内死亡，死因是胸部被刺一刀。死者的妻子怀疑丈夫的失踪和被盗钱款有关。故事从跟踪霍恩巴克开始，但在跟踪过程中发生了意外，导致他的死亡。警方调查发现，死者可能在他车上遭到袭击，但凶手并未抢走他的财物。主人公本·克莱因分析此案，认为霍恩巴克可能为了逃避妻子对他的指控和财务问题，策划了一场“失踪”计划。然而，他发现霍恩巴克实际上在他严密监视下消失了。本·克莱因推断出霍恩巴克在开车前往特温峰的过程中，利用路边浓密柏树丛的遮挡，避开他的监视。这起案件揭示了一个因金钱问题导致的家庭悲剧。",
        "summary": "他与年轻寡妇千春在古玩店相识并相爱的故事。然而，千春有一段复杂的过去，且实际上是为了继承公公的财产而在等待。主人公虽然知道真相，但仍选择与她继续交往。这个故事揭示了人性的复杂和真实情感的魅力，同时涉及了爱情、婚姻问题、古董店老板的死亡等情节。"
    },
    {
        "id": 12,
        "source": [
            46,
            47
        ],
        "content": "第47部分：著名侦探柯伦来到英国埃塞克斯海岸的哈维奇港，追踪犯罪大王伯哈特。伯哈特化名来到伦敦，柯伦试图通过他的身高特点找到他。同时，一名神甫带着珍贵财宝前往苏格兰场，途中在利物浦站下车并在伦敦街头漫步。柯伦在品尝早餐时意外发现白糖罐里有盐，开始调查这两个神秘教士。根据线索，柯伦找到了一个被打乱苹果的水果店，并追踪到汉普斯泰广场。在公共汽车上，柯伦观察到异常事情，认为这是嫌疑人的线索。柯伦成功找到并追踪到了两个神甫。\n第48部分：柯伦侦探注意到一扇明亮的窗户，并在店前停下购买巧克力雪茄。店主提到两个教士在她的店里买过薄荷糖，其中一个留下了误工费。柯伦了解到威士敏斯特的位置，并开始调查失窃的蓝宝石十字架。他发现其中一名教士竟是曾在哈维奇火车上相遇的埃塞克斯小本堂神甫。进一步调查揭示，这一切都与大盗伯哈特有关。在荒地里，柯伦试图接近两名神甫，但未能听到关键信息。夜幕降临，柯伦开始为自己的行为感到懊悔，而两名神甫仍在继续讨论神学问题。高个子神甫（伯哈特）认为现代人过于依赖理智，忽视宗教重要性。矮个子神甫（布朗神甫）则认为教会认可理智，两者并不冲突。柯伦在树后听到他们的对话，感到困惑。突然，伯哈特暴露身份并威胁布朗神甫交出蓝宝石十字架，但布朗神甫拒绝。伯哈特被捕，柯伦成功找回失窃的蓝宝石十字架。",
        "summary": "著名侦探柯伦在英国追踪犯罪大王伯哈特，同时一名神甫携带珍贵财宝前往苏格兰场。柯伦在调查神秘教士时，发现了与伯哈特有关的线索。伯哈特被捕，柯伦找回了失窃的蓝宝石十字架。"
    },
    {
        "id": 13,
        "source": [
            48,
            49,
            50,
            51,
            52,
            53
        ],
        "content": "第49部分：高见无意中发现对面房子里有一位全裸女人。他试图通过望远镜观察她，并与邻居根本分享这个秘密。他们发现这位女性似乎在引诱他们购买望远镜，实际上是一个骗局。在一次争执中，男子试图对女子行凶，但被女子成功躲过。男子受伤流血，而高见的相机没能记录下这个关键时刻。\n第50部分：摄影师高见再次卷入了一场谋杀案。他目睹了一名女子（中野寿子）刺死了一名男子（幸生先生），但由于不确定是否要报警，他没有采取行动。后来，新闻报道了这起事件，称寿子因谋杀丈夫被捕。为了弄清楚真相，高见联系了寿子的哥哥、记者结城。尽管结城拒绝陪同高见作证，但高见还是拿出了照片作为证据。结城在晚报上发表了一篇关于高见的目击报告，但高见的名字被匿名处理，且动机被篡改。寿子被判无罪，高见为自己的正义行动感到自豪，但感到心酸的是，寿子将在获得自由后离开这座城市。\n第51部分：博瑞特少将从马背上带领一群人到一个位于哈得逊河畔的悬崖边的家。这个地方具有军事价值，可以控制河流。然而，艾勒利认为敌人可能会利用唯一的通道攻击这里。将军解释说他会控制出入口来抵挡敌军。在家中发现的大炮让艾勒利觉得将军过于谨慎。此时，他们注意到了一个奇怪的老人在河边钓鱼。博瑞特提到他的老兵普鲁和他的朋友迈卢克。迪克·菲斯克中尉急切地告诉将军一个震惊的消息：博瑞特将军的女儿廖妮的订婚礼物，一串价值25000美元的珍珠项链不见了。艾勒利建议进行公正的调查以找出窃贼。一群人决定假装无事发生，并开始搜索房子。艾勒利认为项链不在房子里，于是开始在庄园内询问仆人和士兵。为了寻找线索，他提议进行寻宝游戏。\n第52部分：艾勒利·奎恩举办了一场寻宝游戏，邀请了尼克逊太太等嘉宾参加。游戏中，参与者需要根据线索寻找隐藏的宝藏。廖妮和迪克组合担忧他们的智力不足以找到宝藏，而菲斯克则持乐观态度。艾勒利等人沿着哈得逊河寻找线索，在酒窖找到了关于绿色树木的纸条。尼克逊太太等人也根据线索找到了加农炮炮膛中的宝藏。艾勒利揭示了博瑞特小姐是协助者，整个寻宝游戏实际上是为了测试霍克的智慧。\n第53部分：水野感到沮丧，因为他无法像电影里的主人公一样潇洒地在雨中行走。为了解决丢失雨伞的问题，他尝试购买更好的雨伞，从而避免了丢失的烦恼。在与女友小泉莉莉子约会的晚上，水野决定在一家小酒馆独自喝酒。由于即将结婚，水野决定与过去的女友莉莉子断绝关系。在柜台前走神时，他被雏乃发现。水野与莉莉子的关系始于偶然相遇，两人在电影院内逐渐发展出感情。然而，水野因即将与药科大学毕业的村上秀幸结婚而决定结束与莉莉子的关系。在激烈的争执中，莉莉子以需要一笔钱为条件同意分手，这让水野感到惊讶和震惊。在事后处理现场时，水野因失手杀死莉莉子而感到恐惧。为了逃避责任，他多次更换出租车，成功逃离现场，但莉莉子的死亡成为他心中的负担。\n第54部分：水野与莉莉子因感情纠纷发生冲突，导致莉莉子的死亡。警方怀疑与水野关系密切的男子有重大嫌疑，并在莉莉子的房间中发现了一把男用雨伞。随着调查的深入，真相逐渐浮出水面，原来工藤建因经济问题与莉莉子发生争执并杀害了她。水野虽然与莉莉子相识，但他并非凶手。水野因在杀害莉莉子后返回她的公寓寻找雨伞而在伞柄上留下了指纹，从而被指控为杀人凶手。面对这一突如其来的指控，水野感到非常震惊和懊悔。",
        "summary": "一位摄影师高见无意间观察到对面房子里的全裸女子，与邻居根本一起揭开了一个望远镜骗局。然而，在争执中，根本试图对女子行凶，反被躲过。根本受伤流血，而高见的相机未能记录关键时刻。摄影师高见卷入一起谋杀案，目睹女子寿子刺死男子幸生，但因犹豫未报警。寿子被判无罪，高见虽自豪但心痛她将离城。博瑞特少将带领一群人到哈得逊河畔的悬崖边，艾勒利认为唯一通道易受攻击。将军承诺控制出入口抵御敌军。艾勒利发现神秘老人钓鱼，众人关注老兵普鲁及其朋友迈卢克。博瑞特将军女儿廖妮的25000美元珍珠项链失踪，艾勒利建议公正调查。众人假装无事，开始搜索房子。艾勒利认为项链不在房子里，开始询问仆人和士兵。寻宝游戏实为测试霍克智慧，揭示博瑞特小姐是协助者。水野因无法像电影主角般潇洒行走而烦恼，为解决丢失雨伞问题尝试买新伞。他与即将结婚的村上秀幸断绝与过去女友莉莉子的关系，却因莉莉子的死亡背负沉重负担。"
    },
    {
        "id": 14,
        "source": [
            54,
            55,
            56,
            57,
            58,
            59
        ],
        "content": "第55部分：俊彦热情地接待了一位50岁左右的不太讨人喜欢的顾客。尽管顾客看起来很疲惫，俊彦依然为他理了发。在闲聊中，顾客透露他将经常光顾，这让俊彦感到好奇。剪发过程中，顾客突然叫出了俊彦的名字，让他惊讶不已。原来这位顾客是五十岚好三郎，他已经了解了俊彦的一切，包括三个月前他开车撞倒一个小姑娘的事件。俊彦担心自己被敲诈，但五十岚离开后，他开始做噩梦，担心这种情况会继续。为了摆脱这种困境，俊彦决定寻找五十岚的把柄，并请侦探社进行调查。然而，侦探社的设施简陋，令俊彦心生疑虑。尽管如此，他还是决定尝试一下。侦探调查后发现五十岚是一名53岁的电影演员，这让俊彦松了一口气。然而，五十岚在现实生活中的行为仍然让俊彦感到担忧。\n第56部分：主人公俊彦遇到了一个名为五十岚好三郎的男子，他是一个欺诈者，试图通过敲诈俊彦来获取财富。然而，五十岚的真实性格并非如此，他实际上是一个善良的老好人。俊彦在看了一部关于五十岚的电影后，仍然无法找到保护自己免受敲诈的方法。俊彦因误杀五十岚而被判有期徒刑。在故事结束时，俊彦与五十岚的妻子弥生进行了对话，揭示了许多关于五十岚的秘密。原来，五十岚为了给家人留下财产，计划通过自杀并获得保险金。然而，他未能成功自杀，转而寻求敲诈俊彦的方式来实现目标。在故事结束时，遗书作者请求俊彦原谅自己的所作所为。\n第57部分：主人公吉尔·沙普托受到老友特莫斯·普里盖尔的邀请，来到奎林·诺法德医学院调查他的失踪事件。在调查过程中，吉尔发现医学院内部存在权力斗争和校园内的谋杀案。在与年轻学者弗德的合作下，吉尔揭示了特莫斯失踪的真相。同时，吉尔还关注到一种奇怪的植物死亡现象，并在花匠的带领下找到了失踪的特莫斯的家。在那里，吉尔和警察多森发现了一些奇怪的金属支架，这可能是破案的关键线索。在接下来的夜晚，吉尔与霍顿约定共进晚餐，希望能从霍顿口中获取更多关于特莫斯的信息。\n第58部分：两位侦探（沙普托博士和多森警官）和一位法医（霍顿先生）共同调查一起盗窃尸体案件。他们在一座充满死亡气息的房子里寻找线索，试图找出盗窃尸体的凶手。在这个过程中，他们遇到了两名学生，他们的任务是领取上课所需的尸体。侦探们成功地将一具尸体带出尸体保存处，但在门口遇到了紧急状况，一位女秘书大喊有生命危险。弗德博士因原因不明的精神错乱，试图袭击并殴打厄洛姆博士。在侦探们的干预下，将弗德制服并送交警察。厄洛姆博士被送往医院接受治疗。经调查，似乎是因为厄洛姆激怒了弗德导致此事发生。主人公去病理实验室调查时，无意间听到了厄洛姆和弗洛德的争吵。厄洛姆不同意弗德续签合同，而弗德直接找校长召开意见听取会。厄洛姆威胁要赶走弗德。主人公猜测弗德正在进行一项研究，可能会给委员会留下深刻印象，并指控厄洛姆破坏其成果。为了弄清楚事情真相，他们计划在第二天询问厄洛姆。晚上，主人公与霍顿谈论了弗德和厄洛姆的问题，霍顿认为弗德难相处，可能与岳父失踪有关。主人公则认为特莫斯失踪与海格斯被害关系更大。在第二天，我和多森警官去探望受伤的厄洛姆。他的伤势严重，但他说没有毁掉弗德的研究成果。厄洛姆表示，弗德和特莫斯一直在共同进行一个研究项目。然而，厄洛姆因疾病而生病，大夫阻止了其他人探视。我向多森询问弗德和特莫斯是否在进行一个合作项目，多森透露了一些线索表明弗德可能与此有关。他们认为这些证据不足以证明弗德是凶手，多森坚持要分别处理这两个案件。警官与多森讨论了关于弗德的杀人案。由于缺乏足够证据，弗德似乎不会被定罪。然而，警官相信通过审问，他们可以找到线索。在见到弗德后，警官提到厄洛姆受伤的情况，试图让弗德承认罪行。弗德在谈论他的同事厄洛姆，表示对方是一个可怕的人，他差点因为职位和研究工作的问题而杀了他。然而，警察认为弗德是杀害另一个同事特莫斯的凶手。弗德和特莫斯曾共同研究一个项目，但在短短的两个星期后，特莫斯转向了一个神秘的新的课题。在特莫斯失踪的那晚，他正在实验室里继续研究这个新课题。弗德对特莫斯的研究内容知之甚少，只知道他帮助自己很大，但从未主动提及过具体的研究情况。在这个产煤区，大多数男性从事煤矿工作，导致许多人在工作中患上肺结核。研究人员发现，煤粉会通过血液聚集在口腔软组织中，如牙龈和软腭。这有助于早期诊断肺结核并挽救生命。然而，特莫斯的失踪似乎与这一发现无关。\n第59部分：冲田龙一决定戒烟并入住一家无烟办公旅店以帮助自己。他在旅店租了一个房间，专注于工作并尽量避免离开。然而，烟瘾还是让他难以抵抗。一天中午，烟瘾加重，但冲田还是坚持住了。下午，他与同事高杉在大堂的咖啡间见面，讨论工作事宜。冲田在高杉离开后意识到自己戒烟计划失败。\n第60部分：冲田与桑原科长存在利益冲突，导致桑原在家中被谋杀。警方将冲田列为嫌疑人并进行审讯。调查员发现冲田可能有两个作案动机：为了取代桑原成为科长以及因怀恨桑原而杀人。冲田坚称自己没有杀人，并表示自己一整夜都在离家不远的一家旅店里工作。然而，调查员发现烟灰缸里的烟头数量与冲田的说法不符，进一步质疑他的说辞。调查员发现冲田的烟灰缸中烟头数量与他的吸烟量不符，怀疑他当天没有一直在房间里。冲田解释说他是去旅店为了图清净和戒烟，但调查员指出他在咖啡厅与高杉会面时仍在抽烟。调查员向冲田出示了确凿证据证明他是案发现场凶手的身份。原来，凶手在离开现场时遗落了一个烟头，上面有荷瑞特牌香烟、唾液和指纹。经过鉴定，这些证据与冲田的指纹和血型相符。尽管冲田否认犯罪，但他意识到正是因为戒烟计划，使他找到了真正的犯人——他的朋友高杉。高杉为了掩盖自己杀害桑原的事实，决定嫁祸给冲田。他通过精心策划，成功获取了冲田抽过的烟头，并将其丢弃在现场，以混淆警方视线。然而，警方通过香烟产地发现了高杉的破绽，使他暴露了自己。现在，高杉面临着警方的审讯。",
        "summary": "有一天他遇到了一个名叫五十岚好三郎的顾客。五十岚了解俊彦的一切，包括他三个月前开车撞倒一个小姑娘的事件。俊彦担心被五十岚敲诈，于是请侦探社进行调查。结果发现五十岚是一名53岁的电影演员，这让俊彦松了一口气。然而，五十岚在现实生活中的行为仍然让俊彦感到担忧。"
    }
]