[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8
        ],
        "content": "第1部分：在这部充满悬疑和意外的作品中，主人公霍勒斯和雷蒙德探访了独特的房子“格林肖的蠢物”，揭示了这个家族背后的谜团。格林肖小姐在家中意外身亡，韦尔奇警督展开调查，揭示管家克雷斯韦尔太太是凶手。作者在游轮上遇到怀特一家，对他们的行为产生质疑。怀特先生在寻找一个神秘的盒子时坠入海中，引发了一系列悬念。整部作品以丰富的情节和悬念吸引读者，让人跟随主人公一起揭开隐藏在格林肖家族和怀特家庭背后的真相。\n第2部分：泽木与田岛美根子发展婚外情，导致她的自杀。一名神秘女子揭露泽木的罪行，要求他为美根子建墓。泽木意识到这名女子就是死去的田岛美根子，但她的身份和如何得知他的秘密仍是个谜。此外，还有其他悬疑事件，如皇家公园的摄影师罗尔斯被枪杀，以及学校教师藤井都久雄的意外死亡。这些故事揭示了人性的复杂和道德的沦丧。\n第3部分：梅格探长收到一封关于17年前被捕女子的信，寻求帮助解决她丈夫阿尔弗雷的问题。在调查过程中，梅格发现了阿尔弗雷的前同事吉姆·赛尔的一系列可疑行为。梅格揭露了老太太为了独占家产而杀害两个儿子媳妇的真相，成功阻止了她的阴谋并将她交给警方处理。\n第4部分：侦探福尔摩斯和他的助手华生医生调查了一系列神秘的案件，包括红发先生的困境、涉及犯罪首脑约翰·克莱的案件、巴西里约热内卢的木乃伊之谜以及失踪男子海滩死亡事件。在这些案件中，福尔摩斯展现了他超凡的洞察力和推理能力，揭示了罪犯的真实身份并阻止了犯罪行为的发生。\n第5部分：我们一起经历了彭尼费瑟和查尔斯·古德费共同调查富翁巴纳巴斯·沙尔沃斯失踪案的过程。彭尼费瑟怀疑沙尔沃斯已死，但古德费持怀疑态度。在调查过程中，他们发现了血衣等线索，使彭尼费瑟成为嫌疑人。在法庭上，古德费表示原谅彭尼费瑟，为故事增添了情感深度。然而，真相浮出水面，彭尼费瑟设计陷害古德费，导致其意外死亡。彭尼费瑟回到拉托尔巴勒，继承遗产并誓言改过自新。\n第6部分：一名中年寡妇被谋杀，引发警方对嫌疑人福地敬吉的调查。福地否认杀人，警方在现场找到一把耙子作为证据。故事讲述了一起谋杀案的调查过程，涉及人物、线索和凶器。随着调查的深入，光彦逐渐揭示出背后的真相，找到了真正的凶手。\n第7部分：我们跟随主人公观看了歌剧并讨论了相关话题。随后，一起男子在亲友面前开枪自尽的新闻引发了关于女性和男性关注点的讨论。回家后，作者向伊娃提问，让她思考这起事件中的枪支问题。作者回忆起多年前的一起类似案件，涉及到一名神教徒威廉的自尽。在现场调查中，威廉的妻子并未注意到我们的到来。警察凯森询问了威廉太太关于她丈夫的保险事宜，发现通常保险公司会在六至两年内不予赔偿。威廉太太无法接受丈夫因自杀而无法得到救赎，认为这是无法宽恕的罪过。后来，威廉先生的死亡被证实并非自杀，而是由于疏忽导致的事故。主人公和伊娃对这个事件背后的更多故事产生了兴趣，尽管凯森试图阻止他们，但他们决定让这个秘密永远成为谜团。\n第8部分：故事讲述了一位名叫正司香惠的年轻女子来到东海市的东谷粮销售株式会社，要求会见社长柴八郎。她与柴八郎建立友谊，并揭示了自己的真实目的：她是柴八郎父亲经营的大型米店的继承人，希望与柴八郎结识并成为朋友。柴八郎被卷入米行业的困境，而香惠的出现为他提供了帮助。他们合作筹集资金，解决了柴八郎的财务问题。在这个过程中，他们的感情逐渐升温。然而，当还款期限临近时，香惠突然失踪，让柴八郎陷入担忧。\n第9部分：这部作品讲述了一位主人公对邻居产生无法理解的厌恶情绪，导致生活受到严重影响的故事。为了解决问题，主人公设计了一个训练狗的计划，导致邻居死亡。尽管成功解决问题，但引发道德和伦理上的质疑。此外，还描述了三绅士探讨犯罪话题，以及两起涉及医院、礼金和非法活动的神秘案件调查过程。",
        "summary": "各故事相互交织，围绕人性、道德沦丧和犯罪进行调查。主人公们包括侦探福尔摩斯、梅格探长和其他警察，他们在不同案件中展现卓越的洞察力和推理能力。其他故事则聚焦于个人恩怨和家庭纷争，如泽木与田岛美根子的婚外情、格林肖家族的谜团和怀特家庭的秘密。"
    },
    {
        "id": 1,
        "source": [
            9,
            10,
            11,
            12,
            13,
            14
        ],
        "content": "第10部分：在厄登桥到伦敦的列车上，塞萨尔·奈特金因不慎丢失眼镜盒而引发一系列尴尬事件。他在寻找眼镜盒的过程中发现一本令人尴尬的杂志，将其藏在座位下并随身携带。收到勒索信后，奈特金试图筹集资金支付赎金，却在途中遭遇抢劫。一周后，警察斯雷来到奈特金家中调查敲诈勒索案，告知他无需担心照片问题。奈特金更换照片并将之挂在家中。\n第11部分：一名女子为骗取财产和与情人共度余生，策划了一系列谋杀事件。侦探明智小五郎在调查过程中逐渐揭示真相，破获这起复杂谋杀案，将罪犯美弥子绳之以法。案件破获后，小五郎对人心贪婪表示担忧，希望人们能减少欲望和贪婪。\n第12部分：讲述了他与年轻寡妇千春在古玩店相识并相爱的故事。然而，千春有一段复杂的过去，且实际上是为了继承公公的财产而在等待。主人公虽然知道真相，但仍选择与她继续交往。这个故事揭示了人性的复杂和真实情感的魅力，同时涉及了爱情、婚姻问题、古董店老板的死亡等情节。\n第13部分：著名侦探柯伦在英国追踪犯罪大王伯哈特，同时一名神甫携带珍贵财宝前往苏格兰场。柯伦在调查神秘教士时，发现了与伯哈特有关的线索。伯哈特被捕，柯伦找回了失窃的蓝宝石十字架。\n第14部分：一位摄影师高见无意间观察到对面房子里的全裸女子，与邻居根本一起揭开了一个望远镜骗局。然而，在争执中，根本试图对女子行凶，反被躲过。根本受伤流血，而高见的相机未能记录关键时刻。摄影师高见卷入一起谋杀案，目睹女子寿子刺死男子幸生，但因犹豫未报警。寿子被判无罪，高见虽自豪但心痛她将离城。博瑞特少将带领一群人到哈得逊河畔的悬崖边，艾勒利认为唯一通道易受攻击。将军承诺控制出入口抵御敌军。艾勒利发现神秘老人钓鱼，众人关注老兵普鲁及其朋友迈卢克。博瑞特将军女儿廖妮的25000美元珍珠项链失踪，艾勒利建议公正调查。众人假装无事，开始搜索房子。艾勒利认为项链不在房子里，开始询问仆人和士兵。寻宝游戏实为测试霍克智慧，揭示博瑞特小姐是协助者。水野因无法像电影主角般潇洒行走而烦恼，为解决丢失雨伞问题尝试买新伞。他与即将结婚的村上秀幸断绝与过去女友莉莉子的关系，却因莉莉子的死亡背负沉重负担。\n第15部分：主人公俊彦遇到一名神秘男子五十岚好三郎，两人因误会而产生纠葛。俊彦为了摆脱五十岚的敲诈，请来侦探社进行调查。然而，侦探社的设施简陋，令俊彦心生疑虑。尽管如此，他还是决定尝试一下。侦探调查后发现五十岚是一名53岁的电影演员，这让俊彦松了一口气。然而，五十岚在现实生活中的行为仍然让俊彦感到担忧。俊彦因误杀五十岚而被判有期徒刑。",
        "summary": "在厄登桥到伦敦的列车上，塞萨尔·奈特金因丢失眼镜盒引发一系列尴尬事件。警察斯雷调查敲诈勒索案，奈特金更换照片。女子为骗取财产策划谋杀，侦探明智小五郎破案。千春与古玩店老板相爱，实则为继承财产。侦探柯伦追踪犯罪大王伯哈特，找回失窃的蓝宝石十字架。摄影师高见和邻居根本揭露望远镜骗局，卷入谋杀案。艾勒利在哈得逊河畔的悬崖边提出防御策略，揭示博瑞特小姐是协助者。水野为失去雨伞烦恼，解决莉莉子的死亡带来的负担。俊彦遇到神秘男子五十岚好三郎，因误会被判刑。"
    }
]