{
    "chapter_title": "第一千零一十五章  古界 ",
    "chapter_summary": "萧炎向金石询问关于古族的消息，了解了古族的强大实力和神秘背景。古族拥有远古传承的斗帝血脉，实力强大，无人能敌。萧炎对此感到震惊，并对寻找古族总部的任务有了更深刻的认识。金石向萧炎透露了一些关于神秘古界的信息，以及噬金鼠族与古界的关系。为了寻找薰儿，萧炎决定挑战古族，并在救出药老后，前往古族。同时，萧炎帮助金石驱除体内的火毒，并给了他一些药液来彻底驱除火毒。金石对萧炎的恩情感激不已，承诺日后若有需要，定会帮忙。",
    "characters_in_summary": [
        "萧炎",
        "金石",
        "古族",
        "薰儿",
        "药老",
        "噬金鼠族"
    ],
    "pre_entity_info": "萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。与风雷阁为敌，正在与其进行战斗。与王尘发生冲突并被击败。\n金石 | 一位神秘的导师，引导萧炎等人寻找天山血潭，告知他们关于天山血潭的信息和注意事项。\n古族 | 一个神秘的家族，与熏儿有关系。\n薰儿 | 与萧炎有亲密关系，与萧炎有友好关系。\n药老 | 指导萧炎修炼，是萧炎的力量来源之一。\n紫衣老者 | 未知身份，阻止萧炎救援药老。\n中州 | 大陆上的中心地带，汇聚了来自斗气大陆的巅峰强者，是大陆最盛大的舞台，强者如云。\n韩月 | 与萧炎相遇，与萧炎有友好关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“萧炎小友怎会突然提起古族？你莫不是与他们有什么矛盾吧？”片刻后，金石也是逐渐回过神来，有些担忧的道，这古族可不是风雷阁，得罪了风雷阁，萧炎或许还能活得依旧快活，但这个神秘的古族，若是与他们交恶，那后果。”\n萧炎摇了摇头，笑道：“我也并未见过这个古族，何来矛盾之有，我只是想知道一些卓这古族有关的消息而已，不知道金石前辈可否告知？”\n金石轻松了一口气，抹了把额头上的冷汗，道：“若是这样那倒还好，放眼整个中州，即便是人类的魂殿，丹塔或者魔兽界的三大远古家族，对于这古族，恐怕也是要保持着相当大的忌惮。”\n闻言，萧炎也是略感惊愕，虽然能够猜到薰儿的背景不会弱「但依旧是没想到，那所谓的古族，居然强横到了这般地步。“那为何未曾听说过这古族？而且这族也并未出现在人类与魔兽界的势力之中，难道他们不属于这两者？”萧炎疑惑的道。“这古族，严格说起来，也算是人类，不过。“他们是从远古遗传而下，据传拥有着斗帝血脉。”金石缓缓的道。“斗帝血脉？”萧炎一愣。",
            "summary": "萧炎向金石询问关于古族的消息，金石表示古族是一个非常强大的神秘势力，连人类的风雷阁和魔兽界的三大远古家族都对其有所忌惮。尽管古族属于人类，但他们拥有远古传承的斗帝血脉。",
            "characters_in_summary": [
                "萧炎",
                "金石",
                "古族",
                "风雷阁",
                "魔兽界"
            ],
            "entity_info": "萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。与风雷阁为敌，正在与其进行战斗。与王尘发生冲突并被击败。\n金石 | 一位神秘的导师，引导萧炎等人寻找天山血潭，告知他们关于天山血潭的信息和注意事项。\n古族 | 一个神秘的家族，与熏儿有关系。\n风雷阁 | 与萧炎为敌，正在与萧炎进行战斗。\n紫衣老者 | 未知身份，阻止萧炎救援药老。\n药老 | 指导萧炎修炼，是萧炎的力量来源之一。\n中州 | 大陆上的中心地带，汇聚了来自斗气大陆的巅峰强者，是大陆最盛大的舞台，强者如云。\n韩月 | 与萧炎相遇，与萧炎有友好关系。"
        },
        {
            "id": 1,
            "content": "“传说一个人若是能够达到斗帝阶别，血脉将会有所改变，而其后人，也是会因此而得益，在远古时代，有着不少的斗帝种族，他们虽然也是人类，但在修炼上，却是有着得天独厚的天赋，甚至，一些好运者，还能由血脉之中继承到一些斗帝的能力，但这种情况极少出现，完全看个人机缘。”金石点了点头，在提及斗帝二字时，其话语中有着难以掩饰的敬畏，这是一种对这片天地的至强者的一种尊崇。\n“这种拥有着远古斗帝血脉的种族，对于外人排斥性颇强，因为他们要保证血脉的纯正，所以即便与寻常人类结合，那也必须选择其中出类拔萃者。”\n“远古时候这类拥有斗帝血脉的种族倒是不少，但随着岁月的流逝，能够保存下来的，似乎只有着一个，那便是这个神秘莫测的古族。\n“古族并不在意大体上的势力排名，但其实力，却是毋庸置疑，族内强者如云，真要说起来，能与其抗衡的势力，即便是放眼斗气大陆，也是寥寥可数。”\n萧炎微微点了点头，难怪薰儿说他至少要达到斗宗实力方才能够去寻她，原来那所谓的古族，居然恐怖如斯，想想那魂殿的势力，而这古族，却是能够让那嚣张跋扈的魂殿都如此忌惮，其实力，那该是何等变态？\n“那金石前辈可知道古族总部在何处？”萧炎迟疑了一下，又是问道。\n“中州东域，那里基本是属于古族的势力范围，那里的大大小小势力，除了少数的一些之外，大多都是属于古族的附庸，但古族却并不经常管理，平日大多的古族之人，释是居住在“古界”之中。”金石道。“古界？”听得这陌生的两字，萧炎又是一愣。\n“凡是达到斗圣阶别的强者，几乎已是站在了斗气大陆的巅峰，这个阶别，已算是超凡入圣，所具备的能力，自然也是寻常人难以想象，而从虚无空间中开辟一方可供人居住的空间，则是斗圣强者的标志。”金石叹了一声，话语中有着极度的艳羡：“而这古界，便是古族之内历代达到斗圣阶别的超强者构建而起，经过无数年的加固与扩张，面积虽说不可能与中州想必，但至少应该也与这中州北域相差不多，那里，是属于古族人的独有之所，因此中州大陆上的寻常人，对其也并非是很了解。”\n萧炎轻吸了一口冷气，开辟空间，这等恐怖之事，真是人力能够办到的事情么？斗圣强者，居然已经强到了这般令人难以置信的地步？一想到那举手投足间便是可以撕裂空间的可怕能力，萧炎便是感到一股许些颤粟般的感觉。斗圣尚且如此，那更强的斗帝，都将会是何等的恐怖？\n这般一比较，那金石所说的斗帝强者能够改变血脉的玄异之事，似乎也并非是什么天方夜谭了。",
            "summary": "斗帝强者被认为具有改变血脉的力量，使得他们的后人也受益。远古时代有许多斗帝种族，但他们对外人排斥性强，以确保血脉纯正。随着时间的推移，其中一个名为古族的斗帝种族保存下来，实力强大，无人能敌。古族总部位于中州东域，拥有自己的领地和附属势力。古族成员通常居住在名为“古界”的特殊空间中，这是斗圣强者才能开辟的地方。萧炎了解到这些信息后，对斗帝和斗圣的强大力量感到震惊，也对自己寻找古族总部的任务有了更深刻的认识。",
            "characters_in_summary": [
                "古族",
                "萧炎"
            ],
            "entity_info": "古族 | 一个神秘的家族，与熏儿有关系。\n萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。与风雷阁为敌，正在与其进行战斗。与王尘发生冲突并被击败。\n金石 | 一位神秘的导师，引导萧炎等人寻找天山血潭，告知他们关于天山血潭的信息和注意事项。\n风雷阁 | 与萧炎为敌，正在与萧炎进行战斗。\n紫衣老者 | 未知身份，阻止萧炎救援药老。"
        },
        {
            "id": 2,
            "content": "“至于古界如何进入，这即便是我也不太知情了，若非我噬金鼠族数量众多，光凭我这实力，可还远远不够知道这么多秘辛的资格。”金石摇了摇头，颇有些遗憾的道。\n萧炎点了点头，能够知道这么多与那神秘古族有关的信息，他便已经颇为满意，虽说那古族似乎实力极其庞大，但为了薰儿，即便是刀山火海，他也得去闯土一闯。\n虽说并不清楚古族之内究竟拥有着多少强者，但想必至少不会比那魂殿少，以萧炎的实力，即便如今突破到了斗宗，但想必也并不够看，但这也并不可能成为萧炎络阻碍。\n“等将药老解救出来，便去那古族，我便不信，管你再特殊「也总是人类！”萧炎一咬牙，在&#039;，℃中发狠道，他可不会因为古族势强便因此而有所忌惮，薰儿等了他这么多年，说什么，也是得必须前去一趟，不然的话，那也实在是太没良心了点。\n“看来得尽快将金石的火毒驱除了，距慕青鸾说的四方阁大会已经快要开始了，若是错过了这次，想要寻到风尊者，就得不知道得何时了“”\n金谷办事的效率有些出乎萧炎的意料，时间尚还未到达下午时彝二，他所需要的萧炎，便是被尽数送到了手中。",
            "summary": "金石向萧炎透露了一些关于神秘古界的信息，虽然他的实力不足以了解所有秘辛，但他知道古界与噬金鼠族和古族有关。为了寻找薰儿，萧炎决定挑战古族，即使他们实力强大。萧炎计划在救出药老后，前往古族。同时，他想让金石尽快解除火毒，以便参加即将举行的四方阁大会，寻找风尊者。",
            "characters_in_summary": [
                "萧炎",
                "金石",
                "噬金鼠族",
                "古族",
                "薰儿",
                "药老",
                "风尊者"
            ],
            "entity_info": "萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。与风雷阁为敌，正在与其进行战斗。与王尘发生冲突并被击败。\n金石 | 一位神秘的导师，引导萧炎等人寻找天山血潭，告知他们关于天山血潭的信息和注意事项。\n古族 | 一个神秘的家族，与熏儿有关系。\n薰儿 | 与萧炎有亲密关系，与萧炎有友好关系。\n药老 | 指导萧炎修炼，是萧炎的力量来源之一。\n风雷阁 | 与萧炎为敌，正在与萧炎进行战斗。\n紫衣老者 | 未知身份，阻止萧炎救援药老。\n天涯城 | 天涯城是一个城市，萧炎正在此城上空飞行，被黄袍老者阻止。"
        },
        {
            "id": 3,
            "content": "天顶山山腰的一座石屋之内，雾气蒸腾，雾气之内泛着一股股浓郁的药香以及蒸腾的热气。\n石屋之内，有着一个大木盆，木盆之内，金石盘腿坐于其中「热气腾腾的沸水直接掩盖到了他脖子处，那般温度，又不能用斗气抵御，因此也是导致金石满头的大汗。\n在木盆之旁，萧炎手掌之上，碧绿火焰急速翻腾，火焰之中，众多药材纠缠其中，半晌之后，化为一滴火红色的药液，屈指一弹，药液落入水盆之中，顿时水面便是化为红色，一个个火红的水泡不断的翻滚着。“将这枚丹药服下。”一枚丹药自萧炎纳戒中飞出，最后悬浮在金石面前，后者一吸，便是将之吞进体内。\n随着丹药入体，一股彻骨的寒意顿时弥漫而出，遍布体内的每一寸，而与此同时，水盆之内的炽热红色液体，也是不断将那炽热的药力无孔不入的渗透进入其身体之内，而在这一冷一热的药力交锋间，一滴滴带着许些腥臭之味的灰色液体，缓缓的自金石毛孔中渗出。“嘶嘶！”\n随着那腥臭的灰色液体渗透而出，那金石身体也是剧烈的颤抖了起来，牙关紧要，嘴中不断的传出嘶嘶的吸冷气声音，显然在逼毒过程中，他所受到的疼痛，极为剧烈。一旁的金谷，见到金石那般痛苦神情，也是紧张了起来。\n“不用急，正常的痛楚而已，熬下去便好。”萧炎倒是一脸平静，手掌一挥，一团碧绿火焰脱落而下，然后落在木盆之内，顿时，火红液体温度急速攀升。\n随着水温的急速攀涨，金石脸庞直接变得如火炭般，吐出来的气息，都是带着一股炽热的温度，那般模样，看得一边的金谷有种头皮发麻的感觉，若非是看见了那些火毒的确正在被逼出来，他都会以为萧炎是不是想把金石给搞死掉。”\n随着火焰的升腾，倒是有着越来越多的灰色液体不断的从金石体内渗透而出，不过有着琉璃莲&#039;，℃火燃烧，那些火毒刚刚出现便是会被迅速焚毁，从而也保持了木盆内药力的完整。\n这般冰火驱毒，持续了将近整整八个小时，方才因为木盆内药力的告竭而落幕，不过不得不说那金石体内火毒的确淤积太深，使用了这般狠法子，却依旧未能彻底的根除。\n“按照这般速度，应该能在五天之内将大部分火毒驱除，而到时候，我会将一些我炼制的药液给你们，只要以后每天在里面泡jl两三个小时，如此反复两三月时间，便是能将体内火毒彻底驱除。”望着那从木盆中站起，换上衣衫的金石，萧炎也是收起异火，道。“多谢萧炎先生了，这份恩情，我噬金坟族定不会忘，日后若是有什么需要的地方，尽管来天目山脉找老夫便可。”\n金石对着萧炎郑重弯身，沉声道，他能够感觉到体内的变化，这么多年的一块心病，终于是能够驱除，现在他心中，可是相当之激动。\n萧炎笑了笑，望着精神劲头好了许多的金石，手掌却是突然摸下胸膛，在他的体内，也是有着一种相当恐怖的毒素，魔毒斑。&#039;这东西也纠缠了他好多年了，虽说如今并未寻到斗尊强者，但萧炎却是晋升到了斗宗，对其的反抗力，也是大大的增强了起来。\n“不知道以我如今的实力，能否依靠自己的实力将这魔毒斑炼化，其中所隐藏的那斗宗强者毕生斗气，若是能够得到的话，对于我来说，恐怕也将会是大补之物。“”",
            "summary": "在天顶山山腰的石屋内，萧炎正帮助金石驱除体内的火毒。他们通过冰火驱毒的方法，让金石在五天内驱除了大部分火毒。随后，萧炎给了金石一些药液，让他每天泡两个小时，持续两三月以彻底驱除火毒。金石对萧炎的恩情感激不已，承诺日后若有需要，定会帮忙。同时，萧炎也在思考自己是否能靠实力炼化体内的魔毒斑，从中获取斗宗强者的毕生斗气作为补充。",
            "characters_in_summary": [
                "萧炎",
                "金石",
                "天顶山山腰",
                "石屋"
            ],
            "entity_info": "萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。与风雷阁为敌，正在与其进行战斗。与王尘发生冲突并被击败。\n金石 | 一位神秘的导师，引导萧炎等人寻找天山血潭，告知他们关于天山血潭的信息和注意事项。\n古族 | 一个神秘的家族，与熏儿有关系。\n薰儿 | 与萧炎有亲密关系，与萧炎有友好关系。\n药老 | 指导萧炎修炼，是萧炎的力量来源之一。"
        }
    ]
}