{
    "chapter_title": "第一千零三十章  圣像之力 ",
    "chapter_summary": "萧炎与天妖凰族的凤清儿展开了一场激战。雷尊者和风尊者对萧炎的表现表示赞赏和警惕，期待看到战斗的结果。萧炎发现自己与天妖凰族的渊源，担心被凤清儿察觉，并用灵魂力量压制她的血脉。在一场突如其来的攻击中，萧炎成功躲避，并对这种强大的火焰感到惊讶。凤清儿再次发起攻击，萧炎试图破解这种火焰的力量。面对无法摧毁的圣像之力，萧炎决定融合三种异火创造更强大的力量。这一行为引起了其他尊者的关注，他们认为萧炎的行为过于冒险。然而，随着三色火莲的出现，空间发生了剧变，众人感受到了危险的气息。",
    "characters_in_summary": [
        "萧炎",
        "凤清儿",
        "雷尊者",
        "风尊者"
    ],
    "pre_entity_info": "萧炎 | 星陨阁成员，正在参加四方阁大会，使用变脸物品掩盖容貌以避开风雷阁的视线。与风雷阁为敌，击败王尘。与小医仙在房间内相遇，获得小医仙的帮助。与林焱相识。在强榜大赛中与柳擎发生冲突。在战斗中使用琉璃莲心火击败王尘。与凤清儿有竞争关系。拥有碧绿火焰（融合青莲地心火与陨落心焰而成）。与风雷阁为敌，与雷尊者对立。\n凤清儿 | 风雷阁成员，可能成为本届四方阁大会的最终获胜者。与王尘相比，实力更强。与萧炎有竞争关系，想要击败萧炎以挽回风雷阁的名声。与雷尊者有关系，是雷尊者的下属。在银木广场上使用风雷斗气制造出巨大的斗气风暴，导致广场受损严重。与萧炎交战，试图击败萧炎。\n雷尊者 | 风雷阁阁主，实力强大，与剑尊者、黄泉尊者、剑尊者同为四大尊者之一。是风雷阁的阁主。与萧炎为敌，对萧炎有所关注。与萧炎为敌，与萧炎对立。\n风尊者 | 风雷阁尊者，实力强大，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。\n小医仙 | 与萧炎在房间内相遇，帮助萧炎。\n林焱 | 与萧炎相识。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "雷尊者笑了笑，笑容中有着一分掩饰的得意，瞥了一眼场中的萧炎，道：“能够将清儿逼到施展本族秘技，这萧炎，倒真的不是寻常之辈啊。”风尊者双眼微眯，眼幸硝「过一抹寒意。\n“呵呵，风尊者可不要莽撞，你或许不惧我风雷阁，但清儿可是天妖凰族的人，她若走出了什么状况，恐怕天妖凰族并不会善罢甘休，那一个种族是如何的霸道，想必你应该心中有数，可不要为星陨阁招来一些不必要的麻烦。”雷尊者淡淡的道。“你是在威胁我？”风尊者突然一笑，道。\n望着风尊者脸庞上的笑容，雷尊者心中却是升起一些戒备，在场的四大尊者之中，当属风尊者成名最久，而且交历也是最老，当年这雷尊者尚还是一名斗宗时，风尊者便已在中州之上拥有了不弱名声，虽说如今两者身份地位皆是持平，但对于前者，雷尊者依旧是抱着最大的忌惮。\n“这可谈不上威胁，是否属实，你我心中皆明白。”\n风尊者瞥了雷尊者一眼，旋即望向场中，淡笑道：“以老欺小的事，我可不会干，而且这场交手，究竟谁胜谁负，现在都还是未知之数r“”\n闻言，雷尊者眉头也是挑了挑，唇角掀起一抹冷笑：“莫非你还真以为那萧炎会是清儿的对手？施展了本族秘技的清儿，即便是风雷阁的一些实力强横的长老也是奈何她不得，更何况这方才突破斗皇没多久时间的萧炎？”风尊者笑笑，不置可否的道：“那便看最后的结局吧…”\n见状，雷尊者也是大笑一声，道：“既然你这么说，那便让我们来看看，这场交锋，谁能笑到最后。”",
            "summary": "萧炎与天妖凰族的清儿展开激战。雷尊者对萧炎的表现表示赞赏，而风尊者则流露出一丝警惕。雷尊者认为清儿占据优势，而风尊者则表示胜负未定。两位尊者期待看到的结果。",
            "characters_in_summary": [
                "萧炎",
                "清儿",
                "雷尊者",
                "风尊者",
                "无"
            ],
            "entity_info": "萧炎 | 星陨阁成员，正在参加四方阁大会，使用变脸物品掩盖容貌以避开风雷阁的视线。与风雷阁为敌，击败王尘。与小医仙在房间内相遇，获得小医仙的帮助。与林焱相识。在强榜大赛中与柳擎发生冲突。在战斗中使用琉璃莲心火击败王尘。与凤清儿有竞争关系。拥有碧绿火焰（融合青莲地心火与陨落心焰而成）。与风雷阁为敌，与雷尊者对立。\n雷尊者 | 风雷阁阁主，实力强大，与剑尊者、黄泉尊者、剑尊者同为四大尊者之一。是风雷阁的阁主。与萧炎为敌，对萧炎有所关注。与萧炎为敌，与萧炎对立。\n风尊者 | 风雷阁尊者，实力强大，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。\n无 | 新增地点，未提供详细信息\n凤清儿 | 风雷阁成员，可能成为本届四方阁大会的最终获胜者。与王尘相比，实力更强。与萧炎有竞争关系，想要击败萧炎以挽回风雷阁的名声。与雷尊者有关系，是雷尊者的下属。在银木广场上使用风雷斗气制造出巨大的斗气风暴，导致广场受损严重。与萧炎交战，试图击败萧炎。\n小医仙 | 与萧炎在房间内相遇，帮助萧炎。\n林焱 | 与萧炎相识。"
        },
        {
            "id": 1,
            "content": "在席位之上这两位一方巨擘交谈间，场中的萧炎，心境也是极其的不平静，在隐隐间猜测到凤清儿的身份后，他也是略微感到了一些忧然，难怪先前在看见凤清儿那对彩色凤翼时会有种熟悉的感觉，如果将其上的彩色羽毛以及皮肉割除的话，那不就是与自己那骨翼完全一模一样的么。\n“该死的…这女人怎么会是天妖凰族的人？”\n感受着纳戒之内那玉瓶中不眸-波动的青红血液，萧炎不由得在心中暗骂了一声，没想到在遇见天妖夙族的人后，连这提炼而出的血液都是会出现这般异变，这天妖夙族，果然诡异，难怪能够成为魔兽界中三大顶尖势力之一。\n灵魂力量不断的侵入纳戒之中，将那青红血液的波动遮掩而下，若是让得这凤清儿知道自己手中有着天妖民族血液的话，恐怕会遭来无尽麻烦，毕竟那天妖凰族的实力，比起风雷阁这等势力来说，可是强横了大多。\n分出心神压制下青红血液的波动，萧炎心头突然泛起一股危机感，璀璨雷光自体内暴涌而出，而其身形则是瞬间消失在原地。“轰！”\n在萧炎身体刚刚消失的那一霎，诡异的乌黑光芒猛然从天而降，旋即重重的落在那片坚硬的银木广场之上，顿时，在一片异样的嗤嗤声响中，广场之上，直接出现了一个将近十丈庞大的深深坑洞，在那坑洞丹围，还有着一丝丝漆黑的火焰燃烧。\n半空中，萧炎露出身形，目光死死的盯着那一丝丝极淡的漆黑火焰，犹如自地狱深处弥漫而出，带着一股森然阴冷，而这种诡异的火焰，似乎便是萧炎心中那种危机感的来源。\n“这是什么火焰？应该不是异火，不然的话我体内的异火待会有着感应，但此火的威力，却是为何丝毫不比异火弱？”萧炎心中掠过一抹震惊之色，如今的他，对于异火榜上的异火皆是极为熟悉，但想来想去，却是没有找到一种与此火有着相同模样的火焰。，“！”\n乌黑光芒扑了个空，天空上的凤清儿却是一声冷笑，纤指一引，乌黑光芒顿时如黑色巨蟒般，快若闪电般的自那巨大的坑洞中暴露而出，沿途带起一阵阵低沉的音爆之声，噼里啪啦的在整今天际响彻。\n望着那继续扑来的诡异鸟光，萧炎眉头一皱，他能够感受到这鸟光之内所蕴含的恐怖能量，若是被它正面击中的话，恐怕即便是以他如今的实力，至少也是得落个重伤结局。脚掌之上雷芒闪烁，其身形急速闪退，一道道残影不断的在天空中浮现。“萧炎，圣像之力，无可躲迪，未取你命，它便跟你一辈寺！”凤清儿望着那不断闪避的萧炎，俏脸上浮现一抹嘲弄，冷笑道，在她身后，那巨大的黑凰虚像，比先前淡了许多，显然类似这种恐怖的鸟光攻击，以凤清儿现在的实力，并不能菇展多次。\n对于凤清儿的冷笑声，萧炎犹若未闻，将三千雷动施展至极致，一道道残影不断闪现天空，不过这种残影刚刚出现，便是会在下一霎被紧随而来的诡异乌光震成一片湮灭。唰！唰！",
            "summary": "两位巨头在交谈，萧炎心情不安。他发现凤清儿是天妖凰族的人，心中担忧。他用灵魂力量压制天妖凰族的血液，害怕被凤清儿发现。突然，萧炎感到危机，迅速躲避。诡异的乌黑光芒落下，造成巨大坑洞。萧炎惊讶于这火焰的威力，不知道是什么火焰。凤清儿再次发动攻击，萧炎躲避着，同时心中疑惑这火焰为何如此强大。",
            "characters_in_summary": [
                "萧炎",
                "凤清儿",
                "天妖凰族"
            ],
            "entity_info": "萧炎 | 星陨阁成员，正在参加四方阁大会，使用变脸物品掩盖容貌以避开风雷阁的视线。与风雷阁为敌，击败王尘。与小医仙在房间内相遇，获得小医仙的帮助。与林焱相识。在强榜大赛中与柳擎发生冲突。在战斗中使用琉璃莲心火击败王尘。与凤清儿有竞争关系。拥有碧绿火焰（融合青莲地心火与陨落心焰而成）。与风雷阁为敌，与雷尊者对立。\n凤清儿 | 风雷阁成员，可能成为本届四方阁大会的最终获胜者。与王尘相比，实力更强。与萧炎有竞争关系，想要击败萧炎以挽回风雷阁的名声。与雷尊者有关系，是雷尊者的下属。在银木广场上使用风雷斗气制造出巨大的斗气风暴，导致广场受损严重。与萧炎交战，试图击败萧炎。\n雷尊者 | 风雷阁阁主，实力强大，与剑尊者、黄泉尊者、剑尊者同为四大尊者之一。是风雷阁的阁主。与萧炎为敌，对萧炎有所关注。与萧炎为敌，与萧炎对立。\n风尊者 | 风雷阁尊者，实力强大，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。\n小医仙 | 与萧炎在房间内相遇，帮助萧炎。"
        },
        {
            "id": 2,
            "content": "手中重尺挥动，几道巨大的碧绿尺芒暴射而出，狠狠的撞击在乌光之上，但却是没有半点效果，甚至是连鸟光飞掠的速度，都是未曾滞停半点。\n望着那丝毫不动的乌光，萧炎眼中凝重之色也是越来越浓郁，这所谓的圣像之力，果然有些诡异。”\n“这样一直躲也不是办法，施展这柿圣像之力明显极耗斗气，看凤清儿的模样，似乎只能施展一次，不过现在的她正在加紧恢复斗气，若是让其再施展一道圣像之力的话，恐怕将会更为棘手。“”\n萧炎心中念头急转，寻常的攻击，对这圣像之力几乎没有半点影响，想要将之摧毁，便必须使用比它更加恐怖的力量。\n漆黑眸子寒芒闪动，萧炎左手一握，碧绿火焰涌现而出，旋即迅速分裂成青色与无形火焰，屈指一点眉心，森白色的火焰，也是涌现而出。\n三种异火，在萧炎争掌之上升腾燃烧，恐怖的温度，直接是令得这片天际变得炽热了起来，甚至是连遥遥天空上的那些乌云，都是因此而消散了一些。“异火？三种？”\n三种异火出现的那一霎，席位之上的雷尊者，风尊者，剑尊者以及黄泉尊者四人，脸色皆是一变，眼中涌现一抹震惊之色，他们虽说不是没且。过异火，但却从未见过一个人身怀三种异火！\n“这。“难道是焚决？那老顽囤居然连这等功法都是教给了萧炎？”风尊者目光停在萧炎手掌处的三种异火之上，似是突然想到了什么，在心中失声喃喃道。\n三种异火的出现，引发了不小的骚动，但能够有眼力认出三种异火的人，却是少之又少，不过虽说认不出火焰的底细，但从那弥漫而出的恐怖温度中，众人还是能够隐隐间察觉到三种火焰的不凡。\n三种异火一出现，萧炎几乎没有丝毫迟疑，直接是在雷尊者等人愈发震惊的目光中，将三种异火，狠狠的拘在了一起。“这个家伙。“是疯子么？”\n雷尊者望着萧炎的举动，以他确定力此刻也不由得有些回不过神来，异火威力恐怖，但没种异火间的抗拒性也是极大，若是胡乱融合，最终的结果，怕是只能引火烧身，最后化为湮粉，这种事情，在中州之上屡见不鲜。”\n对于雷尊者等人的惊愕，萧炎自然是没空去理会，以他如今的实力，融合三种异火，虽然不算困难，但也必须凝神静心，努力的维持着那一个奇异的平衡点。嗤！\n巨大的诡异乌光，再度横扫而来，萧炎头都未抬，银光一闪，便走出现在十几丈之外，待得那鸟光再度掠来，其身形又是远远闪退「而在这般迅速闪避间，手掌之上的三色火团，也是徐徐裂开，一朵呈三种颜色的精致火莲，缓缓的从那火团之中升出。”\n三色火莲一出现，这片空间，顿时猛然犹如平静的湖面被投入一块大石般，一道道空间涟漪，不断的扩散而出，甚至连这片天地的能量，都是骤然变得狂暴了起来。”这一幕，可当真是有些火连出，天地乱的场景。”\n席位之上，雷尊者等人的脸色，也是终于在这一刻剧变起来，在那三色火遂之内，他们感受到了一种危险的气息。”“这家伙，怎么可能施展出这等威力的斗技？”\n风尊者轻轻点头，脸庞上有着一抹难以掩饰的笑意，那个老顽固的眼光，果然还是一如既往的毒辣啊，这个青年，有资格成为他的弟子一一一",
            "summary": "萧炎面对强大的圣像之力，尝试了多种方法都无法将其摧毁。为了应对这个问题，他决定融合三种异火来创造一种更强大的力量。这一举动引起了雷尊者、风尊者、剑尊者和黄泉尊者的注意，他们认为萧炎的行为过于冒险。然而，随着三色火莲的出现，这片空间开始发生剧烈的变化，众人感受到了危险的气息。",
            "characters_in_summary": [
                "萧炎",
                "圣像之力",
                "雷尊者",
                "风尊者",
                "剑尊者",
                "黄泉尊者",
                "空间"
            ],
            "entity_info": "萧炎 | 星陨阁成员，正在参加四方阁大会，使用变脸物品掩盖容貌以避开风雷阁的视线。与风雷阁为敌，击败王尘。与小医仙在房间内相遇，获得小医仙的帮助。与林焱相识。在强榜大赛中与柳擎发生冲突。在战斗中使用琉璃莲心火击败王尘。与凤清儿有竞争关系。拥有碧绿火焰（融合青莲地心火与陨落心焰而成）。与风雷阁为敌，与雷尊者对立。\n雷尊者 | 风雷阁阁主，实力强大，与剑尊者、黄泉尊者、剑尊者同为四大尊者之一。是风雷阁的阁主。与萧炎为敌，对萧炎有所关注。与萧炎为敌，与萧炎对立。\n风尊者 | 风雷阁尊者，实力强大，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。\n剑尊者 | 万剑阁阁主，实力强大，与雷尊者、黄泉尊者、剑尊者同为四大尊者之一。与萧炎为敌，对萧炎有所关注。\n凤清儿 | 风雷阁成员，可能成为本届四方阁大会的最终获胜者。与王尘相比，实力更强。与萧炎有竞争关系，想要击败萧炎以挽回风雷阁的名声。与雷尊者有关系，是雷尊者的下属。在银木广场上使用风雷斗气制造出巨大的斗气风暴，导致广场受损严重。与萧炎交战，试图击败萧炎。\n小医仙 | 与萧炎在房间内相遇，帮助萧炎。"
        }
    ]
}