{
    "chapter_title": "第一千零七十四章  不堪一击 ",
    "chapter_summary": "一名八星斗宗强者的突然出现改变了战场局势。一名年轻的毛头小子展现出了惊人的实力。天火尊者轻松击败了冰符，后者被迫释放寒冰斗气。然而，天火尊者并不将六星斗宗冰鹤放在心上。一宇用灵魂之力击破了冰符的冰甲，使其受到重伤。冰符命令冰河谷弟子抓住厄难毒女和一宇，不惜一切代价。萧炎承诺保护他们，并阻止冰河谷的进攻。他化身三千雷幻身，准备迎战冰河谷众人。虽然只有一星斗宗的实力，萧炎却成功击败了二星斗宗冰鹤。在战斗中，他利用异火抵挡住了冰鹤的冰寒斗气，赢得了胜利。",
    "characters_in_summary": [
        "天火尊者",
        "冰符",
        "冰鹤",
        "一宇",
        "厄难毒女",
        "萧炎"
    ],
    "pre_entity_info": "天火尊者 | 与萧炎有合作关系，需要萧炎为其炼制生骨融血丹。\n冰符 | 冰河谷的强者，与冰元一起，试图抓捕小医仙回冰河谷治疗冰尊劲。与萧炎有敌对关系。\n萧炎 | 天才炼药师，与地妖傀有关系，进入中域后面临更强对手，需寻求斗尊强者保护。与焚炎谷谷主有合作意向，与红衣女子关系亲近。与吴辰的战斗中使用了天火三玄变。与魂殿有冲突、敌对关系，试图抓捕药尊者。与叶家有敌对关系，与魂殿有冲突、敌对关系。与冰河谷有敌对关系。在冰河谷的攻击中展现出强大的实力，击败多名冰河谷弟子。与小医仙有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。在山谷与韩枫、轩护法等人交战，充满了凶煞之气。\n冰元 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与萧炎有敌对关系。\n小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。\n冰河谷 | 冰河谷是冰河谷强者的根据地，与小医仙、萧炎等有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "冰荮的喝声之中，有着一丝难以掩饰的惊慌，这突然出现的八星斗宗强者，几乎立刻便是令得场中局面出现了逆转，他无论如何都是想不通，为何一个毛头小子身上，居然会有着这般恐怖的阵容。\n“冰河谷？很了不起么？光凭这个，可还震慑不了老夫。\n在冰符喝声落下后，其面前空间一阵波动，天火尊者的身形，诡异浮现，冲着前者淡淡一笑，旋即一宇便是轻飘飘的挥出。\n这一掌虽然看似无力，然而那冰符却是由衷感受到一股寒意，体内斗气在这一刻尽数爆发，寒气缭绕间，居然是在身体表面凝聚出了一一套寒冰铠甲，铠甲通体雪白，看似晶莹剔透显得脆弱，但其防御力，却是极端之强。\n当然，这种强，在天火尊者眼中，却并不值得一提，虽说如今的他只有着八星斗宗的实力，但见识却依旧是当年的斗尊，一个六星斗宗，还不足以令得他重视。",
            "summary": "一名八星斗宗强者突然出现，令现场局面出现逆转。主角一个毛头小子，身上竟然有如此强大的实力。天火尊者现身，看似轻轻一拍，却令冰符感受到强烈的寒意，不得不爆发体内斗气，凝聚出一套寒冰铠甲。然而，天火尊者并不把这名六星斗宗放在眼里。",
            "characters_in_summary": [
                "八星斗宗强者",
                "主角",
                "天火尊者",
                "冰符"
            ],
            "entity_info": "天火尊者 | 与萧炎有合作关系，需要萧炎为其炼制生骨融血丹。\n冰符 | 冰河谷的强者，与冰元一起，试图抓捕小医仙回冰河谷治疗冰尊劲。与萧炎有敌对关系。\n冰元 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与萧炎有敌对关系。\n萧炎 | 天才炼药师，与地妖傀有关系，进入中域后面临更强对手，需寻求斗尊强者保护。与焚炎谷谷主有合作意向，与红衣女子关系亲近。与吴辰的战斗中使用了天火三玄变。与魂殿有冲突、敌对关系，试图抓捕药尊者。与叶家有敌对关系，与魂殿有冲突、敌对关系。与冰河谷有敌对关系。在冰河谷的攻击中展现出强大的实力，击败多名冰河谷弟子。与小医仙有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。在山谷与韩枫、轩护法等人交战，充满了凶煞之气。\n小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。\n冰河谷 | 冰河谷是冰河谷强者的根据地，与小医仙、萧炎等有敌对关系。"
        },
        {
            "id": 1,
            "content": "“嘭！”\n轻飘飘的一宇，宛若不带着人间烟火般，轻飘飘的落在冰苻身体表面的那冰甲之上，一股磅礴灵魂之力，如洪水奔腾般暴涌而出！“咔嚓！”\n在这等磅礴之力暴涌间，那坚固的冰？”却是并未取到多大的防护作用，一宇之下，裂缝蔓延，最后直接是嘭的一声，爆裂西开！“噗嗤！”\n冰甲破碎，冰符脸色瞬间一白，一口带着寒气的鲜血被其喷出，身形暴退。\n暴退间，冰符脸庞也是变得狰狞下来，他双眼通红的望向天火尊者，旋即嘶吼道：“冰鹤，带人杀了那小子！”\n在冰符身后不远处，冰鹤也是逐渐从天火尊者带来的惊骇中回过神，听得冰符喝声，只能狠狠一咬牙，手臂一挥，对着身后那几十名冰河谷精锐弟子沉声道：“踉我上，不惜一切代价，抓住厄难毒女，击杀那小子！”\n闻言，那几十名冰河谷的弟子，目光惊悸的看了一眼半空上的天火尊者，然后再转向山涧中的另外一处战圈，那里的冰元，已经在地妖傀的攻击下，显得险象环生，根本就没有半点精力来关注周围的变故。\n“过不出手！”\n在这些冰河谷弟子迟疑间，冰鹤却是一声厉喝，而听得他的喝声，冰河谷弟子皆是打了个寒颢，然后连忙恭声应是。\n见状，冰鹤脸色阴沉的点了点头，脚掌一跺虚空，身形如电芒般，直射萧炎，在其身后，众多冰河谷弟子，也是急忙催动体内所有斗气，然后化为一道道虹芒，对着萧炎包围而去。\n半空中的冰符见到冰鹤等人动手，然后目光转向天火尊者，眼中掠过一抹阴狠，体内寒气再度暴涌，居然是主动掠去，然后与后者纠缠在一起，如今这局面，看来只有将萧炎擒住后，或许方才能够令得那傀儡以及面前这神秘的灵魂体投鼠忌器，不然的话，只能是死局！山涧边缘，萧炎望着那些暴掠而来的冰河谷众人，脸颊上也是浮现一秣冷芙，偏头对着小医仙轻声道：“他们交给我，你不要出手。”\n小医仙微微点头，这些人中，那领头的冰鹤，是一名二星斗宗，其余的冰河谷弟子，也有着好几名斗皇，但以萧炎的能力，应该是能够应付。\n脚步缓缓踏前，萧炎双手迅速结出道道玄异印结，旋即眉心处一道虚幻影子掠出，然后一阵蠕动，居然直接是化作了萧炎的模样，而这也正是萧炎所修炼的三千雷幻身，经过在天山血潭之后的淬炼，如今的三千雷幻身，实力怕应该也是处在了斗皇巅峰的层次，虽不敢说借此能够对付那冰鹤，但拦住其他的冰河谷弟子，倒不是什么难事。",
            "summary": "一宇释放出强大的灵魂之力，打破了冰符的冰甲，使他受到重伤。冰符命令冰鹤带领其他冰河谷弟子抓住厄难毒女和一宇，不惜一切代价。萧炎答应承担对抗冰河谷众人的任务，让小医仙不要出手。他利用三千雷幻身化身为自己，准备阻挡冰河谷的进攻。",
            "characters_in_summary": [
                "一宇",
                "冰符",
                "冰鹤",
                "厄难毒女",
                "萧炎",
                "小医仙"
            ],
            "entity_info": "冰符 | 冰河谷的强者，与冰元一起，试图抓捕小医仙回冰河谷治疗冰尊劲。与萧炎有敌对关系。在与天火尊者的交战中，使用了寒气缭绕的寒冰铠甲，但最终不敌。\n萧炎 | 天才炼药师，与地妖傀有关系，进入中域后面临更强对手，需寻求斗尊强者保护。与焚炎谷谷主有合作意向，与红衣女子关系亲近。与吴辰的战斗中使用了天火三玄变。与魂殿有冲突、敌对关系，试图抓捕药尊者。与叶家有敌对关系，与魂殿有冲突、敌对关系。与冰河谷有敌对关系。在冰河谷的攻击中展现出强大的实力，击败多名冰河谷弟子。与小医仙有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。在山谷与韩枫、轩护法等人交战，充满了凶煞之气。\n小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。\n天火尊者 | 与萧炎有合作关系，需要萧炎为其炼制生骨融血丹。在与冰符的交战中展现出了强大的实力。\n冰元 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与萧炎有敌对关系。"
        },
        {
            "id": 2,
            "content": "“去d”\n萧炎屈指一弹，身旁的灵魂分身微微点了点头，身形一动，脚掌之上银芒闪烁，一闪间，便是诡异消失，再次出现时，便是出现在了冰鹤身后，将那些扑来的众多冰河谷弟子拦截而下。\n突然而来的灵魂分身，也是令得冰鹤一4l，旋即眼神微寒，日光紧盯着萧炎，冷笑道：“小子手段倒是不少，不过凭你这一星斗宗实力，可还不是老夫的对手。\n话音一落，惊人的冰寒斗气，缓缓的自冰鹤体内暴涌而出，十指指尖处，寒气凝聚，然后化为十根尖锐的冰刺。\n“今日之事若是传回冰河谷，这丹域，将会没有-你的容身之地！冰鹤森然一笑，脚掌一踏虚空，身形化为一抹闪电，带着那惊人寒气，直射萧炎而去。\n望着那暴掠而来的冰鹤，萧炎却是微微摇了摇头，一名二星斗宗而已，早在当初未曾晋入斗宗时，他便是亲手击杀过，更何况如今。”\n砰！冰鹤身形一闪间，便是出现在萧炎面前，眼露阴狠，布满锋利冰刺的拳头，直接狠辣的对着萧炎胸膛部位狠狠落去。\n漆黑眼瞳中，泛着寒气的拳头骤然而至，萧炎嘴角却是掀起一抹冷笑，手掌平摊而出，碧绿火焰，噗的一声，便是徐徐涌出。\n嗤！布满冰刺的拳头，极为精准的轰在萧炎掌心，然而那其上的冰刺，却是在瞬间融化！甚至，那拳头之上所蕴含的惊人寒气，都是在这一霎遇见了克星一般，飞速溃散，而没有了寒气的携带，冰鹤这一拳，顿时威力骤降，几乎是连萧炎的身体，都是未曾将之震退一步。\n“冰河谷的二星斗宗，居然不堪至此。“”\n手掌犹如钳子一般，牢牢的抓住冰鹤的拳头，萧炎轻轻的摇了摇头，声音中有着淡淡的嘲讽，因为异火的缘故，那冰河谷的寒劲，他几乎是完全的免疫。”\n见到自己一击居然如此轻易的便是被萧炎挡住，那冰鹤眼中也是涌上一抹难以置信，而当其看见萧炎掌心缭绕的碧绿火焰时，眼瞳陡然一缩，旋即尖声叫道：“异火？”\n“答对了”\n萧炎微微一笑，笑容中的寒意倒是格外浓郁，掌心一旋，紧握成拳，然后手臂一震！“八极崩！”\n一拳狠狠的轰在冰鹤拳头之上，一股惊人的暗劲，夹杂着极为狂暴的炽热劲气，闪电般的窜进其身体之内！存异火暗劲之下，那冰鹤体内的冰寒斗气，几乎是完全没有半点的抵抗之力，嗤嗤之声中，斗气狼狈逃散。\n“噗嗤！”\n体内斗气乱窜，直接是令得冰鹤一口鲜血喷出，旋即猛的一咬牙，拼命般的催动着体内全部斗气，然后对着手臂之上迅速凝聚！随着越来越多的冰寒斗气凝聚，只见得那冰鹤手臂都是结上了厚厚的坚冰，晶莹剔透，犹如_只冰臂，而且在那冰臂之上，还有着一条蟒蛇纹路，蠕动间宛如实物。\n“冰蟒臂！”\n冰鹤脸色涨红，一道低吼声，自喉咙间暴涌而出！吼声传出，冰鹤周身寒气瞬间暴涨，手臂之内的力量，也是呈倍翻涨！“小杂种，有种接我一拳！”\n脸色，掌控，冰鹤眼中尽数疯狂的杀意，一声怒笑，然后一拳轰出！一拳出，只见得周围空气迅速凝固出一片片的冰块，这寒气，居然连空气之内的湿气都是直接凝固成了冰块。\n惊人寒气迎面而来，萧炎脸色却是丝毫不变，碧绿火焰犹如火山般的自体内暴涌而出，然后闪电般的汇聚在右拳之上，几息之间，居然便是凝聚成了一只半尺大小的碧绿火狼。\n火狼成形，萧炎并未再有丝毫迟疑，一拳轰出！火狼在拳头之上奔腾咆哮，恐怖的温度直接是将迎面而来的寒气尽数蒸发，然后在下一个瞬间，狠狠的撞击在冰鹤那冰臂之上！两者相撞，气浪成环形般的四散而开，罔上围的巨石，咔咔的爆裂出一条条裂缝。\n这般对碰，持续了仅仅一瞬，那冰鹤便是脸色骇然的发现，手臂之上的玄冰，居然是迅速的融化了下来。&#039;&#039;感受到双方的僵持，萧炎眼中掠过一抹冷意，手臂之上，力量骤增。\n“噗沓！”\n再度暴涌而来的劲力，终于是直接将冰鹤手臂之上的玄冰尽数爆裂而开冰屑四溅…&#039;而在这般重击下，冰鹤脸庞也是涌上一抹苍白，脚步蹬蹬的急退，最后狠狠的撞击在一块巨石之上，一口鲜血，喷射而出，抬起头来，那张脸庞上，布满着惊骇，他实在是有些难以想象，一名一星斗宗，居然能够爆发出如此恐怖的战斗力。”\n挣扎着想要再次站起，一道身影却是犹如鬼魅般的出现在冰鹤面前，冰凉的脚尖，轻轻的抵在前者太阳穴处，令得冰鹤浑身利马僵硬。",
            "summary": "萧炎是一名一星斗宗，他击败了一名来自冰河谷的二星斗宗冰鹤。在战斗中，萧炎利用他的异火成功地抵挡住了冰鹤的冰寒斗气。萧炎凭借更强的力量和技巧，成功击败了冰鹤。",
            "characters_in_summary": [
                "萧炎",
                "冰鹤",
                "冰河谷"
            ],
            "entity_info": "萧炎 | 天才炼药师，与地妖傀有关系，进入中域后面临更强对手，需寻求斗尊强者保护。与焚炎谷谷主有合作意向，与红衣女子关系亲近。与吴辰的战斗中使用了天火三玄变。与魂殿有冲突、敌对关系，试图抓捕药尊者。与叶家有敌对关系，与魂殿有冲突、敌对关系。与冰河谷有敌对关系。在冰河谷的攻击中展现出强大的实力，击败多名冰河谷弟子。与小医仙有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。在山谷与韩枫、轩护法等人交战，充满了凶煞之气。\n冰河谷 | 冰河谷是一个位于中域的地方，是冰符、冰元等人的根据地。冰河谷与萧炎、小医仙等人有敌对关系，多次发动攻击。\n冰符 | 冰河谷的强者，与冰元一起，试图抓捕小医仙回冰河谷治疗冰尊劲。与萧炎有敌对关系。在与天火尊者的交战中，使用了寒气缭绕的寒冰铠甲，但最终不敌。\n小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。\n天火尊者 | 与萧炎有合作关系，需要萧炎为其炼制生骨融血丹。在与冰符的交战中展现出了强大的实力。\n冰元 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与萧炎有敌对关系。"
        }
    ]
}