{
    "chapter_title": "第一千一百一十八章  寒冰王座 ",
    "chapter_summary": "一声怒喝打破了青海嘴呻的平静。一位美丽的素白衣裙女子，小医仙，在众人惊讶的目光中突然出现，成功突破至斗尊境界。她与萧炎联手击败了敌人。萧炎对小医仙的实力提升表示惊讶，两人欣喜地交流起来。魂殿的青海警告萧炎不要得罪他们，因为他们势力强大。然而，小医仙和萧炎并不害怕，认为魂殿并不重要。这激怒了青海，他带领其他九名魂殿强者围攻萧炎。小医仙使用含有剧毒的灰色雾气，使得甘大等人对雾气产生恐惧。同时，她展露出优雅的笑容，与青海展开了一场激战。青海被迫逼出了小医仙的毒气，并对她的毒性表示惊讶。天火尊者和小医仙决定带着受伤的萧炎离开，青海和天霜子试图阻止他们。一个神秘声音透露出一个寒冰王座，使得气氛更加紧张。",
    "characters_in_summary": [
        "小医仙",
        "萧炎",
        "青海",
        "天火尊者",
        "天霜子"
    ],
    "pre_entity_info": "小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难，与冰河谷有敌对关系，在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战，与天毒蝎龙兽有战斗经历，成功获取其魔核\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷有敌对关系，在冰河谷的攻击中展现出强大的实力，与小医仙有合作关系，成功击败天蛇和冰河谷的攻击。在鹜护法手中被擒获，后将其击杀。在青海等人出现时，将鹜护法封印并将其击杀。\n青海 | 魂殿的据点，青海等人在这里出现，试图抓捕萧炎。\n天火尊者 | 神秘强者，与冰河谷有敌对关系，试图抓捕药尊者，与萧炎和小医仙有合作关系，在冰河谷的攻击中展现出强大的实力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战。\n鹜护法 | 魂殿的护法，与云山有关联，对云岚宗和古河有所企图，与药尘有敌对关系，与冰河谷有敌对关系。与萧炎有敌对关系，试图抓捕药尘，与冰河谷有敌对关系。在萧炎手中被擒获，面临死亡威胁。\n药老 | 指导萧炎修炼，是萧炎的力量来源之一。与鹜护法有敌对关系，曾是魂殿的护法。\n天蛇 | 冰河谷强者，与天火尊者有敌对关系，试图抓捕药尊者，与萧炎、小医仙等有敌对关系，在冰河谷的攻击中展现出强大的实力。在萧炎等人的攻击下被击败。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“你是何人？!竟敢管我魂殿之事!”\n后退间，一道怒喝之声，也是自青海嘴呻传出。\n在那无数道目光的注视下，扭曲的空间徐徐平缓，那道白衣倩影，也是清楚的出现在了所有人目光注视中。\n女子一身素白衣裙，远远看去，弥漫着一种脱俗气质，一头雪白长发垂直娇臀，轻风吹来，雪发飘飘，飘逸而动人，由于位置缘故，很多人都是看不见女子的确切容貌，但从那窈窕纤细的腰肢曲线来看，便知定然是一位难得一见的美人。\n这般形象，萧炎自然是不会陌生，除了小医仙之外，还能有何人？",
            "summary": "一道怒喝声从青海嘴呻传出。在众人注视下，空间逐渐平复，出现了一位身着素白衣裙的美丽女子，她的雪白长发飘逸动人。这位女子是萧炎认识的小医仙，她的出现让现场为之震惊。",
            "characters_in_summary": [
                "小医仙",
                "青海嘴呻"
            ],
            "entity_info": "小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难，与冰河谷有敌对关系，在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战，与天毒蝎龙兽有战斗经历，成功获取其魔核\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷有敌对关系，在冰河谷的攻击中展现出强大的实力，与小医仙有合作关系，成功击败天蛇和冰河谷的攻击。在鹜护法手中被擒获，后将其击杀。在青海等人出现时，将鹜护法封印并将其击杀。\n天火尊者 | 神秘强者，与冰河谷有敌对关系，试图抓捕药尊者，与萧炎和小医仙有合作关系，在冰河谷的攻击中展现出强大的实力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战。\n鹜护法 | 魂殿的护法，与云山有关联，对云岚宗和古河有所企图，与药尘有敌对关系，与冰河谷有敌对关系。与萧炎有敌对关系，试图抓捕药尘，与冰河谷有敌对关系。在萧炎手中被擒获，面临死亡威胁。\n药老 | 指导萧炎修炼，是萧炎的力量来源之一。与鹜护法有敌对关系，曾是魂殿的护法。\n天蛇 | 冰河谷强者，与天火尊者有敌对关系，试图抓捕药尊者，与萧炎、小医仙等有敌对关系，在冰河谷的攻击中展现出强大的实力。在萧炎等人的攻击下被击败。"
        },
        {
            "id": 1,
            "content": "“成功了？”\n望着在这千钧一发现身的小医仙，萧炎也是一愣，旋即惊喜的道。\n小医仙偏过头，露出那张娇美容颜，她美眸注视着萧炎，微微一点头，唇角刚欲掀起动人弧度，眼眸便是突然见到萧炎嘴角依稀还残存的血迹，当下那动人弧度便是添上了许些冷意，轻声道：“他伤你的？”\n“放心，让我伤成这样的人，伤势比我还严重十倍不止。”萧炎一笑，目光仔细的打量了一下身前的小医仙，竟然是发现他已经无法再探测出对方的确切实力，此时小医仙给他的感觉，就犹如一潭深不可测的幽潭般，令人望不到底。\n“你的实力？突破到斗尊了？”萧炎的声音之中，有着掩饰不住的欣喜。\n小医仙轻笑点头，她现在的感觉，无比的良好，那困扰了她许多年的厄难毒体，也是在其体内毒丹凝聚的那一刻，彻彻底底的被她所掌控，从此以后，她不用再担心因为无心之间，导致毒体爆发造成什么伤亡，厄难毒体，也不会再成为一柄双刃岳.i，而是真正的成为唯有她方才能够控制的利器!\n“你也是萧炎同党？\"\n望着那与萧炎交谈甚欢的小医仙，青海的脸色也是略微一沉，冷喝道。\n听得青海喝声，小医仙这才缓缓转过头，美目在其身上扫过，然后风轻云淡的点了点头。",
            "summary": "在千钧一发之际，小医仙成功突破了斗尊境界，与萧炎一起击败了敌人。萧炎惊讶于小医仙的实力提升，两人欣喜地交流起来。青海出现，质问小医仙是否是萧炎的同党，小医仙淡然承认。",
            "characters_in_summary": [
                "小医仙",
                "萧炎",
                "青海"
            ],
            "entity_info": "小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难，与冰河谷有敌对关系，在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战，与天毒蝎龙兽有战斗经历，成功获取其魔核\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷有敌对关系，在冰河谷的攻击中展现出强大的实力，与小医仙有合作关系，成功击败天蛇和冰河谷的攻击。在鹜护法手中被擒获，后将其击杀。在青海等人出现时，将鹜护法封印并将其击杀。\n青海 | 新出现的人物，魂殿的强者，与鹜护法有关联，对云岚宗和古河有所企图，与萧炎有敌对关系。\n天火尊者 | 神秘强者，与冰河谷有敌对关系，试图抓捕药尊者，与萧炎和小医仙有合作关系，在冰河谷的攻击中展现出强大的实力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战。\n鹜护法 | 魂殿的护法，与云山有关联，对云岚宗和古河有所企图，与药尘有敌对关系，与冰河谷有敌对关系。与萧炎有敌对关系，试图抓捕药尘，与冰河谷有敌对关系。在萧炎手中被擒获，面临死亡威胁。\n药老 | 指导萧炎修炼，是萧炎的力量来源之一。与鹜护法有敌对关系，曾是魂殿的护法。"
        },
        {
            "id": 2,
            "content": "“此事是我魂殿与萧炎之间的瓜葛，你若是想要揍和进来的话，还请三思，不要因为一时之利，得罪一个你得罪不起的势力!”见状，青海眼中也是掠过一抹怒色，沉声道，从先前对方的那手空间凝固来看，对方的实力蔷-许比他还要高出一线，就是不知道是否踏入了三星斗尊层次。\n“这小子身旁怎么有如此之多的强者帮忙？两名斗尊，即便是我魂殿，也不能将之等闲视之。”目光转向小医仙身后的萧炎，青海心中有些惊疑不定，他很难想象，以后者那身处大陆边缘地带的出身，怎么可能会让得两名斗尊强者为其护身？\n“魂殿，没有听说过，\"即便听说过，也比不上他的一丝毛发重要，\"”对于青海的威胁，小医仙却是一笑，道。\n闻言，萧炎无奈，看来青海那老家伙要跳脚了，这话也太打击人了点&#039;\"\n果然，小医仙话音刚落，青海脸色便是彻底的阴沉下来，如鹰爪般干枯的手掌之中，蓝色光芒微微闪烁，片刻后，森然出声道：“既然如此，那便让本尊者来试试，你究竟有没资格说这番话!”\n“甘大，你带人将那小子擒下来，此人交给我来对付!”\n听得青海喝声，那一直立于不远处天空的九名魂殿强者，顿时整齐应喝，旋即徐徐的分散而开，对着萧炎所在的方位围剿而来。\n这九人气息皆是不弱，虽说比不上天蛇，但那被称为甘大的领头者，也是七星斗宗的实力，其余人略差一些，但也是不可小觑的存在，若是萧炎全盛时期尚还能跟他们周旋，可如今这状态，怕是有些困难\"&#039;",
            "summary": "魂殿与萧炎之间的冲突。魂殿的青海警告萧炎不要得罪他们，因为他们的势力强大。然而，小医仙和萧炎并不害怕，认为魂殿并不重要。这使得青海愤怒，决定亲自出手对付萧炎。甘大带领其他九名魂殿强者围攻萧炎，使得萧炎陷入困境。",
            "characters_in_summary": [
                "萧炎",
                "小医仙",
                "青海",
                "甘大"
            ],
            "entity_info": "萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷有敌对关系，在冰河谷的攻击中展现出强大的实力，与小医仙有合作关系，成功击败天蛇和冰河谷的攻击。在鹜护法手中被擒获，后将其击杀。在青海等人出现时，将鹜护法封印并将其击杀。\n小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难，与冰河谷有敌对关系，在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战，与天毒蝎龙兽有战斗经历，成功获取其魔核\n青海 | 新出现的人物，魂殿的强者，与鹜护法有关联，对云岚宗和古河有所企图，与萧炎有敌对关系。\n天火尊者 | 神秘强者，与冰河谷有敌对关系，试图抓捕药尊者，与萧炎和小医仙有合作关系，在冰河谷的攻击中展现出强大的实力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战。\n鹜护法 | 魂殿的护法，与云山有关联，对云岚宗和古河有所企图，与药尘有敌对关系，与冰河谷有敌对关系。与萧炎有敌对关系，试图抓捕药尘，与冰河谷有敌对关系。在萧炎手中被擒获，面临死亡威胁。"
        },
        {
            "id": 3,
            "content": "小医仙美目瞥了一眼周围，小嘴轻启，一道灰色雾气喷吐而出，旋即迎风暴涨，化为一团灰雾飘散而开，刚好是将萧炎周身空间笼罩。\n这些灰色雾气并不浓，可见度挺高，外人皆是能够清楚的看见身处其中的萧炎，但却无人敢冲上前去，因为稍稍识货者，都是能够发现，这看似普通的灰色雾气，却是蕴含着极为恐怖的剧毒，\"\n那甘大九人，望着那灰色雾气，面面相觑了一眼，在那雾气中，他们嗅到了一种危险的味道。\n“你，\"”甘大眼中掠过一抹阴沉，目光转向一名同伴，手指一指，沉声道。\n闻言，那一身黑衣的男子脸色也是微变，但在甘大那阴沉目光下，只能一咬牙，将体内斗气召唤而氽，包裹在身体之外，然后小心翼翼的对着那灰色雾气接触而去。\n嗤嗤!\n黑衣男子身体表面的斗气刚刚接触到那灰色雾气，便是陡然爆发出嗤嗤声响，而其脸色也是在\n这一刻闪电般的涌上一肢灰色，而感受到这般变化，那黑衣男子也是惊恐的急忙退后，然后直接盘腿坐在天空上，运功驱毒。\n望着这一幕，甘大等人脸色也是一变，望向灰色雾气的眼中，掠过一抹惊惧之色。\n见到这些家伙束手无策，小医仙方才淡淡一笑，美眸转向面前的青海，美丽眸子中，掠过许些寒意，这老家伙居然想抓捕萧炎，这可是她所不能忍受的事!\n“我也正想试试斗尊强者，究竟厉害到何种程度，今日，便先拿你试试手.\"”",
            "summary": "小医仙使用了一种含有剧毒的灰色雾气，将萧炎包围。甘大九人见状，面面相觑，感受到了其中的危险。甘大指示一名黑衣男子尝试接触雾气，结果男子中毒并需要运功驱毒。这使得甘大等人对灰色雾气产生了恐惧。而小医仙则借此机会，对青海表示出敌意，准备挑战斗尊强者。",
            "characters_in_summary": [
                "小医仙",
                "萧炎",
                "甘大",
                "黑衣男子",
                "青海"
            ],
            "entity_info": "小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难，与冰河谷有敌对关系，在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战，与天毒蝎龙兽有战斗经历，成功获取其魔核\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷有敌对关系，在冰河谷的攻击中展现出强大的实力，与小医仙有合作关系，成功击败天蛇和冰河谷的攻击。在鹜护法手中被擒获，后将其击杀。在青海等人出现时，将鹜护法封印并将其击杀。\n青海 | 新出现的人物，魂殿的强者，与鹜护法有关联，对云岚宗和古河有所企图，与萧炎有敌对关系。\n天火尊者 | 神秘强者，与冰河谷有敌对关系，试图抓捕药尊者，与萧炎和小医仙有合作关系，在冰河谷的攻击中展现出强大的实力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战。\n鹜护法 | 魂殿的护法，与云山有关联，对云岚宗和古河有所企图，与药尘有敌对关系，与冰河谷有敌对关系。与萧炎有敌对关系，试图抓捕药尘，与冰河谷有敌对关系。在萧炎手中被擒获，面临死亡威胁。"
        },
        {
            "id": 4,
            "content": "小医仙嫣然一笑，玉手轻握，灰色气息缭绕在修长的玉指间，灰气穿梭间，连周围的空间，都是齿-现了细微的波动。\n见状，青海脸色也是一凝，旋即眼中凶芒一闪，身形一闪，空间扭曲间，居煞-是率先出现存小医仙面前，干枯的手掌犹如鹰爪般，带起剧烈的空间波动，直接对着小医仙修长玉颈抓了过去。\n小医仙玉脚轻移，轻松避开青海这般凌厉攻击，玉手之上缭绕的灰气猛然一涨，修长玉指点动虚空，闪电般的对着后者身体点去。\n面对着小医仙玉手中的那些灰气，青海也是略微有些变色，在那些灰气掠来之时，他能够清晰的感觉到一种寒意。",
            "summary": "小医仙展露出优雅的微笑，用玉手握住灰色气息，与青海展开了一场激战。青海面色严肃，利用空间扭曲技能迅速接近小医仙，但小医仙巧妙地避开了他的攻击。随后，小医仙释放出更多灰色气息，使青海感到寒意。",
            "characters_in_summary": [
                "小医仙",
                "青海",
                "无"
            ],
            "entity_info": "小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难，与冰河谷有敌对关系，在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战，与天毒蝎龙兽有战斗经历，成功获取其魔核\n青海 | 新出现的人物，魂殿的强者，与鹜护法有关联，对云岚宗和古河有所企图，与萧炎有敌对关系。\n无 | 无\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷有敌对关系，在冰河谷的攻击中展现出强大的实力，与小医仙有合作关系，成功击败天蛇和冰河谷的攻击。在鹜护法手中被擒获，后将其击杀。在青海等人出现时，将鹜护法封印并将其击杀。\n天火尊者 | 神秘强者，与冰河谷有敌对关系，试图抓捕药尊者，与萧炎和小医仙有合作关系，在冰河谷的攻击中展现出强大的实力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战。\n鹜护法 | 魂殿的护法，与云山有关联，对云岚宗和古河有所企图，与药尘有敌对关系，与冰河谷有敌对关系。与萧炎有敌对关系，试图抓捕药尘，与冰河谷有敌对关系。在萧炎手中被擒获，面临死亡威胁。"
        },
        {
            "id": 5,
            "content": "“嘭!”\n青海拳头之上，蓝色荧光暴涌，然后带起波荡的空间之力，一拳狠狠的轰击存小医仙玉手之上!\n两者相撞，空间直接是凭空被撕裂开一道漆黑的空间裂缝，小医仙娇躯一颤，而青海却是连连退后了两三步方才稳住身形.\"\n身形稳住，青海脸色却是异常的难看，体内浩瀚斗气涌动，然后凝聚在掌心中，片刻后，只听得嗤嗤声音响起，三股细小的血柱从其掌心中掠出，血柱内，弥漫出一股腥臭之味。\n“这女人手中的是何等毒气？居然这般恐怖？”\n逼出侵入体内的毒气，青海眼中也是掠过一抹震惊之色，如此剧毒，可算是他这些年首次所遇。\n击退青海，小医仙并未追击，身形一动，出现在萧炎身侧，玉手一招，便是将周围的毒雾收起，旋即一旁的空间再度扭曲，天火尊者的身影也是现了出来。\n“萧炎有伤，我们人手不够，不要在这里与他们纠缠，先离开再说!”天火尊者一现身，便是沉声道。\n小医仙也是微微点头，这种地方，的确不适合久留。\n“我来破掉那寒气屏障，你带萧炎走.\"”天火尊者看了一眼天空上的那弥漫的寒气，道。\n话音落下，天火尊者也不待小医仙回话，身形一闪，便是出现在那寒雾屏障之下，然后一拳狠狠轰出!\n“嗥!”\n一拳轰击在寒雾之上，整片寒气屏障都是剧烈波动了起来，浓雾的寒雾，迅速娈得虚薄。\n“青海尊者，动手，不要让他们跑了!”\n那天霜子见状，也是明白了萧炎等人的意图，脸色十寒，他冰河谷兴师动众而来，若是最后还是被萧炎等人逃掉了的话，那还有何脸面？\n这种状况，不用天霜子开口，那青海也是明白该如何做，两人身形一闪，便是化为光影，带起磅礴空间之力，狠狠的对着天火尊者掠去\\}\n“嗤!”\n两人身形刚刚掠出，那天火尊者下方，小医仙的身形便是闪掠而出，玉手挥动，灰色毒气顿时弥漫而出，由于忌惮这毒气之烈，那天霜子与青海也是只能连忙顿下身来。\n在他们身形停顿间，天火尊者又是一拳狠狠轰出，随着一拳轰出，那弥漫天地的寒气屏障，也终于是出现了一条通道，天火尊者见状，眼中一喜，一把将萧炎吸扯而进，然后对着小医仙喝道：“走!”\n喝声落下，天火尊者抓着萧炎，率先对着寒气屏障的通道处掠去，然而，就在其身形刚欲窜进那一霎，那寒气通道处，空间却是一阵剧烈扭曲，浓郁的空间波动，从中扩散而出。\n“没想到，厄难毒体居然还能被控制，唉，我倒是失算了，\"”\n一道轻叹声，从那扭曲空间之中传出，隐隐间，有着一方寒冰王座从那空间之中浮现，在那王座之上，一名身穿白袍的身影，徐徐站起，\"\n天地间，寒气骤升!",
            "summary": "青海与小医仙展开了一场激战。双方都使用了强大的力量，导致空间破裂。青海被迫逼出了小医仙的毒气，并惊讶于她的毒性。与此同时，天火尊者和小医仙决定带着受伤的萧炎离开。为了打破寒气屏障，天火尊者出手，而青海和天霜子则试图阻止他们逃跑。一个神秘的声音从扭曲的空间传出，透露出一个寒冰王座的存在，使得气氛更加紧张。",
            "characters_in_summary": [
                "青海",
                "小医仙",
                "天火尊者",
                "萧炎",
                "天霜子"
            ],
            "entity_info": "青海 | 魂殿的强者，与鹜护法有关联，对云岚宗和古河有所企图，与萧炎有敌对关系。\n小医仙 | 厄难毒女，与萧炎有合作关系，帮助萧炎解决困难，与冰河谷有敌对关系，在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战，与天毒蝎龙兽有战斗经历，成功获取其魔核\n天火尊者 | 神秘强者，与冰河谷有敌对关系，试图抓捕药尊者，与萧炎和小医仙有合作关系，在冰河谷的攻击中展现出强大的实力，与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲，在山谷与韩枫、轩护法等人交战。\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷有敌对关系，在冰河谷的攻击中展现出强大的实力，与小医仙有合作关系，成功击败天蛇和冰河谷的攻击。在鹜护法手中被擒获，后将其击杀。在青海等人出现时，将鹜护法封印并将其击杀。\n鹜护法 | 魂殿的护法，与云山有关联，对云岚宗和古河有所企图，与药尘有敌对关系，与冰河谷有敌对关系。与萧炎有敌对关系，试图抓捕药尘，与冰河谷有敌对关系。在萧炎手中被擒获，面临死亡威胁。"
        }
    ]
}