{
    "chapter_title": "第一千一百二十五章  打算 ",
    "chapter_summary": "黑衣老者见证了小医仙和黄儿之间的意外交手，惊讶于她们的实力和美貌。萧炎试图阻止她们，但她们很快和解。原来，黄儿听闻小医仙的厄难毒体，而小医仙也听说过萧炎对黄儿的描述。尽管她们表面亲热，但萧炎感到有些不寻常。随后，萧炎和他的朋友们成功击败冰河谷势力，决定在叶城叶家休息并讨论后续计划。萧炎展示实力，使叶重对其充满敬意。欣蓝高兴地与萧炎重逢，并介绍内院学生黄儿给他认识。在叶重长老的帮助下，萧炎找到谈话地点，与朋友们讨论解救药尘的计划。他们决定在丹塔丹会中获得三千焱炎火以提升实力。同时，萧炎小心行事，避免与古族接触，以防陀舍古帝玉引来杀身之祸。",
    "characters_in_summary": [
        "黑衣老者",
        "小医仙",
        "黄儿",
        "萧炎",
        "叶重",
        "欣蓝",
        "内院学生"
    ],
    "pre_entity_info": "小医仙 | 小医仙是一个角色，与天火尊者、萧炎有合作关系。\n黄儿 | 与萧炎关系亲近，共同创建磐门组织。\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系。在冰河谷的攻击中，与薰儿一起保护了其他人。\n叶重 | 叶家长老，与萧炎、小医仙等在叶家交流，了解阳火的消息，与冰河谷有敌对关系。\n欣蓝 | 萧炎等人的向导，与萧炎有友好关系；在等待山谷中的消息，担心萧炎等人的安全\n薰儿 | 古族成员，与萧炎有婚约，关系亲近，与美杜莎女王有敌对关系，与冰河谷、青海有敌对关系，在冰河谷的攻击中，为了保护萧炎等人，使用了自己的能力。\n青海 | 与萧炎有敌对关系，与天霜子合作，与魂殿有敌对关系。与冰河谷、魂殿有敌对关系。\n天火尊者 | 小医仙的合作者，与萧炎有友好关系。\n魂殿 | 与萧炎有冲突、敌对关系，试图抓捕药尊者，与天蛇有合作关系。与冰河谷、青海有敌对关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这突然的变故，也是令得一旁的黑衣老者二人一惊，连忙踏出一步，有心想要出手，但在迟疑了后，又是停了下来，目光仔细的在小医仙身上扫了扫，眼中掠过许些惊异之sè，后者容貌气质，即便是比起黄儿，也不遑多让，而且最令得二人讶异的，还是小医仙的实力，如此年纪的斗尊强者，可是相当的震撼人心，真是不知道那小子究竟有什么好的，身旁居然有着这般多优秀的女孩。\n“你们干什么？”\n一旁的萧炎，也同样是因为小医仙与黄儿突然交手而脸sè微变，急忙伸出手来，而就在其要强行将两女隔开时，那两只轻握在一起的如玉、纤手，却是一触即收，而那灰sè气流以及金sè火焰，也是迅速消散。\n“早在来之前便是听说过小医仙姐姐厄难毒体的厉害，如今见面，果然名不虚传，不过这段时间，多谢你对萧炎哥哥的照顾了”黄儿轻退一步，轻轻揉了揉玉手，微微一笑，道。\n“我也听萧炎多次提起过你，如今一见，的确是天之骄女，难怪他对你念念不忘。”小医仙温婉一笑，说道。\n两女虽说话语中显得格外的亲热，但萧炎却是有些感到一点不寻常的味道，当下心中苦笑一声，这两个女人都是拥有着傲人资本，一个是天生毒体，一个拥有着古帝血脉，如今见面，倒是隐隐有些互不相让的味道，难道这便是优秀女人之间的对立xìng？",
            "summary": "黑衣老者目睹了小医仙和黄儿的突然交手，惊讶于她们的实力和美貌。萧炎也试图阻止她们，但她们很快和解。原来，黄儿在来之前就听说小医仙的厄难毒体很厉害，而小医仙也听说过萧炎对黄儿的描述。尽管她们表面上显得亲热，但萧炎感觉到了一些不寻常的味道。",
            "characters_in_summary": [
                "黑衣老者",
                "小医仙",
                "黄儿",
                "萧炎"
            ],
            "entity_info": "小医仙 | 小医仙是一个角色，与天火尊者、萧炎有合作关系。\n黄儿 | 与萧炎关系亲近，共同创建磐门组织。\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系。在冰河谷的攻击中，与薰儿一起保护了其他人。\n薰儿 | 古族成员，与萧炎有婚约，关系亲近，与美杜莎女王有敌对关系，与冰河谷、青海有敌对关系，在冰河谷的攻击中，为了保护萧炎等人，使用了自己的能力。\n青海 | 与萧炎有敌对关系，与天霜子合作，与魂殿有敌对关系。与冰河谷、魂殿有敌对关系。\n天火尊者 | 小医仙的合作者，与萧炎有友好关系。\n魂殿 | 与萧炎有冲突、敌对关系，试图抓捕药尊者，与天蛇有合作关系。与冰河谷、青海有敌对关系。"
        },
        {
            "id": 1,
            "content": "“好了，此间事也了了，都先歇息一下吧，而且这里也不是谈话的地方。”萧炎摇了摇头，无奈的道。\n听得他的话，董儿与小医仙等人也是微微点了点头，见状，萧炎率先掠动身形，对着城中心的叶家落去，其后董儿一行人在那全场无数道目光住下，紧随而去。\n随着萧炎等人的掠下，整座叶城也是逐渐的骚动了起来，今rì的这场惊天大战，恐怕不久之后，便是会如同风一般的传遍中州\n在萧炎等人落在叶家之内时，那叶重急忙率领叶家所有族人连忙迎上，脸庞之上布满着恭敬之sè，经过今rì这番惊天大战，他算是清楚的见识到了萧炎的能量，连冰河谷这等强悍势力，倾巢而出之下，都是被其弄得灰头灰脸的狼狈而回，由此可见其能力之强，虽说他也清楚，这之中很多是因为那突来的援军，但他却明白，能够招来这些援军，难道便不算是萧炎的本事了？\n“萧炎大哥，你们没事吧？”见到萧炎安然无恙，欣蓝也是一脸的欣喜。\n萧炎笑着点了点头，指着黄儿，对着欣蓝道：“这是黄儿，想必你也听说过。”\n“嘻嘻，磐门的创始人之一，董儿学姐嘛，身为磐门之人，怎能没听说过？”欣蓝掩嘴俏皮笑道。\n闻言，黄儿也是一怔，旋即清雅的脸颊上露出一抹令得周围那些叶家年轻族人心跳不已的柔和笑容，轻声笑道：“呵呵，原来你也是内院的学生……",
            "summary": "萧炎和他的朋友们成功击败了冰河谷的势力。他们决定在叶城的叶家休息并谈论接下来的计划。萧炎向叶重展示了他的实力和影响力，使得叶重对萧炎充满敬意。欣蓝高兴地与萧炎重逢，并向他介绍了黄儿，一位内院的学生。",
            "characters_in_summary": [
                "萧炎",
                "朋友们",
                "冰河谷",
                "叶城",
                "叶重",
                "欣蓝",
                "黄儿"
            ],
            "entity_info": "萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。\n冰河谷 | 冰河谷是冰河所在的势力，与萧炎、薰儿、天火尊者、小医仙等有敌对关系。在剧情中，冰河谷对萧炎等人发动了攻击，被薰儿和萧炎成功防御。\n叶城 | 故事发生的地点，一个充满各种强者的地方，萧炎、天火尊者等人在此相遇，魂殿的十名斗尊也在此地出现，引发了一场激战。\n叶重 | 叶家长老，与萧炎、小医仙等在叶家交流，了解阳火的消息，与冰河谷有敌对关系。\n欣蓝 | 萧炎等人的向导，与萧炎有友好关系；在等待山谷中的消息，担心萧炎等人的安全\n黄儿 | 亲密伙伴，与萧炎共同创建磐门组织，与小医仙交手。\n小医仙 | 合作者，与天火尊者、萧炎有合作关系，与黄儿交手。\n薰儿 | 古族成员，与萧炎有婚约，关系亲近，与美杜莎女王有敌对关系，与冰河谷、青海有敌对关系，在冰河谷的攻击中，为了保护萧炎等人，使用了自己的能力。\n青海 | 敌对关系，与天霜子合作，与魂殿有敌对关系。与冰河谷、魂殿有敌对关系。"
        },
        {
            "id": 2,
            "content": "“叶重长老，能否给我们安排一处谈话之地？”萧炎笑了笑，目光」望向叶重，笑道。\n“呵呵，萧炎先生说笑了，这点小事自然是没有问题。”闻言，叶重连忙点头，亲自在前引路。\n萧炎一笑，带着黄儿，小医仙等人跟上前去。\n在院落中还挤满了众多的叶家族人，一些年轻族人见到萧炎身后气质各有千秋的二女，眼中皆是露出许些羡慕之sè，这等容颜气质的女孩，常人能拥其一便已是上天垂涎，萧炎却是能齐人之福，在他们看来，人能活到这般境地，还有什么好遗憾的？\n对于这些人的心头所想，萧炎也自然没时间去理会，在叶重的带领下，行入叶家的议事厅，而在将他们一行人安排上位后，叶重也是极为识相的带着旁人退了开去，将此处留给了潇炎等人。\n一屁股坐在椅上，萧炎那紧绷的身体这才缓缓的松懈下来，感受着体丅内那若有若无的经脉刺痛感，不由得咧了咧嘴，天火三玄变，后遗症的确不小，若非他身体强悍，恐怕早就躺在地上爬不起来了。\n“萧炎哥哥，你接下来有何打算？”黄儿将身旁的茶杯轻轻的推向萧炎，柔声道。\n“我要将老师从魂殿手中解救出来。”潇炎捧着茶杯的手掌微微用力，漆黑眸中掠过许些寒芒。\n“萧炎哥哥的老师，应该便是当年的药尊者药尘老先生吧？”对于萧炎的回答，黄儿并不意外，轻声道，在回到古族之内，她便是有过调查，因此知道药老的身份并不奇怪。\n萧炎微微点头。",
            "summary": "在叶重长老的帮助下，萧炎找到了一个谈话的地方。萧炎和他的朋友们在叶家族的议事厅里讨论接下来的计划，他们的目标是将萧炎的老师，药尊者药尘从魂殿手中解救出来。黄儿和小医仙等人提出了一些问题和建议。",
            "characters_in_summary": [
                "叶重长老",
                "萧炎",
                "朋友(未提及名字)",
                "叶家族议事厅",
                "黄儿",
                "小医仙",
                "药尊者药尘"
            ],
            "entity_info": "萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。\n黄儿 | 亲密伙伴，与萧炎共同创建磐门组织，与小医仙交手。\n小医仙 | 合作者，与天火尊者、萧炎有合作关系，与黄儿交手。\n冰河谷 | 冰河谷是冰河所在的势力，与萧炎、薰儿、天火尊者、小医仙等有敌对关系。在剧情中，冰河谷对萧炎等人发动了攻击，被薰儿和萧炎成功防御。\n叶城 | 故事发生的地点，一个充满各种强者的地方，萧炎、天火尊者等人在此相遇，魂殿的十名斗尊也在此地出现，引发了一场激战。\n叶重 | 叶家长老，与萧炎、小医仙等在叶家交流，了解阳火的消息，与冰河谷有敌对关系。\n欣蓝 | 萧炎等人的向导，与萧炎有友好关系；在等待山谷中的消息，担心萧炎等人的安全"
        },
        {
            "id": 3,
            "content": "“药尘？”\n一旁的黑衣老者闻言，倒是略微一惊，旋即目光惊诧的看了萧炎一眼，道：“没想到他居然会是你的老师那老家伙的炼药术，在这斗气大陆上，可是少有人能及啊。”\n“呵呵，是啊，当年我们也与药尘有过几面之缘，不过当时的我二人尚还只是寻常斗宗而已“另外一名白发老者也是一笑，有些感叹的道。\n萧炎笑了笑，目光转向一旁沉吟的黄儿，微微一怔，道：“怎么？”\n“发生了今rì之事，魂殿必然会对你有所防范，甚至还会将药尘老先生从囚禁之地转移，若是冒失前往的话怕是只能自投罗网。”黄儿迟疑了一下，道。\n“你可莫要小看这魂殿，我古族这些年与他们多次交手，也没有令他们如何伤及筋骨，凭你如今的实力，即便身旁有这两位斗尊相助，若是不好好计戈的话，也很难将药尘从魂殿手中救出来。”白发老者也走出声提醒道：“小姐此次并不能出来太久，顶多不到十rì时间便得回去，你的身份对我古族来说，有些特殊，在你没有自保的力量之前，老夫觉得你还是不要与古族接触的好”",
            "summary": "黑衣老者和白发老者提到了药尘，他是主角萧炎的炼药术老师，在斗气大陆上非常厉害。萧炎和黄儿讨论了关于药尘被囚禁在魂殿的事情，他们认为现在去救药尘可能会陷入陷阱。因此，萧炎需要在有限的时间内提升自己的实力，才能成功救出药尘。同时，白发老者建议萧炎在没有自保能力之前，尽量不要与古族接触。",
            "characters_in_summary": [
                "黑衣老者",
                "白发老者",
                "药尘",
                "萧炎",
                "黄儿",
                "魂殿",
                "古族"
            ],
            "entity_info": "药尘 | 曾经的炼药宗师，与萧炎有关系，与萧炎有过敌对关系，与云山有关系，与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系，与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与叶重有交流，了解阳火的消息。\n黄儿 | 亲密伙伴，与萧炎共同创建磐门组织，与小医仙交手。关心萧炎的下一步计划。\n魂殿 | 与萧炎有冲突、敌对关系，试图抓捕药尊者，与天蛇有合作关系。与冰河谷、青海有敌对关系。\n古族 | 神秘的家族，与熏儿有关系。与萧炎有合作关系。\n小医仙 | 合作者，与天火尊者、萧炎有合作关系，与黄儿交手。\n冰河谷 | 敌对势力，与萧炎、薰儿、天火尊者、小医仙等有敌对关系。在剧情中，冰河谷对萧炎等人发动了攻击，被薰儿和萧炎成功防御。\n叶重 | 叶家长老，与萧炎、小医仙等在叶家交流，了解阳火的消息，与冰河谷有敌对关系。"
        },
        {
            "id": 4,
            "content": "萧炎眉头轻皱，他虽然并不明白这所谓的特殊是什么意思，但他却是知道，古族与萧家有些渊源，而他身上的那块陀舍古帝玉，也是古族想要得到的东西，听药老当初的提醒，这东西，最好不要泄露而出，不然，必定会引来杀身之祸！\n而光是这一点，萧炎在与这古族接触时，也会小心翼翼。\n“萧炎哥哥，魂殿的实力，远非你所看见的这些，所以，万万不可大意，解救药尘老先生以及箭叔叔的事，都得靠你啊。”黄儿脸颊也是有些郑重，她生怕萧炎一鲁莽现在直接去解救药老，而落入魂殿手中，毕竟魂殿真正的目的，正是萧炎手中的那一块陀舍古帝玉啊。\n萧炎脸sè眼神略有些阴沉，经过近rì这场大战，也基本是将其身旁的力量暴露了出去，以魂殿的消息渠道，必然很快便会知道，而自己若依旧就这般带人前去的话，恐怕还真不仅救不了药老，反而还会将自己一行人给搭进去。\n握着茶杯的手掌微微用力，萧炎心头一阵烦躁，多让药老在魂殿呆一天，他所受的苦便越重一分，这几乎是有种让得他心如刀割般的感觉。\n见到萧炎这般模样，黄儿也是一声轻叹，不再多言。\n随着她的止言，大厅中也是陷入了一阵沉默，半晌后，萧炎方才深吐了一口气，声音低沉的道：“短时间内，我不会主动去找魂殿“\n闻言，黄儿心中也是轻松了一口气，道：“萧炎哥哥放心，药尘老先生不是寻常的斗尊，魂殿绝对不会轻易取其xìng命，待得我回去之后，会动用古族的力量探寻药尘老先生的关押之地，若是有消息的话，会立刻派人告知你。”\n萧炎微微点头，既然此时不是解救药老的最好时机，那么接下来，他便是得着手准备那丹塔的丹会之事，只要将那三千焱炎火取到手，那么实力必然会暴涨，而到时候，即便是面对冰河那种等级的强者，也定然是拥有一战之力，而那时，再暗中招集人手，一举从魂殿手中将药老解救出来，至于其父亲萧战”\n想到此处，萧炎眼神便是微微一黯，自从当初失踪后，便是彻底失去了萧战的消息，若非是陀舍古帝玉上那灵魂光点依旧存在的话，恐怕连萧炎都是会认为萧战是否已遭魂殿毒手。\n“或许能够从那青海嘴中得到一些有关父亲的消息”手指轻轻的摸了摸手指上的纳戒，萧炎眼中，突然掠过一抹森然之sè，青海身为魂殿尊老，知道的事情必然不少。\n“不过不管是解救药老还是父亲那也是在具备实力的前提下，所以三千焱炎火，一定要弄到手！”",
            "summary": "萧炎在与古族接触时小心行事，因为陀舍古帝玉可能会引来杀身之祸。他与黄儿讨论关于解救药尘和箭叔叔的计划，决定暂时不会主动寻找魂殿。同时，萧炎计划参加丹塔的丹会，获取三千焱炎火以增强实力，以便将来能顺利解救药尘和失踪的父亲萧战。",
            "characters_in_summary": [
                "萧炎",
                "古族",
                "陀舍古帝玉",
                "黄儿",
                "药尘",
                "箭叔叔",
                "魂殿",
                "丹塔",
                "丹会",
                "三千焱炎火"
            ],
            "entity_info": "萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与叶重有交流，了解阳火的消息。\n古族 | 神秘的家族，与熏儿有关系。与萧炎有合作关系。\n黄儿 | 亲密伙伴，与萧炎共同创建磐门组织，与小医仙交手。关心萧炎的下一步计划。\n药尘 | 曾经的炼药宗师，与萧炎有关系（师徒），与萧炎有过敌对关系（曾经争夺异火），与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。\n魂殿 | 与萧炎有冲突、敌对关系，试图抓捕药尊者，与天蛇有合作关系。与冰河谷、青海有敌对关系。\n丹塔 | 专门研究丹药和炼药的组织，唐震是其中的客卿长老"
        }
    ]
}