{
    "chapter_title": "第一千一百二十七章  情迷 ",
    "chapter_summary": "我们了解了古族与萧家之间的深厚历史渊源。萧炎在了解萧家过去的辉煌后，对萧家先祖的成就感到震撼。同时，他还知道了萧家和古族之间有一个盟约。萧炎在与黄儿的对话中，探讨了萧家先祖萧玄的历史以及萧家的传承。在古界中，萧炎发现了他祖先萧玄的古墓，但由于只有萧家人能进入，他决定有机会一定要去一探究竟。黄儿提醒萧炎要小心行事，因为萧家曾得罪过一些强大势力，如果他被发现是萧玄的后代，可能会给他带来麻烦。在中州相遇时，萧炎与黄儿的感情进一步升温。",
    "characters_in_summary": [
        "萧炎",
        "黄儿",
        "萧家",
        "古族",
        "萧玄",
        "中州"
    ],
    "pre_entity_info": "萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。\n黄儿 | 亲密伙伴，与萧炎共同创建磐门组织，与小医仙交手。关心萧炎的下一步计划。在叶城与魂殿的十名斗尊展开激战。\n萧家 | 萧炎的家族所在地，与古族有渊源。\n古族 | 神秘的家族，与熏儿有关系。与萧炎有合作关系。\n萧玄 | 萧炎的父亲，与萧炎关系密切。\n中州 | 中州大陆的中心地带，与冰河谷、云岚宗等地相邻，是故事的重要发生地之一。\n薰儿 | 神秘家族的成员，与萧炎有友好关系。\n小医仙 | 与萧炎有敌对关系，后来成为合作关系。\n天火尊者 | 与萧炎有合作关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这一点，从古族便是能够瞧出，古族人丅体丅内，流淌着斗帝血脉，从而也造就了如今古族在斗气大陆上的地位，虽不敢说是独一无二，但却绝对能够算做顶尖之列！\n“所以说，在没有绝对的实力之前，萧炎哥哥手中的陀舍古帝玉，绝不能暴露！”说到此处，黄儿的脸sè异常的凝重，如今萧家衰败，即便是古族与萧家先祖有过约定，但如今因为此事，古族之内也是分歧颇大，若是暴露了此事，难不保一些古族强者会私自出手，到时候，萧炎的处境将极为危险。\n望着董儿那凝重的脸sè，舞炎也是缓缓点了点头，低声道：“魂，殿抓我父亲，也是因为这个？”\n黄儿轻轻点头，道：“萧家，也曾经算做斗气大陆上的一流势力，那时候的萧家，势力即便是冰河谷都是难以匹敌”\n闻言，萧炎眼中也定掠过一抹惊愕，他倒是未曾想到萧家还有这等辉煌之时。\n“不过可惜，后来随着岁月流逝，萧家也是逐渐的没落，后来萧家一些先祖也只能离开中州，最后在加玛帝国落脚”黄儿轻声道：“随着这些代的没落，除了萧家的少数人，年轻一辈几乎没有人知道这些往事”\n萧炎微微点头，能够将萧家发展到那种地步，想必当年的那位箭家先祖，实力定然是通天之辈。\n“呵呵，萧家那位先祖，倒的确是惊才绝艳之人，短短几百年时间，便是位列大陆巅峰，当时大陆能与其匹敌者，也不过四人而已”见到萧炎那副模样，黄儿似是知道他在想什么一般，笑道。\n听得这话，绕是萧炎有所准备，也是忍不住感到震撼，如此辽阔的大陆，能与其匹敌者，居然唯有四人，这等成就，当真是骇人。\n“没想到那位先祖居然拥有这等成就”光是想想这种事，萧炎便是有种热血沸腾的感觉。\n“那位先祖的天赋，即便是古族，也不得不为之佩服，而在当时，在他率领下的萧家，与古族关系也是相当之好，至于这盟约，也是当时所结”黄儿微笑道。\n“盟约？”",
            "summary": "古族和萧家之间的历史渊源以及萧炎在面对陀舍古帝玉时所面临的困境。古族因斗帝血脉而地位显赫，但萧家却逐渐衰败。萧炎得知萧家曾经的辉煌和历史后，对萧家先祖的成就感到震撼。同时，他也了解到萧家和古族之间存在一个盟约。",
            "characters_in_summary": [
                "古族",
                "萧家",
                "陀舍古帝玉",
                "萧炎"
            ],
            "entity_info": "古族 | 神秘的家族，与熏儿有关系。与萧炎有合作关系。\n萧家 | 萧炎的家族所在地，与古族有渊源。\n陀舍古帝玉 | 传说中的宝物，关乎斗帝之谜，古族也想得到。\n萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。\n黄儿 | 亲密伙伴，与萧炎共同创建磐门组织，与小医仙交手。关心萧炎的下一步计划。在叶城与魂殿的十名斗尊展开激战。\n薰儿 | 神秘家族的成员，与萧炎有友好关系。\n小医仙 | 与萧炎有敌对关系，后来成为合作关系。\n天火尊者 | 与萧炎有合作关系。"
        },
        {
            "id": 1,
            "content": "“箭家的那位先祖，曾经与古族有些恩惠，后来在其陨落之际，请求古族照看萧家，关键时刻，保存萧家血脉这份盟约在其陨落后不久，倒是效果不错，但随着岁月消逝以及萧家在大陆上销声匿迹，这盟约也是逐渐的失去了什么效果”黄儿望着萧炎，道：“当初我去萧家，一是父亲想让我过个安静的童年，二么，便是族中一些人，想让我将萧家的陀舍古帝玉取回来”\n潇炎笑笑，笑容颇有些狡诈与得意：“嘿嘿，不过他们却是没想到，不仅没有将陀舍古帝玉拿到手，反而赔了更贵重的宝贝”\n“什么？”闻言，黄儿一怔，待看见萧炎那狡诈笑容时，终于是明白他说什么，脸颊上顿时飞上一抹娇羞之sè。\n“对了，那位萧家先祖叫什么？”\n被黄儿那副娇羞的模样逗得小腹中窜起一阵邪火，萧炎咧咧嘴，赶忙压下，他可不想把这在外人面前冷淡，但在自己面前却是娇羞如小女人的女孩给吓跑了。\n黄儿玉手锋开额前的一缕青丝，掩嘴轻笑道：“怎么？想将那位先祖视为偶像？”\n“他是我老祖宗，身为他的后代，若是连他老人家的名字都不知道，那像什么样？”萧炎翻了翻白眼，道。\n黄儿微笑，旋即轻声道：“那位萧家先祖，叫做萧玄”\n“萧玄？”\n萧炎嘴中念叨了一声，旋即笑道：“不愧是萧家的老祖宗，名字够霸气厂\n黄儿无奈的白了萧炎一眼，那般娇媚模样，看得后者有些目不转睛，这妮子几年不见，魅力倒是越来越大了，一颦一笑间，都是充斥着难以遮掩的天然魅惑。",
            "summary": "萧家和古族之间的历史渊源，以及萧炎和黄儿关于萧家先祖萧玄的对话。萧家先祖曾与古族有恩惠，并在陨落前请求古族照顾萧家。如今萧家在大陆上消失，盟约的效果也逐渐减弱。萧炎和黄儿谈论了萧玄的名字和萧家的传承。",
            "characters_in_summary": [
                "萧炎",
                "黄儿",
                "萧家",
                "古族",
                "萧玄"
            ],
            "entity_info": "萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。\n黄儿 | 亲密伙伴，与萧炎共同创建磐门组织，与小医仙交手。关心萧炎的下一步计划。在叶城与魂殿的十名斗尊展开激战。\n萧家 | 萧炎的家族所在地，与古族有渊源。\n古族 | 神秘的家族，与熏儿有关系。与萧炎有合作关系。\n萧玄 | 萧炎的父亲，与萧炎关系密切。\n薰儿 | 神秘家族的成员，与萧炎有友好关系。\n小医仙 | 与萧炎有敌对关系，后来成为合作关系。\n天火尊者 | 与萧炎有合作关系。"
        },
        {
            "id": 2,
            "content": "“箭玄的古墓，也在古界中，但那古墓，却是有种奇异力量，古族之人，进不去，虽说古族一些实力通玄者能够强行进入，但萧玄毕竟对古族有恩，他们也不敢放肆的乱闯，所以这么多年来，也没什么人能够进入那座古墓”说到此处，黄儿眼波流转，望向萧炎，若有所思的道：“若是我所料不差的话，那座古墓，应该只有你萧家之人，才能进入，你若是有机会去古界的话，或许能去那里看看，指不定还有什么收获呢”\n闻言，萧炎脸sè却是变得郑重了许多，沉声道：“先祖之墓，自然是要去一趟，rì后若是我有足够的实力，会将先祖之墓转到萧家，让萧家后辈rì夜祭拜！”\n“若是萧玄前辈能听见这话，怕也是会很欣慰的”黄儿轻轻一笑，旋即似是想起什么，道：“对了，你是潇玄前辈后代之事，尽量也不要外传，虽说萧家当年在大陆显赫一时，但也因此得罪了一些强横势力，那些势力也有一些留存至今，若是被他们发现的话，难免会给你带来一些麻烦。”\n“这些势力，有如今的冰河谷强横么？”萧炎磨挲了一下下巴，问道。\n“中州之上势力，你可不能完全用一殿一塔二宗三谷四方阁来概括，中州这般辽阔，其中隐世般的势力也有不少，就例如我古族，也同样未在这排列中，但凡是知道的，可有敢说古族不行的？”黄儿无奈的摇了摇头，道：“中州之上，一些看似低调的势力，暗中的实力丝毫不比这些排上号的势力弱，毕竟底蕴放在那里，总会有一些不出世的老妖怪，而且就算是冰河谷，也不止是你表面看见的这些势力”",
            "summary": "萧炎在古界中发现了他祖先萧玄的古墓，但只有萧家的人才能进入。萧炎决定有机会一定要去古墓一探究竟。同时，黄儿提醒萧炎要谨慎行事，因为萧家曾经得罪了一些强大势力，如果被发现他是萧玄的后代，可能会给他带来麻烦。",
            "characters_in_summary": [
                "萧炎",
                "黄儿",
                "古界",
                "萧玄",
                "萧家"
            ],
            "entity_info": "萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。\n黄儿 | 亲密伙伴，与萧炎共同创建磐门组织，与小医仙交手。关心萧炎的下一步计划。在叶城与魂殿的十名斗尊展开激战。\n萧玄 | 萧炎的父亲，与萧炎关系密切。\n萧家 | 萧炎的家族所在地，与古族有渊源。\n古族 | 神秘的家族，与熏儿有关系。与萧炎有合作关系。"
        },
        {
            "id": 3,
            "content": "萧炎捎了捎头，有些zá舌，不愧是中州，果然当得起藏龙卧虎四字。\n“萧炎哥哥，章儿此次出来，并不能待太久，否则反而会给你带来不少麻烦，在我走后，一切还是得依靠你自己，所以，可千万不能大意”黄儿玉手轻轻的磨挲着萧炎的脸庞，声音轻柔的道。\n听得黄儿要走，萧炎搂着她那纤细腰肢的手臂不由得用力了一些，目光紧紧的盯着面前的这张娇媚容颜，道：“我什么时候才能去古界寻你？”\n闻言，黄儿唇角不由得掀起一抹甜腻的弧度，道：“只要你对自己有信心，什么时候来可以，不管怎样，萧炎哥哥只需丅要知道，黄儿会站在你这一边。\n听得这话，蓦炎缓缓点头，紧紧的搂住黄儿，低声道：“放心吧我知道去了那古界会面临多少挑战与麻烦，我不会莽撞的，因为我要让他们知道，你的眼光，是最好的！”\n既然当年蓦家的先祖，能够让得整个古族都是对其那般敬畏，那么萧炎相信，自己迟早也有一天能够达到那种地步！\n那时候，就算他耍与黄儿在一起，想必古族之内，也是无人能够阻拦！\n黄儿笑吟吟的点着雪白下巴，她不在乎潇炎如何，但她却是担心萧炎因为实力不足在古界会受到一些歧视与白眼\n萧炎低头，望着那近在咫尺的娇媚笑颜，这倾城笑容，只有单独在他的面前，才会绽放着如此的完美与动人\n目光紧紧的盯着黄儿，萧炎的眼睛不自觉的浮现许些火热，那揽着纤细腰肢的手掌，也是忍不住的悄悄刻动，然后突破衣衫，触摸到了那如玉般的温凉滑腻”，\n感受到萧炎手掌的作怪，黄儿脸颊顿时变得火烫，那对秋水吟吟的眸子，此刻，却是荡漾着许些雾气。\n萧炎喉咙轻轻滚动了一下，嘴中有种干涩的感觉，那先前在小腹处蹿腾的邪火，此刻猛然间便是暴涌而上，令得他双眸中，涌上许些**之焰”，\n似是察觉到萧炎的一些变化，黄儿脸颊也是越发的娇羞与绯红，旋即，因为萧炎在其腰间徐徐游动的手掌下，发出一道细微的嘤咛之声\n这道细微的呻吟，就犹如魔音一般，令得萧炎心脏猛的跳动起来，终于是忍不住的将那可人儿抱于怀中，上下其手时，也是对着其诱人小嘴，吻了上去”，\n两嘴相碰，那一抹柔软的滑腻，令得两人身体都是在这一刻，陡然火烫！",
            "summary": "萧炎和黄儿在中州相遇，黄儿告诉萧炎她不能待太久，以免给他带来麻烦。萧炎询问何时能去古界找她，黄儿表示只要他有信心，随时都可以。萧炎承诺不会莽撞行事，因为他要证明黄儿的眼光是对的。黄儿担心萧炎在古界受到歧视和白眼。萧炎在拥抱黄儿时，情不自禁地吻了她，两人的感情进一步升温。",
            "characters_in_summary": [
                "萧炎",
                "黄儿",
                "中州",
                "古界"
            ],
            "entity_info": "萧炎 | 主角，炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。\n黄儿 | 亲密伙伴，与萧炎共同创建磐门组织，与小医仙交手。关心萧炎的下一步计划。在叶城与魂殿的十名斗尊展开激战。\n中州 | 中州大陆的中心地带，与冰河谷、云岚宗等地相邻，是故事的重要发生地之一。\n古界 | 一个神秘的世界，与中州相隔绝，里面有许多强大的势力，如古族、冰河谷等。萧炎的先祖之墓位于此世界。\n萧玄 | 萧炎的父亲，与萧炎关系密切。\n萧家 | 萧炎的家族所在地，与古族有渊源。\n古族 | 神秘的家族，与熏儿有关系。与萧炎有合作关系。"
        }
    ]
}