{
    "chapter_title": "第一千一百四十三章  赶往圣丹城！ ",
    "chapter_summary": "叶家，在丹塔的庇护下努力复兴，试图通过考核进入前三名以恢复昔日荣光。叶重的家族交给了两位长老，并决定跟随萧炎等人前往圣丹城。尽管叶家的声誉逐渐减弱，但在丹塔内部仍然有一定的关系，使得他们在两次考核失败后仍有希望。萧炎和叶重计划通过空间虫洞前往圣丹城。在经过一晚的休息后，萧炎的灵魂力量得到了增强，但他意识到灵魂与斗气的修炼方式截然不同。在叶城的广场上，萧炎、小医仙、天火尊者和叶重等人准备通过空间虫洞前往圣丹城。叶重感慨叶家衰落导致无法维持空间虫洞，萧炎提议如果他们的行程顺利，可以请小医仙和天火尊者帮助维护虫洞。叶重带领萧炎一行人乘坐一艘豪华的黑船穿越空间通道，前往圣丹城。他们首先要去青灵城，然后从那里的空间虫洞到达目的地。这次旅行大约需要七八天的时间。在这段时间里，萧炎等人可以在空间船上休息和独自练习。叶重负责控制船只，欣蓝协助。尽管在灵魂研究方面进展有限，但萧炎发现自己炼丹技能有所提高，所炼制的丹药品质更佳。",
    "characters_in_summary": [
        "叶重",
        "萧炎",
        "小医仙",
        "天火尊者",
        "叶家两位长老",
        "欣蓝",
        "丹塔",
        "叶家",
        "圣丹城",
        "青灵城"
    ],
    "pre_entity_info": "叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核\n萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。\n小医仙 | 与萧炎有合作关系，与黄儿有冲突\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼\n欣蓝 | 叶家的人，与萧炎等人有友好关系，与曹单有未婚夫妻关系\n丹塔 | 举办丹会的组织，位于中州\n叶家 | 与萧家和古族都有联系的家庭，位于叶城。面临生死存亡的危机，请求萧炎帮助通过丹塔的考核\n圣丹城 | 丹会的举办地，是丹塔的大本营，位于中州，是无数炼药师向往的圣地。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "若是萧炎能够成功的令叶家再考核中进入前三，那叶家方才能够真正的扬眉吐气，而有了丹塔的庇护，他们也能够安心发展，虽说定然是不会短时间内超越曹家等家族，但至少是有了自保之力，说不定日后叶家也走出了一位能够曹家曹颖那妖女相比的天才后辈，那叶家，方才能够逐渐的再度崛起，并且恢复以前的荣光。\n“老二，老三，此次我会随萧炎先生等人一起前往圣丹城，所以叶家便交给你们了”叶重对着那叶家众人之首的两名老者沉声道。\n“嗯，老大只管安心在圣丹城打点便是，虽说我叶家逐渐没落，但毕竟在丹塔内也还是有着一些关系”一名叶家长老郑重的道，其身旁的几名叶家长老，也是点头附和着。\n叶重叹息着点了点头，以如今叶家这不断没落的名头，以往的一些关系，也是断了许多，不过所幸并非所有人都是如同曹家的这般不讲情义，而也正是因为这些关系，在考核两次都是未曾通过后，他叶家还能勉强的保持着这个名头以及那一线生机",
            "summary": "叶家在丹塔的庇护下寻求发展，希望通过考核进入前三以恢复往日的荣光。叶重将家族交给两位长老，并表示会随萧炎等人前往圣丹城。尽管叶家名声渐弱，但在丹塔内仍有一些关系，这使得他们在两次考核失败后仍有一线生机。",
            "characters_in_summary": [
                "叶重",
                "两位长老",
                "萧炎",
                "丹塔",
                "圣丹城"
            ],
            "entity_info": "叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核\n萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。\n丹塔 | 举办丹会的组织，位于中州\n圣丹城 | 丹会的举办地，是丹塔的大本营，位于中州，是无数炼药师向往的圣地。\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼\n叶家 | 与萧家和古族都有联系的家庭，位于叶城。面临生死存亡的危机，请求萧炎帮助通过丹塔的考核"
        },
        {
            "id": 1,
            "content": "一旁的萧炎，看了看天sè，轻声道：“时间差不多了，叶重长老，走吧”\n经过一夜的休整，原本昨日萧炎所带来的那种耀眼感觉，也是逐渐的收敛而去，但他自己却是隐隐明白，似乎如今的灵魂力量比起以往，是有了一些不同，如果偏要说个所以然来的话，那便是如今的灵魂比起以前，更加的赋有了灵气”，\n灵魂四大境界，似乎只是对于炼药师具备着作用，而斗气修炼，在萧炎感觉中倒是没有太大的帮助”，\n毕竟灵魂与斗气的修炼，是两种截然不同的模式，或许在远古这是两种修炼之途，但对于现在的斗气大陆来说，斗气修炼，方才是正途，灵魂这东西，恐怕不仅萧炎，即便是一些斗尊强者，都是不明白怎么能够通过修炼来将之强化。\n听得萧炎声音，叶重也是笑着点了点头，然后也不过多的停留，转身便是快步对着叶城略微偏北的一处广丅场行去，在这叶城之内，也是有着一处空间虫洞，不过规模并不大，而且也并不能直达圣丹城，而是必须在中途转好几次，方才能够在最后抵达目的地\n此行随行的，除了萧炎，小医仙，天火尊者三人之外，叶家方面，便是只有欣蓝与叶重跟随，毕竟这种事情，人去多了也没什么用，还不如留在叶城守着基地好一些\n几人跟随着叶重在城市之中略作穿梭，十来分钟后，便走出现在了那片北广丅场，虽说如今叶家没落，但老虎虽瘦，余威犹在，至少在这叶城内，并没有太大的势力能够挑衅叶家的地位，因此，这一处颇惹人眼馋的空间虫洞，也是属于叶家掌控。\n显然要通过空间虫洞事，叶重早就吩咐了下去，因此在萧炎等人进入广丅场时，这里正好是处于空旷期，萧炎一行人登上石台，那缓缓旋转的空间虫洞，便走出现在了众人视线之内。\n这叶城的空间虫洞，看上去也是有着几分大气的味道，不过从空间之内徐徐散发而出的一些紊乱空间波动而看，这空间虫洞已经是多年未曾经过维护了\n“唉，当年我叶家辉煌时，可是有着两名斗尊强者自愿维护虫洞，但随着没落，我叶家也是再请不动这等阶别的强者，倒是让几位见笑了“望着这空间虫洞，叶重苦笑了一声，道。\n萧炎笑着摇了摇头，道：“没事，若此行回来，让小医仙与耀老先生出手帮你们维护一下”",
            "summary": "萧炎和叶重准备通过空间虫洞前往圣丹城。经过一夜休整，萧炎的灵魂力量有所增强，但他认为灵魂与斗气的修炼方式是截然不同的。在叶城的广场上，萧炎、小医仙、天火尊者和叶重等人准备通过空间虫洞前往圣丹城。叶重感叹叶家没落后无法维持空间虫洞，萧炎提议如果他们此行顺利，可以让小医仙和天火尊者帮忙维护虫洞。",
            "characters_in_summary": [
                "萧炎",
                "叶重",
                "小医仙",
                "天火尊者",
                "叶城",
                "空间虫洞",
                "圣丹城"
            ],
            "entity_info": "萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核\n小医仙 | 与萧炎有合作关系，与黄儿有冲突\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼\n叶城 | 叶家的所在地，位于中州，与萧家和古族都有联系，与魂殿的十名斗尊展开激战的地点。\n空间虫洞 | 一个可以穿越空间的虫洞，连接着天黄城和中域，萧炎通过它前往中域\n圣丹城 | 丹会的举办地，是丹塔的大本营，位于中州，是无数炼药师向往的圣地。\n丹塔 | 举办丹会的组织，位于中州"
        },
        {
            "id": 2,
            "content": "“那便多谢三位了我们这就动身吧“\n叶重有些感激的点了点头，然后从纳戒中取出一只看上去有些复杂的黑sè小船，手掌磨挲了一下，然后脚步轻踏，径直走进那缓缓旋转的漆黑虫洞之内，其后，萧炎等人也是紧随而上\n寂静无声的空间通道之内，萧炎等人闪现而出，叶重手一抛，那只黑sè小船便是迎风暴涨，化为一条庞大的巨船，这空间船倒是萧炎进入中州以来，见到过最为豪华的一条了，看来这叶重还真是费了不少的心思。\n几人身形掠上巨船，叶重轻车熟路的在船头一处摸了摸，一圈能量光罩便是延伸开来，将船体包围而进，旋即船身一震，便是陡然加速，咻的一声，对着那看不见尽头的空间虫洞飞掠而去”，\n“叶城并没有直达圣丹城的空间通道，因此只能先前往一座名为青灵城的城市，从那里的空间虫洞，方才能抵达圣丹城”叶重转过身，对着船身上的萧炎等人笑道：“从这里到青灵城需丅要三天时间，而从青灵城到圣丹城，需丅要四天时间左右，所以我们怕是要在七八日之后，才会到达圣丹城，这期间，几位便在空间船内休息吧，里面有着单独的房间，至于操控空间船的事，交给我与欣蓝便好”\n对于叶重的建议，萧炎等人也并未说什么，在聊了一番后，便是各自进入船舱，寻了个房间\n空间通道之中的赶路，枯燥而寂静，不过这对于单独修炼惯了的萧炎等人，倒是并未造成什么困扰，几日的赶路中，萧炎一直都是缩在房间之内，研究那所谓的灵魂力量，经过当日天火尊者所说的那些，萧炎对于灵魂也是显得越发的好奇了起来\n不过这般研究，也并未取得什么太大的成果，类似前几天炼丹时所进入的那种奇妙状态，萧炎也是再难以感应，不过唯一的好事，便是萧炎察觉到如今他炼制的丹药，似乎比起以前炼制的一些相同丹药丅，品质要显得更加的优良许多，他知道，这应该也是与他的灵魂有所关系，当日偶然进入的那状态，虽说并未让得萧炎灵魂完全的晋入灵境，但至少也是使得他的灵魂，比起寻常凡境灵魂，要显得更加灵气十足一些。\n因此，如今他炼制出的一些丹药丅，品质比起以往，也是要显得更加优良一些",
            "summary": "叶重带领萧炎一行人乘坐一艘豪华的黑sè小船穿越空间通道，前往圣丹城。他们首先需要前往青灵城，再从那里的空间虫洞到达目的地。这段旅程大约需要七八天的时间。在此期间，萧炎等人可以在空间船上休息和单独修炼。叶重负责操控船只，欣蓝协助。虽然研究灵魂的进展有限，但萧炎发现他在炼丹方面的技能有所提升，炼制的丹药品质更加优良。",
            "characters_in_summary": [
                "叶重",
                "萧炎",
                "欣蓝",
                "黑sè小船",
                "空间通道",
                "青灵城",
                "圣丹城"
            ],
            "entity_info": "叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核\n萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。\n欣蓝 | 叶家的人，与萧炎等人有友好关系，与曹单有未婚夫妻关系\n空间通道 | 萧炎等人通过空间虫洞从中域前往中州，时间如指间沙般迅速流逝，萧炎在此过程中修炼天火三玄变\n圣丹城 | 丹会的举办地，是丹塔的大本营，位于中州，是无数炼药师向往的圣地。\n小医仙 | 与萧炎有合作关系，与黄儿有冲突\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼\n叶城 | 叶家的所在地，位于中州，与萧家和古族都有联系，与魂殿的十名斗尊展开激战的地点。"
        },
        {
            "id": 3,
            "content": "几日的空间通道赶路，在萧炎沉侵灵魂之中，迅速而过，直到即将出空间通道时，他方才从这种状态中回转过来。\n一行人安安稳稳的抵达了青灵城，在略作休整后，又是马不停蹄的赶往了青灵城的空间通道，直奔圣丹城！\n在途经青灵城时，萧炎终于是见识到了那丹会的恐怖吸引力，满大街之上，各种颜sè的炼药师人影，几乎是晃花了他的眼睛，如此数量的炼药师，可当真是他这些年中首次所见，即便是当年加玛帝国举办的那炼药师大会，不论数量还是质量，都是远远无法与这青灵城的炼药师相比”，\n而且，这还只是丹域的一座城市而已，真不知道若是当所有炼药师都是汇聚到那圣丹城时，那人流量，又会是令人感到何等的震撼\n一想到那种万火升腾，万鼎落地，万丹出世的浩大场面，萧炎心头，便是猛然变得火烫，甚至连血液，都是在此刻沸腾了起来，人活一世，这等场面若是不见识一番的话，倒还真是一大憾事！\n丹会，炼药界最盛大的大会，无数炼药师毕生修炼的最终目标，便是为了能够在丹会之上脱颖而出，而为了这一点，他们付诸了无数的努力与汗水。\n参与了丹会，便是获得了与大陆群雄一争高低的资格！\n这是一种对实力的认可！\n万鼎同起，谁能为尊？\n带着那种血液的沸腾，萧炎一行人，终于是伴随着那漫长的人流，钻进了漆黑的空间虫洞之中”，\n空间虫洞之内，一如既往的枯燥，不过此次却并不再安静，一条宽敞的空间通道上，无数空间船闪掠而过，一道道喧闹之声，充斥着这条空间通道，\n而在这等喧闹赶路中，那传说中的圣丹城，也是越来越近\n当赶路在持续了四天之后，空间虫洞的遥远处，一圈银芒若隐若现，散发着惊人的空间波动”，\n在临近那出口的银sè光圈时，那从无数空间船内传出的喧哗声，却是突然诡异的尽数安静，一道道身着炼药师袍服的人影，从空间船之内走出，目光狂热的望着那银sè光圈\n圣丹城，所有炼药师心中的圣地！\n萧炎双手负于身后，目光也是凝望着远处的银sè光圈，流淌在体丅内的血液，也是在此刻再度悄然沸腾\n圣丹城，丹塔，\n我，萧炎，来了”",
            "summary": "主人公萧炎和他的同伴们通过空间通道前往圣丹城参加丹会。在途中，他们经历了各种冒险和挑战，来到了传说中的圣丹城。在这里，萧炎感受到了炼药师界的繁荣和竞争，以及自己对炼药事业的热爱。他决心在这个充满激情和挑战的地方，展示自己的实力和才华。",
            "characters_in_summary": [
                "萧炎",
                "同伴们",
                "空间通道",
                "圣丹城",
                "丹会"
            ],
            "entity_info": "萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。\n空间通道 | 萧炎等人通过空间虫洞从中域前往中州的路径\n圣丹城 | 丹会的举办地，是丹塔的大本营，位于中州，是无数炼药师向往的圣地。\n欣蓝 | 叶家的人，与萧炎等人有友好关系，与曹单有未婚夫妻关系\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核\n萧玉 | 与萧炎有冲突\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼"
        }
    ]
}