{
    "chapter_title": "第一千一百五十五章  玄冥宗 ",
    "chapter_summary": "白衣青年带着三名强大的玄冥宗斗宗老者出现，试图购买萧炎手中的神秘铜片。萧炎拒绝出售，并与白衣青年展开激战。在战斗中，萧炎展现出强大的实力，成功击败了白衣青年。然而，玄冥宗的辰闲对此表示关注，并在萧炎离开时试图对其进行袭击。关键时刻，小医仙和天火尊者出现，成功挡下了玄冥宗的攻击。",
    "characters_in_summary": [
        "白衣青年",
        "萧炎",
        "玄冥宗斗宗老者",
        "辰闲",
        "小医仙",
        "天火尊者"
    ],
    "pre_entity_info": "白衣青年 | 未知身份，可能为加列家族的成员或与加列家族有关系的人，对女性有不礼貌的行为。\n萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n小医仙 | 一袭白衣衣裙，与萧炎有友好关系，出现在叶院院落门口\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼\n邋遢老者 | 用七品高级丹药的药方换取萧炎的素心丹，拥有远古铜片\n拍卖会 | 一个可以进行药材交易等活动的拍卖场\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核，在天级房间内与韩利交谈。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在白衣青年身后，有着三位紧随的老者，萧炎的目光在这三人身体上扫过时，眼神也是徽做一凝，那靠后的两名老表，气息磅礴，实力显然是达到了八星斗宗层次，而且那站于前方的那位老者，更是令得萧炎心头一惊。“斗尊r“”\n这位老者意态慊散，双手插于袖间，完全就与一个寻常普通老头没什么差别，但萧炎凭借着敏锐的灵魂感知却是能够察觉到，此人的实力，必然是达到了斗尊层次！\n白衣青年突然的插手，也是令得周围一道道诧异格目光投了过来，而当这些人在见到前者身后的那三位老者后，眼中皆是闪过一抹诧异，出门在外，能够带上这般阵容，看来这群人的背景，也是相当不\\}！啊。\n“呵呵，这位朋友，你所出的价格，我可以双倍给你，但这铜片，能否换给我？”白衣青年冲着萧炎橄做一笑，手中的紫色铁扇，却是紧紧的钉在铜片上，没有丝毫要妙开的迹象。\n萧炎的目光盯着这白衣青年，片刻后，缓缓的摇了摇头，淡淡的道：“不能。”",
            "summary": "白衣青年带着三位老者出现在萧炎面前，试图购买他的铜片。当看到白衣青年背后的三位实力强大的老者时，周围的人感到惊讶。白衣青年提出以双倍价格购买铜片，但萧炎拒绝了。",
            "characters_in_summary": [
                "白衣青年",
                "三位老者",
                "萧炎",
                "无明确"
            ],
            "entity_info": "白衣青年 | 未知身份，可能为加列家族的成员或与加列家族有关系的人，对女性有不礼貌的行为。\n萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n邋遢老者 | 用七品高级丹药的药方换取萧炎的素心丹，拥有远古铜片\n拍卖会 | 一个可以进行药材交易等活动的拍卖场\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核，在天级房间内与韩利交谈。\n小医仙 | 一袭白衣衣裙，与萧炎有友好关系，出现在叶院院落门口"
        },
        {
            "id": 1,
            "content": "话音一落，其双指并曲，闪电般的轻弹在那紫色铁扇之上，一股极为暗蕴的力道陡然间爆发而出，直接是将那铍扇震得漂移而去，而其出手如电，再度对着铜片抓去。\n萧炎的突然出手，也是每-得白衣青年眼神微寒，但他出手丝毫不慢，手指在铁扇之上一弹，便是听的噗的一声，紫色铁扇舒展西开，扇面如刀锋般的对着萧炎手掌横切而去，凌厉的劲气，将空间都是切割出了一条细微的裂缝。\n对于白衣青年那迅猛而狠辣的反击，萧炎脸色倒是不变，屈指在铜片之上一俾，然后便是陡然掠回，变指击掌，带起磅礴劲气，狠狠的砸在那紫色铁扇之上！“嘭！”\n低沉声音响彻而起，在萧炎这一掌之下，那紫色铁扇则是直接被重重的压在了玉台之上，不待那白衣青年抽出，一记充满力道的鞭腿，便是犹如羚羊挂角般，闪电般的对着白衣青年脸上抽了过去。\n面对着萧炎这记充满力道的鞭腿，白衣青年脸色也是微沉，但这般时刻，也只能松开铁扇，脚步连退两步，方才将萧炎的腿风闪避而去。\n“小子放肆！”",
            "summary": "萧炎与白衣青年展开了一场激烈的战斗。萧炎突然出手攻击白衣青年的紫色铁扇，使其被迫反击。然而，萧炎反应迅速，用铜片抵挡住铁扇的攻击，并成功将其压在了玉台之上。接着，萧炎发动鞭腿攻击，迫使白衣青年后退。白衣青年愤怒地喊道：“小子放肆！”",
            "characters_in_summary": [
                "萧炎",
                "白衣青年",
                "紫色铁扇",
                "铜片",
                "玉台"
            ],
            "entity_info": "萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n白衣青年 | 未知身份，可能与加列家族有关，对女性有不礼貌的行为，试图购买邋遢老者的远古铜片，愿意出双倍价格。身后有三名实力强大的老者，其中一名为斗尊层次的强者。\n玉台 | 顶楼靠北的角落处的玉石台，上面摆放着一些药材、卷轴、丹药等，吸引了许多人的关注。\n邋遢老者 | 未知身份，拥有远古铜片，用七品高级丹药的药方换取萧炎的素心丹。\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核，在天级房间内与韩利交谈。\n小医仙 | 一袭白衣衣裙，与萧炎有友好关系，出现在叶院院落门口"
        },
        {
            "id": 2,
            "content": "在白衣青年退后时，其身后的两名约莫在八星斗宗左右的老者，也是脸色澈沉，脚步一踏，便走出现在前者面前，双掌如鹰爪般，直接对着萧炎肩膀抓了过去。\n两人刚刚出手，小医仙与天火尊者便是如鬼魅般的缓缓出现在了萧炎面前，前者轻声冷笑，屈指一俾，两缕灰气便是暴掠而出。\n面对着那朴实无奇的两缕灰气，那名一直未曾出现的佾散老者脸色却是微微一变，双掌一握，空间直接是凭空扭曲成实质，然后将两缕灰气抵御而下…\n虽说灰气被抵御，但隐隐间依旧是有着一绫腥风悄然的钻进了那两名老者鼻中，当下两人体内斗气便是一阵紊乱波动，旋即脸色惊骇的急忙退后，压制着体内斗气的暴涌。“怎么？还想强抢不成？”\n给了这两个老家伙一个教“小医仙瞥了一眼那白衣青年与那位扭曲空间的老者，淡淡的道。\n那两名老者被那慵懒的老人扯回来后，方才发现面前的情况，额头上浮现许些冷汗，虽说他二人实力不错，但也自然是能够感应到小医仙二人的恐怖，所以那刚欲喝出的声音，也是生生的被他们咽下了喉咙，两名斗尊…这次似乎踢到一块铁板了啊。\n白衣青年目光徽沉的望着小医仙二人，片刻后，却是突然一笑，对着萧炎道：“在下妻冥宗辰闲，不知道阁下贵姓？”\n“玄冥宗？”\n闻言，萧炎心头却是一动，如今对于中州的势力，他自然是有着一些了解，这所谓的玄冥宗，名头倒是极为的不弱，丝毫不逊色那冰河谷，甚至还有犹有胜之，因为这玄冥宗的背后，正是那名扬大陆的二宗之一，天冥宗。\n中州之上的势力错综复杂，那所谓的一殿一塔两宗三谷四方阁，并不能全然的概括中州上的势力，中州辽阔无尽，其中有着不少的低调势力，所拥有的实力不比除了魂殿与丹塔之外的那些势力弱多少，甚至一些隐士般的势力，例如古族这种，即使是魂殿与丹塔，都是不敢小觑于它。",
            "summary": "萧炎在与白衣青年交涉时，突然出现了两名玄冥宗的斗宗老者试图对他进行袭击。这时，小医仙和天火尊者及时出现，轻松抵挡住了他们的攻击。玄冥宗的辰闲见状，向萧炎询问他的姓氏。萧炎了解到玄冥宗背后有天冥宗支持，感到有些惊讶。",
            "characters_in_summary": [
                "萧炎",
                "白衣青年",
                "玄冥宗",
                "玄冥宗的斗宗老者",
                "小医仙",
                "天火尊者",
                "辰闲",
                "天冥宗"
            ],
            "entity_info": "萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n白衣青年 | 未知身份，可能与加列家族有关，对女性有不礼貌的行为，试图购买邋遢老者的远古铜片，愿意出双倍价格。身后有三名实力强大的老者，其中一名为斗尊层次的强者。\n小医仙 | 一袭白衣衣裙，与萧炎有友好关系，出现在叶院院落门口\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼\n天冥宗 | 与魂殿有关联，试图抓捕药尊者。\n玉台 | 顶楼靠北的角落处的玉石台，上面摆放着一些药材、卷轴、丹药等，吸引了许多人的关注。\n邋遢老者 | 未知身份，拥有远古铜片，用七品高级丹药的药方换取萧炎的素心丹。\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核，在天级房间内与韩利交谈。"
        },
        {
            "id": 3,
            "content": "那所谓的天冥宗，麾下有着三处下宗门，大陆也称之为下三宗，而这玄冥宗，则是其中之一。\n玄冥宗的势力，比起冰河谷这等势力，都是丝毫不让，毕竟别人就算不给玄冥宗面子，但天冥豕的面子，总是要给的，这等传承了将近千年的古老宗门，实力底蕴可不谓不恐怖。\n“无名小辈而已，不劳阁下费心。』。这铜片是我先看上的，暂时没有转让的意思。“”虽然知道这玄冥宗不是什么省油的灯，但萧炎也不可能因为这便是将铜片让给对方，他连魂殷都不惧，更何况这玄冥宗。\n对于萧炎这般并不客气的话语，辰闲阴柔的脸庞上也是掠过一抹淡淡的阴沉，旋即冷笑一声，日光转向那邋遗老者，因为先前萧炎在铜片上弹了一指，也是导致如今那铜片落在了后者手中。“只要你将铜片交换给我，不管他出什么价格，我都出他的双倍。\n对于辰闲这等财大气粗的话语，萧廷眼中却是掠过一抹冷意，这个家伙，逼真是。“得寸进尺啊。\n邋遢老者把玩着手中的铜片，日光饶有兴致的看了萧炎与辰闲一眼，片刻后，方才笑了笑，在辰闲阴沉的日光中，将铜片抛给了萧炎，道：“凡事都有先来后到，老头子我不是那种见成眼开的人，既然东西都已经收下了，我自然是不会再转手卖给其他人。”\n迅速接过铜片，萧炎脸庞上也是浮现一抹笑容，对着邋谊老者抱拳笑道：“多谢老先生了。”\n邋遗老者挥了挥手，道：“这里是丹塔的地盘，我还真不信，有谁能在这里撒野了，莫说是玄冥宗，就算是那天冥宗的人来了这里，也是得收敛收敛。”\n对于邋遢老者这番话，那辰闲阴柔的脸庞上也是掠过许些难看之色，目光冰冷的瞥了一眼前者，然后转向萧炎，缓缓的道：“阁下，多个朋友多条路，为了一些不明不白的东西，得罪人可并不理智-”\n萧炎笑笑，当着那辰闲的面，将铜片收入纳戒，然后这才抬头望着后者，道：“抱歉了，我想我可能没那福分跟阁下成为朋友，这东西我同样也需要，不过如果你有耐心等待的话，等我将它研究一番后，或许可以免费送给你。”\n话音一茹-，他再度对着那邋谊老者拱了拱手，然后便是抬脚对着楼梯处行去。，“！”\n萧炎脚步刚刚抬起，那两名刚刚吃过亏的老者又是横移西开，将他的路线挡下。\n路线被挡，萧炎脸庞上的笑容也是缇瑷收敛，不待他开口，两股浩瀚气息，便是缓缓的自小医仙二人体内如潮水般的涌出。\n“三息之内，不滚，就死！”\n小医仙灰紫双眸冰冷的注视着拦路的二人，清冷的声音之中，杀意翻腾。\n顶楼之上的众人，也是被这边突然爆发的气息吸引而来，但对于两名斗尊的气势，倒并未感到极为的惊讶，能够来到这里的人，哪个不是眼界极高之人，即便是斗尊强者，也是经常瞧见，自然是不会感到大惊小怪。\n面对着小医仙二人那可怕气息，两名老者脸色倒是一变，在这等压迫下，他们基本是条件反射般的迅速退了开去，因为隐隐间他们知道，如果真是晚了片s1，今日，或许他二人真是合变成一具冰冷尸体躺在这里。\n萧炎漆黑双眸淡淡的瞥了一眼因为快速退开而有些脸色涨红的二人，然后偏头凝视着一旁眼眸微眯的辰闲，两人对视片刻，萧炎方才低声道：“不要来招惹我，否则，你不会活着离开丹域，相信我…”\n话音落7-，他也不管辰闲那陡然阴寒的脸色，转身便是对着楼梯处行去，其后，小医仙，天火尊者以及一旁的叶重，也是连忙跟了上去。",
            "summary": "玄冥宗是其中的一个分支。玄冥宗的实力强大，甚至能与冰河谷这样的势力相抗衡。萧炎在一处交易会上发现了一块神秘的铜片，引起了辰闲的注意。辰闲试图购买铜片，但萧炎拒绝了他。邋遢老者将铜片交给了萧炎，表示不会出售。辰闲试图威胁萧炎，但萧炎毫不畏惧，反而将铜片收入纳戒。随后，萧炎和小医仙等人离开了交易会现场。",
            "characters_in_summary": [
                "萧炎",
                "辰闲",
                "邋遢老者",
                "小医仙",
                "玄冥宗",
                "冰河谷"
            ],
            "entity_info": "萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n邋遢老者 | 未知身份，拥有远古铜片，用七品高级丹药的药方换取萧炎的素心丹。\n小医仙 | 一袭白衣衣裙，与萧炎有友好关系，出现在叶院院落门口\n冰河谷 | 与萧炎有敌对关系\n白衣青年 | 未知身份，可能与加列家族有关，对女性有不礼貌的行为，试图购买邋遢老者的远古铜片，愿意出双倍价格。身后有三名实力强大的老者，其中一名为斗尊层次的强者。\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼\n天冥宗 | 与魂殿有关联，试图抓捕药尊者。"
        }
    ]
}