{
    "chapter_title": "第一千一百六十章  考核开始！ ",
    "chapter_summary": "丹塔是一个充满神秘和荣耀的地方，吸引着无数炼药师前来朝圣。主角曹颖是一位来自曹家的天才少女，有着成为丹塔巨头的潜力。在大殿中，她与另一位天才少女丹晨相遇并交流心得。随后，她来到曹家席位，与家族成员们互动。在这个过程中，她与家族的另一位成员萧炎产生了交集。在一场家族大会上，曹颖与叶家的叶重发生冲突。然而，她并未理会此事，而是继续关注丹会的比赛。随后，一名名叫盛耀的丹塔长老出现，宣布五大家族的考核即将开始。萧炎、叶重和欣蓝三人进入了广场，准备迎接即将到来的挑战。",
    "characters_in_summary": [
        "曹颖",
        "丹晨",
        "萧炎",
        "叶重",
        "盛耀",
        "丹塔大殿",
        "曹家席位",
        "家族大会广场"
    ],
    "pre_entity_info": "萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核，在天级房间内与韩利交谈\n丹塔大殿 | 丹塔内部的重要场所，用于举行活动、测试等活动。\n丹家 | 丹域五大家族之一，始终较为低调，但实力无人质疑，曾在丹塔长老席占据一席之位\n大殿 | 焚炎谷内部的重要建筑，用于举行重要会议和活动。\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼；了解孕灵粉尘的炼制方法，告知萧炎其作用",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "前面这个名头或许并不响亮，但后者，却是足以令得无数人持之视为高高在上的神邸，丹塔巨头，这个全大陆权势极大的位置，任何人坐在那里，都持会真正的感受到权柄滔天是何种意味，-\n丹塔，大陆所有炼药师心中的圣地，甚至可以毫不客气的说，丹塔的巨头，便是无数炼药师心中的精神领袖，丹塔的号召力，毋庸&#039;置疑，而这种号召力，则是完全取决于丹塔巨头的意愿！\n曹颖，曹家有史以来最为杰出的天才，丹塔三巨头之一亲传弟子，按照她如今的发展趋势，百年之后，绝对有可能成为丹塔巨头的候选者，甚至。“机缘之下，还能将那所谓的候选者名额剔除而去，而到时候，“她便是持会成为丹塔建立以来，第一位女巨头！\n对于一名成就如此之高的女子，她头顶上的那种耀眼光环，也的确足以让得大殿之内的众人，为之仰望。\n黑衣女子视线在场中扫过，并未在其他人身上扫过，而是一扫之下，便是顿在了丹家席位之上，当然，她的日光，也并非是望向那温润儒雅的丹轩，而是其身旁那名柔臬怯怯的少女…\n似是感应到曹颖的注视，那名少女黛眉也是徽做一簇，目光与前者交织了一下，便是躲闪了开去。\n见状，曹颖脸颊之上浮现一抹妖娆笑容，莲步轻移，便是对着曹家席位行去，在其身后，一行曹家之人紧随而上，而在这些人中，萧炎也总算是见到了一个熟人，曹单。\n此刻的曹单也正紧紧的跟在曹颖身后，低垂的目光偶尔会瞟向前方那道诱人倩影，眼中有着许些掩藏得极深的爱欲之情。\n萧炎的目光，在曹单身上略作停留，便是转到了他身旁的另外一名身材略有些壮硕的男子身上，此人面目肃然，双眉颇浓，给人一种极为严厉的感觉，他是唯一一个站在曹颖身后，依旧没有感到半点压力的曹家男子。\n“想必此人，便是那曹休了吧。”",
            "summary": "丹塔是大陆上炼药师心中的圣地，而丹塔巨头则是他们的精神领袖。曹颖是曹家有史以来最杰出的天才，被丹塔三巨头之一的亲传弟子。她有潜力成为丹塔巨头，甚至是历史上第一位女巨头。黑衣女子曹颖在大殿中吸引了众人的目光，她的光环让人仰望。她的目光落在丹家席位上的丹轩身边的柔臬怯怯的少女身上。曹颖随后走向曹家席位，她的跟随者中包括曹单、曹休等人。",
            "characters_in_summary": [
                "丹塔",
                "丹塔巨头",
                "曹颖",
                "丹轩",
                "柔臬"
            ],
            "entity_info": "丹塔 | 一个专门从事丹药研究的组织，邋遢老者在丹塔的地盘上出售远古铜片给萧炎\n丹轩 | 丹家的人，丹域五大家族之一，早已踏入七品中级炼药师层次，与萧炎有大敌关系\n萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核，在天级房间内与韩利交谈\n丹家 | 丹域五大家族之一，始终较为低调，但实力无人质疑，曾在丹塔长老席占据一席之位\n大殿 | 焚炎谷内部的重要建筑，用于举行重要会议和活动。\n天火尊者 | 与萧炎有合作关系，擅长火焰修炼；了解孕灵粉尘的炼制方法，告知萧炎其作用"
        },
        {
            "id": 1,
            "content": "萧炎缓缓收回目光，这三人，算是代表了曹家年轻一辈的顶尖力量，当然，那曹颖的话，恐怕即便是曹家的一些老家伙，都是只有在她面前黯然失色，这等妖女，实在是非人力可以匹敌。\n曹颖带领着曹家，在大殿之内众多目光的瞩目下，对着那曹家席位行去，在途经丹家席位时，前者脚步终于是徼做一顿，偏过头，美眸凝视着那名柔弱少女，嫣然一笑道：“丹晨妹妹，好久没见了啊。”\n对于曹颖的问好，那名被称为丹晨的少女，也是轻轻的点了点下巴，并没有说太多的话。\n“没想到你这次也未了，想必是因丹会而来的吧？咯咯，丹家也太下血本了一些，难道是想将这次的丹会冠军揽入怀中？”曹颖掩嘀低声笑道。\n在曹颖那等冷傲气质之下，丹晨倒是犹如一个小女孩般，没有半点与她斗嘴的凌厉。\n“曹颖小姐倒是说笑了，这届的丹会冠军，恐怕是非络莫属，其他人，可是没那等资格…”在丹晨面前的丹轩，微微一笑，接过了话头，道。\n“你倒是会说，但可别想因此便让我放松，-”对于丹轩的话，曹颖倒是不置可否，美眸盯着丹晨，轻声道：“不过我也很想知道，两年不见，你比起当年，强了多少，那个境界一不知道你有没有彻底踏足？”\n在提起炼丹之事时，丹晨这次再没有那种柔弱，犹如换了一个人般，眼睛凝视着曹颖，道：“我也想知道。“”\n对于丹晨的突然变化，曹颖倒是没有什么意外，反而是一笑，轻点了点头，玉袖轻挥，便是转身对着曹家席位之土行去，在中途经过叶家席位时，连脚步都是未曾有过停留，径直便是行入席位，在那最前方的位置，徐徐而坐。",
            "summary": "曹颖和丹晨两位天才少女在大殿内相遇并交谈。曹颖询问丹晨关于丹会的比赛和她们的实力对比。丹晨在谈论炼丹问题时展现出与平时不同的坚强态度。曹颖在众人的注目下走向曹家的席位。",
            "characters_in_summary": [
                "曹颖",
                "丹晨",
                "大殿"
            ],
            "entity_info": "曹颖 | 曹家有史以来最为杰出的天才，丹塔三巨头之一亲传弟子，百年后可能成为丹塔巨头的候选者\n大殿 | 焚炎谷内部的重要建筑，用于举行重要会议和活动。\n丹塔 | 一个专门从事丹药研究的组织，邋遢老者在丹塔的地盘上出售远古铜片给萧炎\n丹轩 | 丹家的人，丹域五大家族之一，早已踏入七品中级炼药师层次，与萧炎有大敌关系\n萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核，在天级房间内与韩利交谈\n丹家 | 丹域五大家族之一，始终较为低调，但实力无人质疑，曾在丹塔长老席占据一席之位"
        },
        {
            "id": 2,
            "content": "曹颖并未理会叶家，那曹单却是突然停下脚步，冲着萧炎露出一抹冷笑，道：“没想到你果然还是想插手这事。萧炎抬了抬眼，笑了笑，但却并未理会他。对于萧炎这种无视般的模样，曹单眼中也是掠过一抹寒意，刚欲冷喝，一旁那名体型壮硕的男子却是伸出手来将之拦下，后者淡淡的看了萧炎一眼，道：“走吧-，在这里大吼小叫像什么话？闻言，曹单虽然有些不甘，但也是点了点头，然后冷哼一声，行入曹家席位。“你便是那个萧炎？我听曹单说过你。”男子jb-光盯着萧炎，淡淡的道。\n萧炎目视着面前这体形颇显剽悍的男子，从外表倒还真是很难看出对方居然也是一名水平极高的炼药师，不过运人倒也的确如同叶重所说，比起曹单来，要显得成熟与稳重许多。“曹休，曹家三大天才之一，大名鼎鼎。“”萧炎微笑道。\n“天才说的可不是我这类人。“”曹休日光盯着萧炎，然后看了一眼一旁的叶重等人，缓缓的道：“你水平不错，但想要挽救叶家，唇怕是很难，希望你不要将自己给杜进一些泥潭内去了…”“多谢忠告。”萧炎笑道。曹休点了点头，也不愿再多说什么，转身便是走进一旁的曹家席位“』“这家伙果然不是曹单那种头脑简单，容易冲动的家伙可比啊。“”萧炎望着曹休的背影，伸了一个懒腰，低声道。\n“曹休的炼丹天赋其实并不比曹单好，但他的成就，却是比曹单更强，“”叶重点了点头，叹道：“此人毅力极强，曹家有他与曹颖，的确很幸运。”\n“大哥，你跟那家伙有什么好说的？你这次可要帮我报仇，只要别让那小子进入前三，那叶家就完蛋了…”曹单望着那坐在身旁的曹休，有些不满的道。\n曹休瞥了他一眼，淡淡的道：“此人不简单，能胜你，我倒是并不意外，此次说不定，他还真的是能够进入前三…”\n“也是一名七品中级的炼药师…如此年纪到达这一步，而且看起来也没有寻常年轻人的盛气凌人，显然心性不错…此次考核他若是能够进入前三，的确不奇怪。”坐于首位的曹颖，修长雪白的玉手把玩着一枚圆润玉珠，听得两人的谈话，她并未回头，只是随意的道。\n闻言，曹单更是有些不快，似乎是不满他二人将萧炎看得那般高，但对于曹颖，他倒是不敢多说什么，因此只能闷闷吞下嘀中的话语。\n在曹家之人入席之后，大殿之内的地面突然缓缓的震动起来，五方家族席位犹如一块块活动地板般的后移而开，转眼间，大殿中央，便走出现了一块极为宽敞的广场。\n在广场出现时，一名精神抖擞的白发老者缓步而出，然后在广场中心停下脚步，目光缓缓扫过场中，笑了笑，道：“既然五大家族都已到齐，那么老夫也不多话了，这届的考核，还是由我主持，各位应该没意见吧？”\n“咯咯，盛长老，以您在丹塔的身份地位，还有谁敢质疑你？”面对着白发老者的笑声，大殿之内，唯有曹颖娇笑着回道，因为此人的身份，对于在座的不少人来说，都是太过高了一些。\n“此老名盛耀，是丹塔八大长老之一，在丹塔之内拥有着不轻的话语权，说起来，也算是丹塔的真正高层-&#039;”叶重在萧炎耳边低声介绍道。\n萧炎微微点头，在这白发老者一出面时，他便是感觉到一种若有若无的压力，而且这种压力，还是源自于灵魂深处，因此，他也明白这白发老者，绝非寻常人物。\n“你这丫头…可不用来拍我的马屁，我这把老骨头可受不起…”白发老者微微一笑，然后目光转向全场，道：“时间也差不多了，五大家族的考核者，请进场吧。“”随着白发老者此话落下，大殿之内的窃窃私语顿时安静下来。”\n萧炎轻吸了一口气，袖中的拳头缓缇紧握起来，偏头，却是见到叶重与欣蓝眼中的那抹紧张与期待之色…“萧炎大哥，加油！”",
            "summary": "五个家族分别代表东西南北中五个方向。其中，曹家和叶家是东方和西方的代表家族。在一次家族大会上，曹家的曹单和叶家的叶重发生了冲突。曹颖并未理会叶家，但曹单突然停下脚步，对萧炎露出冷笑。萧炎无视他的挑衅，曹单试图再次发起攻击，但被曹家的曹休阻止。曹休与萧炎交谈后，两人进入各自的家族席位。随后，一名名叫盛耀的丹塔长老出现在大殿中央，宣布开始五大家族的考核。萧炎感受到盛耀的压力，明白他并非等闲之辈。叶重告诉萧炎，曹休的炼丹天赋比曹单更高，但曹单对此不满。曹颖则对两人的谈话表示赞同。在大殿地面的震动中，五方家族席位向后移动，露出中央的广场。盛耀告诉在场的家族成员，这次考核将由他主持。曹颖向盛耀表示敬意，盛耀却表示自己不需要马屁。接着，盛耀让五大家族的考核者进场。萧炎深吸一口气，与叶重、欣蓝一起进入广场。他们面临着一场艰难的挑战，但心中充满了期待和紧张。",
            "characters_in_summary": [
                "曹单",
                "曹休",
                "曹颖",
                "叶重",
                "萧炎",
                "盛耀",
                "欣蓝"
            ],
            "entity_info": "曹单 | 跟随曹颖的曹家人，对曹颖有掩藏得极深的爱欲之情\n曹休 | 曹家的另一名重要成员，面色肃然，给人一种严厉的感觉\n曹颖 | 曹家有史以来最为杰出的天才，丹塔三巨头之一亲传弟子，百年后可能成为丹塔巨头的候选者；与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。与萧炎有敌对关系，试图阻止萧炎的帮助叶家通过丹塔的考核。\n叶重 | 叶家长老，与萧炎等人有友好关系，提供关于丹塔和丹域的信息，请求萧炎帮助叶家通过丹塔的考核，在天级房间内与韩利交谈。\n萧炎 | 炼药师，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n欣蓝 | 曹家的妖女，与曹单有亲属关系，与萧炎有敌对关系\n曹家 | 焚炎谷内部的重要建筑，用于举行重要会议和活动。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。\n丹轩 | 丹家的人，丹域五大家族之一，早已踏入七品中级炼药师层次，与萧炎有大敌关系。\n薰儿 | 与萧炎有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。\n美杜莎女王 | 与萧炎有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与萧炎有敌对关系，试图阻止萧炎的帮助叶家通过丹塔的考核。"
        }
    ]
}