{
    "chapter_title": "第一千一百六十四章  灵魂交手 ",
    "chapter_summary": "叶家在一次家族竞争中得到了萧炎的帮助，成功保住五大家族的名额。然而，有些人对此感到幸灾乐祸，特别是曹颖挑战萧炎后，他们认为这是对萧炎的报复。萧炎接受挑战后，与曹颖展开了一场灵魂考核比赛。五人在广场上释放出强烈的灵魂力量，进行激烈的碰撞。混乱的灵魂爆炸后，萧炎和曹颖轻松应对，而其他三人被震退。萧炎意识到曹颖是最强大的对手。在与曹颖的白鹰的较量中，萧炎展现出强大的实力，轻松击败了他们。曹颖提出若萧炎能接下她三记灵魂掌印，她就退出比赛并解救叶家。萧炎决定接受挑战。",
    "characters_in_summary": [
        "叶家",
        "萧炎",
        "曹颖",
        "五人"
    ],
    "pre_entity_info": "叶家 | 一个家族，萧炎与叶重、欣蓝等人有关系，帮助叶家通过丹塔的考核\n萧炎 | 年轻一代的炼药师，与叶重、欣蓝等人有关系，帮助叶家通过丹塔的考核，与曹家对立，试图阻止曹家强娶欣蓝，与古族有合作关系。\n曹颖 | 丹塔三巨头之一亲传弟子，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n曹单 | 跟随曹颖的曹家人，对曹颖有掩藏得极深的爱欲之情\n白鹰 | 白家年轻一辈的优秀人物，与萧炎有敌对关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "对于这般一幕，那些对叶家有所念想的人也是不由得有些幸灾乐祸，事情到了这一步，他们已经是明白，叶家在萧炎的帮助下，算是又一次保住了五大家族的名额，即便如今有着曹颖出手，但即便萧炎得不到第一，第二却是必然的，因此不管怎样，大局已定…\n当然，大局定是定了，能够看见萧炎在曹颖手中吃瘪，倒也算是一种另类的报复了，因此在曹颖开口之后，大殿之内立刻便是响起了一些附和之声。\n盛长老眉头微皱，面色也是有些无奈，他知道曹颖外表虽然看起来总是笑吟吟的模样，但心头却是相当冷傲，她之所以会突然来这么一茬，或许的确是有些手痒，但更多的，却是想杀杀萧炎的锐气。\n沉吟了片刻，盛长老目光转向萧炎，对于这种事，他倒并非极为的抗拒，萧炎天赋的确很强，但若是能够稍稍挫挫锐气，倒也不是什么坏事。全场的目光汇聚在萧炎身上，正是在等待着他的决定。\n萧炎双眼盯着郧抿嘀微笑的曹颖，片刻后，也是微微一笑，道：“既然曹颖小姐都已经这般说了，那萧廷若是不陪着玩玩的话，倒是显得太没风度了点。“”\n听得萧炎此话，曹颖精致妖娆的脸颊上顿时流露出一抹动人笑容，掩嘴笑道：“萧炎先生倒是真会说话…”话音一落，曹颖玉手轻拍桌面，其身形却是宛如蝴蝶般飘然而出，然后轻飘飘的落在场地中，美眸转向曹休，轻声道：“曹休大哥，让我来玩玩吧。”\n曹体无奈的摇了摇头，曹颖在曹家地位极高，即便是连族长都是必须对她的话语极其重视，而且此行也是郑重确定了曹家队伍，以曹颖为首，将她的任何话语，都当做命令执行，因此，虽知道曹颖此举带着一点任性的味道，但他也只能缓步退出场中，回到曹家席位。",
            "summary": "叶家在一次危机中得到了萧炎的帮助，成功保住了五大家族的名额。然而，有些人对此感到幸灾乐祸，特别是在曹颖出手挑战萧炎后，他们觉得这是一种对萧炎的报复。盛长老虽然无奈，但认为稍微挫挫萧炎的锐气也不是坏事。萧炎在接受挑战后，与曹颖展开了一场比赛。萧炎决定接受挑战，而曹颖则成为了比赛的领导者。",
            "characters_in_summary": [
                "叶家",
                "萧炎",
                "曹颖",
                "盛长老"
            ],
            "entity_info": "叶家 | 一个家族，萧炎与叶重、欣蓝等人有关系，帮助叶家通过丹塔的考核\n萧炎 | 年轻一代的炼药师，与叶重、欣蓝等人有关系，帮助叶家通过丹塔的考核，与曹家对立，试图阻止曹家强娶欣蓝，与古族有合作关系。\n曹颖 | 丹塔三巨头之一亲传弟子，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n曹单 | 跟随曹颖的曹家人，对曹颖有掩藏得极深的爱欲之情\n白鹰 | 白家年轻一辈的优秀人物，与萧炎有敌对关系"
        },
        {
            "id": 1,
            "content": "见到萧炎点头，盛长老也就不多说什么，指着一旁的地上的红圈，道：“既然都没问题了，那么便进场吧。“”\n闻言，萧炎五人皆是点了点头，然后依序进入其中，彼此间分开一段距离，因为谁都知道，这种时候，各自都是对手，保持一定的安全距离是必须的…\n五人占据着红圉的五个方位，然后皆是盘膝坐下，这比拼的是灵魂力量，而并非是斗气，到了他们这一步的人，灵魂力量皆是能够离休对人发动攻击，因此并不需要如何移动身体。\n瞧得五人皆是准备就绪，盛长老也是缓步退后，手掌猛的一挥，沉声道：“考核开始！”\n盛长老喝声刚一落下，五眨磅礴灵魂力量便是自五人体内暴涌而出，然后各自盘踞在身体表面，目光警戒的望着四周…\n磅礴的灵魂无形力量笼罩着广场，那股隐隐间的灵魂威压，令得大殿内的一些人有种压抑的感觉，这种感觉来源于灵魂深处，与斗气雄浑程度全然无关，场中的交锋，已经是另外一个领域的较量…“咎d”\n僵持在广场之中持续了半晌，终于是被一道不知道从何处响起的咳嗽声中陡然打破，五股磅礴灵魂力量犹如五条无形巨蟒般，闪电舫的自各自眉心处暴涌而出，然后在中间地带，极为混乱的爆轰在了一起。“嘭！”\n无形的灵魂波动自撞击之处扩散而出，一股狂风突兀成形，在大殿半空呼啸而起，狂风令得大殿之内，响起一连片的哗哗声响。\n这般凶悍的灵魂碰撞，也是令得那红困之内的五人身形一颢，萧炎与那曹颖倒还好，肩膀只是细微一抖便是回复正常，而反观丹轩，白鹰，邱机三人，盘坐的身体，却是被生生的推后了长短不一的一段距离“』\n萧炎的目光，紧紧的锁定着对面十来丈远的曹颖，他知道她才是这里最大的对手，先前的那一记灵魂碰撞，对方明显是专斗冲着他而来，不过好在他也是早有准备，方才未曾在这第一次的交手下便是显得过于狼狈，而至于丹轩三人，则是完全的惨遭池鱼，萧炎与曹颖的灵魂力量，远非他们能够相比。\n对于这种情况，丹轩三人也是有所察觉，虽有点不甘，但事实如此，却是别无他法，差距摆在那里，任他们如何挣扎抵抗，都是起不了太大的作用。",
            "summary": "萧炎和四个同伴参加了一场考验灵魂的考核。他们分别占据了五个方位，然后开始释放自己的灵魂力量。在考核开始后，五人的灵魂力量在广场上展开了激烈的碰撞。这场较量让大殿内的一些人感受到了来自灵魂深处的压力。一场混乱的灵魂爆炸打破了僵局，萧炎和曹颖相对轻松地应对了这次碰撞，而丹轩、白鹰和邱机则被震退了一定距离。萧炎将目光投向对面的曹颖，知道她是最强大的对手。",
            "characters_in_summary": [
                "萧炎",
                "四个同伴",
                "曹颖",
                "丹轩",
                "白鹰",
                "邱机",
                "大殿"
            ],
            "entity_info": "萧炎 | 年轻一代的炼药师，与叶重、欣蓝等人有关系，帮助叶家通过丹塔的考核，与曹家对立，试图阻止曹家强娶欣蓝，与古族有合作关系。\n曹颖 | 丹塔三巨头之一亲传弟子，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n丹轩 | 丹家成员，丹域五大家族之一，与萧炎有敌对关系，试图阻止萧炎的帮助叶家通过丹塔的考核\n白鹰 | 白家年轻一辈的优秀人物，与萧炎有敌对关系\n大殿 | 叶家举行丹塔考核的地方，萧炎和曹颖在大殿内进行对决。\n曹单 | 跟随曹颖的曹家人，对曹颖有掩藏得极深的爱欲之情\n叶城 | 叶家的所在地，叶家在这里与曹家对立，曹颖在叶城与魂殿的十名斗尊展开激战。"
        },
        {
            "id": 2,
            "content": "这场灵魂交锋，完完全全就是萧炎与曹颖的较量！他们，才是真正的主角！\n白鹰身处一处角落，目光阴森的望着萧炎，眼中满是不甘，他在白家，是那种万众瞩目的人物，然而今日，他却沦落成了萧炎的配角，这如何能让得他甘心。“果然不简单。“”曹颖玉手锊开飘落在额前的一缕青丝，妖娆脸缜上的笑容，却是越发的妩媚，玉手悄然结成手印，然后猛然一凝！\n随着其手印的凝成，那缭绕在其周身的磅礴灵魂力量顿时急速凝聚，眨眼间便是化为一头灵魂凤凰，凤凰双翼扇动，空间急速扭曲，甚至隐隐间有着一道道细微的漆黑空间裂缝蔓延而开。”\n灵魂凤凰虽说是无形，但那种弥漫而出的威压，却是令得大殿内不少人的凝重目光都是停顿在了曹颖面前的虚空处。”“去！”\n曹颖玉指轻点虚空，一道清朗的凤鸣之声，陡然在大殿之内响彻，而那灵魂凤凰，也是双翼一振，带起一阵狂风，对着萧炎暴掠而去。\n以灵魂凤凰的速度，短短一瞬间便走出现在了萧炎头顶上空，而就在其即将击中后者时，萧炎那微闭的双眸，却是猛的睁开，一道冷喝，顺着喉咙暴喝而出：“破！”\n一字落下，一只巨大的无形灵魂拳头陡然成形，然后狠狠的砸在灵魂凤凰脑袋之上。“嘭！”\n拳凤交接，直接是带起一阵狂猛的灵魂风暴，那坚硬的地板「都是在此刻被生生的撕裂出一道道手臂粗的裂缝。\n灵魂风暴来的快，去的也快，萧炎盘坐在地板上的身体，也是被那恐怖推力生生的推了三步距离，而反观曹颖，倒是借着攻击之利，仅仅只是退后了两步，但即便如此，也是令得场中不少人大吃一惊，他们皆是未曾料到，萧炎居然真的有资格与曹颖这等妖女硬碰而不落下风。”\n风暴不仅令得萧炎与曹颖后退，连那未曾出手的丹轩三人，也是再度被推后了几米距离，当下皆是苦笑一声，丹轩与邱机率先站起身来，对着盛长老拱了拱手，然后便是自动的退出红囡范围，这种局面，他们留在这里，也只是沦落为陪场的资格。\n两人弃权，但那白鹰却是紧咬着牙，望着那只是将注意力放在曹颖身上的萧炎，眼中掠过一抹阴狠之色，手印猛的一变，灵魂力量毫无保留的自体内暴涌而出，然后化为一条无形巨蟒，带起凌厉凶气「对着萧炎暴掠而去！“不自量力！\n感觉到白鹰的突然出手，萧炎眉头徽皱，旋即双眸冰冷的转向前者，袖袍一挥，一股磅礴灵魂匹练射将而出，重重的撞击在那无形巨蟒之上。“冬！”\n两者相撞，看似凶猛的灵魂巨蟒瞬间崩溃，而那白鹰也是脸色立刻苍白，一口鲜血忍不住的自喵中喷出，其身形也是如同断线的风筝般，倒飞而出，最后狠狠的砸落在地板上。&#039;&#039;\n望着那在萧炎随手之下，便是败得如此凄惨的白鹰，大殿之内也是响起一道道惊哗之声，那些白家之人，面面相觑了一眼，神情立刻萎靡而下，再没有了刚才的那种得意，他俗家族最为杰出的年轻人，到了这里，却是连配角，都是只能当那最底层的。”\n随手击败白鹰，萧炎却是连眵『睛都未曾眨一下，目光紧紧的盯着那脸颊上尽是妖娆笑容的曹颖身上，后者的笑容，令得他有种被毒蛇盯上的危险感觉。\n“你很强，先前的那些考核，你果然没有尽全力。_”曹颖修长的玉臂缓缓伸展而开，柔软如蛇的身段令得不少男人有种想入非非的冲动。\n对于曹颖的调笑，萧炎却是面色不变，他知道，面前的女人，虽然美，但却是一条会吃人的美女蛇，与她交手，任何的失神，都将会成为失败的导火线。”\n“现在已只有你我二人，那便不用再拖延，只要你接下来能接我三记灵魂掌印，那我便退出，当然，即便此刻你退出的话，那也能够保证第二的名次，叶家，也是得救。“”“所以，你是接，还是自己离开？”",
            "summary": "萧炎和白鹰与曹颖展开了一场激烈的较量。白鹰原本在白家备受瞩目，但今天却成为了萧炎的配角。曹颖展现出强大的灵魂力量，操控灵魂凤凰攻击萧炎。然而，萧炎同样表现出强大的实力，用无形灵魂拳头击退了灵魂凤凰。白鹰试图帮助曹颖，但也被萧炎轻松击败。曹颖随后提出挑战，如果萧炎能接下她三记灵魂掌印，她就退出比赛并解救叶家。面对这个选择，萧炎决定接受挑战。",
            "characters_in_summary": [
                "萧炎",
                "白鹰",
                "曹颖",
                "叶家"
            ],
            "entity_info": "萧炎 | 年轻一代的炼药师，与叶重、欣蓝等人有关系，帮助叶家通过丹塔的考核，与曹家对立，试图阻止曹家强娶欣蓝，与古族有合作关系。\n白鹰 | 白家年轻一辈的优秀人物，与萧炎有敌对关系\n曹颖 | 丹塔三巨头之一亲传弟子，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与萧玉在床上有冲突。在此处盘腿而坐，吸收周围的赤红色能量进行修炼，尝试突破至斗宗境界。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。\n叶家 | 一个家族，萧炎与叶重、欣蓝等人有关系，帮助叶家通过丹塔的考核\n丹轩 | 丹家成员，丹域五大家族之一，与萧炎有敌对关系，试图阻止萧炎的帮助叶家通过丹塔的考核\n大殿 | 叶家举行丹塔考核的地方，萧炎和曹颖在大殿内进行对决。"
        }
    ]
}