{
    "chapter_title": "第一千一百八十二章  再遇 ",
    "chapter_summary": "萧炎遇到了玄冥宗的高层人物辰闲及其两名护卫。这两位护卫是强大的炼药师，接近九星斗宗的实力，展示了辰闲在玄冥宗的地位和实力。萧炎挑战他们，认为他们已经足够成为他的对手。由于过去的恩怨，萧炎与辰闲发生冲突。然而，在宋清和曹颖的调解下，双方同意暂时放下恩怨，共同应对万药山脉的凶兽。尽管辰闲心中不满，但他还是同意了这一提议。然而，宋清和其他两名九星斗宗强者却在暗中对付萧炎，但被萧炎巧妙地躲过并成功反击。这次事件再次证明了萧炎的实力和智慧。",
    "characters_in_summary": [
        "萧炎",
        "辰闲",
        "两名护卫",
        "宋清",
        "曹颖",
        "玄冥宗",
        "万药山脉"
    ],
    "pre_entity_info": "萧炎 | 主角，天赋异禀的少年，与薰儿、美杜莎女王等有亲密关系，与云山、魂殿有敌对关系，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。在丹界参加丹塔的丹会选拔活动。与宋清、曹颖有合作关系，与地妖傀有关系。在万药山脉寻找任务品。\n辰闲 | 玄冥宗成员，与萧炎有敌对关系\n宋清 | 丹塔大长老的弟子，丹塔中最年轻的长老，未来可能成为八大长老，与萧炎相比并不逊色。在丹会选拔活动中表现出色。与萧炎、曹颖有合作关系。在万药山脉寻找任务品。\n曹颖 | 丹塔三巨头之一亲传弟子，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。在与萧炎的灵魂力量比拼中占据优势。在万药山脉寻找任务品。与萧炎、宋清有合作关系。\n万药山脉 | 位于丹界，拥有众多魔兽，其中有一头实力达到七阶巅峰甚至半只脚踏入八阶层次的绝世凶兽，它掌控着万药山脉的天材地宝，包括很多所需的任务品。\n黄易 | 七星斗宗强者，与萧炎发生冲突，试图抢夺地心魂髓，后被萧炎击败。\n地妖傀 | 跟随萧炎的护卫，实力强大。与天毒蝎龙兽发生冲突，重创天毒蝎龙兽。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在那辰闲身后，还有着两名老者跟随。而这二人，萧炎也不陌生，正是当日在炼药师交易会中所见到的辰闲的护卫。\n“这两个老家伙居然也是炼药师，难怪辰闲有恃无恐，原来是在耸界有帮手，望着那两名老者，萧炎眉头也是微微一皱，那两人的实力比起黄易都是要强上许多，恐怕也是将近九星斗宗的实力，应付起来也是有些棘手。\n不过有此也是能的瞧出那辰闲在玄冥宗的地位，连进入丹界都是会随身携带两名九星斗宗强者护卫，显然玄冥宗对其是相当的重视。这之中或许会有些他少宗主的身份缘故，但若是一个废物的话，即便有着这等身份，怕也是享受不到这等待遇。\n在萧炎心中沉吟间，那辰闲一行人也是迅速闪掠而来，然后在众人目光注视中，缓缓的落在山丘之上。\n辰闲落下身来。目光一扫，然后便是顿在了不远处的萧炎身上，当下便是一怔，旋即充满着阴柔气息的脸庞上，露出一抹森然笑容。\n“萧炎，你的运气看来并不好啊，\n辰闲手指一抚手中铁扇。扇子便是啪的一声打开，而其脚步也是缓步走向萧炎，笑眯眯的道。\n萧炎目光平淡的望着那一脸阴笑的辰闲，然后瞥了一眼其后那紧随而来的两名老者，淡淡一笑，道：“这便是你的倚仗？”\n“你认为不够？”辰闲轻轻摇摆着手中的紫色铁扇，轻笑道。\n萧炎缓缓点头。\n“但我认为已经足够了。”辰闲脸色猛的一冷，而其身后两名老者脸庞也是掠过一抹狞笑，脚步朝前一踏。两步磅礴气势便是席卷而出。",
            "summary": "萧炎遇到了辰闲和他的两名护卫。这两名护卫是炼药师，实力接近九星斗宗，显示出辰闲在玄冥宗的高地位和实力。萧炎面对他们时，表示他们已经足够成为他的对手。随后，辰闲和他的护卫们向萧炎逼近。",
            "characters_in_summary": [
                "萧炎",
                "辰闲",
                "两名护卫",
                "玄冥宗"
            ],
            "entity_info": "萧炎 | 主角，天赋异禀的少年，与薰儿、美杜莎女王等有亲密关系，与云山、魂殿有敌对关系，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。在丹界参加丹塔的丹会选拔活动。与宋清、曹颖有合作关系，与地妖傀有关系。在万药山脉寻找任务品。\n辰闲 | 玄冥宗成员，与萧炎有敌对关系\n宋清 | 丹塔大长老的弟子，丹塔中最年轻的长老，未来可能成为八大长老，与萧炎相比并不逊色。在丹会选拔活动中表现出色。与萧炎、曹颖有合作关系。在万药山脉寻找任务品。\n曹颖 | 丹塔三巨头之一亲传弟子，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。在与萧炎的灵魂力量比拼中占据优势。在万药山脉寻找任务品。与萧炎、宋清有合作关系。\n黄易 | 七星斗宗强者，与萧炎发生冲突，试图抢夺地心魂髓，后被萧炎击败。\n地妖傀 | 跟随萧炎的护卫，实力强大。与天毒蝎龙兽发生冲突，重创天毒蝎龙兽。"
        },
        {
            "id": 1,
            "content": "这边的变故，也是引起山丘之上众人的注意，但都没什么人出面相劝，反而是远远的避了开去，生怕惨遭池鱼，寻仇这种事，在丹界之内并不罕见，因为也没人感到有什么意外。\n望着那一脸狞笑的两名老者，萧炎眼中也是凉过一抹寒意，这两人的实力的确不弱，但凭这便想拿下他的话，那辰闲倒是想的过于天真了。\n“杀了他！”\n辰的手中扇子轻摆，旋即猛的指向萧炎，狞声喝道。\n“是！”\n听得辰闲命令，两名老者也是利马一声沉声应喝，雄浑斗气自体内暴涌而出，强大的能量威压令得周围一些实力稍弱者感到一种淡淡的压迫之感。\n萧炎眼眸虚眯，双掌缓缓自袖袍之中滑出，碧绿火焰，犹如精灵一般在其指间穿梭。\n“呵呵，原来是辰兄。”\n就在双方气氛剑拔弩张之时。一道笑声突然将之打破，旋即众人便是见到那宋清与曹颖缓步而出。\n见到宋清，辰闲也是一笑，显然与其是认识，当下也是抱了抱拳，笑道：“没想到能在这里见到宋兄。”\n宋清笑笑。目光却是转向了一旁的萧炎，从这般模样来看，似乎辰闲与萧炎之间有些冲突。\n“你们二人有仇？”曹颖倒是饶有兴致的望着萧炎，旋即看了看辰闲，嫣然笑道。\n“与此人有些恩怨，对于曹颖，辰闲倒是不敢过多的怠慢，以前者在丹塔的身份地位，绝对远非他这个玄冥宗少宗主能够相比。\n“啧啧，你这人怎么到处与人结仇？”曹颖俏脸上掠过一抹戏诸，渡着莲步走向萧炎，笑道。\n“一些跳梁小丑而已。”萧炎笑笑，漫不经心的道。\n“你说什么？”闻言，辰闲面色一寒，他倒是没想到这种局面。萧炎居然还敢与他挑衅。\n曹颖美眸轻扫了扫辰闲以及其身旁的两名老者，旋即挥了挥玉手，道：“既然你们都来到了这里，想必都是因为万药山脉的任务品而来，这里并非善地，即便你们本事不弱，但也不可能从一头能够与斗尊强者一战的凶兽手中夺取东西，所以，我建议你们能够暂时放下恩怨，先联手过了这万药山脉再说，怎样？”\n“呵呵，颖儿说得对，如今不宜内斗。不然的话，大家都拿不到任务品，到时候连参赛资格都会失去。”一旁的宋清也是此亥笑着附和道，虽然他对萧炎抱着不小的敌意，但既然曹颖都开口了，他自然也不好说袖手旁观。\n闻言，辰闲眉头微皱，但他却不好拂了曹颖与宋清的面子，迟疑了一下，方才阴狠的盯了萧炎一眼，冷声道：“这一次便看在曹颖小姐的面上，放你一马，不过，通过了这万药山脉后，你便自求多福吧！”\n萧炎漫不经心的瞥了他一眼。却是根本懒得理会。吊然，两名九星斗宗强者保护的辰闲有点棘手，但也并非是不可能的事。\n“呵呵，还是辰兄大度。”见状，宋清也是一笑，然后目光转向萧炎，淡笑道：“如今我们也还需要人手，既然相识，那你也跟着我们吧，到时候击败了凶兽，你也算白捡点便宜。”\n听得宋清这番话，萧炎嘴角却是忍不住的掀起一抹淡淡的嘲讽，想找免费打手，居然还说得这么冠冕堂皇，这家伙，也不是什么好货色。\n“算了，我不习惯跟陌生人合作”这宋清与辰闲明显是一丘之貉，萧炎也懒得与他们废话。随意的挥了挥手，然后便是转过身对着山丘之下行去。\n萧炎这般直白的拒绝，也是令得宋清一愣，旋即脸色一阵青一阵白，他倒是没想到萧炎这么不给他面子。\n“萧炎，我这可是为你好！难道你还想凭你一个人击败那凶兽不成？”\n望着萧炎直接转身就走，宋清终于是忍不住的沉声道。\n一旁的曹颖也是因为萧炎这般举动怔了怔，黛眉微蹙，这小子似乎从来都是这样异于常人，虽说宋清先前那些话不好听，但这家伙难道不明白现在的形势么？\n“嘿嘿，宋兄，我就说了，别给这种人什么好脸色，你为他着想，他却不领情，照我看，先前直接出手，将这小子解决了，省得麻烦。”辰闲脸颊掠过一抹阴森，冷笑道。\n听得辰闲的话，宋清脸庞上也是划过一抹阴狠之色，萧炎当众。特别是当着曹颖的面，拂他的颜面。这可是令得他相当的不爽。\n“耍不”似是知道此刻宋清心头所想。辰闲不着痕迹的前跨一步，手掌在面前轻轻的虚空一划。\n见状，宋清眼神微寒，望着萧炎的背影，然后轻轻点头。\n瞧得宋清点头，辰闲脸庞上的阴森笑容更浓，微微偏头，对着身旁那两名老者扬了扬下巴。\n见到辰闲的模样，那两名老者也是面色阴沉的点了点头，旋即脚掌轻踏地面，身形便是化为两抹模糊人影，带起两股凌厉劲风，快若闪电般的对着萧炎背影暴掠而去。\n“小子，得罪了少宗主。你还想就这样一走了之不成？”\n两名老者的突然出手，出乎了许多人的意料，而待得他们听得响彻在耳边的冷喝声时，却是心惊的发现，这二人已经出现在了萧炎身后，手中凌厉劲风，宛如锋利刀锋般，狠狠的对着萧炎脖子处劈砍而下。\n“籍！”\n望着那近在咫尺的萧炎背影。两名老者眼中也是掠过一抹狞色，手中劲风，暴掠而下，重重的落在萧炎后项之上。\n“嗤！”\n手刀落下，意料之中的鲜血喷溅，却并未出现，两人手刀径直从其中穿过，而萧炎的背影，居然也是在此刻徐徐的变得淡化起来。“残影？”\n见状，两名老者脸色瞬间一变，拳风一震，直接是将残影震得粉碎，旋即一道急促喝声自喉咙间传出：“少宗主小心！”\n听得两人急促喝声，那辰闲与宋清脸色皆是微微一变，特别是辰闲，他实力果然也不弱，听得这话便是知道，这两位长老失手了。\n“这小子好狡徽”\n心中掠过这道念头，辰闲脚掌一跺地面。身体便是暴射而退。\n然而就在其身形退后之间，其身后的空间，却是突然一阵扭曲，一道模糊的身影凭空浮现，碧绿火焰缭绕拳头，然后如奔雷一般撕裂空间，对着辰闲后背心狠狠落去。\n身后突然出现的凌厉炽热劲风，也是令得辰闲心头一寒，强行转身，铁扇啪的一声在横铁在面前。\n“锁！”\n火焰拳头猛然而至，旋即重重的落在铁扇之上，当下便是爆发出一道清脆的金铁声响。\n拳劲被那材料奇异的铁扇抵御而下，旋即徒然化拳为掌，一股澎湃暗劲在此刻，骤然爆发！\n“嘭！”\n暗劲透过铁扇，终于是狠狠的击中辰闲胸口，而其身体，也是猛的倒射而出，在地面上搽出一条极深的沟整。\n“噗嗤。”",
            "summary": "萧炎与辰闲因恩怨发生冲突，而在丹界之内，寻仇并不罕见。然而，在双方剑拔弩张之际，宋清与曹颖出面调解，建议暂时放下恩怨，共同应对万药山脉的凶兽。辰闲虽心有不甘，但仍同意暂时放过萧炎。然而，宋清与另外两名九星斗宗强者却暗中对付萧炎，却被萧炎巧妙地躲过。萧炎成功击退辰闲，再次表明了他的实力和智慧。",
            "characters_in_summary": [
                "萧炎",
                "辰闲",
                "宋清",
                "曹颖",
                "万药山脉"
            ],
            "entity_info": "萧炎 | 主角，天赋异禀的少年，与薰儿、美杜莎女王等有亲密关系，与云山、魂殿有敌对关系，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。在丹界参加丹塔的丹会选拔活动。与宋清、曹颖有合作关系，与地妖傀有关系。在万药山脉寻找任务品。与玄冥宗、丹塔等有敌对或合作关系。\n辰闲 | 玄冥宗成员，与萧炎有敌对关系\n宋清 | 丹塔大长老的弟子，丹塔中最年轻的长老，未来可能成为八大长老，与萧炎相比并不逊色。在丹会选拔活动中表现出色。与萧炎、曹颖有合作关系。在万药山脉寻找任务品。\n曹颖 | 丹塔三巨头之一亲传弟子，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手。与萧家有关联，与古族有合作关系。在叶城与魂殿的十名斗尊展开激战。与曹家对立，试图阻止曹家强娶欣蓝。生骨融血丹，为救药老所需，需血精妖果、万年青灵藤、雪骨参三种材料。与叶重、韩利有友好关系，帮助叶家通过丹塔的考核。在与萧炎的灵魂力量比拼中占据优势。在万药山脉寻找任务品。与萧炎、宋清有合作关系。\n万药山脉 | 位于丹界，拥有众多魔兽，其中有一头实力达到七阶巅峰甚至半只脚踏入八阶层次的绝世凶兽，它掌控着万药山脉的天材地宝，包括很多所需的任务品。\n黄易 | 七星斗宗强者，与萧炎发生冲突，试图抢夺地心魂髓，后被萧炎击败。"
        }
    ]
}