{
    "chapter_title": "第一千二百零九章  迎接丹雷 ",
    "chapter_summary": "主角萧炎面临强大的对手和艰难考验，不得不压制心中的愤怒。慕骨老人提醒众人比赛尚未结束，接下五色丹雷是另一种考验。众人担忧萧炎能否成功接住丹雷，因为他的实力在斗宗级别略显不足。萧炎仍需面对挑战，无法找到帮手共同抵御丹雷。面对强大的五色丹雷，萧炎表现自信，但慕骨老人认为他是在自欺欺人。萧炎召唤濒临报废的地妖傀儡，引发众人失望，慕骨老人认为其无法抵挡丹雷。萧炎从容应对慕骨老人的嘲讽，并与他展开激战，导致地妖傀儡受损。然而，地妖傀儡能在吸收雷霆之力后恢复，令慕骨老人惊讶和懊悔。萧炎成功通过丹会考验，成为冠军。",
    "characters_in_summary": [
        "萧炎",
        "慕骨老人",
        "地妖傀儡"
    ],
    "pre_entity_info": "萧炎 | 天才少年，萧家的继承人，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系；与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手；在叶城与魂殿的十名斗尊展开激战；在丹界等待萧炎。与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火。与玄空子有合作关系，了解魂殿和药尘的情况。与曹颖、丹晨、宋清有合作关系，在丹界等待萧炎。与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火。与玄空子有合作关系，了解魂殿和药尘的情况。与曹颖、丹晨、宋清有合作关系，在丹界等待萧炎。\n慕骨老人 | 慕骨宗的长老，实力为五星斗尊巅峰，与萧炎有敌对关系，试图夺取萧炎的青莲地心火。与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。\n曹颖 | 丹塔青年大赛参赛者，丹域联盟成员，与萧炎有合作关系；在丹界等待萧炎。\n药尘 | 曾经的炼药宗师，与萧炎有关系（师徒），与萧炎有过敌对关系（曾经争夺异火），与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n药老 | 萧炎的师父，曾是丹塔的冠军，因某种原因被封印实力，后被萧炎救出，现与萧炎一起修炼。与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "但不管他心中如何的暴怒１此时此刻，他也是必须压制着杀意，他明白”他的出现１早已经令得玄空子等人将他视为肉中刺１如今未曾动手，是因为没有借口的缘故，但一旦他敢做出半点越轨之举，玄空子必然会以雷霆手段，将他这个祸害彻底击杀于此。因此’现在，他必须打碎了牙齿往肚里咽。\n‘．萧炎，莫要得意，丹会可还没彻底完结’这五色丹雷，以你之力，也想妄图接下，简直就是痴人说梦！，’不过这慕骨老人也是心机深沉之辈，在压抑下怒火后，突然看了一眼天空上那庞大的五色雷云１突然冷笑喝道。接丹雷，同样也算作是丹会的一种考验”八品丹药太过强横，引\n发天地之力，欲将之摧毁，而若是炼药师护不住丹药，那么丹药便将会就此毁掉，因此，接下丹雷１保住丹药，也同样能够算做一种最后的考验。丹雷，伴随着丹药丅品质的上升而提升１类似这种五色雷云１即便是寻常的斗尊强者”都是不敢小觑，在慕骨老人看来，这萧炎不过斗宗实\n力”即便有诸多手段”但想要接下丹雷，也不是什么容易的事，甚至若是倒霉一点在迎接丹雷时被椎毁了丹药１那么萧炎不仅将会失去冠军名衔，还会丧失参赛资格，毕竟丹药都没了１还怎么参赛？听得慕骨老人的冷笑之声１那满场沸腾之声，也是略微削减”在前者的提醒下，他们方才发现’萧炎的真实实力，还只是斗宗层次，这\n等实力１虽然已是极度不弱’可对于这五色丹雷来说，却是有些相形见拙。不少人面面相觑着，最艰难的时候都是顺利度过了，难道还会在这个关头上被逼死不成？对于能否接下丹雷，倒并未有太多人介意１在寻常炼丹时，炼药师\n能够招集许多帮手共同抵御丹雷”毕竟炼药师靠的’并非是靠的与人相斗．能够炼制出高阶丹药，自然会有无数强者自动前来为其护法’根本不用担心会找不到帮手这种事。但话虽这么说１这接丹雷毕竟是丹会长久以来的规矩，即便真与现实有些不符１也是毫无选择。",
            "summary": "主角萧炎在面对强大的对手和艰难的考验时，不得不压制住心中的愤怒。慕骨老人提醒众人，丹会的比赛尚未结束，接下五色丹雷是另一种考验。许多人开始担忧萧炎是否能成功接住丹雷，因为他在斗宗级别的实力似乎略显不足。然而，萧炎仍然需要面对这个挑战，因为他无法找到帮手一起抵御丹雷。",
            "characters_in_summary": [
                "萧炎",
                "慕骨老人",
                "众人"
            ],
            "entity_info": "萧炎 | 天才少年，萧家的继承人，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系；与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手；在叶城与魂殿的十名斗尊展开激战；在丹界等待萧炎。与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火。与玄空子有合作关系，了解魂殿和药尘的情况。与曹颖、丹晨、宋清有合作关系，在丹界等待萧炎。与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火。与玄空子有合作关系，了解魂殿和药尘的情况。与曹颖、丹晨、宋清有合作关系，在丹界等待萧炎。\n慕骨老人 | 慕骨宗的长老，实力为五星斗尊巅峰，与萧炎有敌对关系，试图夺取萧炎的青莲地心火。与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。\n曹颖 | 丹塔青年大赛参赛者，丹域联盟成员，与萧炎有合作关系；在丹界等待萧炎。\n药尘 | 曾经的炼药宗师，与萧炎有关系（师徒），与萧炎有过敌对关系（曾经争夺异火），与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n药老 | 萧炎的师父，曾是丹塔的冠军，因某种原因被封印实力，后被萧炎救出，现与萧炎一起修炼。与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。"
        },
        {
            "id": 1,
            "content": "‘‘这家伙，还不死心．”１曹颖黛眉微蹙．但其眼中也是掠过许些担忧，五色雷云威力实在太强”虽说对于萧炎她比较有信心１可这五色丹雷，也不是什么好相与的东西啊’一个不慎，在这最后关头翻船１也并非是不可能的事。在那众多担忧的目光下，身为当事人的萧炎倒是一笑，抬起头看了\n一眼天空上的五色丹雷”嘴角的笑意１却是越发的浓郁，这东西”对于地妖倪来说，可真的是十全大补药啊．‘‘这等小事，便不用你多操心了。”’见到萧炎那副气定神闲的模样，慕骨老人只当他是在逞强１脸庞上的冷笑更甚，阴森道：‘‘那好１老夫便倒是好好看看，凭你的实力”今\n日如何接下这五色丹雷！，’萧炎笑笑”抬起头来，望着天空上那剧烈翻涌１隐隐间有着绚丽雷霆刺啦一声划破长空，将这片天地１照得犹如白昼的雷云，光从这雷威来看，这五色丹雷，的确颇为恐怖１难怪那慕骨老人抱着那等看好戏的心态。\n若是没有地妖傀这等能够吸收雷霆之力的傀儡的话，萧炎今日恐怕还真是会头疼一番，但可惜．一声轻笑从萧炎嘴中传出”其手掌轻扬，手指上的纳戒光芒微微一闪，旋即一道璀璨的银色身影’出现在了其面前。如今的地妖倪，因为在那丹界中为了抵挡慕骨老人的截杀，已经被\n后者摧残得极为狼狈’不仅胸口处四陷了一大块，甚至连那比精铁还要坚硬的皮肤”都是被生生的撕裂了大半１露出其下那银色的干肉。萧炎这突然间的举动，也是立刻将众多目光吸引了过去，但这些目光在瞧得他居然召了一具几欲报废的傀儡出来后１皆是不由得有些失望，难道他还指望这频临报废的傀儡来对付这恐怖的五色丹雷么？\n慕骨老人也是因为萧炎召出来的地妖傀愣了愣１对于这东西他并不陌生’在丹界中，若非这倪儡的阻拦，恐怕他早便是将曹颖当场斩杀，正因为与这东西接触过，所以在瞧得萧炎居然想要靠这东西抵御五色丹雷时，脸庞不由得浮现一抹讥讽笑容。这傀儡连他一掌都是接不住．怎么可能接得下五色丹雷\n按照慕骨老人的推测，那银色傀儡应该也就**星斗宗的层次，说起来１也算是等级不低的傀儡了，用来抗一两道五色丹雷或许还行１可想要靠它度过丹雷’无疑是痴人说梦ｏ‘‘我看你是糊涂了乱压宝．．．、．慕骨老人摇了摇头”讥讽的笑道。",
            "summary": "萧炎在面对强大的五色丹雷时表现出自信满满的态度，而慕骨老人则认为萧炎是在自欺欺人。萧炎召唤出濒临报废的地妖傀儡，引发众人失望，而慕骨老人认为这傀儡根本无法抵挡五色丹雷。",
            "characters_in_summary": [
                "萧炎",
                "慕骨老人",
                "未知"
            ],
            "entity_info": "萧炎 | 天才少年，萧家的继承人，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系；与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手；在叶城与魂殿的十名斗尊展开激战；在丹界等待萧炎。与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火。与玄空子有合作关系，了解魂殿和药尘的情况。与曹颖、丹晨、宋清有合作关系，在丹界等待萧炎。与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火。与玄空子有合作关系，了解魂殿和药尘的情况。与曹颖、丹晨、宋清有合作关系，在丹界等待萧炎。\n慕骨老人 | 慕骨宗的长老，实力为五星斗尊巅峰，与萧炎有敌对关系，试图夺取萧炎的青莲地心火。与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。\n未知 | 在巨大刀芒攻击的空地上与老者发生冲突，试图阻止老者获得地心魂髓。使用琉璃莲心火击败王尘和无。可能是某个势力的高层或者是某个强大的斗尊强者。\n曹颖 | 丹塔青年大赛参赛者，丹域联盟成员，与萧炎有合作关系；在丹界等待萧炎。\n药尘 | 曾经的炼药宗师，与萧炎有关系（师徒），与萧炎有过敌对关系（曾经争夺异火），与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n药老 | 萧炎的师父，曾是丹塔的冠军，因某种原因被封印实力，后被萧炎救出，现与萧炎一起修炼。与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。"
        },
        {
            "id": 2,
            "content": "对于他的嘲讽’萧炎却是不以为意，失败的人总是想要找点其他方法来发泄心中的怒火’这种举止，反而显得有些可悲。手掌轻轻的磨挲着地妖倪的身体．虽说因为与慕骨老人的战斗，被毁得相当惨不忍睹，不过所幸，这东西并没有什么灵智以及痛觉感官，只要其身体没有被摧毁成湮粉’那么它便是永远都会听从萧炎的命令．．\n‘．这一次，便靠你了帆．．手掌轻轻拍了拍地妖傀的身体，萧炎一笑’旋即猛的抬头，望着天空上那发出低沉咆哮的五色雷云，豪迈大笑道：‘‘来吧！，’似是听见的萧炎的大笑，天空上那五色雷云的翻滚，也是越来越剧烈，低沉的雷鸣声响彻不断，大腿粗壮的绚丽耍霆’在云层之中四处\n穿梭。‘‘嗤！．’雷云翻滚间，突然猛的一缩’旋即一道五色雷霆，犹如一条巨蟒般，从云层中暴掠而出，然后撕裂空间，带起可怕的哧啦之声，对着萧炎所在的石台狠狠扑去。\n‘‘去！，１望着那终于发动攻势的丹雷’萧炎笑笑１手指一点虚空，轻喝道。喝声落下，面前那几欲报废的地妖傀’脚掌顿时一跺地面，强猛的劲道’直接是令得它暴掠上天际’然后在众人惊愕目光中，直接一头撞在了那道强悍的雷霆之上。\n‘‘燃’”见到这一幕，广场上顿时响起一片的叹息之声。‘‘嘿嘿．．．，”慕骨老人也是怪笑一声’然而还不待他说话，脸色却是猛的一变１因为他发现”那被五色雷霆击中的地妖傀，不仅未曾崩裂而开”反\n而那受损的身体１居然在雷霆暴闪间，开始徐徐的修复，那胸口处凹陷之处”也是在逐渐的凸起！‘‘这傀儡在吸收雷霆之力？！，，望着那被雷劈了，反而越发璀璨的地妖傀，慕骨老人眼瞳顿时紧缩起来，这种怪异的傀儡，他可是闻所未闻！\n‘‘难怪这家伙这般有信心，原来是拥有这等奇异傀儡，混蛋１早知道当初在丹界就该将之彻底毁了！’”慕骨老人的面色１阴沉得可怕，心头满是懊悔之色，若是在丹界中他下手再重一些”那这地妖傀绝对会彻彻底底的报废１而现在，萧炎也将会失去这等避雷利器！\n与慕骨老人的阴沉与后悔相比１曹颖等人，却是在此刻大大的松了一口气’虽然不知道这奇异的倪儡为何会具备这等能力，但不牟如何，事实告诉他们，这丹会的最后一关，萧炎已经是顺利度过，丹会冠军之名，将会属于他！‘‘呵呵１这小家伙宝贝倒是不少，吸收雷霆之力的傀儡，我当年倒\n是在一座远古遗迹中见过，但可惜，在那些家伙的争夺中，被毁了’１高台上，美妇微微一笑”轻声道。‘‘慕骨那老混蛋，此次怕是得郁闷了。’，皮肤黝黑的老者，此刻脸庞上也是掠过一抹幸央乐祸的笑容。玄空子笑着点了点头，现在的他，再度回复了以往的平和，双手十\n指交叉，含笑道：‘‘这一次，算是我丹塔欠这个小、家伙一个人情．’．闻言，一旁的美妇二人１也是笑着点了点头，若非萧炎出手力挽狂澜，恐怕这一次的丹会冠军，真的是要落在慕骨这老混蛋手中了，到时候”丹塔的声誉，必将会遭受到极重的打击。在他们三人谈论间，石台上的萧炎，却是目不转睛的望着那在一道",
            "summary": "萧炎在面对慕骨老人的嘲讽时表现得从容不迫。他与慕骨老人进行了一场激烈的战斗，导致自己的傀儡地妖傀受损严重。然而，地妖傀并没有真正的灵智和痛觉，因此在萧炎的控制下，它能够在吸收雷霆之力后逐渐恢复。这一幕让慕骨老人感到非常惊讶和懊悔。萧炎成功地通过了丹会的一关，成为了丹会的冠军。",
            "characters_in_summary": [
                "萧炎",
                "慕骨老人",
                "地妖傀",
                "丹会"
            ],
            "entity_info": "萧炎 | 天才少年，萧家的继承人，与薰儿、美杜莎女王等有友好关系，与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系；与天火尊者、小医仙有合作关系，试图阻止小医仙和黄儿的交手；在叶城与魂殿的十名斗尊展开激战；在丹界等待萧炎。与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火。与玄空子有合作关系，了解魂殿和药尘的情况。与曹颖、丹晨、宋清有合作关系，在丹界等待萧炎。与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火。与玄空子有合作关系，了解魂殿和药尘的情况。与曹颖、丹晨、宋清有合作关系，在丹界等待萧炎。\n慕骨老人 | 慕骨宗的长老，实力为五星斗尊巅峰，与萧炎有敌对关系，试图夺取萧炎的青莲地心火。与云山、魂殿有敌对关系，与冰河谷、青海有敌对关系。\n地妖傀 | 跟随萧炎的护卫，实力强大。与天毒蝎龙兽发生冲突，重创天毒蝎龙兽。\n曹颖 | 丹塔青年大赛参赛者，丹域联盟成员，与萧炎有合作关系；在丹界等待萧炎。\n药尘 | 曾经的炼药宗师，与萧炎有关系（师徒），与萧炎有过敌对关系（曾经争夺异火），与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n药老 | 萧炎的师父，曾是丹塔的冠军，因某种原因被封印实力，后被萧炎救出，现与萧炎一起修炼。与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。"
        }
    ]
}