{
    "chapter_title": "第一千二百四十七章  重伤 ",
    "chapter_summary": "几道人影突然出现在那里，其中萧炎受到重伤。小医仙和紫研关心地询问他的状况，而药尘和风尊者则对魂殿的行为感到愤怒。天火尊者和熊战担心萧炎的生死，但风尊者提醒大家药尘的状态并不理想。经过一番思考，药尘决定先救治萧炎，并带他去星陨阁利用星辰之力加速康复。途中，他们还找到了一枚阴阳龙玄丹，以解决萧炎未来可能因伤势导致的实力停滞问题。",
    "characters_in_summary": [
        "萧炎",
        "小医仙",
        "紫研",
        "药尘",
        "风尊者",
        "天火尊者",
        "熊战"
    ],
    "pre_entity_info": "萧炎 | 炼药师、炎盟盟主、药老的弟子，与薰儿、美杜莎、小医仙、天火尊者和玄空子等有合作关系，与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火，与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。拥有碧绿火焰异火。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。\n小医仙 | 与萧炎有合作关系，与萧炎、美杜莎、薰儿、天火尊者和玄空子等有友好关系。在丹塔与小医仙等人一起讨论关于萧炎被囚禁在星域内的情况，表示会尽力提供帮助。\n紫研 | 太虚古龙族人，与萧炎有友好关系。在丹界等待萧炎。与薰儿、美杜莎、小医仙、天火尊者和玄空子等有合作关系。在与掎星老鬼的战斗中展现出强大的实力。\n药尘 | 曾经的炼药宗师，与萧炎有关系（师徒），与萧炎有过敌对关系（曾经争夺异火），与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。在萧炎吸收古凰血精的过程中，担忧萧炎的身体状况，准备在必要时出手相救。与韩枫有敌对关系。\n天火尊者 | 天火宗宗主，与萧炎有合作关系，与萧炎、美杜莎、薰儿、小医仙和有友好关系。\n熊战 | 龙熊族的强者，与萧炎有友好关系，实力强大，与慕骨老人有敌对关系。\n慕骨老人 | 慕骨门门主，与萧炎有敌对关系，试图夺取青莲地心火。与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。拥有碧绿火焰异火。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。\n摘圣老鬼 | 五星巅峰斗尊，与萧炎有敌对关系，受到重伤\n魂殿 | 魂殿势力的范围，魂殿护法的所在地，与萧炎有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "荒凉，笼罩着这片平原，某一刻，此处的空间却是一阵波动，旋即虚无空间裂开一道漆黑大口子，几道人影有些狼狈的从中窜出，然后掉落在地面上。“紫研，没事吧？”落下地来，小医仙见到紫研邝苍白的脸颊，忙问道。\n紫研摇了摇头，身体上紫芒闪动，旋即便是徐徐缩小，眨眼间又是变回了以前那小女孩的模样，她气喘吁吁的喘了几口气，抹去额头上的冷汗，道：“没什么，休息一下就好了，还是先看看萧炎怎么样吧。”\n一旁的风尊者，在一现身后便是握住了萧炎脉门，探测了一畚，脸色却是越发的难看。\n见到他这副模样，众人心头都是一沉。\n在众人寂静元语间，萧廷手指上的漆黑戒指一颢，药尘那虚幻的身形便是闪掠而出，一把抓住萧炎脉门，片刻后，眼中猛然涌上一抹杀意，寒声道：“摘星老鬼，好狠的手段！”“老家伙“』”\n此时见到老友，风尊者也是一阵的感慨，但现在却并非是叙旧的时候，当务之急，还是萧炎的伤势。\n“药老先生，萧炎鹄伤势怎么样？”小医仙俏脸也是有些-苍备「轻声道。\n“体内经脉尽碎，骨骼断了将近七成，摘星老鬼那一宇，倾尽了他的所有力量。”药老声音低沉的道，那张平日笑眯眯的脸庞，此刻怎么看都是透着一分狰狞。“魂殿…从此以后，我们便是不死不休了。”\n药尘狰狞的声音，却是令得一旁的风尊者轻叹了一声，这么多年，他还是首次见到轻风云淡的药尘这般情绪化，即便是当年韩枫背叛时，他也未曾如此波动，看来，萧炎在其心中的地位，相当之重啊。\n听得药尘的话，小医仙本就苍白的脸颊更是惨无人色，娇躯摇摇欲坠，一旁的紫研见状连忙将她扶住。“这么重的伤…”",
            "summary": "几道人影从虚无空间中冲出并掉落在地。小医仙关心地询问紫研的情况，紫研恢复成人形后表示休息一下就好。风尊者检查萧炎的伤势后，发现他体内经脉尽碎，骨骼断了将近七成，这是摘星老鬼倾尽全力造成的。药尘愤怒地说从此与魂殿不死不休，风尊者感慨不已。",
            "characters_in_summary": [
                "小医仙",
                "紫研",
                "风尊者",
                "萧炎",
                "药尘",
                "摘星老鬼"
            ],
            "entity_info": "小医仙 | 与萧炎有合作关系，与萧炎、美杜莎、薰儿、天火尊者和玄空子等有友好关系。在丹塔与小医仙等人一起讨论关于萧炎被囚禁在星域内的情况，表示会尽力提供帮助。\n紫研 | 太虚古龙族人，与萧炎有友好关系。在丹界等待萧炎。与薰儿、美杜莎、小医仙、天火尊者和玄空子等有合作关系。在与掎星老鬼的战斗中展现出强大的实力。\n风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。在萧炎吸收古凰血精的过程中，担忧萧炎的身体状况，准备在必要时出手相救。与韩枫有敌对关系。\n萧炎 | 炼药师、炎盟盟主、药老的弟子，与薰儿、美杜莎、小医仙、天火尊者和玄空子等有合作关系，与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火，与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。拥有碧绿火焰异火。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。\n药尘 | 曾经的炼药宗师，与萧炎有关系（师徒），与萧炎有过敌对关系（曾经争夺异火），与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n慕骨老人 | 慕骨门门主，与萧炎有敌对关系，试图夺取青莲地心火。与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。拥有碧绿火焰异火。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。\n摘圣老鬼 | 五星巅峰斗尊，与萧炎有敌对关系，受到重伤\n魂殿 | 魂殿势力的范围，魂殿护法的所在地，与萧炎有敌对关系。"
        },
        {
            "id": 1,
            "content": "天火尊者与一旁的熊战对视一眼，都是低叹一声，硬接一名实力达到五星巅峰斗尊全力一宇，莫非萧炎了，就算是他二人，恐怕也是得当场毙命，萧炎能够到现在还有气息残存，已是极为不易。\n“应该还有办法的吧？你不是号称只要还有一口气，就能杞人给救活么？”见到众人都是一脸的阴霭，风尊者连忙道，不过话一脱口他便是苦笑了起来，他倒是忘记了现在药尘的状态，不仅没有身躯，而且还被魂殿槁得极度虚弱，怎么还可能具备当年巅峰时期的那种功力。\n药尘面色阴沉，坐在萧炎身旁，望着后者那布满鲜血的脸庞，心头的杀意，再度忍不住的暴涌出来，这么多年，他心中是第一次杀意如此之浓，他知道，若非是因为前来解救自己，以萧炎的精明，断然不可能让得他自己落入这种险境。\n“先冷静点，萧炎好不容易将你就出来，你若是现在去找魂殿，岂不是自投罗网？”见到药尘的脸色，与他相交多年的风尊者怎不知道他在想什么，当下拍了拍他的肩膀，轻声道。“现在最紧要的事，不是报仇，是先救萧炎。”\n闻言，药尘也是深吸了一口气，他知道风尊者说得没错，现在，绝对不能胡来…“你好好想想怎么办吧，以你的炼药术，应该能有一些办法的。“”风尊者道。\n药尘微微点头，脸庞上的狰狞之色缓缓收敛，手掌摸着萧炎的脉门，小心翼翼的探查其体内的状态，而随着他凝神探测，其身上那股熟悉的药尊者气息，倒又是这渐的渗透而出，当年的他，叱咤大陆，药尊者之名，谁人不知，不知多少超级强者欲与其交好而寻不到门路，如今虽说有些虎落平阳，但以其能力，回到j&峰，并不困难，不过现在他所需要的考虑，却并非是这些，若是萧炎出了什么意外的话，怕药老的余生，都是必须在疯狂的复仇中渡过了。”",
            "summary": "天火尊者和熊战担心萧炎在承受了一名五星巅峰斗尊的全力一击后难以生还。风尊者试图鼓励大家，提醒他们现在的药尘状态不佳，无法像以前那样救人。药尘面色阴沉，心情复杂，既担忧萧炎的安危，又愤怒于魂殿的行为。风尊者劝说他现在最重要的是先救萧炎，而不是冲动地去找魂殿报仇。药尘深吸一口气，决定先想办法救治萧炎。",
            "characters_in_summary": [
                "天火尊者",
                "熊战",
                "风尊者",
                "药尘"
            ],
            "entity_info": "天火尊者 | 天火宗宗主，与萧炎有合作关系，与萧炎、美杜莎、薰儿、小医仙和有友好关系。\n熊战 | 龙熊族的强者，与萧炎有友好关系，实力强大，与慕骨老人有敌对关系。\n风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。在萧炎吸收古凰血精的过程中，担忧萧炎的身体状况，准备在必要时出手相救。与韩枫有敌对关系。\n药尘 | 曾经的炼药宗师，与萧炎有关系（师徒），与萧炎有过敌对关系（曾经争夺异火），与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n小医仙 | 与萧炎有合作关系，与萧炎、美杜莎、薰儿、天火尊者和玄空子等有友好关系。在丹塔与小医仙等人一起讨论关于萧炎被囚禁在星域内的情况，表示会尽力提供帮助。\n紫研 | 太虚古龙族人，与萧炎有友好关系。在丹界等待萧炎。与薰儿、美杜莎、小医仙、天火尊者和玄空子等有合作关系。在与掎星老鬼的战斗中展现出强大的实力。\n萧炎 | 炼药师、炎盟盟主、药老的弟子，与薰儿、美杜莎、小医仙、天火尊者和玄空子等有合作关系，与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火，与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。拥有碧绿火焰异火。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。"
        },
        {
            "id": 2,
            "content": "见到药老凝神探查，一旁的几人也是不敢出声打扰，熊战与天火尊者更是分散西开，严防着出现什么突然变故。\n安静而紧绷的气氛，缭绕在这片区域，许久之后，那微闭眼眸的药尘，却是猛的睁开眼睛，轻声道：“情况。“比我想象的要好一些。”\n闻吝，小医仙等人顿时轻松一口气，现在的他们，可再接受不起更多的打击了。“有救？”风尊者也是欣喜的问道。“小家伙体质极强，摘星老鬼那一掌，本来该断绝他所有生机的，但却被他生生扛了下来，再加上异火护住心脉，因此并未真正的致命。“”药老抚着胡须，缓缓的道：“而且此刻他的体内，有着异火正在修复他受损的身体…”“您是说…三千焱炎火？”小医仙轻声道。\n“嗯，三千焱炎火号称不死之火，小家伙将它吞噬炼化，也是具备了这种特性，只要三千焱炎火不灭，那么他体内那极度严重的伤势，便是有可能被修复…”药老点了点头，道。\n“不过如今他已经昏迷，三千焱炎火的修复，是自发而动，这种异火，需要吸收星辰之力，所以，得寻找一处星力极盛的地方，方才能够加速修复…”\n“星辰之力？”风尊者闻言，不由得一怔，旋即笑道：“那便去星陨阁吧，你倒是忘记了，星陨阁建立的地方，本就是一块天外陨石，即便历经无数岁月，可其中星辰之力依旧凝而不散，用来替萧炎疗伤，倒是最为合适的地方。”\n听得这话，药老眼中也是掠过一抹喜意，他倒是还真差点把这好地方给忘记了。“有了那陧石相助的话，小家伙这条命，便是保住了。“”药老轻笑道。\n“另外…不是我说打击人的话，这命是保住了，可这么重的伤，定然会对其修炼造成影响，若是日后，-日后他发现实力停滞不前，以萧炎的性子。“怕很难接受啊。”似是想到了什么，风尊者迟疑了一下，低声苦笑道。\n一旁的小医仙，刚刚有所松懈的心顿时猛然再度绷紧，她对萧炎再了解不过，若是他发现日后实力再如何寸进的话，恐怕这比杀了他还要难受。\n“呵呵，这倒是不用担心，如今萧炎的身体，几乎已经破到无法再破，这等时机，正是破而后直的绝好机缘。“你来感应一下他的体内，看看是否有什么熟悉的东西。”闻言，药老却是摇头笑道。\n风尊者一愣，依言伸出手在萧炎体内探测了一番，片刻后，果然是察觉到一股令得他极为熟悉的玄异能量，当下眼睛猛骆睁开，震惊的道：“这。这是阴阳龙玄丹？”药老笑着点了点头，轻叹道：“还好，当年从韩枫那里得到了一枚阴阳龙玄丹，否则今日倒还真是麻烦了“』”\n“不错，不错，现在的阴阳龙玄丹对他最为合适，其体内的伤势，比当年我那一次还要更重，定然能够彻鹿，将阴阳龙玄丹的药力完全激活。“”风尊者有些激动，旋即笑道：“果然是大福缘，这一次，说不定这小子还会因祸得福的突破至斗尊…”“这便是得看他的机缘如何了…”\n药老笑着点了点头，他的心情，也终于是略微松了下来，有三千焱炎火与阴阳龙玄丹在，萧炎这一次，怕是想死都难。\n一旁的小医仙与紫研，听得二人的话，也终于是如释重负的松了一口气。\n“现在的话，便先赶紧回星陨阁吧，在那里，借助陨石之力，萧炎的伤势会好得快一些。”萧炎的问题一解决，这里紧绷的气氛顿时松缓了下来，风尊者站起身来，日光四处扫了扫，略作沉吟，道：“这里应谅是离亡魂山脉万里之外的北荒平原，距星陨阁有着一些路程，所以不能耽搁啊…”“嗯，分殿被毁，魂殿多半不会善罢甘休，星陨阁地势奇特并且隐秘，劁也是极好的藏身之所，“”\n药尘点了点头，如今之计，必须尽快让得萧炎复原，至于与魂殿的恩怨，日后自有时机解决。\n对于药老的话，自然无人有异议，那大块头熊战过来将萧炎背在背上，他皮糙肉厚的，倒是最好的负重人逸，不过小医仙倒是不放心他的大手大脚，所以一直跟在他身旁，生怕一个颠簸将如今虚弱至极点的萧炎给震出了什么事情…\n一行人有了目标，立刻便是整恭待发，略作收拾，便是腾空而起，然后对着星陨阁所在的地域，迅速掠去。",
            "summary": "药老发现萧炎的伤势比他想象的要好一些，因为三千焱炎火的修复和萧炎强大的体质，他的生命没有被彻底终结。为了加速修复他的伤势，药老决定带他去星陨阁，那里有充足的星辰之力。同时，他们也要面对萧炎未来可能因为伤势而导致的实力停滞问题。为了解决这个问题，药老找到了一枚阴阳龙玄丹，这对萧炎来说是个绝佳的机会。随后，他们带着萧炎前往星陨阁，希望能尽快让他恢复健康。",
            "characters_in_summary": [
                "药老",
                "萧炎",
                "星陨阁"
            ],
            "entity_info": "药老 | 萧炎的师父，曾是丹塔的冠军，因某种原因被封印实力，后被萧炎救出，现与萧炎一起修炼。与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。\n萧炎 | 炼药师、炎盟盟主、药老的弟子，与薰儿、美杜莎、小医仙、天火尊者和玄空子等有合作关系，与慕骨老人有敌对关系，试图阻止慕骨老人夺取青莲地心火，与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。拥有碧绿火焰异火。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。与三千焱炎火达成协议，打算在自由后前往魂殿。在与掎星老鬼的战斗中展现出强大的实力。与炎盟有关联。\n星陨阁 | 萧炎所在的组织，参加四方阁大会的场所。\n天火尊者 | 天火宗宗主，与萧炎有合作关系，与萧炎、美杜莎、薰儿、小医仙和有友好关系。在萧炎吸收古凰血精的过程中，担忧萧炎的身体状况，准备在必要时出手相救。与韩枫有敌对关系。与天火宗有关联。\n熊战 | 龙熊族的强者，与萧炎有友好关系，实力强大，与慕骨老人有敌对关系。与龙熊族有关联。\n风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。与韩枫有敌对关系。与风雷阁有关联。\n药尘 | 曾经的炼药宗师，与萧炎有关系（师徒），与萧炎有过敌对关系（曾经争夺异火），与云山有关系（云岚宗宗主），与云岚宗有关联，参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n小医仙 | 与萧炎有合作关系，与萧炎、美杜莎、薰儿、天火尊者和玄空子等有友好关系。在丹塔与小医仙等人一起讨论关于萧炎被囚禁在星域内的情况，表示会尽力提供帮助。与邪破邪有敌对关系。"
        }
    ]
}