{
    "chapter_title": "第一千二百九十六章  斗圣骨髓 ",
    "chapter_summary": "萧炎在恢复体力后，寻求药老的帮助以提升实力。在达到一星斗尊巅峰后，他开始寻找快速提升实力的方法，但未能找到其他异火。他获得了关于异火榜上第三名的净莲妖火的古老图纸，并在研究过程中逐渐相信其存在。尽管地图上的地形难以辨认，但他仍继续寻找线索。在古遗迹中，他发现了一块含斗圣骨髓的骨骸，但未将其用于自身，而是小心收藏。他将骨骸用异火包裹并慢慢烧灼，成功提取出斗圣骨髓胶粒，从而提升了一星实力。然而，魂殿的人出现并要求星陨阁交出萧炎和药尘，萧炎决定先行离开石塔，让药老完成融合。",
    "characters_in_summary": [
        "萧炎",
        "药老",
        "魂殿",
        "星陨阁",
        "石塔"
    ],
    "pre_entity_info": "萧炎 | 炼药师，萧族少主，药尘弟子，炎盟盟主，与薰儿、美杜莎等有恋爱关系，与纳兰嫣然有过婚约，与云岚宗、魂殿等有敌对关系，目标为魂婴果，准备在远古遗迹中寻找。与慕青鸾、小医仙、紫研、天火尊者和熊战等有友好关系，与风雷阁有敌对关系。参与对抗风雷阁的入侵，与天妖凰族的凤清儿展开激战。与青鳞有友好关系。与魂殿有敌对关系，与摘星老鬼有冲突。使用玄重尺作为武器。与辰天南有敌对关系，争夺赤红卷轴。与天火尊者、小医仙、唐震等有友好关系。在大战中与摘星老鬼交手。与药老有师徒关系。持有陀舍古帝玉。与药老有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。拥有八品丹药生骨融血丹和天妖凰的精血。\n药老 | 曾经的炼药宗师，与萧炎有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n魂殿 | 势力，与萧炎、药尘等有敌对关系\n星陨阁 | 萧炎所在的势力，位于中州，是一个独立的组织，与魂殿有敌对关系。\n石塔 | 萧炎觉醒的地方，位于星陨阁后山，小医仙在此感受到了萧炎的气息，萧炎在此吸收星辰之力觉醒，紫褐色火焰在此爆发，形成百丈庞大的紫褐色巨龙。\n远古遗迹 | 萧炎准备寻找的地方，目标是魂婴果。\n风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。与韩枫有敌对关系。与风雷阁有关联。\n大天造化掌 | 萧炎在三千莲心火煅烧三根肋骨后，成功破解斗圣强者所设置的封印，获得了一种名为“大天造化掌”的新技能。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "抹了一把额头上的冷汗，这几日的片刻不停的躯体炼制，对于萧炎来说，也是造成了极大的负荷，不过在他纳戒中丹药不少，持久性可是相当不弱，这才顺利的熬了过来。\n“老师，接下来的事，便得靠您了…………\n萧炎轻声喃喃了一声，然后便是在一旁的石台上盘腿而坐，眼眸也是徐徐闭上，进入了修炼状态，开始回复着这段时间所造成的庞大消耗。\n而伴随着萧炎进入修炼状态，石塔之内，便是再度陷入了寂静，唯有着火焰燃烧的低沉声音，极有苹奏的在石塔之内响起。\n萧炎这一闭目修炼，半日时间便是飞速过去，而待得其体内消耗的斗气再度彻底恢复时，他方才缓缓的睁开双眸，漆黑眸中，淡淡精芒闪掠而过，旋即归于沉寂。\n将状态恢复后，萧炎目光首先便是望向石台上，却是见到其中的药老依旧紧闭着双眼，没有丝毫的动静传出。\n见状，萧炎眉头微皱，但却并未失去慌乱，这只是正常的事而已，这具躯体所使用的种种之物都不是寻常东西，药老想要与之完全的融合，也并非是想辜中的那般容易。\n“如今我的实力依旧停留在一星斗尊层次，不过这几次的大战对我处也不小，仔细算算，应该算是达到了一星斗尊巅峰，…\n收回心思，萧炎却是陷入了沉吟，吞噬了三千炎炎火后，虽然导致了实力暴涨，但暴涨过后的速度，又是回复了正常，按照这种正儿八经的修炼，萧炎想要达到二星斗尊，恐怕至少还得需要半年的时间，但如今他与魂殿越来越交恶，期间还多次交手，虽说直到现在他都安然无恙，但他也明白，魂殿的真正强者，可还并未出场，等什么时候这些强者出来时，或许就该是他倒霉的时候了，所以，在魂殿这座大山的压迫下，他必须尽快的提升自己的实力。\n对于萧炎来说，提升实力最快的办法，无疑便是吞噬异火”但如今三千焱炎火已经到手，其他的异火，他又是没有半点的消息，那慕骨老人的海心焰萧炎倒是有些垂涎，但自从他晋入斗尊之后，这个老家伙也是宛如销声匿迹了一般，也不出现在他面前，因此也是断绝了他想要强抢海心焰的念头。",
            "summary": "萧炎在连续高强度炼制躯体后，依靠丹药和修炼恢复了体力。他请老师药老帮助他继续提升实力。萧炎在修炼状态下恢复了消耗的斗气，达到一星斗尊巅峰。他考虑如何在短时间内提升实力，寻找其他异火未果，慕骨老人消失无法抢夺海心焰。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "慕骨老人"
            ],
            "entity_info": "萧炎 | 炼药师，萧族少主，药尘弟子，炎盟盟主，与薰儿、美杜莎等有恋爱关系，与纳兰嫣然有过婚约，与云岚宗、魂殿等有敌对关系，目标为魂婴果，准备在远古遗迹中寻找。与慕青鸾、小医仙、紫研、天火尊者和熊战等有友好关系，与风雷阁有敌对关系。参与对抗风雷阁的入侵，与天妖凰族的凤清儿展开激战。与青鳞有友好关系。与魂殿有敌对关系，与摘星老鬼有冲突。使用玄重尺作为武器。与辰天南有敌对关系，争夺赤红卷轴。与天火尊者、小医仙、唐震等有友好关系。在大战中与摘星老鬼交手。与药老有师徒关系。持有陀舍古帝玉。与药老有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。拥有八品丹药生骨融血丹和天妖凰的精血。\n药老 | 曾经的炼药宗师，与萧炎有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n慕骨老人 | 与熊战有敌对关系的强者，实力强大。\n远古遗迹 | 萧炎准备寻找的地方，目标是魂婴果。\n风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。与韩枫有敌对关系。与风雷阁有关联。\n大天造化掌 | 萧炎在三千莲心火煅烧三根肋骨后，成功破解斗圣强者所设置的封印，获得了一种名为“大天造化掌”的新技能。"
        },
        {
            "id": 1,
            "content": "“熏儿……\n萧炎手指轻轻的磨挲着，片刻后突然一怔吧屈指一弹纳戒…几块极为古老的图纸便走出现在了其手中，这三张古老的破碎古图，自然便是萧炎得到了数年时间的神秘地图，在这上面，记载了那排在异火榜上第三名的净莲妖火的信息。\n伴随着如今实力越发强横，对于这些在异火榜上排名靠前的异火，萧炎也是知道它们的强悍以及稀罕程度，这净莲妖火，以神秘而著称，即便是连药老，都是未曾见过这种异火，而萧炎这些年也是查阅过诸多资料，同样是没有得到半点与净莲妖火有关的情报，若非是手中的古图作证，恐怕连萧炎都是会有些怀疑，这天地间，是否真的存在着所谓的净莲妖火？",
            "summary": "萧炎获得了三张记载着异火榜上第三名的净莲妖火信息的古老图纸。虽然他实力日益增强，但在寻找净莲妖火的过程中，仍然没有找到相关线索。直到手中的古图证实，他才相信净莲妖火确实存在。",
            "characters_in_summary": [
                "萧炎",
                "异火榜",
                "净莲妖火",
                "古老图纸"
            ],
            "entity_info": "萧炎 | 炼药师，萧族少主，药尘弟子，炎盟盟主，与薰儿、美杜莎等有恋爱关系，与纳兰嫣然有过婚约，与云岚宗、魂殿等有敌对关系，目标为魂婴果，准备在远古遗迹中寻找。与慕青鸾、小医仙、紫研、天火尊者和熊战等有友好关系，与风雷阁有敌对关系。参与对抗风雷阁的入侵，与天妖凰族的凤清儿展开激战。与青鳞有友好关系。与魂殿有敌对关系，与摘星老鬼有冲突。使用玄重尺作为武器。与辰天南有敌对关系，争夺赤红卷轴。与天火尊者、小医仙、唐震等有友好关系。在大战中与摘星老鬼交手。与药老有师徒关系。持有陀舍古帝玉。与药老有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。拥有八品丹药生骨融血丹和天妖凰的精血。\n异火榜 | 列出异火及其排名，介绍各种异火的奇效和特点\n药老 | 曾经的炼药宗师，与萧炎有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n慕骨老人 | 与熊战有敌对关系的强者，实力强大。\n远古遗迹 | 萧炎准备寻找的地方，目标是魂婴果。\n风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。与韩枫有敌对关系。与风雷阁有关联。"
        },
        {
            "id": 2,
            "content": "“三张地图……还是看不出由头来。”\n萧炎将三张破碎的古图小心翼翼的摆放于面前，仔仔细细的查看了半晌，但却依旧还是无奈的摇了摇头，斗气大陆辽阔无比，这地图上所记载的地形，也完全分辩不出究竟是在何处，那弯弯扭扭的路线图，看得萧炎头疼。\n“唉，看来还是得将最后一张古图找到，不然的话，这净莲妖火的所在地，永远都没人知道。”\n苦思无果后，萧炎也不得不放弃，一脸的沮丧，他能够得到这三张古图，已经是上天眷顾，那最后一张古图，他也完全没有头绪，这些年的搜索，也同样是没有半点与这古图有关的情报，都不知道这最后一张古图是否还真的存在于世……，\n“现在也只能祈祷能够继续走运了……”\n萧炎轻叹了一声，小心翼翼的将这三张古图收，不管怎样，这东西牵连到净莲妖火，就算得到的几率极低，萧炎也不会将之放弃。\n收古图，萧炎迟疑了一下手掌一握，几块玉白色的骨骼碎片，便走出现在了其手中，这些骨骼，自然是从这古遗迹夕中得到的斗圣骨骸碎片，当然典砸解萧炎心动的并非是这骨骸，而是骨骸之内所隐藏的一点点斗圣骨髓。\n斗圣…这等阶别的强者，已是拥有了毁天灭地的大威能，跺一跺脚，一座山峰便是得化为湮灭，这种强者，已是功参造化，身体之内的每一处，都是常人梦寐以求之物得了一点，说之能够化龙升天也并不为过。\n比如这种斗圣骨髓，若是被用来给婴儿或者五岁以下的孩童使用的话，那么就算这孩童之前是个废人，在使用之后，也将会被洗髓伐骨，变成天才级别的人物，这种效果，虽说难以置信，但却的确是事实。",
            "summary": "萧炎在研究三张破碎的古图，试图找出净莲妖火的位置，但由于地图上的地形难以辨认，他无法确定具体位置。为了找到一幅古图，萧炎决定继续寻找线索。他在古遗迹中找到一块斗圣骨骸，其中包含了一些斗圣骨髓。虽然这些骨髓对婴儿或五岁以下的孩童有神奇的效果，使他们从废人变为天才，但萧炎并未将其用于自己，而是小心收藏。",
            "characters_in_summary": [
                "萧炎",
                "婴儿",
                "五岁以下的孩童"
            ],
            "entity_info": "萧炎 | 炼药师，萧族少主，药尘弟子，炎盟盟主，与薰儿、美杜莎等有恋爱关系，与纳兰嫣然有过婚约，与云岚宗、魂殿等有敌对关系，目标为魂婴果，准备在远古遗迹中寻找。与慕青鸾、小医仙、紫研、天火尊者和熊战等有友好关系，与风雷阁有敌对关系。参与对抗风雷阁的入侵，与天妖凰族的凤清儿展开激战。与青鳞有友好关系。与魂殿有敌对关系，与摘星老鬼有冲突。使用玄重尺作为武器。与辰天南有敌对关系，争夺赤红卷轴。与天火尊者、小医仙、唐震等有友好关系。在大战中与摘星老鬼交手。与药老有师徒关系。持有陀舍古帝玉。与药老有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。拥有八品丹药生骨融血丹和天妖凰的精血。\n薰儿 | 与萧炎有恋爱关系，萧族族人，与萧炎有婚约。\n美杜莎 | 与萧炎有恋爱关系，美杜莎族女王，与萧炎有婚约。\n纳兰嫣然 | 与萧炎有过婚约，云岚宗弟子。\n云岚宗 | 与萧炎有敌对关系，云山为宗主。"
        },
        {
            "id": 3,
            "content": "萧炎手掌细细的磨挲了一下几块玉白色的骨骸碎片，片刻后，嘴巴一张，紫褐色火焰便是喷射而出将这些骨骸碎片尽数包裹，恐怖的温度，顿时间便是弥漫了开来。\n这些骨骸碎片极度坚硬，想要将之弄碎可并不容易，若非萧炎拥有着三千莲心火这等强悍异火的话，即便明知道这骨骸碎片内隐藏有斗圣骨髓，恐怕也是唯有眼巴巴的看着。\n当然…即便拥有着异火之助，想要将那斗圣骨髓从骨骸之内弄出来也并非是容易之事，但在萧炎也有着心理准备，所以当见到那任由火焰熊熊燃烧，但却依旧如磐石般纹丝不动的骨骸后，心头并未有半点急躁，而是不急不缓的加注着温度，缓缓的缎烧着骸骨\n而在萧炎这种慢吞吞的坡烧下，两日时间，鞍眼便过\n两日之后，当萧炎再度从修炼状态中退出来时，望着火焰之内那颜色逐渐变成灰色的骨骸，不由得微微一笑，手掌探入火焰之中，然后手指轻轻一点。",
            "summary": "萧炎使用异火将坚硬的玉白色骨骸碎片包裹，温度十分恐怖。他知道骨骸内含有斗圣骨髓，但即便有异火助力，取出骨髓依然不容易。然而，他并不着急，继续加热骨骸，慢慢烧灼了两天。骨骸变成灰色，萧炎微笑着伸手进火焰，轻轻触碰。",
            "characters_in_summary": [
                "萧炎",
                "异火",
                "玉白色骨骸碎片",
                "斗圣骨髓"
            ],
            "entity_info": "萧炎 | 炼药师，萧族少主，药尘弟子，炎盟盟主，与薰儿、美杜莎等有恋爱关系，与纳兰嫣然有过婚约，与云岚宗、魂殿等有敌对关系，目标为魂婴果，准备在远古遗迹中寻找。与慕青鸾、小医仙、紫研、天火尊者和熊战等有友好关系，与风雷阁有敌对关系。参与对抗风雷阁的入侵，与天妖凰族的凤清儿展开激战。与青鳞有友好关系。与魂殿有敌对关系，与摘星老鬼有冲突。使用玄重尺作为武器。与辰天南有敌对关系，争夺赤红卷轴。与天火尊者、小医仙、唐震等有友好关系。在大战中与摘星老鬼交手。与药老有师徒关系。持有陀舍古帝玉。与药老有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。拥有八品丹药生骨融血丹和天妖凰的精血。\n薰儿 | 与萧炎有恋爱关系，萧族族人，与萧炎有婚约。\n美杜莎 | 与萧炎有恋爱关系，美杜莎族女王，与萧炎有婚约。\n纳兰嫣然 | 与萧炎有过婚约，云岚宗弟子。\n云岚宗 | 与萧炎有敌对关系，云山为宗主。"
        },
        {
            "id": 4,
            "content": "“噗”…\n手接点在灰色的骨骸后，只听得噗的一声，骨骸便是松软而下，化为一阵灰色骨灰，徐徐飘洒而下而待得这些骨灰尽数落下后，三滴约莫拇指大小乳白色胶状之物，便走出现在了萧炎目光注视中。\n这三枚胶状之物，体积极小，在它们的表面，有着一层胶质状的东西，目光透过这层胶质，隐隐间能够看见其中徐徐流动的液体，一股惊人的奇异能量…悄然的渗透而出，令得萧炎眼中逐渐的涌上许些炽热。\n萧炎从纳戒中取出一个玉瓶谨慎将两枚斗圣骨髓胶粒放入其中，然后手指拈着最后一枚，迟疑了一下，终于是将之轻轻的塞进嘴中。\n胶粒入嘴，几乎是在顷刻间便是化了开来…还不待萧炎回过神，一股如大海般磅礴的精纯能量，便是如同洪水倾泻一般，顺着喉咙灌注而下，然后呼啸的席卷开来，涌向萧炎四肢百骸。\n突然间如此可怕的能量涌入，令得萧炎身体的温度迅速提升了起来，脑袋上甚至是升腾起了阵阵袅袅白烟。\n感受到体内的变化，萧炎急忙盘腿而坐，迅速的进入修炼状态，开始炼化这股突如其来的浩瀚之力，，\n这等炼化，足足持续了三日时间，萧炎紧闭的眼眸方才徐徐睁开，感受着体内那股前所未有的充盈之感，萧炎也是忍不住的轻吸了一。凉气，按照他的感应，如今的，直接是突破了一星级别，达到二星层次！\n一枚骨髓胶粒，所具备的神效，连寻常的七品甚至八品丹药都是无法比喻，能够让得斗尊强者提升一星实力的丹药，那可是不多\n“乌”\n长长的吐了一口气，萧炎抬眼望着石台上，那里的药老，依旧紧闭双目，并没有苏醒的迹象。\n“看来此次的身躯太过强大，即便是以老师的能力，都无法轻鼻将之掌控……”，\n萧炎若有所思，无奈的摇了摇头，略作沉吟，决定还是先出塔，让得药老单独在此完成融合。\n而就在萧炎刚刚打定主意之时，却是猛的察觉到整座石塔在此刻狠狠的颤了一颤，紧接着，一道充斥着肃杀之意的冷喝声，浩浩荡荡的在这片天空响起。\n“星陨阁，交出萧炎，药尘，否则今日，血洗此处”…\n“轰”…\n喝声浩荡传来，萧炎面色瞬间剧变，身体陡然起身，目光森然的望向石台之外。\n“魂殿终于是来了么！”",
            "summary": "萧炎发现了一种名为斗圣骨髓胶粒的神奇物质，这种物质可以帮助斗尊强者提升一星实力。他小心翼翼地将两枚斗圣骨髓胶粒放入玉瓶中，然后吞下一枚。经过三天的炼化，萧炎成功提升了二星实力。然而，就在此时，魂殿的人出现了，要求星陨阁交出萧炎和药尘。萧炎决定先离开石塔，让药老完成融合。",
            "characters_in_summary": [
                "萧炎",
                "药尘",
                "魂殿",
                "星陨阁"
            ],
            "entity_info": "萧炎 | 炼药师，萧族少主，药尘弟子，炎盟盟主，与薰儿、美杜莎等有恋爱关系，与纳兰嫣然有过婚约，与云岚宗、魂殿等有敌对关系，目标为魂婴果，准备在远古遗迹中寻找。与慕青鸾、小医仙、紫研、天火尊者和熊战等有友好关系，与风雷阁有敌对关系。参与对抗风雷阁的入侵，与天妖凰族的凤清儿展开激战。与青鳞有友好关系。与魂殿有敌对关系，与摘星老鬼有冲突。使用玄重尺作为武器。与辰天南有敌对关系，争夺赤红卷轴。与天火尊者、小医仙、唐震等有友好关系。在大战中与摘星老鬼交手。与药老有师徒关系。持有陀舍古帝玉。与药老有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。拥有八品丹药生骨融血丹和天妖凰的精血。与萧炎有恋爱关系，萧族族人，与萧炎有婚约。与萧炎有恋爱关系，美杜莎族女王，与萧炎有婚约。与萧炎有过婚约，云岚宗弟子。与萧炎有敌对关系，云山为宗主。\n药尘 | 药尊者，药老，萧炎师父，曾与古河竞争过青华老祖的亲传弟子，与云山（云岚宗宗主）有关系，参与炼药师大会，与云岚宗决战\n魂殿 | 与萧炎有敌对关系，鹜护法为护法。\n星陨阁 | 萧炎所在的势力，位于中州，是一个独立的组织，与魂殿有敌对关系。\n薰儿 | 与萧炎有恋爱关系，萧族族人，与萧炎有婚约。\n美杜莎 | 与萧炎有恋爱关系，美杜莎族女王，与萧炎有婚约。\n纳兰嫣然 | 与萧炎有过婚约，云岚宗弟子。\n云岚宗 | 与萧炎有敌对关系，云山为宗主。"
        }
    ]
}