{
    "chapter_title": "第一千三百零八章 妖花邪君",
    "chapter_summary": "在花宗，云韵遇到了萧炎，惊讶于他的突然出现。萧炎表示来帮忙，因为云韵有难。云韵认为是嫣然的问题，责怪萧炎太莽撞。萧炎解释说躲了他这么多年，终于见面了。锦袍女子和妖异男子询问萧炎的身份，萧炎承认是云韵的伴侣，愿意帮助她应对困境。锦袍女子和妖异男子嘲笑他们的实力，挑战他们一起出手，要求交出老宗主舟毕生的斗气。云韵不想把萧炎卷入花宗内斗，但萧炎决定接手。锦袍女子提出比试，赢者可得云韵的传承斗气，输者无损失。萧炎认为不公平，拒绝参加。锦袍女子提出如果输，云韵可安然离开花宗。萧炎仍不同意，表示如果她能离开花宗，他会等待她的追杀。锦袍女子得知萧炎来自星陨阁，有半圣强者，足以对抗花宗。萧炎是药尘的弟子，受老师所托，拜访花宗老前辈。",
    "characters_in_summary": [
        "云韵",
        "萧炎",
        "嫣然",
        "锦袍女子",
        "妖异男子",
        "舟老宗主",
        "药尘"
    ],
    "pre_entity_info": "云韵 | 花宗宗主，与萧炎有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过云韵），在花宗面临危机时被萧炎救出并在萧炎的帮助下成为花宗宗主。\n萧炎 | 星陨阁成员，与云韵有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过萧炎），前往花宗帮助云韵成为宗主，在骨灵冷火中融入灵魂力量。\n药尘 | 药尊者，药老，萧炎师父，曾与古河竞争过青华老祖的亲传弟子，与云山（云岚宗宗主）有关系，参与炼药师大会，与云岚宗决战，与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。拥有八品丹药生骨融血丹和天妖凰的精血。与萧炎有师徒关系。持有陀舍古帝玉。与萧炎有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n纳兰嫣然 | 云岚宗弟子，与萧炎有仇（因纳兰嫣然退婚导致两人关系恶化）。\n青鳞 | 青鳞族族人，与萧炎有友好关系（萧炎曾帮助过青鳞），准备在远古遗迹中寻找魂婴果，与萧炎有婚约（未正式结为夫妻）。在星陨阁与大敌当前的情况下，与萧炎一起誓死抵抗魂殿的入侵。\n山脉 | 远古遗迹所在地，吸引了大量强者前来探索。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你……萧炎！你，你怎么来了？，\n云韵脸颊羞红，也是有些惊愕的盯着身旁那脸庞上挂着一抹戏涛笑容的青年，片刻后，终于是忍不住的失声叫起来。\n“你有难，我总不能袖手旁观吧？’，萧炎注视着面前这风华绝代的人儿，声音中不自觉的却是多了一分柔意。\n“是嫣然？’，云韵微微一怔，便是明白了过来，旋即感受着玉手上传来的热度’连忙俏脸绯红的将手从萧炎掌中挣脱了出来，略微有些责备的道：““这里是花宗，你怎么还是这么莽撞的乱来？，\n“躲了我这么多年，也该躲够了吧？”萧炎微微一笑，道。\n“谁在躲瓶”",
            "summary": "云韵在花宗遇到了萧炎，对他突然出现感到惊讶。萧炎解释说是来帮忙的，因为云韵有难。云韵意识到可能是嫣然的问题，责怪萧炎在这里太莽撞。萧炎笑着说躲了他这么多年，也该见见面了。",
            "characters_in_summary": [
                "云韵",
                "萧炎",
                "花宗"
            ],
            "entity_info": "云韵 | 花宗宗主，与萧炎有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过云韵），在花宗面临危机时被萧炎救出并在萧炎的帮助下成为花宗宗主。\n萧炎 | 星陨阁成员，与云韵有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过萧炎），前往花宗帮助云韵成为宗主，在骨灵冷火中融入灵魂力量。\n花宗 | 云韵所建立的门派，位于西北地界，是此次萧炎与纳兰嫣然等人目的地\n纳兰嫣然 | 云岚宗弟子，与萧炎有仇（因纳兰嫣然退婚导致两人关系恶化）。\n青鳞 | 青鳞族族人，与萧炎有友好关系（萧炎曾帮助过青鳞），准备在远古遗迹中寻找魂婴果，与萧炎有婚约（未正式结为夫妻）。在星陨阁与大敌当前的情况下，与萧炎一起誓死抵抗魂殿的入侵。\n山脉 | 远古遗迹所在地，吸引了大量强者前来探索。"
        },
        {
            "id": 1,
            "content": "“来者何人？报上名来’竟敢闯我花宗？，那锦袍女子，目光微凝的望着萧炎，冷声喝道，看这模样，这青年难道便是云韵找来的帮手不成？\n“你可以把我当成是云韵的伴侣，萧炎瞥了锦袍女子一眼，漫不经心的道。\n听得萧炎此话，云韵脸颊又是一红，羞恼的看了前者一眼，但萧炎却是并未理会，只是目光盯着对面的两人。\n“区区二星斗尊的实力”也敢在此处嚣张’本尊看你是活腻了不成？，锦袍女子身旁的那妖异男子”手中折扇轻轻扇动，眼中却是寒意涌动，萧炎与云韵的亲密，令得他心头略微有些不爽。\n“云韵，你口口声声说没有伴侣，结果还是忍不住的叫来了么’，锦袍女子冷笑道：“也罢，叫来就叫来，免得说本宗欺负你，今日便让你与这小子一起出手”若是败了’就将老宗主舟毕生斗气交出来！”\n闻言，云韵黛眉微蹙，她并不想将萧炎拖进这花宗的内部争斗之中来’当下前踏一步，刚欲说话，一旁的萧炎却是将其拦了下来。\n“交给我来。，\n听得萧炎那平淡的语气，云韵微微一怔，美目注视着身旁的青年’望着前者那带着几分坚毅线条的侧脸，心头也是一阵恍惚’几年时间不见，如今的萧炎，已不再是当年的稚嫩少年，现在的后者，即便是在这强者如云的中州’都是拥有了不弱的名声”现在的他，已经真正的具备了站在她身前遮挡一切风雨的资格与实力。\n“嗯……”’\n在嘴中徘徊了一阵的话语，到得最后，终于是化为一道低低的顺从声音。",
            "summary": "锦袍女子和妖异男子质问云韵关于萧炎的身份。萧炎承认自己是云韵的伴侣，并表示愿意帮助她应对眼前的困境。锦袍女子和妖异男子嘲笑他们的实力，并挑战他们一起出手，要求交出老宗主舟毕生的斗气。云韵不想把萧炎卷入花宗的内斗，但萧炎决定接手。在萧炎的坚定下，云韵同意了他的决定。",
            "characters_in_summary": [
                "云韵",
                "萧炎",
                "锦袍女子",
                "妖异男子",
                "老宗主舟"
            ],
            "entity_info": "云韵 | 花宗宗主，与萧炎有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过云韵），在花宗面临危机时被萧炎救出并在萧炎的帮助下成为花宗宗主。\n萧炎 | 星陨阁成员，与云韵有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过萧炎），前往花宗帮助云韵成为宗主，在骨灵冷火中融入灵魂力量。\n花宗 | 云韵所建立的门派，位于西北地界，是此次萧炎与纳兰嫣然等人目的地\n纳兰嫣然 | 云岚宗弟子，与萧炎有仇（因纳兰嫣然退婚导致两人关系恶化）。\n青鳞 | 青鳞族族人，与萧炎有友好关系（萧炎曾帮助过青鳞），准备在远古遗迹中寻找魂婴果，与萧炎有婚约（未正式结为夫妻）。在星陨阁与大敌当前的情况下，与萧炎一起誓死抵抗魂殿的入侵。"
        },
        {
            "id": 2,
            "content": "“要比试，自然是没问题，不过这比试的价码，倒是显得太过可笑’你赢了，能够得到云韵的传承斗气”你输了，却是没有半点损失，你认为世上会有这么的事？’，萧炎淡淡的道。\n锦袍女子眼眸微眯，冷笑道：“本宗若是输了，云韵便可安然离开花宗，不会再有任何的纠缠。”\n“如果只是这样的话，那就不用比试了，萧炎面色微寒，道。\n“你敢！你当我花宗是什么地方？想来就来，想走就走？，见状，锦袍女子面色也是一变，怒喝道：“即便你今日能够离开花宗，但日后，花宗的追千，也必然伴随你一生！’，\n“有胆，你就来星陨阁追杀！’，对于锦袍女子的怒喝威胁，萧炎却是丝毫不让，冷笑道。\n“星陨阁？’，闻言，锦袍女子一愣，旋即面色微变，有些惊疑不定的道：“你是星陨阁的人？”\n对于星陨阁出现了半圣强者的事，花宗也是有所耳闻，有着这等阶别的强者坐镇，星陨阁的实力已能不惧花宗，而且，谁都不会忘记，星陨阁的那位半圣强者，同时还是斗气大陆的第一炼药师！",
            "summary": "锦袍女子提出与萧炎进行比试，赢者可得到云韵的传承斗气，而输者没有任何损失。萧炎认为这种比试不公平，拒绝参加。锦袍女子提出如果她输了，云韵可以安然离开花宗。萧炎仍不同意，表示如果她能离开花宗，他会在星陨阁等待她的追杀。锦袍女子得知萧炎来自星陨阁后，感到惊疑不定，因为星陨阁有一位半圣强者，实力足以对抗花宗。",
            "characters_in_summary": [
                "锦袍女子",
                "萧炎",
                "云韵",
                "花宗",
                "星陨阁"
            ],
            "entity_info": "萧炎 | 星陨阁成员，与云韵有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过萧炎），前往花宗帮助云韵成为宗主，在骨灵冷火中融入灵魂力量。\n云韵 | 花宗宗主，与萧炎有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过云韵），在花宗面临危机时被萧炎救出并在萧炎的帮助下成为花宗宗主。\n花宗 | 云韵所建立的门派，位于西北地界，是此次萧炎与纳兰嫣然等人目的地\n星陨阁 | 一个组织，由药尘、风尊者等人创建，在大敌当前的情况下，带领星陨阁成员誓死抵抗魂殿的入侵\n纳兰嫣然 | 云岚宗弟子，与萧炎有仇（因纳兰嫣然退婚导致两人关系恶化）。\n青鳞 | 青鳞族族人，与萧炎有友好关系（萧炎曾帮助过青鳞），准备在远古遗迹中寻找魂婴果，与萧炎有婚约（未正式结为夫妻）。在星陨阁与大敌当前的情况下，与萧炎一起誓死抵抗魂殿的入侵。"
        },
        {
            "id": 3,
            "content": "“在下萧炎，家师药尘，此行出来，老师吩咐我遇见花宗老前辈，代他老人家问一声”’\n萧炎目光突然抬起，望向花宗周围的葱郁山脉，大喝声在斗气的夹杂下扩散而出，最后在天地间响彻不休。\n从踏足花宗那一霎”萧炎便是隐隐间感觉到那些山脉之中有着一些隐晦气息存在，这些气息极其强大’想来应该便是属于花宗那些不出世的老一辈强者，花宗其他的强者’萧炎或许不惧，但这些老怪，却是必须多加忌惮。\n“萧炎？，\n听得萧炎自报名号，那锦袍女子与妖花邪君面色都是微微一变，他们倒是未曾料到’萧炎竟然还有这等背景。\n广场周围的那些花宗弟子，也是彼此间窃窃私语，一道道奇的目米汇聚在萧炎身上，花宗皆是女弟子，对于萧炎这等年轻俊杰自然颇感兴趣。\n“原来是药尘的弟子那老家伙倒是有心了，若是日后有空闲的话’必然会前去星陨阁拜访，在萧炎大喝声落下后不久，一道嘶哑的苍老声音，便是徐徐从山脉之内传出，最后在广场半空响彻着。\n萧炎冲着那声音传来的方向恭敬的拱了拱手，然后目光转向面色阴晴不定的锦袍女子，淡淡一笑。\n“花锦，既然萧炎先生有要求’便听听他的吧。’，\n广场正北方，一名老抠也是缓缓开口’看其服饰，应该是花宗长老，而且地位还不低的样子。\n闻言，被称为花锦的锦袍女子只能不甘的咬了咬牙，道：“你有何话，便速说”’",
            "summary": "萧炎是药尘的弟子，他受老师所托，前来拜访花宗的老前辈。在花宗的广场上，萧炎发现了一些隐藏在山脉中的强大气息，这些气息属于花宗的不出世老一辈强者。锦袍女子和妖花邪君听闻萧炎的身份后，面色有所变化。萧炎向声音传来的方向恭敬回应，然后转向花锦，要求她听取自己的话。一名花宗长老同意让萧炎说出他的话。",
            "characters_in_summary": [
                "萧炎",
                "药尘",
                "花宗",
                "锦袍女子",
                "妖花邪君",
                "花锦",
                "花宗长老"
            ],
            "entity_info": "萧炎 | 星陨阁成员，与云韵有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过萧炎），前往花宗帮助云韵成为宗主，在骨灵冷火中融入灵魂力量。\n药尘 | 药尊者，药老，萧炎师父，曾与古河竞争过青华老祖的亲传弟子，与云山（云岚宗宗主）有关系，参与炼药师大会，与云岚宗决战，与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。拥有八品丹药生骨融血丹和天妖凰的精血。与萧炎有师徒关系。持有陀舍古帝玉。与萧炎有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n花宗 | 云韵所建立的门派，位于西北地界，是此次萧炎与纳兰嫣然等人目的地\n妖花邪君 | 花宗代宗主的男伴，拥有六星斗尊的实力。\n云韵 | 花宗宗主，与萧炎有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过云韵），在花宗面临危机时被萧炎救出并在萧炎的帮助下成为花宗宗主。\n纳兰嫣然 | 云岚宗弟子，与萧炎有仇（因纳兰嫣然退婚导致两人关系恶化）。\n青鳞 | 青鳞族族人，与萧炎有友好关系（萧炎曾帮助过青鳞），准备在远古遗迹中寻找魂婴果，与萧炎有婚约（未正式结为夫妻）。在星陨阁与大敌当前的情况下，与萧炎一起誓死抵抗魂殿的入侵。"
        },
        {
            "id": 4,
            "content": "“此次比试，若是我们输，云韵体内的斗气传承交给你，但若是你们输了，花宗宗主之位，便妾还给云韵！”萧炎道。\n“原来你是凯觎我花宗宗主之位”’花锦面色阴寒，怒笑道。\n“萧炎，我对当宗主没兴趣，你就不要添乱了！’，一旁的云韵也是连忙道。\n“花婆婆本来便是将宗主之位传给云韵’倒是你不要脸不要皮的将宗主玉牌强行夺取，如今她只不过是拿回花婆婆给予她的东西而已！”萧炎冷笑道。\n“你！牙尖嘴利的小子！”\n见到萧炎如此不客气，那花锦面色也是逐渐冰冷下来，但却并未应下来，她只是花宗代宗主，说实在的，宗门内支持她的长老，并不占多数，若非她当年由花婆婆养育了十几年，恐怕这代宗主之位也轮不到她来’若是此次真走出了什么变故，恐怕宗安之位，就真与她没关系了。\n“该死的老太婆，我跟你十几年，难道还抵不过这**陪你三年时间么？，\n一想到花婆婆竟然将最大的宝藏留给了云韵，花锦心头的怒火便欲燃烧理智。\n深吸了一口气，花锦压抑下心头的怒火，目光突然转向身旁的妖花邪君，两人中后者实力强横’一切都是得看他的意思。\n似是明白花锦心头所想’那妖花邪君淡淡的瞥了萧炎一眼，手中折扇缓缓扇动，对于后者的一些传闻’他也听说过，但传闻毕竟是传闻，总是有着几分夸大性，而且，以他六星斗尊的实力，即便是放眼这花宗之内，能够胜过的他也是屈指可数，这萧炎就算再如何了不得，也仅仅只是二星斗尊的实力’这四星的等级之差，可不是那么容易超越的……，\n想到此处，这妖花邪君也是缓缓点了点头，目光停在萧炎身上，平淡的道：“既然你有这等要求’那便依你，放心，看在药尘的面上，本尊会留你一口气……”’\n闻言，萧炎方才微微一笑，偏头对着云舟轻声道：““你退开一些，我来吧……，”\n“你？你一个人？”云韵一愣，脸颊上满是愕然，对方可是一名六星以及四星斗尊，萧炎却仅仅只是二星，这还要以一敌二，不是找死么？\n“你也才刚刚斗尊实力’那传承斗气也未曾炼化，交手的话，并不会是他们的对手放心吧，很快的。”萧炎轻声道，他能够感觉到云韵体内的那股恐怖斗气，但此刻这股斗气却也并非她所能够控制，而凭借她本身舟实力，不可能会是那花锦的对手。\n云韵有些怀疑的看了萧炎一眼’但由于对后者的信任，她也并未再度开口，只能微微点头，退后一步。\n见到云韵后退，萧炎则是前踏一步，眼瞳之中，森白色的火焰缓缓缭绕而上，恐怖的温度弥漫而出，令得这片天地间顿时变得炽热起来。\n“既然你们都已商议妥当，那么比试，便开始吧。”\n一名花宗长老见到场中剑拔弩张的气氛，袖袍一挥，大声道。\n伴随着这名花宗长老声音落下，那妖花邪君脸庞上也是划起一抹冰冷笑容，脚尖一点地面，身形宛如鬼魅般的对着萧炎暴掠而去，浩瀚的斗气，铺天盖地的弥漫而出。",
            "summary": "如果萧炎一方输，云韵的斗气传承将归对方所有，而如果对方输，花宗宗主之位将归还云韵。萧炎指责花锦抢夺了原本属于云韵的宗主之位。花锦愤怒地回应，认为花婆婆更偏爱云韵。妖花邪君，一位六星斗尊，决定按照萧炎的要求进行比试。尽管云韵担心萧炎的实力不足以对抗两位斗尊，但她还是相信并退后让他独自应对。萧炎释放出森白火焰，展示出二星斗尊的实力，比试正式开始。",
            "characters_in_summary": [
                "萧炎",
                "云韵",
                "花锦",
                "花宗宗主",
                "花婆婆",
                "妖花邪君"
            ],
            "entity_info": "萧炎 | 星陨阁成员，与云韵有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过萧炎），前往花宗帮助云韵成为宗主，在骨灵冷火中融入灵魂力量。\n云韵 | 花宗宗主，与萧炎有感情纠葛（曾经的恋人），与纳兰嫣然有仇（因纳兰嫣然陷害萧炎导致两人关系恶化），与青鳞有友好关系（青鳞曾救过云韵），在花宗面临危机时被萧炎救出并在萧炎的帮助下成为花宗宗主。\n花婆婆 | 花宗的前任宗主，实力达到斗尊巅峰层次的超级强者，将毕生斗气封印在药老体内，并留下玉牌让药老成为花宗宗主。\n妖花邪君 | 花宗代宗主的男伴，拥有六星斗尊的实力。\n药尘 | 药尊者，药老，萧炎师父，曾与古河竞争过青华老祖的亲传弟子，与云山（云岚宗宗主）有关系，参与炼药师大会，与云岚宗决战，与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。拥有八品丹药生骨融血丹和天妖凰的精血。与萧炎有师徒关系。持有陀舍古帝玉。与萧炎有关系（师徒），与云山有关系（云岚宗宗主），参与炼药师大会，与云岚宗决战。与鹜护法有敌对关系（魂殿护法），与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。与天火尊者有合作关系，与冰河谷有敌对关系。在叶城与魂殿的十名斗尊展开激战。\n花宗 | 云韵所建立的门派，位于西北地界，是此次萧炎与纳兰嫣然等人目的地\n纳兰嫣然 | 云岚宗弟子，与萧炎有仇（因纳兰嫣然退婚导致两人关系恶化）。"
        }
    ]
}