{
    "chapter_title": "第一千三百二十四章 混乱",
    "chapter_summary": "西龙岛、南龙岛和东龙岛的战士们为了争夺一位拥有王族血脉的人而展开了激烈的战斗。西龙岛和南龙岛的战士们身着暗金色铠甲，上面有龙形花纹，展现出强大的气势。东龙岛的祁幽长老拒绝了西龙王的要求，引发了双方的冲突。夏螯表示如果不交出拥有王族血脉的人，事情将无法解决。在东龙岛上，祁幽与夏螯发生冲突，双方展开了实力较量。同时，烛离长老叮嘱部下确保萧炎的安全，防止发生意外。在这场冲突中，各方势力纷纷采取行动，局势变得越发紧张。南龙岛的蛮龙军成功带走了拥有王族血脉的目标人物。烛离长老与敌人蛮岩展开激战，双方实力相当，战斗激烈。与此同时，黑擎听从命令保护萧炎，担心北龙岛介入战斗。在古龙岛上，紫研的身体逐渐恢复，体内涌动着无尽的能量。黑擎担忧北龙岛介入战斗，担心岛中力量不足以应对三岛攻击。然而，在经历了初期的混乱后，东龙岛终于稳定了局势，准备迎接接下来的挑战。",
    "characters_in_summary": [
        "祁幽",
        "夏螯",
        "烛离",
        "萧炎",
        "蛮龙军",
        "蛮岩",
        "黑擎",
        "紫研",
        "西龙王",
        "南龙王",
        "东龙王",
        "北龙王"
    ],
    "pre_entity_info": "祁幽 | 东龙岛的长老，与烛离、铁剑尊者等人有关系。关心紫研和东龙岛的状况，与萧炎有接触。\n烛离 | 太古虚龙一族的长老，与萧炎见面时展现出了强大的实力和地位。带领萧炎和铁剑尊者找到紫研，帮助紫研稳定空间裂缝。与萧炎的关系在之前的剧情中有详细描述。提供古龙精血给萧炎恢复斗气。\n萧炎 | 天才少年，星陨阁成员，与青鳞有婚约（未正式结为夫妻），准备在远古遗迹中寻找魂婴果，与青鳞一起誓死抵抗魂殿的入侵。与铁剑尊者初次见面，铁剑尊者在魂殿中救下。与天火尊者有合作关系，与冰河谷有敌对关系，指导萧炎提升实力。在火山口炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n黑擎 | 太古虚龙族人，与萧炎有友好关系。\n紫研 | 紫研族族人，与萧炎有友好关系，跟随黑擎去太古虚龙一族帮助紫研处理事务。被烛离长老带到火山口，等待萧炎炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n铁剑尊者 | 钛剑宗宗主，以一人之力血洗了玉剑门的钛剑尊者，与风尊者和玄空子有合作关系。在魂殿中救下，与萧炎初次见面。与萧炎一起对抗九天尊。\n药老 | 星陨阁创始人，与天火尊者有合作关系，与冰河谷有敌对关系，指导萧炎提升实力。与萧炎的关系在之前的剧情中有详细描述。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这些人大多都是身穿暗金色铠甲，铠甲之上，有着龙形花纹，隐隐间，龙身游动，仿佛活物一般，弥漫出一股股浩瀚而而强悍的龙威，除了这些身着暗金色铠甲的人外，还有着一些**着上身的人影，这些人体型要显得格外的壮硕”给人一种极强的视觉力量冲击之感。\n“是西龙岛与南龙岛的人”’\n见到这些人影”古龙岛之中顿时响起一道道带着怒气的声音。\n“夏螯，你竟然敢率人闯我东龙岛，真是本事”’\n天空上，空间扭曲，一道道身影浮现而出，那领头的一位老者，赫然便是当日与烛离长老交谈的那位祁幽长老，此刻的他，那张不言芶笑的脸庞显得极为的严历，隐隐间，透着一股不怒自威的味道。\n“哈哈，祁幽老头，你也别冲我发火，我也只是奉命前来’想要请拥有王族血脉的大人前去西龙岛一坐。\n，虚空之外，一名身着暗金色铠甲，眉毛颇粗的大汉，缓步踏出两步，而伴随着其脚步的踏出’仿佛这片虚无空间都是因此而震动了起来’他看了一眼护罩之内的祁幽’大笑道。\n“再怕是西龙王想要将王族血脉软禁在西龙岛吧？哼，他不过是王族血脉的旁席”如今也敢自称龙王，也不怕折了他自己”’祁幽冷喝道。\n被称为夏螯的大汉，淡淡道：“如今古龙一族分裂为四，不管如何，西龙王大人也拥有着王族血脉，总比你们这些寻常血脉所拥有的号召力更强，说起来，你们东龙岛才是真正不应该存在的，四岛之中，唯有你们未曾拥有王族血脉的统领，这种存在”是不会被认可的！”\n“认可不认可，可还轮不到其余三大龙王来评论，太虚古龙一族，没有什么东南西北龙王，有的，只是曾经的龙皇大人，其余的，根本不具备半点施行族规的资格。”祁幽抬了抬眼”道。\n“嘿嘿’我也懒得与你这老家伙废话，此次我是奉命前来，还麻烦将拥有王族血脉的大人交出来，否则这事’恐怕并不容易那般善了，夏螯撇了撇嘴，道。\n“就凭你？”",
            "summary": "一场发生在古龙岛的战斗场景。西龙岛和南龙岛的人穿着暗金色铠甲，上面有龙形花纹，展现出强大的龙威。他们与东龙岛的祁幽长老发生冲突，原因是西龙王想要请拥有王族血脉的人去西龙岛。祁幽拒绝并指责西龙王没有资格评论东龙岛的存在。双方陷入僵局，夏螯表示如果无法交出拥有王族血脉的人，事情将无法善了。",
            "characters_in_summary": [
                "西龙岛",
                "南龙岛",
                "东龙岛",
                "祁幽长老",
                "西龙王",
                "夏螯"
            ],
            "entity_info": "东龙岛 | 太虚古龙一族在东大陆的一个岛屿，紫研所在的族地。\n萧炎 | 天才少年，星陨阁成员，与青鳞有婚约（未正式结为夫妻），准备在远古遗迹中寻找魂婴果，与青鳞一起誓死抵抗魂殿的入侵。与铁剑尊者初次见面，铁剑尊者在魂殿中救下。与天火尊者有合作关系，与冰河谷有敌对关系，指导萧炎提升实力。在火山口炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n紫研 | 紫研族族人，与萧炎有友好关系，跟随黑擎去太古虚龙一族帮助紫研处理事务。被烛离长老带到火山口，等待萧炎炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n烛离 | 太古虚龙一族的长老，与萧炎见面时展现出了强大的实力和地位。带领萧炎和铁剑尊者找到紫研，帮助紫研稳定空间裂缝。与萧炎的关系在之前的剧情中有详细描述。提供古龙精血给萧炎恢复斗气。\n铁剑尊者 | 钛剑宗宗主，以一人之力血洗了玉剑门的钛剑尊者，与风尊者和玄空子有合作关系。在魂殿中救下，与萧炎初次见面。与萧炎一起对抗九天尊。\n药老 | 星陨阁创始人，与天火尊者有合作关系，与冰河谷有敌对关系，指导萧炎提升实力。与萧炎的关系在之前的剧情中有详细描述。"
        },
        {
            "id": 1,
            "content": "祁幽面色微寒”手掌微握，浩瀚可怕的能量便是急速凝聚。\n“嘿，祁幽，论起战斗力，你东龙岛可是四岛中最差的，我西龙岛的龙甲军若是要大肆来犯，你这东龙岛，可坚持不了多久。，见到祁幽准备动手，夏螯也是一挥手，其后那些身着暗金色龙甲的人影，也是缓缓踏前’强悍的威压凝聚在一起”对着龙岛弥漫而去。\n在那威压弥漫时，龙岛深处的烛离长老面色也是徐徐阴沉，看了一眼那盘坐于巨鼎之前的萧炎，沉声道：“你们保护萧炎先生，绝对不能允许他出丝毫的意外！”\n“毒！’，\n烛离长老声音落下，周围的山峰中也是传出一些低沉的喝声。\n见状，烛离方才缓缓点头，身形一动’便是诡异消失，再度出现时，已在祁幽身前”他抬起头，平淡的目光在虚空中的那些悬浮的身影上扫过，最后顿在那群赤着上身’体形略显硕大的人影之上。",
            "summary": "在东龙岛上，祁幽与夏螯发生冲突，双方展开了一场实力较量。祁幽试图用强大的能量震慑对方，而夏螯则带领龙甲军施加压力。与此同时，烛离长老叮嘱部下务必确保萧炎的安全，防止发生意外。在这场冲突中，各方势力纷纷采取行动，局势紧张。",
            "characters_in_summary": [
                "祁幽",
                "夏螯",
                "烛离长老",
                "萧炎",
                "东龙岛"
            ],
            "entity_info": "祁幽 | 东龙岛的长老，与烛离、铁剑尊者等人有关系。关心紫研和东龙岛的状况，与萧炎有接触。\n萧炎 | 天才少年，星陨阁成员，与青鳞有婚约（未正式结为夫妻），准备在远古遗迹中寻找魂婴果，与青鳞一起誓死抵抗魂殿的入侵。与铁剑尊者初次见面，铁剑尊者在魂殿中救下。与天火尊者有合作关系，与冰河谷有敌对关系，指导萧炎提升实力。在火山口炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n东龙岛 | 太虚古龙一族在东大陆的一个岛屿，紫研所在的族地。\n紫研 | 紫研族族人，与萧炎有友好关系，跟随黑擎去太古虚龙一族帮助紫研处理事务。被烛离长老带到火山口，等待萧炎炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n烛离 | 太古虚龙一族的长老，与萧炎见面时展现出了强大的实力和地位。带领萧炎和铁剑尊者找到紫研，帮助紫研稳定空间裂缝。与萧炎的关系在之前的剧情中有详细描述。提供古龙精血给萧炎恢复斗气。\n铁剑尊者 | 钛剑宗宗主，以一人之力血洗了玉剑门的钛剑尊者，与风尊者和玄空子有合作关系。在魂殿中救下，与萧炎初次见面。与萧炎一起对抗九天尊。\n药老 | 星陨阁创始人，与天火尊者有合作关系，与冰河谷有敌对关系，指导萧炎提升实力。与萧炎的关系在之前的剧情中有详细描述。"
        },
        {
            "id": 2,
            "content": "“西龙岛的龙甲军，南龙岛的蛮龙军两岛的精锐战士，竟然都是被派了出来，不过不知道这蛮龙军，又是哪一位率领？，\n“哈哈’不愧是烛离长老啊，老夫藏在一旁还是被你发现了，\n烛离长老的声音徐徐落下，那一片漆黑的虚无空间也是缓缓扭曲，旋即一道身着简陋皮衣，浑身皮肤呈现淡白色的老者便是凭空浮现而出，冲着龙岛之内的烛离长老笑道。\n“原来是蛮岩长老……，”\n烛离长老瞥了一眼这位老者，声音之中依旧没有太大的波澜，淡淡的道。\n“烛离长老，将人交出来吧”我们也是奉命而来太虚古龙一族已经变成这样，想要再度一统，可是难上加难，三大龙王，是不会允许这种事发生的。，望着烛离，蛮岩叹了一口气，旋即沉声道。\n“交个屁，还真当我东龙岛欺负不成？若非大长老，二长老闭死关，你们三岛，又怎敢来我们东龙岛嚣张？，一道身影猛的暴掠上天际’丝毫不惧那众多西龙岛强者弥漫而来的威压，大喝道。\n“黑擎，你还是这副欠打的臭脾气。”夏螯瞥了一眼黑擎，然后目光转向蛮岩，道：“我们没有过多的时间可以浪费，动手吧，话音落下，夏螯身体之上的暗金色龙甲猛的爆发出一阵璀璨金米，一股诣天与息，如同风暴一般，从其体内席卷而出，隐隐间，有着低沉的龙吟之声，从那金光之中传递而出。\n“龙甲军，动手，将那位拥有王族血脉的大人，带回去！’，\n复螯猛的一挥手，其身后的众多身着疟甲的身影，便是齐齐一声厉喝，凶悍气息暴涌而出，旋即化为一道道流光，对着古龙岛之内暴冲而去。\n“唉……，动手吧。，\n见状，那蛮岩也是叹了一口气，道。\n听得他的命令声，那些赤着上身的人影也是重重一点头，拳头紧握间，手臂急速蠕动，眨眼时间，两条手臂便是变化成了布满淡紫色鳞片的龙爪，身形闪掠间，冲进了古龙岛。",
            "summary": "西龙岛的龙甲军和南龙岛的蛮龙军两支精锐战士前来东龙岛索要一位拥有王族血脉的人。东龙岛的长老烛离和蛮岩对峙，决定动手。双方展开激战，蛮岩带领的蛮龙军成功带走目标人物。",
            "characters_in_summary": [
                "烛离",
                "西龙岛",
                "南龙岛",
                "东龙岛",
                "蛮岩",
                "龙甲军",
                "蛮龙军"
            ],
            "entity_info": "烛离 | 太古虚龙一族的长老，与萧炎见面时展现出了强大的实力和地位。带领萧炎和铁剑尊者找到紫研，帮助紫研稳定空间裂缝。与萧炎的关系在之前的剧情中有详细描述。提供古龙精血给萧炎恢复斗气。\n东龙岛 | 太虚古龙一族在东大陆的一个岛屿，紫研所在的族地。\n祁幽 | 东龙岛的长老，与烛离、铁剑尊者等人有关系。关心紫研和东龙岛的状况，与萧炎有接触。\n萧炎 | 天才少年，星陨阁成员，与青鳞有婚约（未正式结为夫妻），准备在远古遗迹中寻找魂婴果，与青鳞一起誓死抵抗魂殿的入侵。与铁剑尊者初次见面，铁剑尊者在魂殿中救下。与天火尊者有合作关系，与冰河谷有敌对关系，指导萧炎提升实力。在火山口炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n紫研 | 紫研族族人，与萧炎有友好关系，跟随黑擎去太古虚龙一族帮助紫研处理事务。被烛离长老带到火山口，等待萧炎炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。"
        },
        {
            "id": 3,
            "content": "“拦住他们”’\n望着对着龙岛冲击而来的众多光彩，烛离长老面色也是一阵册沉，沉声喝道。\n“是”’\n烛离长老喝声落下，古龙岛之上，也是猛的暴冲出一道道模糊身影’一时间，浩瀚而强悍的气息’几乎是立刻便是席卷了这片天际，**狠狠对撞的的沉闷之声以及能量爆炸的巨声，在天际之上，响彻不休。\n“弊！’，\n面色阴沉的黑擎一拳狠狠将一名赤着上身，双臂变化成龙爪的强者打得吐血而退，刚欲再度前冲，烛离长老的身形却是浮现其面前。\n“黑擎，你去保护萧炎，不要让他出任何的意外，这里交给我们。”烛离长老沉声道。\n听得要他离开战场”黑擎虽然有些不愿’但这种时候他也明白萧炎的重要性，当下只能一咬牙，身形闪电般的后退，几个闪烁间便是窜进了古龙岛深处。\n“烛离’还是由老夫来来做你的对手吧，\n将黑擎派去保护萧炎，烛离长老目光也是凝在面前的空间，那里，皮肤呈灰白色的蛮岩，缓缓浮现，此刻的后者，浑身上下，都是开始蔓延出深紫色的龙鳞，手臂也是变幻成锋利的龙爪，而在这等变幻下，短短时间，这蛮岩便是变幻成了一个拥有着龙身，龙爪，龙臂的半龙人模样。\n变幻完毕，一股极度凶悍的滔天气息，便是徐徐的自其体内弥漫而出’连周遭的空间，都是因此而变得扭曲不堪了起来。\n“多年不见，不知道如今的你’究竟有没有突破斗尊的层次！”",
            "summary": "在古龙岛上，烛离长老面对冲向龙岛的敌人，下令让黑擎保护萧炎，并让烛离自己来对付敌人。黑擎听从命令，迅速前往古龙岛深处寻找萧炎。而烛离长老则与敌人蛮岩展开激战。",
            "characters_in_summary": [
                "烛离长老",
                "黑擎",
                "萧炎",
                "蛮岩",
                "古龙岛"
            ],
            "entity_info": "黑擎 | 东龙岛的长老，挺身而出对抗龙甲军和蛮龙军。\n萧炎 | 天才少年，星陨阁成员，与青鳞有婚约（未正式结为夫妻），准备在远古遗迹中寻找魂婴果，与青鳞一起誓死抵抗魂殿的入侵。与铁剑尊者初次见面，铁剑尊者在魂殿中救下。与天火尊者有合作关系，与冰河谷有敌对关系，指导萧炎提升实力。在火山口炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n蛮岩 | 南龙岛的长老，奉命带领蛮龙军前来东龙岛索要人质。\n古龙岛 | 太虚古龙一族的居住地，火山口是萧炎炼化火属性能量的地方。\n烛离 | 太古虚龙一族的长老，与萧炎见面时展现出了强大的实力和地位。带领萧炎和铁剑尊者找到紫研，帮助紫研稳定空间裂缝。与萧炎的关系在之前的剧情中有详细描述。提供古龙精血给萧炎恢复斗气。\n东龙岛 | 太虚古龙一族在东大陆的一个岛屿，紫研所在的族地。\n祁幽 | 东龙岛的长老，与烛离、铁剑尊者等人有关系。关心紫研和东龙岛的状况，与萧炎有接触。\n紫研 | 紫研族族人，与萧炎有友好关系，跟随黑擎去太古虚龙一族帮助紫研处理事务。被烛离长老带到火山口，等待萧炎炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。"
        },
        {
            "id": 4,
            "content": "蛮岩的双眼，也是因为变身而呈现出一种暗紫之色，他冲着烛离一笑，脚掌轻轻落下’空间猛然泛起剧烈的涟漪波动，而其身形，却是如同闪电般，一瞬间，便走出现在了烛离长老面前，龙爪挥动’恐怕的能量顷刻间弥漫开来。\n“轰毒轰！’，\n螯座古龙岛，都是在此刻爆发出了惊天般的炸响声，一处处的战圈出现在龙岛的天空之上，原本平和而安静的气氛，也是在此刻荡然无存。\n两大龙岛派出各自的精锐部队，那等战斗力，足以血洗中州上的任何一处一流势力，而面对着这等突如其来的袭击，东龙岛初始也是显得有些措手不及，但所幸族中强者也不少，在经历了刚开始的骚乱后，终于是将局面勉强的稳定而下。\n在龙岛陷入激烈大战时，那龙岛深处，却还保持着一种安宁，火山口上，依旧弥漫着恐怖的温度，巨鼎中，紫研那原本充斥着坚硬感觉的身躯，也是徐徐的恢复柔软，隐隐间，能够感觉到一种如同汪洋般无穷无尽的可怕能量在其体内流淌。\n“咻咻咻！’，\n半空上，黑擎面色凝重的望着巨鼎之内，突然间一阵破风声从远处掠来，令得他面色微变，转过头，却是见到十来道凶悍异常的气息，正闪电般的暴掠而来。\n“拦住他们，不要让他们打扰到萧炎”’见到这些闯进来的家伙，黑擎冷喝道。\n“嗤嗤”’\n黑擎喝声一落，周围山峰之中，便是迅速掠出一道道快若闪电般的身影，远远的，便是将那些人影截留而下，接触间，大战又是一触即发。\n来者被阻，但黑擎的面色依旧不太看，他明白，既然西南两岛收到了消息，那么那最后的北龙岛，必然不会坐视不管，如今岛中的力量，光是抵御这两岛的进攻，便已是颇为困难，若是北龙岛也是在此插上一脚的话，那可就真的是危险了。",
            "summary": "剧情蛮岩变身成暗紫色双眼，与烛离展开激战。两大龙岛派出精锐部队，引发激烈战斗。东龙岛在经历初期混乱后，勉强稳定局势。龙岛深处保持安宁，紫研的身体逐渐恢复，体内涌动着无尽能量。黑擎担忧北龙岛介入战斗，担心岛中力量不足以应对三岛攻击。",
            "characters_in_summary": [
                "蛮岩",
                "烛离",
                "紫研",
                "黑擎"
            ],
            "entity_info": "蛮岩 | 南龙岛的长老，奉命带领蛮龙军前来东龙岛索要人质。\n烛离 | 太古虚龙一族的长老，与萧炎见面时展现出了强大的实力和地位。带领萧炎和铁剑尊者找到紫研，帮助紫研稳定空间裂缝。与萧炎的关系在之前的剧情中有详细描述。提供古龙精血给萧炎恢复斗气。\n紫研 | 紫研族族人，与萧炎有友好关系，跟随黑擎去太古虚龙一族帮助紫研处理事务。被烛离长老带到火山口，等待萧炎炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n黑擎 | 东龙岛的长老，挺身而出对抗龙甲军和蛮龙军。\n萧炎 | 天才少年，星陨阁成员，与青鳞有婚约（未正式结为夫妻），准备在远古遗迹中寻找魂婴果，与青鳞一起誓死抵抗魂殿的入侵。与铁剑尊者初次见面，铁剑尊者在魂殿中救下。与天火尊者有合作关系，与冰河谷有敌对关系，指导萧炎提升实力。在火山口炼化火属性能量。吞服烛离长老给予的古龙精血，以恢复消耗的斗气。\n古龙岛 | 太虚古龙一族的居住地，火山口是萧炎炼化火属性能量的地方。"
        }
    ]
}