{
    "chapter_title": "第一千三百六十八章  大风暴 ",
    "chapter_summary": "萧炎和薰儿与魂族的高手魂厉和魂崖展开了一场激战。由于魂厉的实力已经达到了九星斗尊，他与萧炎之间的实力差距变得更大。为了应对这一挑战，萧炎决定使用提升极限后的天妖傀来帮助他。在一场惊天动地的爆炸声中，萧炎成功地击碎了魂厉的掌印，并冲进黑雾中与魂厉对战。与此同时，薰儿轻松压制了魂崖。在战斗过程中，萧炎和薰儿意识到他们的实力已经接近九星斗尊，这使他们更有信心将魂崖和魂厉击败。萧炎和薰儿成功地击败了魂崖和魂厉，为他们的追杀行动画上了句号。然而，就在他们庆祝胜利之时，他们发现天边出现了一场能量大风暴，威胁到了他们的生命。萧炎和薰儿迅速撤退，而魂崖和魂厉也紧随其后，试图避开这场风暴。萧炎、薰儿、魂崖和魂厉都成功逃回了第三层入口，避免了被能量风暴吞噬的命运。",
    "characters_in_summary": [
        "萧炎",
        "薰儿",
        "魂厉",
        "魂崖"
    ],
    "pre_entity_info": "萧炎 | 天才少年，星陨阁成员，与薰儿、小医仙等人有友好关系。成功抵挡魂厉的攻击，晋升至六星斗尊。目前在天墓第二层探险。与魂崖、魂厉有冲突。与魂崖在天墓中发生冲突。\n薰儿 | 古族成员，与萧炎有友好关系，共同对抗魂崖和魂厉。跟随萧炎进入天墓第二层并进行探险。与萧炎在天墓第二层进行探险。\n魂厉 | 魂族成员，与魂崖合作。拥有八星斗尊实力，试图伤害萧炎。被萧炎抵挡住攻击。与萧炎发生冲突。\n魂崖 | 魂族年轻一辈强者，与薰儿对立。试图伤害萧炎，可能与萧炎在天墓中发生冲突。与萧炎在天墓中发生冲突。\n古妖 | 来自古妖界的强者，实力强大，与萧炎在远古遗迹中展开激战",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“碎魂冥掌”\n在那不远处，浓郁的黑云夹杂着铺天盖地的寒气暴涌而来，黑云翻涌，一道厉喝陡然传出，紧接着’一只庞大得如同小山峰的黑色掌印，陡然自黑云之中掠出，然后便是狠狠的对着萧炎怒拍而下，掌印所过之处，空间直接是崩塌出一片片漆黑黑洞，一道道空间裂缝，也是如同蜘蛛网一般，从虚无空间之中蔓延而开。\n感受着那自头顶降临而来的恐怖威压’萧炎眼中也是掠过一抹凝重，经过族纹强化后的魂厉’实力无疑已是远远的超过了他，若双方真是实打实的交手的话，萧炎的胜率，恐怕仅有五成左右，而且这五成，还是相当凶险的那种”，\n毕竟面对着八星斗尊，萧炎尚还可拼命一战”可现在的魂厉，隐约已经达到了九星层次，这之间的差距，又是被拉开了许多，这种距离，即便是天阶斗技，怕都是相当难以拉近，毕竟，以魂族的强横，魂厉等人手中，多半也是如同古妖一般，修习了威力极强的天阶牛技，只不过不到最后关头’这些家伙绝不肯轻易动用便是。\n“正好’拿这家伙来试试提升到极限后的天妖傀的力*……”\n漆黑眼瞳之中，掌印急速的放大，萧炎也是缓缓的吐了一口气，一道命令，也是自心中传了开来。\n在萧炎心念转动时，其面前那如同雕像般的天妖傀，也是缓缓的踏前一步，空洞漠然的双瞳之中，金光流转，脚掌一跺虚空，便是化为一道紫色光芒，直冲天际，然后以一种极为震撼眼球的方式，与那巨大掌印，狠狠的撞在了一起。\n“膨”\n两者相撞，恐怖的劲风自天际席卷而开，惊天动地的炸响声，方圆百里之内，都是清晰可闻。\n“咔嚓”\n劲风暴溢，那巨大的掌印之上，居然开始出现了细密的裂缝’伴随着裂缝的蔓延，到得最后”那能量掌印也终于是咔嚓一声”陡然爆裂而开。\n“噔噔”\n天妖傀与掌印狠狠相撞，强猛的劲力，也是将其震得在虚空连退了十来步，每一步的踏出”都是会在天空上留下一个漆黑色的脚印，而当其最后一步落下时，身形却是如同离弦箭支一般，再度暴掠而出，这一次，它居然是直接冲进了那浓郁的黑雾之中！",
            "summary": "浓郁的黑云夹杂着寒气涌来，一只庞大的黑色掌印从云中拍出，对着萧炎怒拍而下。萧炎感受到恐怖的威压，知道魂厉的实力已经超过了他。面对八星斗尊的魂厉，萧炎只能勉强应付，但现在魂厉已经达到九星层次，双方实力差距更大。萧炎决定用提升极限后的天妖傀来试炼。天妖傀与魂厉的掌印相撞，爆炸声惊天动地，成功击碎掌印并冲进黑雾中。",
            "characters_in_summary": [
                "萧炎",
                "魂厉",
                "天妖傀"
            ],
            "entity_info": "萧炎 | 天才少年，星陨阁成员，与薰儿、小医仙等人有友好关系。成功抵挡魂厉的攻击，晋升至六星斗尊。目前在天墓第二层探险。与魂崖、魂厉有冲突。与魂崖在天墓中发生冲突。\n魂厉 | 魂族成员，与魂崖合作。拥有八星斗尊实力，试图伤害萧炎。被萧炎抵挡住攻击。与萧炎发生冲突。\n天妖傀 | 萧炎操控的傀儡，拥有强大的实力，参与了与花宗的战斗。\n古妖 | 来自古妖界的强者，实力强大，与萧炎在远古遗迹中展开激战\n薰儿 | 古族成员，与萧炎有友好关系，共同对抗魂崖和魂厉。跟随萧炎进入天墓第二层并进行探险。与萧炎在天墓第二层进行探险。\n魂崖 | 魂族年轻一辈强者，与薰儿对立。试图伤害萧炎，可能与萧炎在天墓中发生冲突。与萧炎在天墓中发生冲突。"
        },
        {
            "id": 1,
            "content": "“咦？’’\n天妖傀冲进黑雾之中’那魂厉也是惊咦了一声，旋即所有声音彻底消失，片刻后，可怕的拳风对碰所带起的呜呜破风声，却是连绵不断的从那黑云之内传出。\n“砰砰！’’\n一道道异常强悍的劲风不断自黑云之内暴射而出’无数凄厉的灵魂惨叫声也是急促的响起，而黑云’也是在这种猛烈交手下，迅速变得稀薄起来，\n萧炎目光紧紧的望着那黑云之中，那里面，璀璨的金光不断的爆发’即便是那黑云，都是无法彻底的掩盖，经过诸多的强化，如今的天妖傀，的确已经是真正的大成，这等威力，恐怕即便是面对着九星斗尊的强者，都尚可一战！\n在黑云之内爆发激烈大战时’萧炎的目光也是趁着此时转向了另外一处战圈，那里是薰儿与魂崖的战斗，不过从那魂崖被压制得彻底进入下风的情况来看，萧炎的担心明显是多余的，看这种模样，若是给予薰儿足够的时间，当场斩杀了魂崖，都并非不可能的事。\n“薰儿的实力，恐怕达到了九星斗尊的层次，魂崖充其量也就八星斗尊巅峰，两者都是身为远古种族之中的人，所修习的功法，斗技，必然都不会相差太多””’\n“嘿”这一次”若是可能的话，便在此处将这两人给宰了’怎么说他们都是魂族年轻一辈的高手”这般的失踪了，想必即便是魂族，也是会有点肉痛’’萧炎眼中掠过一抹冷笑，他与薰儿追杀这两人将近一月时间，期间也是多次间接交手’算是各有胜负，但这两个家伙狡猾如狐，始终不肯与他们正面接触，如今逮到这种机会，说什么办是不能轻易的放讨。\n“毒！’，\n在萧炎心中转动着要将这两个家伙彻底收拾时，那黑云之内’那黑云之内，陡然响起一道极为响亮的炸声，恐怖的劲气涟漪自其中席卷而出，居然直接是将那充斥着阴寒的黑云生生的撕裂而开，金光与黑气暴射，在天际交织成殉丽的烟花”，\n“砰”",
            "summary": "萧炎和薰儿与魂族的年轻高手魂厉和魂崖展开了一场激战。在这场战斗中，萧炎利用天妖傀击败了魂厉，而薰儿则轻松压制了魂崖。在战斗过程中，萧炎和薰儿意识到他们的实力已经接近九星斗尊，这使得他们更有信心将魂崖和魂厉击败。萧炎和薰儿成功击败了魂崖和魂厉，为他们的追杀行动画上了句号。",
            "characters_in_summary": [
                "萧炎",
                "薰儿",
                "魂厉",
                "魂崖"
            ],
            "entity_info": "萧炎 | 天才少年，星陨阁成员，与薰儿、小医仙等人有友好关系。成功抵挡魂厉的攻击，晋升至六星斗尊。目前在天墓第二层探险。与魂崖、魂厉有冲突。与魂崖在天墓中发生冲突。\n薰儿 | 古族成员，与萧炎有友好关系，共同对抗魂崖和魂厉。跟随萧炎进入天墓第二层并进行探险。与萧炎在天墓第二层进行探险。\n魂厉 | 魂族成员，与魂崖合作。拥有八星斗尊实力，试图伤害萧炎。被萧炎抵挡住攻击。与萧炎发生冲突。\n魂崖 | 魂族年轻一辈强者，与薰儿对立。试图伤害萧炎，可能与萧炎在天墓中发生冲突。与萧炎在天墓中发生冲突。\n天妖傀 | 萧炎操控的傀儡，拥有强大的实力，参与了与花宗的战斗。\n古妖 | 来自古妖界的强者，实力强大，与萧炎在远古遗迹中展开激战"
        },
        {
            "id": 2,
            "content": "黑云爆裂，两道身影也是自黑云中倒飞而出，最后在踏着虚空蹬蹬倒退了将近百多米，方才缓缓的稳住身形。\n萧炎的目光在这两道身影一出现时，便是投射了过去，当下双眼便是微眯，此刻的天妖傀，身体上隐隐有着一些肉眼可见的掌印，看来在先前的大战中，硬接了魂厉不少强猛攻势’不过所幸如今的天妖傀已是今非昔具”不然的话’恐怕身体早就承认不住的爆裂而开。\n天妖惶略微有所受创，但那魂厉”明显则是要更加显得狼狈一些，不仅披头散发，浑身衣衫更是被震得破裂了大半，嘴角处，隐隐挂着一丝血迹，这一次，这魂厉明显是吃了不小的亏，在魂族中，这魂厉便是以战斗方式极为拼命而博得凶名，但他那种拼命的战斗方式，对于其他的强者，或许的确能够取得不小的效果，可面对着毫无痛觉感官，只知道服从萧炎命令的天妖傀，却是没有了丝毫效果，双方一掌换一掌，一方是傀儡，一方是**，无论怎样看，都是**那一方吃亏。\n“混账！这家伙怎么拥有如此强悍的傀儡？’，\n魂厉嘴中不断的喘着粗气，目光惊怒的望着那远远退开的天妖傀，他可未曾料到，萧炎居然还拥有着这等东西，经过先前的交手，他发现’即便是施展了族纹的他，虽然能够不惧这傀儡，但后者也是如同乌龟壳一般”任由他如何攻击’都是无动于衷，而且最无语的是，它能够对这些东西无动于衷，可魂厉”却是并不能对它的攻击选择无视，这种战斗”打得他相当的憋屈。\n“韦’’\n远处的萧炎’笑眯眯的望着面色变幻的魂厉，伸了一个懒腰，屈指一弹，那天妖傀便是立刻弹射而出’再度凶狠的对着魂厉暴掠而去，那般凶悍声势，让得魂厉脸色更是有些铁青了起来。\n“真是倒霉’一来就遇见天墓的大风暴！’’\n“赶紧跑吧，被风暴追上了，就算是斗尊巅峰的强者也得陨落于此！’’\n而在战斗的上风，逐渐的转移向萧炎二人时，那距离此处遥远的半空中，几道身影却是快若闪电般的暴射而出，而在他们身后的天边尽头’浓郁的能量飓风呼啸而来，最后居然是形成了极为可怕的连锁反应，导致这片天地间’一场能量大风暴迅速的成形\n“嗤”\n激烈交战的天空，薰儿弥漫着金色火焰的掌印，狠狠的轰击在魂崖胸膛之上，可怕的劲风直接是将后者震得一口鲜血喷出，脚步踉跄的后退的十几步’而一掌打伤魂崖，薰儿刚欲追击，脸颊却是微微一变，急忙抬头，却是见到在那天边尽头’一道连接天地的徇丽线条，正在飞速的蔓延而来。\n“这是”，天墓的能量大风暴”\n望着那弥漫天地的恐怖能量风暴，薰儿眼瞳也是陡然一缩，居然是立刻停住了身形，偏过头，对着萧炎急喝道：“萧炎哥哥，快走”\n听得薰儿喝声，萧炎也是一怔，旋即有所感应的偏过头，视线望着那天边尽头，当下也是轻吸了一口凉气，毫不犹豫的挥手召回天妖傀，身形一动，便走出现在了薰儿身旁，然后在魂崖二人惊愕目光中，快若闪电的对着第三层入口暴掠而去。\n“那是”，能量风暴？”\n抹去嘴角的血迹，魂崖也是偏过头，嘴角顿时一抖，也顾不得萧炎那两个煞星就在前面’与魂厉对视了一眼，便是如同丧家之犬的狂奔了起来，跟萧炎他们交手，还有一些活路’但若是被卷入风暴中’则是彻彻底底的死路了！",
            "summary": "萧炎和薰儿成功击败了魂崖和魂厉。然而，他们发现天边出现了能量大风暴，威胁到了他们的生命。萧炎和薰儿迅速撤退，而魂崖和魂厉也紧随其后，试图避开这场风暴。萧炎、薰儿、魂崖和魂厉都成功逃回了第三层入口，避免了被能量风暴吞噬的命运。",
            "characters_in_summary": [
                "萧炎",
                "薰儿",
                "魂崖",
                "魂厉"
            ],
            "entity_info": "萧炎 | 天才少年，星陨阁成员，与薰儿、小医仙等人有友好关系。成功抵挡魂厉的攻击，晋升至六星斗尊。目前在天墓第二层探险。与魂崖、魂厉有冲突。与魂崖在天墓中发生冲突。\n薰儿 | 古族成员，与萧炎有友好关系，共同对抗魂崖和魂厉。跟随萧炎进入天墓第二层并进行探险。与萧炎在天墓第二层进行探险。\n魂崖 | 魂族年轻一辈强者，与薰儿对立。试图伤害萧炎，可能与萧炎在天墓中发生冲突。与萧炎在天墓中发生冲突。\n魂厉 | 魂族成员，与魂崖合作。拥有八星斗尊实力，试图伤害萧炎。被萧炎抵挡住攻击。与萧炎发生冲突。\n天妖傀 | 萧炎操控的傀儡，拥有强大的实力，参与了与花宗的战斗。"
        }
    ]
}