{
    "chapter_title": "第一千三百八十九章  摊牌 ",
    "chapter_summary": "在天墓之行结束后，萧炎和薰儿寻找小医仙等人的下落，得知他们已经离开并让他速回星陨阁。通玄长老告知他们，灵界已关闭，疑似灵族所为。然而，灵族并未参与此次天墓之行。通玄长老推测，灵界所在的空间已经消失，无法找到任何线索。远古八族之一的灵族遇到了严重问题，被迫封锁空间并隐藏。古族对此表示担忧，族长正全力调查此事。萧炎与魂族的仇怨加深，需更加小心。通玄长老建议他们在古界等待，明日再送出。萧炎承诺会小心行事。在月光下的竹林中，萧炎和薰儿谈论即将分别的事以及彩鳞的情况。薰儿告知萧炎她已知道彩鳞的消息。萧炎感到温暖，但在如何向薰儿表达心意上感到困扰。此时，古元突然出现，打断了他们的话题。",
    "characters_in_summary": [
        "萧炎",
        "薰儿",
        "小医仙",
        "通玄长老",
        "灵族",
        "古族",
        "古元"
    ],
    "pre_entity_info": "萧炎 | 天才少年，萧族成员，薰儿的丈夫，拥有三种血脉之力，与古妖在远古遗迹中展开激战，需要保护心脏深处的血脉种子以达成帝境，与薰儿为夫妻关系，共同对抗古妖。与火炫在古界相识，与古青阳等星陨阁成员合作破除火道的阻碍。与魂崖、魂厉在天墓中发生冲突。与通玄长老有其他合作关系（如提供古龙精血）。在天空中与两名黑衣老者交手，成功抵挡他们的攻击。\n薰儿 | 古族成员，萧炎的妻子，银袍男子古华的上级，帮助萧炎融合三种血脉之力，与萧炎为夫妻关系，共同对抗古妖。\n小医仙 | 与萧炎有友好关系，未知身份。\n通玄长老 | 古族长老，关注星盘的变化，与萧炎有其他合作关系（如提供古龙精血）。\n古族 | 古族成员居住的地方，薰儿和古华等人为古族成员。\n黑衣老者1 | 与药尘有过几面之缘的普通斗宗，观察萧炎出手狠辣，评价翎泉伤势严重。与另一名黑衣老者是同伴，共同对抗萧炎。\n黑衣老者2 | 与药尘有过几面之缘的普通斗宗，与黑衣老者1是同伴，共同对抗萧炎。\n天墓 | 一个神秘的墓地，内有先祖萧玄之墓，萧炎、薰儿、魂崖、魂厉等人在此地发生冲突。\n魂崖 | 未知身份，与萧炎在天墓中发生冲突。与萧炎、薰儿发生冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "薰儿微微摇了摇头”一旁的萧炎迟疑了一下,拱手道：“通玄长老,不知小医仙等人如今在何处？”\n“他们在你进入天墓的三个月后便是离开了，想必应该是回星陨阁吧，不过究竟是何事,他们也没有说，只是说若是你出来的话，便让你速回星陨阁。”通玄长老沉吟了一下，道。\n听得此话，萧炎眉头也是微微一皱，旋即点了点头，迟疑了一下，看向薰儿”道：“看来恐怕的确走出了一些事，或许这一次，不会在古族停留太久了，你此次要随我出去么？”\n闻言，薰儿略作沉吟，刚欲点头，一旁的通玄长老连忙道：“薰儿，族中最近有大事,长老院经过商定，你可是绝对不能离开古界的。”\n“怎么回事？”薰儿黛眉微蹙,道。\n通玄长老迟疑一下，看了一眼一旁的萧炎，刚欲说点什么，薰儿却是淡淡的道：“通玄长老,有事便说吧，这里并没有外人。”\n见到薰儿这么说,通玄长老也只能无奈的点了点头，轻声道：“灵界突然间关闭了……”\n“灵界？关闭了？”萧炎与薰儿皆是一怔，旋即后者面色瞬间便是微变子起来。\n“是灵族？”见到薰儿变幻的脸色，萧炎沉吟了一下，也是明白了过来，这灵界，恐怕应该便是那远古八族之一的灵族所在的空间了。\n“灵界怎么会突然关闭？难怪这一次的天墓之行灵族没有派人来……”薰儿蹙着黛眉道。\n“这个便不知道了，我们派出了强者查探，但却没有半点的消息，灵界原本所在的那片空间，也是彻底的消失，连族中一些长老前去探测后，都是未曾发现这种模样，仿佛灵界被彻底的隐藏了一般。“通玄长老皱着眉道，显然这件诡异的事情”也是让得有些不解。",
            "summary": "萧炎和薰儿在天墓出来后，询问小医仙等人的下落，得知他们已经离开并让他速回星陨阁。通玄长老告诉他们，灵界已经关闭，可能是灵族所为。薰儿和萧炎对此感到惊讶，因为这次天墓之行灵族并未参与。通玄长老解释，灵界所在的空间已经消失，无法找到任何线索。",
            "characters_in_summary": [
                "萧炎",
                "薰儿",
                "小医仙",
                "通玄长老"
            ],
            "entity_info": "萧炎 | 天才少年，萧族成员，薰儿的丈夫，拥有三种血脉之力，与古妖在远古遗迹中展开激战，需要保护心脏深处的血脉种子以达成帝境，与薰儿为夫妻关系，共同对抗古妖。与火炫在古界相识，与古青阳等星陨阁成员合作破除火道的阻碍。与魂崖、魂厉在天墓中发生冲突。与通玄长老有其他合作关系（如提供古龙精血）。在天空中与两名黑衣老者交手，成功抵挡他们的攻击。\n薰儿 | 古族成员，萧炎的妻子，银袍男子古华的上级，帮助萧炎融合三种血脉之力，与萧炎为夫妻关系，共同对抗古妖。\n小医仙 | 与萧炎有友好关系，未知身份。\n通玄长老 | 古族长老，关注星盘的变化，与萧炎有其他合作关系（如提供古龙精血）。\n黑衣老者1 | 与药尘有过几面之缘的普通斗宗，观察萧炎出手狠辣，评价翎泉伤势严重。与另一名黑衣老者是同伴，共同对抗萧炎。\n黑衣老者2 | 与药尘有过几面之缘的普通斗宗，与黑衣老者1是同伴，共同对抗萧炎。\n天墓 | 一个神秘的墓地，内有先祖萧玄之墓，萧炎、薰儿、魂崖、魂厉等人在此地发生冲突。\n魂崖 | 未知身份，与萧炎在天墓中发生冲突。与萧炎、薰儿发生冲突。"
        },
        {
            "id": 1,
            "content": "“封锁空间，将之隐藏，若非遇见什么绝顶的大事，绝对不会这么做，难道灵族遇见什么连他们都是无法解决的大麻烦了？”薰儿轻声喃喃道。\n“这便不清楚了，灵族虽说这些年有些没落的趋势，而且也极少与我们打交道，但毕竟底蕴极其的雄厚，想要将他们逼到这种地步，即便是同为远古八族的古族，都是难以办到”通玄长老眉宇间有些担忧之色，道：“这事族长他们正在全力调查，如果灵族真遇见什么灾难般的麻烦，我们也必须多加谨防，因此，这段时间，你怕是不能离开古界……”\n薰儿轻抿着小嘴，脸颊也是有些凝重，这还是她这么多年首次听见同为远古种族的一族，居然会将空间封锁并且隐蔽起来，这种出人意料的事情，总是令得拜心头有些沉甸甸的感觉。\n“薰儿，既然如今时机不对,那便还是留在古界之中吧，这里才是最安全的地方”萧炎皱着眉头沉吟了一会，也是脸色凝重的道，对于那所谓的灵族他并不熟悉，因此也不知道他们实力有多恐怖”但既然他们能够称为远古一族，想必不是什么省油的灯，若他们遇见的是非人型的灾难那还好一些，若是因为人为型所制造的灾难的话，那可就让人有些骇然了。\n听得萧炎所说，一旁的通玄长老也是微微松了一口气，薰儿在迟疑了一下后,也只能轻轻点了点头，美眸注视着萧炎，道：“那萧炎哥哥在外面要多加小心，如今你与魂族之间的仇怨越来越深，保不准他们什么时候便是会派出真正的强者。”\n“放心吧。”萧炎笑了笑，道。\n“呵呵,今天的话”便先请萧炎小友现在古界待上一夜，等明日，我们古族会将你们所有的人都是一起送出古界”通玄笑道。\n对于通玄长老的安排，萧炎倒是没有什么异议，他要出去，毕竟需要古族开启空间大门,当下便是点了点头……，",
            "summary": "远古八族之一的灵族遇到了一个严重的问题，导致他们不得不封锁空间并隐藏自己。同为远古八族的古族对此表示担忧，族长正在全力调查此事。薰儿和萧炎也对此感到担忧，尤其是萧炎，他与魂族的仇怨加深，需要更加小心。通玄长老建议他们在古界等待，等到明天再将他们送出去。萧炎同意这个安排，并表示会在外面小心行事。",
            "characters_in_summary": [
                "灵族",
                "古族",
                "薰儿",
                "萧炎",
                "通玄长老"
            ],
            "entity_info": "古族 | 古族成员居住的地方，薰儿和古华等人为古族成员。\n薰儿 | 古族成员，萧炎的妻子，银袍男子古华的上级，帮助萧炎融合三种血脉之力，与萧炎为夫妻关系，共同对抗古妖。\n萧炎 | 天才少年，萧族成员，薰儿的丈夫，拥有三种血脉之力，与古妖在远古遗迹中展开激战，需要保护心脏深处的血脉种子以达成帝境，与薰儿为夫妻关系，共同对抗古妖。与火炫在古界相识，与古青阳等星陨阁成员合作破除火道的阻碍。与魂崖、魂厉在天墓中发生冲突。与通玄长老有其他合作关系（如提供古龙精血）。在天空中与两名黑衣老者交手，成功抵挡他们的攻击。\n通玄长老 | 古族长老，关注星盘的变化，与萧炎有其他合作关系（如提供古龙精血）。\n小医仙 | 与萧炎有友好关系，未知身份。\n黑衣老者1 | 与药尘有过几面之缘的普通斗宗，观察萧炎出手狠辣，评价翎泉伤势严重。与另一名黑衣老者是同伴，共同对抗萧炎。"
        },
        {
            "id": 2,
            "content": "月光如水，自天际倾洒而下,笼罩着这片宁静的葱郁山脉\n幽静的竹房之前,萧炎负手而立，望着天际上悬挂的明月，略微的有些惘怅，虽然外界仅仅只走过了半年时间，但他却是与薰儿在天墓内在一起三年，这三年的相处,已经让得他习惯身旁的人，但明日，他却是要再度离开，下次再见，也不知道又要到何时。““萧炎哥哥”\n在萧炎轻叹间，一道柔软轻声也是突然在身后响起，旋即萧炎那负在身后舟手掌，便是感觉到,一只柔若无骨的温润玉手，轻轻的握住了他，旋即，一张令得天际明月都是为之失色的绝色脸颊，便走出现在了他的面前,那柔美的笑容，让得萧炎心头都是流淌着一股暖意。\n“薰儿……，有件事，要与你说一下……”\n望着那张布满着柔美笑容的脸颊，萧炎却是突然迟疑了一下，道。\n听得萧炎这话，薰儿修长的键毛轻轻抖动，脸颊轻靠着萧炎的胸膛，轻声道：“是彩鳞的事？”\n在说出这句话的时候，董儿明显的感觉到，萧炎的身体微微僵硬了一下，抬起俏脸，却是不出意外的具到了一张错愕的脸庞。\n“你你知道？”萧炎望着薰儿那张微笑中带着许些狡黠般的脸颊，一脸惊愕的道。\n“不放心你一个人”总是要知道你的消息后,方才能够安心而且,以我在古族的身份，总是会有一些人非常主动的将跟你有关的情报，都送到我这里”这其中,便是包括了彩鳞。”薰儿低声喃喃道。\n“这事……”\n听得薰儿那近乎自语般的低喃，萧炎心头却是涌上股股暖意，刚欲说点什么，却是只吐了两个字，便是不知道再说什么好，平日里的利嘴仿佛在这里完全的失去了效果一般，他知道，怀中的人儿，不论是在这古族还是放在外面，都是属于那种无数人视为女神般的存在，能够将这种近乎完美的女孩揽入怀中,已是最大的奢侈，在她面前，若是还想贪心的享那齐人之福，怕不少人都是会觉得有些过分了。\n见到萧炎此时那笨手笨嘴的模样，薰儿却是缓缓摇了摇头，喃喃自语道：“当初我也有些气不过，但却无法因此而忘记你，既然不想忘，那总归是要忍受……不过，这事也不能太过便宜你……”\n薰儿最后一个字刚刚落下，便是张开小嘴，狠狠的咬在萧炎胸膛上，这一次，她倒是没有怎么留情，一口咬下去，连萧炎嘴角都是忍不住的哆嗦了几下，但却站在原地不敢怎么动弹，体内斗气也是尽量的压制下来，生怕斗气反弹给薰儿造成什么伤害。\n“看你以后还敢不敢花心！”\n片刻后，薰儿方才松开小嘴”抬起俏脸，那副佯作恶狠狠的模样，却是在月光的照耀下，显得格外的娇俏。\n望着那张此刻显得格外小女儿状的薰儿，萧炎心中也是悄然的涌上一抹火热，猛的低头，直接是在薰儿惊愕间，将那小嘴给狠狠的堵住了起来。\n“呜呜……”\n遭到萧炎突然间的袭击，薰儿娇躯几乎是瞬间便是僵硬了下来，一抹娇羞羞红之色，如同火烧云一般，从其修长的玉颈蔓延而上,直到抵达娇嫩的耳尖后，方才停住。\n僵硬了一会，薰儿便是轻轻的挣扎了起来，但却被萧炎双臂紧紧的搂住纤细腰肢，因此在略作挣扎后，也终于是有些情动，任由萧炎肆意的索取。\n此时此刻，那古族的女神，终究是彻彻底底的化为了能够融化一切的绕指柔。\n明月之下，两道身影在那月光的倾洒下，仿佛要融化在一起一般，浓浓的情意，连明月，都是悄悄的躲在了乌云之中。\n当月光逐渐暗淡时”那紧紧贴在一起的小情人方才分了开来，望着那脸颊布满羞红之色，显得格外诱人的薰儿，萧炎小腹处，却是升腾起许些邪火，目光火热的望着后者，那搂着纤细腰肢的手掌，却是顺着那动人的曲线缓缓游动，然而，就在萧炎准备有着进一步举动时，一道轻咳之声，突然在这片幽静的竹林间响起。\n陡然间响起的轻咳声,无疑是惊雷一般，让得萧炎与薰儿触电般的分离了开来，目光顺着声音传来的地方望去，却是见到一位身着寻常衣衫的中年人正站于不远处，那张脸庞，赫然便是那古族的族长，也就是薰儿的父亲，古元，\n薰儿在见到古元时，本就绯红的脸颊更是通红了起来，玉手在萧炎腰间狠狠的扭了一把,然后娇躯一动，便是躲进了房间之中去。",
            "summary": "萧炎和薰儿在月光下的竹林中交谈。他们谈论了即将分开的事情，以及彩鳞的事。薰儿告诉萧炎，她已经知道了彩鳞的消息。萧炎感到温暖，但也在想如何告诉薰儿他的心意。这时，古元突然出现，打破了他们的对话。",
            "characters_in_summary": [
                "萧炎",
                "薰儿",
                "彩鳞",
                "古元",
                "月光下的竹林"
            ],
            "entity_info": "萧炎 | 天才少年，萧族成员，薰儿的丈夫，拥有三种血脉之力，与古妖在远古遗迹中展开激战，需要保护心脏深处的血脉种子以达成帝境，与薰儿为夫妻关系，共同对抗古妖。与火炫在古界相识，与古青阳等星陨阁成员合作破除火道的阻碍。与魂崖、魂厉在天墓中发生冲突。与通玄长老有其他合作关系（如提供古龙精血）。在天空中与两名黑衣老者交手，成功抵挡他们的攻击。\n薰儿 | 古族成员，萧炎的妻子，银袍男子古华的上级，帮助萧炎融合三种血脉之力，与萧炎为夫妻关系，共同对抗古妖。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。\n通玄长老 | 古族长老，关注星盘的变化，与萧炎有其他合作关系（如提供古龙精血）。\n小医仙 | 与萧炎有友好关系，未知身份。\n黑衣老者1 | 与药尘有过几面之缘的普通斗宗，观察萧炎出手狠辣，评价翎泉伤势严重。与另一名黑衣老者是同伴，共同对抗萧炎。"
        }
    ]
}