{
    "chapter_title": "第一千四百一十二章  八彩原石 ",
    "chapter_summary": "萧炎、药老和他的两位女伴小医仙与彩鳞前来参加空蝉交易会。在这个不大的空间里，他们欣赏到了许多珍贵的物品，并开始寻找合适的交易对象。药老带领萧炎、萧薰儿和萧麻等人来到一条充满各种珍稀物品的街道，街道两旁摆满了漂浮着各种卷轴、玉瓶、武器和魔核等的青石台。在那里，萧炎看到了许多令他心动的物品，如地魔腿、太玄决和万年血灵参等。他还发现了地心灵浆，这是一种能引来六色丹雷的珍贵药材。然而，由于价值相当，萧炎并未进行交换。彩鳞被一枚七彩原石吸引，那是七彩吞天蟒陨落之地才会出现的珍稀物品。萧炎用两枚三色丹雷以上的八品丹药从一名面容枯瘦的老者那里换取了一枚八彩原石。彩鳞建议购买，尽管它可能对她们并无实际用处。离开时，老者发现原石可能有问题。彩鳞告诉他们，七彩原石之上还有八彩和九彩的存在，这让萧炎和药老感到惊讶。于是，他们决定继续寻找更珍贵的宝物，以满足各自的需求。",
    "characters_in_summary": [
        "萧炎",
        "药老",
        "小医仙",
        "彩鳞",
        "萧薰儿",
        "萧麻",
        "面容枯瘦的老者"
    ],
    "pre_entity_info": "萧炎 | 炎盟盟主，与青鳞有婚约（未正式结为夫妻），与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。\n小医仙 | 炎盟成员，与萧炎有合作关系的，共同对抗狮冥宗。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n萧薰儿 | 少女，测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。\n空间交易会 | 无具体身份，是中州每隔一段时间举行的特殊交易活动，参与者需具备斗宗巅峰以上的实力，大都是大陆上的一流强者。净莲妖火最后一张残图可能会在此处出现。\n斗气大陆 | 强者至上，王权次之，萧炎与云岚宗等势力发生冲突的地方\n焚炎谷 | 焚炎谷是中州的一个强大势力，由唐震领导，与冰河谷世代对立\n天冥宗 | 妖花邪君所属的势力，与萧炎有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "闻言，萧炎三人也是点了点头，旋即四人身形一动，掠上陡峭的沙山，几个闪烁间，便是出现在了那空间黑洞之前，在四人抵达这里时，四周也是时不时的有着一些人影掠耒，目光在萧炎一行人身上顿了顿，最后多看了彩鳞与小医仙一眼，不过能够来到这里的人，都不是什么蠢货，也清楚这里是什么人才能够来的地方，因此也极少会有不开眼的人故意前去招惹人。\n对于这些目光，药老倒是未曾理会，踏着虚空，直接是走进空间黑洞之中，在其身后，萧炎三人也是紧随而上，在进入空间黑洞的那一霎，三人明显的感觉到一种奇异的力量在三人身上扫过，这种力量并没有恶意，反而倒像是一种探测.\"\n进入黑洞，萧炎几人眼前黑了一瞬，紧接着便是有着亮光以及喧闹的声音绽放西开，眼睛橄眯，面前的世界，已经变幻成了一个小镇模样，小镇并不大，目光对着小镇天空望去，却是一片灰蒙蒙的颜色，隐隐间，有着狂暴的空间波动自其中传出。\n“这便是空间镇，空阄交易合的举办地点…这里虽然并非没有古界那些空间浩瀚辽阔，但用来作为交易地点，已是相当充裕…”药老望着那人来人往的街道，笑着道。\n萧炎三人点了点头，能够专门开辟一处空间来作为交易地点，运手笔已是相当的不小了，虽说这空间不大，但却并非是等闲人便可开辟的。\n“先随意看看吧，这里几乎没什么次货，都是难得的好东西。",
            "summary": "萧炎、药老和两位女伴小医仙与彩鳞来到了一个名为空间镇的神秘小镇。这里是空蝉交易合的举办地点，虽然空间并不辽阔，但足以作为交易场所。他们在这里看到了许多珍贵的物品，并准备开始浏览和寻找合适的交易对象。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "小医仙",
                "彩鳞",
                "空间镇",
                "空蝉交易合"
            ],
            "entity_info": "萧炎 | 炎盟盟主，与青鳞有婚约（未正式结为夫妻），与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。\n小医仙 | 炎盟成员，与萧炎有合作关系的，共同对抗狮冥宗。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n空间交易会 | 无具体身份，是中州每隔一段时间举行的特殊交易活动，参与者需具备斗宗巅峰以上的实力，大都是大陆上的一流强者。净莲妖火最后一张残图可能会在此处出现。\n斗气大陆 | 强者至上，王权次之，萧炎与云岚宗等势力发生冲突的地方\n焚炎谷 | 焚炎谷是中州的一个强大势力，由唐震领导，与冰河谷世代对立\n天冥宗 | 妖花邪君所属的势力，与萧炎有敌对关系。"
        },
        {
            "id": 1,
            "content": "药老笑笑，然后便是枯腿对着一条街道行去，其后萧走等人一脸\n好奇的紧随而上，目光在两旁不断的扫过。\n街道的两-旁，都摆满着一些青石台，石台上，漂浮着一些卷轴，玉瓶，甚至武器魔核之类的东西，淡淡的光芒自这些东西之中弥漫而出，显弄着这并非是寻常之物，在石台后，各自盘腿坐着一些人影，这~-人个个气息强悍悠长，显然都不是好惹的主。\n“地魔腿，地阶高级斗技.\"”\n“太玄决，地阶高级功沽.\"”\n“万年血灵参-，”\n伴随着眼光的不断跳动，琳琅满目的物品闪入萧炎眼中，一些东西的稀罕程度，即便是以萧廷的定力，心头都是泛起许些火热，一旁的彩鳞与小医仙，美眸中更是异彩连连。\n“地心灵浆，这炼制而出的丹药，足以引来六色丹雷-，”萧炎的目光扫过那些散发着惊人能量的药材，心里也是轻吸了一口冷气，没想到这里连这种东西都有。\n街道并不长，不过敌百米而已，当萧炎发现走到尽头时，这才有些意犹未尽的收回目光，一脸的惊叹，光是这条街上，让得他心动的东西，便是足足不下十种，但心动归心动，对他真正的作用却并非非常的大，因此萧炎在粗略的询问了一下后，便是放弃了交换的打算，这些老奸巨猾的家伙，所换取的东西，价值都丝毫不下于他们所出售的东西。\n有些遗憾的轻叹了一口气，萧炎刚欲拉着彩鳞进入深处，却是发现后者的脚步突然顿了下来，当下也是一怔，目光视线顺着她所望的地方看了看，原来是一枚呈七彩颜色的石子，这枚石子约莫小半个拳头大小，其表面上有着七道极为清晰的纹路，隐隐间，有着一种特殊的能量从中扩散而出。\n“七彩原石?\n萧炎眉头微微一挑，认出了这东西的同时也是暗道一声恍然，这所谓的七彩原石是一种变异的特殊灵石，与七彩吞天蟒有着不小的关系，据说，只有在七彩吞夭蟒陨落之地，方才会有一些几率出现这种七彩原石，而吸收了吞天蟒血液的七彩原石，持会产生一种极为独特的能量，而这种能量，对于七彩吞夭蟒来说，是真正的大补之物，也难怪彩踩会因为它而停下来。",
            "summary": "药老带着萧炎、萧薰儿和萧麻等人来到一个充满各种珍贵物品的街道。街道两旁摆满了青石台，上面漂浮着各种卷轴、玉瓶、武器和魔核等珍稀物品。石台后面盘腿坐着一些气息强大的高手。萧炎在这里看到了许多令他心动的物品，如地魔腿、太玄决和万年血灵参等。他还发现了地心灵浆，这是一种能引来六色丹雷的珍贵药材。然而，萧炎在询问后发现交换的价值不相上下，所以没有进行交换。这时，彩鳞被一枚七彩原石吸引住，那是七彩吞天蟒陨落之地才会出现的珍稀物品。",
            "characters_in_summary": [
                "药老",
                "萧炎",
                "萧薰儿",
                "萧麻",
                "彩鳞"
            ],
            "entity_info": "药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。\n萧炎 | 炎盟盟主，与青鳞有婚约（未正式结为夫妻），与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n萧薰儿 | 少女，测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n小医仙 | 炎盟成员，与萧炎有合作关系的，共同对抗狮冥宗。\n空间交易会 | 无具体身份，是中州每隔一段时间举行的特殊交易活动，参与者需具备斗宗巅峰以上的实力，大都是大陆上的一流强者。净莲妖火最后一张残图可能会在此处出现。"
        },
        {
            "id": 2,
            "content": "萧炎缓步上前，目光瞟了一眼石台后，一名面容枯瘦的老者正恹恹无力的盘腿而坐，也没因为萧炎等人停表他的石台前便出声打招呼。\n“这位老先生，七彩原石如何换？”萧炎也不在意，淡笑着问道。\n听得萧炎的话，那枯瘦老者这才微缏抬眼，慢吞吞的道：“两枚三色丹雷以上的八品丹药。”\n“似乎贵了些吧?”萧炎手掌磨挲着那枚七彩原石，这东西虽然稀罕，但也不是稀罕到没边的地步，最主要的是其价值有限，只对七彩吞夭蟒有用，其余人得到了也毫无作用，\n因此其价值，倒是跟两枚三色丹雷以上的八品丹药不匹配。\n药老双臂抱胸的站于一旁，也不插嘴说话，只是笑眯眯的看着萧炎与那你枯瘦老者讨价还价。\n“贵了就别换呗…”那枯瘦老者也是极其有个性，翻了翻白眼，那\n语气倒是丝毫没把萧炎当成客人对待。\n对此，萧炎也是只有翻白眼，但也还没到发作的地步，这些年的历练，若是连这点耐心都是没有的话，那乓卜着实是有些对不起那般苦修了。\n而在萧炎打算继续跟对方墨迹一下时，彩鳞却是突然拉住萧炎的手掌，略显冰凉的纤细玉指，轻轻的在萧炎掌心写了一个字：“买!”\n对于彩鲸的举动，萧炎也是微微一怔，他明白，彩缮可不是什么傻女人，而且七彩原石虽然珍惜，可对于她也并非是不可以舍弃的东西，但她依旧是坚持，并且还偷偷的给自己这么一个信息，那可就是有些值得商榷了。\n不过虽然收到了彩鳞的信息，但萧炎也并没有立刻转变口风，依旧是在跟那枯瘦老者墨迹了一下，待得后者有些不耐烦时，方才将一个玉瓶丢了过去，同时一把抓去七彩原石，然后拉着彩鲼，转身便是。\n见到突然间变得极其利索起来的萧炎，那枯瘦老者也是一愣，抓过面前的玉瓶检验了一下，也是有些惊愕，片刻后，眉头微皱的望着萧炎等人远去的背影，不知为何，心里头总感觉有些不对劲。\n“他奶奶的，老夫难道此次还识错货了不成？不过那明明就是七彩原石啊，那小手怎么？”枯瘦老者有些疑惑的喃喃道，但他的这种疑惑，显然是无人来给他解答。\n萧炎在抓了七彩原石后，几人便是迅速消失在那老者视野中，待得转过一个弯后，莽炎方才停下脚步，将手中的七彩原石与也给彩鳞，道：“这东西有问题？”-\n^务的药老与小医仙，也是有些诧异的望着彩鳞，旋即仔细的看了一眼那枚七彩原石，但却并未看出什么不同来。\n“嗯r\"”\n彩鳞接过七彩原石，冷艳的脸颊上也是浮现一抹笑容，道：“窜人只知七彩吞天蟒肉身陨落之地，有几率诞生七彩原石，但却并不知道，若是有着百头数量以上的七彩吞天蟒肉身同时陨落于一处，那便是有着几率，诞生八彩，甚至九彩的原石，只不过，上百条七彩吞夭蟒肉身陨落于同一处，几乎是不可能的事，因此，常人几乎只知七彩原石，但却并不知道七彩之上，还有着八彩与九彩.\"”\n“西七彩吞天蟒，真正巅峰，也并非是叫这个名，而是叫做九彩吞天蟒，只不过，在吞夭蟒这个族群中，似乎仅仅只有那血脉最为浓厚的吞夭蟒祖达到过这种境界，这是流淌于吞天蟒血脉传承之中的记忆，常人，即便是你们，也是丝毫不知。”\n听得彩鲸这番话，不仅萧炎，就算是药老，也是有些错愕，显然的确是未曾听说过速番隐秘。\n“难怪只有你认得出来，\"”萧炎苦笑着摇了摇头，旋即有着好奇的\n彩缡指甲划过玉指，一滴鲜血滴落在原石上，只见得那石头光滑表面上的第七道彩纹后，居然又是缓缓的蠕动出了一条彩色纹路…\n“想要看出这种原石究竟是几彩，必须使用七彩吞天蟒的血液方\n“八彩原石，\"”\n见状，萧炎却是有些遗憾，若这是九彩原石的话，这一次，彩鳞可就真正的赚大了，当然，他也知道自己这是贪心不足，八彩已是极为的不错，若是好好利用的话，对于彩筠的实力也是会有着不小的提升，毕竟这八彩与七彩虽然只是一彩之分，但两者之内所蕴含的能量，却是天差地别。\n“嘿，那老家伙若是知道的话，怕是直接会一口血喷了出来，\"”药\n老笑了芙，没想到这才来空间交易会，便弄了一个开门红。\n“走吧，我带你们去见见真正的宝贝，我们所需要的东西-，也是在\n那里\"■”\n药老一挥手，然后便是转身对着街道的一头行去，萧炎与小医仙也是迅速跟上，最后的彩鳞玉手磨挲了一下手中的八彩原石，也是持之收入纳喊，然而，在那一霎，连她都是未曾发现，在她将八彩厚石收入纳戒时，那第八道彩纹之后，居然又是悄无声息的出现了一道极为淡薄的细小纹路…",
            "summary": "萧炎在一名面容枯瘦的老者处用两枚三色丹雷以上的八品丹药换取一枚八彩原石。彩鳞认为应该购买，尽管它可能对她们并无实际用处。萧炎和药老在离开时，那老者才发现原石可能有问题。彩鳞告诉他们，七彩原石之上还有八彩和九彩的存在，这让萧炎和药老感到惊讶。随后，他们决定去见真正的宝贝，寻找所需的东西。",
            "characters_in_summary": [
                "萧炎",
                "老者",
                "彩鳞",
                "药老"
            ],
            "entity_info": "萧炎 | 炎盟盟主，与青鳞有婚约（未正式结为夫妻），与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n老者 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与天火尊者有敌对关系。与萧炎有冲突，试图阻止萧炎获得地心魂髓。与萧家有敌对关系。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。\n萧薰儿 | 少女，测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。\n小医仙 | 炎盟成员，与萧炎有合作关系的，共同对抗狮冥宗。"
        }
    ]
}