{
    "chapter_title": "第一千四百二十章  古图之谜【第二更！】 ",
    "chapter_summary": "药老和萧炎为躲避因古图引发的麻烦，决定迅速离开。在与蝎魔三鬼的地蝎子激战中，他们成功逃脱并收集到丰富宝藏。在寻找古老地图的线索时，他们发现了一张描绘特殊天地景观的双月同现和九星一体的画卷。为在三年后降服净莲妖火，萧炎需在那时达到斗圣层次。然而，在取画卷时，一道妖莲图纹意外进入萧炎眉心，引发变故。",
    "characters_in_summary": [
        "药老",
        "萧炎",
        "蝎魔三鬼",
        "地蝎子",
        "古图"
    ],
    "pre_entity_info": "药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。与神秘干瘦身影有敌对关系。\n萧炎 | 炎盟盟主，与青鳞有婚约，与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n小医仙 | 炎盟成员，与萧炎有合作关系的，共同对抗狮冥宗。\n药尘 | 药族成员，因执行任务失败被药族驱逐出族，后投身于炼药术研究，成为大陆上顶尖的炼药师。与萧炎为师徒关系，指导萧炎提升实力。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“先走吧，这里的动静太大，恐怕不久后便是会引来一些强者的注意，我们虽然不惧，但若是让得别人知道我们手中有完整的古图的话，难免会惹来一些不必要的麻烦。”药老目光在四周扫视一圈，然后开口道。\n“嗯。”\n闻言，萧炎也是点了点头，强行压抑住心中的那种迫不及待的心情，他知道，若是这个消息传了出去的话，可不是什么一点不必要的麻烦，若是仅仅只是一张残图倒是罢了，但他们手中，却是有着完整的古图，这样一来，那种吸引力便是陡然暴涨无数倍，因为谁都知道，拥有了这些古图，便是能够知道净莲妖火的信息，为了这妖火，即便星陨阁实力再强，也必将会因此而陷入极大的麻烦之中。",
            "summary": "药老和萧炎决定尽快离开，因为他们拥有完整的古图，一旦这一消息传开，会引来强者的注意和麻烦。他们明白拥有古图意味着可以获得净莲妖火的信息，使星陨阁等势力面临巨大麻烦。",
            "characters_in_summary": [
                "药老",
                "萧炎",
                "古图",
                "净莲妖火",
                "星陨阁"
            ],
            "entity_info": "药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。与神秘干瘦身影有敌对关系。\n萧炎 | 炎盟盟主，与青鳞有婚约，与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n星陨阁 | 星陨阁是一个神秘的势力，药老是其长老之一，星陨阁计划派遣一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n小医仙 | 炎盟成员，与萧炎有合作关系的，共同对抗狮冥宗。\n药尘 | 药族成员，因执行任务失败被药族驱逐出族，后投身于炼药术研究，成为大陆上顶尖的炼药师。与萧炎为师徒关系，指导萧炎提升实力。"
        },
        {
            "id": 1,
            "content": "“走。”\n见状，药老也不做过多的停留，手掌一挥，便是率先对着远处暴掠而出，几个闪烁间，便是消失在了天际之边，而在其身后，萧炎三人也是迅速跟上。\n伴随着萧炎几人的远去，此处也是逐渐的变得寂静起来，而这种寂静持续了十几分钟，便是突然被破风声打破，十几道身影从远处闪掠而来，最后停留在半空上，目光震惊的望着下方那直接是变成一片平原的山脉。\n“好恐怖的破坏力不知道是什么人在此处交手，竟然将一座山脉都是给轰没了。”\n一莲道惊疑不定的声音在半空中响起，片刻后，终于是有人眼尖的见到那地再上的一具尸体，当下便是有人闪掠而下，紧接着，惊骇的叫声，便是远远的传了开来。\n“竟然是蝎魔三鬼之中的地蝎子？这老鬼可是斗尊巅峰的实力啊，谁能够将其击杀？”\n“蝎魔三鬼向来焦不离孟，孟不离焦，如今地蝎子死在这里，恐怕另外二人也是好不到哪里去．．．”\n“嘶这三个家伙，作恶无数，倒是活该，不过究竟是何方高人，居然拥有着这种手段，这三人联手，就算是半圣强者都可一战啊”\n在这些人因为地蝎子的尸体而满心惊骇时，萧炎一行人，却是早已远远遁去．．．\n在距离先前大战千里之外的一座青峰之上，破风声陡然响起．旋即几道身影便是出现在了山峰之上，赫然便是萧炎一行人。\n“这里应该无人能够追来了，沿途的气息，也是被我消除而去，即便是斗圣强者，也是难以跟踪而来。”落下身来，药老笑着道。",
            "summary": "药老带领萧炎三人与蝎魔三鬼中的地蝎子发生了一场激战，导致山脉被摧毁。地蝎子死后，其他两人也可能受伤。众人惊讶于这位高人的实力，随后萧炎一行人成功逃脱，并在千里之外的青峰上与药老会合。",
            "characters_in_summary": [
                "药老",
                "萧炎",
                "蝎魔三鬼",
                "地蝎子",
                "青峰"
            ],
            "entity_info": "药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。与神秘干瘦身影有敌对关系。\n萧炎 | 炎盟盟主，与青鳞有婚约，与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n星陨阁 | 星陨阁是一个神秘的势力，药老是其长老之一，星陨阁计划派遣一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n小医仙 | 炎盟成员，与萧炎有合作关系的，共同对抗狮冥宗。"
        },
        {
            "id": 2,
            "content": "萧炎也是笑着点了点头，这一次的收获，太过丰富，这三个老鬼虽然作恶无数，但所藏还是颇丰，不过这次，却是便宜了他们。\n“试试那古图吧，我也很好奇，这东西若是凑齐了之后，将会怎样？”药老手掌一挥，这片空间便是悄然的扭曲起来，封锁了这里的空间，即便到时候出了什么荚故，也是能够及时处理。\n闻言，萧炎也是点点头，手指一抹纳戒，一张张残破的古图取便是飘飞而出，最后悬浮在他的面前。\n望着这些零零碎碎，看起来极为古老的古图，萧炎眼中再度涌现激动之色，忍不住的搓了搓手，然后这才小心翼翼的将这些残破的古图，按照纹路的痕迹，缓缓的拼凑起来。\n萧炎拼凑的速度极为缓慢，不过，伴随着时间的流逝，一张完整的古图，也是逐渐的出现在了萧炎几人目光注视之下。\n当最后一张古图落定位置时，萧炎心中也是重重的松了一口气，炽热的目光望向古图之上，却是微微一愣，拼凑完整的古图上，妁确出现了一副山水纹路，但这所谓的纹路，也是相当的普通，并没有什么确切的目标以及路线，看上去，完完全全就是一张随手所画的山水画。",
            "summary": "萧炎成功地从三个恶鬼那里获得了丰富的宝藏。他决定尝试一下古图的作用，于是药老封锁了周围的空间。萧炎小心地将残破的古图拼凑成一张完整的画卷。然而，这张画卷上只画了一幅普通的山水画，并没有提供具体的目标和路线。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "三个恶鬼"
            ],
            "entity_info": "萧炎 | 炎盟盟主，与青鳞有婚约，与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。与神秘干瘦身影有敌对关系。\n星陨阁 | 星陨阁是一个神秘的势力，药老是其长老之一，星陨阁计划派遣一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n小医仙 | 炎盟成员，与萧炎有合作关系的，共同对抗狮冥宗。"
        },
        {
            "id": 3,
            "content": "“这．．．”\n萧炎一脸错愕的望着古图上的那些纹路，心头却是逐渐的有些沉下来，难道他寻找了这么多年的古图，便是这种毫无信息的东西？\n“不要急，这古图的确极为的古老，不可能会是故意戏耍人其中必然有着它的奥妙。”药老倒是显得冷静许多，沉吟道。\n“呼”萧炎长长的吐了一口气，努力的让得自己冷静起来，目光缓缓的在古图上扫视着，想要寻找出一些不同的地方，但看来看去，除了那一个极为妖异的火莲外，便是再没有一点可疑的地方。\n“滴一滴血试试。”药老沉吟了一会，道。\n闻言，萧炎迟疑了一下，点点头，划破中指，一滴鲜血滴落在古图的一角，然后缓缓的侵了下去，但众人等了片刻，却依旧是没有半点的反映，除了那古图上，多了一点血斑。",
            "summary": "萧炎在寻找一张古老的地图，但他发现这张地图似乎没有提供任何信息。药老劝他不要着急，认为地图中一定有奥妙。萧炎在地图上寻找线索，发现了一个奇怪的火莲图案。他们尝试用萧炎的血激活地图，但没有成功。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "地图"
            ],
            "entity_info": "萧炎 | 炎盟盟主，与青鳞有婚约，与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。与神秘干瘦身影有敌对关系。\n地图 | 显示异火隐藏地点的地图，由海波东提供，有助于萧炎寻找异火。\n星陨阁 | 星陨阁是一个神秘的势力，药老是其长老之一，星陨阁计划派遣一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n小医仙 | 炎盟成员，与萧炎有合作关系的，共同对抗狮冥宗。"
        },
        {
            "id": 4,
            "content": "见状，药老也是轻叹了一口气，微微摇头，陷入了沉默。\n萧炎目光怔怔的望着古图，眼中同样有着掩饰不住的失望，一旁的彩鳞微微摇头，但也不好开口说什么，她知道，萧炎对于那净莲妖火倾注了极多的心血，如今好不容易得到完整的古图，可最后却没有半点的信息，这对于他来说，自然是打击不小。\n沉默，笼罩着几人，令得此处的气氛有些压抑与沉重，先前大胜而归的喜悦，也是被完全冲得散了去。\n这般沉默，持续了良久，萧炎终于是缓缓的叹了一口气，看了一眼面前的古图，微微摇头：“既然无用，那留你还有何用？”\n话音落下，萧炎掌心一团异火陡然升腾而起，直接便是将古图给席卷了进去。\n萧炎突然间的举动，也是令得药老一惊，刚欲阻拦，眼瞳却是猛的一缩，道：“这古图怎么烧不掉？”\n听得药老这话，萧炎三人目光也是连忙转向那团火焰中，果然是见到，不论萧炎的异火如何焚烧，那看似一扯就破的古图，居然纹丝不动，并且没有丝毫化为灰烬的迹象。\n“加大火力！”\n药老目光紧紧的望着那在火焰中安然无事的古图，突然沉声道，萧炎的异火，乃是融合了四种异火而成，威力足可焚山煮海，但如今却是连一张皮纸都是烧不烂，这其中，必然有着问题！\n闻言，萧炎怔了怔，旋即连忙催动异火。\n“乎呼．．．”",
            "summary": "药老和萧炎、彩鳞在获得完整古图后，原本满怀希望，但发现古图没有任何关于净莲妖火的信息，让萧炎非常失望。他们试图用异火烧毁古图，却发现无法烧毁。药老判断其中必有原因，要求萧炎加大火力。",
            "characters_in_summary": [
                "药老",
                "萧炎",
                "彩鳞",
                "古图"
            ],
            "entity_info": "药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。与神秘干瘦身影有敌对关系。\n萧炎 | 炎盟盟主，与青鳞有婚约，与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n地图 | 显示异火隐藏地点的地图，由海波东提供，有助于萧炎寻找异火。\n星陨阁 | 星陨阁是一个神秘的势力，药老是其长老之一，星陨阁计划派遣一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。"
        },
        {
            "id": 5,
            "content": "火焰熊熊燃烧，炽热的温度，令得这里的空间都是扭曲了起来，然而，不管萧炎如何加大火焰力度，那古图，依旧是没有化为灰烬的迹象，不过，随着火焰越来越猛烈，那古图之上的那些纹路，则是缓缓的变得光亮了起来，仿佛要破图而出一般。\n见到这一幕，药老等人眼中都是露出惊喜之意，而不待他们催促，萧炎便是继续加大火力，将体内的异火，催生到极致！\n伴随着火焰焚烧得越来越厉害，那古图之上的纹路也是越来越亮，到得某一刻，古图猛然一颤，那一道道纹路直接是从古图之上飞跃而起，最后化为一道道古老的文字，悬浮在众人面前的半空上。\n双月同现。\n九星一体。\n天地潮汐。\n妖火降世。\n药老缓缓的将这些古老的字体念出，脸庞之上，也是逐渐的涌上一抹震惊之色。\n“这是什么意思？”萧炎眉头微皱，依旧有些不太明白这之中的意思。\n药老轻吐了一口气，轻声道：“双月同现，九星一体，是说的一种特殊的天地景观，但这种景观，是千年方才能够遇见一次，天地潮汐，则是因为这种天地景观而引发的异象最后一句，你也应该明白，在天地潮汐出现的那一天，净莲妖火，也会降临世间”\n萧炎愣了愣，旋即道：“千年方才能够遇见一次？那岂非完全没了机叙”\n“算算时间，距离上一次的天地潮汐，已经过了九百九十七年，也就是说还有三年时间”药老摇摇头，倒是松了一口气，道：“也好，净莲妖火太过强大，莫说是你，就算是我都无将其降服，若是强行而来的话，恐怕反而会被它反噬这三年时间，倒是给了你一个足够的提升实力的机会。”\n“这三年，你必须达到斗圣层次，不然的话，即便妖火降世，你也只能看着．．．”\n“唉，辛苦这么多年，就得到这些信息、”萧炎苦笑了一声，按照这上面所说，到时候若是时间到了的话，妖火便会降世，到时候．恐怕谁都能有机会去降服，那还找这古图干嘛？\n药老摊了摊手，这样想的话，倒也的确有些冤枉。\n“娆”\n萧炎无奈的叹息了一声，看了一眼依旧在火焰中纹丝不动的古图，手掌伸入其中，就欲将其取出来，然而，就在他手掌触摸到古图的那一霎，古图之上的那一道妖莲图纹，突然一阵蠕动，竟然如同活物一般，化为一道电芒，直接是射进了萧炎眉心之中！\n突如其来的变故，也是令得一旁的药老，面色陡然大变！\n（一口气码完第二更，出来一看，已经只有180票的距离了\n还是那句话，死都不会放弃！！！\n斗破的兄弟姐妹们，请支持我们的斗破！\n别人已经在这个时候汇聚在了一起，我们呢？我们的兄弟姐妹呢？",
            "summary": "萧炎试图焚毁一幅神秘的古图，但无论他如何努力，古图都无法被烧毁。然而，随着火焰越来越猛烈，古图上的纹路逐渐变得光亮，化为古老的文字悬浮在半空中。药老解读这些文字后，发现它们描述了一种特殊的天地景观，称为双月同现和九星一体。这种景观每千年才会出现一次，而在那天，净莲妖火会降临世间。为了在三年后天地潮汐时降服净莲妖火，萧炎需要在那时达到斗圣层次。然而，在萧炎试图取出古图时，古图上的一道妖莲图纹突然进入他的眉心，引发了一场意外。",
            "characters_in_summary": [
                "萧炎",
                "药老"
            ],
            "entity_info": "萧炎 | 炎盟盟主，与青鳞有婚约，与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。\n药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。与神秘干瘦身影有敌对关系。\n彩鳞 | 美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。\n古图 | 显示异火隐藏地点的地图，由海波东提供，有助于萧炎寻找异火。\n星陨阁 | 星陨阁是一个神秘的势力，药老是其长老之一，星陨阁计划派遣一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆。"
        }
    ]
}