{
    "chapter_title": "第一千四百四十六章 绝对压制听得那九凤充斥着杀意的怒喝声，萧炎也是缓缓偏过头，略显森冷的目光”如同一只凶兽一般，盯着前者。",
    "chapter_summary": "萧炎和魂玉因争夺菩提子而起冲突，双方就实力和讲理展开辩论。萧炎拒绝分菩提子给魂玉，导致气氛紧张。随后，魂族和天妖凰族的强者突袭萧炎等人，薰儿等人迅速反击。第二章：薰儿独自面对魂玉，九凤带领其他强者围攻薰儿等人。萧炎在菩提古树中与魂玉对峙，凭借更高等级和战斗力压制魂玉。萧炎决定将菩提子分给中立强者，而非魂族和天妖凰族。第三章：萧炎在与魂玉的战斗中展示出强大实力，轻松击败魂玉。魂玉原本以为萧炎只有九转斗尊巅峰，实则已晋升至八转斗尊。萧炎成功夺得陀舍古帝玉。",
    "characters_in_summary": [
        "萧炎",
        "魂玉",
        "薰儿",
        "九凤",
        "菩提子",
        "菩提古树"
    ],
    "pre_entity_info": "萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。\n薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。\n九凤 | 天妖凰族成员，与魂玉等有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。\n菩提古树 | 传说中的菩提心所在，具有惊人的生命力和诡异的手段，是萧炎等人寻找的目标。在剧情中，菩提古树恢复了生机，消除了阴冷气息，与萧炎建立了和谐的关系。\n古青阳 | 古族成员，与魂玉有敌对关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "闻言，萧炎倒是哑然失笑，好笑的道：“讲理？这个恐怕并不是你所想的吧？你想的，应该是讲拳头吧？”\n萧炎心中明白，我是水印书书网若非自己等人这边的力量让得九凤忌惮，恐怕早便走出手强行抢夺，讲理？这在实力面前，就是一种弱者祈求保护的方式。我是水印书书网九凤眼角狠狠的抽搐了几下，心中杀意难以抑制的暴涌而出，不过所幸他还保持着几分理智，并未立刻动手，而是转过头，望向魂玉，声音阴沉的道：“魂玉兄，你该不会也乐意见到他将菩提子全部收走,让我们这段时间的努力化为乌有吧？”\n魂玉面色平静，并未答话，但其双眼之中闪烁的阴森，还是显露出其心头的不甘，不管他心计再如何深，但在这种时候，依旧是难以压制心头的怒火与杀意。\n“萧炎，分八枚菩提子于我魂族与天妖凰族，此事，便可略过。”沉默了片刻”冰冷的声音，终于是缓缓从魂玉嘴中传出。\n萧炎微微一笑,摊开手掌，掌心中还有着十一枚菩提子，若是分八枚给他们的话，那他手中便是只剩下了三枚，这种事，可不是萧炎干得出来的，而且这菩提子有着提升晋入斗圣成功率的奇效，甚至还能够用它来炼制菩提丹，这种能够招来九色丹雷的八品丹药，可是足以让得无数位于九转斗尊巅峰的强者为之疯狂，若是将这些菩提子给了他们，说不定日后两个势力真的有人能够借助着它突破到斗圣，那萧炎岂不是在给自己平白的树立劲敌？\n这种蠢事，以萧炎的心机，自然是不可能去做的，因此，当下他便是轻轻摇了摇头，缓缓的道：“我拒绝。”\n萧炎这三个字缓缓落下，这片空间，气氛瞬间紧绷，一种压抑,笼罩在所有人心头，谁都知道，今日的事，恐怕无法善了。，魂玉的脸色,在萧炎吐出那三个字时，也终于是彻底的阴寒了下来,他盯着后者，片刻后，缓缓的点了点头,道：“既然如此那便只能先将你宰了啊”\n“轰”",
            "summary": "萧炎和魂玉因为争夺菩提子而产生冲突。萧炎认为实力比讲理更重要，而九凤则试图通过讲理来争取菩提子。魂玉提出分八枚菩提子给他，但萧炎拒绝了。这使得气氛变得紧张，魂玉和九凤可能将采取行动。",
            "characters_in_summary": [
                "萧炎",
                "魂玉",
                "九凤",
                "菩提子"
            ],
            "entity_info": "萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。\n九凤 | 天妖凰族成员，与魂玉等有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。\n古青阳 | 古族成员，与魂玉有敌对关系。\n菩提古树 | 传说中的菩提心所在，具有惊人的生命力和诡异的手段，是萧炎等人寻找的目标。在剧情中，菩提古树恢复了生机，消除了阴冷气息，与萧炎建立了和谐的关系。"
        },
        {
            "id": 1,
            "content": "伴随着魂玉最后一个字音的落下，魂族以及天妖凰族的众强者，几乎是不约而同，体内斗气毫无保留的爆发而出,身形一闪，便是将萧炎等人团团包围。\n见到魂族以及天妖凰族同时动手，薰儿等人脸颊也是逐渐冰冷，踏前一步，体内斗气，运转而起。\n“魂玉，你还真是想引起古族与魂族之间的大战不成？”古青阳冷喝道。\n“嘿”大战？我魂族，可还从来没怕过你古族，让你们安宁这么久,也只不过是给予你们多一点时间罢了，还真以为我魂族不敢动你们不成？”闻言，那魂玉脸庞却是划起一抹阴翳笑容”旋即森然的目光转向萧炎，道：“你最近的名头，在我魂族内可是传得不小，连四天尊都是会失手而回，我当祖便是说过，要动手就早点动手，偏偏那些老家伙显得不甚在意，这才让得你活到现在不过，我想，这应该也到头了”\n话音落下，浓郁的黑色斗气，猛然自魂玉体内铺天盖地的暴涌而出，一股股阴冷的波动，不断的自其体内弥漫开来。\n感受着那魂玉体内弥漫而开的磅礴波动，薰儿等人脸颊上也是浮现一抹凝重之色，这魂玉在魂族的年轻一辈，绝对能够排入前三甲,这等人物，可是相当的棘手。，“萧炎交给我来,九凤兄，其余的人，便由你们天妖凰族以及其他的魂族强者拦住了。”\n听得魂玉此话，那九凤点了点头，瞥了一眼萧炎，道：““我倒是想要会会这小子，不过魂玉兄开口了，那便将他交给你吧。”\n“动手！”\n“轰”\n九凤一道冷喝刚刚落下,那包围着薰儿等人的众多双方强者，眼中顿时弥漫开一片杀意，雄浑斗气匹练毫不客气的便是对着薰儿等人招呼了过去。\n“哼”\n面对着魂族以及天妖凰族众强者的围攻，薰儿等人也是一声冷哼，袖袍挥动间，那些斗气匹练，在距离身体尚还有丈许距离时，便是各自化为湮灭,他们的人数虽然比不上魂族以及天妖凰族的人，但质量却是要高上一些。，“萧炎哥哥，那魂玉交给我来对付吧？”\n震碎暴掠而来的斗气匹练，薰儿目光转向萧炎，道。",
            "summary": "魂族和天妖凰族的强者们突然对萧炎等人发起攻击，薰儿等人迅速应对。魂玉释放出强大的黑色斗气，表示要将萧炎交给薰儿对付。薰儿决定独自面对魂玉，而九凤则负责带领其他天妖凰族和魂族强者围攻薰儿等人。",
            "characters_in_summary": [
                "萧炎",
                "薰儿",
                "魂玉",
                "九凤"
            ],
            "entity_info": "萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。与九凤有敌对关系，与魂玉有敌对关系，与古青阳有敌对关系，与菩提古树有友好关系。\n薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。\n九凤 | 天妖凰族成员，与魂玉有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。\n古青阳 | 古族成员，与魂玉有敌对关系。\n菩提古树 | 传说中的菩提心所在，具有惊人的生命力和诡异的手段，是萧炎等人寻找的目标。在剧情中，菩提古树恢复了生机，消除了阴冷气息，与萧炎建立了和谐的关系。"
        },
        {
            "id": 2,
            "content": "“不用。”\n萧炎微微一笑，若是在进入菩提古树之前，让他单独面对魂玉这等至少达到了六转层次的斗尊巅峰强者，必然只能施展火莲方才能够取胜，但现在萧炎不论是在等级还是战斗力上，都是死死的压住魂玉，后者，又凭什么来跟他斗？\n“你们对付九凤等人便好，其余的那些中立强者，收了菩提子，应该不会再掺和这些事，所以他们人虽多，但还是能够应付。”萧炎瞥了一眼那些退得远远的中立强者，这些人实力不弱，若是也帮魂玉等人的话，那他们压力便是大了,若非忌惮这点缘故的话，他倒也是乐意多留下一些菩提子。\n“那你多小心一些”闻言，薰儿也不再坚持，轻轻点了点头。\n萧炎笑了笑，踏着步伐缓缓的走出那由天妖凰族以及魂族强者所形成的包围圈，而对于他的走出，那些家伙也是自动的让开一条路，待得萧炎走过之后，再度将薰儿等人困于其中。\n“陀舍古帝玉应该在你手中吧？”望着那缓步走出，最后停留在面前不远处的萧炎，魂玉眼中黑芒流动，道。\n“想要？那便来拿。”萧炎笑道。\n魂玉双眼微眯，白暂如玉的脸庞上，猛然涌上阴寒之意，萧炎在他面前这种笑容满面的从容模样，让得他心中杀意暴涌。",
            "summary": "萧炎在菩提古树中与六转层次的斗尊巅峰强者魂玉对峙。他凭借更高的等级和战斗力压制魂玉，让魂玉无法与他抗衡。萧炎决定只留菩提子给天妖凰族和魂族，而其他中立强者则收走菩提子不再参与纷争。薰儿提醒萧炎小心行事。萧炎走出魂族和天妖凰族的包围，询问陀舍古帝玉是否在魂玉手中，魂玉回应说要让萧炎亲自拿来。",
            "characters_in_summary": [
                "萧炎",
                "魂玉",
                "薰儿",
                "菩提古树"
            ],
            "entity_info": "萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。与九凤有敌对关系，与魂玉有敌对关系，与古青阳有敌对关系，与菩提古树有友好关系。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。\n薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。\n菩提古树 | 传说中的菩提心所在，具有惊人的生命力和诡异的手段，是萧炎等人寻找的目标。在剧情中，菩提古树恢复了生机，消除了阴冷气息，与萧炎建立了和谐的关系。\n九凤 | 天妖凰族成员，与魂玉有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。\n古青阳 | 古族成员，与魂玉有敌对关系。"
        },
        {
            "id": 3,
            "content": "“呈口舌之利的小子”魂玉一声冷笑。\n望着眼前的魂玉，萧炎笑笑”道：“别耍这些鬼把戏了在我面前，没用。”\n话音刚落，萧炎一拳猛的对着左侧的虚空轰出，炽热的劲风在拳头之上成形，那片空间，顿时泛起一阵剧烈波动，然后，一道身影便是蹬蹬的从那片空间之中狼狈倒射而出，赫然是魂玉！\n一拳被萧炎逼出，魂玉的脸庞一片阴沉，看了一眼先前那道逐渐变得虚幻的残影，他倒是未曾料到萧炎的感知会如此的敏锐。\n萧炎瞥了一眼面色阴沉的魂玉，再看看不远处那混战成一团的战圈，也是摇了摇头，不再耽搁，脚步朝前一踏，一股无比浩瀚的气息，猛然毫无保留的自其体内铺天盖地的暴涌而出！\n这股气息，一出现，便是瞬间席卷整片空间，一些实力稍差者，更是感觉到一种隐隐的压抑。\n“九转斗尊巅峰？”\n远处的那些中立强者，感受到这股气息的强横程度，面色都是猛的一变，旋即面露惊骇的望着萧炎，他们绝对能够肯定，在一个月之前，萧炎完全没有这等实力！\n那魂玉,脸庞也是在此刻抖了抖，面色极其的难看，到得现在，他方才明白，为何萧炎居然丝毫不惧他，因为后者的实力，已经是远远的超过了他，“九转斗尊巅峰又能如何？真当我惧你不成？”\n深吸一口气，魂玉压抑下心中的震惊，旋即手印一变，其眉心处，一枚族纹，缓缓的浮现而出，而伴随着这枚族纹的出现，魂玉气息也是在这一霎陡然暴涨”转眼间便是接近了萧炎、。\n“八转了么,不过还是不够。”\n感受着魂玉的气息，萧炎却是笑着摇了摇头。\n“够不够，交手了才知道”\n魂玉冷笑一声，手印接连变幻出一道道复杂的印决，其体内阴冷的黑色斗气,闪电般的在面前凝聚成一道颜色深沉得令人感到心惧的漆黑掌印，掌印之上，凄厉的惨叫声不断的传出，隐隐间，还有着灵魂狰狞的脸庞浮现其上。\n“灭魂掌！”\n伴随着掌印之上凄厉惨叫越来越剧烈，魂玉也是一声怒喝，那漆黑的掌印，瞬间掠出，宛如奔雷一般，袭向萧炎。\n那漆黑的掌印”体积虽然不大，但却蕴含着极其阴冷与庞大的斗气,显然，这魂玉也是明白，面对着实力大涨的萧炎，若是不倾力而为的话，那便必是唯有败亡一途。\n“我说过不够。”\n然而”面对着这由魂玉倾力而为的强悍掌印，萧炎依旧是缓缓的摇了摇头，然后脚步轻踏两步，直接是在那魂玉震惊的目光中，出现在掌印之前，右手之上，炽热的火焰陡然涌出，然后轻飘飘舟拍在了那漆黑掌印之上。\n“咔嚓”\n两者相撞，僵持了短短一瞬，然后，众人便是惊骇的见到，那凝聚了魂玉绝大部分斗气的漆黑掌印，便是在萧炎随手一拍之下”摧枯拉朽一般，爆裂而开。，这种力量，是一种不在一个层次上的绝对压制！\n（第一更到！",
            "summary": "萧炎和魂玉展开了一场激烈的战斗。萧炎凭借其强大的实力和敏锐的感知，成功击败了魂玉。魂玉原本以为萧炎的实力只有九转斗尊巅峰，但没想到他已经晋升到了八转斗尊。尽管如此，萧炎仍然轻松地击败了魂玉的攻击。这场战斗展示了萧炎的强大实力和对战魂玉的绝对优势。",
            "characters_in_summary": [
                "萧炎",
                "魂玉",
                "无"
            ],
            "entity_info": "萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。与九凤有敌对关系，与魂玉有敌对关系，与古青阳有敌对关系，与菩提古树有友好关系。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。\n无 | 无\n薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。\n菩提古树 | 传说中的菩提心所在，具有惊人的生命力和诡异的手段，是萧炎等人寻找的目标。在剧情中，菩提古树恢复了生机，消除了阴冷气息，与萧炎建立了和谐的关系。\n九凤 | 天妖凰族成员，与魂玉有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。"
        }
    ]
}