{
    "chapter_title": "第一千四百四十九章 金帝焚天炎 ",
    "chapter_summary": "金帝焚天炎的神秘力量以及萧炎和薰儿与其对抗的过程。金帝焚天炎是一种强大的异火，令骨幽圣者和萧炎都为之震撼。萧炎融合了四种异火，决心挑战金帝焚天炎。骨幽长老为了对付金帝焚天炎，召唤出天阶低级斗技“黑暗骷髅王”。薰儿与骨幽展开了一场实力较量，薰儿凭借金帝焚天炎的力量成功困住了骨幽。尽管薰儿未能击败骨幽，但她成功地拖延住了他，完成了任务。薰儿与萧炎面对黑色骷髅，萧炎手持精美火莲，准备发动攻击。",
    "characters_in_summary": [
        "萧炎",
        "薰儿",
        "骨幽圣者",
        "骨幽长老"
    ],
    "pre_entity_info": "萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。与九凤有敌对关系，与魂玉有敌对关系，与古青阳有敌对关系，与菩提古树有友好关系。在空间裂缝中与薰儿一起对抗骨幽圣者。\n薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。在空间裂缝中与骨幽圣者战斗，展现出强大的实力。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。\n九凤 | 天妖凰族成员，与魂玉有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。\n空间裂缝 | 连接不同空间的通道，太古虚龙在此地展现出强大实力。在空间裂缝中，薰儿和萧炎与骨幽圣者展开激战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "金帝焚天炎，异火榜上排名第四，仅次干净莲妖火，虽说这种异火比不上净莲妖火那般神秘,但在远古时也是拥有着赫赫威名，而且此种异火，乃是古族传承之火，鲜有人能够将之降服，因此，当那骨幽圣者认出此种火焰时”心中也是忍不住的有些震动。\n“果然是金帝焚天炎么。”\n远处的天空,萧炎感受着那种剧烈的火焰波动，心中也是微微一动,他老早便是这般猜测过，只不过薰儿在他的面前，几乎很少彻底的动用金帝焚天炎,因此他也未曾肯定。\n“不愧是古族”居然还秘密的传承着这等羊火。”\n萧炎在心中有些艳羡的叹息了一声，金帝焚天炎能够在异火榜上有那么高的排名，自然是证明的它的强悍，若是要论凶悍程度，即便是萧炎这融合了四种异火的新生异火,都还真不一定敢说能够比得上这金帝焚天炎，毕竟，异火榜上，越是考前的异火，便越是恐怖，例如那前三的三种异火,说它们都是拥有着毁天灭地的力量,那都丝毫不为过，在远古时，也并不乏一些因为异火爆发而造成大灾难的事。\n心中念头转动，萧炎也是迅速的凝下心来，四团异火，飞快的被其糍合在一起,一股股狂暴的毁灭波动，悄然的弥漫而开。\n“据说金帝焚天炎能够燃烧斗气，凶名赫赫，今日老夫倒是想要瞧瞧，它是否真如传言中那般”骨幽脚踏虚空，绿幽幽的双眼，盯着远处的薰儿，声音沙哑的道。",
            "summary": "金帝焚天炎，一种仅次于净莲妖火的神秘异火，拥有赫赫威名。骨幽圣者在见到金帝焚天炎后感到震动，而远方的萧炎也对其表示羡慕。萧炎融合四种异火，准备与金帝焚天炎一较高下。",
            "characters_in_summary": [
                "骨幽圣者",
                "萧炎",
                "金帝焚天炎"
            ],
            "entity_info": "萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。与九凤有敌对关系，与魂玉有敌对关系，与古青阳有敌对关系，与菩提古树有友好关系。在空间裂缝中与薰儿一起对抗骨幽圣者。\n薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。在空间裂缝中与骨幽圣者战斗，展现出强大的实力。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。\n九凤 | 天妖凰族成员，与魂玉有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。\n空间裂缝 | 连接不同空间的通道，太古虚龙在此地展现出强大实力。在空间裂缝中，薰儿和萧炎与骨幽圣者展开激战。"
        },
        {
            "id": 1,
            "content": "而伴随着他最后一个字音的落下，其手柱的骷髅拐杖，突然猛的涌出滚滚黑雾，眨眼时间，这片黑雾便是弥漫了半片天际，这些黑雾之中，充斥着极度阴寒的能量，因此即便是此刻天地间温度极高，但也并未消散而去，反而是在骨幽的控制下，迅速凝聚成一道巨大的黑色骷髅架子，这黑色骷髅”足有将近千丈庞大，屹立在天空上，就如同一尊骷髅邪神一般，滚滚黑雾在其体表翻腾，一股阴寒的威压，自骷髅体内席卷而开，令得在场绝大部分人，灵魂都是仿佛处于寒池一般，显得格外的阴冷。\n“黑暗骷髅王竟然一出手便是将这东西召唤了出来，看来骨幽长老对那所谓的金帝焚天炎，也是相当的忌惮啊”\n望着那屹立在天际之上的庞大黑色骷髅，那魂玉也是若有所思，这种所谓的黑色骷髅，是一种比较稀罕的天阶低级斗技，将之习会，便是能够使用本身斗气以及天地能量凝聚成这种形体的骷髅王，这种骷髅王浑身坚若金州，水火不侵，而且其全身任何一处，都是蕴含着极度阴寒的能量，若是被这种阴风刮中，寻常强者，身体或许没什么大碍，但其灵魂，却是会在瞬间被侵蚀，因此这东西，也算是相当的阴狠。\n以如今骨幽半圣的实力，全力施展这种斗技，所召唤出来的黑色骷髅，更是强悍得可怕”即便是一些同样达到半圣阶别的强者，在面对着大家伙时，都是得保持谨慎,由此可见这黑色骷髅王的棘手程度。\n“毒！”\n召唤出巨大的黑色骷髅，骨幽拐杖对着薰儿遥遥一点，那骷髅空洞的眼瞳之中，立刻涌出两团绿幽幽的光芒，只见得其庞大的步伐在天际一迈，便是直接出现在薰儿前方不远处，弥漫着阴寒黑雾的骷髅掌，轻易的撕裂空间”然后狠狠的对着薰儿当头拍下。\n面对着那声势骇人的骷髅攻击，薰儿也是不敢怠慢，娇躯迅速后退,与此同时，一轮足有数十丈庞大的金色火焰光圈，陡然自其体内暴涌而出，最后直接是与那黑色骷髅的骨掌狠狠的撞击在了一起。",
            "summary": "骨幽长老为了对付金帝焚天炎，召唤出了天阶低级斗技“黑暗骷髅王”，这具庞大的黑色骷髅散发着阴寒威压，令在场大部分人感到寒冷。骨幽长老控制黑色骷髅向薰儿发起攻击，薰儿则释放出数十丈庞大的金色火焰光圈与之对抗。",
            "characters_in_summary": [
                "骨幽长老",
                "金帝焚天炎",
                "天阶低级斗技",
                "黑暗骷髅王",
                "薰儿"
            ],
            "entity_info": "薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。在空间裂缝中与骨幽圣者战斗，展现出强大的实力。\n萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。与九凤有敌对关系，与魂玉有敌对关系，与古青阳有敌对关系，与菩提古树有友好关系。在空间裂缝中与薰儿一起对抗骨幽圣者。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。\n九凤 | 天妖凰族成员，与魂玉有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。\n空间裂缝 | 连接不同空间的通道，太古虚龙在此地展现出强大实力。在空间裂缝中，薰儿和萧炎与骨幽圣者展开激战。"
        },
        {
            "id": 2,
            "content": "“嗤嗤”\n两者相撞”顿时爆发出尖锐的嗤嗤声响,极寒与极热相交，爆发出一阵阵略显腥臭的白雾，最后弥漫而开。\n“碎！”\n骨幽干枯的手掌遥遥一握，那巨大骷髅的骨掌也是紧握了下去，只听得一道咔嚓之声，那金色火焰光圈，便是直接被生生捏碎而去。\n反击被轻易破去，薰儿黛眉也是微微一簇，半圣强者果然很强，即便她拥有着金帝焚天炎相助，都是仅仅只能够自保，不过所幸,薰儿的任务并非是打败骨幽，而是将他拖延而住。\n“金帝焚天阵”\n薰儿娇躯迅速而退，玉手也是变幻出一道道奇异印决，而伴随着其清冷喝声落下，那缭绕天际的金色火焰，猛然奇异的蠕动起来，旋即十几道金色火柱从天际暴射而下，火幕延伸而开，最后互相连接在一起，宛如一个贯通天地的圆柱形火阵，将那巨大的黑暗骷髅，困于其中。",
            "summary": "骨幽与薰儿展开了一场实力较量。骨幽利用极寒与极热的碰撞，成功捏碎了薰儿的金色火焰光圈。然而，薰儿凭借着金帝焚天炎的力量，布下了一个名为金帝焚天阵的火阵，成功将骨幽困住。尽管薰儿未能击败骨幽，但她成功地拖延住了他，完成了她的任务。",
            "characters_in_summary": [
                "骨幽",
                "薰儿"
            ],
            "entity_info": "骨幽 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。在空间裂缝中与薰儿和萧炎战斗。\n薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。在空间裂缝中与骨幽圣者战斗，展现出强大的实力。\n萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。与九凤有敌对关系，与魂玉有敌对关系，与古青阳有敌对关系，与菩提古树有友好关系。在空间裂缝中与薰儿一起对抗骨幽圣者。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。\n九凤 | 天妖凰族成员，与魂玉有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。\n空间裂缝 | 连接不同空间的通道，太古虚龙在此地展现出强大实力。在空间裂缝中，薰儿和萧炎与骨幽圣者展开激战。"
        },
        {
            "id": 3,
            "content": "“砰”\n黑暗骷髅泛着阴寒黑雾的骨掌，狠狠的拍在火幕之上,爆发出惊天的巨响，那火幕，也是被生生的震出一道道涟漪“炼！”\n薰儿脸颊凝重，手印一变，那大阵之内，无数道金色火光狂暴射而出，先是射在周围的火幕上，然后再经过反弹，最后密密麻麻照射在巨大骷髅身体之上，这些火柱，在经过火幕的反弹后，明显是显得刺眼了许多，其中的恐怖温度，直接是瞬间将大阵之内的空气都是点燃了起来,一时间，刺眼的金色火焰熊熊燃烧，疯狂的灼烧着那巨大的黑色骷髅。\n“好恐怖的火焰。”\n望着那几乎弥漫了大阵之内任何角落的金色火焰，在场的绝大部分面色都是微微一变，即便有着大阵的阻隔,但他们依旧能够感觉到此刻火阵之内的温度是何等的恐怖，恐怕就算是一名实力达到九转的斗尊巅峰强者，都是无法在里面支撑过超过一分钟得时间，毕竟，金帝焚天炎可是号称连斗气都将会被燃烧的可怕异火。\n“吼”\n面对着那弥漫火阵的金色火焰疯狂缎烧，那巨大黑色骷髅身体之上的黑雾也是飞快的消散，甚至于连一些骨骼，都是在此刻出现了一些虚化，不管骨幽的实力有多强，但也不可能完全的无视金帝焚天炎的可怕。\n“不愧是金帝焚天炎。”\n那骨幽见到在火阵之中剧烈挣扎的黑色骷髅，眉头也是一皱,若是薰儿没有金帝焚天炎的话,那么不论后者施展何种斗技，都无法将黑暗骷髅逼到这一步，但可忱，“异火虽强，不过以你的实力，却无法将之彻底发挥到极致,据说那传说中金帝焚天炎的第一任主人，施展此火时，可是直接将一位斗圣强者所创造的空间给焚烧成了一片虚无。”\n骨幽绿幽幽的双眼一阵闪烁，旋即干枯的双手结出一道诡异手印，与此同时，一道古怪的喝声，也是从其嘴中传出。\n“吼”\n伴随着骨幽喝声落下，那处于金色火海之中的黑色骷髅，巨大的身体突然一颤，一股股黑雾铺天盖地的从其体内暴涌而出，凄厉的惨叫声响彻着天际，细细看去，方才发现,那些黑雾，居然是由无数的灵魂所汇聚而起。",
            "summary": "薰儿与骨幽展开了一场激战。骨幽的黑暗骷髅被薰儿的金帝焚天炎所压制，骨幽试图用无数灵魂凝聚的黑雾来抵抗火焰。然而，薰儿虽然能控制金帝焚天炎，但她的实力还无法充分发挥其威力。骨幽对此表示惊讶，并透露了金帝焚天炎曾经焚烧过一个斗圣强者创造的空间的传说。",
            "characters_in_summary": [
                "薰儿",
                "骨幽",
                "金帝焚天炎"
            ],
            "entity_info": "薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。在空间裂缝中与骨幽圣者战斗，展现出强大的实力。\n骨幽 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。在空间裂缝中与薰儿和萧炎战斗。\n萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。与九凤有敌对关系，与魂玉有敌对关系，与古青阳有敌对关系，与菩提古树有友好关系。在空间裂缝中与薰儿一起对抗骨幽圣者。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。\n九凤 | 天妖凰族成员，与魂玉有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。"
        },
        {
            "id": 4,
            "content": "“砰砰砰”\n无数的灵魂暴涌面出,在接触到金色火焰时,便是陡然爆炸而开,如此数量的灵魂同时自爆，那等威力,即便是那金色火海，都是被生生的炸散了一些，而在金色火焰炸散时，黑色骷髅的身体，骤然缩小,眨眼时间，便是从千丈庞大，化为了十丈大小，不过英然体积变小了，但骷髅的身体”却是显得更加的暗沉，一种可怕的阴寒能量，自骷髅体内，缓缓的弥漫而开。\n“桀桀。，看老夫如何撕裂你这火阵”\n骷髅缓缓抬头，上下顾咬动间,居然是发出了古怪的笑声，赫然是那骨幽的声音,这个老家伙，居然是能够将自己的灵魂与这骷髅合体。\n听得此话，薰儿脸颊也是微微一变，美眸转向先前骨幽所在的方向，却是见到一道苍老身影停立在那里，一动也不动，双眼也是变得空洞无神，显然已是只有一具躯壳。\n那黑色骷髅话音刚刚落下，其身形便是一闪，直接走出现在火阵边缘，泛着浓郁黑光的骨掌，轻轻的在那火幕之上一划，一道裂缝，便是缓缓浮现而出，那般轻松模样，竟是没有受到半点的阻碍。\n“砰！”\n伴随着那道裂缝的出现，整个火阵都是受到牵连一般，砰的一声，便是在众多目光注视下爆炸而开。\n“小女娃，若是你能够晋入半圣，今日胜负还真是两说之事，但可惜了”黑色骷髅绿幽幽的双眼盯着薰儿,阴森而沙哑的声音，徐徐传出。\n闻言，薰儿唇角却是微掀，轻声道：“我可不是要与你分出胜负,我的任务，已经完成了。”\n话音一落，薰儿娇躯迅速后退，一闪之下，便走出现在了萧炎身后，此刻的后者掌心中，一道精美得宛如艺术品一般的火莲，正在缓缓旋转，一股毁灭劲气，悄然蔓延而开，让得周围的空间，都走出现了剧烈的扭曲。\n望着萧炎手中的火莲，那黑色骷髅，沙哑的声音，也是缓缓传出。",
            "summary": "无数灵魂接触到金色火焰后爆炸，导致金色火焰被炸散。一个黑色骷髅缩小至十丈大小，散发出可怕的阴寒能量。骨幽与骷髅合体，他的灵魂进入了骷髅中。薰儿与萧炎面对黑色骷髅，薰儿完成任务并提醒萧炎。萧炎手中旋转着一枚精美的火莲，毁灭气息弥漫开来。",
            "characters_in_summary": [
                "骨幽",
                "薰儿",
                "萧炎",
                "金色火焰",
                "黑色骷髅"
            ],
            "entity_info": "骨幽 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。在空间裂缝中与薰儿和萧炎战斗。\n薰儿 | 古族成员，萧炎的妻子，与魂玉、九凤等人有敌对关系。在空间裂缝中与骨幽圣者战斗，展现出强大的实力。\n萧炎 | 萧家成员，拥有两种异火，与云韵成为朋友，击败云岚宗，与美杜莎女王结为夫妻；与天冥宗、柳苍有敌对关系，帮助花宗对抗天冥宗。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。进入天魔血池进行修炼。与彩鳞结为夫妻，与云韵有恩怨关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。与薰儿结为夫妻。与九凤有敌对关系，与魂玉有敌对关系，与古青阳有敌对关系，与菩提古树有友好关系。在空间裂缝中与薰儿一起对抗骨幽圣者。\n魂玉 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。\n九凤 | 天妖凰族成员，与魂玉有合作关系，对萧炎产生嫉妒。与菩提古树、薰儿、彩鳞等人有敌对关系。在莽荒古域与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。"
        }
    ]
}