{
    "chapter_title": "第一千四百五十九章  大杀四方 ",
    "chapter_summary": "骨幽、天冥老妖和魂殿三天尊与萧炎展开了一场激烈的战斗。萧炎凭借着神秘的异火斗技轻松化解了他们的联合攻击，展现出了强大的实力。骨幽三人意识到与萧炎的实力差距，决定撤退。在追杀冥河盟强者的过程中，萧炎利用神秘力量将他们困住，成功击败了他们。骨幽三人试图攻击萧炎所凝固的空间，但实力差距太大，无法成功。萧炎用狠辣手段击败冥河盟强者，令众人心生寒意。天冥老妖试图投降，但萧炎拒绝并决定消灭天冥宗。天冥老妖自爆，但萧炎用火焰黑盘吞噬了所有能量。骨幽二人试图逃跑，但被萧炎阻止并击败。就在萧炎即将击杀骨幽时，魂族的斗圣出现，阻止了萧炎的行动。",
    "characters_in_summary": [
        "萧炎",
        "骨幽",
        "天冥老妖",
        "魂殿三天尊",
        "冥河盟强者"
    ],
    "pre_entity_info": "萧炎 | 星陨阁少阁主，药尘的弟子，彩鳞的丈夫，与小医仙是朋友关系，与九天尊、骨幽等有敌对关系，已突破至斗圣级别。与魂殿、冥河盟等敌对势力对立。\n骨幽 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔，与九凤有合作关系，与萧炎有敌对关系。\n天冥老妖 | 冥河盟成员，与药老、骨幽等有敌对关系。\n星陨阁 | 一个与魂殿敌对的势力，药老和萧炎等人为其成员，与冥河盟对立。\n药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆，与灰袍人影有敌对关系，与天冥老妖和骨幽有敌对关系。与三天尊有敌对关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗤！”\n双方相撞，可怕的威势，如同陨石对碰一般，然而，让得人意外的是,想象中得惊天爆炸并没有出现，三道足有数百丈庞大的能量攻击，在接触到那火焰黑盘时，突然在一道道惊骇目光的注视下，迅速的分解而开，远远开去，就如同遇见的烈焰的冰块一般，飞速的融化。\n在那缓缓旋转的黑盘下，仿佛,连空间都是呈现一种崩溃分离的边缘！\n“喀嚓嚓”\n巨大的能量攻击,飞速的溃散，短短不过数息的时间，便是悄然的化为一片虚无，消失在这片天地之间，而反观那巨大的火焰黑盘,却依旧是悬浮在天际”缓缓转动……，“这是什么咋技？”\n望着那连黑盘撼动都未曾撼动一下便是土崩瓦解的攻击”骨幽三人,面色再度涌上惊骇以及难以置信，三人联手，即便战胜不了萧炎那一星斗圣的实力，但也不至于败成如此模样，那诡异的火焰黑盘，实在是太过可怕。\n“以异火而衍生创造的斗技,这个小家伙，还真是让人有着数不尽的惊讶……”\n望着那悬浮天际，缓缓转动的火焰黑盘，药老脸庞上也是掠过一抹震动之色,从那火盘中央的黑暗中”他嗅到了一种相当可怕的味道，若是人被绞入其中，恐怕连灵魂,都是会在顷刻间灰飞湮灭，从某种方面来说，这才是真正的毁灭。\n“这家伙太强，走！”\n骨幽脸庞抽拮的望着远处悬浮天际，双手负于身后，目光冷漠的盯着他们的萧炎，经过这一次的交手，他们已是明白”他们完全不是萧炎的对手！\n最后一个字刚刚落下，骨幽便是迅速转身，身形化为一道流光,对着星界出口暴掠而去，在其后面,天冥老妖以及魂殿三天尊也是连忙跟上。\n而见到这三位都是掉头逃跑,那些冥河盟的强者，更是骇得魂飞魄散,急忙掉头,如同丧家之犬一般，对着星界外窜去。",
            "summary": "骨幽、天冥老妖和魂殿三天尊与萧炎展开了一场实力悬殊的较量。萧炎施展了一种神秘的异火斗技，将他们的联合攻击轻松化解。这种斗技的强大威力让骨幽三人感到震惊和恐惧，他们意识到自己的实力远不如萧炎，于是决定撤退。在这场战斗后，萧炎的实力得到了进一步的认可，而骨幽三人则意识到了他们与萧炎之间的差距。",
            "characters_in_summary": [
                "骨幽",
                "天冥老妖",
                "魂殿三天尊",
                "萧炎"
            ],
            "entity_info": "骨幽 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔，与九凤有合作关系，与萧炎有敌对关系。\n天冥老妖 | 冥河盟成员，与药老、骨幽等有敌对关系。\n萧炎 | 星陨阁少阁主，药尘的弟子，彩鳞的丈夫，与小医仙是朋友关系，与九天尊、骨幽等有敌对关系，已突破至斗圣级别。与魂殿、冥河盟等敌对势力对立。\n星陨阁 | 一个与魂殿敌对的势力，药老和萧炎等人为其成员，与冥河盟对立。\n药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆，与灰袍人影有敌对关系，与天冥老妖和骨幽有敌对关系。与三天尊有敌对关系。"
        },
        {
            "id": 1,
            "content": "“转”\n萧炎目光淡漠的望着那大批逃窜的身影，冰冷的声音，缓缓从其嘴中吐出。\n伴随着此话脱口，天空上巨大的火焰黑盘猛的迸射出一道黑色光柱，悄无声息的融过空间，最后将最前方的骨幽等人尽数罩于其中。\n“啊！”\n黑色光柱所罩之处，冥河盟一些倒霉被囊括而进的强者，顿时惊骇的发现，他们的身体”都是在这种光柱下，开始迅速的分解而开，一些强者急忙施展斗气，然而当斗气出现时，他们眼中的恐惧更加浓郁,因为他们发现,即便是体内的斗气,在遇见那黑色光柱后”都是开始被缓缓分解成虚无，一时间，凄厉的惨叫声,响彻而起。\n“混账，这究竟是什么东西？”\n骨幽三人身体被诣天斗气所弥漫，目光惊怒的望着周围的黑色光柱,他们体内斗气雄浑，因此倒还能勉强抵抗，但按照那种斗气分解的速度，他们迟早也会如同其他人！般，被分解成虚无般的存在。\n“快离开这光柱”\n天冥老妖低声吼道，吼声中,有着许些恐惧的味道，这么多年，他第一次感觉到了死亡的味道，这还是他在突破到半圣之后，第一次有这般感觉。\n这话不用他提醒,在察觉到斗气在被那黑色光柱迅速分解时，那骨幽以及三天尊面色便是剧变起来，将速度施展至极致，就欲对着光柱之外掠去。\n“走得了么？”\n见到三人的举动，萧炎却是微微摇头，手掌对着骨幽等人所在的方向猛的一握，那一片的空间，便是瞬间凝固起来，宛如最为坚固的牢笼一般,将众人尽数束缚在黑色光柱之内，这一手以前萧炎倒是经常被等级高于他的强者这般对付，如今，实力暴涨到一星斗圣的他，也终于是能够享受这种举手投足间画地为牢的畅快感觉。",
            "summary": "萧炎在追杀冥河盟的强者时，使用了一种神秘的力量，使得被黑色光柱笼罩的强者们无法逃脱。骨幽、天冥老妖和三天尊等人在试图逃离时，却发现自己的斗气被迅速分解，无法抵抗。萧炎凭借强大的实力，成功将他们困住在黑色光柱内。",
            "characters_in_summary": [
                "萧炎",
                "冥河盟",
                "骨幽",
                "天冥老妖",
                "三天尊"
            ],
            "entity_info": "萧炎 | 星陨阁少阁主，药尘的弟子，彩鳞的丈夫，与小医仙是朋友关系，与九天尊、骨幽等有敌对关系，已突破至斗圣级别。与魂殿、冥河盟等敌对势力对立。\n冥河盟 | 一个与星陨阁敌对的势力，天冥老妖是这个势力的成员。\n骨幽 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔，与九凤有合作关系，与萧炎有敌对关系。\n天冥老妖 | 冥河盟成员，与药老、骨幽等有敌对关系。\n三天尊 | 三位神秘强者，与星陨阁为敌，与小医仙展开激战。\n星陨阁 | 一个与魂殿敌对的势力，药老和萧炎等人为其成员，与冥河盟对立。\n药老 | 星陨阁长老，与萧炎有合作关系，计划派遣星陨阁一些实力达到五星斗尊以上的长老跟随萧炎前往西北大陆，与灰袍人影有敌对关系，与天冥老妖和骨幽有敌对关系。与三天尊有敌对关系。"
        },
        {
            "id": 2,
            "content": "“砰砰砰”\n骨幽等人，疯狂的攻击着那凝固的空间，但他们各自的实力，与萧炎却是差得太多，想要攻破后者所凝固而成的空间，谈何容易，而且，在他们的周围”还有着那黑色光柱在不断的分解着他们体内的斗气,从而导致他们的攻击，越来越弱……，整片星界，所有人都是望着那被萧炎束婢在黑色光柱之内出来不得的冥河盟强者，见到那些家伙那种再如何疯狂挣扎，也是只能等待着死亡到来时，心中也是不免因为萧炎那狠辣的手段而心头泛寒，不过让得他们庆幸的是，他们是站在萧炎这一边的。\n“啊啊”磁力的惨叫声不断的从光柱之中传出，短短不超过兰分钟的时间，光柱内，除了骨幽三人外，其余所有人，都是直接被分解成了一片虚无，连灵魂，都是在那种黑色光线下，彻底消散，“萧炎，放过我，天冥宗以后就是星陨阁的下属势力”\n疯狂的攻击无果，再感觉到体内越来越削弱的斗气，那天冥老妖终于是恐惧了起来”仰天对着萧炎所在的方向大吼道。\n“不需要”天冥宗，也没有存在的必要”\n面对着天冥老妖的投降，萧炎脸庞上，依旧是一片淡漠，他缓缓的摇了摇头，轻声道：“我说过，星界，是一块不错的葬身之处。”\n“小杂种，老夫今天跟你拼了”\n见到连投降都是无用，天冥老妖眼睛顿时血红了起来，只见得其毛孔之中,突然喷出道道血柱，身体都是在此刻飞速的膨胀起来。\n“这疯子！”\n一旁的骨幽见状，面色顿时一变，急忙与那三天尊倒飞而开。\n“轰！”\n在那一道道震惊的目光注视下，天冥老妖身体迅速膨胀，霎那之后，砰的一声”便是如同炸药桶一般，狠狠的爆炸了开来，恐怖的能量风暴，顿时席卷而开，将四周那凝固的空间,冲撞得支离破碎萧炎冷漠的望着那扩散而开的能量风暴，手印一变，火焰黑盘便是爆发出一股恐怖的吸力，然后如同鲸吞一般，直接就是将那些能量风暴尽数吞噬而进。",
            "summary": "骨幽等人试图攻击萧炎所凝固的空间，但实力差距太大，无法成功。周围的黑色光柱不断分解他们体内的斗气，导致攻击越来越弱。萧炎以狠辣手段击败冥河盟强者，令众人心生寒意。天冥老妖试图投降，但萧炎拒绝并决定消灭天冥宗。天冥老妖疯狂攻击无果后，选择自爆，但萧炎用火焰黑盘吞噬了所有能量。",
            "characters_in_summary": [
                "骨幽",
                "萧炎",
                "冥河盟",
                "天冥老妖",
                "天冥宗"
            ],
            "entity_info": "骨幽 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔，与九凤有合作关系，与萧炎有敌对关系。\n萧炎 | 星陨阁少阁主，药尘的弟子，彩鳞的丈夫，与小医仙是朋友关系，与九天尊、骨幽等有敌对关系，已突破至斗圣级别。与魂殿、冥河盟等敌对势力对立。\n冥河盟 | 一个与星陨阁敌对的势力，天冥老妖是这个势力的成员。\n天冥老妖 | 冥河盟成员，与药老、骨幽等有敌对关系。\n天冥宗 | 一个邪恶的组织，与萧炎、柳苍等人有敌对关系，与花宗展开激战。\n三天尊 | 三位神秘强者，与星陨阁为敌，与小医仙展开激战。"
        },
        {
            "id": 3,
            "content": "“毕！”\n在能量风暴消失的那一霎，一道极其黯淡的光华，突然悄无声息的暴射而出，但它并没有窜向星界出口，而是偷偷的掠向了一位星陨阁的弟子。\n“这种手段，对我没用。”\n然而，就在这道光华即将窜进那名星陨阁弟子体内时，周遭空间突然凝固,一道冷漠的声音，传了下来。\n在这道冷漠声音响起时，一道拳头大小的黑色光柱从火焰黑盘之中分离而出，照射在了那道黯淡光华之下，当下，后者便是爆发出一阵绝望而凄厉的惨叫声，最后，惨叫在那名星陨阁弟子满头冷汗下，逐渐的湮灭……，当那道黯淡光华彻底被分解时，所有人都明白，一名高级半圣,陨落了……，“嗤”\n在那道黯淡光华消散时，两道快若闪电的流光，突然自那黑色光柱之中暴掠而出，赫然是那借着天冥老妖之力冲出来的骨幽二人力“给我留下来！”\n见状，萧炎眼神一寒，身形一动，便是如同鬼魅一般出现在两人面前，一对肉掌”便是这般轻拍了过去。\n然而，看似毫无力道的手掌，却是让得骨幽二人满脸惊骇，因为他们发现，在那掌风掠来时，他们的身体，已是完全无法动弹。\n望着那在眼瞳之中迅速放大的手掌，骨幽眼中也是掠过一抹狰狞，突然猛的一一把抓过身旁的三天尊，一把便是将其推出，而其本身，却是借力暴退，“砰！”\n萧炎的掌风，轻飘飘的落在三天尊身体之上，在接触的那一霎,后者身体瞬间赤红，一股极端可怕的高温自其体内弥漫而开，令得他疯狂的嘶嚎起来，然而嚎叫声刚刚传出，火焰便是从其七窍之中喷射而出，在这等高温火焰下，三天尊的身体，迅速化为灰烬见到萧炎一掌如此恐怖，那骨幽也是察觉到一股寒意自脚底涌上脑门，前者那平静的脸庞，在此刻的他看来，却是比恶魔还要可怕。\n“养虎为患！早知今日，当初我便是该直接请命出来，将这小子清除掉”\n骨幽心中无比的后悔，早在好几年前，他便是有着机会前去抓捕兼炎，但那时他嫌弃对手太弱，所以便是抛给了别人，哪里想到，这一抛，将他的小命也给抛了……，“陪他去吧”\n萧炎目光平静的注视着骨幽，身形一闪，便走出现在后者面前，然后一掌便是抓出。\n面对着萧炎那白暂修长的手掌，而骨幽浑身都是冰凉了下来。\n“嗤！”\n萧炎掌风极其迅猛，然而，就在其手掌即将落在骨幽身体之上时，其身旁的空间”突然狠狠的震荡起来，一只干枯而苍老，如同魔神般的漆黑手臂，自其中闪电般的探出！\n“魂族斗圣？终于是现身了么”",
            "summary": "一道黯淡光华试图偷袭一位星陨阁弟子，但在一名高级半圣即将被暗算之际，一道冷漠的声音阻止了这一切。随后，一道黑色光柱从火焰黑盘中分离出来，分解了黯淡光华，导致一名高级半圣死亡。与此同时，骨幽二人试图逃跑，但被萧炎阻止并击败。然而，在萧炎即将击杀骨幽时，一只干枯的漆黑手臂突然出现，原来是魂族的斗圣。",
            "characters_in_summary": [
                "星陨阁弟子",
                "高级半圣",
                "火焰黑盘",
                "骨幽",
                "萧炎"
            ],
            "entity_info": "骨幽 | 魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔，与九凤有合作关系，与萧炎有敌对关系。\n萧炎 | 星陨阁少阁主，药尘的弟子，彩鳞的丈夫，与小医仙是朋友关系，与九天尊、骨幽等有敌对关系，已突破至斗圣级别。与魂殿、冥河盟等敌对势力对立。\n冥河盟 | 一个与星陨阁敌对的势力，天冥老妖是这个势力的成员。\n天冥老妖 | 冥河盟成员，与药老、骨幽等有敌对关系。\n天冥宗 | 一个邪恶的组织，与萧炎、柳苍等人有敌对关系，与花宗展开激战。"
        }
    ]
}