{
    "chapter_title": "第一千四百七十五章 九幽黄泉",
    "chapter_summary": "四个势力（丹塔、冥河盟、魂殿和星陨阁）组成了名为“天府联盟”的联盟，旨在对抗强大的魂殿。随着联盟的壮大，越来越多的势力寻求加入，但在接受请求的同时，萧炎和药老也担心潜在的背叛者。为了解决这个问题，药老将擅长管理的风尊者召回，使联盟运行更加有序。随着时间的推移，天府联盟在丹塔的帮助下逐渐壮大，并成功构建了空间虫洞以快速支援。然而，魂殿对此并未做出太大反应，这使得萧炎等人决定成立一个专门侦查魂殿的情报堂。在短短半个月内，魂殿的两座分殿被发现并成功摧毁，尽管付出了一定的代价，但取得了显著的成果。萧炎克制住了亲自血洗分殿的冲动，因为他明白与魂殿全力死拼会导致两败俱伤。联盟是对抗魂殿的关键，但同时也需要防备魂族，默默积累力量以取得胜利。此外，联盟还需要保护炼药师，防止他们被魂殿抓捕。目前，联盟刚刚开始，未来可能吸引更多半圣和斗圣加入。因此，联盟不能骄傲自满，仍需厚积薄发。萧炎、药老、彩鳞和小医仙等人讨论了即将出世的净莲妖火和魂殿的行动，计划在未来三个月内提升实力。药老建议前往九幽地冥蟒族的九幽黄之地，以帮助彩鳞提升能量水平。",
    "characters_in_summary": [
        "萧炎",
        "药老",
        "风尊者",
        "彩鳞",
        "小医仙",
        "九幽地冥蟒族"
    ],
    "pre_entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。\n药老 | 星陨阁长老，与萧炎合作，计划前往西北大陆，与灰袍人影等势力有敌对关系。\n风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。与韩枫有敌对关系。与风雷阁有关联。在星陨阁与大敌当前的情况下，带领星陨阁成员誓死抵抗魂殿的入侵。\n彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。\n小医仙 | 星陨阁成员，与萧炎是朋友关系，在萧炎与云韵、纳兰嫣然交谈时在一旁陪伴，与三天尊展开激战。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系\n黑雾人影 | 魂殿副殿主，与萧炎有敌对关系。\n陀舍古帝玉 | 传说中的宝物，关乎斗帝之谜，古族也想得到。\n萧炎的父亲 | 萧炎的父亲，被云棱追杀后失踪，至今未归。与萧炎有关系。\n魂殿 | 与星陨阁敌对的势力，关押着萧炎的父亲萧战。与萧炎有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "四大势力，个个都是在中州之上拥有着极响的名声，随便拿出来一个，都是能够算做一方巨掣，甚至丹塔这种，已经并不能简单的涌一方巨擎来形容，这个拥有着极端可怕号召力的势力，虽然这些年一直显得温温吞吞，但只要不是傻子,谁都能够感觉到那种慵懒之下所蕴含的可怕力量。\n这四种等级的势力组成联盟，那般阵容，声势，比起前段时间的“冥河盟”不知道强上了多少倍,与这新生的“天府”相比“冥河盟”就如同一只再寻常不过的虾米，随便一拇指头便是能够将其摁死。\n谁都明白，这四大势力结成联盟，他们的实力，将会膨胀至什么模样，相比，就算是面对着那极为强大的魂殿，这个联盟，都不会再有丝毫的忌惮！\n一个足以在实力之上匹敌魂殿的新兴超级势力，终于是再度在中州之上诞生！\n而伴随着整个中州因为这般爆炸消息而沸腾时，不少的宗派势力，也是开始动了心思，这个世界上,谁都抱着大树底下好乘凉的心态“天府联盟”的声势唯有用骇人二字来形容，日后，这个大陆上，能够与他们匹敌的势力，也是屈指可数，若是能够享受到他们的庇护，不论是对宗派还是其他,都是拥有着巨大的好处。\n因此，当这个消息传出之后的第三天，星陨阁顿时变得极其热闹了起来，不少大小势力的宗主首脑,都是不远万里赶来此处，所求的，便是能够加入到这个联盟之下。\n而对于这些铺天盖地而来的加入请求，药老与萧炎，却是并未尽数接收，这个联盟，是他们抗衡魂殿的唯一本钱，自然是看得极为的重要，这些势力,有一大半都是墙头草，如今联盟势头足，他们方才靠过来，可一旦以后联盟失势，这些人利马便是会反水，到时候将会对己方士气造成绝大的打击”因此,这种老鼠屎，绝对不能收。\n不过这些事，倒也不需要萧炎太过的操心，因为如今事务繁忙，那一直在管理星陨阁其他区域事务的风尊者也是被药老火急火燎的召唤了回来，这些年来，风尊者与药老一个主外一个主内，也是星陨阁风生水起的重要原因，他虽然实力以及声望比不上药老，但这些管理的事，却比药老更为擅长，因此联盟一成，药老便是连忙派遣其他的长老接替了风尊者以往的事务，让得他赶忙回来解决这些麻烦的事情。\n风尊者管理之上的能力，显然是母庸置疑，回到星陨阁没多久，便是开始着手整理各种大大小小的事务，看似繁多的事务,在其手中，却是被处理得井然有序，那般效果，倒是让得萧炎与药老有些汗颜",
            "summary": "这四个势力分别是丹塔、冥河盟、魂殿和星陨阁。他们组成了天府联盟，这个联盟的实力足以与魂殿相匹敌。随着这个消息的传播，许多宗派势力都开始寻求加入这个联盟，希望能够得到他们的庇护。然而，萧炎和药老并不想接受所有请求，因为他们担心有些势力会在联盟失势时背叛。为了解决这个问题，药老将擅长管理的风尊者召回，让他来处理这些事务。风尊者在回到星陨阁后，迅速解决了各种问题，使得联盟的运行更加有序。",
            "characters_in_summary": [
                "风尊者",
                "药老",
                "萧炎",
                "丹塔",
                "冥河盟",
                "魂殿",
                "星陨阁"
            ],
            "entity_info": "风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。与韩枫有敌对关系。与风雷阁有关联。在星陨阁与大敌当前的情况下，带领星陨阁成员誓死抵抗魂殿的入侵。\n药老 | 星陨阁长老，与萧炎合作，计划前往西北大陆，与灰袍人影等势力有敌对关系。\n萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。\n丹塔 | 一个组织，玄空子为塔主，举办丹会活动等\n冥河盟 | 一个与星陨阁敌对的势力，天冥老妖是这个势力的成员。\n魂殿 | 与星陨阁敌对的势力，关押着萧炎的父亲萧战。与萧炎有敌对关系。\n星陨阁 | 星陨阁是萧炎所在的组织，药老也是其中的长老，他们计划前往西北大陆，与灰袍人影等势力有敌对关系。\n黑雾人影 | 魂殿副殿主，与萧炎有敌对关系。\n陀舍古帝玉 | 传说中的宝物，关乎斗帝之谜，古族也想得到。\n萧炎的父亲 | 萧炎的父亲，被云棱追杀后失踪，至今未归。与萧炎有关系。"
        },
        {
            "id": 1,
            "content": "而伴随着时间的流逝，一些经过严格选拔的势力，最终也是成加入“天府联盟”，这倒是让得这个联盟势力的声势一点一点的继续增强了起来，按照这种良性循环下去”“天府联盟”的潜力，在丹塔的协助下，无疑是有些恐怖。\n在这段时间中，四大势力时间的空间虫洞，也是构建完成，如此一来，援助之间也是能够以最快的速度赶到，这样，才能够真正的算做攻守同盟！\n不迂在整个联盟处于忙碌状态时，让得萧炎有些诧异的是，魂殿居然依旧没有传出太大的动静，仿佛并不理会这个足以威胁到他们的联盟一般”，\n但不管魂殿的反映如何，萧炎等人经过商谈，已是决定成立专门的情报堂，而这个情报堂得主要目的，便是探查魂殿在中州之上所有分殿甚至主殿的位置,所谓知己知彼，魂殿是最大的敌人，所以对于他们的据点，联盟必须一清二楚，等到时候时机成熟，妾许，还能够逐渐的由被动，转为主动”，\n不过不得不说，联盟之后，四大势力各种方面采取联合，其效果真的是极其之强，短短半个月的时间，魂殿便是有着两座分殿被发现，虽说在探测时有着人手折损，但毕竟也取到了不菲的效果。\n对于这些分殿，萧炎倒是有着想要亲自动手将之血洗的冲动，不过待得冷静下来后，还是按耐下了这种冲动,虽说如今联盟之后势力大涨，但真要此刻便是与魂殿倾力死拼的话，那必然是一个鱼死网破的局面，那个结局，并非是萧炎所乐意见到的，因为，在那魂殿之后，还有着一个更为可怕的魂族。\n联盟固然是对付魂殿的利器，但同时，也是防御魂族的最强力量，不管什么时候，都必须拥有着不菲的实力，不然的话，就如同先祖萧玄一般，最终，也是那般的局面。\n如今的联盟刚刚开始，待得日后一切稳定，以丹塔的影响力以及号召力，未必不能将一些隐世的半圣甚至斗圣老怪吸引出来，若是能够将他们吸纳进入联盟，那才是真正的绝顶好处。\n所以说，现在的“夫府联盟”，并不能因为这暴涨的势力便是骄狂，想要对付魂殿甚至魂族，唯有四字，方才能够成。\n厚积薄发！\n悄悄的凝聚力量，等待着那最后的反扑之时！\n当然，在探测魂殿据点的同时，为了防御魂殿再度抓捕联盟炼药师捕捉灵魂,联盟还集中挑选了一些实力极强的强者，由他们分散组成一些小队，这些小队，平日里巡游联盟区域,一旦发现有联盟的求救信号传出，便是会以最快的速度赶去！\n这种专门性的保护，无疑是让得丹塔的那些炼药师大感欣慰，一些原本还对丹塔放弃中立地位有略微有些芥蒂的炼药师，也是逐渐的认可了这个联盟所带来的种种庇护与好处。",
            "summary": "随着时间的推移，\"天府联盟\"逐渐壮大，在丹塔的帮助下，潜力变得非常恐怖。在此期间，四大势力完成了空间虫洞的构建，以便快速支援。然而，令人惊讶的是，魂殿并未对这一威胁做出太大反应。尽管如此，萧炎等人仍决定成立一个专门侦查魂殿的情报堂。在短短半个月内，魂殿的两座分殿被发现了，虽然付出了一定的代价，但取得了显著成果。萧炎本想亲自血洗这些分殿，但克制住了冲动，因为他知道与魂殿全力死拼会导致两败俱伤。联盟是对抗魂殿的关键，但也需防备魂族。只有默默积累力量，才能在时刻取得胜利。同时，联盟还需保护炼药师，防止他们被魂殿抓捕。如今，联盟刚刚开始，未来或许能吸引更多半圣和斗圣加入。因此，联盟不能骄傲自满，仍需厚积薄发。",
            "characters_in_summary": [
                "丹塔",
                "天府联盟",
                "萧炎",
                "魂殿",
                "空间虫洞",
                "情报堂"
            ],
            "entity_info": "丹塔 | 位于中州的组织，举办丹会活动等\n天府联盟 | 由四大势力组成的联盟，对抗魂殿的新兴超级势力\n萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。\n魂殿 | 与星陨阁敌对的势力，关押着萧炎的父亲萧战。与萧炎有敌对关系。\n空间虫洞 | 连接中州和西北大陆的固定空间虫洞，方便星陨阁与炎盟之间的联系。\n风尊者 | 风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。与韩枫有敌对关系。与风雷阁有关联。在星陨阁与大敌当前的情况下，带领星陨阁成员誓死抵抗魂殿的入侵。\n药老 | 星陨阁长老，与萧炎合作，计划前往西北大陆，与灰袍人影等势力有敌对关系。\n冥河盟 | 一个与星陨阁敌对的势力，天冥老妖是这个势力的成员。"
        },
        {
            "id": 2,
            "content": "在整个联盟热火朝天的迸发着惊人潜力时，一月时间，便是这样悄然而过，\n星陨阁，一处幽静院中，萧炎，药老，彩鳞，小医仙等人倒是难得的汇聚在此，这段时间的繁忙,令得众人都是无轻易脱身。\n“魂殿还是没什么动静，如果我未曾料错的话，他们应该是在等九个月之后的净莲妖火出世。”药老端着茶杯轻轻的抿了一口,缓缓的道。\n“净莲妖火出世的消息，他们怎么会知道？”萧炎眉头一皱,这个消息，他是消耗十几年时间方才将地图收集完全得到的，这魂族怎么可能也知道？\n“魂殿所知晓的东西，可远非你能够预测。”，药老淡淡一笑,道：“妖火降世也不是第一次了，他们传承了这么多年，总归是有着记载。”\n闻言，萧炎倒是有些无语，手掌不自觉的摸了摸额头，若是那脑海中的那团异样光团没什么作用的话，那这些地图，他这么多年就是白寻找了。\n“净莲妖火出世还有九个月,你也应该多准备一些了，此次魂殿甚至魂族必然会派遣真正的强者前来抢夺，所以，我们这边的实力，必须尽快提升。”药老道。\n“斗圣阶别，每一点进步都是不易，若是再给我三月时间的话，应该能够达到一星斗圣中期的地步,这样即便九个月时间到了，恐怕顶死也就一星斗圣顶尖层。”萧炎无奈的道。\n“我倒不是说你，而是彩鼻,她身为七彩吞天蟒，只要拥有着足够的能量，也是能够以最快的速度达到半圣层次，再加上吞天蟒强横，面对着真正的斗圣，都给一战，若是让她能够晋入半圣的话，对你的帮助，将会极大。”药老笑了笑，道：“你在古族的那个小女友，据说在当初离开莽荒古域回去后，便是陷入了冉关，此番若走出关，以其那传说中的神品血脉的能力，怕又将会让得古族添上一位斗圣强看到时候将她叫上，倒又是一大助力。”\n听得药老此话,萧炎却是唯有苦笑，彩鳞与薰儿都是天赋异禀，一个本体乃是比太虚古龙这等存在还要稀罕的七彩吞天蟒，一个更是拥有着传说中的神品血脉，修炼起来，都是能够起到事半倍的效果，与她们相比起来，萧炎倒是真有些显得普通,但这个世界，总归是有着不少的不公平，但若真是要执着于此的话，萧炎也无取得如今的成就。\n“七彩吞天蟒虽说只要有着能量便是能够晋阶，但那所需要的能量，却是极端的恐怖，我们去哪给她寻找这么一处堪称可怕的宝地？”萧炎轻叹道。\n“这天地之间,有着一处地方，对于彩鳞来说，或许能够让得她淬炼，而且她身怀天地间极为罕见的“九彩原石,“若是机缘足够的话，说不定便是能够嘶七成那足以跟远古天蛇王媲美的存在，九彩吞天蟒！”药老双眼微眯，却是微微一笑,道。\n“何地？”萧炎以及彩鳞等人的目光,都是迅速汇聚向药老。\n“九幽地冥蟒族的九幽黄。”，",
            "summary": "萧炎、药老、彩鳞和小医仙等人聚集在一起，讨论关于即将出世的净莲妖火和魂殿的行动。药老表示魂殿知道这个消息是因为他们的传承记录。萧炎计划在接下来的三个月内提升到一星斗圣中期，而彩鳞则需要足够的能量来达到半圣级别。药老提议去九幽地冥蟒族的九幽黄之地，那里可能对彩鳞有帮助。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "彩鳞",
                "小医仙",
                "九幽地冥蟒族",
                "九幽黄之地"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。\n药老 | 星陨阁长老，与萧炎合作，计划前往西北大陆，与灰袍人影等势力有敌对关系。\n彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。\n小医仙 | 星陨阁成员，与萧炎是朋友关系，在萧炎与云韵、纳兰嫣然交谈时在一旁陪伴，与三天尊展开激战。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系\n丹塔 | 位于中州的组织，举办丹会活动等\n天府联盟 | 由四大势力组成的联盟，对抗魂殿的新兴超级势力\n魂殿 | 与星陨阁敌对的势力，关押着萧炎的父亲萧战。与萧炎有敌对关系。\n空间虫洞 | 连接中州和西北大陆的固定空间虫洞，方便星陨阁与炎盟之间的联系。"
        }
    ]
}