{
    "chapter_title": "第一千四百八十一章 妖啸天",
    "chapter_summary": "萧炎找到被四根铁链束缚的妖瞑，并成功破解其被封印。然而，当他试图摧毁黄泉阴石时，发现难以办到。接着，他用异火攻击铁链仍无果，找到一个坚硬的圆形物体并将其破坏，成功解救妖瞑。与此同时，冥蛇地脉的宫殿内正热闹，黑衣男子在女子陪伴下享受著生活。然而，妖瞑的封印破裂，引起了一场骚动。黑衣男子被派去追捕妖瞑，而老者则留下稳定局势并准备支援。萧炎给妖瞑一瓶丹药让其恢复实力，并鼓励他去报仇。在返回途中，萧炎和妖瞑遭遇了黑衣男子的袭击，双方展开激战。",
    "characters_in_summary": [
        "萧炎",
        "妖瞑",
        "黑衣男子",
        "老者",
        "女子"
    ],
    "pre_entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。\n妖瞑 | 九幽地冥蟒族族长候选人，妖啸天的哥哥，被妖啸天陷害封印在九幽黄泉数百年，对妖啸天充满仇恨。与萧炎有敌对关系。\n黑衣男子 | 神秘强者，实力达到斗尊级别，与萧炎产生冲突。\n老者 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与天火尊者有敌对关系。与萧炎有冲突，试图阻止萧炎获得地心魂髓。与萧家有敌对关系。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系\n九幽黄泉 | 一个充满阴寒之力的地方，萧炎在此处获取黄泉血晶，以帮助彩鳞提升实力。\n黑蛇 | 沼泽中的生物，对萧炎构成威胁",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“果然是黄泉血晶，这般阴寒之力，当真恐怖”\n见到这一幕，萧炎也是有些欣喜的点了点头，手臂一震，便是将那些冰晶生生震裂,然后将血晶收入纳戒，目光望向那妖瞑，道：“要怎么样才能救你出来？毁了这四根铁链么？”\n“不需要,困住我的,并非是这铁链，而是铁链尽头处的黄泉阴石,里面会源源不断的涌出阴寒之力消耗掉我体内的斗气，从而令得我始终处于极度虚弱的状态在铁链与山体的连接处，有着一处精巧机关藏于其中，只要你能将它击碎,这些铁链虽然也是特殊材料所打造，但却困不住我。”闻言,那妖瞑却是摇了摇头,道。\n“哦？”\n萧炎眉头微挑，身形一动，出现在一根铁链的尽头，果然是见到铁链深深的刺进一座漆黑色的山体之中，这山体并不大，也就几十丈的模样,但其中所蕴含的阴寒之力，就算萧炎有着异火护体，都是忍不住的打了一个寒颤。",
            "summary": "萧炎找到了被四根铁链束缚的妖瞑。妖瞑告诉萧炎，要救他并不需要毁掉铁链，而是要破坏与山体连接处的一处精巧机关。萧炎按照妖瞑的指示，找到了这个机关并成功将其击碎，使得铁链失去了作用。",
            "characters_in_summary": [
                "萧炎",
                "妖瞑",
                "请使用顿号连接列出名称"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。\n妖瞑 | 九幽地冥蟒族族长候选人，妖啸天的哥哥，被妖啸天陷害封印在九幽黄泉数百年，对妖啸天充满仇恨。与萧炎有敌对关系。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系\n九幽黄泉 | 一个充满阴寒之力的地方，萧炎在此处获取黄泉血晶，以帮助彩鳞提升实力。\n黑蛇 | 沼泽中的生物，对萧炎构成威胁"
        },
        {
            "id": 1,
            "content": "“这便是黄泉阴石么？”\n望着这漆黑色的山体,萧炎拳头一握，浩瀚斗气暴涌而出，然后狠狠的轰在那山体之上。\n“砰！”\n一圈巨大的水浪”自萧炎拳头落下出轰隆隆的蔓延而开,但那漆黑山体，却是仅仅只是颤抖了一下,萧炎这足以将一名半圣强者轰成重伤的一拳，居然在这上面连拳印都是未曾留下半点。\n“黄泉阴石受阴寒之力淬炼无数年，早已坚不可摧，想要将之摧毁,就算是我恢复了实力恐怕都很难办到。”见到萧炎引起的动静，那妖瞑也是嘶哑的道。\n萧炎眉头微皱，手掌突然握上一截铁链上，顿时爆发出嗤嗤的白雾,旋即其迅速松手”手掌上，已经被布满了厚厚的白霜，这铁链之内仿佛真空地带，铺天盖地的阴寒之力充斥其中，到得现在他方才明白，为何这妖瞑会被锁在这里数百年时间了……，\n看着萧炎久试无果，那妖瞑干枯的脸庞上也是涌现一抹失望。\n“这九幽黄泉中的东西，果然不一般”萧炎摇了摇头,也不再作无用之功，双指并曲，一缕极端压缩的异火延伸而出，如同一根细针一般，轻轻的插进那铁链尽头插于山体之处，好半晌后，他终于是感觉到碰触到了一个异常坚硬的圆形之物，当下手指猛的一用力，火针便是狠狠的刺进了那坚硬的圆球之内。",
            "summary": "萧炎试图摧毁黄泉阴石，但发现这石头坚不可摧，即使他恢复了实力也很难办到。妖瞑也对此表示赞同。随后，萧炎尝试用异火攻击铁链，但仍然无法成功。他终于找到了一个坚硬的圆形物体，并用异火将其破坏。",
            "characters_in_summary": [
                "萧炎",
                "黄泉阴石",
                "妖瞑",
                "铁链",
                "圆形物体"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。\n妖瞑 | 九幽地冥蟒族族长候选人，妖啸天的哥哥，被妖啸天陷害封印在九幽黄泉数百年，对妖啸天充满仇恨。与萧炎有敌对关系。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系\n九幽黄泉 | 一个充满阴寒之力的地方，萧炎在此处获取黄泉血晶，以帮助彩鳞提升实力。\n黑蛇 | 沼泽中的生物，对萧炎构成威胁"
        },
        {
            "id": 2,
            "content": "“咔嚓！”\n在火针垩刺入那圆球时，萧炎顿时感觉到一股奇异的波动从山体之中传出，旋即，那巨大的铁链，居然便是生生的尽数断裂而开。\n“居然成功了？”\n原本心中尚还有些失望的妖瞑猛的抬头,望向萧炎的目光，充斥着狂喜之色。\n在萧炎为妖瞑破开封印之时，在那冥蛇地脉的一座恢弘宫殿之中，却是热闹之极，众多蛇人部落的首领聚于此处，笑谈之声，回荡在大殿之内。\n在大殿的王座上”坐着一名身着黑衣的男子，男子模样颇为的英俊,但眉宇间，却是透着无法掩饰的阴冷，双目微微睁合间，精芒闪烁,如同一条瞬间便可致人于死命的毒蛇一般，令得人心头发寒。\n在男子的身旁，两名身材妖娆的女子小心翼翼的为其揉捏着身体，而其大手”也是不断的在两女那柔软的娇躯上游动着，令得两女眼神都是有些迷离，看上去异常妩媚。",
            "summary": "在萧炎为妖瞑破除封印时，冥蛇地脉的一座恢弘宫殿内热闹非凡。宫殿中的黑衣男子看似英俊，但眉宇间的阴冷气息令人发寒。他在两名身材妖娆的女子陪伴下，享受著她们的服务。突然，火针垩刺入圆球，引发出一股奇异的波动，使得巨大的铁链断裂。",
            "characters_in_summary": [
                "萧炎",
                "妖瞑",
                "黑衣男子",
                "两名身材妖娆的女子"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。\n妖瞑 | 九幽地冥蟒族族长候选人，妖啸天的哥哥，被妖啸天陷害封印在九幽黄泉数百年，对妖啸天充满仇恨。与萧炎有敌对关系。\n黑衣男子 | 神秘强者，实力达到斗尊级别，与萧炎产生冲突。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系\n九幽黄泉 | 一个充满阴寒之力的地方，萧炎在此处获取黄泉血晶，以帮助彩鳞提升实力。\n黑蛇 | 沼泽中的生物，对萧炎构成威胁"
        },
        {
            "id": 3,
            "content": "“嗯？”\n突然间，那身着黑衣的男子微闭的双眼陡然睁开，眼中，有着一抹震惊之色：“封印破裂了？”\n“族长，怎么了？”在男子下方，一名肩膀上盘踞着一条通体赤红毒蛇的老者，眉头微微一皱，道。\n“镇丵压妖瞑的封印,突然间破裂了”黑衣男子猛的站起身来，面色阴寒,一道细微的声音，传进那老者耳中。\n“什么？怎么可能”闻言,那老者面色瞬间剧变，旋即连忙收敛情绪，不着痕迹的看了一眼大殿中的那些长老以及各部落首领，然后低声传音道：“你快过去，如果让那妖瞑逃出来的话，那我们就完蛋了,我稳住这边，然后迅速来支援你……”\n“放心，不会让他有翻身之日的。”",
            "summary": "一位黑衣男子突然发现镇压妖瞑的封印破裂，他震惊地告诉了一位肩膀上有赤红毒蛇的老者。老者听后脸色大变，立刻决定让黑衣男子去追捕妖瞑，而他自己则留下来稳住局势并准备支援。",
            "characters_in_summary": [
                "黑衣男子",
                "老者"
            ],
            "entity_info": "黑衣男子 | 神秘强者，实力达到斗尊级别，与萧炎产生冲突。\n老者 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与天火尊者有敌对关系。与萧炎有冲突，试图阻止萧炎获得地心魂髓。与萧家有敌对关系。\n萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。\n妖瞑 | 九幽地冥蟒族族长候选人，妖啸天的哥哥，被妖啸天陷害封印在九幽黄泉数百年，对妖啸天充满仇恨。与萧炎有敌对关系。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系\n九幽黄泉 | 一个充满阴寒之力的地方，萧炎在此处获取黄泉血晶，以帮助彩鳞提升实力。"
        },
        {
            "id": 4,
            "content": "黑衣男子阴森一笑，身形一动，便是消失在了王座之上。\n“呵呵,有长老禀报事务，族长先去接见一下，大家继续”见到黑衣男子消失，那老者也是站起身来，笑眯眯的安抚着大殿之内的众人。\n“铛！”\n萧炎将最后一根铁链封印破解，然后这才收了火针，袖袍一挥,一股柔劲便是将那刚欲跌倒的妖瞑扶住：“你刚刚脱困，体内斗气几乎枯竭，现在的你,随便一位斗宗强者便是能够将你击杀。”\n“哈哈，没想到，我妖瞑居然还真的能够熬到这一天，小友,不知尊姓大名？”那妖瞑身体虽然极其的虚弱，但显然现在的他极为方，奋,目光转向萧炎,大笑道。\n“萧炎。”\n“萧炎小友，此番救命大恩，妖瞑没齿难忘，只要让我能够报仇,日后你若是有所求，我即便是倾尽九幽地冥蟒一族之力，都会全力助你！”妖瞑目光紧紧的盯着萧炎，沉声道。\n闻言,萧炎一笑,他能够感受到这妖瞑话语之中的那份浓到极致的感激，虽然这份感激，是因为他对妖啸天的怨恨所化，但不管怎样，此人倒不像是那种白眼狼的人，想到此处，他心中也是微微松了一口气，屈指一弹，一瓶丹药便是飞向妖瞑，道：“先服用丹药恢复一些斗气吧,这里也不能停留太久，先赶紧离开九幽黄泉，待得你恢复实力后，便去找那妖啸天的麻烦。”\n“嗯，萧炎小友所说极是”那妖瞑也是点了点头，也不客气，直接将一瓶丹药尽数吞进肚内，他知道，以他现在的状态，根本不可能会是妖啸天的对手。\n“走”",
            "summary": "黑衣男子突然消失，老者安抚众人。萧炎破解了一根铁链，救出了妖瞑。妖瞑感激萧炎，承诺若有所求定会全力相助。萧炎给了妖瞑一瓶丹药，让他先恢复实力，然后离开九幽黄泉去报仇。",
            "characters_in_summary": [
                "黑衣男子",
                "老者",
                "萧炎",
                "妖瞑"
            ],
            "entity_info": "黑衣男子 | 神秘强者，实力达到斗尊级别，与萧炎产生冲突。与九幽地冥蟒族有敌对关系。发现封印妖瞑的破裂。\n老者 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与天火尊者有敌对关系。与萧炎有冲突，试图阻止萧炎获得地心魂髓。与萧家有敌对关系。得知妖瞑封印破裂的消息后，立刻准备去支援。\n萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。\n妖瞑 | 九幽地冥蟒族族长候选人，妖啸天的哥哥，被妖啸天陷害封印在九幽黄泉数百年，对妖啸天充满仇恨。与萧炎有敌对关系。被封印在九幽黄泉，后来封印破裂逃脱。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系。"
        },
        {
            "id": 5,
            "content": "见到将妖瞑彻底的救出，萧炎袖袍一挥,便是带着他化为两道水箭,闪电般的对着上方暴掠而去。\n由于在九幽黄泉之中呆了不短的时间，因此萧炎体内的斗气也是消耗不小，为了以防万一,在对着黄泉之外掠去时,他也是飞快的取出几枚丹药，塞进嘴中……，\n回去的路上，也是遇见了那种数不尽的怪蛇，但好在那妖瞑似乎有着控制它们的法门,在发出一些古怪的叫声后，便是让得这些怪蛇远远的避了开去，这样一来，倒是免去了萧炎与这些怪蛇争斗的麻烦。\n没有了阻碍,萧炎两人的速度也是暴增了不少，短短不到十分钟时间,他便是见到了那远处的一些光亮，当下也是松了一口气，袖袍一挥,速度陡然加快……，\n“我们要出去了”\n伴随着距湖面越来越近，萧炎也是笑了笑，旋即身形一震，便是抓着妖瞑，破开水面，落在了湖面之上。\n“砰！”\n萧炎刚刚稳下身子，半空中,突然传出一道低沉闷响，旋即一道倩影自天空上倒飞而下,尖锐的破风声，呜呜的响个不停。\n“彩鳞！”\n见到那道倩影,萧炎面色却是微微一变,袖袍一挥，一股柔劲暴涌而出，强行将其接住，然后手掌一抓，将彩鳞扯到了身旁。\n“你总算走出来了。”落在萧炎身旁，彩鳞也是松了一口气，玉、手忙搽去嘴角的血迹。\n见到彩鳞嘴角的血迹，萧炎眼神也是一寒，并未开口问什么，而是缓缓抬起头,在那里的半空上，一道黑衣人影悬空而立，此刻的后者,也是低着头，目光异常阴毒的望着他。\n“这个家伙刚才突然来到这里，直接将我们三人拎了出来，青鳞与小医仙都是被其打伤…………,彩鳞咬着银牙道。\n萧炎的目光望向黄泉不远处,青鳞与小医仙气息都是有些紊乱,显然是受了不轻的伤，当下其眼神,也是越发的冰冷。\n天空上，那黑衣男子目光极度森然的望着萧炎以及其身旁的如同骷髅般的妖瞑，脸庞上,浮现一抹阴毒笑容。\n“小杂碎，竟敢坏本王大事,不管你究竟是什么来路，今日,本王都要让你葬身在这黄泉之中！至于你这三位美人，本王会代你收下，这,便是你因为自己的鲁莽，所需要付出的代价”",
            "summary": "萧炎成功从九幽黄泉救出妖瞑，并在返回过程中借助妖瞑的控制力避开怪蛇。他们在离开黄泉时遭遇一名黑衣男子，该男子为破坏他们的大事而将他们抓出并攻击彩鳞和青鳞、小医仙。萧炎与彩鳞联手对抗黑衣男子，双方展开激战。",
            "characters_in_summary": [
                "萧炎",
                "妖瞑",
                "彩鳞",
                "青鳞",
                "小医仙",
                "黑衣男子",
                "九幽黄泉"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。\n妖瞑 | 九幽地冥蟒族族长候选人，妖啸天的哥哥，被妖啸天陷害封印在九幽黄泉数百年，对妖啸天充满仇恨。与萧炎有敌对关系。被封印在九幽黄泉，后来封印破裂逃脱。\n彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。\n青鳞 | 星陨阁的客卿长老之一，与萧炎有合作关系，面对三天尊的攻击，被神秘生物七彩吞天蟒所救。\n小医仙 | 星陨阁成员，与萧炎是朋友关系，在萧炎与云韵、纳兰嫣然交谈时在一旁陪伴，与三天尊展开激战。\n黑衣男子 | 神秘强者，实力达到斗尊级别，与萧炎产生冲突。与九幽地冥蟒族有敌对关系。发现封印妖瞑的破裂。\n九幽黄泉 | 位于魔兽界的一处险地，与九幽地冥蟒族有关联。\n老者 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与天火尊者有敌对关系。与萧炎有冲突，试图阻止萧炎获得地心魂髓。与萧家有敌对关系。得知妖瞑封印破裂的消息后，立刻准备去支援。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系。"
        }
    ]
}