{
    "chapter_title": "第一千四百九十章 吸收妖圣精血",
    "chapter_summary": "妖瞑族长派遣强者监视天妖凰族，并向萧炎通报情况。萧炎计划借助九幽地冥蟒族和九幽黄泉的力量帮助彩鳞完成淬体步骤。妖瞑提醒萧炎注意九幽黄泉的阴寒能量。众人回到族中，开始为对抗天妖凰族做准备。萧炎与彩鳞在九幽黄泉旁休息，萧炎给予彩鳞一颗能提高进入半圣几率的九品宝丹——菩提大还丹。彩鳞意识到萧炎等人可能会离开，于是吻别了他。萧炎和美杜莎女王在九幽黄泉旁重逢，她展现出冷傲和倔强的性格，让萧炎感到惊讶。自从生了小萧潇后，彩鳞的性子变得柔顺，但骨子里依然保留着冷傲的性格。萧炎意识到他更喜欢彩鳞展现本性，而不是现在的贤妻良母形象。在前往阻截天妖凰族的强者时，萧炎为了提升自己实力，成功吸收妖圣精血并提升了实力。",
    "characters_in_summary": [
        "萧炎",
        "彩鳞",
        "美杜莎女王",
        "妖瞑",
        "九幽地冥蟒族",
        "九幽黄泉",
        "天妖凰族",
        "美杜莎女王",
        "小萧潇",
        "妖瞑族",
        "九幽地冥蟒族",
        "九幽黄泉"
    ],
    "pre_entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。\n彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。与萧炎有合作关系。\n美杜莎女王 | 萧炎的妻子，与萧炎有夫妻关系。\n妖瞑 | 九幽地冥蟒族前族长候选人，妖天啸的哥哥，与妖天啸充满仇恨，与萧炎有敌对关系。被封印在九幽黄泉，后来封印破裂逃脱。与萧炎有敌对关系。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系。与萧炎有敌对关系。\n九幽黄泉 | 妖瞑被封印的地方，后来封印破裂，妖瞑逃脱。\n天妖凰族 | 与萧炎有敌对关系的族群，位于西北大陆。\n黄泉妖圣 | 天地间的巅峰强者，与萧炎有敌对关系\n药老 | 星陨阁长老，与萧炎合作，计划前往西北大陆，与灰袍人影等势力有敌对关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“这段时间，我会派出族长的强者监视天妖凰族的一举一动，只要他们有着强者动身，我便立刻通知萧炎兄弟”\n妖瞑也是说一不二的主，居然心中已经有了决定，做事也是不拖拖拉拉,当下便是沉声道。\n“那便麻烦妖瞑族长了，这段时间，我们会留在九幽地冥蟒族，另外,或许还要借助一下九幽黄泉。”萧炎说到此处,目光看了一眼彩鳞,显然是想借助九幽黄泉之力,为彩鳞完成那淬体步骤。\n“呵呵，小事，不过九幽黄泉能量异常阴寒，萧炎兄弟可要多加小心一些。”妖瞑笑了笑,旋即提醒道。\n“嗯。”\n“既然石碑之事已是解决,那我们也先回族中吧，想要对付天妖凰族,也还得需要好一番准备。”妖瞑大手一挥,也不停留,身形一动,便是率先对着地脉之外飞掠而去，在其后方，萧炎四人，也是不急不缓的跟上。\n…………………………………………………………………………”………………",
            "summary": "妖瞑族长决定派遣强者监视天妖凰族的举动，并立即通知萧炎。萧炎希望借助九幽地冥蟒族和九幽黄泉的力量来帮助彩鳞完成淬体步骤。妖瞑提醒萧炎注意九幽黄泉的阴寒能量。随后，众人返回族中开始为对付天妖凰族做准备。",
            "characters_in_summary": [
                "妖瞑族长",
                "萧炎",
                "彩鳞",
                "九幽地冥蟒族",
                "九幽黄泉",
                "天妖凰族",
                "九幽地冥蟒族"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。\n彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。与萧炎有合作关系。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系。与萧炎有敌对关系。\n九幽黄泉 | 妖瞑被封印的地方，后来封印破裂，妖瞑逃脱。\n天妖凰族 | 与萧炎有敌对关系的族群，位于西北大陆。\n黄泉妖圣 | 天地间的巅峰强者，与萧炎有敌对关系\n妖瞑 | 九幽地冥蟒族前族长候选人，妖天啸的哥哥，与妖天啸充满仇恨，与萧炎有敌对关系。被封印在九幽黄泉，后来封印破裂逃脱。与萧炎有敌对关系。\n药老 | 星陨阁长老，与萧炎合作，计划前往西北大陆，与灰袍人影等势力有敌对关系。"
        },
        {
            "id": 1,
            "content": "回到九幽地冥蟒族中”妖瞑便是火急火燎的前去准备,如今他刚刻重掌大位，一来便是想要做出这等大事，想必也并不容易,不过这些问题，以他的性子，应该能够完美的解决。\n在妖瞑为对付天妖凰族的事情准备时,萧炎等人也是休整了一日时间，待得第二日时，一行人方才再度出现在了九幽黄泉之旁。\n“九幽黄泉之中所蕴含的阴寒之力，对于寻常强看来说，足以致命,但七彩吞天蟒本就阴寒之气甚重”恐怕也就唯有你们，方才能够肆无忌惮的吸收着其中的能量。”望着那弥漫着寒气的九幽黄泉，萧炎偏头对着彩鳞笑道。\n“九幽黄泉之中的阴寒之力非同一般,就算是九幽地冥蟒族的强者,都不敢深入,不过对于我来说，倒并非是太大的问题。”彩鳞淡淡一笑，言语间倒是显得颇为的自傲，作为当今世界上可以说是唯一的七彩吞天蟒，她有着资格傲视所有的蛇类魔兽。\n萧炎笑了笑,手掌一握,一个玉瓶便走出现在了其掌心中，在那玉、瓶之内，丹云缭绕,一股极端强悍的能量波动，自其中传出。\n“这是菩提大还丹，九品宝丹，能够大幅度的提升晋入半圣的成率”关键时刻,你将它吞服，或许能够带来不小的效果。”萧炎将玉、瓶递向彩鳞,道。\n彩鳞微微点头,倒并没有拒绝，伸出玉手，接过那泛着温凉的玉、瓶。\n“此番修炼，并非是一帆风顺，而且所需要的时间恐怕也不会太短,若是中途我有事离去,会嘱咐妖瞑派人守护你”\n彩鳞把玩着手中的玉瓶,她知道萧炎等人不久后或许就会动身前去截杀天妖凰族的强者，因此也并未说什么，眼波流转，突然抬起透着妩媚气息的狭长双眸”缓缓上前,红唇轻轻的印在萧炎嘴上。\n感受着那突然间的柔软,萧炎有着霎那的失神，旋即手臂条件反射般的揽住彩鳞那柔若无骨的纤细腰肢，那是一种真正的诱惑，妖娆蛇腰,轻轻扭动间，有种妖娆众生的魅惑。\n在萧炎为那柔软而失神时,那怀中美人却是轻偏过头，细微的声音,传进了耳中。",
            "summary": "妖瞑正在为对付天妖凰族做准备，而萧炎和七彩吞天蟒彩鳞则在九幽黄泉旁休整。萧炎给了彩鳞一颗能提升进入半圣几率的九品宝丹——菩提大还丹。彩鳞明白萧炎等人可能会离开，所以她吻别了萧炎。",
            "characters_in_summary": [
                "妖瞑",
                "萧炎",
                "七彩吞天蟒彩鳞",
                "天妖凰族",
                "九幽黄泉"
            ],
            "entity_info": "妖瞑 | 九幽地冥蟒族前族长候选人，妖天啸的哥哥，与妖天啸充满仇恨，与萧炎有敌对关系。被封印在九幽黄泉，后来封印破裂逃脱。与萧炎有敌对关系。\n萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。\n天妖凰族 | 与萧炎有敌对关系的族群，位于西北大陆。\n九幽黄泉 | 妖瞑被封印的地方，后来封印破裂，妖瞑逃脱。\n彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。与萧炎有合作关系。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系。与萧炎有敌对关系。"
        },
        {
            "id": 2,
            "content": "“小心一些，记得你的命，是本王的。”\n听得这句曾经印入灵魂深处的话语，萧炎也是愣了下来，转过头，却是见到彩鳞那张妖娆脸颊，唇角突然掀起了许些弧度，这丝弧度,就如同那画龙点睛一般,令得那原本柔顺的女子，陡然掀起冷傲与倔强。\n在这霎那间，那个这么久以来，都是以一种柔顺展现在萧炎面前的彩鳞，似乎再度变幻成那位曾经以冷艳心狠之名，震慑整个加玛帝国,同时,也曾让得萧炎心心念念，并且极度忌惮的的美杜莎女王。\n“你……”\n望着那如同变脸一般的彩鳞,萧炎也是愕然，刚欲说话，前者却是俏然一笑，娇躯一晃，化为那那庞大异常的七彩吞天蟒，巨尾一甩，便是头也不回的冲进了那九幽黄泉之中,溅起惊天涛浪。\n“计噜噜！”\n在彩鳞进入九幽黄泉之后，那湖水立刻便是如同沸腾起来一般，冒起无数的水泡,萧炎能够感受到，似乎整个九幽黄泉的能量，都是在此刻被惊动了起来”\n站在九幽黄泉之旁，萧炎愣了片阿康后,终于是苦笑着回过神来,摸了摸嘴唇，旋即目光有些复杂的望着面前的湖面，自从生了小萧潇之后，彩鳞的性子仿佛也是变得柔顺许多,对于萧炎的任何要求，她都选择的听从，然而今日他方才明白，其实，在彩鳞的骨子深处，那个曾经冷傲的美杜莎女王，依旧存在着，只不过，为了他与小萧潇,她强迫自己，变成了如今这个贤妻良母。\n“相比这个贤妻良母，我倒是更喜欢你展露本性”",
            "summary": "萧炎和彩鳞（美杜莎女王）在九幽黄泉旁相遇。彩鳞突然展现出她的冷傲和倔强，让萧炎感到惊讶。原来，自从生了小萧潇后，彩鳞的性子变得柔顺，但骨子里依然保留着冷傲的性格。萧炎意识到，他更喜欢彩鳞展现本性，而不是现在的贤妻良母形象。",
            "characters_in_summary": [
                "萧炎",
                "彩鳞(美杜莎女王)",
                "小萧潇",
                "九幽黄泉"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。\n九幽黄泉 | 妖瞑被封印的地方，后来封印破裂，妖瞑逃脱。\n妖瞑 | 九幽地冥蟒族前族长候选人，妖天啸的哥哥，与妖天啸充满仇恨，与萧炎有敌对关系。被封印在九幽黄泉，后来封印破裂逃脱。与萧炎有敌对关系。\n彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。与萧炎有合作关系。\n九幽地冥蟒族 | 魔兽界的三大族群之一，位于骸骨山脉，与九幽地冥蟒族有敌对关系。与萧炎有敌对关系。"
        },
        {
            "id": 3,
            "content": "萧炎望着湖水，轻轻的叹息了一声，旋即身形一动”出现在深涧上方的一座凸出来的巨石上，然后盘腿而坐,在动身前往阻截天妖凰族的强者时，他也必须让得自己的实力更加的精进。\n“黄泉指，黄泉掌，黄泉天怒这三大黄泉绝技，都已经被妖圣残魂打入我的灵魂之中，甚至，其中还有着妖圣对于三种斗技的种种领悟,这种恩赐”可远非妖瞑他们从石碑上所修行而来的斗技可比。”萧炎眼眸微闭,但其心中,却是念头如同飞快的闪烁。如今的萧炎,虽说刚刚得到这三大斗技,但若是让他与妖瞑对轰黄泉指或者黄泉掌的话，萧炎有着绝对的信心，所施展出来的斗技，威力会比后者所施展的,要强横数倍！毒泉妖圣的毕生所领悟，可并非是虚妄之谈，不管别人如何领悟，但却很难比得上斗技的创始人！\n“妖圣精血蕴含着黄泉妖圣的力量，此番若是能够将其吸收，想必实力也会有着不小的涨动……\n萧炎心神一动，一滴金色血液便走出现在了其掌心中，这滴血液一出现，周遭的天地能量,便是剧烈的骚动了起来,萧炎能够清晰的感觉到，以他为中心，方圆百丈之内，似乎所有的能量，都是远远的遁开了去。\n“不愧是妖圣精血，居然霸道到了这种地步……\n感觉到这一幕，萧炎也是忍不住的一笑,这还是他第一次见到如此霸道的能量，连天地能量都是驱逐而开。\n“先炼化再说……”，\n萧炎看了一眼下方的九幽黄泉，见到没有特别的异变后，这才微微松了一口气,张嘴一吐，一道火焰便是喷射而出，将那滴金色血液包裹进去,虽然一般情况，这种精血能够让人吸收，但有时候，谨慎一些总归不是坏事。\n金色血液,在异火之中被缎烧了整整三个小时，依旧没有半点的波动,那般模样，就仿佛异火那种恐怖的高温并不存在一般。\n这般炼化，持续了约莫四个小时，萧炎终于是睁开眼来，嘴巴一张,那团火焰便是带着金色血液,闪电般的掠进其嘴中。\n“毒！”\n金色血液一如体,萧炎身体之上的衣袍,几乎是在瞬间便是爆裂成粉末，一股可怕的能量波动从其体内蔓延而出，将附近的山石，震得蔓延出一道道的裂缝。\n对于外界的情况，现在的萧炎依旧没有时间理会，在那滴血液入体之后，直接便是化为一股股如同野马般的狂暴能量，疯狂的在其体内四处乱窜,而那种破坏，也正是一丝能量外溢所造成。\n血液之中的能量，狂暴得出乎萧炎的意料，这种狂暴能量，足以将一名实力达到五星斗尊的强者生生震得爆体而亡。\n不过所幸,现在的萧炎，早已经远远的超越了那个层次，体内的变故,虽然让得他略微有些措手不及，不过很快的，他便是稳住了心神，然后开始不急不缓的收敛着诸多的能量，而在他这般近乎完美的控制下,那如同脱缰野马般的狂暴能量，也是开始一道道的再度回归到他的控制之中，然后在异火的坡烧下，缓缓柔和，最终，一丝一缕的融入到萧炎身体的每一允，\n“呼……",
            "summary": "萧炎在前往阻截天妖凰族的强者时，为了提升自己的实力，他得到了妖圣残魂注入的三大黄泉绝技和精血。在炼化妖圣精血的过程中，萧炎遇到了一些困难，但他成功地吸收了精血并提升了实力。",
            "characters_in_summary": [
                "萧炎",
                "天妖凰族",
                "妖圣"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。\n天妖凰族 | 与萧炎有敌对关系的族群，位于西北大陆。\n彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。与萧炎有合作关系。\n九幽黄泉 | 妖瞑被封印的地方，后来封印破裂，妖瞑逃脱。\n妖瞑 | 九幽地冥蟒族前族长候选人，妖天啸的哥哥，与妖天啸充满仇恨，与萧炎有敌对关系。被封印在九幽黄泉，后来封印破裂逃脱。与萧炎有敌对关系。\n新出现的 | 无"
        }
    ]
}