{
    "chapter_title": "第一千四百九十八章 再见紫研",
    "chapter_summary": "太虚古龙一族在岛上利用空间乱流进行修炼，而岛上发生了剧烈的能量爆炸。一群人在周围严阵以待，试图将岛屿困住。十九人的团队在一位一九转斗尊巅峰强者的带领下，寻找突围的机会。他们与来自东龙岛的黑擎展开了战斗，但未能成功反击。萧炎在龙岛上遇到了一名大汉，询问他们的身份。此时，东龙岛正受到三大龙岛的攻击，形势危急。萧炎寻找紫研未果，发现远处虚无空间传来恐怖的能量波动，那里似乎正在进行激烈的战斗。紫研与三大龙王对峙，展现出强大的实力。萧炎因龙吟声被惊醒，与大汉发生冲突。他们在前往龙殿的过程中，利用火海阻挡敌人，成功抵达。然而，西龙岛的大统领玄魔出现，与萧炎展开激战，被萧炎击败。",
    "characters_in_summary": [
        "太虚古龙一族",
        "萧炎",
        "紫研",
        "大汉",
        "东龙岛",
        "黑擎",
        "一九转斗尊巅峰强者",
        "玄魔"
    ],
    "pre_entity_info": "太虚古龙一族 | 与九幽地冥蟒族有敌对关系的族群，位于西北大陆。\n萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。与天妖凰族展开激战，进入天魔血池进行修炼。与九凤有敌对关系。拥有大天造化掌技能。与鲲凰、鹰凰发生冲突，使用黄泉掌对抗。\n紫研 | 与萧炎有婚约的少女，与萧炎关系亲密。\n大汉 | 未知身份，可能与雷纳有过交手，知道月媚的身份。与魂殿有敌对关系。在与天妖凰族的冲突中展现出强大的实力，迫使天妖凰族的强者无法继续争夺龙凰本源果。可能是太古虚龙一族的成员。\n东龙岛 | 三大龙岛之一，受到其他两大龙岛的攻击。\n黑擎 | 与萧炎关系友好，共同对抗龙甲军和蛮龙军。在战斗中受到红脸老者的攻击，伤势严重。\n烛离 | 太古虚龙一族的长老，与萧炎有友好关系，带领萧炎和铁剑尊者找到紫研，帮助紫研稳定空间裂缝。提供古龙精血给萧炎恢复斗气。与蛮岩、青厌发生冲突。在与红脸老者的战斗中，使用斗气汇聚成巨龙进行攻击。\n烛离长老 | 与萧炎有合作关系，给予萧炎古龙精血。在与红脸老者的战斗中，与身着战甲的老者进行战斗。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "因此一般说来，除了精通空间之力的太虚古龙一族之外，很少会有人类以及其他种族的强者会来这虚无空间，当然,这种地方对于别人来说或许是鸟不拉屎,但对于太虚古龙却是有着不小的好处，这里所弥漫的空间乱流，不仅能够锻炼他们对空间之力的掌控，还能够借助那种乱流的撕扯力，修炼着他们那极端强横的**。\n虚无之中，突然有着光芒乍现，视线顺着那光芒所散发出望去,只见得一座极为庞大的岛屿，居然这般凭空的悬浮在虚空之中\n“轰轰！”\n在那巨大的岛屿上”不断的传出极为激烈的能量爆炸声响,一**极为狂暴的能量冲击，以那岛屿为中心，宛如风暴般，铺天盖地的席卷开来，将那岛屿周围万丈之内的所有东西，尽数摧毁\n岛屿的四周虚空,有着不少人影严正以待，尖锐的目光在四周来回的扫动着，只要一有人从岛屿中冲出”利马便是会被那暴雨般的攻击给狠狠轰下去，这些部队,形成一个密不透风的天罗地网，将这座岛屿彻底的困死。\n岛屿的某处上空，一支约莫二十人左右的队伍盘旋在此,目光不断的四处扫动”在这群人中垩央位置，一名面色冷厉的壮汉盘腿而坐，此人的气息颇为不弱，比起黑擎都是要强上一线，显然是一位达到了九转斗尊巅峰层次的强者。",
            "summary": "太虚古龙一族利用空间乱流锻炼对空间之力的掌控并修炼**。岛上发生激烈能量爆炸，一群人在四周严正以待，形成天罗地网将岛屿困死。岛上的二十人团队在一九转斗尊巅峰层次的强者带领下，四处张望寻找机会突围。",
            "characters_in_summary": [
                "太虚古龙一族",
                "空间乱流",
                "岛",
                "人",
                "一九转斗尊巅峰层次强者"
            ],
            "entity_info": "太虚古龙一族 | 与九幽地冥蟒族有敌对关系的族群，位于西北大陆。\n空间乱流 | 萧炎与妖瞑对视的地方\n黑擎 | 与萧炎关系友好，共同对抗龙甲军和蛮龙军。在战斗中受到红脸老者的攻击，伤势严重。\n萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。与天妖凰族展开激战，进入天魔血池进行修炼。与九凤有敌对关系。拥有大天造化掌技能。与鲲凰、鹰凰发生冲突，使用黄泉掌对抗。\n东龙岛 | 三大龙岛之一，受到其他两大龙岛的攻击。\n烛离 | 太古虚龙一族的长老，与萧炎有友好关系，带领萧炎和铁剑尊者找到紫研，帮助紫研稳定空间裂缝。提供古龙精血给萧炎恢复斗气。与蛮岩、青厌发生冲突。在与红脸老者的战斗中，使用斗气汇聚成巨龙进行攻击。\n烛离长老 | 与萧炎有合作关系，给予萧炎古龙精血。在与红脸老者的战斗中，与身着战甲的老者进行战斗。"
        },
        {
            "id": 1,
            "content": "“咻”\n这名大汉，目光紧紧的盯着下方的岛屿，突然其耳朵微微一动，目光转向远处的虚无空间，身体猛的站起，沉声喝道：“注意，有人靠近！”\n其话音最后一咋，字刚刚落下，一群流光，突然自那黑暗深处闪现而出,几个闪烁间，便走出现在了这群人不远处的地方。\n“黑擎？是东龙岛的人，攻击！”\n那大汉目光颇为刁钻，一眼便是见到流光之中的黑擎，当下面色一沉，冷喝道。\n“是！”\n听得他的喝声”那众多人影也是整齐的一声应喝，旋即一道道声势不弱的能量光柱便是暴射而出”齐齐发射之下，倒也是有着极强的声势。\n“碎”\n然而，就在这些光柱接近那群流光时，一道淡淡的声音，却是从中传出，旋即,众人便是惊恐的见到,那一道道光柱,砰砰的直接爆炸而开,紧接着,一股无可抗拒的可怕力量,从虚空之中暴涌而出，狠狠的轰击在他们身体之上。\n“噗嗤”\n这般攻击，对于这些三大龙岛的战士来说，无疑是毁灭性的，当下那一道道身影身体上的甲胄,直接是爆裂成粉末，除了那一位实力达到九转斗尊巅峰的大汉外，其余人，皆是一头对着下方龙岛栽落了去。",
            "summary": "一名大汉发现了有人靠近，他判断出这些人是来自东龙岛的黑擎。随后，双方展开了战斗。大汉和他的部下们试图反击，但他们的攻击被轻松化解，反而被一股强大的力量击中，导致除大汉外的其他人都受到了重伤。",
            "characters_in_summary": [
                "大汉",
                "部下",
                "人",
                "东龙岛",
                "黑擎"
            ],
            "entity_info": "大汉 | 未知身份，可能与雷纳有过交手，知道月媚的身份。与魂殿有敌对关系。在与天妖凰族的冲突中展现出强大的实力，迫使天妖凰族的强者无法继续争夺龙凰本源果。可能是太古虚龙一族的成员。\n东龙岛 | 三大龙岛之一，受到其他两大龙岛的攻击。\n黑擎 | 与萧炎关系友好，共同对抗龙甲军和蛮龙军。在战斗中受到红脸老者的攻击，伤势严重。\n太虚古龙一族 | 与九幽地冥蟒族有敌对关系的族群，位于西北大陆。\n空间乱流 | 萧炎与妖瞑对视的地方\n萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。与天妖凰族展开激战，进入天魔血池进行修炼。与九凤有敌对关系。拥有大天造化掌技能。与鲲凰、鹰凰发生冲突，使用黄泉掌对抗。"
        },
        {
            "id": 2,
            "content": "“混账,你们究竟是什么人？”\n那大汉目光惊骇的望着眨眼间便是会摧毁的防御，旋即低吼道。\n流光在大汉身前不远处缓缓散去，萧炎从中踏出，他的目光并未停留在面前的大汉身上，而是直接扫向下方的龙岛,此刻的东龙岛,已是千疮百孔，各处地方，都是在爆发着极为惨烈的战斗，狂暴的能量，令得这片天地都是变得黯淡了许多。\n龙岛之上虽然一片混乱，但萧炎一眼还是能够看出，东龙岛的防线,已经从外围收缩到了最核心的龙殿，那里是东龙岛中垩央位置，也就是说，除了那龙殿附近的范围外,整个东龙岛，基本都这三分二的地方被三大龙岛所占据，这般情况，当真是极其之糟。\n“紫研呢？”\n目光四处一扫，但却并未发现紫研的身影，萧炎眉头微皱，刚欲问话,那遥远的虚无空间，便是猛然间传来一道极其恐怖的能量波动。\n感应着这道能量波动，萧炎面色也是微微一变，抬起头来，目光望向那能量波动传来的方向，只见得在那遥远的虚空中，一个犹如璀璨烈日般的光圈悬浮而立，在那光圈之内，隐约能够见到几道人影快若闪电般的交锋，而伴随着他们每一次的交手，一**可怕的能量风暴，便是会铺天盖地的席卷而开，若非距离龙岛有着一些距离的话，恐怕光是那余波，就能将东龙岛给彻底的掀翻。\n萧炎的目光，死死的盯着那光圈之中，火焰缓缓的涌上双眸，令得其视线一下子便是洞穿了光圈，将其中的情况，尽数收入眼中。",
            "summary": "在龙岛上，萧炎面对一名大汉，询问他们的身份。此时，东龙岛正遭受着三大龙岛的攻击，形势危急。萧炎寻找紫研未果，同时发现远处虚无空间传来一股恐怖的能量波动，那里似乎有激烈的战斗正在进行。萧炎目光透过光圈，观察到了其中的战斗情况。",
            "characters_in_summary": [
                "萧炎",
                "大汉",
                "东龙岛",
                "三大龙岛",
                "紫研",
                "虚无空间"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。与天妖凰族展开激战，进入天魔血池进行修炼。与九凤有敌对关系。拥有大天造化掌技能。与鲲凰、鹰凰发生冲突，使用黄泉掌对抗。\n大汉 | 未知身份，可能与雷纳有过交手，知道月媚的身份。与魂殿有敌对关系。在与天妖凰族的冲突中展现出强大的实力，迫使天妖凰族的强者无法继续争夺龙凰本源果。可能是太古虚龙一族的成员。\n东龙岛 | 三大龙岛之一，受到其他两大龙岛的攻击。\n紫研 | 与萧炎有婚约的少女，与萧炎关系亲密。\n虚无空间 | 剧情发生的地点，与萧炎有敌对关系的人在其中发生冲突。\n黑擎 | 与萧炎关系友好，共同对抗龙甲军和蛮龙军。在战斗中受到红脸老者的攻击，伤势严重。\n太虚古龙一族 | 与九幽地冥蟒族有敌对关系的族群，位于西北大陆。\n空间乱流 | 萧炎与妖瞑对视的地方"
        },
        {
            "id": 3,
            "content": "最先印入视野的，是一道略有着一分熟悉的背影以及那散发着淡淡魅惑的紫色长发，那般熟悉的味道,除了紫研之外，还能是何人,只不过现在的她，仿佛并不再是当初那个小女孩的模样，而是彻彻底底的变成了一个大美人。\n高挑的身材，包裹在一套暗金色的贴身战甲之中，战甲并不臃肿，紧紧的贴在那玲珑有致的娇躯上,勾勒出那优美而性感的曲线，淡淡的诱惑之中，隐藏着一种刺人骨糙般的冷冽，当年的小女孩，如今，也是出落得如此动人妖娆。\n那张精致的脸蛋,此刻却是因为微微竖起的柳眉而添上许些冷煞之意,虽然依旧年轻，但那纤细柳眉间，已是隐约间可见那淡淡的上位者气质，身为太虚古龙的龙皇陛下,待得其真正成熟时,那股王者风范,方才是让得人望而生畏……，\n在紫研的对面,有着三道身影，三人看上去皆是中年模样，但举手投足间，霸气毕露，尽显枭雄本色。\n“那便是三大龙王么…………,\n萧炎的目光锁定着那三道身影，眼中也是掠过一抹凝重之意，他能够感受到,这三人之中,任何一人的实力,都是要比妖瞑更加强悍,也就是说”这三个家伙,至少都是三星斗圣的实力！\n光圈内，紫研手持一柄比起身体还要粗长的暗金色长枪，长枪舞动,金光耀眼，竟然隐隐间让得三大龙王联手都是未曾讨得太大的好处,恐怖的实力，顿时展现无遗，看来那龙凰体质，让得她实力暴涨了太多太多，与萧炎相比，或许她尊能真正的称为一步登天，而且这还登得比萧炎更稳。\n龙凰”拥有着太虚古龙与天凰的血脉之力，魔兽界中真正的王者，一位龙凰真正达到巅峰时，面对的斗帝，都是能够怡然不惧！\n不过那是以后，现在的紫研,成为龙凰并没有太久，虽说在这些年实力也是暴涨，但面对着经验无比丰富的三大龙王,她依旧是有些显得力不从心,这般顽强抵抗，显然并不能支撑太久。",
            "summary": "紫研作为太虚古龙的龙皇，与三大龙王对峙。她的身材变得高挑，穿着暗金色战甲，脸上流露出冷冽的气质。紫研手持一柄暗金色长枪，与三大龙王展开激战。尽管她的实力强大，但面对经验丰富的三大龙王，她还是有些力不从心。这场战斗展示了紫研的强大实力和龙凰体质的魅力。",
            "characters_in_summary": [
                "紫研",
                "太虚古龙",
                "三大龙王"
            ],
            "entity_info": "紫研 | 与萧炎有婚约的少女，与萧炎关系亲密。\n三大龙王 | 太虚古龙一族的领导者，拥有强大的实力，控制着三大龙岛。\n萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。与天妖凰族展开激战，进入天魔血池进行修炼。与九凤有敌对关系。拥有大天造化掌技能。与鲲凰、鹰凰发生冲突，使用黄泉掌对抗。\n大汉 | 未知身份，可能与雷纳有过交手，知道月媚的身份。与魂殿有敌对关系。在与天妖凰族的冲突中展现出强大的实力，迫使天妖凰族的强者无法继续争夺龙凰本源果。可能是太古虚龙一族的成员。\n东龙岛 | 三大龙岛之一，受到其他两大龙岛的攻击。\n虚无空间 | 剧情发生的地点，与萧炎有敌对关系的人在其中发生冲突。"
        },
        {
            "id": 4,
            "content": "“吼”\n在萧炎为那遥远处的战斗而失神时，先前那位大汉却是猛的发出一道龙吟之声。\n“找死”\n被龙吟声惊醒，萧炎眼神一寒，一掌拍出，那身形暴退的大汉身体便是直接爆成一团血雾。\n“这家伙在传信,有不少三大龙岛的强者赶过来了。”烛离长老沉声道。\n“先去龙殿”萧炎目光一闪”果然是见到有着不少人影对着这边掠来，当下也不迟疑，身形一动,便是一马当先，对着龙殿所在的方向暴掠而去,其后妖瞑等人也是急忙跟上。\n“拦住他们”\n在萧炎等人动身时，那龙岛中也是传出一道道大喝之声，前方利马有着不少三大龙岛的人马对着萧炎等人阻截而来。\n“哼”\n对于这些阻截，萧炎却是一声冷笑，体内斗气运转至极致，嘴巴一张,一片火海便是从其嘴中喷射而出，那恐怖的高温，连一些半圣强者面色都是有些变幻，以如今萧炎的实力，施展异火的手段以及威力，比起以往可不是知道强悍了多少倍,嘴巴一张,一片火海便是弥漫，换作以前，就算把他体内斗气榨干了，都颇难弄出这般声势。\n借助着火海的阻拦，萧炎手一招，一道火罩便是包裹着众人，迅速自火海中掠过,几个闪烁，便走出现在了龙殿上空。\n“哪里来的混账东西,居敢乱我三岛大事！”\n就在萧炎出现在龙殿上空时,一道暴喝如同雷鸣般在耳旁炸响,旋即,一名身体如同巨猿般黑面大汉闪现而出，面色狰狞的一拳便是对着萧炎怒轰而去,可怕的力量，连方圆百丈内的空气,都是被瞬间抽干。\n“萧炎小心，他是西龙岛的大统领玄魔，乃是二星斗圣的实力”\n见到那黑面大汉，烛离面色却是一变，急忙叫道。\n萧炎袖袍一挥，一股柔劲,将众人尽数送入下方的龙殿，旋即猛的转身，身体陡然膨胀起来，转眼便是变成一具丝毫不逊色对方的金色巨人，然后在那众多惊骇目光中,直接一拳与那玄魔正面硬轰在了一起。\n“给我滚！”\n交轰的霎那,萧炎那怒雷般的轰鸣声，也是陡然在天际之上炸响而开！\n（第三更到！\n双倍开始了，没想到，最后的一次争夺，依旧是要这般的惨烈，但为了那最后的荣耀,最后的四天时间，兄弟姐妹们，请让我们一起努力！",
            "summary": "萧炎因龙吟声而被惊醒，与一位大汉发生冲突。大汉在传信给其他三大龙岛的强者，萧炎和烛离长老决定先去龙殿。在前往龙殿的过程中，萧炎利用火海阻挡敌人，并成功抵达龙殿。然而，西龙岛的大统领玄魔出现，与萧炎展开激战。萧炎成功击败玄魔，继续前进。",
            "characters_in_summary": [
                "萧炎",
                "大汉",
                "烛离长老",
                "玄魔",
                "龙岛",
                "龙殿"
            ],
            "entity_info": "萧炎 | 星陨阁长老，与药老合作，计划前往西北大陆，与灰袍人影等势力有敌对关系；父亲为萧战，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。与火云老祖、黑雾人影等有敌对关系。与紫研有婚约，关系亲密。与北龙岛、南龙岛、西龙岛的人有敌对关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。与天妖凰族展开激战，进入天魔血池进行修炼。与九凤有敌对关系。拥有大天造化掌技能。与鲲凰、鹰凰发生冲突，使用黄泉掌对抗。\n大汉 | 未知身份，可能与雷纳有过交手，知道月媚的身份。与魂殿有敌对关系。在与天妖凰族的冲突中展现出强大的实力，迫使天妖凰族的强者无法继续争夺龙凰本源果。可能是太古虚龙一族的成员。\n烛离长老 | 与萧炎有合作关系，给予萧炎古龙精血。在与红脸老者的战斗中，与身着战甲的老者进行战斗。\n龙岛 | 两大龙岛的居住地，岛上有火山口供萧炎炼化火属性能量，岛上的战斗激烈进行。\n紫研 | 与萧炎有婚约的少女，与萧炎关系亲密。拥有龙凰体质，太虚古龙一族的成员，现任龙皇。与三大龙王、北龙岛、南龙岛、西龙岛的人有敌对关系。在九幽黄泉获取黄泉血晶，以帮助彩鳞提升实力。与云韵、纳兰嫣然、小医仙等人有友谊或合作关系。与黑衣男子产生冲突。与黄泉妖圣有敌对关系。与天妖凰族展开激战，进入天魔血池进行修炼。与九凤有敌对关系。拥有大天造化掌技能。与鲲凰、鹰凰发生冲突，使用黄泉掌对抗。\n三大龙王 | 太虚古龙一族的领导者，拥有强大的实力，控制着三大龙岛。与紫研有敌对关系。与北龙岛、南龙岛、西龙岛的人有关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉与紫研发生冲突。\n东龙岛 | 三大龙岛之一，受到其他两大龙岛的攻击。"
        }
    ]
}