{
    "chapter_title": "第一千五百六十七章  变故 ",
    "chapter_summary": "彩鳞与萧炎进行了一次轻松的对话，讨论了彩鳞在出关后的实力提升。彩鳞透露她已经达到了四星斗圣的实力，并通过唤醒七彩吞天蟒一族的先辈传承来获得力量。萧炎对此表示理解，并关心地询问这对彩鳞的影响。彩鳞回应说先辈们的灵魂虽然残存，但并不完整，受到她的控制。此时，凰天出现在远处，努力恢复伤势。看到萧炎和彩鳞的出现，她显得有些慌乱和压力。凰天意识到如果早知道萧炎的妻子是彩鳞，他就不会插手此事，感到一些悔意。萧炎和彩鳞展示出强大的实力，让天妖凰族的强者们感到震慑。萧炎嘲讽地问道凰天是否还打算继续抓人。在接下来的激烈对话中，凰天承认失败，并表示愿意提供一条关于太虚古龙一族新龙皇的消息作为交换。萧炎和彩鳞决定暂时放过凰天，前往虚无空间调查新龙皇的情况。",
    "characters_in_summary": [
        "彩鳞",
        "萧炎",
        "凰天",
        "天妖凰族"
    ],
    "pre_entity_info": "彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。与萧炎有合作关系。\n萧炎 | 天府联盟成员，与魂殿殿主有敌对关系，与紫研有友好关系，曾与魂魔老人产生敌对关系，后来和解；净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主；在星界中进行修炼，尝试吸收虚无吞炎的子火。在星界中与骨幽展开激战并取得胜利。在吸收了小伊反馈回来的精纯能量后，实力得到提升。在与凰天的战斗中陷入下风，但凭借强大的灵魂力量逐渐占据优势并最终取得胜利。\n凰天 | 天妖凰族族长，与萧炎有敌对关系，试图从九幽黄泉中抓住彩鳞。在与萧炎的战斗中展现出惊人的速度和实力，但最终被萧炎凭借灵魂力量和战斗经验击败。\n天妖凰族 | 与萧炎有敌对关系的势力，与九幽地冥蟒族有敌对关系。\n九幽黄泉 | 一个神秘的地方，与天妖凰族有着密切的联系，凰天试图从中抓住彩鳞。\n九幽地冥蟒族 | 与天妖凰族有敌对关系的势力，其中妖瞑等长老感受到来自九彩光柱的威压。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗯。”\n彩鳞盈盈一笑，狭长的美眸在萧炎身上缓缓扫过，旋即纤细如月般的黛眉微微一挑,道：“又提升了不少实力啊？”\n“跟你没法比。”\n萧炎摊了摊手，望着彩鳞的目光略微有些无奈，从彩鳞的出场来看,显然这一次的闭关实力暴涨到了一个相当强横的地步，这让得他有些无言,这黄泉之底,他同样也去过，但却并没有感觉到什么不对劲的地方，但这所谓的正常地方，在彩鳞进入之后，却是得到了这般天大好处，这等福缘,说不羡慕是假的。\n“是么？”\n彩鳞莲步轻移，带着一股诱人的香风走近萧炎，美眸微闪，旋即一根纤细的玉葱指突然对着萧炎闪电般的点去,在其指尖，九彩光泽若隐若现，一股奇异的能量悄然扩散。\n见状，萧炎不由得摇了摇头,手掌一握，粉红火焰便是在面前绽放而开，而彩鳞那玉指，也是险险的停在了火焰之外的地方，瞥了萧炎一眼，略微有些惋惜的道：“还以为这次出关能超过你呢。”\n对于当年实力远超萧炎时的那种感觉，即便是现在，彩鳞都是记忆尤深，不过让得略微有些好强的她郁闷的是，那种事，似乎已不耳能再度出现。\n萧炎无奈，这一次的出关，彩鳞就仿佛再度变回了以往那个难以驯服的美杜莎女王一般，冷艳妩媚,并且拥有了更加强大的自信。\n“好了，别胡闹了，如今你的实力在什么层次？”萧炎在心中苦笑了一声,旋即面色一正，问道,他发现以他灵魂感知”居然都是无法察觉到彩鳞的确切实力，这倒并非是因为对方远超他的缘故，而是彩鳞气息太过奇异，根本无法度量。\n“应该是四星斗圣吧”见到萧炎面色严肃下来，彩鳞也是微微一笑,如实的说道，不管她实力再如何强横以及在外人面前多么的强势，但在面前的男人之前”她却依旧是能够展现出自己罕见的温柔与乖俏。\n“先前那一击，可不像是四星斗圣能够施展出来的”萧炎眉头微挑，先前的彩鳞施展的那蛇网收缩，就算强如凰天，都是唯有选择暂避锋芒，光是四星斗圣的话，可无法做到这一步。",
            "summary": "彩鳞和萧炎进行了一场轻松的对话。彩鳞在出关后实力大增，而萧炎则有些无奈。彩鳞告诉萧炎她的实力已经达到了四星斗圣，但萧炎认为她的攻击方式不像是一个四星斗圣所能施展出来的。",
            "characters_in_summary": [
                "彩鳞",
                "萧炎",
                "无"
            ],
            "entity_info": "彩鳞 | 萧炎的妻子，美杜莎女王，与萧炎有夫妻关系。与萧炎有合作关系。\n萧炎 | 天府联盟成员，与魂殿殿主有敌对关系，与紫研有友好关系，曾与魂魔老人产生敌对关系，后来和解；净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主；在星界中进行修炼，尝试吸收虚无吞炎的子火。在星界中与骨幽展开激战并取得胜利。在吸收了小伊反馈回来的精纯能量后，实力得到提升。在与凰天的战斗中陷入下风，但凭借强大的灵魂力量逐渐占据优势并最终取得胜利。\n无 | 无\n凰天 | 天妖凰族族长，与萧炎有敌对关系，试图从九幽黄泉中抓住彩鳞。在与萧炎的战斗中展现出惊人的速度和实力，但最终被萧炎凭借灵魂力量和战斗经验击败。\n九幽黄泉 | 一个神秘的地方，与天妖凰族有着密切的联系，凰天试图从中抓住彩鳞。\n九幽地冥蟒族 | 与天妖凰族有敌对关系的势力，其中妖瞑等长老感受到来自九彩光柱的威压。"
        },
        {
            "id": 1,
            "content": "“那是借助了外力……”\n对于萧炎，彩鳞自然不会隐瞒什么，前走一步，再度与萧炎靠近了一些，然后抬起玉手”锦袖划下，露出那宛如羊脂玉般的皓腕，在那皓腕上，一条条呈现七彩颜色的蛇纹，正顺着解鳞的玉臂延伸而上，只是留出一些蛇纹在外面”那般模样，倒是透着一番异样的魅惑，引诱着人忍不住的想要继续探进。\n见到这一幕，萧炎眼中也是掠过一抹奇异之色，大手在那诸多艳羡火热的目光中，抓着彩鳞那柔滑的皓腕，手指轻轻的摩擦过那一条条七彩颜色的蛇纹，片刻后，眼中涌现凝重与震惊之色，因为他发现，这些蛇纹，居然都拥有着生命力，也就是说，这蛇哦，并非是能量体，而是真正的七彩吞天蟒！\n“九幽黄泉之底，隐藏着七彩吞天蟒一族的巢穴，我获得了先辈们的传承,其中有着一些先辈，**虽然损坏，但灵魂依旧残存，我唤醒了它们，而它们也附在我的身体之中”借助着它们的力量，我方才能与那凰天抗衡，不然光光依靠自己，恐怕无法击溃凰天。”彩鳞轻声细语的道。\n“原来如此……”\n听得彩鳞这简略所说，萧炎心中方才有些恍然，谁也未能料到,在那九幽黄泉之底，居然会有着七彩吞天蟒一族的遗迹巢穴，彩鳞能够将其碰到，还真的是一种天大的机缘。\n这世间之事，本就是充满着诸多奇迹，他能够获得净莲妖火，别人自然也是能够有着属于自己的奇遇。\n“不会有什么问题吧？”萧炎手指轻轻点了点彩鳞玉臂上的蛇纹,道。\n“这些先辈虽然有着残魂，但却并非完整的灵魂，从某种方面来说，它们是受我驱使”彩鳞神色略微有些黯然，道。\n闻言”萧炎这才放下心来，安慰道：“没事，以后若是有机会，可以试试能否修复它们的灵魂不过当务之急，还是得先解决眼前的麻烦。”在说着话时”萧炎的目光也是转向了远处的山峰废墟，那里，一道狼狈的身影，再度挣扎着飞腾而起，正是那遭受了彩鳞一次重击的凰天。\n一旁的彩鳞，也是微微点头，美眸转向凰天，脸颊生的柔和笑容换敛去，眸中，寒芒闪烁,杀意涌动。",
            "summary": "她通过唤醒九幽黄泉底下的七彩吞天蟒一族的先辈传承，获得了他们的力量。萧炎对此表示理解，并关心地询问这对彩鳞是否有影响。彩鳞回应说这些先辈的灵魂虽残存，但并不完整，受到她的控制。随后，两人的注意力被远处的凰天吸引，她正在努力恢复。",
            "characters_in_summary": [
                "萧炎",
                "彩鳞",
                "凰天",
                "九幽黄泉",
                "七彩吞天蟒一族"
            ],
            "entity_info": "萧炎 | 天府联盟成员，与魂殿殿主有敌对关系，与紫研有友好关系，曾与魂魔老人产生敌对关系，后来和解；净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主；在星界中进行修炼，尝试吸收虚无吞炎的子火。在与凰天的战斗中逐渐占据优势并最终取得胜利。\n彩鳞 | 美杜莎女王，天府联盟成员，萧炎的妻子，与萧炎有合作关系。在星界中与骨幽展开激战并取得胜利。在吸收了小伊反馈回来的精纯能量后，实力得到提升。在与凰天的战斗中陷入下风，但凭借强大的灵魂力量逐渐占据优势并最终取得胜利。\n凰天 | 天妖凰族族长，与萧炎有敌对关系，试图从九幽黄泉中抓住彩鳞。在与萧炎的战斗中展现出惊人的速度和实力，但最终被萧炎凭借灵魂力量和战斗经验击败。\n九幽黄泉 | 一个神秘的地方，与天妖凰族有着密切的联系，凰天试图从中抓住彩鳞。\n新出现的 | 无"
        },
        {
            "id": 2,
            "content": "“咳……”\n在那无数道目光的注视下，凰天也是剧烈的咳嗽了一声，抹去嘴角的血迹，眼神阴沉的望着远处的萧炎与彩鳞，心中，掠过一丝慌乱，若是萧炎一人，他尚还不惧,可如今又走出现了一个能够将他打成重伤的彩鳞，这两人联手，即便是凰天，都是感到莫大的压力。\n“若早知道那萧炎的女人竟然是九彩吞天蟒，本王就不插手此事了……该死的。”\n凰天目光闪烁，心头略微的有些悔意，原本以为此事算不得什么大麻烦，谁能想到，竟然突生这般变故。\n在凰天沉默间，这片天地，也是一片安静，那些天妖凰族的强者，也是面面相觑着，不敢开口说话，连在他们眼中向来强大的凰天，都是被打得如此凄惨，他们先前那等傲气，早已是被萧炎与彩鳞那凶悍的手段给尽数震散了。\n“呵呵，凰天族长，现在你可还打算继续抓人？”",
            "summary": "凰天在无数目光下咳嗽并抹去嘴角血迹，因萧炎和彩鳞的突然出现而感到慌乱和压力。凰天意识到如果早知道萧炎的妻子是彩鳞，他就不会插手此事，感到一些悔意。此时，天地安静，天妖凰族的强者们面面相觑，被萧炎和彩鳞的凶悍手段震慑。萧炎嘲讽地问道凰天是否还打算继续抓人。",
            "characters_in_summary": [
                "凰天",
                "萧炎",
                "彩鳞",
                "天妖凰族"
            ],
            "entity_info": "凰天 | 天妖凰族族长，与萧炎有敌对关系，试图从九幽黄泉中抓住彩鳞。在与萧炎的战斗中展现出惊人的速度和实力，但最终被萧炎凭借灵魂力量和战斗经验击败。\n萧炎 | 天府联盟成员，与魂殿殿主有敌对关系，与紫研有友好关系，曾与魂魔老人产生敌对关系，后来和解；净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主；在星界中进行修炼，尝试吸收虚无吞炎的子火。在与凰天的战斗中逐渐占据优势并最终取得胜利。\n彩鳞 | 美杜莎女王，天府联盟成员，萧炎的妻子，与萧炎有合作关系。在星界中与骨幽展开激战并取得胜利。在吸收了小伊反馈回来的精纯能量后，实力得到提升。在与凰天的战斗中陷入下风，但凭借强大的灵魂力量逐渐占据优势并最终取得胜利。\n天妖凰族 | 与萧炎有敌对关系的势力，与九幽地冥蟒族有敌对关系。\n九幽黄泉 | 一个神秘的地方，与天妖凰族有着密切的联系，凰天试图从中抓住彩鳞。\n新出现的 | 无"
        },
        {
            "id": 3,
            "content": "萧炎瞥了一眼沉默下来的凰天，终于是开口打破了沉默。\n闻言，凰天脸皮微微一抖,面色阴晴不定的变幻了好片刻，方才声音嘶哑的道：“萧炎，这一次，本王认栽了。”\n凰天此话一脱口，顿时便是引起了一片哗然，谁也未能料到，这位在兽域之中拥有者鼎鼎大名的天妖凰族族长，竟然会亲口服软！\n“你不会天真认为，一句认栽，便可将此事带过去吧？”萧炎声音中有些戏涛，但其双眸中，却是有着寒意涌动，今日若是他来晚一些的话,彩鳞的修炼恐怕还真是会出现一些问题，到时候一旦出了事，那让他如何回去见萧潇？\n“杀了？”一旁，彩鳞也是淡淡的道，言语间，杀意毕露。\n见到萧炎二人紧追不舍，凰天面色也是有些难看，冷声道：“说句认栽，并不代表本王怕了你们,若真要拼起来，即便本王不敌，可也定然能拉称们一人陪葬！”\n萧炎眼眸微抬，眼中寒意依旧不减，一旁的彩鳞，身体表面，也是有着九彩光泽再度涌现……，远处，妖瞑见到这一幕，张了张嘴，但最后却还是收了声，从他的角度看，若萧炎他们真的杀了凰天，并没有什么好处，到时候天妖凰族必然会疯狂的报复，而面对着身为三大族群之一的妖凰族，就算是天府联盟，都是会极感头疼，万一到时候魂殿再暗中插手，说不定会给天府联盟带来覆灭之灾。\n“你们！”\n凰天面色有些阴沉”心中却是有些苦涩，以他现在的状态，若真的是对付萧炎与彩鳞联手的话，十有七八是凶多吉少。\n“萧炎，本王告诉你一个消息，或许你会再没兴致在此处停留。”\n目光一阵闪烁”凰天终于是狠狠的一咬牙”沉声道。\n“哦？说说看。”闻言，萧炎眉头微挑，面色平静的道。\n“你是不是有些疑惑，为何本王早不早，晚不晚，偏要在这个时候兴师动众将你从中州引过来？”\n萧炎面色微微一沉，目光锁定着凰天，道：“为何？”\n见状，凰天一笑，却是突然问道：“你与太虚古龙一族的新龙皇似乎关系很不错？”\n萧炎面色逐渐的难看，心中也是略微的有些不安起来，语气森森的道：“你不要再挑战我为数不多的耐心……”\n“嘿”本王若是你”现在便会立刻赶往虚无空间，不然的话，恐怕就真的只能去给那新龙皇收尸了”凰天嘿嘿冷笑道：“小小年纪不知天高地厚，还真以为古龙一族是那般容易一统么？”\n萧炎的面色，彻底的阴沉，旋即他猛的抬起手掌，只见得其掌心原本存在的龙印，此刻，居然是逐渐的变淡了下来，当下，其手脚便是变得冰凉了下来。\n“走”\n不由分说”萧炎一掌轰出，直接撕裂面前虚空，也不多说，身形一动，迅速的窜了进去，在其身后,彩鳞也是微蹙着黛眉，急忙的跟了上去。\n“凰天，今日之事，我记住了，若是紫研有什么三长两短，我要让你用整今天妖凰族来偿命”",
            "summary": "萧炎和凰天展开了一场激烈的对话。凰天承认失败，并表示愿意提供一条关于太虚古龙一族新龙皇的消息作为交换。萧炎和彩鳞决定暂时放过凰天，前往虚无空间调查新龙皇的情况。",
            "characters_in_summary": [
                "萧炎",
                "凰天",
                "彩鳞",
                "太虚古龙一族",
                "虚无空间"
            ],
            "entity_info": "萧炎 | 天府联盟成员，与魂殿殿主有敌对关系，与紫研有友好关系，曾与魂魔老人产生敌对关系，后来和解；净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主；在星界中进行修炼，尝试吸收虚无吞炎的子火。在与凰天的战斗中逐渐占据优势并最终取得胜利。\n凰天 | 天妖凰族族长，与萧炎有敌对关系，试图从九幽黄泉中抓住彩鳞。在与萧炎的战斗中展现出惊人的速度和实力，但最终被萧炎凭借灵魂力量和战斗经验击败。\n彩鳞 | 美杜莎女王，天府联盟成员，萧炎的妻子，与萧炎有合作关系。在星界中与骨幽展开激战并取得胜利。在吸收了小伊反馈回来的精纯能量后，实力得到提升。在与凰天的战斗中陷入下风，但凭借强大的灵魂力量逐渐占据优势并最终取得胜利。\n太虚古龙一族 | 与九幽地冥蟒族有敌对关系的族群，位于西北大陆。与三大龙王、北龙岛、南龙岛、西龙岛的人有关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉与紫研发生冲突。\n虚无空间 | 剧情发生的地点，与萧炎有敌对关系的人在其中发生冲突。\n天妖凰族 | 与萧炎有敌对关系的势力，与九幽地冥蟒族有敌对关系。\n九幽黄泉 | 一个神秘的地方，与天妖凰族有着密切的联系，凰天试图从中抓住彩鳞。"
        }
    ]
}