{
    "chapter_title": "第一千五百七十八章 变化",
    "chapter_summary": "萧炎在九玄金雷中获得强大力量，提升实力并强化北王。他将九玄金雷的力量封印在宠物小伊体内，并在离开雷池后返回龙岛。龙岛现已由四大龙岛联合而成，族人数量空前壮大。萧炎发现龙岛上有多达十位斗圣强者，对太虚古龙一族的实力感到惊叹。他建议在鼎盛时期与古族和魂族抗衡的古龙一族应休养生息，避免卷入中州纷争。但紫研表示太虚古龙一族会选择报恩，与天府联盟结盟。萧炎告别紫研，承诺如有需要，定会再次拜访龙岛。",
    "characters_in_summary": [
        "萧炎",
        "九玄金雷",
        "小伊",
        "龙岛",
        "四大龙岛",
        "族人",
        "紫研",
        "太虚古龙一族",
        "天府联盟"
    ],
    "pre_entity_info": "萧炎 | 天府联盟成员，与魂殿殿主有敌对关系，与紫研有友好关系，曾与魂魔老人产生敌对关系，后来和解；净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主；在星界中进行修炼，尝试吸收虚无吞炎的子火。在与凰天的战斗中逐渐占据优势并最终取得胜利。在雷池中控制天妖傀吸收雷霆之力，使实力增强。与小伊为亲密伙伴，共同对抗虚无黑炎。\n九玄金雷 | 天地间唯一一道拥有着灵智的九玄金雷，原本拥有强大的力量，但在萧炎的帮助下，放弃了力量，获得了灵智。\n小伊 | 火焰之灵，与萧炎关系密切，共同对抗虚无黑炎。在萧炎体内凝聚出含有吞噬之力的黑色珠子后，将其抱在怀中，面有垂涎之色。在吸收了斑驳的天地能量晶块后，反馈了一部分精纯能量给萧炎，使得自身变得更加强大。\n龙岛 | 龙岛是太虚古龙一族的居住地，也是萧炎和彩鳞暂时停留的地方。\n紫研 | 天府联盟成员，与萧炎有友好关系，与北龙王有敌对关系。在天府联盟与北龙岛的战斗中，紫研受到北龙王的攻击，气息萎靡。\n太虚古龙一族 | 与九幽地冥蟒族有敌对关系的族群，位于西北大陆。与三大龙王、北龙岛、南龙岛、西龙岛的人有关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉与紫研发生冲突。\n天府联盟 | 一个由多个势力组成的联盟，目的是对抗魂殿，萧炎是其成员之一。\n北王 | 萧炎制造的傀儡，拥有北龙王的力量，可以与五星半圣强者媲美。在雷池中吸收雷霆之力，实力得到增强。\n虚空雷池 | 一个充满雷霆力量的地方，萧炎在此遭遇麻烦，被一道漆黑雷霆追杀",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "人影自然便是那在取得九玄金雷力量迅速离去的萧炎,由于获取力量的过程顺利得有些出乎他的意料,因此在当他顺利的离开了雷池后，方才彻底的放下悬在心头的大石，眼中,也是涌现了难以掩饰的喜色,这次的雷池之行,收获丰厚得远远出乎他意料。\n不仅顺利的将北王强化到足以和六星斗圣强者媲美的地步,而且本身还一跃从五星斗圣初期暴涨到后期,当然，最大的收获,恐怕还是得数那自九玄金雷体内所录夺而来的毁灭力量。\n萧炎手掌抬起,粉红火焰翻滚间，小伊便是闪现了出来,此刻在他的一只肉都都得小胳膊上,多了一条金色的龙纹,隐隐间,有着一种令人头皮发麻的毁灭力量波动弥漫而出。\n“伊哇”小伊亮晶晶的大眼睛怒视着萧炎,嘴中发出稚嫩的叫声，看来是略微有些不满萧炎竟然将这么危险的东西封印在它的体内，要知道那九玄金雷的力量,就算是身为净莲妖火火灵的它,都是极难将其炼化，而且那东西更是桀骜不驯,一个不慎，便是会螺发而开，那时候，它可就是有些苦头吃了。\n“嘿嘿，放心”没事的……”萧炎嘿嘿笑着，摸了摸小伊的脑袋,安抚了几声，然后方才一脸沉吟之色的望着那金色的龙纹，即便他知道这之中蕴含着极为浩瀚磅礴的能量，但却是有些老虎遇见刺猬,无从下手般的感觉,那之中的能量，毁灭性极浓,就算是实力达到七星的斗圣强者,恐怕都不敢直接吸收,更何况他。\n“这东西”就算是小伊的净莲妖火，炼化起来都是极为的困难，看来只能先暂时的让它待在小伊体内，使用妖火时刻炼化，我还不信，会奈何不得你”沉吟片刻”萧炎心中也是有了决断,当下手一挥，便是将小伊收入体内，这东西暂时留着,也是个不错的选择,万一遇见了什么突发的大麻烦,这能够帮他极大的忙。\n“出来这么久”是先该回龙岛了……”",
            "summary": "萧炎在九玄金雷中获得强大力量，成功提升自身实力并强化北王。他将九玄金雷的毁灭力量封印在宠物小伊体内，并决定暂时让其在体内炼化。结束雷池之行后，萧炎准备返回龙岛。",
            "characters_in_summary": [
                "萧炎",
                "九玄金雷",
                "北王",
                "小伊",
                "龙岛"
            ],
            "entity_info": "萧炎 | 天府联盟成员，与魂殿殿主有敌对关系，与紫研有友好关系，曾与魂魔老人产生敌对关系，后来和解；净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主；在星界中进行修炼，尝试吸收虚无吞炎的子火。在与凰天的战斗中逐渐占据优势并最终取得胜利。在雷池中控制天妖傀吸收雷霆之力，使实力增强。与小伊为亲密伙伴，共同对抗虚无黑炎。\n九玄金雷 | 天地间唯一一道拥有着灵智的九玄金雷，原本拥有强大的力量，但在萧炎的帮助下，放弃了力量，获得了灵智。\n北王 | 萧炎制造的傀儡，拥有北龙王的力量，可以与五星半圣强者媲美。在雷池中吸收雷霆之力，实力得到增强。\n小伊 | 火焰之灵，与萧炎关系密切，共同对抗虚无黑炎。在萧炎体内凝聚出含有吞噬之力的黑色珠子后，将其抱在怀中，面有垂涎之色。在吸收了斑驳的天地能量晶块后，反馈了一部分精纯能量给萧炎，使得自身变得更加强大。\n龙岛 | 龙岛是太虚古龙一族的居住地，也是萧炎和彩鳞暂时停留的地方。\n虚空雷池 | 一个充满雷霆力量的地方，萧炎在此遭遇麻烦，被一道漆黑雷霆追杀\n紫研 | 天府联盟成员，与萧炎有友好关系，与北龙王有敌对关系。在天府联盟与北龙岛的战斗中，紫研受到北龙王的攻击，气息萎靡。"
        },
        {
            "id": 1,
            "content": "萧炎心神一动,背后青红骨翼便是舒展而开,旋即骨翼一振,身形便是宛如一枚流星，快若闪电般的对着虚无的尽头暴掠而去。\n当萧炎再度回到龙岛时，那几乎焕然一新的岛屿,却是让得他有些惊讶与错愕,广袤的岛屿上,万仞山峰披地而起,云雾缭绕间,偶尔有着身躯巨大的太虚古龙飞掠而过”低沉的龙蜂之声,在龙岛之上响彻不休。\n如今的龙岛,是四大龙岛联合而成,不仅面积庞大”而且其中的族人数量，也是在这数千年中，首次以这般数量聚集在一起,毕竟,以往的那些族人，都是分散在四岛之中,极难有什每机会尽数出现在一片地方。\n萧炎身形悬浮在高空,灵魂感知随意一扫，旋即其眉头便是忍不住的一挑,在他的感应中,这龙岛之上的斗圣强者,数量竟然也是将近十指之数,比起来,丝毫不比天府联盟弱。\n“不愧是太虚古龙一族,即便是如今不复鼎盛，但依旧不容小觑,看来人说在古龙一族鼎盛时,足以抗衡古族魂族这等远中种族的话，倒并非是虚妄之谈。”萧炎赞叹的点了点头,四大龙岛之中,本就是有着不少的强者,虽说经历了一场大变，人员有所折损,但对于最高端的斗圣数量，倒是并未造成太重的损失,如今四大龙岛整合,这些强者尽数归附紫研,阵容自然是不弱。\n光是凭借着这些阵容，太虚古龙那魔兽界第！族群的名头，恐怕依旧是无人能够挑衅,就算是如今的天妖凰族，也还是有点难度\n太虚古龙一族能够保留下如此的力量，萧炎心中,自然也是极其的欣喜,从他与紫研的关系来看，天府联盟与太虚古龙一族之间的关系也是相当的坚固，有了这种暗中的帮助,天府联盟在中州之上的地位，方才能够变得固若金汤！\n龙岛的上空,防御比起以往也是森严了许多,一队队背后龙翼振动的古龙护卫交叉巡逻而过，而那悬浮天空，为龙岛的变化而惊叹的萧炎，也是被他们所察觉,当下十几道身影便是迅速的对着后者掠去，不过当他们在发现来人身份后，脸上的警惕顿时化为恭敬，在远远的对着萧炎行了一礼后，便是退散而开。\n这一幕,让得萧炎笑了笑，然后身形一动,掠进龙岛之中,身形几个闪烁，便走出现在了一座幽静的庭院之中。\n“萧炎。”",
            "summary": "萧炎在龙岛上发现了焕然一新的景象，这里已经由四大龙岛联合而成，族人数量也达到了前所未有的规模。他在空中感知到，龙岛上有接近十位的斗圣强者，实力强大。萧炎对太虚古龙一族的实力感到惊叹，认为他们在鼎盛时期足以抗衡古族和魂族。看到龙岛的防御变得更加严密，萧炎欣喜地进入龙岛，来到了一座幽静的庭院。",
            "characters_in_summary": [
                "萧炎",
                "龙岛"
            ],
            "entity_info": "萧炎 | 天府联盟成员，与魂殿殿主有敌对关系，与紫研有友好关系，曾与魂魔老人产生敌对关系，后来和解；净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主；在星界中进行修炼，尝试吸收虚无吞炎的子火。在与凰天的战斗中逐渐占据优势并最终取得胜利。在雷池中控制天妖傀吸收雷霆之力，使实力增强。与小伊为亲密伙伴，共同对抗虚无黑炎。在雷池中获得九玄金雷的力量，实力大增。\n龙岛 | 太虚古龙一族的居住地，萧炎和彩鳞暂时停留的地方。\n九玄金雷 | 天地间唯一一道拥有着灵智的九玄金雷，原本拥有强大的力量，但在萧炎的帮助下，放弃了力量，获得了灵智。\n北王 | 萧炎制造的傀儡，拥有北龙王的力量，可以与五星半圣强者媲美。在雷池中吸收雷霆之力，实力得到增强。\n小伊 | 火焰之灵，与萧炎关系密切，共同对抗虚无黑炎。在萧炎体内凝聚出含有吞噬之力的黑色珠子后，将其抱在怀中，面有垂涎之色。在吸收了斑驳的天地能量晶块后，反馈了一部分精纯能量给萧炎，使得自身变得更加强大。"
        },
        {
            "id": 2,
            "content": "突然出现的人影，也是让得庭院之中的彩鳞与紫研微微一惊,旋即迅速回过神来，略微有些惊喜的道。\n“短短两月不到的时间,龙岛竟然变化如此之大,你这龙皇，倒还真是有着一些能力……”萧炎望向紫研,笑道。\n“喊,你一失踪又是将近两月,若是再不回来的话,我们都得派人前去虚空雷池寻你了。”紫研撇了撇嘴,在萧炎面前，她倒是没有半点的龙皇威风,说话语气,与当初身为小女孩时一般无二。\n“你的实力又提升了？”倒是一旁的彩鳞感觉敏锐,在见到萧炎的时候,她便是觉得后者有些变化，当下便是有些惊讶的道。\n“五星斗圣后期吧,在那虚空雷池中有着一番际遇。”萧炎一笑,倒没有细说，虚空雷池深处，有着无数的黑魔雷,就算是寻常的四星甚至五星斗圣都无法轻易闯过，他并不想访息传出去后,引得一些古龙族人在那里遭遇什么不测,而且，九玄金雷也是在那里,虽说现在的它实力大降,不过以它的那种奇异能力，恢复力量,也是迟早的事。\n一个拥有着灵智，并且实力达到七星斗圣的九玄金雷,就算是萧炎，遇上了也只有逃之天天的份。\n见到萧炎点头确认,彩鳞与紫研本也是唯有苦笑出声,这才短短两月不到的时间，萧炎竟然直接从五星斗圣初期跃至后期,这种速度,真的是太过恐怖了一点。\n对于两人的心中所想,萧炎也是明白，倒也并未出声解释什么，如果不是正巧遇见那般数量的黑魔雷,同时正巧他能够依靠小伊的火灵之体作为中转站将黑魔雷的能量炼化吸收,他也不可能有这等提升，这说起来,也是一种种侥幸所累积起来的机缘罢了。\n“如今太虚古龙一族也进入正轨,想必没我什么事了,所以我想我们也该回联盟了。”萧炎目光转向紫研,道。\n“要回去了么”闻言，紫研微微蹙眉，旋即有些不舍的点了点头，道：““也好,天府联盟刚刚打败魂殿，风头正盛,你倒的确不能离开太久，另外,族中对于与联盟结盟之事，基本也已经敲定了下来，你此番回去,将此事告知一下联盟高层……”\n听得此话，萧炎却是迟疑了一下,盯着紫研,道：““古龙一族刚刻完成一统,这个时候,正该是休养生息的时候,你们倒是不必掺和进中州那泥潭的。”\n与太虚古龙一族联盟,对于天府联盟的好处,萧炎心知肚明，但若是从紫研的角度,这却并非是一个太过完美的决议,太虚古龙经历内乱，如今刚刚稳定,若是选择休养生息的话，想必恢复鼎盛时期的速度，也是能够加快不少,天府联盟的对头不少,其中更是有着魂族那种超级庞然大物，这个时候，选择与天府联盟，无疑也是会被拉进那重重泥潭之中。\n“太虚古龙一族向来是有恩必报,你两次救古龙一族于危难之刻，这份恩情，每一个族人都不会忘,不管你陷入何种的麻烦,太虚古龙一族,会是你永远的朋友。”紫研美眸注视着萧炎,说出来的话，却是让得萧炎有些膛目结舌。\n“嘿嘿，这是长老说的，我借鉴一下而已。”紫研脸颊上郑重仅仅只是持续了片刻,便是被俏皮的笑容打破，见状,萧炎这才苦笑一声，这妮子。\n“放心吧,这是全族的决定,即便身为龙皇,我也不能左右他们的选择，这是太虚古龙一族对于你这位朋友的回报”紫研嫣然笑道。\n话说到这份上,萧炎也只能默默点头,再多说,就太娇作了,此刻的天府联盟，的确需要这种强有力的盟友。\n“帮我向各位长老问声好,待得日后有时间,必然再来龙岛！”\n萧炎袖袍一挥,身旁的空间便是裂开一道空间裂缝。\n“若是有需要，便遣人来龙岛，古龙一族，必会竭尽全力。”紫研微微一笑，道。",
            "summary": "萧炎在虚空雷池获得机缘，晋升为五星斗圣后期。他与彩鳞、紫研在龙岛重逢，得知太虚古龙一族已决定与天府联盟结盟。萧炎建议古龙一族在此时休养生息，避免卷入中州的纷争。然而，紫研表示太虚古龙一族会报恩，选择与天府联盟结盟。萧炎告别紫研，承诺日后若有需要，一定会再访龙岛。",
            "characters_in_summary": [
                "萧炎",
                "彩鳞",
                "紫研",
                "太虚古龙一族",
                "天府联盟"
            ],
            "entity_info": "萧炎 | 天府联盟成员，与魂殿殿主有敌对关系，与紫研有友好关系，曾与魂魔老人产生敌对关系，后来和解；净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主；在星界中进行修炼，尝试吸收虚无吞炎的子火。在与凰天的战斗中逐渐占据优势并最终取得胜利。在雷池中控制天妖傀吸收雷霆之力，使实力增强。与小伊为亲密伙伴，共同对抗虚无黑炎。在雷池中获得九玄金雷的力量，实力大增。\n彩鳞 | 美杜莎女王，天府联盟成员，萧炎的妻子，与萧炎有合作关系。在星界中与骨幽展开激战并取得胜利。在吸收了小伊反馈回来的精纯能量后，实力得到提升。在与凰天的战斗中陷入下风，但凭借强大的灵魂力量逐渐占据优势并最终取得胜利。\n紫研 | 天府联盟成员，与萧炎有友好关系，与北龙王有敌对关系。在天府联盟与北龙岛的战斗中，紫研受到北龙王的攻击，气息萎靡。\n太虚古龙一族 | 与九幽地冥蟒族有敌对关系的族群，位于西北大陆。与三大龙王、北龙岛、南龙岛、西龙岛的人有关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉与紫研发生冲突。\n天府联盟 | 一个由多个势力组成的联盟，目的是对抗魂殿，萧炎是其成员之一。\n龙岛 | 太虚古龙一族的居住地，萧炎和彩鳞暂时停留的地方。在萧炎归来后，龙岛已经焕然一新，面积庞大，族人数量也达到了前所未有的规模。龙岛上的斗圣强者数量接近十指之数，与天府联盟相当。现在的龙岛在四大龙岛联合之下，实力强大，无人能够挑衅。\n九玄金雷 | 天地间唯一一道拥有着灵智的九玄金雷，原本拥有强大的力量，但在萧炎的帮助下，放弃了力量，获得了灵智。\n北王 | 萧炎制造的傀儡，拥有北龙王的力量，可以与五星半圣强者媲美。在雷池中吸收雷霆之力，实力得到增强。\n小伊 | 火焰之灵，与萧炎关系密切，共同对抗虚无黑炎。在萧炎体内凝聚出含有吞噬之力的黑色珠子后，将其抱在怀中，面有垂涎之色。在吸收了斑驳的天地能量晶块后，反馈了一部分精纯能量给萧炎，使得自身变得更加强大。"
        }
    ]
}