{
    "chapter_title": "第一千五百九十二章  惊变 ",
    "chapter_summary": "魂虚子提及了陀舍古帝玉，引起众人的质疑和担忧。萧炎与药老察觉到魂虚子的异常，怀疑事情的真相。魂虚子公开要求拥有陀舍古帝玉，激怒了药族，导致一场激战。然而，魂虚子的实力突然大增，让众人震惊。药丹决定联合炎族和雷族揭露魂族的真相，但在传送过程中遭到干扰。此时，魂族突然出现在药族，封锁了空间。魂虚子透露，魂族已悄无声息地控制了灵族和石族，让众人恐慌。药丹试图联系炎族和雷族，但未能成功。魂虚子进一步表示，魂族有能力在不惊动古族的情况下控制其他族，加剧了紧张氛围。魂族展现真正实力，黑炎笼罩天地，使得场面更加危机四伏。",
    "characters_in_summary": [
        "萧炎",
        "药老",
        "魂虚子",
        "药丹",
        "炎族",
        "雷族",
        "灵族",
        "石族",
        "陀舍古帝玉",
        "古族"
    ],
    "pre_entity_info": "萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹\n药老 | 天府联盟成员，萧炎的老师，与萧炎关系密切，共同对抗魂殿殿主和魂殿副殿主\n魂虚子 | 魂族成员，魂殿的高级领导者之一，与药族和天府联盟存在敌对关系，与神农老人对立\n药丹 | 药族族长，大陆第一炼药师，与魂虚子存在敌对关系\n炎族 | 炎族成员所在地\n雷族 | 强大的势力所在地\n石族 | 与萧炎敌对的势力所在地\n陀舍古帝玉 | 传说中的宝物，关乎斗帝之谜，古族也想得到。\n古族 | 薰儿的家族所在地，强大的远古种族\n北王 | 萧炎制造的傀儡，拥有北龙王的力量，可以与五星半圣强者媲美。在雷池中吸收雷霆之力，实力得到增强\n魂殿殿主 | 魂殿首领，与萧炎有敌对关系，与魂殿副殿主共同对抗萧炎等人\n小伊 | 天府联盟成员，天妖凰族的公主，与萧炎为亲密伙伴，共同对抗虚无黑炎",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "伴随着魂虚子此话的落下，原本因为九品玄丹出世而沸腾起来的广*场，立刻鸦雀无声，所有的药族长老的面色，都是在一霎那间阴沉了下来，目光之中，寒芒闪烁。\n陀舍古帝玉，远古八族各执其一，每一族都是将其当做重宝谨慎保管，甚至连寻常的长老，都是无法看见，而对于此事，不知情者倒还是罢了，一些知情者，那看向魂虚子的目光，就如同看待疯子一般，此等重宝，药族怎么可能会暂借给他？！这家伙莫非是被气得脑子烧坏了不成？\n“这家仇”\n萧炎也是眉头紧皱的望着魂虚子，后者脸庞上那抹诡异笑容，让得他略微有些感觉到不安，在药族说这种话，无疑是在挑衅药族的威压，以这个家伙那六品斗圣的实力，可无法从药丹的手中逃脱。",
            "summary": "在广场所在的九品玄丹出世时，气氛一度沸腾。然而，魂虚子突然提到陀舍古帝玉，这是远古八族各自拥有的重宝之一。这让知情者们对魂虚子产生了质疑，认为他可能疯了。萧炎也皱着眉头看着魂虚子，担心他的安全。",
            "characters_in_summary": [
                "魂虚子",
                "萧炎",
                "远古八族"
            ],
            "entity_info": "魂虚子 | 魂族成员，魂殿的高级领导者之一，与药族和天府联盟存在敌对关系，与神农老人对立\n萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹\n北王 | 萧炎制造的傀儡，拥有北龙王的力量，可以与五星半圣强者媲美。在雷池中吸收雷霆之力，实力得到增强\n魂殿殿主 | 魂殿首领，与萧炎有敌对关系，与魂殿副殿主共同对抗萧炎等人\n小伊 | 天府联盟成员，天妖凰族的公主，与萧炎为亲密伙伴，共同对抗虚无黑炎"
        },
        {
            "id": 1,
            "content": "“事情有些不对…”\n多年的历练，也是造就萧炎敏锐的嗅觉，隐隐间，他感觉到事情有点不对劲，这魂虚子不是蠢货，应该也明白说出这话会招来药族何种对待，可他……，却依旧是有恃无恐。\n想到此处，萧炎心头不由得微微一沉，身形一掠，便走出现在药老身旁，面色凝重的低声道：“小心。”\n药老也是凝重的点了点头，他也感觉到那魂虚子，略微的有些诡异。\n天空上，万火长老面色阴沉，望向魂虚子的眼中，已是有着杀意涌动，只要药丹一开口，他便是会立刻全力动手”将这个胆敢在这么多人面前挑衅他药族威压的家伙当场斩杀。\n“魂虚子，你可知道，你在说什么？”\n首位上，药丹面无表情的望着天空上的魂虚子，双目之中”有着凌厉的寒芒闪动，不含丝毫情绪的声音，缓缓从其口中传出。\n“呵呵，药丹族长，陀舍古帝玉乃是不祥之物，留在药族，只会给你们招来灾难，交给我的话，换个平安，或许更好一些吧？”魂虚子笑吟吟的道，仿佛并没有感觉到药丹眼中涌动的杀意。\n“魂虚子，你也太肆无忌惮了，今日便先将你擒了，让魂族族长前来领人！”\n伴随着魂虚子此话的落下，万火老人的面色，彻彻底底的阴沉了下来”一声怒喝，浩瀚斗气猛然铺天盖地的席卷而出，其身形一闪，便是出现在了魂虚子头顶，巨大的风炎凝聚成一道巨掌”狠狠的对着后者轰了过去。",
            "summary": "萧炎和药老察觉到了魂虚子的异常，觉得事情不太对劲。魂虚子公然提出索要陀舍古帝玉，引用药族众怒。万火长老甚至准备将他当场斩杀。然而，魂虚子却毫不畏惧，依然镇定自若地阐述他的观点。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "魂虚子",
                "万火长老",
                "陀舍古帝玉"
            ],
            "entity_info": "萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件\n药老 | 天府联盟成员，萧炎的老师，与萧炎关系密切，共同对抗魂殿殿主和魂殿副殿主\n魂虚子 | 魂族成员，魂殿的高级领导者之一，与药族和天府联盟存在敌对关系，与神农老人对立，暂借陀舍古帝玉引发矛盾\n万火长老 | 四位正在炼制九品玄丹的炼药师之一，试图炼制成功四枚九品玄丹\n陀舍古帝玉 | 传说中的宝物，关乎斗帝之谜，古族也想得到。\n北王 | 萧炎制造的傀儡，拥有北龙王的力量，可以与五星半圣强者媲美。在雷池中吸收雷霆之力，实力得到增强\n魂殿殿主 | 魂殿首领，与萧炎有敌对关系，与魂殿副殿主共同对抗萧炎等人\n小伊 | 天府联盟成员，天妖凰族的公主，与萧炎为亲密伙伴，共同对抗虚无黑炎"
        },
        {
            "id": 2,
            "content": "“应该差不多子吧……”\n面对着万火老人的凶猛攻势，魂虚子却是淡淡一笑，抬起头来，望着那遥遥天空，自言自语的喃喃了一声，旋即嘴角的诡异笑意，越发的扩大，眼瞳深处，黑色的火焰如同压摔了许久的怒龙一般，疯狂的暴涌而出，而伴随着那黑炎的涌动，魂虚子的气息”也是在这一霎，猛然暴涨。\n“砰！”\n天空上”魂虚子袖袍一挥，朴实的一掌便是与那巨大的风炎掌印碰在一起，然后，众人便是震惊的见到，那巨大的风炎，却是在接触的那一霎，直接被尽数吞进了魂虚子体*内，而反观那声势骇人的万火老人，却是如遭重击一般，一口鲜血喷射而出，身体倒飞而出，最后狼狈的落在下方广*场上，砸出一个巨大的深坑。\n“呵呵，陪你们玩了这么久，就当是收点利息吧”天空上，魂虚子一头长发无风自动，双眼之中，已被黑炎尽数覆盖，显得分外的诡异，淡淡的声音，在广*场之上响彻而起。",
            "summary": "魂虚子面对万火老人的凶猛攻势，表现出从容的态度。他自言自语地喃喃一声，随后黑色火焰从眼中涌出，使他的气息瞬间暴涨。在袖袍一挥中，魂虚子轻松抵挡住了风炎掌印，将万火老人击退，落了个狼狈不堪。魂虚子在广场上宣布，他陪大家玩了这么久，只是收点利息。",
            "characters_in_summary": [
                "魂虚子",
                "万火老人"
            ],
            "entity_info": "魂虚子 | 魂族成员，魂殿的高级领导者之一，与药族和天府联盟存在敌对关系，与神农老人对立，暂借陀舍古帝玉引发矛盾\n萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件\n药老 | 天府联盟成员，萧炎的老师，与萧炎关系密切，共同对抗魂殿殿主和魂殿副殿主\n万火长老 | 四位正在炼制九品玄丹的炼药师之一，试图炼制成功四枚九品玄丹\n陀舍古帝玉 | 传说中的宝物，关乎斗帝之谜，古族也想得到。"
        },
        {
            "id": 3,
            "content": "“七星斗圣！”\n所有的人，免得都是在此刻剧烈的变化了一起来，不可置信的望着天空上的魂虚子，先前后者所爆发而出的气息，远远的超过了万火老人！\n“这个家伙，竟然隐藏了实力，他难道还真的想强夺药族的古玉、不成？”药老见到这一幕，面色顿时一变，低声道。\n萧炎的面色，也是在此刻变得极端凝重起来，双眼死死的盯着魂虚子，他竟然从始至终都是没有发现，这个家伙，居然还隐藏了实力！\n“连雏丹被夺，在那等暴怒下，他竟然都依旧压抑着实力，这个家伙，好深的心机不过他难道还真的想靠他一人将药族的古玉夺了不成？”\n首位上的药丹的面色，终于也是在此刻彻底的阴寒了下来，他缓缓站起身来，眼睛死死的盯着魂虚子，森然道：“发信号，通知炎族与雷族，就说，我们找到令灵族与石族失踪的幕后黑手了！”\n药丹此话一出，所有人都是变了脸色，就连萧炎，身体都是猛的一震，抬起头震惊的望着那魂虚子，竟然。真的是魂族动的手？！\n“是！”\n那些药族的长老虽然也是被药丹此话震惊得手脚发抖，但依旧还是迅速的取出一道卷轴，然后迅速撕开，一股空间波动顿时飞快的扩散。\n然而，就在这些空间波动即将要凝聚成空间通道时，却是仿佛受到了某种干扰一般，顿时剧烈的波动了起来，刚刚成型的通道，一下子便是消散了去。",
            "summary": "魂虚子的实力突然暴涨，远超众人预期，引发了对药族古玉的争夺。药丹决定通知炎族和雷族，揭露魂族是令灵族和石族失踪的幕后黑手。然而，在发信号时，受到干扰，通道无法形成。",
            "characters_in_summary": [
                "魂虚子",
                "药丹",
                "药族",
                "炎族",
                "雷族",
                "令灵族",
                "石族"
            ],
            "entity_info": "魂虚子 | 魂族成员，魂殿的高级领导者之一，与药族和天府联盟存在敌对关系，与神农老人对立，暂借陀舍古帝玉引发矛盾，黑化后与万火长老交手并取得胜利\n药丹 | 药族长老，掌管陀舍古帝玉，与魂虚子产生冲突\n药族 | 药老的家族，与魂族存在敌对关系\n炎族 | 炎族成员所在地\n雷族 | 强大的势力所在地\n石族 | 与萧炎敌对的势力所在地\n萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，未出现在当前剧情中\n药老 | 天府联盟成员，萧炎的老师，与萧炎关系密切，共同对抗魂殿殿主和魂殿副殿主，未出现在当前剧情中\n万火长老 | 四位正在炼制九品玄丹的炼药师之一，试图炼制成功四枚九品玄丹，与魂虚子交手并败北\n陀舍古帝玉 | 传说中的宝物，关乎斗帝之谜，古族也想得到。"
        },
        {
            "id": 4,
            "content": "见到这一幕，药族不少人，心头都是一寒，一些长老机灵，赶紧发出族中警报音波，顿时，附近的山脉都是骚动了起来，密密麻麻的药族战士，宛如蝗虫一般，急速破空而来。\n“魂虚子，你做了什么手脚*……”一名药族长老厉声大喝。\n“唔，看来是完成了啊”天空上，魂虚子却是微微一笑，至于那些掠来的药族战士，却是并未多看一眼，漫不经心的道：“没做什么，把药族的空间封锁了而已……”\n此话一落，顿时在下方引起一片骚动，那些前来参观药典的各方强者，皆是面色大变的取出空间卷轴，迅速的撕裂而开，但最后的结果，却是与先前如出一辙。\n“要出大事了…*……”\n萧炎深吸了一口凉气，脸色前所未有的难看，他没料到，魂族这一次的目标，居然会是药族，最*好而且，谁都没有想到，他们会在药族举办药典的时候前来！\n药丹面色阴沉，手指一按一枚纳戒，直接是将其按成粉末，这戒指能够专门将波动传给炎族以及雷族的族长，只有着三族的族长，方才能够拥有。\n“呵呵，药丹族长，不用白费力气了”魂虚子笑了笑，道。\n对于他的话，药丹并未理会，目光盯着指尖，果然是见到，那里的波动在出现后，便是如同无头苍蝇一般，乱转了起来，显然是没有传出去。\n见状，药丹的心，也是彻底的沉了下去。\n“魂虚子，我药族已和炎族雷族互相建立了空间通道，若是他们发现通道消失，必然知道我药族有变，到时候消息传出，古族必然不会袖手旁观，我四族联手，你魂族，必定覆灭！”心中下沉，不过药丹毕竟是一族之长，当下便是恢复冷静，沉声道。\n“我魂族能让在古族毫无察觉的情况下收了灵族与石族，自然也能让你药族，悄悄的从这个世间蒸发而去”魂虚子淡淡的道。\n“就凭你？！”\n药丹身形缓缓升空，七星斗圣那恐怖的气息也是毫无保留的爆发而出，那强悍的威压，竟然是比起那魂虚子，都是要强上许些，这般实力，倒也不愧一族族长之名。\n“魂虚子前辈，这是你们魂族与药族之间的恩怨，与我等无关，还望高抬贵手，放我等离去，日后，必定答谢前辈大恩。”\n在药丹升空时，那些众多前来观摩药典的宗派宗主以及长老，却是急忙恭声喊道，这个时候，他们也是感觉到了一些恐慌，石族与灵族之中毫无生灵的前车之鉴，让得他们明白，若是被牵扯进来，果然必死无疑。\n“呵呵，这是自然，不是药族的人，尽管走便是，我不会阻*……”同言，那魂虚子却是柔和的一笑，道。\n“多谢前辈！”\n见状，不少宗派人士都是大喜，也不敢多说废话，转身便是拼命的对着药界入口狂掠而去。\n萧炎望着那些家伙的背影，眉头却是微微一皱，与魂殿打了无数交道的他，自然是明白这些家伙的心狠手辣，放人走的这种事，显然不是他们能够干得出来的。\n“啊啊！”\n果然，就在萧炎心中这念头刚刚闪过时，那遥远的天际边，突然有着无数道黑芒闪烁，当下凄厉的惨叫声，便是响彻而起。\n“哗哗！”\n就在那远处黑芒闪烁时，众人突然惊骇的见到，无穷的黑炎，从那虚无之中渗透而出，最后铺天盖地的扩散开来，将这片天地，尽数遮盖，顿时间，天昏地暗……，“这是……真正的唐无吞炎！”\n萧炎望着那从虚无之中渗透而出的黑炎，眼瞳却是骤然一缩，在他的体*内，小伊也是睁开双眼，稚嫩的小脸，异常凝重，显然，连它都是感觉到了一种强烈的危机，魂虚子悬浮天空，背后黑炎滔天，他笑吟吟的低头，望着药丹，双臂缓缓张开，脸庞上的笑容，越发的诡异。",
            "summary": "药族正在举办药典之际，魂族突然出现并封锁了药族的空间。魂虚子表示只是封锁了药族的空间，这让前来参观的各方强者感到恐慌。药丹试图联系炎族和雷族的族长，却发现他们无法接收到信息。魂虚子表示魂族有能力在古族不知情的情况下收服灵族和石族，暗示药族也可能被悄无声息地消灭。药丹爆发七星斗圣气息，警告各方强者尽快离开。然而，远处天际传来无数黑芒，伴随着凄厉的惨叫，无边无际的黑炎笼罩天地，显示魂族真正的力量。",
            "characters_in_summary": [
                "药丹",
                "魂虚子",
                "药族",
                "魂族",
                "炎族",
                "雷族",
                "灵族",
                "石族"
            ],
            "entity_info": "药丹 | 药族长老，掌管陀舍古帝玉，与魂虚子产生冲突\n魂虚子 | 魂族成员，魂殿的高级领导者之一，与药族和天府联盟存在敌对关系，与神农老人对立，暂借陀舍古帝玉引发矛盾，黑化后与万火长老交手并取得胜利\n药族 | 药族所在地，陀舍古帝玉的保管地\n炎族 | 炎族成员所在地\n雷族 | 强大的势力所在地\n石族 | 与萧炎敌对的势力所在地"
        }
    ]
}