{
    "chapter_title": "第一百六十章  炼化异火的三种必备之物 ",
    "chapter_summary": "在月光下，小医仙和萧炎相遇，讨论了各自的修炼进度和美食。当萧炎发现小医仙中毒时，他关心地为她擦拭毒素。接着，萧炎告知小医仙他打算明天离开，她同意并表示他们已经在这里停留了很长时间，现在是时候出发。两人计划分头行动，萧炎前往塔戈尔大沙漠，而小医仙则前往出云帝国。在分别前，他们互相祝福保重。小医仙担忧厄难毒体的未来影响，给萧炎一个香袋、一个玉瓶以及关于一种名为“落魂散”的药物的故事。这是一种高级的逃命药粉，能在对方不知情的情况下暂时封闭他们的视线感官。小医仙还给萧炎一些解药，以防万一。萧炎收下小医仙的礼物，并将这些物品收好。他们在幽谷中一起欣赏星空，直到月光消失才入睡。",
    "characters_in_summary": [
        "小医仙",
        "萧炎",
        "月光下",
        "幽谷"
    ],
    "pre_entity_info": "小医仙 | 擅长治疗之术的治疗师，可能自制了一种剧毒药物，药老对其表示赞叹。\n萧炎 | 一品炼药师，药老的弟子，与药老关系密切。在瀑布下进行修炼，成功击败魔兽暴雪魔猿。与小医仙等人有交集，与狼头佣兵团有冲突。与云岚宗的纳兰嫣然有约，希望在三年之约中胜出。与狼头佣兵团发生冲突，成功躲避并跟踪他们，最终击败其中一支五人小队。在与兰芝的关系中，误将春药给兰芝服用，导致兰芝欲火焚身。在逃离紫晶翼狮王的地方时，被小紫晶翼狮王追上。与狼头佣兵团的甘穆发生冲突并被击败。在吞噬紫火的过程中，服用护脉丹和冰心丹来保持心神稳定。\n药老 | 一品炼药师，萧炎的师父，对小医仙的自制剧毒药物表示赞叹，关心萧炎的修炼进度和安全\n穆蛇 | 狼头佣兵团团长，穆力的父亲。对石盒中的物品感兴趣，打算强行打开石盒。与萧炎有冲突。\n药鼎 | 用于炼制丹药的工具，萧炎在此地炼制丹药\n晴叶 | 血战佣兵团成员，将二阶冰系魔核作为报酬送给萧炎。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "似是听到了响起在不远处的脚步声，小医仙微蹙着柳眉，将视线从卷轴上移开，望着那在月光的照耀下缓缓走过来的少年，不由得微微一笑：“修炼完成了么？屋内还有热着的食物。”\n听得这般温软细语，萧炎心头微微触动了一下，这番话，这番场景，就犹如是那久待着丈夫归来的小妻子一般，轻柔的话语中，蕴含着等待与关切。\n脸庞上的表情越加柔和，萧炎走得近来，一屁股坐在小医仙身旁，偏头望了望她手中的七彩毒经，然后目光在那张俏美的脸颊上扫过，片刻后，似是现了什么，眉头微皱，有些无可奈何的轻叹了一口气，伸出手来，将小医仙红润小嘴旁的一丁点难以察觉的黑色粉末搽下，苦笑着摇了摇头。\n看小医仙的这般状态，很明显，在他修炼的这段时间，她又服了毒…\n望着萧炎的举动，小医仙俏脸先是一红，紧接着看见了他手指上的丁点黑色粉末，顿时怯怯的将目光移了开去，移开片刻后，她又是赶紧从怀中掏出一条白色丝巾，小心翼翼的将萧炎手指上的黑色粉末全部搽净。\n“…我明天或许就得走了。”望着那搽拭着毒粉的小医仙，萧炎忽然道。\n搽拭的玉手微微一僵，片刻后回复了柔软，小医仙微微点了点头，轻声道：“在这里停留了这么长的时间，也的确该走了。”",
            "summary": "在月光下，小医仙和萧炎相遇，谈论着修炼进展和食物。萧炎发现小医仙又服了毒，于是关心地为她搽去毒粉。随后，萧炎告诉小医仙他明天可能会离开。小医仙表示同意，认为他们在这里停留了很长时间，是时候离开了。",
            "characters_in_summary": [
                "小医仙",
                "萧炎",
                "月光下"
            ],
            "entity_info": "小医仙 | 擅长治疗之术的治疗师，可能自制了一种剧毒药物，药老对其表示赞叹。\n萧炎 | 一品炼药师，药老的弟子，与药老关系密切。在瀑布下进行修炼，成功击败魔兽暴雪魔猿。与小医仙等人有交集，与狼头佣兵团有冲突。与云岚宗的纳兰嫣然有约，希望在三年之约中胜出。与狼头佣兵团发生冲突，成功躲避并跟踪他们，最终击败其中一支五人小队。在与兰芝的关系中，误将春药给兰芝服用，导致兰芝欲火焚身。在逃离紫晶翼狮王的地方时，被小紫晶翼狮王追上。与狼头佣兵团的甘穆发生冲突并被击败。在吞噬紫火的过程中，服用护脉丹和冰心丹来保持心神稳定。\n药老 | 一品炼药师，萧炎的师父，对小医仙的自制剧毒药物表示赞叹，关心萧炎的修炼进度和安全\n穆蛇 | 狼头佣兵团团长，穆力的父亲。对石盒中的物品感兴趣，打算强行打开石盒。与萧炎有冲突。\n药鼎 | 用于炼制丹药的工具，萧炎在此地炼制丹药\n晴叶 | 血战佣兵团成员，将二阶冰系魔核作为报酬送给萧炎。"
        },
        {
            "id": 1,
            "content": "“你离开这里后，打算先去哪？”沉默的气氛持续了一会，萧炎笑问这将它打破了去。\n“我想，离开加玛帝国之后。我或许会去出云帝国看看，然后四处游历大陆。”小医仙强作微笑的道。\n“出云帝国…”\n心中呢喃了一声。萧炎再次苦笑了一声，即使他从没去过那个帝国，不过他也能知道一些关于出云帝国的消息，在那个帝国之中，毒师地数量。比其他任何帝国都要多。\n“我会去塔戈尔大沙漠继续修行，那里在加玛帝国的东部边境，而出云帝国则是在加玛帝国地西部，所以，明天动身的话，我们便得分开了。”萧炎揉了揉额头，抬起头望着天空上的星星，说道。\n“哦。”微微点了点头。小医仙明显情绪有些不高，低声道：“那希望你保重吧，明天一别，就不知道什么时候能够见面了，说不定。以后的日子，我会不再回来…嗯，不过也不一定，如果日后的我，走到那人神共愤地地步…呵呵，我会回到这个小山谷，然后。等着这厄难毒体的命运终结。”\n望着小医仙那有些悲哀的光洁侧脸，萧炎微微张了张嘴，想要说点什么，却是吐不出话来，毕竟，听药老所说，当年那位拥有厄难毒体的女人。便是干出了这种惊粟的灾难事件。\n沉默了半晌后。萧炎只得轻拍了拍她的肩膀，劝慰道：“不会的。虽然厄难毒体成熟后会有些可怕，不过只要你能够多自控一些，不要一怒之下施毒杀个十几万人的话，应该不会有谁不长眼地来招惹你。”\n苦笑了一声，小医仙微微摇了摇头，却是保持了沉默，她并没有告诉萧炎，如果厄难毒体一旦成熟之后，其体内的毒素会使得主人偶尔间的精神有些错乱，如果处于那种状态之下，小医仙也并不能保证，会不会真的作出什么恐怖的事情来。\n轻甩了甩头，小医仙沉吟了一会，忽然在萧炎疑惑地目光中，起身走进小茅屋内，片刻后，小心翼翼的一个精心包装的香袋与一个小玉瓶。",
            "summary": "萧炎和小医仙计划离开加玛帝国后，分别前往塔戈尔大沙漠和出云帝国旅行。他们决定在分开前互相祝福保重。小医仙情绪低落，担心厄难毒体成熟后的后果。她在萧炎疑惑的目光下，递给他一个香袋和一个玉瓶作为离别礼物。",
            "characters_in_summary": [
                "小医仙",
                "萧炎",
                "加玛帝国",
                "塔戈尔大沙漠",
                "出云帝国"
            ],
            "entity_info": "小医仙 | 擅长治疗之术的治疗师，可能自制了一种剧毒药物，药老对其表示赞叹。与萧炎关系友好，关心他的生活。\n萧炎 | 一品炼药师，药老的弟子，与药老关系密切。与狼头佣兵团有冲突。与云岚宗的纳兰嫣然有约，希望在三年之约中胜出。与小医仙等人有交集。\n加玛帝国 | 位于大陆的一个帝国，萧炎所在的地区。\n塔戈尔大沙漠 | 萧炎即将前往的地方，位于魔兽山脉之后，是一个更为艰苦和危险的地方。\n药老 | 一品炼药师，萧炎的师父，对小医仙的自制剧毒药物表示赞叹，关心萧炎的修炼进度和安全\n穆蛇 | 狼头佣兵团团长，穆力的父亲。与萧炎有冲突。\n药鼎 | 用于炼制丹药的工具"
        },
        {
            "id": 2,
            "content": "“这里面的东西，名为“落魂散”，不过虽然名字有些吓人，不过并不是纯粹的毒药，这是我在七彩毒经中找到的，也是现今为止我能炼制的最高级药粉。”扬了扬香袋，小医仙笑道：“这落魂散，能够散出极其刺眼地气味，而且我在里面加了一些特别的东西，如果日后你遇到你解决不了的强，可以将它撒向对方，在出其不备的情况之下，即使对方是一名大斗师，那也将会被药粉所释放的刺激味道给暂时的封闭视线感官，而这段时间，你就趁机逃生吧。”\n有些好奇的接过香袋，萧炎想要打开，却被小医仙赶忙地阻止了下来，同时，把手中地玉瓶也递了过来，嗔道：“这些毒药可不会分什么敌我，你在使用它的时候，最好把我配制地解药吃了，不然，你的视线功能，同样会被暂时的封闭成瞎子。”\n讪讪的缩回手，萧炎小心的将两种东西收好，说不定在日后的某天，还真会用上它们也说不定呢。",
            "summary": "一段关于名为“落魂散”的药物的故事。落魂散是由小医仙在一本名为《七彩毒经》的书中找到并炼制的一种高级药粉。这种药物能释放出刺眼的气味，并在对方不知情的情况下暂时封闭他们的视线感官，给使用者创造逃跑的机会。小医仙还给了萧炎一些解药，以防他在使用落魂散时出现意外。萧炎小心地将这两种物品收好，以备日后之用。",
            "characters_in_summary": [
                "小医仙",
                "萧炎",
                "七彩毒经"
            ],
            "entity_info": "小医仙 | 擅长治疗之术的治疗师，可能自制了一种剧毒药物，药老对其表示赞叹。与萧炎关系友好，关心他的生活。\n萧炎 | 一品炼药师，药老的弟子，与药老关系密切。与狼头佣兵团有冲突。与云岚宗的纳兰嫣然有约，希望在三年之约中胜出。与小医仙等人有交集。\n加玛帝国 | 位于大陆的一个帝国，萧炎所在的地区。\n塔戈尔大沙漠 | 萧炎即将前往的地方，位于魔兽山脉之后，是一个更为艰苦和危险的地方。\n药老 | 一品炼药师，萧炎的师父，对小医仙的自制剧毒药物表示赞叹，关心萧炎的修炼进度和安全"
        },
        {
            "id": 3,
            "content": "将这些东西给萧炎之后，小医仙又从怀中摸索出一只玉瓶，将它丢向萧炎，道：“塔戈尔大沙漠里面是美杜莎蛇人的地盘，他们最擅长的便是蛇毒，这是我炼制的解毒丸，虽然不可能完全抵御蛇毒，不过一些实力不强的蛇人的蛇毒，倒是能顺利的解去。”\n磨挲着还带着点点温暖温度的玉瓶，萧炎微微一笑，虽然这解毒丸对他这炼药师来说没多大的用处，可小医仙这番心意，却实在是让得他有些感动。\n“好了，我也就这些东西了，全都给你了，别想再剥削我。”摊了摊手，小医仙冲着萧炎俏皮的道。\n萧炎笑着点了点头，伸出手指在纳戒上刨了刨，同样是一个小玉瓶出现在掌心中，玉瓶中还装有七枚回气丹，是先前萧炎修炼时所遗留而下的。\n抬起手中的玉瓶，萧炎将它冲着小医仙扬了扬，笑道：“想必你在青山小镇，还没见过真正的丹药吧？”\n闻言，小医仙灵动的双眸微微一亮。紧盯着萧炎手中的玉瓶，惊声道：“这里面。装的是丹药？”\n“嗯，喏，送给你了。”笑着点了点头，萧炎也是将之抛向小医仙，被后赶忙小心翼翼的接住。\n“小心一点啊。摔坏了怎么办？”接住小玉瓶，小医仙嗔怪的白了萧炎一眼，然后赶忙揭开瓶盖，从中倾斜着倒出一枚略微有些碧绿地圆润丹药，放在俏鼻下轻嗅了嗅，清新的药香，让得小医仙略微有些沉醉与心酸，这种问道。她曾经追求了很多年，可惜，到头来，她却只得闻到毒药地腥味。\n“这就是丹药么？果然不是我用普通火焰粗糙的将药材融合在一起可以相比的呢。”望着丹药表面的圆润与光泽，小医仙叹了一口气。无奈的道。\n“好了，送给你丹药，又不是要打击你，丹药名为回气丹，它能够快速地回复体内所消耗的斗气，与人战斗时，有回气丹的相助。那可能省不少的力。”瞧着小医仙自怜自艾的模样，萧炎摇了摇头，道。\n“难怪上次和穆蛇战斗时，你竟然能支撑那么久，原来是有这种宝贝。”不客气的收好玉瓶，小医仙笑吟吟的道。\n萧炎笑了笑，不在这问题上纠缠。斜靠着门板。静静的抬头望着漫天星辰。\n被安静地气氛所感染，小医仙也沉默了下来。玉臂环着修长的双腿，灵动的眸子，与天空上的星辰，同时的悄悄眨动。\n月色迷人地幽谷中，一男一女安静的仰望着夜空，直到天空上的月亮逐渐的黯淡之后，睡意涌来的两人，这才互相依偎着，靠着门板，缓缓的沉睡了过去。\n当第二日萧炎逐渐从沉睡中苏醒过来时，却现自己不知何时的躺到了床榻之上，偏头在空荡荡地房间中扫过，狠狠的甩了甩头，将睡意从脑中驱逐，然后坐起身来，走出小屋。\n出了小屋，萧炎现，小谷的山空处，蓝鹰正在缓缓的盘旋着，嘹亮的鹰啼声，不断响彻着，似乎它也知道了今日即将离开这里一般。\n“你醒啦？”就在萧炎盼寻找时，清脆的女子声响，忽然的从左边传来。\n偏过头来，萧炎望着那跨着花篮，采集了一篮子药材地小医仙，不由得笑着摇了摇头，伸出来在怀中摸了摸，最后摸出一枚在乌坦城拍卖会所得纳戒，上前两步，抓起小医仙地玉手，将之套了上去，笑道：“算是送别的礼物吧，有了它，你储存药材也方便一些。”\n把玩着手指上纳戒，小医仙微微一笑，虽然知道这种东西很是有些昂贵，不过她却并未拒绝，将花篮中地药材，一株株的小心收进纳戒中，然后再把七彩毒经等等东西全部装进，她抬头对着萧炎柔声道：“你不去准备点药材？出去后可再难寻到这种好地方了哦。”\n“嘿嘿，前两天就准备好了。”得意的扬了扬手指上的纳戒，萧炎笑道。\n美眸盯着萧炎那灿烂的笑容，小医仙俏鼻一挺，吐了一口气，将手中的竹哨放进红润小嘴中，轻轻一吹，淡淡的声波穿上了云霄。\n听着声波，天空上的蓝鹰，顿时盘旋而下，双翼扇动间，将萧炎两人身旁的植物吹得匍匐在了地面。\n“走吧，最后一次的同乘了哦。”向前走了一步，小医仙落落大方将柔软的娇躯贴着萧炎，笑吟吟的道。\n笑着点了点头，萧炎伸出手臂，揽住那看似弱不禁风的柳腰，脚掌在地面一蹬，两人的身形便是猛的拔地而起，最后稳健的落在了蓝鹰背上。",
            "summary": "小医仙给了萧炎一些珍贵的物品，如解毒丸和纳戒。萧炎也送给小医仙一枚回气丹。两人在幽谷中一起仰望星空，直到月光黯淡后才入睡。第二天醒来后，萧炎和小医仙乘坐蓝鹰离开幽谷。",
            "characters_in_summary": [
                "小医仙",
                "萧炎",
                "幽谷"
            ],
            "entity_info": "小医仙 | 擅长治疗之术的治疗师，自制了落魂散这种剧毒药物的改良版，药老对其表示赞叹。与萧炎关系友好，关心他的生活。\n萧炎 | 一品炼药师，药老的弟子，与药老关系密切。与狼头佣兵团有冲突。与云岚宗的纳兰嫣然有约，希望在三年之约中胜出。与小医仙等人有交集。\n加玛帝国 | 位于大陆的一个帝国，萧炎所在的地区。\n塔戈尔大沙漠 | 萧炎即将前往的地方，位于魔兽山脉之后，是一个更为艰苦和危险的地方。\n药老 | 一品炼药师，萧炎的师父，对小医仙的自制剧毒药物表示赞叹，关心萧炎的修炼进度和安全"
        }
    ]
}