{
    "chapter_title": "第一千六百零五章  六星中期 ",
    "chapter_summary": "千年之战即将爆发，古族与魂族的胜负将影响整个大陆的命运。萧炎因体内九品玄丹能量未炼化而留在古界，薰儿为其准备药材并治疗伤势。在此期间，凌影感慨萧炎的成就，薰儿为乌坦城的生活感到珍惜。萧炎成功炼化玄丹，实力升至六星斗圣中期。薰儿告知萧炎，其父邀请他前往古族。",
    "characters_in_summary": [
        "萧炎",
        "薰儿",
        "凌影",
        "乌坦城",
        "古界"
    ],
    "pre_entity_info": "萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞炎产生敌对关系；与魂煞发生冲突，使用九品玄丹拖延时间，掩护药老等人撤离。与古元有交流关于灵族之事的经历。\n薰儿 | 迦南学院的学生，与萧炎、林修崖等人关系友好，与古族有关系\n凌影 | 竹房的主人，一位苍老声音的人，曾与萧炎的父亲萧战相识，与萧家有一定的关系\n乌坦城 | 萧家在的城市，位于加玛帝国，繁华程度较高。\n古界 | 古族居住的地方，气氛凝重的大殿之中，古族众多长老皆是尽数赶到，在那首位上，曾经有过一面之缘的古元，面沉如水，看上去就宛如一个普通人一般，可实力达到如今地步的萧炎，却是能够隐隐间察觉到那看似普通的身卝体中，隐藏着何等恐怖的力量，这一位，方才是如今这片斗气大卝陆之上的真正巅峰强者！\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父）。\n萧安 | 萧门的创始人，对萧炎招揽的强者表示满意，认为他们的实力足以与加玛帝国的十大强者相抗衡。\n古道 | 古族成员，与魂煞交手。\n魂虚子 | 魂族成员，位于中州。\n吞灵族末代族长 | 吞灵族末代族长，被魂族吸收其能力，使魂族得以延续至今。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "大殿内的众多古族长老，在见到古元下了决定后，面色一时也是略微有些复杂了起来，他们明白，从今天开始，古族的平静将会一去不复返，斗气大陆之上最为强大的两个超级势力，在时隔千年之后，终于是再度交手，而且这一次，恐怕才会是真正的生死之斗！\n胜则存，败，则亡！\n古元的决议，很快的便是扩散到了整个古族高层，一时间，整个古界气氛都是变得有些紧迫起来，不少强者开始被派往中州，严密的监视着魂族的一举一动。\n而在古族开始进入戒备状态时，萧炎也并没有立刻的便是离开古界，他的体内，尚还残留着九品玄丹不少的能量，这些能量一直留在体内对他并没有太大的好处，因此他必须迅速的将其炼化，免得这些狂暴的能量再度对身体造成什么伤害。",
            "summary": "古族与魂族这两个强大势力的千年之战将再次展开，胜利者将生存，失败者将灭亡。这个消息传遍整个古族高层，导致气氛紧张，许多强者被派往中州监视魂族的行动。与此同时，萧炎并未立即离开古界，因为他体内的九品玄丹能量尚未炼化，需要尽快处理以免对身体造成损害。",
            "characters_in_summary": [
                "古族",
                "魂族",
                "萧炎",
                "中州"
            ],
            "entity_info": "古族 | 古族的居住地，大长老古元在此地与萧炎交流。\n魂族 | 魂虚子所在的家族，位于中州\n萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞炎产生敌对关系；与魂煞发生冲突，使用九品玄丹拖延时间，掩护药老等人撤离。与古元有交流关于灵族之事的经历。\n中州 | 位于斗气大陆的中心地带，魂族的居住地。\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父）。\n萧安 | 萧门的创始人，对萧炎招揽的强者表示满意，认为他们的实力足以与加玛帝国的十大强者相抗衡。\n古道 | 古族成员，与魂煞交手。\n魂虚子 | 魂族成员，位于中州。\n吞灵族末代族长 | 吞灵族末代族长，被魂族吸收其能力，使魂族得以延续至今。"
        },
        {
            "id": 1,
            "content": "一座幽静山峰间，竹屋耸立，轻风吹拂而来，竹林摇摆，宛如一片绿色的海浪涌动。\n“萧炎哥哥，你所需要的药材，已是尽数在此，你看看可还有什么缺少的？”竹屋之中，薰儿亭亭玉立，淡雅的衣着，也难以遮掩那动人的娇躯，异常精致的俏脸上，噙着轻柔笑容，在那般笑容下，就算是再英雄般的人物，都是得化为一抹绕指柔。\n在薰儿的面前，漂浮着众多玉盒，玉盒之中，隐隐有着种种惊人能量散出，显然都不是什么寻常东西。\n萧炎目光只是随意一扫，便是凝在了那道最美丽的倩影上，旋即走上前来，手臂一揽，便是不客气的将那纤细腰肢搂进怀中，笑道：“还少个小美人”\n听得萧炎调笑，薰儿不由得俏脸微红的横了他一眼，倒是显得千娇百媚，看得萧炎眼神略微有些炽热，这在古族年轻一辈心中宛如女神一般存在的玉人展露出这般娇媚神态时，那般诱惑，可当真是让人无可抗拒。\n轻轻的依偎在萧炎怀中，薰儿有点冰凉的素手突然轻轻的掀开萧炎衣衫，顿时其胸口上那几道双指粗大的红色血痕，这正是在药界之中是被那魂族四魔圣之一的魂焱所留，虽说现在的伤口已经化为了几道浅浅的血痕，但依旧能够猜测到当时是何种的严重。\n薰儿指尖抚过这些血痕，宛如水晶般清澈的眸子中涌上点点心疼之意，轻咬着银牙，低声道：“魂族的家伙，真是该死。”\n“呵呵，一点小伤”萧炎笑了笑，旋即捧着薰儿脸颊，直接在其柔软唇上狠狠的咬了一口，然后方才大笑的将脸颊变得羞恼的她松开，身形一动便是出现在床榻上，手掌一挥，众多玉盒直接爆裂而开，化为各种各样的药材悬浮在面前。\n“薰儿，帮我***，我需要一些时间炼化体内的玄丹药力，这段时间，尽量不要让人打扰我。”\n进入正题，萧炎面色也是凝重了起来，一声低喝，小伊便是迅速出现在其肩膀上，嘴一张，一尊火鼎便是飞掠而出，将那些悬浮的药材，直接是吸了进去。\n见到萧炎开始炼制，薰儿脸颊上的红霞方才微微变淡，轻轻点了点头，然后轻手轻脚的退出房间，反手将房门关上，这才素手碰了碰嘴唇，眸子中泛起一抹柔情。",
            "summary": "竹屋内，薰儿为萧炎准备了他所需的药材。萧炎在查看药材后，发现还缺一个小美人，即薰儿本人。薰儿为萧炎疗伤，为他炼化体内的玄丹药力。在这段时间内，萧炎需要安静地修炼，避免被打扰。",
            "characters_in_summary": [
                "薰儿",
                "萧炎",
                "小美人",
                "竹屋"
            ],
            "entity_info": "薰儿 | 迦南学院的学生，与萧炎、林修崖等人关系友好，与古族有关系\n萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞炎产生敌对关系；与魂煞发生冲突，使用九品玄丹拖延时间，掩护药老等人撤离。与古元有交流关于灵族之事的经历。\n古族 | 古族的居住地，大长老古元在此地与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父）。\n魂族 | 魂虚子所在的家族，位于中州。\n中州 | 位于斗气大陆的中心地带，魂族的居住地。\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父）。"
        },
        {
            "id": 2,
            "content": "“呵呵，小姐”\n在薰儿微微发怔时，一道苍老笑声，突然在后方响起，前者连忙回头，望着那站在身后不远处的凌影，俏脸一红，旋即微笑道：“凌老。”\n凌影慈祥的笑了笑，走到薰儿身旁，目光望着房间中，突然自言自语的道：“小姐的眼光，的确远非我这个老眼昏花的老家伙可以相比，当年我虽然觉得萧炎少爷日后成就或许会不错，但却从来没有想到过，他能够走到今天的这种地步”\n薰儿嫣然微笑，波光粼粼般的美眸中，有着许些自豪，别人如何夸她，她能够淡定从容，但若是夸萧炎的话，心中却是难免会涌现着喜意。\n“唉，现在回想起来，倒是有些让人恍惚，数十年前，萧炎少爷可还在为了能够打败一个纳兰嫣然而拼了命的努力着，然而现在他的成就，就算是古元族长，都是相当的认可。”凌影有些怀念的笑道，他还遥记得，当年他还暗中敲打过萧炎，毕竟那时候的两者，真的是身处两个截然不同的世界，那时候的萧炎，是无论如何都是不可能顺利的与薰儿在一起，不过，伴随着数十年坚持不懈的努力，当年的萧家废物，却是走到了大陆的巅峰。\n薰儿坐在台阶上，玉手托着香腮，美眸迷离，最后轻轻一笑，她很庆幸，她的童年，是在那个小小的乌坦城之中，那里的生活，不论是现在还是以后，她都会一直的保存在心中最深处",
            "summary": "薰儿与凌影进行了一次友好的交谈。凌影回忆起萧炎过去的成就，感慨万分。薰儿也为萧炎的成功感到自豪，她庆幸自己的童年是在乌坦城度过的，那里的生活成为了她心中最珍贵的回忆。",
            "characters_in_summary": [
                "薰儿",
                "凌影",
                "萧炎",
                "乌坦城"
            ],
            "entity_info": "薰儿 | 迦南学院的学生，与萧炎为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞炎产生敌对关系；与古元有交流关于灵族之事的经历。\n凌影 | 竹房的主人，一位苍老声音的人，曾与萧炎的父亲萧战相识，与萧家有一定的关系\n萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞炎产生敌对关系；与古元有交流关于灵族之事的经历。\n乌坦城 | 萧家在的城市，位于加玛帝国，繁华程度较高。\n古族 | 古族的居住地，大长老古元在此地与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父）。\n魂族 | 魂虚子所在的家族，位于中州。\n中州 | 位于斗气大陆的中心地带，魂族的居住地。"
        },
        {
            "id": 3,
            "content": "萧炎所要炼制的丹药，并非是太过高阶，不过却是略微的有些生僻，因为这些丹药的功效，能够化解九品玄丹的那种狂暴之力，让得炼化越发的顺利。\n虽说依靠着净莲妖火，能够逐步的炼化药力，可那样一来，不仅速度将会变缓许多，而且最重要的，是无法彻底的将药力挥发到极致，那对于萧炎来说，可是一个不小的损失，九品玄丹，并非是他所能够炼制便是可以炼制出来的，这一次若非吸收了四枚雏丹的能量，导致出现了一些异变，他也不可能真的将九品玄丹炼制出来，故而，既然已经将其服用了，那么就一定要将它的效果，发挥到最大！\n以萧炎现在的水平，炼制这些丹药，也不过仅仅是半天左右的时间而已，在天际夕阳落下时，在他的面前，已经有着三枚色泽各不相同的丹药悬浮。\n三枚丹药约莫拇指大小，色泽皆不相同，但却是显得灵看}书就来整理］气十足。",
            "summary": "萧炎成功炼制出三枚特殊的丹药，这些丹药能化解九品玄丹的狂暴之力，使其炼化更加顺利。为了充分利用这些丹药的效果，萧炎在半天时间内完成了炼制。这三枚丹药色泽各异，充满灵气。",
            "characters_in_summary": [
                "萧炎",
                "三枚特殊丹药",
                "九品玄丹",
                "半天时间"
            ],
            "entity_info": "萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞炎产生敌对关系；与古元有交流关于灵族之事的经历。\n九品玄丹 | 一枚神奇的丹药，能够提升斗圣的实力等级，萧炎仅炼化一部分便从五星斗圣后期晋入六星层次\n薰儿 | 迦南学院的学生，与萧炎为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞炎产生敌对关系；与古元有交流关于灵族之事的经历。\n凌影 | 竹房的主人，一位苍老声音的人，曾与萧炎的父亲萧战相识，与萧家有一定的关系\n乌坦城 | 萧家在的城市，位于加玛帝国，繁华程度较高。\n古族 | 古族的居住地，大长老古元在此地与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父）。"
        },
        {
            "id": 4,
            "content": "萧炎睁开双眼，嘴巴一张，便是直接将三枚丹药吞进体内，旋即身形一动，便是掠进了半空中那火鼎之内，小伊挥手甩出道道粉红色的火龙，将萧炎身体尽数包裹。\n随着三枚丹药入体，萧炎体内残存的大部分玄丹药力，顿时有些松动了起来，再加上净莲妖火的里应外合，不出多时，坚硬的能量晶体便是融化而开，化为极端雄浑的液体能量，汹涌流淌在萧炎经脉之中，到得后来，甚至还传出了阵阵的哗哗声响。\n萧炎盘坐于火鼎之中，面色肃穆，伴随着那越来越多的能量被炼化成雄浑斗气融入身体之内，他那刚刚突破到六星斗圣的气息，居然也是逐渐的变得凝实，甚至，还有着再度缓慢攀涨的趋势，九品玄丹的恐怖能力，再度是展现而出\n萧炎的这番炼化，一眨眼便是持续了十日时间，这十日之中，萧炎体内的九品玄丹的能量，也是终于一股股的被尽数炼化，最后化为滚滚斗气，融入身体。\n当第十一日时，火鼎之中的萧炎，也是缓缓睁开了双眼，顿时一条条火龙在其周身急速攀绕，最后化为火线，被其吸进口鼻之中，而那火鼎，也是悄然散去。\n脚掌轻轻的落下地面，萧炎闭目感应了一番，脸庞上顿时涌上一抹满足笑意，此番炼化的结果，并不出他的意料，如今他的实力不仅稳定在了六星斗圣，而且还是跨足到六星斗圣中期的地步，这九品玄丹，居然是让他暴涨了将近一星等级，这效果，不得不让人赞叹一声，九品玄丹，的确不凡。\n“不过可惜，到了这个层次，身体对于丹药之力已是相当敏感，即便日后再吞服九品玄丹，或许也无法取得这种效果，除非服用更高级的九品金丹”\n手掌握了握，旋即萧炎又是有些遗憾，若是九品玄丹还能够具备这般效果的话，他到是打算拼尽全力的多炼制几次，毕竟这一星等级让他正常修炼的话，或许至少也是得需要数年时间，而一枚九品玄丹，却是将这个时间，生生缩短了十倍甚至数十倍。\n“嘎吱”\n在萧炎收功时，那房门也是被徐徐推开，薰儿笑吟吟的行进，婀娜的身姿在日光的照耀下，动人之极。\n“恭喜萧炎哥哥，实力再度有所精进”\n望着薰儿那俏皮的笑容，萧炎也是一笑，手掌摸了摸手臂，以他现在的实力，倒是能够动用九玄金雷的力量，只不过那种力量终有***，所以除非关键时刻，依然是不能轻易动用。\n“萧炎哥哥，炎族与雷族的人已是抵达古族，父亲说，请你也过去一趟。”\n“哦?终于到了么”",
            "summary": "萧炎在吞下三枚丹药后，体内的玄丹药力得到了缓解，并在净莲妖火的帮助下成功炼化。这次炼化使得他的实力从五星斗圣晋升到六星斗圣中期，接近一星的提升。他在炼化过程中度过了十日，在第十一日成功收功。薰儿在这期间来访，告诉萧炎炎族和雷族的人已经到达古族，他的父亲请他过去一趟。",
            "characters_in_summary": [
                "萧炎",
                "薰儿",
                "净莲妖火",
                "玄丹药力",
                "古族",
                "雷族"
            ],
            "entity_info": "萧炎 | 天府联盟成员，净莲妖火夺取者，与薰儿为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞炎产生敌对关系；与古元有交流关于灵族之事的经历。\n薰儿 | 迦南学院的学生，与萧炎为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞炎产生敌对关系；与古元有交流关于灵族之事的经历。\n净莲妖火 | 萧炎夺取的异火，后来与其他异火融合成为火婴\n古族 | 古族的居住地，大长老古元在此地与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父）。\n雷族 | 强大的势力所在地，可能受到牵连\n九品玄丹 | 一枚神奇的丹药，能够提升斗圣的实力等级，萧炎仅炼化一部分便从五星斗圣后期晋入六星层次\n凌影 | 竹房的主人，一位苍老声音的人，曾与萧炎的父亲萧战相识，与萧家有一定的关系\n乌坦城 | 萧家在的城市，位于加玛帝国，繁华程度较高。"
        }
    ]
}