{
    "chapter_title": "第一千六百二十五章  大战 ",
    "chapter_summary": "古族、炎雷二族和魂族的强者们展开了一场激烈的战斗。魂天帝在面对萧炎等人的突袭时表现得十分镇定。雷赢要求魂天帝交出古玉，但魂天帝拒绝了这个要求，并声称萧族已经灭亡，没有人能阻止魂族。随着双方高层强者的腾空而起，战斗一触即发。然而，魂天帝表示即使古族也无法阻止魂族，雷赢于是启动了九龙天雷阵，引发了一场激战。古元、萧炎、雷赢等五星斗圣以上的强者联手发动攻击，试图击败魂族。然而，魂天帝冷静应对，利用黑色锁链和狰狞脸庞在天罗网上制造出恐怖的声音，试图削弱敌人的士气。在这场激烈的战斗中，双方展开了强大的攻击，整个山脉都在颤抖。萧炎以惊人的速度击败了大量魂族强者，包括斗尊巅峰和斗圣级别的强者。他在短时间内杀死了数十名魂族强者，展示了帝境灵魂的强大力量。在这个过程中，他甚至还与魂殿殿主魂灭生交手，并在其被虚无吞炎重塑身躯后成功将其击败。魂灭生的身体变得干枯，双眼变得空洞，他的灵魂在萧炎的攻击下彻底消失。古元和魂天帝这两位强大的角色决定分出胜负，而雷赢和炎烬也加入战斗，试图阻止魂族中最强大的虚无吞炎。这场山脉中的激烈战斗让整个山脉都在颤抖。",
    "characters_in_summary": [
        "古元",
        "萧炎",
        "雷赢",
        "炎烬",
        "魂天帝",
        "魂灭生"
    ],
    "pre_entity_info": "古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父），与魂天帝见面。与虚无吞吞有敌对关系。与炎烬有敌对关系。与萧炎交流关于灵族之事。\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子。与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系。当前剧情中进入天墓寻找陀舍古帝玉。与魂天帝、雷赢、炎烬有过交手。\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n炎烬 | 炎族族长，与萧炎交手，对萧炎评价较高。与魂天帝见面。与古元有敌对关系。与萧炎交手。\n魂天帝 | 魂族族长，与古元、冰河谷等有敌对关系，与魂殿殿主等有联系。与萧炎、雷赢、炎烬有过交手。\n萧战 | 萧家成员，萧炎的父亲，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。\n药老 | 天府联盟成员，萧炎的老师，与萧炎关系密切，共同对抗魂殿殿主和魂殿副殿主，与虚无吞炎曾产生敌对关系。与萧炎共同对抗魂殿殿主和魂殿副殿主。\n天墓 | 萧炎等人进入寻找陀舍古帝玉的地方，充满危险和挑战。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“布阵！”数道厉喝之声，几乎是在同时间，自天地间响彻而起，然后，不论是古族，还有炎雷二族以及天空上的魂族强者，都是闪电般的展开阵型，可怕的斗气光柱，铺天盖地的冲上云霄，那等浩荡声势，看得山脉之外那些围观者心神颤抖，不断的庆幸着自己未曾闯进去，不然的话，面对着如此狂暴的大战，定然是凶多吉少。\n“看来你们果然是不死心啊……”\n天空上，魂天帝脸庞上的笑容也是微微收敛，再度变回以往那般谈笑风声般的淡然模样，他低头看向萧炎等人，似乎对于他们突然间的出手，并不感到奇怪，他也明白，古元萧炎等人，必然不可能坐视他魂族得到八玉，并且顺利开启古帝洞府。\n“魂天帝，将古玉交出来，不然我等必定联合，踏平你魂族！”雷赢怒目而视，厉声喝道。\n闻言，魂天帝却是忍不住的哑然一笑，手掌一翻，便是将手中古玉收入纳戒，笑吟吟的道：“哦？我倒是很好奇，你们若是拥有着这般能耐，为何还会落得今日之局？”\n“魂天帝，古帝洞府，可不会让你轻易开启。”古元面沉如水，他的身体缓缓升空，一道恐怖的波动，徐徐的从其〖体〗内弥漫而开，顿时间，天空乌云凝聚，雷声阵阵。\n在古元之后”萧炎，雷赢，炎烬以及三族，天府联盟之中实力达到五星斗圣以上的强者，皆是腾空而起”气息涌动间，天地变色。\n光论起高层次的强者数量，三族再加上天府联盟，似乎已并不比魂族弱，这战起来的话，鹿死谁手，还真是不可知的事。\n“古元，我已说过”萧族一灭，这个世间，再无能阻我魂族之人，即便是你古族，也不行。”魂天帝淡笑道。\n古元眉头微皱，刚欲说话，性子略显火爆的雷赢却是沉声喝道：“还与他多说什么废话，雷族众人听令”九龙天雷阵！”\n“是！”\n听得雷赢喝声，那雷族众多强者也是面色冷肃的应道，旋即一道道鼻璨银光自他们〖体〗内涌出，飞快的在天空上凝聚成一片浩荡雷云，雷云之中，银光闪烁，最后化为九条数千丈庞大的雷龙，轰隆隆的雷鸣之声”令得大地都是颤抖了起来。",
            "summary": "古族、炎雷二族和魂族的强者们展开了激烈的战斗。魂天帝手握古玉，对萧炎等人的突然出手并不惊讶。雷赢要求魂天帝交出古玉，否则他们将联合起来踏平魂族。魂天帝微笑着拒绝了他们的要求，并表示萧族已经灭亡，没有人能够阻止魂族。古元、萧炎、雷赢和其他五星斗圣以上的强者纷纷腾空而起，展现出强大的实力。双方高层强者的数量相当，战斗结果难以预料。然而，魂天帝表示古族也无法阻止魂族，雷赢下令启动九龙天雷阵，一场激战即将展开。",
            "characters_in_summary": [
                "古元",
                "萧炎",
                "雷赢",
                "魂天帝"
            ],
            "entity_info": "古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父），与魂天帝见面。与虚无吞吞有敌对关系。与炎烬有敌对关系。与萧炎交流关于灵族之事。\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子。与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系。当前剧情中进入天墓寻找陀舍古帝玉。与魂天帝、雷赢、炎烬有过交手。\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n魂天帝 | 魂族族长，与古元、冰河谷等有敌对关系，与魂殿殿主等有联系。与萧炎、雷赢、炎烬有过交手。\n萧战 | 萧家成员，萧炎的父亲，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。\n药老 | 天府联盟成员，萧炎的老师，与萧炎关系密切，共同对抗魂殿殿主和魂殿副殿主，与虚无吞炎曾产生敌对关系。与萧炎共同对抗魂殿殿主和魂殿副殿主。\n天墓 | 萧炎等人进入寻找陀舍古帝玉的地方，充满危险和挑战。"
        },
        {
            "id": 1,
            "content": "“去！”\n雷龙一现身，便是在众多雷族强者的操控下，携带着毁灭之威，狠狠的对着天空上的魂族大军冲撞而去，沿途空间直接是尽数爆裂而开！\n“炎族，焚天**！”\n在雷族出手时，炎烬也是一声冷喝”顿时，滔天火焰涌出”仿佛要连这片天地都是焚烧而去一般，最后化为滚滚火海”席卷向魂族。\n“古帝镜！”\n古族也是在此刻再度凝聚成遮掩天地的古镜，其上波光流动，旋即，一道庞大无比的光柱，喷射而出！\n“咻咻！”\n所有的攻击，都是在一瞬间爆发，那等能量涟漪，直接是摧枯拉朽般将周围高达千仞的山峰尽数催成虚无…\n天空上，魂天帝目光漠然的望着那自下方铺天盖地而来的凶悍攻势，袖袍一挥，身后那弥漫的黑云之中，便是传出哗啦啦的锁链之声，然后只听得嗤嗤之声响起，无数道黑色的锁链从黑屋之中射出，飞快的在天空上构建成一方天罗之网，锁链之上，黑屋涌动，只见得那黑网之上，突然有着一张张狰狞脸庞涌现，不断的发出凄厉的惨叫之声。",
            "summary": "雷龙、炎族和古族联手发动攻击，携带着强大的毁灭力量，试图击败魂族。然而，魂天帝冷静应对，利用黑色锁链和狰狞脸庞在天罗网上制造出恐怖的声音，试图削弱敌人的士气。双方展开了一场激烈的战斗。",
            "characters_in_summary": [
                "雷龙",
                "炎族",
                "古族",
                "魂天帝"
            ],
            "entity_info": "炎族 | 一个强大的种族，拥有红莲业火，与魂族有联系。与萧炎交手。\n古族 | 陀舍古帝玉持有者，与萧炎、薰儿有合作关系，与魂族、冰河谷等有敌对关系。\n魂天帝 | 魂族族长，与古元、冰河谷等有敌对关系，与魂殿殿主等有联系。与萧炎、雷赢、炎烬有过交手。\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父），与魂天帝见面。与虚无吞吞有敌对关系。与炎烬有敌对关系。与萧炎交流关于灵族之事。\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子。与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系。当前剧情中进入天墓寻找陀舍古帝玉。与魂天帝、雷赢、炎烬有过交手。\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n萧战 | 萧家成员，萧炎的父亲，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。"
        },
        {
            "id": 2,
            "content": "“轰轰轰！”\n黑网成形，那众多攻击也是轰然而至，顿时间，天地都是在那等恐怖的冲撞下，剧烈的颤抖了起来，大地，也是裂开了宛如深渊般的巨大裂缝。\n待得天空上可怕的风暴逐渐散去时，那黑网也是崩溃而去，不过，在其崩溃前，却是将所有来自下方的攻击，都是抵御而下，魂族的可怕实力，再度展露而出。\n“魂天帝，这一次，便让我二人分个胜负！”\n古元脚掌一踏虚空，身形突然直冲云霄，一道厉喝，浩浩荡荡的传遍数万要之内的区域。\n魂天帝淡淡一笑，身形一动，便是直接出现在了古元前方，他明白，两人都是双方的最高战力，双方都彼此互相牵制，不然的话，双方的阵型，都是会因为二人而出现崩溃。\n“杀！”\n见到古元出手牵制住魂天帝，雷赢与炎烬也是一声大喝，顿时，身后三族以及天府联盟的强者，皆是掠出，而那弥漫的黑云中，也是在此刻咻咻的飞出众多魂放强者，顿时问。这片天空，大战一触即发！\n雷赢与炎烬的目标极为明确，直接是锁定着虚无吞炎，魂族之中，除了魂天帝之外，便数虚无吞炎最强，而反观联盟这边，也就唯有他们两人联手，方才能够将其阻拦。\n“上次捡了点便宜，还真以为凭你二人便是本座对手？”\n见到雷赢二人直冲自己而来，虚无吞炎也是一声冷笑，大袖挥动，黑炎滔天而起，直接是对着雷赢二人冲了过去，顿时，可怕的吞噬之力便是弥漫而开。\n随着双方越来越多的强者交手，这整个山脉，都是剧烈的颤抖起来，战斗，无比的混乱与激烈，那般一幕，只看得遥远之外的一些人面色大变。\n“砰！”",
            "summary": "古元和魂天帝两位强大的角色决定分出胜负。雷赢和炎烬也加入了战斗，他们的目标是阻止魂族中最强大的虚无吞炎。双方在山脉中展开了一场激烈的战斗，整个山脉都在颤抖。",
            "characters_in_summary": [
                "古元",
                "魂天帝",
                "雷赢",
                "炎烬",
                "虚无吞炎",
                "山脉"
            ],
            "entity_info": "古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父），与魂天帝见面。与虚无吞吞有敌对关系。与炎烬有敌对关系。与萧炎交流关于灵族之事。\n魂天帝 | 魂族族长，与古元、冰河谷等有敌对关系，与魂殿殿主等有联系。与萧炎、雷赢、炎烬有过交手。\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n炎烬 | 炎族族长，与萧炎交手，对萧炎评价较高。与魂天帝见面。与古元有敌对关系。与萧炎交手。\n虚无吞炎 | 一个强大的存在，与萧炎产生敌对关系。与古元有敌对关系。\n山脉 | 一处古战场，平日中有众多魔兽，是险地，人迹罕至\n炎族 | 强大的种族，拥有红莲业火，与魂族有联系，与萧炎交手。\n古族 | 古元所代表的势力，与魂族、冰河谷等有敌对关系。\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子。与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系。当前剧情中进入天墓寻找陀舍古帝玉。与魂天帝、雷赢、炎烬有过交手。"
        },
        {
            "id": 3,
            "content": "萧炎面无表情的一掌将一名实力达到了斗尊巅峰的魂族强者身体与灵魂皆是震成粉末，旋即身形一闪，又走出现在另外一名强者面前，伴随着他每一次的出手，魂族方面，便是会有着一位强者陌落，甚至，即便连一些斗圣强者，在萧炎手中，也不过数回合，便是重伤而退。\n他倒并没有对那些一时半会无法斩杀得魂族强者出手，现在的他，只是想要以最快的速度，杀最多的魂族的人！\n而以他的效率，短短数分钟的时间，死在萧炎手中的魂族强者数量，已有数十人之多，帝境灵魂所带来的好处，也是在战斗中尽数的展现了出来，浓浓的煞气，笼罩着萧炎的身体。\n“嘭！”\n又是将一名达到了三星斗圣的魂族强者身体打成一团血雾，萧炎探进血雾，一握之下，将其中残留的灵魂也是蒸发成虚无。\n“嗤！”\n然而就在萧炎刚刚击杀了这名魂族的斗圣强者时，其身后空间突然一阵波动，浓郁得黑炎暴涌而出，化为一根黑矛，狠狠的刺向萧炎后脑勺，不过，就在那黑矛距萧炎脑袋伤还有数公分时，便是裆的一声被弹射而开，那般一幕，倒是如同在他的周身，有着一层看不见的防御一般。\n“魂灭生，你果然没死啊……”\n萧炎偏头，目光看向那全身被包裹在黑炎之中的人影，虽集看不见他的模样，可帝境灵魂的感觉，几乎是让得他一瞬间便是辨认出，此人正是当日被其斩杀得仅有一丝灵魂逃脱的魂殿殿主，魂灭生！\n“萧炎，本殿可不会那般轻易的死去，虚无大人用本源之火为我塑造身躯，现在的我，可不是当初能比！”黑炎翻腾，一对猩红的目光仇恨的盯着萧炎，阴冷的声音，怨毒的传出。\n闻言，萧炎冰冷的脸庞上，倒是掀起了一抹弧度。\n“给本殿把命交出来！”魂灭生手掌一抖，浓郁的黑炎直接化为一条百丈庞大的黑炎锁链，如同毒蛇一般，刁钻的对着萧炎暴射而去。\n“碎！”\n面对着魂灭生的攻击，萧炎并未有丝毫动手的迹象，一字轻吐。\n“咔嚓！”\n随着萧炎字音的落下，一股无法形容的灵魂波动直接席卷而出，那黑炎锁链，瞬间崩溃而去，甚至连其上面的黑炎，都是变得黯淡无光，帝境灵魂的攻击力，就算是八星斗圣，都不敢小觑，这魂灭生虽然被虚无吞炎huā费大精力重铸身躯，但实力也顶多在七星斗圣左右，这与现在的萧炎相比，相差了太多……，仅仅只是而一照面，便是溃败得如此迅速，那魂灭生面色也是变化了起来，他虽然知道萧炎踏入了帝境灵魂，但却无法相信，他竟然会如此的不堪一击……，“退！”\n虽然心中怨毒之意翻腾，可魂灭生也终于是明白，现在的他，已不可能再是萧炎的对手，当下一咬牙，身形暴退。\n“这一次，不会再让你逃了“……”\n萧炎目光冷漠的望着倒退的魂灭生，脚步一跨，空间波动，再度出现时，居然已是如同鬼魅般的出现在了后者面前，一指点出，直接是穿透了魂灭生浑身缭绕的黑炎，帝境灵魂的可怕之力，毫无保留的暴涌而出。\n“砰！”\n低沉的闷响中，魂灭生的身体陡然僵硬，周身黑炎瞬间消散，露出其中那干枯的身体，他的头顶，没有什友伤痕，但那双眼，却是变得空洞，他的灵魂，在先前萧炎一指下，彻底的化为虚无“这便是帝境灵魂的威力么……”",
            "summary": "萧炎以惊人的速度击败了大量魂族强者，其中包括斗尊巅峰和斗圣级别的强者。他在短时间内杀死了数十名魂族强者，展示了帝境灵魂的强大力量。在这个过程中，他曾与魂殿殿主魂灭生交手，但在魂灭生被虚无吞炎重塑身躯后，实力并未达到七星斗圣，因此被萧炎轻松击败。魂灭生的身体变得干枯，双眼变得空洞，他的灵魂在萧炎的攻击下彻底消失。",
            "characters_in_summary": [
                "萧炎",
                "魂灭生",
                "魂殿"
            ],
            "entity_info": "萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子。与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系。当前剧情中进入天墓寻找陀舍古帝玉。与魂天帝、雷赢、炎烬有过交手。\n魂殿 | 一个邪恶的组织，企图统治大陆，与天府联盟等势力对立\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情。与薰儿有亲属关系（薰儿的祖父），与魂天帝见面。与虚无吞吞有敌对关系。与炎烬有敌对关系。与萧炎交流关于灵族之事。\n魂天帝 | 魂族族长，与古元、冰河谷等有敌对关系，与魂殿殿主等有联系。与萧炎、雷赢、炎烬有过交手。\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n炎烬 | 炎族族长，与萧炎交手，对萧炎评价较高。与魂天帝见面。与古元有敌对关系。与萧炎交手。\n虚无吞炎 | 一个强大的存在，与萧炎产生敌对关系。与古元有敌对关系。"
        }
    ]
}