{
    "chapter_title": "第一千六百二十九章 破界",
    "chapter_summary": "四位干瘦老者为失去他们多年的心血——四道死寂之门而愤怒。魂元天解释说，由于萧炎达到了帝境灵魂，他才能找到并抹除隐藏在死寂之门中的灵魂石。这使得他们无法再次出手。然而，他们决定继续施展大阵，尽量重创联军，因为他们相信找到陀舍古帝的洞府并开启后，他们的族长将能晋升到传说中的斗帝层次，从而轻松复活他们。一位名为魂元天的元老因救魂风而耽误了族内大事，引起另一位名叫雷赢的老者的愤怒。魂元天为了弥补过错，发动了死亡之界大阵，将整个山脉笼罩在死亡气息中。联军强者们对此感到不安，担心实力较弱的人会受到损失。古烈和炎烬等人在与魂族的战斗中被两名七星斗圣层次的强者拦住，他们联合炎雷二族和天府联盟才勉强抵挡住魂族的进攻。然而，他们发现自己被困在了一片死亡空间中，这里的死亡气息能隔绝灵魂的探测，使他们无法找到出路。在联军陷入被动局面时，萧炎突然出现并提供了解决方案。他利用死寂之门的大阵弱点帮助联军进行突围。在萧炎的帮助下，联军成功抵抗死亡气息并突围。在联军与魂族的战斗中，魂族的强者察觉到联军的行动，释放出巨大的死亡巨手攻击。萧炎借助小伊的净莲妖火抵挡巨手，并利用灵魂声波震散死亡气息，暴露出魂元天的位置。在萧炎、雷赢和炎烬族长的联手攻击下，打破了魂元天的空间屏障，击败了魂元天。",
    "characters_in_summary": [
        "魂元天",
        "雷赢",
        "炎烬族长",
        "萧炎",
        "小伊",
        "魂风",
        "魂族强者",
        "联军强者",
        "陀舍古帝",
        "古烈",
        "七星斗圣",
        "天府联盟",
        "死寂之门",
        "山脉",
        "死亡之界大阵",
        "空间屏障"
    ],
    "pre_entity_info": "魂元天 | 魂族强者，八星斗圣，曾是萧玄的敌人，试图带走魂风但被萧炎阻止。\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子；与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系；当前剧情中进入天墓寻找陀舍古帝玉，与魂天帝、雷赢、炎烬有过交手。\n小伊 | 与萧炎灵魂融合的神秘生物，拥有六种异火的力量\n魂风 | 魂殿成员，与魂殿殿主有其他关系；在炎族领地内杀死一名炎族强者，被萧炎阻止。\n七星斗圣 | 魂虚子展示强大实力的地点\n天府联盟 | 由多个势力组成的联盟，旨在对抗魂族。\n死寂之门 | 魂元天使用的诡异斗技所创造的空间，能吞纳天地万物，强大的吸扯之力能将七星斗圣强者吞噬致死。\n山脉 | 一处古战场，平日中有众多魔兽，是险地，人迹罕至\n炎烬 | 炎族族长，与萧炎交手，对萧炎评价较高。与魂天帝见面。与古元有敌对关系。与萧炎交手。\n魂族 | 与古族、冰河谷等有敌对关系\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情；与薰儿有亲属关系（薰儿的祖父），与魂天帝见面；与虚无吞吞有敌对关系，与炎烬有敌对关系；与萧炎交流关于灵族之事。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "听得魂元天此话，那三位干瘦老者面色顿时极端的阴沉了下来，其中一人更是忍不住的怒斥道：“魂元天，我们筹划多年，方才修炼出四道死寂之门，你竟然会在如此短暂的时间中将其丢失？！”\n魂元天面色阴请不定，他的心头，也满是怒火，他没想到仅仅只是一个细小的疏忽，居然便是会让得萧炎有机可趁，他们如今所结成的阵法，乃是当年中州上凶名赫赫的大阵，只有构建四方死寂之门，便是能够创建出一方死亡之界，落入其中的强者，就算是七星甚至八星斗圣，都将会被无尽死亡气息笼罩，最后逐渐的沉沦。\n这番大阵，若是顺利施展开来，定然能够让得联军方面损失惨重，但谁都未曾料到，在这节骨眼上，居然会出现这种变故。\n“那小子竟然达到了帝境灵魂，我也没想到他能如此迅速的找到我隐藏在死寂之门中的灵魂石，并且将我的灵魂印记抹除。”\n魂元天咬了咬牙，极为不甘的道。\n“现在怎么办？我们体内的生机已不多，此番动手，所积蓄的生机也是会被消耗殆尽，至少也要体养好一段时间方才能够再度出手，这些时间中，若是再爆发大战，我们可就不能出手了！”一名干瘦老者恼怒的看了一眼魂元天，旋即转向另外两人，道。\n“代价已经付出，自然不可能做无用之功，先施展大阵，尽量重创联军，只要我魂族能够知晓的陀舍古帝的洞府并且将其打开，族长便是能够晋入那传说之中的斗帝层次，到时候，就算是真要复活我等，都并非是什么困难的事！”一名面色灰暗的枯瘦老者，目光闪烁，旋即森然道。",
            "summary": "四位干瘦老者正为失去他们的四道死寂之门而愤怒，这是他们经过多年筹划才修炼出来的。魂元天解释道，因为萧炎达到了帝境灵魂，所以他才能在短时间内找到并抹除隐藏在死寂之门中的灵魂石。现在，他们体内的生机所剩无几，无法再次出手。然而，他们决定继续施展大阵，尽量重创联军，因为他们相信只要找到陀舍古帝的洞府并将其打开，他们的族长就能晋升到传说中的斗帝层次，到时复活他们将不再困难。",
            "characters_in_summary": [
                "四位干瘦老者",
                "萧炎",
                "魂元天",
                "死寂之门",
                "灵魂石",
                "生机",
                "大阵",
                "联军",
                "陀舍古帝",
                "族长"
            ],
            "entity_info": "萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子；与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系；当前剧情中进入天墓寻找陀舍古帝玉，与魂天帝、雷赢、炎烬有过交手。\n魂元天 | 魂族强者，八星斗圣，曾是萧玄的敌人，试图带走魂风但被萧炎阻止。\n死寂之门 | 魂元天使用的诡异斗技所创造的空间，能吞纳天地万物，强大的吸扯之力能将七星斗圣强者吞噬致死。\n大阵 | 用于束缚天墓之魂的场所，由萧玄布阵\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n炎烬 | 炎族族长，与萧炎交手，对萧炎评价较高。与魂天帝见面。与古元有敌对关系。与萧炎交手。\n魂族 | 与古族、冰河谷等有敌对关系\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情；与薰儿有亲属关系（薰儿的祖父），与魂天帝见面；与虚无吞吞有敌对关系，与炎烬有敌对关系；与萧炎交流关于灵族之事。"
        },
        {
            "id": 1,
            "content": "“嗯。”\n闻言，其余二人也是点了点头，事到如今，也只能如此了。\n“魂元天，还不归位？早知如此，就不该让你事先出手救魂风，如今倒好，人不仅没救到，反而耽搁我族大事，若非你也是我族元老，老夫现在便动手斩杀了你！”那面色灰暗的老者，偏头对着魂元天厉声道。\n似也是明白这一次闯了不小的祸，因此魂元天即便面色难看，但却没有多说什么，只能悻悻转身，身形一闪，便走出现在天空一侧，浓郁的死亡之气从其掌心暴涌而出，然后与那三道死寂之门相连，顿时，一方黑暗世界，便是将整片山脉囊括而进，死亡的气息，侵蚀着其中所有的生灵。\n“萧炎，待将你擒住后，老夫必要你求生不得，求死不能！”滔天的死亡之气从魂元天体内涌出，而他的脸庞，也是涌上了残忍狰狞之色。\n滔天的死亡气息弥漫，联军大部队也是在此刻汇聚在了一起，目光警惕的望着周围那些黑气，他们能够感受到，那些死亡气息，正在无孔不入的渗透进他们的身体，这种渗透，不论是使用斗气以及灵魂力量，都是无法阻拦。\n“这是传说中的死亡之界大阵，没想到连这魂族都是能够施展出来。”\n雷赢，炎烬以及古族的众多强者，面色阴沉的望着那弥漫天地的死亡气息，心头却是忍不住的有些感到不安，这样下去，即便他们这些顶尖强者能够抵御下去，可其他那些实力稍弱者，却是会受到极大的损失，而那种惨重的损失，是他们经受不起的。",
            "summary": "一位名为魂元天的元老因为救魂风而耽误了族内大事，引起了另一位名叫雷赢的老者的愤怒。魂元天为了弥补过错，发动了死亡之界大阵，将整个山脉笼罩在死亡气息中。联军强者们面对这种情况感到不安，担心实力较弱的人会受到损失。",
            "characters_in_summary": [
                "魂元天",
                "魂风",
                "雷赢",
                "联军强者"
            ],
            "entity_info": "魂元天 | 魂族强者，八星斗圣，曾是萧玄的敌人，试图带走魂风但被萧炎阻止。\n魂风 | 魂殿成员，与魂殿殿主有其他关系；在炎族领地内杀死一名炎族强者，被萧炎阻止。\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子；与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系；当前剧情中进入天墓寻找陀舍古帝玉，与魂天帝、雷赢、炎烬有过交手。\n死寂之门 | 魂元天使用的诡异斗技所创造的空间，能吞纳天地万物，强大的吸扯之力能将七星斗圣强者吞噬致死。\n大阵 | 用于束缚天墓之魂的场所，由萧玄布阵"
        },
        {
            "id": 2,
            "content": "“必须尽快的闯出去……”\n黑湮王古烈面色凝重的道，先前他被两位魂族实力达到七星斗圣层次的强者拦住，一番大战，倒也是惊天动地，至于那三位本身实力足以跟魂族四魔圣匹敌的魂族强者，古烈以往却是连听都没听说过，显然这些都是魂族这些年所隐藏的力量，这种力量，远比古族要强许多，今日若非是联合了炎雷二族以及天府联盟，光凭古族一族之力，恐怕还真难以跟魂族抗衡。\n“难，这里已经构建成了一片死亡空间，而且这些死亡气息，能够隔绝灵魂的探测，胡乱闯的话，反而会更加迅速的消耗我们的力量……”炎烬沉声道。\n“但一直留在这里，也是凶多吉少。”古族三仙之一的古道，苦笑道，现在的他们，似乎是有些进退两难了。\n“古元族长想必也已经被魂天帝所牵制住，想要出手的话，或许太困难。”那位炎族的火灵仙子，妩媚的脸颊上，也是变得凝重了许多，她的气息略微有些滞涩，显然是在先前的大战中受了一些伤。\n众人也是略微的有些沉默，谁也未曾料到，这原本还算不错的局势，居然会突然间变成这幅模样。\n“嗤嗤！”\n在众人有些不知道该如何是好时，周围弥漫天地的死亡气息之中，突然有着细微的破风之声响起，旋即，众多泛着浓郁死亡气息的黑矛，自周围暴射而来。\n突如其来的攻击，让得联军方面有些慌乱，那些黑矛上携带着浓郁的死亡气息，因此就连斗气防御都是未能取到太大的效果，便是有着一些联军强者，被黑矛生生洞穿身体，转眼间，身体便是瘫倒而下，化为一堆枯骨，一丝丝的黑气，从枯骨之中渗透而出。",
            "summary": "古烈和炎烬等人在与魂族的战斗中被两名七星斗圣层次的强者拦住，他们联合炎雷二族和天府联盟才勉强抵挡住魂族的进攻。然而，战斗中的他们发现自己被困在了一片死亡空间中，这里的死亡气息能隔绝灵魂的探测，使他们无法找到出路。而古族族长古元可能被魂天帝牵制住，无法及时支援。在一场突如其来的攻击中，一些联军强者被黑矛穿透身体，化为枯骨。面对这种情况，众人都感到进退两难。",
            "characters_in_summary": [
                "古烈",
                "炎烬",
                "魂天帝",
                "古元"
            ],
            "entity_info": "炎烬 | 炎族族长，与萧炎交手，对萧炎评价较高。与魂天帝见面。与古元有敌对关系。与萧炎交手。\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系。\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情；与薰儿有亲属关系（薰儿的祖父），与魂天帝见面；与虚无吞吞有敌对关系，与炎烬有敌对关系；与萧炎交流关于灵族之事。\n魂元天 | 魂族强者，八星斗圣，曾是萧玄的敌人，试图带走魂风但被萧炎阻止。\n魂风 | 魂殿成员，与魂殿殿主有其他关系；在炎族领地内杀死一名炎族强者，被萧炎阻止。\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子；与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系；当前剧情中进入天墓寻找陀舍古帝玉，与魂天帝、雷赢、炎烬有过交手。\n死寂之门 | 魂元天使用的诡异斗技所创造的空间，能吞纳天地万物，强大的吸扯之力能将七星斗圣强者吞噬致死。"
        },
        {
            "id": 3,
            "content": "“谈死的”。\n见到联军方面处于被动局面，雷赢等人也是满脸的阴沉，然而就在他们准备强行冲出这死亡之界时，前方死亡气息突然急速的蠕动起来，旋即一闪黑色的巨门，便是闪现而出。\n“别动手，是我！”\n见到那与先前那三道巨门一模一样的东西，联军方面顿时大惊，然而还不待他们施展攻势，那巨门之上，便是传出一道熟悉的声音。\n“萧炎？！”\n听得这声音，雷赢等人顿时大喜，望向黑色巨门之顶，那里，有着一道年轻身影，赫然便是萧炎。\n“都随我来，这死亡之界虽然诡异，但他们用来构建大阵的死寂之门却是被我抢走了一扇，因此这大阵也不最}}好尽完善，我们从大阵最弱的方向冲出去！”萧炎居高临下的望着那众多的联军强者，沉声道。\n闻言，雷赢等人顿时喜形于色，但情况紧急，也没时间多询问什么，手掌一挥，大批的强者便是急忙升空。\n“走！”\n萧炎沉声喝了一句，旋即屈指一弹，身下那巨大的死寂之门便是飘飞而出，笼罩在大军的上空，一股股吸力爆发而出，凡是靠近的那些死亡气息，都是被尽数给吸了进去。\n失去了死亡气息的侵蚀，联军顿时感到压力骤降，体内原本运转得极为缓慢的斗气，也是迅速的恢复了正常。\n“这小子，还真是有些手段，连这死寂之门都能抢到手。”\n见到这一幕，雷赢，炎烬，古烈等人也是大喜，旋即心中庆幸不已，还好萧炎抢了一扇死寂之门，不然的话，待得这大阵真正的变得完美，联军必然会遭受到极重的打击，要知道，在那远古时候，可并不乏有着宗派势力被这种绝杀大阵杀得鸡犬不留的传闻。\n“咻咻咻！”",
            "summary": "在联军陷入被动局面时，萧炎突然出现并告诉他们可以利用死寂之门的大阵弱点进行突围。萧炎利用抢来的死寂之门帮助联军抵抗死亡气息，使得他们的压力减轻并成功突围。",
            "characters_in_summary": [
                "萧炎",
                "联军",
                "死寂之门"
            ],
            "entity_info": "萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子；与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系；当前剧情中进入天墓寻找陀舍古帝玉，与魂天帝、雷赢、炎烬有过交手。\n死寂之门 | 魂元天使用的诡异斗技所创造的空间，能吞纳天地万物，强大的吸扯之力能将七星斗圣强者吞噬致死。\n炎烬 | 炎族族长，与萧炎交手，对萧炎评价较高。与魂天帝见面。与古元有敌对关系。与萧炎交手。\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系。\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情；与薰儿有亲属关系（薰儿的祖父），与魂天帝见面；与虚无吞吞有敌对关系，与炎烬有敌对关系；与萧炎交流关于灵族之事。\n魂元天 | 魂族强者，八星斗圣，曾是萧玄的敌人，试图带走魂风但被萧炎阻止。\n魂风 | 魂殿成员，与魂殿殿主有其他关系；在炎族领地内杀死一名炎族强者，被萧炎阻止。"
        },
        {
            "id": 4,
            "content": "在联军飞快的对着死亡之界一方掠去时，似乎魂族的强者也是有所察觉，当下那弥漫天地的死亡气息暴涌而出，最后化为一只数千丈庞大的死亡巨手，一巴掌便是狠狠的对着联军怒拍而下。\n萧炎身形一闪，出现在天空，小伊在其肩膀上闪现而出，因为萧炎踏入帝境灵魂的关系，小伊的气息也是变得相当的恐怖，甚至，现在的它，怒怕比起当初在那妖火空间的净莲妖火都是要强上许多……\n“呼！”\n小伊闪现，张嘴一喷，铺天盖地的净莲妖火便是喷射而出，最后与那死亡巨掌狠狠的碰撞在一起，顿时间，天地间，响起刺耳的嗤嗤声响，一股浓郁的腐臭之味，扩散而开。\n“叶！”\n在小伊拦住那巨手时，萧炎手印一变，身体表面，千丈庞大的身影再度浮现，嘴巴一张，惊天动地般的灵魂声波，便是化为风暴，疯狂的席卷而开，而在这等灵魂声波的冲击下，那弥漫空间的死亡气息，都是被震得退散而开，然后，一方略显黯淡的无形空间，出现在了联军前方不远处，在那无形障壁之后，似乎悬浮着一道身影，仔细看去，赫然便是那魂元天。\n“雷赢，炎烬族长，一同出手，轰破这片空间！”\n望着那道身影，萧炎顿时冷喝出声。\n听得萧炎喝声，雷赢等人也是迅速点头，顿时间，天地斗气涌动，数道堪称恐怖的攻击在顷刻间便是爆发而出，最后在那魂元天剧变的面色下，狠狠的轰在了那障壁之上。\n“轰！”\n面对着数名顶尖强者的狂轰猛炸，那无形障壁顿时激烈的颤抖了起来，最后发出不堪重负的嘎吱声响，居然是直接在一道清脆声响中，爆炸而开……\n无形障壁一散，天地间的死亡气息便是迅速散去，温暖的阳光，再度从天空倾洒而下。\n“噗嗤！”",
            "summary": "在联军与魂族的战斗中，魂族的强者察觉到联军的行动，释放出巨大的死亡巨手攻击。萧炎凭借进入帝境灵魂的力量，驱使小伊喷出净莲妖火抵挡巨手。同时，萧炎还利用灵魂声波震散死亡气息，暴露出魂元天的位置。在萧炎、雷赢和炎烬族长的联手攻击下，打破了魂元天的空间屏障，击败了魂元天。",
            "characters_in_summary": [
                "萧炎",
                "小伊",
                "魂族强者",
                "魂元天",
                "雷赢",
                "炎烬族长"
            ],
            "entity_info": "萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子；与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系；当前剧情中进入天墓寻找陀舍古帝玉，与魂天帝、雷赢、炎烬有过交手。\n小伊 | 与萧炎灵魂融合的神秘生物，拥有六种异火的力量\n魂元天 | 魂族强者，八星斗圣，曾是萧玄的敌人，试图带走魂风但被萧炎阻止。\n雷赢 | 雷族成员，拥有七星斗圣初期实力的强大斗圣，与萧炎交手。与魂天帝见面。与炎烬有敌对关系。与萧炎交手。\n死寂之门 | 魂元天使用的诡异斗技所创造的空间，能吞纳天地万物，强大的吸扯之力能将七星斗圣强者吞噬致死。\n炎烬 | 炎族族长，与萧炎交手，对萧炎评价较高。与魂天帝见面。与古元有敌对关系。与萧炎交手。\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系。\n古元 | 古族大长老，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情；与薰儿有亲属关系（薰儿的祖父），与魂天帝见面；与虚无吞吞有敌对关系，与炎烬有敌对关系；与萧炎交流关于灵族之事。"
        }
    ]
}