{
    "chapter_title": "第一千六百五十二章  恐怖的帝品雏丹 ",
    "chapter_summary": "萧炎发现了异火的神秘力量，并遗憾地发现它们已失去原本的力量。同时，他发现伙伴小伊可能曾与虚无吞炎有相似经历，记忆出现模糊。他们还提到了苹品雏丹，这是一种神秘的丹药，魂天帝和虚无吞炎都在寻找。虚无吞炎出现，带领他们见到传说中的古帝石像。石像周围有许多绚丽光团，以及包含大量天阶和斗技的古老卷轴。一位神秘人物陀舍古帝突然出现，引起众人的恐慌。他们遇到一位与石像一模一样的朴素袍服老者，可能是传说中的古帝或帝品雏丹。虚无吞炎要求净莲妖火履行约定，带老者离开。小伊表示不认识萧炎，帝品雏丹出现并展开激战。魂天帝和虚无吞炎等魂族强者蠢蠢欲动，等待机会夺取帝品雏丹。",
    "characters_in_summary": [
        "萧炎",
        "小伊",
        "虚无吞炎",
        "魂天帝",
        "陀舍古帝",
        "古帝石像",
        "净莲妖火"
    ],
    "pre_entity_info": "萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子，与魂天帝、魂殿等有冲突。当前剧情中进入天墓寻找陀舍古帝玉，与小伊灵魂融合。与古元有交流，与魂天帝、魂殿等有冲突\n小伊 | 萧炎的伙伴，天墓中的生灵，与萧炎灵魂融合。\n虚无吞炎 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系，与虚无吞吞有敌对关系\n净莲妖火 | 萧炎夺取的异火，后来与其他异火融合成为火婴\n古元 | 古族大长老，薰儿的祖父，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情，与虚无吞吞有敌对关系，与炎烬有敌对关系。与魂天帝、冰河谷等有敌对关系\n虚无吞吞 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“呼……”\n萧炎深吸了一口气”压抑下心中的惊涛骇浪，如果他的猜测是真实的话，那这陀舍古帝，倒还真是有些可怕，天地间异火榜上除了那排名第一的其他所有异火，居然全部都是被他收集了起来，这等本事，简直就是鬼神莫测。\n“这些异火，虽然有着原本的异火之源，但却力量仿佛尽数流逝，现在的它们,只不过是一些拥有着原本形态的寻常之火罢了…………,萧炎目光扫过后方的那些擎天石柱，不由得有些惋惜，若是能够将这些异火尽数炼化吞噬的话，那他的实力，恐怕会达到一个相当恐怖的层次。\n一口气吞噬二十多种异火，这古往今来，似乎还没什么人办到过。\n小伊坐在萧炎的肩膀上，望着那第二根石柱，小脸上的神情有些复杂,似茫然，似痛苦，似恐惧……，\n萧炎手掌轻轻拍了拍小伊的脑袋，他现在已然能够确定，小伊与那虚无吞炎，应该也曾经被束缚在这石柱上，只不过后来，两人不知为何，却是逃脱了出来,而在那逃脱中，或许走出现了某些变故，导致他们的记忆，变得有些模糊或者说出现了断层。\n当然，这也只是萧炎的猜测”至于究竟发生了什么事，恐怕这个世间，已经无人能够知道,毕竟,身为当事人的净莲妖火以及虚无吞炎，都是已经对那遥远的记忆模糊了起来。\n“苹品雏丹呢？”\n魂天帝也是将目光从石柱上收回，望向一旁的虚无吞炎，低声道。\n虚无吞炎偏过头,目光望着广场的尽头，那里的石殿，此刻正处于浓郁的雾气之中，令得人无看萧其中景观。",
            "summary": "萧炎在探索陀舍古帝的遗迹时，发现了一种名为异火的神奇力量。他惊讶地发现，除了排名第一的异火之外，其他所有的异火都被陀舍古帝收集起来。这些异火的力量已经消失，变成了普通的火焰。萧炎遗憾地望着后方的石柱，心想若能将这些异火炼化，他的实力将大大提高。然而，这些异火的过去和原因已经无法得知。与此同时，萧炎还发现他的伙伴小伊可能与虚无吞炎有过相似的经历，他们的记忆出现了模糊或断层。此外，他们还提到了苹品雏丹，这是一种神秘的丹药，魂天帝和虚无吞炎都在寻找它。",
            "characters_in_summary": [
                "萧炎",
                "小伊",
                "陀舍古帝",
                "虚无吞炎",
                "魂天帝"
            ],
            "entity_info": "萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子，与魂天帝、魂殿等有冲突。当前剧情中进入天墓寻找陀舍古帝玉，与小伊灵魂融合。与古元有交流，与魂天帝、魂殿等有冲突\n小伊 | 萧炎的伙伴，天墓中的生灵，与萧炎灵魂融合。\n虚无吞炎 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系，与虚无吞吞有敌对关系\n古元 | 古族大长老，薰儿的祖父，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情，与虚无吞吞有敌对关系，与炎烬有敌对关系。与魂天帝、冰河谷等有敌对关系\n虚无吞吞 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系"
        },
        {
            "id": 1,
            "content": "“哗哗”\n虚无吞炎嘴巴一张，一股吸力暴涌而出，直接是将那弥漫的雾气，尽数吞噬进了体内，而随着雾气的散去，巨大的阴影，突然将广场所笼罩，众人急忙抬头，却是惊骇的见到，一座足有万丈之高的石像，竟然便是这般突兀的出现在了他们的眼球之中！\n石像乃是一老者模样，而那容貌，萧炎等人已并不陌生，正是古帝洞府的主人，那位传说中的陀舍古帝！\n石像矗立在天地之间，却是散发着一种驾临天地般的至强气息，在那等气息下,就算是萧炎等人，都是如遭泰山压顶,几位实力不济者,更是直接双膝跪地，将那坚硬的石板，都是震成了粉末。\n在石像的周围，飞舞着众多的光团，远远看去，无比的徇丽。",
            "summary": "虚无吞炎突然吞噬了所有的雾气，显现出一座万丈高的陀舍古帝石像。萧炎和众人在惊讶中见到了传说中的古帝。石像散发出的强大气息让众人感到压迫，其中实力较弱的人甚至直接跪地。石像周围还有许多绚丽的光团飞舞。",
            "characters_in_summary": [
                "虚无吞炎",
                "萧炎",
                "众人"
            ],
            "entity_info": "虚无吞炎 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子，与魂天帝、魂殿等有冲突。当前剧情中进入天墓寻找陀舍古帝玉，与小伊灵魂融合。与古元有交流，与魂天帝、魂殿等有冲突\n小伊 | 萧炎的伙伴，天墓中的生灵，与萧炎灵魂融合。\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系，与虚无吞吞有敌对关系\n古元 | 古族大长老，薰儿的祖父，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情，与虚无吞吞有敌对关系，与炎烬有敌对关系。与魂天帝、冰河谷等有敌对关系"
        },
        {
            "id": 2,
            "content": "“这些是……，斗技？”\n望着那些光团，萧炎眼睛一眯”旋即心头便是微震，因为他发现，那些光团之中”赫然都是一些古老的卷轴”在那卷轴上面,他感受到了极强的灵性，这种灵性，丝毫不逊色外界所谓的天阶高级的或者斗技！\n数以百计的天阶与斗技，这等宝藏，就算在场的都并非常人，都是不由得加重了一些呼吸，天阶与斗技，就算是在古族与魂族之中,都算得上是颇为稀少，然而在这里，却是如同白菜一般，充斥着眼球。\n不过天阶斗技虽说吸引人，但对于古元，魂天帝这等强看来说，却并不能让得他们有太多的垂涎，因此，在目光一扫之后，便是转向其他地方，但所谓的帝品雏丹，却依然是未能见到。\n“这片空间，好久都是没有如此的热闹了啊…………”\n而就在众人为此皱眉时，突然间”一道淡淡的苍老声音，突然从天空传下”在每一个人耳边响起着。\n突如其来的苍老声音，直接是将所有人都是骇了一跳，目光急忙一转,最后凝固在了石像肩膀处，那里，一道苍老身影负手而立，目光平淡的注视着下方众人，那般眼神，如同注视着蝼蚁一般。\n“陀舍古帝！”",
            "summary": "萧炎发现了数百份蕴含强大灵性的古老卷轴，这些卷轴包含了大量的天阶和斗技。尽管这些宝藏令在场的人们惊叹，但对古元、魂天帝这样的强者来说并不足以让他们垂涎。就在此时，一位名为陀舍古帝的神秘人物突然出现，他的出现引起了众人的恐慌。",
            "characters_in_summary": [
                "萧炎",
                "古元",
                "魂天帝",
                "陀舍古帝"
            ],
            "entity_info": "萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子，与魂天帝、魂殿等有冲突。当前剧情中进入天墓寻找陀舍古帝玉，与小伊灵魂融合。与古元有交流，与魂天帝、魂殿等有冲突\n古元 | 古族大长老，薰儿的祖父，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情，与虚无吞吞有敌对关系，与炎烬有敌对关系。与魂天帝、冰河谷等有敌对关系\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系，与虚无吞吞有敌对关系\n虚无吞炎 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系\n小伊 | 萧炎的伙伴，天墓中的生灵，与萧炎灵魂融合。"
        },
        {
            "id": 3,
            "content": "目光一扫到那身着朴素袍服的老者，萧炎等人顿时惊骇失声，后者那般模样，居然与石像一模一样！而且那独特的绚丽长发，也是无人能够炮制！\n“古帝还没死？”呆呆的望着那浑身散发着一种凌驾于天地之上至强气息的老人，一个令得人无比骇然的念头，涌上了一些人的心头。\n“怎么回事？”魂天帝的面色也是有些难看，他看向虚无吞炎，沉声道，他的确是从这老人身上，感受到了一种心悸的气息，这种气息,乃是陀舍古帝所有！\n虚无吞炎抬起头，目光紧紧的盯着那老人，片刻后，突然开口道：“他不是陀舍古帝……，他就是那帝品雏丹！”\n听得此话，魂天帝，古元等人都是一怔，旋即双目之中迸射出奇异光泽,缓缓的锁定着那老人。\n“虚无吞炎,你在干什么？”那石像上的老人，也是一愣，旋即怒喝道。\n“什么我在干什么？”听得他的怒喝，虚无吞炎却是皱眉道。\n“混账，当年如果不是我助你与净莲妖火撕裂束缚，你们怎能逃脱？你们当年可是允喏了我，将我也救出此处”那老人，应该说是帝品雏丹，厉声喝道。\n听得他这喝声，在场所有人身体都是猛的一震，目光惊异的看向虚无吞炎以及萧炎肩膀上的净莲妖火，他们……，竟然曾经被困在这里？！\n虚无吞炎面色变了变，旋即眉头紧紧的皱着，思索了好片刻，依然是未能从记忆中寻找出这一段，当下只能淡淡的道：“抱歉，你所说的，我完全不记得，不过…………”\n话到此处，他话音一顿，旋即诡异的笑道：“不过这一次，我倒的确是来救称出去，跟我走吧…………”\n帝品雏丹面色有些阴厉，他盯着虚无吞炎好半晌，突然目光转向萧炎肩膀上的净莲妖火，道：“净莲妖火，你可还记得当年的约定？”",
            "summary": "萧炎等人遇到了一位身着朴素袍服的老者，他的模样与石像一模一样，独特的绚丽长发也无人能够模仿。众人惊讶地发现，这位老者可能是传说中的古帝，甚至是帝品雏丹。虚无吞炎和净莲妖火承认了他们曾被困在此处，但虚无吞炎并不记得当年的承诺。老者要求净莲妖火履行当年的约定，带他离开。",
            "characters_in_summary": [
                "萧炎",
                "老者",
                "石像",
                "虚无吞炎",
                "净莲妖火"
            ],
            "entity_info": "萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子，与魂天帝、魂殿等有冲突。当前剧情中进入天墓寻找陀舍古帝玉，与小伊灵魂融合。与古元有交流，与魂天帝、魂殿等有冲突\n老者 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与天火尊者有敌对关系。与萧炎有冲突，试图阻止萧炎获得地心魂髓。与萧家有敌对关系。得知妖瞑封印破裂的消息后，立刻准备去支援。\n虚无吞炎 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系\n净莲妖火 | 萧炎夺取的异火，后来与其他异火融合成为火婴\n古元 | 古族大长老，薰儿的祖父，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情，与虚无吞吞有敌对关系，与炎烬有敌对关系。与魂天帝、冰河谷等有敌对关系\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系，与虚无吞吞有敌对关系\n小伊 | 萧炎的伙伴，天墓中的生灵，与萧炎灵魂融合。"
        },
        {
            "id": 4,
            "content": "“啊？”小伊一愣，旋即抓着萧炎的肩膀，摇了摇头，道：“我没见过你”\n间言，那帝品雏丹的脸色顿时变得阴晴不定了起来，片刻后，他似是想到了什么，看着一旁的石像，咬牙切齿的喃喃道：“这就是你的手段么……”\n“跟我们走吧。”虚无吞炎望着那帝品雏丹，笑着道。\n““哼，恐怕你们想要的，是我本身吧。”帝品雏丹冷笑的望着虚无吞炎，道。\n虚无吞炎一笑，然后面色迅速森然，道：“动手”\n“砰！”\n他的话音刻刚落下，那魂天帝便是骤然暴射而出，滔天的斗气，弥漫而开，最后化为潮汐，狠狠的对着那帝品雏丹轰了过去。\n“雕虫小技。”见状,那帝品雏丹却是一声冷笑，只见得他手指轻点而出，那迎面而来的滔天能量潮汐，居然便是被其一指割裂！\n“这帝品雏丹极难对付，先将其擒下再说，免得让魂天帝所得。”见到魂天帝出手”烛坤也是沉声道。\n“嗯，你们防备着魂族其他人。”",
            "summary": "小伊和萧炎相遇，小伊表示不认识萧炎。接着，帝品雏丹出现，脸色阴晴不定。虚无吞炎提议带帝品雏丹走，但帝品雏丹怀疑他们想要他的本体。随后，虚无吞炎下令魂天帝攻击帝品雏丹，但帝品雏丹轻易抵挡住了魂天帝的攻击。烛坤建议先将帝品雏丹擒下，以防被魂天帝得到。",
            "characters_in_summary": [
                "小伊",
                "萧炎",
                "帝品雏丹",
                "虚无吞炎",
                "魂天帝",
                "烛坤"
            ],
            "entity_info": "小伊 | 萧炎的伙伴，天墓中的生灵，与萧炎灵魂融合。\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子，与魂天帝、魂殿等有冲突。当前剧情中进入天墓寻找陀舍古帝玉，与小伊灵魂融合。与古元有交流，与魂天帝、魂殿等有冲突\n虚无吞炎 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系，与虚无吞吞有敌对关系\n老者 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与天火尊者有敌对关系。与萧炎有冲突，试图阻止萧炎获得地心魂髓。与萧家有敌对关系。得知妖瞑封印破裂的消息后，立刻准备去支援。\n虚无吞吞 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系\n净莲妖火 | 萧炎夺取的异火，后来与其他异火融合成为火婴\n古元 | 古族大长老，薰儿的祖父，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情，与虚无吞吞有敌对关系，与炎烬有敌对关系。与魂天帝、冰河谷等有敌对关系"
        },
        {
            "id": 5,
            "content": "古元点了点头”然后嘱咐了萧炎等人一眼，两人便是飞掠而出，顿时间，这片天地的能量，便是骤然狂暴起来，一让得天地崩裂的攻势，源源不断的攻向那帝品雏丹。\n而面对着魂天帝，虚无吞炎,烛坤，古元四人的攻势，那帝品雏丹,居然是丝毫不乱，举手投足间，都是有着一种令人心悸的波动弥漫而开，将四人攻势挡下，不过虽说他看上去并无大碍，但一时间也是被缠得动弹不得。\n望着那帝品雏丹以一己之力，对抗当今大陆上四位至强者而不落下风，萧炎等人也是忍不住的吸了一口凉气，光是一枚帝品雏丹，就恐怖到了这种地步，若是真正的革品丹药，那又得是何种可怕？\n恐怕就算是斗帝强者，面对着那种品阶的丹药，都是要费一番手脚吧。\n在天空上展开激烈大战时，魂族那众多强者也是蠢蠢欲动，萧炎眼中寒芒一闪”手掌一挥,炎烬等人便是掠出”将他们尽数拦截而下。\n见到联军阻拦，魂族的那些强者面色在略作变幻后，倒是并未再度出手,显然,他们是想要等待着天空上的大战落幕，因为谁都明白，那里,才是最为重要的地方！\n只要谁能够夺得帝品雏丹，此番战局，便是得立刻逆转！\n因此，他们也知道，此时他们再战得如何激烈，也是没有太大的效果。\n“轰轰轰轰”\n在众人的注视下,天空上，五道身影，皆是携带着毁天灭地之力，疯狂的交轰着，那等能量波动，即便是隔得远远的众人，都是心头感到骇然,不过所幸这里的空间，似乎极为的稳囫，因此即便是这等大战，都是未能将空间撕裂……，\n萧炎抬起头，望着天空上那狂暴得令人胆寒的能量波动，拳头也是缓缓紧握了起来，现在的局面，可当真是有些复杂了，那帝品雏丹展现而出的力量，太过恐怖。",
            "summary": "古元、萧炎等人与帝品雏丹展开了激战，帝品雏丹展现出惊人的实力，令四人陷入僵局。与此同时，魂天帝和虚无吞炎等魂族强者也在蠢蠢欲动，等待机会夺取帝品雏丹。在天空上的战斗愈演愈烈时，萧炎命令炎烬等人拦截魂族的强者。双方都在等待帝品雏丹的战斗结束，以便争夺胜利。",
            "characters_in_summary": [
                "古元",
                "萧炎",
                "帝品雏丹",
                "炎烬",
                "魂天帝",
                "虚无吞炎"
            ],
            "entity_info": "古元 | 古族大长老，薰儿的祖父，与萧炎交流关于灵族之事，提醒萧炎不要忘记答应他的事情，与虚无吞吞有敌对关系，与炎烬有敌对关系。与魂天帝、冰河谷等有敌对关系\n萧炎 | 天府联盟成员，萧族后人，药老的弟子，彩鳞的丈夫，萧潇的父亲，萧晨的侄子，与魂天帝、魂殿等有冲突。当前剧情中进入天墓寻找陀舍古帝玉，与小伊灵魂融合。与古元有交流，与魂天帝、魂殿等有冲突\n炎烬 | 天府联盟成员，与萧炎有过交手。\n魂天帝 | 魂族领导者，与古族、冰河谷等有敌对关系，与虚无吞吞有敌对关系\n虚无吞炎 | 强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系\n小伊 | 萧炎的伙伴，天墓中的生灵，与萧炎灵魂融合。\n老者 | 冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与天火尊者有敌对关系。与萧炎有冲突，试图阻止萧炎获得地心魂髓。与萧家有敌对关系。得知妖瞑封印破裂的消息后，立刻准备去支援。"
        }
    ]
}