{
    "chapter_title": "第二百一十四章  进化开始 ",
    "chapter_summary": "萧炎在探险过程中遭遇了一条凶猛的碧绿巨蛇，但他凭借异火力量成功躲避并反击。在药老的建议下，萧炎加快脚步前往湖中心的小岛。然而，湖中的危险远不止这些，他需要克服重重困难才能达到目的地。萧炎成功躲过巨蛇的追击并进入小岛。在这里，他感受到了异火的气息，并发现美杜莎女王也在岛上。为了谨慎起见，萧炎决定隐藏自己的气息，等待合适的时机。在小岛上，萧炎找到了一个装有冰灵寒泉的小岛，并在竹林中发现了由奇异水晶雕刻而成的莲花座。上面有一团青色火焰在升腾，让他深感震惊和渴望。在树丛中，他终于找到了那团具有灵性的青色火焰，确认这就是他曾修炼过的青莲地心火。青色火焰被水晶莲台困在水池中，借助冰灵寒泉的力量将其束缚。此时，美杜莎女王突然出现，解除了水晶莲座的束缚，使得青色火焰暴冲而出，导致冰灵寒泉迅速蒸发。",
    "characters_in_summary": [
        "萧炎",
        "药老",
        "美杜莎女王",
        "探险过程",
        "湖中心小岛",
        "冰灵寒泉",
        "竹林"
    ],
    "pre_entity_info": "萧炎 | 萧家族成员，与薰儿、萧玉、罗布等人关系密切，与漠铁佣兵团的萧鼎、萧厉等人关系密切，与雪岚、旦仔等人关系密切，与美杜莎女王有过接触，与药老关系密切，可能在石漠城与雪岚、旦仔等人见面，使用回气丹恢复斗气；在沙漠中寻找青莲地心火，与药老一起应对蛇人族的威胁。\n药老 | 强大的炼药师，教导萧炎炼药术，与萧炎关系密切，找到神奇的植物青莲，可能与丹王古河是同一人。与萧炎一起寻找青莲地心火，应对蛇人族的威胁。\n美杜莎女王 | 蛇人族女王，与古河有合作意向，与墨巴斯有恩怨，拒绝交换异火。在石漠城中与古河见面，双方发生冲突。\n冰灵寒泉 | 可能拥有冰灵寒泉的地。在剧情中，作为交换物品出现在古特和萧炎之间，对萧炎来说非常重要。\n古河 | 加玛帝国的丹王，与美杜莎女王有关系，与严狮关系密切。在黑袍人的帮助下，与风黎、严狮一起对抗月媚和墨巴斯，准备进入石漠城寻找异火。\n黑袍人 | 可能是二品炼药师，与萧炎关系密切，师徒关系，与雅妃关系友好，可能参与拍卖会的药材交易，与漠铁佣兵团的萧鼎、萧厉等人关系密切，在与萧厉的对战中表现出强大的实力，与药老关系密切，可能参与石漠城的交易活动。在黑袍人的帮助下，与古河、风黎、严狮一起对抗月媚和墨巴斯。\n严狮 | 名震加玛帝国，位列十大强的狮王之一，与风黎一起出现在沙漠中，共同对抗月媚。与墨巴斯有恩怨。与古河、风黎一起对抗月媚和墨巴斯。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "望着那些不断在周身涌现的紫色小冰丝，萧炎头皮有些发麻，没想到这看起来极为平静的湖泊，竟然暗中隐藏着如此多足以致命的毒液。\n“抓紧时间吧，这些毒液毒性极烈，虽然有着异火的保护可以阻止它们的入体，不过对于我的灵魂力量来说，消耗太大了！”就在萧炎惊叹之时，药老的沉声在心中忽然响起。\n“嗯。”急忙点了点头，萧炎双脚一弹，脑袋浮出水面，望着湖中心的小岛，轻吐了一口气，然后双臂急速划动，身体带出一道水痕，逐渐的靠近着湖泊。\n一路平稳的划至快要接近湖泊中心小岛的位置，而就在萧炎即将松了一口气之时，前面平静的湖面猛然轰然暴起漫天水花，突如其来的状况，让得萧炎心头猛得一紧，抬起头死死的盯着水花暴射之处，瞬间后，瞳孔骤缩。\n水花逐渐飞洒而落，某一霎那，一条通体布满碧绿鳞片，脑袋呈三角之状的巨蛇猛然从湖底暴冲而出，然后张大着狰狞的巨嘴，狠狠的对着萧炎噬咬而来，菱形的瞳孔中遍布着一股野性的凶残。\n“妈的，这小小的湖泊也实在是太变态了吧？”巨蛇的狂暴攻击，让得萧炎怒骂了一声。手掌重拍在水面之上，顿时，水面四溅。而借助着这股力量，萧炎的身体完全脱离出水面，微微下倾，最后几乎是与湖面形成了一道平行弧度，脚尖闪电般地轻轻点在一簇拍打而来的水浪之上，顿时，萧炎的身体，“嘭”地一声。犹如出膛的炮弹一般，贴着水面，暴射了出去。\n“嘭，嘭，嘭！”",
            "summary": "萧炎遇到了一条凶猛的碧绿巨蛇。面对巨蛇的攻击，萧炎借助异火的力量成功躲避并反击。在药老的提醒下，萧炎加紧时间靠近湖中心的小岛。然而，湖中的危险远不止于此，萧炎必须克服重重困难，才能到达目的地。",
            "characters_in_summary": [
                "萧炎",
                "碧绿巨蛇",
                "药老"
            ],
            "entity_info": "萧炎 | 萧家族成员，与薰儿、萧玉、罗布等人关系密切，与漠铁佣兵团的萧鼎、萧厉等人关系密切，与雪岚、旦仔等人关系密切，与美杜莎女王有过接触，与药老关系密切，可能在石漠城与雪岚、旦仔等人见面，使用回气丹恢复斗气；在沙漠中寻找青莲地心火，与药老一起应对蛇人族的威胁。\n药老 | 强大的炼药师，教导萧炎炼药术，与萧炎关系密切，找到神奇的植物青莲，可能与丹王古河是同一人。与萧炎一起寻找青莲地心火，应对蛇人族的威胁。\n古河 | 加玛帝国的丹王，与美杜莎女王有关系，与严狮关系密切。在黑袍人的帮助下，与风黎、严狮一起对抗月媚和墨巴斯，准备进入石漠城寻找异火。\n黑袍人 | 可能是二品炼药师，与萧炎关系密切，师徒关系，与雅妃关系友好，可能参与拍卖会的药材交易，与漠铁佣兵团的萧鼎、萧厉等人关系密切，在与萧厉的对战中表现出强大的实力，与药老关系密切，可能参与石漠城的交易活动。在黑袍人的帮助下，与古河、风黎、严狮一起对抗月媚和墨巴斯。\n严狮 | 名震加玛帝国，位列十大强的狮王之一，与风黎一起出现在沙漠中，共同对抗月媚。与墨巴斯有恩怨。与古河、风黎一起对抗月媚和墨巴斯。"
        },
        {
            "id": 1,
            "content": "身形狂猛的对着小岛飚掠着，身后响起几道剧烈的浪涛炸裂声，那是巨蛇的攻击落空后造成的声势。\n对于身后蕴含着腥风的劲气，萧炎并未太过在意，借助着这股冲击之势。接连躲过巨蛇好几次的袭击，最后在距离小岛仅有十来米距离时，眼角向后瞟了瞟，发现那头巨蛇正张着狰狞地巨嘴，一路破水追杀而来。\n微微冷笑了一声，萧炎手指轻弹纳戒，一块木板从中落进了水面之上，在其即将被湖水中的毒液腐蚀的前一霎，萧炎脚尖点在上面。身体微沉，然后再度暴射而出，瞬间之后，终于是进入到了小岛的范围，身体凌空一翻。双脚微蹲。双掌轻按着地面，稳稳的着落。\n脚掌踩着小岛。萧炎回头望了一眼，发现至从进入小岛周围十米范围时。那条狰狞的巨蛇便是有些畏忌的不敢再前行，摇摆在蛇尾在小岛之外徘徊者，伸吐着猩红的蛇信，狠狠的瞪着萧炎好片刻后，方才无奈地再度沉入湖底之中。\n望着那缓缓变得平静下来的湖泊，萧炎这才松了一口气，转过身来，望着这座小岛，小岛面积不算很大，其中四处种植着郁郁葱葱的竹林以及一些花草，看上去生机勃勃的颇为漂亮。\n“异火的气息啊…”深吸了一口空气，这般近距离的接触，似乎连萧炎都能感受到小岛之中隐藏的异火存在，漆黑的眼眸中跳动着炽热的火焰，紧紧地握了握拳头，萧炎在心中暗暗发誓，这一次，无论如何，都必须将异火弄到手，因为为了它，他付出了实在是太多的努力。\n身体之上，森白色的火焰逐渐的湮灭而下，药老的声音，再度响起：“小心点，美杜莎女王也在里面，不过现在地她应该没心思注意你，我会把你地气息完美的掩藏，待会，见机行事吧。”",
            "summary": "萧炎成功躲过了巨蛇的追击并进入了小岛。他在小岛上深吸一口含有异火气息的空气，感受着异火的存在。同时，他也得知了美杜莎女王也在岛上。萧炎决定小心行事，掩藏自己的气息，等待时机。",
            "characters_in_summary": [
                "萧炎",
                "美杜莎女王",
                "小岛"
            ],
            "entity_info": "萧炎 | 萧家族成员，与薰儿、萧玉、罗布等人关系密切，与漠铁佣兵团的萧鼎、萧厉等人关系密切，与雪岚、旦仔等人关系密切，与美杜莎女王有过接触，与药老关系密切，可能在石漠城与雪岚、旦仔等人见面，使用回气丹恢复斗气；在沙漠中寻找青莲地心火，与药老一起应对蛇人族的威胁。\n美杜莎女王 | 蛇人族女王，与古河有合作意向，与墨巴斯有恩怨，拒绝交换异火。在石漠城中与古河见面，双方发生冲突。\n药老 | 强大的炼药师，教导萧炎炼药术，与萧炎关系密切，找到神奇的植物青莲，可能与丹王古河是同一人。与萧炎一起寻找青莲地心火，应对蛇人族的威胁。\n古河 | 加玛帝国的丹王，与美杜莎女王有关系，与严狮关系密切。在黑袍人的帮助下，与风黎、严狮一起对抗月媚和墨巴斯，准备进入石漠城寻找异火。\n黑袍人 | 可能是二品炼药师，与萧炎关系密切，师徒关系，与雅妃关系友好，可能参与拍卖会的药材交易，与漠铁佣兵团的萧鼎、萧厉等人关系密切，在与萧厉的对战中表现出强大的实力，与药老关系密切，可能参与石漠城的交易活动。在黑袍人的帮助下，与古河、风黎、严狮一起对抗月媚和墨巴斯。\n严狮 | 名震加玛帝国，位列十大强的狮王之一，与风黎一起出现在沙漠中，共同对抗月媚。与墨巴斯有恩怨。与古河、风黎一起对抗月媚和墨巴斯。"
        },
        {
            "id": 2,
            "content": "“嗯。”微微点了点头，萧炎地呼吸逐渐的平稳，站在湖泊边缘，好片刻之后，方才迈着轻巧地步伐，缓缓的钻进竹林之中。\n行走在竹林之中的小路之上，安静的气氛，除了萧炎脚步落在草叶之上那极其微小的轻声之外，便是再无其他任何声响。\n虽然此时药老已经没有开口引路，不过萧炎依然是能够凭借着空气中隐隐传来的那抹奇异异火气息，而寻找到最正确的道路。\n脚步不急不缓的转过几条小道的尽头，眼前的视线逐渐的开朗，而在转过小路的那一瞬间，萧炎的身体便是骤然弯曲了下来，将身形快速的掩藏在一簇草丛之中，视线透过树叶的缝隙，望着那小岛中央的一处空旷地带。=^3q^z^w^首发==\n这里是一处圆形空旷地带，周围的竹子以及花丛，都是被清理得干干净净，细小而光滑的石子，洒落其中，石子在空旷的地带内，凹陷成了一个小小的池子，小池之中，盛满着晶莹剔透的水液，水液表面之上，白雾缭绕，即使是相隔甚远，可萧炎依然是能够感受其中所蕴含的极寒温度。\n“冰灵寒泉…”眼睛死死的盯着那些晶莹水液，半晌后，萧炎心中长长的吸了一口凉气，这当初他费尽心机才从古特手中换得小小一瓶的冰灵寒泉，在这里，竟然是盛装满了一个小池，啧啧…这手笔，简直是大得有些恐怖。\n心中的震撼缓缓的平息而下，萧炎逐渐的移动的目光，最后停留在了小池子中央位置的一个由奇异水晶所雕刻而出的莲花座上，此时，在那莲花座上，一团青色火焰，正在缓缓升腾着。\n望着这团青色火焰，萧炎的眼瞳，骤然间缩成了针尖大小，漆黑的眸子中，一股名为渴望的狂热，突破了萧炎的重重束缚，毫无遮掩的出现在了少年清秀的脸庞之上。",
            "summary": "萧炎在竹林中寻找异火的线索，找到了一个装有冰灵寒泉的小岛。他发现了一个由奇异水晶雕刻而成的莲花座，上面有一团青色火焰在升腾。这让萧炎感到非常震惊和渴望。",
            "characters_in_summary": [
                "萧炎",
                "竹林",
                "异火",
                "小岛",
                "冰灵寒泉",
                "奇异水晶",
                "莲花座",
                "青色火焰"
            ],
            "entity_info": "萧炎 | 萧家族成员，与薰儿、萧玉、罗布等人关系密切，与漠铁佣兵团的萧鼎、萧厉等人关系密切，与雪岚、旦仔等人关系密切，与美杜莎女王有过接触，与药老关系密切，可能在石漠城与雪岚、旦仔等人见面，使用回气丹恢复斗气；在沙漠中寻找青莲地心火，与药老一起应对蛇人族的威胁。\n小岛 | 位于湖泊中，面积不大，四周种植着竹林和花草，生机勃勃，隐藏着异火的气息。\n冰灵寒泉 | 可能拥有冰灵寒泉的地。在剧情中，作为交换物品出现在古特和萧炎之间，对萧炎来说非常重要。\n美杜莎女王 | 蛇人族女王，与古河有合作意向，与墨巴斯有恩怨，拒绝交换异火。在石漠城中与古河见面，双方发生冲突。\n药老 | 强大的炼药师，教导萧炎炼药术，与萧炎关系密切，找到神奇的植物青莲，可能与丹王古河是同一人。与萧炎一起寻找青莲地心火，应对蛇人族的威胁。\n古河 | 加玛帝国的丹王，与美杜莎女王有关系，与严狮关系密切。在黑袍人的帮助下，与风黎、严狮一起对抗月媚和墨巴斯，准备进入石漠城寻找异火。\n黑袍人 | 可能是二品炼药师，与萧炎关系密切，师徒关系，与雅妃关系友好，可能参与拍卖会的药材交易，与漠铁佣兵团的萧鼎、萧厉等人关系密切，在与萧厉的对战中表现出强大的实力，与药老关系密切，可能参与石漠城的交易活动。在黑袍人的帮助下，与古河、风黎、严狮一起对抗月媚和墨巴斯。"
        },
        {
            "id": 3,
            "content": "这团青色火焰，极具灵性，在微微翻腾之时，时而凝聚成莲花之状，时而凝聚成一条细小的青色火焰小蛇，在莲花座中浮空盘旋着，温顺的模样，极为可爱。\n眼睛眨也不眨的盯着那不断变换着形态的青色火焰，隐藏在树丛之中的萧炎，嘴角不断的抽搐着，贴在地面上的手掌，因为激动，已然狠狠的扣进了泥土地面之中。\n“终于找你了…”死死的盯着那团青色火焰，萧炎紧抿着嘴唇，虽然他从未见过青莲地心火是何种模样，不过曾经在青莲之上修炼过的他，却是能够隐隐的从那团青色火焰之中，感受到一股与青莲同出一脉的熟悉的感觉。\n在费尽几年的辛苦与努力之下，这是萧炎第一次如此近距离的看见异火，当然，药老的那异火除外，有着药老灵魂控制的骨灵冷火，根本难以让得萧炎察觉到异火的可怕与狂暴。\n那座水晶莲台，明显也不是普通之物，每一次在青色火焰即将游出莲座范围之时，一圈淡淡的白色光罩，便是突兀的浮现，然后将异火弹射而回。\n目光仔细的扫过池中，萧炎发现，每当异火与光罩接触之后，那池中的冰灵寒泉，就会微不可查的减少一丁点，显然，水晶莲座，应该是借助了冰灵寒泉的力量，方才能够将青色火焰困在其中。\n目光扫过小池子之后，萧炎视线对着左边移动了过去，当一张美丽得几乎到达了妖艳级别的容颜印入眼中时，萧炎本就微弱的气息，更是不自觉的再度压了下来，面对着这位斗皇级别的超级强者，萧炎就如同是心头被压上了一块大石一般，极为压抑。\n此时的美杜莎女王，与先前出现在城外的那道能量体没有丝毫不同，一套奢华昂贵的紫色锦袍，将曼妙的娇躯包裹其中，丰满火暴的玲珑身材，释放着妖娆的诱惑，一对狭长的淡紫眸子，眼波流转间，魅惑天成，几乎能将每一个男人的视线给吸扯而过。\n紫色锦袍之下，露出一截紫色的蛇尾，慵懒的扫动着，释放着野性与异样风情。\n现在的美杜莎女王，美眸正紧紧的盯着小池中的青色火焰，在光亮的反射之下，淡紫的眸子中，也是跳闪着火焰的弧度。\n这般静静的盯着青色火焰许久，美杜莎女王忽然轻轻的叹了一口气，抬头望着天色，旋即微摆着蛇尾，火暴的娇躯缓缓立了起来。\n“是时候了呢…”低低的呢喃了一声，美杜莎女王妖艳的脸颊上闪过一抹罕见的踌躇，瞬间后，踌躇化为坚定，紫色锦袍之下，露出两截雪白的皓腕，纤手在身前缓缓的结出几个印结。\n随着美杜莎女王手中印结的变动，水晶莲座忽然一阵剧颤，其上面的光幕，逐渐消失，而当光幕消失之后，其中失去了束缚的青色火焰，猛然暴冲而出，见风暴涨，只是眨眼时间，便是化为了一团汹汹烈火。\n在这团青色烈火之下，小池之中的冰灵寒泉正在以肉眼可见的速度蒸发着。",
            "summary": "主人公萧炎终于在树丛中发现了一团具有灵性的青色火焰，他认出这是与他曾在青莲上修炼时感到熟悉的青莲地心火。青色火焰被水晶莲台困在水池中，借助冰灵寒泉的力量将其束缚。美杜莎女王出现并关注着这团火焰，随后解除水晶莲座的束缚，使得青色火焰暴冲而出，导致冰灵寒泉迅速蒸发。",
            "characters_in_summary": [
                "萧炎",
                "美杜莎女王",
                "青莲地心火",
                "水晶莲台",
                "水池",
                "冰灵寒泉"
            ],
            "entity_info": "萧炎 | 萧家族成员，与薰儿、萧玉、罗布等人关系密切，与漠铁佣兵团的萧鼎、萧厉等人关系密切，与雪岚、旦仔等人关系密切，与美杜莎女王有过接触，与药老关系密切，可能在石漠城与雪岚、旦仔等人见面，使用回气丹恢复斗气；在沙漠中寻找青莲地心火，与药老一起应对蛇人族的威胁。\n美杜莎女王 | 蛇人族女王，与古河有合作意向，与墨巴斯有恩怨，拒绝交换异火。在石漠城中与古河见面，双方发生冲突。\n青莲地心火 | 位于岩浆湖泊深处的异火，异火榜上排行第十九位，具有强大的威力\n冰灵寒泉 | 可能拥有冰灵寒泉的地。在剧情中，作为交换物品出现在古特和萧炎之间，对萧炎来说非常重要。\n小岛 | 位于湖泊中，面积不大，四周种植着竹林和花草，生机勃勃，隐藏着异火的气息。\n药老 | 强大的炼药师，教导萧炎炼药术，与萧炎关系密切，找到神奇的植物青莲，可能与丹王古河是同一人。与萧炎一起寻找青莲地心火，应对蛇人族的威胁。"
        }
    ]
}