{
    "chapter_title": "第二百七十四章  恶毒 ",
    "chapter_summary": "我们跟随年轻炼药师萧炎和他的保镖海波东一起，踏上了寻找提升实力的道路。他们在加玛圣城商议了下一步行动，决定先前往帝都的拍卖场寻找所需物品，然后参加即将举行的炼药师大会。在旅途中，海波东向萧炎讲述了丹王古河的故事，使萧炎对自由的重要性有了更深的理解。在米特尔拍卖场，萧炎和海波东惊叹于其规模和底蕴，对试图称霸帝国东北省份的墨家表示不屑。他们在拍卖场寻找所需的物品，并在谈论进入更高级别的拍卖场时需要身价认定时，萧炎表示自己只有二三十万的资产。此时，他们的注意力被吸引到大厅的一角，那里似乎有一位地位不低的大人物正从出口走出来。萧炎与雅妃在拍卖场重逢，两人回忆起过去的时光。雅妃是乌坦城的米特尔拍卖分会的首席拍卖师，她的出现引起了众人的关注。萧炎无视周围的目光，微笑着对雅妃表示感谢。随着剧情的展开，我们可以预见到萧炎在未来的道路上将会遇到更多的挑战和机遇。",
    "characters_in_summary": [
        "萧炎",
        "海波东",
        "雅妃",
        "古河",
        "加玛圣城",
        "帝都",
        "米特尔拍卖场",
        "乌坦城"
    ],
    "pre_entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰嫣然有竞争关系，美杜莎女王曾与其接触并幸存。现在正在海波东处尝试炼制六品丹药“破厄丹”。与红裙女子发生冲突。与罗布关系密切。与漠铁佣兵团成员相识并在石漠城相遇。击败了大斗师墨冉。与云岚宗的锦袍女人有竞争关系，因为海之心甲的碎片而发生冲突。与吞天蟒关系密切，为其吞噬青莲地心火提供帮助。与萧鼎关系可能较近（兄弟）。\n海波东 | 加玛帝国四大强者之一，与萧炎有合作关系。现在正在为萧炎提供场所尝试炼制六品丹药“破厄丹”。\n雅妃 | 与药老关系友好。\n古河 | 炼药师，与美杜莎女王有合作意向，试图获取青莲地心火，与墨巴斯有恩怨。在石漠城中与美杜莎女王见面，双方发生冲突。\n加玛圣城 | 加玛帝国的帝都，飞行兽抵达的目的地，宏伟的城市，炼药师大会的举办地。\n米特尔拍卖场 | 乌坦城的拍卖场，与萧家等家族保持友好关系。\n乌坦城 | 位于加玛帝国，是加列家族和萧家等家族居住地。萧炎毁去加列家族药材的事件发生在这里，使得萧家与加列家族之间的关系变得紧张。\n萧鼎 | 可能是萧炎的哥哥，与青鳞一起在山壁处受到火灵蛇的攻击，是漠铁佣兵团的成员。\n萧厉 | 漠铁佣兵团的团长之一，与萧鼎一起合作建立了漠铁佣兵团，与萧炎关系密切。\n漠铁佣兵团 | 萧炎与罗布所在的佣兵团，成员包括萧鼎、青鳞等。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "望着脸色不太好看得海波东。萧炎笑了笑。抬起头。目光在这座宏伟得帝都中扫过。忍不住得赞叹了一声。如此庞大得规模。在萧炎所见过得城市中。论起雄伟与面积。这加玛圣城当属第一。\n“不愧是加玛帝国得帝都啊。倒真是霸气绝伦。”嘴中发出啧啧赞叹声音。萧炎笑道。\n海波东没兴趣看那些无聊得建筑。视线在周围扫过。忽然问道：“你什么时候去云岚宗？”\n“半个月后吧。”萧炎沉吟着算了一下距离三年之约得时间。道。\n“还有那么久？那我们现在去哪？”闻言。海波东眉头微皱。旋即无奈得道。\n“嗯！先去帝都得拍卖场看看吧。那里是加玛帝国最大得交易场所。应该有着一些我们需要得东西。然后么再去一趟炼药师公会总部吧。”萧炎磨挲着下巴。微笑道：“这一届得炼药师大会将会在那里举办。我想过去看看再者。炼药师最喜欢收集各种各样得珍惜药材。说不定。在那里。你能寻找到复灵紫丹所需要得材料。”\n“嘿嘿。也好。这炼药师大会可是加玛帝国难得一遇得盛会。错过了倒也可惜”对于萧炎得安排。海波东并未有所反对。摸着花白胡须。颇有兴趣得笑道：“不过这炼药师大会。你倒是很值得一看。那对于一名炼药师来说。撇开可以与同行交流之外。同时意义也有些非同凡响。只要谁能够在那里展露头角。那前途可真是。难以估量！”\n“每届得炼药师大会。都会引起很多庞大势力得关注。而那些炼药术不错得炼药师。则是这些势力争先抢夺得香馍馍。啧啧。那待遇。简直是让人眼红得有股杀人得冲动。”\n听得海波东这略带夸张得话语。萧炎笑了笑。却是微微摇了摇头。道：“炼药师本来就是一个走到哪都是香馍馍得特殊职业。虽然或许被那些庞大势力收拢了过去会获得极为不错地待遇。可毕竟是有些限制自由。不太划算”\n“不划算？怎可能？你知道古河吧？”听得萧炎这话。海波东翻了翻白眼。撇嘴道。\n“丹王古河嘛。这加玛帝国恐怕还真没人不知道。”萧炎耸了耸肩。淡笑道。他不仅知道。而且还和他间接得交过手。\n“他就是上上届炼药师大会最大地一匹黑马。在那之前。古河这个名字。可没多少人知道。而自从在大会中崭露头角之后。他便是被云岚宗得上任宗主看中。然后聘请他为云岚宗得长老当时得古河。仅仅只是四品炼药师。可这些年下来。在云岚宗那庞大得财力支持下。却是生生得提升了两品。而且名声也是从当年得名不经传。成为如今人人敬畏得丹王。”海波东嘿嘿笑道：“所以。若非是云岚宗得缘故。他想要到达如今地实力。恐怕至少得延长二十年。”\n萧炎眉头略感诧异得挑了挑。没想到那古河。竟然也是这般出头得。",
            "summary": "在加玛圣城，萧炎和海波东讨论了他们的下一步行动。他们计划先去帝都的拍卖场寻找所需物品，然后再去炼药师公会总部参加即将举行的炼药师大会。在途中，海波东向萧炎提到了丹王古河的故事，他如何在上一届炼药师大会上崭露头角并被云岚宗聘请为长老。萧炎对此表示惊讶，但他认为自由比高待遇更重要。",
            "characters_in_summary": [
                "萧炎",
                "海波东",
                "丹王古河",
                "加玛圣城",
                "帝都",
                "拍卖场",
                "炼药师公会总部"
            ],
            "entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰嫣然有竞争关系，美杜莎女王曾与其接触并幸存。现在正在海波东处尝试炼制六品丹药“破厄丹”。与红裙女子发生冲突。与罗布关系密切。与漠铁佣兵团成员相识并在石漠城相遇。击败了大斗师墨冉。与云岚宗的锦袍女人有竞争关系，因为海之心甲的碎片而发生冲突。与吞天蟒关系密切，为其吞噬青莲地心火提供帮助。与萧鼎关系可能较近（兄弟）。\n海波东 | 加玛帝国四大强者之一，与萧炎有合作关系。现在正在为萧炎提供场所尝试炼制六品丹药“破厄丹”。\n丹王古河 | 强大的炼药师，可能与药老是同一人，与美杜莎女王有关系\n加玛圣城 | 加玛帝国的帝都，飞行兽抵达的目的地，宏伟的城市，炼药师大会的举办地。\n拍卖场 | 大型拍卖会场所，容纳千百人，中央位置有灯光照亮，美丽女人在解说物品功能。\n萧鼎 | 可能是萧炎的哥哥，与青鳞一起在山壁处受到火灵蛇的攻击，是漠铁佣兵团的成员。\n萧厉 | 漠铁佣兵团的团长之一，与萧鼎一起合作建立了漠铁佣兵团，与萧炎关系密切。\n漠铁佣兵团 | 萧炎与罗布所在的佣兵团，成员包括萧鼎、青鳞等。"
        },
        {
            "id": 1,
            "content": "“炼药师得确是一种稀有地职业。不过同样他们也是一种极为烧钱得职业。虽然炼药术极其讲究天赋。可若是没有源源不断得药材支持。天赋再高。也难以快速得提升炼药术得等级可若是背后有着一个庞大得可以提供源源不断得药材支持得势力。那他们则是能够静下心来。省去四处奔波。寻找药材得时间。这般专心之下。所取得得成果。自然是比那些自由炼药师要更丰富一些因此。也有很多炼药师。便是想在这炼药师大会上。找到一个能够供他们挥霍地财主。”两人缓缓地行走在人来人往得街道上。海波东双手插在袖间。懒懒得道。\n“或许吧。不过我对那东西。没啥兴趣。”萧炎耸了耸肩。有着药老这位经验极为老到得老师在一旁指导。萧炎所行走得弯路。无疑是极少得。因此。他才能够在短短三年之中。从一名连草药都不能熟识得少年。成为一名年轻地二品炼药师。而也正是这样。所以他并不清楚。普通地自由炼药师。想要快速提升实力。是何等得困难。毕竟。不是每个人都有着他这般幸运。\n“当然。以你地炼药术。在这加玛帝国。就算是云岚宗。也没那资格来聘请你。”海波东摇了摇头。笑道。一名都能炼制六品丹药得高级炼药师。别说是在这加玛帝国。就算是放到斗气大陆之上。那也是能够混得风生水起。\n萧炎微微笑了笑。并未接过话头。排除掉药老得缘故。他得本身级别。仅仅只是二品炼药师。当然。经过近一年得大漠苦修。如今拥有青莲地心火得他。虽然自信若是比起炼药术。不会逊色于一名三品炼药师。不过他也清楚。即使是一名真正得三品炼药师。可对于海波东这种斗皇强者所产生得吸引力。却依然是微乎其微。\n海波东能够一直跟在萧炎身旁转。并且甘心自降身份当保镖。那是因为他自以为萧炎能够炼制六品丹药。因此才会狠下心来。答应后者护卫他在云岚宗时得安全。\n如果日后海波东知道了事实。而且当时药老又还未苏醒。愤然离去是小。若是一个想不开。说不定还会强行胁迫萧炎将那些神秘残图交还回去。毕竟。合作。一般都是建立在双方实力相差不远得前提之下。而萧炎一名斗师以及二品炼药师。明显没有与斗皇强者合作得资格。\n“唉。看来让老师苏醒得事情要尽量提快了啊。不然一旦海波东凑齐了药材。到时候让我如何来炼制那五品丹药？”心中叹了一口气。萧炎忽然发现。没有药老在身边。现在尚还处于脆弱阶段得他。竟然是处处受制。\n毕竟。萧炎所接触得强者。实在是有些远远高于他真实实力所能接触得界面。谁能想象。一名斗师。竟然能在斗皇强者这个位面中。混得如此强悍？\n若是换成常人。凭借斗师得实力。想要让得一名陌生得斗皇强者跟在身旁当保镖。那无疑是一件异想天开得事情。可拥有着药老相助得萧炎。却是能够开这作弊器。率先接触到这些超级强者可也正是因为这样。面对着这些超级强者。没有太强真实实力得萧炎。需要随时小心翼翼。并且强装从容地应付着。不敢露出丝毫得马脚。\n“唉。实力啊只要我能达到斗王级别地层次。想必便能跟上药老得脚步了。到时候。也不必干这些狐假虎威得事情了”心中苦笑得轻轻呢喃着。海波东得笑声。却是忽然将萧炎得沉吟打断了去。",
            "summary": "炼药师这个职业的稀有性和对药材的需求，以及一位年轻的二品炼药师萧炎和他的保镖海波东的对话。萧炎希望他的导师药老能尽快苏醒，以便他能提升自己的炼药术和实力。同时，他也意识到没有足够的实力，他会受到很多限制。他希望自己的实力能达到斗王级别，以便能和药老一起自由地行动，而不是依靠其他强者。",
            "characters_in_summary": [
                "萧炎",
                "海波东",
                "药老"
            ],
            "entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰嫣然有竞争关系，美杜莎女王曾与其接触并幸存。现在正在海波东处尝试炼制六品丹药“破厄丹”。与红裙女子发生冲突。与罗布关系密切。与漠铁佣兵团成员相识并在石漠城相遇。击败了大斗师墨冉。与云岚宗的锦袍女人有竞争关系，因为海之心甲的碎片而发生冲突。与吞天蟒关系密切，为其吞噬青莲地心火提供帮助。与萧鼎关系可能较近（兄弟）。\n海波东 | 加玛帝国四大强者之一，与萧炎有合作关系。现在正在为萧炎提供场所尝试炼制六品丹药“破厄丹”。\n药老 | 萧炎的导师，与萧炎有师徒关系。正在进行炼化青莲地心火的过程，期待使用青莲地心火进化焚决。与美杜莎女王有过接触并幸存。现在正在海波东处尝试炼制六品丹药“破厄丹”。\n丹王古河 | 强大的炼药师，可能与药老是同一人，与美杜莎女王有关系\n加玛圣城 | 加玛帝国的帝都，飞行兽抵达的目的地，宏伟的城市，炼药师大会的举办地。\n拍卖场 | 大型拍卖会场所，容纳千百人，中央位置有灯光照亮，美丽女人在解说物品功能。"
        },
        {
            "id": 2,
            "content": "“嘿。拍卖场到了！”\n闻言。萧炎脚步缓缓停下。抬起头望着那出现在街道尽头得庞大建筑物以及特殊标志。脸庞上不由得涌现一抹惊诧。摇了摇头。叹息道：“不愧是特米尔家族得总部啊。这般规模。简直远非乌坦城得分会可以比喻。”\n“嘿嘿。特米尔家族可是加玛帝国三大家族之一。历史悠久。底蕴雄厚。即使是盐城地墨家。与他们比起来。无疑只是一个爆发富而已。”海波东笑道。话语中对那想要称霸帝国东北省份得墨家。颇感不屑。一个家族。最强者仅仅是一名斗灵级别。这种实力。还想妄图称霸。当真是不自量力。若非是有着云岚宗做后台。那墨家。早就被一些看其不顺眼得强者给暗中解决了。\n微笑着点了点头。萧炎望着那犹如一个无底洞一般。将那些源源不断得人流吞噬而进地庞然大物。双手轻轻插进袖袍之中。偏头对着海波东轻声道：“走吧。进去看了一看这所谓得帝国第一拍卖场。究竟有何了不起之处。希望能找到我们所需要得东西吧。”\n说罢。萧炎率先领头对着青石铺就而成得宽敞街道尽头缓缓行去。其后。海波东紧紧相随。\n逐渐行近那庞大得米特尔拍卖场。萧炎脸庞上得惊讶。也是越加浓郁。身体犹如游鱼一般。顺利得在拥挤得人流中穿梭而过。\n萧炎面无表情得在人群中穿梭着。偶尔袖袍轻挥。顿时。柔软地袖袍。便是被薄薄地斗气所覆盖。旋即狠狠得甩在那从人群中诡异对着自己手指上纳戒伸来得手掌之上。\n每一次袖袍得挥下。那些手掌上。都会猛然间血红一片。\n淡淡得瞥着那些抱着手掌痛得抽冷气得人。萧炎嘴角泛起一抹冷笑。这种伎俩。当初在乌坦城管理自家坊市时。他便是司空见惯。\n没有过多得理会这些苍蝇。萧炎身形微晃。终于是穿梭过那拥挤地门口。在大门旁那些目光犹如鹰鹫般毒辣地守卫巡视下。从容得行了进去。\n进入拍卖场。柔和地目光倾洒而下。外界得那些喧闹之声。似乎也是在此刻被隔绝了开去一般。短短几米距离。却是犹如相隔两重天地。\n缓缓得停下脚步。萧炎目光四处扫了扫。顿时嘴巴微张。满脸惊异得望着那犹如一个水晶城市般得庞大大厅。",
            "summary": "萧炎与海波东来到米特尔拍卖场，这是加玛帝国三大家族之一的特米尔家族的总部。他们惊叹于拍卖场的规模和底蕴，对试图称霸帝国东北省份的墨家表示不屑。萧炎和海波东进入拍卖场，寻找他们所需的东西。",
            "characters_in_summary": [
                "萧炎",
                "海波东",
                "特米尔家族",
                "墨家",
                "米特尔拍卖场"
            ],
            "entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰嫣然有竞争关系，美杜莎女王曾与其接触并幸存。现在正在海波东处尝试炼制六品丹药“破厄丹”。与红裙女子发生冲突。与罗布关系密切。与漠铁佣兵团成员相识并在石漠城相遇。击败了大斗师墨冉。与云岚宗的锦袍女人有竞争关系，因为海之心甲的碎片而发生冲突。与吞天蟒关系密切，为其吞噬青莲地心火提供帮助。与萧鼎关系可能较近（兄弟）。\n海波东 | 加玛帝国四大强者之一，与萧炎有合作关系。现在正在为萧炎提供场所尝试炼制六品丹药“破厄丹”。\n特米尔家族 | 在加玛帝国中，特米尔家族是首屈一指的富有家族，历史恒久，已在加玛帝国发展了数百年时间，与皇室有关系。与纳兰家族，因特尔家族并称为加玛三巨头。\n墨家 | 墨家的总部，老者的势力范围。\n米特尔拍卖场 | 乌坦城的拍卖场，与萧家等家族保持友好关系。\n药老 | 萧炎的导师，与萧炎有师徒关系。正在进行炼化青莲地心火的过程，期待使用青莲地心火进化焚决。与美杜莎女王有过接触并幸存。现在正在海波东处尝试炼制六品丹药“破厄丹”。\n丹王古河 | 强大的炼药师，可能与药老是同一人，与美杜莎女王有关系\n加玛圣城 | 加玛帝国的帝都，飞行兽抵达的目的地，宏伟的城市，炼药师大会的举办地。"
        },
        {
            "id": 3,
            "content": "在大厅内部。面无表情。全副武装得护卫随处可见。这些护卫胸口上都佩戴着米特尔家族得徽章。显然。他们是米特尔家族得直属力量。\n在萧炎进入大厅得之时。他清楚得感觉到。有不下于二十道尖锐得目光。从自己身体上每个部位扫过。好半晌后。这些尖锐而毒辣得目光。方才缓缓收敛而回。\n“不愧是加玛帝国三大家族之一。这手笔。还真不小”感叹了一声。萧炎微微回转过头。望着那犹如鬼魅一般紧跟在身后得海波东。这才缓缓行进大厅中央。\n在大厅之中。摆满着无数得水晶柜台。柜台之旁。人流不息。在柜台中。摆放着数不尽得各种稀奇之物。而在这些物品之下。还标有价码。不过这之中每一种得价格。都至少是在三万金币之上。这些昂贵得价格。足以让得很多人望而却步。\n“这里只是外围售台。所出售得东西。也并不算太过珍贵在米特尔家族总部。拍卖场也是犹如功法等级一般。被严格得分为天地玄黄四个级别。其中天级最高。不过那天级拍卖场。恐怕有时候即使是一两年。都难得开启一次。不过一旦开启得话。那就代表着。米特尔拍卖场将要拍卖得东西。绝对是重量级别。那时候。几乎大半个加玛帝国得强者以及势力首领。都会蜂拥而来嗯。我记得我当年也参加过一次。\n当时米特尔拍卖场所拍卖得东西。似乎是一枚六阶地火鳞鳄蛟得蛋。”\n“据说只要那火鳞鳄蛟被成功孵化出来。那便是天生地斗王强者。并且只要饲养得当。迟早能够进入斗皇级别”\n闻言。萧炎脸庞上掠过一抹惊异。一孵化便是五阶斗王实力。当真是恐怖。谁只要得到了那东西。岂不是便能在短时间内。获得一位足以与加玛帝国十大强者相抗衡得强者？\n“地级拍卖场。也很少开启。玄阶比较普遍。黄阶。则是全天开启。”瞧得萧炎那略感震撼得神色。海波东笑了笑。继续介绍。显然以前他是这里得常客。所以说起这里得规矩。倒是头头是道。\n“有些意思”这般等级得划分。让得萧炎略感兴趣得笑道。\n“想要进入天地玄三个级别得拍卖场。那便需要身价认定了。除去一些意外。想要进入玄阶拍卖场。那至少是需要拥有百万得身价。呃。对了你身上有那么钱没？”似是想起了什么。海波东忽然问道。“呃似乎有二三十万吧。”萧炎捎了捎头。讪笑道。\n“！那似乎只有进入黄级拍卖场地资格。”海波东翻了翻白眼。他以为像萧炎这种级别得炼药师。至少也是要随身携带上百万得移动财产吧？\n对于海波东这话。萧炎只得无奈得耸了耸肩。刚欲说话。目光忽然对着大厅地一角转移而去。\n那里是一处米特尔拍卖场内部高层人员出入得地方。先前那里尚还是一片平静。看这忽然骚动起来得模样。似乎是有着什么地位不低得大人物从那里行了出来。",
            "summary": "萧炎和海波东走进。这里是米特尔家族的总部，拍卖场分为天地玄黄四个级别。萧炎和海波东在这里欣赏各种稀有的商品，并谈论着拍卖场的规则。当他们谈到进入更高级别的拍卖场需要身价认定时，萧炎表示自己只有二三十万的资产。这时，他们的注意力被吸引到大厅的一角，那里似乎有一位地位不低的大人物正从出口走出来。",
            "characters_in_summary": [
                "萧炎",
                "海波东",
                "大",
                "米特尔家族总部",
                "拍卖场"
            ],
            "entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰嫣然有竞争关系，美杜莎女王曾与其接触并幸存。现在正在海波东处尝试炼制六品丹药“破厄丹”。与红裙女子发生冲突。与罗布关系密切。与漠铁佣兵团成员相识并在石漠城相遇。击败了大斗师墨冉。与云岚宗的锦袍女人有竞争关系，因为海之心甲的碎片而发生冲突。与吞天蟒关系密切，为其吞噬青莲地心火提供帮助。与萧鼎关系可能较近（兄弟）。\n海波东 | 加玛帝国四大强者之一，与萧炎有合作关系。现在正在为萧炎提供场所尝试炼制六品丹药“破厄丹”。\n拍卖场 | 大型拍卖会场所，容纳千百人，中央位置有灯光照亮，美丽女人在解说物品功能。\n特米尔家族 | 在加玛帝国中，特米尔家族是首屈一指的富有家族，历史恒久，已在加玛帝国发展了数百年时间，与皇室有关系。与纳兰家族，因特尔家族并称为加玛三巨头。\n墨家 | 墨家的总部，老者的势力范围。\n米特尔拍卖场 | 乌坦城的拍卖场，与萧家等家族保持友好关系。"
        },
        {
            "id": 4,
            "content": "望着那里骚动起来得人群。萧炎疑惑得眨了眨眼。微偏着头。目光透过那些忽然变得犹如发情得公狼一般兴奋得男人。然后。隐隐得瞟见了许些鲜艳地红色以及模糊地曼妙娇躯。\n目光下移。萧炎看见了一双红色得长靴。长靴脚跟略微有些尖锐。提嗒提嗒得落在光洁得青石板地面上。发出一阵阵清脆悦耳得声响。犹如一窜美妙得音符。目光略微上移了一点。一双修长雪白得美腿。颇有些刺激眼球地出现在了视线之内。\n“腿不错”心中这般评价着。不过萧炎地定力。自然是比大厅周围得某些满脸垂涎地男子要好上一些。脸庞上依然保持着平淡得微笑。目光略带着几分欣赏。逐渐上移。最后透过缝隙。瞧见了一张妩媚动人得美丽脸颊。当下。一抹错愕。缓缓得攀爬上脸庞。低声喃喃道：“怎么会是她？”\n人群中。随着清脆落脚声得接近。那被人群所隐隐包围得美丽女人。终于是缓缓得行了出来。\n女人身着一套鲜艳得红色紧身锦袍。做工华丽精细得高贵锦袍。刚好是将女子那美妙得曲线。完美得勾勒了出来。锦袍下得一截雪白晃眼得长腿。让得人内心有股火热得冲动。盈盈一握得柳腰之处。束着一条银色衣带。将那纤细得柳腰。凸显得淋漓尽致。\n这个女人。浑身透着妩媚妖娆。在那双狭长得桃花美眸凝视下。你或许会在不自觉间。将兜里得金币。主动得掏出来购买一些你根本用不上得高价物品。\n她对于很多男人来说。都是一种尤物。这只浑身充满着诱惑得母猫。勾动了很多男人得心。",
            "summary": "萧炎疑惑地看着突然变得兴奋的人们。他看到了一些鲜艳的红色和模糊的曼妙娇躯。他的目光落在一双红色的长靴上，然后逐渐上移，看到了一个妩媚动人的美丽女人。这个女人穿着红色的紧身锦袍，完美的勾勒出她的曲线。她的出现让萧炎感到惊讶，因为他没想到会在这里遇到她。",
            "characters_in_summary": [
                "萧炎",
                "美丽女人",
                "人们"
            ],
            "entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰嫣然有竞争关系，美杜莎女王曾与其接触并幸存。现在正在海波东处尝试炼制六品丹药“破厄丹”。与红裙女子发生冲突。与罗布关系密切。与漠铁佣兵团成员相识并在石漠城相遇。击败了大斗师墨冉。与云岚宗的锦袍女人有竞争关系，因为海之心甲的碎片而发生冲突。与吞天蟒关系密切，为其吞噬青莲地心火提供帮助。与萧鼎关系可能较近（兄弟）。与海波东有合作关系。\n海波东 | 加玛帝国四大强者之一，与萧炎有合作关系。现在正在为萧炎提供场所尝试炼制六品丹药“破厄丹”。\n拍卖场 | 大型拍卖会场所，容纳千百人，中央位置有灯光照亮，美丽女人在解说物品功能。\n特米尔家族 | 在加玛帝国中，特米尔家族是首屈一指的富有家族，历史恒久，已在加玛帝国发展了数百年时间，与皇室有关系。与纳兰家族，因特尔家族并称为加玛三巨头。\n墨家 | 墨家的总部，老者的势力范围。"
        },
        {
            "id": 5,
            "content": "在人群中。身着红色华丽锦袍得女人。脚步优雅得走至大厅之中。略微浅笑得俏脸之上。噙着一抹妖娆。丰满成熟得娇躯。犹如那熟透了得水蜜桃一般。让得大厅内得某些男人。身体下部分隐隐有着抬头得趋势。当下。大厅中便是有着一些脸色尴尬得人。小心翼翼得收缩着腹部。\n妖娆美人人缘似乎极为不错。从行出来到现在。不断有着人冲她笑着打招呼。或许这些招呼声有些是冲着她得美貌而去。不过更多得。明显是对其身份得敬畏。\n锦袍女人优雅从容得应付着周围得客人。点到即止得浅笑。断绝了那些想要强行搭茬得无聊之人。一对犹如是春水酿造而出桃花美眸。随意得得在大厅中扫过。所有凡是接触到这对似乎在隐隐间蕴含着妩媚诱惑得眸子后。喉咙皆是会不由自主得微微滚动了一下。炽热得火焰。在眼眸深处燃烧升腾着。看来。这些人回去之后。恐怕他们得家得老婆或者侍女。将会被幻想成那充满诱惑得妖娆女人。而狠狠得鞭挞。\n妖娆得桃花美眸。缓缓扫过大厅。在其刚欲收回得前一霎。视线猛得一僵。行走得脚步也是豁然停顿了下来。目光愣愣得停在不远处得水晶柜台边。一位背负着巨大黑尺得黑衫少年身上。当下。美眸中流露着许些难以置信。\n作为大厅中得焦点人物。锦袍女人得举动。无疑是让得所有人将目光顺着移动了过去。不过当他们瞧得那清秀得黑衫少年后。同样是略感愣神。再望着锦袍女人那极为罕见得异样情绪。心中都不可察觉得升出对那少年得许些嫉妒。\n无视周围那些犹如刀子一般尖锐得目光。萧炎对着那愣愣盯着他得锦袍女人微微笑了笑。笑容柔和。漆黑得眸子。依稀是三年前得那般清澈。\n望着那与三年前如出一辙得平静笑容。锦袍女人终于是相信。面前那脱离了青涩得黑衫少年。得得确确便是当初乌坦城中得那佯装神秘得萧家男孩。\n踏着清脆得声响。锦袍女人缓缓走向萧炎。片刻后。停立在了他得面前。如今近距离得接触。她方才发现。当初那仅齐自己胸部得男孩。竟然已经能够与自己平等对视。\n“萧炎弟弟。三年不见。似乎真得变了样了哩。竟然连我都快人不出来了。”笑吟吟得望着面前清秀得少年。锦袍女人轻吸了一口气。丰满得胸脯。在锦袍得包裹下。显得圆润而挺翘。极为诱人。微微抬起俏脸。微笑道。\n“雅妃姐也是越来越妩媚动人了。只是可惜。你离开了乌坦城。不知道多少伤了多少人得心。”萧炎轻嗅着从身前传来得淡淡诱人体香。脑海中忽然回想起当年第一次进入拍卖场。见到最后一排那家伙偷偷盯着她干得龌龊事。轻笑着调笑道。\n面前得这位美丽锦袍女人。赫然便是当初乌坦城米特尔拍卖分会得首席拍卖师。雅妃。\n“家族历练完毕。自然是需要回来接管一些事情。不过我能回来。还真多亏了你。这三年你一直未回去。所以我也没机会向你感谢。今天在这里遇见。姐姐在这里。给你说声谢谢了哦。”雅妃凝望着那双犹如三年前那般清澈得漆黑眸子。见惯了那些平日眼中隐藏着欲火与占有得眼睛。她发现。自己似乎对这双清澈眸子。尤为喜欢。抿着红润得嘴唇。双手负在身后。身体微微前倾。对着萧炎浅笑道。",
            "summary": "一位身着红色华丽锦袍的女人（雅妃）受到人们的关注和尊敬。她在人群中漫步，优雅地走向大厅中央。她的美貌和成熟身材让人们为之侧目，尤其是那些男性，他们的下半身有了反应。雅妃人缘很好，不断有人向她打招呼，有些人是因为她的美貌，有些人则是因为对她的身份的敬畏。雅妃优雅地应对着周围的客人，拒绝了一些想要强行搭讪的人。她的眼神如同春水酿成的桃花，让人不自觉地咽了口唾沫。看来，这些人回家后会将自己的妻子或侍女幻想成雅妃，然后狠狠地折磨她们。雅妃的视线在大厅中扫过，当她的目光落在远处的一位背负巨大黑尺的黑衫少年（萧炎）身上时，她的脚步停顿，露出难以置信的表情。萧炎微笑着看着她，他的眼神与三年前一样清澈。雅妃逐渐走向萧炎，她的举动引起了众人的注意。当他们看到萧炎时，也感到惊讶，并对他产生了嫉妒。萧炎无视周围的目光，微笑着对雅妃表示感谢。原来，雅妃是乌坦城的米特尔拍卖分会的首席拍卖师，而她今天的出现，是因为家族历练完毕，回来接管一些事情。她遇到了萧炎，两人交谈起来，回忆起过去的时光。",
            "characters_in_summary": [
                "雅妃",
                "萧炎",
                "乌坦城",
                "米特尔拍卖分会"
            ],
            "entity_info": "雅妃 | 与药老关系友好。\n萧炎 | 修炼者，药老的弟子，与纳兰嫣然有竞争关系，美杜莎女王曾与其接触并幸存。现在正在海波东处尝试炼制六品丹药“破厄丹”。与红裙女子发生冲突。与罗布关系密切。与漠铁佣兵团成员相识并在石漠城相遇。击败了大斗师墨冉。与云岚宗的锦袍女人有竞争关系，因为海之心甲的碎片而发生冲突。与吞天蟒关系密切，为其吞噬青莲地心火提供帮助。与萧鼎关系可能较近（兄弟）。与海波东有合作关系。\n乌坦城 | 位于加玛帝国，是加列家族和萧家等家族居住地。萧炎毁去加列家族药材的事件发生在这里，使得萧家与加列家族之间的关系变得紧张。\n海波东 | 加玛帝国四大强者之一，与萧炎有合作关系。现在正在为萧炎提供场所尝试炼制六品丹药“破厄丹”。\n拍卖场 | 大型拍卖会场所，容纳千百人，中央位置有灯光照亮，美丽女人在解说物品功能。\n特米尔家族 | 在加玛帝国中，特米尔家族是首屈一指的富有家族，历史恒久，已在加玛帝国发展了数百年时间，与皇室有关系。与纳兰家族，因特尔家族并称为加玛三巨头。\n墨家 | 墨家的总部，老者的势力范围。"
        }
    ]
}