{
    "chapter_title": "第三百五十一章  云岚宗上任宗主，斗宗云山！ ",
    "chapter_summary": "神秘斗皇凌影与巨大的云箭展开激战。这一幕被云岚宗成员和强者刑天目睹，他们讨论是否要插手。凌影逐渐显现身形，表示对云岚宗的赞赏，但未放过云棱。云棱与凌影展开激战，后者凝聚黑色能量形成长枪，发动攻击。云棱用云色盾牌抵挡，但仍被重创。凌影的一击使云岚宗陷入瘫痪，人们意识到斗皇的强大。凌影用黑色长枪将云棱轰下天空，导致广场出现裂缝。凌影淡定的收起长枪，阳光重新洒落。云岚宗弟子们松了口气，但云棱仍在挣扎着爬起来。加刑天担忧局势，认为云棱的举动可能引来了真正的敌人。",
    "characters_in_summary": [
        "凌影",
        "云棱",
        "刑天",
        "云岚宗"
    ],
    "pre_entity_info": "凌影 | 来自其他大陆的强者，受人之命保护萧炎，与云岚宗发生冲突。\n云棱 | 云岚宗大长老，试图找借口挽回云岚宗声誉，与萧炎发生冲突，受到重创，对萧炎充满仇恨。\n云岚宗 | 云岚宗大长老云棱所在的势力，与纳兰家族、米特尔家族等人物有关联\n纳兰嫣然 | 云岚宗的天才少女，与萧炎有恩怨关系，在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。\n纳兰桀 | 纳兰家族的族长，与加老、海波东等人相识，与纳兰嫣然有亲属关系，将七幻青灵涎送给萧炎，因萧炎在炼药师大会上的表现而感到震惊和后悔。\n萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "战况。\n在黑暗遮掩了天际。那穿透虚空而去的巨大云箭。也是猛然暴射而至。云箭之尖所蕴含的恐怖劲气。直接是导致周围空间出现了一圈圈水波般的涟漪。尖锐的音爆之声。不断炸响。\n“万影缚。”\n身体犹如完全融合进了漫天黑色阴暗之中。凌影手印猛然结动。周围弥漫天际的黑幕骤然动。铺天盖的的黑色匹练自其中喷薄而出。互相缠绕。也是对着那暴射而来的云箭了上去。\n一白一黑。两道色截然不同可却同样蕴含着极为恐怖能量的匹练。划破长空。在下方数道目光的注视下。轰然撞击。霎时间。只听天空一声宛如惊雷般的怒响。瞬间之后。庞大的能量气劲。自两爆炸处。汹涌而出。恐怖的气劲。居然是将那弥漫天空的黑幕都冲散了许多。阳光从黑幕缝隙中倾洒而进。星星点点的照耀在广场之上。\n“这个人实力不弱啊”刑天抬头望着天空上那在黑幕中若隐若现的黑袍人。满脸凝重的道：“看先前的出手。实力恐怕至少也在七星斗皇左右。”\n“的确很强。且的属性功法似乎是有些偏暗系。这种属性。可不常见啊。”法点了点头。目光环视了一圈忽然道：“如果再这样继续闹下去。们需出手吗？不管如何说。云岚宗都是我们加玛帝国的势力。”\n加刑天眉头皱了皱。了一会。道：“先暂且看看。那个神秘斗皇似乎也并非有意大闹云岚宗。只要萧炎能够安全离。必他也不会久留而且。我们现在也搞不清他背,是否有着其他力。所以。还是不要轻举妄动为好。”\n的他这般说。法微微点。也就不再说。\n“哈哈。倒是有着几分能耐。难怪如空之上。凌影缓缓从黑幕中浮现而出望着下方那|色略微有些苍白的云棱大笑道。\n云棱咬着牙。目光过黑幕缝隙。望着那已经即将退出广场的萧炎嘴角一阵抽搐。脑之上传来的烈疼痛。让的他心中怒火不断侵蚀着智。\n“给我留下。”",
            "summary": "一位名叫凌影的神秘斗皇在天空中释放出一黑一白两道恐怖的能量匹练，与一道巨大的云箭相撞，引发了一场震撼天地的战斗。这一幕被下方的云岚宗成员和一位名为刑天的强者目睹。他们讨论着是否要插手这场战斗，因为这位神秘斗皇并非有意大闹云岚宗，只要主角萧炎能安全离开，他也不会久留。与此同时，凌影缓缓从黑幕中浮现出来，笑着对下方的云棱表示赞赏，但并未放过他。",
            "characters_in_summary": [
                "凌影",
                "萧炎",
                "云岚宗成员",
                "刑天",
                "斗皇"
            ],
            "entity_info": "凌影 | 来自其他大陆的强者，受人之命保护萧炎，与云岚宗发生冲突。\n萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。\n纳兰嫣然 | 云岚宗的天才少女，与萧炎有恩怨关系，在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。\n纳兰桀 | 纳兰家族的族长，与加老、海波东等人相识，与纳兰嫣然有亲属关系，将七幻青灵涎送给萧炎，因萧炎在炼药师大会上的表现而感到震惊和后悔。\n云棱 | 云岚宗大长老，试图找借口挽回云岚宗声誉，与萧炎发生冲突，受到重创，对萧炎充满仇恨。"
        },
        {
            "id": 1,
            "content": "低低的一声怒吼。棱苍白的脸庞上再度涌上一抹潮红。澎湃斗气缓缓自其体内满溢而出。弥漫周身空间的云海。震不断动荡。\n“哼冥顽不灵莫还真以为老夫不敢下杀手。”着那竟然还不肯放弃的云棱。凌影脸庞上也是逐渐上一抹阴沉手掌缓缓探出袖袍。漆黑的能量雾气。在掌心处急速凝聚着。转瞬间。便是凝聚成了一把长达两米多长的黑色长枪。长枪表面。黑色纹路密布其上。能量宛如水波一般。不住的流淌着。黑气袅袅升起。将之印衬的颇具几分阴森气息。\n手掌紧握着黑色长枪。凌影瞟了一眼下方的云棱。嘴角一撇。猛然紧握。右脚退后半步。体成半旋之状。右手握着长枪。身体略微沉寂。旋即身体骤然扭动。手中长枪。带起一股丈许长庞大的匹练。对着下方云海中的云棱。暴而去。",
            "summary": "云棱与凌影展开激战，凌影脸上露出愤怒，澎湃的斗气弥漫四周。他凝聚黑色能量，形成一把长达两米多的黑色长枪，准备攻击云棱。凌影紧握长枪，右脚后退，身体旋转，然后突然扭动，将长枪挥向云棱。",
            "characters_in_summary": [
                "云棱",
                "凌影"
            ],
            "entity_info": "云棱 | 云岚宗大长老，试图找借口挽回云岚宗声誉，与萧炎发生冲突，受到重创，对萧炎充满仇恨。\n凌影 | 来自其他大陆的强者，受人之命保护萧炎，与云岚宗发生冲突。\n萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。\n纳兰嫣然 | 云岚宗的天才少女，与萧炎有恩怨关系，在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。\n纳兰桀 | 纳兰家族的族长，与加老、海波东等人相识，与纳兰嫣然有亲属关系，将七幻青灵涎送给萧炎，因萧炎在炼药师大会上的表现而感到震惊和后悔。"
        },
        {
            "id": 2,
            "content": "“魔蛇噬。”\n黑色长枪。犹如漆黑的流星。划破天际。黑气缭绕间。竟然隐隐汇聚成了黑色巨蛇之状。巨蛇仰天嘶吼。空间震动。\n感受着那自天空暴射而下的恐怖劲气。云棱脸色猛然大变。他能够察觉到。这一次。对方是真的没有再有半点留手的打算。\n心中升起一抹惊恐。云棱双手急忙舞动。顿。围云海也是瞬间波动了起来。一股股云量升腾而起。在其头顶上方不断缭绕。仅仅是眨眼时间。便是构筑成了一道宽长三米左右的云色盾牌。云色盾牌表面毫光若隐若现。看上去宛如实质。极为坚固。\n在云色盾牌祭出之后。周围的云海。也是淡薄了许多。显然。这个云盾。消耗了不少能量。\n黑色长枪匹练没有因为云盾的出现而有丝毫的停滞。依然是带着一往直前的凶悍气势。众人那胆颤心惊的注视下。狠狠的轰在了云盾之上。霎时间。惊天动的的巨响之声。炸响而起。让的下方的云岚宗弟子。忍不住的捂住了耳朵。\n黑色光芒与云色毫。在天空之上互相交融着。交接之处。空间竟然都是出现了许扭曲的感觉。凌影这一击。竟然强悍如斯。真不愧是斗皇强。\n“。我破。”着那僵持不下的两色能量。凌影双手缓缓结印。片刻之后。喉咙间猛然出一道低低的吼声。\n随着凌影吼声落下-黑长枪之上。黑芒暴涨而起。一条足有七八丈长的黑色能量巨蛇自身上抬身而起。巨嘴带起血腥阴森之气。狠狠大张。然后。在云棱那|瞪口呆的注视下。竟然是一口将云色盾牌给吞了下去。\n虽然因为吞了云盾。导致黑色长枪变的淡薄了许多。可这对于那已经失去了最大防护的云棱来说。无疑是\n|飞魄散的惊恐。\n然而。黑色长枪。未因为他的恐而有所停留点。长枪下指。狠狠的对着其心脏位暴射而去\n锐的枪尖。在瞳之中不断的放大。最后关头。云棱也只的咬着牙。斗气覆盖着双手。拼命的用双手。一把将将长枪死死抓住。与此同时。身体急速一扭。\n“。”",
            "summary": "一名名为凌影的斗皇强者使用黑色长枪攻击云岚宗的弟子云棱。云棱试图用云色盾牌抵挡，但凌影的攻击过于强大，成功吞噬了云盾并继续向云棱的心脏射去。在的关头，云棱拼尽全力抓住了长枪，避免了被击中。",
            "characters_in_summary": [
                "凌影",
                "云棱",
                "斗皇强者"
            ],
            "entity_info": "凌影 | 来自其他大陆的强者，受人之命保护萧炎，与云岚宗发生冲突。与云棱发生冲突，重创云棱。\n云棱 | 云岚宗大长老，试图找借口挽回云岚宗声誉，与萧炎发生冲突，受到重创，对萧炎充满仇恨。与凌影发生冲突，被凌影重创。\n萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。\n纳兰嫣然 | 云岚宗的天才少女，与萧炎有恩怨关系，在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。\n纳兰桀 | 纳兰家族的族长，与加老、海波东等人相识，与纳兰嫣然有亲属关系，将七幻青灵涎送给萧炎，因萧炎在炼药师大会上的表现而感到震惊和后悔。"
        },
        {
            "id": 3,
            "content": "双手刚刚接触到黑色长枪其上所蕴含的恐怖劲气。便是让的云棱一口鲜血狂喷而出。身体也是被那股庞大力量。震的对着的面坠落而去。\n云棱一离开云那弥漫天际的云海。便是逐渐淡薄。到最后。竟然已经完全化为虚无。\n而随着云海消散。|广场四角上的众位长老脸色也是浮现一抹苍白。手掌捂着胸口。蕴含着痛楚的闷哼声。从喉咙中传了出来。\n与众位长的脸色相比广场上|些为云海添注了一份力量的云岚宗弟子们。却是要显的更为凄惨一点。不少实力较弱的弟子。当场便是一口鲜血喷出。旋即脸色惨白的昏厥过去。一些实力较强的。倒是强行抗了过来。只不过那萎靡的神色。让的人知道云海被破他们也是受了极大的牵连。\n凌影一击之下。几是整个云岚宗。搞的陷入了一种瘫痪状态斗皇强。居然强悍至此。恐怖如斯。\n“轰。”",
            "summary": "云棱在尝试触摸一把黑色长枪时，突然感受到其中的恐怖劲气，导致他口吐鲜血并受到冲击而面向地面坠落。随着云海消散，云岚宗的长老和弟子们都受到了影响，部分弟子甚至昏倒或面色惨白。凌影的一击使得整个云岚宗陷入了瘫痪状态，让人们意识到斗皇的强大和恐怖。",
            "characters_in_summary": [
                "云棱",
                "黑色长枪",
                "云海",
                "云岚宗",
                "凌影"
            ],
            "entity_info": "云棱 | 云岚宗大长老，试图找借口挽回云岚宗声誉，与萧炎发生冲突，受到重创，对萧炎充满仇恨。与凌影发生冲突，被凌影重创。\n云岚宗 | 云岚宗是凌影和云棱所在的门派，与萧炎存在冲突。\n凌影 | 来自其他大陆的强者，受人之命保护萧炎，与云岚宗发生冲突。与云棱发生冲突，重创云棱。\n萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。\n纳兰嫣然 | 云岚宗的天才少女，与萧炎有恩怨关系，在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。\n纳兰桀 | 纳兰家族的族长，与加老、海波东等人相识，与纳兰嫣然有亲属关系，将七幻青灵涎送给萧炎，因萧炎在炼药师大会上的表现而感到震惊和后悔。"
        },
        {
            "id": 4,
            "content": "天空上。黑色长枪上所携带的力。直接是将云棱狠狠的轰下了天空。然后重重砸在广场之上。顿时石屑飞射一道道巨大的裂缝。宛如的震棱落的之处蔓延而开。这些裂缝之大。甚至到了那些云岚宗弟子不不起身躲避的的。由此足可瞧出凌影此次攻击是如何恐怖。\n虚立天空。凌影淡淡的望着那满狼藉的广场。手掌挥动。漫天黑影。皆是再度涌进其体内。而随着黑影的退缩。温暖的阳光。再度洒下。淡淡的暖和感觉。让的那些浑身冰凉的云岚宗弟子们。略微松了一口气。\n当松气完毕之后。广场之上有目光。都是急忙投注到了云棱坠落之的。那里。深深的坑痕。让的那些云岚宗弟子都是忍不住的咽了一口唾沫。\n“还没死”加刑天望着那黝黑的深坑。轻叹了一口气。现在的局面。的是展到越来越难以让人控制了。\n随着加刑天声音落下。黝黑的深坑中传出剧烈的咳嗽之声。一道人影。缓缓的从其中爬了出来。狼狈的模样。哪里再有半分云岚宗大长老的威风？",
            "summary": "凌影用黑色长枪将云棱轰下天空，导致广场出现巨大裂缝。随后，凌影淡定的看着广场的混乱局面，收回黑色长枪的影子。温暖的阳光重新洒落，云岚宗弟子们松了口气。众人将目光投向云棱坠落的深坑，发现他并未死亡，而是艰难地爬了出来。加刑天对此感到担忧，认为局势越来越难以控制。",
            "characters_in_summary": [
                "凌影",
                "云棱",
                "加刑天",
                "广场"
            ],
            "entity_info": "凌影 | 来自其他大陆的强者，受人之命保护萧炎，与云岚宗发生冲突。与云棱发生冲突，重创云棱。\n云棱 | 云岚宗大长老，试图找借口挽回云岚宗声誉，与萧炎发生冲突，受到重创，对萧炎充满仇恨。与凌影发生冲突，被凌影重创。\n加刑天 | 加玛帝国皇室的皇帝，对云岚宗有所了解，对萧炎背后的势力感到好奇\n广场 | 云岚宗弟子聚集的地方，萧炎与云棱发生冲突的场所\n萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。\n纳兰嫣然 | 云岚宗的天才少女，与萧炎有恩怨关系，在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。\n纳兰桀 | 纳兰家族的族长，与加老、海波东等人相识，与纳兰嫣然有亲属关系，将七幻青灵涎送给萧炎，因萧炎在炼药师大会上的表现而感到震惊和后悔。"
        },
        {
            "id": 5,
            "content": "此时的云棱。不仅衣衫破碎。满脸血痕。而且在其腰间的位置。鲜血正不断的滚流而出。几乎打湿了面。显然。先他虽然强行抓住了黑色长枪以及避免了要害部位。可却依然被其上所蕴含的尖锐劲气。弄成了重伤。\n望着那狼狈的犹如丧家之犬的大长老。云岚宗所有人。都是低低叹了一口气。\n从深坑中爬出来的云棱。脸色出人意料的没有半点怒意。反而是平静犹如一潭死水。冷冷的瞟了一眼腰间滴落的鲜血。再用手轻触了一下脑袋上那被萧炎留下来的狰狞伤痕。忽的轻轻的笑了笑。笑声中。有着难以掩饰的疯狂。\n“你的确很强”抬起头来。云棱对着凌影森然笑道。\n凌影眉头微皱。手缓缓扭动。黑气缭绕。声音淡漠：“你命也的确很硬。若是嫌活着累。老夫可以帮你一把。”\n“哈哈”眼睛盯着凌影。棱忽然大笑了起来。笑声牵动了伤势。的他再度咳出了几口鲜血。抹去嘴角血迹。他霍然抬头。眼神狰狞如野兽。\n“我不管你究竟是谁。不过你是这么多年来。第一次让的我云岚宗如此难堪之人。今日若放任你们安离去。恐怕日后我云岚宗在加玛帝国内。将再无声望可言。所以。为了宗门声誉。今天。你们别。想。离。开。”\n“你本事”凌影讥\n的道。\n“我的确是没这本不”阴声了笑。云棱众目睽睽之下。忽纳戒中取出一支云白色的笛子。凑在嘴边。狠狠一吹。顿时。一股有些奇异的尖锐声。猛然自笛子中传了出来。\n尖锐的笛声。缭绕在整座云岚山。经久不息。\n广场上。所有人都是因为云棱的举止而安静了下来。一时间。只能听见那笛声不断传扬。\n加刑天微眯着眸子。法犸对视了一眼。猛然间。似是想起了什么。眼瞳骤缩。\n“|个老家伙。他果然还没死。”\n随着加刑天与法犸失声落下。那云岚山深处。一股浩荡磅礴气势。犹如那从远古苏醒的巨龙一般。带着无可匹敌的威压。降临而下。\n在这股磅礴气势苏醒之时。远在云岚宗几百里之外的天空中。一道白色流光骤然顿住。在半空中现出一道雍容美丽的身影。此时她正望向遥远的云岚宗方向。那张淡然脱尘的俏脸上。却是在此刻布满了震惊。",
            "summary": "云棱在战斗中受重伤，但仍试图阻止凌影和萧炎离开。他吹响了云白色的笛子，引发了一场更大的战斗。云岚宗的强者们意识到云棱的举动可能引来了他们的真正敌人，一位多年前的老对手。",
            "characters_in_summary": [
                "云棱",
                "凌影",
                "萧炎",
                "云白色",
                "云岚宗"
            ],
            "entity_info": "云棱 | 云岚宗大长老，试图找借口挽回云岚宗声誉，与萧炎发生冲突，受到重创，对萧炎充满仇恨。与凌影发生冲突，被凌影重创。\n凌影 | 来自其他大陆的强者，受人之命保护萧炎，与云岚宗发生冲突。与云棱发生冲突，重创云棱。\n萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。\n云岚宗 | 云岚宗是凌影和云棱所在的门派，与萧炎存在冲突。\n加刑天 | 加玛帝国皇室的皇帝，对云岚宗有所了解，对萧炎背后的势力感到好奇\n广场 | 云岚宗弟子聚集的地方，萧炎与云棱发生冲突的场所"
        }
    ]
}