{
    "chapter_title": "第三百五十六章  一个不留 ",
    "chapter_summary": "萧炎在离开两年后的乌坦城回到萧家，发现家族坊市人气低落。途中，他与美杜莎女王相遇，并向其求助以换取所需药材。美杜莎答应后，两人来到萧家。在家中发现家族正受到加列家族和奥巴家族的攻击，三位长老受伤。萧炎和美杜莎联手对抗敌人，成功解救了萧家。",
    "characters_in_summary": [
        "萧炎",
        "美杜莎女王",
        "乌坦城",
        "萧家",
        "家族坊市"
    ],
    "pre_entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。与海波东关系较好，与云岚宗产生冲突。与美杜莎女王有过接触并幸存，现为妻子之一。\n美杜莎女王 | 来自石漠城的强大存在，曾是萧炎的敌人，后来成为萧炎的妻子之一。在黑岩城出现，引发恐慌。\n乌坦城 | 萧家的所在地，米特尔拍卖场位于此，与纳兰家族、米特尔家族等人物有关联的城市。\n萧家 | 萧炎的家，家族成员居住的地方，与纳兰家有婚约关系。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有恩怨关系。\n吞天蟒 | 萧炎的伙伴，拥有灵智的蟒蛇，与萧炎关系密切。\n云岚山 | 云岚宗所在地，云山在此地与萧炎发生冲突。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "行近城门。萧炎抬瞟了一眼那城门上方硕大的“坦城”三个大字不由的停下脚步。望着那隐隐顺着城门通道传出来的鼎沸人声。轻吐了一口气。自言自语的喃喃道：“乌坦城。我萧炎终于是又回来了”\n举步行进城门。穿过有些阴暗的城门通道。然后眼前阳光骤然大亮。萧炎微微抬头。那透着一抹亲切与熟悉的交错街道。出现在了视线之中。\n“两年了。也没变多少啊”轻声笑了笑。归家的那股淡淡温情。让萧炎脸庞上的阴沉淡了一些。偏望了一眼不急不缓的跟在身后的美杜莎女王。然后转来。抬脚着那条曾经走十几年的街道。快步行去。\n由于心中挂念族所发生之事。此萧炎途中未有所停留。一路匆匆对着记忆中的道路快步行走着。期间在路过几家以前萧家坊市时。略微停了一下脚步。望着那人气有些萧条的坊市。他眉头轻皱。步伐却是逐渐加快。\n十几分钟,。萧炎轻车熟路的穿过条街道。然后脚步忽然顿住。抬头望着那坐落在街道尽头处的一处大院落。院门上硕大的“萧家”二字。让的他缓缓松了一口气。\n站在了自家门口。萧炎却是安静了多。目光在萧家周围扫过。当年他离家之时。这里几乎是门庭若市。而如今却显的颇为冷清。那往日大门口整齐站立。具威势的门卫现在却竟然是一个都不见。\n“究竟发生什么事了？”眉头紧皱。萧偏头看了一眼身后的美杜莎女王。沉默了一下。忽然轻声道：“能答应我一件事么？”\n“不能。”这个女人似乎一直对炎先前的态度耿耿于怀。因此。的他的话拒绝极为利落。\n“代价是一株炼融灵丹所需要的药材。”萧炎淡的道。\n“你有？”闻言。美杜女王眸子顿时亮了一点。\n“有一株八陵魔针果。”在当初开魔兽山脉的|个小山谷中萧炎带了不少药材。而那炼制融灵丹所需要的八陵魔针果。刚好在其中。\n“什么-”\n“今天。听我的话”\n“杀人可。”美杜莎女王仅仅沉吟了不到两秒便是点头。在她心中。杀人。比其他|何东西。都要实惠。",
            "summary": "萧炎回到了他离开两年的乌坦城，发现家族坊市的人气已经大不如前。他在回家的路上遇到了美杜莎女王，向她寻求帮助，条件是给她一株炼制融灵丹所需的药材。美杜莎女王答应了，两人一起来到了萧家门口。",
            "characters_in_summary": [
                "萧炎",
                "美杜莎女王",
                "乌坦城"
            ],
            "entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。与海波东关系较好，与云岚宗产生冲突。与美杜莎女王有过接触并幸存，现为妻子之一。\n美杜莎女王 | 来自石漠城的强大存在，曾是萧炎的敌人，后来成为萧炎的妻子之一。在黑岩城出现，引发恐慌。\n乌坦城 | 萧家的所在地，米特尔拍卖场位于此，与纳兰家族、米特尔家族等人物有关联的城市。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有恩怨关系。\n吞天蟒 | 萧炎的伙伴，拥有灵智的蟒蛇，与萧炎关系密切。\n云岚山 | 云岚宗所在地，云山在此地与萧炎发生冲突。"
        },
        {
            "id": 1,
            "content": "笑了笑。萧炎转身行近大门。然而脚步刚刚踏进。一道有些稚嫩的愤怒声音。却是从门后响了起来：“你又是谁？真当我萧家好欺负是不？”\n的声音萧炎行的脚步不由的一顿。偏过头来。望向声音响起的。在大门后方处。一个年龄仅仅只在二三左右的清秀小女孩。正瞪着眼睛怒视着他。\n“你”目缓缓的在小女孩身上扫过那几年前的记忆。自脑海深处升探而起萧炎脸略微柔和了一点。轻笑道：“我记的。你叫萧青吧？萧媚表妹的妹妹。两年没见。竟然都是么大了。”\n的萧炎一口便是叫出她的名字。小女孩明显怔了怔。灵动的眸子先是在那美杜莎女王身停留了一会。虽然如今年龄尚小。可她却依然是为这个脸颊蒙着轻纱的妖娆女人的美丽有所吃惊。吃惊了一瞬。目光便是顿在了萧炎脸庞上。望着那张隐|有点熟悉的轮。这个小女孩皱起了纤细的小眉头。苦苦的思索着\n皱着眉沉思了许久。青猛然间终于是想起了什么。盯着萧炎的那张小脸瞬间变动涨红了起来。灵动眸子中。跳动着惊喜与激动。片刻后。忍不住激动的小女孩忽然对着萧炎扑了过去。\n“萧炎表-真的是你。你终于来了。”\n前跨了一步。将那扑过来的小女孩接住。萧炎微笑着抚摸着萧青的发丝。声音柔和的道：“小妮子。年不见。可都快赶上你姐姐了哦。以后肯定也是个大人。”\n“表哥。呜呜。你回来了。族里出大事了。那些坏家伙想要趁火打劫-天都来萧家。听妈妈说。他-|想要抢我们的坊市。最近我们连家都不敢出。”从萧炎怀中抬起那张哭稀里哗啦的小脸蛋。萧青红着眼圈。泣声道。\n微微点着头。萧炎微笑的拍着萧青,背。低声道：“好了。小妮子。不怕了。这些事。交给表哥吧。带我进去看看。”\n“嗯嗯”青急急的点着小脑袋。由于当初萧炎助\n举成为乌坦城最大的势力。因此。萧炎的声望。在萧一代小辈之中。极为高大。而且这两年时间。因为萧炎遗留而下的疗伤药的缘故。萧家的势力。也是在逐步的扩大着。所以。在这些小家伙心中。那个离家历练的萧炎表哥。几乎是有着神一般的神通。\n站直身子。萧炎望那因为心情愉悦而在小道上蹦跳前行的萧青。脸庞却是缓缓阴沉下来。手掌轻拍了拍背后玄尺。那忽然自体内升腾而起的阴冷杀。让的一旁的美杜莎女王。都是略感诧异的挑了挑眉尖。\n跟在萧青身后。萧炎脚步轻轻的踏在那碎石小道上。周围那阔别两年的熟悉环境。让童的记忆。也是缓缓的从萧炎脑中渗透而出。\n一路跟着萧青穿过几条小道。一座颇为宽敞的大厅。逐渐的出现在了视线尽头。\n“那些坏蛋就在里面。大长老他们也在里面。不过他们身上都有伤。不然那些家伙也不敢这么放肆。”萧着大厅扬了扬小拳头。忿忿的道。\n“有伤？族里果然出事了啊”紧抿着嘴唇。萧炎踏上石梯。然后停在了禁闭的大门之外听的里面的声响。唇角逐渐掀起一抹冷笑。\n宽敞的大,。光线显昏暗气氛也是有些阴沉。在大厅中。至少满满的挤着上百人。这些人分成两群。互相对立。彼此间虎视眈眈看上去很是有些即将暴动的味道。\n两方人马之前。皆坐着几人在萧人群前面。着的。是萧家的三位长老。不过此时的三人脸色有些苍白。从他们外表那竟然有些掩饰不住漫溢而出的许些斗气模样来看。明显是受了不轻的内伤。\n在萧家族人对面。则是一群满脸相的大汉。在人群之首的太师椅上。三人坐于其上。其中一人。赫然那曾经被萧炎搞的元气大伤的加列家族族长。加列毕\n而另外一人萧炎认识。当年萧家并列乌坦城三大家族之一的奥巴家族的族长。奥巴",
            "summary": "萧炎在离开两年后回到了萧家。他在门口遇到了萧青，一个年轻的女孩，她告诉萧炎家族正在遭受攻击，敌人想要抢夺他们的坊市。萧炎决定帮助家族解决问题，他和美杜莎女王一起进入了宽敞的大厅，发现萧家的三位长老受伤，而敌人是加列家族和奥巴家族的族长。",
            "characters_in_summary": [
                "萧炎",
                "萧青",
                "美杜莎女王",
                "萧家长老",
                "加列家族族长",
                "奥巴家族族长"
            ],
            "entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与云棱发生冲突，导致云棱受重伤。与海波东关系较好，与云岚宗产生冲突。与美杜莎女王有过接触并幸存，现为妻子之一。\n美杜莎女王 | 来自石漠城的强大存在，曾是萧炎的敌人，后来成为萧炎的妻子之一。在黑岩城出现，引发恐慌。\n乌坦城 | 萧家的所在地，米特尔拍卖场位于此，与纳兰家族、米特尔家族等人物有关联的城市。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有恩怨关系。\n吞天蟒 | 萧炎的伙伴，拥有灵智的蟒蛇，与萧炎关系密切。"
        }
    ]
}