{
    "chapter_title": "第三百六十五章  斗宗强者间的大战！ ",
    "chapter_summary": "在云岚宗的广场上，萧炎在面对危机时突然实力暴涨，击败了两道强大的分身，令众人震惊。他的实力接近了几个阶别的提升，成功击败了云山的斗皇强者残影。云岚宗陷入呆滞和震惊，而云山在美杜莎女王的纠缠中摆脱出来，凝重的看着萧炎。萧炎表示他的力量来自外部，但仍能随意操控。云山认为这是末路，并试图阻止萧炎离开。随后，云山与萧炎展开了一场激烈的战斗。在战斗中，云山的徒弟纳兰嫣然爱上了萧炎，让云韵感到惊讶和担忧。云韵试图安慰纳兰嫣然，但她还是无法掩饰自己的感情。同时，云韵和纳兰嫣然在云岚宗讨论萧炎的问题，纳兰嫣然因为后悔退婚而哭泣，云韵安慰她并承认自己的错误。纳兰嫣然决定进入生死门修行，云韵虽然担心她的安全但还是答应了。与此同时，天空中的战斗已经开始激烈进行。",
    "characters_in_summary": [
        "萧炎",
        "云山",
        "美杜莎女王",
        "纳兰嫣然",
        "云韵",
        "云岚宗"
    ],
    "pre_entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与萧家有密切关联，与加列家族、奥巴家族有冲突。与云岚宗产生冲突，与云棱发生冲突并被其重伤。正在云岚宗外与云山、云韵等人发生冲突，手持两种异火准备摧毁云岚宗。与纳兰杰有冲突，与纳兰嫣然解除婚约。与美杜莎女王关系密切，正在与云山、云韵等人发生冲突。\n云山 | 云岚宗所在地，位于加玛帝国，是一个强大的势力。\n美杜莎女王 | 曾与萧炎有过接触并幸存，与萧炎关系密切。正在保护萧炎免受云山的攻击。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有过婚约，后因纳兰嫣然退婚事件与萧炎产生冲突。\n云韵 | 云岚宗宗主，与云山、云棱等人有关系，与萧炎发生冲突。正在与云山一起对抗萧炎和美杜莎女王。\n云岚宗 | 地点，位于加玛帝国，是一个强大的势力，在云岚山遭受萧炎攻击，大殿被垮掉大半，石碑受损严重，周边建筑变为废墟，弟子伤亡惨重。\n云岚山 | 云岚宗所在地，云山在此地与萧炎发生冲突。成为萧炎攻击的目标，云岚宗的大殿被垮掉大半，石碑受损严重，周边建筑变为废墟，弟子伤亡惨重。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "然而就在所有人都以为萧炎定然难逃一劫之时，天空之上，一股磅礴劲气涟漪猛然以萧炎为中心点，暴涌而出，只见劲气所过之处，两道即使是连海波东都难以正面抵挡的分身残影，却是骤然凝固，旋即在下方一道道呆滞的目光中，一声闷响，轰然爆裂\n所有人满脸呆滞的望着天空上爆炸成虚无的两道残影，甚至就是连不远处的加刑天等人，都是略微有些回不过神来，身为斗皇强，他们能够清晰的察觉那两道残影的强大，那并非是一种虚幻的影象，而是云山不知道使用何种秘法召唤而出的能量实体，不客气的说，光是这两道残影，恐怕就得相当于两名斗皇强\n当然，这也只是从其能量所蕴含的雄浑程度来说，若是真的让一名斗皇强面对两道残影，虽然会很麻烦，不过解决起来，也并不会和真正的面对两名斗皇强那般困难，毕竟，残影，始终都是残影，抗打击承受能力，还远远比不上真正的斗皇强\n先前若非是海波东吃亏在措手不及的情况下，也不会一照面，便是被击退。\n“这股力量”身体悬浮在半空上，海波东愕然的望着天空上的萧炎，感受着忽然自其体内暴涌而出的那股磅礴能量，半晌后，眼中猛然浮现一抹惊喜：“这家伙终于能够使用那隐藏的力量了么？”\n“怎么回事？萧炎地实力乎忽然间暴涨了将近几个阶别？”加刑天转头望向法犸，震惊的道。\n“这个也不知道，从他体内所散而出的气势比我还强。”法犸苦笑着摇了摇头，脸庞上几乎是有种近乎麻木的神情了，在这个不到二十岁的青年身上，这段时间，法犸已经见识到了太多的震惊，如今这又是一枚重磅炸弹，则更是直接让得他进入了麻木状态。",
            "summary": "萧炎面临危机，但在关键时刻，他的实力突然暴涨，击败了两道强大的分身。这让原本以为他必输无疑的众人感到震惊。就连斗皇强者如海波东和加刑天等都对此感到惊讶。萧炎体内的磅礴能量使他实力大增，接近了几个阶别的提升。",
            "characters_in_summary": [
                "萧炎",
                "海波东",
                "加刑天"
            ],
            "entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与萧家有密切关联，与加列家族、奥巴家族有冲突。与云岚宗产生冲突，与云棱发生冲突并被其重伤。正在云岚宗外与云山、云韵等人发生冲突，手持两种异火准备摧毁云岚宗。与纳兰杰有冲突，与纳兰嫣然解除婚约。与美杜莎女王关系密切，正在与云山、云韵等人发生冲突。\n海波东 | 与萧炎关系较好的人，原为云岚宗成员，目睹了云岚山遭受攻击的惨状。\n加刑天 | 加玛帝国皇室的皇帝，对云岚宗有所了解，对萧炎背后的势力感到好奇\n美杜莎女王 | 曾与萧炎有过接触并幸存，与萧炎关系密切。正在保护萧炎免受云山的攻击。\n云岚宗 | 地点，位于加玛帝国，是一个强大的势力，在云岚山遭受萧炎攻击，大殿被垮掉大半，石碑受损严重，周边建筑变为废墟，弟子伤亡惨重。\n云韵 | 云岚宗宗主，与云山、云棱等人有关系，与萧炎发生冲突。正在与云山一起对抗萧炎和美杜莎女王。\n云岚山 | 云岚宗所在地，云山在此地与萧炎发生冲突。成为萧炎攻击的目标，云岚宗的大殿被垮掉大半，石碑受损严重，周边建筑变为废墟，弟子伤亡惨重。"
        },
        {
            "id": 1,
            "content": "一处废墟顶上。云韵美眸盯着天空上萧炎所在地方位。眼睛闪烁。纤手忍不住地悄悄掩上了微张地红唇。\n满地地狼藉地广场上。云岚宗弟子也是傻傻地望着天空上。虽然以他们地实力并不清楚云山所召唤而出地两道残影究竟强到何种地步。不过从两道残影与海波东先前地闪电碰撞中。也是能够管中窥豹一番。然而。那即使是连一名斗皇强都难以抵御地强横残影。却是被那仅仅是一名大斗师地萧炎。给震成了一片虚无。这对于这些一直将云山视为心中神灵地云岚宗弟子们。实在是有些打击。\n整个云岚宗现场。都是在萧炎这一霎地爆中。陷入了呆滞与震惊！\n残影地消散。身为本体地云山。也是立刻有所感应。当下迅速摆脱美杜莎女王地纠缠。脸色凝重地望着不远处地萧炎。\n“没想到这家伙竟然还隐藏着这一手。不过你能应付。我自然也是懒得动手。现在我地灵魂力量。可也支持不了多久啊”美杜莎女王眸子也是被那股暴涌而出地磅礴气势惊了一下。转头望着萧炎。低声惊诧地道。\n天空上，自萧炎体内暴涌而出地磅礴气势逐渐消退，最后完全收敛进了萧炎身体之内，微微低头，被青色与白色火焰所缭绕的一对眸子，淡漠的扫向云山，淡淡的声音，却是犹如闷雷般，在天际响起：“云山宗主，不过如此，今日我要离去，你云岚宗还没那实力拦下我。”\n脸色略微阴沉，一股不亚于先前萧炎所爆的气势，缓缓自云山体内涌盛而起，脚步轻踏虚空，旋即便是闪烁般的出现在萧炎对面，皱眉沉声道：“倒还真的是小看了你，没料到你体内居然还隐藏着这般恐怖的力量，难怪一直都是有恃无恐，不过想，这股力量，应该并不是真正的属于你吧？”\n以云山的见识，自然是知道，凭借萧炎的年龄，就算是他天赋再好，吃的丹药再高阶，那也绝对不可能在不到二十岁时，便是能够与斗宗强相匹敌，因此，他一口便是道出了萧炎力量的一些端倪。\n“不管这股力量属于谁，可至少能听我如臂指挥。”“萧炎”手掌轻抬，森白色火焰，暴涌而出，旋即犹如精灵一般，在指尖灵活的穿梭跳跃着。\n“哼，凭借外物强行提升实力，末途而已，我就不信，你能长久的保持这股力量。”云山冷笑道：“不管你究竟实力如何，可杀我宗门长老，若是让你就这般顺利离去，那我云岚宗还有何脸在加玛帝国屹立？”\n“你大可试试“萧炎”脸庞之上，布满着淡漠，丝毫没有因为云山的话语而有所波动，抬了抬眼，手中白色火焰猛然暴涌而上。",
            "summary": "眼中闪过担忧。在广场上，云岚宗的弟子们被萧炎的实力震惊。萧炎用他的大斗师实力击败了云山的斗皇强者残影。整个云岚宗陷入呆滞和震惊。云山感受到残影的消失，迅速摆脱美杜莎女王的纠缠，凝重的看着萧炎。萧炎表示他的力量来自外部，但仍能随意操控。云山认为这是末路，并试图阻止萧炎离开。",
            "characters_in_summary": [
                "萧炎",
                "云岚宗弟子",
                "云山",
                "美杜莎女王"
            ],
            "entity_info": "萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与萧家有密切关联，与加列家族、奥巴家族有冲突。与云岚宗产生冲突，与云棱发生冲突并被其重伤。正在云岚宗外与云山、云韵等人发生冲突，手持两种异火准备摧毁云岚宗。与纳兰杰有冲突，与纳兰嫣然解除婚约。与美杜莎女王关系密切，正在与云山、云韵等人发生冲突。\n云山 | 云岚宗所在地，位于加玛帝国，是一个强大的势力。\n美杜莎女王 | 曾与萧炎有过接触并幸存，与萧炎关系密切。正在保护萧炎免受云山的攻击。\n海波东 | 与萧炎关系较好的人，原为云岚宗成员，目睹了云岚山遭受攻击的惨状。\n加刑天 | 加玛帝国皇室的皇帝，对云岚宗有所了解，对萧炎背后的势力感到好奇\n云岚宗 | 地点，位于加玛帝国，是一个强大的势力，在云岚山遭受萧炎攻击，大殿被垮掉大半，石碑受损严重，周边建筑变为废墟，弟子伤亡惨重。"
        },
        {
            "id": 2,
            "content": "“这么多年，我云山想要留下的人，还没能够走调的！”\n眼神冰冷，云山双手\n印，而随着其手上印结的结动，周身空间，则是开起来，一股股狂风在身旁凝聚，而随着淡青色狂风的凝聚，云山右手指尖处，一股刺眼的白色毫光，忽然诡异的浮现。\n“嘿，你欺我弟子，今日我倒要看看，就算我实力不足全盛时期十之二三，你又能如何留我？”望着云山指尖若隐若现的白色毫光，“萧炎”眉头轻挑，低声自语的冷笑道。\n似是感受到天空上那股即将爆开来的恐怖大战，下方的云岚宗弟子赶忙对着一些巨石之后退了开去，而天空上的海波东等人，也是为了安全起见，急速后退了一段距离，这种级别的战斗，就算是余波，那也是极为可怕的啊，若是被牵扯进去了，那就倒霉了。\n云韵抬头望着那针锋相对的两人，美丽容颜上忍不住地浮现一抹焦虑，萧炎就是药岩的事实，将她以往的冷静，在顷刻间，击得粉碎，一股犹如乱麻般的情绪，缭绕在心头，让得她甚至都是忘记了组织乱成一团的云岚宗弟子。\n“老师您您认识萧炎？”忽然的，一道低低地声音，忽然在身旁响起，云韵一惊，转头一望，却是瞧着纳兰嫣然正咬着嘴唇，有些黯淡碎痕的眼睛，正直直地盯着她。\n见到此时的纳兰嫣然，云韵忽然不知为何，她的目光竟然是有些飘忽躲闪，不过毕竟后也是一宗之主，心中在乱了一会后，便是强行压抑住了一些情绪，微笑着拍了拍纳兰嫣然的肩膀，轻声道：“见过几次，不过当时他都是用得另外的名字，而且我又从未见过他，所以竟然也是没有认出来，先前见面方才感到极为惊讶。”\n“他地确是很喜欢用假身份去骗人兰嫣然苦涩的道，那个让得她第一次对同龄人产生佩服以及另外一点男女间地情感的男人，竟然也是这个家伙装扮而成的，这种打击，几乎是比让她输了三年之约还要伤人。\n闻言，云韵倒是深有同感的点了点头，轻叹了一口气，忽然瞧得纳兰嫣然抬头直直盯着萧炎看的目光，微微一愣，似是察觉到了什么，当下脸色微变，低声道：“嫣然不会喜欢上了他吧？”\n俏脸一怔，纳兰嫣然赶忙慌慌张张的低下头，目光躲闪着，强笑道：“老师，这怎么可能？我最讨厌地就是他了。”",
            "summary": "云山与萧炎展开了一场激烈的战斗。云山的徒弟纳兰嫣然在战斗中认识并喜欢上了萧炎，这让云韵感到惊讶和担忧。云韵试图安慰纳兰嫣然，但她还是无法掩饰自己的感情。",
            "characters_in_summary": [
                "云山",
                "纳兰嫣然",
                "萧炎",
                "云韵",
                "云山"
            ],
            "entity_info": "云山 | 云岚宗所在地，位于加玛帝国，是一个强大的势力。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有过婚约，后因纳兰嫣然退婚事件与萧炎产生冲突。\n萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与萧家有密切关联，与加列家族、奥巴家族有冲突。与云岚宗产生冲突，与云棱发生冲突并被其重伤。正在云岚宗外与云山、云韵等人发生冲突，手持两种异火准备摧毁云岚宗。与纳兰杰有冲突，与纳兰嫣然解除婚约。与美杜莎女王关系密切，正在与云山、云韵等人发生冲突。\n云韵 | 云岚宗宗主，与云山、云棱等人有关系，与萧炎发生冲突。正在与云山一起对抗萧炎和美杜莎女王。\n美杜莎女王 | 曾与萧炎有过接触并幸存，与萧炎关系密切。正在保护萧炎免受云山的攻击。\n海波东 | 与萧炎关系较好的人，原为云岚宗成员，目睹了云岚山遭受攻击的惨状。\n加刑天 | 加玛帝国皇室的皇帝，对云岚宗有所了解，对萧炎背后的势力感到好奇"
        },
        {
            "id": 3,
            "content": "云韵只是盯着那张强笑的美丽脸颊，也不说话。\n被云韵盯得久了，纳兰嫣然美眸忽然泛红了起来，她忽然间扑进前怀中，这么久心中地委屈，终于是化为低泣声哭了出来：“他的报复果然好狠师，我后悔了\n“唉。”叹息了一声，云韵轻轻抚摸着纳兰嫣然柔顺地长，苦笑道：“我也有错啊，当初不该受你软磨硬泡，答应你去退婚，不然的话，也会有这些事情了。”\n“老师，我现在该怎么办？”纳兰嫣然抬起头，泪眼婆娑地模样，显得楚楚动人。\n云韵一滞，旋即再度苦笑，她现在心中也正是因为萧炎的事一团乱麻呢，况且，以萧炎现在与云岚宗的关系，成为敌对已是必然，再，她也和萧炎处过一段时间，知道这个家伙的性子，所以，她清楚，萧炎对嫣然，恐怕只有纯纯粹粹的恶感甚至厌恶，那一次的退婚，犹如一道劈天神斧，在两人之间，竖立起了一道难以跨越的鸿沟，想要萧炎对嫣然有所感觉，恐怕如登天。\n望着云韵的神情，纳兰嫣然也是明白了一些，自嘲的摇了摇头，低声道：“我果然是自作孽呢\n“老师，等这里的事毕后，让我进入生死门吧脸颊上有些淡淡的灰暗，纳兰嫣然忽然道。\n“你要进入生死门？那可至少是要斗灵级别才能进入的啊，虽然你是这一任能够与生死门起共鸣的人，可此时进去，太危险了。”闻言，云韵错愕的道。\n“那里是云岚宗历代宗主安眠之所，我也身为云岚宗人，想必会受到他们护佑的，老师，答应我吧，我现在的状态，并不适合继续安静修炼了。”纳兰嫣然摇了摇头，道。\n“唉望着那倔强的纳兰嫣然，云韵沉默了一会，只得叹息着点了点头，摸着她的长，轻声道：“生死门本是云岚宗宗主接班人成为宗主前的最后一道考验，不过你竟然执意要进去，那事后我便与你师祖商量一下吧，早点接触生死门，对你的好处，也的确不小。”\n见到云韵终于答应，纳兰嫣然也是略微松了一口气，抬头望着天空上那与云山针锋相对的青年，美眸中，情绪复杂。\n而在两人谈话间，天空上的战斗，则是终于开始了最猛烈的强对撞！",
            "summary": "云韵和纳兰嫣然在云岚宗讨论萧炎的问题。纳兰嫣然因为后悔退婚而哭泣，云韵安慰她并承认自己的错误。纳兰嫣然决定在进入生死门修行，云韵虽然担心她的安全但还是答应了。与此同时，天空中的战斗已经开始激烈进行。",
            "characters_in_summary": [
                "云韵",
                "纳兰嫣然",
                "萧炎",
                "云岚宗"
            ],
            "entity_info": "云韵 | 云岚宗宗主，与云山、云棱等人有关系，与萧炎发生冲突。正在与云山一起对抗萧炎和美杜莎女王。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有过婚约，后因纳兰嫣然退婚事件与萧炎产生冲突。\n萧炎 | 修炼者，药老的弟子，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与萧家有密切关联，与加列家族、奥巴家族有冲突。与云岚宗产生冲突，与云棱发生冲突并被其重伤。正在云岚宗外与云山、云韵等人发生冲突，手持两种异火准备摧毁云岚宗。与纳兰杰有冲突，与纳兰嫣然解除婚约。与美杜莎女王关系密切，正在与云山、云韵等人发生冲突。\n云岚宗 | 地点，位于加玛帝国，是一个强大的势力，在云岚山遭受萧炎攻击，大殿被垮掉大半，石碑受损严重，周边建筑变为废墟，弟子伤亡惨重。\n云山 | 云岚宗宗主，与萧炎发生冲突。正在与云山一起对抗萧炎和美杜莎女王。\n美杜莎女王 | 曾与萧炎有过接触并幸存，与萧炎关系密切。正在保护萧炎免受云山的攻击。"
        }
    ]
}