{
    "chapter_title": "第三百八十五章  黑印城 ",
    "chapter_summary": "萧炎与商队主事人多玛一起前往黑印城。他们的队伍实力较弱，但在途中，多玛对萧炎表现出热情并为他提供优待。在查看地图时，萧炎注意到了南学院的标志，这让他想起了寻找提升实力的草药——青莲地心。多玛提到他的女儿在南学院学习，令他感到骄傲。为了到达黑印城，他们必须穿越黑角域，这是一个被强大势力控制的地区。黑角域有一个名为黑榜的排行榜，榜单上的强者竞争激烈，甚至每年都会有斗王级别的强者被取代。多玛告诉萧炎，排名第三的强者被称为药皇，他是一位擅长炼药术的斗皇巅峰强者。在一次交谈中，萧炎的戒指感应到药老的情绪波动，显示有异常情况。随后，他们在黑风暴中遇到了危险，但多玛认为这是不幸中的大幸。众人用武器将自己固定在地面，以应对强大的黑风暴。在风暴中，萧炎发现了神秘的红色灵魂体，药老察觉到异常并警告他们不要轻举妄动。原来，这个红色灵魂体是魂殿的猎物，被黑色锁链吞噬。",
    "characters_in_summary": [
        "萧炎",
        "多玛",
        "药老",
        "萧炎的老师",
        "神秘红色灵魂体",
        "黑印城",
        "黑角域",
        "南学院"
    ],
    "pre_entity_info": "萧炎 | 迦南学院学生、药老的弟子、与黑角域有关联、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点、与萧家有关联、与纳兰家族有关系、与米特尔家族有关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点\n药老 | 药尊者、萧炎的师父、与纳兰家族合作、与丹王古河等有合作关系、与美杜莎女王有过接触、与吞天蟒有关系、在黑岩城的炼药师大会、与切米尔交流、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云棱有冲突、与云山、云韵等人有冲突、手持两种异火准备摧毁云岚宗、与纳兰杰有冲突、与纳兰嫣然解除婚约、与美杜莎女王关系密切、与云山、云韵等人有冲突\n黑角域 | 范围辽阔，类似于一个小国家，各方势力争夺不断，混乱得犹如一盘散沙，但同时也是高阶功法，斗技，丹药等奇物流通的地方\n海波东 | 在云岚宗与长老们交战的地点\n小镇 | 萧炎和小医仙在此地与狼头佣兵团发生冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "略微有些颠簸的车内，萧炎盘膝而坐，在他的面前，便是那位叫做多玛的商队主事人，这支商队的护卫，也的确如同他所说，并不是很强，其中最强的一人，似乎实力也就在五星斗师左右，当然，作为原本便被多玛聘请为的护卫长，那个家伙自然是对忽然加入的萧炎有些不喜，不过在赶路中某一次被萧炎“不小心”一掌给轰下了马车后，他倒是变得老实了许多，而也正因为那一掌，多玛对萧炎的热情，则更是变得殷切了许多，以至于后来甚至直接将他请进了马车，好生招待，毕竟，在这种处处有着被劫的危险下，车队里有着一名强坐镇的话，倒真是能让得人安心不少。\n此时的多玛，正从怀中掏出一卷有些黄的地图，在面前的桌子上缓缓摊开，手指指着一处红点，笑眯眯的道：“这里便是我们的目标地，黑印城，按照我们的速度，应该能在明天下午到达。”\n萧炎目光紧紧的盯在那张泛黄的地图上，视线在那个黑印城的小点上停留了一会，然后便是顺着一条路线，缓缓沿上，最后看见了处于中心位置的一颗蓝色星辰。\n“这里应该就是南学院吧？”目光瞥了一眼那蓝色星辰，萧炎脸庞没有丝毫变动，随意的问道。",
            "summary": "萧炎与商队主事人多玛一起前往黑印城。商队的护卫实力不强，其中最强的一名护卫曾在被萧炎击落马车后变得老实。多玛对萧炎热情倍增，并在途中为他提供良好的待遇。他们正在查看前往黑印城的地图，目标是明天的下午到达。萧炎注意到地图上的南学院标志。",
            "characters_in_summary": [
                "萧炎",
                "多玛",
                "商队护卫",
                "马车",
                "黑印城",
                "南学院"
            ],
            "entity_info": "萧炎 | 迦南学院学生、药老的弟子、与黑角域有关联、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点、与萧家有关联、与纳兰家族有关系、与米特尔家族有关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点\n黑角域 | 范围辽阔，类似于一个小国家，各方势力争夺不断，混乱得犹如一盘散沙，但同时也是高阶功法，斗技，丹药等奇物流通的地方\n药老 | 药尊者、萧炎的师父、与纳兰家族合作、与丹王古河等有合作关系、与美杜莎女王有过接触、与吞天蟒有关系、在黑岩城的炼药师大会、与切米尔交流、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云棱有冲突、与云山、云韵等人有冲突、手持两种异火准备摧毁云岚宗、与纳兰杰有冲突、与纳兰嫣然解除婚约、与美杜莎女王关系密切、与云山、云韵等人有冲突\n海波东 | 在云岚宗与长老们交战的地点\n小镇 | 萧炎和小医仙在此地与狼头佣兵团发生冲突"
        },
        {
            "id": 1,
            "content": "“嗯，那就是闻名斗气大陆的南学院，我女儿便是在其中，呵呵。”多玛点了点头，提起他女儿时，那张肥胖的脸庞有着许些自豪。\n萧炎默的点了点头，将那条路线牢牢的记在心中，然后目光再度扫向迦南学院外围的黑色区域，那些黑色区域，被分割成好些个大小不一的版块。\n“现在的“黑角域”，基本上已经被一些强势力所瓜分完毕，虽然彼此间依然还是在为地盘的争夺而不断厮杀，可短时间内，变化应该不会是很大。”瞧得萧炎的目光，身为商人的多玛自然是明白他的一些疑惑，虽然他也能够猜到萧炎应该是初进黑角域不久的新人，可精明的他，却是丝毫没有说出来，反而是微笑着解释道。\n“我们所要去“黑印城”，便是属于“八扇门”所管辖，这个“八扇门”是黑角域的老牌势力，实力极强，据说他们的领袁衣，实力更是能够排进黑角域黑榜前十，而这一次黑印城的拍卖大会，则是他们“八扇门”所主持多玛手指在黑印城周边一带划了一个小圆圈，笑着道。\n“黑榜？”陌生地词语。让得萧略微愣了愣。低声喃喃道。\n“呵呵。这黑榜便是和一帝国地强排名榜没什么区别。只不过这里地黑榜竞争力。却是远远超出那些帝国地强榜。因为仅仅是在这不到两年地时间中。黑榜中地最后三位。便是直接被取而代之。据说那被取代地三位。可也是斗王级别地强啊多玛摇了摇头。惊叹地道。\n“哦？”闻言。萧炎有些动容。要知道。加玛帝国地那十大强。几乎至少是要将近十年才会出现轮换更迭。而在这里。即使是斗王强。都是被淘汰得这般快。难以想象。那股竞争力。是如何残酷。\n“那黑榜排名前几地。又是哪些人？实力如何？”萧炎轻声问道。声音中略有些好奇。\n“排名第一以及第二地。倒是因为太过神秘。而导致很少人见过。所以我也知之不深。不过那第三位地。倒是个了不得地强。据说实力早已在斗皇巅峰。并且还极为精通炼药术。堪称是黑角域炼丹第一人。因此大多人都敬称之为“药皇”多玛沉吟道。\n“药皇？这外号倒也真是挺有份量地。”萧炎淡淡笑了笑。道：“他真名叫什么？”\n“嗯，我想想，好像是叫做韩枫吧”多玛捎了捎脑袋，笑着道。",
            "summary": "他在寻找一种名为青莲地心的草药以提升自身实力时，遇到了商人多玛。多玛告诉萧炎，他的女儿在著名的南学院学习，并对她引以为傲。为了到达目的地黑印城，他们需要经过黑角域，那里已经被强大的势力所控制。黑角域有一个名为黑榜的排行榜，榜单上的强者竞争激烈，甚至每年都会有斗王级别的强者被取代。多玛告诉萧炎，排名第三的强者被称为药皇，他是一位擅长炼药术的斗皇巅峰强者。",
            "characters_in_summary": [
                "萧炎",
                "多玛",
                "商人",
                "多玛的女儿",
                "青莲地心",
                "南学院",
                "黑印城",
                "黑角域"
            ],
            "entity_info": "萧炎 | 迦南学院学生、药老的弟子、与黑角域有关联、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点、与萧家有关联、与纳兰家族有关系、与米特尔家族有关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点\n黑角域 | 范围辽阔，类似于一个小国家，各方势力争夺不断，混乱得犹如一盘散沙，但同时也是高阶功法，斗技，丹药等奇物流通的地方\n药老 | 药尊者、萧炎的师父、与纳兰家族合作、与丹王古河等有合作关系、与美杜莎女王有过接触、与吞天蟒有关系、在黑岩城的炼药师大会、与切米尔交流、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云棱有冲突、与云山、云韵等人有冲突、手持两种异火准备摧毁云岚宗、与纳兰杰有冲突、与纳兰嫣然解除婚约、与美杜莎女王关系密切、与云山、云韵等人有冲突\n海波东 | 在云岚宗与长老们交战的地点\n小镇 | 萧炎和小医仙在此地与狼头佣兵团发生冲突"
        },
        {
            "id": 2,
            "content": "“嗤！”\n就在多玛此话落下之后，萧炎那隐藏在袖间的手指猛然一阵剧烈颤抖，手指处的那枚黑色戒指上，竟然是忍不住的爆出了许些森白火焰，最后导致那手指垂落处的车板，直接被高温烧穿了一个小洞。\n戒指突然间的变化，也是让得萧炎脸色微变，不过好在有着袖子的遮掩，因此对面的多玛倒也是没有现这变故。\n“老师，您怎么了？”萧炎手指轻轻抚摸着漆黑戒指，心中低声道，先前戒指的异动，很明显是因为其中的药老情绪骤然暴动的因故。\n萧炎的问话，并没有得到回答，此时的药老就犹如完全沉寂了下去一般。\n感受着药老的完全沉寂，萧炎也明智的没有再追问，只不过，心里却是将那个名为韩枫的名字，给牢牢的记了起来，这个人，或许是跟以前的药老，有着颇大的关联。\n“药岩先生，你没事吧？”瞧得脸色忽然变化的萧炎，对面的多玛不由得有些忐忑的道。\n“没事。”笑了笑，萧炎刚欲说话，却是忽然现马车外面骚动了起来，一道道惊呼声，传进马车：“所有人注意，黑风暴要来了，赶紧准备停车！主要不要分散，免得迷失了方向。”\n“黑风暴？真是倒霉，果然又遇见了。”听得外面的惊呼声，多玛脸色微变，不过倒也并非极为恐慌，对着萧炎道：“药岩先生，我们先下车吧，只要做好防护，这种并不算太大的黑风暴，倒不至于会造成多大的危险。”\n点了点头，萧炎掀开车帘，跳了下去，抬头望了望，现十几分钟前还是晴朗的天空，现在却是被诡异的黑雾遮掩了整个天际，目光朝前方望去，视线却是被阻碍的厉害，现在他方才知道，为什么多玛会说，若是遇见黑风暴，就算是有地图，那也是无济于事。\n“呵呵，药岩先生，不用担心，我感受了一下风向，并不是很大，这也算是不幸中的大幸了。”多玛在萧炎身旁笑道：“黑风暴虽然是黑域大平原最令人郁闷的天候，不过与那些残暴的黑匪相比，却是要好许多，至少，遇见黑风暴运气好点，还能保住性命，可预见那成千上万的黑匪大军时，恐怕就只能束手待毙了啊。”\n萧炎微微点头，刚欲说点什么，却是现本就昏暗的天色，霎时间没有半点预兆的完全黑暗了下来，旋即不久，呼啸的狂风，猛然自天空席卷而下，顿时，一些体型稍弱的人，身体被狂风吹拂得有些摆动了起来，骇得他们赶紧抓住身旁的一切物体。\n黑色狂风，自黑压的天空上席卷而下，犹如张开巨嘴的恶魔一般，吞噬一切所遇见的东西。",
            "summary": "萧炎和多玛正在交谈。突然，萧炎的戒指发生了异动，显示药老情绪波动。随后，他们遇到了黑风暴，多玛表示只要做好防护，黑风暴不会造成太大危险。萧炎对此表示担忧，但多玛认为这是不幸中的大幸。",
            "characters_in_summary": [
                "萧炎",
                "多玛",
                "药老",
                "未知"
            ],
            "entity_info": "萧炎 | 迦南学院学生、药老的弟子、与黑角域有关联、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点、与萧家有关联、与纳兰家族有关系、与米特尔家族有关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点\n药老 | 药尊者、萧炎的师父、与纳兰家族合作、与丹王古河等有合作关系、与美杜莎女王有过接触、与吞天蟒有关系、在黑岩城的炼药师大会、与切米尔交流、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云棱有冲突、与云山、云韵等人有冲突、手持两种异火准备摧毁云岚宗、与纳兰杰有冲突、与纳兰嫣然解除婚约、与美杜莎女王关系密切、与云山、云韵等人有冲突\n未知 | 老天可能在这里炼制三纹青灵丹\n黑角域 | 范围辽阔，类似于一个小国家，各方势力争夺不断，混乱得犹如一盘散沙，但同时也是高阶功法，斗技，丹药等奇物流通的地方\n海波东 | 在云岚宗与长老们交战的地点\n小镇 | 萧炎和小医仙在此地与狼头佣兵团发生冲突"
        },
        {
            "id": 3,
            "content": "互相连在一起的车队被摆尾相接的圆形，众人躲在其中，手中的武器，死死插进地面中，将自己的身体犹如钉子一般固定下来。\n不见五的黑暗，笼罩着所有人，在呼啸风声中，谁也感觉不到自己身旁是否有着人的存在。\n半跪在地面上，萧炎将玄重尺狠狠的进地面中，然后身体躲在宽大的尺身后，听得狂风吹在尺身上响起的噼里啪啦声音，他脸色也是略微有些变化，没想到这所谓的黑风暴，竟然强到这般地步，而这还是多玛口中所说的小型风暴，若是遇见再大点的，那岂不是能直接把人给卷走了？\n黑暗与狂风知道持续了多久时间，隐隐间，黑暗中的萧炎忽然皱了皱眉头，转头将视线瞥向一个不知道方向的地所，那里，似乎有着许些诡异红芒闪动，并且还隐约伴随着模糊声音传来。\n眨了眨眼睛，感受着周围似乎有着减弱趋向的狂风，萧炎迟了半晌，忽然半弯着身子，对着那隐约红芒处，悄悄移了过去。\n移动似乎在黑暗中持了几分钟时间，那诡异红芒终于是出现在了萧炎视线内，借助着那微弱红芒，萧炎有些愕然的现，那放着红色光芒体的，竟然好像是一个有些虚幻的人形，只不过看其飘荡模样，怎么和药老出现时有些差不多？\n“咦？这个家伙竟然也是个灵魂体？只不过似乎挺弱，斗灵级别，不对！有什么东西隐藏在黑暗中伙，千万不要动！。”募然间，一直陷入沉寂的药老，忽然似是现了什么，急忙喊道。\n闻言，萧炎一愣，身体豁的趴在地面，连大气都是不敢出。\n“你们究竟是谁？为什么追杀于我？我似乎从没与你们有过结怨！”红色灵魂体在狂风中忽摇忽摆，此时的他，正面对着黑暗，脸庞上有些扭曲与恐惧。\n“桀桀\n黑暗中，忽然响起一阵令人毛骨悚然的笑声，旋即一道黑色锁链猛的自黑暗中暴射而出，犹如黑蛇一般，极为灵活的缠上了红色灵魂体。\n“滋滋那宛如是由一种极为诡异的能量所凝聚而成的能量锁链刚刚沾上红色灵魂体，一阵阵白烟便是从后体内渗透而出，旋即凄厉的惨叫声，响彻而起，不过不管他如何挣扎，最后甚至是召唤出了一种红色火焰，可却依然是拿那黑色锁链没有半点办法，以至于后只能眼睁睁的看着自己的灵魂越来越微弱，最后被锁链吐出一道黑光，包裹而进。\n“桀桀，管你生前有多风光强横，可只要成为了灵魂体，便是我“魂殿”的捕猎目标\n难听的笑声，逐渐在黑暗中远去，直至最后的完全消散。",
            "summary": "众人用武器将自己固定在地面，以应对强大的黑风暴。萧炎在风暴中紧紧抓住玄重尺，突然他发现了一个神秘的红色灵魂体。药老察觉到异常，警告他们不要轻举妄动。红色灵魂体被发现是魂殿的猎物，被黑色锁链吞噬。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "众人"
            ],
            "entity_info": "萧炎 | 迦南学院学生、药老的弟子、与黑角域有关联、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点、与萧家有关联、与纳兰家族有关系、与米特尔家族有关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点\n药老 | 药尊者、萧炎的师父、与纳兰家族合作、与丹王古河等有合作关系、与美杜莎女王有过接触、与吞天蟒有关系、在黑岩城的炼药师大会、与切米尔交流、与木战有冲突、与纳兰家族、米特尔家族有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云棱有冲突、与云山、云韵等人有冲突、手持两种异火准备摧毁云岚宗、与纳兰杰有冲突、与纳兰嫣然解除婚约、与美杜莎女王关系密切、与云山、云韵等人有冲突\n黑角域 | 范围辽阔，类似于一个小国家，各方势力争夺不断，混乱得犹如一盘散沙，但同时也是高阶功法，斗技，丹药等奇物流通的地方\n海波东 | 在云岚宗与长老们交战的地点\n小镇 | 萧炎和小医仙在此地与狼头佣兵团发生冲突"
        }
    ]
}