{
    "chapter_title": "第四百四十八章  变故 ",
    "chapter_summary": "主角萧炎与队友薰儿、琥嘉和白山共同面对内院的老生挑战。尽管白山最初只将萧炎视为交易伙伴，但萧炎凭借实力赢得了其他新生的尊敬。在一场激烈的战斗中，萧炎阻止了白山攻击已认输的棱白。随后，萧炎与棱白讨论了内院的火能猎捕赛，并表示他们只想顺利进入内院，而不是被抢走一切。在随后的战斗中，萧炎带领的团队成功击败了多名内院老生，使得原本近四十名新生只剩下不到十五人。萧炎分发疗伤药品给同伴，并建议他们收缴老生的火晶卡进行分赃。萧炎成功击败了三支老生队伍，获得了丰厚的奖励。两名老人对萧炎的实力表示赞赏，并预测他可能在未来进入强榜前十。然而，他们的谈话被突然出现的声音打断，揭示了一支暗中伺机抢夺新生火能的队伍。",
    "characters_in_summary": [
        "萧炎",
        "薰儿",
        "琥嘉",
        "白山",
        "棱白",
        "内院"
    ],
    "pre_entity_info": "萧炎 | 迦南学院学生，与薰儿、琥嘉、吴昊关系较好，与白山有冲突。正在收集火晶卡上的火能，准备在天焚炼气塔中修炼两个月。与新生们计划将其他新生聚集起来，放出风声引诱三支老生队伍前来，然后一举将他们击败。\n薰儿 | 迦南学院学生，与萧炎有密切关系，与萧家有关联。可能在寻找其他新生，支持萧炎的计划。\n琥嘉 | 迦南学院学生，与萧炎、吴昊是同队队友，与萧炎关系较好。支持萧炎的计划，认为他们可以借此机会尽早进入内院。\n白山 | 迦南学院学生，与萧炎有冲突，与萧家有关联。反对萧炎的计划，认为他们会因此失去已经抢夺而来的火能。\n内院 | 迦南学院的内部区域，提供特殊的修炼环境和资源。\n吴昊 | 迦南学院学生，与萧炎、琥嘉是同队队友，与萧炎关系较好。支持萧炎的计划，希望早点去内院见识天焚炼气塔。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然这一路而来，他跟随着萧炎获得了不少好处，可他心中坚持的认为，这仅仅只是各持所需而已，萧炎无非也是想要借助他的力量，从其他内院老生中得到火能满足自己的罢了，在白山心中，可从未真将他当做过什么队长，这，只是一场互相赢利的交易而已。\n“可交易的最大赢家，还是他”眼睛扫过一些新生，白山从他们眼中看出了对萧炎的敬意与崇拜，显然，萧炎敢与和老生队伍对干的魄力，成功的获得了他们的由心而的支持。\n“这些混蛋，全然忘记了没有我们，单靠萧炎一人，能办成这些事么？”牙齿狠狠的咬了咬，白山那压抑已久的怒意，忍不住的从心中喷薄了出来，随着心中越加愤怒，白山目光骤然变冷，长枪紧握，脚步向前一错，长枪横砸即重重的抡在已经放弃战斗，并且毫无防御的棱白胸口之上，顿时，后脸色一红口鲜血喷了出来，急退了几步，最后一屁股坐在地面上，猛然抬头，眼中充斥了暴怒。\n“看什么？不服？”瞧棱白眼中的暴怒，白山冷笑了一声，脚步朝前再度踏了一步，刚欲再度泄一下心中怒气，面前黑影忽然闪过炎低沉的声音，响了起来：“他已经认输了，你又何必再出手？打伤一个无防御的人，很荣耀？”\n“哼。”萧炎的阻拦，让得白山着长枪的手掌略微抖了抖，深吸了一口气心中的怒火隐藏而下，哼了一声，手持长枪，转身冲进了新生与老生的战圈之中，手中长枪带起嗤嗤声响，犹如银色巨蟒一般风凛凛。\n微皱着眉望着白山的离去，萧炎再瞥了一眼战斗同样已经进入尾声的吴昊那边，在见到后已经胜算在握时，方才转过头，望着脸色暴怒的棱白手掌一挥，将一瓶疗伤药丢了过去。\n接过药瓶白一怔，脸庞的怒火逐渐淡去并未将之退还回去，撕开衣服将冰凉的药液倾倒在鲜血淋漓的伤口上，这才缓缓松了一口气，手指弹了一下纳戒，弹出一缕蓝光，对着萧炎射去。\n手掌一探，抓过蓝光，萧炎一看，却是块淡蓝色的火晶卡，火晶卡上的数目，竟然是达到了八十六的数目，这可是萧炎这段时间见到的数目最多的一张火晶卡了。\n握着火晶卡。炎并未作圣人般地交还回去。这是他们团队地战利品。不是他一个人地。因此。他仅仅只是对着棱白抱了抱拳。当做感谢。",
            "summary": "白山认为他和萧炎之间的关系只是互相利用的交易，并没有真正将他视为队长。然而，萧炎凭借自己的实力和魄力赢得了新生的尊敬和崇拜。白山在看到这一幕后被激怒了，准备攻击已经认输的棱白，但被萧炎阻止。萧炎接受了棱白团队的战利品——一块拥有八十六个火晶的火晶卡。",
            "characters_in_summary": [
                "白山",
                "萧炎",
                "新生",
                "棱白"
            ],
            "entity_info": "白山 | 迦南学院学生，与萧炎有冲突，与萧家有关联。反对萧炎的计划，认为他们会因此失去已经抢夺而来的火能。\n萧炎 | 迦南学院学生，与薰儿、琥嘉、吴昊关系较好，与白山有冲突。正在收集火晶卡上的火能，准备在天焚炼气塔中修炼两个月。与新生们计划将其他新生聚集起来，放出风声引诱三支老生队伍前来，然后一举将他们击败。\n新生 | 他们是通过选拔赛进入迦南学院内院的学生，包括萧炎在内的五名学生。正在寻找其他新生，以便与所有新生的力量一起击败三支老生队伍。\n薰儿 | 迦南学院学生，与萧炎有密切关系，与萧家有关联。可能在寻找其他新生，支持萧炎的计划。\n吴昊 | 迦南学院学生，与萧炎、琥嘉是同队队友，与萧炎关系较好。支持萧炎的计划，希望早点去内院见识天焚炼气塔。\n琥嘉 | 迦南学院学生，与萧炎、吴昊是同队队友，与萧炎关系较好。支持萧炎的计划，认为他们可以借此机会尽早进入内院。\n内院 | 迦南学院的内部区域，提供特殊的修炼环境和资源。"
        },
        {
            "id": 1,
            "content": "“你那个同伴不怎么样。告诉。今天地这一枪。我会还回去地。”仰头靠在树干上。棱白淡淡地道。\n“抱歉了。”萧炎叹了一口气。这事。那白山地确有些过了。若说是在战斗中将棱白打成这样。那没有人会说什么。可他却是在对方已经认输。并且撤掉了所有防御后。还下重手。却是有些太不讲规矩了点。\n“你们虽然借助新生之力。打败了我们三支队伍。可你们不可能满载而归地到达内院地。”棱白目光停在吴昊与修岩地战圈中。那里。两人在一记硬碰硬地对轰中。修岩已经现出了颓势。\n“我知道。还有两支所谓地黑白关煞。”萧炎耸了耸肩。道。\n“看来你知道得不少。”听得萧炎地话。棱白眉头一挑。略有些诧异。\n“先前我所说，并非是大话，这个所谓的“火能猎捕赛”，是内院专门设置，因为很多新生初来内院时，都是傲气十足，所以，内院设置了这个猎捕赛，其目的便是让得老生在森林中将新生的锐气挫去，所以，想要强行闯出森林，谈何容易？”\n“我只想让我们不被抢得一丝不剩的进入内院，而且，你们老生所谓的那个磨去新生锐气的手段，不得不说，很是容易让得人反弹，或许他们是因为以前曾经也受过这种待遇，所以如今想要返送给新生吧，只不过，这种一届传一届的风气，实在是不行，就算这次我们不反抗，恐怕日后也会有新生率领队伍抗议的。”萧炎缓缓的说道，目光望向那终于一掌将修岩震得连退十几步的吴昊，心中知道，那里的战局，胜负已分。\n棱白沉默，他也清楚现在那些老生参加火能猎捕赛，不仅是打着抢夺火能的主意，更有一些，\n为了抚平心中阴影而参加。",
            "summary": "萧炎和棱白讨论了内院的火能猎捕赛。这个比赛是为了磨练新生的意志，但同时也导致老生抢夺新生的火能。萧炎表示他们只是想顺利进入内院，而不是被抢走一切。棱白对此表示同意，并提到他们还需要面对另外两个强大的对手。",
            "characters_in_summary": [
                "萧炎",
                "棱白",
                "内院"
            ],
            "entity_info": "萧炎 | 迦南学院学生，与薰儿、琥嘉、吴昊关系较好，与白山有冲突。正在收集火晶卡上的火能，准备在天焚炼气塔中修炼两个月。与新生们计划将其他新生聚集起来，放出风声引诱三支老生队伍前来，然后一举将他们击败。\n内院 | 迦南学院的内部区域，提供特殊的修炼环境和资源。\n白山 | 迦南学院学生，与萧炎有冲突，与萧家有关联。反对萧炎的计划，认为他们会因此失去已经抢夺而来的火能。\n薰儿 | 迦南学院学生，与萧炎有密切关系，与萧家有关联。可能在寻找其他新生，支持萧炎的计划。\n吴昊 | 迦南学院学生，与萧炎、琥嘉是同队队友，与萧炎关系较好。支持萧炎的计划，希望早点去内院见识天焚炼气塔。\n琥嘉 | 迦南学院学生，与萧炎、吴昊是同队队友，与萧炎关系较好。支持萧炎的计划，认为他们可以借此机会尽早进入内院。"
        },
        {
            "id": 2,
            "content": "“好了，战局算是到此为止了。”轻吐了一口气，萧炎将视线投向那处混乱的战圈，那里由于有了薰儿，琥嘉，白山三人的加入，那几名苦苦的坚持的内院老生终于是守不住僵持，在拼着一股悍气打伤几名新生之后，便是被彻底的制服了下来。\n“唉，损失惨重啊些老生，实力的确强横啊，内院，果然是一磨练人的好去处。”目光扫了一下空旷的场地，萧炎无奈的摇了摇头，原本将近四十来名的新生，在打败了十二名配合默契的老生之后，现在还能站起来的，仅仅只有不到十五人，其他的，大多都是因为受伤而暂时失去战斗力的躺在地上猛出着气。\n在最后一名老生倒地之时，空地上顿时响起了一阵夹杂着痛楚声的欢喝十几名还能站立的新生，皆是忍不住心中激荡，出痛快的笑声，一时间本气氛紧绷的场地，便是弥漫上了一层喜悦气氛。\n“呵呵，各位，先看看同伴吧，将这些疗伤药给他们敷上，其他人，收缴一下老生手中的火晶卡，既然取得了胜利，那我们自然是要开始分赃了。”望着满脸兴奋的新生们炎微微一笑，缓步上前，从纳戒中取出大堆的疗伤药品，放在一处石头上，对着众人笑道。\n“是！”此时的众人，过这场大翻身之后本上皆是以萧炎唯命是从，因此，听得他的话，无不是齐声应喝，旋即依言而行，一时间地上，再次变得有些忙碌了起来。\n“没事吧？”望着对着自己走来的薰儿，琥嘉，吴昊三人，萧炎笑了笑问道。\n三人点了头，薰儿与琥嘉倒还好吴昊却是略有些气喘，显然先前与修岩那种硬碰硬的战斗，极其消耗斗气与体力。\n萧炎手指在纳戒上轻弹个小玉瓶浮现而出，微微倾斜，倒出了三枚浑圆的回气丹，递给吴昊三人：“这能让你们快速回复斗气，吃下去吧。”\n儿含笑接过丹药，没有半点迟疑，直丢进了嘴中。\n琥嘉与吴昊是略微顿了一下，然后接了过来，低低的说了一声谢谢。",
            "summary": "萧炎、薰儿、琥嘉和白山成功击败了数名内院老生。原本近四十名新生，经过战斗后只剩下不到十五人。萧炎拿出疗伤药品让同伴们使用，并建议他们收缴老生的火晶卡进行分赃。薰儿、琥嘉和吴昊三人接受了萧炎给的回气丹，以恢复体力。",
            "characters_in_summary": [
                "萧炎",
                "薰儿",
                "琥嘉",
                "白山",
                "内院"
            ],
            "entity_info": "萧炎 | 迦南学院学生，与薰儿、琥嘉、吴昊关系较好，与白山有冲突。正在收集火晶卡上的火能，准备在天焚炼气塔中修炼两个月。与新生们计划将其他新生聚集起来，放出风声引诱三支老生队伍前来，然后一举将他们击败。\n薰儿 | 迦南学院学生，与萧炎有密切关系，与萧家有关联。可能在寻找其他新生，支持萧炎的计划。\n琥嘉 | 迦南学院学生，与萧炎、吴昊是同队队友，与萧炎关系较好。支持萧炎的计划，认为他们可以借此机会尽早进入内院。\n白山 | 迦南学院学生，与萧炎有冲突，与萧家有关联。反对萧炎的计划，认为他们会因此失去已经抢夺而来的火能。\n内院 | 迦南学院的内部区域，提供特殊的修炼环境和资源。\n吴昊 | 迦南学院学生，与萧炎、琥嘉是同队队友，与萧炎关系较好。支持萧炎的计划，希望早点去内院见识天焚炼气塔。"
        },
        {
            "id": 3,
            "content": "随意的笑了笑，萧炎抬头，望忙碌的空地，不由得长长的松了一口气，终于是彻底解决了这三支队伍啊，接下来，只要让得他们休养一天时间，便是可以冲击那所谓的黑白关煞了。\n“啧啧，果然有些本事，竟然还真的将那三支老生队伍一口给吃了下去。”茫茫林海，一处树冠顶端，两名老人缓缓睁开了眼睛，对视了一眼，皆是摇着头，略有些惊叹的笑道。\n“那个叫做萧炎的小家伙，貌似实力不错，既然连苏笑都能这般快速击败，虽说有着那声波斗技的奇效缘故，可他那没有丝毫拖泥带水的攻击以及毒辣眼力，即使是内院的老生中，也有一些人未曾具备啊，”一位老人赞叹道。\n“呵呵，是啊，或许等猎捕赛结束后，我们应该让琥乾那老家伙送一些关于这个小家伙的情报过来，我看他的潜力，经过内院修炼后，或许能够挤进“强榜”前十。”另外一位老人点了点头，笑道。\n“嗯。”先前说话的老人微微点了点头，伸了一个懒腰，道：“不过这些新生接下来的好运就要到头了哦，今年这届的黑白关煞，可是经常在竞技场赚火能的一些彪悍家伙，咦？”\n话还未落，老人脸庞忽然微微一变，惊咦的声音从其嘴中吐了出来，偏过头与另外一位老对视了一眼，惊诧的道：“这五股气息好家伙，没想到鹬蚌相争，后面还跟着个捡便宜的渔翁，不愧是混迹在竞技场的家伙，手段狡诈啊。”\n空旷的林间，萧炎笑眯眯的望着手中十五张淡蓝色的火晶卡，心中长长的吐了一口气，这可是大收获啊。\n抬起目光，萧炎在众位眼光火热的新生脸上扫过，笑眯眯的道：“接下来，我们便可以开始分赃了。”\n就在萧炎刚刚话落后，陌生的淡淡笑声，却是忽然从密林间毫无预兆传出，最后在空地半空缓缓回荡，让得所有人身体都是僵硬了下来。\n“啧，今年的新生果然不一般，竟然能够将其他八支老生队伍都是打败，不过这样也好，你们到手的火能，我们就一并收了吧。”",
            "summary": "主人公萧炎成功击败了三支老生队伍，得到了丰厚的奖励。两位老人在茫茫林海中对萧炎的实力表示赞赏，并预测他可能在未来的内院修炼中进入强榜前十。然而，他们的谈话被突然出现的陌生声音打断，原来还有一支队伍在暗中伺机抢夺新生们到手的火能。",
            "characters_in_summary": [
                "萧炎",
                "两位老人",
                "林海",
                "陌生声音"
            ],
            "entity_info": "萧炎 | 迦南学院学生，与薰儿、琥嘉、吴昊关系较好，与白山有冲突。正在收集火晶卡上的火能，准备在天焚炼气塔中修炼两个月。与新生们计划将其他新生聚集起来，放出风声引诱三支老生队伍前来，然后一举将他们击败。\n林海 | 用于萧炎在此地进行修炼的地方，有银河般的飞瀑点缀其中，形成特殊的意境，有助于斗气的精进\n薰儿 | 迦南学院学生，与萧炎有密切关系，与萧家有关联。可能在寻找其他新生，支持萧炎的计划。\n琥嘉 | 迦南学院学生，与萧炎、吴昊是同队队友，与萧炎关系较好。支持萧炎的计划，认为他们可以借此机会尽早进入内院。\n白山 | 迦南学院学生，与萧炎有冲突，与萧家有关联。反对萧炎的计划，认为他们会因此失去已经抢夺而来的火能。\n内院 | 迦南学院的内部区域，提供特殊的修炼环境和资源。"
        }
    ]
}