{
    "chapter_title": "第五百一十七章  美杜莎女王再现 ",
    "chapter_summary": "萧炎和药老发现了珍贵的地心淬炼乳。他们继续深入地底，来到巨大的钟乳石旁，需要小心取出其中的物品。萧炎按照药老的指示，用玉片成功取出物品后，发现钟乳石内部有真正的地心淬体乳，比下面的乳液浓郁十倍。药老解释了这个特殊液体的性质，并在萧炎的帮助下成功获取。他们留下一部分地心淬体乳以维护钟乳石的正常生长。",
    "characters_in_summary": [
        "萧炎",
        "药老",
        "地心",
        "钟乳石"
    ],
    "pre_entity_info": "萧炎 | 迦南学院新生，磐门创始人，与薰儿是青梅竹马，与阿泰、琥嘉等人共同解决问题，与药老有关联，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云岚宗有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与海波东有关系，与云韵有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与海波东有关系，与云韵有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。\n药老 | 药帮首领，炼药系的炼药师，垄断了内院百分之九十的丹药销售，与萧炎有关联（导师）\n雪魔天猿 | 一头强大的魔兽，可能是山谷中的主要威胁，被韩月、严皓、林修崖等人围攻。\n山洞 | 萧炎与药老交流的地方，内有石台和石床，适合秘密交谈和学习炼药术法。\n吞天蟒 | 与萧炎关系密切，正在黑岩城参加炼药师大会，与萧炎一起面对美杜莎女王的威胁",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "钟乳的砸落,令得那仅仅只有两寸多深的乳白液体表面泛起一阵涟漪。不过却是未有丝毫乳液溅落而出。\n眼睛望着那犹如一个碧绿小蛇般的凹槽中所波荡涤乳白液体,萧炎忽然有些感到恍然,这个青石凹槽。竟然是被那钟乳滴落的液体而生生凿出来的,手掌轻轻的抚摸着青石,感受着它的坚硬程度,萧炎再度惊叹,光光凭借滴水之力,想要在这青石上面凿出这般凹槽,那得需要多少岁月?这可当真是滴水穿石。\n\"如果我记得不差的话,这乳液怕是得要一年时间才能凝结一滴,这小小的一坑,不知道需要多少年才能聚满。\"一旁,药老轻叹了一声,道,以他的阅历,在此刻也是不免有些唏嘘。\n闻言,萧炎顿时有些骇然,一年一滴,没想到先前那毫不起眼的一滴乳液,竟然是凝聚了一年多精纯能量,这大自然果然玄奇无比。\n\"老师,这应该便是-地心淬炼乳-了吧?\"萧炎眼睛直直的盯着凹槽中的乳液,嘿嘿笑道。\n\"恩。\"药老随意的瞥了一眼那些散发着奇异白雾的液体,微微点头。\n见到连药老都是点头确认,萧炎当下不再迟疑,迅速的从纳戒中取出一个玉瓶,就欲把\"地心淬炼乳\"灌进其中,然而一旁的药老忽然响起的声音,却是让得他有些错愕的停下来手中的动作。\n“这些东西虽然也是珍贵，可却并非是主要之物，此处还有更珍稀的奇宝。”药老双手负于身后，笑着道。\n“还有更珍稀的？”萧炎一愣，却是一脸茫然。\n“常人若是遇见“地心淬体乳”，怕也是只会像你这般，以为滴落之物便已是精髓然而却是不知。将是最大的宝贝给抛弃了去。”药老戏谑道。\n尴尬的笑了笑，萧炎倒是无口辩驳，他还真的以为这凹槽之中的白色乳液，便已经是最珍稀的东西了，可未曾想过还有其他东西比这“地心淬体乳”更加宝贝。\n“跟我上来。”药老抬头望着那倒挂在山中的庞大钟乳，忽然对这萧炎招了招手，旋即身形缓缓的对着巨大的钟乳飘飞而上。\n见到药老弟弟举止，萧炎一怔，连忙再度召唤出紫云翼，小心翼翼的跟上去。",
            "summary": "萧炎和药老在探索一处神秘洞穴时，发现了一个青石凹槽，里面盛满了被称为\"地心淬炼乳\"的珍贵乳液。原来，这些乳液每年只凝结一滴，需要很长时间才能汇聚满一个小坑。药老告诉萧炎，这里还有更珍稀的奇宝，让他们跟着自己向上寻找。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "神秘洞穴"
            ],
            "entity_info": "萧炎 | 迦南学院新生，磐门创始人，与薰儿是青梅竹马，与阿泰、琥嘉等人共同解决问题，与药老有关联，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云岚宗有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与海波东有关系，与云韵有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与海波东有关系，与云韵有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。\n药老 | 药帮首领，炼药系的炼药师，垄断了内院百分之九十的丹药销售，与萧炎有关联（导师）\n雪魔天猿 | 一头强大的魔兽，可能是山谷中的主要威胁，被韩月、严皓、林修崖等人围攻。\n山洞 | 萧炎与药老交流的地方，内有石台和石床，适合秘密交谈和学习炼药术法。\n吞天蟒 | 与萧炎关系密切，正在黑岩城参加炼药师大会，与萧炎一起面对美杜莎女王的威胁"
        },
        {
            "id": 1,
            "content": "两人沿着那垂直而立足足百米多长的庞大钟乳飞行而上，几分钟后，竟然便是飞到了山之顶，而在此处俯视下方，那些原本颇为巨大的钟乳却是已经仅仅只如蚂蚁般大小，目光四望，倒是能够看见周围一些同样悬挂在山之处的钟乳，淡淡光芒，给整个地底世界带来光明。\n药老并未理会周围的钟乳，而是将漂浮的身子停在了这株最为庞大的钟乳端底，这里已经是钟乳与山相接之点，淡淡的荧光从钟乳之内透出来，将之印在犹如透明一般。极为漂亮。\n萧炎也是震动双翼来到此处瞧得药老的视线，顺着一看却是并未发现有何不对劲的地方，嘴巴低估了几下，却并未说出话来\n“有玉片么？拿玉片从这里轻轻地挖进去，记住，不要大力，否则会彻底损坏这株万年方才能够形成的钟乳。”药老手指对着钟乳凌空一挥，钟乳底部便是出现了一个巴掌大小的圈圈痕迹，上下打量了这个痕迹半晌之后，他方才转头对着萧炎郑重的道。\n闻言，萧炎虽然心中满是疑惑，可依然是点了点头，从纳戒中取出一枚上佳的青色玉片，使用斗气小心翼翼的包裹在其表面，然后这才轻轻地沿着药老手指在钟乳底部划起的圈圈痕迹切了进去。\n由于有着斗气的包裹，所以玉片也是变得颇为锋利，仅仅只是一个轻轻接触，玉片尖端便是在细微的噗嗤声响中，没入了犹如水晶般的钟乳之内。\n手掌握着玉片，萧炎不敢令的它有丝毫的颤抖，玉片分毫不差的沿着药老所划的痕迹缓缓移动着，细微的嗤嗤声响在安静的高空中不断的回荡着。\n咔”\n忽然间，手中玉片完成了圆圈的最后一段距离，顿时，一块钟乳圆圈碎片从本体之中脱落而下，萧炎眼疾手快的一把将之抓住，抬起头来。一股强光猛然自碎片脱落处暴射而出。刺眼的光芒令得他急忙闭上眼睛。背后双翼条件反射的急速振动，身形接连后退了十几米方才停下。",
            "summary": "两位主角（萧炎和药老）在地底的巨大钟乳旁完成任务。他们需要从钟乳中取出一个物品，但必须小心操作以免破坏钟乳。萧炎按照药老的指示，用玉片慢慢挖掘，成功取出了物品。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "地底",
                "钟乳"
            ],
            "entity_info": "萧炎 | 迦南学院新生，磐门创始人，与薰儿是青梅竹马，与阿泰、琥嘉等人共同解决问题，与药老有关联，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云岚宗有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与海波东有关系，与云韵有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与海波东有关系，与云韵有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。\n药老 | 药帮首领，炼药系的炼药师，垄断了内院百分之九十的丹药销售，与萧炎有关联（导师）\n雪魔天猿 | 一头强大的魔兽，可能是山谷中的主要威胁，被韩月、严皓、林修崖等人围攻。\n山洞 | 萧炎与药老交流的地方，内有石台和石床，适合秘密交谈和学习炼药术法。\n吞天蟒 | 与萧炎关系密切，正在黑岩城参加炼药师大会，与萧炎一起面对美杜莎女王的威胁"
        },
        {
            "id": 2,
            "content": "“呵呵，没事不用担心。”睁开眼来，药老的笑声趋势在身旁\n响起,萧炎这才松下紧绷的心,抬头望着那强光爆射处,眉头皱了皱,然后再度飞近。\n随着接近这株庞大的钟乳，萧炎目光望向那切开的圆圈口子之中，却是惊讶的发现，钟乳之内，竟然是悬浮着一团翡翠般颜色的粘稠液体。这团液体犹如具有灵性一般，在钟乳之中缓缓流荡，不过其游荡范围却是刚好只在圆圈口这附近一块，始终不曾超出一线。\n虽然并不清楚这翡翠般颜色的粘稠液体究竟是何物，可其中所蕴含的那股精纯能量，却是让得萧炎大为震惊，这股精纯能量，可足足比下方青石凹槽之中的地心淬体乳浓郁了十倍不止啊。\n“这是什么东西？”有些口干舌燥的咽了一口唾沫，萧炎眼睛滚烫的望着那团翡翠色的粘稠液体，开口询问道。\n“这才是真正的“地心淬体乳”。”瞧得萧炎那副震惊的模样，药老笑了笑，缓缓的道。\n“下面那些不是？”萧炎一怔，有些难以置信的问道。",
            "summary": "药老在萧炎身边笑道\"别担心\"。萧炎松了口气并靠近巨大的钟乳石。他发现钟乳石内部有一团翡翠般的粘稠液体，蕴含大量精纯能量，比下面的地心淬体乳浓郁十倍。药老告诉他这是真正的地心淬体乳。",
            "characters_in_summary": [
                "药老",
                "萧炎",
                "钟乳石"
            ],
            "entity_info": "药老 | 药帮首领，炼药系的炼药师，垄断了内院百分之九十的丹药销售，与萧炎有关联（导师）\n萧炎 | 迦南学院新生，磐门创始人，与薰儿是青梅竹马，与阿泰、琥嘉等人共同解决问题，与药老有关联，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云岚宗有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与海波东有关系，与云韵有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与海波东有关系，与云韵有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。\n雪魔天猿 | 一头强大的魔兽，可能是山谷中的主要威胁，被韩月、严皓、林修崖等人围攻。\n山洞 | 萧炎与药老交流的地方，内有石台和石床，适合秘密交谈和学习炼药术法。\n吞天蟒 | 与萧炎关系密切，正在黑岩城参加炼药师大会，与萧炎一起面对美杜莎女王的威胁"
        },
        {
            "id": 3,
            "content": "“下面的也是不过那些都是从这本体中流逝出去的，相当于被稀释后的“地心淬体乳”，大陆上有人知道“地心淬体乳”的事，可是却仅仅只有极少数的人方才知晓，真正的“地心淬体乳”其实是隐藏在钟乳与大地接触之点。”药老手指着下方的青石，笑着道：“这或许也是这种天地灵物所使的一种保护自己的障眼法吧，一般的人，就算能够寻找到它，恐怕也会像你刚才那般，将下方那些“地心淬体乳”收走。而却将真正的宝贝，遗留而下。”\n听得药老这般解说，萧炎不由得暗暗的咂了咂嘴，没想到这“地心淬体乳”也是有真假之分，大千世界，果然是无奇不有。\n“这真正的‘地心淬体乳’极其脆弱，只有最为湿润的玉器，方才不会将之损坏，若是使用铁器等等之物的话，只要稍稍沾了一点，这团不知道凝聚了多少年的‘地心淬体乳’，恐怕就得当场化为一堆毫无作用的废液。”药老养生的提醒道。\n呐呐的点了点头，萧炎抹了一把额头上的阗，暗自庆幸，还好有着犹如百科全书的药老跟在身边，不然光凭自己，别说找到真正的‘地心淬体乳’，就算侥幸的找到了，恐怕也会被自己的莽撞搞得最后两手空空。\n“现在怎么办？”望着那钟乳之内缓缓流动的翡翠粘稠液体，萧炎不敢有任何私自动作，只能对着药老询问道。\n“用玉器将之弄出来，千万不要直接用手触摸。”药老道。\n闻言，萧炎赶忙点头，在纳戒中翻腾了半天，最后找出了一个玉制的勺子，身为炼药师，玉可是最好的盛丹器皿，所以纳戒之中也是存放着各种各样的玉器。\n小心翼翼的将玉勺探进钟乳之中，萧炎灵活的转动着手腕，几个探缩间，便是把一大半的‘地心淬体乳’舀了起来，而就在他准备把所有翡翠液体都弄走时，药老却是忽然出声道：“万事留一线，炼药界有着不成文的规定，大凡遇见天材地宝，不可断其根，这‘地心淬体乳’极难成形，若是全部取走，这万年成形的钟乳恐怕也会逐渐崩裂，所以，还是留一点温养吧。”\n微微一怔，萧炎略有些惭然的点了点头，当年在取得青莲地心火时，药老也是这般说过，自己倒的确是表现的有些贪心了。\n遗留了一小点‘地心淬体气’之后，萧炎将玉勺取出，然后把手中的那钟乳碎片再度贴了上去，顿时，强光逐渐消减，钟乳再度变成了先前的那般平静模样。\n将玉勺中的翡翠液体倒进早已准备好的一只品质上好的玉瓶之中，瞧得那在瓶中依然犹如活物一般自动流淌的液体，萧炎长长的松了一口气，辛苦这么久，这东西，总算是到手了。",
            "summary": "药老向萧炎解释了\"地心淬体乳\"的真伪和特殊性质。真正的\"地心淬体乳\"隐藏在钟乳与大地接触之点，且极为脆弱，只能用玉器将其取出。萧炎在药老的帮助下成功获取了真正的\"地心淬体乳\"，并留下一部分以维护钟乳的正常生长。",
            "characters_in_summary": [
                "药老",
                "萧炎",
                "地心",
                "钟乳"
            ],
            "entity_info": "药老 | 药帮首领，炼药系的炼药师，垄断了内院百分之九十的丹药销售，与萧炎有关联（导师）\n萧炎 | 主角，萧家少主，纳兰嫣然的未婚夫，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。\n字 | 人物身份、与他人关系等重要信息\n海波东 | 药老徒弟，与萧炎有关系，与云韵有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。\n云韵 | 云岚宗少宗主，与萧炎有过冲突，与云山有过冲突，与加列家族、奥巴家族有冲突，与萧家有密切关系，与纳兰家族、米特尔家族有关系，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。\n纳兰嫣然 | 纳兰家族成员，与萧炎是未婚夫妻，与萧炎解除婚约，与萧炎有冲突，与纳兰家族有关系，与米特尔家族有关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。"
        }
    ]
}