{
    "chapter_title": "第五百六十五章  第二轮 ",
    "chapter_summary": "柳擎与三名对手展开了惊心动魄的对决。面对实力强大的蓝衣青年和调言，柳擎凭借强大的**力量和熟练的武技，成功击败了他们。尤其是他的玄阶高级斗技大裂劈棺爪，更是展现了堪比地阶斗技的威力。这场战斗不仅让箭炎和林修崖对柳擎的实力表示惊讶和敬意，也让全场为之瞩目。",
    "characters_in_summary": [
        "柳擎",
        "蓝衣青年",
        "调言",
        "箭炎",
        "林修崖"
    ],
    "pre_entity_info": "柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。\n蓝衣青年 | 血卫成员，与黑骷墓成员有冲突，与新生发生冲突\n林修崖 | 迦南学院的学生，与韩月、薰儿等人一起学习和生活，与萧炎关系友好。\n萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与美杜莎女王达成协议，获得后者一年的保护，条件是药老为她提供融灵丹。与吞天蟒关系密切，正在黑岩城参加炼药师大会。与白程发生冲突，使用恐怖的速度击败对方。正在参加强榜大赛。与林修崖、薰儿、琥嘉等人关系友好。正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好\n内院 | 迦南学院的内院，是高级学员学习和生活的场所，设有强榜大赛等活动。\n柳菲 | 柳擎的表妹，性格蛮横无理，与萧炎、薰儿有过冲突。\n白程 | 迦南学院的学生，与萧炎发生冲突。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "柳擎安静站立场中，也不理会周遭的各色目光，眼眸缓缓闭上，双臂抱在胸前，等待着自己的对手出场。\n嗤”\n在满场目光注视下，一道淡蓝人影忽然闪掠上台，来者是一名身穿蓝衣的清年，年龄约莫在二十四五左右，一张脸庞倒也算得俊秀，不过此时，这张脸庞正布满着苦涩，这内院之中除了寥寥可数的几人之外，恐怕其他任何人抽中柳擎做对手，怕也是会这般哭丧吧。\n一般说采，在这第一轮抽签便是遇见柳擎，几乎便是能说，彻底的失去了进入前十的机会，这个蓝衣清年本身实力也并不弱，强榜排名也是在中游位置，不过遇上几乎半只脚踏进斗王阶别的柳擎，那胜算，几娶可以忽略不计，对于这点，不仅场外学员清楚，就是蓝衣清年自己，也是知道，这场比赛，怕是胜少输多。\n参赛者已到齐，比赛，开始吧。”望着场中对恃的两人，苏千一挥手，淡淡的道。\n随着苏千声音落下，满场视线顿时间变得火热起来，一道道目光中，充满着期盼。\n虽然心中对自己并不抱多少希望，可蓝衣清年怎么说也是能够名列强榜的高手，这点心理素质倒还是具备，因此，在苏千宣布比赛开始后，他倒也是缓缓压制下了心中的慌乱，眼神凝重的望着对面的柳擎，手掌一晃，一柄淡蓝长剑便走出现在其手中，剑身之上隐隐有着奇异水纹，微微刹动间，宛如活动的一般，颇为奇异。\n长剑在手，蓝衣清年气势也是变得凝实了许多，一股股淡蓝色的斗气从其体内急速涌出，最后顺着手臂，将那长剑也是包裹而进，霎时间，剑身上竟然隐隐传出海浪翻滚的声音。\n似是感受到对方逐渐凝聚的气势，那柳擎也终于是缓缓睁开了眼眸，平淡的扫了对方一眼，微微贞头，还好，对方的胆识并没有他想象中的那般低。\n柳擎学长，湖言领教”蓝衣清年长剑直指柳擎，沉声道。\n微微扭头，柳擎身体轻抖了抖，体内顿时响起一连窜的骨头脆响，双手平摊而出，那对手掌，竟然是有些异于常人的宽大，缓缓曲卷，宛如锋利手爪。",
            "summary": "柳擎等待着他的对手，一名蓝衣青年。这名青年知道自己的胜算很小，因为柳擎的实力几乎半只脚踏进了斗王阶别。尽管如此，他还是决定全力以赴。在裁判苏千宣布比赛开始后，蓝衣青年拿出一柄淡蓝长剑，剑身上有着奇异的水纹，散发着强大的斗气。而柳擎则缓缓睁开眼睛，身体抖动，骨头发出脆响，双手变得异常宽大，宛如锋利的手爪。",
            "characters_in_summary": [
                "柳擎",
                "蓝衣青年",
                "苏千"
            ],
            "entity_info": "柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。\n蓝衣青年 | 血卫成员，与黑骷墓成员有冲突，与新生发生冲突\n苏千 | 迦南学院的大长老，主持强榜大赛。\n萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与美杜莎女王达成协议，获得后者一年的保护，条件是药老为她提供融灵丹。与吞天蟒关系密切，正在黑岩城参加炼药师大会。与白程发生冲突，使用恐怖的速度击败对方。正在参加强榜大赛。与林修崖、薰儿、琥嘉等人关系友好。正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好\n内院 | 迦南学院的内院，是高级学员学习和生活的场所，设有强榜大赛等活动。\n柳菲 | 柳擎的表妹，性格蛮横无理，与萧炎、薰儿有过冲突。\n白程 | 迦南学院的学生，与萧炎发生冲突。"
        },
        {
            "id": 1,
            "content": "双掌随手在面前交叉撕裂，隐隐间，几道无形劲风闪掠而下，最后击打在地板上，留下浅浅的痕迹。\n高台上，箭炎紧盯着柳擎的眼瞳微微收缩了一下，他发现先前柳擎的随意而为，没有动用一丝一毫的斗气，竟然完全都是依靠的**力量。\n这个家伙，**居然也是如此强横，果然是十，强劲对手。”箭炎轻声惊叹道，锤炼**，其艰难程度，比修炼斗气痛苦许多，他若非是借助诸多药材外力的话，恐怕也是难以有这般力量，而现在柳擎所展现出来的**力量，看来似乎并不比他弱。\n在箭炎惊叹间，场中那名叫做调言的青年，也是率先发起了攻击，他实力并不弱，以箭炎看来，怕至少也是有四星斗灵实力，这般等级，在内院之中也是属于佼佼者，此时全力以赴下，那雄浑斗气更是犹如海浪般在其身上涌动，细微的海浪声音，缓缓扩散，传进所有人耳中。\n调言也清楚自己的对手是何等的棘手，所以他从一开始便是没有丝毫的保留，斗气与速度，都是在身体动的那一霎，施展到极致！\n短短几十米的距离，那调言顷刻，间便是闪掠而至，手中长剑被浓郁的蓝色斗气所包裹，携带着湿润的水气，狠狠的对着柳擎暴刺而去，锋利的剑芒在水气沾染间，显得格外森冷。\n三鲨刺”\n低喝声，自调言喉咙间传出，蓝色光芒陡然大涨，隐隐间，有着模样狰狞可怖的鲨头浮现，巨嘴大张，腥风夹杂着水气，对着柳擎暴冲而去“\n调言的这记攻击，几乎是他短时间内能施展出来的最强攻击，虽说水系斗气并不擅长攻击力，可在这般雄浑斗气配合下，再柔软的水，世，是能够有着子弹般恐怖的破坏力。\n随着调言长剑刺出，整片场地都是被布上了一片湿气，甚至在其脚底下，都是凝聚出了两团细小的水清。\n面对着调言这出手就是极为凶悍的攻击，柳擎脸色依然未有着多打的波动一眼睛紧紧的盯着那在眼瞳中急速放大的长剑一双手确是缓缓曲卷成了一个颇为奇异的弧度。\n喝”",
            "summary": "柳擎和箭炎正在进行一场激烈的战斗。柳擎在没有使用任何斗气的情况下，仅靠**力量就轻松抵挡住了箭炎的攻击。这让箭炎感到非常惊讶，因为锤炼**比修炼斗气更加困难。接下来，另一名对手调言也加入了战斗，他展现出四星斗灵的实力，全力发动攻击。柳擎沉着应对，双手弯曲成一个奇异的弧度，成功抵挡住了调言的凶猛攻击。",
            "characters_in_summary": [
                "柳擎",
                "箭炎",
                "调言",
                "无"
            ],
            "entity_info": "柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。参加强榜大赛。\n无 | 无\n蓝衣青年 | 血卫成员，与黑骷墓成员有冲突，与新生发生冲突。参加强榜大赛。\n苏千 | 迦南学院的大长老，主持强榜大赛。\n萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与美杜莎女王达成协议，获得后者一年的保护，条件是药老为她提供融灵丹。与吞天蟒关系密切，正在黑岩城参加炼药师大会。与白程发生冲突，使用恐怖的速度击败对方。正在参加强榜大赛。与林修崖、薰儿、琥嘉等人关系友好。正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。"
        },
        {
            "id": 2,
            "content": "攻击距离眨眼便至，调言一声低喝，手中长剑暴刺而出，一道蓝色剑芒陡然凝聚成凶鲨形态，张开狰狞巨口，对着柳擎脑袋噬咬而去。\n嗤”\n淡淡的望着暴涌而来的凶鲨剑芒，柳擎曲卷的双爪猛然涌上一股淡金颜色，右爪骤然探出，犹如一抹闪电般，直接与那道凶鲨剑芒对撞一起！\n在两者对撞瞬间，柳擎手爪却是变幻出一阵奇异弧度，两根手指一曲一卷，旋即猛的一夹，那缕凶悍剑芒，居然便是被其牢牢的夹在了双指之间。\n破”\n一声厉喝，柳学手掌之上淡金光芒暴涨，那道剑芒，便是被利马冲击得崩溃消散\n呢，帝”\n第一道剑芒被破，调言脸色顿时变了许多，手臂急忙振动，又是两道剑芒暴射而出，两道剑，芒依然是鲨鱼形态，不过威势却是一道比一道强，甚至，那第三道，足足比第一道强了三倍之多！\n这般一重强于一重的斗技，想必等级也不会低到哪里去。\n大裂劈棺爪”",
            "summary": "柳擎与调言展开了一场激烈的战斗。调言利用攻击距离短的优势，迅速逼近柳擎并发出一道蓝色剑芒，化为凶鲨形态向柳擎噬咬。柳擎则运用大裂劈棺爪，以淡金颜色的力量抵挡住剑芒，并将其成功夹在双指之间。在打破第一道剑芒后，调言又连续发出两道威力更强的剑芒，但都被柳擎一一破解。柳擎成功击败调言，展现出了他强大的实力和熟练的武技。",
            "characters_in_summary": [
                "柳擎",
                "调言"
            ],
            "entity_info": "柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。参加强榜大赛。\n蓝衣青年 | 血卫成员，与黑骷墓成员有冲突，与新生发生冲突。参加强榜大赛。\n苏千 | 迦南学院的大长老，主持强榜大赛。\n萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与美杜莎女王达成协议，获得后者一年的保护，条件是药老为她提供融灵丹。与吞天蟒关系密切，正在黑岩城参加炼药师大会。与白程发生冲突，使用恐怖的速度击败对方。正在参加强榜大赛。与林修崖、薰儿、琥嘉等人关系友好。正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。"
        },
        {
            "id": 3,
            "content": "眼睛微眯，柳琶曲卷成奇异弧度的双掌猛然射出，双爪诡异旋转间，竟然是再度将两道凶悍剑芒牢牢夹住，旋即将之震得消散而去。\n三道足以击败寻常四星斗灵的凶鲨剑芒，被柳擎如此轻易破去，绕是是调言的定力，也走出现了瞬间的失神，这种比试，几乎完全就不是在一十，等级之上。\n比试结束。”调言失神的霎那，淡淡的声音，突然自柳擎嘴中传出，前者浑身喊毛一竖，便是察觉到一道劲风瞬间贴身而进，旋即微微”推，顿时，凶悍无匹的劲气暴涌而出，顷咧间，便是将调言护体斗气破坏得一干二净。\n噗嗤”\n脸色微微一白，一口鲜血径直喷了出来，调言身体直接是搽着地面，狠狠的撞出了场外。\n望着那口喷鲜血滑出场的调言，满场一片寂静，一道道倒吸凉气的声音此起彼伏的响了起来，很多人先前都只是瞧见调言攻势将柳擎完全所包裹，可没想到这才几个眨眼光景，那凌厉攻势便是彻底湮灭，而调言，则是彻底落败对于这般结局，很多人都是一头雾水。\n好诡异的爪法。”高台上，箭炎脸色一片凝重的望着柳擎那对宽大的手掌，沉声道，先前调言的那道攻击就算是他也得说声不错，可那三道首尾相接，一道强于一道的剑芒，却是被柳擎空手完全接下，并且震碎，这般手段，当真是令人震撼。\n柳擎有两大绝，一是裂山枪，二是大裂劈棺爪，这爪法是玄阶高级的斗技，不过在柳擎手中，甚至有着堪比地阶斗技的威力，因为在这项斗技上，他几乎锤炼了二十来年的时间，说将之修炼到真正的炉火纯清的地步也并不为奇。”轻笑声，忽然在一旁响起，箭炎转头，原来是不知何时过来的林修崖。\n的确很强啊。”箭炎惊叹着点了点头，心中对柳擎再度高看了许多，这个家伙，果然极其棘手。\n呵呵，林学长能将拥有两大绝的柳擎打败，想必实力也更强。\n箭炎偏头冲着林修崖一笑，道。\n林修崖微笑，摇头道“当年胜过他只是侥串，不知道这次还能否有那运气，这个家伙的韧性以及天赋，就算是我，也不得不感到惊叹。”话到这里，他目光却是瞥向箭炎，笑吟吟的道“若是你拿出所有手段，我想，就算是我与柳擎，与你相战，想胜的话怕也并不容易。”\n林学长这倒是高看我了。”\n箭炎笑着摇了摇头，眉头忽然一挑，目光缓缓转向场中，只见那位如铁塔般的战神，凌厉的目光，正牢牢锁定着自己二人，并且随着后者目光的移动，那全场视线，也都是瞬间停留在了他与林修崖身上。\n而当看台上众人发现柳擎目光似乎也是将箭炎包裹在内时，却是有些疑惑，以林修崖的实力，被他如此重视倒也没什么，可萧炎的话，虽说他是内院最强的一匹黑马，可似乎与林修崖这等真正的实力派人物，差距应该不小的吧？",
            "summary": "柳擎轻松破解了调言的三道凶悍剑芒，使调言败北并受伤。柳擎擅长爪法，其玄阶高级斗技大裂劈棺爪在手中具有堪比地阶斗技的威力。箭炎和高台上的林修崖都对此表示惊讶和敬意。林修崖认为柳擎的天赋和韧性令人惊叹，而箭炎则谦虚地表示自己的实力无法与两人相比。然而，柳擎的目光却逐渐转向了箭炎和林修崖，使得全场视线也随之转移。",
            "characters_in_summary": [
                "柳擎",
                "调言",
                "箭炎",
                "林修崖"
            ],
            "entity_info": "柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。参加强榜大赛。\n林修崖 | 迦南学院的学生，与韩月、薰儿等人一起学习和生活，与萧炎关系友好。\n蓝衣青年 | 血卫成员，与黑骷墓成员有冲突，与新生发生冲突。参加强榜大赛。\n苏千 | 迦南学院的大长老，主持强榜大赛。\n萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。与美杜莎女王达成协议，获得后者一年的保护，条件是药老为她提供融灵丹。与吞天蟒关系密切，正在黑岩城参加炼药师大会。与白程发生冲突，使用恐怖的速度击败对方。正在参加强榜大赛。与林修崖、薰儿、琥嘉等人关系友好。正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。"
        }
    ]
}