{
    "chapter_title": "第五百七十四章  沸腾 ",
    "chapter_summary": "萧炎与柳擎展开了一场激烈的比赛。虽然萧炎的实力得到了很高的评价，但与柳擎相比仍有差距，这让林修崖等人感到担忧。与此同时，柳菲因为姚盛败给萧炎而感到高兴，认为这是报应。吴昊和紫研为萧炎加油，希望他能顺利晋级。面对强大的对手，萧炎依然保持信心，坚信胜负尚未可知。同时，严浩和钱陌正在进行对决，两人分别拥有火属性和风属性斗气。在这场精彩的比赛中，观众们意识到不能以貌取人，因为排名靠前的选手实力都非常强大。严浩凭借其独特的技能和实力赢得了比赛，成功进入前十名。此外，紫研也上场寻找对手，但在秦镇以肚子痛为由退出比赛后，紫研显得有些失望。一场备受期待的比赛将在萧炎和柳擎之间进行，这场比赛被认为是当天最精彩的一场。",
    "characters_in_summary": [
        "萧炎",
        "柳擎",
        "林修崖",
        "柳菲",
        "姚盛",
        "吴昊",
        "紫研",
        "林焱",
        "钱陌",
        "秦镇"
    ],
    "pre_entity_info": "萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，正在黑岩城参加炼药师大会，与白程发生冲突，展示真正的实力，正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好，正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等，与床有关，在床上修炼\n柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。参加强榜大赛。\n林修崖 | 迦南学院的学生，与韩月、薰儿等人一起学习和生活，与萧炎关系友好。参加强榜大赛\n柳菲 | 柳擎的表妹，性格蛮横无理，与萧炎、薰儿有过冲突\n姚盛 | 修炼水属性斗气，试图在比赛中报复萧炎，与萧炎有仇\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。\n紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽\n林焱 | 灰衣男子，需要消炎帮助他驱除体内的火毒，与消炎达成协议，病情得到缓解，对消炎表示感谢\n内院 | 迦南学院的内院，是高级学员学习和生活的场所，也是强榜大赛的举办地。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“萧炎这家伙算是有些倒尊了，，严浩叹了一口气，对着身旁的林修崖等人道。\n韩月也是微蹙着黛眉，虽说对于萧炎的实力她看得颇高，不过真要与柳擎这等强者比起来，她也不得不承认，这之间，有着不小的差距。\n林修崖脸色平静，谁也不知道他在想着什么，只是好片刻后，方才轻声道：“比赛结束后，再下结论吧，虽然我也认为或许萧炎输面较大，可却也并未否认，他同样有着胜算，他与柳擎间的比试，唉不好说啊。”身旁几人微微点头，目光却是不由自主的扫向了柳擎所在的位置，此时，身为当事人的后者眉宇间也是有着一抹极淡的错愕，只不过，他却并未表现出太大的情绪波动，如同林修崖一般，神情平淡。\n不过与柳擎的平淡相比，其身旁的柳菲，却几乎是差点忍不住的跳起来大声欢呼，昨日姚盛败于萧炎手中，可是令得她憋了一肚子气，原本还在诅咒着他在比赛中遇见表哥柳擎，却没想到，在这几乎是最关键的一场比试中，后者还真是这么倒霉的与柳擎撞在了一起，这种突如其来的惊喜，让得她在心中得意的吐出两个字来：“报应！”唉。”吴昊有些无奈的拍了拍萧炎的肩膀，想要说点什么，却是发现无话可说，只得轻叹了一声。\n“喂，萧炎，要不我去帮你把柳擎打得不能出场吧？这样你就能直接晋级了。”紫研紫色马尾蟾一甩，冲着萧炎扬了扬小拳头，道。\n“拜托，对我有点信心好不好？”苦笑着摇了摇头，萧炎揉了揉紫研的脑袋，环顾四周，发现除了薰儿外，其他人脸色都是有些沉重，当下不由得无奈笑道：“虽然对手是柳擎，那也不用这般哭丧模样吧？比试可还没开始呢。\n闻言，兰昊等人也只得勉强的笑了笑，他们知道萧炎对于那前十名额有多看重，如今在这最关键时刻却是出现这种令人无奈的事情，想必后者心中也是颇为烦躁的吧。\n望着他们那副比自己还郁闷的模样，萧炎哭笑不得的摇了摇头，柳擎固然很强，可真要拼起来，谁胜谁败还不知道呢，以他如今的实力，若是彻底放开一切的话，别说是斗王强者，就算是斗皇，萧炎都能让得对方狼狈不堪，毕竟，真正的大型佛怒火莲，一旦施展，那连药老都惊叹不已的破坏力，可并非是吃素的。\n当然，那大型佛怒火莲的负作用也太强，不到生死关头，萧炎还真不会轻易动用，而这东西，也是他真正的最后底牌。\n场中的窃窃私语持续了一会时间后，便是逐渐再度投回了裁判席上。",
            "summary": "萧炎在与柳擎的比赛中面临挑战，他的实力虽被高度评价，但与柳擎相比仍有差距。林修崖等人对此表示担忧，但同时也认为萧炎有胜算。柳菲为昨日姚盛败给萧炎而高兴，觉得这是报应。吴昊和紫研为萧炎加油，希望他能顺利晋级。尽管对手强大，但萧炎仍保持信心，他认为胜负还未定。",
            "characters_in_summary": [
                "萧炎",
                "柳擎",
                "林修崖",
                "姚盛",
                "吴昊",
                "紫研",
                "柳菲"
            ],
            "entity_info": "萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，正在黑岩城参加炼药师大会，与白程发生冲突，展示真正的实力，正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好，正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等，与床有关，在床上修炼\n柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。参加强榜大赛。\n林修崖 | 迦南学院的学生，与韩月、薰儿等人一起学习和生活，与萧炎关系友好。参加强榜大赛\n姚盛 | 修炼水属性斗气，试图在比赛中报复萧炎，与萧炎有仇\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。\n紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽\n柳菲 | 柳擎的表妹，性格蛮横无理，与萧炎、薰儿有过冲突\n内院 | 迦南学院的内院，是高级学员学习和生活的场所，也是强榜大赛的举办地。"
        },
        {
            "id": 1,
            "content": "苏千目光缓缓从萧炎所在的方位收回来，心中也只能希望这位年纪轻轻便是掌控着异火的青年，能够再度展现一次奇迹，在柳擎这等强者的阻拦中，闯进前十！\n“第一场比试，严浩，钱陌！”随着苏千轻喝声响起，场中气氛终于是彻底从萧炎的遭遇上转移过来，一道道目光投向了高台上的两人身上。在众目睽睽之下，严浩率先站起身来，这位身材丝毫不比柳擎削瘦的汉子，面不改色的行至高台边缘，然后直接跳了下去，重重的落在场中。\n严浩进场，那颇为肥胖的钱陌，也是无奈的站起身来，然后浑身肥肉一颤一颤的来到高台边缘，浑身肥肉微微一缩，一股淡淡的风旋在其周身凝聚，旋即那颇为庞大的身体，便是众人目瞪口呆中，犹如气球一般，慢慢的飘下了场。\n“竟然还是修炼的风属性斗气，，无数人忍不住的抹了一把冷汗，飘逸灵活的风属性斗气，被这家伙这么一使用，简直有种面目全非的感觉。",
            "summary": "严浩和钱陌即将进行对决。严浩是一名身材高大的汉子，而钱陌则是一个体型肥胖的人。他们分别拥有火属性和风属性斗气。在众人的关注下，严浩率先跳下场，而钱陌则是利用风属性斗气在空中飘下。这场比试将决定谁能进入前十名。",
            "characters_in_summary": [
                "严浩",
                "钱陌",
                "未知赛场"
            ],
            "entity_info": "萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，正在黑岩城参加炼药师大会，与白程发生冲突，展示真正的实力，正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好，正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等，与床有关，在床上修炼\n柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。参加强榜大赛。\n林修崖 | 迦南学院的学生，与韩月、薰儿等人一起学习和生活，与萧炎关系友好。参加强榜大赛\n姚盛 | 修炼水属性斗气，试图在比赛中报复萧炎，与萧炎有仇\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。"
        },
        {
            "id": 2,
            "content": "不过虽然外貌形象不太雅观，不过众人心中也清楚，能够在强榜占据前十位置的人，实力无不是那种极为恐怖之辈，以貌取人的话，怕是会吃血亏。\n随着两人的入场，看台上气氛顿时变得火热了起来，两人都是强榜前十的存在，这番比斗，不得不说，极为的精彩。\n在苏千一声淡淡的比试开始后，场中两人瞬间便是抽出各自武器，严浩依然是那柄乌黑的巨大铁锤，而反观钱陌，却是在一干人愕然的目光中，从纳戒中抽出了一大把犹如圆形锯齿般的金黄之物，这些金黄色的原形锯齿，仅仅只有巴掌大小，不过周身一道道锋利的锯齿，却是隐隐泛着渗人的寒光。\n“据说这钱陌的武器叫做金环锯，投掷起来声势惊人，而且还极其精准狠辣，与人战斗，十来把金环锯一起甩出来，那可是让得人极为头疼的。”吴昊在萧炎身旁低声道。\n“哦？”饶有兴趣的挑了挑眉头，萧炎没想到这胖子竟然还有这种出人意料的手段，看来能够进入前十的人，都是有着几把刷子啊。",
            "summary": "一场强榜前十的高手之间的比试。严浩和钱陌分别使用巨大的铁锤和金环锯作为武器进行比赛。观众们意识到不能以貌取人，因为排名靠前的选手实力都非常强大。这场比试非常精彩，展示了他们各自的独特技能和实力。",
            "characters_in_summary": [
                "严浩",
                "钱陌",
                "观众"
            ],
            "entity_info": "萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，正在黑岩城参加炼药师大会，与白程发生冲突，展示真正的实力，正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好，正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等，与床有关，在床上修炼\n柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。参加强榜大赛。\n林修崖 | 迦南学院的学生，与韩月、薰儿等人一起学习和生活，与萧炎关系友好。参加强榜大赛\n姚盛 | 修炼水属性斗气，试图在比赛中报复萧炎，与萧炎有仇\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。"
        },
        {
            "id": 3,
            "content": "在看台上一阵阵的窃窃私语中，那钱陌却是对着严浩拱了拱手，干笑道“严大哥，待会下手可要轻点，你那乌钢锤一砸下来，我这身板怕是当场会变成一堆肉酱。\n“少说废话，钱胖子，我也好久没撞见你了，不知道你那金环脆比以前厉害了多少？”严浩笑骂了一声，手中乌黑铁锤重重一挥，那股尖锐的破风声响，令得看台周围的人忍不住的捂住了耳朵。\n钱陌脸庞上肥肉抖动着笑了两声，旋即脸色逐渐凝重，右手握住一柄金环锯，浓郁的斗气从体内暴涌而出，一股股风旋在周身成形，最后在前者的操控下，凝聚在了手中金环径之外。\n“喝！”猛然间，一声低喝响起，钱陌手臂陡然一震，闪烁着金光的金环锯犹如一抹金色闪电一般，瞬间对着严浩暴射而去。\n金色闪电速度快得恐怖，众人只能拔糊看见一条金线从眼闪过，那闪电便是已经要击中严浩。\n“嘭！”乌黑铁锤狠狠的砸在地面之上，顿时，手臂粗壮的裂缝急速蔓延，一股极其雄浑的深黄色能量，从裂缝之中暴射而出，刚好是正正的冲击在那一闪而过的金黄闪电上，将之冲得直飞上了天空。\n“再来！钱十环，还有九环，哈哈！”严浩一声大笑，体内斗气急速涌动，其身体表面的皮肤，都是在此刹变得犹如岩石一般，透着一股灰白颜色。\n钱陌笛笑着叹了一声，严浩的斗气属于地系类别，并且还是较为稀少的岩斗气，这种斗气能将修炼人的身体变得岩石一般坚硬，刚好有些克制他的金环锯。\n“钱陌不管实力还是属性都被严浩压制，想来胜利很难，而且施展金环握极其消耗斗气，以他的实力，仅能施展出十次最强攻击，因此，在内院，钱陌也是有个外号，叫做钱十环。”吴昊犹如解说员一般，不断的替萧炎解说中那些后者并未听过的名称。\n萧炎微微点了点头，这种金环锯，并不太适合这种光明正大的比赛，它最能发挥全部威力的地点，应该是在偷袭之上，想想看，若是行走于山林间，突然间从一个你意想不到的角落中射出这么一柄金换锯，那是令人何等的头疼与胆寒？",
            "summary": "钱陌和严浩进行对战。钱陌提醒严浩待会下手轻点，而严浩则调侃钱陌的金环锯。钱陌凝重地拿出金环锯，施展斗气，但被严浩的岩斗气克制。严浩趁机反击，将金环锯击飞。钱陌被称为“钱十环”，因为他的金环锯只能施展十次最强攻击。",
            "characters_in_summary": [
                "钱陌",
                "严浩",
                "无"
            ],
            "entity_info": "无 | 无\n萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，正在黑岩城参加炼药师大会，与白程发生冲突，展示真正的实力，正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好，正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等，与床有关，在床上修炼\n柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。参加强榜大赛。\n林修崖 | 迦南学院的学生，与韩月、薰儿等人一起学习和生活，与萧炎关系友好。参加强榜大赛\n姚盛 | 修炼水属性斗气，试图在比赛中报复萧炎，与萧炎有仇\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。"
        },
        {
            "id": 4,
            "content": "场中，钱陌似是也清楚自己的弱点，可却毫无其他办法，当初他的导师就说过，他若是去当杀手，恐怕可以混得风生水起，可若是正面与人挑战的话，战斗力将会大打折扣。\n一柄柄锋利无匹的金环缓，接二连三的从钱陌手中如闪电般的暴射而出，但是不管他的角度是如何的刁钻，可对于严浩都是没有多大的效果，因为后者几乎是将所有的斗气全部都是用在防御之上，就算偶尔拦截不下，锋利的金环锯射在身体上，也是仅仅是会留下一道长长的灰白痕迹。\n虽说这般将斗气全部用来防御颇为消耗斗气，可与钱陌施展金环锯相比，却是要好上许多，因此，他们两人的这番战斗，几乎就是在比拼谁的斗气更加雄浑这种一攻一防的战斗，虽然在一些寻常学员眼中颇为精彩，可对于萧炎等人来说，却是略有些无聊，因为谁都知道，这场比试，钱陌已经陷入了下风，因为他在全力攻击下，根本就破不开严浩全力下的防御。\n战斗，在持续了将近半个小时后，钱陌终于是无奈罢手，将手中最后两柄金环锯收好，旋即在周围错愕的目光中，乖乖的举手认输钱陌的认输并未出乎萧炎等人的意料，而经过短暂的等待，那第二场的战斗，也是接踵而至。\n紫研秦镇，实力悬殊更加庞大的一场比试紫研在第一时间便是闪身进入场中，昨天被一头斗皇阶别的魔兽搞得满心火气的她现在急需要人来给她发泄一下，因此一入场，便是挽起了袖子，乌黑大眼睛，狠狠的在高台上扫视着。\n望着紫研这幅模样，高台上众多人都是缩了缩脖子，心中不断的为秦镇哀悼。\n然而，在紫研下场后好一段时间，那秦镇也是未曾露面，而就在众人有些不耐烦起来时，一道弱弱的声音方才响起：“秦镇说他肚子疼，比赛就不参加了”满场寂静，旋即一头黑线，这也太喜剧了点吧？\n萧炎等人搓了搓有些僵硬的脸庞，紫研以前究竟干了什么？竟然让得这此强榜高手对她如此忌惮甚至惧怕苏千等长老也是无奈的摇了摇头，不过倒也并未怪罪什么，他们同样清楚，紫研本就，是强榜上一个怪物般的存在，就算是林修崖柳擎这般人物，也不敢锋其虎须，更何况其他人。\n“咳既然秦镇自己认输，那么便开始最后一位前十名额的争夺吧。”苏千站起身来，干咳了一声，旋即缓缓的道。\n随着苏千话落，场中一道道目光瞬间转移上高台，最后停留在了萧炎与柳擎两人身上。\n今日的三场战斗，恐怕这一场，才是最令得人期待的一场吧。",
            "summary": "钱陌和严浩进行了一场激烈的较量。钱陌试图通过金环锯攻击严浩，但未能成功，因为他的战斗力在正面挑战中大打折扣。而严浩则将所有斗气用于防御，使得钱陌的攻击无法奏效。钱陌在比拼斗气的情况下败下阵来，无奈认输。接下来，紫研上场寻找对手，但在秦镇以肚子痛为由退出比赛后，紫研显得有些失望。一场比赛将在萧炎和柳擎之间进行，这场比赛被认为是当天最期待的一场。",
            "characters_in_summary": [
                "钱陌",
                "严浩",
                "紫研",
                "秦镇",
                "萧炎",
                "柳擎"
            ],
            "entity_info": "紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽\n萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系，与加列家族、奥巴家族有冲突，正在黑岩城参加炼药师大会，与白程发生冲突，展示真正的实力，正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好，正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等，与床有关，在床上修炼\n柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节。参加强榜大赛。\n林修崖 | 迦南学院的学生，与韩月、薰儿等人一起学习和生活，与萧炎关系友好。参加强榜大赛\n姚盛 | 修炼水属性斗气，试图在比赛中报复萧炎，与萧炎有仇\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。"
        }
    ]
}