{
    "chapter_title": "第五百八十四章  分离 ",
    "chapter_summary": "在天焚炼气塔大赛结束后，主角萧炎利用休息时间专注修炼，提升体内斗气。他与董儿在深山中度过悠闲时光，但很快发现有一队强大的神秘人物接近。这群人骑着四翼独角兽，由领头者翎泉带领，目的是将一名少女带回族中。萧炎与他们发生冲突，揭示了他萧家族人的身份。",
    "characters_in_summary": [
        "萧炎",
        "董儿",
        "翎泉",
        "四翼独角兽"
    ],
    "pre_entity_info": "萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系；与加列家族、奥巴家族有冲突；正在黑岩城参加炼药师大会，与白程发生冲突；正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好；正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等；与床有关，在床上修炼。火焰盔甲的凝聚在其早有准备下速度快得恐怖，抵挡住柳擎的攻击。正在施展地阶斗技。与黄儿关系亲近，共同创建磐门组织。参加强榜大赛，实力大增。\n薰儿 | 少女，测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。\n柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节；与姚盛关系密切。在强榜大赛中与萧炎对战，使用被淡金斗气包裹的手爪接住了萧炎的玄重尺，展现出强大的实力。攻击萧炎，试图打破其火焰盔甲。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。\n紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然如今大赛已经结束但是或许是因为要留给参赛者足够的修养时间那进入天焚炼气塔底层之事却是被推移得颇为靠后而如此倒是令得满心期盼的萧炎感觉到时间的难熬了起来\n因为刚刚才一连晋升了两星级别所以萧炎这段时间并未进入塔中修炼而是选择安安静静的锤炼着体内那突然暴涨的斗气这种实力突飞猛进固然令人满心快感不过这私猛飙的方式却并不及一步步踏上的那种坚实虚浮是晋阶的大忌因此为了日后远处着想潇炎必须时刻令得体内保持着真正的充盈状态而并非是那种飘渺的虚浮实力\n当初在黑角域所杀的那位血宗少宗主便是最好的例子虽然年纪轻轻便晋入斗灵阶别不过真要战斗起来实力却是比寻常斗灵要弱上许多而这便是因为其体内斗气虚浮不定所发挥出来的战斗力自然也是有限\n在每日悠闲的安静修炼中萧炎体内那本来有些虚浮的斗气世是正在逐渐的变得凝实有着青莲地心火这等提炼斗气的好助手箭炎想要锤炼斗气所消耗的精力与时间都比常人要显得轻松与缩减许多",
            "summary": "大赛结束后，参赛者有足够的时间休息，因此进入天焚炼气塔底层的时间被推迟。萧炎在这段时间里未进入塔中修炼，而是专注于锤炼体内突然增长的斗气。虽然这让他感到时间难熬，但他为了日后的发展，需要保持体内的斗气充实而非虚浮。通过每日安静的修炼，萧炎体内的斗气逐渐变得凝实，为他日后的进步打下基础。",
            "characters_in_summary": [
                "萧炎",
                "天焚炼气塔"
            ],
            "entity_info": "萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系；与加列家族、奥巴家族有冲突；正在黑岩城参加炼药师大会，与白程发生冲突；正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好；正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等；与床有关，在床上修炼。火焰盔甲的凝聚在其早有准备下速度快得恐怖，抵挡住柳擎的攻击。正在施展地阶斗技。与黄儿关系亲近，共同创建磐门组织。参加强榜大赛，实力大增。\n天焚炼气塔 | 用于修炼的地方，萧炎与姚盛曾在此地发生冲突。\n薰儿 | 少女，测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。\n柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节；与姚盛关系密切。在强榜大赛中与萧炎对战，使用被淡金斗气包裹的手爪接住了萧炎的玄重尺，展现出强大的实力。攻击萧炎，试图打破其火焰盔甲。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。\n紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽"
        },
        {
            "id": 1,
            "content": "在这再次变得悠闲生活中董儿却是不知为何喜欢上拉着萧炎两人单独的进入深山然后躺在葱郁的草地上互相依偎着晒着那暖洋洋的日光日子充实而幸福只不过在这安静而充实的山林享受中箭炎却是感觉到似乎有些事情快要发生这里是一处略显倾秀小的草丛地面葱郁的绿草犹如绿色毯子一般蔓延到视线的尽头在草地下方不远处有着一道极为宽敞的江涧山搁极深淡淡的云雾缭绕在其中看土去恍若仙境\n萧炎与黄儿安静的斜躺在草地匕淡淡的阳光覆盖在身体上有着令人发困的暖洋洋感觉\n微微偏头黄儿那对犹如宝石般的明眸望着身旁闭着眼眸一脸悠闲的黑袍清年身上小嘴缓缓挑起细微的弧度片刻后似是想到了什么眼神微微一黯低声道：萧炎哥哥黄儿给你的那卷轴等你日后到达斗王阶别时可一定要好好修习哦听着百畔的低低柔声箭炎睁开眼来笑着摸了摸黄儿的脑袋道：那是自然董儿给的东西哪能不全心修炼？闻言黄儿这才婷然轻笑笑声如山泉撞击山石般清脆悦耳\n不过丫头这几日你似乎有些奇怪啊？萧炎直视着黄儿那张动人笑脸忽然道\n微微一怔冀儿目光闪烁着避开了箭炎的视线轻声道：没有啊我觉得和以前没什么不同啊是么？萧炎笑了笑刚欲说话药老凝重的声音突然在其心中响起：有着大批的气息对着你这边飞掠而来这些气息极强好像目标就是你们两人！听得药老的话萧炎先是一怔旋即脸色微变来不及沉思为什么在这内院的深山中所出现一批陌生的强大气息起身拉着黄儿就欲离开此处\n在舞炎拉起黄儿之时后者似乎也是隐隐间感应到了什么俏脸顿时阴变急忙推着萧炎进入森林嘴中焦急的道：萧炎哥哥你快躲进去千万别出来！怎么了？那些人是冲着你来的？一把抓住董儿纤手萧炎脸色沉道\n黄儿目光扫向遥远的北方天际感应着那飞速赶来的气息她纤手连忙按在萧炎身上劲气一吐一股柔和劲风便是将萧炎推进了树林之中同时嘱咐道：萧炎哥哥压抑住气息不要让他们发现了！被董儿推进森林中萧炎脸色变幻不定他不明白为什么突然间董儿会变得如此焦急\n究竟是什么人？目光顺着黄儿的视线转移向北方天际舞炎拳头缓缓紧握了起来一股异样的怒火在心中悄悄的升腾着\n就在萧炎被推进森林之后不久突然有着大批的破风声从天际响起最后十几个细小的黑点出现在了北方天际之边这些黑点的路线极为明确直接奔向了黄儿所在的地方\n随着尖锐的破分声越来幽鹅刻片发：后黑占汛谦剪大最后一径干磐出现在了吧醚冲且的范围之内",
            "summary": "萧炎和董儿在深山中享受着悠闲的生活。然而，萧炎察觉到有一些事情即将发生，有一群强大的气息正朝着他们飞来。董儿感到惊慌，催促萧炎躲进森林，告诉她这些人是冲着萧炎来的。萧炎疑惑不解，但还是在黄儿的催促下躲进了森林。",
            "characters_in_summary": [
                "萧炎",
                "董儿",
                "黄儿",
                "深山",
                "森林"
            ],
            "entity_info": "萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系；与加列家族、奥巴家族有冲突；正在黑岩城参加炼药师大会，与白程发生冲突；正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好；正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等；与床有关，在床上修炼。火焰盔甲的凝聚在其早有准备下速度快得恐怖，抵挡住柳擎的攻击。正在施展地阶斗技。与黄儿关系亲近，共同创建磐门组织。参加强榜大赛，实力大增。\n黄儿 | 与萧炎关系亲近的女子，与古族有关系，提醒萧炎关于陀舍古帝玉的事情。与萧炎共同创建磐门组织。\n深山 | 紫研寻找灵药的地点，距离城镇较远，环境复杂\n森林 | 学生们进行火晶卡收集任务的地点，环境复杂。\n薰儿 | 少女，测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。\n柳擎 | 霸枪柳擎，内院强榜第三名，柳菲的表哥，与萧炎有过节；与姚盛关系密切。在强榜大赛中与萧炎对战，使用被淡金斗气包裹的手爪接住了萧炎的玄重尺，展现出强大的实力。攻击萧炎，试图打破其火焰盔甲。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好。参加强榜大赛。\n紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽"
        },
        {
            "id": 2,
            "content": "目光透过树叶缝隙望着那视线之内的十来个黑点萧炎脸庞上顿时涌出一股震惊那些黑点并非是人影而是十来头浑身漆黑脑袋上长着一根长达尺许多长的银色独角独角之上布满着奇异的纹路甚至还隐隐间有着风雷声从中传出魔兽后背还长有极为宽大的四翼翼翅振动狂风从天际呜啸而下将森林都是压得微微低伏了一些\n这些陌生的魔兽萧炎并未见过以及听过不过这并不妨碍其心中的一抹惊愕因为他从这些魔兽身上感受到了一股极为凶悍的气息显然这些魔兽并非只是普通用于运输的魔兽而是类似一种战斗的飞行兽\n飞行兽本就稀少战斗所用的飞行兽更是极为罕见除非只有那等实力极为庞大的势力方才有本钱拳养与驯服\n目光从这些四翼独角兽移开最后停留在了它们宽大的背上萧炎再度所怔只见得每一头四翼独角兽背上都是站立着一道人影\n这些人影皆是身着一套紫黑色的袍服面无表情目光微微闪移间犹如凌厉刀芒一般令人浑身上下都是泛着寒意萧炎有些骇然的发现这十道人影几乎每一个的气息都是犹如一潭深水般探不到底这种状况萧炎一般只有在内院的那些长老身上方才能够感应到\n十头巨大的四翼独角尊振动着翅翼后后停留在山涧之上一道道目光扫向了草地之上站立的青衣少女\n呵呵董儿小姐总耸足找到你了领先一头四翼独角兽缓缓降低了下来其上一位男子冲着董儿笑道",
            "summary": "主角萧炎通过树叶缝隙看到了一些陌生的魔兽，这些魔兽是四翼独角兽，它们的背上还站着穿着紫黑色袍服的人。这些四翼独角兽和他们的主人给萧炎带来了震惊，因为他们感受到了这些生物的强大气息。萧炎从未见过这样的魔兽，也从未听说过。这些四翼独角兽降落在山涧上，他们的主人向一名少女打招呼。",
            "characters_in_summary": [
                "萧炎",
                "四翼独角兽",
                "紫黑色袍服的主人",
                "少女"
            ],
            "entity_info": "萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系；与加列家族、奥巴家族有冲突；正在黑岩城参加炼药师大会，与白程发生冲突；正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好；正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等；与床有关，在床上修炼。火焰盔甲的凝聚在其早有准备下速度快得恐怖，抵挡住柳擎的攻击。正在施展地阶斗技。与黄儿关系亲近，共同创建磐门组织。参加强榜大赛，实力大增。\n少女 | 测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。\n黄儿 | 与萧炎关系亲近的女子，与古族有关系，提醒萧炎关于陀舍古帝玉的事情。与萧炎共同创建磐门组织。\n深山 | 紫研寻找灵药的地点，距离城镇较远，环境复杂\n森林 | 学生们进行火晶卡收集任务的地点，环境复杂。\n薰儿 | 少女，测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。"
        },
        {
            "id": 3,
            "content": "这位男子年龄并不算很大看模发似乎在二十四五左右模样极为俊逸简直能与林修崖相媲美一身紫黑色的袍服令得其比林修崖多了阴分稳重气质而且最重要的似乎这位男子还是这群人的领头者因为其他九人的站位明显在其身后这种微小的地方最能体现出等级间的差距\n我是黑湮军的新晋副ｑ领翎泉奉族宗大人之命将小姐接回！自称翎泉的男子站在四翼独角兽之上对着黄儿恭敬抱拳恭声道\n我说过自己会回去你们又何必万里迢迢赶来翎泉等人的突然来到令得黄儿脸色颇冷因此连说话也是泛着冷意\n族宗大人吩咐瓦们也只能领命翎泉微微笑了笑刚欲说话目光忽然一凝视线瞬间投向森林之中沉声道：何人偷听？翎泉喝声刚刚落下那静立在四翼独角兽背上犹如雕塑的九道人影也是脸色瞬间变冷身形一颤间九道身影几乎同时的闪进森林之中旋即一阵低沉碰撞声响起\n住手！黄儿俏脸一变厉声喝道\n随着董儿厉喝落下一道身影突然颇林而出最后振动着双翼停留在半空上最后缓缓的降落在董儿身旁正是衣衫略有些凌乱的箭炎\n潇你没事吧？瞧得箭炎呼吸略有些急促董儿俏脸一急习惯的称呼刚欲喊出便是警戒当下故作平淡的问道\n黄儿的这般变化令得萧炎眉头微微皱了皱道：怎么回事？在潇炎闪出树林后那九道人影也是再度如同一体般同时的窜出最后落在翎泉身后目光如凌厉尖刀般牢牢锁定萧炎\n你黄儿脸颊上神情的变化并未漫过翎泉眼眸微微眯了眯旋即转身望着那现出身来的萧炎当其看见那张面孔时略微怔手指轻轻的敲打着额头忽然似笑非笑的道：如果我所料不差的话这位应该便是萧家那位曾经是废物的萧炎少爷吧？我看过你的画像你是谁？面沉如水箭炎沉声问道黑湮军副径领翎泉不过说了也没用以你或者说萧家并没有接触这个层面的资格翎泉笑道声音中有着极为干脆的轻视萧家被差点被灭门的消息他也早就听说过如今的这个萧家已经彻底没落哪还有当年的那种风光？\n听得翎泉话中对萧家的不屑萧炎面色逐渐阴冷手掌更是缓缓的握上了玄重尺柄",
            "summary": "一位年轻英俊的男子，年龄约在二十四五岁，是这群人的领头者。他身穿紫黑色袍服，给人一种稳重气质。他的名字叫翎泉，受族宗大人的命令来带小姐回族。翎泉和他的队伍突然出现在黄儿面前，引起了她的不满。这时，箭炎从森林中出来，与翎泉等人发生冲突。翎泉认出萧炎是萧家的一位成员，对他表示轻视。",
            "characters_in_summary": [
                "翎泉",
                "黄儿",
                "箭炎",
                "族宗大人"
            ],
            "entity_info": "黄儿 | 与萧炎关系亲近的女子，与古族有关系，提醒萧炎关于陀舍古帝玉的事情。与萧炎共同创建磐门组织。\n萧炎 | 萧家少主，与纳兰家族、米特尔家族有关系；与加列家族、奥巴家族有冲突；正在黑岩城参加炼药师大会，与白程发生冲突；正在参加强榜大赛，与林修崖、薰儿、琥嘉等人关系友好；正在迦南学院学习和生活，参与各种活动，如选拔赛、炼药师大会等；与床有关，在床上修炼。火焰盔甲的凝聚在其早有准备下速度快得恐怖，抵挡住柳擎的攻击。正在施展地阶斗技。与黄儿关系亲近，共同创建磐门组织。参加强榜大赛，实力大增。\n少女 | 测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。\n薰儿 | 少女，测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。\n深山 | 紫研寻找灵药的地点，距离城镇较远，环境复杂"
        }
    ]
}