{
    "chapter_title": "第六十一章  装 ",
    "chapter_summary": "三大家族的首领萧战、加列毕和奥巴帕正交谈着。这时，他们从大门看到了三位神秘人物走出来：雅妃（米特尔拍卖场的首席拍卖师）、谷尼大师（拍卖场大师）和一位身穿黑斗篷的神秘人物。雅妃和谷尼大师都对神秘人物表示尊敬，而神秘人物认出萧战并提及他的儿子靠筑基灵液提升了斗之气，暗示未来可能有见面机会。神秘人物留下合作暗示后离开。原来他是一位更高等级的炼药师，令萧战等人感到幸运和兴奋。",
    "characters_in_summary": [
        "萧战",
        "加列毕",
        "奥巴帕",
        "雅妃",
        "谷尼大师",
        "神秘"
    ],
    "pre_entity_info": "萧战 | 萧炎的父亲，家族成员，可能是家族中的重要人物\n雅妃 | 米特尔拍卖场的首席拍卖师，与药老关系友好，与黑袍人有业务往来，与萧炎有交集；身着红色旗袍，展示成熟风情，调动场内气氛；主持拍卖会，介绍拍卖物品，提及萧炎的修炼速度\n萧炎 | 天才少年、家族成员、斗之气八段、与萧媚有过交集（曾经的友谊）、颓废少年；来自地球，穿越到斗气大陆；与萧战是父子关系；在房间中活动身体，后被族人叫去大厅；与萧薰儿关系亲密、与纳兰嫣然关系陌生；因纳兰嫣然的侮辱而愤怒，险些动手；在悬崖边遇到神秘戒指，发现体内斗之气消失的原因。与老者达成协议，老者帮助他成为炼药师。与纳兰嫣然有冲突。与萧薰儿关系亲密；与萧玉发生冲突。可能在拍卖会现场参加活动\n米特尔拍卖场 | 乌坦城内的大型拍卖场，举办各种拍卖会，拍卖物品丰富多样，拍卖师为雅妃\n薰儿 | 萧炎的同伴，家族成员，与萧炎关系亲密，可能在拍卖会现场支持萧炎\n加列家族 | 与萧家、奥巴家族齐名的家族，参加拍卖会",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "三簇人群大摇大摆的行走在大厅之中，路过之处，其余人都是赶紧退让，在这乌坦城中，基本上还没别的势力会招惹三大家族。\n再次与旁边的奥巴帕敷衍的说了几句话，萧战移动的目光骤然一凝，脚步一顿。\n瞧着萧战的举动，众人都是顺着其目光移过了视线，身体微不可察的一震，加列毕与奥巴帕，脸庞也是略微有些变化。\n在大厅的另外一处大门中，三道人影缓缓行出，前面引路的，竟然是米特尔拍卖场的首席拍卖师雅妃，作为拍卖场的常客，萧战等人非常清楚，别看这女人平日总是笑盈盈的模样，可谁都知道，这女人心中高傲得很，曾经奥巴帕想要请人家吃顿饭，结果却直接被人家非常“客气”的拒绝，由此可见，这女人并不像表面上那般容易接近。\n然而这位高傲的女人，今日却反常的以这种恭敬的引路姿态，这实在是让萧战等人有些惊异。\n眼睛略微眨了眨，萧战等人将目光再次后移一些，脸色继续变化。\n在三人的最后，拍卖场的谷尼大师，正含笑着在那位神秘黑斗篷人耳边说着什么，笑意满布的脸庞上，甚至有着一抹讨好的意味。\n如果说雅妃的恭敬是让萧战等人感到惊异的话，那么后面的这谷尼大师，却是让他们感到震撼了。\n作为乌坦城品阶最高的炼药师，平日就是连萧战三位族长与之见了面，那也得恭敬三分，不敢有丝毫怠慢。\n而身为二品炼药师的谷尼，也经常保持着炼药师那副独有的高傲，与人说话，淡然的语气，更让众人对他多了一分敬畏。\n可如此一位人物，竟然会这般恭敬的在别人身旁毫不避嫌的露出讨好笑容，那…那位让得他想要讨好的人，又是何人？\n目光带着震撼，终于缓缓的移到了中间的那位全身裹在大黑斗篷中的人影身上。\n扫了扫黑影人那臃肿的身材，萧战心头念头急滚：“这究竟是何人？竟然能够让米特尔拍卖场的两位主事人恭送？这等人物，来乌坦城做什么？”\n舔了舔有些干涩的嘴唇，萧战左右望了望，却是见到加列毕与奥巴帕也是一脸的好奇与震惊。\n抬眼望着越来越近的三人，萧战脸庞上挤出一些笑容，快步上前两步，笑道：“雅妃小姐，谷尼大师，呵呵，真是难得见到你们二位同时出现啊。”\n雅妃与谷尼在出来之时也早就看见了他们，瞧着萧战出来说话，都是脚步微缓，不过却是将目光移向中间的黑袍人，而在见到黑袍人也停下步子之后，这才松了一口气。\n“呵呵，送下贵客而已。”雅妃微笑道。\n“哦，呵呵…”一旁的加列毕也是笑眯眯的凑了上来，将目光投向雅妃身后的黑袍人，似是随意的客气问道：“呵呵，不知道这位先生…也是乌坦城人么？呵呵，有些面生啊。”\n“咳…加列族长，老先生是米特尔拍卖场的贵客…”谷尼大师眉头微皱，干咳了一声，提醒着加列毕不要多嘴乱问。\n听着谷尼大师提醒的语气，加列毕脸色微微一变，心头嘀咕道：“竟然连谷尼这老家伙都如此忌讳?这人什么身份？”\n瞧着加列毕碰了个软钉子，一旁的萧战也是咽下了到口的话，看谷尼那忌讳的架势，这黑袍人明显和他们不是一个等级的存在，当下也只得附和的笑了笑，准备识相的带人退开。\n“你…是萧家的萧战吧？”就在萧战想要退开之时，那一直保持着沉默的黑袍人，忽然淡淡的出声询问道。\n听着这苍老的声音，萧战略微一怔，旋即迟疑点头。\n“听说贵少爷依靠着筑基灵液一年内连跳了几段斗之气？呵呵，这实在让人惊讶啊。”黑袍人淡淡的笑道。\n被如此客气对待，萧战心头略喜，笑道：“小儿只是好运罢了。”\n随意的摆了摆手，黑袍人笑道：“好运也是本事，以后如果有机会，我很想见见他，说不定他还能成为一名炼药师呢。”\n有些愕然此话的意思，萧战似乎并未听明白。\n“嗯…以后如果有机会，我找你们萧家合作合作。”笑了笑，黑袍人转身对着雅妃两人道：“不用送了，我还有事，先走了。”\n说完，不待两人有所反应，便是大踏步的行出了拍卖会。\n莫名其妙的摸了摸脸庞，萧战转过头，却是瞧见正满脸羡慕的盯着自己的雅妃与谷尼，不由得愕然的道：“两位这是干什么？”\n“萧族长，你认识先前的那位老先生？”雅妃试探的问道。\n“第一次看见。”萧战苦笑着摇了摇头，望着雅妃两人脸庞上的诡异之色，不由有些忐忑：“他是什么身份?”\n“唉，萧家有福了。”\n谷尼轻轻的摇了摇头，瞥了一眼被加列毕当成宝贝一样抱在怀中的筑基灵液，淡淡的道：“这些东西，就是他炼制出来的。”\n闻言，萧战三人脸色同时狂变。\n片刻之后，回过神的萧战喜形于色，没想到那位黑袍老人竟然是位炼药师，看谷尼先前的态度，明显还是一位品阶比他还高上不少的炼药师！\n一名二品炼药师就能让得他们几人客气有礼，那一名三品，或者四品的呢？\n天啊，那种等级的人物，他们这种家族，可没资格与之结识啊。\n“这次大发了…”回想起先前那位黑袍人所说的有机会合作，萧战顿时双眼大亮，失声喃喃道。\n一旁，震惊过后，加列毕与奥巴帕，双眼嫉妒得犹如那兔子眼睛一般。",
            "summary": "三大家族的三位首领萧战、加列毕和奥巴帕正在大厅里行走。突然，他们注意到了从大门中走出的三位神秘人物，其中一位是米特尔拍卖场的首席拍卖师雅妃，另一位是拍卖场的谷尼大师，而最引人注目的则是身穿黑斗篷的神秘人物。这位神秘人物让雅妃和谷尼大师都表现出恭敬的态度，这让萧战等人感到非常惊讶。当他们走近时，神秘人物认出了萧战，并提到他的儿子依靠筑基灵液在短时间内提升斗之气，表示将来有机会想见面。随后，神秘人物留下一句话，表示将来可能会有合作的机会，便离开了。得知这位神秘人物是一位炼药师，而且品阶比谷尼大师还高，萧战等人感到非常幸运和兴奋。",
            "characters_in_summary": [
                "萧战",
                "加列毕",
                "奥巴帕",
                "雅妃",
                "谷尼大师",
                "神秘"
            ],
            "entity_info": "萧战 | 萧炎的父亲，家族成员，可能是家族中的重要人物\n雅妃 | 米特尔拍卖场的首席拍卖师，与药老关系友好，与黑袍人有业务往来，与萧炎有交集；身着红色旗袍，展示成熟风情，调动场内气氛；主持拍卖会，介绍拍卖物品，提及萧炎的修炼速度\n萧炎 | 天才少年、家族成员、斗之气八段、与萧媚有过交集（曾经的友谊）、颓废少年；来自地球，穿越到斗气大陆；与萧战是父子关系；在房间中活动身体，后被族人叫去大厅；与萧薰儿关系亲密、与纳兰嫣然关系陌生；因纳兰嫣然的侮辱而愤怒，险些动手；在悬崖边遇到神秘戒指，发现体内斗之气消失的原因。与老者达成协议，老者帮助他成为炼药师。与纳兰嫣然有冲突。与萧薰儿关系亲密；与萧玉发生冲突。可能在拍卖会现场参加活动\n米特尔拍卖场 | 乌坦城内的大型拍卖场，举办各种拍卖会，拍卖物品丰富多样，拍卖师为雅妃\n薰儿 | 萧炎的同伴，家族成员，与萧炎关系亲密，可能在拍卖会现场支持萧炎\n加列家族 | 与萧家、奥巴家族齐名的家族，参加拍卖会"
        }
    ]
}