{
    "chapter_title": "第六百一十四章  生死之段 ",
    "chapter_summary": "药老正在帮助萧炎抵抗陨落心炎的炼化。然而，药老已经筋疲力尽，无法继续支持萧炎。在药老的建议下，萧炎利用清莲地心火来对抗陨落心炎。与此同时，药老给了萧炎一股强大的力量，并鼓励他继续努力。在药老的帮助下，萧炎承受着陨落心炎带来的巨大压力。尽管他在抵抗过程中感到非常痛苦，甚至需要依靠丹药来维持生命，但他仍然努力吸收周围的火属性能量，希望能坚持下去。然而，萧炎意识到他的体力正在迅速耗尽，可能连一周都无法支撑。随着时间的推移，萧炎逐渐提高了自己对火焰的抵抗力。尽管他的身体越来越虚弱，但在手臂上的七彩小蛇吞天蟒的帮助下，他成功地保持清醒。吞天蟒体内的两个灵魂开始争夺控制权，一道璀璨的七彩光芒出现，将吞天蟒转化为一个美丽的女子。这个女子成为了萧炎新的伙伴，帮助他共同抵抗陨落心炎的侵蚀。",
    "characters_in_summary": [
        "药老",
        "萧炎",
        "清莲地心火",
        "吞天蟒"
    ],
    "pre_entity_info": "药老 | 药帮首领，炼药系的炼药师，垄断了内院百分之九十的丹药销售，与萧炎有关联（可能是导师关系），拥有异火骨灵冷火，与美杜莎女王发生冲突，最终达成协议，美杜莎女王同意在一年内为萧炎提供保护，条件是药老为她提供融灵丹。与磐门有关系，是磐门的创始人。与韩枫有师徒关系。与苏千有师徒关系。与韩枫有敌对关系。\n萧炎 | 迦南学院新生，可能是韩枫的弟子，跟随苏千等人寻找陨落心炎，与药老有师徒关系，与薰儿、柳菲有过冲突，在强榜大赛中击败柳擎并得知药老未死的消息，拥有青莲地心火，与韩枫有敌对关系，在剧情中协助苏千封印陨落心炎。\n吞天蟒 | 上古异兽，与萧炎关系密切，正在黑岩城参加炼药师大会，与萧炎一起面对美杜莎女王的威胁。在萧炎与美杜莎女王冲突中起到关键作用，帮助萧炎化解危机。\n陨落心炎 | 一种异火，被封印在迦南学院的天焚炼气塔中，后来因为苏千的封印阵破裂而被释放出来。\n苏千 | 迦南学院的院长，教导萧炎等学员，带领他们寻找陨落心炎，与药老有师徒关系，与萧炎等有师生关系，在剧情中为封印陨落心炎耗尽力量，陷入昏迷。\n紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽，跟随萧炎寻找陨落心炎，在剧情中没有出现。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "而在听得那苍老声音后，萧炎紧闭的眼眸便也紧跟着缓缓睁开，目光瞥了一眼身体之上越加虚薄的森白火焰，心头不由得微微下沉。\n“…小家伙，我已经即将到达极限了”似是感应到萧炎的苏醒，药老叹息声缓缓响起。\n萧炎微微点头，轻声道“老师，辛苦了”\n“呵呵。”药老笑了笑，笑下中有着难以掩饰的虚弱“再过几分钟时间，便需要你自己来抵御陨落心炎的炼化了啊，希望你能熬过去吧……”\n萧炎默然，幸晌后方才苦笑道“尽人事，听天命吧…，\n身处这种连药老都感觉不到多少生存机会的绝境，萧炎即使再如何充斥着信心，也是对自己逃出生天不抱太大的期望，现在他唯一能做的，便是倾尽全力使得自己在陨落心炎的炼化中，多坚持一些时间。\n药老也是陷入了沉就，他也清楚，或许这一次的沉睡，将会成为一种永别，他的灵魂虽然可以躲进那经他特殊打造的戒指之中，不过陨落心炎却是刚好能够克制他，在这种火焰的灼烧中，即使是灵魂，也是只有被焚毁成虚无的下场。\n在药老沉就间，萧炎微微抬头，目光扫视着这团硕大的无形火焰，难以想象，这团火半梦手打焰竟然有着自己的灵智在萧炎扫视间，那团无形火焰某处，两点幽幽绿芒突然浮现，犹如一对眼瞳般，泛着贪婪之意的望着萧炎所在的方位，绿芒微微一闪，便是有着一大团无形火焰突然浮现，最后粘附在萧炎体表那若隐若现的森白火焰上，将之焚烧，侵蚀。\n“”小家伙，准备吧。”\n药老轻叹声音突然响起，萧炎知道，他已经到达了极限，接下来，便是需要自己来了\n嘴角勾起一抹苦涩，旋即深深的吐了一口气，萧炎手印一动，体内清火顺着经脉涌动，最后缓缓渗透而出，将整个身体都是包裹而进。\n随着清莲地心火的浮现，那创面的一层的森白色火焰则是越来越淡，片刻后，终于是突兀消失，而随着后者的消失，那最外面一层的无形火焰急速涌进，刚欲将里面的人焚烧，便是被一团清色火焰抵挡而住。\n“…小家伙，接下来，便要靠你自己了啊，希望你能顺利熬过去吧，我们师徒的这条命，全在你手上了”药老虚弱的声音越来越淡，片刻后，终于是完全消逝。\n而随着药老声音的消逝，萧炎能够感觉到，药老的意识，正在飞快的退出自己体内，而就在意识完全退出的霎那，一股雄浑力量悄然自其体内涌出，令得萧炎气势暴涨许多。\n“老师，学生不会让您失望的。”",
            "summary": "药老，一个神秘的老者，正帮助萧炎抵抗陨落心炎的炼化。然而，药老已经接近极限，无法再继续帮助萧炎。萧炎在药老的指导下，利用清莲地心火抵抗陨落心炎的侵蚀。药老在退出萧炎体内的同时，给了他一股雄浑力量。萧炎承诺不会让药老失望，会继续努力抵抗。",
            "characters_in_summary": [
                "药老",
                "萧炎",
                "清莲地心火"
            ],
            "entity_info": "药老 | 药帮首领，炼药系的炼药师，垄断了内院百分之九十的丹药销售，与萧炎有关联（可能是导师关系），拥有异火骨灵冷火，与美杜莎女王发生冲突，最终达成协议，美杜莎女王同意在一年内为萧炎提供保护，条件是药老为她提供融灵丹。与磐门有关系，是磐门的创始人。与韩枫有师徒关系。与苏千有师徒关系。与韩枫有敌对关系。\n萧炎 | 迦南学院新生，可能是韩枫的弟子，跟随苏千等人寻找陨落心炎，与药老有师徒关系，与薰儿、柳菲有过冲突，在强榜大赛中击败柳擎并得知药老未死的消息，拥有青莲地心火，与韩枫有敌对关系，在剧情中协助苏千封印陨落心炎。\n陨落心炎 | 一种异火，被封印在迦南学院的天焚炼气塔中，后来因为苏千的封印阵破裂而被释放出来。\n苏千 | 迦南学院的院长，教导萧炎等学员，带领他们寻找陨落心炎，与药老有师徒关系，与萧炎等有师生关系，在剧情中为封印陨落心炎耗尽力量，陷入昏迷。\n紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽，跟随萧炎寻找陨落心炎，在剧情中没有出现。"
        },
        {
            "id": 1,
            "content": "感受着那股雄浑力量的充盈，萧炎紧咬着嘴唇，眼圈泛上红润，他清楚，那是药老将最后所残余的力量全部借于了自己，而他本身，则是因为灵魂力量的枯竭，再度躲进戒指中，陷入了沉睡\n随着接过药老先前的工作，萧炎这才明白，与那陨落心炎对抗的消耗，是何等的庞大，而且，或许是由于他与药老实力的差距，虽然清莲地心火与骨灵冷火同为异火，不过两种火焰给萧炎带来的庇护，却是差距不小。\n先前药老施展骨灵冷火，虽然依然会令得萧炎感受着一些灼痛，不过却并非是不能忍受，然而当萧炎现在依靠自己来抵御陨落心炎时，那股灼痛，却是骤然加深了许多，甚至，其身体上的袍服，也是在那高温下，炙烤得越加脆薄，乃至于在一次萧炎身体蠕动间，竟然便是轰然爆裂成一大堆粉末，留下那具光溜溜的身体盘坐在清莲上。\n“嘶……，、，\n脸庞抽搐着，丝丝冷气不断的自萧炎牙缝中泄露而出，白暂皮肤上，都是因为炽热而变得红润起来，甚至某些地方。都是悄悄冒出了一些水泡，看上去颇为渗人。\n强行压制着钻心的灼痛，萧炎艰难的从纳戒中取出一瓶回气丹，然后全部塞进嘴中，身处这陨落心炎包围中，周围虽然依然有着火属性能量飘荡，不过在陨落心炎的控制下，却是颇难吸取，所以，萧炎想要多坚持一些时间，唯有使用丹药坚持！\n“没想到这陨落心炎竟然如此可怕难怪连老师都忌惮不已，不过照这般消耗，我恐怕连一周时间都坚持不了。”嘴中被丹药塞得满满的，萧炎望着外面那似乎无穷无尽般的无形火焰，心中一片苦涩，这绝境，当真是令得人工天无门，下地无路啊",
            "summary": "萧炎在药老的帮助下，承受着陨落心炎带来的巨大压力。由于实力差距，萧炎在抵抗陨落心炎时感到更加痛苦，甚至需要在身上涂抹丹药以维持生存。尽管如此，他还是努力吸收周围的火属性能量，试图坚持得更久一些。然而，萧炎意识到，按照这种消耗速度，他可能连一周时间都坚持不了。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "陨落心炎"
            ],
            "entity_info": "萧炎 | 迦南学院新生，可能是韩枫的弟子，跟随苏千等人寻找陨落心炎，与药老有师徒关系，与薰儿、柳菲有过冲突，在强榜大赛中击败柳擎并得知药老未死的消息，拥有青莲地心火，与韩枫有敌对关系，在剧情中协助苏千封印陨落心炎。\n药老 | 药帮首领，炼药系的炼药师，垄断了内院百分之九十的丹药销售，与萧炎有关联（可能是导师关系），拥有异火骨灵冷火，与美杜莎女王发生冲突，最终达成协议，美杜莎女王同意在一年内为萧炎提供保护，条件是药老为她提供融灵丹。与磐门有关系，是磐门的创始人。与韩枫有师徒关系。与苏千有师徒关系。与韩枫有敌对关系。\n陨落心炎 | 一种异火，被封印在迦南学院的天焚炼气塔中，后来因为苏千的封印阵破裂而被释放出来。\n苏千 | 迦南学院的院长，教导萧炎等学员，带领他们寻找陨落心炎，与药老有师徒关系，与萧炎等有师生关系，在剧情中为封印陨落心炎耗尽力量，陷入昏迷。\n紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽，跟随萧炎寻找陨落心炎，在剧情中没有出现。"
        },
        {
            "id": 2,
            "content": "“看来只能期待奇迹出现啊”\n干燥的嘴唇微微抖动着，感受着那种近乎折磨般的灼痛，许久之后，萧炎却是缓缓田上了眼睛，他已尽全力，接下来，是生是死，便听天由呢……，巴\n绵延无尽头的岩浆世界中，没有时间的概念，而在那种非人折磨中，萧炎也分不出半点心思去关注时间的流逝，他只知道，自己似乎随时都会在那炽热高温下，犹如衣袍般，化为一蓬粉末，消失在这岩浆世界中。\n将这等煎熬之中，萧炎内心深处也是涌上一阵难以言明的寂寥与孤独，岩浆世界深处，除了那岩浆流动时发出的声响外，再无半点其他声音，整片世界，仿若与世隔绝，那种茫茫天地间的孤独，沉就，令得那饱受高温折磨的萧炎，再度感受到一种心灵上的疲倦与茫然二\n或许这样的日子过得久了，他会忘记喉咙振动时发出的声音是如何的动听，甚至，或许他还会忘记自己身为一个人类的身份，天地寂寥，孤独，侵入骨髓深处，挥之不去。\n萧炎并不知道坚持了多长时间，随着时间的推移，他只能感觉到外界越加炽热的温度，不过好在经过如此长久的熏烤，他的身体似乎也是隐隐中出现了一些对火焰的抗性，因此那种片刻不停的灼痛，方才未能让得他发疯。\n陨落心炎拥有灵智，似乎还拥有着远非人类可比的耐心，想想也释然，在这种地方呆了那么长的岁月，耐性不好那才是有些奇怪了，而也正因为此，它并未选择用最猛烈的方式在极短时间中解决萧炎，而是选择这种慢火炼化，不过，这种缓慢炼化，却是让得萧炎真正的体会到何谓生不如死的感觉。\n在陨落心炎那源源不绝的炙烤下，萧炎整个人都是处于一种迷糊状态，他只能机械化的调动着体内清火不断的抵御着火焰焚烧，然后再机械化的吸收着周围那些难以圾取的能量，以补充本身的需要。\n不过这般机械化的禄作，倒是令得簧炎隐隐感觉到自己对异火的操纵越加熟练，但这除了令得他能够节省一些不必要的异火消耗之外，似乎并不能让得他逃出生天\n按照这私情形下去，或许要不了多长时间，萧炎便是会彻底被炼化，而其体内的青莲地心火，也将会被陨落心炎吞噬\n艰难的坚持，在这没有时间梭念的世界中，不知道维持了多久，或许是两天，一周，半个月，几个月\n某ｒ刻，将萧炎从那种迷糊状态中惊醒的，是从手臂上传来的阵阵温凉感觉，这股温凉，就犹如是干旱了无数年的土地突然遇见倾盆大雨一般，令得萧炎整十灵魂都是颤了一颤，旋即猛然睁开双眼，脑袋一偏，旋即看见了那缠绕在其手臂上，不知道被遗忘了多久时间的七彩小蛇…………\n“吞天蟒？”混油的脑子回复了一些清明，萧炎精神一振，惊喜的失声叫道，或许他自己都没察觉到，其声音，变得比以前干涩嘶哑了许多。\n在这种孤独安静得令人发疯的地方，突然看见一个能与自己谈话的东西，可以想象，此刻的萧炎心情是何等的激动\n不过，在激动之余，萧炎目光扫过吞天蟒的那对妖艳蛇瞳，心头却是突然一突，此刻后者的一对眼睛，正不断的变幻着颜色，时而冰冷，时而充满生机，显然这具小身体里面的两个灵魂，似乎正在此刻剧烈的争夺着身体的控制权。\n对于这般争夺，萧炎没有半点办法，所以，他只能眼睁睁的干看着。\n争夺，持续了将近十分钟左右，旋即，一道璀璨七彩光芒自吞天蟒体内涌出，后者狠狠一甩尾巴，细小的身躯直接暴射而出，旋即飞快的窜出了萧炎青火的包裹范围。\n吞天蟒刚出青莲地心火的包裹，那游离在外面的陨落心炎便是迅速扑上，然而就在即将沾染到其身体时，吞天蟒突然在那七彩光芒之下，急速的蠕动了起来，旋即，一具**如白玉般完美的娇躯，缓缓的出现在了萧炎目光之下。",
            "summary": "萧炎努力抵抗陨落心炎的炙烤，逐渐提高了对火焰的抗性。时间流逝，他变得越来越虚弱，直到手臂上的七彩小蛇——吞天蟒唤醒了他。吞天蟒体内的两个灵魂在争夺控制权，一道璀璨的七彩光芒出现，使吞天蟒化为了一具完美的娇躯。",
            "characters_in_summary": [
                "萧炎",
                "吞天蟒"
            ],
            "entity_info": "萧炎 | 迦南学院新生，可能是韩枫的弟子，跟随苏千等人寻找陨落心炎，与药老有师徒关系，与薰儿、柳菲有过冲突，在强榜大赛中击败柳擎并得知药老未死的消息，拥有青莲地心火，与韩枫有敌对关系，在剧情中协助苏千封印陨落心炎。\n吞天蟒 | 上古异兽，与萧炎关系密切，正在黑岩城参加炼药师大会，与萧炎一起面对美杜莎女王的威胁。在萧炎与美杜莎女王冲突中起到关键作用，帮助萧炎化解危机。\n药老 | 药帮首领，炼药系的炼药师，垄断了内院百分之九十的丹药销售，与萧炎有关联（可能是导师关系），拥有异火骨灵冷火，与美杜莎女王发生冲突，最终达成协议，美杜莎女王同意在一年内为萧炎提供保护，条件是药老为她提供融灵丹。与磐门有关系，是磐门的创始人。与韩枫有师徒关系。与苏千有师徒关系。与韩枫有敌对关系。\n陨落心炎 | 一种异火，被封印在迦南学院的天焚炼气塔中，后来因为苏千的封印阵破裂而被释放出来。\n苏千 | 迦南学院的院长，教导萧炎等学员，带领他们寻找陨落心炎，与药老有师徒关系，与萧炎等有师生关系，在剧情中为封印陨落心炎耗尽力量，陷入昏迷。\n紫研 | 吞天蟒，与萧炎关系密切，敢挑战斗皇阶别魔兽，跟随萧炎寻找陨落心炎，在剧情中没有出现。"
        }
    ]
}