{
    "chapter_title": "第六百四十章  翡翠火莲 ",
    "chapter_summary": "韩枫已经掌握了“海心焰”的力量并晋升为斗宗强者，使他在面对萧炎时具有压倒性优势。韩枫在空中悬浮，展示了其斗宗实力的强大，令萧炎倍感压力。萧炎在炼化陨落心炎后，韩枫得知此事，愤怒不已。实际上，萧炎的碧绿火焰是由青莲地心火与陨落心炎融合而成，具备分解海心焰的能力。为了争夺焚决，韩枫决定不惜一切代价击败萧炎。然而，尽管萧炎已掌握两种异火，但他能否完美操控仍是个未知数，因为实力上他还是略逊于韩枫。在一场激战中，萧炎利用陨落心炎制造出无形火焰，使韩枫的斗气陷入混乱。韩枫试图调集大量斗气压制心火，而萧炎趁机提升战斗力，将玄重尺变为碧绿色并释放强大能量。韩枫也准备了一记强烈攻击，双方战斗一触即发。经过一番激烈交战，萧炎巧妙运用翡翠火莲抵挡住韩枫的攻击，取得胜利，而韩枫则受到重创。",
    "characters_in_summary": [
        "韩枫",
        "萧炎",
        "焚决",
        "海心焰",
        "青莲地心火",
        "陨落心炎"
    ],
    "pre_entity_info": "韩枫 | 与萧炎展开激战，争夺青莲地心火\n萧炎 | 与韩枫有仇，与苏千有关系，与雅妃有关系，与海波东有关系，与美杜莎女王有关系，与陨落心炎有关系，与青莲地心火有关系，与黑角域有关系，与萧厉有关系，拥有异火骨灵冷火\n青莲地心火 | 一异火，被萧炎吸收，成为他的力量来源之一，与萧炎有关系，是萧炎的力量来源之一\n陨落心炎 | 一种异火，被封印在迦南学院的天焚炼气塔中，后来因为苏千的封印阵破裂而被释放出来。与萧炎、药老、美杜莎女王等有对抗关系\n药老 | 与萧炎共同对抗陨落心炎\n萧厉 | 萧炎的二哥，在黑角域与萧炎相遇，共同对抗敌人\n苏千 | 迦南学院的大长老，与萧炎有关系，与神秘女子展开激战，与韩枫有敌对关系，与药老有师徒关系，与韩枫有师徒关系，与美杜莎女王有敌对关系，与萧炎共同对抗陨落心炎",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "而且这半只脚的踏入，也是将会令得韩枫远远超过寻常斗皇巅峰强者，再配合着“海心焰”之力，恐怕其战斗力，已经能够真正的与斗宗强者相比肩!\n如此强悍的战斗力，即使是如今萧炎实力大涨，也是有着不小的压力，能与斗宗强者相比肩的实力，任谁都是不能等闲视之。\n“这两年中，你是第一个令我彻底展露实力的人。”背后斗气双翼缓缓消散，韩枫脚掌踏立虚空，冲着萧炎淡淡的道，不借助任何外力停留虚空，这是只有斗宗强者才能办到的事，到了这种地步，在天空之上几乎能够如履平地，与人战斗起来，不仅是敏捷还是反应程度，都将会上升好几个层次。\n微眯着眸子望着悬浮天空的韩枫，萧炎缓缓吐了一口气，道：“只是半只脚踏进斗宗而已，值得这么嚣张得意么？”\n“至少用来收拾你，已经足够了。嘴硬的“小师弟”!”韩枫手掌翻动，一团犹如实质般的磅礴斗气在掌心翻腾不休，隐隐间渗透而出的能量波动，令得周身空间都是震动了起来。",
            "summary": "韩枫通过掌握“海心焰”的力量和半只脚踏入斗宗的境界，使得他的战斗力远超寻常斗皇巅峰强者。这使得萧炎在面对他时感到压力很大。在这两年里，韩枫是第一个让萧炎展现出真正实力的人。韩枫在空中悬浮，展示了他作为斗宗强者的能力，而萧炎则质疑他的嚣张态度。韩枫回应说，他的实力足以对付萧炎。",
            "characters_in_summary": [
                "韩枫",
                "萧炎"
            ],
            "entity_info": "韩枫 | 与萧炎展开激战，争夺青莲地心火\n萧炎 | 与韩枫有仇，与苏千有关系，与雅妃有关系，与海波东有关系，与美杜莎女王有关系，与陨落心炎有关系，与青莲地心火有关系，与黑角域有关系，与萧厉有关系，拥有异火骨灵冷火\n药老 | 与萧炎共同对抗陨落心炎\n萧厉 | 萧炎的二哥，在黑角域与萧炎相遇，共同对抗敌人\n苏千 | 迦南学院的大长老，与萧炎有关系，与神秘女子展开激战，与韩枫有敌对关系，与药老有师徒关系，与韩枫有师徒关系，与美杜莎女王有敌对关系，与萧炎共同对抗陨落心炎"
        },
        {
            "id": 1,
            "content": "“是么。”萧炎微微冷笑，手掌之上，碧绿火焰陡然升腾而起，旋即双手覆盖而上，用力一拉，碧绿火焰分裂而开，化为两团十青一无形的火焰!\n左手持青火，右手持无形之火，萧炎抬头望着那脸色在此刻变得极其难看起来的韩枫，笑道：“你不是很疑惑我们我的异火改变了么？现在或许你应该能猜到了吧？”\n“陨落心炎!”韩枫眼睛死死的盯着萧炎右手之上的那团无形之火，咬牙切齿的声音，带着丝丝冷风，从嘴中一字一顿的溢了出来，到得现在，他心中的疑惑，方才彻底了然。\n“你。你竞然把陨落心炎炼化了？!”身体之上缭绕的磅礴斗气剧烈的翻腾着，就犹如此刻韩枫内心-一般，好片刻后，愤怒而不可置信的声音，方才从其嘴中传出。\n“恭喜你猜对了。”萧炎眉头一挑，冲着脸庞阴沉如暴风雨前奏般的韩枫戏谑道，而听得他这话，韩枫脸上的阴沉，更是有着向狰狞进化的趋势。\n“没想到啊，真的是没想到啊，那陨落心炎不仅没把你弄死，反而让你最后捡了大便宜!你那碧绿火焰，原来是青耄「地心火与陨落心炎妁融合体，难怪。难怪有着分解我“海心焰”的能力!”韩枫阴沉沉的声音，带着强悍的斗气威压，笼罩着萧炎.\n““焚决”果然是好东西啊，嘿嘿，你又一次的让我认清了它的价值，所以，我会不择手段的将它弄到手!”脸庞上隐隐有着一抹疯狂，韩枫手臂狂舞：“不过你有着两种异火又能怎样？凭你能具备完美操控它们的力量么？我实力远胜于你，只要将你打败，焚决，青莲地心火，陨落心炎，它们都将会成为我的!”",
            "summary": "萧炎成功炼化陨落心炎，韩枫得知后愤怒不已。萧炎的碧绿火焰其实是青莲地心火与陨落心炎的融合体，拥有分解韩枫的海心焰的能力。韩枫为了得到焚决，决定不择手段地击败萧炎。然而，即使拥有两种异火，萧炎是否能完美操控它们还是个未知数，因为他的实力不如韩枫。",
            "characters_in_summary": [
                "萧炎",
                "韩枫",
                "焚决"
            ],
            "entity_info": "萧炎 | 斗王强者，与韩枫有仇，与苏千有关系，与雅妃有关系，与海波东有关系，与美杜莎女王有关系，与陨落心炎有关系，与青莲地心火有关系，与黑角域有关系，与萧厉有关系，拥有异火骨灵冷火\n韩枫 | 半步斗宗，与萧炎展开激战，争夺青莲地心火，与苏千有敌对关系，与药老有师徒关系，与萧炎有仇\n药老 | 神秘强者，与萧炎共同对抗陨落心炎，与苏千有师徒关系，与韩枫有师徒关系\n萧厉 | 萧炎的二哥，在黑角域与萧炎相遇，共同对抗敌人\n苏千 | 迦南学院的大长老，与萧炎有关系，与神秘女子展开激战，与韩枫有敌对关系，与药老有师徒关系，与韩枫有师徒关系，与美杜莎女王有敌对关系，与萧炎共同对抗陨落心炎"
        },
        {
            "id": 2,
            "content": "“疯子。就怕你没那本事。”萧炎嘴角掀起一抹讥讽，摇了摇头，右手缓缓伸起，对准着韩枫，旋即，无形之火泛起一阵阵波与乡。\n随着无形火焰波动越来越剧烈，那不远处一脸疯狂的韩枫身体猛然一颤，体表那磅礴的斗气迅速变得紊乱了起来，如此几个眨眼后，方才缓缓回复，他捂着胸口，目光阴沉的望着萧炎：“召唤心火？”\n对于陨落心炎最让人头疼的特效，即使是韩枫也是颇为的忌惮，对于那神不知鬼不觉的心火，谁都不敢等闲无视，毕竟，人体之内，始终都是最为脆弱与重要的地方，只要其中稍稍受到一些创伤，恐怕便是会令得整个人状态大打折扣，因此，在心火出现的那一霎，韩枫便是迅速的调集了大批斗气进行压制。\n望着韩枫体表那比先前略微黯淡了一些的磅礴斗气，萧炎笑了笑，看来那闹腾的心火也是让得韩枫费了不少心神去压制，而这样的话，心分两用的他，战斗力则是会或多或少的降低一些，这时亍萧炎来说，是一个极为不错的消息。\n“凭这小小心火，也想对我造成伤害？”脸色阴寒的望着萧炎，韩枫手掌之上的那团澎湃斗气也是急速震动了起来，恐怖的能量波动渗透得越加快速，看得出来，这团澎湃斗气，是他所酝酿的一道极强的攻击。\n对于那越加狂暴的斗气团，萧炎也是有所感应，当下手掌一握，一股吸力暴涌而出，将那被一股碧绿火焰包裹悬浮在半空中的玄重尺吸进手中，深吐了一口气，体内斗气，也是在此刻被其疯狂的抽取而出!\n随着体内斗气暴涌而出并且源源不断的灌注进入玄重尺，漆黑的尺身也是逐渐的变成碧绿之色，而且，其jl的温度，也是不断的攀升着。\n斗气的灌注持续到某一刻，终于是噶然而止，而此刻的玄重尺，已经犹如一柄籁翠尺般，看上去颇为的漂亮，然而就是这把漂亮的尺子，在微微颤抖间，所泄露出来的能量，便是令得周围空间变得扭曲起来。\n双手紧握尺柄，萧炎抬头望着远处的韩枫，此刻后者掌心中的那团澎湃斗气已经迸射出了刺眼强光，就犹如小型耀日般，令人不敢直视。",
            "summary": "萧炎和韩枫展开了一场激战。萧炎利用陨落心炎制造出无形火焰，使得韩枫的斗气变得紊乱。韩枫对此感到忌惮，开始调集大量斗气压制心火。萧炎趁机提升战斗力，将玄重尺变成碧绿色，释放出强大的能量。韩枫也准备了一记强烈的攻击。两人之间的战斗一触即发。",
            "characters_in_summary": [
                "萧炎",
                "韩枫",
                "陨落心炎",
                "斗气"
            ],
            "entity_info": "萧炎 | 斗王强者，与韩枫有仇（争夺青莲地心火），与苏千有关系（共同对抗陨落心炎），与雅妃有关系，与海波东有关系，与美杜莎女王有关系，与陨落心炎有关系，与青莲地心火有关系，与黑角域有关系，与萧厉有关系，拥有异火骨灵冷火\n韩枫 | 半步斗宗，与萧炎展开激战（争夺青莲地心火），与苏千有敌对关系，与药老有师徒关系，与萧炎有仇（争夺青莲地心火）\n陨落心炎 | 一种异火，被封印在迦南学院的天焚炼气塔中，后来因为苏千的封印阵破裂而被释放出来。与萧炎、药老、美杜莎女王等有对抗关系\n药老 | 神秘强者，与萧炎共同对抗陨落心炎，与苏千有师徒关系，与韩枫有师徒关系\n萧厉 | 萧炎的二哥，在黑角域与萧炎相遇，共同对抗敌人\n苏千 | 迦南学院的大长老，与萧炎有关系，与神秘女子展开激战，与韩枫有敌对关系，与药老有师徒关系，与韩枫有师徒关系，与美杜莎女王有敌对关系，与萧炎共同对抗陨落心炎"
        },
        {
            "id": 3,
            "content": "“小王八蛋，给我去死吧!”\n眼睛死死盯着手掌那团耀日般的斗气，片刻后，韩枫猛然抬头一张脸庞，布满着狰狞疯狂，一声戾喝，手中那团犹如耀日般的磅礴斗气团，径直对着萧炎暴射而去!\n“光耀印!”\n一道刺眼光束划破空间，隐隐间，光束中显示出一个硕大的手印，犹如那从天际掉落的耀日般，带着一股令人毛骨悚然的可怕能量!\n“焰分噬浪尺!”\n籁翠般的玄重尺高高举过头顶，瞬间后，双臂陡然力劈而下，一道足有十丈庞大的翡翠能量尺芒，自尺顶暴射而出，那股姿态，犹如要劈裂大地一般，声势骇人!\n两道皆是极其恐怖的能量，犹如闪电般的划破空间，最后在无数道震惊目光注视下，犹如两颗陨石般，狠狠的碰撞在一起!\n“嘭!”\n接触的那一霎，可怕的雷鸣巨响与能量涟漪，犹如大海之中的惊涛骇浪般，在遥远天际之上，掀起漫天能量波浪!\n整个天地，都是在此刻为之一静，能量波浪翻滚间，遮天蔽日，甚至是连那高高悬挂在天空jl的耀日，都是在此刻被遮蔽了下去。\n能量，在持续了足足将近十分钟左右，方才逐渐消散，而那城市之中，无数人依然寂静无声，每一人脸庞上都是有着些许惊骇，若是先前那两道攻击的爆炸地是在城市中的话，恐怕这座枫城，将会在极短的时间中，被夷为平地!\n这种可怕的破坏力，就算是放在斗皇巅峰强者的决战中，都是颇难一见!\n随着弥漫天际的能量涛浪缓缓消散，高空上的两人，也是缓缓的现出了身形，此时的两人，韩枫倒还稍好一些，虽然头发凌-乱，呼吸有些急促，但至少没太大的能量反噬伤害，而反观萧炎，则是一脸苍白，甚至连其气息，都是在这场对碰中减弱了许多。\n看两者间的差距，似乎这次的对碰，明显是韩枫占了上风。\n“哈哈，小师弟，看来你的实力并没有你的嘴皮子硬啊，怎么？这就开始斗气枯竭了？春来师兄我还是高看了你啊!”瞧得萧炎那一脸的苍白，韩枫也是一怔，旋即忍不住的大笑道。\n斜瞥着仰头大笑的韩枫，萧炎嘴角微微一撇，淡芙逛：“现在就高兴，是不是有点太早了？”\n瞧得依然嘴硬的萧炎，韩枫不屑的冷笑了一声，他能够清楚的感应到，对方的气息弱了许多，显然是在先前的对碰中受了不轻的伤，然而，其脸庞上的笑容，还未持续多久，便是在萧炎接下来的动作中僵硬。\n远处的萧炎，手掌缓缓伸起，宽大的袖袍中，一点幽深绿芒逐渐浮现，瞬间后，绿芒飞掠而出，旋即，一座仅有巴掌大小，完美得没有丝毫瑕疵的翡翠火莲，悬浮在了其掌心之上。\n“呼…制造这东西依然这么消耗斗气。”凝望着那朵籁翠般的火莲，萧炎抬头，冲着远处脸庞陡然僵硬的韩枫轻笑道。\n“师兄，同一次的亏，你会吃两次，看来我也是高看你了啊。”",
            "summary": "韩枫和萧炎进行了一场激烈的战斗。韩枫用光耀印和焰分噬浪尺向萧炎发起攻击，但萧炎巧妙地用翡翠火莲抵挡住了韩枫的攻击。萧炎凭借翡翠火莲取得了胜利，而韩枫则受到了重创。",
            "characters_in_summary": [
                "韩枫",
                "萧炎",
                "光耀印",
                "焰分噬浪尺",
                "翡翠火莲"
            ],
            "entity_info": "韩枫 | 半步斗宗，与萧炎展开激战（争夺青莲地心火），与苏千有敌对关系，与药老有师徒关系，与萧炎有仇（争夺青莲地心火）\n萧炎 | 斗王强者，与韩枫有仇（争夺青莲地心火），与苏千有关系（共同对抗陨落心炎），与雅妃有关系，与海波东有关系，与美杜莎女王有关系，与陨落心炎有关系，与青莲地心火有关系，与黑角域有关系，与萧厉有关系，拥有异火骨灵冷火\n陨落心炎 | 一种异火，被封印在迦南学院的天焚炼气塔中，后来因为苏千的封印阵破裂而被释放出来。与萧炎、药老、美杜莎女王等有对抗关系\n药老 | 神秘强者，与萧炎共同对抗陨落心炎，与苏千有师徒关系，与韩枫有师徒关系\n萧厉 | 萧炎的二哥，在黑角域与萧炎相遇，共同对抗敌人"
        }
    ]
}