{
    "chapter_title": "第六百八十八章  局势 ",
    "chapter_summary": "云岚宗得知四位长老魂牌破裂、云刹等人受伤的消息后，云山立即赶到大殿。云岚宗高层震惊于派往帝都的强者受到重创。一位高贵老者怀疑是三大家族和皇室联手对付云岚宗，而云山认为是萧家萧炎所为。众人回忆三年前萧炎挑战云岚宗，现在已晋升斗皇，令众人反思当年放过的决定。云山感受到萧炎气息，决定不救帝都的云督，下令云岚山进入最高警备状态。他与黑雾达成协议，抓到萧炎后废其斗气，交用药尘灵魂。",
    "characters_in_summary": [
        "云山",
        "云岚宗",
        "四位长老",
        "云刹",
        "药尘",
        "萧炎",
        "三大家族",
        "皇室",
        "大殿"
    ],
    "pre_entity_info": "云山 | 云岚宗的宗主，与药尘、云韵等人有冲突，与萧炎为敌对关系，当前剧情中未出现在表格中，但根据描述，他应该是指挥云岚宗对米特尔家族的攻击\n云岚宗 | 位于加玛帝国的一个宗派组织，与血宗宗主范痨有合作关系，与海波东所在的交战地点对立，是蒙力和萧炎的战场。\n云刹 | 云岚宗的长老，与云督同为云岚宗的斗皇强者，与海波东对峙，试图逼迫米特尔家族交出萧家残党。\n药尘 | 药尊者，萧炎的师父，与纳兰家族合作，与丹王古河等有合作关系，与美杜莎女王有过接触，与吞天蟒有关系，在黑岩城的炼药师大会，与切米尔交流，与木战有冲突，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云岚宗有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点\n萧炎 | 萧家成员，与迦南学院有密切关系，可能被云岚宗寻找，与米特尔·腾山等有敌对关系，现为斗皇强者，曾大闹云岚宗并击杀大长老，三年后重回加玛帝国向云岚宗讨债。与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系。与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与雅妃有旧交情，与林焱相识。\n大殿 | 云岚宗内部议事场所，魂殿与云岚宗在此进行交易谈判\n夭夜 | 加玛帝国皇室成员，加老的孙女，与萧炎有过接触。\n萧鼎 | 萧家的成员，与萧炎、雅妃、海波东等人有敌对关系，与云帆等为敌对关系，当前剧情中与米特尔家族一起应对云岚宗的攻击。与萧炎为兄弟。\n庄园 | 萧炎与萧鼎、雅妃等人相聚的地方，后被云岚宗攻占，发生恐怖的**事件，导致云岚宗弟子损失惨重。\n林焱 | 与萧炎相识，对云岚宗等人的实力表示惊讶。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "双眼之中充斥着一股难以置信，云山猛然站起身来，嘴中喃喃道：“怎么可能？这小子竟然还真的活着。“”喃喃声落下，云山似乎突然想起了什么，脸色陡然一变，身形一闪，便是犹如鬼魅般的消失在了这所修炼的密室之中。\n在先前感应着那股气势爆发时，那方向，明显便是在那帝都之中，而此刻。“帝都之内，正有着云岚宗派出的大部队！云岚宗大殿，一片混乱，种种吵杂与惊慌声音汇聚在一起，最后盘旋在大殿之内，令得人头昏脑涨。\n当云山身形闪掠进入大殿时，也是为这混乱的场面皱了皱眉，沉声厉喝道：“都给我安静，如此混乱不堪，成何体统！”\n见到突然出现的云山，大殿内的吵杂声音顿时缓缓消失，片刻后，终于是完全安脊了下来。\n见到大殿回复安静，云山这才冷哼了一声，奋首位之上坐下，道：“发生何事了？有没有云督他们的消息？”\n听得云山发问，那大殿之下，一位老者连忙快步行去，脸色有些发白的颤声道：“禀宗主，云浮等四位长老的魂牌，在刚才突然完全爆裂了开，而云刹几人长老的魂牌，也是变得极其黯淡无光，看这情况，明显是受了重伤！”\n老者这话落下，大殿之中几乎包括着云山在内的所有人，脸皮都是一阵剧烈抽搐，这次派往帝都的强者，几乎已经是云岚宗如今一半之多的力量，这种庞大阵容，在场所有人都是有着自信，加玛帝国之内，除了云岚宗本身之外，没有一个势力能够抵御住，然而，现在摆在他们面前的事实，却是狠狠一巴掌甩在了他们脸庞之上，令得他们无措之极。\n“云察长老，你怕是看错了吧？”安静在大殿中持续了一会后，终于是有着一道干笑声响起。\n“我倒也是希望。“”被称为云察的长老苦笑了一声，手掌一翻，一堆破碎的玉牌便是出现在面前的桌面上，而瞧得这些熟悉的玉牌，那些本来心中还有些怀疑的人，脸色也是彻底难看了起来。",
            "summary": "云山得知云岚宗四位长老的魂牌突然破裂，云刹等人受伤的消息后，立刻赶到大殿。大殿内原本混乱的声音在云山的命令下逐渐平息。云岚宗的弟子们发现他们派往帝都的强者受到了重创，这让云岚宗的高层们感到非常震惊和无措。",
            "characters_in_summary": [
                "云山",
                "云岚宗",
                "云刹",
                "帝都"
            ],
            "entity_info": "云山 | 云岚宗的宗主，与药尘、云韵等人有冲突，与萧炎为敌对关系，当前剧情中未出现在表格中，但根据描述，他应该是指挥云岚宗对米特尔家族的攻击\n云岚宗 | 位于加玛帝国的一个宗派组织，与血宗宗主范痨有合作关系，与海波东所在的交战地点对立，是蒙力和萧炎的战场。\n云刹 | 云岚宗的长老，与云督同为云岚宗的斗皇强者，与海波东对峙，试图逼迫米特尔家族交出萧家残党。\n帝都 | 加玛帝国的首都，云岚宗在此地有所行动，萧炎与云岚宗发生冲突。\n萧炎 | 萧家成员，与迦南学院有密切关系，可能被云岚宗寻找，与米特尔·腾山等有敌对关系，现为斗皇强者，曾大闹云岚宗并击杀大长老，三年后重回加玛帝国向云岚宗讨债。与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系。与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与雅妃有旧交情，与林焱相识。\n夭夜 | 加玛帝国皇室成员，加老的孙女，与萧炎有过接触。\n萧鼎 | 萧家的成员，与萧炎、雅妃、海波东等人有敌对关系，与云帆等为敌对关系，当前剧情中与米特尔家族一起应对云岚宗的攻击。与萧炎为兄弟。\n庄园 | 萧炎与萧鼎、雅妃等人相聚的地方，后被云岚宗攻占，发生恐怖的**事件，导致云岚宗弟子损失惨重。\n林焱 | 与萧炎相识，对云岚宗等人的实力表示惊讶。"
        },
        {
            "id": 1,
            "content": "“怎么可能？那可是两名斗皇，七名斗王强者啊，这帝都之内，还有哪方势本有本事吃下他们？就凭那米特尔家族么？”一名身份看似不低的老者，脸色变幻着，怒声道。\n“难道是三大家族和皇室联手了？”一人突然说出的话，倒是令得不少人暗中点了点头，现在看来恐怕也就这个猜测最为可靠。\n“竟然他们敢联手向我云岚宗挑衅，那便请宗主下令，将三大家族与皇室彻底抹除在加玛帝国！”\n“对，宗主，这种挑衅「云岚宗绝对不能忍受！一定要让他们付出血的代价！”\n云山脸庞阴沉，目光扫了一眼群起激愤的众长老与执事，片刻后，手掌猛然狠狠的拘在桌面上，剧烈的声响顿时将大殿众人骇了一跳，目光惊惧的望着云山，有些不明白条什么后者会如此的暴怒。\n“不是什么狗屁的三大家族联合！”从椅子上站起身来，云山声音阴沉沉的道：“是萧家那个小杂种回来了！”\n“萧家？”\n闻言，众人一怔，皆是有些茫然，一个小小的萧家，如今已是苟延残喘的存活着，还能有何能力将云岚宗那般庞大阵容击败？\n瞧得众人那一脸的茫然，云山心中怒火更胜，然而就在他忍不住的再次要发怒时，终于是有着一道惊呼声从大殿中响起。\n“难道是那个萧炎？”\n“萧炎？”记忆尤深的名字，在短短一瞬间便是掀起了众人那被掩盖了三年时间的记忆，三年之前，那个方才不到二十岁的少年，一人独上云岚山，凭一己之力与整个云岚宗相抗衡，虽说最后被追杀出了加玛帝国，可那个如狼般凶狠的少年，也是给云岚宗无数人留下了难以抹去的深刻记忆。",
            "summary": "一名身份高贵的老者在得知帝都内发生的事件后，怀疑是三大家族和皇室联手对付云岚宗。云岚宗的宗主云山愤怒地表示，真正的敌人是萧家的小杂种萧炎。众人对此感到惊讶，因为萧家现在已经奄奄一息，很难想象它能打败云岚宗的强大阵容。然而，回忆起三年前萧炎独自挑战云岚宗的壮举，众人开始相信他的实力可能足以对抗云岚宗。",
            "characters_in_summary": [
                "老者",
                "帝都",
                "三大家族",
                "皇室",
                "云岚宗",
                "云山",
                "萧家",
                "萧炎"
            ],
            "entity_info": "老者 | 血宗的成员，与范凌和俊青年有联系\n帝都 | 加玛帝国的首都，云岚宗在此地有所行动，萧炎与云岚宗发生冲突。\n云岚宗 | 位于加玛帝国的一个宗派组织，与血宗宗主范痨有合作关系，与海波东所在的交战地点对立，是蒙力和萧炎的战场。\n云山 | 云岚宗宗主，与药尘、云韵等人有冲突，与萧炎为敌对关系，指挥云岚宗对米特尔家族的攻击\n萧家 | 萧炎的家族，与迦南学院有密切关系，可能被云岚宗寻找\n萧炎 | 萧家成员，与迦南学院有密切关系，可能被云岚宗寻找，与米特尔·腾山等有敌对关系，现为斗皇强者，曾大闹云岚宗并击杀大长老，三年后重回加玛帝国向云岚宗讨债。与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系。与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与雅妃有旧交情，与林焱相识。\n云刹 | 云岚宗的长老，与云督同为云岚宗的斗皇强者，与海波东对峙，试图逼迫米特尔家族交出萧家残党。"
        },
        {
            "id": 2,
            "content": "三年时间的了无音信，也是使得众人逐渐的忘却了那个名字与少年，然而今日，然而今日突然提及这个名字，那三年之前的那一幕，也是缓缓的从每个人脑海之中浮现而出。””\n“那个家伙不是死了&？”震惊在持续了半晌后，终于是有着人带着些许惊骇的喃喃道。\n“谁告诉你们他死了？”云山冷视着众人，阴冷的道：“先前我便是感觉到了他的气息，看来那个家伙应该是回来了，而云督等人，或许是碰见他了吧。”\n“就算云督长老他们碰见了那个家伙，可。“可也不可能有这般伤亡吧？那里可是两名斗皇和七名斗王强者啊——就算是遇见三四名斗皇强者，也决计不可能败得这么快的！难道萧炎已经在这短短三年中，已经突破到了斗宗不成？”一名嗤笑。\n“虽然他或许并未突破到斗皇，可从先前那股气息来看，怕至少也是斗皇阶别。”云山缓缓的道，说到此处，他眼皮也是忍不住的跳了跳，斗皇。“以他的实力，自然是能够知道，当年的萧炎虽然战斗力强横，但真正的实力其实顶多也就在大斗师或者斗灵左右而已，然而如今这方才短短三年，那个家伙竟然便是到了斗皇阶别？这种速度。“简直可怕！云山话语刚刚落下，便是利马在整个大殿之中涌上了一阵骚动，就算是先前那名长老，脸庞也是为之一滞，短短三年「晋入斗皇阶别…”-这修炼天赋，唯有恐怖二字方可形容，看来，当年放走那个小子，的确是最令人后悔之事。\n三年时间，他便是能够达到斗皇层次，难以想象，若是再给予他三年时间。”",
            "summary": "一个名叫萧炎的少年在三年前失踪，众人都认为他已经死去。然而今天，有人提到了他的名字，让众人的记忆逐渐恢复。一名长老云山表示，他感受到了萧炎的气息，推测云督等人可能遇到了他，而且有严重的伤亡。众人对此感到震惊，因为萧炎在短短三年内就晋升到了斗皇级别，这种修炼速度令人恐惧。大家都开始反思当年放过萧炎的决定是否正确。",
            "characters_in_summary": [
                "萧炎",
                "云山",
                "云督"
            ],
            "entity_info": "萧炎 | 萧家成员，与迦南学院有密切关系，可能被云岚宗寻找，与米特尔·腾山等有敌对关系，现为斗皇强者，曾大闹云岚宗并击杀大长老，三年后重回加玛帝国向云岚宗讨债。与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系。与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与雅妃有旧交情，与林焱相识。\n云山 | 云岚宗宗主，与药尘、云韵等人有冲突，与萧炎为敌对关系，指挥云岚宗对米特尔家族的攻击\n云督 | 云岚宗成员，与萧炎有敌对关系。\n老者 | 血宗的成员，与范凌和俊青年有联系\n帝都 | 加玛帝国的首都，云岚宗在此地有所行动，萧炎与云岚宗发生冲突。\n云岚宗 | 位于加玛帝国的一个宗派组织，与血宗宗主范痨有合作关系，与海波东所在的交战地点对立，是蒙力和萧炎的战场。\n萧家 | 萧炎的家族，与迦南学院有密切关系，可能被云岚宗寻找"
        },
        {
            "id": 3,
            "content": "想到此处，即使是以云山之老辣，心中也是忍不住的泛上了一股寒意。\n深深的洗了一口气，云山眼睛低垂，一股难以遏制的杀意猛然自心中铺天盖地的席卷而出，这个小杂种，绝对不能留，否则定然会是一个难以收拾的大麻烦！说不定，还真会如那些家伙所说，日后，云岚宗会彻底毁在此人手中。\n“小杂种，当年让你逃了，算你好运，不过这一次你自动送上门来，那便不要怪老夫心狠寻辣了！”\n“宗主，现在如何是好？要不派人前去解救云督长老拳人？”大殿中，终于是有人想起了正处于生死之间的云督等人。\n闻言，云山略一沉吟，刚欲点头，那位掌管着宗内众多长老魂牌的云察长老脸色顿时一变，声音嘶哑的道：“我想怕是不用了，他们的魂牌。“已经全部裂开了。”\n此言一出，顿时满场骇然，旋即脑袋一阵眩晕，那可是两名斗皇和七名斗王强者啊，这般阵容，居然便是在这短短几个小时之中，尽数陨落，这般损失，就算是对于云岚宗来说，也是有些难以承受啊。\n“那个王八蛋，也太狠了吧！”大殿中，怒骂声顿时不绝于耳的响了起来，然而他们在说着这话的时候，却是忘记了当初他们对于萧家出手时，又何曾心慈手软过？\n在这般重大损失之下，云山脸庞上的阴沉却是反常的尽数收敛，面无表情的挥了挥手，将大殿中的骚动压下，目光闪烁了片刻，声音漠然的道：“不用再派人去帝都了，那个小杂种，会自己找上门来的，既然如此，便安静的等着吧。“”\n听得云山此话，众人一怔，虽心有所不甘，耳却不敢反驳云山的命令，因此当下只得恭声应道。\n“吩咐下去，从现在开始，云岚山进入最高警备，任何私自入山者，杀！”\n“是！”\n听得云山话中的阴冷杀意，众人浑身十寒，连忙应道，旋即在云山挥手中，迅速鱼贯诵出大殿。”\n随着众人的退出，大殿之内，再度变得寂静无声。\n“桀桀，怎么样？我前段时间才与你说过，萧炎那个小子在黑角域混得风生水起，看来此次回来，云岚宗麻烦不小了。“”寂静持续了许久，大殿阴影处，一团黑雾突然诡异涌现，旋即盘旋在大殿中怪笑声从中传出。\n云山脸皮抖了抖，眼中掠过一抹狞然，森然道：“一个小杂种而已，就算他如今有了斗皇实力，可本宗要杀他，依然是易如反掌，等我将他擒住，会让他试试生不如死的感觉！”\n“我不管你与他之间的恩怨，正好如今他已经回来，那么萧家的人便算是大部分凑齐了，也免得我们再去黑角域寻他。”黑雾涌动，声音再度响起：“据消息所说，萧炎体内有着药尊药尘的灵魂体，当年他能凭借大斗师实力击杀斗王强者，想必也是药尘灵魂相助，等下次时，药尘，交予我来对付，你便只管擒住萧炎便可。\n云山缓缓点头，脸庞也是泛上一抹狰狞，阴森森的道：“放心，我会把那小杂种斗气废了之后，再交你处置…\n“希望吧，不过提醒你一下，最好不要轻敌，否则到时候下场恐怕会格外凄惨…\n黑雾微微涌动，再度传出一声怪笑，旋即便是诡异的缓缓消散在大殿之内，留下一脸冷笑与狰狞的云山…”-",
            "summary": "云山得知萧炎已经回到加玛帝国，对云岚宗造成了威胁。云山决定不再派人去帝都解救被困的云督等人，并下令云岚山进入最高警备状态。同时，云山还与一团黑雾达成协议，将在抓住萧炎后将其斗气废掉，并将药尘灵魂体交给黑雾处理。",
            "characters_in_summary": [
                "云山",
                "萧炎",
                "云岚宗",
                "云督",
                "加玛帝国",
                "云岚山",
                "药尘"
            ],
            "entity_info": "云山 | 云岚宗宗主，与药尘、云韵等人有冲突，与萧炎为敌对关系，指挥云岚宗对米特尔家族的攻击\n萧炎 | 萧家成员，与迦南学院有密切关系，可能被云岚宗寻找，与米特尔·腾山等有敌对关系，现为斗皇强者，曾大闹云岚宗并击杀大长老，三年后重回加玛帝国向云岚宗讨债。与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系。与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与雅妃有旧交情，与林焱相识。\n云岚宗 | 位于加玛帝国的一个宗派组织，与血宗宗主范痨有合作关系，与海波东所在的交战地点对立，是蒙力和萧炎的战场。\n云督 | 云岚宗成员，与萧炎有敌对关系。\n加玛帝国 | 萧炎所在的国家，首都为帝都，皇室成员包括加老，与云岚宗等势力存在冲突。\n云岚山 | 云岚宗所在的山脉，云山在此地修炼，萧炎与云岚宗发生冲突。\n药尘 | 药尊者，萧炎的师父，与纳兰家族合作，与丹王古河等有合作关系，与美杜莎女王有过接触，与吞天蟒有关系，在黑岩城的炼药师大会，与切米尔交流，与木战有冲突，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云岚宗有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点\n老者 | 血宗的成员，与范凌和俊青年有联系\n帝都 | 加玛帝国的首都，云岚宗在此地有所行动，萧炎与云岚宗发生冲突。"
        }
    ]
}