{
    "chapter_title": "第七百二十四章  处理云岚宗 ",
    "chapter_summary": "在广场上，骜护法成功捕获了药老的灵魂并将他囚禁在戒指中。萧炎受到攻击，却无法动弹。海波东等人试图救援，但失败。紫研出现，阻止了骜护法的攻击并带萧炎逃离。紫研和美杜莎联手对抗骜护法，使其处境变得不利。萧炎决定营救药老，但在美杜莎的劝阻下暂时恢复理智。骜护法成功逃脱，留下威胁。云韵和纳兰嫣然看到这一切，意识到云岚宗的未来充满危机。",
    "characters_in_summary": [
        "骜护法",
        "药老",
        "萧炎",
        "海波东",
        "紫研",
        "美杜莎",
        "云韵",
        "纳兰嫣然"
    ],
    "pre_entity_info": "药老 | 萧炎的师父，曾是斗宗强者，与丹王古河等有合作关系，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点\n萧炎 | 萧家成员，斗皇强者，与云岚宗有大仇，与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系，与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与林焱相识。与美杜莎结为夫妻，共同经历冒险。与紫研关系密切。在与雪魅关系亲近，参加炼药师考试。与夭夜有过接触，与加玛帝国皇室有关联。与木铱有敌对关系。与云岚宗有仇。与皇室有关联。参与炼药师大会。与云岚宗决战。拥有斗宗强者。与韩枫有仇（争夺青莲地心火），与苏千有敌对关系，与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。拥有琉璃莲心火，使用药鼎炼制五品龙力丹。参与炼化陨落心炎，融合两种异火，修炼焚决进入地阶低级。与魂殿有冲突。占据枫城，击败金银二老和黑角域势力。与加刑天有关联，与纳兰桀有恩怨，与纳兰肃有一定关系。与云岚宗决战。\n海波东 | 与萧炎有旧交情，战斗对手\n紫研 | 萧炎的妻子，神秘魔兽，与萧炎关系密切\n美杜莎 | 与萧炎结为夫妻，共同经历冒险。\n云韵 | 云岚宗的弟子，与云山有冲突，与药尘有关系，与萧炎有过感情纠葛，拒绝与古河结婚，与纳兰嫣然关系密切\n纳兰嫣然 | 纳兰家族的成员，与萧炎有婚约，后解除婚约，与云岚宗有关系，与云韵关系密切，突破至斗尊境界\n鹜护法 | 魂殿的护法，与云山有关联，对云岚宗和古河有所企图\n云山 | 云岚宗的宗主，与古河有冲突，承诺在大婚后解除云韵的封印，与萧炎有敌对关系，与皇室有关联，参与炼药师大会，与云岚宗决战。与药尘有关系，与萧炎有过敌对关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "黑幕迅速消散，广场上众人手掌遮着突然洒下来的阳光，半响后放才抬起眼来，望着那遥遥天天空之上。\n天空之上，骜护法悬空而立，此时的其手掌只上正托着一团黑雾，黑雾中有着些许熟悉的波动散发而出。\n手掌紧抓着这团黑雾，骜护法手印一动，便是将之迅速吸掠进手指上的一枚戒指之中，旋即长长的松了一口气，费了这么大的劲，终于是将这个逃脱了这么多年的老家伙给抓住了，这次回去，想必殿主定然会大喜。\n在将药老的灵魂囚于纳戒之后，骜护法瞥了一眼那爆射而来的美杜莎，却是阴冷一笑，身形一颤，便是化为一道黑雾，宛如鬼魅般的对着下方那处于树梢之上呆立的萧炎暴掠而去。\n“禁禁，小子，你老师都已被擒，你也去陪他吧！”眨眼间便是摆脱美杜莎的追击，骜护法直射萧炎，阴冷笑道。\n萧炎微垂着脑袋的呆的利于树梢之上，犹如未曾感觉到骜护法的袭击一般，身形动也不动。\n一旁的海波东等人见到这也是暴掠而来的骜护法，脸色也是大变，连忙拉着萧炎想要闪避，可此时的后者，身体确实犹如钉子般的立于树梢上，一时之下，居然难以扯动。\n而就在几人身形迟缓间，那骜护法确实突然暴射而来，看这般情况，那紧跟而来的美杜莎女王，明显已是救援不久。\n“带他走！”就在海波东等人再次准备与骜护法硬拼时，一道娇小身影突然出现在面前，一头紫色长发随风飘荡，赫然是一直都很少出手的小紫研，而此刻，这位小女孩小脸上，却是布满着凝重。\n见到紫研的举动，海波东一怔，旋即咬着牙点了点头，手掌一用力，便是将呆泄中的萧炎强行扯起，暴掠而退。\n“小女娃，找死！”\n瞧着紫研竟然敢出身阻拦，那骜护法顿时怒喝一声，手掌一挥，一股澎湃黑雾便是暴涌而出。\n宝石般的眸子死死的盯着那暴掠而来的黑雾，一股异样的紫芒缓缓充紫研双眼，旋即小手紧握，紫芒萦绕双臂，在其拳头之上凝固成奇异的紫色晶层，最后夹杂着足以碎山裂石的恐怖力量，根根击出。\n紫研拳头一出，去面前的空气便是陡然被压缩成一个无形的凹弧，尖锐破风声响起，无形的空气炮在那股力量的压缩下，犹如一枚炮弹般，重重的击打在那缕黑雾之上！\n“嘭！”",
            "summary": "在广场上，骜护法成功捕捉到了逃匿多年的药老灵魂并将其囚禁于戒指中。随后，他向萧炎发起攻击，但萧炎却仿佛未察觉一般，静止在树梢上。海波东等人试图营救，但萧炎的身体如钉子般难以移动。这时，紫研出现，用强大的力量阻止了骜护法的攻击，并带着萧炎成功地逃离了现场。",
            "characters_in_summary": [
                "骜护法",
                "药老",
                "萧炎",
                "海波东",
                "紫研",
                "广场"
            ],
            "entity_info": "药老 | 萧炎的师父，曾是斗宗强者，与丹王古河等有合作关系，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点\n萧炎 | 萧家成员，斗皇强者，与云岚宗有大仇，与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系，与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与林焱相识。与美杜莎结为夫妻，共同经历冒险。与紫研关系密切。在与雪魅关系亲近，参加炼药师考试。与夭夜有过接触，与加玛帝国皇室有关联。与木铱有敌对关系。与云岚宗有仇。与皇室有关联。参与炼药师大会。与云岚宗决战。拥有斗宗强者。与韩枫有仇（争夺青莲地心火），与苏千有敌对关系，与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。拥有琉璃莲心火，使用药鼎炼制五品龙力丹。参与炼化陨落心炎，融合两种异火，修炼焚决进入地阶低级。与魂殿有冲突。占据枫城，击败金银二老和黑角域势力。与加刑天有关联，与纳兰桀有恩怨，与纳兰肃有一定关系。与云岚宗决战。\n海波东 | 与萧炎有旧交情，战斗对手\n紫研 | 萧炎的妻子，神秘魔兽，与萧炎关系密切\n广场 | 萧炎和美杜莎女王在广场上与魂殿护法鹜护法对战，加刑天、法犸、海波东等人在场观战。\n鹜护法 | 魂殿的护法，与云山有关联，对云岚宗和古河有所企图\n美杜莎 | 与萧炎结为夫妻，共同经历冒险。\n云山 | 云岚宗的宗主，与古河有冲突，承诺在大婚后解除云韵的封印，与萧炎有敌对关系，与皇室有关联，参与炼药师大会，与云岚宗决战。与药尘有关系，与萧炎有过敌对关系"
        },
        {
            "id": 1,
            "content": "低沉声音响起，那凝聚了骜护法几层能量的黑雾，竟然一阵波动，旋即缓缓消散，没想到，一紫研的实力，居然能够抵挡得了身为斗宗前者的骜护法一击！\n当然，似乎施展了这般恐怖力量，对于紫研来说也是有着极大的负荷，因此随着这一拳出击，其眼中的紫芒顿时萎靡而下，连带着气息都是虚弱了许多。\n“咦？”见到紫研竟然将自己的一击给抵挡了下来，那骜护法也是惊咦出声，然而还不待他再次出手，一道彩芒便是自天际徒然闪掠而下，美杜莎俏脸冰寒的出现在紫研面前，纤手一握，一柄七彩颜色的蛇形长剑，便是徒然刺出，直指骜护法咽喉。\n对于美杜莎的攻击，骜护法倒是不敢轻易无视，如鬼爪般的手掌探出，旋即一阵诡异拍动，与那七彩蛇剑极速碰撞，带起一道道金铁交击般的声响。\n将！将！\n“美杜莎，你真的要与我魂殿结仇不成？！”三番四次被美杜莎阻拦，那骜护法也是怒声喝道，如今时间已经拖了不少，光是为了擒住药老便是花费了他极大的功夫，那是用秘法暴涨的能量，也开始有些后力不继，这样下去，恐怕迟早要栽在美杜莎手中。\n一剑刺向骜护法要害，美杜莎面色冷漠，眼眸不着痕迹的瞥了一眼不远处神色呆泄得犹如失去了魂魄的萧炎，眸子深处也是悄然涌出些许怒火，手下攻势更是越加凌厉狠毒。",
            "summary": "紫研成功抵挡住了骜护法的攻击，但自身也受到了很大的负荷。与此同时，美杜莎出现帮助紫研，两人联手对抗骜护法。由于骜护法能量消耗过大，他的处境变得越来越不利。",
            "characters_in_summary": [
                "紫研",
                "美杜莎",
                "骜护法"
            ],
            "entity_info": "紫研 | 萧炎的妻子，神秘魔兽，与萧炎关系密切\n美杜莎 | 与萧炎结为夫妻，共同经历冒险。\n药老 | 萧炎的师父，曾是斗宗强者，与丹王古河等有合作关系，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点\n萧炎 | 萧家成员，斗皇强者，与云岚宗有大仇，与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系，与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与林焱相识。与美杜莎结为夫妻，共同经历冒险。与紫研关系密切。在与雪魅关系亲近，参加炼药师考试。与夭夜有过接触，与加玛帝国皇室有关联。与木铱有敌对关系。与云岚宗有仇。与皇室有关联。参与炼药师大会。与云岚宗决战。拥有斗宗强者。与韩枫有仇（争夺青莲地心火），与苏千有敌对关系，与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。拥有琉璃莲心火，使用药鼎炼制五品龙力丹。参与炼化陨落心炎，融合两种异火，修炼焚决进入地阶低级。与魂殿有冲突。占据枫城，击败金银二老和黑角域势力。与加刑天有关联，与纳兰桀有恩怨，与纳兰肃有一定关系。与云岚宗决战。\n海波东 | 与萧炎有旧交情，战斗对手\n广场 | 萧炎和美杜莎女王与魂殿护法鹜护法对战的场所，加刑天、法犸、海波东等人在场观战"
        },
        {
            "id": 2,
            "content": "“将灵魂交出来！”\n“禁禁，妄想”骜护法一声怪笑，身形一闪，将那蛇剑躲避开去，目光有些遗憾的看了远处的萧炎一眼，阴测测的笑道：“小子，今日便算你好运，不过对于你萧家。我魂殿可是兴趣不小，等下次的时候，本护法会让你来陪伴你老师的，今日，便先到此为止吧。”\n冷笑声落下，那骜护法便是身形一闪，便欲逃离。\n“杂种，将老师的灵魂交出来！”\n骜护法笑声落下，那神色呆泄的萧炎顿时清醒过来，双眼瞬间变得赤红，一声怒吼，一对碧绿火翼出现在身后，双翼一振，便是疯狂的射向前者，而在器飞射时，碧绿火焰然涌现双手，旋即快速融合。\n虽说如今是重伤状态，可在药老被捕的打击下，萧炎却是已经再管不了什么。\n瞧着萧炎竟然抢攻而来，那骜护法不怒反喜，这家伙，真是自投罗网！\n而就在其等着萧炎自己上门时，美杜莎身形一动，便是出现在了双眼赤红的萧炎面前，一把将之抓住，沉声道：“不要冲动，你若是不想让你老师失望，就冷静点，你要是被捕，那么便再也没有人能救他了！”\n听得美杜莎喝声，萧炎这才稍稍回复理智，摸了摸额头之上略有些温热的火印，紧咬着牙，双手之上的碧绿火焰缓缓淡去许多。\n见到美杜莎出手，那骜护法顿时失望的摇了摇头，冷笑一声，道：“的确，小子，你老师可不是寻常灵魂体，殿主都对她极其重视，段时间内自然不会对他如何，所以来吧，来我魂殿救人，本护法等着你。”\n冷笑声落下，骜护法也不再有丝毫保留，身形一闪，便是化为一道黑雾，宛如闪电般掠至天际之边，迅速消失不见，那般速度，即便是美杜莎都是难以追上。\n眼睛死死的盯着那消失的骜护法，片刻后，萧炎猛然抓着头，低声发出一阵咆哮，咆哮声中，充实着痛苦也凄然。\n望着那双眼赤红并且充实着泪光的萧炎，美杜莎轻轻一叹，那一直冷漠的俏脸竟然变得柔和了许多，纤手拍了拍萧炎脑袋，轻声道：“想要就出你老师，便努力修炼，她将所有希望都寄托在你身上，不要让她失望，而且你如今也不是孤家寡人，那萧家，想要在加玛帝国振兴，可还得依靠你！”\n望着天空上如受伤的野兽般发出痛苦咆哮的萧炎，海波东，加刑天等人也是沉默小来，这骜护法的实力强悍得超乎所有人的预料，没想到连药老那般实力，竟然都是落得这般下场\n广场半空，云韵与纳兰嫣然也是怔怔的望着那脸露痛苦之色的青年，这么多年中，她们只是见过这个素来理智的青年有过两次这般情绪，第一次是当年起父亲失踪时，而第二次，便是今日\n“老师，现在怎么办？他他杀了云山师祖，我们”纳兰嫣然望着广场上的一片狼藉，特别是当目光扫过那些长老尸体时，眼中也是有着一抹哀色，这云岚宗，真是毁了。\n在先前时，云韵已经将发生在云岚宗的事与纳兰嫣然详细说了一遍，当然，云山之死，自然也没有隐瞒，因此此刻的纳兰嫣然也是知道了令得云岚宗这般的模样的罪魁祸首，正是天空上的萧炎。\n云韵玉手紧握，脸颊之上也尽是挣扎之色，她清楚的知道，萧炎此次，是来复仇，云岚宗对萧家所做的事，根本没有半分调和的可能性，她并非告诉纳兰嫣然的是，今日之事，恐怕还并未完，如今那位看似与萧炎有着不浅关系的老者被捕，想必萧炎的怒火将会尽数转至云岚宗之上，毕竟，那位神秘的骜护法，也是云山不知从何处找来的帮手。\n这般算来，萧炎两位至亲的人，都是直接或者间接的毁于云岚宗，两者间的仇恨，即便是云韵，也知道，根本没有丝毫调和的可能性。\n所以，日后，这云岚宗，恐怕不会再存在于加玛帝国了\n心中念头飞速转动，云韵唇角有着一抹苦涩，没想到事情竟然走到了这一步，而这之间，她有着难以抹除的责任，若非当年她暗自答应纳兰嫣然前去退婚，那么也就不会有以后的这些事情，萧炎与云岚宗，她是会相安无事，甚至说不得还能结之好",
            "summary": "萧炎的老师药老被魂殿的骜护法逮捕。愤怒的萧炎决定营救药老，但在美杜莎的劝阻下暂时恢复了理智。骜护法成功逃脱，留下一句等待萧炎去魂殿救人的威胁。云韵和纳兰嫣然目睹了这一切，意识到云岚宗的未来岌岌可危。",
            "characters_in_summary": [
                "萧炎",
                "药老",
                "骜护法",
                "美杜莎",
                "云韵",
                "纳兰嫣然",
                "云岚宗"
            ],
            "entity_info": "萧炎 | 萧家成员，斗皇强者，与云岚宗有大仇，与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系，与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与林焱相识。与美杜莎结为夫妻，共同经历冒险。与紫研关系密切。在与雪魅关系亲近，参加炼药师考试。与夭夜有过接触，与加玛帝国皇室有关联。与木铱有敌对关系。与云岚宗有仇。与皇室有关联。参与炼药师大会。与云岚宗决战。拥有斗宗强者。与韩枫有仇（争夺青莲地心火），与苏千有敌对关系，与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。拥有琉璃莲心火，使用药鼎炼制五品龙力丹。参与炼化陨落心炎，融合两种异火，修炼焚决进入地阶低级。与魂殿有冲突。占据枫城，击败金银二老和黑角域势力。与加刑天有关联，与纳兰桀有恩怨，与纳兰肃有一定关系。与云岚宗决战。\n药老 | 萧炎的师父，曾是斗宗强者，与丹王古河等有合作关系，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云山、云韵等人有冲突，手持两种异火准备摧毁云岚宗，与纳兰杰有冲突，与纳兰嫣然解除婚约，与美杜莎女王关系密切，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点\n美杜莎 | 与萧炎结为夫妻，共同经历冒险；在剧情中出手阻止骜护法，保护紫研\n云韵 | 云岚宗的弟子，与云山有冲突，与药尘有关系，与萧炎有过感情纠葛，拒绝与古河结婚，与纳兰嫣然关系密切\n纳兰嫣然 | 纳兰家族的成员，与萧炎有婚约，后解除婚约，与云岚宗有关系，与云韵关系密切，突破至斗尊境界\n云岚宗 | 云岚宗是加玛帝国的一个强大宗派，与萧家有仇怨，与皇室有关联，参与炼药师大会，与萧炎等人有敌对关系，最终在与萧炎的决战中被摧毁。\n紫研 | 萧炎的妻子，神秘魔兽，与萧炎关系密切；在剧情中抵挡住了骜护法的攻击，消耗较大\n海波东 | 与萧炎有旧交情，战斗对手；在剧情中与萧炎一起对抗骜护法"
        }
    ]
}