{
    "chapter_title": "第七百七十章  威望！ ",
    "chapter_summary": "雁落天与萧炎展开了一场实力悬殊的战斗。雁落天在关键时刻展现出斗宗强者的实力，成功抵挡住了萧炎的攻击。然而，萧炎也展现出了惊人的战斗力，使得雁落天受伤吐血。这一幕引起了要塞上观众的欢呼，而慕兰二老则认为雁落天活该。在接下来的战斗中，萧炎和雁落天互相躲避对方的攻击，萧炎甚至拿出了玄重尺作为武器。尽管萧炎在战斗中受到了重创，但他依然凭借着顽强的毅力和智慧，成功地躲过了雁落天的攻击并进行了反击。萧炎投出一朵三色火莲，成功地阻止了雁落天的追击，赢得了胜利。",
    "characters_in_summary": [
        "雁落天",
        "萧炎",
        "慕兰二老"
    ],
    "pre_entity_info": "雁落天 | 金雁宗成员，与慕兰谷发生冲突，企图消灭蛇人族。与美杜莎合作对抗其他势力，试图拉拢美杜莎女王\n萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。\n白发女子 | 神秘强者，拥有强大的实力和控制魔兽的能力，被认为是神秘魔兽山脉的统治者，她出现在战场上，控制了幽蓝巨鹰，帮助萧炎击败了熊头人长老，展示了强大的实力。与美杜莎发生冲突，试图说服她投降，并给予蛇人族一块满意的安居之地。她是毒宗宗主，与萧炎有过接触，询问他的身份。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n落雁天 | 金雁宗宗主，与美杜莎女王合作对抗其他势力，试图拉拢美杜莎女王；与萧炎敌对，试图抓捕萧炎。\n虎头人长老 | 慕兰谷敌人，与萧炎发生冲突，试图消灭萧炎，最后被萧炎击败。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“嘭！”\n在无数道目光的注视下，惊雷般的炸响在天际陡然响彻，一股肉眼可见的可怕能量涟漪，自两道人影交织处暴涌而出，最后疯狂的四面扩散。\n在手印印在自己胸口之上的那一霎，雁落天脸色便是变得极为难看了起来，他并没有预料到萧炎凭借着斗皇阶别的实力，竟然能够发挥出威力如此强横的斗技攻击！\n不过虽然有些措手不及，可不管如何，雁经天都是一名货真价实的斗宗强者，凭借着过人的能量调动力，在萧炎掌心那趿雄浑劲气暴涌而出的霎那，其身体表面也是爆发出璀璨金光，密密麻麻的金色雁翎涌现而出，最后形成一幅雁翎金甲，将其胸膛处的部位，严实包裹。\n就在金色雁翎浮现的那一刻，萧炎掌心中的那股澎湃力量，也是如期而至！\n噗嗤！",
            "summary": "雁落天与萧炎进行了一场激烈的战斗。雁落天在手印印在胸口时，没有预料到萧炎能发出如此强大的斗技攻击。尽管有些措手不及，但雁落天凭借斗宗强者的能量调动力，成功释放出金色雁翎和雁翎金甲抵挡住萧炎的攻击。",
            "characters_in_summary": [
                "雁落天",
                "萧炎",
                "无"
            ],
            "entity_info": "雁落天 | 金雁宗成员，与慕兰谷发生冲突，企图消灭蛇人族。与美杜莎合作对抗其他势力，试图拉拢美杜莎女王\n萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。\n无 | 无\n白发女子 | 神秘强者，拥有强大的实力和控制魔兽的能力，被认为是神秘魔兽山脉的统治者，她出现在战场上，控制了幽蓝巨鹰，帮助萧炎击败了熊头人长老，展示了强大的实力。与美杜莎发生冲突，试图说服她投降，并给予蛇人族一块满意的安居之地。她是毒宗宗主，与萧炎有过接触，询问他的身份。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n落雁天 | 金雁宗宗主，与美杜莎女王合作对抗其他势力，试图拉拢美杜莎女王；与萧炎敌对，试图抓捕萧炎。\n虎头人长老 | 慕兰谷敌人，与萧炎发生冲突，试图消灭萧炎，最后被萧炎击败。"
        },
        {
            "id": 1,
            "content": "如此近距离尽数承受下萧炎的全力一击，即便这雁落天在关键时刻召出了雁翎金甲，可却依然未能将所有力量抵御而下，依然是有着不少狂暴劲气震碎金甲，结结实实的印在其身休之上，当下，雁落天喉咙一甜，一口鲜血竟然忍不住的喷射而出。\n雁落夭这口鲜血的喷出，顿时引起下方无数人惊哗出声，那三大帝国联盟军一个个目瞪口呆的望着前者，这才交手没几分钟，这位斗宗强者，怎么就直接吐血了？\n在三军联盟的半空上，慕兰二老瞧得这幕，脸皮也是抖了抖，旋即面噙冷笑，心中暗骂一声活该，早说了那小子不是寻常斗皇强者，这家伙居然还敢仗着身法敏捷如此近距离的接触，当真是闲脸皮太长，没有地方丢了。\n与三军联盟的目瞪口呆相比，那原本寂静的要塞之上，却是爆发起惊天的欢呼声，在这一刻，那原本来自毒宗宗主的恐惧，也是被这一幕冲淡了许多。\n“这小子，这一掌可真是无可挑剔，没有丝毫的拖泥带水。”海波东等人面带笑容，赞不绝口的道。\n“小混蛋！”",
            "summary": "萧炎对雁落天发动全力一击，尽管雁落天及时召唤雁翎金甲抵挡，但仍有一部分狂暴劲气穿透金甲，导致雁落天受伤吐血。这一幕令三大帝国联盟军震惊，而慕兰二老则认为雁落天活该。原本寂静的要塞因为这一幕爆发出欢呼声，海波东等人称赞萧炎的攻击无可挑剔。",
            "characters_in_summary": [
                "萧炎",
                "雁落天",
                "雁翎金甲",
                "慕兰二老",
                "三大帝国联盟军",
                "海波东"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n雁落天 | 金雁宗成员，与慕兰谷发生冲突，企图消灭蛇人族。与美杜莎合作对抗其他势力，试图拉拢美杜莎女王。在与萧炎的对战中受到重创。\n海波东 | 炎盟成员，与萧炎关系密切\n白发女子 | 神秘强者，拥有强大的实力和控制魔兽的能力，被认为是神秘魔兽山脉的统治者，她出现在战场上，控制了幽蓝巨鹰，帮助萧炎击败了熊头人长老，展示了强大的实力。与美杜莎发生冲突，试图说服她投降，并给予蛇人族一块满意的安居之地。她是毒宗宗主，与萧炎有过接触，询问他的身份。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n落雁天 | 金雁宗宗主，与美杜莎女王合作对抗其他势力，试图拉拢美杜莎女王；与萧炎敌对，试图抓捕萧炎。在与萧炎的对战中失败。"
        },
        {
            "id": 2,
            "content": "听得要塞之上的嘹斋欢呼声，雁落天顿感颜面大失，一声怒骂，旋即金光自其体内暴涌而出，最后在指尖，手臂，肘尖，脚尖，脚膝，后背等等十多处地方，径直延伸出十几柄极为锋利的金色尖刺，伴随着这些尖刺的出现，雁落天整体看起来就是一个全副武装的刺猬。\n“小子，本宗定要将你的手板，一根根的拔下来！”落雁天眼睛中充斥着暴怒，咬牙切齿的道。\n而随着其声音的落下，其背后巨大的雁翼一振，便是径直对着萧炎暴掠而去，五指所化的锋利金色指剑，对着萧炎全身各处要害，直刺而去，暴怒之中的落雁夭，似乎已经忘记了先前那白发女子对他的交代。\n被暴怒的落雁天欺近身，萧炎也是连忙后退，不过他的速度与前者只是相仿，因此想要彻底将之甩开也是极难，因此，这才刚刚没交手几回合，其身体之上的衣袍便是被对方身体上密布的金刺划得支离破碎，一道道殷红血痕出胱在身体之上，纵横交错，看上去很是有些狰狞。\n再次有些狼狈的闪避开落雁天的攻击，萧炎手掌。&然对着地面上一握，先前那被慕兰三老强行夺走并且落地的玄重尺便是直接化为一道流光暴射天际，最后落入萧炎手中。\n，j！-j！”",
            "summary": "雁落天因要塞上的欢呼声而感到愤怒，他爆发金光，身体多处长出锋利的金色尖刺，准备报复萧炎。萧炎被迫后退，试图躲避落雁天的攻击。两人在战斗中互相躲避和反击，萧炎拿出玄重尺作为武器。",
            "characters_in_summary": [
                "雁落天",
                "萧炎",
                "天因要塞"
            ],
            "entity_info": "雁落天 | 金雁宗成员，与慕兰谷发生冲突，企图消灭蛇人族。与美杜莎合作对抗其他势力，试图拉拢美杜莎女王。在与萧炎的对战中受到重创。\n萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n海波东 | 炎盟成员，与萧炎关系密切\n白发女子 | 神秘强者，拥有强大的实力和控制魔兽的能力，被认为是神秘魔兽山脉的统治者，她出现在战场上，控制了幽蓝巨鹰，帮助萧炎击败了熊头人长老，展示了强大的实力。与美杜莎发生冲突，试图说服她投降，并给予蛇人族一块满意的安居之地。她是毒宗宗主，与萧炎有过接触，询问他的身份。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。"
        },
        {
            "id": 3,
            "content": "重尺入手，萧炎连忙舞动庞大的尺身，将雁落天那近乎疯狂的连环攻击抵御而下，不过即便有着重尺的抵御，可顺着尺身传来的道道雄浑力量，也是令得萧炎手掌近乎麻木，一名发狂的斗宗强者，实在是太过棘手了，特别是这种还满身长刺的家伙。\n天空上突然在雁落天那疯狂攻击下显得险象环生的萧炎，也是令得要塞上所有人都是再度将心给提了起来，此刻美杜莎与毒宗宗主的战斗已是越来越激烈，若是萧炎被雁落天击败的话，定然会令得美杜莎心惊而露出一些破绽，到时候恐怕还会令得那毒宗宗主趁势攻击。\n“萧炎，一定要坚巷住啊！”\n海波东等人皆是紧握着拳头，目光紧紧的注视着天空上的战斗，每次心都会因为萧炎身体上出现的伤痕而颤抖一下，他们也都知道，虽说萧炎在施展全力之下，能够与斗宗强者一较长短，但那也是在拼得自己伤势不轻的前提下，这种较量，简直就是在拿命拼。\n萧炎这边有些不太妙的形势，也是被时刻关注着这边的另外一处战囹的两人所察觉，当下两人脸色都是徽做一变，不过在看了一眼对方之中，皆是狠狠一咬银牙，下手更是狠了几分。\n这两个女人，如今都是那种心狠手辣之人，打起来自然也是格外凶险，那狠辣攻击方式，连一些旁观者都是看得浑身泛寒，这个世界，女人凶狠起来果然比男人更可怕。",
            "summary": "萧炎凭借重尺抵挡住雁落天的疯狂攻击，但也被雄浑力量弄得手掌麻木。与此同时，美杜莎和毒宗宗主的战斗愈发激烈，若萧炎败北，可能会给美杜莎带来破绽，让毒宗宗主趁机攻击。海波东等人紧张地看着天空，知道萧炎的较量是在拿命拼。另一边，两个女人之间的战斗也变得更加凶险，出手狠辣，令旁观者心生寒意。",
            "characters_in_summary": [
                "萧炎",
                "美杜莎",
                "毒宗宗主",
                "雁落天",
                "海波东"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n雁落天 | 金雁宗成员，与慕兰谷发生冲突，企图消灭蛇人族。与美杜莎合作对抗其他势力，试图拉拢美杜莎女王。在与萧炎的对战中受到重创。\n海波东 | 炎盟成员，与萧炎关系密切\n白发女子 | 神秘强者，拥有强大的实力和控制魔兽的能力，被认为是神秘魔兽山脉的统治者，她出现在战场上，控制了幽蓝巨鹰，帮助萧炎击败了熊头人长老，展示了强大的实力。与美杜莎发生冲突，试图说服她投降，并给予蛇人族一块满意的安居之地。她是毒宗宗主，与萧炎有过接触，询问他的身份。"
        },
        {
            "id": 4,
            "content": "叮！\n五根锋利金刺狠狠的勾住重尺，雁落天脸庞上闪过一抹狰狞，手臂猛然一扭，重尺便是猛然旋转起来，将萧炎的手掌挣脱了去。\n击开重尺，雁落夭身形诡异一动，便是直接出现在萧炎身前，膝盖猛的狠狠撞在萧炎小腹之上。\n遭受重击，萧炎面色也是浮现一抹苍白，一丝血迹从嘴角溢流而下，眼中闪过一抹狠色，拳头猛然紧握，也是恶狠狠的砸在雁落天腰部位置。\n一拳换了一膝，萧炎脚下银芒栝然暴闩，旋即留下一道残影，身形暴射而退。\n“走得了？”\n萧炎刚一消失，雁落天便是察觉，狞笑一声，身形再度曲成奇异弧度，背后雁翎翼一振，身形陡然消失，再度出现时，居然已经是在萧炎身后。\n雁落天出现在身后，萧炎也是利马有所感应，然而此次还来不及施展三千雷动逃掠，雁落天的拳头，便是狠狠的砸在其后背之上。\n“噗嗤！”\n这一拳，直接是令得萧炎一口鲜血喷出，而其身形也是对着地面上坠落而去，雁经天见状，恶狠狠一笑，背后金色雁翎一振，猛然对着坠落的萧炎俯冲而去。\n见到这一摹，要塞之上顿时爆发出阵阵惊骇声音，海波东等人也是面色一阵苍白，还是顶不住么？\n“海老，你们准备出手救回三弟！”萧鼎脸色阴沉，低喝道。\n海波东点了点头，背后雪白的冰翼迅速浮现，然后猛然暴掠而出，对着萧炎所在的方位闪电般的冲去。\n半空中，萧炎急速的坠落而下，耳边的狂风呼呼作响，而其眼眸，也是紧闭着，整个人就犹如陷入了昏迷一般，只是，若是仔细倾听的话，则是会发现，其嘴中正在低低的催促着：“快了，马上就能好了！”\n璀璨的金色雁翎翼展开，极为的壮观，雁落天望着那近在咫尺的萧炎，眼中狞笑更甚，这个斗皇小子，竟然让得他堂堂一名斗宗强者当众吐血负伤，这对于他来说，简直就跟当众扇了他一巴掌一般令人难以忍受，所以，无论如何，他都要将这家伙抓住，然后好好折磨一番！\n急速赶来赂海波东，望着那速度快得恐怖的雁落天，脸色也是异常难看，咬着牙使劲的提升着速度，想要在他之前赶到救下萧炎。\n近在咫尺的距离，雁落天双翼，身形猛然下扑，而其手掌，也是恶狠狠的对着萧炎脑袋抓了过去。\n然而，就在其手掌即将碰绁到萧炎脑袋时，后者脑袋猛然一扭，竟然便是直接躲避了开去。\n萧炎突然间的躲避，令得雁落天一惊，这家伙，不是已经昏迷了么？惊讶持续了短短一瞬，雁落天眼中便是掠过狠意，一脚狠狠的对着萧炎后背心的位置踹去。\n脚掌在金光的包裹下，撕裂空气，而就当击中目标时，萧炎却是猛的身形一转，冲着雁落天狰狞一笑，手掌一甩，一朵巴掌大小的三色火莲，陡然冲着后者暴掠而去。\n就在火莲被萧炎掷出的那一刻，疾奔而来的海波东也是瞧见了此物，当下眼中涌现一抹骇然，急忙止住身形，不要命的对着要塞反窜而去，看这一幕，萧炎刚才明显是在耍诈，所为的，就是给自己凝聚这恐怖火莲而准备时间。\n萧炎在火莲投出时，身体也是对着地面上急速落去，目光讥讽的望着那还出现一丝愣然的雁落天，手中印结一动，嘴中轻吐：“爆！”\n“轰！”\n震天动地的恐怖爆炸声，顿时应声而起，这一s1，一股可怕的狂暴能量，如风暴般的席卷天际！",
            "summary": "萧炎和雁落天进行了一场激烈的战斗。萧炎在战斗中受到重创，但凭借智慧和勇气，成功躲过了雁落天的攻击并反击。萧炎投出一朵三色火莲，成功地阻止了雁落天的追击。",
            "characters_in_summary": [
                "萧炎",
                "雁落天",
                "三色火莲"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n雁落天 | 金雁宗成员，与慕兰谷发生冲突，企图消灭蛇人族。与美杜莎合作对抗其他势力，试图拉拢美杜莎女王。在与萧炎的对战中受到重创。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n海波东 | 炎盟成员，与萧炎关系密切\n白发女子 | 神秘强者，拥有强大的实力和控制魔兽的能力，被认为是神秘魔兽山脉的统治者，她出现在战场上，控制了幽蓝巨鹰，帮助萧炎击败了熊头人长老，展示了强大的实力。与美杜莎发生冲突，试图说服她投降，并给予蛇人族一块满意的安居之地。她是毒宗宗主，与萧炎有过接触，询问他的身份。"
        }
    ]
}