{
    "chapter_title": "第七百七十四章  毒丹之法 ",
    "chapter_summary": "三国联军成功撤退，加玛帝国得以保全。炎盟与美杜莎凭借智慧和勇气成功说服毒宗宗主，扭转了战局。大战结束后，加玛帝国声名鹊起，炎盟和美杜莎的英勇事迹家喻户晓。萧炎和美杜莎决定继续帮助加玛帝国恢复和平，他们的名声再次传遍天下，使炎盟的声势大增。在黑山要塞的议事厅里，萧炎询问海波东过去一年魂殿的动向，得知没有相关消息后稍感安心。他与海波东探讨了斗皇巅峰和斗宗境界的话题。同时，萧炎与哥哥萧鼎讨论了炎盟的状况，发现已经遍布帝国各地，拥有近四十名斗王强者，十名斗皇强者，以及一个名为“炎脉”的培育组织。此外，炎盟还有商堂和丹堂，分别由米特尔等家族和原来的炼药师公会支持。了解情况后，萧炎决定若有时间，派人通知迎南学院的萧玉等人回到萧家。萧炎在山峰上等待小医仙的到来，美杜莎担忧她会对萧炎不利，但萧炎并不在意。",
    "characters_in_summary": [
        "萧炎",
        "美杜莎",
        "海波东",
        "萧鼎",
        "萧玉",
        "小医仙",
        "毒宗宗主",
        "米特尔",
        "炼药师公会"
    ],
    "pre_entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n海波东 | 炎盟成员，与萧炎关系密切\n萧鼎 | 萧家成员，参与炎盟活动，与皇室有关联，关心萧炎的状况\n萧玉 | 萧炎的亲戚，与萧炎关系密切。得知萧炎存活的消息后非常激动。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员\n炼药师公会 | 炼药师们的组织，法犸为会长\n炎盟 | 萧炎建立的势力，与美杜莎、紫研、月媚等人有关系，一起对抗云岚宗、加入炎盟、对抗魂殿、建立萧门。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在他们愕然间，要塞之上却是爆发出了惊天的欢呼声，无数原本以为今日便将国破家亡的人，皆是忍不住心中的激动之情，那劫后余生的欢呼声，直冲云霄。\n“看来三国联军终于是退了…”海波东长长的松了一口气，也是有些如释重负的道。\n“不知道萧炎是如何说服那毒宗宗主的，这个女人可不像是能会讲理的人啊。”加刑天咂着喝道，不过脸庞之上依然是有着难以掩饰的欣喜，他们都清楚，以三宗联盟那庞大声势，即便今日有着萧炎与美杜莎坐馈，但真要打起来，他们这边依然还是处于劣势。\n“不管怎样，这场持续了一年时间的大战，总算是结束了，加玛帝国，也是得以保存。”萧鼎揉了揉额头，笑道。\n“嘿嘿，不过今日过后，炎盟与加玛帝国的名声可算是传了出去，以一盟之力抗衡三大宗门，这般壮举，足以令得我炎盟日后在参与西北地域的宗门大会时，令得往年那些出言嘲讽的家伙刮目相看。”海波东笑着道，要知道，以往即便是加玛帝国的云岚宗前去参加西北地域的宗门大会，也是得受不少的白眼，毕竟，在那些实力恐怖的势力眼中，一个连斗宗强者都是没有的云岚宗，根本连与他们同坐一席的资格都是没有。\n闻言，加刑天与法犸皆是笑着点了点头，那一天，想必加玛帝国定会感到扬眉吐气。\n天空上的萧炎听得那要塞之上响起的惊天欢呼声，也是轻松了一口气，转过头来，冲着美杜莎笑道：“这一年，辛苦你了。”\n“没想到你老相识竟然这么多，哪里都能遇见。”美杜莎漆淡的道，话语中似乎有着难以言明的细微酸味。\n听得她这话，萧炎也只得苦笑一声，道：“当年的朋友而已，只是没想到她竟然走到了今天这地步。”\n“她应该便是当初在魔兽山脉我们所遇见的人吧，这段时间的交手，我便是隐隐有所察觉。”美杜莎瞟了他一眼，道。\n“嗯。”萧炎笑着点了点头，旋即目光转向要塞方向，道：“走吧，这大战完毕，加玛帝国也终于是可以喘口气了。”话落，其身形一动，便是率先对着要塞之上飞掠而去，其后，美杜莎也是紧跟而上。\n大战落幕，这喜庆的消息也是犹如飞一般的传遍了整个加玛帝国，一时间，各处地方都是一扫往日的绝望与灰暗，能够不用离开自己的国家，自然是很多人心中的愿望，颠沛流离的生活，没人愿意无缘无故的去享受一次。",
            "summary": "三国联军终于撤退，加玛帝国得以保全。炎盟与美杜莎成功说服了毒宗宗主，使得战局扭转。大战结束后，加玛帝国名声大噪，炎盟与美杜莎的英勇事迹传遍全国。萧炎和美杜莎决定继续前进，帮助加玛帝国恢复和平。",
            "characters_in_summary": [
                "萧炎",
                "美杜莎",
                "毒宗宗主"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员\n炎盟 | 萧炎建立的势力，与美杜莎、紫研、月媚等人有关系，一起对抗云岚宗、加入炎盟、对抗魂殿、建立萧门。\n海波东 | 炎盟成员，与萧炎关系密切"
        },
        {
            "id": 1,
            "content": "而这场大战之中，莽炎与美杜莎之名，自然是再度传入每一个人的耳中，一时间，而也借助于此，炎盟声势再度暴涨，众多原本便是加入了炎盟的人或者小势力，皆是有种自豪的感觉，与人说话时，也是多了几分底气。\n而在外界洋溢着喜庆之时，那黑山要塞的议事厅十，久经战斗的海波东等人也终于是坐下了歇一口气，不用再担心三军联盟是否会在下一刻便是出现了。\n大厅之中，人数并不多，不过却都是炎盟的核心成员。\n萧炎坐于那空了许久的首位，目光环视全场，先是随意交谈一番后，方才（8头对着海波东脸色凝重的问道：“这一年，没有魂殿的人出现吧？”萧炎心中最为看重的，自然便是那魂殿，他之所以创建炎盟，便是为了使之能够成为萧家的保护。\n“嗯。”海波东点了点头，道：“不知为何，自从云岚宗解散之后，帝国内便是再没有传出与魂殿有关的消息。”\n闻言，萧炎这才轻松了一口气，旋即陷入了沉思，魂殿明显对萧家的那块“陀舍古帝玉”很感兴趣，所以说应该不会就此放弃，但这都快一年时间了，为何还未有其他动静？难道是因为其他什么事情导致没有工夫来理会这边么？\n心中沉思了片s1，可却依然无果，萧炎也只得摇了摇头，抬起头来，目光在海波东身上扫了扫，不由得笑道：“没想到海老也是到了斗皇巅峰层次，想必再过得不久，便是能够到达斗宗阶别了吧。”\n听得这话，海波东顿时无奈的摇了摇头，道：“你小子…哪有那么容易，你没见加老头在这个地步停留了这么多年，都是未曾突破么。”",
            "summary": "莽炎和美杜莎的名声再次传遍天下，使得炎盟的声势大增。在庆祝时刻，炎盟核心成员们在黑山要塞的议事厅休息。萧炎担忧魂殿对萧家的威胁，询问海波东过去一年是否有魂殿的行动。海波东表示自从云岚宗解散后，没有再听到与魂殿相关的消息。萧炎感到疑惑，但暂时松了口气。他与海波东谈论了关于斗皇巅峰和斗宗境界的话题。",
            "characters_in_summary": [
                "莽炎",
                "萧炎",
                "美杜莎",
                "海波东",
                "黑山要塞",
                "议事厅"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n海波东 | 炎盟成员，与萧炎关系密切\n黑山要塞 | 加玛帝国的防御工事，抵御外敌的重要地点\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员\n炎盟 | 萧炎建立的势力，与美杜莎、紫研、月媚等人有关系，一起对抗云岚宗、加入炎盟、对抗魂殿、建立萧门。"
        },
        {
            "id": 2,
            "content": "萧炎笑了笑，目光转办一旁微笑的萧鼎，笑道：“大手，廷盟现在如何？“基本已经深入到了帝国的大部分角落，如今帝国中几乎每一个大中等城市里，都是有着炎盟的势力驻扎，而且这一年炎盟也分支了无数产业，极为繁琐。”萧鼎笑吟吟的道：“现在的炎盟，真要说起来，可是比当年的云岚宗还要庞大，毕竟他们可远没有我们这么众多的分支。\n“这一年经过招集，联盟内斗王强者应该有着将近四十名左右，斗皇强者略少，只有十名不到，而且炎盟中也建立了一个名为“炎脉”的培育组织，能够进入到这里修行格人，无一不是精挑细选，出类拔萃之人，日后，他们将会是我炎鲑最为新鲜的血液。”萧鼎含笑道。\n“当然，盟内还分商堂，主要便是米特尔等家族，还有丹堂，这便是由原来炼药师公会的众多炼药师所组建，他们为炎盟提供了源源不断的丹药提供，呵呵，这次大战，能拖得这么久，可少不了他们的功劳。\n简略的听了一遍，萧炎也终于是明白了如今炎盟在加玛帝国的势力规模，当下自己都是忍不住的咂了咂嘴，当初建立时，他虽然略有信心，可却依然没料到，大哥他们能在短短一年中，便是将之发展成这般地步，听其所说，炎盟如今的规模，似乎已经远超过了黑角域的“萧门”，当然“萧门”潜力也不小，因为它有着内院“磐门”提供天赋不俗的毕业学员，这些人，修炼天赋可都是极为出类拔萃之人。\n“萧家族人还好吧？”萧炎轻声问道。\n“有着你这么出色的族长，你说还能不好么？”萧鼎笑道，如今的萧家，已经成为了帝国之内名正言顺的最强大家族，不为其他，就因为萧家出了一个炎盟之主，萧炎！轻吐了一口气，萧炎轻声遥：“若是有时间，便派人传消息去迎南学院，若是萧玉他们想回来，便回来吧，如今的萧家，已经有了自保的力量。”\n“嗯。”萧鼎点了点头，道：“正好也将消息传去萧门，让得二弟不用再赶来救援了。”\n萧炎笑了笑，旋即挥了挥手，道：“大战完毕，那些后续之事便交给诸位了，这炎盟，交给你们我很放心。”语罢，萧炎便是在一道道无奈目光中，径直出了大厅。\n“这家伙，又想当甩手掌柜…”大厅中，众人皆是低声抱怨。",
            "summary": "萧炎与他的哥哥萧鼎讨论炎盟的情况。炎盟已经在帝国的大部分角落建立了势力，拥有近四十名斗王强者，十名斗皇强者，以及一个名为“炎脉”的培育组织。此外，炎盟还有商堂和丹堂，分别由米特尔等家族和原来的炼药师公会提供支持。萧炎了解到炎盟的现状后，决定如果有时间，就派人通知迎南学院的萧玉等人回到萧家，因为现在的萧家已经有自保的力量。萧炎随后离开了大厅，留下众人抱怨他又想当甩手掌柜。",
            "characters_in_summary": [
                "萧炎",
                "萧鼎",
                "炎盟",
                "帝国",
                "炎脉",
                "米特尔家族",
                "炼药师公会",
                "迎南学院",
                "萧玉"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n萧鼎 | 萧家成员，参与炎盟活动，与皇室有关联，关心萧炎的状况\n炎盟 | 萧炎建立的势力，与美杜莎、紫研、月媚等人有关系，一起对抗云岚宗、加入炎盟、对抗魂殿、建立萧门。\n米特尔家族 | 与萧炎有关系，参与炼药师大会的场所\n炼药师公会 | 炼药师们的组织，法犸为会长\n萧玉 | 萧炎的亲戚，与萧炎关系密切。得知萧炎存活的消息后非常激动。\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n海波东 | 炎盟成员，与萧炎关系密切\n黑山要塞 | 加玛帝国的防御工事，抵御外敌的重要地点\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员"
        },
        {
            "id": 3,
            "content": "夜色下的黑山要塞，虽然庞大的身体使得它看上去依然如同匍匐在地的凶兽，但比起白日，却是少了几分冲天煞气，多了几分宁静，萧炎盘坐于距离要塞不远处的一处低矮山峰之上，眼眸微闭，备光照射在其身体上，淡淡的清凉感觉，令得萧炎心如明镜般。\n在萧炎身后，美杜莎慵懒的斜靠着树干，那对泛着妖异的眸子，不断的在周围来回扫动，片刻后，方才懒散的道：“这么晚了她还没来，看来你要白等了。”\n听得这话，萧炎无奈的摇了摇头，头也不回的道：“早说了你不用来，难道还怕她把我吃了不成？”\n“谁知道她是真退还是假退，万一借今夜单独相约，直接把你干掉了，明日再卷土重来那加玛帝国可真完了。”美杜莎撇嘴道。\n“是么。“”闻言，萧炎笑了笑，旋即心头忽然一动，偏头望向远处天际，那里的空间传来道道波动，片刻后，一道白色身影，踏着虚空，看似缓步而来，可几个晃眼间，便是出现在了这片山峰半空处。\n今夜的小医仙-，身着一套白色衣裙，白色长发如瀑布般的倾洒而下，在月光的照耀下反射着淡淡的光泽，那对灰紫双眸，比起白日，少了几分冷漠，多了一些柔和。\n这个时候的她，与萧炎告年在青山镇所见到的那位善良的女孩，相差无几。\n（第三更到。\n书评一些捣乱的开始以土豆不再四更开始为借口做攻击，看得人真是好笑，今日第一更土豆便是说明了更新。\n而且熟悉土豆的读者都知道，在往日一日三更对于土豆来说都算是不小的爆发，但如今土豆却是已经在努力的让这个更新变得正常，这足以见证土豆的努力。\n这个月四天，更新了十五章，今天也是将近一万字！熟悉土豆的读者都知道，这对于以往的土豆来说，简直就是天方夜谭的事。\n但这只是开始，土豆说过，这个月会很拼，很努力，弟兄们看着便是，此次，不会再让大家失望。",
            "summary": "萧炎在黑山要塞附近的一座山峰上等待小医仙。美杜莎担心小医仙可能会对萧炎不利，但萧炎并不在意。不久后，小医仙踏着虚空出现，她的衣着和气质与以往的大不相同，显得更加温柔。",
            "characters_in_summary": [
                "萧炎",
                "小医仙",
                "美杜莎",
                "黑山要塞",
                "山峰"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员\n美杜莎 | 蛇人族女王，与皇室有关联，与萧炎一起修炼，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n黑山要塞 | 加玛帝国的防御工事，抵御外敌的重要地点\n山峰 | 萧门与黑角域势力的集结地，用于商议战略和部署行动。\n萧鼎 | 萧家成员，参与炎盟活动，与皇室有关联，关心萧炎的状况\n炎盟 | 萧炎建立的势力，与美杜莎、紫研、月媚等人有关系，一起对抗云岚宗、加入炎盟、对抗魂殿、建立萧门。\n米特尔家族 | 与萧炎有关系，参与炼药师大会的场所\n炼药师公会 | 炼药师们的组织，法犸为会长"
        }
    ]
}