{
    "chapter_title": "第七百八十三章  收获颇丰 ",
    "chapter_summary": "在慕兰谷，萧炎为了报复炎盟和加玛帝国的攻击，在三名长老面前袭击了一名虎头人长老。慕兰谷两位长老试图通过发誓不再找炎盟和加玛帝国的麻烦来换取虎头人长老的性命，但萧炎拒绝了这个提议。随后，萧炎成功击杀了虎头人长老，让两名慕兰谷长老悲痛欲绝。在一场激战中，萧炎凭借强大实力和敏捷身手，成功突破重围，向营地之外冲去。然而，慕兰二老趁机发起攻击，使出强大招式试图阻止萧炎。尽管萧炎成功击退了一名斗皇强者，但在美杜莎出现并阻止慕兰谷的强者们的攻击之前，他的行动受到了影响。",
    "characters_in_summary": [
        "萧炎",
        "慕兰谷三位长老",
        "虎头人长老",
        "美杜莎",
        "慕兰二老",
        "炎盟",
        "加玛帝国"
    ],
    "pre_entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n虎头人长老 | 慕兰谷敌人，与萧炎发生冲突，试图消灭萧炎，最后被萧炎击败。与慕兰谷其他两位长老关系密切，共同修炼慕兰谷最高功法三兽蛮荒决。\n美杜莎 | 蛇人族女王，与皇室有关联，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n炎盟 | 萧炎建立的势力，与美杜莎合作对抗云岚宗。\n加玛帝国 | 萧炎所在的帝国，发生许多故事的地方\n金雁宗 | 金雁宗是一个与蛇人族对立的势力，与雁落天等有联系。\n慕兰谷 | 慕兰谷是一个与金雁宗对立的势力，与雁落天等有冲突。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "望着萧炎那停留在虎头人长老喉咙处的手爪，慕兰谷两名长老也是不敢有着丝毫的异动，此刻的前者，只要劲气一吐，那名长老利马便是得当场毙命，投鼠忌器之下，两人只能厉声喝道。\n“没什么，斩草除根而已。”萧炎橄微笑了笑，声音却是颇为平淡的道。\n然而就是如此平淡的话语，却是令得慕兰三老心头猛的沉了下去，他们虽然有所防备，可却依然有些未曾预科到，萧炎居然敢冒着这么大的险，来这三军联-盟之地内偷袭他们。\n“你若是杀了他，郧便是与我慕兰谷彻底敌对，到时候，恐怕便持会是不死不休!”左边那位慕兰谷长老，眼神阴森的望着萧炎，狞声道。\n“我炎盟也差点就被你们所灭，现在说这种话，是不是有些晚了?”萧炎淡笑道，笑容中却同样是透着些许森然，而说着话时，其手掌猛的微微一紧，那名虎头人长老脸色顿时涨红了起来，张大着嘀，不断的喘息着。\n两名慕兰谷长老脸庞微微抽搐，片刻后，方才深吸了一口气，压抑着心中暴怒的道,“萧炎，只要你放过他，我能当场发誓，慕娄谷日后绝不再找你加玛帝国与炎盟的麻烦，如何？”\n“不如何。”萧炎微笑道。",
            "summary": "萧炎在慕兰谷三名长老面前袭击了一名虎头人长老，威胁要杀死他，以报复慕兰谷对炎盟的攻击。慕兰谷两位长老试图通过发誓不再找炎盟和加玛帝国的麻烦来换取虎头人长老的性命，但萧炎拒绝了这个提议。",
            "characters_in_summary": [
                "萧炎",
                "慕兰谷三位长老",
                "虎头人长老"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n虎头人长老 | 慕兰谷敌人，与萧炎发生冲突，试图消灭萧炎，最后被萧炎击败。与慕兰谷其他两位长老关系密切，共同修炼慕兰谷最高功法三兽蛮荒决。\n金雁宗 | 金雁宗是一个与蛇人族对立的势力，与雁落天等有联系。\n美杜莎 | 蛇人族女王，与皇室有关联，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n慕兰谷 | 慕兰谷是一个与金雁宗对立的势力，与雁落天等有冲突。"
        },
        {
            "id": 1,
            "content": "两名慕兰谷长老眼瞳微微一缩，背在身后的手掌突然不着痕迹的结动着手印，嘴中却是沉声道,“你若还是不满足，我可以用我慕兰谷的三兽蛮荒决来换取，这个怎么样？这门功法可是地阶中级功沽，威力如何，你也是亲身体验过。”\n“三兽妾荒决?”听得这话，萧炎眼神一动，而见到他这模样，那两名慕兰谷长老眼中顿时掠过一抹难以察觉的喜意，然而还不待他们说话，萧炎却是笑了笑，道,“我的确对这门功法很感兴趣，不过，他，却是必须死!”\n话到末途，萧炎眼神陡然阴寒，手掌之上，碧绿火焰猛然涌出，旋即中指狠狠一刺，顿时，在火芒的笼罩下，直接是穿透虎头人长老的喉咙噗嗤一道血柱陡然喷射而出，最后在那雪白的帐篷内幕之上，留下刺眼殷红的血斑。\n呆呆的望着那眼中生机迅速逝去，然后身体缓缓软瘫而下的虎头人长老，两名慕兰谷长老顿时眼眶欲裂，只要再给他们一点点时间，便是能够强行运行三兽蛮荒决，只要持力量-融合在虎头人长老体内，突破萧炎的钳制，定然是极为容易，但是.\"就差那么一点点“萧炎杂种，老夫今日定要将你挫骨扬灰!”",
            "summary": "两名慕兰谷长老试图用地阶中级功法“三兽蛮荒决”来换取萧炎停止攻击。然而，萧炎坚持要杀死虎头人长老。在关头，萧炎成功击杀了虎头人长老，让两名慕兰谷长老悲痛欲绝。",
            "characters_in_summary": [
                "萧炎",
                "两名慕兰谷长老",
                "虎头人长老"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n虎头人长老 | 慕兰谷敌人，与萧炎发生冲突，试图消灭萧炎，最后被萧炎击败。与慕兰谷其他两位长老关系密切，共同修炼慕兰谷最高功法三兽蛮荒决。\n金雁宗 | 金雁宗是一个与蛇人族对立的势力，与雁落天等有联系。\n美杜莎 | 蛇人族女王，与皇室有关联，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n慕兰谷 | 慕兰谷是一个与金雁宗对立的势力，与雁落天等有冲突。"
        },
        {
            "id": 2,
            "content": "愤怒狰狞的吼声陡然响起，旋即强悍斗气猛然自两名长老体内暴涌而出，斗气所造成的声势，直接是将那巨大帐篷吹翻开去，顿时，里面的情形，便是暴露在了天空上那些来回巡逻的慕兰谷强者眼i,。\n萧炎也是脸色冰寒，手指上的血液已被火焰蒸发，凭借着敏锐的灵魂感知力，他自然是清楚这两个老家伙在暗地里搞什么鬼，只不过这便想拖住他，还真以为他是初出茅庐的毛头小子不成？\n“给我抓住他!不论死活!”慕兰谷长老手指指向萧炎，怒吼声响彻着整个营地，虎头人长老的死亡，对于他们慕兰谷，持会是一个极重的打击，失去了他，三兽蛮荒决便是不可能施展，而失去了三兽蛮荒决，那他们慕兰谷便是失去了足以震慑帝国内其他虎视眈眈的势力，这对于他们慕兰谷来说，绝对是致命性的因此，此刻的两名慕兰谷长老，方才会如此的愤怒。\n慕兰谷长老的吼声刚刚落下，那些营地之中便是暴射出众多人影，旋即迅速出现在中央地带，地面，天空，帐篷之顶，一道道森寒的目光，死死的锁定着萧炎，眼中充斥的阴冷杀意，犹如要将萧炎碎尸万段一般。\n望着出现的这么多强者，萧炎脸色也是微微有所变化，凭借他的灵魂感知力，他能察觉到，这里，光是斗皇强者便是有着三位，再加上慕兰二老，便是足足五位斗皇强者，这联手之下，即便是萧炎，也是得暂避锋芒啊。\n当然，这也并非是萧炎不想避，而是没地方避，这些慕兰谷的强者明显也是战斗经验极为丰富之人，一出来便是将这片天际所有退路堵死，因此，想要逃生，那么便只有硬闯一途心中闪过这般念头，萧炎猛然蹲身，旋即在无数道略微惊愕的目光下，狠狠的扮断虎头人长老的一根手指，然后将其手指上的纳戒给取了下来，往怀里一塞，脚掌一跺地面，身形便是猛然暴冲天际。\n“拦住他!给我拦住他!不论死活!谁杀了他，直接晋升外谷长老!”\n慕兰二老同样是因为萧炎的举动而出现一了瞬时跳起脚，嘶声怒吼道。\n慕兰二老所许下的报酬，似乎在这些慕兰谷强者眼中，拥有着极大的诱惑，当下天空上那些强者眼睛顿时通红了起来，一个个怒吼着，疯狂的对着萧炎暴冲而去。\n萧炎背后火翼微微一振，避开一名斗皇强者的正面冲撞，脸色阴寒的直接对着身旁一名斗王强者脑袋狠狠轰而去，旋即火芒暴涌，直接是一拳头将后者脑袋如同西瓜般，打得四下爆裂。\n一拳击杀一名斗王强者，萧炎脸庞上也是沾上了许些血迹，漆黑眸中逐渐涌现一抹嗜血的狰狞，再度猛然前冲，对着那营地之外拼命冲去。",
            "summary": "两名慕兰谷长老试图用强大的斗气阻止萧炎，但并未成功。萧炎识破了他们的阴谋，决定继续前进。当他击杀了一名斗王强者后，慕兰谷的强者们变得更加疯狂地试图阻止他。然而，萧炎凭借其强大的实力和敏捷的身手，成功地突破重围，向营地之外冲去。",
            "characters_in_summary": [
                "萧炎",
                "慕兰谷长老",
                "斗王强者"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n慕兰谷长老 | 慕兰谷成员，与金雁宗发生冲突，与雁落天合作，使用“三兽蛮荒决”功法\n虎头人长老 | 慕兰谷敌人，与萧炎发生冲突，试图消灭萧炎，最后被萧炎击败。与慕兰谷其他两位长老关系密切，共同修炼慕兰谷最高功法三兽蛮荒决。\n金雁宗 | 金雁宗是一个与蛇人族对立的势力，与雁落天等有联系。\n美杜莎 | 蛇人族女王，与皇室有关联，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n慕兰谷 | 慕兰谷是一个与金雁宗对立的势力，与雁落天等有冲突。慕兰谷内有三兽蛮荒决这门地阶中级功法，虎头人长老与另外两名长老共同修炼此功法。这里是萧炎与虎头人长老发生冲突的地方，虎头人长老试图用三兽蛮荒决换取萧炎的满足，但萧炎要求虎头人长老必须死。"
        },
        {
            "id": 3,
            "content": "“嗥!”\n时跳起脚，嘶声怒吼道。\n慕兰二老所许下的报酬，似乎在这些慕兰谷强者眼中，拥有着极大的诱惑，当下天空上那些强者眼睛顿时通红了起来，一个个怒吼着，疯狂的对着萧炎暴冲而去。\n萧炎背后火翼微微一振，避开一名斗皇强者的正面冲撞，脸色阴寒的直接对着身旁一名斗王强者脑袋狠狠轰而去，旋即火芒暴涌，直接是一拳头将后者脑袋如同西瓜般，打得四下爆裂。\n一拳击杀一名斗王强者，萧炎脸庞上也是沾上了许些血迹，漆黑眸中逐渐涌现一抹嗜血的狰狞，再度猛然前冲，对着那营地之外拼命冲去。\n“嗥!”\n被琉璃莲心火布满的拳头，狠狠的与一名斗皇强者撞在一起，雄浑的能量劲风在两者接触间爆炸开来，萧炎肩膀微微一颢，而那名实力也在一星左右的斗皇强者，却是如遭重击般的猛的倒飞而出，在退后时，唱中过练喷了两口鲜血，旋即眼中充满惊骇的望着那全身已经被鲜血布满的萧炎，他恐怕也是没料到，自己竟然才一回合，便是在看似同级别的萧炎手中败得如此凄惨。\n不过萧炎虽然一拳将那名斗皇强者震伤，可后者明显也是将他的速度稍稍阻拦了一瞬，而就在这一瞬间，那一直用怨毒目光盯着自己的慕兰二老，也是猛然暴动，一前一后，嘴中发出来狂怒吼，拳头之上血芒凝聚，最后化为一个狰狞的熊头与狮头“凶熊碎地拳!”",
            "summary": "在慕兰谷强者们被萧炎击败后，萧炎继续奋力向前冲去。然而，慕兰二老趁机发起攻击，使出强大的招式试图阻止萧炎。尽管萧炎成功击退了一名斗皇强者，但也被慕兰二老的攻击暂时阻挡了前进的速度。",
            "characters_in_summary": [
                "萧炎",
                "慕兰谷强者",
                "慕兰二老"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n慕兰谷长老 | 慕兰谷成员，与金雁宗发生冲突，与雁落天合作，使用“三兽蛮荒决”功法\n虎头人长老 | 慕兰谷敌人，与萧炎发生冲突，试图消灭萧炎，最后被萧炎击败。与慕兰谷其他两位长老关系密切，共同修炼慕兰谷最高功法三兽蛮荒决。\n金雁宗 | 金雁宗是一个与蛇人族对立的势力，与雁落天等有联系。\n美杜莎 | 蛇人族女王，与皇室有关联，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。"
        },
        {
            "id": 4,
            "content": "“俸寸劲!”\n感受到那一前一后，几乎封锁了所有退路的凌厉血腥攻势，萧炎脸色也是略显凝重，手印一动，一囹极为凝实的碧绿色火环猛的以其身体为中心，冲着四面八方席卷而出。\n“火环爆!”\n低喝落下，急速扩散的碧绿色火环，也是狠狠的与慕兰二老那凶怦一击撞击在一起，当下响亮的能量炸声便是犹如惊雷般的在这片天际响彻而起。\n狂暴钧能量急速扩散，火环逐渐消失，萧炎却依然是察觉到两股暗劲侵袭而来，狠狠的击在其前胸与后备之上，令得他喉咙间传出一道低低闷哼声。\n萧炎受创，那慕兰二老也同样是被琉璃莲心火的爆炸炸得拳头之上鲜血淋漓，显然，这次硬碰，双方都是有所损伤。\n暂时击退慕兰二老，萧炎尚还来不及缇口气，十几道雄浑劲气，陡然从四面八方暴射而来，直接将萧炎全身要害部位，皆是包蓑了进去，显然，在吃过萧炎近身战斗凌厉的攻击后，砰世-慕兰谷的强者，开始避免近战，而是选择凭借着雄浑斗气，来拖延住萧炎的行动。\n虽然这些斗气攻击若是一道萧炎并不放在眼中，可眼下这么多齐齐袭来，连他也不能任其这般直接击中，因此也是迅速使用琉璃莲心火在身体表面形成一幅碧绿色的火甲。\n嘭!嘭虽然一些斗气匹练被萧炎击散，可依然有着十来道砸在火甲之上，当下那剧烈爆炸开来的能量-气浪，令得萧炎体内斗气出现了不少震动。\n“妈的.\"这样下去，会被他们拖垮在这里!”这些斗气匹练虽然并未给予萧炎造成太大的伤势，可也令得他速度减缓了许多，而借助这一阵的迟缓，那慕兰二老以及其他几位斗皇强者已经再次调息完毕，目露凶光的盯着萧炎，威力强横的斗技，已经在迅速凝聚。\n感受着那周围所凝聚的众多强横斗技，萧炎心头也是微微一沉，而就在他发狠准备再庋施展佛怒火莲炸死这些王八蛋时，一道流光猛然自远处天际暴掠而来，几个闪动，便是一路横冲直闯的冲进了这片混乱天际，旋即曼妙娇躯一扭，便是直接出现萧炎面前，纤手一探，那些从各处暴掠而来的斗气匹练，便是凭空震散。\n黑影微微偏过头，露出一张平淡的精致妖娆脸颊，赫然便是美杜莎她日光在满身是鲜血的萧炎身上扫了扫，旋即感应得其略有些紊乱的气息，那对充斥着妖异的狭长双眸中，顿时流露出阴寒杀意。",
            "summary": "萧炎与慕兰二老展开了一场激烈的战斗，双方都受到了一定程度的伤害。然而，慕兰谷的强者们采取了一种策略，通过远程斗气攻击来拖延萧炎的行动。尽管萧炎设法抵挡住了这些攻击，但他的速度受到了影响，使得慕兰二老和其他斗皇强者有机会再次恢复并准备更强大的攻击。就在萧炎准备再次施展佛怒火莲时，美杜莎突然出现，用她的力量阻止了慕兰谷的强者们的攻击，救下了萧炎。",
            "characters_in_summary": [
                "萧炎",
                "慕兰二老",
                "美杜莎",
                "慕兰谷"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎有合作关系，共同对抗云岚宗，与美杜莎结为夫妻；与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子有过接触，询问她的身份。在与雁落天的战斗中取得胜利。\n美杜莎 | 蛇人族女王，与皇室有关联，与薰儿等人关系密切，关心蛇人族的安危。与萧炎结为夫妻，共同对抗云岚宗，与萧炎、紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗。与白发女子发生冲突，两人展开战斗。\n慕兰谷 | 慕兰谷是慕兰谷成员的聚集地，与金雁宗发生冲突，与雁落天合作，使用“三兽蛮荒决”功法。这里是慕兰谷成员与萧炎战斗的地方。\n慕兰谷长老 | 慕兰谷成员，与金雁宗发生冲突，与雁落天合作，使用“三兽蛮荒决”功法\n虎头人长老 | 慕兰谷敌人，与萧炎发生冲突，试图消灭萧炎，最后被萧炎击败。与慕兰谷其他两位长老关系密切，共同修炼慕兰谷最高功法三兽蛮荒决。\n金雁宗 | 金雁宗是一个与蛇人族对立的势力，与雁落天等有联系。"
        }
    ]
}