{
    "chapter_title": "第八百零六章  擒获！ ",
    "chapter_summary": "铁护法在面对突然出现的恐怖能量时，使用了浓郁的黑雾形成一颗能量黑球与对方碧绿晶芒相撞。双方在空中互相侵蚀，引发了巨大的能量波纹，使得周围的强者纷纷躲避。然而，铁护法因距离过近而被余波波及，发出闷哼并踉跄后退。接下来，铁护法被萧炎的帝印决所影响，开始对萧炎的身份产生怀疑，认为他可能是古族之人。在与美杜莎的战斗中，铁护法的实力受到之前的消耗，处于下风。他试图逃跑，但被美杜莎阻止并发动全力一击。",
    "characters_in_summary": [
        "铁护法",
        "萧炎",
        "美杜莎",
        "恐怖能量",
        "古族"
    ],
    "pre_entity_info": "铁护法 | 魂殿护法，与萧炎交战，实力强大。与新出现的人物美杜莎交战。\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。\n美杜莎 | 蛇人族族长，与慕兰谷长老发生冲突并击败他们，与萧炎结为夫妻，关心蛇人族的安危。与萧炎是夫妻关系，与慕兰谷长老有冲突，与蛇人族有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。\n古族 | 一个神秘的家族，与熏儿有关系。\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "骇然持续了一瞬间，便是被那陡然而至的恐怖能量压迫强行驱逐了去，铁护法面色极度凝重，双手舞动，而随着其手掌的舞动，那弥漫在其周身的浓郁黑雾也是陡然波动了起来，旋即以肉眼可见的速度收缩而起，短短不到几个呼吸的时伺-，那弥漫的黑雾便是尽数消失，取而代之的，是那出现在铁护法面前的一颗脑袋大小的漆黑能量球。\n能量黑球悬浮在其-面前，表面之上的颜色暗得深邃，一眼看去，几乎有种连心神都是要被吸扯而进的感觉，令得人大汗淋漓之下也是对这诡异的黑球升出一股忌惮之意。\n黑球浮现，那铁护法浑身气息也是陡然间萎靡了许多，旋即狠狠一咬牙，屈指一悼，黑球便是陡然掠出，瞬间后，与那道闪掠而来的碧绿晶芒狠狠撞击在一起。\n荫道皆是蕴含着连斗宗强者都是为之动容的可怕能量，在无数道目光注视下，犹如陨石般，轰然相撞两者相撞，预科之中的巨响，却并未出现，两股可怕的能量在天空化为碧绿与漆黑两色，互相之间不断侵蚀，在两者接触处，空间极度扭曲，那模样，令得人担心是否空间都会猛然间爆裂开来。\n在两道可怕能量的互相侵蚀间，一道道几乎百丈庞大的能量波纹，宛如实质一般的从交接之处扩散而出，在这种可怕的能量涟漪扩散下，双方强者皆是惊骇的连忙落下身形-，他们清楚的知道，若是被那狂暴的能量沾染而上，今日的下场，恐怕将会异常悲惨。\n能量涟漪波及的范围极广，几乎占据了将近方圆百丈，一时间，天空之上狂风呼啸，云层急速翻滚，那般惊天动地的异象，令得无数人心惊胆颢，脸色煞白，两道能量的侵蚀，持续了约莫几分钟左右，最后终于是在一道惊雷般的怒鸣中，一道极为粗壮的黑绿两色能量涟漪，陡然席卷而出黑绿能量涟漪席卷天际，运道能量所蕴含的威压之强，直接是令得下方山脉之中的树木，一道道噼里啪啦的声响中，尽数断裂，惊起无数躲藏在其中的魔兽，甚至，一些高耸的山峰，在这道能量的波及下，径直爆裂，山峰倒塌，最后带起无数巨石，轰隆隆的从山峰砸落而下，一时间，这片天蝎山脉，陷入了最为混乱的时s·那道黑绿能量涟漪，自然也是将萧炎与铁护法囊括而进，前者倒还好，一旁的美杜莎时刻关注着场中，一见到情况不妙，身形一动，便是利马拖着萧炎与紫研远远遁去，而那铁护法则是剧烈能量交接之地太近，导致被余波所波及，一道闷哼声顿时传出，旋即身躯有些踉跄的急退开去。\n天际之上，随着那最为恐怖的一道能量涟漪扩散而出，那两道可怕能量的交接之地，倒是逐渐的平静了下来，最后缓缓的各自湮灭望着那终于是各自抵消而散的可怕能量，在场所有人都是松了一口气，先前那种能量涟漪，实在是太过可怕了，若是再多来几道，恐怕整片天蝎山脉都椅会被夷为平地…\"，随着能量的逐渐湮灭，那天际之上呼啸的狂风与涌动的云层也是逐现身而出。",
            "summary": "铁护法面对突然出现的恐怖能量，使用浓郁黑雾形成一颗能量黑球与对方的碧绿晶芒相撞。双方在天空中互相侵蚀，引发巨大能量波纹，使得周围强者纷纷躲避。这两道可怕的能量在几分钟内逐渐抵消。铁护法则因为距离过近而被余波波及，发出一声闷哼并踉跄后退。",
            "characters_in_summary": [
                "铁护法",
                "恐怖能量"
            ],
            "entity_info": "铁护法 | 魂殿护法，与萧炎交战，实力强大。与新出现的人物美杜莎交战。\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。\n美杜莎 | 蛇人族族长，与慕兰谷长老发生冲突并击败他们，与萧炎结为夫妻，关心蛇人族的安危。与萧炎是夫妻关系，与慕兰谷长老有冲突，与蛇人族有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。"
        },
        {
            "id": 1,
            "content": "露身之后，一阵干咳声便是剧烈的传出，那笼罩在其身前的黑雾顿时变得稀薄了许多，显然，先前的那道能量涟漪，对他造成了相当之大的影响。\n“该死的，这个家伙，怎么可能会修习有帝印决?他究竟是什么来路?”目光带着余悸的望着远处萧炎的身影，铁护法脸色极为难看，魂殿之中素来有盛传，遇见修习了帝印决之人，定然要极度谨慎，而且一般说来，修行了这种功法的强者，大多都是与那个神秘古族有着莫大关系，要知道，那个古族，即便是殿主那般深不可测的实力，都是相当之忌惮。\n“这个家伙难道会是那个古族之人？”心中闪过一道合得自己心惊肉跳的念头，铁护法脸色也是变了变，这斗气大陆之上，能让得魂殿忌惮的势力不多，除了那“丹塔”之外，这古族，也是其中之一“难怪以这般年纪便是能够到达这种地步…妈的，真是倒霉，怎么会在这里遇见…算了，今日便先撤，来日等这家伙离开后再说…”心中闪过道道念头，铁护法目光再看了一眼遥遥天际之上，依然没有太大动静的灰紫空间牢笼，一咬牙，当机立断的利马闪身后退。\n“想走？\n铁护法身形刚退，一道冷笑便是瞬间传来，旋即一道妙曼身影闪掠而来，手中长剑一挥，一道足有十丈庞大的凌厉剑罡，便是狠狠的对着铁护法暴射而去。\n感受到背后那股凌厉劲风，铁护法手臂一挥，一道锁链也是急忙射出，最后与剑罡重重撞击在一起，不过此次对碰，锁链却是直接背而剑罡撞飞开去，备那道裱削弱了一些剑罡，却依然是笔直的对着前者暴射而来。\n“该死的感受着体内传来的许些虚弱感觉，铁护法心头也是浮现一抹惊慌之意，先前所施展的那诡异黑球，消耗了他极大的能量，此刻再与美杜莎相比，无疑是直接丝入下风。\n身形急退，铁护法手臂一抖，又是接连几条巨大锁链暴射而出，最后犹如黑色巨蟒舫对着那剑罡狠狠撞击而去，这才将之化解。\n美杜莎身形悬浮天际，眸子望着那竟然要施展两次攻击才能阻拦下自己剑罡的铁护法，也是一怔，旋即似也是明白了什么，眼中寒意陡然大盛，也不多说什么废话，磅礴七彩能量猛然自体内铺天盖地的暴涌而出，旋即在其头顶急速凝聚，瞬间后，居然便是化为一条足有几十丈庞大的巨大七彩巨蟒。\n这条巨蟒，看其外形，明显便是与吞天蟒并无丝毫差别，唯一的不同，便是体积比以前的吞天将，大了大多，而且那股弥漫的凶煞之意，也是浓郁了几倍不止。\n由美杜莎能量所凝聚而成的七彩巨蟒，几乎就犹如一条活生生的吞天蟒般，那巨大眼中的森然之意，都是活灵活现，宛如具备灵智一般。\n“去!”\n七彩巨蟒成形，美杜莎纤手一指，冷喝道。\n随着音落，那盘踞在天际之上的七彩吞天蟒，巨大的蛇尾一摆，庞大的身躯顿时犹如一抹闪电般，一瞬间便是暴掠而出，对着那铰护法狠狠射去。\n望着那几乎是化为一道七彩流光暴射而来的七彩吞天蟒，铁护法脸色也是变得极为难看了起来，凭他这种时候的状态，怎么可能接得下几乎毫发无损的美杜莎这全力一击？\n不过事与至此，任何想法都是毫无作用，既然接不下，那就只能逃命。\n心中闪过这般念头，那铁护法也是没有丝毫迟疑，一转身，浑身黑雾暴涌，旋即犹如一道黑色流光般，陡然对着天际之边暴射而去。\n“哼!”\n见到铁护法逃窜，美杜莎却是冷哼一声，纤手猛然一握，只见得铁护法面前不远处的空间猛然扭曲了起来，而其逃窜的身形，也是因此而变得缓慢了许多。",
            "summary": "铁护法被萧炎的帝印决所影响，对萧炎的身份产生了怀疑。他认为萧炎可能是古族之人，这让铁护法感到担忧。在与美杜莎的战斗中，铁护法的实力受到之前使用黑球的消耗，处于下风。他试图逃跑，但美杜莎阻止了他的行动，并发动全力一击。",
            "characters_in_summary": [
                "铁护法",
                "萧炎",
                "美杜莎",
                "无"
            ],
            "entity_info": "铁护法 | 魂殿护法，与萧炎交战，实力强大。与新出现的人物美杜莎交战。\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。\n美杜莎 | 蛇人族族长，与慕兰谷长老发生冲突并击败他们，与萧炎结为夫妻，关心蛇人族的安危。与萧炎是夫妻关系，与慕兰谷长老有冲突，与蛇人族有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。\n无 | 无\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。"
        }
    ]
}