{
    "chapter_title": "第八百二十二章  风起云涌 ",
    "chapter_summary": "在萧炎得知萧门与魔炎谷的冲突后，他意识到需要解决这个纷争。为了达到这个目的，他决定参加黑皇城的拍卖会，以获取所需的材料和情报。在这个过程中，他与吴昊和萧玉相遇，但选择了独自行动。在前往黑皇城的途中，他们遭遇了血腥冲突，但萧炎等人并未停下脚步。萧炎成功参加了拍卖会，为解决陨落心炎问题奠定了基础。",
    "characters_in_summary": [
        "萧炎",
        "吴昊",
        "萧玉",
        "萧门",
        "魔炎谷",
        "黑皇城"
    ],
    "pre_entity_info": "萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好，参加强榜大赛。得知萧炎存活的消息后非常激动。与萧炎的关系更进一层。在山寨中与萧炎并肩作战。\n萧玉 | 萧炎的亲戚，与萧炎关系密切。得知萧炎存活的消息后非常激动。\n萧门 | 由萧炎建立的势力组织\n黑角域 | 一个充满危险和机遇的地方，是萧炎二弟可能率众而来的地方。\n迦南学院 | 一所培养内院学员的高等学府，与萧门有关联。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么回事？”萧炎微微一怔，此事竟然还与萧门有关系？\n“主要是萧门发展大快，如今的萧门，在黑角域之中，也能算做名声极响的势力，而势力间的扩张，自然就难免有所冲突，所以，因为一些瓜葛，萧门与魔炎谷有了一些冲突，随着冲突的加剧，大战自然是在所难免…”吴昊无奈的叹息道,“在刚开始的时候，这魔炎谷便是显露出了那老牌势力强悍的力量，在与萧门的几次交战中，萧门几乎是节节败退，到得最后，迦南学院终于是出手，助萧门将魔炎谷的攻势打退，期间交手将魔炎谷几名强者击杀，而也因此，令得魔炎谷与迦南学院也是结下了冤仇。”\n“这魔炎谷行事手段极为卑劣，在对迦南学院怀恨在心之后，竟然是暗中对学院的一些外出历练的学员下手，这一两年中，有着不少学员丧命于他们手中，而他们此举，也是彻底的将迦南学院激怒，原本只是若非萧门大难，他们也极少出手，可到得后来，几乎便是成为了迦南学院与魔炎谷之间的大战，双方强者，一旦相遇，必然会爆发出死战。”说到此处，吴昊几乎是咬牙切齿，显然，对于那魔炎谷的下三滥手段，他也是感到极为愤怒。\n望着吴昊那愤怒的脸庞，萧炎脸色也是缓缓阴沉，对寻常学员出手，这种手段，的确卑劣得令人发指，难怪迦南学院会如此暴怒，甚至放弃那中立的立场，直接与魔炎谷开战。\n“在迦南学院与魔炎谷开战之后不久，后者便是将那些当初曾经联合韩枫袭击内院的强者招揽进谷中，专与迦南学院做对…这魔炎谷的实力极为不弱，即便是以迦南学院的实力，也难以将之铲除，因此大战一直都是陷入着僵持，如此一来，每次学员外出历练，学院都会派出强者守护，但这一次却不料走漏了风声，被对方发现了踪迹，若是你不出现的话，恐怕这里的人，下场都不会好到哪里去…”吴昊皱眉接着道。\n“真要比底蕴，那魔炎谷存在时间再头，恐怕也比不过迦南学院吧?”萧炎沉吟道，迦南学院虽然明面上只有着苏千大长老一名斗宗强者，可他却是知道，在学院之中，定然还隐藏着一股极为可怕的力量，就比如当初那些神秘山谷之中的守阁老人。\n“那些守护者，不到学院存亡之刻，是不会出手的，当初连韩枫袭击内院那般紧急时刻，都是没有一人出现过…”吴昊苦笑道。\n闻言，萧炎也只得无奈的点了点头，那些老家伙，强是强，可全都是死守规矩的迂腐人。\n“那魔炎谷也是有斗宗强者？”萧炎眉头徽皱的问道，苏千大长老是一名货真价实的斗宗强者，若是连他出手都不能解决魔炎谷的话，那除非对方，也是有着斗宗强者。\n“嗯，魔炎谷的谷主，也是一名斗宗强者，不过他常年闭关，很少在黑角域之中出现，寻常人，也是对他不怎么了解，在黑角域中，真正的强者，对于去抢什么黑榜并没有大大的兴趣，所以你也别以为这东西便是能够衡量黑角域的总体实力，能够在迦南学院周围存在这么长久的时间，这片混乱之地中，说之真是藏龙卧虎也并不为过。”吴昊沉声道：“即便是以那金银二老的资历，与这些真正的强者比起来，那也是相差甚远。\n萧炎微微点头，如今看来，这黑角域果然是隐藏得颇深，原来的他，倒是有些鼠日寸光了，竟然便真是以为那金银二老便是黑角域之中的最强者。\n当然，如今的萧炎，也自然不在是两年之前的那斗王实力，现在的他，也是一名货真价实的斗皇强者，败于其手中的斗宗强者，也并非是没有，萧炎有着自信，以他现在的实力，若是再与当年的韩枫交手，要击败他，定然不会冉像当年一般，需要再借助药老的力量。\n“看来两年时间未回来，这黑角域也是风起云涌啊…”将听完吴昊对这两年黑角域的变化所说，萧炎也是轻叹了一口气，道。",
            "summary": "萧炎得知萧门与魔炎谷的冲突，了解到魔炎谷的卑劣行径和迦南学院与其的大战。魔炎谷有一名斗宗强者，使得大战陷入僵局。萧炎现在也是一名斗皇强者，对黑角域的实力有了更深的认识。",
            "characters_in_summary": [
                "萧炎",
                "萧门",
                "魔炎谷",
                "迦南学院",
                "斗宗强者",
                "黑角域"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。\n萧门 | 由萧炎建立的势力组织\n迦南学院 | 一所培养内院学员的高等学府，与萧门有关联。\n黑角域 | 一个充满危险和机遇的地方，是萧炎二弟可能率众而来的地方。\n萧玉 | 萧炎的亲戚，与萧炎关系密切。得知萧炎存活的消息后非常激动。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好，参加强榜大赛。得知萧炎存活的消息后非常激动。与萧炎的关系更进一层。在山寨中与萧炎并肩作战。"
        },
        {
            "id": 1,
            "content": "“你此次回来一不会是光想旋即道。\n萧炎摸了摸鼻子，笑道：“有些事要找找大长老，而且内院天焚炼气塔内的陨落心炎，怕也是应该用竭了吧？”\n“亏你还记得这事，早在半年前心炎就枯竭了，若非是被魔炎谷拖得走不开，恐怕大长老就直接冲去加玛帝国抓人了。”萧玉白了萧炎一眼，道。\n闻言，萧炎不由得有些尴尬。\n“既然你也要去找大长老，那便跟我们一起回迎南学院吧？”吴昊笑了笑，转开话题的道。\n萧炎迟疑了一下，摇了摇头，道：“黑皇城在举办大型拍卖会，我得去那边看看，这次出来，我需要弄一批材料以及一些情报，在那里，或许能够千孓到。”\n“黑皇城的拍卖会么？我也听过，的确是这几年之中黑角域规模最大的一次。”吴昊一怔，旋即皱了皱眉，道：“既然如此，那我也就不阻你，不过去了黑皇城你得小心点，如今那里几乎汇聚了大半个黑角域的强者以及势力，据我所知，那魔炎谷应该也是会参与。”\n萧炎轻点了点头，笑道：“放心，真要遇见了那魔炎谷，我也正好瞧瞧这能与迦南学院抗衡的势力，究竟如何之强。”\n“随你吧，反正现在你这家伙的势力连我都是看不透，想必即便是遇见斗宗强者，即便打不过，应该也能顺利逃脱吧？”见状，吴昊也就不多说什么，笑着坐起身来。\n“走吧，我护送你们一段距离，等黑皇城的拍卖会一结束，我就会去一趟学院。”萧炎冲着吴昊萧玉二人笑道。\n“也好，只要到了前方城市中，便是能通知迦南学院，到时候便安全了。”对于萧炎的提议，倒是无人拒绝，虽说将魔炎谷这支追兵尽数截杀，可现在吴昊也是身受不轻的伤势，有萧炎这等强者护送，自然是要安全许商谈完毕，吴昊也就不再拖沓，吆喝了一声，便是命众人赶忙起行，然后一众人迅速离开这令得他们一度在生死线上徘徊的小山谷之中一一一而至于那谢震的尸体，在萧炎屈指一弹下，便是直接化为一地灰烬，如此一来，这位魔炎谷的四长老，便是如此悄悄的烟消云散。\n出了山谷，在花费了约莫两个小时的时间赶路之后，一座城市便是出现在了那丛山峻岭之中，而待得萧炎将吴昊等人安顿之后，便是再度分开，继续朝着黑皇城迅速赶去，距那拍卖会开始的时间越来越近，萧炎也只能赶快赶路速度。\n虽说对于那黑皇城的大型拘卖会，吴昊也是颇感兴趣，可身边还有着这么多的拖油瓶挂着，他自然是不可能要求同去，毕竟此刻的黑皇城中人蛇混杂，最是混乱不堪，一旦出现了什么意外「恐怕连人都是找不到，因此，他也是只得老老实实的在城中等得迦南学院的强者赶来，最后把这些受了一次大惊吓的学员逞回学院之中。\n而在吴昊为此郁闷之时，萧炎三人却是迅速离开了城市，加快速度，按照地图所指，对着那黑皇城所在的地方飞掠而去。\n经过这般马不停蹄的赶路，约莫在经过一日时间后，萧炎三人便是逐渐的接近了黑皇城的所在之地，而随着距黑皇城距离越来越近，萧炎也是有些惊异的发现，那通往黑皇城的路道之上人迹，开始越来越多，显然，这些人应该也都是冲着黑皇城的拍卖会而去。\n在黑角域这种地方，人多了，自然便是会爆发种种冲突，而这一路而来，对于那每隔一段距离便是会出现的血腥激斗，刚开始小医仙还略感惊讶此处的人那好战性，可到得后来，竟然也是舱够与萧炎，紫研一般，对此视若不见。",
            "summary": "萧炎从迦南学院回到黑角域，目的是找大长老和解决陨落心炎的问题。由于陨落心炎已经枯竭，大长老无法亲自去加玛帝国找萧炎。萧炎决定参加黑皇城的拍卖会，寻找所需材料和情报。吴昊建议他和萧玉一起回迎南学院，但萧炎拒绝了。他们在路上遇到了血腥冲突，但小医仙、萧炎和紫研都视而不见。萧炎三人继续前往黑皇城，距离拍卖会开始的时间越来越近。",
            "characters_in_summary": [
                "萧炎",
                "吴昊",
                "萧玉",
                "小医仙",
                "紫研",
                "迦南学院",
                "黑角域",
                "加玛帝国",
                "黑皇城"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。\n吴昊 | 迦南学院的学生，磐门成员，与萧炎关系友好，参加强榜大赛。得知萧炎存活的消息后非常激动。与萧炎的关系更进一层。在山寨中与萧炎并肩作战。\n萧玉 | 萧炎的亲戚，与萧炎关系密切。得知萧炎存活的消息后非常激动。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n迦南学院 | 一所培养内院学员的高等学府，与萧门有关联。\n黑角域 | 一个充满危险和机遇的地方，是萧炎二弟可能率众而来的地方。\n加玛帝国 | 故事发生的地区，包括帝都和其他城市\n萧门 | 由萧炎建立的势力组织"
        }
    ]
}