{
    "chapter_title": "第八百三十八章  莫天行 ",
    "chapter_summary": "年轻的斗宗强者白衣女子突然出现并引发关注。她与萧厉的关系成为谜团，让魔炎谷的人感到担忧。灰袍人则建议保持谨慎。与此同时，莫天行、莫崖和首席炼药师齐山等知名人物现身，对苏千和小医仙的表现感到惊讶。萧炎因高超的炼药术受到重视，莫天行提醒众人不要与他结怨。为了争夺菩提化体涎，众多隐世高手现身，但在丹药炼成后被小医仙收走，众人失望离去。",
    "characters_in_summary": [
        "萧炎",
        "白衣女子",
        "萧厉",
        "魔炎谷",
        "灰袍人",
        "莫天行",
        "莫崖",
        "首席炼药师齐山",
        "苏千",
        "小医仙"
    ],
    "pre_entity_info": "萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。\n萧厉 | 萧炎的二哥，与皇室有关联\n灰袍人 | 神秘的炼药师，可能是四品炼药师，来自出云帝国，与苏千有敌对关系\n苏千 | 苏千大长老，与灰袍人有敌对关系\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n密室 | 用于炼制药丸的场所，碧绿火焰，温度高，内部环境复杂，需要精确控制火候和时间\n韩枫 | 韩闲，与萧炎有仇（争夺青莲地心火）",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在说着话时，萧厉体内斗气也是悄然运转，他能够肯定他并未见过面前这位年轻的斗宗强者，而听对方先前那声音，却似是对他们萧门有点关系，而在搞不清这关系是椿还是坏的前提下，小心一点，总是没有坏事。\n在萧厉戒备时，郧一旁的苏千也是眼神徽凝，他能感应到，面前的这位年轻貌美的白衣女子虽然年龄不大，可其实力却是异常强悍，若是她对萧门有仇怨的话，那今日可就真有些麻烦了，毕竟，在他们身旁，还有着一个随时虎视眈眈的魔炎谷。\n在周围那众多目光的注视下，那白衣女子听得萧厉的回答后，那弥漫周身的杀意倒竟然是削减了许多，旋即淡淡的道“麻烦几位也退开一点吧，不要打扰到其中炼丹之人。\n虽然这句话依然平淡，可与先前对待魔炎谷那般态度一比，无疑是好上许多，一时间，不少人心中暗自纳闷，这萧门何时又与如此强者结识了？\n退到一处楼阁顶上的魔炎谷众人，感受到那小医仙突然缓和了许多的口气，脸色却是微微一变。\n“萧门竟然和此女认识？”方言脸色略显阴沉，紧皱着眉头的道，如果真是如此的话，那他们魔炎谷情况可是有些不妙啊，面对着两名斗宗强者，即便是身旁这人，恐怕也是会感到很是吃力吧。\n“不要慌，听他们对话，或许的确认识，但关系明显没有好到你所认为的那种地步，魔炎谷，也不是说得罪便是能得罪的，即便她也是斗宗强者。”灰袍人那时阴冷目光扫了一眼那楼阁之上的白衣女子，冷声道。\n闻言，方言脸色这才减缓，皱眉道：“为何我从未听说过臬哺域有",
            "summary": "萧厉和苏千面对一位年轻的斗宗强者白衣女子，她在听到萧厉的回答后，杀意减弱。周围的众人对此感到惊讶，因为没有人知道萧门与她之间的关系。魔炎谷的人对此感到担忧，因为他们担心这对他们不利。然而，灰袍人认为他们不应该轻易得罪这位斗宗强者。",
            "characters_in_summary": [
                "萧厉",
                "苏千",
                "白衣女子",
                "灰袍人",
                "斗宗界"
            ],
            "entity_info": "萧厉 | 萧炎的二哥，与皇室有关联\n苏千 | 苏千大长老，与灰袍人有敌对关系\n灰袍人 | 神秘的炼药师，可能是四品炼药师，来自出云帝国，与苏千有敌对关系\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n密室 | 用于炼制药丸的场所，碧绿火焰，温度高，内部环境复杂，需要精确控制火候和时间\n韩枫 | 韩闲，与萧炎有仇（争夺青莲地心火）"
        },
        {
            "id": 1,
            "content": "如此一名年轻的女斗宗强者?难道是从黑角域之外来的？”\n对于方言的疑惑，其身旁的几位魔炎谷长老也是一头雾水的摇了摇头，黑备域的那些斗宗强者，哪个不是捕有着赫赫威名，但却没有一人与面前的这位白衣女子相符。\n与方言等人的疑惑相比，身为当事人的萧厉一行人，也同样是满头雾水，他们也并不知道，为何这位一看上去明显就不是善茬的女人，会突然对他们态度有所改观。\n萧厉备光与一旁的苏千对视了一眼，眼中皆是闪过一抹疑惑，旋即对着楼阁之上的白衣女子客气的拱了拱手，然后便是领着一行人缓缓退开那光柱的百米范围。\n随着萧厉等人的退开，那楼阁周围的空间，便是彻底的变得空荡了起来，但是在更外围的一些地方，却依然是站满着人，显然，这些人对于那从房间之中射出的光柱，依旧极感兴趣。",
            "summary": "一位年轻的女斗宗强者引起了众人的好奇和疑惑。她似乎并非来自黑角域，这让在场的魔炎谷长老们也感到惊讶。萧厉和他的团队同样对此表示困惑，不知道为什么这位看似不善的女子会突然改变态度。他们互相交换了一个疑惑的眼神，然后礼貌地退出了光柱的百米范围。尽管他们离开了，但周围的人群依然对这个神秘的光柱充满兴趣。",
            "characters_in_summary": [
                "年轻女斗宗强者",
                "众人",
                "魔炎谷长老",
                "萧厉",
                "团队"
            ],
            "entity_info": "萧厉 | 萧炎的二哥，与皇室有关联\n苏千 | 苏千大长老，与灰袍人有敌对关系\n灰袍人 | 神秘的炼药师，可能是四品炼药师，来自出云帝国，与苏千有敌对关系\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。"
        },
        {
            "id": 2,
            "content": "“哈哈，没想到我黑皇宗此次举办的拍卖会，竟然引来了这么多\n的生脸和熟脸，老夫可真是面子大涨啊。”就在萧厉等人退开之后不久，几道人影突然从黑皇阁深处闪掠而来，旋即在距楼阁尚还有百米距离时，停下了身形。\n人影闪掠，众人视线迅速瞟去，只见一名身穿黄袍的老者正笑眯眯的踏空而耒，随着近了，众人方才发现，那黄袍之上，竟然还绣着几条金色巨蟒，在日光的照射下，反射出淡淡光芒，宛如活物一般，释放着一股异样的压迫。\n在老者身后，一袭白衫的莫崖以及一名身着炼药师袍服的红脸老者紧紧跟随，那红脸老者，正是那在千药坊中与萧炎有过冲突的黑皇宗首席炼药师，齐山。\n黄袍老者一露面，便是在这片区域引起了不小的骚动，一道道惊\n呼声响彻而起。\n“竟然是黑皇宗宗主莫天行?”\n“听闻这莫天行早在十几年前便是晋入斗宗阶别，一直以来皆是在\n闭关之中，没想到今日连他都是惊动了过来。”\n现身的莫天行，目光先是在苏千以及魔炎谷那名灰袍人所在的方位扫了扫，旋即目光不着痕迹的掠过黑皇阁的某些地所，然后这才转向那楼阁处，当其视线瞧得小医仙时，眼中也是闪过一抹诧异，显然后者的年轻，令得他很是有些惊愕。\n“竟然是她？”在莫天行身后，莫崖日光一扫楼阁，待得目光扫中那张令得他很是记挂的空灵脸颊时，顿时一愣，旋即愕然的喃喃道。\n“你认识她？”闻言，莫夭行也是一怔\n旋即急忙问道，这种级别的强者，若是能够打好关系，那刘黑皇宗来说，可是有着莫大的好处。",
            "summary": "在这次黑皇宗举办的拍卖会上，多名知名人物现身，包括黑皇宗宗主莫天行、莫崖和首席炼药师齐山。莫天行在出现后，引起了场上的骚动，他的目光在苏千和魔炎谷的灰袍人身上停留，然后又看到了小医仙，显得有些惊讶。莫崖则在看到小医仙后显得惊讶并喃喃自语。",
            "characters_in_summary": [
                "莫天行",
                "莫崖",
                "齐山",
                "苏千",
                "小医仙",
                "魔炎谷"
            ],
            "entity_info": "齐山 | 六品炼药师，与阎老竞争，认为自己的斗灵丹品质优于萧炎的斗灵丹。\n苏千 | 苏千大长老，与灰袍人有敌对关系；在剧情中与萧厉、灰袍人等人物互动，参与对抗云岚宗等活动\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。在剧情中与萧炎、萧厉等人物互动，参与对抗云岚宗等活动\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n灰袍人 | 神秘的炼药师，可能是四品炼药师，来自出云帝国，与苏千有敌对关系；在剧情中与苏千、萧厉等人物互动，参与对抗云岚宗等活动\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚宗等活动"
        },
        {
            "id": 3,
            "content": "“见过一面，却不认识。”莫崖迟疑了一下，将他所知道的一些事情详细的说了出来，话语之中，他并未掩饰自己对小医仙的某种倾慕，而对于萧炎，则是粗略的一笔带过。\n“这样看来，里面炼制丹药的，应该便是齐长老所说的那与他在千药坊有过冲突的年轻人了，没想到-\\\"这般年纪，便已将炼药术修炼到迳般等级，当真是可怕啊。”莫崖的一笔带过却并未令得莫天行将萧炎给连忘，回嵌起他所知道的一些消息，眼中闪过一抹凝重，沉声道。\n其后，齐山嘴角微微撇了撇，望向楼阁处那道光柱的@光中，闪过一抹怨恨与嫉妒之意，当日虽然他便知道萧炎应该也是一名炼药师，可却从未去想过，对方的炼药术，即便是自己都难以比上，而且最让得他心里极度不平衙的是，对方竟然能在这般年龄便是达到如此成就，要知道，就是连他，也是在前不久方才侥幸突破至六品之阶啊。\n一旁的莫崖听得莫天行这话，心头也是有些不舒服，一向自傲的他，很不愿意看见一个比自己还要小的人，成就却比他还要高，而且，最重要的，还是这个家伙的身边，还能有着连他都倾慕不已的极品女子，这一点，可着实令得他有些难以忍受。\n“你们二人日后注意一点，尽量不要与这岩枭有所结怨，一名斗宗，一名能够炼制六品上品丹药的炼药师，还有一个**力量强得恐怖的小女孩，这般阵容，已是极强，不可轻易得罪，知道么？”莫夭行却是不理会两人心中的念头，淡淡的道。\n“是。”闻言，莫崖与齐山虽然心头有些不痛快，但在莫天行面\n前，却是不敢表现出丝毫的不满，当下皆是恭声应道。",
            "summary": "莫崖向莫天行和齐山介绍了他在千药坊遇到的年轻人萧炎。莫天行和齐山了解到萧炎的炼药术非常高超，年龄却如此年轻，都感到惊讶和敬畏。莫天行提醒他们不要与萧炎结怨，因为他现在已经有了一名斗宗、一名六品上品炼药师和一个实力强大的小女孩在身边。莫崖和齐山表示尊重并答应莫天行的建议。",
            "characters_in_summary": [
                "莫崖",
                "莫天行",
                "齐山",
                "萧炎",
                "千药坊"
            ],
            "entity_info": "莫崖 | 黑皇宗弟子，与莫天行有关系，认识小医仙\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动\n齐山 | 黑皇宗首席炼药师，与莫天行、阎老竞争，认为自己的斗灵丹品质优于萧炎的斗灵丹\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚宗等活动\n千药坊 | 一家药店，位于黑皇城，出售各种药材，供炼药师们交换所需药材。\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动\n灰袍人 | 神秘的炼药师，可能是四品炼药师，来自出云帝国，与苏千有敌对关系；在剧情中与苏千、萧厉等人物互动，参与对抗云岚宗等活动"
        },
        {
            "id": 4,
            "content": "“此次为了那“菩提化体涎”，不少一直隐居的老怪物都是来了，他们要争就让他们去，只要能拿出让我黑皇宗满意的东西，东西落在谁手中，以及为了这东西打死打残了多少人，都与我们没半点关系，我们嘛，就当是看一场好戏吧。”莫天行嘴角勾起哨诡异笑容，低身道。\n莫崖与齐山对视了一眼，皆是点头应是。\n“崖儿，你对这位小姐很有心思？”微眯着眼睛望着楼阁之上，浑\n身散发着惊人寒意的小医仙，莫天行突然微笑道。\n莫崖一怔，旋即有些讪讪的道“如此女孩，的确远非那些胭脂俗粉可比。”\n“你若真是有手段，能与她在一起，那自然是最好，那样的话，我黑皇宗实力也定然会暴涨，当然，记得，最好不要让得她对我黑皇宗起敌意，不然的话，我快要那你是问。”莫夭行嘿嘿一笑，话到末途，却是陡然变厉。\n眼中掠过一抹喜意，莫崖急忙点头，他对于自己的样貌以及气质成就等等，倒还真是有着极大的自信，这些年表，不知道多少天才娇娇女皆是被其玩弄于鼓掌之中。\n在各方皆是暗自打着各种念头时，那直冲天际的光柱，也是逐渐的变得淡了起来，然而其中所散发而出的丹香，却是越加浓郁。\n光柱越来越淡，到得最后，终于是彻底化为一片细碎光点，缓缓消散…\"\n随着光柱的彻底消散，一枚拇指大小的光团，也是出现在了那众多目光的注视下，光团一现身，光芒便是陡然一涨，身形一动，那模样竟然犹如要脱离天空逃窜一般，\n然而就在其光芒刚刚大涨那一霎，一道冷哼却是陡然自下方房间\n之中响起，旋即一道吸力猛然暴涌而出!\n在那凶猛吸力之下，那枚光团也是变得摇摆不定了起来，僵持了片刻，终于是在那一道道贪婪的日光注视下，闪掠而回，最后钻进那房间之中，消失不见…\\\".\n望着丹药消失，那小医仙这才身形一动，随之消失而去。\n而随着那丹药被人收走，那缭绕的丹香也是逐渐消散，一时间，众人也只得失望的摇了摇头，然后带着满心的不甘，徐徐散去，而至于那所谓的炼丹之人，却是从头到尾都是未曾现身过.\"",
            "summary": "为了争夺珍贵的菩提化体涎，许多隐居的老怪物纷纷现身。黑皇宗的莫天行对此并不关心，只关注谁能拿出让他满意的东西。他对莫崖和齐山的行动表示支持，并提醒他们不要引起小医仙的敌意。在丹药成功炼制后，小医仙将其收走，众人失望地散去。",
            "characters_in_summary": [
                "黑皇宗",
                "莫天行",
                "莫崖",
                "齐山",
                "小医仙"
            ],
            "entity_info": "莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨\n莫崖 | 黑皇宗弟子，与莫天行有关系，认识小医仙，对萧炎有一定了解\n齐山 | 黑皇宗首席炼药师，与莫天行、阎老竞争，认为自己的斗灵丹品质优于萧炎的斗灵丹，对萧炎的成就感到不满\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与新出现的人物铁护法交战。在剧情中与萧炎、萧厉等人物互动，参与对抗云岚宗等活动\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚宗等活动\n千药坊 | 一家药店，位于黑皇城，出售各种药材，供炼药师们交换所需药材，与萧炎有过冲突"
        }
    ]
}