{
    "chapter_title": "第八十五章  接受 ",
    "chapter_summary": "萧炎和他的朋友们偶遇了加列家族成员，双方因误会产生了争执。在闲聊过程中，加列奥和柳席出现并对萧炎进行嘲讽。萧炎提到柳席是炼制“回春散”的炼药师，试图转移话题。然而，萧炎讽刺了一品炼药师柳席，指责他用低级疗伤药导致萧家在之前的冲突中受损。柳席反击，称萧炎在为萧家招惹强大敌人。萧炎无奈决定采取行动，带领手下与柳席一方展开冲突。在挑战中，加列奥和柳席嘲笑萧炎没有资格与薰儿在一起。萧玉挺身而出，表示愿意与萧炎共同应战，吸引了其他与萧炎关系良好的佣兵加入。尽管面临压力，萧炎仍接受挑战，准备迎接即将到来的战斗。",
    "characters_in_summary": [
        "萧炎",
        "加列奥",
        "柳席",
        "薰儿",
        "萧玉",
        "萧家",
        "一品炼药师"
    ],
    "pre_entity_info": "萧炎 | 萧家成员，与父亲萧战关系亲密，与药老关系友好，与雅妃关系友好；黑袍人的合作伙伴，正在跟随雅妃行走\n加列奥 | 加列家族的成员，与柳席有合作关系，对萧薰儿有意，可能参与萧家事务\n柳席 | 爱慕萧薰儿的富家子弟，与加列奥有合作关系，一品炼药师，试图拉拢萧玉\n薰儿 | 萧炎的同伴，家族成员，与萧炎关系亲密，可能在拍卖会现场支持萧炎。与天蛇府有关系\n萧玉 | 萧家成员，与萧炎、萧薰儿等人关系复杂，可能与萧炎发生冲突\n萧家 | 家族住所，进行丹药销售等活动\n萧薰儿 | 萧家成员，与萧炎、萧玉等人关系密切\n柳席手下 | 柳席的随从，与柳席有合作关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "森冷的瞥了一眼对面脸色难看的加列奥，萧炎微偏过头，望着那因为羞怒而俏脸晕红的萧玉，语气稍微柔和了一点：“没事吧？你们过来也事先通知我一声吧，最近加列家族的那群混蛋一直想找点麻烦。”\n头一次被萧炎如此轻言细语的对待，萧玉明显怔了一怔，俏脸上的晕红悄悄的更盛了一点，有些不知所措的胡乱移动着目光，嘴中道：“出来的时候遇到薰儿，她说想过来看看，我就陪她过来了，我哪知道会遇到这群混蛋。”\n萧炎无奈的摇了摇头，目光跳到一旁那因为他的出现而满脸雀跃的青衣少女身上，脸庞的笑意越加柔和：“刚才骂得很痛快啊。”\n听着萧炎的取笑，薰儿无辜的摊了摊手，抿着小嘴轻笑道：“我也不想的，只是很有些看不惯他那副模样罢了，要知道，即使是当年的萧炎哥哥，也不敢当街抢人的哦。”\n被薰儿偷偷的反击了一次，萧炎干笑着摸了摸鼻子，当年他虽然有些张狂，可也不至于到这家伙的脑残地步吧?\n“哟，这不是萧家小少爷么，一年点时间不见，听说你终于脱离了废物的名头？”望着那与心仪的女孩亲昵交谈的萧炎，加列奥眼角一阵抽搐，在嫉妒心的驱使下，发出阴阳怪气的笑声。\n“他是谁？”柳席目光同样有些阴冷，先前那一直没对他正眼看待的薰儿，现在却和另外的男子谈笑，这种打击，实在是让得性子高傲得过了头的他难以接受。\n“嘿嘿，柳席大哥，这可是萧家有名的“天才”，名叫萧炎，以前修炼了十多年，斗之气也才停留在三四段左右，不过最近不知道吃了什么东西，却是在几个月前，直接蹦到了八段斗之气。”加列奥在柳席身旁阴笑着介绍道。\n“一个连斗者都不是的东西，再“天才”，那不也是废物？”柳席冷笑道。\n听着柳席此话，薰儿小脸微寒，秋水眸中，金色火焰，闪掠而过。\n伸手手掌轻拍了拍身子略微紧绷的薰儿，萧炎淡笑着摇了摇头，偏过头，望着那一身白衣的柳席，目光随意的瞥了一眼他胸口处的炼药师徽章，微笑道：“你应该就是炼制“回春散”的人吧？”\n柳席一声冷笑，挺了挺胸口处的徽章，傲然道：“没错，我就是加列家族请来的炼药师。”",
            "summary": "萧炎和他的朋友们在街上遇到了加列家族的成员，双方发生了一些争执。萧炎和薰儿、萧玉一起聊天时，加列奥和柳席出现了，他们对萧炎进行了嘲讽。萧炎提到柳席是炼制“回春散”的炼药师，试图转移话题。",
            "characters_in_summary": [
                "萧炎",
                "薰儿",
                "萧玉",
                "加列奥",
                "柳席"
            ],
            "entity_info": "萧炎 | 萧家成员，与父亲萧战关系亲密，与药老关系友好，与雅妃关系友好；黑袍人的合作伙伴，正在跟随雅妃行走\n薰儿 | 萧炎的同伴，家族成员，与萧炎关系亲密，可能在拍卖会现场支持萧炎。与天蛇府有关系\n萧玉 | 萧家成员，与萧炎、萧薰儿等人关系复杂，可能与萧炎发生冲突\n加列奥 | 加列家族的成员，与柳席有合作关系，对萧薰儿有意，可能参与萧家事务\n柳席 | 爱慕萧薰儿的富家子弟，与加列奥有合作关系，一品炼药师，试图拉拢萧玉\n萧薰儿 | 萧家成员，与萧炎、萧玉等人关系密切\n柳席手下 | 柳席的随从，与柳席有合作关系"
        },
        {
            "id": 1,
            "content": "萧炎似是恍然的点了点头，笑吟吟的道：“难怪，如此低级药力的疗伤药，也只有您这种炼药师，才能炼制得出，您还真没愧对您老师的教导。”\n听着萧炎此话，周围围观的佣兵，顿时发出轰然笑声，经过前段时间加列家族的暴利，这些佣兵对那回春散的制造者，也是有着不小的怨气，现在见到萧炎竟然敢当面嘲讽，都是有些感到畅快。\n周围的大笑声让得柳席脸庞缓缓阴沉，双眼森冷的盯着萧炎：“你这是在给你们萧家遭惹一些惹不起的敌人。”\n闻言，萧炎略微有些愕然，苦笑了一声，手掌揉了揉额头，他实在是对这位自视甚高的极品有些无语，他难道认为自己是哪位斗帝的亲传弟子不成？一个一品炼药师的确能够让萧家正视，不过若要说惹不起，却不过是一个笑话。\n“唉，这种智商也能成为炼药师？”叹息着摇了摇头，萧炎心有戚戚焉的与薰儿对视了一眼，在与柳席交谈一会之后，他终于明白性子温婉柔和的薰儿为什么会对这家伙如此不感冒了。\n手掌磨挲了一下脸庞，萧炎懒得再和这明显智商有些问题的家伙废话，对着身后几十名大汉扬了扬手，笑吟吟的道：“打，连主子一起，既然人家敢到我们萧家地盘闹事，那我们也不必客气，不然免得被人说笑。”\n瞧着萧炎如此举动，加列奥脸庞微微一变，他可没想到萧炎竟然敢来真的，眼珠转了转，冷笑着嘲讽道：“还以为你长进了多少，原来还是一个只会依靠手下的废物罢了。”\n“你的激将，很低级。”萧炎挥舞着手中的铁棍，轻声道。",
            "summary": "萧炎讽刺了一位一品炼药师柳席，因为他用低级的疗伤药回春散导致萧家在之前的冲突中受到损失。柳席反唇相讥，称萧炎在给萧家招惹强大的敌人。萧炎对此表示无奈，决定采取行动，带领手下与柳席一方展开冲突。",
            "characters_in_summary": [
                "萧炎",
                "柳席",
                "一品炼药师",
                "萧家"
            ],
            "entity_info": "萧炎 | 萧家成员，与父亲萧战关系亲密，与药老关系友好，与雅妃关系友好；黑袍人的合作伙伴，正在跟随雅妃行走；在街上与薰儿、萧玉相遇，遭到加列奥和柳席的挑衅\n柳席 | 爱慕萧薰儿的富家子弟，与加列奥有合作关系，一品炼药师，试图拉拢萧玉；在街上挑衅萧炎，与加列奥一起与萧炎发生冲突\n萧家 | 家族住所，进行丹药销售等活动\n薰儿 | 萧炎的同伴，家族成员，与萧炎关系亲密；在拍卖会现场支持萧炎，与天蛇府有关系\n萧玉 | 萧家成员，与萧炎、萧薰儿等人关系复杂，可能与萧炎发生冲突；在街上与萧炎、薰儿相遇，受到加列奥和柳席的挑衅\n加列奥 | 加列家族的成员，与柳席有合作关系，对薰儿有意，可能参与萧家事务；在街上挑衅萧炎，与柳席一起与萧炎发生冲突"
        },
        {
            "id": 2,
            "content": "“你愿意当做是激将，那便是激将吧，象你这种废物，根本没资格与薰儿小姐走在一起。”加列奥讥讽道，眼瞳中悄悄的掠过一抹寒光，不怀好意的道：“你应该进行过**仪式了吧？嘿，那也就是说，我现在向你挑战，你已经没理由再拒绝了？”\n“你还真够无耻的，萧炎今年才十七，你已经二十三了，这种挑战，亏你也说得出口，如果你想玩，本小姐陪你!”听着加列奥的挑战，萧玉柳眉微竖，手中长鞭一甩，在地板上**一道浅浅的白痕，叱道。\n嘴角微微抽搐，加列奥讥诮的道：“你艳福还真是不浅，又有女人替你出头，嘿，就知道躲在女人身后的软货。”\n“奶奶的，这小白脸太嚣张了，小坊主，我们帮你陪他玩玩。”望着咄咄逼人的加列奥，周围一些平日与萧炎关系不错的佣兵顿时大声嚷嚷道。\n见到自己一番话引起这么大的反应，加列奥脸庞一变，他的实力不过才三星斗者，若真是引起了众怒，他心中还真有点虚。\n瞟了一眼那依然面无表情的萧炎，加列奥拂了拂袖子，冷笑道：“既然不敢接受，那也就算了，走吧，柳席大哥，这种连挑战都不敢接的人，有什么值得重视的。”\n柳席阴笑着点了点头，目光垂涎的在薰儿身上停留了一会，方才恶狠狠瞪了萧炎一眼，恨恨道：“小子，等着吧，我要你萧家主动把人给我送过来！我看上的女人，还没有到不了手的。”\n薰儿淡淡的瞥了满脸淫秽的柳席一眼，眸子中，终于掠现过一抹森然的杀意。\n加列奥与柳席转过身，几名满脸冷漠的萧家大汉却是在坊市门口出现，然后宛如一堵门墙一般，将大门牢牢堵死。\n“我知道你很想把我弄成残废，嗯，好吧，如你所愿…你的挑战，我接受。”正在加列奥也准备发信号叫人之时，少年淡淡的声音，忽然缓缓的在身后响起。",
            "summary": "萧炎被加列奥和柳席挑衅，他们嘲笑萧炎没有资格与薰儿在一起。萧玉为萧炎出头，表示愿意与他一起应战。这引起了周围一些与萧炎关系不错的佣兵的响应。加列奥和柳席感到压力，但萧炎接受了他们的挑战。",
            "characters_in_summary": [
                "萧炎",
                "加列奥",
                "柳席",
                "萧玉"
            ],
            "entity_info": "萧炎 | 萧家成员，与父亲萧战关系亲密，与药老关系友好，与雅妃关系友好；黑袍人的合作伙伴，正在跟随雅妃行走；在街上与薰儿、萧玉相遇，遭到加列奥和柳席的挑衅\n加列奥 | 加列家族的成员，与柳席有合作关系，对薰儿有意，可能参与萧家事务；在街上挑衅萧炎，与柳席一起与萧炎发生冲突\n柳席 | 爱慕萧薰儿的富家子弟，与加列奥有合作关系，一品炼药师，试图拉拢萧玉；在街上挑衅萧炎，与加列奥一起与萧炎发生冲突\n萧玉 | 萧家成员，与萧炎、萧薰儿等人关系复杂，可能与萧炎发生冲突；在街上与萧炎、薰儿相遇，受到加列奥和柳席的挑衅\n萧家 | 家族住所，进行丹药销售等活动\n薰儿 | 萧炎的同伴，家族成员，与萧炎关系亲密；在拍卖会现场支持萧炎，与天蛇府有关系"
        }
    ]
}