{
    "chapter_title": "第八百六十二章  五大斗宗 ",
    "chapter_summary": "苏千意外地出现在萧炎、韩枫等人的面前，发现韩枫已经晋升为斗宗。韩枫对于苏千和萧炎等人的突然出现感到惊讶和担忧，因为他们联合起来的实力对他的魔炎谷构成了威胁。萧炎在面对韩枫的挑衅时保持冷静，并询问苏千的出现原因。在灵魂分身消失后，萧炎、苏千和萧厉来到了鹰山老人所在的山坳。鹰山老人利用拖延时间成功收回了灵魂分身，实力恢复到了接近巅峰的状态。为了争夺菩提化体涎，莫天行建议众人联手从鹰山老人手中夺取，然后再商量分配问题。萧炎、韩枫、苏千和小医仙四人决定联手从鹰山老人手中夺回菩提化体涎。经过一番激战，他们成功地夺回了菩提化体涎。然而，鹰山老人在与韩枫的战斗中表现出色，四名斗宗强者的包围让他感到了压力。鹰山老人扔出装有菩提化体涎的翡翠玉盒，趁机逃脱。",
    "characters_in_summary": [
        "萧炎",
        "韩枫",
        "苏千",
        "小医仙",
        "鹰山老人",
        "萧厉",
        "莫天行"
    ],
    "pre_entity_info": "萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n韩枫 | 韩闲，与萧炎有仇（争夺青莲地心火），如今实力暴涨至斗宗级别，对萧炎充满怨毒和杀意。\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战。\n黑角域 | 一个充满危险和机遇的地方，是大陆上最混乱的地方之一，也是萧炎成长的重要舞台。在这里，萧炎结识了许多朋友和敌人，也经历了许多冒险和挑战。\n黑皇宗 | 一个位于黑角域的强大势力，举办了一次拍卖会，吸引了众多势力前来参与。萧炎与小医仙在此遇到了鹰山老人和莫天行，萧炎直接拒绝了莫天行的破宗丹请求，引发了后续的一系列事件。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“呵呵，好戏原来是在这边，老夫倒是差点错过了去。”苏千笑眯眯的从天空落下身来，最后停在萧炎三人身旁，目光望向韩枫，眼中也是闪过一抹惊异：“没想到你不仅没死，反而突破到了斗宗阶别，当真是让人意外啊。”\n“这也是托了你们的福啊。”韩枫面色阴寒，心头却是微微一沉，突然出现的苏千，也是有些令他猎手不及，对方的实力，他自然是知道得清楚，虽说如今的他单打独斗根本不再忌惮苏千，但对方可还有着一名不知来路的神秘斗宗女子，这两名斗宗强者联寻，即便是魔炎谷人多势众，抵御起来也是颇有难度……\n而且，对方还有着萧炎的存在，对于这位名义上的师弟，韩枫虽然对其极为怨恨，可心中也清楚，他拥有着远超本身等级的战斗力，遥想当年他尚还只是一名斗王强者时，便是能够令得半只脚踏入斗宗阶别的自己身受重伤，而现在。“萧炎已经晋升斗皇，战斗力，自然应该也是飙涨了一大截，今日这般局面，若是光凭他与魔炎谷的话，恐怕还真是难以在这场争锋中取得上风。\n“能杀你一次，自然也能杀你第二次，所以用不着作出这幅小人得志的模样。”淡淡的瞟了韩枫一眼，苏千讥讽的笑道。\n闻言，韩枫脸色再度阴沉许多，袖袍之中的拳头捏得嘎吱直响，浓郁的杀意，不断自体内暴涌而出。\n苏千的出现，也是令得那莫天行以及腐山老人脸色略有些变化，对于一名斗宗强者，没有任何人敢轻易的无视，特别是这种泾渭分明的局面，姜千的加入，利马便是令得萧炎那一块的人马，实力暴涨了起来，相对而言，其余之人，则是要略微处于下风。\n“大长老，你怎么过来了？那边的事？”萧炎脸庞上的狰狞已经完全消失不见，韩枫先前辛辛苦苦想要将之激怒，不过却是小瞧了前者的定力，在经历过初始的暴怒之后，那股深沉的杀意，也是被他缓缓的压制在了心中深处，不让得这股情绪，来干扰他的理智。",
            "summary": "苏千意外地出现在萧炎、韩枫等人面前，发现韩枫已突破至斗宗阶别。韩枫对苏千和萧炎等人的出现感到意外和担忧，因为他们联合起来的实力对他和魔炎谷构成了威胁。萧炎在面对韩枫的挑衅时保持冷静，询问苏千为何出现。",
            "characters_in_summary": [
                "苏千",
                "萧炎",
                "韩枫",
                "魔炎谷"
            ],
            "entity_info": "苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n韩枫 | 韩闲，与萧炎有仇（争夺青莲地心火），如今实力暴涨至斗宗级别，对萧炎充满怨毒和杀意。\n魔炎谷 | 一个位于黑角域的势力，与黑皇宗等其他势力共存。魔炎谷的成员在剧情中与萧炎、莫天行等人产生了冲突，成为了新的对手。\n黑角域 | 一个充满危险和机遇的地方，是大陆上最混乱的地方之一，也是萧炎成长的重要舞台。在这里，萧炎结识了许多朋友和敌人，也经历了许多冒险和挑战。\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战。\n黑皇宗 | 一个位于黑角域的强大势力，举办了一次拍卖会，吸引了众多势力前来参与。萧炎与小医仙在此遇到了鹰山老人和莫天行，萧炎直接拒绝了莫天行的破宗丹请求，引发了后续的一系列事件。"
        },
        {
            "id": 1,
            "content": "“那灵魂分身已经消失了。“所以我便跟着你留下的印记赶了过来，萧厉他们随后便到。”苏千目光转向山坳之中的鹰山老人，皱眉道。\n“消失了？”闻言，萧炎一怔，旋即目光也是陡然射向鹰山老人，只听得后者一声冷笑，脚掌狠狠一跺地面，一道灰色地泉暴涌而出，旋即其中一道无形的灵魂力量闪电般的破地而出，最后钻进了其身体之内。\n而随着这道灵魂力量的回归，那鹰山老人气势猛然暴涨了起来，短短瞬间，便是恢复到了接近其巅峰时的状态。\n鹰山老人的变化，也是引起了韩枫，莫天行等人的注意，当下脸色皆是微微一变，看这情况，似乎这个狡诈的老家伙借助着先前他们彼此间的拖延，已经顺利的将那道灵魂分身收回了体内，此刻的他，战斗力怕是已经不会逊色在场的任何一人。\n“桀桀，多谢几位帮忙了。”实力迅速恢复，那鹰山老人底气也是硬了许多，当下冲着萧炎等人怪笑道。\n莫天行脸色微微一沉，旋即抬头对着萧炎，韩枫等人拱手笑道：“几位，如今可不是内讧的时候，想必大家都对那菩提化体涎感兴趣，既然如此，在下觉得，何不直接联手从鹰老怪手中将东西夺走，否则以这老家伙的狡诈，什么时候施展手段逃掉了，那得去何方寻找？\n而至于东西如何分配，等到手之后，再来商谈，如何？”",
            "summary": "灵魂分身消失后，萧炎、苏千和萧厉来到鹰山老人所在的山坳。鹰山老人利用拖延时间成功收回灵魂分身，实力恢复到接近巅峰状态。莫天行提议众人联手从鹰山老人手中夺取菩提化体涎，再商量分配问题。",
            "characters_in_summary": [
                "萧炎",
                "苏千",
                "萧厉",
                "鹰山老人",
                "莫天行"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战。\n韩枫 | 韩闲，与萧炎有仇（争夺青莲地心火），如今实力暴涨至斗宗级别，对萧炎充满怨毒和杀意。\n魔炎谷 | 一个位于黑角域的势力，与黑皇宗等其他势力共存。魔炎谷的成员在剧情中与萧炎、莫天行等人产生了冲突，成为了新的对手。\n黑角域 | 一个充满危险和机遇的地方，是大陆上最混乱的地方之一，也是萧炎成长的重要舞台。在这里，萧炎结识了许多朋友和敌人，也经历了许多冒险和挑战。"
        },
        {
            "id": 2,
            "content": "闻言，萧炎等人皆是一怔，旋即略微沉吟，片刻后，竟然都是微微点了点头。\n“莫宗主所说不差，如今之事，是想要将菩提化体涎从这老怪手中夺回来…这样，我们四人出手，用最快的速度将之解决，如何？”韩枫嘿嘿一笑，眼中闪过一抹诡翳，道。\n萧炎目光斜瞥了韩枫一眼，冲着小区仙与苏千微微点了点头，旋即用仅有三人听见的声音，低声道：“小心一点，这些混蛋都是吃人不吐骨头的，不要中了他们的阴招。”\n苏千笑着点了点头，道：“小家伙，你真当老夫是只知修炼的老顽固么？这种事情，还需要你来提醒？”\n萧炎尴尬一笑，苏千能够成为内院的大长老，并且令得内院在黑角域-这种混乱之地成为一片净土，其能力于心计自然是毋庸置疑，至于小医仙们，能够掌管那喏大的毒宗，她自然也不是寻常人，说起来，迈喜是不是有着丝毫的逊色于他。\n瞧得萧炎等人居然赞成了莫天行的提议，那鹰山老人脸色也是骡然一沉，虽说如今他恢复了实力，但面对着四名实力与其相仿的强者，其必然将会落入绝对的下风，甚至，一个说不准还会真正的将这条老命留在此处心中闪过道道念头，鹰山老人脚掌猛的狠狠一跺地面，在一道低沉的闷响声中，十几道丈许粗壮的地泉，自山蚴之中暴涌而出，而在迳些地泉遮掩人视线时，其身形也是陡然闪退！\n“动身吧，诸位！”\n鹰山老人刚有所动作，那莫天行便是率先察觉，当下冷喝一声，身形一动，便是诡异般的出现在了鹰山老人后退的地方，袖袍一抖「一道泛着森寒的金光自袖中暴射而出，旋即宛如闪电般的直奔前者喉咙。\n见到莫天行出争，鹰山老人眼中也是闪过一抹凶戾，如鬼爪般的干枯手掌自袖中探出，旋即诡异一曲一旋，便是直接将那道金光强行截住，眼睛一瞥，原来是一柄无柄锋利匕首。\n“还给你，老混蛋！”鹰山老人灰白的指甲，轻弹在匕首之上，在一道清脆的声响中，匕首再度化为金芒撕裂空气，回射给莫天行，而借助着匕首击出时的劲道，鹰山老人身形一闪间，便是出现在了半空之上，身形一动，便欲逃进深山。\n“嘿嘿，鹰老怪，还是将菩提化休涎交出来吧，不然的话，可别想安然离开。”鹰山老人刚敌逃窜，面前人影诡异闪动，旋即一道炽热拳风，狠狠砸了过来。",
            "summary": "萧炎、韩枫、苏千和小医仙四人决定联手从鹰山老人手中夺回菩提化体涎。他们小心地应对鹰山老人的攻击，同时设法阻止他逃脱。他们成功地从鹰山老人那里夺回了菩提化体涎。",
            "characters_in_summary": [
                "萧炎",
                "韩枫",
                "苏千",
                "小医仙",
                "鹰山老人",
                "菩提化体涎"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n韩枫 | 韩闲，与萧炎有仇（争夺青莲地心火），如今实力暴涨至斗宗级别，对萧炎充满怨毒和杀意。\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战。"
        },
        {
            "id": 3,
            "content": "“嘭！”\n仓促之下，鹰山老人也是急忙挥拳相迎，两股雄；$劲风在天空相遇，惊雷般的炸声陡然响起，猛烈的狂暴席卷天际，将这片森林刮得嘎吱作响。\n劲风扩散，鹰山老人与那道身影也是急退两步，后者现出身来，一张冷笑脸庞，除了韩枫之外还能有谁。\n“不愧是黑角域的老牌强者，实力果然非同一般，嘿嘿，不过，今日怕是在劫难逃了。”稳住身形，韩枫冲着脸色阴冷的鹰山老人微微一笑，旋即对着这片天空微微抬了抬下巴。\n鹰山老人目光缓缓背动，只见得在其四周，莫天行，苏千，小医仙三位斗宗强者已成包围之势，将其围困而住，再加上面前的韩机，四人几乎是将其所有退路完全封死，面对着四名斗宗强者，即便是鹰山老人，也是有着一种无力之感。\n轻风吹过这片天际，却是化不开那凝重紧绷的气氛，五名斗宗强者同时出现，这般近乎恐怖般的阵容，即便是萧炎，也是首次所见，而在场的不少人，恐怕也是如此，_。\n被四道气息紧紧锁定，鹰山老人脸色变幻不定，他清楚，在今日这般情况下，想要轻松带走菩提化体涎，已经是不可能的事，而且他若是继续顽固下去的话，恐怕一真的合陨落在这四个家伙手中一心中念头如电光般的急速闪烁，半晌之后，那鹰山老人猛的一咬牙，手一晃，一个翡翠般的玉盒，便是出现在了手中。\n“拿滚，今日这恩恿，老夫记住了！”\n这鹰山老人也是个极为识相的人，知道迳计局面，他已经别无选择，当下一乒-怒喝，手中玉盒，便是猛的对着天空投掷而去。\n玉盒脱手，鹰山老人身形一动，便是直接对着包围固之外逃窜而去，然而其身形刚动，四道磅礴攻击便是猛然而至，令得他急忙狼狈闪避。\n“老家伙，真当我们是傻子不成？”韩枫冷笑一声，目光却是根本望都不望那高掷的玉盒一眼，在他看来，鹰山老人根本就不可能如此容易便是将菩提化体涎交出来。\n与韩枫相同，一旁的莫夭行也是抱着这般想法，除了小医仙与苏千有些迟疑了看了一眼玉盒，但却也并未轻举妄动。\n被韩枫此话气得暴跳如雷，鹰山老人气急败坏的骂道：“你们这群白痴！”",
            "summary": "鹰山老人与韩枫展开激战。鹰山老人的实力非同一般，但此时却陷入被四名斗宗强者包围的局面。面对四名斗宗强者，鹰山老人感到无力。在紧张的氛围中，鹰山老人突然扔出一个翡翠玉盒，里面装着菩提化体涎，然后趁机逃脱。韩枫等人并未理会玉盒，认为鹰山老人不会如此轻易交出菩提化体涎。",
            "characters_in_summary": [
                "鹰山老人",
                "韩枫",
                "四名斗宗强者"
            ],
            "entity_info": "韩枫 | 韩闲，与萧炎有仇（争夺青莲地心火），如今实力暴涨至斗宗级别，对萧炎充满怨毒和杀意。\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与美杜莎是夫妻关系，与紫研、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与皇室有关联，与林焱有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动"
        }
    ]
}