{
    "chapter_title": "第八百六十四章  大战起 ",
    "chapter_summary": "在这场发生在魔炎谷和黑皇宗之间的战斗中，双方都派出了强大的精锐力量。萧炎、萧厉等人与黑皇宗的强者交锋，韩枫试图让他们交出菩提化体涎。萧炎和韩枫都对即将到来的战斗充满信心，认为关键在于他们自己这边的表现。韩枫命令方言率领两名魔炎谷长老联手对付萧炎，认为他们有这个实力和胜算。紫发小女孩被两位斗皇阶别的强者莫崖和齐山围攻。韩枫突然出现，他的实力和气势令在场所有人震惊。苏千与韩枫展开激战，而萧炎则面临方言大长老、二长老和三长老的围攻。在战斗中，萧炎展现出了强大的实力和反应能力，令魔炎谷的二长老和三长老大吃一惊。方言大长老试图从萧炎手中夺走菩提化体涎，但萧炎凭借异火的力量成功抵挡住了他们的攻击。",
    "characters_in_summary": [
        "萧炎",
        "萧厉",
        "韩枫",
        "方言",
        "紫发小女孩",
        "莫崖",
        "齐山",
        "苏千",
        "大长老",
        "二长老",
        "三长老"
    ],
    "pre_entity_info": "萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n韩枫 | 实力暴涨至斗宗级别的强者，与萧炎有仇（争夺青莲地心火），对萧炎充满怨毒和杀意。与炎盟、萧门有关联。与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n莫崖 | 黑皇宗弟子，与莫天行有关系，认识小医仙，对萧炎有一定了解\n齐山 | 黑皇宗首席炼药师，与莫天行、阎老竞争，认为自己的斗灵丹品质优于萧炎的斗灵丹，对萧炎的成就感到不满\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动\n大长老 | 加列家族的长老，负责坊市的运营和管理，与萧炎有关系。\n三长老 | 萧家的长老，负责管理家族事务，与萧炎有接触。\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战。\n鹰山老人 | 黑角域老牌强者，与萧炎等人发生冲突，最终被萧炎等人包围。在剧情中与萧炎、韩枫等人物互动，参与对抗鹰山老人等活动",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "此次魔炎谷与黑皇宗所出动的强者，皆是宗内精锐力量，人员实力极为不弱，论起场中局面，表面看上甚至是要压萧门与迦南学院一筹，因此，即便是分出了不少强者对萧厉等人进行阻拦，可遗留下来的强者，数量依然远超萧炎四人，而且个个气息悠长，显然更是其中的佼佼者。\n那一队前去阻拦萧厉等人的队伍，在两者刚刚碰面后，并未过多言语，便是直接爆发起混乱的大战，雄浑斗气波动夹杂着阴冷杀意「在天空上制造出绚烂博能量烟花以及低沉的爆炸声响。\n望着那爆发出混乱惨烈大战的天空，韩枫嘴角浮现一抹冷笑，旋即目光转向萧炎四人，淡淡的道：“这里可是黑皇宗的地盘，拖得久了，对你们可没什么好处，所以，还是将菩提化体涎交出来吧，那样还能放你们离去。”\n“以你的性子说出这般话，看来你也对想要将我们吃下不抱太大的期望啊。”萧炎轻笑道，目光也是瞥了一眼那被拦截住的萧门与迦南学院的强者，面上倒是并无太多的担心之情，韩枫与莫天行明天打算集中精锐力量对付他们四人，因此那分出去拦截萧厉他们的人，实力倒并未很强，如今一交战，不仅禾占据上风，反而还隐落下风，想必也拦截不了太久的时间。\n当然，萧炎自然也未曾将希望寄托在萧厉他们身上，这场大战的最主要点还是在他们四人这边，若是他们出了什么意外，萧门与迦南学院的强者，也并没有那般扭转局面的能力。\n对于萧炎的轻笑，韩枫嘴角冷笑更甚，他清楚前者的性子，知道对方绝对不可能轻易的将菩提化络涎交出来，当下也就懒得再废话，目光与莫天行交织了一下，皆是微微点头。\n“方言，你率二长老与三长老对付萧炎，你们三人联手，即便是斗宗强者也能勉强一战，应该没有问题吧？”偏过头，韩枫对着一头红发的方言大长老沉声道。\n闻言，方言微微一笑，点了点头，道：“先生放心，老夫定会将菩提化体涎夺回来。”\n“不要大意，这小子当年有着一些威力极强的斗技，当年我也是吃了大亏。“”韩枫皱眉提醒道。\n方言再度笑着点头，对于萧炎的传言，他自然也是听过不少，当年后者在黑角域的那些战绩，他同样耳熟能详，因此心中自然不会存有多少小觑之心，不过，让他与两位魔炎谷长老联手对付的话，他倒是颇有信心，毕竟后两人，实力也是接近斗皇巅峰，并且彼此配合极为默契，凭借他们三人，对于一个尚还是四星斗皇的萧炎，胜算，应该会在六成之上。",
            "summary": "一场发生在魔炎谷和黑皇宗之间的战斗，双方都派出了强大的精锐力量。萧炎、萧厉等人在与黑皇宗的强者交锋时，韩枫试图让他们交出菩提化体涎。萧炎和韩枫都对即将到来的战斗充满信心，他们认为关键还在于他们自己这边的表现。韩枫命令方言率领两名魔炎谷长老联手对付萧炎，他们认为有这样的实力和胜算。",
            "characters_in_summary": [
                "萧炎",
                "萧厉",
                "韩枫",
                "方言",
                "魔炎谷",
                "黑皇宗"
            ],
            "entity_info": "萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n韩枫 | 实力暴涨至斗宗级别的强者，与萧炎有仇（争夺青莲地心火），对萧炎充满怨毒和杀意。与炎盟、萧门有关联。与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n魔炎谷 | 一个位于黑角域的势力，与黑皇宗等其他势力共存。魔炎谷的成员在剧情中与萧炎、莫天行等人产生了冲突，成为了新的对手。\n黑皇宗 | 一个位于黑角域的强大势力，举办了一次拍卖会，吸引了众多势力前来参与。萧炎与小医仙在此遇到了鹰山老人和莫天行，萧炎直接拒绝了莫天行的破宗丹请求，引发了后续的一系列事件。\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战。\n鹰山老人 | 黑角域老牌强者，与萧炎等人发生冲突，最终被萧炎等人包围。在剧情中与萧炎、韩枫等人物互动，参与对抗鹰山老人等活动\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动"
        },
        {
            "id": 1,
            "content": "“那紫发小女孩，便由我与齐长老对付吧。”在莫天行身后，那莫崖微笑道。\n“嗯。”莫天行随意的点了点头，并未对此有太多的提醒，莫崖与齐山联手，斗皇阶别之中应该少有敌手，对体一个小女孩，应该没什么问题，虽然他也知道那个紫发小女孩略有些古怪，但古怪，并不代表着力量…”&#039;“动手吧，不要再拖延了。“”韩枫轻揍了摆手，淡淡的道。\n随着韩枫最后一个字音的落下，一股充斥着阴冷的强横气势「猛然自其体内暴涌而出，而在其这般强大气势的震动之下，只见得那清朗的天际，都是突然间凝聚了些许密布乌云，一时间，连那从天空倾洒而下的温暖阳光，也是被隔绝而去。\n灰袍被狂风震得翻滚不休，韩枫眼瞳之中逐渐的涌上一抹赤红「森然目光，直射向苏千：“老家伙，几年不见，今日便让我再来瞧瞧，你是否还能如当年那般！”\n感受着自己的气息被韩枫锁定，苏千表情丝毫不变，身形一动，缓缓飘飞而出，旋即顿在那韩枫不远处，淡淡的道：“没想到当年那叱咤黑角域的丹皇，如今却是变得这般人不人鬼不鬼的模样，虽然不知你使用什么办法在占据了别人的躯体后，还能变成以前的模样，但现在的你，可远没有了当年身为丹皇时的那般气度。”\n苏千的这番话，直接是令得韩枫脸色瞬间阴沉了下来，变成如今这副人不人鬼不鬼的模样，一直是他心中的痛，当下咬着牙狰狞的道：“老不死的，我会沦落到这番模样，还不是托你们的福，只要我韩枫运活着一天，便让你们永不安宁！”\n话到最后，那韩枫几乎是嘶吼出声，狰狞残忍之色布满脸庞，一股略有些虚幻的雄浑能量，自体内铺天盖地的暴涌而出，身形一动，下一个瞬间，直接是宛如鬼魅般的出现在了苏千面前，炽热的劲风，宛如火山喷发般，带着恐怖的爆发力，刁钻而狠辣的砸向后者胸膛。\n拳风所过处，空间扭曲，甚至于连无形的空气，都被撕裂成一个凹弧，出现在韩枫拳头之上。\n感受着韩枫拳风之强，苏千脸色也是微微一变，袖袍陡然变得坚硬如铁，旋即带起一股冰寒劲风，重重的与格枫拳头碰撞在一起。\n“嘭！”\n拳头与袖袍交辕，一股螺旋劲风直接席卷而出，在天空之上带起呜啸之声，而韩枫与苏千也是恿退几步，旋即身形闪动，再度入猛虎下山般，狠狠的扑上，纠缠在一起，爆发出阵阵惊人劲气以及能量炸响。\n见到苏千与韩枫陷入激战，那方言大长老三人眼中寒芒闪过「旋即目光转向萧炎，冷笑一声，三人成三角之状，缓缓的对着后者接近而去。\n瞧得方言三人举动，小医仙眼波流转，然而还不待其有所动作，面前人影闪动，莫天行笑眯眯的闪现而出：“你的对手是我，可不要为其他人分心了。”\n杏眼淡淡的瞟了一眼莫天行，小医秀气的小嘀缓缓挑起一抹诡异弧矢，一丝丝灰紫色的雾气，悄悄的从衣衫之中溢流而出一在莫天行拦住小医仙时，方言三人却是已经将萧炎包围而进，在见到后者双臂环胸的那副平淡模样，方言不由得含笑道：“早就听闻萧门之主当年在黑角域时的威风，如今见面，倒还真是英雄出少年，不过今日，老夫三人可是要得罪了。”\n然而虽然脸庞之上一副和善的模样，但方言眼中，却是没有丝毫笑意，有的，只是如冰块般的冰冷之意以及森然杀意。\n对于方言的话语，萧炎倒只是随意的瞥了他一眼，旋即双臂伸开，做了个懒腰模样，手中一握，硕大的玄重尺便是闪现而出，微笑道：“这般废话，就不用说了，想从我手里将菩提化体涎夺走，光凭嘀上功法，可是不行的，而且…”\n话音一落，萧炎眼神陡然凌厉，手中重尺几乎是随音而动，带起一股炽热的压迫劲风，头也不回的对着身后狠狠甩了过去。\n“锵！”\n清脆的金铁之声在萧炎身后爆发开来，旋即一道黑影踉跄后退了好几步，方才稳住身形，那握着大刀的手掌，略微颢抖着，目光凝重的望着萧炎的背影，这名魔炎谷的二长老似也是没有想到，萧炎的反映与力量，竟然如此之强。\n而且。“拿出真本事吧，这种偷袭的伎俩，对我没用，你们魔炎谷，总不会就依靠这些在黑角域吃饭吧？”随告一击震退那名偷袭的魔炎谷长老，萧炎对着方言咧唱一笑，露出白灿灿的牙齿，白得令人心寒。\n“经常听人说，萧门主的口舌之利不比身手弱，今日见面，果然名不虚传，“”方言嘲讽一笑，旋即脸庞上的笑容逐渐阴寒，缓缓的道：“听说萧门主掌控着异火，对于这点，老夫倒是很想知道，我魔炎谷的人造异火，是否能够比得上你的异火！”\n话音一落，方言骤然嗒道：“老二，老三！”\n听得方言喝声，那一旁的魔炎谷二长老与三长老顿时应喝一声「旋即飞身倒退一段距离，手印急速展动，而随着他们手印的变动，三道淡灰色的火焰，突然自他们体内袅袅而出，旋即互相呼应，片刻后竟然是直接脱体而出，飞掠而出，在三人中心的半空处凝聚在一起一』而随着三道淡灰色火焰的融合，短短半分钟时间，一团灰褐色的诡异火焰，便是缓缓的升腾在了天空之上一”\n随着这团灰褐色火焰的出现，这片天际的温度，陡然升高，甚至，在那火焰周围，空间都是出现了些许扭曲，这种火焰的温度，似乎已经很是接近异火的程度。",
            "summary": "紫发小女孩被两位斗皇阶别的强者莫崖和齐山围攻。韩枫突然出现，他的实力和气势让在场的所有人感到震惊。苏千和韩枫展开激战，而萧炎则面对方言大长老、二长老和三长老的围攻。在战斗中，萧炎展现出了强大的实力和反应能力，令魔炎谷的二长老和三长老大吃一惊。方言大长老试图从萧炎手中夺走菩提化体涎，但萧炎凭借异火的力量成功抵挡住了他们的攻击。",
            "characters_in_summary": [
                "紫发小女孩",
                "莫崖",
                "齐山",
                "韩枫",
                "苏千",
                "萧炎",
                "方言大长老",
                "二长老",
                "三长老"
            ],
            "entity_info": "莫崖 | 黑皇宗弟子，与莫天行有关系，认识小医仙，对萧炎有一定了解\n齐山 | 黑皇宗首席炼药师，与莫天行、阎老竞争，认为自己的斗灵丹品质优于萧炎的斗灵丹，对萧炎的成就感到不满\n韩枫 | 实力暴涨至斗宗级别的强者，与萧炎有仇（争夺青莲地心火），对萧炎充满怨毒和杀意。与炎盟、萧门有关联。与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动\n萧炎 | 炎盟之主，与美杜莎结为夫妻，与紫研、月媚是朋友，一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与熊头人、狮头人、虎头人长老发生战斗，与白发女子有过接触，在与雁落天的战斗中取得胜利。与法犸、海波东、小医仙、海老等有密切关系，与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。\n三长老 | 萧家的长老，负责管理家族事务，与萧炎有接触。\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n魔炎谷 | 一个位于黑角域的势力，与黑皇宗等其他势力共存。魔炎谷的成员在剧情中与萧炎、莫天行等人产生了冲突，成为了新的对手。\n黑皇宗 | 一个位于黑角域的强大势力，举办了一次拍卖会，吸引了众多势力前来参与。萧炎与小医仙在此遇到了鹰山老人和莫天行，萧炎直接拒绝了莫天行的破宗丹请求，引发了后续的一系列事件。"
        }
    ]
}