{
    "chapter_title": "第八百八十四章   到来 ",
    "chapter_summary": "在迦南学院，萧炎与苏千等长老讨论了韩枫和地魔老鬼的问题。因魔炎谷三大长老被击败，地魔老鬼可能威胁迦南学院。为应对潜在危机，学院进入戒备状态，萧炎和小医仙被要求留在内院。苏千院长对地魔老鬼的不满加剧，认为其无法摧毁迦南学院。萧炎和萧厉感受到紧张氛围，准备面对艰难战斗。内院加强防范，限制学员进出。外院及周边地区亦加强防御，防止黑角域势力入侵。黑角域势力对此感到震惊，猜测地魔老鬼是否会攻击迦南学院。这场老牌势力对决备受关注，但无人知晓谁将获胜。萧炎在内院与朋友们度过平静时光，虽知地魔老鬼是强大对手，但仍做好心理准备。在此期间，他在药材库和修炼室中修炼，取得显著进步。突然的战斗打破宁静，地魔老鬼出现，带来强烈危机感。萧炎、小医仙等人立即警惕，准备迎战即将爆发的大战。",
    "characters_in_summary": [
        "萧炎",
        "苏千",
        "韩枫",
        "地魔老鬼",
        "小医仙",
        "萧厉",
        "魔炎谷三大长老",
        "迦南学院",
        "内院",
        "外院",
        "黑角域"
    ],
    "pre_entity_info": "萧炎 | 内院学员，磐门创始人，与萧媚、薰儿等人关系密切，与林修崖等人学习成长，与欣蓝发生争执，参与对抗云岚宗，拥有异火，与火莲、碧绿火焰有关系，与皇室有关联，与铁护法交战。与琥嘉在强榜大赛中关系友好，与吴昊是磐门成员和朋友，与皇室有关联。寻求陨落心炎化解体内毒素，欲救药尊者脱离魂殿控制。与魂殿有冲突、敌对关系与萧炎、小医仙有敌对关系。试图抓捕药尊者。与焚炎谷有关联，知晓九龙雷罡火的信息。与欣蓝发生争执，询问其身份。与灰袍人敌对关系，参与对抗云岚宗等活动。拥有琉璃莲心火作为武器。与玉骨翼关系密切，通过玉骨翼获得玉石骨翼，最终炼化成为翅膀。与聚火壶有关联。\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动。知晓异火稀有性和寻找难度，告知萧炎应向药尊者寻求异火信息。与聚火壶有关联。\n韩枫 | 实力暴涨至斗宗级别的强者，与萧炎有仇（争夺青莲地心火），对萧炎充满怨毒和杀意。与炎盟、萧门有关联。与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。与铁护法有冲突。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与聚火壶有关联。\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n迦南学院 | 萧炎所在的内院，与林修崖等人学习成长，与薰儿等人关系密切，参与对抗云岚宗等活动。\n内院 | 迦南学院的内院，是学员学习和成长的地方，也是萧炎创立磐门的地方。在这里，萧炎与欣蓝发生争执，询问其身份。\n外院 | 迦南学院的一部分，主要负责新生的培养和训练，以及基础课程的教学。萧炎等人在这里度过了半年时间，与新生阎承等人有过接触。\n黑角域 | 萧炎在黑角域与那些家伙纠缠的地方，令得他颇为疲惫，然而虽然精神略有些疲惫，但萧炎眼中，却依旧是跳动着难以掩饰的兴奋光芒「今日得知了那所谓的“三千焱炎火”的消息，对他来说，无疑是一个巨大的喜讯。\n天焚炼气塔 | 迦南学院的内院设施，用于修炼和提升炼药术，与萧炎、苏千大长老、苏干等人物有关联。\n苏千大长老 | 迦南学院的首席长老，与萧炎有关系，给予萧炎玄重尺和低级纳戒。与聚火壶有关联。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“还真是小瞧了韩枫那家伙啊，早知道当日就该将他给留下.\"”萧炎眼中掠过一抹阴沉，缓缓的道。\n“此事就算韩枫不去通报，怕也迟早会传进地魔老鬼耳中，这个老家伙向来护短，如今魔炎谷三大长老尽数死在你手中，他得知后也自然会暴怒。”苏千摇了摇头，他的脸色也是略微有些凝重，显然那所谓的地魔老鬼，也是给予了他不小的压力。\n“大长老，现在怎办？以地魔老鬼那睚眦必报的性子，定然会迁怒迦南学院，到时候，怕又将佘是一番不小的麻烦。”一名内院长老，脸色郑重的道。\n“魔安谷与我迦南学院这些年本就是水火不容，地魔老鬼身为磨.炎谷的创始人，必然应该也是知道双方的摩搽，可他却并未出面调节过，显然是有心纵容，而且此次再加上方言三人身亡，或许那地魔老鬼真会兴师动众.\"”另外一名长老也是脸色凝重的分析道。\n苏千点了点头，苍老面庞浮现一抹冷笑，道：“这个老不死的，真以为院长大人不在便可小觑我迦南学院，若他真是想要动什么手段，我迦南学院奉陪便是，我还真不信了，他敢将我迦南学院给砸了不成？”\n“哼，以前院长大人在的时候，这老家伙领着魔炎谷跟缩头乌龟，一般，丝毫不敢遭惹我迦南学院，如今却是趁这种时候来耍威风，真是个卑鄙家伙。”一名长老颇为唾弃的冷哼道。\n“从现在开始，迦南学院进入戒备状态，萧厉，你多派一点探子关注魔炎谷，一旦有动静，利马汇报，既然地魔老鬼不肯善罢甘休，那老夫就要告诉他，即便院长大人不在迦南学院，这里，也容不得他来撒野!”苏千声音低沉的喝道。\n萧厉微微点头，萧门与迦南学院皆是在同一条船上，若是迦南学院出了什么问题，对于萧门来说，可是没有半点的好处，而且这事的起因，也与他们萧门脱不了干系，地魔老鬼必然也不会放过他们.\"\n苏千目光转向萧炎二人，道：“这几日你粗也尽量便待在内院之中，若是真有什么突发状况，也好照应一二。”\n萧炎点了点头，这事起因完全是由他而起，他自然不可能会干什么推卸之事，而一旁的小医仙则是以萧炎马首是瞻，即便那对手是黑角域中的老牌强者，但真要拼起来，她也不会有丝毫的含糊，厄难毒体，天生地养，可还真没怕过什么东西.\"",
            "summary": "萧炎和苏千等迦南学院的长老们讨论了关于韩枫和地魔老鬼的问题。由于魔炎谷三大长老被萧炎击败，地魔老鬼可能会对迦南学院采取行动。为了应对可能的麻烦，迦南学院进入了戒备状态，萧炎和小医仙也被要求暂时留在内院。",
            "characters_in_summary": [
                "萧炎",
                "苏千",
                "迦南学院长老",
                "韩枫",
                "地魔老鬼",
                "魔炎谷三大长老",
                "小医仙"
            ],
            "entity_info": "萧炎 | 内院学员，磐门创始人，与萧媚、薰儿等人关系密切，与林修崖等人学习成长，与欣蓝发生争执，参与对抗云岚宗，拥有异火，与火莲、碧绿火焰有关系，与皇室有关联，与铁护法交战。与琥嘉在强榜大赛中关系友好，与吴昊是磐门成员和朋友，与皇室有关联。寻求陨落心炎化解体内毒素，欲救药尊者脱离魂殿控制。与魂殿有冲突、敌对关系与萧炎、小医仙有敌对关系。试图抓捕药尊者。与焚炎谷有关联，知晓九龙雷罡火的信息。与欣蓝发生争执，询问其身份。与灰袍人敌对关系，参与对抗云岚宗等活动。拥有琉璃莲心火作为武器。与玉骨翼关系密切，通过玉骨翼获得玉石骨翼，最终炼化成为翅膀。与聚火壶有关联。\n苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动。知晓异火稀有性和寻找难度，告知萧炎应向药尊者寻求异火信息。与聚火壶有关联。\n韩枫 | 实力暴涨至斗宗级别的强者，与萧炎有仇（争夺青莲地心火），对萧炎充满怨毒和杀意。与炎盟、萧门有关联。与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。与铁护法有冲突。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与聚火壶有关联。\n天焚炼气塔 | 迦南学院的内院设施，用于修炼和提升炼药术，与萧炎、苏千大长老、苏干等人物有关联。\n苏千大长老 | 迦南学院的首席长老，与萧炎有关系，给予萧炎玄重尺和低级纳戒。与聚火壶有关联。"
        },
        {
            "id": 1,
            "content": "“接下来，便等着地魔老鬼的动静吧，那个老家伙，现在可真的是越来越嚣张了，媳’要灭了我迦南学院，凭他还没有这般资格!”苏千缓缓的冷笑道，双眼之中，翻腾着些许怒火，这些年有着不少学生都是葬生在魔炎谷手中，对于着一点，他老早便是满心怒火，如今那魔炎谷竟然还敢兴师动众的犯到头上来，还真以为他苏千是泥捏的不成？\n望着脸色阴寒的苏千，大厅中也是略有些寂静，萧炎与萧厉对视了一眼，眉宇间也是充斥着一片凝重，看来此次，真的是要面临一场艰难之战÷，毕竟那地魔老鬼，至少也是一名六星乃至七星的斗宗强者，这般实力，说实在的，简直可以说是算做萧炎这么多年之中，所遇到的最强者一一一一一一\n随着那一日的会议结束，内院之中的防备明显陡然加强了不少，而且对于学员的出入，也是开始有了严格的限制，而随着这般大动静，内院的众多学员也是察觉到了一点不对劲的气氛，有心想要询问，可瞧得那些脸色紧绷的长老后，却皆是赶忙咽下嘴中话语，谁都能看出，此刻的内院这些长老们，心情极为不好，若是在这时去触霉头，恐怕没什么好果子吃。\n当然，防御加强的，也还有迦南学院的外院乃至学院周边的地区，学院执法队也是倾巢而出，在周边地区布置出周密的防线，任何敢随惫闯入的黑角域之人，都将会被直接给予最狠厉的惩罚。\n而在迦南学院这般大动作下，即便是连黑角域中的众多势力也是有些惊动，一些消息灵通之辈，在联想到黑角域前段时间刚发生不久的菩提化体涎争夺大战以及那魔炎谷最近的动静后，似乎也是明白了什么，当下皆是有些骇然，那个许多年未曾出现在黑角域中的老妖怪，终于是要打算对迦南学院出手了么？\n魔炎谷与迦南学院，皆算是黑角域之中传承颇久的老牌势力.若是\n两方势力真的大打出手，对于黑角域来说，无疑相当于一枚炸弹！因此，一时间，整个黑角域都是传荡着此事，隐隐中，有着风雨欲来的压迫之感-\"\"\n所有人都想知道，同为传承许久的老牌势力，若是正面相撞的话，谁持会取得胜利？\n当然，黑角域中的一些消息灵通之辈自然是知晓迦南学严.≮!十只长是一名斗尊阶别的超级强者，原本若是这位重量级人物在迦南·\"：&#039;&#039;；\"\"··.(.!&#039;话，恐怕再给魔炎谷几个胆子也不敢如此兴师动众，但是可惜，\"··.&#039;厂：「院的那位神秘的院长大人，已经消失了不少年头，谁知道，此刻的他，究竟是生是死？\n而失去了这般重量级强者锁守的迦南学院，能承受得住那位魔炎谷的创始人，地魔老鬼的声威?",
            "summary": "迦南学院的苏千院长对地魔老鬼的嚣张行为表示不满，认为他没有资格摧毁迦南学院。萧炎和萧厉也感受到了紧张的气氛，因为他们将面临一场艰难的战斗。内院加强了防备，学员出入受到限制。外院和周边地区也加强了防守，以防黑角域势力的侵入。黑角域中的势力对此感到震惊，猜测地魔老鬼是否要对迦南学院出手。这场老牌势力的对决引人关注，但没有人知道谁会取得胜利。",
            "characters_in_summary": [
                "苏千",
                "地魔老鬼",
                "萧炎",
                "萧厉",
                "迦南学院",
                "内院",
                "外院",
                "黑角域"
            ],
            "entity_info": "苏千 | 苏千大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动。知晓异火稀有性和寻找难度，告知萧炎应向药尊者寻求异火信息。与聚火壶有关联。\n萧炎 | 内院学员，磐门创始人，与萧媚、薰儿等人关系密切，与林修崖等人学习成长，与欣蓝发生争执，参与对抗云岚宗，拥有异火，与火莲、碧绿火焰有关系，与皇室有关联，与铁护法交战。与琥嘉在强榜大赛中关系友好，与吴昊是磐门成员和朋友，与皇室有关联。寻求陨落心炎化解体内毒素，欲救药尊者脱离魂殿控制。与魂殿有冲突、敌对关系与萧炎、小医仙有敌对关系。试图抓捕药尊者。与焚炎谷有关联，知晓九龙雷罡火的信息。与欣蓝发生争执，询问其身份。与灰袍人敌对关系，参与对抗云岚宗等活动。拥有琉璃莲心火作为武器。与玉骨翼关系密切，通过玉骨翼获得玉石骨翼，最终炼化成为翅膀。与聚火壶有关联。\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n迦南学院 | 萧炎所在的内院，与林修崖等人学习成长，与薰儿等人关系密切，参与对抗云岚宗等活动。\n内院 | 迦南学院的内院，是学员学习和成长的地方，也是萧炎创立磐门的地方。在这里，萧炎与欣蓝发生争执，询问其身份。\n外院 | 迦南学院的一部分，主要负责新生的培养和训练，以及基础课程的教学。萧炎等人在这里度过了半年时间，与新生阎承等人有过接触。\n黑角域 | 萧炎在黑角域与那些家伙纠缠的地方，令得他颇为疲惫，然而虽然精神略有些疲惫，但萧炎眼中，却依旧是跳动着难以掩饰的兴奋光芒「今日得知了那所谓的“三千焱炎火”的消息，对他来说，无疑是一个巨大的喜讯。\n韩枫 | 实力暴涨至斗宗级别的强者，与萧炎有仇（争夺青莲地心火），对萧炎充满怨毒和杀意。与炎盟、萧门有关联。与魂殿有冲突、敌对关系。与火莲、碧绿火焰有关系，拥有异火。与林焱有关联，与皇室有关联。与新出现的人物铁护法交战。在剧情中与萧厉、小医仙等人物互动，参与对抗云岚。与铁护法有冲突。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与聚火壶有关联。\n天焚炼气塔 | 迦南学院的内院设施，用于修炼和提升炼药术，与萧炎、苏千大长老、苏干等人物有关联。"
        },
        {
            "id": 2,
            "content": "在外界因为迦南学院的动静而闹得沸沸扬扬时，萧炎等人到是颅为安宁的待在内院之中，虽说他们也知道那地魔老鬼是一个极为棘手的存在，可所谓水来土掩，兵来将挡，在经过初始的一点担忧之后，萧炎倒是放开了许多，即便那地魔老鬼的实力真的是放眼迦南学院也无人能匹敌，可他真想要轻松的踏平迦南学院，怕也是什么轻松的事。\n六星或者七星的斗宗强者固然可怕，可萧炎也并非是完全没有抵御之力，真要惹得火了，拼得将三种异火尽数融合，也要让那地魔老鬼吃不了兜着走…\"』\n西抱着这般心态，萧炎这几日倒也并未表现出什么担心与忧虑，偶尔去务门一趟，当着众多砻门炼药师的而动手炼炼丹药，略微提点一下，在博得满堂喝彩时，也是令得他在磬门成员心中的地位从当初的神秘不可触及变得亲近了不少。\n而偶有空闲时，便在内院的药材库或者修炼室中待上一会，而在萧炎那般稳定的心境下，修炼效果倒是颇为不错，几次修炼，都是隐隐间有种晋级的感觉，看来只要给予他一个契机，突破到五星斗皇，应该是水到渠成的事。\n至于纶天焚炼气塔补充心炎的事，倒是向后推迟了一段时间，如今大战在即，保持巅峰状态是最重要的事，而此刻若是动手的话「必然会令得萧炎出现不小的损耗，这对于即将来到的大战，可不算是什么好事…\"■\n宽敞的广场之上，人头耸动，在广场之中，几道身形矫健的身影如灵猴般的闪掠，雄浑的斗气相撞，每一次都将会带起周围一道道嘶声力竭的喝彩声。\n萧炎坐于一处高席上，在其身旁，小医仙与紫研几人也是坐于其上，下方广场上的比试并非是内院举办，而是由学员自发而成，而他因为最近在内院露面不少，因此也就被请了过来当旁席观看，对此萧炎倒也没什么排斥，反而有着一点小小的兴趣，与人打了不少的擂台赛，倒也还是第一次坐于裁判席上，所以倒并未拒绝这些学员们的一片赤诚邀请。\n手中捧着茶杯，萧炎斜靠着椅子，微笑的望着场中的激战，片刻后，待得一名学员胜出后，他方才缓缓站起身来，然而刚欲宣布胜利者，脸色却是陡然一变，旋即猛然抬头，视线死死的望着东面方向，那里，突然间出现了一大批极为强横的气息，而且，那里还有一道令得人隐隐间有些心悸的可怕气息若隐若现的存在一\n“他博未了…”\n一旁的小医仙，脸颊上也是浮现一抹凝重之色，缓缓的道。\n萧炎等人的举动，也是引起下方不少-人的惊愕，而就在他们茫然之间，一道犹如穿透了空间般的苍老声音，如九天雷鸣一般，轰隆隆的在这片天际响彻而起。\n“迦南学院的小子们，老祖登门，竟然也不来迎接一下？邙天尺就\n是这么教导你们的？”\n听得这震得人头晕眼花的雷鸣喝声，萧灸眼眸却是缓缓虚眯了起来，袖袍中的拳头，也是陡然紧握。",
            "summary": "萧炎和朋友们在迦南学院内院过着平静的生活，尽管他们知道地魔老鬼是个强大的对手。萧炎甚至在心中做好了准备，如果地魔老鬼真的入侵，他会用三种异火融合来对抗他。在这段时间里，萧炎也在内院的药材库和修炼室中修炼，进步明显。然而，一场突如其来的战斗打破了宁静，地魔老鬼现身，带来了强烈的危机感。萧炎和小医仙等人立刻警觉起来，准备应对即将到来的大战。",
            "characters_in_summary": [
                "萧炎",
                "小医仙",
                "地魔老鬼",
                "迦南学院"
            ],
            "entity_info": "萧炎 | 内院学员，磐门创始人，与萧媚、薰儿等人关系密切，与林修崖等人学习成长，与欣蓝发生争执，参与对抗云岚宗，拥有异火，与火莲、碧绿火焰有关系，与皇室有关联，与铁护法交战。与琥嘉在强榜大赛中关系友好，与吴昊是磐门成员和朋友，与皇室有关联。寻求陨落心炎化解体内毒素，欲救药尊者脱离魂殿控制。与魂殿有冲突、敌对关系与萧炎、小医仙有敌对关系。试图抓捕药尊者。与焚炎谷有关联，知晓九龙雷罡火的信息。与欣蓝发生争执，询问其身份。与灰袍人敌对关系，参与对抗云岚宗等活动。拥有琉璃莲心火作为武器。与玉骨翼关系密切，通过玉骨翼获得玉石骨翼，最终炼化成为翅膀。与聚火壶有关联。\n小医仙 | 厄难毒体感染者，与萧炎关系密切，血战佣兵团成员，与美杜莎、紫研是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与毒宗发生冲突，与万蝎门有敌对关系。与聚火壶有关联。\n地魔老鬼 | 魔炎谷的创始人，实力至少是六星乃至七星的斗宗强者，计划对迦南学院发起攻击。\n迦南学院 | 萧炎所在的内院，与林修崖等人学习成长，与薰儿等人关系密切，参与对抗云岚宗等活动。\n苏千 | 迦南学院大长老，与灰袍人有敌对关系，参与对抗云岚宗等活动。知晓异火稀有性和寻找难度，告知萧炎应向药尊者寻求异火信息。与聚火壶有关联。\n萧厉 | 萧炎的二哥，与皇室有关联；在剧情中与苏千、灰袍人等人物互动，参与对抗云岚宗等活动\n内院 | 迦南学院的内院，是学员学习和成长的地方，也是萧炎创立磐门的地方。在这里，萧炎与欣蓝发生争执，询问其身份。"
        }
    ]
}