{
    "chapter_title": "第九百一十二章  速度所造成的威慑 ",
    "chapter_summary": "在黑角域的魔炎谷，萧炎为了寻找菩提化体涎与谷主韩枫发生冲突。萧炎表示所针对的只是韩枫和魔炎谷，但若有人插手，他不会手下留情。韩枫试图召集护卫，但已被萧炎提前清除。萧炎质问莫天行和鹰山老人是否要站在韩枫一边，两人因顾忌萧炎背后的实力而气势减弱。韩枫以菩提化体涎为诱惑试图说服萧炎，但萧炎拒绝，因为这对他拯救小医仙至关重要。韩枫感到愤怒，其他人产生退缩。萧炎实力达到六星斗皇，与韩枫等人展开激战。黑袍青年出现，展现更强实力，萧炎凭借神奇骨翼轻松制服金银二老，给在场所有人带来震慑。这一幕让莫天行感到非常后悔。",
    "characters_in_summary": [
        "萧炎",
        "韩枫",
        "魔炎谷",
        "黑袍青年",
        "莫天行",
        "鹰山老人",
        "金银二老"
    ],
    "pre_entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗\n韩枫 | 魔炎谷首领，曾是丹会会长，与苏千敌对关系，试图组建黑角域联盟对抗萧门和迦南学院\n魔炎谷 | 韩枫藏匿的地方，位于黑角域偏北地域的一座山脉的巨谷之内，面积巨大，人口众多，大多是魔炎谷的外门人员，内部成员都是精挑细选的精锐。\n黑袍青年 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战\n鹰山老人 | 黑角域老牌强者，与萧炎等人发生冲突，最终被萧炎等人包围。在剧情中与萧炎、韩枫等人物互动，参与对抗鹰山老人等活动\n金银二老 | 魔炎谷的强者，与萧炎有过瓜葛，加入魔炎谷，对韩枫颇为了解，跟随他，觉得找了个不错的靠山\n黑皇宗 | 莫崖所在的门派，与萧炎、小医仙等人有交集",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“萧炎，没想到你居然还有胆子自己送上门来，还真当在座的诸位是草芥不成？”韩枫缓缓从座椅之上站起身来，冷笑道，说着话时，他暗中对着一旁的一名魔炎谷强者使了个眼色，令其迅速召集魔炎谷的护卫赶来。\n“我所针对的，只是你韩枫以及魔炎谷而已，与其他人无关，但若是旁人真要插手的话，那在下自然也不会手下留情。”萧炎一步步的缓缓走向广场，那细微的沙沙脚步声，却是令得在座的不少人都是感受到一股压迫感，经过这段时间那些闹得沸沸扬扬的事件，萧炎的凶名，在这黑角域之中，也是越加之盛，因此，谁也不敢轻视这个看起来颇为年轻的青年。\n“谷外的魔炎谷护卫，你便不用通知了，进来时，我们已经顺手清理了。“”韩枫的暗中动作，并未逃过萧炎的注视，当下笑了笑，笑容中透着一抹血腥之味。\n闻言，韩枫以及诸多魔炎谷强者皆是一惊，旋即前者怒喝道：“好个心狠手辣的小子，你难道还真想将魔炎谷杀个鸡犬不留不成？”\n萧炎淡淡一笑，声音平淡的道：“魔炎谷当初在对迦南学院的一些无辜学员出手时，便是得有今天的觉悟，迦南学院虽然不喜杀戮，但对于敌人，也不会愚蠢的做什么慈悲之举。”\n韩枫双眼微眯，其中寒芒与杀意暴涌，磅礴的斗气缭绕在周身，在那斗气压迫下，面前那坚硬的桌椅，都是咔嚓一声爆裂开许些缝隙。\n“看来今日你还真是抱着灭了魔炎谷的心思而来，不过，恐怕你这念头，要打错了，有莫宗主以及鹰山老人在此，可容不得你一小辈放肆！若是识相的话，便将菩提化体涎乖乖娄出来！”韩枫阴森喝道。\n萧炎视线微动，转向一旁e！j莫天行以及鹰山老人身上，语气之中听不出喜怒的道：“莫宗主以及鹰山老先生是打算站在魔炎谷以及韩枫一方了？”\n在萧炎说话间，其身后的苏千与小区仙也是轻踏出了一步，彼此目光皆是莫天行与鹰山老人锁定，大有一言不合，便直接开打的意味。\n突然间闯进此处的萧炎，明显也是有些出乎莫天行以及鹰山老人的意料，对于前者，或许是因为地魔老鬼遭遇的缘故，他们心中相当之忌惮，特别是如今还有着苏千以及小医仙两名斗宗强者压阵的情况下，两人气势便是不由得弱了一分。",
            "summary": "萧炎为了寻找菩提化体涎而来到黑角域的魔炎谷，与谷主韩枫发生冲突。萧炎表示他所针对的只是韩枫和魔炎谷，但若有人插手，他不会手下留情。韩枫试图召集魔炎谷护卫，但已被萧炎提前清除。萧炎质问莫天行和鹰山老人是否要站在韩枫一边，两人因顾忌萧炎背后的实力而气势减弱。",
            "characters_in_summary": [
                "萧炎",
                "韩枫",
                "魔炎谷",
                "韩枫",
                "莫天行",
                "鹰山老人"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗\n韩枫 | 魔炎谷首领，曾是丹会会长，与苏千敌对关系，试图组建黑角域联盟对抗萧门和迦南学院\n魔炎谷 | 韩枫藏匿的地方，位于黑角域偏北地域的一座山脉的巨谷之内，面积巨大，人口众多，大多是魔炎谷的外门人员，内部成员都是精挑细选的精锐。\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战\n鹰山老人 | 黑角域老牌强者，与萧炎等人发生冲突，最终被萧炎等人包围。在剧情中与萧炎、韩枫等人物互动，参与对抗鹰山老人等活动\n黑皇宗 | 莫崖所在的门派，与萧炎、小医仙等人有交集"
        },
        {
            "id": 1,
            "content": "“萧门主，菩提化体涎对我二人来说，具有着相当之大的诱惑力，韩枫以此为说辞，我二人也是难以抗拒啊。“”莫天行手掌轻抚着胡须，缓缓的道。\n“你若是肯将菩提化体涎交出，我二人当场便可离开，至于你与韩枫之间的事，我们也不会有丝毫插手。”鹰山老人也是目光紧锁着萧炎，沉声道。\n一旁的韩枫，听得这两个老家伙这话，心中顿时涌上一抹怒火，这两个家伙的话明显就有着一丝服软的意思，若是寻常倒也罢了，可此刻他还要借他们的势来促成联盟，他们都在萧炎面前露了怯，其他的那些势力以及强者，定然也是会有些退缩。\n心中闪过这般念头，韩枫视线一扫场中，果然是发现一些强者目光有着闪避了起来，看来萧炎这般强势来到，令得不少人都是不敢掺和这之间的事情了。”\n对于莫天行与眉山老人的话语，萧炎却是不置可否，菩提化体涎是帮助小医仙控制厄难毒体的必要材料，所以他是不可能将之交出去的，今日，或许一场惨烈大战，是免不了的了。”",
            "summary": "韩枫以菩提化体涎为诱惑试图说服萧炎，莫天行和鹰山老人也表示愿意交出菩提化体涎以换取平安离开。然而，萧炎拒绝了他们的要求，因为菩提化体涎对拯救小医仙至关重要。这使得韩枫感到愤怒，同时也让场中的其他强者和势力产生了退缩。一场激烈的战斗似乎不可避免。",
            "characters_in_summary": [
                "韩枫",
                "萧炎",
                "莫天行",
                "鹰山老人",
                "小医仙"
            ],
            "entity_info": "韩枫 | 魔炎谷首领，曾是丹会会长，与苏千敌对关系，试图组建黑角域联盟对抗萧门和迦南学院\n萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战\n鹰山老人 | 黑角域老牌强者，与萧炎等人发生冲突，最终被萧炎等人包围。在剧情中与萧炎、韩枫等人物互动，参与对抗鹰山老人等活动\n小医仙 | 与萧炎关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联\n魔炎谷 | 韩枫藏匿的地方，位于黑角域偏北地域的一座山脉的巨谷之内，面积巨大，人口众多，大多是魔炎谷的外门人员，内部成员都是精挑细选的精锐。"
        },
        {
            "id": 2,
            "content": "“今日是萧门与魔炎谷之间的恩怨，在下希望闲杂人等不要参与之中，只要不是站在魔炎谷那一方的，都是萧炎以及萧门的朋友，对待朋友，我萧门还是相当友善的，但若是敌人&。“那便是得必须斩草除根！”萧炎脚步踏上由墨钢石所搭建而成的广场之上，其气势，也是在此刻猛然拔升，轻喝之声，在在场的每一个人耳边，清晰响彻。\n感受着那从萧炎体内弥漫而出的雄浑气势，不少人脸色都是微微一变，如今萧炎实力已至六星斗皇，在加上焚决以及异火之效，那股气势之强，足以和斗皇巅峰的强者相匹敌，而奋场的人，除了韩枫等少数几人能够不受影响之外，其余的，皆是有种大石压在胸口上的堵塞沉闷之感。\n对于萧炎那比上次更加雄浑许多的气势，韩枫，莫天行几人眼中也是闪过一抹惊诧，待得细细察觉后，方才明白，前者似乎在这短短几月之中，实力又是略有精进。”不能让这家伙如此肆无忌惮的耍威风了…”一抹寒意自韩枫眼中掠过，他偏过头-，对着身旁的金银二老伎了个眼色。\n接收到韩枫的眼色，金银二老略微迟疑了一下，旋即身形同时闪掠而出，最后轻飘飘的落在广场之上，强悍气势暴涌而出，最后将萧炎的气势抵御而住，他们二人心中非常清楚，萧炎的真正等级，连他们都有所不如，只不过后者却是拥有着一些威力极为恐怖的斗技而已，只要萧炎不施展那些斗技，金银二老有把握能够将之拖俸。\n然而，他们对于萧炎的了解，却只是几年之前的交锋，现在，“若是还有那般眼光去衡量的话，恐怕将会付出不小的代价。\n“萧门主，今日是魔炎谷邀请宾客的日子，不请自来者，还请离去！”金银二老冲着萧炎拱了拱手，冷喝道。\n就在两人话音刚刚落下的那一霎，一道细微的雷鸣之声，突然悄悄的在空气之中传播西开，旋即，一对修长的手掌，轻轻的由后方，搭在了两人脖覆之上，而两人的身体，在那略有些冰凉的手掌搭上的那一刻，也是猛然僵硬，脸庞之上，一抹惊骇，缓缓凝固。\n“你二人，现在已没资格与我这般说话。“”\n一张年轻的脸庞缓缓的从二人身后探出，他手掌逐渐加力，此刻只要他掌心劲力一吐，便是得当场将两人脖子震断！\n“好…好恐怖的速度！”\n“斗皇阶别，怎么可能迟到这般速度？”\n望着那几乎是如同瞬移般出现在金银二老身后的黑袍青年，全场顿时寂静了下来，旋即一道道噙着骇然的乒音，失声响起。",
            "summary": "今天是萧门与魔炎谷之间的恩怨解决之日，萧炎希望闲人勿参与。萧炎的实力已经达到了六星斗皇，气势强大，令在场许多人受影响。韩枫等人感受到萧炎实力的提升，决定出手阻止。金银二老出场与萧炎对峙，但在萧炎背后突然出现的一名黑袍青年，以惊人的速度将他们制服，显示出了更强的实力。",
            "characters_in_summary": [
                "萧炎",
                "韩枫",
                "金银二老",
                "黑袍青年"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗\n韩枫 | 魔炎谷首领，曾是丹会会长，与苏千敌对关系，试图组建黑角域联盟对抗萧门和迦南学院，与萧炎有敌对关系\n金银二老 | 魔炎谷的强者，与萧炎有过瓜葛，加入魔炎谷，对韩枫颇为了解，跟随他，觉得找了个不错的靠山\n黑袍青年 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战\n鹰山老人 | 黑角域老牌强者，与萧炎等人发生冲突，最终被萧炎等人包围。在剧情中与萧炎、韩枫等人物互动，参与对抗鹰山老人等活动\n小医仙 | 与萧炎关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联"
        },
        {
            "id": 3,
            "content": "此刻的萧炎，保持双手紧抗金银二老的姿势，在其背后，一对足有丈许宽大的骨翼，正缓缓扇动，每一次骨翼的扇动，都持会在空气中带起一阵细微的雷鸣之声，而一卷细小的龙卷风，也是会随着骨翼的扇动扩散开去。\n在椅这对“玉石骨$\\}”施展开后，萧炎的速度，即便是寻常的斗宗强者，也是难以匹敌，再加上金银二老对此丝毫不知情的情况下，几乎是一个照面，便是被萧炎轻易的制住，这般极具视觉的冲击，给予了在场所有人一股巨大的震慑。\n在那从身后弥漫而来的若有若无的杀意刺玫下，金银二老额头之上渗透出了细密的冷汗，身体几乎连颢都是不敢颢一下，他们清楚的感应到，萧炎的掌心中，正盘旋着一道暗劲，只要这股劲气一吐，毫无防御的他们，恐怕当场就得毙命！\n“萧。萧蚪壬，还。“还望手下留情。”\n金老咽了一口唾沫，声音颤颢菇，菇，的道，再没有了先前的半丝威风，萧炎这近乎雷霆般的袭杀，在他们心中留下了难以抹除的阴影，到得现在，他们也方才明白，如今的萧炎，其实早就已经走到了他们之前其实二人不知，此次若非是他们大意之下毫无防备，即便萧炎拥有着堪比斗宗强者的恐怖速度，也难以在这短短眨眼间将他们制住，说到底，还是这两个老家伙太不谨慎小心了…\n“这两个蠢货，明知道萧炎不是寻常斗皇，居然还敢如此托大。“”\n席位之上，韩枫脸皮也是使劲的抽了抽，他也同样没想到金银二老居然会一个照面就是被槁定，如此一来，岂不是白白的送给了萧炎一个震慑群雄的机会？当下连他也是忍不住的在心中怒骂一声。\n席位之下，莫天行与鹰山老人皆是眉头徽皱的望着萧炎身后的那对玉石骨翼，以他们的眼力，自然是能够看出，萧炎之所以能够拥有那般恐怖的速度，便是因为这骨翼之效…而且他们非常清楚的记得，上一次交手时，萧炎的速度，也还远不及今。\n莫无行眉头紧皱的盯着那对略有些眼熟的骨翼，片刻后，终于是猛的回想起，这时骨翼，不就是当初萧炎从拍卖会中获取的那具魔兽干尸的骨曩么？\n没想到那当初被判定为没有什么大作用的魔兽干尸，居然被萧炎捣鼓出了这般恐怖的效果，这样看来，这笔交易，莫天行真是亏到姥姥家去了，”\n“妈的一被这小子坑了一”",
            "summary": "萧炎凭借一对神奇的玉石骨翼，轻松制住了金银二老，让他们感受到了萧炎的强大实力。萧炎手中盘旋着一股暗劲，让金银二老感到恐惧。这一幕给在场的所有人都带来了极大的震慑。萧炎曾经从拍卖会中获得的一具魔兽干尸，如今被他改造成了一对骨翼，使得他的速度远超寻常斗宗强者。这让莫天行感到非常后悔，觉得自己被萧炎坑了。",
            "characters_in_summary": [
                "萧炎",
                "金银二老",
                "莫天行"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。与韩枫有敌对关系。\n金银二老 | 魔炎谷的强者，与萧炎有过瓜葛，加入魔炎谷，对韩枫颇为了解，跟随他，觉得找了个不错的靠山。\n莫天行 | 黑皇宗宗主，与苏千、灰袍人、齐山等人物互动，参与拍卖会活动，提醒莫崖和齐山不要与萧炎结怨，与萧炎、鹰山老人等人交战。\n韩枫 | 魔炎谷首领，曾是丹会会长，与苏千敌对关系，试图组建黑角域联盟对抗萧门和迦南学院，与萧炎有敌对关系。\n黑袍青年 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。"
        }
    ]
}