{
    "chapter_title": "第九百三十六章  丹雷 ",
    "chapter_summary": "萧炎在进行七品丹药的炼制过程中引来了更为强大的丹雷，引起了众人的担忧。苏千提到过去的七品炼药师需要三名三星斗宗强者协助抵挡丹雷，而萧炎独自面对可能力有不逮。小医仙决定随时准备提供帮助。天空中的乌云密布，电闪雷鸣，给人带来紧张气氛。萧炎在石台上镇定自若地与银雷展开激战，凭借玄重尺和开山印成功抵挡并反击。尽管银雷越来越猛烈，萧炎仍然坚定地继续战斗，成功地抵挡住了多次攻击。",
    "characters_in_summary": [
        "萧炎",
        "苏千",
        "小医仙",
        "众人",
        "七品丹药",
        "石台"
    ],
    "pre_entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。\n苏千 | 迦南学院的院长，与韩枫展开激战\n小医仙 | 天南郡郡守之女，与萧炎关系密切，擅长治疗之术，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。目前与萧炎一起生活在迦南学院内院，共同面对厄难毒体的威胁。与琉璃莲心火有关联。\n石台 | 萧炎在迦南学院内院进行炼丹的地方，六天内一直保持着同样的姿势，直到第七天清晨，阳光照射在石台上，将萧炎尽数包裹。\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n内院 | 迦南学院的内院，实力强大的学员在此学习，萧炎在此得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。\n龙血芝 | 天魂融血丹的主材料之一，生性阴寒，需要在药鼎中用其他药材中和其阴寒之意。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“丹雷”\n苏千悬浮天空，脸色凝重的望着那在乌云之中如银蛇般四下游动的雷霆，缓缓的沉声道。\n在苏千身旁，小医仙与紫研也是悬空而立，在这天地之威下，即便是她们，也是隐隐间感觉到一丝心悸。\n“众长老听令，在虫院之中部开大阵，若是丹雷落入内院，立刻出手！”天空上那厚厚的乌云几乎笼罩了半个内院，见状，苏千也是脸色凝重的大喝道。\n“是！”\n听得苏千命令，那众多内院长老也是不敢怠慢，齐齐一声应喝，然后便是闪掠而下，最后分散在内院个各个角落，雄浑斗气自体内暴涌而出，旋即遥遥间，相互呼应。\n“内院学员，立刻回宿舍，不可在外闲逛！”见到众多长老待命，苏千犹自有些不放心，偏头对着内院之内喝道。\n见到苏千那张凝重的苍老脸庞，即便是不少爹员都是极为好奇天空上的异变，但依旧只能乖乖的各自窜回宿舍，然后站在门口，小心翼翼的望着天空。",
            "summary": "苏千悬浮在天空中，观察着周围的雷霆，并命令众长老在内院布阵以防丹雷落入。同时，他提醒内院学员回到宿舍，避免在外闲逛。这是因为天空中出现了一片厚厚的乌云，给众人带来了紧张气氛。",
            "characters_in_summary": [
                "苏千",
                "众长老",
                "内院学员"
            ],
            "entity_info": "苏千 | 迦南学院的院长，与韩枫展开激战\n萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n内院 | 迦南学院的内院，实力强大的学员在此学习，萧炎在此得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。\n龙血芝 | 天魂融血丹的主材料之一，生性阴寒，需要在药鼎中用其他药材中和其阴寒之意。"
        },
        {
            "id": 1,
            "content": "“一些品阶过高的丹药，一旦出世，那雄浑之力，便是会引发天地动荡，最后出现丹雷，老夫这一生，只见过两次丹雷，一次是当初年少在中州大陆历练时，所见到一名七品炼药师出手炼丹，最后丹成时，天空隐有雷动，而第二次，便是现在…而且，萧炎此次引发的丹雷，比那位当年的七品炼药师，还要更强。”吩咐完这些，苏千这才略徼松了一口气，抬起头，望着那不断传出轰隆隆之声的重重乌云，缓瑷的道。\n“大长老，你看…萧炎能否将这丹雷接下？”小医仙美目望着那石台之上，负手而立的黑袍青年，忍不住有些担心的道。\n闻言，苏千也是略微一迟疑，旋即苦笑着摇了摇头，道：“这个我也不太清楚，毕竟我所见过的丹雷，也是颇为有限，不过当年所见的那一次丹雷，是那名炼药师足足请了三名实力在三星斗宗左右的强者，方才持之抵御而下，这一次萧炱的丹雷，明显要更强，以其一人之力，或许。“会有一点困难。”\n玉手微微紧了紧，小医仙默默的点了点头，体内那股磅礴斗气，却是开始悄然流转，她已经打定主意，一旦萧炎出现不支的情况，便立刻出手！“唉，看紧一点吧，若情况不对劲，你我二人便出手，虽然不知道能否将丹雷抵御而下，但不管如何，也能为萧炎分担不小的压-力，“”苏千也是叹息了一声，道。\n小区仙轻点雪白下巴，道：“麻烦大长老了。“”",
            "summary": "萧炎在一次炼丹过程中引发了更强的丹雷，引起了天地动荡。苏千和小医仙担忧萧炎是否能成功抵挡住这强大的丹雷。苏千表示之前的七品炼药师在丹成时请了三名三星斗宗强者协助抵挡，而这次的丹雷更加强大，萧炎一人承受可能会有困难。小医仙决定随时准备出手帮助萧炎。",
            "characters_in_summary": [
                "萧炎",
                "苏千",
                "小医仙",
                "天地"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。\n苏千 | 迦南学院的院长，与韩枫展开激战\n小医仙 | 天南郡郡守之女，与萧炎关系密切，擅长治疗之术，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。目前与萧炎一起生活在迦南学院内院，共同面对厄难毒体的威胁。与琉璃莲心火有关联。\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n内院 | 迦南学院的内院，实力强大的学员在此学习，萧炎在此得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。\n龙血芝 | 天魂融血丹的主材料之一，生性阴寒，需要在药鼎中用其他药材中和其阴寒之意。"
        },
        {
            "id": 2,
            "content": "在两人交谈之间，天空上的那乌云也是越来越厚沉，远远看去，就犹如要压倒地面上来一般，给人一种极为压抑的压迫之感。\n从下方的内院中人的视备来看，此刻的萧炎，几乎头-顶上便是重重乌云，在那乌云之内，银色闪电四下游动，偶尔间碰撞在一起，便是会爆发起巨大的惊雷声响，那股天威，令得人颇有些心惊胆颢。\n因此，对于在这种情况下，还能面不改色的立于石台之上的萧炎，所有学员甚至一些长老，都是感到极为的佩服。\n嗤啦！乌云弥漫间，突然一道手臂粗壮的银芒从乌云之中冲出，刺眼的光芒令得暗沉的天地都是为之一亮。\n石台之上，萧炎仰起头，望着那几乎近在咫尺般的厚厚乌云「其中翻腾的惊雷，就如同在其耳旁炸响一旁，令得人耳膜之中传来阵阵嗡鸣之感。\n“这便是丹雷么？”\n目光紧紧的盯着乌云之中如银蛇般游动的雷霆，感受着其中所蕴含的那股庞大力量，萧炎眼中也是闪过一抹惊异以及，炽热…\n无数炼药师，一辈子最大的期望，便是炼制出一枚能够招来丹雷的高阶丹药，这在他们看来，是一种莫大的荣耀，而萧炎，也同样如此，他清楚的记得，当年即便是药老出手炼制地灵丹时，也是未曾引动如此恐怖的一幕，若是今日这一幕，被药老知晓的话，怕也是会感到欣慰吧\n“老师。您当初曾说过，若是弟子哪一天能够炼制出招来丹雷的丹药，那么，便是达到了出师的资格，可惜，这一幕，您却是未能亲眼见到”\n银色闪电在萧炎黑色眸子之中闪烁不定，萧炎手掌轻轻的抚摸着额头上的那道火印，低声喃喃道。\n“轰！”\n银色闪电在乌云之中交汇得越来越激烈，到得后来，垫片天空的气氛都是变得极为压抑了起来，约莫十几秒之后，乌云陡然裂开一条缝隙，旋即，一道半尺长宽左右的银雷，带着响彻天地的巨响，如一条巨大的银色蟒蛇一般，生生的从乌云之中暴射而出，而其所射目标「赫然便是石台之上的萧炎…面前的那枚紫红丹药！见到银雷轰然落未，萧炎眼中也是掠过一抹凝重，手掌一握，硕大的玄重尺便是闪现而出。\n“**游身尺！”\n一道低喝之声，尺影瞬间密密麻麻的出现，两三个呼吸间，便是化为一层密不透风的尺影，将萧炎身形尽数包裹。",
            "summary": "天空乌云密布，电闪雷鸣，给人一种压抑的感觉。在这种环境下，萧炎依然镇定自若地站在石台上。突然，一道巨大的银雷从乌云中射出，直指萧炎正在炼制的紫红丹药。萧炎立刻拿出玄重尺，使出浑身解数抵挡银雷。",
            "characters_in_summary": [
                "萧炎",
                "石台",
                "乌云",
                "雷电"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。\n石台 | 萧炎在炼制天魂融血丹时引发丹雷的地方，丹雷比当年一名七品炼药师引发的还要更强。\n乌云 | 因萧炎炼制天魂融血丹引发的丹雷而产生的乌云，丹雷比当年那名炼药师引发的还要更强，给萧炎带来压力。\n苏千 | 迦南学院的院长，与韩枫展开激战\n小医仙 | 天南郡郡守之女，与萧炎关系密切，擅长治疗之术，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。目前与萧炎一起生活在迦南学院内院，共同面对厄难毒体的威胁。与琉璃莲心火有关联。\n紫研 | 萧炎的朋友，与萧炎、美杜莎、月媚一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、美杜莎、月媚是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。\n内院 | 迦南学院的内院，实力强大的学员在此学习，萧炎在此得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。"
        },
        {
            "id": 3,
            "content": "“嘭！”\n银雷轰然而至，在穿过石台周围的空间时，虽然被其中的空间铍置削弱了许些，但依旧是带着一股天地之威，狠狠的砸在那尺影之上，顿时，巨声，响彻天地。\n怒雷而下，无数细小的电芒被尺影甩射而出，密密麻麻的犹如细小的银蛇般，甩满整个石台。\n“裂火！”\n尺影层层叠叠，宛如连绵不尽般，将银雷尽数接下，片刻后，一道低喝响起，几道庞大尺芒，猛然交汇，旋即暴射而出，狠狠的撞击在银雷之上，将后者生生璧裂西开。\n一招劈裂怒雷，萧炎嘴中也是深吸了一口气，握了握发麻的手掌，然后重重的骋咱！尺插在石台之上，抬起头，喝道：“继续！”\n似是因为萧炎的挑衅，那黑压压的乌云翻腾得越来越汹涌，片刻后，哧啦声音，再度响彻，比先前那一道，足足壮了一倍之多的银色雷霆，再度自黑云之中，喷射而出。\n“哈哈！”\n目光炽热的望着郧横贯天地的银色夭雷，萧炎却是一声大笑，双手闪电般的结印。\n“开山印！给我破！”\n巨大的能量手印，在萧炎面前浮现而出，旋即一颢间，呼啸而出，最后在下方无数道震撼目光中，毫不退缩的迎上了那道巨雷。\n“嗥！”",
            "summary": "萧炎与银雷展开激战。银雷威力强大，但萧炎凭借尺影和开山印成功抵挡并反击。随着战斗激烈进行，乌云翻滚更甚，又一道更强大的银雷降临。萧炎大笑迎战，再次成功劈裂怒雷。",
            "characters_in_summary": [
                "萧炎",
                "银雷"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。\n石台 | 萧炎在炼制天魂融血丹时引发丹雷的地方，丹雷比当年一名七品炼药师引发的还要更强。\n乌云 | 因萧炎炼制天魂融血丹引发的丹雷而产生的乌云，丹雷比当年那名炼药师引发的还要更强，给萧炎带来压力。\n苏千 | 迦南学院的院长，与韩枫展开激战\n小医仙 | 天南郡郡守之女，与萧炎关系密切，擅长治疗之术，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。目前与萧炎一起生活在迦南学院内院，共同面对厄难毒体的威胁。与琉璃莲心火有关联。"
        },
        {
            "id": 4,
            "content": "能量手印与巨雷轰然相撞，庞大的银芒在天际犹如烟花般爆炸而开，下一个瞬间，能量手印迅速变淡，而那同样淡了许多的银雷，依旧是极为顽强的轰向萧炎。\n“不愧是天地之力，不过我倒是要看看，你能抗几次！”\n望着那居然强行轰碎了开山印的银雷，萧炎眼中也是闪过一抹惊讶，旋即嘿嘿一笑，手印再度结动。\n手印变幻间，又是一道巨大的能量手印浮现，与那残存的银雷悍然碰撞，最后在一道惊雷炸响中，双双湮灭。\n内院之中，望着那居然强行轰碎了两道雷霆的萧炎，无数人皆是目瞪口呆，在这呆滞之余，也是有着几分难以压制的激动，以一人之力，抗衡天地之威，这等壮举，怕是没有一个男人不为之感到热血沸腾，更何况这些本就还处于年少阶段的学员？\n轰！轰！轰！被萧炎接连震碎两道银雷，那乌云似乎变得更为震怒，当下无数银芒闪动，一道道闪电如银蟒般突破乌云柬阵，然后一道接一道的狠狠砸向石台之上的萧炎。\n望着那密密麻麻从天而降的银雷，萧炎眼中更是掠过一抹狂热，这些年的经历，造就了他冷静的性格，但或许是因为不久之后便是将会离开的因故，此刻的他，却是显得格外的张狂，而不得不说，现在的萧炎，方才有着一丝真正属于他这个年龄阶段的气质一年轻人，就是要敢做敢拼，即便是天地，也敢与之硬碰！萧炎周身碧绿火焰升腾，仰头一声狂笑，笑声如雷般，在整个内院响彻不休，旋即其袖袍狠狠扇动，一道道尺许宽大的雄浑斗气柱「自其体内暴涌而出，旋即毫无畏惧的迎向那漫天银雷一嗥！嘭！嘭！巨大的惊雷炸响，在天空之上，接连不断的爆发而起，每一次的爆发，都将会令得这片天地的空间出现许些的颤动。\n天空银雷铺天盖地而下，这幅宛如末世般的模样，令得人由灵魂深处，弥漫出一股惊惧。\n石台之上，在与银雷硬碴硬的对抗了几十道之后，萧炎脸色也是逐渐浮现一抹苍白，甚至嘴角都是出现了一抹血迹，虽然如此，但其眼中那份狂热，却是丝毫未曾减弱。一道道酥麻的雷霆之力在体内经脉急速流动，令得萧炎身体泛起一股乏力之感，那抵御之间，也是逐渐的落入了下风。\n萧炎反抗缓缓减弱，但那丹雷，却是越来越猛烈，那股势头，犹如不将那枚丹药劈碎，便永远誓不罢休一般。\n“轰！”\n银芒照耀天地，一道足有半丈庞大的银色丹雷，再度从乌云之中暴射而出！感受着这道银雷的强悍，苏千与小医仙脸色都是微微一变，身形一动，刚欲抢救，那石台上，却是再度传来萧炎的一声大笑。\n“地妖傀，现！”\n大笑落下，一道银色身影，凭空出现在萧炎面前，旋即拳头一握，就这般毫无花俏的一拳击出！拳出，雷碎！漫天寂静，一道道惊愕目光，瞬间石化。",
            "summary": "能量手印与银雷在空中相撞，萧炎接连抵挡住多次攻击。在内院众人惊叹的目光下，他勇敢地与天地之力抗衡。然而，随着银雷越来越猛烈，萧炎的抵抗逐渐减弱，但他依然坚定地继续战斗。他召唤出地妖傀，成功击碎一道银雷。",
            "characters_in_summary": [
                "萧炎",
                "内院",
                "天地之力",
                "地妖傀"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。\n内院 | 迦南学院的内院，实力强大的学员在此学习，萧炎在此得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。\n石台 | 萧炎在炼制天魂融血丹时引发丹雷的地方，丹雷比当年一名七品炼药师引发的还要更强。\n乌云 | 因萧炎炼制天魂融血丹引发的丹雷而产生的乌云，丹雷比当年那名炼药师引发的还要更强，给萧炎带来压力。\n苏千 | 迦南学院的院长，与韩枫展开激战\n小医仙 | 天南郡郡守之女，与萧炎关系密切，擅长治疗之术，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。目前与萧炎一起生活在迦南学院内院，共同面对厄难毒体的威胁。与琉璃莲心火有关联。"
        }
    ]
}