{
    "chapter_title": "第九百四十章 关闭",
    "chapter_summary": "萧炎和他的同伴们首次抵达天涯城，惊叹于这座城市的繁荣。在这里，他们遇到了各种一阶和二阶魔兽，其中萧炎的狮鹫兽尤为引人注目。在前往天涯城的途中，他们被一名黄袍老者阻止，原因是城市上空禁止飞行兽进入。经过沟通，老者同意让他们降落城内。",
    "characters_in_summary": [
        "萧炎",
        "狮鹫兽",
        "黄袍老者"
    ],
    "pre_entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切（可能是恋人），与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。\n狮鹫兽 | 一头狮鹫兽作为交通工具，擅长长途跋涉，使得萧炎等人免去了舟车劳顿之苦以及黑角域那重重的麻烦。\n欣蓝 | 萧炎等人的向导，指引他们前往天涯城，并通过空间虫洞前往中州。\n中州 | 中州是大陆上的中心地带，汇聚了来自斗气大陆的巅峰强者，是大陆最盛大的舞台，强者如云。\n丹塔 | 大陆上最强大的势力之一，与皇室有关联，与药尘、古河等有合作关系，参与炼药师大会\n魂殿 | 与萧炎有冲突、敌对关系，试图抓捕药尊者。与萧炎、小医仙有敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "山脉的天空上，并非只有着萧炎这一只狮鹫兽的存在，就在他们刚刚进入山脉区域之后不久，便是听得周围远处响起一些破风之声，旋即便是见到不少各种奇形怪状的飞行兽振动着翼翅的对着山脉之内飞掠而去，在途径萧炎等人身旁不远处时，他们能够清楚的瞧见飞行兽上的所坐立的一些人影。\n整个山脉，第一印象，给予萧炎的便是一种繁华的感觉，毕竟即便是在黑角域的天空上，也很难见到如此之多的飞行兽同时出现，在这里，似乎飞行兽是一种比较普通的代步工具，不过这一路而来，似乎大多的飞行兽都只是一些寻常的一阶二阶魔兽。很少有见过超过三阶的存在，因此，萧炎的这头狮鹫兽，还是引起了不少天空上的诧异目光，特别当这些目光见到这么大的飞行兽上，居然只有着三四人时，那诧异的目光中也是多了许些羡慕，类似狮鹫兽这种高品阶的飞行兽，可是相当难寻，若非是一些拥有不菲底蕴的家族或者势力，寻常人，可是相当难以将之驯服。\n“不愧是方圆千里之内最为繁华的城市啊”",
            "summary": "萧炎和他的同伴们遇到了许多飞行兽和乘坐它们的人。这里的飞行兽种类繁多，但大多是一阶或二阶魔兽。萧炎的狮鹫兽引起了他们的注意，因为这种高品阶的飞行兽很少见。他们感叹这座城市的繁荣，认为这里是方圆千里内最繁华的地方。",
            "characters_in_summary": [
                "萧炎",
                "同伴",
                "飞行兽",
                "乘坐者",
                "一阶魔兽",
                "二阶魔兽",
                "狮鹫兽",
                "城市"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切（可能是恋人），与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。\n狮鹫兽 | 一头狮鹫兽作为交通工具，擅长长途跋涉，使得萧炎等人免去了舟车劳顿之苦以及黑角域那重重的麻烦。\n城市 | 城市是加玛帝国的城市，萧炎和美杜莎在这里击败了慕兰谷和金雁宗的强者，成功逃脱。\n欣蓝 | 萧炎等人的向导，指引他们前往天涯城，并通过空间虫洞前往中州。\n中州 | 中州是大陆上的中心地带，汇聚了来自斗气大陆的巅峰强者，是大陆最盛大的舞台，强者如云。\n丹塔 | 大陆上最强大的势力之一，与皇室有关联，与药尘、古河等有合作关系，参与炼药师大会\n魂殿 | 与萧炎有冲突、敌对关系，试图抓捕药尊者。与萧炎、小医仙有敌对关系"
        },
        {
            "id": 1,
            "content": "对于那些羡慕的目光，萧炎倒并未在意，嘴中发出一声轻叹，旋即脚掌轻跺，狮鹫兽便是发出一声嘹亮的鹰啼之声，旋即振动着巨翼，对着山脉深处，迅速飞掠而去。\n狮鹫兽在飞掠了将近十分钟后左右，一座巨大的城市轮廓，便是隐隐约约的出现在了那葱郁山峰的遮掩之中。\n随着逐渐的接近，那座庞大的城市也是彻底的被萧炎收入眼内，目光仔仔细细的打量了一下城市的规模，萧炎不仅再度点头。\n在萧炎观测着城市之时，狮鹫兽也是距离下方越来越近，而就在其即将进入城市的上空之时，突然一道光影从城门口闪掠而上。旋即化为一名黄袍老者。\n这名黄袍老者面色颇为冷肃，背后一对斗气双翼微微振动着，就这般直直的站在狮鹫兽的飞行路线之前，沉声道：“你们是第一次来天涯城的不成？难道不知道在城上空不允许飞行兽进入么？”\n飞行路线被阻，狮鹫兽也是在一道鹰啼声中止住了身形，巨大的眼睛泛着凶气的盯着面前的黄衣老头，不过待得其背上的萧炎跺了跺脚后，便只得乖乖的放软了竖起的羽翅。",
            "summary": "萧炎和狮鹫兽在飞往天涯城时，被一名黄袍老者阻止。老者指责他们在城上空不允许飞行兽进入。萧炎解释他们是第一次来，不清楚规定。经过一番沟通，老者允许他们降落在城市中。",
            "characters_in_summary": [
                "萧炎",
                "黄袍老者",
                "狮鹫兽"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切（可能是恋人），与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。\n狮鹫兽 | 一头狮鹫兽作为交通工具，擅长长途跋涉，使得萧炎等人免去了舟车劳顿之苦以及黑角域那重重的麻烦。\n欣蓝 | 萧炎等人的向导，指引他们前往天涯城，并通过空间虫洞前往中州。\n中州 | 中州是大陆上的中心地带，汇聚了来自斗气大陆的巅峰强者，是大陆最盛大的舞台，强者如云。\n丹塔 | 大陆上最强大的势力之一，与皇室有关联，与药尘、古河等有合作关系，参与炼药师大会"
        },
        {
            "id": 2,
            "content": "“的确是第一次来，没想到这天涯城的规矩，居然还如此之多。”萧炎瞥了一眼面前的黄衣老者，淡淡的道。\n“斗皇强者？”\n感受着那如雷鸣般在耳际轰然响彻的声音，黄衣老者脸色微微一变，目光谨慎的在狮鹫兽之上扫过，旋即便是有些惊愕的发现，其中除了一人之外，其余三人，实力皆是远强于他，特别是那位身着白衣的女子，更是给其一种压抑的感觉，甚至，在这种压制之下。其体内斗气的流动，都是变得阻塞了许多。\n“此女实力恐怖，能让我有这般感觉的，即便是罗家之中，也唯有寥寥几人而已！如此强者，此时来我天涯城，不知目的为何？”黄衣老者心中泛起许些涛浪，面上却是变得和缓了许多，对着萧炎等人拱了拱手，道：“这位朋友，这的确是天涯城历年来的规矩，下方城门口处，有着我罗家未来往的行人所建立的专门停放飞行兽的地方。”\n“罗家？萧炎大哥，这天涯城势力众多，龙蛇混杂，不过其中存在时间最悠久的，便是这个罗家，而且那“空间虫洞”，也是罗家所有，在其家族之内，有一老祖，实力约莫在五星斗宗左右，当属此城最强者，若非此老的存在，恐怕罗家也难以独自掌控“空间虫洞”这么多年，毕竟这块肥得流油的肥肉，每天都被无数人眼红的盯着。”听得这名黄衣老者的话，欣蓝也是低声在萧炎身后道。\n微微点了点头，萧炎目光在黄衣老者身上扫了扫。后者实力只是在二星斗王左右，也是能够勉强算做一名强者，他来此处，只是想从“空间虫洞”借路而已，并不想因为其他的事，而横生枝折。\n“多谢告知了，另外，问一下，天涯城的空间虫洞，在哪个方位？”萧炎声音平淡的道。\n“几位朋友今日来得不巧，空间虫洞这几日正好处于维修之中，暂时关闭，不过我族中强者正在竭力维修，想必不久之后，便是能够再度开通。”闻言，那名黄衣老者摇了摇头，道。\n“关闭？”听得这话，萧炎眉头顿时皱了起来，运气居然差到这般地步了么？",
            "summary": "这是关于萧炎来到天涯城的情节。萧炎和他的同伴们初次来到天涯城，对这里的规矩感到惊讶。他们遇到了一名罗家的黄衣老者，得知空间虫洞是罗家拥有的。然而，他们得知空间虫洞正处于关闭状态，无法使用。萧炎试图询问空间虫洞的位置，但老者告诉他们目前正在进行维修。",
            "characters_in_summary": [
                "萧炎",
                "同伴",
                "罗家黄衣老者",
                "天涯城"
            ],
            "entity_info": "萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切（可能是恋人），与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。目前正在天涯城，被黄袍老者阻止在城上空飞行。\n天涯城 | 中州的巨大城市，可能是重要的交通枢纽，允许飞行兽在城市上空飞行。萧炎等人在此地被黄袍老者阻止飞行。\n狮鹫兽 | 一头狮鹫兽作为交通工具，擅长长途跋涉，使得萧炎等人免去了舟车劳顿之苦以及黑角域那重重的麻烦。目前停在天涯城的上空。\n欣蓝 | 萧炎等人的向导，指引他们前往天涯城，并通过空间虫洞前往中州。目前已经在天涯城。\n黄袍老者 | 天涯城的居民，可能是当地的强者，对城上空飞行有所规定。阻止了萧炎等人的飞行，要求他们降落。"
        },
        {
            "id": 3,
            "content": "“你们那维修，需要几日时间？”小医仙眼眸缓缓睁开，声音清淡的道。\n“这个我也不太清楚，维修空间虫洞这事，需要看问题的严重与否。天涯城的这空间虫洞乃是百多年前我罗家一位先祖邀帮手所建，使用了这么多年，自然是毛病不少，还望见谅，几位若是想要通过的话，可以在城中暂待几日，应该便是会有结果。”见到小医仙开口，黄衣老者连忙回道，生怕怠慢了。\n“另外，我家老祖最近正在广邀一些斗宗强者共同维修空间虫洞，若是小姐也有这兴趣的话。可以直接去城中心空间虫洞所在的地方”话落后，黄衣老者似是想起什么，又是补充道。\n对于黄衣老者此话，小医仙却是不置可否，雪白下巴随意一点后，便是将美目投向了萧炎。\n“还是先进城吧”\n萧炎略微沉吟，旋即对着黄衣老者抱了抱拳，袖袍一挥，一股劲风便是包裹着狮鹫兽，迅速对着地面落去。\n见到萧炎几人落下地面，黄衣老者也是苦笑了一声，叹道：“此次空间虫洞出的问题似乎不小，不然以老祖的能力，不会还要邀请其他斗宗强者出手，这些大家伙可不好请啊，不仅架子大，而且所要索取的报酬，都是狮子大开口”\n萧炎并未按照黄衣老者所指，落在那所谓的停留点，而是随意的在城外寻了一片密林，然后降落而下。\n“回去吧”\n待得狮鹫兽落下地面，萧炎几人也是闪掠而下，望着匍匐在地的狮鹫兽，他笑了笑，道。\n似是听懂了萧炎所说，狮鹫兽拿着大脑袋蹭了萧炎几下，便是振动着巨翼，徐徐升空，然后迅速消失在天际之上。\n目送着狮鹫兽离开，萧炎也是吐了一口气，对着小医仙几人挥了挥手，转身率先对着天涯城行去。\n“萧炎，空间虫洞暂时关闭，我们怎么办？”缓步走上，与萧炎并肩而走，小医仙微蹙着柳眉，道。\n“先在城中休息一夜。等等看有没消息，若明日还没有的话，便去城中心那里看看。”萧炎脚步略微缓了缓，笑道。\n对于萧炎的话，这里自然是不会有人反对，因此皆是点了点头\n在进入城中之后，萧炎等人随便的寻了一所比较干净的酒肆旅馆，然后便是入住其中，在这些人流交汇的地方，消息总是最为流通，想要快速的知道城中发生了何事，这种地方，最为方便与快捷。\n在将小医仙等人安定好后，萧炎便是溜达了一圈，然后颇为顺利的得到了一些他所需要的消息。\n正如那名黄衣老者所说，此刻天涯城之内的空间虫洞已经被关闭，而且似乎此次空间虫洞出现的问题还不小，即便是罗家那名实力在五星斗宗级别的老祖出手，都是未能一次性解决问题，因此居然只能邀请其他的斗宗强者前来相助，不过斗宗强者，即便是在这天涯城之内，也是凤毛麟角般的存在，再加上此地关系复杂，而且还事关空间虫洞这种肥油之物，因此罗家老祖的邀请，并未取到多大的效果，人员不足之下，那空间虫洞的维修之事，也只能暂时搁置，这倒是令得罗家极为心痛，毕竟空间虫洞每关闭一天，他们罗家便是会有着极大的损失\n“看来明日得去看看了啊，如此拖着，可不是什么事”",
            "summary": "小医仙和萧炎一行人来到天涯城，遇到黄衣老者询问空间虫洞维修时间。黄衣老者告知他们维修需要一段时间，并提到罗家老祖正邀请斗宗强者共同维修。萧炎决定先在城中休息一晚，次日再去看情况。",
            "characters_in_summary": [
                "小医仙",
                "萧炎",
                "黄衣老者",
                "罗家老祖"
            ],
            "entity_info": "小医仙 | 天南郡郡守之女，与萧炎关系密切（可能是恋人），擅长治疗之术，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。目前与萧炎一起生活在迦南学院内院，共同面对厄难毒体的威胁。与琉璃莲心火有关联。\n萧炎 | 萧门的创始人，迦南学院的学员，与小医仙关系密切（可能是恋人），与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。目前在迦南学院内院学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。目前正在天涯城，被黄袍老者阻止在城上空飞行。\n黄衣老者 | 黄衣长老，迦南学院的长老之一，与大长老共同商议应对陨落心炎暴动的事宜。\n天涯城 | 中州的巨大城市，可能是重要的交通枢纽，允许飞行兽在城市上空飞行。萧炎等在\n狮鹫兽 | 一头狮鹫兽作为交通工具，擅长长途跋涉，使得萧炎等人免去了舟车劳顿之苦以及黑角域那重重的麻烦。目前停在天涯城的上空。\n欣蓝 | 萧炎等人的向导，指引他们前往天涯城，并通过空间虫洞前往中州。目前已经在天涯城。\n黄袍老者 | 天涯城的居民，可能是当地的强者，对城上空飞行有所规定。阻止了萧炎等人的飞行，要求他们降落。"
        }
    ]
}