{
    "chapter_title": "第九百七十一章  三千雷幻身 ",
    "chapter_summary": "萧炎在寻找化解血雷印记的地方时，发现了风雷阁对三伞雷动身法斗技的重视。为了安全起见，他在山脉中化解印记，成功消除了沈云的灵魂印记。沈云和洪天啸决定寻找并报复萧炎。萧炎在消除印记后，得到了一张银色卷轴，里面记载了强大的远古斗技三千雷幻身。他决定尝试修炼这个技能。",
    "characters_in_summary": [
        "萧炎",
        "风雷阁",
        "三伞雷动身法",
        "沈云",
        "洪天啸",
        "山脉"
    ],
    "pre_entity_info": "萧炎 | 天北城人，与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系。拥有碧绿火焰（异火）。与洪辰无直接冲突。正在进行战斗。\n风雷阁 | 洪辰所在的势力，与韩家、洪家有敌对关系。\n沈云 | 风雷北阁的长老，与韩池相识，与萧炎产生冲突\n山脉 | 位于中州的一个山脉地区，是飞行兽频繁出没的地方，也是萧炎等人前往天涯城的必经之地。在这个山脉中，可以看到各种奇形怪状的飞行兽，以及许多前往天涯城的行人。\n洪立 | 洪家族长，洪辰的父亲，与韩家有敌对关系。正在进行战斗。被萧炎抓住并甩给洪天啸\n韩池 | 韩家族长，韩月的父亲，与萧炎相识于韩家大厅，对萧炎表示感激并对他以礼相待。与萧炎友好关系。\n地妖傀 | 萧炎召唤出的银色傀儡，用于抵挡丹雷",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "心中闪过这般念头，萧&#039;炎身形再度变缓，转身望向遥遥的天北城方向，然而半晌后，却依旧八度吧手打首发并未有身影出现，当下摇了摇头，那老家伙倒是谨慎，在&#039;这暴怒之下，居然还能保持理智。\n“既然现在不追来，那多半便是在等沈云的回复了，那老家伙是风雷阁的人，身上疗伤的丹药应该不会少。以其伤势，恐怕要不了多久便是会恢复，唯今之计，得必须先将那老家伙种在我体内的所为血雷印记化解，不然的话，一旦风雷&#039;阁的强者赶来，我的处境，可就不妙了。“”\n念头闪烁，萧炎迅速打定了主意。目光在四周一扫，然后骨翼一振。便是化为一道流光对着远处的一座山脉暴掠而去。\n在山脉中寻了个偏僻之所，然后强行开了一个山洞，再用巨石堵住洞口，待得月光石的柔和光芒在山洞里散发而开时，全身紧张的萧炎，这才轻吐了一口气，放松了下来。\n“失策，没想到风雷&#039;阁对于三伞雷动如此在意，按理说，三千雷动虽然玄妙，但也才地阶低级啊，这风雷阁没理由会将这种等级的身法斗技当做别人不可染指的重&#039;宝啊。“”盘腿而坐，萧炎揉了揉额头「苦笑道。\n“今天是彻底将风雷阄得罪了，不过我^-r不惧，这中州如此之大还怕没地方去不成？戎就&#039;不信。你风雷阁能将笛，力遍布整个中州。\n萧炎脸露沉吟之色，旋即手掌摊开。露出一枚银白色的纳戒，纳戒上还沾有许些鲜血，正是刚才被地妖傀生生从沈云手指上抢夺而来之物。\n灵魂力量扩散而出，然而刚刚接触到银白色纳戒，后者便是散发出一股抗拒之力，将萧炎的灵魂力量弹卸而去。\n“在里面下了灵魂印记么？”感受着纳戒的抗拒，萧炎却是冷笑一声，灵魂力量是他的&#039;长项，即便真实等级与沈云相差了极多，但灵魂力量，却是不比他弱&#039;上多少，要破解他所遗留下的灵魂印记，倒也并非是不可能。\n轻吸一口气，灵魂力量操控着银白色纳戒缓缓漂浮在面前，萧炎眼睛猛的一&#039;争，磅礴的灵魂之力犹如潮水一般，自眉心处暴涌而出，祷即化为无形的尖l锥，狠狠的对着纳戒砷击而去。",
            "summary": "萧炎在寻找地方化解体内血雷印记的同时，发现风雷阁对三伞雷动身法斗技的重视超出了他的想象。他决定先破解沈云留在他体内的血雷印记，以免风雷阁强者赶来后对他不利。在一座山脉中找到偏僻之地，萧炎用巨石堵住洞口，然后在月光石的柔和光芒下开始化解血雷印记。",
            "characters_in_summary": [
                "萧炎",
                "沈云",
                "风雷阁",
                "山脉"
            ],
            "entity_info": "萧炎 | 天北城人，与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系。拥有碧绿火焰（异火）。与洪辰无直接冲突。正在进行战斗。\n沈云 | 风雷北阁的长老，与韩池相识，与萧炎产生冲突\n风雷阁 | 洪辰所在的势力，与韩家、洪家有敌对关系。\n山脉 | 位于中州的一个山脉地区，是飞行兽频繁出没的地方，也是萧炎等人前往天涯城的必经之地。在这个山脉中，可以看到各种奇形怪状的飞行兽，以及许多前往天涯城的行人。\n洪立 | 洪家族长，洪辰的父亲，与韩家有敌对关系。正在进行战斗。被萧炎抓住并甩给洪天啸\n韩池 | 韩家族长，韩月的父亲，与萧炎相识于韩家大厅，对萧炎表示感激并对他以礼相待。与萧炎友好关系。\n地妖傀 | 萧炎召唤出的银色傀儡，用于抵挡丹雷"
        },
        {
            "id": 1,
            "content": "“耳！”\n碰撞霎那，一股无形波动陡然自纳戒处暴涌而出，最后狠狠的撞在山壁之上，顿时&#039;，山洞颤抖&#039;，裂开一道道拳头大小的裂缝。\n萧炎并未理会山洞的变化，目光死死的耳l着颤抖中的纳戒，灵魂力量源源不断的涌出，最后一波接一波的对着纳戒中的那灵魂印记冲击而去。\n斗宗强者所下的灵魂印记的确极为强横，但不管怎样，也只是一个印记而已，若是其主人在&#039;近处，倒还能遥遥操控，不过此刻的沈云，却是正在加紧疗伤之中，哪有时间来理会印记的变化。\n源源不断的灵魂冲击，在持续了将近几分钟后，一道细微的咔嚓声响。终于是在山洞之中，悄&#039;悄的响了起来。\n听得这道声音，萧&#039;炎&#039;眼中瞬间涌上一抹惊喜，终于是抹除了那老家伙的灵魂印记了。”\n在灵魂印结破碎的那一霎，天北城的天石台上，盘膝而坐，紧闭双眼的沈云，猛的睁开了双眼，眼露狰狞，怒吼道：“萧炎，老夫不杀你。誓不为人！”\n此刻的天石台上的人。已经大都撤走，毕竟任谁都能看出洪天啸与沈云此刻的暴露，谁也料不准这两个老家伙暴怒下，他们会不会惨遭池鱼。\n“你不赶紧疗伤，又吼什么？”在一旁为沈云护法的洪天啸见状。眉头一皱，沉声道。\n“我纳戒之内的灵魂印记被那小杂种破了！”沈云咬牙切齿的道。\n闻言，洪天啸也是一怔，旋即脸色有些变化，道：“那小子不过才牛皇实力，怎么可能破的了你的灵魂印记？那傀儡虽强，但明显不具备灵魂之力啊。”\n“不知道。”沈云面色阴沉的摇了摇头，森然道：“等我疗伤完毕，我们俩便一起动身，他体内有我&#039;所下的血雷印记逃不了。\n“放心，他杀我洪家这么多人，老夫也不会让他有什么好下场。”洪天啸狞声道。\n“风雷北阁那边，我也已经看书选八度吧传去了消息，想必不久后便是会有强者赶来，到时候，我要那小子插翅难逃！”沈云看了一眼断了一指的手掌，脸庞的&#039;怨毒之意，浓郁得令人心寒。\n光线柔和的山洞之中&#039;，萧炎徼闭着眼眸，在其面前，一枚银白色的纳戒正在散发着微弱的光芒，片刻后，光芒缓缓减弱，而萧炎也是逐渐的睁开7眼眸。",
            "summary": "萧炎成功消除了沈云在他纳戒中的灵魂印记。得知此事的沈云愤怒不已，与洪天啸决定一起寻找并报复萧炎。萧炎在消除印记后，继续修炼。而沈云和洪天啸则计划联合风雷北阁的强者抓捕萧炎，以报血海深仇。",
            "characters_in_summary": [
                "萧炎",
                "沈云",
                "洪天啸",
                "风雷北阁"
            ],
            "entity_info": "萧炎 | 天北城人，与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系。拥有碧绿火焰（异火）。与洪辰无直接冲突。正在进行战斗。\n沈云 | 风雷北阁的长老，与韩池相识，与萧炎产生冲突\n风雷北阁 | 沈云所属的组织，位于风雷阁内，与韩家、洪家有敌对关系。\n风雷阁 | 洪辰所在的势力，与韩家、洪家有敌对关系。\n山脉 | 位于中州的一个山脉地区，是飞行兽频繁出没的地方，也是萧炎等人前往天涯城的必经之地。在这个山脉中，可以看到各种奇形怪状的飞行兽，以及许多前往天涯城的行人。\n洪立 | 洪家族长，洪辰的父亲，与韩家有敌对关系。正在进行战斗。被萧炎抓住并甩给洪天啸"
        },
        {
            "id": 2,
            "content": "在其睁开双眼间，一卷银色卷轴，出现在了其手掌中。\n着银色卷轴比寻常卷轴要宽大一分，通体呈璀璨银色，但若是细细查看的话，则是能发&#039;现，在&#039;其上，密布着密密麻麻的细小红色纹路，就犹如血脉一般，&#039;蔓延卷轴的每一部分。\n目光望着这卷卷轴，萧&#039;炎心脏似乎都是在不知不觉间加速了跳动，这卷轴是他在沈云纳戒中发现的唯一一件有些古怪之物。\n“这-是什么？”\n有些疑-惑的喃喃了一声，由于这东西有些古怪，萧炎并未直接打开，而是伸手将地妖傀召唤而出，将卷轴抛于后者：“撕开。\n地妖傀接住卷轴，没有丝毫迟疑，手掌缓缓的将卷轴摊开。\n“嘭！”\n卷轴刚刚打开，其&#039;上银芒陡然暴盛，旋即一道怒雷声音爆响而起。一道足有大腿粗壮的雷电磊。射而出，狠狠的砸在地妖傀胸膛之上，强猛的力道，直接是将后者如同炮弹一般的击飞，最后重重的砸在山洞山壁上，其身后巨石，迅速蔓延上一道道裂缝，最后嘭的一声爆裂而开。\n“果然有鬼啊。“”见到这一幕，萧炎冷笑了一声，那道攻击若是他挨上的话，毫无防御之下，绝对会是重伤，不过好在地妖傀**强悍，能够轻松的椿之接下。",
            "summary": "萧炎发现了一张银色卷轴出现在他的手掌中。这张卷轴比普通的卷轴大一些，通体闪烁着银色光芒，上面布满了红色的细小微纹。萧炎疑惑地查看着这张卷轴，将其交给地妖傀拆开。然而，卷轴展开后，突然发出一道雷霆般的巨响，一道雷电击中地妖傀，将其击飞并引发山体爆炸。萧炎意识到这张卷轴并非普通之物。",
            "characters_in_summary": [
                "萧炎",
                "地妖傀"
            ],
            "entity_info": "萧炎 | 天北城人，与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系。拥有碧绿火焰（异火）。与洪辰无直接冲突。正在进行战斗。\n地妖傀 | 萧炎召唤出的银色傀儡，用于抵挡丹雷\n沈云 | 风雷北阁的长老，与韩池相识，与萧炎产生冲突\n风雷北阁 | 沈云所属的组织，位于风雷阁内，与韩家、洪家有敌对关系。\n风雷阁 | 洪辰所在的势力，与韩家、洪家有敌对关系。\n山脉 | 位于中州的一个山脉地区，是飞行兽频繁出没的地方，也是萧炎等人前往天涯城的必经之地。在这个山脉中，可以看到各种奇形怪状的飞行兽，以及许多前往天涯城的行人。"
        },
        {
            "id": 3,
            "content": "释放出一道雷电后的银色卷轴，呈摊开之状，缓缓的漂浮在半空中。其上，&#039;隐隐有-着雷光&#039;闪&#039;烁。\n萧炎目光一瞟，手掌一招，卷轴徐徐的对着他降落而下，而在其降落间，萧炎&#039;体&#039;内斗&#039;气也是迅速涌动，琉璃遂心火更是直接化为一层火膜。将其身体包裹而进。\n面对着萧炎的全副武&#039;装”这次卷轴还是未曾出现异样，安静的躺在其手中，雷光闪烁，如银蛇般的四下游走，看上去颇为不凡。\n见到卷轴没有异变，萧&#039;炎也是松了一口气，目光射向卷轴之上，几个犹如雷光所汇聚的大字，刺眼的出现在了其视线之内。\n三千雷幻身，风雷阁镇闳之宝。据悉乃是由远古流传而下的斗技，地价高级，此法修成，能凝雷幻身，雷幻身实力与本体相仿，本体不死。幻身则不灭，此种效，外人以四字形容，堪比天阶！短短的一行雷光字体，令得萧炎心头顿时掀起了滔天骇浪，与本体实力相仿的分身？而且还是一个本体不死，就不会毁灭的分身？如果真是这样的话，那这所谓的三千雷幻身也太恐怖了点吧？那堪比天价的四字形容，也丝毫不为过啊！“没想到&#039;这风雷阁居然还有这等宝贝，难怪这么强，只要修炼成功。一名斗尊就相当于直接变&#039;成了两名斗尊，与人战斗，二打一，同级中谁能胜之？”萧&#039;炎眼神&#039;滚&#039;烫，目光迅速后移。\n在这行雷光字体之后，有着一些略显暗淡的字体，显然应该是其他人旁注。\n“三千雷幻身固然可怕，但修炼却是异常困难，条件之一便是得先将三千雷动修炼至最高境界，这么多年之中，放眼整个风雷阁「能够修炼成功者，也是&#039;寥&#039;寥无几，老夫钻研数十年，已经是所获不多，看来此生无望。“”\n“三千雷动？”望着这里，萧炎不由得轻吸了一口冷气，他终于是明白，为什么当看见自己身怀三千雷动后，那沈云会如此动容了，原来这东西，还跟风雷阁的镇&#039;阁之宝有着关系。\n“嘿嘿，倒还是要多&#039;亏了这老家伙，不然的话，这等隐秘之事，我还不知，如今这三千雷幻身落在我手里，我倒是要来瞧瞧，会是如何的难修之法！”",
            "summary": "银色卷轴漂浮在半空中，上面写着神秘的雷光字体。萧炎拿到卷轴后，发现它没有异常，便仔细阅读上面的信息。他发现这是一种名为三千雷幻身的远古斗技，修炼成功后可以凝聚出与本体实力相仿的分身。然而，修炼此技能非常困难，需要先修炼三千雷动至最高境界。萧炎对此感到震惊和兴奋，决定尝试修炼这个强大的技能。",
            "characters_in_summary": [
                "萧炎",
                "三千雷幻身卷轴"
            ],
            "entity_info": "萧炎 | 天北城人，与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法。与琉璃莲心火有关联。与韩枫有敌对关系，击败云山，与地魔老鬼为敌。目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系。拥有碧绿火焰（异火）。与洪辰无直接冲突。正在进行战斗。\n地妖傀 | 萧炎召唤出的银色傀儡，用于抵挡丹雷\n沈云 | 风雷北阁的长老，与韩池相识，与萧炎产生冲突\n风雷北阁 | 沈云所属的组织，位于风雷阁内，与韩家、洪家有敌对关系。\n风雷阁 | 洪辰所在的势力，与韩家、洪家有敌对关系。"
        }
    ]
}