{
    "chapter_title": "第九百九十九章  迷阵 ",
    "chapter_summary": "萧炎成功击败王尘、黄天后，与纳兰嫣然展开对话。纳兰嫣然欲前往天山血潭提升实力，萧炎关心其安全。两人在穿越森林过程中，纳兰嫣然介绍天目山及噬金鼠族情况。萧炎和纳兰嫣然遇袭，萧炎展现九星斗皇实力，成功保护纳兰嫣然和通灵白狐。",
    "characters_in_summary": [
        "萧炎",
        "王尘",
        "黄天",
        "纳兰嫣然",
        "通灵白狐",
        "天山血潭",
        "天目山",
        "森林"
    ],
    "pre_entity_info": "萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。\n王尘 | 黄泉阁的强者，实力在斗皇巅峰层次，曾与一些斗宗阶别的老怪相战而不死。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有婚约，与皇室有关联；与萧炎发生冲突，试图阻止他进入天目山脉。\n天山血潭 | 天目山脉内的神秘潭水，具有强大的治疗效果，吸引各方势力争夺。\n森林 | 萧炎在此击败大地魔熊，并与白裙女子发生冲突。\n唐鹰 | 万剑阁的强者，号称天泉剑，与萧炎、凤姐有竞争关系；与萧炎发生冲突，试图阻止他进入天目山脉。\n风雷阁 | 与萧炎为敌的组织，费天和分身为风雷阁的长老。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在萧炎身’后，纳兰嫣然望着那在与萧炎短短接触后，便是迅速退避的王尘，美目之中也是有着许些惊愕。王尘的名头，可是颇为响亮，同辈之中，几乎难凭对手，而且这家伙生性嗜杀嗜战，加上修炼天赋杰出。实力进展也是颇为迅猛，而且仗着黄泉阁的势力，平日也总喜欢与一些斗宗阶别的强者交手，别人忌惮黄泉闳的势力，倒是不敢对其下杀手。因此久而久之下，也是令得王尘名头越来越响，传到后来，几乎便是传言他有着与斗宗强者&#039;交手的实力。也不知道究竟是真是假.\"\n但不管真假如何，这王尘的实力，倒是毋肩上置疑，可纳兰嫣然却是没想到，如今这才短短一个回合的交手，这个嗜杀的变态家伙，居然便是被萧炎给惊退了去。\n萧炎并不知道纳兰嫣然此刻心中的震惊，目光转向不远处的黄天三人，淡淡的道：“还不滚？\n闻言，黄天三人顿时急忙从地上挣扎着爬起来，如大赦般的狼狈逃窜。王尘的退去，已经令得他们彻底失去了与萧炎抗衡的信心，能够将声名赫赫的王尘都是惊退，此人的实力，已经达到了远非他们能够抵御的地步\n望着狼狈逃离的黄夭三人，萧炎这才轻吐了一口气，转过身.目光望着纳兰嫣然，一时间，居然有些不知道该说些什么，当下气氛便是变得有些尴尬的沉默了下来。",
            "summary": "萧炎成功击败了强大的王尘和黄天三人，展现了他的强大实力。这让纳兰嫣然感到非常惊讶，因为王尘在同龄人中几乎无人能敌。然而，萧炎并没有因此而骄傲，他只是轻吐一口气，然后转过身看向纳兰嫣然，两人之间的气氛变得有些尴尬和沉默。",
            "characters_in_summary": [
                "萧炎",
                "王尘",
                "黄天",
                "纳兰嫣然",
                "无"
            ],
            "entity_info": "萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。\n王尘 | 黄泉阁的强者，实力在斗皇巅峰层次，曾与一些斗宗阶别的老怪相战而不死。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有婚约，与皇室有关联；与萧炎发生冲突，试图阻止他进入天目山脉。\n无 | 新增地点，未提供详细信息\n唐鹰 | 万剑阁的强者，号称天泉剑，与萧炎、凤姐有竞争关系；与萧炎发生冲突，试图阻止他进入天目山脉。\n风雷阁 | 与萧炎为敌的组织，费天和分身为风雷阁的长老。\n天山血潭 | 天目山脉内的神秘潭水，具有强大的治疗效果，吸引各方势力争夺。"
        },
        {
            "id": 1,
            "content": "对于这般沉默的气氛，纳兰嫣然也是未筲出言，玉手轻轻的抚摸着白狐柔顺的毛发，眼睑微垂。\n“咳，\"你你也是想要去那天山血潭？”沉默持续了半晌，萧炎终于是干咳了一声&#039;，率先出言将之打破。\n·嗯，虽然知道我的实力想要获得那十人之数挺困难，不过来一次也算历练吧\"”纳兰嫣然徽徽点头，低声道。\n萧炎搓了搓手，突然间变得有些拘束起来，迟疑了好片刻，方才道“你，\"你怎么会一个人来这里？”抚摸着白狐的玉手微微一顿，纳兰嫣然首次抬起美目，凝视着萧炎道：“老师在闭关修&#039;炼，所以我使出来自己游历一番。\n“你们这些丰，都还好吧？”萧炎目光有些游离，道。",
            "summary": "纳兰嫣然和萧炎在一片沉默的氛围中开始交谈。纳兰嫣然表示她想去天山血潭寻找机会提升实力，而萧炎则关心她的安全。纳兰嫣然解释她在老师闭关时选择自己出来游历。随后，萧炎询问其他人的情况，显得有些担忧。",
            "characters_in_summary": [
                "纳兰嫣然",
                "萧炎",
                "天山血潭"
            ],
            "entity_info": "纳兰嫣然 | 纳兰家族的成员，与萧炎有婚约，与皇室有关联；与萧炎发生冲突，试图阻止他进入天目山脉。与萧炎有敌对关系。\n萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。与风雷阁为敌，正在与其进行战斗。\n天山血潭 | 天目山脉内的神秘潭水，具有强大的治疗效果，吸引各方势力争夺。地点名称\n王尘 | 黄泉阁的强者，实力在斗皇巅峰层次，曾与一些斗宗阶别的老怪相战而不死。与萧炎发生冲突，被其击败。\n唐鹰 | 万剑阁的强者，号称天泉剑，与萧炎、凤姐有竞争关系；与萧炎发生冲突，试图阻止他进入天目山脉。与萧炎有敌对关系。\n风雷阁 | 与萧炎为敌的组织，费天和分身为风雷阁的长老。与萧炎为敌。"
        },
        {
            "id": 2,
            "content": "见状，纳兰嫣然却是一笑，轻声类：：“你是想问老师吧？”\n身体不可察觉的微微傩了僵，旋即萧炎轻吐了一口气，道：“她还好吧？\n闻言，纳兰嫣然眸子略微黯淡，点了点头，道，“老师很好。\n“她也在中州北域？”萧炎再度问道.声音中多了许些热度「脑海之中，却是突然浮现当初离别之时，那道背影的凄然与挣扎，不管当初的事情对错究竟是在哪一方，但云岚宗。毕竟是真正的毁在萧炎手中身为云岚宗的宗主，毁宗杀师之仇。云韵本该无可逃避，但对于萧炎，她却是并出不了邳-个手，最终，无法面对的她，只能选择离开那个生活了这么多年的帝国，从而飘泊他乡-，\n一想到此处，萧&#039;廷心中&#039;似乎便是有种名为心疼的感觉，云韵从一开始便没有错，错的是双方的立场，其实从一开始，她便是受伤最重的那个人，而-a-这些年的异乡飘泊，她一介女流，虽说实力不弱，但想必也吃过不少苦头。\n对于萧炎&#039;的问题，纳兰嫣然却是选择了沉默，好半晌后，方才道：“我出来时，老师嘱咐过，不让我与别人说她如今所在之处…\"』特别是你\"』”\n闻言，萧&#039;炎却是一愣，旋即苦笑一声，这女人啊.，，\n“不说便不说吧，只要她没事便好-，”轻叹了一声，萧炎甩了甩脑袋。将心中的那抹情绪驱除，然后冲着纳兰嫣然笑道：“我也是要去那天山血漳，如果你想的话，可以跟着我。\n“不会拖累你&#039;么？”&#039;纳兰嫣然眸子微亮，旋即担忧的道。\n“我对这天日山脉一点都不熟，你至少还知道一些，有你在的话，我也能省心不少。”萧炎摊了摊手。道，\n嗯……\n纳兰嫣然玉手轻抚着&#039;白狐，迟疑了一下，终于是轻轻点了点头。",
            "summary": "萧炎在中州北域寻找云韵，想知道她是否安好。纳兰嫣然告诉他云韵很好，但她不愿意透露云韵的具体位置。萧炎决定不去打扰云韵，只要她平安就好。纳兰嫣然同意跟随萧炎去天山血漳，帮助他熟悉地形。",
            "characters_in_summary": [
                "萧炎",
                "纳兰嫣然",
                "云韵",
                "中州北域",
                "天山血漳"
            ],
            "entity_info": "萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。与风雷阁为敌，正在与其进行战斗。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有婚约，与皇室有关联；与萧炎发生冲突，试图阻止他进入天目山脉。与萧炎有敌对关系。\n云韵 | 云岚宗宗主，与萧炎有感情纠葛，与萧炎有仇，与皇室有关联，与魂殿有冲突，与萧炎决战，与皇室有关联\n天山血潭 | 天目山脉内的神秘潭水，具有强大的治疗效果，吸引各方势力争夺。地点名称\n王尘 | 黄泉阁的强者，实力在斗皇巅峰层次，曾与一些斗宗阶别的老怪相战而不死。与萧炎发生冲突，被其击败。\n唐鹰 | 万剑阁的强者，号称天泉剑，与萧炎、凤姐有竞争关系；与萧炎发生冲突，试图阻止他进入天目山脉。与萧炎有敌对关系。"
        },
        {
            "id": 3,
            "content": "“这里已经接近了天目山，想必再过得不久，我们便是能够到达天目山脚，那里有着上个天然迷阵。不过我们有通灵白狐，倒是不用担心。”浓雾遍布的森林之中，两道身影迅速穿梭而过，一道清脆的女子声音，轻轻传出。\n萧炎点了点头，有人指路，的确是要方便许多。\n“进入了夭目山，并不代表着安全，反而更加危险，因为这座天目山。被一个强大的魔**族所控制。”纳兰嫣然眼波流转。看了一眼身旁凝神倾*的萧炎，那般动人模样，颇具媚意。\n“魔兽家族？实力如何？”萧炎一怔，旋即眉头微微一皱。\n“这个魔兽家族名&#039;为噬金鼠族。虽说大多数都是导常的二三阶魔兽。但器量却是颇为恐怖，当然，噬金鼠族真正的核心，还是那些能够化作人形的成员，他们才是天目山的真正掌控者，据说这家族的族长，也是达到了七阶，实力堪比六星斗宗强者.\"”纳兰嫣然轻声道。\n“有这么一个魔兽家族霸占天目山，那天，血潭，还能轮到其他人来享受？这等-天地奇物，想必对魔兽也是有着极大的吸引力吧？”萧炎疑惑的道。\n“呵呵，他们浏是想独占，但你认为其他一些人类势力会同意么?”纳兰嫣然掩嘀轻笑，道：“当初为了天山血潭之事，这天目山脉也爆发了一场大战的，结果自然是噬金鼠族失败，哪还敢独霸天山血潭。过虽然失败了，但由于天目山脉地势特殊的缘故，实力太强的强者不能进入，为了担心噬金鼠族对进入其中的年轻一辈下毒手，于是使出了一个协定，天山血潭的十个名额，噬金鼠族占其二，其余的八个名额，方才各自依靠本事争夺而来。",
            "summary": "两位主人公（萧炎和纳兰嫣然）正在快速穿越浓雾弥漫的森林，他们即将到达天目山脚下，那里有一个天然的迷阵。由于有通灵白狐的帮助，他们并不担心。在途中，纳兰嫣然向萧炎介绍了天目山的情况，包括一个名为噬金鼠族的魔兽家族，他们的实力强大，族长甚至能达到七阶，相当于六星斗宗强者。噬金鼠族曾经试图独占天目山，但未能成功，现在他们只能占据天山血潭的两个名额，而其余八个名额由其他人类势力争夺。",
            "characters_in_summary": [
                "萧炎",
                "纳兰嫣然",
                "通灵白狐",
                "噬金鼠族族长"
            ],
            "entity_info": "萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。与风雷阁为敌，正在与其进行战斗。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有婚约，与皇室有关联；与萧炎发生冲突，试图阻止他进入天目山脉。与萧炎有敌对关系。\n云韵 | 云岚宗宗主，与萧炎有感情纠葛，与萧炎有仇，与皇室有关联，与魂殿有冲突，与萧炎决战，与皇室有关联\n天山血潭 | 天目山脉内的神秘潭水，具有强大的治疗效果，吸引各方势力争夺。地点名称\n王尘 | 黄泉阁的强者，实力在斗皇巅峰层次，曾与一些斗宗阶别的老怪相战而不死。与萧炎发生冲突，被其击败。"
        },
        {
            "id": 4,
            "content": "“八个？”闻言，萧炎眉头顿时皱了起来，没想到情况比他想象的还要严峻，这十个名额便已是颇为不易。如今更是从其中划分了两个出去。那竞争难度，更是直线上升啊。\n“这也，没办法，噬金鼠族占着地利，其实他们心中也极其不爽，以前他们能够将十个名额全砗占据。但现在却是缩水了五倍…”纳兰嫣然微笑道：“按照协定，噬金鼠族能够在天目山脉设置关卡，将想要登顶的人拦戬而下，只要不伤他们性命，一切可以随他们而为，但不管如何。八个人类强者&#039;的名&#039;额，却是必须凑齐。\n“所以说，进入了天目山，最好不要得罪噬金鼠族的人，因为他们能够决定大部分人是否能够登顶的资格.\"”话到最后，纳兰嫣然俏脸也是略有些凝重\n萧炎苦笑着&#039;点了点头，没想到这里面还有这么多明堂，他原本还以为看谁先冲到山顶，便能够享受那天山血潭呢。\n在两人谈话间，不知不觉，周围的浓雾居然变得淡化了许多，串晌后。一排整齐的参天巨树，突然出现在了视线之内，在那巨树之中，有着一个仅供一人进入的树门。\n在这排巨树之前，还有着十几道人影，显然都是那些对天山血潭有着念想的人。\n在瞧得有新来的人后，那十几人也是转头看了萧炎一眼，旋即目光猛的凝固在纳兰嫣然怀中的那只小白狐之上。\n“通灵白狐?”\n一道惊喜叫声&#039;响起，所有目光，豁然转向纳兰嫣然，停在这里的人。都是不知道迷阵的破解之法，突然出现的通灵白狐，顿时点燃了他们原本绝望的心。\n被那众多目光灼热的盯着狐轻轻退后一步。\n纳兰嫣然俏脸也是微微一变，挖着昝“跟着我，不用怕。”\n萧炎淡淡的道，旋即体内斗气茬-涌而出，九星斗皇的气势毫无保留的涌出休外，强悍的气势，立刻便是将那些蠢蠢欲动的人影给压制了下来，这些人实力大事都是在五星斗皇以下，与九星斗皇，可是相差得大远。\n“靠近十米范围，杀!”\n萧炎目光冷淇的缓缓扫过四周。蕴含着杀意的声音，轻轻传出，令的众人脸色一&#039;变，眼中变得挣扎了起来。\n萧炎脚步缓缓的是在&#039;布满枯黄树叶的地面上，轻轻的洒洒声响，成为了这片区域唯一的革-调。\n纳兰嫣然紧紧的跟在萧炎身后，周围那些虎视眈眈的目光令得她手心布满冷汗，这十几名斗&#039;皇强者。若真是要动手的话，恐怕即便是萧炎，&#039;都是得皙避杵芒啊。\n随着萧炎两人越加接近树门，周围妁气氛更是变得压抑紧绷了起耒。那细微的&#039;脚步声，就犹如踏在人心脏上一般，令得人有种呼吸停滞的感觉。\n脚步再次轻轻落下，萧炎望着那已经只有不到十米距离的树门，刚欲松一口乞，眼眸便是缓缓眯起了一个危险弧度，与此同时，一道狰狞冷喝声，也是陡然响起。",
            "summary": "萧炎和纳兰嫣然在天目山脉寻找天山血潭的入口，却遇到了噬金鼠族设置的关卡。为了获得登顶的资格，他们必须找到八个人类强者的名额。在接近树门时，他们遭到了一群人的袭击。萧炎展现出九星斗皇的实力，压制住了这些蠢蠢欲动的人，保护了纳兰嫣然和通灵白狐。",
            "characters_in_summary": [
                "萧炎",
                "纳兰嫣然",
                "噬金鼠族",
                "天山血潭",
                "天目山脉",
                "通灵白狐"
            ],
            "entity_info": "萧炎 | 天北城人，正在炼化皇极丹的药力，拥有琉璃莲心火和碧绿火焰（异火），与韩月、韩雪相遇，向天火尊者请教厄难毒体的压制方法；与韩枫有敌对关系，击败云山，与地魔老鬼为敌；目前正在天涯城，被黄袍老者阻止在城上空飞行。与韩雪有敌对关系；拥有碧绿火焰（异火）；与洪辰无直接冲突；正在进行战斗；与药老有关系，是萧炎的力量来源之一；与凤姐、唐鹰有竞争关系；与费天为敌；与韩月、韩雪有友好关系；正在与费天进行战斗；与天火尊者进行战斗；与白裙女子发生冲突；与天山血潭有关，进入天目山脉寻找天山血潭；与薰儿有亲密关系；与唐鹰发生冲突，试图阻止他进入天目山脉。与轩护法进行战斗。与风雷阁为敌，正在与其进行战斗。与王尘发生冲突并被击败。\n纳兰嫣然 | 纳兰家族的成员，与萧炎有婚约，与皇室有关联；与萧炎发生冲突，试图阻止他进入天目山脉。与萧炎有敌对关系。\n天山血潭 | 天目山脉内的神秘潭水，具有强大的治疗效果，吸引各方势力争夺。地点名称\n天目山脉 | 萧炎进入寻找天山血潭的地方，是一个充满危险和挑战的地方。\n云韵 | 云岚宗宗主，与萧炎有感情纠葛，与萧炎有仇，与皇室有关联，与魂殿有冲突，与萧炎决战，与皇室有关联\n王尘 | 黄泉阁的强者，实力在斗皇巅峰层次，曾与一些斗宗阶别的老怪相战而不死。与萧炎发生冲突，被其击败。"
        }
    ]
}