{
    "max_length": 486,
    "Recent_Visit": "['萧炎', '烛坤', '彩鳞', '薰儿', '古元', '那个位面', '雅妃', '西北地域', '拍卖会', '医馆', '新增', '加玛帝国', '加玛圣城', '炎盟', '药老', '林焱', '柳擎', '林修崖', '云韵', '魂天帝', '魂族', '斗气大陆', '天府联盟', '花宗', '青山镇', '中州', '虚无吞吞', '炎烬', '小伊', '异火广场', '斗气广场', '天墓', '噬灵绝生阵', '陀舍古帝', '山峰', '大地', '联盟总部', '血云', '柳菲', '天空', '古帝洞府', '联军驻地', '魂族驻地', '焚炎谷', '盟主', '紫研', '血莲', '太虚古龙', '战场', '联军大军', '古族', '陀舍古帝玉', '虚无吞炎', '血海', '星界', '天府联盟总部', '高台', '雷赢', '新出现的/称', '陀舍古帝的洞府', '空间裂缝', '石洞', '广场', '天墓内部', '迦南学院', '异火', '虚无吞吞炎', '山脉', '大殿', '魂界', '天地间', '老者', '净莲妖火', '冰河谷', '地心魂髓', '妖瞑封印', '天火尊者', '魂殿', '石柱顶端', '天墓广场', '古龙一族', '烛坤的老巢', '天龙失踪后的地方', '太虚古龙一族', '神秘人', '神秘生物', '石门', '岩浆海域', '双方大军集结地', '魂元天', '岩浆海面', '黑角域', '岩浆之上', '空间', '陀舍古帝洞府', '萧玉', '萧家', '黑袍人与云岚宗发生冲突的场所', '黑袍人与云岚宗发生冲突的', '黑袍人与云岚宗发生冲突的地方']",
    "萧炎": "天府联盟盟主，斗气大陆最年轻的斗帝强者，与薰儿、彩鳞为夫妻，与魂天帝、魂殿等有冲突，进入天墓寻找陀舍古帝玉，与小伊灵魂融合，与古元有交流，关注陀舍古帝玉事件，与虚无吞吞炎产生敌对关系",
    "萧媚": "萧炎的妹妹，与萧炎关系密切。",
    "中年男子": "测验员、宣布测验结果的人、八扇门的代表",
    "广场": "萧炎等人探索陀舍古帝玉事件的地点，石像内有帝之本源，雷赢尝试攻击石像失败",
    "测验魔石碑": "测验工具、展示斗之力等级",
    "少女": "测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。",
    "山崖之颠": "萧炎休息的地方，环境宁静，适合思考",
    "斗气大陆": "一个充满斗气的世界，各种势力纷争不断",
    "悬崖": "萧炎在晋升斗王过程中炼制五品龙力丹的地方，云雾缭绕，危险重重。",
    "树林": "萧炎接受药老训练的地方，环境宁静，适合秘密行动。",
    "萧薰儿": "少女，测验参与者、家族成员、与萧媚关系亲密、萧薰儿（新出现的人物）。在测验中被薰儿击败，可能是萧炎未来的妻子之一。",
    "萧战": "萧家成员，萧炎的父亲，关心萧炎的成长，询问萧炎是否与药老见面，了解药老的意图。",
    "墨管家": "家族的管家，负责传达族长的命令",
    "大厅": "萧炎、药老、玄空子、天雷子、玄衣等人交流、谈话的场所。",
    "房间": "萧炎和彩鳞居住的房间，房间内有着暗香，萧炎在此炼制八品丹药，并将丹药给萧潇服用。",
    "古书页": "熏儿翻阅古籍的地方",
    "少女/纳兰嫣然": "测验参与者、家族成员、与萧媚关系亲密、纳兰家族的成员、纳兰嫣然（新出现的人物）；与萧炎有冲突",
    "萧家": "萧炎的家族所在地",
    "云岚宗": "与黑袍人在黑角域发生冲突，与迦南学院对立。",
    "家族大厅": "家族成员聚会、交流的地方",
    "纳兰嫣然": "云岚宗的成员，与萧炎有敌对关系。",
    "山顶": "星陨阁成员聚集的地方，用于观察外界情况。在剧情中没有新的地点事件发生",
    "老者": "冰河谷的强者，与小医仙有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。与天火尊者有敌对关系。与萧炎有冲突，试图阻止萧炎获得地心魂髓。与萧家有敌对关系。得知妖瞑封印破裂的消息后，立刻准备去支援。",
    "药老": "药族族人，萧炎的导师，与萧炎有深厚的师徒关系",
    "悬崖边": "位于魔兽山脉，适合萧炎寻找修炼地点，有植物可以采摘入药。",
    "紫叶兰草": "一种草药，用于配制温养灵液",
    "洗骨花": "一种草药，用于配制温养灵液",
    "木系一级魔核": "一种魔法生物的核，用于配制温养灵液",
    "床榻": "萧炎休息的地方，床弦被其生生的接成了一片粉末。",
    "窗户": "阳光从窗户照射进来",
    "乌坦城": "萧炎成长的地方，天府联盟的活动地点之一",
    "坊市": "加列家族的坊市，用于交易的场所",
    "加列家族": "大长老负责的家族，负责坊市运营与管理。",
    "纳兰家族": "与萧炎合作的势力，与萧炎共同对抗云岚宗。",
    "加列奥": "加列家族族长，与柳席有合作关系。",
    "木盆": "萧炎在木盆中修炼，用于恢复身体。",
    "碎石小路": "连接萧炎住所和其他地方的通道，两旁栽种着柳树，葱郁的绿色，让人精神为之一振",
    "后院": "家族成员的休闲场所，少女们在此嬉戏谈笑",
    "斗技堂": "教授斗技的场所，由萧媚的父亲教导黄阶高级斗技",
    "训练场": "血战佣兵团成员进行训练的场所，发生赫家与血战佣兵团的冲突",
    "大堂": "家族成员聚集的地方，用于学习和交流的地方",
    "后山": "隐藏巨大石门的地点，山体内部有神秘东西苏醒的迹象。",
    "后山顶": "萧炎进行艰苦训练的地方，隐蔽的小树林，适合进行秘密训练",
    "小屋": "萧炎居住的地方，整洁干净，用于修炼和休息",
    "特米尔家族": "在加玛帝国中，特米尔家族是首屈一指的富有家族，历史恒久，已在加玛帝国发展了数百年时间，与皇室有关系。与纳兰家族，因特尔家族并称为加玛三巨头。",
    "加玛帝国": "位于斗气大陆的国家，青山镇是其领土的一部分，萧炎等人活动的地点之一",
    "拍卖会场": "进行拍卖活动的场所，气氛紧张刺激",
    "鉴宝室": "米特尔拍卖场的鉴宝室，用于鉴定拍卖品的真伪和价值",
    "拍卖场": "萧炎参加竞拍的地方，与黄衣老者、神秘黑袍人、紫研等人互动。",
    "雅妃": "金之女皇，炎盟成员，拥有遍布西北大陆的产业和强大的情报系统，与萧炎有特殊关系",
    "萧炎的父亲": "萧炎的父亲，被云棱追杀后失踪，至今未归。与萧炎有关系。",
    "奥巴家族": "与萧炎有冲突的势力。",
    "米特尔拍卖场": "位于萧家，与纳兰家族、米特尔家族等人物有关联。",
    "房门": "连接房间内外的重要通道，被老人强行推开。",
    "山巅小树林": "萧炎在此地进行修炼，展示自己的实力",
    "巨石": "萧炎和美杜莎女王交谈的地方，两人在这里发生了争执。",
    "修炼间": "萧炎进行修炼的地方，用于冲击第七段斗之气",
    "轻风": "用于吹动花瓶，导致花瓶摇晃并险些摔落",
    "衣柜": "存放衣物，用于萧炎更换衣服",
    "门口": "萧炎与萧薰儿交流的地方，阳光充足",
    "薰儿": "迦南学院学生，与萧炎为夫妻，共同对抗魂殿殿主和魂殿副殿主，与魂魔老人曾产生敌对关系但已和解，与药万归有冲突并击败药万归，成功炼制九品玄丹，关注陀舍古帝玉事件，与虚无吞吞炎产生敌对关系",
    "测试员": "家族内部的测试员，负责测试家族成员的斗之气等级",
    "高台": "玄空子、美妇、黝黑老者在高台上观察萧炎与慕骨老人的战斗，讨论萧炎所施展的碧绿火焰的性质的地方，位于天府联盟总部内",
    "小路": "连接萧家和迦南学院的一条小路，萧炎在此告别家人和好友前往迦南学院。",
    "柳树旁": "薰儿邀请萧炎明天陪她的地方",
    "萧玉": "天府联盟成员，与萧炎有冲突；迦南学院导师，对萧炎有好感",
    "大树下": "萧炎与萧玉发生冲突的地方",
    "贵宾席": "为贵宾提供的座位区域，苏千大长老、魔炎谷的方言大长老等人物在此就座。",
    "黑石测验碑": "用于测试斗之气的石碑，二长老亲自监控检验",
    "斗气阁": "一个家族组织的练功场所，提供各种斗气功法供家族成员选择；萧媚在此寻找风属性黄阶高级斗气功法，试图突破房间护罩",
    "后山小森林": "萧炎在此地练习斗技，提高实力",
    "山脚": "白山与薰儿相遇的地方，环境优美，适合交谈。",
    "山脚下隐蔽处": "萧炎躲避萧玉的地方，隐蔽且易于观察",
    "阁楼": "存放各种属性功法的场所，宽敞的通道，每条通道最前方都绘有代表各种属性的巨大字体",
    "新/角色": "人物身份、与其他人物关系等重要信息",
    "新": "",
    "小道": "萧炎与紫研拉着手行走在小道上，寻找可能对他们有用的物品，但并未找到任何有价值的东西。",
    "小房间": "光线明亮，空间狭小，内有石台和暗红色卷轴",
    "萧家后山山顶": "萧炎和薰儿进行实战训练的地方，阳光透过树叶投射出繁星般的斑点",
    "神秘戒指": "位于悬崖边，拥有神秘力量，帮助萧炎恢复斗之气",
    "小密林": "萧炎在此地进行斗之气修炼，持续时间一个多小时",
    "未知": "魂天帝与古元交战的地方，空间被撕裂，空间玟路崩溃。",
    "谷尼": "可能与米特尔拍卖场有关，参与拍卖会的药材交易。",
    "黑袍人": "在黑角域与云岚宗发生冲突，与萧炎对抗。",
    "萧炎的房间": "萧炎居住的房间，用于休息、洗漱等日常生活活动。",
    "萧家的门口": "萧炎和萧玉等人聚集的地方，他们在此等待参加拍卖会",
    "拍卖会现场": "一场拍卖会活动的举办地点，萧炎、韩枫、莫天行等人参与其中。",
    "迦南学院": "薰儿所在的学院，与魂殿等有冲突",
    "新出现的/角色": "无",
    "新出现的": "演练场",
    "加列家族大厅": "家族成员聚会的地方，萧炎曾与萧薰儿在此地见面，与加列奥发生过冲突",
    "巷子": "萧炎在拍卖会后返回萧家的途中躲藏的地方",
    "水沟": "萧炎丢弃斗篷的水沟，位于巷子里",
    "墨叶莲": "一种珍贵的药材，用于炼药，五片叶子宛如黑墨一般，代表着它的年份，十年成长一片",
    "蛇涎果": "一种珍贵的药材，用于炼药，只生长在五阶蛇形魔兽的巢穴之旁，偏向阴寒，是炼药时用来中和烈性药材的常用药物",
    "聚灵草": "一种珍贵的药材，用于炼药，草枝的顶尖部分有着淡淡的萤光，萤光越浓，代表其中所蕴含的纯净能量越雄厚",
    "二级水属性魔核": "一种珍贵的魔核，用于炼药，通体呈蔚蓝之色，放在桌上，将桌面侵得湿透，其中所蕴含的水属性能量丰厚",
    "房间大门": "萧玉闯入萧炎房间的通道",
    "墙角柜子": "存放炼药材料的柜子",
    "黑袍神秘人": "与萧家有一定关系的神秘人物，与萧炎有过接触，可能是药老的盟友或是竞争对手；与萧家合作，带来巨大的利益",
    "拍卖会": "一个可以进行药材交易等活动的拍卖场，炎盟成员在此进行交易",
    "天蛇府": "范凌所属的势力，与血宗、云岚宗等有冲突，青鳞所在的势力。",
    "萧家后山": "萧炎寻找隐秘地方进行修炼的场所，云雾之下隐藏凶险的魔兽山脉",
    "山洞": "萧炎与远古天魔蟒交战的地方，山洞内有着天魔蟒的巢穴。",
    "小巷子": "萧炎换衣服的地方，偏僻且人迹罕至",
    "加列家族坊市": "加列家族运营的交易市场，大长老负责管理，与萧炎有关系。",
    "无": "无",
    "黑袍人的住处": "黑袍人路过萧家并进入萧家与萧战进行交流的地方。",
    "黑袍人的住所": "黑袍人居住的地方，可能存放了大量的疗伤药。",
    "黑袍人所在处": "黑袍人与萧家有合作事宜要详谈，可能是二品炼药师；与萧炎关系密切，师徒关系，与雅妃关系友好，可能参与拍卖会的药材交易。",
    "萧家的书房": "萧战与三位长老商议家族事务的地方。",
    "加列库": "加列家族内部核心人员，掌握人气最火暴的一所坊市",
    "萧家坊市": "萧家经营的坊市，出售各种丹药和药材",
    "大街": "萧炎与加列奥、柳席发生冲突的地方，街道两旁有围观的佣兵",
    "凝血散": "萧家坊市出售的一种疗伤药，药力更好，价格更低。",
    "佣兵大汉": "一名佣兵，与萧家有合作关系。",
    "白衣青年": "未知身份，可能与加列家族有关，对女性有不礼貌的行为，试图购买邋遢老者的远古铜片，愿意出双倍价格。身后有三名实力强大的老者，其中一名为斗尊层次的强者。",
    "柳席": "被萧炎和薰儿击败",
    "加列毕": "加列家族的长老，与特兰城药材家族的冲突导致了加列家族与萧家的紧张关系。",
    "大长老": "加列家族的长老，负责坊市运营与管理，与萧炎有关系，与大长老联手攻击萧炎。",
    "会议厅": "苏千与萧炎讨论关于异火的信息，萧炎寻求苏千的帮助来获取关于异火的消息。",
    "克鲁": "坊市中有名的金手指（小偷），为萧炎提供情报",
    "坊市外围": "萧薰儿等人被轻薄的地方",
    "柳席手下": "柳席的随从，与柳席有合作关系；在街上与柳席一起与萧炎发生冲突",
    "未知拍卖会现场": "可能发生冲突的事件场所",
    "街道": "纳兰嫣然与萧炎相遇的地方，两人在此地交谈。",
    "街市": "萧炎、薰儿、萧玉等人在此相遇，并受到加列奥和柳席的挑衅。",
    "坊市门口": "加列奥和柳席离开的地方，萧炎在这里接受了他们的挑战",
    "街": "萧炎与薰儿、萧玉相遇的地方，加列奥和柳席挑衅萧炎的场所",
    "街头": "萧炎与薰儿、萧玉等人相遇的地方，发生了一些冲突和挑战。",
    "某处街道": "加列奥和柳席在街道上挑衅萧炎的地方",
    "街景": "萧炎与薰儿、萧玉相遇的地方，加列奥和柳席挑衅萧炎的地方。",
    "楼阁": "剧情发生的场所，萧厉等人与神秘白衣女子互动的地方",
    "家族的早餐场所": "萧家族人共同用餐的地方，用于家族成员之间的日常交流。",
    "街上的某个角落": "萧炎与薰儿、萧玉相遇的地方，发生了加列奥和柳席的挑衅事件。",
    "加列怒": "加列家族的长老，三星大斗师，负责护卫药材运输队。在特兰城药材家族的压迫下，被迫协助还债。他是加列家族的成员，负责护卫药材运输队，因特兰城药材家族的压迫而被迫协助还债。",
    "神秘黑袍人": "在拍卖场与萧炎互动。拥有深蓝色火焰，实力强大，至少达到三星，甚至四星斗尊的层次。与纳兰家族、丹王古河等有合作关系。正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。与萧家有密切关联，与加列家族、奥巴家族有冲突。与云岚宗产生冲突，与云棱发生冲突并被其重伤。正在云岚宗外与云山、云韵等人发生冲突，手持两种异火准备摧毁云岚宗。与纳兰杰有冲突，与纳兰嫣然解除婚约。与美杜莎女王关系密切，正在与云山、云韵等人发生冲突。",
    "药材运输队": "加列家族负责运送珍贵药材的队伍，由加列怒带领，途中遭遇劫匪或其他势力阻挠。",
    "护卫": "加列家族的护卫，向加列毕报告二长老被杀的消息",
    "黑袍人的火焰": "黑袍人使用的森白色火焰，能够轻易击杀加列怒。",
    "乌坦城街道": "萧炎所在城镇的街道，房屋内传出声音。",
    "通报人": "加列家族的内部人员，向萧家通报加列怒被神秘黑袍人击杀的消息。",
    "加列家族庄园": "加列家族的基地，位于乌坦城。在萧炎毁去药材后，庄园受到破坏。",
    "特兰城药材家族庄园": "特兰城药材家族的基地，位于乌坦城。向加列家族索要欠款，逼迫加列家族还债。",
    "特兰城": "药材家族所在的城池，与乌坦城有冲突。",
    "雪妮": "若琳导师的学生，身份未知。",
    "新生": "通过选拔赛进入迦南学院内院的学生，与萧炎等为朋友，共同学习和生活。",
    "秀丽脸庞的女子": "与萧玉关系亲密的迦南学院学员。",
    "罗布": "漠铁佣兵团的成员，与萧炎相识并在石漠城相遇。",
    "测验通道": "用于进行实力测验的场所，要求达到八段斗之气才能通过。",
    "戈剌": "与萧炎有冲突的其他学员。",
    "学院": "迦南学院，是萧炎和薰儿的求学之地，是举办晋阶大赛的场所。",
    "帐篷内": "萧炎与若琳导师讨论请假事宜的地方，环境相对私密。",
    "烈日下": "萧炎等人在烈日下被学长们压制。",
    "街道上": "萧玉与萧炎、薰儿在街上相遇，受到加列奥和柳席的挑衅。",
    "街上": "萧炎、萧玉、薰儿、加列奥和柳席在此地相遇并发生冲突。",
    "若琳导师": "迦南学院的导师，与萧炎有师生关系",
    "帐篷": "紫研等人在此休息，被黑影袭击的场所。",
    "外围广场": "迦南学院进行外围测试的场所，学员们在这里进行预测，通过后可以进入学院学习。",
    "石板路": "蓝衣少年与四名男子发生冲突的地点，路面坚硬",
    "学院内部": "迦南学院是著名学院，新生们在这里进行测试和学习，萧炎等人在这里发生冲突。",
    "议事大厅": "萧家用于家族会议的场所。",
    "石漠城": "小医仙的故乡，一个沙漠城市",
    "云岚山": "云岚宗所在地，加玛帝国的重要地点之一",
    "云岚宗后山山巅": "云雾缭绕的地方，宛如仙境，是纳兰嫣然的修炼场所。",
    "纳兰肃": "加玛帝国皇室成员，与萧炎有一定的关系，与皇室有关联，与萧炎有关系",
    "薰儿的住所": "薰儿居住的地点，与萧炎关系亲密。",
    "葛叶": "云岚宗的成员，纳兰家族的盟友，与月袍女人（纳兰嫣然）关系亲密。在黑袍人与墨承的冲突中试图阻止黑袍人，被黑袍人击退。",
    "小森林": "萧炎在离开乌坦城后所经过的地方，夜晚篝火照亮了寂静的黑夜",
    "魔兽山脉": "位于加玛帝国的一处山脉，蛇人族在此地与魔兽发生冲突，后来在此地附近定居。",
    "塔戈尔大沙漠": "位于加玛帝国的巨大沙漠，蛇人族居住于此。地图上的红线标记出了八个强大的蛇人部落。",
    "新增": "传说为炎帝萧炎的隐居之地，高不可攀，上有特殊的能量屏障",
    "黄土路面": "萧炎行进的路线",
    "大树阴凉": "萧炎休息的地方",
    "小医仙": "冰河谷的成员，与萧炎有友谊或合作关系。",
    "万药斋": "小医仙居住的地方，药材丰富，但主人姚先生企图对萧炎和小医仙不利。",
    "青山小镇": "一个普通的小镇，血战佣兵团的所在地，萧炎与卡岗、苓儿重逢的地方",
    "青山镇": "加玛帝国的一个小镇，以进入魔兽山脉方便而闻名，医馆是镇上的重要设施",
    "那名青年": "狼头佣兵团成员，与穆力关系亲密。",
    "狼头佣兵团": "穆力和部分团员所在的佣兵团，试图抢夺石盒。与萧炎发生冲突，损失惨重。与萧炎为敌对关系。",
    "岩蛇": "一阶魔兽，生活在岩壁之中，身体坚硬如石。",
    "岩壁": "岩蛇生活的环境，坚硬如石。",
    "山谷": "萧炎与慕骨老人等人在此地进行战斗。",
    "石门": "古帝洞府所在的石门，古老且神秘，有一股古老”莽荒般的气息，缓缓的从其上弥漫开来，荡漾在这天地之中。",
    "小花坛": "隐藏在角落的花坛，种植着各种珍稀药材，如紫蓝叶、白灵参果、雪莲子等。",
    "穆力": "狼头佣兵团成员，穆蛇的儿子。与萧炎发生冲突，被击败。",
    "石室": "萧炎在石室与小医仙共同对抗闯入者的地方。",
    "莉菲": "小医仙的助手，向穆力透露了小医仙寻找宝藏的情报。被穆力利用，背叛了小医仙。",
    "夜明珠": "穆力用来照明的物品",
    "蓝鹰": "小医仙乘坐的飞行宠物，用于离开此地。",
    "白色帐篷": "小医仙休息的地方",
    "黑焰紫云雕": "五阶飞行魔兽，相传为拥有远古凤凰的稀疏血脉，飞行速度在所有飞行魔兽中名列前茅，天性狡诈凶残，极难捕获，只生存于大陆偏南的云之岚地带。",
    "瀑布": "萧炎在此地进行修炼，成功击败魔兽暴雪魔猿",
    "木桩": "药老控制木桩攻击萧炎以锻炼其躲避能力，萧炎在此进行修炼。",
    "木桩区域": "萧炎练习躲避技巧的场所，共有13根木桩，其中12根已经可以躲避，新增的第13根木桩增加了难度。",
    "乱石堆": "萧炎和罗侯发生冲突的地方。",
    "山壁": "权护法在此处的血饲过程，释放出大量血色灵魂攻击萧炎等人",
    "白色魔猿": "二阶魔兽，暴雪魔猿，出现在乱石堆附近，阻挡了萧炎的去路。",
    "魔猿": "二阶魔兽，相当于人类斗师级别的强者，腹部有一条恐怖的伤痕，被萧炎击败。",
    "玄重尺": "萧炎使用的武器，被青色斗气包裹，强横的斗气使得重尺周围的空间泛起细微的波动。",
    "药尘": "药族成员，药典参与者，萧炎的朋友",
    "魔兽暴雪魔猿": "一头二阶魔兽，实力相当于人类斗师级别，腹部有一道恐怖的伤痕。它在乱石堆附近与萧炎相遇，两人展开激战，最终被萧炎击败。",
    "暴雪魔猿的尸体": "萧炎在此处切割魔猿头部获取药材。",
    "丛林": "萧炎等人躲避其他学生的猎捕的地方，环境复杂，适合隐蔽",
    "森林": "萧炎等人躲避天妖凰族追杀的地方。",
    "穆蛇": "狼头佣兵团团长，穆力的父亲。与萧炎有冲突。",
    "锁匠": "青山镇的锁匠，受穆力邀请来尝试打开石盒。",
    "瀑布下的湖泊": "萧炎在此进行修炼，瀑布冲击流下的十根巨大木桩是他需要挑战的目标。",
    "湖泊": "通天蛟出现的地点，湖面平静，内部隐藏着强大的魔兽",
    "焚血": "四品丹药，只对修炼火属性斗气的人有效果，对于修炼水属性斗气的人来说却是毒药。",
    "胡乱": "狼头佣兵团的成员，闯入萧炎所在的小山谷，被萧炎击败。",
    "狼狈佣兵": "一名身着佣兵服装的人，在逃跑过程中被萧炎击杀。",
    "密林": "萧炎和他的团队在这里进行“火能”的争夺，成功获得了两支内院老生队伍的“火能”。",
    "赫蒙": "狼头佣兵团三团长，八星斗者，陪蓝花酒馆的蓝夫人进入魔兽山脉抓雪狐。与萧炎有冲突，死亡。",
    "蓝夫人": "蓝花酒馆的主人，与赫蒙有交集，进入魔兽山脉抓雪狐。",
    "营地": "韩冲带领萧炎等人在此休息，进行防御部署",
    "姚先生": "万药斋的主人，与小医仙交谈，提到萧炎，表示万药斋不惧怕狼头佣兵团。",
    "蓝花酒馆": "位于魔兽山脉附近的酒馆，蓝花酒馆的蓝夫人与赫蒙进入魔兽山脉抓雪狐。",
    "追杀队伍": "在魔兽山脉中，穆蛇为了争夺萧炎身上的玄阶功法，向其他佣兵队伍透露了萧炎的位置，导致大量佣兵加入追杀萧炎的队伍。",
    "其他佣兵队伍": "在听到穆蛇关于萧炎身上玄阶功法的消息后，一些原本打算猎杀魔兽的佣兵队伍也暂停了行动，加入到追杀萧炎的队伍中。",
    "回气丹": "萧炎使用的恢复斗气的丹药，帮助他及时恢复斗气以应对穆蛇的追击",
    "嗜血鼠": "一阶魔兽，出现在密林中，阻碍了穆蛇追击狼头佣兵团的行动。",
    "佣兵部队": "跟随穆蛇追击萧炎的佣兵团成员，在追杀过程中因各种原因脱离追杀队伍，导致追杀队伍规模逐渐减弱。",
    "深渊": "萧炎在深渊处制住了秦统领，询问他们的身份的地点。",
    "药鼎": "用于炼药的器具，萧炎在这里同时炼化数千种药材",
    "紫晶翼狮王": "一只强大的紫晶翼狮王，与云芝发生冲突，后被云芝击败。",
    "美杜莎女王": "萧炎的妻子，与萧炎有夫妻关系。",
    "神秘女子": "与苏千展开激战，身份与苏千有敌对关系。在萧炎面临危险时出现，用空间之力将青海困住，救了萧炎。与西龙王、北龙王、南龙王有敌对关系。",
    "黑角域": "一个充满危险和机遇的地方，位于大陆的东南方，是大陆上最大的交易场所，也是实力最强大的之一。在黑袍人与云岚宗发生冲突时，黑角域被化为岩浆海域。",
    "天空": "魂天帝与萧炎对战的场所，气势如虹",
    "魔兽山脉东部": "六阶魔兽紫晶翼狮王和三头五阶魔兽的栖息地，萧炎在此处躲避狼头佣兵团。",
    "兰芝": "神秘女子，斗皇强者，想要获取紫晶翼狮王的紫灵晶。与萧炎关系逐渐熟络。误服萧炎制作的春药，导致欲火焚身。",
    "石台": "小丹塔内的一个石台，七位长老在此观察炼药师们的表现",
    "云芝": "云岚宗的宗主，与萧炎关系暧昧。",
    "火堆": "卡岗等人在此休息，与萧炎相识。",
    "石洞": "萧炎和云芝在此地休息、交谈。",
    "紫晶翼狮王的洞": "紫晶翼狮王居住的地方，萧炎需要从中取得紫灵晶。",
    "高空": "云芝和萧炎在空中相遇并进行对话，环境空旷，适合交谈。",
    "狼头佣兵团基地": "狼头佣兵团的驻地，石盒所在的地方",
    "云芝所在的山洞": "神秘女子云芝在此地与紫晶翼狮王进行战斗，与萧炎关系逐渐熟络。",
    "紫晶翼狮王的山洞": "六阶魔兽紫晶翼狮王居住的洞穴，内部装饰美丽，拥有紫灵晶等珍贵物品。",
    "紫烟果": "萧炎在此处向紫烟果内灌注青色液体和厌食花汁液，用于制作解药。",
    "紫晶石台": "用于存放和提取紫晶源的地方，石台上布满了小凹坑，用于收集和储存紫晶源。",
    "小紫晶翼狮王": "紫晶翼狮王的后代，与云芝发生冲突，后被云芝击败。",
    "未知剑客": "在萧炎即将被两头守卫在外面的三阶魔兽吞噬时出手相救，身份未知。与萧炎有短暂交集。",
    "狼头佣兵团驻地": "狼头佣兵团的根据地，穆蛇和甘穆等人的住所。",
    "紫晶翼狮王的地盘": "萧炎在此地被紫晶翼狮王追上",
    "紫晶翼狮王的地方": "萧炎在此地被小紫晶翼狮王追上",
    "冰霜独角狼": "一阶魔兽，实力强大，擅长冰系攻击，能够控制周围环境，成功逃脱人类的追击。",
    "幽暗森林": "冰霜独角狼在这里捕猎，未知人物也来到这里寻找紫晶翼狮王的紫灵晶。",
    "山脉": "联军与大阵所在的地点，被魂元天的死寂之门笼罩，陷入死亡之界大阵。",
    "小树林": "萧炎与云韵相遇并发生冲突的地方，气氛诡异，空间凝固。",
    "清心": "二星斗者，医师，与萧炎相识于魔兽山脉。与萧炎关系较好。",
    "苓儿": "血战佣兵团成员，萧炎在魔兽山脉结识的朋友，关心二叔的安危",
    "磨狮": "四星斗者，血战佣兵团成员，萧炎在魔兽山脉结识的朋友。与萧炎关系较好。",
    "木阑": "五星斗者，血战佣兵团成员，薰儿的哥哥，与萧炎相识于青山镇，与萧炎关系较好。",
    "血战佣兵团": "萧炎与小医仙等人的交集之地，受到赫家的攻击",
    "道路": "萧炎与甘穆进行战斗的场所。",
    "甘慕": "狼头佣兵团二团长，九星斗者，与卡岗等人有冲突。",
    "宽敞的道路": "萧炎与狼头佣兵团发生冲突的地点。道路宽敞，人流量大。",
    "卡岗的家": "卡岗与苓儿的家，地点位于魔兽山脉附近。",
    "甘穆": "九星斗者，狼头佣兵团成员，与萧炎发生冲突，失败后被击败。",
    "小医仙的房间": "小医仙居住的房间，位于万药斋内，房间布置得颇为幽静别致，房间内弥漫着一股药香的味道。房间之外有四名守卫，但萧炎认为他们在监视。",
    "小镇": "用于连接小镇和魔兽山脉，是萧炎前往魔兽山脉的必经之路",
    "院落": "萧炎展示其掌控十一种火焰的地方，温度极高，曹单在此受到震撼和打击",
    "废墟": "范痨在此处受伤，最终被萧炎击败。",
    "盆地": "小医仙带领萧炎等人来到的一处能量极为充裕之地，是当初跟随着采药队伍来到的那处遍地生长着药材的盆地，这里的小山谷与外面完全隔绝，而且天空上有浓雾遮掩，极为隐蔽。",
    "紫云翼": "萧炎背后的黑翼，可以飞行",
    "费雷大叔": "血战佣兵团成员，救下了被二阶魔兽攻击的苓儿。",
    "空地": "位于静室外的空地，用于长老们聚集、切磋，后成为萧炎变身黄金巨人后的舞台。",
    "费雷": "二星斗者，血战佣兵团成员，与萧炎共同对抗魔兽，关心萧炎。",
    "晴儿": "血战佣兵团成员，身材高挑，皮肤古铜色，穿着紧身黑皮衣，充满力量感。",
    "卡岗": "血战佣兵团成员，赫家的女婿，与萧炎有关系，被赫家家主打击受伤",
    "血战佣兵团基地": "血战佣兵团成员在此地生活、训练，萧炎曾在此地与狼头佣兵团发生冲突。",
    "晴叶": "血战佣兵团成员，将二阶冰系魔核作为报酬送给萧炎。",
    "药草园": "种植各种药草的地方，萧炎从中选取常青花进行炼制",
    "雪魔猿": "一只强大的魔兽，被萧炎击败。",
    "山石": "萧炎在此地修炼时所处的环境",
    "血战佣兵团驻地": "血战佣兵团的中转站，被赫家家主攻击",
    "狼头佣兵团所在地": "萧炎与狼头佣兵团发生冲突，成功躲避并跟踪他们，最终击败其中一支五人小队",
    "石盒所在地": "狼头佣兵团对石盒中的物品感兴趣，打算强行打开石盒",
    "黑岩城": "一个城市，药老的弟子、纳兰家族、丹王古河等活动地点，炼药师大会、与美杜莎女王的接触等地发生的事件。",
    "炼药师工会": "萧炎与四品炼药师老者相遇的地方，也是一个重要的社交场所。",
    "角马车": "萧炎乘坐的交通工具，速度较快。",
    "飞行宠物": "小医仙使用的交通工具，蓝鹰。",
    "紫衣女子": "四品炼药师，身份与萧炎相遇于炼药师工会，可能与他有所交集。",
    "琳菲": "奥托大师的弟子",
    "奥托大师": "四品炼药师，琳菲的导师，对萧炎的态度冷淡。与药老关系陌生",
    "青衣女子": "神秘的身份，背后的背景骇人，使得冰河谷在中州屈服于她的威严之下",
    "雅涵": "炼药师工会的工作人员，负责引导萧炎进行炼药师等级考核。",
    "雪魅": "与萧炎关系亲近，参加炼药师考试。",
    "弗兰克": "药老正在寻找的人。",
    "奥托": "与青鳞发生冲突的人物",
    "炼药师考试会场": "用于举办炼药师考试，有光幕显示比赛进程",
    "炼药师考核现场": "进行炼药师考核的场所",
    "书房": "萧炎与美杜莎交谈的地方，偶尔会有内院长老来往。",
    "炼药师公会": "炼药师们的组织，法犸为会长",
    "古特": "三品炼药师，视宝如命，收藏各种天材异宝，性格怪癖，迷恋收藏。在剧情中，感受到体内斗气的变化，惊叹的咂了咂嘴，沉吟一会后，在一旁的垃圾堆里翻找，抽出一个水晶碟子和一支空心细针。将细针探进玉瓶中吸取紫色液体，点滴在水晶盘中。随后翻阅厚重的书籍，似乎在寻找关于伴生紫晶源的信息。",
    "冰灵寒泉": "可能在剧情中起到重要作用",
    "走廊": "连接海波东的房间和地下室的通道，光线昏暗，长度较长，弯曲曲折。",
    "未知地": "可能拥有冰灵寒泉的地",
    "帝国边境": "位于黑岩城附近，距离黑岩城较远，需要飞行魔兽飞行三天才能到达。",
    "漠城": "位于加玛帝国的城市，海波东在此地的地图店工作，萧炎在此地与红裙女子发生冲突。",
    "老地": "地图店的店主，性格神秘，对萧炎的问题有所反应，曾经见过类似地图残片。",
    "白老人": "曾是斗皇级别的强者，因故隐居几十年，实力受到压制，现为斗灵级别。拥有地图残片，不愿出售给萧炎。",
    "尚未交锋": "双方进行速度较量，萧炎被神秘老人牵制，后通过紫火斗气纱衣提升状态。",
    "紫晶翼狮王战斗地": "紫晶翼狮王与强大斗皇强者展开激战，最终失败。",
    "白雾之中": "萧炎在此地与一位老人相遇，这位老人对萧炎所施展的秘法感到震惊。",
    "海波东": "无",
    "加玛帝国皇室": "加刑天的势力范围，与萧炎有一定关联",
    "萧鼎": "萧炎的哥哥，与萧炎关系密切。",
    "萧玄": "萧族族长，与萧炎有亲属关系，曾在天墓最深处设立墓府进行修炼，教导萧炎修炼方法，与天墓之魂发生冲突。",
    "青莲地心火": "一异火，被萧炎吸收，成为他的力量来源之一，与萧炎有关系，是萧炎的力量来源之一",
    "地图": "显示异火隐藏地点的地图，由海波东提供，有助于萧炎寻找异火。",
    "塔戈尔沙漠": "一个广阔的沙漠地区，位于黑角域，萧炎曾在其中寻找青莲地心火。",
    "旦仔": "漠铁佣兵团的成员，与雪岚关系密切。",
    "雪岚": "漠铁佣兵团的队长，与旦仔关系密切，对萧炎的身份表示疑惑。",
    "沙丘": "大汉与萧炎战斗的场所",
    "漠铁佣兵团": "由萧鼎和萧厉建立的佣兵团，萧炎的二哥萧厉是团长之一。",
    "萧厉": "萧炎的二哥，与萧炎关系密切。",
    "萧宁": "萧炎的哥哥，与萧炎关系密切，在石漠城与萧炎重逢",
    "白袍青年": "萧炎的大哥，一身白袍，眸子明亮，睿智且机智狡诈。",
    "女孩": "一名年轻女孩，身材娇小，穿着淡绿色服装，对萧炎行礼并询问其是否醒来，声音怯生生的。她的年龄似乎比萧炎还小一些，看起来像是一个未成年的少女。",
    "青鳞": "星陨阁的客卿长老之一，与萧炎有合作关系，面对三天尊的攻击，被神秘生物七彩吞天蟒所救。",
    "小女孩": "萧炎的仆人，负责照顾萧炎的生活起居，发现萧炎看到她的蛇鳞后表现出紧张和恐惧。在塔戈尔沙漠附近生活，与萧炎关系密切。",
    "新出现的角色或": "石漠城东部",
    "石漠城之外的那片区域": "可能隐藏着异火的地区域，被萧鼎调集人员封锁，成为漠铁佣兵团与沙之佣兵团竞争的焦点。",
    "沙罗": "沙之佣兵团的团长，对石漠城周围的地盘感兴趣，与漠铁佣兵团存在竞争关系。",
    "摩星": "沙之佣兵团的核心成员，地位仅次于沙罗，带领队伍与漠铁佣兵团发生冲突。在与漠铁佣兵团的冲突中被萧厉击败。",
    "月光石": "散发的淡淡亮光，用于引导萧炎等人通过复杂的地下通道。",
    "地下通道": "连接不同区域的通道，弯弯曲曲，如同巨大的蛇爬过。",
    "通道": "萧炎在此地尝试突破晶壁，最终成功破开晶壁，获得神秘物品。",
    "未知地方": "这是一个充满未知的地方，萧炎和萧鼎等人进入其中探索。在这里，他们遇到了漠铁佣兵团的汉姆，从他那里得知了这里的奇怪现象。这个地方的土属性能量已经完全消失，取而代之的是炽热的火属性能量。",
    "漆黑的通道": "这是一个通往未知地方的通道，萧炎和萧鼎等人通过这个通道进入未知地方。在这个通道中，他们每隔五十米就会在洞壁上安置一枚月光石以照明。",
    "通道尽头": "通往石漠城之外的地下岩浆世界的入口，炽热的高温使其成为难以穿越的障碍。",
    "岩浆流": "位于石漠城的地下，萧炎在此感受到了比半年前更强的神秘气息，猜测其中的生物实力可能在斗灵之上。",
    "岩浆湖": "地穴中的巨大岩浆湖泊，温度高，环境恶劣，是萧炎寻找所需物品的地方。",
    "岩浆湖泊": "位于地底深处，充满危险的熔岩之地，萧炎和药老找到了具有极高药用价值的青莲。",
    "神秘生物": "从岩浆中出现的蛇形魔兽，体型极长，粗略望去，恐怕起码有四五丈左右。通体火红，犹如是一块浑圆的火玉一般。在它地身体表面上，巴掌大小的红色鳞片密布其上。最让得萧炎有些惊骇的是，这头魔兽的脑袋，竟然有着两个。在修长地脖颈分叉之处，两个狰狞地脑袋，瞪着巨大的菱形眼瞳，其中充斥着狂暴与嗜血地杀意。",
    "熔岩湖泊": "位于魔兽山脉的一处炽热熔岩地，双头蛇在此栖息。",
    "地穴": "天焚炼气塔底部的地穴，陨落心炎所在之处。",
    "火灵蛇": "在山壁处攻击萧鼎和青鳞的神秘生物。",
    "青莲地心火所在地": "隐藏有青莲地心火的地点，青莲地心火是一朵隐藏在萧炎体内的异火，对萧炎有很大的帮助。",
    "新增/角色": "人物身份、与其他人物关系等重要信息",
    "青莲": "萧炎的纳戒中，用于修炼和炼药。",
    "青芒": "青芒是千百年才能形成的灵物青莲所在的地方，青莲在此处能够生长出地心火。",
    "岩浆世界": "神秘的地下世界，可能隐藏着古帝洞府，萧炎打算深入探索。",
    "深更半夜至天色黎明": "萧炎在此时进行忘我的修炼。",
    "绿洲": "萧炎在沙漠中寻找水源时遇到的地方，提供了他补充水源的机会。是萧炎在沙漠中遇到的唯一水源地。",
    "湖边": "萧炎在此地遇到了蛇女，蛇女的实力强大，萧炎无法探测出她的具体等级。蛇女出手狠毒，向萧炎发射毒箭。",
    "月媚": "与萧炎、紫研、美杜莎一起冒险、对抗云岚宗、加入炎盟、对抗魂殿、建立萧门，守护紫研化茧晋阶。与萧炎、紫研、美杜莎是朋友，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联。与新出现的人物铁护法交战。",
    "沙漠": "加玛帝国的战场，大统领在此地闭关修炼近一年时间",
    "半空": "三人抓住骨骸的地方，位于空中",
    "中年人": "可能是六品炼药师，与萧炎交谈，可能与药老师是同一人，可能是美杜莎女王的敌人",
    "大汉": "未知身份，可能与雷纳有过交手，知道月媚的身份。与魂殿有敌对关系。在与天妖凰族的冲突中展现出强大的实力，迫使天妖凰族的强者无法继续争夺龙凰本源果。可能是太古虚龙一族的成员。",
    "老河": "大汉的同伴，可能是一名斗皇强者。",
    "风黎": "与古河、严狮一起对抗月媚和墨巴斯",
    "老狮": "大汉的同伴，可能是一名斗皇强者。",
    "严狮": "与古河、风黎一起对抗月媚和墨巴斯",
    "大沙漠": "月媚所领导的部落所在地，严狮和风黎突然出现的地点。",
    "沙漠部落": "月媚所属的沙漠部落，位于沙漠地区，以独特的蛇技著称。",
    "部落要塞": "位于主线干上的大型部落，灯火通明，但火光闪烁透露出一些不平静，萧炎在此听到骚乱之声，推测他们是从这里直接冲过去，要塞上有大量的箭塔，泛着淡紫的箭尖，透出箭塔，在月光的照耀下，泛着一股森冷的光泽",
    "要塞": "炎盟的军事防御工事，用于阻挡狮冥宗的进攻",
    "丹王古河": "与萧炎合作的势力，传授萧炎丹药知识。",
    "魅蛇部落": "美杜莎女王统治的部落，被萧炎等人突破",
    "大殿": "联军高层商议战略的地方，气氛沉闷，雷赢在此抱怨魂族的沉默",
    "神殿": "美杜莎女王进行进化的地点，被青莲地心火包围。",
    "古河": "炎盟丹堂堂主，曾是加玛帝国的丹王，与萧炎有合作关系，传授萧炎丹药知识。",
    "蛇人族": "蛇人族是美杜莎所领导的种族，与皇室有关联，与金雁宗发生冲突。在魔兽山脉附近定居，与魔兽发生争斗。逐渐与人类建立联系，试图融入加玛帝国。",
    "六品斗灵丹": "一种能够让得斗王强眼红的一种丹药，效果是能够让服下它的斗王级别强，生生的提升一个星级。",
    "七品化形丹": "一枚丹药，足以让得无数斗皇级别地魔兽陷入疯狂，因为只要有了一枚丹药，他们便能够彻底脱离兽身，从此拥有魔兽的悠长寿命以及人类地修炼天赋。",
    "小岛": "位于湖泊中，面积不大，四周种植着竹林和花草，生机勃勃，隐藏着异火的气息。",
    "花蛇儿": "蛇人族成员，支持美杜莎女王进化，与黑袍人有冲突。",
    "紫蛇": "美杜莎女王的宠物，拥有强大的力量，但在青莲地心火的焚烧下逐渐衰弱。",
    "乌云": "因萧炎炼制天魂融血丹引发的丹雷而产生的乌云，丹雷比当年那名炼药师引发的还要更强，给萧炎带来压力。",
    "墨巴斯": "蛇人族统领，与萧炎有敌对关系",
    "青莲座上人": "手持青莲座的人影，拥有异火",
    "南蛇": "蛇人族的强者，与灰袍老者一起追踪主角团。",
    "沙漠深处": "这里是空间交易会的入口，需要踏过黄沙风暴才能到达，强者如云，隐藏着一些连萧炎都无法感应到的气息，那些气息的主人，称呼的后面，恐怕都是得加上一个“圣”字",
    "火焰人影": "操控白色火焰的斗皇强者，与蛇人族发生冲突，击败五条能量小蛇",
    "沙漠外围": "萧炎在沙漠外围寻找一个极度偏僻且不被打扰的环境，用于吞噬异火",
    "山峦山峰": "萧炎长途跋涉寻找地方吞噬异火的地点，山峦起伏，地形复杂",
    "小玉瓶": "用于存放血莲丹的容器",
    "雪白玉瓶": "用于存放冰灵寒泉的容器",
    "灰色光芒": "药老释放出的力量，用于隐藏物品",
    "青色岩浆": "融合后的青莲地心火，更加狂暴且恐怖，融化了冰层，使冰灵寒泉的效果逐步减退",
    "经脉": "萧炎体内的经络系统，青莲地心火通过经脉流动来修复和加强萧炎的身体",
    "焚决功法路线": "萧炎通过焚决功法控制青莲地心火的过程",
    "气旋": "萧炎体内的神秘空间，用于储存和炼化异火",
    "青色岩浆条": "青色岩浆条是焚决功法的一部分，帮助萧炎控制青莲地心火",
    "身体": "萧炎的身体，受到青莲地心火的修复和强化",
    "斗气气旋": "萧炎的斗气聚集区域，原本充满斗气，后因消耗过大而几乎枯竭",
    "纳灵": "新出现的人物，由药老弹射进萧炎体内的细小纳灵所形成，帮助萧炎将青莲地心火完全收纳进入纳灵之中，炼化成为本源火种",
    "闪电": "出现在剧情中的自然现象，照亮了山林。",
    "山林": "萧炎在此地修炼，感受天地间的精纯能量，被神秘人影突然出现引发紧张情绪。",
    "山崖": "药老观察萧炎修炼的地方，具有任他雷霆暴动，我自巍然不动的淡然气势。",
    "七彩吞天蟒": "神秘生物，出现在萧炎身边，帮助其吞噬青莲地心火，与萧炎建立联系，在青鳞面临危险时出现并救下她。与三天尊有敌对关系。",
    "神智": "无具体身份，可能是萧炎的精神力或者其他重要角色的精神力，被青莲地心火包裹并带出黑暗空间。在漠城的地图店出现。",
    "宽敞的气旋": "萧炎在炼化青莲地心火的过程中，气旋是斗气的流动路线，使得功法完成一次循环所需的时间越来越短暂，力量逐渐攀升至巅峰。",
    "树干": "萧炎成功炼化青莲地心火后，用斗气穿透树干，展示其强大的实力。",
    "新出现的/称": "无",
    "商铺": "出售地图的地方，萧炎在此处与海波东等人相遇。",
    "红裙女子": "与萧炎发生冲突，身份未知。",
    "地图店": "海波东工作的地方，出售地图等物品。",
    "海海东波的地图店": "海波东在此地工作，将沙之曼陀罗交给海东波。萧炎在此地遇到红裙女子并与之发生冲突。",
    "海波东的地图店": "海波东经营的地图店，位于漠城，萧炎在此地与红裙女子发生冲突。",
    "漠城的侧门走廊": "连接海波东的地图店和萧炎用于炼制丹药的房间的通道。",
    "漠城的房间": "萧炎在海波东的地图店租用的房间，用于炼制丹药。",
    "地下室": "萧炎和海波东进行丹药炼制的地方，环境寒冷。",
    "非利": "漠铁佣兵团八分队的队长，被萧炎所救，对萧炎表示忠诚。",
    "漠铁佣兵团训练场": "沙之佣兵团清理石漠城的其他佣兵团的场所，罗布在此地凭借大斗师的实力收拢了一些小型佣兵团。",
    "黄衣人": "大斗师级别的强者，与萧厉交手，戏弄萧厉，最后被萧炎阻止。",
    "漠铁佣兵团总部": "漠铁佣兵团的活动基地，萧炎在此与萧厉、萧鼎等人相遇，并计划对付墨冉。",
    "墨冉": "大斗师，被萧炎击败。",
    "山壁处": "萧鼎和青鳞受到火灵蛇攻击的地方",
    "漠铁佣兵团驻地": "漠铁佣兵团在沙漠中活动的基地，萧炎在此结识了漠铁佣兵团的成员。",
    "海波东住处": "海波东居住的地方，药老在此尝试炼制六品丹药“破厄丹”",
    "沙之佣兵团总部": "沙之佣兵团的所在地，防卫森严。",
    "海波东处": "海波东的住所，药老在此尝试炼制六品丹药“破厄丹”",
    "墨家": "墨家的总部，老者的势力范围。与萧炎有敌对关系。",
    "墨承": "与黑袍人有冲突的人，可能已死亡",
    "盐城": "剧情发生的地点，无数人望着天空上席卷而过的恐怖火浪，被萧炎和药老战斗的破坏力所震撼。",
    "月白裙袍女子": "身份与红衣女子发生冲突，在大厅内引起轰动。",
    "月袍女人": "云岚宗的成员，与葛叶关系亲密，可能是纳兰嫣然",
    "灵琳": "红衣女子，与萧炎发生冲突。",
    "墨家的宴会厅": "墨家举办庆典活动的场所，宽敞华丽。",
    "客厅": "林修崖来访时等待的地方，是萧炎与夭夜对话的场所",
    "海波东的房间": "海波东为萧炎提供房间进行丹药炼制，安全安静的环境。",
    "旅店": "萧炎与海波东在此相遇并交换条件。",
    "大斗师墨冉": "被萧炎击败的大斗师。",
    "墨家总部": "墨家的基地，加玛帝国东部省份势力最强大的家族，防卫森严的小型堡垒，投入大量财力建设，墙壁上有巡逻防御，内部有无数箭支。",
    "英俊青年": "纳兰家族的盟友，与纳兰嫣然关系亲密。",
    "墨黎": "墨家的成员，负责与纳兰嫣然接触并试图拉拢她。",
    "博尔": "盐城城主，与墨承关系密切，为墨家的势力扩张提供了支持。",
    "叶丛": "叶家家主，东北省份三大家族之一的家主，与墨承交流表示对墨家的尊重。",
    "墨家大厅": "墨家的主要活动场所，发生了三名斗皇强者突然出现的事件，导致纳兰嫣然和葛叶的震撼。",
    "青衣女人": "神秘强者，偷学了墨家的秘术，拥有强大的实力。与萧炎发生冲突。与八翼黑蛇皇有合作关系，共同寻找美杜莎女王。",
    "城市": "薰儿带领黑影分布的城市，用于保护萧炎等人。",
    "哨音传出后的森林": "剧情开始的地点，出现了庞大的巨兽（八翼黑蛇皇），给萧炎等人带来了麻烦。",
    "遥远处的森林": "八翼黑蛇皇出现的地点，响起了轰鸣声，巨兽腾空并向青衣女人所在的地方飞来。",
    "八翼黑蛇皇": "黑蛇族的强者，与青衣女人有合作关系，想要寻找美杜莎女王，但在石漠城中被萧炎等人阻止。与青衣女人有合作关系，共同寻找美杜莎女王。",
    "白牙": "八翼黑蛇皇的手下，与青衣女人发生冲突。",
    "青衣女人的团队": "包括青衣女人、八翼黑蛇皇、白牙等人，与萧炎发生冲突。",
    "幽静房屋": "萧炎恢复伤势的地方，环境宁静，檀香缭绕，有助于精神放松",
    "海波东的住所": "加玛帝国，为萧炎提供场所尝试炼制六品丹药“破厄丹”。",
    "锦袍女人": "云岚宗的成员，与萧炎有竞争关系。",
    "吞天蟒": "与萧炎有特殊关系的魔兽，曾是萧炎的伙伴。与天妖凰族展开激战，与远古天魔蟒合作，与魂殿有敌对关系。",
    "云岚宗的锦袍女人": "与萧炎有竞争关系。",
    "海之心甲": "与萧炎发生冲突的原因",
    "青莲座": "青莲地心火的载体，可以吸收火焰的能量并进行储存。",
    "青玉": "萧炎的妹妹，与萧炎有亲情关系。与萧炎在床上有冲突。",
    "紫火丹": "一种神秘的丹药，由萧炎炼制，具有很高的价值。",
    "沙之佣兵团": "一个与漠铁佣兵团合作的佣兵团，由罗布领导。",
    "探戈城": "萧炎与海波东寻找炼制复紫灵丹药材的地方，面积不小，药铺规模较大。",
    "加玛圣城": "位于加玛帝国的一座繁华城市，是萧炎等人活动的地点之一。这座城市有着丰富的资源和繁荣的经济，同时也是加玛帝国的政治和文化中心",
    "墨家的总部": "墨家的势力范围。",
    "雅妃所在家族": "拍卖场总部实际控制者。与雷欧产生冲突。",
    "雅妃与萧炎对话": "在拍卖场内，雅妃询问萧炎前来目的，萧炎希望找个安静地方交谈。",
    "雅妃带萧炎找地方聊天": "雅妃带萧炎离开人群，寻找安静地方交谈。",
    "海波东加入": "海波东跟在萧炎身后，雅妃询问其是否一起交谈。",
    "脸色苍白的青年": "血宗少宗主范凌，实力至少为斗灵级别，与八扇门有关系",
    "楼梯间": "雅妃与萧炎等人上楼的地方，发生青年与萧炎的冲突。",
    "青年": "蒙喇的儿子，与萧炎发生冲突后苏醒，实力得到提升，拥有白色火焰。与萧炎有敌对关系。",
    "楼梯": "连接拍卖场的不同区域，雅妃在此喝止护卫围攻萧炎。",
    "雷欧": "雷欧是一名来自加玛帝国的神秘男子，实力强大，与萧炎有过接触，对萧炎有所了解。",
    "神秘老师": "隐藏在萧炎背后的老师，实力强大。",
    "绿蛮": "蛇灵者，与萧炎有冲突，与青衣女人有合作关系，试图寻找美杜莎女王。",
    "凌师": "薰儿请他在萧炎上云岚宗的时候暗中保护萧炎，防止萧炎受到云岚宗的攻击。",
    "纳兰家族大门": "纳兰家族的入口，有炼药师等待进入，防御森严。",
    "纳兰老爷子的住处": "纳兰老爷子居住的地方，是纳兰家族的核心区域，也是萧炎目前正在的地方。",
    "纳兰老爷子": "纳兰家族的成员，病情严重",
    "纳兰桀": "加玛帝国皇室成员，与萧炎有恩怨，与皇室有关联，与萧炎有关系",
    "纳兰府": "纳兰桀居住的府邸，也是纳兰嫣然所属的家族所在地",
    "丹室": "黑影人在此与萧炎交手，地点坚固，用于炼丹。",
    "碎石小道": "萧炎和纳兰嫣然行走的道路，碎石铺成。",
    "宽敞的房间": "萧炎醒来的地方，阳光自外倾洒而进，透过窗户，在地面上留下道道光斑。",
    "海波东的住处": "海波东为萧炎提供药材的地方，萧炎在此尝试炼制六品丹药。",
    "纳兰家族的议事厅": "纳兰家族商议事务的地方，萧炎与纳兰肃在此见面。",
    "老人": "未知身份，与雪魅交易，购买粉红火种",
    "淘宝区域": "出售各种药材、丹药等物品的市场",
    "台": "交易场所，萧炎在此出售丹药",
    "东区": "内院的交易场，出售各种药材和魔核，需要支付“火能”作为交易货币。",
    "西区": "黑岩城加玛帝国各处分会会长的区域，只有三品以上的炼药师才有资格进入",
    "佛克兰": "炼药师，雪魅的导师，因雪魅用四品药方换桃花火种而生气训斥她",
    "红衣女子": "可能与焚炎谷有关，与萧炎关系亲近",
    "岩枭": "药老的弟子，修炼者，与纳兰家族、丹王古河等有合作关系，正在黑岩城寻找分会会长弗兰克或奥托，与美杜莎女王有过接触并幸存，与吞天蟒关系密切，正在黑岩城参加炼药师大会，与切米尔交流，与木战发生冲突，与纳兰家族、米特尔家族等人物有关联。挑战六品炼药师曾修，展示自己的炼药技艺和能力。与焚炎谷谷主可能有合作意向。在丹塔大殿进行九龙雷罡火测试。在剧情中担忧地妖傀的情况。与萧炎有关系（认识）",
    "米特尔家族": "与萧炎有关系，是加玛帝国的一个大家族。",
    "米特尔家族总部": "米特尔家族的根据地，与云岚宗对抗。",
    "边境城市": "三大帝国驻扎地，距离黑山要塞百多里，防御森严",
    "帝都": "出云帝国的首都，距离边境处有着不短的距离，是萧炎等人抵达的地方",
    "大门": "纳兰家族的大门，萧炎与纳兰嫣然在此地相遇，与柳翎打招呼。",
    "柳翎": "拥有五阶药鼎火山焰炉的炼药师，与纳兰家族有关系",
    "炼药师大会": "炼药师们展示技艺、交流经验的盛会",
    "小公主": "加玛帝国皇室成员，与纳兰家族、柳翎等人有关系，拥有五阶药鼎青炎鼎",
    "内厅": "炼药师公会的内部大厅，用于举行预测比赛和讨论。",
    "切米尔": "与萧炎交流过，是黑岩城的一名强者。",
    "黑帘": "用于遮挡视线的帘子，可以隐藏进入的人",
    "炼药师大会会场": "举办炼药师大会的场所",
    "纯度测量仪": "用于测量材料纯度的精密机械",
    "黑岩城炼药师大会": "一场在黑岩城举办的炼药师比赛，萧炎、切米尔等人参加",
    "木战": "参加黑岩城炼药师大会的对手，与萧炎有冲突。",
    "木家": "木战所属的家族",
    "米特尔腾山": "米特尔家族的族长，海波东的兄弟",
    "园陵": "海波东与神秘强者交手的地方",
    "夜空": "萧炎与黑影交手的地方，环境黑暗，有利于黑影的行动。",
    "加老": "加玛帝国皇室长老，与萧炎有关系，与皇室有关联，与云岚宗有仇，与萧炎有关系，关心皇室的安危",
    "青台": "用于展示优秀炼药师的平台，共有十个，位于广场中央",
    "法犸": "炼药师公会的会长，与萧炎有关系，与皇室有关联",
    "青石台": "用于进行炼药师大会测验丹药质量的设备",
    "玉镜": "炼药师大会的比赛场地",
    "灰袍人": "与地魔老鬼有敌对关系的人物，真实身份未知。",
    "切尔西": "纳兰家族的成员，纳兰嫣然的弟子，参加加玛帝国炼药师大会",
    "出云帝国": "铁护法所说的分殿所在地，位于大陆东部地区",
    "蓝袍少年": "神秘的炼药师，可能是四品炼药师，来自出云帝国",
    "灰袍少年": "神秘的炼药师，可能是四品炼药师，来自出云帝国，参加加玛帝国炼药师大会争夺冠军，可能易容伪装成年轻模样，服用特定丹药后恢复真实容貌，对加玛帝国炼药师公会不满",
    "加玛帝国炼药师大会": "每八年举办一次的炼药师盛会，萧炎获得冠军，名声大噪",
    "加玛帝国炼药师大会会场": "纳兰嫣然、灰袍少年、法犸等人物参加此次大会，争夺冠军",
    "床": "用于休息和睡眠的场所，与萧炎有联系，萧炎在此地见到与自己相似的人",
    "房屋": "萧炎等人在此居住，他们在此地修炼。",
    "屋顶": "萧炎、法犸、加老等人见面交谈的地方",
    "皇家广场": "加玛帝国举办炼药师大会的地方，萧炎与小公主、柳翎等人相遇",
    "加玛帝国炼药师公会": "举办炼药师大会的地点，法犸、加老等人的活动场所",
    "蓝焰": "小公主所掌控的一种特殊火焰，能够在火焰周围泛起水浪般的涟漪",
    "公会内部": "法犸作为炼药师公会的会长，带领萧炎快速穿梭公会，受到其他炼药师的敬畏",
    "火焰转换间": "用于炼丹过程中控制火焰温度的场所，要求保持温度稳定，稍有偏差可能导致炼丹失败",
    "白色火焰": "在岩浆世界中游荡的特殊火焰，可能为萧炎所控制，与萧炎有密切关系。",
    "老天": "可能在炼制三纹青灵丹",
    "炎利": "炼药师，参加加玛帝国炼药师大会，质疑萧炎是否真正炼制出三纹青灵丹，要求检查萧炎的丹药，失败后离开会场",
    "观众席": "观看炼药师大会的场所，观众在此欢呼庆祝岩枭获得冠军",
    "静室": "星陨阁内供长老们切磋、修行的场所，某座静室因萧炎突破而产生爆炸。",
    "荀儿": "少女，对萧炎表示友好和尊重",
    "纳兰家族住所": "纳兰家族的居住地，纳兰桀的住所",
    "纳兰家": "纳兰嫣然所属的家族，与萧炎、丹王古河等有合作关系，与加老、海波东等人相识",
    "岩枭的房间": "纳兰桀为萧炎治疗烙毒的地方，七幻青灵涎在此处送出",
    "陆上": "这是一个地点，是萧炎与海波东谈论关于云岚宗的地方，他们讨论了上一任云岚宗宗主云山的生死以及云岚宗可能带来的威胁",
    "弗兰克/奥托": "正在黑岩城寻找分会会长弗兰克或奥托，与萧炎有关联。",
    "云白色信函": "云岚宗邀请帝都一些势力脑以及强者参加活动的请帖",
    "海波东住所": "海波东居住的地点，萧炎与其交谈的地方",
    "青石台阶下的身影": "未知身份，可能是新的角色或者是萧炎的朋友或敌人，引起云岚宗弟子的注意，与纳兰嫣然的目光交汇",
    "青石台阶": "连接山顶和山脚的通道，可能成为剧情中的重要地点",
    "场地": "云岚宗近千弟子在此处聚集，准备对萧炎进行围攻",
    "云棱": "云岚宗的成员，与云山、云韵等人有关系，与萧炎发生冲突并被其重伤。",
    "纳兰雄": "纳兰家族的成员，纳兰桀的儿子，与萧炎无直接冲突",
    "美杜莎女王所属蛇人部落": "地点名称，蛇人部落所在地，与美杜莎女王有关联",
    "炽日": "高悬于天空的阳光，将缭在广场上空的淡淡薄雾驱散而开，照耀在所有人身体之上，让人皮肤略感温暖",
    "新出现的角色": "无",
    "黑的广场": "萧炎与纳兰嫣然在广场上进行战斗，导致广场受损严重",
    "石的广场": "萧炎与纳兰嫣然在广场上进行战斗，导致广场再次受损",
    "巨树之上": "纳兰桀、木辰等人交谈的地方，讨论萧炎在炼药师大会上的表现",
    "云岚宗广场": "云岚宗弟子观看天空战斗的广场",
    "青焰": "拥有异火的修炼者，实力强大，与云岚宗长老发生冲突",
    "虚空": "萧炎与鲲凰、鹰凰二人战斗的场所，空间广阔。",
    "云烟覆日阵": "云岚宗用来防御的强大阵法，需要斗皇强者方能勉强抵抗",
    "凌影": "竹房的主人，一位苍老声音的人，曾与萧炎的父亲萧战相识，与萧家有一定的关系",
    "加刑天": "加玛帝国皇室成员，与萧炎、萧鼎等人关系良好，关心帝国的安危",
    "云山": "云岚宗宗主，与萧炎有冲突，后被萧炎击败。",
    "云韵": "云岚宗的宗主，与萧炎有友谊或合作关系。",
    "云岚宗大长老云棱": "云岚宗大长老，试图找借口挽回云岚宗声誉，与萧炎发生冲突，受到重创，对萧炎充满仇恨。与凌影发生冲突，被凌影重创。",
    "加玛帝国皇帝加刑天": "对云岚宗有所了解，对萧炎背后的势力感到好奇",
    "来自其他大陆的强者凌影": "受人之命保护萧炎，与云岚宗发生冲突。与云棱发生冲突，重创云棱。",
    "吞天蟒的身体": "萧炎和吞天蟒在一起的场景，吞天蟒受到暗侵蚀受伤。",
    "大都市": "萧炎在美杜莎女王的陪伴下，在这些大城市中逗留，等待拍卖场的开放和交易会的开启。",
    "黑焰城": "帝国北部省份的一座颇大的城市，以药材交易闻名，萧炎和美杜莎女王在此地寻找药材，准备前往乌坦城。",
    "酒楼": "三教九流云集的地方，帝国的民间消息情报，很多都在这些地方流传而开。",
    "未知炼药师": "三品炼药师，加列毕的盟友，曾为学生柳席，与萧家有仇。",
    "奥巴帕顿": "奥巴家族的族长，与萧家有一定的合作关系。",
    "萧青": "萧家的年轻成员，支持萧炎的计划，愿意跟随萧炎行动。",
    "奥巴家族坊市": "与萧家有冲突的地方，奥巴家族的活动场所。",
    "云岚宗议大殿": "云岚宗的大殿，宽大的桌子两旁分别坐着云岚宗的高层人员和丹王古河，纳兰嫣然在此地与云岚宗的人交谈。",
    "佛怒火莲": "萧炎所施展的一种强大攻击手段，具有极高的破坏力。",
    "米特尔·紫妍": "米特尔家族的族人，与萧炎关系密切，拥有神秘血脉能力。",
    "云岚宗外": "萧炎与云山、云韵等人发生冲突的地方，手持两种异火准备摧毁云岚宗。",
    "云山周遭": "云山与萧炎发生冲突的地方，气氛紧张，斗气激荡。",
    "黑影": "未知身份，与慕骨老人合作，实力强大。",
    "云海": "云岚宗所在的云海区域，是云岚宗宗主云山的战斗场所。",
    "云岚宗大殿": "云岚宗内部的重要建筑，用于举行重要会议和活动",
    "山涧": "萧炎与冰河谷弟子发生冲突的地方，有三位斗宗强者和数十名冰河谷精锐弟子。",
    "纳兰杰": "纳兰家族的族人，与萧炎有冲突，与纳兰家族有关系。",
    "焚炎谷": "柳擎、林焱等人讨论高阶炼药师目的的地方",
    "天火三玄变": "萧炎修炼的功法",
    "新出现的/场所": "无",
    "陌雷": "云岚宗的弟子，与云岚宗长老一起执行任务，在魔兽山脉中被萧炎击败并杀死。",
    "炼药师大会现场": "萧炎正在参加炼药师大会，与切米尔交流，与木战发生冲突的地方。",
    "巨大的林海上空": "几十头飞行魔兽分散成圆形状，将一块极大的森林包围着，朝着中心位置收缩而去。",
    "茂密树丛中": "萧炎躲藏的地方，利用树林的掩护躲避云岚宗的搜寻。",
    "大岭城": "大岭城北门，一个繁华的城市，人们往来不断，附近有魔兽山脉，佣兵们经常在此出入狩猎魔兽。",
    "佣兵团队": "一群在魔兽山脉狩猎的佣兵，他们在森林中发现了一团篝火，篝火旁边坐着五道人影。",
    "边城要塞": "位于加玛帝国边境的军事要塞，负责防止外来入侵，与蒙力副统领有关。",
    "灰袍奴仆": "身份未知的灰袍奴仆，可能与萧炎有关联。",
    "蒙喇": "蒙力的儿子，云岚宗的信徒，与萧炎发生冲突。",
    "蒙力": "云岚宗的下属、与萧炎为敌对关系、与云帆合作、接受云帆命令逃离现场并将萧炎回来消息传递给宗主",
    "镇鬼关": "木铁的根据地，位于边境，与皇室有联系",
    "木铁": "镇鬼关首领、与萧炎建立联系、讲述云岚宗的动向和云岚宗对萧家的影响、与萧炎为友",
    "山巅": "萧炎与薰儿相遇的地方，两人在此进行对话和交流。",
    "神秘组织": "专门搜罗大陆上灵魂体的邪恶组织，与韩枫有一定瓜葛，参与过暗杀药老的事件。",
    "黑域大平原": "是“黑角域”的门户，漆黑色的平原，犹如一道黑线，将外面与里面的世界，完全的分割了开来",
    "干瘦男子": "血宗的成员，对萧炎产生嫉妒，被萧炎无视。",
    "血宗主范凌": "血宗的少宗主，对萧炎感到奇怪，与父亲和苍老者有联系",
    "俊青年": "血宗的成员，与苍老者有联系",
    "水晶平台": "拍卖会的拍卖地点，由璀璨水晶搭建而成",
    "水晶台": "拍卖会举行的地方",
    "黑骷墓": "与韩枫发生冲突的黑角域势力首领，可能参与争夺陨落心炎的行动。",
    "晶台": "拍卖物品的场所",
    "心火芝": "一种罕见的奇药，仅存于火之地，需要特殊条件才能采集，是炼制某种灵丹的四种必备之物之一",
    "三千雷动": "洪辰的武技，用于防御和攻击。",
    "米特尔·糖司": "米特尔家族的族长、与萧炎有关系、与纳兰家族合作、与丹王古河等有合作关系、与切米尔交流、与木战有冲突、与纳兰家族、纳兰嫣然有关系、与萧家有密切关系、与加列家族、奥巴家族有冲突、与云岚宗有冲突、与云山、云韵等人有冲突、与美杜莎女王关系密切、在海波东所在的云岚宗与长老们交战的地点",
    "胡管事": "拍卖会的负责人、八扇门的下属",
    "千药坊": "一家药店，位于黑皇城，出售各种药材，供炼药师们交换所需药材，与萧炎有过冲突",
    "黑印城": "故事发生的地点，一个混乱的城市",
    "范凌": "血卫成员，与黑骷墓成员有冲突，与新生发生冲突",
    "青长老": "云岚宗的长老，与海波东所在的云岚宗交战，最终被范痨击败。",
    "范痨": "血宗的宗主，与云岚宗有合作关系。",
    "森林空地": "范凌带领的血宗成员与黑骷墓的人相遇的地方",
    "空地附近的小战圈": "血卫与黑骷墓成员进行的生死对决的场所，双方没有半点切磋之意",
    "血宗": "血宗的成员，与天蛇府、云岚宗等有冲突",
    "海波东所在的云岚宗与长老们交战的": "云岚宗所在地，与萧炎有冲突，双方在此地进行战斗",
    "海波东所在的云岚宗": "云岚宗与长老们交战的地点，位于云岚宗内，与加列家族、奥巴家族有冲突。",
    "血雾中": "范凌与范痨在血雾中进行对战，双方都拥有强大的实力和独特的技能",
    "和平镇": "代表迦南学院入口的小镇，人们在这里生活和谐安宁，与黑角域的其他地方形成鲜明对比",
    "年轻人": "可能是迦南学院的学生，不愿意吞服感应杀气的丹药",
    "霍德": "南学院执法队二小队的队长，学院的一名黄阶导师，与萧炎相识，为萧炎提供帮助和建议",
    "蓝衣少年": "一名年轻的斗师，与围攻他的四名男子有冲突，得到黑衣青年的帮助",
    "黑衣青年": "一名神秘的强者，帮助蓝衣少年击败四名男子，身份未知。在星陨阁内指导弟子。",
    "人群": "蓝衣少年与四名男子发生冲突的地方，是一个公共场所",
    "白山": "迦南学院新生，与萧炎有冲突，使用枪法攻击，与纳兰嫣然有暧昧关系。",
    "红衣少女": "在天涯城中与萧炎、小医仙、黄袍老者等人发生冲突和对话的新角色。",
    "白发老人": "发须皆白的老者，换作是我，早就把那个萧炎踢出学院了，两年假期，哼，好大的架子",
    "玉儿": "若琳导师的学生，与薰儿、萧炎关系密切",
    "漆黑夜空": "剧情发生的背景环境，萧炎与白山在这里进行切磋，薰儿介入调解",
    "树枝": "一名身穿深黄色衣衫，脸庞上有刀疤的男子坐在树枝上，观察下方的冲突。",
    "比赛场地": "萧炎和柳擎进行比赛的地方",
    "吴昊": "迦南学院的学生，磐门成员，与萧炎关系友好，参加强榜大赛。得知萧炎存活的消息后非常激动。与萧炎的关系更进一层。在山寨中与萧炎并肩作战。",
    "琥嘉": "迦南学院的导师，琥宗主的妹妹，以严厉著称。在黑袍人与云岚宗发生冲突时，琥嘉与苏千发出信号通知萧门。",
    "岩呈": "参加迦南学院选拔赛的选手，五星斗师，被吴昊击败",
    "比赛场": "内院赛最后一轮淘汰赛的场地",
    "场中": "萧炎与柳擎进行强榜大赛的地点，备受期待",
    "看台": "用于观众观看比赛的场所，无数人脸色骇然的望着那急速扩散的能量风暴，即使是相隔甚远，他们依然能够感受到其中的恐怖，这风暴若是波及了过来，他们这里恐怕没几个人能活下来。",
    "中央位置处": "副院长琥乾出现的地点，可能是迦南学院的某个中心区域，与萧炎、吴昊发生冲突的地方",
    "厅房": "用于萧炎、萧媚、薰儿等人聊天的场所，安静且私密。",
    "蔚蓝天广场": "内院选拔赛的最终场地，进行大混战淘汰赛，参赛者需在此通过乱战争取更好名次",
    "比赛台": "迦南学院举办的选拔赛的竞技场地",
    "废墟广场": "此次战斗发生的地点",
    "藏书阁": "南迦南学院内的图书馆，收藏了大量的书籍和资料，由灰袍人守护",
    "房间内": "萧炎与小医仙相遇，萧炎习得天火三玄变。",
    "漆黑通道": "迦南学院藏阁的入口，由琥乾副院长带领前五名的学生进入，通道内壁镶嵌硕大的夜明珠，光线朦胧",
    "藏阁": "迦南学院外院中神秘的藏书阁，存放着大量的古籍和珍贵资料，由两位灰袍人看守",
    "藏書阁": "南迦南学院内的图书馆，收藏了大量的书籍和资料，由灰袍人守护",
    "内院": "迦南学院的内院，实力强大的学员在此学习，萧炎在此得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。",
    "瀑布山峰": "萧炎在此地进行声波斗技的修炼",
    "药城": "一个繁荣昌盛的城市，拥有丰富的药材资源和众多的炼药师，是药老与纳兰家族、米特尔家族等合作的地方",
    "林海": "故事发生的地点之一，位于中州，是一片广阔的森林地带，九天尊与药老在这里发生冲突。",
    "茫茫无尽大山": "魔兽遍布其密集，其中自然也不乏一些实力恐怖的，是萧炎等人飞行途中需要穿越的地区",
    "迦南学院后山深处": "危险重重，魔兽密集，是萧炎等人抵达的目的地",
    "琥乾": "迦南学院的导师，与韩枫发生冲突，试图阻止其夺取陨落心炎。",
    "狮鹫兽": "一头狮鹫兽作为交通工具，擅长长途跋涉，使得萧炎等人免去了舟车劳顿之苦以及黑角域那重重的麻烦。目前停在天涯城的上空。",
    "苏长老": "迦南学院内院的负责人，负责迎接新生并交代他们在内院的生活规则和安全注意事项。与萧炎有过接触。",
    "庆长老": "迦南学院内院的长老，与苏长老一起负责迎接新生并交代他们在内院的生活规则和安全注意事项。",
    "学院广场": "迦南学院内的一个广场，用于举行各种活动和学生交流的场所。",
    "蓝衣青年": "血卫成员，与黑骷墓成员有冲突，与新生发生冲突。参加强榜大赛。",
    "黑骷墓成员": "与血卫成员有冲突，与新生发生冲突",
    "黄衣男子": "地灵门的人，试图阻止纳兰嫣然与萧炎的战斗。",
    "内院老生队伍": "迦南学院的内院老生队伍，与萧炎等人有过交战。",
    "天焚炼气塔": "位于迦南学院内，内部有陨落心炎，可以提升修炼速度",
    "丛里": "新生们在丛里集合，准备围攻三支老生队伍。",
    "空旷场地": "苏笑、棱白、修岩及萧炎等人进行对战的地方，地势开阔，适合多人战斗。",
    "林间空地": "用于进行实战训练的场所，空间开阔，适合多人进行斗气对撞等实战演练。",
    "战场": "古元、魂天帝等人战斗的地方",
    "空的上": "白山和棱白战斗的地点，雷电划破空气，带起嗤嗤声响，声音骇人。",
    "战圈": "萧炎和白程进行战斗的地方",
    "沙铁": "迦南学院老生，与棱白、苏笑等人关系较好，实力强大，与萧炎发生冲突。",
    "白风": "白山的堂哥，与沙铁有交情。",
    "修岩地": "沙铁的队友，实力较强，与吴昊进行过激烈的战斗。",
    "其他新生": "迦南学院内院的新生，与吴昊、萧炎等人一起对抗三支老生队伍。",
    "苏笑": "迦南学院的老生，与沙铁、棱白等人关系较好。",
    "棱白": "迦南学院的老生，与沙铁、苏笑等人关系较好。",
    "空地上": "迦南学院内的一处空地，萧炎与沙铁在此地进行对决。",
    "黑煞队": "迦南学院内的一支老生队伍，与新生队伍发生冲突。他们是迦南学院的学生团队，实力强大。",
    "林焱": "柳家成员，对炼药师这一职业表示羡慕与柳擎有关系（同族）",
    "简易的桌子": "用于交换火晶卡的地点，萧炎和沙铁在这里交换火晶卡，萧炎还在这里为新生炼制疗伤丹药。",
    "山坡": "萧厉带领的五名斗王强者所在的地方，萧炎与他们进行交流。",
    "白皙青年": "五人中气息最强的学生，盘坐在岩石上，身体犹如一具冰雕般，淡淡地寒气缭绕在周围，使得乱石间的一些青草上覆盖了些许白霜。与萧炎发生冲突。",
    "沙铁等人": "从幽暗森林中走出来，共20人，包括沙铁、苏笑等人。他们在森林中完成了对新生们的任务。",
    "罗侯": "内院老生，拥有冰系斗气，与沙铁关系较好，与萧炎发生冲突。",
    "地面上": "火莲攻击的场景，青草被烧毁，破坏力强大",
    "小楼阁": "迦南学院内院的住所，供新生居住，宽敞且阳光充足。",
    "硝烟": "萧炎的伙伴，一条七彩颜色的小蛇，拥有吞噬巨大能量的能力，与萧炎关系密切。在林海中修炼，体验自然的意境。",
    "阿泰": "磐门成员，与萧炎关系友好，曾经的怂恿者。",
    "青山": "迦南学院老牌势力成员，与萧炎等新生势力产生冲突。",
    "练气塔": "迦南学院内的一个用于学员修炼的地方，提供各种环境供学员练习",
    "韩月": "韩家成员，韩池的女儿，与萧炎相识，与萧炎有友好关系。",
    "付傲": "白帮成员，与萧炎发生冲突，提出以十五名新生作为交换条件，要求萧炎加入白帮",
    "付敖": "云岚宗成员，与萧炎发生冲突，后被萧炎击败。",
    "白雾区域": "剧情发生的地点，有战斗发生",
    "付敖与萧炎发生冲突的地方": "一个安静的地方，两人在这里展示了真正的实力。",
    "白山等人观看付敖与萧炎比试的地方": "一个公开的场所，许多人在这里观看着两人的比试。",
    "萧炎与白山等人发生冲突的地方": "一个封闭的空间，双方在这里发生了激烈的冲突。",
    "萧炎在内院创建新生势力": "一个学院的内部区域，这里是新生势力“馨石”的基地。",
    "萧炎在内院参加": "一个竞技场，这里是学生们进行比赛的地方。",
    "猎p赛": "迦南学院举办的一项比赛，参赛者需要在限定时间内猎杀一定数量的猎物以获得积分，积分最高的选手获胜。萧炎在参加比赛中晋升为七星大斗师。",
    "白程": "与萧炎在黑岩城参加炼药师大会时发生冲突。",
    "中级修炼室": "提供更高层次的修炼环境，让萧炎能够更好地吸收陨落心炎",
    "修炼室": "用于学员进行修炼的场所，不同层次的修炼室有不同的火能供应和效果",
    "螺旋型楼梯": "通往天焚炼气塔下一层的入口",
    "天焚炼气塔二层": "迦南学院的一座修炼塔的第二层，提供更高等级的火属性修炼室供学员使用。相对较冷，面积与第一层相差不大，但温度更高，空气中所蕴含的火属性能量比第一层高。",
    "铁木": "磐门成员，与萧炎交谈，表示愿意跟随萧炎。",
    "交易区": "炼药师公会内的交易区域，人员拥挤，发生萧炎击败奥巴的事件。",
    "低级修炼室": "用于独自炼制丹药的场所，面积小，很少被人光顾",
    "速灵风丹": "一种丹药，由萧炎炼制，可以提高斗气修炼速度",
    "萧灸": "迦南学院新生，磐门首领，与薰儿有关系，与沙铁发生冲突，与琥嘉是同队队友，支持萧炎的计划，与罗侯发生冲突，与七彩吞天蟒有特殊关系，与阿泰共同解决新生问题，考虑在内院创建一方自保势力，与青山等老牌势力的冲突使得他决定组建新生势力“馨石”，在内院创建新生势力“馨石”，与青山等老牌势力的冲突，在内院参加“猎p赛”，晋升为七星大斗师，与青莲地心火有特殊关系，与药老有关联，与纳兰家族合作，与丹王古河等有合作关系，与美杜莎女王有过接触，与吞天蟒有关系，在黑岩城的炼药师大会，与切米尔交流，与木战有冲突，与纳兰家族、米特尔家族有关系，与萧家有密切关系，与加列家族、奥巴家族有冲突，与云岚宗有冲突，与云山、云韵等人有冲突，在海波东所在的云岚宗与长老们交战的地点，与付敖发生冲突，展示真正的实力。",
    "雷纳": "可能与大汉有过交手，身份未知。",
    "磐门": "萧炎和黄儿创建的组织，用于对抗魂殿和其他敌人，起源于迦南学院。",
    "新生势力": "萧炎在内院创建的新生势力，旨在维护新生利益，与老牌势力抗衡",
    "药帮": "内院的势力之一，由韩闲领导，与磐门有冲突。",
    "小阁楼": "萧炎与熏儿等人的聚会地点，用于讨论磐门的未来发展和规划",
    "新生区": "迦南学院新生居住的区域，磐门势力所在地",
    "宽敞奢华的巨大房间": "房间内坐着十几人，气氛略有些低沉，隐隐间有着些许暗波流动。这里是药帮的据点之一，用于商议决策和讨论重要事务。",
    "白帮": "内院中的一个势力，与磐门对立，阻碍磐门销售丹药",
    "林荫大道": "萧炎带领磐门成员与白帮成员发生冲突的地点",
    "韩闲": "药帮首领，四品炼药师，与萧炎有冲突",
    "赫长老": "内院长老，主持此次炼丹比试，名声公正。",
    "北广场": "本次炼丹比试的地点，可容纳千人之数，平时较为冷清，但在比试当天人山人海。",
    "郝长老": "内院药材管理库的长老，与萧炎达成交易，以一枚\"龙力丹\"换取药材",
    "黑蛇": "沼泽中的生物，对萧炎构成威胁",
    "雪魔天猿": "被林修崖、韩月、严皓等人围攻的妖兽。在其他人物的冲突中被围攻。",
    "韩枫": "韩闲之子，与萧炎有敌对关系，试图夺取青莲地心火。",
    "严皓": "与林修崖、韩月等人围攻雪魔天猿的人之一。",
    "林修崖": "迦南学院的学生，磐门成员，薰儿的朋友。在黑袍人与云岚宗发生冲突时，林修崖与萧炎一起加入战斗，帮助迦南学院对抗黑袍人。",
    "钟乳地底世界": "充满钟乳石的地下世界，地心淬体乳可能藏在这里，需要寻找",
    "字": "地点用途、特点等重要信息",
    "谷口": "战斗发生的地点，地面被破坏，有巨大的坑坑洼洼，山壁上有震落的巨石，两边的森林被摧毁，树木横躺，遮挡了部分通道",
    "木架": "放置药材的木架，用于取药给萧炎。",
    "木盆旁": "药老在木盆旁观察萧炎修炼，为他提供指导和支持。",
    "竞技场": "用于进行斗技比试的场所，通常会有观众观看，是展示实力的舞台",
    "龙力丹": "一枚暗红色的圆润丹药，由萧炎炼制，能够增加服用者的力量。",
    "柳擎": "柳家人物，与程耀对立，讨论空间虫洞的控制权和焚炎谷寻找高阶炼药师的目的与林焱有关系（同族）",
    "柳菲": "柳擎的表妹，与萧炎、薰儿有过冲突；与姚盛关系密切。对萧炎施展地阶斗技感到震惊。",
    "天焚练气塔": "迦南学院的内院之一，用于学员们的修炼场所，内部设有各种环境模拟室，如火山室、风沙室等。",
    "郝长老的管理库": "迦南学院内院的药材管理库，由郝长老负责管理，存放了大量的珍贵药材。",
    "内院药材管理库": "迦南学院内部的一个仓库，储存了大量的药材，萧炎在此处寻求药材并与郝长老达成交易",
    "血蟒枝": "与萧炎有关系的炼丹师组织，需要其炼制“斗灵丹”。",
    "白衣小女孩": "未知身份，拥有强大的力量，能够轻松击败萧炎，甚至让后者感到恐惧。她能够咬碎坚硬的金刚菩，并且毫不费力地吞食。她出现在萧炎身边，夺走了他寻找已久的龙须冰火果。她的出现和举动让萧炎感到震惊和困惑。",
    "药材管理库": "位于内院，存放珍贵药材的地方。",
    "强榜大赛比赛场地": "柳擎和萧炎进行肉搏战的地方，地面承受不住两人的劲气破坏力而破裂。",
    "深山": "紫研寻找灵药的地点，距离城镇较远，环境复杂。紫研寻找灵药的地点，环境复杂。",
    "天分练气塔": "迦南学院内的修炼场所，共有五层，第五层首层由刘长老负责。",
    "刘长老住处": "刘长老的住所，位于迦南学院内，萧炎为了换取六阶魔核而来。",
    "绿荫小道": "内院长老以及导师们居住的地点，环境颇为幽静，比起外面的学员宿舍，这里的环境更好。",
    "刘长老": "迦南学院的长老之一，擅长水系功法，拥有六阶水系魔核。在与萧炎的交易中要求后者提供斗灵丹作为交换。",
    "磐门所在区域": "磐门的基地，萧炎在此进行修炼和活动。",
    "山峰": "萧炎、古道、翎泉等人交谈的地方",
    "黄衣老者": "邱家人，与叶重有友好关系",
    "紫研": "神秘女子，与烛坤一起出现",
    "影": "薰儿的贴身护卫，负责传递古族的命令和信息",
    "熏儿": "迦南学院的学生，与萧炎、林修崖等人关系友好，与古族有关系，与魂族四魔圣中的魂焱发生冲突",
    "外院": "迦南学院的一部分，主要负责新生的培养和训练，以及基础课程的教学。萧炎等人在这里度过了半年时间，与新生阎承等人有过接触。",
    "若林导师的雅致楼阁": "若林导师的住所，位于迦南学院内院，环境优雅安静。萧炎等人曾在此与若林导师见面，了解了一些内院的情况。",
    "休息广场": "位于天焚炼气塔第六层的休息广场，供学员休息和交流的地方",
    "姚盛": "与萧炎在天焚炼气塔中发生冲突的人物",
    "休息场": "供学员休息的地方，有各种号数的修炼室可供选择。",
    "一号修炼室": "紫研的专用修炼室，修炼速度快两三倍，其他强榜前二十的家伙们垂涎但无人敢去发出挑战。",
    "二号修炼室": "林焱在此修炼，与萧炎达成协议后让出给萧炎使用。",
    "三号修炼室": "柳擎的专用修炼室。",
    "四号修炼室": "未知。",
    "五号修炼室": "未知。",
    "六号修炼室": "未知。",
    "七号修炼室": "未知。",
    "八号修炼室": "未知。",
    "九号修炼室": "供学员修炼的房间",
    "十号修炼室": "未知。",
    "十一号修炼室": "未知。",
    "十二号修炼室": "未知。",
    "十三号修炼室": "未知。",
    "十四号修炼室": "未知。",
    "十五号修炼室": "未知。",
    "十六号修炼室": "未知。",
    "十七号修炼室": "姚盛的专用修炼室。",
    "十八号修炼室": "未知。",
    "十九号修炼室": "未知。",
    "二十号修炼室": "未知。",
    "特殊修炼室": "特制的修炼室，内部能量雄浑，但材质特殊不会溢出，需特殊许可才能进入。",
    "苏干": "内院大长老，实力强大，与萧炎见面并交谈，提醒萧炎不要将塔中之事告诉外人，与萧炎达成协议，若萧炎能镇压塔中麻烦，内院会给予奖励，包括陨落心炎。",
    "中央广场": "学生们进行比赛的特定区域",
    "苏千": "迦南学院的大长老，薰儿的导师，与萧炎相识多年。在黑袍人与云岚宗发生冲突时，苏千与琥嘉发出信号通知萧门。",
    "强榜大赛场地": "举办强榜大赛的场所，有激烈的竞争和挑战。",
    "擂台": "萧炎与白程在这里进行比赛。",
    "柳擎的家": "柳擎与柳菲等人的居住地。",
    "牛空": "内",
    "强榜大赛赛场": "举办强榜大赛的地方。",
    "赛场": "强榜大赛的比赛场地，观众众多，氛围热烈",
    "黑色卷轴": "一卷需要斗王阶别的实力方才能够将之开启的斗技，由薰儿送给萧炎。",
    "黄儿": "未知身份，与小医仙有交手意图",
    "宽敞的广场": "用于举办强榜大赛的场地，可容纳大量观众。",
    "严浩的家": "严浩在家中进行训练和准备比赛的场所，拥有乌钢锤等武器",
    "钱陌的家": "钱陌在家中进行训练和准备比赛的场所，拥有金环锯等武器",
    "秦镇": "迦南学院的学生，参加强榜大赛，因肚子疼放弃比赛",
    "广场看台": "萧炎与柳擎对战的地点，观众观看比赛的地点。",
    "严浩等人": "未知身份，面对柳擎的攻击，面面相觑，无奈摇头。",
    "裁判席": "用于观看比赛并进行评判的地方，众位长老紧皱着眉头望着那出现了一些变故的能量接触，地阶之上的斗技固然能够借助天地能量增强威力，不过在与同样强大的斗技相碰撞时，却极容易出现各种各样的变故，这些变故、就算是施展者本人都是预料不到，而看先前的情况，明显萧炎与柳擎的攻击，在吞噬拼斗间，出现了一些异样变故。",
    "歇息之所": "萧炎和柳擎受伤后被送往此处进行治疗休养。",
    "磐门小楼阁": "磐门组织的秘密基地，用于隐藏和休息。密室用于闭关修炼。",
    "密室": "用于炼制药丸的场所，碧绿火焰，温度高，内部环境复杂，需要精确控制火候和时间",
    "草原": "萧炎施展强大力量击败兽潮的地方，地面上留下巨大手印。",
    "翎泉": "黑湮军统领，与薰儿有敌对关系。被萧炎击败，受到重伤。与火炫有敌对关系",
    "萧炎所在家族": "萧炎的家族，与迦南学院有密切关系。",
    "薰儿所属家族": "薰儿的家族，与黑湮军有关系。",
    "塔中": "内院的神秘地方，隐藏着三千焱炎火，丹塔与皇室试图收服此地，萧炎与苏千等人也参与其中。",
    "天焚炼气塔底层": "萧炎与薰儿等人寻找陀舍古帝玉的地点，位于岩浆世界之中",
    "无形火蟒": "天焚炼气塔内的神秘生物，企图吞噬陨落心炎，导致天焚炼气塔受到攻击。",
    "天焚炼气塔底部": "位于地底深处的陨落心炎诞生之地，萧炎在此地被陨落心炎击中后进入其中，与药老相遇。",
    "枫城": "萧炎占据的城市，位于加玛帝国，与魂殿有冲突",
    "竹林": "一个宁静的地方，竹房隐藏在其中。",
    "竹楼": "韩枫在竹楼中进行炼药，感受异火波动的地方。",
    "强榜大赛举办地": "迦南学院的内院，是高级学员学习和生活的场所，也是强榜大赛的举办地。",
    "血海": "血海翻涌，血莲之上，一道身影盘坐，血色头发如同瀑布般垂落而下，一些甚至是落进了血海中，漂浮在血海上，宛如恶魔展翼。这道身影是魂天帝，他得到了帝品雏丹，即将踏入斗帝层次。与萧炎、魂殿等有冲突",
    "天空上的战场": "萧炎与范痨在此地进行激烈的战斗，最终萧炎成功击败范痨。",
    "血影": "范痨，血宗宗主，六品炼药师，与韩枫有合作关系。形象狼狈，被萧炎击败。",
    "天际之上": "萧炎与天冥老妖、骨幽、药尘等人在此展开激战。",
    "陨落心炎": "一处神秘的火焰，地魔老鬼试图利用它来解毒。",
    "新增/事件": "迦南学院内的一座高塔，内部设有修炼场所，塔底隐藏陨落心炎。",
    "韩雪": "韩家护卫，韩月的姐姐，与萧炎相遇，与萧炎有友好关系，要求护卫注意任务安全，进入帐篷讨论妖蛇夏莽的问题",
    "地灵丹": "一高阶丹药，由药老炼制，后被融入萧炎体内的五彩斑斓的液体中，帮助他恢复身体。",
    "纳戒": "无",
    "萧炎的身体": "萧炎的身体在陨落心炎的攻击下受到严重损伤，后在青莲地心火和美杜莎女王的帮助下逐渐恢复。",
    "美杜莎女王与萧炎的合作": "美杜莎女王与萧炎达成协议，美杜莎女王在一年内为萧炎提供保护，条件是药老为她提供融灵丹。两人在合作过程中逐渐建立信任和友谊。",
    "萧炎的蜕变": "萧炎在陨落心炎的攻击下濒死，后在青莲地心火和美杜莎女王的帮助下逐渐恢复，并在体内形成五彩斑斓的液体，使他的身体得到脱胎换骨般的改变。",
    "混沌意识": "在黑暗空间中苏醒，与白色火焰产生联系，逐渐恢复清醒。",
    "黑暗空间": "混沌意识苏醒的场所，充满黑暗，无任何光亮。",
    "薄涛": "未知",
    "庄园": "柳家在黄天城的据点，有大批守卫驻守，可能发生了重大事件。",
    "萧炎的家": "萧炎的家族住所，与迦南学院有密切关系。",
    "安静的森林": "黑角域中的一处战场，萧炎和美杜莎女王等人在这里遭遇黑盟的袭击",
    "内院广场": "内院的公共活动场地，用于举行各种活动和集会",
    "黑袍青年": "萧门的创始人，迦南学院的学员，与小医仙关系密切，与云岚宗、魂殿有敌对关系，与炎盟、萧门有关联，正在恢复实力，准备继续与地魔老鬼的战斗。与萧炎可能有血缘关系。",
    "碧绿火焰": "萧炎拥有的异火，融合青莲地心火与陨落心焰而成。强大且诡异。与萧炎有关系，是萧炎的异火。",
    "狮鹫兽背": "用于运输的工具，速度较快，适合长途跋涉。",
    "复杂山峦地带": "地形复杂，四周密布巨树，阳光难以照射，隐蔽性强。这里是萧炎所带领的队伍的藏身之地，面对黑盟的攻击，他们在这里进行抵抗和反击。",
    "寨子": "位于山峦地带的隐蔽寨子，是萧炎等人临时躲避和反击的地方。寨子内部人员往来不断，气氛紧张但有序。",
    "山寨": "萧炎与吴昊在此并肩作战。",
    "萧炎与范痨对峙的天空": "两人在这里进行对话和战斗，是剧情发展的重要地点。",
    "苏千大长老": "迦南学院的首席长老，与萧炎有关系，给予萧炎玄重尺和低级纳戒。参与对抗云岚宗等活动。与灰袍人敌对关系。知晓异火稀有性和寻找难度，告知萧炎应向药尊者寻求异火信息。与聚火壶有关联",
    "噬生丹": "一枚七品顶峰的丹药，能够强行将一名大斗师左右的人，在极短的时间中，提升到斗王阶别，但只要一次使用，就只能维持三年的性命。萧炎的哥哥萧厉在两年前服用了一颗噬生丹，现在只剩下一年的寿命。",
    "噬生丹药方": "一卷血红色的卷轴，可能是噬生丹的药方，由萧厉与噬生丹一同获得。",
    "兰枫": "与萧炎同门，可能知晓药老未死的消息，企图利用神秘组织对付萧炎。",
    "黑角域城内": "韩枫所在的地方，萧炎与韩枫发生冲突",
    "火莲": "净莲妖火在此地呈现出不同以往的安静祥和状态，萧炎和薰儿打算在此地炼化净莲妖火",
    "天际": "熏儿、古青阳等人在此凝聚斗气巨网，试图捕捉目标人物",
    "火焰风暴": "萧炎与hún焱战斗的地方，毁灭性的力量交织",
    "1": "在天府联盟与北龙岛的战斗中，双方在一个未知的地方进行战斗。这个地点的特点是有着化龙魔阵，使得东龙岛的强者不敢踏足其中。",
    "2": "这个地点是紫研与北龙王交手的场所。在这个地方，紫研试图阻止北龙王继续吞噬化龙魔阵的力量，但未能成功。",
    "3": "这个地点是紫研将三名古龙族人救出，但随后北龙王出现并对紫研发起攻击。这个地方的特点是有着化龙魔阵，使得东龙岛的强者不敢踏足其中。",
    "4": "萧炎：天才少年，萧族成员，薰儿的丈夫，拥有三种血脉之力，与古妖在远古遗迹中展开激战，需要保护心脏深处的血脉种子以达成帝境。与火炫在古界相识，与古青阳等星陨阁成员合作破除火道的阻碍。与魂崖、魂厉在天墓中发生冲突。与通玄长老有其他合作关系（如提供古龙精血）。在天空中与两名黑衣老者交手，成功抵挡他们的攻击。与古元进行交流关于灵族之事。与药族有敌对关系，在薰儿的指导下，萧炎与药族的成员进行了交流。与魂殿有敌对关系。与药老有合作关系。在星陨阁内指导弟子。与幽泉有师徒关系。炎盟盟主",
    "5": "天才炼药师，与地妖傀有关系，进入中域后面临更强对手，需寻求斗尊强者保护。与焚炎谷谷主有合作意向，与红衣女子关系亲近。与吴辰的战斗中使用了天火三玄变。与魂殿有冲突、敌对关系，试图抓捕药尊者。与叶家有敌对关系，与魂殿有冲突、敌对关系。与冰河谷有敌对关系。在冰河谷的攻击中展现出强大的实力，击败多名冰河谷弟子。",
    "6": "毒宗",
    "7": "与苏千展开激战",
    "8": "对萧炎发起攻击",
    "萧炎与美杜莎女王": "两人共同对抗韩枫，成功逃脱韩枫的追击，并与美杜莎女王一起寻找韩枫的下落。两人在过程中逐渐建立信任和友谊。",
    "新出现的或角色": "无",
    "美杜莎女王与萧炎寻找韩枫下落的地方": "一个平原地区，发生了韩枫被击败的事件，萧炎和美杜莎女王在此地共同对抗陨落心炎，最终找到韩枫的尸体。",
    "地底": "萧炎在这里度过了两年的时光，在这段时间里他的实力得到了极大的提升，但也留下了一些隐患，他正在努力消除这些隐患。",
    "琉璃莲心火": "萧炎使用的火焰技能，用于击败王尘和无。",
    "卷轴": "风雷阁的秘技，包含地阶高级斗技，但需要钥匙才能转化为可修炼的方法。",
    "金雁宗": "金雁宗是一个与蛇人族对立的势力，与雁落天等有联系。",
    "帝印决": "地阶高级斗技，相传为远古某位斗帝强者所创，共五式，开山印，翻海印，覆地印，湮天印，古帝印，印印相通，五印大成，有翻江倒海，吞天噬地之能！巅峰时期直逼天阶斗技！然欲修炼此印、必至斗王之阶，否则修印不成，祸苦自受！",
    "茫茫深山": "紫研寻找灵药的地点，距离城镇较远，环境复杂",
    "幽海纳戒": "韩枫的储物戒指，内含各种珍贵药材和药效奇异的药方，被萧炎所得。",
    "风雷阁": "风雷阁是高阶势力之一，与星陨阁、韩家等存在敌对关系。",
    "彩鳞": "美杜莎女王，天府联盟成员，萧炎的妻子，与萧炎有合作关系。在星界中与骨幽展开激战并取得胜利。在吸收了小伊反馈回来的精纯能量后，实力得到提升。在与凰天的战斗中陷入下风，但凭借强大的灵魂力量逐渐占据优势并最终取得胜利",
    "曼妙倩影": "可能是新的参赛者或角色，与萧炎或其他人物的关系未知。",
    "皇极丹房": "炼制皇极丹的地方，环境干燥，温度高，有异火存在。",
    "金银二老": "魔炎谷的强者，与萧炎有过瓜葛，加入魔炎谷，对韩枫颇为了解，跟随他，觉得找了个不错的靠山。在与萧炎的交手中失败并被制住。",
    "后台客厅": "萧炎在此安静地坐着，听着从拍卖场中传出的火热拍卖声，这里是一个安静的地方，可以让他暂时放松一下。",
    "美杜莎": "拥有美杜莎女王称号的强大女妖，与萧炎有过接触，带领萧炎来到竹房与屋内的一位苍老声音的人进行交流。",
    "复境丹": "一颗神秘的丹药，是萧炎与美杜莎约定的交换条件之一。",
    "悬崖峭壁": "萧炎在此地唤醒药老，此处地势险峻，环境幽静，适合进行重要活动。",
    "某处山脉": "萧炎在此地进行炼药活动，唤醒药老的灵魂。",
    "漆黑戒指": "萧炎炼制复魂丹的地方，碧绿火焰在此处炼化药液。",
    "药老沉睡之地": "药老在此处沉睡，灵魂力量有所增长。",
    "美杜莎女王的宫殿": "美杜莎女王在此处与萧炎发生争执，与萧炎有恩怨关系。",
    "丹药拍卖会会场": "萧炎参与丹药拍卖会，击败金银二老和黑角域势力，占领枫城。",
    "峭壁之间的巨石": "药老发现赤红药鼎的地方，药老通过吸力将其控制并带到萧炎面前。",
    "葱郁森林": "萧炎在美杜莎的帮助下苏醒的地方，这里有着淡淡的筹火升腾，红亮的火光在暗沉的森林中，颇为显眼。这里是萧炎与药老、美杜莎等人相遇和交流的地方。",
    "丹药拍卖会": "一场重要的拍卖会，萧炎、药老等人参与，击败金银二老和黑角域势力，占领枫城。",
    "丹药拍卖会现场": "萧炎参与丹药拍卖会，击败金银二老和黑角域势力，占领枫城的地方。",
    "血宗宗主范痨": "血宗宗主的身份是范痨，与云岚宗有合作关系。",
    "狂狮铁乌": "黑角域的势力首领，与萧厉合作，与萧门有关联。与萧厉是合作关系。",
    "天阴宗首领": "天阴宗首领，与萧厉合作，参与丹药拍卖会。",
    "罗刹门门主苏媚": "罗刹门门主，与萧厉合作，参与丹药拍卖会。",
    "姚家三兄弟": "姚家三兄弟，早年得罪金银二老，投靠萧门，都是斗王阶别的强者。",
    "姚大": "姚家的三兄弟老大，斗王级别的强者，加入萧门。",
    "姚二": "姚家的三兄弟老二，斗王级别的强者，加入萧炎。",
    "姚三": "姚家的三兄弟老三，斗王级别的强者，加入萧炎。",
    "八内院": "迦南学院的内院，是高级学员学习的地方，也是萧炎和美杜莎进入的地方。",
    "沉": "当前剧情中并未提及此人",
    "内院竞技场": "内院进行竞技比赛的场所，每日都有许多人在这里挥洒汗水，胜者会享受到欢呼与荣耀或者排名，败者则会黯然无奈地退却，期待着找回场子的那一天。",
    "山峦": "萧炎和药老练习地阶高级斗技“帝印决”的地方，山峰在两人的攻击下摇摇欲坠。",
    "古族": "古元的家族，与萧炎有交流，关注陀舍古帝玉事件",
    "五道人影": "五名实力在斗王阶别的强者，被萧厉从黑角域中招揽而来，听从萧炎的命令。",
    "萧安": "萧门的创始人，对萧炎招揽的强者表示满意，认为他们的实力足以与加玛帝国的十大强者相抗衡。",
    "海老": "身份与萧鼎有关系（可能是朋友或下属）",
    "云岚宗后山偏僻大殿": "云韵居住的地方，与云岚宗其他区域相对隔离，较为安静。",
    "前方": "萧炎目光扫了一眼前方魂玉等人，然后看向后方，在他们后面不远处,正是天妖凰族的一群人，那名为九凤的彩瞳男子一马当先，在他身后，众多天妖凰族的强者将其紧紧护卫，而在这些人中，萧炎也是再次见到了风清儿，此刻的后者倒是苏醒了过来，虽然脸颊上那猩红的巴掌印依旧存在着，但至少保下了命。",
    "虎鹰兽": "巨大飞行魔兽、被云岚宗的人所驾驭",
    "云帆": "云岚宗的一员，与雅妃等人有敌对关系。",
    "交战": "未知的具体地点、海波东所在的交战地点",
    "院中": "萧炎与木铁见面交谈的地方",
    "城主府": "木铁的住所，也是他们谈话的地方",
    "云岚宗总部": "云岚宗总部是云岚宗的核心地带，与萧家有仇",
    "萧家旧址": "萧炎家族的住所、位于加玛帝国、被云岚宗剿灭",
    "米特尔·迪尔": "米特尔家族的族长，与迦南学院友好往来，可能知道萧家残余族人下落，与萧炎关系不浅",
    "萧家成员": "萧炎的家族成员，与迦南学院有密切关系，可能被云岚宗寻找",
    "云岚宗成员": "云岚宗的长老、弟子等，与血宗宗主范痨有合作关系，与海波东所在的交战地点对立，是蒙力和萧炎的战场、云岚宗在加玛帝国有大势力、与萧炎为敌对关系",
    "加玛帝都": "米特尔家族所在地，与迦南学院友好往来，可能涉及萧家残余族人，当前面临云岚宗的攻击。",
    "魂殿": "魂天帝的势力，与萧炎有冲突",
    "米特尔·腾山": "米特尔家族的族长，与迦南学院友好往来，可能是萧家残余族人的知情人，与萧炎关系不浅，当前剧情中指挥米特尔家族应对云岚宗的攻击。",
    "云岚宗的大长老": "云岚宗的长老，与药尘、云韵等人有冲突，与萧炎有敌对关系，当前剧情中参与对米特尔家族的攻击",
    "云督": "云岚宗成员，与萧炎有敌对关系。",
    "云刹": "云岚宗的长老，与云督同为云岚宗的斗皇强者，与海波东对峙，试图逼迫米特尔家族交出萧家残党。",
    "云督/云刹": "云岚宗的长老，同为云岚宗的斗皇强者，与海波东对峙，试图逼迫米特尔家族交出萧家残党。",
    "云浮/云旭": "云岚宗的长老，斗王阶别的强者，与米特尔·腾山认识，表示他们只是奉命行事。",
    "皇城": "加玛帝国皇室的所在地，参与炼药师大会的场所",
    "云岚宗所在地": "云岚宗的基地，与血宗宗主范痨有合作关系，与海波东所在的交战地点对立，是蒙力和萧炎的战场。",
    "皇城高塔": "加玛帝国皇室所在地，加老在此处关注天空上的战斗，预测加玛帝国的未来。",
    "碧绿火焰人影": "未知身份，突然出现帮助海波东对抗云岚宗，拥有恐怖实力，可能为萧炎或其他重要角色的盟友。",
    "米特尔家蕻庄园": "米特尔家族的住所，位于帝都，当前剧情中成为云岚宗与米特尔家族交战的场所。",
    "夭夜": "出云帝国的皇室成员、与加刑天有关系、与加玛皇室有关联、与萧炎有一定的关系",
    "高塔": "加玛帝国皇宫内的一座高塔，用于观察和通讯",
    "木辰": "三大家族之一，与萧炎有交易",
    "身份看似不低的老者": "在帝都内有一定地位的人，对云岚宗的实力有所了解，对米特尔家族的战斗力表示怀疑。可能与云岚宗有一定的联系。",
    "雅妃的家": "与萧炎、萧鼎、海波东等人有敌对关系，与云帆等为敌对关系，当前剧情中带领米特尔家族应对云岚宗的攻击。与萧炎有旧交情。",
    "萧炎的战场": "萧家成员，与迦南学院有密切关系，可能被云岚宗寻找，与米特尔·腾山等有敌对关系，现为斗皇强者，曾大闹云岚宗并击杀大长老，三年后重回加玛帝国向云岚宗讨债。与海波东有旧交情，与纳兰桀有恩怨，与木辰有敌对关系。与云岚宗有敌对关系，与云督有仇。与炼药师公会有关联，参加炼药师大会。与加老有关系，可能得到皇室支持。与萧鼎为兄弟，与雅妃有旧交情，与林焱相识。",
    "萧鼎的家": "与萧炎、雅妃、海波东等人有敌对关系，当前剧情中与米特尔家族一起应对云岚宗的攻击。与萧炎为兄弟。",
    "林焱的战场": "与萧炎相识，对云岚宗等人的实力表示惊讶。",
    "加玛帝国的战场": "云岚宗成员的战场，与萧炎有敌对关系。",
    "云岚宗的战场": "云岚宗的长老，与云督同为云岚宗的斗皇强者，与海波东对峙，试图逼迫米特尔家族交出萧家残党。",
    "阴骨老": "苏媚、乌铁、阴骨老等前来助拳的众多强者之一，与萧炎合作对抗魔炎谷。",
    "苏媚": "苏媚、乌铁、阴骨老等前来助拳的众多强者之一，与萧炎合作对抗魔炎谷。",
    "铁鸟": "与萧炎合作的斗皇强者，协助萧炎对抗云岚宗。与萧炎合作，协助萧炎对抗云岚宗。",
    "皇室": "与萧炎二哥萧厉、地魔老鬼等有联系的组织。",
    "大院": "萧家在城市的隐蔽住所，用于躲避云岚宗的搜查，有些破旧但充满生活气息。",
    "三长老": "萧家的长老，负责管理家族事务，与萧炎有接触。",
    "摊贩": "小道上分布着许多卖各种物品的摊贩，萧炎和紫研在这些摊贩中寻找可能对他们有用的物品，但最终没有找到任何有价值的东西。",
    "骚动区": "萧炎和紫研在骚动区附近听到一阵骚动声和阴阳怪气的嬉笑起哄声，他们好奇地挤进人群，发现了一名被围观的女子。",
    "加玛帝国皇宫": "皇室的所在地，与云岚宗有关联，参与炼药师大会，与云岚宗决战",
    "木家族": "木辰所在的家族，与萧炎有敌对关系。",
    "皇宫": "加玛帝国皇室的所在地，与云岚宗有一定的联系。",
    "丹塔": "由众多炼药师组成的组织，小丹塔是其中一部分",
    "萧府": "萧炎的住所，用于商讨联盟事宜的场所",
    "鹜护法": "魂殿护法，与萧炎有敌对关系。",
    "狮虎碎金吟": "萧炎的武学招式，威力巨大",
    "木铱": "与萧炎有敌对关系。",
    "黑角域势力": "与萧炎有冲突、被击败",
    "未知广丿场": "萧炎与古河进行炼药师大会对决的场地",
    "广丿场": "用于举行比赛、活动的公共场所。",
    "云山与萧炎交锋的地方": "双方在此地进行激烈的战斗",
    "神秘强者": "萧炎的神秘老师，实力强大，帮助萧炎击败云山。",
    "繁护法": "魂殿护法，与云山有关联，对云岚宗和古河有所企图",
    "树顶": "萧炎观察天地潮汐现象的地方",
    "某处战场": "萧炎与云山的战斗场所，火浪弥漫，三色火莲威力强大",
    "黑雾": "鹜护法吞噬云山的灵魂的场所，阴冷诡异",
    "鹜护法吞噬云山灵魂的地方": "阴冷诡异，鹜护法在此吞噬云山的灵魂",
    "云岚宗与萧家决战的": "云岚宗与萧家在云岚宗总部进行决战",
    "云岚宗总部门口": "云岚宗的入口，位于加玛帝国，是一个强大的势力",
    "天际之战": "药老与鹜护法进行激战的地方，黑云滚滚，雷声滚滚，阳光难以穿透",
    "黑暗天幕": "隔绝远处声音，视线能看透，萧炎无法了解三人之间的交谈，鹜护法的灵魂能量团攻击美杜莎和药老的地方",
    "天阴宗": "黑角域的势力，与萧厉合作，与萧门有关联。与萧厉是合作关系。",
    "罗刹门": "黑角域的势力，与萧厉合作，与萧门有关联。与萧厉是合作关系。",
    "云凌": "云岚宗的成员，与萧炎有仇，与皇室有关联",
    "云岱": "云岚宗的成员，与萧炎有仇，与皇室有关联",
    "云韵的母亲": "云岚宗的成员，与皇室有关联",
    "毒宗": "毒宗的总部，小医仙和毒宗成员的势力范围，与万蝎门发生冲突的地方。",
    "幽海": "萧炎服用复元丹的地方，具有治愈重伤的效果",
    "萧炎的住所": "萧炎居住的地方，用于休养和治疗伤势",
    "夭夜离开的地方": "可能是皇宫或者其他地方",
    "皇室提供的药材": "皇室提供给萧炎的药材，用于炼制丹药",
    "萧门": "萧炎创立的组织，与炎盟有关联，起源于迦南学院。",
    "出云帝国皇室": "夭夜的家族所在地，与加玛皇室有关联",
    "炎盟": "炎盟成员的聚集地，由盟主领导",
    "药鼎所在之处": "炼制五品龙力丹的地方，青火升腾，温度高，内部环境复杂，需要精确控制火候和时间",
    "幽静的房间": "萧炎与萧鼎、萧厉商议事情的地方",
    "清山镇": "萧炎第一次离开乌坦城后的历练地点，与小医仙相识的地方",
    "蛇巢佣兵团": "强大的佣兵团，与血战佣兵团有冲突，团长为六星斗灵强者",
    "小山谷": "萧炎在此处修炼，需要达到斗皇阶别才能施展翻海印，山谷中遇到麻烦。",
    "黑影人": "与美杜莎打得难分上下、剧毒、身份未知；在丹室与萧炎交手，拥有碧蛇三花瞳，实力强大。",
    "赫家": "赫家族的住所，赫家家主在此向萧炎表示臣服",
    "帝国东北地域": "加玛帝国的其中一个地域，赫家在此地有影响力",
    "赫家家主": "赫家族长，赫岳的岳父，对血战佣兵团采取行动，寻找火莲瓶的来源",
    "二叔": "血战佣兵团成员，苓儿的亲戚，受到赫家家主的伤害",
    "赫家护卫": "赫家族的护卫，执行赫家家主的命令，对血战佣兵团成员进行打击",
    "炎盟总部": "炎盟的组织基地，萧炎、小医仙等人的根据地。",
    "深谷": "萧炎闭关的地方，草长莺飞，寂静无声，萧炎在此闭关两年未出，引",
    "空间封锁": "美杜莎女王为了阻止紫研晋阶而制造的空间封锁，被萧炎以翻海印破解",
    "帝国中部": "三大帝国联手进攻加码帝国，炎孟在强也是忍受优先，哪能处处照顾到位，这十个王八蛋应该是趁着空隙溜进来的",
    "翎儿": "血战佣兵团成员",
    "严承": "血战佣兵团团长",
    "灰袍老者": "四品毒师、赫家成员，与萧炎有敌对关系，带领其他三名六星斗尊强者抓捕萧炎",
    "五品龙力丹": "丹药、由萧炎使用药鼎炼制",
    "地阶低级": "修炼等级、萧炎修炼焚决达到的境界",
    "灵岩城": "月媚守护的城市，位于加玛帝国，与蛇人族有冲突",
    "平原": "魂煞与古道交战的地方，数万里范围内的平原被他们摧毁",
    "炎盟成员": "炎盟成员，与金雁宗发生冲突，与加玛帝国皇室有关联",
    "金雁宗成员": "金雁宗成员，与加玛帝国、慕兰谷等有冲突，与炎盟发生冲突",
    "加玛帝国皇室成员": "加玛帝国皇室成员，与金雁宗、慕兰谷等有冲突，与皇室有关联",
    "慕兰谷": "慕兰谷成员的聚集地，使用“三兽蛮荒决”功法的场所",
    "黑山要塞": "炎盟基地，萧炎等人归来的地方，萧鼎等人等待的地方",
    "雁落天所在处": "雁落天作为落雁帝国的代表，与美杜莎女王对峙的地方",
    "慕兰谷所在地": "慕兰三老所在的势力，与炎盟发生冲突的地方",
    "落雁天": "金雁宗宗主，与美杜莎女王合作对抗其他势力，试图拉拢美杜莎女王；与萧炎敌对，试图抓捕萧炎。在与萧炎的对战中失败。",
    "黑熊长老": "慕兰谷长老，与落雁天合作对抗其他势力，对美杜莎女王有所敌意",
    "雁落天": "未知人物，与萧炎发生过战斗并被击败。",
    "慕兰谷长老": "慕兰谷成员，与金雁宗发生冲突，与雁落天合作，使用“三兽蛮荒决”功法",
    "西北地域": "大战地点，美杜莎与雁落天的战斗地点；炎盟成员活动区域",
    "蛇人族领地": "蛇人族的居住地，与金雁宗对立的地区",
    "熊头人": "慕兰谷成员，与金雁宗发生冲突，与雁落天合作，使用“三兽蛮荒决”功法。与萧炎发生战斗。",
    "萧炎与熊头人": "战斗场所",
    "虎头人长老": "慕兰谷敌人，与萧炎发生冲突，试图消灭萧炎，最后被萧炎击败。与慕兰谷其他两位长老关系密切，共同修炼慕兰谷最高功法三兽蛮荒决。",
    "银色光影": "萧炎的幻身，用于吸引虎头人长老的注意，使其误认为萧炎在本体所在位置，从而分散了虎头人长老的注意力。",
    "幽蓝巨鹰": "一头强大的魔兽，属于神秘魔兽山脉，被新出现的角色——白发女子所控制，实力强大，能够轻松击败斗宗强者。",
    "白发女子": "神秘强者，拥有强大的实力和控制魔兽的能力，被认为是神秘魔兽山脉的统治者，她出现在战场上，控制了幽蓝巨鹰，帮助萧炎击败了熊头人长老，展示了强大的实力。与美杜莎发生冲突，试图说服她投降，并给予蛇人族一块满意的安居之地。她是毒宗宗主，与萧炎有过接触，询问他的身份。",
    "巨鹰": "白发女子控制的魔兽，出现在战场上，帮助萧炎击败了熊头人长老。",
    "要塞之上": "海波东在此地闪回，与众人交流关于天空上的事情",
    "出云帝国边境的城市": "炎盟、金雁宗、慕兰谷等势力的驻扎地，雁落天与慕兰三老在此地受伤，防御严密",
    "竹房": "凌影居住的房屋，位于乌坦城",
    "紫研的家": "紫研居住的地点，与萧炎、月媚是朋友。",
    "萧门的总部": "萧炎建立的萧门的总部，与炎盟有关。",
    "蛇人族营地": "蛇人族营地是蛇人族的居住地，与皇室有关联，与金雁宗发生冲突。",
    "三军联": "一个军事联盟的地区，是萧炎决定在这里进行攻击的地方。",
    "萧炎家中": "萧炎和美杜莎讨论三兽蛮荒决和其他秘籍，以及他们在不同场合的战斗经历。",
    "金雁宗驻地": "金雁宗的根据地，与慕兰谷发生冲突的地方",
    "云雾缭绕的陡峭山峰": "薰儿修炼的地方",
    "山石之下的阴影": "凌影在此处化为苍老的身影，与薰儿交谈",
    "山顶之下": "薰儿在山顶之下突然爆发强大气势，纤腰一扭，便是猛然对着山峰之下暴掠而去",
    "丹堂": "古河所领导的丹药研究组织，柳昌为其助手。",
    "炎盟丹堂": "炎盟下属的一个组织，专门负责丹药的研究和生产，古河是丹堂堂主，柳昌是其助理，萧炎在此地与古河合作，传授丹药知识。",
    "炼药室": "炼药师们炼制丹药的场所，有多个药鼎供不同炼药师使用，需要默契配合以提高炼制成功率",
    "柳羽": "与萧炎在帝都的炼药师大会上躲过大赛冠军，现为古河弟子",
    "古河隐居之地": "古河在云岚宗解散后选择的隐居地点，位于伽玛帝国一处僻静山脉中，由柳羽引路找到",
    "传信鸟": "携带信件的传令工具",
    "药老隐居之地": "药老在云岚宗解散后选择的隐居地点，位于伽玛帝国一处僻静山脉中，由柳羽引路找到",
    "蛇人部落": "蛇人部落是美杜莎女王的领地，与萧炎有合作关系。",
    "石阶": "萧炎和美杜莎等人交流的地方",
    "光头大统领": "蛇人族的高级将领，与美杜莎有其他人物关系，被美杜莎惩罚去蛇窟一个月。",
    "天毒城": "毒宗总部所在地，被毒宗掌控，被誉为毒师心中的圣地。",
    "万蝎门": "万蝎门的总部，蝎毕岩和蝎山的势力范围，与毒宗发生冲突的地方。",
    "毕岩": "出云帝国的强者，与美杜莎交过手，实力强大，与加玛皇室的加刑天交手过多次，实力相当。",
    "天蝎山脉": "毒宗与万蝎门发生冲突的地方，深不见底的山涧中布满着无数色彩斑斓的毒蝎，山涧中所缭绕的毒雾也是徐徐翻腾，透着丝丝腥味。",
    "毒宗营地": "毒宗所驻扎的营地，距万蝎门的总部不远，防守极为森严，天空上也有无数眼线交叉扫视。",
    "蜈崖": "毒宗长老，原出云帝国“蜈天府”首领，实力为斗皇巅峰，后加入毒宗，与萧炎、小医仙有敌对关系。",
    "万蝎山": "万蝎门所在的山脉，山峰高耸入云，山顶被斧头砍断，万蝎门在此设立宗门，周围密布森林，双方强者在此进行激烈厮杀。",
    "蝎山": "万蝎门门主，与萧炎、小医仙有敌对关系，与毒宗发生冲突。",
    "千幻毒泉": "小医仙发动攻击的场所，具有强大的杀伤力。",
    "蝎毕岩": "万蝎门的一位斗宗强者，与萧炎、小医仙、蝎山等人物有敌对关系，与毒宗发生冲突。在吐出黑芒后，变得苍老，头顶白发脱落，脸庞上布满皱纹，眼睛中充满怨毒与冷笑。",
    "万蝎门所在山门": "万蝎门的根据地，与毒宗发生冲突的场所。",
    "空中交战": "萧炎与蜈崖、另一名四星斗皇强者在空中进行激战。",
    "蝎山所在山峰": "蝎山与萧炎对战的场所，地势险峻，毒雾弥漫。",
    "毒宗所在地": "毒宗总部，位于出云帝国，以毒术闻名。",
    "四翼天魔蝎出没的山涧": "四翼天魔蝎被蝎山放出与萧炎对战的场所，充满毒雾，地势险恶。",
    "万蝎门山门": "万蝎门的所在地，弥漫著绿色毒雾，与毒宗发生冲突。",
    "四翼天魔蝎": "四翼天魔蝎是万蝎门的镇宗魔兽，实力强大，与紫研发生战斗。",
    "万蝎门内部": "万蝎门门主蝎山与萧炎对战，蝎毕岩与小医仙激战，蝎山使用信号召唤出神秘人物。",
    "遥遥的天空": "战斗发生的地点，双方在这里展开激战。",
    "铁护法所在处": "铁护法在此地与蝎毕岩交谈，对毒宗强者发动攻击，吸收他们的灵魂。",
    "铁护法": "新出现的人物，与紫研交战。",
    "美杜莎的藏身之处": "美杜莎隐藏的地方，用于与萧炎等人秘密见面。",
    "灰紫空间": "小医仙与铁护法交战的地点，由小医仙创造的一个封闭的毒气世界。",
    "战圉": "萧炎和美杜莎、小医仙等人在此与铁护法进行激战。",
    "闪现而出": "美杜莎与铁护法交战的地方，用于描述场景变化和人物行动。",
    "铁护法体内黑雾": "铁护法的攻击手段之一，用来表现铁护法的实力和特点。",
    "另外一处天际": "铁护法逃跑的方向，表示他的行动路线。",
    "能量膜": "美杜莎与萧炎共同对付铁护法的地方，铁护法被束缚在其中。",
    "池子": "小医仙在池中浸泡，利用池中的毒素来抑制魔毒斑的扩散速度。",
    "琉璃火焰": "萧炎修炼的地方，琉璃遂心火是一种融合了两种异火而成的火焰，可以焚烧掉体内的剧毒。",
    "石林": "萧炎与小医仙共同封印魔毒斑的地方，充满毒气",
    "封印之地": "美杜莎与萧炎讨论封印魔毒斑的地方",
    "异火榜": "列出异火及其排名，介绍各种异火的奇效和特点",
    "天心帝国": "天葬涧所在帝国，位于大陆中心与西北地域交接处",
    "麦迪": "迦南学院的内院学员，磐门成员，与萧炎关系友好。在得知萧炎存活的消息后非常激动，与萧炎的关系更进一层。在山寨中与萧炎并肩作战。",
    "陌菱": "迦南学院的内院学员，磐门成员，与萧炎关系友好。在得知萧炎存活的消息后非常激动，与萧炎的关系更进一层。在山寨中与萧炎并肩作战。",
    "山谷口": "魔炎谷的黑衣人在此处设伏，阻止吴昊一行人离开",
    "黑皇城": "黑皇宗所在的城市，举办拍卖会的活动场所",
    "斜坡": "萧炎站在斜坡上，遥望黑皇城的地点。",
    "药坊": "萧炎炼药的地方，提供各种药材和炼药工具",
    "千药坊二楼": "出售珍稀药材的场所",
    "换丹集会现场": "炼药师们交换药材、交易的场所",
    "齐山": "黑皇宗成员，与莫天行、莫崖等人互动，参与拍卖会活动",
    "阎老": "黑皇城的炼药师，评价萧炎和齐山的斗灵丹，指出萧炎的斗灵丹品质更优。",
    "罴皇阁": "一个可以进行药材交易等活动的拍卖场，人流鼎沸，吸引了许多实力不俗之人",
    "黑皇阁": "黑皇宗举办的拍卖会场所",
    "休息区域": "环境幽静，有各种楼阁和院落，有清香之味，令人精神一振，适合萧炎三人休息。",
    "黑角域住所区": "分为天地人三处，人字号房是给在黑角域小有名声的强者或势力居住，地字房是需要达到斗皇实力以及在黑角域名声颇响的势力方可入住，天字号是最奢华的地所，能进驻的都是黑角域赫赫有名的强者或一流势力。",
    "莫崖飞": "黑皇宗的少宗主，向萧炎道歉并表示愿意带萧炎三人参观黑皇城。",
    "莫天行": "拍卖场的参与者。",
    "莫崖": "黑皇宗成员，与萧炎、小医仙等人有交集",
    "黑皇宗": "莫崖所在的门派，与萧炎、小医仙等人有交集",
    "黑皇宗拍卖场": "黑皇宗举办的拍卖会场所，吸引了众多势力参与，发生了菩提化体涎的拍卖事件",
    "苏千的住所": "苏千在此地与萧炎、萧厉商议关于小医仙厄难毒体之事，讨论如何帮助小医仙解决厄难毒体的问题。",
    "魔兽干尸所在地": "萧炎寻找制作天雁九行翼的材料的地方，魔兽干尸体内含有强大的风属性能量和风属性能量中蕴含着炽热的味道",
    "玉石骨翼与魔兽干尸": "萧炎在此处获取了玉石骨翼和魔兽干尸，试图利用它们制作皮甲，但最终因魔兽表皮在岁月的腐蚀中失去固定作用而失望。",
    "房顶": "紫研发现神秘魔兽干尸的地方，夜晚休息的场所",
    "林间大道": "鹰山老人在黑皇城外的行进路线，众多强者在等待着他的地方",
    "鹰山": "鹰山老人与敌人战斗的场所，众多手下被击败，场面混乱",
    "魔炎谷": "地魔老鬼的藏宝地，收藏了大量的功法、斗技、药材等宝物。",
    "山坳": "萧炎等人与韩枫、鹰山老人等人在此地进行对抗，鹰山老人在此处逃离。",
    "鹰山老人": "黑角域老牌强者，与萧炎等人发生冲突，最终被萧炎等人包围。在雨中与萧炎等人展开激战。",
    "玉盒": "存放菩提化体涎的容器，被萧炎在鹰山老人的要求下打开，确认其真实性。",
    "星空火夙": "方言三人利用灰褐色火鸟所施展的强大攻击，具有极大的破坏力",
    "火羽漫天之地": "萧炎在此地使用深青色的火焰罩抵挡火羽攻击，展示了他的实力和智慧",
    "星空": "萧炎吸收天地能量的地方，用于维持灵魂力量的消耗",
    "火焰罩": "萧炎在此处与陨落心炎形成外膜，成功与化生火建立联系。",
    "天空之战": "紫研与莫崖、齐山在天空中进行战斗，萧炎也在附近观察战局。",
    "那等级别": "描述了一个强者的等级范围，以及在这个范围内应对麻烦的方式。",
    "菩提化体涎": "一种奇物，菩提化体涎能够形成菩提子，得到菩提子有机会感应到菩提心",
    "白裙女子": "在山谷中与萧炎发生冲突的女子，身份未知。",
    "欣蓝": "曹家的妖女，与曹单有亲属关系，与萧炎有敌对关系在叶城与魂殿的十名斗尊展开激战",
    "空旷的空地": "磐门成员聚集的地方，发生萧炎出现的重大事件。",
    "磐门大厅": "磐门的议事场所，萧炎回归后与磐门成员见面交流的地方。",
    "内院长老院": "用于召开会议、商讨事务的场所，位于内院内部。",
    "火的线索": "欣蓝告诉萧炎另一种排名比九龙雷罡火更靠前的异火线索，并表示只要萧炎能办到，她会告诉他。",
    "玉石骨翼空间": "骨翼中的神秘世界，充满灰色气流，其中蕴含血红色光柱，具有传染性，内含未知魔兽。",
    "模糊兽体": "神秘魔兽虚像与萧炎进行灵魂战斗的地方，双方进行激烈的碰撞，导致萧炎灵魂受到损伤",
    "灰蒙蒙的空间": "萧炎与陨落心炎战斗的地方，空间内充满灰色气流，其中蕴含凶虐等负面情绪，被陨落心炎吞噬后，萧炎的灵魂力量出现增长",
    "玉石骨翼": "萧炎在塔中获得的宝物，经过炼化后变得更加晶莹剔透，其中的凶戾气息也淡化许多，后被投入琉璃莲心火中进行炼化。",
    "玉石骨翼所在之地": "萧炎炼化玉石骨翼的地方，火焰温度高，持续时间长，最终使玉石骨翼变小，滴落粘稠的玉色液体，体积缩小近一倍。",
    "塔": "萧炎在塔中获得玉石骨翼等宝物，并在其中进行炼化。",
    "熔炉": "萧炎在熔炉中对玉石骨翼进行炼化，最终形成翅膀。",
    "小院": "小医仙与萧炎相识并交谈的地方",
    "聚火壶": "一个特殊的容器，用于存放陨落心炎，苏千大长老将其视为宝物，与萧炎关系密切。",
    "天冥宗": "一个邪恶的组织，与萧炎、柳苍等人有敌对关系，与花宗展开激战。",
    "地魔老鬼": "试图解救药尊者。",
    "空中战场": "小医仙与地魔老鬼的战斗发生在这里，战斗激烈，影响了周围的环境。",
    "毁灭火莲": "由萧炎制造的强大的火系斗技，融合了“化生火”，威力巨大。",
    "小丹塔": "丹塔的组织场所，神秘老祖出现的地方",
    "虚无的空间": "隐藏秘密的地方，被千老和苏千发现，地魔老鬼被困在其中",
    "萧炎的住处": "萧炎居住的地方，与地魔老鬼在此地进行战斗。",
    "强榜大赛": "一场关于实力的比赛。萧炎在比赛中与柳擎发生冲突。",
    "黑雾之地": "鹜护法吞噬云山的灵魂的场所，阴冷诡异",
    "药尊者": "被魂殿控制的强者，地魔老鬼试图解救他。",
    "玉骨翼": "与地魔老鬼关系密切的人物，拥有特殊的翅膀。",
    "地魔老鬼的藏身之处": "地魔老鬼寻找陨落心炎和解药药尊者的地方，与皇室有关联，与焚炎谷有关联，知晓九龙雷罡火的信息。",
    "中州": "故事发生的地点，因魂天帝的攻击而遭受毁灭性破坏，后逐渐恢复繁荣",
    "火焰蜥蜴人": "与萧炎为敌，试图阻止萧炎通过。",
    "岩浆海域": "神秘生物栖息的地方，拥有强烈的能量波动和危险的气息。",
    "曜天火": "天火尊者的灵魂印记，上一任陨落心炎的主人，已死亡，灵魂在多年后被消磨殆尽，只剩下一丝灵魂残留的印记。",
    "天火尊者": "天火尊者的势力范围，与老者有敌对关系",
    "地魔老鬼所在之地": "地魔老鬼试图利用陨落心炎解毒的地方。",
    "深洞": "萧炎在此处与四名长老见面，从深洞中出来。四名长老担心苏千在此处的安危",
    "山峰顶": "萧炎与钛帮主等人见面交谈的地方。",
    "黑角域谷口": "魔炎谷的入口，设有关卡，只允许持有请帖的人进入",
    "魔炎谷广场": "魔炎谷内部用于举办活动的广场，座无虚席",
    "椅这对": "萧炎在战斗中使用的武器，能提升他的速度，使得寻常的斗宗强者难以匹敌。",
    "乌铁": "苏媚、乌铁、阴骨老等前来助拳的众多强者之一，与萧炎合作对抗魔炎谷。",
    "巨大狼形失灵": "陨落心炎所化，被萧炎控制，用于消灭血红灵魂体",
    "轩护法所在处": "血云宗所在地，轩护法在此发出怒喝",
    "万魂噬灵阵": "一个由无数灵魂组成的阵法，萧炎试图破解它",
    "黑云之中": "轩护法与狼形火灵进行战斗的地方，环境黑暗，适合隐藏行踪。",
    "黑云": "魂族用来聚集力量的地方",
    "云层": "轩护法所在的地点，云层翻涌间，轩护法阴冷的声音缓缓传出，四道异常强横的灵魂波动出现，开始吞噬云层内的灵魂，最终形成凶魂。",
    "凶魂之地": "聚集了大量暴虐情绪的凶魂，天火尊者打算吞噬以增强自身实力",
    "血色人影所在地": "血色人影是一个强大的凶魂，散发着强烈的暴虐和杀意，给萧炎等人带来了巨大的压力",
    "纬枫": "未知身份，与莫天行交谈",
    "轩护法": "魂殿的护法，与云山有关联，与韩枫、天火尊者等人交战。",
    "鹰山城": "鹰山老人的领地，位于黑角域，萧炎等人曾在此与鹰山老人发生冲突并被包围。",
    "萧炎与轩护法战斗": "萧炎在此处与轩护法进行激战，最终成功击败轩护法",
    "天蚀雨": "小医仙使用的技能，天空中出现灰色云层，其中落下蕴含剧毒的雨滴，地面上的雨滴会化为毒气上升，循环无穷无尽。",
    "灰云": "小医仙和韩枫战斗的场所，被天蚀雨技能影响，雨滴中含有剧毒，地面上的雨滴会化为毒气上升。",
    "雨中": "萧炎、小医仙、韩枫、鹰山老人等在雨中展开激战",
    "山谷外": "萧炎与魔炎谷战斗后的众人聚集地点，气氛沉重。",
    "千里赤地": "黑角域的一处场景，萧炎在此处展示实力，震慑黑角域的强者",
    "药材存放处": "迦南学院的药材存放处，用于存放各种药材，萧炎在这里争分夺秒地炼制滋养灵魂的丹药。",
    "耀老先生": "天火尊者的前身，实力强大，与萧炎关系密切，已苏醒并开始恢复力量。",
    "库房内院": "迦南学院的内院库房，用于存放药材和其他物品，萧炎在此处收集药材炼制“养魂涎”以帮助天火尊者恢复力量。",
    "迦南学院内院": "萧炎和小医仙在此学习，得知天火尊者的存在，并向其请教关于厄难毒体的压制方法。",
    "光幕空间": "用于展示毒气的区域，小医仙能够吸收和控制毒气。",
    "火鼎": "用于萧炎炼化九品玄丹的场所，内部温度极高，能够辅助萧炎炼化丹药",
    "天妖傀": "由萧炎控制的天妖傀，可吸收雷霆之力增强实力",
    "地面": "天蛇脚掌蹬踏、冰河谷精锐弟子瘫倒的地点",
    "天火域": "天火尊者的领地，位于迦南学院附近，拥有丰富的火属性源气，萧炎在此向天火尊者请教关于厄难毒体压制方法。",
    "天都火印": "天火尊者所掌握的一种强大的火属性技能，可以将火焰的力量封印在印中，目前天火尊者已将此法传授给萧炎，帮助他压制小医仙体内的厄难毒体。",
    "龙血芝": "天魂融血丹的主材料之一，生性阴寒，需要在药鼎中用其他药材中和其阴寒之意。",
    "药鼎室": "用于炼丹的房间，内有药鼎，温度适宜，适合炼丹。",
    "神秘魔兽": "在拍卖会上购买的魔兽干尸，提炼出青红血液用于炼制天魂融血丹。",
    "骨灵果": "一种药材，用于提炼天魂融血丹的材料之一。",
    "玄天青藤": "一种药材，用于提炼天魂融血丹的材料之一，质地坚硬，抗火性高。",
    "萧廷": "萧炎的哥哥，与萧炎一起进入天目山脉，在战斗中表现出强大的实力。",
    "天地间": "帝品雏丹施展威力，引发天地间能量燃烧",
    "石台与乌云": "萧炎在石台上炼制天魂融血丹，引发丹雷，形成乌云，丹雷比当年一名七品炼药师引发的还要更强。",
    "地妖傀": "跟随萧炎的护卫，实力强大。与天毒蝎龙兽发生冲突，重创天毒蝎龙兽。",
    "空间虫洞": "连接中州和西北大陆的固定空间虫洞，方便星陨阁与炎盟之间的联系。",
    "天涯城": "西北大陆的一个城市，狮冥宗在此地大肆征伐。",
    "黄袍老者": "阻止萧炎在天涯城上空飞行的神秘人物，具体身份未知。",
    "素衣女子": "身份可能与罗家有关系，对小医仙表现出敌意，可能是一个重要角色。",
    "罗家老祖": "罗家的强者，五星斗宗，对红衣少女的刁蛮行为感到不满，但在遇到萧炎和小医仙后，态度变得谨慎起来。",
    "罗家强者": "罗家的人，听从罗家老祖的命令，出现在街道两旁的房屋之上，对蓝袍老者恭敬行礼，后来对萧炎等人表示尊重。",
    "罗家": "罗成的家族，以贩卖魔核出名，与萧炎等人进行交易。",
    "罗成": "罗家的成员，与萧炎等人进行交易。",
    "空间船": "用于在空间通道中行驶的船只，由林焱操控。",
    "空间通道": "萧炎等人通过空间虫洞从中域前往中州的路径",
    "韩冲": "天北城韩家执事，与萧炎结下友谊，讲述韩雪的好心肠，在营地中加强防御",
    "鬼头": "未知身份，可能与雷纳有过交手，知道月媚的身份。在北荒漠最先发现受伤的萧炎，救了他。",
    "大漠": "萧炎与韩雪相识的地方",
    "万蛇峡": "位于峡谷之中的秘密通道，用于运输货物，峡谷内有大量巨蛇，车队通过时遭遇袭击",
    "峡谷": "韩冲等人在此遭遇夏莽及其毒蛇，夏莽试图袭击韩雪，但被暗中相助的人阻止",
    "天北城": "位于中州的天北城，韩家在此地。",
    "洪木": "洪家长老，洪烈的哥哥，与韩雪有敌对关系",
    "洪烈": "洪家长老，洪木的弟弟，与韩雪有敌对关系",
    "车队": "萧炎与韩家车队在路上相遇，双方产生冲突",
    "韩家": "韩月的家族，位于天北城，与风雷阁、洪家有敌对关系。",
    "洪家": "天北城家族，与韩家有敌对关系",
    "洪辰": "洪家成员，与韩月有竞争关系。",
    "风雷北阁": "沈云的所在地，风雷北阁是风雷阁的一个分部，与韩家、洪家有敌对关系。",
    "韩家大厅": "韩家的议事场所，韩雪与萧炎在此再次相遇",
    "韩池": "韩家族长，韩月的父亲，与萧炎相识于韩家大厅，对萧炎表示感激并对他以礼相待。与萧炎友好关系。",
    "洪辰所在的洪家": "天北城家族，与韩家有敌对关系",
    "诸乾": "韩家首席炼药大师，五品炼药师，为萧炎查看伤势。",
    "巨石广场": "古族举办的盛会场所，汇聚了来自各地的强者",
    "栖凤山": "位于中州北域的名头不小的山峰，是风雷北阁矗立之地。",
    "琉璃变": "萧炎所掌握的天火之玄变，使他的实力得到提升。",
    "天石台": "剧情发生的地点，用于战斗和交易的场所",
    "洪立": "洪家族长，洪辰的父亲，与韩家有敌对关系。正在进行战斗。被萧炎抓住并甩给洪天啸",
    "沈云": "与灰衣老者一同寻找萧炎，与洪天啸有敌对关系，被地妖傀攻击受伤",
    "银色卷轴": "沈云拥有的神秘卷轴，内含强大力量，可以释放雷电攻击。",
    "红袍黄脸老者": "未知身份，与沈云一同寻找萧炎",
    "灰衣老者": "魂殿成员，与萧炎有敌对关系，自空间裂缝中走出，拥有强大的实力。",
    "洪天啸": "洪家族长，与沈云有敌对关系，与地妖傀进行战斗。被萧炎抓住并甩给洪立。",
    "其他十几名强者": "洪家的供奉，听从洪天啸的吩咐，与沈云一起寻找萧炎",
    "白衣老者": "四位白衣老者的身份尚未明确，但他们似乎对居中的那位白发老者非常恭敬，散发出磅礴的冰寒气息，给周围带来压抑感。他们的具体目的尚不清楚。",
    "韩非": "韩家的成员，韩雪的弟弟，韩月的表哥，出现在院门口",
    "北雷塔": "风雷北阁的修炼圣地，只有表现杰出者才能进入其中修炼。",
    "风雷电三位长老": "风雷北阁的长老，均为五星斗宗，其中银长眉老者达到五星斗宗巅峰，共同出手抓捕萧炎。",
    "连绵无尽的山脉": "萧炎进行修炼的地方",
    "化骨门": "控制天涯城的势力，主修水系功法，以暗劲柔劲攻击敌人，使得敌人骨头软化。",
    "天山血潭": "一个传说中有提升实力的神秘地方，唐鹰可能进入了这个地方。",
    "四阁天": "中州四阁举办的比试活动，旨在选拔各阁内最出色的年轻一辈，比试胜利有助于提升所在阁的实力。",
    "凤姐": "与萧炎有竞争关系，与萧炎无直接冲突。",
    "唐鹰": "可能进入了天山血潭，提升实力。",
    "天雷子": "风雷北阁阁主，银袍男子，实力恐怖，来找萧炎索要三千雷幻身。与焚炎谷、红衣女子有合作意向，与吴辰、魂殿、叶家有冲突、敌对关系，与冰河谷也有敌对关系。在冰河谷的攻击中展现出强大的实力，击败多名冰河谷弟子。与小医仙有合作关系，帮助萧炎解决困难。与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。在山谷与韩枫、轩护法等人交战，充满了凶煞之气。",
    "客栈": "萧炎与银袍男子（天雷子）交锋的地方，人们议论纷纷。",
    "银袍男子": "与青衫男子和壮男一起，被青衫男子的言论震惊，实力不如青衫男子。与古青阳等人合作，共同破除火道的阻碍。",
    "费天": "风雷阁北阁主，与萧炎为敌，可能是风雷阁的人。与天妖凰族的关系逐渐交好，有些嚣张，抢占星陨阁的营地，与星陨阁产生冲突。",
    "天目山脉": "一个充满危险和挑战的地方，萧炎和小医仙在这里遇到了许多困难和挑战，但也从中获得了成长和力量",
    "费天的分身": "费天的分身，实力强大，与萧炎为敌。正在与萧炎进行战斗。",
    "曜老先生": "可能是一个帮助萧炎提升实力的角色。",
    "小溪": "萧炎在穿越山脉时休息的地方，附近有森林和魔兽。",
    "苍狼王": "一头强大的狼类魔兽，实力强大，与萧炎发生冲突。在战斗中败给萧炎。",
    "银芒中人": "与苍狼王发生冲突，实力强大。",
    "篝火旁": "萧炎在此地进行修炼，吸收天地间的能量。",
    "夭目山脉": "中州北域的一座著名山脉，因其内的天山血潭而闻名，每三年会出现一次，据称能够帮助斗皇巅峰的强者突破至斗宗层次，对斗宗强者也有提升实力的效果。",
    "凤小姐": "风雷阁成员，拥有七彩灵鹤作为坐骑；与萧炎发生冲突，试图阻止他进入天目山脉。与焚炎谷、红衣女子有合作意向，与吴辰、魂殿、叶家有冲突、敌对关系，与冰河谷也有敌对关系。在冰河谷的攻击中展现出强大的实力，击败多名冰河谷弟子。与小医仙有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。在山谷与韩枫、轩护法等人交战，充满了凶煞之气。",
    "彩裙女子": "未知身份，可能是风雷阁的人，与两名老者在巨鹤上，指挥他们在山脉之外行动，实力强大。与萧炎发生冲突，试图阻止他进入天目山脉。",
    "七彩灵鹤": "凤小姐的坐骑，具有特殊的灵性和能力。",
    "王尘": "未知人物，可能与萧炎在天黄城进行战斗",
    "天日山": "天目山脉中的一个平台，用于闯关活动",
    "剑影": "在石梯范围内，用刺耳音波攻击敌人，使得进入石梯范围的敌人受到强烈伤害。",
    "金石": "神秘导师，引导萧炎等人寻找天山血潭，提供关于天山血潭的信息和注意事项。",
    "石梯": "用于通关噬金鼠试炼场的阶梯，阶梯上有音波阵法，音波会随着人数增加而增强威力",
    "风雷东阁": "风雷阁的总部所在地，萧炎计划在四方阁大会时前往寻找风尊者。",
    "萧炎等人": "逐渐退开，准备在慕骨老人与三千焱炎火战斗后寻找机会离开。",
    "紫衣老者": "未知身份，阻止萧炎救援药老。",
    "慕青鸾": "与萧炎有友好关系。",
    "新增/场所": "地点用途、特点等重要信息",
    "四方阁大会": "风雷阁、剑尊者、万剑阁、黑冥宗等四方势力参加的大会。",
    "东阁": "位于北域靠近中州中央区域的边界处，即将举办四方阁大会。",
    "风雷阁东阁": "风雷阁总部，位于风雷山脉，举办四方阁大会的地点。",
    "风雷山脉": "风雷阁所在的山脉，萧炎与雷尊者发生冲突的地方。",
    "雷山": "位于北域的地区，因萧炎和凤清儿的战斗而受到瞩目",
    "登山石道": "供前来看四方阁大会的人士和参加大会的年轻强者使用。",
    "凤清儿": "天妖凰族的成员，与萧炎展开激战。",
    "银色巨塔": "位于山顶，是风雷阁的标志建筑，高度至少有三四十丈，塔身之外有雷光闪烁，塔尖插入云层中，给人一种神秘的感觉。",
    "雷尊者": "风雷阁的高层人物，与费天有联系，对星陨阁的挑衅表示不满。与天妖凰族的关系逐渐交好，有些嚣张，抢占星陨阁的营地，与星陨阁产生冲突。与大地虎族族长展开激战。",
    "剑尊者": "万剑阁阁主，实力强大，与雷尊者、黄泉尊者、剑尊者同为四大尊者之一。与萧炎为敌，对萧炎有所关注。",
    "风尊者": "风雷阁尊者，与萧炎发生冲突后被其击败。在四方阁大会上，与萧炎发生冲突并被其击败。在看到萧炎手中的药老所留的黑色古朴戒指后，态度发生改变，对萧炎表示信任和支持。与韩枫有敌对关系。与风雷阁有关联。在星陨阁与大敌当前的情况下，带领星陨阁成员誓死抵抗魂殿的入侵。",
    "万剑阁": "剑尊者的所在地，强大的剑修门派。",
    "银木": "比赛场地之一，用于进行强榜大赛的比赛。",
    "广场中央": "四方阁大会比赛场地，萧炎与黄泉尊者在此地进行对话。",
    "强榜大赛现场": "萧炎与柳擎、唐鹰等人发生冲突的地方。",
    "银木广场": "风雷阁所在地，举办四方阁大会的场所之一，凤清儿在此制造巨大斗气风暴，导致广场受损严重。",
    "北阁主": "风雷北阁的阁主，与雷尊者有关系。",
    "西阁主": "风雷西阁的阁主，身形壮硕的赤膊大汉，声音如雷般的大笑。",
    "星陨阁": "天府联盟的一员，位于星界之中，是一个提供修炼和战斗的场所。",
    "四方阁大会会场": "举办四方阁大会的地方。",
    "黄泉阁": "黄泉阁是另一个参加四方阁大会的势力，与风雷阁、万剑阁和星陨阁共同组成了这个盛会。",
    "未知房间": "星陨阁内部的一个房间，萧炎与小医仙在此相遇。这个房间可能是星陨阁内部的一个房间，用于隐藏和休息。",
    "古凰血精": "一种能够提升人体强横程度的珍贵药材，但对人体的负担很大，吸收不当可能导致爆体而亡。萧炎在吸收古凰血精的过程中，身体出现异常，面临爆体而亡的危险。",
    "药尘(药尊者)": "星陨阁的阁主，萧炎的老师，曾经的炼药宗师，与萧炎有过敌对关系，与云山有关系，与云岚宗有关联，参与炼药师大会，与云岚宗决战。",
    "药尘与萧炎的关系": "师徒关系，曾经有过敌对关系。",
    "远古洞府": "一场很久远的盛事的遗址，里面隐藏着珍贵的功法，焚决便是在这里所得。",
    "中州西域的冥城": "魂殿的一座分殿所在地，药尘被关押在这里。",
    "丹城": "丹塔所在地，全大陆炼药师数量最多的地方，丹塔的势力范围，号称丹域，距离丹城路程较远，需一月左右的时间才能到达。",
    "神秘山峰": "云雾缭绕的山峰，位于一个玄异的世界，是主角们修炼的地方，地势险峻，天地能量浓郁，修炼效果好于其他地方。",
    "金炎儿": "一位气质恬静，容貌不输凤清儿的少女，修炼天赋极高，能够控制金色火焰，散发出异样威压。",
    "山峰之下": "薰儿在得知萧炎消息后的地方，她决定下山寻找萧炎。",
    "丹域": "一个神秘的领域，以炼丹术闻名于世。",
    "碎石广场": "丹会即将在这里举行，吸引了众多强者前来。",
    "夭黄城": "规模丝毫不比天北城小的城市，而且由于这座城市有着能够直通丹域的空间虫洞，也是令得这里的人气，远超天北城。夭黄城中，大小势力林立，其中以两大家族为尊，一为柳家，二为程家，这两大家族算是天黄城内实力最强的势力，当然，两个家族，都并没有资格建造空间虫洞这等远距离的传送点，因此这里的空间虫洞，并不属于两大家族任何一方所有，而其所有方，是焚炎谷。焚炎谷乃是这方圆几千里之内真正的霸主，掌控着诸多城市，唯一能与其抗衡的，便是音谷，不过这音谷素来神秘，势力范围远不及焚炎谷，但却依旧没有任何人敢对其抱有小觑心理，能够与焚炎谷相媲美的势力，只要用屁股想都能知道，这可绝对不会是什么省油的灯。",
    "黄天城": "中州中域的一座繁华城市，人口众多，商业繁荣，街道宽敞，商铺林立，人气旺盛。",
    "天黄城": "一个城市，萧炎计划在此等待小医仙的消息，王尘可能与之发生冲突",
    "程耀": "程家族的族长，与柳擎对立。",
    "梅剑": "焚炎谷的使者，带来新的命令。",
    "曾修": "一位六品炼药师，被岩枭挑战。在剧情中被岩枭挑战。",
    "天黄城广场": "天黄城的广场是萧炎与王尘进行战斗的地方，周围有观众观看。",
    "焚炎谷谷主": "焚炎谷的领导者，与萧炎有合作关系。与萧炎有关系（合作关系）",
    "柳家": "柳擎所在的家族，讨论空间虫洞的控制权和焚炎谷寻找高阶炼药师的目的",
    "炙火山脉": "位于中州的火山山脉，焚炎谷的总部坐落其中。火属性能量充裕，但因火山常年喷发，带有狂暴气息，需去除狂暴才能吸收。山脉中多有魔兽，且焚炎谷未完全探索，萧炎独自行动时需小心。",
    "石梯前的空间障壁": "焚炎谷历代谷主亲自加固的空间障壁，足以抵御一名斗尊强者的攻击，寻常斗宗无法打破。",
    "焚炎谷内部": "焚炎谷的世外桃源，拥有浓郁的火属性能量，内部建筑众多，有焚炎谷弟子在此生活、训练。",
    "红衣女子的住所": "焚炎谷成员的住所，红衣女子在此处与焚炎谷谷主商讨事务，与萧炎有所接触。",
    "唐震": "焚炎谷的领导，客卿长老",
    "天蚕土豆吧": "提供最新章节阅读的网站平台。",
    "幻大师": "丹塔客卿长老，拥有天寒火，与骨灵冷火有一定关系。",
    "肖大师": "丹塔客卿长老，拥有蓝色火焰，与九龙雷罡火抗衡失败。",
    "陌大师": "丹塔客卿长老，通过九龙雷罡火的测试。与萧炎有关系（认识）",
    "九龙雷罡火": "一种强大的异火，由丹塔掌控。",
    "山谷中心处": "焚炎谷的广场，用于唐震与两名炼药大师联手炼制丹药的地方，由焚炎谷弟子守护，环境安静，适合炼药。",
    "山熔鼎": "一尊足有丈许庞大的药鼎，药鼎通体火红，在药鼎圆壁上，有着火山喷发般的图纹，一眼看上去，一股狂暴气息顿时迎面而来。这是唐震用来进行九龙雷罡火测试的工具，品质不亚于萧炎的万兽鼎。",
    "火菩丹": "需要炼制的丹药。",
    "银色火焰": "唐震使用的火焰，用于炼化药材，并在山熔鼎内形成九条火龙，用于炼制火菩丹。",
    "丹塔大殿": "丹塔内部的重要场所，用于举行活动、测试等活动。",
    "碧绿尖": "萧炎进行药材融合的地方，环境寂静，适合炼丹。",
    "岩备": "可能是七品炼药师，与萧炎竞争。",
    "漫天银雷": "丹雷的表现，地妖傀在其中悬浮而立，将银雷吸入体内，逐渐增强实力。",
    "九龙雷罡火测试现场": "丹塔举办的一种强大异火的测试场地。",
    "中域": "一个地区，萧炎进入后面临更强对手，需寻求斗尊强者保护",
    "吴辰": "与萧炎有过战斗，可能是风雷阁的人。",
    "台阶之上": "萧炎与吴辰进行斗技比拼的地方，用于展示他们的实力。",
    "九龙雷罡火测试场地": "丹塔为测试九龙雷罡火而设立的场地，唐震在此地主持测试。",
    "火莲出现的": "萧炎与吴辰进行战斗的地方，火莲具有极高的破坏力，使得天地间能量变得狂暴，温度迅速升高。",
    "空地周围": "这是焚炎谷举行考验的地方，周围有许多人在观看。",
    "大殿之外空地": "大殿之外的空地是焚炎谷进行测试的场所，也是萧炎与吴辰战斗的地方。这里在战斗中被破坏严重，部分地面被震成湮粉。",
    "斗技阁": "存放各种高级斗技的地方，唐震在此赠送萧炎天火三玄变的完整修炼之法。",
    "传承水晶球": "焚炎谷的传承水晶，其中不仅有着最为完整的天火三玄变修炼之法，并且还有着焚炎谷历代先辈对这一功法的一些改进以及经验。它能够在传承秘法时，也有着一种测验的效果，若是修炼此秘法天赋高者，便是能够令得水晶球散发出光芒。",
    "唐火儿": "唐震的徒弟",
    "焚炎老祖": "焚炎谷的创始人，曾经的至强者，实力接近斗帝。",
    "城市轮廓": "萧炎期待了解小医仙的情况，担心她的安全。",
    "石桌": "柳擎和萧炎讨论问题时使用的桌子",
    "叶城": "萧炎与魂殿的十名斗尊展开激战的地方，位于中州。",
    "叶家": "一个家族，萧炎与叶重、欣蓝等人有关系，帮助叶家通过丹塔的考核",
    "叶重": "与曹颖有友好关系，帮助叶家通过丹塔的考核；在叶城与魂殿的十名斗尊展开激战。",
    "落神涧": "萧炎等人寻找天毒蝎龙兽的地方，环境险恶，充满了未知的危险",
    "山涧洞口": "小医仙躲避冰河谷追杀的地方，环境恶劣，周围有毒气。",
    "冰河谷": "冰河谷的所在地，与小医仙有敌对关系",
    "冰元": "冰河谷大长老，与萧炎有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。",
    "冰符": "冰河谷的强者，与冰元一起，试图抓捕小医仙回冰河谷治疗冰尊劲。与萧炎有敌对关系。在与天火尊者的交战中，使用了寒气缭绕的寒冰铠甲，但最终不敌。",
    "未知山谷": "萧炎、小医仙等与韩枫、轩护法等人交战的地方，冰河谷攻击的地方，天火尊者、萧炎、小医仙等展现强大实力的地点，冰元试图抓捕小医仙回冰河谷治疗冰尊劲的地方。",
    "白影": "神秘强者，突然出现救走冰符，实力强大。",
    "空间封锼": "一种强大的空间技能，由沈云施展，能够将沈云包裹进去，形成空间囚牢。这种技能需要借助天火尊者的力量才能施展出来。",
    "雷霆": "剧情发生的地点，火狼吞噬雷霆的地方",
    "化骨城": "萧炎在离开天北城之后的一路疯狂赶路中，首次选择停歇下来的地方。这座城市的主调颜色是淡淡的苍白，给人一种寒意。城内人气旺盛，喧嚣声冲天。",
    "风雷阁成员": "一个实力强大的势力，与萧炎有恩怨，试图追捕萧炎。与焚炎谷、红衣女子有合作意向，与吴辰、魂殿、叶家有冲突、敌对关系，与冰河谷也有敌对关系。在冰河谷的攻击中展现出强大的实力，击败多名冰河谷弟子。与小医仙有合作关系，帮助萧炎解决困难。与冰河谷有敌对关系。在冰河谷的攻击中，为了帮助萧炎等人，使用了自己的能力。与冰元有敌对关系，试图抓捕小医仙回冰河谷治疗冰尊劲。在山谷与韩枫、轩护法等人交战，充满了凶煞之气。",
    "客栈老板": "萧炎与天雷子（费天）见面交谈的地方。",
    "城外": "萧炎逃离客栈后，前往的地方，试图躲避银袍男子的追击。",
    "大地魔熊": "森林中的魔兽，被萧炎击败。",
    "分身": "萧炎的分身，实力为斗灵阶别，由萧炎眉心处释放的能量急速蠕动形成。",
    "赤火长老": "焚炎谷的长老，负责传达谷主的信息，与岩枭有关系（认识）",
    "天毒蝎龙兽": "与地妖傀发生冲突的强者，实力强大。",
    "天蝎毒龙兽": "在落神涧内的一种凶猛毒物，可能是萧炎等人需要面对的一个挑战。在落神涧内与萧炎等人发生冲突，被萧炎等人击败。",
    "天毒蝎龙兽所在地": "落神涧，此处为魔兽栖息地，天毒蝎龙兽在此处被重创。",
    "冰河谷天蛇长老": "冰河谷强者，斗宗巅峰，与天火尊者有敌对关系，试图抓捕药尊者，与萧炎、小医仙等有敌对关系，在冰河谷的攻击中展现出强大的实力",
    "天蛇": "冰河谷强者，与天火尊者有敌对关系，试图抓捕药尊者，与萧炎、小医仙等有敌对关系，在冰河谷的攻击中展现出强大的实力。在萧炎等人的攻击下被击败。",
    "冰河谷强者": "与焚炎谷有敌对关系，试图抓捕药尊者，与萧炎、小医仙等有敌对关系，在冰河谷的攻击中展现出强大的实力",
    "黑魔双煞": "黑火宗的强者，实力强大，与叶家有冲突，试图逼迫叶家投降",
    "赵黑": "黑火宗成员，与萧炎有敌对关系，试图攻击萧炎，在战斗中受到重创",
    "黑火宗": "赵黑和秦魔所在的宗门，与萧炎有敌对关系",
    "祭坛": "位于星陨阁的一处神秘地点，用于举行各种仪式和活动。这个祭坛有着悠久的历史和神秘的传说，是星陨阁的重要地标之一。",
    "菩提古树": "与萧炎有友好关系。",
    "青衣女孩": "可能与魂殿有关联的新角色",
    "地眼": "位于萧炎所在地区的地下，拥有地心火苗，被萧炎多次吸取，最后发现其中有一团由纯粹火属性能量凝聚而成的粘稠血红色液体，内含一枚拇指大小的浑圆血红珠体",
    "地心珠": "一种神奇的物品，是炼制地心雷珠的主要材料，深藏大地之内，极难寻到，一般在火山喷发时可能会有地心珠随同被喷射而出",
    "阳光": "可能在剧情中起到重要作用，帮助萧炎和小医仙成功镇压地眼",
    "天霭子": "冰河谷大长老，十年前进入斗尊层次，与天蛇一同前来，实力强大",
    "无霜子": "冰河谷强者，与天蛇一同前来，实力强悍",
    "魂殿护法": "魂殿成员，与药尘有敌对关系，与萧炎有敌对关系。",
    "火灵之地": "萧炎在此地与敌人展开激战，展现出强大的实力，成功防御住敌人的袭击。",
    "鹜护法被擒获的地方": "可能在某个隐蔽的山谷或者其他地方。这里是萧炎和药老等人与鹜护法交战的地方，也是鹜护法最终被擒获的地方。",
    "战斗发生的": "可能是某个山谷、森林或者是其他开阔地。这里是萧炎和美杜莎女王、薰儿等人与冰河谷强者天蛇等人交战的地方，也是萧炎展现强大实力的地点。",
    "蓝发老者": "魂殿的强者，身份为魂殿护法，出现在叶城，给萧炎带来压力。",
    "青海": "一个药族的成员，与药尘有敌对关系。",
    "千钧一发": "萧炎和小医仙在冰河谷的攻击中躲避的地方，是一个关键时刻拯救了他们性命的地方",
    "青海所在之地": "一个未知的具体地点，可能是魂殿的据点或者是其他地方，青海在这里与萧炎等人发生冲突。",
    "冰河": "冰河谷谷主，与萧炎有敌对关系，与天火尊者、小医仙有敌对关系。新增：与青海、魂殿有敌对关系。与薰儿有敌对关系。在与萧炎的战斗中，表现出强大的实力，但也被薰儿的实力所震惊。",
    "冰尊者": "冰河谷的强者，后天厄难毒体，与小医仙有敌对关系，试图抓捕小医仙。",
    "青色倩影": "未知人物，神秘强者，出现在冰尊者攻击萧炎时，出手阻止冰尊者，救下萧炎。",
    "青海与冰河发生冲突": "青海与冰河在中州的一座城市的某个地点发生了冲突，萧炎、薰儿等人在场。",
    "天霜子": "与青海合作，与萧炎有敌对关系。在与萧炎的战斗中，被冰河所救，与冰河一起离开。",
    "黑衣老者": "与药尘有过几面之缘的普通斗宗，观察萧炎出手狠辣，评价翎泉伤势严重，与妖花邪君有敌对关系。",
    "白发老者": "韩执事，丹塔的考核人员，与萧炎有对话。在丹塔与小医仙等人讨论关于萧炎被囚禁在星域内的情况，解释为什么无法立即营救萧炎。",
    "陀舍古帝玉": "传说中的神秘物品，可能与制造斗帝有关",
    "箭玄": "萧炎的先祖，古墓的主人，萧家的创立者。",
    "古界": "一个神秘的时空领域，萧炎与火炫等人曾在此相遇",
    "被窝": "黄儿与萧炎在其中的互动场所。",
    "箭炎的房间": "萧炎居住的地方，发生了黄儿突然来访的事件。",
    "雪魅的交易": "可能是某个隐秘的地方，用于老人和雪魅进行交易的场所。",
    "药材": "萧炎用来吸收斗气的药材，属于火属性，内含不菲的火属性能量。",
    "石亭": "薰儿和小医仙下棋的地方，两人能够安静地坐在一起下棋，令人感到难以置信",
    "圣丹城": "圣丹城，位于大陆，是丹域的重要城市之一。",
    "叶城炼丹室": "萧炎在叶城的一处炼丹场所，用于炼制丹药，提升炼药术。",
    "曹家": "与丹塔、古族等有合作关系，试图强娶欣蓝。与萧家有敌对关系。",
    "前院": "叶家前院，用于防止曹家强行闯入",
    "叶家前院": "叶家与曹家发生冲突的地方，气氛剑拔弩张",
    "曹单": "跟随曹颖的曹家人，对曹颖有掩藏得极深的爱欲之情",
    "等待山谷": "萧炎等人等待山谷中的消息，担心萧炎等人的安全",
    "天火尊者所在之地": "天火尊者居住的地方，具体位置未说明",
    "未知院落": "此剧情发生在未知的院落中，可能是某个家族的大院或者其他重要建筑。这里发生了火兽之间的战斗，最终曹单失败，萧炎获胜。",
    "青灵城": "丹域中的一座城市，丹会在此举行，吸引了大量炼药师前来参加",
    "虚空天马兽": "一种罕见的六阶层次魔兽，拥有在虚无空间飞行的能力，速度比空间船快",
    "丹家": "丹域五大家族之一，始终较为低调，但实力无人质疑，曾在丹塔长老席占据一席之位。",
    "外域": "圣丹城的外部区域，包括八个空间广场",
    "星域": "萧炎被囚禁的地方。",
    "翌日": "无相关信息",
    "白衣女子": "白家人，与叶重有敌对关系，在天级房间内与灰衣老妪交谈",
    "韩利": "与曹颖有友好关系，帮助叶家通过丹塔的考核。",
    "邱家一男一女": "邱家人，与叶重有友好关系",
    "灰衣老妪": "白家人，与叶家有敌对关系，在天级房间内与韩利交谈。",
    "冷艳女子": "白家人，与萧炎有敌对关系",
    "天级房间": "位于某个神秘地方的豪华房间，白衣女子和灰衣老妪曾在此交谈",
    "炼药师交易会": "一场由丹塔支持的盛大交易会，位于圣丹城外域，人流量大，交易品种丰富，七品以上炼药师可以带同伴进入。顶楼是炼药师交易会的顶层，只有特定的人物（如萧炎）才能进入，顶楼内有更多的交易活动和其他高级服务。",
    "血精妖果": "药材，炼制生骨融血丹的主要材料之一，稀有且珍贵",
    "红袍老者": "售卖血精妖果的商人，与萧炎交易，要求以七品中级丹药换取血精妖果",
    "顶楼": "炼药师交易会的顶层，只有特定的人物（如萧炎）才能进入，顶楼内有更多的交易活动和其他高级服务。",
    "楼梯口": "位于顶楼的楼梯口，有两名为交易的斗宗强者站岗，他们胸前的袍服表明其身份，他们见到萧炎等人后，先是一怔，然后目光在他们身上扫过，显然是在查看他们的实力和身份。",
    "邋遢老者": "未知身份，拥有远古铜片，用七品高级丹药的药方换取萧炎的素心丹。",
    "玉台": "顶楼靠北的角落处的玉石台，上面摆放着一些药材、卷轴、丹药等，吸引了许多人的关注。",
    "铜片交易点": "邋遢老者在此处出售铜片，萧炎对此感兴趣并与邋遢老者进行交流",
    "叶院": "叶家的院子，欣蓝在此处摆摊卖药材",
    "炼药师交易佘": "炼药师们进行交易的场所，提供各种药材、丹药等商品买卖",
    "丹轩": "丹家成员，丹晨的表哥，与萧炎有过接触。",
    "白鹰": "白家年轻一辈的优秀人物，与萧炎有敌对关系",
    "曹休": "曹家成员，与丹轩有敌对关系，与萧炎有敌对关系，试图阻止萧炎的帮助叶家通过丹塔的考核",
    "曹颖": "丹塔青年大赛参赛者，丹域联盟成员，与萧炎有合作关系，在丹界等待萧炎。在丹塔与小医仙等人讨论关于萧炎被囚禁在星域内的情况，表示会尽力提供帮助。",
    "盛耀": "丹塔八大长老之一，主持五大家族的考核",
    "石碑": "用于展示丹会成绩的场所，镜盘上的数字代表着参赛者在丹会上的表现。萧炎等人在这里修炼。",
    "丹晨": "与萧炎有合作关系，丹域联盟成员，在丹界等待萧炎。",
    "盛长老": "丹塔的长老，与萧炎有交流，给予他一些建议和帮助。与叶家有友好关系，帮助叶家通过丹塔的考核。",
    "玄冥宗庄园": "玄冥宗在圣丹城的据点，辰闲等人的住所。",
    "玄空会长": "丹塔会长，与药尘是好友，与萧炎交流，给予他参悟魂技的机会。",
    "辰闲": "玄冥宗弟子，与萧炎有敌对关系。",
    "玄空子": "丹塔塔主，与萧炎合作",
    "宋清": "与萧炎有合作关系，丹域联盟成员，在丹界等待萧炎。",
    "丹塔大厅": "丹会选拔的举办地",
    "丹界": "丹塔所在的神秘空间，内有各种珍稀药材和丹药，是炼药师们梦寐以求的地方。",
    "幻境关卡": "一届丹会的举办场所，吸引众多知名人士前来参加",
    "美妇": "丹塔三巨头之一，实力强大，与药尘有关系（认识），与药尘有过敌对关系（曾经争夺异火），与药尘有合作关系（共同对抗魂殿）。在叶城与魂殿的十名斗尊展开激战",
    "扭曲空间": "丹会活动中的幻境关卡，参赛者需要在此处通过考验才能晋级下一轮",
    "黄易": "七星斗宗强者，与萧炎发生冲突，试图抢夺地心魂髓，后被萧炎击败。",
    "万药山脉": "萧炎在万药山脉寻找任务品的地方。",
    "山丘": "萧炎与黑衣男子的战斗地点。",
    "山丘半空": "萧炎与老者发生冲突的地方，空间在此刻泛起许些扭曲之感。",
    "山丘空地": "萧炎与老者发生冲突的地点，周围还有其他人。",
    "玄冥宗": "一个强大的势力，由辰天南领导，与萧炎有敌对关系。",
    "巨大刀芒攻击的空地": "未知人物与老者发生冲突的地方，地心魂髓所在之处",
    "白姓老者": "存追萧炎而来，与辰闲有联系，玄冥宗的人。",
    "地心魂髓": "位于地心的宝物，萧炎试图获取",
    "圣丹城外域": "炼药师交易会的举办地点，位于圣丹城外域，人流量大，交易品种丰富，七品以上炼药师可以带同伴进入。",
    "黑衣男子": "与萧炎产生冲突的角色。",
    "山顶洞府": "位于万药山脉的一座山顶上，里面藏有萧炎需要的药材。",
    "慕骨老人": "与熊战有敌对关系的强者，实力强大。",
    "壮汉": "神秘强者，实力为六星斗尊，出现在萧炎与慕骨老人的战斗中，救了萧炎，与紫研有关。",
    "娇笑女子": "紫研，神秘强者，实力为六星斗尊，与萧炎有友好关系，出现在萧炎与慕骨老人的战斗中，救了萧炎。",
    "深坑": "能量潮汐爆发的地方，萧炎从中走出，实力大增。",
    "熊战": "与萧炎有友好关系。参与对抗风雷阁的入侵。",
    "石殿": "烛离带萧炎等人前来观看被龙凰本源果能量实体化的紫研的地方。",
    "玄鸟兽": "一只巨大的魔兽，与萧炎有友好关系，出现在广场上。",
    "曹炎": "丹塔青年大赛参赛者，丹域联盟成员，与萧炎有合作关系。",
    "万兽鼎": "萧炎的炼丹工具，赤红色，可用于炼制生骨融血丹。",
    "黑衣人": "神秘强者，可能是斗帝级别的存在，与菩提古树有关联。",
    "萧潇": "萧炎的儿子，与薰儿结婚，生下了萧潇，与美杜莎女王有血缘关系。参与炎盟与狮冥宗的战斗。",
    "垫片广场": "丹会比赛场地，雷云翻滚，气氛紧张",
    "无数道目光": "观众们的视线集中在半空中的丹药上，好奇地观察八品丹药的形象和灵性。",
    "三千焱炎火": "异火，与萧炎达成协议，打算在自由后前往魂殿",
    "空间裂缝中的黑袍人": "未知身份，魂殿尊老，实力强大。",
    "丹塔三大巨头": "丹塔高层，与三千焱炎火抗衡多年。",
    "虚无空间": "魂天帝可能出现的地方，空无一物，古元在此等待",
    "小火龙": "三千焱炎火的本源之火所化，具有毁灭般的气息，被萧炎成功降服。",
    "玄衣": "丹塔长老，与萧炎有合作关系。",
    "韩执事": "丹塔的执事，与萧炎有小冲突，与丹塔有其他执事和小医仙等人一起讨论关于萧炎被囚禁在星域内的情况。",
    "火海": "魂虚子和万火长老战斗的地方，异火聚集之地",
    "灵魂空间": "存放灵魂体的地方，紫黑色火海弥漫，环境恶劣。",
    "死域": "充斥着紫黑火焰的区域，是萧炎修炼的地方",
    "新人": "新出现的角色，可能是迦南学院的学生，不愿意吞服感应杀气的丹药",
    "天火宗": "天火尊者的势力范围，与萧炎有合作关系。",
    "曜天尊": "天火尊者的原名，与萧炎有合作关系，与萧炎、美杜莎、薰儿、小医仙和有友好关系。",
    "辰天南": "与萧炎有敌对关系，争夺赤红卷轴。",
    "丘陵": "丹塔大长老，面对玄冥宗的威胁，站出来捍卫丹塔的利益和尊严",
    "易尘": "天冥宗的人，与萧炎进行对决。",
    "花宗": "位于东中州的势力，被天府联盟同化，成为其一部分",
    "丹塔青年大赛": "一场重要的比赛，由丹塔举办，萧炎和其他参赛者在这里相遇。",
    "亡魂山脉": "位于中州的一个山脉，是魂殿的分殿所在地，药尘被囚禁的地方，有五位斗尊强者看守。",
    "慕骨门": "位于中州的势力，慕骨老人是慕骨门的门主，试图夺取青莲地心火。",
    "铁剑尊者": "星陨阁成员，与萧炎初次见面，后成为朋友。",
    "噬石蚁后": "一种可怕的魔兽，身呈暗金色，拥有八翼，能够带领噬石蚁群进行攻击。被紫研捕获，从而得知了魂殿的所在地。",
    "黑色巨殿": "魂殿所在地，大天尊隐藏的地方。",
    "巨殿": "闯关的终点，净莲妖火的所在地",
    "锁魂大殿": "摘星老鬼与萧炎战斗的地方，大厅内设有阵法封锁，使得空间内能量流动受到限制。",
    "掎星老鬼": "斗尊，与萧炎有战斗，与萧炎有敌对关系",
    "摘圣老鬼": "五星巅峰斗尊，与萧炎有敌对关系，受到重伤",
    "黑白天尊所在处": "黑白天尊所在的地点，与萧炎一方有冲突。",
    "龙熊族": "熊战的势力范围，与萧炎有友好关系。",
    "丹塔内部": "丹塔的内部区域，小医仙等人在这里讨论关于萧炎被囚禁在星域内的情况。",
    "丹塔之外": "丹塔的外部区域，小医仙等人在这里讨论关于萧炎被囚禁在星域内的情况。",
    "丹塔之外的其他地区": "丹塔所在地区之外的其他地区，小医仙等人在这里讨论关于萧炎被囚禁在星域内的情况。",
    "天星山脉": "星陨阁所在地，有着特殊的进入方法，即使是斗尊强者也无法轻易进入。",
    "未知小孩": "在妖艳女子的身后突然出现的一名约莫两岁左右的小孩，他能够凌空虚踏，这是只有斗宗强者才能办到的。他的名字和具体身份尚未透露。",
    "石塔顶层": "萧炎在此处进行疗伤，紫褐色火焰缭绕，充满生机。",
    "石塔": "萧炎与药老修炼的地方，用于恢复萧炎的体力。",
    "风尘阁": "势力，与萧炎、药尘等有敌对关系",
    "天火尊者的洞府": "天火尊者居住的地方，与萧炎有合作关系，与冰河谷有敌对关系",
    "兽域": "一个庞大的地域，丝毫不逊色中州，这里同样也与中州一般，有着无数的精彩。这里最为瞩目的存在无疑便是屹立在金字塔顶尖的三大族群，太虚古龙，天妖凰族九幽地冥蟒，三大族群，其中太虚古龙一族多年未曾露面，九幽地冥蟒族数量庞大，但在强者质量上，却是弱了天妖凰族一筹，因此，在太虚古龙一族销声匿迹的这些年，天妖凰族在兽域之中的地位，就犹如以往魂殿在中州之上一般无二。",
    "骸骨山脉": "九幽地冥蟒族所在地，与九幽地冥蟒族有敌对关系。",
    "星陨阁营地": "星陨阁寻找的营地，被风雷阁抢占。",
    "骸骨山脉中心": "位于远古遗迹附近，人蛄混杂，各种势力强者聚集，混乱。",
    "营帐": "风雷阁在中州上的营地，被萧炎强行震裂。",
    "九幽地冥蟒族": "与天妖凰族有敌对关系的势力，其中妖瞑等长老感受到来自九彩光柱的威压。",
    "垫片山脉": "故事发生的地点，灯火通明，萧炎在此处俯瞰整个山脉，观察山下的人影和火光。",
    "远古遗迹": "一个古老的遗址，萧炎与古妖在此地进行激战。",
    "空间裂缝": "魂殿成员通过的空间通道，用于传送和逃离。",
    "骨海": "骨海是远古遗迹的一部分，面积广阔，里面漂浮着大量的白骨。",
    "骨海内的巨殿": "这是一座近千丈庞大的巨殿，通体赤红，远远看去，犹如升腾着一种火焰一般，在这森白色的骨海之中，显得分外刺眼。巨殿可能是远古斗圣强者留下的遗迹。",
    "萧炎等在巨殿之外": "萧炎和其他强者们在巨殿百米之外停下，等待其他人到来。",
    "天妖凰族": "与萧炎有敌对关系的势力，与九幽地冥蟒族有敌对关系。",
    "逍遥宗": "一处神秘的遗迹，众多势力聚集在此，寻找宝物。",
    "遗迹": "众强争夺天阶斗技的地点",
    "火道": "萧炎等人需要突破的地方，充满了危险和挑战。",
    "循环成形的地方": "地妖傀进化的场所，斗圣强者留下的阵法，具有强大的力量，能够与一名二星斗尊抗衡。",
    "石门之外": "天妖傀出现的地点，位于遗迹入口处，守卫着进入遗迹的通道。",
    "远古森林": "位于远古遗迹内，中心区域的气息消失，环境危险重重",
    "兽灵罩": "一个神秘的领域，里面充满了各种未知的生物和力量。萧炎和他的朋友们在这个地方与风雷阁的人展开了激战。",
    "天妖凰族驻地": "天妖凰族的居住地，凤清儿所属的势力，与风雷阁、冰河谷等势力有联系",
    "大地": "熊战与大地虎族族长展开激战的地点，地面受到两人的战斗影响而产生震动。",
    "大殿顶": "位于加玛圣城中心地带的大殿顶处，一名身着锦袍的女子在此地出现，她是加玛帝国的实际掌权者，被誉为炎盟的创始人。这个地方是加玛帝国权力中心的象征。",
    "赤红平原": "远古天夙力量的唤醒之地，萧炎与凤清儿展开激战的地方",
    "天妖凰族的凤清儿": "天妖凰族族人，与萧炎有敌对关系。在剧情中与萧炎展开激战。",
    "金凰": "一个神秘的地方，拥有强大的力量。凤清儿的祖魂在这里被紫研击败，导致她的实力大减。",
    "神秘白衣女子": "未知身份，与萧厉等人互动",
    "丹殿": "存放高品阶丹药的地方，萧炎等人寻找魂婴果的场所，被神秘小家伙占据。",
    "丹兽巢穴": "雪白小兽的栖息地，内有大量六品、七品丹药供其食用，萧炎在此地通过喂食丹药与雪白小兽建立联系，暂时成为其主人。",
    "黑影人的所在地": "黑影人在此地与萧炎等人发生冲突，试图抢夺丹兽。此地可能是一个隐秘的场所，周围环境复杂，有利于黑影人隐藏身形。",
    "大戈壁": "萧炎在此历练，青鳞被墨家擒获的地方。",
    "塔戈尔大戈壁": "位于加玛帝国的一个沙漠地带，漠铁佣兵团的所在地。",
    "未知远古遗迹": "萧炎准备寻找的地方，可能包含魂婴果等宝物。",
    "神秘小家伙": "在丹殿中占据丹室的神秘存在，拥有强大实力，未知身份。",
    "大地虎族族长": "大地虎族的首领，与小医仙展开激战",
    "摘星老鬼": "未知身份，可能与九天尊有其他关系，被魂厉击败",
    "星域外": "萧炎与小医仙、紫研等待萧炎归来的地方",
    "凰轩": "天妖凰族成员，与青鳞发生冲突",
    "骨骸之地": "远古遗迹所在地，骨骸散落各处，其中可能含有斗圣精髓",
    "大战现场": "萧炎、小医仙等人和风雷阁、天妖凰族等势力在这里进行战斗。",
    "虚无天空": "萧炎与摘星老鬼进行战斗的地方，空间独特，适合隐秘战斗",
    "妖凰钟": "天妖凰族用来困住萧炎火焰风暴的巨大钟，由两名老者注入斗气强化，后被萧炎引爆",
    "太古虚龙": "魔兽界的真正至尊，位于空间裂缝中。在与天妖凰族的冲突中展现出强大的实力，迫使天妖凰族的强者无法继续争夺龙凰本源果。",
    "白发男子": "天妖凰族的强者，与摘星老鬼、萧炎等人发生冲突。在与太古虚龙的冲突中表现出敬畏的态度，不敢与之争辩。",
    "黑叔": "紫研的亲戚，太虚古龙一族的成员，与摘星老鬼交手，表现出强大的实力。",
    "星陨阁驻地": "萧炎所属的势力，与风雷阁有冲突",
    "黑擎": "与萧炎关系友好，共同对抗龙甲军和蛮龙军。在战斗中受到红脸老者的攻击，伤势严重。",
    "紫晶山脉": "紫研和熊战所在的山脉，紫研在这里接受传承，萧炎与黑擎、紫研、熊战等人相遇",
    "后山山顶": "星陨阁的后山山顶，药老在此地与风尊者交谈，讨论萧炎等人的动向以及与魂殿的关系",
    "魂界": "魂族所在的神秘世界",
    "星陨阁后山": "萧炎在这里为青鳞提供一个秘密的地方，让她在这个地方吸收药力，提升实力",
    "大天造化掌": "萧炎在三千莲心火煅烧三根肋骨后，成功破解斗圣强者所设置的封印，获得了一种名为“大天造化掌”的新技能。",
    "骨髅之地": "造化圣者藏骨髅之地，萧炎在此获得天阶斗技《大天造化掌》的传承，需要金灵涎淬炼手掌才能成功施展该技能，否则必遭反噬。",
    "青红之地": "萧炎在这里使用青红骨骸吸收妖凰血精的能量，将其融入骨骸，使其变得更加强大",
    "黑衣人的藏身之处": "慕骨老人伪装成黑衣人，企图夺取丹塔的丹会冠军的地方。",
    "古遗迹": "萧炎寻找净莲妖火的地方，包含斗圣骨骸和最后一张古图。",
    "星界": "一个神秘的空间，连接着多个世界，萧炎和彩鳞等人曾在其中与骨幽展开激战",
    "九天尊": "无",
    "八天尊": "魂殿强者，与九天尊合作执行任务，与药尘有敌对关系。",
    "八品丹药": "生骨融血丹，药尘所有，具有恢复血脉的功效。",
    "天妖凰的精血": "药尘所有，具有强大的生命力。",
    "苍老身影": "半圣，星陨阁的强者，已经踏入半圣层次，给星陨阁带来巨大的影响。",
    "冰河谷使者": "冰河谷派来的使者，与药老、萧炎等有敌对关系。在叶城与魂殿的十名斗尊展开激战。",
    "冰球": "九天尊用来攻击药老的工具，被药老摧毁。",
    "魂婴果": "萧炎的目标，准备在远古遗迹中寻找。",
    "骨灵冷火": "一种极为罕见的异火，对炼药师有着极大的帮助。",
    "萧炎父亲": "可能被魂殿关押在中州的强者。",
    "花婆婆": "花宗的前任宗主，实力达到斗尊巅峰层次的超级强者，将毕生斗气封印在药老体内，并留下玉牌让药老成为花宗宗主",
    "妖花邪君": "天冥宗成员，与柳苍有合作关系，参与追捕云韵和纳兰嫣然，与黑衣老者有敌对关系。",
    "花宗总部": "花宗的中心地，进行比试的场所。",
    "花锦": "花宗弟子，试图挽留妖花邪君，与妖花邪君无直接关系",
    "白发老妪": "花宗大长老，主持云韵上任仪式，宣布云韵为花宗新一代宗主",
    "白发老抠": "未知身份，对萧炎的天赋表示惊讶和认可，认为萧炎日后的成就将不凡。",
    "空间": "魂生天从空间中现身，身受重伤。",
    "九幽地冥蟒": "一只巨大的蟒蛇，被萧炎利用来对抗天冥宗的妖花邪君等人。",
    "花锋": "花宗的一名成员，与萧炎有敌对关系，是一名六星斗尊。",
    "未知遗址": "萧炎与森罗鬼尊交战的地方，具有强大的空间波动力，导致周围空间扭曲",
    "森罗鬼尊": "天冥宗长老，与九天尊合作，与萧炎有敌对关系。",
    "银色光圈": "通往太古虚龙一族的通道，位于空间裂缝中。",
    "太古虚龙一族所在的岛屿": "位于虚空空间内，被淡银色光罩保护，悬浮在虚无空间内。",
    "龙岛": "太虚古龙一族的居住地，萧炎和彩鳞暂时停留的地方。在萧炎归来后，龙岛已经焕然一新，面积庞大，族人数量也达到了前所未有的规模。龙岛上的斗圣强者数量接近十指之数，与天府联盟相当。现在的龙岛在四大龙岛联合之下，实力强大，无人能够挑衅。",
    "烛离": "太古虚龙一族的长老，与萧炎有友好关系，带领萧炎和铁剑尊者找到紫研，帮助紫研稳定空间裂缝。提供古龙精血给萧炎恢复斗气。与蛮岩、青厌发生冲突。在与红脸老者的战斗中，使用斗气汇聚成巨龙进行攻击。",
    "龙凰本源果": "一枚神奇的果实，具有强大的能量，但是吸收不当会导致紫研陷入昏迷状态。",
    "古龙岛": "古龙岛是两大龙岛之一，岛上发生了激烈的战斗。",
    "火山口": "萧炎炼化火属性能量的地方",
    "祁幽": "东龙岛的长老，与烛离、铁剑尊者等人有关系。关心紫研和东龙岛的状况，与萧炎有接触。",
    "东龙岛": "东龙岛是东龙岛大战的发生地，战场上的双方势力包括北龙岛、南龙岛、西龙岛和星陨阁等。与北龙岛、南龙岛、西龙岛的人有关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉与紫研发生冲突。",
    "蛮岩": "南龙岛的长老，奉命带领蛮龙军前来东龙岛索要人质。在与烛离的交战中展现出强大的实力。",
    "夏螯": "西龙岛的龙甲军首领，率领龙甲军与南龙岛的蛮龙军一起攻打东龙岛。",
    "青厌": "北龙岛的长老，率领北龙岛的强者前来东龙岛，意图带走紫研。与烛离、蛮岩发生冲突。",
    "夏刹": "龙甲军四统领，率领龙甲军前来东龙岛，与黑擎发生冲突。",
    "烛离长老": "与萧炎有合作关系，给予萧炎古龙精血。在与红脸老者的战斗中，与身着战甲的老者进行战斗。",
    "紫金光芒": "在萧炎的脑海中出现的神秘力量，帮助萧炎恢复意识。",
    "古龙墓": "古龙岛上的墓地，龙气旺盛，用于压制九头天蛇的灵魂，使青鳞能够彻底炼化并吸收九头天蛇的力量。",
    "银色雷池": "萧炎在此地吸收雷池中的狂暴能量进行修炼，雷池内能量浓郁且狂暴，适合拥有异火的萧炎吸纳。",
    "雷池": "九玄金雷存在的地点，被萧炎吸收后实力大增。",
    "雷霆世界": "萧炎在此地操控天妖傀，地妖傀进行升级，吸收雷霆能量，提升实力。",
    "虚空雷池": "一个充满雷霆力量的地方，萧炎在此遭遇麻烦，被一道漆黑雷霆追杀",
    "空间交易会": "无",
    "东域": "位于古界的一个区域，中心为古圣城，是通往古界的入口所在地。",
    "中州东域": "位于中州的东部地区，是萧炎等人前往古圣城的途中所经过的地区。",
    "大型城市": "位于中州东域的一座繁华的大型城市，萧炎等人在此寻找通往古圣城周边的空间虫洞。",
    "古圣城": "古圣城是一个重要的地点，在当前的剧情内容中，薰儿和萧炎在这里共同对抗翎泉和林朽等人的攻击，薰儿邀请萧炎一同前往古族。",
    "圣古城": "古族所在的城市，方圆千丈之内禁止飞行，进入手续繁琐，古族手笔大。",
    "翎泉手中": "翎泉在获取星陨阁的邀请函后，被其中蕴含的恐怖温度烧伤，后萧炎将其夺回。",
    "五统领": "古族成员，黑湮军的五统领，与萧炎有敌对关系（最初），后与萧炎切磋并认可其实力。",
    "云峰": "一位身着淡青衣裙的女子在此地修炼，云雾缭绕，环境清幽。",
    "酒肆": "萧炎和小医仙等人谈论当前剧情内容的地方，位于古族境内。",
    "黑湮军": "古族精锐部队，负责执行搜索任务",
    "长老会议": "黄儿公开与萧炎关系的地点。",
    "杨皓": "五星斗尊巅峰实力的统领，丹会冠军，与萧炎有敌对关系",
    "林朽": "黑湮军二统领，与萧炎有敌对关系，后与萧炎切磋并认可其实力",
    "厢房": "用于休息的地方，通常较为安静和私密",
    "林间小道": "萧炎与小医仙、林朽等人相遇的地方，双方发生对峙和冲突",
    "空间之门": "突然出现并将萧炎一行人带到古界的神秘空间之门。",
    "白袍男子": "与净莲妖火有敌对关系，未知身份",
    "火炫": "与萧炎在古界相识的角色，与萧炎有友好关系，与薰儿有交流关于灵族之事的经历，可能参与防御萧炎",
    "天墓": "位于中州，是一个神秘的地方，萧炎和薰儿等人进入其中寻找陀舍古帝玉",
    "萧炎父亲萧玄": "与萧炎关系密切。",
    "钱船": "从这里抵达古界的古圣山脉可能需要半日时间，这半日内，他们便只能在此地休息。",
    "战船": "用于运送萧炎等人前往远古遗迹的地点，面积大且防御严密。",
    "古族广场": "古族举行活动或会议的场所，萧炎因身份问题被古谦等人阻拦进入",
    "邙天尺": "雷族成员，雷族此行的领头人，应该不会进入天墓，一般都是族中的年轻一辈进入天墓进行历练。",
    "古谦": "古族成员，与古山、古虚一起帮助维持斗气光罩，抵挡萧炎与古妖的攻击",
    "修罗都统": "古族成员，与萧炎有敌对关系",
    "广埸": "丹会比赛场地，用于展示炼药师实力的竞技场。",
    "特殊区域": "位于广埸的高处，供一些强者观战的地方。",
    "药族": "位于中州的一个强大种族，与魂殿有冲突",
    "妖族": "一个神秘的种族，弃人的弟子在此参加丹会。",
    "广丆场": "萧炎与古妖进行战斗的地点",
    "古妖": "与萧炎在远古遗迹中展开激战的角色。",
    "古虚": "古族成员，与古山、古谦一起帮助维持斗气光罩，抵挡萧炎与古妖的攻击",
    "古山": "古族长老，与古谦、古虚一起帮助维持斗气光罩，抵挡萧炎与古妖的攻击。",
    "青衫男子": "与银袍男子和壮男一起，实力强大，引导银袍男子和壮男进行攻击。",
    "壮男": "与银袍男子和青衫男子一起，听从青衫男子的指挥，实力较强。",
    "通玄长老": "星陨阁长老，与萧炎有过接触，与药老交谈。",
    "星盘": "古族用来观察星辰变化的工具，通玄长老关注其变化。",
    "古山长老": "古族长老，主张排除萧炎进入天墓的名额。",
    "苍老声音的人": "竹房内的一位神秘人物，与萧炎一行人进行交流，具体身份未知。",
    "青山绿水": "萧炎与薰儿在此度过两天宁静的生活，远离古族的打扰，享受平静的时光。",
    "魂崖": "与萧炎在天墓中发生冲突的角色。",
    "雷族": "雷赢所在的势力，拥有强大的实力。",
    "石族": "与萧炎敌对的势力所在地，受到魂族攻击",
    "炎族": "强大的种族，拥有红莲业火，与魂族有联系，与萧炎交手。",
    "未知苍老声音的人": "在竹房内，与萧炎一行人进行交流，可能是竹房的主人或其他重要角色。",
    "天蛇脚掌蹬踏": "天蛇脚掌蹬踏是冰河谷精锐弟子瘫倒的地点，这个地点在当前的剧情内容中被提及，但没有详细的描述。",
    "冰河谷精锐弟子瘫倒的": "这个地点是天蛇脚掌蹬踏的位置，在当前的剧情内容中被提及，但没有详细的描述。",
    "新增/": "无",
    "魂厉": "与萧炎在天墓中发生冲突的角色。",
    "某地": "魂殿成员与天府联盟成员发生冲突的地方",
    "天墓第二层": "天墓中的一个层次，萧炎等人正在探险。",
    "天墓二层": "天墓的一个层次，拥有不同的挑战和冒险。",
    "古青阳": "天府联盟的成员之一，与魂殿有敌对关系，与魂族四魔圣中的魂焱有合作关系",
    "雷族成员1": "雷族成员，与萧炎有友好关系。",
    "雷族成员2": "雷族成员，与萧炎有友好关系。",
    "晶壁": "异火探险的场所，阻碍需要通过打通通道才能通过。",
    "坑洞": "异火探险过程中出现的意外情况，需要解决以继续前进。",
    "红莲业火": "一团深红色的火焰，异火榜上排名比九幽风炎靠前两位。",
    "火稚": "拥有红莲业火的炎族成员，与火炫是朋友关系，与薰儿有交流关于灵族之事的经历，可能在场观看战斗",
    "晶壁通道": "一个连接不同空间的通道，众人在这里讨论红莲业火和九幽风炎的优劣。",
    "天墓第三层": "萧炎和伙伴们继续探险的层次，未知的危险和挑战。",
    "能量晶壁": "一个神秘的空间，里面充满了远古噬虫，这些噬虫在特定条件下会自爆。",
    "古华": "黑湮军二都统，负责保护薰儿，与薰儿有上下级关系，保护薰儿的安全",
    "古真": "大统领，黑湮军的统领之一，可能成为未来的敌人",
    "古刑": "体形壮硕的男子，黑湮军三都统，与古青阳合作。与火炫有合作关系",
    "巨石山峰": "位于天墓内，百丈庞大，萧炎等人隐藏于此观察前方能量雾气遮挡的区域，发现一名手持暗红色鬼头大刀的半圣层次能量体。",
    "石峰": "血刀圣者出现的地方，萧炎等人与之发生冲突。",
    "血刀圣者": "半圣强者，曾经的萧族成员，因某种原因进入天墓。对萧炎有所忌惮，未对其出手。与萧炎、薰儿在萧玄的墓府中相遇。",
    "龙凰": "一种拥有太虚古龙与远古天凰血脉的神秘生物，出现在萧炎体内，令其实力大增。",
    "血池": "萧炎在此地修炼，提升实力至八星斗尊巅峰。",
    "天墓最深处": "一个神秘的修炼之地，萧玄曾在此处设立墓府进行修炼",
    "紫金色光芒": "萧炎在血池中修炼时产生的保护罩。",
    "萧炎父亲的墓府": "位于天墓最深处，萧炎等人在这里相遇并了解萧族情况。",
    "心脏": "储存血脉之力的器官，萧炎需要保护心脏深处的血脉种子以达成帝境。",
    "远古噬虫的虫后": "一种达到半圣水平的生物，处于休眠期，若被带出能量壁将会对人们造成威胁。",
    "天墓深处": "用于修炼的场所，由萧玄设立墓府进行修炼。",
    "石碑外": "一个修炼的地方，萧炎、古青阳等人曾在这里修炼。",
    "黑衣老者1": "与药尘有过几面之缘的普通斗宗，观察萧炎出手狠辣，评价翎泉伤势严重。与另一名黑衣老者是同伴，共同对抗萧炎。",
    "黑衣老者2": "与药尘有过几面之缘的普通斗宗，与黑衣老者1是同伴，共同对抗萧炎。",
    "灵界": "灵族所在的空间，突然关闭后又重新开启，但灵族的人全部消失，引起中州上的震动。",
    "古元": "古族族长，与萧炎、魂天帝等有冲突",
    "药星极": "药族成员，药典参与者，萧炎的朋友",
    "药族所在地": "药族的居住地，陀舍古帝玉的保管地，启动化天药阵进行防御",
    "天涯城上空": "萧炎与药老见面和交流的地方。",
    "西北大陆": "萧炎计划前往的地方，与灰袍人影等势力有关。",
    "操场": "用于训练和锻炼的场所",
    "幽泉": "与萧炎有师徒关系的角色。",
    "虫洞": "连接两个空间的通道，不稳定，需要等待数日才能通行。",
    "狮冥宗": "无",
    "星界后山": "星陨阁内的一个地方，聚集了数十道身影，一股股浩瀚气息弥漫而出，最后荡漾在这片天际之下，在这等凝聚在一起的恐怖威压下，连这片天地,仿佛都是在索索发抖一般。这里是星陨阁内部的一个训练场所，用于聚集星陨阁的高层进行会议和讨论。",
    "炎盟地盘": "炎盟的势力范围，被狮冥宗控制，萧炎等人前往此地收集西北大陆的情报。",
    "玄黄要塞": "炎盟所在的城池，位于中州，是萧炎等人活动的场所。",
    "法玛": "炎盟成员，曾是炼药师公会的会长。",
    "狮天": "狮冥宗的强者，与彩鳞进行战斗。",
    "要塞之外": "炎盟的强者与狮冥宗的强者进行战斗的场所。",
    "城墙": "炎盟成员观察战斗的场所，具有防御功能",
    "三弟": "突然出现于城墙之上的黑衫青年。",
    "盟主": "炎盟的领导者，可能是萧炎。",
    "狮冥宗强者": "与萧炎有敌对关系的，实力至少在斗尊层次。",
    "狮冥宗其他成员": "与萧炎有敌对关系的势力成员。",
    "胡氏老大": "西北大陆的斗尊强者，与萧炎等人对抗。",
    "红影女子": "彩鳞，美杜莎女王，与萧炎有约定，与药老有敌对关系，与萧炎有警惕关系，拥有七彩吞天蟒，实力强大，能够抵御陨落心炎的攻击。在与萧炎合作抵抗陨落心炎的过程中，她的实力受到了陨落心炎的压制。与雅妃有关系，与雅妃的关系为亲密好友，与海波东的关系为战斗对手。在美杜莎女王的帮助下逃脱韩枫的追击，与萧炎一起寻找韩枫的下落。与萧炎一起前往黑角域。与狮天进行战斗。",
    "胡氏三老": "中州的著名强者，不惧魂殿，帮助萧炎对抗魂殿的强者。",
    "深涧": "萧炎在此吸收妖圣精血，提升实力，吸引了九幽地冥蟒族的注意。",
    "要塞城墙": "彩鳞等人观察萧炎与九天尊的战斗的地方",
    "四天尊": "狮冥宗的高层领导者之一，与萧炎有敌对关系。在血海中与萧炎对战，使用化血技能试图削弱萧炎。",
    "丹堂分堂": "丹堂在玄黄要塞的分支机构，负责在玄黄要塞的丹药生产和销售工作。",
    "柳昌": "丹堂堂主助理，七品炼药师，对萧炎有所不满，认为萧炎不应该插手丹堂事务。",
    "法鸦": "炎盟成员，与古河有合作关系，获得失传的法诀。",
    "炎盟深处": "萧炎与他的兄弟们、彩鳞、萧潇一起生活的地方，他们在那里享受安详的生活。",
    "幽静庭院": "萧炎三兄弟在这里聚会，彩鳞在这里逗玩萧潇，他们在这里度过愉快的时光。",
    "星陨阁后山石塔": "药老与萧炎在此休息并恢复实力，准备前往西北大陆参加空间交易会。",
    "空间镇": "位于西北大陆的一个繁华的商业小镇，琳琅满目的物品，各种商店和摊位，是交易物品的地方。",
    "古宝阁": "高规格的空间交易会所在地，需要三大宗门的请帖才能进入，药老曾是这里的老主顾。",
    "青铜大门": "通往未知地方的入口，可能是一个交易场所。",
    "古殿": "交易会的举办地点，强者众多，需要保持警惕。",
    "神秘干瘦身影": "在交易会上与药老竞标的强者，与药老有敌对关系。",
    "宝山老人": "无",
    "莽荒古域": "九凤与天冥宗、云韵等人相遇的地方。",
    "干瘦黑袍人": "来自宗的黑袍人，购买到了古图，与药老有敌对关系。",
    "宗": "一个淫邪而古怪的宗派，以培养肉鼎提升实力，所选女童为天资优秀者，修炼十余年后以特殊方式吸收其体内斗气，导致其在十日内衰老死亡。内有上千弟子，全为女性，皆被视为肉鼎。曾被从中州撵走。",
    "年轻男子": "冰河谷的强者，与老者有敌对关系。",
    "沙尘暴区域": "萧炎在此处施展火莲，消耗巨大，体内略微空虚。",
    "人蝎子所在地方": "人蝎子被萧炎彻底消灭，消失在这片天地间。",
    "火焰大手": "药老施展火焰大手击退天蝎子二人",
    "巨坑": "天蝎子二人被火焰大手击中后砸出的巨大坑洞",
    "地蝎子住处": "地蝎子与天蝎子的藏宝地，内有金刚琉璃体卷轴等宝物。",
    "天际边": "药老与蝎魔三鬼相遇的地方，双方展开激战。",
    "青峰": "萧炎一行人在远离大战的地方休息，药老消除了沿途的气息，使得斗圣强者也无法跟踪他们",
    "未知空间": "药丹等人自爆的地方，被封印的空间，可能引发空间裂缝",
    "古图": "无（非人物）",
    "未知光团": "萧炎在灵魂测试中遇到的光团，具有神秘力量，与萧炎的灵魂产生互动，导致萧炎灵魂受到冲击。",
    "柏萧炎": "炎盟盟主，与青鳞有婚约，与天火尊者有合作关系，与萧炎一起抵抗魂殿的入侵，与萧炎一起前往黑角域。获得大天造化掌技能。与九天尊有敌对关系。与美杜莎女王有合作关系。与药老有敌对关系。与海波东有竞争关系。在血海中与四天尊对战，使用新生血脉抵挡住四天尊的化血。",
    "原始森林": "莽荒古域的核心区域，菩提古树所在地，充满了古老的气息，树木高耸入云，森林深处隐藏着危险。",
    "柳苍": "天冥宗副宗主，与云韵、纳兰嫣然有敌对关系，企图抓捕云韵和纳兰嫣然，对花宗和天冥宗的关系产生影响；与金色巨人发生冲突，被击败。",
    "金色巨人": "未知身份，拥有强大的实力，与柳苍发生冲突，击败柳苍及其手下。",
    "远古天魔蟒": "一支强大的魔兽家族，以筑血池的方式为后代提供能量，与萧炎有合作关系。",
    "天魔血池": "一个神秘的修炼场所，药尘在此处与天妖凰族展开激战并进行修炼。",
    "黑色巨峰": "天冥宗所在地，笼罩在黑雾中，内部有一条巨大的黑色蛇尾，实力强大。",
    "天魔蟒之地": "天魔蟒家族栖息地，环境恶劣，充满危险，与萧炎等人为敌对战。",
    "天魔蟒": "天魔蟒疯狂挣扎，周围的巨峰被其沾染而上后会直接爆裂成无数碎石。与萧炎有合作关系。",
    "未知山峰": "萧炎与小医仙、云韵等人在此与远古天魔蟒展开激战，最终成功将其制服。",
    "青鳞身旁": "萧炎在青鳞身旁出现，两人交谈。",
    "天魔蟒的巢穴": "天魔蟒的栖息地，位于山峰山心位置，内部阴冷潮湿，白骨累累，还有天魔血池，内含浓郁能量。",
    "天魔蟒的山中": "这两日内，彩鳞、小医仙以及云韵等人一直停留在天魔蟒的山中，因为附近没有其他凶兽，所以相对安全。远古天魔蟒盘踞在山峰之顶，喷吐黑雾，使得其他人在看到它后选择绕路而行。",
    "古域台": "位于莽荒古域中部与深处交接点，是唯一的凶兽不敢踏足的地方，被众多势力选为莽荒古域中最安全的落脚点。这里是远古时的古战场，有着奇异的威压，可以进入古域深处。",
    "风清儿所在之地": "风清儿与萧炎发生冲突的地方，风清儿展现出远古天凰的力量。",
    "风清儿": "可能与萧炎发生冲突的女子，可能成为敌人",
    "烟雾弥漫之地": "可能是新的地点，萧炎从中出现并击败凤清儿。",
    "谈话之地": "萧炎与两女谈话的地方，有许多美貌女子，气氛略显尴尬",
    "飞行之地": "天妖凰族族人飞行的地方，与萧炎有敌对关系",
    "兽潮": "位于莽荒古域内，由大量凶兽组成，给进入其中的萧炎、古青阳等人和带来巨大的威胁和挑战。",
    "半空中": "萧炎等人自半空中暴掠而过，在他们前方数百丈外的地方，便是魂玉一行人，他们至始至终便是没有消耗太多的斗气，再加上本身实力便是不弱，在那些家伙被凶兽逼得疯狂的时候，他们早便是歇息完毕，状态自然是极其的好。",
    "后方": "在萧炎打量着天妖凰族一群人时，那凤清儿也是抬起头，目光与萧炎对视了一眼，银牙顿时狠狠的咬了起来,但这一次，她倒是收敛了许多，不敢过于直白的表露其心头的恨意，先前萧炎的那一巴掌，的确是将她给打得清醒了许多。",
    "兽潮中": "“如今依旧是处于兽潮之中”不知道在那更后面，是否还会遇见更强的凶兽”萧炎抬起头来,在那遥远的尽头”猩红的兽潮似乎是变得稀疏了许多，那里或许便是兽潮的尽头，不过就是不知道，会不会出现一些极难对付的凶兽，这一路而来，凶兽数量虽然不少，但萧炎等人遇见最强的凶兽，也就五星斗尊的模样，还未曾见到过更强的。",
    "兽潮之地": "萧炎等人与大量凶兽展开战斗的地方，环境恶劣，危险重重。",
    "翻海印": "在萧炎出手时，古青阳也是闪电般的挥出近百道掌印，掌印呼啸而出，直接是将周围的凶兽尽数清空。与此同时，位于后面的薰儿，彩鳞，云韵，小医仙等人，也是不约而同的出手，浩瀚斗气弥漫而开，将靠近百米范围之内的凶兽，全部清除。",
    "兽潮深处": "萧炎带领薰儿、彩鳞等人在兽潮中深入，试图冲破兽潮的阻碍，最终到达兽潮的尽头。",
    "魂玉": "魂殿成员，与古青阳等有敌对关系，与天妖凰族有合作关系，对萧炎心生后悔。与九凤有合作关系，与萧炎有敌对关系。",
    "九凤": "一个强大的敌人，与药尘有敌对关系。",
    "半圣城": "半圣强者们居住的城市，内有五位半圣强者的傀儡，吸引众多势力前来挑战。",
    "半圣傀儡": "用于与萧炎等人战斗的高等级傀儡，具有强大的实力和防御力，最终被萧炎等人击败。",
    "天妖凰族战圈": "天妖凰族与半圣傀儡展开战斗的地方。",
    "光团": "显示过去发生的重大事件的场所。",
    "大囦陆": "一个大陆，包含多个地区和场景，如莽荒古域等地。",
    "菩提古树所在的莽荒古域": "是传说中菩提心所在的地方，具有惊人的生命力和诡异的手段，周围环绕着凶兽大军，需要闯过凶兽海洋才能到达。这里是萧炎等人寻找的目标，也是他们与天冥宗、云韵等人相遇的地方，还与天妖凰族展开了激战，与远古天魔蟒合作，进入天魔血池进行修炼。",
    "菩提古树所在地": "传说中的菩提心所在，具有惊人的生命力和诡异的手段，是萧炎等人寻找的目标。在剧情中，菩提古树恢复了生机，消除了阴冷气息，与萧炎建立了和谐的关系。",
    "奇异空间": "时间在这里变得模糊，无法打破空间，众人在这里进行修炼，菩提古树在此处。",
    "菩提古域": "传说中菩提心所在的区域，具有神秘的力量，萧炎等人在此寻找菩提古树，并与天冥宗、云韵等人相遇，与天妖凰族展开激战，与远古天魔蟒合作，进入天魔血池进行修炼。",
    "美杜莎女王的领地": "美杜莎女王的居住地，萧炎与她结为夫妻的地方。",
    "远古天魔蟒的地盘": "萧炎与远古天魔蟒合作的地点。",
    "美杜莎女王的地盘": "美杜莎女王的领地，萧炎与她结为夫妻的地方。",
    "混乱战圈": "萧炎与天妖凰族、魂殿等势力战斗的场所，战斗混乱且激烈。",
    "天凰虚影": "天妖凰族的神秘力量，拥有强大的实力，能够操控空间。",
    "魂殿成员": "魂殿的神秘势力，与古青阳等有敌对关系，与天妖凰族有合作关系",
    "骨幽": "星界中的一尊强大存在，曾与美杜莎女王发生冲突，后被美杜莎女王击败",
    "金帝焚天炎所在区域": "金帝焚天炎，异火榜上排名第四的火焰，古族传承之火，骨幽圣者试图夺取。",
    "火阵": "萧炎用来对抗骨幽的地方，火阵在骨幽的攻击下被破坏。",
    "古域": "位于中州的一个地域，萧炎在此地待了一段时间，与薰儿等人相遇，与骨幽发生冲突。",
    "巨石密室": "萧炎闭关的地方，位于山体之中。",
    "冥河盟": "一个与星陨阁敌对的势力，天冥老妖是这个势力的成员。",
    "星陨阁主阁": "星陨阁内部的重要建筑，用于召开会议、商议事务等场所。",
    "灰袍人影": "与萧炎、星陨阁等势力有敌对关系的神秘势力",
    "某山峰": "星陨阁与冥河盟发生冲突的地方，双方在这里展开激战。",
    "天冥老妖": "冥河盟成员，与药老、骨幽等有敌对关系。在骨幽被萧炎击败后，出手相救，与萧炎展开激战。",
    "三天尊": "三位神秘强者，与星陨阁为敌，与小医仙展开激战。",
    "冥河盟总部": "冥河盟的基地，与星陨阁展开激战。",
    "手臂": "出现在当前剧情中，具有诡异的吸引力，似乎能将人的灵魂吸引过去。",
    "骨幽的身体": "萧炎在骨幽身体上戳出几个鲜血淋漓的血洞，阻止魂殿成员将他救出。",
    "漆黑空间裂缝": "魂殿成员的避难所，神秘斗圣在此出现并与萧炎展开激战。",
    "骨幽与九凤的合作关系": "骨幽与九凤是两个势力的成员，他们之间存在合作关系。",
    "天妖凰族所在地": "天妖凰族的居住地，与萧炎有敌对关系。",
    "花宗所在地": "帮助花宗对抗天冥宗的地方。",
    "星陨阁总部所在地": "星陨阁总部所在地。",
    "石屋": "萧炎与药老休息的地方",
    "丹塔山": "小丹塔所在的山脉，位于中州，是丹塔的象征，也是丹塔长老们的聚集地。",
    "小丹塔大长老": "小丹塔长老，与萧炎有关系。",
    "漆黑空间": "一个神秘的空间，萧炎在其中与黑魔雷对抗。",
    "丹塔塔主玄空子": "丹塔塔主，与萧炎有合作关系，与玄衣（丹塔长老）有合作关系。",
    "漆黑的空间": "萧炎与黑魔雷对抗的场所。",
    "迎客山顶": "联盟仪式的举办地点，位于星陨阁内，云雾缭绕。",
    "火云老祖": "天府联盟成员，与萧炎有敌对关系的强者",
    "星界大门": "星陨阁内的一个空间入口，用于连接其他地域",
    "黑雾人影": "与萧炎有敌对关系的强者",
    "天府联盟": "由萧炎创立的一个组织，旨在抵抗魂天帝和魂殿的侵略，是故事中的重要组织之一",
    "九幽黄泉": "一个充满阴气的地方，药尘在此获取黄泉血晶，以帮助彩鳞提升实力。",
    "九幽地渊": "进入地底世界的通道，由九幽地冥蟒族占据，防卫森严，但对萧炎而言不足为据",
    "三大龙王": "太虚古龙一族的领导者，拥有强大的实力，控制着三大龙岛。与紫研有敌对关系。与北龙岛、南龙岛、西龙岛的人有关系。在深渊处制住了秦统领，询问他们是北龙岛还是南龙岛，还是西龙岛的人。与天妖凰族、九幽地冥蟒族有敌对关系。在九幽黄泉与紫研发生冲突。",
    "龙凰血脉": "紫研拥有的特殊血脉，实力强大。",
    "北龙岛": "北龙岛是北龙岛成员的居住地，也是天府联盟与北龙岛战斗的发生地。",
    "秦统领": "北龙岛的成员，在深渊处被太虚古龙一族制住，询问他们是北龙岛还是南龙岛，还是西龙岛的人。",
    "冥蛇地脉": "九幽地冥蟒族的总部，圣地，防御森严，禁止寻常蛇人进入",
    "沼泽": "一个充满危险和未知的地方，黑蛇等生物栖息于此，对萧炎构成威胁",
    "黄泉血晶所在之地": "萧炎寻找黄泉血晶的地方，但并未找到",
    "妖瞑": "封印破裂，与萧炎、天府联盟等有敌对关系。",
    "南龙岛": "与萧炎有敌对关系的岛屿，位于西北大陆。",
    "漆黑色的山体": "铁链深深刺进这座山体中，其中蕴含着阴寒之力，萧炎试图找到机关将其击碎。",
    "黄泉阴石": "一种坚不可摧的物质，是九幽黄泉的一部分",
    "火针垩刺入那圆球时": "萧炎用火针破开了封印妖瞑的铁链。",
    "在那冥蛇地脉的一座恢弘宫殿之中": "九幽地冥蟒族的部落首领们聚集在冥蛇地脉的恢弘宫殿中。",
    "在大殿的王座上": "黑衣男子是九幽地冥蟒族的神秘强者，实力强大，性格阴冷。",
    "黑衣男子的住处": "神秘强者的居住地，他与萧炎在这里发生冲突。",
    "黄泉": "位于魔兽界的一处险地，与九幽地冥蟒族有关联。",
    "妖天啸": "九幽地冥蟒族成员，妖瞑的弟弟，与妖瞑充满仇恨，与萧炎有敌对关系。",
    "黄泉妖圣": "与萧炎有敌对关系的强者",
    "丹会": "展示丹会成绩的场所，镜盘上的数字代表着参赛者在丹会上的表现。萧炎等人在这里修炼。",
    "太虚古龙一族": "紫研所属的古龙一族，位于大陆上的一个强大势力，与魂天帝、魂殿等有冲突。",
    "空间乱流": "萧炎与妖瞑对视的地方",
    "红袍女子": "天妖三凰之一，鹰凰，与萧炎有敌对关系，希望增加天妖凰族与东龙岛的战斗，以便获得更多的利益。",
    "凤凰": "天妖凰族成员，天妖三凰之一，与萧炎有敌对关系，希望增加天妖凰族与东龙岛的战斗，以便获得更多的利益。",
    "鲲凰血胃": "鹰凰和鲲凰联手攻击萧炎的地方，规模庞大，形似巨大胃器官，上方有大口子似狰狞大嘴，试图吞噬萧炎。",
    "黑擎所在的部落": "黑擎和他的族人生活的地方，被红脸老者袭击。",
    "与红脸老者的战斗场所": "黑擎和红脸老者等进行战斗的地方，可能是荒野、平原或其他开阔地带。",
    "龙殿": "龙岛上的重要建筑，用于商议大事和居住",
    "人殿": "魂殿的重要地点，萧炎等人打算摧毁的地方。",
    "火云老祖的新势力": "火云老祖领导的组织，可能与萧炎敌对。",
    "葬尸山脉": "位于中州西南地域的交接之处，由于地形缘故，此处阴气极重，是魂殿的所在地。",
    "药界": "药族居住的地方，被虚无吞炎入侵，裔民被吞噬。",
    "天焱宗": "小医仙所在的组织。",
    "大天尊": "魂殿强者，与萧炎有敌对关系，试图拉拢萧炎加入魂殿，但最终被萧炎击败。",
    "瑰族": "薰儿的家族所在地，一个强大的势力，与魂殿有敌对关系。",
    "天妖凰族领地": "与天妖凰族展开激战的地方。",
    "净莲妖火": "萧炎夺取的异火，后来与其他异火融合成为火婴",
    "净莲妖火降世的地方": "净莲妖火即将出现的地方，吸引众多强者前来争夺",
    "妖火降世所在地": "位于西北大陆，净莲妖火出现的地点，山脉被焚化成为沙漠。",
    "破裂空间": "净莲妖火被封印的地方，内部蕴含恐怖温度和危机。",
    "魂殿殿主": "魂殿首领，与萧炎等为敌",
    "黑袍男子": "瑰族人，二星斗圣后期，与魂殿副殿主有合作关系，意图杀死萧炎",
    "魂殿副殿主": "魂殿的重要成员，与萧炎等为敌",
    "萧炎与妖瞑等人": "萧炎与妖瞑等人前往东龙岛的途中，发现熟悉气息的地方，发生了激烈的战斗",
    "鲲凰": "天妖凰族的成员，与萧炎有敌对关系。",
    "西龙王": "西龙岛的成员，与萧炎有敌对关系。",
    "古南海": "跟随萧炎进入妖火空间的星陨阁成员，面对净莲妖火感到挫败",
    "药天": "药族成员，药灵的哥哥，与萧炎有冲突",
    "药灵": "药天的妹妹，药族成员，最有可能将灵魂修炼至“帝境”的人，与药天有亲属关系，与萧炎为夫妻，关心九品玄丹的炼化情况。",
    "药万归": "药族族人，曾与薰儿发生冲突，后被薰儿击败",
    "太虚古龙族": "紫研所在的族群，拥有强大的龙族力量。",
    "乳白色光圈": "进入妖火空间的入口",
    "妖火空间": "一个神秘的空间，拥有净莲妖火，萧炎在其中夺取火焰并与薰儿发生关系。",
    "气雾": "包含幻境的区域，净莲妖火的所在地",
    "平台": "悬浮在半空中的巨大平台，用于停留和观察",
    "白色巨门": "通向未知目的地的通道",
    "净莲妖火之地": "强大的异火引发的争夺，空间用于人物传送，可以扭曲空间实现瞬间移动。",
    "萧晨": "疑似萧族成员，血斧萧晨，与萧炎有血缘关系，带领萧炎等人进入妖火空间，与萧炎可能有敌对关系；与魂千陌有敌对关系，与丹塔老祖有敌对关系",
    "九凤之地": "萧炎与九凤有敌对关系的地方。",
    "天穹之巅": "魂殿殿主与萧炎进行战斗的地方，火焰风暴席卷，空间不堪重负。",
    "火焰风暴区域": "萧炎与紫研施展强大实力战斗的地方，火焰肆虐，深不见底",
    "魂风": "魂族之人，与魂元天有关系，被萧炎击败",
    "魂魔老人": "天府联盟成员，与萧炎曾产生敌对关系但已和解",
    "新出现的白袍男子": "神秘势力的人，与魂殿有敌对关系。",
    "火奴": "天府联盟的成员之一，与萧炎有敌对关系。",
    "鹰凰": "天妖凰族的成员，与萧炎有敌对关系。",
    "北龙王": "北龙岛的成员，与萧炎有敌对关系。在天府联盟与北龙岛的战斗中，北龙王展现出强大的实力，击败了紫研。",
    "南龙王": "南龙岛的成员，与萧炎有敌对关系。",
    "丹塔老祖": "丹塔首领，与萧炎有敌对关系，与魂千陌有敌对关系",
    "万丈高空": "净莲妖火所在的地点，高耸入云，难以攀登。",
    "大阵": "用于束缚天墓之魂的场所，由萧玄布阵",
    "中州大陆": "天府联盟和魂殿的所在地，是一个强大的大陆",
    "空间火海": "剧情发生的地点，火海的中心有一朵散发着妖异气息的火莲，火海的中心点与周围空间存在某种联系",
    "净莲妖圣": "净莲妖火的本源，与净莲妖火有继承关系，与白袍男子有敌对关系",
    "妖莲": "净莲妖火所在的地方，血色的雾气从中涌出",
    "火牢": "净莲妖火被净莲妖圣囚禁的地方",
    "半空之上": "薰儿盘坐在空中，萧炎在一旁",
    "头顶的大阵": "炎寒大阵，对净莲妖火产生一定的压制作用",
    "妖火莲huā所在的区域": "净莲妖火的所在地，受到炎寒大阵的影响开始凝固",
    "九阴黄泉丹": "一枚丹药，能够减缓净莲妖火的破坏力",
    "焚诀空间": "萧炎在吞噬净莲妖火时所处的地方，火焰温度恐怖，导致萧炎身体受损严重",
    "妖火降世之地": "净莲妖火降世的地方，萧炎与薰儿炼化净莲妖火的地方",
    "石族所在地": "石族成员居住和生活的地方，与萧炎敌对，受到魂族攻击",
    "石族空间": "石族消失的地方，被神秘黑手抹除",
    "古族之地": "古族所在地，与魂玉、九凤等人有敌对关系的地方",
    "药族之地": "药族所在地",
    "雷族之地": "雷族所在地",
    "炎族之地": "炎族成员所在地",
    "火婴": "净莲妖火所化，与萧炎有亲密关系，能够随意凝聚出佛怒火莲",
    "体内世界": "萧炎与小伊、虚无吞炎（子火）等人发生冲突的地方",
    "金帝焚天炎": "薰儿家族的传承异火，薰儿在火婴上感受到了它的气息",
    "净莲妖火所在之地": "萧炎夺取净莲妖火的地方，异火融合的场所",
    "火婴所在空间": "火婴修炼的地方，被火焰弥漫",
    "妖火平原": "天府联盟与魂殿交战的地方，有魂殿分殿存在",
    "天府联盟在妖火平原上的据点": "联盟占据妖火石资源最为丰富的区域，魂殿在此建立分殿，双方在此地发生冲突",
    "魂殿地盘": "魂殿成员活动的场所，被萧炎和薰儿突然出现的地方",
    "天府联盟成员": "萧炎所属的组织，成员之间有合作关系",
    "九幽地冥蟒族所在地": "九幽地冥蟒族居住的地点，与九幽地冥蟒族有敌对关系的天妖凰族试图在这里采取行动。",
    "幽静院落": "萧炎与家人（萧潇）一起生活的地方，环境安静，适合家庭团聚。",
    "青鳞与天火尊者": "青鳞达到一星斗圣的层次，在联盟之中，她也是拥有着极高的地位，平日里联盟的事情，她并不怎么管理。天火尊者实力恢复，达到斗尊巅峰，虽然距半圣仅有一步之遥，但那一步，却不知道在有生之年能否踏入。",
    "陨落山巅": "萧炎与魂殿殿主对抗的地方",
    "陨落山脉": "天府联盟与魂殿在此地进行对抗，双方势力在此地展开激战",
    "陌落山脉": "原住魔兽受到影响，部分魔兽家族迁移，人流量达到恐怖程度，最终成为决战之地",
    "陨落之巅": "萧炎与魂殿殿主决斗的地方，周围千丈内除斗圣强者外无人敢进入，火焰风暴在此席卷",
    "雨岚山": "萧炎与魂殿殿主约定决战的地方，地势险峻，适合进行决战",
    "魂千陌": "魂族成员，实力强大，达到六星斗圣左右，与萧晨有敌对关系，与丹塔老祖有敌对关系",
    "青衫童子": "未知身份，与丹塔老祖有关系",
    "混沌空间": "由丹塔老祖构建的战斗场所，用于与魂千陌进行战斗",
    "无具体描述": "魂魔老人和萧晨进行了一场激战",
    "魂盅蛙": "魂殿的傀儡，实力强大；被魂魔老人吞噬",
    "灭生": "魂殿成员，与萧炎有敌对关系",
    "粉红火焰圆盘": "由净莲妖火和其他异火融合形成的火焰形态，用于攻击敌人",
    "虚无吞炎": "强大的存在，与萧炎产生敌对关系，与古元有敌对关系，与魂天帝有敌对关系",
    "小伊": "一只神秘的小猫，与萧炎相遇，后被萧炎收服，与萧炎一起进入天墓寻找陀舍古帝玉，与小伊灵魂融合",
    "黑炎所在空间": "虚无黑炎释放吞噬之力的地方，被小伊成功破解并反制住虚无黑炎",
    "陨荐之巅": "战斗发生的地点，天府联盟在此地取得胜利",
    "虚无吞炎的子火": "萧炎尝试吸收的能量来源，可能与魂殿殿主有关。",
    "凰天": "魂殿副殿主，与美杜莎女王发生冲突，后被彩鳞击败",
    "地底深渊": "如今的九幽地冥蟒族总部，处处都是弥漫着一种紧迫的气氛，无数九幽地冥蟒族的强者的目光，都是泛着寒芒的望向地脉之外的天空，在那里，人影重重，一道道巨大的羽翼宛如鸟云一般，笼罩着这片天地。这里是九幽地冥蟒族的总部，同时也是他们的根据地。",
    "妖暝": "九幽地冥蟒族族长，与凰天有敌对关系。",
    "辜头之上": "凰天与萧炎进行战斗的地方，剧痛传来，导致凰天气愤并发动攻击。",
    "附近天地": "凰天与萧炎的战斗影响到周围环境，天地间的水分被蒸发。",
    "九彩光柱": "一道神秘的九彩光柱从天而降，给九幽地冥蟒族带来压力。",
    "九彩巨蟒": "从九彩光柱中出现的庞大生物，体形比凰天更大，将凰天束缚住。",
    "九彩吞天蟒": "一只强大的神兽，与萧炎有友好关系，帮助萧炎击败凰天。",
    "空间风暴": "位于星界的某个地区，凰天在此处受到九彩吞天蟒的攻击，导致重伤。",
    "玉人": "一位拥有七彩吞天蟒灵魂的冷艳女子，拥有强大的实力，给天妖凰族带来压力。她的出现让九幽地冥蟒族感到震惊。",
    "血阵": "化龙魔阵的一部分，用于束缚和控制古龙族人。彩鳞在此处解救被束缚的古龙族人。",
    "龙墓": "古龙一族的墓地，按照规矩，族人的尸体应葬于此地。",
    "火鼎前": "萧炎在此地对北龙王进行攻击，使用粉红色火焰包围北龙王的身体，使其身体僵硬。",
    "粉红火焰": "萧炎控制的粉红色火焰，能够将北龙王的残魂包围，使其无法逃脱。",
    "北王": "萧炎制造的傀儡，拥有北龙王的力量，可以与五星半圣强者媲美。在雷池中吸收雷霆之力，实力得到增强",
    "新/角色名": "新人物/角色身份、与其他人物关系等重要信息",
    "九玄金雷": "存在于雷池中的强大能量，被萧炎吸收后实力大增。",
    "神农山脉": "萧炎与魂煞战斗的地方，山脉被两人的战斗破坏严重",
    "药族成员": "药族成员，可能参与药典活动",
    "药典": "药族的重要活动，参与者包括药星极等人，萧炎在此结识药老并获得九品玄丹的药方。",
    "药塔": "丹塔老祖创立的组织，是丹塔老祖的根据地，也是天府联盟的重要成员之一",
    "天府联盟总部": "天府联盟的活动中心，萧炎等人的聚集地，当前剧情中为天府联盟成员提供庇护所",
    "未知药族长老": "药族成员，与萧炎有敌对关系",
    "止": "药典举办地，用于展示药族的辉煌历史和传承，同时也是炼药师们切磋技艺的场所",
    "药山山顶": "药材汇集之地，空中悬浮着一座巨大无比的广场，广场四角有着四尊巨大的药鼎，升腾着丹香之气，烟柱直冲云霄。这里热闹非凡，人们在此交谈，讨论各种话题。",
    "神农老人": "炼药界老前辈，拥有生灵之焱，与药老相比需行晚辈之礼，与魂虚子对立；跟随药老等人撤离",
    "魂虚子": "魂族成员，位于中州。",
    "药丹族": "小丹塔的一部分，药族的领导机构所在地",
    "药丹": "药族成员，陀舍古帝玉持有者之一",
    "万火长老": "药族成员，与魂虚子发生冲突并被击败",
    "药族大典现场": "药族举行的重要庆典活动，魂虚子在此地与药老、萧炎发生冲突",
    "药灵儿": "药族成员，药典参与者，萧炎的朋友",
    "药皇": "药族成员，药典参与者，萧炎的朋友",
    "药仙子": "药族成员，药典参与者，萧炎的朋友",
    "药阳": "药族成员，药典参与者，萧炎的朋友",
    "药玄": "药族成员，药典参与者，萧炎的朋友",
    "药玄子": "药族成员，药典参与者，萧炎的朋友",
    "虚无吞炎的火鼎": "魂虚子用来展示其力量并试图吞噬萧炎等人的异火的场所，具有奇特的吞噬之力",
    "九幽风炎": "万火长老所拥有的异火，具有强大的力量",
    "生灵之焱": "神农老人所拥有的异火，具有强大的生命力，是异火榜排名第五的异火。它在寻找药材时会变成各种药材，静静地扎根在泥土中。",
    "黑色火鼎": "用于炼药的火鼎，魂虚子在其中炼药。",
    "九幽风炎凝成的火鼎": "万火长老用来炼药的火鼎，对于高层来说药鼎是可有可无的。",
    "绿色火海": "神农老人所控制的生灵之焱形成的火海，用于催生药材",
    "粉红色巨大火鼎": "萧炎用来炼药的火鼎，其中存放着数千种药材。",
    "药山": "万火长老正在炼制九品玄丹的地方，位于中州",
    "丹塔大长老": "萧炎在动身之前从丹塔大长老手中得到一卷九品玄丹的药方。",
    "药族药山": "药族成员活动地，药材种植地，萧炎与药万归在此发生冲突并交手",
    "广垩场": "丹药炼制成功的展示地，丹雨降落的地方",
    "虚无黑炎": "与萧炎有敌对关系，虚无吞炎子火的一部分，后被萧炎收服",
    "黑炎火龙": "魂虚子的攻击手段，具有强大的力量",
    "药族领地": "药族成员的活动地，方圆万里内天地能量浓郁，无法支撑四枚九品玄丹的炼制",
    "药族炼药房": "药族成员进行炼药活动的地方",
    "广*场": "战斗发生的场所",
    "七星斗圣": "魂虚子展示强大实力的地点",
    "药族古玉": "药族用来传递信息的工具",
    "炎族所在地": "炎族成员居住和生活的地方，可能受到牵连",
    "雷族所在地": "雷族成员居住和生活的地方，强大的势力所在地，可能受到牵连",
    "药典举办地": "药族举办药典的活动场所，各方强者聚集的地方，受到魂族攻击",
    "始祖": "药族传说中的创族者，实际是药丹以特殊手段召唤出的强大存在，拥有接近斗帝的实力",
    "漩涡": "大阵中的能量汇聚点，始祖在此处现身",
    "魂族": "魂天帝领导的势力，与古族、冰河谷等有敌对关系",
    "连万火": "万火长老的一名弟子，与魂族强者发生冲突，试图保护药族血脉",
    "新角色": "",
    "火漩": "萧炎在融合多种异火的过程中形成的特殊场所，内部能量狂暴，但在萧炎的控制下逐渐平静，最终形成佛怒火莲",
    "药界空间": "药界空间是一个与药草相关的地域，萧炎在此地与魂焱展开激战",
    "陀舍古帝玉所在地": "传说中陀舍古帝玉的隐藏地",
    "魂焱": "魂殿成员，与萧炎发生冲突与古元有敌对关系。与魂天帝有关系。",
    "魂镜": "魂殿成员，与萧炎发生冲突",
    "魂煞": "魂殿成员，负责在药族空间外协助抓捕萧炎，与萧炎发生冲突，被萧炎击败。",
    "魂屠": "魂殿成员，负责在药族空间外协助抓捕萧炎",
    "药族空间": "药族成员活动的场所，萧炎在此地与药天、药灵等人发生冲突",
    "古道": "古族成员，与魂煞交手。",
    "九品玄丹": "一枚神奇的丹药，能够提升斗圣的实力等级，萧炎仅炼化一部分便从五星斗圣后期晋入六星层次",
    "天地之间": "描述吞灵族诞生的背景环境",
    "吞灵族": "一个能够吞噬其他远古种族血脉之力的种族，最终被其他远古种族联合消灭",
    "吞灵族末代族长": "吞灵族末代族长，被魂族吸收其能力，使魂族得以延续至今。",
    "幽静山峰": "薰儿和萧炎在此地共同对抗魂族，萧炎在此地炼化体内的玄丹药力。",
    "黑湮军驻地": "黑湮军的驻扎地，位于未知地点",
    "古族居住地": "古族的居住地，位于未知地点",
    "演练场": "萧炎与雷动等人交战的地方，用于实战演练和比武。成为魂天帝出现的地点。",
    "雷云": "雷族成员，与古青阳合作，与萧炎有冲突，可能参与攻击萧炎（新增：与萧炎有冲突）",
    "雷动": "魂族的强者，与萧炎发生冲突",
    "炎烬": "拥有九幽金祖火的火尊，被萧炎逼迫交出异火，后加入天府联盟",
    "雷赢": "天府联盟成员，雷族族人，与古元有交流，关注陀舍古帝玉事件。与魂天帝、魂殿等有冲突",
    "古族宗祠": "古族的重要地点，存放着古族的古玉。",
    "山脉深处": "发生了犸古玉被盗的事件。",
    "古羊": "古族成员，偷走古族玉佩，与魂族四魔圣中的魂焱发生冲突",
    "宗祠": "古族圣地，位于古界空间，负责保存陀舍古帝玉",
    "山体": "黄儿与小医仙交手的地方",
    "黑湮王": "古族成员，黑湮军的最高统帅，与魂焱有战斗。",
    "灵族": "与古元有交流，与萧炎、天府联盟等有敌对关系。",
    "红芒": "在天空中出现的神秘红芒，可能是魂天帝或萧炎中的一方",
    "葬天山脉": "魂族与古族、冰河谷等势力的大战地点。",
    "魂天帝": "魂族领导者，与古族、冰河谷等有敌对关系，与虚无吞吞有敌对关系，得到帝品雏丹，即将踏入斗帝层次，与萧炎、魂殿等有冲突",
    "虚无吞吞炎": "一只神秘的异火，与萧炎有过接触，与萧炎有敌对关系",
    "削瘦身影": "萧炎，天才少年，萧族少主，与薰儿、小医仙等有亲密关系，与虚无吞炎、雷赢、炎烬等产生敌对关系，与古元有交流关于灵族之事的经历，成功抵挡住雷动的攻击，与魂天帝见面。与古元、薰儿有紧密合作关系。与魂天帝、魂殿殿主、魂殿副殿主、药万归、天火尊者、古元、古羊、薰儿、林修崖、古族、迦南学院、冰河谷、妖瞑、魂族、灵族等有多重关系。",
    "天墓之魂": "天墓的守护者，由众多斗帝强者的残魂凝聚而成，与萧玄发生冲突，被萧玄制服后交出灵魂本源",
    "海洋": "由灵魂之力所凝聚而成的海洋，是萧炎在这里尝试吸收灵魂力量的地点",
    "浩瀚大海": "萧炎在此炼化灵魂力量，提升自身实力，灵魂海洋上翻起了惊涛骇浪，轰隆隆的在这片天地响个不停。",
    "古战场": "魂族与萧族大战的地方，现已变为废墟",
    "联盟内部": "萧炎所在的组织，保护萧炎和他的家人，提供支持和帮助。",
    "炎族领地": "炎族居住的地点，魂风在此地杀死一名炎族强者，后被萧炎阻止。",
    "魂元天": "魂族强者，八星斗圣，曾是萧玄的敌人，试图带走魂风但被萧炎阻止。使用诡异斗技创造死寂之门，能吞纳天地万物，强大的吸扯之力能将七星斗圣强者吞噬致死。与古族、冰河谷等有敌对关系。",
    "火莲爆炸": "萧炎使用毁灭火莲攻击魂元天的地方，具有毁灭性的炽热波动。",
    "死寂之门": "魂元天使用的诡异斗技所创造的空间，能吞纳天地万物，强大的吸扯之力能将七星斗圣强者吞噬致死。",
    "死寂之门内部": "魂元天创造的死亡空间，萧炎被吸入其中，与魂元天展开战斗。",
    "虚无吞吞": "一道黑色火焰，与魂天帝有敌对关系",
    "陀舍古帝洞府": "即将出世的洞府，萧炎需要关注并准备应对可能出现的情况。",
    "专属山峰": "在山上，听得萧炎归来的消息，萧潇飞快的便走出现在了一行人面前，然后就直接扑进了萧炎怀中，腻着不肯下来。",
    "虚无吞炎脸庞": "虚无吞炎出现在这里，与魂天帝进行对话。",
    "魂天帝头顶": "魂天帝在这里释放出八枚古玉，形成异象。",
    "陀舍古帝玉分散多年": "魂天帝试图通过凝聚八枚古玉来恢复陀舍古帝玉。",
    "魔刀门": "位于黑角域的一个组织，被黑衣人带领的势力袭击，最终全灭。",
    "广丵场": "迦南学院举行庆典活动的场所，苏千在此发表讲话，后被魂殿袭击。",
    "岩浆区域": "位于天焚炼气塔底层，温度极高，生活着各种岩浆生物，其中一些甚至拥有着半圣级别的实力。",
    "岩浆之底": "萧炎在寻找陀舍古帝玉的过程中，需要穿越的地方，深度远超预期，具有极高的温度和挑战性",
    "黑袍人与云岚宗发生冲突的地方": "迦南学院成为双方争夺的焦点，是黑袍人与云岚宗发生冲突的场所。",
    "黑袍人与云岚宗发生冲突的": "迦南学院成为双方争夺的焦点。",
    "黑袍人与云岚宗发生冲突的场所": "双方争夺的焦点，迦南学院的所在地。",
    "岩浆之上": "萧炎关注下方翻腾的岩浆漩涡，警惕可能出现的神秘生物。",
    "岩浆海面": "陀舍古帝玉在此处显现，双方势力在此处展开激战。",
    "古帝洞府": "陀舍古帝的藏身之地，里面有大量的宝物和遗迹",
    "双方大军集结地": "古元与魂天帝的大军在此集结，准备争夺陀舍古帝玉。",
    "古龙一族": "紫研所属的族群，拥有强大的实力，为了帮助萧炎，派出众多长老参与战斗。与魂天帝、魂殿等有敌对关系。",
    "神秘人": "实力强大的神秘人，与紫研交谈，见过紫研的母亲金瞳，太虚古龙一族的老龙皇，与萧炎等人无直接冲突，暂时保持中立。",
    "紫金头发男子": "紫研的父亲，曾经的巅峰强者，与陀舍古帝有冲突。",
    "烛坤的老巢": "烛坤的藏身之地，被萧炎意外发现，与紫研、萧炎相遇。",
    "天龙失踪后的地方": "天龙失踪后发生的事情发生的地方，烛坤在此地与萧炎等人相遇。",
    "天墓广场": "天墓内的广阔场地，两方人马在这里相遇，谨慎地沿着广场前行",
    "石柱顶端": "深黄色的火焰在升腾着的场所，异火榜上排名第二十三的玄黄炎所在之处",
    "妖瞑封印": "位于冰河谷的封印，破裂后引发一系列事件",
    "古帝空间": "魂天帝与虚无吞吞逃离战场的地方，空间稳固，难以离开",
    "烛坤": "古帝洞府的守护者，可能知道制造斗帝的方法，与魂天帝、魂殿等有冲突",
    "噬灵绝生阵": "一神远古时，极为阴毒的阵法，此阵能够将其所笼罩的范围中所有的生灵，尽数化为血沫，并且从那血液之中，强行抽取能量，由于此阵过于阴毒狠辣，早便是被摧毁而去，没想到，这魂族，居然还能施展！",
    "中州总部": "天府联盟所在地，与魂族、冰河谷等地有冲突",
    "异火": "一个由异火组成的〖广〗场，烛坤称其内有制造斗帝的方法",
    "天墓内部": "陀舍古帝玉所在的地点",
    "虚无之地": "虚无吞炎所居住的地方，神秘且危险",
    "陀舍古帝": "陀舍古帝是天墓之中的强者，他的遗物陀舍古帝玉对萧炎有帮助",
    "陀舍古帝的洞府": "陀舍古帝留下的地方，蕴含古帝传承，萧炎在此获得力量提升",
    "联盟总部": "天府联盟的基地，位于中州，因魂天帝的攻击而遭受毁灭性破坏",
    "血云": "魂天帝控制的异空间，用来镇压和攻击萧炎等敌人",
    "血莲": "魂天帝所在的血莲是他在剧情中的重要场所，用于发动攻击，摧毁中州等地域",
    "联军大军": "与魂天帝战斗的势力",
    "太虚古龙": "烛坤所化的巨龙，拥有强大的力量",
    "联军驻地": "萧炎、魂天帝等人交战的地方，联军伤亡惨重",
    "魂族驻地": "魂天帝领导的魂族所在地，魂族强者聚集",
    "异火广场": "位于中州，由二十二道异火凝聚而成，用于封印魂天帝，是故事中的重要地点之一",
    "斗气广场": "魂天帝与萧炎决战的地方，虚无吞炎在此现身",
    "医馆": "青山镇内的医疗设施，由萧炎开设，以其高超的医术闻名",
    "那个位面": "可能提供制造斗帝的方法，比斗气大陆更危险的神秘位面",
    "双帝山脉": "萧炎等人进入神秘位面的入口，周围有极端恐怖的能量波动"
}