{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "冥刀被一支只有鬼神才能对抗的箭射中，引发了一场邱比特集团与死神团队的激战。粉红女，一位寻求真爱的神职人员，请求邱比特们帮助她找到真爱。主角在关键时刻放弃逃跑，选择面对死神，而他的爱人小咪为了阻止他自杀，用拳头击打他的后脑。粉红女为他的决定感到欣慰，并表示愿意陪他度过七百年的时光。小咪和粉红女讨论着一个笨拙且喜欢乱讲话的人，并在七百年后的观雾大树下约定再次相见。粉红女决定帮助小咪照顾这个人。月老亲手了断自己的爱情，并依赖邱比特的帮助。黑人牙膏，一个曾被月老界惩罚的男子，在两年后得到命运的赦免，得知小咪过得很幸福后放心离开。粉红色旗袍美女与黑人牙膏讨论着一个不同的爱情故事，希望能给人们一些启示，提醒他们珍惜身边的爱人。这是一个跨越七百年的爱情故事，黑人牙膏能否在小咪身边度过七百年，以及这个奇怪的三角关系将如何发展，都仍是未知数。但作者相信爱情的力量，并祝愿他们情人节快乐。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "冥刀摔落在地上。\n我差点笑了出来，因为冥刀上钉着一支箭。\n只有鬼神才能对抗鬼神。\n“邱比特——”我喃喃自语，抬起头。\n黑暗诡异的天空，点缀上星星般闪耀的白翅邱比特，个个拉弦抓箭，我猜……大概有几百个邱比特吧！\n“freeze！不要动！”为首的邱比特大叫，他的身旁飘着一个美丽的姑娘。\n粉红女。\n“风很大很顺！又刚好碰上会讲中文的！”粉红女张开双手大叫，脸上喜悦无限。\n“谢谢你！不过不需要了！”我大叫：“不要让死神为难！我已经替小咪绑上七缘红线了！！”\n粉红女一愣，她身旁的邱比特集团也一愣。\n眼前的死神也一愣，随即大叫：“天上的兄弟快来帮我们！！！”\n早已在半空中收魂纳魄的三千死神随即聚拢过来，跟邱比特集团形成对立的局面，状态紧张拉锯。\n“你们不应干预我们的神职体系！”死神长老厉声说，指挥其余的死神舞刀护身。\n“爱情是没有国界的！”一个华裔邱比特大叫，另一个邱比特也大叫：“pinklady千里迢迢要我们帮忙，没有条件，只有爱情的请求！我们没有理由拒绝！”\n死神长老咆哮道：“不要趁我们在执行重大任务时骚扰我们！这次的事跟你们西方的神职没有一点关系！大家快点乱刀砍扁那个月老，快快回到岗位收魂！”\n为首的邱比特立刻举箭大叫：“你们敢？！我们就把你们射成蜂窝！”\n我真是受宠若惊。\n小咪从后面抱着我，紧张地等待。\n等待着什么？\nfuck，idon&#039;tknow——\n数百邱比特举箭朝向庞大的死神团队。\n死神数量是邱比特的数倍，但两方的距离颇大，对使箭的邱比特相当有利，即使死神冲进邱比特集团中砍杀攻击，但在之前——死神一定会大量损兵折将。\n死神长老非常清楚这一点，他看起来非常心急，因为“九二一大计画”远比我这个私人附带的天谴计画要重要得多，要是未能在时辰内收完魂魄就算任务失败了，一定有异常严苛的处罚在后面等着。\n“混帐！我们死神办事！到底干你们屁事？！”死神长老歇斯底里地大吼。\n“爱情没有国界！”邱比特大叫。\n“不要逼我！我们是你们的好几倍！”死神长老举起手。一挥手，恐怕一场大战争就要展开。\n“我们有箭！！”为首的邱比特眼神也快冒出火来。\n我实在不忍心这么多邱比特为我牺牲。\n反正小咪即将嫁作他人妇，我已经没有存在天地之间的理由。\n所以。\n“邱比特大哥！粉红女！谢谢你们！不过真的不必为我开战！”\n我轻轻挣脱小咪的双手，看着身旁的死神大叫：“来吧！不要客气！”\n“你说谎！”小咪一拳揍向我的后脑，哭喊：“说好七百年后再见的！现在有机会你却不逃！你却不逃！”\n粉红女也大叫：“黑人牙膏！我愿意陪你七百年！你不要作傻事！”\n我摇摇头，我只能摇摇头，慢慢拾起被爱情箭钉在地上的冥刀，看着。\n粉红女急道：“不要！！！你只会为小咪想！只会为自己想！却都没替我想过！我爱你难道你不知道吗？！不要让我伤心，我会去投胎的！”\n我看着半空中的粉红女，一脸的惊惶与悲伤。\n“我投胎的话，一定会很可怜！”粉红女哭了，泪水滴在震动的大地上。\n我知道。\n我知道。\n“请放过我。”我丢下冥刀，淡淡地说。\n“长老，时辰快到了，万一发生战争，死神人手不够，恐怕……”长发女人担心道。\n“王八蛋！”死神长老努力冷静下来，喊道：“散开！快回岗位收魂！以后再跟你们慢慢算帐！”\n三千死神似乎也松了口气，一下子便散开。\n“谢谢。”邱比特首领挥手向死神长老示意，却见死神长老气呼呼地掉头离去。\n地震停止了。\n一切的混乱暂时静止。\n粉红女飞到我身边，看着小咪手上的红线。\n“我把他交给你了。”小咪擦干眼泪，将我推向粉红女。\n“我帮你保管七百年。”粉红女握紧我的手。",
            "summary": "冥刀被射上一支箭，显示出只有鬼神才能对抗鬼神的力量。为了阻止死神完成一个重要任务，邱比特集团和死神团队展开了激烈的战斗。粉红女，一个来自西方的神职人员，请求邱比特们帮助她找到真爱。在关键时刻，主角决定放弃逃跑，选择面对死神。小咪，他的爱人，为了阻止他自杀，用拳头击打他的后脑。粉红女，他的另一个爱人，为他伤心流泪，表示愿意陪他度过七百年的时光。主角放弃了自杀，决定将生命交给粉红女保管，期待与他们共同度过未来的七百年。"
        },
        {
            "id": 1,
            "content": "“他很笨，又爱乱讲话，你要多照顾他。”小咪低着头，说话的声音细如蚊子。\n“他很笨，又爱乱讲话，我帮你照顾他。”粉红女的鼻子也红了。\n我看着小咪，说道：“七百年后，观雾大树下见，我要再唱一次给你听，再听一次你的承诺。”\n小咪掩面转身奔跑，左手上的红线在夜空下闪闪发亮。\n“一定要幸福喔！”我喃喃自语。\n一定……\n粉红女拉着我，缓缓跟着邱比特，飘洋过海。\n也许，这是逃亡的开始。\n逃多久？\n不知道，不过我想，我会有好长一段时间不能看到小咪。\n我在星空中看着身旁的粉红女，她似乎很激动，紧紧地牵着我的手。\n“谢谢你。”我看着粉红女。\n“谢谢这些天使吧。”粉红女揉着旗袍上的线头，笑着。\n邱比特们纷纷向我点头问好，雪白的翅膀划过夜空。\n“weletoourwestworld！”邱比特。\n身为月老，我亲手了断自己的爱。\n身为月老，我竟然倚仗邱比特的大力帮忙。\n“thankyouall，myfriends.”我说。\n也许，我该开始练习弓箭了。\nＷww.x\ni\na\nb\no\no\nk.com\n后记\n在那遥远的记忆。\n“你的弓箭呢？”我好奇地问道，继续敲着键盘。\n“没啊，还是老方法，红线。”\n一个全身黑漆漆，带点焦味的男子，坐在窗户外的大树上。\n也许，你可以叫他“黑人牙膏”。\n“为什么？”我拿起桌上的咖啡，加了三匙奶精。\n黑人牙膏笑着说：“邱比特努力交涉，使月老界赦免了我。”\n我闻着咖啡的香气，说：“真是意想不到。”\n“是啊，真是意想不到，我在美国跟欧洲待了两年，才等到命运的赦免。”黑人牙膏叹了口气。\n我看着黑人牙膏在咖啡的热气中迷蒙、溶解。\n“小咪呢？”我端详着黑人牙膏。\n“赦免令中规定我不准接近她，不过，我听菜刀猛男说，小咪过得很幸福。”黑人牙膏说：“那我就放心了。”\n黑人牙膏看着远方，手中玩弄着红线。\n我点点头，看了看黑人牙膏，又看了看他身边的美女。",
            "summary": "小咪和粉红女讨论着一个笨拙且喜欢乱讲话的人。他们约定在七百年后的观雾大树下再次相见。粉红女决定帮助小咪照顾这个人。作为月老的我，亲手了断自己的爱情，并依赖邱比特的帮助。黑人牙膏，一个曾被月老界惩罚的男子，终于在两年后得到命运的赦免。他听说小咪过得很幸福，便放心离开。"
        },
        {
            "id": 2,
            "content": "粉红色的旗袍美女，正摇晃着她的小脚。\n“这个故事怎么样？”粉红女甜甜地说。\n“该怎么说呢，虽然跟我以前写的小说调性不同，但，这是一个好故事，我整理一下，晚点放在网路上。”我喝着咖啡，忍不住说：“没想到你们会来找我。”\n粉红女挽着黑人牙膏，说：“希望这个故事，能有些什么启示之类的。”\n我耸耸肩，说：“提醒大家珍惜身边的爱人？”\n黑人牙膏笑了出来，说：“就当作一个普通的爱情故事吧！”\n我看着电脑萤幕，准备做个结束。\n“还有什么要补充的吗？”我停下敲键盘，问。\n粉红女轻轻吻着黑人牙膏，黑人牙膏笑了。\n“没有。”\n我也笑了，在电脑上敲着——\n“有些爱情，在死后依旧永恒，有些爱情，在死后才开始。”\n我不晓得七百年以后，黑人牙膏是否会等到小咪，也不晓得七百年以后，这个奇怪的三角关系，将会变得如何。\n我不晓得。\n但我相信爱情。\n情人节快乐。",
            "summary": "粉红色旗袍美女与黑人牙膏讨论着一个不同的爱情故事。他们希望这个故事能给人们一些启示，提醒他们珍惜身边的爱人。故事讲述了一段跨越七百年的爱情故事，黑人牙膏是否能在七百年后等到他的爱人小咪，以及这个奇怪的三角关系将如何发展，都是未知的。然而，作者相信爱情的力量，并祝愿他们情人节快乐。"
        }
    ]
}