{
    "chapter_title": "第十七章 巴希达的秘密",
    "chapter_summary": "哈利和赫敏来到艾博的坟墓附近，发现有人监视他们。他们躲过监视后，进入村子寻找巴希达·巴蒂亚特的家。在路上，他们经过了一个街边小酒馆，然后来到了波特一家原来的房子废墟。由于赤胆忠心魔咒已经消除，他们能够进入房子。哈利在废墟中看到了许多支持他的留言，让他感到温暖。随后，他们遇到了一个皱缩干瘪的老太婆，他们怀疑她可能是麻瓜。然而，她实际上是被伏地魔变成麻瓜的巴希达。在巴希达的房子里，哈利发现了一张照片，上面是一个与他父亲很亲密的男人。巴希达告诉哈利，这个人有一个东西要给他。然而，当他们询问时，老太婆的身体崩溃了，露出了一条大蛇纳吉尼。哈利被吓得瘫痪，但在关头，他成功地用魔杖驱散了大蛇。这个故事展示了哈利在面对危险和挑战时的勇气和智慧。",
    "characters_in_summary": [
        "哈利·波特",
        "赫敏",
        "艾博",
        "巴希达·巴蒂亚特",
        "伏地魔",
        "波特",
        "老太婆"
    ],
    "pre_entity_info": "哈利·波特 | 年轻巫师，霍格沃茨魔法学院学生，与赫敏、罗恩共同面对困难。在森林中，他发现受伤的罗恩，并试图找到治疗方法。\n赫敏 | 哈利的朋友，格兰芬多学院学生。与哈利、罗恩共同面对困难。在森林中，她帮助哈利找到了治疗罗恩的方法。与哈利一起寻找巴希达·巴沙特以获取格兰芬多宝剑的下落。\n伏地魔 | 黑暗巫师，邪恶势力代表，莉莉·波特的丈夫，哈利·波特的亲生父亲。在哈利的梦境中出现，与格里戈维奇进行对话。\n霍格沃茨 | 魔法学校，哈利等人物成长的地方，可能成为伏地魔的攻击目标。\n哈利 | 年轻巫师，伏地魔敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。与罗恩、赫敏是朋友，共同面对困难。寻找巴希达·巴沙特以获取格兰芬多宝剑的下落。\n巴希达·巴沙特 | 历史学家，著有《魔法史》一书，邓布利多的朋友，可能向丽塔·斯基特透露了一些关于邓布利多家族的信息。居住在高锥克山谷，可能被赫敏和哈利找到。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“哈利，快停下！”\n“怎么了？”\n“有人看着我们，快，躲起来。”\n他们位于那个艾博的坟墓旁边，尚未走出坟地。\n哈利提醒道：“咱们可都是麻瓜装扮。”（想像一下一个秃脑袋麻瓜在墓碑面前哭，旁边是他老婆……）\n赫敏：“你见过麻瓜变出玫瑰花啊……”\n声音飞奔而去，一小撮雪掉下来，哈利感觉不是鬼魂。\n事不宜迟，两人赶紧往外走，出了门，走到湿滑的人行道上，穿上隐形衣。街边小酒馆比平常热闹多了，喝醉了酒的家伙们哼着圣诞颂歌。哈利想找个地方避一避风雪，可是赫敏一拉他，拐了个弯，他们就进入了村舍之中，圣诞树的剪影透射出来，两个人以最快速度向前走。\n赫敏：“怎么才能去巴希达家呢？哈利？……哈利？”\n哈利僵住了。他望着远处黑漆漆的一团，突然不由分说，拉着赫敏向前跑。\n“哈利，怎么回——哦！”\n他看见它了：看来赤胆忠心魔咒随着哈利父母的死去自动消除了。那是哈利一家原先的房子的废墟。\n赫敏小声说：“他们怎么不去维修它？”\n哈利：“你修的好它？也许被伏地魔破坏留下的创伤是没办法消除的。”\n哈利握住大门的门把手，赫敏刚要说这房子不安全，他们面前突然从地里拱出一块木制的标牌，看来哈利触碰门把手起到了作用。\n上面金光闪闪的文字写到：1983年10月11日，在那个难忘的夜晚，就在这里，\n莉莉和詹姆·波特失去了生命。\n他们的儿子，哈利，也是现在所知\n唯一从杀戮咒语中生还之人。\n这所麻瓜看不见的房子废墟\n被保留了它遭受破坏的原状，\n成为波特一家永恒的纪念碑\n并昭示后人，摧毁他们家庭的\n那份史无前例的暴力。\n在正文旁边，满是来这里参观的巫师流下的字迹，有用永不褪色墨水写的，也有直接拿小刀刻的。不管是看上去几天前留下的字迹，还是十几年前暗淡的笔墨，所有的人说的话都是一个意思：不管走到哪里，都祝你好运，哈利\n如果你看到这个，哈利，我们都在你的身边！\n哈利波特万岁！\n赫敏：“乱涂乱画，太没公德了！”哈利笑嘻嘻的瞅着她：“我倒不在乎，挺好的——”突然打住。",
            "summary": "哈利和赫敏来到艾博的坟墓附近，发现有人在观察他们。他们躲过监视后，离开坟地，进入村子寻找巴希达家的路。途中，他们经过了一个热闹的街边小酒馆，然后来到了波特一家原来的房子废墟。由于赤胆忠心魔咒已经消除，他们进入了房子。哈利在废墟中看到了许多支持他的留言，让他感到温暖。",
            "characters_in_summary": [
                "哈利·波特",
                "赫敏",
                "艾博的坟墓",
                "小酒馆",
                "波特家",
                "巴希达"
            ],
            "entity_info": "哈利·波特 | 年轻巫师，霍格沃茨魔法学院学生，与赫敏、罗恩共同面对困难。在森林中，他发现受伤的罗恩，并试图找到治疗方法。\n赫敏 | 哈利的朋友，格兰芬多学院学生。与哈利、罗恩共同面对困难。在森林中，她帮助哈利找到了治疗罗恩的方法。与哈利一起寻找巴希达·巴沙特以获取格兰芬多宝剑的下落。\n霍格沃茨 | 魔法学校，哈利等人物成长的地方，可能成为伏地魔的攻击目标。\n哈利 | 年轻巫师，伏地魔敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。与罗恩、赫敏是朋友，共同面对困难。寻找巴希达·巴沙特以获取格兰芬多宝剑的下落。\n巴希达·巴沙特 | 历史学家，著有《魔法史》一书，邓布利多的朋友，可能向丽塔·斯基特透露了一些关于邓布利多家族的信息。居住在高锥克山谷，可能被赫敏和哈利找到。"
        },
        {
            "id": 1,
            "content": "一个皱缩干瘪的老太婆正向他们走过来，她给人的印象就像是活了一大把年纪，老的不能再老了。两人觉得，可能是麻瓜吧——但是很显然，她不仅看到了房子，还看到了他们俩，甚至还可能知道他们俩来这里。两人犹豫之时，她伸出手臂招呼他们过去。\n两人实在是过于诧异了，他们还穿着隐形衣呢！（其实只有人走近，前面的门牌才会跳出来，所以也不奇怪。）哈利想道，只有一种可能。\n“是巴希达老人家吗？”\n老人点点头。\n两人交换了一下眼神，跟着老人走过去。\n老人的房子有一种很难受的气味，哈利觉得鼻子很不舒服。家里衣服没洗，杂乱无章的堆着。站在老人附近，哈利才感觉到老人的矮小，身高只到他的胸部。老人的皮肤几乎透明，给人一种蝉蜕的错觉；她的银白色头发已经很稀疏了，眼底已经很浑浊，一副老态龙钟的架势。\n“巴希达？”哈利问道。\n老人又点点头，随后站起身，从他们身边穿过，消失在起居室里，看也没看赫敏一眼。\n哈利感受到胸前那个挂坠盒不同寻常的悸动。难道它也意识到自己的克星就在不远处？\n赫敏有点担心，哈利宽慰她，说我们一拳就能把她打倒。这时巴希达的声音响起。\n两人进了里屋，气味越发难闻。巴希达笨拙地用手点上灯，哈利帮她收拾屋子。这时他发现一张老照片，上面一个金发小生冲着他笑——哈利顿悟，那天在乌姆里奇办公室，他看到的丽塔书中夹着的照片，跟邓不利多很亲密的那个家伙！\n“他是谁？”哈利问。可是不管他声音多大，巴希达充耳不闻。赫敏闻声跑过来，巴希达做出一个手势，后来哈利对赫敏说：“我想她的意思是让我单独跟她上楼。”\n赫敏站住。“为什么？”\n哈利：“邓不利多也许希望把宝剑单独传给我。”\n赫敏：“可是你知道这个人的真实身份吗？”\n哈利说是，赫敏没再坚持。\n爬上窄小的楼梯，一边忍受着不洁的气味，哈利进入一个更加黑暗封闭的小单间。他点亮魔杖，等老人问话。\n“你是波特？”老人问。哈利：“嗯。”\n哈利胸前的盒子跳动的越来越快。\n“你有什么东西要给我吗？”哈利问。老人不答话，哈利又问，然后一连串事情接二连三的发生了：伤疤开始剧痛；黑暗逼仄的房间融化了，哈利听到那个冷酷无情的声音：抓住他！\n哈利蒙了，还继续问：“你有什么东西要给我吗？”（……）老人喃喃道，“这儿，”带领哈利走到更边缘的角落，指着前方一团虚无的东西，哈利看着它，就在这时老人的身体崩溃了，从她脖子那里溜出了大蛇纳吉尼！！\n哈利完全被吓瘫痪了，在举起魔杖的一瞬间大蛇咬了他一下，剧痛让他把魔杖丢向了天花板。他后退，继续后退，慌不择路之时，他感觉得到大蛇向他逼近——\n赫敏：“哈利？”\n哈利：“不！！”\nboss：“是的……是的……抓住你……抓住你……”\n哈利：“魔——魔杖飞来——”但是毫无动静。\n大蛇不可抗拒的卷起他的身体，挂坠盒挤压着他的前胸，像一颗冰冷的金属心脏……白光飞过哈利的脑海，身边的一切都在消散……\n一颗金属心脏在他前胸跳动。他在飞，没有用扫帚，带着胜利的喜悦在飞……\n哈利回到现实。纳吉尼放开他了。赫敏看着大蛇逼近发出尖叫，他打偏的魔咒射中了窗户，玻璃碎了。哈利躲避着玻璃渣，然后脚下踩到一个细长的东西，他的魔杖。\n他捡起魔杖，但是整个房间里大蛇的身躯在游荡，哈利看不到赫敏了。就在他做着最坏的打算的时候，红光一闪，大蛇蜷曲着飞上天空。哈利高举魔杖，然后他的伤疤开始疼，比以往任何时候都更剧烈。\n“他来了！赫敏，他来了！”\n一切都乱了套，东西到处乱飞，碎瓷片满地都是。哈利跑到床头，抓住那个身影，他很清楚那就是赫敏。\n赫敏因伤痛发出尖叫。赫敏大喊：“confringo！”击中了他们所在的地方，使得破碎的梳妆柜、镜子到处乱飞，哈利觉得自己的脸颊被划伤了。他抓住赫敏，从破碎的窗户出去了，当他们旋转在空中时，她的尖叫响彻了整个夜空……\n他感觉自己的伤疤炸裂开来。他就是伏地魔，他的手指惨白细长。他的疼痛就是哈利的疼痛，他的尖叫就是哈利的尖叫……他看不到房间里发生的情形，他脱离了自己的身体，他痛苦得要死……但是如果没有身体，为什么他依然能感觉到痛苦？既然已经死去，为什么意识还不愿消散？哈利飘远了……\n万圣节前夜的晚上，湿冷的风吹过山谷的人家，几个小孩带着南瓜头饰跑过去，商店挂满了纸做的蜘蛛，那些低俗的麻瓜们，生活在一个他们自己根本感知不到的世界里……他向前滑行，这一段旅程，将给他梦寐以求的东西……目标与权力……不是愤怒，那是留给比他微小的灵魂的……是胜利，胜利……他等了很久，他希望得到……",
            "summary": "哈利和赫敏遇到了一个皱缩干瘪的老太婆，他们怀疑她可能是麻瓜。然而，她不仅看到了房子，还看到了他们俩，甚至可能知道他们来这里。哈利和赫敏跟随老太婆来到她的房子，发现她其实是巴希达，一个拥有魔法能力的人。在巴希达的房子里，哈利发现了一张照片，上面是一个与他父亲很亲密的男人。巴希达告诉哈利，这个人有一个东西要给他。然而，当哈利询问时，老太婆的身体崩溃了，露出了一条大蛇纳吉尼。哈利被吓得瘫痪，但在关头，他成功地用魔杖驱散了大蛇。这个故事展示了哈利在面对危险和挑战时的勇气和智慧。",
            "characters_in_summary": [
                "哈利·波特",
                "赫敏",
                "老太婆",
                "巴希达",
                "纳吉尼"
            ],
            "entity_info": "哈利·波特 | 年轻巫师，霍格沃茨魔法学院学生，与赫敏、罗恩共同面对困难。在森林中，他发现受伤的罗恩，并试图找到治疗方法。\n赫敏 | 哈利的朋友，格兰芬多学院学生。与哈利、罗恩共同面对困难。在森林中，她帮助哈利找到了治疗罗恩的方法。与哈利一起寻找巴希达·巴沙特以获取格兰芬多宝剑的下落。\n霍格沃茨 | 魔法学校，哈利等人物成长的地方，可能成为伏地魔的攻击目标。\n罗恩 | 哈利的朋友，格兰芬多学院学生。与哈利、赫敏共同面对困难。在森林中被伏地魔的咒语击中受伤，后被哈利发现并试图找到治疗方法。\n巴希达·巴沙特 | 历史学家，著有《魔法史》一书，邓布利多的朋友，可能向丽塔·斯基特透露了一些关于邓布利多家族的信息。居住在高锥克山谷，可能被赫敏和哈利找到。"
        },
        {
            "id": 2,
            "content": "“好不错的香水，先生！”\n他看见面前小男孩的笑容僵住了，颤抖了……他苍白的脸上浮现出恐惧……然后小孩掉头就跑……只需要一下子，那个小孩就再也见不到他妈妈了……但是没有必要，太没有必要了……\n沿着一条更加黑暗的小巷走啊走，他看到了自己的目标……那座房子已经暴露在他的眼前，赤胆忠心魔咒破碎了……他们还不知情。他走着，尽量不发出一点声音，听起来就像是落叶沙沙响……他绕到了窗棂下。\n窗帘没有合上。他看到他们小小的起居室，那个黑头发高个的男人，带着他的眼镜……魔杖变出五颜六色的花样，正在逗弄他面前那个一样是黑头发，穿着小蓝裤子的小孩……小男孩在哈哈大笑，伸手想抓住魔杖变出的烟雾，攥着胖胖的小拳头……\n门开了，妈妈走进来……说着他听不清楚的话，她长长的暗红色头发在面前浮动……现在父亲把孩子交给母亲，他的魔杖扔到一边……他打了个哈欠。\n他打开大门，门响了下，但詹姆没有发觉……他抬起细长的手指，拿住魔杖，念动咒语，房子的门炸开了。\n詹姆一跃而起，但是他连魔杖还没捡起来呢。这真是太简单、太简单了……\n（此处参见第三册p143。）\n“莉莉，带上哈利快逃！是他！逃！快跑！我来抵挡他——”\n举起他来，他连魔杖都没有拿！……在施咒语之前先狂笑几声……\n“阿瓦达索命！”\n绿光不偏不倚的射出去，前面的这个男人就像木偶被剪断了线似的掉下去……\n他能听见，楼上她在尖叫。虽然被困住，但是时间一长，恐惧就从她身上消失了……他走上楼梯，带着刺激的快感，听她设置路障，阻止他前进……然而那是不可能的……瞧瞧她，她手中也没有魔杖……把自己的安危系在不可靠的朋友身上，平时连魔杖都不随身带着……\n他炸开门，堵着们的箱子到处乱飞……她就在那儿，怀里抱着孩子。她把孩子放在身后，不屈的转身面对着他……她像老鹰抓小鸡里的鸡妈妈一样张开双臂，似乎以为这样能保护她的孩子……\n“别动哈利！别动哈利！求你了——我什么都答应——”\n“闪开——闪开，丫头。给我闪开！”\n“别动哈利，别动哈利，请别动哈利——”\n“闪开，小丫头。”\n“别动哈利，请别动他，带走我把，杀了我得了——”\n“最后一次警告——”\n“别动哈利！别动哈利！求你了——我什么都答应——”\n“闪开——闪开，丫头。给我闪开！”（上面两句应该在这里）\n好啊，那就再来一道绿光……她像她丈夫一样倒了下去。这个时候，那个小孩没有哭……他站起来，扶着小床的边缘，瞪大了眼睛看着入侵者……好像对他挺感兴趣。没准在想，爸爸又在隐形衣后面藏着呢，正发出更多更好玩的光；他妈妈随时会出现，对他笑着——\n他跟小孩脸贴脸的呆着。他要亲眼见证这件事发生。小孩认出了，不是他爸爸，开始哭。这哭声让他憎恶，让他回想起那些在孤儿院李吃不饱饭的苦痛日子——\n“阿瓦达索命！”\n然后他裂开了；他变得什么都没有，什么都没有，只剩下痛苦与恐惧；他必须藏起自己来，不能在这废墟，不能在这个小孩大吵大闹的地方，他要躲得远远的——远远的——\n“不，”现实中，哈利小声说。\n大蛇在地板上面滑行着，他杀死了那个男孩……现在他就是那个男孩……\n“不……”\n现在他站在巴希达家破碎的窗户之前，沉浸在关于他最惨痛的损失的回忆之中，在他的脚边，大蛇蜿蜒爬过破碎的瓷器和窗玻璃……他向下看，看到了什么……一点不可思议的东西……\n“不……”\n“哈利，没事了，就没事了！”\n他弯下身查看那张掉落的老照片……照片上的家伙，毫无疑问，就是那个贼……他想要寻找的那个贼……\n“哈利，醒醒，醒醒！”\n他是哈利……哈利，不是伏地魔……爬的不是蛇……他睁开了眼睛。\n他回到了帐篷里，噩梦结束了……结束了吗？没有……从赫敏告诉他的（和不想告诉他的）事实中，哈利知道自己伤得很严重，蛇咬的伤口还好处理，但是那个挂坠盒里的魂器却给他的胸口烙上了一个紫红色的椭圆形印记。在昏迷不醒的时候，赫敏听见他一直在大喊大叫。哈利一边不让赫敏为去高锥克山谷的决定而自责，一边给她讲述发生在阁楼里的可怕故事，最后说道：“卢平说过，有很多东西我们不可理解……”\n哈利坚持要去站岗，找他的魔杖，赫敏却哭了。最后，赫敏拿出了几段破碎的木头，一根掉落出来的凤凰羽毛。哈利看着，就好像看着一个有生命的东西，受了重伤一样，他并不觉得自己的魔杖已经死去……\n赫敏尝试修复哈利的魔杖，但没有成功。她提醒哈利，两年级的时候罗恩的魔杖就是这样的，而且也没能修复。哈利想起了奥利凡德，但他此刻又怎能给自己一把新魔杖呢？\n哈利用他自己觉得很虚伪的声音说：“那……等会儿我先借你的。”\n赫敏流着眼泪把自己的魔杖给了哈利。他丢下她一个人坐在床边，感觉自己此刻最想要做的就是离开她。",
            "summary": "哈利波特和他的朋友赫敏一起追踪伏地魔，试图阻止他找到并杀死哈利。在这个过程中，哈利目睹了伏地魔杀害了一个小男孩，这个场景深深地烙印在他的记忆中。后来，哈利在梦中回忆起这段恐怖的经历，并在现实世界中受到了蛇咬伤和胸口魂器印记的伤害。尽管受伤严重，哈利仍然坚持要站岗寻找他的魔杖。赫敏用凤凰羽毛帮助哈利修复了他的魔杖。",
            "characters_in_summary": [
                "哈利波特",
                "赫敏",
                "伏地魔",
                "小男孩",
                "凤凰"
            ],
            "entity_info": "赫敏 | 哈利的朋友，格兰芬多学院学生。与哈利、罗恩共同面对困难。在森林中，她帮助哈利找到了治疗罗恩的方法。与哈利一起寻找巴希达·巴沙特以获取格兰芬多宝剑的下落。\n伏地魔 | 邪恶的黑巫师，企图统治魔法世界，与哈利有宿怨。\n哈利·波特 | 年轻巫师，霍格沃茨魔法学院学生，与赫敏、罗恩共同面对困难。在森林中，他发现受伤的罗恩，并试图找到治疗方法。\n霍格沃茨 | 魔法学校，哈利等人物成长的地方，可能成为伏地魔的攻击目标。\n罗恩 | 哈利的朋友，格兰芬多学院学生。与哈利、赫敏共同面对困难。在森林中被伏地魔的咒语击中受伤，后被哈利发现并试图找到治疗方法。\n巴希达·巴沙特 | 历史学家，著有《魔法史》一书，邓布利多的朋友，可能向丽塔·斯基特透露了一些关于邓布利多家族的信息。居住在高锥克山谷，可能被赫敏和哈利找到。"
        }
    ]
}