{
    "chapter_title": "第三章 德思礼一家的离开",
    "chapter_summary": "哈利·波特收到了前门的撞击声和姨夫的怒吼，这让他想起了邓布利多。他准备离开，并在背包里加入了一片碎镜。弗农姨夫改变主意，告诉哈利他需要注意时间。哈利向弗农姨夫和佩妮解释了他在17岁时将面临伏地魔的威胁。凤凰社将帮助他们隐藏并提供严密保护。尽管弗农姨夫质疑为什么魔法部不能保护他们，但他仍决定寻求凤凰社的帮助。哈利告诉弗农姨夫和他的家人关于伏地魔和食死徒的危险性。尽管哈利一再提醒他们这些事故并非偶然，但弗农姨夫仍然担心自己的工作和孩子学校的安全。达力决定接受凤凰社的帮助，这使得哈利赢得了这场辩论。哈利·波特和他的猫头鹰海德薇在临行前准备离开德思礼家。一位名叫德达洛的男巫和他的女友海斯佳出现，表示要帮助哈利离开这个危险的地方。他们决定迅速离开，由弗农姨夫驾驶汽车。在告别时刻，弗农姨夫与哈利握手，但无法面对这一情境。达力和他的家人对哈利的经历和贡献知之甚少，这使得哈利感到尴尬和困惑。",
    "characters_in_summary": [
        "哈利·波特",
        "弗农姨夫",
        "佩妮",
        "达力",
        "德达洛",
        "海斯佳"
    ],
    "pre_entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生，正在清理他的房间，处理受伤的手指。\n阿不思·邓布利多 | 霍格沃茨魔法学院校长，魔法界最伟大的巫师之一，哈利·波特的导师，格林德沃的对手，与汤姆·里德尔（伏地魔）是少年时代的好友，曾在1945年与格林德沃进行了一场传奇的决斗并取得胜利。\n西弗勒斯·斯内普 | 凤凰社成员，霍格沃茨魔法学院教授，哈利·波特的防御术课老师，同时也是伏地魔的仆人，暗恋哈利的母亲莉莉·波特。\n汤姆·里德尔 | 即伏地魔，黑巫师，莉莉·波特的前男友，阿不思·邓布利多的少年时代好友。\n阿不福思·邓布利多 | 邓布利多的弟弟，曾因一个令人震惊的事件在15年前被魔法部指控。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "前门的撞击声回响着传上了楼梯，一个声音怒吼道：“哦！你！”\n16年住在这里的经验令哈利毫不怀疑那是他的姨夫在叫喊，然而，他没有立刻作出回应。他仍旧想着那狭小的片段，有那么一瞬，他认为自己看到了邓不利多的眼睛。直到他的姨夫怒吼：“小子！”哈利慢慢地爬出床铺然后走向卧室的门，中途停下，往那个充满了他要带走的东西的帆布背包里加进了一片碎了的镜子。\n“你注意下时间！”当哈利出现在楼梯顶端时弗农.德思礼怒吼道，“下来，我要听你说话！”\n哈利慢慢走下楼梯，他的手深深插在他的裤子口袋里。当他抬眼看着客厅时发现德思礼一家都在。他们都将自己包装得很好；弗农姨夫穿着一件旧的拉链夹克，还有达力，哈利的庞大的、白肤碧眼金发的、肌肉强健的表哥，穿着他的皮革夹克。\n“嗯？”哈利问道。\n“坐下！”弗农姨夫说。哈利扬起了他的眉毛。“请！”弗农姨夫又加上了这个词，带着轻微的退缩这个词艰难地从他的嗓子中跑出。\n哈利坐下了。他认为他知道会发生什么。他的姨夫开始走来走去，佩妮姨妈和达力，跟着他的来回走动带着担忧的表情。最后，他大大的紫色的脸因专心的思考而皱了起来。弗农姨夫停在哈利前说：“我改变了我的想法。”\n“多么惊讶的一件事。”哈利说。\n“你不要拿那种语调——”佩妮姨妈用一种尖细的语调开口，但是弗农.德思礼挥手让她停下。",
            "summary": "哈利收到了前门的撞击声和姨夫的怒吼，他想起了一个短暂的瞬间，似乎看到了邓布利多的眼睛。哈利准备离开，在背包里加入了一片碎镜，然后下楼面对德思礼一家。弗农姨夫改变主意，告诉哈利他需要注意时间。",
            "characters_in_summary": [
                "哈利·波特",
                "邓布利多",
                "弗农·德思礼",
                "佩妮·德思礼"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生，正在清理他的房间，处理受伤的手指。\n阿不思·邓布利多 | 霍格沃茨魔法学院校长，魔法界最伟大的巫师之一，哈利·波特的导师，格林德沃的对手，与汤姆·里德尔（伏地魔）是少年时代的好友，曾在1945年与格林德沃进行了一场传奇的决斗并取得胜利。\n西弗勒斯·斯内普 | 凤凰社成员，霍格沃茨魔法学院教授，哈利·波特的防御术课老师，同时也是伏地魔的仆人，暗恋哈利的母亲莉莉·波特。\n汤姆·里德尔 | 即伏地魔，黑巫师，莉莉·波特的前男友，阿不思·邓布利多的少年时代好友。\n阿不福思·邓布利多 | 邓布利多的弟弟，曾因一个令人震惊的事件在15年前被魔法部指控。"
        },
        {
            "id": 1,
            "content": "“到现在所做全都是为了附和你，”弗农姨夫说着，用猪一样的小眼睛怒视着哈利，“我已经决定我不会相信你们任何一句话。我们原地不动，我们不会去任何地方。”\n哈利抬眼看他的姨夫，混合着恼怒与好笑。弗农姨夫在过去的四星期中每二十四个小时改变着他的意见，随着每一次心意的改变，不断地打包再拆包又给车子重新装箱。哈利特别喜欢的一瞬是当弗农姨夫最后一次重新打包时，没有察觉到达力往他的行李包中如入了个哑铃，当他尝试着将它拉起来时哑铃砸在了靴子上，发出一声痛苦的叫喊和许多咒骂声。\n“根据你说的，”弗农姨夫说，现在又恢复了他在客厅来回的踱步，“我们——佩妮、达力，和我——在危险中。来自——来自——”\n“我这种人？”哈利问。\n“对，我不相信，”弗农姨夫重复道，再次走到哈利前停下，“我醒着半个夜晚来回思考着这事，我认为得到房子是你的一个密谋。”\n“房子？”哈利重复道，“什么房子？”\n“这个房子！”弗农姨夫尖声喊道，他前额的血管开始跳动，“我们的房子！这周围的房价正在扶摇直上！你想要我们离开这里然后你做些诡计，在我们知道之前这房子已经在你的姓名之下——”\n“你疯了吗？”哈利质问道，“一个得到这房子的密谋？你真的愚蠢到像你长得那样？”\n“你怎么敢——！”佩妮姨妈长声尖叫，但是弗农姨夫再次摇手让她停下。他脸上的表情轻微地动了下，看起来认不出有什么危险性。\n“只是怕你万一忘记了，”哈利说，“我已经从我的教父那里得到了一座房子。所以我为什么要这座房子？所有快乐的记忆？”\n一片沉默。哈利认为他已经在这场争论中深深地影响到了他的姨夫。\n“你声称，”弗农姨夫说，开始又一次的踱步，“那个神秘人——”\n“——伏地魔，”哈利没耐心地说道，“我们已经第一百次讨论这个了。这不是所谓的声称，这是事实。邓不利多去年告诉你了，还有金斯莱和韦斯莱夫人——”\n弗农.德思礼生气地耸了耸肩，哈利猜测他的姨夫正企图要避开那次未经通知的记忆，哈利暑假中的几天，那两个完全成熟的男巫。金斯莱.沙克尔和亚瑟.韦斯莱的来访已经成为了一次最令德思礼一家感到不高兴的震惊。\n哈利必须承认，毕竟韦斯莱先生曾有一次毁坏了半个客厅，他的再次出现无法期望让弗农姨夫感到高兴。",
            "summary": "弗农姨夫因为哈利而愤怒，不相信他的话。他们原本计划搬家，但弗农姨夫怀疑哈利想在他们离开后通过诡计占有他们的房子。哈利解释说，他已经从他的教父那里得到了另一栋房子，因此不需要这座房子。弗农姨夫对此表示怀疑，认为哈利在说谎。",
            "characters_in_summary": [
                "弗农姨夫",
                "哈利"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生，正在清理他的房间，处理受伤的手指。\n阿不思·邓布利多 | 霍格沃茨魔法学院校长，魔法界最伟大的巫师之一，哈利·波特的导师，格林德沃的对手，与汤姆·里德尔（伏地魔）是少年时代的好友，曾在1945年与格林德沃进行了一场传奇的决斗并取得胜利。\n西弗勒斯·斯内普 | 凤凰社成员，霍格沃茨魔法学院教授，哈利·波特的防御术课老师，同时也是伏地魔的仆人，暗恋哈利的母亲莉莉·波特。\n汤姆·里德尔 | 即伏地魔，黑巫师，莉莉·波特的前男友，阿不思·邓布利多的少年时代好友。\n阿不福思·邓布利多 | 邓布利多的弟弟，曾因一个令人震惊的事件在15年前被魔法部指控。"
        },
        {
            "id": 2,
            "content": "“——金斯莱和韦斯莱先生也已经全部解释了，”哈利冷冷地强调，“当我十七岁的时候，这种保护我安全的力量将会失效，这揭示了对于你来说同我是一样的。凤凰社肯定伏地魔会袭击你，或许会折磨你，尝试问出我在哪里，抑或是会将你作为人质等我来去救你。”\n弗农姨夫的眼睛与哈利相遇了。哈利肯定那一瞬间里他们在想着相同的事情。然后弗农姨夫走动起来，哈利继续道，“你要藏起来，凤凰社会帮助你。你将会被严密的保护，最好的保护。”\n弗农姨夫没有说什么，只是继续来回地走动。外面的太阳低低地挂在女贞路的树篱上。隔壁邻居的割草机又一次停转了。\n“我想是否有一个魔法部？”弗农姨夫唐突地问。\n“是有。”哈利带着惊奇说道。\n“那，然后，他们为什么不能保护我们？这于我看，作为无辜的受害者们，仅仅是窝藏一个众所瞩目的人便是有罪的，我们完全有资格要求魔法部的保护！”\n哈利大笑起来；他无法控制自己。这太像他姨夫的特征了，去将他的希望寄托于所谓的机构，甚至于这个他轻视和不信任的的世界。“你听了韦斯莱先生和金斯莱说的了，”哈利回应道，“我们认为魔法部已经被渗透（黑魔法的势力）了。”\n弗农姨夫大步走回壁炉，又一次重重地呼吸起来，以至于他大大的黑色胡子波动了他的脸，脸上仍旧带着专注的紫色。",
            "summary": "哈利向弗农姨夫和佩妮解释了他将在17岁时失去魔法保护，使他们成为伏地魔的攻击目标。凤凰社将帮助他们隐藏并提供严密保护。然而，弗农姨夫质疑为什么魔法部不能保护他们。哈利解释说魔法部已被黑魔法的势力渗透，因此他们的安全需要其他途径来保障。弗农姨夫对此表示不满，但仍决定寻求凤凰社的帮助。",
            "characters_in_summary": [
                "哈利·波特",
                "伏地魔",
                "凤凰社",
                "弗农姨夫",
                "佩妮",
                "魔法部"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生，正在清理他的房间，处理受伤的手指。\n伏地魔 | 黑暗巫师，邪恶势力代表，莉莉·波特的丈夫，哈利·波特的亲生父亲，曾与邓布利多在1945年进行了一场决斗并被击败。\n凤凰社 | 反抗伏地魔的组织，西弗勒斯·斯内普是该组织的成员\n魔法部 | 魔法世界的政府机构，德力士是该组织的成员\n阿不思·邓布利多 | 霍格沃茨魔法学院校长，魔法界最伟大的巫师之一，哈利·波特的导师，格林德沃的对手，与汤姆·里德尔（伏地魔）是少年时代的好友，曾在1945年与格林德沃进行了一场传奇的决斗并取得胜利。\n西弗勒斯·斯内普 | 凤凰社成员，霍格沃茨魔法学院教授，哈利·波特的防御术课老师，同时也是伏地魔的仆人，暗恋哈利的母亲莉莉·波特。\n汤姆·里德尔 | 即伏地魔，黑巫师，莉莉·波特的前男友，阿不思·邓布利多的少年时代好友。\n阿不福思·邓布利多 | 邓布利多的弟弟，曾因一个令人震惊的事件在15年前被魔法部指控。"
        },
        {
            "id": 3,
            "content": "“好，”他说，又一次停止在了哈利面前，“好吧，让我们说下这争论的原由，我们接受这个保护。我还是不知道为什么我们不能有金斯莱那个小子（保护）。”\n哈利尝试着不要去翻他的眼睛，但这是困难的。这个问题也已经被提出六遍了。\n“正如我告诉过你的，”他从牙齿间磨出话，“金斯莱正在保护麻——我的意思是，你们的首相。”\n“当然——他是最好的！”弗农姨夫说，指着空白的电视屏幕。德思礼在新闻里见过金斯莱，当麻瓜首相去医院的时候，他在一边走动。这事实上是金斯莱已经精通了麻瓜的着衣诀窍，不必提及他缓慢深沉的语调中带着某种安心的成分，使德思礼将金斯莱带到一种他们绝对不会如此想其他巫师的想法中，即使事实上他们从未见过金斯莱带耳环的样子。",
            "summary": "哈利试图解释为什么金斯莱能保护麻瓜世界而他们的首相不能。尽管弗农姨夫不理解，但他还是接受了这一观点。金斯莱在麻瓜世界的形象和表现让他在德思礼心中留下了深刻的印象，使他们对他产生敬意。",
            "characters_in_summary": [
                "哈利",
                "金斯莱",
                "弗农姨夫",
                "首相",
                "金斯莱家"
            ],
            "entity_info": "弗农姨夫 | 达力·德思礼的父亲，哈利·波特的姨夫，对魔法世界一无所知，希望得到魔法部的保护。\n哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生，正在清理他的房间，处理受伤的手指。\n伏地魔 | 黑暗巫师，邪恶势力代表，莉莉·波特的丈夫，哈利·波特的亲生父亲，曾与邓布利多在1945年进行了一场决斗并被击败。\n凤凰社 | 反抗伏地魔的组织，西弗勒斯·斯内普是该组织的成员\n魔法部 | 魔法世界的政府机构，德力士是该组织的成员\n阿不思·邓布利多 | 霍格沃茨魔法学院校长，魔法界最伟大的巫师之一，哈利·波特的导师，格林德沃的对手，与汤姆·里德尔（伏地魔）是少年时代的好友，曾在1945年与格林德沃进行了一场传奇的决斗并取得胜利。"
        },
        {
            "id": 4,
            "content": "“哪，他已经被任用（做其他事）了，”哈利说，“但是海斯佳.琼斯和德达洛.迪歌一直等着这份工作——”\n“即使如果我们能看到个人简历……”弗农姨夫又说，但是哈利失去了耐心。他抬脚向他的姨夫走去，并不向着电视机。\n“这些事故并不是单纯的事故——坠毁爆炸出轨以及其他任何事故都发生了，我们最近看了新闻。人们正在消失垂死之中，而他就在后面——伏地魔！我已经告诉你一遍又一遍了，他杀麻瓜是为了乐趣。即使是那些雾气——它们也是由摄魂怪引起的，如果你不能记住他们是什么，问你的儿子！”达力的手痉挛着向上举过他的嘴。他的父母和哈利看着他，他缓慢地再次垂下手问道，“那里有……更多的摄魂怪？”\n“更多？”哈利大笑起来。“多余两个摄魂怪攻击了我们，你知道吗？当然它们有成百个，这时候也许是上千个，正如所见他们是依靠害怕与绝望为生的——”\n“好，当然是吓唬人的，”弗农姨夫怒号，“你已经指出了你要说的——”\n“我希望是这样，”哈利说，“因为我十七岁的时候，所有的食死徒，成员，或许即使是阴尸——意思是被黑魔法施了魔法的死尸——都可能找到你，当然会攻击你。如果你记得你上次尝试逃脱巫师的时候，我认为你会同意你需要帮助。”\n一阵短小的沉默，当海格遥远的回声冲破木制的前门似乎几个世纪后。佩妮姨妈正看着弗农姨夫；达力瞪着哈利。最终弗农姨夫冲口而出，“但是我的工作怎么办？达力的学校呢？我不想要这些事情与一堆懒惰的巫师扯上关系——”\n“你还没明白吗？”哈利大吼，“他们会折磨你然后杀了你，就像他们对我父母一样！”\n“爸爸，”达力大声说，“爸爸——我会跟着这些凤凰社的人走。”\n“达力，”哈利说，“这是你第一次在你生活中，如此理智地讲话。”\n他知道这场战役他赢了。如果达力足够害怕到接受凤凰社的帮助，他的父母会陪伴他。他们是不会与他们的达达小宝贝分开的。哈利瞥了眼壁炉架上的旅行钟。\n“他们将会在大约5分钟之内到这里，”他说，当德思礼一家中的一个人回应之后，他离开了房间。分离的前景——或许是永远的分离——与他的姨妈、姨夫、还有表哥是预期让他感到很高兴的，可是仍然有某种尴尬留在空气中。你在接受了16年一个人实实在在的讨厌后，会最终对他说些什么？",
            "summary": "哈利·波特告诉弗农姨夫和他的家人关于伏地魔和食死徒的危险性。尽管哈利一再提醒他们这些事故并非偶然，但弗农姨夫仍然担心自己的工作和孩子学校的安全。达力决定接受凤凰社的帮助，这使得哈利赢得了这场辩论。当凤凰社的人即将到达时，哈利离开房间，准备面对即将到来的分离。",
            "characters_in_summary": [
                "哈利·波特",
                "弗农姨夫",
                "家人",
                "伏地魔",
                "食死徒",
                "凤凰社",
                "达力"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生，正在清理他的房间，处理受伤的手指。\n弗农姨夫 | 达力·德思礼的父亲，哈利的姨夫，对魔法世界一无所知，希望得到魔法部的保护。\n伏地魔 | 黑暗巫师，邪恶势力代表，莉莉·波特的丈夫，哈利·波特的亲生父亲，曾与邓布利多在1945年进行了一场决斗并被击败。\n凤凰社 | 反抗伏地魔的组织，西弗勒斯·斯内普是该组织的成员\n魔法部 | 魔法世界的政府机构，德力士是该组织的成员"
        },
        {
            "id": 5,
            "content": "回到了他的卧室，哈利漫无目的地晃动着他的背包，而后捅开了一些猫头鹰的坚果丢进了海德薇的笼子。它们带着迟钝的抨击声掉落在海德薇忽视了的笼子底部。\n“我们将很快离开了，真的是很快，”哈利告诉她，“然后你又能再次飞行了。”\n门铃响了。哈利犹豫了下，而后回头走出房间走下了楼梯。他太盼望海斯佳和德达洛自己去应付德思礼他们了。\n“哈利.波特！”当哈利打开门的时候，一个小个子的男人发出一声激动的尖叫，他的紫红色大礼帽在他深深鞠躬时碰到了哈利，“永恒的敬意！”\n“谢谢你，德达洛，”哈利说着赠予了一个小小的尴尬的微笑，他看到了黑暗中长着毛发的海斯佳，“你们能帮助我实在是太好了……他们都在这儿呢，我的姨妈姨夫还有表哥……”\n“你们好，哈利波特的亲戚们！”德达洛开心地说道，大步走进了客厅。德思礼一家看起来一点都不高兴被这样招呼；哈利半心半意期望着另一种想法的改变。达力看着男巫和女巫们，缩着身子靠近他的妈妈。\n“我看你们已经收拾好行李并且准备好了。这太棒了！计划是很简单的，就像哈利告诉你们的一样。”德达洛一边说着，从他的马甲里拿出一块很大的怀表看了看，“我们会在哈利走之前离开。由于在你们家里使用魔法的危险——哈利还未成年，这会给予政府一个借口来拘捕他——就是说，在我们消失去我们为你挑的安全地方之前，我们需要乘车走大约十米的路程。你知道怎么开车，我说得对吗？”他礼貌地问弗农姨夫。\n“知道什么——？当然，我很清楚怎么开车！”弗农姨夫显得很慌张。",
            "summary": "哈利·波特和他的猫头鹰海德薇在临行前准备离开德思礼家。这时，门铃响了，哈利打开门，发现一位名叫德达洛的男巫和他的女友海斯佳。他们表示要帮助哈利离开这个危险的地方。为了安全起见，他们决定迅速离开，由弗农姨夫驾驶汽车。",
            "characters_in_summary": [
                "哈利·波特",
                "海德薇",
                "德达洛",
                "海斯佳",
                "弗农姨夫"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生，正在清理他的房间，处理受伤的手指。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n弗农姨夫 | 达力·德思礼的父亲，哈利的姨夫，对魔法世界一无所知，希望得到魔法部的保护。在哈利的影响下，最终同意让达力接受凤凰社的帮助。\n伏地魔 | 黑暗巫师，邪恶势力代表，莉莉·波特的丈夫，哈利·波特的亲生父亲。目前尚未出现在剧情中。\n凤凰社 | 反抗伏地魔的组织，西弗勒斯·斯内普是该组织的成员。在哈利的劝说下，德思礼一家同意接受凤凰社的帮助。\n魔法部 | 魔法世界的政府机构，德力士是该组织的成员。目前尚未出现在剧情中。"
        },
        {
            "id": 6,
            "content": "“你非常聪明，先生，非常聪明。就我个人来说，我完全会被那些按钮和手柄弄糊涂，”德达洛说。他很明显地沉醉在他赞美弗农.德思礼的情绪里，而后者看上去在德达洛说的每一句话的同时正一点一点丧失了信心。\n“开车都不会，”他小声嘀咕着，他的胡子气愤地抖动，但幸运的是，德达洛和海斯佳似乎都没有听到。\n“你，哈利，”德达洛继续说，“将在这里等待你的护卫。安排有一些微小的改变——”“你是什么意思？”哈里马上问道。“我想疯眼汉穆迪将会来到这里并且带着我幻影移形？”\n“不能这样做，”海斯佳简洁地说，“疯眼汉会解释的。”\n一直在旁边听着全部对话的德思礼一家脸上露出迷惑不解的表情，忽然响起的尖叫声让他们几乎跳了起来，“赶快！”哈利环顾四周，然后发现这声音是德达洛德怀表发出来的。\n“不错，正在运行着一个紧密的计划，”德达洛看着他的怀表点点头，然后把它放回他的马甲里。“我们得试着去安排你（姨夫）家庭以幻影移行离开的时间，哈利，这样这个咒语会在你安全出发后解除。”他转向德思礼一家，“好了，我们准备好可以出发了吗？”\n他们没有一个回答他。弗农姨夫仍然惊恐地盯着德达洛鼓起的马甲口袋。\n“也许我们应该在外面的大厅里等，德达洛，”海斯佳小声说。她明显认为在哈利和德思礼一家互致爱意，也许是挥泪告别的时候还呆在屋里是不懂人情世故的。\n“这没有必要，”哈利小声嘟哝着，但是弗农姨夫进一步大声地表明了这种不必要性，\n“好了，那么这就是告别了，孩子。”\n他用他的右手和哈利握手，但是直到最后一刻他还是不能够面对这件事，只是握紧了他的手开始前后摇摆，像是一个节拍器。",
            "summary": "德达洛称赞哈利非常聪明，而哈利则对他的护卫安排表示疑惑。德达洛解释说，疯眼汉穆迪将负责安排哈利的安全出行。然而，德思礼一家对这一切感到困惑。在德达洛的怀表发出尖叫声后，他们准备离开。在告别时刻，弗农姨夫与哈利握手，但无法面对这一情境。",
            "characters_in_summary": [
                "德达洛",
                "哈利·波特",
                "疯眼汉穆迪",
                "德思礼一家",
                "弗农姨夫"
            ],
            "entity_info": "德达洛 | 小个子男人，紫红色大礼帽，魔法部成员，凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生，正在清理他的房间，处理受伤的手指。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n弗农姨夫 | 达力·德思礼的父亲，哈利的姨夫，对魔法世界一无所知，希望得到魔法部的保护。在哈利的影响下，最终同意让达力接受凤凰社的帮助。\n伏地魔 | 黑暗巫师，邪恶势力代表，莉莉·波特的丈夫，哈利·波特的亲生父亲。目前尚未出现在剧情中。\n凤凰社 | 反抗伏地魔的组织，西弗勒斯·斯内普是该组织的成员。在哈利的劝说下，德思礼一家同意接受凤凰社的帮助。\n魔法部 | 魔法世界的政府机构，德力士是该组织的成员。目前尚未出现在剧情中。"
        },
        {
            "id": 7,
            "content": "“准备好了吗，达达？”佩妮问道，小题大做地检查着她手提包的扣子，以避免看着哈利。\n达力没有回答，站在那里，嘴微微张开，让哈利有点想起了巨人格洛普。\n“那么，我们走吧，”弗农姨夫说。\n他已经走到起居室门口的时候达力还在小声嘀咕，“我不明白。”\n“你有什么不明白，宝贝？”佩妮疑惑地看着她的儿子。\n达力举起他又肥又大的手指着哈利。\n“为什么他不跟我们一起走？”\n弗农姨夫和佩妮姨妈愣住了，他们站在那儿瞪着达力，就好像他刚才说他想成为一位芭蕾舞演员一样。\n“什么？”弗农姨夫大声地说着。\n“为什么他不也一起来呢？”达力问。\n“这，他——不愿意，”弗农姨夫说着，转过身盯着哈利继续说道，“你不愿意，是吗？”\n“我一点也不想。”哈利说。\n“就是这样了，”弗农姨夫告诉达力，“现在我们赶快出发吧。”\n他一步步走出了房间。他们听见大门打开的声音，但是达力还是没有离开，佩妮姨妈犹豫着走了几步之后也停下了脚步。\n“现在又怎么了？”弗农姨夫重又出现在门口并咆哮着。",
            "summary": "佩妮姨妈准备带达力和弗农姨夫出门，而哈利并没有被邀请。达力对此表示疑惑，问为什么哈利不跟他们一起走。弗农姨夫和佩妮姨妈对此感到惊讶，无法解释原因。弗农姨夫不耐烦地催促大家出发。",
            "characters_in_summary": [
                "佩妮姨妈",
                "达力",
                "弗农姨夫",
                "哈利"
            ],
            "entity_info": "弗农姨夫 | 达力·德思礼的父亲，哈利的姨夫。对魔法世界一无所知，希望得到魔法部的保护。在哈利的影响下，最终同意让达力接受凤凰社的帮助。\n德达洛 | 魔法部成员，凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n达力·德思礼 | 弗农姨夫的儿子，哈利的表弟。对哈利充满敌意，但在哈利的帮助下，最终同意接受凤凰社的帮助。\n海斯佳 | 凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。"
        },
        {
            "id": 8,
            "content": "达力似乎很努力地做着思想斗争想要说出什么，却又觉得难以开口，他在内心一段明显痛苦的挣扎过后说，“但是他打算去哪儿？”\n佩妮姨妈和弗农姨夫互相看了一眼。显然，达力吓到他们了。海斯佳打破了沉默。\n“但是……你确实知道你的外甥要去哪儿吗？”她不知所措地问道。\n“我当然知道，”弗农.德思礼说。“他会和一些你们这样的人走，不是吗？好了，达力，我们上车吧，你听到那男人说了，我们要赶时间。”\n弗农.德思礼又一次迈开步子走向大门，但是达力并没有跟上去。\n“和一些我们这样的人走？”\n海斯佳看上去很气愤。哈利在这之前已经见识过巫师和女巫们的这种态度——对于和他住在一起的亲戚们却对大名鼎鼎的哈利.波特如此不感兴趣而感到震惊。\n“这样很好，”哈利肯定地对她说。“这真的没有关系。”\n“没有关系？”海斯佳重复着，她把声音提得相当得高。",
            "summary": "达力和他的亲戚们在讨论他即将离开的事情，但他们对哈利的身份并不感兴趣。当海斯佳试图了解更多信息时，弗农姨夫显得有些惊讶。哈利表示这没关系，他已经习惯了这种态度。",
            "characters_in_summary": [
                "达力",
                "海斯佳",
                "弗农姨夫",
                "哈利"
            ],
            "entity_info": "海斯佳 | 凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n弗农姨夫 | 达力·德思礼的父亲，哈利的姨夫。对魔法世界一无所知，希望得到魔法部的保护。在哈利的影响下，最终同意让达力接受凤凰社的帮助。\n德达洛 | 魔法部成员，凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n达力·德思礼 | 弗农姨夫的儿子，哈利的表弟。对哈利充满敌意，但在哈利的帮助下，最终同意接受凤凰社的帮助。"
        },
        {
            "id": 9,
            "content": "“这些人不知道你经历了什么吗？你处在怎样的危险中？对抗伏地魔的行动在你心中的独特地位？”\n“呃——不，他们不知道，”哈利说。“他们认为我是浪费空间的，实际上，我已经习惯了——”\n“我不认为你浪费空间。”\n如果哈利没有看到达力的嘴唇动了，他几乎不能相信。事实上，他瞪着达力看了好几秒才终于接受了这是他的表哥说出的话；只因为一件事，达力的脸红了。哈利感到很窘迫也很惊讶。\n“啊……呃……谢谢，达力。”\n达力又一次表现出他那种对于自己想法想要表达却不知如何表达的笨拙，然后他喃喃地说，“你救了我的命。”\n“不真是这样，”哈利说。“那个摄魂怪想要带走的其实是你的灵魂……”\n他好奇地看着她的表哥。事实上，他们在这个夏天或是上个夏天并没有什么接触，因为哈利回到女贞路的时间是那样的短暂，而且他一直呆在他的房间里。然而，现在哈利开始认为那天早上他踩到的那杯凉茶也许根本就不是一个傻子的圈套。尽管很感动，他依然非常确信达力已经竭尽所能地表达出了他的感受了。达力又张了张嘴，最终还是涨红了脸没有说话。\n佩妮姨妈忽然热泪盈眶。海斯佳.琼斯满意地看了她一眼，转眼又变得很气愤，因为佩妮姨妈跑上前去拥抱着达力，而不是哈利。\n“太——太感人了，达达……”她在他结实的胸口前呜咽着。“如——如此可爱的孩子啊……会说谢谢你了……”\n“但是他根本没有说过谢谢你！”海斯佳愤怒地说。“他只是说他不认为哈利是浪费空间的！”\n“是的，但是从达力嘴里说出来那就像‘我爱你’，”哈利说，他对于眼前的情况感到厌恶，又想要大笑，因为佩妮姨妈继续抓着达力就好像他刚从着火的建筑里救出了达力一样。\n“我们还走不走了？”弗农姨夫咆哮着再一次出现在起居室门口。“我想我们的时间很紧。”\n“是——是的，”德达洛.迪歌说道。他看着眼前的对话，迷惑的思想飞散在空气中，现在似乎收了回来。“我们真的一定要走了。哈利——”\n他轻快地走上前去，用他自己的双手握住哈利的手。\n“——祝你好运。我希望我们能再见。巫师世界的希望就落在你的肩上了。”\n“噢，”哈利说，“是的。谢谢。”\n“保重身体，哈利，”海斯佳同样紧握住哈利的手。“愿我们的祝福伴随你。”\n“我希望一切顺利，”哈利说着看了佩妮姨妈和达力一眼。\n“噢，我想我们会成为最好的朋友的，”迪歌摇了摇他的帽子，离开了房间。海斯佳跟着他出去了。\n达力轻轻到摆脱了他母亲的怀抱并走向哈利，而后者不得不努力压制住那种想要用魔法威胁他的欲望。然后达力伸出了他大大的、粉粉的手。\n“啊呀，达力，”哈利在佩妮姨妈重新响起的呜咽声中说，“是不是那个摄魂怪打击了你，给了你一个不同的性格？”\n“不知道，”达力小声说，“再见，哈利。”\n“好……”哈利说，他握着达力的手摇了摇。“也许吧。小心点，大d。”\n达力微微笑了一下。他们笨拙地离开了房间。哈利听见他走在沙地上发出的沉重的脚步声，然后“砰”地一声关上了车门。\n把脸埋在手帕里的佩妮姨妈听见了声响，向四周看了看。她并没预料到自己会和哈利单独待在一起。她急忙把她湿透的手帕收进口袋里，说，“好了，再见。”然后没有看他一眼地走出了房门。\n“再见。”哈利说。\n她停下脚步，回头看。一瞬间，哈利有种奇异的感觉，他感到她想要对他说些什么；她古怪而又震颤地看着他，几乎就要说出什么，但是然后，她在她一小部分思想的强迫下，在她的丈夫和儿子之后急速离开了房间。",
            "summary": "哈利·波特和他的表哥达力以及他的家人在分别时进行了简短的交流。哈利与达力在经历了一系列事件后，彼此表达了感激之情。然而，他们的家人对哈利的经历和贡献知之甚少，这使得哈利感到尴尬和困惑。达力和哈利在道别时表现出一定程度的理解和尊重。",
            "characters_in_summary": [
                "哈利·波特",
                "达力",
                "达力的家人"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n海斯佳 | 凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n弗农姨夫 | 达力·德思礼的父亲，哈利的姨夫。对魔法世界一无所知，希望得到魔法部的保护。在哈利的影响下，最终同意让达力接受凤凰社的帮助。\n德达洛 | 魔法部成员，凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n达力·德思礼 | 弗农姨夫的儿子，哈利的表弟。对哈利充满敌意，但在哈利的帮助下，最终同意接受凤凰社的帮助。"
        }
    ]
}