{
    "chapter_title": "第四章 七个波特",
    "chapter_summary": "哈利·波特回到了他的房间，发现德思礼家的车离开了女贞路。他开始收拾行李，回顾在德思礼家里的日子。当他站在空荡荡的大厅里时，他感到孤独。这时，附近传来一声巨响，哈利和他的朋友们出现了。他们准备前往安全屋，哈利拒绝喝一种含有遗忘药的液体。他们开始讨论任务，哈利仍然不愿意冒险尝试这个计划。穆迪教授要求哈利提供一些头发来帮助制作一个关于伏地魔假死的谎言。哈利同意并提供了一撮头发。穆迪教授让罗恩、赫敏、弗雷德、乔治和蒙顿格斯站在一个闪闪发光的水槽前，因为他们都被认为是哈利的替身。他们喝下复方汤剂后，外貌发生了变化。哈利看着这一切，感到惊讶。穆迪教授将一群打扮成哈利的学生分成几组，安排他们乘坐不同的交通工具前往目的地。哈利被安排在蒙顿格斯的组，乘坐扫帚。他们准备离开时，突然遭到了一群戴兜帽的神秘人物的袭击。哈利在战斗中不断发射魔咒，甚至见到了斯坦利·桑帕克。他们成功地甩掉了追兵，但哈利仍然不相信海德薇已经死去。",
    "characters_in_summary": [
        "哈利·波特",
        "德思礼家",
        "女贞路",
        "穆迪教授",
        "罗恩",
        "赫敏",
        "弗雷德",
        "乔治",
        "蒙顿格斯",
        "斯坦利·桑帕克"
    ],
    "pre_entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n德思礼家 | 弗农姨夫和佩妮姨妈居住的地方，达力和哈利共同成长的环境。在这个充满压迫和恐惧的环境中，哈利和达力之间的关系逐渐恶化。\n女贞路 | 哈利·波特所居住的普通麻瓜街道，太阳低低地挂在女贞路的树篱上。\n海斯佳 | 凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n弗农姨夫 | 达力·德思礼的父亲，哈利的姨夫。对魔法世界一无所知，希望得到魔法部的保护。在哈利的影响下，最终同意让达力接受凤凰社的帮助。\n德达洛 | 魔法部成员，凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n达力·德思礼 | 弗农姨夫的儿子，哈利的表弟。对哈利充满敌意，但在哈利的帮助下，最终同意接受凤凰社的帮助。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "哈利跑回他楼上的卧室，来到窗边，刚好能看到德思力的车摇晃的驶出女贞路。透过坐在后坐的佩尼姨妈和达力可以看到他的高级礼帽，汽车在女贞路的尽头右转，它的玻璃在阳光的照射下一瞬间显出红晕，然后就开远了\n哈利拾起海德薇的笼子，他的火弩箭和他的背包，最后扫了一眼他出奇整洁的卧室，他笨拙的走下楼去来到大厅，楼梯的角落堆着他的鸟笼子，扫帚，和包。光线迅速暗下去，大厅笼罩在夜色的阴影中。他很奇怪地静静的站在那里，知道这将是他最后一次离开这幢房子。很久以前，每当德思礼一家出去玩，而他一个人被留下的时候，那孤独的几个小时总有一种罕见的恐惧感。那静止的时光就好像从冰箱里偷的美味食物，他冲到楼上去玩达力的电脑，或者打开电视，然后调到他最想看的频道。回忆起这些使他有一种孤单空旷的感觉；就像记起他已经失去的弟弟，\n哈利的思维迷失了一会儿，海德薇无法帮他补救，只是继续把头埋在她的翅膀下。哈利回到了前门。\n“你不想最后看一眼这个地方吗？”他问仍然生气地把头埋进翅膀里的海德薇。“我们不会再回来了，难道你不想记起所有的快乐时光吗？我的意思是，看这个擦鞋垫，有什么记忆。。。。。。。我从摄魂怪手里把达力救出来后，他坐在上面哭。。。。。。。结果他却以德报怨，你能相信吗？。。。。。。还有去年夏天，邓不利多就从前门走过来。。。。。。”\n“而在这下面，海德薇”——哈利拉开楼梯下的门——“这是我曾经睡觉的地方，你从来都不知道。哎呀，它是这样的小，我都忘记了。。。。。。。。\n哈里看了周围堆的鞋和雨伞，记起他曾经是如何每天早上起来，看楼梯下面的一只或两只蜘蛛。在他知道他真实的身份前，在他知道他的父母怎么死，或者为什么一些奇怪的事情经常在他身边发生之前，那就是他每天的生活。但是哈利仍然记得那个一直困扰他的梦，甚至在那些日子：那个困扰的梦包括绿色的闪光，还有一次当哈利叙述一辆会飞的摩托车的时候，弗农姨夫差点撞车……\n突然，附近轰隆一声。哈利颤抖着站了起来，头撞到了低矮的门框。停下来说了几句弗农姨父的坏话，他跌跌撞撞的到了厨房，一边揉着头，一边穿过窗户看后花园。",
            "summary": "哈利·波特回到他的房间，看到德思礼家的车驶离女贞路。他收拾好行李，看了一眼整洁的卧室。大厅渐渐陷入黑暗，哈利静静地站在那里，感到孤独。他想起过去在德思礼家度过的时光，以及他在摄魂怪手中拯救达力后的情景。哈利的心情有些失落，海德薇无法安慰他。他走到前门，决定看一眼这个地方。他发现了一个曾经睡觉的小房间，里面堆满了鞋子和雨伞。哈利回想起过去的梦想和困扰他的梦境，突然附近传来一声巨响。",
            "characters_in_summary": [
                "哈利·波特",
                "德思礼家",
                "女贞路",
                "海德薇"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n德思礼家 | 弗农姨夫和佩妮姨妈居住的地方，达力和哈利共同成长的环境。在这个充满压迫和恐惧的环境中，哈利和达力之间的关系逐渐恶化。\n女贞路 | 哈利·波特所居住的普通麻瓜街道，太阳低低地挂在女贞路的树篱上。\n海斯佳 | 凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n弗农姨夫 | 达力·德思礼的父亲，哈利的姨夫。对魔法世界一无所知，希望得到魔法部的保护。在哈利的影响下，最终同意让达力接受凤凰社的帮助。\n德达洛 | 魔法部成员，凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n达力·德思礼 | 弗农姨夫的儿子，哈利的表弟。对哈利充满敌意，但在哈利的帮助下，最终同意接受凤凰社的帮助。"
        },
        {
            "id": 1,
            "content": "夜幕里像是有水流过一般，空气也像是在颤抖。随着幻身咒的解除，他们一个接一个的出现在哈利眼前，最魁梧的是海格，带着有头盔和护目镜跨坐在一辆有黑色跨斗的巨大的摩托车上。他身边的人正从扫帚和两只皮包骨头的夜骐上下来。\n旋开后门，哈利猛的冲向他们中间，赫敏像往常一样轻声哭泣，罗恩抓着她的胳膊，轻轻拍打她的后背。海格说：“你好吗，哈利？准备好离开了吗？”\n“当然了。”哈利在他们中间愉快的说。“但是我没想到会来这么多人”\n“计划有变，”疯眼汉吼道，他拿着两个巨大的鼓囊囊的袋子，他的魔眼视线从黑暗的天空到房子到后花园疯狂的旋转着。“让我们先到安全的地方。再和你谈谈。”\n哈利把他们带到厨房，那里立刻就出现了欢笑声和谈话声，\n大家都坐在佩妮姨妈那发着微光的厨具上，或者斜靠在一尘不染的家电上；罗恩又高又瘦；赫敏又把她浓密的头发绑回成了长辫子；弗雷德和乔治，在一旁笑嘻嘻地;比尔，依然留着长长的头发，脸上是严重的创伤;韦斯莱先生，和蔼的脸，秃头，他的眼镜令他看上去有点优柔寡断;疯眼汉，战斗的创伤，独脚，他眩目的魔法蓝眼睛在眼窝呼呼转动着;唐克斯，短短的头发，那是她最爱的亮粉色;卢平，灰扑扑的，更显得苍老;芙蓉，长长起飞往唐克斯的父母家吗？”\n“啊，对了，”穆迪说，“我差点就忘记最关键的一点了。我们中的14人不会都飞往那里。今晚将会有7个波特穿梭在伦敦上空，他们每个人都会有一个同伴，而每组飞往不同的安全屋。”\n穆迪从他的抖篷里取出一只装有像泥浆一般液体的弧形酒瓶。他没有必要再说一句话，哈利立刻明白了接下来的计划。\n“不！”哈利大声嚷道，他的声音穿过厨房里，“绝对不行！”\n“我告诉过他们你曾经喝过这个。”赫敏有点得意地说道。",
            "summary": "哈利·波特和他的朋友们被幻身咒解除后出现。他们包括海格、疯眼汉穆迪等14人，准备前往安全屋。哈利反对喝一种含有遗忘药的液体，但赫敏提到他已经喝过这种药水。哈利同意参加计划，但拒绝喝酒。",
            "characters_in_summary": [
                "哈利·波特",
                "海格",
                "疯眼汉穆迪",
                "赫敏"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n疯眼汉穆迪 | 凤凰社成员，哈利·波特的护卫。将在剧情中解释为什么不能直接带哈利幻影移形。\n德思礼家 | 弗农姨夫和佩妮姨妈居住的地方，达力和哈利共同成长的环境。在这个充满压迫和恐惧的环境中，哈利和达力之间的关系逐渐恶化。\n女贞路 | 哈利·波特所居住的普通麻瓜街道，太阳低低地挂在女贞路的树篱上。\n海斯佳 | 凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。\n弗农姨夫 | 达力·德思礼的父亲，哈利的姨夫。对魔法世界一无所知，希望得到魔法部的保护。在哈利的影响下，最终同意让达力接受凤凰社的帮助。"
        },
        {
            "id": 2,
            "content": "“如果你认为我会让6个伙伴冒着他们的生命危险---”\n“-因为这对我们来说是第一次。”罗恩说。\n“这不一样，变成我…”\n“嗯，其实我们中没有人愿意喝它，伙计，”弗雷德假装严肃地说，“试想一下，万一什么地方出了点岔子，那我们就可能会满脸麻子，而且永远那么瘦削。”\n哈利笑不出来。\n“如果我不配合的话，你们无法成功是不是？你们得得到一些我得头发。”\n“噢，这会让整个计划泡汤的，”乔治说“很明显，伙计，除非你合作，否则我们是没有机会取得你的头发的。”\n“是啊，我们13个人对抗一个不准使用魔法的家伙，我们实在太没有机会了，是不是？”弗雷德打趣道。\n“可笑，这太荒谬了！”哈利嚷道。\n“如果不得不采取强制手段的话，哈利，我们一定会做的，”穆迪咆哮道，当他盯住哈利时，他的魔眼在眼窝里不停颤动着。\n“这里每个人都已经成年了，波特，他们都准备好了去面对危险。”",
            "summary": "哈利·波特面临着一个艰巨的任务，需要他的配合才能使一群朋友顺利完成。然而，哈利并不愿意冒险尝试这个计划。在讨论过程中，罗恩、弗雷德和乔治试图说服哈利，而穆迪则警告哈利，他们准备面对危险并采取必要措施。",
            "characters_in_summary": [
                "哈利·波特",
                "罗恩",
                "弗雷德",
                "乔治",
                "穆迪"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n罗恩 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，与他共同面对困难。\n穆迪 | 凤凰社成员，哈利·波特的护卫。他在剧情中解释为什么不能直接带哈利幻影移形，并为哈利提供安全屋的位置。\n疯眼汉穆迪 | 凤凰社成员，哈利·波特的护卫。将在剧情中解释为什么不能直接带哈利幻影移形。\n德思礼家 | 弗农姨夫和佩妮姨妈居住的地方，达力和哈利共同成长的环境。在这个充满压迫和恐惧的环境中，哈利和达力之间的关系逐渐恶化。\n女贞路 | 哈利·波特所居住的普通麻瓜街道，太阳低低地挂在女贞路的树篱上。\n海格 | 凤凰社成员，负责帮助哈利·波特和他的亲戚转移到安全的地方。"
        },
        {
            "id": 3,
            "content": "蒙顿格斯耸了耸肩，在穆迪身后做了个鬼脸。穆迪的魔眼一下就转向后方，透过自己的后脑勺，死死盯住了蒙顿格斯。\n“好了，不要再争论了，我们得抓紧时间。我需要一点你的头发，孩子，快。”\n“但这实在是太疯狂了，这完全没有必…”\n“没有必要！”穆迪又咆哮起来，“神秘人就在外面等着，而半个魔法部也落入了他的掌握？波特，如果我们幸运的话，神秘人轻信了那个谎言，他就会设法在31号袭击你，而不是现在。但他还没有蠢到连一两个放风的食死徒也不安排。这些正是我所期望的。在你母亲的魔咒保护下，食死徒不可能接近你和那所房子，但这正要被打破，食死徒们也大概知道那些屋子的位置。我们唯一的机会就是利用那个谎言。即使是神秘人也不可能把他自己变成7个，不是吗？”\n哈里看了看赫敏，接着把头扭开了。\n“所以，波特，如果你想清楚了，一点头发就行了。”\n罗恩对哈利正作着暗示他要坚持下去的鬼脸。\n“快！”穆迪催促道。\n在众人的注视下，哈利将手伸到自己的头顶，抓住一撮头发，拔了下来。\n“很好！”穆迪拔掉装着药剂瓶子的瓶塞，一瘸一拐地走到哈利面前，“如果你乐意的话，就直接放到这里就可以了。”\n哈利将头发扔进了那泥浆一样的液体里。就在头发与液面接触的那一瞬间，液体开始冒起泡来，并不停地产生浓烟。突然，就在一瞬间，它变成了清澈、明亮的金色。\n“噢，哈利，你的看起来比克拉布和高尔更加吸引人，”赫敏说。在看到罗恩扬起的眉毛前，微微泛红了脸，“噢，你知道我的意思，高尔的那服药剂看起来就像妖怪一样。\n“现在，冒牌波特们请在那儿站成一排，”穆迪说。\n罗恩、赫敏、弗雷德、乔治，还有芙蓉，在佩妮姨妈闪着微光的水槽前站成一排。\n“我们还差一个。”卢平说。\n“这儿”，海格粗暴地说。他抓住蒙顿格斯的脖子后颈，把他扔到芙蓉身边。芙蓉很明显地皱了皱鼻子，走开了，转而站到弗雷德和乔治中间去。\n“我是一个战士，我宁可不久之后成为一个保护者！”蒙顿格斯说。",
            "summary": "穆迪教授要求哈利·波特提供一些头发来帮助制作一个关于伏地魔假死的谎言。哈利同意并提供了一撮头发。穆迪将头发放入一种药剂中，药剂迅速变成清澈的金色。接下来，穆迪让罗恩、赫敏、弗雷德、乔治和蒙顿格斯站在一个闪闪发光的水槽前，因为他们都被认为是哈利的替身。",
            "characters_in_summary": [
                "穆迪",
                "哈利·波特",
                "罗恩",
                "赫敏",
                "弗雷德",
                "乔治",
                "蒙顿格斯",
                "水槽"
            ],
            "entity_info": "穆迪 | 凤凰社成员，哈利·波特的护卫。\n哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n罗恩 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，与他共同面对困难。\n赫敏 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，为他提供支持和建议。\n疯眼汉穆迪 | 凤凰社成员，哈利·波特的护卫。将在剧情中解释为什么不能直接带哈利幻影移形。\n德思礼家 | 弗农姨夫和佩妮姨妈居住的地方，达力和哈利共同成长的环境。在这个充满压迫和恐惧的环境中，哈利和达力之间的关系逐渐恶化。"
        },
        {
            "id": 4,
            "content": "“闭嘴！”穆迪咆哮道，“就像我已经告诉过你的，你这个软弱的家伙，所有我们会遇上的食死徒的目标都是抓住波特，而不是杀死他。邓布利多总是说神秘人一直希望他一个人解决掉波特。倒是那些保护者要当心那些食死徒，这些亡命狂一直希望杀死保护者。\n蒙顿格斯看上去明显没有打消疑虑，但穆迪已经从斗篷里取出六个蛋杯大小的杯子，在往里面倒入复方汤剂分给大家。\n“总而言之……”\n罗恩、赫敏、弗雷德、乔治、芙蓉还有蒙顿格斯都喝了下去。他们每个人都由于魔药对喉咙强烈的刺激而大声喘气，脸也开始扭曲。很快，他们的脸上开始出现水泡，然后就像融化的蜡烛一样开始改变。赫敏和蒙顿格斯被拉高了，罗恩、弗雷德还有乔治则被缩短了。他们的头发开始变黑，赫敏和芙蓉显得像是要把她们的后脑勺缩回来。\n毫不关心这一切的穆迪，这会儿正在松开一个他带来的大袋子的结。当再次他直起身子的时候，在他面前已经有六个哈利波特在喘气、颤抖了。\n弗雷德和乔治各自转向对方，异口同声地说：“喔！我们真的是一模一样的！”\n“我不知道，虽然我觉得我现在还是很帅，”弗雷德一边说，一边盯着自己在罐子上的倒影。\n“呸！”芙蓉说，一边在微波炉门前检查自己的样子。“比尔，不要看我，我现在糟糕极了！”\n“那些觉得现在自己衣服有点大的人，我这儿有些小点儿的衣服。”穆迪指着第一个袋子说，“当然，反之亦然。别忘了眼镜！有六副在旁边的大袋子里。还有如果你打扮好了的话，在另一个袋子里有行李。”\n真正的哈利想这可能是他这辈子见过的最奇异的事了，虽然他之前曾经见过很多非常古怪的事。他看着六个自己翻箱倒柜地从袋子里找东西，拿出衣服，戴上眼镜，把他们自己的东西塞进去。哈利希望能够要求他们展示哪怕一点点对他个人隐私的尊重，因为他们已经开始毫无顾忌地脱衣服，更好像是在自由自在地展示他的身体而不是他们自己的。\n“我知道金妮曾经说过关于这个纹身的谎话，”罗恩一边说，一边低头看着他祼露的胸膛。\n“哈利，你的视力真的好差啊”赫敏戴上眼镜说。",
            "summary": "穆迪教授教给一组保护者（包括罗恩、赫敏、弗雷德、乔治、芙蓉和蒙顿格斯）如何伪装成哈利波特，以便更好地进行防御。他们喝下复方汤剂后，外貌发生了变化。尽管蒙顿格斯仍有疑虑，但他们成功变成了哈利的模样。穆迪分发合适的衣物、眼镜和行李，以便他们在伪装状态下行动。真正的哈利看着这一切，感到惊讶。",
            "characters_in_summary": [
                "穆迪",
                "罗恩",
                "赫敏",
                "弗雷德",
                "乔治",
                "芙蓉",
                "蒙顿格斯",
                "哈利"
            ],
            "entity_info": "穆迪 | 凤凰社成员，哈利·波特的护卫。\n罗恩 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，与他共同面对困难。\n赫敏 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，为他提供支持和建议。\n芙蓉 | 新出现的人物，可能是凤凰社成员或者是霍格沃茨魔法学院的学生。\n蒙顿格斯 | 新出现的人物，与凤凰社有关系。\n哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n疯眼汉穆迪 | 凤凰社成员，哈利·波特的护卫。将在剧情中解释为什么不能直接带哈利幻影移形。"
        },
        {
            "id": 5,
            "content": "打扮好了以后，冒牌哈利们带上帆布包和猫头鹰笼子，每一个里面都有一只从第二个袋子里取出来的喂饱了的雪白的猫头鹰。\n“很好，”穆迪说，看着面对自己的七个打扮好的，戴着眼镜的，带好行李的哈利，“搭档是这样安排的，蒙顿格斯和我一起走，用扫帚。”\n“为什么我和你一起？”最靠近后门的哈利哼了一声不满地说\n“因为你是最需要照看的人！”穆迪咆哮道，很肯定地，他的魔眼并没有放弃盯着蒙顿格斯，然后他继续：“亚瑟和弗雷德……”\n“我是乔治！”被穆迪指着的双胞胎之一说，“难道我们变成哈利了你还不能把我们区别开来吗？”\n“对不起，乔治……”\n“我只是开个玩笑，我其实是弗雷德……”“够了！”穆迪显然是乱了，“另外那个，乔治还是弗雷德，管它是哪个呢，你跟瑞摩斯一组。德拉库尔小姐……”\n“我和芙蓉坐夜骐”，比尔说，“她不是很喜欢用扫帚。”\n芙蓉走上前去站到比尔身边，给了他一个哈利希望永远不会出现在自己脸上的湿湿的、热烈的目光。",
            "summary": "穆迪教授将一群打扮成哈利的学生分成几组，安排他们乘坐不同的交通工具前往目的地。哈利被安排在蒙顿格斯的组，乘坐扫帚。双胞胎中的其中一个（弗雷德或乔治）被分配到瑞摩斯一组，而芙蓉则选择与比尔一起乘坐夜骐。",
            "characters_in_summary": [
                "穆迪教授",
                "哈利",
                "学生",
                "哈利的学生",
                "蒙顿格斯",
                "扫帚",
                "双胞胎",
                "弗雷德",
                "乔治",
                "瑞摩斯",
                "芙蓉",
                "比尔",
                "夜骐"
            ],
            "entity_info": "蒙顿格斯 | 新出现的人物，与凤凰社有关系。\n芙蓉 | 新出现的人物，可能是凤凰社成员或者是霍格沃茨魔法学院的学生。\n穆迪 | 凤凰社成员，哈利·波特的护卫。\n罗恩 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，与他共同面对困难。\n赫敏 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，为他提供支持和建议。"
        },
        {
            "id": 6,
            "content": "“格兰杰小姐和金斯莱一组，同样用夜骐……”\n赫敏看上去像是松了一口气，给了金斯莱一个回复一样的微笑，哈利知道，赫敏对于骑扫帚一向缺乏自信。\n“什么留给你和我了呢，罗恩？”唐克斯欢快地说，就在她招手地时候，一不小心碰翻了一棵盆栽。\n罗恩看上去远不像赫敏那么自在。\n“那么你就和我一起，哈利？”，海格说，略显紧张地看着他，“我们坐飞行摩托车，扫帚和夜骐可载不了我这么重的。你知道的，一旦我坐上去就没有什么多余的空间了，所以你只好坐在边旁边的跨斗里了。\n“那很好。”哈利并不那么诚实地说。\n“我们认为食死徒推测你会骑扫帚走，”穆迪像是在猜测哈利的感受，“斯内普有很多时间告诉他们一切关于你他所知道而先前没来得及说的。所以如果我们遇上任何食死徒，我打赌他们一定会选骑在扫帚上的那个波特，就是这样。”他继续系紧放了冒牌波特衣服的袋子，然后带头走向后门。“我留了三分钟给我们走，不要指望锁上后门有什么用，它不能阻止想进来一探究竟的食死徒，来吧……”\n哈利急急忙忙地去拿他的帆布包，霹雳爆竹和海德薇的笼子，然后跟随着这一大群人走向黑暗的后花园。\n两边的人都紧紧握着扫帚柄，赫敏已经在金斯莱的帮助上成功骑上了一头巨大的黑色夜骐。芙蓉在比尔的帮助下骑上了另外一头。海格戴上了防风眼镜，做好准备站在飞行摩托车旁。\n“就是这个吗？这就是小天狼星的飞行摩托？”\n“就是它”海格说，愉快地看着哈利，“上一次你坐在这上面的时候，我可以一只手抱你一只手驾驶。”\n哈利别无选择只是感到有些尴尬地坐上跨斗。这让他处于其它人的几英尺以下。罗恩正冲像小孩坐在碰碰车里一样的他傻笑。哈利把他的包和的扫帚塞到脚下，然后把海德薇的笼子放到两个膝盖中间，这一切都让他觉得很不舒服。\n“亚瑟好像做了一点笨拙的修补，”海格说，明显忘记了哈利的不舒服。自己跨坐在摩托车上。车子发出一些轻微的的吱吱声，向地面下降几英尺。“它做过一些改装，那可是我的主意！”，海格用它粗大的手指指向速度计旁的一个紫色按钮。\n“海格,一定要小心.\"韦斯莱在一边举着他那扫帚说道.\"我不认为那是可取的,当然,除非应付紧急情况的.\"\n“没问题！”穆迪说，“请每个人做好准备，我希望我们能够准确地同时离开！”\n每个人都抬起了头。",
            "summary": "哈利、赫敏和罗恩与金斯莱、唐克斯一起乘坐夜骐前往霍格沃茨。哈利将乘坐海格的飞行摩托车，而其他人则骑扫帚。穆迪提醒他们要小心，因为食死徒可能会猜测哈利会骑扫帚。在出发前，海格展示了飞行摩托车的改装部分。",
            "characters_in_summary": [
                "哈利",
                "赫敏",
                "罗恩",
                "金斯莱",
                "唐克斯",
                "穆迪",
                "海格"
            ],
            "entity_info": "赫敏 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，为他提供支持和建议。\n罗恩 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，与他共同面对困难。\n金斯莱 | 凤凰社会员，负责保护麻瓜首相的金斯莱·沙克尔，被认为是保护麻瓜世界的高手。\n唐克斯 | 凤凰社成员，泰德·唐克斯的女儿，卢平的妻子。她在剧情中为哈利提供安全屋的位置。\n穆迪 | 凤凰社成员，哈利·波特的护卫。\n海格 | 新出现的人物，可能是凤凰社成员或者是霍格沃茨魔法学院的看门人。\n蒙顿格斯 | 新出现的人物，与凤凰社有关系。\n芙蓉 | 新出现的人物，可能是凤凰社成员或者是霍格沃茨魔法学院的学生。"
        },
        {
            "id": 7,
            "content": "“抓紧了罗恩，”唐克斯说，哈利看到罗恩在抓住唐克斯的腰前递了一个被迫的、有负罪感的眼神给卢平。海格踢了摩托车一脚，它像一条龙一样咆哮一下，然后跨斗开始颤抖……\n“好运，各位！”穆迪大声吼道，一个小时后在陋居见。我数三下：1、2、3。\n一声巨大的咆哮从摩托车里发出，哈利觉得他的跨斗强烈地抖了一下。然后他感到自己很快地在空气上上升，他的眼睛被泪水涨得睁不开，头发被风吹得在脸上乱动。在他身边的扫帚也在不断地上升，夜骐那长长的黑尾巴轻轻地掠过。他的腿长时间地被扫帚、帆布包和海德薇的笼子卡住，很疼，甚至开始变得有些麻。他感到十分不舒服以致于他都没有好好地再看女贞路四号最后一眼。当他察看跨斗的边缘时，他已经不能够分辨他在哪里。\n然后，不久之后，他们突然被包围了。至少三十个戴着兜帽的身影，飘浮在半空中，按顺序围成一个巨大圈子，圈子中间，慢慢升起的，是明显的——\n尖叫，一束束绿色的光，从各个方向射来，海格大声地叫喊，摩托开始翻滚。哈利根本不知道他们在哪儿，路灯在他上方，喊叫在他周围。他拼命地紧紧地抓住他的跨斗。海德薇的笼子，霹雳爆竹，还有他的帆布书包都好像要从他的膝盖上出来。\n“不，救命！”",
            "summary": "哈利·波特和他的朋友们准备乘坐摩托车前往陋居。在出发前，穆迪给他们送上了祝福。然而，当他们出发时，突然遭到了一群戴兜帽的神秘人物的袭击。这些神秘人物向哈利等人发射绿色光线，导致混乱和恐慌。哈利努力抓住跨斗以保持平衡，但在混乱中，他的腿被扫帚、帆布包和海德薇的笼子卡住，感到非常疼痛和不适。",
            "characters_in_summary": [
                "哈利·波特",
                "穆迪",
                "戴兜帽的神秘"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n穆迪 | 凤凰社成员，哈利·波特的护卫。\n哈利 | 主角，格兰芬多学院的学生，与赫敏、罗恩是朋友，将在转移过程中与他们共同面对困难。\n赫敏 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，为他提供支持和建议。\n罗恩 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，与他共同面对困难。\n金斯莱 | 凤凰社会员，负责保护麻瓜首相的金斯莱·沙克尔，被认为是保护麻瓜世界的高手。\n唐克斯 | 凤凰社成员，泰德·唐克斯的女儿，卢平的妻子。她在剧情中为哈利提供安全屋的位置。"
        },
        {
            "id": 8,
            "content": "扫帚柄好像也要掉出来，他是哈利决定要在摩托车翻倒时抓住他的书包带和他的猫头鹰笼子。在一秒钟的平静之后，另一道绿光射来，猫头鹰痛苦地尖叫一声，然后倒在了笼子的底部。\n“不！不！”\n摩托车不断地上升，哈利瞥见那些戴着兜帽的食死徒向他们圈子中间的海格胡乱地散射咒语。\n“海德薇，海德薇！”\n但是猫头鹰可怜地一动不动地躺在笼子底部。哈利不敢相信这一切，而且他对其它伙伴的担忧更加强烈了。他越过自己的肩膀观察，看见一大群人正在移动。绿光闪耀，两队骑在扫帚上的人从高空坠落，但是，哈利不能看清他们到底是谁。\n“海格，我们应该回去！我们应该回去！”他大声地喊，声音盖过了如雷声般轰鸣的摩托车引擎。他收起海德薇的笼子，拒绝相信她已经死了。“海格，掉头！”\n“我的任务是把你安全地送到那儿，哈利！”海格扯着噪子说。\n“停，停！”哈利大叫道，当他一回头，就发现两道绿光正从他的左耳边擦过：四个食死徒已经不再对他们围成包围圈，而开始追赶他们，追着海格那硕大的身影。海格奋力摆脱，但是食死徒们渐渐地追上了摩托车，越来越多的魔咒朝着他们射来，使得哈利不得不俯下身来躲避那些魔咒。“昏昏倒地！”哈利叫道，一束强烈的红光从他的魔杖中射出。食死徒纷纷四散，来躲避魔咒，使得他们和哈利拉开了距离。\n“坚持住，哈利，我会干掉他们的！”海格怒吼着，然后用他粗壮的手指猛地摁了一下燃料表旁的一个绿色按钮。\n一堵墙，一堵坚实的黑墙，突然从排气管中爆发出来。哈利伸着脖子，看见那堵墙在半空中逐渐地扩大。三个食死徒慌忙转向，四散着躲开了，不过第四个可就没这么幸运了，他忽然消失不见，然后像大石头一样从空中坠落，帚柄四分五裂。他其中的一个同伴逐渐减速，希望能救他，然而当海格俯下身，来加速摩托车时，他们两个和那堵空中的墙都被笼罩在黑暗之中。\n剩下的两个食死徒射出的魔咒越来越多地从哈利的头上擦过，他们都瞄准了海格，哈利则回以昏迷咒，红色的光和绿色的光在半空中碰撞，迸发出多彩的光芒，使得哈利想到了烟火，可能底下的麻瓜完全不知道发生了什么。",
            "summary": "哈利·波特在试图逃离食死徒的追捕时，他的猫头鹰海德薇被击中。尽管哈利试图拯救海格和其他伙伴，但他们仍在食死徒的追击下。哈利利用昏迷咒暂时阻止了一些食死徒，并设法让其中一个从空中坠落。海格则利用黑魔法墙来阻挡追击者。在这场激烈的追逐中，哈利仍然拒绝相信海德薇已经死去。",
            "characters_in_summary": [
                "哈利·波特",
                "海德薇",
                "食死徒",
                "海格"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n海格 | 新出现的人物，可能是凤凰社成员或者是霍格沃茨魔法学院的看门人。\n穆迪 | 凤凰社成员，哈利·波特的护卫。\n哈利 | 主角，格兰芬多学院的学生，与赫敏、罗恩是朋友，将在转移过程中与他们共同面对困难。\n赫敏 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，为他提供支持和建议。\n罗恩 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，与他共同面对困难。"
        },
        {
            "id": 9,
            "content": "“我们再来一次，哈利，坚持住啊！”海格大喊道。接着，他猛戳了一下第二个按钮，这回，一张硕大的网从摩托车的排气管中爆发出来，不过这回食死徒们有所防范，他们非但没有掉转头来躲避，刚才那个停下来救他同伴的食死徒还从黑暗中挣脱，追了上来。现在他们三个人一同追击着摩托车，不断地向哈利他们射着魔咒。\n“我会干掉他们的，哈利，千万要坚持！”海格大叫着，然后用他的整个手掌砰地猛拍了一下速度计旁的紫色按钮。\n伴随着一声振聋发聩的怒吼，白热的和蓝色的龙火从排气管中喷发出来，在尖锐的金属刮擦声中，摩托车像子弹一样冲了出去。哈利看到那些食死徒纷纷转向，来躲避那足以致命的蔓延的火焰，，与此同时，哈利发现那摩托车两边的挎斗正在不祥地摆动：在可怕的加速度的压力下，摩托车的金属线路已经快断裂了。\n“干得不错，哈利！”海格大喊。在车子的这种速度下，已经没有人能操纵它了，而且在车子带起的气流下，跨斗正在猛烈的震动。\n“我准备好了，哈利，别担心！”海格一边说，一边从他的夹克衫的口袋里拽出了那柄粉红色的伞。\n“海格，不！让我来！”\n“恢复如初！”",
            "summary": "海格帮助哈利驾驶摩托车逃离食死徒的追击。海格不断鼓励哈利坚持下去，并使用各种道具来帮助他们在高速驾驶中摆脱敌人。哈利成功地驾驶摩托车摆脱了食死徒，但摩托车的金属线路在加速度的压力下即将断裂。",
            "characters_in_summary": [
                "海格",
                "哈利·波特",
                "食死徒"
            ],
            "entity_info": "海格 | 新出现的人物，可能是凤凰社成员或者是霍格沃茨魔法学院的看门人。\n哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。\n穆迪 | 凤凰社成员，哈利·波特的护卫。\n哈利 | 主角，格兰芬多学院的学生，与赫敏、罗恩是朋友，将在转移过程中与他们共同面对困难。\n赫敏 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，为他提供支持和建议。"
        },
        {
            "id": 10,
            "content": "摩托车爆发出一阵震耳欲聋的巨响，跨斗已经完全从摩托车上脱落了。在摩托车的推动力的驱使下，哈利的身子不自主地向前倾，慢慢地，摩托车开始向下降了。\n哈利无可奈何地抽出魔杖，念道：“羽加迪姆勒维奥萨！”\n跨斗像软木栓一样缓缓升起，看起来很好控制，不过它依然漂浮在空中。哈利刚刚享受了一会儿的放松，又有魔咒向他射过来，看来那三个食死徒又逼近了。\n“我来了，哈利！”，海格在黑暗中叫道，哈利感觉到那跨斗又开始逐渐下沉了：他尽可能地蜷缩地低一些，指着那个逐渐接近的身影叫道：“障碍重重！”\n那个魔咒击中了中间那个食死徒的胸口，一瞬间，他的身体在半空中摆成了滑稽的展翅的鹰一般的形状，仿佛在空中遇到了无形的障碍，他的一个同伴几乎要跟他撞在一块了。\n然后，在跨斗摇摇欲坠之时，一个食死徒距离哈利很近地发射了一个魔咒，以至于哈利不得不慌忙俯在摩托车的边缘，不小心在他座位的边上嗑着了牙齿。\n“我来了，哈利，我来了！”\n一双大手猛地抓起了哈利的长袍，把他从垂直落下的跨斗上拎了起来。哈利拿出了自己的帆布背包，接着就被拎到了摩托车的座位上，跟海格背对背地坐着。当他们渐渐加速，甩掉了那剩下的两个食死徒后，哈利抹了一把嘴边的血，抽出魔杖，对着跨斗念道：“confringo！”\n当他知道他的海德薇死去的时候，哈利突然感觉一阵非常可怕的的剧痛，好像内脏都被抽空了一样；离哈利最近的那个食死徒骑着扫帚，消失在视野中，他的同伴也逐渐后退，然后消失了。\n“哈利，对不起，对不起。”海格悲哀地说：“我在以后有时间时候，应该自己修一下的。”\n“没关系，只管飞。”哈利回答。渐渐地，有食死徒出现在黑暗中，慢慢靠近，起码有两个以上。\n当越来越多的魔咒再次射向他们，海格突然转向，然后按“之”字形移动：哈利知道，海格再也不敢使用龙火的按钮了。哈利这么摇摇欲坠地坐在座位上，一个又一个地向追赶的人发射魔咒，使他们不敢接近.他向他们发射着阻碍的魔咒；其中最近的一个食死徒在躲避魔咒时，他的兜帽滑落了下来，在魔咒发出的红光的照耀下，哈利看到了斯坦利桑帕克那最诡异、苍白的脸。\n“障碍重重！”哈利大喊。\n“是他，是他，这个是真的！”",
            "summary": "哈利驾驶摩托车与食死徒展开激战。由于摩托车故障，哈利被迫使用魔法来控制跨斗。在海格的帮助下，他们成功击败了一些食死徒，但仍有更多的敌人逼近。哈利在战斗中不断发射魔咒，甚至见到了斯坦利·桑帕克。他们成功地甩掉了追兵。",
            "characters_in_summary": [
                "哈利",
                "食死徒",
                "海格",
                "斯坦利·桑帕克",
                "摩托车"
            ],
            "entity_info": "哈利 | 主角，格兰芬多学院的学生，与赫敏、罗恩是朋友，将在转移过程中与他们共同面对困难。\n食死徒 | 伏地魔的追随者，与哈利等人对立。在剧情中试图逮捕哈利等人。\n海格 | 新出现的人物，可能是凤凰社成员或者是霍格沃茨魔法学院的看门人。在剧情中帮助哈利驾驶摩托车逃离食死徒的追捕。\n摩托车 | 交通工具，用于帮助哈利等人逃离食死徒的追捕。\n哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。在转移过程中与朋友赫敏、罗恩共同面对困难。\n穆迪 | 凤凰社成员，哈利·波特的护卫。已死亡，但在剧情中以回忆的形式出现。\n赫敏 | 哈利的朋友，格兰芬多学院的学生。在转移过程中陪伴哈利，为他提供支持和建议。\n罗恩 | 哈利的另一个朋友，格兰芬多学院的学生。在转移过程中与哈利、赫敏共同面对困难。"
        },
        {
            "id": 11,
            "content": "那个戴着兜帽的食死徒，在轰鸣的摩托车引擎上放，大叫着来抓哈利：过了一会儿，那些追哈利的食死徒都纷纷落下，消失了。\n“哈利，怎么了？”海格问道，“他们去哪儿了？”“我不知道！”\n不过哈利在担心：那个戴兜帽的食死徒说：“这个是真的！”他是怎么看出来的？哈利左顾右盼地看了看周围的黑暗，感觉到了一丝威胁。他们去哪儿了？\n他跪在座位上，抓着海格后背的夹克四周观看。\n“海格，启动龙火装置吧，让我们赶快离开这儿。”\n“那你抓紧，哈利。”\n那种震耳欲聋的尖锐的声音再次出现了，蓝白色的火焰从排气口里喷射出来：哈利感觉自己在渐渐地向后仰。海格向前猛冲，勉强用操纵干控制运动方向.\n“我想我们甩掉他们了，哈利，我想我们已经成功了！”海格叫道。\n不过，哈利并不确信这一点，他有点恐惧，不停左顾右盼，他并不确信他们是否会来……他们为什么回去？他们其中的一个还有魔杖……是他……这个是真的……在他就要解除斯坦利的武器的时候，他刚刚好说了这样一句话……\n“我们离那儿不远了，我们就要成功了！”海格叫道\n哈利感觉摩托车有一点下降，尽管那地上的灯火依然遥远地像星辰一般。\n然后，他额头的伤疤突然像火一样的灼痛起来：当一个食死徒出现在摩托车的一边时，两条索命咒在跟哈利的脑袋只有几毫米的距离处擦过……\n哈利看到他：伏地魔，就像烟雾一样在风中飘荡，没有扫帚或者夜骐支撑着他，他蛇般的脸显露出一丝阴险的光，他苍白的手指又一次高高地举起了他的魔杖……\n海格爆发出一阵恐惧的怒吼，然后驾驶着摩托垂直俯冲下去，完全不顾死活，哈利在这个旋转的夜晚胡乱的发射着昏迷咒，他看到一个人体飞过了他，他感到自己撞击到了他们中的一个，然后就听到了重击声，摩托盘旋在天空中，完全失去了控制。\n绿色的光再次射向他们，哈利没有办法站起来，他的伤疤还是像燃烧了一样，他第二次想到了死，一个裹着头巾的人手里握着扫把，踩向他，他看到它举起了胳膊……\n“不！”\n随着一声海格的狂吼，他向着食死徒发动了他的车，令他恐怖的是，哈利看到海格和食死徒一起消失在视线中，他们的总重量对扫把来说太重了……\n刚刚引人注目的车压在了他的膝盖上，哈利听到伏地魔减叫着“我的！”\n一切都结束了：他无法看到或者听到伏地魔，他一个食死徒突然攻击并听到“阿瓦达……”\n伤疤一阵剧烈的疼痛使得他不得不闭上眼睛，他的魔杖跟他成为一体，他感觉到有一种像磁场一样的吸力拖着他的魔杖，看到了一个金色的火焰穿过他的半闭眼睛喷发出来，听到劈啪声和狂暴的尖叫声，这个食死徒仍然呼喊着，伏地魔尖叫着“不！”\n不知何故，哈利发现他的鼻子离喷火的龙的按扭只有一英寸，他手握着魔杖冲向它，摩托向空气中发射着更多的火焰，向着地面飞速疾驰而去。\n“海格！”哈利叫道，拼命的握住车。“海格……飞来海格！”摩托车加速冲向地面.面对同样高度的车把，哈利除了变得越来越近的远处的灯光外什么也看不见\n他的后面又有了别的叫声“你的魔杖，卢修斯，给我你的魔杖！”\n他觉的伏地魔在他之前看到他了，伏地魔准备再一次诅咒他了……\n然后伏地魔消失了。哈利低下头，看到海格手脚伸展的躺成一字型，他拉紧车把、握紧刹车避免撞到他，但是随着一阵震耳欲聋的撞击，大地似乎都在颤抖，他摔在了泥泞的池塘里.",
            "summary": "食死徒们试图抓住哈利，其中一个戴兜帽的食死徒大喊“这个是真的！”让哈利感到担忧。海格骑着摩托车带着哈利逃离现场，但途中遭到伏地魔和其他食死徒的袭击。在激烈的战斗中，哈利成功地击败了一些食死徒，但仍不清楚他们是否已经成功逃脱。",
            "characters_in_summary": [
                "哈利·波特",
                "海格",
                "食死徒",
                "伏地魔"
            ],
            "entity_info": "哈利·波特 | 年轻的巫师，伏地魔的敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生。在与德思礼一家的冲突中获胜，说服他们接受凤凰社的帮助。在转移过程中与朋友赫敏、罗恩共同面对困难。\n海格 | 新出现的人物，可能是凤凰社成员或者是霍格沃茨魔法学院的看门人。在剧情中帮助哈利驾驶摩托车逃离食死徒的追捕。\n食死徒 | 伏地魔的追随者，与哈利等人对立。在剧情中试图逮捕哈利等人。\n伏地魔 | 黑暗巫师，邪恶势力代表，莉莉·波特的丈夫，哈利·波特的亲生父亲。目前尚未出现在剧情中。\n哈利 | 主角，格兰芬多学院的学生，与赫敏、罗恩是朋友，将在转移过程中与他们共同面对困难。\n摩托车 | 交通工具，用于帮助哈利等人逃离食死徒的追捕。"
        }
    ]
}