[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "pre_entity_info": "",
        "content": "第1部分：神秘人物亚克斯力和西弗勒斯·斯内普在伏地魔的聚会上共同探讨关于卢修斯·马尔福和哈利的情报。亚克斯力带来了不同的消息，称哈利将在他的17岁生日当晚被转移，这可能是一个故意泄露的假消息。伏地魔决定亲自对付哈利，并利用魔法法律执行部的上司塞克里斯作为关键人物。在这个过程中，伏地魔威胁要给予卢修斯·马尔福和他的家人自由，以迫使他交出魔杖。\n第2部分：导致他暂时无法使用魔法。这让他回忆起与已故的教父小天狼星过去的回忆，并为他的离世感到遗憾。接着，故事回顾了阿不思·邓不利多的成长经历和他的伟大成就。哈利在阅读讣告后，深感自己对邓布利多的了解之有限。随后，哈利开始阅读关于邓布利多的传记文章，文章中揭露了他的童年、少年时期等秘密，让哈利感到愤怒和失望。在与麻瓜亲戚解释魔法世界的危险时，弗农姨夫仍心存疑虑，决定寻求凤凰社的帮助。哈利与表哥达力进行了短暂的交流，表达了彼此之间的感激，但家人的不理解让哈利感到尴尬和困惑。\n第3部分：哈利·波特和他的朋友们参加韦斯莱家的婚礼，期间讨论邓布利多家族秘密和丽塔·斯基特报道。突然，魔法部被邪恶势力占领，他们不得不迅速撤离。",
        "summary": "哈利·波特和他的朋友们在伏地魔的聚会上了解到关于哈利和他父亲的情报。同时，故事回顾了阿不思·邓不利多的成长经历和他的伟大成就。哈利在阅读讣告后，开始对邓布利多有更深入的了解。然而，当他阅读关于邓布利多的传记文章时，发现了很多令人愤怒和失望的秘密。在与麻瓜亲戚解释魔法世界的危险时，哈利感到尴尬和困惑。哈利和他的朋友们在参加韦斯莱家的婚礼时，魔法部被邪恶势力占领，他们不得不迅速撤离。",
        "characters_in_summary": [
            "哈利·波特",
            "伏地魔",
            "阿不思·邓不利多",
            "邓布利多",
            "魔法部",
            "韦斯莱家",
            "麻瓜亲戚"
        ]
    },
    {
        "id": 1,
        "source": [
            3,
            4,
            5,
            6,
            7
        ],
        "pre_entity_info": "哈利 | 年轻巫师，伏地魔敌人，莉莉·波特和詹姆·波特之子，霍格沃茨魔法学院学生，曾与德思礼一家发生冲突，说服他们接受凤凰社帮助，与赫敏、罗恩共同面对困难，与多戈交流关于邓布利多的看法\n赫敏 | 哈利的室友，霍格沃茨魔法学院学生，格兰杰夫妇的女儿，凤凰社成员\n罗恩 | 哈利的室友，霍格沃茨魔法学院学生，韦斯莱夫妇的儿子，凤凰社成员\n伏地魔 | 黑暗巫师，邪恶势力代表，莉莉·波特的丈夫，哈利·波特的亲生父亲。在哈利的梦境中出现，与格里戈维奇进行对话。\n霍格沃茨 | 魔法学校，哈利等人物成长的地方，可能成为伏地魔的攻击目标。\n邓布利多 | 哈利·波特的保护者，霍格沃茨魔法学院的校长，哈利·波特的遗嘱受益人，留下物品给哈利、罗恩、赫敏等人。在故事中，他被揭露曾在格林迪沃的影响下进行过一些不道德的行为。",
        "content": "第4部分：哈利、赫敏和罗恩在一次混乱的婚礼上遭遇神秘黑衣人，后在麻瓜世界寻找安全地点。他们在格里莫广场12号找到藏身之处，并开始讨论寻找魂器的计划。在此期间，哈利逐渐对邓不利多产生质疑，并在老房子中寻找线索。他们在雷古勒斯·布莱克的房间中发现许多与伏地魔相关的物品，并在寻找挂坠盒的过程中遇到重重困难。哈利、赫敏、罗恩和卢平共同商讨一个秘密任务，以应对食死徒的追捕和寻找魂器。\n第5部分：哈利波特和他的朋友们在霍格沃茨继续调查新任校长斯内普的背景，同时计划潜入魔法部对抗邪恶的乌姆里奇。过程中，他们揭示了许多关于斯内普和伏地魔的信息。哈利在魔法部寻找亚瑟·韦斯莱时误入部长办公室，并在乌姆里奇的办公室找到了邓布利多的书籍和马尔福父亲的档案。在魁地奇比赛现场，他们被困树林，意识到可能无法返回。哈利在寻找魂器的过程中找到一个，但并未感受到预期鼓舞。他们在一个小集市遭遇摄魂怪袭击，决定轮流佩戴挂坠盒以减轻影响。哈利和他的朋友们因罗恩离开而陷入困境，讨论魂器下落，哈利感到越来越消极。\n第6部分：哈利·波特在失去魔杖后开始阅读一本关于阿尔布斯·邓布利多的书，了解到他与格林迪沃的友谊和决裂过程。这使他对邓布利多的形象产生质疑。在与赫敏的讨论中，他们对邓布利多的看法产生分歧。随后，哈利、赫敏和罗恩一起寻找秘密武器，遇到银白色母鹿并找到一把银色宝剑。在一系列冒险中，他们了解了彼此使用魔法的方式，并成功摧毁了一个魂器。他们还遇到了一个神秘声音，试图引诱罗恩放弃宝剑。在寻找伏地魔魂器的过程中，他们讨论了凤凰社成员、邓布利多和丽塔·洛夫古德的话题。哈利认为他是圣灵传人，并发现了复活石的秘密。在马尔福庄园遭遇食死徒袭击后，哈利和他的朋友们回到霍格沃茨。\n第7部分：哈利·波特在与朋友们的冒险中面临诸多挑战，包括学会控制伤疤疼痛、为小精灵多比举行葬礼、寻找魂器和对抗伏地魔。在这个过程中，他们得到了神秘访客拉环的帮助，但也在古灵阁遭遇了背叛。哈利在泰迪·卢平成为教父的过程中陷入复杂情感，同时还要面对赫敏发现的复方汤剂问题、妖精与人类之间的矛盾等问题。在阻止伏地魔的邪恶计划时，他们成功阻止了波波特一伙的盗窃行为，并在高空经历了惊险的飞行。哈利决定前往霍格沃茨寻找并摧毁藏在那里的魂器，以阻止伏地魔。\n第8部分：哈利·波特和他的朋友们在霍格沃茨魔法学校与邪恶的黑巫师伏地魔展开了激烈的斗争。哈利在邓布利多的指导下，与纳威·隆巴顿等人共同对抗伏地魔。他们在有求必应屋中发现拉文克劳学院失踪的王冠，这可能成为对抗伏地魔的重要线索。同时，伏地魔也在寻找一个失落的魂器，试图借此增强自己的势力。为了阻止伏地魔的邪恶计划，哈利和他的朋友们必须勇敢地面对挑战，揭示隐藏的秘密，并找到那个丢失的魂器。哈利成功地击败了伏地魔，拯救了魔法世界。",
        "summary": "哈利、赫敏和罗恩为寻找伏地魔的魂器而展开冒险，揭示了许多关于邓布利多和斯内普的秘密。他们在霍格沃茨、魔法部等地展开调查，并在一系列挑战中不断成长。哈利成功击败伏地魔，拯救了魔法世界。",
        "characters_in_summary": [
            "哈利",
            "赫敏",
            "罗恩",
            "伏地魔",
            "邓布利多",
            "斯内普",
            "霍格沃茨",
            "魔法部"
        ]
    }
]