{
    "chapter_title": "第十一章  那一年，我们在哪里(3)",
    "chapter_summary": "熙童在陈姿的帮助下，了解到她将作为一个音乐组合的酒会主角出现。陈姿还提到了她的新组合TATK和全国演唱会。熙童在剧组遇到了粉丝小黄，两人分享了共同的游戏兴趣，熙童发现了水行舟的真实身份。在小黄的建议下，熙童尝试了原本为剧中女主设计的衣服，效果出乎意料地好。熙童和小黄准备参加一个晚上的活动，熙童穿着华丽的服装，自信地走进了活动现场。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "陈昱浩见伊于野过来，立即就“抛弃”熙童，把“秋天里的菠菜”给伊于野送了过去，顺带奉上热腾腾的茶水，一副好好先生的模样。伊于野接过茶才露出浅笑，接下来没男女主角的戏，他们俩人就靠在一起，不知道说些什么，都是开心地笑，真正的眉目如画赏心悦目。\n熙童有些不大明白，看得出来陈昱浩是喜欢伊于野的，但是他又能若无其事地与其他女孩调情……\n第二天，熙童的本子就被换了。这算什么？还真的加戏了。可是再一看到加的内容，她一个头就变成两个大。\n姐妹俩争一个男人就够恶俗了，小妹因爱生恨，尤其是恶俗中的恶俗，还因此害姐姐被人伤害……所谓多出来的对手戏，就是在医院里被姐夫骂得狗血淋头。\n熙童掩住抽痛的脸，她哪里得罪了导演，还是导演实际上是在整她。\n“嘶……”熙童赶快将手指拿下来，一不小心又碰到了。\n昨天上了妆觉得还好，脸上像戴了个面具，可是今早上一起床，顿时发现惨不忍睹，连瘀痕都一清二楚。\n“陆——熙——童！”\n陈姿烟都差点从指缝里掉下去：“你！”\n“姿姐？”熙童看到陈姿吓了一跳，日理万机的忙人怎么会有机会抽空过来这边？\n陈姿咬牙切齿：“你怎么当艺人的，连脸都保不住，一点自觉性都没有吗？说，到底是怎么回事？我陈姿带的人竟然被人这么欺负！”\n熙童想想，觉得如果告诉姿姐自己是因为劝架才被人扇了一巴掌好像更丢脸。\n“姿姐你专程坐趟飞机来训我？我还蛮荣幸的。”熙童摸摸头说。\n陈姿哭笑不得，这丫头到底是怎么回事啊！她眼神狠狠地瞪着熙童，可是最后还是自己先绷不住，又好气又无奈。这世上怎么有这种人，看起来就像个白白软软的面团，一副好捏的模样，但就有那个本事让人望着她，哪怕有一肚子的气也发不出来。\n“谁有时间专程来训你，我是来带你参加一场活动。”陈姿打开随身的小坤包，拿出一张印刷精美的邀请函来，精致的印花体衬着风潮科技的logo。",
            "summary": "陈昱浩对伊于野表现出关心，而忽略了对熙童的关注。熙童对陈昱浩和伊于野的关系感到困惑。第二天，熙童的剧本被篡改，内容涉及姐妹争男人。熙童在剧组受到指责，脸上还留下瘀伤。陈姿烟得知后，特意带熙童参加一个活动，试图帮助她解决问题。"
        },
        {
            "id": 1,
            "content": "熙童觉得眼睛里像是进去了什么似的难受，喃喃地问道：“这是……”\n陈姿皱眉，左顾右盼：“站在这里像什么样子，找个地方我们坐下来谈。”\n熙童忙指指不远处：“坐在那边的凉亭可以吗？”今天采景不会有那么远，正好可以坐坐，因为她住的房间根本没地方给陈姿坐，而且熙童也不想走那么远。到底是什么回事，她很想快些知道。\n“行吧。”陈姿点头，两人刚准备走过去，在服装处换好衣服的陈昱浩正好走过来，看到陈姿时表情惊讶，然后笑了起来，眼睛在放光，灼灼伤人：“好久不见了，ann，你还是这么光彩照人，都快把我的眼睛照瞎了。”\n“哈，陈少爷阅尽千帆，我可不敢妄自尊大，进了你的法眼。”陈姿好像也没想到会遇上他，忙笑嘻嘻地敷衍。\n“怎么会呢……”陈昱浩还想靠过来，陈姿的眉头已经皱了起来。\n熙童若无其事地指着前方：“陈先生，那边好像在等你呢。”\n陈昱浩回头一看，果然是一切都准备就绪，伊于野也正朝这边看。顿时，他的笑意有些讪讪，颇有些被大老婆抓奸的尴尬，偏又强装道：“哎呀，何必喊我陈先生呢，听着真生分。”然后，他又瞪大了眼睛，指着熙童的脸，“怎么成这样了，童童。”\n他真的不知道？不管他是不是在装傻吧，熙童连忙摆手：“别，你还是叫我陆熙童吧。”\n他实在是掐不住那奶油小生的甜腻腔调，纨绔子弟——这四个字简直就是为了他特别定制的。熙童一向不喜欢这种类型，俗话说红颜祸水，实际上，蓝颜祸水也不轻，女人吃起醋来更是要命。",
            "summary": "熙童和陈姿在公园相遇，因找不到合适的地方交谈，决定去凉亭坐下。途中遇到了陈昱浩，陈昱浩对陈姿热情打招呼，让陈姿有些尴尬。熙童试图转移话题，将注意力引向陈昱浩的工作。陈昱浩察觉到气氛变化，试图拉近与熙童的距离，但熙童表示更喜欢被称为陆熙童。"
        },
        {
            "id": 2,
            "content": "“童童喊起来多亲热啊。”陈昱浩一脸受伤的无辜表情。\n熙童一阵恶寒。\n“我们还有些事情要谈，你赶快过去拍戏吧。”陈姿拽住熙童就往前走，等到离陈昱浩有段距离了，才冷声道，“以后离他远点，这小子当年在美国留学时，只要没过八十岁的都生冷不忌，要不是成绩尚可，没有大错，早就被退学了。”\n不用陈姿说，熙童也知道要离他远点，她实在是无福消受。\n“不过别得罪他，他老爸和我们有合作关系，面子上不能给难堪。”陈姿继续若无其事地嘱咐。\n熙童点点头，觉得陈姿一副陈昱浩怎么没留在美国，继续祸害资本主义国家的口吻。有钱子弟的世界就是不同，对于一般人曾经可望不可及的出国留学，对于他们来说，如同吃顿晚饭那么简单。听说，陈姿曾有段时间也在美国公干，难不成是那段时间撞到一起了？\n不等熙童理清那些模模糊糊的想法，陈姿就已经坐了下来。\n熙童立即就把其他的想法丢在一旁，拿出了邀请函：“姿姐，这个到底是怎么回事？”\n“哦，说是活动，实际上也是公司的一场酒会，请了一些业界人士和关系客户，为接下来的推广做准备。你应该知道前面不远就是临湖别墅吧，就是准备定在那里。”\n“那，那和我有什么关系……”熙童觉得这个活动应该离自己很远吧。\n“和你是没什么关系。”陈姿把烟摁灭，将烟蒂放在手心里，“是我最近带的一个组合被邀请当了嘉宾，我决定把你给捎上。”",
            "summary": "陈姿告诉熙童一个即将举行的公司酒会，实际上是为了接下来的推广做准备。熙童所在的组合被邀请作为嘉宾参加这个活动。虽然熙童最初觉得自己与这个活动无关，但陈姿决定把她带上。同时，陈姿提醒熙童远离陈昱浩，因为他在美国的留学经历让人担忧。"
        },
        {
            "id": 3,
            "content": "果然如此。\n原来她就是添头，熙童心想。\n“你上次不是有把乐谱和小样留下吗，我拿去给风潮试听了一下，对方还蛮喜欢的。”\n“太好了，谢谢姿姐！”熙童不由地大喜。\n陈姿淡淡道：“再告诉你一个好消息吧。那天风潮的高层会到，好好抓住这个机会，给对方留下好印象，到时我们操作起来会方便些。”\n高层？熙童明白了，难怪刑嘉航会来这里，会去讹邵阳的酒，看来他主要目的就是过来主持这次的酒会。\n“谢谢姿姐，麻烦你还特地过来一趟。”\n陈姿挑挑唇，眼睛突然微眯了眯，笑意有些古怪：“我今天是顺路过来的，tatk就在前面不远处拍mv，我要过去盯一下。你和剧组协商好，空出后天晚上的时间，有人会来接你。”\n熙童连忙点头。陈姿也不多话，准备要走。\n这次风潮邀请的组合，应该就是陈姿最近正在带的一个新组合——tatk，是两个年纪轻轻的小姑娘，才出道一年就气势如虹，据说现在正在准备全国演唱会。虽然女孩子不像男孩子那么反叛，不过青春期的孩子还是不好带，陈姿对于能歌善舞的她们寄予厚望，盯得也就紧。\n现在录好的歌和mv，可以赶圣诞大档，接下来年终将近，整个公司最忙乱的时候也就来了，陈姿按理来说应该忙到脚不沾地，送邀请函这种事情，随便派个人不就好了？没什么必要她亲自过来。",
            "summary": "熙童在陈姿的帮助下，得知自己将成为一个音乐组合酒会的主角。陈姿告诉熙童，风潮高层将出席这次活动，所以她特意过来安排。同时，陈姿还提到了她正在带领的新组合TATK，以及她们即将举行的全国演唱会。熙童感激陈姿的帮助，但也很惊讶她竟然会亲自过来处理这些事情。"
        },
        {
            "id": 4,
            "content": "熙童算算时间，庆幸有两天缓冲时间。脸上的肿也该消得差不多了，再上个妆，八成就看不出来了。面对面可不比对镜头，顶着猪头脸别说好印象了，没准还会被赶出来。\n给导演打了招呼，剧组这边倒ok，导演对她挺放宽政策的。不过现在摆在自己面前的却有一个意料不到的麻烦。\n小黄凑过来看到她手里的邀请函，“哇”了一声：“风潮科技？他们到底什么时候能推出《剑情ii》，我等到花儿都谢了。”\n“你也玩？”\n“我可不是火星人。”\n小黄不满地瞪了熙童一眼，嘻嘻哈哈道：“我可是盼很久了。听说风潮科技中国区的ceo原来是《剑情》的主创呢，是不是真的？”\n熙童点点头，小黄立即哇哇大叫：“太好了！《剑情》当年真的很好玩，而且出了一批让人敬仰的pk高手啊。”小黄姑娘双手合在一起，星星眼地回想，“特别是pk榜上的第一名——水行舟，简直就是让人膜拜的大神啊！可惜现在都消失了”\n熙童真是想不到，小黄姑娘也在玩《剑情》。\n“还有还有，偶尔和水行舟一起组队的一缕阳光，我看过他的pk，那么少上线，竟然还可以和水行舟一较长短。那个时候，他们那组做连环任务，打boss的时候，我有参观到，神迹啊！”\n“嗯，我知道。”熙童淡淡地笑道。\n“你也看到过？我说熙童姐，我们真是太投缘了，你不是世界上另一个我？”\n“是啦是啦。”熙童拍拍小黄。",
            "summary": "熙童在得到两天的缓冲时间后，开始准备面对导演和剧组的挑战。同时，她遇到了《剑情ii》的粉丝小黄，发现她也认识游戏中的大神水行舟和一缕阳光。两人因为共同的游戏兴趣而更加亲密。"
        },
        {
            "id": 5,
            "content": "小黄继续开心：“当时我就在想，如果有机会让他们带我一次，我就死而无憾了。所以我开了个小号死命练药师，不过后来看到他们组队里的药师，我就放弃了。”\n“啊？”\n“你真不知道还是假不知道？”\n小黄不满：“那种走位、那种微操，有没有搞错，辅助系的药师能被练到人神共愤的程度？我都怀疑对方是不是人妖。”\n熙童正拿着水杯准备喝水，听到这里差点全都喷出来，连忙捂住嘴巴：“哪有那么夸张。”\n“切！熙童姐，你知道水行舟和一缕阳光，怎么不知道他们的专属药师——猫鱼？”小黄立即换上怀疑的目光，“后来水行舟还和猫鱼结婚了呢。”\n“那是为了做夫妻任务。”\n“可是做完了也没离婚啊。”小黄嘟囔道。之后，《剑情》不是又bt了一把，既然有夫妻任务，自然也有单身任务，而且还是在11月11日“光棍节”才能做的任务，当时奖品丰厚到不少夫妻都离婚了。\n“我也不知道为什么啊。”\n熙童嘿嘿傻笑。她怎么可能不知道呢，水行舟和一缕阳光很少同时上线，组队的机会更是少。不过只要是组队打boss的时候，队里唯一的药师就是她，除了和他们，熙童极少组队。\n因为就算是世界上另一个她——小黄，也不可能知道……水行舟就是刑嘉航。\n当时熙童在刑嘉航的房间里，发现他所挂的熟悉人物，熙童就牢牢记住了。然后她练了药师号，私心里只是想成为他一个人的药师。\n当水行舟第一次要求组队的时候，熙童的心情复杂且开心。在另一个世界里，用另一种身份接触到他，而且他并不知道她是谁，而她却相反。水行舟不止一次地说：“和猫鱼搭档最舒服”。\n只要有这句话就很足够了，所以到后来，水行舟向猫鱼求婚时，猫鱼很久很久都没有反应过来，即使是在游戏里，即使是为了做任务，他也是在向她求婚。",
            "summary": "熙童虽然表示惊讶，但她实际上已经知道了水行舟的真实身份——刑嘉航。熙童曾经在他的房间里注意到他所挂的人物，并为了接近他而练了一个药师号。后来，她成为了水行舟和一缕阳光的团队药师，尽管他们并不知情。当水行舟向猫鱼求婚时，熙童虽然感到惊讶，但也为能为他服务而感到满足。"
        },
        {
            "id": 6,
            "content": "望着你时，我觉得自己很低很低，低到了尘埃里，只是我的心是欢喜的，于是从尘埃里开出花。\n她心里，仿佛一直守候的花海顷刻之间全部绽放。\n“对了，邀请你去做什么啊？难道是拿纪念品？”小黄立即就荡漾了，“这一次的人设超漂亮，比《剑情》有过之而无不及！告诉你，如果你要是能拿到首印的马克杯，一定要记得留给我。”\n熙童哭笑不得：“那个是大型推广时才会有呢，这只是一个内部酒会。我就是去蹭蹭吃喝的。”\n“哦……”小黄难掩失望。\n熙童安慰她：“以后还会有机会，我把我那份儿留给你。”\n“哇，熙童姐真好！”\n小黄又生龙活虎起来了，熙童无奈地笑，这姑娘真是……像小妹妹。\n“不过你刚刚在叹气？是遇上什么麻烦？”\n“没什么。”熙童摸摸头，“这么正式的酒会，要着正装。不过我来的时候根本就没有想到这个。”她带的这些便装根本不能用吧，但是从影视城出门一趟不容易，为这件事请假，有些说不过去。再说了，就算真有时间，这里她又不熟，不知道该去哪儿买。\n小黄沉吟片刻，眼睛一转：“这有什么难的。在剧组还担心没衣服？哈哈……”说罢，她拉着熙童就跑到服装那里，在一堆衣服里翻拣了会儿，拎起一件白色的小洋装给熙童看，“这件怎么样，正好最近流行复古。”\n这件衣服原定是女主结婚时的小礼服，因为剧情需要，所以设计成美国三四十年代的风格，优雅、贴身、合体，又不像正式的婚纱那么夸张，的确是很适合。据说是一位有名的设计师所设计，剧组花了大力气才购得。\n“这件？”\n“快去试试看。”小黄不管那么多，推熙童去试衣服。\n熙童犹豫片刻，还是穿上了。小礼服是按伊于野的尺寸定做的，熙童套上身，觉得说不出来的局促。伊于野消瘦得仿佛纸片，熙童虽然现在不可同日而语，可是还是将这件衣服撑了起来。",
            "summary": "熙童和小黄讨论着可能获得的纪念品。熙童因穿着不合适的便装而叹气，小黄建议她在剧组解决衣服问题。小黄找来一件白色的小洋装，让熙童穿上试试，这件衣服原本是为剧中女主设计的。虽然熙童穿上去显得有些局促，但整体效果仍然不错。"
        },
        {
            "id": 7,
            "content": "“换好了没？快出来。”小黄在外面叫。\n熙童缓缓走出去，不好意思地笑笑：“有没有觉得不像良家妇女？”\n小黄姑娘却是眼睛一亮，走过去将熙童的发髻打散，一头海藻般的发铺泄而下，松松地垂至腰间，再在额旁别上一朵蕾丝花。小黄只能想到一个特别俗的形容，熙童就如同晨起犹带露珠的百合花。\n“女人还是********的好看。”小黄乐道，“柴火人有什么好的，多咯人。”\n“会不会夸张？”熙童拉了拉裙摆。\n小黄白她一眼：“有些像《gossip\ngirl》里的b。”\n“过奖过奖。”\n熙童可没敢把自己当作东区的queen\nb，突然想起来：“不过这是剧组的衣服，会不会不大方便？”\n“没事没事。”小黄姑娘特别豪爽，出门和管服装的人叽里呱啦说了半天。熙童这才发现，管服装的是隔壁屋的姑娘，看起来和小黄姑娘处得不错。\n服装面露难色：“这衣服就这一件……”\n“反正只有一个晚上而已。”\n小黄发挥缠功：“借吧，我保证第二天给你还回来。”\n服装实在拗不过，沉吟片刻：“只有一个晚上吧？那你打个借条，别和其他人说啊。”\n“是是是，保证不给你弄坏。”\n这件事情说定了，熙童觉得心头也轻松了许多。\n到了时间，小黄帮忙把衣服给“偷渡”\n出来，将衣服给包成一包递给熙童：“快去吧。”",
            "summary": "小黄和熙童一起准备参加一个晚上的活动。小黄帮助熙童换上了一件类似于《Gossip Girl》剧中角色的衣服，让熙童看起来更加美丽动人。虽然熙童担心这会让她显得过于招摇，但小黄认为这样的打扮更适合女性之美。她们成功借到了这件衣服，让熙童放心地去参加活动。"
        }
    ]
}