{
    "chapter_title": "第十四章  赌博 ",
    "chapter_summary": "一名特工受命调查玉山城的暴乱军，发现他们可能与纳斯达军有关联。他在城中遇到了一个老人的背影，引起了他对“拉曼”这个名字的回忆。夜间，他在城墙上发现了暗黑法师和半兽人，感受到了他们身上的黑暗气息。林克想起城外的情况，夏尔蒙告诉半兽人迪卡将于10月25日进攻克顿城，需要他的族人提供4万人马。虽然迪卡质疑他们的实力，但夏尔蒙认为在纳斯达军队对克顿城的激战后，他们成功的几率有一半。迪卡对此表示质疑，认为他们为了这可怜的一半风险整个半兽人族的安危。夏尔蒙提出帮助半兽人在大陆上建立合法生活，以换取他们的信任和支持。",
    "characters_in_summary": [
        "特工",
        "老人",
        "暗黑法师",
        "半兽人迪卡",
        "夏尔蒙"
    ],
    "pre_entity_info": "夏尔蒙 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）。\n罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰。\n托兰 | 马咯斯王国的大将军，与雷纳、布罗姆等将领存在上下级关系。与夏尔蒙的父亲拉曼是好友。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他奉托兰大将军之命混进玉山城，这几日来所见所闻，令他忧心忡忡。形势比他原先估计的还要糟糕，暴乱军的实力几乎是以看得见的速度在增加。而他在今天早上就派了一个人出城向托兰报告。以他看来，对于这次暴乱，已经到了非立刻镇压不可的地步了。\n但是最令他担心的，却还有另一件事，那就是日间在城内无意中看见的一个老人的背影。尽管他自己也不大确信，但“拉曼”这个为无数玛咯斯人诅咒的名字总在他脑海中挥之不去。\n要是暴乱军和纳斯达军有了联系，林克不自觉的口中发干。\n他叹了口气，觉得有些气闷。走到窗前，打开了窗子。\n深夜的月光似乎“刷”地响了一声，从窗口洒了进来，照亮了他一身，还有他身后整个屋子。\n狂月满天。\n夜如白昼。\n林克抬头看了看那轮亮得有些妖异的月亮，不禁觉得有些眩晕。\n他定了定神，收回目光，习惯性地观察了一下四周，在确定安全之后，他看向远处高耸的城墙，猛然吃了一惊。\n那段城墙之上，没有了平时来回巡逻的士兵，只站着两个人。\n暗黑法师和一个半兽人。\n月光如水中，林克的目光完全被暗黑法师的身影吸引。那个男子站在高处，手持法杖，一袭黑袍在夜风中剧烈飘舞。那一种虽在光明中却依旧浓烈的黑暗气息，在这么遥远的地方，仍然扑面而来。",
            "summary": "一名特工受托兰大将军之命潜入玉山城调查暴乱军情况。他发现暴乱军实力增长迅速，且怀疑他们与纳斯达军有联系。此外，他还注意到了一个老人的背影，让他想起了被玛咯斯人诅咒的名字“拉曼”。在深夜，他发现城墙上有暗黑法师和半兽人，感受到了他们身上的强烈黑暗气息。",
            "characters_in_summary": [
                "托兰大将军",
                "特工",
                "玉山城",
                "暴乱军",
                "纳斯达军",
                "老人",
                "拉曼",
                "暗黑法师",
                "半兽人"
            ],
            "entity_info": "玉山城 | 马咯斯王国的一座城池，被暴民攻占。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲。\n夏尔蒙 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）。\n罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰。\n托兰 | 马咯斯王国的大将军，与雷纳、布罗姆等将领存在上下级关系。与夏尔蒙的父亲拉曼是好友。"
        },
        {
            "id": 1,
            "content": "城外刮着很大的风吧！\n林克在看到这个画面时的第一个念头这么想着。\n※※※\n“你要什么？”半兽人迪卡在好不容易定住心神后，立刻问到。\n“今天是十月二十一日，”夏尔蒙看着他，一向苍白的脸上隐隐涌上一丝晕红，似乎也有些激动。但他的语气却没有丝毫改变，依旧平静地道：“在十月二十五日，我将要率军进攻克顿城。”\n“克顿城！！”迪卡呼吸急促地低声重复。\n夏尔蒙继续道：“在那一天，我需要你们半兽人族一支至少4万人的军队。”\n“就凭你们现在的这一点实力？”迪卡冷笑。\n夏尔蒙看着他，道：“从二十三日开始，纳斯达军队就将对克顿城开始猛攻。”说到这里，他转头看向城外，那里有一大队玛咯斯边防军驻扎，监视着这个城市：“经过两天激战之后，我们从背后出其不意的进攻，成功的可能至少有一半。”\n“一半？”迪卡已完全恢复了冷静，冷冷道：“你只为了这可怜的一半居然要我们整个半兽人族为你冒灭族之祸的危险？”\n夏尔蒙不语，眼望远方。两人之间沉默了下来。\n过了一会，夏尔蒙收回目光，转头看着这个年轻的半兽人，深深的，似乎要看到他的心灵深处。\n他脸上最后一丝红晕也消失不见。",
            "summary": "林克想到城外的景象。夏尔蒙告诉半兽人迪卡，他将在10月25日进攻克顿城，并需要迪卡的半兽人族提供4万人马。尽管迪卡质疑他们的实力，但夏尔蒙认为在纳斯达军队对克顿城的激战后，他们成功的几率有一半。迪卡对此表示质疑，认为他们为了这可怜的一半风险整个半兽人族的安危。夏尔蒙沉默地看着他，然后继续谈论计划。",
            "characters_in_summary": [
                "林克",
                "夏尔蒙",
                "迪卡",
                "城外",
                "克顿城"
            ],
            "entity_info": "林克 | 未知身份，可能在玉山城中调查暴乱军的情况，发现暗黑法师和半兽人在城墙上。\n夏尔蒙 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰。\n玉山城 | 马咯斯王国的一座城池，被暴民攻占。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲。\n罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识。"
        },
        {
            "id": 2,
            "content": "夏尔蒙看着迪卡，淡淡道：“五百年前，半兽人族大概人数还在三百万左右，但被迫进入半兽人荒原之后，到现在仅剩四十万左右。如果我估计不错的话，这完全是因为自然条件过于恶劣的结果。照这样发展下去，不出百年，你们就要亡族灭种。”\n说到这里，暗黑法师反问迪卡：“你这次出来，只怕就是为了你们整个种族找出路吧？”\n迪卡盯着他，沉默了一会，道：“好，算你猜对了。但我只是个普通的族人，象这种关系到全族生死存亡的大事，我做不了主。”\n夏尔蒙平静地道：“你骗不了我。半兽人族的生存条件如此恶劣，每个人的精力大部分都要为生存而奋斗。知识对你们来说，肯定是只属于统治阶级才有的专利。而据我所看过的典籍记载，半兽人族中能掌握人类语言的更是只有与族长地位近乎相同的大巫师。你能说得如此流利的人类语言，又对大陆形势十分熟悉，必然是属于上层阶级。”顿了一顿，夏尔蒙又道：“你认为你们族长会派一个普通的语言不通毫无知识的半兽人平民出来探听消息么？”\n迪卡无言以对，终于点了点头。然后冷笑道：“好，你说的我承认。但我们要找出路的话，会去找玛咯斯王国或纳斯达帝国，这样起码我们会安全一些。要是帮你，只要你战败，而且这种可能性很大，我们全族岂不是要与玛咯斯王国为敌？以我们目前的情况，那就是灭族之祸。”\n夏尔蒙轻轻摇了摇头，道：“你们不行的。”\n迪卡怒道：“什么不行？”",
            "summary": "在五百年前，半兽人族有大约三百万人口，但在被迫进入半兽人荒原后，现在只剩下四十万左右。夏尔蒙认为这种情况继续发展下去，半兽人族将在百年内灭亡。迪卡出来是为了寻找种族的出路，但他只是一个普通族人，无法做主。夏尔蒙指出迪卡能流利地说人类语言并对大陆形势熟悉，说明他属于上层阶级。迪卡承认这一点，但表示他们如果帮助夏尔蒙，可能会引起与玛咯斯王国和纳斯达帝国的冲突，这对他们目前的状况来说是灭族之灾。夏尔蒙则认为半兽人族无法依靠玛咯斯王国或纳斯达帝国。",
            "characters_in_summary": [
                "夏尔蒙",
                "迪卡",
                "半兽人荒原"
            ],
            "entity_info": "夏尔蒙 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）。\n林克 | 未知身份，可能在玉山城中调查暴乱军的情况，发现暗黑法师和半兽人在城墙上。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰。\n玉山城 | 马咯斯王国的一座城池，被暴民攻占。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲。"
        },
        {
            "id": 3,
            "content": "夏尔蒙叹了口气，道：“你自己心里其实很明白，这条路是走不通的。第一，这两大强国国力如此强大，根本不在乎你们那一点实力；第二，在他们心里，半兽人族如你所说，始终是野蛮人，只是挖矿的工具而已。你说他们会让出一块肥美的土地给你们快乐生活吗？”他冷冷地看着半兽人，道：“你还记得白天那个铁笼子吧，他们只会给你那个。”\n迪卡的獠牙紧紧咬着下唇，半晌才道：“那我们又怎么可以相信你？”\n夏尔蒙眼中目光流转，倒映着半兽人的身影，道：“你们有理由怀疑我，我也很明白的和你们说清楚这件事的危险性。选择权在你们手上。但以我看来，你们没有什么选择余地。”\n迪卡盯着他，等待着。\n夏尔蒙续道：“首先，以种族来说，你们半兽人族实力太弱，决非人类对手，所以，你们想要走出困境，必然是要和人类合作。而这就需要人类掌权者的同意。目前人类上下几乎没有人会对你们抱有同情心，而我，就是你们唯一的选择。”\n迪卡的嘴唇有些发白。",
            "summary": "半兽人迪卡向人类夏尔蒙寻求帮助，希望获得一块肥沃的土地供他们的种族生活。然而，夏尔蒙指出这条道路行不通，因为两大强国不会让出土地给半兽人。他还提醒迪卡，人类将半兽人视为野蛮人，只把他们当作挖矿工具。尽管如此，夏尔蒙表示他可以成为半兽人唯一的合作伙伴，帮助他们与人类建立联系。然而，迪卡对他的信任仍有所保留。",
            "characters_in_summary": [
                "半兽人迪卡",
                "人类夏尔蒙"
            ],
            "entity_info": "夏尔蒙 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）。\n林克 | 未知身份，可能在玉山城中调查暴乱军的情况，发现暗黑法师和半兽人在城墙上。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰。\n玉山城 | 马咯斯王国的一座城池，被暴民攻占。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲。"
        },
        {
            "id": 4,
            "content": "夏尔蒙又道：“其次，就算你们侥幸得到玛咯斯或纳斯达皇帝的可怜，但在他们威权之下，你们得到的肯定只是比半兽人荒原稍好的土地，而且多半还伴之种种重税。\n而我就不一样，我此时困居孤城，无论实力权势都只在起步的弱小阶段。若你们此刻助我，就是我必不可少的强大助力，更是我患难之际的忠诚部属。他日我成就大业，你们半兽人一族就将在**大陆之上光明正大的生活，在大陆最肥美的土地之上，得到各个种族的尊重。”\n“朴”，一声轻响，迪卡咬破了自己的嘴唇。但他恍若不觉，只全身心地盯着暗黑法师，听着那惊心动魄的言语。\n夏尔蒙没有任何回避的意思，坦然迎接半兽人那红色眼睛中如火一般的目光。\n半晌，迪卡低下头，低声道：“这是一场好大的赌博？！”\n“是的。”夏尔蒙平静地道，“这是赌博，一场绝大的赌博。”\n※※※",
            "summary": "夏尔蒙向半兽人迪卡提出了一个计划。夏尔蒙提议帮助他在弱势阶段崛起，以便在未来实现半兽人在大陆上的合法生活和受到其他种族尊重的目标。这个计划是一场巨大的赌博，但迪卡被夏尔蒙的言论所打动，表示愿意尝试。",
            "characters_in_summary": [
                "夏尔蒙",
                "半兽人迪卡"
            ],
            "entity_info": "夏尔蒙 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）。\n林克 | 未知身份，可能在玉山城中调查暴乱军的情况，发现暗黑法师和半兽人在城墙上。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰。\n玉山城 | 马咯斯王国的一座城池，被暴民攻占。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲。"
        },
        {
            "id": 5,
            "content": "高耸的龙山山脉直插云天，横卧于玉山城旁。卡尔平站在城门口，看着身后的暗黑法师，忍不住又看了看一旁的半兽人。\n夏尔蒙望了望龙山山脉，回头对卡尔平道：“你我年龄相差不大，按辈分也该是兄弟之交。不过从昨天到现在，我们只认识了不到一天，就要你为我办事，我心里很是过意不去。”\n卡尔平忙道：“你太客气了。我们两家人渊源深厚，我帮你是应该的。”\n夏尔蒙一笑，看了看身旁的半兽人，又道：“你这次带迪卡从龙山翻过去，从纳斯达境内返回半兽人荒原。他是我的朋友，只是在玛咯斯这里只要他走离我势力范围，立刻就会被其他人类困住。所以请你在纳斯达境内以拉曼伯父的声望，护送他到半兽人荒原。”\n卡尔平道：“这没有问题，但我走后，你一人在此，情势若不妙时，当如何是好？”\n夏尔蒙淡淡道：“这个我自有打算，不过还是多谢你和拉曼伯父的关心。另外还有一事，你回去纳斯达军营时，请带我顺道问候拉曼伯父，并请为我向他老人家请求一事？”\n卡尔平一皱眉，道：“什么事？”\n夏尔蒙微微一笑，道：“请他老人家设法，让纳斯达军从二十三日起，开始进攻克顿城。并且攻势不能少于三天。”\n卡尔平吃了一惊，但立刻克制住了自己，道：“这个我自然会转告家父。但军国大事，只怕不能由我父亲一人做主。”\n夏尔蒙摇了摇头，笑道：“纳斯达的掌权者对克顿城发起攻势之心，只怕比我更急。”\n看着卡尔平沉默不语，夏尔蒙也不说话。他看看迪卡，把他拉到一旁，问他道：“你还有什么要对我说的吗？”\n迪卡望着这难以了解的暗黑法师，道：“我还是那句话，虽然我是半兽人族族长的次子，但我仍然不能对你保证什么。我只能说，我个人决定相信你，我将在回去后尽力为你说话。但将希望寄托在一个实力弱小之人的身上，我不知道族里长老们会有什么反应？我不会保证我们的军队一定会来。”\n夏尔蒙点点头，道：“我知道，你尽力去做吧。”说着，他回头走了几步，又转头道：“不过我要和你说清楚，我是个极其注重现实的人。若我在你们没来的情况下得胜，而日后我又有所成就，那时我是决不会因为今日之事而对你们另眼相看的。”\n迪卡抬起头，傲然道：“你放心，若真是那种情况，半兽人族只会怪自己瞎了眼，决不会厚颜无耻的去求人。”\n夏尔蒙大笑，回身而去。\n卡尔平走到迪卡身边，望着暗黑法师的背影，忍不住道：“你说他是个什么样的人？”\n迪卡看了他一眼，淡淡道：“我不知道。”\n※※※\nps：大家好，我是萧鼎。感谢观看《暗黑之路》，在这里我回答几个朋友的问题。\n一：有个书友在书评中留言说似乎以前曾看过，很熟悉。这是对的。我在三个月前，曾把《暗黑之路》的1-7章贴在了书盟的论坛上，那时我并无意发表，只是贴上去给个mm看而已。\n二：关于《暗黑之路》中的各种世界观，种族，信仰等资料的设定问题，有的朋友说不大清楚，还在qq上问我，在这里我说明一下。这是我的疏忽，上次贴在书盟论坛时，我曾在4个章节的后面又附录了几个小节，对各种资料作了简单说明。但这次在原创上传时却忘了。在这里我要道歉，并在此文最后附录简单说明。",
            "summary": "在玉山城，卡尔平和暗黑法师夏尔蒙商议关于半兽人迪卡的护送事宜。夏尔蒙请卡尔平在纳斯达境内护送迪卡回到半兽人荒原，同时请求纳斯达军在二十三日起进攻克顿城。卡尔平答应帮忙，但表示军国大事并非他能决定。夏尔蒙自信纳斯达会对克顿城发起攻势。",
            "characters_in_summary": [
                "卡尔平",
                "夏尔蒙",
                "暗黑法师",
                "迪卡",
                "半兽人",
                "玉山城",
                "纳斯达",
                "半兽人荒原",
                "克顿城"
            ],
            "entity_info": "夏尔蒙 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）。\n暗黑法师 | 未知的暗黑法师，出现在玉山城的城墙上，可能与暴乱军有关联。\n迪卡 | 半兽人族群的代表，对夏尔蒙的计划感兴趣。\n半兽人 | 未知的半兽人，出现在玉山城的城墙上，可能与暴乱军有关联。\n玉山城 | 马咯斯王国的一座城池，被暴民攻占。\n纳斯达 | 纳斯达帝国的将领，与克顿城的暴乱军对抗。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰。\n林克 | 未知身份，可能在玉山城中调查暴乱军的情况，发现暗黑法师和半兽人在城墙上。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲。"
        }
    ]
}