{
    "chapter_title": "第十五章 开始吧，好象越写越变味了。",
    "chapter_summary": "在这个充满信仰和力量的世界中，五位正义之神和一个邪恶之神的信徒们生活在九个国家的大陆上。战士是这个世界的主导力量，智慧和策略被视为赢得胜利的关键。四大强国占据了大部分土地，而人类则是这个世界的主体种族。尽管其他种族如精灵、矮人、狼族和半兽人作为配角存在于历史舞台，但他们也在这个世界的演变中发挥着重要作用。",
    "characters_in_summary": [
        "五位正义之神",
        "一个邪恶之神的信徒",
        "九个国家的大陆",
        "战士",
        "智慧之神",
        "策略之神",
        "四大强国",
        "人类",
        "精灵",
        "矮人",
        "狼族",
        "半兽人"
    ],
    "pre_entity_info": "半兽人 | 未知的半兽人，出现在玉山城的城墙上，可能与暴乱军有关联。\n夏尔蒙 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）。\n林克 | 未知身份，可能在玉山城中调查暴乱军的情况，发现暗黑法师和半兽人在城墙上。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰。\n玉山城 | 马咯斯王国的一座城池，被暴民攻占。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "※※※\n附录：一：信仰。《暗黑之路》中设定有六位大神，从传统意义上分别是五个正义之神：光明神莱玛，女性；炎神伊夫利特，男性；水神沃特夫曼，男性；大地之神里德，男性；风神佛莱儿，女性。一个邪恶之神：暗黑神，又称冥神的达斯，男性。他们同时是各种魔法力量的源泉。\n二：力量观。虽然这篇小说的主角是个强大的魔法师，但基于作者本人的观点，这个世界始终是战士为主要力量。也就是说，这篇文章的内容是侧重于国家间的权谋策略和战争，所以军队是最重要的力量。在这里，不会出现那种过分夸张的超级魔法场面，如一个魔法师就可以毁掉一个大陆乃至一个星球。始终在作者心中，运用智慧取得胜利远比夸张的一个超级禁咒就gameover要来的好多了。\n三：国家。这是被问到最多的问题。在《暗黑之路》中，**大陆上现存九个国家，其中有四大强国占去了大陆上90%的土地。它们是：玛咯斯王国，纳斯达帝国，开兰王国和布鲁斯王国。大家目前比较熟悉的玛咯斯和纳斯达都处于大陆南部，开兰和布鲁斯在北方。另外五个小国位于大陆中心位置的“双湖平原”，结成五国联盟，以对抗强国势力。这在以后会逐渐描述。\n四：种族。目前大家记得的大概只有人类和半兽人吧。其实在最初的设定中，共有五个高级种族：人类，精灵，矮人，狼族和半兽人。其中矮人‘塔尔’在最早几章就出现过。尽管如此，但这个世界是人类主宰的，其余的种族都是作为人类之间野心的斗争和国家之间征战的配角而出现于历史舞台的。",
            "summary": "信仰着五位正义之神和一个邪恶之神。这个世界以战士为主导，强调智慧和策略的胜利。九个国家分据大陆，其中四大强国占据大部分土地。人类是这个世界的主体种族，其他种族如精灵、矮人、狼族和半兽人则作为配角出现在历史舞台上。",
            "characters_in_summary": [
                "五位正义之神",
                "邪恶之神",
                "战士",
                "智慧",
                "策略",
                "九个国家",
                "大陆",
                "人类",
                "精灵",
                "矮人",
                "狼族",
                "半兽人"
            ],
            "entity_info": "半兽人 | 未知的半兽人，出现在玉山城的城墙上，可能与暴乱军有关联。\n夏尔蒙 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）。\n林克 | 未知身份，可能在玉山城中调查暴乱军的情况，发现暗黑法师和半兽人在城墙上。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰。\n玉山城 | 马咯斯王国的一座城池，被暴民攻占。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲。"
        }
    ]
}