{
    "chapter_title": "第三十六章  抉择 ",
    "chapter_summary": "在纳斯达帝国与玛咯斯王国的战争中，纳斯达军占据了明显优势。玛咯斯民众感到愤怒，但无法改变战局。纳斯达士兵背后的城市火焰和青烟成为了战争的背景。纳斯达三路大军在南路的乌勒王子带领下取得了辉煌战绩，攻下了七座城市，使玛咯斯防线不断后退。相比之下，夏尔蒙伯爵的表现稍逊一筹。纳斯达军的胜利使得玛咯斯人感到担忧。巴兹将军与幕僚们讨论战争局势，纳斯达红旗已经插入了玛咯斯领土，朝着王都前进。巴兹认为进攻速度很快，但拉曼提醒他们要谨慎行事。威特斯城是玛咯斯境内的一座重要大城市。巴兹决定继续小心推进，同时利用丰富的攻城经验来应对可能的困难。",
    "characters_in_summary": [
        "纳斯达帝国",
        "Nasda Empire",
        "玛咯斯王国",
        "Malsus Kingdom",
        "纳斯达军",
        "Nasda army",
        "玛咯斯民众",
        "Malsus people",
        "乌勒王子",
        "Prince Uler",
        "of the South Route",
        "夏尔蒙伯爵",
        "Charlton",
        "Earl of the North Route",
        "巴兹将军",
        "Baz",
        "General",
        "拉曼",
        "Raman",
        "one of Baz's advisors",
        "威特斯城",
        "Withers City"
    ],
    "pre_entity_info": "纳斯达帝国 | 一个复杂的帝国，内部斗争激烈\n玛咯斯王国 | 爱德华四世统治的国家，与纳斯达帝国相对立\n纳斯达军 | 马咯斯王国的军队，已经开始进攻克顿城\n乌勒王子 | 纳斯达帝国的王子，认为夏尔蒙能力尚有欠缺，与马齐拉纳将军私交好，被拉曼推荐为南路统帅人选，当前没有明确行动\n拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前没有明确行动\n夏尔蒙 | 纳斯达帝国将领，与巴兹陛下的三个儿子有联系，与杰拉特、维西等人存在合作关系，与席娜关系友好，当前与巴兹在克顿城城墙上交谈\n紫瞳女子 | 身份与夏尔蒙关系友好，性格孤僻，喜欢独处\n达斯 | 掌管死亡破灭的存在，与主角签订契约，等待末日降临\n拉凯尔 | 纳斯达军将领，对巴兹的战略有疑虑，与巴兹有其他将领的关系，当前没有明确行动",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "爱德华四世用手轻轻按着胸口，深深喘息，刚才的剧烈咳嗽几乎让他以为撕裂了胸膛。他定了定神，看了看身旁的一群人，在他们前边跪在床沿的是他的两个儿女：公主妮娅和王子亚力，后边则是一大群的侍者医生。\n皇帝皱了皱眉，有些下意识地厌烦，挥手道：“好了，我现在还死不了，你们都出去吧。”\n妮娅低低叫了一声：“父王！”\n爱德华四世看了看女儿忧伤的脸，换了微笑的表情，道：“好啦，乖女儿，别怕，我只是想一个人静一下。”说着，他转头看了看年仅九岁，还不大懂事，一双大眼睛骨碌骨碌转着的亚力王子，又道：“你弟弟还小，你可要照顾他哦。”\n妮娅肩膀抖了一下，看着年老的父亲，咬了咬下唇，低下了头轻声应了一声：“是。”\n“好吧，你们去吧。”爱德华四世闭上了眼。\n妮娅带着亚力走出了那间房子，亚力就明显地松了一口气。\n用力呼吸了一下新鲜空气，他抬头看了看姐姐，道：“姐姐，你的脸色很不好啊。别担心，父王他会好起来的，他自己不都这样说吗？”\n妮娅强笑了一下，拍了拍他的头，道：“亚力说的对，是姐姐自己多担心了。好了，你自己去玩吧。”\n亚力用力点了点头，向姐姐做了个鬼脸，蹦跳着走了。\n妮娅叹了一口气，脸上的阴霾始终不能散去。当初那个年青快乐的少女，如今却背上了这般沉重的忧伤。\n她向四周看了看，就顺着走廊朝着西边那个园子门口走去。在那门口处，站着她熟悉的那个女剑士的身影。\n妮娅走到她的面前，向着她无力地摇了摇头，叫了一声：“优妮姐姐，父王他……他还是那个样子。我，我……”\n话说了一半，声音就已经哽咽了。\n优妮低低叹了口气，眼中露出了同情之色，却不知道怎么安慰自己这个最好的朋友，只得轻轻拍她的肩膀。\n初冬的冷风吹了过来，令人感到了一丝冰冷的寒意。",
            "summary": "爱德华四世在剧烈咳嗽后，让众人离开，包括他的儿女妮娅和亚力。妮娅担忧地看着父亲，而亚力则显得轻松。妮娅在优妮的陪伴下，沿着走廊走向园子门口，脸上笼罩着阴霾。",
            "characters_in_summary": [
                "爱德华四世",
                "妮娅",
                "亚力",
                "优妮"
            ],
            "entity_info": "爱德华四世 | 玛咯斯王国的皇帝，对暗黑法师夏尔蒙的事情表示不满，对修肯长老的决策提出质疑。对夏尔蒙的背叛感到愤怒，对修肯长老的宽容表示不解\n妮娅 | 魔法学院的学生，雪莉的学生，可能与夏尔蒙有特殊关系（未知）\n优妮 | 女剑士，与黑袍男子（夏尔蒙）共同对抗猿怪，可能与黑袍男子有某种联系\n夏尔蒙 | 纳斯达帝国将领，与巴兹陛下的三个儿子有联系，与杰拉特、维西等人存在合作关系，与席娜关系友好，当前与巴兹在克顿城城墙上交谈\n紫瞳女子 | 身份与夏尔蒙关系友好，性格孤僻，喜欢独处\n达斯 | 掌管死亡破灭的存在，与主角签订契约，等待末日降临\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈\n拉凯尔 | 纳斯达军将领，对巴兹的战略有疑虑，与巴兹有其他将领的关系，当前没有明确行动"
        },
        {
            "id": 1,
            "content": "优妮忽然看到园子外边的走廊上走来了一个武将，他的身材很是高大，只是右手边的袖子空虚飘荡。得到了优妮示意的妮娅向着那个方向看去，眉头皱了一皱，等那个武将走到了身前，道：“你来了啊，托兰叔叔。”\n托兰深深低下头去，道：“是，公主。陛下他派人召见于我。”\n妮娅向着那个僻静的房间看了一眼，眼眶忍不住又红了，只得道：“父王他的身子越来越差了，你不要打扰他太久。”\n托兰立刻道：“是，请公主放心，我明白的。”说着，他向妮娅行了一礼，就向爱德华四世的房间走去。\n妮娅看着他的背影，怔怔出神。只听见优妮突然在身边道：“托兰将军其实是个好人。”\n妮娅点了点头，道：“我知道，他从小看着我长大，虽然是君臣之别，但他很是疼爱我。可惜他现在却变成了这个样子！不过幸好，父王还是一样信任他。”\n优妮沉默了一下，仿佛在想着什么，过了一会才道：“是夏尔蒙把他变成这个样子的。”\n妮娅身子一抖，转过身看着优妮，迎接她的是优妮和她一样忧伤迷惑的眼光。\n“为什么，为什么会变成这样呢？”妮娅低低地道：“我们不是同生共死的好朋友么？”",
            "summary": "妮娅在花园的走廊上遇到了武将托兰，他受国王爱德华四世之命前来见妮娅。妮娅担忧父亲的身体状况，提醒托兰不要打扰太久。优妮认为托兰是一个好人，而妮娅则回忆起与托兰的童年时光，感叹现在的局面。优妮透露是夏尔蒙导致了托兰的变化。妮娅对此感到困惑和悲伤。",
            "characters_in_summary": [
                "妮娅",
                "托兰",
                "爱德华四世",
                "夏尔蒙"
            ],
            "entity_info": "妮娅 | 魔法学院的学生，雪莉的学生，可能与夏尔蒙有特殊关系（未知）\n托兰 | 马咯斯王国的将领，与巴兹有敌对关系，当前没有明确行动\n爱德华四世 | 玛咯斯王国的皇帝，对暗黑法师夏尔蒙的事情表示不满，对修肯长老的决策提出质疑。对夏尔蒙的背叛感到愤怒，对修肯长老的宽容表示不解\n夏尔蒙 | 纳斯达帝国将领，与巴兹陛下的三个儿子有联系，与杰拉特、维西等人存在合作关系，与席娜关系友好，当前与巴兹在克顿城城墙上交谈\n优妮 | 女剑士，与黑袍男子（夏尔蒙）共同对抗猿怪，可能与黑袍男子有某种联系\n紫瞳女子 | 身份与夏尔蒙关系友好，性格孤僻，喜欢独处"
        },
        {
            "id": 2,
            "content": "战争开始了三天，从战场的结果来看，完全是纳斯达帝国压倒性的优势。\n因为几百年的战争敌对关系，玛咯斯王国在接近纳斯达帝国边境方向的城市，除了边境大城克顿城之外，几乎都没有发展较大规模的城市，相反，坚固的要塞倒是不少。一般而言，玛咯斯王国的经济主体主要是在从王都赤苏城向西的那一片黄金地带。而在东面，在赤苏城和纳斯达中间，比较有规模的大概只有“卡里古”城和“威特斯”城。其中，就地理位置而言，“卡里古”在北路，“威特斯”在中路。\n纳斯达西征军的主力，巴兹亲自率领的中路军的行进速度很正常，五十万大军的铁蹄之下，很多小城市小要塞在没有援军的情况下几乎放弃了毫无意义的抵抗。三天之内，巴兹攻下了四座城池，已开始深入玛咯斯的国境之内。\n站在一夜间就不属于自己国土的土地上，玛咯斯民众们的脸色很不好看。看着趾高气扬在街上行走的纳斯达士兵，很多人眼中有着愤怒。\n然而，那又有什么用呢？\n有谁会注意到他们呢？\n那些纳斯达帝国士兵身后的背景，是那被攻陷的城市中还在燃烧的火焰和那些火焰熄灭了却了了上升的青烟。",
            "summary": "纳斯达帝国与玛咯斯王国之间的战争已经进行了三天，纳斯达帝国占据明显优势。玛咯斯王国的经济重心在西面，而东部地区仅有两座较大规模的城市：卡里古和威特斯。纳斯达西征军主力中路军在巴兹将军的率领下迅速攻占了四座城池，深入玛咯斯国境。这使得玛咯斯民众感到愤怒，但无法改变战局。纳斯达士兵背后的城市火焰和青烟成为了战争的背景。",
            "characters_in_summary": [
                "巴兹将军",
                "纳斯达帝国",
                "玛咯斯王国",
                "卡里古",
                "威特斯"
            ],
            "entity_info": "纳斯达帝国 | 一个复杂的帝国，内部斗争激烈\n玛咯斯王国 | 爱德华四世统治的国家，与纳斯达帝国相对立\n妮娅 | 魔法学院的学生，雪莉的学生，可能与夏尔蒙有特殊关系（未知）\n托兰 | 马咯斯王国的将领，与巴兹有敌对关系，当前受爱德华四世的召唤前去觐见\n爱德华四世 | 玛咯斯王国的皇帝，对暗黑法师夏尔蒙的事情表示不满，对修肯长老的决策提出质疑。对夏尔蒙的背叛感到愤怒，对修肯长老的宽容表示不解\n夏尔蒙 | 纳斯达帝国将领，与巴兹陛下的三个儿子有联系，与杰拉特、维西等人存在合作关系，与席娜关系友好，当前与巴兹在克顿城城墙上交谈\n优妮 | 女剑士，与黑袍男子（夏尔蒙）共同对抗猿怪，可能与黑袍男子有某种联系"
        },
        {
            "id": 3,
            "content": "这就说明了一切。\n相比之下，三路大军中战果最为辉煌的是南路的乌勒王子，在勇猛善战的他的带领下，精锐的纳斯达骑兵军团在玛咯斯的国土上横行无忌。同样在三天时间里，他竟攻下了七座城市，把玛咯斯的防线打的不停后退。他的行动之快攻势之烈，让巴兹在告诫他不可冒进的同时也不得不为之嘉奖。一时之间，乌勒王子成了纳斯达帝**队中名将的象征。\n同时，纳斯达军方中的新贵夏尔蒙伯爵与之相比则逊色不少，他只攻克了三座城市，但在整体攻势上倒没有落后，隐隐保持着和中路巴兹军相同的一条战线。\n即便如此，这也是纳斯达胜利者们所考虑的烦恼，在玛咯斯人的心中，北。中。南。三条战线上，自开战以来，玛咯斯军节节败退，丝毫看不见有胜利的希望。\n玛咯斯真的要完了吗？从前线到后方所有的玛咯斯国人，心里都不由自主地想着这个问题。\n纳斯达中路军主营。",
            "summary": "纳斯达帝国的三路大军在南路的乌勒王子的带领下取得了辉煌的战绩，他在三天内攻下了七座城市，使玛咯斯防线不断后退。相比之下，其他将领如夏尔蒙伯爵的表现则稍逊一筹。纳斯达军的胜利使得玛咯斯人感到担忧，他们不禁怀疑玛咯斯是否真的会被击败。",
            "characters_in_summary": [
                "乌勒王子",
                "玛咯斯",
                "夏尔蒙伯爵"
            ],
            "entity_info": "乌勒王子 | 纳斯达帝国的王子，认为夏尔蒙能力尚有欠缺，与马齐拉纳将军私交好，被拉曼推荐为南路统帅人选，当前没有明确行动\n玛咯斯 | 玛咯斯是纳斯达帝国的一个城市，也是此次战争的重要战场之一\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈\n玛咯斯王国 | 爱德华四世统治的国家，与纳斯达帝国相对立\n妮娅 | 魔法学院的学生，雪莉的学生，可能与夏尔蒙有特殊关系（未知）\n托兰 | 马咯斯王国的将领，与巴兹有敌对关系，当前受爱德华四世的召唤前去觐见\n爱德华四世 | 玛咯斯王国的皇帝，对暗黑法师夏尔蒙的事情表示不满，对修肯长老的决策提出质疑。对夏尔蒙的背叛感到愤怒，对修肯长老的宽容表示不解"
        },
        {
            "id": 4,
            "content": "那个巨大的沙盘被搬到了这里，巴兹和他的幕僚们正站在它的面前。在那上边，从克顿城往西，象征着纳斯达帝国的红旗，象三把尖刀，插在了玛咯斯的领土之上，并慢慢向着沙盘前端的那个王都延伸而去。\n“情势不错啊，”巴兹笑了笑，向着站在身旁的拉凯尔道：“你说呢？”\n拉凯尔点点头，笑道：“这三天里，我军攻无不克，战无不胜，士兵士气极为高昂。这都是陛下统领有方。”\n巴兹一挥手，道：“好了，你别老说这些无聊话，不过现在的形势是对我军越来越有利了。以这个速度下去，要不了多久，”说着，他把手往沙盘上一指，道：“就要攻到威特斯城了。这个可是个大城市，玛咯斯必然不会象这几日般轻易放弃了。”\n“不过，陛下，”站在沙盘另一端的拉曼接口道，“虽然在我大军压境之下，敌军无奈中只得败退。但目前我军已深入敌境，还是要小心些的好。”\n巴兹目光一闪，笑道：“不错，想不到拉曼你这个老家伙还是这么小心啊，呵呵。不过有了你这个在玛咯斯生活了几十年的名将做向导，真是天赐卿于朕啊。”\n拉曼微笑道：“陛下过奖了。不过这几日乌勒王子的攻势很猛，导致南路战线比我军和北路夏尔蒙伯爵的战线都明显突前了一块。我想应该再次提醒一下乌勒王子。”\n巴兹点了点头，眼光又注意到了那个沙盘之上，看着那标注着威特斯的城池，道：“根据情报，威特斯城是玛咯斯王都赤苏城和边境克顿城之间少数几座驻扎重兵的大城市。我军自从攻进玛咯斯以来，还没有经历过大场面和比较艰苦的战斗，诸位要小心了。”\n房间内的众将齐声应是。\n稍后，拉凯尔看着那座威特斯城的标记，笑着道：“陛下不必太多忧虑，我军在苍云走廊积累了不知有多少的攻城经验，必定不会让陛下失望的，更何况威特斯城在城池的坚固和规模上远不如克顿城。”\n巴兹看了他一眼，微笑道：“我们经验多是没错，可惜还是没攻下克顿城吧。”",
            "summary": "在沙盘前，巴兹和他的幕僚们讨论着战争局势。目前，纳斯达帝国红旗已经插入了玛咯斯的领土，朝着王都前进。巴兹认为进攻速度很快，但拉曼提醒他们要谨慎行事。巴兹关注到威特斯城，这是玛咯斯境内的一座重要大城市。他们决定继续小心推进，同时利用丰富的攻城经验来应对可能的困难。",
            "characters_in_summary": [
                "巴兹",
                "拉曼",
                "威特斯城的市民",
                "可能",
                "沙盘",
                "纳斯达帝国",
                "玛咯斯领土",
                "威特斯城"
            ],
            "entity_info": "巴兹 | 纳斯达帝国皇帝，与马咯斯王国的托兰有敌对关系，对玛咯斯抱有敌意，尽起举国之兵进行西征，要求拉曼推荐南路统帅人选，当前在克顿城城墙上独自眺望玛咯斯\n拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前没有明确行动\n沙盘 | 纳斯达帝国几百年来对玛咯斯不断渗透了解的成果，用于展示玛咯斯的地势和平原地带\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子\n威特斯城 | 位于玛咯斯王国中部的一座城市，是玛咯斯王国在东部较为有规模的城市之一\n乌勒王子 | 纳斯达帝国的王子，认为夏尔蒙能力尚有欠缺，与马齐拉纳将军私交好，被拉曼推荐为南路统帅人选，当前正在攻打玛咯斯的城市，战绩辉煌\n玛咯斯 | 玛咯斯是纳斯达帝国的一个城市，也是此次战争的重要战场之一，被乌勒王子攻占七座城市\n玛咯斯王国 | 爱德华四世统治的国家，与纳斯达帝国相对立\n妮娅 | 魔法学院的学生，雪莉的学生，可能与夏尔蒙有特殊关系（未知）"
        },
        {
            "id": 5,
            "content": "拉凯尔老脸一红。\n巴兹哈哈一笑，道：“你别往心里去，我开个玩笑而已，只是小心些必定没错，你们回去还是要认真准备。”\n拉凯尔点头称是。\n巴兹注视着那座沙盘上的城市，口中淡淡地道：“是坚城么？却不知那个帮我们攻克了克顿城的年轻人现在是什么情况了？”\n纳斯达帝国北路军主营。\n杰夫一身戎装，兴冲冲地走了进来，对坐在桌子后边的夏尔蒙道：“大人，好消息。目前正被我军包围的鲁依城守将接受了我们的最后通牒，要我们做出不伤害平民的承诺后答应投降。”\n夏尔蒙眉头一扬，道：“哦，是吗？那可是一个好消息。”说着，他把放在桌面地图上的右手向前移了一步，口中淡淡道：“第四座了。”\n杰夫又道：“等一下会进行受降仪式，现在哈利和吉姆正在那边盯着。不知道大人你……”\n夏尔蒙摇头道：“我不去了，这种事你去办就可以了。”说着，他示意杰夫休息一下。\n杰夫应了一声，走上来找了张椅子坐下，看了看桌面上的地图，忍不住道：“真是想不到我们会变成今天这种情况，居然成了纳斯达军来进攻玛咯斯。”\n夏尔蒙笑了笑，目光闪了一闪，道：“那以后还有你想不到的情况，你怎么办？”\n杰夫怔了怔，看着暗黑法师的目光，道：“我自然和大人站在同一战线了。”\n夏尔蒙点了点头，换了个话题：“艾尔文怎么样了？”",
            "summary": "在纳斯达帝国北路军主营，杰夫向夏尔蒙报告了鲁依城即将投降的消息，这是他们攻克的第四座城市。夏尔蒙表示不去参加受降仪式，让杰夫去处理。杰夫感慨他们如今已变成进攻玛咯斯的纳斯达军，并表示他会跟随夏尔蒙站在同一战线。夏尔蒙询问了艾尔文的情况。",
            "characters_in_summary": [
                "杰夫",
                "夏尔蒙",
                "纳斯达帝国北路军主营",
                "鲁依城"
            ],
            "entity_info": "杰夫 | 骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利；对夏尔蒙的计划表示担忧，认为攻打克顿城过于冒险。\n夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n巴兹 | 纳斯达帝国皇帝，与马咯斯王国的托兰有敌对关系，对玛咯斯抱有敌意，尽起举国之兵进行西征，要求拉曼推荐南路统帅人选，当前在克顿城城墙上独自眺望玛咯斯\n拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前没有明确行动\n乌勒王子 | 纳斯达帝国的王子，认为夏尔蒙能力尚有欠缺，与马齐拉纳将军私交好，被拉曼推荐为南路统帅人选，当前正在攻打玛咯斯的城市，战绩辉煌\n妮娅 | 魔法学院的学生，雪莉的学生，可能与夏尔蒙有特殊关系（未知）\n克顿城 | 纳斯达帝国攻打的玛咯斯城市，当前被巴兹在城墙上独自眺望"
        },
        {
            "id": 6,
            "content": "杰夫道：“哦，艾尔文将军正率领黄蜂军团在我军前线警戒，以防玛咯斯有援兵前来。”\n夏尔蒙哦了一声，也不追问了。艾尔文是这次拨给夏尔蒙的五万人黄蜂军团的军团长，是个比较年轻的纳斯达贵族，今年二十九岁。在和他相处共事的这段时间以及这三天里的战争阶段，夏尔蒙大致对这个人有了一定的了解。艾尔文少年得志，年轻而有为，年仅二十九岁就当上了军团长，即使是对一个贵族身份的人来说也是很不简单的。而在这三天的战斗中，更是显出了他不凡的能力，尽管黄蜂军团并不是纳斯达帝国著名的几个大军团，但在战斗中他们的实力依旧令人惊叹。以致于杰夫等人对纳斯达帝国的军力几乎建立了百分之百的信心。\n但是从艾尔文平日礼貌的态度中，夏尔蒙却依旧看出了他心中的不平之意。这也难怪，一个比他还年轻而且还不是贵族的年轻人，居然在短短时间内爬到了如此高的地位，他自然很难接受。但纳斯达军的将领却没有把这种情绪表达出来，只是在战争中尽力证明自己不比上司差。\n这是个良将啊！\n夏尔蒙心里这样想着，不禁想到，纳斯达军中随便拿出一个将领和一个军团都是如此优秀，这场战争真是想输都难了。",
            "summary": "杰夫提到艾尔文将军正在带领黄蜂军团在前线警戒，以防止玛咯斯的援军。夏尔蒙对此表示理解，并对艾尔文的才能表示赞赏。艾尔文是一个年轻的纳斯达贵族，年仅二十九岁就成为了军团长。在三天的战斗中，他的表现出色，使得夏尔蒙对纳斯达帝国的军力充满信心。然而，夏尔蒙注意到艾尔文心中仍有不满，因为他觉得自己比上司更年轻且不是贵族，却能达到如此高的地位。尽管如此，艾尔文还是在战争中努力证明自己。夏尔蒙认为艾尔文是一位良将，并感叹纳斯达军中的优秀将领和军团使战争难以失败。",
            "characters_in_summary": [
                "杰夫",
                "艾尔文将军",
                "黄蜂军团",
                "玛咯斯",
                "夏尔蒙",
                "纳斯达帝国"
            ],
            "entity_info": "杰夫 | 骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利；对夏尔蒙的计划表示担忧，认为攻打克顿城过于冒险。\n玛咯斯 | 玛咯斯是纳斯达帝国的一个城市，也是此次战争的重要战场之一，被乌勒王子攻占七座城市\n夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子\n巴兹 | 纳斯达帝国皇帝，与马咯斯王国的托兰有敌对关系，对玛咯斯抱有敌意，尽起举国之兵进行西征，要求拉曼推荐南路统帅人选，当前在克顿城城墙上独自眺望玛咯斯\n拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前正在攻打玛咯斯的城市，战绩辉煌\n乌勒王子 | 纳斯达帝国的王子，认为夏尔蒙能力尚有欠缺，与马齐拉纳将军私交好，被拉曼推荐为南路统帅人选，当前正在攻打玛咯斯的城市，战绩辉煌"
        },
        {
            "id": 7,
            "content": "这时，门外一阵脚步声，在门口士兵的通报声中，半兽人族的杰拉特族长和他的儿子费尔以及迪卡走了进来。\n夏尔蒙和杰夫都站了起来，微笑着表示欢迎。\n杰拉特笑容满面，走上前来道：“我在军队中听说有好消息了，就赶来看看。”\n杰夫笑道：“族长你没听错，鲁依城的守军已经投降了。”\n迪卡大笑一声，道：“算他们识相，不然只凭他们那不到一万的军队和小小的城池，还不得化为孜粉。”\n夏尔蒙请杰拉特在椅子上坐下，微笑道：“这几日来，半兽人军团在战争中屡立奇功，玛咯斯军队一遇上你们几乎都是一触即溃。我们能有今日之局面，族长您功不可没。”\n杰拉特笑了笑，道：“这些都不是玛咯斯军队的主力，而且我军兵锋正盛，势不可挡，才会出现这种情况。另外伯爵大人你的指挥可也是可圈可点啊。”\n夏尔蒙一摆手，道：“族长你还是叫我夏尔蒙吧。”顿了顿，他放低了一些声音，道，“你我是真正同一战线的战友，不必这么见外。”\n杰拉特年老但睿智的眼中光芒一闪，笑道：“没错没错，我也觉得这样很是别扭，那还是叫你夏尔蒙好了。”\n夏尔蒙点头微笑。\n杰拉特身后的巨人费尔那红色的眼睛一直盯着桌上的地图，忽然道：“目前情况，我军占尽优势。不知道玛咯斯指挥官会采取什么对策呢？”\n杰夫点了点头，看着地图，道：“不错，纳斯达和玛咯斯两国的兵力差距始终是一个问题，而且巴兹陛下分兵三路也令玛咯斯产生了选择交战的困难。要全面防御，他们的兵力肯定不够，要集中攻击一路，却头尾难顾。真的是很难啊！”\n杰拉特笑了笑，望着黑袍男子，道：“你有什么意见？”\n夏尔蒙皱了皱眉，沉呤了一会，道：“杰夫刚才的分析很有道理，巴兹陛下的战略的确很好，但现在选择决战的主动权却落在了玛咯斯一方的手中，这也是我唯一比较担心的问题。当然，从正常角度说，与中路军决战，以陛下之能，还有拉凯尔和拉曼一大批名将和全纳斯达最精锐的五十万大军，以玛咯斯军现在的实力想要战胜他们实在太困难了。而要攻击南北两路，就象杰夫说的，头尾难顾。但是，以目前的情况，我认为玛咯斯军已没有退路了，只有集中兵力来进攻我军一路，消灭我军有生力量。否则光凭兵力上的优势纳斯达就稳赢了。”\n说到这里，他不禁抬头望着赤苏城的方向，那个少年时的好友，那个从小就光芒四射的人，会有什么样的选择呢？\n“我只是希望他会选择我这一路。”在众人的目光中，暗黑法师淡淡地道。\n大陆历一零七六年十二月五日，战争进入了第四天。\n玛咯斯王国的威特斯城墙之上，走上了一个全身金甲的将军。他手扶着坚硬城墙上的石块，眺望着东方的地平线。在那个方向的远处，就是玛咯斯王国最大的敌人么？\n玛咯斯军队的最高主将做出了出乎绝大部分人意料的决定：他要和纳斯达帝国西征军中实力最强大的，由皇帝巴兹亲自统领的中路军决一死战。",
            "summary": "半兽人族长杰拉特和他的儿子费尔、迪卡与夏尔蒙和杰夫相遇。得知鲁依城守军已投降的消息后，众人讨论了战争局势和玛咯斯指挥官可能的策略。夏尔蒙担忧决战主动权落在玛咯斯一方手中，希望对方会选择自己的一路进行攻击。而玛咯斯最高主将决定与纳斯达帝国中路军决一死战，令人出乎意料。",
            "characters_in_summary": [
                "杰拉特",
                "费尔",
                "迪卡",
                "夏尔蒙",
                "杰夫",
                "鲁依城",
                "玛咯斯指挥官"
            ],
            "entity_info": "杰拉特 | 纳斯达帝国将领，与夏尔蒙、维西等人存在合作关系\n费尔 | 半兽人族群的继承人，杰拉特的弟弟，迪卡的父亲，与夏尔蒙存在合作关系\n迪卡 | 反抗军的成员，杰拉特的儿子，费尔的侄子。\n夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n杰夫 | 骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利；对夏尔蒙的计划表示担忧，认为攻打克顿城过于冒险。\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子\n巴兹 | 纳斯达帝国皇帝，与马咯斯王国的托兰有敌对关系，对玛咯斯抱有敌意，尽起举国之兵进行西征，要求拉曼推荐南路统帅人选，当前在克顿城城墙上独自眺望玛咯斯"
        }
    ]
}