{
    "chapter_title": "第三十七章  窃 ",
    "chapter_summary": "夏尔蒙、罗德和维西正在讨论即将到来的冬天，以及他们过去的回忆。维西在一个无人村庄中发现所有人都已逃离，引发了罗德的怀疑。夏尔蒙认为维西的内心并不支持偷窃行为。他们讨论了矮人和纳斯达帝国的军事行动，夏尔蒙建议维西以纳斯达帝国的名义抢夺富人财产。同时，老人弗罗斯特与奥特侯爵讨论了纳斯达帝国的战争情况，希望巴兹在玛咯斯出现意外。巴兹在雨中观看战争，与拉凯尔讨论了玛咯斯的命运和他们的野心。这个故事涉及了角色们在面对战争和政治斗争时的抉择和行为。",
    "characters_in_summary": [
        "夏尔蒙",
        "罗德",
        "维西",
        "弗罗斯特",
        "奥特侯爵",
        "巴兹",
        "拉凯尔"
    ],
    "pre_entity_info": "夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识，与维西可能相识\n维西 | 纳斯达帝国将领，与夏尔蒙、杰拉特等人存在合作关系\n巴兹 | 纳斯达帝国皇帝，与马咯斯王国的托兰有敌对关系，对玛咯斯抱有敌意，尽起举国之兵进行西征，要求拉曼推荐南路统帅人选，当前在克顿城城墙上独自眺望玛咯斯\n拉凯尔 | 纳斯达军将领，对巴兹的战略有疑虑，与巴兹有其他将领的关系，当前没有明确行动\n杰夫 | 骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "因为下得是雨而不是雪的缘故，所以气温还不是太低。相反，在雨中的湿气里，仿佛空气特别的清新。\n暗黑法师站在营帐中，从窗口看出去，只见漫天透明的雨丝条条掉落在大地之上。窗外雨中不时有风吹来，把漫天的雨丝吹得斜了，间隙中还有雨点轻轻扑来打在脸上，有冰凉的感觉。\n“这场雨很快就会停了。”罗德走到了他的身旁，看着窗外，道，“玛咯斯的冬天开始时总要下这么几场雨，但是都不会太大，也不久。不过过了这一段，天气可就冷了。”\n夏尔蒙点了点头，回头发觉另一人不在，问道：“维西去哪了？”\n罗德耸了耸肩膀，道：“不知道。”\n正说话间，却见营帐的门帘一翻，淋了半湿的盗贼钻了进来。\n罗德奇道：“下雨你还跑到哪里去了？”\n维西抖着身上的水珠，道：“我到前边的村庄里去看了看，结果一个人都没有，全跑光了。看来玛咯斯是要坚壁清野了。”\n夏尔蒙皱了皱眉，没有说话，罗德却不怀好意地盯着维西，问道：“你怎么会这么好去做起探子来了，哼哼，平常也没见你这么勤劳过。你该不是……”\n维西下意识地后退了一步，有点紧张地看着这个多年的老友，怒道：“你这个二流，不，三流四流的呤游骗子想说什么？”\n罗德也不生气，笑嘻嘻地扫了他一眼，道：“快说，你从那些人家里拿了多少东西？”\n夏尔蒙闻言瞄了盗贼一眼，维西脸一红，道：“哪有此事，罗德你这个家伙不要乱说？”\n罗德大笑一声，道：“看看，还说不是，连说话的口气都软了。”说着，回头向夏尔蒙道：“木头，这次你可不能放过他，维西这家伙一贯如此，真是败坏我军名声之罪魁祸首。”\n维西大怒，脸涨得的红了，却一时找不出话来反驳，其实他刚才倒是真的有心趁着下雨天去那村庄里看看有没有什么收获，却不料被罗德这个几十年的老友一眼看破。\n看着盗贼的神情，夏尔蒙微微笑了笑，突然道：“维西，你是不是也认为自己做了错事，或者说认为自己做的不是什么好事？”\n维西怒道：“我明明没偷东西，你们这两个家伙干什么老是说我？”\n罗德正要出言讽刺，却被夏尔蒙以目光阻止。看着对面两人的眼光，维西撑了一会，终于道：“好了，算我怕你们了。我是去看看有没有东西剩下，怎么样？反正也没人要了，我拿一点算什么？”\n罗德呸了一声，道：“你怎么知道没人要了？还不是找借口偷东西。喂，老大，木头现在怎么说也是这十几万大军的总将，你这样做要是被人发现了还不得说闲话啊。拜托你收敛一点好不好！”\n维西刚刚正常的脸色又红了一下，看了夏尔蒙一眼，喃喃地想说什么，却说不出来。\n夏尔蒙摇了摇头，道：“维西，你这样是不对的。”\n维西越发的不自在，罗德则幸灾乐祸地看着热闹。只听夏尔蒙继续道：“象你这样作盗贼的心里却认为自己偷东西是不好的事，那就只有一个结果了做贼心虚。”\n维西应付的点点头，往边上椅子一坐，就想结束这个话题。旁边的罗德却皱了一下眉头，道：“我说死木头，你这个说法好象有问题啊，我怎么听得这个意思象是说他做贼没关系，只有心不虚就可以了。”\n黑袍男子笑了笑，道：“偷东西在你们心中是很不好听的事吧？”\n罗德立刻道：“当然。”说着得意洋洋地看了维西一眼。\n维西怒道：“那十几年来我每次用偷来的钱请客时，你这家伙却吃得那么高兴，怎么那个时候不清高了？”\n罗德笑道：“我吃饭的时候记忆力不大好。”\n维西把椅子向那个无耻的家伙丢了过去。\n夏尔蒙摇了摇头，止住了那两个人，向维西道：“那我所做的事呢？”\n维西一怔，道：“你做了什么啊？你不是很好吗？”\n罗德接口道：“是啊，你是这路大军的总将，为纳斯达皇帝打江山，不是好得很吗？”\n夏尔蒙笑了笑，道：“说白了，维西你最多不过是偷东西，而我，”他顿了顿，道，“我是在杀人，我指挥了一大群人去杀那些素不相识的人。”",
            "summary": "夏尔蒙、罗德和维西讨论即将到来的冬天。维西在雨中探访一个无人村庄，发现所有人都已逃离。罗德怀疑维西偷了村民的东西，而夏尔蒙则指出维西的行为是错误的，因为他作为一个盗贼，内心却认为偷窃是不好的事情。",
            "characters_in_summary": [
                "夏尔蒙",
                "罗德",
                "维西",
                "无人村庄"
            ],
            "entity_info": "夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识，与维西可能相识\n维西 | 纳斯达帝国将领，与夏尔蒙、杰拉特等人存在合作关系\n杰夫 | 骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子\n巴兹 | 纳斯达帝国皇帝，与马咯斯王国的托兰有敌对关系，对玛咯斯抱有敌意，尽起举国之兵进行西征，要求拉曼推荐南路统帅人选，当前在克顿城城墙上独自眺望玛咯斯"
        },
        {
            "id": 1,
            "content": "沉默。\n罗德和维西面面相觑，心中不由得又想起当初在阿尔夏特村夏尔蒙向村民们表明身份时的疯狂情景，现在他的口气，不知怎么让他们想起了从前。\n罗德小心翼翼地问了一句：“夏尔蒙，你没事吧？”\n夏尔蒙看了他们一眼，平静地道：“没事。”\n维西向着罗德摊了摊手，做了个无奈的样子。\n罗德苦笑。\n房间中的气氛一时有些尴尬。过了一会，维西象是想起了什么，慢慢地道：“其实，我去那个村庄里倒是真的想去打听一件事的。”\n罗德“咦”了一声，忍不住问道：“什么事？”\n维西道：“我想看看这里还有没有村民，向他们打听矮人的事？”\n夏尔蒙和罗德都皱起了眉头，罗德疑惑地道：“矮人？”\n维西点点头，道：“是。当初塔尔和我们分手时说过他的部族似乎在玛咯斯北方和五国联盟以及布鲁斯王国三国边境连接的地方。我这几日想到这里是玛咯斯王国北方，就想去问问看。”\n“塔尔吗？”夏尔蒙低低地重复了一遍。\n“唉，也不知道妮娅小姐和优妮现在怎么样了？”罗德显然也被勾动了心思。\n短短的半年时光，曾经同生共死的伙伴，却有了恍如隔世的心情。\n暗黑法师转过身子，向着窗外飘落的雨丝看去，沉默不语。\n半晌。\n夏尔蒙突然说道：“维西。”\n维西应了一声，只听夏尔蒙接着道：“以后你不要再做这种事了。”\n维西嘴里咕哝了一句，道：“好啦好啦，我知道你们都认为我错了，我不干不就行了么。”\n罗德笑嘻嘻地凑上去，准备装伟大安慰盗贼但实际上狠狠地讽刺他时，却听得暗黑法师平淡的声音在房间中继续飘荡：“过一阵子我们攻下有些规模的城市时，总要处理一些玛咯斯贵族和奸商的，到时你替我带一队士兵去抄他们的家，把家产没收归公，一切事宜，”说到这里，他看了维西一眼，“由你当场做主好了。”\n罗德愕然。\n维西一跃而起，兴高采烈地走到夏尔蒙的身旁，重重地拍了拍他的肩膀，道：“好！”然后会心地向他眨了眨眼，正重其事地道：“你果然是我的好兄弟。”\n罗德忍不住开口道：“木头，你这是……”\n夏尔蒙看了他一眼，道：“他这样就不是偷东西了。”\n维西立刻道：“就是就是，我这可是为纳斯达帝国效力呢。”\n罗德向他瞪了一眼，转头向夏尔蒙道：“这跟偷有什么区别？不，根本摆明了是明抢嘛。”\n夏尔蒙看着他，道：“你到现在还不明白吗，罗德？这个世界上无论什么事，有了强大的力量之后就会有发生变化。维西他代表了我纳斯达强大的军力，那他就是正义的象征，而不是街头的小偷。”\n罗德怔了怔，道：“那这个世界上还有没有正义了？”\n“有的。”夏尔蒙道：“当初在王都赤苏城，修肯有玛咯斯王家的支持，所以他和兰特成了传说中正义的英雄，而我是邪恶的暗黑法师。正义与邪恶，只在这一点而已。”\n说着，他转头对维西道：“维西，以后不要再去骚扰贫民了，这些人没什么值钱的东西，生活也不是很好。你要满足自己的**，就去找那些富有的人，一来收获大得多，二来你有强大背景，以正义之名去光明正大地拿，岂不是更好？”\n维西连连点头，道：“说得对，说得对。死木头你果然是读过书的人，说话看法就是不一样。原来盗贼是可以这样做的，我现在都觉得我以前二十多年都白活了。”\n罗德目瞪口呆，望着趾高气扬的维西，忍不住对夏尔蒙道：“木头，维西他以前偷点小东西还没什么，就算抓住了也不会出太大的事。你现在叫他这样，偷的拿的东西那么大，万一……”\n夏尔蒙摇了摇头，道：“罗德，其实你还是很不了解这个世界的规则啊。有一句很老很老的话，就是对你最好的回答。”\n“什么？”\n暗黑法师没有立刻回答，反而转过了身子，再一次看向窗外。\n窗外的雨还在下个不停，雨中不时有冰凉的冷风吹来，把冬天的寒意吹拂在了脸上。看着乌云密布的天空，只觉得天色越来越暗了。\n他站在窗前，迎着风，任风中的雨粉冰凉地打在脸上，淡淡地道：“窃国者候，窃钩者诛！”\n开兰王国，红雪之城。\n冬天的蔷薇园一片凋落，大陆北方厚厚的冰雪覆盖在枝头之上，把可怜的树枝压得垂向地面。\n在无比美丽的雪景中，有淡淡的肃杀之意。\n老皇帝弗罗斯特穿着豪华暖和的白狐皮裘，站在这个他最喜欢的地方。\n关于他为什么喜欢这个蔷薇园，开兰王国上下不知猜了多少遍，有说是故皇后最喜欢这里的，有说是这里有宝藏的，还有说这里风水好的……总之林林总总，但到最后却还是没人能给一个让人信服的答案。\n只有这个故事的年老的主人公，依旧站在这个春天灿烂冬季肃杀的花园中。",
            "summary": "罗德、维西和夏尔蒙回忆起他们在阿尔夏特村的往事，谈论起矮人和纳斯达帝国的军事行动。夏尔蒙建议维西以后不再偷窃贫民，而是以纳斯达帝国的名义去抢夺富人的财产。罗德对此表示质疑，而夏尔蒙则引用了一句“窃国者候，窃钩者诛”来解释这个世界的力量规则。",
            "characters_in_summary": [
                "罗德",
                "维西",
                "夏尔蒙",
                "阿尔夏特村",
                "矮人",
                "纳斯达帝国"
            ],
            "entity_info": "罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识，与维西可能相识\n维西 | 纳斯达帝国将领，与夏尔蒙、杰拉特等人存在合作关系\n夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n阿尔夏特村 | 阿尔夏特村的村民与罗德的克拉姆佣兵团合作对抗马咯斯王国的士兵的地方\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子\n杰夫 | 骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都"
        },
        {
            "id": 2,
            "content": "天空中飘着雪，晶莹剔透。\n落到了地面，化为了大地白的衣裳。\n老人怔怔地看着，有些出神。\n再过一个月，又是一年过去了么？\n我还可以看到几个冬天呢？\n从花园中侍者扫开了雪的那条路上，传来了脚步声。\n“臣奥特拜见陛下。”\n弗罗斯特也不回头，还是看着南方，淡淡道：“天气很冷，你起来吧，不用多礼了。”\n奥特侯爵应了一声，起身向前走了几步，站在皇帝的身后。\n“你这次回来述职，把纳斯达那里的情况都和我说得很详细了，很好。”\n奥特恭声道：“这是臣份内之事。”\n弗罗斯特顿了顿，又道：“今天是巴兹攻入玛咯斯第六天，情况怎么样了？”\n“回禀陛下，根据南方传来的消息，纳斯达帝国情势一片大好。三路大军节节胜利，尤其是南路的乌勒王子，到今天居然已攻下了玛咯斯八座城池和一座要塞，人皆称赞其勇武过人。”\n弗罗斯特笑了笑，道：“是吗，勇武过人啊？那么巴兹怎么样了？”\n“巴兹陛下的中路军团也是势不可挡，只是速度没那么快。不过按正常的情况，今天，最迟明天也要攻到威特斯城了。”\n“哦？”弗罗斯特想了想，道，“威特斯城是玛咯斯王都赤苏城与巴兹中路大军中间一道有力的屏障，玛咯斯应该不会轻易放弃了吧？”\n“是，有传闻道，前玛咯斯戍边大将军托兰已带领二十万大军进驻威特斯城，准备拦截巴兹。”\n“二十万么？”弗罗斯特微微一笑，道：“不是说玛咯斯主将是个年轻人，叫兰特的吗？”\n“正是，陛下。不过有传闻道因为南路乌勒王子攻势太猛，兰特已率领另一支人马去对付这个比巴兹更棘手的人了。”\n“哼！”年老的皇帝突然冷哼了一声，奥特侯爵只觉得心中没来由地一跳，仿佛心脏被什么刺激了一下，连胸口都隐隐有些疼痛。\n“奥特。”皇帝突然叫道。\n“臣在。”\n弗罗斯特转过身子，看着他，淡淡道，“下次向我禀告时，不要再说什么传闻了，我要真实的消息。”\n奥特侯爵低下了头，四周冰冷的空气中，在皇帝的目光下，他额头之上却隐隐有汗出现。\n“是，臣明白了。”\n弗罗斯特点点头，又回头望向南方，道：“说说那个暗黑法师吧，克利姆回来把那个法师说的不是很好，但你却对他很是推崇。这个北路主将现在怎么样了？”\n“禀陛下，暗黑法师夏尔蒙的进展在三路大军中是最慢的一个，但他的攻势一直和巴兹的中路军保持着几乎一致，所以到现在巴兹也没有对此说什么，倒是对南方的乌勒王子说了几次，叫他不要冒进。”\n弗罗斯特眯起了眼，在漫天风雪中，南方的天空中仿佛出现了巴兹那张熟悉而可恶的脸。\n“这个老家伙，还真是不容易犯错啊。”他低声说了一句，然后就陷入了沉默。\n冬天的雪不停飘落，奥特侯爵只觉得脚都快冻僵了，在他以为自己就要变成早上入宫时在大街上看到冻死的穷人的样子时，年老的皇帝却中气十足地开口道：“埃瓦那里怎么样了？”\n奥特侯爵立刻道：“埃瓦将军已经遵照陛下的命令，趁着这几天大雪，秘密把王都附近的二十万军队调到南方与纳斯达边境的纵深地带，做好了一切准备。”\n弗罗斯特点了点头，道：“好。这样加上原有的军力，就有五十万人。只要巴兹在玛咯斯一出什么意外，嘿嘿，在纳斯达军方军心动荡之际，就是我开兰大军南下之最好时机。”\n说到这里，他抬头眺望南方玛咯斯的方向，道：“希望那个叫兰特的年轻人不要让我失望了。”\n奥特侯爵望着皇帝的背影，深深的低下头去。\n雪，越下越大了。\n纳斯达西征中路军。\n皇帝巴兹看了看天空，雨变的小了。\n这一场雨，就要过去了吗？\n他忽然笑着对身旁的拉凯尔道：“你说玛咯斯的命运，象不象这场雨呢？就这样越来越脆弱，逐渐灭亡！”\n拉凯尔微笑答道：“在陛下军威之前，谁能不束手就擒？”\n巴兹大笑。\n笑声中含着自信与骄傲。\n“四十年了，我等这一天整整等了四十年了。”巴兹望着西面赤苏城的方向道，“我二十岁登基，立志富国强兵，开疆扩土。少年时的雄心壮志，到老犹炽。群臣中你跟随我最久，到如今已有三十七年了吧？你当明白我的心意。”\n拉凯尔身子一震，不由得有些动感情，道：“陛下，你还记得我跟随你的年头？”\n巴兹用力一拍他的肩膀，笑道：“老伙计，当初我们俩在苍云城下相识的时候，你还是个小小的贵族骑士呢，哈哈，到如今也老的不象样子啦！”\n拉凯尔忍不住也笑了起来，道：“臣有今日，都是拜陛下所赐。不过时光如水，不想一转眼年华就已老去了。”\n巴兹笑了笑，象是想起了什么，道：“不过说起来朕这个位置也坐了四十年了，想想也真的是很久了啊。”\n拉凯尔心中突然一凛，脸上却没有变色，笑道：“陛下说得哪里话？臣等还要跟随陛下征服整个**大陆呢！”\n巴兹看了他一眼，又是大笑，然后笑着道：“没想到你这家伙的野心比朕还大啊！”说着，象是不经意地，又道，“不过朕那几个儿子怕是等不及了吧？”\n拉凯尔再也控制不住，脸色大变，不过在这种情况下，脸色要是还不变，只怕更是糟糕。他看了一眼巴兹的笑容，心里不知怎么有一丝寒意，立刻道：“陛下说笑了，几位王子都孝敬异常，哪会有如此大逆不道的想法？”\n“哦，是吗？”巴兹冷笑了一声，寒下了脸。",
            "summary": "老人（弗罗斯特）在思考着自己的生命和时间的流逝。他的臣子奥特侯爵向他报告了关于纳斯达帝国战争的情况。弗罗斯特提到巴兹和他的军队，以及他们的进攻。奥特侯爵提到了三路大军中进度最慢的北路主将夏尔蒙，他的攻势与巴兹的中路军保持一致。弗罗斯特希望巴兹在玛咯斯出现意外，以便他们在纳斯达军方军心动荡之际，发动南征大军。巴兹在雨中观看战争，他对自己的军队充满信心，认为他们会在战争中取得胜利。他和他的臣子拉凯尔讨论了玛咯斯的命运，以及他们自己的野心。巴兹提到他的王位已经坐了四十年，以及他的儿子们可能对他的地位产生威胁。",
            "characters_in_summary": [
                "弗罗斯特 (老人)",
                "奥特侯爵 (臣子)",
                "巴兹 (纳斯达帝国将领)",
                "夏尔蒙 (北路主将)",
                "拉凯尔 (巴兹的臣子)",
                "玛咯斯 (地名)"
            ],
            "entity_info": "罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识，与维西可能相识\n维西 | 纳斯达帝国将领，与夏尔蒙、杰拉特等人存在合作关系\n夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n阿尔夏特村 | 阿尔夏特村的村民与罗德的克拉姆佣兵团合作对抗马咯斯王国的士兵的地方\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子"
        },
        {
            "id": 3,
            "content": "“你跟随朕长达三十多年，朕最信任的就是你，更希望你为群臣表率，你可万万莫让朕失望了。”\n“臣不敢。”\n巴兹点了点头，道：“那就好。”然后放松了脸色，和蔼地道：“你是知道朕的脾气的，该不会怪朕吧。”\n“臣万万不敢。”\n“呵呵，看你这个样子，好啦，起来吧。”巴兹笑着道。拉凯尔这才敢抬起头。\n这时，巴兹仿佛事不关己地道：“朕在出征前，听说在你的府邸上，时常在半夜三更夜深人静时有人前去拜访你啊？”\n拉凯尔刹那间只觉得心脏都停止了跳动，一层层的冷汗在瞬间湿透了内衣。强打精神，他涩声叫了一声：“陛下……”\n巴兹微笑着阻止了他，但笑容中的目光却似刀锋般锐利。\n皇帝和蔼地对他的大将道：“你跟随朕这么多年，是朕之心腹。抛开君臣身份，你是皇后亲弟，你我还是内亲。朕不会对你怎么样的，但还是希望你能洁身自爱，你可明白？”\n拉凯尔如何还敢说其他的话，低首道：“臣明白。”\n巴兹目光一收，又变成了老朋友的样子，拍了拍拉凯尔的肩膀，笑道：“老伙计啊，等到攻下了赤苏城，你我当在城墙之上，痛饮三杯。”\n拉凯尔偷偷抹去额头上的冷汗，强笑着附和。\n“禀告陛下，”营帐外突然传来了士兵的声音，“有军情报告。”\n“传进来。”\n一个满身泥浆的士兵跑了进来，跪在地上向巴兹行了一礼，道：“禀告陛下，我军前锋黑狼军团遭到玛咯斯军袭击，已损失了五千人。”\n巴兹和拉凯尔相视一眼，拉凯尔问道：“是在何处遇袭？”\n“在离威特斯城一百里路远的地方。”\n拉凯尔眉头一皱，回头望向巴兹。\n只见巴兹点了点头，肃穆的神色中却隐隐有兴奋的表情。\n他站了起来，看着营帐外头的雨，淡淡地道：“这场战争，终于要正式开始了么？”",
            "summary": "皇帝巴兹对他的心腹大臣拉凯尔表示信任，并提醒他要洁身自爱。同时，巴兹提到他在出征前听到关于拉凯尔府邸在半夜有人拜访的事情。巴兹暗示战争即将正式开始，这让拉凯尔感到紧张。",
            "characters_in_summary": [
                "皇帝巴兹",
                "心腹大臣拉凯尔",
                "拉凯尔府邸"
            ],
            "entity_info": "罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识，与维西可能相识\n维西 | 纳斯达帝国将领，与夏尔蒙、杰拉特等人存在合作关系\n夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n阿尔夏特村 | 阿尔夏特村的村民与罗德的克拉姆佣兵团合作对抗马咯斯王国的士兵的地方\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子"
        }
    ]
}