{
    "chapter_title": "第四十三章  宿命 ",
    "chapter_summary": "哈维将军面临艰难抉择，决定带领士兵们与敌军战斗。同时，纳斯达军的夏尔蒙和迪卡讨论战争策略，夏尔蒙推崇艾尔文和迪卡的能力。在战争中，哈维将军带领的玛咯斯精兵被浓雾包围并惨遭屠杀，纳斯达军队获得胜利。兰特和托兰商议如何应对巴兹，却得知卡里古城被攻破，哈维战死，纳斯达北路军进攻玛咯斯。纳斯达残兵败将意外拉开与玛咯斯主力距离，玛咯斯军未追击。同时，夏尔蒙率领的半兽人族军队对玛咯斯王都造成威胁，导致朝野震动。",
    "characters_in_summary": [
        "哈维将军",
        "纳斯达军",
        "夏尔蒙",
        "迪卡",
        "艾尔文",
        "兰特",
        "托兰",
        "巴兹",
        "卡里古城",
        "玛咯斯",
        "半兽人族",
        "玛咯斯王都"
    ],
    "pre_entity_info": "纳斯达军 | 马咯斯王国的军队，已经开始进攻克顿城\n夏尔蒙 | 纳斯达帝国黄蜂军团的将领，拉曼的儿子，艾尔文的好友，对巴兹忠心耿耿撤退至克顿城支援巴兹\n迪卡 | 杰拉特的儿子，半兽人一族的成员，与夏尔蒙、杰拉特等人存在亲属关系\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，在三天里的战斗中表现出不凡的能力，尽管黄蜂军团并不是纳斯达帝国著名的几个大军团，但在战斗中他们的实力依旧令人惊叹\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利\n托兰 | 马咯斯王国的将领，与巴兹有敌对关系，当前受爱德华四世的召唤前去觐见，带领玛咯斯士兵进攻纳斯达帝国大军追击乌勒王子的军队\n巴兹 | 纳斯达帝国的皇帝，拉凯尔的主公，即将对玛咯斯王国发动战争撤退至克顿城指挥战斗\n卡里古城 | 玛咯斯王国的城市，位于玛咯斯王国北部边境，是抵御纳斯达帝国入侵的重要据点之一\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场\n杰拉特 | 半兽人一族的族长，与夏尔蒙存在合作关系，与费尔、迪卡为亲属关系\n杰夫 | 骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "哈维的脸色越发的难看，在这种需要做出决断的关头，他心乱如麻。\n清晨的雾如雪白的纱，轻轻飘浮。\n在那远处，是那嚣张的敌人；在西方更远处，是空虚的王都。\n要怎么选择才是正确的？\n哈维汗如雨下。\n※※※※※\n纳斯达军中。\n“迪卡，”夏尔蒙对站在他身旁的半兽人朋友叫了一声，道：“你觉得他们会不会出来呢？”\n迪卡看了他一眼，裂开大嘴笑了笑，道：“我不知道。”\n夏尔蒙微笑着看着他，道：“哦，看来你倒是很轻松啊！”\n“那是。”迪卡伸了个懒腰，道：“他们出来，我们就攻击；不出来，我们就前进。这么简单的事，我干嘛还要多想？反正你想出了这个好主意，我照做就是了。”\n夏尔蒙向着浓雾中的那座城市望了一眼，忽然道：“你这么懒，难怪比不上你大哥了。”\n迪卡身子微微一震，脸色也变了变，转头看着黑袍男子。\n清晨雾中的黑袍男子，一如当日初见面时的样子，就算是站在这千军万马中，依旧和那个夜晚在玉山城墙上一般，有说不出的孤独之意，和那么的深不可测。\n迪卡吸了口气，道：“我大哥他从小就是我半兽人一族的天之骄子，父亲和全族上下都对他寄于厚望，而他也从来没让人失望过。所以我比不上他那是再正常不过了。”\n“是么？”夏尔蒙望着他低低地笑了笑，不说话了。\n迪卡不知怎么，觉得口有些干，心也似乎跳的快了些。他甩了甩头，象是活动一下筋骨，又象是甩掉什么念头，然后，他岔开了话题，问道：“你这次不退反进，没有去支援巴兹皇帝，反而继续强攻玛咯斯，听说那个艾尔文强烈反对，你是怎么说服他的啊？”\n夏尔蒙淡淡道：“我没说什么，只问了他一个问题。”\n迪卡奇道：“什么问题？”\n夏尔蒙目向西方，道：“我问他，以他看来，在兰特和托兰眼中，是爱德华四世重要呢还是巴兹陛下重要？是赤苏城重要呢还是克顿城重要？另外，我还问了他，我们现在的位置，是离巴兹陛下近呢还是离赤苏城近？”\n迪卡皱着眉头，道：“就这样？”\n夏尔蒙道：“是，就这样了。”他顿了顿，又道，“艾尔文此人对巴兹陛下很是忠心，但做事并不古板，虽然当时火气很大，但仔细一想他立刻就做出了决断。此人是个人才。”\n说着，黑袍男子点了点头，表示了那么一丝赞赏。\n迪卡望着他，忽然笑道：“好象你很少会这样称赞一个人的。”\n夏尔蒙转过头，望着年轻的半兽人，脸色温和，但目光却隐隐如刀锋般，道：“是的，我很少这样。不过，遇上真正的人才我会说的。”\n迪卡笑了笑，还没说话，却听夏尔蒙已接着说了下去，他的身影在浓雾中有些飘忽，以至于连他的声音听来也飘忽不定：“在我眼中，除了艾尔文，杰夫也是个难得的将才。此外，就是你了。”\n迪卡沉默不语，任凭暗黑法师的话语响在耳边：“这世间庸人，都以为好的将才就是要熟读兵书，熟练布阵之类，却不知为将即为人，一个人是否人才，从其他事即可看出。”\n说到这里，夏尔蒙不知怎么，似乎想到了什么，声音中忽然带有了一丝异样的情绪，道：“所以巴兹陛下他看重于我，并非是我在克顿城一战中如何奋勇杀敌，他是看中我能够结交你们半兽人一族的想法。嘿嘿……人之所见，相距竟如此之大。”\n迪卡看着他，忽然道：“所以你很感激他，对不对？”\n夏尔蒙缓缓转过头，负手而立，半晌方道：“他知我心，我即报之。其实话说回来，当初和半兽人一族定下约定时，是我与你二人同做的。半兽人一族能有今日的局面，你功不可没。”\n迪卡笑了笑，再不说话，只看着那座雾中的城池，仿佛有些出神。\n黑袍男子从身旁看着这个魁梧的半兽人，嘴角边有隐隐的笑意，然后也看着那座城市，不再说话。\n※※※※※\n城墙之上所有的士兵都在偷偷看着哈维将军，所有的人都在等着一个决定。\n那么沉重的负担，要如何才能承担？\n哈维向西看去，那里浓雾的背后，仿佛是爱德华四世那苍老的脸。城墙下，是那一队队长长的毫无防备的敌人。\n冲出去吗？还是就这样袖手旁观！\n他深深，深深地喘息着！\n然后，握紧了配剑。",
            "summary": "哈维将军面临着一个艰难的抉择：是带领部队出击敌军，还是按兵不动。在他的思考过程中，他想起了遥远的王都和嚣张的敌人。他决定挺身而出，带领士兵们与敌人战斗。与此同时，纳斯达军中的夏尔蒙和迪卡也在讨论着战争策略。夏尔蒙认为他们的目标应该是爱德华四世而不是巴兹皇帝，而迪卡则认为他的大哥一直是半兽人一族的骄傲。在这个紧张的时刻，两人的谈话被夏尔蒙的赞赏打断，他认为艾尔文和迪卡都是难得的人才。然而，夏尔蒙也透露了他对巴兹皇帝的感激之情，这令迪卡感到惊讶。哈维握紧配剑，决定带领士兵们出击敌军。",
            "characters_in_summary": [
                "哈维将军",
                "夏尔蒙",
                "迪卡",
                "王都"
            ],
            "entity_info": "夏尔蒙 | 纳斯达帝国黄蜂军团的将领，拉曼的儿子，艾尔文的好友，对巴兹忠心耿耿撤退至克顿城支援巴兹\n迪卡 | 杰拉特的儿子，半兽人一族的成员，与夏尔蒙、杰拉特等人存在亲属关系\n杰拉特 | 半兽人一族的族长，与夏尔蒙存在合作关系，与费尔、迪卡为亲属关系\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，在三天里的战斗中表现出不凡的能力，尽管黄蜂军团并不是纳斯达帝国著名的几个大军团，但在战斗中他们的实力依旧令人惊叹\n杰夫 | 骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利"
        },
        {
            "id": 1,
            "content": "过了那么一会，冬天的太阳似乎刚刚醒来，露出了一点点的头，但它微弱的力量还没有驱散浓浓的雾。\n在这片雾中，卡里古的城门打开了。\n“呀……”\n哈维将军亲自率领着玛咯斯精兵，势不可挡的冲向纳斯达那毫无防备的队伍。\n他们的嘶喊声，划破了冬季早晨的宁静，象一支利箭，撕开了那片浓雾。\n然而，然后，那片散开的浓雾又从后边悄无声息的围上，把他们轻轻包围。\n纳斯达军阵型大乱，士兵们丢盔弃甲，四散而逃。哈维大喜，配剑一挥，玛咯斯军席卷而上，如秋风扫落叶一般，痛打着落水狗。\n一阵又一阵的冲杀，哈维将军品尝着许久未见的胜利果实，不由得有些得意。看来这些纳斯达军竟以为凭他们数量上的优势就足以让我龟缩不出，呵呵，今天叫你们知道我玛咯斯第一，哦不，还有托兰大人；第二，哦不，还有个兰特大人；恩，叫你们知道我玛咯斯第三名将哈维的厉害。\n他在马上哈哈大笑。\n笑声中，他的心脏不知怎么跳了一下，象是听到了一阵隐隐传来的鼓声，一下子抽紧了全身的血。\n哈维皱了皱眉，回头望了望，卡里古那高耸的城墙在浓雾中远远看去不知怎么竟有些陌生了。\n“咚！咚咚……”\n那由远到近的鼓声渐渐清晰了，他脸上的笑意也渐渐消失。\n隐约中，浓雾里竟仿佛有狰狞的野兽在那里嘶吼，凌乱的脚步竟似乎是踩在了心头。\n那一片晃动的巨大的恐怖的身影。\n“咔……”他心头一跳，听到了那第一声的尖叫，在那巨大的战斧砍入了身体。\n一场血之宴会，又开始了。\n仿佛一下子从四面八方涌出来的半兽人和纳斯达军队，截断了玛咯斯军往卡里古城的退路，包围了惊惶中的士兵，然后，开始屠杀。\n只用了不到一个小时，战争就结束了。鲜血洒遍了大地，空气中满是熟悉的却依旧令人作呕的血腥味。\n哈维在临死前望着西方，艰难地吐出了最后一口气，在他最后的知觉中，他看到那一个象火焰般的半兽巨人从他的胸口拔出了战斧，踩过了他的身体，向着他的城市走去。在他身后的，是无穷无尽的纳斯达士兵。\n※※※※※\n十二月十四日，中路，玛咯斯军中。",
            "summary": "哈维将军带领玛咯斯精兵攻击纳斯达军队，打破了冬季早晨的宁静。然而，浓雾突然包围了他们，导致纳斯达军队溃败。哈维将军得意地追击，但很快发现他们被半兽人和纳斯达军队包围，惨遭屠杀。战争在短短一个小时内结束，纳斯达军队获胜。",
            "characters_in_summary": [
                "哈维将军",
                "玛咯斯精兵",
                "纳斯达军队",
                "半兽人"
            ],
            "entity_info": "半兽人 | 未知的半兽人，可能与暴乱军有关联\n哈维 | 纳斯达帝国的将军，面临战斗决策的困境\n夏尔蒙 | 纳斯达帝国黄蜂军团的将领，拉曼的儿子，艾尔文的好友，对巴兹忠心耿耿撤退至克顿城支援巴兹\n迪卡 | 杰拉特的儿子，半兽人一族的成员，与夏尔蒙、杰拉特等人存在亲属关系\n杰拉特 | 半兽人一族的族长，与夏尔蒙存在合作关系\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场"
        },
        {
            "id": 2,
            "content": "兰特和托兰伏在桌上看着地图。\n兰特手一指地图，道：“大人，你看，经过我军接连不断的追击，到今天为止，纳斯达断后的拉曼所部几乎已完全散失了战力，而他们离克顿城却还有两天的路程。看来我们这次完全可以在玛咯斯境内把敌酋巴兹留住，哈哈，这可是献给爱德华陛下的一份厚礼。”\n托兰微微笑了笑，点头道：“不错，此次在我玛咯斯境内作战，我国民众流离失所，若不把巴兹留下，真是愧对天下了。”\n说着，两人相对大笑。\n笑声稍歇，托兰看着兰特，正色道：“兰特，你此次指挥此战发挥极好，远远胜过我对你的期待，后生可畏啊！将来玛咯斯一国之安危，都系于你之一身，你当努力。”\n兰特英俊的脸一动，讶道：“大人，你这话我听起来怎么象是要退隐一般？”\n托兰大笑，道：“你放心，虽然我老了，但不见你建立不朽功业，我是不会退隐的。”\n兰特笑着点点头，正要说什么，却听着外边一阵急促的脚步声，雷纳三步并作两步冲了进来。托兰一皱眉，斥道：“雷纳，你干什么？这么慌慌张张的。”\n雷纳急道：“大人，出事了。”\n兰特和托兰都是一惊，托兰立道：“什么事？”\n雷纳道：“据最新情报，北路的卡里古城已于两日前为暗黑法师夏尔蒙攻破，守将哈维战死。并且纳斯达北路军非但没有就此回军援救巴兹，反而大举进攻，两日内连下七城，兵锋直指王都赤苏。”\n“什么，两日内竟攻下了七城？”托兰惊谔不已，“那暗黑法师行军速度竟如此之快！”\n“是，听从前线传来的消息，纳斯达军抛弃一切辎重，只带了五到七日干粮，不顾一切往前直突，好几座城池都是被突袭而破。”\n托兰倒吸了一口凉气，和兰特对望了一眼，只见兰特那雕塑般英俊的脸又恢复了平静，只有从眼中依旧可以看出那复杂的光芒。\n“尤素！”托兰低低叹了一口气，“你养了一个好儿子啊！”\n※※※※※\n逃，逃，逃，逃，逃，逃，逃，逃！\n每天就是这般的逃命。\n一个人到了末路，就是这般的苍凉么？\n巴兹在队伍中这般苍凉地想着。\n这个老人很是憔悴。\n他茫然往四周看了看，到处是垂头散气的士兵。\n他低下了头，却看见挂在胸口的那个小小精致的玉坠。\n那是女儿的礼物。\n他苦笑了一声，低低道：“希丽娅，父王只怕是要让你失望了。”\n正在这时，拉凯尔从身后赶了过来，这么多天来第一次露出了一丝笑意，叫道：“陛下，据后方探子回报，玛咯斯军前锋离我们第一次有了一段距离，看来暂时可以安全了。”\n巴兹疲倦地一笑，道：“拉曼他怎样了？”\n拉凯尔一犹豫，道：“拉曼大人连日来与包括玛咯斯黄金骑士团在内的追兵连场苦战，疲惫已急，加上年龄也大了，现一有空闲立刻睡去了。”\n巴兹点点头，低叹了一声，道：“让他多休息吧，这些日子辛苦他了。”\n说着，他想了想，又道：“南路和北路的情况如何了？”\n拉凯尔道：“南路乌勒王子一接到陛下的命令，立刻撤军回师，按行程估计，再有三日就可与我军会合，到时……”\n巴兹淡淡道：“到时若我还有命的话，应该也到了克顿城了吧。”\n拉凯尔一时语塞，无言以对。巴兹叹了一口气，道：“夏尔蒙那里呢？”\n拉凯尔摇了摇头，道：“派去的探子应该已把这里的情况说了，但似乎当时夏尔蒙并未立刻回军，现在的情况也不是很清楚，因为这几日我军日夜……呃，日夜撤军，消息也不是很灵通。”\n巴兹目光一闪，喃喃道：“哦，他想干什么呢？”\n拉凯尔看着皇帝，忍不住道：“陛下，你认为他想做什么？”\n巴兹摇了摇头，道：“你看我们到的了克顿城吗？”\n拉凯尔立刻道：“陛下洪福齐天，必定安然无恙，请陛下勿忧。”\n巴兹苦笑了一声，道：“嘿嘿，洪福齐天，嘿嘿！”\n拉凯尔听在耳里，不知怎么，心里一酸。\n巴兹淡淡道：“以我们现在这种情况，以玛咯斯军现在的士气军力，再加上这是在玛咯斯本国国土，我们在到达克顿城之前只怕就必定要被兰特等人追上，现在拉曼卿所部兵力已损耗大半，几乎已无力再与玛咯斯军想抗衡，唉……难道天绝我路么？”\n说到这里，他长叹了一声。\n末路的英雄，竟是这般的悲凉。\n拉凯尔低下了头，说不出话来。",
            "summary": "兰特和托兰两位将领正在讨论如何击败敌酋巴兹。突然，雷纳带来了一个坏消息，北路的卡里古城被暗黑法师夏尔蒙攻破，守将哈维战死，而且纳斯达北路军没有回军援救巴兹，反而大举进攻，已经攻下了七城。托兰感叹尤素有一个好儿子，而巴兹和他的军队正处于逃亡中，情况十分危急。",
            "characters_in_summary": [
                "兰特",
                "托兰",
                "巴兹",
                "雷纳",
                "卡里古城",
                "夏尔蒙",
                "哈维",
                "纳斯达"
            ],
            "entity_info": "兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利\n托兰 | 马咯斯王国的将领，与巴兹有敌对关系，当前受爱德华四世的召唤前去觐见，带领玛咯斯士兵进攻纳斯达帝国大军追击乌勒王子的军队\n巴兹 | 纳斯达帝国的皇帝，拉凯尔的主公，即将对玛咯斯王国发动战争撤退至克顿城指挥战斗\n雷纳 | 马咯斯王国的将领，托兰的心腹，忠诚于托兰，当前在威特斯城前线作战\n卡里古城 | 玛咯斯王国的城市，位于玛咯斯王国北部边境，是抵御纳斯达帝国入侵的重要据点之一\n夏尔蒙 | 纳斯达帝国黄蜂军团的将领，拉曼的儿子，艾尔文的好友，对巴兹忠心耿耿撤退至克顿城支援巴兹\n哈维 | 纳斯达帝国的将军，面临战斗决策的困境\n纳斯达 | 纳斯达帝国的将领，与克顿城的暴乱军对抗。\n迪卡 | 杰拉特的儿子，半兽人一族的成员，与夏尔蒙、杰拉特等人存在亲属关系\n杰拉特 | 半兽人一族的族长，与夏尔蒙存在合作关系\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场"
        },
        {
            "id": 3,
            "content": "在接下来的一天，纳斯达的这些残兵败将却出乎意料的没有再受到玛咯斯主力军团的追击，虽然就算是小股部队的玛咯斯军队也足以让这些惊弓之鸟惊魂不定。但事实上，他们竟意外地拉开了与玛咯斯主力追兵之间的距离。\n这只有一个解释，就是玛咯斯军放弃了追击。\n可是这是为什么呢？\n在幸运之余，每一个人的心头都这样问。\n※※※※※\n夏尔蒙凌厉的兵锋所向，半兽人族军队狰狞的阴影之下，玛咯斯王都赤苏城一日数惊，朝野震动。大小官员人心惶惶，不知所措。\n宰相斯帕因大人一日内连发三道急令，令兰特派兵回师王都救架，并且言辞越来越是严厉，到最后已痛斥众人致爱德华四世陛下的安危于不顾。\n大军之内，兰特和托兰面面相觑，无言以对。\n终于，兰特试探着道：“大人，你的意见是……”\n托兰看了他一眼，苦涩地一笑，道：“我只有一个问题：你有没有把握王都能够抵挡住夏尔蒙的攻击？”\n兰特皱着眉头，半晌，重重地摇了摇头。\n之后，他再不犹豫，下令全军回师，并亲自带领黄金骑士团为前锋，同时令托兰统筹，分兵三路，堵住夏尔蒙归国之路。\n在送行兰特的路上，托兰突然问道：“其实我们大可以分一半兵力回军即可，剩下一半继续追击巴兹，为何你要全军都去对付夏尔蒙？”\n兰特早已换上了他那套金色的盔甲，手上依旧提着那神圣的闪着白光的“赤苏”，看上去是那么的光彩夺目。\n仿佛在那浴血的战斗后，他的光芒在鲜血的洗涤下竟更光辉灿烂。\n他目眺远方，淡淡道：“我其实也知道，但经此一战，巴兹已不足虑。但我观夏尔蒙此次作战的胆识智慧，再加上我们从小认识，对他了解甚深，我以为此人才是我玛咯斯将来的心腹大患。此人不死，我玛咯斯一日不得安宁。”\n托兰望着他英俊而不带一丝感情的脸庞，心底不由得划过一丝寒意，忍不住又道：“你和雪莉都是和夏尔蒙他一起长大的，这样只怕雪莉她会伤心吧？”\n兰特雕塑般的脸色一暗，但立刻又恢复了平静，道：“说来六年前我们为了玛咯斯大义把夏尔蒙他父亲交了出去，大家就都很伤心了一回。雪莉如此，我也是一样。但国家大义在前，岂容儿女私情？雪莉她会赞同我的。这都怪夏尔蒙他走了邪路。”\n说到这里，他的头也低了下来，仿佛在为那远方的朋友默哀一般。\n托兰呆呆着看着他，叹了口气，走上前拍了拍他的肩膀，却说不出话来。\n兰特抬起头，笑了笑，仿佛还咬了咬牙，然后拍马而去。\n冬天的阳光照在他光彩四射的身影上，闪闪发光！",
            "summary": "纳斯达的残兵败将在没有受到玛咯斯主力军团的追击的情况下，意外地拉开了与对方的距离。玛咯斯军放弃追击的原因尚不清楚。与此同时，夏尔蒙率领的半兽人族军队对玛咯斯王都赤苏城造成了威胁，导致朝野震动。宰相斯帕因大人紧急命令兰特派兵回师救援，而兰特决定带领全军回师，对付夏尔蒙，认为他是玛咯斯未来的心腹大患。",
            "characters_in_summary": [
                "纳斯达",
                "玛咯斯",
                "夏尔蒙",
                "半兽人族",
                "斯帕因",
                "兰特"
            ],
            "entity_info": "纳斯达 | 纳斯达帝国的将领，与克顿城的暴乱军对抗。\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场\n夏尔蒙 | 纳斯达帝国黄蜂军团的将领，拉曼的儿子，艾尔文的好友，对巴兹忠心耿耿撤退至克顿城支援巴兹\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利\n托兰 | 马咯斯王国的将领，与巴兹有敌对关系，当前受爱德华四世的召唤前去觐见，带领玛咯斯士兵进攻纳斯达帝国大军追击乌勒王子的军队\n巴兹 | 纳斯达帝国的皇帝，拉凯尔的主公，即将对玛咯斯王国发动战争撤退至克顿城指挥战斗\n雷纳 | 马咯斯王国的将领，托兰的心腹，忠诚于托兰，当前在威特斯城前线作战\n卡里古城 | 玛咯斯王国的城市，位于玛咯斯王国北部边境，是抵御纳斯达帝国入侵的重要据点之一"
        }
    ]
}