{
    "chapter_title": "第四十四章  追击 ",
    "chapter_summary": "杰夫传达了关于敌军主力的最新消息，使国王的中路军暂时安全。暗黑法师提出了他们最初的目标已经实现，现在需要关注自己的情况。夏尔蒙作为指挥官，分析了当前局势，认为他们拥有突围的主动权。为了解决粮草问题，他决定暂时向附近的玛咯斯村庄城镇民众借调粮食以补充军用。然而，杰夫和艾尔文都表示反对这种做法，认为这与他们的荣誉不符。夏尔蒙对此表示不满，而杰夫坚定地表达了他对夏尔蒙行为的质疑。夏尔蒙与黑袍男子进行了一场关于杰夫忠诚度的对话，确定了他们的行动方向。",
    "characters_in_summary": [
        "杰夫",
        "暗黑法师",
        "夏尔蒙",
        "艾尔文",
        "敌军主力",
        "中路军",
        "玛咯斯村庄城镇"
    ],
    "pre_entity_info": "杰夫 | 骑兵小队长，与托兰存在合作关系\n暗黑法师 | 暗黑法师，可能与暴乱军有关联\n夏尔蒙 | 纳斯达帝国黄蜂军团的将领，拉曼的儿子，艾尔文的好友，对巴兹忠心耿耿撤退至克顿城支援巴兹\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，在三天里的战斗中表现出不凡的能力\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利\n托兰 | 马咯斯王国的将领，与巴兹有敌对关系，当前受爱德华四世的召唤前去觐见，带领玛咯斯士兵进攻纳斯达帝国大军追击乌勒王子的军队\n巴兹 | 纳斯达帝国的皇帝，拉凯尔的主公，即将对玛咯斯王国发动战争撤退至克顿城指挥战斗\n雷纳 | 马咯斯王国的将领，托兰的心腹，忠诚于托兰，当前在威特斯城前线作战\n卡里古城 | 玛咯斯王国的城市，位于玛咯斯王国北部边境，是抵御纳斯达帝国入侵的重要据点之一",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "夏尔蒙负手而立，在他身后坐着的是他麾下的高级将领。\n杰夫一身戎装，站在夏尔蒙的身旁，环顾了众人一眼，道：“据最新得到的消息，玛咯斯军主力已回头向我军扑来，陛下的中路军暂时没有什么危险了。”\n艾尔文追问道：“可有陛下他老人家的消息么？”\n杰夫缓缓摇了摇头，道：“乱军之中，加上距离太远，没有确切的消息。但想来玛咯斯军还未对陛下造成伤害，否则他们早就拿来宣传了。”\n艾尔文愣了一下，低声叹了口气，不再说话。\n房间里一片沉默。\n半晌，暗黑法师转过身来，看了众人一眼，道：“好吧，现在我们最初的目标已经达到了，如果陛下他还在剩余军队中的话，那他就是安全的。眼下我们要考虑自己的情况了。”\n房间了一片寂静，每一个人都看着黑袍男子。",
            "summary": "杰夫传达了关于敌军主力的最新消息，表示国王的中路军暂时安全。艾尔文询问国王的消息，但杰夫未能给出确切的答复。暗黑法师提出他们最初的目标已经实现，现在需要关注自己的情况。房间内一片沉默，众人都在关注着暗黑法师。",
            "characters_in_summary": [
                "杰夫",
                "艾尔文",
                "暗黑法师",
                "国王"
            ],
            "entity_info": "杰夫 | 骑兵小队长，与托兰存在合作关系\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，在三天里的战斗中表现出不凡的能力\n暗黑法师 | 暗黑法师，可能与暴乱军有关联\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利\n托兰 | 马咯斯王国的将领，与巴兹有敌对关系，当前受爱德华四世的召唤前去觐见，带领玛咯斯士兵进攻纳斯达帝国大军追击乌勒王子的军队\n巴兹 | 纳斯达帝国的皇帝，拉凯尔的主公，即将对玛咯斯王国发动战争撤退至克顿城指挥战斗\n雷纳 | 马咯斯王国的将领，托兰的心腹，忠诚于托兰，当前在威特斯城前线作战\n卡里古城 | 玛咯斯王国的城市，位于玛咯斯王国北部边境，是抵御纳斯达帝国入侵的重要据点之一"
        },
        {
            "id": 1,
            "content": "夏尔蒙顿了顿，道：“目前，我们离玛咯斯王都只有两天的路程了，而且从一路之上遇到的抵抗看来，前方玛咯斯兵力很是虚弱。但目前的情况是，我们这支军队是没有根基没有后援的军队，而在我们和纳斯达之间，却是玛咯斯宽阔的国土和数量远胜过我们并正向我们扑来的精锐部队。”\n他淡淡地笑了笑，道：“我们现在的处境很危险。”\n艾尔文皱了皱眉，道：“大人，我还要补充一点，我军之所以能够行军速度如此之快，是因为我们抛弃了一切辎重。到现在为止，我们的粮草大概只能再支撑两到三天了。”\n坐在他对面的哈利苦笑了一声，喃喃道：“唉，真是天绝地灭啊！”\n夏尔蒙瞄了他一眼，又看了看其他人，只见众人的脸上都有些发青，微笑了一下，道：“你们放心，虽然形势很恶劣，但也不是毫无机会的。”\n众人一喜，杰夫举目道：“大人，此话何解？”",
            "summary": "夏尔蒙（指挥官）告诉他的士兵们，他们离玛咯斯王都只有两天的路程，但他们的军队没有根基和后援。目前，粮草只能再支撑两到三天。尽管如此，夏尔蒙表示情况虽恶劣，但并非毫无机会。",
            "characters_in_summary": [
                "夏尔蒙(指挥官)",
                "士兵们",
                "玛咯斯王都"
            ],
            "entity_info": "夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗\n杰夫 | 骑兵小队长，与托兰存在合作关系，受夏尔蒙的指挥\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，在三天里的战斗中表现出不凡的能力，与巴兹有敌对关系\n暗黑法师 | 暗黑法师，可能与暴乱军有关联，目前与夏尔蒙等人商议战略\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利"
        },
        {
            "id": 2,
            "content": "夏尔蒙道：“首先，虽然我军深处敌境，要归国路途遥远，艰难无比，但玛咯斯同样有顾虑，他们要把我们消灭在玛咯斯境内，但玛咯斯国土如此之大，他们距我们又有一段距离，所以我们要往哪一条路突围，主动权可以说是在我们手上。”\n众人点点头，夏尔蒙又道：“其次，玛咯斯王都赤苏城防守兵力薄弱，这始终是兰特和托兰的一个软肋，否则他们也不会宁可放弃追击巴兹陛下的大好机会却回师王都，所以，只要我们在，玛咯斯军的第一任务始终是要迅速保护赤苏城的安全，然后才来考虑追击我军的事，这就给了我们以喘息之机。”\n众人又是一阵点头，夏尔蒙道：“此外，关于玛咯斯主力兵力之事，我这几日也思考甚多。虽然此次巴兹陛下不幸战败，但俗话说杀敌一千，自损八百。玛咯斯主力军团决不可能还是完好无损。而且以我估计，其损失必大。如此一来，若按照我们归国有三条路程的话，则玛咯斯就绝对没有足够兵力在每一条路上都能布下完全可以阻挡我军的部队。所以，我们还未绝望。”\n看着众人恍然的表情，夏尔蒙接着道：“艾尔文所说的粮草之事，我也日夜忧虑。军无粮草，不战自败。在想了几个晚上后，我决定了，先到附近我们控制的玛咯斯村庄城镇里向民众借调一些，用来补充军用。”",
            "summary": "夏尔蒙向众将领分析了当前局势，认为他们拥有突围的主动权。他提到玛咯斯王都赤苏城的防守兵力薄弱，使得他们需要优先确保王都安全。同时，他认为玛咯斯主力军团损失较大，无法在三条回国路线上都布下强大防线。为了解决粮草问题，他决定暂时向附近的玛咯斯村庄城镇民众借调粮食以补充军用。",
            "characters_in_summary": [
                "夏尔蒙",
                "众将领",
                "玛咯斯",
                "玛咯斯王都赤苏城"
            ],
            "entity_info": "夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场\n杰夫 | 骑兵小队长，与托兰存在合作关系，受夏尔蒙的指挥\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，在三天里的战斗中表现出不凡的能力，与巴兹有敌对关系\n暗黑法师 | 暗黑法师，可能与暴乱军有关联，目前与夏尔蒙等人商议战略\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利"
        },
        {
            "id": 3,
            "content": "众人一片愕然，这种事非但杰夫哈利等人没做过，就是纳斯达正规军的艾尔文也没做过，更不用说半兽人族的杰拉特父子了。\n当时，杰夫就红了脸，立刻就站了起来，道：“大人，这不是明抢么？”\n夏尔蒙还未答话，艾尔文也站了起来，走到杰夫的身旁，道：“大人，恕我不能同意你的做法，这和强盗有什么区别，更不符合我纳斯达骑士的荣誉。”\n黑袍男子苍白的脸色变了变，眼角也似乎微微抽搐了一下，然后盯着站在房间中间的那两个人，目光竟隐隐如刀锋般锋利。\n“你也反对我么？”夏尔蒙的声音的沉默了一阵，才低沉地道，“杰夫！”\n杰夫在暗黑法师的目光中，不由自主地咬了咬牙，但依然没有退缩，低声道：“不是的，大人，你知道我一直都是忠于你的。但是，”他提高了声音，“但是，大人，我当初跟随你就是因为要改变象我这般底层人民的生活，而你现在的所作所为却违背了我的初衷。大人，我实在不能接受。”\n艾尔文在旁边喝了一声采，大声道：“好，好汉子。”说着他用力拍了拍杰夫的肩膀，道：“我以前错看你了。说起来你这个贫民出身的比那些贵族强多了，我交你这个朋友。”\n杰夫强笑了一下，向他点了点头，忍不住又向夏尔蒙看去。",
            "summary": "众人在讨论一个关于抢劫的问题。杰夫哈利和纳斯达正规军的艾尔文都表示反对这种做法，认为这与他们的荣誉不符。黑袍男子夏尔蒙对此表示不满，而杰夫则坚定地表达了他对夏尔蒙行为的质疑，因为他觉得这违背了他的初衷。艾尔文支持杰夫，并表示愿意与他成为朋友。",
            "characters_in_summary": [
                "杰夫",
                "哈利",
                "艾尔文",
                "夏尔蒙"
            ],
            "entity_info": "杰夫 | 骑兵小队长，与托兰存在合作关系，受夏尔蒙的指挥\n哈利 | 杰夫的部下，骑兵\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，在三天里的战斗中表现出不凡的能力，与巴兹有敌对关系\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场\n暗黑法师 | 暗黑法师，可能与暴乱军有关联，目前与夏尔蒙等人商议战略"
        },
        {
            "id": 4,
            "content": "那黑袍男子的脸色如霜！\n艾尔文笑了几声，却忽然发现这个房间中只有他一个人的声音在回响，只得尴尬地停了下来。\n夏尔蒙闭上了眼，深深地吸了一口气。在众人眼中，他就那么高深莫测地站在那儿，一言不发。房间中再次陷入了寂静，但这一次的压力却大得多了，几乎每一个人都有喘不过气来的感觉。\n“你们，”终于，在众人的目光中，暗黑法师低沉着声音，缓缓地道：“你们都是高尚的骑士，当做不出我这邪恶的暗黑法师所做的事……”\n杰夫忍不住叫了一声“大人”，但在夏尔蒙冰冷的目光扫过来时，竟一时说不出话来。\n房间中，只听得黑袍男子的声音在独自回荡：“只是，请你们告诉我一个能够符合你们骑士道德并能够填饱士兵肚子的方法，我将不胜感激！”\n说着，他环顾四周，众人都低下了头。\n“没有吗？那就是说你们为了自己精神上的愉快而宁愿整整十五万与你们同生共死，为你们出生入死的士兵饿肚子，甚至因此无力作战而死么？”\n他的声音不高，声调不厉，但话里语间却如割裂众人肌肤般的凌厉。\n“我不是骑士，也不是君子，”暗黑法师的声音继续着，“我只是一个世人眼中邪恶的暗黑法师而已，但我是这支军队的统帅，这十五万士兵的性命都在我的手上。”\n他低低地苦笑，但笑容里有说不出的骄傲：“荣誉对于我来说早已失去了意义，我不在乎。这世间所有的人都要唾骂我，我也不在乎。但我决不能让我的士兵为了这无聊的荣誉而死，他们可以战死，可以受伤而死，甚至可以病死，但决不能饿死！”\n他一个人一个人地注视过去，没有人敢和他的目光相对。",
            "summary": "暗黑法师夏尔蒙面对一群骑士，要求他们提供一个符合骑士道德又能解决士兵饥饿问题的方法。当他看到没有人回应时，他愤怒地指责他们为了荣誉而牺牲士兵的生命。虽然他不是骑士，但他作为一个军队统帅，坚决保护士兵的生命和利益。",
            "characters_in_summary": [
                "暗黑法师夏尔蒙",
                "一群骑士",
                "士兵"
            ],
            "entity_info": "杰夫 | 骑兵小队长，与托兰存在合作关系，受夏尔蒙的指挥，反对夏尔蒙的掠夺行为\n哈利 | 杰夫的部下，骑兵\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，与巴兹有敌对关系，反对夏尔蒙的掠夺行为\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场"
        },
        {
            "id": 5,
            "content": "“这就是我的决定，现在还有反对的就开口，我撤了他，让他可以安心。”\n静！\n静！\n静！\n夏尔蒙看向杰拉特，杰拉特红色的目光一闪，道：“我们半兽人一族是野蛮人，从来不懂什么骑士道德一类的东西。反正大人你说什么，下什么命令，我们照做就是。”\n坐在他身旁的费尔一皱眉，看着他父亲，嘴角一动，似乎要说什么，但立刻就被杰拉特严厉的目光所止。\n夏尔蒙点了点头，把目光移向艾尔文，艾尔文的脸上阴晴不定，过了半晌，终于狠狠一跺脚，大声道：“罢了，罢了，你说怎样就怎样了！”说着，走到自己的位置上，重重地坐了下去。\n房间里现在只有夏尔蒙和杰夫站着了，在杰夫身旁的哈利担心地看着杰夫，又望了望夏尔蒙，忍不住偷偷拉了一下杰夫的衣襟，但杰夫仿佛麻木似的，一点反应也没有，只怔怔地望着地面，不言不语，一动也不动。\n在哈利等人担心的目光中，夏尔蒙的脸色越来越白，紧紧地盯着杰夫。\n在这间屋子中的气氛，竟仿佛要爆炸了一般。\n也不知过了多久，在众人几乎觉得已难以呼吸的时候，黑袍男子低沉的声音终于响起：“你们现在就照我的话去做。”\n众人都偷偷松了一口气，站起身来向夏尔蒙行了一礼，忙不迭地走了出去。\n很快的，屋子中就只剩下了他们两个人。\n黑袍男子注视着他，过了好一会儿，才道：“杰夫，你一定要和我作对是么？”\n杰夫的身子一震，抬起头叫了一声：“大人，”\n夏尔蒙挥挥手，阻止了他继续说下去，道：“我只问你，在目前的情况下，我的命令是不是对我军十五万将士最好的选择？”",
            "summary": "夏尔蒙做出了一个决定，并要求其他人表示支持或反对。杰拉特、费尔和艾尔文都表示同意，而杰夫则保持沉默。夏尔蒙与黑袍男子进行了一场关于杰夫忠诚度的对话，确定了他们的行动方向。",
            "characters_in_summary": [
                "夏尔蒙",
                "杰拉特",
                "费尔",
                "艾尔文",
                "杰夫",
                "黑袍男子"
            ],
            "entity_info": "夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n杰拉特 | 半兽人一族的族长，与夏尔蒙存在合作关系\n费尔 | 杰拉特的儿子，半兽人一族的成员，与夏尔蒙、杰拉特等人存在亲属关系\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，与巴兹有敌对关系，反对夏尔蒙的掠夺行为\n杰夫 | 骑兵小队长，与托兰存在合作关系，受夏尔蒙的指挥，反对夏尔蒙的掠夺行为\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n哈利 | 杰夫的部下，骑兵\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场"
        },
        {
            "id": 6,
            "content": "杰夫默然许久，默默点头。\n夏尔蒙看着他坚毅中却不知何时已带上疲倦和痛苦的脸，声音柔和了下来，走上前轻轻站在他的身旁，道：“杰夫，这个世界是充满罪恶的，这个大陆甚至连名字都叫做‘**’，我们不可能象是传说中勇者战胜恶魔般在得到胜利的同时也得到所有的的崇拜，还有那些对你来说很重要的荣誉道德。”\n他低沉地笑着，道：“因为在世人眼中，我扮演的是恶魔的角色，你明白了没有？有些东西，你是注定要失去的。”\n杰夫紧咬着下唇，闭上了眼，缓缓而沉重地点头。\n※※※※※\n他独自一人走回了自己的住所，放下了门帘，把外边的世界隔开。\n微微低头，轻轻喘息，他的脸上有不为人知的疲倦。\n仿佛听到了什么，黑袍男子抬头望去，却见那紫瞳女子正向他看来。\n她孤单的身影在这间房子中特别的醒目。\n黑袍男子面无表情地走了过去，在椅子上缓缓坐下。\n那女子站在原地不动，仔细地看着他，在她的手上依旧拿着那把出征前夏尔蒙给她的长剑，想起来这么多天她竟似乎从未让这件兵器离手。\n夏尔蒙想到这里，心里隐隐一动，但总觉得今天似乎有些疲倦，就懒得再去问她。\n他合上了眼，把暗黑法杖倚在胸口，闭目养神。\n仿佛过了许久，直到轻微的脚步声响起，暗黑法师张开眼睛，映入眼帘的是那女子秀丽的脸，还有那带着妖异的淡紫色眼瞳。\n“你，”她似乎有些胆怯，轻声道，“很累么？”\n夏尔蒙看着她，慢慢摇了摇头。\n她眼瞳中紫芒轻轻闪烁，但看到夏尔蒙的眼光时，她又微微低下了头。\n她的眼睫毛看上去很细长，遮住了她奇异的眼睛。",
            "summary": "杰夫和夏尔蒙在进行一场深刻的对话。夏尔蒙告诉杰夫，他们无法像传说中的勇者一样在战胜罪恶的同时保持荣誉和道德。杰夫理解了这一点，独自回到住所休息。这时，紫瞳女子来到夏尔蒙身边，关心地询问他是否累了。",
            "characters_in_summary": [
                "杰夫",
                "夏尔蒙",
                "紫瞳女子",
                "住所"
            ],
            "entity_info": "杰夫 | 骑兵小队长，与托兰存在合作关系，受夏尔蒙的指挥，反对夏尔蒙的掠夺行为\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n紫瞳女子 | 友好的神秘女子，与夏尔蒙关系友好，性格孤僻，喜欢独处\n杰拉特 | 半兽人一族的族长，与夏尔蒙存在合作关系\n费尔 | 杰拉特的儿子，半兽人一族的成员，与夏尔蒙、杰拉特等人存在亲属关系\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，与巴兹有敌对关系，反对夏尔蒙的掠夺行为"
        },
        {
            "id": 7,
            "content": "暗黑法师淡淡道：“你要准备一下了，这几日我们的行军速度可能要加快，而且只怕会有大战。到时乱军之中，谁都不知道会发生什么？你自己要小心。”\n她的身子仿佛震了一下，然后脸色似乎也白了些。她抬起头看着面前这个黑袍男子，好一会儿之后，才又低下头去。\n在外面喧嚣的嘈杂声中，这个房间里显得特别的安静，以至于她那么小声的话语，暗黑法师却依然听得很清楚。\n“我会和你在一起的！”\n※※※※※\n第二天，暗黑法师的军队已经离赤苏城只有一天的距离了。\n赤苏城内一片恐慌，宰相斯帕因大人如热锅上的蚂蚁般焦灼不安，又给兰特等人发出急令。此外，城内的平民已有人开始向城外迁移，甚至在朝廷内部都有了暂时迁都以避兵锋的言论。\n只不过这些请求一旦到了宫中爱德华四世那里，无一例外都被干脆的拒绝了。\n现在，赤苏城内人心惶惶，仿佛抬头看着天空，都会发觉那里有暗黑法师的阴影笼罩。更有甚者，以前关于夏尔蒙是暗黑法师种种不利的恶毒传闻又再度传开，不过这次吓的却是王都里的人了。\n而与此同时，在纳斯达军中，又爆发了一场争论。\n艾尔文睁大了眼，道：“什么，我们要退兵？”\n在众人的眼光中，黑袍男子缓缓点头。",
            "summary": "暗黑法师告知众人近日行军速度将加快，可能有大战，并提醒众人小心。女子表示愿意与他在一起。次日，暗黑法师的军队逼近赤苏城，城内恐慌，宰相斯帕因焦急，平民与朝廷内部都有避难言论，但被国王拒绝。同时，关于夏尔蒙是暗黑法师的传闻再次流传，王都居民恐慌。在纳斯达军中，黑袍男子决定退兵。",
            "characters_in_summary": [
                "暗黑法师",
                "女子",
                "斯帕因",
                "平民",
                "朝廷内部人员",
                "国王",
                "夏尔蒙",
                "黑袍男子"
            ],
            "entity_info": "暗黑法师 | 暗黑法师，可能与暴乱军有关联，与夏尔蒙等人商议战略\n女子 | 未知身份，可能与夏尔蒙存在敌对关系（根据后续剧情发展）\n斯帕因 | 玛咯斯王国的宰相，发令要求兰特派兵回师王都救架\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n杰夫 | 骑兵小队长，与托兰存在合作关系，受夏尔蒙的指挥，反对夏尔蒙的掠夺行为\n紫瞳女子 | 友好的神秘女子，与夏尔蒙关系友好，性格孤僻，喜欢独处\n杰拉特 | 半兽人一族的族长，与夏尔蒙存在合作关系\n费尔 | 杰拉特的儿子，半兽人一族的成员，与夏尔蒙、杰拉特等人存在亲属关系"
        },
        {
            "id": 8,
            "content": "艾尔文怒道：“为什么，我们好不容易到了离赤苏城这么近的地方，这可是三百年来纳斯达帝**人从未到达的地方，而且前方玛咯斯防守兵力虚弱，更是千载难逢的好机会。为什么要放过它？”\n夏尔蒙瞄了他一眼，脸色变都不变，道：“因为没有意义。”\n“没意义？”艾尔文几乎是在咆哮了，“我纳斯达帝**人三百年来的理想就是要攻下赤苏城，你居然说没有意义。”\n夏尔蒙淡淡道：“你攻下来又怎样，打算在里面长住么，还是说只是为了你理想的短暂实现？你该不会不知道我们后面有几十万追兵正扑了过来吧！就算我们攻克了赤苏城，迟早也是要放弃的，那又何必做这种无用之事。而且赤苏城是玛咯斯王家数百年心血结晶，岂是你说攻下就攻下的？到时万一一个不好，我们就在赤苏城下被兰特等人的大军合围，那时当如何是好？”\n艾尔文愕然，一时说不出话来。坐在一旁的杰拉特皱了皱眉，道：“那你的意思是怎样？”\n夏尔蒙一指面前桌上的地图，道：“眼下玛咯斯各主力军团都在千方百计的回援赤苏城，但和我们还有一段距离。我们就要趁着其间的这个机会，攻其不备，找到一个薄弱之地冲出这个玛咯斯包围圈，回到我们纳斯达去。”\n众人点头称是，杰夫锁紧眉头，道：“那北，中，南三路现在都有玛咯斯追兵，却不知大人你属意于哪个方向呢？”\n此言一出，所有人的目光都集中到了暗黑法师的身上。\n※※※※※",
            "summary": "在纳斯达帝国的艾尔文和夏尔蒙等人讨论是否进攻赤苏城。艾尔文认为这是千载难逢的机会，而夏尔蒙则认为进攻赤苏城没有意义，因为他们还是要放弃并面临兰特等大军的围攻。夏尔蒙建议趁玛咯斯主力军团回援赤苏城之际，寻找薄弱之地冲出玛咯斯包围圈，回到纳斯达帝国。",
            "characters_in_summary": [
                "艾尔文",
                "夏尔蒙",
                "纳斯达帝国",
                "赤苏城",
                "兰特",
                "玛咯斯"
            ],
            "entity_info": "艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，与巴兹有敌对关系，反对夏尔蒙的掠夺行为\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子\n赤苏城 | 玛咯斯王国的重要城市，当前处于恐慌状态，民众向城外迁移\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利\n玛咯斯 | 纳斯达帝国的一个城市，被乌勒王子攻占七座城市，玛咯斯王国的首都战场\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略\n女子 | 未知身份，可能与夏尔蒙存在敌对关系（根据后续剧情发展）\n斯帕因 | 玛咯斯王国的宰相，发令要求兰特派兵回师王都救架\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念"
        },
        {
            "id": 9,
            "content": "兰特当先而行，那一片金色洪流滚滚而来，夺目的光彩照亮了整个天地。\n他过往之处，解放的人们无不高声欢呼，“黄金圣骑士”的美名传遍了玛咯斯大地。\n经过几天的急行，他现在已到达了离王都不远的一个村庄，听到属下报告说，这个村庄曾经被邪恶的暗黑法师侵略军占领过，他立刻来到了村里。\n在村民们崇拜的眼光和兴奋的欢呼中，这个打败纳斯达侵略者的英雄和蔼地询问着敌人的消息，得到了以下情报：敌军在此曾短暂停留，然后离去，去向不明。\n万恶的侵略者毫无人性地抢掠了老百姓的粮食，其间还杀害了一些无辜善良的民众。",
            "summary": "兰特，被称为黄金圣骑士的英雄，为了寻找邪恶的暗黑法师侵略军，来到了一个曾被占领的村庄。村民们热情地向他讲述敌人的罪行，包括抢夺粮食和对无辜民众的杀害。兰特决定继续追踪敌军，以惩罚他们的暴行。",
            "characters_in_summary": [
                "兰特",
                "黄金圣骑士",
                "暗黑法师侵略军"
            ],
            "entity_info": "兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，与巴兹有敌对关系，反对夏尔蒙的掠夺行为\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子\n赤苏城 | 玛咯斯王国的重要城市，当前处于恐慌状态，民众向城外迁移"
        },
        {
            "id": 10,
            "content": "村里的玛咯斯忠诚子民们英勇抗战，付出了很大牺牲。\n兰特微笑着听完，他英俊的笑容让无数的女子倾倒，让所有的男子产生忠诚：“这么说来，你们并不清楚他们的去向了？”\n“是的，”那个老村长拄着拐杖，咳嗽了几声才道：“这里地处交通要道，往来道路很多，可以通往的地方也多，实在弄不清楚。”\n兰特目光一闪，道：“那难道纳斯达军会不会向王都去了呢？”\n村长犹豫了一下，点了点头。一时间他身后的村民们愤慨之声不绝于耳，异口同声咒骂邪恶的暗黑法师毫无人性，竟胆敢冒犯神圣不可侵犯的赤苏城。\n兰特低头想了想，对村民们安慰了几句，回身上了马返回军中，立刻下令全军调转马头，不再回师赤苏城，而是往北路追击。\n他麾下众将都吃了一惊，立刻有人上前道：“大人，斯帕因大人再三严令我们一定要先行保证王都的安全，现在我们如此，只怕……”\n兰特脸色不变，道：“赤苏城已经安全了，我们现在最重要的是追击纳斯达残军，决不能让这一股顽敌逃窜回纳斯达。”\n众人愕然，看着众将的表情，兰特眉头一皱，解释道：“敌军在我军之前已到达那个村庄，而此地离王都仅仅有一日路程，若要进攻王都早就进攻了，而此处交通发达，如此大事必定有消息传来，但直到此时也无任何消息，可见敌军已回军逃窜。而目前我军距离敌军还有一段距离，所以时间更是宝贵，不能再浪费一天时间在回赤苏城上。”\n众人醒悟，但旁边一人又道：“那大人又怎么这么肯定敌军会从原路，也就是北路逃窜呢？”\n兰特微微一笑，道：“很简单，第一，他从北路而来，再从北路回去最方便；第二，敌军毕竟是孤军深入，纵然有一，二向导，但毕竟对道路情况不是很熟悉，而北路他来时走了一次，就可以避免走错路的危险；第三，以我对……”说到这里，他英俊的脸庞似乎暗了一下，才继续道，“以我对敌人首领的了解，他其实是个思虑周全，比较谨慎的人，所以我判断他会走北路。”\n众将叹服。\n于是在一片呼喊中，这个拥有可怕战力的黄金骑士团向着北路蜂拥而去。",
            "summary": "忠诚的村民们与纳斯达军展开了激战，付出了巨大的牺牲。兰特在了解情况后，怀疑纳斯达军可能前往王都。经过思考，他决定改变行军方向，追击纳斯达军的残部。尽管手下将领担忧是否会违反斯帕因的命令，兰特通过分析认为敌军可能会从北路撤退，因此他决定追击。黄金骑士团跟随兰特的判断，向北路追击纳斯达军。",
            "characters_in_summary": [
                "兰特",
                "纳斯达军",
                "斯帕因",
                "黄金骑士团"
            ],
            "entity_info": "兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战击败纳斯达帝国军队并取得胜利\n纳斯达军 | 黄蜂军团的驻地，当前发生争论，讨论是否退兵\n斯帕因 | 玛咯斯王国的宰相，发令要求兰特派兵回师王都救架\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，与巴兹有敌对关系，反对夏尔蒙的掠夺行为\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子\n赤苏城 | 玛咯斯王国的重要城市，当前处于恐慌状态，民众向城外迁移"
        }
    ]
}