{
    "chapter_title": "第四十七章  争权 ",
    "chapter_summary": "暗黑法师夏尔蒙正与他的影子青瞳讨论即将成立的暗黑骑士团。同时，一只名贵的小猫陪伴着它的主人，主人和倚窗而站的女子席娜谈论即将发生的玛咯斯大会战。另一边，纳斯达帝国梵心城的拉曼跟随侍者来到巴兹皇帝的寝宫，遇到大王子克里斯汀，得知皇帝身体状况不佳，希望帮助他分忧但担心被人误解。",
    "characters_in_summary": [
        "夏尔蒙",
        "青瞳",
        "小猫的主人",
        "席娜",
        "拉曼",
        "侍者",
        "克里斯汀",
        "暗黑法师的住处",
        "窗前",
        "纳斯达帝国梵心城",
        "巴兹皇帝的寝宫"
    ],
    "pre_entity_info": "夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n青瞳 | 苍云集团的高级将领，可能与暗黑法师有其他关系（未知）\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好\n拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前正在攻打玛咯斯的城市，战绩辉煌撤退至克顿城支援巴兹\n克里斯汀 | 纳斯达帝国皇帝的长子，被留在梵心监国，可能是纳斯达帝国未来的统治者\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n雪莉 | 玛咯斯王国的公主，与夏尔蒙、兰特一起长大，可能因为兰特的决定而感到伤心\n玛咯斯王国 | 马咯斯王国的首都，当前为战场，被纳斯达帝国军队攻占\n赤苏城 | 玛咯斯王国的重要城市，当前处于恐慌状态，民众向城外迁移",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "光明与黑暗！\n如果没有兰特的“黄金骑士团”，那么暗黑法师夏尔蒙会不会创建“暗黑骑士团”一直是世人争论的一个话题。在这个残冬的季节里，与会众人的心头也掠过了这样的想法，但谁都没有深思。\n虽然，和暗黑法师的名称一样，那象征着死亡破灭，带着黑暗残酷意味的“暗黑”二字，仍然给了众人很大的震撼。\n这会是一支什么样的军队呢？\n一阵寂静过后，艾尔文追问了一句：“大人，关于这支新组建的‘暗黑骑士团’的军团长，你心中的人选是谁啊？”\n在众人的眼光中，那负手而立于大厅门口处仰首望天的黑袍男子，也不回头，只淡淡道：“这个人选我还没想好，过几日我会对你们宣布的。”\n说着，他向着门外走去：“今天就到这里，杰夫，你和艾尔文从现在就开始前期的组建工作吧。”\n杰夫和艾尔文同时站起，道：“是。”\n暗黑法师的身影逐渐远去，直至消失不见。大厅中的众人这才松了一口气，尽管夏尔蒙极少发火，但只要他在场，总能给人以沉重的压迫感。\n“咦，青瞳呢？”站在一旁的哈利突然道。\n众人这才发觉那奇异的女子不知什么时候已消失在大厅之中，不过谁都猜得出来，她会在什么地方？\n她仿佛是那个黑袍男子的影子！\n夏尔蒙沿着走廊向着远处那僻静的小屋走去，在他身后有轻微的脚步声。\n他知道那是青瞳。\n对于青瞳身体上变化的原因，身为暗黑法师的他比普通人知道的多一些。就他所知，这种变化酷似一种即使在黑暗世界中也是传说的“魔之血”的顶级诅咒，以血为媒，封印全部力量，失去全部记忆，**和精神同时被诅咒的黑暗魔力所折磨，是极残酷邪恶的顶级暗黑术法。\n然而，这只是“冥神密典”中语焉不详的叙述，他也没有把握，不要说是失传，就连“魔之血”是否存在也是一个迷。\n在那被黑暗笼罩下的世界里，不知道还有多少未知的秘密！\n但不管怎么说，青瞳在吸食了夏尔蒙因修习暗黑魔法而遭黑暗力量反噬全身尽皆变绿的血液后，他早先昙花一现的强大力量象是被揭开了封印的束缚一样，在她身上稳定了下来，并日益强大。同时，在那场与兰特的决战后，仿佛是记忆深处苏醒了不知名的本能，她开始狂热地学习剑法。\n一开始，她只有找与夏尔蒙比较亲近的罗德和维西，但不必多书，他们三脚猫的身手很快就被历史所淘汰；随后，伴随着那莫名的狂热本能，青瞳一反常态地向所有的将领学习，哈利，杰夫，甚至陌生的艾尔文。\n杰夫等人自是惊讶无比，但看在夏尔蒙的份上（虽然在此过程中，暗黑法师视若无睹，什么也不说），他们都尽心地教导。\n在那一段时间里，青瞳如着魔般地练习着。\n直到两个月后，她才安静了下来。因为在她的周围，已经没有人可以再教她了。与生俱来的天赋，加上日益强大的可怕力量，使她在纯武力方面轻易地超越了众人。\n然后，她就成了黑袍男子的影子。\n没有人再见过她公开地练习过剑法，但所有人都看到她经常默默地跟随在暗黑法师的身后。\n没有人知道那是为什么？\n暗黑法师继续向前走着，穿过了几个园子，很快看到那座孤独的小屋。身后青瞳的脚步几乎已听不出来，但他却分明感觉到她的存在。\n在她吸食了鲜血而转变后，他们之间就似乎有了奇异的微妙的感应。\n夏尔蒙不知道那是不是她跟着自己的原因，他从来都没有问过她。\n只是，每次他看青瞳那淡绿色的眼睛时，内心深处都会泛起奇异的感觉，只是他始终无法想清楚那到底是什么？\n这件事时常萦绕在他的心头，挥之不去。\n终于，走到了小屋门口，暗黑法师停了一下，然后推开了门。\n光线照进了房间，照亮了门口近处的一小片空地。往里望去，在那房间深处仍是漆黑一片。\n仿佛是那恶魔在黑暗中狞笑一般的漆黑。\n他同时也感觉到青瞳停下了脚步。\n黑袍男子苍白的脸上没有任何表情，一脚踏出，踏入了黑暗之中。然后他转身关门，在他转身时，果然看到了青瞳站立于门外的身影。\n她淡绿色的眼睛闪烁着莫名的妖异的光芒，望着他。\n在那个瞬间，他几乎以为那目光穿透了他黑暗的心底。\n那门缓缓地合拢着，黑暗慢慢前进，光明一点一点的离他远去。他站立在门口不动，望着门外女子那淡绿色的眼睛。\n就在房门就要关上的那一刻，就在他们之间只有一道空隙可以互望的那一刻，他的心忽然一跳。\n那曾经在深秋季节里轻轻摇曳的一把淡绿色的小扇！\n不知怎么，夏尔蒙的脑海中，在那一刻，想到了这个画面。\n“砰”的一声轻响，门关上了。无边无际的黑暗冲上前来，淹没了他黑色的身影。\n※※※※※\n五国联盟的亚克格里布王国，无忧湖畔。\n那座熟悉而久违的小屋内，壁炉中燃烧着火焰，不时发出木柴爆裂的“劈啪”声，把这个房间烘的温暖如春。\n同样是残冬季节，双湖平原的气温就比南方的克顿城低多了。当然，目前这个房间例外。",
            "summary": "有一个名为无忧湖畔的地方。这里有一座熟悉而久违的小屋，壁炉中燃烧着火焰，温暖如春。暗黑法师夏尔蒙在这里讨论关于即将成立的暗黑骑士团的事宜。他的影子，青瞳，也默默跟随在他身后。夏尔蒙心中的疑惑和对青瞳的感情让他陷入沉思。",
            "characters_in_summary": [
                "夏尔蒙",
                "无忧湖畔",
                "小屋"
            ],
            "entity_info": "夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n雪莉 | 玛咯斯王国的公主，与夏尔蒙、兰特一起长大，可能因为兰特的决定而感到伤心\n玛咯斯王国 | 马咯斯王国的首都，当前为战场，被纳斯达帝国军队攻占\n赤苏城 | 玛咯斯王国的重要城市，当前处于恐慌状态，民众向城外迁移"
        },
        {
            "id": 1,
            "content": "那有着一身雪白细毛的名贵小猫，趴在主人多肉的腿上，张开嘴懒懒地打了哈欠，望了望四周，又无聊地眯上眼，打起了瞌睡。\n它的主人，那个商贾模样的胖子，伸出他肥胖而白皙，保养得极好的手在小猫的背上轻轻抚摩了一下那猫儿身子动了动，仿佛是很舒服的样子，“喵”地叫了一声。\n他看着膝上的小猫，口里道：“你明天就要回梵心了么？”\n“是。”简单而悦耳的回答，来自胖子对面倚窗而立的女子。她一身浅色的衣裳，映着窗外兀自半冻的湖面。一眼望去，那乌黑亮丽的长发披洒在她的肩头，白皙的脸吹弹可破一般，竟仿佛是画中之人。\n在她的手上，在这个季节里，依然还有一把淡绿色的小扇，轻轻摇动。\n似乎早已习惯了那美丽女子的冷淡，胖子面不改色地看着她，道：“这次玛咯斯大会战，巴兹竟会败得如此之惨，实在出人意料。若非那暗黑法师拖住了玛咯斯军主力，只怕他连活着回国都办不到。”\n“你说呢？”胖子微笑着问了她一句，“席娜。”\n席娜转过身子，美丽的容颜在那一刻似乎照亮了整间屋子。\n“可是这对我们有利，不是么？”她用一种飘忽而略带些倦的声音，道，“这些年来，我们在纳斯达投入了那么多的人力物力财力，却屡屡被巴兹压制，无法大展拳脚。眼下巴兹大败，声威大跌，加之重病卧床，再不能象以前般紧紧掌控朝政。据我所知，纳斯达朝廷上下已经有了怀疑巴兹能力的言论了。”\n胖子大笑，抚掌道：“好极，好极。想不到巴兹他也会有今日。”笑声中，他一双眼都眯了起来，只是若仔细看的话，却看不出有一丝的笑意。\n那胖子笑着，又道：“却不知巴兹数十年积威之下，是谁有这么大的胆子敢说他的不是呢？”\n那轻轻摇动的淡绿色小扇在空中停了一停，胖子微笑着，紧紧地盯着席娜。\n她伸手拨开一缕滑落在白皙脸畔的长发，像是带开那一缕缠绵的哀愁。在她平凡的举手投足间，却有惊心动魄的美。\n“你说呢？”席娜第一次露出了微笑，反问道。\n看着那美艳不可方物的容颜，胖子的瞳孔却有些许的收缩，仿佛在他面前的不是一个家族的伙伴，而是心机深沉不可测的心腹大敌。\n“哈哈哈哈……”胖子又一次的大笑，让这间屋子中充满了祥和快乐的气氛，“这么多年了，你还是和小时候一样，什么也不肯和我说呀，席娜。”\n“那是因为你从来都不必听，也不屑于听我的话啊，伊凡表哥。”席娜看着他，淡淡道。\n伊凡肥胖的脸上立刻露出了无辜的表情，道：“我亲爱的表妹，你这话可不对了。\n你我是一家人，虽不是同父同母所出，但和亲兄妹又有何异？也许以前我们的关系不是太好，但你也要明白，我们奥古斯都家族如此庞大，家族成员多达百人，我的生活***又小，当然没办法认识旁系出身的你了。”\n仿佛有意无意间，他在“旁系”二字上加重了语气。\n席娜脸色一白，握着小扇的手下意识地握紧，像是内心某处被刺到了一样。她深深地看了对面的男子一眼，道：“那是当然了，伊凡表哥你是握奥古斯都家族的长门长孙，更是奥托伯父的爱子，自是看不上我这不起眼的小女子。只可惜……”说到这里，她水盈盈的双眼中竟似乎闪过一丝刻毒，“只可惜我奥古斯都家族族长之位，是决不可能传给残疾之人的。”\n伊凡脸上的笑容在瞬间凝固，半开的口中吐出了喉间的低吼，就连趴在他腿上的小猫也突然受惊般跳开，落在地上，背上白毛竖起，张牙裂嘴，对着那俏丽的女子，“喵”地狠狠叫了一声。\n这个房间的温度，仿佛也在这一刻冷到了冰点。\n两个人就这样对视着，彼此的目光都坚定坚决而狠毒。\n也不知过了多久，终于，伊凡的目光首先柔和了下来，脸上紧绷的肌肉一点一点的放松，然后，他深深吸了一口气，道：“我们何必为了这点小事而吵架呢，席娜。我们可是站在一条船上的人啊。”\n席娜目光闪烁，手中淡绿色的小扇轻轻摇动，道：“不错，刚才是我的不是，我太冲动了，对不起了，伊凡表哥。”\n她口中虽然道歉，但神色如常，哪里有一丝抱歉之意。\n伊凡点了点头，道：“这次年初叙职，家族长老会对你的成绩很是满意，但以我看来，与负责布鲁斯王国的雅格相比，长老会更倾向于他。”\n席娜淡淡道：“你也不必说得如此婉转，这一年来雅格在布鲁斯风生水起，左右逢源。别的不说，单这次玛咯斯大会战，身为四大强国的布鲁斯和玛咯斯世代交好，居然袖手旁观，实在出人意料，想必其中也有雅格他的功劳了。”\n伊凡眉头紧皱，道：“眼下雅格在家族中是大红人，更是长老会那些老不死的宝贝。你我要夺取族中大权，只怕困难重重啊！”说着，他忍不住叹了一口气。\n席娜望着他那张在此刻显得忧郁的脸，冷冷地笑了一下，道：“你怕什么？想当初那个和你同父异母的弟弟阿利耶，何尝不是惊才绝艳，才华横溢的不世人物，被长老会公认为奥古斯都家族五百年来仅见的天才，下任族长的不二人选。可到了最后，还不是落得个一无所有，逐出家族得命运！”\n伊凡的身子明显震了一下，张开口正要说什么，却又忍住，沉默了下来。\n席娜转过身，看着一望无际的无忧湖，半晌，道：“我还要回去收拾行装，就先走一步了。”\n说着，她阿娜的身姿微微摆动，伴随着手中轻轻摇动的淡绿色小扇，向着门口走去。\n望着席娜的身影逐渐远去，终于消失不见。伊凡的脸上泛气了难以形容的仇恨，从牙缝中狠狠吐出一句：“臭婊子！”\n一阵冷风从门口处吹进，令壁炉里的火焰也抖个不停。然后转了个弯，吹在那个自始至终也没有从他那张宽大舒适的躺椅上站起来的男子身上。",
            "summary": "一只名贵的小猫在主人的腿上打盹，主人和倚窗而站的女子正在谈论即将发生的玛咯斯大会战。女子席娜提到巴兹的失败对他们有利，而胖子伊凡则询问谁在质疑巴兹的能力。两人讨论到家族权力斗争，提到被驱逐的弟弟阿利耶。席娜离开，伊凡露出仇恨的神情。",
            "characters_in_summary": [
                "小猫",
                "主人",
                "席娜",
                "伊凡"
            ],
            "entity_info": "席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n雪莉 | 玛咯斯王国的公主，与夏尔蒙、兰特一起长大，可能因为兰特的决定而感到伤心\n玛咯斯王国 | 马咯斯王国的首都，当前为战场，被纳斯达帝国军队攻占\n赤苏城 | 玛咯斯王国的重要城市，当前处于恐慌状态，民众向城外迁移"
        },
        {
            "id": 2,
            "content": "※※※※※\n纳斯达帝国，梵心城。\n拉曼跟随着带路的侍者，走在规模宏大的皇宫中。一路上各座雄伟奇巧的宫殿映入眼帘，却不见他有半分留意。\n自他跟随巴兹回到梵心城后，短短两个月，看上去他就苍老了许多。\n在这个政治斗争的旋涡中心，暗流湍急，礁石密布，不由人不耗尽心力。\n走了好一会儿，才到了巴兹养病的寝宫。在入口处的门边，正走出一个人，正是纳斯达帝国的大王子克里斯汀。\n两人的目光在空中相遇。\n“啊，拉曼大人。”克里斯汀亲切地打了个招呼。\n拉曼不敢怠慢，连忙行礼，道：“臣拉曼见过殿下。”\n克里斯汀跨上一步，扶住拉曼的手，微笑道：“此处非正式场合，大人切莫如此多礼。”说着，他望着拉曼，道，“大人前来此处，不知所为何事？”\n拉曼道：“事陛下召臣前来，不知所为何事？”\n克里斯汀回头望他父亲所在的寝宫望了一眼，叹了一口气，用一种完全可以感觉出他焦虑心情的低沉语调，道：“父王他自从玛咯斯前线回来之后，一病不起，身子日见虚弱。我这做儿子的却束手无策，真是……唉！”\n拉曼立刻道：“殿下孝顺之心，举国共知。自陛下贵体微恙，殿下你每日都前往探望，赤诚之心，谁见了都要感动。”\n克里斯汀摇头苦笑，道：“这是我为人子应做的，没什么大不了的。只是我见父王他老人家身体不适，却兀自强撑这处理朝政，长此下去，只怕于国于民，对他自己都无好处。我有心为父王分忧，却又怕被小人误解要趁乱夺权。唉，人言可畏啊！”\n拉曼心下一凛，口中却道：“殿下多虑了，怎会有此事？”\n克里斯汀直盯着他，淡淡道：“是否有此事，暂且不说了。只是我每日里见父王操劳过度，实在于心不忍。拉曼大人可算是我父王知交，可否在父王面前进上一言，请父王他老人家为国家社稷，保重身体要紧。”\n说到这里，他顿了一下，深深看了拉曼一眼，才道：“至于那些烦琐国事，也请拉曼大人在父王面前进上一言，请他暂且休息，只要交给我这为人子的代劳即可。”\n拉曼闻言，手心出汗，一时竟说不出话来。",
            "summary": "在纳斯达帝国的梵心城，拉曼跟随侍者来到巴兹皇帝的寝宫。他遇到了大王子克里斯汀，克里斯汀告诉拉曼皇帝从玛咯斯前线回来后身体一直不好，他希望能帮助父亲分忧，但又担心被人误解。拉曼因此感到压力。",
            "characters_in_summary": [
                "拉曼",
                "侍者",
                "巴兹皇帝",
                "大王子克里斯汀"
            ],
            "entity_info": "拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前正在攻打玛咯斯的城市，战绩辉煌撤退至克顿城支援巴兹\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n雪莉 | 玛咯斯王国的公主，与夏尔蒙、兰特一起长大，可能因为兰特的决定而感到伤心\n伊凡 | 奥古斯都家族的成员，与席娜有亲戚关系，与雅格有竞争关系"
        }
    ]
}