{
    "chapter_title": "第四十八章  老友 ",
    "chapter_summary": "一位人类男子与老矮人边喝酒边谈论人生和未来，受到上古名将的启发，决定投身乱世建立功勋。老矮人被男子的豪情所感染，提议第二天一起去克顿城找他的老朋友。与此同时，巴兹皇帝与忠诚的大臣拉曼进行了一次私密交谈，拉曼向皇帝坦白了自己与克里斯汀的相遇，虽然试图用谎言掩饰，但皇帝看穿了他的意图并表示谅解。巴兹皇帝还与大臣拉曼讨论了国家大事和国务处理，表达了他雄心壮志，希望能恢复国力后再率军西征玛咯斯。巴兹的女儿希丽娅来探望父亲，提醒他要注意身体。罗德和维西这两位特殊身份的战士决定出去喝酒，但在天黑后通过后门离开。他们在一条小巷遇到了老朋友塔尔和他的伙伴阿利耶，大家一起热情拥抱并决定去酒店放松一下。在酒店里，罗德、维西和夏尔蒙等人回忆起过去的时光，感叹自己身份带来的困扰，享受着这难得的聚会。",
    "characters_in_summary": [
        "人类男子",
        "老矮人",
        "上古名将",
        "巴兹皇帝",
        "拉曼",
        "克里斯汀",
        "希丽娅",
        "罗德",
        "维西",
        "塔尔",
        "阿利耶",
        "夏尔蒙"
    ],
    "pre_entity_info": "拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前正在攻打玛咯斯的城市，战绩辉煌撤退至克顿城支援巴兹\n克里斯汀 | 纳斯达帝国的大王子，巴兹的儿子，当前正在照顾生病的父亲巴兹\n希丽娅 | 纳斯达帝国三王子，与拉凯尔共同讨论对抗克顿城的暴乱军，感激席娜的帮助，与克里斯汀友好交往，与克利姆王子关系良好\n罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识，与维西可能相识\n维西 | 可能为阿尔夏特村的村民，与罗德可能相识，与夏尔蒙可能相识\n塔尔 | 老长白胡子的矮人，阻止罗德与维西冲突，提议邀请黑袍男子加入队伍\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n雪莉 | 玛咯斯王国的公主，与夏尔蒙、兰特一起长大，可能因为兰特的决定而感到伤心\n伊凡 | 奥古斯都家族的成员，与席娜有亲戚关系，与雅格有竞争关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这是个半山腰突出的小山崖，远远看去，可以望见远方雄伟的克顿城的城墙。\n一个人类男子和一个老矮人坐在此处，旁边放着几个酒罐，两人都是一身的酒气。\n山风很大，吹得他们的衣服起伏不定。\n那个人类男子满脸的络腮胡子，眉毛很黑，眼睛很亮。但看去一身衣服破旧不堪，直如乞丐一般。但仔细观察，却兀自有一股与众不同的气势。至于那个老矮人，却是个头发花白的老家伙了。\n这两人之间的气氛似乎有些沉闷，都没有说话，只是埋头喝酒。\n老矮人喝下了自己手中酒罐的最后一口酒，抬头看着对面的朋友，低低叹了一口气，道：“你现在究竟想怎样？”\n“我不知道。”那男子脸上似乎也有些迷茫，“我只想喝酒。”\n老矮人晒道：“少来，你这家伙我还不知道，少对我说这些迷糊别人的话。”\n那男子一笑，仿佛脸上也有了一丝光彩，道：“我在想我这一生当如何度过！”\n“哦？”这下老矮人倒来了兴趣，道，“那你倒说说看。”\n那男子起身站起，走到悬崖边，山风猎猎，吹得他衣襟飘舞。\n“你可知上古传说中有一位不世出却中年夭亡的名将？”\n老矮人一愣，随即醒悟，用手一指东方，道：“你是说……”\n“不错，便是他。”那男子只觉得山风扑面而来，一股豪情缓缓而生。“他一生中最有名的一句话，就是他临死前的遗言，你可知道？”\n老矮人默然。\n那男子也不在意，只迎着风，大声念道：“大丈夫生于乱世，当提三尺剑，立不世之功。奈何死乎？”\n风势益发猛烈，吹得他乱发飞舞。只见他傲立于山崖边，那一种壮怀激烈的情怀，竟这般明显。\n半晌，他才又缓缓道：“那位名将一生纵横沙场，骁勇过人，当世也难寻敌手。但天妒英才，壮年之际，一场血战之中，竟为流矢所伤，不幸夭亡，算来年仅四十而已。当日他临死之际，抱憾不已，留下了这一段千古名言。”\n他深深吸了一口气，满是络腮胡子的脸在此刻正散发着无形的光彩，道：“千载之下，每次想到此言，只觉得热血沸腾，心潮澎湃，壮志豪情油然而生。其间他对自己期许之深，抱憾而亡的不平之切，犹在眼前一般。我观方今天下，乱象纷呈，战事不断，正是乱世局面。又，我一身才学，自负超然出众于世间庸俗之辈，岂可空抱经世之才，却终老于山野之间？大丈夫立身处事，正当如那前辈所言：当提三尺剑，立不世之功。如此方不负我来此繁华人世一遭！”\n说到这里，他只觉得那壮怀激烈的情怀如火焰般炽热而不可抑制，直烧得全身发烫。再也忍耐不住，仰首望向无尽青天，长啸一声：“啊！……”\n声震四野，在山间久久回荡，不曾散去。\n老矮人望着朋友，脸上有莫名而复杂的神色。他站起身，缓缓走到那男子身旁，深深地看着他，然后转头向远方眺望。\n克顿城的城墙仿佛在天边一般的遥远。\n“我们，”老矮人淡淡道，“明天到克顿城里去吧。”\n那男子一怔，道：“怎么，有什么事么？”\n老矮人笑了笑，眼光飘忽不定，道：“那里，听说有我的几个老朋友在呢。”\n※※※※※\n纳斯达帝国，梵心城。\n拉曼慢慢地走进了皇帝巴兹所在的房间，背后却隐隐有些针刺般的疼痛。\n仿佛，刚才进门时，克里斯汀王子的和蔼目光，却隐藏着锋锐的针。\n这座宽敞的宫殿里，黄幔低垂，空起中飘过淡淡轻烟，有诱人的香味。\n在它最里面的位置，那张极舒适的床上，躺着这个国家的皇帝。",
            "summary": "人类男子和老矮人一边喝酒一边谈论着人生和未来。男子提到上古传说中的名将，感慨万分，决定投身乱世，建功立业。老矮人被他的豪情感染，提议第二天一起去克顿城寻找他的老朋友。",
            "characters_in_summary": [
                "人类男子",
                "老矮人",
                "克顿城"
            ],
            "entity_info": "克顿城 | 纳斯达帝国的都城，当前为剧情发生的地点之一\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n雪莉 | 玛咯斯王国的公主，与夏尔蒙、兰特一起长大，可能因为兰特的决定而感到伤心\n伊凡 | 奥古斯都家族的成员，与席娜有亲戚关系，与雅格有竞争关系"
        },
        {
            "id": 1,
            "content": "巴兹很是憔悴，连脸都明显陷了进去。\n拉曼心里一惊，但脸上不动声色，走上前跪下行礼，道：“陛下，臣拉曼奉旨进见。”\n巴兹一回头，看了看他，苍老的脸上露出了笑容，道：“是拉曼卿啊，来，起来吧。”\n拉曼遵命起身，在巴兹床头站住。\n巴兹一挥手，让在一旁的侍者都下去了。不多时，整个宫殿里只剩下了他们两个人。\n拉曼心里，有些许的不安。\n“你最近还好吗？”巴兹很亲切地问他。\n拉曼忙道：“好，臣很好。”\n巴兹笑了笑，道：“你常年在苍云走廊，如今回到梵心城，应该不会很快习惯。不过没关系，你在这里的日子还长着呢。”\n拉曼点点头，道：“是。”\n巴兹看着他，突然道：“怎么朕看你的神色不大从容，莫非有什么事么？”\n拉曼吃了一惊，即道：“陛下多虑了，臣很好。”\n巴兹微一沉吟，道：“刚才克里斯汀来过，按时间来看，你进来时有碰上他吧？”\n拉曼只觉得口中有些发干，只得道：“是。”\n巴兹冷笑一声，目光移向天花板，道：“看来他是对你说了什么，却不知道是什么话让你这般忐忑不安？”\n拉曼心里咯噔一下，心中念头急转，口中却道：“殿下他挡心陛下您的病情，十分着急，嘱咐臣多劝陛下休息呢！”\n巴兹目光移到拉曼身上，半晌，失笑道：“拉曼啊拉曼，你可真是老奸巨滑啊。你我是何等人，什么话里什么意思会不清楚，何必再说这般糊弄人的话？”\n拉曼心下惶恐，忙道：“陛下……”\n巴兹一挥手，阻止他道：“不过你也不必在意，我知道你们这些做臣子的不易。你们都以为朕命不久矣，为了日后，自是对那些王子要诚惶诚恐。”",
            "summary": "巴兹皇帝与忠诚的臣子拉曼进行了一次私密交谈。巴兹注意到拉曼的神情紧张，询问后得知原委。拉曼承认曾与克里斯汀相遇，但试图用谎言掩饰。巴兹看穿他的意图，表示理解并原谅了他的谎言。",
            "characters_in_summary": [
                "巴兹皇帝",
                "拉曼",
                "克里斯汀",
                "无"
            ],
            "entity_info": "拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前正在攻打玛咯斯的城市，战绩辉煌撤退至克顿城支援巴兹\n克里斯汀 | 纳斯达帝国的大王子，巴兹的儿子，当前正在照顾生病的父亲巴兹\n无 | 描述当前剧情发生的地点未提及\n克顿城 | 纳斯达帝国的都城，当前为剧情发生的地点之一\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n雪莉 | 玛咯斯王国的公主，与夏尔蒙、兰特一起长大，可能因为兰特的决定而感到伤心"
        },
        {
            "id": 2,
            "content": "拉曼无言。\n巴兹笑了笑，目光不知怎么有些飘忽，淡淡道：“不过朕有时候想，若是你那个侄子夏尔蒙，必然会对朕实话实说道：我刚进门时，大王子殿下暗示于我，要我劝陛下保重身体，把国家大事交给他处理即可。你说可是如此？”\n拉曼默然。\n巴兹看了他一会，低低叹了口气，摇了摇头，也不说话，回身从床边高高叠起的一大堆奏章中拿起一本，仔细看了起来。其间，还伴随着轻微的咳嗽声。\n拉曼犹豫了一下，终于还是道：“陛下，请恕臣放肆，虽然……虽然有其他的情由在内，但陛下您身系一国之重，万万要保重身体。对此繁重国事，若无必要要紧之事，还是……”\n巴兹以目视之，阻止他再说下去。待看完了这一本奏章，将之合上，闭上双眼休息了一会，长叹一声，道：“你的意思我明白，但国之大事，起课轻付于人。万一所托非人，其祸害之深之烈，难以掌握啊！”\n拉曼一愣，巴兹已继续道：“数十年前，爱德华四世尚年轻时，玛咯斯亦曾是一派兴盛气象。但他年老得病，难以理事，又儿女年幼，遂将国事托付宰相斯帕因。暂且不论斯帕因此人能力如何，但其后玛咯斯国势日颓，终至难以收拾。此次大战，玛咯斯侥幸大胜，世人皆道我纳斯达元气大伤，玛咯斯潜力无穷，不可轻犯。却不知我国受创虽巨，但未伤根本，北面有邓肯抵住开兰，西面有夏尔蒙坚守克顿城。外敌所害不深，大可休养生息，以我国经济之强健发展，不出数年，即可恢复元气。反观玛咯斯，其心腹大患在内而不在外。大战之前，已是民生凋蔽，国力脆弱。今时今日虽因大胜而得喘息之机，但以朕观之，兰特几次围攻克顿城未果而终至回军不战，显然起国内矛盾非但未消，反有加重尖锐之像。此消彼长之下，嘿嘿……”\n说到这里，巴兹冷笑一声，神色间自傲向往之色毕露，道：“到我国力军力都恢复之日，朕定要再率大军，西征玛咯斯，与那兰特和黄金骑士团再一决胜负。到时拉曼卿可为朕之前部先锋，不知意下如何？”\n拉曼又惊又佩，望着巴兹此刻那光彩照人的脸，脑中各种念头纷至踏来，一片混乱，再也无法多想，只深深一弯窑，肃容恭声道：“陛下千古名君，拉曼有幸侍奉陛下，决效犬马之劳。”\n巴兹哈哈一笑，伸手一拍拉曼的肩膀，微笑道：“你我君臣相知，必可达成大业。朕知世间之人，包括一些朕至亲之人，都以为朕大败之余，必定心灰意懒，又老来得病，难免回天无术。嘿嘿，他们却不想朕一生艰苦，方有今日局面，其间艰难困苦，不知经历了多少。再说西征玛咯斯，更是包括朕在内的历代纳斯达先祖的梦想。”话到此处，巴兹语气转烈，目光炽热，竟仿佛回到了少年时那热血沸腾的年代一般，大声道：“大丈夫立于人世间，一生梦想，岂可轻弃！就算屡受挫折，也当百炼成钢，激流勇进，终有一日踏上巅峰，笑傲天下，才不负我满腔雄心，一身壮志！”\n仿佛是一团火从胸口烧了起来，直烧得全身发烫，微微战抖，拉曼在刹那间只觉得世间再无不可为之事，再无不可去之处。他目不转睛地看着巴兹，然后闭目，屏息，一字千钧地道：“是！”\n巴兹脸上泛着激动带来的淡淡红晕，看着拉曼的样子，欣慰地点头，正要说些什么，却听见一个悦耳的银铃般的声音道：“父王你既有如此雄心壮志，就更当保重身体才是。否则万一到日后西征之日，你身体有个什么差池，那该如何是好？”\n拉曼一愣，却见巴兹面露笑容，望向门口处。转头望去，只见那一个艳丽年轻的女子，轻笑走入。她一身便装，却比世间所有女子的盛装都更加奢华，然而这样一套衣服，穿在她的身上，却只是点缀她美丽的附属品，再不起眼；她柔顺的长发，如夜空灿烂的银河，在她走动间轻轻飘动，在黑暗中却散发着动人心魄的魅力；还有她明亮的眼，雪白的肤，淡淡的眉，窈窕身材，仿佛是美丽成了一道风景，向你扑来，把你打倒在地，令你不能呼吸。\n原来，美丽到了极点，却是这般不可一世的美丽。\n这美丽到不可一世的女子，微笑着走进。巴兹满眼都是“疼爱”二字，叫了一声：“希丽娅。”\n公主应了一声，在她父亲床前坐下，很是随便。\n拉曼看在眼底，终于明白了外界盛传的巴兹唯一一个极宠爱的女儿和他是什么关系。很显然，希丽娅和她的几个哥哥在巴兹心目中的位置是不一样的。\n巴兹看着美丽的女儿，笑着道：“你懂什么？国家大事，女孩家少管。”\n希丽娅目光一闪，却也不多话。\n拉曼在一旁醒悟过来，对巴兹道：“陛下，若没有其他的事，臣就告退了。”\n巴兹点了点头。\n拉曼向门口退去，正要走出门口时，却听那巴兹忽然道：“你可知夏尔蒙最近改组了苍云集团？”\n拉曼一愣，摇头。\n巴兹淡淡道：“他新成立了一个纯骑兵的精锐军团，取名‘暗黑骑士团’，嘿嘿，看来他也和朕一样，对兰特和黄金骑士团耿耿于怀呢！”\n拉曼愕然。\n※※※※※\n纳斯达帝国，克顿城。\n天色渐暗，夏尔蒙缓缓走出了那间小屋。\n看了看天色，他苍白的脸没有什么变化。似乎迟疑了一下，他向着后园走去。\n在他抬脚的那一刻，他的心里有些许的触动，仿佛感觉到了身后的那无形的目光。\n他没有回头，向前走去。\n他黑暗的身影，在这连黄昏都快消失的天色里，那般苍凉。\n后园很大，但住的人却很少。实际上，只有罗德和维西，再加上青瞳。不过青瞳几乎每天都看不见人，所以只剩下了无聊的两个男子。\n夜色里，两个人影悄无声息地向后门走去。",
            "summary": "巴兹皇帝与大臣拉曼进行了一场关于国家大事和国务处理的对话。巴兹表达了他的雄心壮志，希望能在国力恢复后再次率领大军西征玛咯斯。同时，他还提到了夏尔蒙最近成立的暗黑骑士团，表明他对兰特和黄金骑士团的耿耿于怀。巴兹的女儿希丽娅出现在门口，提醒他要保重身体。",
            "characters_in_summary": [
                "巴兹皇帝",
                "大臣拉曼",
                "希丽娅公主",
                "夏尔蒙"
            ],
            "entity_info": "夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前正在攻打玛咯斯的城市，战绩辉煌撤退至克顿城支援巴兹\n克里斯汀 | 纳斯达帝国的大王子，巴兹的儿子，当前正在照顾生病的父亲巴兹\n巴兹 | 纳斯达帝国的皇帝，克里斯汀的父亲，病重中\n克顿城 | 纳斯达帝国的都城，当前为剧情发生的地点之一\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系"
        },
        {
            "id": 3,
            "content": "“今天到你付钱了，听到了没有？维西。”\n“知道了，知道了，小气鬼。才那么一点点钱你就和我计较，真是白交了你这十几年的朋友！”\n“喂，你有没有人性啊！从我们开始溜出去开始到现在，每一次都是我请客，这句话应该我来说才对吧！”\n“……嗯，前面怎么那么黑，天色不早了，我们快走吧。”\n“真是的，每次说到这里都要打岔。不过我和你说，今天肯定要你请客，知道了吗？”\n“再说啦。咦，怎么好象真的有点黑啊？”\n“黑，你见鬼了，我来看看是什么鬼……”\n一片寂静，罗德干笑一声，道：“呵呵，好久不见了，木头。”\n暗黑法师看着这两个朋友，不知怎么，一直保持平静的脸色也动了动。\n“你们要去哪啊？”暗黑法师平静地道。\n二人相望一眼，在那一刻互相推脱了无数次后，终于由罗德道：“我们出去喝酒。”\n夏尔蒙一愣，道：“喝酒，那什么时候不能去，为什么要到现在天快黑了才去，而且还是走后门？”\n罗德哑然，维西看了他一眼，叹了口气，道：“死木头，你现在是什么身份？我们要像你说的那样出去，谁敢和我们喝酒。我和罗德只想在酒店里象以前一样和普通百姓开开玩笑斗斗气，不想多事。”\n夏尔蒙微微低下了头，不再言语。罗德看着他，笑着道：“木头，你别听维西乱说，其实没那么严重。我们只是无聊想出去走走。”\n暗黑法师笑了笑，忽然道：“我们很久没见面了吧，刚才你们这样说的？”\n二人默然。\n夏尔蒙望着他们，目光似乎在这一刻也有了少见的感情，道：“我忙于政事，空余时间又专心修习暗黑术法，却不知自己给你们带来了那么多的困扰。”\n维西一摆手，道：“好了好了，死木头。别这样，你一直都是很酷的样子，突然来这一下子我们会受不了的。反正我们早知道你是什么人了，大家朋友一场，有什么好说的。我们现在就是想偷偷出去放松一下，就这样啦。”\n罗德瞪了他一眼，正要说什么，却听见暗黑法师在前头静静道：“那我也去，可以么？”\n二人都是一惊，罗德道：“你说什么？”\n黑袍男子站在前头的夜色中，带着许久不见的微笑，道：“我也想去放松一下啊，我的朋友。”\n三人想对看着，然后大笑。\n笑了一会，罗德突然想到什么，道：“不过你可不能这样出去，你现在名满天下，这一身装束更是无人不知。这一出去不要说话，看一眼人都跑光了。”\n夏尔蒙一愣，脸色有些发白。维西看在眼底，道：“没关系，我还有一套灰袍，换上就没事了。”\n另两个人同时向他看来，维西的脸有些红，半晌才道：“是啦，就是当初我们从玛咯斯赤苏城里出来时给夏尔蒙买的那件灰袍。”\n天色完全黑了下来，三个人走在克顿城的一条无名小巷里。\n夏尔蒙皱了皱眉，道：“你们怎么对这里这么熟悉？”\n罗德得意地笑道：“那是，我们来了多少次了。自从进了公爵府，周围的百姓见了我们从里面出来，连说话都不敢和我们说。我们只得到远处这些僻静地方，找个小酒店，开开心了。”\n黑暗的巷子里前方突然亮了起来，那是一家小店，从窗口处透出昏黄的灯光，可以看见一面还有几桌的客人。\n三人走进，找了张干净桌子坐下。灯光下，身穿灰袍的夏尔蒙不觉有些恍惚，仿佛回到了那曾经迷惑的岁月。\n罗德看着维西，半晌，见他实在没有什么动作，忍不住提醒他道：“听说今天应该某人请客的吧？”\n维西似乎愣了一下，道：“咦，有吗？是谁呀？”\n罗德大怒，正要麻出口，夏尔蒙已道：“我请好了。”\n维西大喜，用力拍了拍暗黑法师的肩膀，道：“好木头，我就知道你比那些小气鬼够朋友。”\n罗德“呸”了一声，道：“我请了你那么多次，也不见你说这句话。”\n维西不去理他，径直叫过店里的侍者，哗啦哗啦点了一大堆东西，直把全店里的客人的目光都吸引了过来。\n“喂！”突然，有个怒气冲冲的声音大声道，“有没搞错，我叫了那么久你们都不上菜，还想不想做生意啦？”\n侍者一脸的抱歉，正要过去道歉，却见正在点菜的那桌三个人中除了那灰袍法师（他就是穿了灰袍也象个法师），另两个人都跳了起来，大声叫道：“塔尔，是你么？”\n酒店里突然一片寂静，在昏黄灯光下，另一个灯光昏暗的角落里走出了一个老矮人，在他身后的阴影里，似乎还有个人站在那里不动。\n等到灯光完全照亮了他的脸，连暗黑法师都站了起来。\n“果然是你，塔尔。”罗德和维西大笑着跑上前去，和老矮人拥抱在一起。\n老矮人的目光中，在这一刻，也闪着感动的光。\n“见到你们真好，老伙计们。”他喃喃地道。\n然后，他看到了背后那个身穿灰袍的男子，走了上去。\n“你好啊，我的朋友。”老矮人笑着张开了手臂。\n夏尔蒙没有任何的犹豫，和他拥抱在了一起。在这一刻，所谓的黑暗仿佛都不存在。\n“来，我给你们介绍一个我的朋友。”在回答了罗德和维西的一大串问题后，塔尔好象才想起还有个伙伴站在那里，微笑着对背后喊了一声：“你出来吧。”\n所有的人的目光都看着那处阴影里的人。\n他走了出来。\n是一个身材不算高大但壮实的男子，满脸的络腮胡子，一身酒气，但一双眼极亮，仿佛与他对视一眼，都会感到了眼睛如烧伤般的疼痛。\n那是一种不可言状的高傲。\n他环顾四周，几乎没有人可以直视他的眼睛。\n除了老矮人身旁那个灰袍男子。\n他微微笑了笑，走到两人面前，以一种气吞万里如虎，天下谁人不识我的气势，直看着暗黑法师，掷地有声地道：“我叫阿利耶！”",
            "summary": "罗德和维西决定出去喝酒，但由于他们的身份特殊，只能选择在天黑后走后门。在路过一条小巷时，他们遇到了老朋友塔尔和他的伙伴阿利耶。经过一番热情的拥抱和寒暄，他们决定一起去酒店放松一下。在酒店里，罗德和维西回忆起过去的时光，而夏尔蒙则感慨于自己的身份给他们带来的困扰。他们一起享受了这难得的聚会。",
            "characters_in_summary": [
                "罗德",
                "维西",
                "塔尔",
                "阿利耶",
                "夏尔蒙"
            ],
            "entity_info": "罗德 | 可能在克顿城的某处，与维西一起行动\n维西 | 可能在克顿城的某处，与罗德一起行动\n塔尔 | 老长白胡子的矮人，阻止罗德与维西冲突，提议邀请黑袍男子加入队伍\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前正在攻打玛咯斯的城市，战绩辉煌撤退至克顿城支援巴兹\n巴兹 | 纳斯达帝国的皇帝，克里斯汀的父亲，病重中\n克顿城 | 纳斯达帝国的都城，当前为剧情发生的地点之一\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系"
        }
    ]
}