{
    "chapter_title": "第五十章  天下 ",
    "chapter_summary": "五位角色在交谈，探讨各自的志向。阿利耶和夏尔蒙进行了关于政治和军事的讨论，阿利耶分析了各大国的优势和弱点。夏尔蒙在深思熟虑后，决定投身于纳斯达帝国。同时，席娜从五国联盟返回梵心城，希拉尔王子兴奋地迎接她。席娜建议希拉尔保持低调，避免受到兄长攻击，以便在复杂局势中发展实力。席娜得知阿利耶在克顿城，与夏尔蒙接触并进入公爵府。",
    "characters_in_summary": [
        "阿利耶",
        "夏尔蒙",
        "席娜",
        "希拉尔",
        "纳斯达帝国",
        "五国联盟",
        "梵心城",
        "克顿城"
    ],
    "pre_entity_info": "阿利耶 | 未知的神秘男子，可能为冥神达斯的后代，展现出强大的力量，被塔尔邀请加入罗德、维西的队伍。\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力，与罗德、维西关系友好；在剧情中与妮娅有特殊关系，但被雪莉劝阻。\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知\n希拉尔 | 纳斯达帝国三王子，与拉凯尔共同讨论对抗克顿城的暴乱军，感激席娜的帮助，与克里斯汀友好交往，与克利姆王子关系良好\n纳斯达帝国 | 与马咯斯王国处于战争状态，试图攻占马咯斯王国的领土。\n梵心城 | 纳斯达帝国的都城，巴兹皇帝的住所\n克顿城 | 纳斯达帝国的一座城市，巴兹病重的地点。发生维西与罗德的冲突。\n维西 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与罗德关系友好；在剧情中与罗德关系友好。与塔尔关系友好；在剧情中与塔尔关系友好。在克顿城与罗德、塔尔发生冲突。\n罗德 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与维西关系友好；在剧情中与维西关系友好。阻止维西对塔尔的攻击。在克顿城与维西、塔尔发生冲突。\n塔尔 | 老矮人，阻止罗德与维西冲突，提议邀请黑袍男子加入队伍，与罗德、维西关系友好。在克顿城被维西攻击。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "侍者退了下去，屋里剩下了五个人。夏尔蒙和阿利耶相对而坐，罗德和维西下意识地站到了暗黑法师的身后，只有塔尔站在中间，左右顾盼，面上露出一丝尴尬苦笑。\n阿利耶向塔尔点了点头，目光转向夏尔蒙，上下微一大量，即道：“大人之志，在乎城守，在乎诸侯，亦或在乎天下？”\n夏尔蒙脸不变色，也看了塔尔一眼，迎着阿利耶的目光，道：“却不知阁下之志，在乎名，在乎利，亦或在乎权势？”\n阿利耶目光一闪，显然没想到夏尔蒙会有此一问，这看似简单的问题，本也有简单答案。只是，仿佛答案已在口边时，却发觉心里一阵巨大空虚，竟说不出话来。\n繁华人世，万丈红尘回首来路，沧桑容颜。\n大好男儿，为了什么还不死心？\n他在此刻，沉默了下去。夏尔蒙望着他，眼中有莫名情绪，一闪而过。\n大厅中随之陷入了寂静。\n塔尔皱了皱眉，不知怎么觉得心里有些烦躁，只是夹在这两个男人之间，仿佛就有无形的压力。他轻手轻脚地走开，来到窗前，向外望去。\n那里是无垠的蓝天。\n残冬里渐渐而来的春意，越来越是明显。窗外枯枝之上，有了青青小芽；微风吹面，似乎也带了些许青草芬芳的味道。就连远方的不知名处，隐隐也传来了清脆的鸟叫声。",
            "summary": "五个人在交谈。阿利耶询问夏尔蒙的志向，夏尔蒙则反问阿利耶的志向。阿利耶被问到时，感到一阵困惑，无法回答。此时，塔尔走到窗前，看着窗外的春天景色，感到一些压力。",
            "characters_in_summary": [
                "阿利耶",
                "夏尔蒙",
                "塔尔"
            ],
            "entity_info": "阿利耶 | 未知的神秘男子，可能为冥神达斯的后代，展现出强大的力量，被塔尔邀请加入罗德、维西的队伍。\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力，与罗德、维西关系友好；在剧情中与妮娅有特殊关系，但被雪莉劝阻。\n塔尔 | 老矮人，阻止罗德与维西冲突，提议邀请黑袍男子加入队伍，与罗德、维西关系友好。在克顿城被维西攻击。\n维西 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与罗德关系友好；在剧情中与罗德关系友好。与塔尔关系友好；在剧情中与塔尔关系友好。在克顿城与罗德、塔尔发生冲突。\n罗德 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与维西关系友好；在剧情中与维西关系友好。阻止维西对塔尔的攻击。在克顿城与维西、塔尔发生冲突。\n克顿城 | 纳斯达帝国的一座城市，巴兹病重的地点。发生维西与罗德的冲突。\n纳斯达帝国 | 与马咯斯王国处于战争状态，试图攻占马咯斯王国的领土。"
        },
        {
            "id": 1,
            "content": "背后响起了脚步，塔尔回头一看，是侍者端茶上来。在主客面前放下，向夏尔蒙行了一礼，又退了下去。\n阿利耶怔怔地看着面前这杯热茶，看着那袅袅上升的轻烟，不觉间有些恍惚。\n人生可似一阵轻烟么？\n当初鲜衣怒马的少年，曾经意气风发的岁月，仿佛就在眼前，却又觉得那么遥远。\n历经挫折，心丧若死的那刻，会不会也感叹世事无常，不如归去么？\n不！！\n阿利耶在心中狂吼一声，霍然站起，双手紧握。\n在那一刻，他几乎被热血灼伤了自己。\n夏尔蒙目中精光一闪，随即站起，不等阿利耶开口，已先道：“你有答案？”\n阿利耶大声喝道：“正是！”\n夏尔蒙眼中精光更盛，身上黑袍无风自动，一步踏出，整间房子隐隐震动了一下，竟有虎踞龙盘之气势，疾道：“什么？”\n阿利耶更不犹豫，朗声道：“我爱名利，更贪权势。”\n此言一出，罗德等人相顾失色，只有夏尔蒙脸色丝毫不为所动，仍是直视阿利耶。\n果然，阿利耶深深吸气，正视夏尔蒙的目光，用一种仿佛对自己呐喊的口气，道：“我本大好男儿，一身本领，就要成大功，立大业。名利权势，正是我辈追求之物，怎可随意弃之？方今天下，时局多变，群雄纷起，人心思乱，正是我大展拳脚之机，一展平生抱负之时。”\n夏尔蒙深深，深深地看这他，然后一点头，道：“好，果然好志气，但不知你自身才华，又是如何。我有一事，阁下可为我解之？”\n阿利耶傲然道：“请说。”\n夏尔蒙目光如刀，仿佛划破时空，冰冷而不带一丝暖意，断然道：“天下！”\n阿利耶瞳孔收缩，之前面对多次强大压力也不曾稍退的他，此刻竟不由自主地倒退一步。他再次仔细打量了暗黑法师一番，忽然长笑道：“好！”右手一伸，把桌上茶杯抓到手中，道：“就让我为诸君解说一番。”\n说着，手中用力，只听劈啪一声脆响，茶杯已被他握成六七小块，仍烫的茶水从他手间流下，阿利耶却似乎感觉不到一般。\n他右手一挥，向地面丢了四块小碎片，占据四角，道：“当前**大陆群雄割据，这是四大强国。”\n朝中间地带又丢了一块碎片，道：“此为五国联盟，地处双湖平原，交通发达，以商业立国，富甲天下，又是鱼米之乡，自己自足。虽然国小力弱，但五国向来团结，以抗强国，又有强大财力为后盾，潜力不可小觑。”\n他踏上一步，到西南角碎片跟前，道：“玛咯斯王国，地处大陆西南。国土辽阔，新近在玛咯斯大会战中取胜。‘黄金骑士团’号称大陆第一强兵，军团长圣骑士兰特更是有战神之名，隐隐有大陆第一名将之势。”\n夏尔蒙眼角微一抽搐，左手下意识地握紧了暗黑法杖，却没有开口。只听阿利耶继续道：“但其国内积弊甚深，矛盾错综复杂。而且新任国王年幼无知，政事由四大辅政大臣掌握，争权夺利，不言可知。故此国已不足为惧。”\n顿了一下，阿利耶往旁边跨上一步，道：“纳斯达帝国，地处大陆东南。民风剽悍，武力最盛。但大败于玛咯斯，国力一落千丈。皇帝巴兹病重，政局不稳。三子夺位之势，水深火热，天下皆知。又有北方开兰入侵，虽已挡住攻势，但已是雪上加霜。”\n夏尔蒙突然道：“那以你之见，纳斯达未来国势如何？”\n阿利耶看了他一眼，道：“短期之内，极为艰难。但若巴兹不出意外，身体康复，就可压下三子，掌控朝政。北面虽有战事，但已稳住大局，西有大人你镇守门户，外患无忧。假以时日，必可恢复元气。”\n言毕，他深深望了夏尔蒙一眼，却见夏尔蒙脸色如常，竟是无动于衷。\n阿利耶洒然一笑，也不在意，向前一步，道：“开兰王国，地处大陆东北，国王弗罗斯特在位多年，老谋深算。有独子克里姆，无争位之忧，朝政稳定。但它亦有隐忧，弗罗斯特年事已高，万一过世，克里姆能力如何，尚不可知。同时开兰王国位置偏北，冬季严寒时间长，气候恶劣，经济上较为单一，以农牧业为主，商业不甚发达，对五国联盟财力上的依赖比其他三国都更多一些。此亦是极大弱点。”\n夏尔蒙缓缓点头。\n阿利耶手一指，向最后一块碎片道：“布鲁斯王国，地处大陆西北。为四大强国中建国时间最早，历史最长同时也是国土面积最大者。以今时今日来说，它已取代纳斯达帝国为大陆实力最强国。**大陆除人类外四大高等种族，半兽人族困居荒原，矮人族分布于布鲁斯，玛咯斯和纳斯达边境山区，深居简出，虽有通商来往，但接触不多。剩下的狼族和精灵族，也是两个和人类关系最密切的种族，都生活于布鲁斯境内。几百年来，布鲁斯王家和狼族，精灵族的关系一直很稳定，特别是在布鲁斯军中，狼族军团和精灵组成的神箭军团，都是布鲁斯军赫赫有名的王牌主力。”\n夏尔蒙一皱眉，沉吟了一会，道：“那以你看来，布鲁斯可有弱点？”\n“有。”阿利耶断然道，“首先，当今布鲁斯国王霍夫曼是在十年前接替过世兄长斯特列接任王位，但当时斯特列已有一幼子巴维尔。当遗诏内容公布，一时众人大哗，至今布鲁斯国内仍有斯特列死得蹊跷的传言。如今巴维尔已长大成人，这叔侄二人的关系，就是布鲁斯隐忧之一。其次，霍夫曼对外政略模糊。他在位十年，多有改变祖先惯例之举。尤其是此次玛咯斯大会战，他竟不顾和玛咯斯历代交好，拒不发兵援救，倒置两过交恶。故霍夫曼能力几何，把布鲁斯带向繁荣还是引向衰弱，都是未知之数。”\n这一次，夏尔蒙思索良久，却没有任何表示。",
            "summary": "阿利耶与夏尔蒙进行了一场关于政治和军事的讨论。阿利耶阐述了他对各大国的看法和分析，包括他们的优势和弱点。而夏尔蒙则对这些分析保持沉默，直到才提出一个问题。",
            "characters_in_summary": [
                "阿利耶",
                "夏尔蒙"
            ],
            "entity_info": "阿利耶 | 神秘的男子，可能是冥神达斯的后代，拥有强大的力量，被塔尔邀请加入罗德、维西的队伍。与夏尔蒙有过交流，可能与妮娅有特殊关系。\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力，与罗德、维西关系友好。\n塔尔 | 老矮人，阻止罗德与维西的冲突，提议邀请阿利耶加入队伍，与罗德、维西关系友好。在克顿城被维西攻击。\n维西 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与罗德关系友好；在剧情中与罗德关系友好。与塔尔关系友好；在剧情中与塔尔关系友好。在克顿城与罗德、塔尔发生冲突。\n罗德 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与维西关系友好；在剧情中与维西关系友好。阻止维西对塔尔的攻击。在克顿城与维西、塔尔发生冲突。"
        },
        {
            "id": 2,
            "content": "阿利耶看着他，微微一笑，把手中最后一块碎片抛在地上，正在玛咯斯和纳斯达之间，道：“最后，这是苍云走廊。”\n一时间人人动容。\n“苍云走廊地势险要，易守难攻，土地肥沃，地扼咽喉，是兵家必争之地，甚至关系到一国兴盛衰微。这一点从六年前拉曼投向纳斯达则纳斯达国势一日千里即可见之。今日，夏尔蒙大人你手握重兵，完全掌控苍云走廊，对玛咯斯和纳斯达两国而言，更是牵一发而动全身的关键人物。”\n说到这里，阿利耶衣袍一挥，用腿一扫，将地面各碎片都扫到一旁，然后负手而立，目光炯炯，直视夏尔蒙，道：“在此乱世，此实为帝王之资。却不知大人意下如何？”\n夏尔蒙迎这阿利耶的目光，和他对望着。他仔细地看着面前这个男人，似乎要把他从里到外都看个透彻。然后，他迈开脚步，向这阿利耶走去。\n望着那黑色的身影逐渐逼近，阿利耶心中竟有些激动，这令他自己都感动了意外。\n很快的，暗黑法师走到了阿利耶的身旁，却没有停下脚步，他走过阿利耶，一直向前。阿利耶回身看着他。\n就这样，在所有人的目光中，暗黑法师在门口处停下了脚步。\n然后，抬头，望天。\n那一片高高的，无垠的，壮阔的青天~！\n“那是什么？”暗黑法师淡淡道。\n“天。”阿利耶望着他的背影，道。\n暗黑法师也不回头，也不转身，就那么一直望着天空，似乎他心灵深处的某个地方已与那天空融为一体。然后，他徐徐地，静静地道：“在那天空之下的人，便是我了！”\n※※※※※\n纳斯达帝国，梵心城。\n天已黄昏。",
            "summary": "阿利耶向夏尔蒙阐述了苍云走廊的重要性，暗示他具有成为帝王的潜力。夏尔蒙在深思熟虑后，决定投身于纳斯达帝国。这段故事主要讲述了夏尔蒙在乱世中的抉择和对国家命运的思考。",
            "characters_in_summary": [
                "阿利耶",
                "夏尔蒙",
                "苍云走廊",
                "纳斯达帝国"
            ],
            "entity_info": "阿利耶 | 神秘的男子，可能是冥神达斯的后代，拥有强大的力量，被塔尔邀请加入罗德、维西的队伍。与夏尔蒙有过交流，可能与妮娅有特殊关系。\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力，与罗德、维西关系友好。\n苍云走廊 | **大陆的重要战略区域，纳斯达帝国与玛咯斯在此集结大量军力\n纳斯达帝国 | 与马咯斯王国处于战争状态，试图攻占马咯斯王国的领土。\n塔尔 | 老矮人，阻止罗德与维西的冲突，提议邀请阿利耶加入队伍，与罗德、维西关系友好。在克顿城被维西攻击。\n维西 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与罗德关系友好；在剧情中与罗德关系友好。在克顿城与罗德、塔尔发生冲突。\n罗德 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与维西关系友好；在剧情中与维西关系友好。阻止维西对塔尔的攻击。在克顿城与维西、塔尔发生冲突。"
        },
        {
            "id": 3,
            "content": "席娜慵懒地坐在梳妆台前，幽幽地看着镜中的女子。\n那女子很美，只是此刻却带了些倦容。一连坐了几天马车，从五国联盟回到梵心城，任谁也会疲累。\n她用手轻轻抚摩自己白皙的脸庞，触手是柔软温和的感觉。那玉也似的肌肤，在这愈渐昏暗的光线中，竟那般妖艳。\n只是，这般美丽的容颜，却不知是否有人，真心疼惜？\n她低低叹了口气，但立刻下意识收紧了皮肤。\n她怔怔地看这镜中哀愁的女子，咬了咬下唇。\n女人，是不可以老的！\n女人，是要一直美丽的！\n她是个因害怕而拒绝老去的女子。\n门外，远处，此时，此刻，响起了熟悉的脚步声。\n席娜低下了头，在那一刻，镜中的倒影似乎也疲惫不堪，然后缓缓的，缓缓的伸出手，把梳妆台上淡绿扇子，拿到手中。\n轻轻扇动。\n门，“叽呀”一声开了。\n“席娜！”欢快的叫声中，英俊的希拉尔王子大步走了进来，兴奋之情溢于言表，“你终于回来了，我想得你好苦啊！”\n坐在梳妆台前的美丽女子，应声回首，嫣然一笑。刹那间如百花怒放，逼人的美丽扑面而来，眩目耀眼，仿佛错觉间，她竟映亮了整个黄昏。\n没有人注意到，在那阴暗处的镜子中，倒影出那个女子的背影，却隐藏在黑暗中，那般孤单，寂寞，疲倦。\n希拉尔跨上一步，不由分说，把席娜拥在怀里，口中喃喃道：“你不知道我有多想你，如果没有你在我身旁，我有时都不知道如何是好了！”\n席娜被动地被他拥在怀中，头枕在他的肩膀之上，只觉得一股浓烈男人气息，迎面而来。忽然之间，她很想就此好好休息。",
            "summary": "席娜从五国联盟回到梵心城，疲惫不堪地在梳妆台前休息。她担心自己的美丽不再，因此拒绝老去。这时，希拉尔王子兴奋地走进来，表达对她的思念。席娜被他的热情所感染，暂时忘记了疲惫和孤独。然而，在镜子的阴影中，她的倒影显得孤单、寂寞和疲倦。",
            "characters_in_summary": [
                "席娜",
                "希拉尔王子",
                "五国联盟",
                "梵心城"
            ],
            "entity_info": "席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知\n梵心城 | 纳斯达帝国的首都，位于纳斯达帝国境内。\n阿利耶 | 神秘的男子，可能是冥神达斯的后代，拥有强大的力量，被塔尔邀请加入罗德、维西的队伍。与夏尔蒙有过交流，可能与妮娅有特殊关系。\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力，与罗德、维西关系友好。\n苍云走廊 | 位于纳斯达帝国与玛咯斯之间的战略要地，地形险要，土地肥沃，是兵家必争之地。\n纳斯达帝国 | 与马咯斯王国处于战争状态，试图攻占马咯斯王国的领土。\n塔尔 | 老矮人，阻止罗德与维西的冲突，提议邀请阿利耶加入队伍，与罗德、维西关系友好。在克顿城被维西攻击。"
        },
        {
            "id": 4,
            "content": "可是，当她听完了希拉尔的话，秀眉一皱，有一丝厌烦之意，隐隐泛上心头。\n她轻轻推开希拉尔，微笑着道：“少来了，谁不知道我们希拉尔王子英俊多情，是梵心城内少女们的头号梦中情人，怎么可能如此挂念我一个异乡女子。”\n希拉尔哈哈一笑，道：“这都是无聊之人的胡言乱语，哪有此事？”\n席娜也不在意，笑了笑，岔开话题，道：“最近形势如何？”\n希拉尔前刻还纯情的脸，此时却在瞬间变得沉着。微一沉吟，道：“如今父王病重，多日仍不见好。梵心城内暗流涌动，形势极为复杂。”\n说到这里，他顿了一下，又恨恨道：“这些日子来，我算是看透了大哥的无耻行径。明明心里巴不得父王早死，却偏偏每日进宫问候，装出一幅孝子贤孙的样子，看了就有气。还有我那二哥，自以为在玛咯斯会战中损失最少，立下大功，整日在城中飞扬跋扈，一幅王位非我莫属的样子，就连他手下那群狐群狗党也嚣张的很。”\n席娜一皱眉，直接道：“你呢，你是什么态度？”\n希拉尔道：“我一直保持低调。眼下局势错综复杂，各方势力都在彼此试探争斗。我以为不能做出头鸟。而且，我也想等你回来一起商量对策。”\n席娜望着他英俊的脸，在心里叹了口气，口里却道：“你的做法很对。眼下局势不明，我们还是低调些好。以我看来，你大哥二哥之间，关系日益紧张，均视对方为最大竞争对手，实际情况也的确如此。在这种情况下，你不妨找个机会，放出风声，言明你再无意争夺王位。”\n希拉尔悚然一惊，道：“你要我如此说话？”\n席娜点头道：“不错。如此一来，首先你可以避免受到两位兄长攻击，可保存实力；其次，你身处两雄之间，必然会受到双方的拉拢邀请，以图壮大声势，增强实力，这也是我们发展实力同时探听敌人实力的绝好机会。最后，”她瞄了希拉尔一眼，重复道：“最后，就是你父王的问题了。”\n希拉尔一愣，道：“我父王？”\n席娜冷笑一声，道：“莫非你真当你父王死了不成？你千万不要忘记，如今纳斯达帝国的皇帝还是你父王巴兹陛下。而且据我所知，纵然近日里重病缠身，他依然坚持批改奏章，处理朝政。他只要一天还活这而且没有老糊涂，就一天是这个国家的最高权力者。你收敛自己的行径，对你在你父王心目中的形象大有好处。你莫看你大哥这般殷勤，以我看来，未必会有什么效果。想你父王何等英明，阅人无数，如何看不破这些伎俩？倒是你耐下性子，老实做人，我看还有些希望。”\n希拉尔恍然大悟，上前紧紧握住席娜双手，道：“我怎么就没想到这些，席娜，我就知道以你聪明才智，必可助我成功。”\n席娜淡淡一笑，从他手心抽出双手，轻摇小扇，昏暗光线中，那一道起伏不定的淡绿光芒，轻轻闪动，动人心魄。\n“当初我既决意助你，自当竭尽所能，你不必在乎些什么。不过你能听进我的话，我还是很高兴的。好了，夜色已深，我劳累多日，想休息一下。”\n希拉尔愣了一下，张开口正想说些什么，转眼看到席娜那美丽容颜，忽地一笑，点了点头，低声叮嘱几句，走出门去，顺便把门也带上了。\n天色在此刻完全暗了下来。\n听着他的脚步声渐远渐无声，席娜一点一点的放松自己，那层美丽耀眼的光环逐渐褪色，被疲倦所取代。\n那从内心深处泛起的，无奈的，寂寞的，孤单的，深深而不可言状的疲倦啊！\n“小姐。”门外突然响起了一个男人低沉而小心的声音。\n席娜霍然回头，脸色煞白，目有怒意，望去竟有几分狰狞之色。\n一向平静从容的她，此刻竟散发出浓烈杀意，穿过门墙，锁在那男子身上。\n那男子声音一窒，明显感到了不对，话声中越发小心，但再不犹豫，生怕迟一刻就会有大祸临头的样子，立刻道：“小姐，你派去寻找阿利耶的探子有消息回来了。”\n席娜怒意顿消，追问道：“如何？”\n那男子道：“据飞鸽传信，阿利耶目前身在克顿城。”\n席娜一惊，道：“克顿城？”\n那男子道：“是。而且那探子亲眼看到他和暗黑法师夏尔蒙在一间小酒店理进行接触，并在三日后进入了公爵府。”\n席娜怔怔出神，半晌才道：“没了么？”\n那男子道：“没了，就这么多。”\n席娜点了点头，道：“好，你下去吧。”\n那男子从声音里都听得出如获大赦的心情，道：“是。”说着，迅速走开了去。\n席娜独自站在越发浓重的夜色中，许久，她才低低笑道：“嘿嘿，阿利耶表哥，我找了你这么久，想不到你的眼光竟和我一样啊！”\n说到这里，她心中忽有所感，走到窗前，向外望去。\n只见窗外一片黑暗。\n那浓浓而来其势难挡的黑暗！\n她突然想到了那一身黑袍脸色苍白手持暗黑法杖站立于清心湖畔的暗黑法师。\n席娜并不知道，其实她此刻的心情，和数日前夏尔蒙因看到青瞳眼睛而想到她的情景，十分的相似。\n※※※※※\n纳斯达帝国，克顿城。\n暗黑法师缓缓走过长廊，走向他那间孤独的小屋。\n夜色渐深，黑暗逐渐来临。\n在刚才的联合会议上，阿利耶和他手下的高级将领们见了面，众人大都没有什么反应，只是他注意到艾尔文的脸色却有点不大正常。\n关于这个叫阿利耶的男子，他没有说出他的来历，而塔尔似乎也在刻意回避这个问题，虽然可以看出有些歉意，但还是没有说。不过暗黑法师也没有去问，对他来说，也许才能才是第一位的。\n至于那些世俗看法，又有什么人的名声比他更差呢？\n他在心里苦笑了一声，脸上却依旧是那般苍白不动声色，向前走去。\n身后，有幽幽的绿芒闪动。\n青瞳在黑暗深处凝视着他。\n走过了长廊，走过了黑暗，他来到了小屋前。\n四周寂静，连虫鸣声似乎也远离了这个男子。\n他抬头看了看天色，忽然心里有熟悉而说不出的情绪掠过。\n那被黑暗包围的岁月，常常面对着自己影子的人啊，在这般熟悉的夜色中，却还是感觉到了寂寞。\n曾经，他以为已经麻木。\n他推开门，走了进去。\n却忘了关门。\n青瞳站在远处，望着那门里的一点白光，远远的，倒影在她淡绿色的眼中，却如燃烧的***！\n突然，她浑身一震，一阵战栗掠过全身，以至于她全身发抖，忍不住握紧了双拳。\n她淡绿色的眼甚至隐隐有血红光芒！\n远处，屋中，暗黑法师在桌旁坐下，沉吟一会后，从怀中拿出一个扁平物体，放在桌面。\n那是冥神达斯的面具……",
            "summary": "国王巴兹病重，两个儿子希拉尔和艾尔文暗中争权。希拉尔等待异乡女子席娜归来，共同商议对策。席娜建议希拉尔保持低调，避免受到两位兄长攻击，以便在复杂的局势中发展实力。希拉尔听从席娜的建议，决定放出风声，表示不再争夺王位。与此同时，席娜得知阿利耶目前在克顿城，与暗黑法师夏尔蒙接触并进入公爵府。",
            "characters_in_summary": [
                "希拉尔",
                "艾尔文",
                "巴兹",
                "席娜",
                "阿利耶",
                "夏尔蒙"
            ],
            "entity_info": "希拉尔 | 马咯斯王国的王子，与席娜关系亲密\n艾尔文 | 黄蜂军团的军团长，纳斯达贵族，二十九岁，与巴兹有敌对关系，反对夏尔蒙的掠夺行为\n巴兹 | 纳斯达帝国的皇帝，克里斯汀的父亲，病重中，与夏尔蒙、拉曼关系未知\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知；与希拉尔王子关系亲密\n阿利耶 | 神秘的男子，可能是冥神达斯的后代，拥有强大的力量，被塔尔邀请加入罗德、维西的队伍。与夏尔蒙有过交流，可能与妮娅有特殊关系\n夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力，与罗德、维西关系友好\n梵心城 | 纳斯达帝国的首都，位于纳斯达帝国境内。"
        }
    ]
}