{
    "chapter_title": "第五十三章  谎言 ",
    "chapter_summary": "夏尔蒙与席娜重逢并谈论了各自的生活和近况。席娜表达了想要参观夏尔蒙的花园的愿望，而罗德试图接近席娜，但被阿利耶阻止。席娜认出了青瞳是暗黑骑士团的军团长，并与她亲切交谈。整个场景充满了温馨和友好的氛围。席娜告诉夏尔蒙希拉尔王子向他问好，夏尔蒙表示感激并承诺回到梵心后拜访。他们的谈话逐渐涉及到帝都的立嗣问题，夏尔蒙表示这是皇帝的家事，他不宜多说。随后，席娜和夏尔蒙来到一个美丽的花园，席娜称赞花园的美丽并提到爱花之人多为心地善良，气质高雅。然而，夏尔蒙表示他讨厌花。席娜询问夏尔蒙对她了解多少，并提到了她的身份——五国联盟中的亚克格里布王国的奥古斯都家族成员。夏尔蒙对此表示惊讶，并表示这是他的荣幸。接着，席娜提出了一个请求，希望与夏尔蒙在军队装备方面进行合作。席娜（纳斯达帝国奥古斯都家族成员）请求夏尔蒙（纳斯达帝国的将领）帮助她的家族解决一些问题，包括在苍云走廊的贸易、家族在纳斯达帝国的声誉以及家族的一件宝物（传说中的“黑暗盔甲”）。夏尔蒙表示需要考虑这些请求。同时，巴兹国王与儿子乌勒讨论关于半兽人族迁移的问题，希丽娅提议亲自去克顿城见暗黑法师。",
    "characters_in_summary": [
        "夏尔蒙",
        "席娜",
        "罗德",
        "阿利耶",
        "青瞳",
        "希拉尔王子",
        "巴兹国王",
        "乌勒",
        "希丽娅",
        "暗黑法师",
        "梵心",
        "克顿城"
    ],
    "pre_entity_info": "夏尔蒙 | 纳斯达帝国的将领，与玛咯斯方面的通商；与杰拉特存在合作关系；与青瞳关系友好；与暗黑法师商议战略。\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知；与希拉尔王子关系亲密\n罗德 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与维西关系友好；在剧情中与维西关系友好。阻止维西对塔尔的攻击。在克顿城与维西、塔尔发生冲突。\n阿利耶 | 神秘的男子，可能是冥神达斯的后代，拥有强大的力量，被塔尔邀请加入罗德、维西的队伍；与夏尔蒙有过交流，可能与妮娅有特殊关系。\n青瞳 | 可能居住在克顿城，与夏尔蒙关系友好，试图抢夺冥神面具。\n希丽娅 | 纳斯达帝国三王子，与拉凯尔共同讨论对抗克顿城的暴乱军，感激席娜的帮助，与克里斯汀友好交往，与克利姆王子关系良好\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略。\n梵心 | 纳斯达帝国的大城市，克里斯汀被留在梵心监国\n克顿城 | 苍云集团的高官们聚集在此，举目北望；半兽人一族的族长杰拉特及其子费尔与夏尔蒙存在合作关系；青瞳与夏尔蒙关系友好，试图抢夺冥神面具；暗黑法师可能与暴乱军有关联，与夏尔蒙等人商议战略。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "夏尔蒙回复冷静，面上露出笑容，道：“真是稀客啊。梵心一别，不知不觉已过半年，你可好么？”\n席娜小扇轻轻扇动，微笑道：“好，一切都好。半年不见，夏尔蒙先生风采更胜往日，手握重权，为国戍边，想必日后飞黄腾达，不在话下。”\n夏尔蒙心下一凛，他此刻身为苍云集团总将，身份公爵，放眼纳斯达，几乎已是位及人臣。“飞黄腾达”之意，令人捉摸不透。\n心下念头翻转，但黑袍男子面色如常，含笑道：“小姐说笑了。我身受陛下厚恩，自当尽心竭力以报陛下。飞黄腾达之事，从未想过。”\n席娜眼波如水，在暗黑法师身上流转，清凉之意，隐隐而来。只见她淡淡一笑，岔开话题，道：“眼下春光明媚，早听说先生府上花园里春意满园，不知可否参观一下？”\n夏尔蒙微笑侧身，做了个请的姿势。不料罗德见自从夏尔蒙进来之后，席娜便始终与他说话，连眼睛也不斜上一斜，便往前走去，口中道：“说到花园，这里再无人比我更熟悉了，不如让我为你……”\n他的话突然中断，在他面前出现了阿利耶，只见阿利耶和颜悦色，微笑道：“罗德先生，席娜小姐远道而来，只怕还有些公事和夏尔蒙大人商量，不如且让他们二人独处，如何？”\n罗德自阿利耶加入苍云集团后，就对他有些说不出的害怕。眼下一听，心中愤怒，正要开口反驳，却见阿利耶笑容中一双眼里却有针般尖锐目光，心里咯噔一下，什么话都窒在了口中。\n席娜看了看阿利耶，忽地向夏尔蒙道：“这位先生气宇轩昂，前番在梵心城却未见过，不知可是你新收的得力部下么？”\n夏尔蒙看了阿利耶一眼，只见他神色从容，面含微笑，站立在原地也不言语，乃道：“他是个人才。”\n席娜目光一闪，小扇似乎也停了一下，道：“哦，居然能得到夏尔蒙先生的夸奖，”说着，她转头看着阿利耶，继续道：“看来你果然不简单啊。”\n阿利耶淡淡一笑，道：“大人他过奖了。在下平庸之辈，得大人赏识，是我的荣幸。”\n席娜深深看了他一眼，嘴边微露笑容，转身向外走去。夏尔蒙跟在其后，就要跨出门栏时，她又停下了脚步。\n“这不是上次梵心街头的那位姐妹么？”她有些吃惊地看着青瞳。\n不知怎么，望着这清秀女子看来的目光，青瞳竟下意识地一缩身子，仿佛要躲避痛苦回忆一般。夏尔蒙正要开口，却又听席娜道：“咦，你的眼睛？”她恍然大悟，“莫非你便是最近新上任的‘暗黑骑士团’的军团长青瞳小姐？”\n夏尔蒙看见席娜询问的目光，点了点头。\n席娜立刻露出亲切笑容，满心欢喜地走上前，用左手轻拍青瞳肩膀。青瞳本要躲闪，忽见暗黑法师看来的目光，不知怎么便站立不动。\n“恭喜你啊，青瞳。当初夏尔蒙先生慧眼识才，救你于水深火热之中。”说到这里，她忽然发觉掌下的肩膀有轻微的颤抖，仿佛正在忍耐什么，立刻放手笑道：“今后你可要好好报答他哦！”\n其实当初出钱买下青瞳的是席娜本人，但她说话间竟似乎把此事完全忘却一般。\n青瞳听到了“好好报答”四字，身子一震，目光忍不住向暗黑法师看去。\n深深的眼眸，如碧绿的大海，倒影着那黑色身影，一直映入了灵魂。\n只是，黑袍男子却正好转过身子，面对席娜，微笑道：“小姐，请。”\n席娜瞄了一眼青瞳，也不言语，微笑着向门外走去。暗黑法师和她并排而出。\n青瞳望着他们并行的背影，嘴角微微有些发白，竟没有跟出。\n大厅里，忽然陷入了沉默。\n※※※※※\n精巧的回廊，曲曲折折，向前延伸。\n两个人顺着回廊，向前走着。\n微风徐来，有春天花的香味，草的清新，如情人温柔的臂弯，轻拥你入怀。阳光斜照，也仿佛慵懒无力，薄薄依在栏杆，在地上轻轻划出一条线，这边是影，那边光亮。\n她一袭青衫，漫步行走于那光影之间，阳光轻拍她雪白肌肤，有淡淡红晕。从侧面看去，那盈盈眼波似水，似解人意，却欲语还羞。",
            "summary": "夏尔蒙与席娜重逢，谈论各自的生活和近况。席娜提到想参观夏尔蒙的花园，而罗德则试图接近席娜，却被阿利耶阻止。随后，席娜认出青瞳是暗黑骑士团的军团长，与她亲切交谈。整个场景充满了温馨和友好的氛围。",
            "characters_in_summary": [
                "夏尔蒙",
                "席娜",
                "罗德",
                "阿利耶",
                "青瞳"
            ],
            "entity_info": "夏尔蒙 | 纳斯达帝国的将领，与玛咯斯方面的通商；与杰拉特存在合作关系；与青瞳关系友好；与暗黑法师商议战略。\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知；与希拉尔王子关系亲密\n罗德 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与维西关系友好；在剧情中与维西关系友好。阻止维西对塔尔的攻击。在克顿城与维西、塔尔发生冲突。\n阿利耶 | 神秘的男子，可能是冥神达斯的后代，拥有强大的力量，被塔尔邀请加入罗德、维西的队伍；与夏尔蒙有过交流，可能与妮娅有特殊关系。\n青瞳 | 可能居住在克顿城，与夏尔蒙关系友好，试图抢夺冥神面具。\n克顿城 | 苍云集团的高官们聚集在此，举目北望；半兽人一族的族长杰拉特及其子费尔与夏尔蒙存在合作关系；青瞳与夏尔蒙关系友好，试图抢夺冥神面具；暗黑法师可能与暴乱军有关联，与夏尔蒙等人商议战略。\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略。"
        },
        {
            "id": 1,
            "content": "回廊中，一时无声。只是天地间不知名处，有鸟声清脆，远远传来，如倾如诉。\n那淡绿小扇，轻轻摇出，扇出缕缕丝丝凉风，吹动她乌黑秀发，在脸畔飘动，有未知幽香，轻漫于空气中。\n春天，可是个温柔的季节么？\n就连暗黑法师的眼睛，此刻也这般纯净，这般清澈。\n“夏尔蒙。”席娜开了口，打破了沉默。她直呼名字的话语，令人有异样感受。\n黑袍男子向她看去。\n只见她笑颜如花，清艳照人，徐徐道：“希拉尔王子向你问好。”\n那一把现实之刃，一刀斩断了春天！\n夏尔蒙瞳孔微微收缩，眼神瞬间深如大海，不可见底。只听他道：“多谢殿下挂念，请席娜小姐也替我向殿下问好。待有日回到梵心，夏尔蒙必定登门拜访。”\n他微笑着说，只是那看似热情的笑容，却仿佛冻僵了整个春天。\n席娜恍若不觉，微笑点头，道：“你太客气了。其实希拉尔殿下对先生你仰慕已久，上次在梵心相见，时日太短，琐事太多，不及与先生详谈，殿下常引以为恨。若先生回到梵心，不消说，殿下他肯定是第一位前来拜访之人。”\n夏尔蒙眼中精光一闪即没，道：“多谢殿下抬爱，我实在受之有愧。其实论才能气度，我远不及拉曼伯父。他老人家现正在梵心城，殿下何不找他谈谈，想必会有所得。”\n席娜微怔，旋笑道：“拉曼大人与你都是帝国名将，国之栋梁，希拉尔殿下对他老人家也是敬慕不已的。只是如今拉曼大人深居简出，除了陛下召见，寻常访客大都不见。殿下本欲拜访，但主人不乐，只得作罢。”\n夏尔蒙心下一惊，片刻间已对帝都形势明白了七八分，脑中念头急转，口中却笑道：“拉曼伯父他**清净，长年身处军营前线，想来对梵心城中生活方式还不大适应。假以时日，当有改观。”\n席娜看了黑袍男子一眼，笑了笑，突然问道：“当今巴兹陛下年岁已高，但世子之位，空悬多年。至今仍不见陛下有立嗣之意，朝野上下对此议论纷纷，人心浮动。夏尔蒙先生深得陛下器重，却不知对此有何看法？”\n夏尔蒙心中又是一惊，只觉得席娜语锋越来越利。但他是何等样人，权衡利弊后立刻答道：“此为陛下家事，我虽蒙陛下青睐有加，仍不宜多说。”\n说到这里，他顿了一下，目光炯炯，望着席娜，道：“立嗣之事，是陛下大忌，朝野上下无人不知。小姐今日以此问我，不知有何原因么？”\n席娜眼波一转，微微一笑，却不言语，径直向前走去。\n夏尔蒙看着她窈窕身姿，俏丽背影，眼中肃杀警惕之色，越来越重。",
            "summary": "席娜告诉暗黑法师夏尔蒙，希拉尔王子向他问好。夏尔蒙表示感激并承诺回到梵心后拜访。然而，他们的谈话逐渐涉及到帝都的立嗣问题，夏尔蒙感到席娜的意图，表示这是皇帝的家事，他不宜多说。",
            "characters_in_summary": [
                "席娜",
                "暗黑法师夏尔蒙",
                "希拉尔王子",
                "梵心",
                "帝都"
            ],
            "entity_info": "席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知；与希拉尔王子关系亲密\n梵心 | 纳斯达帝国的大城市，克里斯汀被留在梵心监国\n夏尔蒙 | 纳斯达帝国的将领，与玛咯斯方面的通商；与杰拉特存在合作关系；与青瞳关系友好；与暗黑法师商议战略。\n罗德 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与维西关系友好；在剧情中与维西关系友好。阻止维西对塔尔的攻击。在克顿城与维西、塔尔发生冲突。\n阿利耶 | 可能是冥神达斯的后代，拥有强大的力量，被塔尔邀请加入罗德、维西的队伍；与夏尔蒙有过交流，可能与妮娅有特殊关系。\n青瞳 | 可能居住在克顿城，与夏尔蒙关系友好，试图抢夺冥神面具。"
        },
        {
            "id": 2,
            "content": "二人走过几个转弯，便到了花园入口。一进花园，空气中香味顿时浓蕴了起来。举目望去，春风吹拂下，满园鲜花随风晃动，如痴狂舞者，尽情演出。\n“好美啊！”席娜走在花间小径，赞赏道。\n“这里是前玛咯斯戍边大将军托兰的宅邸，据说他喜爱花卉，这才精心栽培了这片花园。”\n席娜转头笑道：“听老人说，爱花之人多心地善良，气质高雅。你把这片花园保护得这般完好，想必也是个好人吧？”\n夏尔蒙对身旁动人的笑容无动于衷，淡淡道：“我讨厌花。”\n席娜怔了一下，看着暗黑法师。见他神色如常，并无戏谑之意。感觉到她的目光，夏尔蒙向她看去，二人的视线在空中一接触，席娜便把眼神移到前方，缓步走去，道：“夏尔蒙先生，你认识我有多久了？”\n暗黑法师一怔，道：“应该有半年了吧。”\n席娜含笑道：“那不知先生你对我了解多少，有何印象呢？”\n夏尔蒙微笑道：“席娜小姐天生丽质，才能出众，远胜于我。在下是钦佩不已的。”\n席娜摇了摇头，道：“你太过奖了。好了，现在公事暂且不说，不如说些私事罢。”\n“私事？”夏尔蒙愣了一下。\n席娜道：“我是五国联盟里的亚克格里布王国人氏，属于奥古斯都家族。相信你一定听过这个名字吧？”\n“奥古斯都家族？”冷静如暗黑法师也不禁动容。\n五国联盟顾名思义，由五个国家组成，分别为亚克格里布，格多纳，埃塔诺，库普和圣桑多夫。其中以亚克格里布王国国力最强，为五国联盟核心。\n五国联盟地处大陆中心地带的双湖平原，这里土地肥沃，交通便利，平原中心有相邻两个大湖——“无忧湖”和“观月湖”。双湖平原即由此得名\n五国联盟是鱼米之乡，粮食产量自己自足，但他们却以商业立国，利用得天独厚的地理位置，周旋于四大强国间。几百年来，财富大量累积，天下巨富几乎尽在此地。\n有钱便自然要权，有权又为赚更多的钱提供了保证。几百年来，五国联盟中逐渐出现了少数豪富家族，掌握国家命脉，权势之大，不稍逊于各国君主，甚至达到了知其家族而不知国王的地步。\n奥古斯都家族，便是这豪富中的豪富，权臣中的权臣。\n奥古斯都家族三百年前兴起，以贩卖双湖鱼类起家，大约一百五十年前，当时家主雄才大略，干冒奇险，看准大陆强国间争战难休，转做高风险但更高利润的军火生意，就此大发特发，财富滚滚而来。至今已是**大陆第一巨富家族，掌握了亚克格里布王国政权，使原来的亚克格里布王家成为名副其实的傀儡。甚至有人认为，这个家族还掌握着五国联盟的对外政略方向。\n同时，奥古斯都家族的主业是关系极大的军火生意，与四大强国都有生意来往，在金钱攻势之下，甚至在四大强国之内，潜势力亦是庞大无比。\n夏尔蒙转眼间已从席娜的背景想到了她与希拉尔王子的关系，对奥古斯都家族势力延伸之广，暗自心惊。但口中却道：“久仰大名，奥古斯都家族大名响彻**大陆，我如何不知？想不到席娜小姐系出名门。”\n席娜在心中把“系出名门”四字读了一遍，冷冷一笑，忽又警觉，微笑道：“夏尔蒙先生你崛起时间不过半年，却已名动天下，家族长老对先生才华敬佩不已。在得知我和先生有数面之缘，遂命我代表家族前来与先生结交，还望先生不弃。”\n夏尔蒙把席娜面色变化看在眼里，心里一动，也不说破，道：“小姐哪里话，这是我的荣幸。却不知可有什么需要我效劳的么？”\n席娜摇头道：“你太客气了。不过我们倒真是有些请求，要夏尔蒙先生多多帮忙。”\n夏尔蒙道：“请说。”\n席娜道：“我们以军火生意为主，而夏尔蒙先生手握重兵，这军队装备之事，我们希望与大人多多合作。”\n夏尔蒙眉头一皱，道：“还有呢？”",
            "summary": "席娜和夏尔蒙来到了一个美丽的花园。席娜称赞花园的美丽，并提到爱花之人多为心地善良，气质高雅。然而，夏尔蒙却表示他讨厌花。随后，席娜询问夏尔蒙对她了解多少，并提到了她的身份——五国联盟中的亚克格里布王国的奥古斯都家族成员。夏尔蒙对此表示惊讶，并表示这是他的荣幸。接着，席娜提出了一个请求，希望与夏尔蒙在军队装备方面进行合作。",
            "characters_in_summary": [
                "席娜",
                "夏尔蒙",
                "美丽花园",
                "五国联盟",
                "亚克格里布王国",
                "奥古斯都家族"
            ],
            "entity_info": "席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知；与希拉尔王子关系亲密\n夏尔蒙 | 纳斯达帝国的将领，与玛咯斯方面的通商；与杰拉特存在合作关系；与青瞳关系友好；与暗黑法师商议战略。\n奥古斯都家族 | 纳斯达帝国的一个大家族，与玛咯斯王国、布鲁斯王国等有政治经济往来\n梵心 | 纳斯达帝国的大城市，克里斯汀被留在梵心监国\n罗德 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与维西关系友好；在剧情中与维西关系友好。阻止维西对塔尔的攻击。在克顿城与维西、塔尔发生冲突。\n阿利耶 | 可能是冥神达斯的后代，拥有强大的力量，被塔尔邀请加入罗德、维西的队伍；与夏尔蒙有过交流，可能与妮娅有特殊关系。"
        },
        {
            "id": 3,
            "content": "席娜道：“苍云走廊地扼咽喉，是纳斯达和玛咯斯两国间唯一通道。由此运送货物来往于两国，比起绕道双湖平原，运费相差太大。所以我们若有需要，还望夏尔蒙先生高抬贵手。”\n夏尔蒙看了她一眼，道：“什么货物？”\n席娜神色如常，道：“都是我们家族外系一些伙计做的小买卖，如粮食，木材一类。本来没什么大不了的，但大家是一家人，也要照顾一下，所以也要拜托你了。”\n夏尔蒙不置可否，道：“还有呢？”\n席娜道：“最后，我们与贵国生意往来已有多年，大家彼此合作愉快。但近日来梵心城里一些大人们对我们有些意见，几次上书巴兹陛下，对我们横加污蔑，说什么我们在纳斯达帝国势力日盛又常贿赂王公大臣，不可不防。”\n夏尔蒙微微一笑，道：“竟有此事？”\n席娜道：“不错。此事令人头痛万分，家族长老亦忧心忡忡，担心如此下去，会导致我们和贵国关系受损。而以夏尔蒙先生之才，必定目光如炬，知我奥古斯都家族一片真心，决无他意。”\n夏尔蒙不为所动，淡淡道：“多谢长老赞赏，我担当不起。只是我戍守边城，远离梵心，只怕帮不了你们了。”\n席娜嫣然一笑，如春风轻拂，道：“你太谦虚了，眼下谁不知夏尔蒙先生你手握重权，深得巴兹陛下信重，权势炙手可热。我们不敢多求，只盼先生有日回京，在陛下面前为我们美言几句，奥古斯都家族便感激不尽。若有幸得先生你眷顾保护，我们铭于五内，必有厚谢。”\n夏尔蒙目光一闪，微一沉吟，道：“这些都非小事，请容我考虑一下。”\n席娜点头道：“本该如此。但军队装备方面，我们从事多年，自信无人可及，先生大可询问。至于其他两事，奥古斯都家族对先生是肝胆相见，诚心结交，请先生勿疑。家族长老为表诚心，特命我将一件家传宝物送于先生，以做见面之礼，表我诚意。”\n夏尔蒙一愣，道：“宝物？”\n席娜微笑道：“正是。而且此物与先生之名正好相配，简直天造地设一般。我已命人放在门房处，请先生五勿推却。”\n“哦，什么宝物，竟如此适合我么？”\n席娜看着他，低声一笑，道：“先生可知传说中的‘魔神装备’？”\n夏尔蒙身子一震，眼中精光大盛，但口中却立刻道：“不知，请赐教。”\n席娜声音忽转低沉，道：“魔神即冥神别称。传说上古时候，冥神达斯桀骜不逊，引起众神公愤，围攻达斯。冥神遂命紫瞳族造‘冥神面具’，矮人族造‘黑暗盔甲’，而他自己更亲手锻造了魔剑‘伤心’，这三件异宝即合称为‘魔神装备’。据说达斯持此三宝独战五大天神，竟支撑了十天十夜，方才落败，被镇于九幽之下，永世不得翻生。”\n暗黑法师长出了一口气，面容恢复冷静，道：“这是野史传说，无稽之谈，不足为信。”\n席娜微笑道：“是，世间俗人，多人云亦云，这才有无数传说。只是不论传说真假，我奥古斯都家族都有一件异宝，请先生笑纳。”\n夏尔蒙直盯着席娜，道：“莫非便是……”\n席娜截道：“不错，便是‘黑暗盔甲’。”\n纳斯达帝国，梵心城。\n皇宫，巴兹寝室。\n年老的皇帝半卧于床，靠在柔软的床垫上，不时发出轻微的咳嗽声。\n一阵轻咳过后，他苍白的脸返起了淡淡红晕，显得因用力而疲倦。他放下手里的奏章，低头沉思。不经意间，忽闻到一股苦涩药味，巴兹一皱眉，抬眼望去，见那一双芊芊素手，捧着盛着灰褐药液的碗，递到跟前。\n“父王，你该吃药了。”希丽娅在床畔坐下，道。\n巴兹微微纳斯达帝国点头，叹道：“我一病半年，几乎都要成了药罐子了。”\n希丽娅微笑道：“你老人家喝下这碗药，这病不出几日便好了。”\n巴兹哑然失笑，正欲说话，忽听门外侍者道：“陛下，乌勒王子求见。”\n希丽娅“咦”了一声，巴兹皱眉道：“这倒少见，他居然也会来看我。”说着提高声音对外边道：“让他进来吧。”\n侍者应了一声，便去通报。不一会，乌勒王子高大的身影出现在了门口。\n希丽娅把药放在一旁小桌上，走到一边。乌勒向她看了一眼，点了点头，算是打过了招呼。然后上前向巴兹行礼，道：“父王，你身体可好么？”\n巴兹嘴角露出一丝微笑，道：“我很好，你起来吧。”\n乌勒依言站起，目光往床头一大堆奏章瞄了一眼，道：“父王，你身体不适，就不要如此辛劳了。若你信得过孩儿，我愿为父王分忧。”\n巴兹看了他一眼，淡淡道：“不必了，我身体还好。”顿了一下，又道：“你今日前来，有什么事吗？”\n乌勒道：“正是。我日前接到一个重要情报，关系我国安危，特来禀告父王。”\n巴兹一扬眉，道：“哦，竟有此事，你说！”\n乌勒道：“是。我收到消息，苍云集团总将夏尔蒙公爵今日竟不经朝廷允许，私自让半兽人族举族迁移到苍云走廊，视我纳斯达朝廷如无物，狼子野心，清晰可见。”\n巴兹居然脸色不变，道：“便是此事？”\n乌勒道：“不错。父王，夏尔蒙此人阴沉险恶，除了此事，近日他还连下命令，掌握财权，改组人事，以亲信掌握军队。我们再不行动，只怕养虎成患。”\n巴兹微一沉吟，道：“那以你之见，我们该如何行事？”\n乌勒精神一振，道：“父王，对此我早已考虑过了。我们令夏尔蒙回京述职。若他来，则软禁于京，给他个闲职，另以忠心臣子取代其位；若不来，册反叛之意确凿无疑，我们当立刻发兵征讨，以绝后患。”",
            "summary": "席娜（纳斯达帝国奥古斯都家族成员）请求夏尔蒙（纳斯达帝国的将领）帮助她的家族解决一些问题，包括在苍云走廊的贸易、家族在纳斯达帝国的声誉以及家族的一件宝物（传说中的“黑暗盔甲”）。夏尔蒙表示需要考虑这些请求。",
            "characters_in_summary": [
                "席娜",
                "夏尔蒙",
                "纳斯达帝国",
                "奥古斯都家族",
                "苍云走廊"
            ],
            "entity_info": "席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知；与希拉尔王子关系亲密\n夏尔蒙 | 纳斯达帝国的将领，与玛咯斯方面的通商；与杰拉特存在合作关系；与青瞳关系友好；与暗黑法师商议战略。\n纳斯达帝国 | 夏尔蒙的所属国家，与玛咯斯王国进行贸易往来\n奥古斯都家族 | 纳斯达帝国的一个大家族，与玛咯斯王国、布鲁斯王国等有政治经济往来\n苍云走廊 | 位于纳斯达帝国与玛咯斯之间的战略要地，地形险要，土地肥沃，是兵家必争之地。\n梵心 | 纳斯达帝国的大城市，克里斯汀被留在梵心监国\n罗德 | 与夏尔蒙关系友好；在剧情中与夏尔蒙关系友好。与维西关系友好；在剧情中与维西关系友好。阻止维西对塔尔的攻击。在克顿城与维西、塔尔发生冲突。"
        },
        {
            "id": 4,
            "content": "巴兹看了看儿子那充满自信的脸，心里叹了一口气，道：“就这样了？”\n乌勒道：“正是。若他不来，儿臣愿统领大军，伐此无义不忠之人。”\n巴兹冷冷一笑，正要说话，忽地胸口一阵疼痛，不由自主地剧烈咳嗽起来。一旁的希丽娅吃了一惊，连忙上前坐在巴兹身旁，用手轻拍他的后背。\n巴兹的脸因剧烈咳嗽而涨红，一时竟说不出话来，便把手伸往一旁，拿了本奏章，丢给乌勒，示意他看。\n乌勒有些迷惑地接过奏章，才看了几眼，便吃了一惊，连忙从头到尾仔细看了下去。\n巴兹缓缓止住了咳嗽，长长出了一口气，感觉到胸口仍是隐隐做痛，甚至口里还有淡淡咸味。\n他的心直凉了下去，但面上依旧如故，待乌勒看完，道：“你看完了？”\n乌勒皱眉，道：“是。”\n巴兹道：“夏尔蒙公爵已于日前送来奏章，言明此事，实为收半兽人族之心，使其为我纳斯达效力。”\n乌勒脸一红，欲言又止，半晌方道：“那儿臣告退了。”\n巴兹深深看了他一眼，道：“你去吧。”\n乌勒向他行了一礼，转身离去。巴兹看着他的背影，眼里露出掩饰不住的失望。\n待乌勒的身影完全消失，希丽娅忽然道：“父王，此事并非如此简单。”\n巴兹回头，见女儿细眉微皱，微笑道：“哦，你有什么看法？”\n希丽娅道：“夏尔蒙公爵虽送来奏章，但以时间推断，他是在半兽人族迁移之日才送来。这样木已成舟，也可以说是先斩后奏。其中用意，令人琢磨不透。”\n巴兹点了点头，道：“好，你继续说。”\n希丽娅也不犹豫，道：“半兽人迁移之事，无论在政治上，军事上都有深远影响，决非一句‘以收其心’即可搪塞。但夏尔蒙公爵又送来奏章说明此事，可见他目前还不敢公然漠视朝廷和父王你。以我之见，这应该是一种试探。”\n巴兹一皱眉，道：“试探？”\n希丽娅道：“不错，夏尔蒙公爵今日所为，我也有耳闻，足见此人野心不小。但若说他要反叛朝廷，却未免言之过早。眼下我纳斯达帝国正是多事之秋，而夏尔蒙公爵更是边疆大吏，手握重兵。一个处理不好，逼反忠臣，后果不堪设想。”\n巴兹面有欣慰之色，道：“想不到你比你二哥还要明白事理。他虽勇猛善战，但做事却欠考虑。也不想想，一个苍云集团的总将，手握二十万大军之人，岂是他说换就换的？”\n希丽娅点了点头，又道：“不过话说回来，此事也不可不防。对夏尔蒙此人，我们还是小心些好。”\n巴兹看着女儿，她的美丽轻轻弥漫于空气中，令人有陶醉的感觉。他笑了笑，忽道：“那你对此事，可有什么好办法么？”\n希丽娅垂下眼睫，仿佛合上了心门。只是那心灵深处的莫名力量，却似乎蠢蠢欲动：“为了纳斯达帝国，为了父王你，孩儿愿亲身前往克顿城，见一见这名动天下的暗黑法师。”\n她睁开眼，刹那间那美丽如艳阳闪耀，光芒夺目，不可直视。",
            "summary": "巴兹国王与儿子乌勒讨论关于半兽人族迁移的问题。乌勒主张讨伐不忠之人，但巴兹提醒他要看清事情的真相。巴兹的咳嗽使他对夏尔蒙公爵的行为产生了怀疑。希丽娅认为这是一个试探，建议谨慎对待。巴兹同意希丽娅的看法，并让她想办法解决这个问题。希丽娅提议亲自去克顿城见暗黑法师。",
            "characters_in_summary": [
                "巴兹国王",
                "乌勒",
                "夏尔蒙公爵",
                "希丽娅",
                "暗黑法师",
                "克顿城"
            ],
            "entity_info": "希丽娅 | 纳斯达帝国三王子，与拉凯尔共同讨论对抗克顿城的暴乱军，感激席娜的帮助，与克里斯汀友好交往，与克利姆王子关系良好\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略。\n克顿城 | 罗德、维西、塔尔等人冲突的地方\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知；与希拉尔王子关系亲密\n夏尔蒙 | 纳斯达帝国的将领，与玛咯斯方面的通商；与杰拉特存在合作关系；与青瞳关系友好；与暗黑法师商议战略。\n纳斯达帝国 | 纳斯达帝国的首都，奥古斯都家族的居住地，夏尔蒙的驻地，与玛咯斯王国进行贸易往来，希丽娅公主在此监国\n奥古斯都家族 | 纳斯达帝国的一个大家族，与玛咯斯王国、布鲁斯王国等有政治经济往来\n苍云走廊 | 位于纳斯达帝国与玛咯斯之间的战略要地，地形险要，土地肥沃，是兵家必争之地。"
        },
        {
            "id": 5,
            "content": "※※※※※\n纳斯达帝国，克顿城。\n阿利耶向着公爵府的大厅走去，面色沉静，但仔细看去，却见他眼神闪烁不停。\n席娜的突然出现，给了他相当大的震撼。当年在奥古斯都家族中，他很早便看出了这个旁系出身的表妹外表柔弱，但城府深，心计多，决非池中之物。几年不见，果然已是家族中独当一面的人物。\n只是从她望来的眼神里，他隐隐感觉到一丝不安。\n仿佛有默契似的，他们二人在夏尔蒙面前装做了不认识的模样，但对于席娜的到来，他暗自警惕。没有人比他更明白，家族里那不可抑制的，巨大的野心。\n他们的手，已伸到克顿城里来了么？\n想到这里，他心中忽地一动，想起了暗黑法师前几天在送走席娜时，有意无意间看来的眼神，那是深不可测的一瞥。\n他在想什么呢？\n大厅就在眼前，阿利耶深吸了一口气，抛开了其他想法，走进了大厅。\n一进大厅，虽然两侧的门窗都有充足光亮进来，他还是觉得眼前一暗。\n那黑袍男子负手而立，背对着他。青瞳站在角落。\n而在大厅中央，罗德等人围在几个箱子旁，兴高采烈。\n“呵呵，席娜小姐真是好人啊，才几天工夫，又送来了礼品。”维西咧着嘴笑道。\n“就是，就是，不过对我们这么好，说来有些奇怪呀！”罗德忽然一幅深沉地道，然后看了看阿利耶。\n阿利耶笑了笑，道：“席娜小姐想必有事要求大人吧。”\n暗黑法师转过身子，看了他一眼，淡淡道：“不错，他们有事要求我帮忙，我还在考虑。”\n阿利耶目光一闪，道：“哦，那不知大人你考虑的如何了？”\n夏尔蒙反问道：“你觉得这个人值得帮么？”\n阿利耶眉头一皱，心中瞬间转过了无数念头，然后断然道：“值得。”\n暗黑法师笑了笑，忽然道：“阿利耶，你好象对席娜小姐很有好感啊？”\n阿利耶心里一跳，道：“席娜小姐原本不同于世间俗人，我觉得她是很有诚意的。”\n暗黑法师收起了笑容，来回踱了几步，道：“阿利耶，你以前见过席娜么？”\n阿利耶刹那间背上出了一片冷汗，如芒在背，但知道此时不可犹豫，沉声道：“不认识，大人，怎么了？”\n暗黑法师微微低了低头，仿佛叹了口气。\n阿利耶忽然发现青瞳不知何时移到了大厅门口，挡住了去路。而在他身前，暗黑法师缓缓抬起头，道：“你还记得那日席娜小姐初见我们时的情景吧？”\n阿利耶道：“记得。”\n暗黑法师道：“那你记得你对罗德说的话么？”\n阿利耶道：“是，我说‘席娜小姐远道而来，想必和大人有要事相谈，不如让他们独处’。”\n暗黑法师静静地看着他，道：“在那之前，我和席娜小姐说了三句话，罗德和她说了一句，但话里都没有提到她的名字。也就是说，我们都没有说她叫席娜，怎么你一开口就清清楚楚地叫了她的名字出来了？”\n阿利耶心里咯噔一下，头上登时见了汗。\n这时罗德在旁边冷冷道：“自从我第一次听见你的名字，便觉得有些耳熟。这次听到席娜小姐说是奥古斯都家族，立刻就想起了前几年我到五国联盟时，听到过这个家族里出了一个天才阿利耶，只是不知为何在短暂发光后便消失不见。没想到你跑到这里来了。”\n阿利耶默然。\n暗黑法师缓缓向他走去，手边的暗黑法杖逐渐开始闪亮，道：“你可以给我一个解释么，阿利耶？”\n阿利耶只觉得前方那无形的黑暗之力逐渐腾起，迎面而来。而在身后，青瞳的压力亦源源而来。\n人生，要怎样选择呢？",
            "summary": "阿利耶与暗黑法师夏尔蒙见面。席娜突然出现，让阿利耶感到震惊。他们讨论了关于席娜的目的和家族野心的问题。阿利耶表示席娜是有诚意的人，值得帮助。然而，暗黑法师质疑阿利耶与席娜的关系，引发了一系列的疑问和猜测。",
            "characters_in_summary": [
                "阿利耶",
                "暗黑法师夏尔蒙",
                "席娜",
                "无明确描述"
            ],
            "entity_info": "阿利耶 | 可能是冥神达斯的后代，拥有强大的力量，被塔尔邀请加入罗德、维西的队伍；与夏尔蒙有过交流，可能与妮娅有特殊关系。\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知；与希拉尔王子关系亲密\n巴兹 | 纳斯达帝国国王，乌勒的父亲，与希丽娅关系亲密，对乌勒的决策感到失望，因咳嗽而身体不适\n希丽娅 | 纳斯达帝国公主，巴兹的女儿，与克里斯汀友好交往，关心巴兹的身体状况，主动提出去克顿城见暗黑法师\n乌勒 | 纳斯达帝国王子，巴兹的儿子，与罗德、维西、塔尔等人存在冲突，对夏尔蒙的决策有异议，与父亲巴兹关系良好\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触\n夏尔蒙 | 纳斯达帝国的将领，与玛咯斯方面的通商；与杰拉特存在合作关系；与青瞳关系友好；与暗黑法师商议战略，与希丽娅可能有接触"
        }
    ]
}