{
    "chapter_title": "第五十八章  乱局 ",
    "chapter_summary": "纳斯达帝国在与开兰军的战争中陷入困境，伊维特城被攻陷，导致守军伤亡惨重。开兰军主将埃瓦留下大军围攻托叶塞城，而本人则率军深入纳斯达腹地。纳斯达皇帝巴兹寻求对策，三王子希拉尔建议全国动员，固守梵心城等待援军。巴兹采纳希拉尔的建议，并与三位王子乌勒、克里斯汀展开讨论。乌勒主张放弃梵心城，南下打持久战；克里斯汀主张坚守梵心与敌人决战。希拉尔提议依靠苍云集团军的战斗力保卫国家。巴兹决定调动苍云集团军保卫梵心。在纳斯达帝国遭受邻国侵略时，皇帝巴兹下令全国动员，征调所有兵力保卫帝都梵心。苍云集团高层在夏尔蒙公爵府开会讨论对策，暗黑法师提出两种方案：全力回援梵心或与玛咯斯王国结盟共同抵抗。阿利耶建议发兵回援梵心，认为玛咯斯王国内部矛盾重重，不足以成为威胁。暗黑法师决定发兵回援梵心，并遇到美丽的女子席娜，她同意帮助暗黑法师，但要求得到相应的回报。",
    "characters_in_summary": [
        "纳斯达皇帝巴兹",
        "三王子希拉尔",
        "王子乌勒",
        "王子克里斯汀",
        "埃瓦",
        "开兰军主将",
        "夏尔蒙公爵",
        "暗黑法师",
        "阿利耶",
        "席娜"
    ],
    "pre_entity_info": "埃瓦 | 开兰王国的将领，克利姆的叔叔，对战争策略有独到见解\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好\n席娜 | 夏尔蒙的部下，与夏尔蒙关系友好\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展\n开兰王国 | 一个国家，位于大陆的某个地方，克利姆、希拉尔等人物都生活在这里，发生了关于权力斗争的事件\n梵心 | 纳斯达帝国的大城市，克里斯汀被留在梵心监国，梵心城是纳斯达帝国的重要城市之一，也是战争的焦点",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "纳斯达北部两个重镇，马齐拉纳拼死守住托叶塞城；但已被开兰军重创，并重重围困，危若垒卵；至于老将邓肯驻守的伊维特城，则已陷落，十五万守军死伤大半，剩余小部在邓肯率领下往梵心城方向撤退。\n这时，展现在开兰大军面前的，几乎已是毫无防备的纳斯达帝国国土。\n随之，开兰军主将埃瓦留下十五万大军围攻托叶塞城，自己则率领三十万人长驱直入，攻入纳斯达纵深腹地，势如破竹，兵锋所指，所向披靡。\n一时间整个**大陆为之震动，无数目光，或远或近，都盯着这片土地。\n※※※\n纳斯达帝国，梵心城。\n皇宫，大殿。\n巴兹苍老的脸上有病态的晕红，斜倚在宝座之上，冷冷地看着座下人心惶惶的百官，然后，他的目光落在了前排的三个儿子身上。\n相对其他臣子，这三个王子的表现还算冷静，至少没有大惊失色。克里斯汀笔直地站在那儿，眼圈明显的有些发黑，看来是没睡好觉的样子，但神色平静，偶而还抬头看巴兹一眼；身材高大的乌勒则是握紧了双拳，眼里满是愤慨之意，就像是择人而噬的野兽，然而当他看到巴兹的目光看向他时，却忽然想起什么似的，低下头去，避开了父亲的眼神。\n巴兹皱了皱眉，也没多想，又看了看希拉尔。这时看来，大殿之上倒是以这三王子最为镇静，只见他神色从容，但脸色微微有些苍白，一双眼目光炯炯，正视着巴兹，毫无躲闪之意。\n巴兹居高临下地看着，忽然心中有一种好笑却凄凉的感觉，只觉得在这庄严肃穆的大殿之上，文臣武官，竟都如戏子一般，上演着人生一幕幕悲喜剧。\n“你们，”巴兹开了口，却发现自己的声音不知何时已经沙哑，“谁能站出来，告诉我到底发生了什么事？”\n百官默然。\n克里斯汀上前一步，道：“父王，据最新军情报告，在伊维特城陷落后，开兰军在埃瓦和王子克利姆的率领下，全速南下，深入我国纵深。按这种速度，大概只要八天就可以到达梵心城了。”\n众人相顾失色。\n巴兹紧皱眉头，盯着克里斯汀看了一会，忽然“哼”了一声，道：“那你告诉我，这一战是怎么输的？”\n克里斯汀犹豫了一下，道：“根据前方探子传回的消息，战事一直都是很正常的。开兰贼子兵力胜过我军，但我军以地形优势足以抵挡，伊维特城和托叶塞城互为犄角，应该是很牢固的防御才是。儿臣实在不知道到底发生了什么事？”\n希拉尔瞄了一眼大哥，但眼光余角却发现乌勒脸色微变，虽然望向巴兹的眼中仍是愤怒之色，但还有一丝畏惧。\n希拉尔心中一动，却不明言，走上一步，朗声道：“父王，儿臣以为，现在不是追究这个问题的时候。”\n克里斯汀一皱眉，众人的眼光也随之向这个平时话语不多的弟弟看去。巴兹眯起了眼，道：“哦，那以你之见，现在应该研究什么呢？”\n希拉尔从容道：“父王，目前我纳斯达帝国正是危急关头，当务之急，是先解决开兰贼子的攻势，解了梵心之危再说。”\n巴兹合上了眼，半晌，道：“好，你说的很对。邓肯所部残兵不日即到梵心，到时我再问他不迟。眼下危机，众位爱卿，可有什么办法吗？”\n一片沉默。\n巴兹冷冷一笑，叹道：“不曾想才过半年时间，纳斯达帝国竟落到了这般田地。”\n希拉尔道：“父王，为今之计，只有全国动员，令各地部队全力勤王，救援帝都。而我们则依仗梵心高墙坚壁，固守待援。”\n“援军？”巴兹喃喃地说了一句，抬头道：“开兰现在有多少人马？”\n克里斯汀道：“保守估计，埃瓦是率领三十万人马南下，而且至少还有十五万人包围托叶塞城，一旦该城陷落，这又是生力军。另外，最近又有传闻，开兰国王弗罗斯特还打算再增兵十万。”\n“嘿嘿，六十万人吗？”巴兹心中一紧，“看来弗罗斯特是想一口吃掉我们啊！”\n目光一转，巴兹盯住了乌勒，叫道：“乌勒。”\n乌勒很明显地吓了一跳，道：“什么事，父王？”\n巴兹看着他，道：“今日都不见你说话，你有什么心事吗？”\n乌勒立刻道：“没有，父王。”",
            "summary": "纳斯达帝国与开兰军陷入战争，伊维特城被攻陷，守军伤亡惨重。开兰军主将埃瓦留下15万大军围攻托叶塞城，而自己则率领30万人深入纳斯达腹地。纳斯达皇帝巴兹在大殿上询问众臣应对策略，三王子希拉尔建议全国动员，固守梵心城等待援军。巴兹担忧开兰军的实力，决定听从希拉尔的建议。",
            "characters_in_summary": [
                "纳斯达皇帝巴兹",
                "三王子希拉尔",
                "开兰军主将埃瓦",
                "伊维特城守军",
                "托叶塞城",
                "梵心城"
            ],
            "entity_info": "梵心城 | 纳斯达帝国的首都，希丽娅的生日宴会在此举行。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展\n席娜 | 夏尔蒙的部下，与夏尔蒙关系友好\n开兰王国 | 一个国家，位于大陆的某个地方，克利姆、希拉尔等人物都生活在这里，发生了关于权力斗争的事件\n梵心 | 纳斯达帝国的大城市，克里斯汀被留在梵心监国，梵心城是纳斯达帝国的重要城市之一，也是战争的焦点"
        },
        {
            "id": 1,
            "content": "巴兹道：“好。三兄弟之中，一向以你最擅长军事，你倒说说看，对目前局势有何看法？”\n乌勒眉头紧皱，犹豫了一会，道：“父王，恕儿臣直言，在玛咯斯会战之后，我国可以依靠的精锐已经不多了，若是固守梵心待援，只怕是凶多吉少。不如我们权且放弃梵心，先行南下，与开兰贼子打持久战。相信以父王英明，迟早必可光复。”\n一时间百官失色，众人侧目。\n巴兹冷冷地盯着他，一言不发。却听克里斯汀冷笑道：“二弟果然好魄力，连纳斯达帝国历代祖先用无数心血才建设完成的梵心都可以放弃。要知道梵心城乃我纳斯达帝国的象征，一旦它陷落了，与我们亡国有何区别？”\n乌勒怒道：“时至今日，你还抱此无聊思想。只要父王在一日，纳斯达帝国就不会灭亡，就必定会卷土重来，何必在乎这一城得失？”\n克里斯汀也提高了声音，道：“可是这一城不是普通一城，而是我国帝都梵心。再说，就算放弃梵心，开兰贼子难道就会放松了吗？他们必定还要继续南下，直到消灭我们为止。而我国一向是北方强于南方，莫说是梵心，南方就连一座可靠的大城也不容易找到。到时我们拿什么抵抗开兰大军，还不如在梵心城下与开兰贼子决一死战！”\n乌勒一挑眉，正要反驳，却听到巴兹大喝一声，道：“够了！”\n众人立刻默然，大殿上一片肃静，只听见巴兹急促的喘息声。\n半晌，希拉尔小心翼翼地道：“父王，儿臣还有一事想说。”\n巴兹看了他一眼，道：“你说。”\n希拉尔道：“其实二哥刚才说我们可以依靠的精锐，应该是还有的。”\n巴兹一皱眉，道：“你是说……”\n希拉尔已然点头，道：“不错，便是苍云集团。”\n巴兹还未说话，乌勒却已抢道：“父王，此事万万不可。苍云集团军扼守咽喉要道，是我西面屏障，若轻易调动，则对玛咯斯门户洞开，岂不是前驱狼后进虎，到时腹背受敌，如何是好？”\n克里斯汀道：“父王，儿臣不同意二弟所言。当前局势万分危急，哪里还顾的上许多，一切当以梵心为重！”\n“呸！”乌勒已顾不上什么礼仪了，怒道：“鼠目寸光！你这完全是拆东墙补西墙的做法，苍云集团就一定能打败开兰大军？再有，若令苍云集团勤王梵心，必定是倾尽全力，万一，不，是一定会导致玛咯斯攻打苍云走廊，这种千载难逢的时机，兰特如何会错过？到时我军在梵心城下与开兰军血战，‘黄金骑士团’却出现于我纳斯达国土，那又如何是好？”\n巴兹瞳孔收缩，口中念了一句：“黄金骑士团！”\n希拉尔看在眼里，大声道：“父王，当断不断，必受其乱。当前局势如此危急，必定需要苍云集团的宝贵战斗力。二哥说什么前驱狼后进虎，我看是前怕狼后怕虎！黄金骑士团固然厉害，但事有轻重缓急，还是先救梵心的好。”\n乌勒手指希拉尔，圆睁双目，道：“你这是吓坏了头脑，这样会后患无穷的！”\n希拉尔不甘示弱，反唇相讥，道：“若不这样做，我们被灭国之后，哪里还谈的上什么后患！”\n乌勒大怒，热血上涌，一拳便打了过去，希拉尔见他神色愤怒，早有准备，伸手格开，立刻就要反击。群臣大哗，多人连忙上前劝阻，拉开二人，大殿之上，一片混乱。\n“住手！”一声怒吼，震住众人，只见巴兹颤巍巍站起身来，手指着三个儿子，指尖不断发抖，面色更是胀得通红，显然极为愤怒。\n众人这才回过神来，一齐跪下，不敢言语。\n巴兹目光从这些人身上一一扫过，竟无一人敢正视他。在这百官齐集的大殿上，不知怎么，这年老的皇帝却感觉空空荡荡，仿佛只有自己一人站在这高高的地方，孤单而寂寞。\n他忽然笑了笑，稳住自己渐渐老去的身体，目光向殿外眺望而去。\n远处层层宫殿之外，是蓝天白云。\n他看向远方，一直看着，恍惚中似乎见到了那个黑色身影，和他一样的孤单，站立于城墙之上。",
            "summary": "国王巴兹与三位王子乌勒、克里斯汀和希拉尔就当前局势展开激烈讨论。乌勒主张放弃梵心城，南下与敌人打持久战；克里斯汀则认为应坚守梵心，与敌人决战。希拉尔提议依靠苍云集团军的战斗力来保卫国家。巴兹决定听从希拉尔的建议，调动苍云集团军保卫梵心。",
            "characters_in_summary": [
                "国王巴兹",
                "王子乌勒",
                "王子克里斯汀",
                "王子希拉尔",
                "梵心城",
                "苍云集团军"
            ],
            "entity_info": "梵心城 | 纳斯达帝国的首都，希丽娅的生日宴会在此举行，战争焦点\n巴兹 | 纳斯达帝国国王，三个儿子的父亲，面临国家危机\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静\n乌勒 | 纳斯达帝国王子，巴兹的次子，面对国家危机表现出愤怒和畏惧\n希拉尔 | 纳斯达帝国王子，巴兹的三子，提出应对国家危机的策略\n埃瓦 | 开兰军主将，率领大军攻打纳斯达帝国"
        },
        {
            "id": 2,
            "content": "“传令下去，命令全国动员，征调一切可用之兵，勤王梵心。”那苍老的声音缓缓地从宝座之上传来。\n希拉尔犹豫了一下，终于还是问道：“父王，苍云集团那里……”\n“苍云集团那里，也一并通知了吧。”\n巴兹淡淡地道。\n※※※\n纳斯达帝国，克顿城。\n苍云集团的高级将领都聚集在夏尔蒙公爵府，研究着这突如其来的变故。\n暗黑法师站在大厅上，看着这些部下，眉头紧锁。\n这时，门外响起脚步声，阿利耶走了进来，见同僚们都已在场，向众人点了点头，算是打过了招呼，然后向夏尔蒙道：“大人，已把希丽娅公主殿下和特雷斯王子送回行馆了。”\n夏尔蒙点头，道：“好，你也坐下吧。”\n待阿利耶在自己座位上坐下，暗黑法师再次向在座众人看去，杰夫、青瞳、杰拉特、艾尔文和阿利耶，这五个人加上自己，便是苍云集团的领导阶层了。\n“你们都已经知道发生什么事情了，”暗黑法师低沉的声音在大厅中回响起来，“按军情报告来说，开兰是在两日前攻破我国北部防线，如果他们全力南下，大概只要八天，便可到达帝都梵心。情况紧急，诸位可有什么意见，请说。”\n艾尔文第一个站起身来，大声道：“大人，属下以为，梵心城是我纳斯达帝国心脏，数百年来都是纳斯达帝国的象征，而且陛下和皇室成员都在梵心，万一有个意外，后果不堪设想，只怕纳斯达帝国就此灭亡。所以末将以为，我们要全力回援梵心，与开兰贼子决一死战，保卫巴兹陛下和帝都梵心。”\n暗黑法师深深吸了口气，微微点了点头，示意艾尔文坐下，道：“其他人还有什么意见吗？”\n杰夫犹豫了一下，终于还是道：“大人，我还有个担忧。”\n暗黑法师看了他一眼，直接道：“你是说玛咯斯王国？”\n杰夫道：“正是。目前我们苍云集团扼守着苍云走廊，是我国西面屏障。若我们回援帝都，则苍云走廊必定空虚。以玛咯斯方面兰特和托兰的将才，一定不会放过这个机会。”\n艾尔文向杰夫怒道：“杰夫将军，你认为是梵心重要还是克顿城重要？”\n杰夫脸色一变，但立刻压下，平静地道：“艾尔文大人，我是就事论事。万一出现那种情况，我们反而陷入腹背受敌的困境，那又如何是好？”\n艾尔文一愣，脸胀得红了，但依然重重地向夏尔蒙道：“大人，不管怎么说，我以为回援梵心是必要之举。眼下纳斯达帝国只怕就只有我们这一支可战之兵，若我们见死不救，那陛下和梵心城就毫无希望了啊！”说到后面，艾尔文的声音已渐渐嘶哑。\n杰夫轻叹了一声，不再言语。\n大厅中很是安静，只有艾尔文粗重而焦急的喘息声。\n暗黑法师目光闪烁，瞳孔深难见底，谁也不知道他心里到底在想着什么？他的目光在杰夫和艾尔文之间停留了一会，却不置可否，又移到了其他人的身上。\n青瞳低垂着眼帘，感觉到了黑袍男子的目光，抬头看了看，妖异的绿色眼睛中没有什么变化，只微微摇了摇头。\n他又看向半兽人，杰拉特笑了笑，道：“你决定吧。”\n夏尔蒙皱了皱眉，把眼光移向最后一个人。\n阿利耶站起身来。\n暗黑法师目光一凝，道：“你有什么想说的？”\n阿利耶微一沉吟，反问道：“大人，你在担心什么？”\n“你说呢？”\n阿利耶道：“以我看来，大人担忧的正是杰夫将军所说的玛咯斯方面的威胁。”\n暗黑法师盯住了他，道：“那又如何？”\n阿利耶深深吸气，断然道：“大人，请发兵回援梵心吧，玛咯斯方面绝不足虑！”\n众人哗然。\n暗黑法师面色严峻，道：“你继续说。”\n阿利耶道：“是。玛咯斯会战后，玛咯斯王国一扫往日颓势，黄金骑士团名闻天下，兰特战神之名更是威名赫赫，但是往深里看，玛咯斯王国并不太平。爱德华四世死后，亚力年纪幼小，文臣武官之间争权夺势的传闻不绝于耳，而且听闻近日玛咯斯似乎还向五国联盟借款，显然经济情况十分恶劣。”\n说到这里，阿利耶目光越发锋锐，道：“在这种情况下，一是他们的经济实力能否承受这一场战争，而且这里面还有开兰王国的参与。就算黄金骑士团攻入我国，而且打败我们，但他们接下来就要面对的是兵强马壮的开兰雄兵，这一点玛咯斯方面不会想不到。”\n“其次，若这场战争取得胜利，则武将势力必定大涨，这绝不是玛咯斯文官系统所愿看到的。政治斗争本就复杂无比，你死我活。敌对势力的强大只怕就意味着自己将来的失败乃至死亡，而文官势力一向都是在和平时期才可鼎盛发展，所以可以预见，玛咯斯国内对是否出兵必然还要有一番争吵，只怕以修肯和斯帕因为首的文官还不愿让兰特和托兰出兵。所以，玛咯斯自顾不暇，绝不足虑！”\n听完这一大段分析之后，艾尔文喜形于色，杰夫也是若有所悟，微微点头。\n一时间，所有人的目光，都聚集到了黑袍男子的身上。\n暗黑法师默然，不言不语，脸上不见丝毫表情，半晌，他才似乎从冥想中醒过来，看了众人一眼，道：“此事我还要再想一想，你们先回去吧，等我命令。”\n艾尔文大急，站起身来，道：“大人，军情如火，请速做决断啊！”\n暗黑法师冷冷地看了他一眼，一挥手，走入后堂。\n众人愕然，一时都说不出话来。\n※※※\n纳斯达帝国，克顿城。\n暗黑法师走过回廊，向着后院小屋走去。\n春天的气息在这里特别浓郁，芬芳的味道飘洒于空气中，闻之欲醉。",
            "summary": "纳斯达帝国遭受邻国开兰的侵略，皇帝巴兹下令全国动员，征调所有兵力保卫帝都梵心。苍云集团的高层们在夏尔蒙公爵府开会讨论应对策略。暗黑法师提出两种方案：全力回援梵心或与玛咯斯王国结盟共同抵抗。经过激烈的讨论，阿利耶建议发兵回援梵心，认为玛咯斯王国内部矛盾重重，不足以成为威胁。暗黑法师表示需要考虑，让众人先回去等待命令。",
            "characters_in_summary": [
                "巴兹",
                "皇帝",
                "夏尔蒙",
                "公爵",
                "阿利耶",
                "高层人员",
                "暗黑法师",
                "高层人员"
            ],
            "entity_info": "巴兹 | 纳斯达帝国国王，三个儿子的父亲，面临国家危机\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触。\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静\n乌勒 | 纳斯达帝国王子，巴兹的次子，面对国家危机表现出愤怒和畏惧\n希拉尔 | 纳斯达帝国王子，巴兹的三子，提出应对国家危机的策略\n埃瓦 | 开兰军主将，率领大军攻打纳斯达帝国"
        },
        {
            "id": 3,
            "content": "只是这一切似乎都和黑袍男子无缘一般，在他走过的地方，冰冷的气息驱散了温暖，在这春天，在他身后，留下了无形的伤痕。\n他忽然停下了脚步，似乎想起了什么，在沉思片刻之后，他改变了自己的方向，向着客房方向走去。不一会，他来到了一间僻静的客房，也不犹豫，伸手在门上敲了敲。\n门里立刻传来熟悉而悦耳的回答：“请进。”\n门推开了，映入暗黑法师眼帘的第一件东西，便是那淡绿色的小扇，那在春天里，衬着如花容颜，扇出缕缕清风的，淡绿小扇。\n夏尔蒙忽然觉得这个场面似乎极像一场回忆。\n席娜微微一笑，不见任何意外表情，道：“请坐吧，夏尔蒙先生。”\n夏尔蒙看了她一眼，见她俏立于窗前，在明媚春光中，唇边有淡淡笑容。\n他突然也笑了，居然笑得还很亲切，走了过去，道：“席娜小姐，在这里还习惯吧？”\n席娜微笑道：“这里很好啊，多谢夏尔蒙先生费心了。”\n夏尔蒙道：“哪里，这是应该的。”\n席娜一抬眼，道：“先生你这次造访，不知道有什么事吗？”\n夏尔蒙目光一闪，道：“我有件事想请问席娜小姐。”\n席娜道：“请说。”\n夏尔蒙道：“席娜小姐为什么会在这个时候来到克顿城呢？”\n席娜微笑，道：“我前几日不是已经和夏尔蒙先生你说过了吗，因为是最后一批货，所以我要来看看啊。”\n夏尔蒙目光一闪，道：“真的？”\n席娜笑而不语。\n夏尔蒙看了她半晌，忽然点了点头，道：“好，我知道了。一直以来，我都知道席娜小姐目光锐利，当前局势十分复杂，我想听听席娜小姐祢的意见，不知道可以吗？”\n席娜缓缓收起笑容，道：“先生说笑了，军国大事，我是一向不愿插手的。”\n夏尔蒙也不管她，道：“当前开兰大军长驱直入，纳斯达帝国危若累卵，我若出兵，又怕玛咯斯方面趁乱插手。请问小姐，不知道奥古斯都家族对当前局势有何看法？”\n席娜脸色一变，微一沉吟，道：“先生太高看我了，家族的看法立场是由族长和各位长老做出的，我一个小小女子，如何做得了主？”\n话到此处，席娜却忽然话锋一转，道：“不过，我们奥古斯都家族是生意人，而且又是以军火生意为主，说句自私的话，各国不断交战，只要不牵涉到五国联盟，我们都是很高兴的。”\n夏尔蒙眉头一皱，眼中深处利芒一闪，道：“只是，贵家族总要站在一边的，如果同时供给两边生意，只怕战后胜利者对你们也会心有不满吧。”\n席娜原本扇动的小扇在胸口处停了一停，忽然又露出了笑容，在春光里她是那样美丽：“是啊，说来也是很头疼呢！”\n夏尔蒙直盯着她，眼光如刀，似乎要穿透她的灵魂。\n那一双美丽眼睛的背后，是一个什么样的心灵？\n这个世界，有谁能够真正了解别人？\n黑袍男子就这样一直盯着席娜，而席娜居然也没什么不好意思，正视着暗黑法师的眼光。\n半晌，暗黑法师终于道：“请你们站在我这一边吧！”\n席娜脸色微微一变，道：“你的意思是……”\n暗黑法师决然道：“我要出兵！”\n席娜目光闪烁，道：“那你要我们做什么？”\n暗黑法师径直道：“我要回援帝都，但不希望看到背后有玛咯斯军队的影子。”\n席娜看着他，道：“那可是有点麻烦啊，再说我们小小一个奥古斯都家族，怎么能够决定军国大事呢？”\n暗黑法师不去理她，道：“席娜小姐你在这样关键时刻来到克顿城，绝非无的放矢。”\n席娜的瞳孔仿佛收缩了一下，沉默半晌，道：“那么我们又凭什么相信你呢？而且我们是生意人，做事情总是要求回报的，请问先生，我们帮了纳斯达帝国，你们会给我什么回报呢？”\n暗黑法师深深地看去，深深地呼吸。\n那样一个清艳的女子，静静地站在春光中。\n席娜忽然间觉得自己看到了火，那是燃烧在黑袍男子眼睛里的火焰。\n那闪烁着无尽**和不可抑制的野心之火！\n那几乎可以焚烧尽世间一切的火焰！\n“你们，”暗黑法师的声音不知怎么忽然变得缓慢而低沉，“不是帮纳斯达帝国。”\n席娜的心脏突然停止了跳动，下意识地握紧了手中小扇，道：“那先生你的意思是？”\n“你们是在帮我。”\n长久的沉默。\n席娜长长地吐出一口气，仿佛已从震惊中恢复过来，脸上也有了微笑，道：“请问先生，我们为什么要相信你呢，你以为你的实力可以比得上玛咯斯、纳斯达和开兰这些强国吗？”\n黑袍男子长久的看着席娜，缓缓道：“你知道半兽人的事吗？”\n席娜笑容中有锐利的目光，道：“你要我们也赌你一把？”\n暗黑法师静静地道：“半兽人没有输。”\n席娜紧接着道：“但他们还没有赢！”\n暗黑法师道：“至少他们目前来说，是走对了，是赌赢了。至少他们掌握了自己的命运，至少他们看到了自己的未来。”\n席娜不说话了，良久，她才道：“那我们能有什么回报？”\n暗黑法师合上了眼，嘴角隐隐有一丝笑意，淡淡道：“你说吧！”",
            "summary": "黑袍男子在小镇上行走，他的出现让周围气氛变得冰冷。后来，他突然想起某事，改变了方向前往客房。在那里，他遇到了席娜，一个美丽的女子。两人进行了长时间的交谈，暗黑法师决定让奥古斯都家族站在他这一边，帮助他出兵回援帝都。然而，席娜提出了条件，要求得到相应的回报。",
            "characters_in_summary": [
                "黑袍男子",
                "席娜"
            ],
            "entity_info": "黑袍男子 | 暗黑法师，黄蜂军团统帅，关心士兵的生存，反对骑士道义至上的观念\n席娜 | 夏尔蒙的部下，与夏尔蒙关系友好\n巴兹 | 纳斯达帝国国王，三个儿子的父亲，面临国家危机\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触。\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静"
        }
    ]
}