{
    "chapter_title": "第六十一章  胁迫",
    "chapter_summary": "在大陆历一○七七年四月十七日，开兰大军成功占领梵心城，与纳斯达守军展开对峙。克利姆王子和埃瓦将军讨论攻占城池后的计划，同时面对希丽娅公主的敌意。埃瓦提及纳斯达各地的武装勤王问题，但克利姆并不担心。主人公埃瓦与克利姆讨论即将面对的纳斯达帝国精锐苍云集团。纳斯达皇帝巴兹在城墙上关注战局发展，众大臣对苍云集团的行动持有不同看法。皇帝下令全城守军戒备，准备迎战开兰进攻。夏尔蒙公爵被质疑心怀不轨，但仍被派往救援梵心城。希丽娅公主对夏尔蒙的计划表示担忧。开兰军埃瓦主将在大帐外与克利姆讨论战略，决定先与苍云集团决战再考虑是否进攻梵心城。清晨阳光驱散迷雾后，士兵们发现苍云集团已到来，为梵心城带来希望。",
    "characters_in_summary": [
        "克利姆王子",
        "埃瓦将军",
        "希丽娅公主",
        "纳斯达皇帝巴兹",
        "夏尔蒙公爵"
    ],
    "pre_entity_info": "克利姆王子 | 纳斯达帝国的王子，站在山顶远眺国土\n巴兹 | 纳斯达帝国国王，三个儿子的父亲，面临国家危机，涉及国家政治决策。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触。在剧情中表示要出征。\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展，涉及军事和政治策略。在剧情中可能与暗黑法师商议战略。\n哈利 | 杰夫的部下，骑兵",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "五十九章信任(全)大陆历一○七七年四月十七日，开兰大军抵达梵心城，在轻松消灭少许反抗势力的抵抗后，三十五万大军围在城下，隔着高耸城墙，与城上的纳斯达守军对峙着。\n那一天，天气晴朗，温阳高悬，阳光暖暖地照在大地上，从开兰军这里看去，视线很是开阔，远远的还可以望见宽阔汹涌的巴斯拉河。\n克利姆王子一身亮得耀眼的铠甲，英姿飒爽，骑着高头大马，现身于全军阵前，面含微笑，打量着这一座伟大的城市。\n“这可是纳斯达先人一百多年的心血啊。”\n在他身旁的埃瓦笑着说。\n克利姆点了点头，道：“不错，梵心城实在是壮观，以我们三十万大军之众，摆在它的城下，却依然显得有些渺小。\n说实话，就算是我们的红雪之城，只怕也比它稍逊一筹。”\n埃瓦看了看他，笑道：“不过它很快就会是殿下的了。”\n克利姆闻言，放声大笑。\n埃瓦待他笑声稍止，道：“殿下，我有个问题想问你。”\n克利姆微怔，道：“埃瓦叔叔，有话请说。”\n埃瓦道：“我们破城之日，你最先想做的一件事是什么？”克利姆先是默然片刻，然后斩钉截铁地道：“进皇宫。”\n埃瓦微笑，但眼睛深处却掠过一丝难以察觉的担忧，道：“殿下，到时你已是希丽娅公主的灭国大敌，你怎么面对她呢？”克利姆轻轻叹了一口气，皱起了眉头，不再说话。\n埃瓦眼见年轻的王子表情在一瞬间便由晴转阴，在心里叹了一口气，岔开话题，道：“根据我的判断，梵心城内守军目前应该仅有八万人左右，而且还包括了邓肯手下溃败的军队。\n去年纳斯达帝国在玛咯斯会战惨败，为了维持边境军力，巴兹迫不得已在梵心只留了五万人。\n当时他可是万万想不到会有今天的，哈哈哈……”克利姆脸色立刻好了起来，接着说道：“不错，如今我们开兰大军长驱直入，在北方防线之后，一路上竟没有遇到什么像样的抵抗，看来纳斯达帝国气数已尽了。”\n埃瓦把手往梵心城一指，刹那间从他壮实的身体中冒出了指点江山的气魄，道：“梵心城内守军不足为惧，倒是现在纳斯达各地武装纷纷勤王，却是有些头疼。”\n克利姆不以为然，道：“埃瓦叔叔，以我看来这也不是什么大问题。",
            "summary": "在大陆历一○七七年四月十七日，开兰大军攻占梵心城，与纳斯达守军展开对峙。克利姆王子和埃瓦将军在城下讨论破城后的计划。克利姆表示最想要做的事是进入皇宫，而埃瓦则提醒他将面临希丽娅公主的敌意。同时，埃瓦提到纳斯达各地武装勤王的问题，但克利姆并不在意。",
            "characters_in_summary": [
                "克利姆王子",
                "埃瓦将军",
                "希丽娅公主"
            ],
            "entity_info": "克利姆王子 | 纳斯达帝国的王子，站在山顶远眺国土\n巴兹 | 纳斯达帝国国王，三个儿子的父亲，面临国家危机，涉及国家政治决策。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触。在剧情中表示要出征。\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展，涉及军事和政治策略。在剧情中可能与暗黑法师商议战略。\n哈利 | 杰夫的部下，骑兵"
        },
        {
            "id": 1,
            "content": "这几日我们也遇到了几股勤王部队，结果还不是被我们打了个落花流水。”\n埃瓦却摇了摇头，道：“不然，一些小股部队自然不足为虑，但我担心的是苍云集团。”\n克利姆哼了一声，道：“那个暗黑法师？”埃瓦点了点头，道：“不错。\n眼下纳斯达帝国最后的精锐之师，尽在苍云集团。\n若我们消灭了苍云集团，那这个传承数百年的纳斯达帝国就是真正灭亡了。”\n克利姆眼前忽然浮现出去年巴兹寿诞之夜，他在纳斯达皇宫清心湖畔，见到的那个黑袍男子。\n那一个喧闹、欢快、美丽的夜啊！那时，有满天的繁星，一颗一颗，晶莹剔透，如今想来，都落在了清心湖里。\n因为，在那波光粼粼的湖边，有一个光彩夺目的女子，就如明月一般，令群星都失去了光彩。\n而那黑袍男子，却像是光明之外的黑暗，不曾引人注目，却依然存在。\n她和他，就仿佛是光明与黑暗的对峙！心里这般想着，克利姆淡淡道：“好啊，我倒很想和这个暗黑法师较量一下。\n他应该也往梵心来了吧？”埃瓦微笑道：“是，根据我们的情报，苍云集团已倾巢而出，全力回援帝都梵心，算来也就在这几天到了。”\n克利姆下意识地向西方看了一眼，远处的地平线上，空空荡荡：“真希望他能来的快一点，我都等急了呢。”\n埃瓦笑着拍了拍王子的肩膀，目光却向梵心城看去，悠然道：“别着急，殿下，有人比我们还急呢！”※※※城墙之上，纳斯达帝国皇帝巴兹披着披风，在群臣的簇拥下，走上了城头，其间还不时地咳嗽几声。\n跟在他身后的是三个王子，然后是以拉凯尔和拉曼为首的文武众臣，看着巴兹的身影，他们眼中都有担忧之色，只是，谁也没有办法劝住执意要来的皇帝。\n苍老而隐约有些颤抖的手，扶上了梵心的城墙，高处的风很凉，吹在脸上，却寒在了心里。\n巴兹深深地呼吸，他的目光依旧锐利，眼望着城下大军，脸上没有丝毫表情。\n过了好一会，他才打破了沉默，道：“开兰的主将是埃瓦吧？”站在三个王子身后，至今仍是带罪之身的老将邓肯向前一步，道：“是，同行的还有开兰王子克利姆，但行军作战的主将应该还是埃瓦。”\n巴兹点了点头，目光仍停留在城下开兰军营中，只见开兰大军整齐有致，人马来往频繁但丝毫不乱，显然是训练有素之师。\n巴兹轻叹了口气，道：“果然是身经百战的名将！”顿了一下，他似乎想到了什么，回头道：“我们的援军情况如何？”大王子克里斯汀答道：“回禀父王，各地勤王之师正源源开来，只是一来人数太少，二来没有统一指挥，除了先行到达已进入梵心城协助防守的部队外，近期到达的援军都被开兰军击溃了。”\n巴兹脸色一沉，不过没有发火，就连说话的声调都没有变化，淡淡道：“苍云集团呢？”克里斯汀皱了皱眉，过了一会才道：“夏尔蒙公爵的苍云集团也已回援梵心，而且是全军尽出，现在距离梵心城只有一日的路程了。”\n巴兹扫了儿子一眼，道：“就这些？”这时，二王子乌勒却在一旁冷冰冰地道：“大哥，不知夏尔蒙公爵昨天距离梵心城有多远？”克里斯汀脸色一变，正欲开口反驳，但一接触到巴兹的眼光，立刻控制住了自己，低声道：“其实夏尔蒙公爵昨日就已到达，但不知为何，他下令苍云集团全军在离梵心城一日路程之地整整休息了一天。”\n三王子希拉尔插口道：“父王，以儿臣看来，苍云集团一路之上都在急行军，士兵必然疲惫不堪，现在只怕已是强弩之末。\n就算勉强来了梵心，也是元气大伤，只会便宜了开兰贼子。\n所以夏尔蒙公爵定是看出了这一点，才会令全军休整，让士兵们恢复体力。”\n巴兹静静地听完希拉尔的话，笑了笑，又向克里斯汀道：“那现在呢，苍云集团行动了吗？”克里斯汀的脸色更难看了，半晌才道：“据探子最新回报，苍云集团仍然没有行动。”\n文武众官顿时私语声起，议论纷纷，窃窃之声，不绝于耳。\n乌勒阴沉着脸，向巴兹一拱手，道：“父王，形势很明显了，夏尔蒙不是心怀不轨，至少也是意图不明。\n梵心城如此危急，他竟然视若无睹，请父王圣裁。”\n希拉尔冷冷地道：“二哥，你没有证据就不要乱说话。”\n乌勒怒道：“我乱说话？那个暗黑法师心中要是真有父王，又怎会让苍云集团按兵不动，停滞不前？”希拉尔嘴一撇，不屑道：“兵家大事，士卒为本。\n若不等士兵们恢复体力，便贸然前来，那才是庸才一个。”\n乌勒更怒，正要咆哮，却听巴兹喝道：“住口！”众人一时噤若寒蝉，顿时安静了下来。\n巴兹锐利的目光在三个儿子和他们身后的官员脸上扫过，一时之间，竟无一人敢和他正眼相视。",
            "summary": "主人公埃瓦和克利姆谈论了即将与纳斯达帝国的精锐之师苍云集团进行战斗的事情。同时，纳斯达帝国的皇帝巴兹也在城墙上关注着战局的发展。巴兹的儿子们和大臣们对于苍云集团的行动有不同的看法，有人认为夏尔蒙公爵心怀不轨，而有人则认为他是出于对士兵的保护。",
            "characters_in_summary": [
                "埃瓦",
                "克利姆",
                "巴兹",
                "夏尔蒙公爵"
            ],
            "entity_info": "埃瓦 | 开兰军主将，率领大军攻打纳斯达帝国\n克利姆 | 开兰王子，与埃瓦共同率领开兰军攻打纳斯达帝国\n巴兹 | 纳斯达帝国国王，克利姆王子的父亲，面临国家危机，涉及国家政治决策。\n克利姆王子 | 纳斯达帝国的王子，与巴兹是父子关系，与埃瓦关系友好，面临国家危机，参与军事行动。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略。\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触，涉及军事行动。\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展，涉及军事和政治策略。"
        },
        {
            "id": 2,
            "content": "大风凛冽，吹得心都冷了。\n年老的皇帝缓缓的，缓缓的转过身去。\n他苍老的脸，此刻如岩石般僵硬。\n他炯炯的眼，却在无人看见处，有了不尽的失落。\n时光，如流水般在身旁逝去，伸出手，想要抓住什么？是曾经的荣耀，还是未来的不朽？远方的地平线上，一片空虚。\n青天苍穹，白云苍狗，悠悠而过。\n隐约中，那一个黑色身影，那一双黑色的眼！“传我命令，全城守军戒备，准备迎击开兰攻城。”\n纳斯达帝国皇帝的声音在城头回荡，“另外，派信使立刻前往苍云集团军中，对夏尔蒙公爵传我口喻：梵心危急，但一切情形，皆由卿自行决定！”众皆哑然，一直以来默不作声的拉曼更是全身一震，但眼中除了惊讶之外，却另有了一分敬佩。\n乌勒回过神来，急道：“父王……”巴兹一挥手，打断了儿子的呼喊，再不言语，负手站立在城墙边，昂首看天。\n从背后看去，这站在城头，负手而立的皇帝，竟有凛然不可仰视的气魄。\n※※※苍云集团军营。\n在临时搭建的大帐内，苍云集团的主要将领和希丽娅公主、特雷斯王子齐集一堂。\n艾尔文脸色胀的红了，但竭力控制自己，向暗黑法师道：“大人，末将再次请求发兵，眼下开兰大军已围住梵心城，形势极其危急，我们不能再等了。”\n暗黑法师冷冷地看了他一眼，却没有说话，倒是一旁的阿利耶却和颜悦色地向艾尔文道：“艾尔文大人。”\n艾尔文转过头去，道：“什么事？”阿利耶从容道：“眼下我军处境并非很好，一切都要慎重从事。\n公爵大人他并非不想救援梵心城，只是一来我们一路急行军，士卒疲惫；其次我们苍云集团在兵力上比之开兰仍处于劣势，匆忙赶往梵心城只怕凶多吉少。”\n说到这里，阿利耶明亮的眼睛仿佛不经意地看了略显憔悴的希丽娅姐弟一眼，又道：“但是梵心城我们是一定要救的，你该不会怀疑夏尔蒙大人他对纳斯达帝国和陛下的忠心吧？”艾尔文一惊，接着立刻感觉到屋子中所有人的目光都向他看来，其中有希丽娅公主关心的眼神，还有杰夫和半兽人族长杰拉特的，但随后他便感觉到了一股寒意，那绿瞳女子妖异的目光，冷冷地看着他，仿佛冻住了他的心跳。\n在那短暂的尴尬后，希丽娅公主悦耳的声音打开了局面，只听她笑道：“阿利耶大人，你可真是会说笑话。\n以我看来，艾尔文大人他一直都是夏尔蒙公爵的得力部下，更是我们纳斯达帝国的忠臣良将。\n他刚才说的那番话，只不过是忧心梵心城的局势，应该不会有其他的意思，夏尔蒙大人，你说是吧？”公主说了话，夏尔蒙自然不方便再不回答，一欠身，道：“公主说的是，其实我对艾尔文的心情是十分理解的，绝不会怪他。”\n希丽娅点了点头，道：“那我就放心了。\n大敌当前，我们可不能自乱阵脚。\n不过，夏尔蒙大人，说起来我们昨日到达此处之后，就再没有前进，眼看梵心情势日渐危急，我想你应该要给我一个解释？”暗黑法师深邃的目光在希丽娅美丽的容颜上打了个转，道：“殿下，其实刚才阿利耶说的也是我所忧虑的，我们自然不会不行动，但贸然前去，只怕于事无补。”\n希丽娅深深吸气，白皙的脸上看不出什么冲动，但暗黑法师敏锐地发现到她的嘴角有轻微的抽搐。\n只听她道：“哦，那我倒要听听大人你可有什么计划了吗？”暗黑法师眼中深处光芒一闪，似乎是什么东西悸动了一下，但他什么也没有说，反而合上了口，同时眼角看了阿利耶一眼。\n阿利耶笑了一声，吸引了众人的注意力，然后向希丽娅公主微笑道：“殿下，其实一路之上我们几个人都在讨论这件事，而且艾尔文大人也是一直有份参加的。”\n说着，他转头向艾尔文道：“艾尔文大人，是吗？”艾尔文皱着眉，点了点头。\n希丽娅瞄了一眼艾尔文，还未说话，身旁的特雷斯王子却已忍不住了，道：“那你们想出了什么好办法了吗？”阿利耶叹了一口气，道：“没有。”\n特雷斯顿时失色，希丽娅的脸色也为之一变。\n阿利耶看了一眼暗黑法师，见他仍是面无表情，又道：“两位殿下，我们商讨之后，觉得帝都梵心城地处巴斯拉河中游平原地带，除了梵心城坚固城墙之外，周围地势开阔平坦，最多只有少数几个丘陵和小高地，难以用奇兵偷袭，否则必定会被开兰察觉。\n但若以堂堂正正的实力对战，就算加上梵心城守军，我们在兵力上仍是劣势。\n所以一时之间，夏尔蒙大人才难以做出决定。”\n希丽娅目光忽然变得如刀锋般尖锐，道：“如此说来，各位大人可是怯战了？”众人色变，只有青瞳脸色毫无变化，回头看了暗黑法师一眼。\n他苍白的脸上，有微微的冷笑。\n然后，像是感觉到了她的目光，暗黑法师向青瞳望来，两道目光在空中相遇。\n在那后一刻，绿色的眼睛却退缩了。\n“青瞳，祢怎么了？”忽然响起的不合时宜的问题，意外的出自特雷斯王子的口中。\n这时，谁都看出了不同寻常的东西。\n暗黑法师嘴角的冷笑在刹那间凝固了，一阵无形的寒流片刻间充斥着这个房间。\n然而，那年轻的王子的眼中，竟似乎只有一个人一般，他很关心地道：“你怎么了，咦，你的脸色更难看了，该不是生病了吧？”青瞳几乎是听到了冥冥中暗黑魔兽在耳旁狂吼了一声，那残忍的眼神仿佛就在眼前。\n她嘴唇动了一下，却没有理会特雷斯，而是向暗黑法师看去。\n如果，有那么一双眼睛，为我而痴狂，那就看我一眼，就一眼吧！让我为你而背叛命运，让我陪你去沉沦黑暗！永不回头！她妖艳的淡绿的眼光，停在了暗黑法师的脸上。\n只是，她没有看见暗黑法师的眼睛。\n夏尔蒙静静起身，神色中一派从容，走到希丽娅公主身旁，深邃而明亮的黑色瞳孔中倒映着她一个人美丽的身影，道：“公主殿下，你且放心。",
            "summary": "纳斯达帝国的皇帝下令全城守军戒备，准备迎战开兰的进攻。皇帝在城头上发出命令，并派信使前往苍云集团军寻求支援。在苍云集团的军营里，夏尔蒙公爵和他的将领们正在商议如何救援梵心城。艾尔文将军再次请求发兵，但暗黑法师和阿利耶认为需要慎重考虑。希丽娅公主询问夏尔蒙公爵的计划，但他尚未拿出具体的方案。",
            "characters_in_summary": [
                "纳斯达帝国皇帝",
                "信使",
                "夏尔蒙公爵",
                "艾尔文将军",
                "暗黑法师",
                "阿利耶",
                "希丽娅公主"
            ],
            "entity_info": "纳斯达帝国皇帝 | 纳斯达帝国的皇帝，巴兹的主公，即将对玛咯斯王国发动战争\n信使 | 克顿城的信使，带来纳斯达军进攻克顿城的消息\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触，涉及军事行动。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略。\n埃瓦 | 开兰军主将，率领大军攻打纳斯达帝国\n克利姆 | 开兰王子，与埃瓦共同率领开兰军攻打纳斯达帝国\n巴兹 | 纳斯达帝国国王，克利姆王子的父亲，面临国家危机，涉及国家政治决策。\n克利姆王子 | 纳斯达帝国的王子，与巴兹是父子关系，与埃瓦关系友好，面临国家危机，参与军事行动。"
        },
        {
            "id": 3,
            "content": "苍云集团从上至下，绝无怯战之人。\n只是事关重大，我要慎重从事而已。”\n希丽娅冷笑一声，道：“夏尔蒙大人，你的慎重时间也太久了吧？”夏尔蒙神色不变，道：“殿下，请息怒，我想陛下他老人家一定会理解我的。”\n希丽娅哼了一声，道：“父王若是看到你在如此情况下还在这里闲谈，定然不会容你。”\n夏尔蒙皱了皱眉，正要说话，忽听门外传来声音：“众位大人！”阿利耶走到门口，低声道：“什么事？”门外一个士兵道：“梵心城来了信使，说是有陛下口喻给夏尔蒙大人。”\n众人一惊，夏尔蒙道：“让他进来。”\n不多时，进来了一个风尘仆仆的士兵，往屋中众人扫了一眼，径直走到夏尔蒙身前，行了一礼，道：“大人，陛下有口喻给您。”\n夏尔蒙道：“说吧。”\n那士兵站直身子，朗声道：“陛下道：梵心危急，但一切情形，皆由卿自行决定！”夏尔蒙身子一震，旁边的希丽娅更是吃惊，连脸色都变了。\n一时间众人的眼光都看着暗黑法师。\n夏尔蒙深深吸了一口气，道：“我知道了，你先去休息吧。”\n那士兵应了一声，退了出去。\n暗黑法师再不说话，也不看众人反应，只走到窗前，向外看去。\n那里是梵心城的方向吗？他萧瑟的背影，在这一刻，似乎更是孤单了。\n※※※大陆历一○七七年四月十八日，清晨。\n太阳还没有升起，巴斯拉平原上还飘荡着迷雾，只有那耸立的巨大城池，如巨人般巍峨。\n昨天到达的开兰军，并没有立刻攻打梵心城，在埃瓦的指挥下，开兰大军有条不紊的在梵心城前结营扎帐，休养生息起来。",
            "summary": "夏尔蒙和希丽娅两位大臣因战争决策产生分歧。夏尔蒙认为需要慎重行事，而希丽娅认为时间太长。这时，梵心城的信使带来国王的口喻，要求夏尔蒙自行决定战争情况。夏尔蒙得知后，决定采取行动，众人开始关注暗黑法师的决定。",
            "characters_in_summary": [
                "夏尔蒙",
                "希丽娅",
                "梵心城国王",
                "暗黑法师"
            ],
            "entity_info": "夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展，涉及军事和政治策略。\n希丽娅 | 玛咯斯王国公主，希拉尔的妹妹，纳斯达帝国皇帝的女儿，特雷斯的姐姐，与夏尔蒙可能存在合作关系，与暗黑法师商议战略，关心国家的未来发展。在剧情中与暗黑法师商议战略。\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触，涉及军事行动。\n纳斯达帝国皇帝 | 纳斯达帝国的皇帝，巴兹的主公，即将对玛咯斯王国发动战争\n信使 | 克顿城的信使，带来纳斯达军进攻克顿城的消息\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略。\n埃瓦 | 开兰军主将，率领大军攻打纳斯达帝国"
        },
        {
            "id": 4,
            "content": "广阔的平原上，淡淡的薄雾里，隐约传来了远处村庄的鸡鸣。\n新的一天，开始了。\n开兰军主将埃瓦走到大帐外，伸了个懒腰，贪婪地吸了一口晨间清新的空气，只觉得似乎有股淡淡的甜味，直透入心间。\n他微笑着摇了摇头，叫过身边的卫兵，问道：“克利姆殿下起来了吗？”那卫兵道：“殿下他很早就起来了，现在已经去了军营前方。”\n埃瓦点了点头，转过身，也向军营前方走去。\n远远的，他就看见了那年轻王子的背影，昂着头，望着那座城池。\n埃瓦笑着走了上去，拍了拍他的肩膀，道：“想什么呢？”克利姆吃了一惊，回头一看，见是埃瓦，立刻露出了笑容道：“早啊，埃瓦叔叔。”\n埃瓦点头，道：“怎么一大早就跑到这里来想心事啊？”克利姆脸一红，道：“哪有此事，埃瓦叔叔你说笑了。\n我是想好好看看这座梵心城，等一会不知会有多少开兰将士为它而战？”埃瓦忽然看了看西方，道：“不一定的。”\n克利姆不解，道：“什么？”埃瓦道：“殿下，我们昨天就说过了，其实梵心城里守军不足为虑，我们最大的敌人是西面勤王的苍云集团。\n按我本意，是先和苍云集团决战之后，才轮到是否攻城的问题。”\n克利姆醒悟，道：“难怪昨天你并没有让我军包围梵心城，而是在梵心城前远处安营，原来是想和苍云集团先行决战。”\n埃瓦点头道：“不错。\n其实包围梵心城在现在并没有太大意义，纳斯达朝廷要是想逃，早就跑了。\n他们之所以到现在还坚守梵心，无非是舍不得这座帝都，更说明他们对其南方力量已不抱希望，现在只凭借着梵心城想创造出一点奇迹，另外就是寄望于各地援军，特别是苍云集团的到来。”\n克利姆忽然有些感慨，道：“说起来真是世事无常，去年巴兹寿诞之时，我到梵心为他祝寿。\n那时纳斯达帝国如日中天，不可一世，巴兹更是趾高气扬，没想到只短短半年，却成了这穷途末日一般的景象……”突然，西面方向，那片雾的深处，隐隐传来了一阵马嘶。\n埃瓦脸色微变，转身向那里看去。\n那片朦胧的迷雾背后，仿佛有着低沉鼓声，伴着心跳，“咚”地一声，敲了一下。\n开兰大军仍很镇静，营地之内鸦雀无声，只是所有的人，或停下了工作，或拿起了武器，向西而望，一股杀意，隐隐升腾。\n逐渐的，一阵低低的喧哗从西面响起，片刻之后，有一匹快马迅速驰来，来到埃瓦和克利姆的身前，马上士兵滚鞍落马，疾声道：“大人，西面发现了纳斯达军部队。”\n埃瓦眉头一皱，但眼睛却亮了起来，与克利姆对望了一眼，道：“对方情况如何？”士兵道：“回禀大人，因为有雾遮挡，看不清对方全军，但从接触到的前锋部队来看，应该是大部队。”\n埃瓦点了点头，道：“敌军可有向我们攻击？”士兵道：“没有，应该是敌我双方无意间的接触，只发生了小冲突，敌军便被我军西线部队迎头痛击，退了回去。\n现在西线戈武将军请示是否追击？”埃瓦断然道：“敌情不明，不许追击。\n传令下去，全军严守本阵，不得擅自出战，待日出雾散，再做打算。”\n那士兵应了一声，向二人行了一礼，翻身上马，疾驰而去。\n埃瓦转头向克利姆笑道：“殿下，你要等的人，终于来了。”\n克利姆露出笑容，看着西方，忽尔回头，向埃瓦问道：“埃瓦叔叔，我军既有优势，为何不追击？”埃瓦微笑道：“殿下，所谓知己知彼，百战不殆。\n我军虽有兵力优势，但敌情不明，还是不要轻举妄动。\n那暗黑法师在以前的战争中，从月亮山谷到玉山城，再到克顿城战役，几次用奇，可知其擅长使用奇兵，不可不防；”“其次，如殿下所说，我军既有优势，那就不必冒险追击，待雾散之后，看清敌情，在从容决战，以正统兵法对之，胜算可期。\n殿下以为如何？”克利姆脸有敬佩之色，道：“还是埃瓦叔叔英明。”\n埃瓦失笑，拍了拍王子的肩膀，道：“这些不过是我多年用兵的一些经验之谈，不足挂齿。\n不过现在连我也有些着急了，真想马上天开雾散，见一见那苍云集团的真面目，会一会那名满天下的暗黑法师！”说罢，二人对望一眼，相顾大笑。\n※※※薄雾如轻纱，流连于平原之上，拂过了草尖花瓣，凝成了晶莹露珠，剔透动人。\n远远看去，如少女雪白衣裙，伴着婀娜身姿，轻轻晃动。",
            "summary": "开兰军的埃瓦主将在平原上的大帐外呼吸着新鲜的空气。 他询问了克利姆殿下是否已经起床，得知他已经去了军营前方。 埃瓦向他解释了他们的战略计划，即先与苍云集团决战，再考虑是否进攻梵心城。 这时，他们听到了西边马嘶声，发现纳斯达军部队。 埃瓦决定严守本阵，待日出雾散后再做打算。",
            "characters_in_summary": [
                "开兰军",
                "埃瓦",
                "克利姆殿下",
                "纳斯达军"
            ],
            "entity_info": "埃瓦 | 开兰军主将，率领大军攻打纳斯达帝国\n纳斯达军 | 黄蜂军团的驻地，当前发生争论，讨论是否退兵\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展，涉及军事和政治策略。\n希丽娅 | 玛咯斯王国公主，希拉尔的妹妹，纳斯达帝国皇帝的女儿，特雷斯的姐姐，与夏尔蒙可能存在合作关系，与暗黑法师商议战略，关心国家的未来发展。在剧情中与暗黑法师商议战略。\n暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触，涉及军事行动。\n纳斯达帝国皇帝 | 纳斯达帝国的皇帝，巴兹的主公，即将对玛咯斯王国发动战争\n信使 | 克顿城的信使，带来纳斯达军进攻克顿城的消息"
        },
        {
            "id": 5,
            "content": "雾的另一端，暗黑法师手持暗黑法杖，安静伫立。\n在他四周，满是全副武装的士兵，只是，仿佛是无意识的，每一个人都离他有一段距离，在这场地中央，露出了一块圆形空地。\n他一个人，孤单独立，望向前方。\n过了一会，艾尔文匆匆赶来，走到夏尔蒙跟前，行了一礼，道：“大人，敌军并未追来。”\n夏尔蒙眉头一皱，旋又如常，淡淡道：“埃瓦身经百战，果然不易犯错。\n你传我命令，让半兽人军团和苍云军团都撤回本阵，不必埋伏了。”\n艾尔文点了点头，但脸上还是掠过了一丝失望，转身离去。\n夏尔蒙看在眼中，知道他对这场战役并无太大信心，所以看到这诈术失败，不由露出了失望之色。\n暗黑法师在心中叹了一口气，但神色丝毫不变，一派从容。\n※※※最初的一缕阳光，照在了梵心城头。\n值勤的士兵深深吸了一口气，伸了个懒腰，用初升太阳的温暖，驱散昨夜的春寒。\n然后，他的目光穿过了在阳光下渐渐稀薄的晨雾，向城下看去。\n那一片片整齐肃杀的军队，分成两端，隔着一段距离，中间还有稀薄迷雾，彼此对峙。\n晨风吹来，军旗飘飘。\n士兵怔住了，屏住了呼吸。\n然后他大声呼喊：“苍云集团，是苍云集团来了，我们有救了！”声音如离弦之箭，破空而出，打破寂静，回荡在梵心城头。\n这在片刻前还似乎沉睡的城市，已然惊醒。\n人们的眼前，都浮现出那一个黑色身影。\n当闻讯赶来的巴兹和文武百官站到城头，向下眺望时，阳光已完全驱散了晨雾，天高云淡，微风徐徐！多么晴朗而美好的一天啊！",
            "summary": "暗黑法师夏尔蒙独自站在地中央，周围是一些无意识的士兵。艾尔文告诉他敌军并未追击，于是他命令两个军团撤回。在清晨的阳光驱散迷雾后，士兵们发现苍云集团已经到来，给梵心城带来了希望。",
            "characters_in_summary": [
                "暗黑法师夏尔蒙",
                "艾尔文",
                "无意识士兵",
                "地中央",
                "两个军团",
                "敌军",
                "梵心城"
            ],
            "entity_info": "艾尔文 | 纳斯达帝国军团的军团长，拉凯尔公爵的手下，与希丽娅公主关系友好。在剧情中未出现。\n梵心城 | 纳斯达帝国的帝都，希丽娅和暗黑法师商议战略的地方\n埃瓦 | 开兰军主将，率领大军攻打纳斯达帝国，与克利姆关系友好\n克利姆 | 开兰军年轻王子，埃瓦的侄子，关心国家未来发展，参与军事决策\n纳斯达军 | 黄蜂军团的驻地，当前发生争论，讨论是否退兵\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展，涉及军事和政治策略\n希丽娅 | 玛咯斯王国公主，希拉尔的妹妹，纳斯达帝国皇帝的女儿，特雷斯的姐姐，与夏尔蒙可能存在合作关系，与暗黑法师商议战略，关心国家的未来发展。在剧情中与暗黑法师商议战略。"
        }
    ]
}