{
    "chapter_title": "第六十八章  私会 ",
    "chapter_summary": "在梵心城的战场上，半兽人族领袖杰拉特与人类寻求和平共处的道路充满挑战。纳斯达帝国将目标转向苍云集团，使局势更加紧张。杰拉特对暗黑法师夏尔蒙的心腹阿利耶产生了担忧，认为其性格过于张扬可能引起夏尔蒙的戒心。在一次旅途中，杰拉特被纳斯达帝国二王子乌勒邀请见面。在酒楼中，杰拉特与乌勒进行了私下会谈。乌勒表达了对半兽人族的敬意和对马蹄平原问题的关注。杰拉特在思考后决定支持乌勒，但乌勒在等待过程中的愤怒让他感到惊讶。杰拉特在心中想起了暗黑法师夏尔蒙，思考他在权力斗争中的应对和心情。",
    "characters_in_summary": [
        "杰拉特",
        "乌勒",
        "夏尔蒙",
        "阿利耶"
    ],
    "pre_entity_info": "杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n乌勒 | 纳斯达帝国的一位王子，可能成为夏尔蒙的支持者\n夏尔蒙 | 玛咯斯王国公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n特雷斯 | 黄蜂军团士兵，参与军事行动；希丽娅的弟弟，特雷斯的哥哥；可能与夏尔蒙存在敌对关系，关注家族的未来发展\n希丽娅 | 玛咯斯王国公主，希拉尔的妹妹，纳斯达帝国皇帝的女儿，特雷斯的姐姐；可能与夏尔蒙存在合作关系，关注国家的未来发展\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "苍云集团二十万大军是不可能进入梵心城里安营扎寨的，遵照暗黑法师的命令，他们停留在了梵心城外的平原上。在四个军团的将领中，暗黑骑士团军团长青瞳大多时间都呆在梵心城夏尔蒙的身边，军中的事务一般都由副将，现年三十五岁，出身于纳斯达下层贵族的迈尔斯负责处理，而半兽人族方面，杰拉特呆在军营中的时间要多一些。\n杰拉特安稳地坐在车子上，除了这辆车的豪华舒适程度和希丽娅的那辆车相差甚远外，他现在的感觉和希丽娅倒差不了多少。\n年老的族长感觉着车辆走在大块石板铺成的道路上，偶尔有些小坑，使得车子微微震动，而他的心情，也如这辆车子一般，微微有着起伏。",
            "summary": "苍云集团的20万大军无法进入梵心城，因此驻扎在城外平原。暗黑骑士团军团长青瞳常陪伴在梵心城夏尔蒙身边，军事事务由副将迈尔斯负责。半兽人族领袖杰拉特在军营中度过较多时间。他安稳地坐在车上，感受着道路上的起伏，心情也随之波动。",
            "characters_in_summary": [
                "苍云集团",
                "梵心城",
                "夏尔蒙",
                "迈尔斯",
                "暗黑骑士团",
                "青瞳",
                "半兽人族",
                "杰拉特"
            ],
            "entity_info": "梵心城 | 玛咯斯王国的城市，夏尔蒙的驻地\n夏尔蒙 | 玛咯斯王国公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展\n暗黑骑士团 | 暗黑法师的领导下的军队，可能与夏尔蒙合作或对抗\n青瞳 | 夏尔蒙的部下，与夏尔蒙关系友好；在剧情中被特雷斯请求确保战争的胜利；可能是暗黑骑士团成员，对暗黑法师忠诚\n杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n特雷斯 | 黄蜂军团士兵，参与军事行动；希丽娅的弟弟，特雷斯的哥哥；可能与夏尔蒙存在敌对关系，关注家族的未来发展\n希丽娅 | 玛咯斯王国公主，希拉尔的妹妹，纳斯达帝国皇帝的女儿，特雷斯的姐姐；可能与夏尔蒙存在合作关系，关注国家的未来发展\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人"
        },
        {
            "id": 1,
            "content": "人类社会可真是复杂啊！\n他低低地苦笑着。\n刚才希丽娅公主与暗黑法师的谈话，令他直觉地感到，在消除了迫在眉睫的危险后，纳斯达帝国的当权者已把目光对准了苍云集团，对准了暗黑法师夏尔蒙。但更令他担忧的，还是在自己这边的阵营中，在外表平和下似乎还有不平静的暗流缓缓流动。\n从阿利耶加入苍云集团开始，他就认为此人是个极难得的人才，而且暗黑法师也很器重他，今日一大早阿利耶就从梵心城内到了半兽人军营，对他秘密传达了暗黑法师的几道密令，随后，他马不停蹄地又去了暗黑骑士团那边，可见暗黑法师已把他当作了心腹。但从刚才的情况来看，阿利耶的个性却稍显张扬了些，虽然看不出夏尔蒙对此有什么想法，但也正因为如此，才猜不透这个心深如海的暗黑法师会不会对阿利耶起了戒心。\n杰拉特的心情微微有些烦躁，拉开了车子的窗帘，向外看去，只见路旁人来人往，热闹非凡。这时，正好路旁有个小孩看了过来，见到了杰拉特半兽人那略带狰狞的面容，吓了一跳，尖叫一声，忍不住哭了出来，一时引来了路人纷纷驻足观看。\n杰拉特苦笑一声，放下了窗帘，但车厢外窃窃私语声仍传进了车子里。\n他闭上了眼睛，叹了一口气。",
            "summary": "主人公杰拉特作为苍云集团的成员，对暗黑法师夏尔蒙的心腹阿利耶产生了担忧。他认为阿利耶的性格过于张扬，可能引起夏尔蒙的戒心。同时，纳斯达帝国将目标转向苍云集团，使得局势更加紧张。面对这些复杂的人际关系和局势，杰拉特感到烦躁不安。",
            "characters_in_summary": [
                "杰拉特",
                "夏尔蒙",
                "阿利耶",
                "苍云集团",
                "暗黑法师",
                "纳斯达帝国"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n夏尔蒙 | 玛咯斯王国公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立\n梵心城 | 玛咯斯王国的城市，夏尔蒙的驻地\n暗黑骑士团 | 暗黑法师的领导下的军队，可能与夏尔蒙合作或对抗\n青瞳 | 夏尔蒙的部下，与夏尔蒙关系友好；在剧情中被特雷斯请求确保战争的胜利；可能是暗黑骑士团成员，对暗黑法师忠诚"
        },
        {
            "id": 2,
            "content": "半兽人族想要和人类和平共处，这条路似乎比自己想像的还要长啊！\n他忽然感觉有些疲倦，很想就这么躺下睡上一觉。\n但在这时，车子却忽然停了下来。\n杰拉特眉头一皱，道：“什么事？”\n赶车的是个人类军士，名叫卡特，是夏尔蒙顾虑到半兽人在城中行走不大方便而给他特别配备的，此刻，只听他低声道：“杰拉特大人，前面有几个人挡住了路，看样子来头不小啊。”\n杰拉特红色的眼中闪过一丝疑惑，随即走出车厢，向前看去，只见前方站着七、八个人，仪容整齐，衣裳样式一模一样，很明显是同一个出处。这时卡特也来到了他的身后，低声道：“您看他们的袖子。”杰拉特眯上了眼睛，看过去，果然看见在绣着金边的袖口上，这几个人的衣服上都用金丝绣着一只老虎。\n杰拉特心中一凛。\n这是当今纳斯达帝国二王子乌勒府中的标志。",
            "summary": "半兽人杰拉特与人类寻求和平共处的道路充满挑战。在一次旅途中，车子突然停下，因为前方的道路被一群穿着印有老虎标志服饰的人挡住。这些人显然是纳斯达帝国二王子乌勒府中的人。",
            "characters_in_summary": [
                "半兽人杰拉特",
                "人类",
                "纳斯达帝国二王子乌勒府"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n夏尔蒙 | 玛咯斯王国公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人\n希丽娅 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议"
        },
        {
            "id": 3,
            "content": "对面人群中，当先一人向杰拉特拱了拱手，平和地道：“请问您是半兽人族长杰拉特大人吗？”\n杰拉特点了点头，道：“我是，请问诸位是？”\n那人脸上露出笑容，道：“哦，我们是乌勒王子殿下的部下，久闻杰拉特大人您的大名，今日听说您路过此地，特来相请。”\n杰拉特眉毛一扬，道：“相请？是谁想见我？”\n那人道：“是乌勒王子殿下。”\n杰拉特虽然早料到了这个答案，但心中还是一震，口中道：“哦，殿下他居然有意思见我，真是我的荣幸。却不知他找我可有什么事吗？”\n那人一笑，用手一指路旁，道：“殿下就在那儿等您，您何不亲自去问问他呢？”\n杰拉特转眼看去，只见在路旁不远处，耸立着一座两层酒楼，牌匾上写着“好酒楼”。\n杰拉特微微皱眉，又看了看前方那些人，只见那些乌勒王子手下，个个面带笑容，和蔼可亲，但身子拦在路上，却没有丝毫移开的意思。杰拉特点了点头，也不言语，转身便向那酒楼走去。\n在他身后的卡特犹豫了一下，正要跟上，却忽然发现前进的路已被人挡住，还是当先的那个男人笑着道：“这位长官，不如就在这里歇息一下吧。”\n卡特眉头紧锁，心中已然明白今日之事大不寻常，怒道：“你们想干什么？”\n那男子目中精光一闪，脸色不变，还是微笑着道：“你太多心了，长官。我叫德亚，是乌勒殿下的贴身侍从，现在只是乌勒殿下久仰杰拉特大人的威名，想要和他单独谈谈，并无他意，我们不如一起在这里等待，如何？”\n卡特还要再说，杰拉特已道：“卡特，你就在这里等我。”\n卡特闻言，强把到了口边的话又缩了回去，却还是忍不住地道：“大人，您要小心啊！”\n杰拉特微笑着望了望他，点了点头，向前走去。\n站在一旁的德亚微笑道：“长官，你想到哪里去了，又不是上战场，有什么好小心的。”",
            "summary": "半兽人族长杰拉特被乌勒王子的手下邀请见面。杰拉特来到一家名为“好酒楼”的酒楼，与乌勒王子进行了一场私下会谈。杰拉特的助手卡特担忧他的安全，但在杰拉特的指示下，留在原地等候。德亚，乌勒王子的贴身侍从，则声称这次会面并无恶意，只是想要与杰拉特单独谈谈。",
            "characters_in_summary": [
                "杰拉特",
                "半兽人族长",
                "乌勒王子",
                "手下",
                "卡特",
                "杰拉特的助手",
                "德亚",
                "乌勒王子的贴身侍从",
                "好酒楼"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n乌勒王子 | 纳斯达帝国的王子，与克里斯汀存在竞争关系\n夏尔蒙 | 玛咯斯王国公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人\n希丽娅 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议"
        },
        {
            "id": 4,
            "content": "卡特不去理他，看着杰拉特高大的身材消失在酒楼门口，心里在想：只怕在这座楼里，比战场还更危险也说不定。\n杰拉特走进这座两层酒楼，只见四周空空荡荡，桌椅摆放得整整齐齐，却没有一个客人，一条木梯在正对门处，通往二楼。\n这时，从后边跟上的德亚走到他的身边，恭敬地道：“大人，殿下他在楼上等您。”\n杰拉特一点头，也不犹豫，径直向楼上走去，而德亚看着他的背影，嘴角浮起一丝笑容，却没有继续跟上的意思。\n二楼明显是个雅座，座位之间的空隙很大，所以偌大一个楼面，只摆了四张桌子，在靠窗的那张，桌面摆着丰盛酒菜，桌旁坐着一个人，正是当今纳斯达帝国二王子乌勒。",
            "summary": "卡特看到杰拉特走进酒楼，心中觉得这里可能比战场更危险。杰拉特被纳斯达帝国二王子乌勒邀请到二楼雅座，发现酒楼里没有其他客人。德亚告诉杰拉特，乌勒在楼上等他。",
            "characters_in_summary": [
                "卡特",
                "杰拉特",
                "纳斯达帝国二王子乌勒",
                "德亚",
                "酒楼"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n酒楼 | 乌勒王子与杰拉特见面交谈的地方\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n夏尔蒙 | 玛咯斯王国公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人"
        },
        {
            "id": 5,
            "content": "乌勒听到脚步声，回过头来，见是杰拉特，脸上浮现出一丝笑容，站起身，拱手道：“杰拉特族长，幸会了。”\n杰拉特弯腰还礼，道：“参见殿下。”\n乌勒笑道：“不必多礼，请过来坐吧。”\n杰拉特向前走了过去，口中道：“多谢殿下。”\n他注视着这个以勇猛善战闻名的纳斯达王子，他的身材在人类中算是高大的，但与半兽人的杰拉特比，却还是矮了半头，古铜色的皮肤，浓眉大眼，一身锦衣，气度威猛，就算不是他尊贵的身份，只要看他的外表，只怕人们也要喝一声：好男儿！\n只是现在乌勒王子却没有丝毫传说中他暴戾粗鲁的气息，反而是彬彬有礼地为杰拉特倒了一杯酒，杰拉特连忙谦谢。待两人坐定，乌勒举起酒杯，对杰拉特道：“族长，从贵族加入我纳斯达帝国后，我就一直久仰您的威名，没想到一直到了今天才有机会相见，真是不容易啊。”\n杰拉特微笑道：“殿下贵人事忙，我又常在边城，碰不上面，这也难怪的。”\n乌勒一笑，英气勃发，仿佛令人看了也精神一震，道：“正是，族长你军务繁忙，我也不好意思去打扰。只有趁着这次梵心大战之后，才请族长前来相见，应该没有耽误族长大事吧？”\n杰拉特轻轻摆手，道：“无妨。殿下找我，可有什么事吗？”\n乌勒没有直接回答，只看了杰拉特一眼，然后似乎不经意地问道：“族长，这次梵心会战，贵族兵力损失大吗？”\n杰拉特坦然面对乌勒的目光，道：“托陛下洪福和夏尔蒙公爵大人的英明指挥，我族军力还算完整，没受什么大的损害。”\n乌勒面有欣慰之色，道：“那就太好了，上次在玛咯斯会战中，贵族损失了许多宝贵士兵，一想起这件事，我就十分难过。”",
            "summary": "纳斯达王子的乌勒与杰拉特族长相遇并交谈。乌勒向杰拉特表示敬意并对他的英勇名声表示赞赏。他们谈论了梵心会战的情况以及纳斯达帝国的军事状况。乌勒关心杰拉特族长在战斗中的损失，杰拉特表示感谢并强调纳斯达皇帝和夏尔蒙公爵的指挥有方。",
            "characters_in_summary": [
                "纳斯达王子乌勒",
                "杰拉特族长"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n夏尔蒙 | 玛咯斯王国公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人"
        },
        {
            "id": 6,
            "content": "杰拉特微微欠身，道：“多谢殿下关心了。”\n乌勒点了点头，道：“既然没什么大碍就最好了，不过以我看来，贵族在人力上似乎还不是很充裕吧？”\n杰拉特在心里冷冷一笑，心道这不是明知故问，但表面上仍端正容色，轻叹了一口气，道：“殿下说的是，我半兽人族数百年来几经波劫，如今正是为全族上下生存下去而奋斗的时候。”\n乌勒脸上浮现出了大有深意的微笑，缓缓道：“族长，那你可想过如何才是贵族继续生存，并能发展壮大的最好途径吗？”\n杰拉特眉头一皱，红色的眼中有一丝精光闪过，道：“请殿下指教。”\n乌勒道：“不敢当。不过我倒是对贵族目前的处境有一些想法，想和族长探讨一番。”\n杰拉特道：“殿下但说无妨。”\n乌勒目光直盯着杰拉特那皱纹横生的脸，道：“族长，半兽人族从克顿城战役中走出半兽人荒原，之后就一直跟随着夏尔蒙公爵，为我们纳斯达帝国效力，立下无数功绩。而你们这样做的原因，是要得到一块属于你们半兽人族的肥沃土地，让你们可以远离荒原，可对？”\n杰拉特没有半分犹豫，道：“是。”\n乌勒对杰拉特的反应似乎很满意，点了点头，道：“好，族长果然快人快语。据我所知，夏尔蒙公爵许诺给你们的土地是如今还在玛咯斯国内的马蹄平原，是吗？”他平静地说着，但在“如今还在玛咯斯国内”几个字上，却特别的、极为露骨的加重了语气。\n杰拉特沉默了，过了一会儿，才平心静气地道：“是的，事实的确如此。而且就连巴兹陛下他老人家也是这样许诺给我们的。”\n乌勒目光一闪，反问道：“那么我有一事不明，希望族长不吝赐教？”\n杰拉特道：“殿下请说。”",
            "summary": "杰拉特和乌勒讨论了半兽人族的生存和发展问题。乌勒提出了关于贵族目前处境的一些想法，并询问了他们是否为了获得一块肥沃土地而跟随夏尔蒙公爵和纳斯达帝国。杰拉特承认了这个事实。随后，乌勒提到了马蹄平原这块土地目前仍在玛咯斯国内的问题，让杰拉特陷入沉默。",
            "characters_in_summary": [
                "杰拉特",
                "乌勒",
                "半兽人族",
                "夏尔蒙公爵",
                "纳斯达帝国",
                "马蹄平原",
                "玛咯斯国"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n乌勒 | 纳斯达帝国的一位王子，可能成为夏尔蒙的支持者\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立\n马蹄平原 | 玛咯斯王国的领土，战争发生的地点\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n夏尔蒙 | 玛咯斯王国公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人"
        },
        {
            "id": 7,
            "content": "乌勒道：“族长以为，以我们纳斯达帝国目前的国力状况，要到什么时候才有可能收回，或者说是攻占马蹄平原呢？”\n杰拉特淡淡一笑，道：“回禀殿下，这就不是我们考虑的事了，决定什么时候出兵，什么时候有能力出兵，这些都是陛下所要考虑的，我们半兽人一族只考虑全心全意为纳斯达帝国和巴兹陛下效力尽忠即可，其他的就不多想了。”说到这里，他深深看了乌勒一眼，道：“而且我们半兽人一族举族上下都十分信任巴兹陛下的，想必他老人家必定不会负了对我们的承诺。殿下以为如何？”\n乌勒大笑，笑声嘹亮，尽显男儿豪迈之情，道：“族长说的再对不过了，正是如此。哈哈哈哈……”杰拉特看着他的笑容，也跟着笑了起来，但在他红色的眼睛深处，却有深邃难明的光芒。\n乌勒笑了半晌，慢慢停了下来，端起面前酒杯，向杰拉特敬了一杯酒，杰拉特回礼，一饮而尽。\n乌勒看着杰拉特喝完这杯酒之后，似乎犹豫了一下，然后终于还是下了决心一般，道：“杰拉特族长，容我问一句冒昧的话：在你心中，我乌勒是一个怎样的人呢？”\n杰拉特心中一震，脸色也微微一变，旋又如常，笑道：“殿下说笑了，当今世上，谁不知道殿下勇猛善战，坚毅豪迈，真是个堂堂大丈夫！”\n乌勒苦笑一声，道：“族长过奖了，乌勒实在担当不起。不过既然族长如此看得起我，那我也有几句心里话，想和族长探讨一番，不知族长可愿听吗？”\n杰拉特向乌勒看去，只见他古铜色的脸庞上一副诚恳之色，不由得在心里叹了一口气，道：“殿下说哪里话，请说。”\n乌勒深深地看了杰拉特一眼，道：“族长以为，在我父王在位期间，可有攻占马蹄平原的可能吗”",
            "summary": "乌勒向半兽人族长杰拉特询问纳斯达帝国何时能收复马蹄平原。杰拉特表示这是皇帝要考虑的问题，他们半兽人一族只关心为帝国效忠。乌勒与杰拉特谈论他对乌勒的看法，并询问在乌勒的父亲在位时是否有攻占马蹄平原的可能。",
            "characters_in_summary": [
                "乌勒",
                "杰拉特",
                "半兽人族",
                "马蹄平原"
            ],
            "entity_info": "乌勒 | 纳斯达帝国的王子，可能与夏尔蒙结盟\n杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n马蹄平原 | 玛咯斯王国的领土，战争发生的地点\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展"
        },
        {
            "id": 8,
            "content": "杰拉特身子一震，一时说不出话来。\n乌勒把杰拉特的神色看在眼里，叹了口气，拿起酒壶替杰拉特把酒杯加满，又把自己面前的酒杯倒满，然后才道：“族长可能会以为我这样说是大逆不道，其实说实在话，我也知道为人子的，这样说的确不好。可是……”他很诚恳地对杰拉特道：“可是，我一想到万一父王没有完成大业就不幸去世，那么对于半兽人族的许诺，甚至对于半兽人族的将来，不免就要蒙上了一层阴影啊！”\n其实长久以来，杰拉特心中未尝没有想过这个可能性，但他所考虑的却还有更多的因素夹杂其中。不过即使是这样，听到了乌勒突然说出了这番话，杰拉特心中仍是大震，脸上也显露了出来。\n乌勒又道：“族长，其实你也知道，在半兽人族和人类这两个种族之间，并不是很和谐融洽的，我更可以告诉你，就在我们纳斯达王家之中，也有着对半兽人族心存偏见的人存在，而他们之中，甚至还有些人可能成为我们纳斯达帝国王位的接班人。到时万一出现了最坏的情况，恕我直言，半兽人族只怕会有灭族之祸啊！”\n他的声调越来越高，语意也似乎越来越是凌厉。\n只是，杰拉特听了之后，不知怎么，却镇定了下来，微微低下了头，沉思片刻，道：“多谢殿下指点。那么以殿下之见，我们该如何是好？”\n乌勒欣慰地点头，满脸是忠肝义胆、大义凛然的神情，道：“话既说到此处，那我也不客气了。恕我直言，半兽人一族的命运很大程度上是系于纳斯达帝国的皇帝人选。虽然我十分希望父王他老人家长命百岁，但看情形，他老人家病情久拖不愈，近日里更是越发沉重，实在令人担心。为了避免万一，族长一定要支持可以容纳半兽人族的王位继承人接任王位才是。”",
            "summary": "乌勒与杰拉特讨论了半兽人族的未来。乌勒担忧国王未能完成大业就去世，这将对半兽人族的承诺和未来产生负面影响。杰拉特虽然也曾考虑过这个问题，但在听到乌勒的话后仍然感到震惊。乌勒建议杰拉特支持能够容纳半兽人族的王位继承人，以确保半兽人族的安全。",
            "characters_in_summary": [
                "乌勒",
                "杰拉特",
                "半兽人族"
            ],
            "entity_info": "乌勒 | 纳斯达帝国的王子，可能与夏尔蒙结盟；与杰拉特讨论纳斯达帝国何时能收复马蹄平原。\n杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题。\n马蹄平原 | 玛咯斯王国的领土，战争发生的地点；乌勒和杰拉特讨论纳斯达帝国何时能收复此地。\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立；乌勒和杰拉特讨论纳斯达帝国何时能收复马蹄平原。\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；未出现在当前剧情中。"
        },
        {
            "id": 9,
            "content": "杰拉特深深呼吸，只觉得这好酒楼中，虽是空空荡荡，却不知哪来的无形压力，几乎令人窒息。\n“以殿下看来，”杰拉特觉得自己的问题很愚蠢，却不得不问了出来，“我们应该支持谁呢？”\n乌勒大笑一声，把面前美酒一口喝干，目光如刀，破空而至，淡淡道：“我！”\n早就料到了是这个答案，杰拉特仍对乌勒如此大胆的表达方式感到了一丝惊讶，在观察了这个自信的王子好一会之后，半兽人族长才缓缓地道：“那么请恕我大胆，请问我们半兽人族支持殿下，能够得到什么回报呢？”\n乌勒长笑一声，不加思索，显然是早已考虑清楚，径直道：“若半兽人族支持我，而我又登上王位，到时我必然不会亏待半兽人族。首先，在攻占马蹄平原之前，我会把巴斯拉河下流平原拨给你们，让你们在此居住，并且在得到马蹄平原之后，依然把这里划做你们的生活地区。你是知道的，巴斯拉河沿岸是我纳斯达国内最好的土地，连我们现处的梵心城也是在巴斯拉中游。同时，我会把半兽人军团编入梵心城守卫军，作为我的亲信部队。”\n“对于族长你，我也会封赐公爵名号，另外你的两个儿子，也都会得到伯爵的称号，并保证到时你手中权势，绝不在今日夏尔蒙之下。你看如何？”\n杰拉特尽管心里有了准备，知道乌勒会提出优厚条件，但仍然被这些诱人的条件所震动。\n他低头沉思，望向窗外，然后抬头望天。\n天空，一片蔚蓝，万里无云。\n美好的梦想，一生的理想，在远方轻轻挥手，\n只是这其中的路途竟有这么多条，到底哪一条才是正途？哪一条通向深渊？\n有没有睿智的眼神，可以看穿这世间所有！",
            "summary": "杰拉特向乌勒询问他们应该支持谁成为国王。乌勒自信地表示他们会支持他，并承诺给予半兽人族丰厚的回报，包括土地、军队地位和财富。杰拉特被这些诱惑的条件所震动，陷入了思考。",
            "characters_in_summary": [
                "杰拉特",
                "乌勒",
                "无"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n乌勒 | 纳斯达帝国的王子，可能与夏尔蒙结盟；与杰拉特讨论纳斯达帝国何时能收复马蹄平原，关心纳斯达帝国皇位继承问题。\n无 | 描述当前剧情发生的地点未提及\n马蹄平原 | 玛咯斯王国的领土，战争发生的地点；乌勒和杰拉特讨论纳斯达帝国何时能收复此地。\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立；乌勒和杰拉特讨论纳斯达帝国何时能收复马蹄平原。\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；未出现在当前剧情中。"
        },
        {
            "id": 10,
            "content": "年老的半兽人面对着摆在面前无形的两条路，沉默着。\n乌勒一脸的自信，道：“我敢说再没有人可以开出比我更好的条件了，这些比起夏尔蒙公爵许诺给你的，应该优越的多吧！”\n杰拉特深深吸了一口气，道：“殿下厚爱，我在这里先代表全半兽人族谢过了。”\n乌勒沉声道：“莫非族长对我这些条件还是看不上眼，或者说是信不过我乌勒吗？”\n杰拉特摇了摇头，道：“殿下多心了，只是事关重大，我一定要仔细考虑。请殿下给我一些时间，我一定会给你一个答复的。”\n乌勒现在不但是声音低沉，就连脸色也阴沉了下来，一双明亮的眼中更是散发着锐利的光芒，仿佛要刺破面前这个半兽人的外表，看穿他的内心。\n杰拉特甚至感觉出了他在平静外表下愤怒的心情。\n良久，久得让杰拉特几乎误以为这个世界都静止了的时候，乌勒却忽然笑了起来，而且笑声中竟带了愉快，片刻之前的愤怒已不翼而飞：“那我就等族长你的好消息了。”\n说着，他站了起来，来到杰拉特的身边，拍了拍他的肩膀，很诚恳地道：“其实我之所以要对族长你说这些话，无非都是为了半兽人族的将来着想，请族长你一定要了解我啊！”\n杰拉特也站起身，面上带了感激的神色，但心里却有一阵对自己的厌恶，微笑道：“我明白的，我知道殿下你都是为了我们好，殿下大恩，我们一定会记在心里的。”\n乌勒看着杰拉特红色的眼睛好一会儿，重重点头，然后放声大笑，对杰拉特一拱手，返身走向楼梯，口中道：“那我就等你的好消息了。”\n杰拉特目送乌勒的背影消失在楼梯后，缓缓在桌子旁边坐了下来。不多时，楼梯上响起了一阵急促的脚步声，卡特匆匆忙忙地跑了上来，向四周一张望，见杰拉特独自一人坐在桌子旁边，愣了一下，走过去，有些担心地问道：“大人，你没事吧？”\n杰拉特摇了摇头，忽然冷冷一笑，低低地道：“想不到这外面的世界比起怪物横行的半兽人荒原，竟然是有过之而无不及啊！”\n卡特不解其意，迷惑地道：“大人，你在说什么啊？”\n杰拉特一怔，忽笑道：“没什么，想不到年纪老了，居然连废话也多了出来，真是岁月不饶人啊！好了，我们走吧。”\n卡特耸了耸肩膀，道：“好，那我先下去准备好车子。”说完立刻向着楼下跑去。\n杰拉特又看了看四周空空荡荡的空间，洒然一笑，步下楼梯。只是当他走到一半时，心中却忽然浮起一个念头：那个暗黑法师如今身处高位，手握重兵，权势炙手可热，在这场即将到来，不，是已经展开的王位争夺战中，比起杰拉特本人来说，暗黑法师岂不是更加深陷于权力的旋涡之中！而相对的，比今日更多更阴险更狡猾诡诈更毒辣狠毒的场面阴谋，只怕也会围绕着他吧？\n却不知道，当夏尔蒙他面对这种事情时，又会是如何应对，又是怎样的心情呢？\n那一天，在杰拉特从梵心城回到半兽人军营的路上，他的心里，一直在想着这个问题。",
            "summary": "年迈的半兽人杰拉特面临着两个重要的选择。乌勒王子提出了优越的条件，希望杰拉特能代表半兽人族加入他的阵营。杰拉特虽然感激乌勒的好意，但他深知此事重大，需要仔细考虑。在一段漫长的思考后，杰拉特决定给予乌勒一个答复。然而，乌勒在等待过程中表现出的愤怒让杰拉特感到惊讶。两人达成了一种微妙的共识。与此同时，杰拉特的心中不禁想起了另一位重要人物——暗黑法师夏尔蒙，思考他在这种权力斗争中的应对和心情。",
            "characters_in_summary": [
                "杰拉特 (年迈的半兽人)",
                "乌勒王子 (优厚的条件提出者)",
                "夏尔蒙 (暗黑法师)"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n乌勒 | 纳斯达帝国的王子，可能与夏尔蒙结盟；与杰拉特讨论纳斯达帝国何时能收复马蹄平原，关心纳斯达帝国皇位继承问题。\n马蹄平原 | 玛咯斯王国的领土，战争发生的地点；乌勒和杰拉特讨论纳斯达帝国何时能收复此地。\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立；乌勒和杰拉特讨论纳斯达帝国何时能收复马蹄平原。\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；未出现在当前剧情中。"
        }
    ]
}