{
    "chapter_title": "第七十二章  猜忌 ",
    "chapter_summary": "在纳斯达帝国的梵心城，暗黑公爵夏尔蒙和下属阿利耶正在调查杰拉特族长与乌勒王子之间的冲突。经过调查，他们认为事情可能与半兽人族有关。在与杰拉特交谈后，夏尔蒙决定与半兽人族合作。与此同时，纳斯达帝国的三王子希拉尔与克里斯汀讨论国王的病情，以及他们两位王子之间的竞争。由于国王身体不适，早朝被取消。暗黑公爵府前的杰拉特与阿利耶告别，准备返回半兽人军营。阿利耶提议一起走，两人谈论了梵心城的居住习惯和对夏尔蒙的感激。杰拉特与一位名叫威尔的人类青年相遇，得知他的前任车夫卡特被调回苍云走廊前线，而他是新来的司机。杰拉特感到惊讶和担忧，准备查明真相。",
    "characters_in_summary": [
        "夏尔蒙",
        "阿利耶",
        "杰拉特",
        "乌勒王子",
        "希拉尔",
        "克里斯汀",
        "卡特",
        "威尔",
        "纳斯达帝国",
        "梵心城",
        "暗黑公爵府",
        "半兽人族",
        "杰拉特族长"
    ],
    "pre_entity_info": "夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n希拉尔 | 玛咯斯王国国王，希丽娅和希丽娅的哥哥，可能与夏尔蒙存在合作关系，关注国家的未来发展\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静，在皇后住所照顾生病的皇后母亲\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立，试图收复马蹄平原。\n梵心城 | 纳斯达帝国的首都，本次剧情中夏尔蒙和巴兹进行会谈的地方，也是希丽娅和暗黑法师合作的地方。\n巴兹 | 纳斯达帝国的皇帝，希丽娅的父亲，与夏尔蒙进行会谈，讨论国家未来的发展。\n希丽娅 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议\n苍云走廊 | 本次剧情发生的地点，位于纳斯达帝国和玛咯斯王国之间的战略要地，士兵们在此行进。",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "纳斯达帝国，梵心城。\n**大陆南方的夏天，已经开始了。梵心城里大大小小的街道上，人们都换上了轻薄的衣裳，城里城外，绿意浓郁，生机勃勃。\n就连呼吸上一口清晨里清新的空气，也似乎让人神清气爽。\n城西，暗黑公爵府中，如今已名动天下、权倾朝野的暗黑法师，正静静站在清晨的曙光中，望着远方天际，默默出神。\n“早啊，大人。”身后传来了阿利耶熟悉的声音。\n夏尔蒙脸上没有什么变化，转过身来，看了阿利耶一眼，点了点头，算是打过了招呼。\n夏尔蒙手下众人之中，杰夫和艾尔文已奉命回防苍云走廊，半兽人杰拉特领着半兽人军团驻扎在梵心城外，而另一支留下来的军团暗黑骑士团也在城外驻扎，但长驻军营中处理日常事务的却是副将迈尔斯。至于主将青瞳，则和阿利耶一样，都住进了梵心城里的暗黑公爵府中。\n阿利耶抬头看了看天色，道：“大人，差不多要动身上早朝了。”",
            "summary": "在纳斯达帝国的梵心城，炎热的夏天已经开始。城中人们换上轻薄衣物，享受生机勃勃的夏日。暗黑公爵府中的暗黑法师夏尔蒙在清晨的曙光中出神，被阿利耶唤醒。他们即将参加早朝。",
            "characters_in_summary": [
                "梵心城",
                "暗黑公爵府",
                "暗黑法师夏尔蒙",
                "阿利耶"
            ],
            "entity_info": "梵心城 | 纳斯达帝国的首都，本次剧情中夏尔蒙和巴兹进行会谈的地方，也是希丽娅和暗黑法师合作的地方。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n巴兹 | 纳斯达帝国的皇帝，希丽娅的父亲，与夏尔蒙进行会谈，讨论国家未来的发展。\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n希丽娅 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议\n纳斯达帝国 | 希丽娅和特雷斯的国家，与玛咯斯王国对立，试图收复马蹄平原。\n苍云走廊 | 本次剧情发生的地点，位于纳斯达帝国和玛咯斯王国之间的战略要地，士兵们在此行进。"
        },
        {
            "id": 1,
            "content": "夏尔蒙微微颌首，转身向外走去，阿利耶紧跟在后。两人穿行在公爵府中长而曲折的回廊中，四周一片寂静。\n“那件事你查得怎样了？”夏尔蒙突然道。\n阿利耶听了这一句没头没尾的话，却丝毫没有疑惑之情，即道：“回禀大人，我已秘密找当天为杰拉特族长架车的卡特问过，当时他们正要从西门出城，在‘好酒楼’附近被乌勒王子手下德亚一众人等拦下，说道乌勒王子在好酒楼相侯，欲与杰拉特族长相谈。之后杰拉特族长便上了楼，卡特原本也要跟上，但被德亚等人拦住了。”\n夏尔蒙淡淡道：“也就是说，好酒楼中发生了什么事，只有杰拉特族长和乌勒王子两个人自己知道了？”\n阿利耶没有丝毫犹豫，立刻道：“是。”\n暗黑法师目光一闪，却没有再说什么可，仍是缓步向前走去。阿利耶看着他黑色的背影，眼光深处有异芒闪烁，又道：“另外，为了查验卡特说的话是否可信，我也私下问询了好酒楼附近的平民，据当时在场的人说，情况的确就是这样。”\n夏尔蒙忽然停住脚步，霍然转身，盯着阿利耶。\n阿利耶坦然正视暗黑法师那隐隐锋锐的目光。\n片刻之后，黑袍男子收回了目光，点了点头，继续向前走去。\n两人间又陷入了沉默，就这样走了一会，夏尔蒙突然叫道：“阿利耶。”\n阿利耶道：“什么事，大人？”",
            "summary": "夏尔蒙和阿利耶正在调查杰拉特族长与乌勒王子在好酒楼发生的事。阿利耶已经找到了当天为杰拉特族长驾车的卡特了解情况，证实杰拉特族长当时正要从西门出城，被乌勒王子手下拦下。夏尔蒙认为好酒楼中的事情只有杰拉特族长和乌勒王子知道。阿利耶还私下询问了好酒楼附近的平民，证实情况确实如此。夏尔蒙对此表示满意，并继续前进。",
            "characters_in_summary": [
                "夏尔蒙",
                "阿利耶",
                "杰拉特族长",
                "乌勒王子",
                "卡特",
                "好酒楼"
            ],
            "entity_info": "夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n好酒楼 | 当前剧情发生的地点，杰拉特与乌勒在此地讨论半兽人族支持纳斯达帝国的问题，气氛紧张。\n梵心城 | 纳斯达帝国的首都，本次剧情中夏尔蒙和巴兹进行会谈的地方，也是希丽娅和暗黑法师合作的地方。\n巴兹 | 纳斯达帝国的皇帝，希丽娅的父亲，与夏尔蒙进行会谈，讨论国家未来的发展。\n希丽娅 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议"
        },
        {
            "id": 2,
            "content": "夏尔蒙用似乎漫不经心的口气，道：“你觉得他们在好酒楼中会说些什么呢？”\n阿利耶沉默了一下，道：“以当前局势而论，十之**是乌勒王子要拉拢半兽人族。”\n夏尔蒙眉头微微皱了一下，平静地道：“你是这样以为么？”\n阿利耶道：“是。若换了是我，也决不能忽视半兽人一族的强大实力。眼下半兽人族虽然已在大人帮助下初步摆脱了困境，但形势仍是不容乐观。他们夹在人类争斗之中，一切行事都是以自身种族生死存亡为根本。很难说一旦乌勒王子许下厚诺，他们就不会动心。”",
            "summary": "夏尔蒙和阿利耶讨论了在一个好酒楼里，乌勒王子可能会与半兽人族谈论什么。阿利耶认为乌勒王子可能试图拉拢半兽人族，因为他们是一个强大的种族。夏尔蒙则对这一观点表示怀疑。",
            "characters_in_summary": [
                "夏尔蒙",
                "阿利耶",
                "乌勒王子",
                "半兽人族"
            ],
            "entity_info": "夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n好酒楼 | 当前剧情发生的地点，杰拉特与乌勒在此地讨论半兽人族支持纳斯达帝国的问题，气氛紧张。\n梵心城 | 纳斯达帝国的首都，本次剧情中夏尔蒙和巴兹进行会谈的地方，也是希丽娅和暗黑法师合作的地方。"
        },
        {
            "id": 3,
            "content": "这时，远远的已看到大门，只见在清晨微弱的阳光中，青瞳和杰拉特都站在那里，耐心地等待着。\n暗黑法师停下了脚步，阿利耶也跟着停了下来。从侧面看去，只见黑袍男子微微眯起了眼睛，看向大门处的人们，道：“你觉得杰拉特族长会动心么？”\n阿利耶低下了头，眼中仿佛有光芒闪动，许久才道：“我不知道。”\n站在门口的青瞳和杰拉特都已发现了夏尔蒙二人，向这里看来。杰拉特微笑示意，而青瞳那双淡绿色妖异的眼眸中，却闪烁着难明的光彩，在暗黑法师身上打了个转，又落到了阿利耶的身上。\n夏尔蒙重新迈开了脚步，口中却道：“阿利耶，你可知道，我能有今天的权势地位，半兽人一族实在是居功至伟？”\n阿利耶跟着他，脸上表情丝毫不动，道：“是。”",
            "summary": "青瞳和杰拉特站在大门处等待。暗黑法师夏尔蒙与阿利耶交谈，讨论杰拉特是否会被说服。青瞳和杰拉特注意到夏尔蒙和阿利耶，青瞳的眼神闪烁着复杂的光芒。夏尔蒙继续前行，提及半兽人一族对他的帮助。",
            "characters_in_summary": [
                "青瞳",
                "杰拉特",
                "夏尔蒙",
                "阿利耶"
            ],
            "entity_info": "青瞳 | 夏尔蒙的部下，与夏尔蒙关系友好；在剧情中被特雷斯请求确保战争的胜利；可能是暗黑骑士团成员，对暗黑法师忠诚。\n杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n好酒楼 | 当前剧情发生的地点，杰拉特与乌勒在此地讨论半兽人族支持纳斯达帝国的问题，气氛紧张。\n梵心城 | 纳斯达帝国的首都，本次剧情中夏尔蒙和巴兹进行会谈的地方，也是希丽娅和暗黑法师合作的地方。"
        },
        {
            "id": 4,
            "content": "暗黑法师又道：“方今天下大乱，乱世之中，唯有实力者才能生存下去。半兽人族的强悍战力，更是我所必须的。”\n阿利耶眼角微微抽搐了一下，道：“是。”\n夏尔蒙点了点头，道：“所以在没有什么确凿证据之前，我不希望杰拉特族长对我有什么误会。”\n阿利耶愣了一下，脸色似乎也白了一白，低声道：“我明白了，大人。”顿了一下，仿佛又想起什么，道：“至于一些小事，我会处理的。”\n暗黑法师似乎笑了笑，又像是什么都没有听见，反正从他表情之中，阿利耶什么都没看出来。当暗黑法师走到大门处时，面上已带了温和的笑容，道：“杰拉特族长，现在每天都让你大清早就进城，真是不好意思。”\n杰拉特咧嘴一笑，道：“大人太客气了，我现在也算是纳斯达帝国的官员，而且近在帝都，每日早朝，也是应该的。”\n夏尔蒙关心地道：“现在天气虽然转热，但早间仍是颇为清冷，族长你岁数也不小了，自己可要小心啊。”\n杰拉特微笑道：“多谢大人关心，我会注意的。”说着看到跟在黑袍男子身后的阿利耶，笑着打了个招呼。\n阿利耶微笑回礼。",
            "summary": "暗黑法师为了半兽人族的强大战力，与杰拉特族长合作。夏尔蒙担心没有确凿证据导致误会，而阿利耶承诺会处理一些问题。暗黑法师与杰拉特友好交谈，关心他的身体健康。",
            "characters_in_summary": [
                "暗黑法师",
                "杰拉特族长"
            ],
            "entity_info": "暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人\n青瞳 | 夏尔蒙的部下，与夏尔蒙关系友好；在剧情中被特雷斯请求确保战争的胜利；可能是暗黑骑士团成员，对暗黑法师忠诚。\n杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系"
        },
        {
            "id": 5,
            "content": "夏尔蒙转头看了看青瞳，却发觉她正好也看了过来，只是在她眼光深处，却似乎有莫名的光芒。\n暗黑法师淡淡道：“好了，人到齐了。我们上朝吧。”\n※※※\n皇宫大殿之前，站满了大大小小的官员，三五成群，围在一起窃窃私语，等待着。夏尔蒙等人站在一旁，很明显的有些孤立，不知是什么原因，在场官员虽然见面时都很亲切地打过招呼，但在无形中却似乎有道隔阂的墙。\n只是，从夏尔蒙而下，青瞳、杰拉特和阿利耶等人却都是神色自若，无动于衷。\n正在此时，一个熟悉的声音响起，道：“夏尔蒙大人，早啊。”\n众人向发声处看去，只见纳斯达帝国的三王子希拉尔殿下从后边走来，面带微笑，道：“今天你可是来的比我早了呢！”\n夏尔蒙面上泛起笑容，道：“殿下，早。”\n希拉尔走到夏尔蒙等人跟前，又向群臣处看了看，却没有找到自己两位兄长，微感愕然，对夏尔蒙道：“怎么没看到我那两个哥哥？”\n夏尔蒙道：“是，臣一早过来，也没有见到二位殿下。”\n希拉尔耸了耸肩膀，道：“你看看，往日父王身体健康时，他们便来的比谁都早；如今父王身体不适了，连着三天没早朝，他们便……唉！”\n说着，他长叹了一口气，颇为心痛的样子。",
            "summary": "夏尔蒙和青瞳等人被孤立，与周围官员间有一道无形的隔阂。这时，纳斯达帝国的三王子希拉尔出现，与夏尔蒙交谈，提到国王身体欠佳，而他的两位哥哥并未按时参加早朝。",
            "characters_in_summary": [
                "夏尔蒙",
                "青瞳",
                "纳斯达帝国",
                "希拉尔",
                "国王"
            ],
            "entity_info": "夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n青瞳 | 夏尔蒙的部下，与夏尔蒙关系友好；在剧情中被特雷斯请求确保战争的胜利；可能是暗黑骑士团成员，对暗黑法师忠诚。\n纳斯达帝国 | 乌勒和克里斯汀所在的国家，与半兽人族有领土争端\n希拉尔 | 玛咯斯王国国王，希丽娅和希丽娅的哥哥，可能与夏尔蒙存在合作关系，关注国家的未来发展\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人\n杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法"
        },
        {
            "id": 6,
            "content": "夏尔蒙看着他，微笑道：“两位殿下许是有事耽搁了，您不必担心。”\n希拉尔冷冷哼了一声，道：“有什么事能耽误他们了。”说着，他瞄了夏尔蒙一眼，道：“夏尔蒙大人，不瞒你说，我最讨厌的就是表里不一，言行不符的人。这种人往往只顾眼前利益，空口许下众多美好承诺，一旦日后达到了他们的目的，便翻脸不认人，实在可恶。”\n夏尔蒙目光一闪，道：“殿下英明。”\n希拉尔点了点头，道：“夏尔蒙大人你聪明绝顶，自然明白这个道理。当然我们都不是这种人，言行一致……”\n“正是，正是。”忽地，一声长笑打断了希拉尔的话头，听着这熟悉的笑声，希拉尔的脸色顿时沉了下来。\n只见一人走了过来，锦袍金冠，面目英俊，气度不凡，笑道：“像这般表里不一之人，实在可恶之极，与骗子无异。所以我一直自省己身，起言立行，务求说出的话一定便要做到，这才是堂堂男子所为。夏尔蒙大人，你说呢？”\n夏尔蒙脸上笑意更浓，整个人看去居然也温和了不少，道：“您说的是，克里斯汀殿下。”\n克里斯汀转过头看了看希拉尔，微笑道：“三弟，你看看时间，其实今日不是我迟到，是你来早了。”\n希拉尔淡淡道：“父王病重，我忧心如焚，夜不能寝，便一早来了，只盼能早见父王圣颜，也好安心。”\n克里斯汀抚掌笑道：“同感，同感，你我果然是兄弟，心意相通呢。”\n希拉尔微笑点头，但眼中嘲弄之色，一闪而过。\n克里斯汀走上几步，来到夏尔蒙身前，道：“夏尔蒙大人。”\n夏尔蒙道：“殿下有何吩咐？”",
            "summary": "希拉尔和克里斯汀两位王子在讨论表里不一的人的恶劣行为。希拉尔认为这种行为令人厌恶，而克里斯汀则表示自己始终言行一致，力求做到所说即所做。随后，克里斯汀指出实际上是他自己迟到了，而希拉尔则解释说自己是因为担忧父王的病情而早早到来。克里斯汀与夏尔蒙互动，表示他们对希拉尔和克里斯汀的看法。",
            "characters_in_summary": [
                "希拉尔",
                "克里斯汀",
                "夏尔蒙"
            ],
            "entity_info": "希拉尔 | 纳斯达帝国的王子，希丽娅和希丽娅的哥哥，可能与夏尔蒙存在合作关系，关注国家的未来发展\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静，在皇后住所照顾生病的皇后母亲\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n青瞳 | 夏尔蒙的部下，与夏尔蒙关系友好；在剧情中被特雷斯请求确保战争的胜利；可能是暗黑骑士团成员，对暗黑法师忠诚。\n纳斯达帝国 | 乌勒和克里斯汀所在的国家，与半兽人族有领土争端\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人"
        },
        {
            "id": 7,
            "content": "克里斯汀面色端正，语重心长地道：“除了刚才三弟讲的那种人，你还要小心另一种人，就是平日里无所事事，一但出了事，便跳了出来表现自己，争功邀宠，打压别人，抬高自己。这种人心胸狭小，不能容人，你若是遇上了，千万小心。”\n希拉尔脸色一变，呼吸徒然沉重，但在片刻之后，终究还是强自镇定了下来，面上重新露出笑容，对夏尔蒙道：“这些都是我大哥的肺腑之言，你可要仔细听了，在心里好好消受，分清楚什么人好，什么人坏啊！”\n他看着黑袍男子，言语话间，都似有未尽之意。\n夏尔蒙看了看克里斯汀，又看了看希拉尔，黑色眼眸之中异芒闪动，从容道：“两位殿下真不愧是兄弟，连对人看法也这般接近呢！”\n三人相视对望，忽然都大笑出来，状甚欢愉。只是在他们各自眼中，却都是冷如冰，寒似水，哪里有一丝一毫的笑意了？\n笑声未落，忽听后头又是一阵喧闹，众人看去，只见一群人簇拥着身形高大、气势雄壮的乌勒王子，向前而来。\n走到近处，乌勒看见两个兄弟都站在夏尔蒙处，眉头一皱，便想走了过来。但他的目光往夏尔蒙身后一扫，看见某人，似乎又想起了什么，停下脚步，和身边人谈起话来。\n那一刻，站在夏尔蒙身后的青瞳，突然觉得心脏猛烈跳动了一下，直觉地感到前方那个暗黑法师身上，有不可知的黑暗之力，如魔兽一般，嘶吼了一声。",
            "summary": "克里斯汀提醒希拉尔要小心那些平时无所事事，遇事就争功邀宠的人。希拉尔和克里斯汀、夏尔蒙一起讨论如何分辨好人坏人。这时，乌勒王子带着一群人走来，与克里斯汀等人交谈。夏尔蒙身后的青瞳感觉到了暗黑法师身上的危险气息。",
            "characters_in_summary": [
                "克里斯汀",
                "希拉尔",
                "夏尔蒙",
                "乌勒王子",
                "青瞳"
            ],
            "entity_info": "克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静，在皇后住所照顾生病的皇后母亲\n希拉尔 | 纳斯达帝国的王子，希丽娅和希丽娅的哥哥，可能与夏尔蒙存在合作关系，关注国家的未来发展\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n青瞳 | 夏尔蒙的部下，与夏尔蒙关系友好；在剧情中被特雷斯请求确保战争的胜利；可能是暗黑骑士团成员，对暗黑法师忠诚。\n纳斯达帝国 | 乌勒和克里斯汀所在的国家，与半兽人族有领土争端"
        },
        {
            "id": 8,
            "content": "克里斯汀淡淡道：“我这个二弟啊，每次出场，排场都是这么大的。”\n希拉尔接口道：“就是，似乎生怕别人不知道他位高权重、人多势大一般，倒叫夏尔蒙大人取笑了。”\n夏尔蒙立刻道：“二位殿下言重了。”顿了一下，他岔开了话题，道：“陛下到昨日为止，已因病三日没有早朝，不知道今日怎样了？”\n克里斯汀微笑道：“哦，我昨日已进宫问过御医，他说父王病情已渐为康复，今天应该可以上朝了。”\n夏尔蒙眼光一闪，脸上出现了欣慰欢喜的表情，道：“那就太好了。”\n希拉尔在一旁忽然道：“夏尔蒙大人不必担心，父王他身体一向健康，不会有事的。而且现在纳斯达帝国还要他老人家来掌握大局，他是不会撒手不管的。”\n夏尔蒙眉头微皱，随即笑道：“殿下说的是。”\n克里斯汀冷冷一笑，正要说话，忽有所觉，转身向大殿看去。\n只见在大殿正门处，大门仍是紧闭着的，倒是一旁的偏门被人打开，走出了一个侍者，众官员都认得此人是巴兹身边侍侯的人。\n只见他走到台阶上，面对人群，大声道：“陛下身体不适，早朝取消。各位大人有事请把奏章呈上，我代为转交陛下，无事的就请回吧。”\n众人面面相觑，一时说不出话来。\n阿利耶心中一动，向着暗黑法师看去，只见他正抬头看着那座雄伟的大殿，眼神中有说不出的意味。\n“他已经病到了连着四天不早朝么？”\n暗黑法师在深心处，低低地道。\n※※※\n玛咯斯王国，赤苏城。",
            "summary": "几位角色正在讨论国王的病情。克里斯汀和希拉尔认为国王的二弟过于炫耀自己的地位，而夏尔蒙则关心国王的健康。后来，一名侍者宣布由于国王身体不适，早朝取消。暗黑法师对此表示关注。",
            "characters_in_summary": [
                "克里斯汀",
                "希拉尔",
                "夏尔蒙",
                "暗黑法师",
                "国王",
                "侍者"
            ],
            "entity_info": "克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静，在皇后住所照顾生病的皇后母亲\n希拉尔 | 纳斯达帝国的王子，希丽娅和希丽娅的哥哥，可能与夏尔蒙存在合作关系，关注国家的未来发展\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n青瞳 | 夏尔蒙的部下，与夏尔蒙关系友好；在剧情中被特雷斯请求确保战争的胜利；可能是暗黑骑士团成员，对暗黑法师忠诚。"
        },
        {
            "id": 9,
            "content": "托兰大将军府内，兰特与主人托兰相对而坐，四周静谧无人，侍者手下都被托兰遣开了。\n兰特沉吟了一下，道：“如此说来，巴兹病得相当严重了？”\n托兰点了点头，道：“林克传回消息，巴兹因病，已连续数日不曾上朝。如今纳斯达全国境内尚算安定，但帝都梵心城内，谣言四起，人心不稳，皆传巴兹命不久矣。”\n兰特笑了笑，英俊脸庞上顿时有温和亲切的感觉，道：“这一下他那三个儿子只怕是按捺不住了。”\n托兰看了他一眼，道：“若巴兹果然不治，以你之见，这王位却会落到谁人手中？”\n兰特摇了摇头，道：“我也说不清楚，一般而言，大王子克里斯汀得到大部分正统老臣的支持，二王子乌勒势力深植军方，三王子希拉尔虽不起眼，但据说这几年人脉可观，潜势力极大。这鹿死谁手，尚未可知！”\n托兰微笑道：“我看巴兹的病，怕有一半倒是被他那三个儿子给气出来的。”",
            "summary": "兰特与主人托兰讨论巴兹国王的病情。巴兹已多日未上朝，导致帝都梵心城谣言四起，人心不稳。兰特的观点是，如果巴兹去世，王位争夺将非常激烈，因为大王子克里斯汀得到正统老臣支持，二王子乌勒在军方有势力，三王子希拉尔则有人脉和潜在势力。托兰认为巴兹的病部分原因是被他三个儿子的气出来的。",
            "characters_in_summary": [
                "兰特",
                "托兰",
                "巴兹国王",
                "克里斯汀",
                "乌勒",
                "希拉尔",
                "梵心城"
            ],
            "entity_info": "兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰。与雷纳一起寻求进攻苍云走廊的机会，后在托兰的建议下与雷纳共同行动。\n托兰 | 马咯斯王国的将领，曾是克顿城的戍守边关将领，现在赤苏城种植花草，与雷纳关系友好。\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静，在皇后住所照顾生病的皇后母亲\n乌勒 | 纳斯达帝国的王子，可能与夏尔蒙结盟；与杰拉特讨论纳斯达帝国何时能收复马蹄平原，关心纳斯达帝国皇位继承问题。\n希拉尔 | 纳斯达帝国的王子，希丽娅和希丽娅的哥哥，可能与夏尔蒙存在合作关系，关注国家的未来发展\n梵心城 | 玛咯斯王国的城市，夏尔蒙为驻军统领\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系"
        },
        {
            "id": 10,
            "content": "兰特站起身，负手在厅中来回踱了起来。托兰从后看去，只见他衣襟微动，身形高大，颇有潇洒之意。\n兰特走了几步，像是想到了什么，转头道：“不过我倒是认为，在这王位之争中，另有一人，却起着举足轻重的关键作用。”\n托兰看了看他，眼中有难言的情绪。两人对望一眼，异口同声地道：“夏尔蒙！”\n托兰叹了口气，道：“梵心城外，与开兰大军一战，苍云集团以少胜多，力挽狂澜，几乎是在悬崖边上又把纳斯达帝国给拉了回来。唉，他也真是了得。”言下唏嘘，不胜感慨。",
            "summary": "兰特在厅中踱步，提到王位之争中有一个关键人物夏尔蒙。托兰同意他的观点，并回忆起夏尔蒙在梵心城外的大战，他带领苍云集团取得以少胜多的胜利，挽救了纳斯达帝国的危机。",
            "characters_in_summary": [
                "兰特",
                "托兰",
                "夏尔蒙",
                "梵心城",
                "纳斯达帝国"
            ],
            "entity_info": "兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰。与雷纳一起寻求进攻苍云走廊的机会，后在托兰的建议下与雷纳共同行动。\n托兰 | 马咯斯王国的将领，曾是克顿城的戍守边关将领，现在赤苏城种植花草，与雷纳关系友好。\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n梵心城 | 玛咯斯王国的城市，夏尔蒙为驻军统领\n纳斯达帝国 | 乌勒和克里斯汀所在的国家，与半兽人族有领土争端\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静，在皇后住所照顾生病的皇后母亲\n乌勒 | 纳斯达帝国的王子，可能与夏尔蒙结盟；与杰拉特讨论纳斯达帝国何时能收复马蹄平原，关心纳斯达帝国皇位继承问题。\n希拉尔 | 纳斯达帝国的王子，希丽娅和希丽娅的哥哥，可能与夏尔蒙存在合作关系，关注国家的未来发展"
        },
        {
            "id": 11,
            "content": "兰特却没有笑，他雕塑一般英俊脸庞之上，收起了所有表情。仿佛有那么一刹那，在他如太阳般耀眼的光彩中，闪现出了如死亡一般的冰冷。\n“纳斯达帝国这半年来连遭重创，国力大挫，”兰特淡淡地道，“如今的情形，夏尔蒙可谓是位高权重，炙手可热。加上与开兰一战而胜，他声望更是高涨。在这种情况下，他若明确表态支持谁，那人便等若得到整个苍云集团的支持，实力立刻便压倒了其他竞争者。如此一来，他自然便成为各方争夺的焦点了。”\n托兰点了点头，道：“不过话说回来，夏尔蒙权势太大，巴兹必然不喜。这次开兰会战结束，巴兹借口庆功把夏尔蒙留在梵心，便大有深意。”\n兰特忽然叹了口气，缓缓道：“梵心战役进行时，苍云走廊兵力空虚，本是大好良机，可惜就这么白白放过了。”说到这里，他像是又想起了什么，抬头道：“不过我听说苍云四大军团中，半兽人军团和暗黑骑士团都留在了梵心城，那苍云走廊……”\n托兰摇头道：“没用的，我已派兵试探过，眼下是杰夫主持苍云军务，防御森严，条条是道，无机可乘。以我军目前的实力，要强行攻下重兵固守的克顿坚城，不大可能了。”\n他顿了一下，“嘿”了一声，又道：“当初这个杰夫·科克不过是布罗姆手下一个小小的骑兵小队队长，想不到竟有如此将才。怎么这许多人才，竟都不能为我玛咯斯王国所用呢？”言罢，一声长叹，痛惜不已。",
            "summary": "兰特、托兰和夏尔蒙等人讨论了纳斯达帝国的政治局势和战争形势。夏尔蒙因为近期的胜利而声望高涨，成为了各方争夺的焦点。巴兹对夏尔蒙的权力感到不满，因此将他留在梵心。兰特认为这是苍云走廊兵力空虚的好机会，但托兰表示目前实力不足以攻下克顿坚城。他们感叹玛咯斯王国未能利用这些人才。",
            "characters_in_summary": [
                "兰特",
                "托兰",
                "夏尔蒙",
                "巴兹",
                "梵心",
                "苍云走廊",
                "克顿坚城",
                "纳斯达帝国",
                "玛咯斯王国"
            ],
            "entity_info": "兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰。与雷纳一起寻求进攻苍云走廊的机会，后在托兰的建议下与雷纳共同行动。\n托兰 | 马咯斯王国的将领，曾是克顿城的戍守边关将领，现在赤苏城种植花草，与雷纳关系友好。\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n巴兹 | 纳斯达帝国的皇帝，希丽娅的父亲，与夏尔蒙进行会谈，讨论国家未来的发展。\n梵心 | 纳斯达帝国与布鲁斯王国边境地区，苍云走廊的消息来源\n苍云走廊 | 本次剧情发生的地点，位于纳斯达帝国和玛咯斯王国之间的战略要地，士兵们在此行进。\n纳斯达帝国 | 乌勒和克里斯汀所在的国家，与半兽人族有领土争端\n玛咯斯王国 | 希丽娅和特雷斯所在的王国，与纳斯达帝国对立。托兰和兰特是其将领，忠诚于托兰。\n梵心城 | 玛咯斯王国的城市，夏尔蒙为驻军统领"
        },
        {
            "id": 12,
            "content": "兰特默然不语，房间里暂时陷入了一片沉静。\n过了半晌，托兰笑了笑，道：“好了，如今再说这些话又有何用？不想它了。”说着看了兰特一眼，道，“不过另外倒有一事，我一直都想问问你。”\n兰特微怔，道：“大人请说。”\n托兰道：“这一次梵心之战，半兽人等军团固然骁勇无比，但第一次上阵的暗黑骑士团却更是轰动天下，实力令人惊怖。不过我总是感觉，这‘暗黑’二字似乎大可玩味啊，你说呢？”\n兰特淡淡一笑，目光不经意向东方瞄了一眼，低声念道：“暗黑骑士团么？”\n托兰把他的神情看在眼里，却一时猜不出他心里想着什么，道：“你不觉得夏尔蒙似乎在隐隐针对着你的黄金骑士团吗？”\n兰特眉头一皱，旋又恢复平静，道：“自从他当年背叛祖国，投身邪道，我便再也看不透他内心的想法了。”\n托兰看着他的表情，心中却无法抑制地想象：若是夏尔蒙能够和兰特共同为玛咯斯王国所用的话，那将会是一种何等壮观、幸福的事啊！一想到兰特和夏尔蒙这两个男子并肩而立的情景，就算明知道是不可能，托兰却依旧下意识地屏住了呼吸。\n只是兰特自然不知道托兰心中所想，而他也似乎不愿在这个问题上纠缠下去，便岔开话题道：“大人，你知道在前日，五国联盟的巨富奥古斯都家族的借款已到了么？”\n托兰吃了一惊，道：“是么？”\n兰特点头道：“不错，而且据我所知，在修肯长老和斯帕因大人的争取下，布鲁斯王国霍夫曼陛下已基本同意暂时先借予我国第一笔贷款。但条件是除了妮娅公主尽快与巴维尔殿下完婚外，还以剿匪为由，要求我们开放北方边境上的胡伦要塞。”",
            "summary": "托兰和兰特讨论了关于梵心之战和暗黑骑士团的话题。托兰提到他觉得夏尔蒙可能在针对兰特的黄金骑士团。兰特则表示他已经无法理解夏尔蒙的想法。随后，他们谈到了五国联盟的奥古斯都家族借款事宜，以及布鲁斯王国霍夫曼陛下的条件。",
            "characters_in_summary": [
                "托兰",
                "兰特",
                "夏尔蒙",
                "黄金骑士团",
                "五国联盟",
                "奥古斯都家族",
                "布鲁斯王国",
                "霍夫曼陛下"
            ],
            "entity_info": "托兰 | 马咯斯王国的将领，曾是克顿城的戍守边关将领，现在赤苏城种植花草，与雷纳关系友好。\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰。与雷纳一起寻求进攻苍云走廊的机会，后在托兰的建议下与雷纳共同行动。\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n奥古斯都家族 | 亚克格里布王国的豪门家族，拥有庞大财富和影响力；伊凡是其成员，与席娜有亲戚关系，与雅格有竞争关系，被任命为华金长老的继任者，进入无名小园议事\n布鲁斯王国 | 一个国家，与玛咯斯王国接壤，涉及两国间的政治、军事斗争\n巴兹 | 纳斯达帝国的皇帝，希丽娅的父亲，与夏尔蒙进行会谈，讨论国家未来的发展。\n梵心 | 纳斯达帝国与布鲁斯王国边境地区，苍云走廊的消息来源"
        },
        {
            "id": 13,
            "content": "托兰冷笑一声，道：“居心叵测！”\n兰特面无表情，又道：“此事目前尚在扯皮，无妨。但霍夫曼陛下通过雅格大人，有一点是非常坚决的，那就是要尽快让两国缔结姻亲。”\n托兰沉默了一会，低声道：“妮娅公主还未松口么？”\n兰特嘴角一动，却没有说话。\n托兰摇了摇头，叹道：“也真是难为她了。”\n兰特目光在不知名处停留了一会，才道：“不管怎么说，有了这两笔借款，全国的情势会初步稳定，物价也将平稳些，不再飞涨，算是一个喘息之机吧。”\n托兰哼了一声，道：“便先让他们猖狂一阵。对了，纳斯达帝国那里，林克等人已分头潜进梵心，接下来就该让他们开始第二步的行动了。”\n兰特来回踱了几步，道：“不错，此番纵不能令纳斯达帝国四分五裂，至少也要让它元气大伤。若玛咯斯先祖保佑，能除去夏尔蒙这个心腹大患，那便是天从人愿了。”\n言罢，他挺直身躯，仿佛在不经意间，又回到了熟悉的血腥战场，与那个儿时好友，决然对峙。\n※※※",
            "summary": "托兰和兰特讨论了关于两国缔结姻亲的问题，以及如何利用借款来稳定国家情势。他们计划让林克等人潜入纳斯达帝国，对其实施打击，以期削弱其实力并除去夏尔蒙这个心腹大患。",
            "characters_in_summary": [
                "托兰",
                "兰特",
                "林克",
                "纳斯达帝国",
                "夏尔蒙"
            ],
            "entity_info": "托兰 | 马咯斯王国的将领，曾是克顿城的戍守边关将领，现在赤苏城种植花草，与雷纳关系友好。与夏尔蒙可能存在合作关系，关注国家的未来发展。\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰。与雷纳一起寻求进攻苍云走廊的机会，后在托兰的建议下与雷纳共同行动。\n林克 | 托兰将军的部下，负责侦查玉山城的情报\n纳斯达帝国 | 乌勒和克里斯汀所在的国家，与半兽人族有领土争端\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n奥古斯都家族 | 亚克格里布王国的豪门家族，拥有庞大财富和影响力；伊凡是其成员，与席娜有亲戚关系，与雅格有竞争关系，被任命为华金长老的继任者，进入无名小园议事\n布鲁斯王国 | 一个国家，与玛咯斯王国接壤，涉及两国间的政治、军事斗争"
        },
        {
            "id": 14,
            "content": "纳斯达帝国，梵心城内，暗黑公爵府。\n辞别了夏尔蒙等人，杰拉特边准备返回梵心城外的半兽人军营，才要起步，却被阿利耶叫住：“族长，我正好也要出去办事，不如一道走吧。”\n杰拉特停下脚步，回头看见阿利耶开朗温和的脸，笑道：“那是再好不过了。”\n二人并肩走着，阿利耶很随意地道：“族长，你和你的族人在梵心这里，住得可还习惯么？”\n杰拉特笑了笑，道：“习惯。其实无论到哪里，都要比半兽人荒原好多了。”\n阿利耶大笑，道：“族长，这一次回援梵心，路经苍云走廊时，我见贵族族民生气勃勃，一派兴旺景象，可见半兽人族即将兴盛了。”\n杰拉特微笑道：“承你贵言。其实我半兽人族能有今日，都是托了夏尔蒙大人的福。”\n阿利耶看了他一眼，道：“过去一段日子里，夏尔蒙大人是帮了你们不少忙。不过以半兽人族现在的实力声势，若需要帮忙的话，只要族长登高一呼，怕有不少人应声而至吧。”\n杰拉特脸色微变，但脸上笑容丝毫不减，道：“这就是阿利耶大人你开我的玩笑了。莫说有夏尔蒙大人在，便没有他解决不了的麻烦，便是有了，半兽人族也是要与他共进退的。”说着，他的眼光似乎也尖锐了起来，像是和蔼笑容之后冰冷的刀子，“倒是阿利耶大人你常在夏尔蒙公爵大人左右服侍，要多多为他分忧才是，可不要让其余小事分了你的精神，误了大事，那就不好了。”\n阿利耶大笑出来，恍若不觉杰拉特话中有刺，走到门口，向杰拉特一拱手，道：“族长，我还有事，就此别过。”",
            "summary": "在纳斯达帝国的梵心城，暗黑公爵府前，杰拉特与阿利耶告别后准备返回半兽人军营。阿利耶提议一起走，杰拉特同意并谈论了梵心城的居住习惯和对夏尔蒙的感激。阿利耶提到半兽人族的实力和声望，表示他们不需要帮助。杰拉特回应说阿利耶应该多关注夏尔蒙，不要分心。阿利耶大笑离去，杰拉特眼神变得冰冷。",
            "characters_in_summary": [
                "杰拉特",
                "阿利耶",
                "梵心城",
                "暗黑公爵府",
                "半兽人军营"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n梵心城 | 玛咯斯王国的城市，夏尔蒙为驻军统领\n半兽人军营 | 半兽人族的居住地，杰拉特在此地与乌勒讨论纳斯达帝国何时能收复马蹄平原。\n托兰 | 马咯斯王国的将领，曾是克顿城的戍守边关将领，现在赤苏城种植花草，与雷纳关系友好。与夏尔蒙可能存在合作关系，关注国家的未来发展。\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰。与雷纳一起寻求进攻苍云走廊的机会，后在托兰的建议下与雷纳共同行动。\n林克 | 托兰将军的部下，负责侦查玉山城的情报\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n奥古斯都家族 | 亚克格里布王国的豪门家族，拥有庞大财富和影响力；伊凡是其成员，与席娜有亲戚关系，与雅格有竞争关系，被任命为华金长老的继任者，进入无名小园议事"
        },
        {
            "id": 15,
            "content": "杰拉特微笑回礼，目送他离开。然后回过身，就要登上一直等候他的马车，道：“卡特，我们走……”\n他的声音突然中断，原来已踏上马车的一只脚也在半空中停了一下，缓缓收了回来。年老的半兽人静静地注视着车夫——一个身着纳斯达帝**服的陌生青年。\n“你是谁？”杰拉特平静地道。\n虽然他已是个老人，但岁月在杰拉特身上留下的痕迹并不能掩去半兽人族强悍的特征。他虽然不像儿子费尔那般体型巨大，但仍是比普通人高大了许多，以至于这个人类青年下意识地缩了一下身子，才道：“大、大人，我叫威尔，是新来为你驾车的。”\n杰拉特看着他，道：“卡特呢，他怎么了？”\n威尔道：“我也不知道，听说是上头调动，苍云走廊前线人手吃紧，把他给调回去了。”\n杰拉特全身一震，一时竟说不出话来，怔了片刻，才道：“是谁安排你来的？”\n威尔手一指杰拉特身后，道：“就是刚才那位阿利耶大人啊！”\n杰拉特霍然转身，一双红色的眼睛中精光大盛，仿佛两团燃烧的火焰，直盯着那个渐渐远去的背影。\n※※※",
            "summary": "杰拉特与一位名叫威尔的人类青年相遇。威尔告诉杰拉特，他的前任车夫卡特被调回苍云走廊前线，而他是新来的司机。杰拉特感到惊讶和担忧，向威尔询问阿利耶大人的安排。威尔指着他离去的背影，表示是阿利耶大人安排的。杰拉特愤怒地看着阿利耶的背影，然后与威尔上了马车，准备离开。",
            "characters_in_summary": [
                "杰拉特",
                "威尔",
                "阿利耶",
                "卡特"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n梵心城 | 玛咯斯王国的城市，夏尔蒙为驻军统领\n半兽人军营 | 半兽人族的居住地，杰拉特在此地与乌勒讨论纳斯达帝国何时能收复马蹄平原。\n托兰 | 马咯斯王国的将领，曾是克顿城的戍守边关将领，现在赤苏城种植花草，与雷纳关系友好。与夏尔蒙可能存在合作关系，关注国家的未来发展。"
        },
        {
            "id": 16,
            "content": "半个时辰之后，杰拉特回到了半兽人族营地，他下了车，向驾车的威尔点了点头，一言不发，默默地向着自己的主营走去。走到门口时，他叫过一个传令兵，道：“立刻请大巫师梅拉达，还有费尔和迪卡兄弟来。”\n过不多时，这三人已到了杰拉特的营帐之内，杰拉特屏退左右，让这三人坐下。半兽人族一向席地而坐，从不用椅子，只有杰拉特等人与人类打交道时才坐椅子。\n当下四人都坐到了地上，杰拉特简洁但清楚地把今日之事讲了一遍，然后道：“当日我在‘好酒楼’被乌勒王子邀去相谈，此间只有卡特在现场看到。今日突然换人，只怕是有人起了疑心，私下找卡特问话，但没问出什么，又不愿让我知道此事，所以找个借口把他调走了。”他停了一下，低声道，“若我所料不错，前线若有战事，卡特恐怕要当炮灰了。”\n营帐之内，众人一片寂静。\n身形巨大的费尔抚摸着手中同样巨大而锋利的战斧，突然道：“父亲，你所说的有人起了疑心，却是指谁？”\n梅拉达和迪卡的目光顿时都落在了杰拉特的身上，谁都知道这个问题的分量。\n杰拉特沉默半晌，叹了一口气，道：“其实这也正是我苦苦思索，却不敢妄下定论的地方。以今日之事看来，阿利耶必然脱不了关系，但若只是阿利耶猜忌于我，我是决然不会怕他。怕只怕万一是……”\n众人对望一眼，却终究没有人继续说下去，说出那个名字。",
            "summary": "杰拉特回到半兽人族营地，怀疑有人对前线的卡特起了疑心并调换了他的位置。他认为这可能是阿利耶在背后操纵，但不确定是否还有其他势力参与。为了查明真相，他召集了大巫师梅拉达、费尔和迪卡兄弟商议对策。",
            "characters_in_summary": [
                "杰拉特",
                "大巫师梅拉达",
                "费尔",
                "迪卡兄弟",
                "阿利耶"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n费尔 | 杰拉特的儿子，半兽人一族的成员，与夏尔蒙、杰拉特等人存在亲属关系。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n梵心城 | 玛咯斯王国的城市，夏尔蒙为驻军统领\n半兽人军营 | 半兽人族的居住地，杰拉特在此地与乌勒讨论纳斯达帝国何时能收复马蹄平原。\n托兰 | 马咯斯王国的将领，曾是克顿城的戍守边关将领，现在赤苏城种植花草，与雷纳关系友好。与夏尔蒙可能存在合作关系，关注国家的未来发展。"
        },
        {
            "id": 17,
            "content": "迪卡忽然道：“父亲，那日你与乌勒王子私下会谈，究竟说了些什么？”\n费尔眉头一皱，叫道：“迪卡！”\n杰拉特止住他，抬眼看了看迪卡，却见年轻的儿子直视着自己，眼中毫无惧色。他在心里轻轻叹了口气，道：“其实说了也无妨，当日乌勒王子的确是用高官厚禄以及丰美土地，劝我为他效力。”\n这时，一直没有言语的大巫师梅拉达摸了摸他的秃头，忽地微笑道：“你不会一口答应了吧？”\n杰拉特却没有笑，只看着这个同时也是他大哥的半兽人族大巫师，道：“你觉得我应该答应么？”\n梅拉达收起笑容，缓缓道：“我问你，我们英勇的战士们拼死作战，为的是什么？”\n杰拉特想也不想，道：“生存！”\n梅拉达点了点头，道：“不错。既然如此，作为我半兽人族的族长，你只要选择一条最适合我们一族子民生存下去的道路就是了。”他顿了一下，然后淡淡地道：“至于那些人世情仇，私人恩义，不理也罢。”\n费尔和迪卡脸色都是一变。\n杰拉特默默点头，道：“我明白你的意思，你是对的。”\n迪卡忍不住道：“父亲，难道你已决定要……”\n杰拉特摇了摇头，道：“没有，我还没有想过要背叛夏尔蒙。首先，此事未必便是夏尔蒙授意，就算是，他听说我与乌勒王子密谈，打听一下，也不算过分，只要他对我不起疑心；其次，乌勒王子说的固然好听，但以现在局势，纳斯达帝国政局波急浪凶，瞬息即变，他未必就是最后的胜者。相反，夏尔蒙至少已经带我们初步走出了困境。以我看来，苍云集团的实力，纳斯达帝国无出其右者，而暗黑法师此人野心勃勃，才高智深，这一场政争结果如何，尚未可知啊！”\n费尔一惊，道：“父亲，你的意思是？”\n杰拉特微微一笑，道：“你我且静观其变便是。”",
            "summary": "杰拉特（费尔的父亲）透露了与乌勒王子私下会谈的内容，涉及高官厚禄和丰美土地。大巫师梅拉达建议杰拉特从族民生存的角度考虑，而不是受个人情感影响。杰拉特表示会静观其变，尚未决定是否背叛夏尔蒙。",
            "characters_in_summary": [
                "杰拉特",
                "费尔",
                "乌勒王子",
                "大巫师梅拉达",
                "夏尔蒙"
            ],
            "entity_info": "杰拉特 | 半兽人族长，与阿利耶关系友好；回答乌勒关于纳斯达帝国何时能收复马蹄平原的问题，与乌勒讨论半兽人族的未来。\n费尔 | 杰拉特的儿子，半兽人一族的成员，与夏尔蒙、杰拉特等人存在亲属关系。\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n梵心城 | 玛咯斯王国的城市，夏尔蒙为驻军统领\n半兽人军营 | 半兽人族的居住地，杰拉特在此地与乌勒讨论纳斯达帝国何时能收复马蹄平原。"
        }
    ]
}