{
    "chapter_title": "第七十八章  突变 ",
    "chapter_summary": "在梵心城，禁卫军人数的增加导致了主将拉曼地位上升，使他成为了与苍云集团主将夏尔蒙并列的两大巨头。然而，禁卫军内部派系林立，明争暗斗严重。此时，关于拉曼和夏尔蒙来自玛咯斯王国并欺骗皇帝的传言在城中流传，使得人们将责任归咎于暗黑法师夏尔蒙。梵心城因此实行了宵禁。在一个看似平静的夜晚，拉曼的禁卫军系统发生了意外事件，纳斯达帝国二王子乌勒的王府被全副武装的禁卫军士兵包围。然而，王府内的士兵和隐藏的弓箭手成功击退了入侵者，保卫了王府的安全。这场冲突震撼了整个帝国，导致天亮时，纳斯达帝国帝都陷入混乱和血腥，大规模战斗由正规军队参与。乌勒王子发现大王子克里斯汀企图暗算他，于是率领手下兵马攻打克里斯汀王府。双方在梵心城展开激战，气氛紧张。随着越来越多的士兵加入阵营，战斗规模不断扩大，空气凝固。",
    "characters_in_summary": [
        "拉曼",
        "夏尔蒙",
        "纳斯达帝国皇帝",
        "乌勒王子",
        "克里斯汀王子",
        "克里斯汀",
        "玛咯斯王国",
        "梵心城",
        "纳斯达帝国帝都"
    ],
    "pre_entity_info": "拉曼 | 纳斯达达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系\n纳斯达帝国皇帝 | 纳斯达帝国的皇帝，巴兹的主公，即将对玛咯斯王国发动战争\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系。在对话中没有明显表现。\n克里斯汀 | 纳斯达帝国的王子，巴兹皇帝的儿子，可能与夏尔蒙存在合作关系；与希拉尔存在兄弟关系\n玛咯斯王国 | 希丽娅和特雷斯所在的王国，与纳斯达帝国对立；林克是其密探，负责侦查玉山城的情报\n梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中\n希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议\n青瞳 | 神秘的女子，可能是暗黑骑士团的成员，与夏尔蒙关系复杂\n特雷斯 | 纳斯达帝国的四王子，希丽娅的弟弟，与青瞳关系友好\n暗黑骑士团 | 暗黑法师领导的军队，可能与夏尔蒙合作或对抗",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "随着新近从各地征召的精锐士兵的加入，帝都的禁卫军人数已经从原来的五万人激增至十万人，而一直在梵心城官场里处于旁观者地位的拉曼，也因为担任了禁卫军主将而一跃成为梵心城中炙手可热的人物，与苍云集团的主将夏尔蒙成为这座巨大都市里的两大巨头。\n但与夏尔蒙相比，拉曼在掌握手下的禁卫军军力方面，却要艰难的多。禁卫军长期驻守梵心，军中士兵多是梵心城里或附近人氏，而任谁也知道，掌握了这帝都里最大的军队，就等于先处于不败之地。从很早开始，各方势力就已经不断地向禁卫军中渗透。\n时至今日，禁卫军里派系林立，彼此侵轧，明争暗斗之事随处可见。拉曼上任不过数日，整个人看起来就似乎老了许多，不过尽管如此，拉曼毕竟在军中多年，深明军务，又有巴兹撑腰，众人都不敢不给他面子。\n而就在这个时候，在梵心城街头巷尾，忽然间又开始流传起一个传言，就是眼下在帝都梵心城中，掌握最大军事力量的两个人，禁卫军主将拉曼和苍云集团主将夏尔蒙，竟然都是从玛咯斯王国叛变过来的，这是不是说，难道巴兹陛下已经不再信任自己国家里那些忠心耿耿的贵族子弟了么，还是说他老人家根本就是被这两个奸诈的叛徒给蒙蔽了？\n没有人知道这个夏天里为什么传言会如此之多，但这个传言一出来，立刻就传遍了全城，人们议论纷纷。很明显，巴兹陛下本人是纳斯达帝国的皇帝，是决不会有信不过自己人的意思的，那么，就是拉曼和夏尔蒙这两个人不知道用什么办法欺骗了陛下！\n拉曼还好一些，但夏尔蒙暗黑法师的身份，却每每在这个时刻起了令人苦笑的作用。尽管就在几个月前，暗黑法师还挽救了这个国家，但在这个时候，“邪恶”这个词，又再一次地和他那黑色的身影联系到了一起。\n人们悄悄注视着那座神秘而冷清的暗黑公爵府，越来越多的人在内心里诅咒。长时间的宵禁，每日里刻板而紧张的气氛，大街上巡逻而过的队队士兵，仿佛这个国家已经到了尽头，而造成这一切的根源，不知道从什么时候开始，人们都算在了暗黑法师的头上。",
            "summary": "梵心城的禁卫军人数增加导致主将拉曼地位上升，与苍云集团主将夏尔蒙成为两大巨头。然而，禁卫军内部派系林立，明争暗斗严重。此时，关于拉曼和夏尔蒙来自玛咯斯王国并欺骗皇帝的传言在城中流传，让人们将责任归咎于暗黑法师夏尔蒙。",
            "characters_in_summary": [
                "拉曼",
                "夏尔蒙",
                "梵心城",
                "禁卫军",
                "玛咯斯王国"
            ],
            "entity_info": "拉曼 | 纳斯达达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系\n梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中\n玛咯斯王国 | 希丽娅和特雷斯所在的王国，与纳斯达帝国对立；林克是其密探，负责侦查玉山城的情报\n希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议\n青瞳 | 神秘的女子，可能是暗黑骑士团的成员，与夏尔蒙关系复杂\n特雷斯 | 纳斯达帝国的四王子，希丽娅的弟弟，与青瞳关系友好\n暗黑骑士团 | 暗黑法师领导的军队，可能与夏尔蒙合作或对抗"
        },
        {
            "id": 1,
            "content": "不过，令人意外的是，最先出事的，却反而是拉曼的禁卫军系统。\n大陆历一零七七年六月二十二日，在“梵心血夜”动乱后的第十一天，一个和往常没什么两样的夜晚。\n因为实行了宵禁，梵心城里大街小巷一片寂静，人们安静地呆在自己的家中，或许在床前灯下，对如今这局势说上几句抱怨的话，但入夜之后，家家户户的***都逐一熄灭，黑暗降临了这个城市。\n看起来，仿佛这又是一个平静的夜晚。\n大街上，例行巡逻的士兵排队走过，远处，除了几声犬吠之外，就再也没有什么动静了。\n就连苍穹夜幕之中，也看不到月亮星星，仿佛这样一个夜晚，连它们也累了倦了。",
            "summary": "梵心城实行了宵禁。大街上，士兵们例行巡逻，而夜空中的月亮和星星似乎也显得疲惫不堪。然而，出乎意料的是，正是这个看似平静的夜晚，拉曼的禁卫军系统发生了意外事件。",
            "characters_in_summary": [
                "梵心城",
                "士兵",
                "拉曼"
            ],
            "entity_info": "梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中，禁卫军主将拉曼在此地与夏尔蒙竞争\n拉曼 | 纳斯达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系\n玛咯斯王国 | 希丽娅和特雷斯所在的王国，与纳斯达帝国对立；林克是其密探，负责侦查玉山城的情报\n希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议"
        },
        {
            "id": 2,
            "content": "于是，那一束灿烂的耀眼的夺目的烟火，在静谧的夜里盛放如花的时候，仰首望天的人们，却没有几个觉得它是美丽的，反而觉得有了几分诡异，带着几分凄厉。\n凌乱的脚步突然在深夜里响起，纳斯达帝国二王子乌勒殿下庞大华丽的王府之外，忽然被全副武装的禁卫军士兵所包围，几乎每一个士兵手里都拿着刚刚点燃的火把，同时，大部分的士兵的脸上，都蒙上了面纱，似乎不愿让人认出自己。\n火光映红了整条街，却没有一个平民敢走出来看个究竟。凶恶的士兵呼啸着甚至是肆无忌惮地向那座王府冲去，开始撞击大门。\n王府之内，隐约也响起了声音，但奇怪的是，若仔细听来，却并没有什么惊慌失措而喝问不止的声音。不过在这一片突如其来的杀伐声中，是没有人会去注意这一点的。\n坚硬的大门，终于被撞开了，蒙着面的士兵，眼睛也变作了红色，带着杀意冲了进去，眼看着一场杀戮就要开始，却听见门里，响起了“咄咄”之声。\n经历过战场的人，应该可以听出，那是利箭射入人体的声音。\n惊叫声立刻响起，也就在那一刻，王府的高墙上突然出现了无数的弓箭手，无数支利箭闪烁着黑色的寒芒，在夜色中疾射而下，纷纷如雨。\n蒙面的士兵猝然被袭，死伤无数，而前方从王府之中，大街隐秘处，突然又冲出了无数士兵，人数竟在蒙面士兵的数倍之上，包围绞杀。",
            "summary": "纳斯达帝国二王子乌勒的王府被全副武装的禁卫军士兵包围。士兵们试图闯入王府，但却遭到了来自内部的抵抗。王府内的士兵和隐藏的弓箭手成功击退了入侵者，保卫了王府的安全。",
            "characters_in_summary": [
                "乌勒",
                "纳斯达帝国二王子",
                "禁卫军士兵",
                "王府"
            ],
            "entity_info": "乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨\n拉曼 | 纳斯达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系\n玛咯斯王国的国王 | 王国的统治者，与纳斯达帝国对立\n希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议\n特雷斯 | 玛咯斯王国的贵族，希丽娅公主的未婚夫"
        },
        {
            "id": 3,
            "content": "杀声，回荡在这个夜晚，震动了整个梵心城。\n当天亮起来的时候，纳斯达帝国的帝都已经完全陷入了混乱与血腥之中。发生在乌勒王府外的已经不再是几百人的械斗，而是由正规军队参与的大规模的战斗。在黑夜里攻击乌勒王府的士兵有两千人之多，但不可思议的是，仿佛预先埋伏在乌勒王府附近的士兵，却几乎在五千人之上。\n传闻中，这一场激烈而漫长的血战整整持续了一个晚上，王府周围的街道完全成了战场，遍地横流的鲜血染红了墙壁道路，看去惨不忍睹。但最奇怪的，却是在帝都梵心城出了这么大的乱子之后，负责帝都保卫的禁卫军竟是毫无反应，任由着两帮人彼此争斗。",
            "summary": "梵心城的杀声震撼了整个帝国。天亮时，纳斯达帝国帝都陷入混乱和血腥，大规模战斗由正规军队参与。两千名士兵袭击乌勒王府，附近却有五千多名埋伏士兵。这场血战持续了整晚，街道变成战场，鲜血染红了墙壁道路。然而，负责帝都保卫的禁卫军并未采取行动，任由两帮人大斗。",
            "characters_in_summary": [
                "纳斯达帝国帝都",
                "梵心城",
                "乌勒王府",
                "禁卫军"
            ],
            "entity_info": "梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中，禁卫军主将拉曼在此地与夏尔蒙竞争\n乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨；在剧情中被禁卫军包围的王府内，他表现出冷静和机智，指挥弓箭手反击入侵者\n拉曼 | 纳斯达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者\n玛咯斯王国的国王 | 王国的统治者，与纳斯达帝国对立；在剧情中没有直接出现，但他的王国与纳斯达帝国之间的冲突是剧情的重要背景\n希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议；在剧情中，她参与了与玛咯斯王国的战斗"
        },
        {
            "id": 4,
            "content": "乌勒王子手下的人毕竟占了人数上的绝对优势，虽然对方顽强抵抗，但终于还是在天亮后一个时辰内击溃了这股突然来袭的敌人。随后，乌勒王子亲自审讯了几个抓住的俘虏，在大刑之下，终于有人招供这是大王子克里斯汀殿下因为看着乌勒殿下势力太大，生怕威胁到自己地位，便占着自己在禁卫军中的影响，操纵一部分士兵趁夜进攻乌勒王府，意图先下手为强。\n乌勒大怒，拍案而起，大喝道：“我绝不能束手待毙！”\n当日，乌勒召集手下兵马，大举杀向城东大王子克里斯汀王府。乌勒一向武勇，在军中素有威名，禁卫军中亦有派系支持，在这关键时刻，禁卫军更是在短时间内有大批人脱离岗位，加入到乌勒王子麾下。接到急报之后，刚刚起床的克里斯汀大惊失色，但他一向冷静，迅速便镇定下来，做出决断之对策。当乌勒率领大批人马赶到克里斯汀王府时，出现在他面前的已经是一个戒备森严的堡垒，而拱卫着纳斯达帝国大王子殿下的，竟也是同样的禁卫军士兵，双方几乎穿着同一样的服饰，在宽阔的大街上，对峙着。\n尽管梵心城是**大陆上最伟大宽敞的城市，但街道上一下子挤满了上万人的士兵，一样是拥挤不堪，而映着日头闪烁的寒光的兵刃，更是带给这个城市满天满地的肃杀之意。\n双方对峙了已经有一个时辰了，在两阵人之间，空气仿佛也凝固了一般。昨日还在军中一同值岗的战友，此刻却正站在自己的对面，拿着利刃，恶狠狠地盯着自己。\n这种情况在所多有，同时随着时间的流逝，仍然不停有禁卫军的士兵在中级军官的带领下纷纷赶来，加入了双方的阵营，也使得双方的规模越来越大，空气中的紧张气氛，也越来越重。\n※※※",
            "summary": "乌勒王子发现大王子克里斯汀企图暗算他，于是率领手下兵马攻打克里斯汀王府。双方在梵心城展开激战，气氛紧张。随着越来越多的士兵加入阵营，战斗规模不断扩大，空气凝固。",
            "characters_in_summary": [
                "乌勒王子",
                "大王子克里斯汀",
                "手下兵马",
                "梵心城"
            ],
            "entity_info": "乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系。在对话中没有明显表现。\n梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中，禁卫军主将拉曼在此地与夏尔蒙竞争\n乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨；在剧情中被禁卫军包围的王府内，他表现出冷静和机智，指挥弓箭手反击入侵者\n拉曼 | 纳斯达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者\n玛咯斯王国的国王 | 王国的统治者，与纳斯达帝国对立；在剧情中没有直接出现，但他的王国与纳斯达帝国之间的冲突是剧情的重要背景\n希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议；在剧情中，她参与了与玛咯斯王国的战斗"
        },
        {
            "id": 5,
            "content": "在离克里斯汀王府两个街道外的一个宅子里，拉曼负着双手，缓缓踱步，在这梵心城的清晨光亮中，他没有丝毫的倦容，但看着他的容貌，却仿佛又是苍老了几分。\n这是个门户紧闭的小宅子，因为离那动乱之地颇远，所以还比较安静，但门外街道上依然不时可以听见有士兵跑过，向那个王府冲去的脚步声。\n没有人进来查看，不过就算有人进来了，在暗中埋伏的大量护卫也会让他出不去。\n清晨第一道的阳光，轻轻照进了拉曼所在的这个房间，他抬起头，走到窗边，凝视着外边的蓝天，低低地道：“今天看来是个好天气啊！”\n忽然，门外传来了一阵小小的骚动，几声低沉的查问后，有一个人仿佛通过了护卫的检查，“哜呀”一声，推开门走了进来。\n一股轻轻的冷风，仿佛也随着门的打开，吹了进来。",
            "summary": "拉曼在清晨的阳光中踱步。这个宅子的门紧闭，但在士兵冲向王府的过程中，仍然保持安静。拉曼站在窗边，看着外面的蓝天，说了一句“今天是个好天气”。随后，一个人通过了护卫的检查，推门而入，带来了轻微的冷风。",
            "characters_in_summary": [
                "拉曼",
                "士兵",
                "王府",
                "护卫"
            ],
            "entity_info": "拉曼 | 纳斯达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系。在对话中没有明显表现。\n乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨；在剧情中被禁卫军包围的王府内，他表现出冷静和机智，指挥弓箭手反击入侵者\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者\n玛咯斯王国的国王 | 王国的统治者，与纳斯达帝国对立；在剧情中没有直接出现，但他的王国与纳斯达帝国之间的冲突是剧情的重要背景"
        },
        {
            "id": 6,
            "content": "拉曼微微皱了皱眉，但随即神色恢复了平静，转过身来，向那人看去，嘴里淡淡地道：“早上好啊，阿利耶先生。”\n阿利耶洒然而笑，气度从容，关上房门，走了过来，大大方方地行了一礼，道：“见过伯爵大人。”\n拉曼点了点头，道：“怎么样了？”\n他这没头没尾问了一句，阿利耶却似乎早就知道他的意思，微笑道：“一切都准备停当了，大人。”\n拉曼沉默了片刻，忽地向阿利耶道：“你那位大人，有没有什么话交代吗？”\n阿利耶微微一怔，眼中闪过一丝奇异的光芒，但面上仍平和地微笑道：“没有，夏尔蒙公爵只让我转告大人，苍云集团一定会遵从陛下的旨意，一切都配合大人的行动的。”\n“配合我？”\n拉曼低低地苦笑了一声，目光转开，又一次望向了窗外，那里的蓝天高高在上，还有一轮红日，正喷薄欲出。\n※※※\n梵心城，克里斯汀王府之外。\n纳斯达帝国的两位王子此刻都已经走到了两军阵前，克里斯汀满脸惊讶，道：“二弟，你这是什么意思？”\n乌勒一脸怒气，道：“呸，谁还和你称兄道弟！你暗中派兵害我，用心恶毒不说，更是目无王上朝廷，其心可诛！”\n克里斯汀冷笑一声，道：“二弟，你想来害我就来害便是了，何必还要乱找借口，将莫须有的罪名扣到我的头上。谁不知道你权大势大，眼下这禁卫军中怕是被你拉了万余人来吧？”说到这里，他脸色一沉，朗声道：“不过我警告你，父王仍然健在，你要想乱来，先想想过不过得了父王那一关！”\n乌勒脸色涨得通红，怒道：“呸，就算到了父王面前，我一样有理，你不顾念兄弟情谊，便是父王知道了，也一样会将你禁于祖宗祠堂，关你一生一世。”\n说着他斜眼一看身后，但见此刻他身后的士兵已然比克里斯汀王府那里的人数多了两成以上，再不迟疑，手伸到半空，重重地挥了下去。\n无数士兵，就等着他这一个命令。\n克里斯汀脸色阴沉，死死盯着前方。",
            "summary": "拉曼与阿利耶见面，讨论关于苍云集团的行动。拉曼对阿利耶提到夏尔蒙公爵，询问是否有遗言。阿利耶表示夏尔蒙公爵只让传达消息，说苍云集团会遵从陛下的旨意并配合拉曼的行动。此时，纳斯达帝国的两位王子克里斯汀和乌勒在梵心城克里斯汀王府外发生冲突，乌勒带兵对抗克里斯汀。",
            "characters_in_summary": [
                "拉曼",
                "阿利耶",
                "夏尔蒙公爵",
                "苍云集团",
                "陛下",
                "纳斯达帝国",
                "克里斯汀",
                "乌勒",
                "梵心城"
            ],
            "entity_info": "拉曼 | 纳斯达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略，知道三生茶的来历及泡制方法\n纳斯达帝国 | 希丽娅和特雷斯所在的国度，与暗黑法师合作\n克里斯汀 | 纳斯达帝国的王子，巴兹皇帝的儿子，可能与夏尔蒙存在合作关系；与希拉尔存在兄弟关系\n乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨；在剧情中被禁卫军包围的王府内，他表现出冷静和机智，指挥弓箭手反击入侵者。\n梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中，禁卫军主将拉曼在此地与夏尔蒙竞争\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系。在对话中没有明显表现，目前在王府内应对入侵者。\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者，目前也在远离王府的宅子里，观察着外面的动静。\n玛咯斯王国的国王 | 王国的统治者，与纳斯达帝国对立；在剧情中没有直接出现，但他的王国与纳斯达帝国之间的冲突是剧情的重要背景。"
        },
        {
            "id": 7,
            "content": "利刃向天，寒光闪烁，双方的士兵开始向前移动，肃杀之气，充斥在天地之间。\n“住手！”\n一声长长嘶吼，霍地从长街尽头传来，随之而来的，竟是大批军队士卒跑步的声音。乌勒与克里斯汀都是大惊，转眼看去，只见原本挤得水泻不通的街道上，士兵们却纷纷让开了道，同样是穿着禁卫军服饰的大批士卒冲了进来，站到了场地中央，隔开了两派人。\n乌勒等人一起皱眉，认出这些士兵都是这些日子来刚刚征召入京的外地士兵，并未被他们掌握，与此同时，只见禁卫军总将拉曼策马而出，站在了阵前。\n“二位殿下，”身经百战的老将缓缓地道，“你们都是亲兄弟，何必弄到如此地步呢？”\n乌勒脸色一沉，大声道：“拉曼，你身为禁卫军总将，便有责任保卫帝都安全，可昨夜他，”说着手一指克里斯汀，言下竟是连“大哥”这两字也不叫了，“他派了几千军马到我府邸，若不是我小心，只怕早遭了他的毒手，怎么那时却不见你出现，到现在才出来现眼么？”\n克里斯汀立刻道：“拉曼大人，你千万莫要听他胡言乱语，此间之事，俱是他一手策划，还妄图栽赃于我……”\n拉曼摇了摇头，脸色神色木然，仿佛对这两个王子彼此指责没有丝毫的反应，只淡淡道：“二位殿下，我来之前，已得到陛下手喻，令两位殿下立刻进宫觐见。”\n此言一出，乌勒与克里斯汀身子都是一震，但不等他们回过神来，立刻旁边都有人过来，对他们急急说了几句。\n乌勒微一沉吟，冷笑一声，道：“拉曼大人，我父王身有重病，哪里可能这么早接见于你，定是你假传王命！”\n拉曼轻轻叹了口气，却不理他，转过头对克里斯汀道：“殿下，你怎么样？”\n克里斯汀看着场中，此刻他和乌勒都同时看出了一个关键，那就是拉曼带来的外地士兵，人数并不很多，看去顶多只有数千人，不论与哪一边相比实力都相差很远。\n而此时此刻，在乌勒与克里斯汀的心中，那位久病的父王纵然曾经英明果断，也是很久以前的事了。\n出于他们各自的目的，克里斯汀微笑了一下，没有说话。",
            "summary": "双方士兵准备交战，但在关键时刻，一名将领从长街尽头带领大批军队赶来制止。这些士兵是最近刚征召的外地士兵，未被双方掌握。禁卫军总将拉曼出现，试图调解乌勒和克里斯汀之间的纷争。乌勒指责克里斯汀派兵袭击他的府邸，而克里斯汀否认并反指乌勒策划此事。拉曼宣布皇帝命令两人立即进宫觐见。乌勒怀疑拉曼假传王命，而克里斯汀则看出拉曼带来的外地士兵数量不多，实力较弱。两人决定暂时按兵不动，等待进宫后的情况。",
            "characters_in_summary": [
                "双方士兵",
                "将领",
                "拉曼",
                "乌勒",
                "克里斯汀",
                "皇帝",
                "禁卫军总将",
                "长街尽头",
                "外地士兵"
            ],
            "entity_info": "拉曼 | 纳斯达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静。\n乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨；在剧情中被禁卫军包围的王府内，他表现出冷静和机智，指挥弓箭手反击入侵者。\n克里斯汀 | 纳斯达帝国的王子，巴兹皇帝的儿子，可能与夏尔蒙存在合作关系；与希拉尔存在兄弟关系\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略，知道三生茶的来历及泡制方法\n纳斯达帝国 | 希丽娅和特雷斯所在的国度，与暗黑法师合作"
        },
        {
            "id": 8,
            "content": "拉曼看了他半晌，终于还是放弃了，手一挥，竟是头也不回地带着手下人离开了这里。这一个举动大大出乎双方的意想之外，只见这些禁卫军跟着拉曼迅速地离开，仿佛要远离这个是非之地一般。\n乌勒怔了片刻，嘴里骂了一句：“老家伙，胆子这么小！”说罢哼了一声，又再一次举起了手，眼看着他再一次挥下的时候，便是纳斯达帝国内乱的开始。\n而在人数上居于劣势的克里斯汀，此刻脸上却浮现出了神秘的笑容。\n清晨的天空，仿佛突然暗了下来。\n乌勒举在半空的手，突然停住了，一阵若有若无的鼓声，低沉地回响在天地之间，仿佛在喃喃诉说着什么，但同时竟仿佛也有种魔力，让人的心跳，伴着这鼓点声，一下、一下、一下下地渐渐急促。\n突如其来的肃杀，远远胜过了刚才两方对垒时的杀意，仿佛是幽冥妖魔的狞笑，在这个帝都的街头，弥漫开来。\n所有的人，脸上都失去了血色，士兵如潮水一般地散开，向后看去，只见在那仿佛是天边遥远，转眼间便在眼前的街道尽头处，数不清的人影渐渐清晰了起来。\n黑盔黑甲，冰冷目光，散发着前所未有的浓烈杀意，暗黑骑士团的士兵们冷冷地注视着前方，仿佛那里的人们是一群待宰的羔羊。而在他们身边的，是一样沉默的半兽人，如今已经被无数人流传的红色眼眸、巨大战斧，带着几乎不可抗拒的威势，排山倒海般压了过来。\n一个黑袍男子，手中是一根黑色的法杖，静静地站在他们前边，苍白的脸上没有丝毫的表情。\n“暗黑法师！”\n无数人，在深心处，这般呻吟了一句。\n※※※",
            "summary": "双方势力正在紧张对峙。拉曼带领禁卫军突然撤离，让乌勒和克里斯汀感到意外。克里斯汀脸上露出神秘笑容，而乌勒则暂停了攻击。此时，低沉的鼓声响起，暗黑骑士团和半兽人出现，由黑袍法师领导。这场帝国内的乱斗变得更加复杂和激烈。",
            "characters_in_summary": [
                "拉曼",
                "禁卫军",
                "乌勒",
                "克里斯汀",
                "暗黑骑士团",
                "半兽人",
                "黑袍法师"
            ],
            "entity_info": "拉曼 | 纳斯达帝国的重臣，深得皇帝信任，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静。\n乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨；在剧情中被禁卫军包围的王府内，他表现出冷静和机智，指挥弓箭手反击入侵者。\n克里斯汀 | 纳斯达帝国的王子，巴兹皇帝的儿子，可能与夏尔蒙存在合作关系；与希拉尔存在兄弟关系\n暗黑骑士团 | 暗黑法师领导的军队，可能与夏尔蒙合作或对抗\n半兽人 | 未知的半兽人，可能与暴乱军有关联。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略，知道三生茶的来历及泡制方法\n纳斯达帝国 | 希丽娅和特雷斯所在的国度，与暗黑法师合作"
        },
        {
            "id": 9,
            "content": "经过了小规模的骚乱和抵抗，也有着一点点的流血，纳斯达帝国的两位王子面色阴沉地被苍云集团“请”到了皇宫之中，随后，拉曼出面，宣布了巴兹陛下的旨意，当场罢免了数十名军官职务并拘捕了他们，同时将不知所措的士兵们带回了军营。\n一切，仿佛都是早就安排好上演的一出戏剧一样。\n梵心城的天空，越来越暗了。\n失去了手下簇拥的克里斯汀和乌勒两位王子，被带到了皇宫中一个偏僻的房间里，门口，里三层外三层地站立着宫廷岗哨，房间里没有窗户，只有房顶之上，有一个小小的天窗，透进些许的光亮。\n翻脸成仇的兄弟，如今面面相觑，一句话也说不出来。\n“二弟，”克里斯汀首先开口，重新称呼自己这个兄弟。乌勒皱了皱眉，但终于没有发怒。\n“这事情好象有些奇怪啊，拉曼和夏尔蒙两个人怎么可能来得这么及时，还带了这么多的人马？”\n乌勒阴沉着脸，向他的哥哥看去，一股重重的阴霾，从他们内心处泛起：“难道是他们两个人联手，要叛乱不成？”\n克里斯汀沉吟片刻，摇头道：“不大可能，他们手下毕竟都是纳斯达帝国的士兵，要他们公然反叛，只怕手下士兵先是镇压不住。我看这里面倒像是他们受了谁的命令！”\n乌勒“嘿”了一声，冷笑道：“命令，放眼我们纳斯达帝国，如今谁还能命令这两个人了……”\n他的话突然中断，抬起头来，正好与向他看来的克里斯汀目光对视，两人的眼中同时有惊愕与心悸，异口同声道：“父王！”\n房间之中，一片沉默，半晌，乌勒涩声道：“想不到我们还是小看了父王了。”\n克里斯汀深深低头，过了好一会，才低声道：“你信不信，那个暗黑法师现在应该要去三弟府邸了？”\n乌勒脸上的肌肉抽搐了一下，下意识地握紧了拳头，大声道：“父王他究竟想做什么，我们可都是他的亲生儿子啊！”\n克里斯汀看了他一眼，没有再说话了。",
            "summary": "在纳斯达帝国，两位王子克里斯汀和乌勒被苍云集团“请”到皇宫，面临一场政治风暴。拉曼宣布巴兹陛下的旨意，罢免了数十名军官职务并拘捕他们。克里斯汀和乌勒怀疑这一切的背后是他们的父亲巴兹陛下在操纵。他们意识到局势的严重性，开始共同面对这一挑战。",
            "characters_in_summary": [
                "克里斯汀",
                "乌勒",
                "拉曼",
                "巴兹陛下"
            ],
            "entity_info": "克里斯汀 | 纳斯达帝国的王子，巴兹皇帝的儿子，可能与夏尔蒙存在合作关系；与希拉尔存在兄弟关系\n乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨；在剧情中被禁卫军包围的王府内，他表现出冷静和机智，指挥弓箭手反击入侵者。\n拉曼 | 纳斯达帝国的重臣，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静。\n暗黑骑士团 | 暗黑法师领导的军队，可能与夏尔蒙合作或对抗\n半兽人 | 未知的半兽人，可能与暴乱军有关联。"
        },
        {
            "id": 10,
            "content": "※※※\n从清晨接到动乱的消息，原本驻扎在梵心城里的禁卫军士兵，除了新近召入的外地士兵，几乎立刻就分做了三派，一派跑去支持乌勒王子，一派帮助克里斯汀固守王府，而剩下的一派，令人意外的，竟然是人数最多士兵，整整占据了原禁卫军系统一半的士兵，将近有两万五千人之多，被召集在三王子希拉尔殿下的王府附近，全副武装，随时准备着执行王府之内传出的命令。\n希拉尔数年来苦心经营的实力，令人刮目相看。但此刻的他，却是紧锁双眉，在自己王府之内，不停地走来走去。\n外边的消息一个接一个的传了进来，开始时的确对他很有利，大哥和二哥冲突突然趋于白热化，二人在梵心城禁卫军的势力也逐渐展现，要决一死战，这自然便宜了他这个坐山观战之人。他甚至可以想象得到，一旦大哥与二哥两败俱伤，那他完全就可以以“劝架人”的身份带领大队士兵过去，轻轻松松隔开双方，然后把那两位不成器的哥哥绑到父王面前。以父王一向痛恨内斗的性格，两位哥哥必定失去圣心，那时他希拉尔自然是权倾朝野，王位非他莫属。",
            "summary": "梵心城的禁卫军在动乱中分裂为三派，分别支持乌勒王子、克里斯汀和王子希拉尔。希拉尔通过多年的苦心经营，掌握了大量兵力。然而，面对外部的局势变化，希拉尔紧张地在王府内筹划策略，试图在两位哥哥争斗两败俱伤后，趁机夺取王位。",
            "characters_in_summary": [
                "乌勒王子",
                "克里斯汀",
                "希拉尔",
                "梵心城"
            ],
            "entity_info": "乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系。在对话中没有明显表现，目前在王府内应对入侵者。\n克里斯汀 | 纳斯达帝国的王子，巴兹皇帝的儿子，可能与夏尔蒙存在合作关系；与希拉尔存在兄弟关系\n希拉尔 | 纳斯达帝国的王子，可能是夏尔蒙的合作对象，与席娜存在亲戚关系\n梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中，禁卫军主将拉曼在此地与夏尔蒙竞争\n乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨；在剧情中被禁卫军包围的王府内，他表现出冷静和机智，指挥弓箭手反击入侵者。\n拉曼 | 纳斯达帝国的重臣，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静。\n暗黑骑士团 | 暗黑法师领导的军队，可能与夏尔蒙合作或对抗\n半兽人 | 未知的半兽人，可能与暴乱军有关联。"
        },
        {
            "id": 11,
            "content": "当然，这其间形势大是凶险，一不小心只怕自己先被人所害，所以他迅速召来手中实力，把自己王府牢牢护定，同时也是伺机而动。\n然而，形势的发展竟是出人意表，拉曼和夏尔蒙的突然先后介入，完全打乱了克里斯汀和乌勒的决战，同时也破坏了希拉尔的如意算盘，此刻他正处于进退两难之际：不撤兵，则他王府之外的大群士兵实在碍眼，落人口实，难保不被栽一个聚兵谋反的罪名；若是撤兵，眼下梵心城里杀机四伏，身边这些守卫实在太少，自身安全又难保。\n正自犹豫苦恼处，希拉尔不停地告诉自己，要冷静，冷静。他强自镇定心神，端起一杯茶，正想喝上一口，忽只见一个手下大惊失色地跑了进来，口中紧张的几乎有些结巴：“殿、殿下，大事不好了，门、门外头苍云集团已经把我、我们包围了。”\n“砰”，茶杯从他手中跌下，落到地上，摔得粉碎。\n希拉尔面色苍白，急问道：“什么，有多少人？”\n那人面如土色，道：“是、是暗黑骑士团和半兽人，好多，多，数不清的人，我，不，弟兄们都吓坏了……”\n“啪”，希拉尔重重打了他一个耳光，怒道：“你说什么，吓到了？”\n那人醒悟过来，如何可以在这殿下面前说是军队被对方吓倒了，连忙跪下，一叠声道：“殿下恕罪，殿下恕罪！”\n希拉尔此刻哪里有心情与他计较，不耐烦地摆了摆手，道：“你去吧，有什么消息立刻进来通报。”\n那人如遇大赦，忙不溜地跑了出去。",
            "summary": "希拉尔在一场决战前夕面临巨大的压力。形势险恶，他的王府受到威胁，而他的士兵也被敌人吓倒。在惊慌失措的时刻，希拉尔努力保持冷静，试图分析当前的局势并做出决策。",
            "characters_in_summary": [
                "希拉尔",
                "王府"
            ],
            "entity_info": "希拉尔 | 纳斯达帝国的王子，可能是夏尔蒙的合作对象，与席娜存在亲戚关系\n王府 | 纳斯达帝国王子的住所，当前被禁卫军包围，乌勒王子在此指挥弓箭手反击入侵者。\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系。在对话中没有明显表现，目前在王府内应对入侵者。\n克里斯汀 | 纳斯达帝国的王子，巴兹皇帝的儿子，可能与夏尔蒙存在合作关系；与希拉尔存在兄弟关系\n梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中，禁卫军主将拉曼在此地与夏尔蒙竞争\n乌勒 | 纳斯达帝国王子，克里斯汀的丈夫，与半兽人族有恩怨；在剧情中被禁卫军包围的王府内，他表现出冷静和机智，指挥弓箭手反击入侵者。"
        },
        {
            "id": 12,
            "content": "希拉尔心乱如麻，心中不停地回荡着一个声音：“怎么办，怎么办？”\n本来在这个时候，一向为他出谋划策的席娜是他最好的帮手，但不知为何，在昨天晚上，席娜突然告诉他家族内部有急事，要连夜赶回奥古斯都家族。如今大变突起，他身边却连一个商量的人也没有了。\n就在他在这里焦虑不安的时候，从克里斯汀王府赶过来的苍云集团的士兵，已经完全包围了希拉尔的王府。这一次的用兵，苍云集团动用了暗黑骑士团和半兽人军团的近八成军力，但拉曼手下的禁卫军，除了被三位王子拉去的派系，却还有将近数万人没有动用，但依然全副武装，在一旁冷冷地注视着苍云集团在梵心城里威风八面，隐隐有监视的意思。\n梵心城中，从未有过这么一个风波凶恶、危机四伏的一天！\n这时，已经是接近正午时候了，但梵心城里，街道之上，冷冷清清一片，百姓们没有敢走出房门的，只有无数士兵奔跑呐喊的声音，回荡在这个帝都的上空。\n※※※\n阿利耶抬头看了看天，这时的天空已经放晴了，蔚蓝蔚蓝的，看过去又高又远，夏日的阳光照在身上，已经有了几分温热。",
            "summary": "希拉尔在面对家族紧急事件时，失去了平时为他出谋划策的席娜。同时，苍云集团的士兵包围了他的王府，动用了大量军力。梵心城陷入了前所未有的危机，街道冷清，百姓不敢出门。此时，天空放晴，阳光温暖，与城中的紧张气氛形成鲜明对比。",
            "characters_in_summary": [
                "希拉尔",
                "席娜",
                "苍云集团",
                "梵心城"
            ],
            "entity_info": "希拉尔 | 纳斯达帝国的王子，可能是夏尔蒙的合作对象，与席娜存在亲戚关系，当前处于进退两难的局面\n席娜 | 奥古斯都家族的成员，夏尔蒙的朋友，负责纳斯达帝国方面的事务；与夏尔蒙关系友好，可能在暗黑法师的计划中扮演重要角色\n苍云集团 | 未知组织，与暗黑骑士团和半兽人有关联，当前已将梵心城包围\n梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中，禁卫军主将拉曼在此地与夏尔蒙竞争，当前被苍云集团包围\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系，目前在王府内应对入侵者\n克里斯汀 | 纳斯达帝国的王子，巴兹皇帝的儿子，可能与夏尔蒙存在合作关系；与希拉尔存在兄弟关系，目前未知其状况\n王府 | 纳斯达帝国王子的住所，当前被禁卫军包围，乌勒王子在此指挥弓箭手反击入侵者"
        },
        {
            "id": 13,
            "content": "希拉尔王府里走出了一个军官，阿利耶向他看去，忽然发现在他脸上，似乎隐隐有几道手痕，像是被人打了个耳光一般。被阿利耶看着，那个年轻的军官似乎也脸红了一下，随即道：“殿下请你进去。”\n阿利耶微微一笑，向里走去。\n穿过回廊，走入大厅，便看到了纳斯达帝国的三王子如今正临危不变，安然地坐在椅子之上，捧着一杯茶水喝着，这份气度委实令人敬佩，只是阿利耶却也分明看到，他的眼神之中，还有几分慌乱。甚至在地上，还有着一片扫过的水渍，看来是什么茶水不小心倒在地上的结果。\n阿利耶脸上露出了笑容，走了过去：“参见殿下。”\n希拉尔仿佛漫不经心地点了点头，道：“不必多礼了。”\n阿利耶站直身子。",
            "summary": "年轻军官阿利耶发现三王子纳斯达帝国纳斯脸色有些不对劲，大厅内还有水渍。阿利耶进入大厅，见到纳斯临危不乱地坐着，但眼神中流露出几分慌乱。两人交谈后，纳斯请阿利耶不必多礼。",
            "characters_in_summary": [
                "阿利耶",
                "纳斯",
                "三王子",
                "大厅"
            ],
            "entity_info": "阿利耶 | 未知角色，可能为梵心城的平民，观察着周围发生的事情\n大厅 | 用于夏尔蒙与拉曼、卡尔平等人的聚会场所，发生斗殴事件\n希拉尔 | 纳斯达帝国的王子，可能是夏尔蒙的合作对象，与席娜存在亲戚关系，当前处于进退两难的局面\n席娜 | 奥古斯都家族的成员，夏尔蒙的朋友，负责纳斯达帝国方面的事务；与夏尔蒙关系友好，可能在暗黑法师的计划中扮演重要角色\n苍云集团 | 未知组织，与暗黑骑士团和半兽人有关联，当前已将梵心城包围\n梵心城 | 纳斯达帝国的城市，暗黑公爵府位于其中，禁卫军主将拉曼在此地与夏尔蒙竞争，当前被苍云集团包围\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系，目前在王府内应对入侵者"
        },
        {
            "id": 14,
            "content": "希拉尔看了他一眼，嘴角动了两下，缓缓道：“外面闹哄哄的，阿利耶先生你有必要对我解释一下吧？”\n阿利耶微笑道：“正是，在下就是奉了夏尔蒙公爵的命令，来对希拉尔殿下解释的。”\n希拉尔“哦”了一声，看着他道：“那倒要听听了，只是夏尔蒙公爵为何自己不来？”\n阿利耶从容道：“夏尔蒙公爵军务繁忙，脱不开身，便委任我来向殿下转达几句话。”\n希拉尔终于还是沉下了脸，冷冷道：“请说罢。”\n阿利耶道：“夏尔蒙公爵托我向殿下道：此间之事，完全都是陛下的命令，如今陛下已经下令，克里斯汀、乌勒、希拉尔三位殿下一起进宫，等候召见，所有禁卫军士兵，立刻回营。若殿下还有忠君之心，父子情义，还望殿下不要让我等做臣子的难做才是！”\n希拉尔此刻的脸色要多难看有多难看，过了半晌，忽然道：“我那两位兄长呢？”\n阿利耶微微一笑，道：“两位殿下还识大体，都已经在我们的严密护卫之下，进了皇宫，等候陛下的召见了。”\n希拉尔冷笑一声，道：“只怕是被你们强拉进去的吧？”\n阿利耶退后了一步，微微低头，道：“殿下，夏尔蒙公爵乃是纳斯达臣子，万万不敢做出对诸位殿下不敬的事情来。只是陛下已有严令在前，苍云集团不敢不从，但决不会对诸位殿下不利的，请殿下明鉴，体谅我们的难处。”\n希拉尔又看了阿利耶两眼，忽地脸上怒色隐去，换上了一副笑容，道：“夏尔蒙手下有你这等人才，难怪能有今日局面！”\n阿利耶微笑道：“殿下太过奖了。”\n希拉尔点了点头，脸上掠过一丝忧虑，走近阿利耶，拍了拍他肩膀，缓缓道：“阿利耶，说起来我们也有数面之缘，我与你家夏尔蒙大人关系也还不错，不知你可否告诉我，这一去皇宫，等待我的，究竟会是什么？”\n阿利耶目光一闪，随即低声道：“多谢殿下垂爱，但恕我直言，到了王宫之中，一切皆有陛下做主，夏尔蒙大人纵然有心相助，只怕也是难以插嘴的。您与陛下乃是父子，他老人家的脾气您比我们更清楚的。”\n希拉尔沉默了下去，没有说话。\n阿利耶站在一旁，没有露出丝毫不耐烦的神色，耐心地等待着。",
            "summary": "夏尔蒙公爵派手下阿利耶向希拉尔解释皇宫中的情况。希拉尔被告知需要与其他两位王子一起进宫等候召见，而他的两位兄长已经被安排在皇宫内。希拉尔对此表示质疑，但阿利耶保证他们的安全并强调这是皇帝陛下的命令。希拉尔在忧虑中决定前往皇宫。",
            "characters_in_summary": [
                "夏尔蒙公爵",
                "阿利耶",
                "希拉尔",
                "其他两位王子",
                "皇帝",
                "皇宫"
            ],
            "entity_info": "阿利耶 | 未知角色，可能为梵心城的平民，观察着周围发生的事情\n希拉尔 | 纳斯达帝国的王子，可能是夏尔蒙的合作对象，与席娜存在亲戚关系，当前处于进退两难的局面\n皇宫 | 纳斯达帝国的皇家宫殿，克里斯汀和乌勒被苍云集团“请”到的地方，也是拉曼宣布巴兹陛下旨意的地方\n大厅 | 用于夏尔蒙与拉曼、卡尔平等人的聚会场所，发生斗殴事件\n席娜 | 奥古斯都家族的成员，夏尔蒙的朋友，负责纳斯达帝国方面的事务；与夏尔蒙关系友好，可能在暗黑法师的计划中扮演重要角色\n苍云集团 | 未知组织，与暗黑骑士团和半兽人有关联，当前已将梵心城包围"
        },
        {
            "id": 15,
            "content": "※※※\n希拉尔王府之外，全副武装的士兵紧张地和前方的强敌对峙着，相比起他们的紧张，苍云集团中的老兵的神态就从容多了，但冷漠的脸色中透露出来的杀意，却远远胜过了对方。\n军队深处，拉曼凝视着对方禁卫军中的表现，缓缓摇了摇头。\n站在他身边的暗黑法师转过头来，道：“怎么了，伯父？”\n拉曼淡淡道：“禁卫军一向号称是纳斯达帝**中最精英的部队，但长期驻守梵心城，脱离战场，如今已经是徒有其表了。”\n夏尔蒙缓缓转过头，沉默了片刻，道：“不过我相信，只要在伯父你的手下，不出半年，如今的十万禁卫军，一定便可以重新成为纳斯达帝国最精锐的部队。”\n拉曼轻轻叹气，道：“不成的，有你苍云集团在，哪里还有我说话的地方。”\n夏尔蒙身子微微一震，转头向拉曼看去，却只见拉曼神色从容，仿佛刚才那句话不过是有感而发一般。两个人中间的气氛正在这微妙处，前头人马忽然一阵小小骚动，二人向前看去，拉曼脸上重新露出了笑容：“看来成功了。”\n远处，阿利耶微笑地从王府中走出，向着他们这里走了过来。\n发生在纳斯达帝国帝都梵心城里的这一场动乱，原由蹊跷，过程奇怪，但一场大大的流血厮杀，终于还是在苍云集团和拉曼等实力派系的干预下消于无形，纳斯达帝国也终于是喘着粗气，逃过了一场大难。\n三位王子被“请”到了皇宫之中，出乎意料的是，巴兹并没有接见他们，包括希拉尔在内，三位殿下在大局安定之后，随即被分开软禁到皇宫之中的三个偏僻庭院里，被重兵看守，不能出门口一步。\n之后，禁卫军系统开始一场前所未有的大清洗。在这次大变中，三位王子在禁卫军中的亲信纷纷暴露，也随之纷纷落马，大量中高级军官被罢职免官，换上了新的人选。可以这么说，新的禁卫军指挥系统已经在巴兹的旨意下完全重建，由拉曼统一指挥。\n在这次动乱中起到关键作用的苍云集团，却没有得到任何来自王宫里的嘉奖，默默地退出城外，回到了军营之中。",
            "summary": "在纳斯达帝国的帝都梵心城，苍云集团与希拉尔王府的士兵紧张地对峙。苍云集团的老兵神态从容，但杀意浓烈。拉曼认为禁卫军已失去战斗力，而暗黑法师夏尔蒙表示信任拉曼的能力。阿利耶从王府成功脱出，动乱在苍云集团和拉曼等人的干预下平息。三位王子被软禁，禁卫军进行大清洗，新的指挥系统在巴兹的旨意下重建，由拉曼统一指挥。苍云集团默默退出，回到军营。",
            "characters_in_summary": [
                "苍云集团",
                "拉曼",
                "希拉尔王府",
                "暗黑法师夏尔蒙",
                "阿利耶",
                "巴兹",
                "三位王子"
            ],
            "entity_info": "苍云集团 | 未知组织，与暗黑骑士团和半兽人有关联，当前已将梵心城包围，与皇宫有联系\n拉曼 | 纳斯达帝国的重臣，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静。\n阿利耶 | 未知角色，可能为梵心城的平民，观察着周围发生的事情，受夏尔蒙委托向希拉尔解释皇宫的情况\n巴兹 | 纳斯达帝国的皇帝，克里斯汀和希拉尔的父亲，可能与夏尔蒙存在合作关系\n希拉尔 | 纳斯达帝国的王子，可能是夏尔蒙的合作对象，与席娜存在亲戚关系，当前处于进退两难的局面，试图从阿利耶口中了解皇宫情况\n皇宫 | 纳斯达帝国的皇家宫殿，克里斯汀和乌勒被苍云集团“请”到的地方，也是拉曼宣布巴兹陛下旨意的地方，希拉尔可能被要求进入皇宫\n大厅 | 用于夏尔蒙与拉曼、卡尔平等人的聚会场所，发生斗殴事件，阿利耶在此处向希拉尔解释皇宫情况\n席娜 | 奥古斯都家族的成员，夏尔蒙的朋友，负责纳斯达帝国方面的事务；与夏尔蒙关系友好，可能在暗黑法师的计划中扮演重要角色"
        },
        {
            "id": 16,
            "content": "几乎就在一日之间，梵心城里的政治势力起了翻天覆地的变化，原本连横结党的官员惶惶不可终日，巴兹再一次地证明了他对这个帝国有着完全的控制力——用他的三个儿子说明了一切。\n数日之后，巴兹传出了旨意：三位王子私自结党，蓄养死士，干预朝政，且性情狂妄，妄议君父，藐视朝廷，为祖宗家法所不容，为帝国百姓所不容，唯念及父子之情，恩养之义，不能处以大刑，乃禁于深宫，永世不得复出。\n此旨一出，百官失色，万众愕然，纳斯达帝国在全境范围之内，几乎同时谣言纷起，骚乱不断，但事后查明，都是小股流民妄图趁机谋财的，不久就被镇压下去了，举国之内，情势依然还算稳定。\n又过数日，巴兹再发旨意：禁卫军总将拉曼处事果断，忠心事君，为江山社稷立下大功而不自傲，实为臣子表率，特晋升为公爵，仍领禁卫军总将职衔，并特命节制梵心城方圆三百里内所有军伍。\n此令一出，又是一阵阵暗流汹涌，梵心城外不到三里处便驻扎着苍云集团的十万大军，那么是不是说，拉曼也可以节制这支实力可怖的军队了？而由这更让人联想到，巴兹特意将拉曼爵位升到公爵，与夏尔蒙平起平坐，难道便是专门为了对抗这个越来越难以驾御的暗黑法师么？\n**大陆上各方势力，纷纷侧目，猜测着这个风雨中的强国将走向何方，而那位身处深宫里神秘的皇帝，又将会有什么样的举措？\n然而，更多的人，也同时把目光看向了驻扎在梵心城外的苍云集团，那两个如今名动天下的军团，还有在梵心城里的，传说中那个世间最邪恶的黑袍男子。",
            "summary": "梵心城的皇帝巴兹通过一系列政治手段，成功地削弱了三位王子的势力，将他们禁足于深宫。虽然引发了一定程度的动荡和猜测，但整个纳斯达帝国仍然保持相对稳定。巴兹的意图可能是对抗暗黑法师以及应对其他大陆势力的挑战。",
            "characters_in_summary": [
                "巴兹",
                "梵心城皇帝",
                "三位王子",
                "暗黑法师"
            ],
            "entity_info": "巴兹 | 纳斯达帝国的皇帝，克里斯汀和希拉尔的父亲，可能与夏尔蒙存在合作关系\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人。与纳斯达帝国有关联。\n苍云集团 | 未知组织，与暗黑骑士团和半兽人有关联，当前已将梵心城包围，与皇宫有联系\n拉曼 | 纳斯达帝国的重臣，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静\n阿利耶 | 未知角色，可能为梵心城的平民，观察着周围发生的事情，受夏尔蒙委托向希拉尔解释皇宫的情况\n希拉尔 | 纳斯达帝国的王子，可能是夏尔蒙的合作对象，与席娜存在亲戚关系，当前处于进退两难的地步，试图从阿利耶口中了解皇宫情况"
        }
    ]
}