{
    "chapter_title": "第八十章  拜访 ",
    "chapter_summary": "纳斯达帝国的顶尖人物阿利耶、夏尔蒙和青瞳在特雷斯王府附近的街头不期而遇。他们被暗黑法师带领着，一同乘坐马车前往城东。沿途受到严密保护的他们引起了百姓的围观，尽管在士兵的阻拦下，人们只能远远地注视着他们。三人抵达目的地，与希丽娅公主和特雷斯相见。特雷斯热情地欢迎他们进入府内，并与他们进行了友好的交谈。随后，拉凯尔、拉曼和夏尔蒙三位大臣也前来表示对特雷斯的支持。在这个充满紧张气氛的场景中，特雷斯得到了他们的支持，为他未来的统治奠定了基础。",
    "characters_in_summary": [
        "阿利耶",
        "夏尔蒙",
        "青瞳",
        "暗黑法师",
        "希丽娅公主",
        "特雷斯",
        "拉凯尔",
        "拉曼"
    ],
    "pre_entity_info": "阿利耶 | 未知角色，可能为梵心城的平民，观察着周围发生的事情，受夏尔蒙委托向希拉尔解释皇宫的情况\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者，目前也在远离王府的宅子里，观察着外面的动静。\n青瞳 | 神秘的女子，可能是暗黑骑士团的成员，与夏尔蒙关系复杂\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人。与纳斯达帝国有关联。\n希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议；在剧情中，她参与了与玛咯斯王国的战斗\n特雷斯 | 玛咯斯王国的贵族，希丽娅公主的未婚夫；在剧情中，他与希丽娅公主一起参与了对纳斯达帝国的战斗\n拉凯尔 | 纳斯达帝国的将领，巴兹皇帝的心腹，皇后之弟，被巴兹提醒要洁身自爱保护巴兹并撤退至克顿城，进入皇后住所询问皇后身体状况\n拉曼 | 纳斯达帝国的重臣，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静\n特雷斯王子 | 纳斯达帝国王子，希丽娅公主的弟弟。\n巴兹皇帝 | 纳斯达帝国的皇帝，与夏尔蒙关系友好，关注国家的发展。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "之后，阿利耶备好车马，过了片刻，夏尔蒙与青瞳一道走了出来，暗黑法师依然那般冷漠，一言不发地上了车，而青瞳那双妖异的淡绿色的眼眸在看到阿利耶之后，仿佛在他身上停了片刻，然后也上车去了。\n车厢里，暗黑法师淡淡道：“阿利耶，你也随我们一道去吧。”\n阿利耶微笑，道：“遵命，大人。”\n三人乘着马车，走向城东，不过他们并没有直接到特雷斯的王府，而是在特雷斯府邸三条街外的一个路口停了下来，没过多久，拉曼与拉凯尔都相继前来。\n这三个如今纳斯达帝国顶尖的大人物，同时在这个街头出现，虽然周围有士兵戒备，远处的百姓一旦认了出来之后，登时全情耸动，喧闹之声不绝于耳，并渐渐围观过来，但隔了老远，就被拉曼布置的禁卫军士兵给拦住了。\n随后，在众人目光的注视下，这三个大人物的车马不约而同地向前而去，只看他们走的方向，围观的人都渐渐安静了下来，屏住了呼吸。\n路旁，隔了不远就是栽种的乔木，苍翠的绿叶迎风微动，士兵们三步一哨五步一岗，气氛仿佛有些紧张，马蹄声声，落在街道石板之上。",
            "summary": "阿利耶、夏尔蒙和青瞳三位纳斯达帝国顶尖人物在特雷斯王府附近的街头相遇，带领他们的暗黑法师要求阿利耶一同前往。三人乘坐马车前往城东，沿途受到严密保护。围观的百姓认出他们后，引起一阵骚动，但在士兵的阻拦下，人们只能远远观望。在紧张的气氛中，三人到达目的地。",
            "characters_in_summary": [
                "阿利耶",
                "夏尔蒙",
                "青瞳",
                "纳斯达帝国",
                "特雷斯王府",
                "暗黑法师"
            ],
            "entity_info": "阿利耶 | 未知角色，可能为梵心城的平民，观察着周围发生的事情，受夏尔蒙委托向希拉尔解释皇宫的情况\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者，目前也在远离王府的宅子里，观察着外面的动静。\n青瞳 | 神秘的女子，可能是暗黑骑士团的成员，与夏尔蒙关系复杂\n纳斯达帝国 | 这是一个虚构的帝国，位于某个未知的世界，目前的剧情主要发生在这里的各个地方，如王府、皇宫、暗黑公爵府邸等地。\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人。与纳斯达帝国有关联。\n拉曼 | 纳斯达帝国的重臣，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静\n特雷斯王子 | 纳斯达帝国王子，希丽娅公主的弟弟。\n巴兹皇帝 | 纳斯达帝国的皇帝，与夏尔蒙关系友好，关注国家的发展。\n拉凯尔 | 纳斯达帝国的将领，巴兹皇帝的心腹，皇后之弟，被巴兹提醒要洁身自爱保护巴兹并撤退至克顿城，进入皇后住所询问皇后身体状况"
        },
        {
            "id": 1,
            "content": "很快的，特雷斯王府里也得到了消息，希丽娅公主还没有走，仍然和特雷斯坐在一起谈天，但即使如她一般的冷静，听到这个消息之后，也一下子站了起来。\n特雷斯迅速地赶到了大门口，在周围下人的簇拥中，看着前方渐渐接近的三辆马车。\n马车走到了目的地，上边的人下来了，特雷斯深深呼吸，强自装出一副淡然微笑的表情，但一颗心却仍是不由自主狂跳着，隐约间，透过这三个人，仿佛看到了一条金光璀璨的大道，就摆在自己前方。\n拉凯尔、拉曼、夏尔蒙，三个人一起上前，在众目睽睽之下，完全地暗中纳斯达帝国的朝廷礼仪，且不论他们心中是如何想的，至少这三人在表面上都十分地恭敬，向着特雷斯行了大礼。\n“臣拜见特雷斯殿下！”\n特雷斯脑海中仿佛轰地响了一声，一种从未有过的兴奋夹杂着虚荣窜过身体的每一个地方，以至于他连说话都有些结巴了，但这根本没有人会去注意：“诸、诸位大人快快请起，来，请里面坐。”\n三人齐声道：“多谢殿下。”\n特雷斯把他们三人接了进去，就在入门的一刹那，他的目光落在了暗黑法师身后那个绿瞳女子的身上，向着她，微笑了一下。\n青瞳低下了头。",
            "summary": "希丽娅公主仍在特雷斯王府与特雷斯交谈，得知纳斯达帝国使者来访的消息后，特雷斯赶到大门口迎接。拉凯尔、拉曼和夏尔蒙三人按照礼仪向特雷斯行礼，特雷斯激动地将他们迎入府内。特雷斯的目光落在暗黑法师身后的绿瞳女子青瞳身上，向她微笑。",
            "characters_in_summary": [
                "希丽娅公主",
                "特雷斯",
                "纳斯达帝国使者",
                "包括拉凯尔",
                "拉曼和夏尔蒙",
                "特雷斯王府",
                "大门口"
            ],
            "entity_info": "希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议；在剧情中，她参与了与玛咯斯王国的战斗\n特雷斯 | 玛咯斯王国的贵族，希丽娅公主的未婚夫；在剧情中，他与希丽娅公主一起参与了对纳斯达帝国的战斗\n阿利耶 | 未知角色，可能为梵心城的平民，观察着周围发生的事情，受夏尔蒙委托向希拉尔解释皇宫的情况\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者，目前也在远离王府的宅子里，观察着外面的动静。\n青瞳 | 神秘的女子，可能是暗黑骑士团的成员，与夏尔蒙关系复杂\n纳斯达帝国 | 这是一个虚构的帝国，位于某个未知的世界，目前的剧情主要发生在这里的各个地方，如王府、皇宫、暗黑公爵府邸等地。\n暗黑法师 | 未知身份，与纳斯达帝国公主希丽娅合作，参与战略商议；可能是夏尔蒙的盟友或敌人。与纳斯达帝国有关联。"
        },
        {
            "id": 2,
            "content": "走进门槛，众人眼前便是一亮，只见这世间亮丽无双的倩影，美丽的希丽娅公主，微笑地站在台阶之上，迎接着他们。\n希丽娅走下台阶，迎了上来，众人正要行礼，却被她早一步拦住了：“诸位大人不必多礼，各位可都是难得才到我这王弟的府中阿，快请快请。”\n众人谦谢了一番，与主人一起走进了大厅之中，侍者很快递上茶水，五人落座，青瞳和阿利耶站在夏尔蒙的身后，在他上首，卡尔平站在父亲拉曼的身后，向着黑袍男子，微微一笑。\n夏尔蒙轻轻点头，却没有说什么。\n拉凯尔首先开口，“前些日子殿下乔迁之喜的时候，老臣有事在身，未能前来，实在该死，正好今日碰巧遇见拉曼大人和夏尔蒙大人，都有意前来拜访地下，便一道前来，失礼之处，还请殿下恕罪。”\n特雷斯满脸都是笑容，哪里有一丝半点的怪罪之意，闻言笑道：“拉凯……啊，不舅舅你说哪里话了，我可担当不起，今日三位大人一起前来，这可是我的荣幸。“”说着向着拉凯尔三人拱手。\n三人一起欠身。\n拉曼微笑道：“殿下，臣常听陛下夸奖你天资聪颖，将来前途无量，日后若有臣效力之处，请殿下开口就是。”\n特雷斯与希丽娅对望一眼，都是喜形于色，他们二人怎么也想不道拉曼今日的话竟是说得这般明显，摆明了是支持特雷斯登上王储之位，特雷斯站起，向拉曼深深行了一礼，道：“拉曼大人，我年岁尚轻，处事不深，日后有不是之处，请大人多多指点。”\n拉曼连忙站起身来，道：“不敢，不敢。”\n“殿下，”随着拉曼的坐下，从拉曼身边的位置，传来了暗黑法师特有的冰凉声音。\n特雷斯心头忽地一跳，脸上的笑容仿佛也僵硬了片刻。\n暗黑法师缓缓站了起来，深邃而纯净的黑色瞳孔中，刺客倒影着前方那个年轻人的模样，希丽娅在旁边微微皱起了眉头，特雷斯干笑了一声，道：“夏尔蒙大人。”\n暗黑法师淡淡地道：“殿下你深孚众望，万民归心，臣与苍云集团都会支持你的。”\n特雷斯脸上掠过了一丝喜色，但随即碰到了暗黑法师的视线后又凝固了，隐约露出了一点紧张，场中的气氛登时变得有些尴尬，还好在这个时候，公主希丽娅站了起来，只轻轻走了几步，刹那间她那仪态万方的美丽照耀了整个大厅，所有人的目光都被她吸引了过去。\n“特雷斯，有了夏尔蒙大人的鼎力支持，你将来的路就好走多了，还不快多谢大人？”\n特雷斯如梦中惊醒，脸上不由得露出一丝羞愧，向夏尔蒙道：“多谢大人。”\n夏尔蒙转头深深看了希丽娅一眼，只见美丽的公主微笑而立，艳丽无双，随即他微微低下了头，轻声道：“臣不敢当，这是微臣的本分。”\n特雷斯这才松了一口气，道：“夏尔蒙大人快请坐吧。”\n说完，他正想回位，忽听得希丽娅在旁边微笑道：“特雷斯除了夏尔蒙大??，在他身后的青瞳小姐也是为了我们纳斯达帝国立下了汗马功劳的大功臣，以后你要借重她的地方还多着呢，不如也一般先谢谢她吧。”\n所有人的目光，瞬间都落到了那个被这个世间所有人视做“妖魔”的女子身上，而青瞳的身子在微微一震之后，她的目光，却完全只在黑袍男子一人的身上。\n暗黑法师坐在她的前方，背对着她，一动不动，看不到他的神色，也听不到他的话语。\n这三个人在特雷斯的王府里究竟说了什么，很少有外人知道，很多人都在猜测，但实际上这些已经根本不重要了，在所有人的眼中，尤其是在梵心城里大小官吏、纳斯达帝国上下的政治势力眼中，只要这三个人一起前去拜访特雷斯王子本身，就已经完全说明了问题。",
            "summary": "美丽的希丽娅公主欢迎众人到她的弟弟特雷斯的王府。众人进入大厅后，与主人一起喝茶交谈。拉凯尔、拉曼和夏尔蒙三位大臣前来拜访，表示对特雷斯的支持。特雷斯感到荣幸，夏尔蒙和青瞳也表示支持他的统治。在场的人都被希丽娅的美丽所吸引，而青瞳则一直注视着夏尔蒙。这个故事概述了特雷斯在与三位大臣和夏尔蒙、青瞳的交流中，得到了他们的支持，为他的未来统治奠定了基础。",
            "characters_in_summary": [
                "希丽娅公主",
                "特雷斯",
                "拉凯尔",
                "拉曼",
                "夏尔蒙",
                "青瞳"
            ],
            "entity_info": "希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议；在剧情中，她与特雷斯一起参与了对纳斯达帝国的战斗\n特雷斯 | 玛咯斯王国的贵族，希丽娅公主的未婚夫；在剧情中，他与希丽娅公主一起参与了对纳斯达帝国的战斗\n拉凯尔 | 纳斯达帝国的将领，巴兹皇帝的心腹，皇后之弟，被巴兹提醒要洁身自爱保护巴兹并撤退至克顿城，进入皇后住所询问皇后身体状况\n拉曼 | 纳斯达帝国的重臣，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者，目前也在远离王府的宅子里，观察着外面的动静\n青瞳 | 神秘的女子，可能是暗黑骑士团的成员，与夏尔蒙关系复杂\n阿利耶 | 未知角色，可能为梵心城的平民，观察着周围发生的事情，受夏尔蒙委托向希拉尔解释皇宫的情况"
        }
    ]
}