[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3
        ],
        "pre_entity_info": "",
        "content": "第1部分：达斯在沉睡中醒来，邂逅了美丽的少女妮亚，并对她产生了爱情。吟游诗人罗德对妮亚表白，引发了情感纠葛。为了寻找迷失洞窟的宝藏，矮人塔尔组建了冒险团，其中包括妮亚、罗德、维西等人。在探险过程中，他们遇到了魔兽，并在森林中发现了一名身受重伤的黑袍男子。经过一系列冒险，他们成功地找到了迷失洞窟，并在其中遇到了高级魔兽。他们成功地击败了魔兽，找到了宝藏，并邀请黑袍男子夏尔蒙加入了他们的队伍。\n第2部分：六名冒险者共同寻找传说中的迷失洞窟。在攀登过程中，他们克服了重重困难，结下了深厚的友谊。其中，夏尔蒙在关键时候提供了有关绿色矿石的信息，帮助团队更顺利地寻找目标。他们在山顶找到了迷失洞窟的入口，即将展开新的冒险。在进入迷失洞窟的过程中，冒险者们遇到了许多神秘的线索，如爪印、牙痕和发光石柱。尽管一路上没有遭遇魔兽袭击，但他们仍保持警惕，紧张地继续前进。在一次偶然的机会中，这群冒险者遭遇了一群高级魔兽。他们机智地躲过了魔兽的追捕，来到了一个充满黄金珠宝的大厅。在此过程中，夏尔蒙找到了一直寻找的黑色法杖。\n第3部分：夏尔蒙试图用他的黑色法杖解除多年的魔法禁制，但这引起了石室内的震动。由于担心山峰即将发生的地震，众人在夏尔蒙的指导下开始寻找财宝。在深入洞窟的过程中，夏尔蒙找到了一支传说中的神器，但这导致了地震和他们被埋在山下。当他们逃离洞窟并获取宝藏后，优妮开始对夏尔蒙的行为产生质疑。在接下来的旅程中，夏尔蒙保持沉默，不愿进食。当团队抵达赤苏城并在一家旅馆安顿下来后，妮娅与优妮、罗德和夏尔蒙进行了一次对话。在魔法学院里，妮娅遇到了雪莉老师，并向她讲述了她在冒险中遇到的事情。这时，一名黑袍男子闯入学院，试图寻找修肯长老，引发了一场冲突。妮娅认出这名男子正是夏尔蒙。\n第4部分：夏尔蒙与雪莉展开了一场激烈的魔法对决。妮娅、罗德和维西目睹了这一幕。夏尔蒙寻找隐居的师父修肯，意图报复过去的事。雪莉作为修肯的弟子，试图阻止夏尔蒙。虽然雪莉展现出强大的风系魔法实力，但仍败给了夏尔蒙。妮娅对夏尔蒙的信任让现场气氛更紧张。夏尔蒙找到修肯，揭示过去的恩怨。雪莉在挣扎后筋疲力尽地倒下，而夏尔蒙操纵的风柱突然袭击学生们。修肯出现阻止了混乱。",
        "summary": "达斯与美丽的少女妮亚相爱，同时吟游诗人罗德也对她产生了感情。为了寻找传说中的迷失洞窟，一群冒险者组成团队，包括妮亚、罗德、维西等。在探险过程中，他们克服重重困难，结下深厚友谊。在一次偶然的机会中，他们遭遇一群高级魔兽并成功逃脱，来到一个充满黄金珠宝的大厅。在这次冒险中，他们不仅收获了财富，还加深了彼此之间的信任与友谊。然而，优妮怀疑夏尔蒙杀了那些魔兽，导致他们能够轻易获取宝藏。面对质疑，夏尔蒙否认了自己的行为。夏尔蒙与雪莉展开一场激烈的魔法对决，揭示了过去的恩怨。",
        "characters_in_summary": [
            "达斯",
            "妮亚",
            "罗德",
            "维西",
            "夏尔蒙",
            "雪莉"
        ]
    },
    {
        "id": 1,
        "source": [
            4,
            5,
            6,
            7
        ],
        "pre_entity_info": "罗德 | 呤游诗人，追求妮亚，可能与昏迷的青年男子是朋友或同行，与维西相识；被士兵扣押。",
        "content": "第5部分：一个年轻的男孩与野狗争夺食物时，一个神秘的黑袍男子出现并问他为什么活着。他们决定离开城市，前往另一个地方。在旅途中，他们谈论着一些琐事，而黑袍男子始终保持着沉默。后来，他们听说了一个关于王都赤苏城的新闻，关于一位神秘的魔法师闯入高级魔法学院并击败多名高手的事件。他们来到了一个小镇，那里的居民生活困苦，因为马格斯王国和纳斯达帝国之间的战争。他们在阿尔夏特村遇到了一对被追捕的老人和少女，帮助他们逃脱后，他们继续前行。在克顿城，罗德无意间推开了一户农家的大门，引发了后续的一系列事件。\n第6部分：罗德、维西和夏尔蒙误闯进一户人家，被村民误认为是淫贼。他们设法澄清了误会，但艾丽一家已经离去。不久后，一个被称为“吸血鬼”的人物出现，引起了一场新的骚动。罗德三人决定离开这个村子。在另一个地方，三百名村民被三十名全副武装的马格斯士兵包围着。收税官扎克威胁村民们如果不交税，他会动用马格斯边防军的力量。在一场冲突中，夏尔蒙展现了他强大的魔法力量，但这也使他消耗过大，变得虚弱。他们决定寻找其他方法来对抗马格斯军方。\n第7部分：在马咯斯边防军的克顿城，国王爱德华四世的密友托兰将军听取了收税官扎克关于阿尔夏特村村民暴力抗税导致士兵死亡的报告。托兰的副将雷纳对此表示怀疑，并提到了扎克的一些恶迹。扎克急忙否认并表示自己是忠心为国王办事的。在克顿城附近的阿尔夏特村，三十名士兵被神秘黑袍男子杀死。扎克诬陷他们是暴民，企图让托兰对他们进行惩罚。托兰和雷纳决定进一步调查。托兰和雷纳讨论了关于阿尔夏特村村民杀害三十名军士的事件。托兰原本打算严惩村民，但在雷纳的建议下，托兰决定只逮捕一些带头者并进行训诫，避免再次引发民变。托兰在谈论过程中，想起了已故的朋友夏尔蒙。皮尔斯带领着一个骑兵小队和九个步兵小队前往阿尔夏特村执行任务。原本五十里的路程因为步行速度较慢而让皮尔斯感到不满。在行至月亮山谷时，他们遇到了前来支援的骑兵小队长杰夫和他的队伍。\n第8部分：在阿尔夏特村发生暴民杀害30名士兵的事件后，边防军高级将领们讨论如何应对。雷纳将军怀疑布罗姆将军是幕后黑手，两人在众目睽睽之下拔剑相对。托兰大将军赶到现场，责骂双方并下令调查。夏尔蒙在阿尔夏特村事件中表现出兵法才能，引导村民躲避玛咯斯边防军的报复。在月亮山谷一战后，夏尔蒙与罗德、维西讨论未来计划，决定与村民一起战斗，推翻玛咯斯王国。阿尔夏特村的胜利引发周边村落的抗税暴动，使夏尔蒙领导的军队迅速壮大。",
        "summary": "神秘黑袍男子出现并询问他为何而活。他们离开城市，开始一段旅程。途中，他们听闻了神秘魔法师闯入高级魔法学院并击败多名高手的传闻。在一个小镇，他们帮助被追捕的老人和少女逃脱，然后继续前行。在克顿城，罗德无意间引发一系列事件，包括被误认为是淫贼和被指控为杀害士兵的暴民。他们决定联合村民反抗玛咯斯王国的压迫。",
        "characters_in_summary": [
            "神秘黑袍男子",
            "罗德",
            "老人",
            "少女",
            "魔法师",
            "克顿城的居民"
        ]
    },
    {
        "id": 2,
        "source": [
            8,
            9,
            10,
            11,
            12,
            13
        ],
        "pre_entity_info": "罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识。\n克顿城 | 马咯斯王国的城市，戒备森严。\n玉山城 | 马咯斯王国的一座城池，被暴民攻占。",
        "content": "第9部分：纳斯达和玛咯斯两个国家为了争夺战略要地苍云走廊而展开了长期的斗争。纳斯达帝国在六年前失去了苍云城，但在皇帝巴兹的领导下，国力逐渐增强并对玛咯斯王国发起了战争。经过多年的战斗，玛咯斯王国逐渐陷入劣势，国内政局也开始动荡。为了扭转局势，纳斯达帝国集结了大军，准备进攻克顿城。与此同时，玛咯斯王国的公民也在讨论着他们的未来，一些人甚至决定推翻玛咯斯政权。\n第10部分：纳斯达帝国的拉凯尔将军得知克顿城的暴乱规模庞大，决定利用这个机会。他与拉曼讨论如何援助托兰的军队，以便更好地控制局势。拉凯尔和拉曼了解到暴乱军的首领是一个名叫夏尔蒙的暗黑法师，可能是拉曼的故人之后。拉曼提出新的策略来应对当前的局势。夏尔蒙站在玛咯斯境内的城市城墙上，不担心五千人的军队，而是担忧克顿城的强大军力。他与杰夫*科克讨论新兵编组和兵器发放的情况，表示这是他们取得胜利的关键。夏尔蒙与杰夫进行了一次对话，谈论了他的雄心壮志和对国家的期望。杰夫讲述了他从军后的经历和对边境民众的痛苦目睹，以及他在夏尔蒙的帮助下找到人生方向的过程。夏尔蒙释放了一个半兽人，与罗德、维西了解情况后，得知原城主已死，半兽人是起义军在府内发现的。夏尔蒙认为半兽人应得到更好的待遇。\n第11部分：在玛咯斯王国的玉山城，夏尔蒙遇到了被诅咒的叛徒拉曼，两人谈论了过去的历史和夏尔蒙的父亲尤素。拉曼提到他与尤素曾是生死之交，还有另一位名将托兰。尤素因为平民身份未能与他们共同晋升，而在六年前攻打纳斯达受挫后，尤素建议拉曼投奔纳斯达。拉曼因此背上了叛徒之名，但在纳斯达得到了重用。夏尔蒙感谢拉曼告诉他这些往事，并讨论了夏尔蒙的未来计划。拉曼建议夏尔蒙投靠纳斯达帝国，并为巴兹陛下献上克顿城作为大礼。\n第12部分：拉曼要求夏尔蒙投靠纳斯达帝国并攻打克顿城，这让夏尔蒙和罗德感到困惑。在思考未来道路时，夏尔蒙意外地在一个房间中发现了一个被关押的半兽人青年虎。虎希望改变半兽人族的命运，得到平等对待。夏尔蒙决定把马蹄平原赐予半兽人族，作为他们新的家园。\n第13部分：一名特工受命调查玉山城的暴乱军，发现他们可能与纳斯达军有关联。他在城中遇到了一个老人的背影，引起了他对“拉曼”这个名字的回忆。夜间，他在城墙上发现了暗黑法师和半兽人，感受到了他们身上的黑暗气息。林克想起城外的情况，夏尔蒙告诉半兽人迪卡将于10月25日进攻克顿城，需要他的族人提供4万人马。虽然迪卡质疑他们的实力，但夏尔蒙认为在纳斯达军队对克顿城的激战后，他们成功的几率有一半。迪卡对此表示质疑，认为他们为了这可怜的一半风险整个半兽人族的安危。夏尔蒙提出帮助半兽人在大陆上建立合法生活，以换取他们的信任和支持。\n第14部分：在这个充满信仰和力量的世界中，五位正义之神和一个邪恶之神的信徒们生活在九个国家的大陆上。战士是这个世界的主导力量，智慧和策略被视为赢得胜利的关键。四大强国占据了大部分土地，而人类则是这个世界的主体种族。尽管其他种族如精灵、矮人、狼族和半兽人作为配角存在于历史舞台，但他们也在这个世界的演变中发挥着重要作用。",
        "summary": "在充满信仰与力量的世界里，五大神和一位邪恶神的信徒们生活在一个名为九国家的陆地。纳斯达和玛咯斯两国为争夺战略要地苍云走廊展开长期斗争。纳斯达在失去苍云城后，通过皇帝巴兹的领导逐渐恢复国力并向玛咯斯发起战争。玛咯斯在战争中逐渐处于劣势，国内政局也动荡不安。纳斯达帝国集结大军准备进攻克顿城，而玛咯斯民众开始讨论他们的未来，甚至有人计划推翻玛咯斯政权。纳斯达将领拉凯尔决定利用克顿城的暴乱来控制局势，而暴动领袖夏尔蒙曾是玛咯斯第一智者修肯的弟子。夏尔蒙与杰夫讨论战术，释放了一个半兽人引起了拉曼和一位年轻人的注意。在玛咯斯王国的玉山城，夏尔蒙遇到被诅咒的叛徒拉曼，两人回忆过去并讨论夏尔蒙的计划。拉曼建议夏尔蒙投靠纳斯达帝国，为巴兹献上克顿城。夏尔蒙与罗德讨论未来道路时，发现了一个被关押的半兽人青年虎，决定给予半兽人族马蹄平原作为新家园。",
        "characters_in_summary": [
            "纳斯达皇帝巴兹",
            "玛咯斯民众",
            "纳斯达将领拉凯尔",
            "暴动领袖夏尔蒙",
            "玛咯斯第一智者修肯",
            "玛咯斯国王",
            "半兽人青年虎",
            "克顿城暴乱者杰夫",
            "克顿城",
            "玉山城",
            "罗德"
        ]
    },
    {
        "id": 3,
        "source": [
            14,
            15,
            16,
            17
        ],
        "pre_entity_info": "拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲\n杰夫 | 布罗姆将军麾下的骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利。\n托兰 | 马咯斯王国的大将军，与雷纳、布罗姆等将领存在上下级关系。与夏尔蒙的父亲拉曼是好友。\n夏尔 | 强大的魔法师，寻找遗失的黑色法杖，与优妮共同对抗猿怪，与塔尔可能是队友关系，与雪莉可能有特殊关系；与修肯有冲突，进入师塔与修肯对话。父亲是拉曼（纳斯达帝国的将领）\n罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识。\n维西 | 可能与夏尔蒙在女子家中相遇，与夏尔蒙可能存在敌对关系。\n克顿城 | 马咯斯王国的城市，戒备森严，夏尔蒙与杰夫曾在此地讨论他们的目标和信仰\n玉山城 | 马咯斯王国的一座城池，被暴民攻占\n拉凯尔 | 纳斯达帝国驻苍云军总将，与拉曼共同讨论如何对抗克顿城的暴乱军。\n布罗姆 | 托兰的大将军麾下的骑兵指挥官，与雷纳存在竞争关系，与杰夫存在合作关系。\n弗洛 | 托兰的大将军麾下的将领，带领五千人到玉山城外驻营，监视叛军行动。\n纳斯达军 | 马咯斯王国的军队，已经开始进攻克顿城",
        "content": "第15部分：卡尔平与半兽人迪卡共同经历了艰苦的旅程。在这里，拉曼与拉凯尔公爵讨论关于夏尔蒙公爵之子卡尔平的决策。卡尔平选择用龙山密道护送半兽人迪卡回荒原，而非利用这个通道自己逃跑，让拉曼感到失望。拉凯尔和拉曼赞扬尤素·夏尔蒙的才华并分析其可能的失败原因。他们讨论了夏尔蒙进攻克顿城的计划及其潜在利益。拉曼关心托兰的安危，并对自己的朋友夏尔蒙在过去决策中的失误表示无奈。夏尔蒙的副手杰夫对攻打克顿城的计划表示担忧，认为这是不明智的举动。然而，夏尔蒙坚持执行这个计划。在讨论中，尽管众将领心存疑虑，但在夏尔蒙的信心鼓舞下，他们决定继续支持他。夏尔蒙与罗德、维西商讨应对玛咯斯军营威胁的方法，意识到他们在战斗力和骑兵方面的不足。他们需要在纳斯达军采取行动之前做好准备。然而，托兰可能会识破他们的计划，导致玛咯斯军队提前发动攻击。\n第16部分：托兰与布罗姆讨论了关于攻打暴乱军的策略。布罗姆主张立即进攻，但托兰担心暴乱军的人数已经超过了万人。经过一番讨论，托兰决定让布罗姆带领一万五千人马攻打暴乱军，并联合弗洛将军的五千人共同作战。同时，托兰希望抓住暗黑法师夏尔蒙并将其押解到克顿城。在战斗过程中，托兰遇到了昔日的敌人拉曼，而林克则发现了暗黑法师的踪迹。托兰决定在玉山城破之日，如果有俘虏到暗黑法师，就立刻杀了。与此同时，年轻的暗黑法师夏尔正在研究一本神秘书籍，试图召唤强大力量。杰夫和哈利在城墙上发现了玛咯斯军营的异常行动，立即调遣军队准备迎战。\n第17部分：玉山城的士兵们在夏尔蒙和杰夫的带领下，准备迎战入侵者。由于玛咯斯军拥有五千精锐骑兵作为预备队，夏尔蒙认为突袭计划不可行。在激战中，杰夫鼓舞士气，与暗黑法师一起高呼“战斗到底”。尽管玛咯斯军队试图攻破玉山城，但在夏尔蒙的英勇防守下，双方展开了激烈的城墙战斗。经过三个小时的激战，玛咯斯军队暂时撤退。与此同时，克顿城传来了坏消息，纳斯达军已经攻占了克顿城，这让布罗姆和弗洛感到非常震惊。\n第18部分：罗德、维西和夏尔蒙分析了双方的战斗力和所需时间。尽管罗德乐观地认为可以守住克顿城，夏尔蒙提醒他们要警惕玛咯斯军队的进攻。同时，暗黑法师夏尔蒙意识到战争的胜利关键可能不仅仅是时间。玛咯斯军队指挥官布罗姆决定连夜攻城，试图利用时间优势赢得胜利。在克顿城方向，托兰的处境变得危险，而纳斯达军有三十万大军。布罗姆计划在迅速消灭暴乱分子后回师支援托兰。在夜晚，玛咯斯军队发起了猛烈的攻击，许多生命在这一夜消逝。",
        "summary": "卡尔平和半兽人迪卡共同经历艰苦的旅程。拉凯尔和拉曼讨论关于夏尔蒙公爵之子的决策，卡尔平选择护送半兽人迪卡回荒原。拉凯尔和拉曼赞扬尤素·夏尔蒙的才华并分析其可能的失败原因。夏尔蒙进攻克顿城的计划及其潜在利益被讨论。夏尔蒙的副手杰夫对攻打克顿城的计划表示担忧，认为这是不明智的举动。夏尔蒙坚持执行攻打克顿城的计划，众将领虽然心存疑虑，但在夏尔蒙的信心鼓舞下，决定继续支持他。夏尔蒙与罗德、维西商讨应对玛咯斯军营威胁的方法，意识到他们在战斗力和骑兵方面的不足。托兰可能会识破纳斯达军的计划，导致玛咯斯军队提前发动攻击。托兰与布罗姆讨论攻打暴乱军的策略，布罗姆主张立即进攻，但托兰担心暴乱军的人数已经超过了一万人。托兰决定让布罗姆带领一万五千人马攻打暴乱军，并联合弗洛将军的五千人共同作战。1托兰希望抓住暗黑法师夏尔蒙并将其押解到克顿城。1年轻的暗黑法师夏尔正在研究一本神秘书籍，试图召唤强大力量。1杰夫和哈利在城墙上发现了玛咯斯军营的异常行动，立即调遣军队准备迎战。1玉山城的士兵们在夏尔蒙和杰夫的带领下，准备迎战入侵者。1经过三个小时的激战，玛咯斯军队暂时撤退。1克顿城传来了坏消息，纳斯达军已经攻占了克顿城，这让布罗姆和弗洛感到非常震惊。1夏尔蒙提醒要警惕玛咯斯军队的进攻，同时暗黑法师夏尔蒙意识到战争的胜利关键可能不仅仅是时间。1玛咯斯军队指挥官布罗姆决定连夜攻城，试图利用时间优势赢得胜利。1在夜晚，玛咯斯军队发起了猛烈的攻击，许多生命在这一夜消逝。20. 克顿城方向，托兰的处境变得危险，而纳斯达军有三十万大军。",
        "characters_in_summary": [
            "卡尔平",
            "半兽人迪卡",
            "拉凯尔",
            "拉曼",
            "尤素·夏尔蒙",
            "杰夫",
            "哈利",
            "托兰",
            "布罗姆",
            "弗洛",
            "夏尔",
            "罗德",
            "维西",
            "玛咯斯军营",
            "克顿城",
            "荒原",
            "纳斯达军",
            "玉山城",
            "暴乱军"
        ]
    },
    {
        "id": 4,
        "source": [
            18,
            19,
            20,
            21
        ],
        "pre_entity_info": "克顿城 | 马咯斯王国的城市，戒备森严；夏尔蒙与杰夫曾在此地讨论他们的目标和信仰，纳斯达军已在一个小时前开始进攻\n夏尔蒙 | 反抗军的领导者，拉曼的儿子，暗黑法师；与杰夫曾在克顿城讨论他们的目标和信仰，关注城外玛咯斯军主营里的动静。提到纳斯达军在克顿城外的动向。\n拉凯尔 | 纳斯达帝国驻苍云军总将，与拉曼共同讨论如何对抗克顿城的暴乱军。\n拉曼 | 纳斯达帝国的将领，与拉凯尔共同讨论如何对抗克顿城的暴乱军。他是夏尔蒙的父亲\n杰夫 | 骑兵小队长，与托兰存在合作关系，在月亮山谷与皮尔斯的部队发生冲突并取得胜利；对夏尔蒙的计划表示担忧，认为攻打克顿城过于冒险。\n罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识。受伤后被维西照顾。\n纳斯达军 | 马咯斯王国的军队，已经开始进攻克顿城",
        "content": "第19部分：纳斯达军和布罗姆都袭击了玉山城，其中纳斯达军的兵力远胜对方。经过一夜激战，克顿城的守军成功击退纳斯达军的进攻。纳斯达军主将拉凯尔和副将拉曼利用人数优势持续进攻，而克顿城的守军在新兵表现不佳的情况下仍顽强抵抗。托兰担心新兵的表现影响战局，但他明白精锐部队需要经受战场考验。太阳升起后，纳斯达军撤退，但拉凯尔和拉曼仍对战场形势充满信心。夏尔蒙和他的士兵们在战斗中筋疲力尽，伤势严重。尽管他们想休息，但他们知道必须继续战斗。夏尔蒙了解士兵们的状况，发现他们已疲惫不堪。罗德和维西互相扶持着走过来，身上满是血污，但他们是唯一幸存者。夏尔蒙意识到他们的处境非常危险，但仍鼓励士兵们并告诉他们他会带领他们赢得胜利。夏尔蒙与杰夫讨论军事策略，同时罗德提醒他们注意城下的玛咯斯军队。夏尔蒙和杰夫担忧手下士兵能否应对。此时，他们听到奇怪的鼓声，夏尔蒙询问罗德和杰夫是否也听到了，两人表示没有。鼓声再次响起时，夏尔蒙认为这是战鼓，来自另一个种族的军队。他发现暗黑法师夏尔蒙在鼓声中表现出激动。鼓声越来越大，他们看到北方平原出现大量半兽人军队，数量远超玛咯斯军队。夏尔蒙告诉他们半兽人军队有五万人，众人感到震惊。\n第20部分：玛咯斯与纳斯达之间的仇恨已经持续了三百年。在一场激烈的战斗中，克顿城成功抵挡住了纳斯达军的二十次攻击。与此同时，年轻的暗黑法师夏尔蒙与半兽人迪卡相遇，他们在玉山城外进行了一场友好的交谈。夏尔蒙与半兽人族族长杰拉特及其儿子费尔进行了交流，令城内的人类士兵感到震惊。为了解玉山城的战况，托兰公爵派遣雷纳率领一队快马前往玉山城。夏尔蒙和杰拉特商议了一个计划，以避免直接攻击引起托兰派的防御。在遥远的克顿城被纳斯达军围攻的一天一夜后，半兽人族首领杰拉特和夏尔蒙讨论了他们的困境，并决定与人类中开明之士合作，以拯救他们的族群。\n第21部分：纳斯达军与疲惫的玛咯斯军队展开了激战。虽然双方都付出了巨大代价，但克顿城的防线依然坚固。然而，在战争的关键时刻，克顿城后方突然出现了一声脆响，预示着布罗姆将军的两万生力军已及时归来，为克顿城带来了新的希望。在战场上，纳斯达军的士兵们与玛咯斯士兵激战正酣。这时，一群神秘的半兽人突然出现并冲向城市。杰偌将军试图关闭城门，但玛咯斯士兵因恐慌而陷入混乱。关键时刻，托兰将军带领亲卫队前来支援，但仍无法阻止玛咯斯军团的崩溃。此时，暗黑法师夏尔蒙出现在战场上，他的出现改变了战争的局势。随着战斗的进行，纳斯达军逐渐占据了上风，取得了胜利。\n第22部分：章节暗黑法师夏尔蒙的名声引起大陆关注，纳斯达帝国皇帝巴兹举办寿宴，各国高官显要齐聚梵心城。弗罗斯特皇帝派克利姆王子前往纳斯达观察风向，克利姆与父亲弗罗斯特的观点不同。亚克格里布王国的六华城讨论纳斯达帝国局势，年轻魔法师夏尔蒙在克顿城战役中表现出色，但被发现是敌国玛咯斯人。纳斯达军力鼎盛，得到克顿城后，玛咯斯面临巨大压力。夏尔蒙受邀参加巴兹的寿宴，面临未知的命运。",
        "summary": "在玉山城遭遇纳斯达军和布罗姆军队的袭击后，克顿城的守军成功击退了纳斯达军的进攻。尽管新兵表现不佳，精锐部队仍需经受战场考验。太阳升起后，纳斯达军撤退，但拉凯尔和拉曼仍对战场形势充满信心。在激烈的战斗中，夏尔蒙和他的士兵们筋疲力尽，伤势严重。尽管他们想休息，但他们知道必须继续战斗。夏尔蒙意识到他们的处境非常危险，但仍鼓励士兵们并告诉他们他会带领他们赢得胜利。在与杰夫讨论军事策略时，罗德提醒他们注意城下的玛咯斯军队。夏尔蒙和杰夫担忧手下士兵能否应对。他们听到奇怪的鼓声，发现这是来自另一个种族的军队。夏尔蒙告诉众人半兽人军队有五万人，众人感到震惊。",
        "characters_in_summary": [
            "克顿城",
            "纳斯达军",
            "布罗姆军队",
            "夏尔蒙",
            "拉凯尔",
            "拉曼",
            "杰夫",
            "罗德",
            "玛咯斯军队"
        ]
    },
    {
        "id": 5,
        "source": [
            22,
            23
        ],
        "pre_entity_info": "拉凯尔 | 纳斯达帝国的将领，与拉曼共同讨论如何对抗克顿城的暴乱军\n纳斯达军 | 马咯斯王国的军队，已经开始进攻克顿城",
        "content": "第23部分：在国王爱德华四世病重的时期，宰相斯帕因前来报告克顿城的战况，称边防军损失惨重。托兰将军身受重伤，爱德华四世决定亲自见托兰以做决定。妮娅离开房间后，爱德华四世与托兰的心腹兰特交谈，认为托兰的责任并未达到斯帕因描述的程度。与此同时，罗德和维西正期待着前往纳斯达帝国的帝都，在那里他们遇到了拉凯尔和半兽人族长杰拉特及其两个儿子。在梵心城，他们受到了一位美丽女子的欢迎，询问是否是大名鼎鼎的夏尔蒙先生。\n第24部分：名叫席娜的女子用淡绿小扇为胸口降温，迎接来自纳斯达帝国的夏尔蒙。席娜介绍了三王子希拉尔，因国王的临时召唤而无法亲自迎接。夏尔蒙礼貌地回应并接受了她的迎接。维西和拉凯尔正在讨论希拉尔，而席娜对夏尔蒙的才能表示赞赏。故事围绕希拉尔、夏尔蒙和席娜之间的互动展开。一名自称侍从的女子对拉凯尔表示不敬，拉凯尔意识到政治风向的变化，改变了态度并对夏尔蒙表示愤怒。席娜邀请夏尔蒙入住希拉尔府，但被拉凯尔拒绝。夏尔蒙同意暂时住在拉凯尔府，并承诺日后拜访希拉尔。席娜虽然失望，但仍大方地表示愿意陪伴夏尔蒙。罗德和维西与夏尔蒙交谈，罗德指责夏尔蒙对异性的关注超过了兄弟情。他们在平西大道上行走，席娜询问夏尔蒙对西征玛咯斯的看法。席娜与黑袍男子夏尔蒙一起行走，他们被一个响亮的声音吸引，看到一个被展示的“恶魔后裔”。夏尔蒙脸色苍白，拉起席娜的手走向人群。",
        "summary": "在国王爱德华四世病重时期，夏尔蒙（罗德和维西）来到纳斯达帝国帝都，受到三王子希拉尔及席娜等人的欢迎。夏尔蒙与席娜互动频繁，引起拉凯尔的不满。在一次参观中，夏尔蒙发现了一个被展示的“恶魔后裔”，引发他的担忧。",
        "characters_in_summary": [
            "夏尔蒙(罗德和维西)",
            "纳斯达帝国帝都",
            "三王子希拉尔",
            "席娜",
            "拉凯尔"
        ]
    },
    {
        "id": 6,
        "source": [
            24,
            25,
            26,
            27,
            28
        ],
        "pre_entity_info": "夏尔蒙 | 反抗军的领导者，拉曼的儿子，暗黑法师；与杰夫曾在克顿城讨论他们的目标和信仰，关注城外玛咯斯军主营里的动静。与迪卡建立合作关系。与杰拉特建立合作关系。与妮娅有敬意，与罗德相互喜欢，与维西相识，与雪莉老师是师生关系。与托兰是好友，与雷纳、布罗姆等将领存在上下级关系。与拉曼是父子关系。与拉凯尔可能存在敌对关系（根据后续剧情发展）\n拉凯尔 | 纳斯达帝国的将领，与拉曼共同讨论如何对抗克顿城的暴乱军，与夏尔蒙可能存在敌对关系（根据后续剧情发展）\n席娜 | 可能是纳斯达帝国的贵族成员，希拉尔的使者，与夏尔蒙初次见面并邀请其入住希拉尔府中，与拉凯尔存在一定关系\n暗黑法师 | 暗黑法师，可能与暴乱军有关联\n纳斯达军 | 马咯斯王国的军队，已经开始进攻克顿城\n希拉尔 | 纳斯达帝国三王子，与拉凯尔共同讨论对抗克顿城的暴乱军，感激席娜的帮助，与克里斯汀友好交往",
        "content": "第25部分：一位黑袍男子（暗黑法师夏尔蒙）引起了人们的恐慌。他被误认为是来找老板麻烦的，但实际上他的目标是笼子里的一位受伤女子。这位女子拥有一双紫色的眼睛，让夏尔蒙感到熟悉并产生了同情。夏尔蒙决定带走这位女子。与此同时，修肯长老和爱德华四世在讨论暗黑法师的事情，责怪修肯没有及早拉拢或消灭夏尔蒙的儿子，导致他成为巴兹的助手。在纳斯达帝国，巴兹皇帝的行动计划引发了关注。爱德华四世询问了关于开兰王国弗罗斯特的态度以及克利姆王子的动向。修肯表示两国目前的和平诚意较为认真，而纳斯达各地的军中重将正聚集在梵心城。爱德华四世请修肯帮忙关注朝政问题并提醒他注意巴兹的行动。拉凯尔与一位高傲的年轻人交谈，谈论了一个自称席娜的女子，她是三王子希拉尔带回梵心城的人。年轻人认为希拉尔试图与他争夺王位，这让两人之间产生了纷争。纳斯达帝国的大王子与拉凯尔讨论了皇位继承问题和夏尔蒙的可能影响。他们认为夏尔蒙可能受到皇帝宠爱并加入希拉尔的阵营。\n第26部分：夏尔蒙来到一女子门前，发现侍者失踪。他在屋内找到蜷缩在角落的女子，试图与其交流。夏尔蒙给她一碗饭后，她开始信任他。另一名紫瞳女子被当作展品，夏尔蒙试图帮助她逃脱。不料，她竟是拥有绿色鲜血的高级魔兽。夏尔蒙与朋友们研究紫瞳女子，却发现她与夏尔蒙的暗黑法师身份有关。夏尔蒙决定离开，留下紫瞳女子面对未知。拉凯尔公爵带领众人求见国王巴兹，巴兹接受请求并与夏尔蒙深入交谈，对其能力表示赞赏。巴兹决定将马蹄平原赏赐给半兽人一族，并向夏尔蒙询问满意度。\n第27部分：巴兹皇帝与暗黑法师夏尔蒙进行了一场深刻的对话。巴兹赞扬夏尔蒙的才华和野心，认为有才能的人应该有所作为。与此同时，美丽公主席娜与英俊三王子希拉尔一起闲聊，讨论皇帝与夏尔蒙的关系。席娜提醒希拉尔要有自己的主见，不要事事按照父亲的思路去做事。希拉尔与席娜建立了深厚的友谊。夏尔蒙在新家遇到了希拉尔王子和他的朋友席娜，他们成为了朋友。夏尔蒙被晋升为伯爵，并被任命为苍云集团军副军团长，负责指挥五万军队。他的朋友们为他感到高兴。然而，这一切都让夏尔蒙感到惊讶，同时也让他注意到了希拉尔和席娜的反应。\n第28部分：在纳斯达帝国，三位王子为了争夺王位而争夺军方势力。皇帝巴兹在国力鼎盛时期组建了苍云集团军，任命新任将领夏尔蒙为主要将领。夏尔蒙与三王子希拉尔相遇，开始涉足纳斯达帝国的高层政治。巴兹皇帝计划对玛咯斯进行西征，动员全国80万大军，成立苍云集团由拉凯尔、拉曼和夏尔蒙统领。然而，乌勒王子对此提出异议，引发一系列后续事件。\n第29部分：在乌勒王子的支持下，国王巴兹决定组建苍云集团，并对副军团长人选产生分歧。乌勒反对夏尔蒙伯爵的任命，认为其战术过于依赖偷袭。巴兹王子与乌勒讨论北部边关副军团长一职，乌勒推荐马齐拉纳将军，而巴兹询问了其意见。马齐拉纳表示愿意为帝国尽忠。希拉尔提出了不同的观点，认为夏尔蒙伯爵具备足够的能力。在大殿上，巴兹国王询问众臣关于苍云集团的意见，引发了激烈的争论。巴兹国王以威严压制了争议，强调兄弟间的和谐。",
        "summary": "在纳斯达帝国，暗黑法师夏尔蒙因误会被认为是来找麻烦的，实际上他的目标是寻找一位受伤的女子。夏尔蒙决定带走这位拥有紫色眼睛的女子。同时，国王爱德华四世与修肯长老讨论暗黑法师的事务，指责修肯没有及早解决夏尔蒙的问题。在纳斯达帝国，巴兹皇帝的行动计划引发关注，爱德华四世询问关于开兰王国弗罗斯特的态度和克利姆王子的动向。修肯表示两国目前和平诚意较认真，各地军中重将正在梵心城聚集。拉凯尔与一位高傲的年轻人交谈，谈论一个自称席娜的女子，她是三王子希拉尔带回梵心城的人。年轻人认为希拉尔试图与他争夺王位，这导致了两人之间的纷争。纳斯达帝国的大王子与拉凯尔讨论皇位继承问题和夏尔蒙的可能影响，他们认为夏尔蒙可能受到皇帝宠爱并加入希拉尔的阵营。夏尔蒙来到一女子门前，发现侍者失踪，他在屋内找到蜷缩在角落的女子，试图与之交流。夏尔蒙给她一碗饭后，她开始信任他。另一位紫瞳女子被当作展品，夏尔蒙试图帮助她逃脱，但她其实是拥有绿色鲜血的高级魔兽。夏尔蒙与朋友们研究紫瞳女子，发现她与夏尔蒙的暗黑法师身份有关。夏尔蒙决定离开，留下紫瞳女子面对未知。巴兹皇帝与夏尔蒙进行深入的对话，对他表示赞赏，并将马蹄平原赏赐给半兽人一族。",
        "characters_in_summary": [
            "夏尔蒙",
            "暗黑法师",
            "爱德华四世",
            "纳斯达国王",
            "修肯长老",
            "巴兹皇帝",
            "拉凯尔",
            "高傲的年轻人",
            "紫瞳女子",
            "希拉尔",
            "三王子",
            "大王子",
            "侍者",
            "弗罗斯特",
            "开兰王国",
            "克利姆王子",
            "席娜",
            "自称",
            "年轻女子",
            "魔兽"
        ]
    },
    {
        "id": 7,
        "source": [
            29,
            30,
            31,
            32,
            33,
            34
        ],
        "pre_entity_info": "托兰 | 玛咯斯前戍边大将军，因受伤失去右手，跪在爱德华四世的房间中\n爱德华四世 | 玛咯斯王国的皇帝，对暗黑法师夏尔蒙的事情表示不满，对修肯长老的决策提出质疑。对夏尔蒙的背叛感到愤怒，对修肯长老的宽容表示不解\n雷纳 | 托兰的大将军麾下的骑兵指挥官，与布罗姆存在竞争关系，对玉山城被暴民攻占的事件负责。\n克顿城 | 纳斯达帝国的重要城市，夏尔蒙和拉凯尔即将前往处理苍云集团事务的地方\n紫瞳女子 | 身份与夏尔蒙关系友好，性格孤僻，喜欢独处\n玛咯斯王国 | 爱德华四世统治的国家，与纳斯达帝国相对立\n纳斯达军 | 马咯斯王国的军队，已经开始进攻克顿城",
        "content": "第30部分：将领托兰因克顿城战役失败而感到愧疚，无法面对国王。国王希望托兰能解释原因，但托兰情绪激动地承认了自己的错误，并表示愿意以死谢罪。然而，命运弄人，他未能死去。现在，托兰再次面对国王，痛苦地忏悔自己的罪行。克顿城战役后，雷纳为爱德华四世和托兰顶罪，引发争执。爱德华四世决定做出裁决。年老的爱德华四世在与将领托兰交谈时，托付国家重任给他。托兰含泪表示愿意为国家和人民赴汤蹈火。国王告诉托兰他在克顿城一战中的贡献，并决定让他率领军队抵抗即将入侵的纳斯达大军。在夏尔蒙伯爵的新宅子后园，半兽人费尔展示了他惊人的力量，引发了众人的关注。夏尔蒙带来了一个紫瞳女子，她因受伤而吸食鲜血，展现出惊人的力量。\n第31部分：夏尔蒙在黑暗中与熟睡的紫瞳女子交流，试图帮助她治疗伤势。然而，她充满恐惧和抗拒，导致夏尔蒙无法提供帮助。与此同时，纳斯达帝国皇帝巴兹在生日宴会上宣布了对玛咯斯王国的西征计划，引发了会场的骚动。在巴兹的鼓舞下，乌勒王子和其他文武百官纷纷表示支持。开兰王国的王子克利姆、歌德和奥特侯爵也出现在宴会现场，表达了他们对纳斯达帝国决策的看法。\n第32部分：克利姆王子和夏尔蒙伯爵讨论了纳斯达帝国的事务，赞扬了夏尔蒙的贡献。奥特侯爵提及马齐拉纳将军的任务，引发了关于两国关系的对话。夏尔蒙的同伴席娜出现，提醒众人关注北部边境的紧张局势。克利姆王子与歌德、希拉尔进行了友好的互动。纳斯达帝国公主希丽娅的出现吸引了所有人的注意，而夏尔蒙和席娜则谈论了四王子特雷斯。在克顿城的晚会上，夏尔蒙感谢了席娜等人的帮助，他们的关系似乎更加亲密。希丽娅公主被席娜的美丽吸引，而黑袍男子和白衣女子则在一旁观察。十天后，夏尔蒙和拉凯尔回到克顿城，开始准备战争。杰夫恢复伤势并被任命为副将，协助夏尔蒙的工作。紫瞳女子被带到克顿城，变得更为孤僻。拉曼带着儿子卡尔平拜访夏尔蒙，谈论玛咯斯王国的军事动态。\n第33部分：雪莉和丈夫兰特讨论即将进行的战争。国王决定将兰特任命为作战主将，取代原本的托兰。他们讨论了斯帕因和托兰之间的私怨以及对国家的影响。纳斯达帝国皇帝巴兹召集将领们开会，讨论对玛咯斯的西征行动。巴兹计划三路齐发进攻玛咯斯，亲自率领五十万大军中路进攻。他将乌勒王子任命为南路主将，夏尔蒙伯爵为北路主将。巴兹对夏尔蒙表示信任，并任命他为北路主将。\n第34部分：邪恶的冥神达斯和他的后裔成为了焦点。暗黑法师夏尔蒙与可能的达斯后裔紫瞳女子相遇，他们在沉默中逐渐建立联系。当夏尔蒙提及他将率领军队出征时，紫瞳女子决定陪伴他一同前往。次日，纳斯达帝国的大军在夏尔蒙的带领下展开了一场声势浩大的战争。在这个过程中，兰特汇报了敌人的动向，并建议集中兵力攻击其中一路。他们决定攻打由敌酋巴兹带领的中路部队，这场战争的大幕正式拉开。\n第35部分：在战争进行到第三天时，纳斯达帝国占据明显优势。玛咯斯王国的经济重心在西部，东部只有两座大城市：卡里古和威特斯。纳斯达西征军迅速攻占了四座城池并深入玛咯斯国境，激起了玛咯斯民众的愤怒。纳斯达的三路大军在乌勒王子的带领下取得了辉煌的战绩，攻下了七座城市，使玛咯斯防线后退。然而，夏尔蒙伯爵的表现稍逊。在纳斯达帝国北路军主营，夏尔蒙得知鲁依城即将投降的消息，并询问了艾尔文将军的状况。夏尔蒙对纳斯达军中的优秀将领和军团赞赏有加。但他注意到艾尔文心中有不满，因为他觉得自己比上司更年轻且不是贵族，但能达到如此高的地位。夏尔蒙认为艾尔文是一位良将，也认为纳斯达军中的优秀将领和军团使战争难以失败。在战争局势紧张的情况下，夏尔蒙担忧决战主动权会落在玛咯斯一方手中。",
        "summary": "将领托兰因战败感到愧疚，但在国王的鼓励下重新振作，带领军队抵抗即将入侵的纳斯达大军。雷纳为爱德华四世顶罪，引发争执。年迈的爱德华四世托付国家重任给托兰。托兰表示愿意为国家赴汤蹈火。国王告诉托兰他在克顿城一战中的贡献，并决定让他率领军队抵抗纳斯达大军。同时，纳斯达帝国皇帝巴兹宣布了对玛咯斯王国的西征计划，引发宴会现场的骚动。克利姆王子和夏尔蒙伯爵讨论了纳斯达帝国的事务，赞扬了夏尔蒙的贡献。夏尔蒙与可能为达斯后裔的紫瞳女子相识，并在战争中表现出惊人的力量。夏尔蒙带领纳斯达大军展开了一场声势浩大的战争。",
        "characters_in_summary": [
            "托兰",
            "爱德华四世",
            "雷纳",
            "克利姆王子",
            "夏尔蒙伯爵",
            "紫瞳女子",
            "托兰",
            "克顿城",
            "玛咯斯王国"
        ]
    },
    {
        "id": 8,
        "source": [
            35,
            36,
            37
        ],
        "pre_entity_info": "夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n罗德 | 可能为克拉姆佣兵团的团长，与阿尔夏特村的村民合作对抗马咯斯王国的士兵，与夏尔蒙可能相识，与维西可能相识\n维西 | 纳斯达帝国将领，与夏尔蒙、杰拉特等人存在合作关系\n巴兹 | 纳斯达帝国皇帝，与马咯斯王国的托兰有敌对关系，对玛咯斯抱有敌意，尽起举国之兵进行西征，要求拉曼推荐南路统帅人选，当前在克顿城城墙上独自眺望玛咯斯\n拉凯尔 | 纳斯达军将领，对巴兹的战略有疑虑，与巴兹有其他将领的关系，当前没有明确行动\n纳斯达帝国 | 一个复杂的帝国，内部斗争激烈，乌勒王子为其王子",
        "content": "第36部分：夏尔蒙、罗德和维西正在讨论即将到来的冬天，以及他们过去的回忆。维西在一个无人村庄中发现所有人都已逃离，引发了罗德的怀疑。夏尔蒙认为维西的内心并不支持偷窃行为。他们讨论了矮人和纳斯达帝国的军事行动，夏尔蒙建议维西以纳斯达帝国的名义抢夺富人财产。同时，老人弗罗斯特与奥特侯爵讨论了纳斯达帝国的战争情况，希望巴兹在玛咯斯出现意外。巴兹在雨中观看战争，与拉凯尔讨论了玛咯斯的命运和他们的野心。这个故事涉及了角色们在面对战争和政治斗争时的抉择和行为。\n第37部分：纳斯达帝国西路军在攻陷克顿城后，继续西征威特斯城。守军指挥官托兰面对强大敌人感到忧虑，回忆起克顿城之战。威特斯城守军紧张备战，而纳斯达帝国皇帝巴兹与拉凯尔观察敌情。托兰提及爱德华四世曾召见他，并委托他转交一把名为“赤苏”的玛咯斯王家武器给兰特。纳斯达士兵们在威特斯城前筑营，巴兹决定利用机会诱使兰特的大军现身。激烈的战斗中，玛咯斯军成功击退了纳斯达的第一次进攻。夏尔蒙带着一个紫瞳女子引起朋友反对，将她安排在同一住所。一天晚上，夏尔蒙发现紫瞳女子在光明处，让她不要总是待在暗处。紫瞳女子突然拿起剑砍断桌子，夏尔蒙和杰夫震惊地看着这一幕。\n第38部分：暗黑法师夏尔蒙与紫瞳女子相遇，他们在法杖的光芒下探讨着紫瞳女子带来的困扰。女子在思考是否要勇敢面对现实，她在黑暗中回忆过去，遇到背叛命运的男子，两人共同面对命运的挑战。兰特带领黄金骑士团和五万名骑兵冲向威特斯城，他们的领袖兰特英俊年轻，充满狂野和渴望胜利的眼光。然而，探子带来消息，发现玛咯斯军主力在西面八十里处，战争局势发生了变化。",
        "summary": "夏尔蒙、罗德和维西讨论即将到来的冬天和他们过去的回忆。维西在一个无人村庄中发现所有人都已逃离，引发罗德的怀疑。夏尔蒙认为维西的内心并不支持偷窃行为。他们讨论矮人和纳斯达帝国的军事行动，夏尔蒙建议维西以纳斯达帝国的名义抢夺富人财产。同时，老人弗罗斯特与奥特侯爵讨论纳斯达帝国的战争情况，希望巴兹在玛咯斯出现意外。巴兹在雨中观看战争，与拉凯尔讨论了玛咯斯的命运和他们的野心。这个故事涉及了角色们在面对战争和政治斗争时的抉择和行为。",
        "characters_in_summary": [
            "夏尔蒙",
            "罗德",
            "维西",
            "弗罗斯特",
            "奥特侯爵",
            "巴兹",
            "拉凯尔",
            "无人村庄",
            "纳斯达帝国"
        ]
    },
    {
        "id": 9,
        "source": [
            38,
            39,
            40,
            41,
            42,
            43,
            44
        ],
        "pre_entity_info": "拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前正在攻打玛咯斯的城市，战绩辉煌\n巴兹 | 纳斯达帝国的皇帝，拉凯尔的主公，即将对玛咯斯王国发动战争\n夏尔蒙 | 纳斯达帝国的新贵，暗黑法师，攻克了三座城市\n卡里古城 | 位于玛咯斯王国北部的一座城市，是玛咯斯王国在东部较为有规模的城市之一\n兰特 | 马咯斯王国的将领，托兰的部下，忠诚于托兰，当前在威特斯城前线作战\n纳斯达军 | 马咯斯王国的军队，已经开始进攻克顿城\n玛咯斯王国 | 马咯斯王国的首都，当前为战场，被纳斯达帝国军队攻占",
        "content": "第39部分：纳斯达国王拉曼发现玛咯斯军主力出现在西方八十里处，但担心威特斯城的状况。威特斯城的托兰将军在坚守城市的同时，也察觉到纳斯达军的异样。随着纳斯达军战线的收缩，威特斯城的压力并未减轻。拉曼怀疑托兰有所隐瞒，派儿子卡尔平前去询问。同时，玛咯斯军逼近纳斯达军，试图击溃他们。纳斯达军的巴兹沉着指挥战斗，而威特斯城方向传来喊杀声，表明城池已无法支撑。夏尔蒙下令全军前往卡里古城。纳斯达军与玛咯斯军展开激战，双方损失惨重。托兰带领骑兵冲进城门，试图击败纳斯达军，但在拉曼的带领下，纳斯达军顽强抵抗，为纳斯达军争取到了时间。托兰与拉曼，两位曾经的战友，如今成为敌对方，在战场上再次相遇。\n第40部分：纳斯达帝国皇帝巴兹与将领们讨论战术以应对玛咯斯军的进攻。经过一系列调整，巴兹成功稳住局势并调整战略。然而，玛咯斯军队的反扑使纳斯达军陷入困境，这时一名名叫兰特的高手出现，带领黄金骑士团冲向纳斯达军，目标直指巴兹。兰特与大皇帝巴兹展开激战，双方士兵为之动容。\n第41部分：在纳斯达军的将领们讨论战况时，玛咯斯骑兵成功突破防线，皇帝受伤但已撤退至克顿城。南路乌勒王子开始撤兵支援皇帝。夏尔蒙收到皇帝求救消息，与部下讨论是否回军救援。艾尔文主张立刻回军，而杰夫认为来不及。夏尔蒙决定收拾行装，随时听候命令。他与杰拉特讨论救援皇帝的问题，选择进攻玛咯斯以分散敌军注意力。玛咯斯王国的卡里古城面临纳斯达军队的入侵，守军困惑于纳斯达军的行动。纳斯达军在半兽人军团的协助下，实施一个秘密计划。半兽人军团的首领杰拉特告诉儿子费尔，他们必须支持纳斯达军，因为他们的命运和未来都取决于此。在这个寒冷的冬季清晨，卡里古城上的守军和纳斯达军队在浓雾中对峙，双方都在等待对方的行动，而背后的历史进程也因为他们的选择而发生了改变。\n第42部分：哈维将军面临艰难抉择，决定带领士兵们与敌军战斗。同时，纳斯达军的夏尔蒙和迪卡讨论战争策略，夏尔蒙推崇艾尔文和迪卡的能力。在战争中，哈维将军带领的玛咯斯精兵被浓雾包围并惨遭屠杀，纳斯达军队获得胜利。兰特和托兰商议如何应对巴兹，却得知卡里古城被攻破，哈维战死，纳斯达北路军进攻玛咯斯。纳斯达残兵败将意外拉开与玛咯斯主力距离，玛咯斯军未追击。同时，夏尔蒙率领的半兽人族军队对玛咯斯王都造成威胁，导致朝野震动。\n第43部分：杰夫传达了关于敌军主力的最新消息，提到陛下暂时没有危险。然而，关于陛下的具体状况仍不清楚。暗黑法师建议关注自身情况，因为目前最初目标已经达到。指挥官夏尔蒙告诉士兵们，他们离玛咯斯王都只有两天的路程，但他们的军队没有根基和后援。为了解决问题，夏尔蒙决定暂时向附近的玛咯斯村庄城镇民众借调粮食以补充军用。杰夫和艾尔文都表示反对这种做法，认为这与他们的荣誉不符。夏尔蒙对此表示不满，而杰夫坚定表达了他对夏尔蒙行为的质疑。夏尔蒙与黑袍男子进行了一场关于杰夫忠诚度的对话，确定了他们的行动方向。\n第44部分：纳斯达军和玛咯斯军为了生存而展开激战。双方在第一天战斗中伤亡惨重，战场优势逐渐转向纳斯达军。尤其是由强悍半兽人军团组成的主攻部队，让玛咯斯精锐骑兵感到恐惧。在战场中央，巨大的火焰半兽人费尔展现出强大的战斗力，使玛咯斯防线开始不稳。年轻暗黑法师夏尔蒙感受到巨大的压力，担心会战败。此时，玛咯斯黄金骑士团出现，士气大振的玛咯斯军队开始反击。在战场前方，玛咯斯黄金骑士团长兰特与半兽人军团展开激战。双方陷入僵持，导致后方军队开始动摇。兰特与夏尔蒙，两位来自不同阵营的黑袍男子，展开了激烈的战斗。兰特手持传说中的神圣武器“赤苏”，而夏尔蒙则手握暗黑法杖。在一场激战中，兰特的“赤苏”插入了夏尔蒙的胸膛，流出了绿色的鲜血。尽管身受重伤，但夏尔蒙并未放弃，试图利用暗黑之力对抗兰特。兰特和夏尔蒙这两位曾经的兄弟和敌人，以及一名拥有紫瞳的女子，在战争中展现了英勇表现。尽管纳斯达帝国和国力开始下滑，玛咯斯王国变得更加脆弱，但他们获得了更高的荣誉和地位。这场战争改变了许多人的命运，也影响了整个大陆的未来。\n第45部分：玛咯斯王国战胜了纳斯达帝国，但国王爱德华四世去世，亚力继位成为新皇帝。战后，玛咯斯王国面临经济困境，而纳斯达帝国也受到重创。尽管纳斯达军方仍有战斗力，但在克顿城的进攻中未能取得突破。与此同时，大陆南部迎来了春天的气息。暗黑法师夏尔蒙住在大将军府，他的房间充满黑暗气息。青瞳，一个拥有淡绿色眼睛的女子，可以自由进出他的房间。一天，她在门口告诉夏尔蒙，大厅里的人都正在等他。夏尔蒙离开后，青瞳试图说出心中的话，但没有成功。黑袍男子离开家，来到玛咯斯王国的赤苏城。他在王家的花园里遇到了美丽的妻子雪莉，两人在阳光下享受幸福时光。纳斯达帝国的国王爱德华四世病重，他在临终前将国家重任托付给亚力和妮娅，以及四位大臣。兰特是其中一位重要的大臣，他承诺会扶持亚力和妮娅成长。在爱德华四世去世后，兰特进入皇宫继续辅佐亚力。",
        "summary": "在纳斯达帝国，国王拉曼发现玛咯斯军出现在西方，担忧威特斯城的状况。威特斯城的托兰将军发现纳斯达军的异样，而玛咯斯军逼近纳斯达军，试图击溃他们。纳斯达军与玛咯斯军展开激战，双方损失惨重。托兰与拉曼，两位曾经的战友，如今成为敌对方，在战场上再次相遇。纳斯达帝国皇帝巴兹与将领们讨论战术以应对玛咯斯军的进攻，但面临困境。兰特出现，带领黄金骑士团冲向巴兹。夏尔蒙下令全军前往卡里古城，与玛咯斯军展开激战。纳斯达军与玛咯斯军在不同战场展开激烈战斗，双方损失惨重。夏尔蒙决定收拾行装，随时听候命令，并决定进攻玛咯斯以分散敌军注意力。卡里古城面临纳斯达军队的入侵，守军困惑于纳斯达军的行动。纳斯达军在半兽人军团的协助下，实施一个秘密计划。夏尔蒙面对一群骑士，要求他们提供一个符合骑士道德又能解决士兵饥饿问题的方法。",
        "characters_in_summary": [
            "拉曼",
            "国王",
            "玛咯斯军",
            "托兰将军",
            "纳斯达军",
            "玛咯斯军将领",
            "巴兹",
            "皇帝",
            "兰特",
            "黄金骑士团",
            "夏尔蒙",
            "卡里古城",
            "半兽人军团",
            "骑士"
        ]
    },
    {
        "id": 10,
        "source": [
            45,
            46,
            47,
            48,
            49
        ],
        "pre_entity_info": "夏尔蒙 | 马咯斯王国的国王，与爱德华四世有敌对关系，当前受爱德华四世的召唤前去觐见，正在指挥战斗，试图通过掠夺来增强实力\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好\n拉曼 | 纳斯达帝国将领，夏尔蒙的父亲，与托兰是好友，支持乌勒王子担任南路统帅，当前正在攻打玛咯斯的城市，战绩辉煌撤退至克顿城支援巴兹\n克里斯汀 | 纳斯达帝国皇帝的长子，被留在梵心监国，可能是纳斯达帝国未来的统治者\n玛咯斯王国 | 马咯斯王国的首都，当前为战场，被纳斯达帝国军队攻占\n阿利耶 | 未知身份，被塔尔邀请加入罗德、维西的队伍，与塔尔关系友好\n克顿城 | 纳斯达帝国的都城，当前为剧情发生的地点之一，被拉曼率领的军队攻占并作为撤退地点\n纳斯达帝国 | 与马咯斯王国处于战争状态，试图攻占马咯斯王国的领土。\n梵心城 | 纳斯达帝国的都城，巴兹皇帝的住所",
        "content": "第46部分：暗黑法师夏尔蒙正与他的影子青瞳讨论即将成立的暗黑骑士团。同时，一只名贵的小猫陪伴着它的主人，主人和倚窗而站的女子席娜谈论即将发生的玛咯斯大会战。另一边，纳斯达帝国梵心城的拉曼跟随侍者来到巴兹皇帝的寝宫，遇到大王子克里斯汀，得知皇帝身体状况不佳，希望帮助他分忧但担心被人误解。\n第47部分：一名人类男子与一位矮人老者在酒馆中畅饮畅谈。男子分享了对上古名将的人生观的看法，激发了老者的豪情壮志。次日，两人决定一同前往克顿城寻找老者的老朋友。与此同时，巴兹皇帝与忠诚的大臣拉曼进行了一次私密谈话，拉曼透露了自己与克里斯汀的相遇，尽管试图用谎言掩盖。巴兹看穿了拉曼的心思，表示理解和原谅。巴兹与拉曼讨论了国家大事和军事行动，表达了他希望在国力恢复后再次率领大军西征玛咯斯的雄心。他还提到了夏尔蒙最近成立的暗黑骑士团，表达了对兰特和黄金骑士团的怨恨。巴兹的女儿希丽娅前来提醒他保重身体。罗德和维西这两个特殊身份的人决定去喝酒，但在天黑后从后门离开。在一条小巷里，他们意外遇到了老朋友塔尔和他的伙伴阿利耶。大家热情拥抱并寒暄一番后，决定一起去酒店放松。在酒店里，罗德、维西和夏尔蒙共同回忆过去的美好时光，感叹身份给他们带来的困扰。这次难得的重聚让他们倍感珍惜。\n第48部分：在夏尔蒙和阿利耶的对话中，夏尔蒙面对批评时保持冷静，其他人则紧张不安。阿利耶问夏尔蒙的目标是关注城市防守、诸侯还是整个天下。夏尔蒙感到震惊。夏尔蒙和塔尔决定离开，无视阿利耶的存在。阿利耶愤怒并准备与夏尔蒙冲突，但是突然一股黑暗力量涌入，使场面陷入寂静。众人被引向小巷深处，夏尔蒙用法杖消除了黑暗。夏尔蒙和阿利耶约定三日后见面，阿利耶同意。公主妮娅不经意地提起夏尔蒙，被看作邪恶敌人，让雪莉老师感到惊讶和困惑。妮娅讲述她们去年与夏尔蒙一起冒险的经历。听完故事后，雪莉脸色苍白。妮娅回忆起他们在冒险中的快乐时光，提到夏尔蒙在关键时刻保护大家。妮娅坚信夏尔蒙内心有善良的一面。有人选择相信夏尔蒙。雪莉和妮娅讨论暗黑法师的问题，产生争执。雪莉离开后，妮娅哭泣，兰特出现安慰她。在克顿城，塔尔的到来让维西、罗德和夏尔蒙惊讶。塔尔找到了黑面具，夏尔蒙接过面具，引起黑暗力量共鸣。阿利耶的突然出现让众人惊讶，夏尔蒙开始新的剧情。\n第49部分：五个人聚在一起交谈。阿利耶和夏尔蒙讨论了政治和军事问题，阿利耶分析了各大国的优势和弱点。夏尔蒙在深思熟虑后，决定投身于纳斯达帝国。同时，席娜从五国联盟回到梵心城，担心自己的美丽不再。希拉尔王子兴奋地迎接她，听取她的建议。席娜建议希拉尔保持低调，避免受到攻击。另一方面，席娜得知阿利耶在克顿城，与夏尔蒙接触并进入公爵府。\n第50部分：暗黑法师夏尔蒙遇到了闯入他屋子的青瞳。青瞳试图抢夺冥神面具，但夏尔蒙阻止了她并击伤了她。在这个过程中，夏尔蒙发现自己已经把她视为最亲近的人，对她的记忆和痛苦产生了影响。与黑袍男子夏尔蒙对峙时，青瞳准备用强大的黑暗之力击杀他，但在看见他身上的伤痕后，她的心意发生了改变。青瞳选择放弃攻击，愿意死在夏尔蒙的深情注视中。",
        "summary": "在玛咯斯大陆上，暗黑法师夏尔蒙与影子青瞳讨论即将成立的暗黑骑士团，同时小猫的主人及女子席娜谈论即将发生的玛咯斯大会战。纳斯达帝国梵心城的拉曼跟随侍者来到巴兹皇帝的寝宫，遇到大王子克里斯汀，得知皇帝身体状况不佳。一名人类男子与矮人老者在酒馆里畅谈，决定一起去克顿城寻找男子的老朋友。巴兹皇帝与拉曼进行对话，提及克里斯汀的来访，拉曼内心担忧。夏尔蒙与阿利耶谈论过去经历，夏尔蒙决定加入纳斯达帝国。席娜从五国联盟返回梵心城，建议希拉尔王子保持低调。暗黑法师夏尔蒙与影子青瞳相遇，青瞳试图抢夺冥神面具，选择放弃攻击。",
        "characters_in_summary": [
            "夏尔蒙",
            "影子青瞳",
            "席娜",
            "拉曼",
            "克里斯汀",
            "巴兹皇帝",
            "矮人老者",
            "人类男子",
            "侍者",
            "阿利耶",
            "希拉尔王子",
            "纳斯达帝国",
            "梵心城",
            "克顿城",
            "玛咯斯大陆"
        ]
    },
    {
        "id": 11,
        "source": [
            50,
            51
        ],
        "pre_entity_info": "夏尔蒙 | 纳斯达帝国的将领，与玛咯斯方面的通商；与杰拉特存在合作关系；与青瞳关系友好；与暗黑法师商议战略。\n席娜 | 纳斯达帝国的将领，与夏尔蒙关系友好，可能与伊凡有亲戚关系，与罗德、维西、塔尔关系未知；与希拉尔王子关系亲密",
        "content": "第51部分：国王霍夫曼为侄子巴维尔安排了一桩政治婚姻，旨在加强与其他国家的联系。然而，巴维尔反对这种政治婚姻，与霍夫曼发生冲突。与此同时，苍云集团进行了一系列政治改革，其中包括任命暗黑法师青瞳为暗黑骑士团团长，引发了民众和将领们的反对。半兽人族准备离开他们的故乡，移居到苍云走廊，与人类达成和解，共同迎接未来的挑战。\n第52部分：夏尔蒙与席娜重逢并谈论了各自的生活和近况。席娜表达了想要参观夏尔蒙的花园的愿望，而罗德试图接近席娜，但被阿利耶阻止。席娜认出了青瞳是暗黑骑士团的军团长，并与她亲切交谈。整个场景充满了温馨和友好的氛围。席娜告诉夏尔蒙希拉尔王子向他问好，夏尔蒙表示感激并承诺回到梵心后拜访。他们的谈话逐渐涉及到帝都的立嗣问题，夏尔蒙表示这是皇帝的家事，他不宜多说。随后，席娜和夏尔蒙来到一个美丽的花园，席娜称赞花园的美丽并提到爱花之人多为心地善良，气质高雅。然而，夏尔蒙表示他讨厌花。席娜询问夏尔蒙对她了解多少，并提到了她的身份——五国联盟中的亚克格里布王国的奥古斯都家族成员。夏尔蒙对此表示惊讶，并表示这是他的荣幸。接着，席娜提出了一个请求，希望与夏尔蒙在军队装备方面进行合作。席娜（纳斯达帝国奥古斯都家族成员）请求夏尔蒙（纳斯达帝国的将领）帮助她的家族解决一些问题，包括在苍云走廊的贸易、家族在纳斯达帝国的声誉以及家族的一件宝物（传说中的“黑暗盔甲”）。夏尔蒙表示需要考虑这些请求。同时，巴兹国王与儿子乌勒讨论关于半兽人族迁移的问题，希丽娅提议亲自去克顿城见暗黑法师。",
        "summary": "在国王霍夫曼的安排下，巴维尔被迫接受一桩政治婚姻以巩固国家关系。同时，苍云集团进行政治改革，暗黑法师青瞳成为暗黑骑士团团长引发争议。半兽人族计划迁居至苍云走廊与人类和解。夏尔蒙与席娜重逢，席娜参观了夏尔蒙的花园并提出合作建议。夏尔蒙对席娜的身份感到惊讶，并表示愿意帮忙。",
        "characters_in_summary": [
            "巴维尔",
            "国王霍夫曼",
            "苍云集团",
            "暗黑法师青瞳",
            "半兽人族",
            "夏尔蒙",
            "席娜"
        ]
    },
    {
        "id": 12,
        "source": [
            52,
            53,
            54,
            55
        ],
        "pre_entity_info": "布鲁斯王国 | 与纳斯达帝国、玛咯斯王国等有政治经济往来\n玛咯斯王国 | 与纳斯达帝国进行贸易往来，与奥古斯都家族有政治经济往来\n夏尔蒙 | 纳斯达帝国的将领，与玛咯斯方面的通商；与杰拉特存在合作关系；与青瞳关系友好；与暗黑法师商议战略，与希丽娅可能有接触。出现在克顿城，与阿利耶、席娜、暗黑法师等人交流。\n半兽人 | 未知的半兽人，可能与暴乱军有关联\n特雷斯 | 希丽娅的弟弟，与希丽娅关系亲密\n克顿城 | 纳斯达帝国的一座城市，夏尔蒙、玛咯斯等人在此交流和商议军事行动\n纳斯达帝国 | 一个国家，修肯长老等人物的国家\n席娜 | 夏尔蒙的部下，与夏尔蒙关系友好",
        "content": "第53部分：暗黑法师阿利耶与年轻的国王亚力相遇并建立了信任。阿利耶向暗黑法师透露了自己的过去，并在法师的指导下得到了成长。与此同时，布鲁斯王国与玛咯斯王国就联姻事宜展开了一场政治斗争。另一方面，克利姆和埃瓦在山上谈论战争和他们的父王弗罗斯特，埃瓦提出了破敌之策。这些角色之间的互动和冲突将引领故事走向高潮。\n第54部分：一名女子与黑袍男子夏尔蒙交谈，讨论关于奥古斯都家族的武器装备。夏尔蒙询问她关于冥神面具的事情，她承认已经收起。接着，他们被卷入一场暗黑之力的纷争。在苍云走廊的龙山脚下，数十万半兽人努力适应新的生活环境，而暗黑法师与希丽娅公主的车队相遇，气氛紧张。暗黑法师夏尔蒙以强大的力量震慑了在场所有人，但希丽娅的出现暂时缓和了气氛。暗黑法师夏尔蒙与希丽娅公主及其弟弟特雷斯王子相遇，夏尔蒙以强大的力量震慑了他们。随后，希丽娅和特雷斯得以通过。夜晚，一位身材高大的男子在城市角落回忆往事，思考自己的未来。在这个战乱时期，开兰王国驻纳斯达帝国公使奥特侯爵深夜拜访纳斯达帝国二王子乌勒，提出弗罗斯特皇帝愿意帮助乌勒登上皇位以换取南征军队撤退。乌勒在思考后决定回信给弗罗斯特皇帝表达他的看法。\n第55部分：希丽娅公主和弟弟特雷斯抵达克顿城并入住皇家行馆。希丽娅向特雷斯介绍了夏尔蒙公爵以及纳斯达帝国的现状。特雷斯对夏尔蒙表示担忧，而希丽娅提醒他要谨慎。当晚，夏尔蒙邀请他们参加晚宴，以便认识更多的人物。另一方面，公主妮娅对她的婚姻安排感到不满，与好友优妮发生争执。玛咯斯王亚力突然出现，打破了僵局。妮娅在优妮的建议下，试图说服亚力释放捉到的蝴蝶，以展示自由的美好。然而，当她成功释放蝴蝶时，她意识到自己的生活也将如同蝴蝶一般，被命运束缚。希丽娅和特雷斯参加了夏尔蒙公爵的宴会，发现现场较为冷清。夏尔蒙解释说是因为人心未收服。在宴会上，希丽娅与她的五位部下交流，表达了对他们的赞赏和对纳斯达帝国的支持。特雷斯突然询问青瞳是否为妖魔，引起了众人的关注。青瞳冷漠地看着特雷斯，夏尔蒙本想帮忙，但在看到希丽娅的眼神后，没有出声。\n第56部分：雅格与斯帕因宰相府讨论了妮娅公主的婚约问题，寻求让妮娅公主回心转意的方法。同时，他们讨论了两国援助款项和贷款利息的问题。雅格表示愿意为了两国友谊和妮娅公主的利益，接受他们的条件。在半兽人族的营地内，暗黑法师夏尔蒙与清艳女子席娜讨论了武器问题和帝都的朝政，以及可能的战争。夏尔蒙表示关注如果开兰王国南下的情况。在纳斯达帝国的克顿城，希丽娅公主和特雷斯王子访问了各级人士，感谢他们的贡献并鼓励他们继续努力。阿利耶注意到希丽娅公主身后总有黑色的身影，令人不安。在参观苍云城时，希丽娅公主、特雷斯和夏尔蒙回顾了纳斯达帝国的历史，希丽娅询问夏尔蒙是否愿意为了纳斯达帝国打下这片江山。然而，他们得知北方战线上，开兰军已攻破纳斯达帝国的防线，伊维特城陷落，开兰大军正迅速南下，直逼梵心城。希丽娅听到这个消息后，脸色惨白，显得非常虚弱。",
        "summary": "暗黑法师阿利耶与年轻的国王亚力建立信任。阿利耶在暗黑法师的指导下成长，同时布鲁斯王国与玛咯斯王国展开政治斗争。半兽人在龙山脚下适应新环境，而暗黑法师夏尔蒙与希丽娅公主车队相遇。希丽娅和特雷斯在夏尔蒙的威慑下通过，希丽娅与特雷斯在克顿城结识更多人物。开兰王国驻纳斯达帝国公使奥特侯爵深夜拜访纳斯达帝国二王子乌勒，提出弗罗斯特皇帝的援助请求。希丽娅公主和特雷斯在克顿城访问各级人士，阿利耶注意到希丽娅身后总有个黑色身影。北方战线上，开兰军攻破纳斯达帝国防线，希丽娅听到消息后显得虚弱。",
        "characters_in_summary": [
            "暗黑法师阿利耶",
            "年轻的国王亚力",
            "布鲁斯王国",
            "玛咯斯王国",
            "半兽人",
            "暗黑法师夏尔蒙",
            "希丽娅公主",
            "特雷斯",
            "克顿城",
            "开兰王国",
            "纳斯达帝国",
            "弗罗斯特皇帝",
            "奥特侯爵",
            "二王子乌勒",
            "北方战线"
        ]
    },
    {
        "id": 13,
        "source": [
            56,
            57,
            58
        ],
        "pre_entity_info": "暗黑法师 | 可能与暴乱军有关联，与夏尔蒙等人商议战略，与希丽娅可能有接触。\n席娜 | 夏尔蒙的部下，与夏尔蒙关系友好\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展\n巴兹 | 纳斯达帝国国王，三个儿子的父亲，面临国家危机",
        "content": "第57部分：纳斯达帝国在与开兰军的战争中陷入困境，伊维特城被攻陷，导致守军伤亡惨重。开兰军主将埃瓦留下大军围攻托叶塞城，而本人则率军深入纳斯达腹地。纳斯达皇帝巴兹寻求对策，三王子希拉尔建议全国动员，固守梵心城等待援军。巴兹采纳希拉尔的建议，并与三位王子乌勒、克里斯汀展开讨论。乌勒主张放弃梵心城，南下打持久战；克里斯汀主张坚守梵心与敌人决战。希拉尔提议依靠苍云集团军的战斗力保卫国家。巴兹决定调动苍云集团军保卫梵心。在纳斯达帝国遭受邻国侵略时，皇帝巴兹下令全国动员，征调所有兵力保卫帝都梵心。苍云集团高层在夏尔蒙公爵府开会讨论对策，暗黑法师提出两种方案：全力回援梵心或与玛咯斯王国结盟共同抵抗。阿利耶建议发兵回援梵心，认为玛咯斯王国内部矛盾重重，不足以成为威胁。暗黑法师决定发兵回援梵心，并遇到美丽的女子席娜，她同意帮助暗黑法师，但要求得到相应的回报。\n第58部分：布鲁斯王国的特使雅格在准备前往皇宫参见妮娅公主时，收到了一封来自家族的信件，引发了他对家族老辈人物的厌恶。在纳斯达帝国的克顿城，夏尔蒙公爵召集高级将领开会，讨论支援梵心城的战役。暗黑法师提出了克顿城地理位置的特殊性以及玛咯斯军队的威胁。希丽娅建议夏尔蒙不要担心玛咯斯的出兵，认为玛咯斯目前自顾不暇。苍云集团军集结后开始回援帝都梵心，由夏尔蒙公爵率领四大主力军团，总兵力达二十万。希丽娅公主和特雷斯王子也随军出征。在玛咯斯王国的赤苏城皇宫偏殿，托兰和兰特两位大臣讨论着纳斯达梵心告急的消息，认为这是夺回苍云走廊的绝佳机会。然而，此时传来北部边境的军情报告，显示布鲁斯王国在与玛咯斯边境线上调动大量军队，使得局势变得更加复杂。\n第59部分：布鲁斯王国的特使雅格来到玛咯斯王国进行和亲，但在边境上发现布鲁斯王国增兵，令玛咯斯四大权臣担忧。他们试图劝说妮娅公主拒绝和亲，同时担心纳斯达边境的安全，建议抽调部分军队回防王都赤苏。此时，纳斯达帝国的大将军邓肯在北方边境战役中失败，军队溃败至梵心城。玛咯斯军并未进攻克顿城，使得夏尔蒙对玛咯斯军的动向感到担忧。两国军队正在进行一场激烈的战斗，阿利耶认为我军胜算较小。暗黑法师同意他的看法，并思考了胜利后的后果。",
        "summary": "在纳斯达帝国与开兰军的战争中，纳斯达帝都梵心受到威胁。皇帝巴兹采纳三王子希拉尔的建议，全国动员固守梵心等待援军。苍云集团军被调动保卫梵心，同时暗黑法师提出两种方案：全力回援梵心或与玛咯斯王国结盟共同抵抗。纳斯达帝国决定发兵回援梵心，苍云集团军集结后开始回援帝都梵心，总兵力达二十万。在这场大战中，各方势力纷纷行动，一场激战即将上演。",
        "characters_in_summary": [
            "巴兹",
            "皇帝",
            "希拉尔",
            "三王子",
            "苍云集团军",
            "暗黑法师",
            "玛咯斯王国"
        ]
    },
    {
        "id": 14,
        "source": [
            59,
            60,
            61,
            62
        ],
        "pre_entity_info": "克利姆 | 纳斯达帝国的王子，站在山顶远眺国土\n巴兹 | 纳斯达帝国国王，三个儿子的父亲，面临国家危机，涉及国家政治决策。\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展，涉及军事和政治策略。在剧情中可能与暗黑法师商议战略。\n埃瓦 | 开兰军主将，率领大军攻打纳斯达帝国，与克利姆关系友好\n梵心城 | 纳斯达帝国的帝都，希丽娅和暗黑法师商议战略的地方",
        "content": "第60部分：大陆历一○七七年四月十七日，开兰大军成功占领梵心城，与纳斯达守军形成对峙局面。克利姆王子与埃瓦讨论攻占城市后的计划，同时也关注纳斯达各地的武装勤王行动。主人公埃瓦与克利姆讨论了即将与纳斯达帝国的精锐之师苍云集团进行的战斗。与此同时，纳斯达帝国皇帝巴兹在城墙上密切关注战局发展。巴兹的儿子和大臣们对苍云集团的行动持有不同看法，有人认为夏尔蒙公爵心怀不轨，而有人则认为他是出于保护士兵的目的。纳斯达帝国皇帝下令全城守军戒备，准备迎战开兰的进攻。皇帝在城头上发出命令，并派信使前往苍云集团军寻求支援。苍云集团军内部，夏尔蒙公爵与将领们商议如何救援梵心城。艾尔文将军再次请求发兵，但暗黑法师和阿利耶认为需要慎重考虑。希丽娅公主询问夏尔蒙公爵的计划，但他尚未拿出具体的方案。夏尔蒙与希丽娅两位大臣因战争决策产生分歧，夏尔蒙认为需要慎重行事，而希丽娅认为时间太长。此时，梵心城的信使带来国王的口喻，要求夏尔蒙自行决定战争情况。夏尔蒙得知后，决定采取行动，众人开始关注暗黑法师的决定。开兰军的埃瓦主将在平原上的大帐外呼吸着新鲜的空气。他询问克利姆王子是否已经起床，得知他已经去了军营前方。埃瓦向他解释了他们的战略计划，即先与苍云集团决战，再考虑是否进攻梵心城。这时，他们听到了西边马嘶声，发现纳斯达军部队。埃瓦决定严守本阵，待日出雾散后再做打算。在清晨的阳光驱散迷雾后，士兵们发现苍云集团已经到来，给梵心城带来了希望。\n第61部分：苍云集团与开兰军展开了一场激烈的战斗。苍云集团的杰夫带领苍云军团与艾尔文带领的黄蜂军团组成前线阵型，而开兰军由埃瓦率领，分为五万人驻守在靠近梵心城的一端。战斗开始时，开兰军采取正规战法，利用兵力优势摆出攻击姿态。巴兹和暗黑法师等人都认为开兰军的阵型无懈可击，但拉凯尔认为苍云集团仍有获胜的机会。战斗中，开兰军的骑兵阵在前端，步兵阵夹杂其中，呈现出攻击阵势。纳斯达军的暗黑法师夏尔蒙站在小高地上，观察战况。在纳斯达军弓箭部队的反击下，开兰军的骑兵受到了伤害。随后，开兰军的步兵跟进，用盾牌挡住箭支，缓慢但坚定地前进。然而，半兽人军团突然出现，火焰巨人引领着军队，给开兰军带来了巨大的压力。战斗持续了整个白天，双方都付出了巨大的代价。尽管开兰军的阵型看似无懈可击，但苍云集团通过灵活的战术和坚定的信念，成功地抵挡住了敌人的进攻。双方在激烈的战斗中取得了平衡，为接下来的战役奠定了基础。\n第62部分：在开兰王国，王子克利姆与将军埃瓦讨论与苍云集团的战斗。埃瓦担忧未知的暗黑骑士团，而克利姆提到去年战胜兰特黄金骑士团的经历。深夜，埃瓦收到情报，得知暗黑骑士团即将参战。同时，暗黑法师与青瞳在苍云集团军营中讨论战争。在大陆历一○七七年四月十九日，梵心之役进入第二天，战况出乎暗黑法师的预料，暗黑骑士团未参战。开兰军躲在防御工事后，苍云集团高级将领感到困惑。梵心城上的纳斯达贵族高官也感到疑惑。乌勒王子质疑开兰军的行动，希拉尔认为他们被击败，克里斯汀认为不可能。巴兹与拉曼讨论此事，无法确定。暗黑法师在小高地上观察开兰军，感到困扰。美丽的希丽娅出现在山坡上，吸引众人注意。远方的他因她的美貌而震撼，无法分辨现实与想象。暗黑法师告诉希丽娅，开兰军全力防守，不肯出战的原因不明。他们讨论进攻可能性，但暗黑法师认为他们实力不足以对抗开兰军的防守。此时，希丽娅发现有人跟踪他们，原来是纳斯达帝国的王子特雷斯。\n第63部分：开兰大军与纳斯达军展开了激烈的战斗。年轻的克利姆王子在爱情与战争的矛盾中挣扎，而暗黑法师则在面对命运的压力时陷入挣扎。在战斗中，开兰军逐渐陷入劣势，但在埃瓦将军的机智指挥下，他们成功扭转了局势。然而，半兽人军团的突然出现使得战斗变得更加艰难。在关键时刻，一个来自地狱的恶魔和暗黑骑士团的出现给开兰军带来了更大的威胁。纳斯达帝国以弱胜强，击败了强大的开兰大军。暗黑法师夏尔蒙的名声在大陆上传扬，如日中天。",
        "summary": "开兰大军成功占领梵心城，与纳斯达守军形成对峙局面。主人公埃瓦与克利姆讨论即将与纳斯达帝国的精锐之师苍云集团进行的战斗。与此同时，纳斯达帝国皇帝巴兹密切关注战局发展。苍云集团军内部，夏尔蒙公爵与将领们商议如何救援梵心城。开兰军的埃瓦主将与纳斯达军展开了一场激烈的战斗，双方在战斗中取得了平衡，为接下来的战役奠定了基础。",
        "characters_in_summary": [
            "埃瓦",
            "克利姆",
            "巴兹",
            "夏尔蒙公爵",
            "梵心城",
            "纳斯达帝国",
            "苍云集团"
        ]
    },
    {
        "id": 15,
        "source": [
            63,
            64,
            65
        ],
        "pre_entity_info": "奥古斯都家族 | 雅格所属的家族，与纳斯达帝国皇室有联系\n伊凡 | 奥古斯都家族的成员，与席娜有亲戚关系，与雅格有竞争关系\n纳斯达帝国 | 克利姆王子的国家，黄蜂军团的驻地，发生军事争论和战斗\n夏尔蒙 | 纳斯达帝国将领，与玛咯斯方面的通商，与杰拉特存在合作关系，与青瞳关系友好，与希丽娅可能有接触，关心国家的未来发展，涉及军事和政治策略\n席娜 | 夏尔蒙的部下，与夏尔蒙关系友好\n巴兹 | 纳斯达帝国皇帝，与克利姆王子是父子关系，与埃瓦关系友好，与夏尔蒙关系良好，关心国家的发展，参与军事和政治策略决策\n希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议\n特雷斯 | 纳斯达帝国王子，希丽娅公主的弟弟。\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静，在皇后住所照顾生病的皇后母亲\n安娜 | 纳斯达帝国皇后，皇后母亲，克利姆王子的生母，与巴兹是夫妻关系，与拉凯尔是亲属关系，生病中",
        "content": "第64部分：位于亚克格里布王国的五国联盟中，无忧湖畔的六华城以其商业和财富著称。奥古斯都家族是这个城市的巨富，他们的府邸位于城市西部，靠近无忧湖。伊凡是一个残疾的年轻人，他在仆人的帮助下乘坐轮椅。伊凡听说家族族长奥托将进入一个小园议事，这意味着他将接任已故的华金长老的职位。然而，当他看到门口等待的两个陌生人时，他的表情变得愤怒和惊讶。这两个陌生人本不应该出现在这里，一个是年轻俊秀的男子，另一个是静静俏立的女子。伊凡、席娜和雅格在三人的对峙中打破了沉默，以友好的方式互相问候。奥古斯都家族的成员们聚集在一起，讨论关于家族权力结构的改变。族长奥托宣布将扩大长老会，吸收年轻人才进入决策中心。奥托对他们的表现表示赞赏，并分配给他们新的任务。奥托计划利用纳斯达帝国内部的矛盾，特别是巴兹三子争位的问题，以及暗黑法师夏尔蒙的声望，来削弱甚至分裂纳斯达帝国。同时，他要求伊凡削弱甚至消灭死敌哈克勒家族。\n第65部分：暗黑法师夏尔蒙与贵族拉曼闲聊。夏尔蒙被赞许为前途无量，而拉曼则表示年老了。随后，拉曼提及国王病情加重，令夏尔蒙感到惊讶。两人讨论了纳斯达帝国国王的病情及希拉尔王子的才能。夏尔蒙认为只有国王能决定国家大事，但拉曼提醒他在梵心城要小心行事。在夏尔蒙的府邸后园，他遇到了绿瞳女子青瞳，两人之间似乎产生了隔阂。夏尔蒙后来会见了希丽娅公主和特雷斯王子，但在离开前似乎在思考什么。纳斯达帝国的贵族拉凯尔担忧姐姐皇后的病情，向皇帝请求探望。皇帝巴兹同意了他的请求，但神情和话语让拉凯尔感到担忧。拉凯尔见到生病的皇后安娜，与她讨论了家人的健康状况。安娜提到她尚未见过备受瞩目的暗黑法师夏尔蒙公爵，拉凯尔向她描述了夏尔蒙的形象。夏尔蒙在纳斯达帝国中的地位至关重要，因为他的苍云集团军队是帝国唯一的精锐力量。克里斯汀和安娜试图了解他的立场，但夏尔蒙始终保持中立，让人捉摸不透。拉凯尔认为夏尔蒙可能会在观察局势后选择站队，也让克里斯汀和安娜感到担忧。\n第66部分：希丽娅公主和特雷斯与暗黑法师夏尔蒙进行了对话。阿利耶和半兽人族长杰拉特也加入了谈话，分享了他们归来的消息。希丽娅对三生茶产生了兴趣，并向阿利耶询问了其历史和文化意义。与此同时，夏尔蒙解释了茶叶的来源，并表示它与国家大事无关。希丽娅向夏尔蒙请教关于纳斯达帝国未来的问题，夏尔蒙虽然谦虚，但还是回答了她的疑问。在等待暗黑法师回答的过程中，希丽娅感受到了一道异样的目光，发现了一个拥有淡绿色眼眸的神秘女子青瞳。夏尔蒙打破了沉默，讲述了他的看法。他认为纳斯达帝国在未来有望恢复元气，只要保持政局稳定。特雷斯和希丽娅对此表示赞同，但希丽娅担忧政局可能会动荡。夏尔蒙认为梵心城的局势在皇帝坐镇下会保持稳定。然而，希丽娅指出历史上争权夺势往往导致政局动荡。希丽娅询问夏尔蒙关于她的三位王兄中谁适合继承王位。夏尔蒙表示国王禁止臣子干涉此事，并强调自己是履行臣子的职责。希丽娅对夏尔蒙表示赞赏，然后离开。夏尔蒙等人目送穿着便服的希丽娅公主离开，回到大厅后，夏尔蒙陷入沉思。",
        "summary": "以无忧湖畔的六华城为背景。奥古斯都家族是这个城市的巨富，伊凡是家族中的一个残疾年轻人。家族族长奥托决定将权力结构扩大，吸收年轻人才进入决策中心。奥托计划利用纳斯达帝国内部的矛盾，尤其是巴兹三子争位的问题，来削弱甚至分裂纳斯达帝国。同时，他要求伊凡削弱甚至消灭死敌哈克勒家族。暗黑法师夏尔蒙在纳斯达帝国中具有重要地位，他的苍云集团军队是帝国唯一的精锐力量。克里斯汀和安娜试图了解他的立场，但夏尔蒙始终保持中立，让人捉摸不透。希丽娅公主和特雷斯与暗黑法师夏尔蒙进行了对话，询问了他关于纳斯达帝国未来和国王病情的问题。夏尔蒙表示纳斯达帝国在未来有望恢复元气，只要保持政局稳定。",
        "characters_in_summary": [
            "奥古斯都家族",
            "伊凡",
            "奥托",
            "纳斯达帝国",
            "巴兹",
            "哈克勒家族",
            "夏尔蒙",
            "苍云集团",
            "克里斯汀",
            "安娜",
            "希丽娅公主",
            "特雷斯"
        ]
    },
    {
        "id": 16,
        "source": [
            66,
            67,
            68
        ],
        "pre_entity_info": "杰拉特 | 半兽人族长，与阿利耶一起回来，与阿利耶关系友好\n乌勒 | 纳斯达帝国的一位王子，可能成为夏尔蒙的支持者\n夏尔蒙 | 玛咯斯王国公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展\n巴兹 | 纳斯达帝国皇帝，与克利姆王子是父子关系，与埃瓦关系友好，与夏尔蒙关系良好，关心国家的发展，参与军事和政治策略决策",
        "content": "第67部分：半兽人族领袖杰拉特在苍云集团军营中度过时光。他担心暗黑法师夏尔蒙的心腹阿利耶，认为其性格过于张扬。此时，纳斯达帝国将目标转向苍云集团，使局势更加紧张。杰拉特试图与人类和平共处，但遇到了身穿老虎标志服饰的人，可能是纳斯达帝国二王子乌勒的手下。杰拉特被邀请至一家酒楼与乌勒会谈。乌勒表示此次会面并无恶意，只是想与杰拉特单独谈谈。两人在酒楼中交谈，讨论了半兽人族的生存和发展问题。乌勒提出了关于贵族目前处境的一些想法，并询问了他们是否为了获得一块肥沃土地而跟随夏尔蒙公爵和纳斯达帝国。杰拉特承认了这个事实。乌勒向杰拉特询问纳斯达帝国何时能收复马蹄平原。杰拉特表示这是皇帝要考虑的问题，他们半兽人一族只关心为帝国效忠。乌勒与杰拉特讨论了半兽人族的未来，提出支持能够容纳半兽人族的王位继承人，以确保半兽人族的安全。杰拉特被乌勒提出的优越条件所震动，需要仔细考虑。在思考后，杰拉特决定给予乌勒一个答复。然而，乌勒在等待过程中表现出的愤怒让杰拉特感到惊讶。两人达成了一种微妙的共识。\n第68部分：孤独的托兰与雷纳将军在花园里回忆过去并探讨克顿城的现状。他们讨论了梵心之战和苍云集团的问题，以及玛咯斯王国的未来。尽管面临诸多困难，托兰仍坚信国家有希望。随后，兰特来访并与托兰讨论对纳斯达帝国的看法，他们认为苍云集团在梵心之战中表现出色，而纳斯达帝国国力日渐衰退。托兰提议从纳斯达帝国内部下手，破坏苍云集团。兰特表示同意并计划从中推波助澜。托兰、兰特和雷纳三人进行了密谈，涉及夏尔蒙的暗黑骑士团和兰特的愿望。托兰认为兰特希望与暗黑骑士团交手，而雷纳对此感到疑惑。会后，托兰暗示雷纳寻找他们以前的探子林克以寻求帮助。\n第69部分：纳斯达帝国的国王巴兹在病重之际召见了暗黑法师夏尔蒙和青瞳。三王子希拉尔向夏尔蒙透露了乌勒殿下在“好酒楼”的秘密喜好。夏尔蒙与巴兹在寝宫中见面，谈论梵心城的生活和过去的事务。国王巴兹与大将夏尔蒙讨论了苍云集团的部署问题，决定将苍云军团和暗黑骑士团调回苍云走廊防守战略要地。在梵心城的战争中，夏尔蒙成为救国英雄，但历史暗流仍在滚滚流动。",
        "summary": "在纳斯达帝国对苍云集团施压的背景下，半兽人族领袖杰拉特与纳斯达帝国二王子乌勒在一家酒楼中会谈，讨论半兽人族的生存和发展问题。乌勒提出了支持半兽人族的安全保障方案，令杰拉特深思。与此同时，苍云集团将领们回顾过去，探讨克顿城的现状和未来。纳斯达帝国国王巴兹在病重时与暗黑法师夏尔蒙会面，商议苍云集团的部署问题。",
        "characters_in_summary": [
            "杰拉特",
            "乌勒",
            "巴兹",
            "夏尔蒙"
        ]
    },
    {
        "id": 17,
        "source": [
            69,
            70,
            71,
            72
        ],
        "pre_entity_info": "夏尔蒙 | 玛咯斯王国的公爵，梵心城的驻军统领，可能保持中立，观察局势后再选择阵线；与暗黑法师可能存在合作关系，关注国家的未来发展；在与暗黑法师的会面中保持恭敬和谨慎。\n巴兹 | 纳斯达帝国的皇帝，希丽娅的父亲，与夏尔蒙进行会谈，讨论国家未来的发展。\n阿利耶 | 夏尔蒙的幕僚，与夏尔蒙关系友好，涉及军事和政治策略；知道三生茶的来历及泡制方法\n乌勒王子 | 纳斯达帝国王子，与克里斯汀存在竞争关系\n希拉尔 | 玛咯斯王国国王，希丽娅和希丽娅的哥哥，可能与夏尔蒙存在合作关系，关注国家的未来发展\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静，在皇后住所照顾生病的皇后母亲",
        "content": "第70部分：作者表达了对读者支持的感激之情，并预告了即将推出的新作《暗黑之心》。这部作品将继续以暗黑法师为主角，延续前作的世界观。在《暗黑之心》中，读者将跟随主角游览整个奇幻大陆，包括布鲁斯王国、开兰王国的红雪之城和奥古斯都家族的六华城等地。此外，作品中还将展现两大对立势力的冲突，如光明系法师罗伊与暗黑法师之间的较量，以及暗黑骑士团与黄金骑士团的激战。\n第71部分：在纳斯达帝国的梵心城，暗黑公爵府的暗黑法师夏尔蒙和阿利耶正在调查杰拉特族长与乌勒王子在好酒楼发生的事。阿利耶找到证人卡特，证实了杰拉特族长被乌勒王子手下拦下的事实。夏尔蒙和阿利耶讨论了乌勒王子可能与半兽人族谈论的内容，认为乌勒王子可能试图拉拢半兽人族。在皇宫大殿前，夏尔蒙与三王子希拉尔交谈，提到国王的病情。后来，由于国王身体不适，早朝取消。夏尔蒙等人在讨论国王的病情时，提到了国王的三个儿子之间的王位争夺。\n第72部分：国王克利姆在战争中失败，导致国家陷入困境。他自责、害怕，甚至自暴自弃。国王弗罗斯特试图拯救克利姆，让他重新振作起来，承担起作为国王的责任。在这个过程中，侍卫埃瓦一直支持着克利姆。克利姆开始面对自己的问题，重新找回信心，准备为国家的未来而努力。与此同时，弗罗斯特与阿利耶在梵心城公爵府交谈，讨论纳斯达国王巴兹的状况以及梵心城内的局势。阿利耶提到巴兹已经连续八天没有上朝，城中谣言四起，而且日常用品价格上涨，各方势力蠢蠢欲动。夏尔蒙和阿利耶讨论了三位王子争位的情况，认为很难预测结果。在梵心街头的“好酒楼”，夏尔蒙、阿利耶和青瞳正在饮酒时，罗德、维西和塔尔三人走进酒楼，引发了关于纳斯达帝国三位王子的争论。\n第73部分：两派蓝衣人和灰衣人为了争夺王位而发生冲突。支持希拉尔的黄衣人站出来表示希拉尔是合适的王位继承人，但灰衣人用幽默的方式嘲讽黄衣人，导致争吵升级。原本和谐的三派众人开始互相扔盘子、桌椅进行肉搏，黄衣人逐渐处于下风。一名灰衣人嘲笑他们胆小，激怒了蓝衣人，导致双方纷纷下楼继续战斗。罗德、塔尔和维西遇到了一个叫德亚的人，德亚告诉他们他是乌勒殿下的手下。罗德等人被邀请到德亚的包厢喝酒。前苍云前线总将拉凯尔公爵出现在罗德和维西面前，询问他们的近况并关心夏尔蒙的身体。罗德等人被邀请到德亚的包厢喝酒。",
        "summary": "暗黑法师夏尔蒙和下属阿利耶调查杰拉特族长与乌勒王子之间的冲突，揭示乌勒王子可能试图拉拢半兽人族。同时，纳斯达帝国的政治斗争和战争形势也愈演愈烈，各方势力蠢蠢欲动。国王克利姆在战争中失败，导致国家陷入困境，但在国王弗罗斯特的帮助下，他开始重拾信心，承担作为国王的责任。纳斯达帝国的国王巴兹因病连续多日未上朝，引发城中谣言和物价上涨。三位王子争夺王位，局势混乱。在梵心城街头，两派蓝衣人和灰衣人为争夺王位发生冲突，而支持希拉尔的黄衣人逐渐处于下风。故事中，各种角色和势力交织，展现出一幅丰富的奇幻世界画卷。",
        "characters_in_summary": [
            "夏尔蒙",
            "阿利耶",
            "杰拉特族长",
            "乌勒王子",
            "半兽人族",
            "克利姆",
            "弗罗斯特",
            "巴兹",
            "蓝衣人",
            "灰衣人",
            "黄衣人",
            "希拉尔"
        ]
    },
    {
        "id": 18,
        "source": [
            73,
            74,
            75,
            76
        ],
        "pre_entity_info": "拉曼 | 纳斯达达帝国的重臣，深得皇帝信任，与夏尔蒙关系友好，提及皇帝病情加重\n拉凯尔公爵 | 纳斯达帝国的贵族，艾尔文的上级，与前苍云前线总将。\n德亚 | 乌勒王子的手下，向罗德、塔尔、维西透露乌勒王子今晚将在好酒楼饮酒的信息\n夏尔蒙 | 玛咯斯王国的驻军统领，与阿利耶关系友好，参与军事决策\n青瞳 | 未知身份，出现在夏尔蒙府邸，与夏尔蒙可能有特殊关系\n克里斯汀 | 纳斯达帝国王子，巴兹的长子，军情大臣，面对国家危机保持冷静，在皇后住所照顾生病的皇后母亲\n特雷斯 | 纳斯达帝国的王子，巴兹皇帝的最小儿子。与希丽娅是姐弟关系。在对话中回答了巴兹皇帝的问题，但没有明确说明问题的具体内容。在与青瞳的交流中表现出对青瞳的好感和敬意。\n希丽娅 | 纳斯达帝国的公主，巴兹皇帝的女儿。与特雷斯是姐弟关系。在对话中表达了对巴兹皇帝的关爱和担忧，以及对罗伊的求助。\n纳斯达帝国 | 乌勒和克里斯汀所在的国家，与半兽人族有领土争端。是特雷斯、希丽娅所生活的国家，也是暗黑法师可能涉及的地方。",
        "content": "第74部分：皇帝命令拉曼调查一起血案。拉曼在调查中发现案件涉及到拉凯尔公爵、席娜小姐和德亚等人。在等待儿子卡尔平的调查结果时，他们发现有人可能故意让凶手杀死坎纳托，以扩大事态。与此同时，纳斯达帝国的文武百官在皇宫外等待早朝，分为四派，其中一人是背叛祖国的拉曼。拉曼与暗黑法师夏尔蒙交谈，谈论关于调查“梵心血夜”的事情。夏尔蒙关心拉曼的状况，但拉曼表示此事不能向外泄露。拉曼被传召觐见皇帝，纳斯达帝国的大王子克里斯汀和三王子希拉尔出现，表示会支持拉曼并在皇帝面前为他求情。乌勒王子与三位兄弟在皇宫前与拉曼交谈，表示会承担一切。拉曼进入皇宫，与巴兹陛下商议事情。夏尔蒙公爵也被召见，与暗黑法师胡斯托夫和罗伊在寝宫外相遇。他们一起走进了皇帝的寝宫，准备觐见国王。\n第75部分：国王巴兹与暗黑法师夏尔蒙讨论了宫廷内乱的问题，以及如何稳定国家局势。巴兹决定让夏尔蒙和拉曼参与一些秘密事务，并将梵心城的禁卫军交给拉曼管理。同时，巴兹与罗伊交谈后突然病发，其子女希丽娅和特雷斯急忙照顾他。特雷斯建议与开兰进行和议，以休养生息并应对潜在的敌人布鲁斯王国。巴兹教导儿子特雷斯关于王者之道，强调要全面考虑问题，不要局限于眼前事物。巴兹决定扶持特雷斯成为国王，但这也意味着要解决他的三位哥哥带来的问题。在纳斯达帝国帝都梵心城，尽管\"梵心血夜\"事件逐渐平息，但城市局势仍然紧张。禁卫军严格执行宵禁，入夜后城市变得寂静肃杀。在接下来的一个月内，皇帝巴兹从各地征召精锐士兵充实禁卫军，虽不如大战前的纳斯达精兵，但人数增至十万。\n第76部分：林克向克里斯汀传达了托兰大将军的建议，即利用玛咯斯王国的势力铲除纳斯达帝国内的反对势力，特别是夏尔蒙公爵。克里斯汀表示考虑，并要求林克等待答复。同时，克里斯汀的表兄拉凯尔提醒他要小心处理夏尔蒙公爵的问题。另一方面，席娜与暗黑法师夏尔蒙重逢，讨论了梵心城的局势和希拉尔殿下的情况。夏尔蒙表示会履行对奥古斯都家族的承诺。此外，纳斯达帝国的四王子特雷斯成年并搬入新王府，许多人关注皇宫内老皇帝的身体和权力斗争。特雷斯期待见到被称为妖魔的青瞳，而他的姐姐希丽娅观察到他在感情上选择了一条不明朗的道路。青瞳被视为邪恶的象征，她与暗黑法师及暗黑骑士团的关系让希丽娅感到困扰。然而，特雷斯成功地破坏了这种关系，使得夏尔蒙与青瞳之间的裂痕加深。希丽娅决定利用这一点来离间夏尔蒙周围的势力。当青瞳出现在特雷斯面前时，他欣喜若狂，而希丽娅则微笑着观察这一切。此外，夏尔蒙公爵祝贺特雷斯殿下搬入新居，并送上了一份礼物。青瞳作为贺礼的使者，表情平淡，显得有些不自然。特雷斯邀请青瞳进入屋内，但她以有事要处理为由拒绝，转身离开。\n第77部分：梵心城的禁卫军因为人数增加导致主将拉曼地位上升，与苍云集团主将夏尔蒙成为两大巨头。然而，禁卫军内部派系林立，明争暗斗严重。关于拉曼和夏尔蒙来自玛咯斯王国并欺骗皇帝的传言在城中流传，让人们将责任归咎于暗黑法师夏尔蒙。梵心城实行了宵禁，纳斯达帝国二王子乌勒的王府被全副武装的禁卫军士兵包围，但遭到内部抵抗，保卫了王府的安全。梵心城的杀声震撼了整个帝国，纳斯达帝都陷入混乱和血腥，大规模战斗由正规军队参与。乌勒王子发现大王子克里斯汀企图暗算他，于是率领手下兵马攻打克里斯汀王府。双方在梵心城展开激战，气氛紧张。",
        "summary": "在纳斯达帝国，皇帝命令拉曼调查一起血案，涉及拉凯尔公爵、席娜小姐和德亚等人。拉曼发现有人故意让凶手杀死坎纳托，以扩大事态。与此同时，纳斯达帝国的文武百官分为四派，其中一人是背叛祖国的拉曼。拉曼与暗黑法师夏尔蒙交谈，讨论关于调查“梵心血夜”的事情。巴兹陛下与夏尔蒙讨论宫廷内乱问题，夏尔蒙建议巴兹谨慎处理三位殿下的事情。巴兹决定让夏尔蒙和拉曼参与秘密事务，并要求苍云集团军队进入备战状态。特雷斯成年并搬入新王府，许多人关注皇宫内老皇帝的身体和权力斗争。特雷斯期待见到被称为妖魔的青瞳，而他的姐姐希丽娅观察到他在感情上选择了一条不明朗的道路。青瞳被视为邪恶的象征，她与暗黑法师及暗黑骑士团的关系让希丽娅感到困扰。然而，特雷斯成功地破坏了这种关系，使得夏尔蒙与青瞳之间的裂痕加深。",
        "characters_in_summary": [
            "拉曼",
            "拉凯尔公爵",
            "席娜小姐",
            "德亚",
            "坎纳托",
            "夏尔蒙",
            "巴兹陛下",
            "特雷斯",
            "希丽娅",
            "青瞳",
            "梵心血夜",
            "苍云集团军队",
            "新王府",
            "皇宫",
            "纳斯达帝国"
        ]
    },
    {
        "id": 19,
        "source": [
            77,
            78
        ],
        "pre_entity_info": "夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者，目前也在远离王府的宅子里，观察着外面的动静。\n妮娅公主 | 纳斯达帝国皇帝的女儿，与雅格关系友好，可能涉及皇室政治活动。\n拉曼 | 纳斯达帝国的重臣，可能与夏尔蒙存在合作关系；在剧情中，他的行动和决策对纳斯达帝国产生了重要影响，目前他在一个远离王府的宅子里，观察着外面的动静\n拉凯尔 | 纳斯达帝国的将领，巴兹皇帝的心腹，皇后之弟，被巴兹提醒要洁身自爱保护巴兹并撤退至克顿城，进入皇后住所询问皇后身体状况\n阿利耶 | 未知角色，可能为梵心城的平民，观察着周围发生的事情，受夏尔蒙委托向希拉尔解释皇宫的情况\n巴兹 | 纳斯达帝国的皇帝，克里斯汀和希拉尔的父亲，可能与夏尔蒙存在合作关系\n特雷斯 | 玛咯斯王国的贵族，希丽娅公主的未婚夫；在剧情中，他与希丽娅公主一起参与了对纳斯达帝国的战斗\n巴兹皇帝 | 纳斯达帝国的皇帝，与夏尔蒙关系友好，关注国家的发展。\n青瞳 | 神秘的女子，可能是暗黑骑士团的成员，与夏尔蒙关系复杂\n希丽娅公主 | 纳斯达帝国公主，与暗黑法师合作，参与战略商议；在剧情中，她参与了与玛咯斯王国的战斗",
        "content": "第78部分：托兰大将军拜访圣骑士兰特，得知他的妻子雪莉已怀孕的消息。他们一起谈论了纳斯达帝国的政治局势，包括夏尔蒙的影响力、内乱的潜在威胁以及妮娅公主的和亲协议。同时，他们关注到四王子特雷斯逐渐崛起，但拉曼、拉凯尔和夏尔蒙并未表示支持。特雷斯与姐姐希丽娅讨论此事，得知三人已被皇帝巴兹召见。巴兹皇帝在清心湖畔与三位老人交谈，讨论了梵心城的状况和战斗中的伤亡情况。他感谢了拉曼和夏尔蒙的努力，并对拉凯尔表示关心。随后，他召集拉凯尔、拉曼和夏尔蒙商议继承人问题，提到唯一的候选人特雷斯，让拉凯尔感到困惑和焦虑。皇帝巴兹决定支持特雷斯，任命拉凯尔整顿军务。巴兹的身体状况每况愈下，让拉凯尔深感压力。在与巴兹的一次谈话中，巴兹透露自己的生命已经进入倒计时，这让拉凯尔更加担忧。与此同时，巴兹的两位得力助手，拉曼和夏尔蒙，也开始感受到皇室的猜忌，他们需要做好准备应对可能到来的危机。\n第79部分：纳斯达帝国的顶尖人物阿利耶、夏尔蒙和青瞳在特雷斯王府附近的街头不期而遇。他们被暗黑法师带领着，一同乘坐马车前往城东。沿途受到严密保护的他们引起了百姓的围观，尽管在士兵的阻拦下，人们只能远远地注视着他们。三人抵达目的地，与希丽娅公主和特雷斯相见。特雷斯热情地欢迎他们进入府内，并与他们进行了友好的交谈。随后，拉凯尔、拉曼和夏尔蒙三位大臣也前来表示对特雷斯的支持。在这个充满紧张气氛的场景中，特雷斯得到了他们的支持，为他未来的统治奠定了基础。",
        "summary": "托兰大将军与圣骑士兰特共同庆祝即将出生的下一代，并讨论了纳斯达帝国的政治局势。他们关注夏尔蒙的影响力，担心内乱和潜在威胁。同时，他们提到了妮娅公主的和亲协议以及三位王子被软禁的情况。特雷斯的府邸成为了政治人物云集的地方，而拉曼、拉凯尔和夏尔蒙并未给予支持。巴兹皇帝与三位大臣商议继承人问题，让拉凯尔陷入两难境地。皇帝巴兹考虑继承人问题，让三位大臣拜访特雷斯以示支持。巴兹皇帝任命拉凯尔整顿军务，并在身体每况愈下的同时，让拉凯尔为纳斯达帝国的未来竭尽全力。与此同时，巴兹的两位得力助手拉曼和夏尔蒙也开始感受到皇室的猜忌，准备应对可能的危机。纳斯达帝国的顶尖人物阿利耶、夏尔蒙和青瞳在特雷斯王府附近的街头相遇，与希丽娅公主和特雷斯相见，为特雷斯未来的统治奠定基础。",
        "characters_in_summary": [
            "托兰大将军",
            "圣骑士兰特",
            "纳斯达帝国",
            "夏尔蒙",
            "妮娅公主",
            "三位王子",
            "特雷斯",
            "拉曼",
            "拉凯尔",
            "巴兹皇帝",
            "三位大臣",
            "阿利耶",
            "夏尔蒙",
            "青瞳",
            "希丽娅公主",
            "特雷斯"
        ]
    },
    {
        "id": 20,
        "source": [
            79,
            80,
            81,
            82,
            83,
            84
        ],
        "pre_entity_info": "巴兹 | 纳斯达帝国的皇帝，克里斯汀和希拉尔的父亲，可能与夏尔蒙存在合作关系\n特雷斯 | 玛咯斯王国的贵族，希丽娅公主的未婚夫；在剧情中，他与希丽娅公主一起参与了对纳斯达帝国的战斗\n夏尔蒙 | 暗黑法师，巴兹皇帝的亲信，与拉曼关系友好，可能与克里斯汀存在合作关系；在剧情中，他以暗黑法师的力量保护乌勒，对抗入侵者，目前也在远离王府的宅子里，观察着外面的动静\n罗伊 | 巴兹皇帝的大伯，可能是纳斯达帝国的贵族或其他重要职位。与巴兹是兄弟关系，与特雷斯、希丽娅是亲戚关系。在对话中被巴兹皇帝叫去谈话。\n希丽娅 | 纳斯达帝国的公主，特雷斯的姐姐，与雅格有竞争关系\n青瞳 | 神秘的女子，可能是暗黑骑士团的成员，与夏尔蒙关系复杂\n拉凯尔公爵 | 纳斯达帝国的贵族，艾尔文的上级，与前苍云前线总将，与巴兹皇帝存在上下级关系。\n开兰王国 | 一个国家，位于大陆的某个地方，发生了关于权力斗争的事件\n卡尔平 | 拉曼的长子，纳斯达帝国将领，跟随拉曼征战玛咯斯\n巴兹皇帝 | 纳斯达帝国的皇帝，与夏尔蒙关系友好，关注国家的发展。\n席娜 | 奥古斯都家族的成员，夏尔蒙的朋友，负责纳斯达帝国方面的事务；与夏尔蒙关系友好，可能在暗黑法师的计划中扮演重要角色",
        "content": "第80部分：纳斯达帝国皇帝巴兹宣布立四子特雷斯为皇太子，并在梵心城皇宫举行策立大典。与此同时，拉凯尔集团成立，整顿收编近十万士兵，改变国内势力对比。夏尔蒙和席娜讨论了当前的局势，而夏尔蒙对于未来的规划保持沉默。纳斯达帝国国王巴兹与法师罗伊回忆往事，讨论与开兰王国的议和事宜。罗伊建议巴兹在未来让他的儿子特雷斯帮助他分担工作，以便他能安心休养。巴兹担忧自己死后特雷斯无法掌控大局，决定采取行动逐步削弱夏尔蒙的实力。特雷斯与希丽娅发生争执，希丽娅提醒特雷斯注意身份，因为即将成为储君。\n第81部分：暗黑法师夏尔蒙与青瞳之间的感情纠葛继续发展。夏尔蒙担忧青瞳的忠诚，而她坚定地表示会永远忠于他和他们的黑暗世界。与此同时，梵心城禁卫军总将拉曼公爵与儿子卡尔平在特雷斯王府与拉凯尔公爵进行交接手续，讨论了对未来局势的担忧。特雷斯王子和希丽娅公主与拉凯尔公爵相聚，解释了为何选择他来照顾特雷斯。拉曼父子与特雷斯和希丽娅讨论防卫布置，希丽娅心中有所触动但无法回忆起具体内容。在纳斯达帝国的政治斗争中，巴兹皇帝试图立最小的儿子特雷斯为储君，而夏尔蒙可能会反抗。奥特侯爵作为开兰王国的特使，表达了和谈的诚意，但认为纳斯达提出的条件过于苛刻。巴兹和罗伊两位国王在与奥特侯爵的谈判中，怀疑他企图拖延时间。同时，夏尔蒙的继承人卡尔平在思考如果父亲与巴兹翻脸，他会站在哪一边。在故事的暗黑法师夏尔蒙委托助手阿利耶送出两封信，分别给城外的半兽人族长杰拉特和拉曼大人的儿子卡尔平。巴兹国王在梦中预感到特雷斯出事，要求罗伊前往他的身边。而一袭黑衣的女子在夜晚踏入王府，似乎隐藏着不为人知的秘密。\n第82部分：罗伊乘坐马车前往特雷斯王府参加大典。然而，在途中，他们遭遇了突如其来的暗杀，导致马夫死亡且马车失控。尽管面临困境，罗伊仍决定前往保护特雷斯。在王府内，侍卫们对一名黑衣女子产生怀疑，但在确认其身份后，众人放下心来。然而，另一名黑衣女子试图拜访特雷斯时被阻拦。王子认出她并允许她进入房间，引发守卫队长的担忧。罗伊在黑暗中感受到了一股邪恶的力量，他意识到这是一个神秘的咒语。在与黑暗的较量中，罗伊成功地将黑暗驱逐，恢复了周围的光明和宁静。与此同时，特雷斯在王府遇到了青瞳，两人因身份变化而产生了一段情感纠葛。拉凯尔得知神秘女子接近特雷斯，怀疑她可能是黑暗势力的使者。在特雷斯死后，罗伊试图用光明圣火击败暗黑之心，但他的力量被黑暗所抑制。在关键时刻，罗伊选择与黑暗同归于尽，点燃自己以冲破黑暗的束缚。然而，在的关头，罗伊被半兽人战士费尔暗杀。黑暗中的神秘人物对此并未辩解，而费尔因违反族规而感到痛苦。罗伊死去，特雷斯王子被暗杀，皇帝巴兹受到打击，卡尔平怀疑一辆可疑马车与此有关。\n第83部分：纳斯达帝国的皇帝巴兹病重，无法发声。公主希丽娅承担起拯救国家的重任，封锁梵心城并请夏尔蒙公爵到皇宫。巴兹在临终前告诫希丽娅要忍耐，三位王子为争夺权力而展开激烈斗争，导致城市陷入血腥动荡。希丽娅向拉曼寻求帮助，两人决定共同为国家和家族复仇。同时，暗黑法师的军队继续向苍云走廊前进，希丽娅和拉曼面临更大的挑战。\n第84部分：在苍云走廊，暗黑法师夏尔蒙带领半兽人军团和暗黑骑士团返回，引发一系列事件。玛咯斯王国公主妮娅失踪，众权臣展开调查。圣骑士斯帕因担心女儿优妮的安危，决定回家询问。奥古斯都家族长老们讨论帝国衰落原因，提到夏尔蒙回归。纳斯达帝国因内部斗争分裂，希拉尔王子寻求奥古斯都家族支持。梵心城长老们商议如何应对希拉尔，席娜提议与其保持联系，但不予实际支持。鲁尼长老反对，认为希拉尔不可信。席娜提出未来可借与希拉尔关系，协助夏尔蒙征服纳斯达三王子。奥托赞同席娜建议。席娜提议与夏尔蒙合作应对当前危机，长老们虽担忧，但仍决定信任。艾尔文担忧国家衰落，寻求夏尔蒙援助，面对选择支持哪个王子的难题。\n第85部分：梵心战役结束后，苍云集团的战力逐渐恢复。纳斯达帝国国王去世后，皇位争夺导致国家分裂。苍云集团面临税收压力和民生问题，需要在保护民众和缓解困境之间做出抉择。暗黑法师与昔日朋友重逢，讨论苍云集团的未来方向。在阿利耶的建议下，苍云集团计划向外扩张，扩大势力范围。这一做法可能违反纳斯达帝国的禁令，引发严重后果。艾尔文与阿利耶发生争执，担忧暗黑法师的扩张会导致不良后果。",
        "summary": "纳斯达帝国皇帝巴兹宣布立四子特雷斯为皇太子，夏尔蒙与席娜讨论当前局势，而夏尔蒙对未来规划保持沉默。巴兹与法师罗伊回忆往事，讨论与开兰王国的议和事宜。罗伊建议巴兹在未来让他的儿子特雷斯帮助他分担工作。巴兹担忧自己死后特雷斯无法掌控大局，决定采取行动逐步削弱夏尔蒙的实力。特雷斯与希丽娅发生争执，希丽娅提醒特雷斯注意身份。暗黑法师夏尔蒙与青瞳之间的感情纠葛继续发展，夏尔蒙担忧青瞳的忠诚。梵心城禁卫军总将拉曼公爵与儿子卡尔平在特雷斯王府与拉凯尔公爵进行交接手续，讨论了对未来局势的担忧。特雷斯王子和希丽娅公主与拉凯尔公爵相聚，解释了为何选择他来照顾特雷斯。拉曼父子与特雷斯和希丽娅讨论防卫布置，希丽娅心中有所触动但无法回忆起具体内容。",
        "characters_in_summary": [
            "巴兹",
            "特雷斯",
            "夏尔蒙",
            "席娜",
            "罗伊",
            "开兰王国",
            "希丽娅",
            "青瞳",
            "拉曼公爵",
            "卡尔平",
            "拉凯尔公爵"
        ]
    }
]