{
    "chapter_title": "第一章 ",
    "chapter_summary": "花家的悲号声传遍整个小镇，因为他们的媳妇月凤刚刚去世。花二悲痛地跪在棺材旁，而他的父亲花铁匠带来了一个蓬头垢面的小芬，希望她能成为花二的第四个媳妇。花二对这个安排并不满意，他认为这是包办婚姻，不符合现代社会自由恋爱的观念。然而，在花二的耐心劝说下，小芬同意洗净身体，展现出了她白皙滑腻的身体。这个故事揭示了家庭悲剧与社会背景之间的联系，以及人们在面对困境时的善良和同情心。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "花家的悲号声从镇南传到镇北，几乎震撼整个花妖镇，赶上夏日，各家各户老远听到悲号声。因为是办丧事，为忙事人进出方便，花家那道大铁门大开着，小洋楼和院落的一切曝光在人们眼皮子底下。人们从四面八方赶过来，有的趿拉着鞋子、有的光着膀子、有的只穿个背心，里面的大乳房也在跟着主人跑，拱得背心直颤动。一会儿工夫，花家被围观群众包围，花家院落被围得密不透风。花二头裹白布跪在媳妇月凤的棺材旁捶胸顿足地哭号着，边哭号边像个老太婆一样数落着，说月凤坑死他了，说月凤为啥不带走他？说月凤本来可以顺产，为啥去拦截疯癫的花大？为啥不等他回来？花二边哭边数落边拍腿，其哭声撼鬼泣神。人群里几个女子被感染，她们由起初的好奇变成和花二一样痛哭流涕。\n花铁匠蹲在一旁吧嗒旱烟，不瞅不看儿子，脸上也全无表情，只是偶尔几条皱纹在脸上疯狂地颤抖几下，表示他还有神经存在；人称花痴的花大，这时候戴顶破草帽、光着脚丫子、赤着上身出现在人们面前，下身的裤衩子散着一股难闻气味。花家疯子亮相，有人嬉皮笑脸凑上前，忘记花二这个武松存在，上前去扒花大的裤衩子，边扒边说对不上牙齿的话，说花痴你那鸟东西没被摸肿吧？咋这么臭啊？裤衩子被扒下一半，花大自己脱下，露出黑不溜秋的鸟东西，鸟东西沾满污垢，看上去像中了炮弹。看热闹的大姑娘、小媳妇羞得直往人背后钻。花大的鸟东西向人群一一敬个巡视礼，然后撅起鸟东西抛出一杆黄醋，女人尖叫着躲闪着，男人沙着嗓子哄笑着。乞丐花六抓住花大的鸟东西就是一阵摆弄，花二看到这一幕，没费半句话，一拳砸在花六脑门儿上，花六身子一晃悠人立马倒下去，人群一阵骚动，有人喊活该，有人喊出人命了。花二异常冷静地说：“他死不了，我只用三分之一力气，你们谁把他弄走吧，要是再在这里瞎起哄，小心我一拳一个撂倒你们这些没事干的家伙。”\n花二人高马大，那一拳让所有在场镇民望而生畏，有人议论说花二是铁匠出身，十几岁混迹铁匠铺，练就一身蛮力气，又是血气方刚年纪，要谁命轻而易举；有人悄悄抬走昏迷过去的花六。围观群众似乎没过瘾，又似乎挪不动腿。总之，他们好似没吃饱饭的饿汉，对花家丧事贪婪又留恋。",
            "summary": "花家的悲号声传遍整个小镇。因为办理丧事，花家的大门敞开，人们纷纷前来围观。花二头悲痛地跪在媳妇月凤的棺材旁，花铁匠和无表情地看着这一切，而花大则穿着破旧的衣服出现在人群中。一场混乱后，花二警告众人不要再胡闹，否则会动手。这场悲剧性的场景让小镇居民既着迷又担忧。"
        },
        {
            "id": 1,
            "content": "花二二十三岁娶媳妇，一连气儿娶三房媳妇，又一连气儿死三房媳妇，都是小产而死。花二头个媳妇娶进家门时，花大在京都大学就读法律系，要是不发生后来的事，花大现在肯定是个了不起的司法人员。花二第一任媳妇是镇子里陈马列的女儿，陈马列本名叫陈风，是某个建筑部门木材车间的工人，因为平常喜好和人家理论，动不动搬出马列主义、毛泽东思想，所以人们给他送了个“陈马列”的绰号。女儿死的当日，他还用毛主席的话劝解了女婿，把毛主席的话篡改成以下的样子，他说，毛主席说死人的事是经常有的，关键是轻于鸿毛还是重于泰山还是死得其所，我女儿为生产而死就是死得其所、重于泰山，所以女婿儿啊，你不要过分悲伤，万事想得开阳光灿烂，想不开地狱无门。\n按理说，亲生女儿突然暴亡，身为父亲得号啕着揪住花二的衣领问个究竟才对，没想到陈马列不但没急眼，还用毛主席的话安慰了花二，这使得花二很过意不去，逢年过节拎了好吃好喝去看望陈马列，赶上时间充裕还会和陈马列喝上几盅，直到娶第二房媳妇，有了新丈人，花二才逐步减少去看陈马列。陈马列的女儿是难产而死，那个时候花妖镇还没有像样的医院，大多是赤脚医生，就连花县医院也只是些卫校毕业的半瓶醋医生。家家户户生孩子，要么由家人接生，要么由接生婆接生。花二家没女人，只好请来接生婆。花二娘当年是生花二死的，花二是由三娘带大的，三娘在他七岁那年暴病身亡。花二媳妇生产时如同杀猪般号叫，号叫一声，底下冒出一摊血水，要多恐怖有多恐怖，熬到最后媳妇一声惨叫咽了气。",
            "summary": "花二在23岁时接连娶了三房媳妇，但不幸的是，这三位媳妇都在小产后去世。这些悲剧的发生与家庭背景和当地医疗条件有关。花二的第一个媳妇是陈马列的女儿，陈马列是一位热爱理论的工人。在女儿去世后，他用毛主席的话安慰了女婿。然而，当亲生女儿突然死亡时，陈马列并没有表现出愤怒，反而用毛主席的话安慰花二。这使得花二感到内疚，并在之后的日子里看望陈马列。然而，随着新的丈人进入家庭，花二逐渐减少了看望陈马列的次数。这个故事揭示了家庭悲剧和社会背景之间的联系。"
        },
        {
            "id": 2,
            "content": "花铁匠舍不得花钱，给花二说了个嫁不出去的小个子媳妇，花二和她没感情，在父亲逼迫下勉强接纳了她。陈马列的女儿个头小得可怜，差点迈进侏儒队伍，花二得费很多工夫才能完成一场性事。\n花二本想反抗父亲，自己选择对象，来场自由恋爱，考虑到父亲那种倔犟脾气，他只好听天由命。一天，父亲兴冲冲迈进家门，身后跟着一个蓬头垢面女子，女子个头适中，头发上沾满树叶子，还有几只大个虱子活蹦乱跳地在头发上穿梭，似乎在寻找固定安家场所，又似乎厚厚的头发里缺氧，它们爬进爬出好一阵忙活。女子衣衫褴褛得不成样子，裤腿全都破成条，衣服零零碎碎张着口，好似当年赴刑场就义的革命者。脸上黑一块白一块，身体散发难闻的臭水沟味道。女子进了门，花铁匠脸上的皱纹开始急速闪动，花铁匠有个毛病，无论喜事还是悲事，脸上的皱纹都会急速闪动。花铁匠嗡着嗓音对花二下了第一道命令：“去，烧几锅水，把那个大木头盆刷干净，给你媳妇洗个澡。”\n花二犹疑间，花铁匠木了脸。花二知道父亲要发脾气，尽管满怀不愿，还是按父亲的旨意烧了水、刷了好久没用的木头盆。木头盆之前只有自己用过，父亲成年累月不洗澡，自然用不上。镇子里有了澡堂子，花二不再在家里泡澡，可是得背着父亲。父亲花钱方面谨小慎微，能不花的钱就不花，目的在于供大儿子念完大学。花家祖辈没出过秀才，都是些扛大活、做手艺的。背着父亲花钱很不容易，得一分一毫地积攒。改革春风刮到镇子里那会儿，镇子里多了不少店铺，还有杂耍班子出现。花二趁休息时间跑出铁匠铺临时找活干，扛麻袋、去店铺帮零工，和杂耍班子一起出场，把砖头往脑袋上拍。一次脑袋被砖头拍出血，换来五十块钱，回到铁匠铺撒谎说被一辆大卡车撞到。\n水烧开了，花二认真调匀水温，不冷不热时，他向花铁匠开了口，让花铁匠通话给要饭女子。花铁匠紧密吧嗒几下嘴巴，旱烟冒出呛嗓子的辣味，随后瓮声瓮气说：“你小子是过来人，这点事还让老子费心？帮她洗澡吧，他今晚就是你媳妇了，怕个球。”\n听了这话，花二心里老大不满，心想，都啥时代了，还包办婚姻？别说大城市，就是在镇子里一对对男女青年，哪个不是自由恋爱？老顽固，非把儿子折磨死吗？内心隐藏这些话，面子上还是一副恭维状，花二就是不敢惹怒花铁匠。从小到大，花二怕足花铁匠，花铁匠揍起人来，能把人打个半死，一只胳膊能担起二百斤重的铁器，也是高头大马，身子骨结实如牛。因此花大、花二全都畏惧这个经常板着面孔的爹，也因此花大拼命考上一所大学，目的在于远离凶神恶煞的花铁匠。",
            "summary": "花铁匠为了省钱给花二娶了一个矮小的妻子。花二对这个妻子没有感情，但在父亲的逼迫下不得不接受她。后来，花铁匠带着一个蓬头垢面的女子回家，女子衣着褴褛，散发着恶臭。花铁匠要求花二帮助她洗澡。花二对此感到不满，认为这是包办婚姻，不符合现代社会的自由恋爱观念。但他还是听从父亲的话，帮助女子洗澡。"
        },
        {
            "id": 3,
            "content": "要饭女子躲在一旁正大口往肚子里塞杂面馒头，噎得直打嗝儿、瞪眼，还是不住地往嘴里塞，看上去好像有些日子没吃东西。花二走近她，她紧紧捂着前胸，唯恐花二看到什么。花二见她这样，双眼半瞥向花铁匠，半留神她，有些不知所措。花铁匠火刺了，一尺长的烟袋锅往鞋底上磕了下，起身、瞪眼来到女子身旁，虎着脸朝女子说了难听话：“咋了，吃饱了肚子，想翻脸不认人哪？一个穷要饭花子能有人看上，那是你的造化，愣在那做啥，还不快洗净自己，晚上你就是我儿子媳妇，穷摆设啥劲儿。”\n花铁匠唾沫星子直冒地说完这样的话，视线挪向花二，指着花二的鼻子，骂花二是头不争气的骡子，还骂花二没囊气，一个要饭女子都制伏不了，还想当爷们？花二听到这儿，知道自己离挨打只有一寸远，管不了那许多，先救自己要紧。花二闭了眼睛上前拖拽女子，女子执拗着不肯就犯，花二来股花铁匠的脾气，一个抡子把女子拖拽到木盆前，女子的破衣服转瞬裂开大口子，一对黑糊糊的乳房呈现在花二面前，花二愣了下，这才想起该说什么。这时花铁匠倒背着手走出家门。花二缓和了语气，但声音听着还是硬硬的，像根木头棒子。花二说，你快点脱衣服吧，晚了我要挨揍，你也会给轰出去继续挨饿、要饭。我也不想讨个要饭婆，可我爹把你带回来，我得听我爹的。你那身子不用人帮忙咋能搓洗干净？你这样脏，人家澡堂子不会接待你，趁早进木盆吧。\n听了“继续挨饿”这样的话，女子果然乖顺地进了木盆。\n花二一点点、一片片、一层层搓洗着女子的身体，木盆里的水很快黑了，上面漂浮一些黑色泥垢，长长的，跟黑蛆一样。\n换了几次水木盆才清亮，女子身上的泥垢被全部洗掉，露出洁白本色，肌肤也滑腻得让花二想撒尿。",
            "summary": "一个要饭女子因长时间没有食物而饥不择食地吃着杂面馒头。花二看到她的处境后，试图帮助她并让她洗净身体准备成为他的妻子。花二的父亲花铁匠对此表示反对，认为花二无法制服这个要饭女子。然而，在花二的劝说下，女子同意洗净身体。花二耐心地帮她洗澡，露出了她白皙滑腻的身体。"
        },
        {
            "id": 4,
            "content": "女子瘦骨嶙峋，用现在的时髦话来说，那是骨感美。\n花二拿来自己的衣服给女子穿上，之前，陈马列女儿的剩衣服倒是有几件放在箱子里，可是眼前的女子根本穿不上，女子的个头足有一米六几。\n花二的衣服在女子身上来回逛悠着，好似飞舞的风筝。\n花二一直用“喂”\n称呼女子，女子告诉花二自己的来龙去脉，说她叫小芬，老家在山东，发了一场大水，家里的田地、房子都被淹了，父母、兄弟姐妹丧生在一片汪洋里，自己是因为在山上才幸免于难，后来水退了，就沿路乞讨来到他乡异地，没想到来到花妖镇的头一天就遇到好人。\n她把“好人”\n两个字说得很重，这令花二很不是滋味，他目前为止还不清楚自己和父亲的行为是否匹配“好人”\n这样的称谓，汗水顺着脖子淌下来，花二一亏心就冒汗。\n小芬的身体不再像乞丐，头发依然像乞丐。\n头发长又乱，不好理顺，有些头发丝相互绞缠住，怎么也分不开，花二只好找来一把大剪刀，在小芬眼前晃了晃，意思是要剪掉小芬的长头发。\n小芬眼内露出恐惧，身体还向后趔了下，惊恐地望向花二，那情形好似花二要用剪刀杀了她，而不是为她理发。\n一个虱子扑棱落在花二的手背上，小芬蜡黄的脸立刻升腾红晕。\n花二借题发挥说，你头发上的虱子很难全部消灭掉，即使头发没绞缠，为清除虱子，也得剪掉头发。\n虱子像定时炸弹粉碎小芬的固执，一个大姑娘家虱子落在男人手上是件不光彩的事，何况眼前的男人身体结实、面庞英气，要是真成了自己的丈夫，自己也不亏。\n脑袋里有了这样想法，小芬痛快地靠近花二，头偏向一侧，腼腆地说出“剪吧”\n，花二大张开剪子，拢起小芬的一绺头发咔嚓就是一剪子，之后是接续拢起小芬的一绺绺头发。\n几下咔嚓后，小芬的落肩长发变成齐耳短发，人也比先前精神许多。\n小芬自己洗了头，几乎把头发上的大半虱子洗进水里，一共换了七次水，还有虱子漂浮在脸盆里，小芬有些不好意思地抬起头，准备向花二解释虱子是在什么情况下生的，可是花二转眼不知去向。\n小芬洗完头，对着一面乌涂涂的镜子照了照，发现一侧头发长一侧头发短，形成不等式。\n小芬不知道什么叫不等式，但她在一张电影画报上见过这样的发型，很漂亮，也很时髦。\n小芬心里一阵美气，感到花二很了不起。",
            "summary": "一个名叫小芬的女子在遭遇洪水灾难后，沿路乞讨来到异乡。她遇到了好心人花二，花二帮助她找到了衣物并剪去了她的长发。在这个过程中，小芬对花二产生了感激和好感。"
        }
    ]
}