{
    "chapter_title": "第十五章 ",
    "chapter_summary": "主人公花六从一个小偷小摸的人变成了一个受人尊敬的人物，这让金福感到恐惧。而在酒店工作的花六没有再走上犯罪道路，过上了更好的生活。花二的担忧在美食的诱惑下得到了缓解，他还创立了美食比赛中心，让花六和其他厨师展示自己的技能。另一方面，花铁和爷爷花骡子生活艰辛，但他们以乐观的态度面对困境，相互支持，努力生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "花六穿得油光水滑出现在花妖镇，一套银灰色派力司西装，外加一条花领带，一双黑色三节头皮鞋亮得照影影，之前的长毛猿人头改成整齐的小分头，上面打了发蜡，每走几步都要摸几下小分头，此外，走路姿势也和之前不同，之前是离了歪斜、吊儿郎当，眼内发出贼光，哪有吃喝贼光落向哪，因为饥饿，走路蹒跚得像老翁。如今，迈花二那种男人味十足的大步，其派头让花妖镇人以为花六被封了什么官。花二出去散步，花六尾随其后，间或一阵点头哈腰，点头时小分头搭落一绺，看上去和汉奸差不多，花二睨视一眼身旁的花六，满心欢喜这样的杰作。\n金福得知这一重大消息，心虚得要命，晚上睡觉不敢睡踏实，总幻觉花二在撬门，下地小解，老是习惯性拽门把手，唯恐门没插紧。老婆看他总起夜，觉得蹊跷，尾随其后看了究竟，看他总去拽门，感觉有些奇怪，想到他最近上她身那副潦草样子，心里犯了嘀咕，顺嘴溜出实话：“当家的，咱们老夫老妻了，干那事害什么怕呀？”\n真好比哪壶不开提哪壶，金福正烦着，往丑老婆脸上一瞥，气不打一处来，沙着嗓子骂道：“臭老娘们，你懂个球，回窝子里睡去得了，碍老子眼，丑了吧唧，也不照镜子看看自己啥德行，当我稀罕钻你被窝咋啊？自找没趣，哼。”\n老婆丑是丑，对金家那是功德无量，既给金家生了根崽，又提拔了金福，还把老爷子金大牙照顾得舒舒整整，吃喝过家样样理顺得天衣无缝。在金家的地位决不低于金福这个副镇长，闯出一片天，自然不受屈。金福侮辱性的话让老婆气喘不匀，由气喘不匀上升到肺子冒火。老婆开始摔东西，见啥摔啥，噼里啪啦的声音惊醒东屋的金大牙，金大牙向外屋喊了句“栓柱他妈，咋了”，听见老爹发问，金福吓得连忙抱住老婆又粗又圆的腰，嘴巴贴在老婆耳根子上猪般一阵拱，老婆很得意这口，果然静下来，每次金福做爱前都要拱她耳根子，一拱她耳根子，她立刻性泛滥，哼唧得像是得了痨病。\n哼唧声刺激了金福，金福身体火烧火燎时根本忘记老婆的丑容，两个人半辈子性事都是这么过来的。老婆刚要哼唧，东屋的金大牙没听到回应，披了外衣，佝偻着腰身，倒背着手几步哈巴到西屋。西屋满地碎玻璃明明晃晃，儿子金福公马一样紧密贴着老婆。金大牙倒转回身，心里大骂儿子没规矩，犯起牲口性，连屋里的家什都不顾，什么玩意，丢祖宗的脸。骂完，金大牙的脸如同一副红烧烙铁，他突然想起年轻时做过的那档子丑事，把花铁匠老婆的裤子褪半截，一扑棱越到人家身上。花铁匠老婆当时身怀六甲，肚子鼓得老大，他那鸟东西怎么也不管用，他急了，用舌头舔人家的下身，使劲把人家抱住往身上撞，撞出一裤裆血，他还在撞，直到花铁匠老婆脸色鬼样惨白，他才松开那沉重身子。妈了个巴子，这事也随根，老天爷真是矮呀！\n自从花六被花二收拢过去，金福是每天胆战心惊地过活，睡觉、吃饭、上镇委会都是一副霜打秧苗样，连办公都无精打采，人问他是不是生了病，他为掩盖心里那点脏事，撒谎回敬人家说自家得了风湿浑身疼得厉害，人家果然理解他的愁眉苦脸，再见面时送给他一剂药方，要他用蛤蟆做药引子，他接了，仔细放到抽屉里，等人家走掉，那偏方给他撕得稀巴烂，随后拍桌子瞪眼大骂一通花二。\n花二让花六穿得人模狗样，却不安排他任何职务，只吩咐他每天擦一遍奔驰车，月薪五百元。花六没管有无固定业务，每日三餐不但吃得好还吃得饱，吃饱喝足，又能气派地到处闲逛，这样的生活花六认为赛过神仙。有人不了解花二的用心，认为酒店雇用个二溜子迟早会出问题，明里不敢言语，背地里没断嚼舌根子，花二偶尔听到一两句诸如“咱们头脑袋装了水，咋说也不能让花六那种混子进来啊”，花二假装没听见擦身过去，背地嚼舌根子的人吓得连连吐舌，花二后脑勺像长了眼睛，猛一回头，朝员工笑了笑，那笑有些狰狞，长舌头员工吓得连舌头也不敢伸吐，怀揣忐忑做着事。\n喜好小偷小摸的花六看见酒店里的好吃好喝难免流口水，口水流得像婴儿一样长，手也没敢伸出去。尽管旁边空无一人，花六就是不敢伸手抓拿那些好吃喝，眼前到处飞舞花二的眼睛，他使劲眨巴几下还是没断花二的影像，由此可见花六怕花二怕进骨头。在酒店里待了足足一个月，酒店毫毛未损，员工们逐渐放松警惕性。一天有个前厅服务员请了事假，赶上顾客高峰期，前厅经理向花二报告说人手不够，花二周游一圈眼珠子便作出决定：“让花六顶替吧！”",
            "summary": "主人公花六在花妖镇的改变以及他在金福心中的恐惧。花六原本是一个小偷小摸的人，但在被花二收拢后，他开始改变自己的形象，甚至让镇上的人都以为他被封了什么官。这让金福非常害怕，以至于晚上睡觉时总是担心花二会来找他。然而，花六在酒店的工作并没有让他再次走上犯罪的道路，反而让他过上了更好的生活。"
        },
        {
            "id": 1,
            "content": "前厅经理听说要花六顶替，心里犯老大忌讳，站在花二面前不肯离去。花二明白前厅经理的意思，前厅经理明显顾虑花六，人手紧缺，花二干脆地下达指令：“去叫花六吧，他不敢动任何手脚，要是动了，月红酒店我拱手让给你。”\n花六顶班时手里举着美味佳肴，菜香味时不时钻入鼻孔，花六猛地吸了鼻子，菜香顺着鼻孔进入肚子，花六咕噜咽了口水，眼珠子始终没敢往菜上瞧，他怕忍不住把一盘子菜吞进肚子。他拼命想来月红酒店第一天吃的那些美味佳肴，那是花二的惠顾，也是花二的心计。花二吩咐厨子做了很多高档名菜，摆了满满一桌子，随后叫来刚理完发的花六。花六被人带进一间包房，里面的菜肴立刻让他直了眼。花二镇定自若地坐在那里，挥下手要带花六进来的人出去，然后拉花六坐下，身子往椅背靠了靠说，花六，知道这些菜为谁准备的吗？花六直摇头，花二又说，给你准备的，要是你吃了这顿美餐，日后还当山老鼠，我就拔掉你满口牙。花六看着一桌子的菜肴，头点得跟小鸡啄食样。花二猛地拍了桌子，你给我听好，我花二做事从来说一不二，今天我给你这见面礼是不想日后看到你满口牙被拔掉，你听明白了吗？\n花六又是一阵捣蒜似的点头，之后是坐下一张嘴巴快速张合，眨眼间一桌子菜全部进了花六肚子，连盘子里的油星都给花六舔得干干净净。花二不由得打个冷战，之后问花六肚子舒服不，花六的回答简直像甩出根木棒打晕花二，花六说肚子还有一大半是空的，说他还能吃下一桌。花二叫人送来四蒸屉驴肉馅蒸饺，驴肉馅蒸饺每个有半个拳头那么大，每屉装有十二个，四屉就是四十八个，空腹猪也吃得饱，可花六又是眨眼吃没了它们，花二傻了眼，怕花六撑冒肠子，没敢再命人送食物。可花六舔光桌子上的露馅，扑通跪在花二面前央求说，老板啊，你救人救到底，送佛到西天吧，花六还能吃四屉蒸饺。\n花二震惊了，个子中等、身体瘦得电线杆样的花六咋能装进那么多食物？难道花六边吃边消化掉那些食物？花二的分析对了一半，花六的确消化功能极好，吃进肚子的食物几乎在几秒钟变成粪便，另一半则是花六长期吃不饱饭，胃部神经感应严重失调，不管吃多少，他都觉得没吃饱，要不是消化功能极好，他会像花二判断的那样吃冒肠子。花二分析的过程中，花六捂着肚子，一路小跑去了卫生间，一到卫生间，花六开闸般往出泄物，一会儿工夫，便池里的屎尿堆成小山。拉尿完，花六忙三火四跑回包间，样子极其可怜，眼泪汪汪跪在花二面前，又是一阵捣蒜般磕头，要求花二再给他吃点什么，说哪怕是窝头也成。花二命人又上来两屉驴肉馅蒸饺。\n想到那次的饱宴和花二的教训话，花六伸出的手情不自禁收回来。那天一连端仨小时盘子，每道菜都让他淌口水，为控制住嘴巴，他反复想着花二的告诫，还想到花二拿锤子敲掉他满口牙的镜头，他甚至看到秃牙床的寒碜样子，不禁出了一头冷汗，手里端着菜盘子没顾得擦，一颗冷汗在他向包房走去的瞬间啪地落进菜里，他心一惊连忙四下张望。四周秩序井然，站岗的站岗、算账的算账、唱歌的唱歌，人家丝毫没注意他花六，花六这下安心地进了包房。那天他做得很好，花二奖赏了他，为他准备一桌子美味佳肴，当然是在暗中进行的，要是给别的员工知道，那就是他花二破了店规，每个员工都要有花六的待遇岂不乱了套？和第一次不同，大家都知道花二第一次宴请花六的目的，那是叫他吃伤吃腻，日后手脚自然干净，没想到花六对吃食永远不会吃伤吃腻。花二带花六去了另一家酒店，那家酒店不大，没有包间，花二和花六只好曝光在大庭广众下。起初花六有拘有束，后来干脆把盘子端到眼皮底下往嘴里扒菜，周围食客看直了眼，索性花二任由了花六的作风，自家也情不自禁成了看客。看着看着，花二来了生意头脑，一周后酒店里有了新项目，那就是美食比赛中心宣布成立。\n美食比赛中心共有二人，一个是花六，一个是花骡子的长孙。",
            "summary": "花二担心花六可能会在顶班时动手脚，所以用美食作为诱惑，让花六承诺不会做出任何违法的事情。然而，花六的消化功能异常强大，导致他总是觉得饿。花二不得不一次又一次地满足他的需求，甚至在公共场合让花六展示他的美食天赋。花二想到了一个创新的方法，成立了美食比赛中心，让花六和其他厨师一起展示他们的技能。"
        },
        {
            "id": 2,
            "content": "花骡子的长孙叫花铁，花铁因为家庭贫困早已辍学在家，十六岁的他每天跟随爷爷花骡子到处捡拾破烂，看见破瓶烂罐子眼珠子直直盯上去，不管有无车辆行使，他都一马当先、奋不顾身冲上去，一扒拉搂过来那些破瓶烂罐。\n有时扒拉触到人家的车轮，轻则人家从车窗探出头大骂他龟孙子；重则人家戛然停住车，从车上跳下来揪住他破糟糟的衣领，左右开弓几个耳擂子。\n他被扇得两眼发花、耳根子嗡嗡响，人家还不放过他，临上车前又补上一脚。\n等人家的车走远，他弯腰捡起一个石子向人家的车撇去，结果是石子当地落在一面墙上或者一棵树上，他顿时一脸顽皮，开心得好似果真打着人家的车。\n这种精神胜利法很像花骡子。\n老年的花骡子经常互换事物本相，被人欺负踢了一脚，他当成是锻炼身子骨，此外还特别能幻想，把西葫芦馅的窝头当成外皮滑溜、内里香喷喷的肉馅包子。\n家里的八口人中属长孙花铁最像他，其他几个小孙子全都做事一清二楚，经常喊着想吃白面饺子，花骡子就拿粗面窝头烂西葫芦馅欺骗说，咱家每天都吃饺子。\n几个孙子全都白眼他，趁他不注意，把那拉嗓子眼的西葫芦馅窝头扔到干水缸里，等他发现，他们早已跑得没了影。\n花骡子就站在院子里捶胸顿脚地一通谩骂，龟孙子们，老子我每天要弯下几千次腰你们才能填饱肚子，造孽呀，真是造孽。\n疯儿媳妇这个节骨眼上头戴一朵喇叭花，朝向公爹一阵嬉笑，公爹回头时，疯儿媳妇立刻退了裤子，肥胖的屁股一撅，几个硬邦邦的屎蛋顺着屁眼儿落下。\n疯儿媳妇嚷着说，快来吃肉馅饺子哎。\n花骡子一闭眼一捶胸骂出更难听的话，我操他祖宗十八代，我花家咋就这冒气啊！唔唔唔，花骡子蹲在墙角处哭声驴叫样。\n邻居们听惯了，一听花骡子的驴叫声，就把自家的剩饭剩菜折腾一个碗里隔墙递过去，或者亲自跑趟腿送去。\n他们觉得积了老大的德，那些剩饭菜要是倒掉，死了下地狱不说，还得吃干净那些倒掉的剩饭菜，把他送给吃上顿没下顿的花骡子一家，既做了好事又免去死后吃掉它们，因此他们在送出去剩饭菜后，心情好得跟捡了金子一般，一天做事都愉愉快快。",
            "summary": "主人公花铁和爷爷花骡子的生活艰辛。花铁因为家庭贫困而辍学，每天跟随花骡子捡拾破烂。他们的生活充满了欺凌和困苦，但花骡子和花铁都以乐观的态度面对困境。故事通过描述家庭成员之间的互动，展现了他们的坚韧和乐观精神。尽管生活艰难，但他们仍然相互支持，努力生活。"
        }
    ]
}