{
    "chapter_title": "第十六章 ",
    "chapter_summary": "花二和花六进行了一场独特的饮食比赛，花六凭借惊人的食欲赢得了比赛和投资商的奖金。然而，他在获胜时刻放了一个响屁，引发了观众的笑声。花六为此向花二道歉，并表示会改过自新。花二原谅了他，并承诺会继续支持他的生活。此外，花二在街头遇到了花骡子和花铁祖孙二人，他们正在吃榆树虫。花二将他们带到一家酒店，让他们尽情享用各种水饺。花铁同意成为花二的员工，每天都可以吃到三鲜饺子。花二在餐馆偶遇了一对奇怪的祖孙，他们在他离开后点了大量水饺。花二认为这是一个赚钱的好机会，决定投身房地产交易。他用20万购买的二手房很快以双倍价格卖出，赚得盆满钵满。然而，这个成功的投机商人并没有满足，继续追求更多的财富。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "花二脑海里形成那个计划后，问花六最擅长吃什么，花六咧开厚唇笑出牙花子，说只要是吃的东西，他啥都擅长。花二吩咐厨子每天做一百道美味菜肴给花六享用，花六看见特型餐桌上摆放的一百道美味菜肴，依然露出贪婪，口水不自觉流出来，眼睛红得跟兔子差不多。特型餐桌是花二特意为花六打制的，属于长方形结构，能摆三排食品，食客不管从哪头开始都会应用自如地够到食品。花六围着餐桌转了一圈，最后决定先从横下吃起，横下的菜盘有三个，吃起来比较顺畅。花六从一只盘子里拎出一条胖大的红烧鱼，嘴巴像耗子嗑东西那样迅速，只三两下，红烧鱼身就变成一条窄小的刺骨。接下来依次是红烧排骨、烤猪手、凉拌菜、海鲜飞禽、各种炒菜……花六是样样不惧，吃相一如既往地认真投入，吃掉五十几个菜，花六一连放十几串响屁，人都说响屁不臭，花六的响屁能把人立刻熏迷糊，那奇臭味道简直无法形容，酸中带腐，腐中带臭，臭中带出沼气味，综合起来，不难想象那是什么味道。\n花六的臭屁把在场的花二熏得干呕着跑出去，花二跑出去吸了口新鲜空气，摇了下头，有些忍俊不禁，最后笑得直不起腰来。笑得眼泪淌出来，花二对收留下花六这个活宝感到十分欣慰，他对自己说，我花二是什么人，就是一堆乱草，我也能把它变成珠链。儿子傻笑着，花铁匠上前点了花二的脑门说，你个浑小子，亏你笑得出来，弄回个败家子还当金子供奉，合辙是拧了哪根筋。\n花二朝花铁匠挤了下眼睛说，爹，别把你儿子当傻蛋好不好，花六这个活宝不久就能为月红酒店赚来一大笔收入，到时你老就等着数钱吧！\n花铁匠吧嗒几下烟袋锅，愁眉紧锁，唉声叹气一阵，掉转身倒背着手走出酒店，走出酒店门又折回身来，指着花二的鼻子道：“花二，两年多的光景，你大哥的病情不知啥样，赶明咱去看看吧！我这几天做梦总是梦见你哥，这心口窝子难受啊！”\n“等等吧，反正医疗费我已经打足，哥那个样子，你去了不是更难受。”\n“你个王八羔子咋这没人性，住在疯人院的是你亲大哥啊，你小子的心给狗吃了还是遭了驴踢，这一眨眼你哥都住进去两年了，那学校还能让他复课？”\n“爹，复不复课又能咋的，我哥病成那样你还指望他出人头地？前些时候我打给医院电话，人家说他都开始咬人了，医院把他关在隔离区，有好几道铁门拦着，他还冲出去过。”\n花铁匠听了花二的话，整个人立刻委靡，一瞬间背似乎驼了许多，腿也似乎发弯，个头比先前矮了半截。花二怜望眼花铁匠，安慰说，爹，大哥成了废人，你不是还有我嘛，把心放宽些吧，月凤死了两年多，我不也活过来了吗？\n花铁匠一龇牙一跺脚，转身进了屋。花二知道老爹“龇牙跺脚”的意思，那是说月凤没法跟他的骨肉至亲相提并论，月凤是外人，伤痛几日，意思到位就行，可花大不一样，花大是他最至爱的儿子，本来指望他光耀门楣，如今成了废人，就等于关闭了他希望之门。",
            "summary": "花二计划让花六享受美食，特别定制了一个长方形特型餐桌。花六贪吃，一口气吃了五十多个菜，还放了十几个响屁，熏得花二忍不住笑。花二安慰花铁匠，认为花大已成废人，但仍有他在身边。"
        },
        {
            "id": 1,
            "content": "花二被臭屁熏出去不到半个钟头，最后五十道菜也全被花六吃光，不仅如此，每道菜盘里的菜汤也被花六喝得一干二净。花二再次返回为花六单设的专房已经胸有成竹，一周后开设了饮食比赛专区，有投资商纷纭踏至月红酒店。花六郑重其事地穿戴好，只是没扎腰带，穿了背带裤，松松宽宽，若是放屁也能在里面运用自如。有投资商开了价码，要是花六把五十道菜吃光，他就给月红酒店五十万。这下笑坏了花二，花二暗中为自己的英明决策感到骄傲，心想若不是开始就让花六练习吃一百道菜，哪有今天的圆满结果。五十万对一个镇子里的酒店来说，那是多少日的营业额啊！\n比赛宣布开始，以半小时为比赛基数，要是超过这个基数，则比赛宣告失败。裁判是投资方派来的，一声号令，花六手到菜起，即使是带刺的鱼，花六也毫不含糊，之前练就的本领一丝不苟地使用上，用牙尖撕扯下鱼肉，在嘴里耗子似的迅速鼓捣几下，几条鱼刺齐头并进给他喷吐出来，而且齐齐整整组合一处，场内人士击掌叫好，大大鼓励了花六，花六来了劲，不到二十分钟吃光场内的五十道菜。花六吃得满嘴流油、满手滴油，在向大家鞠躬谢礼时，一没留神，一串响屁随着哈腰动作山呼海啸地穿越裤裆，在裤裆里迂回一圈，臭气便四散开，在场看客除了投资商还有花妖镇小商贩，以及花钱进来的群众。他们有的击掌、有的吹起口哨、有的骂娘，总之热闹非凡。裁判举手示意大家静下来，几分钟后场内陆续安静，裁判宣布花六以二十分一秒的成绩获胜。花二的眼角笑成几条浅皱，花六则一副常胜将军派头，举手投足间摆着谱，尽量和花二的走相贴近，腰板挺直、一只手插进裤兜，上衣襟掀到手后，退场时举着右手向大家挥手告别，那架势好似国家领导人在巡礼，逗得在场观众又是一阵捧腹大笑。群众中有认识花六的暗下嘀咕，说花二是整景大王，硬是把个要饭花子整成领导人形象。\n得了五十万的花二，可以说是不亦乐乎。福亦祸所伏，有人见到花六问起那五十万的事，花六手一扬告诉对方，说那五十万归了花二。对方就说五十万是你花六冒肠崩肚裂危险赢得的，他花二凭什么独吞？花六吧嗒一下嘴巴，觉得言之有理，就去找花二理论，之前的一脸恭敬改为怒目而视，张口就向花二索要五十万，花二一听立刻明白花六受了外界挑唆，拿出和花六的协议书，协议书上白纸黑字、印章分明，上面写道：花六受雇于花二，参加吃技比赛，全部吃喝由花二支付，输了，花二认可；赢了，全部赢利归花二所有。下面同意栏里有花六的手印和歪歪扭扭的亲笔签名。花六看完立刻傻了眼，之后一拳打在自己的头上，说自己不该忘恩负义，说着腿一软就要下跪，花二扶住他，说只要他今后好好做人，他不会计较这些芝麻小事，还说以后花六要是缺钱尽管找他要。",
            "summary": "老板花二与食客花六展开了一场饮食比赛。比赛中，花六在短短半小时内吃光了五十道菜，赢得了投资商的五十万元奖金。然而，花六在退场时放了一个响屁，引起了在场观众的哄笑。花六后来意识到自己的错误，向花二道歉并承诺改过自新。花二原谅了他，并表示会继续支持他的生活。"
        },
        {
            "id": 2,
            "content": "花二轻松摆平花六，心情愉悦，每天开车去大街兜圈子，花妖镇地方不大，街口却很多，花二的奔驰从一个街口穿越另一个街口，突然他看见花骡子、花铁祖孙坐在靠墙的地方剥榆树虫吃，吃得满嘴冒绿浆，花二皱了下眉头，随即展开，把车停靠在路边，迈着绅士步来到花骡子、花铁面前，祖孙俩慌忙扔掉手里的拉拉罐。花骡子挂着眼屎的眼睛痴呆地望着前方，一分钟眨巴一下，看上去和死人的目光差不多。花铁则从墙角立起身，一脸惊恐地望着花二，他们为找拉拉罐折断不少榆树枝，以为花二来讨账了，吓得直往后缩身子。那些榆树都是花铁匠从前栽种的，现在孤零零地站在铁匠铺的废墟里，铁匠铺在花铁匠出兑的当年就被环保所的人列为占道给拆除。\n花铁吓成一个团，花二脸上露出少有的和善，拍了花铁瘦小的肩膀安慰说，铁子，带上你爷爷，叔带你们去酒店吃个饱，想吃啥都成。\n花铁懵懂地看了眼花二，像是没听懂花二的话，眨巴几下眼睛，身子继续往墙角缩。花二觉得这孩子有些迟钝，就把目光扫向花骡子，花骡子没用花二说二遍，浑浊的眼球里射出难得的光芒，好似瞬间在什么地方看见一块金子。他扯了把花铁皱皱巴巴的衣襟，意思是赶紧跟着花二走。花铁依旧赖在墙角不肯挪步子，花骡子有些急，扬起泥巴趼子混合的大手要抽花铁嘴巴，花二连忙擎住即将落在花铁脸上的大手，花铁见爷爷要打他，身子挪开墙角，眼内带着恐惧跟在花骡子身后邋遢着脚步，脚上那双掉帮露指的鞋子老是不跟趟，每走一步都要全脚收紧，这样破鞋才不至脱脚。孙子动了地儿，花骡子边走边跟花二说，花铁折了你家的榆树，以为你要拉他去背静地揍他，这小子一根筋，像他那疯妈。\n花二满眼都是笑，心想，一根筋好啊，月红酒店里缺的就是一根筋。一根筋听话老实，给他点报酬，他恨不能把心掏出来，一本万利的买卖都让我花二寻到，日后花妖镇的天肯定非我花二莫属。花二一阵盘算，跟着来到一家小店面，里面的特色食品是水饺。所谓特色水饺，其实是馅的不同，韭菜鸡蛋虾仁瘦肉组合的三鲜馅、茄子肉馅、芹菜肉馅、酸菜肉馅、鱼肉白菜馅、鸡肉青椒馅等，这些水饺皮薄馅大，每天招徕进很多食客。老板娘笑津津地迎进花二，还不断对花二使勾魂眼色，花二极力回避开老板娘的媚眼，找了个空座位先自坐下。花骡子、花铁随后跟进来，老板娘立刻变了脸，刚刚还是满脸桃花、满面春风，如今吊眉立眼、面孔板成僵尸，轰小鸡似的赶他们出去。花二伸出胳膊阻止住老板娘：“老板娘，他们是我的客人，放他们进来吧！”\n老板娘恢复了桃花面，扭动着腰肢，两个饱满的大屁瓣一前一后地跟随腰肢摆动着，看上去有些要爆炸的感觉。花二的话顺风流进老板娘的耳朵，老板娘的腰肢、屁股顿时停止摇摆，让开横在门口的身子，随后折转回身来到花二跟前，一根胖乎乎的指头划了花二的脸颊：“哟，大兄弟哎，没看出来你还有副菩萨心肠，这镇子里的大小商贩还没谁请过叫花子白吃白喝呢！”\n花二皱了下眉头，手一扬说，别啰唆了，上五斤三鲜水饺、五斤鸡肉青椒水饺。\n半个小时后五斤热腾腾的三鲜馅水饺摆在餐桌上，花二拍了下花铁的头，说了句“趁热吃”，话刚落音，花铁眼珠子发直，一改先前一根筋的状态，咽了几下口水，没来得及拿筷子，瘦成鸡爪般的手从盘子里一次抓了四个饺子全都塞进嘴里，腮帮子鼓胀得像挂两个球。花骡子急了，欲用筷子敲花铁的脑袋，花二一把拦住花骡子，要花骡子、花铁祖孙俩尽情吃。花骡子见了香味四溢的三鲜水饺也没能控制住粗鄙动作，花二的话无疑是一种催化剂，不同之处，是他比孙子进步一层，他用了筷子，但吃相要多狼狈有多狼狈，他饿了大半辈子，也对付了大半辈子，肚子里除了酸腐食物，就是粗得割嗓子的陈旧玉米面和山上那些苦得牙齿打战的野菜。这会儿烧高香般吃上油水食物，他根本没来得及品味，三鲜水饺在口腔里折了个就被他吞进肚子，不到十分钟五斤三鲜水饺全部被祖孙吃光。祖孙大眼瞪小眼地互望，这才反应过来，花二没动一筷子，花骡子涨红了脸，老脸一发红，脸皮便有了亮光，他把那亮光靠近一些花二，解释说祖孙俩好多年没沾荤腥，见了荤腥难免撂不下筷。花二摆摆手，要花骡子别再讲下去，脸侧给花铁，问花铁愿不愿意做他的员工，说只要花铁愿意，他会让花铁每天吃到三鲜饺子。\n花铁吃得满头淌汗，眼睛处于发直阶段，显然，他没吃足性。\n听了花二的话，头点得跟捣蒜似的。\n五斤鸡肉青椒水饺上来，祖孙俩瞅了眼花二，花二用目光示意他们快吃。\n祖孙俩又是一通狼吞虎咽把十几盘饺子吃得精光，盘子里的饺子汤也被花铁逐一端起来喝光，淌出的半截鼻涕被他连汤吸到肚子。",
            "summary": "花二轻松击败了花六，每天开车在大街上闲逛。一天，他在街头看到了花骡子和花铁祖孙二人正在吃榆树虫。花二将他们带到一家酒店，让他们尽情享用各种水饺。花铁同意成为花二的员工，每天都可以吃到三鲜饺子。"
        },
        {
            "id": 3,
            "content": "花二恶心一秒钟，随即喜上眉梢，觉得自己又找到一只金饭碗，五脏六腑都在发笑。\n送走嘎嘎打嗝的祖孙俩，花二方觉出肚子有些空落，就地坐下，吩咐老板娘上半斤猪肉酸菜水饺，一盘花生米，一瓶上好白酒。\n老板娘正对祖孙俩的饕餮感到吃惊，觉得极有可能遇到鬼怪，正常人谁能吃那么多东西？花二发话时老板娘处于发呆中，花二拍了下桌子才把老板娘的魂魄震回来。\n老板娘换上笑脸，问花二想吃什么，花二不耐烦地重述刚才点下的食谱，老板娘乘机问花二：“那两个是不是人哪，居然吃了那么多水饺，我那水饺可是皮薄馅大，足足十斤哎，全都进了他们的肚子，肠子没给撑冒，不是怪事吗？”\n花二不愿意答理多嘴的老板娘，起身离开，老板娘追出来喊说菜单都下到后厨了，做好了给谁吃啊？老板娘喊说这话的时候，花二早已七拐八拐坐进停放在镇子里空场地的奔驰，奔驰一溜烟绕街开去，引来不少羡慕眼光，花二有些得意扬扬，心想，幸亏去省城当了投机商。\n起初，他把搞装潢的积蓄全部拿出来，一共有二十几万，想在省城重打锣鼓另开张创建一个装潢店，偶然的机会让他改变想法，一则广告吸引住他，一个二手楼房只十二万出售，他动心了，按着广告地址和卖家联系上，看了卖家房子，两居室一厅，且房子敞亮，地点又在闹市区，卖家只要十二万是想急于出手，他感到卖家不是傻狍子，就是有什么难言之隐。\n果然被他猜中，卖家是个在逃犯，犯事后东躲西藏，根本没法回家，就雇人卖掉此房。\n花二走了狗屎运，花十二万买下房子，没过几天又以两倍的价格出售给一个外地人，他手里的二十几万一下子变成五十几万，花二从此一发不可收，爱上倒卖房屋的行当。\n由于手气好、敢谈价、出手快，买卖房屋成了他游刃有余的事情，转眼把五十几万变成一百多万。\n看着手里不断加码的钞票，花二经常自言自语地说，钱这东西真他妈是个怪东西，多时打滚地翻，让你运性高涨；少时，一分钱你得攥出满手心汗，让你生不如死。",
            "summary": "花二在餐馆偶遇一对奇怪祖孙，他们在他离开后点了大量水饺。花二觉得这是一个赚钱的好机会，决定投身房地产交易。他用20万购买的二手房很快以双倍价格卖出，赚得盆满钵满。然而，这个成功的投机商人并没有满足，继续追求更多的财富。"
        }
    ]
}