{
    "chapter_title": "第十九章 ",
    "chapter_summary": "我们跟随花东兴的视角，了解了他作为一个善于说谎的生意人在县城的生活。他在孔繁森学习热潮中担任小组长，但在私下追求物质和美女。他与花二等生意人交往密切，为他们提供便利。然而，他的行为引起了他人的怀疑和不满。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "花铁匠说完吧嗒起烟来，花二知道这关总算蒙混过去，至于日后花大是否出院，以及花铁匠是否追究花大病情，花二全没在意，花二想现在说花大病情好转，不等于日后永远如此，花大迟迟不出院，他可以向花铁匠解释花大病情复发。花二自从去省城倒卖房屋，练就一身嘴皮子功夫和说谎本领。花二在说实话上吃了几次亏，之前按实际情况介绍的房屋全都低价出售出去；说谎夸大其词，把死角说得天花乱坠，以装潢头脑替买家设想，再把旧房屋装潢一番，不但为他赚得不少利益，而且还抬高了他的知名度，说经他花二出手的房屋个保个像新房子，尽管有些住户住进去不久发现房屋弊端，可却说不出什么来，之前从花二那里接手房屋时已经看个遍，满意得大牙直往出龇，如今发现被花二装潢掩盖进去的铁管子往出渗水，只能哑巴吃黄连有苦往肚里咽。\n花二在县城里兜了几圈，挨家商店转了转，买了几条好烟，给花铁匠留下两条，剩下的两条给了花东兴，那会儿县里正在掀起学习孔繁森热潮，花东兴是学习小组长，大会小会向领导班子演讲孔繁森事迹，会上演讲得声情并貌、热泪盈眶，说孔繁森如何廉洁、如何对党的事业忠心耿耿，拍桌子发誓一定要向孔繁森那样，为党为人民鞠躬尽瘁。会议一散，花东兴完全忘记说了什么，孔繁森的光辉形象逐渐在眼前暗淡，取而代之的是物质和美女。花东兴平常日子除了向上巴结，就是结交像花二一样的生意人，为那些生意人开绿灯，从而获取满兜钞票。花东兴兜里有了钱，从不积攒，拿了钱人不知鬼不觉地去高档场所消费一番，钱多时，他就找机会去省城花销；钱少时就去花二的月红酒店花销。去省城的酒店或者高级会馆，他拿出假身份证递给服务员，一脸平和，丝毫没有紧张。假身份证是他花费很多工夫获得的。",
            "summary": "花二在县城结识了花东兴，一个善于说谎的生意人。花东兴在孔繁森学习热潮中担任小组长，但在私下里追求物质和美女。他与花二等生意人交往密切，为他们提供便利。花东兴在花二的酒店消费，并在省城的高级场所使用假身份证进行消费。"
        },
        {
            "id": 1,
            "content": "他在电线杆子上看到一则做各种证件的小广告，于是找到公用电话打了那个电话，结果那个电话让他一连扑几次空，电话有震铃声，却一直没人接，他感到唐突，索性一直打下去。十几分钟后电话里终于有人搭上话，那人要他去狮子口街等他，要了他的联络方式，他想了想还是把手机号码告诉给对方。他打车去了那地方，结果什么人也没等到，只好气急败坏地离开。离开的半路上，那人来了电话，要他返回狮子街口，他为了假身份证只好听人摆布硬着头皮返回狮子街口。那人这次果然现身，用黑布捂了他的眼睛，费了很长时间带他来到一个棚户区。他的眼睛始终被蒙着，但凭借七拐八拐且坑凹不平的路，他知道自己已不在市区。不久，那人带他进了一间房屋，里面很闷，还有股霉味。他被那人按坐下，那人就再没理他。那人噼里啪啦打开什么，问了他的姓名和出生年月日，他逐一做了回答，只是没说真名实姓。那人问完就再没声音，他知道那人在制作假身份证，身子仰向椅背迷糊一觉，不知过多久，那人推醒他，说了句“走吧”。那人带他离开制作场地，摘了蒙布，亮出假身份证，要他付一千元，他立刻明白自己挨了宰，可是为隐名埋姓取悦生活，他只好掏出一千元买下假身份证。\n有了假身份证，花东兴连酒吧那种地方都敢光顾，和吧女唱歌嬉闹，最后嬉闹到床上，完全是公子哥做派，平常日子的严谨朴素换成嬉皮笑脸和满目贪婪。嬉闹完事，他返回县城又变成那个严谨朴素的花东兴，下属进副县长室征求意见或者请批公文，花东兴始终是正襟危坐，端着发黄的旧瓷缸喝南方粗茶。花二进来时，花东兴就是这个样子。通过一段时间接触，花二对花东兴的性格了如指掌，知道花东兴不随便接待没预约的客人，马上作了解释，他不请自坐下，脸上浮现恭维的笑容，从皮包里抽出两条玉溪烟放到花东兴不算档次的办公桌上。县委主要领导全都换了小班台，花东兴吩咐秘书还用之前的四腿桌，秘书不解其意，花东兴解释说，现在生活富裕了，但不能忘本，四腿桌好好的换掉不是可惜了，再说学人家孔繁森就要有个样子，领导首先要带头嘛。至此后，秘书逢人便夸赞花东兴是个廉洁奉公的好领导。廉洁奉公的好名声散出去，花东兴暗地里的小把戏越来越频繁，一有空闲，贼偷般左瞧右看地溜出县委大院，甩特务似的七拐八拐一阵才去该去的地方。\n见了玉溪烟，花东兴没像对其他人那样做掩饰，在月红酒店做过的事，花二一清二楚。花东兴摸了下玉溪烟，欢喜得眉毛挑了几挑，迅速拆了包，从里面抽出一盒放进兜里，剩下的十九盒被他迅速地放进抽屉里。花二诡谲地扫视一眼花东兴，心里嘟囔句“虚伪的家伙”，嘴上却说出相反的话：“花县长，只要你喜欢抽这烟，我花二保证供上溜。”\n说完，花二偷看一眼花东兴。花东兴舒眉展眼地笑着回道：“好，好，好，有你这个朋友垫底，我花东兴是这辈子吞云吐雾到死不愁啊，花总，今后有啥事尽管说，你现在已是省人大代表，好好干，我保你前途无量，等花妖镇镇长退了位，我保你担任副镇长。”\n花二此次来访花东兴本没打算过问政事，听花东兴这么一说，脑袋立刻发炸，他知道花东兴是要提拔金福做镇长，自己做了副镇长，岂不还被金福踩在脚下？心想这次没白来县城，这个重要消息要是晚一些知道，他豁出的本钱就泡了汤。他留在花妖镇，目的就是要整垮金福，入党、当人大代表，全都是为了复仇，他不能在最后一刻输给金福，心想既然你花东兴放了担保话，我花二也就不客气，弄翻了台，我还有最后一件撒手锏，那就是花东兴腐败的全部录像。花二收回笑容，直截了当地说：“花县长，我要当镇长。”\n“你说什么？”\n花二回答得更加不卑不亢：“我说我要当镇长。”\n花东兴的眉头瞬间锁住，眼睛里充满乌云，乌云里带了闪电，脸一绷紧就显得很弯，他转悠下旧瓷缸子，眼睛睁得比平时大一圈：“这恐怕行不通。”\n“为啥行不通？”",
            "summary": "一名男子看到电线杆上的广告，试图联系对方办理假证件。电话接通后，他被带到一个棚户区，支付了一千元购买假身份证。有了假身份证后，他开始变得奢侈挥霍，但在工作中依然保持廉洁的形象。一名叫做花二的男子来找花东兴，要求成为镇长，但花东兴拒绝了。"
        },
        {
            "id": 2,
            "content": "“提拔干部是有标准的，你没当过一天领导，论资格空缺，论经验负数，要是提拔你当镇长，那就是违规操作，是突击提拔干部，我虽说主管花妖镇，可也不能一手遮天，也得听人家一把手的意见，还得常委会通过才行。”\n“花县长，你别拿我花二当白痴行吗？你刚才许诺说要我当副镇长，那就不是突击提干了？再说镇长是个多小的芝麻官你心里清楚，我保证当上镇长后，把花妖镇的落后经济搞上来，到时你这个副县长不也跟着荣耀吗？”\n花东兴先前向金福许下重诺，要是违背诺言，金福肯定不会善罢甘休，想了这一层，花东兴干脆来了一不做二不休，冷脸拒绝了花二：“花总，副镇长我可以考虑兑现，但正位绝对不行。”\n花二的脸也冷得吓人，刚才的热情一下子被寒气笼罩住，花东兴抽出一半的玉溪烟停在特殊时段，不知放进烟盒还是干脆拿出点燃。\n花二利落地起身，给了花东兴一句半晌回不过气的话：“那好，咱们走着瞧吧！”",
            "summary": "花东兴作为花妖镇的主管，在面临下属金福的要求提拔时所面临的困境。花东兴虽然承诺考虑提拔金福为副镇长，但在正镇长这个职位上坚决不同意。这导致了金福的不满和两人的关系紧张。"
        }
    ]
}