{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "花大回到家乡月红酒店，与父亲花铁匠重逢。花铁匠对花大的归来感到非常激动，但花大因生病期间无法识别亲人，导致花二并未探望他。花铁匠找到花二理论，却被花大阻止。随后，花二赶到月红酒店，与花铁匠发生争执。副镇长金福一直关注花二，试图寻找他的把柄以推翻其镇长地位。花二决定去省城医院接花大回家，但金福试图阻挠。花大回家后，花铁匠对其家中的装潢表示不满，并与花二发生矛盾。花铁匠还发现了一家男性聚集的场所，误以为是嘲笑自己，与其中一名工人发生冲突并被击败。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "花妖镇被大雪覆盖住，视野内外白茫茫，脚落下去即是深坑。大雪吞没了平常日子的叫卖声，喊“磨剪子磨菜刀”的尖声没了；下午四点或早晨六点叫卖“纯卤水豆腐”的沙哑嗓子没了；整天骂娘的野孩子没了；他们都被厚重的大雪包裹住，这是花妖镇有史以来最大的一场雪。\n花大全身披着雪花，黑边眼镜镜片给连雪带霜地糊住，他深一脚浅一脚按着先前的记忆来到月红酒店，站在那里看一会儿，横看竖看不像他的家。他刚要离开，看清坐在台阶上身着羊皮袄的花铁匠。花铁匠不管春夏秋冬，闷得慌就坐在月红酒店的台阶上吧嗒烟。冬天屁股底下坐个羊皮垫子，天冷得刮脸，他居然做个一尺多深的泥盆笼火取暖，为这花二气得一周没跟他说话，有碍观瞻不说，还影响到酒店生意。花二拿这个老爹没办法，只好偷偷让保安出来劝说。赶上花铁匠顺心眼，保安会顺利完成任务。花铁匠人一离开，保安立刻收走泥盆，但没敢扔掉，打算老头子啥时用啥时拿出来。保安的确有先见之明，冬天的夜晚漫长，花铁匠思念花大睡不着觉，电视里播放的节目，花铁匠反感至极，净播放些光身子露膀子的玩意，花铁匠朝电视机呸地吐了口，嘴里嘟囔着“驴鳖下界，啥玩意都现世”，拎了烟袋走出室内。外面天寒地冻，他便去旮旯找泥盆，准备生火取暖。保安一直■着他，见他东找西找，马上把泥盆拿给他，还帮他生了火。没花总的命令，保安不好擅自做主撵回花铁匠。\n花大看上去和上大学那阵没什么分别，人很正常，说话依然文绉绉，不像花二那样直呼花铁匠“爹”，而是叫花铁匠“父亲”。一声响喝的“父亲”叫过来，花铁匠抬起头，满脑门子皱纹形成曲里拐弯的波浪，眼睛睁了又觑觑了又睁，才看清两米开外的花大，可还是不敢相信自己的眼睛，也不敢相信眼前站着的虚胖小子是儿子花大。花大要是回来，医院得通知家属，花二也得把花大出院的消息告诉他，眼前的小子一定是和花大长相贴近的店客，可这小子为啥管自己叫爹，莫非认错了人？花铁匠掀了屁股，靠前仔细辨认起花大来，花大的瘦脸变成胖脸，已经很难看出从前标准的长脸形，只是一双眼睛还存在柔和的光泽，这柔和的光泽朝向花铁匠抒情地笑了笑，几年前花大就是带这种抒情微笑去京都上学的，花铁匠一把拉过花大，鼻涕眼泪一起涌出：“花大，我的儿啊，爹总算把你盼回来了，这几年你让爹想得好苦哇……”\n花铁匠哽咽着，花大也哭了，随后父子俩拥抱住。有人回头回脑地看这对父子，不知这对父子为啥抱头痛哭；有人干脆停下脚步站在花铁匠、花大对面认真看起来，似乎在看一场入眼剧目。围观的人由三两个增到十几个，花大理智地和花铁匠分开。花铁匠这才注意到围观的人，从腰间拔出烟袋，一抡当、一顿脚，哄散围观的人。花铁匠引领花大一先一后进了月红酒店，花大四下巡视几眼房间，室内装潢很漂亮，唯一不足点是屋子某个角给烟熏黄。室内温度很高，花大有些不适应，脱下身上皱皱巴巴的羽绒服，露出破了洞的毛衣。花铁匠这才注意到花大的穿戴，咋，你二弟都没去看过你？这小子敢这么对待亲兄弟，看我不抽死他。花大知道“二弟”是指花二，可是身在病中的日子，哪里认得清谁是二弟。花大还是一脸抒情的笑，看看这，摸摸那，厚诚地说出心里话。\n“听医生讲生病那会儿，我连自己是谁都不清楚呢，即便二弟来看我，我也难以认清。”\n“那你回来他也得接你去不是？兔崽子有了点钱就忘记亲兄弟，我这就去找他小子算账去。”\n花大愣神工夫，花铁匠一屁股撅达出去。\n花二开完会，坐进奔驰，一溜烟返回月红酒店。其实镇委会距月红酒店不是很远，步行只需五分钟，花二太迷恋奔驰，之前那种虚荣又原样照搬出来。本来奔驰照直线开下去，眨眼工夫即能抵达月红酒店，花二便左拐右拐横穿竖越半小时。一路上，他从反光镜里看到路人羡慕的眼神，心里那个骄傲和舒坦简直没法形容。他有些轻浮地吹起口哨，新近太多的顺利，弄得他说话走路都在飘，走路脑袋歪向一旁硬邦邦地耍派，说话语气由原来的憨直变得油腔滑调，经常学说省城男人的吹牛话，一口一个“没问题”或者“好说”，他有时问自己马王爷几只眼呢！\n车子快到月红酒店，被花铁匠拦住，花二只好停下车。花铁匠眼内瞪出愤怒，花二以为月红酒店服务小姐招待客人时的媚态给他撞见，暗下作了打算，准备在镇子里挑拣一个好地界重建家园，把花铁匠接过去，省得他整天看服务小姐不顺眼，动不动跟人家吵嘴、骂人家是婊子。花二笑津津迎过去，问他爹啥事这么激动。花铁匠没管人在大街上，一撇子扇了花二的耳光。花二全部的感觉是脸上麻辣，花铁匠那长了厚厚老趼的手抽在人脸上，好比牛皮鞭抽在脸上。花二疼得跳了下脚，捂着脸左右看了眼，发现有人往这面看，他有些生气，朝花铁匠吼说，爹你这是干什么，有事不会回家说？",
            "summary": "花大回到了家乡。他穿着破旧的衣服，来到了月红酒店，寻找他的父亲花铁匠。花铁匠认出花大后，非常激动地拥抱了他。周围的人们好奇地看着这对哭泣的父子。花大解释他在生病期间无法识别亲人，而花二并没有去看望他。花铁匠愤怒地去找花二算账，但在路上被花大拦住。花二开车回到月红酒店，被花铁匠拦住并打了耳光。花大和花铁匠回到了月红酒店，花四下巡视房间，感叹室内的装潢很美，但不足之处是被烟熏黄的角落。"
        },
        {
            "id": 1,
            "content": "“回家说便宜了你，你还知道没面子？”\n花二横冲到车门旁，花铁匠见状，知道花二想逃开，急跨越一步，拿出烟袋锅子照准花二没来得及坐进车里的屁股打过去。花二“哎哟”一声喊叫，随后从车里出来，再次吼了花铁匠，我咋了？不管咋说你儿子也是身挂两职的人，在大街上追打像话吗？花铁匠被儿子的怒吼震慑住，如刀锋的喉结咕噜几下反唇相讥说，花二，不是爹不给你面子，我问你，你为啥不去接你哥？你哥病好了，你又为啥不告诉我，他一个人要饭花子样回到花妖镇，你脸上就有光？就不怕别人笑话了？\n花铁匠提到花大，花二如梦方醒，前些日子医院打来电话，说花大已经恢复健康，要家里来人接他回去，花二满口应承下。那段时间是他新官上任烧三把火的时候，他忙完东又去忙西，忙来忙去就把花大的事忙忘，尤其在摆平金福一事上花了不少时间。自从他上任镇长以来，金福经常带领一伙人下馆子，花二清楚金福是在拉人脉，稍有疏忽，他可能全盘皆输。金福当副镇长这些年，底下交了不少虾兵蟹将。虾兵蟹将都是镇委会喽啰，隐藏在花二看不见的角落，成了透明人。花二的一举一动都没跑过他们的眼线。\n这些充当透明人的喽啰见了花二点头又哈腰，暗地里一双双阴毒的眼睛始终恶狠狠盯着花二，一旦花二有什么把柄给他们抓住，花二的镇长很难做下去。有人发现花春桃和花二走得很近，如获至宝地把这个消息传递给金福。金福眼珠子转来转去，一拍桌子大声喝道，这算个鸟消息，人家一个镇长，一个副镇长，又都是孤家寡人，就是住在一块，我们能拿他们咋样？告密者接下来神秘地说，花春桃有事没事往花二的镇长室跑，没准是单相思，要是单相思，也没多长挺头。金福听了，阴毒地笑了笑，要是花春桃丢下面子又没得到花二青睐，下出戏就是花春桃由天使变成魔鬼。花春桃任性、刁蛮在镇子里出了名，要不是背了这样的坏名声，凭她如花似玉的长相，早就出了嫁。",
            "summary": "花二在忙碌的工作中忘记了接哥哥花大康复回家的事，这让花铁匠很生气。花二解释是因为工作太忙，但花铁匠认为这是没有尽到家庭责任。后来花二想起医院的通知，决定尽快安排接哥哥回家。然而，金福作为副镇长，一直在暗中观察并寻找花二的把柄，企图推翻他的镇长地位。"
        },
        {
            "id": 2,
            "content": "花二想到花大出院的事，拍了脑门子：“爹呀，这事怪我太忙给忘了，我这就去省城的医院。”\n花二有了明确表态，花铁匠的气也消一半，烟袋重新别在腰间，一连气地咳嗽几声，脸上现出半拉笑，告诉花二花大自个回了家。花二听了心里一惊，这花大咋这么有本事，吃了近四年的镇静类药，人肯定虚弱得不成样子，咋能这么利落地回来。路费不用说，是医院退给他的医疗费。这几年来，他虽说没去医院探望花大，钱方面还是很到位，只要医院打来电话，钱当天就汇过去。花二不再说什么，一抬手，把毫无准备的花铁匠拽上车，车子闪电样向前跑去。花铁匠有生以来第一次坐轿车，感觉上有些发晕，他嘴和手都动了起来，嘴说“快停下”，手东晃西晃地来回抓挠，身子一忽哈前一忽仰后，像是醉汉在耍酒疯。\n车子很稳，花铁匠弄出这番情态，完全是心里胆怯所致。花二斜眼瞅了下花铁匠，觉得这个老爹是既可爱又可气。可爱的是净整新奇玩意，大雪天坐冰冷的台阶烤泥火盆；见到袒胸露背的服务小姐吐人家口水；可气的是，无论啥档子事他都爱管，人家外地客人携带女子住店，他看到对方老成得像他一样，又看女子年轻得跟闺女似的，他觉得哪块儿有些不对劲，提拎着烟袋闯入人家的客房。赶上女的出去买东西门没关，他一大步跨进去。男客是广东人，来花妖镇主要是观山上明清两朝的观音庙，观音庙设置在巍然耸立的山顶部，路途奇险，花妖镇里的人不是赶庙会都懒得去那里。那座观音庙除了设置在高处且庙体是金身，里面还有个一百多岁的老尼姑，除此，再没什么观瞻性。人性天生犯贱，越是不着边的事，越是心里痒痒。\n进来个陌生老汉，男客皱下眉头，问花铁匠找谁，花铁匠居然不卑不亢地说找他。男客莫名其妙地望了他，用广东普通话说，找我干吗啦？花铁匠对答如流，干吗？你说干吗？老天巴地咋还拐弄那么年轻的女人，你也不怕遭报应？你做人家爷爷都差不多，要脸不要？广东客人明白了，眼前这个老汉是来找自己麻烦的，但他不怕，女人是他包养的大学生，如今社会流行这个，有钱啥都能买来，也不算犯法。他气囊囊找到服务台，要求见酒店负责人，说他要退房，说酒店里有个疯子骚扰他。花二及时赶到现场，一见到花铁匠脸红脖子粗地和人家理论，说人家把老祖宗的脸都丢得精光，顿时明白咋回事。他这个总看人不顺眼的爹又在惹是生非，他得好言相劝，必要时可以将计就计要保安以疯子名义拉他出去。广东客人是个有钱的主，住一晚可以和总统套房媲美的房间要两千，够两个普通店员一个月的薪水，这样的客人花二是无论如何舍不得放弃，花二点头哈腰一阵解释，说那个疯老头，他会好生教训，说他要是再敢来闹，他就把他送进派出所。好说歹说，广东客人才消一腔怨气。\n花二果然命令保安连推带搡推出花铁匠，花铁匠一边声嘶力竭地喊，一边用烟袋锅子敲打保安的头，嘴里还放话说，再推我，我要我儿子休了你。保安任凭花铁匠怎样恐吓，就是不松手，脑袋几乎给花铁匠的烟袋锅子敲打得到处是包。\n花铁匠善于搅和越来越勤，每天睁开眼睛去饭厅吃了早饭，就这观观那望望，中午、晚上客人多，每个包间几乎都有歌声飞进飞出，那歌声有的婉转、有的高亢、有的发直、有的跑调，不管啥样子的歌声，花铁匠都觉得闹得慌，没当年在铁匠铺打铁时有节奏的叮当声好听。",
            "summary": "花二担心父亲花大出院的事情，决定去省城医院接他回家。花大顺利回家后，花二感到惊讶。花铁匠带着花二去找广东客人，因为认为他们的行为不当。花二设法解决了这个问题，但花铁匠的行为变得越来越令人烦恼。"
        },
        {
            "id": 3,
            "content": "他趁包间门旁的服务员没注意，一溜烟打开一个包间。\n包间里全是男的，他放心地关上包间门退出去，里面的人抻脖子唱“马儿你慢些走”\n，这歌声如雷贯耳，花铁匠觉得那是在骂他，他妈了个巴子的，竟敢骂老子是马，愤怒之下，他一脚踢开房门，朝那个抻脖子喊歌的客人吼道，你爹是叫驴，要不咋生出你这么个小叫驴？\n几个唱歌的是镇办工厂的工人，晚上闲极无聊出来混时间，要不叼了烟卷满镇子■女人，要不干脆蹲在路边用石头块下棋，每场五毛钱，赢家到最后会双手插兜，或者把衣服搭在肩上吹了口哨满足地离去；输家经常是骂着娘离开；兜里有了钱就学大城市人的样子逛酒店吃喝一顿，哪怕有人家里断了炊也全然不在乎，只要高兴痛快几个小时，回到家会向家人撒谎说刚发的工资被几个小混混偷了。\n这些人基本上没啥素质，被花铁匠一骂，上来浑劲，抻脖子唱歌的工人往茶几上一摔麦克风，横愣着眼握了拳头奔向花铁匠。\n花铁匠虽说上了年纪，但不服输，也握了拳头准备出击。\n那人的眼睛更加横愣，嘴里飞快地出击，老王八蛋活腻了是不是？方圆十里八村打听下我是谁再握你那屌拳头不迟。\n说着一拳抡出去，花铁匠躲闪过去，那拳重重落在门框上，手被震得麻酥酥，那人甩了甩手，没等再次出击，脸上热辣辣地被抽了一掌。",
            "summary": "花铁匠偷偷进入，发现里面全是男性，他们正在唱歌。花铁匠误以为他们在嘲笑自己，愤怒地踢开门，与其中一个工人发生冲突。双方握紧拳头，准备战斗。然而，花铁匠年纪较大，被工人击败。"
        }
    ]
}