{
    "chapter_title": "第二十四章 ",
    "chapter_summary": "花妖镇的矛盾逐渐升级，尤其是在镇委会成员之间。金福接手花春桃的工作后变得懒散，并开始计划如何应对花二。敬老院的老人们和痴呆儿的生活陷入困境，因为他们的救助金迟迟未到账。痴呆儿甚至开始捕食敬老院里的鸡。这些问题引起了镇委会的注意，花二决定采取行动。金福酒后来到花二的办公室，发泄对花二的不满。花二指责金福工作不认真，威胁要解除他的职务。金福并不害怕，反而表现出无所谓的态度。花二警告金福要认真履行职责，否则将对他采取严厉措施。金福是一个害怕失去权力的副镇长，担心被竞争对手花二举报。为了保住地位，他向花二低头，承诺解决问题。花二没有被金福的讨好所动摇，但没有选择立即采取行动。金福回想起过去建造二层小楼的事情，感到感慨。金福决定用行动证明自己，开始为拥军拥属、敬老院和福利厂筹集资金。他与民政所长喝酒，怀疑他挪用救济款。民政所长情绪激动地否认，但金福仍坚信自己的判断。如果民政所长明年不按时发放救济款，金福打算揭露他的行为。花六被安排到后厨工作后，去找花二抱怨。花二认为花六不适合待在后厨，让他接受大厨的教训。花六感到压力，而花春桃此时送来电影票，要求大家观看具有教育意义的电影并写观后感。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "花妖镇的火药味越来越浓，无论是镇委会、月红酒店，还是街头巷尾，全都浮尘滚滚，呛得人睁不开眼睛。镇委会，花二和金福的恶斗越来越公开化，公开到当人面斗眼、握拳的地步。金福自从接管下花春桃那几份不关痛痒的工作，几乎都在怠工下度过日子，白天要么在办公室里睡大觉、要么派虾兵蟹将盯梢花二、要么把虾兵蟹将召集到家里干脆不去镇委会上班，吩咐老婆做些下酒菜，边喝边琢磨怎么对付花二。至于福利厂、拥军拥属、敬老院的事，全被他当下酒菜咽到肚子里。年前拥军拥属工作必须落实到每家每户，否则上级部门过问下来不好交代，同时也影响到本年度工作进程，以及年度评优。敬老院也得安排妥帖，不然十多个老人和几个痴呆儿的吃喝拉撒就成问题。\n敬老院是前两任镇长一手办起来的救济院，镇子里有十多个孤寡老人吃喝拉撒要靠街委会每天出动人力管理，久而久之，街委会的人把情况反映到镇委会，于是镇委会商定成立下这个敬老院，后来有几个痴呆儿也被收容进去。以前花春桃都是提前去镇办工厂提来款项，要是在镇办工厂筹集的款项不够，就去民政所批调款项，等镇办工厂的财政运转灵活再还民政所。来到年关，敬老院里老人们和痴呆儿的吃喝拉撒全都等待金福筹集的款项，金福迟迟没动秤，老人们和痴呆儿只能顿顿喝粥，最后连粥都喝不上。几个痴呆儿把敬老院里养的鸡连毛带肠子吃进肚子，痴呆儿的胃口相当好，断了干粮和米饭，整天喝稀米汤就粗芥菜疙瘩，他们的胃空了一半，见到院子里散步的鸡红了眼，追赶得鸡咕咕疯叫到处乱钻，最后他们干脆整个身子扑向鸡，鸡被活活压死在身底下，然后他们野兽般大口撕扯着滴血的鸡肉。管理员到了实在不行的地步找到镇委会，金福刚好在家里山吃海喝，管理员直接找到花二这个镇长，花二听了立刻握紧拳头，命人去找金福。敬老院的管理员刚走，福利厂少一只胳膊的厂长找到镇委会，说福利厂的假肢积货太多，民政所每年的补救款项至今没落实，说再不落实，他们就没法活下去。",
            "summary": "花妖镇的矛盾日益加剧，尤其是镇委会成员之间的冲突。金福接管了花春桃的工作后，开始怠工并考虑如何对付花二。敬老院的老人们和痴呆儿的生活陷入困境，因为他们等待的款项迟迟未到账。痴呆儿甚至开始捕食敬老院里的鸡。这些问题引起了镇委会的关注，花二决定采取行动。"
        },
        {
            "id": 1,
            "content": "金福醉醺醺来到花二的办公室，摆出一副死猪不怕开水烫的架势往椅子上一靠，二郎腿紧跟着跷起来，斜眼打量着花二，心想，你花二利用职权撸掉我所有好处，我没必要再装笑脸，大家脸皮一撕破，谁怕谁啊？我操你奶奶的，想安稳踩在我金福头上，除非太阳打西边出。\n金福不屑一顾的神情，花二见了气不打一处来，桌子拍得山响：“金福，你想咋？不想干这个副镇长了是不是？不想干赶紧让位，四腿蛤蟆难找，两腿活人满街都是。”\n金福耸耸肩抖抖腿，扬扬自得地回道：“谁说我不想干？我拿国家工资，每天酒肉穿肠过，我差啥不干这个副镇长？”\n花二眼内射出少有的凶光，金福依然没在意。花二喷出的话，使金福的二郎腿不由自主地滑下。花二说，你很想当官是不是？可惜你没这个官命，负责管理的工作一样没落实，害得人家登门造访，影响极坏，凭这点我可以一竿子撸了你。从即日起，你金福要是不好生玩活，别怪我手下无情，这是你自个穿的小鞋，挤坏了脚，怪谁啊？\n花二一脸坏笑。",
            "summary": "金福喝醉后来到花二的办公室，对花二的不满情绪爆发出来。花二指责金福工作不认真，导致任务无法完成，威胁要解除他的职务。然而，金福并不害怕，反而表现出无所谓的态度。花二警告金福要好好履行职责，否则将对他采取严厉措施。"
        },
        {
            "id": 2,
            "content": "金福爱官如命，尽管心里明白拿掉副镇长得通过镇委会决议，甚至上报到县上，可他还是很紧张，自己因为赌气的确有把柄给花二抓住，要是花二向上面打报告，那个报告又恰好赶在点子上，他这个副镇长真的很难保。想到此，金福的态度软下来，笑出满嘴黄牙，这满嘴黄牙，比他爹金大牙要进步些，尽管黄，但没多余的大牙。由于那笑是勉强行为，显得虚假又阴森。父亲金大牙遗传给他的嬗变基因此刻起了决定性作用，那是肉眼看不见凡手摸不着的东西，它像个柔韧有余的矛，伸出去，对方的盾不管怎样坚硬都得被刺穿。他耷拉的脑袋顷刻挺拔，满身的刀锋收回去，变成一只温驯的猫：“花兄弟，别动肝火嘛，几样事我保证几日内搞妥帖。我这个人哪，喝上两盅就容易误事，你大人有大量，别跟我这河沟蚂蚱一般见识，回头我这就去逐一解决问题。”\n金福杀出软矛，花二这个坚固的盾虽说没被刺破，但防守明显混乱。人家说了好话，也挑不出什么毛病，你要是还固持己见，势必显得太没道理。再者，他还没跟金福玩够，轻易撸了金福的副镇长，等于宣布他千心万苦赢得的镇长职位顷刻作废，他之所以拼劲努力当上镇长，首当其冲是要利用职权整治得金福屁滚尿流。如今金福向他低眉顺眼，这不正是他所要的吗？他要把金福当狗一样溜来溜去，最后绳子猛地一收再让金福伸腿瞪眼见阎王。\n花妖镇临郊地段有一排二层小楼孤立在原野上，近瞧，发现楼体已是残垣断壁，和柔和的太阳搭配，显得极其不协调。金福去福利厂途经这里，不由得一阵感慨。这排小楼是前几年他和一个包工头强行建筑的，本打算列为民居，赚些回扣，没想到包工头干了一半，拿了镇委会的部分投资逃之夭夭。为此他险些被撸掉副镇长，也险些被拆迁户乱棍打死。要不是他自掏腰包给那些拆迁户重建了房屋，即便保住副镇长头衔，他也会给那些拆迁户凌虐死。",
            "summary": "金福是一个害怕失去权力的副镇长，担心被竞争对手花二举报。为了保住地位，他向花二低头，承诺解决一些问题。花二虽然没有被金福的讨好所动摇，但他也没有选择立即采取行动。金福回忆起过去强行建造的一排二层小楼，导致他差点失去职位的事情，感到感慨。"
        },
        {
            "id": 3,
            "content": "往事让金福陡生一头冷汗，他躲鬼般加快步子远离开那排孤立小楼。\n金福自从挨了花二的呵斥，每天太阳冒头，他就踏出家门，他要让花二瞧一瞧啥叫真本领，眼下受点小侮辱算得什么，古有卧薪尝胆之说，他金福就不能尝试一下卧薪尝胆的滋味？不吃苦中苦，哪有甜中甜？这是金福经常鼓励自己的座右铭。一连几天，金福都是日出离家日落归家，什么拥军拥属、敬老院、福利厂，他在几天内全部搞定。几天里，他要虾兵蟹将挨家挨户收取拥军拥属费，自己找到民政所所长喝了两天小酒，尽管民政所财政支出有困难，可金福和财政所长是多年的酒肉朋友，财政所长就是头拱地也会想出办法堵敬老院、福利厂这两个大窟窿。\n金福和民政所长喝得五迷三道，从而也喝出底数。财政所长边喝小酒边告诉金福，今年的开销他可以支出一部分，另一部分，他得去县里找任民政局扶贫科科长的小舅子缓解一下，不过，明后年就很难说，财政拨款越来越少，要是敬老院、福利厂不能自救些，光靠民政所拨救济款等于救一饥管不了百饱。金福哈出酒气说了句脏话：“操他妈的，有这么紧张吗？不会是你老弟跟我玩轮子吧？”\n财政所长拉长了脸，一双眼皮也随之耷拉下，夹了一粒花生米丢进嘴里还击道：“咱们有十几年的交情，我是啥人，你金福会不知道？上面拨的救济款项就那些，你叫我咋办？我这次得靠东挪西挪筹措给你。”\n金福低头凑近民政所长：“不会是你老弟把救济款项充为私囊了吧？”\n民政所长眨巴几下小眼睛，拍桌子瞪眼地发了急，但没像金福那样骂脏话，老婆是小学教师，把他当年骂脏话的习惯早已拎耳提舌地纠正过来，民政所长大口喝了酒，情绪有些激动：“金福，你个龟孙子，我半辈子廉正奉公，末了还遭到如此侮辱，我要是把那些救济款揣进腰包，我能现在还住那破烂平房？”\n一句试探话惹怒民政所长，金福连忙拉回笑脸，说自己是有口无心说着玩的，要民政所长别往心里去。民政所长一急眼，金福反倒确定问题。金福平时和人相处，首先摸透人的脾气秉性，通过多年的酒肉交往，金福了解到民政所长的真性情，那就是凡事不心虚都会一脸平和，如今心虚得急了眼，金福更加确定自己的判断，民政所长这小子十有八九把救济款项充进私囊，不然，他不会这么激动。花妖镇这个小地方，只要事情没人追究，就是杀了人也会给隐藏下来，法律在这里基本上等于一纸空文。镇子里的几个年轻民警，都是接老子班上任的，没经过任何素质培训，所以防范意识很低，遇到麻烦事睁只眼闭只眼地过去，他们太怕那些拿刀砍人的流氓混混。给砍伤了，尽管罪犯被县公安局的人带走，可是赶上穷光蛋流氓，医药费还得自己掏，想一想不如得过且过，除非实在太招眼的犯罪，他们不得不管制，才会拿了防备武器几个人一齐上阵捕获对方。\n金福不再做声，心想，你家住破烂平房，那是你耍的手段，怕有人揭秘你，一条夹着尾巴的野狐狸，任你再怎么狡猾，也斗不过我这个好猎手，今年你既然答应给敬老院和福利厂拨款，我也就装一把糊涂，明年你要是滋事不给救济款，看老子怎么揭穿你，哼。",
            "summary": "金福在受到花二的侮辱后，决定用行动证明自己，他开始为拥军拥属、敬老院和福利厂筹集资金。通过与民政所长的喝酒，金福怀疑他挪用救济款。虽然民政所长情绪激动地否认，但金福仍然坚信自己的判断。明年如果民政所长不按时发放救济款，金福打算揭露他的行为。"
        },
        {
            "id": 4,
            "content": "花六被安排进后厨打杂，气不打一处来，故意摔碎厨房里几个装鱼用的椭圆形磁盘，大厨呵斥他两句，他马上拖掉围裙，甩甩手溜了。这是他刚吃上两天饱饭后的行为，他气囊囊地去了镇委会找到花二，一股脑说明来意，花二听了，这回没给花六转机，花二想，像花六这样惰性十足的人放进后厨，让大厨们好生修理一下未尝不可，要是再写批示回去，一定引起花大的疑心和不满，毕竟和花大是一奶同胞，为个外人弄得太僵不值，何况自己还指望花大打理好月红酒店。\n花二冷静得让花六有些胆寒，花二一冷静或者一急眼，眼珠子出奇的大，而且装满内容，不知哪个内容会突然砸出去。\n花二审视几眼花六，桌子上的文件向旁边一推，与其说他在讲话，不如说他在吼话，那刺耳的回音震得花六立刻矮半截。\n花二说赶紧回去该干啥干啥，别整天来镇委会给我找麻烦，你他妈要是干的好，花大平白无故为啥辞了你，又为啥见了我的字条还把你安排进后厨？分明是你干得不好。\n回去好好做人，有机会再回吃技比赛部吧！\n遭了冷枪，花六不自在地离开镇委会，打那天起花六犯了不安分毛病。\n花六刚走出镇长办公室，花春桃满面春风地走过来。\n花春桃是来送电影票的，镇子里的电影院上映《英雄儿女》，说是上面下达的指令，每个干部必须看这个教育意义极其深刻的片子，看了还不行，还要写心得体会。\n花春桃亲自去电影院购买了电影票，自然有分配主动权，她发完其他人的电影票，留下两张挨座的正位票，其中一张留给自己，另一张留给了花二。\n花春桃来时已经琢磨好如何进入镇长室，她对着办公室里的一面镜子，反复练习脸上的表情，按她的心里，她想弄出娇羞样，让花二注意她，可对着镜子照了照，又觉不妥，一个女干部弄出三陪小姐模样，不但伤大雅，还影响到人格。\n最后她决定拿出得体姿态，让脸上露出浅笑，这样既显出酒窝，又显得柔情自然。",
            "summary": "花六在后厨被打发走后，去找花二抱怨。花二认为花六不适合待在后厨，让他接受大厨的教训。花六感到压力，而花春桃此时送来电影票，要求大家观看具有教育意义的电影并写心得体会。"
        },
        {
            "id": 5,
            "content": "门开着，花春桃出于礼貌象征性地叩了门。\n花二那双大眼瞥向门口，见是花春桃，刚才的冷脸缓了缓，平静地说了句“进来吧”\n花二响脆的声音甩出去，花春桃的心忍不住悸跳一下，在花春桃看来花二的声音好听得如同播音员，那是一条无形的绳索，把她那颗蠢蠢欲动的心拽得很紧。\n她把电影票放在花二的办公桌上，眼内流泻出海水般的潮湿和晶莹。\n花二斜眼看了电影票问啥电影？《英雄儿女》，第一次在花妖镇上映，上面还让咱们看完后写观后感呢。\n花春桃俊美的眼睛盯向花二，和花二的目光刚好相撞，花二及时回避开，视线落在一打文件上：“我一定准时去，你先去忙吧！”",
            "summary": "花春桃进入花二的办公室交给他电影票，并提到电影要求写观后感。花春桃心跳加速，受到花二的冷漠态度的影响。花二询问电影的名称后，花春桃与他的目光相遇，但花二避开了眼神，表示要去忙别的事情。"
        }
    ]
}