{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "花春桃与花二的感情发展。花春桃对花二产生了强烈的迷恋，不惜改变自己的生活习惯以吸引他的注意。然而，花二对花春桃的态度冷漠，让她的内心充满矛盾和挣扎。与此同时，英雄王成在战场上与美军展开激战，展现了英勇的一面。而在花春桃的世界里，她与花二的情感纠葛也在不断升级，她在电影结束后变得更加大胆，甚至在办公室里与花二共享美酒，这让花二感到困扰。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "花二的眼睛再没抬起过，花春桃离开，花二长长吁口气，嘴里叨咕说，黏糊什么，你有啥本领占领月凤的位置？从花二叨咕的话来看，花二对爱情是忠贞的、古老的、长久的。\n花春桃单相思情节很严重，这个快三十岁的老姑娘从少女时代就爱做梦，总爱幻想，希望有一天她心目中的男人会出现，在大专院校上学那会儿，有男生看上她，她不是嫌人鼻子塌，就是嫌人个头不够高，再就是极力从人家五官上找毛病，不是觉得对方耳朵小，就是觉得对方脸阔了些，听她妈说和阔脸男人生下的孩子个保个丑陋，所以上学那会儿，她对阔脸男生尽可能保持距离，仿佛人家从身边经过也会影响到她未来的宝宝。事有凑巧，班长竟然是阔脸男生，她是班级里组织委员，一有活动，班长自然找她商量，她看见班长那张阔脸，极力往后闪身。\n有一次班级里的暖气炸裂，满屋同学对准门口往出挤，班长和她维持秩序，她的胳膊不小心被班长撞了下，她因为急，没顾得穿羽绒服，回去后竟把好好的毛衣脱下给扔了，那是她妈熬了几夜赶织出来的，她虽说心疼，却觉得很轻松。由于她对男人要求很高，既要长相，又要风度，最后还要地位，她的婚姻一直给拖下来。花妖镇没几个她看得上眼的男人，前些时候她父亲还是镇委书记时，有人溜须拍马给她一连串介绍对象，结果是介绍一个给她挡驾回去一个，那些对象中有镇供销社主任、镇中学教师、镇图书管理员、县委宣传部干事，人家都对她有意思，可她却硬是一个没看上。在父母极力的劝导下，她答应和气质较好一些的宣传部干事处一段试试，宣传部干事表面上给她的感觉是温文尔雅，介入实质，她就不再回头。一次她去县上开会，宣传部干事邀请她去宿舍坐坐，她去了，一进宿舍，她即被一阵臭袜子味熏得直想吐，于是她没待上三分钟起身告辞，从此再也没答理那个宣传部干事。不知为啥自从第一眼见到花二，她就给花二身上某种气质迷恋住。\n那时她想同在一个镇子里，怎么会不知道花二这个人呢？\n花二的大块头、做事的果敢坚决、眼内锋利的光、走路那种玩世不恭的派头、身上常有的香草味，都让花春桃着迷。花二本不习惯往身上喷洒香水，为纪念月凤，他经常去商店买回月凤喜欢的香草味香水，每当闻到那股香草味，他就觉得月凤还在身边。为进一步了解花二，花春桃专门向人打探了花二的实底，在知道花二先后娶过三房媳妇，之前当过铁匠，爱骂脏话后，花春桃的确心灰意冷过，可是只要见了花二，她那颗冷却的心会不由自主地温暖过来。花二给他的印象是利落、洒脱、霸气，尤其是霸气，她崇拜得不得了，认为男人缺少霸气，那就不能算作一个完整男人，她顶讨厌那种娘们气十足的男人。她从小到大的美梦在晚春时节即要实现，她心潮澎湃了，虽说花二爱骂脏话，可那又算什么，总比那些假装文明的男人好得多，爷们嘛，就得有个爷们样，再说她又没亲耳听见，她每次见到花二，花二都是一副严谨样子，从花二那张薄厚适度好看的嘴型里，她觉得即使花二骂了脏话也很受听，也不会像那些笨男人嘴里骂出的脏话那么难听。显然，花春桃优化组合了花二身上的缺点。\n送完电影票，花春桃从上午盼到中午从中午盼到下晚班，她一路迈着紧凑碎步，家距镇委会有段路程，她偏不习惯骑自行车和坐镇委会公车。她感到女性骑自行车不雅观，公车内有股呛嗓子的烟味，她一闻到烟味就想吐，所以走路是她唯一交通工具。回到家，她吃了少许晚饭，晚饭有她爱吃的小鱼酱、大豆饭、凉拌豆腐。凉拌豆腐香喷可口，放在平常，她得一连气吃两小碗饭，眼下，她只象征性吃几口，她妈问咋吃那么点，她说中午在镇委会食堂吃得太多没消化。其实，她中午只喝了杯橘汁。她不是为学人家减肥，而是有心事吃不下东西。她不胖，一米六五的个头，体重刚好一百斤。在父母疑惑的目光搜寻下，她一溜烟进了自己的房间。\n里面很规整，半截炕上铺有厚垫子且覆盖了漂亮床单，一张小巧玲珑的桌子上摆放了化妆品和一面圆形镜子。花春桃打来水，又是洗头又是洗脸，平时那个马尾刷一放开，再经吹风机一定型，越发显出她的妩媚。她对着镜子，拿出平时很少用的眉笔画了眉毛，又用眉笔在好看的杏眼上扫几扫，杏眼变得愈加精神。她的化妆术很巧妙，人家能看出她精神不少，却看不出她化妆。临了她给嘴唇涂了淡红，口红是水粉颜色，经她轻描淡写地一涂，变成鲜艳肉色，打眼一看觉得新鲜，依然看不出她涂了口红。当时花妖镇正流行鲜艳口红，大姑娘小媳妇出来进去嘴唇几乎全是血色。她老是忍不住朝人家背影吐上一口，以示清高。水粉色口红是一次出演节目时买下的，节目下来，她再没用。",
            "summary": "花春桃是一个对爱情有着过高要求的女性，她一直梦想着心中的完美男人出现。然而，当她第一次见到花二时，她被花二的气质所吸引，开始对花二产生迷恋。尽管花二有过三段婚姻，并且曾经是一名铁匠，但这些并没有影响花春桃对他的喜爱。花春桃为了接近花二，甚至改变了自己的生活习惯，努力优化自己在花二眼中的形象。两人的感情发展到了送电影票的阶段，花春桃期待着与花二的约会。"
        },
        {
            "id": 1,
            "content": "全方位修饰好，也临近电影开场时间。花春桃时间掐得很准，进入影院时里面的座位以饱和，她向中间座位望去，一眼望见花二坐在那里。花二的身型已被花春桃暗下琢磨透，只要花二一出行，花春桃定会来到窗下认真观察。花二身材魁梧；不长不短的板寸头；冬日永不离身的黑色皮衣里露出淡格棉衬衫，衬衫领结很少扎领带，几乎都是翻竖着，露出生机勃勃的喉结和半截男人味十足的脖子；此外上车时的动作也很潇洒，头稍一偏一扯皮衣襟，人就倏地上了车。不知为什么花春桃对这个上车动作百看不厌，只要花二出去坐车给她知道，她不管手里的工作有多忙也会撂下。有时她想花二一个土包子，咋和大城市人做派一样，甚至有些举动比大城市人还高明历练？\n穿过密密麻麻的大腿来到自己的座位，花春桃主动和花二说句“先到了”，花二才由目不斜视偏转过脸回了句“啊”。“人真多”，花二还是那句“啊”。花二两次回答都很冷，花春桃坐过来的时候，花二立马猜到自己遭了花春桃设计。同事间挨着座位看一场电影无可非议，花春桃不同，自从他来到镇委会那天起，她就扰乱他的正常生活。月凤死后，他每天晚上几乎都是靠回忆打发时光，月凤甜美的微笑、体贴的话语、柔软温存的身体全部复活。花春桃分割了他往日的规矩生活，毕竟他处在血气方刚年纪，想做苦行僧实属不易，但他很坚强，很快调整过来混乱无序的夜晚。他在没忘记月凤之前不会接纳任何女人，不会原谅花大。对着空寂的夜晚，他已发过数次誓言。\n花春桃感到浑身冷飕飕如同结了冰，这个打小娇纵任性的老姑娘从未被人冷淡过，近到街坊邻里、镇委会，哪个不是笑脸相迎她？远到上大专院校时期，男女生们哪个不是见她先打招呼？她那张人见人爱的脸蛋，连陌生人都忍不住频频回头看她几眼。而今遭到花二如此冷淡，她真想不顾一切地耍横。在家里，稍有不如意，她立刻绝食给父母看，要不就是哭闹不止，让父母紧张得关门关窗。当镇委书记的父亲也拿这个宝贝女儿没辙，女儿是老夫妻俩三十好几得到的宝贝，那真是含在嘴里怕化放在手心怕摔。打大专毕业起，花春桃看了数十个对象，一个没成，全都怪花春桃挑三拣四。父母一边干着急，却不敢进一步规劝她，最多小声嘟囔说镇子里的姑娘二十岁都当上孩子妈，你这还不紧不慢。她聚集全身能量，一双小巧的拳头握得死死，呼吸紧张得她自己都听得到。可她没理由奋起搏击，也不可能像在家里和父母耍横那样不顾面子，她在潜意识里抓挠过花二，抓挠得花二体无完肤。她偷看一眼花二，花二依然镇静地坐在那里，头有些偏仰，眼睛凝神一个地方。显然他在思考什么。他在思考什么呢？她反复问自己，同时在静静地等待某种契机。灯灭了，电影开始了，人的脑壳变成黑色波浪。",
            "summary": "花春桃与花二之间的互动。花春桃是一个被宠爱长大的女孩，总是受到他人的关注和欢迎。然而，她与花二的关系却显得有些复杂。花二对花春桃的态度冷漠，这让花春桃感到非常不适应。在电影院里，两人简短的交流更让花春桃感到困惑。尽管她试图与花二亲近，但花二始终保持着距离。"
        },
        {
            "id": 2,
            "content": "契机终于给花春桃抓住，英雄王成手握爆破筒跳出战壕，怒目而视面向大批拥向战壕头戴西瓜帽的美国鬼子。\n王成拉响爆破筒的瞬间，花春桃趁机把脸埋进毫无防范的花二怀里。\n一个柔软的物体卧在胸前，花二只好视线从银幕上撤出，胸前的脸贴得更加紧密，一双手同时抱住他的腰。\n花二清醒了，从身后掰开花春桃缠过来的手，又把她的头从胸前拉开，声音紧张又小心地朝她耳语说，这里有成千上百对眼睛在看呢，你这样多不好，别忘了你是个副镇长，得有领导风范。\n花春桃头一仰，眼里的智慧一闪一闪地放光芒，那光芒在黑暗里显得狡黠又诡诈，她找到花二的漏洞，学花二的样子，嘴巴凑近花二耳朵：“你是说没这些眼睛看着，你就不在意任何事？”\n没想到花春桃会反唇相讥说出让他无懈可击的话，他从未遇到过这样放肆的女人，简直是个不折不扣的刺头。\n之前的三个妻子、酒店的女服务员，哪个敢说让他喘不过气的话？他开始后悔不经调查了解，上任就把重要工作落实给花春桃，或许正是因为这点歪打正着的优厚待遇，才使她胆大妄为。\n那场电影后，花春桃变得愈加肆无忌惮，中午早早从食堂打来饭菜，或者去街上的馆子买来水饺，把花二堵在办公室里，门一插，从一只布袋里取出父亲珍藏多年的五粮液粗重地放在办公桌上。\n花二愣神间，花春桃已经麻利地启开瓶盖，摆出两只空碗，眨眼两只空碗魔术般晶莹着香醇的五粮液。",
            "summary": "英雄王成在战场上与美军展开激战，而花春桃则在与花二上演一场情感纠葛。花春桃在电影结束后变得更加肆无忌惮，甚至在办公室里与花二共享美酒。这让花二感到困扰，因为他从未遇到过如此大胆的女性。"
        }
    ]
}