{
    "chapter_title": "第三十二章 ",
    "chapter_summary": "两个故事线。首先，花二与花铁匠这对父子关系紧张，花二反对父亲对他婚姻的干涉，而花铁匠关心儿子的繁衍问题。其次，官太太因性生活不和谐寻求婚外情，却在丈夫突然回家时被当场捉奸。这两个故事分别展示了家庭矛盾和社会伦理问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“爹，你就别跟着瞎掺和了，你又不懂经营。你老人家吃住这么舒服靠啥？还不是靠那些不要脸的贱货吗？这年头要脸就吃亏就没好日子过，县长都可以嫖娼，咱老百姓怕啥。”\n“啥，你再说一遍？”\n花二看花铁匠脸抖得厉害，充满火药味，要是他胆敢再回敬，花铁匠肯定投出炸弹。那炸弹会炸得花二头晕眼花。他刚出院，花铁匠不可能动手打他，可得唠叨他小半天。他和花铁匠天生犯克，话没投机的时候，他喜欢的事，花铁匠嗤之以鼻；花铁匠喜欢的事，他嗤之以鼻。爷俩僵得很重，先前当花铁匠手下兵，他是硬着头皮听花铁匠的唠叨话，如今翅膀硬了，他再也不听花铁匠那些没完没了的唠叨话，可也从不顶撞，能避尽快避。他居然牵了花春桃的手向居室走去。花春桃醉得快昏过去，全身麻酥酥地跟花二进了屋。花铁匠见了，脸抖得愈发厉害，那是兴奋的抖，花二能相中个女人不易，要是眼前的姑娘能做他的儿媳，他也算有个盼头。他活了一把年纪，快七十的人膝下没娃领，心里老不是滋味。花妖镇像他这把年纪的人哪个不是子孙满堂，他出去空落落孤独得跟秋天的蚂蚱差不多。他拍了睖睁在那里的花大肩膀：“儿啊，加把劲找个对心情的姑娘结婚吧，结了婚，为咱花家开枝散叶，你爹我死了都值。”",
            "summary": "花二与花铁匠是一对父子，两人关系紧张。花二认为要脸就会吃亏，而花铁匠则对儿子的婚姻表示关心，希望他能找到合适的对象繁衍后代。这段对话充满了火药味，展现了父子间的矛盾和期望。"
        },
        {
            "id": 1,
            "content": "花二重整旗鼓的第一件事是把月红酒店翻天覆地改造一番，除了恢复原样，还接了层楼，八层变成九层。九层完全是游乐区，啥好玩的都有，游戏厅、麻将室、台球室每天玩者爆满。此外，花二重新招聘了服务小姐，捎带招聘了服务男生，也就是人们通常说的鸭子。鸭子招牌在顾客中扩散开，省城里一个穿戴讲究、珠光宝气、梳盘头的女人来花妖镇观赏观音庙住进月红酒店，花二打眼一看，知道女人有钱有势。省城里的女人是稀客，花二高看一眼，觉得若是能把月红酒店的优势扩散到省城里，拉来一批省城客人，他的生意会越做越火，于是满腔热情款待了对方，安排她住进最好的房间，还坐下和她一番闲扯。言谈中得知漂亮女人是市委组织部阚部长的夫人，心里七上八下直跳，同时产生计谋。镇长无缘无辜被拿下，现在他成了镇委会最不起眼的办事员，整天跑东跑西办些芝麻小事，镇委会哪个办公室人手不够便呼他帮忙，再不就是镇委会谁家办红白喜事要他张罗操办。\n花二知道安排他当小丑职务是金福所为，像他当年送给金福的羞辱一样难挡。至此花二和金福的冤仇越结越深。装潢店被烧、几次三番去装潢店找他小脚、月凤的坟墓被掘、镇长职务被撸都是金福所为，他和金福可以说是血海深仇。刹车失灵事件虽不明确，但他猜测也肯定和金福有关。花二把仇恨深埋在肚子里，打理完酒店生意，一天不落地往返镇委会，见了金福跟没事人一样，乐哈哈地和金福打招呼，仿佛两个人从未有过纠葛。对此金福心里很不着谱，不知花二葫芦里卖的什么药，心里直敲鼓。晚上躺在那里，眼前总能出现花二那种深刻假笑，以及不把任何事放在眼里的样子。每每他都会着魔似的扑棱坐起，点了灯，围上被子发愣好长一会儿才能安定情绪，同时往县里跑的次数越来越勤。每次去县里都不空手，不是烟酒，就是钞票，再不就送上几条活蹦乱跳的鱼，为此花东兴接待他时总是一副喜眉笑脸。去的勤，花东兴眼角周围的褶子也越来越稠密，不笑的时候，那些线般的皱纹松松散散地揉在肥厚的肉里，很像木雕之痕。\n车子没了，花二没急于买，不是没钱，而是想深藏不露，骑着那辆放在库里很久的雅马哈满街招摇。人问这不是花老板吗？咋不开车了？车坏了再买一辆嘛，留那钱做嘛呀，钱这玩意像大姑娘一样不中留，留久了肯定发霉。花二还是一脸假笑，假笑定在脸上很久，直到对方看不见，他的笑脸瞬间变成铁关公。金福看到他落魄的样子，吃不准他的想法。又不好去月红酒店查看，见到花二又没发问，憋得他整天大喘气。花春桃的分内事，他分给单张子，单张子老好人一个，什么人都不得罪，哪怕对方是捡破烂的，只要他认识，他也能一阵点头哈腰，对上级更是恭维得每天点头哈腰数次，谁是上级，他都说蜜话，送笑脸，距离二里地，他能手抬得老高向对方打招呼，如此多年的颈椎病竟给他不断点头哈腰治愈，脖子再也不发酸地疼。金福很喜欢这个唯命是从的单张子，打算让单张子以喝酒为名去趟花二的酒店探察下虚实。单张子虽老实听话，却是哑巴吃饺子心里有数的那种人，金福去镇委会上班恰好和单张子打了对面，单张子忙三火四一阵点头哈腰，脸上笑容跟着嘴巴一起动。",
            "summary": "花二在重整酒店后，决定扩大经营并吸引省城客人。一位富有的省城女子入住月红酒店，花二热情款待并了解到她是市委组织部阚部长的夫人。花二意识到与她的交往可能带来商机，因此满怀热情地招待她。然而，花二与金福的仇恨日益加深，金福认为刹车失灵事件也与花二有关。花二骑雅马哈摩托车出行，看似落魄，实则深藏不露。金福试图通过单张子了解花二的真实情况，但未能如愿。"
        },
        {
            "id": 2,
            "content": "“镇长，咋来这么早啊？”\n“领导嘛，就得有个领导样，和群众一样点来去，那还叫领导吗？”\n“那是，那是。”\n“单张子，你等会儿到我办公室来一趟。”\n单张子小心翼翼去了金福的镇长室，金福瘦小身材卧在宽大的坐椅上，显得更加瘦小，他极力挺拔着身子，以此增加些许高度，腰板给他时刻的挺拔直成一条线，走起路来，那条线一蹿一蹿的。单张子问镇长啥事，金福说这几天没看见花二，你去他的酒店看一下，把他的行踪做个笔录。去吧，我等你信。单张子完全明白金福的用意，又不敢违令，心里不愿意，嘴里却溜出“知道了”。\n单张子一到月红酒店就和花二打了正面，他错过花二逼视的目光，这瞧那瞅了会儿，终于开口说，花镇长，你咋不去上班？金镇长找你哩。找我？他找我干啥？\n花二听人叫他镇长，心里很舒服，没推辞，任由单张子随意叫下去。\n单张子人很精明，只用眼睛看，不张口问。眼睛所到之处是一派繁荣景象，漂亮的地毯、好看的墙壁、典雅的音乐，人走在地毯上像是在飘，单张子觉得自己在天堂里了，羡慕得直咂嘴。花二非常清楚单张子此行目的，带单张子去没客人的房间看个够。看得单张子龇牙咧嘴，这么多年，单张子都没去过像样的酒店，偶尔肚子馋，也只是去街上小吃部吃上一碗馄饨或者一盘水饺。花二带他来到宽敞阔绰的饭厅，他的眼睛不够使了，饭厅的桌椅全是新式样，周围空气清爽淡雅，让人一下子来了胃口。\n花二盛情款待了单张子，一桌子好吃喝，弄得单张子不知如何下筷子。花二东夹一筷子西夹一筷子往他碗里填菜，他才知道张嘴吃。花二的热情和之前任镇长时对他的友好，一下子拽紧他。酒足饭饱回到镇委会，他弄虚作了假，没实话实说，他洗了脸刷了牙，一脸苦相敲开金福的门。金福等得很心烦，单张子进来，金福如同见了财宝，眼珠子紧密盯向单张子，单张子还是那副恭敬样子。\n“镇长，花二在忙生意。”\n“生意咋样？”\n“看情形不太乐观，店里冷冷清清。”\n金福开心地笑了，随后摆了下手，意思是要单张子下去。\n单张子下去后，金福一脸淫笑，花二，你也有今天？挣不来钱，你就甭想翻身压在我头上。\n看来你小子不是卧薪尝胆，是在喝黄连。\n哼。\n那太太脾气很坏，摆出一副不可一世的派头，对服务员的要求苛刻得没边没沿，鸡蛋里挑骨头，硬说被罩有异味。\n服务员过去闻了闻，上面的清香能让人陶醉死，就回敬她说被罩香着呢。\n她一听，马上泼妇一样窜上前，你说哪块香？哪块？没办法顾客是上帝，服务员只好换下带清香味的被罩。\n被罩换了，她还是嘟嘟囔囔找到花二，理直气壮地坐在花二对面的沙发上，说酒店服务不到位，服务员根本不把顾客放在眼里。\n花二那会儿正琢磨如何整治金福、如何报复花东兴，官太太一坐镇，启开了他的思路，对啊，何不利用官太太打击他们呢？花二打眼瞧了下浪性十足的官太太，坏笑挂在脸上，说你等会，我派最好的服务员去服侍你，说到咱月红酒店就是进了天堂。\n官太太前脚返回客房，后脚跟进一个长相帅气的小伙子。\n官太太直了眼丢了魂，她要的就是这种服务，脸上泛出桃红，上下打量几眼帅气小伙，问他多大年纪，小伙说二十一。\n二十一？你行吗？行。\n行就好，过来，先给我按摩下。",
            "summary": "一个小镇长金福要求手下去调查失踪的副镇长花二的行踪。手下的单张子被迫前往花二的酒店，却被花二热情招待并款待了一顿美食。单张子回来后向金福报告说花二的生意不太好。金福因此感到高兴，认为这是打击花二的机会。"
        },
        {
            "id": 3,
            "content": "官太太脱了身上的睡衣，裸着胸罩和淡粉短裤，懒洋洋地趴在床上。\n她已经好久没享受到性爱，丈夫工作忙，又患有性神经官能症，稍不如意犯了病，哪怕是正在激情中，身上的鸟东西也会缩成团。\n要不是为了官太太头衔、物质刺激、十七岁的儿子，她早就和丈夫分道扬镳。\n市委组织部长那是啥官衔啊，那是晋级市长的前奏。\n权力有时要比市长来得实惠，提拔谁、上调谁，那是组织部长一句话的事。\n多少年来她跟着官丈夫沾了不少光，出国考察、团体旅游、各种宴会，身为部长夫人，她风光占尽，她不可能因为晚上那点男女事不如意就和丈夫分开。\n时代不同了，她不可能让自己孤单，也不可能像古代女人那样吊死在一棵树上。\n她苦闷时就去各种娱乐场所，碰到顺心顺眼男人，经常带回家。\n有一次趁儿子去姥姥家、丈夫去省委开会，她趁机带回个顺心顺眼男人。\n那晚星光灿烂，她也星光灿烂。\n不过星光灿烂没多久，她殷实听到有人开门锁，吓得连滚带爬穿好衣服，顺心顺眼男人被她塞进衣柜用衣服挡上，关了灯躺在那里假装睡去。",
            "summary": "一位官太太因性生活不和谐而寻求婚外情的故事。她在丈夫忙于工作且患有性功能障碍的情况下，前往娱乐场所寻找情人。某天在儿子和丈夫都不在家时，她将情人带回家共度良宵，但随后被突然回家的丈夫发现。"
        }
    ]
}