{
    "chapter_title": "第三十四章 ",
    "chapter_summary": "花二与官太太的关系逐渐升温，他们在各种娱乐活动中度过愉快的时光。然而，由于官太太的父亲误会和辱骂，使局势变得复杂。花二和官太太为了逃避困境，转移到了一处隐蔽的地方，度过了美好的时光。然而，随着春天的到来，花二开始反思这种生活是否是他所追求的幸福。另一方面，官太太为了满足自己的虚荣心和权力欲望，对部长丈夫产生不满，试图谋取更多利益。在官太太在离别时给了花二一个飞吻，让他陷入纠结。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "花二眉目传情给官太太，官太太浑身上下软得要化水。她穿戴妖艳地去找花二，花二热情周到地接待了她，带她来到包间。好酒好菜一上来，她起身反锁上房门。这个举动，花二没感到突然，平白无故，他干吗请这个女人？这个女人又干吗平白无故接受他的邀请？\n官太太细腰肥臀，满脸浪荡相。她脱下咖啡色貂绒大衣，里面只穿了件露背露胸的粉色小衫，一对乳房撑出好看形状。随着喘息，乳房一鼓一鼓打在花二的眼睛上。花二对不爱的女人从不动情，哪怕女人脱得赤条条站在面前，他都会无动于衷。今天不同，眼前这个女人对他太重要，想起死回生，只有这个女人能救他，这个女人是他仕途东山再起的导火线。他非但不敢怠慢，而且还要使这个女人对他着迷癫狂。着迷癫狂得没他不行的日子，就是他实现愿望的日子。\n花二把女人钓在钩上，没犯贱，没主动讨好，也没乱阵容。他始终正襟危坐在那里，斟酒、敬酒、碰杯，大方得体。官太太果然越看越着迷，花二动作绅士，男人味十足，女人打眼便想以身相许。\n室内环境幽雅得让人老想深呼吸，高档桌椅、淡粉色壁纸墙上挂着台阶式相框，里面镶有各种奇花图案，餐桌对面放着一个错落有序的花架，花架上面摆放了打着骨朵儿的盆花。官太太陶醉地望了眼花二，很想花二冲过来抱紧她，把她变成一摊泥。花二依旧凛然正气地坐在座位上，眼睛却柔情地瞥着她。喝了两杯威士忌，她开始面色桃红，身体轻飘，眼里冒火。她终没能忍住女人那道尊严底线，起身坐到花二身边，头一下子栽到花二怀里。一股热浪透过毛衣钻进肉里，花二觉得有什么东西往血管里奔腾，花二知道那是冲动。可他不再是冲动就急着趴向女人、急着扒裤子的年龄，他三十岁了，有足够的控制空间。他要撩拨得这女人俯首帖耳、心醉神醉，找不到方向为止。他低头吻了她，从头顶开始一直吻到女人的细腰。女人是种浇水即开的花，此时如同得怪病样呻吟着，他恰到好处松开女人，说时候不早，我们都该去休息。女人满面恼火撤出他怀抱，想抽他嘴巴，手一抬，看见那抒情的眼神，全身又瘫成泥状。\n以后的几日，花二还是按部就班请官太太吃喝、跳舞、唱歌，也还拥抱、接吻、爱抚，唯独不做官太太喜欢的事，这时的官太太对花二完全着迷。搬到办公室居住的那个夜晚，花二想火候已到，要是再拖延势必砸锅。这女人好比烙饼，火大会糊，火小会夹生，只有火候到位，烙饼才醇香可口。和往常一样，花二带官太太去包间痛快吃喝一顿，然后他眼冒欲光抱走官太太。\n花铁匠一连串踹了几脚房门，房门开了，花二衣冠整洁地站在门前，花铁匠一把扒拉开花二，愤怒地冲进室内。他在花二办公的外间一阵扬手挥拳，不停地呸，还破口大骂着：“死不要脸的短命鬼，竟敢来缠我儿子，我打死你，我吐死你，呸，呸，呸……”\n花二不解地望着花铁匠：“爹这是做啥呀？”\n里屋的官太太以为花铁匠在骂她，尤其听到“短命鬼”这句骂话，她满腔怒火燃到吼管，身上的睡衣大敞领口，露出半截乳沟，盘头完全披散开。要冲出去时，官太太顿生诡计，她打开随身携带的化妆包，取出脂粉，三五下，脸就变成一堆白面，随后，她又涂得满嘴透红，嘴巴以外都给她涂得鲜红一片，最后，她戴上黑色长指甲，对着镜子照了照，鬼样地冲出来，张牙舞爪、吐着红舌。花铁匠停止骂话，先前那股不撕下鬼皮不罢休阵势一扫而光，他哆嗦着指头质问道：“你，你是花二的哪个死鬼媳妇？在下面缺吃少穿吱一声，初一十五我让儿子送给你。我警告你，现在赶紧离开花家，要不明个我找来道士，死鬼你定会魂飞魄散。”\n黑指甲扑抓上来，红唇大张开，哇拉拉乱叫。",
            "summary": "花二为了实现自己的目的，与官太太交往并逐渐让她对自己着迷。他们在一起享受美食、跳舞、唱歌等娱乐活动，但花二始终保持着克制，没有满足官太太的愿望。直到有一天，官太太的父亲找上门，误会了他们的关系并开始辱骂。这时，官太太为了保护自己，采取了一种奇特的伪装手段，使得局面变得更加复杂。"
        },
        {
            "id": 1,
            "content": "花铁匠抡着烟袋锅子躲闪着，一脸惊慌，身子险些撞到墙上。\n官太太装扮得和鬼没分别，花二马上心领神会，他正犯愁花铁匠待会儿闯进住处，要是他和官太太的苟且事败露，肯定会惹怒花铁匠。爹老早劝他成个家，他老说忙，如今和一个有夫之妇不清不白混在一道，给他爹知道，他的计谋会一败涂地，还会把爹气个半死。他爹花铁匠在大事上通常六亲不认，会嚷嚷得满城风雨，到时满镇子的人都会背后指点他，官太太也就不可能再和他暗通款曲。这些念头促使他将计就计地说，爹，快走，这屋子不干净。\n不干净，你还搬这住啥？\n不是工作方便嘛。\n不走，得把这个鬼东西制伏才行。\n鬼现身是要吃人的，爹快走吧。\n这鬼缠你多久了？\n是你把它骂出来的，爹，鬼不抗念叨，你念叨它才会出来。\n屁话，我倒要看看这鬼到底有啥本领。\n说着，花铁匠顿生勇气，一把扯住官太太胳膊，想用烟袋烫她，她要是喊叫肯定不是鬼，她要是鬼肯定不会喊叫。烟袋锅子即要磕上去，千钧一发，花二抱起花铁匠就往门外冲。花铁匠孩子般直蹬腿，花二费老大劲才把花铁匠抱到一楼的住处。\n事情没那么简单，这点花二清楚得很，他爹花铁匠认死理儿，经过这不明不白的惊吓，他肯定要去山上找道士。道士一来，真相定会暴露。花二当晚秘密转移了官太太。六楼以下几乎都是客房，只有三楼的会客室赋闲，花二亲自布置了会客室，神不知鬼不觉地和官太太住进去。白天官太太除了去餐厅吃饭，就是出去逛街，吃当地各色小吃。晚上回来基本上不动地方，梳洗打扮完，躺在床上春心荡漾地等待花二的出现。为早日实现愿望，花二尽心尽力服侍官太太。官太太这个三十几岁的女人，要的不光是柔情缠绵，还要男人在柔情缠绵后疯狂她，粉碎她。花二一一做到。有一天，官太太搂着花二的脖子说，花老弟，你对姐姐这么好，姐姐怎样报答你呢？\n花二一个扑棱坐起，瞬间心花怒放。他搂抱住官太太，温温暖暖地亲了官太太烧红的脸蛋，和官太太推心置腹地唠扯了他的经历，说他如何艰难地当上镇长、如何被小人拖拽下来，说他要报仇雪恨，说这辈子当不上镇长，他死不瞑目，说他不要更大的官，只要镇长做。官太太被他说得动心动情，说你放心吧，当个镇长小菜一碟，说她会努力求他丈夫，说丈夫什么都肯听她的。\n花二兴奋得不能自已，那晚，他和官太太一连做了数次爱，像当初和月凤做爱那样到位，月凤成为他面前模糊的影子，官太太真实地替代了月凤的原形。他和官太太双双疯得快不知方向时，他在心里说，他妈的，这么多年空想月凤误了多少快乐；女人只要有点姿色，男人就能快乐得发疯；什么情啊爱啊，统统见鬼去吧，老子从现在起要和女人玩个地老天荒。花春桃，你不是爱我爱得发疯吗？明天老子就让你疯彻底，疯得不认识亲娘老子。哈哈。他咆哮了，咆哮得世界模糊起来。眼下，他没爱没情地疯狂着，全是为鸟东西的颠覆和升华。鸟东西升华那刻，他浑身的骨头酥了。他的咆哮很合官太太口味。多少年来，性无能的组织部长软虫样在她身上揉搓着，折磨得她想立刻杀了他。花二呢，先是小溪流水，后是铺天盖地，官太太幸福得死去活来，她甚至想就是在那美妙的一刻死去，她也值了。她现在十分清楚，其实女人真正喜欢男人的不是外貌，也不是金钱，而是男人那能把女人变成仙女飞起来的鸟东西。\n两个月很快结束，也是树吐绿的春天，花妖镇漫山遍野都是葱绿色，新鲜空气把冬日那些残渣余孽全都冲得无影无踪。春天是花妖镇最美丽的季节，这里大片森林围裹住全镇，镇子里的空气好得让大姑娘、小媳妇都有个清亮的嗓子，山歌唱得美妙动听。花二带官太太去林带散步唱了当地民歌，调子好听又脆成：树上的鸟儿你咋那么欢，",
            "summary": "花铁匠的儿子花二与一位官太太暗中交往，担心他们的私情被父亲发现后会引发一场风波。为了摆脱困境，花二设法将花铁匠引开，并与官太太一起转移到一个隐蔽的地方。在这段期间，他们度过了一段美好的时光，花二甚至发誓要从此过上与女人快乐的生活。然而，随着春天的到来，花二开始意识到这种生活并非他所追求的真正幸福。"
        },
        {
            "id": 2,
            "content": "欢得哥哥心发痒，\n欢得妹妹柔断肠，\n妹是肝来，哥是心哪……\n此时花二欢快得像条鱼，一路折断许多树枝，身后的树枝被他凌虐得七扭八歪。他的兴奋来源于即将到来的成功。官太太却以为花二在为她着迷，使她对花二的依赖感越来越强，她甚至想回去狠狠心和部长离婚。这个念头刚萌生，她马上吐了几口，以扫晦气。她爱官爱财爱面子，这几样组织部长都能一样不落地给她。部长毕业于著名的京都大学政治系，口才、脑筋全都出类拔萃，是学尖。在校期间就是系里主要负责人，首批入党。毕业后调到市委任职办公室副主任、市长秘书，市长欣赏他的才干，提拔他当上组织部长。跳过副职，直接披戴重要岗位官衔的人没几个。组织部长前途无量，往前推进，有可能当上副市长，乃至市长。官太太无论如何舍不下这些耀眼的光环。她还要过把市长夫人瘾！那一定是目空无人，天老大她老二的顶级生活。逢年过节，或者求事者赔上十二分小心按响家中门铃，或者pmp们登门说尽恭维话，或者下级络绎不绝打来电话说拜年话……\n一回味，那滋味简直像音乐一样美妙。\n她家是独立小楼，一共二层，坐落在高干区，那里风景秀丽、环境幽雅、安宁祥和，走在那片高干区，宽阔的路面两侧分别坐落着排排雅致小楼。和挺拔的松树相称，显得小楼更加英气。此外，只要晴空碧日，一些白色鸽子就会在楼顶绕来绕去，远远望去，像一些白色小花在迎风抖动。\n正常串门子的多数拎着高档礼品上门，官太太那件貂绒大衣就是别人送的。这叫圆滑学，是精明人惯用的手段。逢年过节不落过，日后相求好开口。求事者多数是经人介绍找到门下，要比逢年过节送礼者兜圈子绕弯子。首先，他必须通过“朋友”介绍，“朋友”这时可不白给，有效地利用上“朋友”关系，兜圈子绕弯子把对方迷惑得头晕目眩，说人家领导不能随便接见陌生人，说要是把领导的联络方式告诉给陌生人，领导会和他绝交呢。对方到最后只好咬牙拿出部分钱款递到“朋友”手里，“朋友”拿到好处，马上换了嘴脸，笑得眯眼龇牙后扭转过话锋，说你别急，我先和领导联系上再通知你。等到去见领导，自然要拿出大笔钱。清廉领导不收钱，自然办不成事，“朋友”那里得的好处也自然不了了之。已经杀出血路，求事者满心希望领导是贪心者。组织部长脑袋瓜活泛，要是事情能办，又没啥后患，且钱到位，他会睁只眼闭只眼任由求事者把钱撂在家里。他不说半句客气话，也不假装搪塞，好似那钱不是送给他一般。要是那钱在视线里显得寡淡和微不足道，他会慢条斯理地说，这事难办，你走人吧，我还有会议。\n见到利益，等人一走，官太太会抱住组织部长瘦削的身子又啃又咬又撒娇，而后点了意外之财，迈着小碎步兴匆匆跑去银行。\n每逢市委机关搞什么庆贺去市里最好的宾馆开销，官太太打扮得枝里透红、梨花粉黛坐进豪华轿车。\n被秘书客气地伸手礼让进轿车，被闲散的马路行者羡慕地回望，官太太简直飘飘欲仙，甚至好几天沉浸在快慰里不能自拔。\n想起这些诱人事，官太太莫名其妙地想快速见到组织部长。\n此间，组织部长给她打来一个电话，说他已经回到省城，问她人在哪里，官太太说谎嘴都不打漂，她说她在乡下一个表姐家，说表姐待她特热情，说多亏有表姐陪伴，要不她会想死他。\n组织部长那边明明知道她不会想他，听了她的友好话，还是满心热乎，满眼陶醉。",
            "summary": "官太太对权力的渴望和对部长丈夫的依赖。部长是一个有前途的组织部长，有可能晋升为副市长甚至市长。官太太为了满足自己的虚荣心和生活享受，开始对部长产生不满，甚至产生了离婚的念头。然而，部长对官太太的感情很深，使得官太太无法轻易实现这个计划。在这个过程中，官太太通过各种关系和手段，为自己谋取更多的利益和权力。"
        },
        {
            "id": 3,
            "content": "临离开花妖镇，官太太死死抱住花二不放，要花二钟情于她，别搞其他女人。\n为了远大前程，花二频频点头应诺。\n官太太上车前还做个少女才有的飞吻动作，撩拨得花二心猿意马，浑身骨头酥得不行。\n送走官太太，花二自语说，有女人搅和与没女人搅和就是两种心情。",
            "summary": "在花妖镇即将离别时，官太太紧紧抓住花二，要求他只钟情于她，不要接近其他女人。为了满足自己的前途，花二答应了她。官太太在上车前做了一个少女般的飞吻动作，让花二心动神驰，无法自拔。花二感叹，有女人陪伴和没有女人陪伴，心情真是天壤之别。"
        }
    ]
}