{
    "chapter_title": "第四十章 ",
    "chapter_summary": "花二邀请他的兄弟花大和父亲花铁匠一起留在别墅里，试图证明所谓的庸人自扰并不存在。与此同时，官太太玉洁为了提拔她的表弟，向组织部长求助。花二成为了镇长，尽管对玉洁有些反感，但仍与她保持友好关系。花大在厨房做饭时遇到了突如其来的强风，并在寻找花二的过程中产生了复杂的情感。花铁匠抱怨儿子们不娶妻，但在一个诡异的夜晚，他与儿子们一起面对恐惧，意识到勇气的重要性。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“哪来的鬼？净自己吓唬自己，天下本无事，庸人自扰之。”\n“二弟，你今晚留下住吧，看我是不是庸人自扰。”\n“住就住，我花二还没怕过什么。我倒要看看你说的鬼长什么样子，要是可爱的女鬼我就娶它为妻，要是可爱的男鬼，我就认它做哥们。”\n“别瞎胡咧咧。”花铁匠迷神笑眼地说。\n花二住进别墅的那天晚上，要花春桃回家住，说他得陪爹和哥住一个晚上，花春桃居然说她也要去别墅那边住，花二果断地挂断电话，一脸刁相，兼并露出半拉狞笑，显然花二压根没瞧得起花春桃。贱货，给脸不要脸，竟敢提出这样的要求。贱货，贱货，贱货……\n花二最讨厌主动投怀送抱的女人，月凤为啥占据他心灵经久不衰？原因很简单，月凤是他主动追求的女人，他追得嗓眼冒烟、脚打血泡才把月凤追到手，所以他珍惜，所以他留恋。他有时想不明白究竟是女人犯贱还是男人犯贱，这种时候他一脸坏笑，弹拨着手指，情不自禁骂出新鲜玩意：“两性都他妈是滥贱货，都他妈吃了牲口料。”",
            "summary": "花二邀请他的兄弟一起留在别墅里，想要证实是否如他所说，庸人自扰。花二的兄弟同意留下，并开玩笑说要面对鬼。花铁匠笑着拒绝相信，而花二则对花春桃提出要一起住的想法表示不屑。故事围绕着花二和他的家人展开，揭示了他们对感情和关系的不同看法。"
        },
        {
            "id": 1,
            "content": "也是那晚，官太太神采奕奕来到花妖镇。组织部长南下考察，又得个把月回来。听说回来后有可能晋升市长，现任市长临到离休年龄，要不是小时候报错户口，早该撤离领导岗位。组织部长既是他门下红人，又是他左膀右臂，不提拔他提拔谁？两个人后花园下棋时，市长拍着组织部长的肩以资鼓励。市长的手可不乱拍人，那得多贴己才能获此殊荣？拍完组织部长的瘦肩，说他眼下的职务早晚属于组织部长，说他一写离休报告，就向上面举荐组织部长。\n组织部长把这等喜事告诉给老婆，老婆乐得一宿未合眼，比他本人还兴奋，那晚破格让组织部长在身上乱摸乱滚乱砸一通。虽说没摸、滚、砸出实质性内容，她还是很高兴。等组织部长的裤头湿得没法看，她轻轻推开他，要他陪她去洗澡。他赤条条地进入浴池，宽大的屁股下鸟东西毫无精神地耷拉在两腿间，她心疼地看了眼，动手摸了摸，说这玩意不缺鼻子不少眼，咋就不行呢？咋就一会儿工夫瘪球呢？\n不管咋说官太太都没厌恶组织部长，她回去一吹枕边风，说花妖镇有个表弟特能干，说不知怎的给撸了镇长职务，说表弟一家难受得几天都没吃饭。组织部长笑着说，没听说你有个表弟啊？她拽着组织部长的耳朵撒娇，说你没见过的事多着呢，说你帮不帮忙让表弟官复原职，说你不帮，咱俩就各奔东西。说娘家除了爹妈和表姐表弟外再无啥人，说一个小镇长算不得什么，说你一张嘴，秘书会办得妥妥当当。\n组织部长没抗住那些磨耳根子的话，也舍不得娇妻走人，尽管自己是半拉男人，可守着漂亮老婆睡觉还是很舒服，鸟东西不争气，他可以用想的，他人老实巴交躺在老婆身边，思维早做出行动，他看见自己和老婆运行得非常完美，他喊叫，老婆喊叫，像一对发情的公母猪。\n某天，组织部长躺在老婆身边说，玉洁呀，那事秘书给办妥了，你咋谢我呀？老婆假装弄出矫情，浑身的肉软绵绵虫子般向组织部长爬去，那双钢琴家的纤细手指不断撩拨组织部长有些胸毛的前胸。组织部长闭着眼睛舒服得一阵猪哼，直到困意上来，猪哼才戛然终止。",
            "summary": "官太太为了提拔她的表弟，向组织部长请求帮助。组织部长在妻子的撒娇和恳求下，答应了这件事。他们之间的关系变得更加亲密，甚至在床上表现得如同发情的公母猪。组织部长成功地为官太太的表弟恢复了职务，她也用身体来表达感激。"
        },
        {
            "id": 2,
            "content": "官太太人刚到月红酒店便打电话给花二，电话里一阵嘈杂，可能信号不好，花二挪了地方，一个劲问对方是谁，对方几乎是在喊话，我，玉洁。这下花二听清了，脸冒汗、心也在狂跳。他不想理睬这女人，又不能卸磨杀驴。卸磨杀驴不是他花二的作风，再者水能载舟也能覆舟。要不是她帮忙，他哪能这么快当上镇长，饮水思源，他就是再怎么反感她，也得张开双臂迎接她。没等他开口，那边又说，我想你。花二不知怎么顺嘴溜出“我也想你”。\n咋说出这种话？\n花二拍了脑袋，随后舒展地挂了笑，有什么大不了，我花二一没家室二没锁定目标。叫玉洁的女人对他来说是天大的恩人，他对她必须热情款待、有求必应。什么喜不喜欢的，看穿了女人就那么回事。自从把月凤深深埋葬在心底，他对任何女人不动真情，既然没有真情，什么女人不一样？\n“我也想你”这话传到玉洁耳朵里，玉洁居然激动出眼泪，她对着手机一连说了数遍，“谢谢”。看来这女人心里燃烧的欲望之火已经很久，欲望之火让她本末倒置、颠三倒四，原本感谢话该出自花二之口，她却没头没脑地夺为己用。显然，她被欲望之火烧糊涂。\n那晚，花二没和花铁匠打招呼。\n匆忙地走了。\n头没回一下地走了。\n花铁匠专注地上下房间欣赏着，没注意花二开溜。他看够看累，倒背着手下了楼梯，叫了声“花二”，没人应答，又叫了声“花大”，还是没人应声。他觉得蹊跷，两个儿子眨眼上哪去了？他提高嗓门喊了“花大”、“花二”，花大在靠近里墙的房间整理着物品，那个房间的布局典雅大方，他尤其喜欢墙上的暖调壁纸，水粉里带着大面积灰色碎花，显得既温暖又儒雅。此外，那房间里的垂地窗帘他也喜欢，纯净的白里带有本色暗花，要多别致有多别致。这是花大刚选好的房间，把东西从靠近楼梯的房间搬进来，他就忙活擦东西，听到花铁匠喊他，他从房间里探出头：“爹，啥事？”\n“啥事？做饭吧，都啥时候了？”\n“我这就做去。”",
            "summary": "官太太玉洁来到月红酒店找花二，花二因她的帮助成为镇长，尽管对玉洁有些反感，但他仍热情招待她。玉洁在电话中告诉花二她想他，让花二感到惊讶。花二决定继续与玉洁保持友好关系，而花铁匠在寻找失踪的花大和花二。"
        },
        {
            "id": 3,
            "content": "花大去厨房做饭时，天色已近黄昏，外面起了风，那风贼溜溜刮进厨房，在厨房里绕几个圈，厨房的玻璃拉门被掀动得直颤动，花大傻了眼，这样的风，他还是头一次遭遇上。他赶紧关了厨房窗户，带着紧张做好饭菜，端上餐桌，叫来花铁匠，父子俩这才知晓花二已经离开。\n“你弟咋不来吃饭？”\n“他不在。”\n“浑小子又去哪了？”\n花大没再回答花铁匠，端起饭碗就往嘴里扒饭。他猜花二一定是去见花春桃，心里的别扭、委屈、彷徨一股脑砸来，但他得在花铁匠面前掩饰住恶劣情绪，每当看到他沮丧的样子，花铁匠都会逼他尽快成亲，他可不想随便找个女人凑合日子。花家爷仨全光棍，镇子里有好事婆娘捡起花家的陈年旧事，把花家编排得神乎其神，说花家三个男人都命里犯克带有邪气，老子一连死仨媳妇，儿子照样一连死仨媳妇，剩下没娶媳妇那个，没啥克的，把自己克成疯子。那些托人打探花大、花二心迹的姑娘，听了这些，全都绕着走路，见了花大、花二，见鬼般，先是斜眼瞄，后是撒腿跑。\n花铁匠出去散步，常看到快嘴婆们聚集一堆，脑壳挨脑壳地讲什么，那样子很像一群为抢食聚集一处的鱼头。他一走近，她们的话戛然停止。花铁匠心里有些发酸，回到家里挨个数落儿子，你们有毛病咋的，咋就不娶个女人回来？让人家嚼舌根子舒坦哪？\n汤、菜都合花铁匠口味，清淡不腻，里面都放了辣椒。花铁匠吃了一脑门子汗，显然，这顿饭吃得顺口，比月红酒店那些带大量粉面子的菜要好吃得多。父子俩吃过饭，唠扯会儿家常，各自回房。花铁匠喜欢听大鼓书，回房后抽了一袋烟，便迎来说大鼓书时间。打开收音机，他的精神全部投进去。花大在埋头整理教案，学校马上要期末考试，他得把重点课程讲完。十一点的时候，他上来困意，连连打哈欠，于是他关了灯准备上床睡觉。身子刚着床不久，他脑子里又开始乱七八糟，胸口像给什么重物压住，他憋闷兼并呼吸不畅，满屋子都是花春桃。他看见她在温存地笑，他听见她在客气地讲话，那双海水般深澈的眼睛总是绽放诱人光芒。她给他的印象实在完美，让他觉出天底下再没任何女人比得上她。可她喜欢的是花二，并且甘愿被花二糟蹋感情。他呼吸更加受阻，脑袋也开始嗡嗡。这时候，他又听到古怪叫声，像公鸡打鸣，又像小孩子在哭。接下来楼顶响起噼里啪啦的脚步声，他意识一下子清醒，楼顶咋能有脚步声？他披上衣服就往花铁匠的房间跑，花铁匠像住在月红酒店那样不锁门不关灯。门轻松地给花大推开，花大急切地推醒花铁匠。收音机还响着，已经不是大鼓书，花铁匠是听着大鼓书睡着的。",
            "summary": "花大在厨房做饭时遇到了前所未有的强风。他关好窗户后，做好了饭菜，却发现弟弟花二不在。花大猜测花二可能去找花春桃，心中充满别扭、委屈和彷徨。花铁匠抱怨儿子们不娶妻，让邻居们嚼舌根。吃饭时，花铁匠觉得饭菜清淡可口，比酒店里的菜更好吃。晚上，花大在备课过程中感到烦躁，脑海中满是花春桃的身影。他听到奇怪的声音和脚步声，怀疑有人闯入，于是叫醒花铁匠。"
        },
        {
            "id": 4,
            "content": "“黑天半夜不睡觉干啥？”\n“爹，有鬼，有鬼呀。”\n花铁匠给花大一提醒，立刻想起住进这里的目的。鬼在哪里？我去会会。\n“爹，你注意听。”\n“胆小鬼，哪来的啥声音。”\n花铁匠抽了袋旱烟醒了神，耳朵一下子好使，鬼声呼啸着冲进耳鼓。\n他穿上夹袄式衬衫和缠腿裤，又穿上圆口布鞋，拎了电筒大步流星往外走，花大拎了菜刀跟在后面。\n门开了，外面黑茫茫一片，远处是山峦，近处是原野。\n这座独立小楼建立在原野上，小楼周围是一圈铁栅栏围城的院墙，一条通向院内的花石路面对着院门且一直通向公路。\n周围全是野地，有时一些野生小动物还会跑到花石路面栖息片刻。\n花大一出门，他拿着菜刀摆好应战姿势。\n外面风很大，草叶相互撞击的声音不断敲打在花大的耳朵上，花大不由得一阵哆嗦，手里的菜刀被他握得更加紧。",
            "summary": "花铁匠和儿子花大听到奇怪的声音，以为是鬼。他们穿上衣服，拿着电筒和菜刀，走出家门去寻找鬼。他们在原野上的独立小楼附近发现了风声和草叶碰撞的声音，但并没有找到鬼。"
        },
        {
            "id": 5,
            "content": "花铁匠的电筒向上一扫，上面光秃秃什么都没有，花铁匠又围楼转圈照了照，最终还是没照到什么东西。\n可一进屋，一躺在床上，房顶又开始有脚步声，那种古里古怪的叫声也跟着复出。\n花铁匠坐在床沿上一袋接一袋地抽烟，花大赖在他屋里不走，他不再骂花大胆小鬼。\n夜半三更出现这种怪声音，多大胆都得吓破。",
            "summary": "花铁匠在楼上寻找奇怪的声音来源，但未能找到任何东西。回到屋内后，房顶再次传来诡异的脚步声和叫声。花铁匠坐在床边抽着烟，不再抱怨花大赖的胆量。这个诡异的夜晚让即使是勇敢的人也感到害怕。"
        }
    ]
}