{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "本章节概述了花春桃与花二之间复杂的家庭关系及其性格差异。花春桃美貌且野心勃勃，而花二则务实且有事业心。两人在婚姻观念上的分歧导致了关系的紧张。当花春桃试图通过怀孕来维系家庭时，花二并未被打动。花二对花春桃的怀孕表示怀疑，并拒绝承认这个孩子。花春桃寻求父亲花铁匠的帮助，但他也无法说服花二接纳孩子。与此同时，花二将月红酒店改造成夜总会，雇佣了精明的小蝶来管理。小蝶虽然曾有很多男人，但她发誓要改过自新，并通过识别钻石真伪来获取利益。这个章节展示了金钱对个人价值观的影响，以及人们在追求物质财富过程中可能付出的代价。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "花春桃进来，花二的喜滋滋僵在脸上。\n在美丽和利益间，花二选择了利益。显然，只有美丽缺少利益的花春桃无疑是杯淡开水，他无论如何从那张美丽脸上找不出爱的火花。自从过早涉猎婚姻，他感情上基本麻木，尤其从报纸、电视、现实搜集到许多可怕的婚姻内幕，他觉得婚姻顶没意思，男女双方在一起时间一长，谁都不把谁放在眼里，轻则斗骂，重则拳击，捎带锅碗瓢盆一块遭殃；要是有个娃崽更是天地一片浑，你想抽身，后面软绵绵的小爪子拽着你不放；你想过下去，夫妻双方整天一副斗鸡样；他和一般男人一样地方太多，一般男人要是给花春桃这样又漂亮又有政治才能的女子看上，指不定兴奋得直想拜祭祖先。\n花二有虚荣，但不摆谱；做事风风火火，想干啥，头脑一热，决策就下来，还经常万无一失。不像某些男人，身上有了钱，浑身剩下二两肉到处飘且做事绕来绕去。花二动如风的性格作胎于去铁匠铺当铁匠那会儿，那会儿，他时常有种对准目标即发射的劲头，一块块废料铁角子连花铁匠都瞧不上眼，硬是给他拼出成品。他是做事喜好钻牛角尖的人，越是常人眼里行得通的事物，他越不理乎；越是常人眼里行不通的事物，他越上心尽力。总之，他骨子里装有不可捉摸的秘密。\n至于花春桃，他早有判断。花春桃人美不假，可不是善茬子，是那种装两天人扮两天鬼的难缠女人，当然在他花二面前，她或许装人的时间长一些，可他一双火眼金睛早已洞穿她，她是让男人无法喘息片刻的女人，逮着话柄能把男人折磨得死去活来，末了她还委屈得掉一地泪。这是花二跟她第三次上床时的深刻体悟。花二刚从省城回来，身子疲惫不堪，她非要缠磨花二，花二眼睛一闭、身子一翻，硬生生地睡去，她在一旁哭天抹泪地说花二变了心。花二给她缠烦，扑棱坐起，说花二一直没把心给你，你别自作多情好不好？这下花春桃哭爆了庙，说她一颗心给他吃得稀烂，他现在要换新鲜的吃，说要吃新鲜的，当初干吗吃她的？说这么多年她那颗心谁都没舍得给吃，就给了你花二，你花二凭什么那么没良心？凭什么？花二当时还真被她的胡搅给震慑住，明明是她主动抱佛脚，到头来却说佛脚绊了她，这不是明摆着不说理的八婆作风吗？从那刻起花二领教了她的野蛮。\n“有事吗？”花二问得不冷不热。\n“当然有。”花春桃一脸柔情靠在花二身边坐下。\n花二轻推她一下，说这是办公室，不是男人的床，要她有话快讲。花春桃根本没在意花二的揶揄话，照旧身子一歪脑袋一靠，花二的半个肩膀即被她殷实占领。也许是高兴过了头，也许是胸有成竹，她根本没管花二是冷是热，她想只要感情积累到一定程度，即便花二是块冰也会被暖化，何况现在她丝毫不掺假怀了他的骨肉？她花春桃蛮横不假，可作风纯正，只有真正看上谁，才会掏心给谁。她热脸贴在花二的冷肩上缠绵一小会儿，满眼闪烁幸福泪光，说话声音有些抖，抖得花二不得不看她。",
            "summary": "花春桃与花二之间的关系以及他们的性格特点。花春桃是一个美丽但有野心的女人，而花二则是一个务实、有事业心的人。他们在婚姻观念上存在很大差异，导致他们的关系变得紧张。花春桃试图通过怀孕来维系与花二的关系，但花二并不为所动。花二要求花春桃在办公室里直接说出她的来意。"
        },
        {
            "id": 1,
            "content": "“花二，我们有了。”\n“有什么，还是上次那套鬼把戏吧？我听腻了，能不能换个新戏词？”\n“孩子，我们有了孩子。”\n花二笑成张飞样，眼睛红了，头发倒竖，脸颊两侧笑出深刻纹络，看上去成熟又沧桑，那正是八十年代末期女孩子所瞩目的真品男人形象，也是花春桃经常熬夜回忆的形象。\n“花春桃，你疯了吗？还是脑袋缺根弦，我们怎么可能有孩子？别忘了，我们每次在一起都有防范。”\n“对，是有防范，可我把‘防范’做了手脚，每次用的避孕套都被我扎满针眼，有的针眼大得能掉下一只蚂蚁，而哪次用它前都是我在试吹，有没有风、漏没漏气，当然也只有我最清楚。”\n“你怎么能这样？这太卑鄙。”\n花春桃没说什么，一直狐笑，狐笑得任凭哪个男人见了都会心惊肉跳。花二也心惊肉跳了下，但表面很镇静，他把身子往背后一靠，以一种不屑神情对花春桃说，拿证据来，否则我不会相信你的胡言乱语。\n“证据在此。”说着，花春桃从皮包里翻出医院证明递过去。\n花二大致打量几眼，眉头由皱变展，他冷笑了下，随手把那张印有医院妇科章的证明弹到桌子上，轻松起身穿了风衣，看都没看花春桃一眼。走到门口突然停住，背对着花春桃说，那孩子我不会认，谁知是哪来的种。说完，他冷酷地摔关上门。花二故意把“哪来的种”说得很重。以此要花春桃清醒意识，了明他花二的决心。其实花二心里清楚得很，花春桃是个老处女，又只对他好过，发生关系的当天晚上，这老处女的初夜又痛又洒血，还不懂得笼络男人，和他死去的三个老婆没法比。因此确定她肚里的孩子非他莫属，可他不愿意承认这个事实，他不想结婚、不想成立家庭、更不想和花春桃这样死打烂缠的女人组成家庭，那孩子成了他想法的障碍，他绝不能承认。\n没想到花二会这样无情，花春桃发了会儿呆，心里直发慌，像被什么东西揪抽着，接下来她脸色苍白地蹲下来一阵干呕。呕得双手拄地、两眼冒金星，她想起救星花铁匠。本来周末镇委会该休息，可是县上来了抓秋粮质量任务，她只好在办公室硬挺仨点，中午时候，她去了镇郊花二的家。\n有些日子没见花春桃的花铁匠内里直打鼓，赶上周末，他冲花大的房间喊了声，要花大赶紧起床，说他有重要事要办。时候还早，才六点多。往常花大上班都老早起床，赶上周末，他想多睡会儿，睡饱觉，他想买两张电影票找花春桃看场电影，好久没着她面，他的挂念别提有多重。花大打着哈欠出来，花铁匠当啷说出心里话，他说，花春桃那娃怀了咱花家骨肉，咱不能这么无情无意，得把她接到家里调养，待会儿去接她过来，你弟不是人，咱花家不能没良心。\n花春桃按门铃时，花大正准备往出走，两个人恰好打照面，花春桃明显消瘦，脸上出现颧骨，还充满菜色，这是怀孕妇女的最初写照，再往后脸就跟注水一样虚亮。她还是一脸狐笑，那狐笑磁波样在花大脸上绕来绕去，花大中了狐迷似的发晕。他使劲眨巴下眼睛，企图唤醒自己。最后他发现那是徒劳，他的心紧紧被花春桃拽着，身体也在触电。二弟真是没福气，这么好的女人居然放人家鸽子。\n春桃，你来了？爹正让我去接你。",
            "summary": "花春桃告诉花二她怀孕了，但花二并不相信。花春桃解释说，她在避孕套上做手脚，导致怀孕。花二冷漠地拒绝了这一事实，并拒绝承认这个孩子。花春桃感到无助，去找她的父亲花铁匠寻求帮助。花铁匠建议他们接纳花春桃和孩子，但花二仍然拒绝。"
        },
        {
            "id": 2,
            "content": "谢谢爹。\n花铁匠听到未过门的媳妇叫自己爹，喜得脸上肌肉又是一阵狂跳。院里扭搭几只小乌鸡，东拣西拾地啄着地面，这是花铁匠买来为儿媳做月子用的，媳妇没婆婆，他这个公公自然要面面俱到。虽说花二不认账，可他认，人家花春桃肚子里怀着花家种，花家得对人家负责。儿大不由爹，你花二做事绝户，我花铁匠没办法，可我花铁匠有办法照顾好儿媳和孙子。秋阳懒洋洋地挂在半空，把院子里烘得很暖，这是秋日最后几抹艳阳天，暖得人骨头酥痒痒、心酥痒痒。\n花二已完全迷住仕途，为节省精力，他把月红酒店变成夜总会，雇用了一个在情场滚爬多年的女老板治理常务事，他只偶尔晚上过去查看下生意行情，再就是过去收账。\n女老板叫小蝶，小蝶很能干，里面的灯红酒绿跟装潢没让花二操心费力，她一个人又当指挥又当设计，完成了一个漂亮的东方小巴黎。\n小蝶的历史很乱，睡过的男人能装满花妖镇。\n早年在省城一所普通高校上学，可是自从和第一个男友有染，她就乐此不疲、接二连三和许多男人有染，抽烟、喝酒、打麻将、夜生活，她一样不落。\n她唯一的母亲一气之下喝了硫酸死在室内好久才被人发现，发现时，她母亲的尸体已烂得不成样，她见了，哭了，悔了，发誓许愿做个好女人。\n可没过多久，她又死灰复燃，捡起从前的行当。\n不过比从前精明老道些，她不再轻易和男人睡觉，睡她的男人，要付出比一晚觉多几倍的代价，要么是钞票、要么是收个店面、要么是获得纯钻石首饰，她有个在珠宝行工作的朋友，对识别赝品钻石很内行，她也学来几手。\n真品颜色纯正、晶体透明，而且放在手上无指纹。\n所以没有男人骗得了她，她又抽又喝，面部比实际年龄要大，但模样还是很可人。",
            "summary": "花铁匠为了照顾儿媳和孙子，买了几只小乌鸡。而儿子花二沉迷于仕途，将月红酒店变成了夜总会，雇佣了女老板小蝶来管理。小蝶虽然有过很多男人，但在经历母亲的死亡后，她发誓要改过自新。然而，她仍然保持精明老道的手段，通过识别钻石真伪来获取利益。"
        },
        {
            "id": 3,
            "content": "自从她懂得钱的可贵，她和男人睡觉便上了档次，这种档次不是建立在对男人优劣的省察，而是建立在对男人手里物品的省察。\n物品上档次，她会和男人通宵达旦地胡混；物品拙劣，她会把男人贬成武大郎，末了放出她精心饲养的护院狼狗，她先是牵了狗缰绳，男人要是赖皮不走，她会放开绳子，让狼狗能够咬到对方。\n待对方哭爹喊娘、抱头鼠窜，她又及时缩回绳子。\n她的厉害远近闻名，连附近派出所民警都摇头拿她没辙。\n之前，她在省城一家夜总会当唱歌小姐认识了片区所长，所长那家伙很贪色，分配好值勤任务，他人就没了影。\n去哪了？大家心知肚明，却不敢声张。\n有人找所长，片警就说所长回家看老妈了，等人转身离开，大家笑得鼻涕眼泪一起喷。",
            "summary": "一个女子在认识到金钱的重要性后，开始通过男人的财物来评判他们的价值。她对物品质量有很高的要求，从而决定与男人交往的深度。她的手段残忍，甚至养了一条狼狗来对付不愿离开的男人。她的名声恶劣，以至于附近的派出所民警也对她束手无策。"
        }
    ]
}