{
    "chapter_title": "第五十八章 ",
    "chapter_summary": "小蝶帮助花二安置好他在郊外的房子，同时担心夜总会的管理问题。花二与小蝶发生了亲密关系，但在她离开后，他的伤口开始疼痛。花二去医院看望因流产而伤心欲绝的花春桃，现在却承诺她会再生孩子。花春桃被花二的承诺感动，决定讨好花东兴以帮助花二恢复地位。花二带着花春桃去探望受伤的哥哥花大，发现他的伤势严重，可能成为植物人。玉洁因担心被丈夫发现秘密而被全踹带回到家中，全踹安慰她并教她如何应对。玉洁感激全踹的关心，但对自己的婚姻生活感到不满。组织部长看到玉洁回家后表现出惊喜，但很快转为冷酷。全踹完成任务后向组织部长告辞，组织部长赞赏他的能力并表示有机会希望他能加入政治舞台。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "花二在那所郊外房子里住下来，此间，小蝶为他置办了日常用品，小到油盐酱醋锅碗瓢盆外加疗伤药，大到实用家具。一切置办妥当，小蝶打算返回花妖镇。夜总会长期没老板会内乱，还会引起花东兴怀疑，毕竟她和花二同天失踪。要是花东兴查到她头上，她得吃不了兜着走，而且皮肉折磨在所难免。小地方通常都是谁官大谁是法律，等你打官司告状，你也被剥了几层皮。即便官司赢了，你身上也留下伤疤，甚至是一辈子冲洗不掉的伤疤。聪明的小蝶安顿好花二，第三天头返回花妖镇。临走前，花二突然动情地拽住她，接下来，花二的情感沸腾得不可收拾。花二极其认真地吻了小蝶，吻得小蝶酥了骨、麻了身，花二成熟老到地脱了小蝶的衣服，温柔又体贴，不似以往那样来了兴致不管不顾常撕破对方的衣服。花二认为小蝶智慧、义气、本事，还不死缠男人。换句话说，小蝶做事特爷们，分得开轻重缓急，和他花二的性格不相上下。可是女人太爷们、太智慧，做妻子断然不行，男人会给那爷们和智慧压垮神经，小蝶做男人偶尔的极品享受倒是满合适。\n“小蝶，高兴吗？”",
            "summary": "小蝶为花二准备了日常生活用品和家具，以便他在郊外的房子里安心居住。然而，小蝶担心夜总会长期没有老板会导致内乱，以及引起花东兴的怀疑。为了避免麻烦，她在安顿好花二后，第三天返回花妖镇。在离开前，花二突然深情地拥抱并亲吻了小蝶，表达了他对她的感情。花二认为小蝶具有智慧、义气和能力，但认为她不适合做妻子，因为她过于男性化和聪明。然而，他认为小蝶作为男人的极品享受是合适的。"
        },
        {
            "id": 1,
            "content": "“你都出汗了呀？要是汗水感染伤口那就糟了。”\n“只要你高兴，我花二豁出去了。”\n小蝶轻轻在花二鼻子上捏了把：“傻瓜，省点精神养伤吧，我小蝶情领了。”\n说着小蝶翻越到花二身上，外翘的屁股在花二身上扭啊扭，不知过了多久，两个人几乎同时尖叫出声，沙子样松散在床上，彼此含情的目光对视上，里面全是热烈的语言。花二一动情就难以收场，小蝶更是春心荡漾。两个人眼内热烈的语言说完，又缠绵一阵才分开。\n小蝶一离开，花二的伤口鬼魔样痛起来。\n小蝶走后的第五天，花二去了医院。花春桃已完全苏醒，只是一个劲地哭，孩子没了，如同剜掉她身上的肉。花二一出现，花春桃满腔委屈地扑到花二怀里哭诉着，说她尽心尽力保护这个孩子，要不是为看他中途遇难，孩子也不会流产。花二没推开花春桃，也没像以往那样无情，他受伤的大手摸索着花春桃有些粘连的发丝，安慰道：“春桃，你还年轻，还会有孩子。”\n“那不同，那是我跟你的孩子啊！”\n“我们可以再生吗，只要你愿意。”\n花二说出这样的话，连自己都觉得唐突，花春桃听了，更觉唐突。花二之前厌恶她如同厌恶一堆粪土，如今竟说出这般话，她是又喜又惊又不敢相信自己的耳朵，她下意识摸了花二的脑门。\n“你没发烧吧？”\n“干吗要发烧才说这话，真的，以后你想要多少花二的孩子，我决不含糊。但有一点我要声明，我这辈子决不和任何女人结婚。”\n花春桃打心眼里爱花二，花二说出不负责任的话，她居然感动得泪水涟涟，嘴巴一扭一歪说不出话。也就是这个节骨眼，她作出一种离经叛道的决定，打算讨好花东兴，让花二毛发无损地返回花妖镇。这个想法正吻合花二的想法，只是花二一时间难以说出口，毕竟利用一个爱他的女人显得无耻和不人道。放在从前即便花春桃有那样的搭救想法，他也决不能应允。现在，他为争夺官位有些神经混乱，只要让他重复官位，他觉得一切都无所谓，包括丧失起码人格。之前，他只是为报金福拿捏之仇，如今已完全走了味变了形，说穿了，他已离不开官场。官场呼风唤雨的威力实在诱人，他仅是个花妖镇的镇长，出来进去，人们都用讨好、恭维、羡慕的眼光看他，还主动向他点头哈腰说蜜话。\n他当铁匠那阵，全镇人没谁打拢他，有时还不客气地叫他二铁匠，他当时也没觉出哪里不对，自从跑了省城、做了大买卖、兜里有了大钱、见了大世面，他懂了什么叫水往低处流人往高处走的道理，也懂了人性势力的一面。花大去京都上大学，镇邻见了面都热情打招呼，说花大打小和别的孩子不一样，是块好料子。可花大疯癫那阵，人眼全都变成狗眼，狗眼看人低没错，人又背地说花家祖坟冒了青气，哪有那么大福分。花二把这些牢记心骨，他老早就想做人上人，起码在花妖镇当个土皇上。尤其他开装潢店那阵被金福挤对，他更想爬到金福头上。如今爬到金福头上给人暗算，他这口气无论如何咽不下，咽不下咋办？他得纠集一切可以依靠的对象，像毛主席说的那样，团结一切可以团结的力量去打垮敌人。他的敌人是花东兴和金福，俗话说擒贼先擒王，枪打出头鸟，只要镇住花东兴这只头鸟，金福这个小蝌蚪肯定困死。脑子里一阵乱想，他变得柔和又体贴。",
            "summary": "花二和小蝶发生了亲密的关系，但在小蝶离开后，花二的伤口开始疼痛。五天后，花二去医院看望因流产而伤心欲绝的花春桃。花二原本对花春桃厌恶至极，但现在却承诺她会再生孩子。花春桃被花二的承诺感动，决定讨好花东兴以帮助花二恢复地位。"
        },
        {
            "id": 2,
            "content": "“春桃，想吃什么你就说，我出去买给你。”\n花春桃被花二突然的柔情所打动，爱一个人让她完全丧失理性，只想花二是认真对待她，疏忽花二动用心机的一面。她突然想到花大，要求花二带她去看花大。花二没反对，兄长出事，兄弟探望天经地义，就算再怎么嫉恨当年的事，也不会绝情到连看一眼都懒得看的地步，何况是花春桃的打算？这个非常时期，他要牢固花春桃的心，玉洁的情况凶多吉少，指望她再度出局提携恐怕很难。\n花二扶着花春桃一步步挪到花大的病房，花大还没苏醒，医生说他被撞击成严重脑震荡，弄不好会成为植物人，要家属做好思想准备。花二象征性地摸了把花大缠满绷带的头，心想，花大，你为啥自作自践骑那辆老掉牙的自行车？二弟为你买下的轿车你为啥不开？你是瞧不起二弟的钱，你是自命清高，你弄成今天这样怪得谁啊？爹催你娶房媳妇，你说不急，不急咋对花春桃眉来眼去？疯癫也好、清醒也好，你看上的女人咋净是二弟我的女人？你当我睁眼瞎吗？我那是不在意花春桃这个女人，才让你这个大哥捡了漏。哼，骑自行车摔成这样，那得多张狂多轻浮？",
            "summary": "花春桃被花二的柔情打动，要求他带她去探望受伤的哥哥花大。花二没有反对，因为探望受伤的家人是天经地义的。他们来到花大的病房，发现花大情况严重，可能成为植物人。花二对此感到不满，认为花大的伤势是他自己自作自践造成的。"
        },
        {
            "id": 3,
            "content": "玉洁被全踹带回家，心里揣着忐忑，进了门岗向值班士兵打招呼，手直哆嗦。玉洁的紧张，全踹看在眼里，心里说，这女人还在意组织部长，说明组织部长有两把刷子。可他不明白，组织部长容貌地位都不错，这女人咋会撇下他出去乱搞呢？组织部长不会是个哑炮吧？若不是哑炮，这女人咋会红杏出墙到那么远的地方？全踹的车子驶过门岗在拐弯处停下，十分友好、十分关切地对玉洁说，不要怕，回去一口咬定你去花妖镇看小蝶，我保你啥事没有，乱七八糟的话一句不要讲，言多必失，别给你丈夫抓到把柄，到时你很难抖搂。\n玉洁一阵感激，她没想到五大三粗的全踹竟有副侠骨柔肠，对女人蛮体贴。交到这样的朋友，小蝶真幸福。花二要是有全踹这样体贴，她就是跟组织部长丈夫掰脸也值，可花二除了迎合她的性爱，似乎没有更多的东西，比如，女人喜欢的小情小趣、小景小致，他一点不肯施与。玉洁低声说我知道，就再没说什么，她在心里琢磨进门的第一句话该怎样对丈夫说，脸会不会因心虚而红？心会不会因心虚而狂跳？话语会不会因心虚而颤抖？眼神会不会因心虚而慌乱？身体会不会因心虚而哆嗦？\n丑媳妇难免见公婆，玉洁用这话给自己打气，上楼的步子轻快不少。可是来到门口，她犹豫了，手哆嗦着打不开门，还是全踹接了钥匙打开房门。全踹边开门边对她说，记住，要稳，稳得让你丈夫感到意外，感到手足无措，你就有主动权。有了主动权，你就胜券在握。玉洁感激地望一眼全踹，那一眼感激内容复杂，既有对全踹的崇拜和信赖，又有一种突发的情思牵系在内。玉洁从不放过本领强的男人，即便没有两性关系，她也要在心底感念很久，直到新的本事男人诞生，旧的本事男人才会悄然撤离。\n玉洁进门的那刻终于把握住全踹的叮嘱，她全身卸下紧张，稳得跟扎地柱样。组织部长在大厅的沙发上看报纸，时钟指针落在中午十二点左右，本来组织部长中午从不回家，为及早见到玉洁，他处理完要事，不到十一点就赶回家中。玉洁一进门，组织部长没管是否看完报纸内容，扔下报纸，眼内望玉洁的时候流露出一丝惊喜，可这惊喜没停留半秒钟就改为冷酷。\n“玉洁，你还知道省城有个家吗？你多大了，咋还这么不定性？”\n玉洁坚持住不理不睬丈夫，目空一切地进了自己的房间。组织部长向全踹摇了下头深表无奈。\n“瞧瞧，她还蛮有道理。”\n“部长，您多虑了，其实夫人老早就想回来，只是好友小蝶想多留她玩几日。听小蝶说，夫人这段时间经常挂念部长您是否吃了热饭，是否忘记吃胃药，这不刚才回来还想着给您买胃药呢！”\n全踹拿出胃药递到组织部长手里，其实，这瓶胃药是全踹自己用的，全踹因常年奔波生意，经常不及时吃饭，久而久之患上胃病。车子开到花县时全踹突然觉得胃不舒服，下车买了胃药。无意中听玉洁说组织部长也患有胃病，于是又买下一瓶胃药，以备应急时亮相给组织部长。\n组织部长接下那瓶胃药眼内汪了水，全踹想是该撤退的时候。",
            "summary": "玉洁因担心被丈夫发现秘密而被全踹带回到家中。全踹安慰玉洁并教她如何应对。玉洁感激全踹的关心，但对自己的婚姻生活感到不满。组织部长看到玉洁回家后表现出惊喜，但很快转为冷酷。全踹趁机离开。"
        },
        {
            "id": 4,
            "content": "“部长，我的任务完成了，公司还有生意要做，就不打扰您和夫人。”\n全踹的话正投组织部长意图，组织部长单指敲了下茶几，痛快地说了个“好”字，顺势起身送客，动作麻利又痛快。关于组织部长这样的举动，全踹完全能理解，换了他也会这么做。你想盼望妻子归巢已久，有多少话要讲，有个外人在场，总是难以启齿。组织部长很欣赏全踹的精明，他甚至想日后有机会把全踹拉进政治舞台，全踹这样脑筋转动快的人不从政实在可惜。可后来的一次酒宴上，组织部长了解到全踹还是个民主人士，惋惜得挖肠挠肝。\n组织部长去了玉洁的房间，玉洁侧卧着身，听到背后的脚步声，心里一阵打鼓。她是做贼心虚，老怕组织部长看出什么破绽。身后一只冷飕飕凉冰冰的大手拍向她，那是丈夫的手，丈夫的手成年累月冷飕飕凉冰冰。她知道那是肾衰造成的，腻烦，但强装笑脸接纳。只要想到丈夫的高官，那只终年冷飕飕凉冰冰的手会瞬间变得温暖。玉洁本想就此给丈夫温情厚爱，转念打住，丈夫是个疑心极重的男人，她失踪半个月，要是主动讨好他，势必引起他怀疑，甚至派人一竿子扎到花妖镇进行一番秘密调查。玉洁扒拉开组织部长的冰手，身子耸了几耸，表示极其烦躁。组织部长在玉洁面前从来都是受熊不受敬，玉洁的反攻果然奏效，组织部长涎着笑脸扳过玉洁，随之上床侧身靠近玉洁。\n“我的小亲亲，你去小蝶那里说一声不就结了，干吗偷偷摸摸地离开？”\n玉洁没回话，翻过身伸出肉乎乎的小拳头擂向组织部长不算厚实的胸脯：“你还说呢，要不是你小心眼、疑神疑鬼，我至于看个女友还得偷偷摸摸吗？”\n“哎哟，我的好玉洁，你都想死我了，那么多天杳无音信，我能不急吗？做那个寻人启事也是被逼无奈，再说儿子和岳母也都急得团团转。玉洁，你以后可别再悄无声息走掉，告诉你个好消息，再过一段儿，我就接任市长职务。不过，你可得给我把握住，不要随便结识人，尤其一些猫三狗四更不能沾边，否则，你老公的市长会很难当。”\n丈夫给出这么大台阶，玉洁不拗了，再说也到了缓兵火候，她一把搂住丈夫脖子，一张翘嘴巴不顾一切地在丈夫脸上横扫竖亲着，把个组织部长弄得晕晕旋旋有些找不到北，丈夫找不到北正合玉洁心意。\n这个时候玉洁可以任意撒娇，任意说些对丈夫的怨怼话。\n玉洁会说，你去上海的大医院治治吧，病好了，我们夫妻再没什么遗憾。\n你手别那么重、别那么快，你得让我充分享受。\n你让我周身金花四溢，你又不能做，你不是折磨人吗？还说呢，换个男人，我会一脚踢他二里地。\n诸如此类大胆心里话，玉洁在组织部长心花怒放时抖搂出来肯定没是非。\n组织部长会一脸厚笑捏弄玉洁的翘鼻子，贪婪地在玉洁身上摩擦着，摩擦得玉洁哭爹喊娘，他也不会动恻隐之心放过玉洁。\n和组织部长言归于好，玉洁并没放松警惕，她深知组织部长的为人，当面一套背地一套是他一贯伎俩，别看他当她面没深挖细究，过后他会像私家侦探那样跟踪调查她。\n幸亏花妖镇距省城遥远，他调查起来不便，不然，她和花二之间的苟且事逃不出他耳目。\n回家一段日子，玉洁的确很老实，哪都没着边，除了去那个快垮台的昆虫研究所点个卯，就是待在家里不动。",
            "summary": "全踹完成任务后向组织部长告辞，组织部长赞赏他的能力并表示有机会希望他能加入政治舞台。全踹离开后，组织部长来到妻子玉洁的房间，玉洁因失踪半个月而担心被丈夫怀疑。然而，丈夫给出的台阶让玉洁决定暂时妥协。在丈夫离开后，玉洁开始担忧组织部的调查以及她与花二的私情不被发现。回家后，玉洁保持低调，尽量避免与陌生人接触，直到她与花二的关系得到妥善解决。"
        },
        {
            "id": 5,
            "content": "说昆虫研究所快垮台，是因为研究经费问题。\n国家拨的那点研究经费根本不够用，加上这几年所里的高知们不务正业出去开小差挣私囊钱，还有所长安插进闲饭人员，这昆虫研究所只剩下空架子。\n上面正研究精兵简政，要是精兵简政，玉洁就是首当其冲的精兵简政对象，她是个唱花鼓戏出身的戏子，花鼓戏剧团一解散，她给组织部长的一个电话安插进昆虫研究所。\n昆虫研究所所长大人是组织部长大学时代要好的朋友，所以一拍即合收下她。\n但她肯定有组织部长的官价在，裁掉谁也不会裁掉她。\n这是中国官位的雄厚力量，短期内无法攻破。",
            "summary": "昆虫研究所面临倒闭，原因是研究经费不足和员工不务正业。研究所职员玉洁因与组织部长关系密切而得以进入研究所，使得精简人员的政策难以实施。这种情况反映了中国的官场势力强大，短期内难以改变。"
        }
    ]
}