{
    "chapter_title": "第六十章 ",
    "chapter_summary": "玉洁邀请了全踹来家里吃饭，而她心烦于与汪明的感情问题。然而，保姆对玉洁的生活感到不满，并对她的行为感到反感。一晚，组织部长酒后试图亲近玉洁，但她因为生理期和他的态度不满而拒绝了他。保姆听后对组织部长产生了质疑，她开始对他的尊敬减弱。保姆为全踹准备了美味的饭菜，他慷慨地享用了。玉洁想打听花二的下落，看到全踹的表现后产生了歪念。他们第五次见面时，玉洁发现全踹与花二的风格相似，但他缺少俊气。在品尝法国高档红酒时，玉洁微醉后勇敢地向全踹表白，成功地赢得了他的心。保姆发现男主人与女主人的不正当关系，她感到嫉妒和愤怒。她试图通过电话告诉男主人，但因害怕犹豫。男主人看到陌生号码来电时担心家中出事，决定回家查看。与此同时，男主人与女主人正在床上欢愉，却被突然回来的男主人撞见。组织部长在孙部长家遇到了玉洁，因为她肚子不舒服，他将她送回家。组织部长对玉洁的态度变得冷漠，安排司机带她去医院。他离开时感到疑惑，认为事情并非表面那么简单。玉洁也注意到了异常，怀疑是保姆在背后搞鬼。保姆因为玉洁的行为不满而揭露了她的秘密，导致玉洁不得不承认并殴打了保姆。然而，保姆担心被扣工资和受到惩罚，选择了离开。为了掩盖真相，玉洁故意指责保姆打破了丈夫的价值连城的古瓷瓶。虽然丈夫没有怀疑玉洁，但她仍然决定采取缓和的态度，以避免进一步的麻烦。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "遭到汪明拒绝，玉洁并没在意，汪明有官气和傲骨，但缺少吸引女人的魅力。向他抛出柔情，是被他的话打动。玉洁闲极无聊时给花二打了电话，不是占线，就是不在服务区。玉洁心烦意乱间联络上全踹，要全踹来家里吃顿便饭。赶上生意顺畅赚了不少外币，全踹心里舒坦得想喊叫，接到玉洁电话，没多想，开车去了玉洁家。玉洁要保姆准备好吃喝，说家里一会儿来客人，保姆嘴上麻利答应着，行动上却很懒散。她对玉洁说的客人早有定数，一般都是男客，都是喝了酒方寸大乱动手动脚的那种。保姆已见怪不怪，可老是暗下骂玉洁是烂贱女人，老是替组织部长打抱不平。后来她不再对组织部长抱有不平心态，一天晚上，她起夜经过玉洁和组织部长的卧室，听到令她心惊肉跳的话。\n那晚，组织部长喝了些宴会酒，有些醉，有些情欲鼓噪，想要玉洁和他缠绵。玉洁早已厌倦他的释情方式，捏、压、摸、砸，是组织部长性衰后明显的表达方式，弄得玉洁叫苦不迭。赶上心情好，玉洁会想着组织部长的好处忍受下来；赶上心情不好，玉洁会尖叫着推他下床。那晚赶上玉洁例假期，组织部长兴头上压向她，她毫不妥协地推开组织部长，同时拔高嗓门斥责组织部长说性无能就别招惹女人。保姆一丝不苟听到耳朵里，此后对组织部长不再全部敬仰，一个人在家时，老是边做活边嘀咕，可惜喽，一个挺展眼的爷们，咋就弄坏底下的家伙？怪不得管不住老婆！怪不得老婆隔三差五往家领男人！话说回来，这女人也够骚的，咋就离不开爷们呢？",
            "summary": "玉洁邀请全踹来家里吃饭，因为与汪明的感情问题感到心烦。保姆对玉洁的生活产生不满，并对她的行为产生恶感。一晚，组织部长酒后试图与玉洁亲近，但玉洁因生理期和对他的态度不满而拒绝。保姆听后对组织部长产生质疑，开始对他的尊敬减弱。"
        },
        {
            "id": 1,
            "content": "全踹人一到，保姆便端来香喷喷的饭菜。赶上中午，全踹没客气，坐下大口吃饭菜，跟在自家似的毫不拘束。玉洁本打算要全踹打探花二的下落，看到全踹蛮展眼，立马动了歪念。这是她第五次见到全踹，头两次是在省城的夜总会，第三次是在小蝶的住处。那天小蝶请客，顺便叫来她。她当时心中装有花二，也没太注意全踹。后两次是和全踹在花妖镇和家中见面。她发现全踹和花二的风格有些相似，都是那种爷们气十足、大幅度迈步、说话叨骨头、坐姿傲慢、野性冲天的男人，不同之处在于全踹脸上缺少花二的俊气。可他一笑脸上拧成的次序肉纹也蛮不错，显得他成熟有味。\n两人很快喝光一瓶法国高档红酒，酒瓶大而艺术，比扁瓶的能装，一瓶相当于两个扁瓶或者两个圆酒瓶。这法国高档红酒是人送给组织部长的，组织部长平常不喜欢独自饮酒，加上有储藏念头，便在酒柜上摆放一年之余。这酒比普通红酒有滋味，不上头，好喝爽口。全踹常年外面有应酬，喝酒成了家常饭。红酒喝掉多半，他脸都没红，不像玉洁喝点酒脸色开花般红润。玉洁有些微醉，思维混乱中胆子大起来，心里想法用行动表达出。她先是由对面坐到全踹身旁，而后一只保养得光洁柔嫩的手搭在全踹肩上。全踹很清醒，轻轻挪开玉洁的手。哪料挪开玉洁手的瞬间，玉洁那张充满诱惑的小嘴一下子扎过来，裹住全踹油汪汪的唇，随后一只手伸向全踹的前胸。只那么三两下抚慰，全踹便被玉洁俘虏，忘记人在何处。",
            "summary": "保姆为全踹端来了美味的饭菜，全踹大方地享用。玉洁想要打听花二的下落，看到全踹的表现后产生了歪念。这是他们第五次见面，之前曾在省城的夜总会和小蝶的住处相遇。玉洁发现全踹与花二的风格相似，但全踹脸上缺少俊气。两人在品尝法国高档红酒时，玉洁微醉后大胆地向全踹表白，成功俘获了全踹的心。"
        },
        {
            "id": 2,
            "content": "全踹身上致命弱点是善于动情，只要女人主动缠身，他很快便成一条自由鱼。他被玉洁挑逗得热血沸腾，霍地抱起玉洁向卧室走去，像在自家一样随便，这一随便被保姆撞见。保姆撞见这样的镜头，手里举着的菜盘险些落地。她慌张躲进一间屋子，心跳加速，仿佛见了鬼。她捂着胸半晌没喘匀气，等喘匀气，她开始产生愤怒和嫉妒。她愤怒这种乱七八糟的苟且事，嫉妒玉洁这样养尊处优女人的好命，闲极无聊可以背着丈夫勾引野男人，可以吃饱喝足想干啥就干啥。她呢，一早起床开始收拾屋子做早点。等主人吃喝完，她得一样样收拾妥当。屋子大摆设多，她得用半上午时间擦那些烦琐摆设。中午她得去市场采购，下午两三点钟她得准备晚餐，晚餐一般要六菜一汤，她得悉心调制，否则，那个十七岁的中学生会一口不动。那孩子一忌口，玉洁立刻申斥她，要她做饭菜时细点心。\n明明是那孩子挑三拣四，到头来账全算到她身上。她窝火憋气，可窝火憋气也得干下去，想在城里挣点钱不易，挪三倒四换人家，信誉没了不说，工钱也会折腾得越来越少，她咬牙坚持下来。组织部长倒是对她蛮温和，就是玉洁这个女人太挑剔，对她总是横眉立目，从没把她放在眼里。她起初没什么怨怼，认为自己命不好，活该被人申斥。可玉洁简直放肆无边，每个星期推给她一堆臭裤衩臭袜子，还不让用洗衣机，说是东西小放洗衣机里是种浪费。她每当手洗那些脏东西，完事后都得一阵恶心。现在她抓到玉洁的把柄，一种突如其来的报复心理油然而生。她慌张地跑到大厅，拿起电话拨了组织部长的手机，头两次没拨通，她就一直拨。待组织部长接下电话，她却不知说什么，愣在那里半天没开口，在组织部长喊了几声“喂”后，她竟不知所措撂下电话。撂下电话，她开始后悔，咋这么没忍头？万一事情败露，给女主人知晓是她所为，她不被立刻轰出去才怪！\n组织部长看了眼来电显示，发现号码是自家的，顿觉奇怪，电话通了咋没人应答？是玉洁吗？她从来没上班时间打过电话给他。儿子上学中午不回家，那么唯一可能的就是保姆，难道家里出了问题？可她为啥不说话？组织部长浮想联翩，最后决定回家看一眼。要是煤气故障或者失了火，保姆不知如何应对，那可就糟糕了，家里有数十件珍藏品，一旦屋毁，那些宝贝会顷刻化成灰烬。之前，他经常叮嘱保姆一定要谨慎做事，千万别弄出火灾。他人一紧张，右眼皮跟着蹦跳几下，那几下蹦跳险些让他丧失魂魄，他打小受母亲遗传信些民俗东西，而且极易把事情往坏处想，一直到成为政客，他依然没改初衷，一有点风吹草动，他就暗中找人算卦，看凶多还是吉少。\n组织部长回家途中，玉洁正和全踹在那张豪华舒适的大床上疯狂着性事，疯狂得忘我又专情。玉洁显得很贪婪，对全踹的每个爱抚动作都不错过，甚至爱不释手。组织部长打开内门进来时，两个人一场大欢刚好到尾声，都疲惫地瘫在那里。组织部长进门先叫了句玉洁，这是组织部长长此以往的习惯，他每次进家门都要先叫玉洁。玉洁听到组织部长在叫她，先是慌张，后是没了魂不知如何是好，还是全踹精明老到，他要玉洁穿好内衣盖好被别动，自己麻利地穿好衣服，对着穿衣镜整理了凌乱的头发，擦去被玉洁吻时沾在脸上的唇油，大方地打开房门，恰和组织部长打了对面。组织部长见卧室里出来全踹，一下子冷了脸，眼睛也有些睖睁，全踹不慌不忙地作了解释。\n“部长，你回来得正好，玉洁她病了。”\n“你怎么会在这里？”显然，部长开始怀疑全踹。",
            "summary": "保姆发现男主人与女主人的不正当关系，心生嫉妒和愤怒。她试图通过电话告诉男主人，但因害怕而犹豫。男主人看到陌生号码来电，担心家中出事，决定回家查看。与此同时，男主人与女主人正在床上欢愉，被突然回来的男主人撞见。"
        },
        {
            "id": 3,
            "content": "“嗬，是这样，我去孙部长家，刚好碰到玉洁捂着肚子蹲在那里，我就把玉洁送回来。玉洁肚子不舒服，你带她去医院吧，孙部长等了我很久，我得赶紧过去。”\n组织部长打从和全踹撞上那刻起，一直觉得有些不对劲，至于哪里不对劲，他一时说不清。毕竟是一种怀疑，毕竟没抓到事实。全踹离开时，他显得很冷漠，只淡淡地说了句“不送”，全踹刚闪出卧室，组织部长咣当关上门，回头看一眼玉洁，没像以往那样发贱摸玉洁的脸蛋和头发。他呈现一副冻死人的脸，关切话也是冷冰冰、凉飕飕。\n“哪里不舒服去医院吧，下午有个会脱不开身，我叫司机送你去医院。”\n组织部长说完，拿起公文包头没回一下离开卧室。坐进轿车的时候，他脑袋里冒出许多疑问，孙部长离休已有两年，人病病恹恹，连市委机关老干部处组织的娱乐活动他都弃权，全踹找他能有啥事？看来事情不那么简单，难道说老婆真的和全踹有一腿。他痛苦地闭上眼睛，不愿意也不敢往下伸延想去，可他还是想了下去。全踹似乎比他这个当事人还要镇定，卧室里也不显凌乱，老婆穿睡服躺在床上也合情合理，老婆特讲卫生，平常只要想躺下，肯定脱掉外服，即便不穿睡服，也是穿着内衣躺下，这一点毋庸置疑。老婆突然肚子痛蹲在自家楼口似乎也说得过去，可咋那么凑巧偏遇上全踹？\n组织部长被忽而的自信、忽而的怀疑弄得癫狂不宁，下午开会情绪都没调整过来。平常发言风格是抑扬顿挫、幽默诙谐，如今只是长着眼照稿搬字。秘书看在眼里，暗下一阵乱猜。\n司机去接玉洁时，玉洁正坐在大厅里看碟，司机极其恭维地说出部长吩咐，玉洁冷脸说，这病不用去医院，刚才吃药已经好了，你去忙吧。司机知趣地退下。玉洁脑子里立刻转动疑问，丈夫一般情况中午都不回家，今儿咋这么巧偏全踹在时他回来，看来事情不那么简单。玉洁第一个想到的就是保姆，她尖声喊来保姆。保姆因心中有愧胆战心惊站到玉洁面前。\n“太太，做啥？”\n“做啥？我问你为啥打电话叫部长回来？”",
            "summary": "组织部长在孙部长家遇到了玉洁，因为玉洁肚子不舒服，他将她送回家。组织部长对玉洁的态度变得冷漠，安排司机带她去医院。他在离开时感到疑惑，认为事情并非表面那么简单。玉洁也察觉到了异常，怀疑是保姆在背后捣鬼。"
        },
        {
            "id": 4,
            "content": "玉洁的一句诈话果然起到应有作用，保姆给直面揭穿，当下腿软心慌得想瘫下。她想完了，这次栽定了，事情咋给玉洁这女人知道得这么快？事到如今，她不承认也不成，于是她干脆破釜沉舟，把她在这里做活两年多的委屈一股脑倾泻出来。\n“太太，电话是我打的，我就是看不惯你这种轻佻女人。我替你丈夫不平啊，他对你那么好，含在嘴里怕化，捏在手心怕掉，你说你咋能这样对他？”\n玉洁一听，满腔愤怒顿然升腾，她霍地起身，一个响亮嘴巴扇过去，打得保姆双眼冒花、耳朵轰鸣，保姆捂了下被打的脸，没到半秒钟，一只粗糙的大手啪地回击在玉洁脸上，这一巴掌比玉洁那巴掌来得重来得猛。玉洁被打蒙，她怎么也没想到一个下人会动手打她。她气得浑身直哆嗦，想报警，又觉不妥。警察一来肯定要追根究底，到时势必暴露她和全踹的事，那么也就势必暴露组织部长，难收场不说，还会引起狗仔队跟踪，丈夫为事业肯定会休了她。想到这里，她忍下满腔怒火，但她要保姆立刻夹包滚蛋，一刻也不能停留。否则，她就打电话要家政中心来人。保姆像玉洁怕警察一样怕家政中心，一旦那里知道她对主人大打出手，势必罚款。她哪还有钱可罚？打了人家，人家肯定会扣她薪水。\n一个月一千五百块，人家扣得狠，她只能拿到几百块，要是全不给她，她也没辙。打官司得用钱，再说她也打不起。她再次后悔自己没耐性，人家愿意咋的就咋的，和她有什么关系，她只要干活拿钱就好，可她偏没忍住火性。她揉了含泪的眼睛，果断地转身去自己的住处收拾了东西。东西收拾好，她拎下楼要玉洁付她工钱，玉洁本打算不给她，想到自己和全踹的事已给保姆知晓，纠缠下去肯定对她不利，于是一分不差地给了保姆。保姆前脚走，她后脚摔了组织部长一个心爱的古瓷瓶。她摔这个的理由是强加到保姆身上，这样她就为赶走保姆找到合适理由。只有合适理由，组织部长才不会追究下去。保姆干活蛮地道，赶走她总得有充分理由。组织部长晚上回来，玉洁假装气得不行，捂着胃直哼哼。白天的事组织部长一直耿耿于怀，没太理睬玉洁，只是肚子饿没忍住喊了几声保姆，玉洁毫不错过搭话机会：“别喊了，保姆让我赶走了。”\n“为什么赶走保姆？”\n“你去楼上书房看一眼，就知道我该不该赶走她。”\n组织部长大步流星奔向书房，打开书房门，他傻了眼，他那明宋时期的古瓷瓶粉身碎骨在地面上，他脑袋涨得老大，那是他爷辈留下的传家宝，要是卖出去价值连城，如今成了一地碎片，即便最好的瓷匠恐怕也难以修复。那古瓷瓶碎得太彻底，简直就是片瓦无存。他在书房站了半分钟亟亟赶下楼追问玉洁咋回事？玉洁不慌不忙地回说，咋回事，那保姆毛手毛脚给弄翻了个。\n组织部长脸都气青了，可也没辙，别说一个穷保姆，就是一个普通大款也难赔得起。\n眼不见心不烦，玉洁赶走保姆看来还是英明决策。\n他缓和了态度，明显没对玉洁产生怀疑。\n这点任何人也会如此，你想一个价值连城的宝物，做妻子的保护都来不及，不可能破坏它。\n“就算破财免灾吧，玉洁，我们出去吃点东西吧。”\n“去我妈家吧，好久没去了，再说咱儿子也有一星期没照面。”\n“买什么东西给你妈？”\n“什么都不用你买，你呀对我好，我妈就偷着乐啦。”",
            "summary": "保姆因为不满玉洁的行为而揭露她的秘密，导致玉洁被迫承认并殴打保姆。然而，保姆因担心被扣工资和受到惩罚，选择离开。玉洁为了掩盖真相，故意指责保姆弄碎了丈夫的价值连城的古瓷瓶。虽然丈夫没有怀疑玉洁，但玉洁仍然决定采取缓和态度，避免进一步麻烦。"
        }
    ]
}