{
    "chapter_title": "第六十二章 ",
    "chapter_summary": "花二在成为镇长后，努力改变花妖镇的生活方式和发展。他将小镇扩展成百十里最大的城镇，吸引外商投资建立绿色食品基地，使得小镇焕然一新。与此同时，花二一直在寻找机会报复金福。他成功地抓住了金福，并用威胁的方式让他陷入恐惧。然而，在金福即将受到惩罚的关键时刻，花二突然阻止了小混混们的行为。花二将金福带到一个偏僻的山脚，准备将他扔进一锅煮沸的水中。然而，在关头，花二再次改变了主意。他让金福在寒冷的空气中冻了一阵，然后在金福被要求穿上湿透的衣服时，进一步加重了他的痛苦。花二威胁金福要算清他们之间的账，而金福则乞求原谅并表示愿意为自己的行为付出代价。花二要求金福在他的前胸制造一个与花二伤疤一样大小的疤痕，作为惩罚。金福被迫用烧红的木棍烫伤自己的前胸，然后被小混混们释放。由于缺乏证据，金福无法打官司，而花春桃也被调到县里担任机要科长。尽管她不愿意离开家乡，但在花东兴的要求下，她不得不妥协。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "花春桃的床上功夫没白费，没出一周，花二耀武扬威地走在花妖镇的每条街巷，镇长那顶乌纱帽光鲜鲜顶在头上，他比以前还要精神，西装笔挺、领带平整，走路姿态跟国家领导人接待外宾时那样稳重踏实，这是他转运后的第一个改变。第二个改变是不苟言笑，不似从前见了张三李四顺嘴溜出脏话玩笑，他有了更深的人生目标，更深的人生目标不是由镇里干到县里由县里干到市里由市里干到省里，而是把花妖镇扩大成方圆百十里最大最富有的城镇。这一点花二说到做到，毫不含糊。他集中调配了资金建楼阔路，说服几家有土地的镇民出让土地，和镇民签了约，一旦楼盘建好，路面扩充到能通公交车，他会出双倍钱买那地皮。镇民虽对花二不持怀疑，但还是要下现金。镇委会周转不是很流通，花二暂且自掏腰包付给卖地的镇民。此外，花二引进不少外商建了绿色食品基地。短短几个月花妖镇由小家子气变成大家风范，有的街面宽阔得可以和省城媲美。商店比花二之前改造的那次还要多，大姑娘小媳妇出来进去穿着讲究又华丽，要是不知底细，你还真认不出那是花妖镇的女人。改头换面花妖镇的政绩辉煌又得到上级首肯。歇下脚，花二没忘记复仇，他先修理了金福，把个金福修理得连声喊娘跪地叫花二爷。\n花二对金福的报复没像以往那样光是在工作上给他穿小鞋，而是大动干戈地上演一出油炸小鬼戏。一个星期天，花二花钱买通几个小混混，指明航向，小混混们便雄赳赳气昂昂开拔进金福家。金福那会儿正盖床大被捂汗，春寒料峭的季节按说盖得严实些也没啥出奇，可他偏在被子上压了厚毯子，厚毯子上还压着棉衣棉裤，人缩在被子里只露个头尖。自从花二像“胡汉三”那样卷土重来，金福一病不起，深更半夜经常被噩梦惊醒，或者坐起来号啕大哭，弄得家里几个孩子跟遇上狼一样受惊。大一些的和母亲一起忙活按住又踹又踢的金福；小一些的坐起身揉了眼睛哇的一声和金福一样赛着哭。\n金福窝火的并非花二再度出任镇长，而是窝火花东兴。他老是想不透花东兴为啥斗转星移秤盘倾向花二那边，他想啊想，老也想不透。想不透窝在心里就变成火，大便干燥得像羊粪蛋，舌苔有一寸厚。此时他不再怕花二怎么整治他，他对风云莫测的政治厌恶至极。\n三个小混混砸得金福家外门山响，金福老婆吓得颤抖抖地问金福要不要开门，金福的回答让老婆大吃一惊，金福说开吧，是福不是祸是祸躲不过。往常一有人用力敲门，金福要么躲进被窝蒙上头，要么手持板斧守在门旁，一旦有人破门而入，他会毫不客气地甩出板斧，即便砍死谁也不犯法，那叫正当防卫。其实前几次有人猛烈敲门，一是镇委会通知他去开会，再就是敲门问路者。敲门问路者看见他家大门气派，以为他是这里的王牌住户能知道些山神小庙，就敲了他家的门。外乡人问路急了些，门自然敲得过猛。\n老婆心惊肉跳地打开院门，三个小混混横冲直撞进院子，又横冲直撞进内宅，一把掀起躺在那里的金福，展开事先准备好的一张网，一下子网住金福。此时的金福倒是显得很冷静，仿佛赴刑场临危不惧的革命，他淡淡地问了嘴，是花二那小子的主意吧？小混混们相互瞥视一眼，一个大点个头的毛小子开口回了话，是又咋？不是又咋？老家伙你别问那么多，今儿我要你下油锅变小鬼。\n“变小鬼就变小鬼，老子不怕，老子活够本了，再活下去，那是重嚼馍重拉屎，没味。”\n“哎哟，你还牛逼上了，等会儿让你尝尝油锅的滋味。”大点个头的毛小子说。",
            "summary": "花二在成为镇长后，改变了生活方式并致力于发展花妖镇。他成功地将小镇扩大为百十里最大的城镇，引入外商投资建立绿色食品基地，使小镇面貌焕然一新。同时，花二也没有忘记报复金福，他雇用小混混将金福抓住并威胁要让他下油锅。然而，金福表现得非常冷静，表示不怕死亡，生活已经毫无意义。"
        },
        {
            "id": 1,
            "content": "“花二，你他妈就不怕犯法，你他妈……”\n金福骂得声嘶力竭，几个小混混不得不封上他的嘴。小混混们把金福弄到镇郊的山脚下，那里地势偏僻，很少有人经过，也很少有车辆穿行。花二之所以选中这样的地方，根本目的是要金福吓得尿裤兜子。两山窝下，有一口大锅架在一堆木炭上。木炭烧得红火旺盛，锅里的水沸腾地冒着热气。这是几个小混混事先准备好的。金福果然吓得大气不敢出一声，之前那种无所谓全没了影。锅里面烧的虽是沸水不是沸油，可沸水和沸油同样可怕，它们的共同点是都能置人于死地，不同点在于水能把人的皮烫成白色燎泡，而油能把人皮炸成酥饼。几个小混混以为要他们做事的花二果真炸了金福，于是丝毫没耽搁，三两下扒了金福的衣服。大冷的天，金福赤条条地面对刺骨的寒风，加上惊吓，浑身上下抖个不停。几个不谙世事的小混混干事倒是麻利痛快，他们抬起金福，喊了一二三，游荡几下即要把金福甩到沸锅里。\n“住手。”\n几个小混混齐头往后看，见是花二，有些不明其意地望着他。",
            "summary": "在金福被小混混们威胁时，花二突然出现并阻止了他们。花二带着金福来到一个偏僻的山脚，准备将金福扔进一锅煮沸的水中。然而，在关键时刻，花二制止了他们的行为。"
        },
        {
            "id": 2,
            "content": "“大哥，不是您让我们炸了他吗？”\n“不急，让他尝尝苦头再说。让他穿上衣服，冻死就不好玩了。”\n几个小混混以为花二有什么绝妙招数，连忙放下金福，大眼瞪小眼地凝视打山后走过来的花二。金福早已吓尿出来，身上没衣服，尿顺着腿往下淌，边淌边结冰。衣服一丢给他，他慌忙穿上，尿冰很快融化在裤裆里，湿漉漉，要多难受有多难受。此时金福的神经已麻木，他根本没觉出难受。花二早料到几个小混混会真的油炸金福，因此提早赶到指定地点。小混混押着金福从山前一条路走来，花二看得一清二楚。花二来到近前，威坐在一块大石头上，斜眼打量金福几眼，诡谲地笑了下。\n“金福，我们的账是否该算一算了？前一阵子我忙得焦头烂额让你多幸福那么几日，冤有头债有主，咱们得作个一次性了解，旧恨我免了，新仇我可没法免。”\n花二说着一把扯开前襟，一块月饼大小的伤疤累累现身。金福不由得打了冷战。那块月饼大小的伤疤正是几个月前他用烟头依次烫下的，他不禁倒吸了口气，连连争辩说那不是他本意。\n“你的本意是想和我酗酒还是唠家常？酗酒呢，你就把自己的尿喝了，唠家常呢，你就骂自己不是人一百句。要是我觉得你够诚意，我就考虑放了你。”\n“可我的尿没了，刚刚都吓出来了。”\n“那是你的事，小兄弟们给他弄点雪水来。”\n小混混们应声退去，一会儿工夫从山脚窝里捧来几团子雪递到金福面前，金福看了眼那几团冷飕飕的雪，浑身上下冷得更加哆嗦。他战战兢兢拿起一个雪团，大口吃下去，紧接着又吞下两个雪团子，尿果然来了，他把尿撒在手心里，撒点喝点。他的嘴已被寒冷的雪麻木，根本没喝出尿臊味。接下来，他想张口大骂自己不是人一百句，张口嘴就冻僵了，一动不能动。他的嘴呈现半张状态，花二见状，命令小混混们把金福拖到燃烧的木架旁。金福来到燃烧的木架旁很快暖和过来，嘴巴一能动，他就大骂自己不是人，甚至把祖宗十八代都捎带骂上。一百句骂话很快结束，他巴望花二能开恩让他回家。金福的乞怜样，让花二气不打一处来，他发话说，小兄弟们把这头蠢猪给我绑在木棍上抬到锅前，让热气蒸蒸他，免得他被冻死。小混混们眨巴着眼睛，相互望望，不解地执行了花二的命令。\n金福的手脚被绑在一根粗木棒上，像一头即将被屠宰的猪绑在粗木棍上那样。金福开始号叫，以为花二要熏蒸他。金福沉甸甸的肉身被架在沸水上边，两头的木杆直摇晃，他杀猪般叫个不停。他越叫沉重的身体晃得越厉害，两头的架杆也跟着晃动不停。金福向身下一斜眼，那沸水近在咫尺，若是掉下去，皮肉会迅速煮烂。他一急叫了花二几声“爷”，花二还想再吓吓他，镇委会临时有事，他不得不结束这场游戏。他命令小混混们把金福放下来，金福人一到地面，就不住地给花二磕头，说他不是人，说他有眼不识金香玉，有眼不识泰山，还左右猛扇了自己几个嘴巴。\n“好，我就不计较那么多是非，不过，你得让自己的前胸有和我一样的伤疤，说吧，是你自己动手，还是让他们几个毛小子动手？”\n“我，我自己动手。”\n说着，金福从燃烧的木架上抽出一只烧得噼啪直响的木棍，闭着眼睛照准自己的前胸即是一拍，刺溜一串焦煳蹿出胸口，金福一声惨叫倒在地上。\n花二怕出什么问题，影响到他日后的前程，他命令小混混们把金福送回去。\n小混混们对花二的做事方式很不解，咋能这么轻易放过仇人，扔进锅里烫死算了，干吗这么唐僧啊？他们几个哪里理解花二的做法，花二何尝不想至金福于死地？要是那样做了，这世上还有他花二存在吗？他可不是分不清轻重的傻瓜，他达到报仇目的，又让金福哑巴吃黄连有苦难言，自家还没损害什么利益，这才叫精明人处事风格。",
            "summary": "花二让几个小混混抓住金福，并让他在寒冷的空气中冻了一阵。当金福被要求穿上衣服时，他的尿液使衣服湿透，让他更加痛苦。花二出现后，威胁金福要算清他们的账。金福乞求原谅，并表示愿意为自己的行为付出代价。花二要求金福在自己的前胸制造一个与他伤疤一样的大小疤痕，作为惩罚。金福被迫用烧红的木棍烫伤自己的前胸，然后被小混混们释放。"
        },
        {
            "id": 3,
            "content": "他金福就是想打官司也没辙，没证没据，法律也没辙。\n修理完金福没过一周，花春桃被调到县里当了机要科长。\n花春桃本不想离开花妖镇，怎奈官大一级压死人，是花东兴硬要这么做，她是干瞪眼没辙。\n花东兴挑明说，啥事我都能任由你，唯独这件事。\n花春桃当时考虑花二刚走马上任没多久，镇长的座位还没捂热乎，要是在这个节骨眼上撤退，花东兴肯定有办法拿下他，毕竟人家是一县之长。\n思来想去，花春桃妥协了花东兴。",
            "summary": "金福因缺乏证据而无法打官司，花春桃被调到县里担任机要科长。尽管她不想离开家乡，但在花东兴的要求下，她不得不妥协。花东兴表示，他可以容忍花春桃的任性，但这件事不能让步。"
        }
    ]
}