{
    "chapter_title": "第六十七章 ",
    "chapter_summary": "冯老太即将退休，她试图在退休前阻止女大学生花春桃的工作进展。然而，花春桃通过解决问题展示了她的工作能力，使得冯老太对她刮目相看。同时，花春桃与她的弟弟花东兴的关系有所改善，而汪明离开了花妖镇。在汪明离开前的酒会上，全踹出现并与汪明成为朋友，但后来偷走了夜总会的现金和贵重物品。小蝶为此感到气愤和伤心，但花二理解她的处境并表示那笔钱是她的辛苦费。小蝶为了报答花二，努力使夜总会生意兴隆。在半个月内，她的努力取得了显著成果，甚至找到了曾经的好友玉洁，将省城的大客户带到花二的夜总会。花二得知消息后，连夜与小蝶共同庆祝成功。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“冯老，您是老资格嘛，不必像年轻人那样拘谨。叫您来是有件事想和您商量下，我问了下人事处，您满打满算还有两个月在职时间，妇女工作在咱们县属重点，咱们县计划生育是全省乃至全国最落后的县，哪家不是几男几女？哪家不是偷生游击队？所以我想让您老带一个人，这样您退位咱也不必从外调人来。本乡本土了解本乡本土状况，外人靠不住不说，等她调查完一些事情，黄瓜菜都凉出水了。”\n“花县长要我带谁啊？”\n“就是经常为你打扫办公室的花春桃啊。”\n“是她？花县长，您这是……”\n“嗬，你们大家都误解了，我是有意安排小花做那项基层工作的，只有了解基层才能很好地服务于基层，考虑到您老还在位，我只好让小花暂时委屈下儿。打今儿起，小花就是您老办公室的人，负责做您老的工作，您老可以逐步把工作重心转向给她。”\n冯老太眨巴下坍塌的眼皮，这回没笑，也没恭维，她低头想了想，干脆地回答说，请县长放心，我一定带好花春桃同志，话音很重，显然她满怀不愿。这个老官迷回到办公室便开始琢磨起花春桃和花东兴的关系。她拄着一支油笔，油笔划到脸上她也不觉。她在一张报纸的空白处反复写了“花”字，写一个“花”字，她叨咕一句，是同姓，他们是亲戚吗？怎么没听县上的人说过？县上的人个个是张过滤网，谁怎么着，谁升谁降，谁家丧事喜事，没不透风的墙。这个花春桃到底是什么来路？省里大领导的千金，还是花东兴暗下的姘头？不像，花东兴从来不和正经女人往来，来往的女人都是些下贱货，根本没花春桃那骨子气质。她到底是哪个庙的尼姑？冯老太给自己打哑谜又无法破译，一时间搞得头昏脑涨目发赤。\n第二天花春桃来报到，冯老太还是以满腔热情迎接了她。人嘴两扇皮咋说咋有理，这会儿的冯老太简直开天辟地换个人儿，和以往完全不同，以往是冷如冰，现在是热如火。",
            "summary": "冯老太即将退休，花县长想要让她在退休前带领花春桃一起工作，以便更好地了解基层情况。冯老太虽然不愿意，但她还是决定尽力带好花春桃。然而，冯老太在花春桃到来后开始怀疑她的身份，试图弄清楚她的背景。尽管冯老太的态度发生了很大变化，但她仍然努力完成自己的职责。"
        },
        {
            "id": 1,
            "content": "“小花啊，欢迎你这个才女新人，听县长说你还是个大学生，不简单，不简单嘛！”\n“我只是个大专生，距大学生还差一步呢。”\n“谦虚，谦虚，那大专生就是大学生，咱们县掐头去尾有几个大学生？打省城来了那么几个，没几个月人就飞回省城，咱这地方缺人才啊。你好好干，没准将来能成为第二个彭佩云呢。”\n花春桃本打算借机整治一下这个刁老太，以出以往的怨气。可这冯老太热情起来那就是冬天里炕头上的一只热火盆，让你不忍扑灭它，也没机会扑灭。冯老太净说拜年话，从头夸到脚，把个花春桃夸得脸红心跳。她将来坐的位置，是她用虚情和无耻换来的。要不是为出一口气，打死她也不会向花东兴求饶。冯老太倒水又端茶嘴巴亦没停赞扬话，她始终没提工作上的事，这个老滑头明显是怕日后花春桃工作成绩突出压下她从前的光辉业绩。一连几天都是如此，不是和花春桃闲聊，就是让花春桃教她织毛衣，说她往后退休的日子难过着呢，除了看报纸看电视再没啥事可做，学会毛活，能愉悦自己，还能为全家人服务春秋。一天一个披头散发的妇女抱着巴掌大小的月科孩找到县妇联，她一迈进县妇联，人便哭得鼻涕一把泪一把，说她都生了七个孩子，婆婆还逼她生，这不怀里的刚满月没几天，家人硬逼她和丈夫同房，她说再同房她的子宫就烂掉了，本来有宫颈炎，丈夫还不净身，害得她老是大流血，她要求妇联做主，替她讨回公道。冯老太见来了“生意”，有意难为花春桃，以为花春桃不懂妇女工作。\n“小花啊，组织考验你的时候到了，这件事你处理吧，不懂的地方尽管问我。”\n“好的。”花春桃嘴里应承着，心里在想，刁老太婆想难为我，门都没有。\n花春桃先领那妇女去县医院做了妇科检查，拿了检查结果去了那妇女的家。她刚迈进破烂不堪的院落，险些被几个玩耍的娃子绊倒。她皱了下眉头，从兜里掏出事先准备好的糖块丢给他们，这些孩子一见到糖块全都扑上去，挨肩大小的孩子没谦让，叽哇成一团。婆婆一见到病恹恹的儿媳妇气不打一处来，她丢出一只筐箩，旨在给儿媳妇难堪。花春桃笑嘻嘻迎过去，家长里短地和那婆婆唠扯半天，最后才书归正转唠扯到她儿媳妇身上，她掏出诊断书，严肃地告诫老婆婆，说她儿媳妇患了严重的妇科病，要是再生孩子，命恐怕难以保住，再者偷生是要罚款的，情节严重还会触犯法律。接着花春桃问老婆婆儿子多大岁数？老婆婆颤抖抖地伸出四个指头，花春桃接下话题说四十岁的男人该是养生的年龄，要是不管不顾只图生儿子，我看你连儿子的命也搭了进去。花春桃一番连糊带蒙话果然奏效，老婆婆发誓说，不生了，绝对不生了，儿子、儿媳的命都得要，要是他们没了，剩下我这孤老婆子咋带这群小羊羔？\n事情圆满结局，冯老太不得不刮目相看花春桃，但她就是不肯向花春桃传授工作经验，直到退休那天，她才象征性地说给花春桃一点鼓励话，说妇女工作得心细、得有好性格，做人家工作嘛，咋说都得有个好态度，末了又是一番赞美话，这才夹了包离开。",
            "summary": "一个年轻的女大学生花春桃来到县妇联工作，她的上司冯老太试图通过夸奖和闲聊来阻碍她的工作进展。然而，花春桃通过细心观察和处理一个关于生育权的问题成功地展示了自己的工作能力。冯老太对花春桃刮目相看，但在退休前，她并没有真正传授给花春桃工作经验。"
        },
        {
            "id": 2,
            "content": "花春桃正式上任没多久，对花东兴又是避而远之，但她没像以往那么过分。只要和花东兴在一道，她极力使花东兴开心畅怀。和花东兴又搞在一起的事，她只字未对花二提及。阳光金灿灿的五月天，汪明彻底离开花妖镇，临离开前，花二为他安排了酒会。参加者有花二、花春桃、金福、单张子，还有其他工作人员。酒会设在夜总会，小蝶忙前忙后，全踹也张罗得满头大汗，听说汪明调到省人事厅做了人事处长，他一心想巴结上，巴结上的原因在于有朝一日报玉洁丈夫暗箭伤人那一仇。那一仇不报，他誓不为人。要不是小蝶仗义搭救他，他没准这会儿还在街头当乞丐。\n全踹向小蝶说明心意，小蝶趁大家喝得五迷三道时凑近汪明，给汪明敬了酒，说了世上最甜蜜的恭维话，什么前途无量啊，什么年轻有为啊，什么日后可别忘记咱们这些土包子啊，最后小蝶嘴巴凑近汪明的耳朵说有个人相当崇拜您要不要见一面，汪明正在兴头上，听说有崇拜者要见他，他当下说好，让他来见我吧。就这样全踹一身西装革履地出现在汪明面前，和汪明握手、合影，交流思想，最后汪明问他在何处就职，他撒谎说自己是个房地产商，在全国各地都有分公司。\n汪明一听，决定交下这个朋友，回到省城即便人事厅立刻给房，也不可能一下子到位，他已是三十岁的人，总得讨房像样老婆，省城女人现实得很，光是有社会地位还不够，得有名车豪宅，得有天文数字的存款，人家才肯应允嫁给你。要想有名车豪宅，要想兜里的票子哗哗响，得有全踹这么个大腕跟随左右。于是两个抱有不同目的的人相互递交了电话，然后是喝酒交心。汪明、全踹的举动没逃过花二的眼睛，花二没动声色，他对汪明了如指掌，也对全踹了如指掌。他们两个一个升官发财心切，一个报仇雪耻心切，所以一拍即合。关于全踹的报仇心切是小蝶透露给他的，他当时怀疑全踹的为人，被小蝶极力挡驾回去。花二想只要不损害我花二利益，你们爱怎么说谎由你们去，我花二才懒得管呢。没想到汪明回省城没多久，他的夜总会出了大问题，连小蝶都束手无策。保险柜里一百万现金不翼而飞，那是花二刚从银行提出来准备扩建夜总会的，没料到一夜间竟不知去向，而且夜总会所有值钱的东西也都不翼而飞。\n小蝶慌慌张张来镇委会找花二，花二在开会，小蝶没管镇长室围坐一大圈人，人一进来，上气不接下气地说，不好了，夜总会什么都没了。花二一听，立刻知晓那一百万现金没了，放在高档睡房里的古董摆设没了。夜总会值钱的东西就这些，不动产放在他名下谁也无法撬走。花二风风火火赶到夜总会，第一个反应就是问全踹人呢？小蝶这才想起全踹来，全踹来到夜总会因为自卑，没和小蝶住一起，小蝶也没勉强他，经花二一提醒，小蝶跑去全踹的房间，一看她就傻了眼，再一看全踹留下的字条，她更是说不出话来。字条上说，小蝶，我全踹报仇心切辜负了你的厚爱，不求你原谅我，但求你别恨我。我拿走了夜总会那一百万和所有值钱的东西，只求你别让花二报警，我日后定会完璧归赵。本打算向花二借用，可那小子一直看我不顺眼，我也就没那个胆量去找他帮忙。我要回去东山再起，小蝶，最对不起的是你，我知道你很难向花二交代，你的办法多，你是女人，相信他不会怎么样你。要是我失败了，我就返回花妖镇以死谢罪，要是我成功了，我不但完璧归赵，还要加倍奉还你的恩情，代我向花二说声谢谢。\n小蝶是既气又恨，她气这个全踹堂堂七尺之身咋能做出这样苟且事；她恨全踹太自私一点不顾及她的感受。\n她咋向花二交代？咋向花二求情别报警？人是她擅自做主用下的，她当时还向花二夸赞全踹为人忠厚，就这么个忠厚法吗？想到此，她在那间存有全踹味道的房间地面上坐下来，捂着脸一阵号啕大哭。\n她不知该咋办才好，这是她长这么大第一次号啕痛哭。\n小蝶哭成那样，又看见那张字条，花二什么都明白了。\n他扶起小蝶，没多说一句话，只说了句“那一百万算我送你的辛苦费”\n说完头没回一下地离开夜总会。",
            "summary": "花春桃与花东兴的关系有所改善，而汪明离开了花妖镇。在汪明离开前的酒会上，全踹出现了并和汪明成为了朋友。然而，全踹后来偷走了夜总会的一百万现金和所有值钱的东西，留下字条后离去。小蝶因此感到气愤和伤心，不知道该如何向花二解释。花二理解小蝶的情况，表示那一百万算是她的辛苦费，然后离开了夜总会。"
        },
        {
            "id": 3,
            "content": "小蝶承受花二太多的好，如今为全踹又欠下花二一则人情债。\n小蝶暗自发誓一定要让夜总会生意兴旺发达，以此报答花二的厚爱。\n果然，没出半个月，夜总会的营业额直线上升到每晚万元以上，还有高档宿房，也是呈现赢利趋势。\n小蝶动用了所有利害关系，甚至找到好久没联络的玉洁，把省城的大客户全都拉到花二的夜总会。\n花二听了小蝶的喜报，半个多月没光临夜总会的他，夜里十一点从郊区的别墅赶往夜总会。\n小蝶站在门口心花怒放地迎住他。",
            "summary": "小蝶为了报答花二的好意，努力使夜总会生意兴隆。在半个月内，营业额和高档客房都取得了显著成果。小蝶甚至找到了曾经的好友玉洁，将省城的大客户带到花二的夜总会。花二得知消息后，深夜从郊区别墅赶到夜总会，与小蝶共同庆祝成功。"
        }
    ]
}