{
    "chapter_title": "第七十三章 ",
    "chapter_summary": "年轻女子玉洁凭借出色的舞技吸引了英俊小伙全踹的注意。他们开始了交往，但随着时间的推移，玉洁的态度让全踹心生厌恶。为了控制玉洁，全踹设计让她陷入财务困境。为了拯救公司，玉洁计划贷款炒股，但副行长犹豫不决。玉洁寻求丈夫市长的帮助，却引发了家庭冲突。为了掩盖真相，玉洁编造了赌博输钱的谎言，但这也让丈夫更加愤怒。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "斗牛舞跳得激烈张扬；牛仔舞跳得活泼可爱；伦巴、恰恰也都跳得令人迷旋，这时的玉洁年轻飘逸，和一个长相幽雅、体形酷帅的小伙子跳得抒情又浪漫，两个人跳舞过程中完全把自身的感情融进去，各种花样玉洁都很拿手，一点不逊于专业的舞男舞女。\n一段时期，全踹把大部分精力投入到玉洁身上，玩乐吃喝后就去商场为玉洁挑选高档时装，哄得玉洁是开心又着迷。此间，全踹和玉洁有了好几腿。这好几腿让他很费力，自从玉洁在大街上势力地冷淡他那刻起，他对玉洁的好感完全消失，甚至像憎恨她丈夫那样憎恨她。这种情形发生关系，他运做得很艰难，事先偷服了滋补药，把玉洁努力想象成小蝶，一场性事才完满运作下来。玉洁每每满足地搂住全踹有些过粗的脖子发贱撒娇，这时全踹忍不住心里骂道，你这个婊子真会做戏，发贱撒娇也不看看年龄？你他娘的往四十奔的人咋能这么不知羞臊？咋不知羞臊脸红？\n待玉洁完全成为全踹手里任意抛掷的棋子，全踹拿出撒手锏，一次在酒店吃饭时全踹突然问玉洁想不想做生意，玉洁顺嘴溜出“当然想”，又说谁怕钱烫手？全踹假装胸有成竹地靠近玉洁，说他刚好有个服装公司上市，需要人手打理，问她是否愿意承接下。一听全踹要把公司交她打理，她马上摆手说自己对经营一窍不通。全踹捏了她的鼻子说，小乖乖，想赚钱就得往前冲，一回生两回熟嘛，何况还有我这个军师左右相扶，再说你得天独厚的条件干吗不利用上？\n“你是说我有个市长丈夫？”\n“没错，你想啊，要是人们知晓你的后盾力量，谁不使劲巴结你？巴结你意味着什么？那意味着钞票滚滚而来，多得能埋死你。”\n玉洁虽说有个市长丈夫，工资虽然不低，但终究比不上活泛钱，这头花销，那头进来。要是果然有了自己的公司，那简直是花钱不用眨眼，于是玉洁干脆利落地接受了全踹拱手出让的公司。起初，玉洁做得认真投入，不懂问题就向全踹咨询。全踹让公司运转得相当顺利，玉洁尝到甜头，就犯下大花的老毛病，每隔几日向财务支出款项出去消费。如此公司财务势必对不上账，全踹看在眼里却不动声色，继续让财务给玉洁这个空头老总支账。支到一定程度，全踹找到玉洁，说公司亏了大本，无法运转不说，还欠下大量外债。玉洁听了这样的消息，依然没在意，以为这个公司存不存在对她都没啥损失，没有它，她玉洁照样有钱花。哪料到她这样的想法没凑足半小天，下边商店的几个职工就来公司讨工资，她好歹打发走他们，孰料不到一刻钟，几个凶煞煞的男人拿了棍棒找上门，扬言要是三日内不还清债务，他们就把她五马分尸。为让她害怕，他们拿刀在她漂亮的脸蛋上浅划了下，以示警告。玉洁这回没敢言声，蹲在墙角处双手护住头，浑身哆嗦乱颤，其状很像犯瘾的吸毒者。\n其实，那几个人是全踹花钱买通的“要账人”，公司也没什么亏损，至于员工向玉洁索要工资，也是全踹暗下买通的“假员工”。全踹每天都看财务报表，把玉洁挥霍的资金及时补上，因此他的服装公司可以说毫毛未损。但他吩咐财务做了份假账，假账是专用来给玉洁看的。玉洁做梦也没想到自己轻易陷进全踹的圈套。那几个人走后，玉洁赶紧找到全踹，把连盘遭遇说给他。全踹假意安慰玉洁说，不要紧还有个法子能补救。玉洁一听说能补救立马来了精神，她拽住全踹急切地发出问话。\n“咋个补救法，我这个老总才能逃脱那些债主的追击？”\n“银行有熟人吗？”\n玉洁脑子里过电影般搜索一阵，最后她终于锁定一个人，那个人是丈夫的老同事，起先和丈夫同在省委办公厅任职秘书，现任省行头牌副行长。脑子转到省行副行长那儿，玉洁的嘴巴同时开启。\n“当然有，还是个顶格人物呢。”\n“你是说对方是行长？”\n“是省行的副行长。”\n全踹假装激动样，没管场合，起身一下子搂住玉洁，在玉洁润滑饱满的脸蛋上横了几嘴，然后松开玉洁极其认真地说明打算。",
            "summary": "一个年轻女子玉洁在各种舞蹈中表现出色，吸引了英俊小伙全踹的注意。全踹开始追求玉洁，为她购买高档时装，带她吃喝玩乐，两人逐渐发生了关系。然而，当玉洁冷漠对待全踹时，他对她的好感消失，甚至开始憎恨她。为了控制玉洁，全踹设计让她接手一个看似盈利的服装公司，实则是一个陷阱。玉洁陷入了全踹的圈套，被迫偿还虚假的债务。"
        },
        {
            "id": 1,
            "content": "“玉洁，目前唯一挽救公司的办法就是贷款炒股，听说现在股市行情好得很，你要是贷出两百万，不但能还清债务使公司起死回生，还能翻倍赚回本钱，到时你还了贷款，又成了百万富婆乃至亿万富婆，不乐疯你才怪。你现在就去张罗吧，有啥情况及时打电话给我。”\n这话一落音，溪水般流进玉洁焦渴的心田，玉洁连忙点了头，全踹看在眼里喜在心上。和玉洁相处的日子，他深刻了解到玉洁是个不达目的不罢休的女人，就是说玉洁只要认准炒股这条道，她会马不停蹄跑下去。二百万不是小数目，那个副行长不可能轻易贷给她，她猴急情形下肯定搬出市长丈夫，等他丈夫情不自禁陷入圈套，他到时来个釜底抽薪，想办法套住全部股票，那两百万眨眼会灰飞烟灭，那时他不动一刀一抢报了血海深仇不说，还会看到一出精彩的落魄剧。\n玉洁当时只想如何挽回亏损，根本没想此事的严重性。她当天下午胸有成竹地找到丈夫的老同事，那个省行副行长。副行长陌生地望她，她连忙搬出丈夫，副行长一听，立刻起身和她握手寒暄。副行长个头不高，起身迎她时个子和她差不多，因为身体胖，整个身子综合看那就是一只大冬瓜，一只眼皮严重耷拉，发型和衣着倒是满讲究，但和他的形象相陪衬实在别扭，好比老太太穿时装。玉洁想破口大笑，想到有事相求人家，强迫住自己。副行长显得很热情，让座、泡茶、递香烟一样不落，而后坐在玉洁对面，双手放在两膝上，显得诚实又拘谨，那样子好像下属在认真听取领导吩咐。玉洁抿了口香喷喷的茶便展开此行目的。副行长听完，改了坐姿，身子靠向沙发背，脸上的恭维好比骤变的天气，顷刻挂上苦涩。接下来，副行长皱眉、叹气、摇头说，这事不好办。\n“咋就不好办？”玉洁急问。",
            "summary": "玉洁为了拯救公司，计划通过贷款炒股来还清债务并赚取利润。她的助手全踹认为这是一个绝佳的机会，但他也担心副行长不会轻易批准这笔贷款。玉洁决定寻求丈夫的老同事、省行副行长的帮助。然而，副行长在听到玉洁的要求后，表现出为难的神情，表示这件事并不好办。"
        },
        {
            "id": 2,
            "content": "“风险大，两百万可是个惊天动地的大数目，弄不好别说我这个副行长当不成，很可能下半辈子蹲大监。我说夫人，有个市长丈夫罩着，你该不会缺钱花才对，干吗出来铤而走险？有能力搞公司我不反对，可去股市冒险我就大不赞同，那好比一场赌博，输赢在瞬间。”\n“可我的公司赔得一塌糊涂，一大堆债主蜂拥而至，那架势好凶，跟电影里的高利贷差不多，我现在是惶惶不可终日，处境相当危险。因此，我必须想办法扭亏增盈挽回破败局面。行长，你就帮帮我吧，日后有什么需要提携关照的，我一定在老公面前多多美言。”\n“别价，别叫我行长，我上面还有一级，叫出去，那一级会吃醋。”\n“要是你老兄帮上这个忙，日后我保你扶正，把那个正位一挪腾，这十亩八分地还不是你的？”\n副行长早对上面安排这个副职有窝心火，论资历他有；论学识他是本科；论业务他也在行；论年纪他四十几岁，刚好担重任。老行长退位后还让他代理过正职，那时他以为自己稳当正职，没料到几个月后上边不声不响安排进正职行长，让他没一点准备。他后悔得脑堵肠青，要是早些作准备去上面搞些小动作，没准正职就是他的。他为没捞到正职一直不舒服，因此和正职一直叫劲工作，意见老是不统一，最终还得低眉顺眼按正职规定做事，他肚子里的火气一直在燃烧，烧得一脸烂西瓜色，见了谁都跟吃错药似的。\n行长年轻有背景又是个金融硕士，坐等他下台，好比痴老婆等负心汉。眼下市长夫人露出提拔他的口风，他有点活泛和动摇，这一活泛和动摇，思维便有所转变，一种烫金诱惑袭进身体。\n“帮你这个忙也不是不可以，但必须经你丈夫同意，他若是有个便条或者签字，别说两百万，就是再加一倍我也在所不辞。你要是急，就考虑下这个方案吧。”",
            "summary": "市长夫人因公司亏损而寻求副行长的帮助。副行长担心风险太大，但他对正职行长的位置一直耿耿于怀。行长虽然年轻有背景，但也对副行长的地位感到威胁。行长提出帮助市长夫人，但要求得到她丈夫的同意。"
        },
        {
            "id": 3,
            "content": "副行长话说得坚决又肯定，没容玉洁有任何反驳机会，他即刻起身向玉洁说了句“就这样吧”，然后向办公座位走去。玉洁见副行长下了逐客令，心里吃不准到底该不该继续说下去。犹豫间副行长再次下了逐客令，说他有个报表要审查，说那事要想办成就得按他的话去做。玉洁灰头土脸离开副行长办公室，事情进展得不顺利，她本就挂阴，加上是阴天，太阳半死不活地挂在当空，她简直想站在大街上喊破云层。一路上她都在犯愁，咋向丈夫开口呢？开公司的事她都没跟丈夫说，如今弄那么大数字要丈夫签字出便条，恐怕根本是泡影，丈夫贪慕市长职务多年，好容易当上，他得多重视多谨慎，可想而知。可是事情办不成，不但公司走向解体，她本人极有可能被人乱棍打死。\n玉洁去一家咖啡屋边喝咖啡边琢磨咋能让丈夫协助她渡过这关，她想啊想，出神地想。她很懒惰，平常很少动用脑子，现在一动用，脑袋像鼓胀的气球，里面乱哄哄的气横冲直撞，她清楚那是太投入太认真的结果。天黑时，她终于想出一个办法，她躲进一个胡同，把身上的高档时装撕扯得凌乱不堪，袖子被她拽掉半截耷拉着，头发被她抓扯得像乱草，同时她咬咬牙用一块碎玻璃割破手指，把流出的血抹在脸上、衣服上，还把胳膊掐得青紫一片。为增加可信度，她不得不忍痛割爱，丢掉精致皮包和四千元的手机。手机在垃圾桶里拼命地叫，如同一个脱离母亲拼命哭叫的孩子，她狠狠心还是离开那个装有精致皮包和高档手机的垃圾桶。她这样情形走在灯光闪烁的大街上引来许多好奇目光，有人好奇地停下步子瞅她；有人干脆躲闪过去，以为她是个脏兮兮的疯子。她在马路上磨蹭到将近晚十点才返回家。\n那天是周末，市长老早赶回家，打算吃完晚饭好生和玉洁乐呵下。他最近讨个偏方，吃了几副，觉得鸟东西有些蠢蠢欲动，他急着想和玉洁试试。等啊等，不见玉洁影，他有些按捺不住，拨打了玉洁的手机。打通没人接，让他愈发紧张。他在紧张中度过难熬的时间，终于在十点钟等回玉洁。\n浑身是血、蓬头垢面的玉洁吓坏了他，玉洁见了他不顾一切地扑过去，打算尽快说出杜撰的谎言。他睖睁片刻，惊讶地扶住半瘫在身上的玉洁，吩咐保姆赶紧放洗澡水。为达到预期目的，玉洁没顾得洗澡，扑通跪在丈夫面前，要丈夫救她。\n“快起来玉洁，有话慢慢说。”\n玉洁依然跪地不起，一把泪一把鼻涕地一再要丈夫救她，说她陷入万劫不复中，只有他救得了她，否则她就是死路一条。她的眼泪鼻涕感染了丈夫，殊不知那眼泪鼻涕来自她心疼精致皮包和高档手机。她一口气向丈夫述说了如何开公司到公司亏损的始末，却始终没提全踹。她十分清楚要是提到全踹一切努力都将成为泡影，丈夫对全踹恨之入骨。这一点她在平常和丈夫唠扯中深有体悟，比如那次她告诉丈夫全踹流落街头的事，他丈夫一脸阴笑，还说了句“活该”。但她全然不知使全踹成为乞丐的幕后操纵者竟是丈夫。她要是对这点了如指掌，后来的落魄也就自然不会发生。\n“开公司的钱哪来的？”市长有些动气地问。",
            "summary": "玉洁为了挽救她的公司和避免危险，想出了一个计划来寻求丈夫市长的帮助。她以一副狼狈不堪的样子回到家中，向市长诉说了公司亏损的始末，但并未提及关键问题。市长在询问资金的来源后，变得愤怒并怀疑玉洁的行为。"
        },
        {
            "id": 4,
            "content": "玉洁依然跪在那里，回话却不卑不亢，不知怎的，她一急竟搬出汪明来，还把谎话说得有滋有味，达到让丈夫不得不信的地步。\n“人事厅人事处新上任不久的处长你知道吧？就是那个你帮忙提升的汪明，他老婆老嫌钱不够花，一天我们一群朋友聚会，朋友中有个经商的，他说有个服装公司要出兑，出价不高，我就劝汪明买下。汪明当时犹豫说他是领导干部私自开公司恐怕不行，要是你们中有人肯出来挡门面，他就买下那个公司。我当时想自己没事可做，就自告奋勇当上那个公司的法人代表，也出了一半资金。起先生意很好，后来由于经营不善，公司欠了不少外债，这不今晚从公司出来就被要债的打成这样。”\n“胡闹，简直是胡闹，开公司这么大的事竟然背着我，还当我是你老公吗？那个汪明呢？公司出了事，他咋能坐视不管躲闪一旁？你起来先别急，我打电话给他。”\n玉洁一听马上起了鸡皮疙瘩，要是丈夫果真和汪明通了话，事情可就全部露馅了。\n汪明从头到尾根本不知这件事，肯定矢口否认，这一矢口否认，她就得实话实说，实话一实说，她和全踹的事就得暴露无遗，到时丈夫不但不会帮忙，还极有可能和她离婚。",
            "summary": "玉洁为了掩盖自己的秘密，谎称与汪明合开了一家经营不善的公司。然而，当她丈夫要求与汪明通话时，玉洁开始担忧真相暴露。如果汪明否认此事，她将不得不坦白实情，这将导致她的秘密被揭露并与丈夫关系破裂。"
        },
        {
            "id": 5,
            "content": "离婚对平常女人来讲不算什么，对她来讲就是要她的命。\n她无论如何不肯放弃市长太太头衔，那对她太弥足珍贵。\n她看惯了羡慕的眼神，听惯了恭维话，突然有一天这些东西全都变成冷漠或者蔑视，她还咋活人？于是，她的谎越说越离谱、越说越大，她说别给他打电话，公司的钱是我赌博输光的，要是给他知道，他同样得跟我急，弄不好还会不顾一切地去市委要挟你，目前只有想办法堵上公司的窟窿才能摆脱危难。\n市长听到“赌博”\n二字，动了肝火，一巴掌抽过去，把跪着的玉洁打翻在地，嘴里不停地叨咕着“你怎么能这样”\n，玉洁从未挨过丈夫打，这一巴掌让玉洁痛不欲生。\n她捂着脸趴在地上半天没反应，市长害怕了，以为玉洁晕了过去，上前一把抱住玉洁摇晃说，玉洁，你醒醒啊，是我不对，你说吧只要不违反原则，我什么都答应你。\n玉洁听了这话，毫不迟疑地睁开眼睛，向丈夫说了解救措施以及副行长的意图。\n市长万没想到这句关爱话成了日后拉他下马的导火索和定时炸弹。",
            "summary": "这是一个关于妻子为了维护市长太太身份而说谎的故事。妻子玉洁因担心丈夫知道公司破产的真相而受到打击，所以编造了赌博输光钱的谎言。然而，当丈夫得知真相后，愤怒地打了玉洁一巴掌。玉洁向丈夫透露了解决方案，但这句话成为日后陷害丈夫的导火索。"
        }
    ]
}