{
    "chapter_title": "第七十九章 ",
    "chapter_summary": "市长因涉及重大丑闻被判刑，引发社会热议的故事。在服刑前，市长回到市委处理私人物品，包括与妻子玉洁的感情日记。副市长前来嘲笑市长，而玉洁并未对丈夫的死感到太多悲伤，因为她从未真正爱过他。秘书目睹市长自杀后精神崩溃，选择调离市委。玉洁在娘家度过一段时间后，意识到她一直追求的是虚荣而非真爱。主人公玉洁原本过着奢华生活，但在一场变故后过上简朴生活。她遇到了全踹，两人有过一段情感纠葛，但全踹离开后让她陷入困境。为了寻找全踹，玉洁决定前往花妖镇，经历种种困难，始终坚定追求目标。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "市长出了如此重大事件，轰动了全省，一时间街头巷尾、新闻媒体、大小报消息，全都在议论此事，事情越议论越花边，越花边越串味，最后整件事情被搞得面目全非。有人说市长是个贪官；有人说市长肯定是个软蛋，要不夫人咋红杏出墙？有人说市长利用夫人出道为自己讨利益；有人说市长是三两官命就那么高火焰……\n市长服刑前回了趟市委，他是想把那里属于个人隐私的东西处理掉，其中一本日记记载了他从政多年的心声，以及对玉洁陈述的爱情话，还有他阳痿阶段对玉洁的深深愧疚，其中有那么一段话说，玉洁，我的好女人，我爱你，我多么希望我那东西能忽然间变成硬木头穿越你撞击你，可是那东西跟一团死肉样永远提不起精神，玉洁，我的至爱，原谅你这个无能的丈夫吧。除此而外，日记里有个用两片树叶包裹的几根头发和几根阴毛，那是玉洁的，他平常没事就拿出来看，以此挑起鸟东西的兴趣。那东西决不能给别人看到，传到狗崽队耳朵，那就会添油加醋大肆篡改。再说就是原版出笼传出去也不好听，人家会怎么评价他可想而知。他没叫司机，那时他还没被宣布撤销市长职务，但那也就是一两天的事。他坐出租车来到市委，一进市委大院就和副省长照了面，这副省长得知他被法院传讯判了刑，兴奋得一夜没合眼，专程跑来看他笑话，说些刺激话给他，诸如事摊头上得想开，事实难料，没想到你老弟会栽得这么快，老同学一场咋说也该送送你；再诸如你也不必上火，犯了错就该有担当嘛。\n他淡然一笑，没回任何话，那些刺激话如同匕首插在他胸口，他胸口顿时隐隐作痛。",
            "summary": "市长因涉及重大丑闻而被判刑，引发社会热议。他在服刑前回到市委处理私人物品，其中包括记录他与妻子玉洁的感情生活的日记。副市长得知消息后，前来嘲笑市长并说出刺激的话。市长在痛苦中保持淡定，没有回应。"
        },
        {
            "id": 1,
            "content": "穿过办公厅，秘书冷脸相对，完全没了前些时候那种点头哈腰的哈巴狗形象，其他公务员大大小小也都是一副撞鬼样，慌张地从他身边躲闪过去，似乎他身上沾染艾滋病菌或者瘟疫。他没调查研究过这种现象源于哪朝哪代，也没估算究竟有多少落魄者遭遇此劫。总之这种现象在中国普及很久，在党政机关尤为严重，一句话不慎很可能导致灾祸，也很可能得罪人。机关里传话或篡改话相当迅速，好比蝗虫吞噬庄稼那样迅猛，因此机关里常常流行不苟言笑，与人三分话。\n面对冷漠、躲闪，市长没感到惊讶，人眼势力，狗眼看人低，在当今商品社会实属正常。啥叫闻风丧胆，啥叫捕风捉影，啥叫人情薄如水，他今天全部体验透彻。\n来到市长办公楼层，他一眼看到自己的办公室贴了封条，立刻火冒三丈，知道这是势力秘书干的好事，他还没被宣布撤职，这秘书就先下了手。他一气，撕扯下封条扔到对面的垃圾桶里。打开门，人一进去，他傻了眼，抽屉被人打开，里面的日记、文件全都不翼而飞。其他东西他并不在意，他在意的是那本日记，那里面的内容决不能让人知晓，否则他真的没脸面见世人。他这时开始后悔对玉洁这个不忠女人那样在意，后悔为这种不忠女人得罪全踹导致今天的下场，也后悔没听一个哲学家朋友的话，那哲学家朋友说，指望别人爱你那是瞬间的，只有自己爱自己才是永恒的。爱情就是无所事事男女上演的一幕闹剧，剧目结束，曲尽人散，彼此就成了陌路人。有意思吗？哲学家朋友问。记得当时他回答得很迅速，他说没意思。没意思，他怎么还那么执著去爱玉洁？结果弄得鸡飞蛋打，哲学家朋友啊，悔不该把你的话当耳旁风。\n市长站在被洗劫的办公室里发出一声绝望叹息，接着，他作出令人意想不到的决定，反锁上办公室门，呈现出一副视死如归架势。他仰头向上一打量，眼前豁然一亮，窗户上面的装潢壳里有暖气管子，两侧有漂亮的丝绸窗帘，这两样东西是他结束生命最好的工具。他生是这个屋子里的人，死也要成为这个屋子里的鬼。他必须死在这里，看日后风云变幻，做鬼去捉弄那些对他行为不轨的人。他本打算如期服刑，三年很快过去，即便做不了官，他还可以经商，他才四十来岁，还有一大半焰火燃烧。可是来到市委大院，面对那么多变脸术，他觉得人生已没多大意义，一切都是虚空，只有死亡是永恒的。他拽下一侧窗帘，三两下把那窗帘撕成两半。为结实起见，他把一半窗帘拧成麻花劲，然后踩沙发扶手上了窗台，那拧成麻花劲的窗帘一头被他搭在暖气管子上系上死结，另一头被他套在脖子上使劲一系，他脸就憋得紫红，这个时候他悬崖勒马还来得及。他没有，双脚往窗台下一出溜，那麻花劲窗帘便勒紧他，他甚至没来得及挣扎，人就断了气。他死了，人们送给他的身后话是畏罪自杀。秘书偷看了他的日记，送给他的身后话是龌龊男人，死有余辜，亦当千刀万剐。\n那天秘书去市长办公楼层送文件，顺便瞟一眼市长办公室，发现封条被撕，他即刻掏出钥匙，但房门怎么也没打开，他急了，猛力撞开房门。房门一开，他吓得没了魂。市长的舌头拉出半截，裤子里的尿正在一滴滴落向地面，一双被勒得凸鼓的眼球死死盯着他，仿佛要盯进他的身体里，他妈呀一声跑出去。至此每当夜深人静不管他人在何处，都能看见市长那双凸鼓的眼睛。白天只要他去市长办公楼办公事，走向那连半点脚步声都听不到的红地毯上，他就能真切看见市长那双凸鼓眼睛，那眼睛死盯他，最后竟然滚落在他脚前，在他脚前来回蹦跶。秘书精神彻底崩溃，终于向上级打了份报告要求调离市委。\n玉洁只在娘家老实待了半个月，心就飞沙走石。她对丈夫自杀身亡没怎么悲伤，只是想到官太太头衔从此消失匿迹、高干一条街从此远离她的生活，她会对着一处不管什么地方痴痴呆呆好一阵，流出口水她也没发觉。她这才感觉对丈夫从未有过真爱，因为内心始终被一种东西牵引着，那东西高高在上把丈夫的轮廓逐渐覆盖住，她清楚那是一种叫虚荣的东西。她业已习惯被人服侍的生活，在娘家没保姆服侍，她憋得要命时居然躺在床上对七十岁的老母亲大呼小叫；娘家的吃喝永远老三样，和其他普通百姓平常日子大同小异，早晨基本是米粥包子小咸菜（或者偶尔喝豆浆吃油条）；中午不是米饭炒菜，就是馒头炖菜；儿子上学，晚上那顿老母亲会重复做米饭炒菜。若是星期日儿子休息，老母亲晚上会熬几种米搀和一起的米粥，然后就自家腌制的小咸菜吃上一顿。",
            "summary": "一位市长因在党政机关中的冷漠、势力氛围中感到绝望，在办公室内自杀。他的妻子玉洁对此并未感到太多悲伤，因为她从未真正爱过丈夫，而是被虚荣所驱使。秘书在目睹市长自杀后精神崩溃，选择调离市委。玉洁在娘家度过了一段时间，重新审视自己的生活，意识到她一直追求的是虚荣而非真爱。"
        },
        {
            "id": 2,
            "content": "说来也怪，儿子在家挑三拣四，在外婆家却从未挑剔过。\n玉洁吃惯了精致食品，突然改口吃粗茶淡饭，她如同嚼蜡般难以下咽。每次吃菜包子或吃馒头，她都觉得像在吃苦药丸。此间，全踹找过她，要她去他那里居住，她当时见到全踹有些仇人相见分外眼红之感，想到要不是这家伙她哪里会有今天的落魄，她的一腔火气当即汹涌澎湃冒出来，她那时正在卫生间洗漱，全踹站在面前执意要她跟他走，说他对不起她，他想尽力补偿她。她当时一是出于气恼，二是出于拿顶，端起带着泡沫的一盆水猛地泼向全踹。全踹被浇出火气，带着浑身的湿淋扭头离开，临离开时送给玉洁一句刻薄话，玉洁，识时务者为俊杰，要不是觉得亏欠你，我全踹什么时候向女人递过小话？也好，是你不自量力，我全踹也就没啥牵挂和亏欠。\n玉洁终于没能坚持住简单粗糙的生活，她开始像从前那样装扮自己，化妆，穿新潮衣服，走路一扭一扭，与以往不同的是，那些新潮衣服不再是几百几千元一件，而是几十元一件的廉价品。那个昆虫研究所只给她开一千多工资，那点钱只够塞牙缝。老母亲又整天磨叨说，临老不但没借上闺女啥光，还得倒贴养她们娘俩，这叫什么事啊。她听得耳根起趼闹心抓肝的时候想起全踹，后悔当初没跟全踹走，尤其她给全踹打完电话，那种悔意更加上升。全踹的手机和宅电全都变成空号，她的心也顿时空落得无边无沿。全踹去了哪里？于是她当天去了全踹的别墅，她按响门铃，里面出来一个卷头男人，男人问她找谁，她说找全踹，男人说什么全踹单踹的，这里没什么全踹，这是我的家。显然那别墅已换了主人。玉洁茫然若失地离开，抱着最后一线希望逐一去了全踹在省城的公司，结果是徒劳而归。\n全踹在省城的所有公司都兑了出去，每个公司都换了新老板，员工也大都是新面孔，包括那个服装公司在内，之前的员工全部消失，他们陌生地瞅她，她也陌生地打量他们。回来的路上，她心情糟糕透顶，空落、恶心、耳鸣一并向她袭来，她摇摇晃晃好容易蹭到家门口，咣当晕倒。醒来已是后半夜，母亲和儿子全都围在她周围，她闻到一股药水味，又见穿白大褂的医生来回穿梭在走廊里，她断定自己住进医院。医生说她体力太弱、身子骨太虚，该适当补些营养品。她没补任何营养品，一口未动老母亲拿来的枸杞、桂圆、人参三种补品合煮的汤，趁老母亲没注意偷偷溜出医院，跑回家拿了衣箱匆匆去了火车站。她夹在熙攘人群里买了张去花妖镇的火车票，她要去找花二，她要告诉他，他重返镇长岗位都是她的功劳。她要他回报，要他像从前那样与她翻云吐雾。她官太太当不成，高干一条街住不成，但她得过幸福生活。全踹玩失踪人没了影，花二就是她迈向幸福的首选对象。此外，她还要找到小蝶，向她打探全踹的下落。凭他和小蝶多年的老交情，不会不告诉小蝶他的去向。她不甘心全踹成为一种哑谜和问号。\n这是辆时速很慢的列车，每个小站都要停上三两分钟，玉洁本打算坐快一点的列车，可快车像花妖镇这样的小站根本不停，她只好硬着头皮买了张慢车票。\n火车上烟雾缭绕，憋闷已久的空气形成臭咸鱼味，时不时钻进人的鼻孔，加上浓重的旱烟味，熏得人直淌眼泪。\n又是隆冬季节，不好打车窗。\n玉洁只好把围巾罩在嘴巴和鼻子上，只露两只乌茫茫的眼睛，没有方向、毫无感知地望着前方。\n那乌茫茫的眼睛从前是黑又亮的，自从人落魄，它也跟着落魄得昏天暗地。\n尽管如此，那些难闻气味还是透过围巾缝隙钻进嘴巴、鼻子，她痛苦地闭上眼睛。\n接下来，她就在自己围裹的套子里亦幻亦真地做起美梦。\n她梦见自己又恢复从前的生活，出来进去车接车送，只要她一个电话，丈夫的司机眨眼工夫会来到面前，为她打开车门，恭请她坐进去。\n那无论如何都是件太过瘾、太刺激、太陶醉的美事；那几万元的裘皮大衣要是没被保姆偷走该有多好，穿上它再配上皮裤长筒靴，四下那么一游荡，谁不露出羡慕眼光？这些花二还能给予她，只要她张口，他不会回绝。\n到时她又是省城大街上的极品人物，威风傲慢、旁若无人地坐进高档轿车或者漫步街头。",
            "summary": "主人公玉洁原本过着奢华的生活，但在一场变故后，她过上了简朴的生活。后来，她遇到了全踹，两人有过一段感情纠葛。然而，全踹离开了她，让她陷入了更深的困境。为了寻找全踹，玉洁决定前往花妖镇，希望能重新找回自己的幸福。在这个过程中，她经历了种种困难和挫折，但始终坚定地追求着自己的目标。"
        },
        {
            "id": 3,
            "content": "那有多美感，心头得开多少阳光花朵？\n美梦高潮迭起时，列车咣当一个大颠覆在一个小站停下。\n她被惯性推醒，睁眼向外一望，外面白色站牌上清晰地写着“花妖镇”\n几个黑体字，她赶紧拎了皮箱，慌里慌张夹在手拎肩抗、大包小裹的人流中。\n她这回深切体悟到什么叫“前呼后拥”\n，她被一群人拥来搡去，脚上的皮靴亦不断给人踩来踩去，看上去跟一五花脸似的。\n小站只有三分钟的停留时间，因此人流不顾一切、近乎疯狂地往前冲，几乎个个抱着冲倒谁谁倒霉的想法。\n这种恶劣环境更加坚定她对美好生活的追求，她下车的那刻充满信心地对自己说，一定要花二重新接纳她，一定要气势磅礴地追他到手，还要像下车人群那样势不可当。",
            "summary": "女主角乘坐的列车在一个小站停下。她在拥挤的人群中被推醒，发现目的地是“花妖镇”。在这个短暂的三分钟停留时间里，她感受到了所谓的“前呼后拥”，并在恶劣的环境中坚定了追求美好生活的信心。她下定决心要重新融入这个小镇，气势磅礴地追求她的爱情，就像下车人群一样势不可挡。"
        }
    ]
}