{
    "chapter_title": "第八十章 ",
    "chapter_summary": "在这个小镇上，市长畏罪自杀引发了大量的猜测和八卦，包括关于他的死亡方式、市委的灵异事件以及镇长的生活丑闻。这些传闻在小镇上迅速传播，成为了人们茶余饭后的热门话题。市长去世后，与市长有关系的人员被调整工作岗位，其中就包括曾被市长提拔的人事处处长汪明。汪明开始担心自己的前途，并试图了解关于他的会议信息。为了应对这种情况，他开始寻找关系，甚至送给副省长一些名家的真品字画。尽管汪明并不相信副省长的借口，但他仍然感激副省长给他的机会。在一次狂欢中，汪明与一名女生度过了激情的夜晚。回家后，他的妻子想要与他亲近，但他并没有在意，因为他觉得自己在其他方面已经得到了满足。作为省里的秘书，汪明成功地适应了环境的变化。在一次偶然的机会中，他遇到了副省长，并通过恭维和寒暄与副省长建立了良好的关系。在聊天过程中，汪明向副省长透露了一些关于已故市长的事情，这让副省长感到非常满意。然而，汪明因为过去的恐惧而拒绝了一个回到市委办公厅的机会。汪明和副省长结束了谈话，各自离去。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "好事不出门坏事扬千里，这句老话每当有重大新闻，它都及时现身。市长畏罪自杀的消息很快风传到花妖镇，成为花妖镇百姓打招呼访友或茶余饭后的热门话题，而且越传越花边。人们见面先说了句“吃了没”，然后神秘地贴近对方自找话题说，那事知道了吧，对方若是装糊涂回句啥事啊，那人会当啷一拳敲在对方胸脯上嗔怪说，你也太虾米了，那大事你咋能不知道，听说市长死时眼珠子郎当一半，舌头伸得跟半尺蛇身那么长，要多吓人有多吓人。还有啊，据说自从市长吊死在市委，那里夜半三更到处鬼哭狼嚎，等你循声过去，那声音又在别的地方响起，任凭多大胆的人也会被吓个半死，连值班警卫都吓出一裤兜子汗呢。对方问警卫吓一裤兜子汗你咋知道的，那人饶有兴味地回说，那还用问吗，妈的你真是个土鳖脑壳，那警卫是人不是神，是人都得害怕，一害怕裤兜子肯定冒汗。裤兜子冒汗咱爷们亲身体验过，咱爷们刚沾女人边那会儿老是忍不住，哪怕在高粱地里也想咂几下自家老婆，一次歇晌，老婆正蹲在高粱地里摘边上的红姑娘，爷我一下子扑过去，干到半截，有人走过来，爷我吓得连忙提上裤子，当时裤兜子不但有汗还有一块硬巴巴。回见吧，不跟你这一问三不知的玩意扯巴了。\n女人们的嘴巴也没闲着，好似那事如同天下红雨般新鲜刺激。拿毛活串门子或者实在憋不住心里话的女人，简单收拾下家里的锅碗瓢盆，拍下屁股上的灰或沾黏的烂线头，双手插在袖子里，头上系个红绿相间或者花头巾，扭动着肉花子饱胀的大屁股一路向谁家走去。一进门，不管那家人正在干什么，开口就说知道了吧，那大官自杀头版头条哩，你说那大官咋还自杀，那不是放着享福不会非横死吗？对方嚼得满嘴鼓胀亦没放过说话机会，闷声说，你懂个鸟屎，那大官要不是犯了经济罪哪里舍得死，那叫什么畏来着？上中学的孩子连忙补充说，那叫畏罪自杀。\n对，那是畏罪自杀，这下你明白了吧？好死不如赖活，落魄的凤凰比鸡大，服罪就服罪呗，死啥哩，死了死了一死百了，身后小山似的好处不就全没了？听说那大官老婆是个破鞋子，那大官咋那倒霉？听镇里的金福说，那大官老婆还和咱镇长有一腿哩。这话可别瞎说，就是有一腿咱也得装糊涂，人家是咱镇长，想捏弄你那就跟捏弄小鸡小鸭一样痛快。听说咱镇长是个风流鬼，花家闺女要不是让他白白给日弄了，咋能喝药去死？当铁匠那会儿没见他咋坏相啊，这咋一出铁匠铺就变了味？嘿，花家吓人着哩，娶三房死三房，还有老铁匠不也娶三房死三房吗？他家坟茔地不是冒气就是藏有冤鬼，听说要是冤鬼撞见的第一个人，这个人一家人都会倒霉运。没准那镇长老爹撞了冤鬼，家里才一连死人。这女人阳气衰阴气盛，鬼在身打一圈转，那人必死无疑。串味了，咋从大官扯到咱镇长头上，还是说大官有意思，眼膜前的事没啥劲气，于是瞎话先锋便又从镇长身上绕回来。",
            "summary": "一个小镇上的人们在市长畏罪自杀后，纷纷议论和分享各种关于这个事件的传闻和八卦。这些传闻包括市长的死亡方式、市委的灵异事件以及镇长的生活丑闻等。这些八卦和传闻在小镇上迅速传播，成为了人们茶余饭后的热门话题。"
        },
        {
            "id": 1,
            "content": "市长落败死亡不久，一竿子与其相关联的大小人物全部撤换工作岗位，调整方位先从市里着手，副处干部被调离机关去某福利单位担任瘸瞎聋傻的小头目，或者去某企业做个业务员；官位稍高一些又没所依靠且是市长一手提拔起来的新生力量，上边连句对不起的必要客套都没有，严冬一样冷酷地拿下。政治嘛，就要“正直”到底，容不得半点疏忽。汪明是闻风丧胆，他那个省人事厅人事处处长职务是市长帮忙提拔的，拿掉他实属必然。市里调整任免工作一结束，就该轮到省里。汪明是每天提心吊胆地进出人事厅，可以说提留着一颗忐忑不安的心。厅里一有什么厅长会议，他就四处探听消息，想了解那会议和他是否有关。要是听到那会议是传达上级文件或者讨论明春公务员长工资的事，他提留得很紧的心才逐渐放松。此外，他那个时候不断跑省委，拿了不少自己喜欢的名家真品字画去找那个副省长。副省长就得意这口，一见到名家真品字画喜得眉开眼笑，说事人往下说事自然顺畅。唠扯中，汪明自然掏出心窝话。本来汪明是个从不直白说话的人，事到如今绕弯子太误事。他说，处长职务是已故市长帮忙安排的，这要是调整工作进行到省里，他得首当其冲给拿下。\n副省长正在兴头上，因此汪明的直白话很是火候。副省长听完，眼睛眯成一条线，脸上笑出肉块说，回去好好干工作别有顾虑，你们厅长是我在五七干校学习时的寝友，没事时我们经常下棋聊天，那人浑厚，也不抗上，改天我跟他通个话，把你的事说给他，要他好生起用你。其实机关人士调整是逼不得已，这已故市长的负面影响太大，因此省里不得不下决心清理干部队伍，以确保党内队伍纯正。我这次主抓此事，感到责任重大啊！小汪，放心，虽说你曾是市长的人，但你人聪明能干，又年轻，党需要你这样的人才。就这样吧，我还有个会议，我还是那句话，好好干。\n汪明一走出省委大院就呸地吐一口，什么他妈的“清理干部队伍”、“确保党内队伍纯正”、“负面影响”，那不过是挂羊头卖狗肉的幌子而已，老子早就听说你这只老狐狸想爬正位，弄这些景，不过是为你营造仕途业绩罢了。这点瞒过谁也瞒不过我这个火眼金睛。不过，我汪明还真得谢你网开一面，否则，我的政治生涯将会生灵涂炭。\n自闻风丧胆以来，汪明从未出去娱乐过。那天他去喝了酒、蹦了迪、玩了把大四女生，那女生让他很过瘾，撩扯得他浑身舒坦像吞了大麻。女生嘴功特棒，还有股不怕脏不怕累的韧性，小巧玲珑的嘴巴从上部一直拱到下部，拱到鸟东西那儿，她玩了个猫腻，故意不动声色避开它，待他渴望得脸皮直抽巴，她的嘴巴恰到好处地落在鸟东西上，直到把他变成凶猛的豹子，她才善罢甘休。\n那天折腾到大半夜，回到家，不喜欢的干瘪小媳妇给了他后背，他没在意，反正鸟东西在外面早已吃饱喝足，那真叫吃饱喝足谁说不服。可没过多久干瘪小媳妇忽然转过身抱住他，头埋在他胸前，嘴巴一拱一拱的，根据以往经验他断定小媳妇要吃荤了。吃就吃吧，今儿老子高兴，多吃点算赚了。于是他干脆脱掉文明的睡服和那个束缚鸟东西自由的三角裤头，赤膊上阵，威风凛凛地压向干瘪小媳妇。",
            "summary": "市长去世后，与市长有关系的人员都被调整工作岗位。汪明，一个曾被市长提拔的人事处处长，开始担心自己的前途。他每天都提心吊胆地进出人事厅，并试图了解关于他的会议信息。为了应对这种情况，他开始寻找关系，甚至送给副省长一些名家的真品字画。然而，他并不相信副省长的借口，认为这只是为了掩盖真正的目的。尽管如此，汪明还是感谢副省长给他的机会。在故事的汪明去参加了一场狂欢，与一名女生度过了激情的夜晚。回家后，他的妻子想要与他亲近，但他并没有在意，因为他觉得自己在其他方面已经得到了满足。"
        },
        {
            "id": 2,
            "content": "汪明的精明让他保住原有位置，他卸下连日来的负担，完全恢复先前的活跃。按理说从市里调整到省里也算是政界大幅度颠簸，该最终落下帷幕，可事情偏赶凑巧，已调离市委去某局当了末把手的秘书在一次会议中和副省长不期而遇，秘书还是老样子，见到上级全身跟着忙活，他先是略施一躬，眼睛露出惊喜状，面部肌肉诚恳地笑出肉疙瘩，双腿呈立正姿势，而后伸出细白的手握住副省长一阵寒暄和恭维。之后他简单问了省里情况，大加赞扬一通副省长，说副省长那气色那身板那音质跟年轻人没分别。副省长天性爱听赞美话，秘书一番恭维，他从外甜到内，和秘书的感情也就递进一步，随之来了棋瘾。\n第一局秘书故意输给副省长，副省长一高兴，拍了秘书肩膀说，要不要回市委办公厅，副主任有个空缺，凭你多年的秘书经验，你做比谁都适合。秘书自从被已故市长吓破胆连市委大门都不敢迈，给副省长一提示，那种毛骨悚然劲又跃然心头，他连连摆手说不成，要是成当年也不会离开。副省长说你个大男人咋那样胆小，人死如灯灭，哪来的灵神，亏你还是个领导干部，这么唯心可不成。秘书回说，这个我保留看法，我是一迈进市委大院，已故市长那双凸鼓眼珠子就横射过来，而且到处都是。\n话题自然扯到已故市长头上，副省长像是故意发问又像是不经意的流露，这省市领导干部调配工作已结束，不知有没有漏网鱼啊！你跟随他这么多年，不知有无掌握他私底下做的事，咱们要彻底清理隐藏在领导岗位上的残渣余孽，这样才能不留任何后患，斩草不除根春风吹又生啊！\n副省长盘查到他头上，他得一五一十作出交代，否则某天给副省长查出来，他就是有千张嘴巴也难以摘清。\n于是，他把已故市长两次提拔花二担任花妖镇镇长的事如实陈述给副省长，他当时没弄清楚已故市长和花二的关系，也不好过问，带着一大堆问号执行了已故市长的命令。\n副省长听了秘书的汇报，仿佛淘金者找到金矿那般畅快。\n他摸了把下巴，棋也不下了，说他要休息一会儿，秘书知趣地向他握手告辞。",
            "summary": "汪明作为一个精明能干的秘书，成功地适应了从市里调到省里的变化。他在一次偶然的机会中遇到了副省长，并通过恭维和寒暄与副省长建立了良好的关系。在聊天过程中，汪明向副省长透露了一些关于已故市长的事情，包括他的提拔和私下行为。这让副省长感到非常满意，并决定给予汪明一个回到市委办公厅的机会。然而，汪明因为过去的恐惧而拒绝了这个机会。汪明和副省长结束了谈话，各自离去。"
        }
    ]
}