{
    "chapter_title": "第八十一章 ",
    "chapter_summary": "花东兴为了证明自己的能力，决定对付涉嫌权钱交易的镇长花二。与此同时，花二的弟弟花大因病需要治疗，花二因此担忧。花大因为春桃的死而痛苦，决定绝食，不幸去世。花铁匠因此衰老并患上老年痴呆症，每天前往花大的墓地。另一方面，玉洁从小蝶口中得知全踹已经移民到泰国，让小蝶感慨世间感情的真实性。小蝶对感情产生共鸣，但全踹在离开前并未给她一个明确的答复。花二找到小蝶，希望她能帮助他找到一个合适的女人结婚，因为他认为这个女人不能是处女也不能是寡妇，最好比他大几岁且已经失去处女身。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "像这样大张旗鼓的会议已好久没开过，花东兴为证明自己有一双孙大圣的火眼金睛，专场拿花二说事开刀。喝了口办事员倒给他的乌龙茶，抿了抿不太厚成的嘴唇，眼内放出喜悦的光芒，脖子周围的筋脉明显凸鼓，显然极度兴奋活泛了他的血管，他感到要是不一吐为快，没准血管会给急流的血液撞开。他清了下嗓子说，同志们，现在是商品经济社会，难免出现这样或那样的权钱交易，这正是党的干部应该警惕引为谨慎的事，大家都知道出席过县人大、省人大的花二吧？这小子我早就看出他来路不明，身上有严重的二流子习性，几次三番拿下他镇长职务，又给他几次三番走马上任。\n同志们，到底是什么力量把这样的混水鱼抬上政治舞台？是条大鳄鱼，大家还记得不久前畏罪自杀的一号人物吧，他就是那条大鳄鱼，花二正是靠这条充满腥气的大鳄鱼爬上政治舞台的，现在这条大鳄鱼已肠烂肚破，这是非常大快人心的事。像花二这种隐藏在领导岗位上不自量力的蚍蜉，我们坚决要裁掉他，以确保领导队伍的纯正性（台下爆起雷鸣般掌声，但那掌声里内容复杂，有的是pmp行为，有的是随和之举，有的是下意识动作）。花东兴一时兴起，让大家举手表决通过拿下花二镇长职务的决议。像鼓掌时一样，pmp们把手举过头顶，随和者跟着举起手，下意识者手举得不太坚决，因为他们根本不知道花二是何许人。\n玉洁下了火车首先去夜总会找到小蝶，小蝶见好友落魄得穿了件臃肿的羽绒服，不由得一阵难过，心里酸酸的，眼泪跟着落下，接着拥抱了玉洁，吩咐食品部为玉洁做些吃的东西。花二那阵正在新建工地视察，视察完工地，他又去了下面的绿色食品加工厂，一批签单已经下来，他要叮嘱工头一定要把好质量关，如此才有源源不断的签单。签单是什么，那就是你们的生活保证，说穿了就是你们的长期饭票。工头诚恳地点头表示一定按镇长吩咐去做。忙活一整天，临近傍晚，他才想起花铁匠的嘱咐，花铁匠要他早些回家带花大去县医院查一查，花大近来不吃不喝，两只眼睛死盯一角，要是不合上他的眼睛，他就那么一直盯下去。花二一进家门，花铁匠就展开没完没了的数落。\n“你说，你心咋那黑，一奶同胞的哥病得不吃不喝，你可倒好在外面逛了一整天才照面，还好意思当什么镇长，那镇长得为民做事，你都为民做啥了，就坑人家闺女本事，那花姑娘多好个人，你要是娶了人家，人家会自什么杀，哼，你哥有病我不说了，你说你健健康康一个爷们咋就不娶房媳妇回来，要是家里有个女人替我照料你哥，我也懒得求你……”\n“爹，别再唠叨了，我这就带哥去医院。”\n“这晚医院还上班？”\n“医院有急诊。”",
            "summary": "花东兴为了证明自己的能力，决定对付涉嫌权钱交易的镇长花二。花二在商品经济社会中攀附权贵，依靠大鳄鱼的势力爬上政治舞台。然而，这条大鳄鱼已经崩溃，花东兴决心裁掉花二以保持领导队伍的纯洁性。同时，花二的弟弟花大患病，需要去医院治疗。"
        },
        {
            "id": 1,
            "content": "“黑天半夜的我不放心。”\n“没事，我去看看我哥。”\n花二说着几大步迈进花大的房间，花大这时睁开眼睛，眼内含着一汪清泪，然后伸出瘦胳膊死死抓住花二的胳膊，好久没剪的长指甲陷进花二的衣袖，又把花二的衣袖揪成一团褶皱拧扯着，很明显他在为什么事难过。自从他摔成严重脑震荡成为半植物人，唯独可以表达心迹的则是手和眼睛，再就是用身旁的笔和纸道明心声。花二猜测他为啥事难过的瞬间，他拿起身旁的纸和笔吃力地写下几个让花二震惊的字，“春桃死了，我恨你。”写完那几个字，他拿笔的手一耷拉头一歪人就没了气，另一只手依旧死死拽着花二的胳膊，眼睛瞪得很大，似乎想急切呐喊什么，又似乎要看穿茫茫尘埃里的一切。\n原来花二和花铁匠唠扯花春桃死亡的事给花大一字不漏听了去，花大原本是靠心灵寄托活下来，他打醒过来的瞬间，花春桃第一个占领他的思维空间，使他一点点记起骑自行车驮花春桃去镇里的一幕。那一幕感人至深，同时也是令人惊悚的一幕，他一辈子也忘不了。和花春桃独处，内心那些激跳，还有翩翩骑风，都让他觉得生活无限美好。大概是过于激动让他疏忽安全，对此，他清醒后始终后悔不迭。如今得知花春桃命归九泉，他生存的意义随之消失，于是他打算绝食向死亡靠拢。他一连几天不吃不喝，到了第九天，他感到前胸已贴近后背，连掀动嘴巴都有些吃力。他欣慰极了，他想他很快就要见到花春桃。\n花大突然猝世，花铁匠一夜间老了许多，头发由花白变成雪白，一直引为自豪的挺拔腰板似乎也弯了不少。花大落葬那天，他抱住棺材大哭一场后昏了过去，人醒过来便患了老年痴呆症，一顿能吃半锅饭，吃完了，一夹烟袋就往花大的墓地走去。“吃饭”、“去花大的墓地”是他脑袋里仅存的概念。花大的墓地距别墅不太远，走上十来分钟即能如期到达。花铁匠每天要往返数次，天不黑肚子不饿不回家，常常是保姆把饭菜热了又热才等回满眼屎巴满脸灰尘满嘴胡话的花铁匠。",
            "summary": "花二担心花大，决定去查看情况。花大此时正为春桃的死而痛苦，紧紧抓住花二的胳膊。原来花二与花铁匠谈论春桃的死被花大听到，导致他失去生活的意义并决定绝食。在绝食几天后，花大突然去世，花铁匠因此衰老并患上老年痴呆症，每天前往花大的墓地。"
        },
        {
            "id": 2,
            "content": "玉洁从小蝶那里得知全踹举家移民到泰国，内心发出无尽感慨，世界情为何物？谁和谁有真情？男女间不过是tv关系，不过是相互利用罢了。对此，小蝶也有同感。全踹临走时给她打过电话，问她能否跟他去泰国，她当时没正经回答全踹，而是所答非所问地说，你能否为我小蝶留下来。她本期盼此话能落地有音留下全踹，如此她就能每隔一段和他相聚，来点小别胜新婚的浪漫插曲。孰料全踹那边听了她的话，竟果断撂下电话。那一非常时刻，她的心下沉得如同绑了石头。想到那个无情电话，小蝶连干几杯红酒，而后说出连篇醉话，男人，都他妈是长翅膀的屁股精，屁股一发烧就到处寻找女人的屁股，屁股凉下来，就把女人的屁股当废品扔掉。\n“小蝶，你醉了。”\n“我没……醉，我说的都是……实话。”\n“还说没醉，瞧你站都站不稳了。”\n“没关系，你来是……是找花二重整旗鼓的吧？你没找错地儿，尽……尽管他有些玩世不……不恭，可他人仗义着呢，是……是个纯爷们……纯……纯的……”\n小蝶说着脑袋一轻脖子一歪就趴在餐桌上睡着了，玉洁赶紧叫来两名服务生把小蝶架回房间。那晚玉洁翻来覆去睡不着，她来花妖镇已有些日子，一直没联络上花二。听小蝶说花二来过夜总会，过问了下营业情况，没等小蝶开口说她来找他，他便皱眉郁眼地离开。小蝶一眼看出他有心事，但怎么也没想到他新近失去一奶同胞。花二虽说一直对花大疯癫那阵间接害死月凤耿耿于怀，可毕竟是打断骨头连着筋的同胞兄弟，他还是伤痛大于恨意，心里的悲哀像鼓一样时刻撞击他。他常常对着一个地方发呆，像花大生前那样死盯一处，只是眼神要比花大活泛充满内容。这种时候他就想很多人想过的问题，人的生命咋这么脆弱，内里的零件一松套，人顷刻瞪眼伸腿一命呜呼。生前住得再豪华，死后也是一身土。可这一身土得有人给覆盖，否则一身土也没的有。花大的死要他豁然开朗，花大死了由他覆盖那身土，老爹死了也由他覆盖那身土，他死了由谁覆盖那身土呢？他不由得一阵恐慌和紧张，这是他有生以来第一次这么恐慌和紧张。他开始认同花铁匠经常唠叨的那句“娶妻生子”，是该娶妻生子了，他在内心反复重复着这句话。\n花二向来想到做到，不过他这次相当谨慎，为不伤及无辜，他特地去南山找法师算了卦。法师的回答是他命里和处女犯克，要想娶妻生子，最好讨一房岁数比他大破了处的女人，但不可和寡妇成亲，寡妇大都命里三分福七分祸。法师定睛仔细观察他几眼，拉长调补充说，施主，看你的样子是条硬汉，硬汉就更不能沾寡妇边，自古寡妇克硬汉哪，请施主回去好生掂量吧！\n人家法师说得明明白白，处女、寡妇他都不能娶回来做妻子，因此他必须找知根知底的人选，否则万一弄回个处女日后那不成麻烦了吗？花妖镇这个地方水浅，有鱼就会浮出水面，谁家女人丧偶成了寡妇那是一目了然，只是识别处与非处太难，总不能先干了人家再定乾坤，那样不道德不说，人家也不能放过他，谁好端端的大姑娘让你当实验品横睡竖睡过，发现人家是处再被你一脚踢开？这事麻烦又棘手，花二只好去找小蝶商量。他原本打算和小蝶那么糊涂庙糊涂神地混日月，也想过娶小蝶。可小蝶早已没了生育能力，小蝶二十几岁那会儿作风放荡不羁，一连堕胎，落下不孕病根。这是小蝶和他第一次行床第之欢时说给他的。那日，他说忘了买套子，小蝶扑哧一笑说你就是上我一百次都没问题。他当时被小蝶的话弄蒙了门，摸了下脑门，急切问小蝶咋回事，小蝶便把自己的过去一丝不苟地说给他。\n“今儿咋有空过来了？”小蝶斜眼问。\n“有事和你商量。”花二显得严肃又认真。\n“玉洁来了，她等你多日了，你还是先去看她再说事吧。”\n“她的事我知道，挺可怜，我会去看她，不过不是现在。”\n“你说吧，啥事？”",
            "summary": "玉洁从小蝶口中得知全踹已经移民到泰国，让她感叹世间感情的真实性。而小蝶也对感情产生了共鸣。全踹在离开前给小蝶打电话，希望她能一起去泰国，但小蝶并未给出明确答复。当她期待全踹留下时，他却果断挂断了电话。小蝶为此喝得酩酊大醉，说出了许多醉话。玉洁安慰小蝶并安排她休息。花二是小蝶的朋友，他因为兄弟的死而感到痛苦，并开始思考人生的意义。他找到法师询问姻缘，得知他与处女和寡妇相克，因此需要找一个年纪较大且破过处的女人。花二决定与小蝶商量此事，但他并不知道小蝶曾堕胎导致无法生育。"
        },
        {
            "id": 3,
            "content": "“帮忙给我找个女人，我要成家，我要娶妻生子。\n记住，这女人一不能是处，二不能是寡妇，最好是年岁长我几岁又破处的女人，还得有生育能力，生多少小花二我都不嫌多。”\n小蝶被花二没头没脑的话说愣住，她吊眼凝神花二老半天，也没看出花二有哪里不对劲，就说，花二，你没疯没傻没神经不正常，咋说出这样的傻话？\n“不是傻话，我是认真的，我哥花大他死了，我给他入土为安的，我爹死后也得我给入土为安，想到我死后没人给我入土为安，我就决定娶妻生子。”\n“那为啥不能娶处女和寡妇啊？”",
            "summary": "花二是一个严肃的人，他希望找到一个合适的女人结婚并生子。他认为这个女人不能是处女也不能是寡妇，最好比他大几岁且已经失去处女身。他的目的是为了在死后有人为他入土为安。小蝶对花二的观点表示不解，问他为什么有这样的要求。"
        }
    ]
}