{
    "chapter_title": "第十章 ",
    "chapter_summary": "我们跟随花二经历了他的生活变化和对金福的复仇。花二因为月凤的土葬问题与金福发生冲突，这使得他对金福产生了强烈的仇恨。花大因为妻子的去世变得疯狂，花铁匠决定带他去治疗精神病。花二带着花大去省城看病，途中遇到了很多困难，但他仍然坚持到底。在这个过程中，他发现月凤的墓地被破坏，怀疑是金福所为，这让他更加坚定地要报复金福。花二在花妖镇成为了一个受人尊敬的人物，但他的虚荣心和显摆心使他不愿意离开这个小镇，这也导致了一系列的复杂故事。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "金福有些不自然，不请自坐下，习惯性地跷起腿，眼皮子抹搭几下，脸跟冬天一样冷，以此显现官老爷气派。花二斜眼一瞥，气就涌到胸口，眼睛跟着喷出怒火，砸出硬硬的话：“你来这里做什么？”\n因为掌握月凤土葬这一事实，金福没被花二的凶猛阵势吓倒，身子往后一仰、换了跷腿姿势，右手的拇指和中指有节奏地弹着身旁的茶桌，慢条斯理地开了腔：“花二，听说你违背政府规定土葬了月凤？”\n花二一听这话，眼内射出一条电波刺向金福，那电波刺得金福连眨几下鼠眼，但得意神色依然保留在脸上。花二一把揪起正在得意的金福，不三不四的话逐句蹦出来：“你他娘的一个小破副镇长管得倒宽，我就违背了政府规定，我就土葬了月凤，你他娘的想怎么着吧，要杀要剐，我花二堂堂七尺汉子绝不眨一下眼睛。可你他娘的不是包青天，你他娘属乌鸦的看不见自己黑，专看别人黑，我问你，你老爹人还健在，你在镇南山上买下足有两亩的墓地是什么意思？要是你能回答清楚，我立刻挖出月凤火葬。”\n花二一提示，金福这才想起提前为金大牙买下墓地的事，嘴巴尴尬地张几下，终于没能说出什么，狡辩是多余的，那块墓地不但建造得美观，而且还标了金大牙的名字，以及孝子贤孙的名字。金福只好灰头土脸地走人，花二在背后呸地吐了口，随后骂了句“王八蛋”，以胜利者姿态进了屋。花二丝毫没想到金福这个小人坯子，明里斗不过他，暗里斗得他落花流水，找不到方向。",
            "summary": "金福和花二因为月凤的土葬问题而产生冲突。金福以副镇长身份质问花二，而花二则反击并质疑金福为自己父亲购买墓地的行为。金福被花二的问题问得哑口无言，灰头土脸地离开。花二以胜利者的姿态进入屋内。"
        },
        {
            "id": 1,
            "content": "花大疯得越来越厉害，常常睡到半夜起来疯跑。和花大睡在一个房间的花铁匠每晚都睡不上安生觉，往往是刚闭上眼睛就被花大弄出的响声惊醒。花大经常脱得一丝不挂跑出去，等找到他，他已经浑身沾满泥巴，活像条刚打完圈的猪。月凤死后的几日，花大几乎天天半夜跑出去。花大把月凤当成学校的那名女生。一连几日不见月凤，花大开始烦躁不安，夜里跑出去，经常翻墙到后街。后街是条新开发的娱乐街，那里有成排的卡拉ok，还有舞厅、赌场。花大是哪里有漂亮女人就出现在哪里，因此经常被女人们打得鼻青脸肿。花大一天半夜去了后街，后街依然灯火辉煌，一些不入流的轿车七扭八歪地停放在道边上。显然，这些车的主人像花二开装潢店时那样没多少大钱。花二受花铁匠之命去找花大时看见这些车，轻蔑地瞥几眼。它们实在没法和他那辆奔驰相比，外型笨拙，开起来噪声轰鸣，不像他的奔驰，外型漂亮、没有噪声，开起来神速。听说又出了带来电显示的手机，是韩国进口货，他马上想换掉那部不算过时的手机。又听说发达城市的卡拉ok已换成ktv，花二愈加鄙视花妖镇那些卡拉ok。\n花大被两个袒胸露背的女子从卡拉ok推搡出来，还补上一阵拳打脚踢。花大的鼻子被打出血，一只眼睛被打青。花二依然站在一旁冷眼观看，此时他心里想的是花大最好被人打死，也省得他动神费力。两个女人打够花大，呸地朝花大吐了口唾沫，骂骂咧咧关了门。\n花二来到花大身边，看到花大赤裸的身体，明白花大为啥挨打。花二走向哼哼唧唧的花大，双手扼住花大的脖子往上拎，想到月凤的死，瞬间产生掐死花大之念。他咬了牙，想双手用力扼下去。花大疼痛中竟然喊了声“二弟”，花二心里一惊，松了手。花大那声“二弟”叫回亲情，花二脱下外衣给花大披上，背起花大朝家的方向走去。\n花大被打得鼻青脸肿、浑身是伤，花铁匠忍不住心疼得老泪纵横、伤心欲绝，花二一旁劝解道：“爹，花大光着身子搂抱人家女子，人家能饶他吗？依我看得马上送花大去精神病院治疗，要不他得疯一辈子，学校那里还签着休学证明呢，要是不抓紧治疗，他还能上什么学？”\n听花二说花大有机会复学，花铁匠停止哭泣，一只硬手在脸上荡几下泪水，眼里冒出希望的光，一侧脸肌颤动几下，带着刚哭过的鼻音问向花二：“花二，你哥的疯病能治好？治好后还能继续返校念大学？”\n“那当然，要是花大从学校回来就去治疗，没准现在都好得差不多了，月凤也……”\n花二想说月凤也不会那样惨死在鱼池里，看到花铁匠伤心的样子，咽回要说的话。",
            "summary": "花大在妻子月凤去世后变得越来越疯狂，经常在半夜跑出去，甚至到了后街的娱乐场所。花二的哥哥花大因为行为不端，被两个女子从卡拉ok殴打出来。花二的父亲花铁匠为了花大的未来，决定带他去治疗精神病。"
        },
        {
            "id": 2,
            "content": "花铁匠终于同意花大去精神病医院治疗，花二心里也舒坦不少，几日内在省城联系好一家精神病医院，五花大绑地拉走花大。月凤二七的时候，花二从省城买回许多精制纸钱和一些纸做的日常用品返回花妖镇。山路险峻、滑坡也多，他没舍得开那辆奔驰车，打算花钱租一辆车。当时花妖镇出租车多数是面包，还都是些半成新的二手货。花二在大街上拦截住几辆，亲自试了试，发现车子都或多或少有毛病，不是挡拉不上、车速不稳，就是刹车不太好使。花二摇头放弃它们，最后花二只好徒步去车站，那里的出租车还算过得去。果然，视野出现一辆崭新捷达，他招手拦住它，坐上去试开半圈，发现该捷达性能很好，即刻租下。一路上，捷达平稳地行进着，到了山路，司机放慢车速。山路可以说是九曲十八弯，有些拐角突出的石峰，要是不小心车体会给石峰划破。司机的手有些抖，额头也出了汗。花二知道司机怯了场，要求和司机掉换位置。司机停住车，从驾驶位置下来，花二坐过去。其实论到驾龄，花二不过是新手，可花二应变能力强且又胆大，这两点综合起来，使花二成为经验十足的司机。花二经过那些突出的石峰时，让车子迅疾地闪过，这就是不折不扣的机灵。司机能做到这点，再难行的地方都会“ok”。\n来到安葬月凤的山上，却怎么也找不到月凤的墓地，月凤的墓地本被一群野生山楂树包裹其中，现在那里除了几棵迎风摇摆的山楂树，别无他物。花二不甘心，仔细查看了地形，认定这里就是月凤的墓地，凭借记忆，花二在两棵山楂树中间的位置动手挖掘起来，挖掘器具是事先准备为月凤坟墓填土用的一把小铁铲。土质松软，加上挖掘速度快，红茬棺材很快露头，但棺材已是破损不堪，棺盖没了，里面的月凤赤裸着尸体，鲜亮的寿衣变成一条条碎片散落在棺材里，除此，月凤的胳膊腿全被人用利器凿断，身上的首饰也被人偷去。如此凄惨局面，花二顿时惊呆，脑袋轰鸣着，像有千军万马在里面奔腾，随后他握紧拳头用力砸向身旁的山楂树，山楂树被他的硬手砸得满地落叶，直到满手沾血他才住手。他蹲在月凤的尸体旁，很快理出线索，破坏坟墓的家伙不是盗贼，而是刻意的破坏者，至于那些首饰是顺手牵羊的把戏。一瞬间他眼前晃动起金福的身影，那天金福去家中谈了月凤火化的事，遭到他抨击，灰溜溜地离开，难道说这件事是金福干的？\n花二带血的拳头捏得嘎巴响，为避免野兽吃月凤尸体，花二盖上破损棺材盖，在上面撒些土，这才离开。几日后，花二雇了乐班、法师，为月凤买了更加漂亮的衣服，又为月凤买了新首饰。不过，为预防万一，花二这次为月凤买的首饰是死人专用的，看上去金光闪闪，实质上那些东西都是用纸盒做的，上面涂了层金粉，看上去很以假乱真。花二为月凤穿好寿装、戴上首饰，待法师做完法事，花二打算在更高一层的山上落葬月凤。月凤被雇用的山民抬到新棺材里，盖好棺盖，有人喊了句“起”，月凤的新棺材便被抬起，跟在棺材后的乐班开始演奏。一路上吹吹打打，经过几座山峰，花二在树木茂密的山峰上停下脚步，命人在一处溪涧旁挖掘了墓地。月凤落葬时，有人点燃一串鞭炮。这是花二事先准备好的，按当地习俗，死者重新落葬，必须用鞭炮赶走小鬼，不然小鬼们会经常缠着死者，和死者分享祭品。\n这次偷葬月凤，做得天衣无缝，连花铁匠都不知情。\n月凤被掘坟的事虽说他百分之百怀疑金福，可无凭无据，没法施展报复计划。\n另外，安葬月凤的确违反国家丧葬法，事情闹大，也不好向政府交代。\n月凤三七的时候，花二的悲伤减轻许多，烧纸时，不再像以前那样捶胸顿足，眼泪也不是很多，到了七七，花二已经没了眼泪，把对月凤的满腹思念化作复仇力量。\n花二的事业在不断高涨，房地产生意如日中天，转眼有了几百万不动产，但花二始终没创建公司，始终是单枪匹马地干，始终往返省城与花妖镇的公路上，天老大，他老二，过着自由行商生活，哪里的房地产抢手，他就投资买下，再倒卖出去。",
            "summary": "花二带着花大去省城的精神病医院治疗，途中因山路险峻，无法开车，他不得不徒步前往车站并租了一辆性能较好的新车。在安葬月凤的过程中，他发现月凤的墓地被破坏，怀疑是金福所为。尽管没有确凿证据，但花二将满腔愤怒化为复仇力量，专注于事业发展。"
        },
        {
            "id": 3,
            "content": "这样来来回回，让他赚了不少钱，时间也比较充足，他想干啥就干啥。\n花二换了新款带来电显示的手机时，花妖镇大部分人还在用大哥大，甚至部分人连大哥大都没有。\n那个时候正是改革开放初始阶段，像花二这样头脑精明的人在花妖镇为数不多。\n有那么几个和花二差不多精明的人都飞出花妖镇，甚至让自己的直系亲人也跟着飞出花妖镇，血脉彻底从花妖镇斩草除根。\n小地方的人要是兜里有了钱，大都喜好显摆，喜欢听乡里乡亲、人前人后、咂嘴巴舌地说羡慕话，尤其没见过多少世面的花妖镇镇民，谁家有人去了趟大城市，就会有人老远打招呼问城里都吃啥啊？对方要是回答小菜小碗小碟的吃不饱肚子，那人又会神秘地扯着嗓门喊着说，都是些精食吧？听说城里的狗都顿顿吃猪排呢？等对方回说，那倒是。\n那人会立马流出老长的口水，而后吧嗒着苦涩的嘴巴返回自家院子。\n花二这样的有钱户，在花妖镇已经成了众人心中的神，只要花二的奔驰一进镇子，肯定会有三姑六婆抻着脖子往外看。\n花二这时无比自豪，兴奋得好似中了头等六合彩。\n花二的虚荣心和显摆心一点不逊其他镇民，这也是花二为啥不留居省城的重要原因。\n省城地大人多，走在大街上，没人知道他花二的背景，除了小偷外，也没人会在意他那辆奔驰车。\n因为省城的马路上几乎每隔三两分钟就会有一辆奔驰驶过来，如此，花二的豪华完全被省城的博大覆盖住。\n回到花妖镇则大不一样，花二从人到物质都赢得镇民的羡慕甚至嫉妒。\n花二太爱看人们羡慕的目光，或者嫉妒得冒火的目光；花二从根上不想摆脱花妖镇，所以才引出后来那么复杂曲折的故事。",
            "summary": "他在花妖镇成为了一个受人尊敬的人物，但他的虚荣心和显摆心使他不愿意离开这个小镇。他的财富和地位使他在镇上受到了很多人的羡慕和嫉妒，这也导致了后来的复杂故事。"
        }
    ]
}