{
    "chapter_title": "第十七章  只想跟你在一起(2)",
    "chapter_summary": "四个人物的故事线。首先，曲晓宁向曾昱嘉表白并愿意追求他，但曾昱嘉仍无法忘记乔楚。其次，曲晓宁的姨夫突然生病，她和曾昱嘉到医院探望。同时，乔楚的后妈失踪，可能与姨夫的病有关。在医院中，曲晓宁和曾昱嘉的感情逐渐升温。另一方面，乔楚的女友因病住院，乔楚与好友王宥惟在医院相识并建立信任。王宥惟帮助乔楚认识到每个人的生活中都有痛苦和秘密，她应该更加珍惜现在的生活。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "曲晓宁放下手里的刀叉，往后一靠，审视他半天才撇撇嘴道：“强颜欢笑。”\n曾昱嘉扯动嘴角，转过脸去，居高临下地看华灯初上、灯火阑珊。\n这种时刻，曲晓宁都看得出他的落寞，可是自己好像真的帮不上什么忙。\n“这次找你吃饭是有原因的。”曲晓宁收敛神色，抱着双臂，隔着咖啡氤氲而上的雾气看他的脸。\n“什么原因？你说。”他转过来看她，目光柔和而平静。\n其实他的长相之清秀已经到了阴柔的地步，还好眼神总是很坚定，有时候还会有一种赌徒般的孤注一掷，比如那天她在咖啡馆看到他和表姐面对面时的情景。\n正如乔楚所言，曾昱嘉的刚硬被很好地掩盖在他柔和的表象下。虽然曾昱嘉从未同她在一起，但因为曲晓宁是乔楚最好的闺密，所以她已经很了解他。\n不止像一个小师妹那样的了解，而是像一个恋人般的迷恋。\n“曾昱嘉，我喜欢你。”她大口地呼吸，说出这句话后，在他面前如坐针毡。\n曲晓宁看着他，他先是微微一怔，然后唇边扬起一抹莫名的笑意，眼睛亮晶晶的，好像天边的繁星。好一个温润如玉的男人。\n完了完了，他笑一笑，曲晓宁就心跳加速。为了掩饰自己的慌张，她只好拿起眼前的咖啡喝了一口，随即补充道：“我想好了，虽然你不同意，但我还是喜欢你，我要追你，全世界我就想跟你谈恋爱。”\n是的，这话说出来之前觉得忐忑不安，说出来就觉得没什么了。对，就是这样的，即便从一开始就知道他爱的是别人，也不肯正眼看她一眼，她照样爱他。世界这么大，她只想跟他在一起。这么说出来了，心里真是前所未有的舒坦。\n曾昱嘉垂下眼帘。这是多么相似的场景，他也对乔楚说过相似的话。\n“我喜欢你姐姐，你知道吧。”他用的是陈述句。“我知道啊。那又怎么样？”曲晓宁搅动着眼前的咖啡，坦白地回答。\n“所以……”\n“所以我在通报给你之前，已经先通报给她了。”她认真地说。\n曾昱嘉一震，认真地审视她的脸，只看到一片坦然，眼中的失落一闪而逝。回来之前，他也曾想了很久，所设定的障碍有许多，却没有一条是乔楚会如此决绝地拒绝他。上次她跟他说的那些话，有些他懂，有些他真的不明白。\n为什么不能够重新开始呢？如果说他离开时她选择分手是因为害怕等待后不能够在一起，那么现在他可以掌控自己的命运。如果可以，他愿意为了她重新留下来。\n“意思就是，我已经跟她聊过这件事了。她没问题，我也ok。”曲晓宁怕他不明白，接着解释了一句。\n曾昱嘉的眼神越发暗淡下来：“不是这个意思。”\n“那怎么了？喂，你怎么看上去那么纠结？”曲晓宁没心眼儿地问。\n“她跟你说了什么吗？”曾昱嘉看着曲晓宁，目光灼灼。\n曲晓宁想了想，摇了摇头。她被他盯得有些心慌，偏过头去，看着远处的一盆花，好久才说：“反正……”她嗫嚅了半天，“反正她不会跟你在一起！不然我怎么敢来找你？调戏大师兄我可以忍受，但是调戏姐夫罪名就太大了，我也没有那个胆子。其实你们已经不可能了，为什么你不给自己，也给我一个机会呢？”曲晓宁追男的经验十足-胆大、心细、脸皮厚。\n曾昱嘉眯着眼睛看她，那种感觉就好像看着邻家的黄毛丫头一夜之间长大了。\n从某些方面而言，她很像他。这样的感觉让他不确定自己是否可以这样残忍地拒绝她。\n“你知道吗……”曲晓宁看着他，认真地说，“人家说，忘记一个人最快的方法，就是赶紧爱上另外一个人。”\n曾昱嘉，我十九岁那年第一眼看到你时就想做你的新娘了，你知道吗？\n现在世界末日都快到了，你难道就不能给我一次机会吗？\n也许是因为窗外的夜色太动人了，也许是因为她的目光太过于执着，曾昱嘉低头看着那杯已经喝掉大半的咖啡，忽然觉得口中苦涩。",
            "summary": "曲晓宁向曾昱嘉表白，表示愿意追求他。曾昱嘉虽然对曲晓宁有好感，但他心中仍无法忘记乔楚。曲晓宁告诉曾昱嘉，她已经和乔楚谈过这件事，乔楚没有反对。然而，曾昱嘉仍然坚持他的心意，表示他无法放弃对乔楚的感情。"
        },
        {
            "id": 1,
            "content": "“好不好嘛？”曲晓宁双手合十，用宠物一般楚楚可怜的眼神看着他。\n可惜她没有来得及等到曾昱嘉的回答，就被通知姨夫出事了。\n曲晓宁匆匆忙忙地拦了车飞驰到医院，一路上，曾昱嘉嘴角紧抿，似乎比她还要紧张。\n到病房区的时候，正看到乔楚拎着热水瓶出门左转靠在墙上，身子慢慢地往下滑，很颓废的样子。\n“姐，你怎么啦？”曲晓宁看她这副样子，心里一惊，忙上去搀扶着她，问，“姨父怎么回事？什么病？很严重吗？”\n“没事，老毛病犯了。小姨跟你说的？”乔楚无力地对她摆摆手，抬头的时候居然看到曾昱嘉站在曲晓宁身后。\n她很明显地怔了怔，曲晓宁也发现她神色异常，立刻解释道：“我本来想拉他吃饭的，然后就……”\n“你没事吧？”曲晓宁的话还没说完，曾昱嘉抢先一步上前扶着乔楚的手臂，不知道是不是医院灯光的关系，她的脸色看上去异常苍白。\n曲晓宁心里一动，没有出声。\n“还好。我去打水，你们可以先进去坐坐。”乔楚现在心里乱得很，轻轻地拨开他的手，从他身边走了过去。\n曾昱嘉的手悬在半空，尴尬得不知道如何收手，有风从手心空握的缝隙中流过，冰冷、难受。\n这个时候，身边却有人主动地握住了他的手。\n曾昱嘉茫然地看着曲晓宁，她只对他笑了笑，拍拍他的手背，然后小心地将他的手放在了身侧。\n他竟然不知道，这个疯丫头也有如此贴心的一面。\n“我们进去等吧。”曲晓宁小声对他说。\n曾昱嘉跟她推门进去，病人已经睡着了。\n曲晓宁走过去，看着老人家那副样子，也忍不住心疼。\n他们等了好久，也不见乔楚回来，于是曲晓宁就跑到水房去找人。找到乔楚的时候，她一身狼狈，满脸是水，两手空空，身后是一片狼藉，好像是水瓶爆了。\n“哎！怎么啦，水瓶爆了？”曲晓宁说着又走近了一些，才发现她满脸是泪，“姐……”她声音干涩地问，“你怎么哭了？”\n“我没事。”乔楚摇手，又对曲晓宁说，“宁宁，探视时间也快到了，你带曾昱嘉先走吧，我现在应付不了那么多人。”\n“哦，嗯……那……那个女人呢？”曲晓宁说，“她不在吗？让她晚上来替你看着姨夫？”\n她不说还好，就听乔楚重重地抽噎了一声，使劲儿吸了口气道：“我现在也弄不清楚，打电话不接，短信也不回，不知道是不是跟人跑了……”\n曲晓宁很吃惊，但是看她的样子也不敢多问，只得点点头说：“那我先把他打发走，你再回去。”\n“好。”乔楚说，“我再去问护士要个水瓶。”\n等她再回到病房的时候，曲晓宁和曾昱嘉都不见了。\n看今天这个情况，他们两个应该是在一起了吧。其实她是羡慕自己这个表妹的，她总是很清楚自己要什么，并且努力去争取。\n这样的结果，不知道为什么，会让她有一种终于放下心来的感觉。\n等乔楚想起来打电话回公司请假的时候，被邹佳告知王总已经代她请过假了。\n邹佳在电话那头八卦地问：“怎么回事儿啊，他早上亲自致电给你请假，传言不会是真的吧？你们真好啦？怎么一点儿风也不给透啊？真不把我当朋友。王总人不错哦，这么大一块钻石怎么就被你抱上了，真是。”\n她这么说，让乔楚想起了那天晚上的事，心中被什么牵动了一下，旋即又觉得自己多想了，于是叹了口气，揉了揉太阳穴对她说：“没有的事，昨天加班时我爸出事了，正好他在。”\n“啊……”邹佳愣了一下，没想到事情这么严重，立刻说，“你没事吧，要不我下班去看看你？”\n“别来了，我现在只能照顾他一个人，应付不了太多，他现在还在加护病房。”乔楚有气无力地说。\n“是不是跟你那个后妈有关啊？”邹佳小心翼翼地问。她知道乔楚家里的一些事情，但是并不多，只是隐隐觉得应该有关系。\n乔楚疲惫地“嗯”了一声，难得找到一个人可以倾吐一下心中的疑虑，于是说：“也许吧，暂时还不清楚。”\n邹佳还想问，就听电话那头传来陌生的声音：“8号床的家属，8号床的家属……”\n只听乔楚应了一声“这里”就把电话挂了。\n她跑过去问：“什么事？”\n这个人大概是护士长，看上去三十多岁的样子，亮出扑克脸对乔楚说：“你去准备一下，这一层的病人都要搬出去。”\n“搬出去？去哪里？我爸爸还在加护病房呢。”乔楚本来心情低落，听她这么说，有点来气，声音也不由得高了一些。\n“这是医院的规定。”那人白了她一眼说，“你朝我发什么火？我还火大呢。”说完就走了。\n乔楚忍了忍，将要出口的话吞了回去，再看前面已经有别的病房的家属开始打包，便忍不住走过去问隔壁病房的家属是怎么回事。\n“听说有个大官儿住院了，需要安静，所以把我们整层都请出去了呢。”那个男人叹了口气说。\n“真是的，我们能吵着他什么呀，当官的了不起呀。人都病成这样了，还得给当官的让路。要是人死了，是不是黄泉路上也让他们先投胎！”他老婆愤愤不平道。\n“别说了你，赶紧收拾去！”大概是觉得老婆说了“死”字不吉利，男人瞪了她一眼，又对乔楚道，“我们两个人手脚快，你一个人……要不你等一下，我弄完了这边，让我老婆来帮帮你？”\n“不用了。谢谢。”\n乔楚还没有开口，就听到她身后有人已经替她回答。“嗯？”乔楚转脸，就看到他的笑，真是从来没有这一刻，让她觉得这个男人的温柔可以秒杀四方。\n他们所站的位置就在窗边，他的笑被笼在光线里，像是聚集了全世界最明媚的光，让人不敢直视。",
            "summary": "曲晓宁的姨夫突然生病，她和曾昱嘉赶到医院。乔楚告诉曲晓宁，她的后妈失踪，可能跟姨夫的病有关。在医院，曲晓宁和曾昱嘉互相照顾，感情升温。乔楚因为姨夫的病需要搬家，曾昱嘉出现表示支持。"
        },
        {
            "id": 2,
            "content": "“哎呀，小伙子你怎么才来，医院让我们临时搬病房，你女朋友都快愁死了。”那个男的嘿嘿地笑。\n“不是，他不是我……”乔楚刚要解释，人家已经转身进了病房开始忙碌。\n“8号房的家属，8号房的家属。”护士喊道，乔楚一激灵，转过身去，“动作快点呀。”\n“知道了。”乔楚也没什么好脸色地回了句，又回过神问王宥惟，“你怎么来了？”\n才一天而已，她看上去好像瘦了一大圈，眼下一片青白，气色也差到了极点，头发乱糟糟的，还挂着一张生气的脸。\n可是，就这一句寻常的“你怎么来了”，居然让王宥惟的心情好了起来。这一次，她既没有叫他“王总”，也没有任何退却和抗拒，就好像真的是对自己的男朋友说出最寻常的问话。“嗯。”他点点头，先她一步往病房走。\n乔楚在后面跌跌撞撞地跟着，不太明白为什么当他知道她爸换病房这么麻烦的事后，看上去却心情很好的样子……\n人的转移是护士们的事情，家属主要还是打包一些日常用品和别人探病时留下的东西。因为刚住进来，所以他们的东西并不多，王宥惟进了病房就开始有条不紊地帮她收拾，他这样做，反而让站在旁边的乔楚手足无措，只能在旁边递递东西。\n别看王宥惟平时一副大少爷的样子，做起事情来却是十二分的细致，他甚至把她换下来的脏衣服都叠得像是要摆在商场柜台出售的样子。\n“还是我来吧。”乔楚有些窘。\n他头也没抬，只平静地说：“没关系。”\n看了看一直沉睡着的父亲，她心底像是被开了罐的汽水，有细小的泡泡从底部慢慢地升腾上来。\n直到王宥惟将暖水瓶拎起来，她才慌忙地上去接：“这个我来拿吧……”\n就这样，她猝不及防地碰到了他的手。\n他一直是低温动物，皮肤明明是凉凉的，可此刻她的手像是被烧红的烙铁烫到了一样，赶紧缩了回来。\n乔楚赶紧抬头看了他一眼，却见他仍然是神色如常，方才一定是自己想多了。\n因为有王宥惟的帮忙，一切都很顺利。换病房好像也没想象中那么困难。她坐在病床前面，看着老爸呼吸匀长，而他就坐在她身边，忽然感异常的安心、温暖。\n“喏。”她将认真削好的雪梨递给他，拇指和食指轻轻捏起上缘，黄黄的外衣就螺旋式地脱落了下来。\n王宥惟接过去，咬了一口，点点头，评价道：“不错……”\n乔楚扯扯嘴角，“嗯”了一声，暗想：先生，这个梨是你买的，能错到哪里去呢？\n王宥惟没有说话，一口一口地将那只梨子吃下去。\n为什么看上去很好吃的样子？难道是他买的品种不一样？不如她也吃一个尝尝，反正闲着也是闲着。乔楚咽了咽口水，从他背后伸出手。\n梨放在床头柜上，其实就在王宥惟身边，但乔楚不敢麻烦他，于是斜着身子从他背后伸过手去，凳子的半边在她的牵扯下翘了起来。\n就在此时，他不知道怎的向后坐了坐。\n乔楚没有防备，一下子失去了重心，差点摔在地上。王宥惟很快转身接住了她，自己的手却碰到柜子上，发出很大的一声响动，但没有让她受伤。\n在床上翻身的病人也被惊动，但是并没有醒，只是草草翻了个身。\n警报解除，乔楚赶紧问：“你没事吧？”\n“没事。”王宥惟扶着她站起来，将翻倒的椅子放好，又坐了回去。\n乔楚却眼尖地看到他的手臂上红了一片，心怀愧疚地说：“对不起，我不是故意的。”\n王宥惟什么也没说，只从旁边拿了一个梨放在她手里，又伸手向上推了推眼镜，看她的眼神就像是看一个无可救药的吃货。\n乔楚默默地接过来，好想对他说：“其实我也不是那么想吃的，王总。”\n王宥惟看她这样，不以为然地笑了，没再讲话。\n他跟她并排坐着，眼神有些放空。\n乔楚偶尔看向他的侧脸，真正的冷峻帅气。不知为何，从最初的害怕抗拒，到现在对他的帮助坦然接受，在这个男人身侧，总会让她觉得安心，心里又像有小鹿乱撞。\n“我觉得最近生活特愁人。”为了缓和自己的情绪，她下意识地开口跟他聊天。\n王宥惟瞥了瞥她，没有说话。\n她将吃好的梨核儿扔进一旁的垃圾筒内，抽了张纸一点一点地擦手。",
            "summary": "乔楚的女友因病住院，需要临时搬病房。乔楚的朋友王宥惟得知后，来到医院帮忙。在整理物品的过程中，两人逐渐建立起信任和默契。乔楚对王宥惟的态度从害怕抗拒转变为坦然接受，甚至在面对生活中的困扰时，不自觉地与他分享心情。"
        },
        {
            "id": 3,
            "content": "没一会儿，王宥惟忽然说：“我十三岁就去了美国，家里只给交学费，生活费自己赚。我每天四点钟起来去送报纸、送牛奶，下午去高尔夫球场给人家当球童，长大一点就去餐馆端盘子，回去还要赶作业、写论文、做实验。睡觉前必做的事是诅咒自己的父亲，觉得他美其名曰锻炼，其实就是让我来炼狱，后来我妈在电话里怎么劝我我都不回去。”\n他说到这里只是一笑，但看在乔楚眼里，居然有些凄然的意味。王宥惟接着说：“二十岁那年，我在股市赚了第一桶金，并不多，幼稚地买了商务舱的机票回家，想要炫耀给他看，回去看到的却是浑身插满输液管的父亲。”他说到这里顿了顿，看着她说，“可怜吧。”然后又转过脸去，看着斜上方一点点落进输液管的药水道，“当时我很震惊，才知道那阵子他被别人诬陷，受到纪检委的调查，差点坐牢。为了让我和妹妹避开这些，才不得已把我们送出国。只出国就用光了他们所有的积蓄，那卡里给我们的半年的生活费还是他们向朋友借的。也就是在那时候，他开始吸烟酗酒，加上精神不振，身体跟着就垮了下去。等发现的时候，为时已晚。”\n他从不是个多话的人，毫无预警地说出这番话，乔楚措手不及，无从应对，只低低地说：“王总……”她看向他的眼睛，却在那里面看到战栗的自己。",
            "summary": "王宥惟是一个在美国独立生活的年轻人，他曾为了生活而努力工作，后来通过股市赚到了第一桶金。然而，当他回到家乡时，却发现身患重病的父亲。原来，父亲曾遭受诬陷，为了躲避麻烦而将他和妹妹送出国。在得知真相后，王宥惟深感愧疚和无奈。"
        },
        {
            "id": 4,
            "content": "这是他对她说话最多的一次，他是在安慰她吧，以自己的方式。\n有人说过，对人类来说，最好的安慰剂就是知道你的痛苦并不特殊。\n王宥惟大概深谙其中的道理。\n正午的阳光直射入病房，他的侧面更动人了，他讲述这件事的时候表情平静，就像是在讲别人的遭遇。\n可是乔楚却从没有觉得自己像此刻这般贴近他的灵魂。\n原来每一个人都是一样的，他们背后都有不为人知的痛苦和秘密。\n她相信他从不是一个会将这些轻易说出口的男人，就像一个强者可以掩饰自己所有的脆弱。\n最后，乔楚说：“谢谢你。”",
            "summary": "王宥惟对乔楚进行了较多的交谈和安慰。他用自己的方式帮助她度过痛苦，让她明白自己的困境并非特殊。在阳光照耀下的病房里，乔楚感受到了与王宥惟灵魂的亲近。这次交流让乔楚意识到每个人都有自己的痛苦和秘密，而王宥惟并不是一个轻易透露这些的强者。乔楚感谢了他的陪伴和支持。"
        }
    ]
}