{
    "chapter_title": "第二十章  爱情静谧无声(1)",
    "chapter_summary": "乔楚无意间爱上了王宥惟，但两人在交往过程中总是感觉彼此不合。在一次约会中，乔楚意外结识了一位检察官，发现王宥惟是为了调查她父亲的案件而来，这让乔楚对他的感情变得更加复杂。在一次聚会上，乔楚认识了王宥惟的一群朋友，其中包括两名警察和几名法院工作人员。在轻松的氛围中，大家热情地欢迎乔楚加入，并开始畅聊。一名警察还调侃王宥惟喝了三杯酒。在这个晚上，乔楚见到了王宥惟的不同一面，了解到他在本地也有朋友。他们在同庆楼聚餐，大家都喝得很尽兴，唯独乔楚没有被灌醉。饭后，乔楚送王宥惟回家，途中王宥惟突然询问她为何会选择他，让乔楚感到困惑。乔楚在街头找到了她的男友，两人和解。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "她不知道是从什么时候开始喜欢他的，只是现在回想起来，感觉他就那样无声无息地闯入了她的生活，进入了心里最柔软的角落，带着她一步一步地走向沉沦。\n王静文的话让乔楚心神不宁，可是，这很快就被她抛在脑后，因为张兰的事情更让她焦心。\n虽然遭到了威胁，但乔楚还是去报了警，想一想自己也算是新时代的女性，现在可是法治社会！\n第二天又去医院坐了一天，张兰没有再出现。\n晚上从医院出来，她打算打车回家，但是运气很差，眼前滑过一辆又一辆出租车，却没有一辆是属于她的空车。她也不是很在意，平时忙忙碌碌的，没时间好好地看看这个城市，现在有时间走一走，就当是散步了。\n她拎着包包，沿着人行道慢慢地向前走。脚还是有些疼，但是没有昨天那么厉害了。她穿着舒服的平底鞋，突然发现，这样的鞋子虽然不能让自己有逼人的气势，却可以让心自在舒适。\n唯一觉得欣慰的事情是，父亲也渐渐地好起来。\n王宥惟没有再发信息过来，也不知道王静文回去会不会跟他讲她们之间的对话。\n“喂，作死啊！”一声凄厉的刹车声在她身后响起，乔楚一个激灵，往旁边一躲，什么也没说。\n司机白了她一眼，脚踩油门绝尘而去。\n头顶上的路灯就在这时亮了起来，然后一盏接一盏地亮起，将整个街道照亮。她还是第一次留意这样的场景，觉得很妙。\n乔楚忽然想到了和王宥惟相遇的那一天，在停车场差点要跟他打一架，真是不自量力。她嗤笑一声，感觉到包里的手机在振动，拿出来看，居然正是王宥惟打来的。\n乔楚盯着那个不断闪动的名字，一时竟然怔住，不知道该不该接起来。她就这样站在原地，一直怔怔地看着手机屏幕闪烁了很久，终于完全暗下去，再打开的时候上面只显示“未接来电”四个字，她心里凉凉的。\n过了一会儿，有车子从她身边缓缓地驶过，她觉得眼熟，还没想到是谁，就见车子在前面不远处闪着尾灯靠边停了下来。从车上下来一个人，背着灯光，整个人的轮廓呈现出一个漂亮的剪影。\n他朝着乔楚走了过来。\n“王总？”乔楚有些吃惊地看着他，他不是去g市两天吗？怎么会出现在这里？\n“上车。”看到她瞧见自己了，他对她抬了抬下巴，声音波澜不惊。\n他一定知道自己故意错过了他的电话，乔楚把手机紧紧地攥在手里，双手背在身后，像是做错事的小孩子，鬼使神差地问了句：“有什么事吗？”\n“这里不让停车。”他蹙了蹙眉头提醒。\n这能怪她吗？又不是她让他停车的。\n虽然这么想，但还是匆匆走上前去上了车。\n王宥惟看到她小媳妇般乖顺的样子，忽然觉得心情不错。\n其实也不是第一次坐他的车子了，但是……好像这次有点不同。\n他就在身边，神色如常，她的心却有点痒痒的，即便是无意识地看他一眼，也会觉得好像有人用一片小羽毛在心上划拉了一下，一阵酥麻。完蛋了，酥麻，为什么会有种为色所迷的感觉？\n你们是从什么时候开始交往的？\n是不是我哥哥还没有向你表白？\n这种时候忽然想起那天下午王静文说的那些话，真是让她有点无地自容了。\n“很热？”王宥惟瞥了她一眼，低低地问。\n“啊？嗯……”乔楚摸了摸自己的脸，一定是红得不像话了，这种光线下他随便一看就能看出来。\n王宥惟伸手调低了空调的温度。\n他手指修长，指甲是圆圆的，修剪得十分整齐，边缘的弧度也很圆滑，只有一小段白边，里面非常干净。这是她最喜欢的手的样子。\n王静文说王宥惟被很多人倒追，应该是显而易见的吧，他这种样貌，就算是被男人追也很正常，只是一个侧影已经让人心动不已了。\n可他这样的男人，真的会喜欢自己吗？这样冷感的人，似乎需要更加强大的女人才能够与之匹配，而不是见到他就不知道该如何说话的她。\n乔楚实在是不敢确定。\n不行不行，乔楚又赶紧摇了摇头，不能再这么幻想下去了，她又不是十七岁的小女孩，再这么瞎想下去，对她一点好处都没有。\n还是装作若无其事好了，对，若无其事。\n他们就是上司同下属的关系，这样的话，一切都恢复正常，她也可以用最平实的自己去面对他。\n“待会儿不要这么反常。”王宥惟将车子停在了一家有名的饭店前。\n“反常？”乔楚被他点醒，侧身看他，“我哪有。”\n王宥惟停好车子，将她从上到下打量了一遍，缓缓地指出原因：“像刚才那样一会儿点头一会儿摇头。”\n乔楚大窘，刚才只顾着想事情，完全没有注意到自己的举止。\n“待会儿见几个检察院的朋友。”他解开安全带，然后交代道，“少说话，多吃菜，别喝酒。”\n她很想说：总经理，其实我不是个酒鬼……\n等一等，检察院？是为了她父亲的事情吗？\n看着那个修长的身影，她的眼神有些崇拜，有些感动，更多的是觉得不可思议。\n她报案了之后，其实也想过，每天报案的人那么多，这种案子恐怕一时半会儿也排不上号，从没想过会有人帮助她。\n她看着王宥惟，他也看着她。\n咦？他的眼神好像有点不对。\n“下车。”王宥惟终于忍无可忍地走过来打开车门。\n乔楚这才发现自己还坐在车里：“哦，哦……”\n真是，好像在他面前她总是那么失态。\n被王静文撩拨之后，见到他时整个人就已经完全傻掉了，总会有爱情方面的想法不经意地跑出来折磨她。\n明明老大不小了，怎么还会像个思春的小女孩？她不会真的喜欢上他了吧？\n乔楚匆匆忙忙地下车，一直跟在他身后，不敢再去看他的脸。",
            "summary": "乔楚不知不觉地喜欢上了王宥惟，但在他们交往的过程中，乔楚总是感到自己与他格格不入。在一次与王宥惟的约会中，乔楚因意外与一位检察官相识，原来王宥惟是为她父亲的案件而来。乔楚对王宥惟的感情变得更加复杂。"
        },
        {
            "id": 1,
            "content": "同庆楼是本市最高档的会所之一，他们被一位漂亮的迎宾小姐引入包间，里面早已经坐了几个人。\n乔楚扫了一眼，其中有两人穿着警察制服，还有几人穿的是法院的衣服。他们在热络地交谈，见王宥惟进门，就都站了起来。\n他跟人家点点头，算是招呼。\n大概是很熟了，那些人都饶有兴致地看着乔楚。\n“宥惟，介绍一下嘛。”其中一个人贼兮兮地笑着看她。\n此人明明长得眉清目秀，但乔楚总觉得眉宇之间有些邪气，好像在哪儿见过，可是她却不记得了。\n“乔楚。”王宥惟道，又指着那些人，转头对乔楚说了四个字：“狐朋狗友。”\n“哎……”\n“你小子……”\n“什么啊！”\n“滚！”\n一句话立刻遭到了大家的一致反对。\n王宥惟说的时候表情依旧很平淡，好像自己说的不是笑话。可是这样似乎更有喜剧效果，原本有些紧张的乔楚也忍不住笑了起来。\n乔楚立刻与在场的人打招呼，他们也很热情地让出座位给他们。\n他们刚坐下来，一个警察模样的人拿了三个杯子放在王宥惟眼前：“今天你约的局，居然迟到，罚酒三杯！”\n王宥惟也不含糊，拿起放在一旁的五粮液就给自己满上，端起酒杯一饮而尽。\n王宥惟二话不说，喝得又快又猛，乔楚在旁边看得触目惊心。\n几个男人继续兴奋地聊着不着边际的话题。",
            "summary": "乔楚和王宥惟与一群熟识的朋友聚会。其中有两名警察和几名法院工作人员。王宥惟介绍乔楚给大家认识，并调侃他们是狐朋狗友。在轻松的氛围中，众人热情地欢迎乔楚加入，随后开始畅聊。一名警察还惩罚王宥惟喝了三杯酒。"
        },
        {
            "id": 2,
            "content": "乔楚默默地拿起筷子，夹了一些菜到王宥惟的餐盘里，然后再不动声色地收回手。\n这些大概都是他很熟的朋友，所以他也很放松。\n另外四个嬉笑怒骂，王宥惟只偶尔说两句话，却很能活跃气氛。\n这一次，乔楚见到了不太一样的王宥惟，她一直以为他是空降过来的，却没想到他在本地还有这样的朋友。\n“来来来，我要敬你一杯。”另外一个瘦高个儿端起酒杯站起来，对乔楚说，“我跟这小子可是老同学，还没见他喝酒喝得这么爽快过。”\n“是是是，这小子从美国回来之后忙得跟陀螺似的，我们约都约不着，现在女朋友有事就出现了，这叫什么？”另一个人说到这里顿了顿。\n然后大家眼神交会，同时说出一个词：“重色轻友！”\n乔楚被他们这样一说，脸又红了起来，这简直是不可抑制的事情。想要否认，可是王宥惟没说话，自己就那么说出来就不太好了。\n王宥惟看了她一眼，她立刻也端起杯子站起来，还没谢对方，就听王宥惟抬了抬下巴对服务员说：“换果汁。”\n“哎，那可不成，凭什么我喝酒她喝果汁？”那人不依，立刻反对。\n王宥惟看看他，又看看服务员，指着那个男人说：“给他也上杯果汁。”\n对方夸张地捂着胸口，一副中箭的表情躺倒在旁边人的肩膀上：“伤了伤了，真是嫁出去的朋友，泼出去的水。”\n其他人哄堂大笑起来。\n他们一直喝到了晚上十点钟，关于报案的事情一句都没提。乔楚有点疑惑，王宥惟让她来的目的到底是什么？\n几个朋友有说有笑，喝得很痛快。走的时候各个东倒西歪，只有乔楚一个人是清醒的，被命令送王宥惟回家。\n这当然是义不容辞的。\n出了同庆楼，乔楚扶着他勉强走到了停车场的位置，大少爷居然一屁股坐在马路牙子上不走了。\n“你没事吧？”乔楚看他撑着额头的样子担心得不得了，真怕他会醉倒在这里，她可弄不动他，“要不你先站起来，我打车送你回家，你再休息。”她说着还试图拽了拽他的胳膊，可是他似磐石一样，纹丝不动。\n乔楚低头看了看王宥惟：“要不，我打电话给王静文，让她来接你？哎……”\n她这边话音还没落，就被王宥惟使劲拉了一把，脚下一绊，差点跌在他身上，他的另外一只胳膊在中途托了一下她的腰，才让她平稳地坐在了他身边。\n“你干吗啊？”乔楚被他突如其来的动作吓了一跳。\n“吵死了。”他的头忽然一歪，靠在她的肩头。他的声音很低，还带着浓浓的醉意，像是抱怨，又像是在她耳边呢喃。\n乔楚心中一空，竟然就这样任由他靠着她，忘记把他推开。\n王宥惟的身体靠在她身后，她能够听到他有力的心跳声。\n他身上有一种饭局之后的味道，并不好闻，而且他的身体也很烫，头这么小，可是却死沉死沉的。但不知道为什么，在这种本该尴尬万分的时刻，她的心却忽然轻快起来，觉得前所未有的愉悦。\n一阵冷风吹过，乔楚的思绪也被慢慢地拉回了现实。她掏出手机开始查找王静文的电话，就见已经合上眼睛的王宥惟按住了她的手腕，将手机劈手夺过去，握在手里。\n他的眼睛还是闭着的，指尖冰冷，呼出的气体就在她周身浮动，随着微风直直地钻进了乔楚心中。她眼波一闪，竟然没有下一步的动作，而是安静了下来，让他倚着。\n过了一会儿，本来将头靠在她肩上的王宥惟，渐渐地坐直了身子。\n乔楚只觉得肩上一空，这种感觉很是奇特，就像是原本长在自己身体上的东西突然消失了，令她有些不知所措。\n“为什么是你？”王宥惟看着前方昏暗的路灯，蓦然说了这句话。\n这句话在她心里百转千回，不知道该如何回答，最后只得反问一句：“不是我，是谁？”\n他沉吟良久，哼笑一声没有回答。\n就这么相对无言，却不觉得尴尬，好像他们谁都不想打破这样美好的沉默。\n只是，夜风越来越冷了，乔楚双臂抱着自己的膝头，忍不住打了个寒战。\n王宥惟抬起手腕看了看表，终于站了起来：“走吧。”\n他说完，头也不回地朝马路的另一头走去。\n“你喝多了，还是别开车回去了，我送你吧。”乔楚也站了起来，匆匆忙忙地跟在他身后。\n王宥惟摆了摆手，一辆在门口等着拉客的出租车缓缓地开过来，停在他面前。\n“你先走。”他对她说。\n“我们一起啊，我先送你回去。”王宥惟把她往车里塞，乔楚的手臂撑着车门，做最后的挣扎。",
            "summary": "在这个晚上，乔楚见到了王宥惟的不同一面，了解到他在本地也有朋友。他们在同庆楼聚餐，大家都喝得很尽兴，唯独乔楚没有被灌醉。饭后，乔楚被指派送王宥惟回家。在车上，王宥惟突然问她为什么是他，让乔楚感到困惑。王宥惟独自离开，乔楚则选择先送他回家。"
        },
        {
            "id": 3,
            "content": "“听话。”他的语气有些不耐烦。\n这两个字太暧昧了，乔楚居然不争气地酥麻了下，再反应过来的时候，已经被他塞进了车里。\n王宥惟迅速说了个地址，司机很快开动了车子。\n乔楚无奈，只能看着车窗外的他逐渐远去。为什么看着他这样站在孤零零的夜里，会让她这样心酸？\n“姑娘，你跟男朋友吵架了吧。”出租车司机习惯性地跟人搭讪，“他生气就让他一个人待一会儿，这时候上赶着是没用的。”\n“麻烦你停车！”乔楚说着还看了一眼计价器，匆匆地掏出钱包。\n“还是先回去吧，你这样死缠烂打不行。姑娘，听我一句劝。”“停车啊。”乔楚有点着急，口气也不太好。\n司机一看这种情况，便闭上了嘴巴，靠着马路边停下车，把她放在人行道上。\n乔楚要给钱，被司机拒绝了：“就这几步路，算了。”\n“谢谢。”她觉得不好意思。\n路灯照着地面，笼着一层温暖的黄，连灯光下飘浮的尘都是安静的，她心里有点慌，脚步也很混乱。\n这不是唯一的一条路，她真怕他就那么开车走掉了。\n最近对酒后驾驶查得很厉害，他会不会出什么事？\n转了一个弯，他就出现在她的视野里。\n他还坐在原地没有动，好像是在思考什么事情。\n他慢慢地站了起来，仰头看了看天，又转了转脖子，直到发现乔楚，才挑起了眉。",
            "summary": "乔楚与男友发生争执后被塞进车里。司机建议她不要死缠烂打，让男友冷静一下。乔楚担心男友，在街头四处寻找他。她在转角处看到了仍坐在原地的男友，他后来起身走到她身边。"
        }
    ]
}