{
    "chapter_title": "第三章  给我一个忘记的理由(1)",
    "chapter_summary": "主人公乔楚在公司里遇到了各种挑战，同时也对同事王宥惟的举动感到好奇。在一次查阅关于设计师的资料时，乔楚意外发现了王宥惟的帮助痕迹，逐渐认可了他的努力。然而，她在文件中还发现了另一个让她震惊的名字——Derek Tsong，这让她想起了与王宥惟的初次见面。乔楚的上司王宥惟因为一些原因对她产生了误会，导致她在工作中陷入困境。尽管如此，乔楚在王宥惟的提醒下意识到了自己的不专业，并承认了错误。与此同时，乔楚与前男友曾昱嘉在会议室重逢，现在他们是竞争对手。乔楚发现，她对曾昱嘉的记忆既遥远又亲近，而现实中的他们之间的距离却显得格外遥远。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我站在时光的海洋里，看着回忆如昨，汹涌而来，才明白原来那些所谓的忘记，在我心里是多么的清晰。\n王宥惟上任一周，办公室的姑娘们裙子越穿越短，妆也越化越惹眼。\n乔楚心中也是感慨万千，所谓世界上没有丑女人只有懒女人，连经常出入kw的那些客户和经销商都私下里跟乔楚感叹：“你们这里最近是不是非美女不招，怎么出来进去的个个都这么漂亮？”\n这一日乔楚刚送走了省设计院的工作人员，回来就被助理王静文在门口截住了：“乔楚姐，我联系了你给我的五位着名的建筑师，其中有两位的档期全满，不能参加我们的竞标，还有一位生病了，正在医院里接受治疗。所以最后确定能来竞标的有两位，哦，还有一位是总经理嘱咐我加进去的，他说既然是建在中国的建筑，那找本土的设计师来设计一定大有不同，所以他的资料我也已经列在里面了。还有啊，我已经帮你约了。”\n自那次碰到王静文对着自己的哥哥哭诉，竟然一直没有见到王宥惟的下一步举动。这个不动声色的男人，想想还真是可怕。",
            "summary": "主人公回忆起过去的美好时光，发现那些被遗忘的回忆依然清晰。同时，公司里的女员工们越来越注重打扮，引来客户的赞叹。乔楚在忙碌的工作中遇到了各种挑战，包括联系建筑师、安排竞标等事务。她对于王宥惟的举动感到好奇，但一直没有看到他的下一步行动。"
        },
        {
            "id": 1,
            "content": "乔楚翻开看了看，上面条理分明地列出了设计师的详细背景资料、所做的比较知名的工程案例，以及初步的估价等信息：“这些都是你自己完成的吗？”\n“我哥哥……嗯……王总，帮我出了点主意。”王静文说完，还看了看她的脸色。\n不错嘛，没想到看上去不近人情的王宥惟，导向倒是挺正面的，还以为因为那些不靠谱的事会给自己来个下马威。条条目目都列得这么详细，乔楚想要挑出半分差错也难：“嗯，这次总算是用心做了，表格也做得很好。”\n“是啊，我哥哥从前可是个表格达人，他……”王静文一时激动，一不小心竟然说漏了嘴。\n“好了，算了。”俗话说“不看僧面看佛面”，乔楚可没有蠢到想着去跟那个“冰山”作对。本想要再夸她两句，可是垂首间却在文件里看到了另一个足已震撼到她的名字-derek\ntsang……”乔楚喃喃地默念这个名字，仔细地辨认着那张只有侧脸的照片，一颗心竟然像是挂了一个千斤坠，由于承受不住重量，整个被拖着向下，一坠一坠的疼。\n她想起自己第一次见他的时候，还是跟家里人一起送曲晓宁上大学，那时候她刚拿了驾照，自以为开车非常熟练。\n他那时候穿着黑色的短袖t恤、蓝色的牛仔裤，因为天气太热，袖子挽到了腋下。",
            "summary": "乔楚在一份关于设计师的详细资料中，发现了王宥惟的帮助痕迹。虽然一开始对她有些误解，但乔楚还是认可了他们的努力。然而，她在文件中意外地发现了一个让她震惊的名字——Derek Tsong。这个发现让乔楚想起了她与王宥惟的初次见面，那时他们都在为曲晓宁的大学生活做准备。"
        },
        {
            "id": 2,
            "content": "曲晓宁在副驾驶座上一脸兴奋地推着她：“姐，姐，看那边有帅哥，赶紧开过去，问路，问路！”\n隔着车窗就看到他笑意盈盈地看向这边，她也就真的鬼使神差地开到了他面前。\n按下车窗，她问：“请问新生报到……”\n“同学……”他脸上的笑开始扭曲，一字一句地说，“你的车压到我的脚了……”\n那一次的教训实在是太过于“惨痛”，以至于她到现在都不敢再在任何人身边停车。\n可是现在再看他，俨然已经褪去了那时的青涩，照片上的人目光坚定而自信，已经是一个成熟稳重的男人了。\n王静文显然没有看出上司的异样，乔楚念出这个名字，她还以为上司不太了解这位建筑师，于是兴奋地解释道：“他就是我哥哥推荐的人呢。\n他很棒哦，在哈佛念了建筑学之后，就在美国一家知名的建筑事务所工作，后来又成立了自己的设计公司。我还查到……”王静文说着还伸手在文件上指给她看，“乔楚姐你看，前年他设计的项目还获得了普利策建筑奖的提名呢，怎么样，听起来是不是很棒？”\n“你刚说你和他们约在什么时候？”乔楚好像完全没听到她的话，只蹙起眉头急急地问。\n“24号啊……怎么了？”王静文怔了怔道，“我做错了什么吗？”\n只见乔楚啪的一声合上文件，急促地问：“王总今天在公司吗？”\n“在啊，应该在吧，他早上载我一起来的……哎，乔楚姐，到底发生了什么事？”王静文还没问完，乔楚已经消失在回廊的转角。\n小姑娘望着那个风风火火的背影，嘴巴张成了“o”形。\n乔楚人已经走到办公室前了，又停住脚步。\n正准备转身，总经理室的门被打开，张伟一脸谄笑从里面退出来，可是转身就变了脸，阴森可怖，看到乔楚，又很快敛了神色。\n乔楚对他这种超速度变脸的原因太了解了，立刻敏捷地往后退了一步，给张伟让出足够的空间，低下头去，礼貌地叫了声：“张总。”\n“嗯。”那人应得有点心不在焉，可能是刚刚在里面受的打击太大了，还没缓过神。他也没说什么，以一种棒槌特有的姿态飘然而去。\n乔楚舒了一口气，回头的时候又倒抽了一口冷气：“王总……”\n王宥惟挑眉，周遭气温顿时低了三度多，乔楚很没有出息地打了个冷战。\n“有事？”\n“没……嗯……不是……有……”乔楚被他的气场惊得口不择言，忽然觉得自己这趟来错了，她宁愿去面对“那个人”也不愿意这一刻对着自己的冰块上司。\n王宥惟没多说什么，转身又进了办公室。\n乔楚踌躇了一番，还是认命地慢吞吞地跟了进去，引以为傲的iq和eq同时下降到负值。\n这时候办公室的电话忽然响了，王宥惟走过去接起来。他站在老板桌的边缘，背对着乔楚，修长的手指按在桌沿上，偶尔轻扣一下。\n在他不看着她的时候，好像空气才开始流动起来。在kw工作了这么久，公司总部也去过好多次，这样的年纪，坐到王宥惟这样的位置，并且酷帅有型、深藏不露，还真的是前无古人。乔楚忽然间开始理解为什么自打他来了之后，公司的未婚女同事们都像是打了鸡血一样努力装扮自己了。\n先天条件好，再加上常年运动，使他拥有绝对修长挺拔的身材，即便是穿了一件极为普通的白衬衫，也显得那样帅气，只看背影已经让人有怦然心动的感觉了。还有那手指，简直可以去弹钢琴，指甲修剪得短而整齐，指尖泛着健康的色泽……\n“看够了吗？”那个人不知道何时挂了电话，靠在桌边，一脸闲适。\n奇怪的是，他的脸上分明是没有一丝表情的，可眼睛却透出一种戏谑的神色，似笑非笑地看着她。\n天啊，她刚刚居然像一个思春的少女般在幻想自己的上司！\n还没想到该怎么回答，那边又沉声“嗯”了一下。\n“看够了……咳……”\n天啊，嘴太顺了，一不留神就顺着他的话回答了。\n乔楚被自己吓到了，别过了眼，故作平静地说：“今天王静文给我看了新项目的建筑设计师竞标人选名单。”\n王宥惟拿起手边的冰水喝了一口，又看了她一眼。\n与他的目光在空中相对，乔楚迅速低下头深呼吸：“我夸她做得很好，她说都是你的指点……”\n嗯？好像还没动静。乔楚把身后的文件打开放在眼前，整个脸几乎都要埋在文件中，飞快地将自己早已打好的腹稿说出来：“可是王总，有一点我不能理解，这里面好像增加了一个人，我觉得不太合适，因为这原本就是我们设计部开会讨论定下来的，只不过是做得有点迟了……”\n“谁？”\n“啊……”乔楚本打算一口气说完，被他这样突然打断，慌乱中岔了气。\n她用一种迷茫的眼光望过去时，王宥惟又拿起水杯，喝了一口水。半杯冰块在杯底翻转，发出清脆的响声，像是叩击在乔楚的心里。\n为什么这个男人看上去这么危险？\n他的话太少了，刚才接电话似乎也没说出几个字，有种让人捉摸不透的感觉。那种喝一口水看一眼人的节奏感，缓慢得像是对对方的一种凌迟。在心理上就先输了一成。气势？那就更是溃不成军。\n看来自己是真的得罪他了，乔楚有点后悔，遥想那时在停车场踢他的那一脚，要是没那么狠就好了……\n她还在失神，王宥惟已经探身上前，轻易地从她眼前抽出了那一纸文件。\n乔楚没料到他有这样的举动，下意识地退后一步。他垂下眼睛，细而长的睫毛竟然像展开的扇面，一时之间办公室内安静得像是能够听到空气流动的声音，似乎连王宥惟翻动文件发出的最细微的响声都被放大了。\n其实他们站得不算太近，可乔楚总觉得自己能够闻到他身上那种凛冽的味道。",
            "summary": "曲晓宁和姐姐在寻找帅哥的过程中，误伤了对方。从此，姐姐再也不敢在任何人身边停车。后来，她遇到了一位优秀的建筑师，但因为他过去的经历，姐姐对他的印象大打折扣。与此同时，乔楚的上司王宥惟因为一些原因对她产生了误会，导致她在工作中陷入困境。"
        },
        {
            "id": 3,
            "content": "本来高层的变动，对她这个技术部门的主管来说，冲击也不算是很大。\n但是王宥惟却是个例外。自己先是在拍卖会上摆了人家一道，后来还无意间踹了他一脚；在他刚来上班的第一天，气哭了他的妹妹；当天晚上，又像泼妇一样骂曲晓宁的相亲对象，又恰巧被他看到，在他面前丢了那么大的脸。\n这一连串的意外让乔楚觉得，自己还能在他面前说话，已经算是勇气可嘉，这就是薪水的力量！\n“ok，derek……有什么问题？”终于，王宥惟开了金口，只见他合上文件，小臂低幅度地摆动，啪的一声，塑料皮的文件被他甩在了桌面上。\n乔楚因应激反应本能地往后小小地退了一步，可是听到derek这个名字的时候，身子又不由得向前倾了倾。\n她顿时手忙脚乱，看在王宥惟的眼里就是两个字-心虚。\n“他不是我们最后讨论的人选，建筑师的名单是我们一次一次开会集体讨论过的，我觉得忽然加一个人进来不太合理，而且……”\n“你原来的方案里总共有五个人。”王宥惟开口，声音低沉，带着一种循循善诱的耐心。\n“对啊，可是……”\n“有一个手上有项目，档期排不开，根本没时间来竞标。”他双手抱在胸前，面无表情。\n“嗯，不过……”\n“还有一个在瑞士度假，绝对不会因为任何跟钱有关的事情而改变自己的行程。”\n“没错，但……”\nford前阵子生病住院，没了他，他那个团队一时半会儿也无法拿出一个像样的设计方案。”\n“……”乔楚看着他那双黑如浓墨的眼睛，张了张嘴，再也说不出一句反驳的话来。\n“嗯？”可能是觉得她放弃了抵抗，王宥惟看着她的眼神，居然变得有那么一丝-愉悦？\n时间静止，空气停滞。她万万没有料到，在这么短的时间内，他所掌握的信息已经是这般事无巨细。\n“没事了。总经理，这是我的失误，耽误了你的时间，不好意思。”\n在王宥惟强大的举证和平静的论调面前，乔楚终于败下阵来。她走过去想从他的办公桌上拿走那份文件，却被他用手指轻轻地按住一角。\n她不敢轻举妄动，却也没有收回手。两人僵持着，她终于又一次在沉默中败下阵来，垂着头闷声问：“王总还有什么吩咐？”\n这样就放弃了吗？\n王宥惟的薄唇抿成一条直线，看了她一会儿，松开手指。\n乔楚取走文件，如获大赦般退后几步，将文件夹牢牢地抱在怀里，小鹿般警惕地看着他的脸，好像他是一只万恶的大灰狼。此时的她，跟那个在地下停车场张牙舞爪的小女人可没有半分相似的地方。\n“如果真的是因为合理的理由，我会采纳你的建议。”王宥惟对着那个迅速走向门的背影悠悠地说道：“可如果说是因为你的私人原因而不想用这个人，我会觉得你很不专业。”\n他知道了什么？\n乔楚抓住门框的手收紧，整个身形都顿了顿。\n即便不回头，她似乎也可以感受到那个男人洞悉一切的眼神。\n这句话，他是随口一说，还是真的知道了什么？\n乔楚心里更忐忑了，匆匆而去，像是落荒而逃。",
            "summary": "乔楚是技术部门的主管，而王宥惟是新来的同事。由于一系列意外事件，乔楚在与王宥惟的交往中屡屡出错，导致她在他面前丢尽了脸。然而，王宥惟凭借其强大的信息和论据，成功地让乔楚在决策过程中败下阵来。乔楚在王宥惟面前承认了自己的失误，并在他的提醒下意识到自己的不专业。"
        },
        {
            "id": 4,
            "content": "初恋是何种记忆？它好像一直都在那里，好像被遗忘了，却还是烫的，每每想起，都让你想触碰却又收回手。\n乔楚自认是个不能免俗的人。跟他分开之后，这么多年来，她无数次想过跟曾昱嘉相遇的样子，可是没有一个是像现在这样，在一个坐满了人的偌大的会议室里，他们各执一边，一个是甲方，一个是乙方。\n奇怪的是，在记忆里，他很远，却又让她觉得很近；可见面了，明明很近，却又感觉相隔得如此遥远。\n那些曾经为再遇见他而想过了上千遍的台词，竟然一个字也没用上。\n见面开始，就是公事公办的样子。\n王宥惟没有出现。\n他大概是觉得，自己已经搞定了曾昱嘉，如此小事只要放任她去做就好了。",
            "summary": "乔楚与曾昱嘉在会议室重逢的场景。尽管他们曾有过一段恋情，但现在他们是甲乙双方的竞争对手。乔楚发现，她在记忆中对他的感觉既遥远又亲近，而现实中他们之间的距离却显得格外遥远。她原本准备好的台词没有机会说出，因为他们从见面开始就公事公办。此外，王宥惟没有出现，似乎对这件事并不关心。"
        }
    ]
}