{
    "chapter_title": "第二十一章  爱情静谧无声(2)",
    "chapter_summary": "乔楚担心王宥惟酒后驾车出事，所以决定陪他回家。然而，王宥惟并没有酒驾，反而问乔楚为什么留下来。乔楚解释说是为了阻止他犯罪，但王宥惟认为她在开玩笑。随后，王宥惟突然吻了乔楚，让她措手不及。王宥惟向乔楚表白，但乔楚对他的心意感到困惑。在接下来的情节中，王宥惟通过行动和话语让乔楚明白他的心意，两人的关系变得更加紧密。在公司例会上，乔楚见到了新任总经理王宥惟，他们的关系似乎发生了变化。晚上吃饭时，乔楚开玩笑地称呼王宥惟为“惟惟豆奶”，他并未反感。乔楚问他是否有事情会让他惊讶，他回答是乔楚。这让乔楚感到惊喜。乔楚和王宥惟在电梯里讨论了在包间里可以随时接吻的话题，虽然有些尴尬，但乔楚觉得这种腹黑式的浪漫很受用。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“酒驾是要抓去坐牢的。”她慢慢地走近，故作轻松地说。\n他看着她，眸光深邃。\n“还是我开车送你回去吧。英雄有时候也是需要美人来拯救的。”她说完就停下来，距离他不过半步之遥，站在暖黄的灯光下嘿嘿地傻笑。\n隐隐地，她觉得自己在等着什么，可是又不敢想那到底是什么，所以只能不断地说话，来掩饰自己的慌张。\n“王总，你的车钥匙可以给我了。”她伸出手，在他眼前晃了晃，“我可是答应了你的朋友，要把你安全送回家的，你要是失踪或者出事了，我可怎么交代？何况，我还有需要他们帮忙的事情呢……”\n她都说了这么多了，那个男人依旧看着她沉默不语。\n乔楚心里乱糟糟的，这种自说自话，她不能坚持更久了。如果他再不开口，她真的不知道该如何继续下去。\n总不能再灰溜溜地打车回去吧？想到这里，乔楚心里涌起了一阵心酸。\n“为什么回来？”终于，王宥惟开口了。\n这话问的，她不是在前面已经解释了一大堆吗？\n“为了阻止你犯罪。”\n她这么没好气的一句，却让他笑了。只见他薄唇一勾，又问：“你留下来就不怕我犯罪吗？”\n怎么犯罪？在大马路上吗？\n乔楚无语了，慢吞吞地说：“如果那样的话，你口味也太重了。”\n王宥惟笑出声来，声音很是愉快，语调微微上扬：“我在说开车，你在说什么？”\n这一定是他的恶作剧，他是在试探她！\n乔楚想明白了之后，脸刷的红了。\n她在等什么，深更半夜上了出租车又跑下来，原因就是怕他会出事。\n可是他一个一米八几的大男人，会出什么事？什么酒后驾车，什么孤独寂寞，都是她在骗自己吗？都是她这个时候想要陪在他身边的借口吗？\n她深深地吸了一口气，想让自己冷静一些。可是只吸到一半，便感觉自己眼前一暗，唇上一片温热。\n他居然……这么莫名其妙！什么时候站起来的，她不知道。",
            "summary": "乔楚担心王宥惟酒后驾车出事，于是决定陪他回家。然而，王宥惟并没有酒驾，而是问她为什么要留下来。乔楚解释是为了阻止他犯罪，但王宥惟认为她在开玩笑。王宥惟突然吻了乔楚，让她措手不及。"
        },
        {
            "id": 1,
            "content": "他用双手托住她的脸，就像是托着世上最好的珍宝。用这样郑重的姿势，最终却只是在她的唇上蜻蜓点水。\n她的脚下软绵绵的，浑身也软绵绵的，呆呆傻傻地看着他，不知道该如何回应。\n“静文给我打电话……”他慢慢地说，“才知道你这里出事了。”说到这里他居然给了她一个很抱歉的眼神，然后话锋一转，悠悠地道，“她还怪我没把跟你在一起的事情告诉她。”\n王静文……\n乔楚的脑袋嗡的一下就变大了，可是他说完这三句话又停住了。\n半晌，她终于忍不住问：“就这样？”\n这是他的告白吗？还是只是陈述事实？怎么又没动静了？\n王宥惟挑眉，故作吃惊地看着她：“怎么，吻得不够吗？”\n什么不够？我不是在说那个吻！乔楚在心里哀鸣了。\n“这样啊！”他居然挂着一副勉为其难的表情说。\n乔楚立刻往后跳了一步：“等一下！”她很不自在，但还是强迫自己抬头，看着他的眼睛，直呼他的名字，“王宥惟，你刚才是在向我表吗？”\n他的眼睛那样黑、那样深邃，在灯光下可以倒映出她的脸。\n虽然平日里你会用这张一本正经的脸来戏弄我，可是当我遇到事情，你会对我伸出援手，当我喝醉了，你可以将我抱紧，知道我出了问题，你也会放下工作匆匆赶来。\n所以你是喜欢我的，我可以这样认为吗？\n王宥惟被她这样深情、迷惑又委屈的眼神打败了。\n他走过来牵住她的手，低声问：“所以还是不够吗？”\n“嗯……”\n她还没有来得及回答，那个黑影就再一次压了上来。\n这一次他没有再放过他，他的气息袭来，酒气已经散了很多，夹带着淡淡的薄荷的味道，压着她的唇在外围轻轻地舔，用软软的舌尖描绘她美好的唇形。\n乔楚只觉得自己要醉了，蒙蒙胧胧就听到他闷闷地叫了她一声：“乔楚。”\n她慌忙地张嘴回应，结果被他抓住了机会，将舌头伸入她口中，探入得更深。\n这个男人在这时候还不忘算计她，她想要反抗，可身子却越来越软。\n他的手伸过去扶住她的背，在这无声中建立的信任里，她也慢慢地伸出双臂，钩住了他的脖子。\n他的气息如此绵长，最后她只能随着他的节奏呼吸，直到觉得她真的支持不住了，他才放开她。\n那双湿润黑亮的眼睛似笑非笑，看着乔楚在他怀里大口大口地喘息。\n“这样够清楚了吗？”他耐心地等她缓过神来，再将她的身子扶正，可手依旧放在她的腰间。\n她不知道该如何回答，只好别过眼去，匆匆点了点头。\n一阵夜风吹来，有点凉，她只觉得从体内升起一片寒意，哆嗦了一下。\n王宥惟将自己的外套脱下来，披在她身上。\n乔楚低着头，顿时觉得很温暖，觉得这一切不太真实。\n“回去吧。”他很自然地牵起她的手，往停车场走去。\n“等一下。”乔楚忽然想到了什么，停住了脚步。王宥惟回头看了她一眼。\n她对上他的视线，很没出息地紧张了一下：“先把车钥匙给我。”还是努力地镇定了一下心神，伸出没有被他拉住的那只手。\n“真麻烦。”他将手里的钥匙放入她手中，又顺手揪了一下她小巧的鼻头，惹得她哀号一声。\n虽然乔楚一直腹诽王宥惟是只腹黑，但也不得不承认他还算有绅士风度。他送她回到公寓时，问她明天要不要来接。\n“还是不要了。”乔楚竟然张口就拒绝，王宥惟眯了眯眼睛，终究没有再说话。\n她不是第一次看着那辆车在自己的视野里绝尘而去，但还是头一次觉得这样无助。\n她拒绝他并不是因为不想享受一个女朋友应有的待遇，而是公司人多嘴杂，韩栋他们已然盯上他了，她不想在这个时候给他添麻烦。更何况……他们好像才刚刚开始。\n她回到住处才发现自己还披着他的衣服，脱下来抱在怀里，竟然会有一种幸福满满的感觉。她不知道是从什么时候开始喜欢他的，只是现在回想起来，感觉他就那样无声无息地闯入了她的生活，进入了心里最柔软的角落，带着她一步一步地走向沉沦。\n乔楚找了衣架，将西服挂在阳台上吹风，然后坐在客厅里打开电视，却什么都看不进去，思绪被他的影子填满。\n“你为什么不能爱我？你为什么不能爱我？”韩剧的女主角歇斯底里地朝着英俊的男主角狂吼。\n乔楚在自己的怀中抱着抱枕，心想，好像这一路下来她都没费什么神，只是在最后时刻问出了那句话，所以，他们才顺利地在一起了。\n他向她撒网，她便做了那条金鱼，被他放在鱼缸里，乖顺地游来游去。\n她的手无意识地拨弄着遥控器，居然径自笑出声来。\n所以，陷入恋爱中的女人，果然都是白痴。",
            "summary": "王宥惟用认真的姿势在乔楚的唇上轻轻亲吻，暗示他对她的感情。然而，乔楚对他的告白感到困惑，不确定他的意图。后来，王宥惟通过行动和话语，让乔楚明白他的心意，两人在夜晚的微风中加深了感情。尽管乔楚拒绝了他的接送提议，但两人之间的关系已经更加紧密。"
        },
        {
            "id": 2,
            "content": "第二天到公司开例会，乔楚毫无疑问会看到他。\n如今关系好像不那么一样了，心里的感觉既甜蜜又酸楚，总之就是怪怪的。\n他坐在那里，一身白衣黑裤，除了手上的腕表，全身再没有一处装饰。\n各部门的主管一个一个地向他汇报工程进度，他耐心地听，偶尔做一些指示。\n以前只觉得他声音好听，今天却发现分外迷人。他说话的速度很慢，那种一贯的冰冷语气，在处理公事上便显得更加有威慑力，让人听不出任何情绪。\n其实好多人在背后议论他心机太重，别人说十句他才说一句。如果是一对一地跟他汇报，则需要不停地讲才能保证不会冷场，所以好多人都有点怕他。\n其实这样也好，正适合他这样的“空降兵”，如果态度太过于柔软，就会被老油条们欺负。想到老油条，乔楚抬眼看了看正在汇报的韩栋，她真的该提醒一下王宥惟，这个人实在太过于可怕了，放在身边就像是放了一个定时炸弹。\n韩栋程式化地说完了，王宥惟点了点头，pr的主管刚要开口，就听韩栋说：“等一下，我有件事情想问一下王总。”\n这句话无疑是平地惊雷，大家都看向这两个人。\n王宥惟脸色没变，眼睛扫过pr的主管，落在韩栋的脸上道：“好。”\n“我听说王总最近在找人查我们招商部的账，我非常不满。”韩栋说，“我们招商部是公司最重要的部门，每个人也都非常敬业，这样不打招呼地查账，是不是不太好？”\n“听说？”王宥惟拿起水杯，喝了一口水，扬眉道，“听谁说？”\n“这不是听谁说的问题，这是……”韩栋其实只是想给王宥惟一个下马威，告诉他自己不好惹，但是没想到对方剑走偏锋，只问这一句，顿时有点慌乱。\n“我只问你，是谁？”王宥惟的声音很轻，一双深邃的眼睛看过去，寒气逼人。\n“哎呀，我想这事是个误会。韩经理，你不能道听途说，在会上讲话可是要证据的。”在这样尴尬的时刻，张伟开口了。\n乔楚看看被噎得满面通红的韩栋，又看了看急于解释的张伟，立刻就明白韩栋此举并没有事先跟张伟商量。\n“秦芳，该你了，快。”张伟说着又对pr的主管使了个眼色。\n秦芳立刻明白过来，开始说了起来。\n直到会议结束，大家以为都没事了，才听王宥惟道：“关于刚才韩经理提出的问题，我可以明确地告诉大家，在下面我跟大家是朋友，可以不分彼此，但是在公司，我们是上下级，谁想要质问我，一定要拿出合理的理由。如果是无缘无故的，那就是挑衅。你们之前的钱经理，跟我是朋友，我来之前也对大家有所了解。今天的事，我可以不计较，但是我想做什么、要做什么，还不需要别人来告诉我。”\n其实在今天之前，大家也都明白公司一直暗潮涌动，然而一向让人昏昏欲睡的晨会居然开得如此剑拔弩张，是谁都没有想到的。王宥惟这个素来不动声色的人，第一次说这样的话，把大家都震慑住了。\n比他大了十多岁的张伟和几乎同龄的韩栋，都没有想到他会说出这样的话。那种淡淡的语气里透出的铁腕和跋扈，是之前的任何一任总经理都没有的。\n乔楚走在最后，王宥惟还在跟助理沟通着什么。助理背对着她，让她得以有机会跟他比了个手势。\n他的表情依旧严肃，但是看着她的眼睛却是微笑的。\n这个男人今天实在是太帅了。\n连邹佳都禁不住惊叹连连：“我以后就是王总的脑残粉。天哪，他怎么连威胁人的声音都那么动听？现在偶像的粉丝都有专属名称的，像什么‘玉米’啦、‘蜂蜜’啦。我们王总叫‘王宥惟’，嗯……”邹佳想了半天，最后灵光一闪，大喊道，“我们就叫‘惟惟豆奶粉’吧！哎哟，‘惟惟’这两个字，会不会就是咱们王总的乳名啊？好害羞哦……”\n乔楚听邹佳幻想王宥惟也不是第一次了，这一次是真的有点听不下去，喝进去的一口水，大半口直接喷到了邹佳的脸上，小半口呛到了自己。\n“你真恶心！”邹佳尖叫着跑去了卫生间。\n乔楚为这事儿笑了一上午。\n晚上跟王宥惟吃饭，乔楚趴在他对面一直喊：“惟惟，惟惟，惟惟豆奶……”神情暧昧。\n可他居然也能听得下去，完全没有任何不适应的症状，面色平静如水，真让人服气。\n“我以为你会吐，你都不想吐吗？”这样一个万年冰山被叫着两个叠字，她这个恶作剧的人都有点叫不下去了。\n“我还没吃饭，吐什么？”他点好了菜交给服务员，一本正经地回答。\n“太失败了。”乔楚直起身子，“你这种人难道一辈子都不会被惊到吗？”\n这么普通的一句话，却被他挑出了语病。他扬起好看的眉眼看她，反问道：“你想要看一辈子吗？”\n五彩的华灯下是他精致的脸，深邃的轮廓，比她见过的任何一个男人都好看。\n在这种时刻，乔楚也不想示弱，扬起下巴斜睨着他，也反问一句：“不可以吗？”\n王宥惟随即愉快地笑了：“很好，我很满意这样的回答。今天还想吃什么？随便点。”\n一直到甜点上来，乔楚忍不住又问：“真的没有让你觉得惊讶的事情吗？\n“有。”他收起双臂放在餐桌上，身子稍稍前倾，认真地看着她细致的眉眼，“你。”\n“我？”乔楚停下手中的餐具，一系列事件在她的脑海中回闪，“你是说……那天晚上？”\n“从来没有女人敢那样对我。”他淡淡地说，“居然还在踢了我一脚之后，耀武扬威地走了。”\n所以，他是因为这个喜欢上她的吗？\n“是不是你们这种特完美的男人都有点怪癖？比如有受虐倾向什么的？”乔楚戳着眼前的提拉米苏问。\n“不。”他翘起嘴角，颇为欢快地说，“我比较喜欢虐人，比如，你。”\n如此欠扁的话，要在以前，乔楚当然不敢轻举妄动，只有受着。可如今地位不同了，在他面前放肆也没关系，于是毫不犹豫地扑上去暴打。\n临走的时候，他们这桌的服务员以一种惊悚的眼光看着她，好像她是什么绝世的野蛮女友。\n“下次吃饭要个包间。”",
            "summary": "在公司例会上，乔楚看到了新任总经理王宥惟。他们的关系似乎发生了变化，让乔楚感到甜蜜又酸楚。王宥惟在会议上处理公事时表现出强大的威慑力，让人猜不透他的情绪。有人背后议论他心机重，但乔楚认为这对他这样的“空降兵”来说正好。在会议上，韩栋提到有人查招商部的账，王宥惟要求给出理由。这让会议变得紧张，但乔楚觉得王宥惟表现得十分帅气。晚上吃饭时，乔楚开玩笑地称呼他为“惟惟豆奶”，他并未反感。乔楚问他是否有什么事情会让他的惊讶，他回答是她。这让乔楚感到惊喜。"
        },
        {
            "id": 3,
            "content": "乔楚进了电梯直跺脚。\n王宥惟居然点点头，应得异常爽快：“这样也好。”\n乔楚抬手捋了一下头发，看向他，从他眼底泛起的笑意明白了他的意思，他是说可以在包间里随时接吻吗？\n她的脸微微发热，怎么以前没人告诉她，腹黑男也可以如此酸到掉牙？\n不过作为他的另一半，她觉得很受用……",
            "summary": "乔楚和王宥惟在电梯里讨论他们在包间里是否可以随时接吻。乔楚的脸因为紧张和期待而微微发热，而王宥惟则表现得相当爽快。尽管这个提议有些尴尬，但乔楚觉得作为王宥惟的另一半，她很受用这种腹黑式的浪漫。"
        }
    ]
}