{
    "chapter_title": "第四章  给我一个忘记的理由(2)",
    "chapter_summary": "乔楚是一个在职场上努力拼搏的聪明女性，她的初恋曾昱嘉是一位成功建筑师，两人因工作需要避免见面。在一次偶然的机会下，他们重逢并开始回忆过去的爱情。尽管他们的感情仍深厚，但由于现实生活的挑战，乔楚无法回应曾昱嘉的感情。在一次聚会上，乔楚意外地发现曲晓宁的姐夫竟是王宥惟，而曾昱嘉也与她会面，让场面陷入尴尬。乔楚和曾昱嘉在各自的生活中继续前行，而乔楚也找到了自己的道路。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "乔楚是聪明人，王宥惟对曾昱嘉的赏识，几乎是一目了然的。这个案子，怕是非他莫属了。\n头一轮的竞标会刚结束，乔楚站在卫生间的镜子前面看着自己的脸，感觉像是刚刚打完一场渡江战役。\n她整理了一下米色的套裙，认真地打量镜中的女人。她叫乔楚，二十五岁，不算年轻，也没有很老。她对自己很好，认真工作，踏实赚钱，到手的每一分钱、今天的每一分成就都是靠自己的努力获得的。她舍得给自己花钱，用最昂贵的化妆品维系着自己还算姣好的容貌。走入社会多年，高不成低不就，打拼到现在依然只是一名再普通不过的职场女性。\n如果说她曾经有过什么热情与梦想，也已经在这个冷酷的社会中被消磨得一干二净，偶尔想起来也不过是笑话一场。\n可是她今天下午见到的那个人就不一样了。他是知名建筑师derektsang，也是她的初恋情人曾昱嘉，二十七岁，单眼皮，板寸，气质沉稳，举止优雅，可以把所有的野心隐藏在温润的外表之下。仅仅用了五年时间，他几乎已经实现了他十年前所订立的全部目标，并且提前触摸到了自己的梦想-获得了普利策建筑奖的提名，而与这个奖项有缘的中国人寥寥可数。",
            "summary": "乔楚是一个聪明的女性，她在职场上努力拼搏。王宥惟非常欣赏曾昱嘉，认为他非常适合处理这个案子。在第一轮竞标会后，乔楚感到疲惫，她在卫生间镜子前整理着装，反思自己的生活。然而，她遇到了曾昱嘉，她的初恋情人，现在已是一位成功建筑师。曾昱嘉在短短五年内实现了他的目标，并获得了普利策建筑奖的提名。这次相遇让乔楚开始反思自己的生活和梦想。"
        },
        {
            "id": 1,
            "content": "想到这里，她不由得叹了口气，将拧紧的唇彩放进小小的化妆包里，侧过身去的时候还回头对着镜子左右审视了一下自己。\n“乔楚。”乔楚刚刚走出来，就看见曾昱嘉站在自己对面，微笑地看着她，温柔地喊着她的名字。\n乔楚肩头一震。散会之后，她是刻意在卫生间拖了好久才出来，为的就是避免这种见面的尴尬，谁知道他竟然就在原地等着她。说没有感觉，那是假的。然而她还是故意从包里翻出了手机，在这个小动作的间隙调整好心情，迎头面对他时，脸上已经浮现出礼貌而生疏的微笑：“你还没走？”\n“是的。”他点点头，目光一片坦然，“我在等你。”\n乔楚就站在女卫生间的门口，曾昱嘉不好上前，他们之间隔了很长的一段距离，可她没有想好自己要不要走过去。\n“一起去吃饭？”他向她发出邀请。\n她看到他一身轻松，只在手里抓了一把钥匙。\n“我不饿。”乔楚条件反射地拒绝。\n“我也不饿。”时隔多年，他对她绽露的笑容依旧明媚，“那就先去喝杯咖啡吧，我这么久没回来，发现这里变化很大，我都不太认得路了。\n你帮我带带路，怎么样？”",
            "summary": "乔楚为了避免与曾昱嘉见面，特意在卫生间拖延时间。然而，曾昱嘉却在她出来后主动邀请她去喝咖啡。乔楚虽然有些尴尬，但还是调整心情，以礼貌而生疏的态度回应他的邀请。"
        },
        {
            "id": 2,
            "content": "如此温柔的坚持，就像当年过马路的时候，他走在她身侧，第一次牵起她的手，那样的自然，让她没办法说“不”。\n她曾经以为他们会一直那样牵着手，天长地久地走下去。\n可是却没有能够实现。\n“按理说我们是不能够在一起的。”乔楚坐进他的车，说了这么一句。可是话刚出口，她就后悔了。\n“是的。”曾昱嘉笑了笑，不给她解释的机会，“好像时间总是和我们作对。”\n乔楚听他这么说，脸立刻热了起来。她偏头看向车窗，从车窗上可以看到自己浅浅的影子：“不是的，我不是那个意思，我是说，你的公司还在参加我们公司的竞标，在这样的情况下，以我的身份应该回避与你见面，以显示竞争的公平。”\n“哦？那你会因为我不公平地对待这件事吗？”曾昱嘉发动了车子，一手搭在车座的靠背上向后看，一手打着方向盘。\n这个姿势，曾经是乔楚最喜欢的。他们一起看电影，她最喜欢的男明星用这样的方式倒车时，她都会一脸的崇拜，拉着他的衣角说：“怎么办？好帅。”\n那时候他都会先嗤笑一声，然后伸长了胳膊把她揽到怀里：“我看这样吧，等咱以后买车了，我天天带着你倒着开。”\n这时候她就会挣开来去掐他，然后再被他深深地吻住，那样甜蜜而温柔。",
            "summary": "乔楚和曾昱嘉曾经是一对恋人，他们在过马路时第一次牵手，本以为会天长地久。然而，由于他们的工作关系，他们不得不面临一些现实的问题。乔楚认为他们不应该在公司竞标过程中见面，以避免不公平的待遇。然而，曾昱嘉并没有理解她的意思，反而用一种幽默的方式回应她。这让乔楚感到尴尬，但她仍然怀念过去那些甜蜜的时光。"
        },
        {
            "id": 3,
            "content": "那时候爱情才刚开始，每一个人都以为自己面对的他，会成为一辈子的爱人呢，所有的一切都是“咱们”，而非“你我”。\n真是年轻啊，思及此处，乔楚一笑，摇了摇头。\n“其实我也很好奇，为什么当初选择了让我们参加竞标呢？”曾昱嘉没发现她的小心思，将车开上了正途，缓缓地说，“我真的没想到能在这里见到你。刚才我在开会的时候就一直在想，如果我接了别的项目，或者嫌麻烦不从美国赶回来，那么我可能会错过你。”\n他的语气并没有什么改变，但是不知道为什么，只是这些简单的话就又让乔楚忍不住开始浮想联翩。她不知道该如何接他的话，只好陷入沉默，头转向车窗外，看着路边的行道树一棵一棵飞速地掠过自己的眼睛。\n时间一分一秒地过去，她的心跳也越来越快。这真的不是一个二十五岁的熟女应该有的心跳速率了，乔楚自嘲地想。\n乔楚一直没有接他的话，车子里安静了好久，气氛一时间变得尴尬起来。",
            "summary": "乔楚和曾昱嘉在偶然的机会下重逢，回忆起他们曾经的爱情。当时他们以为对方是永远的伴侣，但现在他们已经长大成熟，面对现实的生活和挑战。虽然他们的感情仍然深厚，但乔楚却因为种种原因无法回应曾昱嘉的感情，导致车内的气氛变得尴尬。"
        },
        {
            "id": 4,
            "content": "“你获奖无数，这两年应该很忙吧？”不能让沉默继续，她换了个话题。\n“不想回答就别回答。”曾昱嘉偏头，笑着看她一眼，“我不是勉强你。”\n乔楚惊讶地看向他，才发现他的眼睛一直盯着她绞着衣角的手。他们之间太熟悉了，仅凭一个小动作，他就知道自己在想什么。\n乔楚松开了衣角，又下意识地正了正身子，状似漫不经心地说：“我以为你已经移民了。”\n“我是加入了美国国籍。”曾昱嘉毫不避讳地承认，但是话锋一转，又说，“可这么多年过去，总觉得这座城市一直有我放不下的东西，所以一有机会就想回来。”\n这样暧昧，乔楚心中一动。\n是自己想得太多，还是曾昱嘉根本就是有这种意思呢？乔楚一时间不敢看他的眼睛，时间已经过去很久了，她可不想在这个年纪还被人说是老孔雀开屏-自作多情。于是又一次调整自己的呼吸，装作意兴阑珊地接着曾昱嘉的话头说：“也是啊，很多人都会把自己上大学的地方当做自己的第二故乡。是不是你也是到了美国发现纽约的月亮比这里的圆不了多少？”\n“我平时很忙……”曾昱嘉说，“所以没什么时间看月亮，而且，一个人看月亮未免有些清苦寂寞。”\n乔楚将胳膊架在车窗上，按住额头，再这么下去她真的无法招架，于是绞尽脑汁地转移话题：“我们现在到底去哪儿？”\n“雕刻时光。”曾昱嘉一边回答她，一边伸手打开了车上的音响，陈奕迅低沉而悠扬的声音从里面应景地传出来，是那曲她再熟悉不过的《好久不见》。",
            "summary": "一段乔楚和曾昱嘉的对话。曾昱嘉提到他虽然加入了美国国籍，但始终觉得这座城市有他放不下的事物，这让乔楚感到暧昧。他们一起去雕刻时光，途中曾昱嘉播放了陈奕迅的《好久不见》。"
        },
        {
            "id": 5,
            "content": "这四个字，正是他在kw见到她时说的第一句话。\n她当然没错过他眼中一闪而逝的惊讶，跟她不一样的是，他似乎并没有任何想要避嫌的意思，就好像他们之间没有发生过那场离别，一切的一切只不过是一个转身后的再见罢了。\n乔楚踌躇着，她不知道应该把他当成一个同学、好友，还是别的什么人来看待，这场谈话好像注定是一场死局。两人又这么活生生沉默了几钟，一直到歌曲的尾声。正当他开口想要说些什么的时候，乔楚的手机忽然响了起来。\n看到手机上的来电显示，她松了一口气。\n“不好意思，我接个电话。”乔楚指了指手机屏幕，“曲晓宁。”\n按下了接听键，这一次电话那头咋咋呼呼的曲晓宁还没说话，乔楚已经抢先开口：“曾昱嘉回国了，我们现在在‘雕刻时光’喝咖啡，你要不要来？”\n听到那个名字，曲晓宁很明显地怔了一下，可只是一下下而已，随即她便回答道：“我不去，很忙。”曲晓宁接着乔楚的电话，转脸看向王宥惟时，又是一脸的甜笑。\n此时的王宥惟正跟waiter说话，曲晓宁多看了两眼，双目忍不住直冒粉红星星。好帅啊，好帅啊！难得她妈超常发挥了一次，居然找了这么个大帅哥来跟她相亲。钻石级，而且是南非血钻！",
            "summary": "两人在分别后再次见面有些尴尬。乔楚不知道该如何看待曾昱嘉，而曾昱嘉似乎也没有避嫌的意思。在一段沉默的对话后，乔楚接到朋友曲晓宁的电话，邀请她去聚会。曲晓宁在得知曾昱嘉也在场后，表现出惊讶但并未参加。"
        },
        {
            "id": 6,
            "content": "“我就知道你一听到你师兄的名字就等不及了，那你快点啊。”电话那头，乔楚的声音提高了一些。\n“你说什么呀，不是跟你说了我这儿忙着吗，我是想跟你说啊……”\n“十分钟以后到？好的，我们等你。”乔楚大声地自说自话后，怕被拆穿，立刻挂掉了手机。\n曲晓宁那边还惊叫连连，电话里就传来了“嘟嘟”的响声。\n“大帅哥，你的员工大难临头。”曲晓宁虽然觉得奇怪，但还是问对面抬腕看时间的王宥惟，“要不要跟我一起去英雄救美？”\n曲晓宁收起手机，再回头看王宥惟，人家仍然喝着红酒，不动声色。\n“先生。”曲晓宁一脸奸笑，站起身，小跑着凑到近前，抓着他的沙发扶手蹲下来，一脸讨好地说，“让我劫个色吧！求你了。”\n那一片就是咖啡馆聚集区，其实，曲晓宁跟王宥惟约的地方就在雕刻时光旁边，走路十分钟。\n“姐！”曲晓宁进了雕刻时光，看见跟曾昱嘉面对面坐着的乔楚就扑了上去。\n乔楚听那一声“嘤咛”，就知道是救星来了。不是她不想跟曾昱嘉单独喝咖啡，而是自己还没有准备好面对这样的他。\n“说曹操曹操到。”乔楚故作优雅地喝了口咖啡，缓缓转头看向曲晓宁，下一秒下巴差点掉在地上，一口咖啡呛在喉头岔到了气管里，让她着胸口不停地咳嗽。",
            "summary": "乔楚正在与曾昱嘉喝咖啡，突然收到曲晓宁的电话，要求她在十分钟后赶到。乔楚犹豫了一下，还是决定等待曲晓宁的到来。当她挂断电话后，曾昱嘉注意到了她的异常。曲晓宁来到咖啡馆，发现乔楚和曾昱嘉在一起，感到有些奇怪。然而，王宥惟依然淡定地喝着红酒，没有理会他们。曲晓宁试图邀请王宥惟一起帮助乔楚，但王宥惟并未回应。曲晓宁成功找到乔楚，并在她的帮助下解决了问题。"
        },
        {
            "id": 7,
            "content": "她没看错吧！\n曲晓宁后面跟的，是王宥惟是王宥惟还是王宥惟啊……\n“哎呀，姐你别激动嘛，我路上遇见了姐夫，就一起来了。”曲晓宁一边给了乔楚一个“不用你说我全都了解”的眼神，一边笑意盈盈地看着一脸错愕的曾昱嘉点了点头，并且相当乖顺地将他递到半空的纸巾抽过来，双手塞进乔楚的手里。\n“咳咳咳咳-”曲晓宁不说还好，这么一说，乔楚咳嗽得更厉害了。\n什么姐夫！乔楚不用去看王宥惟也知道他的脸有多黑了，自己这还是翘班出来的！真是不怕神一样的对手，就怕猪一样的表妹。\n乔楚擦着嘴角，有点欲哭无泪。\n“姐夫还愣着干什么，赶紧坐啊，”曲晓宁先是推着王宥惟坐在了乔楚身边，又自顾自地坐在曾昱嘉的一侧，有点夸张地娇笑道，“哎呀，曾师兄，好久不见啊，从美国来有没有带点礼物给我这个人见人爱、花见花开、车载车爆胎的小师妹？”",
            "summary": "曲晓宁在街上偶遇姐夫王宥惟，并邀请他一起参加聚会。乔楚惊讶地发现曲晓宁的姐夫竟是王宥惟，而王宥惟则对乔楚翘班陪曲晓宁的行为感到不满。聚会上，曲晓宁热情地与曾昱嘉打招呼，引发了一场小尴尬。"
        },
        {
            "id": 8,
            "content": "这种厚脸皮的程度真是……\n“你好，我是曾昱嘉。”曾昱嘉并未回答她，而是表情非常严肃地看着王宥惟，起身朝对方伸出手。\n谁知那个男人眼光从他身上移到乔楚身上，然后又收回倨傲的神情，只伸出食指，向上推了推眼镜，淡淡地吐出三个字：“王宥惟。”态度之傲慢，令在座的三位都瞠目结舌。\n将一个嫉妒却又要掩饰自己内心的丈夫演绎得淋漓尽致。\n曲晓宁的身子向后倒了一下，小幅度地抽手对王宥惟伸了伸大拇指。\n王宥惟却没有回应她，而是坐下拿起自己身前的柠檬水，与呛到乔楚的那杯咖啡换了一下，沉声道：“别喝了，晚上又要睡不好。”\n还有他言罢之后对她那深情一瞥，目光所及之处，仿佛带了电，让被看的人酥麻了一下，接着便魂飞天外……\n曾昱嘉很快地端起自己眼前的清咖饮了一口，眉眼低垂，却依然带着礼貌的笑意看着乔楚道：“没想到你结婚了。”他看着对面的两人，眼中的清光熠熠闪动。\n回神之后，为了掩饰自己的不安，乔楚正拿着那杯柠檬水喝了一口，但听到“结婚”这两个字之后，又呛到了……\n“咳咳咳咳咳……”乔楚欲哭不能，伸手把玻璃杯推得远了一点。\n“哎呀，其实只是热恋啦，我才舍不得把我姐那么早嫁出去呢。是不是呀，姐……哦？”曲晓宁见势不对，马上代为回答。\n“嗯，那个……”乔楚好不容易顺了气，刚准备接话，就看到王宥惟的手慢慢地覆上了她放在扶手上的手背……\n乔楚瞪大了眼睛。\n什……什么情况…她只觉得浑身僵直，靠着王宥惟的那一边身体迅速麻痹掉了，随即尴尬而迅速地向上瞥了他一眼。那个侧面俊朗如刀削、宛若古希腊的雕塑的人，在她看他的同时，也慢慢地侧过头来，回报她一个眼神……\n这一次，好不容易回神的乔楚，又被他把魂魄吓飞了……\n明明是个“大冰块”\n，但此刻他的眼中又为何有种偶像剧男主的深情款款？\n完蛋了，她接下来一定会有好几个晚上要失眠了！\n那天晚上是乔楚有史以来最奇特的喝咖啡经历。\n她战战兢兢如履薄冰，直到以游魂一样的状态被王宥惟送回家，看着那辆车子消失在视野中，才浑浑噩噩地想：刚才一定是在做梦，一定是。",
            "summary": "一段充满戏剧性的场景，主要围绕著四位角色曾昱嘉、王宥惟、乔楚和曲晓宁展开。故事从曾昱嘉介绍自己开始，紧接着描绘了王宥惟傲慢的态度和他的嫉妒心。曲晓宁和乔楚试图缓解气氛，但王宥惟的行为却让乔楚感到尴尬。乔楚被王宥惟送回家，怀疑刚才的一切都是梦。"
        }
    ]
}