{
    "chapter_title": "第七章  睡在回忆里的悲伤(3)",
    "chapter_summary": "钟晓倩和乔楚两位女性朋友讨论了一位名叫王宥惟的男性，他的外貌引起了她们的关注。乔楚对自己的年龄感到担忧，但在钟晓倩的鼓励下，她自信地参加了宴会。在宴会上，乔楚和钟晓倩遇到了贵宾董青青，但由于一条相似的裙子引发了紧张气氛。为了保护乔楚，钟晓倩阻止了她与董青青的争执，并将她带进更衣室。在高档服装店，乔楚和钟晓倩再次遇到了傲慢的顾客董青青。由于一条裙子的质量问题，钟晓倩失去了这笔生意。然而，乔楚为了弥补好友的损失，决定买下这条裙子。在晚上的晚宴上，乔楚与王宥惟重逢。乔楚穿着华丽的礼服，显得非常漂亮。两人在跳舞时，乔楚向王宥惟询问关于礼服钱的报销问题，感受到了暧昧的氛围。董青青的出现打断了他们之间的互动。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“哈哈……”钟晓倩被她乱拼的诗逗乐了，扬声道，“那你可得穿件漂亮的，最好艳光四射，闪瞎一干众人的钛合金狗眼。在宴会上瞄准高富帅直接傍上，成功晋级贵妇生活，就能真正地脱离民工圈，一举晋级上流社会了。”\n“屁！”乔楚啐道。可是这“高富帅”三个字却让她不由地联想到王宥惟，又转念一想，他那种捉摸不透表情的脸，总让她感觉哪里不对，于是接着说，“去那种场合有那闲钱玩票的不是糠腌菜就不错了，还高富帅呢。人家傻啊，现在遍地都是十几岁的青春小姑娘，跟刚剥了壳的鸡蛋似的往他们怀里钻，还有人看我这大龄剩女？脑袋坏了吧？”\n“别对自己没信心啊，万一碰见个眼睛近视外带超级散光，格调高雅情操又异常高尚的，基因突变觉得你高瘦美，立刻王八看绿豆对上眼了呢……比如前两天电视里播的你们那个新老总叫王什么来着？呃，名字挺拗口……”\n乔楚换衣服换了一半，忍不住哗啦一声拉开帘子：“不是吧！连你都知道了？媒体的宣传力量还真是强大。”\n“嗯，是啊。微博上早就转疯了，你不会不知道吧？就那个帅度，他要是亲自上阵做广告代言人，你们的房子说不定还能多卖几套。”\n钟晓倩的脸上露出那种少女梦幻的表情，令乔楚扑哧一声笑了：“他做广告代言人，你买啊？”\n“哎呀，最好他给我买，那就圆满了。”钟晓倩说着，也吃吃地笑起来。\n钟晓倩干这一行多年了，挑衣服是一等一的厉害。黑色的单肩小礼服从肩头处开始一路褶皱向下，在身前呈现一道完美的弧线，其余的地方贴身勾勒出曼妙的曲线，将乔楚傲人的身材完美展现。\n眼光挑剔的钟晓倩也没想到会有此等效果，忍不住竖起大拇指：“女民工华丽变身，绝对可以啊。”",
            "summary": "钟晓倩和乔楚两位女性朋友的对话。她们谈论了一个名叫王宥惟的男人，他的外貌引起了她们的关注。乔楚对自己的年龄感到担忧，但钟晓倩鼓励她自信地参加宴会。乔楚在钟晓倩的建议下选择了一件华丽的礼服，两人都对效果感到满意。"
        },
        {
            "id": 1,
            "content": "乔楚提着裙子正想要给她一脚，闪眼正瞧见一抹熟悉的身影走进店里。那张脸见过一次就绝对不会忘记，正是那天韩栋带去他们公司视察的贵宾董青青。\n钟晓倩看到乔楚的神色也跟着回头，看到董青青时立刻对她使了个眼色，赶紧转身走过去，笑脸相迎。\n董青青却没有看她，而是直直地看着乔楚，让乔楚踌躇着要不要上去打个招呼。哪知道对方在仔细打量了她一番后，却先开了口，声音尖利刺耳：“lily，她身上的那条dries\nnoten的裙子为什么跟我的一样？”\n钟晓倩先是一怔，接着头皮一麻，立刻解释道：“董小姐，这不是您订的那条。因为买手去拿货，正好有两条，所以……”\n撞衫是女人最大的禁忌，神仙也难料到，乔楚正在试的正好是她订下的同款。\n看到好友为难，乔楚赶紧解围，对钟晓倩说：“我觉得这件好像不太合适，我马上换下来……”\n她还没说完，就看见董青青斜了她一眼，眼神仍是零下的温度，嘴角似笑非笑，半晌才居高临下地说了一句：“算了，我的那件退订。”然后转身拨了拨身后衣架上的服装又道，“跟别人一样的衣服，我可不穿，掉价。”\n一句话噎得她们俩的脸都是一阵青一阵白。\n其实对乔楚而言，自己被说两句也没什么，但是她看不得钟晓倩为她受这种气，于是往前走了两步，还想说什么。钟晓倩看出她的意图，立扑上去拉住她的手，对她摇了摇头，将她推进了更衣间。",
            "summary": "乔楚和钟晓倩遇到了贵宾董青青。董青青质疑乔楚身上穿的与她同款裙子，导致气氛紧张。乔楚试图解围，但董青青拒绝接受并决定退订她的裙子。钟晓倩为了维护乔楚，阻止她继续与董青青争执，并将她推进更衣间。"
        },
        {
            "id": 2,
            "content": "有钱人她见多了，董青青这样的女人她也不是没见过，自己有点钱就恨不得全天下的人都要对她卑躬屈膝，凭什么啊？大家都是凭自己的实力赚钱，谁又比谁更高一等？有本事别穿衣服，那样就铁定不撞衫了！\n“董小姐，实在对不起。”钟晓倩按住了乔楚，走过去跟董青青道歉：“如果那件您觉得不合适，我们还有很多新货在那边的架子上，都是一样一件。”\n所谓伸手不打笑脸人，董青青瞪了她一眼，终于也没再说什么。乔楚一直在试衣间待着，直到那个女人离开。出去的时候她负气地将裙子扔给好友：“不要了。”\n“说什么呢！”钟晓倩拿了裙子帮她装好，“多大事儿啊你就生气，她不穿正好，没人跟你撞了。听我的，你穿真的好看，快去给姐钓个金龟婿吧。”\n乔楚被她一通说，忍不住笑了出来。这次她没有借，而是认真地买下了这条裙子，也算是对好友的一种补偿吧，毕竟自己让她损失了一单生意，说不定董青青以后不来了，那可就是损失了一个大客户呢。\n做决定的时候容易，刷卡的那一下，可真是肉疼。",
            "summary": "钟晓倩和乔楚在高档服装店遇到了傲慢的顾客董青青。董青青对一条裙子不满意，导致钟晓倩失去了这笔生意。然而，乔楚决定买下这条裙子，作为对好友的损失补偿。虽然付款时感到肉疼，但她认为这是值得的。"
        },
        {
            "id": 3,
            "content": "晚上，当王宥惟亲自开车到百货公司的门口时，就看到乔楚站在路边冲着他招手。黑色的小礼服下，双腿笔直，踩着一双耀眼的红色高跟鞋；上班时一贯盘起的头发全数放下，大波浪的鬈发从耳根一直蔓延到前胸，异常服帖。\n乔楚打开车门，王宥惟收回变了几变的目光，开动车子的同时居然吐出四个字：“裙子不错。”\n虽然听上去很苍白，但毕竟是从那张嘴里吐出来的，总让人觉得被他赞美得不真实。乔楚用力忍了忍，还是按捺不住嘴角上扬的弧度：“谢。”\n然而看到他一身银灰色的西装时又想到下午的遭遇，不由得恨恨地说：“麻烦总经理体恤下员工，邀请员工陪着出席这种晚宴好歹给点置装费，不然就考虑多给我加点薪水。”\n“哦？”那个人斜了她一眼，冷冷地问，“公司给你的薪水很低吗？”\n“不低……不过也架不住老买这些礼服。”乔楚被他问得心虚，可又不服气地反驳。\n“真难得。”他的眼睛看着前方，“这次的地方还没到，就开始想下次了……”\n乔楚顿时石化……他是怎么得出这种结论的？\n“不是啊……”乔楚赶紧摆了摆手。\n“不是什么？”王宥惟用杀人似的眼神看向她，沉声问，“晚宴还没开始，你就不想有下次了？”\n乔楚再度石化……\n“呃……总经理你说得没错，我就是迫不及待想要有下次了……”\n为啥感觉自己一开口就被他绕到坑里去了，谁能告诉她？",
            "summary": "在晚上的一场晚宴上，王宥惟和乔楚相遇。乔楚穿着红色高跟鞋和黑色小礼服，头发披肩，显得非常漂亮。王宥惟称赞她的裙子，让她有些不好意思。随后，乔楚抱怨没有置装费参加晚宴，王宥惟问她薪水是否足够，让她有些尴尬。然而，王宥惟的话让乔楚觉得自己陷入了一个陷阱。"
        },
        {
            "id": 4,
            "content": "于是一大段的路程就在乔楚的沮丧中默默地过去了。\n晚宴在威斯汀酒店举行，王宥惟先下了车，过来为乔楚打开车门。蓝色的聚光灯薄而淡，像是将周围的景色都融进了透明的海水里，波动的蓝光打在他的脸上，晕开了一片温和，渲染了他动人的眉眼。\n夜色中的王宥惟帅得如此惊心动魄，直到他牵起她的手，她才回过神来。\n他的体温明明比常人低了几度，可她的手被他轻轻握在指尖，她觉得自己的全身在微微发烫，第一次觉得进入冷气十足的会场，好像也没有那么冷了。\n“我记得，我们第一次见面也是在拍卖会。”已经到了场内，王宥惟还是没有松开手的意思，乔楚就这么被牵着，说话都有些不自在。为了分散自己的注意力，不让其放在两人牵着的手上，她还是在脑海里拼命地找话题。\n她这么一说，他也笑了。她这才发现，他的脸上居然有两个小小的梨涡。\n他很少笑，难道是因为这个原因吗？\n他看她一眼，那意思很明显是在问：“这事你还有脸提吗？”\n一定是她太聪明了，才会从他的一个眼神里就读懂这样清晰的信息……\n那次其实是个巧合。先前看拍品展出的时候，只有她跟另一个中年男人站在那枚王莽时期的钱币前面好久，乔楚观察他的衣着打扮，觉得可能是个有钱人，生怕他跟她竞拍，只好走到那人身边跟他闲聊，告诉他知情人士故意透漏小道消息给朋友，说那个可能是赝品，其实都是她编出来的。\n谁料到背后的买家会是他呢？",
            "summary": "乔楚和王宥惟在参加晚宴时重逢。他们在威斯汀酒店相遇，回忆起他们第一次见面也是在拍卖会。乔楚试图用闲聊来分散注意力，以免注意到他们紧握的手。王宥惟很少笑，但他的脸上有两个小小的梨涡。乔楚发现，原来那次拍卖会的买家正是王宥惟。"
        },
        {
            "id": 5,
            "content": "“还是喝酒吧。”借着转身去端酒，终于逃离了他的手掌。只是放开的时候，心也跟着一轻，手上似乎还有他握过的温度，感觉怪怪的。王宥惟从她手里接过香槟，抿了一口。\n她早就发现，他喝东西的样子很特别，仿佛是极度克制，又好像是漫不经心，一口一口的，极为优雅。\n“在想什么？”见她许久不语，他忽然就俯身在她耳边问出这么一句。\n他靠得太近了，乔楚甚至感觉到他的唇擦过她的耳朵，惹得她一阵酥麻。她下意识往后撤了一步，定定地看着王宥惟的眼睛，清了清嗓子，认真地说：“我在想，王总，陪你参加拍卖会的礼服钱能报了吗？”\n乔楚只是下意识地盯着他的眼睛，看到他似乎笑了一下，然后反手拉住她的手说：“我们跳舞吧。”\n她从来没觉得华尔兹会是这样一种暧昧的舞步，你上前一步，我退后一点，你握着我的腰，我搭着你的肩，你带着我转了整整一个圈。\n它就像是男女之间最初的、最美的那种试探，在进退之间将情意交换。\n他的个子很高，正好将身形娇小的她拢在怀中。跟别人不同的是，他似乎没有用什么香水，却有种淡淡的薄荷香味，也许正是这种味道，会让人觉得他有些清冷。可是此刻在他的怀中，自己又会感觉热热的。",
            "summary": "乔楚与王宥惟一起喝酒。王宥惟喝东西的样子非常优雅，让乔楚着迷。突然，王宥惟靠近乔楚，问她是否在想拍卖会的礼服钱。乔楚有些紧张，但还是勇敢地问他是否能报销。接着，王宥惟提议跳一支华尔兹，让乔楚感受到了暧昧的氛围。在他的怀抱中，乔楚感受到了他的薄荷香味和热度。"
        },
        {
            "id": 6,
            "content": "尽管如此慌张，她还是在他的引导下，轻盈地旋转，居然空前的没有跳错一步。\n可能是她太紧张了，竟然连音乐停了都不知道，还一直死死地抓着他的手。\n他讶异地挑眉，看着她问：“还没跳够？”\n兴许是大堂的灯光太温暖了，才会让她有心动的错觉。\n为什么他被头发半遮住的眉眼会如此诱惑？\n“steven，原来你在这里。”\n一个女声的插入，打断了她的遐思，定睛一看原来是董青青。\n“我去洗手间。”\n乔楚挣脱了他的手，慌忙转身，如午夜失去了水晶鞋的灰姑娘，只能跌跌撞撞地离开王子。",
            "summary": "她在Steven（男主人公）的引导下成功地完成了一段舞蹈。由于过于紧张，她在音乐停止后仍然紧紧抓住他的手。这时，董青青出现并打断了她与Steven的互动。"
        }
    ]
}