{
    "chapter_title": "第一百六十七章 节：蛇变（9）",
    "chapter_summary": "主人公雅问与朋友们共同对抗邪恶的灵蛇大君。在一场激战中，他们依靠勇气、智慧和团结的力量成功地击败了灵蛇大君。然而，真正的危险才刚刚开始。为了彻底消灭灵蛇大君，他们必须在特定时间割掉它尾巴尖上的红色花冠。在关键时刻，他们按照计划成功地完成了任务。雅问在经历了一系列生死劫难后，对未来充满了信心。她回忆起了过去与大蛇月儿的朋友们一起在琳琅府的美好时光。然而，当她试图联系大蛇时，发现她的玉月牙失去了灵气，无法再指引她前往琳琅府。同时，她发现月儿的尸体被葬在花园深处，而她曾经的朋友乌鸦也已经死去。她在离开前，决定将月儿和乌鸦安葬在一起，并在月儿的小坟包上竖了一块小小的墓碑。在医院里，雅问见到了昏迷的高阳，并在他的手心留下了一张纸条，希望他能照顾好他们的朋友小美。尽管她试图通过一块失去灵气的玉佩回到琳琅府，但未能成功。房间的窗户被神秘力量拍打，大蛇出现告诉她已经完成了使命并感谢她的帮助。雅问请求大蛇让死去的家人复活，但大蛇表示这是不可能的，因为违背了自然规律。在大蛇即将离开时，她送给雅问一座缩小后的水晶小桥作为纪念，并告诉她要用心去爱生命。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“哼，不自量力！”面纱主人怪笑到，“凭你一双手掌，就想杀得了我？看我不吃了你！”\n说罢，他将尾巴一收，雅问就被卷到了他面前。他一张嘴，一阵腥风熏得雅问头晕眼花。\n眼看就要被卷入蛇口，正在千钧一发之际，突然，卷着她的蛇身忽啦啦一下全松开了，面纱主人的血盆大口也消失了。\n“你……叛徒！”面纱主人瞪着仇恨的眼睛缓缓倒下，身后站着的人竟是雷隐！\n竟然是雷隐用尖刀刺入了面纱主人的后心！\n这突如其来的形势让所有的人都目瞪口呆，连两只正在酣战的鸟儿都停了下来。\n呱——呱——，乌云挥动翅膀，停在主人身边。\n“雷隐，你、你这个叛徒！大君一定不会放过你的！”面纱主人已是奄奄一息了。他的蛇尾正在以一种十分可怕的速度迅速缩小，到了最后竟然只有三尺左右那么长。\n“他马上就要变回原形了。”月儿在她身边小声说到。\n果然，月儿的话刚说完，就见面纱主人浑身一阵抽搐，尾巴剧烈地抖动，当一切平息下来以后，他就永远地闭上了眼睛。而他的蛇尾巴，变成了两条腿。\n这就是他本来的模样。\n卿本逍遥，奈何做蛇？\n当她正在为眼前令人惋惜的一幕唏嘘不已的时候，雷隐已经打开了铁笼子的门，放出了小美。\n“你为什么要这样做？”月儿拦住雷隐。\n“你们听着，时间紧急，下面的话我只说一遍，要仔细记住。”雷隐的目光依次掠过所有人，最后在雅问的脸上停住了，“你们真正的危险现在才开始，因为你们马上就会见到法力高强的灵蛇大君，但是要想战胜它也不是没有可能的。”\n“你说我们有机会战胜它？”\n“是。在三百年前，也许是惹了天怒，灵蛇洞邸突然天降大火，一把火把一切烧了个干干净净。灵蛇大君虽然重建了洞邸，可是它却在那场大火中受了伤，从此以后就落下了病——每天的申时一到，就是它法力最弱的时候。只要在这个时候割掉它尾巴尖上的那个红色的花冠，就会导致它真气外泄，这个时候再接着用刀刺入它颈下七寸的地方，它就没命了。一会儿申时就到了，你们要记住我的话。”\n雷隐将一把银光灿灿的刀递给她：“这把刀你要拿好。这是我费尽心机才从灵蛇的秘室里偷来的，它是当年大蛇身边的宝物之一，灵蛇叛逃的时候就将这把刀带了出来，因为它知道这把刀是它尾巴上那个花冠的克星。不过，你要记住，一会儿动作一定要快，瞅准时机，立刻下手，速战速决，因为呆在这里的时间越长，你身上那块玉的灵气就会被周围的气场吸走得越多，玉的法力就会越来越弱，这也是它们千方百计要骗你来这里的原因。”\n“可是，你凭什么让我相信你？”\n她的话音刚落，就听到“扑啦啦——”，乌云展翅飞起，一下子隐入了墙上的一块黑幕之中。\n屋里突然响起了古怪的笛声。\n“灵蛇大君来了。”雷隐的眼中露出了惊恐的神色。\nwww.xiabook.com下…书\n网\n大结局（1）\nwww.7wenxue.comwwＷ．lzuｏwen.com．\n大结局（2）\n月儿跳到台阶上，伸出一只翅膀指着灵蛇：“你这个畜牲！你背叛大蛇，私建灵蛇洞邸，妄图篡位，杀害大蛇王国无数生灵，浑身血债累累！你还欺骗那些幻想一步登天拥有秘术的人供奉自已的血肉给你，而你却只教了他们秘术的第一层，如果不除掉你，世上怎会有安宁！”\n“我给他们的已经够多了。如果没有我，他们只能去辛苦地修炼，还要通过大蛇的层层考验，最后也许是竹篮打水一场空呢。而我却给了他们一个平等的机会，无论贵贱强弱都可以修习秘术，他们感谢我还来不及呢。”\n“灵蛇，你难道一点也不顾念大蛇对你的恩情吗？”\n“不要再跟我提大蛇！”灵蛇眼里竟然露出了一抹痛苦的神色，可是这痛苦只一瞬就消失了，取而代之的是深深的怨恨，“我贵为大蛇王国的大将军，只是犯了一个小小的错，它就将我在禁室里关了五百年！还有，它让我跟那些来找它修习秘术的凡夫俗子搏斗，而它却从旁观看。如果它不喜欢我，可以让我走，为什么要让我在大殿上出这种洋相？知不知道我很不喜欢这样做！我讨厌这样！”\n“可是你不喜欢为什么不说出来？”\n“不要再费话了！”灵蛇的眼睛瞪着雅问，“小丫头，你就是那个上天注定要亡我的人？好，那让我见识一下大蛇给了你多少功力！”\n灵蛇竟然先发制人，纵身扑了过来……她还没有来得及举起那把银刀，就感觉身子被击中了！\n灵蛇的力量实在超乎她的想像，这是一个不一般的强大对手。\n扑——。她吐出了好大的一口血。\n然后她倒了下去。\n她刚刚因为击败面纱主人而鼓起的全部力量和勇气就这么一下子给击溃了。\n她紧贴在地上，像一滩烂泥。\n“你们这群自不量力的人，也不看看我灵蛇大君是什么来头！以为我这个洞邸是你们想来就来想走就走的么！”灵蛇大君一张嘴，鲜红分叉的舌头吐了出来，喷出了团团黑气。\n“糟了！毒气！”雷隐一惊，立刻从黑袍下掏出几粒褐色的药丸分给大家。\nwww.xiabook.comwww.ｌzuoＷＥＮ．ＣＯＭ\n大结局（3）\n月儿立刻啄了一颗喂到雅问嘴里。它是大蛇座下的右大神，当然知道这芭丸是什么，这是大蛇王国配制的解蛇毒的药丸，但是用这种药丸来对付修炼了千年的灵蛇大君，恐怕撑不了多久。\n“雷隐，我看我们要合力做战才行！”月儿跳到雷隐肩膀上。\n“是。只有这样了。”\n“我们也来帮忙！”小美和刚刚苏醒过来的高阳也凑了过来。\n“小美姑娘，你有孕在身，还是在一边照顾雅问吧。”",
            "summary": "主人公雅问与朋友们一起对抗邪恶的灵蛇大君。在关键时刻，雷隐挺身而出，帮助众人战胜了面纱主人。然而，真正的危险才刚刚开始。雷隐告诉他们，只有在灵蛇大君每天法力最弱的时候割掉它尾巴尖上的红色花冠，才能导致它真气外泄并被杀死。在申时即将到来之时，众人按照雷隐的计划，成功地将灵蛇大君击败并杀死。这个故事展示了勇敢、智慧和团结的力量，战胜了邪恶。"
        },
        {
            "id": 1,
            "content": "“你们这这群人真是麻烦，到底想商量到什么时候！”灵蛇大君一声断喝，又向他们展开了新的攻击。\n……。\n雅问还是趴在地上起不来，她很想知道现在周围的情况怎么样了，可是连头都抬不起来，四周都是黑乎乎的毒气，耳边只听到不绝于耳的厮杀声，咝咝的风声激荡。\n这时，一声“呱——”的惨叫差点震破了她的耳膜，一只鸟的尸体掉落在她眼前，那只鸟赤红的双目像死鱼一样瞪着她，仇恨渐渐消失，光芒尽散。\n“乌云！”灵蛇大君忍不住呼唤出声。\n乌云死了。曾经，它和乌琰一起被大蛇于千千万万的鸟儿中选出，封它们为大蛇王国左右大神，一直以来，它们匡扶正义，救济苍生。可惜，只有它不甘心一过样的生活。它是一只有野心的鸟儿，它认为既然自已与众不同就不应该过这样一种循规蹈矩的生活。它这一辈子都在拼命地往前飞，甚至用了一些非常的手段，可惜，却一直没有得到快乐。\n这时，月儿的身体也落了下来。它小小的身躯落在乌云的旁边，正好一左一右，以前它们在大蛇座下就是这样排列的。\n“月儿？”她轻轻地唤了一声。\n月儿乌溜溜的眼珠子定定地看着她，仍然带着那种坚定的神色。慢慢地，它眼睛一弯，又开始笑了，就像她第一次看到它站在窗口时的那样，这只乌鸦在看着她笑呢。\n“雅问，别难过，就算你完不成使命，也不会有人怪你的，你已经尽力了，我和师父都会很感激你的。其实说起来是我们把你带到这条路上的，是我们害了你！”\n“月儿，我、我真是没用！”\n“雅问，我还有一件事求你，你一定要答应我！”\n“是什么？”\n“雅问，我死后、把我和乌云的尸体葬在一起……当年，我们一同拜师学艺，发过誓言，要一同生、死……”\n一滴血从月儿的嘴角流出。\n它不会再回来了。\nｗｗｗ．ｘｉａｂｏｏｋ．ｃｏｍ下％书\n网\n大结局（4）\nwww．Ｌｚｕｏｗｅｎ．ｃｏｍ下\n//书\n//网\n大结局（5）\n雅问独自站在窗口，推开窗户。",
            "summary": "灵蛇大君与一群人在商讨事情，但灵蛇大君感到不耐烦并展开攻击。雅问试图了解周围的情况，但无法抬起头。突然，一只鸟的尸体掉在她面前，让她想起乌云和月儿这两只曾经的大蛇王国的神鸟。月儿在临终前请求雅问将它的尸体与乌云合葬。雅问站在窗口，思考着这一切。"
        },
        {
            "id": 2,
            "content": "天气已经微微有些炎热了，连晚风中都多出了些暖烘烘的味道。黑沉沉的花园里，再也听不到那令人心悸的喘息声，只有小虫在草叶间啾啾欢唱。\n这是一个劫后余生的夜晚，这黑沉沉的夜让她头一次对明天充满了信心。\n回想起在灵蛇洞邸的那场生死劫难，就好像在镜子里看见了自已的另一种人生一样，似梦还真，真假难辨。当初大蛇说她就是可以斩妖除魔拯救苍生的人，她怎么也不信，可是她却做到了。\n其实就是一步之遥，谁又说凡夫俗子不可以成仙？\n她想她应该再见大蛇一次，大蛇也一定会找她的。\n可是月儿死了，谁再带她去琳琅府呢？\n她记起了月儿第一次带她去琳琅府的时候念的那个口诀：“清野下月光中天地始大蛇君”，她把胸口的玉掏出来，灯光下，玉的本身仍然洁白而光莹。\n她出神地盯着那块玉，心里隐隐有一种模糊的感应，于是，她关了灯。\n一股巨大的惊恐和失望双双袭上了她的心头——她看不见那个玉月牙了！它完全隐没在黑暗中，不再像以前那样发光发亮。\n她不敢相信这是真的，又凑过耳朵去听，可是静悄悄的，只有风的声音，没有玉的声音。它也不再像以前那样发出嗡嗡的鸣声了！\n它已经失掉大蛇所赐予它的一切灵气，如今重新回归为一块普通的玉了。\n这么说，琳琅府、大蛇，以后通通都看不见了？\n月儿的尸体被葬在花园深处那处草长处最茂盛的地方，那个地方就是石汀半夜偷偷来练习秘术的地方。\n如今，让月儿躺在这里看天下太平吧。\n这只每天晚上都准时出现在她窗口的乌鸦，如今已经安详地去了另一个属于自已的天国，在那里也许它会长出五彩的翅膀翱翔云端，不必再踟踌于俗世的丛林；流星会成群地划过它的身边，为它燃亮炫目的烟火。\n一只乌鸦，竟然也会为了一个信仰牺牲自已的一生。\n她按照月儿的遗愿，将它和乌云合葬在了一起，并且在月儿的小坟包上竖了一块小小的墓碑，上面写着——“右大神乌琰将军之墓”。\n也许若干年后有一个小孩跑来玩，会以为这是谁玩剩下的有趣游戏，然后拔掉木牌，兴味盎然地挖出一堆鸟的白骨。\n乌琰将军——谁会相信这是一只乌鸦？\nw\nw\nw.\nxiabook。com下！书！网\n大结局（6）\n在医院里，雅问见到了高阳。\n高阳还没有醒来。\n午后的山冈、脏兮兮的小男孩儿、脏兮兮的小女孩儿，漂亮的杜鹃花环、充满稚气的誓言——高阳，你为什么就认不出我了呢？\n高阳说过，伢伢是他心目中永远的牵挂，可他怎么也没想到，那个他一直苦苦寻找的小女孩儿，早就活生生地站在他面前了——从他敲开雷家大门的那一刻起。\n这样的相逢，实在是太意外了。\n可是她不想把这个秘密说出来。\n她想永远活在高阳的记忆深处。\n临走的时候，她在高阳的手心里塞了一张纸条：阳阳，希望你以后好好地照顾小美，就像你当初说要保护我一样的保护他\n落款是“伢伢”，旁边画了一双笑得弯弯的眼睛。",
            "summary": "主人公经历了生死劫难后，对明天充满了信心。她想起了曾经的大蛇和她的朋友月儿，以及他们在琳琅府的往事。然而，当她试图联系大蛇时，发现她曾经的玉月牙失去了灵气，无法再指引她前往琳琅府。同时，她发现月儿的尸体被葬在花园深处，而她曾经的朋友乌鸦也已经死去。她决定在离开前，将月儿和乌鸦安葬在一起，并在月儿的小坟包上竖了一块小小的墓碑。她在医院里见到了昏迷的高阳，并在他的手心留下了一张纸条，希望他能照顾好他们的朋友小美。"
        },
        {
            "id": 3,
            "content": "…………………………………………………………………………\n雅问打算再试一次，用手按住那块玉，口中念到：“清野下月光中天地始大蛇君。”\n可是，一睁开眼她发现自已还在原地，周围的一切都没有变样。看来那块玉的灵气尽失，无法再带她去琳琅府了。\n这可怎么办？\n她正在一筹莫展的时候，忽然听到房间里所有的窗户都发出了啪啪的声音，似乎是有什么东西在窗子外拍打。接着，一片巨大的黑影贴着一个又一个窗口“忽——忽——”地游了过去。\n“雅问,”就在她惊慌未定中,一个声音在她的耳边响起,“我已经来了。”\n是大蛇！\n“大蛇，你在哪？”\n“雅问，我不方便现身，今天，是咱们最后一次见面了。”\n“最后一次？”\n“是，我来是要特意谢谢你完成了使命，替我消灭了叛徒。你不止是挽救了你的家族，而且也保住了世间安宁。我的的孩子，你是个了不起的英雄呢。”\n“大蛇，我并不稀罕做什么英雄。”她急切地说到，“我只有一个请求，希望你能帮助我。”\n“哦？是什么？”\n“是……”她局促地舔了舔嘴唇，“大蛇，你法力无边，无所不能，可不可以让我死去的家人活过来？”\n她的话说完了，四周陷入了一片沉寂。\n大蛇并没有马上回答她，似乎在沉思。\n一眨眼过去了好长时间。\n“大蛇？”她试探着轻轻唤了一声。\n难道大蛇走了？\n她走到窗口，正打算推开窗子查看，突然听到大蛇的声音从身后响起：“贪嗔痴恨爱恶欲，就算我能销毁得了那本邪恶的秘术，又怎么能让你们的心平静下来？”\n她一转身，就看到了大蛇，它盘踞在屋子的中央，高高地昂着头。\n“大蛇，我没有别的意思，只是怀念我死去的家人。\n“雅问，我理解你的心情，可是这世上的人是不能死而复生的，难道你忘了吗？我们怎么能逆天而行呢？”\n“我……”她惭愧地低着头。\n“雅问，以后我就要离开这里了，我的力量不可能再保佑到你的家族，以后，你们要依靠自已来度过难关了。”大蛇吐了吐信子，目光中流露出无奈与不舍，“一晃，我已经来到这里生活了四千五百年，眼看着这个世界从一片空虚一点一点的转变成现在的样子，其中的滋味真是一言难尽啊！”\n“大蛇，你走了以后，你的琳琅府呢？你不管你的大蛇王国了吗？”\n“我的一切到那时都会随着我一同消失，这个世界已不再需要我来替你们主持正义，我也是时候把一切都拱手送还了。我是一个异类，是没有办法和你们四处辐射的电磁文明共处的。但是在我走之前，我要把这个送给你。”\n大蛇的尾巴朝前一送，将一样东西送到了她面前——是琳琅府里的那座水晶小桥，只不过大蛇将那座小桥缩小成一个玩具的样子刚好可以放到她的掌心。\n“这个东西送给你做纪念吧。”\n大蛇说，“不管什么时候，只要你心中记得我，我就是你心中的力量。”\n她摸着那座小桥上凹凸有致的花纹，手指间感受着日月变迁、岁月流逝，感受着生离死别、勇往直前。\n“你要记住，我们的心不会因为是人或是灵而有什么分别。\n用心去爱生命。”\n大蛇的声音从半空传来，渐渐越飘越远，仅剩一丝余音环绕。\n不管什么时候，我们都有一颗相同的心，仁爱勇敢，宽容诚实。\n（结束）",
            "summary": "雅问试图通过一块失去灵气的玉佩回到琳琅府，但未能成功。这时，房间的窗户被神秘力量拍打，大蛇出现告诉她已经完成了使命并感谢她的帮助。雅问请求大蛇让死去的家人复活，大蛇表示这是不可能的，因为违背了自然规律。大蛇即将离开，送给雅问一座缩小后的水晶小桥作为纪念，并告诉她要用心去爱生命。"
        }
    ]
}