{
    "chapter_title": "第五十六章 节：面纱主人（11）",
    "chapter_summary": "他一直饱受痛苦的折磨，直到遇见小女孩伢伢，她的出现给高阳带来了温暖和希望。然而，伢伢被一个男人带走，使高阳陷入了长久的痛苦和遗憾。在寻找伢伢的过程中，高阳逐渐意识到童年的痛苦记忆难以磨灭，他对伢伢的思念成为一生的执念。尽管他在现实中不断遭遇挫折，但他仍然坚持寻找伢伢的身影。他在小美身上找到了些许安慰，也许她会成为他生命中的另一个重要的人。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "高阳从来都不是一个寂寞的人。\n在任何人的眼里，他都是一个阳光一样的人，没有心事，没有脾气，没有心计，总是笑盈盈的，总是招人喜欢。\n但这只是外人对他的看法。眼睛看到的未必就是事情的真相。\n只有他自已明白，他总是不快乐，因为他的心总是深陷在痛苦的沼泽中。\n也许这就是他的宿命。\n其实有很多人比他还可怜，虽然他们也一样不快乐。\n他抬头看了看天，月亮就介大饼，真想咬一口。\n雅问的房间就在隔壁，站在窗口，他甚至能听到这丫头打呼噜的声音。也不知道这丫头睡觉时流不流口水。\n头一次见到雅问的时候，他就在心底惊呼：雅问的眼睛长得实在太像那个小女孩了！而且笑起来的样子也像。那一刻，他就感觉到眼前有一条时光隧道，他正步入从前。\n可是雅问的家世背景却和那个小女孩完全不一样，雅部百有钱人家的大小姐，而好运个小女孩却没有父母。他小的时候一直管那个小女孩叫“伢伢。”\n小的时候，没有任何人喜欢他，也没有谁愿意走近他，小伙伴都管他叫“扫把星的孩子”。他总是又脏又臭，因为家里没钱，连洗澡的水都得省着用，头发里还的虱子。自从十岁以后，他就再也没有穿过干净衣服，有的时候，他自已都觉得自已像一个小乞丐。\n而他的母亲，那个被称做“扫把星”的女人，似乎再也承担不起生活的苛责与艰苦，终于在披头散发的哀凉中撒手人寰。\n也许，伢伢是天使。因为只有天使才不会嫌弃像他这样的孩子。\n如果没有这个小姑娘，也许他早就饿死了。每一颗鸡蛋、每一块烧饼、每一碗白饭、每一杯清水，都带给他比海还深的恩情。他知道。伢伢因为经常偷东西给他吃，每被发现一次就会被暴打一顿，那个老女人会用藤条狠狠地抽她的小腿，一直到她皮开肉绽。\n伢伢带给他的，岂止只是一顿饭的恩情？\n他带着她去过开满花的小山岗。直到现在他都记不得那一天他们为会什么玩得那样高兴，他也不记得他们都玩了什么，可是他记住了自已的一句话，他对伢伢说“等我长大了一定会好好保护你，谁也不敢欺负你。”\n他只能空口说一句承诺。也许那个小女孩根本就不会把这句随便说说的话放在心上，但他却曾经发誓一定要做到。\n那是一个孩子多么坚定的决心啊。\n可惜，那个小女孩有一天被一个男人带走了。一直跟她生活在一起的老女人说伢伢不会再回来了。过了一年之后，那个老女人也病死了。\n他一直等一直等，一直等到他自已也离开了那个地方。\n这一辈子最让他懊悔的事就是：他一直都没有问伢伢的名字。\n也许这一辈子都不会再相见了。\n亲爱的姑娘，你有没有受到欺负？",
            "summary": "高阳外表阳光，但内心痛苦，总是不快乐。他的命运多舛，从小被人嫌弃，甚至没有人在乎他的感受。直到遇到一个小女孩伢伢，她的出现给高阳带来了温暖，让他下定决心保护她。然而，伢伢被一个男人带走，高阳从此失去了她的消息。这一生的遗憾让高阳始终无法忘怀。"
        },
        {
            "id": 1,
            "content": "他经常抽空回到小时候居住的地方去等，亲眼看着山岗的花越开越少。\n现在，没有人知道他的童年，没有人再喊他“扫把星的孩子”，他从小所受的一切困苦老天都已经对他有所补偿。可是他无法再看到小女孩那张纯洁的笑脸，他再也无法吃到一个裹在脏衣服里偷出来的馒头。\n他两手空空，什么都没有抓到，所以他更不能忘了回忆。\n那个小女孩笑起来像月牙一样弯的眼睛，已经被他在人海中过滤了千百次。\n他再也没有见到一张那样纯真的笑脸。\n他也不知道自已为什么这样执着。有的时候他甚至想照着那双眼睛找一个替代品算了。他为自已这样卑鄙的想法感到过痛恨，可是不然又该怎么样呢？\n真得是痛苦。\n欢乐聚，离别苦，个中更有痴儿女。\n他摇着头叹了一口气，看了看床上躺着的小美。\n小美睡得正香，也许又见到了她的莫一吧。\n前天小美告诉他，说她可能怀孕了。",
            "summary": "他小时候曾被称作“扫把星的孩子”，经历了许多困苦。如今，他已经不再被人知道他的童年，但始终无法忘记那个笑起来像月牙一样的小女孩。他一直在寻找她的身影，但却再也找不到那样的纯真笑容。他不知道为何如此执着，甚至想过找一个替代品。面对现实中的痛苦，他感叹欢乐相聚的时光总是短暂，而离别却总是让人痛苦。直到有一天，他遇到了小美，她可能成为了他生命中的另一个重要的人。"
        }
    ]
}