[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8
        ],
        "content": "第1部分：在家族神秘的传统背景下，雅问的父亲雷克在书房离奇死亡，死因成谜。雅问在调查过程中发现父亲可能因看到恐怖事物而惊吓致死。她收到父亲遗书通知，并在冰窖中发现父亲尸体异常。与此同时，她在寻找父亲死亡真相的过程中，发现了父亲留下的“门”字线索，引发更多疑问。随着故事的展开，雅问逐渐揭示出父亲作为魔术师的身世，以及他在表演中可能遇到的意外。在这个过程中，她发现了神秘的玉佩，引发了更为惊人的景象。\n第2部分：一位母亲因为了保护孩子和家庭安全，将女儿雅问送走，导致两人分离16年。如今，母亲希望与雅问重逢，却面临她对母亲的仇恨。尽管如此，母亲仍努力通过赠送礼物来寻求原谅。与此同时，家中出现诡异事件，让母亲更加担忧。三位年轻旅客误闯雅问家，给这个家庭带来温暖和关爱。然而，母亲担心他们会带来麻烦，希望他们离开。雅问发现了冰窖中的神秘人，揭示出更多关于她父亲死亡的线索。\n第3部分：女孩在家中发现奇怪影子并陷入恐慌。母亲眼神异常令她更感害怕。女孩在窗外看到诡异黑影和鸟叫声，探索隔壁房间时感受到恐惧气息。罗婶为揭示丈夫死因，在四十九天内展开调查。女儿雅问发现神秘旧书，引发更多疑云。三个年轻人被困屋内，面临困境。莫一失踪，众人担忧他的安全。\n第4部分：高阳、莫一和雅问通过塔罗牌进行占卜，预测到了一个关于影子的预言。莫一失踪后，高阳和小美被困在雅问家中，开始探寻家族的秘密。他们在罗婶的指引下，发现了爷爷的预言和父亲的死亡真相。与此同时，一位年轻女孩意外发现了一块神秘的玉佩，试图揭开背后的秘密。在寻找莫一的过程中，高阳和小美遇到了许多未解之谜，同时也收获了友谊和理解。\n第5部分：雅问的家人遭遇了一系列神秘事件。莫一失踪，疑似被野兽啃噬致死。雅问和朋友们试图找出真相，却发现更多疑点。母亲担心家人的未来，不愿报警。在众人的劝说下，母亲同意报警。雅问回忆起与朋友的童年时光，以及父亲去世时的疑云。\n第6部分：大哥在客厅意外发现了一个疑似失踪多年的父亲的人。经过确认，那人并非老二。兄妹俩决定一起揭开真相，于是前往冰窖寻找线索。在探险过程中，他们遇到了关于魂灵不死的传说，并发现女主一直佩戴的玉月牙有奇特作用。他们在父亲尸体上找到了一张神秘纸片，上面似乎藏着关于玉的重要信息。在寻找纸片的过程中，他们还遇到了一个陌生人的求助，但成功锁定真相并解救了父亲。\n第7部分：小美、高阳、雅问等年轻人在一栋老房子里遇到了一系列神秘事件。刘方因劳累和蛇咬伤而病倒，导致他们需要在房子里多住几天。在此期间，雅问担心他们的安全，而雷鹏的表现让大家感到意外。刘方突然决定成为魔术师，但后来自杀，让雅问开始怀疑他的死因。小美发现了一个神秘的月牙形玉，引发了大家对神秘力量的讨论。雅问在研究家族史书时，发现了一个关于父亲死而复生的秘密，让她陷入了纠结。大姐注意到大哥的行为有些异常，可能是受到了神秘力量的影响。\n第8部分：小美在疗养后逐渐康复，但仍沉浸在莫一即将归来的幻想中。同时，莫一的骨灰失踪，让雅问感到困惑。阿杏在处理刘方后事时发现了神秘书籍，开始对刘方的自杀产生疑窦。石汀在古老纸张上发现神秘图画，引发了对秘术的好奇。雅问在花园中回忆起关于蛇和刘方藏起来的纸的传闻，而她的哥哥受到冰窖影响，行为异常并被蛇咬伤。一个名叫月儿的乌鸦肩负着神圣使命，来到一个女孩身边，她们之间建立了深厚的友谊。高阳在遇见小女孩伢伢后，生活有了改变，但伢伢被一个男人带走，使他陷入痛苦。这些角色们的生活交织在一起，揭示了一个关于家庭冲突、痛苦回忆和神圣使命的感人故事。\n第9部分：一名男子因为一个建议导致与同伴关系疏远。他在那里遇到了一个神秘的女子，并逐渐喜欢上了这个地方。然而，他发现这里的诡异气氛和无人到访的事实。后来，一名叫雷隐的人出现，揭示了这里的真相。男主角刘方在女友小美失踪后，对自己的过去行为产生了深深的忏悔，开始反思自己对过去的感情无法放下，也无法开始新的感情。同时，他的母亲来访，与阿杏相处紧张，进一步加剧了刘方内心的矛盾和挣扎。",
        "summary": "在这个家族神秘的背景下，雅问的父亲雷克在书房中死亡，死因未知。在调查过程中，雅问发现父亲可能是因为惊吓而死。她收到了父亲的遗书通知，并在冰窖中发现了父亲尸体异常。在寻找父亲死亡真相的过程中，她发现了父亲留下的“门”字线索，引发更多疑问。在她调查父亲身世和意外表演中可能遇到的事故时，她发现了一块神秘的玉佩，引发了更加惊人的发现。随后，母亲希望与雅问重聚，但雅问却对她怀有仇恨。尽管如此，母亲仍然努力通过赠送礼物来寻求原谅，并对家中出现的诡异事件感到担忧。三位年轻旅客误闯雅问家，却给家人带来了温暖和关爱。然而，母亲担心他们会带来麻烦，希望他们离开。雅问发现了冰窖中的神秘人，揭示出更多关于父亲死亡的线索。女孩在家中发现奇怪的影子，并在探索隔壁房间时感受到恐惧的气息。罗婶为了揭示丈夫死因展开调查，在四十九天中遇到了许多挑战。雅问发现了神秘的旧书，引发更多的疑团。三个年轻人被困在雅问家中，面临困境。莫一失踪，引起众人的担忧。通过塔罗牌占卜，高阳、莫一和雅问预测到了一个关于影子的预言。高阳和小美被困在雅问家中，开始探寻家族的秘密。他们在罗婶的指引下，发现了爷爷的预言和父亲的死亡真相。与此同时，一位年轻女孩意外发现了一块神秘的玉佩，试图揭开它背后的秘密。在寻找莫一的过程中，高阳和小美遇到了许多未解之谜，同时也获得了友谊和理解。在家人遭遇了一系列神秘事件后，母亲担心未来，但不愿报警。在众人的劝说下，母亲同意报警。雅问回忆起与朋友们的童年时光，以及父亲去世时的疑云。大哥在客厅意外发现了一个疑似失踪多年的父亲的人。他们决定一起揭开真相，于是前往冰窖寻找线索。在探险过程中，他们遇到了关于魂灵不死的传说，并发现女主一直佩戴的玉月牙有着特殊的作用。他们在父亲尸体上找到了一张神秘纸片，上面似乎藏有关于玉的重要信息。在寻找纸片的过程中，他们还遇到了一个陌生人的求助，但成功锁定了真相并解救了父亲。小美、高阳、雅问等年轻人在一栋老房子里遇到了一系列神秘事件。刘方因劳累和蛇咬伤而病倒，导致他们需要在房子里多住几天。在此期间，雅问担心他们的安全，而雷鹏的表现让大家感到意外。刘方突然决定成为魔术师，但后来自杀，让雅问开始怀疑他的死因。小美发现了一个神秘的月牙形玉，引发了大家对神秘力量的讨论。雅问在研究家族史书时，发现了一个关于父亲死而复生的秘密，让她陷入了纠结。大姐注意到大哥的行为有些异常，可能是受到了神秘力量的影响。小美在疗养后逐渐康复，但仍然沉浸在莫一即将归来的幻想中。同时，莫一的骨灰失踪，让雅问感到困惑。阿杏在处理刘方后事时发现了神秘书籍，对刘方的自杀产生了疑窦。石汀在古老纸张上发现神秘图画，引发了对秘术的好奇。雅问在花园中回忆起关于蛇和刘方藏起来的纸的传闻，而她的哥哥受到冰窖的影响，行为异常并被蛇咬伤。一个名叫月儿的乌鸦肩负着神圣使命，来到一个女孩身边，她们之间建立了深厚的友谊。高阳在遇见小女孩伢伢后，生活有了改变，但伢伢被一个男人带走，使他陷入痛苦。这些角色们的生活交织在一起，揭示了一个关于家庭冲突、痛苦回忆和神圣使命的感人故事。一名男子因为一个建议导致与同伴关系疏远。他在那里遇到了一个神秘的女子，并逐渐喜欢上了这个地方。然而，他发现这里的诡异气氛和无人到访的事实。后来，一名叫雷隐的人出现，揭示了这里的真相。刘方对自己的过去行为感到忏悔，开始反思自己无法放下过去感情和开始新感情的问题。他的母亲来访，与阿杏相处紧张，加剧了刘方内心的矛盾和挣扎。"
    },
    {
        "id": 1,
        "source": [
            9,
            10,
            11,
            12
        ],
        "content": "第10部分：这个故事讲述了四个主要情节：一具白骨在寻找过去的美好回忆，努力挽留即将离去的事物；高阳寻找失踪的小美，试图找到撞死刘方母亲的肇事车辆；三个年轻人试图揭开家族死亡之谜，却导致更多问题；小女孩欢欢因唱歌被罗婶叫醒，与雅问讨论晚上花园里的神秘舞者。\n第11部分：阿杏曾是知名的法医官，但现在被警察怀疑。她在羡慕刘法医成功的同时，担心自己的谎言被揭穿。放弃昔日事业的阿杏过着默默无闻的生活，直到丈夫高阳带回了一具已死的长发女子，令她震惊。这起事件引发了众人的震惊和同情。高阳在调查过程中发现阿杏涉嫌强奸，试图揭示真相并处理小美的尸体。与此同时，家中的其他成员也对这三位年轻人在这段时间内接连发生意外表示担忧。随着剧情的发展，阿杏开始怀疑身边有一个人对她的行动了如指掌，但这个人的动机和目的仍然是个谜。\n第12部分：女主角为达成目标，持续十年使用神秘咒语控制他人。因被察觉，她必须在关键时刻采取行动。她计划再次尝试咒语，但因关心罗婶而取消。罗婶在房间祈祷，令女主角计划受阻。雅问依赖名为月儿的乌鸦，但当晚未如约出现。雅问在寻找月儿过程中经历战斗，月儿回到她身边。另一个女孩在梦中收到受伤动物的救助，伤势将在次日痊愈。雅问早上发现衣物和枕边有血迹和黑羽毛，怀疑月儿来访并受伤。她与哥哥准备再次进入冰窖寻找企图伤害他们的人。\n第13部分：大哥、二哥和雅问计划寻找隐藏在冰窖中的幸存者。然而，他们被迫推迟行动，导致雅问在外面对冰窖内的状况感到担忧。大哥出来后，雅问更担心二哥的安危。阿杏和罗婶找到被囚禁的二哥，并向大哥传递信息。他们在冰窖中还发现了已故父亲的尸体和一个神秘的“梦”。雅问和阿杏在冰窖中寻找二哥，发现了一些令人不安的事物。阿杏帮助雅问逃离冰窖，两人共同面对家庭的矛盾。",
        "summary": "阿杏作为曾经的知名法医官，现在被警察怀疑，过着默默无闻的生活。高阳寻找失踪的小美，试图找到撞死刘方母亲的肇事车辆。三个年轻人试图揭开家族死亡之谜，却导致更多问题。小女孩欢欢因唱歌被罗婶叫醒，与雅问讨论晚上花园里的神秘舞者。随着剧情发展，阿杏开始怀疑身边有一个人对她的行动了如指掌，但这个人的动机和目的仍是个谜。"
    },
    {
        "id": 2,
        "source": [
            13,
            14,
            15,
            16,
            17,
            18,
            19,
            20
        ],
        "content": "第14部分：这个故事讲述了一个关于家庭、秘密和心灵成长的故事。阿杏因过去的伤痛而陷入痛苦，欢欢离家出走引发担忧。雅问试图让阿杏走出房间，但阿杏纠结于是否该坦白她的隐秘经历。同时，罗婶在冰窖中寻找失踪的阿杏，而小美则关注着院子的蛇。故事中的人物面临着各种困扰和挑战，他们在探索自我和面对现实的过程中逐渐成长。\n第15部分：主人公发现了会流血的蜡人，引发好奇心。在寻找答案的过程中，她得到阿杏的帮助，共同调查冰窖的秘密并寻找失踪的二哥。然而，一名女子的指控让阿杏背负冤屈，她选择搬离家庭以捍卫自己的清白。在野外，欢欢捡到一张蛇皮，揭示了莫一的死因。阿杏通过分析发现两张蛇皮的相似性，推测这是物种变异的结果。同时，女主角在房间中发现一个无五官的蜡人，引发了一系列震惊事实的揭示。\n第16部分：欢欢是一个好奇的小女孩，她的姑姑为了保护她给她找了一个家庭导师。在一次玩耍中，欢欢提到一张蛇皮引发了一系列冒险。主人公在欢欢的帮助下，发现了花园深处的神秘舞者，他们怀疑这个舞者就是欢欢听到的咝咝声的来源。然而，女主角在试图看清侏儒脸时遇到了困难，并在寻找侏儒的过程中听到了令人心悸的喘息声，导致她精神崩溃。整个故事充满了神秘、探险和恐怖元素。\n第17部分：一位女子在花园中听到神秘声音，展开调查；一个女孩在父亲去世后听到奇怪喘息声；雅问和高阳在荒野寻找失踪的小美；小美被囚禁在铁笼中，陷入深度睡眠状态；女主角突然醒来，发现自己在空荡院子中；神秘黑衣人出现并与女主交流；女子被侏儒带到陌生地方，逐渐了解其身份；女子被侏儒囚禁，被迫食用虫子；女子被侏儒告知将被主人召见；女子回忆过去，为孩子忍受艰苦生活。\n第18部分：一个女孩被带到面纱主人面前，她的命运与台阶上的人相似。女孩被带入一个名为灵蛇洞邸的世界，这里的人都必须效忠灵蛇大君。面对这个陌生的世界，女孩既感到好奇，又充满了恐惧。随着对这个世界的好奇心增加，众人开始寻找一个突然消失的女孩。面纱主人告诉女孩，她的失踪是因为她具有特殊能力。女主角意外发现了一幅画中蛇似乎要攻击她，了解到这些曾是人类，现在却成为蛇的仆人。面对这个事实，女主角无法接受，而面纱主人和雷隐则以坚定的眼神和狂热的态度回应她。女孩在反抗的过程中逐渐相信自己的使命，努力寻求改变这个世界的办法。\n第19部分：女子刘方复活后失去记忆，女子害怕自己也失去过去。雷隐曾是家族的叛徒，现在生活在悔恨中。小美因原因无法进食，雷隐关心她却对过去保持沉默。雅问在梦中见到未知父亲，醒来后变得更警惕。她在工作间发现了大哥的秘密，怀疑他与蜡像背后的真相有关。主人公发现蜡人像与她父亲有关，哥哥的举动令她恐惧。她认为蜡像背后隐藏着一个人眼，可能是她父亲留下的秘密。\n第20部分：女子在照顾侄子时发现一只红色眼睛的乌鸦，引发一系列事件。欢欢的父亲因梦中的娃娃而疲惫不堪，阿杏的哥哥出现异常行为，而主人公成为成功法医官后面临命运挑战。这些角色们各自面临着不同的困境和挑战，努力寻找解决问题的方法。\n第21部分：阿杏回顾了她在塞班岛的美好时光和她的魔术师父亲。一次秘密谈话后，父亲的形象发生了变化，影响了她的人生。她讲述了自己家庭背景和阿柳的故事，阿柳因病去世，令阿杏自责。一位医生因误用针刺穴位导致患者病情加重，患者父亲拒绝送医，引发冲突。主人公担心自己的处境，寻找保护方法和解决危机。阿杏担忧失踪的二哥可能与阿柳有关，在冰窖中遇到阿柳但未获回应。父亲即将离世，阿杏开始反思他对家族历史的影响。",
        "summary": "主人公在探索自我和面对现实的过程中，逐渐揭开了一系列神秘事件和家族秘密。故事中的人物面临着各种困扰和挑战，包括失踪的亲人、神秘的侏儒、诡异的面纱主人等。他们在成长过程中，不仅揭示了蜡人像背后的真相，还揭示了灵蛇洞邸世界中的人类变成蛇仆人的秘密。在这个过程中，他们不仅要面对自己的心理创伤，还要面对家庭和历史的影响。他们在克服困境和挑战的过程中，实现了心灵的成长和自我价值的实现。"
    },
    {
        "id": 3,
        "source": [
            21,
            22,
            23,
            24
        ],
        "content": "第22部分：二儿子雷东被诊断出胃癌并选择保密。然而，他在一次意外中惨遭杀害，给整个家庭带来巨大悲痛。女主角雅问在二哥死后感到忧虑，她试图安慰母亲和大哥，并担心凶手可能就在身边。阿杏，曾经的法医官，开始调查案件真相。家庭成员们在悲痛中努力前行，希望能在梦中与雷东重逢，完成他未了的心愿。\n第23部分：这段内容主要讲述了一个家庭在面对儿子意外死亡时所经历的恐慌与困惑。女儿发现妈妈脸上有一处疑似皮肤擦伤的伤口，令全家陷入恐慌。妈妈怀疑冰窖内有秘密通道和隐藏的人绑架了儿子，因此决定暂不报警。在寻找重要目标的过程中，他们发现儿子的伤口并非一次性造成，而是陆续划上去的，目的是增加痛苦并导致流血过多死亡。二哥的死亡让家人悲痛欲绝，他在死前一定非常伤心，眼睛下方留下了深深的印子。\n第24部分：主人公雅问试图揭示家族的秘密。一位名叫雷克的魔术师为了保护雅问，揭露了家族的秘密和秘术。雅问在寻找线索的过程中，发现大哥可能与蜡像有关联，而大哥杀害二哥的震惊消息更让她陷入困惑。在揭开真相的过程中，她发现已故的母亲可能是一个关键人物。\n第25部分：名为月儿的鸟儿为了回到主人雅问的身边，勇敢地与名叫乌云的乌鸦展开激战并获胜。乌云和另一只鸟进行了关于修行目标的对话，分别选择了不同的道路。同时，一条受伤的龙寻求昔日同门乌云的帮助，但乌云嘲笑其乞求后仍决定放过它。受伤的龙在接近目的地时，努力用两条腿爬行前往，希望能找到治愈伤口的方法。",
        "summary": "家庭成员在面临二儿子意外死亡后的恐慌、困惑与悲痛。女儿雅问试图揭示家族秘密，过程中遇到魔术师雷克，揭露了家族的秘术。她在寻找线索时发现大哥可能与蜡像有关联，而已故的母亲可能是个关键人物。月儿鸟儿勇敢战胜乌云乌鸦，揭示了不同修行目标的抉择。同时，受伤的龙在寻找治愈方法的过程中展现坚韧毅力。整部作品围绕家庭成员面对悲剧时的勇气与坚持展开。"
    },
    {
        "id": 4,
        "source": [
            25,
            26,
            27,
            28,
            29
        ],
        "content": "第26部分：姑姑和欢欢在花园等待神秘人，姑姑因二哥的死亡而情绪低落，但在欢欢的鼓励下决定追查真相。她们在家中发现二哥死亡的线索，质问大哥。雅问指责大哥杀害二哥并藏尸，大哥要求她解释。雅问坚定要求大哥搬出家庭或揭露秘密。大哥患病后，雅问内心痛苦，告诉大哥无法弥补已故二哥的伤痛。此时，欢欢出现，与雅问一起寻找神秘跳舞者。\n第27部分：少女雅问意外遇见会说话的乌鸦月儿，开始了段奇妙的旅程。她们穿越空间，来到一个充满神奇生物的世界，遇到月儿的主人——大蛇。雅问在这个世界学会信任并成为月儿的忠诚朋友。故事讲述了四千五百年前的大蛇王国及其宝库琳琅府的传说，以及神秘法术“人蛇同体术”的可能后果。年轻的叛徒乌马泄露了王国的秘密，被大蛇捉回并判处20年地牢惩罚。乌马后来成为大蛇弟子，学会人蛇同体术后为部族报仇，但选择离开大蛇王国，重建自己的部落。\n第28部分：雷氏家族相信死而复生，并通过古老的“停灵”传统来实现这一信仰。然而，这个传统实际上成为了监督后代不要胡作非为的幌子。为了揭开父亲死亡真相，女主角雅问开始寻找练习人蛇同体术的那个人。在调查过程中，她发现了家族秘术的真相，并开始寻找灵蛇以报仇。与此同时，大蛇也派遣乌琰保护雅问，引导她进入琳琅府，以完成消灭灵蛇的任务。在一系列事件后，雅问发现大哥可能被他人利用，她开始深入调查，寻找大哥清白的关键证据。\n第29部分：主人公雅问苏醒后发现被囚禁在小屋，而神秘女孩揭示了她一直怀疑的刘方的真实身份。石汀因急躁行为引起雷汀怀疑，被揭露杀害二哥的罪行。石汀在冰窖中发现被做成蜡像的二哥，开始质疑大哥的罪名。她遇到神秘人，了解到石汀已变成人蛇同体的生物。石汀因身世困扰寻求答案，决定跟随灵蛇大君。在告别家人时，她思考未来走向。一名女子与戴面具的儿子雅问重逢，透露多年秘密，被巨大的失败感击垮。\n第30部分：女法医官阿杏因疾病命悬一线，与阿柳的怨恨有关。阿杏在听到月儿的求救声后，与乌鸦乌云相遇，开始了一段冒险。与此同时，雅问和高阳也在寻找被妖怪抓走的朋友小美，途中遇到了乌云。雅问和小美成功击败了邪恶的灵蛇大君，但在面对一系列生死劫难后，未来充满了未知。",
        "summary": "我们可以看到多个故事情节交织在一起。主要围绕着雅问家族的秘术、神秘生物和世界之谜展开。雅问在寻找真相的过程中，逐渐揭示了家族的秘密和历史。同时，她还遇到了许多奇特的角色，如会说话的乌鸦月儿和大蛇等。在这些冒险中，雅问学会了信任和友谊，并在面对困境时展现出勇气和智慧。她在揭示家族真相的同时，也找到了自己未来的方向。"
    }
]