{
    "chapter_title": "第二章 ",
    "chapter_summary": "在这个堕落的时代，主人公飘云与隋洋讨论了他们之间及天佑的关系，飘云希望独立，避免过分依赖天佑。同时，飘云担忧天佑的跑车可能引发麻烦。隋洋承诺不会让飘云失去工作。之后，他们聊到了汽车品牌的喜好，但飘云的回应令隋洋困惑。一群富家子弟聚会，包括飘云、文帅、江唯、许诺和夏明威等，他们在餐桌上畅饮美酒，飘云则在一边品尝美食。江唯提议找乐子，预示拼酒游戏即将开始。大家在谈论新开夜总会的艳舞表演时，并不避讳飘云，因为她知道何时沉默。隋洋和飘云一起欢笑，相互给面子。另一场景中，飘云站在窗前思考过去和未来，反思物质化时代的孤独。她觉得自己是个孤独的人，没人真正了解她，与隋洋的关系也存在许多讳莫如深的事。描述了一个名叫童飘云的人在奢华浪漫的环境中感受到前所未有的快乐和满足，热爱生活并感激所拥有的一切。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这是一个堕落的年代，有人被桃花迷了眼，有人在江边湿了鞋，但总有栽草的人，用文字和韵律在红尘岸边筑堤守望，守望着滔滔流年。\n“以后别再让天佑去接我了。”上楼的时候，飘云对隋洋说。\n“为什么？”隋洋一头雾水。\n“我自己有胳膊有腿，为什么一定要麻烦别人？”\n“天佑又不是外人，他是我表哥，从小我们俩关系最好，他什么都护着我。”\n“那你也不能把人家当佣人使唤，再说他那辆跑车太扎眼，闪闪发亮的停在我们学校门口，整个就是一深水炸弹，不知道惹得多少人眼热，我可不想被别人说三道四。”",
            "summary": "在这个堕落的时代，主人公飘云要求隋洋不要再让他们的朋友天佑来接她。隋洋对此表示疑惑，但飘云认为他们应该独立，不应该把天佑当作佣人使唤。同时，飘云担心天佑的跑车在学校门口过于显眼，容易引起不必要的麻烦。"
        },
        {
            "id": 1,
            "content": "隋洋乐了，捏了捏飘云的脸：“纠正你两点：第一，我没拿天佑哥当佣人使唤，我爸是对他有恩，但那是他们之间的事儿。他是我最崇拜的人，如果不是为了你，我也不好意思麻烦他。第二，一向不怕天不怕地的童飘云，还在乎那点流言蜚语？”\n飘云皱皱鼻子：“我当然在乎，这可是我的饭碗，你要是不要我了，下半辈子我可就靠它了。”\n“我怎么会不要你，你非要我把心挖出来给你看是不是？你这个狠心的女人。”隋洋长臂一伸，笑着用胳膊勒飘云的脖子。\n“跟你说真的，你别不当回事儿。”飘云好不容易才喘过一口气，心想，这人看着挺瘦，力气还真大。\n“我知道了，以后我亲自去，我的驾照就快下来了。老爷子答应送我一辆车，你喜欢什么牌子？奔驰？宝马？还是保时捷？”飘云一叹，跟他就像是赤道和北极，正经事儿永远说不到一快去。\n“我喜欢飞鸽。”飘云没好气的说。\n“飞鸽？有这个牌子的车吗？我怎么没听说。”小少爷满脸疑惑的看着女友。\n飘云斜他一眼：“当然有。二八款，带横梁的那种。小时候，同学的父母都是用它带着孩子逛商店，我特羡慕。”想起这个，飘云的心里隐隐做疼。\n“哦。”隋洋恍然大悟，“原来是自行车啊，我说怎么没听过，压根就没见过。”",
            "summary": "隋洋和飘云讨论了他们的关系以及飘云的工作问题。隋洋表示他不会让飘云失去工作，而飘云则提醒他要重视她的职业。随后，隋洋提到他即将获得驾照并询问飘云喜欢的汽车品牌，但飘云的回答却让隋洋感到困惑。"
        },
        {
            "id": 2,
            "content": "飘云无言，彻底败给他了。\n饭局在二楼雅间，青云阁，名字很高雅。衣着光鲜、面容姣好的服务小姐恭恭敬敬的候立在门口。房间装修得华丽精致，舒适宽敞。透过落地的玻璃窗，能看见蜿蜒逶迤的江水，在夜幕下像条游动的黑龙。\n飘云进去一看，都是熟人，文帅，江唯，许诺，夏明威，城里有名的“纨绔”该来的一个不少。\n天南海北，你来我往，酒过三巡，菜基本没动，红酒喝掉了十几瓶。大家觉得不过瘾，又叫了几瓶茅台。飘云早早退出战局，坐在一边乘凉。\n男人在拼酒，酒成了他们此时唯一的爱人。飘云只有吃菜，反正也没人理她，她也乐得不用再装淑女，满桌精致的菜肴成了她此时唯一的乐趣。鲍鱼、鱼翅、西洋参炖燕窝，都是平头百姓吃不到的奢侈品，浪费可惜了。记得一本书上说过，千万别让食物寂寞，食物寂寞了，以后就不再来了。所以，为了以后还能吃到这么好的东西，飘云现在就要很努力很努力的，吃掉它们。\n“哥儿几个一会儿找点乐子去吧。”江唯兴致勃勃的说。每当这样的话题开始的时候，就表明他们拼得差不多了。",
            "summary": "一群富有的纨绔子弟聚会，包括飘云、文帅、江唯、许诺和夏明威等。他们在餐桌上畅饮各种美酒，而飘云则在一旁独自品尝美食。江唯提议大家去找乐子，预示着他们的拼酒游戏即将结束。"
        },
        {
            "id": 3,
            "content": "“好啊，听说东边新开了一家夜总会，晚上有艳舞表演，有个小妞舞跳的特棒，很多人专门去捧她的场，咱们瞧瞧去？”夏明威是这伙人里的猎艳高手，对城里的风月场所门儿清。\n“你说那妞我知道，她不是每天都跳，看她跳舞要等到周末，周末她才出场，就一个小时，还不一定什么时候出来，你得耐心点等。”江唯一拍桌子：“操，这么拽。那脱不脱啊，不脱光了老子看个鸟啊。”飘云喝汤的手一颤，表情有些不自然。他们谈论这些从不避讳她，因为她向来爽朗大方，乖巧懂事，知道什么时候该装聋作哑，什么时候该闭目塞听。\n文帅眼尖，发现飘云今天有些反常，赶紧出来打圆场：“哎哎，没看见有女士在场呢吗？都斯文点啊。平时装得人模狗样的，别几杯猫尿下肚，就开始走板。”\n“你丫的，别装了。人家飘云还不了解你，你们不是大学同学吗？听说你还追过人家呢，是不是，飘云？”江唯这人向来活泛，今天更是惟恐天下不乱。",
            "summary": "一群朋友在讨论新开的夜总会和那里的艳舞表演。夏明威是猎艳高手，而江唯则对舞者的信息了如指掌。他们谈论这些从不避讳飘云，因为飘云懂得何时沉默。文帅试图缓解气氛，提醒众人注意女士在场。江唯还调侃文帅曾经追求过飘云。"
        },
        {
            "id": 4,
            "content": "“文帅，怎么没听你说过？”隋洋眉毛一挑，还真有点生气了。\n“哪有的事啊，人家文帅追的是我同寝一女生，我不过是个传话筒。”飘云发现苗头不对，赶紧解释。\n“呵呵，只怕是醉翁之意不在酒吧。”江唯有点喝高了，也看不出眉眼高低。飘云恨得直咬牙，隋洋什么玩笑都能开，就是这样的玩笑说不得，小气着呢。\n“文帅，到底有没有这事？”隋洋的口气有点冲，叫上真了。一双桃花眼睨人的时候，越发秀长明亮。“隋哥，真没有。”文帅苦笑，就差指天立誓了，“我就是吃了熊心豹子胆，也不敢动她呀。你不知道，她大学的时候厉害着呢，中文系第一快嘴。一场辩论会把工大那几个小子斗得体无完肤，就剩下一口气了，只差没让人家爬着出去，真给我们师大长脸了。”\n“那是，也不看看是谁挑的。”隋洋一脸得意相，手一伸，仗着几分酒劲把飘云搂进怀里。\n飘云干脆应景，扮起小鸟伊人，一脸媚人的娇憨。男人嘛，该给的面子就要给足了。你在人前给他长了脸，他才会更疼你。躲在隋洋怀里，笑得一脸沉静，大树底下好乘凉，万事自有他来扛。管他红尘多纷扰，及时行乐就是了。\n飘云知道，这帮公子哥都是吃喝玩乐享受人生的行家。他们不是随便的人，可随便起来不是人。",
            "summary": "隋洋和江唯对文帅追求同寝室女生的传闻表示惊讶，而飘云试图解释这只是文帅通过他传达信息。然而，江唯认为文帅的真正目的是飘云。在文帅的解释下，大家才知道这位女生在大学时曾以辩论技巧闻名。隋洋和飘云一起欢笑，彼此默契地给对方面子。"
        },
        {
            "id": 5,
            "content": "隋洋向来能玩，玩疯了是个顾前不顾后的主儿。飘云索性让他玩，对这种从小被人捧大的骄子，你得顺着他的性子来。如果像个狗皮膏药似的成天粘着，他早晚烦你。\n男人这种事，该是你的，别人拿不走。不是你的，强留也没用。干脆无为而治，以不变应万变，自己也落个清净。\n“说真格的，我们一会去哪儿？”江唯还惦记着玩。\n“我今天请假，你们去吧。”隋洋说。这群少爷立马抗议。\n“喂，太不够意思了吧。该不会是怕回来之后，飘云给你穿小鞋吧？”\n“呵呵，咱们飘云可不是一般女人。她大方着呢，是不是，隋洋。”江唯神秘兮兮的推了隋洋一把。\n“去，别说的好象我犯过什么事似的，我对我们家飘云可是一心一意。今天真是有事，放兄弟一马成不？”\n“什么事啊，有没有需要哥儿几个效劳的地方？”江唯虽然口无遮拦，但就是这点好，讲义气。\n飘云笑了：“今天这事儿，只怕你们帮不了。”\n“切，就没有我们办不了的事儿，说吧，你们到底要去哪儿？”一个个都是人尖儿，嚣张惯了，口气横得能吞下一头牛。\n飘云将他们挨个扫了一圈，轻轻的说了两个字：“宾馆。”此话一出，全场哑然。\n过了一会儿，江唯嘿嘿一笑，尴尬的挠挠头：“这事儿，是帮不了。”",
            "summary": "隋洋、飘云和江唯等一群富家子弟的互动。隋洋喜欢玩乐，而飘云则采取顺从的方式对待他。当隋洋表示今天不能和他们一起去玩时，江唯和其他人表示不满。飘云透露他们今天的目的地是宾馆，这让所有人都感到惊讶和尴尬。"
        },
        {
            "id": 6,
            "content": "隋洋在洗澡，飘云一个人站在窗前望着远处奔腾不息的江水。那夜幕下黑压压的江面，谈不上意境，却勾起了她的思古幽情。不知夜泊秦淮该是什么样的光景？是不是像书上说的，分不清哪是天上的星月，哪是水里的灯火。曾经纸醉金迷的秦淮河如今只怕也萧瑟了吧，退却了往昔糜烂的萧声和酒香，只留下沉寂。突然想起这样一段话：这是一个堕落的年代，有人被桃花迷了眼，有人在江边湿了鞋，但总有栽草的人，用文字和韵律在红尘岸边筑堤守望，守望滔滔流年。\n很好的一段文字，只是不知道在这个物质化的年代，还有多少人能体会这种守望者的孤独。\n从本质上来说，飘云是个孤独的人。只是她把自己的孤独隐藏的很好，城市的寂寞如同深海，她是一条漆黑的鲶鱼，手一滑，就没了踪影。总是觉得，没有人能真正了解另一个人，我们尚且不了解自己，何况是别人。所谓的感同身受，不过是拿来好听的。就像她和隋洋，多么甜蜜温馨、严丝合缝的一对，走在街上，不知引来多少艳羡的目光。可当中有多少讳莫如深，有多少守口如瓶，外人哪里晓得？\n他们是同一原点的两条射线，始终在走不同的方向，在思想的领域没有交集。\n想问题用不同的方式，看问题有不同的角度。\n即使被他抱得再紧，心里依旧荒凉，已经成了不可言说的隐疾。\n呵呵，终究是贪心吧。\n要了手表，还想要自行车啊？多么好的男友，城里龙头企业老总的独生子，黑道风云人物龙天佑最疼的弟弟。\n有钱、有势、有型、有款，出门有名车接送，吃个早餐都在高级酒楼，黑白两道全都照应着，多少女人梦寐以求的奢华尊荣，还有什么不满足的呢？",
            "summary": "飘云的内心世界和她与隋洋之间的关系。飘云站在窗前思考着过去的秦淮河风光，同时也在反思这个物质化时代的孤独。她与隋洋虽然看似恩爱，但实际上他们的思想和生活方式有很大差异，导致他们之间的隔阂。飘云觉得自己是一个孤独的人，没有人真正了解她，而她与隋洋的关系中也存在着许多讳莫如深和守口如瓶的事情。"
        },
        {
            "id": 7,
            "content": "飘云捏捏自己的脸，笑容就越扩越大，笑得脸颊发酸。\n回头看看，这个房间真是奢华浪漫。\n玫瑰色的大床，典雅的床幔，暧昧情调的壁灯，带着新鲜露珠的玫瑰，角落里还有一个小小的吧台，暗黄色的灯光打在造型艺术的酒瓶上，说不出的高雅贵气。\n房间里的每一个摆设无不散发着蛊惑人心的情欲味道，却偏偏欲迎还拒，欲说还羞。\n将一切掩藏得恰到好处。\n钱是王八蛋，但它能买来最可爱的东西。\n童飘云做梦也没想到，自己有一天可以吃到这么好的饭菜，住这么好的宾馆，有这么好的男人。\n比起那段孤冷凄清的日子，现在的生活简直是老天眷顾，堪称奇迹了。\n张开双臂，快乐的转个圆圈，整个世界成了巨大的游乐场，烟花绽放，缤纷绚丽。\n飘云对自己说，可以了，就这样吧，这就够了。\n我很快乐，我热爱生活。",
            "summary": "一个名叫童飘云的人，她在奢华浪漫的房间里感受到了前所未有的快乐和满足。尽管她曾经历过孤冷凄清的日子，但现在的生活让她感到被老天眷顾，她热爱生活并感激所拥有的一切。"
        }
    ]
}