{
    "chapter_title": "第十一章 ",
    "chapter_summary": "飘云这个角色在特殊环境中的成长历程。她在面对恐惧和挑战时展现出坚定的勇气，通过自我折磨和锻炼提升意志力。飘云在家庭暴力和困境中逐渐变得坚强，学会了勇敢面对生活中的困难。同时，她在失眠的夜晚通过写作度过时光，成为了一名受欢迎的网络写手。尽管她表面上表示写作是因为无聊，但实际上，写作对她来说是一种灵魂的交流和对接。在与编辑的讨论中，飘云表达了对写作的态度，认为写作应该是随心所欲的爱好，而不是被商业规律束缚的事业。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "她不是弱者，因为，她没有成为弱者的资格。\n回到家里，飘云甩掉鞋子，把自己扔在柔软的沙发上，舒服的伸了一个懒腰，看着自己□在空气中的手指，还在微微发抖。她把手握成拳，揉了揉鼓鼓跳动的太阳穴，闭着眼睛，无奈的苦笑：“怎么会不怕？心脏都快跳出嗓子了。”\n人类对于危险都有本能的直觉，这是老祖宗千万年来在大自然中积累的经验。比如，有不名物体飞过，你会缩回脖子。面对攻击，你会躲避。看见可怕的东西，你会闭上眼睛，或者干脆落荒而逃。\n可飘云不能这样做。生长在那个特殊的环境里，她从小就有意识的培养自己直面惨淡人生的勇气和毅力。对于自己的弱点，她习惯的做法是：以暴制暴，以毒攻毒。怕什么，偏偏就亲近什么。怕黑，她会强迫自己关掉所有的灯，怕老鼠，她会强迫自己拿起死老鼠，扔到肇事者的脸上。\n这种作法，无疑是刀口上舔血。如果是个软弱的灵魂，很可能会在这样的自我折磨中损毁堕落。可是飘云是个坚韧而顽强的人，懂得如何在自我焚烧中浴火重生。",
            "summary": "飘云这个角色的成长和环境。她在特殊的环境中学会了勇敢面对恐惧和挑战，通过自我折磨和锻炼来提升自己的意志力。尽管这个过程非常艰难，但她是一个坚韧而顽强的人，懂得如何在自我焚烧中浴火重生。"
        },
        {
            "id": 1,
            "content": "一切恐惧的内核都源于心灵的脆弱。勇敢来自真实，虚幻让人无力。闭上眼睛，不等于看不到。关上耳朵，不等于听不到。客观存在的矛盾冲突，不能靠掩耳盗铃自欺欺人来得到完美的解决。\n飘云是个在家庭暴力的阴影下长大的孩子，暴力对她等同于洪水猛兽、刀山火海。往昔的一切被眼前的景象勾连而起，灵魂被刺得出血。可是，她不能闭眼，更不能夺路而逃。逃避是弱者的行为。她不是弱者，因为，她没有成为弱者的资格。\n柔弱的女子一定要有个富足的家庭，即使不富足，也要健康安全。柔弱的女子一定要有慈爱强大的双亲，受了委屈，可以对着他们哭天抹泪。柔弱的女子一定要有个可以任她放肆流泪的人。可是飘云不能哭，因为隋洋不喜欢看她哭哭啼啼的样子。她不能让隋洋不喜欢，因为她还有身陷囹圄的亲人要搭救。\n所以，她必须坚强，也只能坚强。",
            "summary": "飘云在面对家庭暴力和困境时所展现出的坚强勇气。她在心灵脆弱的情况下，为了拯救身处困境的亲人，不得不学会坚强面对生活中的种种困难。同时，她也意识到逃避不是解决问题的方法，勇敢面对现实才是真正的勇敢。"
        },
        {
            "id": 2,
            "content": "胡思乱想的结果是，飘云又失眠了。而打发漫漫长夜最好的方法，就是写作。\n或许每一个学中文的女生，都曾在辞藻中寻找过自己的梦境。在无边的寂寞中让自己跋涉的灵魂，在文字的避难所中得到片刻的安宁。\n飘云的小说都是出自午夜的雾岚和凌晨的朝露，这是一段黑暗的时间，犹如漫漫长夜中孤独的行走。在网络上玩文字的朋友把这叫做码字，很有趣的说法。飘云是个网络写手，苍茫大海中名不见经传的一滴。\n很多喜欢看她小说的朋友，都会不约而同的问她同一个问题。你为什么写作？\n为什么而写？飘云没为此做过学术上的探讨，不是每一种行为的背后都有动机。飘云很愿意告诉大家，她是因为无聊。可是听到的人，会觉得这个答案不够庄重。\n读者往往把作者想象得高深而复杂，因为陷入了他或她用文字堆砌出来的世界而不能自拔。作者就是世界的造物主，是上帝。他们掌握着人物的生杀大权，控制着情节的脉络走向，引领着潮流的发展动态。甚至控制着读者的喜怒哀乐，悲欢离合。\n一旦成为一个写作者，你的欢颜和微笑，你的善意和爱心，你的犀利和幽默，你的宽容和坚韧，甚至是你的愤怒和泪水，就不在只属于你一个人。\n一个写，一个读，这不单单是一场文字的述说与倾听，也是一个灵魂和另一个灵魂的对接。犹如太空行走，神圣而庄严。",
            "summary": "飘云因胡思乱想导致失眠，她在夜晚通过写作来度过时光。作为一个网络写手，她的作品源于午夜和凌晨的时光，吸引了众多读者。然而，当被问及写作原因时，飘云表示只是因为无聊。实际上，写作不仅仅是文字的传递，更是灵魂之间的交流与对接。"
        },
        {
            "id": 3,
            "content": "所以，飘云一直是抱着谦卑的态度，来善待每一个文字。要对你写的每一个字负责，这是她对自己的要求。\n她打开电脑，看了看留言，大多是催文的。还有几篇长评，讨论人物和情节，抒发感想。飘云认真看看了，把每一篇长评都做了收集，放在自己的文档里。\n她不是一个善于跟读者套近乎的作者，也不善于宣传自己。因为对她们无所求，也就少了功利和心机。但是，她尊重每一个尊重她文字的读者，还有那些怀揣善意勇于提意见的读者。她们是一群可爱的天使，这个网络世界因为有了她们才变得优雅而体面。\n今天寒城在网吧打工，飘云一边码字，一边漫不经心的跟他聊天。一心二用，竟然两不耽误。\n写到尾声的时候，飘云轻轻舒了口气，终于要结束了，心里还真有点依依不舍。\n这时候，有个陌生人q她，飘云以为是读者，接过来一看，原来是出版社的编辑。问她有没有兴趣将自己的小说出版成实体书。\n飘云觉得新鲜，她从来没想过自己的文字可以印成铅字买钱。\n“有什么要求吗？”飘云问。\n“你的文字，故事，意境都够了，不需要再修改什么。唯一的缺点，就是不够商业。”编辑说。\n“那么，你的意思是？”\n“我给你一份修改计划，你按照它来修改一下，就可以了。我现在把计划传给你。你改好后，我送去审批，出版基本没问题。”\n“等一下，我没说要出。”\n“为什么？这是一个很好的机会，你不想自己的文字被更多的人看到吗？”编辑打上一个大大的问号。\n“我当然想，可是，我恐怕没这个本事。”\n“不会，你的文字简洁凝练，张弛有度，故事也不错。\n就是有些地方太过天马行空，还欠些雕琢。”\n编辑安慰道。\n飘云笑：“你误会了。",
            "summary": "飘云是一位谦逊且对待文字认真的作家，她尊重每一位读者并感激他们的意见和建议。在网吧打工的寒城与飘云边聊天边创作。一天，一位陌生编辑联系飘云，提议将她的小说出版成实体书，但飘云担心自己的能力不足。编辑认为她的文字有潜力，只需稍作修改即可出版。"
        },
        {
            "id": 4,
            "content": "我不是没有信心，而是没有耐性。\n正如你刚才说的，我写东西喜欢天马行空，我行我素。\n你拿那些商业规律来约束我，我会对文字失去触动和感觉，文字也就失去了生命和灵性。\n我想，你们不会想要死掉的东西。”\n编辑也笑：“没想到你这么坚决。\n那好吧，如果你改变主意了，就给我留言。\n我个人很喜欢你的小说，不出有点可惜了。\n写作也是一项事业，干事业就不能随心所欲。”\n飘云笑，她本来就是个随心所欲的家伙。\n“我不会把写作当成我的事业，它只能是爱好。\n任何一种爱好，当你把它当事业做的时候，它就不再是爱好了。”",
            "summary": "一位作家与编辑关于写作态度的讨论。作者认为写作应该是一种随心所欲的爱好，而不是被商业规律束缚的事业。而编辑则认为写作也是一种事业，需要遵循一定的规则。作者表示她会继续将写作作为爱好，而不是事业。"
        }
    ]
}