{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "我们可以看到龙天佑和飘云之间的紧张关系以及他们之间的互动。他们从最初的敌意逐渐转变为相互关心和依赖。同时，他们也探讨了一些社会问题，如警察的选择性执法等。此外，他们还分享了各自的人生经历和对爱情的理解。在日常生活中，他们一起度过美好时光，共同面对困难。然而，这段关系也充满了神秘和紧张，因为他们一直在隐瞒隋洋的一些事情。通过一些幽默的笑话和轻松的话题，他们试图缓解紧张气氛。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "落子无悔，愿赌服输。爱情如果是男女间永恒的战争，那么先爱的人，爱的最深的人，永远是输得最多的那一个。\n第二天早晨，飘云睁开眼睛，发现自己躺在一张华丽的大床上。高高的天花板，漂亮的壁灯，昂贵的原木地板。眼前的一切似曾相识。这是哪？\n这是龙天佑的家，她前两天刚来过。一想到这个，飘云差点从床上弹起来。\n原本站在阳台上边看风景边沉思的男人，发现她醒了，走到床边，居高临下的看着她。\n“我怎么在这儿？”飘云问\n“不然你想在那儿？”龙天佑白她一眼。\n“那你怎么在这儿？”飘云又问。\n“那我应该在那儿？”龙天佑又白她一眼。\n飘云发现这男人应该是从火星来的，没法用人类的语言跟他沟通。索性坐起来，一不小心触动了手上的伤口，立刻疼得直咧嘴。\n“干什么？还嫌自己伤得轻？”龙天佑把她按在床上，自己坐在椅子上，从果篮里拿出一个苹果，笨手笨脚削起来。\n飘云揉了揉疼得发涨的脑袋，突然想起了什么。\n“我的学生呢？”\n“女的受了惊吓。我让人送回家了，听说家里很困难，就一个老太太。男的嗑药了，已经让他老子带回去了。那些都是他老子的人，跟他老子一个德性，玩疯了，从来不拿女人当回事。”\n“你认识齐锐的父亲？”\n“见过两次，不是很熟。”天佑把削得奇形怪状的苹果，递到飘云手上。看得飘云一阵心疼，起码少了一半。\n苹果倒是很鲜美，可飘云此时此刻实在没什么胃口。只是若有所思跟它两两相望。",
            "summary": "飘云醒来后发现自己躺在龙天佑的床上。原来她前一天晚上在龙天佑家，与他的朋友齐锐发生了一些事情。飘云的学生受到了惊吓，其中一个还因为嗑药被带走了。龙天佑照顾了她一晚，两人进行了一段简单的对话。"
        },
        {
            "id": 1,
            "content": "天佑瞧了瞧她，冷道；“现在知道怕了，早干什么去了？要不是我今天一直派人盯着你，你现在哭都没地方。”\n飘云看了他一眼，疑惑的问：“你派人盯着我做什么？”\n看着飘云防备的眼神，龙天佑没好气的说：“这不是担心你咳嗽没好利索，万一有个什么闪失，身边没人照应吗？救了你，还被你当贼似的防着，真是好心遭雷霹。”\n飘云没声了，被他这么一说，仿佛是自己小气，以小人之心，度君子之腹了。可他真是君子吗？显然不是。他龙天佑从来就不是什么善男信女，自然不会平白无故对人好，飘云有种从狼窝掉进虎穴的感觉，只觉得今天所领受的一切，他早晚有一天会连本带利的要回来。\n“喏，这个给你。”龙天佑擦了擦手，递给飘云一样东西。\n飘云接过来一看，原来是那台dv，不觉抬眼重新打量了他一番，看不出，这人办事还真是细致，连这个都想到了。忽然想起被自己打伤的那个人，不禁有些担心，小心的问道：“会不会给你惹麻烦？”\n龙天佑横她一眼：“麻烦大了，现在两帮子人正准备火拼呢？到时候少不了损兵折将，血流成河。我看你怎么赔给我？”",
            "summary": "龙天佑和飘云之间的关系似乎有些微妙。龙天佑曾经派人监视飘云，让她感到不安。然而，当他给飘云一台DV时，飘云对他的看法有所改变。龙天佑表示这可能会给他带来麻烦，而飘云则关心如何赔偿他的损失。"
        },
        {
            "id": 2,
            "content": "飘云有些吃惊，结结巴巴的说：“那，那怎么办？”\n龙天佑扑哧乐了，伸出拳头戳了一下她的脑袋：“傻丫头，骗你呢。连那几个瘪三都摆不平，我龙天佑也不用混了。”\n飘云向后稍了稍，跟他这么亲昵，让人觉得不适应。龙天佑也仿佛有些不自在，两人一时无话。\n“我明明报警了，怎么警察一直没来？”飘云是没话找话。\n龙天佑受不了似的斜了她一眼：“说你傻还不乐意听。选择性执法听说过没有？你还真当警察是救苦救难的观世音菩萨？”\n飘云被他呛得彻底没声了，心想这人不但眼毒，手狠，说话更是不给人留活路，一句话就能噎死人。",
            "summary": "飘云和龙天佑在一起讨论一个问题。飘云感到惊讶，而龙天佑则用幽默的方式安慰她。随后，他们谈论了关于警察的问题，龙天佑解释了选择性执法的现象，使飘云无言以对。"
        },
        {
            "id": 3,
            "content": "接下来的日子，飘云一直呆在龙天佑的公寓里养伤。她很愿意回到自己的小窝里去，可是人家龙大少爷不答应。说什么就她一个人呆在家里，手又受了伤，饿死了都没人知道。\n可飘云总觉得他居心不良。看着飘云狐疑的眼神，龙天佑白她一眼，说道：“我要是想搞你，你还能全须全尾的站在这儿？早被我吃得连渣都没了。留你在这儿完全是看隋洋的面子，你真当我那么稀罕你？”\n飘云想想也是，再说她现在的确需要人照顾，回家是饿不死，可是每天只能靠方便面过活。还受着伤，想想都觉得凄凉。\n趁他不在的时候，给寒城打了个电话。把遇险的经过简单交代了一下，寒城吓得不轻，一直追问她在哪？听语气好像恨不得立刻飞到她身边来。\n飘云说自己在隋洋父亲家，诸多不便，养好伤就立刻回去。寒城只得悻悻作罢。又寻问了一下白雨菲的情况，寒城说没看见她来上课。弄得飘云又是一阵担心。\n男友明明在身边，却放任一群人渣作践自己，任何一个女孩遇到这种事都受不了。何况她还如此的年轻。不过担心也没用，飘云现在是鞭长莫及。只有先把自己料理好，再琢磨其它的。\n与龙天佑同居的日子，她由开始的战战兢兢，到后来的随遇而安，倒也没费多少波折。\n龙天佑不是难相处的人，除了心狠点，手辣点，语气冲点，其他都还好。一日三餐有酒店上门服务，房间的清洁有钟点工按时打扫，什么都不用她操心。\n晚上他在客房，她在主卧。他们各睡各的，和平友好，互不侵犯。\n抬头望进满眼金色的阳光，飘云惊异于自己的变化。",
            "summary": "飘云在一次意外中受伤，被龙天佑收留并照顾。虽然她怀疑龙天佑的动机，但考虑到自己的安全和生活需求，她还是决定留在他的公寓。期间，她向男友寒城报平安并表示会尽快回去。在与龙天佑共同生活的时间里，她从警惕到逐渐适应，两人的关系也趋于平和。"
        },
        {
            "id": 4,
            "content": "上大学的时候，在那青春年少裘马轻狂的岁月里，她是顶不喜欢张爱玲的。总嫌她下笔太狠，好端端的人生，如花似玉的爱情，被她写得如此绝望。更讨厌她的哀艳清冷。明明没用什么了不起的字眼，却能让人心寒如雪。\n后来，却因那篇被炒得沸沸扬扬的《色戒》而惊为天人。尤其喜欢结尾处这两句：她最后对他的感情强烈到是什么感情都不相干了，只是有感情。他们是原始的猎人与猎物的关系，虎与伥的关系，最终极的占有。她这才生是他的人，死是他的鬼。\n真是毁进骨子里。\n爱到如斯地步，还有什么可说的？落子无悔，愿赌服输。爱情如果是男女间永恒的战争，那么先爱的人，爱的最深的人，永远是输得最多的那一个。",
            "summary": "她在大学时期对张爱玲作品的看法，认为她的作品过于悲观和冰冷。然而，后来因为一篇热门文章《色戒》，她对张爱玲产生了浓厚的兴趣，特别是其中关于爱情的描述。作者认为，爱一个人到了极致，就没有什么可说的，只能接受命运的安排。在爱情这场永恒战争中，先爱的人和爱得最深的人总是输得最多。"
        },
        {
            "id": 5,
            "content": "有时看得累了，从落地玻璃窗向外望出去，十八楼相当于一座小山的高度，能看到火材盒似的平房和鳞次栉比的普通楼房，还真有一览众山小的感觉。\n偶尔向下看，车如流水，马如龙，行人如虫蚁。\n常常就这么一直坐到天黑，看着楼下的万家灯火，一片一片的亮起来，宛如涨潮的星海，还有那璀璨的霓虹，车前的灯光，天上地下光灿灿的连成了一片。让人欢喜的几乎想就这么跳出窗外去，狠狠融进那片金碧辉煌的人间仙境里。\n有时候，看着看着就睡着了。龙天佑回来的时候，就看见一个瘦小的身子缩在藤椅上，身上盖着一本厚厚的书，怀里抱着一大包零食，仔细一瞧，睫毛还是湿的。\n男人粗糙的手指想贴上去，抹掉那让人心烦的液体，可是又不敢真的贴上去，怕惊了她。",
            "summary": "他们在高楼上度过时光，俯瞰城市的美景。女性有时会因疲劳而睡着，龙天佑回来时会看到她蜷缩在藤椅上，身上盖着书，怀里有零食。龙天佑关心地想要抚摸她的脸颊，但害怕惊醒她。这段描述了他们的日常生活以及彼此间的关爱。"
        },
        {
            "id": 6,
            "content": "所以每次飘云醒过来，总是看到自己身上盖着毯子，cd机里的《四季歌》依旧水一样静静的流淌着，晚归的男人疲倦的靠在沙发上，桌上的菜已经凉透了，一口都没有动过。\n他们一起吃饭，起初两个人都不说话，只有电视里一波一波的噪音，充当空气调节剂。龙天佑把肉夹到飘云的碗里，飘云再把他们一块一块的夹回去，把盘子里的青菜吃个底朝天。慢慢的，龙天佑摸准了她的胃口，送来的伙食清淡了许多。\n飘云从不认为自己是个安静的人。龙天佑也绝不是一个惜字如金的男人。可是他们在一起的日子，语言似乎成了多余的东西。他不是隋洋，不需要取悦。他也不是寒城，不需要保护和安慰。他是一个真正的男人，有能力，又强悍。他运筹帷幄，高屋建瓴，有着世事洞穿的狡猾和百炼成刚的智慧。所有蹩脚的伪装和刻意的讨好，在他面前都是上不了台面的小把戏。\n他什么都不需要她来做，只是把她摆在那里，像一只水晶花瓶，因为易碎，所以连一个指头都没动过。就是这么一种莫名其妙的状态，却莫名其妙的让人安心。地老天荒，心旷神怡，举案齐眉，相敬如宾。\n当这些莫名其妙的字眼从心里跳出来的时候，飘云扑哧一下笑出了声，他们现在可不就是这样，像一对相守多年的糟糠夫妻，心素如简，人淡如菊。\n抬头瞧见龙天佑奇怪的眼神，飘云暗自伸了伸舌头，有些得意忘形了。随手指了指电视，看都不看就随口胡诌：“太搞笑了。”\n龙天佑扭头一看，新闻联播，胡锦涛正在走访灾区人民。",
            "summary": "飘云和龙天佑是一对夫妻，他们的生活平淡而安静。他们在吃饭时很少交谈，但逐渐了解彼此的需求。龙天佑是一个有能力且强悍的男人，他不需要飘云的去取悦或保护。他们的关系平静而安心，就像一对相守多年的糟糠夫妻。然而，飘云在欣赏新闻时突然笑出声，打破了这种平静。"
        },
        {
            "id": 7,
            "content": "从那时候起龙天佑就知道了，这信口开河的本事，她童飘云如果认了第二，就没人敢认第一。\n不知道从哪一天起，两人开始随意的交谈，说的都是一些不疼不痒的话题。天气，交通，菜肴的味道，还有那不断上涨的物价。天南海北，东拉西扯，两个人都是如此的漫不经心，可以随时开始，也可以随时结束。龙天佑有时候也会聊起自己少年时的经历，跟随父母辗转在广东打拼，语言不通，书念不好，经常被当地的地痞欺负。父母为了生计辛苦奔波，无暇顾及他的感受。生活的窘迫和被胁迫的无力感，让他的童年和少年过得刻苦而暴戾，慢慢养成了睚眦必报的个性。加之父母早逝，街头流浪的生活，更让他体验到世态炎凉的刻薄和颠沛流离的艰辛。多亏隋洋的父亲千辛万苦的把他找回来，重新打造。否则，他要么横尸街头，要么变成马夫小偷瘾君子，过着人不像人，鬼不像鬼的生活。\n飘云现在才明白，他为什么对隋洋有求必应，原来这里面还有这样一段渊源。龙天佑是个有经历的男人，曾经身无常物，家世凋零。饱满丰富的阅历让他比一般的男人坚强刚硬，却也更加的冷酷无情。从这一点来说，是隋洋和寒城无论如何也比不了的。\n不知不觉，一个月过去了。隋洋经常打电话过来，打给飘云，问她的情况，飘云说自己很好。打给龙天佑，拜托他照顾飘云，龙天佑也说好。两个人都没把受伤的事情告诉隋洋，像说好的一样。这种心照不宣的默契，让原本舒缓的气氛变得紧张而诡异。",
            "summary": "龙天佑和童飘云开始随意地交谈，谈论各种话题。龙天佑分享了自己坎坷的过去，包括在广东的生活和父母的离世。飘云逐渐了解到龙天佑的经历，发现他是一个坚强的男人。在这段时间里，隋洋一直在关心他们两人的情况，但他们都没有告诉隋洋受伤的事。这种默契使得气氛变得紧张而诡异。"
        },
        {
            "id": 8,
            "content": "有一次，接过隋洋的电话，龙天佑心不在焉的吃菜，飘云一声不响的喝汤，有意无意的盯着鱼香肉丝发呆，突然发现菜里面有异物，有几分苍蝇的形状，却又神似炒糊的葱花。还没看明白，就被龙天佑一筷子夹了起来，也不知道他在想什么，看都不看就放进了嘴里。飘云张了张嘴，想阻止，已经来不及了。过了一会，想想又觉得不妥，于是小心翼翼的问：“你有没有觉得哪里不舒服？”\n龙天佑眼睛都不抬一下，一脸麻木的酷：“没有。”\n飘云不说话了，过了一会，又问他：“真的没有？”\n龙大少爷皱了皱眉毛；“真的没有”\n飘云噢了一声，说：“那我给你讲个笑话吧。",
            "summary": "龙天佑、飘云和隋洋共同用餐。龙天佑心不在焉地接电话，飘云沉默地喝汤，两人都无意中发现鱼香肉丝中的异常。龙天佑误将异物放入嘴中，飘云试图阻止但已来不及。随后，飘云关心地询问龙天佑是否感到不适，但他表示并无问题。"
        },
        {
            "id": 9,
            "content": "有只苍蝇一直都很羡慕蚊子的生活，它死了以后，灵魂来到了上帝的面前，上帝问它下辈子想变什么？苍蝇不好意思说变蚊子，于是它就和上帝说，想变一个吸血的，不料上帝却把它变成了一个卫生巾。\n苍蝇很懊恼。\n过了几天苍蝇的灵魂又来到了上帝的面前，上帝有问了它同样的话，苍蝇这次学精了说：想变一个吸血的但是要长翅膀的。\n于是上帝把它变成了一个护翼卫生巾。”\n龙天佑像看傻瓜似的盯着飘云，飘云干笑两声，心想这个笑话真是够冷的。\n“你到底想说什么？”\n龙少不耐烦了。\n飘云咳嗽了一下，一本正经的说：“我的意思是，苍蝇也是很可怜的，它们跟我们一样，不能随心所欲的生活，不仅如此还要被人类屠杀和虐待。\n一个不小心，掉进菜里，就是粉身碎骨煎烤烹炸的命运。\n所以……”\n“所以什么？”\n龙天佑双手环胸，静候下文。\n飘云咽了口吐沫，指了指那盘色香味俱全的鱼香肉丝：“我其实是想告诉你，你刚刚，好象，吃进去，一只……”\n此话一出，龙天佑的眼睛睁得比铜铃还大，没等飘云说完，就一路狂奔，冲进卫生间，砰的一声关上了门。\n飘云在门外听着里面呕吐不止的男人，心里默念，阿弥陀佛，与我无关，再说，也不一定是苍蝇，说不定只是炒糊的葱花而已。",
            "summary": "苍蝇羡慕蚊子的生活，死后灵魂向上帝许愿变成吸血生物。上帝将其变成卫生巾，令苍蝇懊恼。后来苍蝇再次许愿希望变成有翅膀的吸血生物，上帝将其变成护翼卫生巾。龙天佑听到这个笑话后感到恶心，跑到卫生间呕吐。"
        }
    ]
}