{
    "chapter_title": "第二十九章 ",
    "chapter_summary": "两位年轻人在寒冷的北方冬天里，因为一些琐事产生了担忧和误解。然而，通过沟通和理解，他们成功化解了矛盾，加深了彼此的情感。飘云为了帮助寒城，开始尝试写作赚钱，而寒城则努力在母亲的手术和学业之间寻求平衡。故事展现了北方冬天的寒冷和决绝，以及人们在面对困难时所展现出的坚韧和勇气。在品尝美味的烤冷面的过程中，寒城和飘云分享了许多生活趣事和对未来的期许。他们的感情逐渐升温，确认了彼此的心意。这段轻松幽默的故事展示了两人在面对生活中的挑战时，如何相互支持和鼓励，共同成长。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "北方的冬天，跟北方的男人一样，凛然干脆，义无反顾，不懂得宛转，也学不会体恤，有的只是风卷残红的冰冷决绝。\n“昨晚怎么不接我的电话？”\n课间的时候，寒城抓住一个空挡，把飘云拉进了教学楼拐角处的储物间。\n飘云看了看寒城急躁的脸，把头搭在他的肩上，轻声说：“昨天太累了，睡的早，没听到。”\n寒城立刻心疼的搂着她：“抱歉，让你担心了。”\n飘云笑，抬头看他：“跟我还说这个，假不假啊你。”\n“我说真的，还有我妈的住院费，你哪来的钱啊？”\n“这你就不知道了吧，我妈给我留了一笔小钱，我一直没舍得拿出来用，这一次倒真派上用场了。”寒城刮了一下她的鼻子：“那还是小钱，你少蒙我了。一定是求了不少人才借到的吧。飘云谢谢你，我一定努力工作，尽快把钱还上。”\n飘云一听，揪着他的校服领子凶巴巴的说：“少来！你现在的首要任务是学习。不要再出去打工了，钱我来想办法。”\n“那怎么行，你能有什么办法？”\n“你又小瞧我。前几天不是跟你说过，一个出版社的编辑问我要不要出书吗？我已经答应她了，如果销量好，那可是一笔不少的收入。而且她还说，如果我愿意帮别人写点东西，按千字算钱，每个月的收入也不少呢。”\n寒城听了之后，皱了皱眉毛：“做枪手？你以前不是说过，卖字跟卖身没什么区别，只不过一个出卖的是灵魂，一个出卖的是肉体。你说自己再苦再难，也不做出卖文字的事，你说……”\n飘云用手捂住他的嘴，尴尬的笑笑：“切，我那都是说着玩的。你也信？我哪有那么高尚啊。以前文字不过是拿来排解无聊的小把戏，现在能赚钱，何乐而不为呢？你就不用替我担心了，我一点都不觉得勉强，真的。”\n寒城不说话，上课的铃声响了，如同拉长的警报，急切紧迫。\n“好了，我要去上课，你也快点回到教室去。”飘云转身就走。寒城却在那一刻，从身后拦住她的肩膀，紧紧的抱住她。\n“飘云，让你为我受委屈，我心里难受。”寒城把脸埋在她肩膀上，低低的说。\n他不说还好，一说飘云如同被人触到了伤疤，悲从中来，眼泪差一点就要簌簌的掉下来。\n她强忍着，牵强的扯了扯唇角：“傻瓜，难受什么？一切都会好的，我们大风大浪都挨过来了，还怕这一折腾吗？我对你说过，无论什么时候都不要认输。人站着就是一个，倒下，就变成一堆了。所以，寒城，越是在这种艰难的时候，你越要坚强，越要努力。你要学会忍耐，学会处变不惊。要善于坚持，也要懂得迂回退让。要好好的照顾自己。如果有一天我不在你身边，你也要坚定不移的走下去。因为你身上肩负的不仅是你自己的前程，还有两个女人对你的希望和期待。你不再只属于你自己，你明白吗？”\n寒城楞了一下，贴在她耳边轻声问：“飘云，你要离开我吗？”\n她一怔，笑道：“笨蛋，说什么呢？怎么会呢？”\n“可是，你的语气就像跟我告别一样。”\n第二遍铃声响了，马上就要上课了，分别在即。\n飘云推开他，头也不回的说：“再不走，可真要迟到了。”\n“飘云，晚上一起走吧。我妈明天动手术，她很想见见你。”\n飘云背对着他，点点头：“好啊，不过晚上学校有点事，你先去，我晚点再过去。”\n冬季临近，白昼越来越短，五点不到，已是素月当空。昨夜的残雪在白日的晴光下化成了涓涓溪流，可是北方昼夜温差大，此刻夜风一起，又冻成了冰，仿佛清漆似的弹得出声响。\n这就是北方的冬天，跟北方的男人一样，凛然干脆，义无反顾，不懂得宛转，也学不会体恤，有的只是风卷残红的冰冷决绝。",
            "summary": "在北方的冬天，两人因为一些事情产生了担忧和误解。然而，通过沟通和理解，他们化解了矛盾，更加坚定了彼此的感情。故事中，飘云为了支持寒城，决定通过写作赚取收入。而寒城则在母亲的手术和学业之间努力平衡。这个故事展示了北方冬天的寒冷和决绝，以及人们在面对困难时所展现出的坚韧和勇气。"
        },
        {
            "id": 1,
            "content": "飘云走出校门，正琢磨着怎么跟龙天佑商量晚上早走一会儿。一出门，却意外的发现，他的车没有停在外面。\n她感到奇怪，难道他龙大少爷这么快就喜新厌旧了？昨天不还信誓旦旦的说，跟她一起很快活吗？没道理变得这么快吧。\n不过话又说回来，这男人的心，就像秋天打转的风，一天之内江河日下，也不是什么新鲜事。\n飘云站在门口等了一会，直到学生和同事都散净了，还是没看到龙天佑那辆尊贵的跑车曼妙的身影。她有些不放心，打他的手机，竟然关机。飘云就越发的想不明白了，没理由把手机都关了吧。向来都是她躲着他，这会儿怎么反过来了？\n不想见面，说一声不就完了吗？她还会赖着他不成？\n左右想不通，人倒冻得要命。看看手表，都过去半个小时了。反正是他失约在先，那就别怪她落跑在后。飘云招了招手，一个眼尖的司机在她身前停下，她坐上车就直奔医院而去。\n柳阿姨的气色还不错，那个小保姆的确很会照顾病人，眼明手快，知冷知热，把柳阿姨服侍的熨熨帖帖的。飘云看了看药单，医院用的都是最好的药，每一种都价格不菲。\n柳阿姨看到飘云很高兴，白皙的面孔也多了几分类似健康的红润。飘云陪着她聊了一会，询问了病情，又安慰了一阵。寒城坐在一边时不时应和几句。\n后来柳阿姨无意中谈到那天来看她的所谓的表哥，被飘云支支吾吾的搪塞了过去。她似乎发觉了什么，看了看坐在一边正专心致致剥橘子皮的寒城，就没再说什么。\n医院八点以后要清人，飘云吩咐了那个小保姆几句，就跟寒城离开了医院。\n今夜的星光很好，残雪如银，冻水如墨，空气中飘着干爽的冰雪味道，阵阵寒香，沁人心脾。淡淡的薄雾沿着长街蔓延，而皓月上中天，云雾蒸蔚，印在荧蓝天幕上，好似一副随性写意的水墨淡彩画。\n这是只有土生土长的北方人才能领略到的诗情画意。\n冬城夏都，冰情雪韵。这座北方小城春夏秋三季，与祖国浓妆素抹总相宜的万里河山比起来，实在是乏善可陈。只有到了银装素裹的冬天，大雪封门，雾凇沆砀的时候，才另有一番别致的风韵。\n这冰清玉洁的景致本是看惯了的，可是每次瞧在眼里，仍是感动和惊艳。\n飘云深深吸了一口气，挽着寒城的胳膊，慢慢向前走着。突然想到了什么，于是问：“寒城，你饿不饿？”寒城老实的点头：“饿，从放学到现在，都没吃东西。”\n飘云笑了起来：“那我们去吃烤冷面？”\n“恩，还要配上一杯热乎乎的珍珠奶茶。要你最喜欢的香芋口味的，好不好？”\n飘云兴奋的像个小孩，连连点头：“好，好。”",
            "summary": "飘云原本打算跟龙天佑商量晚上早走一会儿，但发现他的车不在学校。她觉得奇怪，打电话却发现他的手机关机。她在门口等了半个小时，仍未见到龙天佑，所以决定去医院看望柳阿姨。在医院，飘云陪柳阿姨聊天并询问病情。离开医院后，她和寒城一起去吃烤冷面，欣赏夜晚的冰雪美景。"
        },
        {
            "id": 2,
            "content": "烤冷面是当地人发明的一种特色小吃，糅合了汉族和朝鲜族的饮食特点，风味别具一格，做法却很简单。把一种韧度很高的冷面压成薄薄的一片，放在平锅上用明火煎烤，刷上腐乳，番茄酱，麻酱，辣椒油等调料，飘香咸鲜，嚼劲十足，价格便宜，是当地学生的最爱。\n“大娘，我要两张冷面，加一个鸡蛋，一根火腿肠，多麻多辣多放番茄，我们拿走，您快着点。”“\n哎，好嘞。多麻多辣多放番茄，呵呵这姑娘这么能吃辣，以后一定能生个大胖丫头。”\n寒城一听来了精神，跟大娘打趣道：“大娘，您怎么能看出来她将来一定生丫头？我妈可一直巴望着抱孙子呢。”\n“嗨，那就叫你老娘别惦记了，俺一眼就能瞧出来，酸儿辣女嘛，绝对错不了。俺刚怀上那会儿……”卖烤冷面的大娘一边手脚麻利的将面片翻云覆雨，一边口沫横飞的向飘云传授生儿育女相夫教子之道，略带兴奋的语气和夸张的表情，简直让没生过孩子的人无地自容，听得飘云和寒城一愣一愣的。\n拿着烤冷面走在长长的大街上，地点偏僻，四下无人。寒城一边吃，一边看着飘云，笑得不怀好意。气得飘云飞起一脚，尖尖的牛皮靴踹在他小腿上，疼得寒城吱哇乱叫。\n“你，谋杀亲夫啊。”“臭小子，你再说。”飘云作势又飞起一脚。\n“呵呵”寒城一把扣住飘云的腰，把她压在行道树上，坏笑道：“早晚都是，你躲不掉的。”\n“去，说两句就没正经。”飘云撇撇嘴，不满道：“那个大娘是什么眼神啊，我哪里像已婚妇女？”“农村人结婚早，十七八岁结婚生孩子，也不是没有的事。”\n“那也太夸张了。”飘云推开他，拿着竹签子扎冷面吃。\n“我的有点咸，你的呢？”\n“我的还好啊，你尝尝。”寒城夹了一块喂到飘云嘴边。\n飘云砸砸嘴，说：“奇怪，你的怎么比我的好吃。咱俩换换。”\n“不换，先让我亲一下。”寒城说着就把一张薄薄的，比女孩子还要漂亮的嘴唇凑了过来。\n“不行，换完再亲，不然你该赖账了。”飘云躲得他远远的。\n“我以毛爷爷的名义担保还不成。”\n“你少拿他老人家说事。柳寒城，你有不良前科，我才不信你。”\n“那好吧，换完再亲。你过来啊，不然我怎么给你啊。”寒城把手里的塑料袋往前一伸，一副任其宰割的模样。\n飘云看他的样子，倒有几分诚意。可是这小子向来诡计多端，实在不足信任。很是纠结了一番，奈何美食当前，最后还是决定以身试险。小心翼翼的踱着碎步步步为营，哪知刚一靠近，寒城就长臂一伸，以迅雷不及掩耳之势，把她揪了过来。\n“柳寒城，你又骗我。”\n飘云被他亲的七荤八素，还不忘手脚并用的对着他拳打脚踢。\n两个人手里的东西洒了一地，这下谁都吃不成了。\n“呵呵，谁让你每次都这么笨。”\n寒城偷香的同时，还不忘笑嘻嘻说两句风凉话。\n飘云点着他的鼻子嗔怪道：“坏小孩，赔我的冷面。”\n寒城低头深深的吻她，呢喃着：“我赔你一辈子。”",
            "summary": "两个年轻人寒城和飘云在品尝美味烤冷面的过程中，发生的一系列轻松幽默的互动。他们在品尝冷面的同时，也分享了各自的生活趣事和对未来的期许。在这个过程中，两人的感情逐渐升温，确定了彼此的心意。"
        }
    ]
}