{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "我们跟随飘云和龙天佑的经历，从他们在窗前观察枯黄树林和漆黑夜空的场景开始。龙天佑穿着华丽的大衣走来，为飘云披上大衣，两人在沉默的车中观看繁星。飘云打破沉默，向龙天佑索要香烟以麻痹自己。随着时间的推移，他们的关系逐渐紧张，飘云决定离开。在回程途中，他们经过繁华街区，看到不同人的生活和情感。飘云让龙天佑送她回家，结束这段故事。在另一个场景中，一对年轻情侣在天台欣赏烟火，女孩误认为这是永恒的爱情。然而在车中，男孩试图安慰她，但她感到冷漠和无助。他们在公寓楼下分别，各自承受痛苦。飘云遇到生病昏迷的龙天佑，在好心人的帮助下将他带回家并尝试帮他退烧。然而，她对龙天佑为何明明发烧却不愿去医院感到困惑。在照顾龙天佑的过程中，飘云注意到他健美的身材，心生感慨。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "起风了。飘云把额头贴在玻璃上，看着窗外阴郁的树林。枯黄的树叶被夜风卷得沙沙作响，林间的飞鸟惨叫一声，扑扑拍打着翅膀，以惊惶的姿态飞向漆黑深远的夜幕。\n这里看不见绚丽如花的霓虹，也望不到璀璨如星的灯海，黑暗如水，汹涌而来。这片冰冷枯干的林野，被俗世的繁华遗弃在城市黑暗的边缘。\n龙天佑起身打理自己，gucci衬衫，长裤，简洁利落的款式，精致的纹理，完美的拼接，考究的黑晶纽扣，每一个细节都奢华到了夸张的地步。\n飘云看着他，只感到疲倦，男人衣冠楚楚，她却没有一丝片缕可以蔽体。龙天佑把自己的大衣盖在她身上，带着淡淡的麝香和烟草气息，手指轻轻碰触她的脸，她向窗边缩了一下。\n男人的手停在空气中，慢慢的收了回去。\n谁都没再说话。四周万籁俱寂，偶尔有候鸟从林间飞过。龙天佑点燃一根香烟，打开车顶的天窗。满天的星星，堆堆挤挤的挨在一起，中间缀着淡而模糊的星线，仿佛蛛网粘连的璀璨宝石，那样的美，那样的明亮，似乎触手可及。可是当你真正伸出手去，才会发现，指尖毫无所触，中间原来隔着天高地阔山长水远。“给我只烟。”飘云声音轻而弱，在寂寂的空间里听着，却是分外清明。\n龙天佑楞了一下，看着她平静的侧脸，柔润清丽的轮廓，在阴影中仿佛模糊不清。那样的熟悉，却又那样的陌生。",
            "summary": "飘云站在窗前观察着外面枯黄的树林和漆黑的夜空。这时，龙天佑穿着华丽的衣服走过来，将自己的大衣给她披上。两人沉默地坐在车里，看着满天繁星。飘云后来向龙天佑要了一根烟，打破了沉默。"
        },
        {
            "id": 1,
            "content": "他什么都没说，点燃一只，放在她唇边，每月限量发行的黄鹤楼1916，有着金色的烟嘴，完美的包装和不菲的价格。\n男士烟纯正甘冽，没有esse的细腻通幽，但是回味悠远。粗壮的身体，可以狠狠的夹在手指间，不必担心它会被折断。\n不记得谁说过，香烟可以让沉默变得无懈可击。可是此时此刻，飘云却只想用它来麻痹自己零落的神经。幽暗的红光随着她熟稔的吐纳，在黑暗中眨着眼睛。轻烟袅袅，隔开了万丈红尘，疏影横斜，隔断了男人宛转的疼痛和无声的呼唤。\n烟灰一截截断落，时间一点点过去。寂寂的空气里只有细碎如银的星光，甘醇的烟草香和压抑的沉默。空气像抽干了的海绵，紧紧的压缩着。手机的音乐忽然响了起来，还是那首《veniredemptorgentium》，听不懂的歌词，听得懂的哀伤旋律，质朴的呼喊，配合着浩瀚博大的乐声，凄恻怅惋的感觉让人陶醉，是可以绝望到底的声音。\n飘云没有动，只是静静的听着。龙天佑把掉在座椅旁边的手机拣了起来，打开盖子，一声不响的放在她的手心。寒城的照片在屏幕上闪动着，阳春白雪般的俊朗少年，眉宇间的纹路总带着忧郁心结，即使在万人之中，依旧孤独孑然的令人心疼。\n飘云默默的看了一会，就关掉了电源，合上盖子，扔到一边。疏离的表情和决绝的动作，如同响亮的耳光打在男人脸上，红肿刺痛。手里的香烟已经燃至灰飞烟灭，飘云把烟蒂扔到窗外，淡淡的说：“送我回去。”车子行进市区，路经被当地人称作“不夜街”烟华的地带，火树银花，美女如云，浮华世界的红男绿女，或彼此试探，道貌岸然的虚与委蛇。或一拍即合，直奔暗夜欲望而去。无论如何，总能得到一个圆满。露水情缘，银货两讫，没有人期待情爱无疆，地老天荒。\n远处的石头森林仿佛冰冷的水塔，近处的霓虹明艳璀璨，却开不出动人的鲜花。",
            "summary": "他们在一起时，飘云想用香烟来麻痹自己的神经，而龙天佑则在一旁默默陪伴。随着时间的推移，他们的关系逐渐紧张，飘云决定离开。在回程的路上，他们经过了一个繁华的街区，看到了各种人的生活和情感。飘云让龙天佑送她回家，结束了这段故事。"
        },
        {
            "id": 2,
            "content": "文化广场的天台，一对年轻的情侣正手挽着手，点燃一桶烟火。火光一亮，大蓬大蓬的烟火绽放在城市的夜空，仿佛一道道炫目的琉璃，五光十色的光带割裂光滑如缎的天幕。\n于是，女孩在男孩怀里看到尘烟落尽，繁华似锦。便以为那是宇宙洪荒地久天长。\n良辰美景，风月无边，再寂寥的城市也能炫丽到俗世的极致，仿若烟火盛开在漆黑如缎的冷夜，没有温度，可是绚烂至极。\n飘云的手放在玻璃上，指尖冰冷。打开车窗，风呼的一下就灌了进来，于是全身都是冷的。男人从身后欺了过来，用自己的滚烫熨帖她的冰冷，感觉到她的抵触，却只是固执的抱着她，仿佛想说些什么。可是千言万语，从何说起？\n无言以对，回首惘然，所有的语言都是微薄的借口，让人局促而汗颜。\n车停在公寓楼下，龙天佑送飘云上楼。楼道里漆黑依旧，他点亮火机，一小簇温暖的火苗点亮一张苍白如雪的脸，发丝凌乱，神色疲倦暗淡。上楼的时候，飘云一只手扶着落满灰尘的楼梯扶手，一只手揪着大衣的领口，仿佛举步维艰。黑色的大衣空落落的罩在身上，龙天佑看着她羸弱的背影，觉得有什么东西如梗在喉。走到门口的时候，他突然紧紧的抱着她，仿佛用尽了平生所有的力气，死死的抱住，如同溺水的人揪住那根救命的稻草，抓住了，就再也不想放手。\n“还要？”飘云淡淡的问着，没有回头。楼道幽长空旷，她的声音清冷寡薄，带着瓮瓮的回响，仿佛相距千里之外。\n男人的身体怕冷似的颤抖了一下，抱着那副瘦弱的身子站了很久很久，只是抱着她，仿佛失去了大脑，也失去了语言。只听到一颗心七零八落的摔成了碎片，仿佛有千言万语卡在喉咙里，哽咽得难受。可是他说不出口，一个字都不出口。\n直到楼道里传来晚归邻居的脚步声，他终于放开手，灼热的吻落在飘云秀美的颈上，轻轻的说了两字：“晚安。”就转身离开了。\n就算感受不到他的颤抖，也听得出声音里的疼痛。可是飘云不想理他，没精力，没体力，也没心情照顾他一时一地心血来潮似的愧疚疼惜。每个人都要为自己的行为买单，就像某部台湾青春偶像剧里那个经典的人物说的那句经典的对白：道歉有用的话，还要警察干嘛。\n何况，从开始到最后，他一句抱歉的话都没说过。\n不是她小气，而是任何一个女人被男人像妓女一样的对待后，如果她还能对那个男人笑笑说，没关系，我不介意。那么飘云真要用四十五度角来仰视她，顺便怀疑她的神经结构。",
            "summary": "一对年轻情侣在文化广场的天台上欣赏烟火。女孩误以为这是永恒的爱情，而在车里，当男人试图安慰她时，她却感到冷漠和无助。他们在公寓楼下分别，各自承受着自己的痛苦。"
        },
        {
            "id": 3,
            "content": "佛祖可以割肉喂鹰，舍身饲虎，可是飘云自认只是凡夫俗子，就算再修行百年，也无法如此高风亮节义薄云天。\n可是老天爷今天似乎专门跟她过不去，打开家门，刚想进去，就听到走廊一声沉闷的巨响，一个男人惊慌失措的叫着：“喂，哥们，你怎么了？，醒醒，醒醒……”\n飘云回头一看，老天，开玩笑吧。\n在那位好心大哥的帮忙下，飘云好不容易把意识不醒的龙天佑搬进屋里，扔到了床上。她一边擦汗，一边看着男人的脸，心想，怎么不走出楼道再晕？她就可以当什么都不知道了。\n摸摸他的头，烫得吓人，家里没有体温计，不知道到底烧到多少度。不过能让这么强壮的男人晕倒，想必病得不轻。可\n让人费解的是，这人发着高烧不去医院看病，却跑来找她做爱。当她是感康？康泰克？白加黑？还是伤风感冒胶囊？亲两口就能清热解毒，百病全消？\n飘云无奈的看着他，病重的男人脸色绯红，气息紊乱，冷汗直冒。全没了平时锋芒毕露的气势和嚣张跋扈的霸道，像个孩子一样好欺负。\n她左看看，右看看，心想，要不要叫救护车呢？应该不用了，人高马大，又壮得跟头牛似的，大概没那么容易死，还是给国家节省点资源吧。\n飘云脱掉他的衣服，用毛巾沾着冷水帮他擦身降温。龙天佑迷迷糊糊的任她为所欲为。滚烫的身子遇到冰凉的东西，只觉得浑身清爽，每一个毛孔熨帖舒服得难以形容。\n看着男人舒服的样子，飘云突然想起了虎头，于是发现自己的确比较擅于照顾雄性动物。\n可是他比虎头可触目惊心多了。皮肤是传说中的古铜色，跟海报上的北欧模特似的，色泽诱人，质感上乘。从肩颈的弧线，到手肘的线条都完美得不可思议。还有那漂亮的腱子肉，即使躺着也能看出手臂和大腿肌肉的轮廓，好像希腊雕像，每一块都刚劲有力。尤其是用力的时候……想到这里，飘云觉得脸有点热，突然发现自己似乎在意淫他。\n以前做爱根本没胆量仔细打量他悍壮的身子，怕自己想望风而逃，逃不掉，又徒增恐惧。现在仔细一瞧，倒真是活色生香，秀气可餐。那些伤疤和刺青不但没有影响美观，反而为他平添了一分性感不羁。\n难怪世人都说，南方出风流倜傥的翩翩才子，北方出顶天立地的盖世英雄。所以江南烟雨地多缠绵悱恻的爱情故事，而白山黑水间多惊天动地的不世传奇。英雄美女，才子佳人，因地制宜，各得其所。",
            "summary": "飘云遇到了一个生病昏迷的男子龙天佑。她在好心人的帮助下将他带回了家，并试图帮助他退烧。然而，飘云对龙天佑的病状感到费解，因为他明明发烧却不去医院看病。在照顾龙天佑的过程中，飘云发现他的身材非常健美，让她不禁心生感慨。"
        },
        {
            "id": 4,
            "content": "哟，还有胸肌呢。飘云用手指戳了戳，硬硬的，像包了绒布的钢板，货真价实，真材实料，绝对不是豆腐渣工程。\n飘云笑笑，其实仔细想想，这样的男人，如果自己是个正常的女人，即使不爱他，也会喜欢跟他做爱吧。谁说女人不是情欲动物？张爱玲不是就在自己的小说里说过，通往男人的心要经过胃，通往女人的心要经过阴道。\n食色，性也。大概指得就是这么一回事。\n从头到脚擦完后，飘云起来倒水。病的七荤八素的男人却一下身手矫健的抱住她的腰，嘴里梦呓般呢喃着：“不要走，不要走，求求你。”\n飘云想，他真的是病糊涂了。若是平时，这样的话绝不会从他龙少嘴里说出来。他是什么样的人？习惯了君临天下发号施令的男人，万丈高楼平地起，每一句话都要像打桩似的地动山摇铿锵有力，哪能如此脆弱？叹了口气，放下水盆，回头安慰病得有些智商退化的男人。\n“我不走，不走。只是去给你拿药，乖一点，等我回来。”飘云揉揉男人的脖子，又用手指梳了梳他刺手的寸头，突然想起来，他不是虎头，不能同等待遇。于是亲亲他的额头，顺便测测体温，似乎没那么热了，估计再发发汗就好了。\n龙天佑这才放手，听话的躺好。\n飘云拿来水杯，药片。\n扑热息痛，据说这药副作用大，但是拿来退烧最有效。\n喂他吃完药，用最厚的被子把他裹得像个糯米粽子似的，只露出一张脸。\n飘云站起来，看了看，突然笑了，怎么把头东方雄狮弄得像只蚕宝宝？\n原来再刚毅坚强的男人，生病的时候，也像孩子一样脆弱，是能激发女人母性爱的。\n只是，床被他占了，自己要睡哪呢？",
            "summary": "一个名叫飘云的女性与一个名为龙天佑的男性之间的互动。龙天佑因生病而变得脆弱，飘云照顾他并感受到他的脆弱激发了她的母爱。然而，床被龙天佑占据，飘云需要寻找其他地方休息。"
        }
    ]
}