{
    "chapter_title": "第四十八章 ",
    "chapter_summary": "龙天佑和飘云为了躲避狼群而奋力奔跑，在夜幕降临之际找到一处休息的地方。飘云询问龙天佑是否有后悔之事，他回答后悔没有在木屋时多亲亲她。此时，狼群突然出现，两人在月光下与狼群展开激战。然而，一只小狼的出现改变了局势，狼群撤退。龙天佑和飘云在狼王的带领下走出了一千二百平方公里的原始森林，并在森林边缘的雪原上休息。他们互相支持，共同面对困难，成功走出雪原并找到公路得到救援。在这段旅程中，龙天佑和飘云互相依赖，共同面对困难，彼此的感情更加深厚。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "飘云，下辈子，你会不会喜欢我？\n原始森林，树木密实，高大参天。\n仿佛没有尽头，他们忘记了时间，但见树木的影子，可知日已西斜。\n少了日光的当头照射，树林变得更加阴森寒冷，恐怖狰狞，处处危机。\n“天佑，停下来歇一歇吧。\n再这么下去，你支持不住。”\n“不行，天快黑了。”\n飘云向西方看了看，日光熹微，是的，天快黑了。\n这个世界果然没有奇迹。\n“天佑，后不后悔？”\n“后悔在木屋里应该多亲亲你。”\n飘云笑，摸摸男人的脸。\n他们都知道即将发生什么。\n天终于暗了，幽冥的树林，闪动着无数只绿莹莹的眼睛，邪恶诡异。\n狼嚎声此起彼伏，互相传达着信息。\n他们是有组织的团体，每个成员都是掠食高手，擅长单独进攻，更长于协同作战。\n等级森严，组织严密，狡猾残忍，凶狠无比，这就是让百兽之王闻风丧胆，北方游猎民族谈之色变的雪域狼群。\n月亮刚刚升起。\n龙天佑拔出随身的匕首，冷寒的刀锋，映着一双比野兽更狠戾的眼睛。\n飘云搂紧他的脖子，把脸贴在他的侧脸上。\n“飘云，下辈子，你会不会喜欢我？”\n“会。下辈子，我一定喜欢你。”\n男人满足的微笑，扭头亲了亲她的脸。\n“那我们说好了，下辈子，我等着你。”\n狼群慢慢集结，聚拢，合围成一个半圆型。\n每一只都毛发光亮，体格彪悍，硕大无比。\n它们是有耐心，有力量，有智慧的战士。\n恶劣的天气和残酷的自然环境造就了他们艰苦卓绝的毅力和出类拔萃的猎杀能力。\n龙天佑知道，这些雪域杀手，已经暗中跟了他们很久。\n它们不出手，是在等待最佳的狩猎时机，狼群从不打无把握的仗，一击必杀！\n冷汗沿着额角流下来，野狼喜欢吃活物。\n他不担心自己，但是想到背上的女人被尖牙利爪撕裂分食，便觉心痛如绞，悍壮的身子仿佛摇摇欲坠。\n“天佑，你手里有刀，我相信你的手法够快。”\n男人震动，他明白，这个勇敢的小女人是要他在关键时刻亲手解决她。\n无需多言，危机和死亡让他们心有灵犀。\n龙天佑点点头，决然道：“好！我不会死在你前面。”\n同生共死，有什么好怕的？他们早已百无禁忌。\n群狼蹲坐在雪地上岿然不动，月光下宛如白玉雕像，半碗的尖耳如同敏锐的雷达，他们是训练有素的士兵，克制着私心和贪欲，等待着头狼的命令。\n一只体型庞大如豹的雪狼慢慢从黑暗中走出来，月华下，尖嘴立耳，白斑吊睛，尖刀似的目光四面刮着你的皮肉，每一刀都精准无比。\n凶傲的虎狼之威，王者风范一览无余。\n飘云从没见过这么威风的雪狼，比之前碰到的饿狼更加的粗壮凶悍，不怒而威的架势让人惊惧之余，肃然起敬。\n狼王慢慢逼近，距他们大约十米的距离，龙天佑握紧手里的匕首，汗水浸湿了手心，神经崩成了一发千钧的丝线，一场恶战在所难免。\n群狼陡然立起，前爪扣地，后腿绷直，如同上弦的利箭，蓄势待发，因期待一场血腥的杀戮而兴奋不已。龙天佑明白，一旦开始，就不是战争，而是屠杀！\n他探手摸摸飘云的脖子，柔嫩的皮肤下面，有条蓝色的血管，叫做动脉，一刀下去，即刻毙命。\n他做了最惨烈的打算。\n风中似乎可以嗅到血的味道，月亮染上红色的光晕。\n就在这千钧一发之际，随着一声尖细的狺吠，一只笨笨的小狼，从狼王身后颠颠的跑出来，像团白色的绒球，磕磕绊绊的向他们这里滚过来。\n紧张的气氛陡转直下，群狼齐刷刷的看着小狼，悻悻的摇着尾巴，戾气全消。\n小狼跑过来就咬龙天佑的裤脚，龙天佑楞了一下，借着月光看到狼崽绑在后腿上的手绢，立刻明白了什么。\n他把飘云放下，安置在雪地上。\n小狼立刻跳进飘云的怀里，伸出舌头亲昵地添她的脸。\n“呜哦……”狼王仰天长啸，群狼听到命令，十几只雪狼掉转身子，整齐划一的向密林深处撤去，猛狼在前，巨狼压后，像军队一样井然有序。\n危机解除，狼口余生。\n可是龙天佑高兴不起来。\n因为狼王没走，不但没走，它还迈着稳健的步伐慢慢踱到飘云周围，转了几个圆圈，仿佛在盘算着什么。\n龙天佑握紧匕首，猛兽在前，一刻不敢松懈。\n突然，硕大的狼头向飘云的颈窝处探去，龙天佑惊骇，匕首眼看就要扎进狼王的脖子。\n狼王却只是叼起小狼的后颈，把这个小糊涂蛋从飘云的怀里拽了出来。\n龙天佑松了一口气，这险恶的形势如同飞虹急流，直上直下。\n一颗心也跟着大起大落，人几乎瘫坐在地上。\n他蹲下来，在月光下看着飘云白皙的面孔，与他一样毫无血色。\n他们紧紧拥抱在一起。\n没有泪水，没有语言，只有生死与共的不离不弃，这种感情早已超越了爱与恨的界限。\n但愿现世安稳，岁月静好。\n他们曾在红尘彼岸遥遥相望，历经尘劫，罹患不愈，可所有的困顿和隔绝在这一刻都已轰然倒塌。\n纵使宇宙破碎，乾坤逆转，也无法再撼动他们一分一毫。\n此情此景，才是真正的天上人间。",
            "summary": "龙天佑和飘云为了躲避狼群，拼命奔跑。天快黑时，他们决定停下来休息。飘云问龙天佑是否后悔，龙天佑回答后悔没有在木屋里多亲亲她。这时，狼群出现，他们在月光下与狼群展开激战。然而，一只小狼的出现改变了局势，狼群撤退。龙天佑和飘云紧紧拥抱在一起，感受着彼此的温暖。"
        },
        {
            "id": 1,
            "content": "狼王叼着自己的幼崽怔怔的看着他们，冷月寒霜，孤星自照，这人间如火如荼的至情至性，仿佛令凶狠的野兽也唏嘘不已。\n雪域荒原，孤山冷月，此刻却是，春暖花开……\n龙天佑把飘云背在背上，想继续他们的路程。\n阵阵狼嚎穿透铅灰色的云层，是狼群在呼唤首领。\n可狼王却在原地踯躅，仿佛不想跟他们分道扬镳。\n站在那里直勾勾的望着他们，尖嘴向一个方向努了努。\n“它想干什么？”龙天佑问。\n“好像是让我们跟它走。”飘云说。\n“那我们……”\n“跟它走吧，它要想吃我们，早就下手了。”\n“好，听你的。”\n狼王叼着小狼，龙天佑背着飘云，一前一后在密林中穿行，明月当空，清白如练，照亮盈盈白雪，叠银泻玉的光辉，成了他们的明灯。\n“它们为什么不攻击我们？”龙天佑不相信野兽能这么通人性，仅仅为了报恩就放弃一顿美餐。\n“我们救了那小东西是一部分原因。\n但更主要的原因是，它们不饿，围攻我们是因为我们闯入了他们的领地。”\n“哦？你怎么知道的？”\n“看毛色就知道了，饿狼的毛发没那么亮。”\n龙天佑笑笑：“没想到你懂这么多，厉害。”\n“其实，是寒城讲给我听的。他对军事，战争，野外求生都很感兴趣。”\n龙天佑点点头：“那小子，的确不能小看他，假以时日绝非等闲。”回头看着飘云的眼睛，柔声说，“放心，只要我活着，一定把你送回他身边去。”\n飘云没说话，紧紧攀着他的肩膀，森林里的黑夜很寒冷，那里却很温暖。\n他们在莽莽林海中走了一夜，天快亮的时候，狼王停下来，端凝的视线直视前方。\n龙天佑顺着它的方向望过去，顿时惊喜万分。\n“飘云，你看。”龙天佑唤醒在他背上昏昏欲睡的女人。\n飘云睁开眼睛，不敢相信，又揉了揉眼睛，才相信是真的。\n一千二百平方公里的原始森林，宛如一座城池大的迷宫。\n在熟悉地形的野兽引领下，他们终于突出重围，绝处逢生。\n森林边缘是一片皓白的茫茫雪原，少了树木的掩护，雪狼不会轻易踏入。\n分别在即，小狼从狼王嘴里挣脱出来，半跑半颠的跑到龙天佑脚下。\n龙天佑放下飘云，小狼依依不舍的添着她的手。\n狼王仿佛有些不耐，低声嚎叫，催促着自己的幼崽。\n小狼终于离开，却一步一回头，跑回狼王身边，想学父亲那样帅气的长啸，结果尖细的嗓子更像小狗撒娇。\n飘云对它挥挥手，当时一念之仁结下的善因，为他们创造的生命奇迹，简直堪比创世传说。\n现在想想，有句话说的真对，你应该相信，在你的平凡生活之外，有些人正在经历着传奇。\n而她与龙天佑，刚刚经历了一场生死轮回的惊世传奇。\n仿佛转世投胎，是一个全新的生命。\n他们坐在雪地上休息，虽然出了森林，可前方的路还很长。\n飘云的口袋里只剩下最后一小块巧克力。\n龙天佑的止疼药也用完了，背着飘云走了一天一夜，整个人累得几乎脱节。\n飘云断骨的地方开始疼得锥心噬骨。\n她忍耐着，把巧克力掰成小块，塞进龙天佑的嘴里。\n“别都给我，你也要吃，不然撑不下去。”\n飘云摇头：“我没有你消耗大。我倒下，你有力气背我。你倒下，我哪里背得了你？”\n龙天佑不说话，乖乖的就着雪咽下去。\n这种时候，多说一句话都是浪费体力。\n重新上路，远远望去，空旷的荒原白雪迷茫，他们是白屏上不和谐的黑点，固执的寻找着出路，满怀期待能够逃出生天。\n他们创造了一个奇迹，便相信可以创造第二个奇迹。\n而眼前的雪原，宽阔坦荡，一马平川，只要一直向前走，找到公路，就真的可以获救了。\n人最紧张的时候，不是置于死地，不是安享太平，而是命悬生死之间的一线生机，在可与不可之间追逐求生，最残酷，也最磨人。",
            "summary": "狼王带领着狼群，引导龙天佑和飘云走出了一片一千二百平方公里的原始森林。他们在森林边缘的雪原上休息，准备继续前进。狼王带着小狼与他们告别，而飘云和龙天佑则在雪原上继续前行，寻找出路。在这个过程中，他们互相支持，共同面对困难。他们成功地走出了雪原，找到了公路，得到了救援。"
        },
        {
            "id": 2,
            "content": "没有树木的遮挡，阳光经过雪地的反射，变得异常刺眼。\n龙天佑拿出一块手绢蒙住飘云的眼睛。\n“天佑……”\n“别怕，有我在，什么都不用怕。”\n飘云安心的伏在男人的背上，即使目不视物，也安全无虞。\n记忆犹如暗涌层层退却，往昔的一切，恍若电影镜头在脑海中一幕幕闪现。\n快乐的，痛苦的，无奈的，悲戚的。\n无论她是否心甘情愿，龙天佑这三个字，已经以一种不可抗拒的方式牢牢镌刻在她的记忆里，盘根错节，休戚与共的感觉惨痛而绝烈。\n这个不可一世的男人，理所当然的走进她的生命，飓风一般，席卷了一切。\n无奈吗？悲伤吗？痛楚吗？心酸吗？\n人心究竟有多大？可以容得下如此多复杂而矛盾的情感？\n她理不清，也不想理清楚。\n此刻趴在男人的背上，小动物一样依赖着他的宽厚和温暖。\n天长地久的感觉，让人几乎期待这条生死茫茫的道路，永远没有终点。\n如果就这样走下去，永远永远的走下去……\n这无尽的悲伤，可否流放？\n没有答案。",
            "summary": "龙天佑和飘云在雪地中行走。由于没有树木遮挡，阳光反射在雪地上显得格外刺眼。龙天佑用手绢蒙住飘云的双眼，安慰她说有他在，什么都不用怕。飘云安心地依靠在龙天佑身上，回忆往事如电影般一幕幕浮现。尽管龙天佑以不可抗拒的方式进入了她的生活，但她仍感到矛盾复杂的情感。此刻，她依赖着他的宽厚和温暖，希望这条路永远没有终点。"
        }
    ]
}