{
    "chapter_title": "第五十五章 ",
    "chapter_summary": "龙天佑是一个坚韧的男人，尽管在困境中从未哭泣，但为了令飘云快乐，他流下了泪水。然而，当飘云的一句玩笑话激怒了他，他展现了强烈的占有欲和爱情坚定。他们共度激情之夜，誓言永结同心。然而，提及柳寒城，让飘云陷入沉思。飘云随龙天佑离开医院，与寒城失去联系。寒城寻找飘云未果，开始追查真相。情人节，飘云收到寒城的关怀短信。她决定向寒城坦白，与龙天佑分手。然而，龙天佑仍担心飘云会反悔。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "死丫头！不早说，让你折腾死了。\n男儿有泪不轻弹，何况是龙天佑。\n小时候父母双亡，一个人在广州的街头流离失所，沦落到被乞丐欺负的时候，他没有哭过。\n长大后在江湖上逞凶斗狠，中了埋伏在几百只棍棒下亡命逃生的时候，他没有哭过。\n被自己的手下出卖，刀架在脖子上，肚子被人划开的时候，他没有哭过。\n他们在雪地里，孤身面对凶恶的狼群，他眼睛失明的时候，他没有哭过。\n现在，却为了一个女人的一句话，他流泪了。\n飘云真的很内疚，把他的头抱在怀里，轻声说：“天佑，别哭，我再也不欺负你了。好不好？”\n谁知道刚才还默默流泪的男人，突然用袖子抹了一把眼泪，目露凶光，狠狠骂道：“死丫头！不早说，让你折腾死了。”\n轻捻虎须的结果是，整个人又被人像麻袋一样扛在肩上。飘云看着上下颠倒，扭曲混乱的花花世界，这就是她以后的人生吗？还不错，就是有点晕。\n身上的衣服中看不中用，约等于无。龙天佑随随便便拉拉扯扯，飘云身上就只剩一条性感小裤裤了。\n男人红了眼睛，立刻脱光衣服扑上去，大手托起飘云大小适中，型号秀美，雪白粉嫩的咪咪，大约饿极了，乱七八糟的啃起来。\n飘云抓着男人的头发：“哎，我说，龙少，你别咬我啊。”\n龙天佑抬起头，一脸茫然：“我哪有咬你？这是亲。”仰起脸咬了咬飘云的嘴唇，“亲亲，懂不懂？”\n飘云彻底无语……\n当龙天佑第n次像座山一样贴过来，抱着她做坏事的时候。飘云几乎要哭了，迷迷糊糊的靠着他。老天，多少次了，还这么精神，一定是那道牛肉炖胡萝卜，很久之前那头强壮的牛的力量转移到他身上了。\n一定是这样。\n于是飘云在心里暗暗发誓，她从此以后绝对不穿性感内衣，绝对不主动勾引，还有，绝对不做牛肉给他吃。\n最后，筋疲力尽的两个人像蜕了皮的动物一样相拥着倒在床上。飘浮的空气仿佛发酵的水果，糜烂香甜。这是情欲的味道，是沉沦的味道，是至死不渝的爱情的味道。\n这一夜龙天佑睡的很不踏实，过一会就睁开眼睛，借着月光看看飘云的脸，孩子一样不厌其烦的问：“飘云，你爱我，对吗？你永远都不会离开我，对吗？”\n飘云摸摸男人的脸，很有耐心的回答他：“对，对，我爱你，永远都不离开你。我给你做饭，洗衣服，生孩子。老大叫大毛，老二叫二毛……就这样一直数下去，最小的叫小毛。我们一辈子在一起。”\n男人充满信任的点点头，把头埋在女人怀里。\n我们一起吃饭，睡觉，过日子，生孩子，老大叫大毛，老二叫二毛……就这样一直过下去，一辈子都在一起。\n死也要在一起。\n“你喜欢我什么？”飘云躺在龙天佑身上，脖子下面是男人结实的小腹。洁白的窗纱飘进来，窗外的黄昏很美。在天的尽头，半挂着一轮撕裂的夕阳，颜色鲜红如血。夕阳下面，是一片壮烈的霞光。云隙间有透明的光柱倾泻而下，一束束金色的光柱，笼罩城市，山川，仿佛来自天国的路途，可以超脱人间所有悲喜得失而去。\n“脾气倔，会骂人，常常迷路，爱讲冷笑话，别人没笑，你自己就笑得像个傻瓜。”龙天佑眯着眼睛看远方的天空，暮色将近，因雪的反射，天空依旧蓝的耀眼，这是北方特有的风景。\n飘云咯咯笑了起来，龙天佑把手放在她微微起伏的胸脯上，贪恋那里的酥软。辗转的曲线，皎洁美丽的身体，在金色的余晖下，散发着柔和的母性光晕，仿佛拉斐尔笔下典雅飘逸的圣母像。\n“你呢？你喜欢我什么？”他问。\n飘云侧头想了想：“新鲜可口，辛辣刺激。还有……”伸长脖子亲亲他的嘴唇，“口感一流，特有嚼头。”\n男人皱皱眉头：“怎么把我说得像麻辣牛蹄筋。”\n“你还不是把我形容的像无知少女。”\n“我让你跟我犟……”龙天佑把这个不怕死的小女人拖过来，翻过去，打她屁屁。\n“喂，君子动口不动手啊。”\n“那我就动口。”\n两个人都是光溜溜的，倒是很方便。亲到难分难解的时候，龙天佑抱着飘云突然问：“那柳寒城怎么办？”\n很煞风景的一句话，却是他此刻最大的担忧。之前被天降而来的喜悦冲昏了头脑，丧失了思考能力。可是问题依旧存在。\n这是他用尽全部生命去爱着的女人。她不爱他，也就罢了，他认了。可一旦爱了，他决不允许她朝三暮四，半途而废。\n没有见过阳光，我们习惯黑暗。没看过天堂，地狱也很温暖。得到之后再失去，那宁愿从来没有得到过。\n失而复得是幸运，得而复失是毁灭。\n别问为什么，人心，就是这样脆弱。尽管他是龙天佑，有一颗比常人更强壮的心脏，他也折腾不起。\n所以别怀疑，飘云如果以后红杏出墙，他真会掐死她。\n飘云楞了一下。\n寒城……\n事实上，他们昨天刚刚通过电话。",
            "summary": "龙天佑是一个坚强的男人，虽然在各种困境中都没有哭过，但为了让飘云开心，他流泪了。然而，当他被飘云的一句玩笑话激怒时，他表现出强烈的占有欲和对爱情的坚定。他和飘云在一起度过了一个充满激情的夜晚，彼此承诺永远在一起。然而，提到柳寒城，让飘云陷入了沉思。"
        },
        {
            "id": 1,
            "content": "飘云跟着龙天佑从医院出走后，他们一直没有联系过。寒城买了鲜花水果，带着母亲熬的汤去医院找她，那里早已空空如也。\n她走了，没有告诉隋洋，也没有告诉他。抱着母亲的骨灰盒，跟着一个曾经伤害过她的男人私奔了。\n寒城有一种被遗弃的感觉。\n他不是傻瓜，相反，苦难的遭遇让他像丛林动物一样警觉而锐利。某些情理之外的蛛丝马迹已经给了他某种预感。只是，她不曾说破，他宁愿装聋作哑。\n绝望之中守候希望，说到底，还是绝望。就像有人说的，幸福是糖，可以甜到忧伤，说到底，还是忧伤。\n可是他无路可走，走去哪里？失去了她，整个世界都是冷的。无处可去。\n情人节那天下午，飘云打开了手机，短信立刻蜂拥而至，几乎挤爆了屏幕。全是寒城发来的。\n“你的伤好了吗？我很担心。”\n“你在哪里？我去找你。”\n“天气不好，记得多加件衣服。”\n“我很想你，你已经忘记我了吗？”\n“飘云，我爱你，我会一直等着你，多久都等。”\n飘云想，她是该跟他说清楚了。心里默叹一声，当初贪婪寒冷中那一点微温，两个人像无家可归的小老鼠一样依偎在一起。可是，现在她要跟自己爱的人走向明天了。\n虽然觉得对不起，可还是要说的。伤害是必然的，不说伤害更大。\n还好，他还那么年轻。\n爱与恨都不过是一种感情，它们有生命，有生命的东西都会死，都会随着时间的流失而消磨殆尽。\n他总有一天会忘了她的，是不是？\n唉，现在想想，做人真难，无论何时何地，多么痛苦艰辛，都不能有一丝一毫的唐突和恣情纵意。\n龙天佑一脸警惕地看着怀里唉声叹气的小女人，这是什么意思？后悔了？还是心疼了？她会不会反悔赖帐？会不会突然觉得还是柳寒城比较好？毕竟，人家身家清白，年少力壮，前途无量，人又长得干净漂亮。\n胡思乱想的男人，胡思乱想地占领了那片水草丰美的土地，他所有快乐和幸福的所在。占有这么温暖的身体，很充实，很满足，担忧似乎少了那么一点点。\n“飘云，你爱我，你自己说的。”都攻城略地了，还是不放心，谁说男人不多疑？不吃醋？不爱明知故问？\n爱到极致，都一样，跟性别无关。\n嫉妒从来不是女人的专利。\n飘云张开手臂，对一脸焦虑的男人说：“来，抱抱。”\n抱住男人耸动的身子，像抱着一只热乎乎的熊抱枕，真舒服。\n嘴巴贴上去，跟他咬咬耳朵，男人一阵战栗。\n“我明天就去跟他说清楚。”\n“你会不会不回来了？\n“不会。”\n飘云把他的头拉下来，啄啄他的嘴唇，“亲亲，骗人是小狗。”",
            "summary": "飘云跟随龙天佑离开医院后，与寒城失去联系。寒城在医院寻找飘云，却发现她已经离去。寒城感到被遗弃，开始调查事情的真相。飘云在情人节那天打开手机，收到了寒城发来的关心短信。她决定向寒城坦白一切，结束与龙天佑的关系。然而，龙天佑仍然担忧飘云是否会反悔。"
        }
    ]
}