{
    "chapter_title": "第五十八章 ",
    "chapter_summary": "龙天佑收到一份神秘的礼物，引发了一系列事件。首先，一场严重的交通事故发生了，造成一死一伤，使龙天佑深感生命脆弱。他在目睹悲剧后决定回归平淡生活，与恋人飘云共度安宁时光。然而，一个突如其来的电话打破了这份宁静，龙天佑得知了可怕的噩耗。面对困境，他和飘云的爱情更加坚定，坚信只有生死才能将他们分离。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "天佑，我送的礼物还中意吗？\n龙天佑突然感到心慌，肋骨下边第五条神经疼的厉害。向外看了看，铅灰色的天空，乌云密布，整个城市白雪皑皑，这是今年最大的一场雪。\n龙天佑觉得今天的雪尤其的白，森冷森冷的，有些恐怖。\n雪厚重，路很滑。所有的车辆都成了裹小脚的老太太，跟在前车的屁股后面，挪着小碎步，亦步亦趋。\n安全驾驶，珍爱生命。反正广告上是这么说的。\n也有胆子大的司机，速度不减，横冲直撞，仿佛急着跟上帝见面。这样的天气，往往是交通意外的高发期。\n正想着，隔着玻璃就瞧见对面马路上一辆加长的货车打了滑，醉汉似的冲到路边，好像撞到了什么人，雪太大，看不清楚。\n只见那人没躲，不知道是来不及，还是想不开。旁边好像还站着一个人，一直拉着那人的手，或许是一对情侣，这么情深义重。\n惊天动地的刹车！\n货车在雪地上蹭出五米远。那两个人也跟着蹭出五米远，血肉横飞。女人的半截身子被碾碎在车轮下，像被砸烂的核桃，惨不忍睹。男人趴在地上，身子是完整的，只是，头没了。\n雪地上一条五米长的血线，车轮粘着一些红的发黑的东西，好像是磨碎的脑壳和肉末。",
            "summary": "龙天佑收到了一份礼物，他感到心慌并疼痛。此时，一场严重的交通事故发生了，一对情侣在车祸中受伤，其中女子身受重伤，男子头部受到严重伤害。这场事故让人感叹生命安全的重要性。"
        },
        {
            "id": 1,
            "content": "有人尖叫，有人围观，有人呕吐。不一会，救护车来了，警车也来了，把奄奄一息的女人抬上车。剩下的人，等警察处理完现场，把地上的残肢断臂收拾收拾，直接送太平间。\n龙天佑看得一阵心寒，有种莫名的恐慌。\n“哥怎么了？”兄弟们都喝高了，都变猴子了，只有宗泽勉强还算清醒。\n“车祸，死人了好像。”又看了看自己的手机，飘云怎么还不打电话给他，这散伙饭吃的也太慢了吧。\n“是吗？我瞧瞧。”宗泽向外看了看，正好看到穿着白制服的工作人员拎着黑色的袋子往车里送，袋子下面还在滴血，紫黑色的浓血。车子上用红字写着“第二人民医院”，还有急诊室的电话号码。\n“真够惨的。来，哥，咱俩接着喝。”\n龙天佑摇摇头：“不，我想回家。”飘云会在家里等他吧？\n正想着，电话响了。龙天佑楞了一下，接起来。\n老爷子矍铄的笑声从话筒里传出来，响亮的有些刺耳。\n“天佑，我送的礼物还中意吗？”\n龙天佑看了看放在玻璃盒子里那只一斤重的小金鼠，淡道：“舅舅，您太客气了，我代三子谢谢您。”\n“呵呵，没事，兄弟们辛苦，应该的。天佑，明天回来吃饭吧。我叫他们准备了你最喜欢的烤全羊，新杀的小羊羔，刚刚喂好料。我还记得你小时候，一口气能吃半只，真把我给吓坏了。当时我就跟你爸爸说，想这孩子长大一定有出息，这么小就能气吞山河了。唉，一晃二十多年过去了，岁月不饶人啊。”\n龙天佑多少有些内疚，说实话，隋家一向待他不薄。\n“舅舅，隋洋他……”\n“我听说了，天佑，没事，我已经劝过他了。自家兄弟，有什么弯转不过来。尽管回来，有什么事，你们兄弟当面说清楚就是了。”\n“好，舅舅，我明天就回去。”\n是福还是祸？是祸躲不过。早晚要短兵相接，索性坦然以对。\n自家人？如果没有这三个字，一切都很简单。有了这三个字，四周都是栅栏。\n你能对自家人逞勇斗狠吗？你能跟自家人快意恩仇吗？你能对着自己的恩人磨刀霍霍吗？\n要是你，你也做不出来。\n何况是龙天佑，重情重义、铁汉柔情的龙天佑，飘云喜欢的龙天佑。\n他做不出来。\n“老爷子？”宗泽向来善于察言观色。\n龙天佑点点头，又看了看手表，这丫头，难道真的吃了回头草，高兴的不愿意回家了？童飘云，你敢！\n“哥，有什么打算？”\n龙天佑笑笑：“还能怎么样？把这几年赚得跟兄弟们分分，然后带着我的女人，找个风景好气候好的江南小镇，结婚生孩子去。做个普通的小老百姓，踏踏实实的过一辈子。”\n宗泽很是吃惊，酒吓醒了一半：“哥，这里的地盘是你拿命拼回来的。我们能有今天的成就不容易，你放得下？”\n“除了你们这帮跟我出生入死的弟兄，没什么放不下。”\n龙天佑看着那个笑得很傻很天真的兄弟，被大家轮着灌酒，还不忘逗逗老婆怀里的孩子。\n“你看三子，有了儿子，都开心成什么样儿了。你以为大家不想上岸吗？有钱有知识有文化，谁愿意干这行？当然……“龙天佑又看看宗泽，“你是个特例。”\n宗泽挠挠头：“话是这么说。不过，哥，你平时前呼后拥、呼风唤雨惯了的。突然要金盆洗手，带着个女人浪迹天涯，听着倒是挺浪漫。可那种柴米油盐酱醋茶的日子，你受得了吗？”\n龙天佑摇头：“正相反，我高兴还来不及呢。我累了，大家都累了。我们这帮人，刀口上讨生活，赚得是卖命钱。平时看着风光，背后的苦只有自己知道。以前烂命一条我不在乎，现在有人疼了，就觉得自己矜贵了。总不能以后带着兄弟砍人的时候，还想着回家喝汤吧。所以是时候了，有个词怎么说来着，曲终人散，大概就是那个意思。”\n正好三子带着老婆孩子过来敬酒，龙天佑塞给孩子一个大大的红包，嘱咐兄弟，以后就是当爹的人了，要好好过日子，不许喝酒，不许打老婆，不然我抽你。\n孩子像个粉红的小肉球，大大的眼睛，又黑又亮，奶香奶香的。龙天佑看得眼馋。\n“来，让我抱抱。”\n孩子转眼就到了龙天佑手上，一双大眼滴流乱转，咯咯笑着，还没长牙齿，露出粉红色的小牙床，一点都不怕生。\n龙天佑真是稀罕到家了，忍不住在孩子小嫩脸上亲了一口，羡慕的说：“三子，你傻小子好福气，真是好福气。”\n三子嘿嘿傻乐，憨憨的，脸上的刀疤都笑开了花。一点都不像杀人不眨眼的打手，以后会是个好爸爸\n龙天佑也嘿嘿的笑，眼前出现飘云的脸，摇晃着小脑袋，说着大道理，一副很好欺负的样子。如果你真这么想，那么恭喜你，你被骗了。这丫头最擅长的就是四两拨千斤，用无辜的眼神，温柔的小手，杀人无形。\n他又看看手机，屏保是飘云的照片，今天早上抓拍的。穿着白纱睡衣站在窗帘旁边做伸展运动，张开手臂仰望天空的模样有点像天使。金色的晨曦中，阳光是一朵朵盛开的山茶花。\n年轻漂亮的脸孔，充满自由的神气。",
            "summary": "发生了一起严重的车祸，导致一人死亡。龙天佑目睹这一幕感到恐惧和不安。他的朋友们继续喝酒，但龙天佑决定回家。在路上，他接到了舅舅的电话，询问他对一份礼物的看法。龙天佑决定第二天回到隋家，与隋洋解决一些问题。他的朋友们对他的决定感到惊讶，因为他们认为他放弃了一切，去过上平凡的生活。然而，龙天佑觉得这是最好的选择，因为他想要一个平静的生活，远离过去的危险。"
        },
        {
            "id": 2,
            "content": "龙天佑轻轻抚摸手机上的飘云的脸，默默念着：小妖精，我把自己的一切都扔了，就为了能配得上你，你可千万别离开我。\n否则，我死也不会放过你！\n呸！我们都不死，好好活着，以后的好日子还长着呢，是不是？\n人越希望什么，往往离什么东西越遥远。希望死的人永远不死，希望飞翔的人只能仰望蓝天，希望幸福的龙天佑突然接到一个陌生的电话。\n心莫名其妙的慌起来，那号码似曾相识。\n“您好，龙先生吗？这里是第二人民医院……”\n啪的一声，龙天佑的手机掉在地上。诺基亚，品质的象征，质量的保证，据说可以用来砸核桃，所以掉在地上也没碎，还能说话。\n“龙先生，你还在吗？龙先生……”\n宗泽看看脸色死灰的龙天佑，又看看外面雪地上紫黑色的血迹。想起救护车上用红字写的医院的名字和电话。\n他的手一抖，酒杯掉在地上，摔得粉身碎骨，红色的葡萄酒血一样洒了一地。\n窗外大雪纷飞，人潮渐渐散去，雪白血红，长长的血线殷红的刺眼，慢慢的，消失了……\n天佑，我爱你，不需要怀疑。\n只有灾难和死亡才能让我们分离。\n宿命，就是这样对我说的……",
            "summary": "龙天佑深爱着飘云，为了配她不惜放弃一切。然而，他突然接到一个陌生电话，得知噩耗。宗泽看到雪地上紫黑色的血迹，意识到发生了悲剧。尽管面临困境，龙天佑和飘云的爱情依然坚定，认为只有灾难和死亡才能将他们分开。"
        }
    ]
}