{
    "chapter_title": "第六十八章 ",
    "chapter_summary": "隋洋和飘云即将出院去吃饭，隋洋带着鲜花展示出胜利者的姿态。他们选择去老锦记吃肥牛火锅。在飘云换衣服的时候，隋洋回想起他们过去的亲密时光，包括亲吻她的肩膀和颈部。飘云注意到隋洋的出神，提醒他们要出门吃饭。隋洋答应立刻过去，表现出对飘云的宠爱。他们享受了一顿美味的晚餐，隋洋为飘云点了驴打滚，她非常听话地吃了他夹给她的食物。隋洋对此感到矛盾，既高兴又担忧。饭后，隋洋了解到飘云曾患有胃部穿孔，发誓要保护她，不让她受到任何委屈。然而，飘云提出想见她的父亲一面，隋洋答应了这个要求，但要求在婚后不再与他见面。尽管天气晴朗，但飘云的心情却显得有些沉重，她在厨房忙碌着。龙天佑喜欢吃飘云做的京烧牛肉、红焖猪蹄和糖醋排骨等美食，她会将这些美味装入精美的陶瓷餐盒中。龙天佑总是给飘云最好的东西，而她也希望给他最好的。他们在一起时，龙天佑喜欢围着飘云转，欣赏她做饭时的样子。飘云曾问龙天佑是否知道“世事冷，冷不死爱。江湖大，大不过家。有家，何处是天涯”这句话，龙天佑回应说飘云的心就是他的人间天堂。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，隋洋来了，带着一束鲜花，精神不错，胜利者的姿态。\n“医生说，你今天就可以出院了。饿了吧，我们去吃点东西，飘云，你想吃什么？”他一边收拾东西一边问。\n“肥牛火锅，去老锦记吧，我想吃他们家的油炸豆皮。”飘云脱下病服，换回自己的衣服。\n隋洋停了一下，回头看到她□的后背，黑色的肩带映着雪白的皮肤，漂亮的蝴蝶骨，他记得她肩胛中间有颗小小的黑痣。以前亲热的时候，他每次从后面抱着她，就喜欢用舌尖添她那里，微微突起的一个小黑点，就成了他所有激情所在。没错，他忘不了。\n回忆在这里戛然而止，隋洋走过去，将她纤细的身子抱在怀里，滚烫的嘴唇印在肩部那弧柔滑的曲线上。\n从秀美的肩头，到纤细的颈项。那弯诱惑的弧，隐藏着一个女子的秘密。浅了，便是臃肿肥胖。深了，就是瘦骨嶙峋。飘云的那弘湖水，幽幽低回着，深浅得恰到好处。\n“亲爱的，你真美。”隋洋深深的喟叹着。\n飘云转身看着他迷乱的眼睛，笑了笑：“不是说出去吃饭吗？怎么不走？我都饿了。”\n“嗯，马上就去。”隋洋宠溺的笑着，飘云以前就不经饿，他知道的。",
            "summary": "隋洋和飘云即将出院去吃饭。隋洋带来了鲜花，表现出胜利者的姿态。他们决定去吃肥牛火锅，地点是老锦记。在飘云换衣服时，隋洋想起了他们过去的亲密时光，包括亲吻她的肩膀和颈部。飘云注意到隋洋的出神，提醒他要出门吃饭。隋洋回应说马上就去，表现出对飘云的宠爱。"
        },
        {
            "id": 1,
            "content": "这家火锅城的东西还是那么好吃，牛羊肉鲜嫩可口，豆皮酥脆，酱料地道，鱼丸弹性十足。只是，肉比以前贵了。\n隋洋今天很高兴，叫了满满一桌子菜，还有飘云最喜欢的北京小吃“驴打滚”。\n飘云低头吃菜，隋洋坐在她旁边。他给她夹什么，她就吃什么。夹多少，她就吃多少。听话极了。\n隋洋看得有点难受。这是他想要的结果，真正得到了。他又不知道，让她这个样子究竟好还是不好？\n可转念一想，反正来日方长，她总不能消极抵抗他一辈子。这是他要用一生来爱着的女人，他要用一辈子的时间对她好，疼她，爱她，珍惜她。滴水还能穿石，愚公还能移山，他就不相信，征服她比征服一座山还难。\n“医生说，你的胃以前有过穿孔，怎么没听你说过？”隋洋把剥好的虾，放进她碗里。\n飘云把虾放进嘴里，淡淡的说：“小时候，有一次我爸喝醉了，被他打的。”\n隋洋有些激动，手一伸，就把人搂进怀里：“亲爱的，以后我决不让你受半点委屈。”\n飘云看着他西装上的纽扣，低声说：“隋洋，让我去看看他。”\n隋洋托起她的下巴，另一只手摘下了她手上的那枚钻戒，扔到地上：“那你要答应我，等我们结婚后，你不能再见他。”\n隋洋漂亮的嘴唇吻上飘云的时候，给她带上了另一枚戒指，钻石的颗粒依旧很大，只是冰冷的触感，让人生绝望。\n第二天的天气不错，飘云很早起来，在厨房里忙忙碌碌。",
            "summary": "隋洋和飘云享受了一顿美味的大餐。隋洋为飘云点了她喜欢的驴打滚，而她则非常听话地吃了他夹给她的食物。然而，隋洋对此感到矛盾，既高兴又担忧。饭后，隋洋关心飘云的过去，得知她曾患有胃部穿孔。为此，隋洋发誓要保护她，不让她受到任何委屈。然而，飘云提出想再见她的父亲一面，隋洋答应了，但要求她在婚后不再与他见面。尽管天气晴朗，但飘云的心情却显得有些沉重，她在厨房忙碌着。"
        },
        {
            "id": 2,
            "content": "汤汁浓厚的京烧牛肉，皮酥肉香的红焖猪蹄，还有飘云最拿手的糖醋排骨，都是龙天佑的最爱。一样样的做好，装进漂亮的陶瓷餐盒里。\n他从来都给她最好的东西，她也要给他最好的。\n还记得以前做饭的时候，只要龙天佑在，他就喜欢围在她身边扯东扯西。他说，最喜欢看她系着围裙炒菜熬汤的样子，很温暖，让他有家的感觉。\n飘云还笑着问他，有没有听过这样一句话：世事冷，冷不死爱。江湖大，大不过家。有家，何处是天涯？\n他就抱着她，贴在她耳边温柔的说，你的心就是我的海角天涯。",
            "summary": "龙天佑喜欢吃飘云做的京烧牛肉、红焖猪蹄和糖醋排骨等美食，她会将这些美味装入精美的陶瓷餐盒中。龙天佑总是给飘云最好的东西，而她也希望给他最好的。他们在一起时，龙天佑喜欢围着飘云转，欣赏她做饭时的样子。飘云曾问龙天佑是否知道“世事冷，冷不死爱。江湖大，大不过家。有家，何处是天涯”这句话，龙天佑回应说飘云的心就是他的人间天堂。"
        },
        {
            "id": 3,
            "content": "一字一句，犹言在耳。物是人非，情何以堪？\n他为她改变了他的世界，她却毁掉了他的世界。她是应该赔给他。既然她能为亲人出卖自己一次，为什么不能为她爱的男人出卖自己第二次？\n是的，她应该这么做的，所有人都等着看这个结果。\n想到天佑见到她的样子，见到她站在隋洋身边悲伤痛苦的表情，飘云仿佛丧失了所有的勇气。\n可是，她必须去见他。把她的决定告诉他，他们究竟是劳燕分飞，还是同归于尽，她该给他一个交代的。不是吗？\n见面的地方并不陌生，是飘云来过无数次的那一间，只是……要见的人换了。\n龙天佑出来的时候，手上带着手铐，脚上挂着脚镣。还是临走时那身黑衣，精神很好，冷如寒星的眼睛依旧漆黑明亮，此刻，正死死的盯着她。只是胡子两天没刮，下巴长出了青色的胡茬，多了几分沧桑的感觉。\n看到眼前的两个人，没什么震动，一声不响的坐下来，凌厉的双眼在锁链的摩擦声中，让人联想到被猎户套住的狼，稍有不慎，就会扑过来撕裂你的喉咙。\n飘云坐在椅子上微笑，她不该担心他在这里过得不好，她应该相信，无论什么样的地方，无论身处何种逆境，都折损不了他凌人的气势。\n就好比现在，衣冠楚楚的隋洋，在这间屋子里只是一个格格不入的摆设，是一个不被重视的存在。有龙天佑的地方，他就是永远的配角。\n飘云把餐盒放在桌上，一个一个打开，龙天佑二话没说，拿起来筷子就吃，吃得很香，大约真的饿坏了。\n他的胃口是被飘云惯刁了，除了她做的饭菜，吃什么都不香。\n隋洋有些紧张，不是因为做了亏心事，而是他不明白，为什么这两个人好不容易见了面，却一句话都不说。\n猪蹄很好吃，皮酥肉烂，入口即化。龙天佑干脆把筷子扔了，抓起一只旁若无人的啃起来，豪迈的吃相哪里像是在坐牢。",
            "summary": "主人公飘云和龙天佑曾经有过一段深厚的感情，但后来因为种种原因导致了他们的分离。如今，飘云为了弥补自己的错误，决定站在隋洋身边，而龙天佑则因为过去的感情和对飘云的爱而陷入挣扎。他们在一次见面中，虽然表面平静，但内心充满了情感波动。飘云决定告诉龙天佑她的决定，给他们之间的关系一个交代。"
        },
        {
            "id": 4,
            "content": "飘云始终端坐在对面凝目望着他，嘴角含笑，又哪里像是来告别的。\n终于，龙天佑手上的那只丰满的猪蹄，变成了一堆琐碎的骨头。当他拿起第二只的时候，飘云开口了。\n“是宗泽出卖了你，警察说证据确凿，你死定了。”每一个字都是晴天霹雳。\n龙天佑没有反应，隋洋却瞪大了眼睛，飘云的语气太平淡了，仿佛她谈论是天气，是化妆品，而不是一个人的生死。不，天气还有好坏，化妆品还有优劣。可在她稀松平常的口吻里，仿佛生命只是一只杯子。\n“不过，我可以救你。只要我肯嫁给隋洋，他就能帮我救你。你还会跟以前一样，前呼后拥，风光无限。会有比以前更多的女人，更多的地盘。你怎么说？”",
            "summary": "飘云告诉龙天佑，他的朋友宗泽背叛了他，导致他被警方追捕。飘云表示，只要她嫁给隋洋，隋洋就会帮助她拯救龙天佑。然而，飘云的语气平淡，仿佛在谈论无关紧要的事情。"
        },
        {
            "id": 5,
            "content": "第二只猪蹄也被残忍的啃光了，龙天佑用袖子抹了一把嘴，阴鸷的目光冷冷钉住飘云的脸，看着她，一字一句，斩钉截铁的说：“我死了之后，你要嫁给谁，我管不着。你要是在我活着之前嫁给别人，我出去后的第一件事……就是亲手掐死你。”\n说完，冷然一笑，铁石心肠的补充道；“我说到做到！”\n隋洋沉不住气了，这种对话太直白血气，不可抑止的寒意从心底冒出来。他想，或许为了飘云的安全他该重新考虑。不让他死，也要关他一辈子。\n飘云摇头，有些惋惜的说：“你太狠了，我可是为了救你，才牺牲我自己。”\n龙天佑冷笑：“用不着，你少自以为是，我没让你为了我去做妓女。”\n飘云笑了，被他骂了，却一点都不难过，耸耸肩，淡道：“所以，我根本没打算救你。”\n隋洋是彻底的被震傻了。龙天佑陡然睁大眼睛。\n飘云双手交叠在桌子上，含笑望着她的男人：“龙天佑，你听着。一字一句的听清楚。以后别再跟我说希望我比你幸福之类的废话，别再让我离开你，别再给我钱。我是你的女人，你说过要照顾我一辈子，现在想丢下我不管？哪有这么好的事。我说过，你要是敢始乱终弃，我就死给你看！”\n“飘云，你说什么？”隋洋有些气急败坏。\n龙天佑目不转睛的看着她，她亦看着他，一字一句，石破天惊。\n“你生，我生。你死，我就陪你死。我生是你的人，死是你的鬼。”她把手放在他的手上，用不容置疑的语气：“我们死也要在一起。”\n这就是她的选择，不可理喻的选择。不是委曲求全，而是玉石俱焚。",
            "summary": "龙天佑和飘云因为过去的恩怨而产生冲突。飘云为了救龙天佑而牺牲自己，但龙天佑并不领情。然而，飘云坚定地表示，她会永远陪伴在龙天佑身边，甚至愿意为他去死。这让龙天佑和隋洋感到非常震惊。"
        },
        {
            "id": 6,
            "content": "龙天佑看着她，仿佛今天才真正认识她。今天见到飘云与以往任何的都不同。他见识过她的坚忍，体验过她的温柔，心疼她的柔弱，习惯了她的大智若愚。\n可是只有今天，他才真正明白，这个女人也可以决绝刚烈到残忍的地步。\n“你不后悔？”\n飘云摇了摇头：“后悔也没用了，你给我的钱，我本想拿来救你。可是他们都比我有钱，也比我会砸钱。所以，我干脆捐给希望工程了。用你的名义，希望我们死后，那些孩子能记住你。或许这钱来得并不干净，可是，并不影响它发挥善意和爱心，它可以改变很多孩子的命运。希望你明白，我所做的努力，只是希望他们比我们更幸福。”\n龙天佑隔着桌子，用带着手铐的大手，温柔的抚摸她的脸：“傻丫头，你想帮我积德？可是我这一生作孽太多了，就算把我所有的财产都捐出去，我一样要下地狱。”\n飘云哭了，却又笑了，微笑中的泪水一滴一滴的砸在男人的虎口上：“没关系，上天入地我都陪着你。我们可以在地狱中举行婚礼。”\n他也笑了，笑声豪迈爽朗，仿佛从没这样笑过，这样开心过，仿佛回到那片白茫茫的冰天雪地，他们面对着凶残的狼群，她让他关键时刻一刀解决她，他也想这么做。与其把她留给一群恶狼撕裂分食，他宁肯亲手杀了她！\n她是一块寒冰，被他溶化了。她变成一片汪洋，将他溺毙了。\n他们就是这样浓烈的爱着，燃烧着，带着焚毁一切的绝望和张狂，火一样的炽热，火一样的残酷，火一样的美丽。\n“好，上天入地，我带你走。要生一起生，要死一起死！死也要在一起！”\n就是，同生共死，有什么好怕的！\n他们的手紧紧的握在一起，大笑着看着彼此的眼睛，他们从来没有这样幸福过，从来没有这样快乐过，从来没有把彼此看得如此透彻明白。\n我爱你，所以死也要缠着你。我爱你，所以死也要带着你。",
            "summary": "龙天佑和飘云经历了许多波折，明白了彼此的爱意。飘云展现出了决绝刚烈的一面，而龙天佑则被她的爱所感动。两人决定放弃过去的恩怨，携手共度未来，无论生死都要在一起。他们的爱情充满了炽热、残酷和美丽，令人动容。"
        },
        {
            "id": 7,
            "content": "“小妖精，你做的饭还是那么好吃。”\n“天佑，你还是那么帅，帅得无法比喻了。”\n龙天佑笑得流出眼泪来：“小傻瓜，你应该说，我帅得风中散乱，日月无光了。还是老师呢，怎么连修辞都不会了。”\n飘云边哭边笑：“见到你太开心了，连自己姓什么都快忘了。”\n“飘云，我听说枪决都是打头，如果子弹炸壳，整个头盖骨都掀开了。如果我变成那样，你还认得我吗？”龙天佑笑着问她，语气是那样的轻松。\n飘云抹抹眼泪：“没事，你化成灰我也认识你。”\n隋洋叫来了四个狱警，终于用武力和警棍把两个人活生生的拉开。\n飘云在隋洋怀里挣扎着，对带着手铐脚镣，被四个狱警拖着、架着，警棍打在身上、头上，还是不肯放手的男人说：“天佑，你记住。枪决的那一天，我会在附近的山上看着你，我马上就会去找你。所以，黄泉路上你一定要等我，你别丢下我，我们一起走。”\n“好！我等着你！我一定……”话没完，被人从身后猛击一下，这个刚强勇厉的男人终于像座山一样倒了下去。\n“天佑！天佑！”飘云疯了似的要扑过去，可是她做不到，她柔弱的身体被隋洋死死的拉着。他的指甲抓破了她的皮肤，手指几乎要嵌进她的肉里，。\n他不在乎她有多疼，她也不在乎。她撕心裂肺的嘶喊，只是想多看自己的男人一眼，或许，这是最后一眼了。再见面，就是在地狱的产业里。\n他一定会等她的，她也一定会去见他。这是他们约定好了的，就是灾难和死亡也不能把他们分离。谁也不行！",
            "summary": "龙天佑和飘云这对恋人互相表达着深深的爱意。然而，他们的感情受到了狱警隋洋的阻挠。在一场激烈的冲突中，龙天佑被狱警殴打至昏迷。飘云在隋洋怀里挣扎，哭着祈求他能放过龙天佑。尽管被束缚，但两人坚定地相信对方会在地狱产业中等待自己重逢的一天。"
        },
        {
            "id": 8,
            "content": "龙天佑被带走了，狱警们也走了，整个房间顿时安静了。只能听到隋洋狂躁的心跳和急促的呼吸。\n他这辈子从没这么狼狈过。\n啪！一声脆响，飘云被他一个耳光扇倒在地。隋洋上前一步，揪着她的衣领恶狠狠的说：“好样的，童飘云，你耍我！”\n飘云擦干净嘴角的血，昂首看着眼前这个肌肉扭曲的男人，笑道：“我就是耍你。”\n“你……”隋洋怒极反笑，“好，你们想死是不是？我偏偏不让你们死，我让他做一辈子牢，你有本事就一个人孤苦伶仃的等他一辈子！”\n飘云站起来，拍了拍身上的灰：“这很好，谢谢。本以为刚才那一面之后，再见就是在黄泉路上。现在看来，我们的日子还长着呢。”\n飘云头也不回的往门外走，隋洋一把拉住她，急切的说：“飘云，别这样，我们好好谈谈。你爱他，不是吗？你忍心看着他被枪毙？看着他老死在监狱里？你不忍心的。你既然爱他，为什么不能为他牺牲一下？他那样的男人，怎么能死得这么凄凉？你不为他想想吗？你怎么能这么狠心……”\n“隋洋……”他没说完，她就打断了他，“我一直想问你，我们在一起这一年里，你怕不怕？”\n她转过身看着他，眼泪旋转在眼眶里，仿佛轻轻一碰，就会落下来。",
            "summary": "龙天佑被带走，留下隋洋和童飘云在房间里。隋洋对童飘云的行为感到愤怒，而童飘云则表示他们还有很长的日子要过。隋洋试图说服童飘云放弃反抗，但她坚持己见。童飘云问隋洋在他们在一起的一年里是否害怕，然后转身离开。"
        },
        {
            "id": 9,
            "content": "“你把我妈妈放在这个不见天日的地方，每天抱着我，跟我□，你怕不怕？她死了之后，你有没有梦见过她？我们第一次，你在她女儿痛苦的隐忍中□的时候，有没有想过，如果她的妈妈知道了，该有多心疼？”\n隋洋几乎跌倒在地上，他踉跄的后退一步，颓然的看着她含泪的眼睛，声音颤抖的问：“是他告诉你的？”\n飘云凄凉的笑了笑：“看来，我猜对了。天佑什么都没跟我说过，可我不是傻子。我可以用眼睛去看，可以用脑子去想，可以用心去感觉。我妈妈是无辜的，贪赃枉法的事她不会做，她没有那个胆子。你没有害她，可凭你们隋家的势力，你早就可以救她出来，你就是压着不放。你喜欢让我求你是不是？你喜欢控制一切，凌驾一切是不是？可是你想过没有，那是我妈妈，我唯一的亲人。你怎么能这么狠心，让她死在监狱里。这么残忍的事，你怎么做得出来？”\n隋洋跌坐在椅子上，他不知道该怎么回答她，不知道该怎样为自己申辩，因为她说的每一个字，都让他无言以对。\n飘云抹掉泪水，微笑着面对他，面对他们的前尘过往：“只因为我当初拒绝过你，折损了你的骄傲？可是，能还给你的，我都还给你了。你还要我怎么做？或许，我怎么做你都不会满意。宽容和理解从来就不在你的字典里，是啊，一个习惯了居高临下的人，哪里有心情了解小人物的悲哀，还是一个被你捏在手心里的女人。”\n该说的，都说尽了，她该离开了，事已至此，多说也是枉然，徒增心痛而已。\n他们都明白，死亡是最大的界限，一旦超越，任谁也不能改变结局。\n可就在她转身的那一瞬，一直枯坐在椅子上的人突然说：“我爱你，不管你信不信。做这一切，只是希望能留住你。”\n飘云站定，回头看他期待的眼睛：“当你感觉自己做什么都只赢不输的时候，你怎么会有心呢？没有心，你又如何知道你爱我？”",
            "summary": "飘云指责隋洋没有在关键时刻拯救她的母亲，导致她在监狱中去世。隋洋对此无法反驳，感到愧疚和无奈。飘云质问隋洋是否只是为了满足自己的控制欲才这么做，并表示她已经偿还了过去的债务。在离开之际，隋洋突然承认他爱飘云，但飘云表示怀疑。飘云决定离开，留下隋洋独自面对他的罪行和爱情。"
        },
        {
            "id": 10,
            "content": "那双秀长明亮的眼睛霎那间黯淡了，好像烟火熄灭的夜空，瞬间沉于死寂。\n飘云把隋洋给的戒指放在桌子上，淡然道：“永别了，隋洋……”。\n无论你的决定是什么，我们都不会再相见。所有的爱恨，随着生命的消逝，都会被岁月的风沙蚀干。\n所以，永别了。如果有来世，也不要再相见。\n飘云走了，隋洋一个人在那里坐了很久很久，看着桌子上的残羹冷炙，忽然笑了，原来无论他怎么努力，用尽何种手段，付出怎样的真心，他都无法在她心里取得一席之地。\n童飘云，你好样的！\n他摇摇晃晃的走出会客室，走出看守所的大门，开车，回家。走过自家的庭院，开门，迈进书房，看到满头白发的父亲还在一个人下棋。\n“回来了，儿子，她怎么说？”\n隋洋笑了笑，坐在父亲对面，纵观全局，然后拿起一个黑子，稳稳的落下。\n老爷子点点头，赞道：“好棋，吃的漂亮。”\n隋洋把被他封杀的白子一个一个的拿下来，云淡风轻的说：“爸爸，我想让她去死。”\n老爷子抬头看他，微微赞赏的眼神：“儿子，你长大了。”",
            "summary": "飘云和隋洋之间的爱恨情仇导致他们的彻底分离。飘云在收到隋洋给的戒指后，决定与他永别。无论他们的决定如何，他们承认彼此再也不会相见。随着时间的流逝，他们曾经的感情将被岁月的风沙侵蚀。隋洋离开后，他意识到无论如何努力，他都无法在飘云心中找到一个位置。回到家中，隋洋与父亲对弈并抒发了他对飘云的愤怒。父亲认可了他的成长。故事讲述了飘云和隋洋之间的爱恨情仇，他们彻底分离，隋洋表达了对飘云的愤怒，并得到了父亲的认可。"
        }
    ]
}