{
    "chapter_title": "第八章 ",
    "chapter_summary": "隋洋和他的家人在一个豪华的私家别墅里度过了愉快的时光。然而，未来的儿媳妇小云心中却有一种无法摆脱的束缚感，因为她的人生似乎都是别人赐予的。在谈论经济和股票等话题时，飘云和龙天佑发生了一场关于道德伦理的争论。飘云教育了龙天佑一番，让他惊讶于飘云的勇气和口才。与此同时，飘云和虎头建立了一种特殊的友谊，她照顾着这只极地雪狼，让它感受到了温暖。龙天佑在飘云的建议下改变了行为，而虎头也享受到了飘云的关心。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "如果，连你的生命都是别人的恩赐，你还有什么权力争取愿望中的自由？\n江南的开发区，以前不过是一片荒地。可是，自从市政府决定搬迁到江南后，那里的地皮立刻长了十倍，如今是寸土寸金。\n隋洋的父亲，就选了山清水秀、交通便利的半山腰，盖了一栋私家别墅，准备退休后在这里颐养天年。\n房子是模仿欧式建筑，红瓦尖顶，仿若童话中的古堡。绿色的有机玻璃反射着蔚蓝的天空和浮动的白云。四周围了白色的栅栏，种了一圈郁郁葱葱的果树。绿树成荫的园子里有个圆形的花坛，种得都是温带的品种，初秋的天气还看不出暗淡。被精心修剪过的花花草草，在明媚的阳光下万紫千红，争奇斗艳。园子的角落里，盖了一个洋气的狗窝，一只六个月大的纯种藏獒趴在地上，懒洋洋的晒着太阳。\n在城市浩瀚的穷海中，总有一些富裕的岛屿超拔而出，宛如史前天堂般梦幻瑰丽。\n“小云，有日子没来看我了，怎么又瘦了？隋洋欺负你是不是？”沙发中的老人穿着中式对襟衣裤，笑吟吟的看着未来的儿媳妇。\n隋洋的父亲是个慈眉善目的长者，三十多岁才得此一子，宠爱的像护心肉。\n“没有，隋洋对我很好。”飘云中规中距的坐在沙发上，秀气的微笑着。\n隋洋嬉皮笑脸的搂着她：“爸，我哪舍得，疼她都来不及呢。”\n“呵呵。”老爷子笑得高兴，保养极好的皮肤起了一层小涟漪。\n“小云，呆会陪我下盘棋，这些混小子都不愿意陪我这个孤老头子。”\n隋洋上面有好个堂哥，平时跟他都很黏糊，经常玩在一起，也是这里的常客。",
            "summary": "隋洋的父亲在市政府搬迁后选择了这里建造了一座豪华的私家别墅。别墅周围环境优美，交通便利，隋洋和他的父亲、未来儿媳妇小云以及一群堂兄弟们经常在这里度过愉快的时光。然而，小云心中却有一种无法摆脱的束缚感，因为她的人生似乎都是别人赐予的。"
        },
        {
            "id": 1,
            "content": "“唉，爸，看您说的。我们这不是棋艺不佳吗？”\n说话间，两辆白色切诺基一前一后停在外面，车上下来四五个大小伙子。平均身高在一米八以上，像义勇军一样齐步前进的景象，真是蔚为壮观。\n小保姆还没有把饭做好，男人们在聊天。经济，股票，房地产此类云云，飘云插不上话，索性到外面看看风景逗逗狗。\n“来，虎头”飘云拍拍小手，长得像小狮子似的藏獒就屁颠屁颠的跑过来了，很狗腿添她的手。\n“哎，你怎么这么不讲卫生啊，08年快到了，不讲卫生可不好。我们要左八荣，右八耻，代表挂腰间，和谐贴胸前，人挡杀人，佛挡杀佛。”飘云一边说，一边拎着虎头的两条狗腿，模仿《唐伯虎点秋香》里那个倒霉的老师左右比划起来，还晃啊晃的。\n“呜，呜……”虎头被她折腾的头昏脑涨，发出可怜的哀鸣，最后索性赖在地上不起来。\n“喂，你装死啊。再陪我玩会。”飘云不死心的去拽虎头硕大的狗头。虎头睁开一只血红的眼睛瞅瞅她，继续装死。",
            "summary": "一群人在谈论经济和股票等话题，而飘云则在外面与一只名叫虎头的藏獒玩耍。飘云模仿电影中的角色，拎起虎头的狗腿，将其弄得头昏脑涨。虎头无奈地继续装死，让飘云继续陪它玩耍。"
        },
        {
            "id": 2,
            "content": "“呵呵”有人在笑。\n飘云回头一看，原来是龙天佑。\n“你不怕它？”龙天佑走过来摸摸虎头的大脑袋。\n“我看着它长大的，它小时候就喜欢赖在我怀里。”她看着虎头乖巧的样子，有些惋惜的说，“可惜了，原本以极地雪狼为食的犬中之王，被人驯养的像只家猫。”\n“这有什么不好？它有这么漂亮的狗窝，伙食比平常老百姓吃的还好，每天有人按时为它洗澡，看病也去高级的宠物医院，比人活得还舒服。我看不出有什么好可惜的。”\n飘云笑着摇头：“它是不需要什么了，这里什么都有，惟独没有自由。”\n龙天佑哼笑一声，用宽大的手掌狠狠掐着虎头的后颈：“可是它已经习惯了养尊处优的日子，就像你习惯了隋洋给你的宠爱一样。现在把它丢出去，它只有死路一条。如果连生命都是别人恩赐，还有什么权力争取所谓的自由？简直是痴人说梦。”\n飘云抬头看他，一双黑眸充满霸气和不屑。她知道龙天佑一直瞧不起她，以前的冷眼冷语冷面孔也就算了，今天竟然拿她跟狗比肩齐看，这等于直接把耳光甩到她脸上。人家都打上家门了，再不反击，岂不是尸骨无存？\n“我想你的比喻并不贴切。我不是宠物，隋洋也不是主人。人之所以被称为万物之灵，是因为人有智慧和道德，懂得分寸和礼数，保有仁慈和虔诚之心。而人和动物最明显的差别，就是人懂得自爱自尊自重，不虚妄，不放旷，不恶形恶状，也不能胡言乱语。如果连最基本的礼仪廉耻都做不到，那跟野兽又什么区别？”",
            "summary": "飘云和龙天佑正在谈论一只名为虎头的极地雪狼。飘云认为虎头失去了自由，而龙天佑则认为虎头过上了舒适的生活。两人因此发生了争执，争论焦点在于人类与动物的差异以及道德伦理问题。"
        },
        {
            "id": 3,
            "content": "飘云的语调犹如穿石的滴水，不急不躁，清冽低柔，带着温润的力度，却字字扣击人心。她把龙天佑当作玩劣的学生进行思想教育。完全忘记了他的身份，也不管他能不能听得懂。\n霸道了一世的龙天佑被她一顿文绉绉的抢白，绕得七昏八素。惊讶的看着这个浑身没有几两肉的小丫头。连他都敢教训，勇气可佳啊。以前怎么没发现，她还有这么一张利嘴。不带一个脏字，就把他骂得狗血淋头。\n空气中燃起了不大不小的火药味，虎头嗅觉灵敏的抖了抖鼻子，知趣的踱着杨柳碎花步回自己的闺房避风头去了。\n“飘云，吃饭了。”隋洋站在阳台上喊着。\n“哎，来了。”飘云拍了拍身上的土，觉得痒痒又顺手抹了一把脸，立刻变成一只花猫。\n龙天佑拿出一块手绢，想让她擦擦脸。谁知道，本来老老实实趴在窝里的虎头噌的一下就蹿了出来，张牙舞爪的向龙天佑扑去。\n龙天佑没有防备，向后踉跄了一下，接着就抬起脚，照着虎头的脑袋踹过去。\n飘云抢在他之前，一把抱住虎头，呵斥道：“虎头，坐下！”心想，开玩笑，被他揣一脚，虎头还不得脑震荡？\n虎头不依不饶的狂叫起来，震耳欲聋的犬吠声把屋子里的男人全招了出来。隋洋在二楼阳台急得直跺脚：“飘云，它发疯了，你离远点。”\n飘云乐了，冲着隋洋挥挥手：“它没疯，是香水过敏。”\n说完用手指揉了揉虎头的脖子，又揉了揉了它的肚子，像挠痒痒似的。虎头渐渐安静下来，撒欢似的在地上打了个滚，然后四仰八开的赖在地上，舒舒服服的享受飘云的小手给予的极致服务。",
            "summary": "飘云的语调犹如穿石的滴水，不急不躁，带着温润的力度，她将龙天佑当作学生进行思想教育，不顾他的身份和是否能理解。龙天佑惊讶地发现她竟敢教训他，觉得她有一张利嘴，却没有说脏字。在他被飘云绕晕后，空气中燃起了火药味，虎头察觉到情况，离开了现场。隋洋喊飘云吃饭，她变成了一只花猫，龙天佑想要帮她擦脸，却被虎头扑倒。龙天佑踢开虎头后，飘云抱住虎头，指责龙天佑。虎头发出犬吠声，吸引了大家的注意。隋洋告诉飘云离远点，飘云解释虎头对香水过敏。她揉了虎头的脖子和肚子，虎头感到舒服，享受着她的服务。"
        },
        {
            "id": 4,
            "content": "“看不出，你还挺man的嘛。”\n飘云笑它。\n虎头从肚子里呼噜出几声闷响，一副受到表扬的得样相。\n飘云安抚好虎头，对站在一边的龙天佑说：“天佑哥，以后来这儿，千万别带沾了女人香水的手绢，咱虎头还是个楞头青，受不了这味。”\n龙天佑瞪了她一眼，一言不发的走进屋里，连句谢谢都没说。",
            "summary": "飘云夸奖虎头很man，虎头表示高兴。飘云提醒龙天佑下次不要带沾有女人香水的手绢来，因为虎头不喜欢这个味道。龙天佑听后瞪了飘云一眼，没有道谢便走进了屋子。"
        }
    ]
}