{
    "chapter_title": "第九章 ",
    "chapter_summary": "隋家一家人在饭后进行传统打牌活动，展示出家庭成员们在闲暇时光中的娱乐活动以及各自在不同领域的特长和不足。飘云陪老爷子下围棋，试图从他的口中打听关于她妈妈的一些事情。尽管起初并不顺利，但飘云通过巧妙的言语成功地获得了一些信息。老爷子对年轻人的心事有所了解，并帮助他们处理经济案件。飘云感激隋洋父子的帮助，与他们交往一年多。老爷子希望两人尽快结婚，但飘云表示他们还想先发展事业，再决定是否结婚。老人向飘云表达了关于隋洋的一些看法和建议，希望她能尽早与他结婚。此外，他们还聊到了老人的其他子女，表达了对他们的关心和期待。在另一段情节中，飘云与睿智的老爷子交流关于生命和死亡的话题，受到了深刻的启发。晚上，飘云在龙天佑的陪伴下回家，心情沉重。龙天佑也被下午的事情影响，心情不佳。在寂静的夜晚，龙天佑被飘云的美丽所吸引，心生波澜。由于两人的手机铃音相同，龙天佑情绪暴躁。他们正前往同一个目的地处理事情，这是一个城市的豪华娱乐场所，实际上是最大的地下赌场和糜烂的风月之地。飘云跟随龙天佑进入地下室，感受到了这里的独特氛围。在一条狭窄的通道中前行，她在一个充满加油叫好声的地方驻足，被眼前的景象震惊得说不出话来。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "死亡，不过是疲倦过后最终的远行。\n晚饭后，就是隋家的传统项目，打牌。隋家的男人都爱玩，而且精于此道。隋洋就是个中高手，当然，他的堂兄弟也不是吃素的。有时候想想，钱多有什么用，在这种小地方，可供娱乐的东西，实在不多。\n飘云陪着老爷子在古色古香的书房里下棋，书房中间放了一个原木色的茶海，小保姆手法熟练的泡着今夜第一道茶。\n说到下棋，飘云真是汗颜，她是个臭棋篓子，还是很臭很臭的那种。没办法，老天爷不会把所有的优点，都集中在一个人身上。给了她可以乱真风华绝代的舞姿，可以假装国色天香的亮嗓，觉得可以了，就没有发放游戏人间的智慧。所有棋牌类游戏，她是屡战屡败，屡败屡战，千锤白炼，样样皆输。",
            "summary": "隋家一家人在饭后进行传统的打牌活动。隋洋是其中的高手，而他的堂兄弟也不逊色。同时，飘云陪伴老爷子在书房下围棋，尽管她的棋艺不佳，但她依然努力参与。这个场景展示了家庭成员们在闲暇时光中的娱乐活动，以及每个人在不同领域的特长和不足。"
        },
        {
            "id": 1,
            "content": "今天硬着头皮赶鸭子上架，不过是陪老爷子解解闷，顺便趁着老爷子高兴，也探探她妈的案子。\n飘云捏着黑子举棋不定，不是因为运筹帷幄，而是她正琢磨应该怎么开口切入主题。\n没想到老爷子却先发话了：“小云，甭急，有些事啊就像下棋一样，要深思熟虑，步步为营。”\n飘云怎么也没想到，老爷子会如此单刀直入，一语中的，一时不知道怎么反应。惊慌之中，随便落了一子，谁知道，竟然堵杀了一片自家的兄弟。\n“呵呵，年轻人，终究年少气盛，心浮气躁。关键时刻，扛不住心事啊。”老爷子笑呵呵的将黑子一一拿下。\n“是您棋艺高超，我的这点小伎俩，在您眼皮子底下班门弄斧，当然要贻笑大方了。”飘云巧笑，几个话捧得老爷子很是受用。",
            "summary": "今天，飘云陪着老爷子下棋，目的是为了探听关于她妈妈的一些事情。然而，老爷子却直接点破了她的心思，让她有些措手不及。尽管一开始表现不佳，但飘云巧妙地用言语取悦了老爷子，成功地从他的口中得到了一些信息。"
        },
        {
            "id": 2,
            "content": "“孩子，你的心事我知道。这事情拖了一年多了，我知道你急了。可是这经济案子，就得慢慢来，急不得。否则一个环节出了岔子，落了口实，就白忙一场了。”老爷子夹起一枚白子，稳稳落下。\n“您说的，我明白。这几年国家对经济犯罪严打的厉害，地方政府也想抓些典型，杀一儆百。我妈的事，要不是您给压着，早就判了，我且念着您的恩呢。”飘云说的是肺腑之言，对于隋洋父子的雪中送炭，她一直惦念着。\n“傻孩子，你就像我亲闺女似的，我是真的心疼你，可不许这么见外。”老人慈爱的摸了摸飘云的头发。\n飘云感到一股暖流从发根只冲进心窝，还觉得有什么东西从喉咙里涌上来，压也压不住。是感动吧，感动一个和你毫无血缘的人能把你当孩子呵护。飘云是个很容易感动的人，像株羊齿植物，一点点水，就能过活。寒冷的东西摸多了，一点微温便是天堂。\n“小云啊，你跟隋洋在一起也一年多了，什么时候把婚事办一办？也让我喝杯媳妇茶。”老爷子似乎不愿意飘云难过，换了个话题。\n飘云心里一紧，知道这话里有玄机。老爷子问的是“什么时候办”，而不是“办不办”。这不是一个开放性问题，显然关上了所有拒绝的门，只愿意听好消息。\n真的要跟隋洋结婚吗？她还没有仔细想过，结婚相当于女人第二次投胎。飘云对此模棱两可。\n“叔叔，我们还年轻，还想再干两年事业，再决定要不要结婚。”飘云故意加重了“要不要”这三个字，她知道这样会让老人失望，可是她别无选择。",
            "summary": "一位老爷子了解年轻人的心事，并帮助他们处理经济案件。飘云感激隋洋父子的帮助，并与隋洋交往一年多。老爷子希望两人尽快结婚，但飘云表示他们还想先发展事业，再决定是否结婚。"
        },
        {
            "id": 3,
            "content": "“唉。”老人叹息，“小云，我知道你是个有担待有本事的孩子。论心智，隋洋他不如你。他妈死的早，我又没时间管他，他是在哥哥们的呵护下长大的，没经过什么事。别看外表已经是个大男人了，可心性还跟孩子似的。简单热情，幼稚冲动。这是他的优点，可也是他的缺点。你要多担待他。”苍老的目光炯炯有神，如两盏明灯。\n飘云不禁暗中佩服，毕竟是见过大世面的人，一双明察秋毫的眼睛，将自己儿子分析的入木三分。隋洋有很好的教养，不像一般纨绔子弟那样目中无人，眼高于顶。但是，蜜罐里长大的孩子，金钱堆砌出的优越感，让他习惯在别人的视线中一直扮演主角，缺乏对他人处境的体谅和耐心。\n“他虽然有缺点，但是有一点，你可以放心，他是个善良的孩子，尽管这种善良是靠金钱熏陶出来的，可他没有为富不仁的恶习。还有，他对你是一心一意的。不是我自夸，从小到大，跟在隋洋后面的女孩趋之若骛。他以前的那些荒唐事，我也不说了，一塌糊涂。可自从和你在一起，他整个人都变了。小云，你就是那根栓马桩。你让我刮目相看。”\n飘云轻轻的点头，点头是什么意思呢？什么意思也没有，只是一种标准的倾听姿势。她如果摇头，老人就说不下去了。可是很显然，老爷子是一副意犹未尽的表情。\n“我老了，身体大不如前。生意早晚要交给你们，隋洋还太浮躁，你倒是个能压事的孩子。你们早点结婚，他也就稳当了。趁我还有点精力，还能帮你们聚聚人气，压压阵脚。天佑倒是跟隋洋很亲，是个有魄力有手腕的汉子，但毕竟是外人。我知道你有骨气，想干点自己的事业。可是孩子，骨气不能当饭吃啊。”",
            "summary": "一位老人向飘云表达了关于她的男友隋洋的一些看法和建议。老人认为隋洋虽然有一些缺点，但他心地善良且对飘云非常忠诚。同时，老人也提到了自己对飘云的期望，希望她能尽早与隋洋结婚，以便让隋洋变得更加成熟稳重。此外，老人还提到了自己的其他子女，表达了对他们的关心和期待。"
        },
        {
            "id": 4,
            "content": "飘云在心里苦笑，显然她的骨头还不够硬，否则，她今天就不会坐在这儿了。\n“叔叔，您别这么说，您的身子骨硬朗着呢。”\n老爷子笑了：“我不跟你争论这个，我比你有发言权多了。自己的身体，自己知道。生命是一个大的话题，而死亡，不过是疲倦过后最终的远行，无从回避，可也无所畏惧。”\n一番包含生活哲理的言语，让飘云轰然倒塌，彻底匍匐在了地上。在这苍老的智慧面前，你除了俯耳倾听，还能做什么？\n夜深了，飘云准备回家整理一下思绪。隋洋想送她，可他的那些堂哥不放人。没办法，只好麻烦龙天佑送她回市区。飘云得以再次和这个人短兵相接。\n一路无话，飘云回忆着老爷子的话而心事重重。龙天佑的脸色也不好，下午被一张利嘴抢白，还差点被条畜牲伤到。\n无声无息的沉默让人窒息，飘云放下车窗，清冷的夜风吹进来，人也精神了很多。她稍稍把头探出去，缎子般的黑发在月夜下轻轻飘舞，淡淡的幽香在空气中暗暗浮动着。\n龙天佑扭头看着身边的女孩，一头质感上好的青丝，流光溢彩，暗香盈袖。不得不承认，头发是女人除容貌之外的第二张脸孔，也是女性最性感的部位之一。尤其是色泽，香味，动感都堪称完美统一的柔美秀发，对男人来说简直是极致的诱惑。\n龙天佑觉得自己的心有些飘远了，眼睛也移不开了。那蓬松的乌发，涨满他的眼帘，让他看不清道路山川，只有漆黑一片。\n而始作俑者却对这一切茫然不知，无知的抚弄着被风吹乱的长发，歪着头看外面的风景。悠然自得，发丝拂面，咬唇微笑，这一系列的动作看在龙天佑眼里，简直是买弄风情。\n这个女人是谁？是隋洋的女朋友。隋洋是谁？是比他亲弟弟还要亲的人。\n妈的！他猛然按住喇叭。凄厉的鸣笛立刻划破了夜的寂静，发出震耳欲聋的癫狂噪音。飘云被突如其来的噪音吓得差点弹出去，惊魂未定的拍了拍胸口，疑惑的看着龙天佑，前面明明没车，他发什么疯？",
            "summary": "飘云与一位睿智的老爷子交流关于生命和死亡的话题，受到了深刻的启发。晚上，飘云在龙天佑的陪伴下回家，一路上心情沉重。龙天佑也被下午的事情影响，心情不佳。在寂静的夜晚，龙天佑被飘云的美丽所吸引，心生波澜。"
        },
        {
            "id": 5,
            "content": "“两只小蜜蜂啊，飞在花丛中啊，飞啊，呗一个。”\n是手机铃音，两个人同时看自己的电话，龙天佑接了起来。飘云咋舌，他竟然跟自己用一样的铃音，还是这个铃音。\n“妈的，什么事？！”龙天佑暴躁的像吃了十斤火药。飘云看了看，还是懂事的把车窗关上了。\n对方似乎感到他龙大少爷今天超级不爽，说话跟捣蒜似的，磕磕绊绊。\n“找到他了？”龙天佑的声音一沉，湛亮的眼睛微微眯了起来，像黑暗中猎食的猫头鹰。\n“谁也不准动他，我马上回去。”斩钉截铁的说完，他扔下电话，就掉转了车头。\n“这不是去我家的路。”飘云有种不好的直觉。\n“我有事要处理，做完再送你。”完全没有商量的语气。\n这是人家的地盘，飘云还能说什么，只有乖乖听话的份。\n车停在富丽堂皇宛如仙境的“飞龙”娱乐中心门口。飘云以前跟隋洋来过几次，城里最豪华奢侈的消费天堂。集餐饮，洗浴，ktv，舞厅，酒吧，游泳馆于一体，但这些都是表面上的文章。表面下，它是这个城市最大的地下赌场，最糜烂的风月之地。这里声色犬马，夜夜笙歌，是男人的天堂，女人的地狱。\n似乎每个城市都有这样一个让人宣泄欲望和金钱的黑暗之穴，将城市最肮脏最不堪入目的浓疮恶瘤黑血，如海纳百川一般吸收殆尽。十恶不赦，却举足轻重。如同装修华丽的收费公厕，人们有了内急有地方解决，就不会随意大小便。既安全，又卫生，还能造福市民。每年这样的娱乐场所，都是税收部门最大的肥羊。\n飘云跟着龙天佑走进他的私人电梯，以为会直接去他顶层的办公室，没想到，却降到了地下室。\n飘云没来过这里，有种从人间坠落地狱的感觉。\n门一拉开，一股奇怪的热浪直冲面门。\n混合了的呛人的香烟，辛辣的酒精，发酸的汗臭，还有令人作呕的血腥。",
            "summary": "龙天佑和飘云两人的手机铃音相同，导致龙天佑情绪暴躁。他们正在前往同一个目的地处理事情。这个地方是城市的豪华娱乐场所，实际上是最大的地下赌场和糜烂的风月之地。飘云跟随龙天佑进入地下室，感受到了这里的独特氛围。"
        },
        {
            "id": 6,
            "content": "飘云皱了皱鼻子，克制着想转身就走的冲动。\n起先只是一条窄窄的通道，可越向里走，空间越大，黑暗如潮水般退却，刺眼的白色灯光君临大地。\n伴着轰隆隆的加油叫好声。\n待眼睛适应了光线，飘云立刻被眼前的景象震惊的说不出话来。\n开玩笑吧？！",
            "summary": "飘云在一条狭窄的通道中前行，随着深入，空间变大，黑暗逐渐消退，刺眼的白光照亮大地。她在一个充满加油叫好声的地方驻足，眼睛适应后，她被眼前的景象震惊得说不出话来。"
        }
    ]
}