{
    "chapter_title": "第十七章  丛林惊变",
    "chapter_summary": "主人公通过劈开藤蔓进入一个空地，发现了朱铁矿和正在与巨蟒搏斗的巨狼。经过观察和救助，主人公成功地救了巨狼和狼崽。为了照顾刚生完孩子的母狼，主人公用角熏肉喂食，并用木瓜干和水制作饮料让狼崽们喝得满足。",
    "characters_in_summary": [
        "主人公",
        "巨狼",
        "狼崽",
        "母狼",
        "藤蔓",
        "空地",
        "朱铁矿"
    ],
    "pre_entity_info": "主角 | 故事的主人公，一个充满好奇心、渴望成长的孩子；在故事中遭遇意外昏迷一个月，逐渐康复过程中与矮人交流并学会哑语\n矮人族长 | 矮人村的族长；指导矮人族的生活和工作，对主角的能力表示惊讶，亲自收主角为徒弟，教授主角锻造技巧\n邪神 | 神秘的邪恶角色；对其他人物可能对主角产生威胁\n矮人村 | 矮人族居住的村庄，主角生活的场所，铁匠铺、族长屋等重要建筑位于村内\n水牛兽 | 一只水牛兽，与主角进行锻炼对决，后来与主角建立友好关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一声脆响中，我劈开了最后一道挡在我面前的腾蔓，下一刻……一个林间的空地出现在我的面前。\n周围全是三四米高的小树，中间空出了一块直径二十多米的空地，在空地的中央，有一个巨大的岩石，一道泉水正从岩石的缝隙里不断的渗透出来，汩汩的在山林间流淌着。\n在巨石下，一只牛犊般大小的巨狼正站在那里，在它的对面，一条几仗长，碗口粗细的巨蟒正盘着蛇阵，蛇信吞吐中，仿佛随时都会对巨狼发动致命的一击！\n不过……这些都不是我最关心的，最让我关心的是泉水流出的那块巨石，如果我没猜错的话，这块巨大的朱红色岩石，正是我这次寻找的目标——朱铁矿！\n就在我因为找到朱铁矿而暗暗高兴的时候，一声奴吼响了起来，愕然转头看去，巨大的蟒蛇猛的探头向巨狼咬去，于此同时……巨狼身体微闪，张开大嘴向蟒蛇的脖颈处咬去。\n嘶……\n一阵惨叫声中，巨蟒被巨狼一口咬中了脖颈处的巨大黄点，身体痛苦的扭曲着，看来……它是凶多吉少了。\n不过……巨狼也好不到哪里去，左前腿的位置被巨蟒咬了一口，紫黑色的血液微微的渗了出来，虽然流血并不多，但是我知道，最致命的不是伤口，而是毒素！这头巨狼大概活不久了！\n它们打了个两败俱伤，却便宜了我这个坐山观虎斗的小子，悄悄从树林里走了出来，这时……巨蟒已经不再挣扎了，死的硬硬的。\n而那头巨狼也好不到哪去，侧躺在地上，四肢不时的抽搐着，大概是毒素开始发作了吧……",
            "summary": "主人公通过劈开藤蔓进入一个空地，发现了一个巨大的朱红色岩石，即朱铁矿。此时，一头牛犊般大小的巨狼正在与一条几丈长的巨蟒搏斗。主人公悄悄接近，观察它们战斗。巨蟒被巨狼咬死，而巨狼也因毒素发作而奄奄一息。",
            "characters_in_summary": [
                "主人公",
                "巨狼",
                "巨蟒"
            ],
            "entity_info": "主角 | 故事的主人公，一个充满好奇心、渴望成长的孩子；在故事中遭遇意外昏迷一个月，逐渐康复过程中与矮人交流并学会哑语\n矮人族长 | 矮人村的族长；指导矮人族的生活和工作，对主角的能力表示惊讶，亲自收主角为徒弟，教授主角锻造技巧\n邪神 | 神秘的邪恶角色；对其他人物可能对主角产生威胁\n矮人村 | 矮人族居住的村庄，主角生活的场所，铁匠铺、族长屋等重要建筑位于村内\n水牛兽 | 一只水牛兽，与主角进行锻炼对决，后来与主角建立友好关系"
        },
        {
            "id": 1,
            "content": "快速走到巨石边，兴奋的从兜里拿出磁石，往岩石上一靠，顿时……一股巨大的吸力从岩石上发了出来，哈哈……绝对没有错了，深红色的铁矿石，那不正是朱铁矿吗？\n兴奋的从背后拿出矿镐，正要开采，忽然……我发现巨石的后面好象有什么东西在蠕动。\n出门在外，小心为上，可别我正开采的高兴，被魔兽从旁边偷袭，那可就竹篮打水一场空了，采不到矿石不要紧，恐怕连小命都得搭上去。\n轻轻放下矿镐，我慢慢拔出了百战刀，小心翼翼的绕过了巨石，向蠕动的方向摸去……\n当我看清楚那蠕动的东西时，我不由愕然的愣住了，它们是魔兽不假，而且……是非常恐怖的魔兽，可惜，他们却没有伤害我的能力，因为它们都还只是没睁眼的幼崽而已。\n在巨石的后面，一个软草铺就的小窝里，六个小狗一样的银色小东西正热闹的嬉戏着，我猜……这大概正是旁边那只巨狼的幼崽吧。",
            "summary": "主人公发现了一块含有朱铁矿石的巨石。他兴奋地拿出磁石验证，果然找到了目标。正当他要开始开采时，他发现巨石后面有东西在蠕动。谨慎的主人公放下矿镐，拔出百战刀，小心翼翼地靠近。原来，那是一窝银色的魔兽幼崽，非常恐怖，但它们并没有伤害他的能力。",
            "characters_in_summary": [
                "主人公",
                "磁石",
                "朱铁矿石",
                "巨石",
                "银色的魔兽幼崽",
                "百战刀"
            ],
            "entity_info": "主角 | 一个充满好奇心、渴望成长的孩子；在故事中遭遇意外昏迷一个月，逐渐康复过程中与矮人交流并学会哑语\n矮人族长 | 矮人村的族长；指导矮人族的生活和工作，对主角的能力表示惊讶，亲自收主角为徒弟，教授主角锻造技巧\n邪神 | 神秘的邪恶角色；对其他人物可能对主角产生威胁\n矮人村 | 矮人族居住的村庄，主角生活的场所，铁匠铺、族长屋等重要建筑位于村内\n水牛兽 | 一只水牛兽，与主角进行锻炼对决，后来与主角建立友好关系"
        },
        {
            "id": 2,
            "content": "想到这里，我扭头向那只巨狼看去，只这么一会时间，巨狼的身体好象都硬了，四肢抽搐的幅度也越来越小，看起来随时都有可能死掉。\n我震撼了，战栗了……临死前，巨狼的目光充满了一种光辉的母爱，眼睛绝望的看向狼崽的位置，大概他也知道，这是他最后一眼看自己的孩子了吧。\n低下头，看看窝里仍然不知发生了什么事的狼崽，我不由一阵心酸，巨狼死了，那么他的孩子也活不了了，连眼睛都没有睁开的狼崽，大概只能成为某些肉食动物的午餐了吧！\n我再也坐不下去了，我绝对不能眼睁睁的看着惨剧在我的眼前发生，如果我一点办法都没有也就算了，可是我还是有一点点办法的，虽然不知道到底管不管用，但是所谓尽人事，听天命，如果我努力后，还是救不回巨狼的命的话，那我也不会后悔了，因为……我已经尽力了！\n二话不说，迅速跑到已经硬硬的巨蟒面前，拔出了百战宝刀，用力一挥……顿时，巨蟒的肚皮被划了开来。\n其实……蟒蛇的皮是很坚硬的，但是……再怎么坚硬，在我堪比铁锯的百战刀刃下，也不得不应刃而解！\n我飞快的在蟒蛇的内脏中翻找着，一股股腥臭味扑鼻而来，好几次我都差点呕吐出来，但是好在我的控制能力不错，都一一压了回去。\n终于……我找到了一个黑黑的胆状物体，没错……那正是这个巨大蟒蛇的胆，以前在书上看到，如果被蛇咬了，那么只要拿出它的胆吞下去，一般来说就可以解去蛇毒，虽然有效率不是100%，但是怎么说这也是一个解救的办法啊！\n迅速跑到巨狼的身边，这时的巨狼已经完全硬了，身体的皮肤开始发暗，肌肉硬的象木头……\n迅速的把蛇胆放进它的嘴里，然后把它拖到泉水边，拉着狼头对着泉水接了下去，顿时……蛇胆被泉水冲进了巨狼的咽喉。\n接下来的事就不是我能解决的了，能不能活，就要看巨狼的造化了，把巨狼拖到狼崽的旁边，让他陪着自己的孩子，就算活不过来，能够在临死前和自己的孩子在一起，那也是莫大的安慰了吧。",
            "summary": "一只巨狼濒临死亡，它的目光充满了对狼崽的母爱。我看到这一幕，决定尽力挽救它们。我用百战宝刀割开巨蟒的肚皮，找到蛇胆并喂给巨狼吃。将巨狼带到泉水边，希望它能解毒。然而，能否救活巨狼和其狼崽仍是个未知数。",
            "characters_in_summary": [
                "巨狼",
                "狼崽",
                "我",
                "巨蟒",
                "泉水"
            ],
            "entity_info": "我 | 在故事中遭遇意外昏迷一个月，逐渐康复过程中与矮人交流并学会哑语\n主角 | 一个充满好奇心、渴望成长的孩子；在故事中遭遇意外昏迷一个月，逐渐康复过程中与矮人交流并学会哑语\n矮人族长 | 矮人村的族长；指导矮人族的生活和工作，对主角的能力表示惊讶，亲自收主角为徒弟，教授主角锻造技巧\n邪神 | 神秘的邪恶角色；对其他人物可能对主角产生威胁\n水牛兽 | 一只水牛兽，与主角进行锻炼对决，后来与主角建立友好关系\n银狼 | 一只巨狼，拥有六只银色幼崽的母狼，与主角相遇并和平共处"
        },
        {
            "id": 3,
            "content": "处理好巨狼，我回到了巨石边，拿起了矿镐，开始卖力的开采起朱铁矿了，哎……这臭石头还真硬，好在我的力量也不错，虽然只能一块一块的往下砸，但是终究是有收获的，只要努力下去，100公斤朱铁矿早晚会到手的。\n时间一分一秒的过去了，终于……我一镐头下去，最后一块朱铁矿也脱离了巨石，大约看了看，最少也有100公斤了，哈哈……任务算是圆满达成了！\n掏出木瓜干，就着甜甜的泉水吃了下去，刚准备动身离开，忽然想起了巨石另一边的巨狼，恩……临走前还是去看一看他们吧，也不知道巨狼活了没有。\n迅速的绕过了巨石，只见巨狼已经大体的恢复了过来，不过……这毒素看来对身体伤害很大，到现在为止，巨狼仍然无法站起来，只能勉强的抬起头，用大舌头挨个的舔着窝里的小狼崽。",
            "summary": "主人公回到巨石边，开始开采朱铁矿。努力下去，成功获得100公斤朱铁矿并吃了些木瓜干。他决定回去巨石的另一边看望巨狼。巨狼虽已恢复但仍无法站立，只能舔小狼崽。",
            "characters_in_summary": [
                "主人公",
                "巨狼",
                "小狼崽",
                "朱铁矿",
                "木瓜干"
            ],
            "entity_info": "我 | 一个充满好奇心、渴望成长的孩子；在故事中遭遇意外昏迷一个月，逐渐康复过程中与矮人交流并学会哑语\n主角 | 一个充满好奇心、渴望成长的孩子；在故事中遭遇意外昏迷一个月，逐渐康复过程中与矮人交流并学会哑语\n矮人族长 | 矮人村的族长；指导矮人族的生活和工作，对主角的能力表示惊讶，亲自收主角为徒弟，教授主角锻造技巧\n邪神 | 神秘的邪恶角色；对其他人物可能对主角产生威胁\n水牛兽 | 一只水牛兽，与主角进行锻炼对决，后来与主角建立友好关系"
        },
        {
            "id": 4,
            "content": "心里一痛，我从包里掏出了仅剩的一大块角熏肉，轻轻蹲在巨狼的身边，用手轻轻撕下一片肉，放进了巨狼的嘴里。\n狼属于直肠子动物，吃完东西很快就会饿了，因此……狼好象总是在找食物，永远都没有找够的一天。\n从我来到这里到现在，已经足足有一下午了，这么久没吃东西，它一定饿坏了，如果平时也就罢了，可是现在不同，现在她刚刚生完孩子，不补充体力的话没有奶水味孩子啊。\n一想到孩子，我不由转头向那窝狼崽看去，嘿嘿……这些小家伙已经都睁开眼睛了，一个个饿的直叫唤，可惜他们的母亲却根本无法喂他们啊，刚刚中毒，谁知道他的奶水里是否有毒素啊！\n想了一下，把最后一块肉填进巨狼的嘴里，让他慢慢嚼，而我则用石头打了一只粗糙的碗，装了点水，然后把木瓜干碾成粉末，和匀了以后，端到窝边。\n一问到木瓜发出的香甜气息，所有的狼崽都欢腾起来，争先恐后的朝我手里的石碗扑了过来。\n我把石碗放在窝的中间，一手固定着它，免的石碗被狼崽踩翻，顿时……六只狼崽全部趴在了石碗边，把头伸进碗里痛快的喝了起来。\n虽然我只泡了一块木瓜干，但是……狼崽也不大，堪堪喝光了所有的木瓜水，所有的狼崽都满足的爬到了草比较密集的地方，甜甜的睡了过去。\n收起了石碗，一时间，我犹豫了起来，本来……我想趁夜往回赶，可是……如果我离开了，那么狼崽怎么办？一来我不知道巨狼什么时候可以恢复体力，另一方面，如果我刚一走，就来了一个魔兽，那巨狼和它的孩子就都完了。\n所谓救人救到底，送佛送到西，既然救了他们母子，我就要救个彻底，想到这里，我放弃了马上离开的想法，还是等巨狼完全恢复了我再离开吧。\n（开始的部分确实是不太精彩，但是请大家相信我，这全是为了后面做铺垫，后面很精彩的。）",
            "summary": "一只刚生完孩子的母狼中了毒，无法喂养自己的孩子。我看到了这个情况，决定帮助它们。我用角熏肉喂饱了饥饿的巨狼，然后用木瓜干和水制作成饮料，让狼崽们喝得满足并安然入睡。考虑到安全，我决定等到巨狼完全恢复后再离开。",
            "characters_in_summary": [
                "母狼",
                "我",
                "指作者",
                "巨狼",
                "母狼的孩子",
                "狼崽们",
                "角熏肉",
                "木瓜干和水"
            ],
            "entity_info": "我 | 一个充满好奇心、渴望成长的孩子；在故事中遭遇意外昏迷一个月，逐渐康复过程中与矮人交流并学会哑语；在故事中完成开采朱铁矿的任务\n主角 | 一个充满好奇心、渴望成长的孩子；在故事中遭遇意外昏迷一个月，逐渐康复过程中与矮人交流并学会哑语；在故事中完成开采朱铁矿的任务\n矮人族长 | 矮人村的族长；指导矮人族的生活和工作，对主角的能力表示惊讶，亲自收主角为徒弟，教授主角锻造技巧\n邪神 | 神秘的邪恶角色；对其他人物可能对主角产生威胁\n水牛兽 | 一只水牛兽，与主角进行锻炼对决，后来与主角建立友好关系"
        }
    ]
}