{
    "chapter_title": "第一百八十八章  高级女奴",
    "chapter_summary": "主人公对奴隶制度一无所知，黛儿向他解释了女奴隶的处境。主人公表示购买女佣只是为了家务，不会侵犯她们。黛儿表示理解，但希望他不会因为接触其他女人而减少对她的爱。随后，主人公与黛儿深情拥抱，表达彼此的爱意。然而，就在他们亲吻之际，新一批女佣进入了房间。主人公和黛儿在购买女奴时遇到了一位贩卖员，他向他们推销来自云泽国贵族子女的顶级美女。尽管黛儿对这些女人的来历表示怀疑，但在贩卖员的保证下，他们还是决定购买并验货。黛儿提议以一紫晶币查看一个女人为条件，贩卖员同意了。在支付一定数量的紫晶币后，他们开始查看这些女奴。一批新来的女奴质量更高，其中一个名为黛儿的美女注意到了一个紧跟着我们的贩卖员。黛儿准确地挑选出几个让主人公心动的女孩留下，并命令她们脱衣服。尽管主人公有些尴尬，但在黛儿的请求下，他还是同意了这个要求。六个女奴在贩卖员的威胁下被迫脱下衣服，贩卖员被要求离开。",
    "characters_in_summary": [
        "主人公",
        "黛儿",
        "贩卖员",
        "新一批女佣"
    ],
    "pre_entity_info": "黛儿 | 与冷莫有特殊感情关系，邀请主角去她家吃饭，与冰雨有友好关系，与其分享关于比赛的信息\n冷莫 | 锻造师，武者，黛儿的特殊感情对象，邀请主角去她家吃饭，与黛儿有特殊感情关系，与主角和冰雨是朋友关系\n女孩 | 二年级学生，紫发男孩的心仪对象，与我为朋友关系，与我分享关于比赛的信息\n主角 | 锻造师，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，擅长解决矮人族幻兽问题，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴，掌握了斗气技能。在主角受创后，与冰雨一起恢复，实力有所提升。与银狼有友好关系，共同关注幽怜的安危。与幽怜签订努力契约。与师母为师徒关系，关心你的安危，为你治疗伤势。与女孩为朋友关系，与她分享关于比赛的信息\n冰雨 | 学会了全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与费厄·烈一起恢复实力，在主角受创后与我和费厄·烈一起苏醒并对主角的恢复表示惊讶，与幽怜有特殊关系（可能是恋人），关心其安危，与银狼有友好关系，共同关注幽怜的安危，与幽怜签订努力契约，与师母为师徒关系，关心你的安危，为你治疗伤势，与主角和木瓜粥为朋友关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "啊！\n我愕然的叫道：“怎么会这样？你根据什么这么说的……”\n黛儿惊讶的看了看我，直到确认我不是假装的后，才解释道：“你连这都不知道吗？她们可是奴隶啊，是没有任何权利和自由的奴隶！”\n皱了皱眉头，我不解的道：“那又怎样呢？”\n黛儿不可理解的看着我道：“既然这样，你买回去她们后，会忍得住不去碰她们吗？会让她们一直留着处女的身体吗？”\n这个……\n听了黛儿的话，我终于有点理解了，就算我不会，可不代表别人不会啊，黛儿所说的可是大有可能啊！\n黛儿继续道：“一般情况说来，女奴隶不但是主人的性奴，更是主人用来款待宾客的礼物啊，用自己的肉体来取悦宾客，也是女奴的工作之一啊！”\n幽幽叹息一声，黛儿继续道：“女奴是没有任何的权利和自由的，不但要陪宾客，在家丁工作优秀的时候，还会把她们赏赐给家丁享用呢，一般说来……通常中型家族的女佣，最起码陪上百人睡过了，直到大家都厌倦了，才会来这里更换，现在你明白我为什么不要刚才那些女奴了吗？”\n我理解的点了点头，认真的道：“你放心，我们买女佣只是为了收拾卫生，做饭，洗衣服的，我不会做对不起你的事的。”\n黛儿欣慰的一笑，轻轻的用指尖在我的胸口画着圆，幽幽的道：“你不用保证，就算你要了她们，我也不会责怪你的，只要你不会因此减少对黛儿的爱就好了！”\n顿了一下，黛儿继续道：“所以黛儿才不要刚才那些女奴，因为黛儿不想你碰过那些肮脏的女人后，再来碰黛儿，那样的话……黛儿会恶心的！”\n理解的一笑，我嘿嘿笑道：“这也是为什么我不请男性佣人的原因，我可不想你身体的任何一处，被其他男人看到，你的身体只可以给我看！”",
            "summary": "主人公对于奴隶制度并不了解。黛儿向他解释了女奴隶的处境和可能面临的命运。主人公表示购买女佣只是为了做家务，不会触碰她们。黛儿表示理解，但希望他不要因为接触过其他女人而减少对她的爱。",
            "characters_in_summary": [
                "黛儿",
                "主人公"
            ],
            "entity_info": "黛儿 | 与冷莫有特殊感情关系，邀请主角去她家吃饭，与冰雨有友好关系，与其分享关于比赛的信息\n冷莫 | 锻造师，武者，黛儿的特殊感情对象，邀请主角去她家吃饭，与黛儿有特殊感情关系，与主角和冰雨是朋友关系\n女孩 | 二年级学生，紫发男孩的心仪对象，与我为朋友关系，与我分享关于比赛的信息\n主角 | 锻造师，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，擅长解决矮人族幻兽问题，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴，掌握了斗气技能。在主角受创后，与冰雨一起恢复，实力有所提升。与银狼有友好关系，共同关注幽怜的安危。与幽怜签订努力契约。与师母为师徒关系，关心你的安危，为你治疗伤势。与女孩为朋友关系，与她分享关于比赛的信息\n冰雨 | 学会了全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与费厄·烈一起恢复实力，在主角受创后与我和费厄·烈一起苏醒并对主角的恢复表示惊讶，与幽怜有特殊关系（可能是恋人），关心其安危，与银狼有友好关系，共同关注幽怜的安危，与幽怜签订努力契约，与师母为师徒关系，关心你的安危，为你治疗伤势，与主角和木瓜粥为朋友关系"
        },
        {
            "id": 1,
            "content": "听了我柔情的话语，黛儿甜甜一笑，娇痴的一笑，双手搂出我的脖子，娇声道：“恩……黛儿的身体，永远只给小莫看，别人想都不要想！”\n看着黛儿微笑着的绝美俏脸，看着她那撒娇的神态，我的心顿时温柔了起来，忍不住爱怜的在她那微撅的小嘴上印了一吻……\n黛儿羞涩的闭上了眼睛，虽然她的身体已经被我了解了个透彻，可是毕竟只是昨天晚上的事啊，对于如此亲密的接触，一时间她很难习惯，情动的感觉，在我们彼此之间荡漾着。\n正和黛儿吻的难解难分时，门外再次响起了沙沙的脚步声，吓的我们急忙分了开来，我们知道，新一批女佣的人选到了！\n人影闪处，30多个身材窈窕的美女依次走了进来，和刚才不同，她们的身上都穿有美丽的衣服，举止间也很有规矩，一看就知道不是普通货色。",
            "summary": "主人公与黛儿深情相拥，表达彼此的爱意。然而，就在他们亲吻之际，门外传来沙沙的脚步声，新一批女佣进入房间。这些女佣身材窈窕，穿着美丽，举止得体，显然不寻常。",
            "characters_in_summary": [
                "主人公",
                "黛儿",
                "女佣"
            ],
            "entity_info": "黛儿 | 与冷莫有特殊感情关系，邀请主角去她家吃饭，与冰雨有友好关系，与其分享关于比赛的信息\n冷莫 | 锻造师，武者，黛儿的特殊感情对象，邀请主角去她家吃饭，与黛儿有特殊感情关系，与主角和冰雨是朋友关系\n女孩 | 二年级学生，紫发男孩的心仪对象，与我为朋友关系，与我分享关于比赛的信息\n主角 | 锻造师，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，擅长解决矮人族幻兽问题，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴，掌握了斗气技能。在主角受创后，与冰雨一起恢复，实力有所提升。与银狼有友好关系，共同关注幽怜的安危。与幽怜签订努力契约。与师母为师徒关系，关心你的安危，为你治疗伤势。与女孩为朋友关系，与她分享关于比赛的信息\n冰雨 | 学会了全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与费厄·烈一起恢复实力，在主角受创后与我和费厄·烈一起苏醒并对主角的恢复表示惊讶，与幽怜有特殊关系（可能是恋人），关心其安危，与银狼有友好关系，共同关注幽怜的安危，与幽怜签订努力契约，与师母为师徒关系，关心你的安危，为你治疗伤势，与主角和木瓜粥为朋友关系"
        },
        {
            "id": 2,
            "content": "贩卖员小跑到我们面前，嘿嘿笑道：“这些都是今天才到的女奴，绝对原装处女，不过价钱上贵了一点，每一个要400紫晶币！”\n黛儿仔细的打量了一下那些女奴，疑惑的道：“这些女人看起来不简单啊，一个个很有修养的样子，是从哪里得来的，不是非法途径吧！”\n听了黛儿的话，贩卖员极力的保证道：“绝对合法途径，她们每人都有合法的奴隶证明，受到奴隶协会保护的，绝对没有任何问题！”\n顿了一下，贩卖员从兜里掏出一张证明递给我和黛儿道：“这些可都是前不久刚被灭国的云泽国所属的，贵族子女中的顶级美女，被奴隶协会奴化后送到这里的，绝对没有任何问题！”\n看了看手里的证明，确认没有问题后，黛儿开口道：“好吧……我只是随便问问，现在……我们可以验货了吗？”\n这个……\n听到黛儿的话，贩卖员为难的道：“这个恐怕不成吧，这些可都是最高级的货色啊，不能随便看的，会损害身价的！”\n闻言，我也劝阻道：“黛儿……还是算了吧，我看就这么挑几个就可以了，反正只是佣人而已。”\n黛儿微微一笑，没有回答我，淡淡的对贩卖员道：“这样吧，我们每看一个，付给你们一紫晶币，并且保证绝对不传扬出去，这样可以吗？”\n这个……\n贩卖员犹豫了一会，但是最终还是抵受不住金钱的诱惑，咬牙道：“好吧……就如你所说，一紫晶币看一个，不过……你们可要保证不说出去才成，不然的话我损失可就大了！”\n黛儿痛快的答应了下来，并且迅速掏出了一把紫晶币，拉者我朝那30来个女奴走去……",
            "summary": "黛儿和我购买女奴时，遇到了一位贩卖员。他向我们推销刚从云泽国贵族子女中挑选出来的顶级美女，每个售价400紫晶币。虽然黛儿对这些女人的来历表示怀疑，但在贩卖员的保证下，我们还是决定购买并验货。黛儿提议以一紫晶币查看一个女人为条件，贩卖员同意了这个要求。在支付一定数量的紫晶币后，黛儿和我开始查看这些女奴。",
            "characters_in_summary": [
                "黛儿",
                "我",
                "贩卖员"
            ],
            "entity_info": "黛儿 | 与冷莫有特殊感情关系，邀请主角去她家吃饭，与冰雨有友好关系，与其分享关于比赛的信息\n我 | 学会了全新魔法体系的法师，矮人族成员的徒弟，锻造技艺，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危\n冷莫 | 锻造师，武者，黛儿的特殊感情对象，邀请主角去她家吃饭，与黛儿有特殊感情关系，与主角和冰雨是朋友关系\n女孩 | 二年级学生，紫发男孩的心仪对象，与我为朋友关系，与我分享关于比赛的信息\n主角 | 锻造师，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，擅长解决矮人族幻兽问题，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴，掌握了斗气技能。在主角受创后，与冰雨一起恢复，实力有所提升。与银狼有友好关系，共同关注幽怜的安危。与幽怜签订努力契约。与师母为师徒关系，关心你的安危，为你治疗伤势。与女孩为朋友关系，与她分享关于比赛的信息\n冰雨 | 学会了全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与费厄·烈一起恢复实力，在主角受创后与我和费厄·烈一起苏醒并对主角的恢复表示惊讶，与幽怜有特殊关系（可能是恋人），关心其安危，与银狼有友好关系，共同关注幽怜的安危，与幽怜签订努力契约，与师母为师徒关系，关心你的安危，为你治疗伤势，与主角和木瓜粥为朋友关系"
        },
        {
            "id": 3,
            "content": "近距离打量下，这一批女奴的素质确实比上一批强了，而且不只强了一个档次，强到有几个美到连我看了都有点心动了。\n黛儿可谓是水晶眼睛玲珑心，我的反应没有逃过她的视线，很快……黛儿便对一直紧跟在我们身后，眼巴巴的看着黛儿手里紫晶币的贩卖员道：“你把这个这个这个……还有这个留下来，其他的可以让她们离开了！”\n见到黛儿指点的女孩，我不由微微一愣，随即便明白了过来，感动的朝黛儿看去，她一定是暗暗注意我的表情，所以才可以这么准确的把那仅有的几个可以让我心动的女孩留了下来。\n黛儿俏皮的对我一笑，从手里数出了六个紫晶币，顺手扔给了贩卖员，然后对那六个女人道：“好了……现在你们可以把衣服都脱了！”\n尴尬的拽了拽黛儿，我低声道：“我看还是算了吧，这多难为情啊！还是不要让她们脱了吧！”\n黛儿嫣然一笑，柔声对我道：“这件事就听我一次好吗？这很重要的……好不好……”\n面对黛儿的软语相求，我能说出个不字吗？更何况……如果说我一点都不想看的话，那可是天大的谎话了。\n虽然我不打算去碰这些女人，但是……看一看，我还是很想的，无论怎么说，我也是男人嘛，男人的劣跟性，我也有……\n听到了黛儿的命令，六个女孩都难为情的咬住了嘴唇，一副羞涩难忍的表情，迟迟不肯脱衣……",
            "summary": "一批新来的女奴质量更高，其中一个名为黛儿的美女注意到一个紧跟着我们的贩卖员。黛儿准确地挑选出几个让主角心动的女孩留下，并命令她们脱衣服。尽管主角有些尴尬，但在黛儿的请求下，他还是同意了这个要求。",
            "characters_in_summary": [
                "黛儿",
                "主角",
                "贩卖员",
                "地方",
                "新来的女奴"
            ],
            "entity_info": "黛儿 | 与冷莫有特殊感情关系，邀请主角去她家吃饭，与冰雨有友好关系，与其分享关于比赛的信息\n主角 | 锻造师，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，擅长解决矮人族幻兽问题，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴，掌握了斗气技能。在主角受创后，与冰雨一起恢复，实力有所提升。与银狼有友好关系，共同关注幽怜的安危。与幽怜签订努力契约。与师母为师徒关系，关心你的安危，为你治疗伤势。与女孩为朋友关系，与她分享关于比赛的信息\n我 | 学会了全新魔法体系的法师，矮人族成员的徒弟，锻造技艺，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危\n冷莫 | 锻造师，武者，黛儿的特殊感情对象，邀请主角去她家吃饭，与黛儿有特殊感情关系，与主角和冰雨是朋友关系\n女孩 | 二年级学生，紫发男孩的心仪对象，与我为朋友关系，与我分享关于比赛的信息"
        },
        {
            "id": 4,
            "content": "见到这一幕，贩卖员不干了，如果在这里都不听顾客的话，那回到家里还怎么保证她们能听话啊，这可是他们工作上的重大失误啊，顾客可以要求他们赔偿的！\n贩卖员一改刚才点头哈腰的形象，一脸爆怒的吼道：“怎么！想反了是不是！想死的给就别给我脱，贩卖所有的事修理你们的手段！”\n听了贩卖员的话，六个女人浑身颤抖起来，贩卖所的严刑她们在来时都是亲眼看过的，那是贩卖所杀鸡敬猴的把戏，每一批来的人都要亲眼看到的。\n在贩卖员的怒吼中，六个女孩颤抖着双手，委屈的向自己的衣扣移去，不管有多么不愿意，只要她们还不想死，就必须要听从安排。\n贩卖员满意的一笑，刚要再出声催促她们快一点，以便于快点做成这笔买卖时，黛儿的声音不悦的响了起来：“喂……你可不可以先出去一下，这些女奴的身体我们不希望你看到！”\n厄！\n拍卖员愣了愣，心里暗道：“有什么好看的啊，我一天不知道看多少，早tmd麻木了……”\n不过……顾客的要求就是圣旨，哪到他不听的份啊，连声答应下，贩卖员飞快的跑了出去……\n见贩卖员的身影消失在门口后，黛儿满意的一笑，转头对六女道：“好了……现在你们可以脱了……",
            "summary": "贩卖员因为不听顾客的请求而被愤怒地训斥。六个女奴在贩卖员的威胁下被迫脱下衣服。顾客黛儿要求贩卖员离开，以便她们能够处理女奴们脱衣服的过程。贩卖员虽然觉得无聊，但还是遵从了顾客的要求。",
            "characters_in_summary": [
                "贩卖员",
                "顾客黛儿",
                "六个女奴"
            ],
            "entity_info": "黛儿 | 与冷莫有特殊感情关系，邀请主角去她家吃饭，与冰雨有友好关系，与其分享关于比赛的信息，关心主角的安危，为主角治疗伤势，与主角有特殊的感情关系，关心银狼的安危，与银狼有友好关系，共同关注幽怜的安危，与幽怜签订努力契约，与师母为师徒关系，关心主角的安危，为主角治疗伤势，与主角为朋友关系，与他分享关于比赛的信息\n主角 | 锻造师，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，擅长解决矮人族幻兽问题，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴，掌握了斗气技能。在主角受创后，与冰雨一起恢复，实力有所提升。与银狼有友好关系，共同关注幽怜的安危。与幽怜签订努力契约。与师母为师徒关系，关心你的安危，为你治疗伤势。与女孩为朋友关系，与她分享关于比赛的信息\n我 | 学会了全新魔法体系的法师，矮人族成员的徒弟，锻造技艺，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危\n冷莫 | 锻造师，武者，黛儿的特殊感情对象，邀请主角去她家吃饭，与黛儿有特殊感情关系，与主角和冰雨是朋友关系\n女孩 | 二年级学生，紫发男孩的心仪对象，与我为朋友关系，与我分享关于比赛的信息"
        }
    ]
}