{
    "chapter_title": "第二百三十三章  遭遇强敌",
    "chapter_summary": "六名冒险者扶着受伤的林德，迅速前往冰雨的家。在距离冰雨家约1000米处，他们发现被陌生人跟踪，于是决定将敌人引回家。在仲裁学院门前的小广场上，他们被十一名敌人包围，其中包括一位约60岁的神秘人物。一场激战爆发，主角与冰雨面临强大的对手。在战斗中，主角展现出惊人的实力，与风无敌展开激烈对决。与此同时，冷莫也与风无敌展开了一场精彩的决斗。尽管冷莫陷入劣势，但风无敌因与冰雨的关系而放过了他。在风无敌与冰雨、黛儿的激战中，黛儿为冰雨挡下致命一击，受伤昏迷。关键时刻，一个神秘人物出现，阻止了风无敌的攻击。",
    "characters_in_summary": [
        "主角",
        "冰雨",
        "黛儿",
        "林德",
        "冷莫",
        "神秘",
        "冒险者家",
        "冰雨家",
        "仲裁学院门前小广场"
    ],
    "pre_entity_info": "主角 | 参赛者，与冰雨、黛儿是朋友关系，与冷莫进行比赛，击败紫夜（更新：法杖被折断）\n冰雨 | 参赛者，主角的朋友，与银狼有友好关系，共同关注幽怜的安危，在战斗中与冷莫硬拼，尝试用配合对方的攻击来躲避冷莫的攻击，被主角的火球击中，继续与主角战斗\n黛儿 | 主角的朋友，与冷莫进行比赛，与夜月一起庆祝生日\n林德 | 带领队伍走出森林的人，与主角有过短暂交流，可能是主角未来的帮助对象；逆天冒险团的队长，主角曾经的帮助对象\n冷莫 | 主角的朋友，火系武士，与黛儿进行比赛，与冰雨进行战斗\n紫夜 | 参赛者，与主角发生争执，提出赌局，后被主角击败（更新：法杖被折断）\n夜月 | 主角的朋友，与冰雨、黛儿一起庆祝黛儿的生日，收到主角送的生日礼物",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "冰雨的家，离这里大约有2000米的距离，我们一行六人，扶着虚弱的林德，尽快朝冰雨家赶。\n刚离开酒馆不到1000米，我和冰雨便同时感觉到我们被人盯上了，感觉了一下后面人的实力，竟然都不弱，怪不得林德会受到如此的伤害呢，他能有命来到这里，已经算是给大了。\n和冰雨交换了个眼神，我们都下了决定，把敌人引回家，那绝对不是明智的决定，还不如就在这里，和他们做一个了断呢。\n当我们来到仲裁学院门前的小广场上时，不由同时停下了脚步，同时……我转过身，对着身后大喊道：“何方鼠辈，如此鬼鬼祟祟的，有什么事站出来说话！”\n嗖！嗖！嗖……\n微微沉默了一会，数声风响中，十一条身影从我们身后的街道两端纷纷蹿了出来，呈扇形，把我们围在中间。\n我和冰雨同时狂震，我们都感觉到了十个敌人的存在，可是……对于第十一个人，我们到现在亲眼看到他才感觉到，不然的话，根本感觉不到。\n和冰雨交换了一个眼色，我们知道，今天遇到麻烦了，这个我们感觉不到的家伙，绝对是个危险的角色。\n喔喔喔……\n一阵鸡叫般的声音从那个我们感觉不到的人口中发出，慢慢的……对方从十个人的身后走了出来，终于……我们可以看到他的尊容了！\n那是一个年纪在60岁左右的家伙，头上带着一个小方帽，身上皮着一件猩红色的战袍，腰里挂着一把连鞘长刀，颌下一步花白的胡须证明他的岁数已经不小了。",
            "summary": "我们一行六人扶着受伤的林德，迅速朝冰雨家前进。在离冰雨家约1000米处，我们察觉到被陌生人跟踪。为了安全起见，我们决定把敌人引回家。在仲裁学院门前的小广场上，我们发现被十一名敌人包围。其中一名神秘人物年龄约60岁，戴着小方帽，身穿猩红色战袍，引人注目。我们意识到今天遇到了大麻烦。",
            "characters_in_summary": [
                "林德",
                "冰雨",
                "神秘"
            ],
            "entity_info": "林德 | 带领队伍走出森林的人，与主角有过短暂交流，可能是主角未来的帮助对象；逆天冒险团的队长，主角曾经的帮助对象\n冰雨 | 参赛者，主角的朋友，与银狼有友好关系，共同关注幽怜的安危，在战斗中与冷莫硬拼，尝试用配合对方的攻击来躲避冷莫的攻击，被主角的火球击中，继续与主角战斗\n主角 | 参赛者，与冰雨、黛儿是朋友关系，与冷莫进行比赛，击败紫夜（更新：法杖被折断）\n紫夜 | 参赛者，与主角发生争执，提出赌局，后被主角击败（更新：法杖被折断）\n夜月 | 主角的朋友，与冰雨、黛儿一起庆祝黛儿的生日，收到主角送的生日礼物\n黛儿 | 主角的朋友，与冷莫进行比赛，与夜月一起庆祝生日"
        },
        {
            "id": 1,
            "content": "虽然他并没有出手，但是……我和冰雨却不由的全力戒备起来，这个人的实力，远在我和冰雨之上，几乎不是我们可以力敌的。\n神色阴沉的看着我们，老头用那鸡叫般的嗓门，得意的对我们道：“我放这个家伙一条命，就是为了让他扯出你们这些露网之鱼，喔喔喔……今天你们一个也别想活！”\n哼！\n冷哼一声，我踏前一步，冷冷的道：“哪来的老狗在这里乱叫，最近接天城的管理越来越差了，狗都可以随便跑到街上了吗？而且还随地大小便，真是的……看来，今天我要为接天城做点贡献，打打恶狗了！”\n听了我不冷不热的话，里头气的胡子都哆嗦了，颤抖的指着我道：“好你个利口小儿，今天若不把你两刀三段，我就不是风无敌！”\n锵！\n我爆怒的抽出新买的长刀，指着风无敌的鼻子吼道：“老狗！有本事你就来试试看！看是我阉了你，还是你伤了小爷一层油皮！”\n随着我的咒骂，霸刀心诀轰然而起，迅速的围绕着我旋转了起来，惊天的霸气，铺天盖地的朝对方涌了过去，我最不能忍受别人骂我了，这老头竟然叫我利口小儿，绝对是该死啊！\n老头刚想说点什么，可是……我的霸气正好在这个关头涌到，顿时……心神猛的被冲击下，一句话也没有说出来。\n见自己竟然吃了暗亏，风无敌不由恼羞成怒，嗖的一声抽出了长刀，大声咒骂道：“小子！今天爷爷不活剐了你，你不知道我是你爷爷！”\n哼！\n听了老狗的话，我的怒火更加的旺盛了，一声怒哼声中，体内真气全速运转起来，猛的踏前一步，简单的一刀朝风无敌劈去……\n哧……",
            "summary": "一名神秘高手出现，实力远超主角和冰雨。老头风无敌放出那个神秘高手，意图消灭主角一行人。主角愤怒地反击，用霸气让风无敌吃了一个暗亏。风无敌恼羞成怒，抽出长刀与主角对决。",
            "characters_in_summary": [
                "神秘高手",
                "主角",
                "冰雨",
                "风无敌"
            ],
            "entity_info": "主角 | 参赛者，冰雨、黛儿的朋友，与冷莫进行比赛\n冰雨 | 参赛者，主角的朋友，与银狼有友好关系，关注幽怜的安危，与冷莫进行战斗\n林德 | 带领队伍走出森林的人，可能是主角未来的帮助对象；逆天冒险团的队长\n紫夜 | 参赛者，与主角发生争执，提出赌局，后被主角击败\n夜月 | 主角的朋友，与冰雨、黛儿一起庆祝黛儿的生日"
        },
        {
            "id": 2,
            "content": "聚集了我浑身真气的长刀，闪烁着猩红的火焰，风驰电掣的朝风无敌劈去，这绝对是我精气神聚集为一体，全力的一刀了！\n虽然嘴上骂的厉害，但是风无敌也暗暗惊讶，所谓行家一出手，就知有没有，虽然还没真的接招，但是……冷莫的一举一动，都充满了高手的风范，简单的一刀，却充满了无穷的奥妙！\n仔细的看着铺天盖地而来的一刀，风无敌笑了，虽然刀法绝对的高明，心法更是神鬼莫测，可是……还是嫩了点！\n身体鬼魅般的连晃两下，在我精神微一恍惚间，风无敌猛的前彪，身体仿佛化为了一道风，瞬间移动到我的身前，一刀横扫而来，正正的劈在了我的刀身上。\n轰！\n由于我的攻击仍然没有到达预想的目标，所以力量也只聚集到了六分的样子，被对方鬼魅般突然出现的一刀扫中，顿时吃了大亏。\n当啷！呼……轰！\n先是我的长刀被震的片片碎裂，紧接着……我的身体仿佛炮弹一样被劈飞了出去，一直飞出了30多米，一直撞到广场中间的雕像才停了下来，吼头一甜，一口鲜血夺口而出，喷出去两米多远。\n其实……风无敌是可以在冷莫被击飞时，凭借快速的身形追上他，并且一刀送他去见上帝的。\n可是……我和冰雨之间的默契不是假的，我们的长刀还没交击呢，冰雨便已经判断到了我会吃亏，毫不犹豫的唤出了冰皇羽剑，在冷莫被劈飞的同时，一道道呼啸的冰旋刃已经呼啸而出。\n瞥了一眼接连而来，飘忽旋转的冰旋刃，风无敌鄙夷的撇了撇嘴，身体似慢实快，似实还虚的朝冰雨蹿了过去。\n身影闪烁着，忽隐忽现间，风无敌竟然轻易的突破了冰雨发出的32道冰旋刃，让冰雨根本摸不清他身体的具体位置。",
            "summary": "冷莫与风无敌进行了一场激烈的决斗。冷莫使出浑身解数，用长刀向风无敌发起猛烈攻击，但风无敌巧妙地躲过了他的攻击，并反击成功，将冷莫击飞出去。然而，风无敌本可以趁机杀死冷莫，但他考虑到与冰雨之间的默契，没有采取行动。两人继续展开激战，互相展示了自己的高超武艺。",
            "characters_in_summary": [
                "冷莫",
                "风无敌",
                "冰雨"
            ],
            "entity_info": "冷莫 | 主角的朋友，火系武士，与黛儿进行比赛，与冰雨进行战斗\n风无敌 | 接天城的江湖高手，与主角发生冲突\n冰雨 | 参赛者，主角的朋友，与银狼有友好关系，关注幽怜的安危，与冷莫进行战斗\n主角 | 参赛者，冰雨、黛儿的朋友，与冷莫进行比赛\n林德 | 带领队伍走出森林的人，可能是主角未来的帮助对象；逆天冒险团的队长\n紫夜 | 参赛者，与主角发生争执，提出赌局，后被主角击败\n夜月 | 主角的朋友，与冰雨、黛儿一起庆祝黛儿的生日"
        },
        {
            "id": 3,
            "content": "当啷！呼……轰！\n长刀再次碎裂，不过……不同的是，这一次碎的是风无敌的长刀，相同的是，冰雨也被一刀劈飞，狠狠的撞在雕像上，紧挨着我掉到了地上，一口鲜血喷的比我还远。\n刚刚劈飞冰雨，风无敌猛的虚空猛抓，一声轻响间，他的手里诡异的出现了一支精铁细箭，这正是黛儿适时射出的，不然的话……恐怕冰雨也活不下来了。\n恼怒的看向黛儿，风无敌右手猛甩，一声剧烈的破空呼啸中，风无敌手中的利箭闪电般的朝黛儿的头部射去，而此时的黛儿，已经呆掉了，完全不知道应该躲闪，其实……就是想躲，恐怕也躲不过啊。\n不！\n我目呲欲裂的吼了起来，眼看着黛儿就要玉陨香消，我的心都炸了，虽然我们在一起的时间并不长，可是我知道，我已经深深的爱上了她了，我绝对不允许任何人把她从我身边带走，神也不可以！\n当！\n一声巨响声中，黛儿的身体应声而飞，足足飞出了十多米，才扑通一声掉到地上，头一歪，昏迷了过去。\n我的一颗心总算落回了胸膛，刚才的一箭，无巧不巧的射中了黛儿护目镜上的万年玄冰精心上，所以……她虽然受到了严重的打击，但是生命应该没有问题，我不由暗暗庆幸，幸好我给她做了这个东西，不然的话，黛儿已经死了！\n不过……虽然如此，危机却依然没有解除，风无敌一脸阴笑的走了过来，恨恨的道：“小子！我现在就送你们去见上帝！”\n随着风无敌的话声，一团金黄色的光带出现在他的双手间，阴阴的笑着，风无敌缓缓的挥出了双手！\n就在这关键的时刻，远远的，一个破锣般的嗓音响了起来：“他姥姥的……谁敢在老子的地盘撒野！找死不成！”",
            "summary": "风无敌与冰雨、黛儿展开激战。风无敌劈碎了风无敌的长刀并击飞了冰雨和黛儿。黛儿及时射出一支箭，救了冰雨一命。风无敌愤怒地向黛儿发射一支利箭，但被黛儿护目镜上的万年玄冰精心挡住，她受伤昏迷。风无敌准备用金黄色光带消灭他们，这时，一个破锣般的声音阻止了他，表示这个地区是他的地盘。",
            "characters_in_summary": [
                "风无敌",
                "冰雨",
                "黛儿",
                "风无敌的长刀"
            ],
            "entity_info": "风无敌 | 接天城的江湖高手，与主角发生冲突，击败冷莫\n冰雨 | 参赛者，主角的朋友，与银狼有友好关系，关注幽怜的安危，与冷莫进行战斗，与风无敌发生冲突\n黛儿 | 主角的朋友，与冷莫进行比赛\n冷莫 | 主角的朋友，火系武士，与黛儿进行比赛，与冰雨进行战斗，与风无敌发生冲突\n主角 | 参赛者，冰雨、黛儿的朋友，与冷莫进行比赛，与风无敌发生冲突\n林德 | 带领队伍走出森林的人，可能是主角未来的帮助对象；逆天冒险团的队长"
        }
    ]
}