{
    "chapter_title": "第二百五十一章  系统运做",
    "chapter_summary": "主人公鼓励奴隶们提高实力，以应对可能遇到的麻烦。其中一名奴隶琥对主人公的做法表示理解，并承诺会努力提升自己的实力。主人公还与林德一起准备运送货物，计划将货物从市场集中到院落，然后再统一运回交任务。在运送过程中，主人公告诉林德他们的身份将从奴隶变为兄弟，要求林德对他们更加尊重。下午，老师讲解了烈火魔法的特性和实战运用，主人公认真听讲以便少走弯路。放学后，主人公立刻来到奎城，发现兄弟们因为送货劳累过度。尽管如此，他们今天的收入达到了9000紫晶币，让主人公感到惊喜。为了更高效地运输货物，主人公决定将货物通过传送阵运送到另一个城市。然而，面对如何分配给118名奴隶工资的难题，他决定给予高于市场价的报酬，以激励他们的工作积极性。",
    "characters_in_summary": [
        "主人公",
        "琥",
        "林德",
        "老师",
        "118名奴隶",
        "奴隶院落",
        "奎城",
        "另一个城市"
    ],
    "pre_entity_info": "琥 | 出云帝国的三王子，与我为陌生人，被我在拍卖会上购买；带领逆天冒险队，关心团队成员的安危和生活\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危\n老师 | 学会的导师，与冷莫有师生关系\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危\n我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n冰雨 | 逆天冒险队的成员，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一番话下来，我满意的看到每一个奴隶的胸膛都集聚的起伏起来，嘿嘿一笑，我继续道：“不过你们可要小心了，要是实力不济，反被别人揍的鼻青眼肿的，那可就丢人丢大发了！”\n琥傲然的看着我，自信的道：“老大你放心，只要让我来调教他们，我保证，绝对不会吃任何人的亏的，只是……这样一来，不会给你填太多麻烦的吗？”\n鄙夷的撇了撇嘴，我傲然道：“既然你叫我一声老大了，那么你以为老大是干什么的？”\n不等琥回答，我继续道：“老大，就是替你们承担责任的，谁敢欺负我的兄弟，那我可是不会放过他们的，如果有好处我冲前面去，有责任你们来抗，那我还叫老大吗？那我干脆做你们的小弟好了。”\n顿了一下，我继续道：“不过……我希望如果别人没有惹我们的话，咱们也尽量不去惹别人，大家先把本事练好了，等大家都自认为可以独挡一面的时候，我们再去碰碰那些硬骨头，过早的去碰的话，只会让大家白白牺牲。”\n琥点头同意道；“恩……你放心吧大哥，我们并不愚蠢，不智的事是不会去做的，就算去做，也要等我们有了实力以后！”\n赞赏的看着琥，其实我之所以说刚才那句话，就是怕他们去找那些仇人报仇，而那些人，可都不是什么善类啊，一个不好便会全军覆没。\n拍了拍琥的肩膀，我郑重的道：“琥……这些兄弟就交给你了，希望你不会辜负我对你的期望啊！”\n琥没有说话，只是坚定的点了点头，对于从小便接受帝王教育的他，管理这么几个人，绝对不会出任何问题的，毕竟……他学的可是管理亿万人的帝王之学啊！",
            "summary": "主人公（我）鼓励奴隶们提高实力，以免被人欺负。琥，其中一个奴隶，表现出自信并询问是否会给自己和主人公带来麻烦。主人公解释他的角色是为他们承担责任，并在适当时候带领他们挑战强者。琥表示理解并承诺会努力提升实力。",
            "characters_in_summary": [
                "我",
                "琥"
            ],
            "entity_info": "我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n琥 | 出云帝国的三王子，与我为陌生人，被我在拍卖会上购买；带领逆天冒险队，关心团队成员的安危和生活\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危\n冰雨 | 逆天冒险队的成员，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危"
        },
        {
            "id": 1,
            "content": "正要说什么的时候，林德的声音在门口响了起来，告诉我，货物已经筹备好了，现在该是运送的时候了！\n鼓励的看着琥，我淡淡的道：“好了……现在你的任务来了，那就是跟林德去市场，把所有货物集中到这里来，然后由我统一运回去交任务。”\n琥毫不犹豫的转过头，拍了拍巴掌道：“好了兄弟们，咱们的工作开始了，大家上工了！”\n很快……所有人在琥的带领下，一一从院落里走了出去，朝市场跑去，林德疑惑的看着这帮朝气蓬勃的家伙，完全不知道怎么回事，疑惑的看着我。\n微微一笑，我淡淡的道：“不用问为什么，以后……他们都不是奴隶了，而是我们的兄弟，你就拿他们当兄弟相处便可以了！”\n顿了一下，我郑重的对林德道：“你要记住，千万不要再把他们当奴隶一样的颐指气使，不然的话……我可帮不了你！”\n林德微微一愣，随即保证道：“老大……虽然我不明白为什么会这样，不过你放心，我林德从来不对任何人蛮横的，大家都是人嘛，嘿嘿……”\n放心的点了点头，确实……以林德憨厚的性格，确实是不会对别人无礼的，至于冰雨，他的话比较少，虽然冷了点，但是也不伤人，可以放心了。\n市场就在我所租借的院落外200米处，很快……在林德的指挥下，一堆堆的货物被运送了回来，没有多做耽搁，我迅速的把货物装进了空间袋，然后迅速返回了总部所在地。\n由于我们的冒险级别达到了e级，所以……我们现在多了一种选择，那就是帮助各个店铺把货物运送到各个城市。\n目前，由于我们在其他城市没有运输队，所以……我们暂时只接了去往奎城的任务，不过别小看奎城，那里可是货物的集散地，全接天城有六成的货物是要往那里运的，所以总量之庞大，绝对称得上惊人了。\n一直忙到差十分钟上课，我才把最后一批货物运到奎城，交代大家努力工作后，急忙回到学校，开始上课。",
            "summary": "主人公琥和林德准备运送货物，将货物从市场集中到院落，再由主人公统一运回交任务。在这个过程中，主人公告诉林德，他们的身份将从奴隶变为兄弟，要求林德对待他们更加尊重。",
            "characters_in_summary": [
                "琥",
                "林德"
            ],
            "entity_info": "琥 | 出云帝国的三王子，与我为陌生人，被我在拍卖会上购买；带领逆天冒险队，关心团队成员的安危和生活\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危\n我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危\n冰雨 | 逆天冒险队的成员，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危"
        },
        {
            "id": 2,
            "content": "一下午的时间，老师都在反复解释着烈火魔法的各种特性，以及实战运用，对于这些内容，我听的很仔细，毕竟……这都是经验之谈，仔细听了可以让自己少走很多弯路的。\n晚上放学后，连饭都顾不上吃，我迅速通过学院的传送阵，来到了奎城，不知道兄弟们干的怎么样了，今天的货物可是相当的多啊！\n当我走进院落的时候，惊讶的发现，所有兄弟都倒在了地上，不要乱想，他们可不是被人杀了，而是累的动不了了。\n感动的看着每一个人身上粘做一团的衣服，我知道……他们都尽了自己最后一丝努力了，没有丝毫的保留。\n见到我来了，林德急忙迎了上来，兴奋的道：“老大……由于有这些兄弟的帮忙，咱们购货挣了4000紫晶币，送货挣了5000紫晶币，一共挣了9000紫晶币啊！”\n虽然预料多今天会挣很多，但是竟然有这么多，还是大出我的预料的，9000紫晶币什么概念？100多天后，我就可以再次成为百万富翁了啊，nnd……这钱挣的可真爽啊！",
            "summary": "老师在下午讲解了烈火魔法的特性和实战运用，我认真听讲以便少走弯路。放学后，我立刻来到奎城，发现兄弟们因为送货劳累过度。在林德的介绍下，我们今天的收入达到了9000紫晶币，让我惊喜不已。",
            "characters_in_summary": [
                "老师",
                "兄弟",
                "林德",
                "奎城"
            ],
            "entity_info": "老师 | 学会的导师，与冷莫有师生关系\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危\n琥 | 出云帝国的三王子，与我为陌生人，被我在拍卖会上购买；带领逆天冒险队，关心团队成员的安危和生活\n我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危\n冰雨 | 逆天冒险队的成员，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危"
        },
        {
            "id": 3,
            "content": "由于这边有人负责把货物集中起来，接天城那边有十组人马负责把货物运送出去，我只负责装上货物通过传送阵就可以了，所以工作效率提高了十倍左右，怪不得会挣这么多钱了！\n面对着这么多钱，我不由开始思索起来，该怎么去分配呢？按理说，虽然这些奴隶很努力工作，可是……以一般的苦力来说，这118人，一共给10个紫晶币就可以了，就这还是高工资呢。\n可是……我却不想这么打发他们，毕竟……我挣了那么多，怎么可以给兄弟那么少呢？\n想到这里，我有了计较，走到瘫软在地上的琥的身边，轻轻靠着他坐了下来，微笑着道：“怎么样？很累吗？”\n琥集聚的喘息着，脸色苍白的道：“没想到……竟然有比战斗更累的事，别看这体力活不显眼，可真的累人啊，我暂时是爬不起来了！”\n微微一笑，对于琥的工作态度我很满意，在他的带领下，每一个人都很积极，这是我最希望看到的。\n不动声色的道：“今天的工作已经完成了，我想……咱们该是算算工钱的时候了……”\n听到要算钱，琥这小子顿时来了精神，一番努力后，终于坐了起来，双眼放光的道：“哈哈……真没想到，这辈子还有领钱的时候啊。”\n淡淡的笑了笑，我对琥道：“我想……你应该和其他的劳工接触过吧，你说说看，现在的市场价，一天是多少钱呢？”\n琥不好意思的伸了伸舌头道：“我都算过了，你只要付给我12个紫晶币就可以了，这比市场价高了0.2个紫晶币，不过老大也不会在乎的吧，嘿嘿……\n点了点头，我嘿嘿笑道：“恩……确实，你打听的价格很中肯，其他人确实是这么挣的不错，可是……“\n听到我说可是，琥顿时小心起来，谨慎的道：“老大……可是什么啊？”",
            "summary": "主人公负责将货物通过传送阵运送到另一个城市，效率提高了十倍。他面临着如何分配给118名奴隶工资的难题。经过思考，他决定给予高于市场价的报酬，以激励他们的工作积极性。",
            "characters_in_summary": [
                "主人公",
                "118名奴隶"
            ],
            "entity_info": "老师 | 学会的导师，与冷莫有师生关系\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危\n琥 | 出云帝国的三王子，与我为陌生人，被我在拍卖会上购买；带领逆天冒险队，关心团队成员的安危和生活\n我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危"
        }
    ]
}