{
    "chapter_title": "第二百五十五章  出云之奇",
    "chapter_summary": "一位领导者将3000名奴隶解放并分成十个团队，通过制定明确的奖惩制度来激励他们努力工作。起初，这个团队只有118人，但随着时间的推移，他们逐渐发展壮大，占领了世界上的十大城市。在这个过程中，团队成员们逐渐融入团队，共同努力提升声望。尽管领导者的工作量增大，但他认为一切都是值得的，因为他们的努力使得城市的餐馆和酒店有了充足的魔兽供应。另一位主人公通过不断使用空间袋，使空间袋变得越来越大，从而能够容纳更多的货物，保证了他的运输任务顺利完成。随着魔兽方面的收入增加，他决定停止货物的运输和购买任务，让兄弟们有更多的时间练习。因此，一个新的制度诞生，150人为一组，一周一轮换，轮换回来的人将获得一个周的假期。",
    "characters_in_summary": [
        "领导者",
        "团队成员",
        "另一位主人公"
    ],
    "pre_entity_info": "我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n琥 | 出云帝国的三王子，带领逆天冒险队，关心团队成员的安危和生活\n冰雨 | 逆天冒险队的成员，林德的敌人，与我是朋友关系，分享关于比赛的信息\n老师 | 学会的导师，与冷莫有师生关系\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "把3000人分成十队后，我又指定了一系列的规章和赏罚制度，所有人都很清楚，实力高的必然得到晋升，工作突出的必然受到褒奖，所以……每一个人都卯足了力气，在努力工作的同时，全力提高自己的实力，每一个人都知道，想要得到晋升，这是唯一的途径了。\n当然……出云国的残余子民远远不止现在这个数字，但是……如果贷款再多的话，我们将无法运做了，一个月挣的不够还债的，所以……琥没有再提出购买的要求，毕竟……能够救出3000个子民，已经很不容易了。\n经过琥的说明，3000个刚被买回来的高级武士都清楚，我是冒了多大的风险才把他们挽救出来的，所以……不用我动员，所有人都自发的开始工作起来。\n20多人挤在狭窄黑暗的房间内睡觉，几十个人围在一起吃饭，但是却从来没有一个人叫半声苦的，对比起自由，这些根本不算什么了。\n经过一个周的努力，十大团队分别驻扎在世界上的十大城市里，分别租用了一个简陋的场地，开始我们下一阶段的努力。\n虽然我们还没有注册佣兵团，但是每一个奴隶都已经把自己当成了逆天佣兵团的一分子，他们坚信，只要每一个人都加倍努力，这一天绝不会太远的，所以，十大队伍中出现了一个奇怪的现象，大家平时都很和气，但是……一旦发现有谁在偷懒，马上会遭到无数人的唾骂和指责，慢慢的，即便是懒惰的人，也在大家的监督下，慢慢的学会了该怎么样工作，没有经过任何的协调，所有人都自发的找到了自己的位置。\n每个城市驻扎150人，负责轻松的货物聚集和运送工作，空余时间用来提升自己的实力，而另外150人，则在队长的带领下，去魔兽出没之地，进行魔兽的猎捕工作，每周一轮换，让每一个人都能得到充分的休息和放松。\n由于人由原来的118人增加到了3000人，所以我的工作量大增，现在不但每天中午要工作，连早晨和晚上，都不得不各抽出两个小时去运送货物。\n不过……一切的努力都是值得的，在每天1500人的猎捕下，每天都有上万只魔兽补充到接天城，以及其他大城市的饭馆和酒店中，我们的冒险声望更是直线上升，其势头之快，之猛，让整个冒险界为之侧目，很多人都怀疑我是什么王公贵族，闲来没事，搞了这么个冒险团，用钱来堆声望。\n可是很快，这个猜测就被否定了，因为没有任何一个冒险者为逆天提供过任何的一个援助，一切的一切，都是由逆天自己完成的。",
            "summary": "一位领导者将3000名奴隶解放并分成十个团队。为了让他们努力工作并提高实力，他制定了明确的奖惩制度。虽然最初只有118人，但他们逐渐发展壮大，占领了世界上的十大城市。在艰苦的工作中，团队成员们逐渐融入团队，共同努力提升声望。尽管领导者的工作量增大，但他认为一切都是值得的，因为他们的努力使得城市的餐馆和酒店有了充足的魔兽供应。",
            "characters_in_summary": [
                "领导者",
                "3000名奴隶",
                "十个团队",
                "世界上的十大城市"
            ],
            "entity_info": "我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n琥 | 出云帝国的三王子，带领逆天冒险队，关心团队成员的安危和生活\n冰雨 | 逆天冒险队的成员，林德的敌人，与我是朋友关系，分享关于比赛的信息\n老师 | 学会的导师，与冷莫有师生关系\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系"
        },
        {
            "id": 1,
            "content": "我另外一个收获就是空间袋了，每天反复的使用，我的空间袋夜来越大了，现在我的空间袋已经有一座可以容纳3000人的篮球馆那么大了，可以容纳的货物之多，是我目前依然能完成运输任务的最有力保证。\n最后……就是金钱方面的收获了，由于有了魔兽方面的收入，我终于决定，停止货物的运输和购买任务，有那个时间，还不如让兄弟们多练习一下呢。\n于是……新的制度诞生了，依然是150人为一组，一周一轮换，不过……轮换回来的人，将拥有一个周的假期，不过也不是完全的自由休息，琥强制每个人每天必须参加队里的集团训练八小时，剩余时间才是可以自由分配的。\n琥生在帝王之家，学的自然是统兵之术了，他完全按照训练士兵的手段去训练这些子民，因为他清楚的记得冷莫的那句话——去报复那些灭亡了出云国的人！而想要完成这个目标，就必须要有一支能征善战的铁军！",
            "summary": "主人公通过不断使用空间袋，使空间袋变得越来越大，从而能够容纳更多的货物，保证了他的运输任务顺利完成。同时，由于魔兽方面的收入增加，他决定停止货物的运输和购买任务，让兄弟们有更多的时间练习。因此，一个新的制度诞生，150人为一组，一周一轮换，轮换回来的人将获得一个周的假期。",
            "characters_in_summary": [
                "主人公",
                "空间袋",
                "魔兽",
                "兄弟们",
                "运输任务",
                "购买任务"
            ],
            "entity_info": "空间袋 | 我用来进行修炼、锻造等活动的场所，具有独立的空间，可以容纳多人和生活用品。\n我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n琥 | 出云帝国的三王子，带领逆天冒险队，关心团队成员的安危和生活\n冰雨 | 逆天冒险队的成员，林德的敌人，与我是朋友关系，分享关于比赛的信息\n老师 | 学会的导师，与冷莫有师生关系\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系"
        },
        {
            "id": 2,
            "content": "世界上有人不想当官吗？有人不想当将军吗？有人不想挣钱吗？\n答案是很显然的，而你想要当官，想要当将军，想要挣钱，唯一的办法，就是提升自己的实力，所以……即便是八小时的军事训练外，3000个出云战队成员，也很少上街闲逛，大都躲在自己的角落，全力锻炼自己，提升自己的实力。\n这样一来，当一个周的捕猎工作结束后，他们就有一个周的空闲时间，他们可以仔细的思考自己的不足，并且找出克服这些不足的办法，苦苦锻炼，然后再在下一周进行实践，一时间……整个团队的实力飞速的提高着。\n另外，之所以停了运送货物和购买货物的任务，一来是离八大学院的比赛只有一周的时间了，二来……光是猎捕魔兽，便已经为我挣回了超出预料的金钱了，完全不必要再耗费精神在货物的运送和采办上，有这个时间，还不如让兄弟们增加点实力的好。\n无论采购货物，还是运输货物，我们其实只不过挣了个运送费用而已，那能有多少？十分只一左右而已。\n可是，猎捕魔兽不同，魔兽是无主之物，价格比之粮食之类的昂贵几倍，只要我们打到了，那么卖的钱就全部是我们的，不需要上税，不需要扣除任何费用，卖多少钱就是多少钱。\n一天我们可以打到上万只魔兽，以平均一只魔兽四紫晶币算，我们的日收入就达到了四万，一个周就是28万紫晶币，有了这么多钱，谁还会去为那一天一万而奔波呢？\n虽然这些钱猛一看起来，仿佛很多，一个月就是一百万，但是不要忘记了，这可是3000个高级武士玩命挣出来的，能有这些，并不奇怪。\n也许有人会说，就你知道这么组织，别人都不知道吗？其实这里面很复杂，一来……奴隶都需要相对应数量和级别的武士来监督的，不然的话，出工不出力你又如何呢？\n3000个奴隶，需要150万的紫晶币，这可不是一个小数字啊，哪是任何一个人都可以掏的出来的？\n二来，我们的3000个高级武士是什么生活条件？住的是20人挤在一起的房间，吃的是粗茶淡饭，喝的是随处取来的水，天天风霜仆仆的，这又哪里是其他的高级武士可以做到的？\n按十大个大城市各买一个总部算，可以容纳300人居住，餐饮，训练的总部，最少需要20万紫晶币，十个的话，最起码要200万紫晶币了！\n还有，由于他们没有我的超级空间袋，自然需要全部跑路，那还挣什么啊？把捕获的魔兽运送到需要的大城市，十天做一次，那基本不挣钱了，光是3000成员的工资就要掏出去三万，最后，十一天只能挣一万而已。\n更何况，组织一个完全由奴隶组成的捕猎队，那在一般人来说是不可能的，如果不是有了琥，我也组建不起来，这么多强横的奴隶组织在一起，什么事都可以干出来的，一旦3000个奴隶集体逃跑，你去哪追去，即便追上了又能如何？\n当然……也可以请奴隶贩卖所去绞杀，那是必然可以杀死的，可是……150万的购买费用不全白瞎了吗？",
            "summary": "一个团队为了提升实力、捕捉魔兽并赚取更多收入，而努力工作、节省时间和金钱的故事。团队成员在每周的捕猎工作后，会利用空闲时间思考自己的不足并寻找克服方法，从而提高整体实力。他们减少了货物运输和购买的任务，将精力集中在猎捕魔兽上，因为魔兽的价格更高且无需缴纳税款。团队每天能捕捉到上万只魔兽，收入高达四万紫晶币。尽管他们的生活条件艰苦，但他们仍然努力拼搏，赚取更多的收入。",
            "characters_in_summary": [
                "团队",
                "魔兽"
            ],
            "entity_info": "我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n琥 | 出云帝国的三王子，带领逆天冒险队，关心团队成员的安危和生活\n冰雨 | 逆天冒险队的成员，林德的敌人，与我是朋友关系，分享关于比赛的信息\n老师 | 学会的导师，与冷莫有师生关系\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系"
        }
    ]
}