{
    "chapter_title": "第二百五十七章  矮人之行",
    "chapter_summary": "主人公前往矮人村参加八大学院比武大赛，途中与黛儿重逢。他们谈论了各自的日常生活，分享了彼此的感受。火鸟从主人公的空间袋中飞出，告诉他火山眼中有一个通往火之源的传送阵。主人公决定利用这个传送阵购买生活必需品，花费了2万紫晶币。在火山眼中，主人公遇到了一个巨大的岩浆空间，他需要在百米距离内穿越到火山口的另一边。在火鸟的帮助下，他成功地飞行并通过邪神斩固定自己在洞壁上，顺利到达目的地。随后，一位接近中位大剑士的高手也成功地穿越了岩浆空间，来到了火山口。回到矮人洞穴后，主人公发现大家生活安定，正在努力锻造武器和铠甲。然而，当他看到曾经的伙伴娜莎时，脸色变得苍白，因为他无法想象与她一起快乐的情景，认为身高是他们之间的最大障碍。",
    "characters_in_summary": [
        "主人公",
        "黛儿",
        "火鸟",
        "火山",
        "矮人村",
        "八大学院",
        "娜莎"
    ],
    "pre_entity_info": "黛儿 | 主角的朋友，与银狼是好友关系，关心幽怜的安危\n火山 | 火山爆发，导致主角被迫逃离，并在火山附近进行战斗\n矮人村 | 矮人族生活的村庄，以锻造技艺闻名\n娜莎 | 主角的朋友，可能是主角的伙伴，为主角治疗伤势，可能成为冷莫的支持者\n矮人族 | 生活在大陆上的种族，冰雨的徒弟，擅长锻造技艺，与主角等有合作关系\n冰雨 | 逆天冒险队的成员，林德的敌人，与我是朋友关系，分享关于比赛的信息\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系\n琥 | 出云帝国的三王子，带领逆天冒险队，关心团队成员的安危和生活\n老师 | 学会的导师，与冷莫有师生关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "紧接着，我说出了自己前去矮人村，然后直接去参加八大学院比武大赛的消息，顿时……黛儿露出了不舍的神色。\n幽怨的看着我，但是却一句话也没有说，别说冷莫了，就连她自己，又何尝不是天天忙碌在外呢，不算今天，她们已经整整两个周没见面了。\n幽幽叹息一声，黛儿刚要说话，忽然……嗖的一声，火鸟从我的空间袋里蹿了出来，哎……这老鸟，越来越厉害了，现在竟然可以自由出入我的空间袋了。\n停在我的肩膀上，老鸟嘿嘿笑道：“小子，要回矮人村吗？不要紧……我给你的那个项链，可以直接通往火山眼里的传送阵，只不过……你最好做好准备，那里可有上千米的陡峭火山眼需要爬啊！”\n听到火鸟的话，我眼睛顿时亮了起来，兴奋的道：“你是说……火山眼里也有传送阵吗？”\n火鸟点了点头，继续道：“当然有了，这个项链是我以前全胜时期的作品，可以通往火山眼，以及我的出生之地火之源，也就是火鸟林的深处了，很方便的，只要我和你一起去就可以了。”\n听了火鸟的话，我简直是大喜过望，放下心事，和黛儿痛快的说笑起来，到了晚上，同御三女，其中快活之处，实不能为外人道也。\n第二天一早，我没有去学院，不但是我，冰雨也没去，离比赛只有一个周了，我和冰雨都得到了一个周的休假，好好调整状态，以迎接八大学院的比武大赛。",
            "summary": "主人公前往矮人村参加八大学院比武大赛，途中与黛儿相遇。黛儿露出不舍的神色，两人因繁忙的日程已两周未见。火鸟从主人公的空间袋中飞出，告知他火山眼中有一个通往火之源的传送阵。主人公大喜，与黛儿畅谈起心。",
            "characters_in_summary": [
                "主人公",
                "黛儿",
                "火鸟",
                "矮人村",
                "八大学院",
                "火山眼"
            ],
            "entity_info": "黛儿 | 主角的朋友，与银狼是好友关系，关心幽怜的安危\n矮人村 | 矮人族生活的村庄，以锻造技艺闻名\n火山眼 | 主角在火山里的经历，小火球的威力发生变化的地方\n矮人族 | 生活在大陆上的种族，冰雨的徒弟，擅长锻造技艺，与主角等有合作关系\n冰雨 | 逆天冒险队的成员，林德的敌人，与我是朋友关系，分享关于比赛的信息\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系\n琥 | 出云帝国的三王子，带领逆天冒险队，关心团队成员的安危和生活\n老师 | 学会的导师，与冷莫有师生关系"
        },
        {
            "id": 1,
            "content": "通过传送阵，我到十大城市购买了大量的食物，织物，以及其他的生活用品，毕竟……生活在地下，很多东西都是必不可少的。\n足足花了我两万紫晶币，把我的空间袋撑的满满的，我才满意的在火鸟的帮助下，启动了传送项链，回到了火山眼。\n咕噜！咕噜！咕噜……\n红光闪处，我出现在一个巨大的空间内，向四周看去，竟然全是咕噜咕噜做响的岩浆！\n我和火鸟出现在一个空旷而又巨大的圆形空间里，出现在一个直径足有百米的巨大红色石台中间的小魔法阵上，在石台的周围，竟然是一眼望不到边际的岩浆，咕噜咕噜的翻腾着，象一锅粥。\n抬头向上看去，天啊……不知道有多高的上空，有黄豆大小的一片篮色，我知道……那就是火山口了，这可怎么过去啊，我所站的石台，离火山眼的洞壁足有上百米的距离啊，这段距离该如何跨越呢？\n正在我为难间，火鸟的声音响了起来：“小子，我现在可以抓着你飞行过从这里到洞壁的距离，你准备好了，一会我力量用尽后，你要记得用邪神斩插在洞壁上固定自己，一旦掉下去，你可就要被烧成灰了！”\n面对这样简单的事情，我并没有任何的紧张，毕竟……经历过战场上那么多危险的洗礼，不想成熟都不成啊。\n活动了一下手脚，我对火鸟示意自己已经准备好了，感受到我平和的心境，火鸟赞许的看了我一眼，让我抓住他的爪子，开始了它的飞行！\n吓！\n一声厉叫声中，火鸟巴掌大的身体猛然间爆涨起来，转眼间变成了一只翅展达到两米的巨大火凤凰，有力的双翅挥舞间，我的身体缓缓的离开了地面，艰难的向头顶的洞壁飞去。\n噗！\n一声闷响声中，邪神斩深深的插入了坚硬的岩壁，我的身体轻松的挂在那里，其实……以我现在的实力，这么点小事是绝对不会出现意外的，就算这一刀没插后，我尽可以在下落的过程中再插上它十刀八刀的。\n关键是火山壁的岩石特别的坚硬，所以只要插进去，没那么容易松动的，若不是我用真气震碎周围的石块的话，想拔出来都很难呢。",
            "summary": "主人公通过传送阵购买了大量生活必需品并花费2万紫晶币。他回到火山眼后，发现自己身处一个巨大的岩浆空间，需要在百米的距离穿越到火山口的另一边。在火鸟的帮助下，他成功飞行并利用邪神斩插入洞壁固定自己，顺利到达目的地。",
            "characters_in_summary": [
                "主人公",
                "传送阵",
                "火山眼",
                "火鸟",
                "邪神斩"
            ],
            "entity_info": "传送阵 | 用于在比赛场地之间进行传送的工具，只能返回，无法再次回来，是逆天冒险团的基础设施之一\n火山眼 | 主角在火山里的经历，小火球的威力发生变化的地方\n黛儿 | 主角的朋友，与银狼是好友关系，关心幽怜的安危\n冰雨 | 逆天冒险队的成员，林德的敌人，与我是朋友关系，分享关于比赛的信息\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系\n琥 | 出云帝国的三王子，带领逆天冒险队，关心团队成员的安危和生活\n老师 | 学会的导师，与冷莫有师生关系"
        },
        {
            "id": 2,
            "content": "看了看头顶那黄豆大小的一片蓝色，微微一笑间，我开始移动起来……\n我现在已经是一个接近中位大剑士的高手了，双手在刀柄上一撑，先是运劲震碎了周围的石块，然后刀尖猛点，借劲上冲，眨眼间便上升了三十几米！\n洞壁虽然光滑，但是形状却不是浑圆的，我在一个宽度大约有三米的火山壁夹缝间来回的借力，每一次都可以上升三十几米。\n身形如闪电般跳跃着，只一会的功夫，我便升到了火山口，身上连汗都没有出，可谓是轻松到了极点。\n看着远处熟悉的景色，我差点忍不住仰天长啸起来，最后……我还是打消了这个念头，万一仍然有冒险者留在附近，那我不是有被发现的危险吗？\n判断了一下方向，下一刻……我全速朝矮人洞穴的方向赶去，太久没有回来了，也不知道他们现在过的怎么样了。\n很快……我便来到了那个水潭边，运转斗气，在身边形成一个隔水的护罩后，我迅速的潜入了水底，朝我以前指点的位置游了过去。\n很快……在一块隐蔽的岩石后，我找到了矮人洞穴的入口，可是……刚一进入，便被人察觉了。\n看着两个警觉的拦住我去路的夕日伙伴，我不由微微一笑，兴奋的道：“哈哈……今天是你们两个放哨啊，你们最近都还好吗？”\n两人微微一愣，随即便认出了我，惊喜的拉住我，朝洞内跑去，一边跑一边告诉我，大家最近生活的很不错，基本上算是安定了下来，生活也恢复到了安稳的状态。\n微笑的听着两人的介绍，很快便回到了矮人村的核心地带，叮当的敲打声响彻整个洞穴，看来……大家都在努力的锻造武器和铠甲呢。\n带路的两个家伙一到洞井处便高声的喊了起来：“喂！族长回来了，族长回来拉！”\n顿时……两人的喊声在空旷的洞井中轰然的回响着，无论是井底正在锻造的矮人，还是正在家里休息的矮人，都纷纷把目光朝洞口看来，每一家每一户的门口都飞快的出现了一个个身影。\n我微笑着对他们招着手，感谢他们出来迎接我，可是……当我看到那记忆中的门口，出现那被我刻意遗忘的身影时，我的笑容猛的僵硬在了脸上。\n没错……那是娜莎，那个一心以我为夫的矮人族少女——娜沙。\n娜莎不美吗？不……经过这么久闯荡，以及年岁的增加，我终于学会了品位女人，娜沙非常的美，美的出尘，好象一颗生长在极顶冰山上的小雪莲，淡淡的吐露着她迷人的芬芳。\n娜莎的身材不好吗？不……她的身材虽然称不上魔鬼两字，但是……却也清秀可人，矮人族，本就不会出现巨乳的女人，通常……矮人族的女人都是以玲珑著称。\n娜莎的性格不好吗？不……娜莎可以说是最佳女人的典范了，她的品性和品德，都让我没有丝毫的挑剔余地。\n脸色迅速变的苍白，我终于明白了，娜莎于我之间，最大的障碍，就是身高，一米二十的身高，不过相当于人类一个十二三岁的女孩一样，虽然身材发育极其成熟，可谓是玲珑浮凸，但是……一眼看去，总会让人联想到幼齿这个词汇，我无法想象和她一起快乐时的情景，那简直就是在犯罪啊！",
            "summary": "一位接近中位大剑士的高手，通过利用火山壁夹缝借力，轻松地到达了火山口。他兴奋地回到矮人洞穴，发现大家生活安定，努力锻造武器和铠甲。然而，当他看到曾经的伙伴娜莎时，脸色变得苍白，因为他无法想象与她一起快乐的情景，认为身高是他们之间的最大障碍。",
            "characters_in_summary": [
                "中位大剑士",
                "娜莎",
                "矮人"
            ],
            "entity_info": "娜莎 | 主角的朋友，可能是主角的伙伴，为主角治疗伤势，可能成为冷莫的支持者\n矮人 | 矮人种族生物，与主角相遇并将其带回村子，教授主角斧法，可能在广场上进行协助。\n传送阵 | 用于在比赛场地之间进行传送的工具，只能返回，无法再次回来，是逆天冒险团的基础设施之一\n黛儿 | 主角的朋友，与银狼是好友关系，关心幽怜的安危\n冰雨 | 逆天冒险队的成员，林德的敌人，与我是朋友关系，分享关于比赛的信息\n林德 | B级冒险团队队长，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系\n琥 | 出云帝国的三王子，带领逆天冒险队，关心团队成员的安危和生活"
        }
    ]
}