{
    "chapter_title": "第二十七章  初级武士",
    "chapter_summary": "主人公风羚为了生存和提高实力而进行了艰苦的训练。经过两个月的努力，他成功地击败了风羚并在战斗中展现出了强大的实力。通过打坐修炼，风羚还突破了初级武士的境界。在与银狼和其他动物共同生活的日子里，他们建立了深厚的感情。然而，为了追求更高的目标，风羚决定离开他们并开始新的冒险。他的目标是成为高级武士，为此他来到草原寻找强大的水牛兽进行挑战。在发情期的水牛兽面前，风羚展现出勇敢和决心，不断努力提高自己的技能。这些经历使他成为了一名中级武士。",
    "characters_in_summary": [
        "风羚",
        "银狼",
        "动物",
        "水牛兽",
        "草原"
    ],
    "pre_entity_info": "风羚 | 风系魔兽，速度快，会魔法攻击，撞击能力强，厉害\n银狼 | 母狼，与主角有友好关系，带领主角寻找未知宝藏，教导狼崽捕猎技巧\n水牛兽 | 一只水牛兽，与主角进行锻炼对决，后来与主角建立友好关系；与主角有锻炼对决的经历；与主角建立了友谊，是主角的朋友\n草原 | 位于村庄北部的草地区域，池塘旁有大量朱铜矿\n主角 | 吃了万劫火丹的人，拥有九阳神功；与银狼有友好关系，是矮人族长的徒弟；关心银狼的安危，为其治疗伤势\n水湾 | 位于小丘陵下的地方，有数百只魔兽在饮水，是主角挑战魔兽的地方\n角熏 | 神秘生物，拥有强大的力量，被银狼和狼崽追捕至死亡\n矮人族长 | 矮人村的族长，指导矮人族的生活和工作，与主角有师徒关系，慈爱的长者，关心主角的成长",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "对于风羚来说，胜即是生，败即是死，在生死的面前，谁又能轻易的认命呢？那是一种执着，一种对生命的执着。\n虽然很钦佩风羚的精神，但是我要生存，我要生存就很难避免残杀其他的生物，人道也好，不人道也好，这都是我无法选择的。\n接下来的两个多月里，我天天都要来水湾边和风羚训练，而且，每天都要捕杀十几只风羚，一来是给我自己吃，二来……银狼和他的孩子们也需要生存！\n狼是一种消化非常快的动物，刚吃完食物不一会，便会再次感到饥饿，他们的消化系统太优良了，吃进肚子里的食物，很快便会消化掉，然后便需要再次的进食，所以说，狼永远都是饥饿的，永远不会满足于腹中的食物。\n当！当！当！\n两个月后，我的对手依然是风羚，可是……我们之间的对战情况却发生了翻天覆地的改变，一连十几声巨响中，风羚被我一刀接一刀劈的不断倒退，而我……赫然正用单手持刀，两个月后的今天，我已经可以用单手劈退风羚了，进步之大，让我忍不住仰天咆哮起来。\n啊……\n长啸声中，我双脚迅速交替着前进，下一刻……我的双手再次紧紧的握住了刀柄，全力劈了下去，避无可避下，风羚只好竖起尖角，硬接我的一劈！\n喀嚓！哧……\n一声干脆的脆响后，接着是一种让人听了牙齿发酸的声音，我全力的一刀，在劈断了风羚的独角后，余势不减，竟然把风羚娇小的身体直接剖成了两半！\n看着倒在地上的风羚，看着那鲜血淋漓的画面，我的心刹那间提升了起来，浑身的热血沸腾了起来，在这一刻，就算神仙出现在我的面前，我也有信心可以一刀把它劈成两半！",
            "summary": "主人公风羚为了生存而进行艰苦的训练，每天都在水湾边捕杀风羚。经过两个月的训练，他的实力得到了极大的提升，甚至可以用单手击败风羚。在一场战斗中，他成功地将风羚劈成两半，展现出强大的实力。这一幕让他信心满满，热血沸腾。",
            "characters_in_summary": [
                "风羚",
                "水湾"
            ],
            "entity_info": "风羚 | 风系魔兽，速度快，会魔法攻击，撞击能力强，厉害\n水湾 | 位于小丘陵下的地方，有数百只魔兽在饮水，是主角挑战魔兽的地方\n银狼 | 母狼，与主角有友好关系，带领主角寻找未知宝藏，教导狼崽捕猎技巧\n主角 | 吃了万劫火丹的人，拥有九阳神功；与银狼有友好关系，是矮人族长的徒弟；关心银狼的安危，为其治疗伤势\n角熏 | 神秘生物，拥有强大的力量，被银狼和狼崽追捕至死亡\n矮人族长 | 矮人村的族长，指导矮人族的生活和工作，与主角有师徒关系，慈爱的长者，关心主角的成长"
        },
        {
            "id": 1,
            "content": "随着我心境的变化，体内的真气疯狂的旋转起来，根本不受我的控制，随着我翻腾的气血，丹田内的内力疯狂的旋转起来，产生一股极大的吸力。\n经过两个多月的天天打坐，现在我丹田内的气旋团已经快要凝固成液体了，旋转的速度更是强的惊人，现在一旦超速旋转起来，产生的吸力简直大的让人吃惊，只感觉气旋团的中间仿佛形成了一个黑洞，全身的肌肉和内脏仿佛都要被黑洞吸进去的样子！\n脑海里灵光一闪，我知道……突破的时候到了，按照九阳真经上所写的办法，迅速盘膝坐地，强行用意念控制着吸力大增的旋涡，开始按照平时练功的路径运转起来。\n不一样！绝对不一样的感觉，气旋团超强的吸力，仿佛一个大功率的吸尘器一样，把细胞间隙内的游历能量疯狂的扯了出来，迅速的吸入了旋涡的中心，然后变成了旋涡的一部分，于是……旋涡的吸力更加的巨大了。\n不敢多想，我只是守着心神，遥遥的用意念控制着气旋团在经脉内往复着，内视所见，气旋所过之处，细胞和经脉的间隙之间游离的能量，被气旋吸的干干净净，简直可以用真空来形容了。\n不知道过了多久，气旋的旋转逐渐慢了下来，但是……气旋团的密度却更加的高了，已经近于雾状了，气旋团内容纳的能量，比之以前多了十倍不止。\n慢慢的收功，我微微的睁开了眼睛，我兴奋的颤抖着，虽然还没有试过，但是我知道，我已经完全进入了初级武士的境界了！如此庞大的真气，足以支持我劈出100记包含着真气的劈斩了。\n再次仰天长啸一声，我知道……是离开这里的时候了，风羚已经不在有资格成为我训练的对手了，我需要找更强悍的生物做我的对手。\n和银狼回到了巨石边，六只小狼大概是因为食物充足的缘故，身体长的很快，现在已经俨然是六只小型的银狼了！\n和银狼之间相处了两个多月后，我和它之间已经产生了浓厚的感情，不过……现在到了离别的时候了。\n轻轻蹲在银狼的面前，搂着它粗壮结实的脖子，我柔和的道：“老银，我又要走了……不过我保证，我有空会经常回来看你的！”\n老银现在已经完全能听懂我的话了，只是……他不会说话，不然的话，我相信，我们已经成为无话不谈的好友了。",
            "summary": "主人公通过两个多月的打坐修炼，成功地将体内的真气凝聚成一个液态的气旋团。这个气旋团具有强大的吸力，使得主人公成功地突破了初级武士的境界。在与银狼和其他动物共同生活一段时间后，主人公决定离开寻找更强的对手。",
            "characters_in_summary": [
                "主人公",
                "银狼"
            ],
            "entity_info": "银狼 | 母狼，与主角有友好关系，带领主角寻找未知宝藏，教导狼崽捕猎技巧\n主角 | 吃了万劫火丹的人，拥有九阳神功；与银狼有友好关系，是矮人族长的徒弟；关心银狼的安危，为其治疗伤势\n风羚 | 风系魔兽，速度快，会魔法攻击，撞击能力强，厉害\n角熏 | 神秘生物，拥有强大的力量，被银狼和狼崽追捕至死亡\n矮人族长 | 矮人村的族长，指导矮人族的生活和工作，与主角有师徒关系，慈爱的长者，关心主角的成长"
        },
        {
            "id": 2,
            "content": "慢慢的站起身，在六只小狼额头上轻轻吻了一下以后，我转身离开了林间空地，这一次……银狼并没有追着送出来，但是那双银目中散发的浓浓的眷恋，却差点让我改变主意不离开了。\n一路急赶，在傍晚之前，我赶到了草原中间的池塘边，正是魔兽饮水的时间，池塘边到处都是魔兽，而我最熟悉的水牛兽，也赫然在池塘边游荡着。\n摸了摸背上的百战刀，这有一次来，我的目的就是要找水牛兽，族长爷爷说过了，如果可以硬碰硬的战胜水牛兽，我就已经是高级武士了，现在……我就是来这里向中级武士之路迈进的。\n我不奢望着可以硬碰硬的战胜水牛兽，但是……通过和风羚的战斗，我发现了一个秘密，当我承受了超过我承受极限的打击后，我的臂力会有奇妙的增长，虽然不明显，但是却很稳定，所以……我来到了这里，来挑战以力量著称的水牛兽，向我的中级武士之路迈进！\n间隔了两个月，水牛兽竟然还认得我，一见我来了，都纷纷远离了我的身边，看到这一幕，我不由苦笑不已，我可是找他们来帮我训练的啊，他们都躲着我的话，我该怎么练啊！\n无奈的摇了摇头，先杀了一只在池塘边取水的角熏，生火烤了吃后，我独自一人练了一会百战刀法，经过过去不近十个月的练习，我的百战刀法已经进入了成熟阶段，每一招，每一式，我都使用的熟练无比，尤其是自己练的时候，那种畅快淋漓的感觉，让我恨不能仰天大吼一番。\n第二天清晨，当我从打坐中醒来的时候，我第一时间发现了不对的地方，所有的水牛兽都红了双眼，一副暴躁的样子。\n发情！\n看着所有水牛兽暴躁的样子，我的脑海里第一时间蹦出了这个词汇，看来……水牛兽和地球上的公牛一样，一到了特定的季节，就要开始发情，发情期间的水牛兽将特别的暴躁，没有理智，稍微一点刺激，都可能让它彻底的爆怒。\n看着水牛兽怒气冲天的样子，看着他们那红红的眼珠子，我乐的差点笑了起来，哈哈……看来老天也希望我早一点成为中级武士啊，竟然在这个时候让水牛兽开始发情了！\n具可靠调查，发情期的公牛，可是连狮子都敢顶的角色啊，由此可见处于发情期的公牛是多么的危险了，在它们的意识里，大概根本没有害怕两个字吧。\n其实……危险的又何止是发了情的公牛而已，发了情的人一样的恐怖，那一起起，一桩桩强奸案，不正是那些处于发情期的男人干出来的吗？只为了脐下三寸的欲望，他们什么事都干的出来，总的说来，和发了情的公牛没有什么区别，本质和实质上都是完全一样的，所以……这样的人，人们称呼其为——畜生！\n为了慎重起见，我从树上跳了下来，花了整整半个小时活动筋骨，一直把七绝斩从头到尾使了五六遍，这才开始选择训练的对象。\n从地上拿了一块石头，朝在池塘边转悠的一只水牛兽砸去，砰的一声闷响中，石头准确的砸在了水牛兽那肥大的屁股上，顿时……水牛兽愤怒了。\n看着咆哮着冲来的水牛兽，我微笑着拍了拍手，拍去了手上因为拿石头而沾染的灰尘，对于自己的准头，我十分的满意。\n看着越冲越近的水牛兽，我悠闲的探手向后，轻轻抽出了背后的百战宝刀，然后双手一一握上百战刀的刀柄，全神贯注的看着越冲越近的水牛兽。",
            "summary": "主人公与六只小狼建立了深厚的感情。他离开时，银狼并未送别，但眼中充满眷恋。他的目标是成为高级武士，因此来到草原寻找以力量著称的水牛兽进行挑战。在发情期的水牛兽暴躁状态下，主人公抓住机会进行训练。他花半小时活动筋骨，确保自己处于最佳状态，然后选择训练对象并成功击中水牛兽。",
            "characters_in_summary": [
                "主人公",
                "六只小狼",
                "银狼",
                "高级武士",
                "草原",
                "水牛兽"
            ],
            "entity_info": "银狼 | 母狼，与主角有友好关系，带领主角寻找未知宝藏，教导狼崽捕猎技巧\n草原 | 位于村庄北部的草地区域，池塘旁有大量朱铜矿\n水牛兽 | 一只水牛兽，与主角进行锻炼对决，后来与主角建立友好关系；与主角有锻炼对决的经历；与主角建立了友谊，是主角的朋友\n主角 | 吃了万劫火丹的人，拥有九阳神功；与银狼有友好关系，是矮人族长的徒弟；关心银狼的安危，为其治疗伤势\n风羚 | 风系魔兽，速度快，会魔法攻击，撞击能力强，厉害\n角熏 | 神秘生物，拥有强大的力量，被银狼和狼崽追捕至死亡\n矮人族长 | 矮人村的族长，指导矮人族的生活和工作，与主角有师徒关系，慈爱的长者，关心主角的成长"
        }
    ]
}