{
    "chapter_title": "第二百六十五章  发财大计",
    "chapter_summary": "主角与我讨论了在中小型城市设立商号的计划。尽管建立商号和租借库房需要大量资金，但我提出了一种通过在工会发布任务和租用100个库房的解决方案。主角被我的信心所鼓舞，决定开始实施这个计划。我们将分工合作，我负责在100个中小型城市工会下达任务、建立商号、雇佣接收人员等事务，而另一位角色则负责运输、冒险任务的接收和货物交接。主角兴奋地拍碎了身边的红木茶几，表示我们现在就开始行动。",
    "characters_in_summary": [
        "主角",
        "我",
        "作者",
        "另一位角色",
        "中小型城市",
        "工会",
        "库房"
    ],
    "pre_entity_info": "主角 | 冒险者，逆天冒险队成员，冰雨的好友，林德的敌人，师傅的弟子，师母的徒弟，拥有强大的实力和能力，擅长霸刀心诀，参与选择总部的地点，与林德共同筹集资金，完成大量冒险任务，使团队等级从F级提升至E级\n我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n华之丹 | 世家子弟，与我为朋友关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息，成为逆天的商业负责人\n林德 | 与琥有敌对关系，可能是一个反派角色，与主角和邪王有敌对关系\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危；出现在拍卖会上，让黄感到惊讶",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我目瞪口呆的坐在椅子上，我仿佛已经看到了逆天的冒险级别已经到了b级，紫晶卡上的数字更是多的数不清到底有几个零了！\n好半天，直到华之丹轻轻的推了推我，我才回过神来，仔细的思考华之丹所提问题的可能性，终于……我痛快的道：“没问题……我答应了，嘿嘿，只是……我还有一个很重要的问题啊！”\n华之丹疑惑的看着我，疑惑的道：“问题？还有什么问题啊？这套方案的可操作性几乎达到100%了，把能利用的一切都利用了，按理说……该没什么问题才是啊！”\n点了点头，我开口道：“你说要在各个中小型城市设立商号这个确实是很好的建议，可是你想过没有，我们建这些商号要花多少钱啊！我们去哪弄这么多钱？”\n华之丹苦笑的看着我，无奈的道：“老大……这也是问题吗？以我华之丹的名号，很轻松就可以在所有的工会里发布任务，连押金都不需要，要知道，s级的商人可不是开玩笑的，所拥有的特权，就是可以不交纳保证金的同时，发布任何s级以下的任务啊！”\n惊讶的看了华之丹一眼，我满怀希望的道：“可是……建立上号的事呢？这总需要花钱吧！”\n华之丹信心十足的道：“这更好办了，建立商号，也不用一天半天就完成，我们只要派几个人去接受货物，再租几个大库房来装魔兽，基本上手续就齐了！”\n扬了扬手里的紫晶分卡，华之丹嘿嘿笑道：“中小城市的地价很便宜，何况我们只是租一个月，你给我的这些钱，可以租下1000个超大库房了，而其实……我们只要100个就够了，太多的话，你也跑不过来吧！”\n无言的看着华之丹，仔细的思考着他所提计划的可能性，恩……先是由华之丹在各个城市的冒险工会下一个期限性任务，在一定时间内，无限收购魔兽，然后由林德去各个大城市接冒险任务，然后再派出100组人员负责去各个中小型城市负责接受货物，再由我把货物运送到十个大城市，雇佣一些临时工负责派送，这样一来……产供销一条龙，我们的赢利将达到总交易额的四分之三啊！\n砰！\n疯狂的拍碎了身边的红木茶几，我兴奋的道：“好！老子干了……哈哈哈哈……说做就做，咱们现在就开始吧！”",
            "summary": "主角（我）与华之丹讨论了在中小型城市设立商号的计划。虽然建立商号和租借库房需要大量资金，但华之丹提出了通过在工会发布任务和租用100个库房的解决方案。主角被华之丹的信心所鼓舞，决定开始实施这个计划。他们计划由华之丹发布任务收购魔兽，林德去大城市接冒险任务，然后派出100组人员负责去各个中小型城市接受货物。主角将货物运送到十个大城市，并雇佣临时工负责派送。这样，他们的赢利将达到总交易额的四分之三。主角兴奋地拍碎了身边的红木茶几，表示他们现在就开始行动。",
            "characters_in_summary": [
                "主角(我)",
                "华之丹",
                "林德",
                "中小型城市",
                "大城市",
                "十个大城市"
            ],
            "entity_info": "华之丹 | 世家子弟，与我为朋友关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息，成为逆天的商业负责人\n林德 | 与琥有敌对关系，可能是一个反派角色，与主角和邪王有敌对关系\n我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n主角 | 冒险者，逆天冒险队成员，冰雨的好友，林德的敌人，师傅的弟子，师母的徒弟，拥有强大的实力和能力，擅长霸刀心诀，参与选择总部的地点，与林德共同筹集资金，完成大量冒险任务，使团队等级从F级提升至E级\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危；出现在拍卖会上，让黄感到惊讶"
        },
        {
            "id": 1,
            "content": "华之丹耸了耸肩膀道：“我是无所谓了，我的工作很简单，无非是去100个中小型城市的工会下一个任务，再确定任务的接收地点而已，其他的事我可都管不了了。”\n嘿嘿嘿嘿……\n阴笑的看着华之丹，我阴森的道：“这可由不得你了兄弟，不是老大我陷害你，所谓一事不烦二主，既然你接手司理这个工作了，就要接管一切！”\n满意的看着一脸苦相的华之丹，我继续道：“这样吧，去工会下达任务，建立商号，雇佣接收人员，租用仓库，这些事都由你来负责，其他运输，以及冒险任务的接收，以及货物的交接，都由我来负责，怎么样？”\n华之丹眼睛转了转，嘿嘿笑道：“行，你是老大，你说什么算什么了，不过……我有一个要求，你可要答应才成啊！”\n毫不犹豫的拍了拍胸脯，我豪迈的道：“没问题……别说一个要求，就是十个要求，我也答应你！”\n华之丹嘿嘿一笑道：“首先我要声明，我对钱没什么欲望，钱这个东西，我实在是看多了，几亿几亿的，所以，我不需要工资，但是却不能限制我花钱！”\n毫不犹豫的点了点头，华之丹毕竟是富豪子弟，从小大手大脚惯了的，如果限制着他花钱，那他可要痛苦死了，这点要求小意思，对于华之丹的能力来说，简直可以忽略不计了！\n见我答应了下来，华之丹双目精光一闪，兴奋的道：“第二点就是，既然我做了司理，那么钱虽然我可以不要，都是老大你的，但是……逆天的一切经济都要归我管，尤其是商业运做需要花钱时，老大绝对不可以干涉我！”\n再次毫不犹豫的点了点头，他要求的其实并不过分，想要大展手脚，必须有足够的权利才可以，他所要求的，其实就是地球上的一个ceo的权利而已。\n见我再次痛快的答应下来，华之丹激动的浑身颤抖起来，哆嗦着道：“最后一点，也是最关键的一点，所有的商号虽然都是老大的名下，但是……其具体操作，经营的项目，以及其他商业运行，任何人不得干涉！”\n第三次毫不犹豫的点头，我倒是想干涉了，可做人应该有自知之明，我不是神，虽然一直自认是天才，可我还是人啊，对于商业，我是一窍不通，乱管只会坏事，还是那句话，疑人不用，用人，就不要去猜疑！\n而且……华之丹的话里已经说的很清楚了，产业都是我的，如果我真的嫌他不好，随时都可以把他抄掉，这和董事会抄掉ceo没什么区别，一句话的事而已。\n想到这里，我毫不犹豫的道：“你也不用这个那个条件了，总之一句话，逆天的经济，全交给你管，任何人也不可以干涉，包括金钱的使用，以及未来逆天商号的发展，甚至是倒闭，都由你说了算！”\n哈哈哈哈……\n华之丹畅快的大笑了起来，赞叹的朝我伸出大拇指道：“老大就是老大，果然够魄力，不过你还有一句话没说，那就是——如果你不满意，随时可以炒我的鱿鱼，让我回家吃自己的去！”\n微微一愣，我和华之丹都是聪明人，他怎么会说的这么直白呢？很多话，不说出来比说出来可要好啊。\n疑惑的朝华之丹看去，顺着他眼角的余光看去，我终于明白他为什么这么说了，我们连是聪明人不假，可林德可绝对不是，他那智商，比老头强不到哪去，那些话，是说给林德听的。\n看着林德如释重负的表情，我真想哈哈大笑，这傻小子，刚才肯定是露出担心的神色了，他也不想想，我是那种傻瓜吗？\n而且……华之丹会对金钱痴迷吗？金钱对于他来说，只是一个数字，一个能证明自己实力的数字而已，如果他喜欢钱，又何必从家里跑出来呢？只一个s级的他便挣了几亿了，那么sss级的华之丹长辈，那还不得挣个几百亿，几千亿才成啊！\n更何况……只今天一见面，人家便毫不由于的把一个价值连城的风龙心脏送给了我，这又岂是小气之人所能做出的？\n说到最后，逆天只不过是我和冰雨的一个小任务，一个小玩意而已，就算没了又如何？也许我会皱皱眉头，但是我想……也不过是如此而已了吧，我们更在意的是武道上的精进，我们是在朝不死的战神努力的，对比起来，金钱又算老几啊？\n轻轻伸出手，我哈哈大笑道：“好了……既然条件都提完了，你是不是该快点上工了啊？你要知道，还有几百个收购的工人没有着落呢！“\n华之丹轻松的站了起来，对我挥了挥手道：“好了……那我现在可就去忙了，不就几百个小小的店员吗？任何一个奴隶贩卖所都可以给我提供，你就等我好消息吧！”",
            "summary": "华之丹被指派负责在100个中小型城市工会下达任务、建立商号、雇佣接收人员等事务，而另一位角色则负责运输、冒险任务的接收和货物交接。华之丹对金钱不感兴趣，只要求在商业运作中有足够的自主权。华之丹同意负责逆天的一切经济事务，并在任何方面都有绝对的决策权。",
            "characters_in_summary": [
                "华之丹",
                "中小型城市工会"
            ],
            "entity_info": "华之丹 | 世家子弟，与我为朋友关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息，成为逆天的商业负责人\n林德 | 与琥有敌对关系，可能是一个反派角色，与主角和邪王有敌对关系\n我 | 学会全新魔法体系的法师，矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n主角 | 冒险者，逆天冒险队成员，冰雨的好友，林德的敌人，师傅的弟子，师母的徒弟，拥有强大的实力和能力，擅长霸刀心诀，参与选择总部的地点，与林德共同筹集资金，完成大量冒险任务，使团队等级从F级提升至E级\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危；出现在拍卖会上，让黄感到惊讶"
        }
    ]
}