{
    "chapter_title": "第二百七十一章  比武大会",
    "chapter_summary": "主人公冷莫和冰雨分别擅长魔法和武技。他们在一所学院相遇，并很快成为了朋友。在一次比赛中，他们的学院与仲裁学院展开对决，进入了四强赛。在比赛结束后，冷莫和冰雨开始为即将到来的八大学院比赛做准备。在决赛当天，他们面临来自其他学院的24名选手的挑战。虽然他们自信满满，但他们很快发现了一个隐藏的高手，使他们不得不联手应对。为了寻找一线生机，他们决定分开行动，冷莫将朋友小东西送出操场，而冰雨则准备拔出皇剑。在这个过程中，他们需要克服各种困难和挑战，找到战胜未知高手的办法。",
    "characters_in_summary": [
        "冷莫",
        "冰雨",
        "小东西",
        "学院",
        "仲裁学院",
        "八大学院"
    ],
    "pre_entity_info": "冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危；出现在拍卖会上，让黄感到惊讶\n冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切\n小东西 | 主角的朋友，一个开朗可爱的女孩子，与主角关系密切\n学院 | 学习魔法的地方，有传送阵方便快速往返于奎城和其他城市\n仲裁学院 | 八大学院之一，每年举办八大学院争霸赛，费厄。烈为院长，以霸道著称\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n特古 | 纳古的哥哥，可能与主角们有敌对关系\n华之丹 | 与主角关系良好，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息，成为逆天的商业负责人\n白毛秃瓢 | 一个可能是一个阴谋的策划者，与主角们有敌对关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "当然，如果你的攻击力强大到一定的程度，也可以一次性摧毁她的防御，只不过……那真的很难，牧师的防御，可不是说笑的。\n一般来说，女孩子选择的大都是祭祀，而男人才学牧师，毕竟……无论从哪个方面来说，男人总是比女孩子坚强些嘛，女牧师不是没有，但是以近身格斗为主的女牧师，我还是第一次见到，也第一次听说。\n皱着眉头思索了一下，其实……女人做牧师更适合，毕竟……男性虽然在斗气上比女人天生就强大，但是在魔法上，女人却有着比男人优胜的天赋。\n可是，这个世界就这么奇怪，由于男人在武技方面，对女性压倒性的优势，让所有的女人都远离了武技，转而专攻魔法师或者祭祀，至于牧师也不是没有，不过依然是攻的加持为主的方向。",
            "summary": "女性通常选择成为祭祀或魔法师，而男性则学习牧师。然而，这个世界的奇怪之处在于，由于男性在武技方面具有压倒性优势，导致女性远离武技，专注于魔法师或祭祀。尽管女牧师存在，但她们主要以加持攻击为主。",
            "characters_in_summary": [
                "女性",
                "男性",
                "世界",
                "祭祀",
                "魔法师",
                "牧师",
                "女牧师"
            ],
            "entity_info": "我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切\n特古 | 纳古的哥哥，可能与主角们有敌对关系\n华之丹 | 与主角关系良好，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息，成为逆天的商业负责人\n白毛秃瓢 | 一个可能是一个阴谋的策划者，与主角们有敌对关系"
        },
        {
            "id": 1,
            "content": "接下来的两天，比赛有条不紊的进行着，小东西所在的学院并没有走出多远，很快便止步在四强赛。\n总体说来，比赛一点意思都没有，整体水平虽然不低，但是如果去仲裁学院的话，恐怕连百强都没几个人可以进的去。\n两天来，我最大的收获，就是和小东西彻底成为了朋友，这个小东西，现在对我一点防备都没有，简直把我当成了亲人一般，没事就躲在我的臂弯里，靠着我看比赛，反正她们的比赛已经结束了，只剩最后和我们的对决了。\n终于……八大学院的比赛都结束了，明天，就该是最后的一战，也就是我和冰雨挑战八大学院的24名代表的时候了。\n第二天一早，和冰雨回合后，我们一起朝比赛的场地赶去，至于小东西，由于今天要决赛，所以……她必须去和其他队员集合，没有和我们在一起。\n决赛的场地，是在基地后面的大操场上进行，当我和冰雨到达那里时，除了我们以外，其他人都已经到齐了。\n见我们到了，大塞的组织者宣布了比赛的规则，比赛将在操场内举行，任何一个被击出操场边缘的人，都将失去比赛的资格，禁止任何人再跑进操场参加比赛。\n比赛禁止故意杀人，其他一切不禁，只要可以击败对方，什么手段都可以使用，一切攻击都不限制，战斗时间为半小时，如果分不出胜负的话，半小时后结束战斗，按场上所剩的人数为准，那面人多哪面胜利！",
            "summary": "一场比赛在小东西所在的学院和仲裁学院之间进行，双方进入四强赛。两天后，小东西与我成为朋友，毫无防备地依赖我。八大学院的比赛结束后，我和冰雨准备挑战24名代表。决赛当天，小东西与其他队员集合，比赛在基地后面的操场进行，规则是任何被击出操场边缘的人都将失去资格。",
            "characters_in_summary": [
                "小东西",
                "我",
                "冰雨"
            ],
            "entity_info": "小东西 | 主角的朋友，一个开朗可爱的女孩子，与主角关系密切\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切\n特古 | 纳古的哥哥，可能与主角们有敌对关系\n华之丹 | 与主角关系良好，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息，成为逆天的商业负责人\n白毛秃瓢 | 一个可能是一个阴谋的策划者，与主角们有敌对关系"
        },
        {
            "id": 2,
            "content": "淡淡的打量着场内场外跃跃欲试的人群，我不由鄙夷的撇了撇嘴，这些家伙，怎么可能是我和冰雨的对手呢？简直开玩笑。\n转过头，轻轻对冰雨道：“兄弟……一会咱们手脚快点，比赛完了我好去找我的小东西啊！”\n冷冷一笑，冰雨阴沉的道：“这还用说？我可没兴趣陪这些垃圾多磨，五分钟！只要五分钟，我们就可以搞定他们！”\n在冷莫和冰雨切切私语的同时，在不被人注意的旁门，一个人影慢慢朝角落走去，迅速的没入了暗影里，只是一晃，便又走了出来，可是……整个人的气势，却发生了翻天覆地的变化，紫荆花学院的阴谋终于开始登场了。\n没错……走入阴影的，是纳古，而从阴影里走出来的，却换成了特古，在任何人都没有留意的情况下，转换顺利的完成了。\n白毛秃顶老者见转换完成了，马上走到主席台，催促比赛快点开始，很快……他的提议被组委会同意，宣布所有比赛者马上进入操场，比赛马上开始。\n接到主席台的通知，我和冰雨淡然走进了操场，一直走到操场的中央，任由敌人团团把我们围在中间，刹那间……24个对手谨慎的围在了我们的周围。\n见到这一幕，所有人都不由愣了愣，哪有人这么傻啊，这不是自投罗网吗？稍微有点头脑的人都会站到边缘上去，减少被围攻的机会，可是这两个家伙，竟然没头没脑的直接站在了场地中间，任由所有人包围他们，难道……他们对自己就那么有信心吗？\n微微愣了愣，组委会主席见所有人都进入了操场，再三确定后，大声宣布比赛开始。\n随着一声锣响，操场内顿时乱成了一锅粥，所有人都各显本领，疯狂的朝中心扑了过去，各色魔法光芒以一个圆形，迅速向操场中间聚集。\n轰！\n五颜六色的光芒终于在操场中间聚集，轰然声响中，以冷莫和冰雨为中心，一道巨大的亮白色爆炸波猛的升起，然后迅速朝周围扩散开去。\n呼啦……\n冲击波过处，所有人都纷纷跌倒，这会聚了所有人攻击为一体的爆炸，绝对不是一般人可以抵挡的。\n久久……\n冲击波终于散去，现场一片混乱，所有人都衣衫破碎的倒在地上，而目光，则不约而同的向操场中间射去。\n在操场的中间，两个人影狼狈的站在那里，一脸的惊讶，衣衫虽然没有破碎，但是……脸色却苍白如纸，嘴角鲜血淋漓。\n慢慢的，所有人都爬了起来，对于两人可以接下众人联手的一击，所有人都战栗了，这根本不是一个级别的较量，如果众人联手的一击都可以接住的话，那么他们根本就无法奈何两人了。\n可是事实上，我和冰雨却绝对不好受，其实……他们联手一击，我们是绝对可以接下来的，可到了最后的关头，一切都变了。\n我和冰雨都明白，这24人中，一定有一个远超于我们的高手存在，只是……他比我们高出太多了，以我们的实力，根本无法把他揪出来。\n刚才的最后关头，如果不是我和冰雨发现的及时，联手抵挡了那霸道的一击，我们现在已经败了，可是……勉强接下那一击后，我们也已经陷入了被动的地位，下一轮攻击，我们还可以撑下去吗？\n终于……所有人都纷纷站了起来，挥舞着手脚，所有人再次做好了攻击的准备，于此同时……我和冰雨的心也提了起来。\n我知道……如果想要抵挡那个未知的高手，那我必须祭出邪神斩，以及银狼臂不可，而冰雨……则势必要皇剑出鞘，我们刀剑合壁下，才有一线生机。\n可是现在的问题是，我对冰雨的攻击了解并不多，尤其是出鞘后的变化，他到底掌握了多少呢？\n而我这一边，则根本不可能当着这么多人的面前祭出邪神斩的，那基本上和自杀没什么分别，就算接下了下一击，甚至赢得了比赛，我也很难生离这个基地。\n想到这里，我低声对冰雨道：“兄弟……这一次必须主动攻击了，我向左，你向右，应该可以改变一下现状！”\n冰雨点了点头，立刻明白了我的想法，我们分开的话，高手就只能选择一个了，而另外一个人，则可以趁机干掉其他的对手，当场上就剩下我，冰雨，以及那个未知的高手时，我们才会找到一线生机。\n散！\n一声呐喊中，我和冰雨猛的朝左右蹿了出去，呼啸着杀入了敌人的阵地中，乱战顿时开始。\n我选择的方向是左侧，在大开杀戒以前，我必须把小东西送出去，不然的话，很可能被我乱刀砍死，那我可就心疼死了。\n迅速的劈飞了几个拦在前路的家伙，飞快的蹿到小东西面前，一掌把她打飞了出去，直接飞出了操场，飞到了主席台上，当小东西回过神来的时候，愕然发现自己竟然已经坐在了椅子上，在力量的拿捏上，简直是达到了出神入化的境界了。",
            "summary": "主人公冷莫和冰雨面对众多对手，他们自信满满地认为对手不是他们的对手。在比赛开始时，他们成功地抵挡住了所有人的联手攻击。然而，他们意识到有一个未知的高手在人群中，他们必须联手才能应对。为了寻找一线生机，他们决定分开行动，冷莫将小东西送出操场，而冰雨则准备拔出皇剑。在这个过程中，他们需要克服各种困难和挑战，找到战胜未知高手的办法。",
            "characters_in_summary": [
                "冷莫",
                "冰雨",
                "未知高手"
            ],
            "entity_info": "冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动；与银狼是好友关系，共同关注黛儿的安危；出现在拍卖会上，让黄感到惊讶\n冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切\n小东西 | 主角的朋友，一个开朗可爱的女孩子，与主角关系密切\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n特古 | 纳古的哥哥，可能与主角们有敌对关系\n华之丹 | 与主角关系良好，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息，成为逆天的商业负责人"
        }
    ]
}