{
    "chapter_title": "第二百七十四章  胜利回归",
    "chapter_summary": "一方在十分钟内击败了另一方赢得胜利。然而，他们在离开现场时遭到白发秃顶老头的阻拦，指责他们违反比赛规定。大剑师出现并表示要处理这个问题。一个得意的老头展示着酷炫动作，而另一个白毛秃顶老头却突然逃脱。大剑师徒弟和老头一起学习技能，后来发现他们陷入了比赛困境，因为对手使用了上位剑师的作弊手段。愤怒的老头走向主席台要求公道。一位怀疑比赛结果的老头愤怒地问组委会主席，主席同意使用能量测试晶石和记忆晶石进行检查。一位老头用能量测试晶石发现了问题，质问八大学院院长。神秘高手故意隐藏实力，导致其他选手受到影响，引发老头的愤怒。比赛录像播放后，老头指出这是作弊行为，引发了院长和主席的恐慌。他们试图阻止老头将证据提交给工会，但同意支付赔偿金以换取老头的谅解。",
    "characters_in_summary": [
        "大剑师",
        "大剑师徒弟",
        "一方",
        "另一方",
        "白发秃顶老头",
        "白毛秃顶老头",
        "组委会主席",
        "八大学院院长",
        "神秘高手"
    ],
    "pre_entity_info": "冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切。在操场上与主角进行对决，成功完成冰魄斗气，精进至冰旋华斩程度，并掌握初级雾灵心法，形成自己的战斗风格。\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶。\n小东西 | 主角的朋友，一个开朗可爱的女孩子，与主角关系密切。\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，关心幽怜的安危，与黛儿分享关于比赛的信息。在操场上与冰雨一起对抗冰雨的攻击。\n操场 | 主角与神秘高手进行对决的地点，环境恶劣，温度低，能见度低。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "数声凄惨的哭嚎声在场边响了起来，所有人纷纷从震惊中回过神来，意识到这里发生了无比的惨剧，顿时……大哭声响遍了整个操场周围。\n和冰雨冷冷的扫了那些哭嚎的人一眼，在我的扶持下，我们淡淡的离开了比赛场地，胜负已经没有任何悬念了，经过十分钟的决战，我们以全灭对方的战绩，获得了比赛的胜利。\n站住！\n刚走出操场没几步，一个穷凶极恶的家伙便猛的跳了出来，恶狠狠的拦住了我们的去路。\n憎恶的抬头看去，只见一个白发秃顶的老头拦在了我们的前面，恶狠狠的看着我，大吼道：“小子，比赛规定不许故意杀人的，你们既然公然违反规定，还想活着离开吗？”\n冷冷的看着白毛老头，我实在很不耐烦了，要说今天的比赛没有问题，打死我都不信，八大学院里，怎么可能有上位剑师的存在！想到这里，我冷冷的道：“滚开！”\n哼！\n白毛老头见我出口不逊，立刻冷哼一声，身体微微一退，顿时摆出了攻击的姿态，怨毒的道：“小小年纪，下手如此狠毒，留你不得！”\n随着白毛老头的做势，顿时……我和冰雨连呼吸都困难了起来，这老头，绝对有着大剑师以上的实力，绝对不是我和冰雨抗衡的。\n哈哈哈哈……\n一阵苍劲有力的笑声从空中传了过来，同时……一把厚重的声音从天边响起：“徒弟哎……你师傅我来了，别着急打，这个白毛老头留给我，你要是敢灭了他，我回去非罚你不可！”\n当第一个字响起时，声音还是从天边传来的，可是……当最后一个字出口时，老头已经轰然声中落到了白毛秃顶老头的身边，一巴掌扬了出去。\n啪！咻……",
            "summary": "一方在十分钟内全灭了对方，赢得了胜利。然而，在离开现场时，他们遭到了一个白发秃顶的老头的阻拦，指责他们违反了比赛规定。这时，一位大剑师出现了，表示要处理这个问题，而他的徒弟则被警告不要杀死老头。",
            "characters_in_summary": [
                "白发秃顶老头",
                "一方",
                "大剑师",
                "徒弟"
            ],
            "entity_info": "冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切。在操场上与主角进行对决，成功完成冰魄斗气，精进至冰旋华斩程度，并掌握初级雾灵心法，形成自己的战斗风格。\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶。\n小东西 | 主角的朋友，一个开朗可爱的女孩子，与主角关系密切。\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，关心幽怜的安危，与黛儿分享关于比赛的信息。在操场上与冰雨一起对抗冰雨的攻击。\n操场 | 主角与神秘高手进行对决的地点，环境恶劣，温度低，能见度低。"
        },
        {
            "id": 1,
            "content": "老头得意的扬着手，摆出一副酷酷的造型，而刚才那个气势汹汹的白毛秃顶老头，则已经打着转，呼啸着跃过了操场高大十米的围墙，转眼间飞的不知去向了。\n老头得意的看着我，嘿嘿笑道：“怎么样啊徒弟，你师傅我够酷吧，以后多学着点……”\n说到这里，老头不由皱了皱眉头，上下打量着我和冰雨，疑惑的道：“喂……你们两个小子是怎么搞的，小小的八大学院，竟然可以让你们这样狼狈吗？”\n鄙夷的撇了撇嘴，我淡淡的道：“没什么了，是他们在作弊，弄了个上位剑师混在人群里，我和冰雨差点就败了。”\n老头那火暴的脾气可是出了名的，一听说有人竟然这样搞鬼，那哪还能忍得住啊，红色的胡子根根翘起，气势汹汹的朝主席台走去。",
            "summary": "一个得意的老头展示着自己的酷炫动作，而另一个气焰嚣张的白毛秃顶老头却突然飞跃过围墙消失不见。老头向他的徒弟炫耀自己的技能，并教导他们。随后，他发现他和冰雨在一场比赛中陷入困境，原来对手使用了上位剑师的作弊手段。愤怒的老头朝着主席台走去，准备讨回公道。",
            "characters_in_summary": [
                "得意的老头",
                "气焰嚣张的白毛秃顶老头",
                "徒弟",
                "可能是冰雨",
                "比赛场地"
            ],
            "entity_info": "比赛场地 | 八大学院比赛的决赛场地，位于基地后面的大操场上进行，任何被击出操场边缘的人都将失去比赛的资格\n冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切。在操场上与主角进行对决，成功完成冰魄斗气，精进至冰旋华斩程度，并掌握初级雾灵心法，形成自己的战斗风格。\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶。\n小东西 | 主角的朋友，一个开朗可爱的女孩子，与主角关系密切。\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，关心幽怜的安危，与黛儿分享关于比赛的信息。在操场上与冰雨一起对抗冰雨的攻击。\n操场 | 主角与神秘高手进行对决的地点，环境恶劣，温度低，能见度低。"
        },
        {
            "id": 2,
            "content": "啪！\n一巴掌拍在主席台的桌子上，老头恶狠狠的道：“小子，你们胆子蛮大的啊，难道不知道我最讨厌使用阴谋诡计的吗？是不是学院开够了，准备卖了养猪啊！”\n大赛组委会主席被老头说的尴尬无比，脸上红一阵百一阵的，心里暗骂，这臭老头，也太不给面子了，怎么说，他也是主席\n不过，主席也很清楚，这个老头从来不讲理，惹毛了他，他什么事都可以干出来，别说单对单没人治得了他，就算治得了，有仲裁委员会罩着他，也没人敢动他啊。\n无奈的苦笑一声，主席尴尬的道：“老前辈，这个……我们并没有使用任何的作弊手段啊，这一点我可以保证！”\n屁！\n主席的话声刚落，老头便毫不客气的骂了回去：“狗屁！狗臭屁！你们没作弊，就凭你们八大学院的本事，能伤到我的宝贝徒弟吗？”\n猛的一伸手，老头阻止了主席的话，对场边裁判区喊道：“马上把能量测试晶石给我拿过来，还有记忆晶石也拿过来，咱们一起看看，你们到底作弊了没有。”\n老头虽然不是组委会的成员，但是他的话，简直比主席的话还管用，得罪了主席，最多丢工作，得罪了这个老头，那后果可是无法想象啊。",
            "summary": "一位老头因怀疑比赛结果而愤怒地拍桌质问组委会主席。主席试图解释，但老头并不相信。为了证明清白，主席同意使用能量测试晶石和记忆晶石进行检查。尽管老头不是组委会成员，但他的权威使得主席不得不妥协。",
            "characters_in_summary": [
                "老头",
                "主席",
                "组委会",
                "能量测试晶石",
                "记忆晶石"
            ],
            "entity_info": "老头 | 主角的师傅，擅长剑术，性格火爆，对主角关心备至，与白毛秃顶老头有冲突\n主席 | 中国国家的领导人，具有决定国家重大决策的权利和责任\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，关心幽怜的安危，与黛儿分享关于比赛的信息。在操场上与冰雨一起对抗冰雨的攻击。\n冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切。在操场上与主角进行对决，成功完成冰魄斗气，精进至冰旋华斩程度，并掌握初级雾灵心法，形成自己的战斗风格。\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶。\n小东西 | 主角的朋友，一个开朗可爱的女孩子，与主角关系密切。"
        },
        {
            "id": 3,
            "content": "很快……一块巨大的能量测试晶石被台到了场上，很快……在裁判的操作下，能量测试晶石上迅速亮起了几十个亮点。\n看看！看看！你们看看啊……\n老头指着晶石上的一个特大的白点，以及两个稍微小一点的白点吼道：“看到了没有，这个上位剑师你们怎么解释，你们哪个学院有这个实力的选手！如果有的话，我仲裁学院当场关闭！”\n面对老头的质问，所有人都哑口无言了，不要说是上位剑师了，就连下位剑师，他们有历史以来，也没出几个\n老头鄙夷的撇了撇嘴，嘲弄的从八大学院的院长脸上扫过，不屑的道：“不是我小看你们，就你们的学院，老师都未必有上位剑师的实力，对这一点，你们怎么解释？”",
            "summary": "一位老头将一块巨大的能量测试晶石放在场上，通过裁判的操作，晶石上亮起了几十个亮点。他指着晶石上一个特大的白点和两个小一点的白点，愤怒地质问在场的八大学院院长，质疑他们的学院是否有具备上位剑师实力的选手。面对他的质问，所有人哑口无言，因为他们学院的历史上甚至没有出现过多在下位剑师的选手。老头嘲讽地撇嘴，不屑地看着八大学院的院长。",
            "characters_in_summary": [
                "老头",
                "八大学院院长",
                "场上"
            ],
            "entity_info": "老头 | 主角的师傅，擅长剑术，性格火爆，对主角关心备至，与白毛秃顶老头有冲突\n主席 | 中国国家的领导人，具有决定国家重大决策的权利和责任\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，关心幽怜的安危，与黛儿分享关于比赛的信息。在操场上与冰雨一起对抗冰雨的攻击。\n冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切。在操场上与主角进行对决，成功完成冰魄斗气，精进至冰旋华斩程度，并掌握初级雾灵心法，形成自己的战斗风格。\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶。"
        },
        {
            "id": 4,
            "content": "嘿嘿……\n尴尬的一笑，主席委婉的道：“这个……也许是哪一个学生故意藏拙呢，这个我们也不知道啊！”\n冷冷的瞟了主席一眼，老头没有说什么，指着记忆晶石道：“少说废话，现在马上播放刚才的比赛录象！”\n很快……比赛录象开始播放起来，只一开始，老头便跳了起来，愤怒的吼道：“你们都是瞎子啊！你们看这个家伙，对……就是这个，他虽然在隐藏，但是各位会看不出他的实力吗？你们会看不出这是在作弊吗？”\n所有人都羞愧的低下头去，不是没有人看到，只是……他们都想打击一下仲裁学院的气势，所以才听之任之，没想到，这老头竟然自己赶过来，导致事情根本无法解释了。\n比赛的录象继续播放，先是冰雨，然后是我，接二连三的受到那个高手的狙击，狼狈不堪，通过录象，大家都很清楚的看到了到底谁才是那个神秘的高手。\n一直到大雾弥漫了赛场，老头才凶狠的转过头来，愤怒的道：“好啊！这就是你们八大学院干的好事啊！”\n点了点头，老头爆怒道：“很好……咱们就把这个晶石拿到工会去证明一下，让天下人都知道八大学院是如何的卑鄙无耻！”\n听到老头的话，八大院长和主席同时跳了起来，这还了得？在这个世界上，做他们这一行的，最注重信誉，一旦信誉没了，马上就要面临倒闭，没有人会去骗子开办的学校上学，骗子会有真才实学吗？\n穿起记忆晶石，老头转身就走，一边走一边对我和冰雨喊道：“走了徒弟，这里不讲理，咱们有讲理的地方，咱们也不争，就把晶石放到所有工会里，让大家去评判吧！”\n等等！等等……\n主席和八大院长同时追了过来，焦急的拖住老头，这可绝对不能让他跑了，真要是被公布了，基本上就代表着八大学院倒闭了！\n冷冷横扫一眼，老头平淡的道：“怎么？想要强留我不成？我跟你们说……就你们这些小虾米，还没这个实力！不信就试试啊！”\n不不不……你误会了老前辈。\n主席满脸大汗的解释着，作为比赛的组织者，比赛过程中出现了这种情况，他必然会受到仲裁委员会的追杀的，一家老小，一个也休想活着见明天的太阳了！\n猛一咬牙，主席毅然道：“老前辈，对于我们的工作疏忽，我们愿意付出金钱上的赔偿，你看……”",
            "summary": "一名神秘高手故意隐藏实力，导致其他选手受到影响。当比赛录象播放时，一位老头愤怒地指出这是作弊行为。八大院长和主席意识到问题的严重性，试图阻止老头将证据提交给工会，以保护他们的声誉。然而，老头坚定地表示要让更多人评判此事。主席同意支付赔偿金以换取老头的谅解。",
            "characters_in_summary": [
                "老头",
                "高手",
                "八大院长",
                "主席",
                "工会"
            ],
            "entity_info": "老头 | 主角的师傅，擅长剑术，性格火爆，对主角关心备至，与白毛秃顶老头有冲突\n主席 | 中国国家的领导人，具有决定国家重大决策的权利和责任\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，关心幽怜的安危，与黛儿分享关于比赛的信息。在操场上与冰雨一起对抗冰雨的攻击。\n冰雨 | 主角的好友，逆天冒险队的成员，擅长使用冰系魔法，冷酷的性格源于长期的杀手生涯和对他人的警惕，与主角关系密切。在操场上与主角进行对决，成功完成冰魄斗气，精进至冰旋华斩程度，并掌握初级雾灵心法，形成自己的战斗风格。\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶。"
        }
    ]
}