{
    "chapter_title": "第二百九十八章  踏上征程",
    "chapter_summary": "主人公叮嘱五个女儿在各自的领域继续努力，并分配了家庭责任。他交给四女神之一的黄儿一个魔法卷轴，以应对可能的危险。四女神意识到自己在主人公心中的重要性，但主人公却被她们热切的注视弄得尴尬和难过。接下来，主角接到了一个实习任务：去荒之森捕捉一只幼年直走蜥蜴，这是一个非常困难的任务。尽管面临诸多挑战，主角仍决定接受挑战并开始他的旅程。",
    "characters_in_summary": [
        "主人公",
        "五女神",
        "四个女儿+黄儿",
        "四女神",
        "黄儿",
        "荒之森"
    ],
    "pre_entity_info": "我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全\n琥 | 出云帝国的三王子，逆天冒险队的队长，火凤凰套装的拥有者，团队成员的关心者，林德的敌人\n主角 | 逆天冒险队的成员，与小东西和冰雨关系密切，关心幽怜的安危，与黛儿是朋友关系，共同关注黛儿的安全，关心幽怜的安危，与黛儿分享关于比赛的信息。在操场上与冰雨一起对抗冰雨的攻击\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶\n华之丹 | 与主角关系良好，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息，成为逆天的商业负责人",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "顿了一下，我把目光转向黛儿，叮嘱道：“你也休息几天了，该回火鸟林去继续修炼了，如果我想见你的话，我可以通过项链召唤你。“\n微微一笑，爱怜的看着黛儿道：“给你弄了那么好的弓弩，那么好的铠甲，那么好的护眼罩，你可要好好努力才是，也许……我很快便会叫你去帮忙的，到时候可不要让我失望啊！”\n妩媚一笑，黛儿娇媚的道：“你放心吧，人家都不知道有多努力呢，到时候一定让你大吃一惊！”\n放心的点了点头，对于黛儿，我还是很放心的，她就是那种非常努力的人，从勤奋程度上讲，连我都不敢和她比。\n转头看向其他四女，首先我对红儿道：“你性子比较急，所以在家要多听其他姐妹的劝告，不要任性，耍小脾气啊！”\n红儿红着脸，挠了挠头道：“哦……红儿会注意了。”\n微微一笑，我看向绿儿，欣慰的看着她道：“你很乖巧，我对你没什么不放心的，不过，不要总一个人闷在那里，多和姐妹们沟通一下才不会那么无聊啊。”\n乖巧的点了点头，绿儿听话的道：“恩……绿儿会多和大姐姐们接触的，你不用为绿儿担心的。”\n点了点头，我把目光转向蓝儿，客气的道：“蓝儿，家里就输你的脾气最好，可谓是温柔似水，你要好好调节一下姐妹们之间的关系，尽量让大家和气相处，家里的一切，基本上就交给你主管了。”\n蓝儿点了点头，信心十足的道：“放心吧，我一定不会让你失望的，我会尽力做到你交代的一切。”\n最后，我把目光转向黄儿，鼓励的看着她道：“家里属你的气质最高雅，所以，如果逼不得以，必须要和外界接触的话，都由你出面，不过你要注意，我不在家的时候，尽量不要和外界接触，仓库里我已经为你们备好了足够吃一年的食物了，没有事的时候，你们要多看书，多学习才是！”\n黄儿大概没有预料到我对她的评价会这么高，被我夸赞的有点羞涩，羞红着脸回答道：“恩……黄儿会努力看书了，还有……你走后，家里于外界交接的事情，就由我来安排吧。”",
            "summary": "主人公叮嘱五位女儿（黛儿、红儿、绿儿、蓝儿和黄儿）在各自领域继续努力，并分配了家庭责任。黛儿被嘱托回去继续修炼，红儿被要求在家少任性，绿儿被嘱咐多与其他姐妹沟通，蓝儿被期望调解家庭关系并主管家务，而黄儿则被赋予与外界接触的任务以及负责家庭食物储备。",
            "characters_in_summary": [
                "黛儿",
                "红儿",
                "绿儿",
                "蓝儿",
                "黄儿"
            ],
            "entity_info": "黛儿 | 主角的朋友，共同关注她的安危，关心幽怜的安危，与主角分享关于比赛的信息\n红儿 | 主角的女仆，与绿儿和黛儿都截然不同，火一样的性格\n绿儿 | 主角的女仆，负责照顾主角的生活起居\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全\n琥 | 出云帝国的三王子，逆天冒险队的队长，火凤凰套装的拥有者，团队成员的关心者，林德的敌人\n主角 | 逆天冒险队的成员，与小东西和冰雨关系密切，关心幽怜的安危，与黛儿是朋友关系，共同关注黛儿的安全，关心幽怜的安危，与黛儿分享关于比赛的信息。在操场上与冰雨一起对抗冰雨的攻击\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶\n华之丹 | 与主角关系良好，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息，成为逆天的商业负责人"
        },
        {
            "id": 1,
            "content": "点了点头，我从空间袋里拿出了一个魔法卷轴，轻轻递给黄儿道：“四姐妹中，你的反应最快，速度也是最快的，我不在的时候，如果遇到什么危险，你第一时间打开他，不如意外的话，我师傅会在几秒钟内赶到这里，只要你们稍微拖延一下，这个世界上还没有谁可以在我师傅的面前伤害到你们的。”\n四女神色复杂的看着我，平常的时候，她们也没有感觉到我有多在意她们，不过是平常的吃饭，平常的说话，平常的睡觉而已，可是……在这一刻，她们终于知道，她们在主人的心目中，绝对都是很重要的，这从主人对她们的了解程度上就可以看出来了，如果不重要，如何可以了解的那么清楚明白呢？\n被四个大美女热切注视是什么感觉？也许……很多人都好奇，可是我以后不用再好奇了，我品尝到了那种滋味，说实在的，好尴尬，好难过，绝对不是什么好滋味。\n挥了挥手，我尴尬的道：“好了，大家散了吧，该干什么就干什么去，我也该想点自己的事情了。”\n几个女人每人都瞥了我饱含深意的一眼，然后一一离开了客厅，顿时……巨大的客厅内，只剩下我一个人孤零零的呆在那里。",
            "summary": "主人公从一个空间袋里拿出一个魔法卷轴交给四女神之一的黄儿，以应对可能的危险。四女神平时没有感受到主人公有多在意她们，但在这关键时刻，她们意识到自己在主人公心中的重要性。主人公被四位美女热切注视，感到尴尬和难过。",
            "characters_in_summary": [
                "主人公",
                "四女神之一黄儿",
                "空间袋",
                "魔法卷轴"
            ],
            "entity_info": "空间袋 | 主角用来存放物品和休息的地方\n黛儿 | 主角的朋友，共同关注她的安危，关心幽怜的安危，与主角分享关于比赛的信息\n红儿 | 主角的女仆，与绿儿和黛儿都截然不同，火一样的性格\n绿儿 | 主角的女仆，负责照顾主角的生活起居\n我 | 矮人族成员的徒弟，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全\n琥 | 出云帝国的三王子，逆天冒险队的队长，火凤凰套装的拥有者，团队成员的关心者，林德的敌人"
        },
        {
            "id": 2,
            "content": "发了一会呆，我从空间袋里招出了实习的任务卷轴，领了这么久了，我还不知道我的实习任务是什么呢。\n轻轻解开卷轴上的带子，我轻轻的展开了卷轴，顿时……一行简单的字迹出现在我的眼前：“去荒之森，捕捉一只幼年直走蜥蜴。”\n看了卷轴上的内容，我不由倒吸一口冷气，荒之森！那可是位于极偏僻的地方啊，从最接近人烟的地方出发，也要走上几个月才可以到达，这么远的路，只凭借这一点，就值得黄金卷轴的身份了。\n这且不说，直走蜥蜴可不是一般的魔兽，那是一种可以直立行走，同时又可以飞速爬行的魔兽，其实力之强，大陆上一直没有给出一个明确的说法，很少有人可以见到它，即便是见到了，也很难逃生，除了几个见机不妙，迅速逃跑的人外，见到直走蜥蜴的家伙，全部喂了蜥蜴。\n直走蜥蜴的实力未必有多强，可是……这个家伙是群居魔兽，皮肤是可以根据周围的环境而改变的，而且……是土属性的魔兽，可以自由的穿梭于土内，当你发现一只直走蜥蜴时，基本上已经陷入重围了，很难有活命的机会。\n不过对于我来说，这并不可怕，火凤凰送我的项链，让我可以随时返回家里，这样一来，就算陷入重围也不怕，只要给我一个短暂的机会，我就可以利用项链的定点传送功能逃跑。\n可是问题是，就算我逃跑了，难道任务可以不做吗？我是绝对不接受失败的，而且……我也没有做逃跑的打算。\n哎……\n叹息一声，我把卷轴揣进了空间袋，看来……这一次的旅程，确实是困难重重啊，不过没办法，谁叫我在不该想问题的时候想问题了呢？如果不把那些老家伙得罪了，哪用受这个罪啊。\n看了看时间，时间还早，还不到中午呢，犹豫了一下，我整理了一下行装，然后朝冒险工会走去，在出发前，我有必要查阅一下关于直走蜥蜴的资料，多一点了解总是好的。\n一路来到了冒险工会位于接天城的总会，我直接报名找到了总会的主席，嘿嘿……我们可有一饭之缘分，加上我又是费厄。烈的得意徒弟，我们的私交也很不错，所以容不得他不见我。\n很快，老头便从楼上跑了下来，在听说我要查阅直走蜥蜴的资料后，二话不说，带我去到了三楼的资料库中，找到了相关的书籍让我自由查阅。\n关于直走蜥蜴的资料并不是很多，不过对我来说，这些已经足够了，也许……更详细的资料正在等我去探索呢。\n直走蜥蜴，阶级未明，生活于热带沼泽地带，皮肤具有变色功能，身体的骨骼和肌肉有拟态功能，可以模仿出周围一切的植物或者岩石，就算它站在你的眼前，你都有可能误会那是块岩石，或者是一个树根。\n直走蜥蜴的攻击是毒性攻击，可以制造出直径达百米的毒雾带，其毒无色无味，中人不觉，等你察觉时，已经浑身酸软，不能行动了，直到这时，他们才会主动现出身来，开始进食，当然……食物就是被毒到的人或魔兽了。\n另外，直走蜥蜴还有毒弹射击的攻击手段，可以喷出一至一百枚毒弹，一旦被毒弹击中人体，被击中部位会迅速溃烂，目前尚无特效药可以治疗，水系治疗魔法无效，光系魔法效果一般，是目前唯一可以治疗该毒的手段，不过却需要大祭祀以上阶位才可以。\n轻轻合上书，我不由长叹一声，这不是让我送死去吗？哎……看来，这一次的旅行，必然会有磨难了。",
            "summary": "去荒之森捕捉一只幼年直走蜥蜴。这个任务非常困难，因为直走蜥蜴是一种强大的魔兽，生活在偏远的地方，而且善于伪装和环境匹配。此外，直走蜥蜴还是群居的，具有很强的毒性攻击和毒弹射击能力。",
            "characters_in_summary": [
                "去荒之森的冒险者",
                "幼年直走蜥蜴"
            ],
            "entity_info": "空间袋 | 主角用来存放物品和休息的地方\n黛儿 | 主角的朋友，共同关注她的安危，关心幽怜的安危，与主角分享关于比赛的信息\n红儿 | 主角的女仆，与绿儿和黛儿都截然不同，火一样的性格\n绿儿 | 主角的女仆，负责照顾主角的生活起居\n琥 | 逆天冒险队的队长，火凤凰套装的拥有者，团队成员的关心者，林德的敌人"
        }
    ]
}