{
    "chapter_title": "第三百零七章  怪兽啪嗒",
    "chapter_summary": "在火凤凰的建议下，主人公冷莫与绿色沼泽泥魔兽签订了主仆契约，成为有史以来唯一拥有两个幻兽的人。尽管最初对绿色沼泽泥并不满意，但在火凤凰的暗示下，冷莫开始珍惜并照顾这只魔兽。回到家后，他与三个女儿重逢，担心可能有客人来访。",
    "characters_in_summary": [
        "冷莫",
        "火凤凰",
        "绿色沼泽泥魔兽",
        "三个女儿"
    ],
    "pre_entity_info": "冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶\n火凤凰 | 主角的导师，给予主角项链作为礼物，指导主角捕捉直走蜥蜴\n主角 | 逆天冒险团成员，寻找伙伴完成捕捉直走蜥蜴的任务，与冷莫为合作伙伴，共同开展冒险活动\n木瓜粥 | 与主角为朋友关系，与他分享关于比赛的信息\n沼泽 | 位于黑暗森林外，直走蜥蜴栖息的地方，沼泽密集处有上百只直走蜥蜴化成的物体，若被包围将面临危险\n黛儿 | 主角的伙伴，寻找伙伴完成捕捉直走蜥蜴的任务，与主角关系亲密\n科格 | 黑暗之王的信徒，老师的弟子，冒险团的成员，擅长捕捉魔兽，关心我的安全",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "有！\n火凤凰毫不犹豫的肯定了我的问题，继续道：“你别小看他，你想一想，一个刚出生不久的魔兽，就可以伤害到你，那么……如果他进入成熟期，你还是他的对手吗？”\n见我还在犹豫，火凤凰催促道：“别犹豫了，这么好的事，别人求都求不到，你怎么还犹豫起来了，快签吧，错不了的！”\n在火凤凰的催促下，我猛的一咬牙，迅速咬破食指，一指点在了绿色沼泽泥那宝石般的大眼睛上，顿时……一阵绿光冲天而起。\n绿光中，我喃喃的念道：“我！冷莫……于这未知的生命签定我为主，彼为仆的主仆契约，即时生效！”\n轰！\n随着咒语结束，一蓬血红的光芒冲天而起，下一刻……漫天的光芒猛的一收，全部聚集到了绿色沼泽泥的身上，并且迅速的渗透了进去，我知道……契约成功的完成了！\n契约完成后，小家伙猛的停止了跳跃，乖乖的爬在我的面前，宝石般的大眼睛一眨不眨的看着我，真的好象一个小孩子的眼睛啊，无邪而又纯真。\n看着不起眼的绿色沼泽泥，我怨怼的对火凤凰道：“我还可以再收其他的幻兽吗？”\n火凤凰毫不犹豫的道：“不可以了，我本身就是你的幻兽了，但是由于我是主神的存在，所以另行计算，也就是说，我即是你的幻兽，又不是你的幻兽，在两可之间，你才拥有了签定第二只幻兽的权利，相信我……你已经是有史以来唯一一个同时拥有两个幻兽的人了！”\n天啊！\n痛苦的捂住脸，我现在后悔死了，早知道这是最后一个幻兽的名额，打死我我也不会签定这么一个垃圾幻兽的，不好所别的，就他的外观就不符合要求，要是能收一只幻妃当幻兽该有多好啊，我……我……我羡慕科格！",
            "summary": "主人公冷莫在火凤凰的建议下，与一只名为绿色沼泽泥的魔兽签订了主仆契约。这使得冷莫成为了有史以来唯一一个同时拥有两个幻兽的人。然而，冷莫后来发现自己错过了机会，原本希望收服一只更强大的幻兽，结果却得到了这只看似不起眼的绿色沼泽泥。",
            "characters_in_summary": [
                "冷莫",
                "火凤凰",
                "绿色沼泽泥",
                "火凤凰",
                "绿色沼泽泥"
            ],
            "entity_info": "冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶\n火凤凰 | 主角的导师，给予主角项链作为礼物，指导主角捕捉直走蜥蜴\n主角 | 逆天冒险团成员，寻找伙伴完成捕捉直走蜥蜴的任务，与冷莫为合作伙伴，共同开展冒险活动\n木瓜粥 | 与主角为朋友关系，与他分享关于比赛的信息\n沼泽 | 位于黑暗森林外，直走蜥蜴栖息的地方，沼泽密集处有上百只直走蜥蜴化成的物体，若被包围将面临危险\n黛儿 | 主角的伙伴，寻找伙伴完成捕捉直走蜥蜴的任务，与主角关系亲密\n科格 | 黑暗之王的信徒，老师的弟子，冒险团的成员，擅长捕捉魔兽，关心我的安全"
        },
        {
            "id": 1,
            "content": "感受到我的内心想法，火凤凰哈哈一笑道：“小子，你记住我的话，总有一天，你会感谢我的这一个决定的！”说完话，火凤凰就保持了沉默，无论我怎么抱怨，都没有再回答我一句。\n看着地面上那绿绿的小家伙，我想起了我该进的义务，不管怎么说，它都已经是我的幻兽了，既然是我的幻兽，我就要好好对待他才是。\n想了想，我苦苦的对绿色沼泽泥道：“好了，你以后就跟着我吧，你的名字呢……你行动时总是啪嗒啪嗒的响，所以就叫啪嗒了！“\n啪嗒！啪嗒……\n听到我给他起了名字，小家伙再次快乐的跳了起来，发出啪嗒啪嗒的声响，恩……那声音很象把一块湿抹布扔在地上……\n微微一招手，我把啪嗒收进了空间袋，我想……我用到它的机会应该不多，这么一块烂泥巴，会有什么大用呢？\n随后，我启动了凤凰送的项链，光芒闪处，我回到了我位于接天城的家里，省去了往回赶路的时间了。",
            "summary": "火凤凰告诉主角有一天他会感谢它的决定，然后保持沉默。主角捡到了一只名为啪嗒的绿色沼泽泥幻兽，并决定好好对待它。他将啪嗒收入空间袋，认为可能不会经常用到。主角通过凤凰送的项链回到了位于接天城的家中。",
            "characters_in_summary": [
                "火凤凰",
                "主角",
                "啪嗒",
                "绿色沼泽泥幻兽",
                "空间袋"
            ],
            "entity_info": "火凤凰 | 主角的导师，给予主角项链作为礼物，指导主角捕捉直走蜥蜴\n主角 | 逆天冒险团成员，寻找伙伴完成捕捉直走蜥蜴的任务，与冷莫为合作伙伴，共同开展冒险活动\n空间袋 | 主角用来存放物品和休息的地方\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶\n木瓜粥 | 与主角为朋友关系，与他分享关于比赛的信息\n沼泽 | 位于黑暗森林外，直走蜥蜴栖息的地方，沼泽密集处有上百只直走蜥蜴化成的物体，若被包围将面临危险"
        },
        {
            "id": 2,
            "content": "当我回到屋里时，红儿和绿儿都哭叫着扑到了我的怀里，紧紧的抱着我，说什么也不肯撒手，看来……他们确实是真的想我，不然怎么可能兴奋成这样？\n由于有科格在场，所以我不好意思和她们多做温存，既然任务已经完成了，今天晚上我有的是时间好好伺候她们。\n微微拍了拍两女的肩膀，我柔声道：“别哭了，你们看……咱们有客人来了，这样多难看啊……”\n两女情绪总算发泄的差不多了，一听我说有人在，急忙离开了我的怀里，红着脸跑进了内室，再也不肯出来。\n蓝儿表现最稳定，已经端了水出来，准备给我们喝，微微一笑，我对蓝儿摆手道：“不用了，我们刚吃完饭，并不渴，我们先去总部看一看，离开三个月了，我也怪担心的。”\n蓝儿温柔的点了点头，淡雅的一笑，端着托盘回到了厨房，笑着看了看蓝儿的背影，我发现这个小丫头确实很温婉，看起来给人一种宁静至极的感觉。",
            "summary": "主人公与他的三个女儿（红儿、绿儿和蓝儿）重逢。当他们回到屋内时，红儿和绿儿激动地拥抱着父亲，而蓝儿则表现得较为稳重。主人公担心有客人来访，让三个女儿不要过于激动。",
            "characters_in_summary": [
                "主人公",
                "红儿",
                "绿儿",
                "蓝儿"
            ],
            "entity_info": "红儿 | 主角的同伴，与黛儿、绿儿有关系\n绿儿 | 主角的同伴，与黛儿、红儿有关系\n主角 | 逆天冒险团成员，寻找伙伴完成捕捉直走蜥蜴的任务，与冷莫为合作伙伴，共同开展冒险活动。与木瓜粥为朋友关系。成功捕捉到名为啪嗒的绿色沼泽泥作为幻兽。\n火凤凰 | 主角的导师，给予主角项链作为礼物，指导主角捕捉直走蜥蜴。\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶。\n木瓜粥 | 与主角为朋友关系，与他分享关于比赛的信息。\n啪嗒 | 主角捕捉到的绿色沼泽泥幻兽，因其动作发出啪嗒啪嗒的声音而得名。"
        },
        {
            "id": 3,
            "content": "转过身，我柔声对黛儿道：“好了，你跟着我们忙了很久了，赶快洗个澡，好好的休息一下吧，我晚上会早点回来陪你的。”\n黛儿俏脸微红的点了点头，柔媚的朝卧室的方向走去，于此同时……我对科格道：“好了，现在……我带你去我们的总部看看吧，顺便介绍冒险团的其他兄弟给你认识一下！”\n科格兴奋的点了点头，跟在我的身后，朝大门的方向走去，对于逆天冒险团，他还是很好奇的，能够在这么短的时间内，创造出这么好的成绩，逆天绝不简单，现在……他终于可以轻轻揭开逆天的神秘面纱了。\n十分钟后，我们来到了总部的门前，愕然的张大了嘴巴，虽然这是我设计出来的，可是……当我亲眼看到这一切时，仍然惊讶的合不拢嘴巴来。\n总部的金字塔外形已经完全建好了，金字塔内不断传来铿锵的声音，我知道……里面的结构还远远没有建造完成，毕竟……里面的设施复杂多了。\n虽然没有完全按照金字塔的比例去建造总部，可是……总部的大小依然是不容小看，就那么伫立在眼前，遮蔽了整个天空，给人一种无比威严，甚至是压抑的感觉。\n金字塔的边长是200米塔高大约有100－150米之间，整体散发着黄金的光泽，在阳光的照耀下，简直是梦幻般的效果，你想一想就知道了，一大座闪闪发光的巨大金山，也就目前这样了，单从外观给人的感觉上说，逆天的总部，无疑是最具有震撼力的。\n好半天，我终于从惊骇中恢复过来，缓缓的摇着头，赞叹着总部外观的瑰丽，真的太完美了，太震撼了，任谁看到它，都不得不为之震撼啊！\n摇了摇头，我转头向科格看去，只见这家伙比我还不堪，一张嘴巴张的比鸵鸟蛋还大，一脸怔忪的看着面前庞大的建筑，这样的建筑，找遍全世界，也找不出几座啊！\n拍了拍科格，把他从迷失中叫了回来，我嘿嘿笑道：“走吧，时间很紧，咱们还是快点进去和兄弟们打个招呼吧，然后我还要去学校交一下任务呢。”\n科格愕然点了点头，眼睛又扫了两眼总部的外观后，终于移动脚步，跟在我的身后，朝总部的内部走去。\n一进入总部内部，便可以看到一个热火朝天的建筑工地，大约有两百多个建筑工人，忙碌的在搭建着内部的设施。\n出呼我的预料，内部的六角大楼的主体已经完全建立起来了，连六角大楼内侧的看台，都已经完全搭建好了，甚至有几十个人正在竞技场内铺设防魔地砖了，这么快的进度，绝对是大大出呼了我的预料。\n至于六角大楼内部，也已经开始细部加工了，由于每一块石料都是事先雕刻好了才运来的，所以……搭建起的房屋，也没有多少需要修理的地方，即不需要刷油漆，也不需要磨平，甚至连磨光都不用，只要用抹布把灰尘擦掉，就可以直接使用了。\n镇惊的看着眼前的一切，我知道……如果我晚回来一天的话，很可能整个总部就已经建好了，天啊！这简直是神速啊！",
            "summary": "主人公带着科格参观他们的冒险团队总部。总部是一座巨大的金字塔形状的建筑，散发着黄金般的光芒，令人震撼。主人公惊叹于总部的美丽和规模，而科格也被深深吸引。他们进入总部后，发现内部的建筑进度非常迅速，预计很快就会完工。",
            "characters_in_summary": [
                "主人公",
                "科格",
                "冒险团队总部"
            ],
            "entity_info": "科格 | 黑暗之王的信徒，老师的弟子，冒险团的成员，擅长捕捉魔兽，关心我的安全\n红儿 | 主角的同伴，与黛儿、绿儿有关系\n绿儿 | 主角的同伴，与黛儿、红儿有关系\n主角 | 逆天冒险团成员，寻找伙伴完成捕捉直走蜥蜴的任务，与冷莫为合作伙伴，共同开展冒险活动。与木瓜粥为朋友关系。成功捕捉到名为啪嗒的绿色沼泽泥作为幻兽。\n火凤凰 | 主角的导师，给予主角项链作为礼物，指导主角捕捉直走蜥蜴。\n冷莫 | 主角的同伴，新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶。"
        }
    ]
}