{
    "chapter_title": "第三百三十二章  谁怕谁啊",
    "chapter_summary": "冒险团提出了一个挑战规则，由精英随意挑选对手。出云战队的队长同意了，风无敌选择了五个下位剑士作为对手。比赛采用五对五的混战方式。主人公与风无敌争论群战还是单挑，决定进行群战。主人公命令整理擂台，只留下十名战斗成员。在战斗中，出云战队因战阵不适而陷入被动，但凭借独特的阵法“亡命”扭转了局势。出云兄弟赢得了胜利。",
    "characters_in_summary": [
        "出云战队",
        "风无敌",
        "主人公",
        "下位剑士"
    ],
    "pre_entity_info": "出云战队 | 冒险团队，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n风无敌 | 被师傅抓住的人，欠师傅场地损失费100万紫晶币\n我 | 主角，天之歌冒险团成员，与主祭和牧神配合治疗主角，可能是主角的老师或导师，与我为合作关系，共同关注黛儿的安全，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，与科格一起冒险，尝试捕捉直走蜥蜴\n逆天 | 林德曾经的冒险团队，现在的逆天已经发展成为一个庞大的组织，由多个部门组成\n冷莫 | 新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶\n师母 | 主角的老师，请来白衣祭祀的宗教组织的领导者，与师夫为夫妻关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一连数声ok，我摊了摊手，对着魔法扬声器对大家道：“大家大听到了吧，他们想要用一个冒险团的精英，来从我们出云战队的兄弟中任意挑选对手！”\n靠！卑鄙，无耻，下流，不入流……\n漫骂声再次冲天而起，看着风无敌铁青的面庞，我嘿嘿笑道：“不过不要紧，我说过了，无论什么道，尽管划下来便是了，逆天接着！”\n说到这里，我猛的严肃起来，指着风无敌，毫不客气的道：“你尽管随便去挑，只要是身穿红色铠甲的，任你挑选好了！”\n风无敌表情一喜，他今天带来的，可都是团里的好手，一个个都有着下位剑士以上的水准了，而台下的那些红衣人，不过是高级武士而已，赢定了！\n见到风无敌阴谋得逞的笑容，我不由嘿嘿一笑，淡然的道：“好了，你现在可以从广场上的红衣人中任意挑选对手了，请吧！”\n风无敌打了个眼色，顿时……他身后的五个家伙迅速的跳下了擂台，迅速的开始寻找自己可以稳胜的对手。\n很快……十道人影迅速的朝擂台上射了过来，分别是风无敌的五个手下，以及出云战队的五个兄弟。\n打量了一下，我们的兄弟都是高级武士，这一点是不会错的，而对方，则清一色是下位的剑士，没想到，应天的实力会如此的强盛，不是随便一个冒险团都可以拥有五个下位剑士的。\n把嘴巴凑近扬声器，我微笑着道：“各位兄弟，现在我希望大家帮我们决定一件事，到底是要一对一的一场场比呢？还是五对五的混战，大家喊出自己的意见吧！”\n单挑！混上！单挑！混上……\n一时间，整个广场乱成了一锅粥，有的支持单挑，有的支持混上，不过……这些声音越来越统一，到了最后……全场都是混上的口号声了。",
            "summary": "冒险团提出用冒险团精英随意挑选对手的方式。出云战队的队长同意了这个提议，并让风无敌挑选对手。风无敌选择了五个下位剑士作为对手，而出云战队的成员都是高级武士。在队长提议下，全场选择了五对五的混战方式。",
            "characters_in_summary": [
                "出云战队",
                "风无敌"
            ],
            "entity_info": "出云战队 | 冒险团队，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n风无敌 | 被师傅抓住的人，欠师傅场地损失费100万紫晶币\n我 | 主角，天之歌冒险团成员，与主祭和牧神配合治疗主角，可能是主角的老师或导师，与我为合作关系，共同关注黛儿的安全，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，与科格一起冒险，尝试捕捉直走蜥蜴\n逆天 | 林德曾经的冒险团队，现在的逆天已经发展成为一个庞大的组织，由多个部门组成\n冷莫 | 新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶\n师母 | 主角的老师，请来白衣祭祀的宗教组织的领导者，与师夫为夫妻关系"
        },
        {
            "id": 1,
            "content": "转过头，我嘿嘿笑着对风无敌道：“怎么样，你听到大家的意思了吧，我是无所谓了，如果你想改也可以，随便你好了！”\n风无敌阴阴一笑，阴险的道：“年不幸的告诉你，我也支持群战，要知道……他们五个人，可是一个精通配合战阵的五人组合啊，嘿嘿……姓冷的，今天你输定了！”\n鄙夷的撇了撇嘴，我转头命令礼仪小姐把台上的杂物收拾下去，几分钟后，擂台上空无一物，只剩下十个交战的成员了。\n看向出云的兄弟，我冷冷的道：“你们还记得邪神的教义吗？大声的喊给我听听！”\n听到我的命令，五个鲜红铠甲的出云兄弟猛的立正站好，左手轻扶刀柄，右手紧握成拳，飞快的靠在心脏的位置，同时大声吼道：“杀戮和毁灭！”\n顿时……五个冲天的吼声，通过扬声器传遍了整个广场，一时间……一股森严的杀气猛的从擂台上散发了出去，迅速朝广场的任何一个角落散去。\n阴阴一笑，我既然已经向仲裁委员会申请了开业申请，并且提交了100万的经费，对于在开业期间来捣乱的人，我自然拥有生杀的大权，没有人可以管我。",
            "summary": "主人公（我）与风无敌进行了一场关于群战还是单挑的争论。双方都同意进行群战。主人公命令礼仪小姐收拾擂台上的杂物，只留下十名战斗成员。接着，他让出云的兄弟回忆邪神的教义，并大声呼喊。一股森严的杀气弥漫在广场上。",
            "characters_in_summary": [
                "我",
                "风无敌",
                "礼仪小姐",
                "出云的兄弟",
                "邪神"
            ],
            "entity_info": "我 | 主角，天之歌冒险团成员，与主祭和牧神配合治疗主角，可能是主角的老师或导师，与我为合作关系，共同关注黛儿儿的安全，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，与科格一起冒险，尝试捕捉直走蜥蜴\n风无敌 | 被师傅抓住的人，欠师傅场地损失费100万紫晶币\n邪神 | 未知的敌人，对其他人物构成威胁。是一个未知的敌人，对所有人构成威胁\n出云战队 | 冒险团队，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n逆天 | 林德曾经的冒险团队，现在的逆天已经发展成为一个庞大的组织，由多个部门组成\n冷莫 | 新任首席生，与我为合作伙伴，共同开展冒险活动。与银狼是好友关系，共同关注黛儿的安全。出现在拍卖会上，让黄感到惊讶"
        },
        {
            "id": 2,
            "content": "满意的点了点头，我对五个出云兄弟道：“很好，记住这句话，只要是战斗，你们脑海里便只能有这句话，你们去吧！我允许你们在必要的时刻，使用终极力量！”\n听了我的话，五个家伙身体猛的一震，他们知道终极力量指的是什么，同时……他们也练就了一套近呼无敌的战阵，而这套战阵，其实是天空骑士的，只不过……被我改编后，运用到了他们的身上，因为……运用了终极能量后，他们是可以飞的！\n很快……双方的五名成员在擂台的中间集合，面对面的摆开了阵形，面对着下位剑士级别的敌人，五个出云兄弟出奇的冷静，他们所属的百人小队的小队长，都是下位甚至是接近中位剑士的存在，平时一起练的多了去了，又怎么会害怕呢？赢是难了点，但是输却更难，有了火龙套装的保护，他们对上下位剑士，是近呼无敌的！\n猛的一挥手，远处轰的一声巨响中，礼炮轰鸣起来，于此同时……台上的十个人迅速的开始移动起来。\n当！当！当……\n场上人影翻腾间，十条人影剧烈的撕杀在了一起，看着战斗的状况，我的眉头不由微微皱了起来。\n毫无疑问，出云战队的战阵，更适合千军万马中的冲杀，可谓是战场之阵，而对方的战阵，更适合于狭小地区，几人对战的场面，加上实力方面的差距，一时间，出云被压制了！",
            "summary": "五个出云兄弟听从我的指示，在必要时刻可以使用终极力量。他们与敌方五名成员展开激战，但由于出云战队的战阵更适用于战场，而敌方的战阵更适合狭小地区对战，导致出云兄弟一时陷入被动。",
            "characters_in_summary": [
                "出云兄弟",
                "敌方五名成员"
            ],
            "entity_info": "我 | 天之歌冒险团成员，与主祭和牧神配合治疗主角，可能是主角的老师或导师，与我为合作关系，共同关注黛儿儿的安全，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，与科格一起冒险，尝试捕捉直走蜥蜴\n风无敌 | 被师傅抓住的人，欠师傅场地损失费100万紫晶币\n邪神 | 未知的敌人，对其他人物构成威胁\n出云战队 | 冒险团队，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n逆天 | 林德曾经的冒险团队，现在的逆天已经发展成为一个庞大的组织，由多个部门组成"
        },
        {
            "id": 3,
            "content": "哈哈哈哈哈哈……\n风无敌仰天大笑了起来，对着扬声器吼道：“大家看到了吗？这就是应天的实力，大家看看逆天的那些武士，就快被砍成两半了！”\n听了风无敌的话，我真是气不打一处来，冷冷的对着台上激战的出云兄弟吼道：“亡命！”\n听到我的吼声，所有出云兄弟猛的抽身后退，下一刻……五个人分成前二后三的阵形排好，一步步坚定的朝对手逼了过去。\n看到这诡异的一幕，风无敌不由愣了愣，随即笑着对大家道：“这算什么阵法啊，以前从没听说过，莫非这就是传说中的送死大阵！”\n听了风无敌的消遣，我仰天哈哈大笑起来，痛快的对着扬声器道：“没错……这就是送死大阵，我们就是要看看，就算我们送死，对方那点实力，有没有杀死我们的本领，如果连送死的都杀不死，嘿嘿……”\n哈哈哈哈哈……\n听到我说的幽默，台下响起了笑声，不过……明眼人还是很担心，从场面上看，出云确实是被压制了，应天的成员，明显比逆天的成员高出一筹！\n正在大家暗暗担心的时候，台上的两方终于再次接触了，顿时……所有人都目瞪口呆了起来，这样也可以！\n所谓的亡命，其实很简单，就是不要命了，根本不去防守，只靠铠甲的防护能力，去硬接对方的攻击，然后由身后的队友在对方得手的一刹那，补上致命的一刀，确实很简单吧。",
            "summary": "风无敌和我在观看一场逆天和应天之间的战斗。出云兄弟所在的逆天团队似乎处于劣势，但他们的独特阵法“亡命”让战斗局面发生了改变。这种阵法不顾防守，只依靠铠甲的防护能力，让队友有机会在对手得手时进行反击。尽管观众们担忧逆天团队的胜算，但出云兄弟的勇敢和团结让他们在战斗中取得了意想不到的效果。",
            "characters_in_summary": [
                "出云兄弟",
                "天",
                "风无敌"
            ],
            "entity_info": "风无敌 | 被师傅抓住的人，欠师傅场地损失费100万紫晶币\n我 | 天之歌冒险团成员，与主祭和牧神配合治疗主角，可能是主角的老师或导师，与我为合作关系，共同关注黛儿儿的安全，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，与科格一起冒险，尝试捕捉直走蜥蜴\n邪神 | 未知的敌人，对其他人物构成威胁\n出云战队 | 冒险团队，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n逆天 | 林德曾经的冒险团队，现在的逆天已经发展成为一个庞大的组织，由多个部门组成"
        },
        {
            "id": 4,
            "content": "当！当！当！当！当！\n五声巨响中，走在前面的两个出云兄弟身上同时遭受了几道攻击，其中一个挨了三下，另一个挨了两下，每一下，都结实的或砍或刺在他们的身体上。\n就在这时，让人惊讶的一幕出现了，所有的攻击都停留在了铠甲的表面，两个出云兄弟固然是被劈的踉跄后退，但是对方五人，也被跟在后面的三个出云兄弟砍的手忙脚乱，其中三人不免挂了彩，鲜血疯狂的从身体上喷了出来。\n面对如此诡异的一幕，台下先是静了静，随即便是欢呼和喝彩声，虽然不知道是怎么回事，但是每一个人都很兴奋。\n鄙夷的撇了撇嘴，我对着扬声器道：“大家看到了吗？即便是送上门去，他们都砍不死，不但如此，自己还受伤挂彩，哈哈哈……”\n听了我的话，风无敌猛的一咬牙，阴狠的道：“屠魂！”\n随着风无敌的话，台上的五个应天成员猛的打散了队形，开始在台上疯狂的奔驰起来，只一会的功夫，他们的身影便化为了五道狂飙着的飓风了。\n当！当！当！\n连续的激响中，出云队员完全事物了还手的能力，每一秒，都有攻击从周围任意的角度功过来，他们的速度总是慢上一拍，根本无法攻击到对手，顿时……亡命大阵被破掉了！",
            "summary": "出云兄弟与应天成员展开了一场激烈的战斗。出云兄弟在五声巨响中受到攻击，但攻击停留在他们铠甲表面，使对手受伤。随后，出云兄弟反击，成功破解了对方的亡命大阵。",
            "characters_in_summary": [
                "出云兄弟",
                "应天成员"
            ],
            "entity_info": "风无敌 | 被师傅抓住的人，欠师傅场地损失费100万紫晶币，与我为合作关系，共同关注黛儿儿的安全，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，与科格一起冒险，尝试捕捉直走蜥蜴\n我 | 天之歌冒险团成员，与主祭和牧神配合治疗主角，可能是主角的老师或导师，与我为合作关系，共同关注黛儿儿的安全，与红麻雀签订契约，关心幽怜的安危，与黛儿是朋友关系，与银狼是友好关系，共同关注黛儿的安全，与科格一起冒险，尝试捕捉直走蜥蜴\n邪神 | 未知的敌人，对其他人物构成威胁\n出云战队 | 冒险团队，共同关注黛儿的安危，关心幽怜的安危，与黛儿分享关于比赛的信息\n逆天 | 林德曾经的冒险团队，现在的逆天已经发展成为一个庞大的组织，由多个部门组成"
        }
    ]
}