{
    "chapter_title": "第三百七十九章  战前训练",
    "chapter_summary": "在本周内，主人公需要参加一场比武大会并提升自身实力。首先，他向工会主席咨询比赛场地安排事宜。然后，他拜访师傅和师母，请求他们指导如何提高战斗力。师傅决定进行地狱式训练，而师母则会寻求主祭和牧神的帮助确保训练过程安全。在此期间，黛儿将专注练习射术成为神箭手级别的弓手，科格将学习中位魔导师的同系魔法师技能，林德和紫无极则与上位剑师进行训练。",
    "characters_in_summary": [
        "主席",
        "师傅",
        "师母",
        "主祭",
        "牧神",
        "黛儿",
        "科格",
        "林德",
        "紫无极"
    ],
    "pre_entity_info": "主席 | 中国国家的领导人，具有决定国家重大决策的权利和责任\n师傅 | 天之歌冒险团的团长、主角的师父、与主角有师徒关系\n师母 | 主角的老师，请来白衣祭祀的宗教组织的领导者，与师夫为夫妻关系\n主祭 | 天之歌冒险团的祭祀，与我为合作关系，共同关注黛儿的安全\n牧神 | 天之歌冒险团的牧师，与我为合作关系，共同关注黛儿的安全\n黛儿 | 主角的朋友、关心主角的安危、与银狼是友好关系、共同关注黛儿的安全\n科格 | 主角的朋友、与林德一起冒险、试图捕捉直走蜥蜴、与主角一起对抗风应龙\n林德 | 盾战士、天之歌冒险团成员、与主角是朋友关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴\n紫无极 | 逆天佣兵团成员、效忠逆天、与主角是朋友关系\n我 | 高级武士、天之歌冒险团成员、与红麻雀签订契约、关心幽怜的安危、与黛儿是朋友关系、与银狼是友好关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴、现在在落日城购买改容粉、与华之丹是商业伙伴关系\n逆天冒险团总部 | 主角所在冒险团队的基地，位于某个隐秘地点",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "淡淡的看着林德，我平静的道：“林德你告诉我，如果我现在让你对阵一个上位剑师，你可以战胜他吗？”\n林德愕然一愣，随即仔细思索了起来，好半天……林德满脸沉重的抬起头来，摇头道：“老大，林德汗颜，林德无法取得胜利！”\n淡淡点了点头，我继续道：“林德……我再问你，如果面对一个上位剑士，你可以守住多久呢？”\n一听说守字，林德顿时来了精神，想也不想，林德继续道：“老大，林德从加入逆天以来，便一直意识到自己的实力太弱了，所以……林德可是从来都没有放松过哦！”\n疑惑的看了看林德，这家伙胡说八道什么呢，我问他可以守多久，他说的这是什么？简直风马牛不相及嘛。\n哈哈一笑，林德继续道：“老大，林德专门花钱雇佣了六个上位剑士，每一天，他们其中的一个都会来和林德训练，经过一年多的锻炼，林德现在已经可以在上位剑士的攻击下，维持20分钟不败！”\n浑身剧烈一震，我惊讶的看着林德，他真的太让我意外了，没想到……他竟然如此的用心！\n急切的看着林德，我迅速的问道：“林德！如果有两个上位剑师同时攻击你，并且……他们擅长合击之术的话，你可以撑多久？”\n苦涩的皱起眉头，林德愁眉苦脸的道：“老大，哪可能有两个上位剑师同时攻击我啊，如果真有的话，我也就支持一分钟吧，再久了就不成了！”\n浑身剧烈一震，我紧张的问道：“你确定可以坚持一分钟吗？你要确定啊，这很重要的！”\n林德想也不想，断然的道：“老大，如果不确定的事，林德是不会说的，一分钟是最保守的估计了，如果发挥的好，支持两三分钟也不是问题啊，一分钟，是指我最差最差，差到无法再差的表现了。”\n听了林德的话，我兴奋的转向紫无极，紧紧的看着他，紫无极是聪明人，虽然我没有说任何的话，但是他迅速的明白了我的疑问。\n肯定的点了点头，紫无极哈哈大笑道：“不用一分钟，只要20秒，如果20秒内，我还破不掉他们的合击，干掉他们的话，我紫无极的名字以后倒转来写！”\n放心的点了点头，确实……一个大剑师，面对两个上位剑师，确实是不是什么难事，尽管他们擅长合击之术，但是大剑师不是那么好给的，收拾两个上位剑师，应该是情理之中的事。",
            "summary": "主角询问了林德一系列关于他的战斗能力的问题。林德表示，如果他面对一个上位剑师，他无法取得胜利；面对一个上位剑士，他可以维持20分钟不败。主角对此感到惊讶和满意。随后，主角问林德如果两个上位剑师一起攻击他，他能撑多久。林德保守估计只能坚持一分钟。",
            "characters_in_summary": [
                "主角",
                "林德"
            ],
            "entity_info": "主角 | 天之歌冒险团成员、可能与林德是师徒关系、与红麻雀签订契约、关心幽怜的安危、与黛儿是朋友关系、与银狼是友好关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴、现在在落日城购买改容粉、与华之丹是商业伙伴关系、与风应龙是对立关系\n林德 | 盾战士、天之歌冒险团成员、与主角是朋友关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴\n我 | 高级武士、天之歌冒险团成员、与红麻雀签订契约、关心幽怜的安危、与黛儿是朋友关系、与银狼是友好关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴、现在在落日城购买改容粉、与华之丹是商业伙伴关系\n黛儿 | 主角的朋友、关心主角的安危、与银狼是友好关系、共同关注黛儿的安全\n科格 | 主角的朋友、与林德一起冒险、试图捕捉直走蜥蜴、与主角一起对抗风应龙\n逆天冒险团总部 | 主角所在冒险团队的基地，位于某个隐秘地点"
        },
        {
            "id": 1,
            "content": "想到这里，我哈哈一笑，对林德道：“好了，你的任务就是苦守一分钟，只要能守足一分钟，那我们就赢定了！”\n林德兴奋的笑了起来，狂吼道：“没问题，老大……林德誓死完成任务！”\n哈哈笑着站了起来，我轻松的道：“好了，现在……我们最少已经赢了六成，从现在起，大家都放下手头的工作，在未来的一个周内，全力投入到锻炼中去，下个周的周末，比武大会，将在逆天总部举行！”\n说到这里，我转头看向黛儿道：“黛儿，这一周你就别去火鸟森林了，你去找华之丹，让他给你安排神箭手级别的弓手，你这个周天天和他们对战，熟悉一下神箭手的战斗特点！”\n看着黛儿微微点了点头，我把目光转向科格，继续道：“至于你，也去找几个和那个中位魔导师相当的同系魔法师对练，尽量熟悉他们的攻击，并且找出破解的方式！”\n科格坚定的点了点头后，我最后把目光转向林德和紫无极，兴奋的道：“至于你们两个，也一样要练习！”\n顿了顿，我把目光转向林德道：“你去把那六个受雇于你的上位剑师找来，钱不是问题，要多少咱们给多少，要他们三人一组，天天陪你们打，我相信……无论应天那两个家伙有多厉害，也不会比三个上位剑师同时围攻还厉害了，只要你们适应了下来，胜利必然属于我们！”\n林德和紫无极兴奋的对望一眼，然后同时对我点了点头，一时间，所有人对即将到来的比赛，都充满了必胜的信心。",
            "summary": "我们将举行一场比武大会。为了赢得比赛，我让林德坚守一分钟，提高了我们的胜率。接下来，我要求大家在一个周内全力投入到锻炼中，寻找对手并熟悉他们的战斗特点。黛儿将专注于神箭手级别的弓手，科格将对战中位魔导师的同系魔法师，而林德和紫无极则将与上位剑师进行训练。我们对即将到来的比赛充满信心。",
            "characters_in_summary": [
                "林德",
                "黛儿",
                "科格",
                "紫无极"
            ],
            "entity_info": "林德 | 盾战士、天之歌冒险团成员、与主角是朋友关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴\n黛儿 | 主角的朋友、关心主角的安危、与银狼是友好关系、共同关注黛儿的安全\n科格 | 主角的朋友、与林德一起冒险、试图捕捉直走蜥蜴、与主角一起对抗风应龙\n紫无极 | 逆天佣兵团成员、效忠逆天、与主角是朋友关系\n主角 | 天之歌冒险团成员、可能与林德是师徒关系、与红麻雀签订契约、关心幽怜的安危、与黛儿是朋友关系、与银狼是友好关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴、现在在落日城购买改容粉、与华之丹是商业伙伴关系、与风应龙是对立关系\n我 | 高级武士、天之歌冒险团成员、与红麻雀签订契约、关心幽怜的安危、与黛儿是朋友关系、与银狼是友好关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴、现在在落日城购买改容粉、与华之丹是商业伙伴关系、与风应龙是对立关系"
        },
        {
            "id": 2,
            "content": "慢慢站了起来，我夸张的伸了个懒腰，哈哈笑道：“好了，现在……我该去工会找找那个老家伙了，不说服他，他怎么会把比赛场地安排在逆天总部呢？”\n一把揽过黛儿，我转头对科格道：“对了，你抽空去告诉华之丹，让他在这个周内，利用一切资源去宣传这次对决，并且开始贩卖本场比赛的门票，要尽量把比赛的规模搞大！”\n顿了一下，我严肃的看着科格道：“另外，你也好让手下顺便熟悉一下大会的操作规程，我们将来将要经常性的举办类似的比赛啊！”\n科格点头后，我和黛儿转身离开了总部，吩咐黛儿自己回家后，我迅速朝冒险工会赶去，既然应天冒险团的对决是在冒险工会下的，自然要由冒险工会主席来决定比赛场地了。\n半个小时后，我恨恨的从冒险工会里走了出来，主席这个老家伙，竟然趁火打劫，要我动员那些吟游诗人，为他写一部传记才肯把比赛的场地换在逆提那的总部进行，没办法……既然有求于人家，我可以不答应吗？算了！我忍……\n站在大街上，我微微犹豫了一下，随即转身朝仲裁学院的方向走去，别人需要修炼，需要准备，我更需要了，因为……我的对手，是应天中最强悍的一个啊！\n当我到达师傅和师母的小屋时，老两口正收拾妥当，想要去学院里看一看，不过……见到我来了，他们当然不能成行了。\n纷纷坐定后，我先是把在路上收集到的一些小玩意交给师母，老人家不是看中你送的东西有多么华贵，他们要的，是那份心，要的是你无时无刻的挂念他们，收下了我的小礼物后，两个老家伙笑的嘴都合不拢了。\n随后，我简单的应天的事说了一下，顿时……两个老家伙皱起了眉头，自己的徒弟自己最了解，冷莫现在就对战下位大剑师的话，显然还差了一些。\n呼……\n深呼一口气，师傅宁重的道：“小子，既然你已经做出了选择，那师傅也没什么说的，接下来的一周，你要做好准备了，为了你不丢我的脸，我将对你进行地狱式的训练！”\n坚定的看着师傅，我断然道：“师傅，只要能获得胜利，多大的苦小莫都愿意吃，只要可以尽快提高小莫的实力，你尽管放手干吧！”\n师傅转头朝师母看了看，师母犹豫了半天，最后无奈的道：“哎……我就知道，总有一天，你会这么做的，我也不阻拦你，只希望你小心点，别出什么差错才好啊！”\n师傅咧开大嘴一笑，温柔的对师母道：“你放心吧老婆，我还不想死，有这么好的老婆，我怎么会舍得去死呢，你放心……我已经琢磨很久了，绝对不会有危险的！”\n师母点了点头，淡淡的道：“看来……又要去找主祭和牧神来一趟了，有他们在，危险会降到最低程度吧！”\n愕然的看着师傅和师母一唱一合，我简直不知道他们在说什么，疑惑的看着老两口，我终于忍不住开口问道：“师傅，师母，你们到底在说什么啊？我怎么一点都听不懂？”",
            "summary": "主人公决定去参加一场比赛，需要在一周内提升自己的实力。他先去冒险工会寻找工会主席，以换取比赛场地的安排。接着，他去拜访师傅和师母，向他们请教如何提升实力。师傅决定进行地狱式的训练来帮助他。同时，师母打算寻求主祭和牧神的帮助以确保训练过程中的安全。",
            "characters_in_summary": [
                "工会主席",
                "师傅",
                "师母",
                "主人公",
                "主祭",
                "牧神"
            ],
            "entity_info": "师傅 | 天之歌冒险团的团长、主角的师父、与主角有师徒关系\n师母 | 主角的老师，请来白衣祭祀的宗教组织的领导者，与师夫为夫妻关系\n主祭 | 天之歌冒险团的祭祀，与我为合作关系，共同关注黛儿的安全\n牧神 | 天之歌冒险团的牧师，与我为合作关系，共同关注黛儿的安全\n林德 | 盾战士、天之歌冒险团成员、与主角是朋友关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴\n黛儿 | 主角的朋友、关心主角的安危、与银狼是友好关系、共同关注黛儿的安全\n科格 | 主角的朋友、与林德一起冒险、试图捕捉直走蜥蜴、与主角一起对抗风应龙\n紫无极 | 逆天佣兵团成员、效忠逆天、与主角是朋友关系\n主角 | 天之歌冒险团成员、可能与林德是师徒关系、与红麻雀签订契约、关心幽怜的安危、与黛儿是朋友关系、与银狼是友好关系、共同关注黛儿的安全、与科格一起冒险、尝试捕捉直走蜥蜴、现在在落日城购买改容粉、与华之丹是商业伙伴关系、与风应龙是对立关系"
        }
    ]
}