{
    "chapter_title": "第四百二十四章  古刀呈威",
    "chapter_summary": "虎将们渴望挑战一个神秘的小子，于是派出红色皮毛的虎将火去对抗他。火成功击败了火，但随后被一名勇士用一刀削掉了头颅。这名勇士继续挑衅，导致两名虎将骑猛虎冲向城墙。主人公冷莫利用音杀古刀的麻字诀成功击败了两名虎将。在喝酒时，他迅速聚集斗气以掩饰自己的紧张。回到城头上后，他用同样的技巧轻松击败了风应龙和虎将，震惊了所有人。这时，一个神秘年轻人出现，展现出了强大的实力。使者们决定与虎军展开激战，但虎将却因远处传来的一声巨吼而犹豫不决，怀疑这是对方的陷阱。",
    "characters_in_summary": [
        "火",
        "勇士",
        "冷莫",
        "音杀古刀",
        "虎将",
        "城墙",
        "风应龙",
        "神秘年轻人",
        "使者"
    ],
    "pre_entity_info": "冷莫 | 逆天冒险队队员，与风应龙存在敌对关系，与主席有敌对关系，当前剧情中正在学习剑术技能，是天之歌冒险团成员，是师傅的徒弟，即将接受神赐术法的人，是科格的朋友，是逆天佣兵团成员，可能与狂有其他关系\n音杀古刀 | 使用的武器，能发出音杀诀\n虎将 | 虎人族将领，与哼哈二将关系密切，与主角有敌对关系\n城墙 | 狼族防御工事，用于阻挡虎人族的进攻\n风应龙 | 逆天佣兵团成员，与冷莫存在敌对关系，被主角的言语激怒后陷入暴走状态，与主席有敌对关系\n安安 | 智慧冒险团成员，召唤师，与主角和其他成员有合作关系，了解狼人族和虎人族的情况，与主角产生感情\n战 | 狼人族成员，狂的手下，可能与主角有其他关系\n我 | 天之歌冒险团成员，与师傅、师母等有师徒关系，与主祭、牧神等为合作关系，共同关注黛儿的安全；与火凤凰有师徒关系，接受其指导，与科格有敌对关系；学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "吼！吼！吼……\n面对虎将的要求，十几个虎将暴躁的吼了起来，纷纷请求出战，面对大家的请求，虎将却不由皱起了眉头。\n毫无疑问……这些虎将都是上位剑师的水准，一旦达到了大剑师的水准，会马上被虎王收为亲兵，根本留不下来，从另一个方面讲，这也是虎王制约手下的一个策略吧，不允许有任何一个大剑师留在部队中。\n现在……他已经派人回去请大剑师来亲自对付这个小子了，可是就目前来说，虎人的将领中，却没有一个可以稳胜前面那个小子的，这让他如何能不恨！\n不应战不成，应战的话，难道……就让这些家伙去迎战吗？胜率会有多少？天啊！这小子到底是何方神圣啊！\n目光一一从虎将的脸上扫过，终于……虎将伸出手，指着一个红色皮毛的虎将道：“火！你去对付那个小子，不过……你要小心一点！”\n吼！\n火狂暴的拍了拍自己的胸膛，大步踏了出去，同时爆呵道：“小儿休要猖狂，让火大爷来教训教训你！”\n径自给自己倒了一杯酒，我眉头微微一抬，放下酒壶，鄙夷的道：“来来来……既然要战，那便过来吧！”\n吼！\n一声咆哮声中，虎将猛的迈动沉重的脚步，轰轰做响的朝我跑了过来，速度虽然慢，动作虽然笨，但是气势可着实不小。\n200米的距离，也不过是弹指间，便被他抛在了身后，看着冲到城前50米处的虎将，我双眼不由一眯，下一刻……我终于动了。\n右手猛的朝上一抛，顿时……盛满烈酒的酒杯笔直的朝天上升了上去，于此同时……我猛的大跨一步，在数十万人的注视下，左脚猛的踏上了墙头，随后猛的发力间，我双足连蹈，闪电般跨越了50米的距离！\n半空中，我双手朝后一探，顿时……音杀古刀猛的出鞘，配合着从空而落的气势，我猛的一刀挥了出去，目标正是虎将的咽喉！\n杀！\n一声凄厉的怒吼，从音杀古刀上传了出来，魔音入耳，伙虎的身体猛的顿了一下，满脸恐惧的看着化为一道精芒扫来的一刀，竟然完全无法躲避。",
            "summary": "虎将们渴望出战并挑战一个神秘的小子。虎将决定派红色皮毛的虎将火去对抗这个小子，但要求他小心行事。火咆哮着冲向对手，而我则利用音杀古刀发出魔音，成功击败了火。",
            "characters_in_summary": [
                "火",
                "红色皮毛的虎将",
                "小子",
                "火",
                "虎将火",
                "我",
                "音杀古刀持有者"
            ],
            "entity_info": "我 | 天之歌冒险团成员，与师傅、师母等有师徒关系，与主祭、牧神等为合作关系，共同关注黛儿的安全；与火凤凰有师徒关系，接受其指导，与科格有敌对关系；学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系\n虎将 | 虎人族将领，与哼哈二将关系密切，与主角有敌对关系\n冷莫 | 逆天冒险队队员，与风应龙存在敌对关系，与主席有敌对关系，当前剧情中正在学习剑术技能，是天之歌冒险团成员，是师傅的徒弟，即将接受神赐术法的人，是科格的朋友，是逆天佣兵团成员，可能与狂有其他关系\n安安 | 智慧冒险团成员，召唤师，与主角和其他成员有合作关系，了解狼人族和虎人族的情况，与主角产生感情\n战 | 狼人族成员，狂的手下，可能与主角有其他关系"
        },
        {
            "id": 1,
            "content": "噗……\n一声闷响间，一个巨大的虎头猛的蹿上了天空，虎将的大好脑袋，竟然被我一刀削掉，粗壮的脖子间，猛的喷出了漫天的鲜血。\n身体在半空中一个转折，右脚在虎人无头的尸体上狠狠一蹬间，在虎人庞大的身体向后仰倒的同时，我的身体电射而回，双脚在空中连踏间，身体风一般的回到了城头，右手轻展处，酒杯正好从空中落下，右手平抬处，正好迎上了下落的酒杯！\n仰头把杯中烈酒一饮而尽，我轻轻弹了弹衣角，表示自己轻松的很，随即……我猛的再次横指向城下的虎将，哈哈笑道：“不成不成，太弱太弱，难道……你们虎族就没有一个可堪一战之将吗？”\n面对如此狂霸的冷莫，虎将几乎要咬碎钢牙，猛的对呆立在身后的副将吼道：“炎，爆，你们两人一起上，一定要干掉这个小子，最起码……要拖住他！”\n吼！",
            "summary": "一名勇士成功地用一刀削掉了虎将的头颅，然后迅速回到城头，轻松地喝干了酒杯。接着，他又挑衅地询问虎族是否还有更强大的战士。愤怒的虎将命令两名副将一起上去阻止这名勇士。",
            "characters_in_summary": [
                "勇士",
                "虎将",
                "副将",
                "城头"
            ],
            "entity_info": "虎将 | 虎人族将领，与哼哈二将关系密切，与主角有敌对关系\n副将 | 狼人族成员，战的部下，参与狼族全民皆兵化的部署工作\n城头 | 狼族总族的城头，众人在这里等待虎族大军的到来\n我 | 天之歌冒险团成员，与师傅、师母等有师徒关系，与主祭、牧神等为合作关系，共同关注黛儿的安全；与火凤凰有师徒关系，接受其指导，与科格有敌对关系；学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系\n冷莫 | 逆天冒险队队员，与风应龙存在敌对关系，与主席有敌对关系，当前剧情中正在学习剑术技能，是天之歌冒险团成员，是师傅的徒弟，即将接受神赐术法的人，是科格的朋友，是逆天佣兵团成员，可能与狂有其他关系\n安安 | 智慧冒险团成员，召唤师，与主角和其他成员有合作关系，了解狼人族和虎人族的情况，与主角产生感情\n战 | 狼人族成员，狂的手下，可能与主角有其他关系"
        },
        {
            "id": 2,
            "content": "虎人一个个都噬血如命，虽然对冷莫一刀干掉自己的同伴感到惊讶，但是他们并没有害怕！\n一来，虎人本就不知道什么叫害怕，二来……在他们看来，一定是那个同伴大意了，不然的话……怎么可能一刀都挡不住呢？\n爆吼声中，一高一矮两员虎将猛的跳了出来，催动跨下猛虎，闪电般朝城墙下冲了过来……\n横眼看了看快速冲来的虎将，我慢慢拿起了酒壶，猛然间……我眉头皱了皱，不悦的道：“酒怎么都凉了，赶快给我热酒，等我杀敌后回来好喝！”\n一边的侍从愕然的接过我手里的酒壶，放到一边支起的碳火上轻轻的烤着，酒壶很小，火又很旺，几乎只要几秒就可以热好了！\n侍从微微摆弄了一下酒壶和下面的碳火，让碳火烧的更旺盛点，随即愕然的抬头看去，他很不理解，如果现在就热的话，等他回来时，风这么大，酒不又凉了吗？",
            "summary": "虎人们面对同伴被冷莫一刀击败的情况并不害怕，认为对方是大意了。两名虎将骑着猛虎冲向城墙，而一位战士要求侍从迅速热酒，以便杀敌后回来喝。侍从虽然疑惑如何保持酒温，但还是按照命令行事。",
            "characters_in_summary": [
                "虎人",
                "冷莫一刀",
                "两名虎将",
                "城墙",
                "战士",
                "侍从"
            ],
            "entity_info": "城墙 | 狼族防御工事，用于阻挡虎人族的进攻\n虎将 | 虎人族将领，与哼哈二将关系密切，与主角有敌对关系\n副将 | 狼人族成员，战的部下，参与狼族全民皆兵化的部署工作\n城头 | 狼族总族的城头，众人在这里等待虎族大军的到来\n我 | 与师傅、师母等有师徒关系，与主祭、牧神等为合作关系，共同关注黛儿的安全；与火凤凰有师徒关系，接受其指导，与科格有敌对关系；学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系\n冷莫 | 与风应龙存在敌对关系，与主席有敌对关系，当前剧情中正在学习剑术技能，是天之歌冒险团成员，是师傅的徒弟，即将接受神赐术法的人，是科格的朋友，是逆天佣兵团成员，可能与狂有其他关系"
        },
        {
            "id": 3,
            "content": "哈哈哈哈哈……\n在冷莫纵声长笑中，侍从愕然的对上了冷莫痴狂的眼神，双眼不受控制的落到那仍然在一滴滴向下滴血的古刀上！只这么点时间，他竟然已经杀敌回来了！\n我依然是利用了音杀古刀的麻字诀，轻松的在两个虎将一麻之间，砍飞了两个虎将的脑袋，然后双脚一蹬间，一连几十个跟头，落回了城头上。\n不要以为这两击很轻松，我也只是装做轻松罢了，要知道……每一击都是我依靠快速聚气，而全力击出的一击啊，配合上音杀古刀的麻字诀，即便是身为下位大剑师的风应龙尚且无法躲避，何况是身为上位剑师的虎将呢？\n之所以要喝酒，其实我只是借喝酒做掩护，快速聚集斗气而已，如果太隆重，太紧张的面对虎将的话，即便胜了，又哪里会有现在的震慑效果呢？\n古刀上的血，一一流在我的脚前，只一会的功夫，便蓄积成猩红的一大摊，看的所有人脖子后面凉凉的，天啊！面对上位剑师，竟然一刀断头，这太恐怖了！",
            "summary": "主人公冷莫利用音杀古刀的麻字诀成功击败了两名虎将。他在喝酒时迅速聚集斗气，以掩饰自己的紧张。回到城头上后，他用同样的技巧轻松击败了风应龙和虎将。这一幕震惊了所有人，使得他的威慑力得到了提升。",
            "characters_in_summary": [
                "冷莫",
                "虎将1",
                "虎将2",
                "风应龙",
                "城头"
            ],
            "entity_info": "冷莫 | 与风应龙存在敌对关系，与主席有敌对关系，当前剧情中正在学习剑术技能，是天之歌冒险团成员，是师傅的徒弟，即将接受神赐术法的人，是科格的朋友，是逆天佣兵团成员，可能与狂有其他关系\n风应龙 | 逆天佣兵团成员，与冷莫存在敌对关系，被主角的言语激怒后陷入暴走状态，与主席有敌对关系\n城头 | 狼族总族的城头，众人在这里等待虎族大军的到来\n城墙 | 狼族防御工事，用于阻挡虎人族的进攻\n虎将 | 虎人族将领，与哼哈二将关系密切，与主角有敌对关系\n副将 | 狼人族成员，战的部下，参与狼族全民皆兵化的部署工作\n我 | 与师傅、师母等有师徒关系，与主祭、牧神等为合作关系，共同关注黛儿的安全；与火凤凰有师徒关系，接受其指导，与科格有敌对关系；学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系"
        },
        {
            "id": 4,
            "content": "笑着看向侍从，我豪迈的道：“怎么样了？酒还没热好吗？太慢了吧……”\n一直看着冷莫的侍从，这才醒悟过来，回头看去时，火炭上的酒壶已经蒸汽缭绕了，下意识的伸手拿去，却烫的他甩手扔掉了酒壶，酒壶的温度实在太高了！\n眼看着酒壶就要落地，忽然……一只大手诡异的出现在酒壶的旁边，轻轻抓住了酒壶，仿佛感觉不到酒壶上的温度一般，稳定的拿住酒壶，凑到嘴边，猛的狂饮起来。\n酒壶中还剩下半壶酒，半壶滚开的酒，但是……他却丝毫不在意，就那么一仰而尽，慢慢的抬头看去，使者看到了他一辈子也休想忘掉的一幕。\n在侍从的眼里，冷莫正酣畅的畅饮着，过多的酒，顺着他的嘴角流了下来，饮罢，猛的一甩酒壶，用鲜血淋漓的长刀指向城外的虎军，霸气十足的道：“来来来……还是不够，再来！”\n一时间，城内城外，一片寂静，虎将简直快气爆了，眼看单挑是不成了，看来……必须得硬上了！\n想到这里，虎将猛的站了起来，猛的一挥手，就准备硬攻，可是……就在他站起来的同时，另一边……那个神秘的年轻人也动了！\n猛的一挥手间，城墙上出现了无数的人影，盔甲鲜明中，赫然是一支狼族的精兵，同时……惊天动地的吼声响了起来：“狼族必胜！虎族必败！狼族必胜！虎族……”\n配合着刚才冷莫的战绩，这突如其来的一下，顿时让虎将犹豫了起来，就这么硬攻的话，会不会正中了对方的诡计呢？\n就在这时，忽然……远处远远的传来了惊天的吼声，听到这道吼声，虎将猛的仰天大笑起来，猛的伸出手，阴沉的指向冷莫，大吼道：“很好……既然你还嫌不够，虎族绝对满足你！”说完话，虎将猛的仰起头，对着偷空没命的咆哮了起来。",
            "summary": "一位豪爽的使者要求侍从加热酒，但侍从却被烫伤了。突然，一个神秘年轻人出现，抓住酒壶畅饮，展现出强大的实力。使者和见状，决定与虎军展开激战。然而，虎将因远处传来的一声巨吼而犹豫不决，怀疑这是对方的陷阱。",
            "characters_in_summary": [
                "使者",
                "侍从",
                "神秘年轻人",
                "虎将"
            ],
            "entity_info": "虎将 | 虎人族将领，与哼哈二将关系密切，与主角有敌对关系\n冷莫 | 学习剑术技能的弟子，即将接受神赐术法的人，是天之歌冒险团成员，是师傅的徒弟，是科格的朋友，是逆天佣兵团成员，可能与狂有其他关系，与风应龙存在敌对关系，与主席有敌对关系，当前剧情中正在学习剑术技能，是天之歌冒险团成员，是师傅的徒弟，即将接受神赐术法的人，是科格的朋友，是逆天佣兵团成员，可能与狂有其他关系\n风应龙 | 逆天佣兵团成员，与冷莫存在敌对关系，被主角的言语激怒后陷入暴走状态，与主席有敌对关系\n城头 | 狼族总族的城头，众人在这里等待虎族大军的到来\n城墙 | 狼族防御工事，用于阻挡虎人族的进攻"
        }
    ]
}