{
    "chapter_title": "第四百三十八章  安排任务",
    "chapter_summary": "主人公为了实现他的复仇计划，与商人华之丹和狼人紫无极联手。他们计划招募人手并建立分部，以便更有效地实施他们的计划。为了增强狼人的战斗力，主人公请求紫无极组织一批精干的盗贼手下，教导狼族将领侦察、选择地点和利用地形等技能。紫无极欣然同意并迅速组织了100个经验丰富的骨干成员来协助。",
    "characters_in_summary": [
        "主人公",
        "商人华之丹",
        "狼人紫无极",
        "狼族将领",
        "盗贼手下"
    ],
    "pre_entity_info": "战 | 狼族领导者，与主角有冲突，对战争策略有异议\n接天门 | 接天城的入口，负责接待客人，女孩工作的地方\n逆天总部 | 冒险工会，挑战失败的后果是解散冒险团，原有冒险声望全部归对方所有\n族长 | 矮人村村长，主角的师父，关心主角成长，教导主角锻造技艺，对矮人村的未来负责，冷莫的师父，即将成为长老\n主角 | 学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "放心的对华之丹道：“很好，这件事，就交给你办了，记住……要的就是速度，多花钱都不怕，这可关系到太多人的生命安全啊！”\n微微一笑，我对林德打了个眼色，轻声道：“你去外面看一下，把门口的服务人员都给我支走，接下来的话，不适合外人听到。“\n很快，林德便谴走了服务员，一脸疑惑的走了回来，看着兄弟几个疑惑的表情，我神秘的一笑道：“接下来……我要说的是那个好消息了，嘿嘿……跟你们说，在成功创建了出云战队后，我现在又成功的收服了兽人中的狼族，现在……狼族也是咱们逆天的一部分了，为数达到150万的狼人，将成为我们逆天的一分子！”\n啊！\n所有人都叫了起来，华之丹不解的道：“老大，你去收那么多狼人干什么啊，难道……要他们给我们做工吗？好象狼人的手不适合做工啊，他们只适合战斗！”\n微微一笑，看了看一样一脸疑惑的科格还有林德，在看向琥时，我却意外的发现，他的眼中露出了兴奋的光芒，看来……他是明白我的想法了。\n摆了摆手，我草草的道：“我已经把狼族变成盗贼兵团了，嘿嘿……将来，兽人族，将成为我们的货物出产地，抢劫来的财富，都是我们逆天的嘛！”",
            "summary": "放心对华之丹道，将事关人命的重要任务交给他办理，要求快速完成。我与林德微微笑，让他把门口的服务员支走，因为接下来的话不适合外人听到。我告诉他们，我已成功收服了兽人中的狼族，150万狼人将加入逆天组织，成为盗贼兵团，将来兽人族将成为我们的货物出产地和财富来源。",
            "characters_in_summary": [
                "华之丹道",
                "林德",
                "服务员"
            ],
            "entity_info": "林德 | 逆天佣兵团成员，林德的副手\n战 | 狼族领导者，与主角有冲突，对战争策略有异议\n接天门 | 接天城的入口，负责接待客人，女孩工作的地方\n逆天总部 | 冒险工会，挑战失败的后果是解散冒险团，原有冒险声望全部归对方所有\n族长 | 矮人村村长，主角的师父，关心主角成长，教导主角锻造技艺，对矮人村的未来负责，冷莫的师父，即将成为长老\n主角 | 学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系"
        },
        {
            "id": 1,
            "content": "华之丹疑惑的看了看我，但是他很清楚，很多事，时候没到时，是不好说的，一切都要看事情的发展嘛。\n沉下脸，我认真的道：“总之一点，你们记住了，人就是财富，当你有了足够的人手，那么……财富就离你不远了！”\n紫无极兴奋的接口道：“恩……没错，如果有上百万人的抢劫队伍，哈哈……那我们可以抢劫一个国家了，帅啊！”\n不屑的瞥了紫无极一眼，抢劫一个国家？哼……财富和权利，对我来说什么都不是，我所做的这一切，都是为了报仇，报布肯那塔当年的灭族之仇，我不是要抢劫一个国家，而是要灭掉一个国家，为了这个目标，哪怕失去现在的一切，我都再所不惜。\n转头看向华之丹，我淡淡的道：“好了，时间紧迫，要知道……你晚一分钟交货，就可能多死一个狼人，所以……你现在马上就去办吧！”\n华之丹不愧是个出色的商人，知道商机的重要，点了点头后，快步走出了会议室，看来……是去办这件事了。\n看着华之丹的背影，我不由暗暗叹息，我的运气真好啊，如果不是有了华之丹的话，这些事我自己可办不了，且不说我有没有那个才能，人的精力，始终是有限的。\n转头看了看其他人，我思索了一下后，对林德道：“好了，你也有任务，你的任务就是马上去各地采办一些药品回来，主要是治疗外伤的药，多买点。”\n林德点了点头，迅速的转身离开了，接下来，我把目光转向了科格，询问道：“各个分部的建设怎么样了？你也不要留在这里了，按时间上算，现在的建设正到了最关键的时刻，你可要给我盯紧了啊！如果出了问题，我可唯你是问啊。”\n科格苦苦一笑，迅速的离开了，他很清楚，老大说的也是事实，在有三个月，所有的建筑将同时竣工，现在这段时间，是最关键的。\n接下来，我看向紫无极，无奈的摊了摊手，我叹息道：“本来不想麻烦你的，可你也看到了，人手实在不够用啊！”\n笑了笑，紫无极慷慨的道：“老大，有什么事，你尽管说就好了，只要能做到，我老紫一定去做就是了。”",
            "summary": "主人公为了报布肯那塔当年的灭族之仇，与商人华之丹、狼人紫无极等人合作，通过招募人手、建设分部等方式，计划着一场大规模的行动。然而，在追求财富和权利的过程中，主人公始终坚守着自己的目标，即灭掉一个国家以复仇。",
            "characters_in_summary": [
                "主人公里·布肯那塔",
                "商人华之丹",
                "狼人紫无极",
                "招募的手下",
                "分部"
            ],
            "entity_info": "放心 | 对华之丹道的命令，关系到太多人的生命安全\n林德 | 逆天佣兵团成员，林德的副手，主角的朋友\n战 | 狼族领导者，与主角有冲突，对战争策略有异议\n接天门 | 接天城的入口，负责接待客人，女孩工作的地方\n逆天总部 | 冒险工会，挑战失败的后果是解散冒险团，原有冒险声望全部归对方所有"
        },
        {
            "id": 2,
            "content": "微微点了点头，我诚恳的道：“你算是盗贼界的老前辈了，在盗贼界，也算是赫赫有名，三四十年下来，可谓是经验丰富了，我说的这些，不算夸张吧。”\n紫无极当仁不让的道：“说到盗贼界，我紫无极也不敢妄自菲薄，整个盗贼界，能看在我眼里的，也不过是那么区区几人而已，怎么？你是要我去抢谁吗？没问题……尽管说好了。”\n微微摇了摇头，我兴奋的道：“不……我不是要你去抢谁，我希望你可以组织一批精干的手下，去狼族教导一下狼族的将领，让他们学会如何侦察，如何选择地点，如何利用地形，如何打埋伏，如何……”\n兴奋的看着我，紫无极打断我道：“你的意思就是说，让我把狼族变成一个抢劫的部族！”\n痛快的点了点头，我哈哈笑道：“和聪明人说话就是剩事啊，不象那群狼人，不说到十分透彻，你休想他们会明白。”\n见我确定了他的问题，紫无极兴奋的站了起来，颤抖的道：“老大，老紫今天算是彻底的服了，哈哈哈……一百多万人的盗贼团啊，那是我梦想中都不曾梦想到的事情，只是……狼族会愿意吗？”\n傲然的比了比自己，我坚定的道：“我现在是狼族之神，我决定的事，那就是圣旨，没有人敢有任何的意见的！”\n微微顿了顿，我继续道：“你这边的事，暂且放一放，精选出100个经验丰富的骨干成员，我安排你们去狼族的各个团里，让他们跟随着各个将领，在每天的生活中，随时教他们。”\n顿了一下，我继续道：“至于你，只要每个月抽出一天时间，去给这些狼族的将领上上课就可以了，嘿嘿……你看如何？”\n紫无极痛快的点了点头，迫不及待的道：“没问题，完全没有问题，你说吧老大，什么时候开始？”\n思索了一下，我回答道：“你回去选择一下要去的兄弟吧，组织好了之后，马上来找我，无比在这个周之内到齐，到时候我带你们去狼族！”\n紫无极也不多话，匆匆的离开了会议室，随着紫无极的离开，顿时……屋里只剩下了我和琥两个人。\n轻轻的坐了下来，喝了口已经有些凉了的水，我头也不抬的对琥道：“我知道……整个屋里，也许只有你大约明白了我的想法吧。”\n琥双目中露出渴望的神色，不安的道：“我也不知道我理解的对不对，老大……你还是解释一下吧。”\n微微点了点头，我淡淡的道：“我知道……以前我说帮你复国时，你只是信一半，疑一半，信的是我做出承诺的诚意，疑的是，我有没有这个能力做到，对吗？”\n琥脸色微微一红，淡淡的点头道：“我如果否认的话，那就是我的不对了，老大赤诚待我，我自当以同样的态度回报老大，没错……琥确实如你所说的那样。”\n微笑着点了点头，对于琥的诚恳，我很满意，这是我们继续交往下去的基础，琥也正是因为看明白了这一点，才坦然说出了自己的想法。\n轻轻放下了茶杯，我微笑着道：“琥……你来说说，如果只凭借出云战队的话，那么……你们有多少成复国的把握？”\n琥皱了皱眉头，无奈的道：“老大……老实说，一点把握都没有，复国容易，可是……那些灭掉出云的国家，会给我们成长的机会吗？他们会让我们休养生息后，再找他们复仇吗？所以……基本上，是没有机会的！”",
            "summary": "主角希望紫无极组织一批精干的盗贼手下，去教导狼族将领如何侦察、选择地点、利用地形等技能，使狼族变得更具战斗力。紫无极对此表示兴奋并愿意协助。同时，主角要求紫无极每月抽出一天时间，去给狼族将领上课。紫无极立刻开始着手准备，并在短时间内组织好100个经验丰富的骨干成员。",
            "characters_in_summary": [
                "主角",
                "紫无极",
                "狼族将领"
            ],
            "entity_info": "主角 | 学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系\n紫无极 | 逆天佣兵团成员，紫无极的副手\n华之丹 | 对华之丹道的命令，关系到太多人的生命安全\n林德 | 逆天佣兵团成员，林德的副手，主角的朋友\n战 | 狼族领导者，与主角有冲突，对战争策略有异议\n接天门 | 接天城的入口，负责接待客人，女孩工作的地方\n逆天总部 | 冒险工会，挑战失败的后果是解散冒险团，原有冒险声望全部归对方所有"
        }
    ]
}