{
    "chapter_title": "第四百五十九章  超越之旅",
    "chapter_summary": "主人公每天都在进行严格的训练，晚上则在零度空间进行100次聚散练习。他与红儿、绿儿进行激烈的战斗，让她们既爱又恨。为了让她们休息，他将更多的精力发泄在幽怜身上。经过努力，他成为了学院历史上第一个上位剑师学员。同时，冰雨也在飞速进步。然而，在尝试突破到下位大剑师时，主人公遇到了瓶颈，可能是因为过于急于求成。在接下来的两个星期里，主人公将完成进修并参加裁决者资格考核。他专注于建设分部并为即将到来的比赛做准备。世界自由搏击大奖赛吸引了10多万参赛者，且无需支付报名费。主人公在忙碌的工作中意外达到了下位大剑师境界，了解到了大剑师实力的强大。在大剑师阶位后，主角无法再依靠零度空间提升实力。他需要在零度空间内消耗大量斗气来达到身体斗气耗尽，但时间太久。即使能量翻倍也无意义，因为进阶取决于意境而非刻苦训练。主角在零度空间内熟悉新技能，找师傅对练，掌握一切。在零度空间内修炼三年后，他成为了烈炎，准备参加裁决者考核。在此期间，主角解下了一把不再适合他新身份的刀，准备寻找新的武器。他的宠物小黑和小白因为争夺一把音杀古刀而在空间袋里打了起来。主角担心幽怜的状况，急忙询问她的伤势。",
    "characters_in_summary": [
        "红儿",
        "绿儿",
        "幽怜",
        "冰雨",
        "导师",
        "小黑",
        "小白"
    ],
    "pre_entity_info": "红儿 | 主角的同伴，与黛儿、绿儿有关系，与冷莫为竞争对手关系\n绿儿 | 黛儿的朋友，与红儿有关系\n幽怜 | 与主角发生关系，可能与主角有某种特殊关系\n冰雨 | 冷夜杀手的首领，与主角有其他合作关系，可能是主角的盟友；与夜月有亲密关系\n小黑 | 神秘生物，为主角火焰斗气及邪神斩附加暗黑色晶亮光芒，实力有所增长，与主角关系密切\n小白 | 神秘生物，治疗主角伤势，通过付出能量来提升自己的实力\n主角 | 学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系；在火山中接受魔法元素的洗礼，提升魔法水平\n师傅 | 华之丹、紫无极的领导者，主角的师父，与主角有师徒关系；可能对冰雨有其他合作计划\n黛儿 | 未知身份，可能与主角有关联，受到银狼的关注和保护\n酒馆 | 众人聚会喝酒的地方",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "而我……除了每天的训练外，每天晚上一回家，毫无例外的进入零度空间，去聚散上100次，然后出来于红儿，绿儿盘肠大战，搞的绿儿和红儿现在一见到我就又爱又恨，一天天只能懒懒的躺在床上，连下地的力气都没有了。\n不忍她们两个如此劳累，我把更多的精力发泄在了幽怜的身上，好在幽怜的身体素质虽然不比两女强，但是她毕竟是受过专业训练的，总有办法让我尽兴到极至！\n终于，一个月后，我成功的跨过了实力的屏障，进入到了上位剑师的水准，成为了学院历史上第一个上位剑师学员！\n见到我进步有如神助，冰雨也红了眼，不分黑白的拼命修炼，虽然速度上不可能及上我，但是……其进步的幅度也是相当惊人的。\n另外……科格等人，也都有很大的进步，只是……在我和冰雨的衬托下，反而显得没什么进步了，但是如果于别人比较的话，那进步也是相当惊人的。\n时间慢慢流逝，一晃眼间，又有两个月的时间快过去了，可是……在这两个月内，尽管我每天依然去零度空间修炼100个来回，可是……不知道为什么，始终不能突破壁垒，进入到下位大剑师的境界。\n对于这一点，师傅也不明白为什么，当年……他的每一关，都是自然而然的便过了，没有刻意去追求，都是莫名其妙的就进入了下一个境界的。\n结合着师傅的话，以及地球上看过的小说，我知道……之所以没有进入大剑师的境界，大概是因为我太急于求成了，如果我可以放下心情的话，说不定会顺利的突破面前的瓶颈！",
            "summary": "主人公每天都在进行训练，晚上则进入零度空间进行100次聚散练习。他与红儿、绿儿进行盘肠大战，使得她们既爱又恨。为了不让她们过于劳累，他将更多精力发泄在幽怜身上。经过努力，他成功成为学院历史上第一个上位剑师学员。冰雨也在拼命修炼，进度惊人。",
            "characters_in_summary": [
                "主人公",
                "红儿",
                "绿儿",
                "幽怜",
                "冰雨",
                "零度空间",
                "学院"
            ],
            "entity_info": "红儿 | 主角的同伴，与黛儿、绿儿有关系，与冷莫为竞争对手关系\n绿儿 | 黛儿的朋友，与红儿有关系\n幽怜 | 与主角发生关系，可能与主角有某种特殊关系\n冰雨 | 冷夜杀手的首领，与主角有其他合作关系，可能是主角的盟友；与夜月有亲密关系\n零度空间 | 主角在其中的修炼场所，相对现实时间静止，可用于长时间潜修\n学院 | 狼族的学院，负责学分等级评定，任务的发布等工作\n主角 | 学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系；在火山中接受魔法元素的洗礼，提升魔法水平\n师傅 | 华之丹、紫无极的领导者，主角的师父，与主角有师徒关系；可能对冰雨有其他合作计划\n黛儿 | 未知身份，可能与主角有关联，受到银狼的关注和保护\n酒馆 | 众人聚会喝酒的地方"
        },
        {
            "id": 1,
            "content": "再有两个周，三个月的进修时间便到了，进修结束后的一个周，便是裁决者的资格考核了，我的计划，也即将拉开序幕了！\n想通了这一切后，我放下一切心思，每天除了陪兄弟们一起训练外，把全部的精神都放在了即将建成的各个分部上，为即将来临的一切做好了充足的准备。\n经过近三个月的宣传，世界自由搏击大奖赛的名号响彻整个世界，到目前为止，已经有10万多人报名参加了比赛，由于比赛是刚开始，所以……逆天没有收取任何的费用，比如报名费，检测费等。\n另外……报名团队比赛的冒险队伍，也达到了六千多支，大赛组委会已经开始对各支队伍进行最后的审核，以编排对阵表。\n终于……在我忙的头昏脑涨，一觉睡醒后，我愕然发现，我竟然莫名其妙的到达了下位大剑师的境界！\n现在的我，终于明白当初我能战胜大剑师是多么了不起的一回事了，于剑师比起来，大剑师的实力，简直就不可想象。\n首先，大剑师体内的斗气量，比之剑师，哪怕是上位剑师，都是无数倍的强大，而且……最关键的是，大剑师由于斗气量太大的关系，体内的斗气自动在体表布下了一层防护膜，除非你可以击穿这层防护膜，不然的话……想要伤害到大剑师，那是不可能的。\n当然……也有另外一种选择，就象我当初灭掉风应龙那样，用拳头把他揍成脑震荡，那也自然可以取得胜利。",
            "summary": "在两个星期内，主人公将完成进修并参加裁决者资格考核。他专注于建设分部并为即将到来的比赛做准备。世界自由搏击大奖赛吸引了10多万参赛者，且无需支付报名费。",
            "characters_in_summary": [
                "主人公",
                "分部"
            ],
            "entity_info": "红儿 | 主角的同伴，与黛儿、绿儿有关系，与冷莫为竞争对手关系\n绿儿 | 黛儿的朋友，与红儿有关系\n幽怜 | 与主角发生关系，可能与主角有某种特殊关系\n冰雨 | 冷夜杀手的首领，与主角有其他合作关系，可能是主角的盟友；与夜月有亲密关系\n零度空间 | 主角在其中的修炼场所，相对现实时间静止，可用于长时间潜修"
        },
        {
            "id": 2,
            "content": "达到了大剑师阶位后，我已经无法再依靠零度空间来提升了，大剑师的斗气恢复能力太强悍了，以我在零度空间内消耗的那点斗气，想要完全把身体内的斗气消耗光，不是不可能，只是……那需要的时间太久了，久到不是我可以忍受的。\n而且……即便我现在能量再翻上几翻，甚至十几翻，也已经完全没有意义了，到达了大剑师以后，决定进步于够的，更多的是意境，而不是靠刻苦训练所能达到的，当然……如果不刻苦修炼，那是永远也达不到的。\n把手里的一切交给科格以及华之丹他们管理后，我再次回到了零度空间，不过……这一次，我不是来修炼斗气的，我是来熟练和习惯新状态下的一切，包括攻击，防御，以及移动！\n剩下的两个周内，我每天都在零度空间内熟悉着新掌握的一切，等自己稍微有点体会后，马上离开零度空间，去找师傅对练，尽快熟悉这一切感觉。\n我大约估算了一下，在零度空间内修炼了三年多的时间后（虽然过了三年多，但是零度空间内没有时间，所以不消耗时间。），我终于彻底的掌握了目前的一切，而这时……离裁决者的考核，只剩下三天时间了。\n去仲裁学院办理了进修终止手续后，我改变了自己的身份，使用改容粉后，下一刻……我成为了烈炎！一个身份为十年前，仲裁学院毕业生身份的存在。",
            "summary": "在大剑师阶位后，主角无法再依靠零度空间提升。他需要在零度空间内消耗大量斗气来达到身体斗气耗尽，但时间太久。即使能量翻倍也无意义，因为进阶取决于意境而非刻苦训练。主角在零度空间内熟悉新技能，找师傅对练，掌握一切。在零度空间内修炼三年后，他成为烈炎，准备参加裁决者考核。",
            "characters_in_summary": [
                "大剑师",
                "主角",
                "零度空间",
                "师傅",
                "烈炎"
            ],
            "entity_info": "大剑师 | 至少是大剑师的实力级别，具体高深程度无法判断的高级人物\n主角 | 学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系；在火山中接受魔法元素的洗礼，提升魔法水平\n零度空间 | 主角在其中的修炼场所，相对现实时间静止，可用于长时间潜修\n师傅 | 华之丹、紫无极的领导者，主角的师父，与主角有师徒关系；可能对冰雨有其他合作计划\n烈炎 | 释放火元素人与科格对战的法师，试图阻止黑色能量球吸引火元素人，使用生命魔法燃烧周围一切\n红儿 | 主角的同伴，与黛儿、绿儿有关系，与冷莫为竞争对手关系\n绿儿 | 黛儿的朋友，与红儿有关系\n幽怜 | 与主角发生关系，可能与主角有某种特殊关系\n冰雨 | 冷夜杀手的首领，与主角有其他合作关系，可能是主角的盟友；与夜月有亲密关系"
        },
        {
            "id": 3,
            "content": "轻轻解下了一直被在我身后的音杀古刀，信手丢进了空间袋，这把刀暴光的次数太多了，已经不适合我新的身份使用了，看来……我又要寻找一把新的武器了，哎……郁闷啊。\n正准备去师傅的宝库选择一把好刀时，忽然……银魔的声音焦急的响了起来：“兄弟，你搞什么呢，快来空间袋里看看吧，乱成一锅粥了啊！”\n听了银魔的话，我不由猛的一震，随即迅速打开了空间袋的入口，也顾不上现在正在大街上呢，迅速的跨进了我的空间袋。\n刚一进入空间袋，我便听到了剧烈的铿锵声，顺着声音看去，一黑一白两个小家伙，正一人一把武器，在天空中打的热闹着呢。\n小黑的手里，赫然拿着那把黝黑短剑，而小白的手里，则拽着那把音杀古刀，他们的身体都放大了上百倍，变的和我差不多大小了。\n两人在半空中剧烈的交战着，铿锵声响彻整个空间，皱了皱眉头，我快步走到正站在我不远处的银魔身边，不解的问道：“老银，这是怎么回事？他们两个怎么打起来了啊？”\n老银横了我一眼，回答道：“这你还问我？我还不知道问谁呢，一切都是从你把那把破刀扔近来开始的。”\n顿了一下，老银继续道：“你那把破刀刚一扔进来，小白便得了宝一般，迅速的把它抢回了自己的城堡里，可是……小黑一见小白抢了那把刀，大概是嫉妒了，从幽怜的身体里硬是把黝黑短剑给拽了出去，冲进小白的城堡里就打，这不……一直打到现在都没个结果呢。”\n听了老银的话，我不由苦笑一声，这两个家伙，该不是小孩子因为争东西而打起来了吧，这……这可能吗？\n正准备喊住两个小家伙，忽然……我目光一转，看到了正紧皱眉头，双手捧着胸口的幽怜，正痛苦的坐在城堡的门口。\n内心一惊，我急忙跑到幽怜的身边，紧张的抱起了她，关切的问道：“幽怜！你……你怎么样了？有没有觉得哪里不舒服？”\n幽怜紧紧的皱着眉头，担心的看着天上的两个小家伙，生气的道：“他们好不听话，好不乖，竟然打起来了，我……我生气了！”\n听了幽怜的话，我不由苦笑了起来，摇了摇头，我追问道：“先别管他们俩，你怎么样？你没有问题吧！”\n幽怜感激的看了我一眼，下一刻……幽怜猛的见了鬼一般的看着我，扯开嗓门，尖声的大叫了起来……",
            "summary": "主角解下一把不再适合他新身份的刀，准备寻找新的武器。这时，他的宠物小黑和小白因为争夺一把音杀古刀而在空间袋里打了起来。主角担心幽怜的状况，急忙询问她的伤势。",
            "characters_in_summary": [
                "主角",
                "小黑",
                "小白",
                "幽怜"
            ],
            "entity_info": "主角 | 学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系；在火山中接受魔法元素的洗礼，提升魔法水平\n小黑 | 神秘生物，为主角火焰斗气及邪神斩附加暗黑色晶亮光芒，实力有所增长，与主角关系密切\n小白 | 神秘生物，治疗主角伤势，通过付出能量来提升自己的实力\n幽怜 | 与主角发生关系，可能与主角有某种特殊关系\n大剑师 | 至少是大剑师的实力级别，具体高深程度无法判断的高级人物\n零度空间 | 主角在其中的修炼场所，相对现实时间静止，可用于长时间潜修\n师傅 | 华之丹、紫无极的领导者，主角的师父，与主角有师徒关系；可能对冰雨有其他合作计划\n烈炎 | 释放火元素人与科格对战的法师，试图阻止黑色能量球吸引火元素人，使用生命魔法燃烧周围一切"
        }
    ]
}