{
    "chapter_title": "第四百九十一章  五轮测试",
    "chapter_summary": "玩家需要面对一只强大的生物——铁甲兽。这只生物拥有强大的鳞片盔甲、锋利的头部和致命的鳞片暗器，但弱点位于腹部。玩家需要在十分钟内击败铁甲兽，否则将面临石洞顶棚下降的危险。这个测试关乎勇气、智慧和实力。在白影的催促下，许多学员选择退出，使得参与人数减少到30人。仲裁委员会采用了一种新的方式，让胆小的人提前退出。在测试过程中，一名参赛者被铁甲兽击败，另一名参赛者因害怕拒绝参加测试，但也被强制送入洞穴并被铁甲兽碾死。主角愤怒地挑战白影，表示愿意进行下一个测试。",
    "characters_in_summary": [
        "白影",
        "玩家(主角)",
        "仲裁委员会成员",
        "铁甲兽",
        "学员"
    ],
    "pre_entity_info": "白影 | 仲裁委员的仲裁者，裁决者的直接领带者，与主角有敌对关系，可能为新出现的人物，身挂15号测试牌\n极 | 逆天佣兵团成员，与主角、炎娜一起参加比赛，可能被土系法师击败\n野王 | 主角的伙伴，与主角关系密切，可能是主角未来的对手\n冷莫 | 与主角进行对战的人物，可能与主角有竞争关系\n主角 | 未知身份，与炎娜、冷莫等进行对战，可能与炎娜有竞争关系，可能为学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系；作为现任矮人族的守护神，帮助幽怜理解她与剑的关系；可能是主角的朋友或同伴，与炎娜、冷莫等进行对战，与炎娜有竞争关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这还不止，他的一身硬比钢铁的鳞片盔甲，几乎可以抵挡任何兵器的攻击，同时，对几乎所有魔法，拥有着近呼免疫的抵抗力！其尖锐的头部，更是布满了一道锋利的锯齿般的鳞片，一旦被撞上，那下场不堪设想啊！\n其最厉害的攻击手段，是把身体上的鳞片，作为暗器射出去，中者无救，鳞片的根部，蕴涵着中人立毙的剧毒，稍微被剐点边，那几乎是三步就倒，连救都来不及！\n当然，他也不是没有弱点的，作为穿山甲的分支，他的弱点也是在腹部，只要能把他翻过来，用利刃在他柔软如棉的肚子上来上那么一刀，它立刻要玩完。\n可是……说起来容易，做起来可就难了，虽然他也就只到人的腰部，但是他那肥厚的身躯，总重量达到了300公斤的恐怖程度，就算在平地上，也没有多少人可以把他翻过来，更不用说这里了，在20倍重力下，他现在的体重可是6000公斤啊，在场的除了极个别的人外，无人有此本领。",
            "summary": "一个强大的生物，拥有坚硬的鳞片盔甲、锋利的头部和致命的鳞片暗器。它的弱点在腹部，但由于其庞大的体重，很难被翻过来并攻击其弱点。在这个场景中，除了极少数人之外，其他人无法将其翻过并攻击其弱点。",
            "characters_in_summary": [
                "强大的生物",
                "鳞片盔甲",
                "锋利的头部",
                "致命的鳞片暗器",
                "弱点",
                "腹部"
            ],
            "entity_info": "极 | 逆天佣兵团成员，与主角、炎娜一起参加比赛，可能被土系法师击败\n野王 | 主角的伙伴，与主角关系密切，可能是主角未来的对手\n冷莫 | 与主角进行对战的人物，可能与主角有竞争关系\n白影 | 仲裁委员的仲裁者，裁决者的直接领带者，与主角有敌对关系，可能为新出现的人物，身挂15号测试牌\n主角 | 未知身份，与炎娜、冷莫等进行对战，可能与炎娜有竞争关系，可能为学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系；作为现任矮人族的守护神，帮助幽怜理解她与剑的关系；可能是主角的朋友或同伴，与炎娜、冷莫等进行对战，与炎娜有竞争关系"
        },
        {
            "id": 1,
            "content": "最后，作为土系的魔兽，铁甲兽还是一个优秀的土系法师，可以施展地裂，地刺，以及其他的一些土系魔法，没有剑师以上的实力，见到他最好还是躲远点的好，不然的话……那简直就是找死啊！\n见到这些魔兽，所有人的脸色都变了，能够过得这一关的人，其实力就不需要有任何的疑虑了，这确实是最佳的测试了！\n在铁门前，白影慢慢转过身，淡笑着道：“这一关的任务，就是和这个家伙同室10分钟，只要能干掉他，就算过关了，如果十分钟内无法干掉他，那么……！”\n说到这里，白影阴笑着指了指洞穴的顶棚，残忍的道：“十分钟后，这石洞的顶棚，就会慢慢下降，并且会在一分钟内，彻底的降到底，到那时，即便你是大剑师，也一样要被压扁！”\n吸……\n随着白影手指的方向看去，在洞内大约30米高的棚顶，正旋着成千上万只尖锐的铁刺，如果被这些铁刺刺到，那结果不问可知了。",
            "summary": "玩家需要与一个强大的土系魔兽铁甲兽对抗，以通过一个考验。如果在十分钟内能击败铁甲兽，就算过关；否则，石洞的顶棚将会下降，将被无数尖锐的铁刺刺中。这是一个关于勇气、智慧和实力的挑战。",
            "characters_in_summary": [
                "玩家",
                "铁甲兽"
            ],
            "entity_info": "极 | 逆天佣兵团成员，可能与土系法师有竞争关系，可能被土系法师击败\n野王 | 主角的伙伴，可能与主角有竞争关系\n冷莫 | 与主角进行对战的人物，可能与主角有竞争关系\n白影 | 仲裁委员的仲裁者，裁决者的直接领带者，与主角有敌对关系，可能为新出现的人物，身挂15号测试牌\n主角 | 未知身份，可能与炎娜有竞争关系，可能是学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系；作为现任矮人族的守护神，帮助幽怜理解她与剑的关系；可能是主角的朋友或同伴，与炎娜、冷莫等进行对战，与炎娜有竞争关系"
        },
        {
            "id": 2,
            "content": "摆影的眼睛仿佛不经意的从某些人的脸上扫过，淡淡的道：“自认为没有实力过关的，现在还有机会选择退出，你们要知道，仲裁学院的考核，允许退出的情况，这可是第一次啊！你们要好好把握机会了！“\n微微一愣，我随着白影的目光看去，下一刻……我终于明白他这些话是对谁说的了，原来……都是那些运气比较好，跟在我的身后过关的家伙，他们都有一个共同的特点，那就是丢掉了武器。\n这些人的运气真的很好，上一轮测试，大概也遇到了同样丢掉武器的家伙，竟然走到了这里，不过……这一轮测试，恐怕他们是没戏了，离开了兵器，他们难道要用手去把这些铁甲兽给打扁吗？别说他们了，就连我都做不到啊！",
            "summary": "摆影提醒学员们，这次是首次允许退出的机会。他的目光落在那些运气较好、跟随主角过关并丢掉武器的学员身上。这些人虽然上一轮测试侥幸通过，但在没有兵器的情况下，这一轮测试恐怕无法继续。甚至连主角自己都认为无法徒手击败铁甲兽。",
            "characters_in_summary": [
                "摆影",
                "学员们",
                "主角"
            ],
            "entity_info": "主角 | 未知身份，可能与炎娜有竞争关系，可能是学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系；作为现任矮人族的守护神，帮助幽怜理解她与剑的关系；可能是主角的朋友或同伴，与炎娜、冷莫等进行对战，与炎娜有竞争关系\n极 | 逆天佣兵团成员，可能与土系法师有竞争关系，可能被土系法师击败\n野王 | 主角的伙伴，可能与主角有竞争关系\n冷莫 | 与主角进行对战的人物，可能与主角有竞争关系\n白影 | 仲裁委员的仲裁者，裁决者的直接领带者，与主角有敌对关系，可能为新出现的人物，身挂15号测试牌"
        },
        {
            "id": 3,
            "content": "很快，有20个人当场宣布退出测试，在白影再三的催促下，又有十来个人宣布退出，这一轮比赛，顿时只剩下了30个人了！\n很快，这些宣布退出的家伙，在几个裁决者的带领下，朝来路走了回去，看着他们渐渐消失的背影，再看看白影，我不由暗暗不解，仲裁委员会什么时候这么仁慈了？这可不象他们一贯的作风啊！\n啊！哇！呀！哦……\n正在我疑惑间，通道的令一端，响起了凄惨的悲鸣声，浑身一震，我终于明白了，仲裁委员会的作风没变，他们只是换了种手段，目的很简单，就是为了尽量缩短测试的时间！\n若无其事的转过头看着大家，白影阴笑着道：“这样的人也敢来参加测试，畏难而退，贪生怕死，这简直是对仲裁委员会最大的侮辱！“\n哼！\n冷冷一哼后，白影猛的指着人群中一个颤抖着，满脸恐惧之色的人道：“你！就是你，马上进入洞穴，进行测试！”\n微微一愣，那个被定名的家伙微微一呆后，猛的喃喃念叨道：“他奶奶的，拼了，伸头也是一刀，缩头也是一刀，那老子就死个痛快的！”\n说完话，这家伙竟然奇怪的不再颤抖了，大步的朝铁门走去，迅速的闪了进去，顿时……测试开始了！\n呼……轰隆！\n随着这个家伙的进入，站在门口的一个裁决者猛的发出了一个巨大的赤色火球，呼啸着朝铁甲兽轰了过去，轰然巨响中，足足把铁甲兽炸出去几米远，彻底的清醒了过来，并且立即进入了爆走状态！\n顺着魔法发来的方向看去，铁甲兽第一眼便看到了正站在门口的那个家伙，低吼一声，下一刻……铁甲兽化做了一道银色的闪电，飞一般的朝那个家伙冲了过去。",
            "summary": "原本有50人参加，但在白影的催促下，许多人选择退出，使得只剩下30人。仲裁委员会采用了一种新的方式，让胆小的人提前退出，以缩短测试时间。其中一个胆小的参赛者在被点名后，勇敢地进入了洞穴开始测试。随后，白影发出一个巨大火球击晕了铁甲兽，使其进入爆走状态，朝那个参赛者冲去。",
            "characters_in_summary": [
                "白影",
                "仲裁委员会",
                "参赛者",
                "洞穴",
                "铁甲兽"
            ],
            "entity_info": "白影 | 仲裁委员的仲裁者、裁决者的直接领带者、与主角有敌对关系、可能为新出现的人物、身挂15号测试牌\n仲裁委员会 | 白影工作的地方，负责裁决纠纷和冲突的场所，可能为新出现的地点\n洞穴 | 测试地点，顶部装有锐利铁刺，将在十分钟后下降，如在一分钟内无法击败铁甲兽将被压扁\n铁甲兽 | 土系魔兽，优秀的土系法师，可以施展地裂、地刺等土系魔法，没有剑师以上的实力，见到他最好还是躲远点的好\n未知主角 | 未知身份（可能与炎娜有竞争关系）、学习剑术技能的弟子、即将接受神赐术法的人、逆天佣兵团成员、其他人物的朋友或其他关系、与幽怜发生关系、与炎娜、冷莫等进行对战、与幽怜发生关系、可能是主角的朋友或同伴、与炎娜有竞争关系\n幽怜 | 现任矮人族的守护神、帮助幽怜理解她与剑的关系\n野王 | 主角的伙伴、可能与主角有竞争关系\n冷莫 | 与主角进行对战的人物、可能与主角有竞争关系"
        },
        {
            "id": 4,
            "content": "吧唧……噗嗤……\n两声闷响中，只一个照面，那个家伙连反应都没来得及做，便被铁甲装撞倒在地，下一刻……铁甲兽那沉重达6000公斤的身体，坦克一般的在他的身体上碾来碾去，只两个来回，门口就被他的肉泥给铺满了，鲜血溅的满墙都是，更有大部分鲜血，混着飞溅的血肉和骨头碎片飞出了铁门，一时间，铁门变成了血门，肉酱门！恐怖之处，非亲见绝难想象。\n见到这一幕，所有人都沉默了，刚才那个家伙虽然实力弱了点，但是每一个人都知道，他们并不比他高多少，有的人甚至比他还弱，一时间，所有人都陷入了恐惧中！\n在一片寂静中，白影阴笑着转过头，指向站在角落里，躲躲藏藏的家伙，严厉的吼道：“你躲什么，下一个，由你进行测试！”\n一直躲避的身影猛的一愣，随即，他神经质般的吼了起来：“不！这个测试太残忍了，太危险了，我不要参加这个测试，我有权利拒绝！”\n哼！\n白影冷哼一声，噬血的道：“既然到了这里，恐怕由不得你了，兄弟们，帮帮这位不肯参加测试的家伙吧！”\n随着白影的话，两个裁决者诡异的出现在那个家伙的身后，一人一个胳膊，拖着这个家伙朝铁门走了过去，于此同时，另两个裁决者轻轻打开了铁门！\n铁门的入口并不大，可以容纳一个人进去，但是里面的铁甲兽却绝对出不来，当然……整个铁门也可以完全打开，那时，四个铁甲兽一起进也进的去了，现在开的只是铁门上的小门而已。\n扑通！\n那个一直惨叫着的家伙，被猛的丢了进去，顿时……铁甲兽双眼血红的杀了过来，又是一阵让人牙酸的嘎吱声中，这个家伙也被碾成了肉酱，和第一个家伙的血肉混杂在了一起，整个门口看起来更加的恐怖了！\n看着这恐怖的一切，看着满地的肉酱，看着到处的骨头碎片，我的精神再次开始恍惚了起来，仿佛，我又回到了那一天，那个血红色的一天！\n吼！\n仰天狂吼一声，我猛的一掌轰出，顿时……挡在我身前的家伙全部扑倒在地，惊恐的回头朝我看来。\n杀气，以无法想象的气势朝白影逼了过去，我慢慢的迈动脚步，坚定的，一步一步的走到了白影的面前！\n冷冷的，不带有一丝人类情感的，我低沉的对白影道：“下一个，我来测试！”",
            "summary": "两名参与者在被铁甲兽击败后，被碾成肉酱。所有人陷入恐惧，一名参与者因害怕拒绝参加测试。然而，他被强制送入铁门，被铁甲兽碾死。主角愤怒地挑战白影，表示愿意进行下一个测试。",
            "characters_in_summary": [
                "主角",
                "参与者1",
                "参与者2",
                "白影",
                "铁甲兽"
            ],
            "entity_info": "主角 | 未知身份，可能与炎娜有竞争关系，可能是学习剑术技能的弟子，即将接受神赐术法的人，逆天佣兵团成员，可能是其他人物的朋友或其他关系，与幽怜发生关系；作为现任矮人族的守护神，帮助幽怜理解她与剑的关系；可能是主角的朋友或同伴，与炎娜、冷莫等进行对战，与炎娜有竞争关系\n白影 | 仲裁委员的仲裁者、裁决者的直接领带者、与主角有敌对关系、可能为新出现的人物、身挂15号测试牌\n铁甲兽 | 土系魔兽，优秀的土系法师，可以施展地裂、地刺等土系魔法，没有剑师以上的实力，见到他最好还是躲远点的好\n未知主角 | 未知身份（可能与炎娜有竞争关系）、学习剑术技能的弟子、即将接受神赐术法的人、逆天佣兵团成员、其他人物的朋友或其他关系、与幽怜发生关系、与炎娜、冷莫等进行对战、与幽怜发生关系、可能是主角的朋友或同伴、与炎娜有竞争关系\n幽怜 | 现任矮人族的守护神、帮助幽怜理解她与剑的关系\n野王 | 主角的伙伴、可能与主角有竞争关系\n冷莫 | 与主角进行对战的人物、可能与主角有竞争关系"
        }
    ]
}