{
    "chapter_title": "第五百二十一章  绝对佳人",
    "chapter_summary": "主人公（我）在管家的引导下，进入了一个禁止男性进入的后院。尽管对规则感到好奇，但在管家的解释下，理解了这个规定的目的。在穿过后院，来到白玉小楼时，主人公对规则产生了更多的疑问。随后，他遇到了一位绝世美女，名为清儿，她被一群美丽的侍女环绕。",
    "characters_in_summary": [
        "我",
        "管家",
        "后院",
        "白玉小楼",
        "清儿",
        "侍女"
    ],
    "pre_entity_info": "我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展\n二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友\n主角 | 剑术学习者，逆天佣兵团成员，可能与炎娜有竞争关系，即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系；作为现任矮人族的守护神，帮助幽怜理解她与剑的关系；可能是主角的朋友或同伴，与炎娜、冷莫等进行对战，与炎娜有竞争关系\n恺撒 | 与小说作者为敌对关系（暂时），提出在飘香楼为烈炎接风洗尘的提议\n烈炎 | 释放火元素人与科格对战的法师，试图阻止黑色能量球吸引火元素人，使用生命魔法燃烧周围一切",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这……\n正准备朝前走的时候，管家迟疑的声音响了起来，愕然回头看去时，管家恭敬的弯下腰去，谨慎的道：“老爷，从这里再往后，可就是后院了，除了老爷外，任何的男人都不可以进去的，我现在所站的位置，就是最后的界限了！”\n疑惑的朝管家所站的位置看去，我晕……他正站在白玉小桥的另一端，在回廊的转角前，有一道白玉石的三重门槛，而管家正立于那三重门槛之外。\n朝周围看了看，恩……这个设计还真讲究，站在那里，最多只能看到我这里了，再往里，可就什么也看不到了！必须要转过转角，才可以看到。\n正暗暗赞叹时，管家指着身前的三道白于坎道：“老爷，这三道坎，是不可以逾越的，跃一道坎，就要受100棍的处罚，跃两道坎，就得受200道的处罚，至于三道坎，也就得让你死去活来三次，方可处死！”\n惊讶的伸了伸舌头，暗暗惊讶于这个规定，不过细一想，也就没什么了，大家都知道，并且都不去违犯，那不一切都没事了吗？\n如果有人故意去违犯，那肯定是别有图谋，那也算是该死了，这样的人，就算没这个规矩，我也饶不了他们。\n内院，想当然……住的都是我老婆之类的女娟了，一个大男人，没事跑过来干什么？那不是把我老婆看光了吗？\n想到这里，我不由深以为然的点了点头，赞叹的对管家道：“恩……这个规定规定的好，以后……这个规定一定要给我严格的执行下去！”\n是！老爷……管家恭敬的回答道。\n正准备继续前进，忽然……我皱了皱眉头，苦笑着对站在远处的管家道：“可是你不进去的话，里面的人怎么可能认识我啊！万一她们赶我出来怎么办？”\n微微一笑，管家恭敬的道：“老爷，您身上的衣服，是主人服，客人是穿不得的，还有你腰间的玉牌，正标志着你的身份啊，那是不会认错的！”\n啊！\n听了管家的话，我不由惊叫了起来：“不是吧……她们只认牌啊！那不是说，任何人穿了这套衣服，带上这个牌子，都可以进去了吗？”\n微笑着摇了摇头，管家解释道：“放心吧老爷，先不说别人没机会穿这套衣服，带这个牌子，就算穿了戴了，他们也进不去啊！”\n顿了一下，管家继续道：“您这次去了以后，她们就认识你了啊，以后别人就算穿了这套衣服，她们也可以分出那不是主人您了！”\n哦！\n了然的点了点头，我微微挥了挥手道：“好了，你下去忙吧，我自己进去看一看，你不用在这里等我了！”\n恭敬的点了点头，管家恭敬的道：“老爷如果有事找我，只要对于佩输入能量就可以了，我自然会及时的找到你！”\n愕然看了看腰间悬挂的于佩，我对着管家点了点头，然后转身朝那座秀丽的白色建筑走了过去……\n啪嗒……啪嗒……啪嗒……\n轻柔的脚步声，在空寂的后院内响了起来，这道脚步声不是别人的，正是我的，怀着紧张的心情，我慢慢的向白玉小楼靠近着。",
            "summary": "主人公（我）在管家的指引下，来到了一个不允许男性进入的后院。主人公对这里的规则表示赞赏，并在管家的建议下，通过身上的特殊衣物和玉牌确认身份。在走进后院时，主人公对这里的规则产生了疑问，但管家解释说这是为了防止陌生人混入。",
            "characters_in_summary": [
                "主人",
                "管家",
                "后院"
            ],
            "entity_info": "我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展\n二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友\n主角 | 剑术学习者，逆天佣兵团成员，可能与炎娜有竞争关系，即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系；作为现任矮人族的守护神，帮助幽怜理解她与剑的关系；可能是主角的朋友或同伴，与炎娜、冷莫等进行对战，与炎娜有竞争关系\n恺撒 | 与小说作者为敌对关系（暂时），提出在飘香楼为烈炎接风洗尘的提议\n烈炎 | 释放火元素人与科格对战的法师，试图阻止黑色能量球吸引火元素人，使用生命魔法燃烧周围一切"
        },
        {
            "id": 1,
            "content": "哧呀……\n一声轻响中，小楼的一扇白玉窗被打了开来，于此同时，一道柔入骨髓，媚入心脾的声音，娇媚的响了起来：“是梅儿回来了吗？”\n猛的停下脚步，眼神迅速朝那扇敞开的白玉窗看了过去，下一刻……我呆掉了，完全的呆掉了。\n在洁白明秀的窗口间，一个秀发洁白如玉，脸色白皙如玉的绝世美女，正惊讶的朝我看来，明媚的大眼中，满是惊讶的神色。\n白玉白不白？很白……她的衣服白不白？更白……可是……这一切，都不及她的肌肤白，和苍之玉一样，她的肌肤，是那种带点透明的白，而不是苍白！\n肤如凝脂，这个词我以前经常听到，也经常说，可是直到我见到她的时候，我才终于明白了这句话的含义！\n真的就象凝固的脂一样，洁白，细腻，幼滑，除了白还是白，比白玉还要白，比素白的衣衫还要白！\n所谓一白遮白丑，可是有没有人想过，又白，又美的无法形容时，那会给人什么样的感觉呢？\n脏！\n没错，就是脏，不是她脏，而是自己脏，仿佛自己只要轻轻一触间，她的肌肤便会被玷污，粘上不洁的污点，真的是这种感觉。\n我完全无法用语言，用文字去形容她的美，空谷幽兰，大概是最贴切的形容了吧，可是……就算这个词，依然无法形容出她所有的神韵。\n也许由于白，所以她显得楚楚可怜，也许因为白，她显得有点寂寞，也许正是因为白，她更应该属于仙界，而不应出现在这污秽的人世间！\n在看到她的那一刻起，我完全无法把她和奸细联系在一起，她是那么的纯洁，那么的无暇，这样的外表下，她怎么可能藏的住任何的心事？怎么可能做出任何不洁的事情呢？\n在我的眼里，我的心里，她简直就是一个透明的水晶瓶，里面就算装上清水，都可以清楚的看到，要想装一些污秽的，肮脏的色彩，那是瞒不了任何人的！\n就这样，我们呆呆的，远远的凝望着，完全的痴了，美人如玉，如玉生香，我仿佛已经闻到了她那如兰色香气了。\n终于……还是她先回过神来，站在窗前，她微微对着我福了福，清丽的嗓音响了起来：“清儿恭迎官人回家……”\n清儿！好清秀的名字，好适合她的名字啊！\n轻轻的点了点头，我下意识的迈开了脚步，一步一步的，朝白玉建筑走了过去，她那娟秀的身躯，仿佛散发着某种魔力，吸引着我一步步朝她靠近！再靠近……\n嘎嘎……\n一声轻响中，两扇洁白的玉门，在我的面前敞开，于此同时，整齐的，清脆的，娇美的声音响了起来：“恭迎主人回来！”\n愕然一愣，放眼看去，在宽敞，明亮，洁白的大厅上，在大门的两侧，正跪了两排一身素白的侍女，恭敬的低着头，跪在那里，等待着我进入。\n不可置信的咬了咬舌头，这哪里是平民可以享受的待遇啊，在地球上，帝王老子，也不过是如此了！\n轻轻伸了伸手，我淡淡的道：“都起来吧！”\n谢老爷！\n随着整齐的娇呵声，20多个侍女整齐的站了起来，纷纷朝两侧退了几步，然后纷纷站住了脚步。\n看着这20几个身材婀娜，容颜秀丽的美女，嗅吸着她们身体上散发出的芳香，我简直怀疑自己是在梦中了！\n她们的衣服和我的稍有不同，更能衬托出她们皎好的身材和曲线，不过……有一点是相同的，那就是……我们都只有一件衣服，透过衣服的缝隙，里面露出来的，都是白白的肉体。\n艰难的咽了口唾沫时，两个秀丽的侍女巧笑着走了出来，俏皮的对无福了福后，恭敬的道：“老爷，清夫人正在楼上等您，请随我们一起来吧！”说完话，两女优美的转过身，婀娜的朝楼梯的方向走去。\n深呼吸一口，调整了一下紧张的情绪后，我慢慢的迈开脚步，跟在两女的身后，朝楼上走去，清儿……你到底是一个什么样的人呢？",
            "summary": "一位绝世美女出现，她的秀发、脸色和肌肤都白得如同玉石。她的美丽令人窒息，让人不敢相信她竟是奸细。我被她的美貌所吸引，一步步朝她靠近。我发现自己身处在一个豪华的宅邸中，被一群美丽的侍女包围。原来这位美女名叫清儿，是她正在楼上等我。",
            "characters_in_summary": [
                "绝世美女",
                "我",
                "清儿",
                "侍女"
            ],
            "entity_info": "我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展\n二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友\n主角 | 剑术学习者，逆天佣兵团成员，可能与炎娜有竞争关系，即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系；作为现任矮人族的守护神，帮助幽怜理解她与剑的关系；可能是主角的朋友或同伴，与炎娜、冷莫等进行对战，与炎娜有竞争关系\n恺撒 | 与小说作者为敌对关系（暂时），提出在飘香楼为烈炎接风洗尘的提议\n烈炎 | 释放火元素人与科格对战的法师，试图阻止黑色能量球吸引火元素人，使用生命魔法燃烧周围一切"
        }
    ]
}