{
    "chapter_title": "第五百五十章  姐妹双花",
    "chapter_summary": "主人公冷莫是一名熊族战士，他在飞熊城的街道上遇到了一群全副武装的熊族士兵，这些士兵足以让邪恶生物魔脑吃上几天。故事从一封信开始，信中要求狼族首领战进攻飞熊城，尽管飞熊城有10万熊族战士和中位大剑师熊巨镇守。信使拿出一面红光大玉牌——邪王令，表明这是一个无法拒绝的命令。两位双胞胎姐妹花对邪王表示敬意、畏惧和爱戴，但他们之前正在修炼，无法亲自了解这位神秘人物。飞熊城中心广场突然发生剧烈爆炸，一个巨大的泥人和身穿黑亮铠甲的黑甲武士出现在众人眼前。这个故事围绕着邪王令展开，揭示了邪王的统治者和他的信物，以及一系列神秘的事件。",
    "characters_in_summary": [
        "冷莫",
        "熊族士兵",
        "狼族首领战",
        "邪王",
        "信使",
        "双胞胎姐妹花",
        "熊巨",
        "泥人",
        "黑甲武士"
    ],
    "pre_entity_info": "冷莫 | 主角，逆天佣兵团成员，与主角有合作关系，暂未参与当前剧情，未提及具体身份和与主角的关系\n邪王 | 神秘人物，可能是主角的师傅，与琥和林德有敌对关系\n黑甲武士 | 可能是某个组织的测试人员，收取测试费用\n幽怜 | 主角的朋友或同伴，强大的剑术高手，与主角发生关系，帮助主角理解剑与自己的关系，击败魔脑\n怀特 | 可能的对手，与主角有过冲突，拥有强大的实力和恢复能力，使用地刺作为攻击手段，未提及具体身份和与主角的关系\n下位大剑师 | 主角的师傅，教导主角剑术，未提及具体身份和与主角的关系\n野王 | 主角的伙伴，逆天佣兵团成员，与主角进行对战，未提及具体身份和与主角的关系\n零度空间 | 神秘的修炼场所，适合幽怜与黑剑进行配合和默契的练习",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这个人自然是我，区区小人，在下冷莫是也，看着飞熊城内街道上一群群全副武装的熊族战士，我不由微笑了起来，这么多强壮的熊族士兵，够魔脑吃上几天了，熊人如此巨大，想必大脑也小不了吧！\n看了看时间，恩……现在该是行动的时间了，身体猛的一个掉转，我开始了头下脚上的全速俯冲，顿时……尖锐的破空声，警报般的响了起来。\n于此同时，另一边……狼神谷内，战迎来了一位尊敬的信使，这位信使是一位绿衣的蒙面地精，她带来了一书命令函！\n疑惑的打开了命令函，战仔细的看了下去，下一刻……战被针扎了屁股一般的跳了起来，怪叫道：“什么！有没有搞错啊！竟然让我们进攻飞熊城！那不是找死吗？那里现在可驻扎着10万熊族战士，另外……中位大剑师——熊巨，亲自镇守在那里，我们就算去上20万狼人，也是白白送死啊！”\n信使微微一笑，从怀里掏出一面闪烁着红光的晶莹玉牌，炫耀的对战晃了晃，淡淡的道：“你看看，这个是什么！”",
            "summary": "主人公冷莫是一名熊族战士，他在飞熊城的街道上看到一群全副武装的熊族士兵，心想这些士兵足够魔脑吃上几天。随后，他开始行动，以头下脚上的方式俯冲，发出尖锐的破空声。与此同时，狼神谷内的战收到了一封命令函，要求他们进攻飞熊城。战认为这是不可能的任务，因为飞熊城有10万熊族战士和中位大剑师熊巨镇守。然而，信使拿出一面红光大玉牌，告诉战他们必须执行这个任务。",
            "characters_in_summary": [
                "冷莫",
                "熊族士兵",
                "魔脑",
                "战",
                "飞熊城",
                "狼神谷",
                "信使"
            ],
            "entity_info": "冷莫 | 主角，逆天佣兵团成员，与主角有合作关系，暂未参与当前剧情，未提及具体身份和与主角的关系\n魔脑 | 智能生物，拥有自由进出空间袋的能力，可以在遇到强大敌人时躲进空间袋，以空间袋为避难所，被幽怜击败\n战 | 狼族的高级将领，与主角有合作关系，共同制定战争策略，可能对其他人物有敌意\n狼神谷 | 草原中心的地点，可能作为建立地下传送站的核心\n幽怜 | 主角的朋友或同伴，强大的剑术高手，与主角发生关系，帮助主角理解剑与自己的关系，击败魔脑\n怀特 | 可能的对手，与主角有过冲突，拥有强大的实力和恢复能力，使用地刺作为攻击手段，未提及具体身份和与主角的关系\n下位大剑师 | 主角的师傅，教导主角剑术，未提及具体身份和与主角的关系\n野王 | 主角的伙伴，逆天佣兵团成员，与主角进行对战，未提及具体身份和与主角的关系\n零度空间 | 神秘的修炼场所，适合幽怜与黑剑进行配合和默契的练习"
        },
        {
            "id": 1,
            "content": "邪！邪王令！战恐惧的叫了起来！\n下一刻……战浑身一颤，迅速的伏跪于地面，恭敬的道：“狼族首领——战，恭聆邪王命令！”\n绿衣女孩抿嘴一笑，得意的道：“算你眼睛好用，邪王令至，等于冷主亲临，这道命令是邪王亲自发出的，你只要照着去做就可以了！”\n说完话，绿衣女孩微微一笑，收起了邪王令，转身轻快的走出了房门，看着绿衣猛面女孩消失在门口，战慢慢的爬了起来，擦了擦额头上的汗水，惊恐的暗道：“这……这丫头是什么人？怎么可能持有邪王令？”\n邪王令！是琥发明出来的一种，在传冷莫口信的时候专用的信物，很多时候，冷莫都不会亲自来指点什么，毕竟……冷莫的家业现在太大了，什么事都要他跑来跑去传达的话，累死他也忙不过来啊。\n可是，这么大的家业，冷莫必然是要传达一些命令的，为了避免有人假借冷莫的名头，宣传假消息，所以琥利用一块出云国的传国玉玺，世界上仅此一块的紫云火玉，雕刻成了七面邪王令！\n这个令牌是晶莹的紫色，瑰丽的紫色，但是奇特就奇特在，它散发出的光芒，却是血红色的，这种材料的特殊性，决定了其不可仿冒的特性，世界上没有第二块玉石，可以在呈现紫色的同时，却放出红光的！\n这个令牌，是只有传冷莫的口信，或者危机的时刻才可以使用的，如果有人假传命令，将罪连九族，任何人不得讲情！\n这七面邪王令，都掌握在炎娜的手里，当她需要发出冷莫的口信时，就会把一枚邪王令交给一个人，让她带着令牌，前去下达消息！接到消息后，任何人不得违抗或者借口拖延，不然的话，依然是罪连九族！\n战迅速派人通过传送阵向炎娜请示，看看事情的真实性，另一面却不敢有丝毫的怠慢，迅速的召集大军，准备开始进攻飞熊城！\n至于为什么一定要跪地接令，那是狼族，出云战队，以及豹族所有子民共同定下的规矩，冷莫为他们带来富足安乐的生活，他们无以为报，只能借用这样的方式来表达对冷莫的感激了，任何人见令如果敢不跪，一个字！死……不过，不用罪连九族！\n另一边，绿衣的女孩正快乐的从传送阵里走了出来，信手把玩着手里的邪王令，喃喃的道：“这个牌子还真厉害啊！他长的什么样？会很威风吗？为什么大家都一副很怕他的样子呢？他会不会很凶？”",
            "summary": "一个名为邪王的统治者，他的信物是邪王令。邪王令是一种特殊的传令信物，由紫云山火玉雕刻而成，无法仿冒。狼族首领战在接到邪王令后，按照命令召集大军准备进攻飞熊城。绿衣女孩持有邪王令，对邪王的长相和性格感到好奇。",
            "characters_in_summary": [
                "邪王",
                "狼族首领战",
                "绿衣女孩",
                "紫云山",
                "飞熊城"
            ],
            "entity_info": "邪王 | 神秘人物，可能是主角的师傅，与琥和林德有敌对关系\n飞熊城 | 熊族的驻地，可能有大量熊族战士驻守\n冷莫 | 主角，逆天佣兵团成员，与主角有合作关系，暂未参与当前剧情，未提及具体身份和与主角的关系\n魔脑 | 智能生物，拥有自由进出空间袋的能力，可以在遇到强大敌人时躲进空间袋，以空间袋为避难所，被幽怜击败\n战 | 狼族的高级将领，与主角有合作关系，共同制定战争策略，可能对其他人物有敌意\n狼神谷 | 草原中心的地点，可能作为建立地下传送站的核心\n幽怜 | 主角的朋友或同伴，强大的剑术高手，与主角发生关系，帮助主角理解剑与自己的关系，击败魔脑"
        },
        {
            "id": 2,
            "content": "正喃喃的念叨时，前面黄影一闪，一个美的足以用闭月羞花，沉鱼落雁来形容的美丽地精族少女，迤俪的从岔道里拐了出来，微微一笑间，仿佛千万朵花儿同时开放一般。\n轻柔的，她开口道：“妹妹，命令下达了吗？为什么会那么快乐的？”\n见到拐角处走出的女孩，绿衣女孩轻轻扯下了脸上的面纱，甜甜笑道：“姐姐，我传达完命令了，姐姐……我跟你说哦，那些人看到我手里的令牌时，都吓的跪到地上去了，好威风哦！”\n黄衣女孩柔柔一笑，在绿衣女孩面前站了下来，如果……如果有人看到这一幕的话，一定会惊讶的永远合不拢嘴巴！\n如果不是衣服的颜色有区别的话，那么……这两个女孩，完全可以说是从一个模子里刻出来的，一样的相貌，一样的神韵，甚至连举手投足间的小动作，都完全的一样，简直就是对着镜子照的一个人！\n最最难得的是，她们同样是绝品的美女，其容颜之美丽，直比玉园内的清儿，虽然比幽怜稍微逊色了一筹，但是却远胜冷莫的其他女人！她们，就是炎娜答应了要送给小莫的姐妹花了，一个难得的，绝色的，双胞胎的姐妹花！\n听了妹妹的猜疑，黄衣女孩微微叹息一声，转头向走廊外的景色看去，神往的道：“是啊！他到底是一个什么样的人呢？可惜咱们前段时间正在修炼，没有机会亲眼见一见他，我真的好想知道，他到底是一个什么样的人，大家为什么这么尊敬他，这么畏惧他，同时……又如此的爱戴他拥护他！这很矛盾的……\n听了姐姐的感慨，黄衣女孩也转过头，于姐姐并肩站在一起，朝窗外湛蓝的天空看去，阳光下，两个完全一模一样的姐妹花，美的让人屏息，让人感觉到晃眼！\n呜……\n飞熊城内所有的人，都疑惑的仰起来头，朝天上看去，他们都很疑惑，到底是什么东西，发出如此剧烈的呼啸声的呢？\n很快……一个剧烈的火球，轰然声中，落在了城市中央的广场上，巨大的红色冲击波，肆无忌惮的朝周围肆虐而去，整个城市的任何一个角落，都可以看到冲天而起的，半球形的淡红色冲击波！\n巨大的广场，转眼间便已经面目全非了，地面上的青石，整块整块的被掀飞了起来，一一腾空而起，然后在刹那间，炸成粉碎！\n冲击波过处，一切的物体，所有的熊人，都在刹那间爆成了一团团色彩各异的光团，红的，黄的，蓝的，绿的……各种各样，不一而足！\n吼！吼！吼！\n冲击波散去，连声的咆哮声，从广场中央响了起来，所有站的远，侥幸逃得一命的熊人，不约而同的朝广场中间位置看了过去！\n以一个身高达到五米多的泥巨人为圆心，无数放射状的线条，笔直的从巨大的泥人身体处，朝外散发了出去，形成一副美丽而又诡异的图画！\n等等！不只是泥人，在高达五米多的泥人前伸的右手上，正赫然挺立着一个一身黑亮铠甲的黑甲武士，就算泥人如此夸张的形象，依然完全无法遮挡住他周身散发出的神采，他……就是那么的引人注目！让人无论如何也无法忽略了他的存在！不由自主的，把目光，把所有的注意力全部都聚集在他的身上！他到底是谁！",
            "summary": "两位容貌极其相似的双胞胎姐妹花在感叹他们对一个神秘人物的敬意、畏惧和爱戴。这个人物引起了他们的好奇，但她们之前正在修炼，无法亲自了解他。突然，飞熊城中心广场发生剧烈爆炸，一个巨大的泥人和身穿黑亮铠甲的黑甲武士出现在众人眼前。",
            "characters_in_summary": [
                "双胞胎姐妹花",
                "神秘",
                "泥人",
                "黑甲武士",
                "飞熊城"
            ],
            "entity_info": "神秘 | 可能是主角或其他人物的朋友或同伴，拥有传送阵，帮助矮人村防御外来势力入侵，与我为合作关系\n黑甲武士 | 可能是某个组织的测试人员，收取测试费用\n飞熊城 | 熊族的驻地，可能有大量熊族战士驻守\n邪王 | 神秘人物，可能是主角的师傅，与琥和林德有敌对关系\n冷莫 | 主角，逆天佣兵团成员，与主角有合作关系，暂未参与当前剧情，未提及具体身份和与主角的关系\n魔脑 | 智能生物，拥有自由进出空间袋的能力，可以在遇到强大敌人时躲进空间袋，以空间袋为避难所，被幽怜击败\n战 | 狼族的高级将领，与主角有合作关系，共同制定战争策略，可能对其他人物有敌意"
        }
    ]
}