{
    "chapter_title": "第五百五十四章  连城之书",
    "chapter_summary": "主角冷炎娜与地精族两大法老共同寻找珍贵的书籍和物品。他们在一座拥有八层的仓库里探险，其中第二层堆满了老旧的书籍。主角一直在寻找一本由深蓝色晶体制成的魔法书籍，但在第二层并未找到。尽管如此，炎娜承诺她会竭尽全力寻找这本关于水系魔法基础的书籍。与此同时，她还询问是否要继续收购其他物品，或采取消极处理方式。",
    "characters_in_summary": [
        "冷炎娜",
        "地精族两大法老",
        "八层仓库"
    ],
    "pre_entity_info": "战 | 狼族的高级将领，与主角有合作关系，共同制定战争策略，可能对其他人物有敌意\n零度空间 | 神秘的修炼场所，适合幽怜与黑剑进行配合和默契的练习\n接天城 | 裁决者选拔大赛的报名地点，位于接天城的最大建筑\n邪神斩 | 主角，使用邪神斩作为武器，可能是其他人物的朋友或同伴\n熊巨 | 中位大剑师，飞熊城的熊族战士，与魔脑发生冲突，可能与主角有其他关系（根据后续剧情推断）",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "地下仓库，顾名思义，是建筑在地下的仓库，而我们这个仓库，更是建在接天山的山体中，没有出口，也没有入口，进出这里，只能依靠唯一的传送阵！\n这个仓库是新建成的，由地精族的两大法老亲自出手建造的，除了我，炎娜，以及两个法老外，任何人多不知道这个仓库的位置和地点！\n地下仓库一共分为八层，每层都摆满了岩石构成的货架，其中……第一和第二层的货架上，竟然已经被收集来的各种宝贝摆满了！\n其中，我最着重收购的书籍类的物品，占满了第二层，至于第一层，则尽是些珍贵的武器，铠甲之类的物品！\n最高第八层上，则收藏着抢劫于兽人的各种珍贵皮毛和晶石，以及魔兽的内核，整个仓库里的物品，总价值可谓是惊人到了极点！\n在炎纳的陪同下，我直接来到了第二层，上千平米的空间内，摆满了大大小小，各种颜色的书籍，不过……他们都有一个共同的特点，那就是异常的老旧！\n见我吃惊的看着这些书籍，炎娜微笑着解释道：“冷……由于不知道你具体要收的是什么书，同时，为了避免别人察觉到，所以……逆天对外发出的广告是收购所有老旧的书籍和物品，这样一来……别人就不知道我们到底要收什么了。”\n赞赏的点了点头，我继续观看着架子上的书籍，另一个我很明确的告诉我，那本书，是深蓝色晶体制成的，应该很显眼才是！\n可惜的是，找遍了整个二层，我连一本由水晶雕刻的书都没有看到，更不用说是深蓝色水晶的了，这些书都是纸或者皮的，完全没有水晶的！",
            "summary": "主角冷炎娜和地精族两大法老寻找珍贵的书籍和物品。仓库共有八层，第一层摆放珍贵的武器和铠甲，第二层则摆满了一系列老旧的书籍。主角一直在寻找由深蓝色晶体制成的书籍，但未能在第二层找到。",
            "characters_in_summary": [
                "冷炎娜",
                "地精族两大法老"
            ],
            "entity_info": "战 | 狼族的高级将领，与主角有合作关系，共同制定战争策略，可能对其他人物有敌意\n零度空间 | 神秘的修炼场所，适合幽怜与黑剑进行配合和默契的练习\n接天城 | 裁决者选拔大赛的报名地点，位于接天城的最大建筑\n邪神斩 | 主角，使用邪神斩作为武器，可能是其他人物的朋友或同伴\n熊巨 | 中位大剑师，飞熊城的熊族战士，与魔脑发生冲突，可能与主角有其他关系（根据后续剧情推断）"
        },
        {
            "id": 1,
            "content": "皱了皱眉头，我无奈的对炎娜道：“炎娜……一会回去后，你安排下去，加大收购力度，我要收的东西对我，乃至整个逆天，都有非常重要的意义，无论花费多大的代价，都一定要收到！”\n炎娜疑惑的看着我，不解的道：“小莫……你可不可以告诉我，你要收的，到底是什么东西，我最起码要有个数，以免都送到我眼前，我反而给错过了！”\n点了点头，我沉声道：“好吧，我可以告诉你，不过你一个人知道就好了，千万不要告诉给其他人知道，这里面的干系太重大了！”\n在得到炎娜的保证后，我低声道：“那是一本由深蓝色水晶雕刻的——水系魔法基础概要！如果看到这本书，一定要记的留下来啊！多少钱我们都要，哪怕他要一万亿，咱们也给他，或者……派人明抢暗偷，只要能搞到手，就是胜利！”\n看了看一脸不解的炎娜，我知道……他完全不能理解这本书对我的重要性，这本书，是我回家，回到地球的唯一希望了啊！\n坚定的点了点头，炎娜用询问的目光看向我问道：“那么……其他物品的收购，我们还要继续吗？或者说，是不是可以消极的处理一下呢？”",
            "summary": "我要求炎娜加大收购力度，不惜一切代价收集一件对我和逆天非常重要的事物——一本由深蓝色水晶雕刻的水系魔法基础概要。炎娜虽然疑惑，但还是承诺会尽力寻找并留下这本书。同时，她询问是否可以继续收购其他物品，或者消极处理。",
            "characters_in_summary": [
                "炎娜",
                "我",
                "未知"
            ],
            "entity_info": "炎娜 | 与主角有竞争关系，逆天佣兵团成员，与主角进行对战\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n未知 | 主角和魔脑战斗的场所，可能是飞熊城的一部分或其他未提及的地方\n战 | 狼族高级将领，与主角有合作关系，共同制定战争策略，可能对其他人物有敌意\n零度空间 | 神秘的修炼场所，适合幽怜与黑剑进行配合和默契的练习\n邪神斩 | 主角，使用邪神斩作为武器，可能是其他人物的朋友或同伴\n熊巨 | 中位大剑师，飞熊城的熊族战士，与魔脑发生冲突，可能与主角有其他关系\n地下仓库 | 建筑在地下的仓库，位于接天山山体中，只能通过传送阵进出，共有八层，一层和二层摆放了大量珍贵物品，包括书籍、武器、铠甲等"
        },
        {
            "id": 2,
            "content": "目光一闪，我想起了地球上的文物收藏，虽然这里不流行文物收藏，但是能够从远古时代流传下来的，莫不是高级的魔法物品，虽然不可能发挥出他们当年的威力，但是……这些古魔法物品，通常有着神奇的效果，一旦拿出去拍卖的话，绝对可以卖个好价钱的！\n想到这里，我断然对炎娜道：“别！不但别给我消极处理，还要大力的收购，有卖的咱们就收，只要注意一下价格的合理性就可以了！”\n听了我的话，炎娜哈哈一笑道：“你放心吧冷，价格是绝对合理的，这些收来的东西，都基本上以收破烂的价格收上来的，根本不值钱！”\n微笑着点了点头，这才合理……如果认识到了这些老东西的价值，我也收不上来了！\n一边和炎娜说着话，我们一边朝一层走去，既然没有我需要的书，那我没必要留下来了，我要的只有那本书而已，其他的东西，完全不在我考虑之内！\n一边走，我一边向两侧的架子上看着，希望自己刚才看露了，希望自己能猛然间看到一本深蓝色的书籍！\n可是……一直走到尽头，我还是失望了，轻轻叹息一声，我随手抓起一本灰色书皮的书，下意识的翻着，一边翻一边暗想，看来……想要收到那本书，也没那么容易了！\n轻轻合上书本，正想把他插回书架上时，忽然……书扉页上的图案猛的映入了我的眼帘，疑惑的擦了擦眼睛，仔细再看时？我不由惊喜的跳了起来！\n传送阵！\n惊叫声中，我呆呆的看着手里的书籍，上面正清晰的写着几个大字——魔法阵的原理及构造！\n颤抖的，我迫不及待的翻了下去，足足花费了半个多小时，我才慢慢的抬起头来，没想到啊！竟然发现了这么个大宝贝疙瘩！\n虽然只是介绍最原始，最简单的传送阵，远不如我现在从魔法协会购买的传送阵先进，但是……基本的原理，已经写的很清楚了。\n打个比方，地球上有各种各样的电动机，但是其实上，电动机最原始的构造和原理，那都是很简单的，一看便可以搞清楚了！\n用这本书里的知识，想要建造一座传送阵，也许可以，但是要构成复杂的连接系统，那就完全的不可能了，这本书只是一本最基础，最简单的传送阵原理构造图解而已！\n尽管如此，但是对于我来说，一切都足够了，我并不想和魔法协会抢生意，我只是想制造出回城卷轴而已，而这些最基础的知识，已经完全的够用了！\n传送阵，其实就是通过多个魔法阵，把激发出来的空间能量运转起来，把魔法阵所标注出来的目的地于使用地之间，进行空间折叠，化亿万里于一寸之间！\n这么说吧，我可以制造出一个固定传送点的回城卷轴，使用这个卷轴，你只能回到我设立的专门的传送点，而不能象其他传送阵那样，任意选择要传送的城市，不过……这对我来说，已经足够了！\n想到这里，我浑身不由剧烈的颤抖了起来，有了这个回城卷轴，我现在已经可以拥有一座完全属于自己的城市了，绝对可以的！\n首先，我要做的是研究出回城卷轴出来，一旦我研究出了这个回城卷轴，便可以进行下一步工作了！\n下一步，我要选择一个远离人界的地方，选择一个环境优美的地方，选择一个地势险峻的地方，来设置我的传送点！\n设置好传送点以后，我便可以围绕着传送点，进行建设，当购买了逆天卖出的回城卷轴的人使用了回城卷轴后，便直接到达了传送点的位置，他们可以在那里休息，休整，也可以在那里生活或者接受逆天派发的任务，在那里……逆天就是一个国家了！\n我将在那里安装一个大型的传送阵，只依靠所有的人离开逆天城时，通过传送阵所交纳的金钱，以及贩卖回城卷的收入，便可以建起整座城市，甚至整个国家了！\n想到这里，我不由把手里的书送到嘴边，狠狠的亲了两口，这本书真的太珍贵了，价值连城都不足以形容他的价值啊！\n兴奋的对炎娜扬了扬手里的书，我哈哈笑道：“炎娜，你知道吗？只这本书……就值一万亿！”",
            "summary": "一位魔法师在图书馆寻找一本关于魔法阵原理及构造的书籍。他发现了一本基础的书籍，虽然不如现在的传送阵先进，但对他来说已经足够了。他计划利用这本书的研究成果制作出回城卷轴，然后在远离人界的地方建立一个传送点，逐渐发展成一个城市和国家。他认为这本书的价值无法用金钱衡量。",
            "characters_in_summary": [
                "魔法师",
                "图书馆",
                "人界"
            ],
            "entity_info": "魔法师 | 魔法师，负责传递魔法信息\n炎娜 | 逆天佣兵团成员，与主角有竞争关系，与主角进行对战\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n战 | 狼族高级将领，与主角有合作关系，共同制定战争策略，可能对其他人物有敌意\n零度空间 | 神秘的修炼场所，适合幽怜与黑剑进行配合和默契的练习\n邪神斩 | 主角，使用邪神斩作为武器，可能是其他人物的朋友或同伴"
        }
    ]
}