{
    "chapter_title": "第五百六十章  狂化之迷",
    "chapter_summary": "主人公为了进入狂化状态，忍受巨大痛苦并用斗气将血液推向脑部。虽然成功为队伍开辟道路，但他开始质疑蛮斗气的价值。通过与微微和狂的交流，主人公认识到痛苦和恐惧并非狂化的必要条件，而与大脑和腺体激素有关。目标是要找到这个腺体以更好地理解狂化现象。在与两位同伴遭遇巨熊的过程中，主人公控制巨熊并将其击倒，但在分析其大脑时遇到困难。",
    "characters_in_summary": [
        "主人公",
        "微微",
        "狂",
        "巨熊"
    ],
    "pre_entity_info": "微微 | 智慧冒险团成员，主角的队友，与主角有竞争关系\n狂 | 兽人族成员，未来族长接班人，与主角有交流关系，向主角介绍狂化相关\n主角 | 使用邪神斩作为武器，可能是其他人物的朋友或同伴\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n安安 | 智慧冒险团成员，主角的朋友，与主角有竞争关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "浑身剧烈的颤抖着，我只感觉浑身的血液，不用我刻意挤压，便全聚集在我的脑袋上了，胸口爆炸般的难受，肚子鼓涨中，我就快要忍不住要开口呼吸了！\n就在这个时候，微微大声吼道：“不可以呼吸，这是最关键的时刻了，能不能进入狂化状态，就看你能不能忍了，快！现在马上轻柔的聚集斗气，推动血液向脑部挤压！\n听到微微的话，我歪曲着嘴脸，猛咬钢牙，聚集起斗气，迅速的把血液推动起来，通过颈部血管，向大脑挤压了过去！\n轰！\n我只感觉大脑中一阵轰鸣，整个意识几乎完全的乱掉了，眼睛朝四周看去，所有的物体都一片血红，于此同时……身体强烈的痛苦，让我的身体不由自主的紧蹦了起来，无可估量的力量，疯狂的在我的身体内爆蹿着，想要找个突破口宣泄出去！\n好在我的精神力够强，勉强保有一丝理智，闪电般跑到队伍的最前面，我仰天大吼声中，把蓄积已经很久的斗气，没命的发了出去！\n呼……轰！\n惊天动地的轰鸣声中，一道狂飙透掌而出，阻拦在前面的树木，在顷刻间化为了漫天的木粉碎片，一时间……放眼所见，一条笔直的，光滑的，不见尽头的大路，整齐的出现在我们的面前！\n呼……呼……呼……\n我剧烈的喘息着，我终于知道什么叫蛮斗气了，就是玩命的折磨自己，让自己憋到爆炸的边缘，痛苦的极点时，自然便可以发出远超平时的一击了，只是……这样的战斗，是不是太痛苦了点，还不如让敌人打两下呢，一场仗打下来，别人没打你，你自己先痛苦个半死，怪不得蛮斗气要渐渐没落了，如此自虐式的功夫，就算再厉害，又有多少人可以坚持着练下来呢？",
            "summary": "为了进入狂化状态，主人公忍受着极大的痛苦，用斗气将血液推向脑部。在这个过程中，他的意识混乱，身体痛苦不堪。他成功发出一击，为队伍开辟出一条大路。然而，这种自虐式的战斗方式让他质疑蛮斗气的价值。",
            "characters_in_summary": [
                "主人公",
                "队伍"
            ],
            "entity_info": "微微 | 智慧冒险团成员，主角的队友，与主角有竞争关系\n狂 | 兽人族成员，未来族长接班人，与主角有交流关系，向主角介绍狂化相关\n主角 | 使用邪神斩作为武器，可能是其他人物的朋友或同伴\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n安安 | 智慧冒险团成员，主角的朋友，与主角有竞争关系"
        },
        {
            "id": 1,
            "content": "想到这里，我不由敬佩的看向微微，没想到，这个看起来娇娇小小的女孩，竟然有如此强的毅力，竟然可以坚持这么久，真的不容易啊！\n微微挥了挥手，我示意微微去前面帮助狂开路，随后……我一个人陷入了沉思中，综合了狂和微微的话，我大体有点思路了。\n按照他们两人所说的看来，狂化最重要的一点，就是痛苦，是恐惧，努力的让自己痛苦和恐惧，就可以进入到狂化的状态中了！\n微微皱起了眉头，可是这样说不通啊，野兽进入狂化的时候，又不见他们有多痛苦，尤其是家狗，他们根本就不痛苦，可是一见到陌生人，不照样迅速进入到狂化状态吗？\n确定的点了点头，如果说狂化是魔兽的本能的话，那么……痛苦和恐惧，就绝对不是狂化的必须条件，只能说，他们是进入狂化的一种途径而已，一定还有其他丝毫不痛苦，但是又能进入狂化的办法的！\n以前在地球上的时候，体育界所说的兴奋济，大概就可以帮助人类进入到亚狂化的状态，还有用电，用其他方式刺激的，但是……结合着微微，狂的说法看来，归根结底，这一切都不过是对神经的刺激而已！而神经感受到的痛苦，最终都是传输到大脑内的！\n想到这里，我终于确定下来，狂化于大脑必然有着直接的关系，于身体的痛苦，没有必然的联系，毕竟……意识是源自于大脑的，这个世界上的人不可能知道这些，但是我是绝对知道的，地球人都知道！\n想到这里，我不由有了一个推断，野兽的狂化，一定是他们可以分泌某种激素，再进入狂化的时候，某个腺体就会分泌激素，刺激某一个脑组织，从而进入狂化状态！虽然我不敢说100%是这样，但是其他的可能性已经很小很小了！\n想到这里，一切都开朗了起来，我现在要做的，就是找出这个腺体，我可以确定，人类也好，兽人也好，甚至大多数的野兽，都是有这个腺体的，只要找到他，我就成功了一半了！",
            "summary": "主人公对微微的毅力和坚持表示敬佩。通过分析狂和微微的话，主人公认为痛苦和恐惧不是狂化的必须条件，而是进入狂化的一种途径。他认为狂化与大脑有直接关系，可能与某个腺体分泌的激素有关。",
            "characters_in_summary": [
                "微微",
                "主人公",
                "狂"
            ],
            "entity_info": "微微 | 智慧冒险团成员，主角的队友，与主角有竞争关系\n狂 | 兽人族成员，未来族长接班人，与主角有交流关系，向主角介绍狂化相关\n主角 | 使用邪神斩作为武器，可能是其他人物的朋友或同伴\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n安安 | 智慧冒险团成员，主角的朋友，与主角有竞争关系"
        },
        {
            "id": 2,
            "content": "吼！吼！\n正思索间，前面传来了剧烈的咆哮声以及打斗声，抬头看时，只见微微和狂正在激烈的于一只巨熊战斗着！\n眼看他们就要干掉那只巨熊时，我猛的制止了他们，既然要研究大脑，那么当然要从动物开始了，这不！实验品已经送上门了！\n示意两人躲开后，我轻轻走到了巨熊的身边，在所有人目瞪口呆间，我轻轻抓住了巨熊朝我拍来的巨掌，微微一个摆动间，高达三米的巨熊轰然一个翻腾后，猛烈的砸在了地面上！\n下一刻……我走到巨熊的头部，一手按着他的身体，一手按住他的脑袋，同时……斗气汹涌的朝它的大脑涌了过去。\n微微皱了皱眉头，斗气刚一进入巨熊的脑袋，什么还没感觉出来呢，肆虐的斗气便已经把巨熊的大脑彻底粉碎了！\n无奈的放开了巨熊的尸体，我叹息着站了起来，看来……想要凭借斗气摸索出什么，是不太可能了，斗气不是真气，根本就不能感觉到什么。\n正郁闷间，忽然……我想起了魔脑，这个家伙简直就是脑科专家啊，我为什么不找他帮忙呢？关于大脑的事，有什么比这个活大脑更权威的呢？\n想到这里，我兴奋的命令所有人原地休息，然后……我迅速的开启了空间袋，进入了我自己的空间内！\n刚一进入空间袋，便发现魔脑已经等在门口了，看来……在我想到他的同时，他便已经感觉到了，早早便来门口等着我召唤呢！\n兴奋的看着魔脑，我把刚才的问题对魔脑说了一遍，听了我的问题，魔脑思索了一下后，远远退了开去，从他的思绪里我感觉到，原来……这家伙已经从怀特那里学到了可控制的狂化技巧，只是一直以来没有用过罢了！现在，他正是要亲自实验一下！\n很快，魔脑的身体颤抖了起来，浑身放射出绿油油的光芒，于此同时，我明显的感觉到，魔脑身体内的能量，以疯狂的速度提升着！\n轰！轰！轰！\n终于，魔脑克制不住自己，狂暴的用双拳轰击着地面，一时间，地动山摇，无数的土刺迅速的从地面喷了出来，向天空中爆射而去！\n骇然的看着魔脑，这家伙狂化后好恐怖啊，竟然可以快速的连发地刺，这样一来，他简直就是一个迫击炮发射机啊！\n呜……呜……\n剧烈的呼啸声中，一根根尖利的土刺，导弹般的滑坡了天空，纷纷穿越了漫长的轨迹后，划出一道曼妙的弧线，从天上迅速的朝地面俯冲下来！\n轰！轰！轰……\n一连串轻微的爆炸声响处，每一个地刺落地，都造成不小也不大的冲击，这些蕴涵着魔脑斗气的地刺，虽然对于大剑师以上的人无效，但是对于剑师以下的敌人，却拥有着致命的杀伤力啊！\n吼！\n仰天一声悠扬的狂啸声后，浑身颤抖的魔脑终于恢复了过来，脱离了狂化状态，身体疲惫的朝我这边挪动了过来。\n看着朝我走近的魔脑，猛然间……我身体猛烈的一阵，我清晰的感觉到，现在的魔脑，于刚才比起来，对我多出了一种莫名的敬畏，景仰，在他的心目中，我的地位竟然扶摇直上，达到了神一样的高度！",
            "summary": "主人公与两位同伴遇到一只巨熊并与其战斗。在战斗即将结束时，主人公阻止了她们，决定研究巨熊的大脑。他成功地控制了巨熊的动作并将其击倒，但尝试用斗气探索大脑时，却发现无法成功。这时，他想起了魔脑，一个擅长脑科知识的智能生命体。魔脑帮助主人公分析了巨熊的大脑，并在狂化状态下展示了强大的力量。",
            "characters_in_summary": [
                "主人公",
                "两位同伴",
                "巨熊",
                "魔脑"
            ],
            "entity_info": "魔脑 | 智能生物，拥有自由进出空间袋的能力，可以在遇到强大敌人时躲进空间袋，以空间袋为避难所，被幽怜击败\n微微 | 智慧冒险团成员，主角的队友，与主角有竞争关系\n狂 | 兽人族成员，未来族长接班人，与主角有交流关系，向主角介绍狂化相关\n主角 | 使用邪神斩作为武器，可能是其他人物的朋友或同伴\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n安安 | 智慧冒险团成员，主角的朋友，与主角有竞争关系"
        }
    ]
}