{
    "chapter_title": "第五百七十一章  突破下位",
    "chapter_summary": "主人公成功突破至下位大剑师，并在绿色光团的帮助下拥有更快的斗气恢复能力。他在观察时发现自己在不知名能量的帮助下达到中位大剑师满的境界。21天后，主人公准备回到智慧冒险团与月影冒险团的比赛中，但一对美丽的姐妹花出现，解释错过了接他回来的时间。主人公发现这对姐妹花不仅相貌相似，连气质和神韵也一模一样。他被一道绿光救了一命并成功晋升为中位大剑师，惊讶地发现这是两位美丽的姐妹所释放的。主人公被她们的美貌所吸引，请求她们带他一起探索。然而，在说话过程中，他的大脑感到迷糊，当他再次看向两姐妹时，她们已经变成了更多的美女在他眼前旋转。",
    "characters_in_summary": [
        "主人公",
        "绿色光团",
        "月影冒险团",
        "美丽姐妹花"
    ],
    "pre_entity_info": "娜沙 | 主角的女儿，对父亲有思念之情\n黛儿 | 未知身份，与我提供相同服务，但与前面四个少女不同\n炎娜 | 逆天佣兵团成员，与主角有竞争关系，与主角进行对战\n绿衣女孩 | 未知身份，持有邪王令，可能与琥有关联\n冷莫 | 主角的朋友或同伴，暂未参与当前剧情，未提及具体身份和与主角的关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "怒吼声中，猛然间，我浑身红光大做，于此同时……我的身体内，充满了澎湃的斗气！\n经过整整一个周的聚集，我体内现在已经充盈着无尽的能量，不但身体的各个角落，各个部分充满了斗气，连经脉内，也开始流淌着有若实质的斗气能量！\n这还不是最关键的，最关键的是，在绿色光团的帮助下，我拥有了比以前快上无数倍的斗气恢复能力，看着一一钻进我体内的绿色能量，慢慢的……我站了起来！\n在这一刻……我再也感觉不到那沉重如山的压力了，这一刻……我浑身上下充盈着爆炸性的能量，一举手一投足，都那么的势不可挡，我相信……任何东西挡在我前面，都将被我体内爆炸性的能量，在瞬间炸的粉碎！\n默默的闭上眼睛，我朝自己的体内看去，下一刻……我浑身不由猛的一震，我的体内，被一种奇异的绿色能量，彻底的笼罩住了，在绿色能量的帮助下，我的斗气恢复速度，依然保持着原来的速度！\n最最让我吃惊的是，这些绿色能量，由于充满了对我的爱的原因，竟然一一进入了我的身体组织细胞内，绿光一闪间，每一个细胞，都镀上了一层绿色的薄膜！\n浑身一颤，我知道……这是地系的能量，确切点说，这是大地母神的能量，并不是一般的地系能量，和一般的地系能量不同的是，大地母神的能量，是充满爱的能量！\n由于承受和抵抗着庞大的压力，所以……所有斗气都无比凝实的聚集在一起，飞快的运转着，抵抗着外界压力的同时，维持着身体内的斗气平衡！\n慢慢闭上眼睛，我微微观察了起来，下一刻……我猛然一震中，激动的颤抖了起来，苍天不负我，终于……在不知名能量的帮助下，我突破了下位大剑师的境界，达到了中位的境界！\n下位大剑师，于中位大剑师的区别在于，下位大剑师，只是在经脉间流淌着不息的斗气，而中位大剑师，则浑身上下，完全会聚着无法想象的能量！\n我很清楚，我现在的状况，并不是中位大剑师初级，而是中位大剑师满了，浑身上下的每一个角落，都充盈着斗气，这正是中位大剑师满的表征！",
            "summary": "主人公成功充满了无尽的能量并突破到下位大剑师境界。在绿色光团的帮助下，他拥有更快的斗气恢复能力。此刻的他势不可挡，相信任何阻挡在他面前的东西都会被瞬间炸碎。在闭目观察时，他发现自己在不知名能量的帮助下达到了中位大剑师满的境界。",
            "characters_in_summary": [
                "主人公",
                "绿色光团"
            ],
            "entity_info": "娜沙 | 主角的女儿，对父亲有思念之情\n黛儿 | 未知身份，与我提供相同服务，但与前面四个少女不同\n炎娜 | 逆天佣兵团成员，与主角有竞争关系，与主角进行对战\n绿衣女孩 | 未知身份，持有邪王令，可能与琥有关联\n冷莫 | 主角的朋友或同伴，暂未参与当前剧情，未提及具体身份和与主角的关系"
        },
        {
            "id": 1,
            "content": "看了看时间，已经21天过去了，摇了摇头，我知道……我必须尽快回去了，智慧冒险团于月影冒险团的比赛，就要开始了！\n正准备启动火凤凰项链时，忽然……墙边绿光一闪，一对美的让我头晕目眩的姐妹花，一脸惶恐的出现在我的面前！\n你……你们是！\n看着这对美绝天下的姐妹花，我完全无法分辨出哪一个是姐姐，哪一个是妹妹，她们不但相貌相同，连气质和神韵，都完全的一样！\n见到我安然无恙，两姐妹微微松了口气，然后同时跪倒在地，同时……两人异口同声的道：“我们迎接来迟，请您惩罚！”\n在我疑惑的看着两人的同时，其中一个女孩抬起头对我道：“本来，我是接到你一个周后来接你的命令的，可是……由于我和妹妹去地心神殿祈祷去了，所以……没能及时接您出去！”\n神情一动，我想起了那道绿色的光芒，下意识的，我开口问道：“祈祷？你们不会是在为我祈祷吧？”",
            "summary": "在21天后，主人公准备回到智慧冒险团与月影冒险团的比赛中。然而，在启动火凤凰项链时，一对美丽的姐妹花突然出现，解释因为他们去地心神殿祈祷而错过了接他回来的时间。",
            "characters_in_summary": [
                "主人公",
                "月影冒险团",
                "智慧冒险团",
                "火凤凰项链",
                "美丽的姐妹花",
                "地心神殿"
            ],
            "entity_info": "智慧冒险团 | 由微微、主角等组成的冒险团队，共同执行任务和探险\n地心神殿 | 用于传送，位于地心神殿处的传送阵可以通往其他地方\n娜沙 | 主角的女儿，对父亲有思念之情\n黛儿 | 未知身份，与我提供相同服务，但与前面四个少女不同\n炎娜 | 逆天佣兵团成员，与主角有竞争关系，与主角进行对战\n绿衣女孩 | 未知身份，持有邪王令，可能与琥有关联\n冷莫 | 主角的朋友或同伴，暂未参与当前剧情，未提及具体身份和与主角的关系"
        },
        {
            "id": 2,
            "content": "两姐妹同时一颤，惊讶的同时抬头朝我看来，顿时……一双如浩月般皎洁的面庞，就那么并排出现在我的眼前。\n我真的无法形容她们的美丽，太美了！尤其是他们的肌肤，白皙透明不说，竟然仿佛有光线正从肌肤内散发出来，整个人美的仿佛月中仙子一般！\n我无法形容她们的美丽，尤其是两人在一起的时候，就算美如幽怜，也无法掩盖她们的美丽，那是足以惊天动地，倾国倾城的美丽啊！\n看着我目瞪口呆，色咪咪的流着口水的样子，两姐妹同时意识到了什么，羞涩的低下头去，再也不肯抬起来。\n咔吧咔吧嘴，我知道……那道救了我的命，并且让我成功进入了中位大剑师境界的绿光，正是两女的杰作了，要不是她们俩，我这次虽然不至于吃这么多苦，但是可以肯定的是，我根本不可能进入这种境界的！\n当然，也不是说我全靠两女才突破的，没有两女，我不能突破是事实，可是没有我先前两个多周的努力，光有两女帮助，也是无法做出突破的，只有把自己的身体耗费那那个程度，我才可以在两女的帮助下，成功的突破原来的境界！\n微微招了招手，我微笑着道：“好了，你们起来吧，我不怪你们便是了，现在……你们带我……”\n说到这里，大脑一阵迷糊，甩了甩头，再次朝两姐妹看去时，只见两女变成了四女，八女，并且飞快的在我的眼前旋转着！",
            "summary": "主人公被一道绿光救了一命并成功晋升为中位大剑师。他惊讶地发现，这绿光是两位美丽的姐妹所释放的。她们的美貌如同月中仙子，令人惊叹。主人公被她们的美貌所吸引，忍不住流口水。两姐妹意识到他的目光后，害羞地低下头。主人公决定不责怪她们，并请求她们带他一起探索。然而，在说话过程中，他的大脑感到迷糊，当他再次看向两姐妹时，她们已经变成了四倍、八倍甚至更多的美女在他眼前旋转。",
            "characters_in_summary": [
                "主人公",
                "两姐妹"
            ],
            "entity_info": "智慧冒险团 | 由微微、主角等组成的冒险团队，共同执行任务和探险\n主角 | 未知身份，可能是智慧冒险团的领导者，与微微、冷莫等人组成团队\n微微 | 智慧冒险团成员，与主角共同执行任务和探险\n娜沙 | 主角的女儿，对父亲有思念之情\n黛儿 | 未知身份，与我提供相同服务，但与前面四个少女不同"
        },
        {
            "id": 3,
            "content": "扑通！\n两女及时的扶住了冷莫软倒下去的身体，惊慌的对望了一眼后，姐姐迅速输出能量，检查着他的身体。\n一声惊叫中，绿衣姐姐不可置信的看向妹妹，颤抖着道：“妹妹，这……这21天来，他……他竟然滴水未尽，粒米未粘啊！”\n听了姐姐的话，绿衣妹妹惊恐的摇着头，不敢相信的道：“怎么可能！21天不吃饭！不喝水！他是怎么活下来的！”\n姐姐吃力的扶着冷莫沉重的身体，虽然已经给他加了反重力术了，可是……对于一个弱质女子来说，冷莫100公斤的身体，显然还是太重了！\n啜泣一声，绿衣姐姐感动的道：“我们害他吃了那么多苦，可是他却一点都没有怪罪我们，咱们姐妹得夫若此，还有什么好遗憾的！”\n恩！\n绿衣妹妹点了点头，帮助姐姐扶起了冷莫，迅速朝来路走去，她们很清楚，必须尽快让冷莫进食了，不然的话，他会垮掉的！\n睡梦中，我感觉到有香滑的物体，在望的嘴唇上摩擦着，同时……香甜并且带着花香的流质物体，正一一的顺喉而下，进入我空荡荡的胃！\n疑惑的，艰难的把眼睛睁开一条缝隙，朦胧间，一张火红的俏脸，正满是羞涩的朝我的脸部俯冲过来，接着……香滑的感觉再次出现在我的双唇上，同时……带有花香的食物，再次顺喉而下！\n愕然的看着这个美丽到无法形容的女孩，这不正是刚才那个绿衣女孩吗？这……她怎么这么给我喂食啊！\n正惊讶间，女孩红着脸退了开去，于此同时，另一张于她完全一样的火红俏脸，再次出现在我的眼前，下一刻……双唇再次感觉到了香甜湿滑的感觉，含着花香的食物，再次顺喉而下！\n享受的任由食物顺着喉咙流进肚子里，恩……两姐妹虽然外表看起来完全一样，但是气味是不同的，一个是桂花香，一个是桃花香，不过相同的，她们的味道都那么的让我着迷！\n两姐妹轮流的用嘴，把食物渡进我的肚皮里，而我则舒服的享受着，如此美妙的待遇，有生以来，我还是第一次享受到，而且……为我服务的，又是如此一对美妙的姐妹花，我心里的激动，简直无法表达！做男人！就是要做这样的男人才对！",
            "summary": "冷莫在21天内滴水未尽、粒米未粘的情况下存活下来。两姐妹绿衣姐姐和绿衣妹妹在他昏迷时及时救了他。他们带着冷莫回到住处，姐妹俩轮流用嘴喂他食物，为他补充营养。冷莫在享受这种美妙待遇的同时，也对这两位美丽的姐妹产生了深深的迷恋。",
            "characters_in_summary": [
                "冷莫",
                "绿衣姐姐",
                "绿衣妹妹"
            ],
            "entity_info": "冷莫 | 主角的朋友或同伴，暂未参与当前剧情，未提及具体身份和与主角的关系\n主角 | 未知身份，可能是智慧冒险团的领导者，与微微、冷莫等人组成团队，女儿为娜沙\n微微 | 智慧冒险团成员，与主角共同执行任务和探险，与主角关系密切\n娜沙 | 主角的女儿，对父亲有思念之情，与主角关系亲密\n黛儿 | 未知身份，与我提供相同服务，但与前面四个少女不同，可能与主角有关系\n智慧冒险团 | 由微微、主角等组成的冒险团队，共同执行任务和探险，是一个团队组织"
        }
    ]
}