{
    "chapter_title": "第五百七十八章  国庆大典",
    "chapter_summary": "主角（我）与一位名为肥猪的肥胖武士发生冲突，因为他在言语上冒犯了主角。然而，在战斗开始前，二王子出面阻止了双方，使主角暂时放过肥猪。主角相信明天将是肥猪的末日，因为他已经训练到可以在出手时让肥猪无法看到。与此同时，主角发现自己在团队中的地位发生了变化，受到了冷落。他与胖子发生冲突，但二王子没有支持他。二王子甚至打算牺牲主角来讨好肥猪。主人公（冷莫）和二王子讨论了关于房屋置换的问题，因为肥猪看中了冷莫的房子。尽管冷莫提出了交换条件，但二王子对冷莫曾经照顾过的女性表现出轻视。冷莫对此感到失望，但仍尽力保持冷静。在离开二王子府后，主人公了解到这段时间发生的事情，决定留在玉园参加明天的比赛。明天的一场关键比赛将决定两位王子之间的实力关系。",
    "characters_in_summary": [
        "冷莫",
        "肥猪",
        "二王子"
    ],
    "pre_entity_info": "冷莫 | 主角的朋友或同伴，暂未参与当前剧情，未提及具体身份和与主角的关系\n二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友，与四王子有竞争关系，暂未参与当前剧情\n烈炎 | 即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系，与娜沙关系亲密，与二王子为友好关系\n娜沙 | 主角的女儿，对《机械与冶金》一书有深入的理解和研究，展现出惊人的智慧，与主角关系亲密，关注绝的狂化状态，可能提出解决方案\n矮人族 | 矮人族的居住地，拥有巨大的空间晶石\n飘香帝国 | 一个以辱骂文化著称的国家，王宫周围十公里内为戒杀区",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "慢慢的站在胖子手指前一厘米处，任由他的手指指着我的鼻子，我冷冷的道：“把你刚才说的话再给我重复一遍……就一遍！”\n看到我阴冷的表情，肥胖子微微一愣，随即勃然大怒，猛的收回手指，五指紧握成拳，疯狂的朝我击了过来，同时怒吼道：“你装你奶奶个球啊，去死你妈的……”\n随着呼啸的拳风响起，我不由微微眯起了眼睛，怪不得这个胖子如此嚣张，怪不得二王子如此看重他，这个胖子也算有点实力，竟然和我一样，达到了大剑师中位！\n嘴角一扯，我露出了一个残忍的微笑，就算半年前，我都不会惧怕他，更何况是现在，经过半年的修炼，我难道会怕了这头肥猪吗？\n住手！\n就在我准备用雷霆万钧的攻击，彻底瓦解对方的时候，二王子猛的一声大喝，制止了肥猪，听到二王子的怒吼，肥猪不屑的看着依然毫无动作的我，以为我是被吓傻了呢，不屑的撇了撇嘴，收回了攻击。\n阴笑的看着肥猪，如果换在以前，他现在已经是一具尸体了，可是为了矮人族的仇恨，我不能不给二王子一个面子，就让他逍遥一会吧，时间不会太长了，明天……就是他的末日！\n至于刚才我为什么没有摆出姿势，废话……我地下训练场的训练可不是白费的，化风我已经轻松就可以做到了，我可以保证，我出手的时候，这个肥猪连我的攻击都看不到！\n从肥猪的体形，以及脾气看来，毫无疑问，他是一个力量型的火系武士，以力量大为特点，攻击速度就算我不借助化动为静心法，也依然可以看的很清楚！有谁见过一个高手在和低手对阵时，还要摆个什么架势的，要出手就出手，又岂是目前的他可以阻挡的！\n叫住了肥猪以后，二王子横了我一眼，微微皱了皱眉头，显然……他也以为我是来不及出手被吓傻了呢，哼！有眼不识泰山的家伙！",
            "summary": "主角（我）与一位肥胖子发生冲突，要求他重复刚刚说过的话。肥胖子愤怒地反击，但主角因达到大剑师中位而毫不畏惧。然而，在战斗即将发生时，二王子出面阻止了肥猪，使主角暂时放过他。主角认为明天将是肥猪的末日。虽然他被误以为来不及出手，但主角表示，他的训练使他能够在出手时让肥猪无法看到。从肥猪的力量型和火系武士特点来看，他是力量型选手，以力量为大特点。",
            "characters_in_summary": [
                "我",
                "肥胖子",
                "二王子"
            ],
            "entity_info": "我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友，与四王子有竞争关系，暂未参与当前剧情\n烈炎 | 即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系，与娜沙关系亲密，与二王子为友好关系\n娜沙 | 主角的女儿，对《机械与冶金》一书有深入的理解和研究，展现出惊人的智慧，与主角关系亲密，关注绝的狂化状态，可能提出解决方案\n矮人族 | 矮人族的居住地，拥有巨大的空间晶石\n飘香帝国 | 一个以辱骂文化著称的国家，王宫周围十公里内为戒杀区"
        },
        {
            "id": 1,
            "content": "在地下训练，其中最大的好处就是速度，习惯了地下训练场的环境后，一旦回到地面，由于失去了重力的束缚，攻击和移动会快的让你几乎无法控制，必须多练习一段时间才可以逐渐习惯过来。\n这就好比你身背一个100斤的沙袋进行练习，当你解掉沙袋后，那速度简直让你不适应，何况……地下训练场给我加的可不是100斤的沙袋啊，是一个6000公斤的沙袋，试想，我现在的速度将如何的恐怖？连白影现在都不敢和我比速度了，何况是一个其蠢如猪的胖子呢！\n皱了皱眉头后，二王子倒并没有责备肥猪，只是淡淡的，不痛不痒的道：“大战在即，大家该多加团结才对！”\n冷笑的看着二王子，真的是人情冷暖啊，离开半年，当我再回来的时候，立刻从炙手可热，变成饱受冷落了，刚才可是胖子主动挑衅于我，侮辱漫骂无所不用，二王子竟然一点表示都没有，如果不是我心本就不向着他，这会心早就拔凉拔凉的了。\n肥猪很显然知道自己饱受宠爱，所以只是对着二王子笑呵呵的抱了抱拳，便算交代了，见二王子朝我看来，我也只能忍着怒气，抱了抱拳，算是应承下来。\n见到我点了头，胖子得意的朝我看来，很显然，他这半年来肯定是霸道惯了的，所以才如此的嚣张，别人才会如此怕他，毕竟……有二王子罩着他，他还怕谁？\n阴阴一笑，我暗暗祈祷四王子的人千万不要把他干掉了，不然的话，我可就失去了解恨的机会了，这个死胖子，我非要他后悔做人不可，竟然敢来惹我！\n正思索间，二王子咳嗽一声，严肃的道：“好了，下面……我来安排一下对阵的名单吧！”\n顿了一下，见我们都没意见后，二王子继续道：“父皇下来旨意，说是我和四王子，每人派出三个手下对打，所以大家看看，到底派哪三人出战，出战的顺序又该如何？谁为主将，谁为副将，谁又为偏将呢？”\n啪！啪！啪……",
            "summary": "主角习惯了地下环境的速度优势，但在回到地面后，速度会变得让他不适应。他在训练中背负着一个6000公斤的沙袋，速度非常恐怖。然而，当他回来后，他发现自己在团队中的地位发生了变化，受到了冷落。他与胖子发生冲突，但二王子没有支持他。主角希望四王子的人不要打败胖子，以便他有报仇的机会。二王子安排了对战名单，主角需要选择三名队员出战。",
            "characters_in_summary": [
                "二王子",
                "主角",
                "四王子",
                "胖子"
            ],
            "entity_info": "二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友，与四王子有竞争关系，暂未参与当前剧情\n主角 | 邪神教创始人，与微微、冷莫等人组成团队，与绿衣姐姐发生亲密关系，与悠云发生关系的女人，与黛儿可能有关系，与娜沙关系亲密，应对绝的狂化状态，保护团队成员\n胖子 | 与主角发生冲突，实力强大，达到大剑师中位\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n烈炎 | 即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系，与娜沙关系亲密，与二王子为友好关系\n娜沙 | 主角的女儿，对《机械与冶金》一书有深入的理解和研究，展现出惊人的智慧，与主角关系亲密，关注绝的狂化状态，可能提出解决方案\n矮人族 | 矮人族的居住地，拥有巨大的空间晶石"
        },
        {
            "id": 2,
            "content": "听了二王子的话，肥猪把胸脯拍的山响，粗声粗气的道：“毫无疑问，我肯定是主将了，这没有疑问吧！”\n听了肥猪的话，二王子露出欣赏的笑容，哈哈笑道：“没问题，当然没问题，你不当主将谁来当？”\n郁闷的看着二王子丝毫不问我的意见，就此定下了主将，虽然说不该在意，但是我还是在意了，这个肥猪，越看越可恨啊！\n得意的瞥了我一眼后，肥猪转头看了看身后的另三个人，接着道：“二王子，我看……接下来的两个名额，就让斯特雷和瓦塔诺上吧，由斯特雷做副将，瓦塔诺做偏将，你看如何？”\n听了肥猪的意见，二王子不由皱着眉头朝我看来，很显然，一时间，他也不知道到底该不该派我出场了！\n见到二王子一副犹豫的样子，肥猪哈哈大笑起来，粗声道：“二王子，其实副将和偏将根本就不需要，只要我一个人，就完全可以横扫对方所有的人了，既然副将和偏将可有可无，那么用谁都一样了！”\n顿了一下，肥猪鄙夷的横了我一眼，鄙夷的撇了撇嘴继续道：“何况，某个面对攻击被吓傻了的人，是完全没有资格进入正选队伍的，最多也只能作为两个替补，在场边坐着看一看高手到底是什么样的！“\n听了肥猪的话，二王子皱了皱眉头，随后转头歉意的看着我道：“烈炎兄弟，你看这……“\n哈哈哈哈哈……\n看着二王子的表情，我立刻明白了他的想法，很显然……他是想牺牲我，来争取肥猪的好感了！",
            "summary": "二王子和肥猪决定让肥猪担任主将，而二王子对此有些犹豫。肥猪提议让斯特雷和瓦塔诺担任副将和偏将，这让二王子更加犹豫不决。肥猪贬低我，认为我没有资格进入正选队伍，只能作为替补在场边观看。二王子因此想要牺牲我来争取肥猪的好感。",
            "characters_in_summary": [
                "二王子",
                "肥猪",
                "斯特雷",
                "瓦塔诺",
                "我",
                "无"
            ],
            "entity_info": "二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友，与四王子有竞争关系，暂未参与当前剧情\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n无 | 无（无相关地点描述）\n主角 | 邪神教创始人，与微微、冷莫等人组成团队，与绿衣姐姐发生亲密关系，与悠云发生关系的女人，与黛儿可能有关系，与娜沙关系亲密，应对绝的狂化状态，保护团队成员\n胖子 | 与主角发生冲突，实力强大，达到大剑师中位\n烈炎 | 即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系，与娜沙关系亲密，与二王子为友好关系"
        },
        {
            "id": 3,
            "content": "想到这里，我摊了摊手，无聊的道：“很好啊，这样烈炎就在场边为你们加油助威好了，亲眼看一看，高手到底是什么样的！“\n哼！\n听了我的话，肥猪不由冷冷一哼，细小的眼睛中杀机一掠而过，凑近二王子道：“二王子殿下，你看我那住宅，离这里太远了点，不能随时保护二王子的安全，你看换宅子的事？”\n二王子皱了皱眉头，无奈的点了点头，扬声道：“好了好了，我知道了，你们都先出去吧，冷莫！你留下来，我有点话和你说！”\n微微点了点头，我站在原地没有动，而胖子则示威的朝我瞪了一眼后，大手一挥，带着另四个家伙从侧门走了出去。\n见到人都走光了，二王子下意识的搓着手，犹豫半天，开口道：“烈炎兄弟，你也看到了，你的房子嘛……这个，这个……肥仔看中了，而我给他的住所又太远了，你看能不能……”\n听了二王子的话，我心里不由一凉，没想到，二王子竟然如此的薄情，我还没失利呢，只因为又出现了一个比当初的我更强的家伙，就如此对我，这叫跟着他的人如何不心凉啊！\n不过，这也不奇怪了，二王子就是这样，他只对自己看的上眼的人好，如果看不上眼，或者没有利用价值了，那么便立刻冷眼相对了！\n冷冷的看着二王子，我努力保持着平静，淡淡的道：“房子倒出来没问题，只是……房子里的人怎么办？”\n不屑的撇了撇嘴，二王子毫不犹豫的道：“人你都带走好了，我这里还有的是，何况……”\n说到半截，二王子没有继续说下去，不过他要说的是什么，我已经很清楚了，他的意思是说，何况这些女人都被我用过了，怎么好再拿来送人？\n感慨的看着二王子，我暗暗庆幸，好在这个肥猪没有看到清儿，不然的话，肯定会开口要的，那时……为了清儿，我只好带她逃跑了，这个烈炎的身份，也彻底的失去作用了！",
            "summary": "主人公（冷莫）和二王子讨论了关于房屋置换的问题。由于肥猪看中了一座房子，而二王子给的住所距离较远，所以二王子希望冷莫能将原来的房子让给肥猪。冷莫提出房子可以换，但房子里的人（指被冷莫照顾的女性）该怎么办。二王子表示这些人可以让冷莫带走，但言语间流露出对冷莫曾经照顾过的女性的轻视。冷莫对此感到失望，但仍尽力保持冷静。",
            "characters_in_summary": [
                "冷莫",
                "二王子",
                "肥猪"
            ],
            "entity_info": "冷莫 | 主角的朋友或同伴，暂未参与当前剧情，未提及具体身份和与主角的关系\n二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友，与四王子有竞争关系，暂未参与当前剧情\n肥猪 | 与主角发生冲突，实力强大，达到大剑师中位\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n烈炎 | 即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系，与娜沙关系亲密，与二王子为友好关系\n斯特雷 | 可能与主角团队有关联，未参与当前剧情"
        },
        {
            "id": 4,
            "content": "至于一座庭院，虽然我很喜欢，但是看的并不是太重，死物毕竟是死物，在我的心目中，它甚至不及那八个陪我沐浴的侍女重要！\n微微点了点头，我平静的道：“好吧，随二王子安排吧，我尽快把人都撤出来，倒出地方给肥仔！”\n二王子眼神中掠过一丝轻蔑，随后开口道：“另外……这个，由于最近收了不少新人，你看……一时我也没什么大宅子送给你了！”\n愕然的看着二王子，这人也太世故了吧，到了现在，连所宅子都不给我了，如果不是我毕竟是个下位大剑师，或许还用得着，说不准连这些女人都不给我了！\n无所谓的点了点头，我耸了耸肩膀道：“好吧，那我自己先租一个地方住好了，还有事吗？如果没有事，我尽快回去收拾一下，好倒出地方啊！”",
            "summary": "主人公虽然喜欢但它并不重要。他更看重陪伴他的八个侍女。与二王子交谈后，他同意按照二王子的安排将人撤出庭院，以便为肥仔腾出空间。然而，二王子表示由于最近收了很多新人，没有足够的宅子送给主人公。",
            "characters_in_summary": [
                "主人公",
                "二王子",
                "八个侍女"
            ],
            "entity_info": "二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友，与四王子有竞争关系，暂未参与当前剧情\n冷莫 | 主角的朋友或同伴，暂未参与当前剧情，未提及具体身份和与主角的关系\n肥猪 | 与主角发生冲突，实力强大，达到大剑师中位\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情\n烈炎 | 即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系，与娜沙关系亲密，与二王子为友好关系"
        },
        {
            "id": 5,
            "content": "二王子撇了撇嘴，淡淡的点了点头，虽然烈炎是一个下位大剑师，但是说实在的，他现在并不需要这样不高不低的人手，这半年来网络的高手中，肥仔无疑是最厉害的，在于布肯那塔之间的较量中，连续轻松战胜了布肯那塔30多个手下，打的布肯那塔一点面子都没有，现在都不敢去飘香楼了！\n至于其他的三个人，也都拥有下位大剑师的身手，虽然水准不一定比烈炎强，但是所花的代价，不过是一座普通的宅院，以及承诺将来给他们一官半职而已，哪象烈炎这样，即给了他价值连城的玉园，又要长期负责玉园里工人的工资啊！\n最重要的是，他已经和肥仔把关系搞僵了，在肥仔和烈炎之间，他只能选择一个，毫无疑问的，他自然要选择肥仔了，虽然烈炎出去锻炼了半年，但是你能指望一个下位大剑师在半年中突破到中位吗？那太阳岂不是打西边出来了？\n看着烈炎转身走了出去，二王子不屑的撇了撇嘴，这个烈炎，已经没有利用的价值了，他现在要扳住肥仔才是正事，如果烈炎始终不能和肥仔搞好关系的话，他也只能舍卒保车了！\n另一边，我郁闷的离开了二王子府，径直回到了玉园，在八女的陪侍下，我洗了一个干净彻底的温泉澡后，我找到了管家，从他那里，我了解到了我离开这段时间发生的一切。\n我并没有吩咐大家收拾东西准备离开，明天就要开始比赛了，布肯那塔装熊骗骗二王子也就罢了，岂能骗得了我？我可以肯定，明天布肯那塔一定会全力以赴的，不会让二王子沾到半丝好处！\n这半年来，布肯那塔之所以一直装熊，正是为了麻痹二王子，担心他找到更强有力的助手，很显然，他成功了！\n见到肥仔连续战胜了布肯那塔30多个手下后，在二王子的心目中，肥仔无疑是无敌的了，又何必再去花心思搜集人才呢？\n而且肥仔每一场都是轻松获得胜利，对比我当年的惨胜，所以二王子才会做出今天的那些决定！",
            "summary": "肥仔和烈炎。肥仔在网络高手比赛中表现出色，击败了布肯那塔的30多个手下，使二王子对他产生了依赖。而烈炎则是二王子从前的手下，但在半年锻炼后并未达到中位大剑师的水平。二王子因此选择放弃烈炎，与肥仔建立关系。同时，主角在离开二王子府后，了解到这段时间发生的事情，决定留在玉园参加明天的比赛。",
            "characters_in_summary": [
                "肥仔",
                "烈炎",
                "二王子",
                "布肯那塔",
                "主角",
                "中位大剑师"
            ],
            "entity_info": "烈炎 | 即将接受神赐术法的人，可能是其他人物的朋友或其他关系，与幽怜发生关系，与娜沙关系亲密，与二王子为友好关系\n二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友，与四王子有竞争关系，暂未参与当前剧情\n布肯那塔 | 四王子，与主角有敌对关系，暂未参与当前剧情；为新出现的人物\n主角 | 邪神教创始人，与微微、冷莫等人组成团队，与绿衣姐姐发生亲密关系，与悠云发生关系的女人，与黛儿可能有关系，与娜沙关系亲密，应对绝的狂化状态，保护团队成员\n冷莫 | 主角的朋友或同伴，暂未参与当前剧情，未提及具体身份和与主角的关系\n肥猪 | 与主角发生冲突，实力强大，达到大剑师中位\n我 | 小说作者，与恺撒为敌对关系（暂时），描述故事情节发展，暂未参与当前剧情"
        },
        {
            "id": 6,
            "content": "微微一笑，想起了当日从布肯那塔布下的六系结界中逃出时他们丰富的表情，我真的很想笑，他们大概永远也想不出我是怎么从如此严密的防守中逃掉的吧。\n不说别的，那一天在场的人中，光上位大剑师就有两三个，这样一来，布肯那塔完全可以以全上位大剑师的豪华阵容参加比赛了，就肥仔那样的中位大剑师，连给人家提鞋，人家都嫌他手指头粗！\n明天的一战太重要了，有着决定性的影响，可以毫不夸张的说，明天的比赛，将决定着二王子与四王子之间的实力关系，胜的一方将满载而归，而输的一方，自然会损失惨痛了！\n四王子还好点，就算输掉了，他最起码还有军方的强力支持，可是二王子就不同了，他一旦输掉了明天的比赛，那就再也爬不起来了，就算有我帮他，也完全的没用了！\n正是因为看出了这一点，所以……布肯那塔才肯忍气吞声的过了这半年，无论受多大的气，只要明天的比赛赢了，那飘香帝国，就是他布肯那塔的了！\n不过，我之所以来到这里，正是为了夺走布肯那塔的一切的，明天的比赛，最后还将是我来决定胜负，而我……是绝对不会眼看着布肯那塔赢得这一切的，所以……我根本不必让出玉园，因为……明天过后，我将再次成为二王子的头号手下！\n回到清阁，在清儿的陪同下，我熟熟的睡了一大觉，虽然我知道，分别半年，清儿一定有很多话要和我说，可是考虑到明天比赛的重要性，我还是没和她多聊。\n第二天一早，我自然的醒了过来，前段时间的奔波劳累，终于一扫而空，状态达到了前所未有的高度，现在……我有信心面对任何的挑战！\n在清儿的伺候下，我喝了两碗香甜的米粥，然后在庭院里舒展开身体，直到临近八点，我才在清儿的帮助下，收拾停当，离开了玉园。",
            "summary": "明天的一场关键比赛将决定两位王子之间的实力关系。主人公为了夺走对手的一切，提前来到玉园准备。他在玉园休息并和清儿重逢，然后在一早醒来后感到状态良好，有信心面对任何挑战。",
            "characters_in_summary": [
                "主人公",
                "两位王子",
                "清儿"
            ],
            "entity_info": "清儿 | 未知身份，与主角可能有亲密关系，关心主角的健康状况\n烈炎 | 即将接受神赐术法的人，与幽怜发生关系，与娜沙关系亲密，与二王子为友好关系，与四王子有敌对关系\n二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友，与四王子有竞争关系，暂未参与当前剧情\n布肯那塔 | 四王子，与主角有敌对关系，与新出现的人物二王子有竞争关系，暂未参与当前剧情\n主角 | 邪神教创始人，与微微、冷莫等人组成团队，与绿衣姐姐发生亲密关系，与悠云发生关系的女人，与黛儿可能有关系，与娜沙关系亲密，应对绝的狂化状态，保护团队成员\n冷莫 | 主角的朋友或同伴，暂未参与当前剧情，未提及具体身份和与主角的关系"
        },
        {
            "id": 7,
            "content": "由于地处皇宫周边，所以刚一出家门，便来到了水泄不通的大街上，由于是国庆，道路两边挂满了旗子和灯笼之类的装饰，人们都自发的聚集了过来，准备看皇帝出巡！\n轰！轰！轰……\n12声巨响中，皇帝出巡开始了，庞大的仪仗队浩浩荡荡的从皇宫正门而出，从我门前的主街上迤俪而过，群众夹在道路的两侧，欢呼着，雀跃着！\n冷冷的看着这热闹的场景，看着身着鲜红衣服的队伍，我不由自主的想起了矮人族灭族的那一幕，仇恨的怒火在心底燃烧了起来！\n一直站了一个多小时，浩荡的出巡大队终于彻底的从我门前穿过，群众也渐渐的散了开去，追着出巡的队伍，朝成门挤了过去。\n阴阴一笑，我不紧不慢的迈开了脚步，紧跟在大队人马之后，朝城外的祭天台赶了过去，今天的比武，就将在那里举行！\n祭天台，并不只是一个台子而已，而是一个庞大的园子，祭天台，只是园子中的一个建筑而已，每年一度的国庆典礼，都是在这里举行的！\n一系列的繁文缛节过后，终于……进入到了表演的阶段，先是全副武装的士兵，昂然的从皇帝座前100米处开过，骑兵，步兵，重装骑兵，重装步兵，弓箭兵，弩弓兵，枪兵，刀盾兵……兵种之繁多，简直无法想象！\n吼！吼！吼……\n猛然间，天空上传来了威严的吼声，愕然抬头看去时，只见400个黑点，呼啸着从天台上空呼啸而过，庞大的压力，从天上直压而下！\n皇帝老子亲自站起身来，神色骄傲的看着天空中飞快掠过的黑点群，我知道……能够让皇帝老子如此骄傲的，就只有人类的龙骑兵了！",
            "summary": "皇宫附近的大街热闹非凡，人们聚集在一起观看皇帝出巡。出巡队伍浩浩荡荡地从皇宫正门出发，经过主人公家门口的主街。主人公看着这热闹的场景，想起了矮人族被灭族的一幕，心中充满仇恨。他紧跟在队伍后面，前往城外的祭天台参加一年一度的国庆典礼。典礼上，士兵们列队通过，皇帝自豪地看着空中飞过的龙骑兵。",
            "characters_in_summary": [
                "皇帝",
                "主人公",
                "士兵",
                "龙骑兵"
            ],
            "entity_info": "清儿 | 未知身份，可能与主角有亲密关系，关心主角健康状况\n烈炎 | 即将接受神赐术法的人，与幽怜发生关系，与娜沙关系亲密，与二王子为友好关系，与四王子有敌对关系\n二王子 | 王室成员，与主角为友好关系，赠送主角大宅子，与艾迪·修萨等人为盟友，与四王子有竞争关系，暂未参与当前剧情\n布肯那塔 | 四王子，与主角有敌对关系，与新出现的人物二王子有竞争关系，暂未参与当前剧情\n主角 | 邪神教创始人，与微微、冷莫等人组成团队，与绿衣姐姐发生亲密关系，与悠云发生关系的女人，与黛儿可能有关系，与娜沙关系亲密，应对绝的狂化状态，保护团队成员"
        }
    ]
}