{
    "chapter_title": "第六百七十章  针锋相对",
    "chapter_summary": "主角白连因为在一场持续一年的战争中未能取得胜利而信心受挫。为了激励白连，主角分析了战争的事实并对比了双方军师的优缺点，强调了抓住自己和敌人的优势和漏洞的重要性。白连听后重新振作，明白了自身的优势和劣势。主人公具有预知危险和躲避的能力，但在军事策略和组织方面不如白连。白连认识到衡量一个军师的优劣需要综合考虑多个方面的素质。在主角的建议下，白连开始思考如何改进战术，发现原来的战术过于公式化和死板。通过换位思考，白连找出了自己在战斗中的不足，并意识到没有输给对手。白连认为过于依赖书本知识的军师并不能成为最优秀的军事指挥者，真正的优秀军师应具备预测和引导敌人的能力。在被问及如果换成敌方军师会怎么做时，白连提出了集中优势兵力全面进攻的战略。在与主角讨论敌军的策略时，他们认为分兵抵挡会导致防御力降低，因此决定尽快调动兽人大军增强防守。为了抵挡敌方进攻，主角提议在关键时刻刺杀敌方军师以破坏其指挥系统。在大量杀伤敌人后，主角认为时机成熟，下令全军出击，一举击败敌人。",
    "characters_in_summary": [
        "白连",
        "主角",
        "敌方军师",
        "敌军"
    ],
    "pre_entity_info": "白连 | 兽人族负责人，与翼人族有冲突，逆天总部成员，与炎娜关系亲近，与牛头人有冲突；在战斗中指挥战士抵抗敌人攻城\n主角 | 逆天总部的领导者，已干掉大王，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似；在战斗中表现勇敢\n逆天 | 反抗组织，紫无极全权负责，可能与兽人族、逆天总部有关\n天空 | 庞古德发射金色光箭的目标所在地\n冷莫 | 可能与牛奔有冲突；身份不明，可能参与此次事件",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "满含歉意的看着白连，我知道……造成白连如此不自信的人，其实不是别人，就是我……率领着几百万大军，围剿了我区区万余人整整一年，却不但没有将我们绞杀，反而被我们灭掉了无数个城市，这对一个骄傲的军师来说，无疑是最大的打击了，敌人很弱小，自己很强大，却对敌人一点办法都没有，这种感觉，太挫伤他的自信心了！\n我很清楚，如果我光是用嘴去安慰，去鼓励的话，将不会起到半点作用，事实！只有事实才会让他找回自己的信心！\n沉思了一会，我哈哈一笑，拍着白连的肩膀道：“我知道，你一定以为我是在安慰你，但是你想过没有，你和对方的军师，真的不是一个类型的！”\n看着一脸迷惑的白连，我严肃了起来，坚定的道：“而且我认为，虽然你在某些方面，不如对方的军师，但是那并不是最重要的，重要的是，你有更多的方面，远远超越了对方的军师！”\n啊！听了我的话，白连惊讶的大叫了出来。\n紧紧的看着白连，我沉声道：“一个军师，不能只看对方的优点，更要看对方的弱点，然后抓住他的弱点进行猛烈的攻击，所谓三人行，必有我师，你不可能在任何方面都比别人强，也不需要这样，你只要一方面比敌人强就可以了，抓住你的特长，找出对方的漏洞，然后给予致命的一击，这就是一个无上的军师了！”\n老大！\n听了我的话，白连激动的叫了起来，看着白连兴奋的样子，我知道……他已经有点被我说动了，微微一笑，我继续道：“说实在的，就算再给你锻炼100年，然后重复咱俩当年的那场战斗，你依然要败，结果没有丝毫的不同，你知道为什么吗？”\n听了我的话，白连目光猛的一闪，毫不退让的道：“恩……我明白的老大，每一次，当我们的大军进入你们十公里范围时，你们总能提前察觉到，而当我们包围的时候，在合围前的一刹那，你们总会从缺口中及时的杀出去！”\n说到这里，白连苦笑了一声，摇头道：“最关键的是，我们的速度相差太大了，你让牛人，熊人去追赶你们狼人，这太不现实了，马人速度虽然可以，但是也追不上，就算追上了，面对着狼骑，战马也会乱成一团，根本无法形成有效的威胁，所以……”",
            "summary": "主角白连因为带领大军围剿敌军一年未能取得胜利，导致自信心受到打击。为了激励白连，主角通过分析事实和对比双方军师的优缺点，告诉白连只要抓住自己的特长和敌人的漏洞，就能成为一个无上的军师。听完这番话后，白连重新振作起来，明白了自己的优势和劣势。",
            "characters_in_summary": [
                "白连",
                "主角",
                "敌军",
                "军师"
            ],
            "entity_info": "白连 | 兽人族负责人，与翼人族有冲突，逆天总部成员，与炎娜关系亲近，与牛头人有冲突；在战斗中指挥战士抵抗敌人攻城\n主角 | 逆天总部的领导者，已干掉大王，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似；在战斗中表现勇敢\n军师 | 白连，主角的军事顾问，提供战略建议\n逆天 | 反抗组织，紫无极全权负责，可能与兽人族、逆天总部有关\n天空 | 庞古德发射金色光箭的目标所在地\n冷莫 | 可能与牛奔有冲突；身份不明，可能参与此次事件"
        },
        {
            "id": 1,
            "content": "恩……\n我点了点头，赞赏的道：“没错，你总结的很好，事实就是这样，说起来你可能不信，我现在真的已经不是一个普通的人了，可以预先判断出未知的危险，然后进行合理的躲避，这也是为什么你们永远不可能合围，永远不可能偷袭我们的原因，而这……就是我比你强的地方！”\n赞叹的点了点头，白连赞同的道：“确实，老大……这方面不但是我，全天下大概也找不出一个可以和你相提并论的人了，这一点上，我绝对的服，再给我100年，甚至1000年，我也练不出这个本领！”\n微微点了点头，我沉声道：“可是……虽然这样，但是我却绝对不可能成为一个无上的军师，你明白为什么吗？”\n听了我的话，白连低头沉思了一会，随后兴奋的道：“我明白了老大，你虽然在这方面强，但是对于组织千万大军的协同作战，对于作战的各项组织工作，比如战备，行军，战略部署，以及计谋的安排，还有对战争基本策略和规则的了解上，都了解的不太清楚！”\n说到这里，白连哈哈一笑道：“说白了，你未必不可以成为最杰出的军师，但是最起码，你现在不是，如果你现在当军师的话，只是个菜鸟军师而已，太多的东西你都不知道，缺乏作为一个军师所必须的经验！”\n自信的点了点头，白连道：“虽然在某些方面，我不如你……可是，在很多方面，你也是不如我的，而那些……才是作为一个军师最重要的东西！”\n欣慰的点了点头，我笑着道：“你看……这下你明白了吧，并不是某一方面比你强，他就一定比你好了，衡量一个军师好坏的，并不能某一方面的素质来衡量的，而是要用一个综合的素质来考量！”\n说到这里，我指向敌人的大军道：“对方的军师思虑周密，用兵谨慎，这是他的特点，也是他擅长的一面，可是你考虑过没有，他的欠缺在哪里呢？你比他优秀在哪一方面呢？难道……我真的只是为了安慰你，才说你比他优秀的吗？”",
            "summary": "主人公（我）能够预先判断未知危险并进行合理躲避，这使得他们无法合围或偷袭。然而，尽管在这一点上很强大，但在军事策略和组织方面，主人公并不如他的朋友白连。白连认为自己在协同作战、战备、行军、战略部署等方面比主人公更出色。主人公解释说，衡量一个军师的优劣不能仅凭某一方面的能力，而应综合考虑多个方面的素质。",
            "characters_in_summary": [
                "我",
                "白连"
            ],
            "entity_info": "我 | 与世界之树有关，与主角进行对话，了解合成过程和特殊属性（更新：对逆天的价值和稳定性有更深入的理解）\n白连 | 兽人族负责人，与翼人族有冲突，逆天总部成员，与炎娜关系亲近，与牛头人有冲突；在战斗中指挥战士抵抗敌人攻城\n主角 | 逆天总部的领导者，已干掉大王，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似；在战斗中表现勇敢\n军师 | 白连，主角的军事顾问，提供战略建议\n逆天 | 反抗组织，紫无极全权负责，可能与兽人族、逆天总部有关\n天空 | 庞古德发射金色光箭的目标所在地"
        },
        {
            "id": 2,
            "content": "听了我的话，白连不由沉思了起来，可是……思索了半天，他却依然没有丝毫的头绪，看着愁眉不展的白连，我知道……他是当局者迷，钻牛角尖里了，恐怕一时很难想到的。\n轻轻的看着白连，我提示道：“比较的最好方式，就是去换位思考，这也是一个军师必须具备的素质，你想想看，如果你和他现在换一个位置的话，你会怎么做呢？然后把你的做法和他的做法比较一下，看看结局会有什么不同呢？”\n听到我的话，白连眼睛猛的一亮，迅速的思索了起来，好半天……白连猛的跳了起来，狂喜的叫道：“我明白了，我真的明白了！”\n兴奋的看向我，白连急切的道：“虽然他用兵很谨慎，每一步都控制的恰到好处，可谓是毫无瑕疵，可是就因为太过公式化，太过死板，而失去了很多灵活变通，使大军的攻击进入了模式化，完全无法超越前人的思索！”\n顿了一下，白连继续兴奋的道：“用兵之道，要奇正互用，而他的却太正了，简直象是教科书一样的标准，失去了灵活和变通，所以虽然刚才虽然他攻的很缜密，但是我防的也是滴水不露啊！从这一方面说，我们该是棋逢对手才对，我并没有输给他！”\n哈哈哈哈哈……\n大笑着点了点头，我同意道：“没错，你们刚才的战斗，就好象你们在学校进行的模拟战斗一样，一切都按照传统的教科书来进行，完全没有丝毫的新意，什么时候该做什么，什么时候不该做什么，都丝毫没有差错！”\n说到这里，我微微一笑，轻声道：“如果作为一个学生，你们这样的做法，无疑会得一个大大的满分，可是……难道这样，就会成为一个好军师了吗？就会成为一个无上的军师了吗？”",
            "summary": "白连在听了我的建议后开始思考如何改进自己的战术。他发现原来的战术过于公式化和死板，缺乏灵活变通。通过换位思考，白连找到了自己在战斗中的不足之处，并意识到他没有输给对手。我认为他们之前的战斗就像学校里的模拟战斗，一切都按照传统教科书进行，虽然看起来完美，但没有新意。白连意识到了这一点，并表示会在未来的战斗中加以改进。",
            "characters_in_summary": [
                "白连",
                "我",
                "提供建议的人",
                "学校"
            ],
            "entity_info": "白连 | 兽人族负责人，逆天总部成员，与炎娜关系亲近，与牛头人有冲突；在战斗中指挥战士抵抗敌人攻城\n我 | 与世界之树有关，了解合成过程和特殊属性（更新：对逆天的价值和稳定性有更深入的理解）\n学校 | 提供午餐，50进25比赛场地，40进20比赛场地\n主角 | 逆天总部的领导者，已干掉大王，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似；在战斗中表现勇敢\n军师 | 白连，主角的军事顾问，提供战略建议\n逆天 | 反抗组织，紫无极全权负责，可能与兽人族、逆天总部有关"
        },
        {
            "id": 3,
            "content": "不！\n白连激动的打断了我的话，断然道：“学校里成绩好的学生，永远不会成为真正最好的军师，太过于迷信书本的唯一下场，就是被人算的死死的！”\n顿了一下，白连双目生辉的道：“一个真正优秀的军师，是永远不会让敌人猜出来他要做什么，要怎么做的，绝对不该是对方目前所表现出来的那样！”\n恩……\n肯定的点了点头，我淡淡的道：“那么你有没有想过，如果你和他换个位置的话，你会怎么做呢？你的做法，和他的相比较，又谁优谁劣呢？”\n这……\n面对着我的问题，白连再次陷入了沉思中，如果换了他统帅着近200万大军，老攻击一个只有40万守军的城市的话，他会怎么做呢？\n沉思半晌，白连眼睛猛的一亮，自信满满的道：“恩……他的这种做法虽然看起来很稳健，但是却不适合现在的情况，如果我们双方实力差不多，那么他这种策略没错，可是……他们的总兵力是我们的五倍左右，还采用这种战术的话，就显得过与保守了！太过求稳的结果就是贻误了战机！这绝对是一大败笔！”\n自信的一笑，白连继续道：“如果我是他们的军师，那么我会等部队全部赶到，然后率领200万大军，发动全线的攻击，对逆天之疑的全部战线，展开全方位的攻击，让对方的军师在首尾难顾的情况下，一举被攻破，而不是象现在这样，只对局部的城墙发动攻击，让我们可以集中力量与他们对抗，这样做，显然是愚蠢的，不明智的！”\n恩……\n笑着点了点头，我开口道：“你的做法和我的差不多，对方的军师，一定是想利用集中的力量，一举攻陷我们，却没有去想，他们集中的时候，我们也集中了，而他们分散时，我们也分散了，而对比来讲，他们的分散，并没有影响战线的密度，而我们则受到很大的影响。”\n恩……",
            "summary": "白连认为过于依赖书本知识的军师并不能成为最优秀的军事指挥者。他认为真正的优秀军师应该具备预测和引导敌人的能力，而不是让对方轻易看穿自己的意图。当被问及如果他替换成敌方军师时会怎么做时，白连提出了不同的战略，即集中优势兵力全面进攻以打破平衡。白连的做法与我所采取的策略相似，表明敌方的军师可能低估了敌方集中和分散的能力。",
            "characters_in_summary": [
                "白连",
                "军师",
                "敌方军师"
            ],
            "entity_info": "白连 | 兽人族负责人，逆天总部成员，与炎娜关系亲近，与牛头人有冲突；在战斗中指挥战士抵抗敌人攻城\n军师 | 白连，主角的军事顾问，提供战略建议\n我 | 与世界之树有关，了解合成过程和特殊属性（更新：对逆天的价值和稳定性有更深入的理解）\n主角 | 逆天总部的领导者，已干掉大王，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似；在战斗中表现勇敢\n逆天 | 反抗组织，紫无极全权负责，可能与兽人族、逆天总部有关"
        },
        {
            "id": 4,
            "content": "白连点了点头，兴奋的道：“没错，如果他们全线压上的话，恐怕我们必须出动兽人大军才可以抵挡得住了，哪象现在这么悠闲啊，虽然死了不少的兄弟，可是在我们法师部队的配合下，敌人的伤亡数字将在我们的十倍以上！”\n微笑着点了点头，我继续道：“老白，你仔细想一想，对方的军师，下一步会怎么办呢？他将怎么做呢？而我们又要怎么去应对呢？”\n微微思索了一下，白连的脸上露出了灿烂的笑容，信心十足的道：“按照教科书上的方法，他现在应该是组织两侧进攻了，刚才这次应该是佯攻，真正的攻击，将来自我们的两侧，下一次冲锋的时候，正面部队的目的，将只是牵制而已了！不会再轻易的杀上城墙了！”\n听了白连的话，我不由苦笑了起来，沉声道：“这个我倒是不知道了，不过……你觉得我们应该怎么应对呢？”\n听了我的话，白连皱起了眉头，郁闷的道：“本来……我们只虚分兵抵挡，然后正面放他们进来就可以了，可是现在我们的兵力过少，一旦分兵去抵挡两侧的大军的话，那么……我们的防御力就大大的降低了，就算坚持住这一轮，恐怕对方再下一轮的四方齐攻，我们就抵挡不住了！”\n皱着眉头苦苦思索了一会，白连无奈的道：“看来……我们唯一的办法，就是尽快把兽人大军调来了，只有这样，我们才可以以最小的损伤，换来最大的战果了！”",
            "summary": "白连和我在讨论敌军的策略。敌军可能会组织两侧进攻，而我们要分兵抵挡。然而，由于我方兵力不足，分兵后防御力会降低，可能导致无法抵挡住后续的四方齐攻。因此，我们决定尽快调动兽人大军来增强防守，以最小损伤换取最大战果。",
            "characters_in_summary": [
                "白连",
                "我",
                "敌军",
                "兽人大军"
            ],
            "entity_info": "白连 | 兽人族负责人，逆天总部成员，与炎娜关系亲近，与牛头人有冲突；在战斗中指挥战士抵抗敌人攻城\n我 | 与世界之树有关，了解合成过程和特殊属性（更新：对逆天的价值和稳定性有更深入的理解）\n军师 | 白连的军事顾问，提供战略建议\n主角 | 逆天总部的领导者，已干掉大王，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似；在战斗中表现勇敢\n逆天 | 反抗组织，紫无极全权负责，可能与兽人族、逆天总部有关"
        },
        {
            "id": 5,
            "content": "微笑着摇了摇头，我阴笑着道：“不！我们还有一个办法可以抵挡住对方的，作为一个好的军师，不应该只考虑到战场上的各种因素，很多战场以外的东西，却可以帮上大忙啊！”\n看着白连不解的目光，我阴阴的道：“我们的大军，显然是比对方的更加训练有素，我们的战斗力，显然比对方的要高，既然这样……”\n嘿嘿一笑，我继续道：“既然一切的决定都是对方的军师做出来的，那么……我们只需要在最关键的时刻，杀掉他们的军师，随后再率军进攻，利用我军强大的冲击力，将敌人彻底击溃！”\n紧紧的皱起了眉头，白连担心的道：“老大，千军万马挡在我们的面前，你如何去刺杀对方的主将啊？难道你想亲自出手吗？那可不成啊，大家可都看着你呢，作为住帅，你是不能擅离帅位的！”\n阴阴一笑，我摇头道：“不不不……虽然我有这个能力去刺杀他，但是却还轮不到我出手，正如你所说，一个主帅，是一支部队的主心骨，是不可以擅自离开帅位的，战场上的每一个士兵，都在看着我呢，我一旦出去了，那就代表着我急了，会影响战士们的士气的！”\n微微顿了一下，我信心十足的道：“所以你放心，我是不会亲自出手的，不过你放心，我一定可以成功的干掉对方的主将的，就算不是我出手也一样！”\n赞叹的看着我，白连喜悦的道：“如果能干掉对方的主将，那就再好不过了，一旦失去指挥，对方大军必乱，我们趁势追击的话，有一举克敌的希望啊！”\n说到这里，白连猛的皱起了眉头，担心的道：“可是老大，对方的飞马部队如果来了的话，我们该怎么办啊？一旦全体出击，我们的城市就……”\n哎……\n微微叹息一声，我无奈的道：“难道……你以为我们守在这里就有用了吗？虽然我不知道他们的飞马部队为什么还没有到，但是就算我们留下来抵抗，又有什么实际作用吗？”\n听了我的话，白连黯然的摇了摇头，一旦敌人的空中部队出现，那么我们将完全没有对抗的办法，就算全留在城市内，也没有什么大用了！\n轰！轰！轰……\n敌人的大军在一翻调整后，终于再次朝我们的城墙压了过来，看着排山倒海的大军，踏着整齐的步伐朝我们压来，我和白连不由同时点了点头，决定按照我所说的策略去做！\n很快，白连迅速调遣两支部队去左右防御，随后对正面的部队下达了命令，让他们不要进攻，放敌人进来，而两侧的士兵，则全力把敌人堵在城墙一线之上！\n随着白连一道接一道的命令，逆天的战士都有条不紊的行动了起来，熟练的布下了三道防线，同时……法师部队已经开始蓄积魔力，准备对进入城墙的正面敌人展开灭绝性的打击。\n很快，敌人的大军压到了城下，城市的两侧猛的响起了震天的喊杀声，可是正面却静悄悄的，一点动静都没有，仿佛是一座无人看守的城市一样。\n面对着如此诡异的一幕，敌人的进攻部队不由愣住了，可是随即，他们便在后方急促的战鼓催促下，再次对着空无一人的城墙发动了攻击。\n杀啊！\n喊杀声中，敌人的大部队顺着上次布好的索道，飞奔着朝城墙上扑去，很快……一排排敌人，顺着千百道索道越上了城墙，可是下一刻……他们陷入了深深的恐惧中，在他们的对面，在距离城墙大约300步的地方，无数架城防弩正准准的对着他们，朝那攻城弩上看去，赫然架着粗壮的弩箭！\n嘣！\n一声让人心颤的闷响声中，一层与地面平行，离地面一米多高的箭雨，呼啸着射了出去，顿时……刚刚踏上前墙头的敌人，就那么立刻被守城弩强大的威力，射的凌空飞退而去，一直飞出城墙外十多米，这才势尽朝下落去。\n嘣！嘣！嘣……\n守城弩的声音并没有停止下来，错开排放的三道守城弩攻击线，轮番的对城墙展开了无休止的射击，就算有人偶尔躲过了一轮箭雨，却挡不住第二轮，一一倒毙城墙之上。\n也有少许实力高强的敌军士兵，硬是冲过了几轮箭雨，可是……当他们进入守城弩200步的距离内时，法师部队再次开始攻击了，千万道魔法同时攻击下，就算大剑师也未必敢硬接，何况是这些只是稍微有点实力的士兵呢！正面的战争，呈现一面倒的屠杀趋势进行着。",
            "summary": "为了抵挡敌方进攻，主角提议在关键时刻刺杀敌方军师以破坏其指挥系统。他认为自己的军队训练有素，战斗力高于敌方，只需在关键时刻杀死敌方军师即可击败敌人。为此，他安排两支军队分别防守两侧，让正面军队不主动进攻，引诱敌人进入城内。当敌人进入城内后，主角利用守城弩和法师部队进行猛烈攻击，大量杀伤敌人。在敌人被大量消灭后，主角认为时机成熟，下令全军出击，一举击败敌人。",
            "characters_in_summary": [
                "主角",
                "敌方军师",
                "正面军队",
                "守城弩",
                "法师部队"
            ],
            "entity_info": "主角 | 逆天总部的领导者，已干掉大王，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似；在战斗中表现勇敢\n白连 | 兽人族负责人，逆天总部成员，与炎娜关系亲近，与牛头人有冲突；在战斗中指挥战士抵抗敌人攻城\n我 | 与世界之树有关，了解合成过程和特殊属性（更新：对逆天的价值和稳定性有更深入的理解）\n军师 | 白连的军事顾问，提供战略建议\n逆天 | 反抗组织，紫无极全权负责，可能与兽人族、逆天总部有关"
        }
    ]
}