{
    "chapter_title": "第六十八章  红袍小子",
    "chapter_summary": "由三个武士、一个法师和一个盗贼组成的队伍前往大陆上各地冒险。其中，一位穿着红色魔法长袍的见习魔法师建议他们回去，引起了法师的嘲笑。于是，队伍派出一名蓝袍法师名叫萧恩去处理。萧恩与红袍男孩发生争执，并进行了一场魔法对决。萧恩发现红袍男孩的实力超出了自己的预料，意识到不能轻视任何对手。红袍男孩建议他们放弃前进，但为首的武士决定与他战斗以证明勇气。红袍男孩成功躲避了马罗特西的攻击，但被迫反击并击败敌人。红袍男孩警告他们离开，否则会杀死他们。",
    "characters_in_summary": [
        "三位武士",
        "一个法师",
        "萧恩",
        "一个盗贼和红袍见习魔法师",
        "大陆"
    ],
    "pre_entity_info": "大陆 | 故事发生的背景地点，四大学院、仲裁学院等都在此大陆上\n郎客利多斯特 | 大魔导师，落日帝国唯一的大魔导师，与冷莫有师徒关系，希望冷莫成为自己的传人\n冷莫 | 复仇者，目标是把所有参与矮人族屠杀的人找出来杀掉，拥有落日帝国的身份证，成为郎客利多斯特的徒弟，学习魔法技能\n日夕 | 未知角色，可能与主角产生冲突\n紫千豪 | 将军，与主角等人关系良好，尊重他们的选择，希望他们过上平静的生活\n仲裁学院 | 国际学院，不分国籍，不分年龄，只要通过艰难选拔赛就可加入，学生被称为裁决者，负责解决杀人犯或实力强横的魔头",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这个队伍是一个标准的冒险团队，三个武士，一个法师，一个盗贼，大陆上到处都是这样的冒险组合，是最传统的一种搭配方式了。\n仰头看了看天，为首的一个雄壮的武士咒骂道：“md……这什么鬼天气啊，简直可以热死人，再这么下去的话，我要被活活热死了！”\n后面一个一身黑衣的盗贼大力的擦着额头上的汗水，无奈的道：“知足吧你，你的衣服还是浅色的，你看看我，一身黑衣服，简直快被烤熟了！”\n为首的武士刚要嘲讽几句，忽然……一句平淡的声音传了过来：“既然如此……那你们何必还要前去呢，还是快回去吧！”\n几个人一听到这个声音，不由浑身剧震，全速朝声音传来的方向看去，在他们的正前方，一个一身红色魔法长袍的少年正一脸微笑的站在那里。\n看了看魔法袍上的标志，恩……那是一个见习魔法师，而且还是火系的，看到这一切，冒险队伍里那个一身淡蓝色魔法袍的家伙大咧咧的走前几步，哈哈笑道：“小子……一个人就想来这里发财吗？我看你还是快回去吧，这里的魔兽可不是一个人可以对付的啊！”",
            "summary": "一个由三个武士、一个法师和一个盗贼组成的冒险团队。他们前往大陆上各地冒险，这种组合是非常传统的。为首的武士咒骂天气太热，而盗贼则忍受着黑色衣服的烤熟。突然，一位穿着红色魔法长袍的见习魔法师出现，并建议他们回去。队伍中的法师取笑魔法师一个人冒险的勇气。摘要结束。",
            "characters_in_summary": [
                "/",
                "武士",
                "法师",
                "盗贼",
                "见习魔法师"
            ],
            "entity_info": "郎客利多斯特 | 大魔导师，落日帝国唯一的大魔导师，与冷莫有师徒关系，希望冷莫成为自己的传人\n冷莫 | 复仇者，目标是把所有参与矮人族屠杀的人找出来杀掉，拥有落日帝国的身份证，成为郎客利多斯特的徒弟，学习魔法技能\n日夕 | 未知角色，可能与主角产生冲突\n紫千豪 | 将军，与主角等人关系良好，尊重他们的选择，希望他们过上平静的生活\n仲裁学院 | 国际学院，不分国籍，不分年龄，只要通过艰难选拔赛就可加入，学生被称为裁决者，负责解决杀人犯或实力强横的魔头"
        },
        {
            "id": 1,
            "content": "对方摇了摇头，依然重复着那句话：“我劝你们还是不要去了，那真的很危险，你们还是快回去吧！”\n为首的武士上下打量了前面着个红袍男孩几眼，微微撇了撇嘴，淡淡的转过身，不屑的道：“萧恩，这个家伙交给你打发了，快点……我们还要赶路呢，这里真的太热了！”\n那个蓝袍的法师名字正是萧恩，见到老大发话了，不由苦笑一声，摇了摇头，从队伍里走了出去，法杖一挥，傲然道：“小子……你没资格劝我们任何事，尽快把路让开才是真的，不然的话……我可要出手了！”\n对面的红袍男孩脸色一冷，平静的道：“既然这样……那么！你可以出手了，我也很想见识一下……一个冰系初级法师到底有多厉害！”\n见对方丝毫没有把自己放在眼里，萧恩那个气啊，还说什么要见识一下，难道他以为自己这个初级法师的资格是骗人的吗？\n哈哈哈哈哈……\n萧恩傲然的看着那个男孩，鄙夷的道：“别说我欺负你，我让你先发魔法，哈哈……我会让你看到见习法师和初级法师的差距的！”",
            "summary": "一群武士和法师正赶往目的地。一个红袍男孩试图阻止他们，但被为首的武士拒绝。一名叫萧恩的蓝袍法师被派去处理这个问题。萧恩与红袍男孩发生争执，双方都表示要见识对方的实力。红袍男孩让萧恩先发魔法，而萧恩自信满满地认为自己的冰系初级法师技能会比对方更强。",
            "characters_in_summary": [
                "红袍男孩",
                "武士",
                "萧恩",
                "蓝袍法师"
            ],
            "entity_info": "郎客利多斯特 | 大魔导师，落日帝国唯一的大魔导师，与冷莫有师徒关系，希望冷莫成为自己的传人\n冷莫 | 复仇者，目标是把所有参与矮人族屠杀的人找出来杀掉，拥有落日帝国的身份证，成为郎客利多斯特的徒弟，学习魔法技能\n日夕 | 未知角色，可能与主角产生冲突\n紫千豪 | 将军，与主角等人关系良好，尊重他们的选择，希望他们过上平静的生活\n仲裁学院 | 国际学院，不分国籍，不分年龄，只要通过艰难选拔赛就可加入，学生被称为裁决者，负责解决杀人犯或实力强横的魔头"
        },
        {
            "id": 2,
            "content": "灼热的火魔法元素啊，以我冷莫的名义命令你们，形成灼热的火焰去灼伤敌人吧——火球术！\n见到一个小小的火球从对方的法杖上冒了出来，萧恩差点笑出声来，靠……这样的魔法也想伤人吗？看来……这个家伙只是个刚达到见习法师的菜鸟啊！\n伟大的水元素魔法啊，请您倾听您最忠实的信徒——萧恩的祈祷吧，用您无敌的寒冷，形成无坚不摧的利箭，消灭我眼前的敌人吧——冰箭术！\n随着萧恩的咒语，一道十多厘米长的纯蓝色冰箭迅速的形成，呼啸声中朝小火球射了过去……\n砰！\n轻轻的一声闷响中，冰箭势如破竹的击破了火球，去势不减的朝红袍男孩射去，看着冰箭的速度，萧恩已经准备开始大笑了，哈哈……真的太轻松了，只一个魔法就干掉这个小家伙了。\n嘭！",
            "summary": "两名年轻法师进行了一场魔法对决。冷莫（萧恩）使用火球术和冰箭术分别攻击对方。起初，冷莫认为对方的火球术水平很低，但随后他发现自己的冰箭术也无法轻易击败对方。冷莫成功地击破了对方的火球术，但却惊讶地发现，他的冰箭术也被对方轻松抵挡。这场对决让冷莫意识到，自己不能轻视任何一个对手。",
            "characters_in_summary": [
                "冷莫",
                "萧恩",
                "未知"
            ],
            "entity_info": "冷莫 | 复仇者，目标是把所有参与矮人族屠杀的人找出来杀掉，拥有落日帝国的身份证，成为郎客利多斯特的徒弟，学习魔法技能\n萧恩 | 冰系初级法师，与红袍男孩发生冲突\n未知 | 日夕和红袍男孩发生冲突的地方\n郎客利多斯特 | 大魔导师，落日帝国唯一的大魔导师，与冷莫有师徒关系，希望冷莫成为自己的传人\n日夕 | 未知角色，可能与主角产生冲突\n紫千豪 | 将军，与主角等人关系良好，尊重他们的选择，希望他们过上平静的生活"
        },
        {
            "id": 3,
            "content": "一声沉闷的声响中，红袍男孩淡淡的伸出左手，迎头抓住了那道冰箭，然后微微用力一抓，嘭然声响中，整根冰箭爆成了漫天的冰碎。\n冒险队的五人全部用骇然的目光看着面前这个小男孩，他们还是第一次看到有人可以这样破掉冰箭的，以前连听都没听过。\n红袍男孩面无表情的放下了右手，淡淡的道：“我还是那句话，前面太危险了，你们还是快回去吧，不要白白丢了性命！”\n轻轻伸手把萧恩推回了队伍里，为首的武士一脸严肃的走了出来，谨慎的看着面前这个看样才十来岁的男孩，以他十几年的冒险经验，这个小男孩绝对是个危险人物，不是那么好对付的。\n萧恩脸色苍白的看着对面的红袍男孩，急切的道：“马罗特西，你小心点，这个家伙很邪门，绝对不象表面看起来那么无害！”\n马罗特西微微点了点头，眼睛一眨不眨的看着面前的男孩，轻轻从柏后抽出了自己的宝剑。\n谨慎的摆出了攻击姿态，马罗特西一脸深沉的道：“我不知道你为什么要阻止我们前进，但是我要告诉你，想让我们止步，你必须拿出真本事才成，只要击败我们，我们自然哪里也去不了了！”",
            "summary": "一个名叫红袍男孩的少年展现出了惊人的实力，轻松接住并摧毁了一根冰箭。这让冒险队的五人都感到惊讶和恐惧。红袍男孩建议他们放弃前进，但为首的武士决定与他一战，以证明他们的勇气。同伴萧恩提醒马罗特西要小心这个看似无害的男孩，因为他可能隐藏着强大的力量。",
            "characters_in_summary": [
                "红袍男孩",
                "冒险队五人",
                "为首的武士",
                "同伴萧恩",
                "马罗特西"
            ],
            "entity_info": "红袍男孩 | 未知角色，与日夕可能有关联，与日夕产生冲突\n冷莫 | 复仇者，目标是把所有参与矮人族屠杀的人找出来杀掉，拥有落日帝国的身份证，成为郎客利多斯特的徒弟，学习魔法技能\n郎客利多斯特 | 大魔导师，落日帝国唯一的大魔导师，与冷莫有师徒关系，希望冷莫成为自己的传人\n日夕 | 未知角色，可能与主角产生冲突\n紫千豪 | 将军，与主角等人关系良好，尊重他们的选择，希望他们过上平静的生活\n萧恩 | 冰系初级法师，与红袍男孩发生冲突"
        },
        {
            "id": 4,
            "content": "红袍男孩满脸的无奈，微微叹息一声，男孩伤感的道：“你们不要逼我，我不想伤害你们，你们还是快点退去吧，不要就这么送了性命，那真的太不值得了！”\n马罗特西哈哈大笑三声，手里宝剑一震，豪迈的道：“这没什么好说的了，我们不可能因为你一句话就退走，来吧……先战胜我再说吧！”\n呼轰！\n剧烈的破空声响了起来，马罗特西狂挥手里的宝剑，义无返顾的朝男孩发动了水银泄地般的攻击！\n两道人影鬼魅般的闪烁着，其他四人则看直了眼睛，马罗特西已经全力以赴了，可是……他竟然连那个男孩的毛都没碰到一跟，他们可以看出来，那个男孩正以无比的经验，在闪躲着马罗特西的攻击，天啊……一个十几岁的孩子而已，竟然拥有如此丰富的实战经验，这！这……这太夸张了吧！\n久攻不果，马罗特西狂退几步，仰天一声长啸中，身上光芒闪烁，他的队友都知道，他是在进行最后的聚气了，很快……他就要发动他的成名绝技了！\n流星天陨！\n一声狂吼声中，马罗特西疯狂的跳了起来，半空中，飞快的向地面的红袍男孩落去，同时……手里的宝剑疯狂的舞动，无数道飘忽的剑气风驰电掣的朝红袍男孩涌去。\n刹那间……红袍男孩的脸色终于变了，身体一退再退，鬼魅般的连续退了十几步，纷纷让开了蜂拥而至的斗气斩！\n看到男孩的表现，几个人都张大了嘴巴，简直不知道该说什么好了，这么近，这么快速的斗气斩都可以躲过，那真的太神了！简直有躲子弹的感觉了。\n不过……他们明白，其实，并不是男孩可以躲过斗气的攻击，只是……他丰富到极点的实战经验，让他提前判断出了马罗特西的下一步攻击位置，所以才能提前移动，躲开攻击，可是……这简直比躲子弹还要夸张了，那需要多么丰富的实战经验啊，他们简直不敢想象。\n啊！\n半空中，马罗特西见自己的绝技竟然也不能对小男孩造成重创，终于彻底的愤怒了，狂吼声中，浑身斗气狂涌，顺势从空中落了下来，宝剑狂暴的插入了地上！\n轰！轰！轰！轰……\n一连串的剧烈爆炸声响了起来，一个接一个的爆炸闪电般的向红袍男孩的位置冲去，避无可避之下，红袍男孩不得不奋力支起双臂，硬挡马罗特西这最后一击！\n轰！\n最剧烈的一声爆响过后，小男孩的身体被炸的高高飞了起来，足足飞出了十几米，才勉强落地，一个踉跄后，勉强站住了脚步。\n所有人的目光同时向那个男孩看去，他们很清楚，这个男孩一定受到了巨大的打击，他的嘴角甚至已经渗出血迹了！\n就在他们的注视下，男孩轻轻擦去了嘴角的血迹，声音冷漠的不带一丝感情的道：“我再说最后一便，马上给我离开这里！不要逼我！你们不要逼我！我真的会杀了你们的！”\n哈哈哈哈！\n马罗特西仰天一阵狂笑，傲然的用长剑指着红袍男孩道：“手下败将，你现在已经没有资格对我们说这句话了！”\n脸色猛的一变，马罗特西杀气四射的道：“现在……你的话我要返送给你，马上给我滚蛋！不然老子杀人了！”",
            "summary": "红袍男孩试图阻止马罗特西和他的队伍，但他们拒绝放弃。一场激战爆发，红袍男孩凭借丰富的实战经验成功躲避了马罗特西的攻击。然而，当马罗特西发动终极技能时，红袍男孩被迫反击。尽管他受伤严重，但他仍然成功地击退了敌人。红袍男孩警告他们一次，如果他们不离开，他会毫不犹豫地杀死他们。",
            "characters_in_summary": [
                "红袍男孩",
                "马罗特西",
                "队伍"
            ],
            "entity_info": "红袍男孩 | 未知角色，与日夕可能有关联，与日夕产生冲突\n冷莫 | 复仇者，目标是把所有参与矮人族屠杀的人找出来杀掉，拥有落日帝国的身份证，成为郎客利多斯特徒弟，学习魔法技能\n郎客利多斯特 | 大魔导师，落日帝国唯一的大魔导师，与冷莫有师徒关系，希望冷莫成为自己的传人\n日夕 | 未知角色，可能与主角产生冲突\n紫千豪 | 将军，与主角等人关系良好，尊重他们的选择，希望他们过上平静的生活"
        }
    ]
}