{
    "chapter_title": "第六百九十八章  圣骑教官",
    "chapter_summary": "冷莫成为了人类最强大的剑圣，超越了当年的师傅。他带领出云战队的上千名成员来到了一个新的军事训练基地，展示了可以与龙骑兵抗衡的兵种——地精。他们将在空中组成一个整齐的正方体方阵，展示出惊人的速度和力量，以便他们能成为对抗圣魔两族的王牌。",
    "characters_in_summary": [
        "冷莫",
        "师傅",
        "可能是冷莫的师傅",
        "出云战队",
        "军事训练基地",
        "新的军事训练基地"
    ],
    "pre_entity_info": "冷莫 | 逆天总部的领导者，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢；与帝林有敌对关系（敌人）\n师傅 | 主角的师傅，可能与布肯那塔展开对决\n出云战队 | 主角曾经所属的战队，拥有强大的实力\n风龙 | 传说中的风之守护神，拥有极其强大的力量，与布肯那塔合为一体成为成年黄金圣龙\n布肯那塔 | 新飘帝国的建立者和精神领袖，与牛头人有冲突，与主角行为有相似之处，与烈炎展开对决，与主角的师傅展开对决（敌人）\n白连 | 逆天总部的成员，与主角有关系，听从主角指挥（朋友/同伴）\n翼奇 | 翼人族成员，没有跟随其他翼人参与战斗，可能为翼人族高层领导。\n主角 | 故事的主人公，可能是一名大剑师或剑圣，拥有强大的力量和能力，与魔脑合作对抗布肯那塔",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "尽管，所有的出云战士都凝聚起了强大的气息，可是……无论这股气息有多么强大，一到冷莫的面前，便海纳百川般的汹涌而入，他们能够感觉到的是平和的大海，没错……就是大海，还纳百川，有容乃大！上万人凝聚起的气势，就那么一滴不露的全部吸了进去。\n这已经不仅仅是剑圣那么简单了，要知道……所有出云战队的成员，都已经达到了剑师的阶位，上万名剑师凝聚出的气势，足以和任何一个剑圣抗衡了，可是……面对着冷莫，他们竟然完全无法发力，他们的感觉只有一个字可以形容，那就是——空！\n微笑的看着上万名一脸惊骇的出云战队的成员，经过三年的潜修，现在我已经可以完全的发挥出邪王闪第一闪的威力了，我的战技，也彻底超越了以前的轨迹，达到了一个新的高度！\n现在我展现出来的，正是邪王闪第一闪的境界，一个字概括的话，就是一个空字，邪刃横天百世空的空字！\n三年来，我几乎没有太多的休息和消遣，在我的努力下，第二式虽然尚没有大成，但是已经可以发挥出大约五成的水准了！\n神兵天成霸胜龙！这第二招关键在一个霸字之上，结合了空间的力量，把敌人禁锢在空间中，然后利用邪神斩无坚不摧的特性，利用次元之门，超越距离的限制，直接攻击敌人！\n第二闪的特点之所以是一个霸字，首先，霸道的限制住敌人的活动，其次，霸道的无视距离的限制，此招发出的一刻，就是命中的一刻，想要躲过此招，唯一的可能就是不要发出来，不然的话，就只有去正面硬挡了！\n这第二闪，其实正是对付布肯那塔的最好一招，此招一出，什么速度都没有用了，因为，此招一旦击出，是不需要任何时间的！\n当年，师傅的霸刀心诀，讲求的是大面积的覆盖攻击，一举让敌人无从躲避，而我不同，我的攻击是凝聚的一点，无比凝聚，无比集中，所有的能量在一点爆发！\n我依靠空间禁锢，以及次元之门两个空间特性，让这一招变成了不可躲避的一招，从这个角度上说，现在的我，已经超越了师傅，成为了人类明摆出来的，最强大的剑圣！",
            "summary": "出云战队的上万名剑师在面对冷莫时，无法发挥出自己的实力。经过三年潜修，冷莫成功掌握了邪王闪第一闪的威力，并达到了一个新的高度。他展现出的邪王闪第一闪境界，一个字概括为“空”。三年来，冷莫努力修炼第二式神兵天成霸胜龙，现已达到五成水准。这一招结合空间力量，将敌人禁锢在空间中，然后利用邪神斩无坚不摧的特性进行攻击。如今，冷莫已经成为人类最强大的剑圣，超越了当年的师傅。",
            "characters_in_summary": [
                "冷莫",
                "上万名剑师",
                "出云战队"
            ],
            "entity_info": "冷莫 | 逆天总部的领导者，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢；与帝林有敌对关系（敌人）\n出云战队 | 主角曾经所属的战队，拥有强大的实力\n风龙 | 传说中的风之守护神，拥有极其强大的力量，与布肯那塔合为一体成为成年黄金圣龙\n布肯那塔 | 新飘帝国的建立者和精神领袖，与牛头人有冲突，与主角行为有相似之处，与烈炎展开对决，与主角的师傅展开对决（敌人）\n白连 | 逆天总部的成员，与主角有关系，听从主角指挥（朋友/同伴）\n翼奇 | 翼人族成员，没有跟随其他翼人参与战斗，可能为翼人族高层领导。\n主角 | 故事的主人公，可能是一名大剑师或剑圣，拥有强大的力量和能力，与魔脑合作对抗布肯那塔"
        },
        {
            "id": 1,
            "content": "微笑着看着所有人，我淡淡的道：“大家在这个地下训练了这么多年了，一定很寂寞，很无聊吧！大家辛苦了！”\n为人民服务！\n嘹亮的回答声中，我差点一跟头载倒在地上，这什么和什么啊？一定是悠云姐妹干的好事，把地球上的东西弄到我的士兵身上了。\n不过也别说，虽然只学带了点皮毛，但是……逆天大军的素质，却得到了显著的提高，组织性和纪律性都大大的加强了。\n强憋住笑意，我缓缓点头道：“大家不用口不对心，毕竟……我虽然没有你们在这里训练的时间长，不过……我也在这里训练了很久的，这里的滋味我完全明白，总之一句话，我代表逆天，也代表我自己，感谢大家付出的一切努力！”\n这一次，所有人总算没有再喊出什么让我难受的话来，想起这么多年来艰苦的锻炼，硬要说不辛苦，不寂寞，不无聊，那显然是在撒谎！\n看着一脸坚毅之色的出云战士，我紧紧的抿着双唇，连连点头道：“谢谢大家，你们做出的一切努力，我都清楚，我都看在眼里，大家放心，我绝对不会让你们的努力白费的！”\n为思索了一下，我继续道：“过去，你们在地下训练了二三十年，可是从现在起，你们将永远的告别这里了，作为我最亲信的亲卫队，作为我最原始的班底和兄弟，我将把你们培养成这个世界上最强大的战士，甚至超越龙骑兵的伟大存在，而这！就是我对兄弟们努力的回报！”\n听了我的话，所有人的眼睛都亮了起来，超越龙骑兵的存在？那会是什么？从有历史以来，除了兽人族的比蒙巨外，还没有任何一个兵种敢和龙骑兵叫号的！\n啪！",
            "summary": "主角鼓励并感谢士兵们多年的努力和付出。他们在这里度过了漫长的岁月，忍受着寂寞、无聊和辛苦。主角承诺会将他们培养成世界上最强大的战士，超越龙骑兵，作为对他们努力的回报。士兵们听后充满信心和期待。",
            "characters_in_summary": [
                "主角",
                "士兵"
            ],
            "entity_info": "主角 | 故事的主人公，可能是一名大剑师或剑圣，拥有强大的力量和能力，与魔脑合作对抗布肯那塔\n冷莫 | 逆天总部的领导者，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢；与帝林有敌对关系（敌人）\n出云战队 | 主角曾经所属的战队，拥有强大的实力\n风龙 | 传说中的风之守护神，拥有极其强大的力量，与布肯那塔合为一体成为成年黄金圣龙\n布肯那塔 | 新飘帝国的建立者和精神领袖，与牛头人有冲突，与主角行为有相似之处，与烈炎展开对决，与主角的师傅展开对决（敌人）\n白连 | 逆天总部的成员，与主角有关系，听从主角指挥（朋友/同伴）"
        },
        {
            "id": 2,
            "content": "轻轻打了个响指，我大声道：“请地精使者，为我们打开回地面的通道，现在……我要带他们出去了！“\n随着我的话，上百个地精为我们开启了一条宽阔的通道，微笑着看了看仍然一脸呆愣的出云战队成员，我神秘的道：“我知道你们很好奇，到底什么才是可以和龙骑兵抗衡的兵种，现在，我就领你们揭开这个迷团，大家快跟上吧！”\n说着话，我利索的转过身，朝地精开启的通道走去，跟在我身后，出云战队的成员纷纷排着整齐的队伍，紧跟着我朝通道内走了过去。\n半小时后，逆天出云战队的一万名成员，聚集在了六球之岛上的屏风谷内，这里是我们新开辟和建设起来的逆天军事训练基地，正式使用，这还是第一次！\n所有队员都疑惑的排对站立着，纷纷猜测着我叫大家来这里的真正目的，猜测着到底是什么兵种，竟然可以和龙骑兵相提并论！",
            "summary": "在六球之岛的屏风谷，我带领出云战队的上千名成员来到了一个新的军事训练基地。在这里，我向他们展示了可以与龙骑兵抗衡的兵种——地精。在地精使者的的帮助下，我们穿越到地面，来到了这个神秘的新基地。队员们充满好奇和疑惑，纷纷猜测我带他们来的真正目的。",
            "characters_in_summary": [
                "出云战队",
                "地精",
                "地精使者"
            ],
            "entity_info": "出云战队 | 主角曾经所属的战队，拥有强大的实力\n地精 | 帮助矮人族开采矿石的种族；与矮人共同生活于魔幻世界。\n主角 | 故事的主人公，可能是一名大剑师或剑圣，拥有强大的力量和能力，与魔脑合作对抗布肯那塔\n冷莫 | 逆天总部的领导者，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢；与帝林有敌对关系（敌人）\n风龙 | 传说中的风之守护神，拥有极其强大的力量，与布肯那塔合为一体成为成年黄金圣龙\n布肯那塔 | 新飘帝国的建立者和精神领袖，与牛头人有冲突，与主角行为有相似之处，与烈炎展开对决，与主角的师傅展开对决（敌人）"
        },
        {
            "id": 3,
            "content": "默默的计算着时间，眼睛猛的一亮间，我看到了远方天空上猛的升起了一片绿色的云团，呼啸声中，绿色的云团只花费了很短的时间，便从天边飞到了我们的上空，停止了前进，纷纷朝屏风谷内降了下来。\n在所有出云战队成员愕然的注视下，上万只巨大无匹，身长超过30米的巨龙，缓缓的出现在他们的上空，一时间，整个天空一片昏暗，屏风谷内剐起了剧烈的大风。\n微笑着转过身，我大声道：“兄弟们，离开了地下，我将直接把你们送到空中，从至低处，直接把你们送到最高处，从现在起，你们就是只对我负责的魔骑兵，魔脑骑兵！你们的唯一目标，就是成为超越龙骑兵的存在！”\n说到这里，我微微顿了一下，随后继续道：“现在……大家散开队形，我将为你们每人配置一个魔脑！”\n随着我的话，所有的出云战队的成员迅速的移动了起来，间隔30米，排开了庞大的阵形，也幸亏这里的面积够大，不然的话，如此稀疏的队列，还真的排不开。\n看着分散成一大片的出云战队成员，我微笑着点了点头，轻声道：“很好，在你们成为魔骑兵之前，有一句话我要交代清楚，魔脑！并不是你们的坐骑，而是你们的战斗伙伴，他可以和你们交流，更可以感知你们的想法，如果你们有谁对他产生不敬的念头，是会遭到拒绝的，拿出你们的诚心来，和魔脑成为生死与共的最佳拍当吧！”\n说到这里，我猛抬头向天，微微一挥手间，上万只体形巨大的魔脑，纷纷朝下空压了下来，在魔脑的指挥下，一一落在每个队员的身边，只一会工夫，整整一万只魔脑，便都找到了自己的伙伴！\n看着出云战队的战士兴奋和跃跃欲试的表情，我不由微微一笑道：“我知道大家都很想和魔脑沟通一下，所以我就不多说话了，现在……大家就好好和这些大家伙们培养一下感情吧，相信我，你们绝对是可以交流的！”\n说到这里，我猛的好艘起了笑容，严肃的道：“很好，现在我宣布，大家开始自由活动吧，解散！”\n哦！\n随着我的命令，所有的出云战队成员都兴奋的朝大家伙跑了过去，争先恐后的跃上了魔脑那足有20平米的宽阔脊背上！\n微笑的看着这些家伙，我知道……接下来，肯定会吓到他们的，我刚才说的话他们显然理解的不够深刻啊！\n啊！呀！天啊！\n果然，我的念头刚落，出云战队的成员便纷纷叫嚷了起来，不可置信的朝周围的人看去，以证实别人是否和自己一样！",
            "summary": "主人公通过计算时间发现了一团绿色的云团朝着他们飞来。这团绿色云团降落之后，出现了上万只巨大的、身长超过30米的巨龙。主人公转身对队员们宣布他们将直接被送到空中，成为只对他负责的魔骑兵。他分配了魔脑给每个队员，并告诉他们魔脑是他们的战斗伙伴，可以与她们交流。队员们兴奋地与魔脑互动，但很快发现它们并非简单的坐骑，而是能够感知他们想法的战斗伙伴。",
            "characters_in_summary": [
                "主人公",
                "队员们",
                "魔脑"
            ],
            "entity_info": "魔脑 | 智能生物，拥有自由进出空间袋的能力，可以在遇到强大敌人时躲进空间袋，以空间袋为避难所，被幽怜击败，与主角合作对抗布肯那塔\n主角 | 故事的主人公，可能是一名大剑师或剑圣，拥有强大的力量和能力，与魔脑合作对抗布肯那塔\n冷莫 | 逆天总部的领导者，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢；与帝林有敌对关系（敌人）\n风龙 | 传说中的风之守护神，拥有极其强大的力量，与布肯那塔合为一体成为成年黄金圣龙\n布肯那塔 | 新飘帝国的建立者和精神领袖，与牛头人有冲突，与主角行为有相似之处，与烈炎展开对决，与主角的师傅展开对决（敌人）\n地精 | 帮助矮人族开采矿石的种族；与矮人共同生活于魔幻世界。"
        },
        {
            "id": 4,
            "content": "其实也没什么特别的，魔脑最大的特点，就是可以感知别人的脑波，可以知道你在想什么，同时也可以干扰你的脑波，让你听到他想让你听到的话。\n猛然跃上魔脑脊背，正兴奋的不得了的出云战士，猛的听到有人在他们脑海内说话，那还不吓的大叫才叫怪事呢。\n微微一笑，通过通过魔脑，我的声音在所有人的脑海里响了起来：“我说过了，你们绝对可以与魔脑沟通的，也说过了，你们要从心里尊敬它，不然的话，做不成魔骑兵可别怪我没提前说明啊！”\n随着我的声音，所有人都朝我看了过来，他们很清楚，这绝对不是声音，而是从他们的大脑里，从他们心里发出的声音，这……这是怎么回事啊？\n微微一笑，我继续道：“你们也不必过与惊讶，你们只要知道一点就可以了，魔脑是我的兄弟，他的本领，是你们永远也不可能明白的，你们只要象尊敬我一样的去尊敬它就可以了！”\n听了我的话，这一次，所有的成云战士都没有说话，可是他们对魔脑，再不是原来的那种态度了，我的话，毕竟还是有分量的！\n呼！呼！呼……\n随着剧烈的风声，感觉到背上战士的心态，陆续的有魔脑满意了背上的战士，开始扇动翅膀，离开了地面，朝天空上飞了出去。\n看着队友们一一离开，只有自己的魔脑不动，剩下的人也渐渐明白了过来，一时间，越老越多的魔脑离开了地面，朝天空上飞了过去。\n与此同时，逆天城内的居民，都愕然的看着漫天飞舞着的，密密麻麻的绿点，完全不知道发生了什么事，难道……是敌人来了吗？\n好在我已经提前统治了维护逆天城治安的圣骑士，所以……他们并没有管那些在天空中翱翔着的战士，因为他们知道，这正是逆天王牌中的王牌！他们只会保护逆天城而已。",
            "summary": "魔脑具有感知他人脑波和干扰脑波的能力。一名出云战士突然听到有人在他们脑海内说话，感到惊讶。我通过魔脑向所有人解释魔脑的能力，并告诉他们要尊敬它。战士们对我的话产生了敬畏，对魔脑的态度发生了变化。随后，魔脑带着战士们飞向天空，引起了逆天城内居民的惊讶和圣骑士的保护。",
            "characters_in_summary": [
                "出云战士",
                "魔脑",
                "逆天城",
                "圣骑士"
            ],
            "entity_info": "魔脑 | 智能生物，拥有自由进出空间袋的能力，可以在遇到强大敌人时躲进空间袋，以空间袋为避难所，被幽怜击败，与主角合作对抗布肯那塔\n逆天城 | 逆天军团的根据地，坚固的城墙和高度的组织纪律使得逆天军团在此地能够迅速调整部署进行抵抗。\n主角 | 故事的主人公，可能是一名大剑师或剑圣，拥有强大的力量和能力，与魔脑合作对抗布肯那塔\n冷莫 | 逆天总部的领导者，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢；与帝林有敌对关系（敌人）\n风龙 | 传说中的风之守护神，拥有极其强大的力量，与布肯那塔合为一体成为成年黄金圣龙\n布肯那塔 | 新飘帝国的建立者和精神领袖，与牛头人有冲突，与主角行为有相似之处，与烈炎展开对决，与主角的师傅展开对决（敌人）"
        },
        {
            "id": 5,
            "content": "终于，所有的魔脑都纷纷离开了地面，看着最后一只魔脑离开地面，我不由微微一笑，微微伸出右手，轻轻一划间，淡淡的道：“出来吧，双头黄金龙，咱们也该上去了！”\n随着我的声音，天地间猛的闪耀起万丈金光，巨大的双头黄金龙，傲然的出现在我的面前，猛的仰天咆哮了起来。\n微微一笑，身形一闪间，我出现在双头黄金龙的脊背上，不用我命令，感受到我内心的想法，魔脑猛的消失在原地，当他再次的时候，已经出现在遥远的天空最高处，漂浮的白运之上，透国云层，我俯视着下空悠然漂浮着的魔骑兵！\n朝左右看了看，二十几名圣骑士正一脸惊骇的看着我，他们一直在等着我，等我前来和他们会合，可是当我真正到的时候，他们竟然不知道我是如何来的！",
            "summary": "所有魔脑离开了地面，一只魔脑离开后，主人公微微一笑，召唤出双头黄金龙并骑上去。随后，他带着魔脑来到天空的最高处，透过云层俯瞰下方的魔骑兵。这时，二十几名圣骑士正惊讶地看着他，因为他们不知道他是如何出现的。",
            "characters_in_summary": [
                "主人公",
                "魔脑",
                "双头黄金龙",
                "圣骑士"
            ],
            "entity_info": "魔脑 | 智能生物，拥有自由进出空间袋的能力，可以在遇到强大敌人时躲进空间袋，以空间袋为避难所，被幽怜击败，与主角合作对抗布肯那塔\n主角 | 故事的主人公，可能是一名大剑师或剑圣，拥有强大的力量和能力，与魔脑合作对抗布肯那塔\n冷莫 | 逆天总部的领导者，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢；与帝林有敌对关系（敌人）\n风龙 | 传说中的风之守护神，拥有极其强大的力量，与布肯那塔合为一体成为成年黄金圣龙\n布肯那塔 | 新飘帝国的建立者和精神领袖，与牛头人有冲突，与主角行为有相似之处，与烈炎展开对决，与主角的师傅展开对决（敌人）"
        },
        {
            "id": 6,
            "content": "速度！绝对的速度，现在的双头黄金龙，拥有着风龙的速度，那本已经是天下无双的速度了，再加上布肯那塔双倍速度的天赋，我现在所达到的速度，已经不是任何人可以理解的了！\n微笑着看了看22位圣骑士，我平和的道：“下面这些兔崽子，以后还要劳烦各位帮着好好操练一下了，他们是逆天对抗圣魔两族的王牌啊，一切都靠各位的帮助了！”\n严肃的点了点头，一名圣骑士坚定的道：“你放心吧，圣魔两族，是我们全人类的共同敌人，我们绝对不会藏私，一定把我们所会的一切，都教给这些孩子们的！”\n说到这里，这名圣骑士朝周围看了看，傲然道：“作为一个骑士，我以我们的名誉起誓，一定尽我们所有的力量，把这支队伍培训成前所未有的强大存在！”\n微微顿了一下，圣骑士继续道：“这一点上，大家可以互相监督，我想……如果谁如果藏私的话，就已经侮辱了圣骑士的荣耀，他就不配再做一名荣耀的圣骑士了吧！”\n停了圣骑士的话，看了看所有圣骑士坚定的表情，我不由放下心来，随后……招呼了所有的圣骑士，我们从云层上降了下来！\n对于这个世界的空军来说，最为难的就是命令的传达，由于没有通讯设备，一般而言，大家都是跟随着队长，分队长，以及一层层的军官行动的。\n可是我的魔脑大军不同，我的命令，可以随时通过魔脑，传达到所有战士的脑海中，我想要大家怎么做，都会由魔脑传递给大家，在指挥上，没有任何一支军队可以和我相提并论，就算是地面部队，也没有可以和我们比较的！\n如果我想要整支队伍编成一个锥形阵，那么……魔脑自然会安排自己的分身，按照我想象中的阵形排列，同时把我的战略意图反应给所有的出云战士，从某种角度上说，我和所有的魔脑分身，我和所有的战士，心灵上都是相通的。\n感受到我的召唤，所有的战士纷纷聚集了过来，纷纷在我们的下方排成了一个整齐到夸张的立体方阵，看着眼前的一切，所有的圣骑士都惊的目瞪口呆，他们不不明白这些初学的骑兵，如何能在瞬间接到命令，更如何能在空中排成如此整齐，如此夸张的体力方阵！\n别说是初学者，就算是拉一万个圣骑士来，专业的训练上一辈子，也绝对做不到这一点的，仔细看去，这一万名出云战士，所排出的赫然是一个正方体，而圣骑士所在的位置，正位与正方体的核心部位！\n朝四周看去，无论怎么看，无论哪一个方向，所有的士兵都排成了一个整齐到极点的直线，连魔脑身上的每一个突起，都是重合的，就是刻意去摆，也未必可以摆到如此的笔直！\n本来，这件事只要通过魔脑便可以告诉大家了，可是这样一来，对于22名将成为出云战队教官的圣骑士来说，未免不够隆重，所以我才刻意把大家召唤过来，把圣骑士介绍给大家。\n在我的隆重而又客套的介绍下，出云战队的成员并没有感觉如何，可是22名圣骑士，却感觉到了无上的光荣，我把太多的荣誉挂到了他们的头上，比如世界未来的希望，比如对抗圣魔的中坚力量之类的评语，反正骑士最看重的就是尊严和荣耀，而这又是不花钱的东西，只是几句话而已，我何乐而不为呢？\n很快，所有圣骑士都纷纷表示，一定要拿出自己的真本事，把出云战队培养成为世界上最强悍的兵种，他们也很清楚，如果他们真的做到了，真的把出云培养成为了比龙骑兵还要强大的存在，那么……他们必然因此名垂史册！这才是他们最大的荣耀啊！",
            "summary": "一位拥有双头黄金龙和布肯那塔双倍速度天赋的战士，带领着一群圣骑士和魔脑大军，对抗圣魔两族。他们将在空中组成一个整齐的正方体方阵，展示出惊人的速度和力量。这位战士希望通过这种方式，让圣骑士们更加重视对出云战队的训练，以便他们能成为对抗圣魔两族的王牌。",
            "characters_in_summary": [
                "双头黄金龙",
                "布肯那塔",
                "战士",
                "圣骑士",
                "魔脑大军",
                "圣魔两族",
                "出云战队"
            ],
            "entity_info": "布肯那塔 | 新飘帝国的建立者和精神领袖，与牛头人有冲突，与主角行为有相似之处，与烈炎展开对决，与主角的师傅展开对决（敌人）\n圣魔两族 | 被主角击败的民族\n出云战队 | 主角曾经所属的战队，拥有强大的实力\n魔脑 | 智能生物，拥有自由进出空间袋的能力，可以在遇到强大敌人时躲进空间袋，以空间袋为避难所，被幽怜击败，与主角合作对抗布肯那塔\n主角 | 故事的主人公，可能是一名大剑师或剑圣，拥有强大的力量和能力，与魔脑合作对抗布肯那塔\n冷莫 | 逆天总部的领导者，与牛头人有冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢；与帝林有敌对关系（敌人）\n风龙 | 传说中的风之守护神，拥有极其强大的力量，与布肯那塔合为一体成为成年黄金圣龙"
        }
    ]
}