{
    "chapter_title": "第七百二十三章  天雷之台",
    "chapter_summary": "翼人族与战天使展开了大战。尽管主人公承诺给予他们安全，但未能兑现。经过一番激战，战天使被迫撤退。主人公与翼奇商讨解决方案，得知战斗已持续半月，翼人族伤亡惨重。为保护翼人族，主人公建议架设传送阵转移至亚拉索防线。翼奇等长老担忧失去家园，但告知主人公，他们守护的是一件重要法宝——天雷台。",
    "characters_in_summary": [
        "翼人族",
        "战天使",
        "主人公",
        "翼奇",
        "亚拉索防线",
        "天雷台"
    ],
    "pre_entity_info": "翼人族 | 翼奇所属的种族，可能与主角有合作关系，参与对抗布肯那塔\n战天使 | 圣魔族的战士，相当于人类的世界\n翼奇 | 翼人族的成员，参与对抗布肯那塔\n亚拉索防线 | 人类与圣魔联军交战的地方，是亚拉索山脉的空中防线，长度为20公里。\n逆天 | 反抗组织的领导者，与牛头人冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢。与帝林有敌对关系。获得翼人支持，与翼人合作对抗帝林帝国\n圣魔联军 | 与逆天敌对的圣魔族军队\n依萝 | 武林高手，逆天冒险团的成员，与炎娜关系亲近，可能参与对抗副委员长的行动；与主角有过去的特殊关系，试图弥补过去错误，争取各族代表支持联合对抗圣魔联军\n炎娜 | 逆天冒险团的成员，与依萝关系亲近，可能是武林高手\n昆特 | 与逆天一起行动的牛头人，可能与逆天有合作关系",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这些，就是我赶到时看到的景象，骇然看着面前凄惨的一幕，我不由一阵难过，我本承诺给翼人族安全，可是我失约了！\n怀抱着娜沙，我高声吼道：“所有战士注意，目标！战天使！全力灭杀！”\n话声刚落，我一马当先，第一个冲了出去，紧随在我的身后，苍穹军团呼啸着迎了上去……\n本以为，见到我们来了，这些战天使肯定立刻逃跑的，可是……出呼我的预料，虽然我们迅速，并且大量的杀死了大片的战天使，可是……这些家伙仿佛不知道什么叫生死一般，红着眼睛继续撕杀！\n看着疯狂的战天使，我知道……他们是铁了心要灭掉翼人族了，就算再大的损失，也完全不顾。\n事情到了这一步，已经没有其他的办法了，迅速散开队形，苍穹军团展开了全力的攻击，顿时……战争的局势迅速扭转了过来。\n战斗持续了一下午，当夜幕降临的时候，终于……在付出了巨大的代价后，战天使撤退了，看着迅速退却的战天使，我抬手阻止了大家的追击，从他们进攻表现出的坚决态度上看，我可以确定，明天他们还会继续来的，而且……来的人肯定会更多！\n吩咐苍穹军团帮助打扫战场，救助伤者后，我第一时间朝天台的方向飞去，目前的僵局，我要和翼奇商讨出解决的办法！\n很快，驾御着魔脑，我来到了树王顶端的天台之上，翼奇已经知道我来了，正一脸严肃的等着我，在他的周围，翼人长老团也都一脸严肃的站在那里。\n见到我来了，翼奇率领着长老团迎了上来，感激的道：“你能赶来，真的太好了，你再晚来几天的话，翼人可能就要被灭绝了！”\n听了翼奇的话，我不由皱紧了眉头，不解的道：“现在情况怎么样了？我接到消息太晚了，这已经是最快的速度赶过来了！”\n微微点了点头，翼奇开口道：“半个月前，圣族的战天使终于找到了森之国度，从那个时候起，战斗就开始了，并且一直持续到了现在！”",
            "summary": "在我赶到时，翼人族正与战天使进行着激烈的战斗。尽管我承诺给他们安全，但还是失约了。在战斗中，虽然我们成功地击杀了大量战天使，但他们仍然不顾一切地继续战斗。我意识到他们决心要消灭翼人族，因此迅速调整战术，使战争局势扭转过来。经过一下午的战斗，战天使在付出巨大代价后撤退。我与翼奇讨论如何解决当前僵局，了解到战斗已经在半个月前开始，且仍在持续。",
            "characters_in_summary": [
                "翼人族",
                "战天使",
                "我",
                "翼奇"
            ],
            "entity_info": "翼人族 | 翼奇所属的种族，可能与主角有合作关系，参与对抗布肯那塔\n战天使 | 圣魔族的战士，相当于人类的世界\n我 | 逆天组织的领导者，可能拥有特殊能力，与布肯那塔有敌对关系，与冷莫有师徒关系，与依萝有过去的特殊关系。在剧情中，他的组织崩溃，导致世界混乱。\n翼奇 | 翼人族的成员，参与对抗布肯那塔\n逆天 | 反抗组织的领导者，与牛头人冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢。与帝林有敌对关系。获得翼人支持，与翼人合作对抗帝林帝国\n圣魔联军 | 与逆天敌对的圣魔族军队\n依萝 | 武林高手，逆天冒险团的成员，与炎娜关系亲近，可能参与对抗副委员长的行动；与主角有过去的特殊关系，试图弥补过去错误，争取各族代表支持联合对抗圣魔联军\n炎娜 | 逆天冒险团的成员，与依萝关系亲近，可能是武林高手\n昆特 | 与逆天一起行动的牛头人，可能与逆天有合作关系"
        },
        {
            "id": 1,
            "content": "哎……\n幽幽叹息一声，翼奇继续道：“前面一个周还好，可是到了这个周，不知道为什么，战天使突然间好象发了疯一样，不要命的朝我们发动了攻击，只一个周，我们的死伤就极其惨重，现在……我们已经处与崩溃的边缘了，也许……下一场战斗，我们就彻底崩溃了。”\n听了翼奇的话，我不由微微皱了皱眉头，平静的道：“现在翼人情况如何了，还剩下多少战士？”\n听到我的话，翼奇和所有的长老顿时露出苦涩的表情，低沉的道：“半个月前，我们翼人族还拥有400万人口，可是现在，我们连200万可能都没有了，大概在180万人左右了，真正能够出战的，不会超过100万人！”\n听了翼奇的话，我内心不由一凉，只半个月，翼人族减员过半，由此可见圣族与翼人族的战争多么的残酷了。\n回想起战场上的惨状，我不由升起了一丝歉意，就算我不管这个世界了，但是最起码，我该把翼人族保护起来才是啊，虽然翼奇没有责怪我，但是越是这样，我越是内疚。\n目前，翼人族还剩下180万人，这个数字太庞大了，看来……我们只有尽快假设好传送阵，让他们躲到亚拉索防线后才是最安全的。\n想到这里，我猛的抬起头，对翼奇以及其他的长老道：“各位，现在我们已经能够被困住了，继续留下来，只是等死而已，圣族明摆着要灭绝翼人族这个隐患，所以……”\n说到这里，我不由微微顿了一下，随后继续道：“所以，我想我们必须离开这里了，我可以立刻架设传送阵，把大家输送到亚拉索防线后，到了那里，大家就安全了！”\n这！\n听了我的话，翼奇以及其他长老不由迟疑了起来，互相对望了几眼后，翼奇一脸为难的看向我，苦涩的道：“如果能抛弃这里的话，我们大概早就走了，可是现在的问题是，我们必须继续留下来啊！”",
            "summary": "翼人族在一场突如其来的战斗中遭受重创，导致人口减少至180万人，且能参战的人数不超过100万。为了保护翼人族，我提议架设传送阵将他们转移到亚拉索防线以确保安全。然而，翼奇和其他长老因顾虑到必须继续留在原地而犹豫。",
            "characters_in_summary": [
                "翼人族",
                "Yirenzu",
                "翼奇",
                "Yiqi",
                "其他长老",
                "Other Elders",
                "亚拉索防线",
                "Yaraso Line"
            ],
            "entity_info": "翼人族 | 翼奇的种族，与主角有合作关系，参与对抗布肯那塔\n翼奇 | 翼人族的成员，参与对抗布肯那塔\n亚拉索防线 | 人类与圣魔联军交战的地方，是亚拉索山脉的空中防线，长度为20公里。\n战天使 | 圣魔族的战士，相当于人类的世界\n我 | 逆天组织的领导者，可能拥有特殊能力，与布肯那塔有敌对关系，与冷莫有师徒关系，与依萝有过去的特殊关系。在剧情中，他的组织崩溃，导致世界混乱。\n逆天 | 反抗组织的领导者，与牛头人冲突，与昆特一起行动，认识到自己的行为与布肯那塔相似，勇敢。与帝林有敌对关系。获得翼人支持，与翼人合作对抗帝林帝国"
        },
        {
            "id": 2,
            "content": "为什么！\n看着翼奇以及其他长老为难的表情，我不由开口问了起来，我实在不理解，他们为什么不肯离开这里。\n听了我的话，翼奇苦涩的笑了起来，缓缓的开口解释道：“也许对你来说，这里没什么特别的，只不过是一颗大树而已，可是你要知道，这里可是我们世代繁衍的家乡啊！”\n紧紧皱起了眉头，我不解的道：“家乡又怎么样？如果大家连命都没有了，就算家乡在又怎么样？再说了，我们只是暂时离开而已，我以我的名誉保证，很快……我就可以带大家回到这里来的！”\n无奈的看了看我，翼奇摇头叹息了一声，无奈的道：“好吧，既然说到这里，我就实话告诉你吧，我们之所以要留下来，其实是要守护一样东西！”\n恩？",
            "summary": "主人公（我）向翼奇和长老们询问为什么不离开家园。翼奇解释道，这里是他们世代繁衍的家乡，对主人公来说可能只是一颗大树，但对他们的意义深远。主人公坚持认为大家可以先暂时离开，他会尽快带他们回来。翼奇无奈地透露，他们留下是为了守护一样重要的东西。",
            "characters_in_summary": [
                "翼奇",
                "长老",
                "主人公"
            ],
            "entity_info": "翼奇 | 翼人族的成员，参与对抗布肯那塔\n长老 | 学院负责人，负责学分等级评定，任务发布等工作，与主角关系良好\n翼人族 | 种族，与主角有合作关系，参与对抗布肯那塔\n亚拉索防线 | 人类与圣魔联军交战的地方，是亚拉索山脉的空中防线，长度为20公里。\n战天使 | 圣魔族的战士，相当于人类的世界\n我 | 逆天组织的领导者，可能拥有特殊能力，与布肯那塔有敌对关系，与冷莫有师徒关系，与依萝有过去的特殊关系。在剧情中，他的组织崩溃，导致世界混乱。"
        },
        {
            "id": 3,
            "content": "听了翼奇的话，我不由疑惑的皱起了眉头，守护一样东西？会是什么呢？是什么东西，让翼奇如此不愿意离开呢？\n定定的看着我，翼奇继续解释道：“你也许以为，战天使如此不计代价的攻击我们，是为了消灭我们这根钉子吧，其实……事情不是这样的，他们之所以如此不顾一切，其实正是想得到我们守护的东西！”\n感慨的摇了摇头，翼奇轻声道：“一旦被圣魔两族得到了这样东西，并且操控了的话，那么……整个人间界将沦入万劫不复的境地中了，我们就算暂时逃跑了，也很快便会被追上，并且消灭掉。”\n听了翼奇的话，我的神色不由凝重了起来，沉声道：“事情已经到了这个地步了，动辄就是灭亡的结局，我想……现在似乎没有什么秘密还值得你们保守下去了吧，在这个关键的时刻，我希望你们能做出正确的决定，把一切真相告诉我！不然的话……”\n话我没有说完，根本没那个必要，翼奇不是傻瓜，他应该知道这里面的厉害，如果他愚蠢的不肯告诉我，那我根本无法帮助翼人族！\n翼奇为难的皱起了眉头，转头和翼人长老团商量了起来，看者他们低声私语的样子，我不由挑了挑眉头，我不担心他们不告诉我，再不告诉我的话，唯一的结果，只能是他们守护的东西被圣魔联军抢去，没有什么悬念！\n果然，只讨论了一小会，翼奇一脸凝重的转过身，朝我走了过来，在我身前站定脚步后，翼奇沉声道：“正如你所说，虽然我们很想守住这个秘密，但是……如果再继续守下去的话，这个秘密只会落入外族人手里，所以……”\n猛一咬牙，翼奇断然道：“所以……我们研究后一致决定，将这个秘密告诉你，希望你可以带领我们翼人族，走出绝境！”\n沉吟了一会，翼奇认真的看着我道：“其实，我们翼人族所守护的东西，一直以来都摆在你的面前，只是……你没有想到而已！”\n说着话，翼奇伸手指了指自己脚下，平静的道：“我们所守护的，就是现在位与我们脚下的这个法宝，同时……这里也是我们的守护之宝啊！”",
            "summary": "翼人族一直在守护一个法宝，这个法宝同时也是他们的守护之宝。翼奇表示，为了保护这个秘密不被圣魔两族发现并利用，他们决定把这个秘密告诉我，希望我能帮助他们度过难关。",
            "characters_in_summary": [
                "翼人族",
                "翼奇",
                "圣魔两族"
            ],
            "entity_info": "翼人族 | 种族，与主角有合作关系，参与对抗布肯那塔，与翼奇有血缘关系\n翼奇 | 翼人族成员，参与对抗布肯那塔，与主角有合作关系\n圣魔两族 | 被主角击败的民族，依萝试图争取他们的支持以共同对抗圣魔联军。\n长老 | 学院负责人，负责学分等级评定，任务发布等工作，与主角关系良好，与翼奇有合作关系\n亚拉索防线 | 人类与圣魔联军交战的地方，是亚拉索山脉的空中防线，长度为20公里。在剧情中，翼奇和其他翼人族成员在这里守护一样重要的东西\n战天使 | 圣魔族的战士，相当于人类的世界，与翼奇有其他种族冲突"
        },
        {
            "id": 4,
            "content": "这里？\n愕然的随着翼奇所指看了过去，弄了半天，原来……翼人族守护的，其实就是树顶的这个圆台啊，上次来我就发现这里有点奇怪了，原来是这样啊！\n正思索间，翼奇继续道：“此台名为天雷，当年……我们被人类追杀到这里的时候，我们的主神送给我们的看家法宝！”\n主神？\n听了翼奇的话，我不由惊讶的叫了起来，不可置信的问道：“你见过你们的主神？是他亲自送给你们的？”\n严肃的点了点头，翼奇继续道：“没错，我们见过主神，这也正是我们不会背叛的原因所在，是主神保住了翼人一族的血脉，我们永远不会背叛他的！”\n惊讶的摇了摇头，我没有继续追问下去，他们的神是什么样，我一点都不好奇，我好奇的是，这个天雷台，到底是干什么用的。\n想到这里，我疑惑的对翼奇道：“对了，这个所谓的天雷台，到底是做什么用的啊？”\n听了我的话，翼奇微微一笑，没有直接解释什么，转身朝天雷台中间的紫晶球走了过去，轻轻把双手按在了水晶球上，顿时……异变突起！",
            "summary": "主人公跟随翼奇来到了一个神秘的地方，发现了翼人族守护的天雷台。翼奇解释说，这个天雷台是他们主神送给他们的看家法宝。主人公对此感到惊讶，并询问了关于主神和天雷台的作用。翼奇没有直接回答，而是转向了天雷台中央的紫晶球，突然发生了异变。",
            "characters_in_summary": [
                "翼奇",
                "主人公",
                "翼人族",
                "天雷台",
                "主神"
            ],
            "entity_info": "翼奇 | 翼人族成员，参与对抗布肯那塔，与主角有合作关系\n翼人族 | 种族，与主角有合作关系，参与对抗布肯那塔，与翼奇有血缘关系\n圣魔两族 | 被主角击败的民族，依萝试图争取他们的支持以共同对抗圣魔联军。\n长老 | 学院负责人，负责学分等级评定，任务发布等工作，与主角关系良好，与翼奇有合作关系\n亚拉索防线 | 人类与圣魔联军交战的地方，是亚拉索山脉的空中防线，长度为20公里。在剧情中，翼奇和其他翼人族成员在这里守护一样重要的东西"
        },
        {
            "id": 5,
            "content": "喀嚓……喀嚓……轰轰……\n几乎在翼奇把手放在紫晶球上的同时，下方飘渺的云海猛的翻滚了起来，仿佛是一锅沸腾的开水一般，奔腾着，咆哮着。\n与此同时，云团的摩擦，导致一道道紫电在云海间灵蛇般的飞舞着，盘旋着，剧烈的轰鸣声响彻云霄！\n翼奇的声音冷冷的响了起来：“天雷台，顾名思义，就是召唤天雷的台子，可以控制万里以内的云团，产生天雷，对云团下方的一切生物进行毁灭性的雷击！”\n听着翼奇的话，骇然的看着下方逐渐开始围绕着树王旋转着的云海，我不由彻底的呆掉了，雷电之力，那可是连神都无法操纵的自然之力啊！\n看着我惊讶的样子，翼奇微笑着松开了双手，顿时……下方的云层迅速的恢复了平静，雷声也渐渐的远去了。\n微笑着看着我，翼奇开口道：“本来，只要有天雷台在，一般的攻击，只凭借它就可以了，可是……能够操控天雷台的人，只有我一个，而我的极限，却只能操控十多分钟而已，而且……我所能控制的距离，也只是1000米左右，只要敌人躲到千米之外，我就没有任何的办法了。”\n了然的点了点头，现在我总算明白了，怪不得翼奇不敢离开天雷台，怪不得战天使一直没有攻到树王周围呢，原来有天雷台在镇守啊！\n好奇的看了看翼奇，我兴奋的道：“这个什么天雷台，我可不可以试着操控一下啊！”\n微微一愣，翼奇摇头苦笑道：“不是我不允许，而是这个天雷台不是谁都可以操作的，别人一旦接触到那个紫晶球，会遭到里面紫电的攻击的，就算是剑圣，都顶不住那样的攻击啊！”\n目光猛的一闪，我不由更加的好奇了，竟然还有自动辨认系统吗？那真的太有意思了，如此说来，我更是要试试了。\n想到这里，我嘿嘿一笑，轻轻走到紫晶球边，慢慢探出双手，朝紫晶球上按了过去，我倒要看看，他是怎么电我的！\n另一边，翼奇紧张的伸了伸手，想要阻止的时候，却又无奈的苦笑着收回了手，既然他要试，那就去试试吧，反正他的实力已经够高的了，怎么说也不至于丢了小命就是了。",
            "summary": "翼奇向主角解释了它的功能。天雷台能召唤天雷并控制万里以内的云团，产生毁灭性的雷击。翼奇是唯一一个能操控天雷台的人，但他的极限只能维持十多分钟，且只能控制1000米范围内的云团。主角对此充满好奇，想要尝试操控天雷台。然而，翼奇提醒主角，天雷台有自动识别系统，非使用者会被紫电攻击。尽管翼奇试图阻止，但主角仍决定尝试。",
            "characters_in_summary": [
                "翼奇",
                "主角",
                "天雷台"
            ],
            "entity_info": "翼奇 | 翼人族成员，参与对抗布肯那塔，与主角有合作关系\n主角 | 逆天的领导者，与布肯塔有敌对关系，与冷莫有师徒关系，与依萝有过去的特殊关系，可能拥有特殊能力，正在带领逆天城对抗圣魔联军\n翼人族 | 种族，与主角有合作关系，参与对抗布肯那塔，与翼奇有血缘关系\n圣魔两族 | 被主角击败的民族，依萝试图争取他们的支持以共同对抗圣魔联军。\n长老 | 学院负责人，负责学分等级评定，任务发布等工作，与主角关系良好，与翼奇有合作关系\n亚拉索防线 | 人类与圣魔联军交战的地方，是亚拉索山脉的空中防线，长度为20公里。在剧情中，翼奇和其他翼人族成员在这里守护一样重要的东西"
        },
        {
            "id": 6,
            "content": "啪嗒……\n一声轻响间，我的双手终于搭在了中间的紫晶球上，顿时……整个紫晶球内的紫电猛的蹿了起来，迅速从我左手钻入，又从右手钻了出来！\n嗡！\n剧烈的嗡鸣声中，一道美妙的声音在天雷台的上空响了起来：“恭迎邪神驾临，请问……需要启动主神模式吗？”\n啊！\n听到这道声音，所有人都不由惊叫了起来，尤其是翼奇和其他翼人长老，这样的异变，他们还是第一次见到！\n另一方面，我也不由的惊叫了起来，在紫电钻进我身体的同时，我的面前出现了一大片魔晶屏，上面罗列着一个个选项，让我惊讶的是，菜单的四个角落里，分明标记着逆天的标志，这是绝对不可能看错的！\n不过，这还不是最让我惊讶的，最让我惊讶的是，菜单上的选项，竟然全是用中文写出来的，中文啊！这个世界怎么会出现中文？\n浏览了一会，我选择了天雷阵操作说明，无论如何，先看看这个所谓的天雷台，到底是什么东西吧！\n啪嗒……",
            "summary": "主人公成功触碰到紫晶球并启动了主神模式。这引发了巨大的震动和神秘声音，令在场的人都感到震惊。主人公在紫电进入他的身体后，面前出现了一片魔晶屏，上面列出了许多用中文书写的选项。他选择了解析天雷阵的操作说明，试图了解这个神秘的天雷台。",
            "characters_in_summary": [
                "主人公",
                "紫晶球",
                "主神模式",
                "紫电",
                "魔晶屏"
            ],
            "entity_info": "翼奇 | 翼人族成员，参与对抗布肯那塔，与主角有合作关系，守护亚拉索防线\n主角 | 逆天的领导者，与布肯塔有敌对关系，与冷莫有师徒关系，与依萝有过去的特殊关系，可能拥有特殊能力，正在带领逆天城对抗圣魔联军\n翼人族 | 种族，与主角有合作关系，参与对抗布肯那塔，与翼奇有血缘关系\n圣魔两族 | 被主角击败的民族，依萝试图争取他们的支持以共同对抗圣魔联军\n长老 | 学院负责人，负责学分等级评定，任务发布等工作，与主角关系良好，与翼奇有合作关系"
        },
        {
            "id": 7,
            "content": "一声轻响间，一团白光在我的面前闪耀了起来，魔晶屏猛的一转，一个娇小的身影，从旁边跃入了屏幕当中。\n“嗨！老公，你好，没想到吧，我是娜沙，是1000年后的娜沙，告诉你哦，我现在可是主神级的存在了，比你现在可厉害多了，你要加油哦！”魔晶屏上，娜沙可爱的道。\n惊骇的看着魔晶屏，我彻底的呆住了，打死我都没有想到，娜沙竟然从这里蹦出来了，而且……如果我没有猜错的话，这个天雷台应该是矮人族出品啊！\n果然，正这么想着的时候，娜沙做了个大大的鬼脸，亲昵的对我道：“老公，1000年前的小老公，不要太惊讶哦，这个天雷台，是咱们俩共同设计的，利用地球上道家天雷阵的原理，利用道家法宝的炼制模式炼制而成的，只有你一个人可以启动哦！”\n顿了一下，娜沙可爱的眯起了眼睛，继续道：“当然了，我不可能在这里说的太详细，那样太浪费资源了，不过你放心，我会把主要功能说给你听的，你只要知道这个天雷阵如何启动就可以了，至于原理，以后你会知道的！”\n微笑着看着娜沙，我现在根本就不想知道什么原理，只要能用就成了，就象看电视一样，谁管是什么工作原理啊，只要能看就成呗！\n默默的倾听着，在娜沙清晰明了的解释下，很快我便掌握了天雷台的使用技巧，其实说起来很简单，天雷台，其实就是天雷阵，只要沟通天地间的能量，输入到紫晶球中就可以了，至于其他的，我只要下达命令，天雷阵会自动开始运转的！\n许久之后，我终于听完了一切说明，并且把他们牢牢的记在脑海里，随后……我微笑着松开了双手，有了这个大家伙，翼人族的危机，迎刃可解了！\n见到我终于松开了双手，翼奇惊讶的凑了过来，谨慎的问道：“这个……邪王阁下，刚才……刚才到底是怎么回事啊？”\n微笑着看着翼奇，搞了半天，听了娜沙的解释后，我现在才明白，原来……翼人族信奉的主神，竟然就是我，只不过……那是1000年后的我罢了。\n微笑着看着翼奇，我不由犹豫起来了，到底要不要把真相告诉他们呢？微微思索了一会后，我断然否定了这个想法，完全没有那个必要，我是谁，自己清楚就可以了，1000年后的我，并不是现在的我，我现在……已经走上了一条与另一个我完全不同的道路上了。",
            "summary": "主人公意外地与1000年后的自己取得联系。1000年后的娜沙出现在魔晶屏中，告诉主人公她已经成为了主神级存在。原来，天雷台是由他们共同设计，利用地球道家天雷阵的原理和道家法宝的炼制模式炼制而成。",
            "characters_in_summary": [
                "娜沙",
                "主人公",
                "天雷台"
            ],
            "entity_info": "娜沙 | 逆天总部成员，主角有关系，设计高达风格的铠甲，注重防护，特别是针对有毒环境的设计。在战斗中，她带来了新的武器，为战斗提供了帮助\n天雷台 | 一个特殊的平台，可以接收来自邪神的能量，翼奇和其他翼人长老在此地目睹了主角的特殊能力\n翼奇 | 翼人族成员，参与对抗布肯那塔，与主角有合作关系，守护亚拉索防线\n主角 | 逆天的领导者，与布肯塔有敌对关系，与冷莫有师徒关系，与依萝有过去的特殊关系，可能拥有特殊能力，正在带领逆天城对抗圣魔联军\n翼人族 | 种族，与主角有合作关系，参与对抗布肯那塔，与翼奇有血缘关系\n圣魔两族 | 被主角击败的民族，依萝试图争取他们的支持以共同对抗圣魔联军\n长老 | 学院负责人，负责学分等级评定，任务发布等工作，与主角关系良好，与翼奇有合作关系"
        }
    ]
}