{
    "chapter_title": "第八十一章  连场恶战",
    "chapter_summary": "银魔展现出了惊人的实力，能够在短时间内召集数百万巨狼部队。这使得四大剑圣和八大大魔导师都无法逃脱。为了应对这一威胁，布肯那塔决定将林间空地区域划为禁区，并组织中级武士进行侦查。然而，这些武士在银狼的攻击下迅速被击败并被屠杀。一名满身是血的冒险者逃离了树林，讲述了他们被银魔瞬间击败的经历。这使得人们更加震惊于银魔的强大实力。尽管如此，人们仍然认为银魔是不可能被击败的。然而，一名满身是血的人发现银魔带回了一些银狼崽，这让众人觉得抓住它们比杀死银魔更有价值。于是，众人疯狂地冲向树林，试图抓住这些银狼崽。银魔愤怒地反击，释放强大的声音冲击波，使得追逐者们暂停片刻后又继续追逐。一个人兴奋地大喊已经抓住了一个银狼崽，引发了更多的疯狂追逐。然而，银魔突然释放风刃天袭技能，将附近的所有人都瞬间肢解。这一幕使得其他人震惊不已，开始退缩。银魔趁机去寻找其他失踪的狼崽。",
    "characters_in_summary": [
        "银魔",
        "四大剑圣",
        "八大大魔导师",
        "布肯那塔",
        "中级武士",
        "冒险者",
        "林间空地",
        "禁区",
        "银狼"
    ],
    "pre_entity_info": "林间空地 | 银狼带领狼崽们生活的地方，也是主角与银狼见面和交流的地方；发生了银狼与主角重逢的事件\n银狼 | 主角的朋友，可能是主角的伙伴\n布肯那塔王子 | 四王子，贵族，拉达诺的上司，寻找矮人部落以获取锻造技术，有虐杀癖好\n矮人 | 矮人种族生物，与主角相遇并将其带回村子，教授主角斧法，可能在广场上进行协助。\n空间袋 | 魔法道具，可以容纳上亿平方米的空间\n主角 | 吃了万劫火丹的人，拥有九阳神功；与银狼有友好关系，是矮人族长的徒弟；关心银狼的安危，为其治疗伤势；锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "红斗篷淡淡的点了点头道：“确实……银魔可以一边追击，一边呼唤同伴，他可以在一天一夜内，以他风一样的速度，召集起总数超过百万的巨狼部队，你想一想吧，就算四大剑圣八大大魔导师同来，也休想生离这里啊，何况是我们这种实力的部队！”\n听到了红斗篷的话，所有人都沉默了，所有人同时想到，如果多给银魔几天时间，等他把草原上的狼都召集起来的时候，岂不是可以推平一个国家了！\n银魔之所以恐怖，除了其超强的单体实力外，最重要的是狼的团结精神，一声呼唤，八方来援，你连逃跑的道都没有，只能无奈的被从四面八方赶来的狼群吞噬掉。\n想到这里，布肯那塔果断的下达了命令，所有人马上收拾帐篷，全速离开蛮荒地带，并且……把林间空地区域划为禁区，如此恐怖的敌人，那是绝对不可以招惹的，万一哪个倒霉鬼得罪了银魔，让他带着儿朗一路杀到飘香帝国的话，那损失可就太大了。\n在布肯那塔等人迅速的收拾了包裹，以最快的速度离开了草原池塘的同时，另一边，那些围在林外的冒险者终于忍耐不住了，胆子比较大的，自认实力超强的人已经试探着朝林内进发了。\n吼吼！",
            "summary": "银魔的强大实力，他能在一夜之间召集数百万巨狼部队，使得即使是四大剑圣和八大大魔导师也无法逃脱。布肯那塔意识到银魔的威胁，决定立即撤离蛮荒地带并将林间空地区域划为禁区。",
            "characters_in_summary": [
                "银魔",
                "布肯那塔"
            ],
            "entity_info": "布肯那塔王子 | 四王子，贵族，拉达诺的上司，寻找矮人部落以获取锻造技术，有虐杀癖好\n矮人 | 矮人种族生物，与主角相遇并将其带回村子，教授主角斧法，可能在广场上进行协助。\n空间袋 | 魔法道具，可以容纳上亿平方米的空间\n主角 | 吃了万劫火丹的人，拥有九阳神功；与银狼有友好关系，是矮人族长的徒弟；关心银狼的安危，为其治疗伤势；锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上\n银狼 | 主角的朋友，可能是主角的伙伴"
        },
        {
            "id": 1,
            "content": "就在近百人悄悄没入树林里的几秒后，林间回响起了银狼愤怒的吼声，紧接着，是一连串的凄厉惨叫声。\n剧烈的打斗声很快便静止了下来，所有人都呆住了，近百个中级武士，竟然这么快便被屠杀一空了，这……这……\n银魔强横的实力让所有人都停止了前进的脚步，天啊……银魔不愧是大陆沙锅排名第一的凶兽啊，比火凤凰还狠毒，这么多人进去了，硬是连根骨头都没吐出来。\n唰……唰……唰……\n剧烈的声响从林间传了出来，一个混身是血的家伙疯狂的从林子里蹿了出来，刚跑出林子，便一跟头倒在地上……\n迅速的爬起来，那个混身是血的家伙一直跑开几百米，才终于惊魂稍定的停了下来，一脸惊恐的看着林子的方向。\n所有人都向他投去了疑惑的目光，想从他嘴里知道林内的情况，好在这个家伙虽然吓的不轻，但是毕竟是冒险者，见过的死亡，和亲手制造的死亡太多了，只稍微喘息了一会便恢复了过来。\n看着周围几个伙伴，他惊恐的道：“天啊……银魔不愧是天下第一凶兽，我们这上百人，竟然没有一个人可以顶住他一咬之威的，只刹那间，我们便被银魔一一杀戮！”\n说到这里，这个家伙竟然兴奋的一笑，兴奋的道：“可是……他并没有外界传说的那么厉害，以我看，他最多也就是一个剑师的水准，完全没有战神的水准啊。”\n啊！",
            "summary": "近百名中级武士潜入树林，却被银狼迅速击败并屠杀。银魔的强大实力让人们感到震惊。随后，一名满身是血的冒险者从树林中逃出，描述了他们在银魔手中瞬间被击败的经历。尽管银魔的实力被低估，但它仍然被认为是大陆上最强大的凶兽之一。",
            "characters_in_summary": [
                "近百名中级武士",
                "银狼",
                "一名满身是血的冒险者"
            ],
            "entity_info": "银狼 | 主角的朋友，可能是主角的伙伴\n布肯那塔王子 | 四王子，贵族，拉达诺的上司，寻找矮人部落以获取锻造技术，有虐杀癖好\n矮人 | 矮人种族生物，与主角相遇并将其带回村子，教授主角斧法，可能在广场上进行协助。\n空间袋 | 魔法道具，可以容纳上亿平方米的空间\n主角 | 吃了万劫火丹的人，拥有九阳神功；与银狼有友好关系，是矮人族长的徒弟；关心银狼的安危，为其治疗伤势；锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上"
        },
        {
            "id": 2,
            "content": "所有人都惊呼起来，有点不相信银魔的实力竟然如此的弱，可是……仔细想一下就明白了，银魔的实力只要达到大剑师的水准，那么这个家伙就休想能够逃出来，死都不知道怎么死的，更不用说剑圣水准了。\n喘息了一会，混身是血的家伙激动的站了起来，双眼放光的道：“不但如此，我还看到银魔带了六个银狼崽，哈哈……杀死银魔是不大容易，可是……想猎捕一些银狼崽的话，哈哈哈哈哈哈……那真的太有可能了，想要发达的朋友们，我先冲了！”\n所有人都被这个家伙的话震住了，银狼崽！天啊……银狼崽的皮和银狼的一样值钱啊，哈哈……而且，母音狼崽根本就没什么战斗力，而且有六个之多，很容易就可能抓到一个，天啊！如果抓到一只银狼崽做宠物的话，那可比100张银狼皮都值钱啊，天啊……价值连城的，就要属银狼的崽了。\n而且……就算不卖，自己从小抚养，等银狼崽长大以后，那么他们就相当于有了银魔做宠物的高手了啊！天啊！哈哈哈哈哈……\n一旦谁有了银魔做宠物，那简直前途无量啊，钱！美女！权利，那简直是唾手可得了，天下第一人也非他莫属了，什么四大剑圣，什么八大大魔导师，什么六大圣骑士，全部滚蛋，一只成年银魔可是拥有战神的水准啊，让那些家伙一起上也不是对手啊。\n想到兴奋处，所有人全部都疯狂了，不要命的朝林子里冲去，什么生啊死啊的，在这么大的利益面前，他们什么都不怕！\n吼！吼！吼！\n银狼的怒吼再次响了起来，确实……自从生产后，他的实力大幅度的减退了，到目前为止，勉强恢复到剑师的水准，充其量也不过是一个下位的剑师而已。\n愤怒的看着这些卑微的家伙纷纷冲入树林，刹那间……银魔愤怒了，银色身影电闪间，一排接一排的敌人死在银狼的利爪和巨口之下，但是……这样的杀戮却并不足以吓退那些贪婪的家伙，所有人都红了眼睛，一个劲的往前冲，只想第一个抓到狼崽！",
            "summary": "众人对银魔的实力表示惊讶，认为它不可能被击败。然而，一个满身是血的人发现了银魔带回了六个银狼崽，这让他们感到非常兴奋。他们认为抓住银狼崽比杀死银魔更有价值，于是所有人都疯狂地冲向树林，不顾生死。银魔愤怒地反击，但无法阻止贪婪的人们。",
            "characters_in_summary": [
                "满身是血的人",
                "银魔",
                "众人",
                "银狼崽"
            ],
            "entity_info": "银狼 | 主角的朋友，可能是主角的伙伴\n布肯那塔王子 | 四王子，贵族，拉达诺的上司，寻找矮人部落以获取锻造技术，有虐杀癖好\n矮人 | 矮人种族生物，与主角相遇并将其带回村子，教授主角斧法，可能在广场上进行协助。\n空间袋 | 魔法道具，可以容纳上亿平方米的空间\n主角 | 吃了万劫火丹的人，拥有九阳神功；与银狼有友好关系，是矮人族长的徒弟；关心银狼的安危，为其治疗伤势；锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上"
        },
        {
            "id": 3,
            "content": "喔呜喔……\n看着密密麻麻的人群，银魔一双银色的眼睛猛的一闪，仰天咆哮起来，一股沉混厚重，穿透力超强的声音从银魔那并不算太巨大的身体里散发了出来，滚雷般的朝天边翻滚开去。\n银魔这一吼是相当具有冲击力的，所有人都被声浪冲的停下了脚步，但是微微一顿后，所有人再次冲了起来，他们现在的心里只有银狼崽！\n噢！噢！噢！\n一阵凄厉的声响从银魔的背后响了起来，于此同时，一个兴奋的声音疯狂的吼了起来：“哈哈哈哈哈……我抓到银狼崽了，我抓到银狼崽拉！哈哈哈哈……”\n听到这个疯狂的声音，所有的人更加的疯狂了，有的直接就冲那个抓银狼崽的人冲去，也有的自知不是那人的对手，转身朝其他方向跑去，争取抓到其他的银狼崽。\n见到已经有人抓到银狼崽了，所有人更加不要命的冲了过来，看着潮水般朝自己冲来的敌人，银狼的心里憋屈到了极点，没想到，他竟然有被人类欺负到这样地步的一天啊。\n吼！吼！\n仰天两声凄厉的怒吼，银狼身边狂风骤起，无数刀银色的风刃黄蜂一样的从银狼的身边蹿出，疯狂的朝周围切了过去。\n这就是银狼成为天下第一凶兽的攻击技能之一，风刃天袭！数千道银色风刃从银狼的身体里疯狂的涌了出来，不受任何物体阻挡的飞了出去，顿时……以银狼为中心，方圆百米之内的所有人全部在瞬间被肢解。\n风刃过处，所有人的身体都在一瞬间被无数把风刃切割成了无数块细小的碎块，一一委顿在地上，浑身摊成了一地的鲜红血肉，连骨头都没有一块是完整的。\n终于……这样的杀戮场面让所有人震惊了，但是……不等他们反应过来，他们的身后便传来了绝望的吼叫声，听声音，那里大概是发生了什么什么恐怖的危险吧，不然这些冒险者怎么会如此的惊恐！\n顿时……所有冒险者都慌乱了起来，前进是不可能的了，银魔不是人力可以阻挡的，虽然只有剑师的水准，但是别忘了，他还同时具有大魔导士的魔法水准啊，他们这些高级武士，以及少数几个剑士水准的人，怎么可能是它的对手呢！尤其是那式风刃天袭，更是银魔特有的攻击，是集合斗气于魔法为一体的强绝攻击，就算是有其他的剑师在这里，也未必接的下来，除非是大剑师才有可能。\n顿时……所有人都开始退却了，因为他们都知道，再往前一步就是死，虽然他们不怕死，但是他们可都不是傻瓜，傻瓜是当不了冒险者的，所以……这样无故的送死，他们是绝对不会的。\n银狼并没有追他们，他必须去照看自己的幼崽，刚才已经有人抓走了他一个狼崽了，不知道其他的狼崽怎么样了。",
            "summary": "银魔突然咆哮并释放强大的声音冲击波，使得众人暂停然后继续追逐银狼崽。一个人兴奋地大喊抓住了一个银狼崽，引发众人的疯狂追逐。银魔释放风刃天袭技能，将附近的所有人都瞬间肢解。众人震惊于这恐怖的杀戮场面，开始退缩，银魔前往寻找其他失踪的狼崽。",
            "characters_in_summary": [
                "银魔",
                "众人",
                "银狼崽"
            ],
            "entity_info": "银狼 | 主角的朋友，可能是主角的伙伴，为了保护银狼崽而与贪婪的人类展开激战\n布肯那塔王子 | 四王子，贵族，拉达诺的上司，寻找矮人部落以获取锻造技术，有虐杀癖好\n矮人 | 矮人种族生物，与主角相遇并将其带回村子，教授主角斧法，可能在广场上进行协助。\n空间袋 | 魔法道具，可以容纳上亿平方米的空间，用于存储物品\n主角 | 吃了万劫火丹的人，拥有九阳神功；与银狼有友好关系，是矮人族长的徒弟；关心银狼的安危，为其治疗伤势；锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上"
        }
    ]
}