{
    "chapter_title": "第九十四章  救援成功",
    "chapter_summary": "主人公发现自己火球技能的突变可能与火山中的经历有关。在一场战斗中，尽管有机会杀死对手酷萨多达，但主人公选择放过他。他将五个黑铁笼子收入空间袋后，引起其他人的注意并引发争夺。混乱中，酷萨多达被灰衣武士杀死。主人公与一群敌人对峙，但因伤势过重而无法取胜。幸运的是，小镇护卫队赶到并将敌人驱散，主人公趁机跟随护卫队离开。途中，他遇到了寻找他的白衣少女。",
    "characters_in_summary": [
        "主人公",
        "酷萨多达",
        "灰衣武士",
        "小镇护卫队",
        "白衣少女"
    ],
    "pre_entity_info": "酷萨多达 | 矮人族成员的徒弟，擅长锻造技艺，解决矮人族幻兽问题，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴\n白衣少女 | 被巨狼追赶的少女，身体娇弱的小法师，与主角有短暂的接触，可能与主角成为朋友或敌人\n冷莫 | 与火凤凰签订共生契约的战士，可能需要与布肯那塔王子发生冲突\n主角 | 矮人族成员的徒弟，擅长锻造技艺，解决矮人族幻兽问题，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴\n白衣女孩 | 可能被银狼救下的女孩，可能成为主角的朋友或敌人，目前跟随主角",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "可是……刚才的这个小火球，却不但烧穿了硬皮铠甲，更是在酷萨多达的胸口上捎出了一个拳头大小的伤口，这简直太匪夷所思了，这还是我发的小火球吗？\n正暗暗纳闷着呢，忽然……我的眼睛一亮，难道……这一切都和我在火山眼里的奇怪遭遇有关系吗？去火山以前我的小火球还一切正常，出了火山后，我就再没试过火球的威力了，就算试了，也是被别人破掉了。\n内心暗暗的雀跃，虽然我不知道具体是怎么回事，但是如果我的火球真的有这么大的威力的话，那我可真的发达了，如此杀伤力的火球，谁见了不怕呢？\n看着一脸苍白，痛苦的坐在地上的酷萨多达，忽然之间，我又不想杀他了，一来……我现在的心情正好着呢，不想杀人。\n二来，我的邪神斩没有使用，我内心的杀意不盛，面对如此受伤倒地，毫无还手之力的酷萨多达，我实在下不去手，战场上也有不杀伤兵的规矩啊！\n最后一条，也是最关键的一条，如此狼心狗肺的家伙，一刀杀了真是太便宜他了，就让他们留在这个世界上，等待着众人的职责和排挤吧，我倒要看看杀害自己同伴的家伙会有什么好下场。\n没有再理倒在地上的酷萨多达，我径直走到五个黑铁笼子旁边，暂时……我是没有办法打开这些黑铁笼子了，刚才的战斗我也受到了重创，其实，我现在的情况也只比酷萨多达好那么一点点而已。\n不过不要紧，我连它一起装进去就好了。等我的双臂恢复了，我再用邪神斩砍开笼子，现在这里已经是是非之地了，谁知道会不会有人见猎心喜啊，趁火打劫的人可大有人在啊。\n第一时间打开了空间袋，把五个黑铁笼子统统装了进去，然后强忍着身体的伤痛，装做若无其事的朝远处走去。\n可是……我担心的事还是发生了，刚走了没几步，周围看热闹的家伙纷纷凑了过来，缓缓的把我围成了一个圆圈，眼神贪婪的看着我。\n无奈的闭上了眼睛，这些家伙，真的太无耻了，不过……其实也难怪他们，毕竟，银狼的崽太诱惑人了，就算不自己用，拿出去卖的话，也可以卖出一个天价啊！\n人为财死，鸟为食亡，这句话真的是有道理，见到我已经伤成这样了，谁还肯错过眼前的好机会呢？\n啊！\n一声惨叫中，酷萨多达被一个灰衣武士一剑砍掉了半边脑袋，白色的脑浆溅的到处都是，但是却没有人有功夫瞥上一眼，对于他的死，大家都觉得是应该的。",
            "summary": "主人公发现自己的火球技能突然变得强大，甚至能穿透坚硬的盔甲。他怀疑这与他在火山里的经历有关。在一场战斗中，他原本想杀死对手酷萨多达，但还是决定放过他。他将五个黑铁笼子放入空间袋，准备离开这个危险的地方。然而，他的离去引起了其他人的注意，他们纷纷围过来觊觎他的财产。在混乱中，酷萨多达被一个灰衣武士杀死。",
            "characters_in_summary": [
                "主人公",
                "酷萨多达",
                "灰衣武士"
            ],
            "entity_info": "酷萨多达 | 矮人族成员的徒弟，擅长锻造技艺，解决矮人族幻兽问题，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴\n冷莫 | 与火凤凰签订共生契约的战士，可能需要与布肯那塔王子发生冲突\n主角 | 矮人族成员的徒弟，擅长锻造技艺，解决矮人族幻兽问题，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴\n白衣少女 | 被巨狼追赶的少女，身体娇弱的小法师，与主角有短暂的接触，可能与主角成为朋友或敌人\n白衣女孩 | 可能被银狼救下的女孩，可能成为主角的朋友或敌人，目前跟随主角"
        },
        {
            "id": 1,
            "content": "慢慢的张开眼睛，看着越来越近的敌人，我知道，如果今天我不留下银狼崽的话，很难生离此地了。\n一来，我的伤势已经让我只能勉强发几个小火球而已，可是对方却不缺乏高级武士存在，甚至还有两个高级法师在，这样一来，我根本一点取胜的机会都没有！\n敌人越来越近了，终于……所有人都慢慢的走到了离我只有十几米的距离了，每个人的双眼中都散发着灼热的光芒，贪婪的看着我。\n我大体看了一下，围上来的这大约300人中，其中中级武士大约有200名，大魔法师大约六名，剑士有十几名，其他都是一些我分不出具体实力的家伙，如此多的高手，就算我唤出银狼来，也未必可以生离啊！\n咚！咚！咚！\n敌人逼的越来越近了，就在战斗即将打响的一刹那，街尾传来了巨大的轰鸣声，所有人愕然回头看去时，只见小镇护卫队排着整齐的队伍朝这边赶了过来。\n所有人微微一愣，随后迅速的让了开来，没有人敢挡着护卫队的去路，倒不是说护卫队有多厉害，而是他们代表的是国家，一旦他们敢对护卫队下手，那么他们会受到裁决者的追杀，相当于地球上的灭九族！\n所有人之所以这么害怕护卫队，其实是因为裁决者，裁决者的任务完成率是100%，最困难的一次是杀一个剑圣，大陆上曾经的第五个剑圣，一共出动了43个裁决者，虽然因此死亡了26个，但是却成功的杀掉了那个被通缉的剑圣，并且灭了他满门1487口。\n从那以后，再也没有人敢对皇家不利了，而仲裁学校，又是专为各个帝国提供服务的机构！\n顿时……整条大街都空旷起来，只剩下我一个人站在街中心，我眼睛一亮，趁这个机会，我于护卫队同一个方向前进，既然没人敢拦住护卫队的去路，那么也自然没有人敢在现在拦我了。\n另一方面，护卫队的队列中，一辆豪华的八匹马拖拉着的马车正缓缓的前行着，在豪华的车厢内，正坐着一个白衣少女，这个少女不是别人，赫然正是前不久和冷莫在一起的那个白衣少女，她到底是谁？\n此刻……她正委屈的嘟着小嘴，眼睛恋恋不舍的朝窗外看着，仿佛在寻找着什么，可是……她失望了，因为……她怎么也找不到她想要找到的人儿。\n命运有时很会捉弄人，其实……白衣少女找的不是别人，正是在马车前方大约50米处的冷莫。\n可是……由于马车的前面是驾驶的位置，被厚布遮住了，所以她根本无法看到，而除了这个方向，两侧和后方，则都有车窗，可以轻易的看到外面的。\n就这样，在白衣少女幽怨的搜寻中，冷莫就那么一直领先着护卫队50米左右，慢慢的从小镇走了出去。\n回头看着渐渐远去的小镇大门，白衣少女幽幽叹息一声，长这么大，她还从来没有如此眷恋过谁，可是……在和那个不知名男孩一起的这一两个月里，却让她习惯了对方的存在。\n现在……他不在了，她忽然间感觉自己仿佛失去了什么最宝贵的东西，心里空落落的，难过极了。\n迷茫间……泪水模糊了那双朦胧的大眼，她真的不明白，为什么他对自己那么不屑一故，临别时竟然象是在赶苍蝇，他……他……\n镜头拉回冷莫这边：我一直不紧不慢的跟在护卫队的前方，缓缓的前行着，始终保持着50米的距离，好在护卫队走的不快，所以我一边走一边恢复着自己的体力和真气，一直走到天黑，护卫队要安营扎寨的时候，我终于恢复了全部的体力，并且恢复了一部分真气，于是……趁着朦胧的夜色，我全速掠进了路边的森林，这样……我就再也不用怕那些一直尾随在护卫队左右的冒险者的追缴了。\n回到了林间，我便仿佛回到了家园，身体比猿猴还要敏捷的在林木间跳跃着，一一避开了追缴我的冒险者，偶尔有冒险者看到了我的身影，也只是看到模糊的一团而已，等他们想叫的时候，我早已经消失掉了，林木如此茂盛，他们甚至不知道我是从何而来，又向何而去的。\n但是……冒险者之所以叫冒险者，自然有其一套追踪的本领，无论我如何躲避，始终有几百个冒险者紧紧的跟在我的后面，一旦我停下来想休息一会，他们马上便会找到我，所以……我只能一直的逃跑。\n不过……我的逃跑其实也不算是逃跑了，更确切点说，应该说是游击战，每当我体力下降的很厉害时，我便会停下来，大肆的杀戮一通，靠邪神斩吸足了体力，然后再次开始逃跑。\n尽管如此，我身后的追踪者依然是越来越多，从开始的十几个，发展到上百个，再到现在的上千个，人数还是在不断的增加着。\n我本来一直很疑惑，为什么会有这么多人追缴我，他们又是如何找到我的呢？六个月后我才知道，原来……我的影响早就被追缴者用记忆水晶录了下来，冒险者工会把我列为了第一通缉对象，活捉我的人，可以得到1000000紫晶币的顶级报酬。\n不仅如此，还有的国家开出了大将军的官级，上百万的紫晶币征求一只银魔幼崽，所以……几乎整个大陆的冒险者全部动起来了，因为传言中说明了我的实力，不过是一个初级剑士而已。",
            "summary": "主人公与一群敌人对峙，但他伤势严重，无法战胜对方。这时，小镇护卫队赶来，将敌人驱散。主人公趁机跟随护卫队离开，途中他发现一名白衣少女在寻找他。一路上，主人公不断恢复体力，同时躲避着追击他的冒险者。他成功逃离小镇，继续他的旅程。",
            "characters_in_summary": [
                "主人公",
                "敌人",
                "小镇护卫队",
                "白衣少女",
                "冒险者"
            ],
            "entity_info": "白衣少女 | 被巨狼追赶的少女，身体娇弱的小法师，与主角有短暂的接触，可能与主角成为朋友或敌人\n酷萨多达 | 矮人族成员的徒弟，擅长锻造技艺，解决矮人族幻兽问题，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴\n冷莫 | 与火凤凰签订共生契约的战士，可能需要与布肯那塔王子发生冲突\n主角 | 矮人族成员的徒弟，擅长锻造技艺，解决矮人族幻兽问题，关心银狼的安危，为其治疗伤势，吃了万劫火丹的人，拥有九阳神功，锻造师，想要锻造一把绝世宝刀，需要提升实力到初级武士以上，与白衣少女有短暂的接触，酷萨多达的伙伴\n白衣女孩 | 可能被银狼救下的女孩，可能成为主角的朋友或敌人，目前跟随主角"
        }
    ]
}