{
    "chapter_title": "第一百四十五章  过分理智 ",
    "chapter_summary": "我们了解到电竞比赛中的战队竞争以及常规赛战绩对收入的影响。王杰希作为队长，以更为得体的方式处理比赛失利，强调了特训和优秀成绩的重要性。随后，微草战队与叶修和唐柔进行竞技场对决，唐柔在比赛中发现自己的进步有限。与此同时，车前子为微草队员提供材料供应。叶修与唐柔进行快速比赛并挑战更高难度的叶修，发现他的团队通过代练提升了等级，使战术选择更丰富。然而，散人的技能提升相对有限，优势逐渐被其他职业所削弱。叶修重新拾起散人职业，准备验证其能力。尽管进行了针对性研究，微草战队仍然输掉了比赛。王杰希担忧叶修的状态影响训练质量，提议两人组合练习。唐柔在叶秋的指导下有所进步，但仍无法战胜王杰希。唐柔向王杰希请教为何职业选手不寻找已退役的君莫笑（叶修）加入队伍，王杰希解释了相关规定和叶修的年龄及资历。唐柔在王杰希的建议下开始考虑加入职业圈。",
    "characters_in_summary": [
        "王杰希",
        "微草战队",
        "叶修",
        "唐柔",
        "车前子",
        "竞技场",
        "叶秋"
    ],
    "pre_entity_info": "王杰希 | 微草俱乐部的队长，可能是刘小别的上级，与叶修熟悉，与叶修、车前子等人有交流\n叶修 | 荣耀游戏的顶尖高手，微草俱乐部的前教练，与唐柔等人一起行动，可能与中草堂公会有关联，与王杰希、车前子等人有交流，影响乔一帆尝试接触阵鬼职业\n唐柔 | 荣耀游戏玩家，与叶修等人一起行动，与微草战队进行对决，不断挑战自我，提升技能水平\n车前子 | 荣耀游戏玩家，与唐柔等人一起行动，与叶修等人进行PK对战，对君莫笑的身份感到好奇\n竞技场 | 荣耀游戏中用于PK对战的场所\n叶秋 | 嘉世战队成员，与苏沐橙是队友，被取代队长职务，主动要求解约，可能与叶修有关系（兄弟），与王杰希、车前子等人有交流\n乔一帆 | 徽草俱乐部的成员，可能与高英杰关系较好，对阵鬼职业感兴趣，尝试接触阵鬼职业，受到叶修的影响\n高英杰 | 微草战队队员，被认为是王杰希的接班人，与乔一帆关系较好\n君莫笑 | 荣耀游戏中的角色，与肖云等人进行PK对战，可能与叶修有关，与王杰希、车前子等人有交流\n比赛现场 | 荣耀游戏比赛场地，用于举办荣耀游戏比赛活动，见证乔一帆尝试接触阵鬼职业",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这说法公关味道十足，尤其是秘密特训什么的，谁也不知道是真是假。而常规赛的战绩也并不如王杰希所说的这么无足轻重。杀进季后赛的名额他们固然是不用担心，但就常规赛的排位，也是影响到最终联盟转播费、赞助费等款项分红的。排位越高的队伍，可以拿到越多的分红。\n至于打进季后赛的，自然可以再多得一笔常规赛所没有的季后赛转播费等各类收入，每多挺近一轮，自然就多一笔分红。成绩与利益的挂钩已是如此明显，更不提优秀的成绩所带来的名气、关注度、更多的粉丝等这些可以带来更高利益的无形资产。\n不过，王杰希的说辞毕竟没有什么不得体之处，此事终就这样一页揭过。想想上一轮嘉世莫名失误输掉好局后，新任队长孙翔在新闻发布会上左一个不知道，右一句不清楚，仿佛闹情绪般的发泄，处事实在是远不如王杰希资深老辣。",
            "summary": "电竞比赛中，王杰希提到秘密特训和常规赛战绩的重要性。常规赛排名影响球队的转播费和赞助费分红，而进入季后赛的队伍还能获得额外的收入。优秀成绩能带来更高的名气、关注和粉丝，从而提高收益。虽然王杰希的说法看似公关味浓，但他的表达方式比上一轮比赛失利后，新任队长孙翔的发泄更为得体。",
            "characters_in_summary": [
                "王杰希",
                "孙翔",
                "电竞比赛"
            ],
            "entity_info": "王杰希 | 微草俱乐部的队长，可能是刘小别的上级，与叶修熟悉，与叶修、车前子等人有交流\n孙翔 | 嘉世战队队员，与刘皓有竞争关系，可能在比赛中出现失误\n乔一帆 | 徽草俱乐部的成员，可能与高英杰关系较好，对阵鬼职业感兴趣，尝试接触阵鬼职业，受到叶修的影响\n高英杰 | 微草战队队员，被认为是王杰希的接班人，与乔一帆关系较好\n叶修 | 荣耀游戏的顶尖高手，微草俱乐部的前教练，与唐柔等人一起行动，可能与中草堂公会有关联，与王杰希、车前子等人有交流，影响乔一帆尝试接触阵鬼职业\n君莫笑 | 荣耀游戏中的角色，与肖云等人进行PK对战，可能与叶修有关，与王杰希、车前子等人有交流\n比赛现场 | 荣耀游戏比赛场地，用于举办荣耀游戏比赛活动，见证乔一帆尝试接触阵鬼职业"
        },
        {
            "id": 1,
            "content": "比赛结束两天后，傍晚一过微草战队又是全员组团一起进了荣耀第十区，上来就招呼君莫笑竞技场。\n本着顾客至上的原则，叶修二话没说就喊了唐柔过来了。唐柔这几天也试着在竞技场有练过几把，让唐柔真不知道最近这段时间自己到底在干嘛！和叶修交手她完全感觉不到自己的进步，依旧像第一次交手时那样，想怎么输，就怎么输。\n另外和包子入侵也打过数次，唐柔的赢面要大一些。包子入侵实在是一个起伏很大的选手，有时唐柔赢得一点都没意思。有时又是输的十分无力。用叶修的话来说，包子入侵是一个不讲理论，不讲套路，完全按直觉战斗的家伙。有时瞎猫碰了死耗子，诡异的就赢了；起点正版。有时死耗子没碰着，那就成了低级失误，十分弱智的就输了。\n叶修本来已经想着微草再来时让包子入侵也来试试手，谁想今天包子入侵偏偏不在，只好还是和唐柔二人前往。\n数天的忙碌，车前子这边总算也是积累了一些材料供给微草队员们消费。",
            "summary": "两天后，微草战队再次来到荣耀第十区与叶修和唐柔进行竞技场对决。包子入侵因故未能参加，于是叶修和唐柔继续交手。唐柔在竞技场练习后，发现自己的进步有限，依然容易输给叶修。而与包子入侵的对决，她的赢面稍大，但包子的表现起伏很大，有时赢得轻松，有时输得无力。叶修原本打算让包子入侵试手，但因他不在而与唐柔一起前往。同时，车前子为微草队员提供了一些材料供应。",
            "characters_in_summary": [
                "叶修",
                "唐柔",
                "包子入侵",
                "车前子"
            ],
            "entity_info": "叶修 | 荣耀游戏的顶尖高手，微草俱乐部的前教练，与唐柔等人一起行动，可能与中草堂公会有关联，与王杰希、车前子等人有交流，影响乔一帆尝试接触阵鬼职业\n唐柔 | 荣耀游戏玩家，与叶修等人一起行动，与微草战队进行对决，不断挑战自我，提升技能水平\n包子入侵 | 可能与叶修等人一起行动，风格独特的新人玩家\n车前子 | 荣耀游戏玩家，与唐柔等人一起行动，与叶修等人进行PK对战，对君莫笑的身份感到好奇\n王杰希 | 微草俱乐部的队长，可能是刘小别的上级，与叶修熟悉，与叶修、车前子等人有交流\n孙翔 | 嘉世战队队员，与刘皓有竞争关系，可能在比赛中出现失误\n乔一帆 | 微草俱乐部的成员，可能与高英杰关系较好，对阵鬼职业感兴趣，尝试接触阵鬼职业，受到叶修的影响\n高英杰 | 微草战队队员，被认为是王杰希的接班人，与乔一帆关系较好"
        },
        {
            "id": 2,
            "content": "规矩照旧，还是先和唐柔一战，比赛结果出得很快。随后再找叶修，叶修却明显感觉到难度得提升。这数天来这帮家伙果然也不是闲着，已经有了很多极具针对性的思路。加上这帮家伙的帐号也是有代练在练级的，此时个个都踏上了30级。这多了技能，就多了战术选择，散人在前期的绝对优势，随着等级的提升，却是在一点一点被蚕食着。\n换句话来说，散人这个职业，20级就已经成型，之后的提升，除了属性攻击方面的加强，技战术的打法确实不会再有什么太大的变化。而其他职业却因为不断有新技能学习，所以打法越来越是丰富。虽然最终的技能数量依然不可能和散人相比，但差距拉近却还是显然的。全职高。这情况，早在当年散人当道时就已经验证过了，当时就有人断言，随着等级上限的不断提升，散人至少是废物。",
            "summary": "主角与唐柔进行了一场快速的比赛，然后挑战叶修，发现他的难度有所提高。过去几天里，叶修的团队通过代练提升了等级，使得他们的战术选择变得更加丰富。相比之下，散人的技能提升相对有限，而在等级提升过程中，散人的优势逐渐被其他职业所削弱。这种情况在当年散人职业鼎盛时期就已经被预测到，有人断言随着等级上限的提升，散人将逐渐失去优势。",
            "characters_in_summary": [
                "叶修",
                "唐柔",
                "散人"
            ],
            "entity_info": "叶修 | 荣耀游戏的顶尖高手，微草俱乐部的前教练，与唐柔等人一起行动，可能与中草堂公会有关联，与王杰希、车前子等人有交流，影响乔一帆尝试接触阵鬼职业\n唐柔 | 荣耀游戏玩家，与叶修等人一起行动，与微草战队进行对决，不断挑战自我，提升技能水平\n包子入侵 | 可能与叶修等人一起行动，风格独特的新人玩家\n车前子 | 荣耀游戏玩家，与唐柔等人一起行动，与叶修等人进行PK对战，对君莫笑的身份感到好奇\n王杰希 | 微草俱乐部的队长，可能是刘小别的上级，与叶修熟悉，与叶修、车前子等人有交流"
        },
        {
            "id": 3,
            "content": "最后的事实是大家不用等到那一天，直接一个50级觉醒就把散人给废掉了。之后散人的话题完全被人遗忘，当初的一些研究也被人丢掉。如今叶修重拾散人这个职业，他也正需要好好验证一番。50级，他是有把握，但之后的60级、70级、他也是仅靠经验做过脑补推断。真理，毕竟还需要事实来检验。叶修脑中的许多思路，也需要到了等级才能去尝试。\n不过眼下众职业选手的角色提升了一个阶段，个人也是好生研究了之前的败仗，此番叶修也是更加投入了应战于是这次，每一场都会出现一些小波折，微操队员终于不再是被完全打压。大家斗志高昂，个个表现要将对手拿下。只不过，虽然经过了针对性的研究，今天这一次，微草战队还是从头输到尾。至于最后阶段好像越来越有扳回的优势，那并不值得高兴。别忘了他们这是车**战，十人轮番上阵，叶修又不像之前那么轻松，连战下来当然会有精神和体力上的疲惫。\n其实王杰希一开始希望大家二人组合来练习，就是考虑到这种情况。他是担心叶修的状态被刷到下降后，影响到他们的训练质量。起初两天大家不适应散人，输得惨烈，倒是没看到叶修状态下降。全职高。但现在有了针对性的提高了，如此车轮刷法果然出现了这种状况，导致后面上阵的队员效果不佳。\n叶修这边的比赛王杰希只是看，又没有上阵，倒是跑去和唐柔打了几把。这要来个不知情的，绝对以为他这是泡妹子来了。\n“唐小姐这一星期进步也不小啊！”王杰希这话不是恭维，唐柔有天赋，又有大人物指点，没进步才是怪事。只不过……叶秋大神的一对一指导，这真是太太太太太奢侈了。\n“谢谢。”唐柔是进步了，结果正好又和那些家伙一样。一边让对手更吃力一边输。\n只不过在对阵王杰希的时候，唐柔还是有一种无力感，她也明白，这人就像叶修一样，是水平比那些高手还要高出一线的，对于她来说暂时只适合仰望的存在。\n“上次我提过的事，唐小姐有没有考虑啊？”几局打罢王杰希问道。\n“哦……我暂时还没办法改变主意呢！”唐柔说。",
            "summary": "叶修重新拾起散人职业，准备验证其能力。在50级时他有把握，但在更高的等级，他只能依靠经验和推测。现在，各职业选手的角色提升了一个阶段，叶修更加投入到比赛中。尽管进行了针对性研究，微草战队仍然输掉了比赛。王杰希担心叶修的状态影响训练质量，提议两人组合练习。唐柔在叶秋的指导下有所进步，但仍无法战胜王杰希。",
            "characters_in_summary": [
                "叶修",
                "王杰希",
                "唐柔",
                "无"
            ],
            "entity_info": "叶修 | 荣耀游戏的顶尖高手，微草俱乐部前教练，与唐柔等人一起行动，可能与中草堂公会有关联，与王杰希、车前子等人有交流，影响乔一帆尝试接触阵鬼职业\n王杰希 | 微草俱乐部的队长，可能是刘小别的上级，与叶修熟悉，与叶修、车前子等人有交流\n唐柔 | 荣耀游戏玩家，与叶修等人一起行动，与微草战队进行对决，不断挑战自我，提升技能水平\n无 | 无\n包子入侵 | 可能与叶修等人一起行动，风格独特的新人玩家\n车前子 | 荣耀游戏玩家，与唐柔等人一起行动，与叶修等人进行PK对战，对君莫笑的身份感到好奇"
        },
        {
            "id": 4,
            "content": "“是吗？那我继续保持期待吧！”王杰希说。\n“职业选手的话，你们为什么不去找君莫笑？”唐柔忽然奇怪了问了一句，叶修的水平那太明显了，对方要邀请，那么现成一个人才怎么会不要？\n“他？他是退役选手，照规矩就算复出也要一年以后的。”王杰希说。\n“哦……这样啊。职业圈的东西我真是一点都不知道呢！”唐柔说。\n“而且……他年纪也已经偏大了，就算复出也顶多再打一两年的光景，倒是唐小姐你，你年级还不大吧？前途不可限量呢！”王杰希说。\n“哦？你怎么知道我的年纪？”唐柔说。\n“从一个人的打法上大致可以推断出，你的这股冲劲、锐气、还有心态，一看就处于职业选手的黄金年龄段。一应该是在20岁左右吧，希望我没有猜错。”王杰希说。",
            "summary": "唐柔询问为什么职业选手不寻找已经退役的君莫笑（叶修）加入他们的队伍。王杰希解释道，根据规定，退役选手在一年后才能复出，而君莫笑的年龄和资历使得他复出后最多还能打一两年的比赛。同时，王杰希认为唐柔正处于职业选手的黄金年龄段，前途无量。",
            "characters_in_summary": [
                "唐柔",
                "王杰希",
                "君莫笑",
                "叶修"
            ],
            "entity_info": "唐柔 | 荣耀游戏玩家，与叶修等人一起行动，与微草战队进行对决，不断挑战自我，提升技能水平\n王杰希 | 微草俱乐部的队长，可能是刘小别的上级，与叶修熟悉，与叶修、车前子等人有交流\n君莫笑 | 荣耀游戏中的角色，与肖云等人进行PK对战，可能与叶修有关，与王杰希、车前子等人有交流\n叶修 | 荣耀游戏的顶尖高手，与唐柔等人一起行动，可能与中草堂公会有关联，与王杰希、车前子等人有交流，影响乔一帆尝试接触阵鬼职业\n包子入侵 | 可能与叶修等人一起行动，风格独特的新人玩家\n车前子 | 荣耀游戏玩家，与唐柔等人一起行动，与叶修等人进行PK对战，对君莫笑的身份感到好奇"
        },
        {
            "id": 5,
            "content": "“唔，猜的蛮清楚的。”唐柔说。\n“如果是一般人，这个年龄才开始入圈可能都有些晚，但唐小姐你有底子，如果能有系统的训练，再加上正规比赛的磨练，相信很快就可以成为一个真正的职业高手。”\n“那我现在呢？”唐柔问。\n“现在？恕我直言，现在的唐小姐你还只在单凭反应和操作在战斗，虽然意识上你已经被强行灌输了一些东西，但还需要大量的实战将意识磨练成一种习惯。起点蝴蝶蓝出品。这需要系统专业的高水平训练呢！”王杰希说。\n“原来如此”唐柔应声道。\n“所以我建议，唐小姐如果有意的话，越早加入职业圈越好，打网游实在太埋没人才了。”王杰希说。\n“好的，我会考虑，谢谢。”唐柔依旧是平静地答复。\n王杰希也没有再多说什么，双方的对话又一次在平静中结束。回去那边又看完了君莫笑的全部比赛，发现叶修状态明显下滑后，起点蝴蝶蓝出品。王杰希阻止了还先不管再试试的队员，停止了今天的特训。\n“辛苦了。”竞技场门口，王杰希干巴巴地对叶修表示慰问。\n“一点也不辛苦，再来十场？”叶修问。\n“呵呵，还是算了吧！”王杰希笑道，“我会好好安排一下人手的，让你不要这么辛苦。”\n“你真客气。”叶修说。\n“应该的，那么，下次再见。”王杰希说。\n“再见。”\n“真是个难缠的家伙啊！”看到这些人下线消失，叶修向唐柔感慨着。\n“怎么？”\n“我想借机带多赢点材料的，但这家伙一看我露出疲态，立刻就中止了练习。材料他到是不心疼，起点正版。但却不想在状态下滑的我身上浪费时间呢！”叶修说。\n“这人真是，理智得有些过头了啊！”唐柔说。\n“我真是老了，不像你啊，连打十个还是精神抖擞的。”叶修说。\n“哦？是吗？我看你其实是没什么斗志吧？那些三脚猫的家伙抬抬手就收拾了，换做是我，全职高。也会越来越没劲的。其实你不是累了，你是腻了吧？”唐柔说。\n“你的想法很有特点，不过遇到不是对手的人就没精打采，那个人确实是你才对。”叶修说。\n“我只是不相信一个连续游戏十二个小时以上还可以保持高度集中力的人会在才打了十场比赛后就露出疲态，这不科学。”唐柔说。\n“恩……好吧。勉强算你说的有理，不过有一点我还是要强调，他们不是三脚猫，他们是去年的冠军队伍。”叶修说。\n“冠军三脚猫？”唐柔说。\n“这样好听多了。”叶修笑。",
            "summary": "唐柔在王杰希的建议下开始考虑加入职业圈，因为她有潜力成为职业高手。王杰希认为目前的唐柔还在依赖反应和操作，需要大量实战来磨练意识。叶修则表示他在比赛中状态下滑，而唐柔认为这是因为他遇到了不是对手的人。双方讨论后，叶修强调了对手是去年的冠军队伍。",
            "characters_in_summary": [
                "唐柔",
                "王杰希",
                "叶修"
            ],
            "entity_info": "唐柔 | 荣耀游戏玩家，与叶修等人一起行动，与微草战队进行对决，不断挑战自我，提升技能水平\n王杰希 | 微草俱乐部的队长，可能是刘小别的上级，与叶修熟悉，与叶修、车前子等人有交流\n叶修 | 荣耀游戏的顶尖高手，与唐柔等人一起行动，可能与中草堂公会有关联，与王杰希、车前子等人有交流，影响乔一帆尝试接触阵鬼职业\n君莫笑 | 荣耀游戏中的角色，与肖云等人进行PK对战，可能与叶修有关，与王杰希、车前子等人有交流\n包子入侵 | 可能与叶修等人一起行动，风格独特的新人玩家"
        }
    ]
}