{
    "chapter_title": "第一百八十四章  咨询一下 ",
    "chapter_summary": "君莫笑的表现吸引了大量玩家的关注，让蓝溪阁公会的成员们感到担忧。为了解决人气下降和入会申请人数减少的问题，系舟提出寻求战队帮助的提议，但这被认为是可笑的想法。然而，随着第十区副本成绩的提高，众人开始怀疑君莫笑等人的真实身份。系舟建议查看游戏记录以确认身份，春易老认为这是个好的主意。他们在新区开荒时计划寻求职业选手的帮助，而春易老作为蓝雨俱乐部的负责人，将与队员建立良好关系。在蓝雨战队的训练室，春易老与队长喻文州交谈，了解到第十区的高手们打破了十年的记录。喻文州认为这些成绩非常出色，并请黄少天发表意见。",
    "characters_in_summary": [
        "君莫笑",
        "系舟",
        "春易老",
        "喻文州",
        "黄少天",
        "蓝溪阁公会",
        "第十区",
        "蓝雨俱乐部",
        "新区",
        "训练室"
    ],
    "pre_entity_info": "君莫笑 | 荣耀游戏角色，可能与叶修有关，与王杰希、车前子等人有交流，目前可能被一线峡谷的敌方针对\n系舟 | 蓝溪阁公会成员，与蓝河、千成等人一起追击哥布林商人，购买君莫笑出售的物品，关心千成的安全，目前与千成沟通询问敌方情况\n春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶，要求手下成员提高副本记录，与春易老一起行动\n黄少天 | 荣耀游戏高手，与叶修熟悉，可能是蓝雨战队的成员\n蓝溪阁公会 | 荣耀游戏的公会组织，与叶修、王杰希等人有关系，春易老等人在此进行交流和活动\n第十区 | 荣耀游戏的虚拟区域，各大公会争夺副本记录的地点，成为微草战队的训练目标\n新区 | 荣耀游戏的全新服务器，叶修等人在此建立角色并开始新的冒险\n训练室 | 微草俱乐部内部的训练场所，用于队员们的日常训练和活动\n绕岸垂杨 | 荣耀游戏玩家，试图用“拔刀斩”攻击“量子炮”，但未能成功，后被逐烟霞用“浮空弹”击败\n叶修 | 荣耀游戏玩家，可能是微草俱乐部成员，与陈果、唐柔等人关系良好，可能在荣耀游戏中进入神之领域\n陈果 | 微草俱乐部会员，叶修的朋友，网吧老板，与唐柔有交往\n唐柔 | 可能与叶修、蓝溪阁公会等有关的人物，与叶修、蓝溪阁公会等人一起行动，与陈果有交往\n游戏 | 荣耀游戏的虚拟世界，叶修、黄少天、苏沐橙等人在此进行交流、竞技等活动",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "真正会对这场比赛的胜负上心的，也就是蓝溪阁自己而已。\n此时第十区的蓝溪阁频道里一边安静，大家都是静静地看着世界上的讨论。\n别看最高也都只是些33级的角色，但在角色背后的，如蓝溪阁的真正老大春易老之类的人物却都是悉数在场的。\n绕岸垂杨却是不在。\n退出竞技场后，他就直接在神之领域下线了，也没有再登录在第十区这边的号。\n即便是嚣张如他，这个时候也实在是没脸去见公会的人了。\n打压了绕岸垂杨的气焰，这或许是蓝溪阁此时唯一的收获，不过看眼前这个情形，君莫笑好像强力过头了，绕岸垂杨很有可能被打击过度了。\n“比赛你们谁看了？”春易老问着。蓝溪阁商量事一般都是角色们找个地方聚在一起，原因是他们的会长春易老实在不喜欢打字。\n“我看了。”蓝河叹了口气说道。\n“怎么样？”\n“世界上描述的基本吻合，一点也没夸张……因为，实在是已经没法再夸张了。”蓝河说。\n“这个君莫笑，还真是不留一点余地啊”笔言飞说着。\n“恰恰相反，我觉得这样反倒是留了余地。”蓝河说，“你们看世界，更多的都是在讨论君莫笑有多强这件事上，本该是一场比赛最重要的胜负结果反倒没什么人在说了。”\n“难道那家伙还是故意的不成？”笔言飞说。\n“那不清楚的，我的意思只是说，目前这场比赛对我们的不利还算是比较有限，不是很雪上加霜。”蓝河说。\n“唉……”春易老也是叹了口气：“这个君莫笑，还真是不好对付。”",
            "summary": "蓝溪阁公会的成员们在观看一场比赛，比赛中的君莫笑表现出色，导致原本应该关注比赛胜负的玩家们更多地关注了君莫笑的实力。蓝溪阁的成员们对此感到担忧，认为这对他们不利。",
            "characters_in_summary": [
                "蓝溪阁公会",
                "君莫笑"
            ],
            "entity_info": "蓝溪阁公会 | 荣耀游戏的公会组织，与叶修、王杰希等人有关系，春易老等人在此进行交流和活动\n君莫笑 | 荣耀游戏角色，可能与叶修有关，与王杰希、车前子等人有交流，目前可能被一线峡谷的敌方针对\n绕岸垂杨 | 荣耀游戏玩家，试图用“拔刀斩”攻击“量子炮”，但未能成功，后被逐烟霞用“浮空弹”击败\n叶修 | 荣耀游戏玩家，可能是微草俱乐部成员，与陈果、唐柔等人关系良好，可能在荣耀游戏中进入神之领域\n陈果 | 微草俱乐部会员，叶修的朋友，网吧老板，与唐柔有交往\n唐柔 | 可能与叶修、蓝溪阁公会等有关的人物，与叶修、蓝溪阁公会等人一起行动，与陈果有交往\n游戏 | 荣耀游戏的虚拟世界，叶修、黄少天、苏沐橙等人在此进行交流、竞技等活动"
        },
        {
            "id": 1,
            "content": "“流离之地的副本记录被刷爆后，刚刚有所回升的人气又下降了。今天一天，入会申请的玩家人数下降了70%……”蓝河说。\n“一线峡谷……约好了不会去和霸气雄图争是吗？”春易老问道。\n“嗯……”\n“看来只能是忍辱负重一段时间了。”春易老有些遗憾地说。\n“那个……”来参与这次讨论的还有系舟，在第十区，他算是蓝溪阁仅此于蓝河的第二号人物。不过眼下这些小角色背后可都是神之领域那边的大哥大，系舟一下子就显得有些渺小了，有话说却也有些吞吐。\n“哦？系舟你有什么看法？”春易老问着，这些选过来开荒的人他还不至于不认识。\n“是不是可以试着找战队的帮帮忙？”系舟说。\n“汗，你这个想法太过分了吧”春易老没说话呢，蓝河先一步抹汗了。其他人更是一怔，找战队来帮忙？代打新区的30来级副本？这完全像是在说笑话。就像是校际足球比赛，发现踢不过对方，于是决定找梅西找c罗找卡卡来帮忙一样可笑。\n“虽然只是小副本，但目前第十区的这些副本成绩，有哪一个是咱们能力范围以内的？不只是君莫笑的成绩，就连冰霜森林嘉王朝那个成绩也是这亏得是在新区，如果只是老区，怕是早被人怀疑都是出自职业级的手笔了吧？”系舟说着。\n众人一听，都点开了第十区的副本记录榜。其实到现在也才就冰霜森林、埋骨之地和流离之地这么三个，但是，正如系舟所说，三个副本记录，都是很强的超越。春易老他们的五人组已是玩家中的顶尖水平了，结果还被君莫笑的队伍踩了2分多钟，多么明显而又可怕的一个事实。\n“这些人到底什么来头？”众人忽然发现君莫笑这些人的来头或许不小，职业级三个字已经开始在他们脑海中盘绕。",
            "summary": "人气有所下降，入会申请人数减少了70%。蓝河与春易老讨论如何解决这个问题，系舟提议寻求战队帮助。这个想法被认为是非常可笑的，因为春易老和蓝河认为这是不可能的。然而，系舟指出，由于第十区的副本成绩非常高，他们可能会被怀疑是职业级玩家。这使得众人都开始怀疑君莫笑等人的真实身份。",
            "characters_in_summary": [
                "蓝河",
                "春易老",
                "系舟",
                "君莫笑",
                "第十区"
            ],
            "entity_info": "蓝河 | 可能与叶修通过游戏相识并进行交流的角色名，目前心下茫然地揣度情况，与春易老等人一起进行副本活动\n春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶，要求手下成员提高副本记录，与春易老一起行动\n系舟 | 蓝溪阁公会成员，与蓝河、千成等人一起追击哥布林商人，购买君莫笑出售的物品，关心千成的安全，目前与千成沟通询问敌方情况\n君莫笑 | 荣耀游戏角色，可能与叶修有关，与王杰希、车前子等人有交流，目前可能被一线峡谷的敌方针对\n第十区 | 荣耀游戏的分区之一，蓝溪阁公会的活动区域，君莫笑在此进行比赛\n蓝溪阁公会 | 荣耀游戏的公会组织，与叶修、王杰希等人有关系，春易老等人在此进行交流和活动\n绕岸垂杨 | 荣耀游戏玩家，试图用“拔刀斩”攻击“量子炮”，但未能成功，后被逐烟霞用“浮空弹”击败\n叶修 | 荣耀游戏玩家，可能是微草俱乐部成员，与陈果、唐柔等人关系良好，可能在荣耀游戏中进入神之领域\n陈果 | 微草俱乐部会员，叶修的朋友，网吧老板，与唐柔有交往"
        },
        {
            "id": 2,
            "content": "“所以或许可以找战队高手来帮着鉴定一下。”系舟说着。\n“嗯，这个建议，确实不错。”春易老点了点头。不说是代打，只把这些明显很强悍的记录当作家常，和俱乐部战队的高手们聊个几句，求个鉴定，这倒不是难事。\n“行，我这就去看看。”春易老最终如此说道。参与讨论的人，此时在电脑前都是露出了古怪的神情。新区开荒，居然要惊动到战队的职业选手们了，真是做梦都没有想到的事。如果让他们知道此时微草这支冠军队都已经全队带到第十区来集训的话，估计他们的血压都会急速升高。\n“先下了。”春易老和众人招呼，他也是个办事干脆的主。\n下线的春易老看了看时间，这个时候……战队那边应该是在进行着下午的训练。春易老经营蓝雨俱乐部在荣耀中的蓝溪阁公会，和嘉世那边的陈夜辉一样，也算是俱乐部的正式雇佣人员，在俱乐部里的确也是能说得上话的一份子。\n春易老平时就常来俱乐部这边转转，和众职业选手都不算陌生，偶尔也能有机会和职业选手们切磋上两把。当然，做人还是要知分寸的，选手们无聊了，看到他主动找他玩两把，春易老不会拒绝。但他自己如果主动去找职业选手耍，那就有耽误人家时间的嫌疑了，春易老一直都很注意这个分寸。\n春易老估算了一下时间，选了个合适的时间来到了训练室这边。他在俱乐部里行走也没有太多的限制，除了研究自制装备的技术团队那边，基本没有什么不能去的地方。",
            "summary": "系舟建议寻找战队高手鉴定游戏记录，春易老认为这是个好主意。他们计划在新区开荒时寻求职业选手的帮助。春易老作为蓝雨俱乐部的负责人，与职业选手关系融洽，但他会注意不耽误选手们的训练时间。春易老选择在合适的时机前往训练室寻求帮助。",
            "characters_in_summary": [
                "系舟",
                "春易老",
                "蓝雨俱乐部负责人",
                "职业选手",
                "新区",
                "训练室"
            ],
            "entity_info": "系舟 | 蓝溪阁公会成员，与蓝河、千成等人一起追击哥布林商人，购买君莫笑出售的物品，关心千成的安全，目前与千成沟通询问敌方情况\n春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶，要求手下成员提高副本记录，与春易老一起行动\n新区 | 荣耀游戏的全新服务器，叶修等人在此建立角色并开始新的冒险\n训练室 | 微草俱乐部内部的训练场所，用于队员们的日常训练和活动\n蓝河 | 可能与叶修通过游戏相识并进行交流的角色名，目前心下茫然地揣度情况，与春易老等人一起进行副本活动\n君莫笑 | 荣耀游戏角色，可能与叶修有关，与王杰希、车前子等人有交流，目前可能被一线峡谷的敌方针对\n第十区 | 荣耀游戏的分区之一，蓝溪阁公会的活动区域，君莫笑在此进行比赛"
        },
        {
            "id": 3,
            "content": "“嗨，大春”\n春易老时间掌握得很好，过来训练室的时间正好是蓝雨战队正式的训练课结束，大家随便自由放松的时候。他一出现在门口就被人看到，和他打着招呼。\n春易老姓梁，名易春，俱乐部这边的熟人都会叫他大春。\n“嗨。”春易老朝和他招呼的选手挥手致意。这家伙叫李远，是蓝雨这边的一个新人。和大多新人谨小慎微不同，这小子入队后就异常活跃，对每个人都积极热情，很快和所有人混熟，包括春易老。\n此时他一声招呼，其他不知道春易老来的选手也都抬头望了过来，不过大多就是点头算是问候了一下，就又回头各忙自己的去了。最后倒是喻文州起身过来招呼了起来：“大春过来啦”\n“嗯，来看看……”春易老很客气。",
            "summary": "在蓝雨战队的训练室，春易老（大春）在训练课结束后刚好出现，与队员李远打招呼。春易老是一个友好的人，很快与其他队员熟悉。随后，队长喻文州也起身过来欢迎他的到来。",
            "characters_in_summary": [
                "春易老(大春)",
                "李远",
                "喻文州",
                "蓝雨战队",
                "训练室"
            ],
            "entity_info": "蓝雨战队 | 电子竞技俱乐部，刘皓为其队员，副队长\n训练室 | 微草俱乐部内部的训练场所，用于队员们的日常训练和活动\n系舟 | 蓝溪阁公会成员，与蓝河、千成等人一起追击哥布林商人，购买君莫笑出售的物品，关心千成的安全，目前与千成沟通询问敌方情况\n春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶，要求手下成员提高副本记录，与春易老一起行动\n新区 | 荣耀游戏的全新服务器，叶修等人在此建立角色并开始新的冒险\n蓝河 | 可能与叶修通过游戏相识并进行交流的角色名，目前心下茫然地揣度情况，与春易老等人一起进行副本活动"
        },
        {
            "id": 4,
            "content": "喻文州，论技术实力或许并不算是最顶尖的大神，但是却是蓝雨这支战队的队长。大多战队的队长就是本队的王牌选手，但也总有些例外的。蓝雨战队就是个例外，他们的王牌选手当然是黄少天，但队长却是喻文州。喻文州的技术实力虽然明显不如黄少天，但战术素养极高，更重要的是，为人很稳重。黄少天那家伙的话痨属性实在太拉低他的印象分，一个总在嘀嘀咕咕的家伙，总归会让人觉得有些轻浮。\n“有些时候没过来了啊”喻文州待人和气，正式训练此时已经结束，看到春易老来就过来陪着聊了起来。\n春易老也就是知道蓝雨的队长比较好说话，这才没像霸气雄图的蒋游那么犹豫。这要把队长换成是韩文清，他也绝无可能一有想法就立刻丢下电脑找上门来。\n“是啊，最近忙啊，第十区开荒呢”春易老开始把话题往这边带。\n“开个荒而已，还要你去亲自指导啊？”喻文州笑，俱乐部的公会大体上如何运营，他还是清楚的。\n“这次第十区可大不一样呢”春易老很严肃地说着。\n“哦？怎么了？”",
            "summary": "蓝雨战队队长喻文州虽非技术顶尖大神，但战术素养高且稳重。与春易老闲聊时，得知春易老因第十区开荒忙碌。喻文州了解俱乐部公会运营情况，对春易老亲自指导表示惊讶。",
            "characters_in_summary": [
                "喻文州",
                "春易老",
                "蓝雨战队",
                "第十区"
            ],
            "entity_info": "春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶，要求手下成员提高副本记录，与春易老一起行动\n蓝雨战队 | 电子竞技俱乐部队员，副队长（刘皓），公会成员（系舟、春易老、蓝河）\n第十区 | 荣耀游戏的分区之一，蓝溪阁公会的活动区域，君莫笑在此进行比赛\n训练室 | 电子竞技俱乐部的训练场所，用于队员们的日常训练和活动\n新区 | 荣耀游戏的全新服务器，叶修等人在此建立角色并开始新的冒险\n系舟 | 蓝溪阁公会成员，与蓝河、千成等人一起追击哥布林商人，购买君莫笑出售的物品，关心千成的安全，目前与千成沟通询问敌方情况"
        },
        {
            "id": 5,
            "content": "“不知哪里冒出来很多高手，第十区现在的那些小本记录，个个都破了十年以来的总记录，看起来，全都是像职业级选手的手笔。”春易老说。\n“咣当”一声巨响在训练室里传开，跟着就是三四人接连的惊叫：“黄少没事吧，怎么了？”\n“没事没事，滑了一下。”黄少天灰头土脸地扶着坐椅从地上起来，一瞅看到春易老也正诧异地望着他，连忙挥了下手：“大春来啦哈哈哈，好久没见你了，今天这么有空啊？吃饭了没有？还没吃呢吧？正好一会开饭了，吃了再走啊”\n“好好好。”春易老连忙点头，没敢说任何多余的话，不然可能会没完没了。\n“你有第十区账号卡的吧？来看看记录吧”喻文州说着。\n“有呢”春易老掏了张卡递给了喻文州，他当然是有备而来。\n喻文州随意找了台电脑坐下，登录游戏，一边头也没回地说道：“少天你也来看看吧”\n身后没有反应，黄少天戴着耳麦像是没有听到，左右两边的选手却是一起推他：“黄少队长叫你呢”\n“啊？什么事？”黄少天摘了耳麦回头问。\n“过来看看第十区的副本记录。”喻文州说着。\n黄少天无奈起身，一边走过来一边说着：“第十区？新区？新区的记录有什么可看的？”\n“唔，成绩果然很高呢”喻文州此时已经进入游戏，也不关心角色是什么，直接点开了副本记录榜单。\n“少天，你觉得这样的成绩是怎么打出来的？”喻文州问道。\n===嗯，昨天的章节名标错了，昨天是181章，所以今天是182章。",
            "summary": "春易老发现第十区的高手们打破了十年的记录，黄少天在训练室意外摔倒，春易老来访。他们讨论了第十区的副本记录，喻文州认为这些成绩非常出色，并向黄少天请教看法。",
            "characters_in_summary": [
                "春易老",
                "高高手",
                "黄少天",
                "训练室",
                "第十区"
            ],
            "entity_info": "春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶，要求手下成员提高副本记录，与春易老一起行动\n黄少天 | 荣耀游戏高手，与叶修熟悉，可能是蓝雨战队的成员\n训练室 | 电子竞技俱乐部训练场所，用于队员们的日常训练和活动\n第十区 | 荣耀游戏的分区之一，蓝溪阁公会的活动区域，君莫笑在此进行比赛\n蓝雨战队 | 电子竞技俱乐部，队员进行日常训练和活动的地方\n喻文州 | 蓝雨战队队长，技术实力虽不如黄少天，但战术素养极高，为人稳重"
        }
    ]
}