{
    "chapter_title": "第二百零四章  垃圾的下场 ",
    "chapter_summary": "玩家们原本紧张的氛围因发现另一个目标——君莫笑而消失。职业选手黄少天听到侮辱性的词汇\"垃圾\"，激起了他的反应，展示出垃圾话高手的实力。玩家们被激怒，纷纷逃跑。黄少天与一名33级剑客对决，用快速的语言攻击让对方愤怒并发起攻击。另一名剑客试图用狂剑士的崩山击击败黄少天，但未能成功。黄少天展示出高超的游戏技巧和反应能力，使围观的玩家惊叹。剑客成功击败了玩家，展示了高超的剑术和操作技巧，使众人惊叹不已。",
    "characters_in_summary": [
        "黄少天",
        "君莫笑",
        "职业选手",
        "33级剑客",
        "狂剑士"
    ],
    "pre_entity_info": "黄少天 | 荣耀游戏高手，与叶修为队友，通过游戏相识并进行交流，与叶修、苏沐橙等人在游戏中进行交流，与喻文州等人一起行动\n君莫笑 | 荣耀游戏角色，可能与叶修有关，与王杰希、车前子等人有交流，目前可能被一线峡谷的敌方针对\n叶修 | 荣耀游戏高手，与蓝溪阁公会等有关，与黄少天熟悉，与苏沐橙通过游戏相识并进行交流，与刘皓有竞争关系，与春易老等人一起进行副本活动，目前正在与喻文州进行荣耀对战\n包子入侵 | 新人玩家，可能与叶修等人一起行动；在网吧工作，与昧光、风梳烟沐可能有联系；在游戏中与剑客进行战斗并获得胜利\n昧光 | 副本攻略作者，与包子入侵有联系，可能对包子入侵的身份有所误解；在剧情中试图跳过一堵墙，但未成功\n空积城 | 千成在荣耀游戏中复活的城市，适合隐藏行踪",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "7级，剑客。\n不少人也是输入流木搜索确认了一下后，原本气势汹汹的模样立刻荡然无存，所有人都已在第一时间准备调头，起点正版。反应有点迟钝地立刻得到其他人的友好提示：“不要理那个垃圾了，快去追君莫笑，别让他跑了。”\n垃圾！！\n黄少天赫然听到这个词，而且说得貌似正是他。\n作为一个职业选手，对于垃圾话都会有些抵抗力。只是一个“垃圾”的话，没有多少人会被挑衅。黄少天也一样。只不过，面对垃圾话的挑衅，每个人都有不一样的反应。有的淡定无视，有的则会强力反应。作为联盟中的一位垃圾话至强者，让联盟为他而修改规则的男人，黄少天毫无疑问会是后者。",
            "summary": "一群人在搜索确认一个名为\"7级\"的剑客后，原本紧张的氛围瞬间消失，他们开始准备追赶另一个目标——君莫笑。黄少天，一位职业选手，听到了一句针对他的侮辱性词汇\"垃圾\"，这激起了他的反应。作为一个垃圾话高手，黄少天选择了反击，展示了他作为垃圾话强者的实力。",
            "characters_in_summary": [
                "7级",
                "黄少天"
            ],
            "entity_info": "黄少天 | 荣耀游戏高手，与叶修为队友，通过游戏相识并进行交流，与叶修、苏沐橙等人在游戏中进行交流，与喻文州等人一起行动\n叶修 | 荣耀游戏高手，与蓝溪阁公会等有关，与黄少天熟悉，与苏沐橙通过游戏相识并进行交流，与刘皓有竞争关系，与春易老等人一起进行副本活动，目前正在与喻文州进行荣耀对战\n包子入侵 | 新人玩家，可能与叶修等人一起行动；在网吧工作，与昧光、风梳烟沐可能有联系；在游戏中与剑客进行战斗并获得胜利\n昧光 | 副本攻略作者，与包子入侵有联系，可能对包子入侵的身份有所误解；在剧情中试图跳过一堵墙，但未成功\n空积城 | 千成在荣耀游戏中复活的城市，适合隐藏行踪"
        },
        {
            "id": 1,
            "content": "“靠！”树林中想起一声差不多是咆哮的声音。\n“刚才是哪个说，垃圾”给我站住，让我教教你，垃圾，是怎么写的。”黄少天的流木居然转头追了回来。\n“是谁是谁是谁？跑什么，一堆33级的，连我一个27级的小剑客都怕吗？我要是垃圾，你们是不是连垃圾都不如？垃圾都不如的是什么，是不可回收的垃圾，完全没有利用价值的废弃物！没错，就是正在逃跑的你们！1、2、3、4、5、6、7、8、9、10、11、12、13、14，14陀垃圾，跑得很整齐啊！排队求回收吗？但你们忘了你们是不能回收的吗？有点觉悟，挖个坑把自己埋了吧！不要再继续污染环境了，你们存在的每一秒钟……”\n“闭嘴你！！”玩家队中终于冲出了一位，和黄少天一样也是一名剑客。但此时想跳出的绝不只他一位，他只是领先了那么一点点，他冲出时的那一声咆哮让黄少天暂时闭上了嘴。这难得的一刻宁静，让本已暴躁起来的众人有了一个短暂的时机清除他们的冲动。\n“嗯？刚才就是你吗？很好，居然也是一个剑客，不过看来你这个剑客和一般的剑客不大一样啊，看你这迫不及待冲出来领死的模样，难道你其实中传说中的……”这个地方谐音字用语音来发挥显然效果不好，黄少天飞快地调整设置了一下字体，紧接着这话后面头上浮起一个硕大的文字泡，万号的荣耀极限字体大大地写着“贱客”两个字，还加粗。\n“贱客”\n“贱客”\n“贱客”\n“贱客”",
            "summary": "玩家们被黄少天的流木激怒，纷纷逃跑。黄少天嘲笑他们是垃圾，不可回收的废弃物。一位剑客忍无可忍，冲出队伍挑战黄少天。黄少天调整字体，显示他们其实是“贱客”。",
            "characters_in_summary": [
                "黄少天",
                "玩家们",
                "剑客"
            ],
            "entity_info": "黄少天 | 荣耀游戏高手，与叶修为队友，通过游戏相识并进行交流，与喻文州等人一起行动\n叶修 | 荣耀游戏高手，与蓝溪阁公会等有关，与黄少天熟悉，与苏沐橙通过游戏相识并进行交流，与刘皓有竞争关系，与春易老等人一起进行副本活动，目前正在与喻文州进行荣耀对战\n包子入侵 | 新人玩家，可能与叶修等人一起行动；在网吧工作，与昧光、风梳烟沐可能有联系；在游戏中与剑客进行战斗并获得胜利\n昧光 | 副本攻略作者，与包子入侵有联系，可能对包子入侵的身份有所误解；在剧情中试图跳过一堵墙，但未成功\n空积城 | 千成在荣耀游戏中复活的城市，适合隐藏行踪"
        },
        {
            "id": 2,
            "content": "黄少天的手多快啊，只刹那间，一排最大字体且加粗的贱客文字泡直冲云霄。那33级剑客才已经气疯了，二话不说挥刻就斩了过来。\n垃圾话便是如此，基本都是讽刺、挖苦，甚至人身攻击。对于垃圾话高手黄少天来说，这些东西不需要酝酿，不需要感情，哪怕是对着一个石头他也能张口就来。\n他并不是真的心存这种恶毒的骂意，这只是他习惯的一种比赛方式。只不过在正式比赛里，所有的都是通过一旁的文字信息显示，而此时在网游里，却是真真切切的语音，显得更有冲击力。再加上寻常玩家哪经历过这么高端的垃极话嘲讽攻击。不说措辞有多高妙，关键是马不停蹄。\n用游戏术语来说，黄少天的垃圾话不是大招，没有爆发力，但是是连招，滔滔江水，连绵不绝。让人迫切产生杀死他的冲动，因为实在太想让他闭嘴了。\n由于第二部分的垃圾话是专项挑衅，只是针对这名剑客，其他没有被嘲讽到的玩家立刻心情好了很多，此时没有生出什么冲动。看那剑客已经飞身冲了上去后，他们倒是很快恢复理智。\n“这位兄弟你搞定！我们继续追君莫笑。”有人喊了一声后，自己就跑了。其他人也立刻追上，倒是真的没人把27级的这个小剑客太当回事。",
            "summary": "黄少天是一名游戏高手，擅长使用垃圾话进行讽刺和挑衅。在与一名33级剑客的对决中，他用快速的语言攻击让对方愤怒并发起攻击。虽然黄少天的语言攻击并非真心恶毒，但通过真实的语音更具冲击力，使得其他玩家受到影响。其他玩家继续追击目标，而将这名剑客交给黄少天处理。",
            "characters_in_summary": [
                "黄少天",
                "33级剑客",
                "游戏对决场"
            ],
            "entity_info": "黄少天 | 荣耀游戏高手，与叶修为队友，通过游戏相识并进行交流，与喻文州等人一起行动\n叶修 | 荣耀游戏高手，与蓝溪阁公会等有关，与黄少天熟悉，与苏沐橙通过游戏相识并进行交流，与刘皓有竞争关系，与春易老等人一起进行副本活动，目前正在与喻文州进行荣耀对战\n包子入侵 | 新人玩家，可能与叶修等人一起行动；在网吧工作，与昧光、风梳烟沐可能有联系；在游戏中与剑客进行战斗并获得胜利\n昧光 | 副本攻略作者，与包子入侵有联系，可能对包子入侵的身份有所误解；在剧情中试图跳过一堵墙，但未成功\n空积城 | 千成在荣耀游戏中复活的城市，适合隐藏行踪"
        },
        {
            "id": 3,
            "content": "这剑客连应都没应一声，显然此时眼中已经只有这个小剑客流木。光剑一提，起手竟然用了一个狂剑士的崩山击，以此他表达他此时想把流木剁成碎片的澎湃心情。\n黄少天话多得看起来很浮躁，其实心下却是极其冷静，判断精准之极。这一记崩山击，他根本不需要让流木闪躲，因为对方显然是太急躁了，这一技能放得过早，根本就斩不到流木身上。\n这剑客毕竟也是个精英高手，崩山击起手飞了一半，却也发现坏了。这一招放得有些短，砍不到流木。而那个流木看起来也像是很清楚这一点的样子，竟然站在那里一动都没有动？\n崩山击落地，冲击波冲击的地面小草四下飞舞，撩拔到流木的鞋面，却也没有让他做出分毫移动。他太清楚了，这一击他一点伤害都不会有。",
            "summary": "一位剑客试图用狂剑士的崩山击击败流木，但流木并未躲避，因为他知道剑客的技能放得太早。剑客在攻击失败后意识到这个问题，但流木仍然站在原地未动。剑客的崩山击没有击中流木，只造成了周围小草的飞舞。",
            "characters_in_summary": [
                "剑客",
                "流木",
                "小草"
            ],
            "entity_info": "流木 | 可能为黄少天的队友，27级小剑客，跟随黄少天一起进行游戏\n黄少天 | 荣耀游戏高手，与叶修为队友，通过游戏相识并进行交流，与喻文州等人一起行动\n叶修 | 荣耀游戏高手，与蓝溪阁公会等有关，与黄少天熟悉，与苏沐橙通过游戏相识并进行交流，与刘皓有竞争关系，与春易老等人一起进行副本活动，目前正在与喻文州进行荣耀对战\n包子入侵 | 新人玩家，可能与叶修等人一起行动；在网吧工作，与昧光、风梳烟沐可能有联系；在游戏中与剑客进行战斗并获得胜利\n昧光 | 副本攻略作者，与包子入侵有联系，可能对包子入侵的身份有所误解；在剧情中试图跳过一堵墙，但未成功\n空积城 | 千成在荣耀游戏中复活的城市，适合隐藏行踪"
        },
        {
            "id": 4,
            "content": "“拔刀斩！”黄少天一声厉喝，起手拔刀斩。\n这要不是游戏，那剑客的脑袋都已经像西瓜一样被避开了。只因是游戏，一个拔刀斩过去，正在崩山击收招过程中的剑客被劈得直飞起来。\n“上挑！”黄少天像是圣斗士似的，出技能还叫着名字，一剑撩出，正直飞出去的剑客被带上了半空。\n“三段斩！”通常剑客被用来当作快速走位的技能，此时却是黄少天拿来攻击的手段。流木一步滑出，第一剑已劈在半空的剑客身上；跟着第二步时，流木却突然一个变向，斜滑了出去，第二剑依然正中空中剑客；第三步和第三剑犹是如此。\n一个本该是直线冲出的三段斩，在黄少天的操作下却是完成是二次变向。请登陆起点支持正版阅读。起点蝴蝶蓝出品。这或许有很多人可以做到。但是三步三创，却都可以准确命中浮空在自己头顶的目标，那就不是件普通的事了。\n“上挑！”三段斩后冷却最短的技能上挑cd已好，黄少天叫着又是一剑撩起。\n“看剑！看剑！连突刺！银光落刃！上挑！拔刀斩！三段斩……”黄少天不住地叫着各技能的名字“看剑”则是普通攻击。从天到地，从地再到天。这精英剑客不是不想反抗，但在黄少天连续的攻击之下，他却找不到任何思路，他不知道该如何反击。\n当他想到该怎么做能化解时，方才那一击却早已经是过去式。于是他只能是狂拍键盘试图胡乱蒙出的个技能来脱离这连续的攻击。结果却没有任何用。他胡乱拍出来的攻击也像是在对方计算中一样，一次次地被打断，被破招……\n黄少天接连不断地呼喝到底是引起了那些准备去追君莫笑的玩家们注意。有的人下意识地回头看了眼，目光就再也移不走了。\n太华丽了……\n或许不该这么想的，但是，真的是。自己这个同伴被蹂躏的……只有华丽一词可以来形容。\n流木手中的看起来只是一把普通的蓝字光剑，但此时闪耀出的光华却是非一般的璀璨。每一道剑光惊鸿一般地闪过，不及回味，就立刻又有下一道接上。一道道的剑光交接成错，伴随着剑光的是那精英剑客身上不断飞扬出的血花，让场景变得绚丽而又残酷。",
            "summary": "黄少天是一位熟练的游戏玩家，他在游戏中展示出了高超的技巧和快速的反应能力。他的角色使用剑技，如拔刀斩、上挑、三段斩等，连续攻击一名精英剑客，使其无法反击。黄少天的操作华丽且精准，使得围观的玩家们都为之惊叹。",
            "characters_in_summary": [
                "游戏玩家",
                "黄少天",
                "角色",
                "剑客"
            ],
            "entity_info": "黄少天 | 荣耀游戏高手，与叶修为队友，通过游戏相识并进行交流，与喻文州等人一起行动\n流木 | 27级小剑客，可能为黄少天的队友，跟随黄少天一起进行游戏\n叶修 | 荣耀游戏高手，与蓝溪阁公会等有关，与黄少天熟悉，与苏沐橙通过游戏相识并进行交流，与刘皓有竞争关系，与春易老等人一起进行副本活动，目前正在与喻文州进行荣耀对战\n包子入侵 | 新人玩家，可能在游戏中与叶修等人一起行动；在网吧工作，与昧光、风梳烟沐可能有联系；在游戏中与剑客进行战斗并获得胜利\n昧光 | 副本攻略作者，与包子入侵有联系，可能对包子入侵的身份有所误解；在剧情中试图跳过一堵墙，但未成功"
        },
        {
            "id": 5,
            "content": "停下脚步的玩家越来越多，回头观望的玩家也是越来越多，呆住的玩家更是越来越多。\n他们眼睁睁地看着，完全忘了上去帮手。这样的连续攻击，印象里只有在视丵频中才有机会目睹。实战？别说是实战了，就是放个掉线不动的木头人在那，众人也都没有信心能完成这么流畅的攻势。\n“这人好强……”\n终于，不知是谁忍不住吐露了一句。\n这话一说，众人才算反应过来，他们的那个同伴眼看就要死在对方剑下了。\n“大家一起上！”有人喊了一声，所有人都动了。\n虽然不是很团结，但眼看一起的玩家就要死在自己眼皮底下了，能伸把手却不去援助，就有些太说不过去了。\n“牧师呢？先把血加上！”有人忙乱地叫着，结果一扫他们这一行14人，没有牧师。\n“哒哒哒哒哒……”\n机丵枪声连响。队中一名枪炮师此时已经甩出格林机丵枪，子弹疾飞划出一道直线。\n剑光再起。\n流木三段斩砍出。枪炮师只当他要走位躲避连忙甩枪射向三段斩将要劈出的方向，哪知这三段斩只是砍了一剑后就已经变向，第二剑后又是一个折身，完全返回了原来的位置。枪炮师的这格林机丵枪的扫射却已经被骗向别处打光了子弹。\n“三角三段！”目睹了这个变向三段斩的玩家丰有人叫出了这个操作的名字。\n三角三段斩。\n这个操作说不上太难，不过一样的操作，不一样的选手完成的效果未必相同。黄少天的剑客操作无疑是无可挑剔的。那绚丽的剑术，加上这恰当之极的三角三段斩，还有那始终没有停顿的嘴皮子。全职高手吧手打。所有人都已经深深地明白：眼前这个剑客是大高手，27级都不足以是大家小瞧他的理由，这风格，甚至像极了某个大神。\n也就在这个时间，流木剑下的那剑客终于也是不支，众人的救援到底还是没能赶上。\n剑客的身子被流木一剑劈飞过来，却已经是一具尸体。",
            "summary": "玩家们被一个强大的剑客击败，无人敢上前帮忙。直到剑客即将击败一个玩家，众人才反应过来，纷纷上前支援。然而，他们没有牧师，无法为受伤的玩家治疗。剑客成功击败了玩家，展示了他高超的剑术和操作技巧。众人惊叹于他的实力，怀疑他是否是大神转世。",
            "characters_in_summary": [
                "强大剑客",
                "玩家",
                "牧师"
            ],
            "entity_info": "黄少天 | 荣耀游戏高手，与叶修为队友，通过游戏相识并进行交流，与喻文州等人一起行动\n流木 | 27级小剑客，可能为黄少天的队友，跟随黄少天一起进行游戏\n叶修 | 荣耀游戏高手，与蓝溪阁公会等有关，与黄少天熟悉，与苏沐橙通过游戏相识并进行交流，与刘皓有竞争关系，与春易老等人一起进行副本活动，目前正在与喻文州进行荣耀对战\n包子入侵 | 新人玩家，可能在游戏中与叶修等人一起行动；在网吧工作，与昧光、风梳烟沐可能有联系；在游戏中与剑客进行战斗并获得胜利\n昧光 | 副本攻略作者，与包子入侵有联系，可能对包子入侵的身份有所误解；在剧情中试图跳过一堵墙，但未成功"
        }
    ]
}