{
    "chapter_title": "第二百九十八章  曾经有一份攻略 ",
    "chapter_summary": "叶修通过研究副本并编写攻略，帮助蓝溪阁公会打破了霸气雄图保持的一项纪录。与此同时，唐柔询问了攻略的销售情况，而苏沐橙和叶修讨论了霸图公会的发展和记录刷新情况。蒋游和夜度寒潭正在庆祝第十区队伍在副本中的成功表现，但对叶修的能力表示怀疑。第二波副本开始后，烟雨楼公会创造了新的纪录，引发了激烈的竞争。烟雨苍苍和夜度寒潭试图购买更高纪录的攻略，但叶修表示已经卖完，让他们感到遗憾。这个故事展示了游戏中竞争的激烈以及各公会之间的合作与竞争关系。",
    "characters_in_summary": [
        "叶修",
        "唐柔",
        "苏沐橙",
        "蒋游",
        "夜度寒潭",
        "蓝溪阁公会",
        "霸气雄图公会",
        "第十区",
        "烟雨楼公会"
    ],
    "pre_entity_info": "叶修 | 职业选手，与君莫笑等人一起行动，可能与叶秋有关系，研究新的战术打法以提高刷副本的效率\n唐柔 | 游戏玩家，可能与叶修、陈果等人有互动，关注叶修行踪和研究新的战术打法\n苏沐橙 | 职业选手，与叶修一起进行竞技活动，可能是叶修的朋友或队友\n蒋游 | 霸气雄图公会总长，与张新杰所在公会存在竞争关系，在世界频道上与人叫板挑战\n夜度寒潭 | 中草堂公会成员，与陈夜辉等人一起行动，可能在战斗中存活\n蓝溪阁公会 | 蓝河所在的公会，与叶修存在竞争关系，支持系舟的看法\n霸气雄图公会 | 可能与嘉王朝公会进行竞争的新区公会，成员在第十区进行活动\n第十区 | 《荣耀》游戏的某个区域，副本次数刷新后进行实战的地方\n烟雨楼公会 | 烟雨楼公会的活动场所\n蓝河 | 蓝溪阁公会成员，与叶修存在竞争关系，支持系舟的看法\n蓝溪阁 | 公会所在地，可能与叶修、蓝河等人有关联\n君莫笑 | 可能是叶修使用的游戏角色，与其他职业选手一起行动\n霸气雄图 | 一个游戏纪录，引发唐柔与叶修之间的互动和挑战",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "但是，这才保持了一天，就已经被破。\n被破本不值得太过于大惊小怪，但是，霸气雄图的成绩，29分34秒71，比起中草堂的原纪录，足足提高了有近三分钟。\n这种大幅度的提升，明眼人都知道不可能是争分夺秒拼人品抢出来的，而肯定是有什么大招，在某种地方绝对性地超越了原队伍。\n世界震惊，各大公会震惊，叶修却是一看到这个成绩后便放下心来。\n“用你的攻略打出来的？”唐柔此时倒是问上了。早上毕竟和叶修来来回回地泡了三趟副本，总不至于一句话都不说的。这来来去去的，唐柔就是不怎么八卦，叶修这研究副本，写攻略，卖攻略的事也知道得差不多了。\n“不是。”叶修说道。\n“哦？那比你的攻略刷出的成绩怎么样？”唐柔问。\n“略差。”叶修说道。这正是他放心的原因，霸气雄图的这个成绩如果已经是他们严格执行攻略的话，那么叶修可以肯定，他们的攻略有疏漏的地方，没有做到极限。那么，蓝溪阁那边只要能百分百打出攻略要求的战术的话，破这个纪录可以说是毫无疑问。\n“那你的攻略卖谁家了？”唐柔问道。\n“蓝溪阁。”叶修说。\n“哦。”这些公会的名字，唐柔现在也已经分得清几家了。",
            "summary": "叶修通过研究副本并编写攻略，帮助蓝溪阁公会打破了霸气雄图保持的一项纪录。虽然这个成绩比叶修的攻略稍差，但足以确保蓝溪阁能够打破纪录。同时，唐柔向叶修询问了攻略的销售情况。",
            "characters_in_summary": [
                "叶修",
                "蓝溪阁公会",
                "唐柔",
                "副本",
                "霸气雄图公会"
            ],
            "entity_info": "叶修 | 职业选手，与君莫笑等人一起行动，可能与叶秋有关系，研究新的战术打法以提高刷副本的效率\n蓝溪阁公会 | 蓝河所在的公会，与叶修存在竞争关系，支持系舟的看法\n唐柔 | 游戏玩家，可能与叶修、陈果等人有互动，关注叶修行踪和研究新的战术打法\n副本 | 玩家进行游戏挑战的地方，通常包含多个关卡或区域，具有不同的难度和挑战性\n霸气雄图公会 | 可能与嘉王朝公会进行竞争的新区公会，成员在第十区进行活动\n蓝河 | 蓝溪阁公会成员，与叶修存在竞争关系，支持系舟的看法\n蓝溪阁 | 公会所在地，可能与叶修、蓝河等人有关联\n君莫笑 | 可能是叶修使用的游戏角色，与其他职业选手一起行动\n霸气雄图 | 一个游戏纪录，引发唐柔与叶修之间的互动和挑战"
        },
        {
            "id": 1,
            "content": "世界中有关霸气雄图的新纪录难免是一番讨论。毕竟三天前霸气雄图还在世界上被人嘲讽得体无完肤，但随后一线峡谷，现在又是罪恶之城，连续两个强有力的纪录，却是最强有力的还击。霸气雄图的人此时又怎会不站出来说两句？有这样的纪录为伍，这番声音说得真是理直气壮。\n“啧啧啧，霸图的人总是这样哈。”苏沐橙却是说上了。职业选手出身的人，习惯公会和战队的名字一并相称，霸气雄图，到了苏沐橙这边就直接也是以霸图为名了。\n“是啊，得理不饶人。”叶修说。\n“一会被蓝溪阁再把纪录刷下去，这脸往哪搁？”苏沐橙说。\n“是啊，太性急了，至少可以来问问我嘛”叶修说着，如果霸气雄图的人来问他，他倒是真的可以告诉他们，这个纪录还未够水准，要吹嘘的话，还得再努力一下，不然很快就会被打脸。\n结果那边苏沐橙却是笑了几声后说：“问你？霸图的人最不愿意答理的人就是你了吧？”\n“唔……”这个问题，倒是真把叶修给问住了。无论是霸图的人，还是霸气雄图的人，当然都不喜欢叶秋。",
            "summary": "霸气雄图公会如何在短时间内创造了世界新纪录，引起了广泛关注。苏沐橙和叶修讨论了霸图公会的发展和记录刷新情况。叶修表示，如果他们来请教自己，他会给出建议以提高纪录。然而，苏沐橙指出霸图公会的人并不喜欢叶修。",
            "characters_in_summary": [
                "苏沐橙",
                "叶修",
                "霸气雄图公会"
            ],
            "entity_info": "苏沐橙 | 职业选手，与叶修一起进行竞技活动，可能是叶修的朋友或队友\n叶修 | 职业选手，与君莫笑等人一起行动，可能与叶秋有关系，研究新的战术打法以提高刷副本的效率\n霸气雄图公会 | 可能与嘉王朝公会进行竞争的新区公会，成员在第十区进行活动\n蓝河 | 蓝溪阁公会成员，与叶修存在竞争关系，支持系舟的看法\n唐柔 | 游戏玩家，可能与叶修、陈果等人有互动，关注叶修行踪和研究新的战术打法\n副本 | 玩家进行游戏挑战的地方，通常包含多个关卡或区域，具有不同的难度和挑战性\n蓝溪阁公会 | 蓝河所在的公会，可能与叶修、蓝河等人有关联"
        },
        {
            "id": 2,
            "content": "此时的蒋游，看到第十区的队伍一举就击破了中草堂的队伍后，乐得跳起就和旁边的人击掌相庆了一把。\n“副本刷得很成功”夜度寒潭此时也是送来报告。\n“嗯，我看得出来。”蒋游笑着回复。攻略是他做的，能出多少成绩他自然心中有数。目前这成绩，该做到的已经都做到的。再想提高，也就是拼人品以秒计，总之大范围就已经是这么个样了。\n“就是不知道叶秋那边……”夜度寒潭却还没像蒋游这么兴奋。\n“呵呵，副本都是死的，叶秋再强，这种死东西上，能力也得被局限，强也强不到哪去。”蒋游的攻略也是煞费苦心，对其他是寄予了很高的期待，显然有着比夜度寒潭多得多的自信。\n夜度寒潭这一看，会长的话是字字在理，自己总不能去说万一你这攻略有疏漏，叶秋的才是百分百什么的，也只好继续忐忑地观望着。有心去找叶秋发消息一问，却也不爽这样在人前示弱。虽然叶秋是尊大神，但是霸气雄图的人，却就是不愿意在这尊大神面前低头。\n0点50分，距离霸气雄图刷出纪录又过去了十分钟。世界上只有讨论，却是没有新的纪录再诞生。叶修他们三人，花了50分钟也总算是打完了第一趟副本。没有多话，直接就是第二趟。\n进去没多久，1点到了，叶修又开始留意消息频道，第二波副本如果出纪录的话，这个时间段也差不多了。",
            "summary": "蒋游和夜度寒潭正在庆祝第十区队伍在副本中的成功表现。蒋游对叶秋的能力表示怀疑，认为他的实力在副本中会受到限制。而夜度寒潭则担忧叶秋的表现。第二波副本开始后，叶修密切关注消息频道，等待新的纪录诞生。",
            "characters_in_summary": [
                "蒋游",
                "夜度寒潭",
                "叶秋",
                "第十区"
            ],
            "entity_info": "蒋游 | 霸气雄图公会总长，与张新杰所在公会存在竞争关系，在世界频道上与人叫板挑战\n夜度寒潭 | 中草堂公会成员，与陈夜辉等人一起行动，可能在战斗中存活\n叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知\n第十区 | 《荣耀》游戏的某个区域，副本次数刷新后进行实战的地方\n苏沐橙 | 职业选手，与叶修一起进行竞技活动，可能是叶修的朋友或队友（更新：讨论霸气雄图的新纪录）\n叶修 | 职业选手，与君莫笑等人一起行动，可能与叶秋有关系，研究新的战术打法以提高刷副本的效率（更新：讨论霸气雄图的新纪录）\n霸气雄图公会 | 可能与嘉王朝公会进行竞争的新区公会，成员在第十区进行活动（更新：被苏沐橙调侃）\n蓝河 | 蓝溪阁公会成员，与叶修存在竞争关系，支持系舟的看法（更新：未提及）\n唐柔 | 游戏玩家，可能与叶修、陈果等人有互动，关注叶修行踪和研究新的战术打法（更新：未提及）"
        },
        {
            "id": 3,
            "content": "不大会，系统真得发布一条消息，正是罪恶之城。一个新的纪录诞生了，刷出新纪录的公会却是烟雨楼，成绩：29分33秒46。\n1秒25\n超出霸气雄图的纪录居然只有1秒25。这样的差距，很显然烟雨楼所掌握的攻略打法，和霸气雄图几乎是一个模样的。一样的打法，发挥到极限，成绩自然相差不大。但这种秒与秒之间的差距，可能是一个技能，可能是一个走位，总之任何一个微乎其微的细节都有可能。这个没法说，也没法掌握，这样的超越，没有一次超两分多钟来得惊艳，但是却比一次超两分多钟来得气人。\n因为想超过这1秒25，你根本不知道能做什么，只能是一次又一次地专注专注再专注，直至最后一刻，才有可能见得分晓。",
            "summary": "在罪恶之城这个地区，烟雨楼公会创造了新的纪录，以29分33秒46的成绩击败了霸气雄图的纪录，仅相差1秒25。这种微小的差距表明烟雨楼和霸气雄图使用的攻略打法非常相似。要超越这个纪录并不容易，需要不断地专注和优化细节。",
            "characters_in_summary": [
                "烟雨楼公会",
                "霸气雄图",
                "罪恶之城"
            ],
            "entity_info": "烟雨楼公会 | 烟雨楼公会的活动场所\n霸气雄图 | 一个游戏纪录，引发唐柔与叶修之间的互动和挑战\n罪恶之城 | 副本名称，玩家进行游戏挑战的地方（更新：霸气雄图在世界上的纪录再次被刷新）\n蒋游 | 霸气雄图公会总长，与张新杰所在公会存在竞争关系，在世界频道上与人叫板挑战\n夜度寒潭 | 中草堂公会成员，与陈夜辉等人一起行动，可能在战斗中存活\n叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知\n苏沐橙 | 职业选手，与叶修一起进行竞技活动，可能是叶修的朋友或队友（更新：讨论霸气雄图的新纪录）\n叶修 | 职业选手，与君莫笑等人一起行动，可能与叶秋有关系，研究新的战术打法以提高刷副本的效率（更新：讨论霸气雄图的新纪录）"
        },
        {
            "id": 4,
            "content": "不过虽然气人，这样的竞争对于大公会的高手们来说却已经是司空见惯。副本纪录竞争到一定成绩，就是这么一秒一秒地在那爬。此时看到了烟雨楼的这个成绩，蒋游非但没有任何情绪，反倒是乐呵呵地给夜度寒潭去了条消息：“你看，我就知道，他的攻略也就是如此而已。”\n这个“他”当然是说叶修。烟雨楼上次是买了攻略刷的纪录，蒋游自然以为这一次他们又是如此，却没想着烟雨楼和他一样，也是自主研发了一回。\n“继续加油吧”蒋游鼓舞着第十区的同志们。想到烟雨楼需要花一堆材料买来攻略，才能刷出这样的一个成绩，而他们霸气雄图却是完全靠自己，蒋游觉得已是高下立判。\n蒋游没有想到的地方，实在是太多了。\n他没有想到烟雨楼的攻略其实也是自己开发的，这一点上，他们两家其实是一样。而不一样的地方，是霸气雄图知道了君莫笑的真实身份后很不愿意在君莫笑面前示弱。但烟雨楼可没这个顾及，虽然之前婉言谢绝了君莫笑兜售的攻略，但是此时新纪录一出，公会烟雨苍苍倒是很不含糊地就给君莫笑去了一条消息：“怎么样，这个纪录还成吧？”\n“嗯，还行。”叶修回道。\n“呃，如果拿你的攻略打的话，会怎么样？”烟雨苍苍问。\n“会比这个高的。”叶修说。\n“真的？”烟雨苍苍还发了个鬼脸的表情，明明是怀疑叶修在诈他，却用表情多少舒缓了这种气氛。\n“真的。”叶修回复，也配了个墨镜装酷的表情，信与不信，就看烟雨苍苍了。\n“呃……那你的攻略最后谁家买了？”烟雨苍苍问。他有理由不太相信的。如果说是存在一个比他们更高的攻略，怎么这都两波副本结束了，还没看到这样的纪录呢？\n结果，没等着叶修回复呢，一条很有说服力的系统消息已经闪出。",
            "summary": "蒋游认为烟雨楼的纪录是通过购买攻略获得的，而他们的公会霸气雄图则是自主研发的。然而，烟雨楼实际上也是自主研发攻略的，而且他们的纪录比霸气雄图的还要高。烟雨楼的成员烟雨苍苍在得知这一情况后，向君莫笑（叶修）询问了更高纪录的可能性，并了解到确实有更高的攻略。这个故事展示了游戏中竞争的激烈以及各公会之间的合作与竞争关系。",
            "characters_in_summary": [
                "蒋游",
                "烟雨楼",
                "烟雨苍苍",
                "霸气雄图",
                "君莫笑",
                "叶修"
            ],
            "entity_info": "蒋游 | 霸气雄图公会总长，与张新杰所在公会存在竞争关系，在世界频道上与人叫板挑战\n烟雨楼 | 公会名称，曾购买叶修的攻略并在一线峡谷创下纪录\n烟雨苍苍 | 论坛玩家，研究一线峡谷副本攻略，与叶修合作出售攻略\n霸气雄图 | 一个游戏纪录，引发唐柔与叶修之间的互动和挑战，公会总长蒋游与张新杰所在公会存在竞争关系\n君莫笑 | 可能是叶修使用的游戏角色，与其他职业选手一起行动\n叶修 | 职业选手，与君莫笑等人一起行动，可能与叶秋有关系，研究新的战术打法以提高刷副本的效率，与苏沐橙讨论霸气雄图的新纪录\n烟雨楼公会 | 烟雨楼公会的活动场所，公会成员包括叶修、苏沐橙等职业选手，与霸气雄图公会存在竞争关系，在世界频道上与人叫板挑战，刷新了罪恶之城副本的纪录\n罪恶之城 | 副本名称，玩家进行游戏挑战的地方，烟雨楼公会在此刷新了世界纪录\n夜度寒潭 | 中草堂公会成员，与陈夜辉等人一起行动，可能在战斗中存活"
        },
        {
            "id": 5,
            "content": "恭喜公会蓝溪阁打破副本罪恶之城通关纪录，成绩：28分12秒52。\n几乎是同时，叶修已经收到一条新消息，是蓝河发来的，上面就俩字：“买断”\n“信了？”叶修笑。\n“信了信了价不够，咱可以再加点。”蓝河甚至主动提出加价。攻略的价格，本就比亲自代打便宜不少，翻了倍后的买断价也完全在蓝河的接受范围内，他甚至愿意再加点，可见此时对攻略的完全信服。\n“那倒不必了。价就照下午我发你的那份来吧”叶修回道。\n“没问题，材料我会尽快凑齐交给你。”蓝河回道。\n“好。”叶修回道。\n和蓝河的聊天窗关掉，新消息却还有，一翻，正是刚刚的烟雨苍苍。\n“啊啊啊，是蓝溪阁吗？”\n“你的攻略果然比我们的要狠点啊”\n“这次什么价，你开吧”\n“喂喂喂喂，人呢人呢？”\n烟雨苍苍这边已是接连四个消息。\n“攻略已经卖光了。”叶修回道。\n“卖光？这个怎么还能卖光的？”烟雨苍苍迅速回道，但是一回复完，立刻自己也是反应过来：“蓝溪阁高价买断了？”\n“曾经有一份攻略摆在我面前，我去没去珍惜……”烟雨苍苍泪奔而去。霸气雄图的夜度寒潭呢，此时未尝没有这样的心情。但是，他倒是想珍惜，奈何会长蒋游非要和人较这个劲。为此连神之领域的工作都不顾了，没事就要第十区晃悠。此时蓝溪阁这纪录一出，夜度寒潭就大感不妙。\n此前拒绝了叶秋主动卖来的攻略，现在为了纪录，难道再去主动求售攻略？他们不想在叶秋面前低头，可是偏偏这一次又一次的，总得去低头。更郁闷得是，这后果是蒋游造成的，但低头的事总得他去干。夜度寒潭郁闷呐此时他倒是希望会长强硬到底，坚持不去找叶秋，那么他倒是不必再丢这个人了。",
            "summary": "蓝溪阁打破了罪恶之城副本的通关纪录，引起其他公会的关注。叶修将攻略卖给蓝河，而烟雨苍苍和夜度寒潭则试图购买。然而，叶修表示攻略已经卖完，令他们感到遗憾。",
            "characters_in_summary": [
                "叶修",
                "蓝河",
                "烟雨苍苍",
                "夜度寒潭",
                "蓝溪阁",
                "罪恶之城"
            ],
            "entity_info": "叶修 | 职业选手，与君莫笑等人一起行动，可能与叶秋有关系，研究新的战术打法以提高刷副本的效率，与苏沐橙讨论霸气雄图的新纪录\n蓝河 | 蓝溪阁公会成员，与叶修存在竞争关系，支持系舟的看法（更新：未提及）\n烟雨苍苍 | 论坛玩家，研究一线峡谷副本攻略，与叶修合作出售攻略\n夜度寒潭 | 中草堂公会成员，与陈夜辉等人一起行动，可能在战斗中存活\n蓝溪阁 | 公会所在地，可能与叶修、蓝河等人有关联\n罪恶之城 | 副本名称，玩家进行游戏挑战的地方，烟雨楼公会在此刷新了世界纪录\n蒋游 | 霸气雄图公会总长，与张新杰所在公会存在竞争关系，在世界频道上与人叫板挑战\n烟雨楼 | 公会名称，曾购买叶修的攻略并在一线峡谷创下纪录\n霸气雄图 | 一个游戏纪录，引发唐柔与叶修之间的互动和挑战，公会总长蒋游与张新杰所在公会存在竞争关系\n君莫笑 | 可能是叶修使用的游戏角色，与其他职业选手一起行动"
        }
    ]
}