{
    "chapter_title": "第四章 神之领域时，和诸多高手一起达到标准，完成了技巧挑战，成为了首批拥有公共图神之领域准入资格的玩家和账号。",
    "chapter_summary": "叶修是一名资深荣耀玩家，拥有近十年的游戏经验。他在新区开放前了解到可以申请转区，但需要创建一个1级空号。为了实现这个目标，他拿出了首版账号卡并成功申请了角色转移。与此同时，叶修向陈果表达了想要成为夜班网管的愿望，这让陈果感到惊讶，因为她认为夜班工作对大多数人来说过于辛苦。然而，叶修喜欢在夜间忙碌，这使他对这份工作产生了兴趣。叶修成为了兴欣网络会所的一名夜班网管，并住进了网吧二楼的一个储物间。尽管环境简陋，但他仍然感到很满意。在成为全职夜猫后，叶修开始与陈果和其他员工建立联系，逐渐融入了这个团队。",
    "characters_in_summary": [
        "叶修",
        "陈果",
        "荣耀游戏",
        "新区",
        "兴欣网络会所"
    ],
    "pre_entity_info": "陈果 | 网吧老板娘，热爱荣耀游戏，与叶秋因游戏产生交集\n新区 | 荣耀游戏每年纪念日开放的全新服务器，吸引新老玩家加入\n叶秋 | 网游玩家，嘉世战队成员，与苏沐橙是队友，被取代队长职务，主动要求解约\n孙翔 | 新转会玩家，接替叶秋的队长职务，无视叶秋的存在，对苏沐橙感兴趣\n苏沐橙 | 网游玩家，嘉世战队成员，与叶秋是队友，关心叶秋的处境\n嘉世俱乐部 | 荣耀职业联盟战队训练基地，灯火通明，用于训练和讨论战术，成为背景板\n会议室 | 荣耀职业联盟战队讨论战术的场所，氛围从热烈到冷冽",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“新区吗？”叶修喃喃自语。\n“我记得在新区开放前是可以办理转区的吧？”叶修忽然问陈果。\n“1级的空号才可以。”陈果说。\n“那我来试试。”叶修说着从口袋里掏了张账号卡出来，飞快进了荣耀转区申请的页面。陈果望着这张账号卡很是惊讶：“这不会是首版卡吧？”\n“是首版卡。”叶修笑笑，荣耀的账号卡一年一版，首版卡距今那可就要接近十年了。\n陈果诧异地看着叶修：“你玩荣耀多少年？”卡是死的，人是活的，卡有十年，人则未必。\n“快十年了。”叶修回答证实他是人卡合一。\n陈果游龄五年就已经觉得挺老资格了，没想到眼前这家伙竟然比自己足足多出一倍。十年，那是荣耀第一批玩家啊，能一直玩到现在，还有兴致去新区，这是怎样的一种精神？",
            "summary": "叶修和陈果讨论新区的事，叶修提到在新区开放前可以办理转区，但需要1级空号。他拿出一张首版账号卡尝试申请，让陈果惊讶于他的游戏年限。叶修表示他已经玩了将近十年荣耀，是第一批玩家。陈果觉得他的游戏精神令人敬佩。",
            "characters_in_summary": [
                "叶修",
                "陈果",
                "新区"
            ],
            "entity_info": "陈果 | 网吧老板娘，热爱荣耀游戏，与叶秋因游戏产生交集\n新区 | 荣耀游戏每年纪念日开放的全新服务器，吸引新老玩家加入\n叶秋 | 网游玩家，嘉世战队成员，与苏沐橙是队友，被取代队长职务，主动要求解约\n孙翔 | 新转会玩家，接替叶秋的队长职务，无视叶秋的存在，对苏沐橙感兴趣\n苏沐橙 | 网游玩家，嘉世战队成员，与叶秋是队友，关心叶秋的处境\n嘉世俱乐部 | 荣耀职业联盟战队训练基地，灯火通明，用于训练和讨论战术，成为背景板\n会议室 | 荣耀职业联盟战队讨论战术的场所，氛围从热烈到冷冽"
        },
        {
            "id": 1,
            "content": "说话间，页面上已经显示“转区成功”。\n“成了。”叶修抽回了账号卡，握在手中，瞬时又想起了这张首版卡所包含的点点滴滴。\n“你说你想当网管？”一边的陈果忽得又说起了这事。\n“是。”叶修连忙从回忆回到现实。\n“你看的是哪一个？”陈果问。\n“夜班那个。”叶修说。\n“哦，你行？”陈果意外。夜班那个，是每天专值晚11点到早7点的夜班，月薪比其他的要多五百块，但很少有人应聘。毕竟天天日夜颠倒很多人是不乐意的，所以陈果这边目前是大家轮换，这要真有人应聘了这个专职夜班的，大家倒是都解脱了。\n“行的行的，我就喜欢夜里忙活。”叶修说。",
            "summary": "叶修成功进行角色转移后，与陈果谈论起想成为一名夜班网管的想法。陈果对此表示惊讶，因为夜班工作日夜颠倒，很少有人愿意应聘。然而，叶修表示自己喜欢在夜间忙碌。",
            "characters_in_summary": [
                "叶修",
                "陈果",
                "网吧"
            ],
            "entity_info": "陈果 | 网吧老板娘，与叶秋因游戏产生交集\n网吧 | 提供上网服务的公共场所，叶秋在此躲避大雪，与陈果因游戏产生交集\n叶秋 | 网游玩家，嘉世战队成员，与苏沐橙是队友，被取代队长职务，主动要求解约\n苏沐橙 | 网游玩家，嘉世战队成员，与叶秋是队友，关心叶秋的处境\n新区 | 荣耀游戏每年纪念日开放的全新服务器，吸引新老玩家加入\n孙翔 | 新转会玩家，接替叶秋的队长职务，无视叶秋的存在，对苏沐橙感兴趣"
        },
        {
            "id": 2,
            "content": "陈果仔细地打量了一下眼前这人，头发胡须至少半月没打理过，脸有些虚胖，虽白净，却是那种病态的苍白，两眼正盯着自己，有些没精打采。这模样她见得多了，频繁来他网吧通宵的少年仔经常就是这么个模样，眼前这家伙年纪可不小，居然也这么颓废，鄙视。\n鄙视归鄙视，有人愿意做全职夜猫陈果还是很欢迎的，更何况她也在好奇这人十年游龄的实力，当即就拍了板：“行，那就收了你了。”\n“多谢老板。”\n“条件你都看清了，就照那个来。”陈果说。\n“没问题。”\n“那行，跟我来吧！”陈果做事干脆，收了叶修，立刻就开始把叶修当员工使唤。支使着他把今天新到还没收拾的一堆新键盘搬二楼储物间。\n陈果的网吧叫“兴欣网络会所”，算是比较高档的网吧，上下两层，机器上千，二层地方稍小，但明显更豪华，是高档区。而且内有洞天，藏着一套两屋一厅的套间，储物间也是在这套间里。叶修忙上忙下的搬键盘，已经考察了这套间。那招聘上可写了：包吃住的。叶修这刚好离开了俱乐部，下一步去哪也没想好，包吃住这样的条件对他来说等于安排了一个落脚点，这才对这网管职务感了兴趣。\n现在看来，这套间大概就是“包住”的地方了，装修的虽简单，但干净整洁，非常不错，叶修很满意，一边想着一边把最后数套键盘搬上来摆放好。\n“行了，这就是你的住处了。”看叶修干完了活，一边的陈果当即一指储物间里挤着的那张低矮的小床说。\n“啊？”叶修一怔，他幻想的居处是外面那窗明几净的套间啊，哪怕是客厅沙发也好。这里……叶修抬头看了看，小储物间里就西墙顶上有一扇小窗，好像还正对着外面马路上的路灯，把储物间灯一关，小窗上立刻灯光昏暗，跟闹鬼似的。\n“呃，这是差了点，你先将就吧……其实我这网吧现在有你不多，没你不少，不是很缺人，你看到的那个招聘都是挺久前了。”陈果说。\n“哦，这样啊！没事没事，这挺好的。”叶修当即表态，不以为然的态度倒让陈果有些过意不去，这小小的储物间的确不像是个住人的地方。\n“平时没事，就下边玩玩电脑什么的，没关系，自己人不收钱。”陈果说。\n“老板你也很大方啊！”\n“咳，千多台电脑，差那一台啊！”陈果说。\n“平时客流怎么样？”叶修问。\n“还不错，反正我很满意。”陈果说着，“当然你值的夜班人是比较少的，大多就是附近大学跑来通宵的大学生，你其实没啥事，就是看看场子。”\n“明白。”\n“怎么着，为了适应新工作，今天晚上就通个宵怎么样？我也考察考察你，看看你的通宵能力怎么样。”陈果说。\n“没问题，能力全满。”叶修朝陈果竖了两个大拇指表示通宵那正是自己的强项。\n“那行，走，下去，接风请你吃个宵夜。”陈果说。\n“哦？吃什么？”\n“这时间也没什么了，马路对面有个小饭店应该还没关，你去看看，随便买几个菜回来，芹菜我不吃。”陈果一边说着一边口袋里掏了两百块钱塞给叶修。\n“下雪呢！”叶修说。\n“就过个马路又不远，能浇多少雪啊？速度去。”陈果说。\n叶修无奈，出门过马路买宵夜去了。这刚换了工作就被接连使唤，但心里却不觉有多郁闷。这女人随便和人聊几句就不把人当外人，这自来熟的劲道让人挺舒服，挺亲切。想到这时，叶修突然意识到，他甚至还没问自己这新老板叫什么名字。",
            "summary": "陈果是一家高档网吧——兴欣网络会所的老板。一天，她招聘了一名全职夜猫，名叫叶修。叶修因为离开了自己的俱乐部，正在寻找下一个去处，而兴欣网络会所的包吃包住条件吸引了他。他的住处被安排在了网吧的二层楼上的一个储物间，虽然狭小且光线不佳，但他还是觉得不错。下班后，叶修被陈果要求去买宵夜，他不得不穿过马路到一个即将关门的小饭店购买。在这个过程中，叶修发现他的新老板陈果非常大方，但他们之间还没有互相了解。",
            "characters_in_summary": [
                "陈果",
                "叶修",
                "兴欣网络会所",
                "高档网吧"
            ],
            "entity_info": "陈果 | 网吧老板娘，与叶秋因游戏产生交集\n叶秋 | 网游玩家，嘉世战队成员，与苏沐橙是队友，被取代队长职务，主动要求解约\n苏沐橙 | 网游玩家，嘉世战队成员，与叶秋是队友，关心叶秋的处境\n新区 | 荣耀游戏每年纪念日开放的全新服务器，吸引新老玩家加入\n孙翔 | 新转会玩家，接替叶秋的队长职务，无视叶秋的存在，对苏沐橙感兴趣"
        }
    ]
}