{
    "chapter_title": "第三十一章  双开刷隐藏 ",
    "chapter_summary": "我们跟随田七、高手兄（高手）、沉玉等玩家一起体验了一款游戏的冒险。在副本中，高手耐心地教导新人沉玉，帮助大家理解游戏术语。尽管沉玉初次参与副本，效率较低，但大家都友好地帮助她。在高手的指导下，团队成功地击败了隐藏boss。沉玉虽然对装备感兴趣，但她更注重稀有材料，因此放弃了一些装备。这让她赢得了其他玩家的尊重。随后，叶修离开，大家继续他们的游戏之旅。在20级时，朋友们先转职离开新手村，而叶修则选择稍后再进行转职，并开始使用另一个账号进入游戏。他计划通过操作两个账号来寻找隐藏的关卡并获得所需材料。然而，尽管他尝试了多次，却未能找到隐藏的关卡。",
    "characters_in_summary": [
        "田七",
        "高手兄",
        "高手",
        "沉玉",
        "叶修",
        "副本",
        "新手村"
    ],
    "pre_entity_info": "田七 | 与叶修、月中眠等人一起探险，对聊天话题感兴趣，与叶修、月中眠等人共同完成任务，对沉玉的热情感到意外\n沉玉 | 新手区玩家，17级，加入田七等人的队伍，曾是蜘蛛洞穴和蜘蛛领主首杀队伍的成员，对首杀队的高手到现在还在18级表示惊讶，试图加入首杀队，对游戏有热情\n叶修 | 前荣耀游戏高手，与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能还有其他游戏角色的关系\n新手村 | 一个照顾新人玩家的副本，强行退出副本的话，人虽然是尸体一样需要恢复，但不会扣经验。新手村副本有一点好处\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n网吧 | 提供上网服务的公共场所，叶修在此躲避大雪，与陈果因游戏产生交集，兴欣网吧成为新区玩家聚集地\n月中眠 | 与叶修、田七等人一起探险，对叶修的自信感到不爽，在游戏中担任某个职位，与田七等人一起探险",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不过副本过半后，田七三人算是放下心来了。高手兄水平这么高，却不是他们想象中的那种目空一切的高手，对于新人，他的耐心甚至比田七他们还要足。对于一些沉玉听不懂的指示，高手兄甚至会去给她解释那些专用的术语。\n不过多了这么一个新人，刷副本的效率也就那么回事了。田七等人看高手兄都不在乎，也就不去理会了。一边打怪一边帮着教导小白，倒也其乐融融。\n一聊之后这才知道，沉玉这才是第一次下副本。她一路都是做任务升上来的，能清的都已经清了，就剩了一堆需要在副本里完成的任务内容，这才来副本外混队，结果一混就混了这么一个名牌队伍，自然是很惊喜。\n在高手辅导下，一轮副本结束，再进一轮，沉玉已经变得有模有样。她只是没玩过荣耀在而已，并不是完全没接触过游戏的小白。\n终于，数轮副本刷过后，君莫笑和田七他们几个齐齐升上了20，沉玉等级差了一些，此时还在19努力。叶修一看，索性又带队刷了几轮，连沉玉也一起带到了20级。\n这当间一共又出了两次隐藏boss，叶修领队顺利杀过。不过今天再没见紫橙以上装备，就一些稀有材料。沉玉新人当然不知这些材料其实才是低级副本里最有价值的东西，就盯着那些个装备流口水了。不过田七等人在高手兄坐镇时不好意思猥琐，向沉玉讲解了这些东西的价值。结果沉玉真是太乖巧了，以自己是新人，捡了材料也不会用为由，统统都选择了放弃。\n田七等人顿时对这妹子好感提升一百倍，表示会记她一份，以后卖了再分钱\n“行了，那你们就先忙着，我去了。”出了副本叶修和四人招呼着。",
            "summary": "田七、高手兄（高手）、沉玉和其他几位玩家一起在副本中组队升级。高手对新人沉玉非常耐心，帮助他们理解游戏术语。由于沉玉是第一次下副本，效率有所下降，但大家都很友好地帮助她。在高手的指导下，大家成功通过了隐藏boss的战斗。沉玉虽然对装备感兴趣，但她更看重稀有材料，所以放弃了那些装备。这让田七等人对她产生了更多的好感。叶修离开，大家继续他们的游戏之旅。",
            "characters_in_summary": [
                "田七",
                "高手兄",
                "高手",
                "沉玉",
                "副本"
            ],
            "entity_info": "田七 | 与叶修、月中眠等人一起探险，对聊天话题感兴趣，与叶修、月中眠等人共同完成任务，对沉玉的热情感到意外\n沉玉 | 新手区玩家，17级，加入田七等人的队伍，曾是蜘蛛洞穴和蜘蛛领主首杀队伍的成员，对首杀队的高手到现在还在18级表示惊讶，试图加入首杀队，对游戏有热情\n叶修 | 前荣耀游戏高手，与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能还有其他游戏角色的关系\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n网吧 | 提供上网服务的公共场所，叶修在此躲避大雪，与陈果因游戏产生交集，兴欣网吧成为新区玩家聚集地\n月中眠 | 与叶修、田七等人一起探险，对叶修的自信感到不爽，在游戏中担任某个职位，与田七等人一起探险"
        },
        {
            "id": 1,
            "content": "“高手兄你不去转职吗？”20级到了，所有人要做的事就是转职，然后离开新手村。\n“不忙，你们先去吧！”\n“那高手兄我们再联系。”田七说。\n“大神再见！”沉玉此时已经和几人混得是半生不熟了。而且一直听田七等人讲述君莫笑的威武事迹，最终就叫定了大神这个称谓。\n叶修笑笑，和四人告别离去。四人回新手村接转职任务去了，叶修一边让君莫笑朝格林之森副本这边走去，一边转身把陈果的账号卡给登录了，将这个第十区的5级逐烟霞登录进了游戏。\n不错，荣耀虽然不能双开，但是有两台电脑的话，一个人玩两个号那是谁也无法阻止你的。这正是叶修打的主意，只要二人以上，那就算是队伍，就有机会碰隐藏。暗夜猫妖这边叶修还需要打一些材料呢！\n第一趟，没出隐藏，叶修二话没说，直接退出副本。两个角色变成了濒危模式，濒危模式生命法力全清空，所有属性下降80%，基本就是废人一个，需要休息十分钟来恢复。但怎么说也比打穿副本快些。格林之森君莫笑已经是没经验了。本来说是带着逐烟霞练练的，但陈果说随便，于是叶修就这样随便了。\n起来抽根烟，喝口水，四下走动走动，回来君莫笑和逐烟霞都已恢复。再进副本，又没出隐藏，叶修再次果断选择退出。",
            "summary": "20级时玩家需要转职并离开新手村。高手兄（叶修）决定稍后再去转职，而他的朋友们先去了。叶修与他们告别后，开始使用另一个账号进入游戏。他计划通过同时操作两个账号来寻找隐藏的关卡并获得所需的材料。然而，在尝试了几次后，他们都没有找到隐藏的关卡。",
            "characters_in_summary": [
                "高手兄(叶修)",
                "朋友",
                "叶修"
            ],
            "entity_info": "叶修 | 前荣耀游戏高手，与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能还有其他游戏角色的关系\n田七 | 与叶修、月中眠等人一起探险，对聊天话题感兴趣，与叶修、月中眠等人共同完成任务，对沉玉的热情感到意外\n沉玉 | 新手区玩家，17级，加入田七等人的队伍，曾是蜘蛛洞穴和蜘蛛领主首杀队伍的成员，对首杀队的高手到现在还在18级表示惊讶，试图加入首杀队，对游戏有热情\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n网吧 | 提供上网服务的公共场所，叶修在此躲避大雪，与陈果因游戏产生交集，兴欣网吧成为新区玩家聚集地"
        },
        {
            "id": 2,
            "content": "如果十分钟一次，一小时也就六次。否则单刷格林之森的话，怎么也要在15—20分钟，节省到的时间还是很显著的。不过这个法子也就新手村能一直刷到够。新手村以后的正规副本都是有次数限制的。一天五次，一天三次，甚至一天一次，一周一次，都是各有限制的。\n这次的十分钟叶修跑去看起了攻略，这些初期的东西真的忘了不少，老是跑到副本里了再去看攻略也不是个事。\n十分钟过去，再进格林之森，还是没出隐藏。叶修不急，退出来看攻略。\n第四次、第五次……\n叶修的人品好像在第一天的时候都败光了，五次进副本居然一个隐藏都没遇。终于，第六次，系统发出了叶修期待以久的暗夜猫妖的提示。叶修长出了口气，开始打本。理论上逐烟霞进来了就没用了，退出去或者扔到入口不动都可以。不过叶修想着反正也是要打本的，索性带着吃吃经验。于是开始两头操作，先把逐烟霞摆好位置，君莫笑开了怪再带过来在有效范围里杀死让逐烟霞吃经验。一会这头，一会那头，忙得不亦乐乎。\n网吧半夜起来上厕所的客人路过吧台，看到这模样都目瞪口呆。\n“哥们，你玩就算了，还开着两台玩，太猛了吧你？”\n叶修转头朝人笑笑，也不说话，这边操作不停。暗夜猫妖只要出来，其他就没悬念了。叶修需要的东西是百分百会掉，人品就是决定一下数量。结果爆东西的那一刻叶修的人品又燃了起来，他所需要的暗夜猫指甲一下掉了四个。加上第一次时的两个，已经有六个了，这东西叶修一共需要八个，再刷出一次就足够了。\n刷完暗夜猫妖的叶修又华丽地直接退了副本。继续十分钟一次的无限刷隐藏**。\n一次没有，两次没有。叶修第三次回来准备拼人品时，突然发现有一条待处理的系统消息，点开一看，系统提示玩家蓝河申请加您为好友，是否同意。\n蓝河？那是谁？叶修看了看君莫笑附近，没有找到这么个名字的玩家，但想来也就是看自己一个二十级号在格林之森外站岗，所以想加了好友求带的。叶修随手点了忽视，结果发现还有一条，再点，再有，还点，还有……\n一气点下去，这十分钟里，这个叫蓝河的人竟然锲而不舍向君莫笑发了18条申请。\n忽视不是拒绝，被忽视的消息是可以重新提出来操作的。叶修感慨此人毅力，于是翻出了一条消息，点击了同意。",
            "summary": "叶修在游戏中的冒险经历。他在新手村通过刷特定副本获取经验值和物品。在一次尝试中，他遇到了一个名为蓝河的玩家，对方多次请求加他为好友。虽然一开始对蓝河一无所知，但叶修被他的毅力所感动，同意了添加好友的请求。",
            "characters_in_summary": [
                "叶修",
                "蓝河",
                "新手村"
            ],
            "entity_info": "叶修 | 前荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能还有其他游戏角色的关系\n新手村 | 一个照顾新人玩家的副本，强行退出副本的话，人虽然是尸体一样需要恢复，但不会扣经验。新手村副本有一点好处\n田七 | 与叶修、月中眠等人一起探险，对聊天话题感兴趣，与叶修、月中眠等人共同完成任务，对沉玉的热情感到意外\n沉玉 | 新手区玩家，17级，加入田七等人的队伍，曾是蜘蛛洞穴和蜘蛛领主首杀队伍的成员，对首杀队的高手到现在还在18级表示惊讶，试图加入首杀队，对游戏有热情\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n格林之森 | 副本区域，用于获得经验和游戏道具，叶修在此地寻找暗夜猫妖，以获取制作装备所需的材料"
        }
    ]
}