{
    "chapter_title": "第三百四十二章  陈果的决心 ",
    "chapter_summary": "陈果、唐柔和叶修共同参赛。比赛中，叶秋大神帮助唐柔度过难关，两人因此结识。赛后，几名网吧顾客在记者围堵下成功脱身。叶修和唐柔回到网吧后继续游戏，而陈果则处理网吧事务。游戏中的记录并未被打破，叶修对此并不关心。在圣诞活动期间，第十区玩家升级，未参加活动的高级角色逐渐落后。乔一帆的一寸灰升级迅速，但因本人不在线，只得寻求代练。但随着等级提升，差距变大，乔一帆感到无奈。叶修与陈果在圣诞活动期间分开，决定一起刷副本。罪恶之城变得冷清，他们在刷本过程中逐渐熟练。陈果因对嘉世俱乐部的反感而在游戏中退出嘉王朝公会，计划组建新公会。在神之领域这个高难度区域，加入大公会具有优势，成员对公会具有高忠诚度。陈果的退出引发死党的惊讶，特别是叶修。陈果透露了她与唐柔关于嘉世俱乐部算计的推测。尽管有人持怀疑态度，但也有人支持她的看法。",
    "characters_in_summary": [
        "陈果",
        "唐柔",
        "叶修",
        "叶秋",
        "乔一帆",
        "记者",
        "顾客",
        "网吧顾客",
        "第十区玩家",
        "高级角色",
        "代练",
        "嘉世俱乐部",
        "嘉王朝公会"
    ],
    "pre_entity_info": "陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧；可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联\n唐柔 | 游戏玩家，关注叶修行踪和研究新的战术打法，与陈果等人有互动，可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联\n叶修 | 荣耀职业选手，与苏沐橙、王杰希等人有关系，具体身份未明\n叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知\n乔一帆 | 职业选手，希望通过新秀挑战赛获得更多的表现机会，使用阵鬼角色，与李轩对决中被击败，开始专注于提高自己的技术水平，不再担心没有战队接纳\n嘉世俱乐部 | 俱乐部为了崛起，在网游中扶植公会，公会的最终目的是为俱乐部掠夺物资，物资被技术团队研究制成银装，银装武装角色，强力角色，才能换来强力的成绩\n嘉王朝公会 | 荣耀游戏公会，与霸气雄图是绝对死敌，双方存在长期竞争关系，在战斗中损失惨重\n酒店 | 叶修和苏沐橙在比赛结束后前往的地方，用于休息和恢复精力\n周泽楷 | 荣耀职业选手，轮回战队成员，新秀挑战赛中接受挑战的一方，在比赛中展现出强大的操作技巧和能力，使用乱射技能击败对手",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这些熟客，注意到陈果、唐柔和叶修是同去的全明星赛。就在唐柔糟糕的时候，跑出来帮了她一把的叶秋大神，看起来和唐柔却是认识的，这么一来，实在是值得好好联想一下。这几个家伙，话没说穿，但是陈果却已经明白他们的意思。\n好在昨天全明星周末结束时就已经遭受过记者的围观。这几位网吧客人虽然机灵，到底还是比不了记者那么敏锐。连那些刁钻狡猾的记者都被忽悠过去了，这几位客人又算得了什么？虽然昨天应付记者主要靠得是唐柔，但陈果毕竟就在一旁。此时也是沿袭了昨天唐柔的部分说辞，如此这般一讲，然后跟着大家一起叹息了一下和大神失之交臂的遗憾。至于叶修，在陈果口中那就是个拎包的小喽啰。\n好容易把这几个家伙也打发了，陈果却还不得闲。毕竟她是这网吧当家的，三天没在了，也有点琐碎的事要她来处理。不像叶修和唐柔，回来后行李一扔，就已经上机玩起来了。\n准确的说，只是唐柔行李一扔。叶修回来根本就是直接上机。他压根就没行李，直接空着手跟着两人去的，洗漱什么的统统都是用宾馆的，然后再是空着手回来。要不是亲眼所见，陈果真不敢相信这是出了一趟远门，这根本就和出门买了包烟似的，只不过用得时间长了点。\n叶修和唐柔这三天游戏虽然也有上，但都是零零碎碎的。整体来说，游戏里的变化不大。各大公会拿着叶修制作的攻略在40级—43级的千波湖副本中一边练级一边竞争纪录。纪录最终会花落谁家，叶修现在是完全不关心的。上线后也就是扫了扫好友栏中诸人的等级。\n虽然全明星周末搞得如火如荼，但游戏里却只是很平凡的三天，也没什么超级任务。而且玩家们虽然不去现场，但是转播大多数人还是不会错过了。这么一算的话，这三天的练级效率反而是连平时都不如。",
            "summary": "陈果、唐柔和叶修一起参加了全明星赛。叶秋大神在唐柔遇到困难时出手相助，与唐柔相识。陈果明白了他们之间的关系。全明星周末结束后，几位网吧客人被记者围追，但成功应对。叶修和唐柔回来后立刻开始玩游戏，而陈果则需要处理网吧琐事。游戏里的变化不大，叶修对纪录是否被打破并不关心。",
            "characters_in_summary": [
                "陈果",
                "唐柔",
                "叶修",
                "叶秋",
                "全明星赛",
                "网吧"
            ],
            "entity_info": "陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧；可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联\n唐柔 | 游戏玩家，关注叶修行踪和研究新的战术打法，与陈果等人有互动，可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联\n叶修 | 荣耀职业选手，与苏沐橙、王杰希等人有关系，具体身份未明\n叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知\n全明星赛 | 全明星赛是一场荣耀职业联赛的比赛，由不同战队的选手组成队伍进行对抗\n网吧 | 陈果经营的网吧，是叶修、唐柔等人的聚会场所\n酒店 | 叶修和苏沐橙在比赛结束后前往的地方，用于休息和恢复精力\n周泽楷 | 荣耀职业选手，轮回战队成员，新秀挑战赛中接受挑战的一方，在比赛中展现出强大的操作技巧和能力，使用乱射技能击败对手"
        },
        {
            "id": 1,
            "content": "好友栏中的玩家，也就各大公会的那些头头脑脑，一直是第十区等级第一集团的角色们升了一级，变成了41级。至于像包子入侵、昧光等人，可怜巴巴地还在32、33级上爬呢这一个圣诞活动，把没有在罪恶之城活动的玩家等级都甩得远远的了，更何况是包子入侵这种干脆都没参与活动的。\n倒是乔一帆的一寸灰，这几天升级比包子入侵他们都要快些。叶修此时上线时发现人也在，发了个消息过去，被系统告诉拒绝接收。乔一帆几天都在s市，不可能有这么多时间来练级，一想便知又是交给了代练。\n其实以职业选手的根底，乔一帆大可不必像唐柔或是包子入侵这样从头练起了解游戏，直接弄个满级号慢慢研究也是一样。只是乔一帆很想跟着大神学习，这才搞了个一寸灰出来。结果错过了一个圣诞任务就被甩下这么多，无奈只得又出动代练。但是现在等级高了，这样的差距所需的经验也是极多，却已经不是那么好追的了。",
            "summary": "第十区的玩家们在圣诞活动期间升级，其中一些高级角色如包子入侵和昧光等未能参加活动的玩家被甩在了后面。乔一帆的一寸灰虽然升级速度较快，但由于乔一帆本人不在游戏，他不得不求助代练。然而，随着等级提高，追赶的差距越来越大，让乔一帆感到无奈。",
            "characters_in_summary": [
                "包子入侵",
                "昧光",
                "乔一帆",
                "一寸灰"
            ],
            "entity_info": "包子入侵 | 玩家，与叶修可能有联系，询问等级提升原因\n昧光 | 论坛玩家，研究一线峡谷副本攻略，与叶修合作出售攻略\n乔一帆 | 职业选手，希望通过新秀挑战赛获得更多的表现机会，使用阵鬼角色，与李轩对决中被击败，开始专注于提高自己的技术水平，不再担心没有战队接纳\n陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧；可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联\n唐柔 | 游戏玩家，关注叶修行踪和研究新的战术打法，与陈果等人有互动，可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联\n叶修 | 荣耀职业选手，与苏沐橙、王杰希等人有关系，具体身份未明\n叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知\n全明星赛 | 全明星赛是一场荣耀职业联赛的比赛，由不同战队的选手组成队伍进行对抗"
        },
        {
            "id": 2,
            "content": "叶修一看眼下这情况，原本的固定队暂时是混不到一起了。于是只能和唐柔两个人一起去副本。圣诞活动时甩开的差距，这三天基本没大变化，倒是本比他俩高一点等级的大公会玩家升了一级，全跑千波湖玩去了。这样一来罪恶之城这边算是彻底空掉了，副本门口连个鬼影都没有，像是二人的专场。\n他两人一起刷本也算是熟练了，于是也根本没多话，直接进门，三趟副本下完，陈果那边也处理妥当了。过来坐到一旁也是登录了游戏。叶修在旁随意扫了一眼，结果就见陈果的逐烟霞进入游戏后的第一件事，就是退出了公会。\n“退会？”叶修随口说了句。\n“嗯”陈果点头。\n“嘉王朝啊？”叶修说。\n“嗯，恶心”陈果说。对于嘉世俱乐部陈果显然已经是彻底恶心上了，这嘉世旗下的嘉王朝公会当然也不再让她引以为豪。果断退出，一点留恋也没，此外就是为还在嘉世中的苏沐橙感到遗憾和担忧，好像苏沐橙是身处人间地狱一般。\n“至于吗？”叶修笑笑，他倒也是看出陈果的心思。\n“我自己组个公会。”陈果一边说着，一边开始回复消息。她在嘉王朝公会也是混了挺久，朋友着实不少。此时冲上来招呼不打就退了公会，立刻有不少好友来消息询问。\n“嘉世已经烂了，我准备自己建公会。”陈果如此回复着众人。众好友收到回复自然个个都是莫名其妙，这好好的，怎么就说嘉世烂了？\n“霞姐是因为孙翔吗？”有关系好的朋友开始猜测。这次孙翔在全明星赛上的表现确实难堪又丢人，尤其是被死敌韩文清给踩了，尤其让嘉世的死粉们不痛快。以相熟好友对这位大姐头的了解，这么一个憋屈的事情，确实足以导致她冲动地发泄一下。\n“不是”陈果果断地回道，“反正不想在这破公会了，有谁愿意跟我一起混的？”\n一时间回复的消息寥寥无几。",
            "summary": "叶修和陈果在圣诞活动期间分开后，决定一起组队刷副本。由于其他大公会玩家的升级，罪恶之城这边变得非常冷清。他们在刷本过程中逐渐熟练，没有过多交流。陈果在游戏中退出了嘉王朝公会，因为她对嘉世俱乐部感到恶心。她打算自己组建一个新的公会。",
            "characters_in_summary": [
                "叶修",
                "陈果",
                "罪恶之城"
            ],
            "entity_info": "叶修 | 荣耀职业选手，与苏沐橙、王杰希等人有关系，具体身份未明\n陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧；可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联\n罪恶之城 | 副本名称，玩家进行游戏挑战的地方，烟雨楼公会在此刷新了世界纪录\n包子入侵 | 玩家，可能与叶修有联系，询问等级提升原因\n昧光 | 论坛玩家，研究一线峡谷副本攻略，与叶修合作出售攻略\n乔一帆 | 职业选手，希望通过新秀挑战赛获得更多的表现机会，使用阵鬼角色，与李轩对决中被击败，开始专注于提高自己的技术水平，不再担心没有战队接纳\n唐柔 | 游戏玩家，关注叶修行踪和研究新的战术打法，与陈果等人有互动，可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联"
        },
        {
            "id": 3,
            "content": "在神之领域发展公会可不是那么容易的。这里所有竞争都更残酷，更激烈，能加入嘉王朝这种大公会，拥有的好处绝不是散兵游卒或者是一些普通公会可比的。\n而且在神之领域这边，大公会可不像在新区开荒那样只求人数，入会门槛很低。在神之领域，想进这样的大公会，那都像拿出点像样的实力才行。好容易加进来的，大家都是很珍惜这身份的。更何况，这些加入者中十有**都是嘉世的支持者，对于嘉王朝公会，另有一番感情在里面。这种忠诚度，却是一般玩家公会中绝对不可能拥有的。\n这陈果也没说具体原因，只是莫名其妙地退会后就问大家有没有想一起的，众人当然不好答复了。\n这同意吧，那草率得也太莫名了；不同意吧，关系这么好，却又不好去驳陈果的面子。一时间所有人都是开始装死，好像没收到那消息似的。更有夸张点的，干脆就假装掉线，离开游戏了。\n只有关系最铁的，这才又回复着消息，想知道陈果到底是想闹哪样。\n这几个可都是陈果游戏中的死党了，于是她也不隐瞒，直说对嘉世的不爽出于何处。结果对面死党还没回复，身边叶修已经惊讶道：“你知道得很多嘛？”\n陈果说的自然就是那一晚和唐柔聊天分析的东西。当然也就是有关嘉世俱乐部种种算计的推测。此时叶修在旁答了腔，陈果也正好转过头来问他：“是不是这样？”\n叶修苦笑了一下，未答。\n“哼”陈果的不爽当然都是冲着嘉世俱乐部的，此时一看几人都回了消息。陈果这些推测在旁人看来实在是惊世骇俗的，可没这么快就接受下来。\n“说叶秋状态下滑？全明星赛上的龙抬头看到了没有？”陈果又是甩了一句。\n“没错，能用出龙抬头，状态下滑个毛啊果然是嘉世在搞鬼吧”铁党中的一人已经在呐喊了。这人也正是一位叶秋的死忠，爱偶像超过爱战队，差不多就是和陈果一样，很快接受了这种说法。\n“那个……你不会就是因为一个龙抬头，觉得叶秋状态没下滑，所以猜测出了这么多吧？”死党当中，当然也还有这种念头很谨慎的。说起来，这也才该是理智的判断。之前那位，就和陈果一样，脑残粉一个，更愿意接受对偶像好的各种说法。\n“哼，还有其他，但我不告诉你。反正就是这样了，我已经退了，我要组个公会，打倒嘉王朝”陈果说。\n“太夸张了。”这次又是没人回消息呢，叶修已经在旁边冷不丁地吐槽。\n陈果立刻扭头过来死盯着他，目光中所闪出的那种坚决，却是让叶修吓了一跳。陈大老板平时虽然对他凶巴巴的，但说实话，这样坚决的目光叶修这还是头一回见。打倒嘉王朝？这是认真的吗？说实话，像嘉王朝这种大公会，就算是叶修，可以像在新区这样折腾他们一番，但要说彻底打倒，连叶修都不敢说这话。\n毕竟，这是俱乐部旗下一个很重要的产业，因为荣耀职业联盟和网游并不是完全分隔开的。职业选手们的那些角色，再强的，也和普通玩家一样，是一张账号卡，挂号在网游中。而他们的装备要提升、等级要提升、实力要提升，一样需要到网游里来刷材料、刷经验、提升技能等级等等。\n网游中公会的建立，可以说是职业战队存在的一种保障，尤其是在材料方向的供给。\n这样的一种存在，或许在发展经营中会出现一些挫折，比如叶修在第十区里制造的那样。但是，当出现有覆灭性的危机时，俱乐部又哪会坐视不理？到那种时候，就不是网游中的公会去试着向职业选手求助，而是俱乐部会主动派职业选手来网游里镇场子。",
            "summary": "在神之领域这个高难度的游戏区域，加入嘉王朝这个大公会的优势明显优于其他公会。要想进入这样的大公会，需要有实力才能被接纳。而且，会员们对嘉王朝有着极高的忠诚度，这是其他玩家公会无法比拟的。陈果突然退出嘉王朝公会，并质疑其背后的算计。她的死党们对此表示惊讶，尤其是叶修。陈果透露了她与唐柔聊天分析的有关嘉世俱乐部算计的推测。尽管有人持怀疑态度，但也有死党支持她的看法。",
            "characters_in_summary": [
                "陈果",
                "叶修",
                "嘉王朝公会",
                "嘉世俱乐部",
                "唐柔"
            ],
            "entity_info": "陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧；可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联\n叶修 | 荣耀职业选手，与苏沐橙、王杰希等人有关系，具体身份未明\n嘉王朝公会 | 荣耀游戏公会，与霸气雄图是绝对死敌，双方存在长期竞争关系，在战斗中损失惨重\n嘉世俱乐部 | 俱乐部为了崛起，在网游中扶植公会，公会的最终目的是为俱乐部掠夺物资，物资被技术团队研究制成银装，银装武装角色，强力角色，才能换来强力的成绩\n唐柔 | 游戏玩家，关注叶修行踪和研究新的战术打法，与陈果等人有互动，可能为嘉王朝公会的成员，与观众、职业选手和其他游戏玩家有关联\n罪恶之城 | 副本名称，玩家进行游戏挑战的地方，烟雨楼公会在此刷新了世界纪录\n包子入侵 | 玩家，可能与叶修有联系，询问等级提升原因\n昧光 | 论坛玩家，研究一线峡谷副本攻略，与叶修合作出售攻略"
        }
    ]
}