{
    "chapter_title": "第三百六十二章  下一阶段 ",
    "chapter_summary": "我们跟随了三个游戏公会——兴欣、轮回和嘉王朝的视角，了解到了他们在新开放的游戏区域第十区的动态。兴欣公会的会长君莫笑实际上是叶秋，这一秘密被蓝河透露出来，引起了众人的震惊。原来，三大公会的总会长聚集在第十区，是为了应对叶秋和苏沐橙这两位强大玩家的威胁。由于他们的存在，其他公会感受到了巨大的压力，开始努力提升等级以应对挑战。在圣诞任务中，轮回和嘉王朝并未获得优势，反而因为君莫笑的搅局而失去了机会。这使得众人对叶秋和苏沐橙的背景感到困惑，因为他们并没有给予嘉王朝任何实质性的帮助。嘉王朝和霸气雄图的会长们因此展开了关于游戏副本纪录问题的讨论。与此同时，叶秋的退役和新选手孙翔的加入引发了各种猜测。嘉王朝和轮回两家公会决定静观其变，而霸气雄图的会长蒋游则提出了一个简单的解决方案。整个章节充满了公会间的竞争、合作以及对于游戏内各种问题的探讨。",
    "characters_in_summary": [
        "叶秋",
        "苏沐橙",
        "君莫笑",
        "叶秋",
        "蓝河",
        "轮回总会长",
        "嘉王朝总会长",
        "霸气雄图会长蒋游",
        "孙翔"
    ],
    "pre_entity_info": "叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知（新增人物）\n苏沐橙 | 叶修的队友，与叶修共同参加游戏活动，使用视频证实身份\n君莫笑 | 可能是叶修使用的游戏角色，与其他职业选手一起行动，与叶修、苏沐橙等人有关联，已组建公会，成为蓝溪阁等人的竞争对手\n蓝河 | 蓝溪阁公会成员，春易老的下属，与叶修等人存在竞争关系，负责收集情报并对兴欣公会采取行动\n孙翔 | 呼啸战队队员，与杜明、林敬言有竞争关系\n叶修 | 兴欣公会会长，与蓝河等人存在竞争关系，负责指挥公会成员进行游戏活动，与苏沐橙为队友\n黄少天 | 职业选手，可能与叶修是朋友或队友，与苏沐橙一起进行竞技活动，与张新杰可能为朋友或队友\n陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧\n烟雨楼公会 | 烟雨楼公会的活动场所，公会成员包括叶修、苏沐橙等职业选手，与霸气雄图公会存在竞争关系，在世界频道上与人叫板挑战，刷新了罪恶之城副本的纪录",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“兴欣公会的会长君莫笑，是叶秋。”蓝河没加任何修饰，很朴素地打上了一句话。\n知情人们继续沉默，孤饮则继续在跳：“叶秋？哪个叶秋？”\n“你说哪个叶秋？”\n“靠，不是吧？”孤饮此时是什么样的神情已经不难想象。而和他一样的神情的人在此时还有很多很多。讨论组就这样，硬生生地冷场了五分钟。\n五分钟后，先说话的依然是孤饮。\n“君莫笑是叶秋，那那个枪炮师风梳烟沐是……”孤饮的口气已经开始小心翼翼。\n“嗯，我估计你猜得没有错。”蓝河答道。\n“汗……这是怎么一回事啊？”面对君莫笑，孤饮向来是最有气势的一个，但在此时此刻，从消息中众人都可以感觉到这人已经有点痿了。\n“没怎么回事。”蓝河的字里行间显露出的口气却依然是那样淡淡的，好像事无关己似的：“兴欣公会里有叶秋和苏沐橙，这就是有人会退会投奔兴欣的原因。”\n“蓝河会长看来好像知道得挺多的？”霸气雄图的会长蒋游此时冷不丁地来了一句。\n“彼此彼此。”蓝河回道。\n“怎么……你们都早就知道了？”孤饮此时方才意识到，一直以来就是他在这问东问西，其他人都像是在围观似的。\n知道的人其实也并不算多，但偏偏个个都是极具份量的。此时一相比较，不知情的人就显得特别的渺小。不过孤饮这一问，却是也没人吭气，无论是早就知道的，还是刚刚蓝河说了后才知情的。\n“难怪了……我说怎么三大公会的总会长，都齐齐跑到第十区来凑热闹，原来这一次碰到的对手还真是非同小可。”孤饮还在说着。\n春易老、天南星、蒋游他们三个齐跑来第十区，自家人当然知道，对外却也没必要声张。只不过接触得多了以后，明眼人还是可以看出来的。这三人往这一聚，比第十区的会长还有话语权，那会是什么身份也不难猜了。\n更何况，此时他们并不是在游戏里讨论，没有顶着马甲。大家用得是qq，好多人qq和游戏里都是一样的id，比如春易老和天南星就都是。这qq名一闪出来，大家也就基本更肯定这人会是谁了……",
            "summary": "蓝河透露兴欣公会的会长君莫笑实为叶秋，引发孤饮等人的震惊和讨论。随后，蓝河与蒋游互相透露早已知晓此事，使得众人更加惊讶。原来三大公会的总会长春易老、天南星、蒋游齐聚第十区，是因为他们得知兴欣公会中有叶秋和苏沐橙这两位实力强大的玩家。",
            "characters_in_summary": [
                "蓝河",
                "兴欣公会",
                "君莫笑",
                "叶秋",
                "孤饮",
                "蒋游",
                "春易老",
                "天南星",
                "苏沐橙"
            ],
            "entity_info": "蓝河 | 蓝溪阁公会成员，春易老的下属，与叶修等人存在竞争关系，负责收集情报并对兴欣公会采取行动\n兴欣公会 | 兴欣公会的活动场所，公会成员在叶修的指挥下进行游戏活动，与蓝溪阁公会存在竞争关系\n君莫笑 | 可能是叶修使用的游戏角色，与其他职业选手一起行动，与叶修、苏沐橙等人有关联，已组建公会，成为蓝溪阁等人的竞争对手\n叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知（新增人物）\n孤饮 | 霸气雄图公会成员，与叶修等人有竞争关系\n蒋游 | 霸气雄图公会总长，与张新杰所在公会存在竞争关系，可能参与针对兴欣公会的行动\n春易老 | 蓝溪阁公会成员，蓝河的上级，与叶修等人存在竞争关系，负责指导蓝河对兴欣公会采取行动\n天南星 | 中草堂公会成员，车前子、夜度寒潭的朋友，参与讨论兴欣公会的情况\n苏沐橙 | 叶修的队友，与叶修共同参加游戏活动，使用视频证实身份\n叶修 | 兴欣公会会长，与蓝河等人存在竞争关系，负责指挥公会成员进行游戏活动，与苏沐橙为队友\n黄少天 | 职业选手，可能与叶修是朋友或队友，与苏沐橙一起进行竞技活动，与张新杰可能为朋友或队友\n陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧\n烟雨楼公会 | 烟雨楼公会的活动场所，公会成员包括叶修、苏沐橙等职业选手，与霸气雄图公会存在竞争关系，在世界频道上与人叫板挑战，刷新了罪恶之城副本的纪录"
        },
        {
            "id": 1,
            "content": "“不过别怪我太坦白了。对手居然是叶秋和苏沐橙的话，就算是您三位来了，份量也还差得远呢吧？”孤饮的口气明显是挺不爽的。这些人看起来全都知情，只有他蒙在鼓里，这样一看刚才的表现根本就是个傻瓜，孤饮自然是非常地不开心。\n其他人却也都题解这家伙此时这点破烂心思，也不去和他计较。中草堂的车前子出面打起了圆场：“现在讨论这个没有意义吧？现在问题的关键是原本我们以为兴欣公会在副本竞争中并不会给我们制造什么压力，但现在看来，情况完全不一样，这才我们想抓紧时间想办法应对的吧？”\n“哈哈哈，说得是啊这问题好要命，你们快快想想办法。”孤饮说道。\n众人一怔后，随即反应过来。他们很关心的这个问题，事实上轮回却是挺无所谓的。因为上次的圣诞活动时，轮回公会并不在合作公会之列，所以现在这一线等级的角色中并无他们的人。轮回的人目前还在努力地朝40级冲刺着，40—43级的副本纪录竞争他们早就落后了，此时可正是幸灾乐祸的时候。\n而和轮回情况类似的，则还有另一家大公会，就是嘉王朝。\n说起嘉王朝，大家就更加分外不解了。要说上次圣诞任务，如果没有君莫笑搅合，绝对是嘉王朝公会大出风头。结果那么一折腾，嘉王朝风头没出成不说，人多势众的优势也没捞来什么好，最后和轮回一样的境地。在第十区投了大量的人力，结果现在还在冲着40级奔跑，从付出和回报的角度来说，比轮回还惨。\n轮回惨也就算了，但这嘉王朝可也是叶秋出身的公会，他曾经的角色斗神一叶之秋，还有苏沐橙的沐雨橙风那都是挂在嘉王朝名下的。而今叶秋居然一点情分都不讲，把嘉王朝折腾得这么凄惨？\n从知道了君莫笑的身份开始，这个疑惑就一直在这些知情的人脑中挥之不去。这次讨论他们也邀到了嘉王朝的人，而且更是在此时点出了君莫笑的身份，他们想看看嘉王朝那边有什么特别的反应的。结果却是什么也没有，倒是这个孤饮阴阳怪气的戏份不少。",
            "summary": "众人得知兴欣公会对他们的副本竞争力造成了很大压力。原本以为不会有压力的轮回和嘉王朝公会，现在都在努力提升等级以应对挑战。然而，轮回和嘉王朝在这次圣诞任务中并未获得优势，反而因为君莫笑的搅局而失去了机会。这让众人对叶秋（斗神一叶之秋）和苏沐橙（沐雨橙风）的出身感到困惑，因为他们并没有给予嘉王朝任何帮助。",
            "characters_in_summary": [
                "叶秋(斗神一叶之秋)",
                "苏沐橙(沐雨橙风)",
                "兴欣公会",
                "轮回公会",
                "嘉王朝公会"
            ],
            "entity_info": "兴欣公会 | 兴欣公会的活动场所，公会成员在叶修的指挥下进行游戏活动，与蓝溪阁公会存在竞争关系\n轮回公会 | 公会成员进行交流的场所，与烟雨楼等进行竞争和合作\n嘉王朝公会 | 嘉世俱乐部的公会，由陈夜辉领导，与叶修、刘皓等人有竞争关系\n蓝河 | 蓝溪阁公会成员，春易老的下属，与叶修等人存在竞争关系，负责收集情报并对兴欣公会采取行动\n君莫笑 | 可能是叶修使用的游戏角色，与其他职业选手一起行动，与叶修、苏沐橙等人有关联，已组建公会，成为蓝溪阁等人的竞争对手\n叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知（新增人物）\n孤饮 | 霸气雄图公会成员，与叶修等人有竞争关系"
        },
        {
            "id": 2,
            "content": "“陈会长，这个，你怎么看啊？”嘉王朝的人不说话，这边索性就点名了。点名的，自然是和嘉王朝向来最不对付的霸气雄图。霸气雄图的会长蒋游，此时是直接点名嘉王朝的会长陈夜辉。\n“唔，我和孤饮会长的看法一致，这个副本纪录的问题的确很关键，大家一定要好好想办法才行。”陈夜辉不咸不淡地说着。\n众人一看，这说的东西一点新意也没有。换作是他们，在自家公会根本占不到便宜的事面前，也会这样坐看好戏的。只是现在大家对于嘉王朝关心的不是这个啊大家很想知道的是嘉王朝怎么也和叶秋处得这么不愉快，这当中肯定有八卦啊……\n而这八卦也不是一点风都没有，叶秋和战队不和，这个风声传了很久，虽然一直都被双方努力避谣。再然后，叶秋的退役也是来得极其突兀。赛季中段没伤没病突然退役，而后立刻就有新人孙翔抢入上位，这看起来更像是一场清洗。\n从陈夜辉这里眼看是得不到什么信息，不过就看叶秋在网游中的行为，大家也估摸着以上这些八卦恐怕还真是有点价值的。\n对于这些公会来说，这其实是个好消息。否则公会有了这样的大神照看，他们这些竞争对手除了丢盔弃甲哪里还有别的出路？\n不过眼下的情况却是，嘉王朝和轮回，这两家挺有实力的公会，眼下却是因为得不到什么实际利益，准备坐山观虎斗了。这个实在没法去说服，因为内中关节大家很清楚，真的是谁也忽悠不了谁。\n于是，一个新的讨论组飞快成立起来了。这一次，这种只等看戏的人，却是没有再被邀请进讨论组。他们可不想让这些看戏的人都知悉他们的计划，否则谁知道他们会不会借机来抢占点什么便宜。\n“现在，怎么说？”新的讨论组里，这才开始正式的讨论。但在原组里，大家却还不忘去虚与委蛇一番。\n“我的意思，还得靠杀”蒋游说话了。一如霸图这支战队的风格，喜欢用最简单的方式解决问题。\n沉默了稍一会后，天南星也是无奈表态：“确实，也没有别的好办法了……”\n换公会，这行为就像天要下雨一样，谁也没辙。想要劝说吧，但这次人这个理由，实在是让大家都觉得无力。\n“杀归杀，怎么个杀法呢？”有人问着。",
            "summary": "嘉王朝和霸气雄图两个公会的会长陈夜辉和蒋游就游戏副本纪录问题展开讨论。陈夜辉表示同意孤饮会长的观点，认为这个问题非常重要。与此同时，玩家们关注的是嘉王朝与叶秋的关系紧张，猜测其中可能有八卦。叶秋的退役和新人孙翔的加入引发猜测。嘉王朝和轮回两家公会因无法从中获得实际利益，决定坐山观虎斗。霸气雄图会长蒋游提议采用简单的方式解决问题。",
            "characters_in_summary": [
                "陈夜辉",
                "蒋游",
                "孤饮会长",
                "叶秋",
                "孙翔",
                "嘉王朝",
                "霸气雄图",
                "轮回公会"
            ],
            "entity_info": "陈夜辉 | 中草堂公会成员，可能与夜度寒潭、春易老等人有关联，参与针对兴欣公会的行动\n蒋游 | 霸气雄图公会总长，与张新杰所在公会存在竞争关系，可能参与针对兴欣公会的行动\n叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知（新增人物）\n孙翔 | 呼啸战队队员，与杜明、林敬言有竞争关系\n嘉王朝 | 荣耀游戏公会，与霸气雄图是绝对死敌，双方存在长期竞争关系，在战斗中损失惨重\n霸气雄图 | 公会名称，蒋游为总长，与张新杰所在公会存在竞争关系，可能参与针对兴欣公会的行动\n轮回公会 | 公会成员进行交流的场所，与烟雨楼等进行竞争和合作\n兴欣公会 | 兴欣公会的活动场所，公会成员在叶修的指挥下进行游戏活动，与蓝溪阁公会存在竞争关系\n嘉王朝公会 | 嘉世俱乐部的公会，由陈夜辉领导，与叶修、刘皓等人有竞争关系\n蓝河 | 蓝溪阁公会成员，春易老的下属，与叶修等人存在竞争关系，负责收集情报并对兴欣公会采取行动\n君莫笑 | 可能是叶修使用的游戏角色，与其他职业选手一起行动，与叶修、苏沐橙等人有关联，已组建公会，成为蓝溪阁等人的竞争对手"
        },
        {
            "id": 3,
            "content": "“你们看。目前来说，第十区的这个等级结构，已经基本这个样子定下来了。轮升级速度，我们已经可说是巅峰，即使是叶秋这样的大神，比升级也不会比我们快到哪去了。所以说，只要我们目前手上这批角色再不要出岔子，兴欣那边也只能就是靠这五个角色。”天南星开始分析。\n“你的意思还是朝这五人下手？”\n“五人都不用，我们只要挑准其中一个，把他经验杀下去一大截，也就可以了。”天南星说道。\n“说得是。”\n“但前提是要保证目前大家的角色都没问题，怎么样，大家都能保证吗？”天南星问道。\n“我们这边没问题了。”蓝河说话了。\n其他人却是迟疑了起来，看起来是不敢打这样的保票。\n“或者说，保证以后不会再出问题。”天南星换了种说法。\n“尽量吧”终于是有人应了一声。\n“好了，保证了这个前提，那就没什么了。就是追杀一个角色，大家都不会陌生。咱们抽好人手，轮班出去，公会其他人盯好兴欣的动静，以防他们救援。我想大规模的团战他们是不敢开的，以他们目前的等级水平，那是自寻死路。”天南星说。\n“我说，既然他们整体实力较低，不如干脆我们联手，直接把兴欣灭了完了。”蒋游说。\n“影响不好。”不爱消息说话的春易老，关键时刻还是得强迫自己说上一句，所以一般都是很关键很在理的话，这理由一出，大家都是点头，连蒋游也没意见了。他们是需要要顾及自家公会形象的。和其他公会大打出手是可以，但首先一定要把理占住，要出师有名。现在呢？实在没什么理由。你说是因为对方有威胁，所以灭之，这不成了欺负人了吗？他们这些公会可不能做这种事。\n“那么，以谁为目标呢？”讨论进入下一个阶段。",
            "summary": "一个游戏中的公会讨论如何针对对手兴欣进行策略制定。他们计划通过针对兴欣的五名关键角色之一进行攻击，降低其经验值，以达到削弱对方实力的目的。同时，他们还需要确保自己的角色不会出现任何问题，以便顺利进行计划。公会成员们在讨论以谁作为攻击目标。",
            "characters_in_summary": [
                "公会成员",
                "兴欣",
                "五名关键角色"
            ],
            "entity_info": "陈夜辉 | 嘉王朝公会会长，与夜度寒潭、春易老等人有关联，参与针对兴欣公会的行动\n蒋游 | 霸气雄图公会总长，与张新杰所在公会存在竞争关系，可能参与针对兴欣公会的行动\n叶秋 | 可能是叶修的哥哥，与叶修可能有关系，未知（新增人物）\n孙翔 | 呼啸战队队员，与杜明、林敬言有竞争关系\n嘉王朝 | 荣耀游戏公会，与霸气雄图是绝对死敌，双方存在长期竞争关系，在战斗中损失惨重"
        }
    ]
}