{
    "chapter_title": "第三百七十八章  挂机也可怕 ",
    "chapter_summary": "七名玩家不愿向君莫笑（叶修）妥协，选择在人少的地方进行任务和刷怪，以减少偶遇的可能性。然而，叶修、沐雨橙风和苏沐橙三人通过大范围游走的方式制造偶遇并击败对手。整夜的游戏中，他们完成任务并寻找偶遇的机会，度过了一个轻松愉快的夜晚。叶修击败了数十名玩家，使自己的角色成为红名。他建议陈果帮他盯着角色，并教她玩游戏。其他公会在得知昨晚的失败后，对叶修充满敬畏，避免在他在线时发生冲突。然而，叶修一直保持在线，让他们的期待落空。一名员工因频繁观察水域导致眼睛和手疲劳，君莫笑成为公会的话题。尽管没有人被袭击，但人们不确定这是运气还是有什么诡异。有人猜测君莫笑可能已经去睡觉，角色仍然在线。",
    "characters_in_summary": [
        "叶修",
        "沐雨橙风",
        "苏沐橙",
        "陈果"
    ],
    "pre_entity_info": "叶修 | 荣耀游戏玩家，与烟雨锁楼、蓝河等人存在竞争关系，可能与叶秋有关系，未参与战斗，与烟雨锁楼、蓝河等人进行荣耀对战，与五人小组合作击败蒋游公会的成员\n苏沐橙 | 叶修的队友，与叶修共同参加游戏活动，使用视频证实身份，成功击败一名玩家\n陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧\n寒烟柔 | 玩家，与君莫笑等人有互动，参与新区团队战，与五人小组合作击败蒋游公会的成员\n唐柔 | 五人小组的牧师，与叶修等人存在合作关系，擅长治疗技能，与叶修等人合作参与新区团队战，与叶修等人合作击败蒋游公会的成员\n蒋游公会成员 | 蒋游公会成员，与蒋游有紧密联系，参与新区团队战，与五人小组合作击败蒋游公会的成员\n剑客 | 蒋游公会成员，职业选手，试图通过游戏中的战斗来为公会争取优势地位，与寒烟柔和其他玩家有互动，参与新区团队战，与寒烟柔一起在游戏中战斗，关注其他玩家的等级和能力",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他们的等级，在下完副本后，当然就是在千波湖练级区任务、刷怪最为合适。他们七家，是不想向君莫笑妥协，希望仗着地广人稀赌一赌运气，玩一玩捉迷藏的。\n他们的念头也不能说有多冒风险，千波湖这么一整块广阔的练级区，这么点人撤进去，想来个偶遇机率的确已经很低了。但是，很低，就意味着终归还是有可能发生。叶修三人回到千波湖后，也是任务加刷怪的方式练着级，但他们不像一般人练级一样只在一片刷新点里转圈，他们是大面积地在整个练级区里游走，目的当然是为了制造一点偶遇。\n被他们遇到的角se是不幸的。叶修总有手段可以神鬼不知的靠近对手。即便是双方同时互相发现对方，叶修的作，却也是可以硬生生地把对方给赶上。",
            "summary": "在千波湖练级区，七家玩家不想向君莫笑妥协，选择在地广人稀的地方进行任务和刷怪。他们认为这样做可以降低偶遇君莫笑的机率。然而，即使机率很低，相遇仍然是可能的。叶修、沐雨橙风和苏沐橙三人在千波湖以大范围游走的方式进行任务和刷怪，目的是制造偶遇并击败对手。他们总能神不知鬼不觉地接近敌人，甚至在被发现时也能巧妙地让对方陷入困境。",
            "characters_in_summary": [
                "叶修",
                "沐雨橙风",
                "苏沐橙",
                "千波湖练级区"
            ],
            "entity_info": "叶修 | 荣耀游戏玩家，与烟雨锁楼、蓝河等人存在竞争关系，可能与叶秋有关系，未参与战斗，与烟雨锁楼、蓝河等人进行荣耀对战，与五人小组合作击败蒋游公会的成员\n苏沐橙 | 叶修的队友，与叶修共同参加游戏活动，使用视频证实身份，成功击败一名玩家\n千波湖练级区 | 荣耀游戏中一个练级区域，拥有多个副本入口，玩家众多\n寒烟柔 | 玩家，与君莫笑等人有互动，参与新区团队战，与五人小组合作击败蒋游公会的成员\n唐柔 | 五人小组的牧师，与叶修等人存在合作关系，擅长治疗技能，与叶修等人合作参与新区团队战，与叶修等人合作击败蒋游公会的成员\n蒋游公会成员 | 蒋游公会成员，与蒋游有紧密联系，参与新区团队战，与五人小组合作击败蒋游公会的成员\n剑客 | 蒋游公会成员，职业选手，试图通过游戏中的战斗来为公会争取优势地位，与寒烟柔和其他玩家有互动，参与新区团队战，与寒烟柔一起在游戏中战斗，关注其他玩家的等级和能力"
        },
        {
            "id": 1,
            "content": "偶遇发生的其实也不多，到天发亮时，也不过发生了三次。但是，不多归不多，只要发生，就证明了这种可能xing。本来对于这些老手只是任务刷怪这类很轻松的事情，因为这个原因，他们不得不高度戒备。一晚上下来，转圈转得头也晕了，手腕也酸了。没办法啊！他们总得时时璇度地关注着身遭，以防偶遇的发生。\n而对于叶修他们而言，这一夜过得却和平时没什么两样，或许还更惬意一些。除了任务刷怪，他们还存着偶遇的期望，这成了他们练级过程中的一抹点缀”非常美妙，让人充满了希望。\n“天亮了。”以往说出这话时，大多数夜党都是神情疲惫，声音低沉。但今天”千成说这话时丝毫不显倦意，还带着一丝遗憾。嗯想这一晚，自己居然是和自己的偶像，顶尖的职业大神叶秋一起在通宵，千成只觉得像是一场梦，险些快把自己大腿掐肿了。\n“是啊”天亮了，休息吧！”叶修说着。\n“哦……”，千成恋恋不舍：“大神什么时候再上？”，“呃，这也没个准点，睡起来吧！”叶修说。\n“明白，我也是！”，千成为找到了和大神之间的共同点ji动不已。\n“好，早点休息。”，叶修向千成道别。\n千成退了游戏，唐柔却还在一这打着一只小怪。这一晚除了任务刷怪期待偶遇，唐柔自然少不了向叶修请教水战。能传授的，叶修当然是不会保留，帮着唐柔又是设计了水战中的限定练习。一晚上说不上有多大的进步”但至少是又向着专业的目标迈进了一步。水战，这除了职业选手，一般玩家除非是自己感兴趣，很少有专门来研究的。\n“怎么样怎么榉，昨晚怎么擞”，这时陈果也已经是起床出现在了网吧，第一时间就焦急地跑来询问”这些天她人虽不在，但心基本都趴在第十区了。兴欣公会的建设她还没怎么参与呢，已经跟着同悲同乐了。这昨晚要不是她实在是手里没号参与不了，不然也可能会强撑着通个宵。",
            "summary": "玩家们都在完成任务并寻找偶遇的机会。然而，对于叶修和他的团队来说，这一夜过得非常轻松愉快，因为他们期待着偶遇带来的惊喜。当太阳升起时，千成感慨万分，觉得自己仿佛在梦中，与偶像顶尖职业大神叶秋一起通宵。而陈果则在早晨醒来后迫不及待地询问大家的情况，关心兴欣公会的发展。",
            "characters_in_summary": [
                "叶修",
                "千成",
                "陈果",
                "未知",
                "可能是网吧或者游戏世界"
            ],
            "entity_info": "叶修 | 荣耀游戏玩家，与烟雨锁楼、蓝河等人存在竞争关系，可能与叶秋有关系，未参与战斗，与烟雨锁楼、蓝河等人进行荣耀对战，与五人小组合作击败蒋游公会的成员\n千成 | 蓝溪阁公会成员，与蓝河、系舟等人一起追击哥布林商人，单独完成任务，目前在一线峡谷观察敌方站位，与千波湖战斗无关\n陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧\n未知 | 可能与叶修有关系；荣耀游戏玩家\n苏沐橙 | 叶修的队友，与叶修共同参加游戏活动，使用视频证实身份，成功击败一名玩家\n千波湖练级区 | 荣耀游戏中一个练级区域，拥有多个副本入口，玩家众多\n寒烟柔 | 玩家，与君莫笑等人有互动，参与新区团队战，与五人小组合作击败蒋游公会的成员\n唐柔 | 五人小组的牧师，与叶修等人存在合作关系，擅长治疗技能，与叶修等人合作参与新区团队战，与叶修等人合作击败蒋游公会的成员"
        },
        {
            "id": 2,
            "content": "“没怎么，杀了他们几十人”嗯。”，叶修说。\n“几十人！”在陈果看来，这样的数目已经很惊人了。\n“几十人不要紧吗？红名了吧？”陈果说着。\n“那是当然的。”叶修望向屏幕，君莫笑三个字已是鲜红。这是网游中很常见的比后的红名设定。红名的角se也是麻烦多多，绝大部分的npc会停止和角se的交流，死亡时的经验损失、金钱、装备爆出的机率都会大大提升。而这程度还是递增的，虽然系统方面没有显示”但据有心人统计说，这杀了多少人，系统背地里都是记录在案”然后会自然调整惩罚力度。\n这一晚pk，数叶修和苏沐橙两个杀得最多”唐柔也就是一人独对一队的时候击杀了四人，此时熬到天亮，红名已经褪得差不多了。只有叶修的君莫笑，具体杀了多少他自己都忘了，什么时候能洗净更是不清楚。\n“那得当心些啊！”陈果说着。别的就不说了，叶修这帐号身上可还有个银武的，这要因为死亡被爆，那可就亏大了。\n“是啊，你小心着点，可别被怪挠死了。”，叶修站起身来说着。\n“你什么意思？”\n“我去休息了，号放这，你帮我盯着点。”，叶修说。\n“什么啊！你休息你就下线啊！”陈果说。\n“那怎么行，各大公会的人还在练级呢，我的号得挂着，给他们压力。”叶修说。\n“太坏了。”那边唐柔已经击杀了手头的小怪，听叶修这说着，倒是很明白他的用意。君莫笑的号只要在线，那就意味着千波湖这边不安全，各大公会的人就得小心谨慎着。虽然不是叶修的作的君莫笑其实是没什么威胁的，但他们也得高度紧张地时时盯着左右。这种高手站在身后的压力，当然是很不好受的。\n“你别，这要是杀上来了怎么办？”陈果却是不敢担此大任。\n“开玩笑，你以为我是谁啊……他们哪敢主动杀上来。”，叶修说。\n“怎么不敢，他们人多啊！”，“就算本来敢，昨晚之后，他们也不敢了。”叶修笑，完了又补充了一句：“只要别出水。”\n陈果惊疑不定地坐到了叶修的位置上，控制着君莫笑有点手足无措。",
            "summary": "叶修在网游中击败了数十名玩家，导致自己的角色成为红名。他和苏沐橙是这一晚杀得最多的玩家，而唐柔则击杀了四人。为了保持压力，叶修决定让他的角色继续在线，由陈果帮忙盯着。尽管红名会带来诸多麻烦，但叶修相信各大公会的人不会主动攻击。",
            "characters_in_summary": [
                "叶修",
                "苏沐橙",
                "唐柔",
                "陈果"
            ],
            "entity_info": "叶修 | 荣耀游戏玩家，与烟雨锁楼、蓝河等人存在竞争关系，可能与叶秋有关系，未参与战斗，与烟雨锁楼、蓝河等人进行荣耀对战，与五人小组合作击败蒋游公会的成员\n苏沐橙 | 叶修的队友，与叶修共同参加游戏活动，使用视频证实身份，成功击败一名玩家\n唐柔 | 五人小组的牧师，与叶修等人存在合作关系，擅长治疗技能，与叶修等人合作参与新区团队战，与叶修等人合作击败蒋游公会的成员\n陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧\n千成 | 蓝溪阁公会成员，与蓝河、系舟等人一起追击哥布林商人，单独完成任务，目前在一线峡谷观察敌方站位，与千波湖战斗无关\n千波湖练级区 | 荣耀游戏中一个练级区域，拥有多个副本入口，玩家众多"
        },
        {
            "id": 3,
            "content": "“你也不用控制啦，你玩你的好的，只是留意不要被小怪给咬死了，其他时候就那漂着就行了。”，叶修说。\n“那也太假了吧，我还是作着吧！”，陈果拿着君莫笑，开始在手里打怪。不熟悉的角se当然是生疏的厉害，不过散人也有枪炮师技能，圣诞活动的时候陈果就学会了千机散怎么切换模式，在改成枪模式后，打起来也就有模有样了。千机伞银武的杀伤力，输出强悍，刷怪轻松。陈果又不是什么菜鸟，水战是不怎么样，但那里说的水战，都是指水中比。这水中打怪那就是另一回事了，小怪这呆头呆脑地，照着轰就走了，没有走位没有躲闪也没什么问题。\n陈果打了几只怪，发现轻松非常，这才放下心来，朝一边叶修挥了挥手：“行了行了，你去吧！”，“要不我的也这样挂着？”，唐柔在一边问着。\n“嗯，挂着吧，你的死就死，无所谓的。”，陈果头都没转一下，专心作君莫笑。\n“哈哈哈哈。”叶修笑着走了。唐柔当然知道陈果是玩笑话，当然也没因为这鄙视而生气，伸手两下弄乱了一下陈果的头发扭头就跑。结果几步出去回头一看，陈果继续专心作君莫笑，披头散发的，根本就没去理会。\n叶修来了这么一个小伎俩，其他公会的玩家又哪里知道。他们这些角se都是换班练的，熬了这一通宵，自有人接班上，有关目前的情况当然是要清楚地交待一番。指导精神也是相当统一：遇到君莫笑，能跑多远跑多远。\n在听闻了昨晚的惨痛后，这些接班人员自然也不敢怠慢。而换下班的人员眼神中很是羡慕嫉妒恨。他们觉着，叶秋那边肯定也要休息了，接下来君莫笑不在线的时间里，那一切都恢复了平静，那得有多美妙啊？\n众高手在这一时刻同时都领悟到了什么叫简单的幸福。\n换班人员继续游戏，保持高度戒备。他们也想着君莫笑那边大概该下线了，时不时就打听一下。\n一小时，还在：两小时，还在：三小时，依然在；",
            "summary": "叶修教陈果如何玩游戏，并让她自己玩。陈果虽然不熟悉角色，但在叶修的指导下，她学会了使用技能并成功地击败了一些怪物。叶修建议唐柔也挂机，唐柔同意并继续游戏。其他公会玩家在得知昨晚的失败后，对叶修充满敬畏，并在他在线时尽量避免冲突。他们在游戏中保持警惕，期待叶修下线后恢复平静的生活。然而，叶修一直在线，让他们的期待落空。",
            "characters_in_summary": [
                "叶修",
                "陈果",
                "唐柔",
                "游戏世界"
            ],
            "entity_info": "叶修 | 荣耀游戏玩家，与烟雨锁楼、蓝河等人存在竞争关系，可能与叶秋有关系，未参与战斗，与烟雨锁楼、蓝河等人进行荣耀对战，与五人小组合作击败蒋游公会的成员\n陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧\n唐柔 | 五人小组的牧师，与叶修等人存在合作关系，擅长治疗技能，与叶修等人合作参与新区团队战，与叶修等人合作击败蒋游公会的成员\n游戏世界 | 虚拟的网络游戏环境，玩家们在此进行各种活动，如练级、下副本、完成任务等\n苏沐橙 | 叶修的队友，与叶修共同参加游戏活动，使用视频证实身份，成功击败一名玩家\n千成 | 蓝溪阁公会成员，与蓝河、系舟等人一起追击哥布林商人，单独完成任务，目前在一线峡谷观察敌方站位，与千波湖战斗无关"
        },
        {
            "id": 4,
            "content": "新上岗人员也是频繁的劝度观察水域，眼也晕了，手也酸了，君莫笑却是死活不具下线。\n“有看到他在哪吗？”人们互相打听着。\n“没有啊！”\n“看到的话，可能已经死掉了吧！”，有人说着。\n“对啊，没看到是好事……，你看到他了，他还能看不到你？”，“那也未必吧？”\n“那你去试啊，到处找找，总是可以撞到的。”，“呃，还是算了吧！”，一早上，虽然没有碰到君莫笑，但君莫笑却是每个公会中的话题。\n换班人员就这么眼巴巴地，一直熬到他们下班也没见君莫笑下线。休息过后重新开始工作的各大会长，听到这个消息后也很是凝重。\n在互相交换了情报后，得知这段时间里没有任何人被袭击，大家却也搞不清楚这到底是运气上来了，还是当中有什么诡异。\n“或许，他已经去睡了，只是角se还挂着。”，“故意虚张声势，给我们压力？”，“卑鄙啊！！！”对叶修不怎么客气，经常鄙视的，一般都是霸气雄图的人。\n“这么说的话，这会他大概也起来了……”\n众人沉默。",
            "summary": "在新岗位上，一名员工频繁观察水域，导致眼睛和手疲劳。君莫笑却坚持不下线。人们在寻找他的踪迹，但无人找到。一早上，尽管没有遇到君莫笑，但他成为了公会的话题。换班人员熬到下班，各大会长听后也很凝重。在交换情报后，发现没有人被袭击，但不清楚这是运气还是有什么诡异。有人猜测君莫笑可能已经去睡觉，角se还挂着。",
            "characters_in_summary": [
                "新岗位",
                "员工",
                "君莫笑",
                "公会",
                "换班人员",
                "会长"
            ],
            "entity_info": "君莫笑 | 可能是叶修使用的游戏角色，与其他职业选手一起行动，与叶修、苏沐橙等人有关联，已组建公会，成为蓝溪阁等人的竞争对手\n公会 | 荣耀游戏中的社交组织，玩家可以加入不同的公会并进行互动，如嘉王朝、霸气雄图等\n叶修 | 荣耀游戏玩家，与烟雨锁楼、蓝河等人存在竞争关系，可能与叶秋有关系，未参与战斗，与烟雨锁楼、蓝河等人进行荣耀对战，与五人小组合作击败蒋游公会的成员\n陈果 | 网吧老板，与叶修、唐柔等人交往密切，关心叶修行踪，经营网吧\n唐柔 | 五人小组的牧师，与叶修等人存在合作关系，擅长治疗技能，与叶修等人合作参与新区团队战，与叶修等人合作击败蒋游公会的成员\n苏沐橙 | 叶修的队友，与叶修共同参加游戏活动，使用视频证实身份，成功击败一名玩家\n千成 | 蓝溪阁公会成员，与蓝河、系舟等人一起追击哥布林商人，单独完成任务，目前在一线峡谷观察敌方站位，与千波湖战斗无关"
        }
    ]
}