{
    "chapter_title": "第六十章  哄小孩呢？ ",
    "chapter_summary": "玩家千成与君莫笑发生了冲突，千成试图抢夺君莫笑正在捕捉的小怪，但未能成功。随后，千成发现君莫笑并没有将他的挑衅放在心上，而是专注于自己的练级任务。这让千成感到非常困惑，他们为何会在一起练级呢？就在此时，蓝溪阁的会长蓝河出现，千成意识到他的身份可能已经被发现，于是试图逃跑。",
    "characters_in_summary": [
        "千成",
        "君莫笑",
        "蓝河"
    ],
    "pre_entity_info": "千成 | 与叶修发生冲突的荣耀游戏玩家，向叶修发起挑战\n蓝河 | 游戏玩家，蓝溪阁公会的成员，与车前子有竞争关系，认为君莫笑是其故意放出去让其他公会吸纳的玩家\n叶修 | 前荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能是朋友，与唐柔可能有游戏上的交集\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n唐柔 | 兴欣网吧员工，可能与陈果是朋友，与叶修可能有游戏上的交集\n叶秋 | 网游玩家，嘉世战队成员，与苏沐橙是队友，被取代队长职务，主动要求解约，与叶修关系未知",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "死灵生物们动作比较迟钝，起身较慢，千成是倒地一堆中第一站起来的。视角转去一看，君莫笑这次没有离开，提着战矛大步已经逼了过来。\n千成吃了一惊，不由地就是一个后跳。跳完却又大为懊悔，自己为什么要躲呢？自己不是一直就想和这人交一下手的吗？\n此时行动迟钝的小怪们也都爬了起来，其中四只小怪虽然是砸了千成，但仇恨还是在君莫笑身上。提刀骷髅本来的攻击目标倒是千成，但现在同被四怪砸翻，算是受了君莫笑的攻击，仇恨一下子也被吸引过去了。五只小怪这一起身，却是都朝着君莫笑冲了上去。\n千成想说先清了小怪我们再来好好打一场来着，结果话还没出君莫笑的战矛就已经扎到小怪身上，和五只小怪展开了激烈的战斗，视角根本就没有转向他这个方位。\n难道这家伙根本就是来打怪，不是冲着自己来的？自己还不如五只死灵生物有价值？\n“喂。”千成喊道。\n“想要怪？给你一只，玩去吧！”君莫笑挑空，直刺，一只小怪被击飞过来，稳稳落到了千成脚边。\n千成发怔。\n他从来没有过这种感觉。\n以往每次抢怪炫耀时，被抢的家伙都是气急败坏，有的立刻和他拔枪相向，最后又被他打趴时，那种感觉真的好爽。\n而这次呢，对方的反应和举动让他觉得自己是非常幼稚。人一次聚了五只怪，随手打了一只过来给自己，那模样就像在说：“小朋友乖，不要闹，叔叔给你糖吃。”\n千成愣在当地没有动，那落到脚边的小怪仇恨当然还是在君莫笑身上，趴起来后就又冲了回去。\n“怎么？不要吗？”君莫笑竟然还在问他。\n千成真得很有跟着僵尸骷髅一起上去围殴这家伙的冲动。\n“等你打完怪，我们好好打一场。”千成的口气忽然变得很认真，不像之前挑衅时那么吊儿郎当了。\n“不必了。”君莫笑回答他。\n“为什么！”千成脱口而出后就后悔了，对方都说过一次“你还差得远呢”了，为什么要给他第二次鄙视自己的机会。\n“没时间。”结果君莫笑却是这么说的。\n千成泪流满面。小孩！自己真是小孩，要缠着大人玩的小孩。于是大人就告诉小朋友：“叔叔忙，乖，自己玩！”\n自己此时遭受的待遇是何等相似啊！千成已经不知道该如何接口了，就等这家伙打完小怪硬上吧！\n千成如此打算着。于是静静地候在一边等待。可同时打五个怪没那么快打完，千成想着要不要上去帮把手？但随即觉得这样太没立场了。于是索性自己也开了只小怪杀着打发时间。结果自己这边杀完了，转视角一看，那边还是五只。再开一只吧！杀完，怎么那边还是五只？这家伙技术不错，没理由杀怪水平这么糙啊！千成纳了闷了，但细看了两眼后发现，现在的五只怪好像不是之前五只了吧？\n正拿不准，一只骷髅小怪被一矛刺中后变成了一堆碎骨，随后就见君莫笑带着怪跑去又开了新的一只，继续五只怪一起打。\n千成吐血。自己这等着人灭了这堆怪后决斗，结果人根本没把他当回事，人是在专心练级啊！\n千成怒了，他决定上去帮手。不对，不是帮手，是捣乱。他要继续抢怪，一直抢到这家伙忍无可忍为止。\n于是千成冲了上去，对着君莫笑聚起来的五只怪一通猛扎。\n君莫笑的视角似乎是朝他这边瞥了一眼，紧跟着，千成接到了一个组队的邀请。\n靠，谁要和你组队啊！我是来抢怪的！千成恼怒地把邀请拒绝掉，继续杀杀杀。\n五只小怪死得更快了，但是看到分配来的经验值，抢怪专业户千成这次抢怪真是失败极了。\n两人不组队，这样的情况下同杀一只怪，这只怪的经验会由二人来分。其中第一击和最后一击就已经可以分走三分之二，余下得三分之一由两人的伤害总量来确定比例。\n千成当然是没有第一击，他原本是想狠狠地抢来最后一击，结果五只小怪他竟然一个最后一击都没有拿到，加上伤害总量也完全低于君莫笑，最后拿到的经验少得可怜。而且这种情况下掉落的东西也完全是君莫笑的，千成连一个子都捞不到。\n更可气的是先前五只怪倒下去的时候，君莫笑这边早已经开好了新的怪，始终有怪在这杀。千成奋力又抢了一波，结局和上次一样悲惨。结果就是他提高了君莫笑杀怪的速度，而且经验让给对方拿大头，他在后面吃点经验渣。这样算来君莫笑一点也不吃亏，而他则是个被压榨的苦工。\n千成明显是气昏了头了，这一波后，他抢怪从开怪做起，主动上去开了个怪带回来。\n结果这次君莫笑就带着自己开的怪就走了，把千成开的怪留给他玩。\n千成泪流满面，自己这是在做什么啊？\n飞速把手中这只怪给灭掉，千成冲上了前：“喂，我要和怪一起打你了啊！”\n“别闹了，好好练级吧！”对方淡淡地道。\n千成咬牙，手中战棍挥出，已经准备朝着君莫笑敲去了，突然听到附近传来一个声音：“咦，你们怎么在一起练级啊？”\n千成连忙回头一看，一队顶着蓝溪阁公会称号的人正朝这边走来，说话的人正是第十区的蓝溪阁会长蓝河。\n千成收起棍子当时就要跑路。\n“千成去哪？”蓝河却在喊着。\n千成泪流满面。会长你没脑子啊！没见我不顶公会称号，这不就是不想暴露身份吗？于是一边跑着一边公会里发消息：“会长假装认错人了！”\n“搞什么？”蓝河莫名其妙。\n“我得罪君莫笑了。”千成说。\n“你……你干什么了？你抢他怪了？”蓝河倒是很了解这部下的毛病。\n“我……我想抢来着。”千成泪，人得罪了，但自己一点没爽到，冤不冤啊？",
            "summary": "玩家千成与君莫笑发生冲突，千成试图抢君莫笑的小怪，但未能成功。后来，千成发现君莫笑并没有将他放在心上，而是在专心练级。千成感到困惑，他们为什么会在一起练级？这时，蓝溪阁的会长蓝河出现了，千成意识到他的身份可能被发现了，于是想逃跑。",
            "characters_in_summary": [
                "千成",
                "君莫笑",
                "蓝河",
                "蓝溪阁"
            ],
            "entity_info": "千成 | 与叶修发生冲突的荣耀游戏玩家，向叶修发起挑战\n蓝河 | 游戏玩家，蓝溪阁公会的成员，与车前子有竞争关系，认为君莫笑是其故意放出去让其他公会吸纳的玩家\n叶修 | 前荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能是朋友，与唐柔可能有游戏上的交集\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n唐柔 | 兴欣网吧员工，可能与陈果是朋友，与叶修可能有游戏上的交集\n叶秋 | 网游玩家，嘉世战队成员，与苏沐橙是队友，被取代队长职务，主动要求解约，与叶修关系未知"
        }
    ]
}