{
    "chapter_title": "第六十一章  野图BOSS ",
    "chapter_summary": "千成是一位有实力的玩家，但因抢怪的不良习惯而在公会中不受欢迎。在一次公会活动中，千成与公会重点培养的人物君莫笑发生冲突。公会负责人蓝河为此感到困扰，需要在维护公会规定和留住高手之间找到平衡。叶修了解到千成因嫉妒他的名气而故意找麻烦，并表示不在意。蓝河告诉他们，他们的目标是寻找并击败血枪手亚葛这个野图boss。叶修原本打算通过市场途径获得野图boss需求，但在遇到野图boss时，他决定尝试一下。然而，击败野图boss的关键并非只是击败boss本身，还需要面对其他前来猎杀野图boss的玩家。蓝河邀请叶修一起前往猎杀野图boss，但由于荣耀里的设定，叶修需要在五天后才能加入新的公会。",
    "characters_in_summary": [
        "千成",
        "君莫笑",
        "蓝河",
        "叶修",
        "公会"
    ],
    "pre_entity_info": "千成 | 荣耀游戏玩家，与叶修发生冲突，向叶修发起挑战，试图抢夺怪物经验\n蓝河 | 蓝溪阁公会会长，与车前子有竞争关系，认为君莫笑是其故意放出去让其他公会吸纳的玩家\n叶修 | 前荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能是朋友，与唐柔可能有游戏上的交集\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n唐柔 | 兴欣网吧员工，可能与陈果是朋友，与叶修可能有游戏上的交集\n叶秋 | 嘉世战队成员，与苏沐橙是队友，被取代队长职务，主动要求解约，与叶修关系未知",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "五大高手这样的名头，首先的确要有过硬的实力，其次就要有过硬的人气。顶的人多了，便成了五大。千成呢？人气也算有点，但关键他还有个过硬的毛病：喜欢抢怪。\n蓝溪阁是三大公会之一，但正是因为如此，对公会成员的要求反倒更高。虽然不至于要求大家谦虚谨慎夹紧尾巴做人，但像抢怪这种恶劣的行为却是公会规定中明令禁止的，这样的会规，大家也无话可说。\n那种有点实力就嚣张跋扈，组团出去圈地抢怪的公会，是注定无法发展起来的，成员素质太差。\n但千成这人偏偏就有这样的爱好，而且偏偏还是个高手，比较难得的高手。公会不想要他这素质，却又舍不得他这高手。到最后也就睁一只眼闭一只眼。好在千成这家伙也算识趣，出去干坏事从不顶着公会的称号，好些被他欺负了的玩家也就没所这账算到蓝溪阁头上。\n这次第十区公会开荒，这家伙不知怎么心血来潮也报名要参加。这人虽然暂没给公会惹来什么非议，但终归让人觉得是个定时炸弹。会长大人一看主动要去新区，立刻双手赞成，大加褒奖，最后再把炸弹一脚踢给蓝河，让蓝河看着炸弹别让炸了。\n蓝河泪流满面啊！这新区开荒，正是打怪练级频繁的时刻，这炸弹简直就是在火炉边上烤啊！\n好在新区刚开始人满为患，大家都在抢怪，千成乐在其中倒是发挥了特长，一点也不算突出。至于以后，蓝河思索着练级时就尽量把这家伙组到一起，看着他，减少他出去抢怪的概率。\n结果新区开放第二天还没过完，这炸弹就已经炸了。而且千不炸万不炸，偏偏炸了自己现在最重视的人才君莫笑。\n蓝河有些气恼，他在公会里分明是提醒过的，这个人才是公会要争取的，大家见到都可以去拉拉关系套套交情，千成也应该有看到，但这小子拉关系的方式也tm是抢怪吗？\n蓝河知道现在不是纠结这些的时候，这君莫笑既然是自己立志要拉入公会的人，那么千成这小子也是蓝溪阁的事那是没法瞒的。现在假装不认识跑掉又有什么用？这个白痴。\n蓝河暗骂了几句，已经快步到了君莫笑跟前，哈哈一笑打着招呼：“怎么这么巧你也在这啊？”",
            "summary": "一个游戏公会中的故事。千成是一个有实力的玩家，但他有个不良习惯：喜欢抢怪。这使得他在公会中不受欢迎，但又因为实力高而受到容忍。在一次公会开荒活动中，千成意外地与公会重点培养的目标人物君莫笑发生冲突。这让公会负责人蓝河感到困扰和担忧，因为他需要在维护公会规定和留住高手之间找到平衡。",
            "characters_in_summary": [
                "千成",
                "君莫笑",
                "蓝河",
                "游戏公会"
            ],
            "entity_info": "千成 | 荣耀游戏玩家，与叶修发生冲突，向叶修发起挑战，试图抢夺怪物经验\n蓝河 | 蓝溪阁公会会长，与车前子有竞争关系，认为君莫笑是其故意放出去让其他公会吸纳的玩家\n叶修 | 前荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能是朋友，与唐柔可能有游戏上的交集\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n唐柔 | 兴欣网吧员工，可能与陈果是朋友，与叶修可能有游戏上的交集\n叶秋 | 嘉世战队成员，与苏沐橙是队友，被取代队长职务，主动要求解约，与叶修关系未知"
        },
        {
            "id": 1,
            "content": "“练级啊！”叶修说。\n“哈哈，那个小子你别介意啊！这两天公会里大家都谈你夸你，那小子大概听了不爽，故意来找你生事。”蓝河说着。\n蓝河处理的手段不可谓不高明，首先把千成恶意抢怪的事给遮过了，说成了是千成妒忌高手的名气和实力所以来捣乱挑战一般，这就比较容易解释。而且不经意间又表露了一下公会上下对君莫笑的欣赏，马屁拍得都是不动声色的。\n可惜叶修却知道千成是先抢怪，随后才看清自己是什么人的，妒忌名气实力想挑战，那也是抢怪之后的事。不过叶修却也懒得去纠结这些，随便笑了笑后就说：“孩子比较淘气啊！”\n“是啊是啊！你看，他还跑了，怕我骂他。”蓝河说。这要换了别人，他可以喊过来道个歉什么的，千成的话就还是免了，这要是一个能听人话的家伙，早被劝着改掉抢怪这个臭毛病了。\n“那什么，你要不要和我们一起啊？”蓝河问。\n“不用了，我自己练就好。”叶修说。\n“其实我们不是来练级的。”蓝河说。\n“哦？”叶修心思一动，这个时候，这一天也要结束了，蓝河他们不可能埋骨之地的副本还没有刷完。不是来刷副本，也不是来练级，难道是……\n“血枪手亚葛。”蓝河说。\n果然！叶修印证了自己的猜测。",
            "summary": "叶修与蓝河闲聊时，得知一名名为千成的玩家因嫉妒叶修的名气而故意找麻烦。叶修表示不在意，并认为孩子比较淘气。蓝河告诉叶修，他们并非来练级，而是寻找血枪手亚葛。原来这一天即将结束，蓝河他们的副本还未完成。",
            "characters_in_summary": [
                "叶修",
                "蓝河",
                "千成",
                "血枪手亚葛"
            ],
            "entity_info": "叶修 | 前荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能是朋友，与唐柔可能有游戏上的交集\n蓝河 | 蓝溪阁公会会长，与车前子有竞争关系，认为君莫笑是其故意放出去让其他公会吸纳的玩家\n千成 | 荣耀游戏玩家，与叶修发生冲突，向叶修发起挑战，试图抢夺怪物经验\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n唐柔 | 兴欣网吧员工，可能与陈果是朋友，与叶修可能有游戏上的交集"
        },
        {
            "id": 2,
            "content": "血枪手亚葛，埋骨之地的野图boss。\n野图boss虽是百分百刷新，但是却比隐藏boss还要珍贵，因为这boss每星期只会刷新三次，而且时间地点都是随机，只不过是在埋骨之地的地图范围内。\n野图boss同样有荣耀榜，有首杀，还有击杀次数。首杀当然只可能有一位或是一队，击杀次数则和副本通关记录一样会列出前三甲的名字和成绩。\n目前第十区还没有野图boss被杀过。目前玩家能力范围内的却不过只有两个，一个是这埋骨之地的血枪手亚葛，另一个则是冰霜森林的哥布林商人洛林。新手村那边是没有野图boss的。\n野图boss叶修也是有需求的，但是这东西可遇不可求，叶修孤身一人，倒是不太妄想。野图boss这边的东西他原本是准备从市场渠道上获得。不过正巧遇上，倒是不妨一试。\n不过杀野图boss最关键却从来不是杀，而是抢。那些同样前来猎杀野图boss的玩家才是比野图boss更需要重视的对手。野图boss难度虽大，但毕竟也就是个系统怪，玩家杀得熟的，组队是有能力无损耗过的。但每次猎杀野图boss的过程中却没有不死人的，实在都是因为互相竞争带来的混乱局面。\n叶修就算有能单挑的实力，却也没法单枪匹马从集体力量的公会手中抢到boss。因为boss的归属计算不同于普通小怪。野外boss生命值在所有boss级别的怪中也是最恐怖的，需要长时间的大量输出，如果第一击和最后一击就能简单拥有三分之二的归属，那中间这苦力活大概就没人愿意去干了。\n因此野外boss完全是靠强力的输出来决定归属，再强的人也不可能一个人的输出强过一队了。\n“兄弟有没有兴趣一起去看看？”蓝河这边继续说着。\n“好啊！”叶修却是欣然接受。\n蓝河爽朗地笑了声，发了个入队邀请过去。等君莫笑成为队伍一员后，又比较遗憾地说：“早知你先别退出公会就好了。”\n荣耀里的设定，退出某家公会五天内是不能加入新公会的。",
            "summary": "在游戏第十区，野图boss非常稀有，每周只刷新三次，且时间和地点随机。玩家可以通过击败野图boss获得荣耀榜上的首杀和击杀次数。目前，血枪手亚葛是玩家能力范围内的唯一野图boss。叶修原本打算通过市场途径获得野图boss的需求，但在遇到野图boss时，他决定尝试一下。然而，击败野图boss的关键并非只是击败boss本身，还需要面对其他前来猎杀野图boss的玩家。叶修虽然有单挑实力，但无法单独从公会集体力量中抢到boss。蓝河邀请叶修一起前往猎杀野图boss，但由于荣耀里的设定，叶修需要在五天后才能加入新的公会。",
            "characters_in_summary": [
                "叶修",
                "蓝河",
                "血枪手亚葛",
                "第十区",
                "荣耀榜"
            ],
            "entity_info": "叶修 | 前荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向；与陈果可能是朋友，与唐柔可能有游戏上的交集\n蓝河 | 蓝溪阁公会会长，与车前子有竞争关系，认为君莫笑是其故意放出去让其他公会吸纳的玩家\n第十区 | 新开放的荣耀游戏大区，公会开荒活动在此进行\n千成 | 荣耀游戏玩家，与叶修发生冲突，向叶修发起挑战，试图抢夺怪物经验\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n唐柔 | 兴欣网吧员工，可能与陈果是朋友，与叶修可能有游戏上的交集"
        }
    ]
}