{
    "chapter_title": "第八十一章  会长苦心 ",
    "chapter_summary": "我们跟随蓝河和春易老的视角，了解到了一个高手玩家君莫笑的计划。蓝河和春易老打算在君莫笑达到23级时邀请他一起刷新埋骨之地的副本记录。与此同时，蓝河与绕岸垂杨发生冲突，但在春易老的提醒下，蓝河选择放弃并与绕岸垂杨保持和平。蓝河被派往新区发展，面对与绕岸垂杨的竞争，他并没有必胜把握。春易老对蓝河表示不看好他与绕岸垂杨的胜负，蓝河无奈。蓝河决定不再与绕岸垂杨争斗，并在下线时意识到这是内部矛盾。",
    "characters_in_summary": [
        "蓝河",
        "春易老",
        "君莫笑",
        "绕岸垂杨"
    ],
    "pre_entity_info": "蓝河 | 蓝溪阁公会成员，对君莫笑的强大感到惊讶和敬佩，希望邀请君莫笑加入他们的公会\n春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶\n叶修 | 荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向，与蓝河可能通过游戏相识并进行交流\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n唐柔 | 兴欣网吧员工，可能与陈果是朋友，与叶修可能有游戏上的交集\n田七 | 与叶修、月中眠等人一起探险，对聊天话题感兴趣，与叶修、月中眠等人共同完成任务，对沉玉的热情感到意外",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“真这么是个人物，到时我过来见识一下吧！”春易老说。\n“嗯，等他23级，我约他一起去刷埋骨之地的副本记录，到时你来。”蓝河说。\n“他还没23级？”春易老惊讶。\n“才21……”蓝河都有些替君莫笑尴尬。无论怎么说，网游中等级总是一种象征，作为第十区最红的高手，等级这么大众这么人民，这让眼看都要25级的蓝河他们这第一阶梯的人很没法交待。\n“这这这……有机会真得去见识一下。”春易老说。\n“那下次我约你。”蓝河说。\n“好。”春易老点头，虽然没有直接说，但蓝河的来意他已经清楚，就是希望他这个真正的公会老大过去决定一下对这个高手到底采取什么态度，是否不惜一切去争取。\n又随便了闲聊了几句后，春易老就见离开了，蓝河在这习惯性地又欣赏了一下自己的大号，正准备下线离开，突然耳边听到一个他并不怎么喜欢的声音：“哟，老蓝？你怎么有空回来了。”\n真是衰啊！就回来了这么一会会，偏偏就要遇到这个家伙。蓝河叹息着，转了视角过去，立刻看到了绕岸垂杨这烧包的名字以及他那一身烧包的装备。\n“没什么，有点事回来看眼。”蓝河不咸不淡地回应着。\n“这么有空，去竞技场切磋两把？”绕岸垂杨显然对上次没完成的决斗甚是挂念。\n“没空，还要回新区带副本。”蓝河干脆地拒绝。\n“也许用不了太久哦！”绕岸垂杨说话时似乎都喜欢压着嗓子，故作磁性。这人从名字到说话到行为到装备都是一个极其烧包的家伙。而这话的言外之意，自然是暗示他可以不费吹灰之力就可以打败蓝河。",
            "summary": "蓝河和春易老讨论了一个高手玩家（君莫笑），计划在君莫笑达到23级时邀请他一起刷新埋骨之地的副本记录。春易老表示有机会的话想去见识一下这位高手。随后，蓝河与绕岸垂杨相遇，绕岸垂杨提议在竞技场进行决斗，但蓝河拒绝了并表示要回到新区带副本。绕岸垂杨暗示自己可以轻松击败蓝河。",
            "characters_in_summary": [
                "蓝河",
                "春易老",
                "君莫笑",
                "绕岸垂杨",
                "新区",
                "埋骨之地",
                "竞技场"
            ],
            "entity_info": "蓝河 | 蓝溪阁公会成员，对君莫笑的强大感到惊讶和敬佩，希望邀请君莫笑加入他们的公会\n春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶\n新区 | 荣耀游戏中新开放的一个区域，玩家们可以在这里开始他们的游戏之旅，叶修、月中眠、田七、沉玉、蓝河等人都出现在这个新区中\n埋骨之地 | 荣耀游戏中的一个副本区域，玩家们在那里进行探险和战斗，血枪手是这个地区的一个boss，叶修通过控制血枪手暴走，成功将其带走\n竞技场 | 荣耀游戏的竞技场地，可以跨区进行角色对战\n叶修 | 荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向，与蓝河可能通过游戏相识并进行交流\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n唐柔 | 兴欣网吧员工，可能与陈果是朋友，与叶修可能有游戏上的交集\n田七 | 与叶修、月中眠等人一起探险，对聊天话题感兴趣，与叶修、月中眠等人共同完成任务，对沉玉的热情感到意外"
        },
        {
            "id": 1,
            "content": "蓝河是爱面子的人，立刻就燃了，气血沸腾有心马上就狠k这家伙两把，结果突然又一声音传来：“蓝桥你还不快点去？”\n蓝河转视角一看，春易老不知怎么又转回来了。\n“去了。”蓝河应了一声，再没理绕岸垂杨，直接就下了线。\n春易老是回来帮他解围的，蓝河很清楚。\n绕岸垂杨对于他的步步紧逼，公会里很多人知道。虽然现在盛传会长把蓝河派去第十区是支开他准备让绕岸垂杨上位，但蓝河心里却很清楚，春易老这一手，一方面是不想看到他和绕岸垂杨搞这种争斗。因为这样的争斗，无论谁赢，输了的一方都会很没面子，很有可能再没脸继续在公会里待下去。这一离开，差不多算是被逼走的，肯定会引起大把人的同情，进化对公会失望，最后引发的震动很有可能不小。毕竟绕岸垂杨和蓝河代表的可是蓝溪阁新老两股势力。\n至于另一方面，春易老其实是在变相地帮蓝河稳固位置。乍一看，蓝河像是远离了神之领域这边的核心层，但是在第十区可是他蓝河当家作主，在那里不知又会招募到多少新派高手。等着蓝河领了这些人进了神之领域，眼里会不会有春易老这老大都难说，更别提绕岸垂杨算哪根葱了。",
            "summary": "蓝河是一个爱面子的人，他在游戏中与绕岸垂杨发生冲突，原本想要狠狠教训对方。然而，春易老突然出现，提醒蓝河尽快离开。蓝河明白春易老是在帮助他解围，避免他与绕岸垂杨的争斗导致公会的动荡。因此，蓝河放弃了与绕岸垂杨的冲突，下线离开。",
            "characters_in_summary": [
                "蓝河",
                "绕岸垂杨",
                "春易老"
            ],
            "entity_info": "蓝河 | 蓝溪阁公会成员，对君莫笑的强大感到惊讶和敬佩，希望邀请君莫笑加入他们的公会；与春易老有所交流，对君莫笑的实力表示惊讶\n绕岸垂杨 | 蓝河的游戏对手，试图与蓝河在竞技场进行对决\n春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶\n新区 | 荣耀游戏中新开放的一个区域，玩家们可以在这里开始他们的游戏之旅，叶修、月中眠、田七、沉玉、蓝河等人都出现在这个新区中\n埋骨之地 | 荣耀游戏中的一个副本区域，玩家们在那里进行探险和战斗，血枪手是这个地区的一个boss，叶修通过控制血枪手暴走，成功将其带走\n竞技场 | 荣耀游戏的竞技场地，可以跨区进行角色对战"
        },
        {
            "id": 2,
            "content": "派去新区，根本就是让蓝河放手发展自己的根基去了，说什么放逐的，想法未免有些幼稚。\n蓝河很清楚这些，因为这些根本都是春易老很坦然地向他交待过的。这家伙更是很直接地告诉他，如果蓝河要去和绕岸垂杨pk，他不看好蓝河，他认为二人的胜负三分开，蓝河只占三成。\n蓝河很无奈，他的确没有稳胜绕岸垂杨的把握，现在看来春易老看得更清楚。\n心中明镜似的蓝河，看到春易老又突然绕回来帮自己解围，心下也感慨他的用心良苦，于是也不再去和绕岸垂杨计较，直接就下了线。\n说起来，下线那一瞬，蓝河突然又萌生了个古怪的念头。他倒是很像看看绕岸垂杨这么烧包的家伙被君莫笑那种大高手完全压制后会是个什么怂样。\n这个念头可不太好……蓝河拍打了一下自己的脑袋。再怎么说，绕岸垂杨也是公会的同僚，他们之间属于内部矛盾，自己怎么能盼着外人来让自己人丢丑呢？\n不过……真的还是很期待啊！蓝河发现自己欺骗不了自己的内心，他文艺了。长叹了两口气后，划回他蓝河的账号卡回到了十区。\n这刚一上线就有公会的人叫他去刷副本了，蓝河看着就快到25级的经验条，心里突然噔一下，他忘了一件事！",
            "summary": "蓝河被派往新区发展，面对与绕岸垂杨的竞争，他没有必胜把握。春易老对蓝河表示不看好他与绕岸垂杨的胜负，蓝河无奈。春易老主动帮助蓝河解围，蓝河感慨其用心良苦并决定不再与绕岸垂杨争斗。在下线时，蓝河突发奇想想看绕岸垂杨被大神压制的样子，但意识到这是内部矛盾。蓝河回到十区上线，忘记了一件重要的事。",
            "characters_in_summary": [
                "蓝河",
                "春易老",
                "绕岸垂杨",
                "新区",
                "十区"
            ],
            "entity_info": "蓝河 | 蓝溪阁公会成员，对君莫笑的强大感到惊讶和敬佩，希望邀请君莫笑加入他们的公会；与春易老有所交流，对君莫笑的实力表示惊讶\n春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶\n绕岸垂杨 | 蓝河的游戏对手，试图与蓝河在竞技场进行对决\n新区 | 荣耀游戏中新开放的一个区域，玩家们可以在这里开始他们的游戏之旅，叶修、月中眠、田七、沉玉、蓝河等人都出现在这个新区中\n埋骨之地 | 荣耀游戏中的一个副本区域，玩家们在那里进行探险和战斗，血枪手是这个地区的一个boss，叶修通过控制血枪手暴走，成功将其带走"
        },
        {
            "id": 3,
            "content": "想着连忙好友栏里找上君莫笑：“冰霜森林的副本什么时候再跟我们刷一次？”\n冰霜森林的副本记录可还没到尽头。马上他们这些一线等级的玩家都要升到25级了，在换了25级装备后，这才是出冰霜森林副本最终成绩的时候。但是，即使穿起25级装备，要蓝河他们这些人模仿君莫笑那种一波流的打法，别的都没问题，但开怪聚怪的活他们实在做不到，他们私下里可都是偷偷试过的。\n蓝河一直想着君莫笑赶紧到23级好和他们去刷埋骨之地，却忘了冰霜森林这里还不算完全搞定。\n“这个……”叶修的回复显得犹豫。\n“不是又被约了吧？”蓝河晕了。\n“是被约了。”叶修无奈。\n“又是霸气雄图？”蓝河郁闷。\n“是啊！”\n“兄弟我约你埋骨之地你都说再说的啊！怎么他们一约你就答应。”蓝河泪流满面。\n“你约的都是我眼下没法去的啊！冰霜森林这个，今晚就能去了。”叶修说。\n蓝河无奈了，他决定死盯君莫笑的等级，一等这人变成23立刻去消息约埋骨之地。\n冰霜森林啊……蓝河看着记录有点痛心，他们制造出来还没挂多久呢，毫无疑问今晚就要作古了。\n“或许也未必？”蓝河忽然想到，虽然等级都到25级了，但装备方面未必能这么快跟上。蓝河他们现在20级的全是紫武，那是因为新手村的副本可以无限刷，他们在刷到20级的过程中自然搞到了好多装备。但现在呢？25级装备虽然冰霜森林和埋骨之地都有掉，可紫武可没那么高机率，这才两天，每个本就四次，是不是能武装起来一支队伍？\n这么一算，结果蓝河还是郁闷了。25级紫武虽然不如20级那么多，但武装出来一支队伍还是够的。他们蓝溪阁就达到了，霸气雄图相信也没问题吧！唉……",
            "summary": "玩家叶修和好友蓝河讨论关于冰霜森林副本的刷新时间。蓝河希望叶修尽快达到23级以便一起刷埋骨之地，而叶修却被霸气雄图的邀请所困扰。蓝河计算后发现，虽然他们的等级将达到25级，但装备方面可能无法迅速跟上，因此他们仍然可以模仿君莫笑的一波流打法。这让蓝河感到郁闷，因为这意味着冰霜森林的副本记录很快就会被打破。",
            "characters_in_summary": [
                "叶修",
                "蓝河",
                "霸气雄图",
                "君莫笑",
                "冰霜森林",
                "埋骨之地"
            ],
            "entity_info": "叶修 | 荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向，与蓝河可能通过游戏相识并进行交流\n蓝河 | 蓝溪阁公会成员，对君莫笑的强大感到惊讶和敬佩，希望邀请君莫笑加入他们的公会；与春易老有所交流，对君莫笑的实力表示惊讶\n霸气雄图 | 霸气雄图公会所在地，公会成员进行活动和交流的场所\n冰霜森林 | 叶修和田七等人一起探险的地方，这里会出现哥布林商人boss\n埋骨之地 | 荣耀游戏中的一个副本区域，玩家们在那里进行探险和战斗，血枪手是这个地区的一个boss，叶修通过控制血枪手暴走，成功将其带走\n春易老 | 蓝溪阁公会高层，与蓝河有所交流，对君莫笑的实力表示惊讶\n绕岸垂杨 | 蓝河的游戏对手，试图与蓝河在竞技场进行对决\n新区 | 荣耀游戏中新开放的一个区域，玩家们可以在这里开始他们的游戏之旅，叶修、月中眠、田七、沉玉、蓝河等人都出现在这个新区中"
        }
    ]
}