{
    "chapter_title": "第九十一章  脚印才是圈套 ",
    "chapter_summary": "解说潘林对主角高杰的行动表示疑惑，因为在观察脚印的过程中可能会暴露在沐雨橙风的火力范围内。然而，星辰剑的李艺博解释说，高杰正在寻找一个既能观察脚印又不会被发现的位置。潘林对此表示惊讶，并认为只有高杰能解开这个疑问。叶修等人观察到沐雨橙风的脚印，发现她已经被星辰剑找到位置。潘林认为沐雨橙风过于大意，而李艺博则分析这可能与叶秋退役有关。陈果感到紧张，但叶修表示脚印其实是圈套，并指出了沐雨橙风的反击策略。在叶修的指导下，沐雨橙成功利用刺弹炮击败星辰剑。高杰试图飞身上房，但沐雨橙成功保持距离。星辰剑试图落房顶，沐雨橙用热感飞弹攻击，但被星辰剑用拔剑斩劈飞。苏沐橙趁机发动枪炮师终极大招卫星射线，重创星辰剑。高杰陷入被动局面，难以继续与沐雨橙风对抗。",
    "characters_in_summary": [
        "高杰",
        "潘林",
        "李艺博",
        "叶修",
        "陈果",
        "沐雨橙风",
        "沐雨橙风",
        "星辰剑",
        "房顶"
    ],
    "pre_entity_info": "高杰 | 三零一度战队成员，角色：星辰剑，与星辰剑是队友，对地图熟悉，试图偷袭苏沐橙\n李艺博 | 曾经的职业选手，现在作为专业解说嘉宾，已经从事这一行业四年\n叶修 | 荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向，与蓝河可能通过游戏相识并进行交流\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n星辰剑 | 三零一度战队成员，角色：星辰剑，与高杰是队友\n苏沐橙 | 嘉世战队成员，与叶秋是队友，与叶修可能是朋友\n田七 | 与叶修、月中眠等人一起探险，对聊天话题感兴趣，与叶修、月中眠等人共同完成任务，对沉玉的热情感到意外\n蓝河 | 蓝溪阁公会成员，对君莫笑的强大感到惊讶和敬佩，希望邀请君莫笑加入他们的公会；与春易老有所交流，对君莫笑的实力表示惊讶",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“可是就这么出去观察脚印，依然会暴露在沐雨橙风的火力范围之下啊！”解说疑惑着。\n“所以你看……”画面中的星辰剑已经开始移动，李艺博一边进行着解说：“高杰现在应该是要去一个可以观察到脚印而又不会被苏沐橙发现的位置。三零一对这张图研究的很透啊！”\n“哦？会有这样的位置吗？”解说继续疑惑着。\n“那大概只有高杰才能解开这个疑问了。”李艺博故作幽默地摆着悬念。\n“呵呵呵……”解说自然是很配合得笑着。其实作为一个专业的荣耀竞技解说，潘林做这一行也已经有些年头了。他本人也是一个荣耀爱好者，虽然不具备职业选手的那种技术水平，但长期以此为工作，眼界却也未必寻常。之前他疑惑的这些问题其实自己心里大多都是清楚的，但没办法，节目要求嘛！就是解说和嘉宾一唱一和地往下聊。\n解说和嘉宾二人分工不同。解说多是介绍，嘉宾多是点评。潘林解说多年，和李艺博配合次数只多不少，工作上倒也算是默契。",
            "summary": "解说潘林在节目中对主角高杰的行动感到疑惑，因为出去观察脚印会暴露在沐雨橙风的火力范围内。然而，星辰剑的李艺博解释道，高杰正试图找到一个既能观察脚印又不会被发现的位置。潘林对此表示惊讶，并认为只有高杰能解开这个疑问。",
            "characters_in_summary": [
                "潘林",
                "高杰",
                "李艺博",
                "沐雨橙风"
            ],
            "entity_info": "高杰 | 三零一度战队成员，角色：星辰剑，与星辰剑是队友，对地图熟悉，试图偷袭苏沐橙\n李艺博 | 曾经的职业选手，现在作为专业解说嘉宾，已经从事这一行业四年\n苏沐橙 | 嘉世战队成员，与叶秋是队友，与叶修可能是朋友\n星辰剑 | 三零一度战队成员，角色：星辰剑，与高杰是队友\n叶修 | 荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向，与蓝河可能通过游戏相识并进行交流\n田七 | 与叶修、月中眠等人一起探险，对聊天话题感兴趣，与叶修、月中眠等人共同完成任务，对沉玉的热情感到意外\n蓝河 | 蓝溪阁公会成员，对君莫笑的强大感到惊讶和敬佩，希望邀请君莫笑加入他们的公会；与春易老有所交流，对君莫笑的实力表示惊讶"
        },
        {
            "id": 1,
            "content": "这高杰操控着星辰剑在这周围一绕，找了一个位置后，转播镜头一转，给了一个星辰剑的第一视角，果不其然，此处星辰剑的视角中已经清晰可见沐雨橙风走出的一串脚印，作为上帝视角的观众们一看当然知道，这串脚印已经足够暴露沐雨橙风的位置。\n“果然被发现了。”潘林说着，“苏沐橙有点太大意了啊！这个失误有点不应该。”\n“嗯，看来叶秋的退役对她还是有比较大的心理影响，毕竟她从出道就一直是跟着叶秋的。”李艺博好像很了解似的说着。\n“哎呀，这可怎么办啊？”陈果很是紧张地一把拽住了一边叶修的胳膊。\n叶修却是微微一笑，吐了一口烟后说：“脚印才是真正的圈套。”\n“什么？”陈果一怔，转头望向叶修，其实她也不是问叶修来着，只是单纯地紧张之下自言自语。\n“看。”叶修朝投影幕指了指，一声炮响已经传来。陈果连忙转头过来。就见画面中沐雨橙风已经一个飞炮闪身而出，在空中便对着墙角后鬼祟的星辰剑一个反坦克炮轰了过去。\n高杰显然全没料到对手竟在此时突然杀出，反坦克炮三发炮弹呼啸而至，匆忙想闪却已经不及，炮弹炸出一阵气浪将星辰剑掀到了墙上。\n沐雨橙风飞炮落地，仍是在一片房顶，黑洞洞的炮口朝着星辰剑，一串火舌轰一下喷出。一枚炮弹飞出后没多远就突得炸裂成数枚更小型的炮弹，坠出数道弧线朝星辰剑落去，星辰剑无论走向哪个方向都已在其笼罩之下。\n枪炮师技能：刺弹炮。射出的炮弹爆裂后变成八枚刺射弹落下，进行范围攻击。\n这技能一般平地使用时都会对空打出刺弹炮，好让爆裂后的刺射弹从天而降笼罩目标。但沐雨橙风此时本身就身处高点，倒是省去了这个计算起来有点难度的操作。\n星辰剑虽已避无可避，但却还有个伤害多少的问题。站着不动，那将受到八颗刺射弹的共同伤害。所以高杰还是操纵星辰剑朝正前方冲了过去。伤害已经是无从闪避了，他决定索性就此拉近和沐雨橙风的距离。现在人已经在近前了，还去兜圈走位偷袭那没什么意义。\n三段斩开路，星辰剑吃了两个刺射弹后已经急速冲到了房底，随即一个升龙斩，剑提头顶华光一道人已经飞身而起。",
            "summary": "叶修等人观察沐雨橙风的脚印，发现她被星辰剑找到位置。潘林认为沐雨橙风过于大意，而李艺博则分析这可能与叶秋退役有关。陈果感到紧张，叶修却表示脚印是圈套，并指出沐雨橙风的反击策略。在叶修的指导下，沐雨橙风成功利用刺弹炮击败星辰剑。",
            "characters_in_summary": [
                "叶修",
                "沐雨橙风",
                "潘林",
                "李艺博",
                "陈果",
                "星辰剑",
                "沐雨橙风的脚印"
            ],
            "entity_info": "叶修 | 荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向，与蓝河可能通过游戏相识并进行交流\n李艺博 | 曾经的职业选手，现在作为专业解说嘉宾，已经从事这一行业四年\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情\n星辰剑 | 三零一度战队成员，角色：星辰剑，与高杰是队友\n高杰 | 三零一度战队成员，角色：星辰剑，与星辰剑是队友，对地图熟悉，试图偷袭苏沐橙\n苏沐橙 | 嘉世战队成员，与叶秋是队友，与叶修可能是朋友"
        },
        {
            "id": 2,
            "content": "靠这技能强力升空，高杰相信枪炮师是绝对无法阻止自己飞身上房的。\n果不其然，人浮上房顶高度一看，沐雨橙风已经向后拉开一截，继续和星辰剑保持着距离。\n见星辰剑已经飞身而起就要落在房顶，沐雨橙风扬手发出“蹭”的一声，一个燃着火的火机脱手而出划出一道弧线朝着房檐边上落来。\n热感飞弹！利用火机的热源引导飞弹从天而降打击对手，攻击范围广，威力大，是个极其彪悍的技能。\n只是，太慢了！！\n尚未落地的星辰剑凌空就是一记拔剑斩，雪白的剑光划过，“当”一声竟然准确劈飞了未及落地的火机。\n“漂亮！！！”潘林和李艺博齐声惊叹高杰这一精彩绝伦的操作，但就在这时，一边的信息框上闪出了苏沐橙发出的一个微笑表情，紧跟着一道粗亮的光柱从天而降，把星辰剑从头到脚地彻底包裹在内，连同星辰剑落脚的房檐一同轰塌。\n光柱旋转着，转瞬便又分散出六根较小的光柱，一边自转一边围绕着中央的大光柱公转，逐渐地扩散开来，激得地上雪花飞扬而起，漫天都是白茫茫的一片。\n枪炮师终极大招：卫星射线。\n“好一记卫星射线！！！”专业解说潘林反应真是相当机敏，立刻跟上了这么一句后，原本称赞高杰的“漂亮”也像是很有先见之明的在称赞苏沐橙一般。\n李艺博的反应却也不慢，连忙就跟上道：“高杰这一下可是失算了。”\n“让我们看看这一个卫星射线的伤害……”潘林配合着导播画面去查看星辰剑的生命。\n“我估计得下去有三分之一了。”李艺博说着。\n“让我们来看看……果然！！星辰剑的生命被轰掉了三分之一，这一个卫星射线实在是吃得太结实了。加上之前反坦克炮和刺弹炮的两次伤害，高杰现在处于非常被动的局面啊！”潘林嚷嚷着。\n“没错，接下来就看他有没有新的手段去逼近沐雨橙风了。保持这样的距离下骈，那和枪炮师是肯定没法打的。”李艺博说。\n“您分析得一点也没错。”潘林连忙接口。\n从以为沐雨橙风要被偷袭，到星辰剑反被打了个措手不及，顷刻间被轰杀掉了三分之一的生命，兴欣网吧的粉丝们呆呆地都忘了叫好，包括陈果。\n直到她听到身边的叶修说了一句：“高杰没机会了，苏沐橙的状态很好。”",
            "summary": "高杰凭借技能试图飞身上房，但沐雨橙风成功保持距离。星辰剑试图落房顶，沐雨橙风用热感飞弹攻击，但被星辰剑用拔剑斩劈飞。苏沐橙趁机发动枪炮师终极大招卫星射线，重创星辰剑。高杰陷入被动局面，难以继续与沐雨橙风对抗。",
            "characters_in_summary": [
                "高杰",
                "沐雨橙风",
                "星辰剑",
                "苏沐橙"
            ],
            "entity_info": "高杰 | 三零一度战队成员，角色：星辰剑，与星辰剑是队友，对地图熟悉，试图偷袭苏沐橙\n星辰剑 | 三零一度战队成员，角色：星辰剑，与高杰是队友\n苏沐橙 | 嘉世战队成员，与叶秋是队友，与叶修可能是朋友\n叶修 | 荣耀游戏高手（退役），与新职业“散人”，与月中眠、田七等人一起探险，擅长游戏技巧，利用技能瞬间移动到月中眠的位置，对游戏有深厚的理解，被迫退役后寻求新的机会和发展方向，与蓝河可能通过游戏相识并进行交流\n李艺博 | 曾经的职业选手，现在作为专业解说嘉宾，已经从事这一行业四年\n陈果 | 兴欣网吧老板，叶修的邻居，可能与叶修有其他游戏角色的关系，对叶修的退役感到伤心和同情"
        }
    ]
}