{
    "chapter_title": "第一百零五章 ",
    "chapter_summary": "本章节概述了谢怀珉和萧暄在皇宫中的幸福生活。谢怀珉在夏天即将到来之时，期待着桃子的成熟。她在经历了一段肠胃不适的时期后，终于找到了原因。与此同时，萧暄在书房里处理公务。谢怀珉走进书房，带着欢乐和希望的笑容告诉萧暄她的好消息。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "小程终于得到许可，洗澡吃饭，然后休息了一宿。萧暄一直陪在谢怀珉身边，按照吩咐把糖水参汤什么的用尽法子灌到她的嘴里。\n谢怀珉还在睡着。\n萧暄无奈而心疼地摸着她的头发。\n“你倒好，睡着了，就什么都不知道了。”\n如果谢怀珉这个时候能听到这句话，睡醒了能做的第一件事大概就是扇他一个大耳刮子。\n谁说睡觉就是一种享受了？\n她睡觉极其痛苦，以至后来她病好后很长一段时间精神衰弱时常失眠多梦。此刻她在梦里就根本没有半点享受，混乱的物体和声音，不断变化的场景，扭曲的人和故事，惊悚的，诡异的，震撼的，许多宏大场景直逼好莱圬电影——魔幻恐怖的那种。\n另外一间房里，小程同宇文弈说：“陛下，那药下腹，很伤身体的。”\n宇文弈淡淡道：“无妨。”\n小程摇头，“您身上有宿疾，两症集合，真的对身体很不好。”\n“会死吗？”宇文弈问。\n“这倒不会。就是需要调养许久……”\n“那就行了。”宇文弈不以为然。\n小程摇摇头。\n他把自己关在药房里整整一天一夜，终于配好了药。\n药颜色褐红，闻着有股草药香。\n小程把药端过去，说：“陛下要忍住，服用后半刻钟就会难受。但是我得等到两个时辰后才能取您的血。取完血，我才能给你服其他药消除那疼痛。”\n药递过去，却被吴十三一把扣住。\n吴王眼睛通红。\n“阿烨。”宇文弈的声音轻柔，却带着不容置疑的威信。\n吴十三不甘心地把手松开了。\n宇文弈接过冒着热气的汤药，表情平静如常，眼睛都不眨一下，一口气喝了下去。\n谢怀珉在凌乱的眼眠中一直感觉到阴冷和疼痛，那是自从这该死的烟花三月发作以来就一直伴随着她的不适感。并不是很剧烈，可是绵绵不断，非常折磨人的耐性。她一直忍着不说，因为知道即使抱怨了，也解决不了什么。每到忍不下的时候，就会想着法子抱紧萧暄，指望着用他身上的温暖来驱散自己的寒冷。\n可是现在她昏睡着不能动弹，偶尔有点意识，知道自己躺在床上，有人——应该是萧暄，在照顾自己。可是痛苦难受却不能言语。\n越睡下去，就越觉得难受。呼吸不再顺畅，变幻的画面加快了速度，鬼魅一样的东西绕着她旋转。\n她觉得很痛苦，精神都快要崩溃了。不论是死是活，能给她一个痛快都好。\n可是没人能听到她的呼喊，在他们看来，她依旧是沉静地睡着，像个婴儿一样。\n一股冰冷的气息盘旋在她胸口，堵塞住她的呼吸。她在梦里这个异度空间里挣扎起来。\n空气，她需要空气。谁能来帮帮她！\n阿暄！阿暄！\n生命随着力气在消逝。眼看绝望就要没顶了……\n有人撬开了她的牙关，一口真气灌进来，给了她一点缓和的时间。\n她的知觉变得灵敏了一些，听到细微的说话声。\n“给她含住。”\n一个药丸塞进嘴里。\n“照我说的来……穴位和力道……听清楚了……”\n身子被扶起来。\n不陌生的程序。\n周身穴道按照特定的方式被点被拍被敲被打，酸、胀、麻、痒、疼，各种感觉混合交织着，随之而来的，是冷暖两股气息在身体里四下游走。\n那感觉非常的难受。\n气息又开始紊乱，她的呼吸急而短促。身上忽冷忽热，然后身体开始微微抽搐。\n可是即使这样，点穴的手还是没有停下来，按照指示，坚定地一步一步执行着。\n疼！\n好难受！\n她咬紧了牙关。\n这样的情况一直持续了很久，久到她几乎都要彻底失去神志，陷入黑暗深渊之中去了。\n然后她感觉到体内混乱的气息在渐渐归一，暖流将冷寒驱赶着，从身体各处往两只手上汇去。\n两手经脉处疼痛，被利刃划过那种。\n液体流了出来。那股阴寒也随着一点一点流了出去。\n体内奔腾几乎爆炸的气息没有了，她重新呼吸到了空气。\n旋转闪烁的画面消失了，鬼魅不见了，转移扭曲着的人和事也退隐了。梦里的世界恢复了黑暗。\n安详平和的黑暗。\n这才是真正的梦境。\n随后还有人捏着她的下巴，一口一口给她灌着各种味道的汤药和补药，往她的嘴里塞着大大小小味道不同的药丸。最后头上身上插满了针，估计此刻像个刺猬一样躺在床上吧。",
            "summary": "小程、萧暄、谢怀珉等人的生活发生了一些变化。谢怀珉在生病时饱受痛苦的睡眠困扰，而宇文弈则因为服用药物而身体受损。在谢怀珉的痛苦挣扎中，萧暄一直在陪伴和照顾她。经过一系列的治疗，谢怀珉的身体逐渐恢复。"
        },
        {
            "id": 1,
            "content": "没有了噩梦，觉便睡得舒服了许多，这才是真正地得到了休息。\n阳光照在眼光上，暖暖的。\n试着睁开眼睛。\n一片白花花的，阳光，树影，秋花。\n原来窗户开着。\n不禁闭上眼睛，过了一会儿，才再度张开。\n慢慢适应了光线。\n还在原来那间屋子里。摆设也并无变化。只是这才发觉，屋外的枫树叶子，怎么一下就红了大半了。\n谢怀珉动了动手脚。虽然还是很虚弱无力，可是那股阴冷和酸涩已经没有了。手腕处包扎着白布，是当初放毒血之处，也不疼，不知道上了什么药，散发着一股清香。\n她慢慢地坐起来。\n风从窗外刮进，吹拂着窗帘和纱帐如梦幻一般荡漾着。\n她看到床脚临时放置的一张床榻上，那个熟悉的身影。\n她的脸上绽开一个柔软的笑。\n支撑着虚弱的身子，一点一点走过去，坐在床边。\n那个人沉睡着，许久没有修剪的胡渣，憔悴疲惫的容颜，一直紧锁着的眉头。散乱的头发里，竟然可以看到几根白丝。\n谢怀珉怔怔，眼睛湿润，终于俯身下去，轻轻伏在他的肩上，小心翼翼地不给他增加一点重量的搂住他。贴着他的胸膛，听着他沉稳有力的心跳，搂住他。\n身上人动了动，然后那双坚实的手臂抬起抱住了她，窒息的，用力的，像是要把她嵌进身体里一般。\n的确再没有什么能将他们俩分开。\n萧氏夫妇进宫，去向宇文弈辞行。\n常喜来说：“陛下在畅春阁等着二位。陛下这些日子身子有点不舒爽，未能亲自相送，还请陛下和娘娘不要介意。”\n“皇上的病还没好？”谢怀珉觉得惊讶，“这次有这么严重吗？”\n常喜不便多说，只请二人进去。\n宇文弈穿着一身暗银色便服，坐在榻上。他气色不怎么好，瘦了许多，倒也看不出还有其他什么不妥。\n谢怀珉关切地问：“皇上的腿好些了吗？我留下方子，叫刘太医照着做。相信以后复发几率一定会很小的。”\n宇文弈动了动腿，无所谓地笑了笑，“腿是早就没事了。只是前阵子公事紧了点，有些累罢了。贤伉俪打算何时动身？”\n萧暄道：“近日天气不错，我们打算今天就出发，赶在天冷之前回到家。”\n他没说回宫，他说回家。\n谢怀珉温柔笑着看了看他。\n宇文弈眨了眨眼睛，客气礼貌地祝福道：“恭喜二位苦尽甘来。”\n谢怀珉道：“陛下也要多保重身体。”\n她病才好，人还瘦得厉害，不过精神好了很多，脸色有了一点血色，整个人隐隐恢复了过去的活力。\n宇文弈对萧暄说：“二位回去路途经过秦国，以防万一，还是多带些兵马有点保障。如萧兄不介意，我派三百轻骑护送你们直达齐关，如何？”\n萧暄知道这个时候客气也并无意义，便爽朗地答应下来，诚恳道谢。\n宇文弈脸上难掩倦怠之色，这副样子，同谢怀珉记忆里强硬果敢锐不可挡的气势真有极大的区别。\n所以临别时，她忽然松开了萧暄的手，走了过去。\n一声唐突了，手指搭在宇文弈的脉上。\n宇文弈错愕，本来可以收回的手就那么僵在哪里，回过神来要收手，谢怀珉已经把完脉了。\n“陛下不是普通风寒吧？”她一本正经道，“就脉象上来看，倒像是内腑受损伤，真气行滞。虽然不多严重，可是身体之本受了损，体质虚弱，需要好好调养才是。冬天又要到了，天冷气寒，陛下可得多加注意，不要染上其他的病，不然很容易落下宿疾。”\n宇文弈听了，笑道：“那是，光是一个腿疾，就已经让我招架不住了。”\n“陛下，我这次回去，以后相见就难了。陛下照顾我良多，怀珉心存感激。陛下以后要多多保重。”\n宇文弈注视着她清亮的眼睛，缓缓说：“你也保重。”\n萧暄耐心等他们说完，这才拉住谢怀珉，带着她往外走去。\n临出门那一刹那，谢怀珉忍不住回头望过去。\n距离有点远，光线有点暗，看不清楚宇文弈的神情。只是觉得，他的那双子夜般的眼睛，那么锐利清亮，一直，凝视着她。",
            "summary": "谢怀珉和萧暄是一对夫妻，他们在经历了一系列的困难和挑战后，终于苦尽甘来。故事中，谢怀珉在一场噩梦中受到惊吓，导致身体状况恶化。然而，在阳光照耀下，她的病情逐渐好转。谢怀珉在恢复过程中，发现了宇文弈对她的关心和保护。谢怀珉和萧暄决定离开皇宫，回到他们的家。在临别之际，谢怀珉关心地叮嘱宇文弈要多保重身体。"
        },
        {
            "id": 2,
            "content": "出了宫，离国三百轻骑已经跟在马车后面，整装待发。那马车也宽大豪华，想必也是十分舒适的。\n萧暄笑：“这样招摇，不是摆明了就是要招秦国人来暗杀吗？”\n他大手一挥，所有人卸甲更衣，三百轻骑兵分两路，扮做商队，又把换了一辆外表普通、稍微小一点的马车。\n转过头，看到谢怀珉正在同吴十三和连城道别，小程要回辽国，这次跟着他们一路北上。\n连城拉着小谢的袖子，闷着不说话。谢怀珉笑着拍了拍他的肩膀，同他说：“等你再大一点，可以来齐国看我。你是东齐谢皇后的义弟，以后风光着呢，给我好好干，别丢我的脸。”\n“我才不会呢！”男孩子倔强地嚷道。\n谢怀珉笑，对吴十三说：“十三，有空来看我。”\n吴十三苦笑，“方便吗？”\n“我说方便就方便。”谢怀珉扫了萧暄一眼。\n吴十三神情黯淡，转瞬又打起精神来，“是啊！得了空，一定去看你！我可一定要在齐国好生住上一段时间，看看那大好山河，领略一下东齐美女的温柔。”\n谢怀珉笑着说：“照顾好连城。”\n吴十三直直看着她，“你的嘱托，我从来不敢忘。”\n萧暄站在马车下等着谢怀珉。看她抱住了连城，眉头一皱，忍住了。然后看她放开连城，起身又朝吴十三张开手臂。\n萧暄赶紧大步迈过去，一把扯着她就走。谢怀珉哎哎地叫，他假装没听见。\n侍从机灵地打开马车的门。\n“走吧。”萧暄说着，拉紧了谢怀珉的手。\n谢怀珉微微笑，点了点头。\n“我们回家。”\n谢怀珉打着呵欠，伸了一个大大的懒腰，扭着脖子坐起来。\n卧室里的帘子还合着，只有几束耀眼的白光从缝隙里透射了进来，照在深红色华丽的地毯上。\n她抓了抓头发，还有点不适应这个陌生的环境。\n一只大手伸过来，搂住她的腰，又将她拉回到床上，拉进一个温暖的怀里。\n她笑了笑，翻过身去，趴在那人怀里拱了拱。\n“小狗。”头上响起宠溺的笑。\n“不上朝吗？”谢怀珉问。\n“上什么上？”萧暄声音里睡意浓厚，“才回来，一个好觉都不让睡了？谁来催就把谁拖出去打五十大板！”\n谢怀珉咯咯笑。\n他们是前一天深夜到的。半个多月的旅途，所有人都累得像牛。因为皇帝是私下出门，倒是省去了百官相迎的麻烦场面，但是荣坤仍然带着宫里大大小小的总管嬷嬷们在宫门前候着。萧暄统统没理，拉着谢怀珉就回了寝宫，洗澡的时候都快睡着了。\n倒是谢怀珉精力比他好点，舒服地吃完了夜宵，这才心满意足地爬上床去。\n萧暄半梦半醒中摸到她，抓过来抱住。只听谢怀珉在耳边满足地感叹道：“回家的感觉真是好。”",
            "summary": "萧暄和他的三百轻骑兵准备避开秦国人的暗杀。他们将装备换成商队模样，乘坐一辆外观普通的马车。在告别时刻，谢怀珉与吴十三和连城道别，鼓励连城长大后去齐国找她。萧暄拉着谢怀珉回到寝宫，两人在床上拥抱，享受回家的温馨。"
        },
        {
            "id": 3,
            "content": "他却心想：大半夜的还吃什么麻辣凉粉，一股蒜味。\n然后堵住了她滔滔不绝地发表着回家感想的嘴。\n荣坤一大早就带着宫人守在门外，竖着耳朵听动静。一直到日上三竿了，才听到皇帝低沉着声音叫人进来。\n荣坤带人进去，帝后二人都已经起床了，皇帝正在给皇后穿鞋子。\n谢怀珉看到荣坤，呵地笑出来：“这不是荣总管？几年不见，您发福不少了啊。”\n荣坤急忙弯腰，“娘娘金安。娘娘的病终于好了，真是得上天眷顾，下人们都为娘娘高兴呢。”\n谢怀珉笑，说：“听皇上说，我不在的这几年，宫里大大小小的事少不了你的操劳，你也辛苦了。赏你一百两银子去喝酒吧。”\n荣坤忍不住抬头仔细看了看谢皇后，然后跪下来高声谢恩。\n谢怀珉凑到萧暄耳朵边问：“是不是这样说？”\n萧暄笑道：“没错！你学得还像那么回事！”\n“废话！”谢怀珉得意地笑。\n跪得很近的荣坤一字不漏得都听去了，知道自己以后在两人跟前时，恐怕得时常做聋子了。\n早膳端了上来，都是谢怀珉爱吃的菜。她现在身体正在恢复阶段，饭量奇大，吃成了人生一大乐趣。萧暄很快吃完，也不收筷了，就在一旁笑眯眯地看着她吃，时不时帮她夹点菜。",
            "summary": "谢怀珉和萧暄在重逢后的早晨，谢怀珉在病愈后与荣坤互动的场景。谢怀珉和萧暄在用餐时，荣坤作为皇帝的总管在一旁侍奉。谢怀珉奖励荣坤一百两银子去喝酒，而荣坤意识到自己在他们跟前时需要保持沉默。"
        },
        {
            "id": 4,
            "content": "通信的小太监跑进来，附在荣坤耳朵边说话。\n“什么事？”萧暄问。\n荣坤说：“陛下，宋大人知道您回来了，要求见。”\n谢怀珉笑：“先生的消息果真灵通。你不是不让他管情报了吗？”\n萧暄瞪她一眼，“吃你的饭。”起身走出去。\n荣坤跟着，走到外面，犹豫了片刻，又压低声音对萧暄说：“陛下，那个，杨娘娘想见陛下，说是想回娘家一趟。”\n萧暄转头看他，“她想回娘家？”\n荣坤冒冷汗，“还有……陆贵妃也想见陛下。”\n“她？”萧暄声音更低了，“她怎么这么快就知道我回来了？”\n“她应该不知道，只是她一早就嘱咐老奴，等陛下回来了就这般相告。老奴是觉得，她应该是有要紧事。”\n萧暄眉头锁成一个深深的川字。\n“我去吧。”\n两人惊愕地转头，谢怀珉站在隔栏边。\n她一边用手帕擦着嘴，一边轻言细语道：“我去看看她。她有什么话，对我说，也是一样的。再说，我也有话想问问她。”\n荣坤浑身冒冷汗。\n萧暄终于妥协，“好。”\n他同陆颖之，该说的都已经说完。只有她们两个女人之间，还有一场战争需要一个结尾。\n镜子里的女子依旧很消瘦，好在双目明亮有神，弥补了气势上的不足。谢怀珉深深吸了一口气，换了一身正式的衣服，去见情敌。\n陆颖之被关押在外廷镇抚司里。萧暄人真的厚道，给她的待遇很不错。独门小院，三间房，一个丫鬟，一个粗使老妈子。\n谢怀珉见到她时，她正坐在窗下看书。\n三年多的时光过去，她比以前成熟了许多，更加美艳了。虽然衣衫素雅，虽然被囚禁在这个小地方，可是眉宇间那抹凌厉的气势，却是一点都没有消减。\n谢怀珉轻咳了一声，陆颖之抬起头来。\n“是你？”\n她放下书站起来，“你回来了？”\n她仔细打量谢怀珉，谢怀珉也仔细打量着她。\n陆颖之讥讽地笑了，“你还真回来了。”\n“是啊。”谢怀珉很平和，“听说你有事找皇上，我便过来看看你。”\n陆颖之骄傲地仰起头来，“我要见的人是他。”\n谢怀珉呵地笑了，“陆小姐，我人都回来了，你觉得你还有机会见到他吗？”\n陆颖之瞪大了眼。她从来没想过会从眼前这个女人嘴里听到这样的话。\n谢怀珉却并不是来炫耀的。没什么好炫耀，胜负早早三年前就决出来了。她今天来，只是来划一个句号的。\n“陆小姐，我今天来，还是有事要问你。”\n“问我为什么想要杀你？”陆颖之冷声问。\n谢怀珉点了点头，“为什么，过了三年了，才想到要杀我？”\n陆颖之冷傲地注视着谢怀珉，一如自己才是皇后一般。谢怀珉看着，心里也不由赞赏三分，难得身陷囹圄却还能保持这等逼人的气势，坚持用鼻孔看人。\n“三年前，我不杀你，那是因为我看低了你，也看高了自己。”陆颖之声音冰冷，“我那时太幼稚，真的以为分离就是结束，以为我的时代到来了。我以为我可以挽回他，可以让他再度看到我。”\n谢怀珉笑着摇头，“再度？”\n陆颖之的脸色立刻沉了几分。\n谢怀珉叹了一口气，“你也不用太自责，你输的，是运。我离开，那不过是一个赌，赢了，我还可以赢回他，赢回一切。若是输了，他忘了我了，我就什么都不是了。你赌政治，我赌爱情。人生不过如此。”\n陆颖之的脸色已是一片苍白。她呵呵地笑，“是啊，爱情。他对你，始终是有情的，不论我做得再好，他总是防我是陆家人。”她不自觉往后退了一步，指着谢怀珉，“你知道吗？我同他说我自请废黜出宫，你猜猜他是怎么回答我的？你猜猜！”\n谢怀珉垂下视线。\n“他居然早就为我安排好了下场！”陆颖之大喊，压抑许久的怨恨和不甘全部喷薄而出，“他一点挽留都没有的，一点怜惜都没有！三年夫妻，他天天对我温柔地笑，却从来不碰我一下！我说要走，他敞开大门送我走！这是简直就是我的脸上扇耳光！从来没有人可以这么对我！从来没有！”\n谢怀珉闭着嘴。守在旁边的荣坤却是冲暗处的侍卫使了一个眼色，侍卫们戒备地握紧手里的剑。\n陆颖之却是很有自制力地收住了感情，声音冰冷刺耳，“我现在是什么都没有了。家庭，已经败落，辉煌不再；婚姻，不过是一场镜花水月，一厢情愿。”\n谢怀珉终于再度开口：“所以你想杀我，也不过是杀得一个是一个，赚得一点算一点？你要报复他，让他痛苦，让他后悔。”\n陆颖之冷笑，“可惜你真的是命好。”\n谢怀珉摇了摇头，“可怜。”\n陆颖之咬牙，“我不需要你的同情。比人比不过命，我输了这辈子，还有下辈子等着掰回来。”\n谢怀珉笑：“你之辈子才活了三分之一，那么早讲下辈子做什么？”\n陆颖之凄凉一笑，转过身去，“你走吧。以后任杀任剐，都随你们的便。我不想见他了，我也不想再见你了。不要再来打搅我。”\n谢怀珉轻叹一声：“你怨，是因为你根本就不知道你到底想要的是什么？”\n陆颖之的背景僵硬。\n“你口口声声说爱他，可是你所做的一切不过都是为了和他较劲，从他手里为陆家分得势力。你说恨我，你恨的不是我占有了萧暄，你只是恨我的生活比你的顺畅成功。陆颖之，你是天之娇女，才华出众，有头脑有魄力有手段，我承认你比我优秀许多。只可惜你眼高于顶，看不到自己真正该走的路。你什么都想要，最后只会什么都抓不住。你学不会放手，最后只有全部都失去。”\n陆颖之的肩膀颤抖得厉害。\n谢怀珉最后说：“陆颖之，你的人生还长。好好张开眼睛，看一看将来要走的路。别再往牛角尖里钻了。我们的确以后不会再见，各自的人生，各自负责。好自为之。”\n陆颖之一直站在那里，听到谢怀珉离去的脚步声，听到内宫太监们跟着而去的声音，甚至还听到了守在暗处的侍卫们离去的声音。\n最终，所有人都离开了。只剩她一个人。\n头顶一片蓝天，任鸟飞翔，她可还有这样的壮志？",
            "summary": "皇帝萧暄在宋大人的告知下得知谢怀珉已回到皇宫。同时，荣坤报告说杨娘娘和陆贵妃分别要求见皇帝。萧暄决定去见陆颖之，因为他和陆颖之间还有一些事情需要解决。谢怀珉主动提出一起去见陆颖之，她想知道陆颖之想说什么。陆颖之在见到谢怀珉后，表示她要见的人是萧暄。然而，谢怀珉告诉她，她已经回来了，陆颖之已经没有机会见到萧暄了。陆颖之讥讽地笑了，但谢怀珉并非来炫耀，她今天来只是为了划一个句号的。陆颖之告诉谢怀珉，她当初没有杀谢怀珉是因为看低了她自己。然而，谢怀珉解释说，她离开萧暄只是一个赌局，如果赢了，她可以赢回一切。陆颖之承认她输在了运气上，她的家庭和婚姻都已失败。谢怀珉告诉陆颖之，她的人生还很长，她应该好好看看将来的路。陆颖之在所有人离开后，独自站在那里，思考自己的人生。"
        },
        {
            "id": 5,
            "content": "张开眼睛，看到自己该走的路。\n从小到大，都被父亲教育着，争取最好的东西，为家庭夺得最大的利益。可是最好的，却未必是适合她的。她得到的一切，又失去一切，正是做了一场愚蠢的梦。\n她无力而笑。\n她还能吗？\n身后忽然传来一声不寻常的响动。\n“谁？”她敏锐地转过身去。\n看到来者，不禁瞪大了眼睛，“是你……”\n原文第125\n谢怀珉往中宫走去。她走得很慢，一边走，一边仔细看着这个已经变化很多的宫廷。她以前来的次数并不多，不知道那一座又一座的宫殿都叫什么名字，也不知道那一条又一条的长廊通往哪里。\n不过不要紧，从今以后，她有的是时间，来摸索这一切。\n走到皇后的中宫，这才发现里面的装潢已经变了。华丽张扬的东西全部都搬走了，留下来的全是素雅而精致的古玩诗画。\n荣坤在旁边充当解说员，“宫里的摆设都是按照皇上吩咐地改动的，娘娘您看有什么不喜欢，下人们立刻照着您的意思改。”\n“不用了，我看都挺好的。”\n“娘娘喜欢就好。”荣坤又说，“老奴也想您会喜欢。中宫后院里，皇上还亲手种了好多桃树呢。等到春天的时候，那可开得热闹了。娘娘您一定喜欢……”\n谢怀珉这时正站在窗口，望着院子里还是一片绿意的桃树，眼光迷离，嘴角扬起一个缱绻的笑来。\n“娘娘。”多年不见的桐儿走进来，俨然已是妇人装扮。\n“桐儿？”谢怀珉吃了一惊，你都嫁人了？\n桐儿含着泪水，很是激动，“皇上去年做主将奴婢许配给了御廷侍卫。”\n谢怀珉走过去拉住她的手，“日子过得可好？”\n桐儿笑得很开心，“好得很，谢娘娘惦记了。奴婢这些年可想您了，天天盼着您回来。您都瘦多了。奴婢现在是外庭管事，若是娘娘不嫌弃，奴婢就自请调回内廷来伺候您。”\n谢怀珉笑道：“你还是留在外廷吧。每日可回家，总比日日呆在宫里的好。明年生个胖儿子，多好！”\n桐儿羞红了脸。\n萧暄正埋在堆得快有半人高的奏折里，愁眉苦脸地一张接一张地看着。\n宋子敬理所当然地说：“臣一直遵照陛下的旨意，在家闭门思过啊。”\n“叫你思过你就真的思过？”萧暄所得摔折子。\n宋子敬一脸诧异，“皇命怎么可违？臣就是因为之前擅做主张，犯下大错，才受陛下惩罚的啊。”\n萧暄气得捏碎了玉管狼毫笔。\n“陛下要爱惜民力，”宋子敬继续说教，“一张纸，一支笔，虽然都是小物，可是都凝结着劳动人民的汗水啊。”\n萧暄额暴青筋，“你跟着谢昭华那丫头到底学了多少怪东西？”\n宋子敬一片红心地说：“谢皇后睿智博学，臣对她是十分敬佩，平时自然有多多请教。”\n谢怀珉走到外面，刚好听到这段对话，差点没笑趴下。弄得荣坤提心吊胆地急忙来扶她。萧暄翻了一个白眼。\n“宋先生在啊！”她笑盈盈地走进去，“数年不见，先生可好？”\n宋子敬微笑：“臣下见过皇后，娘娘金安。”\n“我安得很。你呢？娶亲了吗？”\n宋子敬一愣，“回娘娘的话，尚未……”\n“还没有啊？”谢怀珉很三八地关切道，“先生年纪也不小了，是时候该成家了。有中意了的吗？”\n宋子敬望了一眼萧暄，萧暄埋头看奏折，假装什么都没听到。\n“还……没。”\n“也还没有啊。”谢怀珉来劲了，“要我给你介绍不？我来给你把关，找来的姑娘保管你满意。”\n宋子敬又望了一眼萧暄。皇帝仍然在勤政。\n他叹了一口气，“娘娘，臣暂时还不想成家。”\n谢怀珉扫兴。萧暄这才开口问她：“都还好吗？”\n“很好啊。”谢怀珉笑，“宫里变化有点大，我得多花点时间去熟悉一下。中宫改得也很喜欢。”\n萧暄很高兴，“你喜欢就好。”\n谢怀珉看向宋子敬，“今天多难得，宋先生中午留下来吃饭吧。”\n“也好，”萧暄说，“再把康亲王也叫来。”\n“觉明？”谢怀珉眼睛发亮。\n萧暄笑道：“都说了他现在叫萧肃了。”\n“管他叫什么？怪想他的，都不知道长多大了。”谢怀珉拍了拍手，“好了，你们男人先聊着，我去御膳房看看。”\n待她的背景消失在宫门后，萧暄才对宋子敬说：“杨妃要求回娘家，朕准了。”\n宋子敬挑了挑眉毛，“陛下觉得妥当，那就行。”\n萧暄说：“杨妃聪明，早就清楚朕的心思。朕打算再过个一年半载的，为她找个如意郎君，以公主之礼嫁了。其他几个妃子若是愿意，也这么照办。”",
            "summary": "女主角谢怀珉在经历了一系列的挫折和失去后，重新回到皇宫，与昔日的朋友和爱人重逢。在这个过程中，她逐渐认识到最好的东西未必适合自己，开始学会选择适合自己的道路。同时，她也帮助皇帝处理朝政，与皇帝、宋子敬等人物发生了许多有趣的故事。"
        },
        {
            "id": 6,
            "content": "“到时候恐怕御史又要喋喋不休。”\n萧暄冷笑了一下，“天下是朕的天下，朕才没那么多时间同他们耗在这等小事上面。”\n宋子敬点头，“皇后知道吗？”\n萧暄笑道：“她？她可比三年前精多了。你别小瞧了她。”\n“臣不敢。”宋子敬道。\n萧暄说：“我算是明白，做夫妻，有时候也要学会装聋作哑。我同她能有今天这结局，实在太难得，以后路还长着，不知道还有多少困难等着克服。为了不让她受委屈，我这次就做一回恶人又如何？过些日子太后忌日，杨妃自会上表请求入道观修行，其他那几个，也让她们跟着一起去了吧。既然不要，何必关在笼子里呢？”\n宋子敬起身行礼，“陛下圣明。”\n萧暄笑叹道，又翻开一本奏折，心里念着：“明年这个时候，会有儿子了吧？或者是女儿？”\n这么一想，折子也看得格外轻松起来。\n那夜谢怀珉不但见到了已经长成少年模样的康亲王萧肃，还见到了一点变化都没有的老怪物慧空大师。\n国僧一边喝酒一边吃肉，说：“娘娘命相好啊，老衲一早就看出来了，遇事总能逢凶化吉的。而且看娘娘这命相，将来一定多子多孙，好福气啊！”\n萧暄抢先乐了，“大师您看看，会有几个孩子？”\n谢怀珉冷声道：“你想要多少个，就能有多少个。组织一届世界杯都没问题。”\n萧暄正色道：“培养一个优秀的人才，比生十个庸才有用百倍。还是皇后深明大意。”\n谢怀珉满意，笑着给萧肃夹红烧肉，询问太学里读书的情况去了。\n那夜萧暄喝了个半醉，洗澡时还止不住哼着歌。谢怀珉也不知道他怎么那么开心，跟中了足球彩票似的。\n倒在床上，萧暄意犹未尽地说：“明天上朝，我就和大臣们说，皇后的病好了。我要给你补办一场封后典礼。“\n“别！别！”谢怀珉大叫，不领他的情。\n萧暄不乐了，“为什么？”\n“那一个行头就有几十斤重，规矩仪式多得吓死人，一折腾就是一整天，拷问犯人都没这么痛苦。”谢怀珉很是不屑，“你要真觉得缺个仪式，咱们俩补个拜天地就得了。少去搞个那些有的没的，省点钱好生过日子才是真的。”\n萧暄趴进被子里，“伤自尊了。”\n“你的好意我心领了就够了。”谢怀珉笑嘻嘻地俯身过去，“萧娘娘听话，来来，给朕笑一个。”\n萧暄埋着脑袋不理她。\n谢怀珉奸笑着，冰凉的手指顺着松散的衣襟探了进去，抚上他光滑紧实的胸膛，轻轻的来回抚摸。\n萧暄身子颤抖了一下，没其他反应了。\n谢怀珉才不死心，又把身子蹭了过去，手在他胸前拧了一把，同时对着他被子下露出来的耳朵轻吹了一口气。\n下一秒世界已经颠倒过来。萧暄掀开被子翻身压住她，眼睛赤红，喝下去的酒都变成了酒精在燃烧。\n“你给我使坏？”\n“我就使坏，你能把我怎么着？”谢怀珉挑衅地笑着。\n萧暄压住她，在她脖子上狠狠咬了一口，那带着酒气的啃噬又痒又痛，谢怀珉惊喘起来。\n“怎么着？不收拾你就不知道什么叫夫权！”\n惊呼夹杂着笑声响起，厚重的锦帘放了下来，合上，遮住了里面的春意盎然。荣坤笑着，带着宫人们退了出去。\n夜已过半，欢愉早已停歇。深宫寂静，只能听到彼此的呼吸声。\n谢怀珉身体没有恢复完全，早就枕在萧暄怀里沉沉睡去。萧暄轻搂着她，却是没有睡着。\n他敏锐地听到了外面西南方向传来的细微的喧哗声。",
            "summary": "皇帝萧暄与皇后谢怀珉谈论国家大事、家庭琐事以及未来的计划。萧暄决定让一些妃子离开皇宫，以减轻她们的负担。他还期待明年能有一个孩子，可能是儿子也可能是女儿。在一番欢愉之后，萧暄注意到外面的喧哗声，可能是有异常情况发生。"
        },
        {
            "id": 7,
            "content": "他低头看了看怀里的人，皱着眉，还是不舍地将她小心翼翼地移到枕头上，拉起被子盖好来。谢怀珉睡得香甜，浑然不觉，径自翻了个身，继续做梦。\n萧暄笑意温柔，摸了摸她的头发，起身下床。\n荣坤正等在外面，见萧暄出来了，急忙上前，跪了下来。\n“什么事？”\n荣坤一头冷汗，吓得直哆嗦。\n“到底怎么回事？”萧暄不耐烦地喝道。\n荣坤说：“陛下息怒。是陆妃……陆妃住的院子走水了。”\n萧暄眼里锐光闪过，大步往外走去。荣坤急忙抱着袍子跟在后面给他披上。\n外廷这间小院子已经被持着火把的侍卫团团围住，火光把这个院子照得通明。火已经扑灭了，可是房子几乎已经塌完，焦黑的砖瓦和家具到处都是。\n“人呢？”\n禁军统领答道：“发现一具烧焦的女尸，有点像陆妃，可是不能确认。人也已经清点了，一个都没缺，只有陆妃失踪。”\n萧暄这时也看到了那具尸体。正被人抬出来，只烧得看得出一个大概人形了。\n伺候陆颖之的老妈子和丫鬟正跪在旁边，吓得浑身发抖，脸上黑灰被泪水刷得一道是一道的。\n“怎么起的火？”\n那老妈子擅抖地说：“是炖夜宵的炉子，不小心打翻了。当时放得靠近床，就把幔帐给点着了。娘娘在床上歇息着……”\n萧暄扫了她们一眼，什么都没说。\n荣坤问：“陛下，这陆妃……”\n“就按……”萧暄想了想，“就按贵妃之礼厚葬吧。”\n礼部官员应下。\n萧暄冷笑一声，转身走了出去。\n宋子敬正在外面等着他。两人走得近了，萧暄轻声说：“想不到让她抢了个先。”\n宋子敬低声道：“要去追吗？”\n萧暄沉默片刻。\n“算了。”他似乎叹了一声，“让她走吧。你盯牢就是。”\n回到寝宫，谢怀珉还在睡着，睡眼安详无邪，让人望之即心情平和舒畅。\n萧暄温柔微笑，脱鞋上床，把她又搂进怀里。\n谢怀珉半醒，在她怀里深吸了一口气。\n“大半夜的跑哪儿去野了？弄了一身什么味啊？”\n萧暄不答，只是怜爱地亲了亲她的额头。\n陆颖之的消失，只激起了一个小小的波浪，很快就消散而去。一个失了势的妃子，也的确得不到更多人的关心。朝中大臣们更加关心的，是皇帝的复朝，和皇后的病愈。\n太后忌日那天，他们总算远远地看到了闻名已久的皇后谢氏。倒是没有传说中的那般绝色倾城，却是端庄和蔼，十分亲切。\n也就是那日，杨妃同其他几个嫔妃上了表，乞求出宫入冠修行，为帝后和天下祈福。一片议论声中，皇帝惋惜一句，也同意了。\n杨可儿谢恩退下，从众臣面前缓缓走过，忽然看到站在人群里一个熟悉的身影。她原本肃穆的脸突然带上惊怒之色。\n这个讨厌的家伙，居然还真混进来了！\n那英俊的青年反而还冲她咧嘴笑，露出洁白的牙齿。\n杨可儿一张俏脸涨得通红，也不顾什么礼节，在众人注视下疾步而去。\n这也不过是一个小小的插曲。日子就这么渐渐地过了下去。\n秋天结束，冬天来临，谢皇后念叨着，说什么她来这个世上已有六年了，如今有车有房有男人，对得起谢家祖宗云云。\n皇帝只得皇后一个妻子，于是民间又多功能一出戏文，开始唱说帝后之间的爱情传说。\n什么危难之间定终身，什么千里相随夺江山，什么三千宠爱于一身，什么一人一心永不离。\n谢皇后听了直笑。她人很好，没有什么架子，宫人也罢，朝廷命妇也好，都很喜欢她。\n不过也有人说皇后擅嫉，逼着皇帝休了其他妃子，又干涉朝政。这话让皇帝听到了，要办了那几个文人。\n后来还是皇后出面拦了下来。\n“文人什么都怕，就是不怕掉脑袋。你杀了他们，不论他们以前做过什么错事，都会成全了他们忠勇敢谏的名声。对付文人，咱们自然得用文的法子嘛。”\n皇后说，他们不是想为国家尽一份力吗？咱们现在不是正在全国普及教育嘛，让他们去支援一下教师力量就好了，这就叫物尽其值。\n后来又有人说皇后歹毒迫害文人，不过那时候帝皇两人早就不把闲言碎语放在心上了。\n新年许多新政，其中一条就是改革科举，文武之外，又多了一理一工两类，今后东齐每年就有四个状元了。朝廷新办大学之外，又还新办了中学，皇后说，等将来成熟了，就可以把束修都免了，这样人人都可以读书了。\n纷纷扰扰地，年过完了，雪融化了，春天来了。桃花，也开了。\n中宫那片桃林，现在真是美不胜收。\n皇后时常邀请新进的那些才子进宫喝茶清谈，他们中还有不少是女子。听说，就这样，还促成了不少好事。\n谢媒宴多了，皇后倒吃胖了几分。\n皇帝大悦，重赏了厨子。\n开春还有一件事，就是孀居多年的长宁公主终于找到一个合适的驸马，远嫁去西边了。有人说是皇后不喜欢大长公主，才把她打发出京的。只是宫里下人也都不喜欢长宁公主，她离京了，大家都庆幸呢。",
            "summary": "皇帝萧暄与皇后谢怀珉生活美满。然而，陆妃的失踪引发了一场火灾，使她的生死成谜。萧暄决定按照贵妃的礼仪厚葬她。与此同时，皇后谢怀珉在太后的忌日那天露面，赢得了人们的喜爱。杨妃和其他嫔妃请求出家为帝后和天下祈福，皇帝同意并让她们离开皇宫。杨可儿在离开时，意外遇到了一个熟悉的青年。而皇后谢怀珉则在推动教育改革，使更多的人有机会接受教育。在长宁公主远嫁后，人们议论纷纷，但皇后谢怀珉和皇帝萧暄并不在意这些闲言碎语，过着幸福的生活。"
        },
        {
            "id": 8,
            "content": "桃花开到现在，都落得差不多了，留下一个个青色的小果了。等到夏天，就是一个个饱满多汁又甜美的桃子了吧？\n谢怀珉嘴巴里的唾液又在分泌了，可是胃里却在犯着恶心。\n在经历了几天以为自己吃多了而引起肠胃疾病的紧张之后，她终于后知后觉地知道到底发生了什么事。\n萧暄正在书房时看奏章。\n谢怀珉推开门走了进去，笑容里洋溢着欢乐和希望。\n“亲爱的，我有一个好消息。”\n——全篇完——",
            "summary": "谢怀珉看着即将成熟的桃子，期待夏天的到来。在经历了一段肠胃不适的时期后，她终于找到了原因。此时，萧暄正在书房处理公务。谢怀珉走进书房，带着欢乐和希望的笑容告诉萧暄她的好消息。"
        }
    ]
}