{
    "chapter_title": "第十二章  爱情来临时1",
    "chapter_summary": "主人公萧暄与我在树丛中交谈，讨论了他去世后我会如何应对。我告诉他我们的关系尚未发展到可以为对方殉情的程度。接着，我们一起谈论生活和新生活。萧暄因头痛而去查看公文，而我则对他的问题感到惊讶。故事背景设定在一个动荡的时代，赵党失去民心十余年，太子被软禁，支持变法的官员被陷害入狱或处死。东齐的科举制度不完善，导致官员选拔不公。赵相提拔的官员都是善于阿谀奉承的小人，而真正的良臣勇将已被排挤。军队士气低落，士兵对赵家的不满日益加深。在这个背景下，燕军南下引发了更多的倒戈，使赵党的地位更加动摇。一位女性军医在战争中跟随大军抢救伤员，克服重重困难组建了医疗小组并建立了完整的抢救机制。在攻打舜州的战斗中，她展现出了出色的医术和坚定的信念。然而，面对战场上的血腥场面和心理压力，她逐渐感到不堪重负。尽管她在战争中积累了丰富的外科知识，但内心的痛苦让她陷入了自我怀疑。萧暄花费17天成功攻占舜州，赵老将军重伤后自尽。萧暄为老将军举行葬礼并率将士致敬。一天晚上，萧暄饮酒情绪低落，被我安慰。我们一起度过了一个愉快的生日，随后军队在平兴山下休整，准备进攻中川平原。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "月色很好，树丛里已经有夏虫在歌唱，夜晚温馨美好。萧暄的眼睛被酒气熏得格外明亮，带着明显的热度。我亦笑盈盈地看着他。\n后来一次萧暄问我，他那时假若真的死了，我会怎么办？\n我说你这问题很傻。哪里有那么多假如，好生生活着，皮痒给自己找不痛快。再说即使你真的死了，你还指望我给你殉情吗？\n萧暄呆呆地看着我。\n我哼道：“别做梦了！我是你什么人，我的命就不是命了？你已经死透了，即使我也死了你照样不能活过来，那我的死有啥意义？河水会因此倒流，太阳会因此从西边升起？就算我能感天动地以死让你复活，我也不会那么做啦。咱俩彼此喜欢是不错，可交情还没好到以命换命。你死你的，我还有大把时间去开拓我的新生活，伤心一阵子，然后祝你投个好胎啦。所以你不用为这个白痴问题困惑了，有精力多研究一下战略部署图才是正事，王爷！”\n我洋洋洒洒口若悬河唾沫横飞兴致高涨，萧暄咬牙切齿偏头痛，“冷血女人！我怎么会想到和你讨论这个问题？！”\n“是啊。”我点头，“我也奇怪。王爷是不是太闲了？”\n萧暄只好逃走看公文去。\n燕军南下，三月克青州、舜州，四月过碧落江，克汪州、晁州、方官、由罗，占平兴山。势如破竹。初夏来临，萧暄的势力已经扩张至原来的四倍有余。",
            "summary": "萧暄和我在树丛中交谈。萧暄问假如他死了我会怎么办，我回答他的问题并告诉他我们之间的关系还没有好到可以为他殉情。随后，我兴致勃勃地与他谈论生活和新生活。萧暄因为头痛而去看公文，而我则继续惊讶于他的问题。"
        },
        {
            "id": 1,
            "content": "苦心经营十来年，赵党不得人心已久，再加上南部农民起义，这样的推进速度本在意料之中。太子被软禁，他身边一群年轻俊彦皆因变法一事在仕途上受到严重打压，被赵皇后下旨入狱掉脑袋者不在少数，侥幸逃脱的也都辞官而去。\n东齐科举制度很不健全，选拔官员全凭自荐或上司推荐。所谓上梁不正下梁歪，赵相这些年来提拔上来的官员无一不是只懂溜须拍马的小丑，所谓将军要不就是四肢发达头脑简单的愚忠者，要不就是手无缚鸡之力的贵族子弟。以往的良臣勇将，早已在赵党把持政权的这十多年里渐渐被冲刷得七零八落。即使有仅存硕果，比如我亲爱的爹谢太傅，比如惜字如金的郁正勋，也是空有一个官职，并不掌握实权。\n这样治军，纵是早年太祖马上立国创下的辉煌业绩延续下来的鬼狼之师，如今也散乱败落如同一盘散沙，同纸糊的没什么区别。军中将士大多出身平民，对赵家所作所为也早已怨愤深积，又熟闻燕王治军有道，赏罚分明，更是打着匡乱扶正的名义，哪边更值得投靠便不在话下。所以燕军南下众多新闻里相当醒目的一条，就是两军对峙时敌军临阵倒戈，人数逾十万之多。",
            "summary": "赵党已经失去民心十余年。太子被软禁，许多支持变法的官员被陷害入狱甚至处死。东齐的科举制度不完善，导致官员选拔不公。赵相提拔的官员都是善于阿谀奉承的小人，而真正的良臣勇将已被排挤。军队的士气低落，士兵对赵家的不满日益加深。在这种情况下，燕军的南下引起了更多的倒戈，使得赵党的地位更加动摇。"
        },
        {
            "id": 2,
            "content": "我是女子，按理是不能进军营的，可是好说歹说，萧暄终于同意在我身体好点之后让我去后方。我很快从军人女眷里挑选出心灵手巧年轻健康者组建了一支医疗小组，给予适当训练。又在有限的条件里建立了一套完整系统的抢救机制。然后带领着娘子军跟随大军抢救伤员。\n第一次上战场时，恰是攻打舜州。守城老将赵长青算是赵皇后一个远房长辈，但不是玩弄权谋尸位素餐一族，而是一个铁骨铮铮，戎马倥偬一生的老将。赵老将军虽然不满自家堂侄儿把持政权胡作非为被贬在外，可是也无法放弃立场开门迎接萧暄由他借道。\n没办法，只得一战。\n这一战非常惨烈。姜是老的辣，舜州防御不比其他豆腐州城，可谓固若金汤，军士训练有素，技高胆大，老将军发号施令，底下莫敢不从。只是赵老将军一边上阵杀敌，一边泪流满面。\n他不得不为之，虽然亦希望萧暄攻打过去把赵相拉下马来，但是老一辈将军的骨气让他连手下留情放人一马都做不到。我当时带着医疗小组在后方抢救伤员，到处是残缺的肢体，血流不住的伤口，痛苦的呻吟。有一个少年拉着我苦苦哀求我去救他兄长，我去了发现那年轻人早已经断了气。\n战争还没结束，私下已经不知流了多少泪水，可是人前我还是得板起脸按部就班有条不紊动作敏捷地包扎缝合。我是领头人，我先崩溃了，手下那些第一次上战场见死人的姑娘们怎么办？\n我那可怜的外科知识得到前所未有的提高，小到止血，大到缝肚子锯手脚，无一不通。一身血污，怎么洗都洗不去那股味道。晚上轮班休息照顾伤员，眼睛一闭上，白日里各种血腥场面纷至沓来，睡了比没睡还累。我到底太高估了自己的心理承受能力。",
            "summary": "一位女性军医在战争中跟随大军抢救伤员。她克服了种种困难，成功地组建了一支医疗小组并建立了完整的抢救机制。在攻打舜州的战斗中，她展现了出色的医术和坚定的信念。然而，面对战场上的血腥场面和心理压力，她逐渐感到不堪重负。尽管她在战争中积累了丰富的外科知识，但内心的痛苦让她陷入了自我怀疑。"
        },
        {
            "id": 3,
            "content": "萧暄攻下舜州费时十七天，最后是赵老将军重伤不能主持大局，他的长子挥泪下令打开城门。萧暄进城做的第一件事就是去见老将军，但迟了一步，只见到老人悬挂在房梁上的身影。\n一代良将，渴饮刀头血，睡卧马鞍心，轰轰烈烈的一生，最后却是自尽，而不是死在战场上。老将军想必是死不瞑目的吧。萧暄率领众将士长跪致敬，又隆重地办了丧事。\n那夜我去找他，他独自在屋里喝酒，情绪低落。\n我坐在他的身边，什么也不说。他喝完了，我就给他斟上。\n萧暄极有克制力，向来饮而不醉，喝到差不多的时候就停下了。\n我轻声问：“还要吃点东西吗？”\n萧暄忽然伸手把我搂进怀里抱住。我闻着他身上的酒香，听到他激烈的心跳声。\n他吻吻我的额头，说：“我还有你呢。”\n那一刻，我觉得很满足，很幸福。\n过了平兴山，就是膏腴之地的中川平原。\n萧暄将军队安扎在山下，好好休整，以准备接下来的攻占平原之战。\n我的十六岁生日，就是在这山清水秀的地方度过的。\n我亲自下厨，做了一桌家常菜，招待朋友。",
            "summary": "萧暄花费17天攻占舜州，赵老将军重伤后自尽。萧暄为老将军举行葬礼并率将士致敬。一天晚上，萧暄饮酒情绪低落，被女主安慰。他们度过了一个愉快的生日，随后军队在平兴山下休整，准备进攻中川平原。"
        }
    ]
}