{
    "chapter_title": "第三十三章  一辈子的路4",
    "chapter_summary": "女主角在面对萧暄的求婚时感到困惑。她喜欢萧暄，但嫁给他的意义不仅是对爱情的承诺，更是作为燕王妃承担起政治和战争的责任。与此同时，女主角因失眠而与好友云香讨论宋先生的行动，云香也对她和宋先生的感情发展感到担忧。在此过程中，女主角的姐姐鼓励云香不要自卑，相信自己的价值，并提醒她还有其他优秀的军人对她有好感，例如小郑。姐姐以“女大不中留”这句话暗示了时间的流逝和对未来的思考。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "萧暄低声说：“我会等你点头的。”\n我眼睛一热，什么话都说不出来。\n那夜，我辗转反侧，几乎一夜未眠。\n外面月色极好，我趴在窗上怔怔望着树梢的叶子披上一层白霜，心里五味杂陈。\n不知不觉，我来这个世界已经两年了。时光飞逝，过去的像是前世，我时常忘了自己是谁。最开始总想着有朝一日会回到原来的生活里去，始终不肯对身边的人放感情。直到如今，才深刻体会到自己真的再也回不去了，真的会在这里终老。于是心想自己也将在这个世界里要结婚嫁人，生儿育女，组建家庭，努力和一个人白头到老。\n恣意逍遥的生活充满了诱惑力，我沉迷不能自拔，但是也终将有走出去的一天。萧暄今天的求婚无疑给我敲响了警钟。\n我喜欢他，甚至比喜欢还要喜欢，我是爱他的。\n可是嫁给他，不仅仅只是嫁给一个男人而已。而是要顶着燕王妃的头衔生活。而且如果他得登大典，那岂非……\n我简直不敢往下想，懊恼地钻进被子里。\n失眠。结果第二天挂着两个黑眼袋出门，碰到云香，她也两个黑眼袋。我瞪瞪她，她望望我。\n“怎么了，妹子？”我问。\n云香细声细气地说：“宋先生去见朱山王了。”\n哟？\n“青娘不是都给劫走了吗？”\n“先生说，反正青娘会被送回去的。他和王爷有把握朱山王买我们的好，所以先去谈判了。”\n萧暄也是这么说的。\n政治和战争，是我很不想思考的事。人生若能吃喝睡就过完该多好。\n我冲她坏笑，“舍不得你家先生吧？”\n云香红着脸。\n我同她一起坐下来吃早饭，“你现在同他到底怎么样了？”\n云香声音小得像蚊子叫，“没怎么样。”\n“总有个程度啊。拉你手了吗？”\n云香低头不说话。\n我大胆问：“亲过你了吗？”\n云香脖子都红了，就像一只煮熟的虾。",
            "summary": "萧暄向女主求婚，女主在面临婚姻和爱情时感到困惑。她喜欢萧暄，但嫁给他意味着承担燕王妃的责任，以及卷入政治和战争的纷争。女主失眠，与好友云香谈论宋先生的行动，云香也担心她与先生的感情进展。"
        },
        {
            "id": 1,
            "content": "我敲着碗笑，“真拿你没办法！你有心也要让他知道。你为他努力读书写字，他都知道吗？”\n云香微弱地叫了一声姐。\n我说：“你别老这样。他温吞，你害羞，哪年哪月才有进展啊？”\n云香别过头，小声说：“我……我配不上他。”\n“这是什么话？”我不高兴了，“你哪里配不上了？你同他在一起，只要你能让他开心，让他轻松快乐，脾气性情合得来，相互扶持容让可以走下去，你就配得上！见鬼的门第那一套，投胎是运气，哪有人人好运的？”\n云香抬起头，两眼感激，张开嘴想说什么，却什么都没说。\n我放下筷子，温和地说：“你和宋先生的事，我是第三人，不想也没资格在旁边瞎指挥。是进是退，全看你自己。不过，你也别吊死在一棵树上，有时候也不妨放眼看看周围。军队里好小伙子那么多，我知道对你有意思的就好几个。比如说小郑……”\n“姐，别说了！”云香恼羞成怒了，“我不喜欢他。”\n“唉，别这样。”我笑笑，“小郑原先那是不懂事嘛。他后来不是改正了吗？你看看他这半年来的表现，可圈可点。对你也是嘘寒问暖花尽了心思，你好脸色都不给人家一个，他还照样一门心思对你。”\n云香不自在地挪了挪身子，“我知道他对我好。我只是……我只是……我不配……”\n“我不爱听你说这话！”\n我板起了脸，“你一个清清白白温柔贤惠勤劳善良的女孩子，要不是小郑后期表现得好，我才舍不得你配给他呢。\n别老这么自卑！是我妹妹就要挺起胸膛做人！”\n云香抽了抽鼻子，眼看要哭出来。\n我没奈何，只好转移了话题。\n女大不中留啊，说几句都说不得了。",
            "summary": "姐姐鼓励云香不要自卑，相信自己配得上喜欢的人。云香对宋先生有情意，但觉得自己配不上他。姐姐提醒她身边还有其他优秀的军人对她有好感，如小郑。姐姐转移话题，表示女大不中留。"
        }
    ]
}