{
    "chapter_title": "第四十章  小三猛如虎2",
    "chapter_summary": "主人公小华在与恋人萧暄的关系面临政治和战争压力的同时，还遇到了新的挑战。助手宋子敬提醒她现实情况的残酷，以及她与萧暄之间可能面临的困境。在面对这些现实问题时，小华保持冷静，通过智慧和行动捍卫了自己的尊严。然而，她与萧暄之间的关系仍然面临着诸多挑战，这使得她不得不面对现实，重新审视他们的感情。同时，美貌大胆的女孩陆颖之来访，希望成为小华的徒弟，但被礼貌地拒绝。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我冷眼看着他，几分无奈，几分怨怼，几分凉薄。他是来找我表态的。\n宋子敬是个完美的下属加助手，他自然会让上司朝着最正确有利的方向走。政治和战争是容不下半点儿女情长的。\n我别过头，看着檐下一盆开到极致就要凋谢的菊花，默默无语。\n宋子敬说：“王爷也是人，他终会有顶不住的一天，那个时候，即使不是陆小姐，也会是张小姐王小姐，名门闺秀多的是。他为了权衡各种不同的利益，就需要握住那些送上来的筹码。小华，到时候，你就是谢小姐，代表了谢家，和那些女子一样，被放在天平上衡量比较。那时候你们的感情还会单纯如初吗？也许，他一生只爱你一人，但是，他没有办法只娶你一人。”\n我突然有点恨宋子敬，他做得比我还绝，把什么都从我的角度讲得那么清楚做什么？我不需要别人说给我听，我心里比谁都清楚，可是我不想听到别人说。\n宋子敬走过来，“小华，你自己好好斟酌吧。”\n他悄无声息地走了。我跌坐在榻上，把脸埋进手里。\n之后一连十多天，我都没有见到萧暄。越风每日来我这里取药，跟我说，王爷忙。\n我漫不经心地，只顾做自己的事，渐渐地，越风也不同我解释了。\n为东军士兵检查身体一事，已让我忙得几乎没有睡觉的时间。\n萧暄即将娶陆颖之的事已经传得沸沸扬扬。我同萧暄的关系，虽然低调，但是有心人还是看得出端倪，这下就跑到我这里来看热闹。\n不过我可不是柔弱无依任人欺凌之辈，拿我当笑话看，那就得付出看笑话的代价。于是免费赠予腹泻生痘长斑秃顶皮肤瘙痒等各种药粉，让他们充分享受到谢家药房一日游的乐趣。最后也顺便给那位提议让我做侧室的刘大人下了一点通气散，让他跑了一宿的厕所。\n真是的，我长得很像小老婆吗？",
            "summary": "主人公（小华）与她的恋人（萧暄）之间的关系因为政治和战争的利益而变得复杂。宋子敬，作为主人公的助手，提醒她现实情况的残酷，以及她与萧暄之间可能面临的困境。主人公在面对这些现实问题时，选择了保持冷静，并通过自己的智慧和行动，捍卫了自己的尊严。然而，她与萧暄之间的关系仍然面临着诸多挑战，这使得她不得不面对现实，重新审视他们的感情。"
        },
        {
            "id": 1,
            "content": "几番下来，虽然把人全得罪光，但是耳根彻底清净了，多日来积压的抑郁之气也得以发泄出去。\n秋天已经很凉，可是我从军营体检队伍里奋斗了一天回来，满身是汗，一脸风尘，狼狈不堪。\n刚回到医署，就见手下一干副手干事急匆匆地迎了出来，哗啦一下把我围住。\n我吓了一跳，“出什么事了？”\n得力助手海棠拉着我的手说：“你不在的时候，有人上门来了。”\n居然还有不怕死的敢上门来撒野？\n海棠说：“是陆小姐，她说要来看看，到处走，甚至还要进你的药房，我们可是拦都拦不住……”\n我脸色一变。\n我的药房，非请勿入，这是明文规定。即使是萧暄本人都严格遵守，我不同意他就得在门外站着。这陆颖之哪里来的泼天的胆子？\n一个助手冷哼道：“怕是故意这么干的！”\n我排开众人，先去把那位陆小姐请出我的药房才是。\n众人簇拥着我来到药房前，只见门外站着两个亲兵，见到这阵势，直觉就摸上腰间的佩剑。\n我没好气，医署女人多，看热闹是天分，赶都赶不走，有什么办法？\n我去推门，两个士兵刷地把剑一拔，架在了我的脖子上。\n这是干吗？进自己的房子都不行了？\n海棠性子火暴，立刻大叫：“你们要干吗？闯了我们姑娘的药房不说，还要杀人吗？”\n这丫头嗓门大，一通喊下来，两个士兵尴尬地收回了剑。\n“姑娘言重了。”屋里传出一个悦耳的声音，“我的士兵不认识敏姑娘，一时护主心切，才有所冒犯。我这就代他俩向敏姑娘赔个不是。”说着，门打开来，一位个子高挑、衣裳华丽的年轻女孩走了出来，身后还跟着一个中年仆妇。\n我微微仰着头看过去。\n陆颖之是个美人。鹅蛋脸，肌肤白皙如羊脂凝玉，鼻梁挺直，秀眉带着英气，双目明亮如星，红唇丰满鲜艳。她今天一身紫衣，乌黑头发高束，插着一支碧玉簪，竟是男儿打扮。\n的确是个艳若桃李又英姿飒爽的美人。\n我笑了笑，“陆小姐。”\n“敏姑娘。”陆颖之笑得很亲切。只是我感觉得到她目光里的失望与不屑。\n陆颖之说：“我早就听父亲说姑娘您为军士操劳的事，我一直想见您一面，好当面领略一下慈心圣手的风范。”\n“惭愧。”我把一缕松散下来的头发挽到耳朵后，“太仓促，没有什么准备，让陆小姐见笑了。”\n“怎么会？”\n陆颖之笑着说，“我刚才还看了姑娘的药房，可真是琳琅满目无奇不有，姑娘真是好才学啊。\n说起来，我一直对医学颇有兴趣，姑娘可否考虑收我为徒呢？”\n我劳累了一天，又渴又饿，只等打发了她好去洗澡吃饭，没心思多啰唆。\n“陆小姐说笑了。\n我徒有虚名，其实才疏学浅，没什么可教的。”\n陆颖之身后的老妈子立刻不悦地皱了皱眉。",
            "summary": "主人公从军营体检队伍中疲惫归来，刚回到医署就被手下告知有人上门拜访。原来是陆颖之，一个美貌且大胆的女孩，她想要进入药房参观。然而，主角拒绝了她这一要求，因为药房的规定是非请勿入。两人交谈后，陆颖之表示她对医学感兴趣，希望能成为主角的徒弟。主角虽疲劳，但仍礼貌地拒绝了她的请求。"
        }
    ]
}