{
    "chapter_title": "第四十六章  何人可信任4",
    "chapter_summary": "章节郑文浩被指控拥有不明物品，众人怀疑是有人故意陷害。云香是主角敏姑娘的妹妹，她的身份使得萧暄和宋子敬对她产生怀疑。云香是一名在战场上为郑少将缝补衣服并暗中传递情报的女子。然而，当她被问及如何获取和传递情报时，她支支吾吾说不出个所以然。萧暄决定将相关人员暂时关押，等待进一步调查。郑文浩被逮捕，邱老将军被任命为右翼三军的指挥官。萧暄决定将云香交给宋子敬调查并照顾，以解除众人的疑虑。然而，萧暄开始怀疑陆家可能对云香不利。在众人离开后，萧暄表示会查明真相并为死去的士兵讨回公道。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "萧暄脸色更加难看几分，身体绷紧，声音压得极厚重，“文浩，我要听你解释。你只管说，我和诸位将军都听着。”\n郑文浩把牙关咬得咯咯响，说：“我……不知道！”\n“怎么会不知道？”一个面目陌生的将领突然说，“自己身上的东西，哪里有不清楚的？”\n“话也不能这么说。”宋子敬很维护郑文浩，“郑少将日常器具衣物，也会经过他人之手。他又生性洒脱，不拘小节，若有人有心陷害放在他衣服里，想必一时也不会发现。”\n众人点头，萧暄的神色也轻松了一点，吩咐道：“那就传他的校尉来问问。”\n很快，那两名小校尉被带到跟前。\n宋子敬沉声问了话。那两名小校尉显然既惊疑又担忧自家少将，可是萧暄治军极严，他们也无法袒护什么，只好如实回答，说他们收拾整理少将衣服时，并没有发现任何不妥。\n萧暄神色又凝重起来，问：“平日除了你们，还有谁会动他的东西？”\n两个小校尉抓耳挠腮，想了半天，一个说：“平日就我们两个在料理少将起居。不过……”\n众人皆凝神倾听。\n只听那小兵说：“不过少将衣服若有破损，都不让我们补。而是……而是……”\n“而是什么？”萧暄不耐烦。\n我顿觉全身冰凉，一个不好的感觉猛地蹿上心头。\n那小兵说：“而是拿去托一位叫云香的姑娘给缝补。”\n人群里立刻响起窃窃私语声。云香不过是我身边的人，这里几乎没人认识他。但是宋子敬和萧暄的目光却是在第一时刻越过遥远距离投在我的身上。我虽然站在阴影里，却犹如暴露在聚光灯下一般。\n这，这是……\n只听陆颖之提议，“不如请那云香姑娘再来问问。她不是敏姑娘的妹妹吗？”\n萧暄的额角上暴起青筋。\n“敏姑娘，你来了正好，刚说到你呢！”身边有人将我认了出来。火光立刻照在我身上。\n有人要来带我过去，我下意识地抬手回避。一个人影闪至我身前。\n陆颖之挽住我的手，“姑娘请随我来。”\n她的手冰凉，我身不由己地被她拉着，一步一步走过去。每近一步，就感觉身上冷了一分。待走到萧暄身前，已经浑身僵硬。萧暄浑身散发着冰冷之意，目光盯着陆颖之，几乎将她撕碎成千万片。\n宋子敬亦恼怒地狠狠扫了陆颖之一眼，转过来对我细声说：“这事与你无关，我只问问，你知道吗？”\n我怔怔说：“我……知道。”\n“云香为文浩补衣服？”\n我努力笑了笑，说：“谁都知道文浩这小子喜欢我们家云香，死皮赖脸要她给补衣服。不过是小伙子追求姑娘罢了，也没什么。”\n萧暄腮帮紧咬。我对上他，深深地注视着他。\n宋子敬斟酌了片刻，才说：“那恐怕……”\n“找我是吗？”云香走出人群。\n我心里叫，完了！宋子敬的脸色一下变得铁青。\n郑文浩瞪大了眼睛，想从地上站起来，可是又被旁人按住。",
            "summary": "郑文浩被指控拥有不明物品，但他表示自己并不知情。众人认为可能是有人故意陷害他。为了查明真相，萧暄命令传唤郑文浩的校尉。校尉提到，郑文浩的衣服是由一名叫云香的姑娘缝补的。云香是主角敏姑娘的妹妹，这使得萧暄和宋子敬都对她产生了怀疑。当云香出现时，剧情变得更加紧张。"
        },
        {
            "id": 1,
            "content": "云香瘦小的身影与四周高大魁梧的武将们一比，更是瘦弱得可怜。可是她的腰却挺得笔直，步履坚定地走了过来，清秀的脸上全是坚定与无畏。\n“我是帮郑少将缝补过衣服。我……”云香幽幽看我一眼，似乎下了决心，说，“是我把情报夹里面的。”\n“云香？”小郑大吼一声，挣脱束缚跳起来，满脸通红，青筋毕现。两个士兵赶忙扑过去将他拉住。当场的人便都炸开来。\n我只觉得一阵天旋地转，站不稳脚。\n这到底是怎么一回事？\n萧暄不知什么时候站到我身边，伸手将我扶住，一把拉过去，大半个身子挡在我前面。\n宋子敬脸上一丝血色也无，声音却出奇地平和，说：“你说你放的情报，那我问你，你是如何得到情报的，又要将情报传递给何人？”\n对啊！云香活动范围有限，都待在房间里，她怎么弄情报？\n云香涨红了脸，支支吾吾，却怎么都说不出个理由来。\n宋子敬等了她片刻，转身对萧暄说：“王爷，此事复杂，不是一时审得清的。还请王爷下旨将相关人等暂时关押起来，择日再审。”\n萧暄就等他这句，随即点了点头。\n陆颖之突然说：“王爷，决战在即，若没有了郑少将，那谁来领右翼第三军？”\n郑文浩听闻，突然恨恨地抬头瞪住陆颖之。\n萧暄眼神如刀般扫向陆颖之，其中的寒意简直滴水成冰。陆颖之也有点怯意，低下头去。",
            "summary": "云香是一个瘦小的女子，她在战场上为郑少将缝补衣服并暗中传递情报。然而，当她被问及如何获取和传递情报时，她却支支吾吾说不出个所以然。萧暄下令将相关人员暂时关押，等待进一步调查。"
        },
        {
            "id": 2,
            "content": "郑文浩出了这样的事，郑家人暂时不能用了，那剩下的呢？\n萧暄冷冰冰地问：“那你说呢？”\n陆颖之露出忐忑之色，轻轻打了一个哆嗦，可还是坚持说：“我推荐邱老将军。”\n萧暄面色稍微缓和，扬声道：“邱老将军可在？”\n一位年过半百、面色红润的老将军步出列。萧暄当着众人的面将右翼三军交到他麾下。郑文浩本来紧张担忧，听了这决定，也放松下来，耷拉着脑袋不再说话。我估计这老将军并不是陆党之人。\n宋子敬招了招手，属下将郑文浩押走，他自己则亲自过来，要带走云香。\n云香这才知道害怕，喊我，“姐！姐！”\n我急得要哭出来，扑过去抓住她的手不放。\n“小华，你松一下。”萧暄拉着我，在我耳边说，“没事的，查清了就放她回来。子敬会照顾好她的。”\n我不甘心，却又没有一点办法，看着宋子敬紧紧地扣着云香的手，将她带走了。\n众人逐渐散去，陆颖之看了看我和萧暄，笑了笑，也走了。我忽略了很久，这个时候是真的很想扑上去撕了她那张虚伪的脸。心里这么一想，手下使劲，指甲全都陷进肉里。\n萧暄说：“那个……”\n“怎么？你还要为她辩解？”我火冒三丈。\n“不是的。”萧暄很艰难地说，“你手轻点，哎呀呀！”\n我这才发现原来自己掐的是他的手，“难怪不疼啊。”\n萧暄捧着伤手欲哭无泪。\n我终于揪着他的衣服慌张道：“他们会怎么样？这是不是陆家对云香下的圈套？”\n萧暄安抚我道：“陆家对付一个小丫头做什么？”\n“可云香是我妹妹，而我是谢家人！”\n“你是说陆家知道你的身份了？”\n“他们知道了？”\n我望着萧暄，他也望着我。\n萧暄说：“这事发生得太突然，现在瞎揣测也没用。”\n虽然他也很烦躁疲倦，还是先劝我，“你也回去休息吧。\n这事我会查仔细，绝不冤枉人。\n但是，也绝不让那一千名弟兄就这么白白死了。”\n他话里的狠辣决然让我打了一个寒战，心里的忐忑不安却是愈来愈重了。",
            "summary": "郑文浩被逮捕，邱老将军被任命为右翼三军的指挥官。萧暄决定将云香交给宋子敬调查并照顾，以解除众人的疑虑。然而，陆颖之的建议使萧暄开始怀疑陆家可能对云香不利。在众人离开后，萧暄和谢华讨论了此事，并表示会查明真相并为死去的士兵讨回公道。"
        }
    ]
}