{
    "chapter_title": "第四十八章  云散香终逝2",
    "chapter_summary": "主人公与宋子敬讨论了关于男人解决问题的方式以及当前局势。由于安全问题，主人公寻求宋子敬的帮助。宋子敬答应帮助主人公寻找解药并解决她的毒问题，同时还答应调查云香的事件，为云香洗清冤屈。另一方面，燕军与敌军赵党展开激战。燕军将领萧暄发表了一篇感人至深的演讲，感动了民众，改变了战场局势。在民众的协助下，燕军成功诱使敌军离开城门。赵党的首领赵谦出现与萧暄对峙，此时萧暄突然带来了被赵党囚禁的云香，使局势变得更加复杂。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "宋子敬说：“不要把问题推给王爷。我是男人，我可以告诉你，如果你把这类问题交由男人来解决，那么结局往往会让你非常伤心。”\n连宋子敬这么高深、从不谈私生活的人都找我现身说法，阐述男人的劣根性，我怎么能不听，听了怎么能不上心呢？\n可是，如果我自己来解决，恐怕自己也会很伤心啊。\n宋子敬告诉我，我们已经逼近京都了。赵党兵败如山倒，接着就是树倒猢狲散，大小官员豪门望族纷纷举家迁徙，京都方圆数百里，已经乱作一团。这倒方便了燕军两路顺利会师，随后，彻底扫荡零散残余赵部，等待一举攻进京城。\n谢家先前还被监视着，现在赵家自顾不暇，也放松了许多。我那做了太子妃的姐姐还和我的太子姐夫被软禁在不知何处。其实这样也好，没有掺和到那堆乱七八糟的事情里。\n宋子敬说完了局势，话题又转回到我身上。\n“好在这毒有解药。”苦笑一下，他又说，“我就觉得王爷那毒解得蹊跷，没想到你真的破釜沉舟，舍身相救。”\n他长叹一声。\n“我那不也是没办法嘛。”我笑笑，“他又是毒又是伤，而解药又没有制成。稍微迟疑，就会错失最佳救治时机。我怕他到时候毒也解不了，伤也好不成，必死无疑。书上写的，用药时可以配合内力逼出毒素，药虽然是半成品，可还是逼出了大半的毒。他现在身上还残留着一点余毒，对他一时不会有什么影响，我抓紧时间再做解药就是。”\n“那你身上的毒，又怎么解释？”\n“唉。”我叹气，“这倒是意外。”\n“书上的确写了，说这烟花三月是蛊毒。既然有蛊，就可以过身的。其实医书上写的解毒办法，就是用药性来催活体中的蛊，借以内力逼出毒素。我给王爷服用的药虽然不是成品，但也已足够催活蛊。而我当时沾了不少毒血，大概身上有个擦伤口子什么的……我也是抱着侥幸的心理，想或许不会有事。可是，到底还是没有逃过……不过。”我急忙补充，“我事后立刻服了没做完的解药，还是起了作用，可以抑制大部分毒性的。”\n宋子敬眉头紧皱着，带着隐隐怒气，一字一句坚定地说：“待战胜后，我亲自去寻那缺的几味药，无论如何，都要替你把毒解了。”\n我感激而笑，“有劳先生了。”\n“你不是早就答应改口不叫我先生了吗？”宋子敬突然说。\n我望着他儒雅的笑脸，这才恍惚想起，“子敬哥？”\n他甚是欣慰的样子。\n我说：“子敬哥，云香的事……我只求你查清事实，还她一个清白。”\n宋子敬脸上的笑意收了去，重归一片高深，只点了点头。我心里很不安，可是一点头绪都没有。\n宋子敬说：“你也要明白，有些事情看起来很简单，其实很复杂。”\n我真是越来越不懂他了。",
            "summary": "宋子敬与主人公讨论了关于男人解决问题的方式以及当前局势。主人公因为担心自己的安全问题而寻求宋子敬的帮助。宋子敬表示愿意帮助主人公寻找解药并解决她的毒问题。"
        },
        {
            "id": 1,
            "content": "太宁十二年冬至，百万燕军兵临京师城下。\n那是最后一场战役。萧暄卧薪尝胆苦心经营了十数载，燕军全体将士浴血奋战两年余，今天终于同最终的敌人面对面。赵党居然发动满城未逃脱的百姓以血肉之躯阻挡燕军道路。衣衫褴褛面黄肌瘦又惊恐交加悲伤绝望的人民被驱赶着拥挤在城门之前。\n谁看到这一幕，都会震惊无比。\n“当权者应以百姓福祉为谋，以万民生计为己任，这样驱逐鞭挞黎民百姓者，当真猪狗不如……”\n萧暄朝着阵前百姓的一番提前了的就职演讲，浅显易懂，声情并茂，诚挚动人，正是喊出了老百姓的心声。\n军中不知哪个士兵突然喊了一声，“三叔！是我啊！是柱子啊！”\n对面人群里一个老人拨开众人冲出来，“柱子！你还活着！”\n“活着！还活着！”那年轻士兵跑到阵前来，“王爷收留了我，让我跟着他打仗！打倒那该死的赵贼！给我爹娘报仇！”\n老人被拦着跑不过来，却激动得呜呜地哭，“老天有眼，王爷厚德，让我们张家留了后啊！”\n就这期间，呼亲唤友的声音由小变大，此起彼伏。\n“爹——”\n“大哥，我是四弟啊！”\n“二舅——”\n“王老二，我是对门的李子啊！”\n原本剑拔弩张的局面，转眼成了认亲大会。是不是太夸张了！即使八竿子内皆亲戚，也不至于熟成这样吧？可是老百姓们不论有没有亲戚在军中的，无一不被现场气氛感染。手里的兵器早就丢弃在地上，不论认识不认识的，统统抱在一起。在一片“好日子来了”的宽慰声中，泪水横流。燕军轻易地将他们缓缓引离开了城门。\n我望着宋子敬，宋先生挺得意地笑，说：“王爷早知道赵老头会来这招，特嘱咐我暗中部署了这么一出戏。”\n萧暄坐在马上，意气风发地笑着，一挥马鞭，率领部队逼到城下。\n城上已没士兵，却有一个乌紫官袍高且瘦的中年男子，带着几名官员，站在最显眼处。\n宋子敬压低了声音，告诉我：“这就是赵谦。”\n是赵相。一切纷争战乱的源头？\n赵谦朝着萧暄拱手行礼。\n“臣，赵谦，特奉吾皇万岁之名，在此等候逆贼萧暄。万岁圣谕在此，逆贼还不下马受擒？”\n萧暄身躯挺拔地坐于马上，面容俊朗刚硬，清癯消瘦。他从容不迫，沉稳干练，波澜不惊。他脸上带着讥讽的轻笑，微眯着眼睛望着城楼上的人。\n“赵大人，聪明人不打诳语。皇上重病沉疴，被你们软禁起来不见天日，对你们怨愤交加。你们从哪里弄来的圣旨，欺君枉上，愚弄天下。你以为这江山是在你们赵家股掌之间吗？”\n隔得太远，看不到赵谦的表情。只见他收回了摆样子的手。他身后有人走上前，大声喊道：“萧暄！你与北辽勾结，祸国殃民，升平国土一变而为罪恶渊薮，如此乱臣贼子，当为天地所弃，为神人百姓共愤，你可知罪？”\n萧暄的笑意加深了，胸膛震动，甚是愉悦，似乎对方将他赞美了一番似的。\n他手一挥，宋子敬离开我，翩翩走至军前，展开手里卷轴，朗朗读了起来。\n那是檄文，字字珠玑，铿锵有力，宋子敬不大也不算浑厚的声音回响在空旷战地上，被城墙折射回来，竟然给人振聋发聩的感觉。\n“一是贪官污吏遍布国中，欺上惑下，结党营私，搅乱朝纲；二是赋税徭役繁重，中饱私囊，与民夺利，民不堪负担；三是世族豪门，巧取豪夺，大肆兼并，不顾民生苦困……”\n宋子敬洋洋洒洒念下去，赵谦在城门上，原先还沉得住气，待念到“党羽暗插各地，行谋杀暗刺之事”时，终于爆发，一掌拍在城墙石砖上。\n这赵丞相看上去不像练过功夫之人，不知道这一掌拍下去，手疼不疼。\n宋子敬倒很配合地停了下来。\n萧暄道：“怎么了，赵大人？可还要我举例？”\n赵谦浑身一震，抬头瞪着他。\n萧暄说：“把她带上来！”\n谁？\n我好奇，望向宋子敬。\n可是宋子敬突然别过了脸去，没有看我。\n我看到士兵分开一条道路。\n两个人被押了出来。\n当我看清其中一张脸时，只觉得全身的血液都冻结住，心脏停止了跳动，周遭的声音瞬间离我远去。\n云香？！",
            "summary": "燕军与敌军赵党展开激战。燕军将领萧暄发表了一篇感人至深的演讲，感动了民众，使得战场局势发生了改变。一名年轻的士兵与他的家人重逢，进一步推动了民众的情绪。燕军在民众的协助下，成功诱使敌军离开城门。赵党的首领赵谦出现在城墙上，与萧暄对峙。此时，萧暄突然带来了被赵党囚禁的云香，令局势更加复杂。"
        }
    ]
}