{
    "chapter_title": "第五十八章  鸿沟不易渡1",
    "chapter_summary": "作者与一位已故女子的灵魂进行交流，了解了她们曾经的悲欢离合。随着故事的展开，作者来到了幽山王府，见到了谢昭珂，一个已经怀孕六个月的美丽女子。谢昭珂与萧栎的感情非常好，令人意外。然而，作者并未见到秦翡华，听说她已经出家为尼。谢昭珂对作者即将成为皇后的前景表示理解，并提醒她要提防心机深沉的陆颖之。谢昭珂还提醒作者，后宫生活并非她所熟悉的，而是反映了朝堂局势和政治走向。在面临后宫生活的挑战时，作者感到迷茫和不安。随后，谢府来了许多宫里的人，为谢府的主人量身做衣服。在衣服制作过程中，作者被请到皇宫，去查看皇后居住的中宫并布置所需物品。然而，当她来到中宫时，发现赵皇后已被废，这里显得空旷而阴森。在白天，中宫却点着烛火，影子在墙上摇曳，给人一种不真实的感觉。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一个个熟悉的名字，一张张陌生的面孔。那些已经作古的女子在烟火缥缈中隔着百年岁月静静地凝望着我，似乎要对我述说她们的故事。只是那些繁华荣耀背后的悲凉、寂寞、委屈、痛苦，都已经清清楚楚地写在她们的眼里。\n次日，我随谢夫人去了幽山王府，见到了谢昭珂。\n出乎我意料的是，她居然怀孕了，大概有六个多月。生理变化一点都没有折损她的容貌，她依旧清艳美丽，高贵优雅，还添了许多为人母者才有的安详温柔。已经改头衔为幽山王的萧栎小心翼翼地扶着她，一脸幸福的光芒。这两人的状态之好，倒出乎我的意料。\n谢昭珂看到我，露出平和友善的笑，再也没有了以前高高在上的姿态，“小妹终于回家了，我们一家算是团圆了。”\n谢夫人神色一下黯淡下来，她想到了再也不能回家的谢昭瑛。\n谢昭珂对我说：“皇上慈悲，允许我生产后再起程去幽山。那里虽然远，可是没有纷争，山清水秀，民风淳朴，我会喜欢上那里的。”\n我对萧栎说：“姐夫，以后姐姐就托你照顾了。”\n萧栎说：“照顾妻子儿女，本就是男人的责任。”\n谢昭珂看他的目光很满足，很温柔。\n我没有看到秦翡华。听说她早在太子被幽禁时就自请出府修行，做了女冠。秦家势力大，赵家人也并没有为难她。倒是幽禁岁月让谢昭珂对萧栎终于产生感情，两人这也算有了个好结局。\n谢昭珂同我在暖廊里散步时，拉着我的手说：“果真，最后母仪天下的人，是你。”她语气平缓，并没有过多的感情。\n我却有自己的看法，“母仪天下，不是说说而已。”\n“的确，皇后不仅仅代表着荣华富贵。”谢昭珂说，“四妹，我看得出你很不安。”",
            "summary": "作者与已故女子的灵魂交流，了解她们曾经的悲欢离合。随后，作者跟随谢夫人来到幽山王府，发现谢昭珂已经怀孕六个月，依然美丽高贵。谢昭珂和萧栎的感情很好，令人意外。作者没有见到秦翡华，听说她已经出家为尼。谢昭珂对作者的皇后的地位表示理解，认为皇后不仅仅是象征荣华。"
        },
        {
            "id": 1,
            "content": "我望着外面院子里的白雪，忽然说：“姐，我不知道该怎么做。即使我知道该怎么做，我也不知道能坚持多久。”\n谢昭珂笑了笑，“你是个很洒脱又倔强的人。当初一说要把你嫁出去，你不顾阻挠就逃走了。可是将来做了皇后，就不可以这么随性了啊。”\n“我很清楚，所以我很不安。我感到很迷茫，一方面清楚自己会面对什么，一方面又不清楚自己将会面对什么。我知道，后宫并不只是一个女人们生活的地方，它反映的是整个朝堂局势，整个政治走向。而在这之前，我所接触的无非是伤病和对我影响不大的战火。”\n“你是对的。”谢昭珂说，“那里对于你来说，的确不是一个熟悉的地方。我知道你担心陆家。不过皇上已经许诺立你为后，你无论如何都比陆颖之高一筹。那陆颖之我见过，是个极圆滑精明的女子，想必不会轻易同你为难的。”\n“你也觉得她若有心同我为难，我必然没有办法？”\n“也不是。”谢昭珂说，“你自然有办法对付她。可是你会用吗？之前满城都传你是奸细时，我们都十分担心你的安全。其实稍微了解一点内幕的人，动脑筋一想，就知道那是陆家做的手脚。好在皇上及时将你保护起来了。四妹，经此一事，你该知道，那陆颖之是腥风血雨里拼杀过来的人，她心肠比你硬多了。你下不了手的事，她做起来眼睛都不眨一下。你心软、善良，这已比她差了一大步。”\n她说得很对。我哑然。\n谢昭珂握住我的手，“虽然你能入宫为后，是谢家荣誉，可是作为你姐姐，我却很担心你。皇上执政后，迟早会动手削除陆家等大党派势力的，那会是一场朝堂里的恶斗。到时候皇上在外同陆老爷子斗，你在后宫同陆颖之斗……”",
            "summary": "主人公（未提及名字）在面临成为皇后的前景时感到迷茫和不安。她的姐姐谢昭珂告诉她，后宫生活并非她所熟悉的，而是反映了朝堂局势和政治走向。同时，谢昭珂提醒她要提防陆颖之，一个心机深沉的女子，她在腥风血雨中成长，心肠比主人公硬得多。"
        },
        {
            "id": 2,
            "content": "我听到这里已经冷汗涔涔。\n“若斗赢也好。若不赢，那你不是……”谢昭珂叹息一声，“说真的，我舍不得你去那种地方。你不像我还算学过点手段，你真的是，什么都不懂啊！”\n我简直无语问苍天。活了那么多年，到现在才发现，自己其实一无是处。\n谢昭珂不停地叹气。她倒是好意，因为担心我这样天真单纯心慈手软的小丫头进了宫，不出多久就给啃得只剩一副排骨送出来。\n我小声地说：“他还会有很多女人……”\n谢昭珂扑哧一声笑出来，“难道你担心的只是这个？”\n我没吭声。\n“傻丫头！”谢昭珂理了理我的头发，“普通有钱男人都三妻四妾，更何况一国之尊？你姐夫尚且都还有两个大丫鬟呢。只要他把你放在心上，只要你永远是皇后，不就行了？要不你还求什么？”\n我啼笑皆非，觉得这场面滑稽不已。\n是啊，我居然嫌弃皇帝老婆多，这真是天下最好笑的事情。\n我笑，笑自己的天真和愚蠢，笑自己不死心。笑完之后又觉得无限地悲凉，无限地忧伤。\n再清楚不过，那不会是我想要的生活。\n谢昭珂问我还求什么。\n愿得一心人，白头不相离。",
            "summary": "主人公（我）和谢昭珂讨论了进入皇宫的生活。谢昭珂担心天真单纯的心慈手软的主人公无法在皇宫中生存。主人公表示担忧皇帝的众多妃子会影响她们的关系。谢昭珂认为只要皇帝将主人公放在心上，她永远是皇后，其他问题都可以解决。然而，主人公意识到这不是她想要的生活。"
        },
        {
            "id": 3,
            "content": "现在这样的人就摆在我的面前，可是我却握不住他的手。\n那日下午，谢府来了许多人，说是宫里尚衣局的人要给我量身做衣服。\n衣服弄到一半，皇宫里有差人来请我进宫去，说是去看看皇后住的中宫还差什么东西，吩咐下去好置办。\n我被这一拨又一拨人闹得晕头转向，好不容易挑完了布料，然后就坐上一辆车给送进了宫里。\n皇后的中宫不是头一次来，只是，上次是客，这次却是主人。\n赵皇后已经被废，打发去了皇陵。\n现在无主的中宫，富丽堂皇中透露着寂静阴森，华贵精致的家具带着沉实凝重的历史感，香炉散发浓郁陈旧的气息。\n宽敞寂静的大堂里，华丽堆砌，却始终令人感到空旷。\n大白天的都还点着烛火，影子投映在壁画上，摇摇晃晃，宛如鬼魅。\n我打了一个哆嗦。",
            "summary": "谢府来了许多宫里的人，为谢府的主人量身做衣服。在衣服制作过程中，谢府的主人被请到皇宫，去查看皇后居住的中宫并布置所需物品。然而，当她来到中宫时，发现赵皇后已被废，这里显得空旷而阴森。在白天，中宫却点着烛火，影子在墙上摇曳，给人一种不真实的感觉。"
        }
    ]
}