{
    "chapter_title": "第六十三章  殊途难同归2",
    "chapter_summary": "主人公与萧暄之间的关系出现紧张，导致他们经常争吵。同时，萧暄提醒她明天要试穿凤袍，让她意识到时间的流逝。晚餐时，三人像两年前一样坐在一起，但坐在桐儿位子上的已不再是云香。萧暄提到了郑老将军的身体状况以及他的儿子小郑不适合朝廷政治的问题。他还表示会尽力提拔谢家的人才以对抗陆家的势力。然而，主人公对自己的能力感到不足，对婚姻选择感到困惑和无助。在思考自己的未来时，主人公突然感到背上出汗。此时，萧暄仍在沉浸在未来的规划中，没有注意到她的变化。第二天，主人公被接到宫中试穿礼服，发现那里有永宁公主等身份高贵的人。永宁公主对主人公的态度不友好，并安排了两名年轻女子来教导和管束她。主人公首次见到了永宁公主及其侄女祝城郡主，对这些贵族女子的生活感到惊讶和不解。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我喉咙里那句“需要你以身相许的对象多如过江之鲫，我还不知分得到几两肉”卡在那里，挣扎半天，最终还是没有吐出来。\n这话若说出来，肯定要把他惹毛，到时候免不了一顿争吵。最后两败俱伤，不欢而散。我们这段时间每次见面都少不了口角冲突。再深的感情都有限度，经不起一伤再伤的。\n萧暄说：“尚衣局来人说，你的衣服已经好了，明日进宫试一试吧。”\n“什么衣服？”我糊涂。\n“傻丫头。”萧暄笑，“自然是凤袍了。”\n“啊！”我感叹，“真快。”\n萧暄握着我的手，“我倒觉得时间过得真慢。”\n桐儿端了晚饭进来，我们三人坐一桌吃了，这情景像是回到了两年前。只不过坐在桐儿那位子上的人，是云香罢了。",
            "summary": "主人公与萧暄之间的关系似乎出现了一些问题，导致他们经常争吵。然而，萧暄提醒她明天要试穿凤袍，使她意识到时间的流逝。晚餐时，三人像两年前一样坐在一起，但坐在桐儿位子上的已不再是云香。"
        },
        {
            "id": 1,
            "content": "听萧暄说，郑老将军身体很不好，似乎时日不多。小郑这孩子能干可靠，是个将才，可是耿直机智有余，狡猾阴险不足，镇守疆土可以，留在朝廷反而会害了他。现在的局面，显然是陆家独当一面。\n萧暄宽慰我说：“不要紧，还有你们谢家。”\n“我们家？”我不明白。家中就大哥一个壮丁，也是个老实书生。\n“我同太傅商量过。你的堂表兄弟中凡是年轻有才学者，我都会尽量提拔上来。你有几个堂兄资质出众，是可塑之才。”萧暄很有信心，“当然也不能就这样把谢家推去陆家的枪头之下。江南世族，西北各部，我都要多多提拔。以前你同我讨论过改良科举制度，选拔多方面人才，创建学校，推广基础教育……”\n他兴致很高，说起未来的治国计划滔滔不绝，一扫多日来的压抑。我很是怀念他这眉飞色舞的神情，怀念他意气风发潇洒自在的笑容。他两眼璀璨，配着俊逸容颜，威仪气势，已具十足的帝王风范。\n说到兴头上，萧暄站起来，在屋里踱步。我抬头仰望着他，就像今天白日里和众人一起在台阶下仰望未来的帝王一样。\n高大、威武、光明。比较之下我是那么渺小而普通。我不通诗词，我不精历史，我不懂权谋策略。所以我真不奇怪陆颖之看我时眼里的纳闷和不屑。\n生活就是无数道关联的选择题，每一个选择都关系到将来的生活。现在摆在我面前的，就是我对婚姻的选择，而交卷时间已迫在眉睫，我却还混乱如麻，毫无头绪。手中的筹码，不知道该放在天平的哪一端。",
            "summary": "萧暄提到郑老将军身体状况不佳，而他的儿子小郑虽然有能力但不适合朝廷政治。萧暄表示他会尽力提拔谢家的年轻人才以对抗陆家的势力。萧暄谈论了他的治国计划和未来愿景，展现出帝王风范。然而，谢瑶对自己的能力感到不足，面对婚姻选择感到困惑和无助。"
        },
        {
            "id": 2,
            "content": "这样想着，背上居然出了一层凉汗。而萧暄依旧沉浸在自己将来的宏图大治里，并没有注意到我的变化。\n次日我被接进宫去试衣，结果等待我的是个大惊喜。在场的除了宫人，还有好几名身份高贵的夫人。\n身份最高的是萧暄的二姐，很快就要升为长公主的永宁公主。\n永宁公主有着一张依然艳丽但是严肃的脸，头颅一直高傲地抬着，贵族式的礼貌，优雅，冷漠。她的亡夫是陆颖之的大伯，我不奇怪她给我脸色看。\n她的身后跟着几名命妇，还有两个年轻娇美的少女，都是重臣女眷。\n永宁公主吩咐那两个漂亮的女孩子说：“快去给谢小姐见礼。以后她就要对你们多加管束教导了。”",
            "summary": "主人公正在思考自己的未来时，突然感到背上出汗。这时，萧暄没有注意到她的变化，仍然沉浸在未来的规划中。第二天，主人公被接到宫中试穿礼服，发现那里有永宁公主等身份高贵的人。永宁公主对她的亡夫的侄子陆颖之有所敌意，所以她对待主人公的态度并不友好。"
        },
        {
            "id": 3,
            "content": "我瞪着眼睛，先前还真不知道居然有这么一出。\n永宁公主解释道：“这是我侄女祝城郡主，那位是杨中丞家的千金。”\n纯洁美丽的小姑娘们，仰着比花朵都还娇嫩的脸，带着对生活的憧憬和对我的讨好，跪在我脚下。\n我看着她们，轻声问：“都多大了？”\n“回娘娘。”小姑娘们嘴巴非常甜，“民女十五。”“民女十六。”\n我啼笑皆非。高中一年级女学生，吃零食看漫画偷偷喜欢隔壁班的小男生，在这里就要嫁人伺候丈夫了。\n永宁公主继续说：“谢小姐回京不久，京城里的闺秀，想必都没见过吧，改日我办个茶会，介绍大家认识。”\n我看看两个女孩子，又看看趾高气扬的永宁公主，笑容就像一张膏药贴在脸上。\n永宁公主见这个下马威已达到了效果，满意地笑着点点头，“就让这两个孩子帮着给你换衣服吧，让她们也沾一点这喜气。”\n皇后的凤袍。华丽繁复无比的衣裙，金丝银线绣出的精美图案，珍珠宝石点缀的花纹，长长的裙摆，还有沉重得几乎可以压断脖子的凤冠。\n我像个木偶一样被宫女们摆布着，穿戴上这套简直让我无法行走转头的装置，站在镜子前，只看到一个滑稽的面目全非的女人。管她是谁，反正不是我。\n我觉得自己已经出气多进气少了，使劲地翻白眼。\n永宁公主说的话非常微妙，“果真是人要衣装啊！这才是皇后风范呢。”\n我这个皇后风范就是涨紫了脸拼命扯领子的样子。\n杨家小姐大惊，“谢小姐且慢，这要扯坏……”\n啪嗒一声，珍珠扣子哗啦散了一地。",
            "summary": "主人公谢小姐初次见到了永宁公主及其侄女祝城郡主。永宁公主介绍了两位年轻貌美的女子给谢小姐认识。然而，这些高中一年级的女学生们即将面临嫁人生子的生活。谢小姐对此感到惊讶和不解。在永宁公主的安排下，谢小姐被迫穿上华丽的皇后凤袍，但她感到不适应和痛苦。谢小姐在尝试挣脱束缚时，不小心扯坏了凤袍。"
        }
    ]
}