{
    "chapter_title": "第八十七章  深宫深几许1",
    "chapter_summary": "陆颖之参加了湫泓殿的夜宴，成为了众人瞩目的焦点。然而，皇帝因后宫子嗣稀少的问题而情绪波动，愤怒地离开了宴会。陆颖之对此表示讥讽和苦涩。她在皇宫中的生活让她对皇后身份产生了质疑，并对自己作为贵妃的地位感到不满。与此同时，许嫔向贵妃陆颖之询问她为何如此开心，陆颖之表示自己虽然被晋升为贵妃，但并不快乐。随后，杨妃与她们聊天，提到了皇帝正在为漕运事务忙碌，许嫔心生嫉妒。陆颖之与杨妃还讨论了国家大事，引发了紧张气氛。在故事的另一部分，皇帝萧暄和康亲王萧肃来到了殿中。皇帝没有子嗣，但收养了前元敬太子的儿子康亲王。陆颖之担心她的父亲陆公的健康问题，认为他的饮食习惯可能导致健康问题。杨妃提出了可能是以前压抑太久，所以现在才暴饮暴食的原因。陆颖之因听到杨妃的不当言论而脸色大变，许嫔试图缓解紧张气氛，但未能成功。许嫔选择支持杨妃而非宽慰陆颖之。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "看着杨妃欢喜地跟随着萧暄而去，陆颖之不再掩饰，精致的面容上现出一抹讥讽的笑来。\n陆颖之停在湫泓殿的台阶下，扶了扶发上的绢花，这才拾步往上走。\n湫泓殿里灯火通明，女子衣角发鬓上的阵阵清香随着夜风吹散到外面来。夜宴还没开始，只有一点平和的丝竹声在殿里回响。\n宫中女子的私语轻笑声在一声“陆贵妃到”中骤然停了下来，像是被一刀切断了似的。\n陆颖之脸上带着笑从容地走了进来，后妃们齐齐向她行礼。她如往常一样，温和客套地回应着，一番寒暄后，走到御座左下的位子前坐下。她今天穿着紫红色苏纱宫裙，衬得她肌肤雪白如脂，头发上每个发钗簪花都是精心挑选过的，既精致又不过分耀眼。同阶下其他妃子比起来，的确非常醒目出众，独冠群芳。\n宫里的老规矩，每逢初一十五，是皇帝和后宫众妃及子嗣团聚用餐的日子。齐帝新登基，国事繁忙，本来就不怎么亲近后宫。每月这两天，倒被后妃们当成了得见圣颜的节日一般。\n萧暄登基三年多，除了皇后外，总共纳了五个妃子。皇后进宫前就在生病，这些年天天养病，都没有在外人面前露过脸，其他妃子也一直没有生育。大长公主和嵩亲王等长辈早都耐不住了，一直想法子张罗着选新良媛，又催太医给皇上调养。皇上倒干脆，一概用先帝驾崩、国之大丧、三年不嫁不娶做借口，送到手边的人都给退了回去。\n大长公主会使心眼，又不知道从哪里寻来一个模样清秀动人的少女送进来。皇上看到她，脸色大变，愣了良久，就在大长公主暗喜之际，皇上突然愤怒地站了起来，一言不发，转身就走了出去。\n想到这里，陆颖之拿起一个李子送到嘴边，来掩饰她那又讥讽又苦涩的冷笑。",
            "summary": "陆颖之进入湫泓殿参加夜宴，她在宫中的地位使她成为众人瞩目的焦点。夜宴在丝竹声中进行，直到皇帝和其他妃子的到来。皇帝因为后宫子嗣稀少的问题而情绪波动，愤怒地离开。陆颖之则在一旁观察这一切，心中充满讥讽和苦涩。"
        },
        {
            "id": 1,
            "content": "三年了，她进宫已三年了，怎么感觉像三个月一样短呢？\n萧暄今天迟到，这是常有的事。皇上好静，不喜欢这种闹哄哄的场面，有时间还不如去中宫陪皇后坐一坐。\n想到这里，陆颖之又忍不住地冷笑着。\n什么皇后？什么身体不适终年不见人？真是一个假透了的幌子。\n那个女人到底有什么好？连大长公主都想到去找个模样相似的替身来，期望皇帝转了念头。\n不过是个庶出，模样又不千娇百媚，性格也不柔顺。不过就是跟了他沙场两年，可是她自己也曾为他出生入死过啊。那个女人到底好在哪里呢？",
            "summary": "一个女子在皇宫中的生活，她对皇后的身份产生了质疑。她认为皇后只是一个幌子，而真正的原因是皇后拥有某种特殊的魅力。同时，她也对自己的地位感到不满，认为自己为皇帝出生入死，但地位却不如一个庶出的女人。"
        },
        {
            "id": 2,
            "content": "“姐姐什么事那么开心？”许嫔凑过来讨好地问。\n许嫔是去年入的宫，四个妃子里进宫最晚的一个。之前的几个妃子，张嫔是南方附庸国张家小朝廷的公主，却是个闷葫芦，胆小怕事、平淡无聊，一直融合不到人群里。杨妃天真活泼、机灵调皮，萧暄喜欢她倔强的性子，十分宠她，她也高傲得意，有些骄横。罗嫔整天只知道吟诗作画，对月叹息对花落泪，萧暄对她几乎是避之不及。这许嫔为人老实中透着一点精明，很知道投机取巧，一直跟在陆颖之身边奉承有道。\n陆颖之是去年末晋的贵妃。无子却能进到这个品级，已是极大的恩宠了，可是她却并不高兴。再多的恩宠，也不过是做给陆家和天下人看的样子。宫里其他女人本来都比她差得很远，她升得再高，那人对她依旧是老样子，有什么意思呢？\n许嫔见她一直不答话，也没打搅她。倒是杨妃，正和罗嫔猜字赢了一回，高兴地过来凑话。\n“娘娘一定是想到皇上快来了吧？”杨妃声音清脆，话又多，像一只小鸟，“我都好几天没有见着皇上了。听说皇上正在为漕运的事忙着呢！”\n许嫔自进宫后就没有被召幸过，这么一听，嫉妒得眼睛发热，急忙低下头去。",
            "summary": "许嫔向贵妃陆颖之询问她为何如此开心。陆颖之说，尽管她已经被晋升为贵妃，但她并不快乐，因为她觉得宫里的其他女人都不如她，她的地位再高也无法改变她和皇帝之间的关系。这时，杨妃过来与她们聊天，提到皇帝正在为漕运事务忙碌，许嫔听到后心生嫉妒。"
        },
        {
            "id": 3,
            "content": "陆颖之抬起眼帘，冷冷扫了杨妃一眼，“国家大事，怎么容得你我后妃多嘴？”\n她话语轻轻，语气却十分森严，杨妃再是娇纵傲慢，也胆怯地缩回了身子。\n气氛有点僵，笨拙如张嫔都有点发觉陆贵妃今天的心情似乎不怎么好。\n这时荣坤一声“皇上到”打破了僵局。女人们纷纷整衣起身，朝着那个尊贵的男人行礼。\n年轻的帝王迈着大步意气风发地走进殿中，俊美的脸上带着温和的笑。已出落成少年模样的康亲王萧肃紧跟在他的身后。\n皇帝没有子嗣，却一直把前元敬太子的儿子带在身边抚养，这也是让皇族长辈们十分头疼的事。康亲王今年十二岁了，聪颖好学，谦和有礼，性格淳厚，唯一可惜的是他并非萧暄亲生的。\n流言很多，从皇帝有可能不能人道，到皇帝生不出儿子，到康亲王其实是皇帝的私生子，五花八门，应有尽有。皇帝当然都听说过，也只是付之一笑，压根儿没往心里去。\n今天这顿饭和以往的家宴没有什么差别。皇帝心情不错，时不时地同贵妃和康亲王交谈几句，问了萧肃的功课和陆公的身体情况。\n陆颖之终于愁上眉头，“家父几天前又闹了胸闷病，一直躺在床上起不来呢。”\n“朕不是差了太医过去了吗？”萧暄一脸的关切。\n陆颖之道：“太医是看过了，可是说词还是老样子，要家父忌口，多休息。可是家父就是不听劝，还是喜欢吃那些又甜又腻又肥的东西，酒也不戒。妾身真是……真是不知道怎么办才好。”\n萧暄便安慰道：“贵妃也不用太担心了。国公他早年沙场艰苦，如今难得悠闲享福也是应该的。不过是好吃，又不是什么大病。”\n陆颖之脸上的担忧十分真切，“可是家父这变化也太大了。他就是因为一向艰苦，过去作风简朴，从不好美食名酒的。如今怎么会……”\n没心眼的杨妃脆生生地道：“也许就是以前憋久了，现在才会大吃大喝的嘛！”",
            "summary": "陆颖之和杨妃讨论国家大事，引发了一些紧张气氛。皇帝萧暄和康亲王萧肃来到殿中，皇帝没有子嗣，但收养了前元敬太子的儿子康亲王。陆颖之担心她的父亲陆公的健康问题，认为他的饮食习惯可能导致健康问题。杨妃提出可能是以前压抑太久，所以现在才暴饮暴食。"
        },
        {
            "id": 4,
            "content": "陆颖之的脸色一时变得十分难看。\n许嫔吓了一跳，使劲扯杨妃的袖子。\n杨妃这才反应过来，霎时白了脸。\n萧暄叹了口气，语气轻缓地责备道：“可儿，这里怎么容你胡言乱语，还不道歉？”\n杨妃拣了个台阶，急忙给陆贵妃赔罪。\n只是陆颖之的脸色始终没再缓和过来。\n许嫔左右看了看，皇帝维护杨妃之意再明显不过。\n她心里衡量着，没去宽慰陆贵妃，倒赶紧冲杨妃露出一个体贴的笑来。\n陆颖之没看到这个笑，即使看到了，怕是也上不了心里去。",
            "summary": "陆颖之因听到杨妃的不当言论而脸色大变。许嫔见状立刻提醒杨妃，萧暄则要求杨妃道歉。杨妃设法缓解局面，但陆颖之的脸色仍然不好。许嫔权衡利弊后，选择支持杨妃而非宽慰陆颖之。"
        }
    ]
}