{
    "chapter_title": "第二十六章  同床共寝(2)",
    "chapter_summary": "女主角漫夭面对丈夫傅筹的要求感到困惑，不知道他的真实意图。在沐浴时，傅筹突然出现并对她表现出亲密举动，让她惊讶不已。傅筹关心她的安全，并在亲吻过程中失足掉进水池。两人从水池中出来后，漫夭试图拒绝他的关心，但傅筹反而更加关心她。在夜晚，漫夭和傅筹谈论他们的政治婚姻，她表示只想过上平静的生活。傅筹向容乐表达了自己的感情，但她对他的目的感到困惑和担忧。两人在床上难以入睡，傅筹试图与她交流，了解她的想法。漫夭表示愿意回答他的问题，但希望他能直接了当。傅筹感慨自己对漫夭的了解太少，希望能了解更多关于她的信息。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "心里很乱，她不知道该如何面对傅筹，她毕竟占着他妻子的名分，他要求同房，合情合理，而且他又没有妾室，这样下去，总不是办法。她叹口气，心中郁结难舒。自从一年前，她委婉的拒绝过他一次以后，他就再没为难过她。不知今日为何突然要留下？是为了证明他并没有嫌弃她的身子，还是另有原因？\n她撩起一捧水，浇在自己脸上，双手捂住脸庞，感觉很疲倦。为什么她身边的人都这么复杂？一个都不让她省心。放下手，她唤屏风外的丫头再给她添些热水。\n外头没人应，却有轻微的脚步声靠近，然后是水注入池中的声音。她困倦的闭着眼睛，懒得睁开。\n温水入池，冲散了她面前的花瓣，露出胸前细腻光滑的肌肤，透着饱满诱人的光泽，在水波里若隐若现，引人无限遐思。如黑缎般的长发半湿着散落肩头，将露出水面的单薄香肩衬得更加莹白如玉，美不胜收。\n来人拿起她身旁的浴巾，沾水擦拭着她纤细优美的颈项，动作温柔至极，像是情人的手在触摸的感觉。有些奇怪，漫夭蹙眉道：“我不需要人伺候，你退下吧。”\n身后之人并没有因她的话而离开，反而凑将过来，呼吸遽然间粗重许多，她甚至感觉到身后之人呼出的气息也变得炙热滚烫。她正要睁眼，那人放下浴巾，用手抚摸上她的手臂线条，手臂上传来与对方掌心摩擦的略微粗糙感令她困顿的意识遽然清醒。\n睁开眼睛，她往一旁闪躲开去，惊颤道：“将军……你……你怎么过来了？”",
            "summary": "女主角漫夭在面对丈夫傅筹的要求时感到困惑和困扰。她不知道傅筹为什么要突然要求同房，是担心她的身体还是另有原因。在沐浴时，她发现傅筹竟然出现在她身边，对她表现出异常的关心和亲密举动。漫夭惊讶不已，试图询问他为什么会过来，但傅筹并未给出明确答案。"
        },
        {
            "id": 1,
            "content": "傅筹似是料到她会是这般反应，一把握住她的手臂，让她无法逃开，在她耳边笑道：“我看你那么久不回房，怕你出什么事，就过来瞧瞧。怎么了，是不是嫌天气太热，泡在水里就不舍得起来？你这样睡觉，会着凉的。”\n漫夭不自然地撇开头，将身子沉下去几分，才道：“将军明日一早还要上朝，就先回房歇着吧。我，我想再泡一会儿。”\n傅筹用手撩了一把她颈间湿漉的发丝，声音带着微微的暗哑，道：“不碍事。既然容乐喜欢泡在水里，那我就下来陪你。”\n说着作势就要宽衣，漫夭愣住，慌忙阻止道：“不用了，将军。我虽然很想再多泡一会儿，但今日……泡得时间够久了。我这就起来，请将军……去外面等。”\n傅筹似乎没动作，过了一会儿，一阵低低沉沉的笑声在她耳际传开，她才知道她被戏弄了。顿时着恼，一转头，他灼热的气息便喷洒在她的耳畔，有些麻痒，她不由得一慌，缩了缩脖子，就要躲开，却被他大掌迅速托起下巴，狂热的吻突如其来，狂风骤雨般将她席卷，带着急切，还有几分霸道，一改他平常的温和。\n粹不及防，漫夭身躯一颤，僵在那里。相处这么久，傅筹从未对她有过分的举动，充其量就是牵牵手，揽揽肩，她怎么也没料到他会这样突然地吻上来，心中方寸大乱，连忙挣扎，却不曾想，傅筹此刻身子半倾，被她这一挣，他重心不稳，“扑通”一声，翻进了池子里，激起大片水花，浇了她满头满脸。\n她用手抹了把脸上的水，睁眼见池面竟没有傅筹的影子，满池飘浮的花瓣盖住了整个水面，根本看不见他人在何处。而她身无寸缕，他在水下，岂不是将她看了个干净？这傅筹，真不知他是故意的，还是不小心掉下来。\n有些懊恼，漫夭伸手抓过池边的衣物就要上岸，但脚还没踏上池边，脚裸就被一只大手握住，往水下猛地一拉，她惊呼一声，整个人栽了下去，被潜在水下的男子抱了个满怀，她慌乱中吸气，呛了一大口水。\n傅筹连忙将她带出水面，圈在浴池边。",
            "summary": "傅筹担心漫夭的安全，来到她泡澡的地方。漫夭试图拒绝他的关心，但傅筹反而用亲吻和戏弄让她不知所措。傅筹在亲吻过程中失足掉进水池，漫夭以为他被看光，但随后发现他竟然在水下等待。两人从水池中出来，继续他们的对话。"
        },
        {
            "id": 2,
            "content": "她猛烈地咳嗽着，像是要连心肺一并咳出来。\n傅筹用手轻轻顺着她的背，漫夭瞪着他，终于不咳了，嗓子却还是火烧一样的疼。心中气闷，眼光便有些清冷。而傅筹，一层单衣入水，紧紧贴在肌肤上，勾勒出刚毅的线条，他面上布满水痕，五官分明的英俊脸庞在流于表面的温和表情褪去后，皱起的剑眉多了几分冷峭意味，更显得英气逼人。他的目光灼热，停留在她的胸前，漫夭这才发现自己的胸脯几乎露了一半在水面，连忙用手去掩，却被他大掌握住手腕。\n“你怕我吗？这么久都不出去。”他看着她的眼睛问。\n漫夭低下头，不吭声。\n傅筹也不生气，只将她赤着的身子半圈在怀里，看她湿漉漉的长发结成缕，零落的散在身后或者胸前，堪堪挡住水中隐现的一片春光，她娇嫩润泽的唇瓣紧抿着，嘴角勾着一丝薄怒，漆黑明澈的眸子透着倔强的坚持，如扇般的眼睫挂着一滴水珠，轻轻颤动，欲落不落，仿佛是钻进人心里头去的那滴眼泪，让人不由自主的心疼。\n傅筹面色一变，突然放开她，身子一跃就出了浴池。拿背对着她，语气少有的僵硬：“泡久了对身子不好，我在门口等你。”\n漫夭不知道他为什么突然变了脸色，但很庆幸他的离开，因为那样赤身相贴，她实在不习惯。\n月光皎皎，将军府被镀上一层银辉。",
            "summary": "女子漫夭在浴池中剧烈咳嗽，傅筹安慰并关心地轻抚她的背。漫夭因咳嗽导致的嗓子疼痛和对傅筹的不满，眼神变得清冷。傅筹则在水中展现出刚毅的身材和冷峭的气质。他发现漫夭的胸部露出水面，便关切地问是否害怕他。漫夭低头不语。傅筹将她的身体半搂在怀中，然后离开浴池，在门口等待。月光洒在将军府，为这个场景增添了一抹宁静。"
        },
        {
            "id": 3,
            "content": "漫夭跟着傅筹回了寝阁，傅筹当着她的面把一身湿衣脱了，换上干净的里衣，向她招手。\n“容乐，过来。”\n漫夭抬眼望他，脚步纹丝未动，淡淡道：“我们……可以谈谈吗？”\n傅筹笑问：“容乐想谈什么？”\n漫夭道：“我们的婚姻，是建立在政治的基础上，虽然我带给你不可磨灭的耻辱，却也为你带来了一些你想要的东西。”\n傅筹眸光微动，面色不改，道：“比如？”\n漫夭答道：“权势的稳固。”\n虽然她被很多人不齿，但她毕竟是一国公主，而且是人们口中最受启云帝宠爱的公主，她的存在，代表着他的背后有一个国家的支持。这一年边关平静，临天国得以休养生息，与启云国屯兵边关牵制周边各国有很大的关系。试想，两大强国联手，谁还敢轻易来犯？\n还有，朝中百官趋炎附势，这一年，他借此经营自己的势力，如今朝堂至少有一半以上的官员都与他私交甚笃。假如他也是临天皇的儿子，漫夭丝毫不怀疑，他可以不费吹灰之力推翻太子，自己坐上那个位置。\n傅筹眼神微微一变，竟有几分厉光透出来。她却淡淡笑道：“你不用担心，我什么也不求，我只想要一直这样平静安稳的过下去。我们就保持这一年来的相处方式，可以吗？”\n她的声音很平静，语声淡漠听不出情绪。",
            "summary": "漫夭和傅筹回到寝阁后，漫夭提出想和傅筹谈谈他们的政治婚姻。她认为这段婚姻虽然给她带来了耻辱，但也帮助傅筹巩固了权势。漫夭表示她只想维持现状，平静安稳地生活。"
        },
        {
            "id": 4,
            "content": "傅筹看着她，半响没说话，之后，他朝她走过来，目光复杂道：“如果我说不呢？容乐，我很贪心，还想要你的人……你的心。”\n大掌迅速握住了她的双肩，那面对他时总是挂着薄凉笑意的唇，他只想将它含住。\n漫夭也不挣扎，知道他武功高出她许多，她挣也挣不过，只得转过头，淡漠道：“将军难道不介意我已非清白之身吗？”\n傅筹微微一震，笑容自嘴角褪去，眸光瞬时暗了下来，手上力道加重几分。他定定望住她清寂淡漠的眼，皱眉，再皱眉，眉心处竟暗藏了几分薄怒，道：“我就这么令你讨厌？为了拒绝我，你宁愿自揭伤疤？”\n漫夭咬唇，视线落在浅灰的冷硬地砖，一双清眉冷冷蹙着。\n“我没有讨厌你。”她说：“你很好，是我不想做一枚有感情的棋子。我不知道你跟皇兄之间到底是什么样的关系，也不知道你们有什么约定和谋算。那个被派去太子身边的痕香，当初冒充我进皇宫选你做我的夫婿，是你的计划还是皇兄的主意？你对我好，为了做给谁看？这些我通通都不想知道！既然进了将军府，我也不愿再多想，我只希望，你能成全我过平静的无人打扰的日子，这个愿望，不过分吧？”\n她那样清清冷冷的声音，仿佛勘破世间一切的苍凉表情。\n一年，她看清了很多事。不说，不代表她不知道，不反抗，不代表她就认可，只是还没触及到她的底线。\n傅筹眼光变了几变。一直都知道她聪明，却没想到她通透至此。\n“既然都知道，为什么还要嫁给我，不愿跟他走？”他放开她，退开少许。\n漫夭没有回答，傅筹又道：“因为你不爱我？因为你太骄傲，不能容忍感情的欺骗和利用，所以你宁可当一枚政治棋子，也不肯回头去他身边？”\n他的目光紧紧盯住她的眼睛，她撇开头，袖中的手不自觉握紧了，心里又有巨浪翻腾。原来他也是什么都知道么？所以每次都恰好赶在她最需要的时候出现在她的面前。\n漫夭抿着唇，不承认也不否认。",
            "summary": "傅筹向容乐表达了自己的感情，但容乐因为对傅筹与皇兄之间的关系以及他们的目的感到困惑和担忧，所以她希望能在将军府过上平静的生活。傅筹虽然对容乐有好感，但也对她的情况表示理解。"
        },
        {
            "id": 5,
            "content": "一阵冗长的沉默，两人都没再开口。银白的月光透过凉白的窗纸洒在相距三步却心思各异的两人身上，这炎炎夏日，不知不觉融入了几分清冷的意味。\n“很晚了，睡吧。”傅筹忽然叹了一口气，过来牵她的手，将她带往床边，她却不动，听他又叹：“我不碰你。”\n安详的夜，没有烛火，只有月光淡淡。\n傅筹一来，连着就是六天。\n漫夭还是没能习惯身边多出一个人，总是难以入眠。因为不知道身边躺着的那个人的心思，不知道他这么做又有什么目的。\n生活真的让人觉得好累，连枕边人都要猜来猜去，不得安生。她闭着眼睛，呼吸清浅。\n夏日里的空气，含着那样炎热燥闷的因子，让人静不下心。",
            "summary": "两人因心事各异而陷入沉默。傅筹突然叹气，主动关心地要带漫夭去睡觉，但她并不愿意。尽管傅筹承诺不碰她，漫夭仍无法适应身边多出的这个人。在充满猜忌和不安的夜晚，她难以入睡，感受着夏日的燥热与烦躁。"
        },
        {
            "id": 6,
            "content": "“睡不着吗？还是对我不放心？”躺在身边的男子突然转过身来，笑着问她。\n漫夭一直都知道他没睡着，但她不想开口，她就想安安静静的躺着。对傅筹，她倒没什么不放心的，他那样的人，若真要对她做什么，也不必等她睡着。\n见她闭目不语，傅筹支起手撑着头部，看着她乌黑的秀发铺满了枕头，他忍不住伸手去触摸，那如锦缎般柔滑的触感，在这寂静的黑夜里，令人的心也不自觉变得柔软起来。还有她偶尔轻颤如蝶翼般的眼睫，仿佛在不经意间被拨动的心弦，那么轻那么轻的一下，又一下，不易觉察，却真实存在。\n她还是紧闭着眼，不开口，也不动，似是睡熟了一般。他不禁笑道：“我知道你醒着。容乐，既然睡不着，那我们……说说话。”\n“将军想知道什么？不妨直说。”漫夭这才睁开眼，从什么时候开始，她越来越不喜欢那样拐弯抹角的说话方式？\n傅筹无奈道：“你……唉！我就想多知道一些关于你的事，我对你的了解，太少了。”",
            "summary": "漫夭和傅筹躺在床上，两人都难以入睡。傅筹试图与漫夭交流，询问她的想法。漫夭表示愿意回答傅筹的问题，但希望他能直接了当。傅筹感慨自己对漫夭的了解太少，希望能了解更多关于她的信息。"
        },
        {
            "id": 7,
            "content": "漫夭淡淡道：“我的事，都很稀松平常，没什么特别的。”\n傅筹不以为然，稀松平常的经历，能造就这样清冷淡漠的性子以及那阅尽沧桑的表情？他用手指轻轻梳理着她枕边的秀发，又是一叹：“你啊，总是这样拒人于千里。容乐，我真不知道，要怎样做，才能消解你的防备，走进你心里头去？”\n漫夭转头来看他，他的表情看起来很诚恳，她忍不住又转开眼，轻轻蹙眉道：“现在这样，不是很好吗？将军何必……”\n“别这么叫我，”傅筹突然打断她的话，准确找到她右手放置的位置，紧紧握住，目光灼灼，声音低沉缓慢道：“将军这个称呼是给别人叫的，我是你的夫君，是要和你一辈子相依相守的人，你就叫我的名字。”\n一辈子相依相守，和他这样心思深沉的人？",
            "summary": "漫夭是一个性格清冷淡漠的人，她的经历看似平凡，但塑造了她的性格和表情。傅筹试图了解她和走近她的内心，但她总是保持防备。直到傅筹告诉她他们是一辈子相依相守的人，她才意识到他和她的想法可能有所不同。"
        },
        {
            "id": 8,
            "content": "夏夜宁静，熏香寥寥，格外蛊惑人心的语调萦绕在她的耳畔，她敏感的觉察到身边的男子似乎并不满足于仅仅是躺在她的身侧，他正一点一点靠近她，试图打开她的心防。这种感觉，有一点熟悉。\n恍惚记起，曾经也有一个人这样对她说：“就这样，叫我的名字。”\n“以后无人时，你，可以叫我的名字。”\n叫我的名字……\n心下一沉，她忽然皱眉，冷声问道：“得到我的感情，对你又有什么好处？”\n宗政无忧为的是借她身子解除走火入魔之征兆，那傅筹呢，傅筹想要她的感情做什么？\n面色一怔，傅筹看了她半响，眼底的温柔在她清冷而警惕的目光注视中慢慢沉了下去。他放开她的手，翻身平躺下去，语气幽幽道：“看来你被他伤得很深，对所有人都失去了信任。”\n漫夭身子一僵，眉头依然皱着，眼光微微垂了，又听他叹道：“不管你信不信，我对你好，都是出自真心。我的名字……已经有很多年没人叫过了，想听你叫一声，没有别的意思。”\n他的叹息，带了伤感，似乎忆起了伤心往事，让她想起东郊客栈里他琴音的沧桑。也许每一个光鲜亮丽的外表背后，都藏着不为人知的苦涩，她是如此，宗政无忧如此，傅筹亦是如此，可这并不代表，他们受了伤就可以肆意拿别人来填补伤口。\n“不过是一个名字。有没有人叫，或者叫什么，又有什么关系？”她淡淡道：“你不要总想着已经失去的东西，多想想你现在拥有的，权势、地位、武功、生死与共的弟兄、忠心耿耿的下属、别人穷尽一生也得不到的财富，就算这些都不是你想要的，或者有一天这些你都失去了，至少，你还有你自己，你的身体、灵魂、思想，只要性命还在，这些总还是你的。比起那些连最基本的都无法完整的拥有，甚至需要倚仗别人的一切才能活下去的人，你已经很幸福了。”\n声音幽静而飘渺，她定定的望着紧闭的窗子，没看到她身边的男子目光在一点点变化。",
            "summary": "女子与傅筹和宗政无忧两人共处一室。傅筹试图接近女子并打开她的心防，而宗政无忧则为了借她的身子解除走火入魔之征兆。女子质疑他们得到她的感情有何好处，傅筹表示他是出于真心对她好，而宗政无忧则因曾被伤害而对所有人都失去了信任。女子提醒他们要珍惜现在所拥有的，不要总是怀念过去。傅筹的眼神在女子的话语中发生了变化。"
        },
        {
            "id": 9,
            "content": "幸福？傅筹垂了眼光，“身体、灵魂、思想……”他喃喃道：“如果拥有这些，却不能做自己呢？你也觉得他会幸福吗？”\n拥有自己却不能做自己？漫夭微愣，转眼看他，便看到了他眼中迷蒙的哀伤，只一瞬间，就淹没在了他深沉的眼底。\n之后，无话。\n彻夜寂静，只听得到枕边人的心跳和呼吸声。\n四更刚过，外面渐渐有了些光亮。傅筹今日较前几日起得早了，漫夭也准备起来，却被傅筹阻止道：“你不用上朝，起这么早做什么？再睡会儿，我不用你伺候。”\n漫夭却道：“没关系，反正也睡不着，好歹尽一尽做妻子的责任。”\n傅筹笑道：“做妻子最大的责任是替夫家繁衍后代。”\n漫夭动作一滞，却听他又道：“我不要求你做到这一点。我十二岁进军营，习惯自己动手，这些事，哪用得着别人伺候！你睡吧，听话。”他的口气像是哄孩子，温柔地扶了她的肩膀，让她重新躺下。\n很快便穿戴整齐，梳洗过后，他坐到床边，对她歉意笑道：“今天军中有些要事需要我亲自处理，得晚些才能回来。你若是觉得闷，就出去散散心。对了，你还记得我以前说过的清凉湖吧？那里一到夏天就很凉快，你如果想去那里游湖，我让项影送你。”\n漫夭摇头道：“不用，有萧煞、泠儿陪着我就好了。”\n目送他走到门口，傅筹突然回头道：“赏花宴就在明日，陛下命所有大臣带妻女参加，你不奇怪吗？”",
            "summary": "傅筹和漫夭讨论了幸福的定义。傅筹认为，即使拥有身体和灵魂，如果不能做自己，也不会感到幸福。漫夭看着傅筹眼中的哀伤，但两人没有进一步交流。第二天，傅筹需要处理军中要事，无法陪伴漫夭，但他还是关心地提醒她可以去清凉湖游玩。漫夭表示不需要人陪，只要和萧煞、泠儿一起就好。傅筹离开前提到，明天有个赏花宴，所有大臣都要带妻女参加。"
        },
        {
            "id": 10,
            "content": "漫夭顺势问了句：“为什么？”\n傅筹敛目，似是想了想，才道：“尘风国王子听闻我朝美女如云，想择女联姻，这是其中一个原因，至于另一个……到时候你就知道了。”\n说得似乎很神秘，漫夭也懒得追问。\n她总是这样，一副对什么都无所谓也不关心的模样，傅筹目光闪了闪，刚踏出门口一步，又顿住脚步，回头嘱咐：“最近京城不太平，你出门一定多加小心。记得多带几个人。”\n漫夭点头，他走了几步，再次顿住，又转过头，眼光在清晨明亮的光线中显得有些复杂难辨。\n漫夭奇怪笑道：“你今天怎么了？好像你这一走，以后再也见不着我了似的。”\n傅筹面色一僵，继而半开玩笑道：“我突然不想上朝了，想留在家里陪你。”\n缱绻难舍的情意自他眼中流溢而出，漫夭移开目光，他却变得认真起来。\n“容乐，假如你真当自己是我的妻子，就要记得……把你的心留给我，这才是我最想要的。”\n这回他是真的走了，留下一室清寂的空气，搅乱人的心湖。",
            "summary": "尘风国王子想要与朝中贵族联姻，而傅筹则是其中的一个原因。傅筹提醒漫夭近期京城不太平，让她出门时多加小心并多带几个人。傅筹在离开前表现出对漫夭的关切和情意，让她记住要把心留给他。"
        }
    ]
}