{
    "chapter_title": "第三十五章  离王认输(1)",
    "chapter_summary": "漫夭在阴凉的房子里听到了宗政无忧因违逆圣意而被罚的消息。她与泠儿讨论了无忧的反应，然后接受了冷炎的邀请前往扶柳园。在园子里，她与疲惫的无忧进行了一次简单的对话。泠儿在观荷殿发现了未使用的棋盘，引发了她的疑惑。九皇子送给漫夭的药让她感激，但她的重逢与无忧却显得平静。他们在园子里下棋，回忆过去的朝夕相处，感受着彼此的伤感。无忧看着专注下棋的漫夭，心中感慨万分。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "下午的阳光益发的焦灼，晒得地面发烫。\n漫夭坐在阴凉的屋子里，听泠儿念着从观荷殿传出的圣旨。\n“离王目无君上，屡次违逆圣意，本该严惩，但念在离王曾对社稷有功，又有心悔改，就罚其一年薪俸，去思云陵面壁思过三个月。”\n漫夭蹙眉，这大概是宗政无忧第一次被责罚吧？不由问道：“他什么反应？”\n泠儿道：“离王没反应。既没领旨，也没反抗，就那么走了。”泠儿说着，偏头看她，问道：“主子，您……在担心离王吗？”\n漫夭一怔，直觉地皱眉，“别瞎说，我只是随便问问。”\n这时，一个宫女进来禀报道：“夫人，冷侍卫求见！”\n漫夭扭头，看到园门口立着的不苟言笑的冷炎，她微微一愣，道：“请他进来。”\n冷炎进院，不曾行礼便面无表情道：“我家王爷请公主去一趟。”\n漫夭心头一跳，疑惑问道：“离王找我……所为何事？”\n冷炎道：“属下直管请人，不问别的。”说罢让开道，做了个请的手势，似乎她若不去，他便会用强硬的方法带她去。\n漫夭蹙眉，心知宗政无忧遣了冷炎来，她不去都不行。泠儿有些不放心，附耳道：“主子，要不要我去找将军回来，让他陪您一起去？”\n漫夭摇头道：“不必了。等将军回来，你跟他说一声便是。”\n冷炎带着她来到扶柳园，这里依旧杨柳拂岸，白莲盛放。\n岸边成荫的柳树下，男子一身白衣，背靠柳树，眼眸半合，神情倦怠慵懒，面前的石桌上放了一个新的白玉棋盘。远远看上去，像极了一个偷懒的神仙。\n冷炎无声退下，漫夭不由自主的放慢脚步，缓缓朝他走过去。\n“你来了！”宗政无忧懒懒地睁开眼睛，淡淡的望着她，眼中有密布的红血丝。\n漫夭轻轻点头，这样的情景，她平常那些保持距离的客套话怎么都说不出来。",
            "summary": "漫夭在阴凉的房子里听到宗政无忧因违逆圣意而被罚的消息。她关心地询问泠儿关于无忧的反应，随后冷炎前来邀请她前往扶柳园。在那里，她看到了疲惫不堪的宗政无忧，两人进行了一次简单的对话。"
        },
        {
            "id": 1,
            "content": "桌上楚河汉界两边的棋子各归其位，她愣了一愣，泠儿说观荷殿传出棋盘被砸的声音，这里却还有一副，莫非他上山之前早已料到会有此一着，所以多备了一副？\n心里说不上是什么滋味，她拿出昨晚九皇子送去的白玉药瓶，朝他递过去，尽量用平淡的口吻说道：“谢谢你的药，我已经好了很多。”\n宗政无忧没接，甚至都没看上一眼，只神色淡漠道：“效果好就收着。陪我下盘棋，算作你的谢礼。”\n这是他们重逢之后最平静的一次对话，漫夭蹙眉，犹豫半响，终还是在他对面坐了下来。\n静谧的园子，除了浅浅的风声以外，便只有偶尔响起的落子之声，极轻极轻，仿佛怕稍重一点，便惊扰了那不为人知的心事。\n空气中弥漫着似怀念又似伤感的浅淡气息，那些朝夕相处，那些雷打不动每日一局和棋的日子，随着每一子的落下，变得愈加清晰，仿佛就在昨日。\n宗政无忧的目光越过棋盘缓缓上移，看向那双明澈聪慧的眸子，不论何时何地，不论过去还是现在，也不管她对面坐的是谁，她下棋总能全神贯注，动一子而观全局。",
            "summary": "泠儿发现观荷殿有一副未被使用的棋盘，让她心生疑惑。九皇子送给她的药让她感激，但她与宗政无忧的重逢却显得平静。他们在园子里下棋，回忆过去的朝夕相处，感受着彼此的伤感。宗政无忧看着她专注下棋的样子，心中感慨万分。"
        },
        {
            "id": 2,
            "content": "岁月如洪流一般卷走了过往那些美好的感觉，只留下了斑驳的刺痛人心的记忆，像烙铁一样印在他的心里。\n漫夭等了一会，见他无意识的握着棋子，半响都没动静，便抬眼，目光对上的一瞬，那幽深冷漠的眼底掠过的悲伤和温柔让她心底为之一震。\n夏日的风，有几分炎闷，几分清爽，混合着湖水的潮气，以及白莲淡雅的清香，轻拂过他们的眉梢眼角。她恍然回到了那些静好的岁月，他也如此刻这般握着棋子，时不时抬头看她，眼底隐现温柔之色。她有瞬间的恍惚，不知怎么就叫出了那个名字：“无忧，该你了。”\n说完她心头狠狠一震，竟没想到分别一年后的今天她还能这么自然的叫出他的名字！他曾经伤她骗她利用她，她曾经发誓要远离他，宁愿被天下人欺骗利用，也不愿再为他伤心流泪。今天这是怎么了？\n她懊恼万分地低下头去，黛眉紧蹙。",
            "summary": "主人公在夏日微风中回忆起过去的美好时光，以及他与漫夭之间的情感纠葛。过去的日子里，他们曾共度静好岁月，但随着时间的流逝，他们的关系变得复杂。如今，漫夭能自然地叫出他的名字，但她心中仍有些困惑和懊恼。"
        },
        {
            "id": 3,
            "content": "宗政无忧手中棋子一个不慎滑出指尖，滚落在地，他却懵然不知，眼光倏然炽烈，望着她低垂的眼睫，酸楚莫名道：“阿漫……”\n“离王殿下！”漫夭猛地打断他，再抬头，面上神色又恢复了一贯的淡然平静，心中却是五味杂陈。她弯腰捡起他落到地上的棋子，递到他面前，仿佛在纠正之前的错误，“离王殿下，该你了。”\n宗政无忧眸光一顿，那眼中刚刚燃起的炽烈光芒像是遭到重锤一击，碎裂开来。他紧紧握住那枚棋子，修长的手指在烈日的照射下，白得发青，忽觉喉头涌上一丝血气，他忍不住咳了一声，强自将那血气咽下。原来人的内伤，也可以是这样一点一点忍出来。\n宗政无忧重又将眼光放于棋盘，随手落下那枚棋子，早已忘了先前的布局。\n就是那一子，打破了一直以来的和棋局面。\n几起几落，胜负分出。\n漫夭看着那局棋，有些错愕。就这样，结束了？才不过一炷香的功夫，以往他们一局棋需要那么久那么久。\n宗政无忧自嘲一笑，那笑容竟有几分惨然，他抬头，直直地望向她，似要望进她的心甚至是她的灵魂。\n漫夭默然回视，压下心头的怅茫，抿着唇，两人都没出声。\n过了好一会儿，宗政无忧似是喃喃自语，声音很轻，带着几许自嘲，几许飘渺茫然，他说：“我输了！”\n褪去了冷漠伪装的言语，像是风的叹息，忧伤而绵长。",
            "summary": "宗政无忧与漫夭正在进行一场围棋比赛。宗政无忧在比赛中不小心让一枚棋子滑落，这让他突然感到一种莫名的酸楚。漫夭打断他的话，递给他一枚棋子，提醒他轮到他了。随后，宗政无忧重新投入比赛，输掉了比赛。在这个过程中，两人的关系发生了微妙的变化，宗政无忧开始展现出他的真实情感。"
        },
        {
            "id": 4,
            "content": "他说：他输了！\n漫夭心底巨震，诧异不已，此刻的宗政无忧与平日那个骄傲自负、冷酷邪妄的他是那样的不同。好像他输的不是一局棋，而是整个人生。她呆呆地望着他，一时无语。\n宗政无忧垂眸，盯着棋盘上惨败的棋局，其实从一开始，他就已经输了！他和她，从相识的那一刻起，就彼此试探，各有算盘。不同的是，她一直都是小心谨慎，步步为营，而他总以为一切尽在掌控，以为只要是他想要的，就逃不出他的手心，那时候，他并不知道，爱情不容算计，真心不能利用。在那些日子里，亦真亦假的情感之中，他不知不觉投入了全部感情。她却一直保持着清醒，总记得为自己多保留一分。虽然她会痛，但她勇敢的承受了那些痛，并理智的封存了自己的感情，设下连环计决绝地走出他的生命。当他蓦然惊醒，却为时已晚。\n这一场无意识的感情较量，他惨败而终！她心里已经有了另一个人，他还能做些什么？\n宗政无忧缓缓站起身，撑着石桌的修长手指，仿佛褪去了那些坚韧的力道，他慢慢地走过她的身边，风扬起他毫无束缚的长发，扫过她略显苍白的脸颊。\n漫夭坐在那里一动不动，似是还没从他的那句话中缓过神来。\n宗政无忧从袖中取出一把精致的墨玉折扇，放到她面前，语气不明道：“收好它。也许你用得着。”说完不等她反应他就已经放下扇子离开了。\n她没有回头去看他的背影，只是静静地坐在那里，望着棋盘，怔怔发呆。心口传来阵阵苦涩的痛感，她突然不明白自己，到底都是在做些什么？",
            "summary": "宗政无忧和漫夭进行了一场激烈的棋局比赛，宗政无忧输掉了比赛，也输掉了自己的感情。他从一开始就已经爱上了漫夭，但漫夭始终保持着清醒，用计谋离开了他的生活。当宗政无忧意识到自己的错误时，已经为时已晚，漫夭心中已经有了另一个人。宗政无忧留下一把墨玉折扇离开，而漫夭则陷入了困惑和痛苦。"
        },
        {
            "id": 5,
            "content": "半响之后，她才拿起那柄折扇，难得一见的上好墨玉，光泽圆润，触手光滑，玉骨一侧，雕有夔纹，栩栩如生，极具气势。与九皇子经常拿在手里的那柄折扇除了颜色之外，其他相差不大，只明显比那个看上去更显得尊贵和神秘。\n一场筹备良久、声势浩大的选妃盛宴就这么结束了，无论是临天皇，还是离王，又或者尘风国王子，甚至文武百官，原先对这场盛宴所寄予的厚望终究全盘落空。究其原因，也不过是因为一个女子。\n漫夭随傅筹回了将军府，一切又重归平静。\n宁千易来探望过她几次，对她当日以命相救甚为感激，说是再逗留一个月，赏尽山水就回尘风国去。这一个月里，为防止清凉湖之事再度重演，临天皇明处暗处派了大量高手护卫宁千易的安全，并将当日的刺杀案交给傅筹查办。\n漫夭伤势渐渐好转，仍然每日待在清谧园里，很少出门。傅筹这段日子早出晚归，虽然还是会来清谧园歇息，但两人说过的话加起来却不超过十句。他总是在她睡下之后才进屋，喜欢从身后抱住她，动作异常轻柔。她偶然半夜醒转，会听到身后传来轻微的叹息。\n这晚，傅筹出乎意料回来很早。",
            "summary": "一位名叫漫夭的女子在将军府休养。她的救命恩人宁千易表示要在这里停留一个月，期间受到皇帝和傅筹等人的保护。漫夭的伤势逐渐好转，但与傅筹的交流仍较少。这晚，傅筹出乎意料地早早回来。"
        },
        {
            "id": 6,
            "content": "漫夭用过晚饭，坐在院子里乘凉，随手从袖子里掏出一柄折扇，自顾自地扇风。\n傅筹在她对面坐了，眼光一扫她手中折扇，温和的眸子顿时一变，问道：“容乐，你这扇子……很特别，哪里来的？”\n漫夭这才惊觉自己拿的竟然是宗政无忧给她的墨玉折扇，她连忙收了，垂眸淡淡道：“别人给的。”\n傅筹剑眉一皱，望着玉骨之上雕刻得栩栩如生的夔纹，眼光沉了沉，朝她伸手道：“给我看看。”\n漫夭凝眉，不动声色的拒绝道：“一把普通的扇子而已，有什么好看的。”她将扇子收进袖中，左右一顾，岔开话题道：“最近怎么不见项影？”\n傅筹望着她的衣袖，随口道：“他护主不力，以后不会出现在将军府。”\n漫夭一怔，立刻想到那一夜假山后头的那两个丫头，不禁惊道：“你把项影怎么了？”",
            "summary": "漫夭在院子乘凉时，无意间拿出了宗政无忧送的墨玉折扇，被傅筹注意到。傅筹要求看扇子，漫夭拒绝并转而询问为何最近见不到项影。傅筹回答项影因护主不力而被开除出将军府。"
        },
        {
            "id": 7,
            "content": "傅筹慢慢押了口茶，道：“我罚了他去军中看守大门。”\n漫夭这才松了一口气，项影是个不错的人，究其原因，那件事错不在项影，以他的能力，看守大门实在太委屈了。想了想，她叹道：“将军如果只是因为我受伤而责罚项影，那我觉得，第一个要受罚的应该是将军你。”\n傅筹愣了愣，“容乐是要罚我吗？你想怎么罚，我都认。”他笑着说，神色竟然有两份认真。\n漫夭故作轻松地笑道：“我随便说说，我哪儿敢罚将军你啊！我只是想跟将军讨个人情。项影我看着不错，我身边正好缺一个这样的人，将军能不能……”\n“你想要项影？”傅筹似乎很意外，目光一瞬变得复杂。\n漫夭淡淡问道：“将军不肯吗？”\n傅筹没有立即回答，只是看着她发愣，漫夭也不催，她知道傅筹行事一向都有自己的考量。过了好一会儿，傅筹都没给她答案，就在漫夭以为他不会同意的时候，他却忽然小心翼翼地抓住她的手，面色复杂的叹道：“容乐，我们成亲一年多了，一直都是我问你需要什么，想要什么，你从来都是摇头，说不用。我一直等着有一天你能主动开口，把我当成你的夫君那样，想要什么就跟我说。我以为我这一辈子都等不到……容乐，谢谢你，还肯信任我！你放心，项影虽然跟了我七八年，但既然你要了，你就可以信任他。我向你保证，以后你的事，你不愿告诉我的，我绝不会私下里去问他。明天我就让他来找你。”\n他握着她的手，第一次目光诚挚。",
            "summary": "漫夭因为受伤而被傅筹惩罚，项影被派去军中看守大门。漫夭认为这个惩罚对项影不公平，因为她觉得那件事错不在项影。于是，漫夭向傅筹请求让项影回到她身边工作。傅筹惊讶于漫夭的请求，因为他一直等待着漫夭能主动向他提出要求。在思考过后，傅筹答应将项影交给漫夭，并承诺以后不会私下询问她不愿告诉他的事情。这是漫夭和傅筹之间的一次重要互动，加深了他们之间的信任和理解。"
        },
        {
            "id": 8,
            "content": "那一晚，月光格外明亮，透窗照在清谧园寝阁的地面上，印下窗花碎影。她依然面朝着里边侧躺着，傅筹在她身后轻轻搂着她的腰，听着她清浅而均匀的呼吸，清楚的知道她没睡着。\n他的目光越过她的头顶，望着她无意识的放在枕边的墨玉折扇，无言的酸楚翻涌在他的心间，任他怎样努力也压制不住。脑海中浮现出扶柳园里的那株柳树下紧紧抱住的两个身影，难过、慌乱、恼怒、怀念、失落、挣扎、无措、决绝……只有面对那个男子的时候，她才会有那么多的情绪涌动，而面对他的时候，她永远都是那么平静、淡漠，只有那一次，他要求同房，才看到她一闪而逝的惊慌，也不过刹那，她便冷静的和他谈判。她所作出的最大让步，是同意他睡在她身边。\n他重重地闭上眼睛又睁开，突然控制不住地支起身子，一把将她扳了过来。\n“容乐！”他哑着嗓子叫她，对上她猛然睁开的明澈的双眼，他突然不知道自己到底想干什么。\n漫夭愣道：“将军？”\n“我不是圣人！”他说完这一句，猛地低头含住了她的唇。\n漫夭心中一骇，还没叫出声，就被他侵入口腔，搅乱了她的气息。这一刻的傅筹让她觉得陌生，他似乎很狂躁，心智不知被什么扰乱，失去了平日的温和。漫夭连忙推他，却被他捉住手，翻身压了下来。\n夏天的衣裳本就薄如无物，此刻被他这样压着，双方身体的曲线毫无隐藏。她感受着身上男子的焦灼渴望，一下子慌了神，才发现她的那点武功在他们这样的人面前有等于无。\n心下一阵荒凉，她挣扎了几下，干脆放弃，不动了。\n身上男子又亲了她几下，见她没反应，诧异的停住了动作，抬头问道：“为什么不反抗了？”\n漫夭悲凉道：“我不是将军的对手。”\n傅筹望着她淡若死灰般的眼神，心头一震，眼中灼热的欲望遽然冷却，滚烫的身子慢慢变凉。",
            "summary": "月光透过窗户洒在清谧园的寝阁里。傅筹抱着熟睡的容乐，看着她放在枕边的墨玉折扇，心中充满酸楚。他想起了在扶柳园的那株柳树下拥抱的两个身影，感到难过、慌乱、恼怒、怀念、失落、挣扎、无措和决绝。面对傅筹时，容乐总是平静、淡漠，只有在那次他要求同房时，她才露出了一闪而逝的惊慌。傅筹试图亲吻她，但她并没有反抗。当傅筹停下来问她为什么时不抵抗时，容乐回答说她不是他的对手。这让傅筹感到震惊，心中的欲望瞬间冷却。"
        },
        {
            "id": 9,
            "content": "他苦笑：“有人说，只要得到女人的身子，她的心就会慢慢向你靠拢。我真想试试。”\n漫夭蹙眉道：“人和人也不一样。将军与我，到底是怎样一种关系，你比我更清楚。我这副残躯，将军若是真想要，又不嫌弃，那就拿去吧。反正对我来说，这不过是一副皮囊，罢了。”\n她缓缓地闭上眼睛。\n夜，静谧极了。她的面容和这夜晚一样平静，仿佛失去灵魂的躯体，默默等待着狂风暴雨的蹂躏。\n周围没有声音，只有男子极力平复内心情绪的喘息。\n漫夭等了许久，预料中的风暴没有到来。她强压住心里的不安，依然紧闭着双眼，似乎感觉到一股悲哀的气息渐渐充斥了整个房间。傅筹忽然笑起来，怎样的开始，便决定了怎样的结局。",
            "summary": "一位将军试图通过占有女子的身体来赢得她的心，但女子漫夭表示她对这种关系并不在意。在静谧的夜晚，傅筹将军放弃了尝试，意识到他们的关系从一开始就注定了这样的结局。"
        },
        {
            "id": 10,
            "content": "他一个翻身坐起，随手抓了件衣裳，打开房门，大步离去。\n七月的天气越来越炎热，连夜里的风都带着焦灼的暑气，漫夭在床上翻了几个身，没能睡着。\n第二天一大早，宁千易派人来约她去拢月茶园一叙。\n拢月茶园自从一年前打破每日只迎接二十位客人的规矩之后，生意奇异的好，同时也开了几家分园，竟也有盈利，只白天客人会少些。漫夭走过通道，远远的一眼便看到一身贵气的紫衣男子坐在绿叶满枝的樱花树下。茶园里的侍人朝她躬身行礼，却并未上前招呼。\n宁千易起身相迎，关怀问道：“公主的伤，可痊愈了？”\n漫夭道：“劳王子惦记，已无大碍。”\n宁千易笑道：“这我就放心了。都是因为我，你才受伤，我一直也没好好向你道谢。”\n漫夭道：“王子不必客气。我说过，我帮你，但不是为了你。我若知道那一剑差点要了我的命，我也许就不会帮你挡了。”\n她笑起来，从来都不是喜欢欠别人情的人，也不需要别人时刻惦记着她的救命之恩。\n宁千易摇头道：“这世上，像公主这样的女子真不多见。”\n她救了他的命，却不让他对她心存感激。\n两人落座，宁千易要了一壶茶，亲手为她倒上一杯，对她说道：“公主往后直唤我千易吧，我们也算是生死之交。我就叫你璃月。璃之通透，月之皎皎……这个名字很适合你！”\n明灿的阳光透过琉璃天窗，洒下一轮浅浅的橙黄，宁千易端着杯子，笑得爽朗而明快。",
            "summary": "漫夭因天气炎热而无法入睡。第二天一早，宁千易邀请她去拢月茶园见面。在茶园里，他们谈论了漫夭的伤势，并互相感谢对方的帮助。宁千易觉得漫夭是个罕见的女子，她救了他，但不希望他感激她。他们成为了朋友，宁千易建议她以后直接叫他千易，并表示他们已经是生死之交。"
        },
        {
            "id": 11,
            "content": "璃之通透，月之皎皎，不过是九皇子随兴起的一个名字，到每个人的口中都不尽相同。她恍惚记得，曾经也是在这棵樱花树下，那人说“琉璃目，月华人，女子当如是”一语道破她女子真身。一切纠缠，从那时候已经注定。\n自从上次扶柳园一别，过去的一切似乎在她心里变得愈发的清晰，总是让她在不经意间想起，她低眉，摇了摇头，想摆脱那些莫名的思绪。对宁千易问道：“你一个人进这茶园，也不担心再有人对你不利吗？”\n宁千易目光炯亮，半开玩笑道：“这是你的地方，我不担心。”\n这听似简单的一句话，却着实令漫夭大吃一惊。",
            "summary": "九皇子为女子取名为璃之通透，月之皎皎，但每个人对她的称呼都不同。女子在樱花树下与九皇子相识，从此他们的命运开始纠缠。自从扶柳园一别后，女子心中对过去的回忆变得更加清晰。她在茶园中与宁千易相遇，宁千易表示这里是她的地方，所以不担心有人对他不利。这句话让女子感到非常惊讶。"
        },
        {
            "id": 12,
            "content": "她缓缓抬眼，目光犀利了几分，却见他笑容坦荡，眼中并无试探，而是一种透彻的了然。\n她不禁诧异地坐直了身子，重新审视了面前豪爽大气的男子，君子坦荡荡，形容的大概就是他这样的人。\n她冲宁千易微微苦笑，先捡了一个最不敏感的问题，问道：“你……怎知这是我的地方？”\n宁千易望了眼门口的侍人，笑道：“别人进园，会有人上前相迎，打招呼并引到座位，只有你进来，他们只行礼，却无别的动作，这是对待主人的方式。”",
            "summary": "女子惊讶地看着男子宁千易，因为他竟然知道这是她的地方。宁千易解释道，他是通过观察侍者的行为来判断的。女子对宁千易的观察力表示诧异，但随后两人开始轻松地交流。"
        }
    ]
}