{
    "chapter_title": "第六十四章  一场豪赌(1)",
    "chapter_summary": "宗政无忧和漫夭一起享用美食，而九皇子在一旁观察。他们谈论了关于南朝可能的危机，特别是任道天的天书地图以及罗家军统领罗植的不满。漫夭建议对待罗植应采取收服而非打压的态度，而宗政无忧决定让漫夭参与朝政，共同面对南朝的风起云涌。他们约定共享权力，不再受到皇权的限制。这一幕让九皇子感到惊讶，他从未见过宗政无忧如此轻松的笑容。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "南朝，议政殿。\n批了一天折子的宗政无忧靠躺在椅子上，摆放在他面前的不再只是永远也处理不完的政务，还有他心爱女子特地让人为他调配的用于补身子的药膳汤粥。淡淡的药香伴着美味食物的浓香气萦绕着整间屋子，令这一向严肃的议政殿竟充满了暖意。\n漫夭盛了一大碗，递到他面前，看他低头喝光，她才露出满意的一笑。\n九皇子坐在他们对面，用手托着下巴，难得的安分，忽然觉得，也许七哥当初是对的！\n漫夭见九皇子愣愣地望着他们出神，便笑道：“老九，你喝不喝？我让可儿帮你也做一份送来。”\n“好啊！”九皇子眼光亮亮的答应了一声，随后似是想起什么，连忙又摆手道：“还是算了，那死丫头如果知道是为我做的，指不定要放什么毒进去呢！”\n漫夭轻笑，说来也怪，可儿对谁都好，偏偏就爱跟老九作对，这两人，真是一对冤家！她收了碗筷，叫人进来撤了。",
            "summary": "宗政无忧正在享用心爱女子漫夭为他准备的药膳汤粥。九皇子在一旁看着他们，突然觉得或许七哥当初的选择是正确的。漫夭和九皇子开玩笑说他们是冤家，然后收起碗筷让人收拾。"
        },
        {
            "id": 1,
            "content": "药膳用完，该谈正事了。\n宗政无忧懒懒地靠着椅背，语声微沉，“任道天回骊山的消息传得如此之快，短短数日，已是天下皆知！”\n九皇子顿时严肃起来，疑惑道：“也不知道是怎么回事，我们才得到消息的第二天，就传出去了，好像有人故意散播似的。”\n漫夭蹙眉，叹道：“我们南朝……怕是要不得安宁了！”\n九皇子怀疑道：“都说得此人者得天下，这任道天真有传言中的那么厉害吗？”\n漫夭点头，道：“也许没有传说中的那么夸张，但此人精通天文地理，多年来遍走天下大小山川，他手上有厚厚的一本地图，不同于军中简单的作战图，而是描绘着每一个适合征战的地形，上面记载着详细的地势优劣，配合天文气象，兵马数量，以及最快捷的取胜之道。人们称此地图为天书，单单此物，就足以令天下各国君王忌惮！”\n九皇子愣道：“那么厉害啊！那我们得赶快派人去把他请下山，别被人抢了先。”说完着急的就要去派人。\n宗政无忧却不紧不慢道：“不急。从无隐楼调派五百人去骊山脚下，这事……让无相子去办。”说完两眼一眯，沉声又道：“朕得到消息，罗家军统领罗植在班师回朝途中，醉酒大骂‘国有妖孽，君不为君’！”\n“啊？这还得了！”九皇子一听立刻回头道：“反了他！等他回来，直接撤了他的职，再治他一个大不敬的罪名，看他还敢瞎说！”\n“万万不可！”漫夭连忙阻止道：“先不说罗植这一年立了不少战功，就说罗氏一族世代固守南边边境，功勋卓著，在江南百姓心目中有着无可替代的地位，而罗植此人骁勇善战，亦是难得的将才，只是生性狂傲不羁，且嫉恶如仇，我想他应该只是一时为谣言所惑，又或者有人故意挑拨离间，才口出妄言，我们对他，只能收服，不能打压或惩治！无忧，你说呢？”",
            "summary": "九皇子和漫夭讨论了关于南朝可能面临的危机，因为他们得知了任道天回到骊山的消息。任道天被传言为拥有神秘的天书地图，这使得各国君王对他忌惮。九皇子提议尽快派人去请任道天下山，以免被人抢先。然而，宗政无忧认为目前还不急，他决定让无相子去办理此事。同时，他们还提到了罗家军统领罗植在回朝途中醉酒大骂，疑似对朝廷表示不满。漫夭建议对待罗植应采取收服而非打压的态度。"
        },
        {
            "id": 2,
            "content": "她转头去看他，他仍然坐姿慵懒，却眸光深邃，牵了她的说，略有深意地温柔笑道：“此事就交由你负责。”\n漫夭一愣，奇怪笑道：“我？你不是想帮我培植势力吧？”\n宗政无忧深深望她，反问道：“有何不可？明日起，你与我一同上朝。”\n携手并进，不只是说说而已！在他眼里，她不是那种喜欢站在男人背后等着被保护的弱女子，只是皇权的敏感和局限，令她不得不固守后宫，唯有他打破皇权限制，让她走出后宫，站到他身边，他们才能携手并进，一起面对风起云涌，她才能散发属于她的光芒。\n漫夭愣住，望着他深邃而不失温柔的眼，知道他绝不是在开玩笑，不由心头一酸，嘴上却笑道：“新军首领是项影，禁军统领是萧煞，现在罗家军你也交给我去收服，到时候，整个南朝大半军力都掌握在我的手里，你还让我参与朝政，就不怕哪天我反了你？”\n宗政无忧闻言笑起来，捏了捏她的手，一改先前的深沉严肃，忽然斜眸笑道：“我的便是你的，你想要，不过一句话，哪里用得着反？”\n他笑得轻松，目光温柔而邪魅，完全不似平日里那个深沉威严的皇帝，看得九皇子呆住，眼珠子都快瞪出来，脱口道：“七嫂，七哥中邪了？”他从来没想到七哥还会有这种笑容，却不知道，在旁边那女子面前，他那冷漠深沉的七哥露出这种笑容已经不那么稀奇了。",
            "summary": "宗政无忧决定让漫夭参与朝政，共同面对南朝的风起云涌。他认为漫夭不是需要被保护的弱女子，而是可以与他携手并进的伙伴。漫夭虽然惊讶，但她知道宗政无忧并非在开玩笑，他的信任让她感动。两人约定共享权力，不再受到皇权的限制。这一幕让九皇子感到惊讶，他从未见过宗政无忧如此轻松的笑容。"
        },
        {
            "id": 3,
            "content": "宗政无忧听了脸上一黑，笑容顿敛，一记冷眼立刻扫了过来，九皇子心神一凛，立刻回过神来，慌乱地摆手道：“不不不……是我中了邪！咳咳……那个，七哥，我不知道我刚才说了什么，我我我……我走了！”最后一句还没说完就忙不迭从凳子上爬起来，就要溜之大吉。\n漫夭原本沉浸在宗政无忧的那句话里，感动不已，被九皇子这一搅，忍不住乐了，想到还有事情没说，立刻叫道：“老九等一下。”\n已经跑到门口的九皇子苦着一张脸回头，万般委屈道：“不是吧七嫂？我只是一时灵魂出窍，才瞎说的，你饶了我吧！我保证，以后就算七哥笑得嘴咧到耳朵后头，我也决不再出声！”他很配合地举手，做指天发誓状，漫夭噗的一声笑出来，无忧能笑到嘴咧到耳朵后头？也就老九想得出。\n宗政无忧原本满头黑线，经她这一笑，他更是抽了嘴角，气也不是笑也不是，憋着难受极了。便松开她的手，猛地揽过她的身子，惩罚般的力道将手放在她腰间，斜眸睇着她，目光暧昧中充满危险的警告。漫夭立刻想到惹恼他的严重后果，忙止住笑，正了正脸色，干咳两声，对九皇子道：“老九，上次让你暗中收购的三样东西，还顺利吗？”\n九皇子一听是这事，才放下心来，回到之前的座位，道：“那个啊，木炭已经好多了，硫磺和硝石不多……七嫂，你要这些东西干什么用啊？”\n漫夭没答，只道：“继续收购，能收多少是多少。”她也料到硫磺和硝石的数量不会太多，只能先试着做做看。\n九皇子离开后，漫夭扭头望着宗政无忧波澜不惊的脸，见他对此竟无半分好奇，不禁问道：“无忧，你知道这些东西是做什么用的吗？”\n宗政无忧想了想，淡淡道：“是那个世界的东西？”\n漫夭点头，看来云贵妃从来没有向他们提过火药一事，如果提过，想必从前的临天皇早已征战天下了。她想，也许是云贵妃生性善良，不想因此助长人的贪念，以免天下大乱，生灵涂炭。可是现在形势已经不同了，战乱不断，烽烟四起。他们要想过平静安宁的生活，唯有平定天下，别无他途。",
            "summary": "九皇子无意中透露了宗政无忧的笑声，让原本感动的漫夭忍不住笑了出来。宗政无忧对此感到不满，用暧昧的目光警告她。随后，漫夭提到上次让九皇子收购的三样东西（木炭、硫磺和硝石），询问宗政无忧是否知道它们的用途。宗政无忧虽然知道这些是那个世界的东西，但对它们的具体用途并不了解。"
        },
        {
            "id": 4,
            "content": "她叹息着拉过他的手，望着他的眼，似是从他眼中探索着什么，表情有些凝重。\n宗政无忧用手摩挲着她莹白如玉的指尖，柔声问道：“怎么了？”\n漫夭微微垂目，面色有几分凄凉，道：“无忧，我不知道这样做对不对，我只想尽一份力帮帮你，想尽早结束这样不得安宁的日子，也想早些还天下一个太平。虽然我还不确定那些东西会有多大的威力，但是擅自将不属于这个世界的东西带到这个世界上来，造成生灵涂炭，我……”她竟说不下去，心里像被什么堵住了一般，难受的紧。\n宗政无忧目光一动，有些心疼地捧起女子的脸庞，经历了那样多的伤害，她竟然还能心存善良！他不由叹息道：“不管是什么东西，若叫你如此不安，那便不要了。就这样，我也能打一个天下给你，让你过上平静安乐的日子。”\n漫夭在他怀里摇头，战争一起，越是持久，民生越是苦不堪言。她叹气，静静依偎在他的怀里，这一刻，南朝还算平静，但不到一日，这种平静就被彻底的粉碎了！\n次日早朝，宗政无忧当着文武百官的面，正式授予漫夭参政之权，不许任何人提出异议。\n三日后，南境大军凯旋而归，南帝将庆功宴设在御花园。\n这一日，天气晴好，白云浮空。",
            "summary": "女子漫夭为了尽早结束战乱和让百姓过上安宁的生活，决定冒险使用神秘的力量。她的爱人宗政无忧虽然担心她的安全，但还是决定支持她。在次日早朝上，宗政无忧正式授予漫夭参政之权，让她能够更好地帮助百姓。三日后，南境大军胜利归来，宗政无忧在御花园举行庆功宴。"
        },
        {
            "id": 5,
            "content": "御花园，一年四季风景如画。临水池西面的泗语亭，由八面长廊围绕三座主亭而建，曲折相连，错落有致。亭内穿梭着宫人忙碌的身影，精致的宫廷菜肴被一一摆上百官及军营将领们的面前，与以往不同的是，此次除了佳肴，还有美酒。忌酒的帝王突然在宴席上摆了美酒，令人费解。\n百官皆已到齐，对着打了胜仗归来的罗植将军总免不了要有一番颂扬。而这罗植是罗家军的主帅，眉心带煞，双目如鹰，面庞微阔，身姿挺拔。因身在皇宫而敛了几分狂妄之气，但他望向坐于对面的新军首领项影的目光，仍然有着明显的不屑甚至是鄙夷。在他眼里，那不过是靠女人坐上新军统帅的位置，是后宫女人安排在军中用于稳固地位的棋子，又或者是备于日后野心篡权的筹码。\n项影接收到对面投来的目光，皱了皱眉头，被罗植身后的四品将军看见，那人说道：“罗将军，项将军似乎对咱们打胜仗很不以为然！”\n罗植昂着头，藐视的眼神看得项影极不舒服，但他不欲生事，便悄悄忍了。谁知罗植竟用非常不屑的口气道：“一个攀附女人裙带的主帅，你何必在乎他的看法。”\n那位四品将军一听，便放肆的笑了，而他们身后众将也跟着大笑起来。\n项影顿时恼怒，噌得一下站起来，指着罗植，问道：“你说什么？”\n罗植若无其事道：“本将说得不对？不喜他人言，就别吃这碗饭。靠着女人当上将军，等那女人年老色衰时，你还是多想想后路吧。”\n“你！”项影顿时怒了，从身后禁卫手中抽出一把剑，怒斥道：“罗植，你敢对皇妃不敬？”\n罗植一见对方拔剑相指，鹰目一睁，毫不犹豫地回身夺了把剑迎上，“锵”的一声，两剑相击火花四溅，众人大惊，忙上前打圆场，这时，有人叫道：“皇上、皇妃驾到！”\n众臣忙跪迎，只有项影和罗植二人还在对峙，谁也不肯先放下手中的剑。",
            "summary": "百官和军营将领们齐聚一堂，庆祝罗植将军胜利归来。然而，罗植对新军首领项影颇有不屑，认为他是靠女人上位。项影听到这番话后，愤怒地拔剑指向罗植。就在这时，皇帝和皇妃突然到来，看到这一幕，要求两人放下剑。"
        },
        {
            "id": 6,
            "content": "高层广亭后的曲廊尽头，帝妃二人在一众奴才的簇拥下，缓缓朝这边走来。\n帝王一身黑色龙袍，头戴帝王金冠，满身尊贵威严之气直逼亭内。他冷冷扫了一眼对峙中的二人，项影和罗植皆是一颤，这才放下剑，规规矩矩地跪下。\n帝妃入座，众人参拜过后，宗政无忧瞥了眼被弃在地上的两柄利剑，目光深沉。\n随帝妃而来的宫人默默散开，垂首静立在广亭的四周。亭内寂静，白色的日光照着亭栏外的粼粼波光，折射在宽敞的泗语亭内，冷色白光，刺眼生寒。\n年轻的皇帝语气低沉道：“平身。赐坐。”\n众臣谢恩，项影与罗植起身后，暗中以眼神较量，捡起地上的剑准备各自归位，却被人叫住：“罗将军、项将军，且慢！”",
            "summary": "在高层广亭后的曲廊尽头，帝妃带领一众奴才缓缓走向亭子。帝王身穿黑色龙袍，头戴金冠，展现出尊贵的气息。他对峙中的项影和罗植冷冷一扫，使他们放下剑并跪下。帝妃入座后，宗政无忧看着被丢弃在地上的两把利剑，神情严肃。宫人们散去，亭内寂静无声。皇帝低沉地说：“平身，赐坐。”众臣谢恩后，项影和罗植起身，准备归位时被人叫住。"
        },
        {
            "id": 7,
            "content": "是女子的声音。罗植这才抬头去看那位传言以妖媚惑主的皇妃娘娘。只见她身着暗红色凤袍，袍子上金丝绣凤栩栩如生，昭示着她虽无皇后称号，却享有一国之母的所有尊荣。满头白发高高束起，盘了凌云髻，顶上一枚色泽通透的碧玉冠高贵却不流于俗气。面部上了轻妆，额头一枚半边红梅花钿，沾了少许金箔粉，将清丽脱俗的面庞衬得精致绝伦，而浑身散发的清冷高贵的气质令她整个人看起来有如神女下凡，尊贵神圣，不可侵犯。与他想象中的妖媚女子的形象差异颇大，不由愣了一愣。\n而与此同时，漫夭也在打量罗植。眉心带煞，双目如鹰，面庞微阔，身姿挺拔。这便是罗家军的主帅！罗家军临天国第二任皇帝留在南境的一支守军，他们职守边境，听命于罗家。罗家三代忠良，代代单传，个个名震天下，到了这一代的罗植，虽从小修习骑、射、兵法，武功箭术人人称道，在这江南之地，无人能出其右，因此练就了狂妄的个性，尤其看不起女人。\n漫夭步出广亭，来到罗、项二人跟前，盯着二人手中的剑，微微沉声问道：“二位将军在这御宴之上，拿着剑做什么？”\n项影目光一闪，尚未答话，罗植已经昂首回道：“末将一时技痒，想与项将军过上几招，娘娘不必如此大惊小怪！”\n大惊小怪？漫夭目光一沉，听说这罗植眼中没什么国家概念，他之所以会出兵南边边境，全因家族使命和他父亲遗愿，皇权在这个人的心里不够分量，于帝王而言，无疑是非常危险的！她转头去看宗政无忧，见他一副全权交给她处理的表情，那种完完全全的信任，让她觉得窝心。\n她收敛思绪，扫一眼面前的两人，正色道：“你二人手执兵器在皇上钦赐的宫廷御宴上大打出手，这是对皇上的大不敬，本宫不管你们因何事争执，都该受到惩罚。来人，带他们下去，各杖责二十。”\n众臣一惊，忙抬眼看坐于上位的皇帝反应，只见皇帝靠在龙椅上，垂着眼睑，面无表情。项影没说什么，径直下去领罚。\n罗植却未动，他身后那位四品将军乃罗家军分营统领，见帝王并未开口，忙朝上位行礼道：“皇上，此次攻占玉上国，罗将军英勇无匹，处处身先士卒，功不可没……”",
            "summary": "皇妃娘娘发现罗植与项影手持剑争论。漫夭，一位皇妃，要求他们放下武器并接受惩罚。罗植狂妄地认为这是小题大做，但皇帝并未阻止。一位罗家军的将领为罗植求情，因为他在攻占玉上国的战斗中表现出色。皇帝保持沉默，让漫夭决定如何处理此事。罗植和项影被带到一边接受杖责。"
        },
        {
            "id": 8,
            "content": "漫夭眸光一利，扭头盯住说话的那人，那人被她冷厉的目光看得一愣，不觉就住了口。\n漫夭沉声道：“功是功，过是过。有功当赏，有过当罚。若是仗着功劳在身便可目无王法，藐视朝廷，那他就是有天大的功劳也无济于事。带下去！”\n罗植微微一怔，一直不曾正眼看她的目光忽然抬了起来，直直望着前方女子挺直的背影，皱眉，赏罚分明，他竟无话可说。\n禁卫军上前拉他，他倒没有挣扎，与项影二人在泗语亭外受了杖刑，心中很是不服。\n粗实的刑杖一下一下打在他们身上，缓慢而沉闷地回荡在整个御花园。泗语亭内一片安静，大臣们正襟危坐，双目不敢斜视，军将们亦是个个垂了头，想到之前他们对于皇妃的议论，背后不禁冒出了冷汗。\n亭外，杖刑完毕，两人都很有骨气的没吭一声。站起来，整一整衣冠，相互瞪了一眼，罗植的眼神含着嘲讽，似是在说：“你也不过如此，她也没给你留半分情面！”\n项影横他一眼，什么也不说，便忍着痛走了回去。罗植随后跟上，两人在亭内跪下，漫夭回身望着他们，问道：“你们究竟因何事争执，竟如此大动干戈？”\n罗植微微撇头，暗哼一声，罚都罚了，还说那些作甚？\n项影垂着眼，也不出声。\n以漫夭对罗植和项影的了解，他们不说，她也能猜出个七八分，于是，她目光淡淡地扫过二人，沉声道：“既然你们都不肯说，那此事就此揭过，以后谁也不准再提。如若让本宫知晓你们日后因记恨在心而相互算计打压，本宫……决不轻饶！都回座位罢。”\n两人领命各自归位，因受了杖刑，屁股开裂，一沾上坚硬的凳子便痛得呲牙。\n漫夭对亭外叫道：“来人，为两位将军各拿一个软垫子过来。”\n“谢娘娘体恤！”项影恭敬地行了一礼，罗植也道了谢，却是不甘不愿。\n漫夭也不介意，只转身朝坐于上位始终不发一言的男子行了一礼，微笑询问道：“皇上，臣妾如此处理……可好？”她觉得“臣妾”这称呼真是别扭！但这一问，让那些在心里觉得皇妃越权不将皇上放在眼里的众人顿时消弭了忿忿之心，竟松了一口气。\n年轻皇帝面色深沉，淡淡地“恩”了一声，朝她伸手，懒懒召唤道：“过来。”\n漫夭轻轻一笑，姿态优雅地步入广亭，乖巧地将手放到帝王宽实的掌心里，被带到帝王身边坐下。",
            "summary": "漫夭皇妃冷静地处理了罗植和项影两位将军在御花园内的争执。她坚持功过分明的原则，对两人的行为进行了惩罚。虽然这让两人在亭内受到杖刑，但他们还是感激漫夭的公平对待。皇帝对漫夭的处理表示认可，让她继续坐在自己身边。"
        },
        {
            "id": 9,
            "content": "此刻她淡雅温顺，哪里还有半分方才的锋芒气势？\n众人一愣，丞相见此情景，连忙带头起身拜倒：“皇上英明！”\n百官皆附，众将随之。\n漫夭与宗政无忧对望一眼，交缠的十指紧紧相扣。\n一个女人纵然有再强的气势，也不能超越她的男人，这是男权社会里女人的生存之道。",
            "summary": "一位女性角色在方才展现出强烈的气势和锋芒，但此刻变得淡雅温顺。众人对此感到惊讶，皇帝因此称赞其英明。百官和众将跟随皇帝的举动，表示敬意。漫夭与宗政无忧相互凝视，紧握彼此的手。在这个男权社会中，女性即使再有气势，也要服从男性，这是她们的生存之道。"
        }
    ]
}