{
    "chapter_title": "第六十七章  故人相见(2)",
    "chapter_summary": "女主角漫夭面对四个武功高强的敌人，她决定以最快速度攻击傅筹并趁机逃离。然而，她的计划并未成功，反而让傅筹受伤。皇帝宗政无筹出现并阻止了众人的攻击，他还亲自为漫夭疗伤。漫夭在形势变化中扶住了受伤的宗政无筹，并帮助他处理伤口。两人在回忆过去的时光中，感慨万分。然而，漫夭意识到自己差点杀了宗政无筹，心中矛盾。为了让他安全离开，她建议他挟持自己当人质，但这个计划被她拒绝。漫夭决定与他们拼死一搏，而宗政无筹则命令侍卫离开。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "漫夭紧了紧手中的剑，飞快的计算着她离开此地的出路。门口四人一看便知个个武功不俗，以她一人之力就算能闯出去，楼下还不知有多少人在等着她。\n静谧的屋子呼吸声清晰可闻，幽暗的烛光一闪一闪，像是暗夜中的鬼火，召唤着灵魂的前往。寒风透窗而入，夹杂着冰雪的凛冽气息，扑打在她苍白的面孔，掀起她满头银发，合着她由内散发而出的杀气，张扬着飞舞。\n她看了眼木质屏风后被关得严严实实的窗子，那是这间屋子乃至整家客栈唯一的一扇窗。她心中一动，傅筹纵然武功高强，但他手中并无兵器，只要她以最快的速度刺他一剑，在他躲闪的同时，她就可以借机越过他，然后夺窗而出。\n主意已定，她凝聚七成内力，照着自己的想法那么实施了。身形快如鬼魅，剑法如电，只见一道冰蓝色的光影陡然一闪，森冷的长剑带着凌厉决然的杀气破空直刺——",
            "summary": "中，漫夭面临四个武功高强的敌人，知道无法独自逃脱。她在寂静的屋子里思考对策，决定以最快速度攻击傅筹并趁机逃离。她凝聚七成内力，以迅雷不及掩耳的速度向傅筹发起攻击，试图在他躲闪时趁机逃出。"
        },
        {
            "id": 1,
            "content": "然而，总有一些事情，不会依照人们想象中那样发展。\n宗政无筹看着她出剑，没有躲闪，就那样直挺挺的站在那里，硬生生地受了那一剑！\n不是他躲不开，而是他根本就没打算躲。\n锋利的长剑长驱直入，狠狠刺入男子的胸膛。他因剧痛而收缩的瞳孔，没有害怕，没有惊诧，他整个人平静异常，仿佛她这个动作本就在他预料之中，甚至期盼已久。\n他的目光紧紧盯着她执剑的手，那纤细秀美的五指因过度用力而泛白，一如他此刻毫无血色的面容。在短暂的平静过后，他的眼神变幻不定，复杂难明。视线缓缓上移，望住她满是惊愕的眼，他突然一笑，满目悲凉。轻咳一声，大口的鲜血顺着嘴角急淌而下。\n她莫名一慌，直觉地将剑拔了出来，只听呲的一声，鲜血大股喷溅而出。她愣住了，长剑当啷落地，声音尖锐刺人耳膜。\n宗政无筹闷哼一声，大步急退。\n“陛下！”侍卫们这才反应过来，慌乱大叫，楼下之人听到动静飞速上楼，鱼贯而入，将刺伤帝王的凶手密密实实的围在中央。\n帝王的贴身侍卫李凉忙上前扶住微微摇晃的宗政无筹，目中盈满怒火，一声怒喝：“拿下她！”",
            "summary": "宗政无筹故意不躲闪，任由一剑刺入胸膛。他在剧痛中表现出异常的平静，似乎这个场景在他预料之中。当他看到惊慌失措的她时，露出一抹悲凉的微笑，随后吐出大口鲜血。侍卫们纷纷上前，将她包围。"
        },
        {
            "id": 2,
            "content": "杀气陡然大盛，夹带着呼呼的冷风，空气顿时化作无数冰刃，朝四面八方切割而来。十数人同时拔刀，寒光乍现，晃人人眼目生疼。而她丢了剑，此时两手空无一物。\n十数名顶尖高手围攻，十数把明晃晃的大刀当头罩下，气势无与伦比，似要将她劈斩成肉酱。\n她心中大骇，只顾着震惊，竟忘了自己的处境。利器当头，她现在拾剑已经来不及了。就在这千钧一发，只听一人急急喝道：“住手！”\n众侍卫皆愣，动作立时顿住，像是被人点了穴道般的齐整。\n宗政无筹因这急怒中动用内力的举措而震动伤口，本就苍白如纸的面庞映着口角的鲜红，当真刺目惊心。他缓缓抬手，抚住胸口的位置，猩红的血浸透他的掌心，从手指间肆意漫出，他闭着眼急喘了两声，再睁开眼看她，目光坚定道：“谁也不准动她！”\n“陛下……”李凉才开口，宗政无筹沉沉的一道目光扫了过来，他连忙打住，又道：“属下这就让人去请大夫。”\n宗政无筹制止，用不容置疑的口气道：“不必。你们都退下。”",
            "summary": "一名女子面临十数名顶尖高手的围攻，他们挥舞着锋利的大刀，气势磅礴。然而，在这关键时刻，皇帝宗政无筹突然出现，阻止了他们的攻击。宗政无筹因为动用内力震动伤口而大量出血，但他坚定地表示谁也不能动这名女子。在命令众人退下后，他亲手为女子疗伤。"
        },
        {
            "id": 3,
            "content": "李凉很不放心地看了一眼漫夭，见帝王目光坚定，便招呼所有侍卫一同退了出去，关上门。\n漫夭在这变幻急转的形势中怔愣住，看他缓慢转身，艰难地往屏风后面一步一步挪了过去。颀长的身躯因为伤势而微微弓着，明明已经站不稳了，却坚持着走过去。\n她皱了皱眉，竟然上前扶住他。\n宗政无筹身子微微一僵，转过头来看她，她垂着眼，不说话，扶着他往床边走去。\n安置好受伤的男子，她叫人打来一盆水，他褪下上衣，她帮他清洗伤口，上药包扎。这情景，竟与一年前他受穿骨之痛回到将军府的那一晚有几分相似，那时候，她也是这般小心翼翼地帮他处理伤口，像一个真正的妻子一样打理着一切……他出神地望着她，过往的一幕一幕，都仿佛发生在昨天，他还未从那里走出来，她就已经翩然远去，离开了他的生命。\n“容乐。”他忍不住轻唤，像是把积聚心头无法言说的感情全部都唤了出来。\n她手上动作顿了一顿，垂着眼睫，轻轻地“恩”了一声。\n他愣了愣，似是没想到她会应。眼中光华闪现，他笑道：“有人答应的感觉……真好。”\n她抬头看他一眼，见他苍白染血的唇扬起一道轻微的弧，那是一个说不出感觉的奇怪的笑容，隐含了苦涩的满足。\n他轻轻笑着，以身中一剑换来重温旧梦，他有什么不满足的？虽然这仅仅是个梦，而且还是一个极其短暂的梦！但对他来说，已经弥足珍贵。\n看着鲜血淋漓的伤口，她双手微微颤抖，若不是她未存杀他之心，又或者这一剑再偏出一分深入一存，也许，他就死在了她手里。",
            "summary": "李凉担心地看着帝王漫夭，与侍卫们退出房间。漫夭在形势变化中扶住了受伤的宗政无筹，并帮助他处理伤口。宗政无筹在回忆过去的时光中，感慨万分。他在梦中重温与容乐的过去，感到满足。然而，看着鲜血淋漓的伤口，漫夭的手颤抖，让她意识到自己差点杀了宗政无筹。"
        },
        {
            "id": 4,
            "content": "思绪如潮涌，百味在心间。\n“为什么……不躲？”她淡漠的声音打断了他沉浸在回忆中的思绪。\n他回神，自嘲一笑，语气淡淡道：“我身上的伤口，不在乎……多这一个。”无论是身上还是心里，那些伤口狰狞满布，有亲人给予的，有仇人留下的，如今再加上爱人所赐，齐了！\n她怔了怔，想起他后背那十三个倒钩穿骨留下的创伤，不知道该说什么。她从来都没有真正想过要杀他，即便是在最痛恨他的时候，否则，离开将军府的那一日，她就可以办到。\n不再开口，两个人都沉默着。\n昏暗的烛火时明时暗，笼罩在这间空阔的房间。健硕的身躯被缠上了白色的绷带，伤口终于处理妥当，她重重吐出一口气，站直了身子。以他们两个人的身份，这样的相处真的很诡异，但也很自然。\n宗政无筹披上衣物靠在床头，气息微弱，目光却盯着她，一瞬不瞬，似是生怕现在不多看几眼，以后就看不着了。",
            "summary": "两人沉默地相对而立。她对他的回忆表示关心，而他则因为过去的伤痛而对伤害不再畏惧。她看着他背上狰狞的伤口，心中矛盾。宗政无筹在床头凝视着她，气息微弱，仿佛害怕失去她的视线。"
        },
        {
            "id": 5,
            "content": "“容乐，你……还是不够狠！你若是再狠一些，你就可以……为他除去我这心腹大患，也可以为那一次的屈辱报仇。”\n漫夭紧抿着唇，别过眼。他说得对，她确实不够狠。可是，对于一个深爱自己的人，谁又能真的狠得下心去？而她，从来都不是铁石心肠，尤其在看过那封休书之后。这个男人，曾经为她，做好输的准备，甚至替她想好了后路。\n“你走吧。再不走……来不及了。”她言语平淡，听不出喜怒。\n宗政无筹苦笑，想说：你就这么急着赶我走吗？连多说几句话的工夫都不给我？可话还没出口，门外已传来一阵急切的脚步声，李凉等不及请示，就冲进屋里，急急道：“陛下，探子来报，有大批人马朝这边来了！领头的人，似是南帝！”\n漫夭一愣，她让那丫头一个时辰以后才禀报，现在也不过大半个时辰，怎么来得这样快？\n宗政无筹眼光一凛，面色仍然镇定非常，他深深看一眼漫夭，明白了她为何让他快走，原来她出门之前已经留了后路。\n侍卫再次涌入，不等吩咐便戒备地包围了屋里的女子。李凉目光一转，迅速衡量了局势，看了眼漫夭，继而朝宗政无筹伏地拜道：“陛下，要离开此地，只有一个办法了。请陛下定夺！”他知道提这个主意，陛下一定不会同意，也许还会迁怒于他，但责任在身，这主意非提不可。\n宗政无筹面色一变，下意识朝满头白发的女子看去。\n漫夭眸光遽冷，不自觉后退一步，她自然知道李凉所说的办法是什么，挟持她当人质，逼无忧放人！这也意味着她会被带出江南，跟随他们去往京城，那么，以后的日子，她与无忧天各一方，再次回到从前的身不由己。\n受人摆弄的人生，她不想要。",
            "summary": "漫夭和宗政无筹面临危机，大批人马朝他们赶来，其中领头的是南帝。漫夭为了让宗政无筹安全离开，建议他挟持自己当人质，以便逼迫无忧放人。然而，漫夭并不想过上受人摆弄的人生，所以她拒绝了这个计划。"
        },
        {
            "id": 6,
            "content": "她看着宗政无筹的眼中细碎的光芒亮起又熄灭，目光不断变化着，似是正在权衡利弊，做着激烈的思想斗争。\n她扫一眼周围的众人，最后看住宗政无筹，微微牵动唇角，冷然一笑，那的确是个好办法，但是，她不会再给他机会利用她来伤害无忧。\n除非……她死了！心念一起，她什么也不说，傲然抬手，凝聚内力，欲与他们拼死一搏。\n宗政无筹望着她倔强的双眼，黯然垂了双目，如一片死灰般的空寂表情，他下了床，对着侍卫们淡淡吐出一个字，沉缓而坚定：“走！”",
            "summary": "女主角看着男主角宗政无筹眼中闪烁的光芒，猜测他在权衡利弊，进行激烈的思考。她认为这是一个好办法，但不想被他用来自我伤害。于是，她决定与他们拼死一搏。宗政无筹看到她的倔强，黯然地命令侍卫离开。"
        }
    ]
}