{
    "chapter_title": "第八十二章  皇妃还朝(2)",
    "chapter_summary": "第一章：宗政无忧带着因头痛而昏迷的漫夭乘坐马车前往江都。经过15天的旅程，他们抵达目的地。漫夭醒来后惊讶地发现已经过去了将近半个月。第二章：漫夭与宗政无忧讨论完刚完成的任务后，漫夭关心地问及天仇门门主的情况，得知他已被抓但逃脱。第三章：漫夭担忧宗政无忧的身体状况，因为他在任务期间似乎未曾休息。宗政无忧因漫夭提及某个字眼而生气，但随后表现出对她的呵护和霸道。第四章：两人在轻松的气氛下加深感情，共同憧憬没有仇恨、战争和利用的未来生活。第五章：漫夭在马车上承诺不会离开宗政无忧，愿意陪伴他和他们的孩子。第六章：他们抵达江都皇城，受到丞相和文武百官的欢迎。漫夭回顾过去一个月的经历，感慨万分。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“先别动。”宗政无忧急忙扶住她，然后坐到她身后，对外命令道：“停车。叫萧可进来。”\n马车立刻停了，漫夭看了看周围宽阔的空间，这马车之大，堪比一间屋子，她疑惑道：“我们在马车上？要回去了吗？”\n“恩。”宗政无忧轻轻应了声，将她抱在怀里。\n萧可很快便进来了，笑着叫她一声“公主姐姐”，之后查看了她的脉象，对宗政无忧说了声“没事了”便下了马车。这中间，萧可一直垂着头，没有一句多余的话，跟从前那个活泼可爱的萧可像是换了一个人。\n漫夭虽觉奇怪，但也没多想。靠在无忧怀里，动了动身子，感觉身子骨酸痛得像是散了架，她皱眉，抬手去揉腰。真痛！\n宗政无忧看着她紧皱的眉头，柔声道：“再过半个时辰就到江都了，你再忍忍。”\n漫夭愣住，江都？她的记忆里，在昏睡之前还在尘风国王宫，相隔千里不止，怎么转眼就到了江都？她惊讶的张大嘴巴，“我睡了多久？”\n“十五日。”宗政无忧伸手帮她揉腰，力道轻重适中，很舒服。\n这一觉，竟然睡了十五天！前所未有的长。以前头痛，喝完药，沉睡一晚就好，怎么隔了一年，再度复发，竟然一觉要睡上十五天？她这头痛症，也太奇怪了！她摇了摇头，只觉得脑袋跟灌了铅似的，胸口有些闷，她喘了口气，转头去看他消瘦了一圈的脸，只见他眉间、眼底有股化不开的浓愁悲绪。她蹙眉，抬手想替他抚平。",
            "summary": "宗政无忧在马车上照顾因头痛而昏迷的漫夭，带她前往江都。经过十五天的旅程，他们终于到达目的地。漫夭醒来后发现自己睡了近半个月，惊讶不已。与此同时，她发现宗政无忧脸上充满了忧愁和悲伤。"
        },
        {
            "id": 1,
            "content": "“无忧，我们离开……千易知道吗？你的踪迹有没有被别人发现，战马……”\n“别担心，这次的事情办得很圆满。”\n“哦，这我就放心了。”她笑了笑，忽然又想起什么，问道：“那一晚，你跟二煞突然出现，天仇门门主可抓到了？”\n“让他跑了。总有一天，我还会再抓住他！”说到天仇门门主，他凤眸眯起，眼神突然变得凶狠锐利，似是恨极。\n漫夭微愣，再抓住？这么说已经抓住了，但是又让他给跑了？能从他手里跑掉，倒是难得。\n宗政无忧道：“好了，你刚醒，别太费神。”\n“恩。”漫夭靠着他的肩，仰着脸看他，抬手蹭了蹭他下巴生出的青色胡茬，硬硬的，有些扎手。这样的他，容颜看上去少了几分仙气，多了几分成熟的男子韵味，倒是更迷人了。她忽然笑道：“你这样憔悴，看起来很多天没休息了，该不会以为我死了吧？”",
            "summary": "漫夭和宗政无忧正在谈论他们刚刚完成的任务。漫夭关心地询问关于天仇门门主的情况，而宗政无忧表示他已经成功抓住但后来又逃掉了。漫夭担心宗政无忧的身体状况，因为他看起来很多天没有休息过。"
        },
        {
            "id": 2,
            "content": "“胡说！”宗政无忧身躯一震，皱眉怒斥，声音竟带了些颤抖。\n漫夭一怔，见他面色难看，忙笑道：“我只是随口说说，瞧你这么认真！”\n宗政无忧浓眉紧皱，面色微沉，低声道：“随口说说也不行！”\n他真动了气，漫夭微微惊讶，睁大眼睛疑惑地看着他。\n宗政无忧撇过脸，再转过来时，面色已经柔和下来，但他垂了眼，她只看得到他黑而浓密的眼睫，看不见眼中的神色，只听他霸道的说：“以后不准提那个字，你的命是我的，谁也夺不走！”\n漫夭挑眉笑道：“谁说我的命是你的？为什么不说你的命是我的？”\n宗政无忧想了想，很认真的点头，“恩，我的命也是你的。”\n“这样还算公平。”看着他一本正经的模样，她忍不住笑出声来，笑得满眼幸福。\n他眉心动了动，问道：“腰还酸吗？”\n她点头道：“好些了。”\n“阿漫。”\n“恩？”",
            "summary": "宗政无忧因漫夭提到一个令他不悦的字眼而动怒。漫夭惊讶于他的反应，而宗政无忧随后表现出对漫夭的呵护和霸道。两人就此展开了一段对话，达成一种公平的共识，彼此都认为对方的命属于对方。在轻松的氛围中，两人的感情进一步加深。"
        },
        {
            "id": 3,
            "content": "“你说过要一直陪着我，还记得吗？”\n“恩。”她在他怀里点头，微微扬起睫毛，感觉他今日似乎有些奇怪，他很少有如此感性的时候。不由轻声问道：“怎么突然提起这个？”\n宗政无忧搂紧她，下巴搁在她头顶上，垂眸，望着她如扇般的眼睫，小巧挺翘的鼻梁，吹弹可破的肌肤……他凤眸之中忽然流泻出一丝哀伤，嗓音微带沙哑，却是满含深情道：“等我为母亲报了仇，送你一个太平天下。我们坐拥万里江山，一起看着我们的孩子长大成人……把江山交给他，我们就可以去过自由自在的生活。到那时……不管你去哪里，我都陪着。所以阿漫……你一定要等着我。”\n他的声音，温柔至极，但她却听出一丝苍凉的味道。她想说，她当然会等着他，但不知为什么，她忽然说不出口了，嗓子像是被什么卡住了一般的疼。\n她皱眉，心口没来由的堵得慌，低下头，将脸埋在他胸口，心里酸涩难忍。自由自在的生活，那一直是她所向往的！没有仇恨，没有战争，没有利用，没有伤害，没有尔虞我诈，没有阴谋诡计……只剩下甜蜜和幸福，那该是多么美好的生活！可是，他们真的可以过上那样的生活吗？如果可以，那还需要多久？当那种生活来临，他们还有没有机会享受？\n他眼睫悄悄抬起，目光透过车窗帘幔望向广阔无边的寂寂苍穹，那里白云飘散，如梦如幻，就像是人生无定，许多事不由人掌控。\n有一种略带伤感的气息蔓延在他们之间，让人心头生出些许不安。",
            "summary": "宗政无忧和阿漫谈论了他们未来的生活，渴望过上没有仇恨、战争和利用的自由生活。然而，他们心中都清楚这样的生活并非易如反掌，需要为了实现这一目标付出巨大的努力。同时，他们也意识到人生的无常和不确定性，这使得他们在憧憬未来美好生活的同时，也感受到了一种淡淡的忧伤。"
        },
        {
            "id": 4,
            "content": "漫夭伸手楼上他的腰，在他怀里蹭了蹭，微微笑着，轻声说道：“我哪里也不去，就陪着你和孩子。”\n宗政无忧闻言身躯一颤，手臂蓦地紧了，他只觉喉头一哽，连忙抬头闭上眼睛，将她抱在怀里，圈得严严实实。\n马车起行，她再没躺下，就靠在他怀里，两个人静静依偎，听着外头的车辕声，都没再开口。直到马车行至江都皇城。\n“恭迎皇妃娘娘回朝！娘娘千岁千岁千千岁！”\n“娘娘千岁千岁千千岁！”\n气势恢宏的江都城门前，高耸而坚固的城墙之下，丞相与明清正带领满朝文武百官跪列两侧，萧煞率禁卫军出城跪迎，城内百姓聚集，随之而跪。\n队伍绵长无尽，御辇尊贵而奢华，一袭大红地毯，从皇宫一直铺到城门口，鲜艳夺目。\n数万人齐跪，冲天震呼，震颤了整座都城！这便是用来迎接皇妃归来的气势，空前盛大。\n有人撩开车帘，漫夭望着那伏跪在地上大片黑压压的人群，一望无尽。她一时间，不禁心潮起伏，记得走的时候，她身负剑伤，背负着万千骂名，人人唾弃，那时，只有一辆破旧马车，一名年迈车夫。时隔一月，再归来，帝王在侧，万人朝拜。尽管是她自己的计谋，但这两种截然不同处境下的心情比照却是那样的真实。\n东方太阳冉冉升起，大地笼罩在一片朦胧的澄光之中。",
            "summary": "漫夭在马车上告诉宗政无忧她不会离开，愿意陪伴他和他们的孩子。听到这句话，宗政无忧感到非常感动，紧紧抱住她。随后，他们乘坐的马车到达江都皇城，受到丞相和文武百官的欢迎。漫夭看着眼前壮观的场景，回想起过去一个月的经历，感慨万分。"
        },
        {
            "id": 5,
            "content": "身边突然迸发一股冷冽的寒气，漫夭微愣，转头便看到宗政无忧脸色沉郁，目光阴鹜，知他定是想起那日大殿上他们口不择言的骂词而生气，她握了握他揽在她腰间的手，看似不在意的朝他微微笑了笑，纵然他们骂得过分，但法不责众，更何况这次出使顺利，也有赖于他们的“倾力配合”。\n漫夭轻轻拉开他的手，坐正身子，面色淡然平静一如往常，对着外头平声道：“都起来吧。”\n俯首的大臣稍稍一愣，他们跪在下方，听到车帘被掀开的声音，分明感觉到一股强大的冷冽气息铺天盖地倾压过来，压得他们几乎喘不过气。他们想，皇妃此行归来，有功劳在身，定不会轻饶了他们，虽不致命，但总会有所责罚吧？至少也会刁难一下，一雪当日被恶骂之辱。但没有想到，她就这般轻易的让他们起来，难道是他们以小人之心度君子之腹了？可是，那气息和皇妃的语气，感觉为何相差如此之大？\n“谢娘娘！”群臣谢恩后，忐忑起身，还未敢冒然抬头，只发现跪在前面的明清正和丞相一动不动，依旧是伏地跪拜之姿，不禁感到疑惑。\n裴大人惊奇之下，抬了眼角偷瞄一眼，这一看，脸色大变，脱口叫道：“皇上！”\n其他大臣还未站稳，听得这一声惊呼，抬头看到端坐在马车内的帝王黑沉阴霾的脸色，吓得腿一软，忙又跪了下去。\n“叩见皇上！皇上万岁万岁万万岁！”皇上怎么会和皇妃一起坐在马车里？",
            "summary": "漫夭和宗政无忧一起出使，成功完成任务。回到皇宫后，漫夭让大臣们起身，表现出宽容的态度。然而，大臣们以为她会报复，没想到她表现得非常平静。当他们看到皇帝也出现在马车里时，都感到非常惊讶。"
        },
        {
            "id": 6,
            "content": "宗政无忧冷冷看着他们，一个月前，这些大臣们是一个比一个厉害，他恨不能将他们全部拉下去砍了，尤其是那个固执的像头驴一样的裴大人。\n裴大人只觉有道目光如利刃一般向他头顶直劈而来，他不自禁打了个哆嗦，一个响头叩下，声音颤抖道：“臣……有罪！”\n“臣等有罪！”\n群臣齐拜。\n宗政无忧冷冷一笑，语调沉沉道：“你们，的确有罪！”\n众臣忙道：“臣等知罪，甘愿领罚。”\n漫夭蹙眉，见宗政无忧似是真要为此惩治大臣，便轻轻摇头，道：“这件事本就是一场计谋，就算了吧。”\n宗政无忧皱着眉头，不说话。",
            "summary": "宗政无忧对一个月前表现出色的大臣们感到不满，特别是固执的裴大人。裴大人感受到宗政无忧的愤怒，承认自己有罪。其他大臣也跟随承认罪行。尽管漫夭建议宗政无忧不要惩罚大臣，但他仍犹豫不决。"
        }
    ]
}