{
    "chapter_title": "第二章 ",
    "chapter_summary": "黄狗蛋用一瓢水换来了他的妻子芸香，两人开始了一段幸福的生活。然而，这段幸福时光并未持续很久，芸香因意外事故去世，留下年幼的女儿秋桃由黄狗蛋抚养。多年后，李世荣路过黄狗蛋的家，了解到了他们的生活状况，并决定帮助他们照顾秋桃，让这个家庭重新振作起来。同时，程氏为离开家多年的两个儿子担忧，担心他们在外面的生活艰辛。李世荣安慰她，认为大儿子根明性格柔弱，而小儿子根亮则身强力壮，更能适应外界。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这就是李世荣知道的黄狗蛋一瓢水换下个媳妇的故事。那年黄狗蛋三十出头，芸香仅有十五岁。一起放羊时，李世荣曾经问过一起长大的黄狗蛋，是否黄狗蛋乘芸香喝水强行占有了芸香，黄狗蛋总显得不自在，一连声地说：“咱能干那事？”但从黄狗蛋结结巴巴底气不足的语气上体味这事，会发觉黄狗蛋说了谎。因为李世荣认为猪打圈也得有膘情，瘦骨绷筋的芸香那时哪能有那激情。其实黄狗蛋得到芸香，并非真的如喝一碗凉水般轻松，然而事情的真相只有黄狗蛋一人清楚，日后他每每想起此事就浑身燥热，心头像牛的反刍一样不停地咀嚼那甜蜜得如同饴糖般的往事。\n芸香当日喝完凉水后并没有走，出了窑洞盯眼看黄狗蛋侍弄鹞鹰。黄狗蛋自顾自地给鹞鹰喂了几疙瘩滴着鲜血的雀肉，又像脱衣服一样开剥了几只麻雀，冰糖葫芦样串在一根竹竿上，燃了堆硬柴，烧烤起来。不久，黄狗蛋家窑洞前香气四溢，蜡黄的麻雀肉在火焰中嗞嗞冒着香气。黄狗蛋估计雀肉已熟，便将竹竿秉离火焰，斜倚在柴堆上嘶咬着吃起来。吃了一会，黄狗蛋突然意识到身边还有人站着，他猛然抬起头。看见芸香正目不转睛地盯着自己手中的“葫芦串”，涎水垂着线挂在嘴角。黄狗蛋看了眼芸香，又看了眼手中的雀肉，嘴里含含糊糊念叨了句什么，从竹竿上抽了两只香喷喷的麻雀，朝着芸香扬了扬。芸香遽忙跑上前，接了过去。麻雀刚从火上取下来，烫手，芸香急又换在另一个手里，又烫手，嘴角翕动着在两手间转换着。黄狗蛋见故，摘了个梧桐叶子，让芸香衬在手上，之后，说道：“你到别家要碗汤喝去吧！”芸香感激地看了眼黄狗蛋，唯唯诺诺地应着离开了黄狗蛋的窑洞。黄狗蛋看着芸香恓恓惶惶的身影，嗟叹了一声，埋头吃一口雀肉，端起葫芦瓢喝一口凉水，直吃得打起饱嗝，方囫囵迷糊着睡去。睡了片刻，黄狗蛋起身又架起鹞鹰吆喝着可村可屲撵偷食糜谷的雀儿去了，直到日头坠落在西山后面，天色暗淡，夜幕降临，才蹩进窑洞。第二天，黄狗蛋依然忙活到中午，逮了一网兜麻雀，逶迤到窑前，喂了鹰，串了一竿子光溜溜鲜艳艳的麻雀火上烤。很快，雀肉散发出了浓郁的香味，香味迎风飘得很远，循着飘逸的肉香，芸香悄无声息地走了来，蹴在火堆前直勾勾盯着火苗上哔剥作响的雀肉眼也不眨一眨。黄狗蛋心里咒了句，不声不响地烤熟雀肉取了只吃了起来。芸香看了看不动声气的黄狗蛋，又看了看火上炙烤的雀肉，舔了舔嘴唇，动了动身子，向前挪了挪，又怯怯地缩了回去，张眼看看黄狗蛋，侧眼又看看火堆上架烤的糖葫芦似的雀肉，显得很是不安。黄狗蛋心里叹了口气，朝芸香说：“取上吃去。”芸香愁云不展的脸上活泛了许多，她给狗蛋笑了笑，扑上去抓了只就啃。",
            "summary": "黄狗蛋用一瓢水换来了妻子芸香。虽然黄狗蛋否认了李世荣的质疑，但这个故事的真相只有黄狗蛋自己知道。芸香在喝水后没有离开，而是观察黄狗蛋照顾鹞鹰的过程。黄狗蛋烤麻雀时，芸香被香味吸引过来，黄狗蛋让她吃麻雀，两人由此开始了他们的爱情。"
        },
        {
            "id": 1,
            "content": "此后，每逢中午黄狗蛋烧烤麻雀，芸香就会循着香味前来。这天黄狗蛋收鹰后来到窑前，张眼见芸香靠着柴垛睡得正甜，其掉了纽扣的前襟露出雪白的肌肤，光影中纤柔泽润。黄狗蛋目光迷离，死死盯住芸香裸露在外的肚皮，蹭到芸香眼前，伸出手。手伸到芸香前，却半空凝住，心里一紧张，又缩了回来。顿了顿，黄狗蛋推了推芸香。芸香睡梦中被摇醒，揉了揉惺忪的双眼，睁眼看时，见黄狗蛋提着一网兜麻雀在笑。芸香虎地站起来，惊慌失措地看着黄狗蛋。黄狗蛋见此，一网兜麻雀一扬，指派芸香道：“你窑里舀瓢凉水，我洗涮雀肉。”芸香听完黄狗蛋的嘱咐，撒腿跑进窑洞，舀了瓢水放在狗蛋面前。于是，两人蹴在一起，头对头拾掇起麻雀来。狗蛋边开剥，芸香边淘洗并学狗蛋先前的模样串在竿子上。很快，两人将雀串架在硬柴火上，烤了起来。转眼，雀肉便散发出一股令人陶醉的香味。黄狗蛋试了试生熟，认为雀肉烤熟后，立马从火上取下来，主持着你一只我一只吃了起来，并你一口我一口喝着凉水。十几只雀肉下肚，两人连打着饱嗝，靠在柴堆上腆着肚子坐着。许久，黄狗蛋在暖温的阳光下晒着，浑身烦乱，他眯缝着眼在耀眼的光芒中端详着芸香，想说啥话又说不出口，只顾傻乎乎看着。芸香被狗蛋的逼视看得不好意思起来，羞答答低下了头，慌乱得无处藏躲眼神。黄狗蛋突然野性发作，伸手将芸香一扯，芸香冷丁收不住身子，跌进狗蛋怀中。狗蛋顺势右手沿芸香脖领伸了下去，触到了一个绵软而又硬硬的馒头，他贪婪地抓到手中，搓揉起来。芸香被这突如其来的抓捕搓揉吓得“哎哟”一声，极力捶打着摆脱狗蛋的右手，却被狗蛋铁钳一样的左手将纤弱的双手擒住。无法挣离，遂慌乱中张口咬住狗蛋右手，狗蛋疼得咧牙龇嘴，不得不松开手。芸香忙站起来逃跑，狗蛋扑上前撕扯住芸香的裤子。芸香的裤子系着一条多年布绁，一个往前挣扎一个往后拖拽，一来二去，“砰”一声断了。随即，芸香的裤子“哗啦”一声堆到了脚面，将白净净葱根样秀颀丰润的两条腿闪着诱人的魔力亮在了狗蛋的眼前。狗蛋只觉浑身的血液急速地在血管中流动，他乘芸香蹲身护遮下体的时机，将芸香侧身压裹在身下，一张毛茸茸的嘴便慌乱地伸过去，拱舔着芸香的耳鬓，手不安分地在芸香白皙的双乳上肆无忌惮地搓揉着。芸香孱弱的身子在狗蛋强劲的身下无一丝挣扎的力气，眼睁睁如同一只捆缚了四肢的绵羊，任狗蛋为所欲为。慢慢，在狗蛋的搓揉中，芸香浑身奇痒。身烧得如同火炭，下体阴津点点，顺着大腿流了下来。狗蛋抵着芸香滚圆屁股的阳物此时炙热难耐，他便仓皇失措地蹬掉裤子，腰朝前一挺，随着进入，头脑轰然一声，全身痉挛起来，身子轻飘飘凌空飞起，阳光的斑点光晕气泡样包围着他，将他慢慢托人福山福海。",
            "summary": "黄狗蛋和芸香一起烤麻雀吃，并在吃完后靠在柴堆上休息。黄狗蛋在阳光下看着芸香，突然野性发作，试图侵犯她。芸香试图反抗，但被黄狗蛋压倒。在这个过程中，芸香的裤子意外脱落，露出了她的双腿。黄狗蛋在冲动下侵犯了芸香，使她浑身奇痒，身体发热。黄狗蛋完成了性行为，感到全身痉挛，仿佛在空中飞翔。"
        },
        {
            "id": 2,
            "content": "事毕，狗蛋像一堵轰然倒地的土墙，平伸着无力的四肢。舒着粗气躺在柴草上，“嗨嗨”傻笑着侧眼看着芸香。芸香在狗蛋离了自己身体后，迅速翻身坐起，用一束草擦拭尽大腿上的血迹，穿起衣服，仓皇跑了。狗蛋见芸香朝外跑，忙喊：“芸香，你哪达去？”芸香折过头看了一眼裸得像条鱼一样身无丝缕的狗蛋，惊恐万分地跑得不见了身影。黄狗蛋懊恨地地上擂了一拳，穿起衣服，走到门边朝外张望了一会，含混不清地骂了句，掉头架起鹰，哼哼吱吱地唱着，朝糜谷地里走去，心里适才的事便在放鹰的路上丢得一光二净。\n第二天，黄狗蛋正午窑前刚烤熟雀肉，没想到芸香泪着眼站在眼前。芸香的出现把黄狗蛋击得成了傻子。他呆头呆脑地看着芸香，渐渐地，裆里燥热起来，黄狗蛋被燥热的臊气鼓起了勇气，饿狼样扑上去把芸香卷在身下，慌乱地解起芸香的裤子。芸香在狗蛋蛮横的动作中平静得像潭死水，任凭黄狗蛋狂野地抵她压她。黄狗蛋狂风骤雨般折腾了一会，从芸香的肚子上掉了下来。芸香在狗蛋掉下来后，翻身坐了起来。芸香系上裤子后，蓦然坐在地上低着头失声痛哭起来。狗蛋见此，忙穿整齐衣服，趋到芸香跟前，抚住芸香脊背，柔情蜜意地劝慰道：“芸香，如果你不嫌弃，就和我一搭过吧！我虽然拙手笨脚，可我能养活住你的，这样年景，你要吃要喝能挨到啥阵子。”\n芸香啜泣着背过身去，不理狗蛋，狗蛋憨笑着涎皮赖脸转到芸香前面，劝慰着扶起芸香。芸香思量自己如今无依无靠，伶仃孤苦。天长日久也不是个法子，便在狗蛋的抚拥中来到了狗蛋的“寒窑”，坐在炕沿上抹眼泪。\n不管如何，几月不见芸香的乡民，再次见到芸香时，芸香变得丰腴白净并鼻翼出现了紫斑。再过了数月，有人奇怪从不正经八百做事的黄狗蛋深夜狼狈不堪地跑到本村老娘婆院门前急促地拍门。其时，麻黄嘴前坡遗屎拉尿东一家西一户的院落分布，真的有人连黄狗蛋娶妻都不知晓。然而黄狗蛋娶了个俊俏的媳妇且生了个女儿是毋庸置疑的事实。女儿出月那天，黄狗蛋和芸香将白白亮亮的女儿抱出了窑洞。坐在亭亭如盖的桃树下乘凉。乘凉当头，芸香见绿阴中结着一些毛茸茸的青果，就随口给女儿取名秋桃。一家三口，生活虽很拮据，从此倒也融融，不意-在秋桃交三岁时，其母芸香在麻黄嘴挖地骨根卖钱，一块悬崖塌下，芸香被当场压死。黄狗蛋痛哭了三天，面对嗷嗷待哺、咿呀学语的秋桃，苦于无计抓养，托寄给嘛喇故堆下木瓜面的妹妹黄冬梅去抚养。直到长大。黄冬梅夫家和李世荣是一个村子，秋桃和李世荣的两个儿子年级相仿，秋桃常和表兄怀文来李世荣家玩，故此李世荣对秋桃很是熟悉。\n李世荣河阳川送儿子上新疆打工回来路过黄狗蛋家门和黄狗蛋父女寒暄时，天已黑尽，稀疏的星辰，金光点点，缀在高空。\n黄老汉父女诚心实意，执手挽留。\n李世荣说女人一人在家，正盼他归来。\n并说路途已近，虽天黑夜静，不甚碍事，决意摸过沟去。\n黄老汉父女见李世荣心坚志铁，怕勉强失却情义，也就随李世荣的心意去。\n临走，黄老汉将家中熏蚊子的艾蒿绳拿了一卷，对着火点燃，递与李世荣，说声：“走吧！你就是这受苦的命。”\n李世荣应了一声，牵起缰绳，踽踽而去。\n待李世荣到家，已是夜阑人静时分，妻子程氏正对灯愣坐着，见他来，忙拴驴端饭。\n李世荣拂晓出门时吃的饭，他早已饥肠咕咕。\n手酥身颤，见女人将饭盛到眼前，也不言语，蒙头捋撸了两碗。\n程氏见丈夫吃完饭，边拾掇碗筷边问：“你咋才回？”\n李世荣将烟锅装上草烟。\n对着积满污垢的油灯点燃，喷出一股浓烟，说：“车误点了。”",
            "summary": "黄狗蛋和芸香相识并结婚。然而，他们的幸福生活并没有持续很长时间，芸香在一次意外事故中去世，留下年幼的女儿秋桃由黄狗蛋抚养。几年后，李世荣路过黄狗蛋的家，与他们交谈并了解到他们的生活状况。李世荣决定帮助黄狗蛋照顾他的女儿，使这个家庭重新振作起来。"
        },
        {
            "id": 3,
            "content": "程氏见说，思想年幼稚子少小离家，这晌了还没吃上饭，且外面人事维艰如何耐得了辛苦，一时鼻子发酸，清冽冽的泪水顺颊流下，哽咽起来。\n李世荣见故，朝程氏道：“你看你，哪来得那么多泪水！根明根亮都十七八的人了，老大不小的了，又不是两三岁的人，要你永远操心！”\n“可根明根亮毕竟是第一次出门——根亮天晓高兴得连饭都没吃饱。”\n女人哽哽咽咽地说着啜泣起来。\n“得了，总是根亮根亮！你不看老大根明身单体薄，性子又弱，根亮匪里匪气。\n身强力壮，是吃亏的人？”\n李世荣老汉说完，将烟灰在鞋底磕尽,脱掉鞋,沿炕墙和衣睡在炕上。\n程氏见丈夫不再理会，也不再说话，唏嘘着埋头去洗涮碗筷。",
            "summary": "程氏为离开家多年的两个儿子担忧，担心他们在外面的生活艰辛。李世荣安慰她，认为大儿子根明性格柔弱，而小儿子根亮则身强力壮，更能适应外界。程氏哽咽着继续洗碗，而李世荣则躺下休息。"
        }
    ]
}