{
    "chapter_title": "第十一章 ",
    "chapter_summary": "我们跟随李世荣见证了几个重要的葬礼和庆典活动。首先，李世荣与怀文妈和李世荣讨论了秋桃的亲事，但因为秋桃的意愿而没有成功。接着，我们看到了永贵家的葬礼，李世荣作为孝子，感慨生命的虚幻并在棺材入土时流下眼泪。之后，安先生的离世引发了庄重的葬礼仪式，李世荣虽然不理解祭文内容，但仍保持敬意。木瓜屲的村民为永贵家办理了白事，尽管花费巨大，但他们仍然努力生活，关注农事和提高收成。在这个过程中，木瓜屲的女人们闲聊并谈论永贵家的事情，引发了一些矛盾。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "怀文妈想了想，觉得李世荣说得在理，便迎合着李世荣商量着对策。夜已深尽，李世荣睡意蒙眬，眼皮不断打架心里支使怀文妈快走，可怀文妈却情致很浓，絮絮叨叨地将事说来说去。李世荣只得有一言没一语地应承着。后来怀文妈觉察到了李世荣的冷落神情，只得说句：“李家哥你劳累了一天，困了睡吧。”起身朝外走去。李世荣女人揭起窗帘看了看外面黑咕隆咚的夜色，推把李世荣，说：“你把他高家姨送送。”李世荣极不情愿地溜下炕，追上去把怀文妈送到怀文家门前方才转身回来。\n李世荣女人见男人进来，一边铺炕一边问：“你去到底秋桃爸和秋桃咋说？”\n“我进去时，秋桃正洗衣裳，见我来，忙停下活，端水让我喝茶，我说：‘秋桃，李家爸给你说亲来了。’秋桃听见我的话后，脸刷啦红到了耳根，低着头柔声细语地问我：‘你家根亮来信了？’我估计女娃子可能听到亲事害羞，故意叉开我的话，就又说：‘我给你说亲事来了。’秋桃抬起头看了我一眼，不安地抠着炕纸，羞羞答答说：‘李家爸我听着哩！’我就把她姑姑央及我的事给秋桃说了。秋桃还没等我说完，头摇得像货郎鼓，变了脸骂她姑姑是个老妖婆，弄得我很是难堪。这时，她爸赶巧放鹰回来，见女子没头没脑地骂她姑姑，禁了秋桃几句，秋桃呶着嘴横眉立着不再说话。我就把事情给秋桃爸说了，秋桃爸还没开口，秋桃就朝她爸嚷：‘我不愿意。你若答应了你去。’秋桃爸瞪了秋桃一眼：‘没大没小，有你这样说话的吗？’秋桃鼻孔里‘哼’了一声，扭头出了屋洗衣服去了。秋桃爸见女子沉着脸负着气出去了，对我说秋桃小时在姑姑家看了很多眼势，她姑姑动不动就骂她有时还打她，好东西总是留给怀文，怀文也向来独食。两人一闹矛盾后。怀文动不动就对秋桃说：‘到你家去。’秋桃对此在自己面前哭过几次。有时，自己去看她，她就嚷着要回去，不在姑姑家呆了，想来心里早有了芥蒂，日后过活，磕磕碰碰的让人操心。最后，他黄家爸对我说：‘你过去给她姑姑说声，别让她再提这事了。’我也是应个差使，就和秋桃爸聊了几句家常，过来了。”",
            "summary": "怀文妈和李世荣讨论关于秋桃的亲事。李世荣前往秋桃家提亲，但秋桃并不愿意，因为她小时候在姑姑家受到了很多委屈。李世荣将秋桃父亲的意思带回，表示秋桃不愿意继续这个话题。"
        },
        {
            "id": 1,
            "content": "女人“噢”了一声，见男人侧过身打起了呼噜，也就熄灯睡了。\n四月十八凌晨六点，太阳在东面山峦上一冒花，永贵家院子里接连三声二踢脚。随着起身炮的炸响与炸药气味的弥漫，永贵家门里出来了一位老头，其弓着背，敲着一面锣，“哐啷”“哐啷”响着朝村外田野中走去。接着四个吹打，鼓着憋足气的腮帮一个调吹着哀哀怨怨的曲子，不紧不慢地走在后面。紧跟着的是摇着羊皮鼓抡着马头的司公。尔后是几位肃穆的道士，随后是铭旗、魂幡、纸火和童男女“勤快”、“勤来”。走在最后的是，一只白色叫魂鸡导引着的八个汉子抬掮的棺柩，灵柩后面紧随着孝子、亲戚邻人。永贵丈人的丧葬在经历了七日打醮追奠之后终于按期举行了。送葬队伍在吹打的哀乐声中充满着凄怆的悲凉，沿着崎岖的山路朝坟场走去。早晨的光耀中送葬队伍披着碎金碎银，宛如一条五花蛇蠕动在朝晖铺照的绿草茵茵的坡地上。李世荣端着香火走在棺材前面，一路思想着逝者过去的精敏与临死前的凄惨，感慨万端，陷入寂寥与抑郁的深渊中久久不能自拔，他只是机械地挪着脚步，跟着行进的队伍，头脑中被不可揣测不能洞明的生命之谜塞得满满的，又空空洞洞得成为一张白花花的纸，身子已到坟地也不知晓。后来在高全德接过香火，要他同其他三个土工用锹锨铲出墓堂里的一锨“孝子土”时才意识过来，他忙接过永贵端上来的一包钱塞给谢世仁，返身下到墓堂铲上那锨土，尔后，立在一处。棺材在道士的诵经声和司公的舞蹈中凌空吊进墓冢。李世荣在棺材入土的一刻鼻子一酸，嘀咕一句：“一个活生生的人就这样在世上消失了踪迹，人一辈子是多么的虚假呀！”言罢，迎风两滴混浊的泪花。滴落在土里。李世荣在伤感中与人铲起土，培堆起坟丘，之后，默然跪在一旁。耳畔，阴阳安先生读着祭文，道：“壬申四月十八，木瓜屲老幼怀崇敬之情，备时馐之奠，祭哀高老先生于仙西之冢，触物伤情，涕零如雨而告之日：呜呼！怀仁德之慈，具精敏之锐，奈何弃山野之愚而归乎？思先生壮时，虽逢饥馁，而不懈怠；遇世事谨严，而游刃有余。贩粮长途，历经艰难万险；赚钱闹市，屡受风雨辛酸。虽责之以投机取巧，实为一家温饱。蜗角虚名，蝇头小利，君子不齿，而全村上下饿莩遍野之时，能全老小家口，此等明智，君子岂能察哉？桑梓若能如此，岂能面若菜色、道逢白骨？苍茫宇宙，民以食为天；冥玩四荒，人以粮为本。适逢时下荒芜田野，弃农淘金之时，思光祖先生之行为，尤增悲矜。",
            "summary": "永贵家的葬礼正式开始。一位老人敲锣带领着吹打乐队、道士、铭旗、魂幡、纸火和童男女等送葬队伍，是棺材。李世荣作为孝子，一边走一边感慨生命的虚幻。当棺材入土时，他流下了眼泪。"
        },
        {
            "id": 2,
            "content": "呜呼！如先生之人，上苍定当矜悯，孰料神目昏暝，天意难测，事理难明：真纯而绝其嗣，智睿而亡其后。螟蛉入赘，冷眼无情于饭前；婿男持家，嫉语违意于茶后。残炙冷饭，忍辱屈身于清淡；冻炕薄被，苟且偷生于萧瑟。其为命之昂贵乎？其为生之持重乎？呜呼！蝼蚁小命，为人一世，岂能不惜！倘若天理可以屈从，其钝钝乎可以为愚矣！然吞言忍语，勤奋不减当年，非为辛苦之相，贫贱之命，实乃本性所主。凡一丝气息不绝，立于天地之间者，焉能坐享其成，受人供奉？食以理所当然，方为生灵本性。察今之世，碌碌昏庸于街头巷尾，或猜拳行令于花天酒地，动辄千二八百，有手而无手，有力而无力者，见先生之实，岂不汗颜。呜呼！实至名归，一生能有德于桑梓，有节于天地，不屈人之本性，不计身前身后，不思虚名假利，仅存一二念名于荒村郊野，死又何憾！\n先生之穴，勘踏有日，土润地温，有暖暖东日卒岁和煦，有盈盈黄泉终年润泽。且地势宽平豁畅，左抚青龙异峰，右依白虎奇峦。前有风凰来仪，后有玄武之基。四顾诸峰环抱，绿树芳草，芊芊莽莽，更有脉脉碧水、盈盈鸟语。若能安魂驻魄于斯，诚为死当其所，乃尔平日之德所致也。汝生不能享其福，死当无恨于地下矣。今春意浓浓，一村老小跪泣尘埃。吊汝之灵于茔前，悲凄之怀，追忆之思，汝其知矣？抑无知矣？思而难睹尊容，哭而不闻遗语，一炷清香，袅袅飘升于九宵。一恸。呜呼哀哉！伏惟尚飨！”\n李世荣在安先生读祭文的一刻静静地侧耳聆听着，虽然他没听懂祭文的内容，但从阴阳先生悒悒郁郁的神情、音韵中感觉到了凄惋。他不敢看安先生悲悲切切的表情神态，定眼看着一只蚂蚁。那只蚂蚁不住地撅着屁股滚动着一颗馍渣。蚂蚁退着拉一阵，又推着滚一阵，手忙脚乱，但是不管其如何用劲使力，都无法将那颗馍渣滚出落在地面上的一个深陷入土的脚窝。李世荣正朝毛毛躁躁忙碌的蚂蚁长吁短叹，耳畔孝子贤孙的哭声已经响起，纸火纸钱的火光夹杂着烟灰冲天而起，拧成一条粗壮的绳索垂挂到高空，倏尔之间，周围飘荡着呛鼻的气息。送葬的人施完礼陆续返回，沉浸于苦楚中的李世荣被人肩头拍了一巴掌。李世荣醒转过来，急忙施一礼站起，上前劝解搀扶哭得死去活来的孝子。……",
            "summary": "安先生不幸离世，他的家人和村民为他举行了一场庄重的葬礼。阴阳先生在宣读祭文时，李世荣在一旁静静聆听，尽管他并不理解祭文的内容。葬礼结束后，李世荣关注到一只忙碌的蚂蚁，感叹生命的艰辛。"
        },
        {
            "id": 3,
            "content": "多日为永贵家的白事忙得焦头烂额的村民好不容易打发走司公、阴阳、吹打，才齐齐舒了口长气，懒散地聚在永贵家院子里，吸着烟喝着茶，开始盘点这次的花销。高全德和几个跑腿的理论了好几个钟点，才理清头绪，他们列条序款，逐项念给大家听。高全德念开销时，永贵一直蔫蔫地蹴坐在旮旯里埋着头。永贵的脸一会变红，一会转黑。却始终一句话没说，但人们从他锁在一起、攒得严严实实的眉头上感觉到其沉重的心情。永贵女人哭丧着脸，逢人就喋喋不休地抹泪：“如今花了一大摊，让我咋活呀！”村民听完女人的话，只能好言劝慰几句，女人触动心事，愈加没完没了起来，从这事说到那事，又从那事说到其他事上。说着说着，逐渐悲从中来，啜泣起来，鼻涕一把泪一把，弄得村民不敢从她面前走过。村里年长的看到永贵埋头霉脸、无精打采的蔫样，又见永贵女人鼻涕一把泪一把的号啕，议论纷纷，说一个农户人家怎经得起这般折腾，凑合着把事过了就对了，如今给一家人拉这么多烂账，猴年马月还得清。心里惦记高继祖当年银元的人当头疑惑不解：“高继祖当年积攒下的银元哪里去了？是真的没有，还是高继祖见女儿女婿不孝藏起来了，临死没来得及说？”此念一起，便私下纷纷猜测这银元高继祖到底藏到哪儿了？于是，有很多人坐在永贵院子里咕噜噜转着眼珠搜寻可能藏银元的地方。听说，此后半年，常有蒙面人晚上翻墙来到永贵家，四处翻寻东西。永贵家几处墙根屋角被挖得深坑老窑，吓得永贵一家到晚上在炕角缩成一团，连泡尿都不敢出来撒。此是后语，暂且不提。且说村民看到永贵夫妇沉重的心情，将心比心，说着宽慰劝解永贵夫妇的话：“钱是挣来的，也是花的，有花有挣，操心它干啥？再说庄农人家，钱有也行，没也成。至于说欠的账，每年多种些洋芋，下来粜掉，还一股少一股，它又不会增，操也白操。”在众人的开导下，永贵夫妇脸上逐渐活泛。村民乘机溜出永贵家院门，只留一本账簿摊在永贵的面前。账簿似盆炭火，灼得永贵两眼生痛。\n木瓜屲的男人们料理完永贵家的事，才有空真正用心到农事上来。一年的收成。多在春上敲定，经历风雨的庄稼，逐日生长，其中的光阴，在于庄户人家的使用心思上，多少马虎不得。故此，早起晚睡是每日的必须，况且有些人家的谷糜、麦子尚未薅完，洋芋、玉米也正待开犁下种，偷懒一天，收成就缺少斤两，即使村里向来是靠天吃饭，但苦不下，心里就虚，觉得老是不踏实。而本瓜面的农户，出外干活总离不了一条担子，有人调侃说其为：“出来一条尖担，回家一条水担，赶集一条扁担，炕头一条奶蛋。”其虽为调侃，却也道出了真谛。木瓜面人因一辈子脱离不了担，多是矬子，胖墩墩高不过一米七，且横向发展，不纵向深入，而女人因很少屈于担下，身子高挑秀颀，光眉嫩脸，个个出拓得玉一般花一样。近年农户寻媳妇难，好不容易寻来媳妇，大气不敢呵，多数养尊处优。佛爷一样供着。也怕是人静下来就会生事的缘故。木瓜屲俊俏些的媳妇为人上一个赛一个的难缠，动不动将一个好端端的家搅得乌烟瘴气，丈夫管不下，公婆更不消说。听老年人讲旧社会的婆婆很严厉，今日却是倒了个过。也怕是老天世男人，就是出汗的。本瓜屲的男人在田里累死累活。女人们却避在树阴下说说笑笑，说笑尚且罢了，倒生出一桩事端来。\n木瓜屲下面有块低洼的土地，村里的雨水，流汇其中，长年累月，形成一个涝坝。淖池四周丛生着茂密的苇子与参差不齐的树木，每到春夏，葱茏葳蕤，密不透风，成群的小鸟，出出进进，栖息其中，临到黄昏，的聒噪在苇丛和树林中浴着柔和的霞光抬起了村庄。淖坝是全村的取水处，也是饮牛饮驴、洗衣淘菜的地方。这日，永贵女人到淖坝担水，踏进淖坝前面树林隐着的道路，听见淖坝边很多女人说一阵，又哗哗啦啦笑一阵。永贵女人不知众人笑什么，侧耳听时，只听一个女人说：“你就给花完。看她还威风不！”\n“我那口子说了。就要治治她不孝顺老人的病。你想她爸平日吃饭都是没盐饭，把钱积攒下来，不就图老百年吃口顺气饭吗？”\n“听说这下拉了一尻子账，有一万元吧？”\n“这点账还少着呢！到折房卖瓦，精尻亮玄那才好呢！”\n“哈哈哈……”\n永贵女人早已觉察到村民对她的指指点点。\n今日又听说全村人以她不孝敬父亲为名故意整她，使她一尻子烂账，一时，滞抑在胸中的怨气充盈得心中炸肺裂肝地疼。\n她越想越气，大步流星地愤然钻过树丛，来到坎堤，两眼喷着火，朝树阴里洗衣的几个女人骂：“是哪个婊子在这嚼舌根呢？”",
            "summary": "村民们为永贵家办理白事，花费了不少时间和精力。在整理花费时，永贵显得心情沉重，他的妻子则哭泣不止。村民们安慰他们，认为钱是用来挣和花的，不必过于担忧。随后，木瓜屲的男人们开始关注农事，努力提高收成。而木瓜屲的女人们在淖坝边闲聊，谈论永贵家的事情。永贵妻子听到她们的议论后，愤怒地指责她们。"
        }
    ]
}