{
    "chapter_title": "第十六章 ",
    "chapter_summary": "根亮在砖厂工作，逐渐得到孙晓平的信任。他发现孙晓平和厨师私下用餐，心生不满。砖厂工作轻松，民工们主要忙于娱乐。根亮努力工作，关心群众，甚至用自己的钱给大家买东西吃。某天中午，根亮切开三个瓜让大家分享。晚上，他想找胖厨师商量永贵的求职问题，但胖厨师不耐烦。胖厨师做了奇怪的梦，同意让民工在砖厂工作。根亮帮助永贵入职，并在砖厂处理日常琐事。根亮的工作变得繁忙，胖厨师不断找他帮忙，导致他无法休息。众人试图叫醒根亮参加扑克牌局，但他选择继续睡觉。根亮因不想打牌而被要求请客吃肘子。砖厂附近的街市夜间不便购物，大家都推辞不去。胖厨师主动陪根亮去买肘子，调侃他是否害怕花自己的钱。根亮答应买肘子。夜晚的街道熙熙攘攘，根亮和胖厨师在人群中寻找肘子摊位。胖厨师在摊点前停下，吃了麻辣烫，但总是抱怨味道不佳。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“钱能少了你的？要厂里出得砖多，砖厂砖出得多了，钱就来了！常言说：‘羊毛出在羊身上。’就算一年下来砖出得不多，众人身上克扣一百二百，不就对了。让你省心哩，你还这样那样的！”胖厨师明显生了气，努起嘴，再不理孙晓平，拾掇起被褥，准备出孙晓平住的窝棚，到伙房睡觉。孙晓平拉住胖厨师，嘿嘿一笑，说：“就依你说的办吧！生啥气哩！”\n从第二天开始，根亮被孙晓平安排着带工。他一天的主要任务是：清晨或午休后喊众人起床，劳动；在伙房饭熟后，喊民工回来吃饭；在工地上来回监视，防止其他人员工作时偷懒；给砖机上人记工分；若砖厂出现问题，须解决的解决、上报的上报。除此之外，基本很清闲，无事可做。只是近日，胖厨师伙房缺水或压面时，常来喊根亮帮忙；孙晓平发懒不想出去时，就支使根亮和胖厨师上街去买菜。根亮至此凡事都更加努力、殷勤，他早请示晚汇报，一刻也不懈怠，故颇得孙晓平欢心。每日里，民工吃饭时间的或前或后，孙晓平都喊根亮来伙房，说是给厨师帮忙，其实是喊根亮来和自己与厨师一起吃小灶。根亮此时，才知孙晓平给自己和厨师另做另吃，偷偷地避着民工开小灶，也明白了孙晓平和厨师在众人吃饭时常找借口不与众人同食的缘由。心里很是为过去的残汤淡饭不平。但他见孙晓平现在拉自己同吃，也就装作哑巴，一切愤恨随着下咽的精米细面撇在了一边。\n砖厂里的活儿，直来直去，不像农活儿，细碎零杂。民工除了干活，就是耍牌睡觉。一困闭上眼，倒也诸事忘却，日子苦中清淡。转眼已有两月，砖厂出产的砖坯，横七竖八，码了半厂院。孙晓平忙着去和江苏人联系出砖的事，砖厂的诸事一齐交与了根亮。根亮多方用心，出出进进，不敢丝毫马虎。经他操持安排管理，砖厂砖坯生产秩序井然，有头有尾。他又很会注意联络拉笼民心，时不时拿自己的钱买些东西给众人吃，逢人说两句玩笑话知心话，使每个人的心里热乎乎的。这天中午，根亮外面抱了三个瓜，饭后，切开摆在案板上，吆喝来众人。众人听说喋瓜，蜂拥而来，你争我夺，欢天喜地地吃完，各自回铺歇息。根亮吃得瓜多，躺在铺上，不久，尿憋得难受，穿着裤衩外面撒尿。恰巧永贵打听前来，便引进窝棚，众人见了面。事后，永贵央及根亮到老板跟前说一声，请孙晓平答应留自己在砖厂打工。根亮满口答应，只是孙晓平外面联系生意未回来，自己无处请示。根亮便自己拿主意先同意下来，事后，又一想，觉得不妥。他忽然想到孙晓平的事胖厨师拿着一部分，若胖厨师点头，事就成功了一半，如果自己不给胖厨师说一声，孙晓平回来，有可能责他手伸得太长。这样一来，自己这两个月的努力就会付之东流。主意已定，根亮下午喊众人上了工地后，走来和胖厨师商议。胖厨师午觉刚起，穿着件短汗衫，蓬松着头坐在铺上伸着懒腰，用手摸拭着惺忪的睡眼。忽然，胖厨师张眼看见根亮走来，便不认识似的盯着根亮的脸只顾看着，眼睛眨也不眨一下。根亮被胖厨师愣愣怔怔的目光盯得不自在起来，他退到灶前，拿了根葱剥着说：“大姐，今晚菜不买够吗？”\n“够了。”胖厨师回过神来，下了铺，又懒得动，屁股依旧坐在床沿上。赤着光脚片，看着剥葱的根亮问，“几点了？”",
            "summary": "根亮在砖厂工作，被孙晓平安排各种任务。他开始努力表现，得到了孙晓平的信任。然而，他发现孙晓平和厨师私下避开民工一起吃饭，心中不满。砖厂的工作相对简单，民工们主要忙于打牌和睡觉。两个月后，砖厂生产的砖坯已经堆满了半个厂院。孙晓平忙于联系生意，将事务交给根亮处理。根亮努力工作，注意联络民心，甚至用自己的钱给大家买东西吃。某天中午，根亮切开了三个瓜让大家享用。晚上，他想找一个机会和胖厨师商量关于永贵的求职问题，但胖厨师刚刚睡醒，对他有些不耐烦。"
        },
        {
            "id": 1,
            "content": "“下午上工了。”\n胖厨师明白似的“噢”了一声，沉吟了一会，说：“根亮，给你姐倒杯水喝！”\n根亮放下葱，罐头瓶中倒了杯水，端过来，递给胖厨师。胖厨师接过水杯，烫了手，“哟”一声，急忙放到床前案板上，回头在根亮胸脯上轻轻擂了一拳，娇里娇气地骂道：“你想烫死你姐呀你？”\n根亮不安地搓着手，赔着笑脸，疑惑地说：“我觉得水不太烫的！”\n“不太烫？再烫我就没手了。你看……你看，我的手都红肿了。”胖厨师看了根亮一眼，将手伸到根亮眼前，说，“还不给你姐吹吹。”\n根亮嘿嘿嘿笑着，终是站着没动。\n“根亮，我刚才做了个很怪的梦哩！”胖厨师见根亮只顾站着傻笑，拉根亮坐在身旁，诡谲地一笑，“你听不听？”\n“啥梦？”\n胖厨师将嘴凑到根亮耳上，压低声音，游丝样一字一顿道：“我梦见你了！”\n根亮“扑闪”一下脸红到了耳根，容颜烧得如块赤炭，心扑扑跳个不停，抬头处，又遇到胖厨师热辣辣的目光，灼得他无处藏身。根亮惊慌失措地站起身。又被胖厨师拉坐在床沿，他感到胖厨师的身体像个火盆一样热了过来。猛然，根亮想起来寻胖厨师要问的事由，遽忙道：“大姐，我来向你说个事。”胖厨师倾过来的身子当空僵住，炽热的眼睛逼着吞吞吐吐、憨憨傻傻、窘迫不堪的根亮，问：“啥事？”\n“家那边来了一个民工，无处搭话，老板不在，我来问你，你看这事……”\n“是这事呀！我还当啥大事呢，看你刚才那傻样……你就让他到砖厂干吧！孙晓平来我给他说，你就说是我答应的。”\n“那好！”",
            "summary": "胖厨师让根亮给她倒杯水。根亮觉得水不太烫，但胖厨师却认为会被烫伤。胖厨师告诉根亮她做了一个奇怪的梦，而根亮则想询问关于一个民工的工作安排。胖厨师同意让民工在砖厂工作。"
        },
        {
            "id": 2,
            "content": "根亮说完，站起身，两步就到了伙房外面。胖厨师慌忙赤着脚追到伙房门前，朝远去的根亮喊：“你去哪儿？”\n“我去让那人先到砖厂干着。”根亮朝后丢了句话，一转身，隐在了砖垒后面。不见了。\n胖厨师倚着伙房门，赤着脚站着，直朝根亮逝去的方向眺着，心里似吃了一块冰样凉，撅起的嘴能拴一头驴。\n孙晓平过了两天来到了厂里，他向根亮问了些厂里的事，根亮一一说明，并乘机和胖厨师把永贵前来搭工的事说了。孙晓平见胖厨师都应承了，也就答应了。根亮当即说让永贵来顶哥哥根明来拉车，哥哥身体弱，另找个轻松活做。胖厨师一旁极力怂恿着帮腔。孙晓平想了想，答应了，对根亮说：“就让你哥到砖机上去吧！你给看着找个轻松活。根亮，砖厂的事你要多操心，别让出乱子，而且，要多出砖，把民工监督紧，不要让任何人偷懒！我还要到外面联系些砖，怕十天半月回不来。”根亮赶忙点头应承。孙晓平第二天早晨洗涮后走了。根亮当天把哥哥根明安排到砖机上去洒水。从此，根亮的一匹心事放了下来。\n孙晓平走后，根亮一天天忙了起来，砖厂的事一刻马虎不得，胖厨师有事没事找他，不是唠叨议论砖厂的人事，就是来要他提水、压面、买菜，就连每顿吃什么也来找他商议，搅得他头昏脑涨，丢个盹的时刻也没有。这日晚饭方罢，众人各自洗着碗筷，根亮靠在伙房门框上打起瞌睡来。头点得啄米鸡似的。胖厨师洗涮碗锅时瞥见了根亮，她“咕咕”笑着。滴着水珠的湿手朝根亮一抡，细碎的锅水抡了根亮一头一脸。根亮猛地脸上感到凉凉的，浑身一个惊颤，醒了过来，手到脸上一抹，一手的湿水。根亮一头雾气地转着身子察视着看是谁捣鬼。根亮的憨相惹得众人和锅灶前的胖厨师笑得前仰后偃。根亮明白过来，不尴不尬地笑了笑。转身准备回窝棚。胖厨师像一条白蛆一样颤着浑身的肉横在根亮前面。疼怜地说：“看把你困得，老板铺上清清静静地睡一晚去吧！”根亮头摇得拨浪鼓一样。胖厨师见此乜斜了一眼根亮，气愤愤地道：“不识抬举，让你睡个好觉，像谁要吃了你一样。”众人看着眼前的情景，互相挤眉弄眼。嘀嘀咕咕交头接耳起来，眼色颇是古怪。当头，有人憋不住话，朝根亮阴阳怪气地喊：“根亮，别傻了，快跟上胖姐睡去吧！说不定半夜有奶吃呢！你再不去，我可去了。”此话一出，人堆里炸开了蜂窝，几个人狼一样嚎叫着说着不清不白的荤话，羞得根明缩在一处大气不敢出，心里直说“丢人”。胖厨师一颗胖脸红得似八月十五的苹果，人群中搜寻清楚说话人，嗔骂道：“你小子头脑不清醒，我给你浇浇。”话音刚落，一瓢锅水哗啦一声全浇在那人头上。那人不注意经水一淋，似刚出水的狗一样虎地站起，狂嚎着抖甩着湿透的头脸。甩离的水粒四处飞溅，吓得众人四散躲闪。众人躲闪到远处，便哄笑着朝被浇了水的那人喊：“你天天论说胖姐的尿长尿短，现时你尝个够！”胖厨师听众人话越来越难听，顺手抄起一把笤帚，劈头盖脸朝众民工头上乱打，牙咬得咯嘣嘣响：“让你们先尝尝老娘笤帚把是啥滋味再说！”众人见胖厨师来打，哄笑着夺门而出，嘻嘻哈哈调笑着散了。\n根亮在众人嬉闹的时刻独自来到窝棚，扯开被褥，和衣睡了。众人回来，围聚在根亮头跟前开了半天根亮和胖厨师的玩笑。根亮兀自用被子蒙着头一声不吭。众人见根亮不搭言，也便感到索然无味，围坐在一起玩起扑克来。众人摆好牌，还不见根亮起来，侧脸看着蒙得严严实实的根亮喊：“根亮。起来打牌。”",
            "summary": "根亮帮助永贵进入砖厂工作，以及根亮在砖厂的日常琐事。根亮在砖厂的工作变得越来越繁忙，而胖厨师则不断地找他帮忙，导致根亮无法安心休息。众人在窝棚附近玩耍，试图叫醒根亮参加扑克牌局，但根亮选择继续睡觉。"
        },
        {
            "id": 3,
            "content": "“你打不打，根亮！”\n“你几个打，我睡一阵。”根亮见装睡不成，被子里喊。\n“这不行！”\n平日一起玩牌的人见根亮今晚不玩，齐来揭开根亮蒙在身上的被子，用手拉根亮起来，根亮只是赖着不起。正当这时，胖厨师也转来打牌。看见根亮躺着不起，说声：“把你还没治了！”说着，伸手根亮腋下咯吱起来。根亮经不住痒痒，哗啦啦笑着躲开胖厨师搔痒痒的手，连说：“我打牌，我打牌。”根亮说着揭掉被子翻身坐起，围坐在牌前。众人正要抹牌，胖厨师眼珠一转，说在一起玩牌根亮还要人请，这样子应当受罚，众人连忙应和，并问胖厨师怎样罚根亮。\n“让根亮今晚请咱们吃肘子！”\n“对。对对，就这样。”众人随声附和。\n“能行不，根亮！把你昨晚赢来的钱掏出来就够了。”\n根亮知道今晚这客是请定了，与其让众人勉强，还不如答应算了。便掏出昨晚赢来的一百元钱说：“谁给咱置办去！”\n众人你推我，我推你，都懒得动弹。原因是，砖厂地处偏僻，附近没市场，平日多是上门生意，兜售的货物大多价格稍高于市场，且多是小百货、蔬菜之类，由于价高，人多不买。砖厂里人要购物，得走一里路，那里有家市场。那里说市场其实算不上，实际上是条胡同，附近生活着居民，一些小商贩乘机来此摆起地摊。地摊上有小吃，有百货，有蔬菜果瓜。买卖中，一来二去，这里形成一条街市，路两侧也开起了门面，不分昼夜，买卖人纷至沓来，吆喝着各自做着生意。由于路途遥远，且路面被往来拉砖的车辆碾得深坑老窖，极不好走，况且夜深人静时分，常有吸大烟的盲流出入，人们多不愿晚上出门去街市购物。胖厨师见众人不愿去，拿起钱对根亮说：“你买去吧！好人要做到底。要不，我陪你去。”说着胖厨师溜下铺，穿起鞋。胖厨师穿好鞋，还不见根亮行动，于是，胖厨师笑着调侃根亮道：“你怕花了你的钱？”\n“不是！”\n“不是还不动弹！”",
            "summary": "根亮因为不想打牌而被众人要求请客吃肘子。由于砖厂附近的街市夜间不便购物，大家都推辞不去。胖厨师主动提出陪根亮去买肘子，调侃根亮是否害怕花自己的钱。根亮答应由他去买肘子。"
        },
        {
            "id": 4,
            "content": "众人也催根亮，说你脚勤，就跑趟吧！根亮怕别人说他省钱不愿去。只得溜下铺，和胖厨师出了窝棚。胖厨师飞快地从伙房提了个网兜，推了把根亮，说声：“走吧！”两人便出了厂门。\n夜像黑漆漆过一样，浓黑一片，只有那条土路，泛着淡薄的苍灰，在一米范围内脚下延伸。\n路两边的胡杨，枝叶已经繁茂，夜风中刷刷啦啦响动着形同锡箔。\n两人朝着前方亮着灯光的街道走着。\n凹凸不平的路面上脚下磕磕绊绊，走不紧路。\n胖厨师肥胖，走不了几步已经气喘吁吁，她脚下又不敏捷，几次险些被路面磕倒。\n胖厨师“哎哟”\n着牵扯住根亮的后襟，央求根亮不要走那么快。\n根亮只得走慢，胖厨师索性半个身子依傍在根亮的肩头，让根亮搀扶着走。\n根亮几次想躲开胖厨师的依傍，都没有能够，他感到胖厨师丰腴的奶头臂膀上蹭来蹭去，软绵绵地，让他的胳膊蚂蚁爬一样奇痒。\n根亮深深地摒着呼吸，一路说不清楚话。\n任凭胖厨师一路说这说那。\n待到街市时，根亮走得满头大汗，半个袖头擦拭得水淋淋的。\n街市上，混夹着各色人丁，虽将近夜半时分，却人声鼎沸，尚不见散场的光景。\n摊点帐篷上空悬着的明灯，像一颗颗熟透的柿子，闪着鲜红的灼光。\n光影下，来来去去转悠着的行人，摩肩接踵，雀噪喧天，这使得混乱的街市平添了几许烦躁的气息。\n摊点上三三两两的各色各族人丁，夹杂着各自的方言，吆三喝四，吃着夜宵。\n声嘶力竭的猜拳行令声，一会高，一会低，像颗无形的绣球在街市上空弹来滚去。",
            "summary": "根亮和胖厨师在夜晚的街道上行走，前往一个亮着灯光的地方。路上，胖厨师因为肥胖和脚步不稳，多次差点摔倒，导致根亮不得不放慢速度。到了街市，他们遇到了熙熙攘攘的人群和各种小吃摊，嘈杂的声音使得根亮感到烦躁。"
        },
        {
            "id": 5,
            "content": "胖厨师领着根亮穿梭于人流之中，摊点上切了三斤牛肉、三斤猪头肉，卖了两个大饼，倒了五斤散酒。\n胖厨师把买来的东西放在网兜里让根亮提着，自己则走在前面，满街溜达，不见要回去的样子，一味慢腾腾街市上摆来摆去。\n其这处摊点看看。\n那处摊点上觑觑，指点着给根亮说这说那。\n根亮跟在后面，起初以为胖厨师要买东西，后来见其只是转悠不想买东西，便催促胖厨师快回去。\n催促了两三次，胖厨师的闲情被搅了，心里来了气，瞪了根亮一眼，高声大嗓地斥责：“急着回去抱孙子呀！”\n胖厨师广播似的高嗓门引得周围的人驻足观看，窃窃私语，说看年纪是个小夫妻，儿子不知道发芽起苗了没有，还孙子呢？不要因孙子耽搁了儿子！周围人的小声揶揄调侃使根亮面颊发烧，他羞得头低得将要钻进地里，再不敢催促胖厨师了，生怕其的一张没遮拦的烂嘴再说出什么疯疯癫癫的话来。\n胖厨师却对周围人的私语嘲笑浑然不觉，趾高气扬地挺着胸脯继续走着看着，一对丰硕饱满得山峰一样峻峭的巨乳，衣衫下悠来晃去，活像布袋里装着两只不安生的猫咪。\n胖厨师每个摊点上看了一遍，转悠够了，方停到一个卖麻辣烫的小摊前，坐在桌前小凳上。\n胖厨师抬头见根亮还怔在一侧，忙招手将根亮叫到跟前，接过根亮提的东西，拉条方凳让根亮坐，一面盯着根亮的眼睛，笑嘻嘻道：“请我吃盘宽粉吧？你吃辣椒咋样，若吃辣的不行。\n给你滴些辣椒油吧！”\n说罢，不等根亮搭话，胖厨师已转脸将要粉的事和给哪盘调辣调重哪盘调淡调薄的事向前来问询的跑堂的男孩安顿了。\n根亮只得随胖厨师的意思去。\n不一时，麻辣烫端了上来，两人便各自吃起来。\n胖厨师辣得龇嘴不断吸吁，还说不辣。\n她一会说少辣子了，一会又说盐淡了。",
            "summary": "胖厨师带着根亮在街上逛摊点，买了一些食物后，胖厨师并没有回去的打算，而是继续在各个摊点浏览。根亮觉得奇怪，多次催促胖厨师回去，但胖厨师反而生气地斥责他。这让根亮感到很尴尬，害怕胖厨师再说什么疯癫的话。胖厨师在一个麻辣烫摊点前停下，请根亮一起吃。虽然胖厨师吃得津津有味，但她总是抱怨辣椒不够和盐太淡。"
        }
    ]
}