{
    "chapter_title": "第十九章 ",
    "chapter_summary": "在农村麦子上场时节，李世荣一家在忙碌的季节里辛勤劳作。然而，根明的归来带回了坏消息：他的弟弟根亮因杀人被逮捕。这导致了李世荣妻子的突发状况，引发邻居们的关爱。村民们决定前往四川寻找根亮，以便了解他的状况并设法营救。李世荣虽然困惑和无助，但仍同意了这个计划。高全德女人因对根亮的不满，拒绝借钱给他。高全德把钱交给李世荣，但李世荣因资金不足而拒绝接受他的帮助。李世荣和高全德一起前往四川处理事务。根明在借到钱后匆匆回家，发现父亲已经离开。他的母亲告诉他父亲的交代，让他去怀文家帮忙。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "根明到家时已是麦子上场时节。村前村后，散发着麦子的甘味和白日暴晒下泛溢的土星味。旋黄旋割日日在烈日中的和山狗在月光如银的晚上的叫声使得每个人的神经绷得像拉满的弓。这种时节，正是山里农民一年中最忙碌的日子。今年麦子的长势好，贫寒的农人更加不敢怠慢，从下镰收割到麦子上场，苦得眼窝子倒旋，晒得乌黑发亮的手臂脱了几层皮，也起鸡叫睡半夜，在田间地头累死苦活地干。常言：麦黄六月各顾各，十冬腊月亲戚多。下苦的事指望不了别人，很多人家从割到麦子上场码垛，一气完成，一个囫囵觉也没睡上。待到麦子上了场，总算完成一件大事，村民才舒了口气。然而农活却是连着的，初伏天麦茬地里要种糜谷、荞麦。即使不种，也得趁三伏天翻耕麦茬地。今年交夏雨水好，玉米、洋芋、谷子一天一个样，地里的杂草也争着茁壮，缠定着围困着谷物，更是非薅不可的。李世荣夫妇忙里忙外，没有消闲的丁点功夫。这日早晨，东方一动，李世荣女人就将煮好的荷包蛋盛到李世荣的茶炉旁，夫妻俩啃了口干粮，匆匆来到喇嘛梁峁的一块三角地里种荞。李世荣撒完籽，套上黑叫驴，吆喝着牲口耕种开来。那黑叫驴历来怯边，依然是女人牵着笼头前面唤着耕种。等犁开了边，太阳已在山梁上吐着金丝。女人看一眼艳艳如同红果的太阳，扭头回家场里摊麦子去了。李世荣一人连耕带耱，待地里活停当，已是晌午时分。李世荣到家吃了午饭，顾不得炎热，黑叫驴套上碾子乘老红日头碾麦。头遍碾过，拴黑叫驴场边柳阴里歇了，翻麦秆准备碾二遍。正当此时，站起伸腰的女人，一扬头看见根明背着铺盖从小路上下来，李世荣女人一惊一喜，捅了丈夫一把，高兴地喊：“根明回来了！”说罢，程氏乐呵呵上前去迎儿子。根明弟兄自出门以来，只来过一封信，然而，待信交到李世荣夫妇手里，已是发信后的半月，信中除了问候外，干怎样的活，情况又怎样却是连一个字未提。李世荣夫妇正自担心牵挂，不意根明却回到了家里。李世荣听见女人的惊呼，连忙抬头来看，这时，根明已哭丧着脸灰不沓沓站在了面前。一家人千言万语，一时不知如何搭言说起。李世荣女人在男人迟疑中赶在前面问道：“你兄弟根亮哩？”根明见问，失声哭了起来。根明妈见儿子哭得恓恓惶惶的，适才的笑容一下凝挂在满脸皱纹上，心头一阵慌躁，一连迭地问道：“到底外头出了啥事？”根明哽哽咽咽着说出了事情的原委。根明妈听说小儿子杀了人被抓走了。头嗡地一声响，炫热的太阳下感到天旋地转，眼前火星飞蹿，只听她凄惨地尖叫一声，啪一声跌倒在麦子上，昏死了过去。",
            "summary": "在农村麦子上场时节，农民们辛勤劳作的场景。李世荣一家在这个忙碌的季节里，为了完成收割和种植的任务，付出了巨大的努力。然而，根明的归来带来了坏消息，他的弟弟根亮因为杀人被逮捕了。这个消息让李世荣夫妇非常震惊，导致根明母亲受到惊吓，晕了过去。"
        },
        {
            "id": 1,
            "content": "根明家的变故惊来了左邻右舍，男女老少七手八脚将李世荣女人抬进家里，掐人中的掐人中，捏中指的捏中指，团了一顿饭功夫，李世荣女人才“哇”一声换过气来。换过气来后，李世荣女人跌天摔地地哀号开了。李世荣女人昏天黑地的哭叫哭得左邻右舍抹眼落泪，男女老少齐围蹲在李世荣女人跟前长吁短叹。\n村里的男人们在村长高全德的带领下聚在院子里，在屋里根亮妈的悲恸声中商议了开来。男人们七嘴八舌雀噪着莫衷一是，分析来讨论去。最后决定即便大海捞针也得到四川各州各县去走一趟，探寻根亮拘在哪所局子里，犯了啥事。探询清楚后，即便请客送礼也得设法搭救。如若真的到了那一步，杀人偿命的事，咱农人有啥法子，但根亮是咱村上后生，终究得归故土，万万没有娘嫌子丑的道理。高全德将想法说给李世荣听。李世荣适才听完大儿子的讲述后，觉得眼前发黑脑袋无限胀大，他呆若木鸡，恍惚似在做梦。李世荣被女人悲悲切切的哭声哭得乱了方寸，他素来精明的头脑乱成了一团糟，一时无计可施，今见高全德这样说，就同意了高全德的主意。于是全村人按照谋合好的路子，分头亲戚邻人家凑钱做路费，待两天后，由高全德陪李世荣四川去打探情况。\n安排妥帖，支走分头借钱的人，时光已近傍晚。西山已浸在血红的霞光之中，晚虫“瞿瞿”的鸣声撒豆般落满了村庄。高全德回家拿自己凑的一份钱并安顿家里。高全德的儿子怀文在他妈的支使下到他舅舅家帮着收麦去了，高全德女人独自在家做饭。高全德进来，女人白了男人一眼，便絮聒开了：“麦黄六月，也不沾门边，像没个家一样！”\n“你不看我忙着来吗！”高全德走到桌柜前。",
            "summary": "一段关于农村邻里关爱的故事。李世荣女人的突发状况引起了邻居们的关注，大家纷纷伸出援手。在村长高全德的建议下，村民们决定前往四川寻找李世荣的儿子根亮，以便了解他的状况并设法营救。李世荣在得知这个决定后，虽然感到困惑和无助，但还是同意了这个计划。村民们开始筹集资金和准备前往四川。"
        },
        {
            "id": 2,
            "content": "全村就你一个是忙人！”女人轻蔑了男人一眼，看见男人开抽屉取钱，慌得丢了手中的面碗，扑上来压住抽屉内夹钱的一本字典，喘着气说“你取钱做啥？”\n“你不知道根亮出了事！”男人推开女人的手，“谁家没有七灾八难需要人帮的时候！”\n女人又扑上来压住字典。两人便开始争字典，粗脖子红脸地。女人虽然泼皮赖脸，力量到底差了些，男人稍用劲一推，便连退数步，重心不稳，摔倒在地。头一甩，磕在杏木炕沿上，鸡蛋大一个包立刻隆在了面额上。女人手一摸额头，哗哗哗泪水如同雨淋，咧开嘴，哭开了。男人见此，丢下字典。将摔打不停的女人抱起来，取来了白矾，化成水，往女人头上敷。女人挥手打掉男人的手，泪水汪汪地哭着拿过字典。扔在男人怀里：“全拿走吧！以后别再进着个家了！”男人叹口气，拿上钱走，身后传来女人更响更亮的哭声。",
            "summary": "一个男人和女人因为金钱问题而产生争执的场景。男人需要用钱来帮助有困难的邻居，而女人担心用钱会影响他们的生活。在争吵中，女人不小心摔倒并受伤，男人决定拿走钱离开家庭。"
        },
        {
            "id": 3,
            "content": "高全德女人今天下午听说了李世荣家的变故。可她从来对根亮就有看法。打儿子怀文小时，匪里匪气的根亮就欺侮他、胁迫他，不知自己为此事伤了多少脑筋。这之后，高全德女人一看到根亮的身影就来气，更让她感到气恼的是：自己求李世荣给怀文说秋桃，李世荣待理不睬的，有时竟似上眼皮不抬下眼皮不睁的。另外，前两天她到娘家试探秋桃口气，隐隐觉得秋桃心中装着根亮。如此的对头，咱有钱也不能不明不白地借给他，根亮一辈子不回来才好哩！高全德女人越想越觉得冤枉，越冤枉越是生气，一把将取面的白瓷碗抛在地上，白瓷碗在地上摔得粉碎。女人嘟嘟囔囔骂着，三步两脚赶到院门前，将门上了闩，返身睡了。\n高全德将钱交给李世荣，叮咛了两句，复又回来，看见门上了闩，叫女人开门，叫了十来分钟，门终是不开。高全德找了根细木棍门缝里拨了拨门闩，门上得紧，没有打开。高全德门前徘徊了片刻，眉头一攒，翻墙进去，见女人蒙头睡着一动不动，家里清锅冷灶的。高全德屋里环视了一圈恨着声饿着肚皮囫囵睡了。第二天下午，高全德又来到李世荣家，看钱凑够了没有，李世荣昨天夜里没有扎眼，亲戚四邻处求了个遍，此时共筹借了二千来元，他见高全德进来，便将钱摊到炕沿上，让高全德看点。末了，李世荣犯难地说：“全德，你家里也紧，你的钱你拿回去吧！咱再缓两天走，等我到亲戚处借够了再说去四川的话。”\n“你这是咋啦你？”高全德想自己在邻里大事上毫不含糊，有多少力使多少劲，即使耽搁了家里的事也毫不在惜，如今为了给李世荣帮忙惹得连家里人都和他淘气，不料热屁股坐在了冷板凳上，李世荣仅凑了二千来元钱竟不要自己的份子，高全德心里蓦然升起一团火，脸憋得通红，嚷着打断了李世荣的话。\n“你家里人……”\n“谁给你说的？”高全德才听清李世荣不要他钱的真相。他不明白昨日夜里的事怎么这么快就传到了李世荣的耳朵。",
            "summary": "高全德女人得知李世荣家遭遇变故后，对根亮不满更深。她希望李世荣能为儿子怀文介绍秋桃，但李世荣态度冷淡。高全德女人怀疑秋桃心中仍有根亮，决定不借钱给根亮。高全德把钱交给李世荣，但李世荣因资金不足而拒绝接受他的帮助。高全德生气地离开李世荣家。"
        },
        {
            "id": 4,
            "content": "李世荣垂下头，不再说话。原来今天天亮李世荣到外面借钱，碰到高全德的侄儿怀远。怀远结结巴巴说昨儿天黑，他看见二叔用细木棍撬门。门没有撬开，犹豫了一阵，翻墙进去了。李世荣记得向来高全德女人和男人淘气。就会把男人闩在门外，猜想这次准定是全德给自己借钱女人不同意，和男人闹腾。李世荣心说高全德热心帮自己可别家里受气，反正钱缺得还多着哩。自己再张口从旁人跟前借。于是，高全德来后，李世荣便说了上面的话。\n高全德看见李世荣低着头再不言语，站起身向外走了两步，又返身回来，说：“事情就这样！咱们办正事要紧，根亮不知现在咋样子，咱们这里还争啥钱？你赶紧收拾些干粮，明早咱俩到河阳川搭车。”\n说完，高全德扭头走了。李世荣叹口气，转面对一旁抹泪的女人说：“等根明借钱来了，到他高姨家说说，等咱麦卖了就把钱还过去。”女人点了点头。噙着泪给男人拾掇干粮去了。\n第二天天不亮，李世荣和高全德到河阳川搭上车，沿陇南去了四川。",
            "summary": "李世荣为了借钱去找高全德的侄儿怀远，得知高全德因借钱与女人发生争执。李世荣担心高全德家里受影响，决定先处理自己的急事。第二天，李世荣和高全德一起前往四川处理事务。"
        },
        {
            "id": 5,
            "content": "根明前天晚上赶黑去舅舅家借钱，他舅舅四处许愿，才在李世荣去四川那天早晨借了八百元钱交给了外甥。根明三步并做两步来到家时，父亲和高全德早走了。根明妈哭着红肿的脸给根明说了男人临走前的交代。根明应了一声，说担一担水后到怀文家去。根明很快从村子下面的泉中担了水，斜着挑上坡来，经过永贵家门时，永贵家院门咯吱一声开了半扇。一个男人头刚探出门，发现有人经过，又退进去关了门。接着，听见院内一个女人问：“谁着？”\n“是根明。和永贵一块新疆干活的根明！”一个男人的声音。\n“根明？”\n根明担着水经过了永贵家院门。身后永贵家院门咯吱一声重又开了。院门里冲出来一个女人，朝根明急急地喊：“根明——根明——你停停。”\n根明停住脚步，转过身，将担从右肩换至左肩，站着。永贵女人樱桃跑步追上前来，问：“根明，我家永贵啥时回来？”\n“他还在砖厂。”\n“他捎没捎钱给你？”\n“哪来的钱给你捎！几个月白下苦了！”\n“扬场也不看天色。专会乘风扬场！不看人家根明家里有事吗？哪有你那么消闲，还记得有个男人？”\n根明正和永贵女人说话，猛丁一个女人阴阴地插进话来。根明循声看时，见怀文妈背靠着门前的槐树，拿着一根葱就着一块白面饼子，朝这边站着。根明忙说：“高家姨。”\n“快把水担到家里去。看把你压得。”怀文妈关切地说。\n“嗯！”根明应了一声，回头给永贵女人说砖场的事时，永贵女人已不知啥事走了。\n根明把水担到家里，给母亲说了声，来到了怀文家。\n怀文妈见根明进来，热情地拉着根明的手，让根明坐在凳子上，取来毛巾让根明擦汗。根明擦完汗，将毛巾搭到铁丝上，张口欲把父亲临走交代的粜掉麦还钱的事给怀文妈说，嘴巴刚张了半页，怀文妈已神秘兮兮地问他：“根明，你经过永贵家门时看见永贵家那男人是谁？”\n根明摇了摇头，说：“没看清。”\n“是黄武英。”\n“黄武英！他在永贵家干啥？”\n“和永贵家那骚货勾搭上胡骚情着哩！”",
            "summary": "根明前往舅舅家借钱以应对家庭紧急状况。在他借到钱后，匆忙回家，却发现父亲已经离开。他的母亲告诉他父亲的交代，让他担水后来到怀文家。在路上，他路过永贵家，看到永贵家的一个男人探头探脑后又退回屋内。根明在怀文家擦汗时，怀文妈问他是否看到了永贵家的男人，那是黄武英，他与永贵家的女人有染。"
        },
        {
            "id": 6,
            "content": "根明听得脸扑闪闪红了，他看一眼忿忿然的怀文妈，不尴不尬地笑笑，难为情地搓着手。怀文妈激动得满脸肌肉抽搐，放开嗓子，继续说道：“这个骚婊子男人在外头苦死累活的挣钱，她倒吃得白白胖胖的家里养野男人。看世上有这样的昏头么！”\n根明见怀文妈越说越气，声调也越来越高，害怕院外经过的人听见，说自己背后派论人，急忙说：“高姨，永贵女人平日挺稳重的，黄武英在她家怕是有正经事！”\n“稳重？没这事？我是胡诌搬弄事非的人么！”\n怀文妈掠一眼根明，轻蔑地说，“正经事？我要是说错了，老天爷瞎了我的眼！”\n根明忽然看见怀文妈额上有一块紫红的疤，亮亮地像黄昏时天空的一朵紫红云彩。\n根明记起母亲说怀文妈为钱和男人淘气的话，对看在眼里的那朵紫红的云生起莫名的憎恶和好笑。\n他站起来说声卖了麦我爸就给你还钱，说完，准备朝外走。\n怀文妈在根明肩头一压，将怀文压坐在凳子上，不容根明分辩。\n絮絮叨叨地又说开了：“看你爸那人，我家钱现又白放着哩。\n急啥！再说谁没有七灾八难的时候，如若我家有事，你家也不会站在一旁看，对吗？”\n根明只是腼腆一笑。\n忽然，怀文妈脸上洋溢着奇异的光彩，压低声调，诡谲地道：“永贵女人和黄武英黏糊的事，是我亲眼见的。\n不信？我会糊弄你！我一说你就知道了。\n今年交夏雨多得很，那几天接连下了几天雨，不能出门，都坐在家里。\n怀文舅舅放鹰到这边来，被雨封住走不脱，这边住了两天，他惦记家里女子，我死活留不住，第三天等到下午，雨小了，他抄了把铁锨拄着，冒着小雨走了。\n我把给秋桃炸的面果包好，送他舅舅到核桃树地那边，他舅舅不让我再往前送。",
            "summary": "一段关于怀文妈与根明的对话。怀文妈指责根明的妻子与黄武英有不正当关系，而根明则试图为他的妻子辩护。怀文妈提到她曾亲眼看到永贵女人和黄武英在一起，但根明并不相信。怀文妈用这件事威胁根明，要求他在她家遇到困难时提供帮助。"
        },
        {
            "id": 7,
            "content": "我扭头往回走，雨又下大了，并且越下越大，最后像桶倒一样，一抱粗的山水满路涌来。\n手腕样的树都被山水拔起来挟走了。\n我戴着草帽连滑带溜往家走，到家门前时，一个男人头上顶着一件蓝衬衫淋得浑身水洗过一样迎面跑过来。\n要不是我躲得急，差点被撞到水沟里去了。\n我心里骂了一句，疑虑这么大雨，这是哪个冒失鬼上哪里去？我站在门楣下看是谁。\n那人跑过我家门前的巷子，向左一拐停在了永贵家门首。\n雨雾中，我迷迷糊糊听到那人敲永贵家院门。\n我尚没瞅清敲门的那个冒失鬼是谁时，看见永贵媳妇顶着一顶破草帽穿着平日的红格子衣服出了门，四下里觑了觑，鬼鬼祟祟和那人进了院门，里面反闩了门。\n我那时始终没弄清那人是谁，回来和你高家爸说了。\n你高家爸训了我几句，说我狼眼了，可我明明看见的，咋能狼眼哩？那天大雨没停，一直下到夜里，没见那人出来。\n第二天雨住了，路面还很湿。\n我起了个老早，看见路上一条泥脚印，从永贵家出来，经过前面巷子，拐下庄子去了。\n永贵家猪娃和巧娃出来玩，背过人，我问他们昨天来家闲浪的是谁。\n猪娃八九岁了，人精鬼了，不说。\n我把巧娃哄进屋，给她吃我炸的面果，问她：‘昨天那么大雨是谁来你家唦’巧娃起初不说。\n我哄诱了几遍。\n巧娃究竟还小，经不住我问，最后吞吞吐吐说：‘我妈说不能给人说的，说了她打我。\n’我说我不会说给外人的，你妈晓不得的。\n巧娃迟疑了一会，开口说是黄武英。\n我问她黄武英来家做啥。\n她说啥也没做，只给他哥和她唱戏，并说黄武英的，戏唱得可好了。\n我说那黄武英夜里没走住你家了。\n她说吃过饭她妈催着她和哥哥先睡了。\n她妈和黄武英坐着说话。\n我问：‘你睡在那里？夜里你没听见啥动静？’巧娃说：‘我睡在我妈跟前，夜里我醒来，听见我妈小声和人说话。\n’我妈说：‘别急啥，娃娃还没睡熟！’说完像啥堵住了嘴，听不见声音了。\n只能听见屋子外面滴檐水滴淌的声音，外面雨下得很大。\n过了会，我妈的身子向我这边一碰一碰的。\n接着，我妈吱吱哼哼的，气很粗。\n像是肚子痛。\n许久，我妈不哼吱了，气仍很粗重。\n我听见和我妈前头小声说话的人问我妈：‘现在好受了吗？’我妈说：‘好受了。\n’之后就再不说话了。\n却听见哔哔叽叽猫舔浆子的声音。\n我问：‘你天亮见没见黄武英？’巧娃说：‘没见。\n那舔吮东西似的声音和屋檐水的声音黑夜里很响很亮豁，吵得我再也睡不着了。",
            "summary": "主人公在回家途中遇到了一个头顶蓝衬衫、浑身湿透的男人。这个男人走进了邻居永贵家的院子。尽管主人公始终没能弄清楚那个男人的身份，但第二天他发现了一个从永贵家出来的泥脚印，随后从巧娃口中得知那个男人是黄武英。然而，巧娃并没有提供更多关于黄武英在永贵家过夜的细节。"
        },
        {
            "id": 8,
            "content": "头脑很亮清。\n直到天发亮，我才迷迷咙咙睡着了，早晨我妈喊我吃饭我才醒来。\n’我问：‘黄武英常来吗？’巧娃‘嗯’了一声，就再不说话了。\n听听，根明，我给你说虚话了没有？”\n根明脸一阵烧似一阵。\n红得像秫秫面饽饽。\n根明羞得眼光没处藏，心躁气短，低着头，一言不吭，心里想：“怀文妈给自己说这些干啥？”",
            "summary": "一个场景，主人公根明与巧娃对话。根明询问黄武英是否经常来，巧娃回应后便不再说话。根明感到尴尬和害羞，脸红得像秫秫面饽饽一样。他不知道如何回应，只能低头沉默。"
        }
    ]
}