{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "黎娟霞和她的丈夫背锅男人计划去城市打工，但遭到父亲反对。他们还是决定偷偷离开，但被父亲带人追回。回家后，他们受到家人指责和监视。一天，甘肃人来收购核桃，黎娟霞认出他的眼神，心生恐慌。甘肃人在付款后试图亲近黎娟霞，吴福昌的父母决定为她补充营养。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "黎娟霞在“夜来香”生活了半年，除了积攒的钱多了外，没有太大变化。她不像其他三位同伴一样有家可依，对钱精打细算。她会隔三差五到城里去，将“轻松”得来的钱轻而易举地花掉，她从不觉得可惜。她戴上了三金，穿上了高档服装，头发染成了红色，并一周吹一个发型。但是，一次突发的重病使她几乎万念俱焚。她积蓄的钱在要命的病中花得所剩无几。她感到慌恐，心想若不急速从这条道上抽身出来，这条命要丢在此道上。她苦苦地思虑着出路。思考中，她猛然记起了每月定来会她一次的常客孙晓平。孙晓平是在一次往工地运砖的过程中和司机一起来的。孙晓平是黎娟霞此地所遇的常客中，唯一出手大方，花钱从不战战兢兢的一个男人。孙晓平对有一对大奶头的黎娟霞非常着迷，他曾多次劝黎娟霞跟自己走。当时，黎娟霞对孙晓平还不熟悉，对孙晓平并不感兴趣，孙晓平不是黎娟霞理想中的男人，但为了能有一个好出路，不致在此道上到头来一无所有，她决定先跟孙晓平走了再说。\n黎娟霞跟着孙晓平来到了砖厂，在灶上给民工做饭。在和孙晓平的生活中。黎娟霞得知孙晓平在家有妻室儿女。她对孙晓平当初的欺骗痛彻心肺。痛定后，她劝孙晓平离了妻子娶她。孙晓平说要这样，你也得回去摆平婚姻。黎娟霞信了孙晓平的缓兵之计，决定争个鱼死网破也要同婆婆家解除婚姻，拿到户口。\n长了些见识的黎娟霞没有征得孙晓平同意，毅然来到老家。她想先通过娘家和婆家的协商解决自己和驼背男人的婚姻关系，若不行，就动政府。在新疆，她从一女性的风言风语中知道了自主婚姻的一些法律知识。可是，生活远没有黎娟霞想的那么简单，真理的东西在残酷的现实面前往往变得无能为力。黎娟霞一到家里，就被气得死去活来的父亲，捆缚了起来。——他的父亲在女儿跑后，没少挨乡亲的冷言冷语。儿媳虽然是留下了，可对他态度愈来愈不好。儿媳说好女不灭娘家，好男不灭房下，自己倒好，为了你跛腿儿子，连娘家也没了，能给你老东西顺气碗。——她的父亲用手指头戳点着骂她：“你这现眼宝。真是亏了八辈子人了——白活了这么大，吃屎还有想事的心哩！你走了干净。可家里替你忍辱受气哩！——世上有你这样的女儿吗？我养下你的还是你养下我的，你这样埋没我！？”末了，传话给亲家，让亲家来领人。",
            "summary": "黎娟霞在夜来香生活了半年后，生活有了改善，但她因为花钱无度而陷入困境。在一次重病后，她不得不寻求新的出路，想起了常客孙晓平。黎娟霞跟随孙晓平来到砖厂，发现他已有家庭，对她当初的欺骗感到痛心。然而，她决定争取与孙晓平的婚姻，并通过法律途径解除与前夫的婚姻关系。然而，现实远比她想象的残酷，她在老家遇到了很多困难，甚至被父亲捆绑起来。"
        },
        {
            "id": 1,
            "content": "黎娟霞不停哭喊叫骂，哭喊得哑了嗓子，也没有发挥多少功效。她被吴家第二次抬进了门。黎娟霞新疆路上设计的道路无径可通。衙门虽然不远，可喊冤的声音传不到。村民原是传统脑筋，没有一个同情怜悯她的，相反，责怪嗤之以鼻的声音似汪洋大海。黎娟霞懊悔无策中想依瓢画葫芦——先稳住两家，再寻机逃走。可两家吃一堑长一智，不致第二次被蛇咬，亡羊补牢的主意早做了千千万万。黎娟霞陈腐的想法只乐了背锅男人。时隔两年难得沾到女人的背锅男人在温柔多情的女人肚子上高兴得像孙悟空一样翻着跟斗。背锅男人是位精通耕种的农夫，田地上深耕一遍浅耕一遍，不厌其烦地劳累。整整三日三夜没合眼。\n不管黎娟霞对背锅男人还是对公婆怎样地曲承巴结，笑脸相迎，逃跑的机会总是没有。赶圩的想法一张口就被公公堵住，说要啥我们给你买。她再圆承都是枉费口舌，之后，就连黎娟霞回娘家归省也被两家大人商议后取消了。日子在她焦躁不安的惶恐中如同车轮，眨眼月亮圆缺盈亏三次。这些日子中，她的希望生了灭。灭了生，苦楚的心时时在刃锋上经过，她依稀看见鲜红的血在点点滴落。并在自己凄凉哀怨的阴郁岁月上摔成桃花般的残瓣。她不再对背锅温柔多情了，家里人前也消失了笑脸。她坚定地认为：猴聪明得很也有丢盹的时候，不信你们不打马虎眼，即使十年八年，我也要摆脱这不见天日的生活。\n黎娟霞心在滴血。她后悔当初幼稚的抉择使自己像只蝴蝶一样撞入了蛛网，这蛛网虽则看似无足轻重，不堪一击，但足以将她这只猎物牢牢缚定，并且，一旦身受羁绊，要能摆脱，却要付出沉重的代价。她无法可施中，等待猴子丢盹，这时，她怀孕了。她变得嗜睡、口馋、身懒。她见不得油腻的东西，一碰到肉食就呕吐。开始，她不知道自己怀了孕，倒是公公婆婆的喜悦，使她觉察到了身体的微妙变化。她急得哭了，看着背锅男人乐滋滋的笑脸她蓦然眼前黑暗一片。她没想到为了解脱绳索，权宜之计竟变成了束缚自身的另一道铁索。她按土办法偷偷吃了好多出窑萝卜，可是出窑萝卜没有使腹中的那块血流出来。她一有空就用拳头捶打小腹，仍然没有效果。忽一日，她在使劲擂打肚子的时候，一刹那头脑中闪出了一个念头。这个闪耀着光明的念头停止了她的自我作践，使她的脸上浮起了笑容。\n黎娟霞枕畔不停地给驼背男人吹耳边风。说：“我们这穷地方熬到啥年程也是个穷地方，对这样的穷日子有啥恋头，苦死累活一年下来粮食不宽裕。手头没钱，不像人家城里，要啥有啥，挣钱也容易，就是捡垃圾。一年挣到的钱，也是种庄稼的好多倍，活也轻松。我们到城里去吧！到那里你若怕捡垃圾活累，在十字路口眼前放只讨钱的脸盆，过路人看见你的残疾模样，保准人人给你脸盆里扔钱，一天最少要有百十元的收入。我在街头摆个冰柜买冷饮，少说一天也能挣到上百元钱，这样一来，我们一天的收入二百多，不怕我们的穷日子不改变。”黎娟霞的开导使背锅男人既高兴又感到忧郁。他看到眼前平铺着一地金光灿灿的元宝，朝自己眨着眼睛，要自己去抓住。同时，他对女人的心肠产生着各种不好的测猜，觉得有只小鸟要从手中挣脱飞去。他在听媳妇讲述生活的前景时，充满了希冀。偏又睃着眼睛探寻着女人的内心，企图从中察验到女人对自己的忠贞。女人真挚而现实，句句皆是肺腑之言，她把背锅男人的手放到自己的肚皮上。让背锅男人的手感知腹内新的生命，尔后，动容地说：“我如果再生了瞎心。跑出去后能来给你怀孩子吗？我到外面时时想着你，想着都是登记了的夫妻，是命中注定的缘分，一日夫妻百日恩。我们一个炕头滚了这么多年，我把这层关系总懂得！哎！我到外边总算看透了，明白了老年人的话——自己的丈夫自己的女人再不好，那是自己的丈夫女人；别人的男人别人的女人再好，那是别人的男人女人，都靠不住的，不管啥时候，都得依靠自己的男人女人！你看，转眼你的娃就要出生了，咱这地方连个医生都没有，条件这么差，这咋办？你也得为娃娃想一想，我们受了一辈子穷，可不能让娃娃也跟着咱们在这穷山沟受苦！”",
            "summary": "黎娟霞试图从吴家逃离，但因各种原因未能成功。她在痛苦和绝望中怀孕，并试图说服背锅男人和她一起去城市生活。然而，背锅男人对她的忠诚产生了怀疑。黎娟霞用真诚的话语打动了背锅男人，两人决定一起去城市寻求更好的生活。"
        },
        {
            "id": 2,
            "content": "一席话。说得背锅男人感慨万端，没想到媳妇万事都为自己着想，且比自己预事宽裕事远。背锅男人感动得如同婴儿，他把头钻在女人的奶头峰沟里，泪水潮湿了眼睛，后来竟嘤嘤啜泣起来。\n背锅男人把自己和媳妇准备出外打工的事告诉了父亲。他的话还没说完，立刻被他父亲劈头盖脸臭骂了一顿：“外头钱多得挡脚，你这个熊样能拾得来！那是你的婆娘不得出去骗你哩，你却当做了掏心话。你不想想，你出门能盯住婆娘不！你的头缺弦着哩！不要认为长着个头，像个人一样！……出了门，人家把你卖着吃了，你还帮她数钱呢！”\n背锅男人被父亲狠狠地骂了一顿，骂得脸上霜杀一样阴郁，蔫茄子一样退了回来。他把父亲骂的话转述给了女人。女人听后心凉了。她为自己的主意再次落空感到痛苦、伤心、迷惘，她冷冷地掠了男人一眼，心中千思万想无法说出，凄楚的心痛绞肚拧肠。但让黎娟霞感到心情稍安的是，眼前有束微弱的晨光在闪亮。她觉得背锅男人一天天靠近了自己，远离了他父母。背锅男人一有空就蹲在黎娟霞身边，笑嘻嘻地盯着女人。他父母的屋子里去得缺了，连吃饭也不再上父母房间了——以前其不是这样的。总是在父母屋里吃饭。背锅男人在女人面前话也多了，变得温顺了。当女人说父亲的不是时，他也开始责怪父亲是死脑筋，转不过弯。黎娟霞不断地给男人讲外面的花花世界，背锅男人每次都听得津津有味，尤其当黎娟霞讲起街头看到有很多缺胳膊少腿子的人讨钱的场景时，背锅男人每次都听得入神、走神，心里嘀咕着、梦想着、盘算着。他越来越想到外面闯世界了。\n黎娟霞和背锅男人私自决定出门。他们草草拾掇了行李，在全家下地劳作的空当，行走在嫩绿杂草覆盖的山道上，他们准备到外面混世界去。杂草中的昆虫，脚到处纷纷弹蹦出来像雨点落地时溅起的水花。弹蹦出来的昆虫俄尔又落在草尖上，草叶承受了重量，不住地摇曳。黎娟霞和背锅男人的心也在慌急的脚步声中起伏着。两人顾不得歇缓，双脚飞快地交替着。忽然，身后人马杂沓，声响越来越近。回头看时，黎娟霞见公公领着一班人马追了上来。黎娟霞和背锅男人躲藏不及，被双双提了回去。\n背锅和黎娟霞被家里的人骂得眼中滴血，并被牢牢盯住了。这日夫妻俩坐在炕头叙着心中的心事，蓦然听见院子里人声喧杂，背锅出屋看了看，回来说：“是一个甘肃人收核桃，和父亲论价哩！”这论价声越来越高，抬起了院子。黎娟霞听见那甘肃人的声音很谙熟，揭起窗帘仔细一觑，心头不由一阵惊慌，急忙放下窗帘，手捂住剧烈跳动的心口。背锅问女人咋啦。女人说没事。黎娟霞镇定一刻，出屋经过院子去上厕所。院子里甘肃人和公公仍在讨价还价，生意总像要成又不得成。甘肃人黄黑脸面，瘦得像棵麻秆。甘肃人和吴老头论价时抬头见一女人出了房屋，目光即被女人吸住，久久不离女人上下。吴老头见生意人眼光不离儿媳，丢下生意有点不高兴，故意咳嗽了一声，生意人回过神，歉意地笑了笑。问：“是你女儿？”\n“不是，是儿媳。”\n“像出过门？”\n“你咋知道？”\n“看走势和你这里的女人有点不一样。”\n吴福昌父亲不再接续这个话题，问甘肃人到底要不要核桃，如果实意要，就把价给到地方。甘肃人连声说要，不要我打远外来寻魂吗！院子里，两人论价声又起。全家人都围聚过来议价。黎娟霞上完厕所回来，也立在一旁默默看着。生意很快议定了，甘肃人给吴老头交了二百元定钱，说两袋核桃拿不动，先拿一袋回头来再拿，其余钱待取桃核时一次付清。吴家人同意了。甘肃人又拿出二十元钱递给吴老头，说收核桃出来一天没进汤水了，买碗饭吃吧。吴老头见甘肃人出二十元钱买顿饭吃。感觉十分划算，转面安顿儿媳：“你给这人擀碗面！”",
            "summary": "一个背锅男人和他的媳妇黎娟霞想要外出打工，但是遭到了父亲的强烈反对。然而，他们还是决定偷偷出门。在途中，他们被父亲带领的一班人马追回。回家后，他们受到了家人的指责和监视。一天，一个熟悉的甘肃人来收购核桃，黎娟霞发现他的眼神熟悉，心中惊慌。后来，黎娟霞被迫为甘肃人擀面。"
        },
        {
            "id": 3,
            "content": "黎娟霞看了眼用诚恳目光缠住自己的甘肃人，扭头去了厨房。\n甘肃人吃完饭掮着一袋核桃去了，黎娟霞跟着全家人把生意人送出门外，眼睛中寄寓着千言万语，终是不知怎样插言，默默地立在一侧。甘肃人第二天没有来取核桃，第三天也没有出现，吴福昌父母候不住，给儿媳妇安顿说如果甘肃人来了，让他把一百伍拾元付清了，然后把核桃拿走。并叮咛儿子钱一定要认正确，千万不能收假钱，现在假钱到处乱蹿哩。儿子媳妇说声记住了。吴福昌父母才拿着锄头铁锹下地去了。\n吴福昌父母刚下地，甘肃人就钻进了吴福昌家院门。吴福昌迎上前说：“你把一百五十元钱给我，你取核桃！”甘肃人朝吴福昌笑了笑，说：“一分也不少你！”却迟迟不肯掏钱取贷，眼睛咕噜噜满院子转悠。黎娟霞神情愉悦，倚着屋门“唾唾”唾嗑着瓜子。一颗瓜子皮吐出，黎娟霞瞪了背锅一眼，说：“先把客人招呼进屋喝杯水！一张嘴光知道要钱，不怕人家笑话！”背锅心里懊恨自己小家子气，“哎哎”应承着女人，恭敬地将生意人领进屋，拿杯倒水。生意人闪躲开倚着门框的黎娟霞唾来的一颗瓜子皮，朝黎娟霞递了一个神秘的眼色，钻进屋里，黎娟霞紧随着生意人进了屋。\n甘肃人一杯接一杯地喝水，只顾和背锅及背锅女人拉闲说话，几乎将一壶水喝光了，犹不见起身。背锅暗暗催促了两声，见女人和甘肃人说话正酣，怕引起女人呵斥，不敢明催。甘肃人和背锅女人眉飞色舞地说着一些乡村和城里的事情，有些话的意深旨远使得背锅一句也没有听明白。他像一位小学生一样悄然听着，一会生意人脸上看看。一会女人脸上盯盯，一句话也插不进去，他也不知道插些什么话。\n背锅女人和甘肃人聊了很多话后，才刹住了话语。女人转面说男人：“你地里喊爸去！”\n“喊爸做啥？”背锅男人甚为不解。\n“来收钱啊！”女人不屑地瞥了男人一眼。\n“爸走时让我们收了钱对了。”\n“你个死脑筋，爸那是随便说说，他哪一刻放心过你和我。若是钱收不合适或是收了假钱，不知道回来怎样训骂哩！你不看这生意人，能说会道的，精着哩！说不上付的钱就是假钱。”女人看了甘肃人一眼。\n甘肃人听了背锅女人的话，脸一红，接上女人的话说：“就是。你还是把你爸喊来，免得上当，也免得把我当贼防！”背锅觉得也是，丢句：“那我去喊。”出门走了。\n背锅一出门，甘肃人蓦然扑过来，将背锅女人揽在怀里。不安分的手从女人衣襟下伸上来，擒住了女人的奶头，嘴急切切啃着女人的同时，含糊不清地梦呓：“才多时没见，你的奶头越发美实了！”\n背锅女人没有反抗，任甘肃人亲着，任甘肃人摸着，嘴里却仇恨地骂：“你狗日的光知道占我的便宜，不知道我这些天受的凄凉！”\n“这不寻来了吗？”\n背锅女人听了甘肃人答的话，用劲将甘肃人推开，嚷道：“那你说咋办呢？”\n甘肃人和背锅女人窃窃商议时，背锅喊来了他爸。\n甘肃人慌忙端着一杯子水出了屋，朝吴老头说：“你儿子和媳妇怕我付假钱，非要喊你，你看我是那种付假钱的人吗？”\n“我这儿子……哎！——有让人操不完的心！”\n吴老头说着接过甘肃人递来的钱，“这钱——确实难分，真的和假的一模一样，我有时也犯混呢。”\n甘肃人付完钱，回头看了屋门前注视着院子动静的背锅女人一眼，掮起核桃走了。\n甘肃人收完核桃走后的第三天晚饭时候，一家人围坐在炕上吃饭。\n大家都吃完饭抹嘴，黎娟霞的一碗饭还满满的。\n婆婆让儿媳快吃完洗碗。\n黎娟霞说没胃口。\n婆婆问儿媳是否病了。\n黎娟霞羞红着脸，说只是个馋。\n婆婆知道黎娟霞有了身孕，馋嘴准是妊娠期的反应，催丈夫集上给儿媳买些新鲜时物吃。\n吴福昌的父亲看了儿媳一眼，点了点头。\n黎娟霞却开口阻挡，说家里没钱，家里人吃啥我就吃啥，我又不是贵人，怀个孩子就吃这吃那的。\n家里人见儿媳这般通情达理。\n更加坚定了集上给儿媳买新鲜时物的想法。\n黎娟霞见家人铁了心。\n就说：“那就给我称二斤嫩辣椒吧！……爸你老了走不动，让福昌去买吧！明日走早些，晌午就回来了。”\n全家人同意了。",
            "summary": "甘肃人来吴福昌家购买核桃，因担心支付的是假钱，吴福昌的父母要求他在付款后将核桃带走。甘肃人在等待过程中与吴福昌的妻子攀谈，并在付款后试图亲近她。吴福昌的父母决定给怀孕的儿媳买新鲜食物作为营养补充。"
        }
    ]
}