{
    "chapter_title": "第四十一章 ",
    "chapter_summary": "李世荣一家和高全德父子在早餐时发生了一些争执。李世荣试图平息纷争，但未能成功。高全德父子尴尬离开，李世荣事后责怪媳妇说话不当。由于家庭琐事，李世荣变得敏感和神经质，决定将家庭责任交给儿子根明。然而，根明在承担这些责任时感到沉重和不安。李世荣开始远离家庭生活，每天四处闲逛，尤其是在喇嘛梁顶的女人坟头。直到第二年的麦收季节，李世荣在儿子的请求下回到家中。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，李世荣一家聚在上房里吃早饭。高全德和儿子怀文相继走来。高全德父子是来解释昨天发生的争吵的，他们请求李世荣一家不要计较，说怀文妈就是那样子人，嘴没有遮拦一辈子了。李世荣听后含含糊糊说了几句，表示没啥，并责备是自家的不是，怀文妈没错。根明冷坐在一旁，自始至终一句话没说。根明媳妇听公公责备说是自家的不是，放下碗不依了，说：“我和根明好好走路，没招惹她，她疯狗一样满路咬人，咋能是咱的不是呢？”公公李世荣看了眼媳妇子，用目光示意儿妇不要掺言。儿媳却浑然不觉，我行我素地继续阴冷着脸说：“你们回去告诉她，不要踏着的当摸着的，如果还像先前欺负我家，没她的好果子吃！你们也该管束她，不要放出来疯狗样咬人！”公公李世荣用目光制止儿媳。没有制止住，听儿妇不留情面，言词冷峻尖刻，羞得头低得快要钻到裤裆里去了，心里直怪怨儿媳不看眼色，有些二百五。高全德父子本来是一副热心肠，来调和昨日过节的，没想被李根明媳妇当头一冷棒。热屁股坐在了冷板凳上，凉透了心，感到脸发烧，手足失措，尴尬地笑着点头说：“对，对对。”一时，屋里谁也不开口说话，只有钱转弟的女娃嚷着要她妈给她喂饭。高全德父子如坐针毡，走也不是，不走也不是。\n高全德父子最后赔着笑脸走掉了。李世荣送走高全德父子，回来看着媳妇，想说什么，却忍住没有说出口。媳妇到厨房收拾锅灶去后，李世荣黑着脸安顿根明：“你要给媳妇叮咛好，少教她人前说话。说话没遮拦，光得罪人！”根明也觉得媳妇说话过了头，听父亲如此叮咛，点了点头。",
            "summary": "李世荣一家和高全德父子在早餐时的对话。由于前一天发生的争吵，高全德父子前来道歉，但李世荣家的根明媳妇态度强硬，指责怀文妈的行为。李世荣试图平息纷争，但未能成功。高全德父子尴尬离开，李世荣事后责怪媳妇说话不当。"
        },
        {
            "id": 1,
            "content": "让李世荣更觉得丢面子的是，此后的一天，李世荣坐在门边，听一大群人闲侃。其间，儿媳钱转弟拖着女儿也来听人闲话，女娃不知因何事忽而哭闹起来，钱转弟好哄歹哄，总是哄不住，一时来了气，女娃屁股上抽了两巴掌。李世荣坐不住，走上前叫女娃：“来，爷爷抱！”女娃娃不让李世荣抱。头摇得拨浪鼓一般。围周的人都停住话折过头看着李世荣。李世荣见娃娃不来，走上前去抱。儿媳钱转弟将孩子往公公怀里推。娃娃不愿意，拿肥嘟嘟的小手打着李世荣伸出的双手，哭着说：“过去，滚过去。你不是我爷爷！”李世荣伸出的手僵在空中，他臊红了脸。敏感的李世荣觉得背上着了芒刺。觉得众人都拿异样的目光看着他。他品味着孩子的话——你不是我爷爷——觉得众人都说着这一句话笑他。李世荣尴尬地收回身子，头垂得低低的，脸红得颜色染过一般。\n李世荣变得敏感而神经质。家里，他同样固执而多疑。譬如，娃娃哭闹，儿媳为了哄孩子，常会当着他的面，身子也不侧一下，就掏出白晃晃的奶喂孩子，使他目光无处放。再如，儿媳歇缓时常男子一样叉蹲在门槛上，尻子张得簸箕一样，使李世荣不经过不成，经过么觉得有失风范。再如，天冷后，一家人聚在上房炕上，儿媳的腿总不收束，横亘在当炕上，坐着坐着，有时头会靠在根明身上，使李世荣浑身发麻，蜷缩在炕角无处伸腿。再如，儿媳的锅头，常不抹洗，土时常积得一麻钱厚；地上堆的火柴，满地都是，厨房里进去绊得脚无法走。再如，每天早晨，李世荣有熬罐罐茶喝的习惯，他给自己砍了些硬柴生炉子，硬柴攒垛在上房屋檐下的台子上，儿媳每到做饭，总去抱着烧，他认为儿媳是憎他喝茶，要把他喝茶的硬柴烧光让他撒手。\n李世荣不好意思当着儿媳的面说儿媳的不是，暗暗在儿子根明跟前旁敲了几次。根明委婉地媳妇前叮咛了多遍。媳妇不解根明的用意，昕后只淡淡一笑，说：“咱爸还真怪！”之后，又我行我素，不管公公给自己冷眼，全当没看见一样。\n李世荣变得孤独而寂寞。他时常一个人闷坐在家里，除了给黑叫驴添草外。什么地方都不去。李世荣拿四千多元还了这两年来挪下的贷款（这钱是春上根亮拿来的。李世荣不明钱的来历，本打算放着不动，看后面有没有祸端，若没有祸端，再用不迟。不料家里接着的变故，安葬女人没有一分钱，他不得不动用这不明来路的钱。女人葬后，他觉得自己老了许多，得给根明快速成个家，把这匹心事在自己死时结了。李世荣原准备倾其所有来寻个儿媳，不想高全德使了手段，花销了三百，节余了四千七。），他不想给后辈儿孙拖下一尻子债务，让子孙在恓惶的人生路上像只背着沉住硬壳的乌龟。“龟咋着走得那样慢，就是因为背上太重了！”他一想起家里拖欠的债务总这样说。还完债务，李世荣觉得应做的最重要的一件事，就是把家长卸给儿子根明，乘自己眼没闭，使根明尽快成长成一名自己想法中的一家之主。李世荣给儿子交权的那天是古历十月初一晚上。日里，李世荣和儿子一道女人坟上送了寒衣，之后，到三太爷家门前和全族人给祖上送了寒衣。送完寒衣已是晚上，天上刮起了风，风中飘着雪。吃完饭，李世荣留住了根明和儿媳。根明和媳妇不知父亲有啥事要说，眨着眼看着父亲的脸。李世荣长吸了一气烟，幽幽地说：“根明，这个家日后你就当了！”\n“爸，你……”根明感到意外，他没想到父亲说这事。\n“我老了，不中用了，是个吃闲饭的人！今后家里的事你们两口子商量着办，凡事多想想，想明白了再去做，不能冒失。有事的话不要再问我了，光阴是你们的，日子要你们过，我给你们打下手，把驴喂好就对了。”",
            "summary": "李世荣因为一些家庭琐事而感到丢面子，变得敏感和神经质。他试图通过儿子根明来改变家庭状况，但在过程中遇到了很多困难。李世荣决定把家庭责任交给儿子根明，希望他能成为一个有担当的一家之主。"
        },
        {
            "id": 2,
            "content": "根明过去只知出力，不知想事，事情都是父亲考虑拿定后他去做的。今日，父亲突然把担子往自己肩头卸，他觉得万分沉重，想推脱，一看父亲的脸，不敢说话了，难为地怔在地上。多亏他媳妇出来圆当：“爸，家长还是你当！有事了咱们都想办法：该出力的出力，该想办法的想办法。众人拾柴火焰高。谁当都一样！家里一年也没有啥事，就是个耕种买化肥，这些我和根明全就办了，你在家把娃娃引好，把门看好就成了！家里其他事有我和根明来。”钱转弟本是出来说话圆当着让公公当家长，没想说来说去把权全揽到了身上，让公公“赋闲在家”。急得根明不住地使眼色责怪她。\n李世荣卸了权之后，家里的大小事一概不再理睬，村邻寻来商量事情，他全让找根明家两口子商量去。每天，李世荣只在吃饭睡觉时在家，饭后就四处闲浪去了。李世荣出门闲浪，不去村邻家里。而是满山可面走动。天寒地冻也不例外。他常去的地方是喇嘛梁顶女人的坟头。他能在女人坟头闷闷不乐吸一整天烟不下来。他很少人前去了，偶尔有，仅仅是人堆旁边略一坐，就转身走了。李世荣变得异常古怪。与先前完全换了个人一样。李世荣无规无律的可山可屲溜，害得儿媳时常饭熟后寻不到他。李世荣来时不是吃剩饭就是饭还没熟。留了几次饭。李世荣来时饭经常冷在了锅里。此后，钱转弟常把饭盛在碗里，洗完锅坐在锅里，又经常不是留得多了，就是留得少了，且李世荣常常吃的是糊饭。这样的日子一直持续到第二年收麦时节。神经兮兮的李世荣觉得儿媳故意整他。有几天，一气恼，竟消失了踪迹。根明费了好大劲才打听到父亲去了河阳川的堡子山庙里，在庙会上坐在一孔神塑洞里敲磬。根明丢下手里的活，去河阳川请回了父亲。父亲一回来，一头钻进屋里，闭门不出，整天香桌前供他的菩萨。那几天，地里的麦子全熟了。金灿灿地田间迎着风摇曳。根明家有两块地里的麦子熟过了头，一有风就刷啦啦掉。根明累死苦活，一个人地里忙碌，早晨戴星出去晚上披月归来，一口水都顾不得喝，一张脸苦得一巴掌宽，浑身的衣服汗水湿得像水中捞出一样，从来没有干过。媳妇钱转弟挺着个大肚子，看样子快要足月。钱转弟心痛丈夫，多次在根明前埋怨公公不看天色，麦黄六月也能坐得住，不出来帮忙，吃饭还要人请。钱转弟暗暗催促男人叫父亲到地里收麦去。麦收倒后他要做啥就做去。根明不敢在父亲跟前说，将苦水哑哑地装进了肚里。钱转弟又要做饭，又要去地里给男人送饭，又要哄不会听话的孩子，还要在地头挺着大肚子帮男人捆麦。劳累中来了气。一天早饭做熟后，钱转弟盛了碗端给公公，公公吃的时候，钱转弟憋不住，张口说道：“爸，你吃后给根明送着去，帮着把麦割倒，麦黄着丢到地里了！”",
            "summary": "一个家庭在父亲李世荣决定卸下权责后的变化。原本负责出力的儿子根明在父亲将责任转移给他时感到沉重和不安。他的妻子钱转弟试图缓解这种情况，将家庭的权力和责任全部揽到自己身上。这使得李世荣变得更加古怪，开始远离家庭生活，每天四处闲逛，尤其是在喇嘛梁顶的女人坟头。这种情况一直持续到第二年的麦收季节，李世荣在儿子的请求下回到家中。"
        },
        {
            "id": 3,
            "content": "公公听后。“哐”一声将饭碗掷到一边。瓦着脸背过身坐在了菩萨前。钱转弟见此，心里一气，说：“爸，看你可笑不！我说的好话，你发那么大火干啥？我又不是非让你去割麦子不可！”\n“有啥可笑的？我就知道吃你一碗饭看你眼势，还没到你养活的时候，你就这样子了！”\n言来语去，两人争讲开了，吵嚷声沸反盈天，一浪接一浪传出院子，飘得很远。村里的劳力全下地了，没有人知道，也没有人来劝。李世荣和儿媳的争讲吵嚷一直持续到中午。根明默头地里割麦，虽腹中饿得咕咕响，不见女人送来早饭，但他没有想到媳妇是在家里和父亲吵嘴。后来，怀文跑来叫他，他才知道家里的争端。根明跑来时，父亲和媳妇已被邻居拉开。他父亲在上房里丧着脸坐着，高全德正给其讲着道理，说着好话；女人蹲在屋檐下台子上，流着泪正给几个邻家妇女学说着争吵的经过，让四邻评说是不是她做得不对，过了头。根明进屋后。劈头盖脸把媳妇骂了一顿。媳妇不屈，据理和他争嚷。根明气不过，抢扑上前打女人。女人站起来，放声哭着和根明闹。慌得四邻手慌脚乱地上前劝阻。根明被四邻推到了屋里。高全德等人责备了李世荣几句，说你也是的，麦子晒焦到地里了，你不去帮着收拾，反坐在家里闹，有你这样当老子的么？李世荣听后勃然大怒，反骂高全德等人道：“我这么大年龄，把啥事不清楚，要你来教训？父不死儿不大，要我帮衬到啥时候？”根明管女人没有管下，又听父亲如此说，心一恓惶，捂着脸蹲在地上，放声大恸起来。高全德和其他邻居不明白李世荣咋一下子变了个人，一点人情不通，反而变得容易暴怒。高全德等人准备对李世荣再劝说两句，李世荣却转过脸不理他们，坐在菩萨前合起了眼。高全德等人见李世荣中了魔了，知道劝李世荣白费唾沫渣子。转身将根明拖扶出来，好言劝慰着让根明凡事看开些，别想不通。钱转弟见男人泪人一般，想男人从早晨到现在还滴水未进，眼一红，不再学说与公公吵嘴的事，起身给男人热早饭去了。众人见此，向根明夸耀说：“你看你媳妇多开通，你还哭？只要你两口子团结，你父亲……就让瞎闹去吧！吃饭时，给他一碗饭就是了，光阴要你两口子跑，你爸跑光阴的时候过了！”根明想想也是，哭着点了点头。众人又到厨房里劝了几句根明媳妇，然后走了。\n饭熟后，根明指派女人端了碗饭到上房请父亲吃。此时。李世荣依然坐在菩萨前，俨然另一尊塑像。根明和女人毕恭毕敬地垂着手“爸，爸”地叫了好一会，李世荣就是不给声气。根明知道父亲的犟脾气。拉一把女人，齐齐跪在父亲面前请罪。李世荣仍没有给声气。根明女人猛然气在肚中翻咕噜，心说明明你没理闹腾，今尊你是长辈让你三分，都跪在地上给你赔罪了，你还虚张声势拿大，正眼不看一下，全当我是外人，你连儿子根明都不原谅，天底下有你这样的老子没有？根明媳妇气呼呼张嘴准备犟怨几句公公，被根明瞪了一眼，才一口怒气咽在肚子里，愣跪在一旁看公公和根明父子怎样收场。\n过了好大一阵工夫，李世荣站了起来，有所思忖地怔了片刻，起身朝屋外走。根明想起了母亲，慌乱抱住父亲的腿，惊惧地问：“爸，你上哪儿去？”\n“放开我的腿！——我去给驴添草！”李世荣终于开口说话了，但是脸上冷峻的容颜没变，像冻结的土地，一点温润都没有。\n根明疑惑地放开父亲的腿，目光却没敢从父亲身上移开。李世荣出了屋，进了后院。根明循踪跟去。父亲进了后院，顺手提起背斗，一孔窑里装了驴草，掉头驴圈里给驴添草。根亮跟着过来，请父亲吃饭。父亲李世荣呆了一瞬，端起了饭碗。根明见父亲终于吃饭了，给媳妇使个眼色。媳妇咬了口嘴唇，回头给根明端来饭。根明没有进屋，蹲在屋檐台子上吃了饭。吃完饭，媳妇收拾碗筷去厨房清洗。父亲走出来收拾镰刀，根明见此，忙对父亲说：“爸，没割的麦子不多了，我两天就割完了，你不要割麦去了，家里把娃哄着，我和媳妇去！”李世荣没有说话，自顾自收拾了麦镰，阴着脸扭头出了门。\n在父亲李世荣的帮衬下，根明没有落到其他村民的后面，其他村民麦子割倒上了场，根明也把麦子割倒上了场。今年的麦子上场没垛多久，河阳川来了台柴油脱粒机，不到十天，村民全把麦子收拾干净后进了粮仓。根明收拾完麦子，安顿女人簸剩下的一堆秕麦。自己顾不得休息，吆喝上黑叫驴，提上干粮，到地里翻耕麦茬。这日，根明耕罢麦地，中午回来，将驴上了槽，所有屋里转了一圈，不见父亲身影，急忙出了院门，问院门前场里簸麦的女人：“爸呢？”女人戴着顶破草帽。腆着个大肚子，一身的土气，吃力地簸着粮食，听了男人的问话，僵住手，一头雾水地答道：“干粮时还坐在上房台子上喝茶哩！”\n“没有！”\n女人很是疑惑，不相信似的盯了男人一眼，放下簸箕，拍着身上的土，跑进院里去看。俄尔，女人趋跑着出来，灰着脸对男人说：“没有！”\n“你晓得咋去了？”根明有些慌，声音有些变调。\n“你耕地去后，我就领着娃娃来簸土粮食了，我也不晓得！”",
            "summary": "一个家庭因为割麦子的问题而产生争执。公公李世荣因为不满儿子的安排，与儿媳钱转弟发生争吵，导致整个村子没有人知道也没有人来劝。直到中午，李世荣的儿子根明在地里干活时得知家中的争端，回到家中发现父亲和媳妇已经被邻居拉开。在高全德等人的劝说下，根明和媳妇道歉，李世荣也恢复了正常。然而，李世荣在故事的突然消失，让根明和媳妇感到困惑。"
        },
        {
            "id": 4,
            "content": "根明懊丧地“嗨”\n了一声，抬脚跑进家里，走到当院，又若有所思地跑出来，朝村里一家紧步走去。\n女人不解男人干啥去。\n后面喊了男人几句，根明没有回答。\n根明各家各户、可山可面找了一遍，都没有找到父亲，他耷拉着脑袋回来愣坐在上房门槛上生着闷气。\n村民闻风而至，议论猜测着李世荣的去向。\n猜测争论了半天，谁也说不清楚到底李世荣去了哪里。\n束手无策中，村民低声怨怪李世荣老了竟像个小孩，动不动发脾气，跑山。\n这农忙时节谁有闲暇寻他！末了，众人建议根明到上次找到李世荣的河阳川堡子山上庙里去找，看是否李世荣又去了那里。\n根明听完众人的建议，撒腿一口气跑到了堡子山庙里。\n庙里空荡荡的，只有一位须发皆白的庙祝在打扫着庭院。\n庙祝听完根明的讲叙，眨巴着眼睛说这两天从没人来庙里上香，也没有见生人来过。\n根明告别了庙祝，无精打采地出了庙门，立在堡子山庙前的一尊石狮子前，不晓得该去哪里寻父亲。\n他傻眼看着河阳川。\n河阳川远看去罩着一层似有似无的青烟，街道密如蛛网，人家鳞次栉比，百姓像蝼蚁一样来来去去。\n根明唉声叹气地站着。\n心头阴暗沉重得像块严霜覆盖的石头。",
            "summary": "根明在寻找失踪的父亲李世荣，但村民们无法确定他的去向。大家建议根明去河阳川堡子山的庙里找，但根明在庙里并未找到父亲。站在河阳川堡子山前的石狮子前，根明感到迷茫和沮丧。"
        }
    ]
}