{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "根亮与房东夫妇之间的关系逐渐恶化，因为他们对根亮的生意产生了兴趣并要求加入。尽管根亮最初拒绝了他们的请求，但在房东夫妇的不断恳求下，他同意加入，但要求按照三七分的比例分配利润。经过一个月的努力，他们成功地出售了两万斤茶叶，但在分红时，根发现房东妻子的账目有误，少了五万元。根亮因此指责房东夫妇作弊，要求他们按照约定分红。然而，房东夫妇反咬一口，将根亮告上法庭。在警方的调查下，根亮澄清了事实，并表示愿意支付所欠房租。警官成功挽救了一名失足青年根亮，并为他的人生指明了方向。然而，根亮却在警官苦口婆心劝导他时，暗中策划了一场复仇行动。他拿着一把刀潜入房东家，威胁他们交出五万二千元。这一行为与警官的行为形成了鲜明的对比，展现了善恶之间的较量。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "根亮的房东，是一对三十出头的夫妇，有一个男孩，在上小学。男房东姓宋，叫宋彦武，以种菜为生，是个憨憨傻傻的人，百脚踢不出一个响屁；女房东姓常，叫常香，手脚麻利，是个耍嘴皮子的人，每天勾眉画脸。在车站上端着个面盆给过路的旅客卖茶叶蛋。房东家的掌柜的是女人常香，她常把男人呼来喝去，指拨得男人滴溜溜转。房东夫妇起初不知根亮做啥生意，随着时光的推移，黑夜门缝里偷窥了几次，才知晓根亮是在做假茶。夫妻知道后，床头一合计，第二天做了几道菜。摆了一瓶酒，晌午等根亮满头大汗回来，赔着笑脸请根亮一道吃饭。根亮不知就里，见房东夫妇接二连三地请，觉得不来不合乎人情，便走了过来。房东夫妇客气地把根亮推到上座，不住口地请菜劝酒。根亮是个不讲究细节的人，见房东夫妇如此礼节，不再拘谨，放怀痛饮起来。酒过三巡之后，房东夫妇才将真意说了出来。原来房东请求根亮答应他们入伙，共同做生意，并哀求说自己起早贪黑，一天连十块钱都赚不到，日子推得很是艰难。根亮坚决拒绝。后来，他经不住房东两口的哀求，也想到此事已被房东知晓，如若不允，房东一气，传言出去，不但生意做不得，怕要惹出麻烦，如此一想，口气松了，迟疑着应允了下来，但他没有同意一起炒茶，并说赚到手的钱三七开，自己七成，房东夫妇占三成，如若不行，就拉倒。房东夫妇见根亮答应了，高兴得咧着嘴感谢不已，对于能否学到手艺，以及钱的分摊，不去考虑。\n根亮将采树叶的技巧、要求一一向房东两口说了，从第二天开始，房东两口避开人去采树叶。留根亮在家炒茶。三人紧锣密鼓地干了一月。仿造的茶叶整整齐齐码砌了两屋子。他们开始联系出货，他们在各摊点推销的同时，在东部批发市场（银河市最大的市场）租赁了一间铺面，将货过了斤两，定了单价，建立了账面，然后叫常香去守柜台，根亮自己和宋彦武跑外交。在根亮的指挥安排下，三人干得烧火朝天，女房东更是热情高涨，整天一张笑脸，打扮得妖冶多姿，既站柜台又在家给三人做饭。从无怨言。他们顾不得身心交瘁叫累喊苦，大干了整整一月时间，交五月，他们将两万斤货全部出了手，开始在家盘点收入，按约定分红。可是，在分红的一刻，根亮和房东夫妇翻了脸，吵嚷了起来，并有大打出手的苗头。原来房东女人记的账目和根亮的账目严重不符——房东女人账目上短缺了五万元。根亮对这种始料不及的事万分恼火，他坚持认为房东夫妇做了手脚，将五万元藏匿了，执意要求房东夫妇吐出来按约定分红，并表示如若想蒙他欺他软弱，就让房东一家好看。房东宋彦武看着根亮因生气变得狰狞的脸有点怕，尤其看着根亮额头那凶恶恶的红疤心里就哆嗦成一片，拿眼不住地睃。但女房东常香一脸无辜。她矢口否认，并责怪根亮耍赖。根亮狂吼着拍得桌子劈啪响，嚷道：“我见你们当初求得可怜，同意你们一道做。没想到你们到头来恩将仇报。反来蒙蔽我，到我手里抢钱！——我到外面混了这么多年程，啥人没见过，啥事没经过，你还想把我放翻，没门！告诉你，我不会阴沟里翻船。早收了你那三脚猫的手段，放聪明点，别给我来那一套，若赶明日不把钱给我拿出来，没你一家好果子吃，不相信，明天咱看看！”说完，根亮一脚踢翻眼前一张吃饭的小圆桌，狠着声愤然走了出去。女房东常香被根亮的势头镇住，张着嘴半天合不上。房东夫妇在根亮发脾气的一刻，惊惧得哑巴一样大气不敢出，傻着眼愣怔着，待根亮身影消失了许久，方才回过神来，头聚在一起，嘀咕了半天，一个良方也议不出来。他们不清楚根亮的来头，常香当头猜疑这个额头有块凶疤的愣头愣脑的小伙，保准是个土匪式的人物。既然是土匪式的混蛋，就说得到做得到。但钱脸上有火，五万元是个不小的数字，若将其交出来，无疑是撕胸膛里的油。并想，两方已撕破了面皮，既就是将钱全部交出去，双方也无法再次和睦地坐在一起赚钱做生意。房东夫妇左思右想，无有通途可走，两面都是悬崖幽谷，脚下如履薄冰。他们思量商议了一夜，五更天明，终于女房东常香想出了一个比较理想的方子，他们做好了准备，专等根亮来要钱。",
            "summary": "一开始，房东夫妇并不知道根亮的生意，但随着时间的推移，他们发现了根亮的秘密。房东夫妇请求根亮加入他们的生意，但根亮拒绝了。后来，房东夫妇不断恳求，根亮同意了，但他们没有同意一起炒茶，而是约定赚到的钱三七分，根亮七成，房东夫妇三成。在根亮的指导下，他们紧张忙碌了一个月，成功出售了两万斤货。然而，在分红时，根发现房东妻子账目有误，少了五万元。根亮非常生气，坚持认为房东夫妇做了手脚，要求他们按照约定分红。房东夫妇害怕根亮的气势，商量后决定采取一个计划，等待根亮来要钱。"
        },
        {
            "id": 1,
            "content": "再说根亮。一时不慎，着了房东夫妇的道，又气又恨，住在旅店里生了一夜闷气，天亮顾不上吃饭，气呼呼走来要钱，脚刚踏进房东屋门，要钱的话还没说出口，猛丁被身后扑来的两个壮汉反剪着擒住。根亮死命挣扎着看时，见周围站着十来个荷枪实弹的警察。根亮欲要分辨，警察里一个当官的头儿嘴朝门外一指，其他警察火速将根亮押出门外——门外不知啥时停了辆警车，根亮一出门，即被押上车，警报一拉，“呜呜呜”呼啸着来到了法院。一进法院，审讯立刻开始。根亮被反拷着坐在一条独凳上，周围站着五六个目光如电的警察，房子里空气紧张、严肃、阴冷、威仪。\n“你是干什么的？”适才那警察头儿问根亮。\n“没干什么。”根亮镇定着自己，坐正身子，他不想将造假的事说出来，转了口吻，想弄清房东夫妇告他的罪名，然后再见风使舵。\n“没干什么！我们能抓好人？”警察头儿鼻子里讥笑了根亮一声，一脸的鄙夷不屑。\n“你说我干了啥？”根亮看着警察，默然不语，不知房东两口怎样告他的。\n“你干的事你不清楚？要我说？……”警察见根亮沉默不语，耐不住性子，上身挺过来，目光逼住根亮，说道，“那好吧！我告诉你。免得咱们在这浪费唾沫。——你的房东告你欠了半年房租，涎皮赖脸不还，还对女房东耍流氓，野蛮地威胁说要杀房东一家。”\n原来，房东两口斟酌来斟酌去，不敢拿真实情况告根亮。害怕说出造假会将自己牵进去，落得个鸡飞蛋打，锒铛入狱。故房东夫妇自作聪明，编制了一个罪状，到法院状告根亮耍流氓不还房租。并调戏妇女。他们思量根亮也不敢把实情讲出来，只能哑巴吃黄连，一肚子装了。根亮听房东没有将造假的事抖出来，松了一口气，心说你还是不狠，尻子松，不敢将我大告，就依你告的，最多把我关十来天，我还是我，十天多我出来，没你的好果子吃。根亮这样思量着，装出一副悔改的神情。将错就错地说道：“我不是不还他房租，只是我现在身无分文，还不起，我让他宽容几日，待我借来钱还他，他就赖我对女房东耍流氓告我。——我欠他房租是实，耍流氓是虚，希望您调查。”\n“你说的都是买诂？”\n“有半句假话，您咋处罚我都行！”根亮一脸无辜。\n“你欠他多少房租？”\n根亮也不知道多少钱，灵机一转，想起刚才警察说是半年房租，暗一合算，说道：“不到两千元吧！”\n“啥时给人家还？”\n根亮见事情越来越简单了，忙说：“就还！”说着就去掏钱，手一动，才意识到反剪着戴着手铐，停了下来。——根亮将；20万元银行里存了，身上带着三四千零花钱。",
            "summary": "根亮因拖欠房租被房东夫妇诬告，被警方逮捕并带到法院接受审讯。起初，根亮否认犯罪，但在警方的逼问下，他承认了拖欠房租的事实，但否认了对其他指控。根亮表示愿意立即支付所欠房租以换取宽大处理。"
        },
        {
            "id": 2,
            "content": "“你不是说没钱还吗？”\n根亮心里说声糟糕，怎么说话自己将自己套住了，低头一想，计上心来。遂愁眉苦脸地说：“房东要钱逼得紧，我这多天一直四处借钱还房租，昨日房东威胁说如若明天还不上来钱，就要告我，我害怕，一夜没回来。求爷爷告奶奶，借了些钱今天一早来还他，没想到他们已经告了我……”\n警察队长心里将原告和被告的话一比较，信了根亮的话，思量准是房东要不回来钱，才半实半虚地状告他，催被告还钱，如若钱还了，就没事了。警察队长思考着，使眼色给左右，让给被告打开手铐。警员上前开了锁。根亮揉了揉被卡红的手腕，兜里掏出钱，数了两千元，赔着笑递给警察队长。警察队长接过钱，也数了数，数完，看着根亮，问：“具体半年的房租是多少？”\n“不到两千元，余的都给他，就算是我付的利息。”\n警察队长赞许地嗯了一声，手一挥，指使一位年轻的警察：“叫进来！”年青警察应一声，几步出了门，俄尔又走进来，其身后跟着男房东宋彦武。警察队长没等男房东站稳，大声问男房东：“他欠你多少房费？”\n“……”男房东听警察队长高声问他，一时愣住，嘴里支支吾吾地一个字没有说出来，不安地看着根亮，不知根亮将事情怎样向警察陈述的，嗫嚅着，脸涨得通红。\n“是不是近两千元？”警察队长等不住宋彦武的回答，喊问道。\n“噢？……对，对对！”男房东一愕，继而弓腰哈背地直点头。\n“拿去！以后不能因为两千元，就胡乱诬告人！你诬告人，你女人的名声就好听了？”\n“啊！是……是是！”男房东糊里糊涂接住钱，愣站在地上不知进退，垂着手看着队长。\n警察队长见男房东木偶一样，瓷眉呆眼的，不满地蹙了蹙眉头，说道：“没你的事了！”男房东见队长发了话，忙向队长鞠了个躬，一步三顾地出了屋。其的愚怪样子，惹得警察队长鼻子里嘲笑着哼了一声。\n房东回去后，警察开始教育根亮：“做人要有原则，不能好坏不分，糊里糊涂。诚实守信，是中华民族的优良传统，也是中国每个公民应具备的基本素养。不能丢！丢了将会损害自己、集体、国家的利益，危害性是巨大的！——譬如你，二千块钱，多大的事？被人家告下了！为啥？因你欠了人家的钱啊！欠债还钱，天经地义，人家不告你难道告我？再说，你住了人家的房，都半年了，不给人家钱行吗？天下没有免费的筵席，不能胡吃白赖！一点做人的良心没有！你还年轻。怎么不学好。学了这一手？不能做害群之马，现在青年人的名声都被你这些人搞臭了。”\n警官横骂竖骂，根亮只是腆着笑脸，不住地点头。\n其实，他一句也没听进去，他当头计划着出去后怎样去房东家里解决实质性的问题。\n想到这一点，根亮腹内就黑血翻滚，气不打一处来，他狠得喉咙嗞咕嗞咕地响。\n脸涨得如同秋天的高粱。",
            "summary": "根亮因无法按时支付房租被房东告上法庭。在警察队长的调查下，根亮解释了实际情况，警察队长相信了他的话并解除了他的手铐。根亮为了解决问题，给了警察队长两千元钱。警察队长教育根亮要诚实守信，不要胡吃白赖，根亮虽然表面上点头答应，但实际上并没有把话放在心上，他在想如何去找房东解决问题。"
        },
        {
            "id": 3,
            "content": "警官以为自己的教育感染了眼前的这个青年，使之感激涕零才成这种神态的。\n警官为自己挽救了一位失足的青年而高兴感慨。\n最后警官也被自己的行为感动了。\n他上前拍了拍根亮的肩膀，说：“要好好活人，小伙子！不能做社会的渣滓，猪嫌狗不爱的。\n如果那样。\n就完了！”\n警官又百厌不烦地给根亮讲了一通活人的大道理。\n直讲到上午下班，才放了根亮。\n根亮往出来走时，回头看了看警官，觉得警官的模样好像他那该死的三太爷。\n根亮在警官苦口婆口劝导他时，挖空心思设计着复仇计划。\n出警察局时，他已将计划想好了，包括一些细枝末节。\n具体的方式步骤是：黑夜，他拿把寒光闪闪的刀，神不知鬼不觉摸到房东两口的睡房门前，一脚踢开门，不待惊醒的房东一家喊出口，闪着凛冽寒光的钢刀便架在他们的脖子上。\n此时，应冷着脸断喝一声：“别动！谁动我就杀死谁！”\n房头一家应该是连气都不敢出了，只有哆嗦，小声告饶、举手投降的分。\n然后，自己应用刀尖指到男房东的鼻尖上，命令其将五万二千元如数交出来。\n末了。",
            "summary": "警官成功挽救了一名失足青年根亮，并为他的人生指明了方向。然而，根亮却在警官苦口婆心劝导他时，暗中策划了一场复仇行动。在黑夜中，根亮拿着一把寒光闪闪的刀，悄无声息地进入房东家，威胁他们交出五万二千元。警官的行为和根亮的复仇形成了鲜明的对比，展现了善恶之间的较量。"
        },
        {
            "id": 4,
            "content": "临出门，可到房东两口的大腿上各扎一刀，给其留一个记号，然后出了门。\n又神不知鬼不觉地消失在黑暗中，根亮把结尾设计了两种，另一种是针对其还不老实瞎嚷嚷的。\n这种结尾只多了一个环节，那就是用绳索将其家人逐个缚定，然后口中塞上破棉絮或枕巾或裤头什么的。\n总之，是要走得利落，再不能被眼前这位三太爷式的警察抓住。",
            "summary": "主人公在离开前给房东夫妇留下了明显的伤口作为标记，然后在暗中悄然离去。对于不老实喊叫的房东，主人公还设计了一种结局，即用绳索绑住他们的家人，并在口中塞入破棉絮、枕巾或裤头等物。目的是确保行动利落，不再被类似警察这样的角色抓住。"
        }
    ]
}