{
    "chapter_title": "第五十三章 ",
    "chapter_summary": "黄武英是一位著名的唱戏演员，但在成名后开始嫌弃陪伴他多年的妻子樱桃。他开始勾引台下的年轻女子，甚至名义上收了一个女弟子。樱桃试图阻止他的行为，但被另一个女人永贵女人阻止。黄武英变得越来越放纵，导致他与樱桃的关系恶化。一天，黄武英的羊吃了樱桃家种的玉米，两人因此结下恩怨。后来，黄武英为了弥补错误，主动为樱桃扛回了半袋粮食，两人的关系得到缓和。黄武英与永贵女人因误会产生矛盾，但黄武英的表现让永贵女人感动，他们开始分享彼此的喜怒哀乐。在相处过程中，永贵女人逐渐敞开心扉，与黄武英更加亲近。虽然他们的关系变得亲密，但他们仍然没有忘记自己的家庭和职责，共同度过了美好的时光。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "永贵女人刚跟黄武英跑出去时，黄武英把她当人看，挣来的钱交给她保管。她想吃什么做什么，想穿什么买什么，由着她性子。后来，黄武英唱出了名，挣得钱多了，人们抬举了，他便把头抬得高了。黄武英对樱桃开始不冷不热起来，最后竟后悔引樱桃出来，给自己添了累赘。黄武英慢慢嫌弃起樱桃来，他常常嫌樱桃年龄大，皱纹多，做事笨手笨脚，人前马后不会说话应酬。常言：戏子无义，婊子无情。不久。黄武英的心思借着名声用在了别处。每当他台上唱戏时，他时常用目光勾引台下的年轻俊俏的女子、媳妇。一些轻佻的女子、媳妇，经受不住黄武英多情善睐的热辣辣目光，常被挑逗得心花怒放，心潮澎湃。一场戏唱毕后，总有三四个女子留恋在台前，一面看黄武英拾掇唱戏的家当，一面和黄武英打情骂俏。黄武英惯于使用情绪，也惯于把握机会。也惯于把意料不到的事情变成理所当然并收到意想不到的效果，他和人交谈之时，尤其和女人交谈之时，和他唱戏一样，一个人各种角色都能表现得出来。他要哭就哭，说笑就笑，要生就生，要丑就丑。和黄武英接触的女人，常被其搞得晕晕乎乎昏昏沉沉，像夹在撂鞭中的土块被黄武英抡来甩去。樱桃慢慢发现了黄武英的暗渡陈仓。她和黄武英翻了脸大闹了两场，但都没能占上便宜。原因是永贵女人对黄武英一天一天生着感情，生着依赖心，准备和其相依相赖一辈子。她不敢毅然决然和黄武英大闹特闹，她从逃出家园后老觉得没有踏实感，似乎一只风筝飞到了天上，空荡荡地无依无靠，唯有一根线和地面相连，使她觉得还活在世上。她不想让这根线断裂，使她失了根基，因此，之后，她姑息养奸，睁一只眼闭一只眼，只要黄武英给她钱花，给她饭吃，给她衣穿，就不再理论其他事情，因为她心里老怯，觉得自己管不住黄武英的放荡不羁，硬管只能闹翻，闹翻后遭殃的只能是自己。黄武英也在不断地试探着樱桃的态度，他见樱桃如此轻描淡写地处理他的出格行止，便抓住了女人的头皮，更加不羁起来。后来名义上招收了个女弟子，其实是勾引了个不谙世事的少女。黄武英和那女子同出同进，言传身教地唱戏，俨然一对夫妻，将樱桃抛在了脑后。黄武英挣来的钱不再交付樱桃，全用在了那位女弟子身上。有时，黄武英唱完戏也不回转，携挽着女弟子逛街溜达，深夜才慵懒地回来。更让樱桃生气的是，黄武英时常在她面前和女弟子卿卿我我，捏捏揣揣，嘻嘻哈哈，眉来眼去。樱桃忍无可忍，狠下心和黄武英吵嚷，立逼黄武英辞掉女弟子，和她一处过活。黄武英初时装作没听见，樱桃一和他闹便瓦着脸走开。过了一段时间之后，黄武英不再理睬樱桃的劝告闹腾，照旧我行我素地和女弟子热火在一块，并有变本加厉的味道。樱桃顾不了许多，变了脸责怨着叱训黄武英：“当初不是你勾引我。我怎么能到这一地步！如今碌碡拽到半山上了，你想撒手，没门！”“咋的话？是我勾引你？你不请我担麦，不蹶起尻子，我能上了你！”黄武英头一歪。一副浪荡势，和樱桃磨起牙来。",
            "summary": "黄武英是一个著名的唱戏演员，他在成名后开始嫌弃陪伴他多年的樱桃。他开始勾引台下的年轻女子，甚至名义上收了一个女弟子，实际上是为了和她在一起。樱桃试图阻止黄武英的行为，但永贵女人，一个深爱着黄武英的女人，阻止了她。黄武英越来越放纵，甚至开始不理会樱桃的劝告。"
        },
        {
            "id": 1,
            "content": "“你……你是驴！”\n樱桃失望至极，高声吼骂了一句，扑上前抓搔黄武英的脸。黄武英伸手一格，一脚踹出，正踹在樱桃小肚上。樱桃当即疼晕过去。待醒来看时，见自己倒在地上，屋里已不见了黄武英。樱桃凄凉地放声号哭起来，哭得鼻涕一把泪一把的。樱桃在空荡荡的屋里哭了一个上午，到中午时，欲哭却没了眼泪，欲骂却哑了声。她斜倚在墙上暗自垂泪。后悔当初自己昏了头，引狼入室。追悔当头，过去的一幕孽情浮现在眼前，使樱桃泪如泉涌。心如刀割。\n樱桃和黄武英的孽情是永贵到新缰打工之后开始的。那年麦黄时节，樱桃忙得手忙脚乱，既要收拾麦子，又要照顾家里——她孩子小，里里外外她一个劳力——家务事苦得她一坐下就腰酸腿痛。那天。她加了把劲到晌午时分将剩下的麦子割完，汗流浃背地往回赶。顺路。她从自家玉米地里经过，看玉米长势如何。到地畔时，见三只羊将她家的玉米踩倒了一片，并且在逍遥自在地啃吃着。樱桃气不打一处来。高声叫骂道：“谁不把他先人管着在这祸害人哩？”一面骂着，樱桃一面挥起手中的麦镰，追过去打羊。羊见人来，扬起蹄折过头跑了。樱桃打羊的响声惊动了在一棵麻子树阴凉里悠闲地斜躺着吃野莓的一个人——这人便是黄武英。黄武英怕下苦，麦子种到地里，再也不爱管了，任其自生自灭，一年下来，麦地里的麦子东山一棵，西山一株，挂不住镰，且长得像牛毛一样，麦穗像毛笔头。黄武英懒得经管，吆喝着三只瘦骨嶙峋的羊。乘中午没人，放永贵家吃田禾。——黄武英听到响动，惊得扔掉手里的莓子，站起来看时，见永贵女人气得脸歪在半边，握着麦镰追着打羊。黄武英担心永贵女人气头上砍死羊，忙喊道：“嫂子，事情归事情，羊砍死你可得赔！”\n永贵女人这才看清地边一棵麻子树前站着个黄武英。永贵女人气得脸铁青，丢下羊，赶过来骂黄武英道：“你长着眼睛是蘸蒜的嘛羊吃玉米着哩！我砍了你的羊？我怕连你这不知五谷的坏熊也一起砍呢！”永贵女人气得浑身发抖，说着，挥起手中的麦镰真的朝黄武英砍去。黄武英忙躲过，赔着笑给永贵女人道歉。永贵女人不依不饶。黑着脸骂说：“你的道歉能值几个钱，露个笑脸就觉得过去了，你知道从铺地膜到锄苗培土我花了多少力气！”永贵女人的责斥训骂使黄武英感到体无完肤、无立锥之地。黄武英见女人唠叨叱责个没完，拉下脸说：“给你赔还不行吗？老骂人做啥，我又不是故意的。”永贵女人见此，再不愿和村里的无赖黄武英纠缠，白了一脸黄武英恨着声一路骂着赶回去给孩子做饭去了。\n午饭后，永贵女人忙着央求人给自己担麦，早将羊吃田禾的事忘在了脑后。然而，请人帮自己担麦的事毫无着落。常言道：“麦黄六月各顾各，十冬腊月亲戚多。”谁有心思丢下自己的麦子去管别人的？永贵女人烦躁不安，害怕阴天白雨的，麦子在地里浸雨发芽。不得已。下午麦田地里挑了一趟麦子，她的肩膀被担硌得红肿疼痛，再也架不上担了。夜饭后，她打发孩子睡下，一个人蹲在屋檐下生闷气。此时，虚掩的院门吱嘎一声开了。随着院门的开启，进来了一个人。此人肩上扛着半袋粮食。来人进了院门，张眼满院扫视一遍，见永贵女人悄然坐在屋檐下，便咳嗽一声，走前来将半袋粮食立在台子上，活动着压麻的肩膀。永贵女人甚是不解，盯着来人问：“你掮的啥？”\n“你不是要我赔羊吃的玉米吗？”来人说着，小心地坐在永贵女人旁边。\n永贵女人扑哧笑出了声，她没想到浪荡慵懒得千人怨万人嫌的黄武英还这样乖觉认真，把这档子事当事，较起了真格。永贵女人笑了一刻。道：“谁要你赔粮食了！”\n“你不是说的吗？”\n“我说让你赔了吗？”",
            "summary": "樱桃是一个勤劳的家庭主妇，而黄武英则是一个懒散的村民。一天，樱桃在收割麦子的时候，黄武英的羊吃了她家种的玉米。樱桃生气地骂了黄武英，两人因此结下了恩怨。后来，黄武英为了弥补自己的错误，主动为樱桃扛回了半袋粮食。两人的关系得到了缓和。"
        },
        {
            "id": 2,
            "content": "黄武英不说话。永贵女人夜色中看了眼黄武英，停住笑，板住脸，认真说道：“你扛回去！”\n黄武英不说话，也不动，低着头坐着。永贵女人怕黄武英心里说她耍笑他。忙解释道：“你知道我的刀子嘴把不住门场，当时气头上，说了你几句，你就当事了？我是说话不管话的人，过后就忘了。你认真啥？”\n黄武英只是不说话，在永贵女人说话时，嘿嘿笑着，算是对永贵女人的理解，也像是对其宽恕的一种报答。永贵女人见黄武英心情通豁了，更进一步劝黄武英别往心里去，不要因小事伤了情面，闹得面红耳赤的。末了，永贵女人催促黄武英将粮食扛回去，并说：“快点回去歇着去吧，明天你怕也要担麦哩！”\n“我不担！”黄武英听永贵女人催他回去，才冒出了一句话。\n“咋不担！”\n“我的两亩薄麦没啥收头，没柴没粮的。后晌放把火烧了得了！”\n“你呀！”永贵女人恨了黄武英一眼，坐直身子，道，“光知道黑天昏地地整天转，一把活不干，种麦时要粪没粪，要化肥没化肥，老天爷本事再大，给你咋成？！”\n黄武英羞惭地嘿嘿笑笑，他怕永贵女人揭他的老底，戳他的伤疤，遽忙改口道：“你的麦拾掇完了吗？”\n“我正因没人担麦坐在院里发愁着哩！”\n“永贵不回来帮衬着收麦？”\n一提起男人，女人就想起一尻子难账，想起牺惶的日子，想起男人屁股一扭甩下里里外外的家务不管了，更想起男人一走之后既不来信又不寄钱的尾大不掉。女人眼眶有些潮湿，但她遏制住凄苦的心，平静地说：“不来！”\n“永贵也真是的，人总比钱重要！——丢下一河滩家务，里里外外靠一个人，男人都吃不消，何况你一个女人！”",
            "summary": "黄武英和永贵女人因为一些误会产生了矛盾。永贵女人试图解释并安慰黄武英，而黄武英则表现出害羞和惭愧。两人谈论起永贵没有帮助收拾麦子的事情，引发了永贵女人对家庭生活艰辛的感慨。"
        },
        {
            "id": 3,
            "content": "女人心一酸，泪落了下来。瓷坐着不说话。\n“我这两天闲着哩，要不我给你帮着担吧！”\n“你还有你的事哩嘛？”女人很是感激。又觉得让人家丢下自己的事给自己担麦不妥，疑虑地问。\n“没事！”黄武英答应得很是干脆利落。\n永贵女人还在疑虑。黄武英开始信誓旦旦地说起贴己的话。态度很是慷慨坦诚。女人被黄武英说得再也无话可说了，愣坐着支起头颅仰望着星空。星河皎洁一片，清朗明静，蝴蝶般的蝙蝠在蒙眬的月光中绕着庭树悠然飞着。飞着的蝙蝠像海水中自由自在的武昌鱼。\n永贵女人认为黄武英是迎面说了两句人情话，故此并没有在意黄武英给自己担麦的事。第二天，天麻麻亮，永贵女人刚倒完尿盆，开鸡栅喂鸡。忽然听见黄武英院外叫她。她开门一看，见黄武英扛着一条尖担，上面绾着绳子，立在门前。黄武英看见永贵女人开了门，迎上来询问永贵女人上哪块地里去担麦子。永贵女人又惊又喜，急忙请黄武英进来，说等吃完早干粮再担。黄武英不肯。说担麦得乘天凉，担两圈后再吃干粮不迟。永贵女人拗不过黄武英，说声：“你等着。”乐巅巅旋进屋子，将睡梦中的儿子扯起。一迭声地催道：“快穿上衣服领你黄家爸回回地担麦去，我做饭。”儿子尚没睡醒，哼哼吱吱拉着苦腔揉眼。永贵女人责骂着儿子。将衣服套在儿子身上，拎着儿子的胳膊将儿子拉下炕。下炕后，儿子才慢慢醒了过来。儿子极不情愿地穿起衣服，跟着母亲出了院门。永贵女人将儿子推到黄武英前面，歉意地说道：“叫猪娃领你去，回回地他晓得。我给咱做干粮。你少担些，悠悠着担，不要挣着！”黄武英愉快地应一声，笑着抹着永贵儿子的头，和永贵儿子说着话走了。永贵女人乐呵呵看着黄武英走远，轻轻地进了屋，奔厨房去了。",
            "summary": "黄武英主动提出帮助永贵女人承担担麦子的任务，尽管永贵女人最初有些疑虑。然而，黄武英的信誓旦旦和慷慨坦诚打动了永贵女人，使她接受了黄武英的帮助。在黄武英的帮助下，永贵女人成功地完成了担麦子的工作，两人之间的关系也因此变得更加亲密。"
        },
        {
            "id": 4,
            "content": "吃干粮时，永贵女人特意给黄武英煎了三颗荷包蛋，烙了油馍馍，挖来甜葱让其就着吃。黄武英担了两圈麦，肩子压烂了，但他毫无怨言，吃饭时脸露笑容。黄武英吃干粮时，饥肠咕咕，大口大口地嚼着，嘴鼓得圆圆的。惹得永贵女人一个劲地笑。黄武英见永贵女人笑他，故意鼓腮歪嘴地吃，招徕女人的笑容。吃干粮间，黄武英吃着疏松可口的油馍馍对永贵女人赞不绝口，夸女人心灵手巧，做饭手艺高，并说他一辈子也没吃上过一顿这样好的饭。永贵女人听到黄武英连连夸奖，心里很是熨帖，乐得合不拢嘴，一个劲地殷勤地劝黄武英吃跑吃好，下苦出力莫要饿肚子。黄武英吃着饭乘机夸赞女人湿柔漂亮，村里其他女人谁也比不上她，不敌她的万分之一，永贵能娶了她是永贵的福气，可永贵不知珍惜，把福气拿背脚踢。永贵女人经不住黄武英一张簧嘴的奉承巴结，听了黄武英的话很是受用，当头高兴地谦恭着笑一会，随后敛住笑容。戚云满脸，哀哀地说她的命不好，父亲膝下再没有子女，只能招赘女婿养老，若不这样，自己真不愿在这里呆，这个村子她已经够天够地的了。黄武英乘机怂恿女人到外面去，经些世事。女人听后感喟连天，说自己这辈子最远走了个河阳川，县城都没去过，当即抱怨说自己被家务拴在了家里，走不开，脱不了身。黄武英很替女人惋惜。说如果是他。决不会让家缠住，反正一辈子人，昨样活不是活法？说来说去，吃好喝好，游好玩好，不要亏待了自己，到头来白到世上来了一场。再说。人常说我下辈子咋样咋样，其实下辈子还不知道变猪呢还是变狗呢！总归享上一天福就是一天福，管它明天喝凉水，有吃没喝的。女人屏息敛气地静静听着黄武英的话，思想里乌七八糟的，一颗心随着黄武英的话飞了起来。\n吃完早饭，黄武英碗一放下，歇也不歇，起身扛起尖担下地担麦子了。永贵女人忙拦住，说你扬一扬气吧！黄武英坚决不同意，说麦子都干着风撒到地里了，不能缓。永贵女人拦不住，只得任黄武英担去。却是目光始终恋着黄武英勤快的身影，直摇头，心里有种说不清的滋味。永贵女人沉吟一刻，忽然记起了什么，起身进了屋，给黄武英沏了一杯酽酽的茶，抓了一把糖放在了茶中。\n黄武英担麦不惜力气，一条尖担重重地肩上颤悠，他还哥呀姐呀地唱，像是有使不完的劲。一天下来，汗水浸得浑身的衣服拧得下水来。晚上，吃过饭，黄武英全然没有劳累困乏需要休息的意思，坐在地上和永贵女人天南海北地疯谝，直谝得热火朝天，夜深人静，然后才在永贵女人的催促下恋恋不舍地走出永贵家门，回家休息去了。第二天，永贵女人天麻麻亮起来，黄武英已经一圈麦子担了来。黄武英担一抹，麦子卸在了永贵家麦场里，扭头又去担麦了。黄武英的勤快感动得永贵女人泪花在眼眶里转。永贵女人这两天把心思用在了做饭上。整天她想方设法给黄武英变着花样做着每一顿饭，以使黄武英吃得舒心。她和黄武英的话一天比一天多了，以前顾忌的话也说得出口了，她将自己的欢乐和痛苦全倾倒给了黄武英，并在黄武英体贴的款言软语中得到心理的平衡和满足。她和黄武英吃饭歇缓时坐在一起总是有说有笑，一些开玩笑的话、男女间酸兮兮的话也敢说敢谝。这天晚饭后，永贵女人侍候孩子睡下，看到黄武英浑身汗污，回头衣橱中取出永贵的衣裤，交到黄武英手中，说：“看你浑身脏成啥样子了！换下我给你洗洗。”\n黄武英乐得满脸的笑，甜甜地应一声，立马在女人面前脱换衣服。女人脸发红，扭过身，嗔道：“也不躲避人？——拿屋里换去！”\n“你把啥没见过！”\n黄武英涎皮赖脸地说着。\n继续换着衣服。\n“我见过啥？”\n女人娇嗔着，将洗衣盆中的水掬一把，扬在黄武英脸上，骂道：“你再阴阳怪气的，看我不撕裂你的嘴！”\n“你把我的牛掐断都闲着哩还撕了我的嘴！”",
            "summary": "黄武英和永贵女人互相照顾，共同度过了一段美好的时光。黄武英在劳动中表现出极大的热情和毅力，这让永贵女人非常感动。他们之间的关系逐渐亲密，开始分享彼此的喜怒哀乐。在相处过程中，永贵女人逐渐敞开心扉，与黄武英更加亲近。然而，这种关系并没有影响到他们的家庭和责任，他们在享受美好时光的同时，也没有忘记自己的职责。"
        }
    ]
}