{
    "chapter_title": "第五十七章 ",
    "chapter_summary": "根亮河阳川来到银河市的宋家店，与等待吴明归来的雷芳芳相识。两人关系逐渐亲近，根亮决定带雷芳芳去市里，为她购买新衣和金戒指。然而，根亮一直隐瞒自己的真实身份。一天，两人在秋桃遇难的地方相遇，根亮向她坦白了自己的真实姓名。尽管雷芳芳感到惊讶，但她并不介意。根亮向雷芳芳讲述了秋桃的死讯和他与她的关系。雷芳芳感慨于秋桃的命运，而根亮则承认自己仍然深爱着雷芳芳。回到家后，根亮向哥哥嫂子坦白了自己与雷芳芳的关系，引发了家庭纷争。嫂子原本支持根亮，但得知他站在雷芳芳一边时感到惊讶。根明的夫妇开始为根亮张罗婚事，但根亮心中仍有雷芳芳。嫂子建议根明去麻黄嘴询问雷芳芳家的情况，以便决定是否继续为根亮安排婚事。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "根亮河阳川搭上车，一路来到了银河市，进了宋家店。雷芳芳自吴明走后，就天天盼月亮盼星星似的盼着吴明归来。谁知吴明走后，过完年。仍渺渺无踪。雷芳芳也曾生起吴明骗她的想法，可吴明将所有的家业交到了自己的手里。绝不会一走了之的。她也深知吴明是个重情义的男子。虽通过虚假手段赚取钱财，但和江湖诈骗者还是有区别的。雷芳芳掰着手指头数着吴明离家的日子心里哀哀地埋怨着。这日，忽见吴明走了进来，竟有点不相信自己的眼睛，一时泪水簌簌滴了下来，前面想好埋怨的话一时也记不起来，只是扑上前。抓住吴明的手，呶着嘴娇嗔道：“你出门拿了那点钱，不早点回来，整日地吃啥着哩穿啥着呢？”根亮笑着说到家里去了，家里有事耽搁到这时才走来。雷芳芳新奇地围着根亮问这问那，根亮笑着耐心地一一答着。许久，店家夫妇方才插进嘴来。店家夫妇提醒雷芳芳让根亮喘口气喝口水再问，并羞雷芳芳还没结婚就这么关切这么想，日后怕要把男人拴在裤带上了。雷芳芳听了房东的揶揄羞得满脸绯红，啐了一口笑她的房东女人，起身给吴明倒水。",
            "summary": "根亮河阳川来到银河市的宋家店，与等待吴明归来的雷芳芳相遇。雷芳芳原本对吴明的离去感到失望，但在看到吴明回来后，她充满喜悦并与他亲切交谈。随后，店家夫妇调侃雷芳芳对根亮的关心，让她害羞不已。"
        },
        {
            "id": 1,
            "content": "根亮表面上答应房东夫妇立马做生意，暗地里却安顿雷芳芳拾掇东西回家。两天后，根亮用皮箱提着自己和雷芳芳的东西，借口去市里给雷芳芳和自己买衣服，出了门。房东女人和男人虽然精明，但不知是计。笑着说快给芳芳买两件好衣服，晚上回来咱给你俩圆房。根亮笑着说是该圆房了，羞得雷芳芳暗暗拧了根亮一把。根亮领着雷芳芳到市里，真的给雷芳芳买了两套高档的衣服，并学城里人给雷芳芳买了枚24k的金戒指。雷芳芳感动得眼睛潮湿，她劝吴明少花没用处的钱，把钱省下来日后居家过日子。根亮故意说这能花多少钱。雷芳芳温柔地恼了吴明一眼，撅着嘴说：“几千元钱咱平日花几年哩，还不贵。”根亮知雷芳芳出身贫寒，平日一分钱当两分用，懂得生活艰辛，便不还口，只是笑着。根亮和雷芳芳出了商场后，坐上了回家的班车。\n根亮这几日里一直想着怎样开口，向雷芳芳说清自己的真实姓名。可数天里一直犹豫踟蹰着，害怕雷芳芳知道真情后翻眼哭闹，离他而去。回家路上，他一直呆呆看着雷芳芳盼顾多情的秋波，思考若其生气发火后会是什么样子。雷芳芳不知根亮心里的另一层意思，以为根亮是爱她疼她恋她，才目不转睛地专注地看着她。雷芳芳一路有说有笑，高兴得如同水中的鱼、枝头的鸟。两人走了两天，这日下午走上了长尾巴梁。初春的长尾巴梁，春意初绽，湿润清爽的坡地上像撒了无数绿针，寸草尖尖地直直地朝天戳着。满山峁的毛林乔木，枝杆泛着湿湿的灰绿，枝梢挑着灯花样的叶蕾，轻风中悠然摇着。白底黑衫的白脸媳妇、橘红色长尾的火石燕、张翅一团黄云的黄铃铃儿、灰白相间叫声凄苦的姑姑等，枝头上上跳下蹿，轻敏灵巧，清脆地叫着。红嘴鸦儿、山老鸹、兔鹰平撑着翅膀，在路边的深谷中滑着圈。整个长尾巴梁充盈着一片盎盎生机。花枝招展、娉娉婷婷的雷芳芳整个人就像春天的一朵花，融在长尾巴梁明媚的春色之中，典丽优雅。根亮心中有事，但他强装舒畅地看着雀跃在长尾巴梁青石沙路上的雷芳芳笑着。根亮鼓足着勇气，要将真实的姓名告诉给芳芳，却总是无法张口。他犹豫着一路走着，转眼来到了秋桃惨死的地点。蓦然，他四肢无力，看着那块地面抬不动脚步。雷芳芳突然看见吴明一动不动地看着一块地面，吴明脸上的肌肉抽搐着，表情甚是惨然。雷芳芳很是奇怪，停住笑，折过头不解地问：“你看啥呢？”\n根亮没有听见，眼睛定定地看着那块地面，一眨也不眨。雷芳芳疑惑地走到吴明跟前，顺着吴明的目光看去，那块铺满青石沙砾的地面上，除了有只黑瘦的蚂蚁匆忙地砂石间跑动外，空无一物。雷芳芳感到吴明无聊，她朝吴明笑一笑，推一把吴明说：“你看蚂蚁干啥？走吧！”\n“秋桃！”根亮被雷芳芳推醒，看着那块路面说道。\n“啥？”\n“秋桃……”\n“啥是秋桃？”\n“你家庄上的秋桃。”",
            "summary": "根亮和雷芳芳准备离开房东家开始新的生活。根亮表面上答应房东夫妇立刻开始生意，实际上却在暗中收拾东西准备回家。两天后，根亮带着雷芳芳来到市里，给她买了新衣服和金戒指，让她感动不已。然而，根亮一直在考虑如何告诉雷芳芳他的真实身份。在回家的路上，他们来到了秋桃遇难的地方，让根亮想起了她。根亮鼓起勇气告诉了雷芳芳他的真实姓名，但她并不在意。"
        },
        {
            "id": 2,
            "content": "“黄狗蛋家女子？”\n“对。”\n“秋桃咋啦？”\n根亮手一酥，皮箱滑落到地上。根亮顺势坐到皮箱上，将秋桃挺着大肚子惨死在这里的事情向芳芳娓娓述说了一遍。根亮的叙说听得雷芳芳满眼噙泪。雷芳芳气愤地诅咒完后，开始回忆秋桃，说秋桃是百里挑一的女子，人俊心好。方圆几十里没人能比得上，并说就是河阳川、银河市也并不见得能找到秋桃样俊俏的女子，谁想好人没有好命，竟惨死在这里，是这样的下场！言讫，雷芳芳几滴豆大泪水落了下来。根亮等芳芳拭完泪，叹口气，缓缓地问：“你和秋桃关系好？”\n“我们一起耍着长大的，从小投脾气。”\n“……秋桃给你和根亮说过媒？”\n“那是几年前的事了……当时秋桃说他人好，给我反复地介绍，并给我看了他的相片。后来……我家里人听附近人说他是个土匪！”\n“哎！那个根亮看上去挺像你的！”雷芳芳忽然消失了愁戚。惊奇地嚷道。\n“有多像？”根亮笑着问。\n“说不准，反正很像你的！那眉眼、额头、脸型。都……”雷芳芳忽然觉得自己说话不对头，停住话闭嘴不再说了。\n“其实……芳芳……你不会怪我吧？”根亮嗫嚅着，含糊不清地说。\n“我怪你啥哩？”雷芳芳花眼睛笑着。\n“……像根亮！”\n“你是怪我吧！”雷芳芳觉得前面说话不太方巧。怕吴明见外生了气，忙解释说，“我只是说实话，没说你……”\n“我知道你没说我，我是说……”根亮打断雷芳芳的话，却犹豫着把实情说不出口。\n“你说啥？”雷芳芳逼住吴明，催问道。\n“我……我就是根亮！”根亮结结巴巴话说出口。脑袋立刻耷拉下去，目光盯着脚尖。\n“不可能！”雷芳芳感到意外，她吼了一声，泪水刷啦涌了出来。",
            "summary": "根亮与雷芳芳的对话。根亮告诉雷芳芳关于秋桃的死讯，以及他和秋桃的关系。雷芳芳回忆起秋桃的美丽和善良，感叹她的命运。根亮承认自己其实是根亮，这让雷芳芳感到惊讶和意外。"
        },
        {
            "id": 3,
            "content": "根亮便将秋桃给自己说媒，自己怎样离开了村子，后来又怎样从房东口中知道你的消息，又怎样急急地求房东引见的事解释陈述了一遍。雷芳芳听后，蓦然站过来捂着脸哭着朝麻黄嘴趔趄着跑去。根亮见此，忙提起皮箱，“芳芳，芳芳”叫着追赶上去。\n根亮在麻黄嘴追上了雷芳芳。根亮跟在雷芳芳后面这样解释那样解释，雷芳芳就是不开口，脸雾罩着，不理睬根亮。两人一前一后进了黑鹰沟，走到雷芳芳家门前，根亮站住了，低声对雷芳芳说：“如果你真的不能容忍我，我不会强扭，这皮箱里的东西你全拿去，咱俩就算是个认识。如果你认为我是个好人，不是真土匪，你过两天给我见个话，我家里等着！”说完，根亮将皮箱放到雷芳芳家门首。雷芳芳听了根亮的话，凝住脚步，背对着根亮，呆了呆，抬脚进了院门，不见了身影。根亮长叹一声，自嘲着嘿然一笑，摇摇头，唱着花儿《红牡丹》，深一脚，浅一脚，过了沟。\n根亮进了门，将挣来的钱全交给了哥哥嫂子。哥哥嫂子见这么多钱，死活不拿。根亮强交到嫂子手里，说：“你和我哥是掌柜的，知道钱的花路，钱你不经管谁经管？”嫂子无法，说声：“你用钱就给嫂子说。”嫂子说完，拿起钱，锁到了衣柜里，回身问根亮：“你接的人呢？”根亮傻着眼看了眼嫂子，埋下头脱了鞋，仰面蒙着脸睡在了炕上。哥哥根明老实，忙开口要问，女人钱转弟朝根明使了个眼色，根明便收住了话。钱转弟朝捂着被子的根亮说声：“你先歇缓歇缓，我给你擀碗面去！”说罢，钱转弟拉一把男人，闭上门，厨房里做饭去了。\n钱转弟和男人厨房里嘀咕了好长时间，也猜不透事情的本来面目。钱转弟两口子做完饭，端过来，劝着根亮吃了。钱转弟洗涮完毕，过来同男人坐在根亮前的炕上，迟疑着小心说道：“根亮，有啥话就给哥哥和嫂子说，我们大忙给你帮不上，小忙还是能成的，你不要把话憋在肚子里。”\n“没啥事，你和我哥回屋睡去吧！”根亮说。\n“我和你哥是自家人，又不是旁人，有啥话不能说的，要隐瞒呢？”",
            "summary": "根亮离开村子后，通过房东得知雷芳芳的消息，并试图与她见面。然而，雷芳芳拒绝与他交谈，根亮将皮箱放在她家门口离去。回家后，根亮将挣来的钱交给哥哥嫂子，但他们并不了解事情的原委。钱转弟夫妇试图鼓励根亮说出真相，但他并未回应。"
        },
        {
            "id": 4,
            "content": "根亮知道隐瞒不住，便把接雷芳芳的事情怎长怎短说了。嫂子钱转弟听罢，很是气愤，张口骂道：“把她个雷芳芳牛啥呢！像你这样有本事的男人她打上灯笼几辈子都找不上，还牛哄哄的！”\n根亮忙劝嫂子不要骂人，说这事是自己做得不对，况且自己的恶名在外，难怪人家见疑。嫂子钱转弟本想站在兄弟一边大骂一场雷芳芳，没想到根亮却站在雷芳芳一面说话，一时没有话说，吃惊地看着根亮。沉吟一阵，说道：“没啥！天下光不她一个女子！明天让你哥发媒给你说个，若说不下，我到娘家那边给你说去，一定给你说个黄花闺女！”\n根亮看着自作主张的嫂子，想说啥话，又没有说出口，愣坐着听哥哥嫂子说话议论。\n根明夫妇第二天就开始张罗起根亮的婚事了。\n根亮看到哥哥嫂嫂要发媒说亲，开口阻拦住了兄嫂。\n兄嫂知道根亮的心在雷芳芳身上，夫妇坐在一起商量了好一阵子，嫂子回头对根亮说道：“要不，让你哥今天麻黄嘴雷芳芳家问问，如果没眉眼，咱就向另外发媒吧！不能因为芳芳。\n咱在一棵树上吊死！”\n说着就要打发根明麻黄嘴去。\n根亮坚决不同意。\n说等两天再看。\n根明夫妇不敢强扭，等了两天，见麻黄嘴那边毫无消息。\n钱转弟候不住，暗地里打发根明去麻黄嘴雷芳芳家打探消息。\n再说雷芳芳那天听根亮说明真相后，一时想不开，生着气钻进家里。\n她的父母兄嫂看到芳芳回来，很是高兴，娃短娃长地问芳芳一年内的情况。\n芳芳一脸不高兴，一一答了。\n当头芳芳父母看到芳芳两手空空，情绪低落，忙问芳芳怎么了。\n芳芳阴着脸说没有怎么，说完。\n便转过头泪水涌了出来。\n父母兄嫂着了慌，忙问：“你咋了？你的东西呢？一个人回来的吗？”\n芳芳心烦，顶撞说：“不一个人回来和谁回来？要拿啥呢？门外放着哩取去！”\n芳芳本来是说气话，哥嫂不解，出门一看，见门首放着一只沉重的皮箱，四处却不见人，唯有一个男人粗犷而悲凉的花儿唱过沟去。\n兄嫂忙将皮箱提进来，问芳芳：“这是你拿来的吗？”\n芳芳一听，趴在桌子上放声哭了起来。\n家里人更慌，急忙劝哄着问芳芳：“好端端的一个人进门哭啥？到底出了啥事？”\n雷芳芳郁郁地哭了一阵，两把拭掉泪水。\n说声：“没出啥事！你们忙你们的活去。”\n说着，出了门，走到自己的屋里去了。",
            "summary": "根亮向嫂子钱转弟坦白了自己与雷芳芳的关系，引起了家庭纷争。嫂子原本支持根亮，但得知根亮站在雷芳芳一方后感到惊讶。根明的夫妇开始为根亮张罗婚事，但根亮心中仍有雷芳芳。嫂子建议根明去麻黄嘴询问雷芳芳家的情况，以便决定是否继续为根亮安排婚事。"
        }
    ]
}