{
    "chapter_title": "第十二章  王子和他的救星",
    "chapter_summary": "骑士迈尔斯·亨顿遇到了一个自称威尔士王子的小乞丐，并决定成为他的朋友和保护者。亨顿在孩子醒来后为他准备了一顿美味的饭菜，但在与他们互动时，孩子表现出不耐烦的表情，让亨顿感到困惑。在英国与法国的争端中，英国最强武士德卡西勋爵被请上场与法国武士较量。在德卡西赢得比赛后，约翰王恢复了他的名和财产，并答应了他的一个请求。这个故事一直延续到现代，德卡西的后代金赛尔勋爵请求在国王面前坐下的特权，也被批准。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "迈尔斯·亨顿和王子脱离了那群暴乱的人群之后，立即穿小巷往河边赶去。直到伦敦桥，他们没有碰到阻碍；然后他们又进入拥挤的人群，亨顿紧紧抓着王子——不，国王——的手腕。这个重大的消息已经传开，这孩子从无数人口中同时发出的声音中得知了——“皇上驾崩了！”这消息使这可怜无靠的孩子心头打了个冷战，身上不禁颤抖了一下。他明白这损失对他有多大，心中充满悲伤；那阴沉的暴君虽然对别人那么凶暴，对他却始终十分慈爱。泪水涌到眼眶，使一切都模糊了。有一阵，他觉得自己是上帝的子民中最孤独无靠的了——这时又一阵雷鸣般的吼声震动夜空：“国王爱德华六世万岁！”这使他眼睛闪光，使他骄傲得连手指尖都震颤了。“啊，”他想，“这真是伟大而又神奇——我是国王了！”\n我们的朋友在桥上的人群中慢慢往前挤。这座桥已经存在六百年了，一直是吵闹拥挤的大道，它是个奇特的所在，从河这边到那边，桥两侧密密麻麻的大道，楼上是住家。桥本身就是一个市镇：有小客栈、啤酒店、面包房、服饰杂货店、食品市场、手工业作坊，甚至教堂。在它看来，它所连接的两个区——伦敦和南区如果作为郊区，还是不错的，但此外也就没什么了。可以说，这地方是个互相间紧密关联的社会；它是个狭窄的市镇，只有一条五分之一英里长的街道，人口只有一个村庄那么多，每个人都熟知其他的人，知道他们的父母和先人——连家庭琐事也了如指掌。这里当然也有其他的贵族阶层——那些家境好的屠宰世家、面包世家等等，他们在那些老房子里经营了五六百年，对这桥的历史还有传说都一清二楚；他们说的总是桥上的事，想的总是桥上的事，连骗人也是桥上的方式：说话冗长，话音平稳，直截了当，内容实在；这些人正是那种狭隘无知，自我满足的人。他们生在桥上，长在桥上，老在桥上，死在桥上，除了伦敦桥，再也不曾到过别的地方。这座桥的街上日夜不停地有一股巨流通过，除了鼎沸的人声，还有马嘶、牛鸣、羊叫，以及沉闷如雷的重踏声，热闹非凡，住在桥上的人自然而然地以为这是世界上最了不起的景象，而他们对此则拥有特权。事实上也正是这样——起码他们可以从窗户里看到这番景象，而且每逢一个国王或英雄回朝而给它额外增添光彩时，他们就可以享用这个特权了，因为再没有更好的地方可以这样长久地、清楚地、不受干扰地看到行进的列队了。\n出生并生长在桥上的人，到了别的任何地方，都觉得生活空虚无聊，难以忍受。历史上曾有这么一个人，他在七十一岁时离桥去了乡下。可是他在床上翻来覆去，就是睡不着；乡间的寂静使他备受折磨。最后他实在受不了，又跑回原来的家中，这时他已成了个憔悴的幽灵。在那拍打的水声和伦敦桥上的各种响声所构成的催眠曲中，他获得了安逸的休息和香甜的美梦。在我们所写到的那个时候，这座桥给当时的孩子们提供了英国历史的“实物课”材料——那是指一些有名人物的苍白的、正在腐烂的头挂在门上的尖头铁钉上。但是咱们还是不谈这个吧。",
            "summary": "迈尔斯·亨顿和王子逃离了暴乱的人群，赶往河边。当他们到达伦敦桥时，人们正欢呼着宣布新国王爱德华六世的登基。这个重大消息让王子感到悲伤，因为他失去了慈爱的国王。然而，当他看到人们庆祝新国王的登基时，他的自豪感油然而生。在这个繁忙的桥上，他们见证了英国历史的一刻。"
        },
        {
            "id": 1,
            "content": "亨顿就住在桥上的小客栈里。当他和他的小朋友走近门口时，一个凶狠的声音说：“好啊，你终于回来了！我敢说，这回你逃不走了。要是把你这身骨头全打断，能让你受点教训的话，下回也许你就不会让我们等这么久了。”——约翰·坎第说着伸手去抓孩子。\n迈尔斯·亨顿插到中间，说：“慢，朋友。我看你不用这么凶狠。这孩子是你的什么人？”\n“你要是个爱管闲事的人，应该知道他可是我的儿子。”\n“撒谎！”小国王气呼呼地喊道。\n“说得好，有胆量，不管你的小脑子是否正常，孩子，我都相信你。不过，无论这个混蛋是不是你父亲，反正都一样，只要你愿意和我在一起，他就不能把你抓去，像刚才说的那样打骂你。”\n“我愿意，愿意跟你在一起——我不认识他，我讨厌他，宁死也不跟他去。”\n“那就决定了，再不用说什么了。”\n“哼，说得倒轻松！”约翰·坎第叫道，大步经过亨顿去抓那孩子，“他非得——”\n“要是你敢碰他一下，你这个畜生，我就像戳鹅一样一剑戳死你。”亨顿说，拦住去路，把手按在剑柄上。坎第退缩了。“你听着，”亨顿接着说，“刚才有一群你这样的暴民要虐待他，恐怕还想要打死他，是我保护了他；你以为现在我会让他去遭受更坏的命运吗？——不管你是不是他的父亲——说真的，我看你是撒谎——与其让这孩子落到你这种人手里受罪，还不如让他体体面面地快死好。走你的路去吧，要快，因为我这个人生来没有耐性，不喜欢打嘴巴官司。”",
            "summary": "亨顿和小朋友被凶狠的约翰·坎第威胁。亨顿插话询问孩子的关系后，决定保护孩子免受约翰的伤害。孩子表示愿意跟亨顿一起生活，而亨顿承诺会保护他免受约翰的侵害。约翰退缩离开。"
        },
        {
            "id": 2,
            "content": "“桌子摆好后请喊我一声。”说完马上就睡熟了。\n亨顿的眼里闪过微笑，自语道：“呵，这个小叫花子到了别人屋里，占了别人的床，却那么神态自然，好像这一切全是他的——一句客气话都没有。他发起病来胡说的时候，自称是威尔士王子，而且还很是那么回事呢。这可怜的孩子无依无靠的，他的神经一定是因为饱受折磨而错乱的。好吧，我愿意做他的朋友；我救了他，这就觉得我对他有很深的感情；我已经很喜欢这个口气很大的小坏蛋了。他面对那些可耻的暴徒，高傲地还击他们，真像个战士！现在睡眠已消除了他的哀愁和悲伤，这张面孔是多么美好、甜蜜。温柔啊！我要教他，治好他的病；是的，我要做他的哥哥，照看他、保护他；谁要想羞辱他或者伤害他，还不如快给自己准备寿衣，因为如果必要，我宁愿自己遭火刑！”\n他向孩子俯下身去，慈爱、怜惜地看着他，用棕黑的大手轻轻拍拍他那稚气的面颊，把他那凌乱的鬈发向后抚平。那孩子的身子轻轻一抖。亨顿自责道：“唉，瞧，我怎么能让他躺在这儿什么都不盖，这不是会使他染上要命的风湿病吗？我该怎么办？要把他抱起来，放到铺盖里面去，就会把他弄醒，可他十分需要睡眠呢。”\n他四下望望，想找点盖的东西给他盖上，可是没有，于是他脱下紧身衣裹在孩子身上，说：“我已经习惯了刺骨的寒风和单薄的衣裳，我是不太怕冷的。”——接着他在屋里来回走动，使血液循环，嘴里仍在自语着：“他那受了伤害的头脑使他相信自己是威尔士王子；现在还称威尔士王子恐怕不大对头，因为原来是王子的已不再是王子，而是国王了——这可怜的脑瓜只是抱着那样的幻想，想不出现在应该抛弃王子的称号，该称国王了……我在外国蹲了七年地牢，一直没得到家里的音信，要是父亲还活着，他会为了我欢迎这孩子，并且对他好的；我的好哥哥亚瑟也会的；我的弟弟休——要是他干涉的话，我会敲破他的头，这个狡猾的、心术不正的家伙！对，我们要去那儿——直接去那儿。”\n跑堂的端着一份冒热气的饭菜进来，放在一张小松木桌上，摆好椅子就出去了，让这样的穷房客去自己伺候自己。他使劲关门的声响惊醒了孩子，他翻身坐起来，愉快地向四周一望；接着脸上又露出愁容，长叹口气，喃喃说道：“唉，不过是一场梦。我真难过。”随后他注意到迈尔斯·亨顿的紧身衣——又看看亨顿身上，明白了他为自己所做的牺牲，便柔和地说：“你对我很好，是的，太好了。拿去穿上吧——我不需要它了。”\n然后他站起来走到角落里的脸盆架前，站在那儿等着。亨顿心情愉快地说：“现在咱们可以美美地吃顿饭了，样样都是又香又热，你睡了一阵，再这么吃上一顿，又会精神起来的，放心吧！”\n那孩子没回答，只是瞪着这位佩剑的高大骑士，感到既神气又惊讶，还有些不耐烦。亨顿不知怎么回事，说道：“怎么了？”",
            "summary": "一位名叫亨顿的骑士，在救助了一个自称威尔士王子的小乞丐后，决定成为他的朋友和保护者。亨顿为孩子盖上了自己的紧身衣，并在孩子醒来后为他们准备了一顿美味的饭菜。然而，孩子在与亨顿互动时表现出不耐烦的表情，这让亨顿感到困惑。"
        },
        {
            "id": 3,
            "content": "“我要洗脸。”\n“噢，是这么回事！你想干什么用不着向我迈尔斯·亨顿请示。你在这儿放自在些，我的东西你尽管用。”\n那孩子还是站在那儿没动，而且还用小脚不耐烦地踏了一两下地板。亨顿更是莫名其妙了，他说：“我的天，这是怎么回事？”\n“请你倒水，别说这么多话！”\n亨顿差点大笑起来，但又克制住，心里说，“我的天，他可真行！”于是快步上前，按这个傲慢的小家伙的要求做了，然后他站在一旁，有点发愣，后来又是一道命令把他猛地惊醒；“过来——递毛巾！”他从那孩子鼻子底下拿起毛巾递给他，没有说话。这时他才开始洗脸，让它也舒服一下，这当儿，他收容的这个孩子自己就在桌旁坐下，准备吃饭。亨顿三下五除二地洗完了，拉过另一把椅子，正准备坐下，那孩子突然气愤地说：“大胆！竟敢在国王面前坐下吗？”\n这一声吼使得亨顿差点跌倒。他悄声自语道：“瞧，这小可怜鬼的疯病真是赶时候啊！国事有了变化，他也跟着变了，现在他以为自己是国王了！天啊，我得顺着他——没有别的办法——对他表示忠心，不然他要送我去塔里去了！”\n他为这个开玩笑的主意而高兴，便把那把椅子从桌旁挪走，在国王身后站住，尽其所能地用最恭敬的方式服侍他。\n国王吃饭的时候，他那皇家的威严也放松了一些，他满意之余，也就乐于说话了。他说：“要是我没听错，你称自己是迈尔斯·亨顿，对吗？”\n“是的，皇上。”迈尔斯答道；心中暗想：“我要是非得顺着他不可，那就必须称他为陛下、皇上，不能不伦不类，我既然扮演这么个角色，就得扮演到底，否则就会露馅，破坏这件好事。”\n国王又喝了一杯酒，心头有些暖和了，说：“我愿意了解你——把你的事讲给我听吧。你很豪爽，有高贵的气派——你是出身于贵族吗？”\n“我家可算是贵族之末。我父亲是个从男爵——是很小的那种爵位——他叫理查德·亨顿爵士，住在肯特郡，僧人洲近旁的亨顿庄园。”",
            "summary": "一个名叫迈尔斯·亨顿的人正在洗脸，一个孩子要求他帮忙。亨顿按照孩子的要求做了，但感到困惑。孩子吃饭时，亨顿顺从地在国王身后站住，以恭敬的方式服侍他。国王询问亨顿的家庭背景，亨顿回答说他来自一个较小的贵族家庭。"
        },
        {
            "id": 4,
            "content": "“我记不得这个名字。接着讲——把你的事告诉我。”\n“陛下，我的事没多少好讲的，不过，既然没有更有趣的话题，讲讲我的事也许可供您消遣半个小时。我的父亲理查德爵士很富有，为人十分慷慨。我还是孩子时母亲便死了。我有两个兄弟：哥哥亚瑟，跟我父亲为人一样；弟弟休为人卑鄙贪婪，阴险狠毒，专事暗算，像条毒蛇，他生来如此。十年前我离开他时，他就是这样——才十九岁就成了个地道的恶棍，那时我二十，亚瑟二十二。家里再无其他人，只有我的表妹伊迪丝小姐——她那时十三岁——美丽、温柔，善良，是个伯爵的女儿，是她家最后一人，继承了一大笔财产和绝嗣的头衔。我父亲是她的监护人。我爱她，她也爱我。但她尚在襁褓时便和亚瑟订了婚，理查德爵士不允许破除婚约。亚瑟爱上了另一个姑娘，他要我们不灰心，不放弃希望，将来拖久了，再加上点好运气，各自终会如愿以偿。休爱的是伊迪丝小姐的财产，虽然表面上说爱的是她的人——但他总是这样，说的是一样，想的又是一样。但他那一套在这姑娘身上没用，他可以骗我父亲，可骗不了别人。我们中间父亲最喜欢他，相信他，将就他；因为他是最小的，而且别人都恨他——不管什么时候，这几条都是赢得父母的疼爱的原因；另外他还很会说话，撒谎的技术高明得很，这些条件正可以助长那种盲目的爱。我有些放荡——说实话，我还可以进而说自己是很放荡的，不过那是一种无辜的放荡，因为除了我它不伤害别人，不让别人蒙羞，不让别人受损失，更不带有罪恶和卑鄙的意味，也不影响我那高贵的身份。\n“可是我弟弟却利用我的缺点来达到他的目的——他看到我们的哥哥亚瑟身体不太好，巴望着把我弄开，哥哥一旦出事他就可以得逞了——就这么回事——不过陛下，这事说来话长，不值得细讲。总之，我弟弟巧妙地把我的缺点夸大，使其成为罪行；最后他卑鄙地造成这样的结局：在我屋里发现了一根丝绳梯——其实是他布置的——靠这个，以及他收买的几个仆人和其他撒谎的坏蛋所作的伪证，他使我父亲相信，我打算违背他的意志，带我的伊迪丝逃走，与她结婚。\n“于是我父亲把我从家里赶走，要我离开英国三年，他说这样也许可以使我聪明一些。我用战斗来通过这段长期考验，参加了大陆上的战争，饱受了艰辛、穷苦和风险，可是最后一仗中我被俘了，在一个外国的地牢中度过了七年光阴。最后我靠自己的智慧和勇气获得了自由，一直跑到了这里，我刚到不久，既没钱也没衣物，对这七年来亨顿庄园的人物环境的变化更是不了解。陛下，我这段无趣的故事已经讲完了。”",
            "summary": "一位名叫亚历山大的年轻人在讲述他的经历。他的家庭充满了矛盾和纷争，与兄弟们的关系紧张。他在家庭中受到排挤，被迫离开家乡。在经历了战争和被俘的磨难后，重获自由并回到了亨顿庄园。"
        },
        {
            "id": 5,
            "content": "“你受到了可耻的陷害！”小国王说，眼睛闪着光，“不过我会为你申冤的——我起誓要这样做！这是国王的许诺。”\n由于迈尔斯受委屈的故事激起他的心思，他把自己近来的不幸遭遇全都灌入了这位惊讶的听者耳中。他说完后，迈尔斯自忖道：“呵，他的想像力真好！显然这可不是一般的脑子，不管他疯不疯，他不可能无中生有地编造出这么一个有条有理、有声有色的离奇故事。可怜的、受了伤害的小脑瓜，只要我活着，就不能使他没有朋友，没有保护，我决不让他离开我，我要加倍爱护他，把他当作小伴侣。一定要治好他的病！——对，使他完全康复、健全——那时他可以成名——我就可以自豪地说：‘是的，他是我的——我收养了这无家可归的流浪儿，我看出了他的本质，我预见到他将来会出人头地——看看他吧，我做对了没有？’”\n国王用沉思的、平稳的语调说：“你救了我，使我免受伤害与耻辱，也许还救了我的命，因而也救了我的王位。这样的贡献应该得到很高的报酬。说出你的愿望，只要在我的王权之内，你会如愿的。”\n这个奇特的建议把亨顿从冥想中惊醒，正打算谢国王，说自己只是尽职，不求赏赐，来把这事应付过去，却想到一个更好的主意，于是便要求让他静思一下这个恩典——国王严肃地同意了，说对这样重要的事最好不要太匆忙。\n迈尔斯思索片刻，自忖道：“对，应该这样——这是别的办法所做不到的——确实，这一个小时的经验告诉我，继续这样下去是很疲劳、很不方便的。\n对，就提这个，幸亏我没放过这个机会。”\n于是他单膝跪下说：“我做那点小事完全是臣子本分，无功可言，但陛下乐意认为值得奖赏，我就斗胆请求一事。",
            "summary": "小国王迈尔斯听到了关于亨顿受陷害的故事，决定为他伸张正义。亨顿向国王表达了感激之情，并提出一个请求。国王答应满足他的愿望，只要在法律允许的范围内。经过一番思考，迈尔斯决定请求成为国王的私人顾问，以便更好地帮助和保护他。"
        },
        {
            "id": 6,
            "content": "陛下知道，约四百年前，英国的约翰王与法国国王结仇，双方宣布，由双方最强的武士交手，用天裁的办法解决争端。\n这两位国王以及西班牙国王都到场观看并评判胜负。\n法国的武士上场了，可是看到他如此威猛，咱们英国的武士都不肯上场与他较量。\n因此看来这件重要的事就要以英王弃权认输而解决了。\n那时，英国最强的武士德卡西勋爵被褫夺了公权和财产，长期关在伦敦塔里。\n于是请他出场，他同意了，便披挂上阵，可那法国武士一看到他那巨大的身形，盖世的名声，就马上逃走了，因此法国输了。\n约翰王恢复了德卡西的名号和财产，并说：‘说出你的愿望来，哪怕要我半个王国，你也会如愿的。\n’这时德卡西像我现在这样跪着，回答道：‘那么陛下，我请求，我与我的后代可以在英国国王面前不脱帽子，王权存在一日，这种特权就保留一日。\n’陛下知道，这个请求被恩准了；四百年来，那个家族一直后继有人，直到如今，那个古老家族的家长仍然可以在国王面前戴帽或头盔，不受禁止，而别人是不能这样的德卡西的后代金赛尔勋爵至今享有这个奇怪的特权。\n我是为自己的请求而举这个先例的，求皇上恩准，赐我这个特权——这样的奖赏对我实为太过——我及我的后代，永远可以在英国陛下面前坐下！”\n“起来，迈尔斯·亨顿爵士，我封你为爵士，”\n国王庄严地说——他用亨顿的剑的侧面拍了一下他的肩膀，完成了颁爵典礼——“起来，坐下吧，你的请求已获批准。\n只要英国存在一日，王权维系一日，这个特权就不会取消。”\n国王陛下走开了，想着什么事，亨顿在桌旁一把椅子上坐下，自忖道：“这是个大胆的想法，给我解决了一大难题；我的两条腿真累得够呛。\n要是我没想出这个办法，我准得站上好几个星期，直到这可怜孩子病好为止。”\n过了一会儿，他想，“这么说，我已经成为梦幻国的爵士了！对我这样讲求实际的人来说，这可真是个古怪的爵位。\n我不会笑的——不，上帝作证，这事对我虽然如此虚幻，他却觉得真有其事。\n而且对我来说，在某种意义上它也不能说是假的，因为这件事确实说明他具有温和慷慨的精神。”\n过了一会儿，他又想：“啊，他要是当着众人用那好听的头衔叫我可怎么办！——我的荣誉和我这身衣服可不般配，别人会笑话的；唉，他高兴怎么叫我都行，我都会满意的。”",
            "summary": "在英国与法国的争端中，英国最强武士德卡西勋爵在被剥夺公权和财产后，被请上场与法国武士较量。法国武士看到德卡西的巨大身形和名声后，选择逃跑，导致法国输掉比赛。约翰王恢复德卡西的名号和财产，并答应他的一个请求。德卡西请求他和他的后代在英国国王面前可以不用脱帽子，这个请求被恩准并保持至今。后来，德卡西的后代金赛尔勋爵请求在国王面前坐下的特权，也被批准。"
        }
    ]
}