{
    "chapter_title": "第十七章  糊涂一世",
    "chapter_summary": "迈尔斯·亨顿正在寻找一个失踪的孩子，孩子的父亲是神秘的恶棍。与此同时，失踪的国王被一个年轻人带领，两人在寻找孩子的过程中产生了争执。一位年轻的国王和他的仆人在树林里迷路，发现了恶棍留下的线索。恶棍约翰·坎第（现名为霍布斯）要求国王帮助他逃离犯罪现场，但国王拒绝承认他是父亲。另一群盗贼在树林中聚会，讨论过去的经历和新入伙的成员。约翰·霍布斯重新加入这个团伙，讲述了他离开后的经历。在这个故事中，一个被认为是英国国王爱德华的小男孩被误认为是真正的国王，但在一片嘲笑和嘲讽中，他试图证明自己的身份。一个幽默的补锅匠用滑稽的表演吸引了大家的注意，甚至让小国王感到耻辱和愤怒。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "迈尔斯·亨顿从桥上往南区那头赶，睁大眼睛寻他要找的人，希望一下子就赶上他们。不过，他却大为失望。他东问西问，在南区开头还有一点线索，追了一段路之后，线索便全无了；他不知道该怎样继续寻找。但这一天其余的时间里，他还是全力以赴地继续找着。夜幕降临时，他双腿疲软，目的却远未达到；于是他在塔巴客栈吃了晚饭，上床休息，决心第二天早早行动，把全区仔细搜寻一遍。他躺在那儿思索计划时，很快便这样推测：如有机会，这孩子定会从那恶棍，他那不知是真是假的父亲手里逃走；他会回伦敦找以前受过的罪吗？不会，他会尽量避免再被抓住。那么，他会怎么做呢？在遇到迈尔斯·亨顿以前，他在这里从没有朋友，也没有保护人，所以他自然会再去找他的朋友，只有这样做才不用再回伦敦去冒险。他会去亨顿庄园，他会这样做的，因为他知道亨顿在回家的路上，可以在那儿找到他。是的，情况很清楚——他不能在南区浪费时间，而应立即穿过肯特郡，去僧人洲，沿途打听，并在树林里寻找。现在我们再回头讲那失踪的国王吧。\n客栈跑堂的说在桥上看见那恶棍“正要”加入那年轻人和国王一道，其实并没有真的和他们一道走，只是紧紧跟随在他们后面。他一声不响，左臂用绷带吊着，左眼上还戴着一个绿色的大眼罩，他步子有些跛，拄着一根橡木棍。那年轻人领着国王七绕八拐地穿过南区，渐渐走到郊外的大路上。\n国王这时生气了，说他不肯走了——应该是亨顿来见他，不是他去找亨顿。他不能容忍这样的怠慢，再也不肯走了。那年轻人说：“你要待在这儿，让你那受伤的朋友躺在那边的树林里无人过问吗？那好，就这样吧。”\n国王的神色马上变了。他叫道：“受伤了？谁胆敢如此？先不说这个，引路吧，引路吧！快一点，我说！你脚上灌了铅吗？他受伤了，不是吗？哪怕是公爵的儿子干下的，他也逃不脱的！”",
            "summary": "迈尔斯·亨顿正在寻找一个失踪的孩子，而孩子的父亲是另一个神秘的恶棍。恶棍声称与孩子并非亲生关系，但孩子可能认为他是父亲。迈尔斯在南区寻找线索，在一家客栈过夜，决定第二天继续寻找。同时，失踪的国王被一个年轻人带领，两人因为态度不同而产生争执。客栈跑堂的透露，恶棍曾紧跟在国王和年轻人身后，但没有与他们同行。"
        },
        {
            "id": 1,
            "content": "到树林还有一段路，可是很快就走完了。那年轻人四下张望，看见地上插着一根树枝，上面系着一小块破布条，便引路向林中走去，一路寻找同样的树枝，走一阵便会有一根；显然这些树枝引他们去要去的地方。不久他们到了一块空地，那儿有一座烧焦的农舍遗迹，附近有一个快要倒塌的谷仓。四下并无人迹，只是一片寂静。那年轻人进了谷仓，国王迫切地跟了进去。里面没人！国王惊疑地扫了那年轻人一眼，说道：“他在哪儿？”\n回答他的只是嘲弄的笑声。国王一下子气极了；他抓起一根木头，准备打那年轻人，忽然又听到一声嘲笑。这是那个跛腿的恶棍发出的，他一直远远地跟着他们。国王转过身去，气愤地问：“你是谁？到这儿干什么？”\n“别傻了，”那人说，“安静点吧，我还没有化装得使你连父亲都认不出来了吧。”\n“你不是我父亲，我不认识你。我是国王。要是你把我的仆人藏起来了，就给我把他找来，不然你要吃苦头的。”\n约翰·坎第用严厉、沉稳的声音答道：“很明显你是疯了，我也不愿意惩罚你；不过如果你惹火了我，我只能那样。你在这儿胡说八道也不要紧，因为这儿没人听你的，不过你最好还是说话小心点儿，省得咱们换了地方之后又惹出事来。我杀了人，家里是不能待了——你也不能待在家里，因为我要你帮忙。我已经改了姓，这样聪明点，改成了霍布斯——约翰·霍布斯，你就叫杰克——记牢。现在，你快说，你妈在哪儿？你姐姐呢？她们没到我指定的地点——你知道她们到哪儿去了吗？”\n国王冷冷地答道：“不要拿这些莫名其妙的事来烦我。我母亲已死，姐姐都在宫中。”\n站在一旁的年轻人嘲弄地大笑起来，国王简直要扑过去打他，可是坎第——按他现在的说法，是霍布斯——拉住了他，说：“好了，雨果，别撩他了；他脑子有问题，你的态度让他心烦。坐下吧，杰克，安静些，过会儿我给你点东西吃。”",
            "summary": "一位年轻的国王和他的仆人在树林里迷路了。他们在寻找出路时，发现了一根插在地上的树枝，上面系着一块破布条。跟随这些树枝，他们来到了一个被烧毁的农舍遗址，那里有一个快要倒塌的谷仓。在谷仓里，他们找到了国王失踪的仆人，但他已经被一个恶棍绑架了。这个恶棍自称约翰·坎第，现在改名为霍布斯，他要求国王帮助他逃离犯罪现场。国王拒绝承认这个陌生人是他的父亲，但还是答应帮助他。"
        },
        {
            "id": 2,
            "content": "霍布斯和雨果小声交谈起来，国王则尽量离他所厌恶的人远一些。他挪到谷仓尽头的暗处，发现那儿的地上铺了一英尺深的干草。他躺下来，扯了些草当毯子盖在身上，便沉思起来。他有许多痛苦，但是那些小的几乎都因为那最大的一件而忘却了，那就是他失去了父亲。对别人而言，亨利八世的名字足以使人颤抖，使人想到一个食人巨妖，鼻子里喷着毁灭生灵的毒气，双手干的全是带来灾难与死亡的坏事；但对这个孩子来说，这个名字所带来的却是快乐的感觉，有这名字的人是那么温和慈爱。他想起父亲与自己之间一连串亲密的往事，深情地体味着，连成线的泪水表明他心中的痛苦是多么深切真诚。下午的时间渐渐过去，这悲哀的孩子疲倦起来，慢慢平静而安逸地睡着了。\n过了相当长时间——他不知道是多久——他挣扎着要醒来，却只达到半清醒的状态。他闭着眼睛矇眬地望着自己是在什么地方，发生了什么事，这时他注意到一阵低低的声音，那是雨点打在屋顶的沉闷声音。一阵舒适的感觉涌过他的身子，随后马上被粗暴地打破了，那是一阵哄笑，既有尖细的声音，也有粗哑的声音。这笑声可恶地将他惊醒，于是他揭开头上的草去看这吵声来自何处。他看到的是一幅可怕而又丑陋的情景。在谷仓的另一端，地中间燃着一堆明亮的火，周围是一群东倒西歪、席地而卧的乌合之众，一群衣衫褴褛的流浪者和歹徒，有男有女，被通红的火光一照，显得怪诞可怕，是他从未从书上读到过，也不曾梦到过的。里面有高大强壮的男子，因风吹日晒而皮肤棕黄，留着长发，穿着难以言状的破衣烂衫；还有身材中等的年轻人，相貌野蛮，穿的和前面那些人相似；还有瞎眼的乞丐，眼睛上或是戴着眼罩，或是缠着绷带；还有瘸子，装着木腿或是拄着拐杖；还有一个相貌不正的小贩，带着一包东西；另外还有一个磨刀匠，一个补锅匠，一个带行医的理发匠，都带着自己的一套家伙；女人中有些是还没长成熟的姑娘，有些是成年妇女，有些是满脸皱纹、形象丑陋的老妇，个个嗓门特大，厚颜无耻，满嘴脏话，个个浑身肮脏，污秽不堪；还有三个脸上长疮的小孩；还有几条饿得很瘦的劣种狗，脖子上拴着绳子，是用来给瞎子引路的。\n已是黑夜，这伙人刚刚饱餐了一顿，正准备狂欢。酒罐被传来传去地喝着。许多人叫了起来：“唱个歌吧，蝙蝠和独脚迪克！”\n瞎子中间有一个站起来，揭去他那本来很好的眼睛上的眼罩，丢开那记录着他的苦难的纸板，做好了准备。独脚迪克取下那条麻烦的木腿，用一只好腿在那位坏蛋同伴旁边站好，随后他俩扯着嗓子唱了一首戏谑胡闹的小曲，每一小节末尾都由全体一道快活地合唱。唱到最后一节时，半醉的人群兴奋到了顶点，于是人人都加入进来，又从头到尾地唱了一遍，发出一阵响亮的邪恶之声，震动了屋梁。那一段鼓舞人心的歌词是这样的：再见，咱们的老窝。",
            "summary": "国王亨利八世（后来的亨利八世）在休息时意外地发现了一群流浪者和歹徒。他们在篝火旁欢唱、大笑，看起来生活无赖且粗俗。亨利八世被他们的歌声惊醒，看到了这群人的真实面貌，令他感到震惊和恐惧。"
        },
        {
            "id": 3,
            "content": "不可忘，前面路途遥远；\n再见，大地，领结和长眠，\n在树上，等待着我们。\n夜里，我们会打秋千，\n在空中，荡来荡去；\n破烂，我们会留下，\n分赃的，是冤家对头。\n唱完后，大家就说话；他们谈话时并不使用歌词那样的贼帮黑话，因为他们只是在怕外人听见的时候才说黑话。从他们的谈话看来，“约翰·霍布斯”原来根本不是新入伙的，而是从前曾在帮里干过的。大家要他讲离开后的经历，当他说到他“失手”打死了一个人，大家都表示相当满意；当他说到那人是个神父，于是全体一齐喝彩，要他和每个人都喝一杯酒。老相识热情地欢迎他，新伙伴也以和他握手而骄傲。\n别人问他“为什么去了那么多个月不回来”。他答道：“伦敦要比乡下好，而且近几年来还比乡下安全，因为法律太残酷，而且执行得很严。要是没出那回事，我还会待下去。我原打算留在那儿，再也不回乡下了——可是那桩意外的事打破了我的计划。”\n他询问现在帮里有多少人。名叫“老大”的帮头答道：“扎扎实实二十五个，爬窗子的，二人转的，掏兜儿的，调包的，讨饭的，连那些零零散散的丫头婆娘都算上。多半在这儿，其余的往东边干冬天的买卖去了。我们等天亮了也去。”\n“众位老实的伙计中间，怎么没有肉球啊？他上哪儿去了？”\n“可怜鬼，他现在啃硫磺去了，那滋味可不好受。今年夏天他不知在什么地方和人吵架，被打死了。”\n“真叫人难过啊！肉球可是个能干人，又胆大。”\n“真的，他是这样的。他的姑娘黑贝茜不跟我们一块儿，现在往东边去了；她是个好姑娘，说话做事都挺像回事，一个星期里别人最多看见她喝醉四回。”",
            "summary": "一群盗贼在树林中相聚，谈论着过去的经历和新入伙的成员。约翰·霍布斯重新加入这个团伙，讲述了他离开后的经历。众人欢迎他的归来，并为他庆祝。肉球不幸去世，他的女友黑贝茜也加入了其他团伙。"
        },
        {
            "id": 4,
            "content": "“她向来挺规矩的——我记得可清楚了——长得漂亮，什么都行。她娘比她放纵，不那么规矩；是个爱吵架，坏脾气的丑婆娘，可是脑子却比一般女人灵。”\n“恰好为了这个，她把命都丢了。她会相掌，还会些别的算命的本事，结果落了个巫婆的罪名。法官判她在慢火上烤死。她受死时那勇敢的气派很让我有些感动——火舌上升，冲到她脸上，把她那头稀疏的鬈发烧着了，在灰白的头边噼啪响，可她还一个劲儿地咒骂那些看热闹的人——我是说咒骂吗？——对，咒骂那些人！你就是活上一千年，也听不着这么在行的咒骂的。哎，她的本事跟她一块儿完了。还有些学她的样儿，可都没那么地道，算不上真功夫。”\n“老大”叹了口气，听者也同情地叹着气；一时间这群人都感到沮丧起来，因为就连这种死硬的法外遗民，也不是完全麻木不仁的。过相当长的时间，特别是碰上合适的环境，他们也会有片刻的伤感——就像这一次，想到他们中一个既有天赋又有才能的人死了，连接班的也没有的时候，他们就是这样的。不过，酒巡一遍，这些伤心者又都恢复了精神。\n“咱们的朋友中还有倒霉的吗？”霍布斯问道。",
            "summary": "这个女人长相漂亮，行为规矩，但她母亲则比较放纵，脾气暴躁。由于她会一些算命的本事，她被指控为巫婆并在慢火上烤死。她的勇气和咒骂给人留下了深刻印象，但她的技能也随之消失。这个故事让人们感到沮丧，因为他们失去了一个有天赋的人才。在喝酒聊天之后，大家又恢复了精神。"
        },
        {
            "id": 5,
            "content": "“有的——有几个。特别是新入伙的——像那些小庄稼汉，他们的地让人家夺去做了牧场，走投无路，只得饿肚子。他们去讨饭，被捆在马车后面拿鞭子抽，从裤腰带以上脱光，直抽得流血；然后被枷上，让人家扔石头；他们再去讨饭，又被抽鞭子，还割去一只耳朵；第三次去讨饭——可怜鬼呀，他们还有什么办法呢？——结果被用烧红的烙铁在脸颊上烙上印记，卖为奴隶，他们逃跑，又被抓住，最后被吊死。这是挺简单的故事，我也三言两语就讲完了。别人也有的不那么倒霉。约克尔，彭史，霍奇，你们站出来——把身上挂的花亮一亮！”\n他们三个站起来，脱去身上的一部分破衣，把背露出来，那上面横一道、竖一道的，全是以前挨抽时留下的鞭痕；有一个还撩起头发，露出原来有左耳的部位；另一个露出肩膀上的烙印——那是个“游民”的“游”字——和一只残毁的耳朵；第三个说：“我叫约克尔，以前是农民，家境不错，有老婆孩子，一家人相亲相爱——现在我的情况可不一样了；老婆孩子都没了；也许他们上了天堂，也许在——在别的地方——感谢仁慈的上帝，他们不住在英国了！我那善良无辜的老娘靠服侍病人过日子，有一个病人死了，医生不知道是怎么回事，于是我老娘被当作巫婆烧死了，我的孩子在一旁看着，嚎哭着。英国法律！——起来，都起来，端起杯子！——大家一齐欢呼！——为这仁慈的英国法律干杯，感谢它把我老娘从英国这地狱中解放了！谢谢，伙计们。多谢。我挨家挨户讨饭——我和老婆——带着饥饿的孩子——可是在英国挨饿是有罪的——所以他们剥下我们的衣服，用鞭子抽着让我们在三个镇子游街。大家再为仁慈的英国法律干杯吧！——因为它的鞭子沾满了我的玛丽的血，很快就让她从这个地狱中解脱了。她就躺在那死人岗里，再也不会受伤害了。还有我的孩子——哼，法律抽着我挨镇子游街时，他们就饿死了。喝吧，伙计们——只喝一点儿——为那可怜的孩子，他们可没干过什么坏事啊。我又去讨饭——讨点面包皮什么的，又被上了枷，丢了一只耳朵——瞧，剩下的桩子在这儿；我再去讨饭，结果另一只耳朵又只剩下桩子了，让我记着。我还是只好讨饭，结果被卖做奴隶——瞧我脸上这些脏东西，要是我洗掉它，你们就会看到一个红色的‘奴’字，是烙上去的！奴隶！你们懂这个词吧！一个英国奴隶！——就是站在你们面前的这个人。我从主人那儿逃走，要是被抓到的话——让天雷打这该死的法律吧！——我就得上绞架！”这个农民是“提前”受这种法律的苦，国王所痛恨的法律当时还不存在：因为这可怕的法令是在这位小国王自己统治期间出台的。\n一个清脆的声音从沉闷的空中传来：“你不会的！——从今天起那条法律就废止了！”",
            "summary": "三个遭受苦难的农民，他们在英国法律下饱受折磨，甚至被卖为奴隶。其中一个农民的家人在痛苦中死去，另一个被当作巫婆烧死。他们的生活充满了痛苦和不公。然而，在一个清脆的声音传来后，从今以后这条法律将被废止。"
        },
        {
            "id": 6,
            "content": "大家都转过头去，看到小国王奇特的身影快步走过来；等他来到火光之中，可以看清时，大家急不可待地询问起来：“这是谁？怎么回事？你是什么人，小家伙？”\n那孩子站在这惊讶、探询的人群之中，并不慌乱，他用帝王的高贵气概答道：“我是英国国王爱德华。”\n一阵狂野的笑声爆发了，一半是表示嘲笑，一半是为这个绝妙的玩笑而高兴。国王却被刺痛了，他厉声说：“你们这些不懂礼貌的游民，国王给你们这么大的恩典，你们就这样感谢吗？”\n他用气愤的声音和激动的手势又说了些话，却都淹没在高声大笑和嘲讽的喊叫之中了。“约翰·霍布斯”几次想让别人听见他的声音，最后总算成功了——他说：“伙计们，他是我的儿子，是个梦想家，大傻瓜，十足的疯子——别理他——他还以为他是国王呢。”\n“我确实是国王，”爱德华转向他说，“你早晚会知道的，那时你就活该，你承认杀了人——你要被吊在绞架上。”\n“你要出卖我！——你？我要是抓住你——”\n“好了，好了！”魁梧的“老大”说道，他的介入及时地救了国王，另外，他还一拳打倒了霍布斯，“你对国王和老大都不尊敬了吗？你要是再在我面前这样无礼，我就亲手吊死你。”\n接着他又对国王说，“孩子，你可不能恐吓自己的伙伴：你在别处可要千万留神，别揭自己人的底。你要是乐意疯，就当你的国王去吧，但不要惹出祸来。抛开你刚才说的称号吧——那可是叛逆大罪呀；我们虽是坏人，也坏不到哪儿去，可是我们中间并没有人坏到反叛国王啊；我们对国王可是热爱的、忠实的。看我说的是不是真话吧。好——大家一齐喊：‘英王爱德华万岁！’”\n“英王爱德华万岁！”\n如雷的呼声从那群各色各样的人中爆发出来，连那破败的房屋也震动了。小国王的脸上此刻露出光彩，他略一点头，简单而又庄严地说：“谢谢你们，我善良的百姓。”\n这出乎意料的结果又让大家哄笑不已。等声音平静一些之后，“老大”严肃而善意地说：“别这样了，孩子，这可不聪明，也不妥当。要是你一定要开心，那就换一个称号吧。”\n一个补锅匠尖叫着提出建议：“糊涂一世，傻瓜国国王！”\n这个称号立刻就被接受了，人人都欢呼响应，响起一阵如雷的喊声：“傻瓜国国王糊涂一世万岁！”随后又是怪叫声，喝倒彩声，和一阵阵的哄笑声。\n“把他推到前面来，戴上王冠！”\n“披上御袍！”\n“献上权标！”\n“拥上宝座！”\n这些喊声加上其他二十来种喊声一齐爆发出来；可怜的小家伙几乎没来得及透口气，头上便被扣上一个洋铁盆当王冠，身上被裹上一条破毯子当御袍，又被拥到一只当作宝座的木桶上坐着，手里被塞入一根补锅匠的焊扦算是权标。然后众人一齐跪倒，同声发出嘲讽的哭诉声和揶揄的哀告声，还一边用又脏又破的袖子和围裙揉眼睛：“仁慈的皇上，请您开恩吧！”\n“高贵的陛下，不要践踏我们这些哀告的可怜虫吧！”\n“可怜可怜您的奴仆吧，您用御足踢我们吧，让我们舒服舒服吧！”\n“啊，光明如日的天子啊，请把仁慈的光照在我们身上，让我们幸福、温暖吧！”\n“请您用御脚踏在地上，使它神圣，让我们吃了那泥土，也变得高贵起来吧！”\n“噢，陛下，请您开恩，往我们身上吐口水吧，让我们的子孙都能说起您的恩典，永远得意快乐吧！”",
            "summary": "一群形形色色的人们围着一个小男孩，他们误以为他是英国国王爱德华。在一片嘲笑和嘲讽中，小男孩试图证明自己确实是国王，但人们并不相信他。后来，一个被称为“老大”的人出面保护了小男孩，并让他放弃了自己的称号。人们给他起了一个新的称号——“傻瓜国国王糊涂一世”，并给他加冕，让他坐在一个木桶上。"
        },
        {
            "id": 7,
            "content": "不过，这天晚上独占鳌头的却是那位幽默的补锅匠。\n他跪下来假装吮国王的脚，被国王气呼呼地踢了一下；于是他就到处讨一块破布，要贴在脸上挨过脚的地方，说不让肮脏的空气接触，要好好保护起来，还说他准备到大路上去，揭开来给人看，每回收一百先令，好发大财。\n他表演得那么滑稽有趣，成了那群邋遢的乌合之众里最受人嫉妒和羡慕的人。\n小国王眼中盈满耻辱和愤怒的眼泪；他心里想着：“哪怕我使他们受了天大的冤枉，他们对我也不能更残忍了——可是我根本没有伤害他们，而是答应向他们施恩——他们却这样对待我！”",
            "summary": "一位幽默的补锅匠在一群邋遢的人们中引起了轰动。他用滑稽的表演吸引了大家的注意，甚至让小国王感到耻辱和愤怒。然而，尽管国王并没有伤害他们，反而承诺给予他们恩惠，但他们却以残忍的态度对待国王。"
        }
    ]
}