{
    "chapter_title": "第二十章  王子与隐士",
    "chapter_summary": "我们跟随一名男子在逃离房子后，进入了神秘的树林并遇到了一位隐士。隐士向国王描绘了他宁静的生活，国王对此产生了兴趣。然而，一位疯狂的老人向国王透露了自己是大天使的身份，这使国王感到恐惧和不安。接着，故事聚焦于一位一直在磨刀的隐士，他在复仇计划的驱使下，将刀举向了熟睡的国王。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这时，那道高篱笆将从那座房子来的视线遮住，从那边看不到他了；他在极度恐怖中，用尽全力向远处一个树林跑去。直到快得到树林的遮护时，他才回头望去，一眼看到远处有两个人影。那就足够了，他没有停下来细看，一个劲儿又往前跑，一直跑到林中光线暗淡的深处才放慢脚步。这时他停下来，相信自己已相当安全了，他仔细听着，可是周围一片沉寂——甚至阴森，令人精神压抑。过了相当长的时间，他那紧张的耳朵可以听到一些声音，但是都很遥远、空虚、神秘，好像不是真的声音，只是死者的幽灵在哀怨呻吟。因此这些声音要比它们所打破的沉默更为可怕。\n起初他打算就在那个地方待着，度过那一天；但是一阵寒气不久就向他那冒汗的身体袭来，最后他不得不活动起来，以获得温暖。他往林中一直前行，希望能很快找到一条大路，结果却令他失望。他走啊走，可是走得越远，树木却显然越浓密。光线越来越暗，国王明白黑夜就要来临了。想到要在这么古怪的地方过夜，他不禁打了个寒战；于是他尽量加快速度，可是反而更慢了，因为这时他已看不清环境，脚步不稳；结果他老是被树根绊倒，或是被藤条和荆棘缠住。\n当他终于看到一丝光亮时，他是多么高兴啊！他谨慎地走过去，时常停下来环顾四周，侧耳倾听。亮光是从一座小棚屋的一扇没有玻璃的窗户里透出的。这时他听到了声音，正准备跑开躲起来；可是又立即改变了主意，因为那声音显然是在祈祷。他溜到那棚屋惟一的窗下，踮起脚尖，向里窥视。\n房间很小，地是自然的泥土地，被踩得挺结实；角落里有个灯心草铺的床，上面有一两条破毯子；床跟前有一只桶，一个杯子，一只盆子，两三只不同形状的锅；还有一条不长的条凳和一只三条腿的凳子，灶里有柴火的余烬在冒烟，一个点着一枝蜡烛的神龛前，跪着一个老人，他身旁的一个旧木盒上摆着一本翻开的书和一颗人头骨。这人清瘦瘦削，骨架很大；他的头发和颊髭很长，已是雪白，他穿的羊皮袍子，从脖颈一直拖到脚跟。",
            "summary": "一名男子在极度恐惧中逃离了某座房子，穿过田野奔向附近的树林。在树林中，他听到了遥远、空虚、神秘的声音，感到寒冷，并在黑暗中迷路。当他发现一个小棚屋时，以为找到了希望，却发现里面有一个祈祷的老人。男子小心翼翼地观察着这一切，试图理解他所看到的奇怪景象。"
        },
        {
            "id": 1,
            "content": "“这是个圣洁的隐士！”国王心想，“我真幸运。”\n隐士站了起来，国王敲敲门。一个深沉的声音答道：“进来！——但是要把罪恶留在身后，因为你将要踏上的土地是圣洁的！”\n国王进屋后站住了。隐士将一双明亮的、灵活的眼睛转过来望着他，说：“你是谁？”\n“我是国王。”回答是平静而简单的。\n“欢迎，国王！”隐士热情地叫道。随后他热情地忙碌起来，口里不停地说“欢迎，欢迎”，手里把条凳摆在灶旁，让国王坐着，又往火里丢了几把柴，最后迈着大步，兴奋地来回踱着。\n“欢迎！许多人来此寻求庇护，但他们都不配，所以被拒之门外。可是一个国王，他抛弃了王冠，蔑视那虚无的人世豪华，穿上破烂的衣服，将生命奉献给圣洁的生活，禁欲苦修——这样的人是配在这里的，是受欢迎的！——他可以在这里一直住到死亡来临。”国王连忙打断他，加以解释，可是隐士根本不听他的——显然根本没听见他说话，而是继续自己的话语，并且加大了嗓门，越说越有劲，“你在这里一定可以得到安宁。上帝既然使你抛弃了那种空虚愚蠢的生活，就不会有人能够找到你的避难之处来破坏你的安宁，恳求你回到过去的生活。在这里你可以祈祷；可以研究《圣经》；可以思索人世间愚昧的虚幻，以及来世的崇高与极乐；你可以靠面包皮和野菜为生，每天用鞭子抽打身体，以净化灵魂。你可以贴身穿一件马毛编的衬衣；你可以只喝白水，你会获得安宁的；是的，绝对的安宁，因为无论谁在找你，都会无获而归；不会让他找到你，妨碍你。”",
            "summary": "国王拜访了一位隐居的隐士。隐士热情地欢迎国王，认为他是一个放弃王权，追求圣洁生活的人。隐士向国王描述了在避难所过着的宁静生活，以及如何在这里祈祷、研究和净化灵魂。"
        },
        {
            "id": 2,
            "content": "那老人仍在来回踱着步子，却不再大声讲话，只是喃喃低语起来。国王抓住这个机会说明自己的情况，他一个劲儿地说着，由于不安和害怕而语气激动。可是隐士继续低语着，没有听他的。他一边继续低语，一边走近国王，用感人的声音说道：“嘘！我告诉你一个秘密！”他弯下身，正要说出来，又克制住自己，凝神细听了一番。过了一会儿，他踮着脚尖走到打开的窗口，把头伸出去，向朦胧之中探望，然后又用脚尖走回来，把脸贴近国王的脸，低声说：“我是个大天使！”\n国王大吃一惊，心中暗想：“愿上帝还让我和那些游民在一起；哎呀，现在我落入一个疯子的手中了！”他更为恐惧了，而且明显地表现在脸上。那隐士继续用低沉、激动的声音说道：“我看你终于感觉到这里的气氛了！你脸上是敬畏的表情！只要到这里来的人，没有不这样受感染的，因为这正是天堂的气氛。我只要一眨眼的时间，就可以去天堂又回来。我就是在这里被封为大天使的，那是五年前的事了，是天上下来的几位天使授予我那尊贵的职位。天使的到来使这里充满耀眼的光明。他们向我跪下，国王！是的，他们向我跪下！因为我比他们更伟大。我曾在天堂的圣殿里行走，与圣祖们交谈过。摸摸我的手——不要怕——摸摸吧。好了——现在你摸过了这一只手，它曾被亚伯拉罕、以撒和雅各所握！我曾在黄金圣殿走过，我曾亲眼见过上帝！”他停了一下，以增加效果，随后他的脸色突然变了，又走动起来，激愤地说，“是的，我是大天使；只不过是个大天使！——我本来可以当教皇的！这是千真万确的。我是二十年前在梦中从天上听到的；啊，是的，我是要当教皇的！——我本来应该已经当了教皇，因为上天这样说过——可是国王取消了我的教会，于是我这无名声又无亲友的僧侣便被抛弃在世上无家可归，还被剥夺了我那远大的前程！”说到这儿他又咕哝起来，还用拳头击打前额，徒然大发雷霆，时而吐出一句恶毒的咒骂，时而又哀伤地说，“因此我只不过是个大天使——我本来是该当教皇的！”\n他这样折腾了一个小时，可怜的小国王坐在那儿好不难受。突然间那老人的狂乱情绪消失了，于是他变得十分慈善。他的口气温和了，摆脱了虚幻的想法，说些简单的、有人情味的闲话，很快便赢得国王的好感。老隐士让孩子坐得靠火近些，让他舒舒服服的；灵巧细心地治疗他身上那些擦破跌伤的地方；然后准备去做一顿晚饭——他一直令人愉快地说着话，有时候还摸摸孩子的面颊，或拍拍他的头；他是那么亲切慈祥，过了不久，国王被大天使所激起的畏惧与反感就变成了对老人的尊敬与热爱。\n这快活的状况一直继续到两个人吃晚饭的时候，在神龛前祷告之后，隐士将孩子引到相连的一个小房间里，让他上了床，给他盖上被子，他做得那么关切，那么慈祥，就像母亲一样；最后还吻了一下他，才离开去坐在火旁，心不在焉地拨弄着正在燃烧的木柴。突然他停住了，用手指轻叩了几下脑门，好像要回忆起什么遗忘的事情。显然没有成功。于是他一下子站起来，走进客人的房间，问道：“你是国王？”\n“是的。”小国王困意十足地答道。\n“什么国王？”\n“英国国王。”\n“英国国王？那么亨利已经死了！”",
            "summary": "一位疯狂的老人向英国国王透露自己是被上天封为天使的大天使。起初，国王因恐惧和不安而情绪激动，但不久后，老人用亲切的话语赢得了国王的尊敬和喜爱。他们在晚餐后，老人进入国王的房间，询问他的身份。在得知国王是英国国王后，老人惊讶地发现亨利已经去世。"
        },
        {
            "id": 3,
            "content": "“唉，是的。我是他的儿子。”\n隐士皱起眉头，脸上显出阴沉的神色，复仇的冲动使他紧捏着瘦骨嶙峋的双手。他站了一阵，急促地呼吸着，不住地咽了几次口水，然后用喑哑的声音问：“你知道正是他把我们赶出来，使我们流落四方，无家可归的吗？”\n没有回答。老人弯下身去，审视着孩子那平静的面孔，听了听他均匀的呼吸，“他睡着了——睡得很香呢。”他皱起的眉头舒展开了，换了一副快意而邪恶的表情。睡梦中的孩子脸上掠过一阵笑容。隐士喃喃说道，“嘿——他心里还挺快活呢。”便转身走开。他轻手轻脚地四下寻找什么东西；时而停下来听一听，时而猛地回头，向床上扫一眼；同时一个劲儿地喃喃自语。最后他找到了要找的东西——一把生了锈的旧屠刀和一块磨刀石。然后他溜回原来在火旁的位子，坐下后轻轻地在石上磨起刀来，嘴里有时喃喃自语，有时嘀嘀咕咕，有时轻声叫喊。风在这独屋外面叹息着，神秘的夜间声响从远处飘荡而来。大胆的鼠类从栖身之处伸出头来，闪闪发亮的眼睛窥视着这个老人，但是他专心致志地干活儿，全然没有注意到身边的情况。",
            "summary": "一位被称为隐士的老人，因为他的父亲被一个恶人赶出了家园，导致他们无家可归。老人在讲述这个故事时，情绪充满愤怒和复仇的冲动。然而，当他看到熟睡的孩子时，他的表情变得快意而邪恶。老人开始四处寻找东西，找到一把生了锈的旧屠刀和一块磨刀石。他在磨刀时喃喃自语，完全沉浸在复仇的计划中，没有注意到身边的鼠类。"
        },
        {
            "id": 4,
            "content": "过了很长的时间，他用拇指试一试刀锋，满意地点点头，“锋利些了，”他说，“是的，锋利些了。”\n他没有注意到时间的消逝，安心地磨着刀，快意地想着，有时候还不禁说了出来：“他父亲迫害我们，毁了我们——现在他到地下去了，受永恒之火的煎熬！是的，受永恒之火的煎熬！不，他没有逃脱烈火，烧得很大的、毫不留情的、毫不宽容的烈火——那是永远燃烧的烈火！”\n他磨呀磨，同时喃喃自语——有时候还发出沙哑的笑声，有时候又说出话来：“这全是他父亲干的。我只是个大天使——要不是他，我应该是教皇的！”\n国王动了一下。隐士悄声扑向床边，跪在地上，俯下身子，把刀高举在那躺卧的人体之上。孩子又动了，眼睛睁开了一下，却没有视觉，什么也没看到，随后，他平稳的呼吸表明他又睡熟了。\n隐士观察着、倾听着，一直保持着那个姿势，几乎停住了呼吸；后来他把手慢慢放了下来，快步走开了，说：“午夜已经过了很久——要是他喊叫起来，碰巧有人路过的话，那就不太好了。”\n隐士在小屋里无声地转来转去，这儿捡一块破布，那儿捡一根皮条，然后隐士回到床边，动作轻巧地把国王的脚踝绑在一块，而又没有惊醒他。\n接着隐士打算去绑他的手腕，隐士几次把他的手腕交叉放在一起，可是每当隐士要绑的时候，那孩子不是把这只手就是把那只手抽开了；最后，当那大天使几乎绝望时，孩子自己把两只手交叉起来，于是马上就被绑住了。\n这时一条绷带又从睡着的孩子下巴底下穿过，绕到头上，绑紧了——大天使打结的动作是那么轻、那么慢、那么灵活，孩子一直平静地睡着，一下也没有动。",
            "summary": "一位隐士一直在磨一把刀，一边喃喃自语，回忆起过去的事情。当他觉得刀锋变得更锋利时，他将刀举到了熟睡的国王上方。虽然国王偶尔会动一下，但始终没有醒来。隐士小心翼翼地将国王的脚踝绑在一起，确保他不会醒来。隐士完成了对国王的束缚，继续他的工作。"
        }
    ]
}