{
    "chapter_title": "第三章  汤姆见到王子",
    "chapter_summary": "汤姆在梦中看到了辉煌的情景。当他醒来时，他漫步在城市中，沉浸在自己的思考中，忽视了周围的人和事。他来到了坦普勒门，这是他家附近的极限。他被威斯敏斯特宫的宏伟建筑所吸引，希望能见到真实的王子。尽管穿着破旧的衣服，汤姆勇敢地走近金漆大门，却被士兵粗暴地推开。然而，威尔士王子爱德华·都铎站出来为他辩护，并邀请他进入宫殿。在宫殿里，汤姆向王子讲述了他贫困潦倒的生活和他与姐姐们之间的矛盾。王子承诺会帮助他们改善生活条件，并为汤姆提供教育和更好的未来。这一天，汤姆和爱德华·都铎王子度过了一段快乐的时光，参加了一系列活动，如赛跑、跳舞和唱歌。王子甚至愿意放弃自己的王位，过上简单的生活。后来，他们互换衣服，发现彼此的外貌特征非常相似。王子对一名无辜士兵受到的不公正待遇感到愤怒，决定去找他的父亲寻求帮助。他拿着国宝，穿着破旧的衣服，穿过宫廷庭院，来到了大门口。然而，他遭到了一名曾经虐待过他的士兵的嘲笑和侮辱。在人群中挣扎时，王子被推搡着沿大路走了很远，人们嘲笑地叫他“叫花子”。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "汤姆饿着肚子起来，又饿着肚子出去游逛，脑子里还忙着在想夜晚梦中那恍惚的辉煌景象。他在城里转来转去，没有注意到自己在往哪儿走，周围发生些什么。人们挤他，有的还骂他，可是这个沉思的孩子毫无反应。后来他发觉自己走到了坦普勒门，这是他从家里往这个方向走得最远的地方。他站住了，想了一会儿，又陷入幻想，一直走出了伦敦的城墙。滨河路当时已不再是乡间的大路，而自视为是一条街道，但这未免有些勉强，因为它的一侧虽有大致相连的成排的房屋，另一侧却只有稀疏的几座大房子，那是富有贵族的豪宅，宽敞漂亮的庭院一直伸展到河边——现在这些庭院已经密密地挤满难看的砖石建筑，占地足有好多英亩。\n汤姆很快找到了翠林庄，在一座美丽的十字碑前歇了一会儿，那碑是早年一位失去了亲人的国王建在那儿的；然后信步沿着一条静谧可爱的道路走去，经过红衣大主教庄严的宅邸，朝后面一座更巨大、更雄伟的宫殿走去——那是威斯敏斯特宫。汤姆惊喜地望着那一大群建筑，那远远伸出的边厢，那威武的棱堡和塔楼，那巨型石质大门，门上有金漆栅栏，门前有成排庄严庞大的花岗岩石狮子，还有一些其他的英国皇家标志和符饰。难道他心中的愿望终于要实现了吗？这儿确实是一座王宫。如果上天愿意开恩，他难道不可以希望现在就见到一位王子——一位有血有肉的王子吗？\n金漆大门的两端各站着一座活的人像，就是说，笔直庄严地站在那儿、一动不动的卫兵，从头到脚钢盔钢甲闪闪发亮。许多乡下和城里来的人站在一段可以表示尊敬的距离之外，等着有机会看到一眼偶尔出现的王族。还有几座雄伟的大门洞穿王邸的围墙，那里不停地有豪华的马车进出，里面有穿着华丽的人坐着，外面有穿着华丽的仆从跟着。\n可怜的小汤姆穿着破衣烂衫走了过去，慢慢地、胆怯地走过卫兵。他的心猛跳着，希望增长着，突然他通过金漆栅栏看到一个奇妙人物，欣喜得差点大叫起来。里面有一个漂亮的男孩，因为常常从事户外活动，皮肤晒得黑红，他的衣服全是好看的绸缎，浑身珠宝生光；腰间悬着镶着宝石的剑和短刀；脚上穿着精致的半统靴，后跟是红色的；头上戴着华丽的深红色的帽子，一颗闪亮的大宝石固定住几根弯弯的羽毛。几个衣着华丽的男人站在他附近——不用说，那是他的仆人。啊！他是王子——一个活的王子，一个真正的王子——这是毫无疑问的。贫儿心中的祈求终于如愿了。\n汤姆激动得呼吸急促，眼睛也惊喜地睁大了。在他的头脑里，一切都为这个愿望让路了：尽量靠近王子，好好地、仔细地看一看他。不知不觉之中，他已经把脸贴在栅门上了。紧接着一个士兵粗暴地拉开他，让他像个陀螺似的在那些张着嘴看的乡下佬和伦敦的闲散人中间打转。那士兵说道：“规矩点，小叫花子！”\n人们嘲笑着、哄笑着；可是那年轻的王子却一下子跑到门口，气得满脸通红，眼睛冒火，大声喝道：“你怎敢对一个可怜的孩子那样！你怎敢对我父王最低微的百姓那样！开开门，让他进来！”\n你真该看看那群反复无常的小人怎样连忙取下帽子，听听他们怎样欢呼“威尔士王子万岁”！\n那两个士兵举戟行礼，接着打开大门，当那个穿着飘零的破烂衣裳的穷人国王子进去和那个富贵无比的王子握手时，他们又行了一次礼。",
            "summary": "汤姆在饥饿中醒来，脑海中仍浮现着梦中的辉煌景象。他在城市中漫步，沉浸在思考中，忽略了周围的人和事。他来到了坦普勒门，这是他家附近的极限。他被威斯敏斯特宫的宏伟建筑所吸引，希望能见到真实的王子。尽管穿着破旧的衣服，汤姆勇敢地走近金漆大门，却被士兵粗暴地推开。然而，威尔士王子立刻站出来为他辩护，并邀请他进入宫殿。"
        },
        {
            "id": 1,
            "content": "爱德华·都铎说：“你好像又累又饿，他们虐待了你。随我来。”\n五六个仆从扑向前去——我不知道要干什么，肯定是想阻拦吧。但是王子的一个手势便把他们挥到了一边，呆在那里一动不动，活像是一群雕塑。爱德华把汤姆带到宫里一间华丽的屋子，他说是他的私室。遵照他的吩咐，一份饭菜送进来了。这样的饭菜，汤姆除了在书中读到过外，还不曾真的见过。王子以其王子的细心和教养打发走了仆人，让他那卑微的客人不致因他们在场挑剔而窘迫不安；接着他坐在一旁，趁汤姆吃饭时向他提问。\n“你叫什么名字，孩子？”\n“汤姆·坎第，敬禀王子。”\n“是个怪名字。你住哪儿？”\n“敬禀王子，我住在旧城。在垃圾大院，布丁巷外面。”\n“垃圾大院！说真的，这名字也很古怪。父母在世吗？”\n“父母都在，王子殿下，还有一个奶奶，对我来说，有没有她都一样，要是这么说有罪，愿上帝饶恕我——还有两个孪生姐姐，南和贝特。”\n“这么说你祖母对你不好了，是吗？”\n“敬禀殿下，她对谁都不好。她心肠不好，总是干坏事。”\n“她虐待你吗？”\n“有时候她也歇歇手，那是当她睡觉或者醉得糊里糊涂的时候；等她一清醒，就狠狠地打我，补上账。”\n小王子透出气愤的眼光，叫道：“什么？打你？！”\n“啊，敬禀殿下，确实如此。”\n“打你！——你这么弱，这么小。听着，不等晚上，她就要上塔里去。我的父王——”\n“别急，殿下，您忘了她是下等人呢。塔里只关大人物的。”\n“噢，是这样。我倒没想到这一点。我得想想怎么惩罚她。你父亲对你好吗？”\n“不比奶奶强，殿下。”\n“当父亲的也许都一样吧。我父亲也脾气暴。他打起人来手很重，但是他不打我。不过说真的，他嘴上却不一定饶我。你母亲对你怎样？”\n“她很好，殿下，从不叫我难过、吃苦。这方面南和贝特和她一样。”\n“她们多大？”\n“十五岁，敬禀殿下。”\n“我姐姐伊丽莎白公主十四岁，我堂姐简·格雷公主和我同岁，都挺好看、挺和气的，可是我的姐姐玛丽公主总是态度阴沉，而且——我说，你姐姐是不是也禁止她们的仆人发笑，怕那样会毁了她们的灵魂吗？”\n“她们？噢，殿下，你以为她们有仆人吗？”\n小王子严肃地打量了一阵这个贫儿，然后说：“请问为什么没有呢？晚上谁帮她们脱衣服？起床时谁帮她们打扮呢？”\n“没有人，殿下。她们怎么能脱掉衣服，光着身子睡——像野兽那样！”\n“这是怎么回事！她们只有一件衣服吗？”\n“啊，殿下英明，更多的衣服对她们有什么用呢？说真的，她们一个人并没有两个身体啊！”\n“真是古怪。新奇的想法！对不起，我不是要笑话她们。不过你的好姐姐南和贝特将会有许多好衣服和仆人的，很快就会有的。我的财政大臣会办的。不，不要谢我，这没什么。你说话得体，挺文雅的。念过书吗？”\n“我不知道自己算不算念过书，殿下。有一位叫安德鲁的神父教过我，他心肠很好。我念过他的书。”\n“你懂拉丁语吗？”\n“恐怕只懂一点点，殿下。”\n“学下去，孩子，只是开头难一点。希腊语更难，可是我觉得，对伊丽莎白公主和我的堂姐简来说，这两种语言以及其他任何语言都不难。你应该听听那两个姑娘是怎么学的！不过，跟我谈谈你的垃圾大院吧。你们在那儿过得快活吗？”\n“说真的，挺快活的，殿下，除了饿肚子的时候。那儿有潘奇和朱迪木偶戏戏中鹰鼻驼背的潘奇常同其妻朱迪吵嘴。，还有猴把戏——啊，这些小家伙可有意思了！穿得真精神！——还有一些戏，里面的人边叫边打，直到都杀光才完，真是好看，只要一个小铜子——不过殿下，我那一个小铜子来得可不容易啊。”\n“再讲一点吧。”\n“有时候，我们垃圾大院的孩子还拿木棍打架，跟那些徒弟一样打法。”",
            "summary": "爱德华·都铎王子关心地询问了一个名叫汤姆·坎第的贫儿关于他的生活、家庭和遭遇。汤姆讲述了他在垃圾大院的艰苦生活，以及他和姐姐们与粗暴的祖母和不负责任的父母之间的冲突。王子承诺将帮助汤姆的姐姐们改善生活条件，并为汤姆提供教育和更好的未来。"
        },
        {
            "id": 2,
            "content": "王子的眼睛一亮。他说：“噢，这倒挺有意思。再讲一点。”\n“殿下，我们还赛跑呢，看谁跑得最快。”\n“那我也喜欢。接着讲。”\n“夏天，我们在运河和大河里趟水、游泳，大家都把身边的人往水里按，拍水浇他，还扎猛子，大声叫，翻跟头，还——”\n“只要能这么玩一回，拿我父亲的江山换也干哪！请你再讲下去。”\n“我们在奇普赛街绕着五月柱跳舞唱歌，在沙里玩，大家都把身边的人拿沙子埋起来；有时候我们还用泥做点心——啊，那真是可爱的泥巴，全世界再没有那么好玩的东西——殿下，不瞒您说，我们差不多就在泥里打滚。”\n“噢，请你别再讲了，真是太妙了！要是我能穿上泥那样的衣裳，光着脚，在泥巴里快快活活地玩他一回，就一回，没有人骂我或者阻止我，我简直可以连王冠都不要了！”\n“亲爱的殿下，要是我可以穿一回您那样的衣服——就一回——”\n“噢，你喜欢吗？那就这样吧。脱下你的破衣服，穿上这些好看的，小伙子！这虽然只是片刻欢乐，但也一样带劲。咱们可以趁这个机会快活快活，有人来干涉之前，又可以换过来。”\n几分钟后，小威尔士王子穿上了汤姆那飘零的破烂衣裳，而穷人国的小王子却穿上了华丽的王家服装。两个人跑过去，肩并肩地站在一面大镜子前，啊，真是奇迹：好像根本不曾有过什么变化！他们互相瞅瞅，又瞅瞅镜子，接着又互相瞅瞅。最后，莫名其妙的小王子说：“你说这是怎么搞的？”\n“啊，好心的殿下，别让我回答吧。我这样身份的人说这样的话，恐怕不适合。”\n“那就让我来说吧。你的头发和眼睛，声音和态度，外表和身材，面孔和表情，全都和我一样。要是我们两个光着身子出去，谁也分不清哪个是你，哪个是威尔士王子。现在，我穿得跟你刚才一样，我就更能体会你刚才的感觉，当那个野蛮的士兵——噢，你手上不是有块伤痕吗？”\n“是啊，不过很轻，殿下您知道那个可怜的士兵……”\n“不用说了！真是可耻，残忍！”小王子叫道，光脚使劲地跺着。“要是父王——你站着别动，等我回来！这是命令！”",
            "summary": "威尔士王子和王国的穷小子汤姆一起度过了快乐的一天。他们参加了各种活动，如赛跑、跳舞、唱歌等。王子对这种简单的生活非常向往，甚至愿意放弃自己的王位。后来，他们互换衣服，发现彼此的外貌特征非常相似。王子为一名无辜的士兵受到的对待感到愤怒，决定回去找他的父亲寻求帮助。"
        },
        {
            "id": 3,
            "content": "转眼间，他拿起一件放在桌上的国宝，收藏起来，接着跑出门去，穿着那身破旗般飘零的衣裳，飞跑过宫内的庭院，脸涨得通红，眼睛直冒火。他一跑到大门口，就抓住栅栏，使劲晃动，叫道：“开门！打开大门！”\n曾经虐待过汤姆的士兵立即照办；怒气冲天的王子跑出大门时，那士兵狠狠给了他一个响亮的耳光，打得他转着圈子到了大马路上，还骂道：“赏你这个，你这叫花子！谁叫你让殿下跟我过不去的！”\n人群哄然大笑。王子从泥里挣扎起来，发狠地朝那士兵冲去，叫道：“我是威尔士王子，我是神圣不可侵犯的；你胆敢打我，一定要绞死你！”\n那士兵行了个举戟礼，嘲弄地说：“向您殿下敬礼。”\n接着怒声喝道，“滚开，你这发疯的小坏蛋！”\n嘲弄的人群把可怜的小王子围起来，推推搡搡地沿着大路走了很远；他们朝他起哄，还大声嚷着：“给殿下让路！给威尔士王子让路！”",
            "summary": "一位愤怒的王子拿起了桌上的国宝后，穿着破旧的衣服跑过宫廷庭院，来到大门口。他试图通过摇晃栅栏来进入，但遭到了一名曾经虐待过他的士兵的嘲笑和侮辱。王子在人群中挣扎，被推搡着沿大路走了很远，人们嘲笑地叫他“叫花子”。"
        }
    ]
}