{
    "chapter_title": "第三十三章  爱德华当国王",
    "chapter_summary": "迈尔斯·亨顿在伦敦桥上卷入了一场骚乱，失去了所有财物。他的目标是找到一个失踪的孩子，经过一番努力，在一天傍晚发现自己远离城市。在疲惫不堪的情况下，他在一道篱笆旁休息，醒来时发现新王已经加冕，自己已经30个小时没有睡觉。迈尔斯设法将他的名字传递给汉弗莱·马洛爵士，但被误认为是皇上寻找的另一个流浪汉而被捕。在经历了一系列礼仪和羞辱后，他发现眼前的国王竟是他的旧友，幻想国的国王。国王任命他为荣耀管理机构的总管，并赐予他“国王保护的人”的称号。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "迈尔斯·亨顿的模样在他被卷入伦敦桥上那场骚乱之前就够瞧的了——等他从那场面脱身出来之后，就更够瞧的了。卷入之前，他身上就只有一点钱，出来之后就分文不剩了。扒手已经把他身上最后一个铜板都掏走了。\n不过没关系，只要能找到那个孩子就行。他是个军人，所以并没有草率从事，而是首先想出一个计划来。\n那孩子会自然而然地去做什么呢？他会自然而然地到哪儿去呢？唔——迈尔斯推断——他会自然而然地回老窝去，在无家可归和被人抛弃的时候，神志不健全的人会本能地这样做。和神志健全的人一样。他的老窝在哪儿呢？从他那一身破烂衣服，以及那个看来认识他、甚至自称是他父亲的下贱家伙看来，他的家应该在伦敦的一个最贫穷最糟糕的区。寻找他会不会很困难或者要很长时间呢？不，看来不会很难，也不会很久。他不必专门找一个孩子，他可以找一群人。肯定的，在一大群或者稍小的一群人的中央，他迟早会找到他那可怜的小朋友。他会像过去一样自称国王，那一群下贱的家伙一定会作践他，捉弄他，以此取乐。迈尔斯·亨顿会打伤他们几个人，把他所要保护的孩子抱走，用爱抚的语言安慰他，使他快活，以后两个人再也不分开。\n于是迈尔斯开始去寻找。他一个小时一个小时地在那些偏僻的巷子和肮脏的街道里游荡，看有没有成群的人。人群他倒是见到了许多，可就是没有那孩子的踪影。这使他大为惊讶，但并没有气馁。在他看来，他的计划并没有什么不对，惟一失算的是寻找的时间会这么长，而他以为会很短的。\n终于天亮了，他已经走了好几英里，查看过许多人群，可是结果只是自己累得够呛，又饿又困。他想吃点早饭，可是没办法弄到。他没有想到去乞讨。当掉那把剑吧，他又想到这是与自己的荣誉分手，他可以少穿一些衣服——是的，可是如果那样的衣服也卖得掉的话，那么疾病也可以很容易地找到买主了。\n中午的时候，他还在游荡——这时他混在一群乌合之众里面，他们跟在国王巡幸的队伍后面走着；因为他推断这种盛大的场面一定会强烈地吸引他那个小疯子。他跟着这个行列穿过伦敦城里弯弯曲曲的街巷，一直来到威斯敏斯特宫和大教堂。他在附近聚集人丛中反复寻找了很久，走得很累，也感到茫然不解，终于一肚子心思地离开了人群，想琢磨出更好的办法来。过了好久，当他从沉思中回到现实里来时，发觉自己已远离城市，天色也已渐渐昏暗。他身在乡间，离河很近；这是一带讲究的别墅区——这样的地方是不会欢迎他那样的衣服的。\n天气并不算冷，于是他就在一道篱笆的背风处躲下休息，思考一下。很快睡意就袭来了，远处隐约传来了礼炮声，于是他自语道：“新王加冕了。”说完他就睡着了。这时候他已经一连三十个小时不曾睡觉和休息了。第二天上午过了一半的时候他才醒来。\n他手脚发僵地爬起来，饿得要命，在河里洗了脸，喝了近两品脱的水撑起肚子，然后费力地往威斯敏斯特宫走，还咕哝着埋怨自己耽搁了这么长的时间。饥饿帮他想出了一个新的计划：他要想办法和汉弗莱·马洛老爵士接上话，向他借几个马克马克，英国的一种旧币。，再……不过眼下这已经够了，完成这一步后还有的是时间来扩充计划。",
            "summary": "迈尔斯·亨顿在伦敦桥上的骚乱中被卷入了其中。他被扒手偷走了所有的财物，但现在他唯一的任务是找到一个孩子。他推测孩子可能会回到他的老窝，一个贫穷的伦敦地区。经过长时间的寻找，迈尔斯终于在一天早晨醒来时发现自己远离城市，天色已晚。他在一道篱笆的背风处休息，思考如何找到孩子。当他醒来时，他发现新王已经加冕，而自己已经整整30个小时没有睡觉。"
        },
        {
            "id": 1,
            "content": "将近十一点钟时，他走近了那座宫殿。虽然有许多衣着华丽的人也在往那个方向走，他却并非不引人注意——这是因为他的衣服。他细看着这些人的面孔，希望找到一个好心的人愿意把他的名字通报给那位老总管。至于他自己进宫去，那是想也不要想的。\n随后我们的代鞭童从他身边走过，接着又转过身来，上下打量着他，自语道：“这如果不是皇上这么急着要找的那个流浪汉，那我就是个傻瓜——尽管我以前也许像个傻瓜。他和皇上所描述的一模一样——上帝要是造出两个这样的人来，那未免是太廉价的奇迹，浪费的重复了。我应该想办法和他讲话。”\n迈尔斯·亨顿省了他的麻烦；因为他转过身来，正像一个人被别人从后面死盯着而有所感觉时通常所做的那样，他看到那孩子眼里强烈的兴趣，便向他走去，说：“你是刚从宫里出来的，你是在里面当差的吗？”\n“是的，老爷。”\n“你认识汉弗莱·马洛爵士吗？”\n那孩子吃了一惊，自语道：“上帝！就是我那已不在人世的老父亲呀！”随即他大声答道：“很熟悉，老爷。”\n“好——他在里面吗？”\n“在，”那孩子说，但心里却说，“在坟墓里面呢。”\n“你能不能帮我一个忙，把我的名字给他通报一声，说我想跟他说几句话？”\n“我很愿意马上为你办这件事情，先生。”\n“那么就说理查德爵士的儿子迈尔斯·亨顿在此等候他——我很感谢你，我的小朋友。”\n那孩子显得有些失望——“国王说的名字不是这样的，”他自语道——“不过不要紧，这一定是他的孪生兄弟，我肯定他一定能告诉皇上关于另外那个什么爵士的情况。”于是他对迈尔斯说，“你到那里面去等一等，先生，等我给你带个信儿来。”\n亨顿走进那孩子指定的地方——那是宫墙上一个凹进去的小室，里面有一条石头凳子——是供卫兵在坏天气时用的。他刚坐下，就有几个戟兵走过，领头的有一个军官。那军官看见了他，便叫士兵停下，命令亨顿出来。他服从了，结果立刻被当成游荡在皇宫附近伺机捣乱的可疑分子被逮捕起来。情况不妙。可怜的迈尔斯打算解释，可是那军官粗暴地要他安静，命令士兵解除他的武装并且搜身。\n“上帝保佑他们能搜出点什么来，”可怜的迈尔斯说，“我自个搜了半天，还什么也找不到呢，我倒是比他们更需要找点东西出来呢。”\n除了一封信，他们什么也没找到。军官把信封撕开，亨顿笑了起来，他认出那是他那失踪的小朋友在那个倒霉的日子里在亨顿庄园写的“鬼画符”。那军官念着英文写的那一段，脸色越来越黑，迈尔斯听着的时候，脸色却变白了。",
            "summary": "迈尔斯·亨顿试图通过一位宫里的孩子将他的名字传递给汉弗莱·马洛爵士。然而，他被误认为是皇上寻找的另一个流浪汉而被捕。在一番搜查后，他们发现了一张信件，使他的身份变得清晰。"
        },
        {
            "id": 2,
            "content": "“又来了一个要求王位的人！”军官喊道，“如今这样的人繁殖得像兔子一样快呢。弟兄们，抓住这个家伙，看牢些，我把这封宝贵的信递进宫去，呈给陛下。”\n他快步走了，让戟兵们抓着这犯人。\n“现在我的厄运总算到头了，”亨顿咕哝说，“为了那么一封信，准会让我在绳子头上打秋千的。我那可怜的孩子会怎么样啊！哎，只有仁慈的上帝才知道了。”\n不久，他看到那个军官又匆匆跑了回来，就鼓足了勇气，准备以男子汉的气概面对灾难。那军官命令士兵松开犯人，把剑归还给他；然后尊敬地鞠了一躬，说：“先生，请您跟我来。”\n亨顿跟在他后面，心想，“如果我不是遭报应去接受死刑，因而必须尽量少犯些罪的话，我定要为了这混蛋假惺惺的恭敬而掐死他。”\n他俩穿过一个有许多人的庭院，来到皇宫的大门，那军官又鞠了个躬，将亨顿交给一个服饰华丽的官员，这官员对他十分尊敬，引他往前穿过一个大厅，大厅两边站着成排衣着鲜丽的仆役（他俩走过时，他们都规规矩矩地行礼，可是当我们这位仿佛稻草人似的大人物一转身，他们又都不出声地闷笑起来），又引他上了一道很宽的台阶，又从一群群的体面人物中间穿过，最后引他到了一个很大的房间，为他在那些聚在一处的英国贵族中间开了一条路，然后那官员鞠了一躬，提醒他脱帽，便留下他站在屋子的中间，成了众目注视的对象，许多人愤愤地冲他皱着眉头，许多人感到好笑，鄙夷地朝他微笑。\n迈尔斯·亨顿实在是莫名其妙，年轻的国王坐在那里，头上遮着堂皇的华盖。离他只有五步远，正向一旁低着头，和一个打扮得仿佛极乐鸟似的人在讲话——大概那是个公爵；亨顿心想，正当年富力强的时候被处死刑，即使不加上这种特别的当众羞辱，也已经够倒霉的了。他希望国王快些处理这件事——附近一些服装俗丽的人已经使他感到厌恶。这时候，国王略略抬起头来，亨顿看清了他的脸。这一眼几乎使他连气都透不过来了！他站在那儿凝视着那张年轻可爱的面孔，僵住了；随即他不禁脱口喊道：“瞧，幻想国的国王真的登上了宝座！”\n他喃喃地说着些不连贯的话，仍然睁大眼睛，惊异非常；然后他转眼四下望着，扫视着那些华丽人物和豪华的大厅，喃喃自语道，“可这些都是真的——确确实实是真的——这肯定不是梦。”\n他又凝视着国王——心想：“这是不是梦？……他是真正的英国国王，还是我认为的疯人院里孤苦伶仃的贫儿？——谁能帮我解开这个谜？”",
            "summary": "一个名叫亨顿的军官因为拥有一封重要信件而被捕。军官被带到皇宫，经历了许多礼仪和羞辱后，他发现眼前的国王竟然是他的旧友，幻想国的国王。亨顿震惊于这个发现，开始怀疑眼前的一切是否真实。"
        },
        {
            "id": 3,
            "content": "他突然眼睛一亮，想到一个主意，于是他大步走到墙边，取了一张椅子回来，放在地板上，坐在上面！\n一阵愤怒的声音响起，一只粗暴的手放在他的肩头，一个声音叫道：“起来，你这无礼的混蛋！胆敢在皇上面前坐下？”\n这阵骚动引起了国王陛下的注意，他伸出手来叫道：“不要动他，这是他的特权！”\n那些人大吃一惊，向后退去。国王接着说：“大家听着，女士们、大臣们和侍从们，这位就是我忠实的、亲近的仆人迈尔斯·亨顿，他及时地伸出剑来，救了他的王子，使他免受伤害，甚至还可能救了他的命——因此，国王封他为爵士。另外，他还立了更大的功劳，那就是使国王免遭鞭打，免受羞辱，而由他自己代受了刑罚，因此我封他为英国贵族，肯特伯爵，还要赏赐他与此相称的黄金和土地。再者——他刚才行使的特权是国王御赐的；我已经下旨，允许他家的为首人物有权在英国国王面前坐下，世代相传，王权维系一日，这个特权就不会取消。不要干涉他。”\n有两个人，因为耽搁了，早上才从乡下赶到，进这个房间才五分钟，站在那儿听到了这些话，他们望望国王，又望望那个稻草人似的人物，然后又望望国王，深感惶惑不安。这就是休爵士和伊迪丝女士。可是新受封的伯爵没有看见他们。他仍然注视着国王，心神有些恍惚，喃喃自语道：“啊，我的天！这就是我那个贫儿！这就是我那个小疯子！我还想用我那有七十个房间和二十七个仆人的庄园让他看看什么叫豪华呢！这就是那个只有破衣服穿，只挨过拳打脚踢，只有残汤剩饭吃的穷孩子！这就是那个我收养并希望他成为体面人物的孩子！我真恨不得有只袋子，好把头蒙起来！”\n突然他想起了礼仪，于是双膝跪倒，伸出双手让国王捧住，向他宣誓效忠，并为他赏赐的土地和爵位谢恩。然后他站起来，恭敬地站在一旁，仍然是大家注意的目标——也使许多人嫉妒。\n这时国王发现了休爵士，他两眼冒火，愤恨地说：“剥去那个强盗的伪装和窃取的产业，关入监牢，等我以后找他算账。”\n以前的休爵士被带走了。\n房间的另一头起了一阵骚动。人群分开，汤姆·坎第穿着与众不同而又十分讲究的衣服，由一位导引官带着，从这两堵人墙中间走过来。他跪倒在国王面前，国王说：“我已经知道了过去这几个星期的情况，我感到高兴。\n你以帝王的仁慈正确地治理了国家。",
            "summary": "一个人突然想出一个主意，拿起椅子坐在上面。然而，他被愤怒的声音阻止，因为有人认为他在国王面前无礼。国王出面为这个人辩护，解释他的特权是由国王御赐的，允许他家为首人物在英国国王面前坐下。这一幕吸引了两位迟到的人，休爵士和伊迪丝女士，他们感到困惑。随后，国王发现休爵士是假冒的贵族，将他带走。国王注意到汤姆·坎第，对他的统治表示满意。"
        },
        {
            "id": 4,
            "content": "你又找到了你的母亲和姐姐吗？好，我们要好好照顾她们……至于你父亲嘛，如果你希望，法律也许可的话，应当处绞刑。\n听我讲话的人都要知道，从今天起，那些住在基督教养院里享受国王恩惠的孩子，除了要有饭吃有衣穿之外，还要使他们的心灵得到滋养。\n我要派这个孩子在那里，终身担任荣耀管理机构的总管，因为他做过国王。\n大家对他要格外恭敬；请你们注视他的服装，这身服装显示了他与别人的区别，谁也不许模仿。\n无论他走到哪儿，这身服装都会提醒人们他曾做过国王，谁也不得免掉对他的恭敬，必须对他行礼。\n他有国王的保护，有皇上的支持。\n我宣布赐与他这个荣誉称号：‘国王保护的人’，以后就这样称呼他。”\n自豪而又快活的汤姆·坎第站起来，吻了国王的手，被引了出去。\n他毫不耽搁，飞快地跑去找他的母亲，他要把一切都告诉她，还有南、贝特，让大家为这个好消息、而分享他的快乐据亨尼治·杰西《伦敦著名人物及场所》，圣方济小教堂所占的土地被亨利八世赠给伦敦市自治机关（它在那里建了一个男女穷苦儿童的收容所）。",
            "summary": "主人公找到了失散多年的母亲和姐姐，并得到了国王的关照。国王任命他为荣耀管理机构的总管，并赐予他“国王保护的人”的称号。"
        }
    ]
}