{
    "chapter_title": "第八章  玉玺问题",
    "chapter_summary": "亨利八世从担忧自己的末日醒来，决定处死诺福克公爵后再死去。大法官报告诺福克已被判死刑，亨利决定亲自去国会盖章。然而，他在服用滋补药后突然接不上气。一段时间后，亨利决定将大玉玺交给委员会，要求在太阳落山前拿到诺福克的人头。威尔士王子因生病无法回忆起收到过大玉玺，亨利愤怒地责备了大法官。大法官和委员会成员匆忙离开，准备宣布对诺福克的判决。上院在未经过调查和审讯的情况下通过了指控，下院则遵从国王的旨意，导致诺福克在第二天被处以死刑。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "五点钟的样子，亨利八世从并不安逸的小睡中醒来，自言自语地咕哝道：“噩梦，噩梦！我的末日快到了，这些噩兆和我微弱的脉搏都可以证明。”忽然他眼里射出邪恶的光，他咕哝道：“可是我要让‘他’先完蛋，我才肯死。”\n仆人们看到他已醒了，有一个便告诉他说大法官在外等候，是否召见。\n“让他进来，让他进来！”国王迫切地叫道。\n大法官进来了，跪在国王榻前说：“我已传达命令，按照皇上旨意，上院的贵族都穿着礼袍，站在上院的法庭里；他们已判诺福克公爵死刑，正等待陛下进一步的旨意。”\n国王的脸上现出凶狠的笑容。他说：“扶我起来！我要亲自到国会去，亲手在判决书上加盖玉玺，了却我的——”\n他接不上气了，一阵灰白色扫除了他两颊的红晕；仆从们扶他回靠在枕头上，连忙送上滋补药。过了一会儿，他伤心地说：“啊，我多么盼望这甜蜜的时刻！唉，它来得太迟了，我被剥夺了这个向往已久的机会。可是你们要快，要快！既然我不能做，就让别人去做吧。我要把大玉玺委托给一个委员会。挑选合适的大臣，马上开始工作。我说，要快！太阳升起再落下之前，就把他的人头拿来给我看。”\n“臣等定当遵旨照办。陛下可否吩咐将玉玺交还于我，以便进行此事？”\n“玉玺！不是你保管的吗？”\n“陛下，您不是于两天前从我处取走，说在您亲手在诺福克公爵的死刑判决书上盖玺之前，不再派它做别的用场吗？”\n“噢，我是说过，我不记得……我把它放哪儿了……我很衰弱……近几天来老是忘事……奇怪，真奇怪——”\n国王含含糊糊地自语起来，不时无力地摇摇他那灰色的头，竭力想回忆起把玉玺放哪儿去了。最后赫特福德伯爵斗胆跪下提醒说：“陛下，恕我冒昧，我们几个记得您把玉玺交到威尔士王子殿下手中，准备——”\n“对，正是如此！”国王打断道，“去，快去取来，时间不等人！”\n赫特福德伯爵飞跑去找汤姆，不久便焦急地回到国王面前，两手空空的。他这么说道：“吾皇陛下，带给您这样沉痛可厌的消息，我深感不安；但王子的病仍未痊愈，记不得收到过玉玺，此乃天意，无可奈何，于是我赶快回报。我觉得在属于王子的那一长排屋子和厅堂里寻找，会耽误宝贵的时间，也毫不——”\n这时国王发出的一声呻吟打断了勋爵的话。过了一阵，国王陛下才语含悲戚地说：“别再打扰他了，可怜的孩子。上帝给他的压力太重了，我真为他心碎，可惜我不能将他的担子放在我这历经忧患的衰老肩膀上，而让他获得安宁。”",
            "summary": "亨利八世从睡梦中醒来，担心自己的末日临近。他决定要让某人先受罚后再死去。大法官前来禀报诺福克公爵已被判处死刑并等待国王的进一步指示。国王决定亲自前往国会，并在判决书上盖章。然而，他突然接不上气，仆人们急忙为他服用滋补药。一段时间后，国王决定将大玉玺委托给一个委员会，要求在太阳落山前拿到诺福克公爵的人头。大玉玺被国王遗忘在威尔士王子那里，勋爵赫特福德前去寻找，却发现王子因病无法回忆收到过玉玺。国王感到悲伤，认为这是天意。"
        },
        {
            "id": 1,
            "content": "他闭上眼睛，喃喃自语，又沉默了。过了一会儿，他又睁开眼睛，茫然四顾，直到看见跪在地上的大法官。他的脸一下子气红了：“怎么，你还在这里！我的天哪，你要是不快快去把那个叛逆的事办好，明天你的官帽就会因为脑袋搬家而放假了！”\n颤抖的大法官答道：“皇上，请您开恩！我在等候玉玺。”\n“咳，你真糊涂！我以前随身带的小玉玺现在正放在宝库里。\n大玉玺不见了，用小的不行吗？你真糊涂！快去！听着——不把他的人头带来，就不要再来。”\n可怜的大法官赶紧离开这个危险之处；那个委员会的成员也不敢耽搁，连忙去向奴颜婢膝的国会宣布国王批准他的判决，定于第二天就处死英国的头等贵族——不幸的诺福克公爵据休谟《英国史》，上院未经调查、审讯、取证，就通过了褫夺他的公权的议案，并将此议案送交下院；而惟命是从的下院遵从国王的旨意，国王要事务官签上圣意钦准，就发布命令，定于一月二十九日（即第二天）上午执行诺福克的死刑。",
            "summary": "皇帝愤怒地责备仍在场的大法官，要求他立即处理一个叛逆案件。大法官表示需要玉玺来执行任务，但皇帝提醒他小玉玺也可以使用。随后，大法官和委员会成员匆忙离开，准备向国会宣布对诺福克公爵的判决。根据休谟的《英国史》描述，上院在未经过调查和审讯的情况下通过了对诺福克的指控，而下院则遵从国王的旨意，导致诺福克在第二天被处以死刑。"
        }
    ]
}