{
    "chapter_title": "第二章  半夜鬼叫门",
    "chapter_summary": "一名游客寻找住宿时受到村民们的怀疑。幸运的是，他遇到了一名会说普通话的刑警，正调查一起失踪案件。这个村子因为过去的事件而对陌生人充满警惕。游客和刑警成为朋友，共同面对后续的挑战。作者在拜访朋友（猴子）家时，偶然遇到了著名刑警蝎子的一起案件。原本计划去沧山探险的作者，却因这起案件而意外卷入其中。猴子的家非常简陋，只有两个房间。一晚，两人被尖叫声惊醒，怀疑是前几个月的惨案再次发生。他们穿上衣服悄悄靠近门，发现门外无人，只有月光。紧接着，第四声惨叫传来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "刚走进去，我就后悔了。\n这里的村民看见我一个个都跟看见了鬼似的，这种眼神在我的印象中就是市井小民看见了汪洋大盗的那种眼神。\n似乎这里的人并不欢迎我，让我有一种怪异的感觉，似乎这里发生了什么特别的事。\n没办法，我只能继续往村子里走，看看有没有什么公共场合，比如小卖店什么的，好歹我也得找个地方住下啊，总不能露宿街头吧，我又不是什么乞丐。\n我正往村子里走着，就出来一个人拦着我的路，眼中的敌意很明显，似乎很不欢迎我来到这里。\n这人长的还算壮实，留了个小平头，圆圆的脑袋，给我的第一印象就想个猴子。不是说他的长相，而是因为我总感觉这个人上下透着股机灵劲儿。\n那人上来就劈头盖脸的用一口不算标准的普通话问我：“你是干什么的？来这里干什么？”\n我听着不但不反感，反而有一种惊喜，这小子会普通话就好说，便于交流嘛，四川人说的方言我实在不敢恭维。\n“我是一个游客，想找个地方借宿。放心，我不是歹人，会回报的。”我整理着措辞，尽量不在人家眼里落下什么坏印象，这样可不好，说不定人家一个不爽就给我赶出去，让我露宿街头了。我身为一个刑警，怎么也不能和人民反抗是不是。\n“身份证拿出来让我看看。”那猴子脸色明显缓和了许多，但还是十分警惕，这让我有点熟悉的感觉，不正是刑警特有的警惕感嘛。\n想着，我下意识的问道：“你是干什么的？”不说他是不是一个刑警，单就是要看我的身份证就有点奇怪，普通人就算是村长也不敢私自要别人的身份证，这是违法的。\n“你别误会，我的意思是你为什么要我身份证？”想着，我感觉有点反客为主的嫌疑了，又加上了一句。\n这人动作还算是干净利索，二话不说，当场就掏出个证件让我看。\n我这仔细一瞧，好嘛，同行！\n我一时没忍住，也拿出了我的刑警证。\n猴子傻眼了，明显一愣，这功夫村子里很多人又都冒出来了，指指点点，明显是看热闹的。好在我也经常见识这种场面，习以为常了，倒没有觉得不自在。\n紧接着，猴子露出个笑脸，这笑的更像哭，眉毛都挤到一块儿了，赶紧说道：“原来是同行，哈哈，欢迎欢迎！”\n说着，猴子伸出了一只手。\n我礼貌的握了一下。\n“走走，上家里说。”猴子总算让我体会到四川人的热情了，赶上新兄弟似的很自然的搂住我的肩膀，就把我往他的家里带，还一边很热情的和我聊上了。\n起先我还有点疑惑呢，为什么这里能出现刑警，现在我总算知道了，原来是为了调查上次的那个案子的，因为过去了半年，一直没有动静，现在又有人出事了，据说是前天上的沧山，两天未归了，家里人怕出什么事儿，用村子里唯一的电话报了警，这刑警也是刚刚赶回来的，他家里就在这，也算是方便。\n“志天，我记得上面派下来的刑警不是你啊，难道上面又临时做了变动？”我和猴子坐在他家里的床上，一边嚼着辣椒一边唠嗑。\n四川人吃辣椒那在全国都是出了名的一绝。",
            "summary": "一个游客进入一个村庄寻找住宿，却受到了村民的怀疑和排斥。后来遇到一个会说普通话的年轻人，经过沟通后发现他是刑警，正在调查一起失踪案件。原来这个村子曾经发生过一些特别的事情，导致村民们对陌生人充满警惕。游客和刑警成为了朋友，共同面对接下来的挑战。"
        },
        {
            "id": 1,
            "content": "现在已经是傍晚了，我来到他家正赶上吃饭的功夫，看人家这么热情，索性我也不见外，就跟十几年没见的哥们儿一样聊了起来。说来还真凑巧，他的外号就叫猴子，更凑巧的是，我正好经历了这次案子，还有更更凑巧的，上面还派下来一个高级刑警主管调查，而我正好赶上了，被猴子当成上面派下来的。\n“不是不是。”我砸了砸嘴，四川的辣椒太辣了，“我来的也是凑巧，就打算上沧山探险，结果没想到出了这档子事儿。”\n“原来是这么回事儿，我当时就奇怪呢，上面派下来的不是蝎子嘛，嘿嘿。”猴子说着，还笑了两声。\n我惊得差点把嘴里嚼的稀烂的辣椒吐出来，这吐出来就好了，结果一下子卡在了嗓子眼，辣的我直流眼泪，但还是没有忘记正事儿，惊呼道：“谁？！”\n蝎子在刑警界可是出了名的，他本人破获过好几庄国际大案，尤其是凶杀案更在行，功夫更是不得了，这人据说是在特种部队里下来的，专门破获此类案子，外号叫蝎子，至于真名很少人知道。\n“对，就是蝎子，没想到啊，他竟然能来这里，我可是很崇拜他的。”猴子操着一口还算流利的普通话说道。\n“就是那个刑警队的大腕儿蝎子？”我还有点不太相信，难道上面对这里的案子重视到了这种程度？\n“没错，就是他。”猴子很肯定的回答我。\n我沉默了下来，没想到真的是这样，想想蝎子是什么人那，难道这件案子真的比什么国际大案更重要？这让我有点摸不着头脑了，只是死了几个人，虽然死的有点凄惨，而且也没声张出去。\n一想到这件案子没有声张出去，我突然灵光一闪，有点明白了，这案子发生的太邪门儿，估计是这凶手太变态，怕有更多的人受害，最重要的还是怕发生恐慌，所以才这么重视的。\n但也不应该重视到将蝎子派过来啊！\n猴子的家有点简陋，就两个房间，平时是他父母住一间自己住一间，现在有我在，也只能和猴子凑合着住一间，这我也很满足了，还好不是让我露宿街头。\n一直到大黑天，猴子也没有什么行动，估计是在等蝎子。\n等到九点钟的时候，我和猴子就上床睡下了。\n直到我被一声尖叫惊醒，摸黑看了看表，一秒不差，正好半夜十二点。\n刑警的警惕性都很高，通常不会睡得太死，有一点动静都能醒来，我刚醒来，猴子也醒来了。\n紧接着，又响起一声尖叫。\n“啊……”\n这尖叫声就像是被人用了什么极其痛苦的刑罚一样，我忍不住起了一身的鸡皮疙瘩，浑身嗖嗖的冒凉气，太他娘的吓人了！\n我是个刑警，胆子还算是比较大的，都感觉这叫声吓人，那别人呢？\n“出事了！”我第一个就想到了前几个月的惨案，下意识的惊呼一声。\n虽然我获取的内容很模糊，但就是这声尖叫也足够判断了。\n“啊……”\n又响起一声！\n猴子二话没说，“腾”的一下就坐了起来，然后火急火燎的穿衣服，我也紧跟着忙活。\n我们刚穿上鞋，第三声惨叫又传来了。\n我心里咯噔咯噔的，生怕又有人遭殃了，这尖叫听起来太吓人，绝对没什么好事。\n等我们跑出房间，二老也把们打开了，只穿着一件内衣，脸上的表情一片恐慌！\n猴子的父亲刚张开嘴，一阵敲门声硬生生的卡住了他想要说的话。\n“砰”“砰”“砰”\n猴子家的门是木头的，这敲门声也很温和，就是带着一种说不出的诡异！\n我激灵灵的打了个冷战，想起这一带流传的那具俗语：“半夜鬼叫门，拉走生人魂”就忍不住冒冷汗，和猴子对视了一眼，我们都很默契的选择没有开灯，而是悄悄的接近了门，走路没有发出一丝声响。\n虽然这东西很吓人，但我根本不相信什么鬼怪之类的，就算是外面来个鬼，我也能一枪杆子毙了它。\n虽然夸张了点。\n走到门口，我对猴子使了个眼色，不声不响的拉住门把手，然后猛地打开了门！\n猴子顺手掏出警枪指着门外面。\n我伸头一看，心里立马凉了半截，一个人都没有，门外只有月亮洒下来的光辉，幽静的让人害怕。\n第四声惨叫又传来了。",
            "summary": "作者来到朋友（猴子）家，恰巧遇到一起案件。案件中的主角是著名的刑警蝎子。作者本来打算去沧山探险，却意外遇到了这个案子。猴子的家简陋，只有两个房间。晚上，他们被尖叫声惊醒，怀疑是前几个月的那起惨案再次发生。作者和猴子穿上衣服，悄悄靠近门，发现门外没有人，只有月光。接着，第四声惨叫传来。"
        }
    ]
}