{
    "chapter_title": "第十五章  怪风",
    "chapter_summary": "蝎子和陈川遇到了诡异的磷火，这让两人感到困惑。尽管磷火的形成原因已解释清楚，但这个墓穴中的磷火却显得很不寻常。他们发现了一种磷火现象，认为这可能是一个出口，但在道士的反对下，他们还是决定冒险前行。在前进过程中，他们小心地沿着磷火前进，希望能找到出口。然而，他们发现的出口正是他们进来的入口，让他们陷入了困境。在阴风吹过的时候，他们被迫脱掉衣服以扑灭火苗，避免了烧伤。道士身上出现绿色火团，情况危急，主人公试图帮助他，但在抓住道袍时意外地握住了火团。他们成功扑灭火焰，避免了进一步的灾难。在紧急情况下，道士展示出了聪明的一面，他采取了先脱裤子后脱鞋的方法来避免被鬼火击中。风过去了，他们开始考虑如何继续前进。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“这是……”我从没看见蝎子的失望中挣扎出来，有些吃惊的看着前面阴森森的鬼火，一团一团的泛着青色的幽光，在这个不知道谁的墓里，更显骇人。\n“磷火！”陈川压低着声音说道。\n“这地方怎么会出现磷火？”我的思绪有点混乱。\n鬼火的形成如今已经能够解释的通，这是人体或动物尸体腐烂时产生的磷化氢，燃点很低，在正常的温度下就能燃烧，可是这里却不一样啊！\n这里是一个墓穴，而且温度并不是很高，最多也就十几度，远远达不到磷火燃烧的条件，还有就是空气，磷火燃烧需要充足的空气，难道这里不是封闭的？",
            "summary": "蝎子和陈川遇到了诡异的磷火。尽管磷火的形成原因已解释清楚，但在这个墓穴中却显得很不寻常。这里的温度并不高，远未达到磷火燃烧的条件，而且磷火燃烧还需要充足的空气。这让两人感到困惑不已。"
        },
        {
            "id": 1,
            "content": "如果不是封闭的，那就说明有出口，我们可以顺着出口出去了！\n“什么磷火？这是鬼火，是鬼魂不散的表现！”道士说话的声音都有点颤抖，显然，这家伙迷信到了一个程度。\n“你一边去！”我十分不耐烦，急声道：“这磷火在这里还能自然，很显然这里一定有出口！否则不可能这样！”我看着前面阴森森的磷火正缓慢的燃烧着，朝我们这里来，非但没感到害怕，隐隐的还有一种兴奋，我们有希望活着出去了！\n“不对劲！”正当我激动的不能自已的时候，陈川的一句话如凉水泼头，，让我从头到脚凉了个透。“这东西哪里空气充足往哪里走，他们是朝着我们过来的，似乎……”陈川没往下说，但是下面的我已经知道了。的确是有出口，但是那个出口，是我们进来时的入口。\n“完了！”我有点不甘，难道就这么死在这里了？\n“往前走吧。或许后面的离鬼官很快就会追来了。”阴森森的鬼火正好给我们提供了光线，我能看见道士有点颤抖的轮廓，能看见陈川很小心的往前走，我回头看了看身后，一片漆黑。\n“我们不能往前走！”道士突然急急的喊道，“前面这么多鬼火，一定是阴魂的聚集地，我可不想这么快就死！”\n我没理会他，跟着陈川的后面小心翼翼的往前走，这些鬼火很危险，沾上衣服就有可能把我们烧死，我们穿的衣服如今都是用纤维布料做成的，一旦着火了可能扒都扒不下来。\n被烧死的感觉，一定不好受。\n我跟着陈川，走几步就进了雷区了，周围全是一团一团的鬼火，有的突兀的消失了，有的凭空出现，更显得吓人，最可怕的是这些鬼火还跟着我们，每走一步都要小心翼翼，一个不好就是被烧死的下场。\n这阴森森的，仿佛有灵性的磷火，确实有点恐怖的意思。",
            "summary": "我们发现了一种磷火现象，认为这可能是一个出口。然而，道士对此表示恐惧并反对继续前进。在陈川的建议下，我们还是决定冒险前行。尽管磷火令人害怕，但我们还是小心翼翼地沿着它们前进，希望能找到出口。然而，我们发现这个出口正是我们进来的入口，让我们陷入了困境。"
        },
        {
            "id": 2,
            "content": "道士就算再不情愿，现在也由不得他了，我回头看了一眼，正看见他一手捂着头发，一手拿着道袍，哆哆嗦嗦的样子要多好笑有多好笑，只是现在我实在没心情笑出来。\n“嗯？什么声音？”陈川突然冒出一句话，紧接着，我就听见前面有“飕飕”的像是阴风吹来的声音，心里咯噔一下子，现在要是来一阵风，那我们估计都得挂在这里了。\n我的心一下子提到了嗓子眼，定睛一看，正看见前面的鬼火有骚动的迹象，似乎遇到了什么害怕的东西一样。\n果真是风来了！\n“靠墙角蹲下！”陈川大叫了一声，就地一个翻滚滚到了墙边，紧紧的提着甬道里的石壁蹲了下来，事不宜迟，我也学着他的样子靠到了墙边，还不忘看了一眼道士，这下可让我担心坏了，道士的长袍很碍行动，一个翻滚，把自己的整个身子都包裹了起来，都抬不起头了，而且正好碰上了一团阴森森的鬼火，道士的背上冒出了一团幽幽的绿光。\n我正要去救他，又止住了冲动，这小子的运气还算不错，翻滚着误打误撞把背后的火苗压灭了，不过整个人都结结实实的撞在了石壁上，闹出不小的动静。",
            "summary": "道士被迫跟随陈川一起面对恐怖的鬼火。当阴风吹过，鬼火开始骚动，陈川让大家都靠墙角蹲下躲避。道士在翻滚过程中意外地压灭了背后的鬼火，但自己也重重地撞在石壁上。"
        },
        {
            "id": 3,
            "content": "“飕飕”\n这时候我能感觉到突然出现的一阵阴风，分外的寒冷，吹的鬼火熄灭了将近一般，剩下的鬼火四处乱穿。这一乱窜，正好把我们都引入了危险之中。\n“他娘的！”我身上这一瞬间就爬上了两团鬼火，忍不住破口大骂了一声，手忙脚乱的把衣服脱了下来，仍在地上小心翼翼的把火苗扑灭，这时候还不能有大动作，要多憋气有多憋气。\n再看一眼陈川和道士，我心里平衡了，好家伙，这两个人身上都在冒火！\n“衣服脱了！”我忍不住叫了一声，突然脑中似乎来了一窜电流一样，又随口加了一句：“都脱了！内衣内裤都别穿着！”\n这也是我临时想出来的，现在这种情况穿着衣服不如脱了保险，反正也没有女人在，怕什么！就算有吧，不也得先保命不是！\n“啊！”我脱着衣服，突然听见道士那边传来一声惨叫，忍不住回头一看，正看见道士的身上出现了四五团绿色的火团，这下可不得了，要是任火苗蔓延，道士一定就成了烧烤了！\n我刚想冲过去救他，却看见道士把身上的道袍一把拽下来了，望身后一扔，正仍向了我，这招偷袭可算是成功了。\n“我x！”我一把握住道袍，只骂出了一句，就发现手上有点热。\n“x！”他娘的真倒霉，我竟然一把握在了火团上，要不是幸好让我给掐灭了，我这只手就变成烧烤了。\n我隐约间闻到了烤肉的味道。",
            "summary": "主人公和其他人遇到了突如其来的阴风。他们被迫脱掉衣服以扑灭火苗，以免被烧伤。道士身上出现绿色火团，情况危急。主人公试图帮助道士，但在抓住道袍时意外地握住了火团。他们成功扑灭火焰，避免了进一步的灾难。"
        },
        {
            "id": 4,
            "content": "“赶紧脱！”我也顾不得这么多了，先保命要紧，身上的衣服都让我给扒下来了，比和老婆睡觉的时候脱衣服都干脆，然后将我的衣服包成一团，紧紧的搂着，蹲在墙边尽量避免被点着。开玩笑，我们总不能光着身子出去吧！\n紧随其后，陈川的衣服也扒了个干干净净，这身体还算有点可欣赏性，肌肉匀称，有那么点帅哥的意思。\n反观道士，丫的我越看越来气，先脱裤子后脱鞋，厥个******正在那解鞋带呢！\n“你个废物！”我忍不住骂了一句。\n“我x！”道士一边解鞋带一边躲着鬼火一边还嘴：“你来试试穿这鞋！保准没等你脱完裤子就把你的那东西烧掉了！”\n不得不承认，虽然道士很迷信，不过还是挺聪明的，先脱裤子后脱鞋，要是我在那么紧急的关头还真不一定能想出来。\n“风过去了。”",
            "summary": "主人公和陈川被迫迅速脱掉衣服以躲避鬼火。然而，当他们看到道士缓慢地解鞋带时，他们感到愤怒和失望。在紧急情况下，道士展示出了聪明的一面，他采取了先脱裤子后脱鞋的方法来避免被鬼火击中。风过去了，他们开始考虑如何继续前进。"
        },
        {
            "id": 5,
            "content": "陈川抱着自己的衣服蹲在墙边，看着前面幽幽飘过的零星鬼火，忍不住让我想到了隔壁王老五被老婆赶出家门的情形。\n陈川回头看了我一眼，又看向我身后的道士，指着道士的鼻子就开骂了：“你丫怎么这么笨呢，我x，脱了裤子你还脱鞋？你的鞋还能燃起来是咋的？”\n我回头一看，道士正撅着屁股，把最后一只鞋脱下来，愣愣的看着陈川。\n我现在是没心思想这些，那股怪风，到底是怎么刮起来的？要知道，这里可是在封闭的墓穴里啊！",
            "summary": "陈川抱着衣服蹲在墙边，看着幽幽飘过的鬼火，想起了隔壁王老五被老婆赶出门的情形。道士正在脱鞋，被陈川指责太笨。他们都在思考这诡异的怪风是如何在墓穴中出现的。"
        }
    ]
}