{
    "chapter_title": "第十九章  风的来处",
    "chapter_summary": "我和陈川发现了一扇被打开的门，推测有人在前不久进入过这里。我们讨论了可能的嫌疑人，包括村民、蝎子、道士和强子。然而，现场又出现了两具尸体，让案情更加复杂。道士讲述了关于黑白无常和两扇门的故事，并帮助我们推开另一扇青铜大门。没想到里面充满了阴风和鬼火，我们怀疑这是之前进来的人引起的。为了寻找失踪的沧村村民和神秘引路人，我们决定追赶前面的人。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你没看玩笑吧？难道在我们之前还有人来过？”我因为离门中间很远，光线太暗，看不见中间是什么情况，只能问出来。\n“我看看。”陈川低下头说了一句，沉默了一会，随后凝重的看向我，说道：“是真的。”\n“什么？！”我有点不敢相信。\n“是真的，这条门缝中间有被打开过的迹象，灰尘之间有一条缝隙，应该就在不久前被打开的。”陈川肯定了一下。\n“真的。”这太不可思议了，没想到在我们进来之前还有别人打开过这扇门，要不是有证据在，我想我可能根本不会相信，这人会是谁呢？\n“会是谁？”我问陈川道。\n“我也不敢肯定，不过进入沧山深处一去不归的也就那么几个人，我。你，蝎子，道士，外加沧山的村民，邵春，第一个惨案的被害者，还有就是那个强子。”陈川分析道。\n“你说的对，我们几个人都可以排除，咱们三人在一起，蝎子已经……那就只剩下沧村的村民有可能进来了。”我一想到蝎子，就感觉对不起他，他是为了救我们才牺牲的。\n“不对，应该只有一个人，第一个被害者和强子一家都遭到了灭门，只有邵春在我们来的时候是失踪，应该只有他才对。”陈川说道。\n“不应该啊，你是隔天才到的，还不太熟悉我们遇到的状况，那时候是强子挨家挨户的送人皮，我想，强子很可能没有死，那么和这个案子类似的第一次惨案，受害者可能也没有死。”\n“你说的我都了解过，不过照你这么说也太邪门儿了，谁会变态到要杀了自己全家？这根本是不可能的事。”\n“或者说他们三个人都进来过？！”道士突然插嘴道，这下又是奇怪的显现出十分紧张的样子。\n“不太可能，在外面的积尸坑处，我们发现了两具新鲜的人尸，估计就是这三个人其中的两个的。”陈川似乎没有觉察出来道士的异样，替他解释道。\n“不对啊！”我突然想到了一点，多出来两具尸体。“照你这么说，那被害者家里的尸体又是怎么回事？这不是多出来两具尸体嘛！那这两具尸体是谁的？”\n“是啊！”陈川似乎没想到这一点，这也难怪，他毕竟是个法医，对案子中的曲折不怎么感兴趣，也就是如今被倦了进来，要不然他可能连问都不会问。\n“只能说，很多人来过这里！”道士的语气比上一次倒是缓和多了，我才发现这小子的头脑也不算笨。\n“让我看看。”我把陈川推到一边，突然间灵机一动，看像道士，多了丝戒备，质问道：“你是怎么看到的？我和你应该处于相同的距离，我看不到，你为什么就能看到这中间的裂缝呢？”\n“你个傻x！”道士上来就劈头盖脸的骂了我一通，“我是道士，能不注意这种环节嘛！如果这里是按照阴曹地府的格局来建造的话，这扇门中间应该有两个铜铃的，是伸出来的两条舌头！”\n“什么乱七八糟的？”我被骂的有点蒙。",
            "summary": "我和陈川发现了一扇被打开的门，门缝中有被打开的痕迹。陈川推测在这我们进来之前，可能有其他人或邵春（第一个惨案的受害者）打开过这扇门。我们讨论了可能的嫌疑人，包括沧山深处的村民、蝎子、道士以及强子。然而，我们发现多出了两具尸体，使得案情变得更加复杂。道士透露了他的观察技巧，揭示了门中间应该有铜铃作为标志。"
        },
        {
            "id": 1,
            "content": "“就是黑白无常的黑舌和白舌，应该在两扇门中间的位置。”道士解释道。\n“还有这说头？”我有点好奇，仔细一看，发现没有。\n“我发现你很有扯淡的潜质。”我顺手调侃了道士一把，和三个人一起用力推起了这道青铜大门。\n“轰轰……”\n“什么声音？”我们刚推开一条缝，就听见里面轰隆隆的一阵响动，声音倒是不大，就是回音太强烈，仿佛里面有什么妖魔蠢蠢欲动一样。\n“赶紧关上！”道士一把松开了大门，可是这时候已经关不住了，门是被推开的，除非从里面能关上。\n“呼……”道士松开手的刹那，我和陈川都是一愣神，这一下门仿佛是有了灵性一般，自主的开了，而且还从里面刮起了一阵阴风，吹在身上冷飕飕的。\n“躲开！”\n“躲开！”\n我和陈川同时惊叫道，因为我们都看见了随着这阵阴风铺面而来的大批鬼火！\n状况糟糕到了极点，任谁也想不到，打开这扇门之后会出现这么多的鬼火！\n我第一时间闪到了旁边的石壁上，紧紧的贴着，这扇门和两侧的石壁都有一个空隙，还能容得下一个人栖身，至少不会被鬼火烧到。\n一大团的鬼火狂猛的冲了出来，就像是世界末日一样，惊得我双脚发软，差点站立不住。\n这鬼火来得快，去的也快，只是不到一秒的时间，大批的鬼火就已经随着阴风散去了，我担心的看了一眼墙壁的另一侧，发现陈川和道士都没有受伤，身上没有被鬼火沾上，这才放下心来。\n“你没事吧？”陈川跑过来上下看了我一眼，担忧的说道。\n“没事没事。”到底还是同事，虽然分值不同，不过还能把心连到一起。\n“怪了。”道士也过来看了我一眼，顺口说了一声。\n“什么？”我下意识的问了一句，这下突然想起来，我们之前不也是遇到一阵阴风嘛！\n“难道……我们刚才遇到的阴风就是上一次有人开门引来的？”回想起这扇门曾经有人开过，我突然想到了这一点。\n“应该差不多了，看来在我们之前进来的那个人距离我们不远，如果快点走的话应该能赶得上他。”陈川望了一眼敞开的大门，说道。\n“赶紧追！”\n事不宜迟，我说了一句，廖蹶子就跑了起来，这个人对我们来说很重要，要么就是失踪的沧村村民，要么就是领我们进来的神秘人！\n说实话，起先我还以为引我们过来的就是该死的离鬼官呢，不过这种事太诡异了，根本不可能，唯一的可能性就是引我们来的就是人！而不是什么鬼怪干尸之类的东西。\n我跑起来，陈川和道士二话没说，也跟着跑了起来。",
            "summary": "道士解释了关于黑白无常和两扇门的故事。我和陈川好奇地跟着道士一起推开了青铜大门，没想到里面传来一阵响动和阴风。我们迅速躲开涌出的鬼火，猜测这可能是之前进来的人引起的。我们决定追赶前面的人，希望能找到失踪的沧村村民或神秘引路人。"
        }
    ]
}