{
    "chapter_title": "第三章  人皮",
    "chapter_summary": "主人公与同伴猴子遭遇了一场惊悚事件。他们听到了一声刺耳的女性尖叫，并在门外发现了一个神秘的陌生人——蝎子。经过调查，他们了解到失踪者可能发出了尖叫声，并发现了一处凶杀现场。在回程途中，猴子闻到了奇怪的猪肉香味，原来那碟猪皮正是来自案发现场。他们发现了一块疑似人皮的猪皮，后来才发现那是一块人的鼻子。蝎子警告他们，他们已经陷入了危险，凶手正在寻找他们。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "打开了门，这声惨叫听得格外清晰，这才叫真正的凄厉，明显是女人叫的，和当初那个四川老兄描述的很相似，但亲身体验更有感觉，真他娘的吓人。\n我又和猴子对视了一眼，看得出来他也不怎么相信鬼怪，对我摇摇头，但脸色显得有点苍白，不相信是一回事，不害怕又是另一回事。\n我顺手关上门，猴子就回头嘱咐二老说道：“爹，妈，你们好好在屋子里呆着，除非我回来了，否则听得什么都别开门，千万……”\n猴子的声音被接踵而来的一阵敲门声打断了。\n猴子要说的话被硬生生的噎了下去，也不知道他是怎么想的，或许是以为外面真的没有人，回头顺手打开了门。\n门外站着个人！\n我心里一机灵，也不知道这人是没反应过来还是没打算反抗怎么着，冲过去一把按住了他，将他按到在地，另一只手往后腰一掏，他娘的忘了，我这次是休假，警枪上交了！\n猴子倒是机灵，立马反应了过来，拿着警枪就指着被我按到的人的头。\n我这才放松下来，有枪指着，不怕他乱来。\n二老吓得差点没趴在地上。\n我运起警校学的擒拿手，在背后牢牢的扣住了那人，往屋里走去，顺手一脚踢上了门，把他按在饭桌上，职业性的开口问道：“你是谁？”\n猴子的二老顺手打开了灯。\n被我按着的人倒像是什么事儿也没有，淡淡的回答道：“蝎子。”\n我一个机灵，立马松开了手，然后又觉得不对劲，又一把按住了他，却没什么话好说了。\n还是猴子拿着枪指着他，职业化的问道：“警官证！”\n“没有。”\n“身份证！”\n“没有。”\n“你有什么？”猴子有点着急了。\n“有外号。”\n我心里寻思着多半是假的，哪有这样的刑警啊！这样想着，手上使得劲儿更狠了，生怕他尥蹶子。谁知道猴子倒是一副轻松的表情，将警枪别再后腰上，开口说道：“志天，是蝎子，方了他吧。”\n“啥？”我还有点没反应过来，手上的劲一点也没减。\n“暗语。”猴子只说了这两个字，我一下子全明白了，这他娘的，暗语叫他们设计成这样子，真是新鲜！\n我不敢怠慢，立马放了蝎子。\n蝎子倒是十分镇定的样子，轻松的拍了拍身上的灰尘，还一边淡淡的说道：“小伙子身手不错啊，是个刑警吧？”说着，回过头来看着我。\n我当时就是一呆，这他娘的长的太英俊了，我没嫉妒死！\n“志天？”猴子叫了一声，才让我回过神来，立马回到道：“没错，我是个刑警。”\n“谁派你来的？”蝎子的眼神让我看的阵阵心惊，就像是老鹰看见了猎物一样，外加上他以前的名头，倒还真是威风，让我有一种上了刑架的罪犯的感觉。\n我更加佩服他了，不敢怠慢，原原本本的将我来的经过说了出来。\n“嗯。”蝎子到最后应了一声，说道：“以后再说吧，你们听没听见刚才的那四声鬼叫？”\n“听见了，还真他娘的吓人。”我说道，猴子也跟着点头。\n“对了。”猴子突然又说道：“刚才你敲门的时候躲哪里了？我怎么没看见？”\n我突然也想了起来，很有兴趣的看着蝎子，这小子倒是挺能掩藏的，而且警惕性这么高，第一次敲门明显是试探的，好看这屋子里有什么人。\n“我没藏啊，刚走到这里的时候，我看见你们开门，然后我再敲门就让志天给擒住了。”\n“啥？你是开玩笑的吧？”我有点不敢相信，刚才我们开门的时候他是看见的？而且还没看见人敲门？这不可能，我想到这里，又补充了一句：“会不会是第一个敲门的掩藏起来了？”\n“什么第一个敲门的？”蝎子疑惑道。\n猴子又把我们刚才的经历原原本本的说了一遍。\n“敲门？”蝎子先是疑惑，紧接着急声道：“糟了！”说着，就向外面跑去，还一边说道：“猴子！赶紧领我去前两天失踪那人家里！”\n蝎子这么一说，我心里也“咯噔”一下，暗道糟了，也赶紧跟上了两人的脚步。\n我们只跑了几家，猴子就伸手指着前面的房子，蝎子更干净利索，冲过去连门都不敲，一下子撞开了门，木门“吱嘎吱嘎”的呻吟，差点没掉下来。\n“灯！灯！”猴子急声叫着，慌乱的摸到了灯，这一开，我们全呆了。",
            "summary": "主人公与同伴猴子一起经历了一场恐怖的事件。他们听到一声凄厉的女人尖叫，随后发现门外站着一个神秘的人，名叫蝎子。经过一番紧张的对峙，他们确认了蝎子的身份，并得知了一个重要的信息：刚才的尖叫声可能是两天前失踪的那位发出的。蝎子立刻带着他们前往失踪者的家中，发现了一个令人震惊的事实。"
        },
        {
            "id": 1,
            "content": "就在我们的脚下，躺在四具血肉模糊的尸体，看那样子，是被人扒了全身的皮！就连头上都是光秃秃的血，渗的人心发慌！\n我只感觉一股寒流传遍全身，脊背嗖嗖的冒凉气，这四个人死的太惨了！\n“呕！”猴子没支撑住，扶着一边的墙呕吐了起来，吐出了一大堆秽物，别过头去，不忍心再看。\n蝎子一屁股坐在地上，恨声道：“他娘的！来晚了！”\n我带着恐惧的心情仔细看这四具趴着的没皮尸体，越看头皮越发麻，胃里一阵翻腾，最后也忍不住吐了出来，太他娘的残忍了，我也不忍心再看。\n“啊！等我找到你是谁，一定要亲手杀了你！”猴子的声音带上了哭腔，狂吼着，又干呕了起来。这都是他们村子里的人，肯定都感情不错，猴子不愤恨，那是胡扯。\n我又忍不住看了一眼那四具尸体，血水还在流着，都快流到我脚下了，这又让我忍不住后退了几步，干呕了起来，呕出了一堆辣椒末。\n正在我吐得正爽的时候，蝎子“啪”的一下把灯关了，惊得我差点没跳起来，刚想问怎么回事呢，又听见蝎子的声音：“这件案子不能公开，猴子，把门锁上，等明天法医来。”\n一直过了半天，才想起猴子失魂落魄的声音：“嗯。”\n我们都怀着沉重的心情，回到了猴子家里。\n刚进猴子家门，我就闻到了一股肉香味儿，还夹杂着浓重的辣椒味儿，但是实在没什么食欲，吐得稀里哗啦的，而且一想起那四个死去的人，胃里还是一阵翻腾，作呕欲吐。\n蝎子倒是不客气，一屁股坐在了饭桌上，一边笑着对端菜的二老笑呵呵的道：“两位老人家辛苦了！”\n“呵呵，没什么，今晚上看你们挺忙的，怕你们饿了，就吵了点猪皮。”猴子的母亲操着一口正宗的四川方言说道。\n“呵呵，我赶了一晚上的路，现在还没吃呢，就不客气了。”蝎子也不客气，说着夹了一口放进了嘴里，津津有味的嚼着。\n“等等！”猴子突然一脸紧张的端起那碟猪皮，对着二老急声道：“哪来的？”\n“不是你拿回来的吗？”猴子的父亲看起来有点疑惑猴子的反应。\n“我拿来的？”猴子先是一愣，紧接着急冲向厨房，我也不知道这是怎么回事，也跟着猴子进厨房了，紧随而来的还有蝎子，一脸的紧张。\n一进厨房，我们都呆了。\n紧接着，蝎子赶忙跑过去，拿起了还剩下一点的猪皮，突然如避蛇蝎的一把摔在了地上，回头“哇”的一声吐了出来。",
            "summary": "在一个地方发现了四具被剥了皮的尸体，场面惨不忍睹。同伴们感到恐惧和愤怒，决定暂时封锁现场等待法医到来。在回程途中，猴子闻到家中有一股奇怪的猪肉香味，引发了一系列紧张的情绪。原来，那碟猪皮正是从刚刚的案发现场拿回来的。"
        },
        {
            "id": 2,
            "content": "“怎么了？”我有点不详的预感。\n“人皮！****！”猴子拿起来那块猪皮，又一把扔到了地上，破口大骂道。\n我当时脑袋就“嗡”的一声，一片空白！\n紧接着，就是极度的恐慌感涌上心来，脊背嗖嗖的冒凉气，如同一个死人趴在自己背上，脑袋里只剩下一个念头：我们，被盯上了！\n我还是有点不敢相信，伸手捡起来猴子扔下的皮，拿起来一看，手一哆嗦，又掉到了地上，这是一个人的鼻子！\n“怎么了？”\n二老站在厨房门口，紧张的问道，幸好，他们听不懂普通话。\n猴子的脸色有点难看，匆忙的把他的父母领了出去。\n蝎子吐完了，才说了一句：“我们栽进去了，凶手已经盯上我们了。”",
            "summary": "我和猴子发现了一块疑似人皮的猪皮，引发了恐慌和不安。随后，我们发现这其实是一个人的鼻子。二老站在厨房门口，紧张地询问情况。猴子脸色难看，带着他的父母离开。蝎子告诉我们，我们已经陷入了危险，凶手已经盯上我们了。"
        }
    ]
}