{
    "chapter_title": "第二十一章  男女交姌的壁画",
    "chapter_summary": "道士的一句话引起了主人公的思考，但很快又被其他事物分散了注意力。他们被一幅描绘男女交姌的壁画所吸引，暂时忘记了寻找先到达这里的人。随后，他们在一座古墓中发现了一幅生动的壁画，展示了古代工匠的高超技艺。通过对壁画中人物形象与现代人体型的对比，作者推测出古墓可能的历史时期。在观察壁画细节时，主人公们发现了一个令人惊讶的事实：在女子双腿之间，除了待产的婴儿外，还有一个缩小的人形在跪地祈祷。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "道士的话，让我的心里突然闪过一到灵光，不过这是一刹那的感觉，我似乎抓到了什么，随后就像是忘记了什么一样，想不起来了。不过我总感觉道士的这个理由太牵强了一点，他很让人琢磨不透，甚至让我感觉是敌是友都说不清。\n“让我们看图？”陈川对这种话题最感兴趣，站起身来小心翼翼的走到鬼火面前，闪到了两团鬼火的中间，看起了那些图。\n“那些图有什么好看的？”我耐不住这两个人对这些东西这么有兴趣，现在应该做的不是看这些图，而是去找抢先我们到达这里的那个人。\n“我们赶紧去追上那个人才是正是，你们看这些……”虽是如此，可我话说到一半就说不下去了，不是突发了什么状况，二十这些图实在是太吸引人了。\n我也是不经意的一瞥，第一印象只是感觉这些图画面很精细，随后走到陈川的身边，这一下我彻底傻眼了，这些图……是赤男裸女的交姌图！",
            "summary": "道士的一句话引发了我的思考，但我很快又忘记了。我觉得道士的理由有些牵强，他的真实目的令人费解。陈川对此非常感兴趣，我们被鬼火旁的赤男裸女交姌图吸引了注意力，暂时忘记了我们该去寻找先到达这里的人。"
        },
        {
            "id": 1,
            "content": "石壁上很平滑，就犹如一张宣纸一样，很显然在建造这石壁的时候技术有多么高超，赶得上现在的白灰抹的墙壁，很难想想古代的建筑技术达到了什么程度，让我以往的认知彻底颠覆了。刚才被我们推开的大门是青铜门，那么这个墓也一定是古代的东西，至少有几千年的历史了，想一想，这是什么概念？在这种潮湿的四川环境里，石壁竟然还保存到这种完好的程度，只能用惊世骇俗来形容，就算是现在的人类技术，想要做到这一点也要花上不少的功夫。\n最主要的，这些画面太精细了，这是按照正常的人类比例画出来的，虽然看起来这些壁画上的人类比我们的身材要高大威猛一些。\n高大威猛也只是古代人的缘故，如果按照这个线索来推断的话，那这个古墓至少要再往前推五百年。清朝以后的人类身材跟现在的中国人都已经差不多了。",
            "summary": "一个古代墓葬的发现，展示了其精湛的建造技术和保存完好的壁画。作者通过对比现代建筑技术与古代技术的差异，表达了对古代工匠们高超技艺的惊叹。同时，根据壁画上的人物形象和现代人体型的比较，作者推测了这个古墓可能的历史时期。"
        },
        {
            "id": 2,
            "content": "这里让我愣住的，不是这些，而是这上面的壁画，竟然是刻画着男女交姌的场面！尤其是按照正常人类的比例刻画出来的，更显现一种极度的冲击感，简直就像是********一样。\n这上面，男的足有一米八九左右，身材威猛，肌肉呈现流线型，看样子画工的手艺相当不错，清晰的展现出来了这种让人血脉喷张的场面。\n我看了一眼就挪不动眼睛了，似乎内心深处的欲望被完全的勾引了出来，只感觉热血沸腾，这简直就是黄色书籍嘛！\n“怎……怎么回事这种壁画？！”陈川说话的声音都结巴起来了，而且我听得出来，他口干舌燥，显然是内心的那种冲动也被勾引了出来。\n“这是……”道士说话也不利索了，整个一个色狼盯着********看的样子，不是像，应该说就是，虽然这上面的壁画不是真人，却惟妙惟肖。\n这应该是唐代时期典型的人物形象，虽然我没有考古方面的专业知识，不过也大概知道一些，唐代时期的妇女以丰满美，这上面的壁画也是这样，女人丰满，男子高大，男女****纠缠在一起的模样更让人血脉喷张，更让人感到毫不避嫌的是，也不知是干什么的变态画师竟然连交姌的部位都画的清晰无比，而且经过了这么长时间的洗礼，壁画似乎毫不受损。\n“怎么会是这种东西？”我越来越感觉脸上挂不住，幸亏呆在这里的全是男人。\n“按照古墓的格局，这显然是无厘头的东西，可是在阴曹地府就不一样了。”道士一边紧盯着墙上的壁画，一边嗓音有些干涩的说道：“阴曹地府，应当是在孟婆居住之地，会出现这种状况。”道士说着，指着更深处的壁画，“我们去看看那里。”\n我好不容易排开不干净的思绪，跟着道士走向更深处，陈川也在后面跟了过来，沿路都是这样的男女交姌的壁画雕刻，而且是那种有故事情节的一般的图画，现实男女之间的相互抚摸，而后进行交姌，让我突然产生了一种创造生命的觉悟。\n“你们看。”道士停了下来，在左右看了一眼，伸手指着左面最后一副壁画说道：“生子。”\n我定睛一看，果然是如此！",
            "summary": "主人公们发现了一处壁画丰富的古墓，壁画上描绘了唐代风格的男女交姌场景，栩栩如生且比例恰当。这让看到的人们感到震惊和冲动，特别是陈川和道士，他们的声音甚至变得干涩。"
        },
        {
            "id": 3,
            "content": "这里近乎全部的壁画都是些隐晦不堪的东西，可是却让我有一种在这里是一种高尚一般不容亵渎，最后一副壁画，就是一个妇女生育孩子的情形，虽然各种敏感部位都清晰的刻画了出来，但是却让人感觉不到前面那些壁画的隐晦不看，让人血脉喷张。\n“生命的开始。”道士说出这么一句话。\n“生命的开始？”我琢磨着这句话的含义，突然看到了一个微不可见的细节——最后一幅图，在女子的的双腿之间，除了待产的婴儿，还有一个缩小的人形跪地祈祷。\n这里的壁画没有颜色，而且是用的流线型的线条勾勒出来，最重要的是这个缩小的人形只有拇指般大小，若不注意根本看不见，我还以为自己看错了，想伸手去感受一下，但是又感到害臊，所以只有按原路返回，观看这些壁画。\n果然，在前面几张壁画上面，男女交姌的部位都有这样一个小人，在跪地祈祷。\n“道士，这里有个小人！”\n我有些不好意思的指着那个小人对道士说道。\n“看见了。”\n道士的一番话差点让我吐血。\n“没想到你的观察还挺仔细的嘛！”",
            "summary": "一幅壁画描绘了一个妇女生育孩子的场景，令人血脉喷张。道士指出这幅画中的细节：在女子双腿之间，除了待产的婴儿，还有一个缩小的人形在跪地祈祷。原来，前面的壁画中男女交姌的部位也有这样一个小人。我惊讶于这个细微的发现，而道士却显得毫不意外。"
        }
    ]
}