{
    "chapter_title": "第二十二章  孟婆之鬼",
    "chapter_summary": "道士和陈川探讨着关于灵魂的看法。道士证实了这个小人的确是灵魂，并在投胎前会影响父母的行为。接下来，陈川和志天在古墓中探险，发现其结构与阴曹地府相似。尽管起初他们并不相信道士，但随着危险的来临，他们逐渐采纳了他的建议。在这个过程中，他们对古墓建筑产生了浓厚兴趣，但如何离开却让他们感到困惑。在一座古墓中，陈川和我遇到了一位自称了解的道士。陈川对道士的讽刺让气氛更加紧张。道士解释说，墓地的布局类似于阴曹地府。尽管我们最初对他持怀疑态度，但在深入古墓时，我们确实遇到了一些危险。为了应对这些危险，我们开始关注道士的建议。在这个过程中，我们对古墓的建筑工艺产生了浓厚的兴趣，同时也对如何离开这个地方感到困惑。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“说正题！”没想到道士到现在该有开玩笑的心思，不过这壁画确实有点让人……\n“这个小人……”陈川倒是毫不忌讳的伸手抚摸着石壁上的小人，也不知道他到底是不是缓过神来，排除了心中的杂念专心研究那个小人了，不过看他的模样倒像是一个资深的学者。\n“这个小人似乎就是所谓的灵魂吧？”陈川回头看相道士，说道。\n我也想到了这一点，这里据道士说似乎类似于阴曹地府，当然要说是真的阴曹地府我当然不相信，既然类似，那就应该与之有关，说这个小人是灵魂也不为过了。\n“是。”道士肯定了一下，这并不出我们的意料之外，不过道士接下来的话，倒是让我们感到了深深的震惊。\n“这个小人确实是一个即将投胎转世的灵魂，而且，在灵魂则主投胎的十个月之内，父母的每一次交姌都会被看在眼里，所以人的欲望之一就是性，这是生命之初就被赋予的欲望，所以才说对性的渴求是人类最原始的欲望。”",
            "summary": "道士和陈川正在研究一幅壁画。壁画上有一个小人，陈川认为这个小人是灵魂。道士证实了这个观点，并解释这个小人是即将投胎转世的灵魂，而且在它投胎前的十个月里，父母的每一次交配都会被它看到。这使得我们对性的渴望成为人类最原始的欲望。"
        },
        {
            "id": 1,
            "content": "我头一回听到这么个说法，他娘的是不是我出生之时也看过父母的……我拼命的摇头，白了道士一眼，好家伙，净把我们往黑道上引，亏得我不相信这些，要不然……\n“你说的这些，都是无稽之谈。”陈川很镇定的观摩着石壁上的刻图，讽刺了道士一句，继而转移话题道：“这面石壁的的建造可谓登峰造极，志天你看，连缝隙都不存在，很难想像到底是什么人建造的。”\n“嗯。”我努力抛除杂念，看了看石壁，这让我越来越震惊于古代的工艺，真的很难想像，就算是现存的暴露在世人眼前的古代遗址，也没有哪一个有这等成就，这个墓的建造者是谁？这引起了我极大的兴趣，虽然现在想要知道，已经难如登天了。\n“志天，你说，如果这个地方能公之于众，那将是多伟大的发现啊！”陈川感慨着，声音都能听得出来明显的激动，可我听见这话只能苦笑，别说是将这种地方公之于众了，就算是想要出去，都难如登天。\n“别想这些了，我们应该商讨的是怎么离开这里。”我跟陈川说了一句，就打算想深处走去，没想到，却让被陈川噎的一声不吭的道士又给叫住了。\n“你们不相信我的没关系，不过总要对这个地方有个了解，这个墓类似于阴曹地府的结构，所以我的存在还是会对你们产生帮助。”道士一口气说了一大堆，似乎有些着急的意味。\n“你可以帮助我们什么？”陈川不知怎么弄的，突然之间对道士生疏了很多，甚至可以说是针锋相对。\n“如果我所料没错的话，前面有危险。”道士一口凝重的语气，说道。\n“危险？！”这让我耐不住性子了，在这个诡异的墓里，危险意味着什么？绝对不是普通的危险，至今离鬼官那个恐怖的模样还萦绕在我心头呢，太他娘的吓人了，要不是我胆子大点，很可能没进来呢就得背过气儿去，比蝎子先完蛋。",
            "summary": "陈川和志天遇到了一个道士。道士告诉他们，这个墓的结构类似于阴曹地府。虽然他们一开始并不相信道士的话，但在深入古墓时，确实遇到了一些危险。为了应对这些危险，他们开始关注道士的建议。在这个过程中，他们对古墓的建筑工艺产生了浓厚的兴趣，同时也对如何离开这个地方感到困惑。"
        },
        {
            "id": 2,
            "content": "“呵！”陈川冷笑了两声，怎么听也有点讥讽的意味，这让我有点不明所以，什么时候陈川对道士有了这么大的意见？不过想想也就释然了，毕竟一个极崇尚科学，一个是迷信鬼神，两个人能相处的顺利才怪呢！\n“你好像对这里很了解似地，莫非你来过？”陈川继续讥讽道。\n“我怎么可能来过？！”谁知道道士竟然是有些激动的辩解，忙说道：“这个墓的格局类似于阴曹地府，所以我才能有所了解。”\n我突然听出了不同寻常的意味，想想我们刚遇见道士的情形，他怎么会来这？我有了不详的预感，他有很大的可能性，是冲着这个、古墓来的！\n我一预感到这一点，又突然想到了蝎子之前和道士的针锋相对，难道他早有预感？还有现在的陈川，他也觉察到了不对劲？他娘的，我越看越有这样的感觉，道士的来历不对劲儿！\n不过想到这一点，我也不能说出来，如今大家都是拴在一条绳上的蚂蚱，哪个都跑不了，不过既然道士此行另有目的，还不得不提防。\n一时间我有些无奈，道士似乎成了潜藏在我们身边的一颗炸弹，有他在很多事情都会变得顺利，可是如果他的预谋对我们不利呢？\n“是嘛！”陈川冷笑了一声，打住了话题，我担忧的看向他，发现他也看向了我，神色凝重。\n果然！\n这下子有些麻烦了。\n“前面到底有什么危险？”我自认为没有透露出任何能让道士觉察出来的迹象，很相信似地问道。\n“如果我猜的没错的话，这里应该是孟婆居处，很可能，前方有毒气。”道士似乎也没看出来我的异样，也是凝重的说道。\n“毒气？”我一听就感觉不对劲，这里怎么可能会有毒气？“你不是开玩笑吧！”这地方想也知道，可能已经过了上千年的历史了，如果有毒气那也早就散了，根本不可能停留这么长时间，就算是这里的确是按照阴曹地府的格局设计的吧，那也不可能会出现毒气啊！",
            "summary": "陈川和我在一座古墓中探险，遇到了一个自称了解的道士。陈川对道士的讽刺让原本紧张的气氛更加复杂。道士解释墓地的格局类似阴曹地府，让我们对他的目的产生怀疑。在进一步的交谈中，我们发现道士可能对我们不利，而他的预言前方的毒气也让我们的探险变得更加危险。"
        },
        {
            "id": 3,
            "content": "“没开玩笑！”道士说的正正经经，“孟婆是谁？是阴间的引路者，灌死者以孟婆汤，让他们能有超生投胎的机会，你们看这四周的壁画。”道士指着左边的壁画，说了一个字：“生！”而后又指了指右边我们没看过的壁画，说道：“死！”\n我下意识的看了眼右边，第一眼还没看出来什么意思，我定睛一看，顿时感到头皮发炸，那竟然是各种酷刑！\n而且似乎都是不似人的妖怪在施刑！\n“生死各占一边。”\n道士没等我缓过神，继续说道：“孟婆只引领超生，不管生死，所以在她的居所，生死各占一边，她只负责消除鬼魂前世的记忆，孟婆汤就是你们经常说的。\n不过道家传下来的说法，是孟婆之鬼，全身都释放着毒气，这是一种恶鬼，被十天子囚禁，在这里赎罪。”\n“孟婆之鬼？！”\n我脑袋都有些麻木了。",
            "summary": "孟婆的故事，孟婆是阴间的引路者，负责给死者灌下孟婆汤，使他们能投胎转世。四周壁画分别描绘了生与死的两面。道士提到，孟婆之鬼是一种全身释放毒气的恶鬼，曾被十天子囚禁在此赎罪。"
        }
    ]
}