{
    "chapter_title": "第三十四章  打开金棺",
    "chapter_summary": "陈姝、陈川、道士和主人公一起探索神秘的地方。他们发现了一个通风口，猜测可能通往鬼火所在的地方。陈川曾看到过一张铁青的脸，道士认为那是冥判。他们在一座金色棺椁前停下，陈姝尝试打开棺椁，但发现棺椁冰冷彻骨。道士发现了另一口沾染了阴气的棺椁，警告他们不能打开。然而，陈川没有听从劝告，用力推开了棺椁的一角。当棺椁被打开后，陈川意识到问题的严重性，向道士询问他之前说的话。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“通风口？！”陈姝一下来了精神，赶忙跑过来，很聪明的看着一团鬼火，指着它道：“你是说这东西能燃烧……对啊！我也没感觉到呼吸困难或是有多闷热，这里一定有出口了！”\n“出口？”\n“出口？”\n陈川和道士一起看向我。\n我没有再说什么，摆了摆手示意他们等等，一步一步走到了道士放骷髅头的那团鬼火前面，说实话陈川碰的那团鬼火我还真不敢去。\n走到鬼火前面之后，我蹲下身子，小心的感受着是否有空气的流动，果然感受到了微弱的流动，有风！\n“有了！”我真的很兴奋，对后面喊了一声，“应该就在鬼火的后面！”\n“鬼火的后面？那想也别想了，肯定出不去。”陈川兴致颓然，一屁股坐在地上看着差点烧死他的那团鬼火，自顾自的喃喃念叨着：“这世界真的有鬼么？”\n“你看到的鬼是什么样的？”道士蹲下来和陈川聊了起来。\n“没看太仔细，只看到一张铁青的脸，没有一点人色。”\n我暗暗松了一口气，还好不吓人。\n“那肯定是冥判了！”道士惊叫道。\n我索性不理他们，看着这团鬼火，心里直发堵。\n这东西怎么会自己燃烧这么长时间？难道是自我们来之后开始燃烧的？或者说从一开始就燃烧到现在？那得燃烧了几千年啊！很显然后者说不通，前者似乎还能相对合理一点，或许是走到这里的人触碰了什么机关，导致原本就有的磷自动燃烧起来。我越想越是这么回事儿，对这个古墓的建造者更加有兴趣了，虽然很可能这辈子都别想知道。\n还有那上面的骷髅头是怎么回事？难道真的像道士说的那样是冥判的居处？再回想起陈川所经历的，我更加好奇，试着伸手感受一下这鬼火上面到底有什么能让骷髅头漂浮起来。\n虽然这种举动有点冒险，不过也没有生命危险，顶多是像陈川那样被烧一次，我可不相信真的能看见鬼。\n不过那骷髅头还真是让人毛骨悚然。\n我小心翼翼的把手伸上去，结果大出我的意料，这上面明显是有鬼火烘烤着，却感觉不到有多热，而且更让我惊诧的是，这上面的漂浮里很大，手伸过去就好像伸到了太空里一样。\n原来是这么回事。\n那种强大的漂浮力是怎么来的？\n问题又来了。\n“啊！”\n鬼火突然之间膨胀了起来，就这一瞬间，我居然看到了一张铁青的脸！\n我惊得一屁股做到了地上，他娘的真的有鬼？！\n那张脸，哪里是人的脸，铁青的就像是一颗古树，而且极其消瘦，似乎只有骨头一样，那一瞬间，那张脸似乎是活的一样，紧紧地盯着我！\n“怎么了？！”突然有人把我扶了起来，我回头一看，居然是陈姝。\n“我看见了一张脸！”我也顾不得什么温香软玉了，整个身子都在发麻，这也太可怕了！\n“你竟然还敢冒犯这东西！”道士站在原地，破口大骂了起来。\n“你小子活该！”陈川鸡皮蒜脸的讽刺我。\n我到现在还没回过神来呢，他娘的真吓人，这幸亏有了个心理准备，要不然我可能连陈川都不如。\n“我们上上面看看吧。”陈姝不知道是害怕还是什么的，绝口不提此事，指着前面的棺椁，看样子对那东西极其感兴趣。\n这就是墓主人的棺椁么？\n我的脑袋里出现了第一个疑问。\n“砰、砰”\n陈姝很用力的拍了两下我的脑袋，接着说道：“头发都着了。”\n这分明是公报私仇，就算是头发着了也用不着这么用力啊！本来脑袋就受创极重，这下差点把我拍成脑震荡。\n等等！\n“我头发真的着了？”我有点不敢确信，那鬼火似乎没什么热度啊！\n“我还能骗你啊！”陈姝一把把我撇在了地上。\n“太邪门儿了！”我只能做这样的感慨，莫名其妙的膨胀，强大的漂浮里，还有那个我和陈川都看见过的鬼脸，这一些加起来都是那么的不可思议。\n“这里面到底是什么？”\n正当我思考的时候，陈姝一把拽下了已经腐烂的破布，露出了金色的棺椁。\n我站起来，甩了甩生疼的脑袋，所幸不想这件事儿，跟着道士两个人走到金棺椁的旁边，伸手摸了摸。\n入手冰凉彻骨，惊得我立马缩回了手。\n“怎么这么凉？”\n“是啊！”陈川也闪电般的缩回了手，惊道：“够凉的！”\n“怪啊！”道士倒是没伸手去摸，双手负在背后，一副领导者的样子，说道：“使用金棺椁，明显是为了隔绝地上的阴气，这里可是一处阴脉，这么做无可厚非，可是……”\n“可是什么？”陈姝忙问道。",
            "summary": "陈姝、陈川、道士和我一起探索。我们发现了一个通风口，推测可能在鬼火的后面。陈川曾经看到一张铁青的脸，道士认为是冥判。我们在一个金色棺椁前停下，陈姝试图打开棺椁，却发现棺椁冰凉彻骨。"
        },
        {
            "id": 1,
            "content": "“可是这种凉气明显是已经沾染了地上的阴气，如果我没猜错的话，这个棺椁是后加上去的，又或者是被人打开过，不过——”\n道士顿了一下，看着我们一字一顿道：“绝对不能打开！”\n这句话说晚了。\n陈川早已经双手按在棺材板上，用力的推起来，等道士说完这句话，棺材已经被推开了一角，陈川似乎没听到道士的话，回头看我们说道：“这东西不是金子做的，不然不可能这么轻。”\n顿了顿，陈川似乎察觉到了什么，脸上的表情瞬间凝固了，看着道士惊叫道：“你刚才说什么？！”",
            "summary": "道士发现了一口沾染了阴气的棺椁，警告我们不能打开。然而，陈川没有听从劝告，用力推开了棺椁的一角。在棺椁被打开后，陈川意识到了问题的严重性，向道士询问他之前说的话。"
        }
    ]
}