{
    "chapter_title": "第三十八章  脑内的尸虫",
    "chapter_summary": "主人公们发现了一具被砍掉头的离鬼官尸体，其颈部切口仍在流出黑色液体。经过调查，他们猜测这些活尸体内可能有神秘生物寄生，已经存活了千年。故事涉及古代祭祀仪式、尸虫和离鬼官面具等元素。主人公陈姝提出了一种理论，认为这些离鬼官面具是用来封住陪葬品眼口鼻的，使脑中的尸虫永远呆在其中。然而，道士和陈川对此提出了不同的看法。在讨论过程中，他们突然听到了离鬼官的叫声，使得情况变得更加复杂。这个章节充满了悬念和紧张气氛，引人入胜。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这种强烈的血腥味是从哪来的？\n“你们闻到什么没有？！”我不敢确信自己是不是产生了幻觉。\n“闻到什么？没有啊！”\n陈姝和道士两个人的回答惊人的一直，而陈川根本没搭理我，竟然走到自己扔出去的离鬼官脑袋旁边，这回又回头重复了我问了一遍的话题：“你们闻到什么没有？！”\n“血腥味！”我惊叫出声。\n“对！”我下意识的抓起胸前沾染了污渍的衣服，放在鼻子下闻了闻，他娘的血腥味太浓烈了，闻的我胃里一阵翻腾，差点把刚吃到肚子里不久的压缩饼干吐出来。\n这污渍是从哪来的？我琢磨着，突然想到了那个离鬼官的脑袋像我这抛来的情形，估计就是那时候染上的。\n离鬼官？！\n我急忙蹲下来，查看离鬼官被砍掉的颈部切口，他娘的竟然还在往外留着不知道是什么的液体！\n难道是血？刚才的血腥味太浓烈，正常的人和野兽当然不可能有这么浓烈的血腥味，就算是全部的血液加在一起，那起码也要放上十天半个月才能发酵出这么刺鼻的血腥味，可是这离鬼官估计都是上千年前的尸体了，难道血液还没有凝固？还在流动着？！这简直是天方夜谭！\n我顺手掏出还在兜里的打火机，凑近了离鬼官的颈部仔细看起来，这可能是我们唯一的照明工具了，还好这里有鬼火给我们引路。\n这液体是黑色的，和血液的腥味比起来不太一样，而且这离鬼官的脖子竟然是中空的！怎么回事儿？\n“你们过来看！”我伸手招呼他们过来，死死地盯着这具离鬼官，怕它再闹出什么动静。\n“这……”陈姝只说了一个字，随后感叹道：“怪不得连枪都打不透的东西能被刀切断，原来脖子是中空的，这是血液吗？”\n“不知道。”出于安全起见，我没敢触碰离鬼官的颈部，把衣服脱掉了仍在一边，刚想问问陈川这是什么，一抬头发现，人不见了。\n“陈川！”我立马站起来喊了一声，才看见他正在鬼火旁边拿着那个脑袋仔细的观察，嘴里还一边喊着，“不可思议！”\n“陈川！赶紧把那东西放下！”我突然想到了攻击离鬼官的时候看见的动的东西，立马意识到了危险，就在我说完这句话的时候，陈川手里的离鬼官脑袋突然叫了出来。\n“傲！”\n我心里咯噔一下，陈川也是一把把离鬼官的脑袋撇了出去，一屁股坐在了地上。\n“那脑袋里有东西！”我顾不得这具离鬼官的尸体了，赶紧跑过去扶起坐在地上的陈川，没想到这东西这么邪门儿。\n“那里面的确有东西！”陈川看着我喊道。\n“这些活尸里面恐怕都有东西，就凭那种类似女人的叫声断定，要不然就一具尸体怎么可能会发出那样的叫声呢。”我感觉这一切就像是在做梦一样。\n“太邪门儿了！”陈川一副心有余悸的样子，还重重的喘了一口气。\n我怕道士和陈姝再虎头虎脑的碰那个东西，回头看向他们，两个人已经走过来了。\n“这似乎是什么寄生物。”陈川搭着我的肩膀，看样子还没有力气站起来。\n“寄生在死人身上？而且是寄生了千年的时间？”我感觉不可能。\n“我知道了！”陈姝突然叫道。\n“知道什么？”",
            "summary": "主人公发现了强烈的血腥味来自被砍掉的离鬼官头部。他们发现离鬼官的颈部切口仍在流出黑色液体，且颈部是中空的。经过调查，他们猜测这些活尸体内可能有神秘生物寄生，已经存活了千年。"
        },
        {
            "id": 1,
            "content": "“如果我没猜错的话，这可能是古代的一种祭祀仪式衍生出来的东西。”陈姝说道：“古代有祭祀豢养一种名为尸虫的东西，叫如女鬼嚎，这种虫子是拿来豢养守墓鬼的东西，古代有很多帝王将相将人作为自己的陪葬品，这不是没有原因的，其原因就是为了豢养守墓鬼。”\n“守墓鬼？离鬼官么？”我有一种不详的预感。\n“这种虫子会通过人的口腔进入脑部，然后逐渐吃空脑细胞，致使陪葬品死亡，如果我没猜错的话，这些离鬼官的面具就是拿来封住陪葬品的眼口鼻，使被祭祀的陪葬品脑中的尸虫永远呆在其中。那些面具，应该是青铜器具，火烙上去的。”陈姝指着地上的离鬼官脑袋徐徐说道。\n“这……有可能么？”陈川张口说道。\n“你认为有没有可能？”陈姝指着地上的脑袋，反问道。\n我也被这一段话说的不知道该不该相信，道士说是阴曹地府的离鬼官，陈姝说这是被祭祀的陪葬品，到底哪一个是真的？似乎更符合逻辑的是陈姝的说法，谁都知道，古代是有过拿人陪葬的先例，很多人都以为这是古代的帝王残暴不仁，当然我也这么认为的。不过陈姝这一席话，倒是让我有了一个不同的想法，这是个不详的感觉。\n地下不为人知的世界，是最恐怖离奇的世界。很多事情不能用当今的科学来解释，而我们，就身处这样的一个恐怖世界。\n“照你这么说，那些尸虫能活一千年？”道士似乎不同意她的想法，问道。\n“你没有发现这是什么样的一个地方吗？”陈姝又反问道士。\n“阴脉。”道士答道。\n“养尸。”陈姝说道。\n“如果用类似于冬眠的方式似乎也解释的通，那脑袋里的东西，睡了千年。”\n陈川也跟着说道。\n“你们先等等！”\n我侧耳倾听，似乎有离鬼官的叫声，若有若无的，恍如幻觉一般。\n“你们听到什么没有？”\n神经一直处于紧张状态，我都不知道这到底是不是幻觉了。\n可是，他们的回答惊人的一致。\n“听到了！”",
            "summary": "一段关于古代祭祀仪式、尸虫和离鬼官面具的讨论。陈姝提出了一种理论，认为这些离鬼官面具是用来封住陪葬品眼口鼻的，使脑中的尸虫永远呆在其中。而道士和陈川对此提出了不同的看法。在讨论过程中，他们听到了离鬼官的叫声，使得情况变得更加复杂。"
        }
    ]
}