{
    "chapter_title": "第四十七章  混沌之地",
    "chapter_summary": "主角对道教知识一无所知，在陈姝的提醒下避免打扰道士。在一次祭祀活动中，主角突然感受到恐惧，随后道士发出惨叫并出现异常症状。陈姝建议不要触碰道士，她按人中穴帮助他恢复呼吸。主角和陈川开始怀疑道士的异常与祭祀活动有关。在等待过程中，主角无法入睡，担忧道士的状况会影响他们。同时，他们发现十天子墓的问题，找到第二天子的兵墓但无收获。道士恢复后，主角向他询问事情经过。道士解释他用五行方位测定当前位置，主角认为指南针更简单，但道士坚持五行更复杂且难以预测。道士表示他们所在的地方没有方向。主角开始对这个世界是否有鬼产生疑问。接下来，他们学习了四象（金、木、水、火）对应的颜色和方位，以及四大神兽（白虎、青龙、朱雀、玄武）守护的方向。由于四象混乱，墓地中还有一只恶鬼被囚禁。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这估计是道士这一类人管用的鬼神招式了，我对这道一点都不懂，也看不出来一点门道。\n“别打扰他。”陈姝这个时候开口说道，“道士行祭的时候最忌讳有人打扰。”她似乎了解一点，制止了我的动作。\n行祭说白了就是和鬼神打交道，这种行为虽然是无稽之谈，不过这个时候我也没心情说什么了，任由他去，在这里道士也惹不出什么乱子。\n这样想着，我坐下来靠在冰冷的墙壁上，打算眯上眼睛再补一觉，等我闭上眼睛的时候，突然心底涌出一种莫名的抗拒感，似乎整个人一下子处于崩溃状态，从道士嘴里蹦出来莫名的咒语如魔咒一般挥之不去，仿佛生出了一个邪恶的灵魂。\n只是那一瞬间，这种感觉突然消失了，惊得我一个驴打挺站了起来，没等看向道士，就听见了一声惨嚎。\n“啊！”",
            "summary": "主角对道教一无所知，看不出端倪。陈姝提醒他不要打扰道士。祭祀结束后，主角坐在墙上准备睡觉，但突然感到一种莫名的恐惧。道士念出一句咒语，紧接着传来一声惨叫。"
        },
        {
            "id": 1,
            "content": "是道士的声音！我循着声音望去，看不清他此刻的样子，只能看见道士似乎受到了什么重大打击，整个人以一种诡异的姿势蜷缩在地上，就像是还未出世的婴儿蜷缩在母体里一样，整个身子还剧烈的抽搐着。\n“怎么了？！”我着急忙慌的上千打算扶起道士，只一碰到他，又生出了一种奇怪的感觉。道士的身体，如死人般僵硬。\n陈川和我的动作一致，我转头看向他的时候，他的手如触电般收了回来，惊呼道：“难道道士死了？！”\n“不会。”虽然我不认为道士会就这么莫名其妙的死亡的，但是心里还是七上八下的，他现在的状态太诡异了，到底出了什么事？难道是行祭的时候惹怒了鬼神？显然不可能。\n“道士？”我拍了拍道士的脸，唤了一声，可是道士还是一直抽搐着，两只手似乎想抓住什么，左右胡乱的比划，而且喘息声越来越重，似乎是被人扼住了喉咙，打算挣脱的样子。\n“你们别动！”陈姝突然跑过来，一把推开我，简直粗鲁的不像个女人，我只看见她蹲在地上，一只手往道士的脸上伸去，等我站起来仔细一瞧才发现，陈姝这是按住了道士的人中穴，那个地方唯一的作用就是顺畅呼吸。\n道士怎么了？看陈姝的动作，难道道士的呼吸出现了障碍？这似乎不可能，我们这几个人可都是一点事儿都没有，怎么唯独道士会出现呼吸障碍的情况，难道是和他做的那个行祭有关？刚才我就有一种感觉，道士嘴里念出来的东西仿佛有一种魔性的力量，而如今的道士状态更显得怪异，是不是刚才他行祭的时候发生了什么事？\n能发生什么事儿呢？",
            "summary": "道士受到重创，以诡异的姿势蜷缩在地上并剧烈抽搐。我和陈川试图帮助他，但碰触后发现了他如死人般僵硬的身体。陈姝突然跑来，告诉我们不要动道士，她按住了道士的人中穴以恢复他的呼吸。我们怀疑道士的异常状况与他刚刚进行的行祭有关。"
        },
        {
            "id": 2,
            "content": "我坐下来靠着墙，这回再也睡不着了，道士现在的情况也稳定下来，只等他醒过来问问他怎么回事了，问陈姝丫的默不作声，我这个无奈啊，要是道士的情况会在我们身上出现，那还得了？我们根本什么都不懂，不是每次都会有人来帮助自己的。\n这是个难熬的等待，我感觉自己都已经饥肠辘辘，饿的不行了，可是最后的救济现在谁也不能碰，谁知道我们会什么时候出去，如果现在不忍住的话，那么以后没资源的时候，我们全都得进阴曹地府，去见阴殿十天子。\n对了，我突然想起来一个问题，十天子墓，这是外面的墓碑上铭刻着的，那么十天子到底在哪？我们经历了第二天子的兵墓，却没有看见第二天子的尸体，或者说有关于他的正体。\n不过想想也就释然了，这也难怪，毕竟是仿造的阴曹地府，古代以鬼神为尊，就算是这个墓的建造者和墓主人再大胆，也不敢真的就把阴殿十天子搬出来，那在古代可是反了极大的机会的。",
            "summary": "我坐在墙边无法入睡，因为道士已经恢复了稳定，我打算等他醒来询问事情经过。陈姝丫保持沉默，让我感到无奈。担心道士的状况会影响到我们，因为我们并不了解这种情况。等待变得艰难，我感到饥饿，但救济品不能动用，不知道何时能离开。突然想起十天子墓的问题，疑惑他们究竟在哪里。我们找到了第二天子的兵墓，但没有找到尸体或相关信息。想到这是仿造的阴曹地府，觉得合理。"
        },
        {
            "id": 3,
            "content": "估摸着大约过去了一个小时，道士才醒过来，他似乎很疲惫的样子，仿佛经历了一次生死。\n“道士，你刚才到底怎么回事？”我爬过去问道士。\n“刚才？呃……”道士晃了晃脑袋，显然还是有点不太清醒。“刚才我记得我是在排布五行，来测定我们现在的方位的。”\n“排布五行测定方位？”我不太懂，“那直接用指南针不就得了嘛！”\n“有你说的那么简单就好了！”道士似乎已经恢复过来，做起来对我说道：“五行的方位不可琢磨，在具体的地方或许难能变成北，这是要看四周大山的布局，我刚才就是利用五行来测定我们现在的位置。”\n“哦？”我来了兴趣，这似乎是个不错的话题。“说说，我们现在在哪？”\n“我们现在……”道士似乎想说又不敢说，又或者是不知道怎么说，思虑了半天才讲出一番话：“我们现在在五行央未，确切的说，我们的所在地没有方向。”\n“没有方向？你丫骗鬼呢！”这种无稽之谈更不可能是真的，比这个阴曹地府还阴曹地府。\n“你看你还不相信！”没想到一直拿我的怀疑当耳旁风的道士这一次突然认真了起来，说道：“想不想知道我刚才怎么了？”\n“对了，你说。”我这才想起道士刚才那极度诡异的现象，似乎被鬼压了似地，当时的模样要多吓人有多吓人，只不过我们都经历了很多恐怖的场面了，神经都变得有些迟钝。\n“我刚才是被鬼压了身！”道士语出惊人。\n“啥？！”我惊得头皮一阵发麻，猛地想起了楚江王兵墓里的冥判居处，那里那张铁青的脸，难道这世界上真的有鬼？在这之前我肯定是不相信了，不过现在……我也不知道有没有鬼这种生物，但是无风不起浪，古代能流传下关于鬼神的传说，必定有它的出处。\n“我这就和你说说。”道士端坐了一下身子，似乎没把鬼压身当回事一样，事实上他的确没把鬼压身当回事。",
            "summary": "道士醒来后显得非常疲惫，仿佛经历了生死。我问他刚才发生了什么，他说他在排布五行以测定我们现在的方位。我认为用指南针更简单，但他认为五行方位更复杂且难以预测。道士告诉我们现在我们所在的地点没有方向。这让我感到难以置信，但道士坚持说他刚是被鬼压了身。我开始对这个世界是否真的有鬼产生疑问。"
        },
        {
            "id": 4,
            "content": "“这里据五行中央，也就是黄位，按位五行在五方，金属西，异象为白，木属东，异象为青，水属北，异象为黑，火属南，异象为红，凸居中央，为中央正色，黄。这四象颜色到后来就演变成了白虎，青龙，朱雀，玄武四兽，震四方，而中央正色黄从未变过。”\n“说重点！”\n我有点不耐烦了，他娘的我又不是不知道这些，简直是小孩子过家家的东西。\n“好，重点就是，这个墓居于中央，正色黄之上，但是东南西北四象被人布阵扭曲，使五象合一，成了混乱之地。”\n道士振振有词，不知道说的是真的还是假的，方向难道还真的会改变不成？这种说法估计是个人就不相信，拿这东西糊弄傻子说不定傻子还得骂你一句傻子呢。\n“而这个混沌之地，圈养着一只鬼物，我就是被那鬼物差点掐死。”",
            "summary": "四象（金、木、水、火）分别对应不同颜色和方位。后来，这四象演化成了四大神兽（白虎、青龙、朱雀、玄武），分别守护东南西北四个方向。然而，中央的正色黄从未改变。现在，这个墓地因为四象的混乱而变得混沌，其中还囚禁着一只恶鬼。"
        }
    ]
}