{
    "chapter_title": "第六章  人影",
    "chapter_summary": "警察杨志天与法医陈川共同调查四起神秘失踪案件。在一次调查中，一名妇女闯入村子报告她儿子失踪，众人决定前往沧山寻找线索。在沧山上，杨志天和队员们面临艰难的抉择，决定由最熟悉的村民猴子留在村子里守卫。与此同时，杨志天和刑警蝎子受命寻找失踪的邵春。沧山是一个未开发的旅游地，因世代相传的鬼怪故事而闻名。在寻找邵春的过程中，杨志天和蝎子遭遇了诸多困难，如容易迷路的羊肠小道和危险的丛林。他们在森林深处发现了失踪的邵春，并揭开了一段不为人知的秘密。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你是杨志天吧，上级已经通知我了，还把你的警枪给带来了。”法医坐在土炕上，顺便递给了我一把警枪，又说道：“警枪的编号是4451，好好保管。”\n“嗯。”我应了一声，随口说道：“你看见那四具尸体还能镇定自若，真是佩服啊。”\n法医这人是个好脾气，呵呵笑道：“我上次已经目睹过一次了，抵抗力很强，呵呵。”\n法医的名字叫陈川，在队里是出了名的人，鉴定工作从来没有出过差错，看来上级这回是下了大本，不仅把蝎子找来了，而且就连陈川都跟着来，看这架势，上级已经是命令了陈川随行，而我似乎也误打误撞的加入这里，上级并不打算把我调走。\n就在这个时候，一个妇女突然闯进了猴子家，进来就劈头盖脸的说着些什么，由于她说着一口正宗的四川话，外加上太着急，语速太快，我还真没听清。\n等妇女把话说完，猴子脸色变了，一片惨白。\n“怎么了？”我们都有点不详的预感。\n“上沧山！大婶家的儿子邵春昨天去沧山附近打猎，一夜未归！”猴子一语出，石破天惊！\n蝎子腾地一下站了起来，急忙说道：“事不宜迟，大家快收拾收拾东西，我们上去！”\n我还没反应过来，直到蝎子出口，才缓过神，好嘛！这么快就来了！\n我跨上了我的旅行包，里面装着干粮和绳子，还有一副薄褥子，结果被蝎子一把拽出来扔了，并且严厉的警告我：“我们这不是旅游，这些东西不用带！”\n接过我只能背着干粮和绳子，轻装上阵。\n大家急忙吃了点东西，也不管恶心不恶心了，然后就火急火燎的顺着一条纯是被踩出来的羊肠小道上了沧山。\n沧山很大，确切的说，他不是一个山名，就像是喜马拉雅山一样，是由群山组成的，沧山最深处，一直没有人敢进去。\n那个妇女要跟我们一起去，结果硬是让猴子给拦下来了。\n蝎子见状，也给猴子拦下来了。\n“凶手还没有找到，沧村十分不安全，你得留在这里守卫！”蝎子如是说。\n“你傻呀！”猴子都快急眼了：“我留下来，你们知道地形吗？还有，这不是暴露了你们的身份吗！”\n法医陈川走过来，拿出了一张纸，说道：“这是沧山的地形图。”\n蝎子又补上了一句：“我们是来旅游的。”\n“不行！”猴子果断的拒绝了让他在这里守卫的安排，直截了当的说道：“我对这里最熟悉，有我在事半功倍，我绝对不会在村子里守卫！”\n“你想想，寻找一个人重要还是保护全村人重要？”蝎子循循善诱，说得猴子一阵犹豫，我看到这里，也觉得猴子呆在沧村比较合适，跟着诱惑道：“全村可是百十口人命啊！而且也只有你适合呆在这里，我们对村民都不熟悉，只能让村民对我们设防，还怎么保护他们？”\n“这……”猴子又开始犹豫了。\n我们趁他犹豫的功夫，脚底抹油开溜，猴子追也犹豫不追也犹豫，站在原地不知所措起来。\n到最后还是在那里犹豫着……",
            "summary": "一名警察（杨志天）收到了上级的通知，并得到了一把警枪。他和法医陈川一起调查四起神秘失踪案件。一名妇女闯入村子报告她儿子失踪，众人决定前往沧山寻找线索。在沧山上，杨志天和队员们面临艰难的抉择，决定由最熟悉的村民猴子留在村子里守卫。"
        },
        {
            "id": 1,
            "content": "沧山在地方，还真是风景秀丽，要不是世代相传的鬼怪故事，可能这里已经开发成旅游地了，村民们还至于上山打猎嘛。\n美中不足的就是这地方太容易迷路了，羊肠小道纵横交错，真可谓是四通八达，什么方向的都有。\n我正自顾自欣赏着美景呢，蝎子不知道什么时候窜出来一巴掌拍在我后背上：“志天，我们可不是来旅游的。”说完这句，蝎子就回过头，扯着嗓子大喊：“邵春！”\n我被这一提醒，才想起来我们是来寻找人的，不过我刚开始来这的目的可不是这个啊！\n算了，反正争辩也没什么用，既然上级没有把我调走，肯定就是变相的让我执行这次的任务，我反倒有点荣幸，能和蝎子这样的刑警一起执行任务，说出去一定威风。\n我们一边走一边喊着邵春的名字，足足走了两个小时，才停下来，陈川拿出来沧山的地图，仔细的看了起来，然后又合上地图，一声不吭的领着我们继续往前走。\n这一走，整整走了一个上午。\n到中午的时候，我就感觉有点不对劲儿了，按理说村民们上山打猎都是一天就回去了，没道理要走这么远的路，而且看周围都是茂密的丛林，我们走过来，是不是的还能听见野猪叫，打猎，也不用走这么远。\n正在我寻思着的功夫，蝎子先问出口了：“小川，你确定我们没走错？”\n“应该没有。”陈川说道：“我手中的地图是一年前描绘的，当时的路没有现在这么多，不过这一条主道还是存在的。”\n我们是按照一条主道走过来的，其一是为了避免迷路，其二是怕邵春走回去我们没碰头。\n“可是，我们都走了一上午了，按道理村民们打猎也就止境与此，不可能再往深处走了。”我抬头看了看头上火辣辣的太阳，说出了我心中的疑问。\n我们现在正处在一片茂密的森林中，所以也不感觉这太阳怎么毒辣。\n“是。”陈川应了一声，然后合上地图，看着茂密的丛林深处，郑重道：“再往前，就是沧山深处的范围了，基本上村民们都不会进入这里。”\n我被陈川这么郑重的语气说得心里没底，看了一眼蝎子，犹豫的说道：“还走吗？”\n其实我也挺矛盾的，既想向里走，又不敢向里走。\n“我们……”蝎子也犹豫了，半晌才说道：“先在这附近找找，实在不行的话再往里走。”\n蝎子刚说完这句话，陈川突然指着前面的丛林，惊呼道：“快看！”\n我一个机灵，顺眼望去，正看见一道直立的人影一闪而过！\n丛林实在是太茂密了，而且那个人影离我们还很远，实在是看不清他的样子，甚至是男是女，又或者是不是人，我都没看到。它就像是幻觉一样在我眼前一闪而逝，让我有那么一瞬间感到了不真实。\n我有点不确信的看了眼蝎子，却发现他也一脸郑重的看着我，这下不用解释了，我们都看见了。\n他娘的那绝对是个人！\n陈川回过头来，眼睛里明显是这个意思。\n我们顾不上说话，赶紧向森林里面追去。",
            "summary": "主人公志天和刑警蝎子受命寻找失踪的邵春。沧山风景秀丽，但因世代相传的鬼怪故事而未开发成旅游地。在寻找过程中，他们遇到了许多困难，如容易迷路的羊肠小道和危险的丛林。他们在森林深处发现了失踪的邵春，揭开了一段不为人知的秘密。"
        }
    ]
}