{
    "chapter_title": "第五十二章  石壁里流出来的血",
    "chapter_summary": "主人公与同伴们遇到了一团诡异的鬼火。他们通过分析墙上的凹坑和鬼火正上方的墙面，推测有人最近来过这里。陈川在地面上发现了一块光滑的石头，上面有两个手指大小的凹坑，进一步确认了有人曾进入过这个地方。陈姝在思考时用惊人的指力将石头取下，揭示了她哥哥可能留下的盗指功夫线索。接着，他们在一块石头后发现了充满血液的凹坑，引发了更多关于强大敌人和危险的猜测。陈姝提醒朋友们要小心前行，担心前方有他们无法应对的事物。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这又让我升起以前那古怪的感觉，忍不住站起来想去那里瞧瞧，旁边的陈川一把抓住了我，说道：“别动，先给你脸上上点药，这么英俊的脸蛋，破了相不就糟了嘛！”\n我怎么听这话里都带点讽刺的意思，不过我还是挺奇怪的，陈川要是有药怎么不早点拿出来？“你他娘的藏的挺隐秘啊！”\n只见陈川贼笑了两声，对我的话不置可否，紧接着往兜里摸了摸，拿出来一串创可贴。\n这他娘的也算是药？“我说陈川，你拿这东西管用嘛！”\n“没事，你脸上的伤不多，只不过是充血而已。”经陈川这么一说，我突然一下子轻松了不少，虽然自己能感觉到自己脸上火辣辣的疼，不过我还没能看到脸上的伤，估计当时是我自己在扒自己脸皮的时候没有用手指抠，要不然肯定就彻底破相了，虽说没什么大碍，但是影响以后的生活啊，最重要的在这个地方没有一点防护措施，万一感染了就彻底完蛋了。\n我忍着疼看着陈川一共在我的脸上贴了五张创可贴，这架势还真有点医生的样子。\n“我上那边看看。”我怕指了指前面离我们不远的那团诡异的鬼火，和大家道了一声，站起身走过去。\n这团鬼火依然是有一双手拖着的，我乍一看就感觉不对劲，不过没等我仔细观察，就看见了另一个更不对劲的地方。这团鬼火正上方的墙上出现了一个转头大小的凹坑。\n“大家过来看看。”我回头招呼大家过来，指着上面的凹坑，这个发现可能会给我们带来巨大的信息。\n因为鬼火燃烧的方位也就距离地面一米左右，不算高，而这个凹坑和我的眼睛正好齐平，能看的很清楚，这很显然是人为的，石壁上面掉下来一块石头，而且可以看见里面的夯土，这就奇怪了，这里怎么会出现人为的痕迹？不可能是建造这座墓的时候没注意，那肯定就是有人来过这里，难道是陈姝的哥哥？这一点很有可能，我再仔细的观察了一下，顺手在凹坑内侧一抹，确实没有多少灰尘，肯定是最近一段时间被人卸下来过一块石块，肯定有人来过这里！\n“志天，我在地上找到了块石头。”就在这个时候，陈川突然叫住了我，我回头一看，正见他手里拿着一块类似凹坑大小的石头。\n“给我看看。”我顺手拿过来，仔细的观察了一下，这块小石头能有拳头大小，有一面无比光滑，应该是这个凹坑漏出来的石面，而且上面有两个手指大小的凹坑。\n我试着将石头放回原来的位置，果然，正好能整个放上去，而且还没有缝隙，这就是上面的石块。",
            "summary": "主人公与同伴们遇到了一团诡异的鬼火。他们发现墙上的凹坑和鬼火正上方的墙面一致，推测有人最近来过这里。陈川在地上找到一块光滑的石头，上面有两个手指大小的凹坑，刚好能放入墙上的凹坑。这一发现让他们确信有人曾进入过这个地方，可能和陈姝的哥哥有关。"
        },
        {
            "id": 1,
            "content": "果然有人来过。\n可是这个人为什么要在这里挖出来一块石头呢？难道有什么含义？就这么一块石头，能有什么含义？估计是不可能的。还是想给后来的人一些信息？估计这种情况也不会出现，就算是有人到达过这里，难道还会知晓后面会跟来人？这么想着，我突然想起了陈姝说过他和他的哥哥失散了，难道这是他哥哥留下来的？\n我正想到这里，陈姝突然一把推开我，站在我原本站着的地方，似乎很激动的样子，然后伸出双手，中指和食指并列出来，慢慢的，伸进了石头上面的两个凹坑里，伸进去足有一个指节的长度，随后轻轻的把石块拿了下来。\n我猛地一惊，这个拿下石块的人好可怕的指力，竟然可以把只用手指就可以把石块穿进去一个指节的长度！\n看这个墓道的构成，显然是不可能用什么东西给翘下来，因为石块和石块之间的缝隙根本容不下什么东西，就算是陈姝的刀都深不进去，那就只有一个解释了，那个人是用纯粹的指力穿透了石块，而后把石块拽出来的！\n这是一种盗指的功夫，通常盗墓贼盗墓的时候会用来打开一个缺口，以此来进入墓室，有经验的盗墓贼都会这手，仔细分辨就可以知道他们的中指和食指齐长，而且比另一只手的手指要粗上一些，就是用来干这个的，可就算是有经验的盗墓贼，估计也干不出来这种手段，要知道，通常的墓都是用砖砌的，砖和石头相比，根本千万不及其一，论硬度差了很多，而且砖经年历久，收到图里水分的侵蚀，已经很稀疏了，所以很容易做到这一点，可石头不一样啊！",
            "summary": "发现了一块被挖出的石头，引发了一系列的猜测和疑问。陈姝在思考时，突然用惊人的指力将石头取下，揭示了其哥哥可能留下的线索。原来这是一种罕见的盗指功夫，通常用于盗墓。然而，即使是经验丰富的盗墓贼也很难完成这样的操作。这个故事展示了陈姝惊人的实力和对谜题的破解能力。"
        },
        {
            "id": 2,
            "content": "“陈姝，你怎么看？”我很怀疑她的哥哥还在，如果她哥哥真如她说的这么厉害，那做到这一点估计不成问题，蝎子或许也能做到这一点，这都是功夫高深到极致的人的能耐。\n“的确是一双盗指，很可能是我哥哥干的！”陈姝也想到了这一点，如她这么说，难道真是要给自己的妹妹留下信息？要来这里找他？那在那条路口怎么没有呢？\n估计是有吧，或许我们没注意。\n我这样想着，突然发现，字陈姝拿下那块石头之后，那个凹坑里竟然开始往下流出来液体。\n“是水？”我的第一个反映就是这个，急忙走过去凑近了观察，如果真的是水的话可是解决了我们的一个大患。\n等我刚凑近的时候，就感觉到了不像，这突然涌出来一股血腥味，刚才没有，那很可能就是这上面的凹坑流露出来的，我的心一下沉到了谷底，慌忙拿出陈姝的手电筒一照，他娘的是血！\n“血！”我猛嚎了一声，下意识的后退了两步，撞上了谁都不知道，脸上突然火辣辣的疼了起来，是汗水进入了伤口刺激的疼痛。\n“****！”第二个跳起来，离得那地方远远的。",
            "summary": "陈姝和她的哥哥可能有关联，因为陈姝认为哥哥有能力做出这样的痕迹。在一块石头后，他们发现了一个凹坑，里面流出了一种带有血味的液体。这让陈姝和她都很惊讶和恐慌。"
        },
        {
            "id": 3,
            "content": "这他娘的到底怎么回事？看样子我们刚才的猜测都得推翻，这里不一定是陈姝的哥哥留给她的线索，他娘的是真有其他的什么含义，那里面，似乎有什么绝世凶物一样，光看着慢慢留下来的血液就渗得慌。\n“糟了！”\n陈姝后退了两步，喊了一声，回头看了我们一眼，道：“前面估计有我们对付不了的东西！”\n“什么东西？”\n我下意识的问出口。",
            "summary": "陈姝和朋友们在寻找陈姝哥哥留下的线索时，发现了一个充满血液的地方。他们开始怀疑这个线索的含义，感觉可能有强大的敌人或危险的存在。陈姝担心前方有他们无法应对的东西，提醒朋友们要小心。"
        }
    ]
}