{
    "chapter_title": "第五十七章  将计就计",
    "chapter_summary": "一具神秘的古代浮雕引发了一系列关于预言和祭祀活动的猜测。主人公与陈川、陈姝以及道士等人开始调查五口量身定制的棺材。在紧张刺激的探险过程中，他们险些被卷入其中，使事件变得更加复杂。面对恐怖的离鬼官威胁，他们不得不在有限的时间内寻找出口。在蝎子为保护他们而牺牲后，他们的心情更加沉重，但仍决心在死前揭开沧村案子的真相。然而，离鬼官越来越近，他们将面临更大的挑战。在道士的建议下，他们躲进棺材以躲避神秘生物（可能是离鬼官）的攻击。在棺材中，主角开始思考关于鬼官的问题，发现它们的数量与棺材的数量相同，令他感到紧张。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "如果要是在之前，我肯定不会想到这一点，可是在我发现那具我的浮雕之后，就彻底的感觉到了什么是极致的恐怖，他娘的如果古代人真的掌握了预言这门神奇的技术，在这里为我们准备几口棺材也不是不可能的事儿！\n想到这里，我禁不住双腿有些发软，想起我坐过的那口棺材，是不是就是为我准备的？\n还有，那些离鬼官到现在还不上前解决掉我们，是不是真的是在进行什么祭祀活动？而且把我们当作了祭品，就让我们躺在这些棺材里？\n恐怕，这不是不可能的事。\n我转身走到中间紧靠着石壁的棺材旁边，仔细的打量了一下这口棺材，高度，还有形态都和我的身体差不多，如果躺进去，是不是能完美的结合在一起？\n仿佛这东西有什么魔力一样，我突然鬼使神差的走了上去，然后将双腿放进去，再坐下去，果然，下身完全是为我量身打造的，完美的契合。\n这果然是为了我们准备的棺材。\n陈川，陈姝，还有道士都已经坐在各自的棺材上面了，只要躺下去……只要躺下去……\n“啊！”\n我顿时无比的惊悚，立马从棺材里蹦了出来，他娘的差点躺进去！\n陈川几个人似乎被我的叫声刺激，也一个个狂跳了下来，我摸了摸我的额头，尽是冷汗。\n“我们刚才……差点躺进去？”陈川的声音还在打颤，肯定吓得不轻，这也难怪，毕竟他娘的太邪门儿了，估计要是个普通人，说不定直接背过气儿去或者直接躺下了。刚才那一瞬间，简直惊悚到了极点，我差点都没被吓死，更何况陈川了。\n“这棺材古怪的很，似乎就是为我们量身打造的。”真想不到陈姝这丫头的胆子这么大，毕竟是盗墓出身的，果然不一般，估计也见过这种事，要不然不可能这么镇定。\n事情越来越复杂，我们完全处于被动中，也不知道刚才是中了哪门子邪了，竟然真的就坐在了上面，差点躺下去，不知道这个环节古代人是不是也预料到了。\n直到现在我还坚信，预言之说肯定是无稽之谈，可是这真的无法解释，为什么我的浮雕会在石壁上，为什么这里有五口棺材，而不是四口七口，他娘的肯定不是巧合，可这也太邪门儿了。",
            "summary": "发现了一具古代浮雕，引发了关于预言和祭祀活动的猜测。主人公和陈川、陈姝及道士等人发现了五口看似为他们量身定做的棺材。在紧张刺激的氛围中，他们险些躺进棺材，令事态更加复杂。面对这一切，他们既感到恐惧又充满疑惑。"
        },
        {
            "id": 1,
            "content": "“嗷！”\n突然之间，离鬼官的鬼嚎声又响了起来，惊得我回头一看，他娘的全都站起来了，估计再拖延下去，我们真的走不掉了！这里没有其他的机关，就是有机关也没有充足的时间寻找，他娘的想要出去简直是做梦，看来只能放手一搏了，虽然机会渺茫。\n“我们可能死后不留名了，连尸体对哦不会留下。”我苦笑着说道，突然之间似乎有一种解脱的感觉，从沧村的案子发生到现在，虽然只隔了几天的时间，不过这段时间真的是太难熬了，简直是一场无法醒来的噩梦，现在这个梦就快结束了，虽然是个死，但也是解脱了，突然之间，我的心情似乎一下子轻松了不少。\n只不过可惜了蝎子这个良才，为了掩护我们自己一个人和离鬼官单挑，估计是没有活着的机会了，可他这么尽力的掩护我们，我们终究还是个死，这又有什么区别呢？早死晚死反正是个死，还不如那时候就挂了呢，图一个清静，和蝎子一样。\n好不甘心啊，沧村的连环杀人命案还没调查出来，我们这次深入沧山深处的目的也是为了找人的，这下人没找到，自己都要死在这里了，而且死了之后也要埋骨在这里，后人会不会发现这里的墓呢？又会是在什么年代发现？恐怕发现了，我们也早已尸骨寒，不过这个发现，可真是伟大啊！\n可是还是感觉不想死，我还没完成任务呢，怎么能死了？总要调查出来沧村的案子是谁干的吧。要说是它们干的？我到现在也不相信，刑警没保住一方的平安，怎么能就这么死呢？\n可也是没办法的事啊！\n前面的离鬼官慢慢逼近了，恐怕我想象的不会差，它们是把我们当作了祭品，这怎么能让它们如愿呢？",
            "summary": "一群人在面对离鬼官的威胁下，不得不冒险一搏。他们感到绝望，因为时间紧迫，无法找到出口。在蝎子为掩护他们而牺牲后，他们的心情更加沉重。然而，他们仍然不甘心，因为他们还有任务未完成，希望能在死前揭开沧村案子的真相。然而，离鬼官逐渐靠近，他们将面临更严峻的挑战。"
        },
        {
            "id": 2,
            "content": "“哥几个，准备开仗了。”我掏出已经没有子弹的警枪，这一身功夫，也不是白练得，就算干不掉一个，估计也差不了哪去吧。\n“等等！别这么着急！”道士突然在背后说道：“我估计的不错的话，这些东西是打算把我们逼近棺材里，如果我们就这么躺进去，它们是不是会掉头走人？”\n道士说的话，突然让我茅塞顿开，对啊！就算是把我们当作祭品，他娘的我们躺进去也不会发生什么事，看那几口棺材的设置，根本没有什么可以置人于死地的地方，这还真是不错的办法。\n将计就计！\n“就这么办！”\n我火急火燎的说了一声，起身跳到和我的身材相对的那口棺材上面，把手电筒放进旅行包，抱在胸前，一屁股坐了下去，定了定心神，双手抱着旅行包躺下，还真有点木乃伊的样子，如果全身再裹上白布的话。\n这里面的确够凉的，离鬼官的鬼嚎声听起来越来越近了，我没闭上眼睛，就这么直直的看着墓道的顶部，上面漆黑一片，什么都看不到。\n这里没有任何的光源，就这么睁着眼睛，估计离鬼官的脸凑近到了我身边，我都看不见，除非它的脸贴上我的脸。\n不对！\n我突然想起了离鬼官的数量，应该是五个，这里也出现五口棺材，为什么它们的数量会是五个呢？难道这东西拿我们祭祀后，还要像古代的祭祀一样，吃掉祭品？！或者，它们根本就不是祭祀，而是被祭祀？！\n我神经又是紧绷了起来，不会这么点背吧！",
            "summary": "一群人在面对一群神秘生物（可能是鬼官）的攻击。道士提出了一个建议，让他们躺在棺材里，以避开攻击。他们按照道士的建议行动，其中一个主角在棺材里思考着关于鬼官的问题。他发现鬼官的数量是五个，而棺材的数量也是五个，让他感到紧张。"
        }
    ]
}