{
    "chapter_title": "第五十九章  第三阴殿到",
    "chapter_summary": "陈川等人被困在棺材中，只有主角凭借旅行包得以逃脱。他们通过寻找和打开彼此的棺材，成功地救出了所有人。在过程中，主角和陈川共同应对缺水问题。当他们来到一个充满五口棺材和神秘雕像的地方时，开始怀疑是否穿越了空间。尽管陈川对阴曹地府有所了解，但仍无法解释他们的处境。作者在雕像前的猜测引发了关于时间穿梭的联想，但道士保持沉默。随着他们对雕像的深入了解，发现其可能是帝王形象，从而推测这里可能是墓主人的所在地。面对隔空的棺材，他们既害怕又担忧。在探索过程中，道士意外发现了三殿宋帝王的雕像，揭示了阴殿十天子的第三殿。面对未知的恐惧和危险，他们感到无法抵抗命运的安排。尽管如此，他们仍为了生存而继续前进。在关注棺材问题时，主角因担心陈姝的行为而导致误会，被误认为是色狼并被殴打。尽管受到误解，但他仍专注于解决当前的问题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "嗓子烧的厉害，可我现在也顾不上了，陈川他们估计也被扣在了棺材里，而且没我这么幸运，还拿着旅行包获得了一丝空间才爬出来的，等我站起来，浑身都没力气。\n没功夫再歇息，等一会说不定他们都得憋死在棺材里，这他娘的可真的是枉死，而且还是活埋的。\n我发现我的正前方正好有一口石棺，也没来得及看周围的情况，走到那里，也没顾得上喊两声，看里面的人还活着不活着，嗓子实在烧的厉害，没有力气喊了，喘口气都感觉要裂开一样。\n我抓住石棺棺盖，他娘的没想到还留了后手，这石棺棺盖上面有两个凹槽，估计是放在棚顶上时弄得，天助我也，要是没这两个凹槽，肯定还得费老大一番功夫。\n我伸手抓住两个凹槽，卯足了力气往上一搬，他娘的也不知道是我的力气涨了点还是这棺材盖子比我的棺材盖子轻，一口气就让我掀开了，终于，里面跳出来个人，是陈川。\n“其他人呢？！”陈川的第一个反映就是这具，估计他也看见了棚顶上的棺材盖子，知道所有人都被关进了棺材里。\n我没有多说话，和陈川把道士和陈姝的棺材都找到了，一个个掀开，总算是获救了，我顿时泄了浑身的力气，瘫软在地上，感觉连呼吸的力气都没有了。\n我的手有些不受控制的往旅行包里摸，想想还是硬生生的憋住了喝水的冲动，我们最后的补给，没到生死攸关的时刻不能动。\n结果，陈川一把拽过了我的旅行包，掏出里面的水，拿瓶盖倒了一小瓶盖，说道：“都这样了，再不喝点水估计真能渴死你。”我没有丝毫力气反抗，陈川就把水倒进了我的嘴里。\n头一回喝到这么甜的水，只可惜只能润润嗓子，还是照渴不误，不过这也难得了。\n陈川几人一人喝了一小瓶盖，由于照顾我的原因，又给我灌了一瓶盖，算是嘉奖吧。",
            "summary": "陈川等人被困在棺材中，只有主角因持有旅行包而得以逃脱。主角发现前方有一口石棺，通过凹槽成功打开，救出了陈川。他们接着找到其他人的棺材并逐一打开，成功救出所有人。在这个过程中，主角和陈川分享了的水资源，以缓解口渴。"
        },
        {
            "id": 1,
            "content": "我终于有了点力气，坐了起来，看了下四周，这才发现，怎么不在我们原来的地方了？\n这地方看起来是一个封闭的墓穴，左右只有五口棺材，除了装我们的四口石棺，还有一口是空的，而中间是一个隔空的棺材，用架子架上，隔离地面，这种葬法应该是为了隔绝地上的阴气，里面似乎有死人。左右还有乱七八糟的浮雕，也不知道刻画的是什么东西。\n还有，这棺材对着的一头，是一个塑像，有点像庙里供奉的神仙之类的，我不知道是什么，四个墙角还有四团鬼火，使这里还有些能见度。不过最让我震惊的还是我们怎么会在这里。\n刚才进入石棺之后，我们不是在一条路的尽头嘛！陈川几人也都一副茫然的表情。\n这是怎么回事？竟然莫名其妙的跑到了一个封闭的墓穴里，而且连同着装殓我们的石棺都在这里！要说这石棺会移动我肯定不相信，看石棺摆放的方式，和之前在墓道里都是一样的，这是怎么回事？比离鬼官还要诡异，他娘的实在让人想不通。\n“这比任何东西还要邪门儿！他娘的是跨越了空间啊！我们到底是怎么被送到这里的？！”陈川一看见这个就来了精神，可惜的是没有答案。\n“没人能说的清，太邪门儿了！”陈姝虽然是盗墓的老手，看样子也没见过这种诡异的事儿。我不禁有些感叹，怎么什么奇怪的事都让我给摊上了？奇怪的一群伙伴，还他娘的有这个天下第一奇墓。\n“道士，你不是了解阴曹地府的格局嘛，知道不知道这是怎么回事？”\n我看道士一直默不作声，只看着前方，兴许他知道些什么也说不定。",
            "summary": "主人公和他的同伴们突然出现在这里，原本他们在一条路的尽头。墓穴里有五口棺材，其中一口是空的，中间还有一个隔空的棺材。墓穴的一头有一个塑像，四个墙角有四团鬼火。他们无法解释为什么会来到这里，甚至怀疑是否穿越了空间。尽管陈川了解阴曹地府的格局，但也没有找到答案。"
        },
        {
            "id": 2,
            "content": "据我估计，应该是古代先民发达的科技造成的吧！毕竟连我的雕像都被刻在那里，已经够验证些什么的了，说不定还真有什么空间转换的工具，好比现在一直热门的话题——时间穿梭。\n可是道士一直不做声，只是看着前方，我循着他的目光看去，正落在雕像上面，这才仔细打量起这座雕像，大小差不多是一个正常人的高度，穿着十分怪异，肯定是古代的服饰，而且这具雕像是被上了色的，虽然看不太轻，不过也能看的八九不离十，好像是一个帝王的样子。\n难道这里就是墓主人的所在地？\n一想到这个，我的脑袋里突然蹦出陈姝说过的话，头皮立刻发麻了起来，瞅着那口隔空的棺材，他娘的这里不会就是那东西吧！",
            "summary": "作者在一座古代雕像前的一些猜测和担忧。作者认为雕像可能是由古代先民的发达科技制作，并联想到现在热门的话题——时间穿梭。然而，道士保持沉默，作者顺着他的目光看向雕像，发现它是一个帝王形象。作者开始怀疑这里可能是墓主人的所在地，并想起陈姝的话，感到头皮发麻。他们面对的是一口隔空的棺材，让作者不禁担心这里是否就是那个神秘的东西。"
        },
        {
            "id": 3,
            "content": "“这他娘的是三殿宋帝王的雕像！”道士语出惊人，一口道出了一个霹雳，他娘的第三殿到了！\n阴殿十天子第三天子，宋帝王的墓！\n第一殿我不知道到底经历过没有，不过第二殿着实太他娘的恐怖了，这又来了一个，谁知道还会发生什么事情。虽然没有了离鬼官，可是那棺材里……我又忍不住看了一眼中央的隔空棺，他娘的别再出来个比离鬼官还厉害的东西！我有点了解离鬼官为什么会追过来而且还引我们躺在棺材里了，那石棺估计就是把我们传送到这里来的工具，这是个阴谋！不过说这些都晚了，能有什么办法？还不是被牵着鼻子走？我们别无选择，他娘的古代的陵墓主人都能把我的浮雕放上去，还有什么想不到的？估计我们走到这里都是他千年前安排的！一想到这里我就从心底涌起一股无力感，似乎我们都扮演着小丑，永远生活在别人的掌控之中，这种无力感能让人意志消沉，而产生绝望。\n估计我们这里谁都是这么想的，可是为了求生，我们能怎么办？\n别无选择。\n我不禁升起了一股想要反抗的情绪，他娘的有种你就玩死我！\n正在我站起来的时候，陈姝似乎对那口棺材感兴趣了。\n“这棺材里能是什么？”\n陈姝正一步一步的走近，我突然想起了陈川的职业病，陈姝不会是贪恋里面的琳琅玉珠，想要把它打开，然后在死人身上摸一通吧？！\n姑且不说这里面是不是真的有什么厉害的家伙，要真的把这东西打开，对我们谁都不利。\n“你要钱不要命了！”",
            "summary": "一群人在探索。道士意外地发现了三殿宋帝王的雕像，揭示了阴殿十天子的第三殿。他们面临着未知的恐惧和危险，如离鬼官和神秘的棺材。他们感到无法抵抗命运的安排，仿佛永远生活在别人的掌控中。然而，为了生存，他们必须继续前进。"
        },
        {
            "id": 4,
            "content": "也不知道哪里的力气，我一把上前就抱住了陈姝，此刻却没有一点温香软玉在怀的感觉，这个死丫头要真把棺材打开，他娘的就真无法挽回了！\n这一抱，我就知道坏事儿了，没注意正好搂在了她的胸部，肯定得……\n“啪！”\n又是一声清脆的巴掌声，陈姝的小手结结实实的打在了我的脸上，可这时候我的脸都没什么感觉了，已经疼痛的有些麻木了，我摸了摸脸，就是有点肿，上面还贴着创可贴呢。\n“色狼！”",
            "summary": "主人公（我）因为担心陈姝打开棺材而造成无法挽回的后果，突然抱住她。没想到这一抱导致了误会，陈姝误以为我是色狼并打了我的脸。尽管脸被打肿，但我并没有太在意，因为更关心棺材的问题。"
        }
    ]
}