{
    "chapter_title": "第六十四章  象形字体",
    "chapter_summary": "主人公向陈川透露了自己的猜想，关于人体像昆虫般蜕皮的现象。起初，陈川对此表示怀疑，但随着了解的深入，他开始感到惊恐。为了验证这个猜想，陈川决定亲自解剖一具尸体。这个过程让主人公深感恐惧，他在尝试移动尸体时经历了极大的心理和生理考验。在这个过程中，他还对道士产生了不信任。随后，主人公在一具正在蜕皮的尸体前感受到了前所未有的恐惧。他设法将尸体从棺材中抬出，发现尸体的重量正常，没有缺水迹象，从而证实了他的猜想。同时，陈川正在研究一张人皮，而地上则发现了一些神秘的文字。在这一过程中，道士识别出了石棺上的一些古老文字，证实它们来自夏朝（约5000年前）。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我把自己的猜想毫无保留的告诉了陈川，一边看着他的脸色，先是难以置信，而后渐渐的冷汗淌满了整个脸颊，我也猜到了是这么个结果，毕竟这事儿太邪门儿了，谁能想到一个人会像昆虫那样蜕皮？这已经超脱了人类的理解范畴了。\n而且更让人感到惊悚。\n陈川就那么一直站着，我心里也绷紧了，担心陈川做出什么不好的举动来，一想起石壁上的浮雕，我就有一种未来都被窥探的感觉，似乎这真的是一个诅咒，进入这个墓的诅咒。这种感觉常常会让我生出无力感，我们被牵着鼻子走，可是却无法挣脱，好像这就是命运一样。\n过了许久，陈川才把脑袋转到石棺里的尸体上面，对我们说道：“你们帮我把这具尸体抬下来，我要亲自验证一下。”\n我浑身激灵灵的打了个冷战，之前还真看不出，陈川的胆子大到这种地步，看他的样子，显然还有些不相信，似乎要亲自解剖这具尸体来验证，虽然有一部分是怀疑，但这也得需要惊人的胆量。\n我对他的看法一下子转变了，私底下捅咕了一下道士，没说什么，走到棺材的前面，双手抓住头上的皮肤，入手滑腻而且冰冷，他娘的真不是个滋味。\n道士这时候也没说什么，走到尸体的脚下，双手握住尸体的双脚，已经撰出了血来，这是尸体的血，虽然还没凝固，不过也快了，看样子道士用了很大的力气。",
            "summary": "主人公将自己的猜想告诉给了陈川，而陈川起初表示难以置信，但随着了解深入，他的脸色变得越来越惊恐。他们发现了一个超出人类理解的现象，即人体像昆虫般蜕皮。这让他们都感到非常惊悚。为了验证自己的想法，陈川决定亲自解剖这具尸体。"
        },
        {
            "id": 1,
            "content": "这不得不说是对人的精神的考验，承受能力若的人肯定受不了。\n这棺材和尸体贴合的太紧密，连一只手都放不进去，我只能把手拽在裂开的人皮上，试着使了使劲往上抬一下，他娘的感觉像是抬着一个灌了水的气球，人皮与尸体之间的血液充当了润滑的作用，两者摩擦里小的几乎可以忽略不计，这种手感外加上眼睛看到的恶心场面让我的胃里一阵翻腾，险些就在这里吐出来。为了克服这种恐惧我试着使劲抬起尸体的头部，可是刚抬起来，就突的扯下来一块头皮，我毫无防备，差点仰头躺在地上，看着手里这张人的头皮，胃里像是灌了酸水，恶心的难受，终于“哇”的一口吐了出来，可是胃里还没什么东西可以吐的，全他娘的是胃液，我更难受了。\n“你没事吧？”陈川走过来扶起我，顺便拿走我手里的那张头皮，放在手里，走到鬼火的边缘仔细的看了起来。\n“道士，这个尸体就得我们两个来负责了。”我强忍住胃部的抽痛，站起来咧嘴笑了一下，也不知道这笑容是不是比哭还难看，看着道士的表情，我肯定这笑的实在不咋的。\n“好。”道士这时候突然有了一种豪迈的壮志，不知道是不是我的错觉，此时的道士和以往简直是两个人，那种气势是无法装出来的，就像是一个特种兵具有的淋漓杀气和一个平凡人站在一起一样，总会在不知不觉间被留意，显得那么与众不同，就是这种感觉。\n我第一次发现道士的不一般，不仅仅是那只似乎比老人还要苍老的手，他是一个经过严格训练的人，我第一次有了这种感觉，道士隐藏的太深了，深的无法想象，这种对于同在一个屋檐下的伙伴的危机感远大于其他的鬼物，我突然之间有一种不能呼吸的感觉，道士到底是什么人？难道真的是一个普通的道士？\n记得他说过自己来这里的目的是为了得到什么鬼畜的心脏，鬼畜这东西也是他告诉我们的，至今都没遇到，也不知道是不是道士胡编乱造的，如果真的是这样的话，那么一开始他的动机就不单纯，无论是什么，总之必须防备。\n我突然发现了，这里没几个人可以信任的。\n道士的背景，绝对比陈姝还有神秘。就因为他刚才流露出来的气势，很不一般，甚至让我有一种窒息的感觉。\n“你怎么了？”道士一句话突然把我拉回了现实，我这才发现自己的身体都有些发软，不仅是吐的，还有吓得，对于道士的恐惧。",
            "summary": "一段令人恐惧的场景，主人公在试图移动一具紧贴在棺材里的尸体时，遭遇了极大的心理和生理考验。他在尝试克服恐惧的过程中，不仅呕吐，还对道士产生了强烈的恐惧和不信任。"
        },
        {
            "id": 2,
            "content": "“没什么。”我尽量安慰自己，仔细想想他看见陈姝的雕像之时跟我说的话，这里面，他只信任我。我不知道自己为什么会被他这么信任，不过想起来，他并没有对我或者别人做过任何手脚，那么肯定就不会害我们，说不定还是个助力。\n“道士，我们来。”想到这里，我安心了不少，招呼道士把这具尸体抬下来，因为这人皮贴在尸体上太滑，抬的时候非常费劲，我也豁出去了双手死死的掐着尸体的脖子都撰出来血了，弄得整只手都是，总算是把尸体抬下来了，低头一看，他娘的尸体的脖子都拽的又豁开了一大截，估计是和昆虫差不多的道理，刚蜕皮的尸体太嫩，就像新生儿一样。\n“陈川，拿下来了。”我招呼了声正在研究那张头皮的陈川，坐在地上大口的喘息着，这尸体和正常人的重量差不多，根本没有缺水的迹象，这更让我肯定了先前的想法，他娘的这东西的确是在蜕皮，似乎要……重生！\n一想到这个我就头皮发麻，古墓里的尸体要重生，这是什么概念？简直比离鬼官这些活尸都让人感到恐惧，他娘的要是真有这样的人，那这个世界……我简直不敢想象。\n陈川那边已经有了动静，正拿着手术刀，似乎是在解剖尸体，我直到现在胃里还一阵翻腾，难受的很，也没兴趣看这么恶心的玩意，索性躺下来休息一会。\n我刚躺在地上，就感觉咯得慌，似乎地上有什么东西，惊得我猛地跳了起来，因为周围的光线太昏暗，所以之前并没有注意到什么，低头一看，这的确是平坦的石块铺就而成的，不过上面似乎有字。",
            "summary": "主人公发现了一具正在蜕皮的尸体，这让他的恐惧感倍增。在抬下尸体的过程中，他发现尸体的重量正常，没有缺水迹象，进一步确认了尸体正在蜕皮重生的猜测。与此同时，陈川正在研究一张人皮，而地上则发现了一些神秘的文字。"
        },
        {
            "id": 3,
            "content": "这些字大得很，而且比划都很圆润，似乎不是在我们之前经过的石棺里青铜古棺上那样的字，给人的第一印象更像是图画。\n陈川正在解剖尸体，我没打扰他，招呼道士过来，问他这上面写的是什么东西。\n道士弯着腰仔细看了一会，抬头看向我，这时我发现他的脸色变了。\n“怎么了？这上面有记载着什么？”\n我对古字一窍不通，还以为这上面记载了什么惊天密文。\n道士沉默了一会，看了眼陈川，又看向我，小声道：“我不知道这上面记载着什么，不过我可以肯定的是，这上面的字体最少是在夏朝以前的象形字！”\n“啥？！”\n我猛地叫了起来，他娘的夏朝是什么年代？那可是在五千年前啊！而且据道士说这些字是在夏朝之前的，那就是说……这个墓在中国的远古时期建造的？！",
            "summary": "陈川正在解剖尸体，而主人公与道士一起研究石棺上的神秘文字。道士辨认出这些文字是至少来自夏朝（约5000年前）的象形字，让主人公震惊不已。这意味着这个墓可能在中国远古时期就已建成。"
        }
    ]
}