{
    "chapter_title": "第八章  积尸坑",
    "chapter_summary": "陈川、蝎子和作者发现了一系列非人类的脚印，经过调查后确认是猿的脚印。他们在寻找回去的路时遇到困难，决定追踪人影。在穿越丛林的过程中，他们不断遇到困难和危险，但仍然坚持追踪。他们在一处坑中发现了一具恐怖的场景，包括无数的头骨、枯骨和两具被扒皮的尸体。他们意识到被算计了，必须保持高度戒备。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这排脚印，五个脚趾都伸的老长，而且脚掌明显没有人类的宽厚，退一万步说，就算是个人引导我们来这里，难道还不知道穿鞋？\n“这脚印是新印上去的，我敢肯定是猿的脚印！”陈川的声音还在颤抖。\n蝎子算是镇定了下来，走到脚印旁边蹲了下来，伸手触摸着脚印，还将手放在了嘴边嗅了嗅粘在上面的泥土，说道：“这确实不是人的脚印，但你有证据证明它就是刚才的人影留下的？”\n“没有。”我又一下子变得失落，发现新奇的东西是每个冒险家都痴迷的，刚才的一瞬间我只感觉头发麻，出于一个刑警的观点，还真不希望刚才的那个人影是一个猿，可是现在，我却又感到了失落，很复杂的心情，我自己都不了解。\n“旁边除了我们的脚印之外，没有其他的脚印，这怎么解释？”陈川看着地面上的猿脚印，似乎有些不甘。\n陈川说出这句话后，我和蝎子又四处找了找，的确，除了我们和猿留下的脚印，没有其他的了。\n这件事情有点诡异，我仔细回想着刚才的经历，如果那人影真的是一个猿，就真的太匪夷所思了，现在思绪冷静下来，还真觉得这不可能。",
            "summary": "陈川、蝎子和作者发现了一些奇怪的脚印。这些脚印并非人类，而是猿的脚印。尽管他们一开始认为这是人影留下的，但在仔细调查后，发现除了他们的脚印和猿脚印外，没有其他脚印。这让他们的猜测变得更加复杂和诡异。"
        },
        {
            "id": 1,
            "content": "天快黑了。\n“我们怎么办？”陈川说道：“是继续走进去还是寻找回去的路？”\n“两样一样难办。”蝎子说了一句，掏出一包烟，分给了陈川一根，被他拒绝了，又分给了我一根。\n“这么长时间我都忘了烟了。”我半开玩笑的说道，掏出火机点上，努力的深呼吸，来平复我的心情。\n“我的意见是继续追下去。”蝎子吐了口烟，征求我们的意见。\n“好，我正对这个人影感兴趣，能追上自然不错，追不上就当是寻找邵春了，而且我感觉，这里一定有秘密！”陈川马上应同。\n“没错。”我跟陈川的想法一样，这里一定隐藏着什么秘密，再联想到失踪的人，我更有一种感觉，一定和这个人影有关！我们的经历，或许也是别人的经历，这也说不定。或许邵春就在这里。\n“事不宜迟，我们走！”蝎子刚要下去，然后又向后退了两步，一脸尴尬的看着我道：“志天兄，我们来的太匆忙，没拿绳子。”说着还摊出手做一副无奈状。\n我日！\n我拿着绳子，一头绑在了树上，一头递给了蝎子，我们三个人就集体顺着绳子下去。\n这个绳子很坚硬，是我专门挑的，承载三个人的重量肯定没问题，我们三个都是刑警出身，就算陈川是法医，也经过警校走出来的，身体素质一点不差，只不过医术更出色点。\n爬这种山对刑警来说倒是没什么难度，我们很快就下到底部了，绳子还长了一节就被我栓在了旁边比较显眼的大树上，容易辨认。",
            "summary": "陈川、蝎子和志天在寻找回去的路时遇到了困难。蝎子提议继续追踪人影，陈川和志天表示同意。他们顺着绳子下山，认为这里一定有秘密，可能与失踪的人和那个人影有关。"
        },
        {
            "id": 2,
            "content": "天更黑了，抬头透过茂密的丛林可以看见昏暗的天空稀疏几点繁星和不算明朗的月亮。\n今天的月亮出来的特别早。\n“我们走！”蝎子赶紧说着，指了指前面，我正看见一条模糊的人影一闪而过，很显然，还是领我们进来的那个，不知道是不是人，以前没看清楚，现在更看不清楚了，天越来越黑，也只能看见黑影，就连这黑影都是模糊不清。\n我们赶紧跟上蝎子的步伐，不紧不慢的吊在人影的后面。\n到了黑天，丛林的路更加难走，是不是的有一条树枝挡在路中间，不注意还看不见，经常把脸划了一个口子，这一路下来，我们基本上都破了相。\n他娘的，以前跟踪犯罪嫌疑人也没这么麻烦呢，虽然这不需要隐蔽，可这地形对我们太不利了，一个不好，说不定就掉进什么坑里。\n我正想着呢，又毫无征兆的被划了一下，脸上火辣辣的疼，伸手一摸，他娘的还有点湿湿的，出血了。\n我是吊在最后面的，都成这熊德行了，前面的肯定比我还惨。不过到底是刑警，谁都没吭声。",
            "summary": "主人公们穿过茂密的丛林，试图追踪一个模糊不清的人影。由于天色很暗，丛林中的道路非常困难，导致他们一路上受到很多阻碍和伤害。尽管面临困境，他们仍然保持冷静，继续追踪。"
        },
        {
            "id": 3,
            "content": "天越来越黑了，我能清晰的听到我们的脚步声，相对于这平静的丛林来说，格外的引人注目。\n我很担心这个时候突然冒出来一个野猪之类的野兽袭击，据说丛林的夜最不平静，处处暗藏着杀机，不过走了这么远，相对于白天的时候在沧山外围反倒平静了，平静的有些诡异，这里似乎并没有什么野兽，一除了我们踏在树叶上的声音之外，这里完全是死寂的空间。\n这个发现让我感觉有点不对劲儿，这不符合常理啊！应该是越往深处走猛兽越多，就越危险，尤其是在晚上，更是猛兽出没的最佳时机，怎么着也能听见几声兽鸣，可诡异的是什么都没有。\n“走！”蝎子突然低声说了一句，加快脚步向前走去，还匍匐着身子，似乎有什么重大的发现。我心中好奇，也跟了上去。\n“怎么回事？”陈川冒出一句，小心翼翼的跟在蝎子的后面。\n“前面的人影很长时间没见了，估计是把我们甩了。”蝎子低声道，语气听起来平静，他内心平静不平静只有鬼才知道。\n这意味着什么？要不是把我们领到目的地了，就是出什么其他的事儿了。\n走在前面的蝎子刚说完这句话，突然停了下来。\n就在这时候，我闻到了一股扑鼻的恶臭，突然之间想起了什么，心里一紧，加快脚步向前赶去。\n等看到前面的场景，我彻底呆住了！",
            "summary": "一群人在丛林中行进，他们担心会遇到野兽袭击。然而，令人惊讶的是，他们一路上并没有遇到任何猛兽。这让他们的警惕性降低，直到蝎子突然停下，指出前面的人影可能已经把他们甩掉了。这时，他们闻到了一股刺鼻的恶臭，发现了一处令人震惊的场景。"
        },
        {
            "id": 4,
            "content": "前面又是一个大坑，周围长满了杂草，看样子是挖掘了很多年了，多深我就不知道了，因为这里面，全是死人的枯骨！\n数不清的骨头纵横交错在大坑里，铺了厚厚的一层，白森森的耀眼！\n更让我头皮发炸的是，里面还有两具没有腐烂的死人，最重要的是，这两具死尸竟然全都是被扒了皮的！\n浑身上下除了血的颜色，其他的什么都找不到！头发，五官，都不见了！以至于我都不知道他们是躺着的还是趴着的。\n周围浓烈的尸臭就是这两具尸体发出的。\n我突然有了一种十分不详的预感，看着前面的景象，头皮剧烈发麻，脊背都在冒凉气，似乎有个死人趴在我背后一样，那种被鬼盯上的感觉让人绝望！\n“啊！”陈川纵是法医，也没见过这种场面，一声惊呼，一屁股坐在了地上，已经忘了站起来，剧烈的喘息，我回过头来透着月光看见了他的脸，一片惨白，犹如一个死人！\n我感觉双腿发软，也一屁股坐在了地上，眼睛一眨不眨的看着前面的积尸坑，巨大的恐惧感涌上心头。我后悔了，这回是真的后悔来这里了，这里的一切，都透着诡异，似乎真的有什么鬼神作怪，虽然我不相信这些。\n一阵漫长的沉默，良久才被蝎子打破：“我们被人算计了，大家极力戒备，千万别出什么差错，否则我们的下场很可能就是下面尸体的样子！”蝎子是最抗打击的一个，指着下面的积尸坑说道。\n我努力摇了摇头，使自己清醒一点，看了看积尸坑里的尸体，越来越感觉有什么阴谋。\n为什么那人影要领我们来这个地方？我很怀疑，我们的经历就是当初别的村民的经历，再联想到昨天焚化的强子一家，这两具尸体，其中或许就有一个是强子的。另一具尸体是邵春的。",
            "summary": "发现了无数纵横交错的死人头骨和白森森的枯骨。坑中还有两具未腐烂的尸体，被扒了皮，只剩下血色的身体。强烈的尸臭味来自这两具尸体。主角和陈川目睹这恐怖的场景，感到不安和恐惧。他们意识到被算计了，必须保持高度戒备，以免成为下一个受害者。"
        },
        {
            "id": 5,
            "content": "这虽然是个不好的联想，可是极有可能，这件案子处处透露着诡异，这种诡异和恐怖足可以磨灭一个寻常人生存的欲望。\n不过我们是刑警，我们有不同于寻常人的毅力，有坚定的信念！我为我的职业感到骄傲，这一刻，仿佛有了无与伦比的勇气，内心的恐慌倒是减少了不少。\n“这件案子，一定要查个水落石出！”\n我站起来对蝎子说道，而后又看了一眼陈川，自我感觉良好的微微一笑。\n陈川也还我一笑。\n下\n书",
            "summary": "一起诡异的案件，让普通人在调查中感到恐惧。然而，作为刑警的两位主人公（未知姓名）凭借他们的毅力和坚定信念，勇敢地面对这个案件。他们决定要彻查此案，找出真相。在互相鼓励后，两人信心满满地开始了调查。"
        }
    ]
}