{
    "chapter_title": "第七十二章  烤鱼",
    "chapter_summary": "主人公和陈川在一条清澈的河流中寻找大鱼。他们在水中受到很多伤害，因此决定用火来吸引鱼。经过一番努力，他们成功捕获了一条巨大的鱼并将其带上岸。接着，他们又发现了一条巨大的无鳞鱼，引发了关于这些奇怪植物的讨论。在陈川的帮助下，他们将鱼烤熟并分享美食。然而，陈川不小心将秽物倒入河中，导致他们无法喝水。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这河水不知道深不深，能照到的地方都可以看见底，的确是清澈的很，那条大鱼的位置，我照了照，离我们不算多远也就在三四米左右吧，这个距离如果身入进去，大概没不了我，而且这东西似乎对我们很好奇，总是在这里徘徊，应该很容易抓到。我又把上衣脱了个干净，把手枪教给陈姝，顺手摸了摸左肩上的伤疤，这几乎成了我的一个习惯，也下意识的想起了我的浮雕，直到现在还后怕的很。\n陈川也准备利索了，在这里不能把衣服都脱干净，毕竟还有个女孩子在，我又把裤子脱了，只穿了个裤衩，一只脚小心翼翼的探进河里，真他娘的冷。\n毕竟是地下暗河，不比地上的河流。\n经河水这么一刺激，疼得我呲牙咧嘴的，全身上下不知道多少伤口，尤其是脑袋上的伤口更多。\n陈川这时候也准备好了，我接过陈姝送过来的刀，上面沾满了血迹，不过这时候不能放在水里，谁知道这条大鱼闻到血腥味会不会掉头就跑，这里很大，如果跑了我们肯定追不上，到嘴的鸭子给飞了，这绝对不是我想看到的。\n“我们去引火，打火机借我一用。”陈姝说着，就去翻我的衣服。",
            "summary": "一段探险故事。主人公和陈川在一条清澈的河流中寻找大鱼，他们小心翼翼地靠近，并在脱去衣物后尝试捕捉。然而，河流寒冷刺骨，他们在水中受到了很多伤害。为了捕捉大鱼，他们决定用火来吸引它。"
        },
        {
            "id": 1,
            "content": "“真想象不到这鱼是怎么张这么大的，毕竟不是在海里啊！”我有些兴奋，终于能吃到点油腥了。\n“世间万物，都是相生相克的，它长这么大自然有它的道理。”我没回头看，也听出了道士话里的意思，没有哪个道士喜欢杀生，不过现在是非常时期，我们能吃的食物只有它了。\n“陈川，走。”我招呼了一声，一点点想河里靠近，河床很柔软，里面都是沉沙，这又让我有了信心，估计是上流水流湍急的地方冲刷下来的沙子，到这里流速变慢，就累计在这里了，我们很可能逆着水流的方向走出这个洞穴，通常的情况下，地下暗河都会有和地面连接的地方。\n河水越来越凉，我走到一半，已经没到腰间了陈川和我齐头并进，前面的大鱼似乎真的对我们很好奇，似乎从来没有见过人一样，游动着一点点靠近了，搅得整个水面泛起了一点点涟漪，上空中漂浮着的鬼火，更添了一份诡异。\n“准备好了吗？”我问了问陈川，手里拿着刀做好攻击的准备，就站在那里一动不动了，等着这条大鱼上钩。\n“嗯。”陈川的手里什么都没有，主要是负责和我一起把它拖上岸的这么大一条鱼，我一个人肯定弄不上来，而且现在的体力又很虚弱，更难了。\n等着那条大鱼离我们的距离还有一米多的时候，我的心绷紧了起来，全身戒备，一边防御着它可能会发出的攻击，一边准备着在追加时机给予它致命一击。\n这东西没什么智商，比活人可好抓多了。",
            "summary": "我和道士陈川为了生存，不得不捕捉一条巨大的鱼作为食物。我们在一个洞穴中的河流中遇到了这条鱼，它在水中游动时引起了涟漪和空中的鬼火，显得十分诡异。我们准备好后，等待鱼靠近，然后抓住它。经过一番努力，我们成功地将鱼捕获并带上岸。"
        },
        {
            "id": 2,
            "content": "就是现在！\n等大鱼离我不到一米的时候，我将全身的力气都灌到了右手上，盯着它的脑袋猛地插了上去，感觉到这一刀的阻力，应该是插进去了，紧接着，就感受到了这条大鱼的狂猛力道。\n在水里，鱼的力气不容小觑，何况是这么一条大鱼，简直和大白鲨差不多，我能清楚的感受到这条大鱼正把我往水流深处拉着，而且那一条大尾巴每排上我的腿上一下，我就感觉似乎全身都要散架了一样。\n“陈川！动手！”\n这个时候不用我说，陈川已经动起了手，因为鱼上面没有什么能抓得住的东西，所以和我一起握住了陈姝的刀，我借着这个时机又猛地往里插了一下，可以隐约的听见血肉被撕裂的声音，应该已经成功了，只要再坚持一会，这条鱼就彻底的称为了我们的盘中餐。\n这东西还在反抗，我的腿被它的大尾巴拍的已经开始麻木，另一面陈川倒是什么事儿没有，只是一个劲的嚷嚷着：“我快把不住了！给我我腾点空间！”\n陈姝的刀，刀把很短，两个人握确实太勉强了，可这个时候哪有腾出空间的机会啊，稍微一不留神，这东西很可能就会溜走。\n我继续坚持着双手握着刀死命往下按，叫了声陈川配合，终于把这东西死死的按在了河床上，虽然尾巴的动作一点没减，不过力道已经越来越虚弱了，这下成功了。\n我和陈川又坚持了一会，等这东西只能稍微的摆动一下身子的时候，才松开手，大鱼很快就飘了起来，还是有点小动作，不过无需多虑，这就像人死之前的样子，虽然还可以行动，不过根本跑不了。\n现在它虚弱的连一个三岁小孩子都能杀死。",
            "summary": "主人公与一条大鱼进行了一场激烈的搏斗。在关键时刻，他的朋友陈川伸出援手，两人一起将鱼制服。经过一段时间的努力，他们成功地将鱼按在河床上，成功地捕获了这条大鱼。"
        },
        {
            "id": 3,
            "content": "这个时候，我才发现，这条鱼根本没有鱼鳞，整个身子乌黑的，光滑的像镜子一样。这个发现突然让我有点不放心，这么大的鱼，除非是海里的，要不然怎么会没有鳞片？我对鱼的种类不了解，要不然也能看个仔细，不过想想，淡水里的鱼未必都是有鱼鳞的，这也就释怀了。\n没时间等了，我抱着鱼尾，陈川抱着鱼头，扑哧扑哧的喘着粗气，总算把这东西弄到了岸上，这个时候，陈姝他们刚点着火，这附近应该有很多枯材，要不然两人的动作也不能这么麻利。\n“来来来，活已经点着了。”\n陈姝的声音明显听得出来兴奋的很，这么多人很多天没吃东西了，而且还都在死亡的边缘度过，如今有机会一饱口福，谁会不兴奋呢。\n“嘿嘿，这就来了，陈川你先把鱼解剖了洗干净，我去找一根棍子去。”让陈川这个解剖人体的法医解剖一个鱼，怎么说也有点大材小用了，不过这里实在没什么东西给他做解剖合适。",
            "summary": "主人公发现了一条巨大的无鳞鱼，引发了一系列的疑问和讨论。在陈姝等人的帮助下，他们将鱼成功弄到岸上并生火烹饪。陈川负责将鱼解剖干净，而陈姝则兴奋地准备分享美食。"
        },
        {
            "id": 4,
            "content": "我说着，心里也有那么点兴奋，顺着河边走着，拿着手电筒左右四顾，这周围有全是杂草，而且似乎刚刚发芽，像极了春天，只不过让我奇怪的是这里的气候应该不可能让这种小草枯死，而且这是个洞穴，怎么会有植物生长在里面呢？\n应该是一种不知名的植物吧，我从来没闻过这种香气，很让人迷恋。\n“志天！那里有！”\n这周围似乎没有枯木之类的，正巧道士叫我，转头一看，他正指着我左面离暗河不远的地方，应该是告诉我那里有架子。\n“好嘞！”\n我应了一声，连跑带颠的过去，仔细一瞧，这里的确有一堆散着的木头，而且还有一根粗大的树干，似乎原本是被什么东西弄断的一颗大树。\n我抬头看了看洞顶，又低头看着地上的粗木杆子，这里难道真的会长出来树？要说长出来草那估计还有可能，毕竟有些草的生长环境是不需要多少阳光的，可是这里长出来一棵树，的确太稀奇了。\n周围全是散着的枯树干，我正看见旁边有一根树桩，低头看了一眼，切口参差不齐，这株大树应该是被什么东西强力扯断的，这让我突然有了一种危机感，在这个洞穴里，难道有什么怪物？这树的根茎足有半米长，别说是人力了，就算是一头大象撞倒这一株树估计也是不可能的事儿，我拿着手电筒，又在树的周围仔细找了找，没什么东西留下的脚印，这里不会常有人来，就算是十年八年的，若是有脚印也会清晰的存在，如果这棵树真的是被什么怪物扯断的，估计那也是几百年前的事儿了，想到这里我放心了不少，找到了一根可以串起来大鱼的树干，往回走去。\n不知道为什么，我突然有一种奇怪的感觉，这棵树看着有些熟悉。\n我又停下了脚步，回头看了一眼，紧接着摇了摇头，把心里奇怪的想法清除出去。",
            "summary": "主人公沿着河边寻找架子的过程中，发现了一片刚刚发芽的小草，这些植物在洞穴中显得非常奇怪。他发现了一棵被强力扯断的大树，引起了他的警觉。在寻找树干的过程中，主人公突然觉得这棵树有些熟悉，但无法确定原因。他找到了一根可以串起来大鱼的树干，继续前进。"
        },
        {
            "id": 5,
            "content": "“志天！你动作快点，我都干完了。”\n我听见陈川的声音，赶忙跑过去，他手里的工作已经完成了，河水里一堆的秽物，还有血在慢慢流走。\n“你他娘的怎么干的活？把鱼肠子都弄进河里了，我们还怎么喝？”我一看就来了气，这小子做事有欠分寸，竟然把鱼肠子这些秽物都倒进河里了，我们手里还有一瓶矿泉水，现在根本不能用，那我们还怎么喝水？\n“你着什么急，这河水是流动的，大不了我们多往前走两步就能喝到水，这些我还不知道吗？要不在河里解剖这东西，我们怎么吃？”我被陈川堵得一句话也说不出来，想想也对，什么也没说，管他要了手里的刀，把捡来的树干理了理茬，前头削个尖，插进了鱼的身体里，然后抬着架上了陈姝和道士准备好的火堆。\n终于可以吃到点东西了，我一想到这里就感觉胃里空的难受，眼巴巴的瞅着正烤着的鱼，闻着烤肉的香味，越来越饿。\n“再不转个个儿就烤焦了。”",
            "summary": "陈川已经完成了一项工作，将秽物和血倒入河中。志天气愤地指责陈川将鱼肠子等秽物倒入河中，导致他们无法喝水。然而，陈川辩解称河水是流动的，他们可以往前走走找到干净的水源。他们一起将鱼烤熟，准备分享食物。"
        },
        {
            "id": 6,
            "content": "我突然感觉脑袋被人弹了一下，转头一看，陈姝正死死地盯着我，倒是我忘了把鱼翻个个儿，这么想着突然问道了烧焦的味道，回头一看他娘的陈川正盯着烤鱼，整个一标准的色狼，口水都快流到上面了，还在傻呵呵的盯着，看样子恨不能一口把整个鱼吞进肚子里。\n“你他娘的口水都快流到鱼上面了，我们还怎么吃！”我骂了陈川一句，这小子才醒过来，赶紧和我转了个个儿。\n因为这鱼太大，我和陈川一人拿着一头，要不然一个人肯定转不过来。\n“没事，口水流到上面正好当佐料了，这鱼闻着挺香，可是没盐什么的。唉。”陈川嬉皮笑脸的叹着气，他娘的一想起口水都要流到上面我就觉得恶心，听到陈川的话更觉得恶心，忍不住又骂道：“你他娘的有东西吃就不错了，还挑三拣四的，要不你自己弄盐去，这个鱼我们几个不挑食的吃。”\n“别别！”陈川赶忙转开话头：“你们闻闻，这烤鱼的香味儿和地上的草散发的香味何在一起，多好闻。”\n经他这么一说，我突然感觉到，这里的香味也太浓烈了有些，比我们之前闻到的草香味还浓。\n“这里的香味儿浓了很多。”我禁不住说出心中的疑惑。\n“嗯，经你这么说我也闻出来了。”\n一直没开口的道士说话了，我此时心情大好，也不由得忽略了香味儿的浓烈，突然有些内急，看着道士笑道：“你个闷油瓶，给我换个岗，我去趟厕所。”\n道士没说什么，总感觉他似乎心事重重的样子，这让我都觉得有些不对劲，道士来这里肯定有目的，估计他现在是没达到目的呢，不过活着出来总好过死着达到什么目的强。\n这些话我没说出口，走远了些去小解。",
            "summary": "陈姝和陈川正在烤一条大鱼，而陈川的口水差点流到鱼上。我骂了陈川一句，让他把鱼翻个儿。因为鱼太大，我和陈川一人拿着一头。陈川开玩笑地说口水流到鱼上正好当佐料，让我觉得恶心。后来我发现这里的香味变得很浓烈，我感到疑惑并询问道士。道士心事重重，我决定去上厕所。"
        },
        {
            "id": 7,
            "content": "直到走出了十多米，我就明显闻出来香气淡了，这又让我上了心，琢磨着是不是我们烤鱼的那个地方的草多，才会变成这样的，不过两厢对照一下，没什么太大的差别，草都很稀疏。\n不管这些了，等吃完了烤鱼，我们就应该逆着河流直上，应该就可以出去了。\n一想到这里我就开心，忍不住加快了速度小解，连跑带颠的回去了。\n小\n说-天",
            "summary": "主人公在寻找出路时，发现烤鱼的香气逐渐减弱。他猜测这可能与附近的草地有关，但并未发现明显的差别。吃完烤鱼后，主人公决定沿着河流逆流而上，希望能找到出口。想到这里，他兴奋地加快脚步返回。"
        }
    ]
}