{
    "chapter_title": "第十章  离鬼官",
    "chapter_summary": "主人公陈川被诡异的叫声惊醒。他与道士、蝎子一起进入丛林探险，寻找声音的来源。在丛林中，他们遇到了一系列奇怪的事件，如神秘生物的脚印和道士惨白的脸色。经过调查，他们发现这些事件与一种名为阴殿离鬼官的神秘生物有关。随着他们对这种生物的了解逐渐加深，他们开始追踪并试图揭示其真相。然而，他们的探索被一种神秘且快速的东西干扰，使他们陷入了更大的恐慌。道士揭示了这个恐怖生物的真实身份，让所有人都感到不安。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“呜呜……”\n这叫声让人毛骨悚然，真他娘的恐怖到了极点！\n似乎整个天地都充斥着鬼叫声，像是两块铝铁相互激烈的摩擦，叫的我直冒冷汗，就如同一个死人在我身边一样，狞笑着看着我。\n虽然这叫声没什么实质性的攻击，却也能把胆小的吓背过气儿去。\n我看见道士浑身都剧烈的颤抖了一下，一屁股坐在了地上。\n这声音听起来虚无缥缈，更显出几分诡异，无法判定方向，只能大致推断出来是刚才传出磨牙声的方向发出的。\n“真他娘的邪门儿！”就连蝎子都忍不住骂了一句，看向积尸坑对面幽暗的森林，流露出几分凝重，我看不见他的表情，但用脚丫头想也知道肯定不会好看。\n我又忍不住回头看了眼陈川，这不看不要紧，一看吓得我差点跳了起来，他身后，有一个黑色的影子，正在后面幽暗的丛林中，一动不动，以至于我都不甘确信我看到的是不是幻觉。\n“怎么了？”陈川看出了我有点不对劲，狐疑的叫了我一声才把我惊醒，我不可置信的擦了擦眼睛，在睁眼看相陈川的后面，除了幽暗的丛林，什么都没有。\n陈川回头看了一眼后面，又回过头来狐疑的看着我。",
            "summary": "主人公被一阵令人毛骨悚然的叫声惊扰。这声音虚无缥缈，难以判断来源。道士和蝎子都被这声音吓到，浑身颤抖。主人公陈川身后出现了一个黑色的影子，让他和我都非常恐惧。"
        },
        {
            "id": 1,
            "content": "“没事没事，可能是我的幻觉。”我有些自嘲的笑了笑，可是刚才的那个情形一直回荡在我的脑海里，似乎真实的存在过一样，直到这是我才发现我身上全他娘的是冷汗，实在是被吓得不清。“你们听见有东西接近我们的声音了么？”想着，我还是有点不安的问道。\n“什么声音？”陈川随口问道，随后猛地转过了头看向我发现黑影的丛林里，蹬蹬蹬的向着我倒退过来，指着前面说道：“你说那里有东西？”\n蝎子这时也开口说道：“我没听见，刚才只注意这鬼叫声了，太他娘的邪门儿，估计就算有什么东西靠近我们我们也无法察觉到，志天，你刚才看见什么了？”\n我回头看向蝎子，见他正在四处打量，说道：“我刚才看到陈川身后有一个黑影，大概是我的幻觉吧，最近真是太紧张了。”说着我还不禁看了一眼道士，这一下顿时头皮发麻，来不及再说什么，惊呼道：“后面！”\n道士怔怔的看着我，似乎又一下子回过神来，突然转过头，正在他前面，有一个似乎人一样的影子浑身却长满了长毛，一下子扑向道士！",
            "summary": "我和陈川、蝎子以及道士一起进入丛林探险。突然，我觉得有东西接近我们，但以为是幻觉。我问他们是否听到声音，陈川没有听到，而蝎子也说没有。我以为是自己过于紧张，但随后发现道士面前出现了一个长满长毛的身影，扑向道士。我们都被吓了一跳，意识到这不是幻觉，而是真实存在的危险。"
        },
        {
            "id": 2,
            "content": "“砰！”蝎子手疾眼快，也不管三七二十一，兜手就是一枪杆子，我只看见那东西身子向后怂了一下，这下才想起来我还配着警枪，连忙掏出来正准备上膛，那东西速度却快的不可思议，像是狐狸一样一个闪身就没入了幽暗的丛林中，蝎子又连开了两抢都只听见枪子儿打在大树上的声音，估摸着这两枪都没打到。\n“什么东西？！”我惊疑不定，小心翼翼的走向道士，一边眼睛紧紧地盯着那东西消失的地方，生怕它再一次串出来，这东西的速度真他娘的快，而且还擅长打伏击，估计还有智慧，被这样一个鬼东西盯上，绝对是把生命放在悬崖上，一个不留神就是死的货。\n这时候鬼叫声也停止了，我才发现它停止了，到底是什么身后停止的还不知道，刚才是太过于紧张了。\n走到道士的身边，我又看向他，这一下又差点没吓得背过气儿去，他娘的道士的脸就像是死人的脸一样，一片惨白，尤其是在月光的照耀下，而且还是离得这么近的距离，最重要的是我一心只防备突如其来的鬼东西了，看他完全是下意识的行为。\n这张脸，真可以说是毫无血色。\n“砰！”\n道士一屁股坐在了地上，双眼还愣愣的看着前面，我索性离他远点，看着他那张脸我都有点不安，吓得根本不像个人了。\n“我们危险了。”蝎子只说出了这么一句话，随后就走到道士的身前，很明智的看也不看他一眼，径直向着那鬼东西失踪的地方走去，我正要阻止他的时候，他又停了下来，蹲在地上，随后对我们摆了摆手，眼睛却一直盯着地面。\n我心下有了一种不好的预感，小心翼翼的走过去，这一下，不禁心头冒凉气。\n地上还留着一排脚印，虽然是夜晚，但月亮圆的很，还是能看清的，这一排脚印，指甲深的老长，脚底板明显不如人类的宽厚，和我们在盆地上面发现的猿的脚印极其相似，简直是一模一样。",
            "summary": "主人公与蝎子在丛林中遇到了一种神秘且快速的东西。起初他们以为是鬼叫声，但在接近道士时，发现他的脸如死人般惨白。蝎子发现了一排奇怪的脚印，与他们在盆地发现的猿脚印相似。"
        },
        {
            "id": 3,
            "content": "“啪！”陈川抓起一把泥土向地面胡乱一砸，恨恨的说道：“真他娘的邪门儿！”\n在我们来这里的时候，有一个神秘人一直领着我们，而且还在那个神秘人小时的地方发现了猿的脚印。现在，我们遭到未知生物的袭击，而且这种东西的脚印和我们发现的猿的脚印一模一样。这能不能说明我们就是被这鬼东西引来的？这东西到底是什么？我只看见了一个模糊的形象，块头似人，浑身长满鬃毛，不知道是什么颜色的，不过可以肯定一定是深色的，最重要的。\n“能确定是引我们来的那东西吗？”蝎子低着头问道。很显然他也想到了，再想不到，就是傻子了。\n“百分之百！”陈川一副兴奋的样子，说话的声音都有点颤抖。",
            "summary": "陈川和他的队伍遇到了一系列奇怪的事件。他们发现了一处有猿脚印的地方，随后遭到了未知生物的袭击，这些生物的脚印与发现的猿脚印相似。陈川认为他们是被这些生物引来的，蝎子也表示同意。他们试图弄清楚这些生物究竟是什么，但仅看到一个模糊的、深色且满身鬃毛的身影。"
        },
        {
            "id": 4,
            "content": "“不能。”我看见了那东西逃跑的样子，说出了一点：“领我们来的东西是直立行走的，而刚才的鬼东西逃跑的时候是四肢着地，从这一点看，两者的共同之处就是很大的差别。”\n人和动物的根本差别就是人类是直线行走的，这也是最重要的差别，人类自进化到现在完全是靠腾出来的双手的劳动，所以直线行走和人类分不开，但是动物没有一个可以是直线行走的，虽然只是一种姿势的不同，但却决定人的文明，这是最基本的差别。\n“或许是那东西刚学会直立行走，匆忙中还是习惯四肢着地呢？”陈川不死心的说道。\n蝎子看着陈川，平静的道：“你被你身为法医固有的思想和一颗好奇心蒙蔽了双眼。”\n陈川沉默了下来，这时我又瞥向了道士，忍不住说道：“亏你一个道士，专收鬼魂的，今天就被这一个鬼东西吓破了胆？”\n道士被我这么一说才似乎醒悟过来，依旧是坐在那里，机械性的转过脑袋，我只感觉他的脸色更加惨白了，心中又增加了几分不安。\n“你知道什么？只有我离它的距离最近，你没看到它，我却清楚的看到了，那哪里是什么鬼东西，他娘的是阴殿的离鬼官！”\n道士语不惊人死不休，一口道出了一个可怕的事实。",
            "summary": "一群人在追踪一个神秘生物。我发现那个生物与带领我们来的直立行走的生物有很大差异，因为它逃跑时是四肢着地。陈川认为这可能是因为它刚学会直立行走，但仍然习惯四肢着地。然而，蝎子指出这被我们的思维和好奇心所蒙蔽。随后，道士透露了一个惊人的事实：那并非鬼物，而是阴殿的离鬼官。这个发现让所有人都感到不安。"
        }
    ]
}