{
    "chapter_title": "第九十五章  磔刑",
    "chapter_summary": "法医陈川和他的助手陈姝共同调查一起离奇死亡事件。一名死者遭受了类似于磔刑的残忍对待，但在现场并未找到绞首的痕迹。陈川和陈姝在调查过程中发现了一些特殊的关键线索，如死者的手指和现场的石棺。随着调查的深入，他们逐渐揭示了一个可怕的诅咒，死者遭受的是来自阴曹地府的磔刑地狱。与此同时，陈川和陈姝的朋友陈姝的哥哥被发现死于石棺中，死因可疑。他们在墓穴中发现了两条水路，推测其中一个拐角可能是出口。陈姝在了解哥哥的死因后，开始接受现实并努力寻找活下去的方法。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "死者的重要部位不知道有没有严重的伤痕，就算脱了衣服，浑身也都是血迹，不过死者的身体却有几处大伤，那应该就是导致致命的原因。双手手臂部位，双腿腿根部位，有明显的切割痕迹，剪开外面的衣服，可以清晰的看清楚，死者的四肢都分离了身体！\n陈川换上了一副职业化的口吻：“颈部没有伤痕。”说着还把尸体的袖子扯了下来，这袖子也沾满了鲜血，肩部齐刷刷的断开，明显是被切割成这样的。“初步鉴定，是失血过多导致死亡。”陈川看着我，凝重道。\n我张了张嘴，又闭上了，实在不知道该说些什么，看着这具尸体痛苦的表情，真难想象他到底是怎么忍过来的，虽然表情痛苦，可是嘴唇却紧紧地闭着，应该到死都没有发出一丝声响，陈川拿着断开的手臂看了看切口处，又道：“切口处整齐断裂，血管回缩，血液减少，证明是死前被截肢，或者是刚死不久，血液还在流动时被截肢。”\n“别说了。”我伸手拍了拍额头，叫住了陈川，“看看有没有其他致命伤口，仅仅是被截肢了吗？”\n“嗯。”陈川应了一声，拿出手套带在手上，在死者的全身上下摸索，尤其是可以导致致命的重点部位，摸索了一边又擦上了酒精清晰干涸的血迹，仔细观察有没有其他致命伤，因为尸体身上的血迹几乎遮盖了全身，所以查看其他外伤也是个精细活。\n我一直这么看着，陈川先在胸膛处检查了一边，随后是全身，看他的样子应该没有其他的伤口，我简直不敢相信。\n“没有其他伤口。陈川说着，把手伸向头部，这具尸体只有头部没有染血，只能看见一张脸和乌黑的头发，真想象不到，这人的忍耐力到底达到了何等程度，活生生被截肢，就这么一动不动的躺在这里，等待着身体里的血液一点点流干净，嘴唇还紧紧地抿着，好像生怕叫出声来一样，尤其是闭着的眼睛，看起来非但没有临死前的恐惧，而且好像解脱了一样，这个人，还是人吗？最起码，我不相信这世界上会有几个人在临死前能做到这一点。",
            "summary": "一名死者身上有多处严重伤口，包括四肢分离。法医陈川初步判断死因是失血过多。经过仔细检查，未发现其他致命伤口。死者在临死前表现出惊人的忍耐力，直到血液流尽才死去。"
        },
        {
            "id": 1,
            "content": "如此的死法已经很邪门儿了，我突然想到宋帝王墓里浮雕上的诅咒，下意识的吐口而出：“磔刑！”两字出口，我的心就凉了半截。\n“的确是磔刑！”陈川道：“不过没有砍断颈部，这种手法，简直比磔刑还残忍！”说着狠狠的握拳砸在了石棺上，却没有撼动分毫。\n磔刑是阴曹地府里一个地狱的刑罚，将受刑人的四肢、颈部肢解下来，次地狱的受刑之人是挖掘坟墓之人，和他的身份正好匹配。\n越想越可怕，被施加磔刑那是阴曹地府的刑罚，如果拿到人间来说，简直就是惨无人道，那是专门用于鬼魂的刑罚，可是如今却活生生的展现在我的面前。更可怕的是，磔刑之中还疏漏掉了最关键的一部分——绞首。那是因为什么？我心里有个不好的念头，看着尸体痛苦的脸颊，是不是凶手故意如此做的？好让死者痛苦而死？简直无法想象，有谁会用这么残忍的手段。可周围还是什么痕迹都没有，很显然，只有他一个人来过这个地方，之前判断的追什么东西，很可能不成立。\n我和陈川对视了一眼，心照不宣，这种事越说越可怕，还不如埋在心里，我摸了摸陈川轻轻放在尸体上的断臂，还保持着抱胸的姿势，冰冷的似乎可以冻结一切。低头看了眼手掌的位置，我一眼就看出来尸体左手掌的食指和中指奇长，而且明显比右手的手指粗壮，忍不住伸手触摸了一下，还可以感受到手指不凡的硬度和力度，只不过这些都归于尘土了。越看越心惊，这两根手指就是盗指，这是两根可以轻易杀人的手指。想到这里，我就越来越感到迷惑，他为什么要躺在这口石棺里？难道这口石棺是故意为他准备的？应该有这个可能，周围没有石棺盖子，也不知道他怎么躺进来的，现场的痕迹都被破坏了，看不清是谁的脚印，也不能推断他是在何种情况下躺进石棺里的，唯一可以确信的一点，诅咒应验了！\n只不过不是石压地狱的酷刑，而是磔刑地狱。",
            "summary": "一名死者遭受了磔刑般的残忍对待，这种刑罚通常只在阴曹地府使用。死者身上缺少了关键的部分——绞首，使得整个刑罚更加残忍。现场没有留下任何痕迹，令人难以猜测死者是如何遭受这种刑罚的。随着调查的深入，死者特殊的食指和中指引起了注意，这可能是导致他遭受磔刑的原因。而现场的一口石棺更让人疑惑，是否有人特意为死者准备了这个地方？随着更多谜团的揭开，一个可怕的诅咒应验了，死者遭受的是阴曹地府的磔刑地狱。"
        },
        {
            "id": 2,
            "content": "这一点不同，让我几乎可以确定，他一定是被人害死的！\n石棺的血迹都已经凝固了，这差不多是他全部的鲜血，看着就让人心疼，我退后了两步，跪在地上给他磕了三个响头，无路他是怎样的贼，如今这个死法也足以让我佩服了，不管怎么说，死者为大，这三个响头他承受得起！\n陈川看着我的样子，道：“他受得起。”随后也走到我旁边跪下来，狠狠地磕了三个响头，撞击的石质地面发出“砰砰”的闷响，震得人心发颤。\n“对了，陈川，我有另一个发现。”想起之前的发现，我道，可是看了眼陈姝之后还是打消立刻告诉他的念头，现在陈姝正处在昏迷中，必须得留下来保护她，即使走出去一百米的距离都不可能。于是又补上了一句，“等陈姝醒了，我再说。”\n难熬的时间不知道是怎么过的，在之前从来没感觉时间是这么漫长，就算是渴的饿的累的快要死都没有过这样的感受，好像孤独，自己生活在无人的旷野，四处叫喊却无人应答，又好像是悲伤，我快要疯了，似乎陈姝脑子里所有的念头都转移了过来，折磨的我坐立不安。\n“陈川，你说会是什么下的手？”索性坐下来和陈川讨论起整件事情的经过，也好过在这漫长的时间里默默无语，慢慢煎熬。\n“不好说，不过我敢肯定，绝对不是鬼神下的手。”陈川也坐在地上，道：“自始自终，我都不相信这世界上有鬼，就算之前你和道士做梦差点做死，我都不相信，或许只是心里因素。”\n陈川的话突然让我想起了在之前做梦梦到的恶鬼，如今想想还一阵后怕，不过梦的清晰度是最难保持的，过了这么长时间，我本来就已经忘得差不多了，如今想起来，也只能想到自己双手的模样，恶心的我想吐。\n“我也不相信世界上有鬼。”我道：“这里让我感觉，似乎酝酿着什么巨大的阴谋。”\n“阴谋？”陈川看着我，道：“你说说。”\n“有人拿我们当作实验室里的小白鼠。”我道，把其中种种讲给陈川听，接着这段回忆整理思路，却还是感觉心乱如麻，线索多的数不清，却根本连接不起来。\n陈川沉默了很久，才道：“这里除了我们之外，还有活人？”\n“肯定有！”我不假思索的答道：“没有活人，就不会有这么多诡异的事儿，而且我们现在时时刻刻被一双看不见的眼睛盯着，想逃都逃不掉。”这些事我只跟道士说过，奈何他现在已经不在了，也不知道能不能跟过来，我留下的线索都乱了，道士要真能跟过来也算是厉害。\n从沧山的灵异事件，到现在陈姝哥哥的惨死，都像是预谋好的，预言根本是无稽之谈，诅咒也纯属扯淡，虽然不知道石壁上为什么会有我们的浮雕。",
            "summary": "陈川和陈姝遇到了一起离奇的事件。他们的朋友陈姝的哥哥被发现死于石棺中，死因可疑。陈川和陈姝在调查过程中发现了许多线索，他们怀疑有一个神秘的阴谋在背后操纵。陈川和陈姝决定找出真相，但他们也被一个看不见的敌人监视着，无法逃脱。在这个过程中，他们发现除了他们之外，还有其他的活人参与其中。陈川和陈姝试图解开谜团，但面对众多的线索和复杂的情节，他们感到束手无策。"
        },
        {
            "id": 3,
            "content": "这也是唯一一点解释不通的地方。\n“继续猜想，如果有活人，那会是什么人？”我道，却看见陈川突然沉默了，低着头不知道在想什么，心里感觉有点不对劲，于是扒了扒他的肩膀，却发现似乎睡着了。\n我心说还真是个半吊子，虽然是法医，不是正统的刑警，被人扒了一下都醒不过来，估计也是太累了，想到这里，我继续思考我的问题。\n会是什么人呢？\n首先可以确定的是，这里一定有什么吸引人的地方，不仅仅是妖魔鬼怪，人为财死鸟为食亡，如果没有足够让人冒险的东西，根本不会有人下这么一个墓。\n这些人或许有那么一脉传承，会不会是远古的先民子孙？要不然，单凭这个地方是阴脉就敢下墓的也没几个，阴脉的墓是什么样的？给罪人立的，不太可能会有什么宝贝。\n事情清晰了很多，所有的线索都纠结到一点上，这墓里到底有什么人？我曾想过是长生的人，就像蜕过一百多张皮的那个人，不过还是感觉太天方夜谭了，索性先把这个想法排除在外，寻找最有可能的线索。\n一直过了很长时间，陈姝才算醒过来，我见她有了动作，心里急切，关心道：“没什么事儿了吧？”谁知陈姝一把抓住我，又开始吼了起来，声音却无比沙哑：“我哥没死！你告诉我我哥没死！”\n“你冷静点！”我实在忍不住了，再一再二不可再三再四，我们现在的状况本来就够遭的，根本不容许再沉浸在悲伤中，于是也跟着吼起来：“你哥死了！确确实实的死了！你要接受这一点！”说着我抓住陈姝的衣领，脑门子血气上涌，只要她再苦恼，我会毫不犹豫甩开她。\n陈川却突然静了下来，一直看着我，眼圈已经哭肿了，脸上还留着泪痕，我的心突然软了下来，恶向胆边生的伸手擦了擦陈姝脸上已经干掉的泪痕，笑道：“哭的脸都花了。”说着我已经做好了准备，反正已经不是第一次挨巴掌了，再来一次也无所谓。\n预想中的巴掌没扇来，我心里突然咯噔一下，暗道奇怪，依照她的性格下一刻肯定是给我一巴掌的，现在却这么一直看着我，让我突然有种不自在的感觉。\n紧接着，在我反应不及的情况下，陈姝一把抱住了我，痛哭了起来。\n被打个措手不及，我不知道怎么应对了，只感觉陈姝的手环住我的腰部，越收越紧，哭声沙哑的让人心疼，我的手几次伸出去，又缩了回来，最后心一横，也一把抱住了陈姝，心道挨巴掌就挨巴掌吧，谁失去了亲人失控也是正常的，这什么都不算。\n“咳咳。。”陈川做作的咳嗽声突然传过来，惊得我好像被捉奸在床一样，闪电般的缩回了双手，陈姝的哭声太大了，没注意陈川醒来，再说了也没心思注意，手缩回来之后我就一阵懊恼，本来就没什么，这么做不就是捉奸在床的样子嘛！\n陈姝却像没听到一样，不对，是根本就没听到，依旧哭着，我顿时尴尬了起来，双手都不知道放哪了，只能这么一直尴尬中，陈川也没了声音，似乎在思考什么事情，很难得看见他这么认真的样子，除了验尸的时候。\n不过场面还是如此尴尬。",
            "summary": "主人公正在探讨一个古墓中可能存在的活人。他们认为这些活人可能是远古先民的子孙，因为墓地里有一个吸引人的东西。当发现陈川睡着后，主人公继续思考这个问题。后来，陈姝醒来后情绪激动地认为她的哥哥没有死。主人公试图让她冷静下来，但还是抱住了她安慰她。这时，陈川醒来并咳嗽了一声，使场面变得非常尴尬。"
        },
        {
            "id": 4,
            "content": "等陈姝哭够了才放开我，眼泪都苦干了的样子，张口问道：“我哥是怎么死的？”声音里都满含憔悴。\n“受了磔刑。”我道。\n“磔刑……”陈姝无力的重复着，然后站起来走到尸体的旁边，我没有阻拦，就这么默默地看着，只要别出什么事，接受现实就好。\n要她这么快就得接受现实，确实残忍了点，却是没办法的事儿。\n很长时间都默默无语，等陈姝站起来的时候，我都不知道过了多长时间，只是发呆，脑袋里空空的，忽然感觉好疲倦。\n“接受现实了？”看陈姝似乎已经怀缅够了，我又来了许些精神，问道。\n“要活着走出去呢。”\n“你说的对。”陈川站起来道。\n“有这句话，我就放心了。”我也站起来，道：“我有个发现，跟我来。”说着当先往广场的边缘走去。\n周围还是一如往常的昏暗，这上面没有鬼火，只是下面透过来的光能让人看清一点事物，这里是我们爬上来的对面，不出所料，还是能看见像银河一样的带子，泛着光芒，而且还在流动着，我指着带子道：“看吧，那就是我们一直走的路，那条带子，就是河水。”\n“河水？”陈川道：“你是说，这是河水的反光？”\n“对。”我道：“这里的建筑很其奇特，在别的地方看不到河水反光，在这里就能看到，你们看这河水是倾斜着的。”我继续说着，希望能以此景观消磨一点陈姝对她哥哥的怀念。“这个墓的建造者似乎特意留意的这一点。这条河和你说的轮回阙扯上关系了。”我指着陈姝，接着说道：“这条河流的倾斜方向是和对面相反的，如果我推断的没错的话，这整座墓肯定是倾斜的，却不是简单的倾斜，而是一个方向左低右高，另一个方向就是左高右低！”\n“这种倾斜方式……”陈川似乎有所领悟，道：“这样的话，那肯定会有一个是出口，我们走的路却都回来了。”\n“的确是这样。”我道：“因为斜度不是很大，所以我们走起来感觉像是平坦的一样。”\n“和轮回阙不同。”陈姝的声音还是沙哑的，不过精神多了，“墓外的空间也需要极其庞大，不过这里的建筑类似轮回阙，却不是。”\n“有什么发现吗？”我看了眼陈姝，道。\n”这两条水路，我们似乎都走过。”\n“对。”我道：“两条水路我们都走过，可却没找到出口，这里只有前后两面有水路，如果我猜测的不错的话，沿着之前我们走的水里，最后一个拐角处就是出口！”我拍了拍手上的灰尘，在这上面还真有登高远眺的豪迈感，这座墓穴如此庞大，实在让人惊叹。\n“那么也就是说，我们费尽千辛万苦的爬上来简直是多此一举？”陈川拍了拍被布带缠着的额头，一副懊恼的样子，又道：“被玩了。”\n这三个字一出口，我就感觉有点不对劲儿，这句话肯定会激怒陈姝，下意识的看了一眼，却见陈姝还是原来那般德行，慢慢的道：“不可能，我哥上到这里肯定有他的原因，这里可能会有什么线索也说不定，应该再仔细寻找一番。”\n我暗自松了一口气，道：“你说的对，这么强势的一个人物不会无缘无故来到这里。”\n说着转身往回走，打算到她哥哥的尸体旁边再仔细找找有什么线索。\n一路上来，他都是遥遥领先于我们，且不说在他和他妹妹失散的时候是怎么逃过楚江王兵墓的，单就是这份独自一人过五关斩六将的能耐，就深得我的尊敬。\n我不禁越加的对这个人感到好奇，边走着，边问陈姝道：“你哥叫什么？”",
            "summary": "陈姝的哥哥因受磔刑而死。陈姝在了解到哥哥的死因后，开始接受现实并努力寻找活下去的方法。她和同伴们在墓穴中发现了两条水路，推测其中一个拐角可能是出口。同时，陈姝的哥哥引起了她的好奇，她在行走过程中询问了他的名字。"
        }
    ]
}