{
    "chapter_title": "第九十七章  变异尸蹩",
    "chapter_summary": "主人公发现了一具名为陈憾的尸体，并发现了一些线索表明他的死可能与古墓中的震动有关。在探索过程中，他们遇到了许多诡异的现象，如奇怪的叫声和食腐性群居动物尸蹩。在一场惊心动魄的逃亡中，主人公和他的同伴们设法点燃了陈憾的衣服来阻挡尸蹩的进攻，但仍然面临危机。在这个过程中，他们逐渐意识到可能忽略了其他重要的线索。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "我伸手摸了摸头顶上灰尘较少的部位，随后捻了捻，这上面还是有灰尘的，就好像被震掉了一样，想到这里，我低下头，仔细的查看了一下石棺的周围，灰尘的厚度和旁边几乎都差不多，我注意到了一个细节，石棺与地面连接的地方，灰尘明显厚了许多，这种情况的发生也属正常，不过总让我感觉不对劲，拿来手电筒照了照，这地方的灰尘好像是大片散落的，而不是依靠岁月的积累积少成多那样平坦。\n“发现了什么吗？”陈姝的声音传了过来，我转头道：“这上面的灰尘可能是被震掉的，而不是有什么东西被揭走。”说着我又转头看向陈川，道：“你在验尸的时候发现尸体上有多少灰尘？”说着，我蹲下来查看了查看其陈憾的尸体，因为这衣服都被陈川扒了，所以身体上面没有灰尘，就算是有，估计也被鲜血覆盖了，而脸上却有少许灰尘的痕迹，就好像在这个地方躺了很久。不过灰尘也不多，死者的脸上还有泪痕，估计是陈姝哭丧的时候带上去的。\n“是有。”陈川道：“我在验尸的时候的确发现他身上有一些灰尘，不过他身上被鲜血覆盖的太严重，况且应该死了五六天了，落上一些灰尘也是必然的，所以也没感觉到奇怪。”\n“这么说，我的猜测应该成立了。”我道：“石棺上面相对的洞顶出现过震动，而不是有什么东西被拿走。”想到这里我不禁有些懊恼，之前不应该破坏现场的，不过当时因为陈姝的缘故，还有我的心也乱得很，所以没注意到这一点。\n“你是说，这曾经受到过震动？”陈川走过来道，伸手摸着石棺上的洞顶，我也抬头看起来，这上面很可能有什么机关，或许会是导致陈憾死亡的原因。\n突然，石壁上一个浅浅的手印吸引了我的注意，这灰尘被震落了不少，如果不仔细还真难发现，就在陈川的手旁边，本来以为是陈川留下的，不过看起来有点不对劲儿，陈川似乎没有碰过那里。\n“陈川。”我叫住他，指着他旁边的手印道：“这手印是你留下的吗？”说着拿着手电筒靠近了手印，这一看不禁心里一惊，这个手印上食指和中指奇长，明显不是陈川的，而是陈憾留下的。\n“不是我，这……”陈川看着手印道：“应该是陈憾。”\n“我看看！”陈姝立马凑了过来，随后惊道：“的确和我哥的手一样！”",
            "summary": "主人公发现石棺周围的灰尘有被震掉的现象，从而推测出石棺顶部曾受过震动而非有东西被拿走。在检查过程中，他们发现死者陈憾的脸上只有少许灰尘，且尸体附近有一个与陈憾手指特征相符的手印。这些线索表明，陈憾的死可能与古墓中的震动有关。"
        },
        {
            "id": 1,
            "content": "“你们让开。”我道，打算把自己的手按在相同的部位，看会出现什么事情，如果所料不错的话，这里很可能会出现机关。\n两人无声退了几步，离开了这个位置，我深吸一口气，绷紧了神经，看着手印的位置慢慢的将手贴上去，这地方一样的粗糙，咋一看的确没什么特别的地方，不过一路走来，都是类似石头一样的东西，却神奇的很，我没放松警惕，准备随时逃跑，感应了一下是否有动静，我紧张的神经慢慢松懈了。\n什么动静都没有。\n我试着使劲往里推一下看看，凝神戒备着，刚像抬手使劲推一下，突然不知道什么位置传来一声“吱吱”的叫声，有些尖锐，但声音很小，惊得我一个哆嗦，手上没把持住，一把推了上去，吓得我往顺势打了一个滚，逃离那里，这时候已经惊出了一身的冷汗，不过看起来似乎还是没什么异常，莫非是我们出错了？不过刚才的叫声是怎么回事？蛇的鳞片摩擦出来的声音绝对没有这么尖锐，我还是分得清的，心里反而放下了陈憾的死因，很在乎这一点，正想开口问两人看见了什么，却听陈姝道：“唉，或许是我哥无意识的举动吧，那个掌印似乎没什么稀奇的地方。”\n“我们似乎都把陈憾当成了神，以为他留下的痕迹就是线索。”陈川突然插话道。",
            "summary": "我和两个同伴试图寻找关于陈憾死亡的秘密。我们按照陈憾留下的线索，来到了一个看似普通的区域。我尝试按下一个手印，没想到突然发出一声尖锐的叫声。我们开始质疑自己是否过于依赖陈憾的痕迹，而忽略了其他可能的线索。"
        },
        {
            "id": 2,
            "content": "“等等！你们刚才听到什么声音没有？”我问道，对刚才的声音还是很在意。\n“什么声音？”陈姝道：“我一直在注意你的举动，没听到什么声音。”\n“有什么声音？”陈川上千一步，看着石棺对应的洞顶道：“会不会是那里传来的，你离得最近，所以我们没听到？”\n“不像。”我道：“我没听出来具体的位置，不过我肯定不是在上面，而是在下面，就像蛐蛐的叫声一样，很小。”我估摸着应该两人太集中精神在我这里了，所以没听到，而且那声音又很小，我都怀疑自己是不是幻觉，况且这墓穴并不是封闭的，有些小虫子也理所当然，相对于我们来说，这里可能是虫子们喜爱的生活环境，这么想着，我道：“没听到算了。”\n就在我这句话说完的时候，突然，又传来了一声虫鸣。\n“吱吱”\n我惊得立马绷紧了神经，拿着手电筒四处找着，这声音就在我们附近，却听不出来具体的位置，感觉很飘渺一样，在这里生活的久了，听见奇怪的声音完全是下意识的行为，我四处找了找，没找到什么才放松下来，下意识的嘲笑道：“人在危险的地方呆久了，对什么东西都特别敏感。”要是在之前，听到这声音肯定自动过滤。\n“这回听到了。”陈川道：“好像是虫子吧，不用这么惊慌。”\n“虫子？”陈姝突然道：“墓穴里可能会有普通的虫子吗？”\n“这墓穴不是封闭的，有虫子进来也是理所当然。”我随口说了一句，又听到虫鸣声了，也没怎么在意，走到石棺旁边仔细的看着洞顶，灰尘的减少到底是怎么造成的，或许很可能又是一个机关。\n“不对。”陈姝换上了一口凝重的语气，道：“虽然这座墓穴不是封闭的，但这里是阴脉，普通的虫子根本不敢靠近。”\n听到这句话，我心里一惊，道：“难道又是那群蛇？”虽然这叫声和蛇的鳞片摩擦声不一样，不过还是让我不由自主的想到了这一点，要知道我最怕蛇。",
            "summary": "我和陈姝、陈川千一起探索。突然，我听到了一种类似蛐蛐叫声的声音，但在寻找来源时并未找到。陈姝指出这种声音不像是普通虫子发出的，因为墓穴位于阴脉，普通的虫子不敢靠近。我们怀疑这可能是那些蛇的叫声，因为我最怕蛇。"
        },
        {
            "id": 3,
            "content": "“不像。”陈姝道：“应该是尸蹩！”\n“啥？！”我惊得差点跳起来，这东西是一种食腐性群居动物，体积很小，在墓室里\n经常会遇到，因为这东西吃腐烂的东西，所以死人就成了最佳食物，所以在墓室里特别多，这东西是盗墓贼的克星，遇到尸蹩，在没方便工具的情况下，很可能会因此丧命。\n“尸蹩？！”陈川更显得慌张，他或许比我了解的还多，我算是发现了，凡是和古墓沾上边的东西，越了解就越恐怖，突然，就在我们爬上来的那个方向，想起一声极大的撞击声，惊得我猛地一转头，差点扭到了脖子，最近太疲惫，身体素质也开始下降了。\n听得出来这声音离我们很远，好像是在地面上的发出的，估摸着是地上出了什么事儿了，还有回音飘荡，我暗道了一声不妙，那里出现什么危机，我们从什么地方下去？这上面没有出口，要是一直在这里待下去，很可能就成了尸蹩的食物了。\n“往回走！”情急之下，我叫了一声，听声音尸蹩的数量还很少，虽然看不见从哪冒出来的，不过我始终有个不详的预感，这东西似乎就在石棺里面涌出来的，如果是那样，这一万口石棺，得养了多少尸蹩啊！我倍感惊悚，顾不上讨论什么计划了，就往爬上来的方向跑去，一百米的距离还不算远。\n“没听见那头有东西嘛！”陈川在后面叫道，前面或许很危险，可如果从其他的方向跑，将更危险，我头也没回，喊道：“从别的地方跑有机关，更危险！”机关的可怕程度远远胜过离鬼官之流，那东西就是隐藏在暗处张着血盆大口的野兽，说不定我们什么时候就跑进这张嘴里了，相比之下，还是被我们破坏了一路机关的原路更安全点，在这种情况下没有让我们再一个个触动机关的功夫，能选的路只有回去一条。\n陈川和陈姝赶来了，期间能听到的尸蹩叫声越来越多了，好像就在脚下，却又忽远忽近，我终于明白了为什么听不清方向，他娘的很可能尸蹩就和我们隔着一层石头！这时候我也走到了边缘，灯光突然变得明亮起来，可是却摇摆不定，我向下看了一眼，心里当时就凉了一截。\n鬼火似乎被风吹动了一样，左右摇摆，更显得诡异，从地下冒出来一股阴冷的寒风，就像是死人的气息，最让人毛骨悚然的是，这座石架子下面开始爬满了密密麻麻的小虫子，看着就让人浑身起鸡皮疙瘩，应该就是尸蹩了，心中的预感被证实，他娘的就是从下面这一万口石棺里爬出来的！什么东西弄出来这么大的动静我看不见，唯一知道的是，我们就算是想回去都不可能了，我看了眼两人，发现两人的脸色都变了，开始发愣起来，陈川有些失神的道：“要死了么。”\n我看着火冒三丈，顺手拍了他一巴掌，这才让他回过神来，不过心里也彻底凉了，已经没有路可以走，我们很可能就像陈川说的那样，死在这里。",
            "summary": "陈姝和陈川正在探索一座古墓，遇到了一种名为尸蹩的食腐性群居动物。他们在攀爬过程中听到了一声巨大的撞击声，声音来自地面。为了安全起见，他们决定原路返回。然而，他们发现石棺中涌出了大量的尸蹩，使得他们的退路被切断。面对这种情况，他们感到恐慌，不知道该如何继续前进。"
        },
        {
            "id": 4,
            "content": "“砰！”\n又传来一声巨响，我下意识的低头看去，正看见一口石棺的棺盖掉到了下面，心里一惊，他娘的原来刚才的声音是尸蹩出来的时候把石棺盖子挤掉弄出来的，眼睛扫过之处，到处都是恶心的小虫子顺着架子往上爬，从脚底下的这层就涌出来很多，差点爬上我的脚背，惊得我连忙后退，喊道：“快跑！”说着我已经拔腿开溜，拼命往中央的石棺处跑去，如果没记错的话，尸蹩怕火，那里还有陈憾的一些零碎衣服散落，死了这么多天，身上的血迹也早就干了，正好可以点着，不出意外的话我们还能熬上一段时间。\n“等等！”陈川在后面喊着，我回头扫了一眼，两人已经快追上来了，让我头皮发麻的是，他们的后面吊着满满的尸蹩，像潮水一样向我们涌来，而且这可能只是冰山一角，想想，一万口石棺得养多少尸蹩啊！\n他娘的这里简直就是一个尸蹩巢！\n我担心在我点着衣服的时间里这些尸蹩能不能已经把我们吃进肚子里去了，一边跑着一边掏出打火机试着点着自己的衣服看看，他娘的跑太快了，打火机都点不着，又因为这些动作耽误了一点时间，陈川和陈姝已经追上来了，我们三个后面吊着密密麻麻的尸蹩，看着就恶心，更别说掉进尸蹩堆里，就算那东西不咬人，估计我也不能活着走出来。",
            "summary": "主人公发现一口石棺的棺盖掉了下来。他们试图逃离这个恐怖的地方，但在逃跑过程中被尸蹩追赶。为了拖延时间，主人公试图点燃陈憾的衣服，但因为没有成功而耽误了时间。陈川和陈姝追上了他们，三人被尸蹩包围。在这个危险的情况下，他们必须尽快找到办法摆脱困境。"
        },
        {
            "id": 5,
            "content": "一秒的差距决定生死。\n所幸尸蹩爬得很慢，我以百米冲刺的速度跑到了石棺的旁边，来个急刹车一把捞起地上散落的衣服，心说刚才的速度能赶得上刘翔。\n看着前面隐约的雾潮，尸蹩越来越近了，我愈加焦急了起来，立马打着打火机开始点衣服，一边开口说着：“陈憾的尸体是保不住了，就当火葬吧，如果我们逃不出去的话……”再下面的话，我实在说不出口，没想到会在这里挂掉，沧村的案子还没查出来，就算是这里，也完全是一筹莫展，一路上只顾着跑了，暗道我要是死了算不算殉职？估计我尸骨已寒的时候，外面的文明世界也不会知道我的死讯吧。\n“逃不出去……正好给我哥陪葬了。”我听见陈姝的声音，愣了一下，还是没抬头看，专心的点我的火，这衣服的材质很容易点着，不过也维持不了多长时间，总之，能多活一分钟就活一分钟。\n“我可不想被尸蹩啃光了骨头。”陈川的声音又传了过来，我心里一惊，听得出来这声音里竟然没有害怕的感觉，反倒让我吃惊了，下意识的看向他，见他已经拿出了手术刀，似乎……随时准备抹脖子了！\n“你快点！能多活一分钟是一分钟！”陈川见我发愣，催促我道，这时候衣服已经点着了，不过火苗很小，我放在地上赶紧添加了一些衣服，顺便去陈憾的尸体旁边，打算把他的裤子也扒下来，心里犹豫了一下，还是没动手。\n“赶紧的！”陈姝突然道，我再没有犹豫，扒下了陈憾的裤子，我们身上的衣服全是半湿的，小火苗一扑就灭，等火大了，才能开始烧我们的衣服。\n尸蹩的叫声越来越大，也越来越多了，就好像锅水煮沸的声音，却比那要恐怖的多，这时候突然发现脚腕里有点痒痒的，似乎有什么东西在动，猛地头皮发炸了起来，赶紧把衣服添上去，鲁起脚腕抖了抖，抖出来一个小虫子，还“吱吱”的叫着，好像在召唤同伴。\n这虫子怎么这么大？足有打火机那么大！",
            "summary": "主人公为了躲避尸蹩，以百米冲刺速度跑到石棺旁，点燃衣服取暖。在这危急时刻，他遇到了陈姝和陈川兄妹，他们一起面对困境。陈憾的尸体无法保存，他们只能想办法尽量拖延时间。陈川拿出手术刀，准备在必要时自尽。主人公扒下陈憾的裤子，与陈姝、陈川一起点火焚烧衣服，试图抵挡尸蹩的侵袭。然而，脚腕处突然出现的大虫子让他们更加恐慌。"
        },
        {
            "id": 6,
            "content": "“这东西的速度很快，而且……太大了！”陈姝的声音突然传来，我心里又凉了一截，这里可是阴脉啊！估计连这东西都是变异的。\n火着的并不旺，这时候我们都围到了火堆止旁边，抬头一看，四面八方都是雾潮，涌出来的尸蹩不计其数，到我们这里的时候速度越来越慢，索性我是紧挨着石棺点着的火，要不然陈憾的尸体肯定保不住了。\n尸蹩的速度降下来了，也安静了好多，却没有停止前进，我琢磨着，道：“这东西到底怎么活下来的？”那些石棺里看样子果真是死人，要不然不可能养这么多尸蹩，可是如果按照之前的推断来说，这个墓的存在历史应该有六千年了，尸体应该早也风化，根本不可能养这么多尸蹩。\n“普通的尸蹩在没有水没有食物的地方能活上百年。”陈姝一副戒备的样子，道：“这东西这么大，肯定不止活了几千年。”\n“这么小的东西，还真他娘的长寿啊！”陈川爆了粗口，隐约间能听到磨牙的声音，看样子恨透了这些东西。\n谁不恨呢？我们可是就要死在这东西的嘴下了。",
            "summary": "陈姝和众人发现了一种巨大的尸蹩，这种生物速度极快且庞大。他们围着火堆，面对四面八方的雾潮和不断涌来的尸蹩。陈姝推测这些尸蹩已经存活了数千年。众人对此感到震惊和恐惧。"
        },
        {
            "id": 7,
            "content": "尸蹩一点点靠近，火着的也旺了起来，陈憾的衣服已经烧没了，我脱下了自己半湿的上衣添了进去，把火扑的像周边四溢，这个动静惊得四周的尸蹩集体向后退了起来，看起来就像是退潮一样，我瞅了一眼石棺另一头的尸蹩，由于石棺的保护，它们离得最近，我看的压根都痒痒，有几个尸蹩已经爬到了陈憾的身上，开始吃起来了。\n他的尸体还没腐烂，看见这一幕，我恶向胆边生，反正已经要死了，一分两分的又算什么，索性把刚才填进去的衣服握着一角没烧的地方拎起来，一把投进了石棺另一头的尸蹩群里，惊得尸蹩一阵乱叫，雾潮四周退去。\n“死吧！”\n我感到自己开始疯狂了，醉角不由得浮出一丝冷笑。",
            "summary": "陈憾的身体在火中燃烧，而周围的尸蹩逐渐后退。为了阻止尸蹩继续靠近，主人公将自己的半湿上衣投入尸蹩群中，导致它们惊慌失措。看到这一幕，主人公疯狂地挥舞着未烧完的衣服，试图杀死更多的尸蹩。"
        }
    ]
}