{
    "chapter_title": "第九十八章  脱险",
    "chapter_summary": "主人公陈川和他的好友陈姝遇到了无数的尸蹩和变异死人。在一场激烈的战斗中，陈憾勇敢地与尸蹩抗争，陈川则用智慧和果断避免了一场灾难。在面临生死抉择时，他们选择了团结一致，共同面对困境。他们成功地逃离了古墓，摆脱了尸蹩和变异死人的追击。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "陈憾身上的尸蹩由于收到了惊吓“吱吱”叫着退了下去，我看见几只尸蹩在他的尸体上留下的印记，心里更燃气了一把火，把衬衫脱下来放在火力点着了，浓烟呛得我直流眼泪，我心里却在冷笑，等手上的衬衫燃起来又使劲甩到了尸蹩群里，惊得一群变异尸蹩如潮水一般退去，看上去壮观至极，就好像点燃的油飘进大海里一样。\n“志天！别浪费了！”陈川在一旁连忙抓住我的手，我的衣服已经投出去了，转头看着他嘿嘿笑道：“左右是个死，还不如杀个痛快！”\n突然，我感觉到有什么东西掉在了我头顶上，而且好像抓住了头发一直往里钻一样，还没等我有所动作，就感觉头皮撕裂般的疼痛，总算想象的出来当初陈川被我扯掉头发时的痛苦了，虽然他那时候是晕过去的。肯定又是尸蹩，没想到这东西速度这么快，而且在洞顶上爬，我因为玩的过了头的远古离火堆远了一点，它们可能趁此机会对我下手，我浑身一个激灵，这东西显然要往我的脑袋里钻，而且力道大的出奇，就好像有一双钩子硬生生的扒开了头皮一样，就算有头骨的保护，这东西也说不定会咬碎，再进入脑子里。\n我条件反射般的伸手一把抓住头上的尸蹩，这个尸蹩的个头更大，和鸡蛋差不多，而且还能感觉的出来它触须的蠕动，让我一阵头皮发麻，可这时候也顾不得恶心不恶心了，要是被这东西钻进脑子里，那肯定没命，这么死也太憋屈了一点。我死死的拽住尸蹩，手里还夹杂着几根头发，这时候也顾不得疼痛了，连带着头发一起往下扯，一把拽了下来，放在手里看了看，尸蹩连带着一撮头发握在我的掌心里，那张嘴还挂着鲜血，嘴里好像有什么东西在蠕动，还“吱吱”的叫，看得我浑身发麻，一把甩进了火堆里。",
            "summary": "主人公陈憾在与尸蹩的战斗中被吓退，他用燃烧的衬衫驱赶尸蹩。陈川提醒他要节省资源。这时，一只巨大的尸蹩试图钻进陈憾的头骨，他被吓得赶紧抓住并扯下了这只尸蹩。陈憾将尸蹩扔进火堆，避免了被其侵入大脑的危险。"
        },
        {
            "id": 1,
            "content": "受到这次的教训，我往后退了一步，尽量靠近火堆，这些东西看起来是不会罢休了，我们的衣物最多也只能燃烧半个小时，在这半个小时里，这时候我也冷静了下来，感觉头上有什么东西在流动，又是一惊，随后左眼好像进来了什么液体，我伸手往左眼上方一摸，他娘的是血。\n“这东西的攻击力很强，大家小心点！”我惊道，突然感到一阵后怕，如果当时再晚一步，说不定真钻我的脑袋里了。\n“啊！”陈川突然惊叫了一声，惊得我回头一看，正看见他扒开自己的袖子，在小臂上，一只大号的变异尸蹩正撅着个屁股往里钻，我还没等有所动作，陈川一点没犹豫，一把抓住尸蹩拽了下来，喷溅其一层血迹，我放下心来，又添了一件衣服，光着膀子注意周围的动静，这东西简直是无孔不入，幸亏有这对火掩护着，要不然我们顷刻间就会被尸蹩的雾潮吞没。\n“真他妈难缠！”陈川突然骂了一声，我转头一看，见他正举起手术刀，那架势就好像要把自己的手切下来一样，心里一急，虽然不知道怎么回事儿，可是阻止已经来不及了，只来得及喊出来一句：“别干傻事！”我心里估摸着可能是扛不住了，要自杀。\n之后陈川在手臂上捅了一刀，像是在剜水果里面的果核一样，一团碎肉飞了出来，紧接着鲜血喷溅了出来，我心里一惊，他剜的是刚才拽下来尸蹩的地方，这时候也到了他身边，问道：“怎么了？”\n“这东西真恶心人。”陈川使劲在自己的袖子上扯下来一块布包扎伤口，道：“身子拽下来了，嘴还留在肉里。”我听的阵阵心惊，刚才还真是好险，幸亏头上的肉不深，尽是一层头皮包着骨头，要不然肯定也得向他那样，下意识的转头看了眼陈川剜下来的一滩血迹，也看不到什么，使劲踩了一脚，就感觉到里面有个硬梆梆的东西。\n“挖自己的肉还真不犹豫。”我叹道，头一次见陈川这么干脆利落的时候。\n“总比死强吧！”陈川向后退了一步，离火堆更近了，脸上满是汗水，不知道是烤的还是疼的，又道：“这东西生命力强悍的很，不注意的话一个就能让人丧命！”说着把自己的衣服脱下来一件仍在了火堆里，乌黑的烟雾四溢，呛得我眼泪像是决堤了一样往外流，鼻子里干的难受，开始呼吸困难了，我们离得太近，受烟的危害最大。\n“这么坚持下去早晚是个死啊！”我叹了口气，看了眼陈川和陈姝，两人都筋疲力尽了，陈姝也被变异尸蹩攻击过，只是我没看见。",
            "summary": "主人公在面临变异尸蹩的威胁时，表现出了勇敢和冷静。陈川在关键时刻果断地剜除了留在肉里的尸蹩嘴巴，避免了可能的危险。然而，随着火势减弱，他们面临着越来越严重的生存危机。"
        },
        {
            "id": 2,
            "content": "突然之间，前方的尸蹩潮大面积的骚动起来，我隐约看见似乎有一个人的影子在尸蹩潮里走了过来，不过离得不近，所以也看不清是什么，不过想也想到了，肯定是石棺里养着的东西。\n“那是啥？”陈川惊道，指着大面积涌向两旁的尸蹩潮，中间一个人影越来越近了。\n“石棺里出来的东西。”我不假思索道，这一万口石棺肯定不止养着尸蹩那么简单。\n“怎么可能？！”陈姝突然惊道：“尸蹩吃人腐肉，如果石棺里都是这东西，怎么可能还会有死人！早就连骨头都不剩了！”\n陈姝的话突然让我醒悟了过来，她说的对，石棺里如果都是尸蹩的话，肯定不会有尸体的存在，那也就不可能会出现尸变的尸体，再说就算会有，也不可能完全不估计尸蹩走在里面，而且看样子，这群变异尸蹩很怕中间的那个人影，明显让开了一条路！\n中间突然变得宽敞起来，身后的石壁“吱吱”的叫个不停，一点点靠近，看来这东西是尸蹩的同伙，我心里整个凉了个透，瞪大了眼睛看着一点点走过来的人影，由模糊逐渐变得清晰。\n等看清楚他的模样，我头皮又发炸了起来，不知道死的活的，全身都被尸蹩包裹着，爬来爬去，就好像是寄生虫一样，看得我胃里一阵翻腾，差点连刚消化的那点压缩饼干吐出来，这东西要爬满我的全身，估计就算不咬我，我也得被恶心死。",
            "summary": "陈川和陈姝发现了一个神秘的人影。这个人影从石棺中走出，全身被尸蹩包裹。他们意识到这个人影可能是石棺中的生物，对此感到惊讶。随着人影的接近，他们发现尸蹩潮害怕这个人影，为他让出了一条路。当这个人影变得越来越清晰时，他们发现他全身都被尸蹩包裹着，看起来像是寄生虫。这个发现让他们感到恐惧，担心这个人影会爬满他们的全身。"
        },
        {
            "id": 3,
            "content": "陈川正巧包好了胳膊，我看了他一眼，下意识的向后退了一步，本来被火烤的满脸冷汗，热的不行，现在却整个身子都凉了起来。\n“要死了！”我左右看了看两人，他们都盯着全身包围着尸蹩的人形东西看着，我突然感觉屁股燎的生疼，暗道不妙，忘了身后的火堆，我回头一看，裤子开始着起来了。\n我顾不得其他，先扑灭火要紧，没得选择，一屁股坐在了石棺上面，压住了陈憾的肚子，却感觉屁股下面有个硬梆梆的东西，紧接着就被咬了一口。\n我惊得又跳起来，屁股上面的尸蹩也脱离了，估计是被火烧的，转头一看，一直尸蹩正躺在陈憾的肚子上，一个劲儿的“吱吱”叫唤。\n“啊！”陈川又喊了一声，我下意识的回头，这一看惊得我差点又坐火堆上，前面那个人的身上，尸蹩渐渐涌退了下去，好像脱衣服一样，露出了上身，身上全是粘稠的液体，可以阴雨看见皮肤，并未遭到破坏，应该是这东西和尸蹩共生了。更让人惊悚的是，这个人的头上没有皮！整个都被扒下来了，可以看见暴露的青筋，就连头皮都没有，上面也是沾满了粘液，真不知道怎么来的，要说蜕皮，在以往看见的例子中都是浑身鲜血，这东西浑身粘液，真让人怀疑到底是不是死人，更像是超脱于人类范畴的生物，或者说死物。\n“这东西是什么？”陈川的声音饱含了恐惧，要说对于尸蹩的恐惧是无法避免的死亡，那对于这东西的恐惧就是人类内心处对鬼神的敬畏，世人看不见鬼，因此更加敬畏。\n相对于死亡来说，这种恐惧更能让人绝望。\n“这东西怕火不？”事已至此，虽然还会感觉害怕，可是逃跑已经无济于事了，索性能干掉多少就干掉多少，这么想着，我突然听到身后的尸蹩群有了大的骚动，心中暗叫不妙，转头一看，另一头又出来个死人，已经离我们很近了，刚才把注意力都集中在前面，后面的现在才察觉到。\n回头想想，这里有一万口石棺啊！他娘的要真都是这些东西，简直就是个灾难！而且看样子这东西还会爬，显然是从下面爬上来的，不知道会不会越聚越多，光看着，就能感觉到无限的恐怖。\n“准备自杀吧。”事到如今我反而感觉轻松了，原来死也是一种解脱，我看了眼陈姝和陈川，然后和他们聚到一起，道：“我们生还无望了，早死早解脱。”\n“是啊。”陈川叹道：“早死早解脱，那我先来吧，不要把我留到最后，那会很孤单的。”\n男儿有泪不轻弹，只因未到伤心处，听着陈川的话，我眼泪流了下来，无法抑制，心里有一种超越生死的感情在萌发，突然感觉，有人陪我一起埋葬，这辈子也死而无憾了。\n我眼看着陈川把手术刀放在了脖子上，心里有一种无力感，当初在宋帝王墓里浮雕上的预言终究还是应验了，却无力回天，只能眼睁睁的看着。\n这个时候，我会阻止他自杀的行为吗？我都要死了，难道要他被尸蹩吃了？\n“别！”陈姝在我旁边突然喊了一声，要去阻止陈川自杀的行为，我下意识的抓住陈姝，喝到：“让他死吧！我们都活不了，还不如一起自杀！”说着，我抱着陈姝靠近她的耳边，轻轻道：“这样也是一种解脱。”\n“不能就这么死！”陈姝挣扎着要救下陈川，我死死的抱着她不肯放手，看着陈川慢慢的闭上眼睛，有一只尸蹩爬上了他的肩头，却不为所动，终于要……",
            "summary": "陈川、陈姝和陈川正准备自杀，因为他们在一座充满尸蹩和神秘生物的石棺群中被困住。陈川正准备用刀自杀时，陈姝突然阻止并试图拯救他们。在这个过程中，他们面临着生死抉择，决定一起面对困境。"
        },
        {
            "id": 4,
            "content": "“砰！”\n突然的一声巨响，惊得我浑身一个激灵，下意识的放开了陈姝，后退了两步，石棺上面似乎突然塌下来一块石头，溅起一堆灰尘，彻底把陈憾的尸体掩盖了，我们就在旁边，这一惊差点退进了尸蹩圈里，感觉到脚上有尸蹩，我猛地甩了甩脚，灰尘被大伙烤的四处飞扬，我模模糊糊的看到，掉下来的石块上面有一个窟窿，心里突然来了希望，这就是出口也说不定！\n灰尘慢慢落下来，我忘了一眼四周，类似人类的东西已经慢慢走过来，看样子脚步很慢，我急忙道：“是生是死搏一搏！”说着当先跳上石棺，这才发现，原来是石棺的棺盖，此时正好砸在了石棺上，将陈憾彻底掩盖了起来，我抬头一看，内心激动的无法自已，这上面有微弱的灯光！也就是说，很可能是出口！\n“我们往上走！”陈川和陈姝也跳了上来，我看了看这个洞穴，明显是垂直的，不过四周有类似荆棘一样的尖刺，不过大了无数倍，就好像是牛的犄角从墙壁里突出来，我抓住两个尖刺，触感是石质的，应该也是这种材质，心里有了把握，开始往上爬。\n陈川和陈姝两人各自选了一面，我们几乎是同时上来的，想想底下的尸蹩和变异的死人，我心如火燎，使尽了吃奶的力气往上爬，没注意，周围的尖刺挂到了身上，弄了好几条伤口，不过都不深，只能让人感觉到疼痛，相比之下比底下的机关好多了。\n最让我担心的是陈川，我回头看了一眼，陈川的手臂被自己挑了，不知道还能不能坚持爬上来，这通道不远，前面能隐约看到一些事物了，我随口叫道：“陈川！你有没有事！”\n“没事！”陈川在我旁边喊了一声，我停下来看了一眼下方，火还烧着，能看见很强的亮光，估计尸蹩是不敢上来了，这总算让我放心了不少，可变异的死人不可能不会上来，我正想到这点，就看见下面的火光里路出来一个恶心的头颅，那东西开始往上追。\n“快点！别被底下的东西追到！”我喊道，感觉自己就像是个猎物，拼命的逃过被捕捉的命运，心里一时之间郁闷难当，一直以来都是这样，心说也该换换位置了，这里动手简直是找死，等到了上面，你要是再追来，看老子怎么收拾你！\n这样想着，我开始渐渐落后，对两人道：“你们先走，不用管我。”这东西的速度很慢，看样子战力不强，我实在担心陈川的伤势，索性自己落后下来，以自己的能力对付它我自认还算能办得到的，这东西也就是长相恐怖了一点。\n“装什么装，赶紧上来吧！”陈川说了这一句，差点没把我气死，恨得我牙根都痒痒，还道：“有能耐你也装！”",
            "summary": "主人公们试图寻找出口。突然一声巨响，惊动了众人，原来石棺盖掉落，掩埋了陈憾的尸体。众人猜测这可能是出口，便开始攀爬垂直的洞穴。在攀爬过程中，主人公担心陈川的伤势，选择独自留下来对付追上来的怪物。众人成功到达洞口，摆脱了尸蹩和变异死人的追击。"
        },
        {
            "id": 5,
            "content": "这时候，陈姝的上半身突然消失在了我的视线，紧接着整个人都消失了，我正往上爬，看来很快就到上面了，想到了出口没这么远，但没想到就这么近，刚才故意落后寻思着引个死人上来，没想到白做了，就这不到十米的距离，就算一瞬间爬上去了下面的死人也能照样追来。\n紧接着陈川也爬了上去，又一次死里逃生，感觉心情舒畅，回头看了一眼快要追上来的东西，我没着急往上爬，本来寻思给这家伙来一脚，故意爬得慢等着，等那家伙快上来的时候我又很干脆的大小了心中的想法，这东西身上的粘液实在让人恶心，想着我继续往上爬，却也不担心下面的能追上来。\n“你找死啊！”陈川在上面骂了起来，“别以为自己有点能耐就随便逞能，赶紧爬上来！”我和他的距离也就剩一米左右，这小子说话实在气人，不过看着他那表情，明显是在担心我，心里又顿时没气了，正爬到上面，我双手扒住上面石质的地面，正要上去，陈川一把拽住我的两只手，看着他手臂上还在渗血的绷带，我刚像说不用，谁知道陈川一下粗暴的把我拽了上去，这时候我也心里一惊，突然传来的一声机关触动的声响让我的神经绷紧到了极限，陈川拉我上去的那一瞬间我就明白了，这声响明显预示机关要关闭，我还能感觉到左脚的脚底碰到了什么，惊得我把双脚猛地一缩，紧接着就趴在了地面上，由于管理还往前出溜了一段距离，磨得我前半身子又热又疼，就好像被野马拖着走了一边似地。\n我回头一看，洞口已经关闭了，惊得我一身的冷汗，刚才要不是陈川在关键时刻拉我一把，可能我已经被腰斩了！\n“吓死我了！”陈姝在一旁叹道。\n“好险！”我呼吸急促了起来，越想越后怕。\n“好险？”陈川把头伸到我面前，嘿嘿笑道：“你不是挺能耐的嘛！”我正想还口，就看见陈川猛地捂住了伤口，呲牙咧嘴的很疼的样子，我一看，伤口又开始渗血了，明显是刚才抻到了伤口导致的，这么想着我有点心虚，干笑道：“没事吧？”\n“幸亏没有切到动脉，要不然肯定得丧命。”\n陈川道。\n“我给你包扎一下。”\n这时候陈姝走过来，看着陈川的手臂皱了皱眉头，别说，这表情还挺可爱的。\n陈川虽然比陈姝更具有专业性质，不过这时候受伤也不能自己包扎，在下面的时候只是简单的包扎了一下，借着给陈川包扎伤口的功夫，我看了看周围，这地方让我有一种熟悉的感觉。",
            "summary": "主人公陈川和好友陈姝在一座神秘的古墓中冒险。他们试图逃离古墓时，陈姝突然消失，而陈川也成功逃脱。在攀爬过程中，陈川担心陈姝的安全并催促她快点上来。陈川在关键时刻拉了陈姝一把，使他们成功逃出古墓。在逃出过程中，陈川受伤，陈姝为他包扎伤口。这个场景让陈川和陈姝感到惊险，但也让他们更加团结。"
        }
    ]
}