{
    "chapter_title": "第一百零章  人类的发展史",
    "chapter_summary": "主人公在一处神秘的洞穴中发现了一系列壁画，揭示了人类文明的发展历程。从原始社会、掌握火的使用、冶炼金属等场景中，石头在这一过程中扮演了重要角色。主人公在观察这些壁画后，联想到了古代遗失的文明，并推测这可能是一个更高科技的种族所遗留下来的文明。同时，他也认为这个遗失的文明可能是导致某个种族灭亡的重大灾害后的幸存者后代。在探索过程中，主人公发现了一个以石头为基础的文明，没有任何其他金属的使用。这让主人公感到震惊，因为这里的文明发展高度令人难以想象。他将这个发现与其他人分享，引发了关于古代文明的讨论。随着故事的深入，主人公发现了许多描绘原始社会战争的壁画，揭示了战争起源于财产私有化和人类争夺。他还发现了一个关于神秘力量的假设，认为可能存在一个超越现有科技的鬼神文明。然而，他的朋友陈川对此表示质疑。在整个故事中，主人公不断寻求答案，试图解开古代文明之谜。他的作品以独特的视角揭示了人类文明的发展历程，以及战争、神秘力量等因素对人类社会的影响。这部作品将带领读者进入一个充满惊奇和探索的世界，思考人类文明的发展和未来的可能性。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这些壁画不知道属不属于雕刻，好像是一种更高级的工艺，以岩石的凹凸程度借助下面鬼火的亮光，从特定的角度才能看到，也因此和在壁画清晰度一样的情况下，站在我这个位置踮起脚尖可以更清楚的看到，古代人的身高普遍高于现代人，或许我这种升高在那个时代和矮子一样。这些壁画的内容很简单，却着实让我吃惊，第一幅壁画上雕刻的是一个长发的女人手中拿着不知道什么的工具，举起手正要打死一只头上长着犄角的动物，应该是羊，看不太真切，那工具有脑袋那么大，像是圆形又不规则，我还不明白到底是什么，看了第二幅壁画，才让我明白过来。\n第二幅壁画，是两个人在一起追赶猎物，壁画雕刻的很简单，除却了繁琐的背景，只雕刻出了重要的部分，我这才明白他们手里拿的是什么，应该是石头无疑了。",
            "summary": "一段关于壁画的观察过程。作者在特定角度下看到了一些模糊的壁画，通过对比发现古代人身高较高。壁画内容简单，但让作者感到惊讶。第一幅画描绘了一个长发女子正在用不明工具击打一头长角的动物；第二幅画展示了两个人在追赶猎物，作者由此明白了他们手中的工具是石头。"
        },
        {
            "id": 1,
            "content": "也就是说，这上面刻画的是原始社会的场景！\n第三幅壁画是群居人类，由一个女人站立在中央，这应该是母系氏族社会的雏形了，壁画的大小大约在一平方左右，而且每幅壁画都没有明显的界限，从第一幅一直走了一半，我累的脚腕酸痛，忍不住停下来坐在石台阶上，心里如翻江倒海一般。\n这些壁画上面雕刻的正是人类发展的原型！从第一幅开始，应该是人类刚掌握了直立行走，腾出来双手学会使用工具，也因此那不伦不类的工具应该就是石头，到第二幅，人们开始向往群居生活，第三幅也是如此，应该是开始成型的母系氏族社会，一直向后，又先后发现了火，度过了父系氏族社会，学会建造房屋，到我看到的最后一副画，科技已经发达到了相当完善的程度，文明，就从这里开始。我联想到了自己推断出的古代遗失的文明这一事儿，原本认为可能是在人类文明开始之前还有一个文明的存在，只不过消亡了，可是看到这些壁画我又开始疑惑起来，难道之前的想法是错误的？这人类文明的发展，和现今的文明发展历程一模一样，如果真的是古代遗失的文明，那应该有比这更高级的文明存在，就好像石棺的材料一样。\n不对！如果说又更高科技的文明，而且还遗失在了历史的长河中，那么也不一定是在现今生存的人类文明产生之前，很可能就是这个种族的文明，产生了现在的人类！我头皮发麻，如果是这样的话，那也就是说，我们是某个种族毁灭之后的幸存者，再进一步推理，很可能在遭受了什么重大灾害之后幸存下来的人所延续的后代，也因此遗失了之前的文明！",
            "summary": "一系列壁画，展示了人类从原始社会到现代文明的演变过程。从最初的直立行走、使用石头工具，到母系氏族社会、掌握火、父系氏族社会、建筑房屋，发展到高度发达的科技文明。作者在观察这些壁画后，联想到了古代遗失的文明，并推测这可能是一个更高科技的种族所遗留下来的文明。同时，作者也认为这个遗失的文明可能是导致某个种族灭亡的重大灾害后的幸存者后代。"
        },
        {
            "id": 2,
            "content": "想着我忍不住继续站起来往下走，观察接下来的壁画都刻录着什么，如果真的如我想象的那样，这里面存在着人类发展的重要信息，很可能就是人类真实的历史！\n这上面的雕刻应该还是原始社会的程度，人们已经穿上了衣服，群居生活，我循着看过的壁画站起来，这一副壁画上雕刻的是使用火来烧烤，已经掌握了火的工艺，整体看来比之前的壁画更深入的进入了文明时代，之后的壁画一直在昭示着人类文明的进步，开始冶炼金属，按照我如今知道的人类文明发展的顺序，几乎没什么差别！\n“果然。”我自语道，这的确是刻录着古代文明的发展史，为了看清最后的文明发展程度，我一直走到了最后，最后一幅图刻录的是一口石棺。\n我一时之间摸不着头脑，虽然看起来像石棺，不过不知道是不是，让人疑惑，最后一幅图为什么刻录着一口石棺，而不是人类文明的发展史？紧紧是一口石棺，没有任何的北京，简单而又直接，我疑惑着开始踮着脚往回走，希望能发现点什么，倒数第二幅图上刻录的景象是冶炼金属，这让我心中猛地一惊，突然想到了什么，回过头来急忙跑到第一幅图的位置，又开始仔细观察起来。\n我这才发现一个细节，所有的雕刻里面都没离开石头的身影！\n难道这是从文明发展之初就发现的新物质？不过我却有点不敢相信，这上面的石头来源明显都很普通，就是普通的石头，他们直立行走后，用石头当作工具捕获猎物，之后用石头建造房屋，还用石头当作容器冶炼。\n等等！",
            "summary": "主人公在一座神秘的洞穴中发现了一系列壁画，这些壁画记录了人类文明的发展历程。他从最初的原始社会、掌握火的使用、冶炼金属等场景中，发现了石头在这一过程中扮演了重要角色。主人公注意到所有壁画中都出现了石头，这让他感到惊讶和疑惑。他猜测石头可能是从文明发展之初就被发现的一种新物质，但又不确定其来源和意义。为了解开谜团，主人公仔细研究了每一幅壁画，发现了一个关键细节：所有的雕刻中都离不开石头的身影。这可能意味着石头在人类文明发展中具有重要地位，但具体的含义仍然有待进一步探索。"
        },
        {
            "id": 3,
            "content": "我走到冶炼金属的壁画前面的时候突然停了下来，直勾勾的看着，冷汗顺着脸颊开始往下淌，这幅壁画雕刻的不是冶炼金属，而是冶炼石头！他们把石头做成了规矩的形状而后投到火里，因此我之前没有看明白！那之后呢？我又开始往下走，终于确定了一点，他们自始自终都没有冶炼过金属，而全部都是石头！这就是普通的石头！\n“怎么会这样……”我之前以为石棺的材质是未被发现的特殊物质，可是看这上面的壁画，这石头明显都是极其普通的种类！我下意识的伸手扶住身后的隔断，又猛地拿开了，这里所有的石头看起来都那么的诡异！\n“冶炼石头？”我简直不敢相信！直到最后的石棺才让我看清了事态的最终变化，他们发展的文明，就是以石头构建的文明！根本不存在其他的金属，或许说，其他的金属根本就没什么用处，我甚至在想，到这里他们的文明已经高到了不可思议的地步了，之所以我没看出来，可能就是因为古老的石头给我的错觉，以为到最后一幅图还是刻录着古代社会的文明，回想起宋帝王兵墓里的预言，我不敢想象，这种文明简直可以比拟现今人类无限遥远的未来！\n前方突然传来脚步声，我回头一看，是陈川和陈姝跑过来了，似乎非常着急的样子，看样子他们也发现对面石壁上的雕刻了，隔断两边的建筑都是一样的，我不禁好奇，道：“发现了什么吗？”\n“对面有浮雕！”陈川气喘吁吁的道，我还看见一滴汗水从他的脸上滑落下来，单纯跑过来绝对不可能这样，肯定是被对面的浮雕惊的。想着我不禁问出口：“什么样的浮雕？”\n“这上面的浮雕是什么？”同一时间，陈姝双手拄着膝盖问我。\n“我发现了人类的文明……”\n“是人类的战争史！”陈川吐出来的一句话把我要说的“史”字硬生生的憋了回去，惊道：“啥？！”人类的战争史，看过这一圈的文明发展史，我无法想象，那时候的战争到底是什么样的。在我们发掘的古代社会，有我们想象不到的古代文明，那么这种文明用在战争上面，会是什么样的场景？\n“不要乱说！还不能确定是不是人类战争的发展史。”陈姝反驳陈川的意见，我却听出了这话中的自欺欺人，似乎陈姝十分不相信一样，这样想着更好奇了，急道：“你们自己看！”说完这句话，丢下两人就向前面跑去，隔断的另一头，是人类的战争史？",
            "summary": "主人公发现了一幅壁画，描绘的是冶炼石头的场景，而非他之前认为的冶炼金属。这让他感到惊讶和困惑。在继续探索过程中，他发现整个文明都是以石头为基础，没有任何其他金属的使用。这让主人公感到震惊，因为这里的文明发展高度令人难以想象。当他与其他人（陈川和陈姝）分享这个发现时，他们也被对面的浮雕所吸引，浮雕描绘了人类的战争史。"
        },
        {
            "id": 4,
            "content": "这座墓如此诡异离奇，简直让人无法相信，更何况出现这样的浮雕，我原本以为这只是古代遗失的文明，看来就算这样天方夜谭的想法都不够，这个文明更可能和现今的社会存在着千丝万缕的联系，说是遗失的文明，看来未必不存在了。原本我的思想都开始动摇了，第五阴殿的阎罗王是以包拯为形象的，这的的确确记载在现今人类的文明中，是北宋时期的人物，而这座墓穴中却有阎罗王的形象，虽然是人类臆想中的，但却是以包拯为原型，让我都以为这座墓在北宋之后建造的。\n可现在看来，并不是那么回事了，包拯的形象来源只是人类臆想的，而不是真实存在的阎罗王，我甚至在想象，是那个遗失的文明传下来的神话，之后没有原型，以至于被添上了包拯的形象。我甚至怀疑，有很多神话都是从那个文明流传下来的，这阴曹地府更不是空穴来风，人类出于对鬼神的敬畏而臆想出来的结果。\n等我跑到石台的时候猛地停了下来，转头看了眼阎罗王的雕像，此时的心情不知道该怎么形容，而后又进入隔断的另一面，毫不犹豫的踏上了台阶，石壁上面又出现了一幅幅壁画。\n第一幅画面很平淡，描述的是两个光着身子的男人打架，手里都是拿着石头，这石头特别扎眼。\n没什么特别的，我转到第二幅图画，这次是一群人在一起大家，粗鲁的野蛮人，很有原始社会的风貌，不知道他们两个看到这里是怎么想的，估计也看成了是古代的原始社会吧。\n第三幅雕刻，描述的是古代的母系氏族社会之中领导者之间的对峙，两面分别站着两排人，因为人数多，所以刻画的相对小了点，而且长度也增加了，这些没什么稀奇的，我继续往下看，却越看越心惊。\n之后描绘的全部都是大规模战役，却同样的好像一群野蛮人在大家一样，手里的石头变成了具有杀伤力的矛或盾，如果这个按照时代来划分，应该在原始社会后期了，至于战争的理由，无非是掠夺，在这期间共有财产变成了私有财产，人们之间开始相互争夺，规模大了，也就被称之为战争。\n在这之后，战争开始转变了形式。",
            "summary": "作者在一座诡异离奇的墓中发现了一系列浮雕和壁画，这些发现让他开始对古代文明与现今社会的联系产生质疑。他发现了一个以包拯为形象的阎罗王浮雕，起初他以为是北宋时期的遗迹，但后来发现这个形象只是人类的臆想。作者开始怀疑许多神话传说可能来自一个遗失的文明，并且阴曹地府并非空穴来风。在继续探索过程中，作者发现了一些描绘原始社会战争的壁画，这些壁画揭示了战争起源于财产私有化和人类争夺。"
        },
        {
            "id": 5,
            "content": "如果按照现今人类的发展，石器时代应该变成了冷兵器时代，使用金属铸造的刀剑武器进行大规模战争，上面的雕刻也和这类似，却有些不同，因为有了之前的想法，现在看着他们手里拿着的武器，更感觉像是石质的。\n我一边走着一边观看，到第五幅画的时候，我顿感惊悚，战争的本质变了。\n这上面刻画的让我浑身汗毛倒竖。\n战争的本质，就是由人引发的掠夺行动，发生大规模的武装冲突，可这人指的是活人。\n这幅画上雕刻的，是无数的石棺里爬出来的人，不知道算不算活人，可按照人类的正常思维来说，从棺材里爬出来的肯定不是活人了。\n这些棺材里都伸出来一个脑袋，而且旁边都有人在支配的样子，整个画面虽然没有背景，不过看起来也相当复杂，总之活人和死人之间存在着密切的联系，就像是主人与仆人一样，而双方都是如此，让我突然想到了之前道士对鬼火下的一个定论：巫术！\n这一类人的文明发展似乎并不是向着科技发展的，更让我感觉像是神话时代一样，石棺，巫术，都是那么的不可思议。\n让我感觉，好像进入了一个神话时代。\n我摇了摇脑袋，继续往下看下去，越往下看，我越心惊肉跳。\n剩下的几幅壁画，都有石棺的出现而且这石棺都会冒出一个脑袋，战争也越来越脱离我的想象，没有先进的武器，整个画面都不存在现如今枪炮之类的东西，若是不考虑石棺，简直就和古代冷兵器时期一样，更确切的说，应该一直停留在石器时代，那些刀枪，因为是壁画所以无法辨别是不是金属，它们或许都是石质的！\n这些壁画，演示了异常诡异的战争史，就好像是阴间的大兵跑到阳间配合作战一样，我终于有点明白这里为什么被设计成阴曹地府的模样了，他娘的可能真的跟阴曹地府有关，光看从棺材里冒出来的头就感觉浑身冰凉，不知道陈川和陈姝看到这幅场景之后怎么想的，或许更多的是认为不存在于现实中，更像是陵墓的建造者臆想的场景。\n不无这个可能，可我更倾向于真实的存在，因为这里实在太让人不可思议了，或许是通过什么手段导致死人复活，就像之前看到的离鬼官之流一样。我可不认为是阴间出兵，一定是一种未知的文明。\n而且这种文明，相当的可怕！\n试想想，抛弃了科技的战争方式，转用更像是鬼神的力量来操控死人，如果会有这么一个民族出现在世界中的话，那简直就是一场天大的灾难！\n可能也正因为此导致了这个文明的毁灭，不管如何，它到底是埋葬在了历史的长河中。",
            "summary": "作者通过参观一幅壁画，描绘了石器时代的战争场景。画面中的人们使用石质武器进行战斗，战争的本质似乎是由人引发的掠夺行动。壁画中还出现了无数从石棺中爬出来的人，活人与死人之间存在着密切的联系，让作者联想到巫术和神话时代。作者认为这种文明发展可怕且不可思议，可能导致了一场天大的灾难，并毁灭。"
        },
        {
            "id": 6,
            "content": "看到最后一幅图，我身上的冷汗已经把衣服浸湿了。\n一群从地下爬出来的死人与活人作战，完全是肉搏的方式，到此刻也没有发现先进的科技，应该是文明的发展方向不同，他们不是在发展科技文明，而是鬼神文明。最让人毛骨悚然的是，死人好像倒戈了！\n我终于有些明白导致这个文明毁灭的原因了，或许这就是一个缩影，他们的手段导致死人大批的复活，因此毁灭了自己！\n远处又传来一阵阵脚步声，是陈川他们赶来了，我顿时像是虚脱了一样坐在台阶上，看着两人不知道说什么好。\n“那头刻画的是古代文明的发展史！”陈川还没到地方就惊叫了起来，边喘气边问我道：“你相信会有这种力量吗？更倾向于鬼神的力量！”\n没等我说什么，陈姝抢着道：“这上面的雕刻不一定就是真实的，或许是墓主人心中的想法，这里是阴脉，使用这种浮雕很可能是因为古代人对鬼神的迷信，希望借助阴间的力量来保护这里，也因此这个墓葬群才设计成阴曹地府的样子。”",
            "summary": "一群死人和活人进行肉搏战斗，这个文明似乎没有注重科技发展，而是追求鬼神文明。死者突然倒戈，使得这个文明面临毁灭。陈川和陈姝来到现场，认为墓室内的浮雕可能只是墓主人的想象，而非真实事件。"
        },
        {
            "id": 7,
            "content": "“没错。”\n我道：“是有这个可能，可是你们不觉得奇怪吗？或许，真的有这样的力量。”\n不无可能，不代表一定就是。\n“我们一直信奉的是科技文明，跳出来现有的文明想象，这种文明可能会出现吗？”\n自始自终，我们都是以一个文明人的角度来观察，如果舍弃了这些，单纯以一个人的身份来看，或许这一切就不是那么的诡异，我更坚信，在人类文明发展之前，更有一个鬼神文明，那是人类臆想中的神话时代！\n“鬼神文明吗？”\n陈川反问，吼道：“根本不会出现这样的文明！”\n看得出来他很激动。\n我没说什么，适应需要时间，陈川的心里不会坚信没有这种事，只是他不愿意承认，那就给他时间，让他自己领悟，想着我转头往前走，现在最要紧的是要找到出路。\n出路在哪？我们还能等着绝处逢生吗？",
            "summary": "主人公和陈川讨论了一个关于神秘力量的假设。主人公认为可能存在一个超越现有科技的鬼神文明，而陈川则坚决否认这种可能性。故事的重点在于寻找出路，面对困境，他们能否找到解决之道呢？"
        }
    ]
}