{
    "chapter_title": "第二十一章  第一节",
    "chapter_summary": "主人公开始调查一起意外死亡事件，受害者是羽矢野友彦。他在下雪天受冻导致病情恶化。为了了解事件经过，主人公和爱丽丝通过想象和拍照来收集证据。他们发现羽矢野友彦的死与园艺委员会的不良少年有关，这些少年让他在雪中跑步购买物品，而自己却在温室里取暖。在调查过程中，主人公发现了一些关键线索，如羽矢野友彦可能是在回去的路上倒下的，而不是在去买东西的路上。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "自校门延伸出的围墙边那棵银杏树下——校舍和外墙之间通往中庭的走道中途，也是校门口广场延伸进来的磁砖地与泥土地交界之处。\n我靠在校舍的墙上，一直凝视着树根隆起的地方。慢跑中的运动社团屡次发出有节奏又宏亮的声音经过我眼前，随着五月午后的阳光，银杏树枝的长长树影慢慢延伸到我的脚下。\n如果是冬天傍晚，这一带早就因围墙挡住阳光而整个被阴影埋没，变成了一条冷风飕飕的通道。我漫不经心地幻想着羽失野友彦倒卧在厚厚积雪上的样子。明明是下雪天，他身上衬衫的袖子却很不合理地卷了起来，据说胸前还有吐过血的痕迹。但不管我如何想象，脑海中倒卧在雪地的身影都变成学生会长羽矢野熏子学姊。仔细想想，我根本不知道羽矢野友彦长什么样子。\n至于蹲在被害者冰冷身体旁的阿哲学长，我就能清楚地想象，只不过还是平常穿着短袖t恤的模样。这怎么可能？当时的他应该也曾乖乖穿着制服才是。\n我停止幻想那些未曾看过的景象，拿起手机拍摄周围的情况。将拍好的照片立刻传给爱丽丝后，我绕到了中庭。\n狭长而阴暗的中庭另一端，可以看见一座反射着耀眼阳光的玻璃屋顶，那就是温室。事情发生那天，羽矢野友彦也曾在那里自习。据说那天雪下得很大，所以当时的温室周围应该已经是一片漆黑了。\n然而，有一群男生也去了那里——也就是将温室当作秘密基地，在里面接受小百合老师课后辅导的园艺委员会不良少年们。\n阿哲学长——也是其中之一。\n他们以耐寒训练为理由，叫羽矢野友彦在飘雪中跑步去买东西，而自己却在温室里取暖。由于实在过了太久，阿哲学长便前去校门口察看，结果竟发现羽矢野友彦倒卧在银杏树的树根上。\n羽失野友彦的心肺功能先天就比较差，又患有原发性肺动脉高压症；由于身体突然受寒使得血压急速上升，结果症状恶化导致肺部出血，住院当晚就死在区立医院里。\n收集有关事件当天的片段资料拼凑在一起，这就是我和爱丽丝所得到的结论。",
            "summary": "主人公正在思考一起意外死亡事件。受害者是羽矢野友彦，他在下雪天受冻导致病情恶化。主人公试图通过想象和拍照来了解事件，并与伙伴爱丽丝分享他们的调查结果。他们得出结论，羽矢野友彦的死是由于园艺委员会的不良少年们让他在雪中跑步购买物品，而自己却在温室里取暖。"
        },
        {
            "id": 1,
            "content": "口袋中响起「coloradobulldog」的吉他旋律。\n「照片收到了吗？」\n『收到了，不过有个地方怪怪的。』爱丽丝在电话的另一端如此回答。\n「什么意思？」\n『就是被害者倒卧的位置。应该是在从校门经过中庭再往温室的途中，可是……』\n「那有什么奇怪的吗？」\n『当天不是冷到下雪吗？那为什么不干脆从大门口进入校舍，穿过走廊到最靠近温室的出入口前往中庭不就好了？』\n我将手机拿开，看了校舍一眼。\n的确是这样没错。校舍有两个通往中庭的出入口，最里面那一个就紧邻着温室。也就是说，只要进入校舍内，就可以避开外面的风雪到达温室。但是……\n此时浮现在脑海中的想象，使我感到一股寒意。\n「……说不定是那群使唤他跑腿的人叫他在大雪中跑回来。」\n原本希望爱丽丝能够否定这个说法，但她却无所谓似的回应：『或许有这可能。另外一点就是他倒卧的方向。』\n方向？\n『有关羽矢野友彦倒卧时的目击证词，除了阿哲所说的以外还有几种不同说法。在救护车到达前，其实也有几名学生和老师看到。你的社团顾问老师——黑田小百合后来也有看到才对。根据证词表示，羽矢野友彦是面向银杏树的方向俯卧在那里，这点倒是说法都一致。』\n「……这又有什么关系吗？」\n『你自己好好想想看。难道在你双眼和双耳中间的部分只是空洞吗？』\n被这么一说我也有点不高兴，再次仔细观察银杏树。既然头朝着树那边，也就是说双脚不是朝着校舍就是朝着中庭方向。然后又是俯卧的——\n嗯？\n「……也就是说，他是在去买东西的路上倒下，而不是买完东西回来才倒下？」\n『这个推理可以成立。不觉得奇怪吗？』\n「为什么？就算不是回来的路上也——啊，不，对不起。我懂了我懂了。」\n我在被爱丽丝骂之前就发现到疑点，急忙做修正：「是时间不吻合，对吧？」\n『没错。真是的，拜托你以后养成习惯，在说不知道之前先坐下来好好动脑思考。』\n「我错了……」\n也就是说——根据阿哲学长的证词，他是因为羽矢野友彦太晚回来才去校门口找他的。如果是这样，那应该是在羽矢野友彦出去后经过一段时间的事了。假设羽矢野友彦在出校门前便不支倒地，应该在大雪中待了相当长的时间。\n如此一来便有一个怪异的疑点。为什么羽矢野友彦直到被阿哲学长发现前，都没有被其他人瞧见呢？就算当天下大雪，可是他倒在人来人往的校门口旁，而且是刚放学人潮正多的时段。\n「有没有可能是在回来时倒下的？也许发生了什么事，凑巧往那个方向倒卧。」\n『你所谓也许发生了什么事，指的是什么？』\n「这点我也不晓得……」\n『你所说的情况也是有可能的，因为那不过就是倒卧的方向而已。即使是在回来的路上，也可能有什么理由导致他面向校门口倒卧。无论如何，目前能确定的就是在那里曾发生过什么事。做侦探的绝不可以遗漏这些线索，更不可以遗忘它们、置之不理。』\n我嗯了一声。再微小的事物都必须铭记在心。\n『另外还有一点疑问，是我在这里无法确认的。所以希望由你前去询问黑田小百合。』\n「嗯，什么事？」\n结果爱丽丝提出一个让我很难启齿的怪异问题。\n「……真的……不能不问吗？」\n我想小百合老师应该不想再回忆起有关羽矢野友彦的事情。\n但如果问了她这种问题……\n『如果你还认识其他目击证人，也可以去询问他们。\n这种人——也只剩下阿哲学长而已了。\n我知道了啦，真是没办法。\n时间也不多了。",
            "summary": "羽矢野友彦在去买东西的路上突然晕倒，地点位于校门口附近。他的社团顾问黑田小百合和其他学生老师在救护车到达前看到了他的倒卧位置，但关于他的方向有一些不同的说法。羽矢野友彦面朝银杏树的方向俯卧，而他的朋友阿哲学长说他是因为太晚回来才被叫去跑腿的。为了解开谜团，主人公决定询问目击者，包括阿哲学长和小百合老师等。在这个过程中，他发现了一个重要的线索：羽矢野友彦可能在回去的路上倒下了，而不是在去买东西的路上。"
        }
    ]
}