{
    "chapter_title": "第二十七章  第七节",
    "chapter_summary": "主人公与第四代离开侦探事务所，在紧急逃生梯上休息时遇到了彩夏。彩夏询问了关于阿俊哥的情况，因为她和他的父母正在打离婚官司。尽管主人公已经尽力调查，但她仍然无法给出确切的答案。第四代建议去找阿哲了解情况，但主人公觉得这样做不妥。第四代指出，如果阿哲是清白的，他不会接受挑战。主人公开始反思自己的行为目的，并意识到应该直接与彩夏沟通解决问题。第四代在离开时告诉主人公，他应该向彩夏表白来解决这个问题。第四代决定通过打败阿哲学长来证明自己，在接下来的一周内寻找解决办法。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我和第四代一同走出侦探事务所。不知为什么觉得有些无力，走到紧急逃生梯的转角平台时，我抓着扶手蹲了下去。\n「园艺社的，你在干什么？」\n「……没事，只是事情太多有点累。」\n仔细想想，第四代对我的称呼方式也快要成为绝响了。如果他从现在开始用别的称呼叫我，我大概也会不知所措。\n「我能调查的就到这里为止了。没想到她会拜托我这么乱来的事。」\n「阿俊哥他现在情况如何呢？」他是否还能说话呢？\n「听说他和老爸不合，又开始自闭起来。」\n听说彩夏和阿俊哥的父母正在打离婚官司，目前处于分居状态。之前阿俊哥和彩夏都和母亲住在一起，但从警察医院出院后——为了怕影响彩夏，阿俊哥就被接到父亲家住。\n「硬把他从房间里拖出来揍了一顿，看来他还有说话的力气。」\n这个人真是乱来。\n「不过那家伙几乎什么都不知道。剩下的你就自己想办法吧。」\n我自己想办法？我已经到处奔走，却一点进展都没有……\n「你不是打算揍扁阿哲问出东西？」\n「啊——呃，是没错啦……」我看了看自己的拳头。「可是我不觉得打得赢他，即使真的打赢了他，也不保证就能问出什么重要的消息。」\n况且发问的人不是我，是爱丽丝。就算学长可能真的隐瞒了什么，但也有可能真的不知道什么和事件有关的情形。\n第四代将双手手肘靠在扶手上，以看着死掉的蝉一般的眼神看着我。\n「你是白痴吗？那你到底为了什么而战？」\n「这个嘛……」\n不论再怎么解释，大概都只会被唾弃或当成笨蛋吧？\n「就算学长不知道事件的来龙去脉，但只要我打赢，他就会告诉我实话吧？如此一来，就能证明学长虐待羽矢野友彦并导致他死亡这件事是骗人的。只要这样就好……」\n「你也帮帮忙，到底知不知道自己在说什么啊？世界上哪有你这种白痴，用干架的方式证明对方的清白啊？」\n「这个嘛——」确实是如此，没有必要让第四代重提一次。我现在正要做的事，其实是白痴到极点的。\n「如果是第四代会怎么办？」\n「我也会揍阿哲。」\n那不就跟我一样！\n「谁跟你一样！我是不爽他说谎所以才揍他，和爱丽丝想要调查的事件完全不相干。」\n「话……是没有错啦……」\n「而且如果你只是想证明阿哲是无辜的，那你早就赢了。」\n「……嗄？」\n我张大嘴巴看着第四代的侧脸。\n「因为他接受你的挑战啦。假使他没有说谎，怎么还会接受这种挑战？不是一笑置之就是当场拒绝了吧？」\n「啊……」\n原来如此，就是这样！\n「连这种事都想不通，还敢开出『打输了就不再插手』这种条件。你真是个无药可救的白痴。如果阿哲手上没有情报，那不就白打了？干嘛不硬从彩夏那边问出来就好？她不是说好像快想起皆川的名字了？」\n「第四代你真的是理性派耶！应该比我更适合当侦探助手吧……？」\n「我才不干。喂，你不要转移话题！你到底是为了什么而行动的？再这样下去，园艺社不就无缘无故要被废除了？而且你不也希望那家伙的记忆能恢复吗？只要她回想起来，不就什么事都解决了？」\n「话是没有错，不过……」\n我盯着两栋大楼间被夕阳染成红色的天空。\n「如果彩夏是因为太痛苦而不愿回想起来，我想那就算了。反正重新再当一次朋友就好了，不是吗？」\n在春假的事件中，玫欧曾告诉我：失去过的东西永远都不会回来，但只要我们还活着，新生的嫩芽总有一天会赶过之前的悲伤。\n第四代忽然打断我的话，静静地指了指扶手外〡—我和他的下方。\n「你去跟她本人说吧。」\n瞥见彩夏先在大楼之间探头探脑，走近看了看没人坐的大铁桶和啤酒箱，然后正要打开厨房后门。我吓了一大跳立刻蹲下来隐身。「明老板，请问藤岛同学在吗？」隐约听到对话的声音。",
            "summary": "第四代和主人公（我们）一起离开侦探事务所。在紧急逃生梯的转角平台上，主人公因疲劳而蹲下休息。这时，彩夏出现了，询问主人公关于阿俊哥的情况。原来，彩夏和阿俊哥的父母正在打离婚官司，他们现在分别住在两个地方。主人公表示，她已经尽力调查，但进展有限。第四代建议主人公去找阿哲问清楚，但主人公认为这样做并不明智。第四代指出，如果阿哲没有说谎，他就不会接受挑战，这说明他可能是清白的。主人公意识到自己的愚蠢，开始反思行动的目的。"
        },
        {
            "id": 1,
            "content": "「如果你希望，我可以马上把你从这里推下去。」\n「不、不了，不用麻烦了！」\n「你真是无药可救的白痴。话不都是你自己说的吗？你就快去跟她说清楚，重新开始啊。」\n「这个……我还没有心理准备。」\n第四代转身准备走下楼梯，丢下一句放弃我的话：「真是个没长进的家伙。」\n第四代说得没错。听着他走下楼梯的喀喀声，我开始想着该如何不被彩夏发现而离开。因为我实在不知道要对她说些什么。\n当战斗结束后……真的有能说出来的那一天吗？\n「那么，剩下的方法只有一个。」\n第四代在下方的平台上回过头来说。\n「彻底把阿哲揍扁，揍到他把所有事实都吐出来为止。\n高高举起拳头后，我的义兄消失在阶梯下。\n直到他的身影完全看不见，我才终于举起自己的拳头回应他。\n对眼前这个愚蠢的我而言，唯一值得一试的方法——就是打赢阿哲学长。\n只剩下一周的时间，到底还能做些什么？",
            "summary": "第四代被劝说自己去向喜欢的女生彩夏表白，但他没有心理准备。第四代离开时，说他是个没长进的家伙。为了应对这个问题，第四代决定通过打败阿哲学长来解决问题。剩下一周时间，他开始寻找解决办法。"
        }
    ]
}