{
    "chapter_title": "第八章  第一节",
    "chapter_summary": "主人公藤岛在借温室钥匙时，意外发现了关于四年前的园艺委员会事件的线索。这个事件涉及到了一名叫羽矢野友彦的学生，他在四年前因身体原因很少来学校，但在园艺委员会内遭到了不公平对待。这个事件导致了部分学生，包括一宫哲雄（阿哲学长）的辍学。主人公鸣海在听到这个震惊的消息后，决定去找爱丽丝求证。爱丽丝给了他一份名单，上面列出了与被害者有关联的四名学生的名字，其中包括阿哲学长。鸣海对此感到困惑和震惊，无法相信这个事实。作为一位尼特族侦探，爱丽丝正在帮助鸣海解开关于他好友阿哲学长的谜团。尽管她没有向委托人收取费用，但她对阿哲学长的关心却出乎鸣海的意料。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "「羽矢野？羽矢野友彦？」\n一听到这名字，中年女老师平林忽然面色凝重。\n接受香坂学姊委托隔天的放学后，我为了借温室的钥匙而到教职员办公室，刚好那名老师在场，所以就随口问问。她在四年前曾经是园艺委员会的指导老师。\n「嗯，嗯，我当然记得他。」\n老师将点名簿阖起来后放在桌上，并将双手交叉在胸前。\n「好像身体不太好，很少来学校。但我当时完全不知道，他竟然在委员会内遭到那样的对待。本以为多亏有小百合老师能让他们变乖一点，真的是唷……不过，你为什么要问这些？」\n「咦？这、这个嘛……因为我是园艺社的，之前曾听学姊提过这件事。」\n我急忙编了一个谎话。基本上，园艺社里根本没有我所谓认识的学姊存在，但平林老师倒是没有起疑。看来无法再进一步问下去了。当我行过礼打算离开办公室时，隔板的另一侧传来另一名男老师的声音。\n「不过啊……虽然这样说可能不太好，但也多亏那件事才能让几个无药可救的人渣休学。并不全然都是坏事啦。」\n「老师您也真是的，请不要说些没分寸的话。」\n「例如一宫不就让妳感到很棘手吗？那家伙就算被警察抓也不奇怪。」\n一宫？\n这个好像听过许多次的特殊姓氏一直萦绕在我耳边久久不去。当我想起来的时候，早已奔回平林老师的办公桌前了。\n「藤岛同学——怎、怎么了吗？」\n「一……一宫？是指一宫哲雄学长吗？」\n只见一名黑发中掺杂着白发的中年教师一脸尴尬，似乎正是刚才和平林老师说话那位。可能是觉得刚才的对话被人听见不太好，又接着开口试图打圆场。\n「原来你认识他呀？嗯，看来那家伙还算小有名气嘛。他就像一只疯狗，遇到什么事情总是先动手再说。成绩也烂得不得了，听说现在还是个无赖。」\n一宫哲雄——阿哲学长从我就读的这所高中辍学，已经是四年前的事了。到目前为止，我都还不知道其中的原因。难不成就是因为这件事吗？\n「是啊，一宫就是将羽矢野当作跑腿小弟的不良少年之一！」中年教师激动地回答。我却感到一股逐渐冻结的剧烈寒意从脚趾窜起。\n「听说因为没找到证据才没被逮捕。既然他主动选择休学，表示心里确实有鬼。羽矢野等于是被这群人给害死的。」\n「阿哲学长他……！」\n我激动到差点脱口而出，但立刻把话硬吞回去。平林老师和中年教师露出有些惊讶的表情，我立刻掉头就走，逃离了办公室。",
            "summary": "主人公（藤岛）在借温室钥匙时，无意间听到了关于四年前的园艺委员会事件的一些信息。事件涉及到一名叫羽矢野友彦的学生，他在四年前因身体原因很少来学校。然而，他在园艺委员会内遭到了不公平对待。主人公了解到，这个事件导致了一些学生，包括一宫哲雄（阿哲学长）辍学。一宫哲雄被认为是导致羽矢野友彦遭遇不幸的不良少年之一。"
        },
        {
            "id": 1,
            "content": "杀死熏子学姊哥哥的人居然是阿哲学长？\n因为这样才辍学的？怎么可能η这一定是骗人的！\n我没有对彩夏或小百合老师透漏任何一句话，立刻冲出了学校大厅、骑上脚踏车前往「花丸拉面店」。\n爱丽丝当然早就知道这件事了。\n「事件发生后主动休学的有四人，全都是和羽矢野友彦有接触的学生；这是当时的名单。当天确实和被害者有接触的只有第四个人。」\n事务所的冷气风口下，爱丽丝以一种令人毛骨悚然的公事化口吻说明，接着交给我一张影印纸。纸上列出了四个男生的姓名和班级，而第四个名字就是一宫哲雄。我一直盯着这个名字。\n「阿哲学长他——」\n脱口说出这句话，但其实根本不知道自己想说些什么。\n「我已经打电话请他过来了。」爱丽丝说：「这件事我也是直到今天才知道。基本上，尼特族并不会调查彼此的过往。少校、宏仔和第四代说不定也不知情，当然也有可能知情而不提。」\n这种事情根本无所谓。重点是，阿哲学长居然会欺负一个身体不好的学生叫他去跑腿，而且还害对方死亡？\n不可能的！我很想这么说。学长不会是这种人的！\n「鸣海。」\n即使爱丽丝叫着我的名字，我却一时之间连站都站不起来。\n「鸣海！你为什么僵住不动了？就算你像个贝壳似的缩起来也煮不出什么好汤头，还不快去帮我拿罐dr.pepper来！？」\n我慢吞吞地站了起来，从冰箱拿出一罐饮料。当我将罐盖打开时，爱丽丝伸出手说：「给你喝吧。」\n「……为什么？我才不要。」\n「不要啰唆，快喝。这是上司命令！」\n这算哪门子的上司命令啊？但正在昏沉的我受到爱丽丝有如冰钻般地视线压迫，只好勉强喝了一口，感觉比之前那次更难喝了。这家伙居然每天都要喝三、四罐这种东西啊？",
            "summary": "一段关于阿哲学长涉嫌欺负并导致一名学生死亡的事件。主人公鸣海在听到这个震惊的消息后，感到难以置信，决定去找爱丽丝求证。爱丽丝给了鸣海一份名单，上面列出了与被害者有关联的四名学生的名字，其中就包括阿哲学长。鸣海感到困惑和震惊，无法相信这个事实。"
        },
        {
            "id": 2,
            "content": "「如何？有没有感觉到自己的思绪越来越清楚了？」\n「并没有。」\n爱丽丝一脸不满的样子，接着将摆在旁边桌上剩下的饮料一口气喝掉。\n「你再帮我拿个三罐过来。」\n爱丽丝有如向我示威一般，接连将三罐总容量达1.4公升的dr.pepper喝光。接着就说：「那么我再告诉你一件事好了，让你脑筋清醒点。你知道我为什么没有向委托人香坂由佳里收取费用吗？」\n「我怎么会知道为什么……」\n不说还真的差点忘记，她的确没有向香坂学姊提到过任何调查费用的事。\n「为什么？」\n「第一，香坂由佳里没有付款能力，她只不过是个高中生。第二，这也是你的委托不是吗？即将被夺去的是你的堡垒吧？」\n「话是没错……」\n「第三，你有付款能力。前几天不是才刚发薪水给你？」\n此时爱丽丝开口要求的调查费还真是高得吓人。原来这家伙平时就诈取这么高额的酬劳啊！还是说只是我不知道行情？说不定请侦探都是这么昂贵的。不过前几天确实刚领薪水，也还不至于付不起这笔钱。\n「你自己不也很希望解开这件事的谜团吗？」\n「就算是这样，也不用揭穿阿哲学长的……」\n揭穿学长的犯罪事实。真有必要做到这种程度吗？\n「鸣海，我跟你说过很多遍。侦探是死者的代言人，所以我的所作所为可能会伤到还活着的人，也或许会使死者受到侮辱；最后得到的可能只是一些无意义的慰藉，或徒然挽回名誉罢了。但我还是得——」\n「妳怎么还能一副无所谓的样子！？」\n我忍不住用强硬的语气打断了爱丽丝的谈话。如同以往，连自己都根本不晓得这股怒气到底是针对谁的，只是觉得无法继续听爱丽丝以那种冷淡超然的语气说话。\n就在这时，我看到坐在床铺上的娇小尼特族侦探那大大的双眼似乎开始泛红。\n「原来如此！在你眼里我看起来那么毫不在意是吗！？还真感谢你的指教！」\n我不知该如何回答是好。\n没错，爱丽丝早在我认识阿哲学长之前就和他是朋友了。\n怎么可能觉得无所谓呢？因为，爱丽丝从刚才开始就连一次——\n都没提过阿哲学长的名字。\n「那、那个……爱丽丝，对不——」\n「吵死了，笨蛋！」四个空罐向我飞来。「反正我在你眼里看起来就是那样！我根本无所谓，你又何必道歉！？」\n金属声响在我周围散落一地。爱丽丝直挺挺地站在床铺上，满脸通红、浑身发抖。\n「你还不赶快收拾！不受任何事物影响的尼特族侦探，正要以她那足以穿透事实的光纤眼，将伙伴的过去穿得千疮百孔！」\n「我也要——」\n「现在没有任何事是你可以帮上忙的。\n这点倒是一如往常。\n爱丽丝气愤地转向萤幕那边。\n我跪在冰冷的地板上，只好将伸向爱丽丝臂膀的手收了回来。\n侦探助手不就该在这种时候——从旁支援吗？\n我到底在做什么？就算对爱丽丝生气，根本也无济于事。\ncomt\\x\\t\\小\\说天,堂",
            "summary": "爱丽丝，一位尼特族侦探，正在帮助高中生鸣海解开关于他好友阿哲学长的谜团。爱丽丝没有向委托人香坂由佳里收取费用，因为她认为这是鸣海的委托，而且鸣海有付款能力。然而，鸣海对爱丽丝的态度感到不满，认为她过于冷静和超然。在对话中，爱丽丝的情绪突然变得激动，透露出了她对阿哲学长的关心。"
        }
    ]
}