{
    "chapter_title": "第十五章 ",
    "chapter_summary": "田福堂在公社主任白明川和徐治功的办公室听到关于牛家沟“母老虎”的讨论。田福堂机智地为两位主任点烟，他们在讨论如何处理牛家沟妇女问题时产生了分歧。田润叶来找领导，谈到二爸的信中提到王满银因贩卖老鼠药被劳教。田润叶和田福川、白明川讨论了这个问题的处理方式，决定释放王满银并让他回队。田福军信中要求慎重处理兰花女婿被拘留的事，他们也决定释放他。田福堂在旁询问女儿关于此事的详情，润叶试图隐瞒真相。白明川决定先处理牛家沟妇女的问题，其他事情日后再研究。田福堂在回家路上遇到徐治功，得知他不会去双水村。回到家，田福堂思考着村里的各种事务和人际关系。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "下\n书\n网\n田福堂正坐在公社主任白明川的办公窑里，一边喝茶水，一边听明川和治功说话。\n公社召集的大队书记会议，上午已经结束了，其它村的书记吃过午饭就各回了各村。福堂不忙着走——他们村离公社近，他有自行车，又是下坡路，半个钟头不费什么劲就回到了双水村。明川和治功现在正说牛家沟那个“母老虎”的事，他不便插话，就在旁边听他们说。\n哈呀，从两位主任的话里听来，事情还严重哩！牛家沟那个“母老虎”现在大出血，已经拉回来正在公社医院抢救着哩！\n现在，白主任和徐主任已经争吵起来了。田福堂感到有点紧张。如果两位公社主任真的是吵架，他就会起来劝说双方。可人家实际上是争论工作上的事哩，他怎能劝人家不要争论呢？",
            "summary": "田福堂在公社主任白明川的办公室听他们谈论牛家沟的“母老虎”，她现在正在公社医院抢救。白明川和徐治功因为此事发生了争论，但田福堂觉得他们是在讨论工作，所以没有插手劝阻。"
        },
        {
            "id": 1,
            "content": "他从衣袋里摸出来一根纸烟，也不点着，低头把鼻子凑上去闻了闻。田福堂气管有毛病，甚至都有点喘了，因此不敢太多地抽烟。他以前又是个“老烟囱”，现在实在耐不住了，就拿出烟卷来闻一闻过瘾。只是到了万般无奈的时候，才点着抽一支——换来的唯一享受就是没命地咳嗽老半天。他身上倒常装着纸烟，并且不下中等水平，只是自己很少抽，大部分给别人抽了。\n田福堂看两位主任说话越来越不对劲，就机灵地站起来，另外掏出两根“大前门”烟，说：“白主任，徐主任，抽烟。”\n两位主任只好暂时停止了唇枪舌战，接过田福堂递上的纸烟。福堂赶紧又用自己的打火机给他们分别点着。\n白明川站在脚地上抽了两口烟，又对坐在椅子上的徐治功说开了：“咱们不是说不搞阶级斗争，但不能光一个‘狠’字，还要‘稳、准’。牛家沟这妇女，不就是为一棵花椒树被队里没收了，骂了几句大队书记吗？拉到工地上教育一下也行，但不能损躏身体嘛！那么重的活，别说一个妇女，好后生都够受！现在弄得大出血，万一死了怎么办？够不够死罪？给家里人怎交待？”",
            "summary": "田福堂是一个有气管毛病的人，他不敢抽烟太多。他在两位主任谈话时不太对劲时，机智地拿出烟给他们，并为他们点火。白明川认为对待牛家沟妇女的问题应该稳定准确地进行阶级斗争，而不是粗暴对待。"
        },
        {
            "id": 2,
            "content": "徐治功现在看来不想理白明川，但并不是服气他的话。他坐在椅子上，头拐在一旁，吊着个脸就是个抽烟。\n白明川实际上比徐治功还小两岁，但看起来比徐治功年龄大。他身体肥肥壮壮，两只眼睛又大又有光气，脸上围着一圈黑胡楂子，头发可倒显顶了。他穿一身肮脏油腻的衣服，披一领光板老羊皮袄，看起来象个炊事员或者山区的汽车司机。\n自明川是一九六六年的高中毕业生，六九年底返乡劳动。七○年县武装部招一批武装专干，他被招收了，分在城关公社工作。当年冬天组织全公社民兵冬训时，一个民兵将一颗拉了线的手榴弹没有甩到前面去，反而手一扬滑落在了后面的人堆里。武装专干白明川眼疾手快，把这颗冒烟的手榴弹捡起，扔了出去，避免了一场大灾祸。为此，不仅省地军区，连兰州大军区都发出通报表扬了他。第二年他被提升为城关公社副主任。前年又调到石圪节公社当了一把手。明川在中学时学习就很拔尖，并且还能写点诗。他人虽然年轻，但脑瓜子可不年轻。当然，上面布置下来的所有任务，他和徐治功一样，都要积极完成。但他的做法和徐治功不一样。因为他自己也是农民的儿子，所以他往往对过分伤害农民的做法反感。只要他能抗住的，都尽力往住抗。但治功又和他完全相反，常常爱用一些过头加码的做法。治功也许是为了把工作做好，可是有些做法太不象话了……“……再比如，高家湾高廷亮，只是耕自留地时多占了队里的两铧，纠正过来，在生产队做个检查就行了，也拉来劳教……”\n“两铧地实际上是个路线问题！毛主席说，严重的问题是教育农民！”徐治功扭过头反驳白明川。\n“毛主席是说过这话。但毛主席没说让咱们动不动就‘劳教’农民嘛！”\n“这不是我的发明！这是县上冯世宽主任的政策。你觉得冯主任不对，你到上面另讨个指示来，我徐治功照办！”“唉……”白明川也没什么好说的了。过了一会，才有点痛苦地说：“治功，还是稳当一点好。你记得不？咱们在高家湾下乡时，饭派在廷亮家，他们当时都快断炊了，为了招待咱两个，跑出去问邻居借了半升白面……你怎好意思就因为这么点事把人家拉到工地上劳教……”\n徐治功为白明川的没水平话都想笑了，说：“难道共产党员因为吃了一顿饭，就连革命原则也不要了吗？”“抽烟！”田福堂又掏出两根纸烟，对两位争吵的上级说：“接上抽！”",
            "summary": "徐治功和白明川就如何处理农村事务产生了分歧。徐治功主张采取严厉措施，如劳教，而白明川则认为应该更加稳妥。故事发生在农村背景下，涉及一些具体的农村问题和人物关系。"
        },
        {
            "id": 3,
            "content": "这时候，听见外面有人敲门。\n站在门后面的白明川顺手把门拉开，接着便叫道：“噢，是润叶嘛！你什么时候回来的？你爸也正在这里呢！”田福堂一看是自家的女儿，赶紧走过来，问他：“坐顺车回来的？”\n润叶说：“是公共汽车。”\n徐治功一看是福堂的女儿，满脸的不高兴暂时收藏起来，笑着说：“你怎知道你爸在公社哩？”\n“我不是找我爸，我来找你和白叔叔。”润叶说。“什么事？”白明川和徐治功几乎同时问。\n田福堂也不知他女儿找公社领导有什么事，站在旁边一脸的迷惑。\n润叶接着就把她二爸的信递给了白明川。\n白明川拆开信，看见上面写着——明川、治功二同志：你们好。\n据反映，你社罐子村社员王满银因贩了几包老鼠药，现被押到双水村公社农田基建工地“劳教”。如此人再无其它问题，我意可严肃教育一下，让其回队去。",
            "summary": "田润叶来找公社领导，因为她二爸的一封信提到罐子村社员王满银因贩卖老鼠药被劳教。田润叶和徐治功、白明川讨论了如何处理这个问题，决定严肃教育王满银并让他回队。"
        },
        {
            "id": 4,
            "content": "对于类似其他人员的问题，也望你们能慎重处理，严格执行党的一贯政策，切不可随意行事。这是我个人的意见，请你们二位酌处。\n此致\n敬礼！\n田福军\n白明川看完信后，就交给了徐治功。徐治功也很快把信看完了。两个人一时间都不言传，各抽各的纸烟。另一边，田福堂还不知内情，偷偷问女儿：“什么事？”润叶对父亲说：“我二爸写信，让把兰花的女婿放了。”\n“你二爸怎知道这事哩？”田福堂敏感地问女儿。“我也不知道。大概是罐子村的什么人反映的。”可爱的润叶对父亲撒谎说。\n“那你是专门为这事回来的？”\n“不是的！我们学校让我到石圪节小学取一份教材，二爸就让我把这封信顺路捎来了。”润叶继续给她爸撒谎。这时候，沉默了一会的白明川问徐治功：“你看怎办？”徐治功立刻说：“那还有什么说的！让王满银回队去不就行了？”\n“那其他人哩？”明川又问他。\n“牛家沟那个妇女病治好了，也让回去。至于其他人，总不能都放了吧？我徐治功没什么，你是一把手，你看着办！”徐治功把球一脚踢给了白明川。\n白明川想了一下，只好说：“那先就按你说的办吧，你负责农田基建会战。有些问题毕了咱再研究！”\n白明川说着便拿起了电话，让话务员给他接公社医院。“……喂，牛家沟那妇女现在怎么样？血止住了？好……我和徐主任一会就过来！”他放下话筒，对徐治功说：“血止住了！”\n徐治功看来也松了一口气，说：“那咱过去看看！”润叶马上对他们说：“我一会还要回县城去，你们能不能给我挡个顺车？米家镇到咱们县城的班车已经过去了。”“你不回家了？干脆回家住上一夜，明早上再走！你妈常念叨说你不回来！”田福堂对女儿说。\n“我明早上有课，今天必须赶回去。”\n“是这样的话，你还是回城里去，不能误了工作。”田福堂听说是这样，也就不再劝女儿回家去了。",
            "summary": "田福军的信中要求慎重处理兰花女婿被拘留的事，并建议释放他。白明川和徐治功看了信后，决定先释放王满银，并让牛家沟的妇女回去。然而，他们对于其他人的处理持保留态度。田福堂在旁询问女儿关于此事的详情，润叶则试图隐瞒真相。白明川决定先处理牛家沟妇女的问题，其他事情日后再研究。"
        },
        {
            "id": 5,
            "content": "徐治功说：“哎呀，这过路司机我和白主任认得不多，看来只能让街上食堂的人去挡了。”\n“也就是的。司机过路在食堂吃饭，厨师大部分都认识……是这样，治功，你干脆到食堂找个人给润叶挡车去，让我给咱到医院走一趟！”白明川说。\n“那好！”徐治功乐意去给润叶挡车，而不愿去医院看那个“母老虎”。他知道她恨他。\n白明川去了医院以后，徐治功就和田福堂父女俩一同出了公社。他们来到街道上，徐治功对他俩说：“你们先到对面公路上等一等，让我到后街头食堂里找个人来！”\n田福堂推着他大梁上缠黑回绒的自行车，就和女儿走过街头东拉河上的小桥，来到街对面的公路上。\n福堂又一次满腹狐疑地问女儿：“你二爸他怎能知道兰花女婿的事呢？”\n“哎呀！我给你说过了，我不清楚这事嘛！”润叶不耐烦地对父亲说。\n田福堂只好不再问这事了。过了一会，他突然提醒女儿说：“你还没到石圪节小学取教材哩！”\n“我来公社前已经取过了，在我的挂包里装着……”“噢，这就对了。不敢把你的正事误了。”福堂对女儿关切的说。",
            "summary": "徐治功建议让食堂的人去挡过路司机，以便让白明川去医院。田福堂和润叶在公路上等，徐治功去食堂找人。田福堂再次询问润叶关于她二爸如何知道兰花女婿的事，但润叶表示不清楚。"
        },
        {
            "id": 6,
            "content": "这时候，徐治功引着石圪节食堂那个胖炉头上了公路。胖炉头胸有成竹地对三个人说：“不怕！不是吹哩，别说让我挡一辆，挡十辆也能挡定哩！这一路上的司机哪个没沾过我的光！”\n“这一路上的司机那个你没沾过光！”徐治功揶揄说。润叶和她爸都被逗笑了。\n胖炉头的确不是吹，从米家镇那边过来的第一辆车就被他挡住了。\n这是一辆货车。几个人看着润叶坐在了驾驶楼的空位上。\n送走润叶后，胖炉头说他忙，也过石圪节那面去了。\n田福堂推着自行车，问徐治功：“你今天去不去我们村了？”\n徐治功对他说：“公社有些事，我今天不去双水村了。你回去给高虎和玉亭捎个话，叫他们把王满银放了。”\n“就这事啊？那你放心！我一定把你的话传到！”田福堂告别了徐主任，就骑上他的缠黑回绒的“永久”牌自行车，起身回双水村了。\n福堂一路骑着车子，脑子里乱糟糟地想着许多事。他穿一身旧制服衣裳，高大的身板有些单薄。一张瘦条脸上，栽着一些不很稠密的胡须，由于脸色显出一种病容似的苍白，那胡须看起来倒黑森森的。他实际上除过气管有些毛病外，身体并没有什么大病。只是因为多年来体力劳动少此，身板才显得单薄了一些。\n可他一天并不闲着！开会，思谋，筹划，指挥，给大队办各种交涉，争各种利益，也是一个大忙人。在石圪节几十个大队领导中，他无疑是最有名望的。公社不管换多少茬领导，他都能和这些领导人保持一种热火关系。这的确也是一种本事。双水村的人，尽管都或多或少对他有意见，但大部分人又都认为，书记还是只能由这家伙来当。田福堂对自个的利益当然一点也不放弃，但要是村子和村子之间争利益，他就会拼老命为双水村争个你死我活。一般说来，其它队的领导人斗不过田福堂。就是石圪节公社的领导人，只要田福堂出面给双水村办事，一般都要让他满意。因此，多少年来，不管世事怎变化，田福堂在双水村的领导权没变化。就是金家的大部分人，也承认他的权威……田福堂现在骑着自行车，在公路上不紧不慢地跑着。因为是下坡路，他也不要太多地费力，可以分出心盘算其它事。",
            "summary": "胖炉头自信满满地拦下了路过的一辆车，帮助润叶和她的父亲转移到了安全的地方。随后，胖炉头因为有事离开了现场。田福堂在回家的路上，遇到了徐治功，得知今天他不会去双水村。田福堂回到家中，思绪万千，思考着村里的种种事务。"
        },
        {
            "id": 7,
            "content": "他现在明显地意识到，这几年他在村里遇到了几个潜在的对手。\n他首先想到了二队队长金俊武。这家伙实际上成了金家湾那面的领袖。副书记金俊山几十年就是那个样子，虽然从没和他一心过，但这人没魄力，年轻时都没翻起来几个大浪，现在一大把年纪，更没力量和他争高论低了。但金俊武比他和俊山都年轻，又是党支部委员，时不时曲里拐弯和他过不去。当然，眼下他还不敢和他正面交火，但对他的主要帮手孙玉亭却使了一个绊脚又一个绊脚——这实际上是想把他的一条胳膊往折打哩……提起孙玉亭，田福堂马上又想到了玉亭的侄子孙少安。\n他没想到没本事的孙玉厚养了这么一个厉害儿子。这后生虽然现在年轻，也不是党员，但从发展眼光看，比金俊武更残火！就是的！连金俊武这个强人都对这后生尊三分哩！\n这少安和他润叶一块长大，小时候他倒没看出孙玉厚这个吊鼻涕的小子长大会有多么出息——想不到现在成了他在村里最头疼的人！他常想，这后生要是把书念成了，肯定是个当官的料子。他对少安最头疼的是，他的许多套路瞒哄不了这后生。他有些精明的小把戏甚至可以哄了金俊武，但哄不了孙少安。而更厉害的是，这后生又不和你争争吵吵，他常是把事情做得让你下不了台。使他受刺激的是，这几年一队选队长，少安年年都是全票——这就要威信嘛！他自己也是一队的人，众人选少安，他也得选，而且还要表示双手赞成！当然，说公道话，田家圪崂这面的人，也只能让少安来镇台子。往年一队烂包的从来不如二队，自从少安当了队长，粮食和红利竟然年年超过了金家湾那面。不让他当队长让谁当呢？他当然也能跟上沾点光，这几年粮、钱明显比前几年分的多了……但不论怎样说，这后生总叫他心里有点不舒服。\n前几天他在公社开会时，听说治功派人把少安那个二流子姐夫拉到双水村劳教了，他听了心里倒有点高兴。他知道这事会让孙玉厚一家人乱成一团——让孙少安去发愁吧！他万万没想到，半路里杀出个他弟弟，把这事给平息了。唉，这个福军！管的事也太多了……田福堂一路走，一路想：既然现在这事已经平息了，徐主任又让他捎话放人，他就应该表现出“事情本来就应该这样处理”的高姿态来。他感谢徐主任让他回来传达这个让孙玉厚一家人高兴的指示。他甚至想，说不定这家人还会认为是他田福堂给公社做了工作，才让放王满银哩……。",
            "summary": "一个村庄里的角色关系和冲突。主人公田福堂意识到他在村里遇到了几个潜在的对手，如二队队长金俊武和孙玉亭的侄子孙少安。这些人在村里有很高的威望和力量，使得田福堂感到不舒服。然而，田福堂需要依靠他们来完成村里的任务，如选举队长和完成粮食生产。在一段关于孙少安姐夫王满银被劳教的事件中，田福堂试图表现出积极的态度，以便在孙家面前展示他的影响力。"
        },
        {
            "id": 8,
            "content": "现在，黑回绒缠绕的自行车驮着田福堂，已经到了罐子村。\n他突然灵机一动：干脆让我上去先给少安他姐说一声，让她高兴一下。\n他把自行车撑在罐子村的公路边，就上兰花家去了。罐子村谁家住什么地方他都熟悉。\n当他走到兰花家门前，才发现门上吊把锁。\n田福堂于是扫兴地转过身，背抄着手又回到了公路上。\n他对自己不满意地摇了摇头。他本来就应该想到，满银一出事，兰花就肯定会跑到双水村她娘家的门上去了。另外，他对自己更不满意的是，他的行为看来似乎是向少安一家人邀功讨好一般！真是，他田福堂什么时候学得这么下贱？\n他甚至有点面红耳赤地又骑上自行车，很快向双水村赶去。\n他到了双水村村头，跳下车子，隔着东拉河向对面农田基建工地喊：“高虎！杨高虎！你过来一下！我有个事要给你说！”\n他没听见高虎应声，但看见孙玉亭从对面河畔的小路上转下来，淌过东拉河，过他这边来了。\n玉亭过了河，一边从土坡往公路上走，一边问他：“公社的会完了？”\n他给玉亭“嗯”了一声。他看见玉亭还是那副样子，破棉袄襟子的两颗钮扣之间，别一卷子学习材料，两只烂鞋补钉缀补钉，想往快走，但为了将就那双鞋，两条腿绞在一起，急忙走不前来。田福堂被这位忠实助手的硒惶样子都快逗笑了。他想起他还有几双旧鞋，干脆送给玉亭去穿吧！孙玉亭上了公路，走到他面前，说：“高虎不在，带着枪到神仙山打山鸡去了……什么事？”\n田福堂说：“公社决定，叫把罐子村你那个侄女婿放了。徐主任有事，今天不回来，让我把这话捎给高虎和你……”\n孙玉亭听了十分高兴——这事情如此处理对他也是只有好处没有坏处。他崇拜地看着田福堂，说：“这肯定是你在公社说了话！”\n田福堂不置可否地笑了笑，说：“不管怎样，让满银回罐子村去吧。高虎不在，这事你过去说一下就行了！”孙玉亭犹豫了一会，说：“你还是晚上给高虎说这事，让他宣布。我和满银远近算个亲戚，我宣布这事，怕政治影响不好……”\n田福堂很满意玉亭同志政治上的精明，说：“这也好。毕了我给高虎说。反正今天也快收工了，让满银再受一会罪吧！”\n田福堂说完，就推着自行车回家去了。孙玉亭又按原路返回了农田基建会战工地。",
            "summary": "田福堂骑着自行车来到罐子村，本想告诉少安的姐姐兰花关于她丈夫满银将被释放的消息，但他发现她家锁着门。感到扫兴的田福堂回到公路上，对自己的行为感到不满，觉得像是向少安一家邀功讨好。于是他决定回去，但在村头遇到了孙玉亭，孙玉亭告诉他高虎不在，并建议晚上再由他说出这个消息。"
        },
        {
            "id": 9,
            "content": "……第二天早晨，王满银在老丈人家吃完饭，就和兰花带着两个娃娃起身回罐子村了。\n王满银已经累得象散了骨头架；一绺头发聋拉在汗迹斑斑的额头上，手里拉着四岁的女儿猫蛋，松松垮垮地走着。不过，终于释放回来了，他脸上带着说不出的轻松和愉快，一路走，一路嘴里还哼哼唧唧吟着信天游小曲。兰花把两岁的儿子狗蛋抱在自己热烘烘的胸脯里，跟在她的二流子男人身边，也喜得眉开眼笑。\n半路上，兰花心疼地对男人说：“家里还有六颗鸡蛋，我回去就煮！你和猫蛋狗蛋一人两个！”\n王满银高兴得嘴一咧，竟然放开声唱了两段子信天游——\n青线线（那个）蓝线线，蓝格莹莹彩，生下一个兰花花，实实的爱死个人！\n五谷里（那个）田苗子，唯有高粱高，一十三省的女儿哟，数上（那个）兰花花好……兰花脸涨得通红，跑过去用她那老茧手在王满银的后脑勺上拍了一巴掌。\n王满银脖子一缩，眼一瞪，嬉皮笑脸地把舌头一吐——他这副鬼样子把两个孩子逗得直笑……",
            "summary": "王满银和兰花带着两个孩子从岳父家回到自己的村庄。尽管王满银疲惫不堪，但他心情愉快，一路上唱着信天游小曲。兰花则抱着儿子狗蛋，满心欢喜地跟着丈夫。在路上，兰花提议回家煮六颗鸡蛋，两人分食。这个场景充满了温馨和快乐。"
        }
    ]
}