{
    "chapter_title": "第八十八章 ",
    "chapter_summary": "金波在孙少平的帮助下找到了一份工作，从而离开了双水村。金波在少平离开后逐渐恢复正常，开始忙碌起来。他的心情平复了一些，因为他找到了一个倾听自己内心痛苦的人。尽管金波的心灵受到了伤害，但他仍然要为现实生活中的生存和发展而努力。他的理想是成为一名汽车司机，希望自己的生活和心灵能随着车轮在大地上飞腾。为了实现这个目标，金波开始学习开车，并在父亲的帮助下逐渐掌握了技能。与此同时，金俊海为儿子的工作问题感到担忧，试图帮助他找到一个稳定的职位。然而，金波不愿意回双水村劳动，这使得金俊海陷入了两难。在这个故事中，我们还看到了其他角色的成长和发展。例如，田润生在道路上遇到了一些孤寡老人，他会停车询问他们的目的地并邀请他们上车。这种行为体现了他对他人的关爱和支持。此外，向前向金波倾诉了自己的感情问题，表示即使润叶姐不爱他，他也会继续爱她。这些情节展示了不同角色在面对生活困境时的选择和行为，以及他们在成长过程中的变化和感悟。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "两天以后，孙少平总算又找到了“工作”，就从金波这里离开了。\n少平走后，金波也就迫使自己恢复了正常，象以往一样忙碌起来。他现在的心情悄悄有所平伏，因为终于有一个人倾听了他内心的苦痛。往事不会象烟雾似的飘散，将永远象铅一般沉重地浇铸在他心灵的深处。不过，日常生活的纷繁不会让人专注地沉缅于自己的不幸。即是人的心灵伤痕累累，也还得要去为现实中的生存和发展而挣扎。\n对于金波来说，他不能安于在邮政所当一名搬运邮包的临时工。他的理想并不远大，只是想当一名汽车司机。他梦想有一天自己能正式开丰，让他的生活和心灵随着车轮在大地上飞腾。他最怕过一种安宁日子，把自己的精神囿于痛苦的内心世界。",
            "summary": "孙少平在金波的帮助下找到了一份工作，然后离开了。金波在少平离开后逐渐恢复正常，开始忙碌起来。他的心情平复了一些，因为他找到了一个倾听自己内心痛苦的人。尽管金波的心灵受到了伤害，但他仍然要为现实生活中的生存和发展而努力。他的理想是成为一名汽车司机，希望自己的生活和心灵能随着车轮在大地上飞腾。金波害怕过上安逸的生活，因为他不想让自己的精神被痛苦的内心世界所束缚。"
        },
        {
            "id": 1,
            "content": "但他学开车是很困难的。他不是正式工，因此没资格上公家的车。只好相隔一段时间，他假装回家或请假干别的事，对出来偷偷跟父亲学几天。\n虽然这样时断时续地学，但他实际上早可以独立开汽车了。每当跟父亲外出时，路上都是由他来驾驶。只是临近城市的公路监理站，才把方向盘交到父亲手里。这当然是违章行为。但这类事也许永远不可能从公路上杜绝。\n少平走罢不久，金波有点烦闷，很想再跟父亲外出跑一回。刚学会开车，有一种瘾，过段时间不摸方向盘，简直难以忍耐。另外，给少平叙说罢自己的心事，很想出去散淡两天……这心情就象大病初愈的人想到户外去走一走一样。这一天，他好不容易跟父亲上路了。\n象往常一样，出黄原城不久，父亲就把车停在路边。两个人换了一下座位，他便接替父亲驾驶汽车，从公路上飞驰起来。他异常兴奋，那种把自己的身体和飞奔的汽车完全融为一体的快感是外人难以知晓的！\n金俊海坐在儿子身边，一边抽烟，一边机警地注视着前方，看来随时都准备为儿子排除紧急事故。他是个容貌和内心都很和善的人，不象有些山区的汽车司机那样傲气十足。多少年来，他在公路上没出过什么大差错，年年都能在单位上领一张奖状。大半辈子了，无论是他本人还是他的家庭，日子过得都很平静。作为一个普通汽车司机，生活虽然不很富裕，但也不紧巴；老婆娃娃吃穿不缺，家里的木箱里面，还常压着千二八百的积蓄。",
            "summary": "由于不是正式工，他没有资格上公家的车，所以他只能偷偷跟着父亲学开车。尽管学习过程时断时续，但他已经能够独立驾驶。金波在学会开车后非常兴奋，总想继续驾驶。有一天，他和父亲终于有机会上路，由金波来驾驶。金俊海坐在儿子身边，警惕地观察前方，随时准备帮助儿子解决紧急情况。他们的生活平静而美满。"
        },
        {
            "id": 2,
            "content": "但金俊海现在心里却有了大熬煎。他发愁儿子的工作。他知道，儿子不愿回双水村劳动。他也舍不得，可是他又有什么能耐给他在黄原找工作呢？幸亏他在单位上人缘好，要不金波的临时工也怕干不了几天，就让单位上打发了。可是“临时”下去怎么办呀？这总不是个长远之计。\n唯一的办法就是他提前退休，让金波顶班招工。可是儿子不让他这样做。想想也是，他今年还没满五十岁，闲呆着也的确不是个滋味。但不这样做，儿子的前程眼看要耽搁了。多少日子来，他白天黑夜都在为此而发愁。\n现在，他不由地又和儿子说起了这件事。他一边两眼盯着挡风玻璃外的公路，一边咄咄呐呐说：“我看还是让我退了职，你顶我的班。”\n“你怎又说这事……”金波放慢了车速。\n“要不你怎办呀？”\n“我慢慢想我的办法。”“你还是听爸爸的话。你已经二十三岁，没时间拖了……”\n“再等一等看。”\n“要是公家政策变了，不再让顶班招工，这就麻烦了！”金波不再言传。\n父亲的这个提醒倒使他一惊。是的，中国的这类政策常常说变就变，往往一夜之间赶不上趟，就把人的命运改变了。",
            "summary": "金俊海为儿子金波的工作问题感到担忧。金波不愿意回双水村劳动，而金俊海又无法在黄原为他找到稳定的工作。为了解决这个问题，金俊海考虑提前退休让金波顶班招工，但金波不同意。金俊海为此日夜发愁，并在途中再次与金波讨论这个问题。"
        },
        {
            "id": 3,
            "content": "但他的确不忍心从父亲手里把方向盘夺过来。对于一个有血性的青年来说，自己无力谋生，靠剥夺父亲在这个世界上活着，即便不是堕落，那也实在脸上无光。\n过了好一会，他才对父亲说：“再等一等看吧！”\n金俊海叹了口气，说：“还能等出个啥结果来……”午饭之前，父子俩就到了双水村。\n他们把汽车停在田家圪崂这面的公路上，就淌过东拉河，回金家湾那面的家里去吃饭。这趟车的终点在沙漠中的一个城市里，通常到双水村后，金俊海就留在家里，由儿子一个人去完成这趟公差。如果单位上知道金俊海如此不忠于职守，恐怕他年终那张奖状是领不成了。生活中的好人也常常干这种错事。\n吃过午饭后，金波就一个人开着车继续向北行驶。",
            "summary": "有血性的青年不忍心从父亲手中夺过方向盘，因为他觉得这样做会让他脸上无光。他和父亲决定再等一看情况。在金家湾的家中吃过午饭后，儿子独自开车继续向北前往沙漠中的城市。"
        },
        {
            "id": 4,
            "content": "越往北走，大地就越荒凉。山脉缓坦起来，人烟村舍逐渐稀疏了。临近黄土高原另一个地区所在地的城市时，已经出现了沙丘。穿过这座塞上古城，越过秦时残断的古长城线，黄土几乎完全消失了，展现在眼前的是一望无际的大沙漠。\n公路在弧线优美的沙丘中蜿蜒曲折地伸展，路面常常被沙子掩埋，甚至都看不清路迹。在沙漠中行车是十分令人痛快的。尽管路面不好，但车辆少，不要担心撞碰。即是乱跑，也没什么大危险，柔软的沙丘不会碰坏汽车的。\n一到沙漠上，金波就感到心情无限地舒展起来。视野的开阔使他想起一望无际的青海大草原。在他看来，那无边的沙丘不是静止的，而象滚动的潮头涌涌而来；这也使他想起了草原上那奔腾的马群。太痛快了！几十里路碰不见一辆车，也看不见一个人。他漫不经心地开着车穿行在这波山浪谷之中，嘴里由不得“哇哇”地乱喊乱叫，或放开嗓门唱几段子歌。在夏季的时候，他还常常把车停在沙漠中的一个小海子边，脱得一丝不挂，跳到水里去游泳；游完，再把身上的所有的衣服都洗了，晾在草地上，自己赤裸裸地躺在沙丘上晒太阳；望着蓝天上悠悠的白云，无限止地回想那个遥远的地方和那个不知去向的姑娘……春天的沙漠依然和冬天一样荒凉。天地被风沙搅成灰漠漠一片。太阳象一面水银剥落的破镜子。没有花朵，没有绿色，所有的海子上都漂着大块的浮冰。\n金波开着汽车，在这条既熟悉又陌生的道路上颠簸着行驶。天已经接近黄昏。远处隐约地出现了一个黑点。那看来是辆汽车。好稀罕！半天才碰上一辆。但那个黑点似乎一直没有移动。毫无疑问，这辆车“抛锚”了。车坏在沙漠里可是件头疼事，能把人活活急死！按照惯例，沙漠里所有过路的汽车，都有责任帮助一辆不能动弹的汽车——这是严酷的环境迫使人遵从的一条准则；因为谁都可能碰上这种倒霉事！金波把车开到这辆坏车处，就停了下来。\n下车以后，他才惊讶地看见，原来这辆车是李向前和润生开的——这可碰了个巧！\n润生和他姐夫在困境中看见他，就象看见了援兵，亲热地过来拉住了他的手。",
            "summary": "主人公金波驾驶汽车穿越荒凉的黄土高原和沙漠地带。在沙漠中，他遇到了一辆出故障的汽车，原来是他的朋友李向前和润生驾驶的。他们需要帮助，于是金波决定停下来帮助他们解决问题。"
        },
        {
            "id": 5,
            "content": "“哪儿坏了？”金波问向前，他和向前不熟悉，但认识，也知道他和润叶姐过不到一块的事。\n“还没找见毛病……可能是油路出了毛病。”向前搓着两只肮脏的手，着急地说。\n金波虽然是个新手，但不管行不行，也就过去和他们一块寻找起“毛病”来了。\n三个人一直弄到半夜，才把向前的车修好。他们都已经很累，就决定先在驾驶楼里迷糊到天明再走。\n向前拿出一瓶酒，硬要和金波喝一轮子。润生不喝酒，就先到金波的驾驶楼里睡觉去了。\n金波和向前两个人坐在这面的驾驶楼里，嘴对酒瓶子，一人一口喝起来。驾驶楼外面，遒劲的蒙古风在吼叫着，大地虽然不是一团漆黑，但什么也看不清楚。两个人静静地喝着酒，醉眼朦胧地透过挡风玻璃，望着外面混混沌沌的荒野。“你成家了没？”向前灌了一口烧酒，长长地吹了一口气，问金波。\n“没。”金波捉住向前递过的酒瓶，也灌了一口。“有没有对象？”\n“没。”\n“没了好……女人啊……”向前灌了一大口酒。\n金波沉默地仰靠在椅座上，感到胸口烧烘烘的。“女人是酒，让你迷迷糊糊……”向前也确实有点迷糊了。“女人又是水，象中学化学书上说的，无色无味无情无义……”\n金波仍然沉默不语。\n向前又灌了一口酒，摇晃着身子说：“没女人好……你看我，被女人折磨成个啥了！虽然结婚几年，除过脸上挨过女人的一记耳光，还不知道女人是个啥……我一年四季跑啊，跑啊，心里常想，什么时候，我跑累了，回到家里，睡在老婆边……唉，现在这样活着，还不如死了……”\n金波也有点晕乎起来，说：“天下女人多得是，还没你个老婆？你为什么不离婚？”\n“离婚？”向前吃力地扭过脸，瞪着一双被酒烧红的眼睛，莫名其妙地看着金波。“你说叫我离婚？我死也不离！为什么不离？因为除过润叶，我谁也不爱！我就爱润叶！”“人家不爱你，又有什么办法！”\n“她不爱我，我也要爱她！”",
            "summary": "金波和向前一起修车，发现可能是油路出了问题。尽管他们不熟悉，但还是一起努力修复了车辆。在修理过程中，向前向金波倾诉了自己的感情问题，表示即使润叶姐不爱他，他也会继续爱她。金波则建议他可以离婚，但向前表示拒绝，他认为除了润叶，他谁也不爱。"
        },
        {
            "id": 6,
            "content": "“那就受你的罪去罢！”金波灌了一口酒，又把瓶子递过去。\n向前困难地接住瓶子，嘴没有对准瓶口，烧酒在老羊皮袄的襟子上洒了许多。\n他勉强把那口酒喝到嘴里，手摸了一把红钢钢的脸，提起瓶子在耳朵边摇了摇，听见还有酒。他手抖着又把瓶子递给金波，说：“要说受罪，嘿嘿，那你老哥真是受坏了！有时候，我一个人开，一边开，一边哭。开着开着，就不由踩住刹车，跳出驾驶楼，抱住路边的一棵树。我就把那树当作我的老婆，亲那树，用牙齿咬树皮，咬得满嘴流血……兄弟，你不要笑话。你年纪小，没尝过这滋味。人啊，为了爱一个人，那是会发疯的呀，啊嘿嘿嘿嘿嘿……”向前说着，便咧开嘴巴哭起来。\n这时候，金波才有点慌了。他想用手拍拍李向前的肩膀，安慰一下他，但身不由己，胳膊软绵绵地抬不起来。他也八成了！\n向前竟然打开车门，绊绊磕磕走到了外面。金波撵下来，要拉他，但向前使劲把他甩在一边。这个痛苦的醉汉在沙地上爬了几步，就破着嗓子嚎哭起来。金波瘫软地倒在他身旁，试图往起拉他，但怎么也拉不起来。风呜呜地吼叫着，沙子打得人连眼睛也睁不开。在风的怒号中，向前的哭声听起来象猫叫唤。沙漠在暗夜里如同翻腾的大海，使人感到惊心动魄。\n酒精同样在金波的身上熊熊地燃烧着。他索性不再往起拉向前，自己摇摇晃晃站起来，在昏天黑地里，放开嗓门唱起了那支青海民歌——动荡不安的大自然煽起了他内心的风暴。\n在这样一个狂风怒号的夜晚，在荒无人烟的大沙漠里，这两个喝醉酒的男人，为了他们心爱的女人，一个在哭，一个在唱。在正常的环境中，人们一定会把这两个司机看作是疯子。可是，我们不愿责怪他们，也不愿嘲笑他们。如果我们自己有过一些生活的阅历和感情的经历，我们就会深切地可怜他们，同情他们；并且也理解他们这种疯狂而绝望的痛苦……\n在这风声，哭声和歌声之中，躺在另一个驾驶楼里的田润生心缩成了一团。\n他实际上一直没有睡着。",
            "summary": "在这个狂风怒号的夜晚，两个喝醉酒的司机金波和向前，一个在哭，一个在唱，都是为了他们心爱的女人。他们的痛苦和疯狂在荒无人烟的大沙漠中显得格外引人注目。尽管他们的行为在正常环境中可能被视为疯狂，但我们应理解并同情他们的痛苦。"
        },
        {
            "id": 7,
            "content": "他知道姐夫为什么而哭；他也明白老同学金波为什么而唱——他早就听说过金波当兵时和一个藏族女子谈恋爱，被部队提前复员了。\n此刻，他自己的眼里也忍不住涌满了泪水……和少平、金波同年等岁的润生，也已经长大了。\n凡是成人的痛苦他都能体会和理解。\n就说姐夫吧，尽管他从不在他面前提说他姐的事，但他知道姐夫和姐姐的婚姻非常不幸。\n在这件事上，他的同情心完全在姐夫一边。\n他在心里恨他姐姐。\n两年多来，他跟着姐夫学开车，姐夫不管姐姐如何对他不好，都象亲哥哥一样看待他。\n姐夫真是个忠厚人，不仅对他们家，就是对世人，都有一副好心肠。",
            "summary": "一个年轻人理解周围人的痛苦，特别是他的姐夫。他知道姐夫婚姻不幸，因此同情心站在姐夫这边。同时，他还了解到老同学金波的悲伤故事。这个年轻人在成长过程中逐渐理解了成年人的痛苦，并在生活中表现出对他人的关爱和支持。"
        },
        {
            "id": 8,
            "content": "有时候在路上，碰见一些孤寡老人，他总要把车停在路边，问这些人去什么地方，然后便让他们上车来。\n如果是他驾驶车，姐夫就自己爬到上面的车厢里，让这些老人坐在驾驶楼里。\n他常对他说，人活在世上，就要多做点好事；做了好事，自己才能活得心安……姐夫不仅教会他开汽车，还给他教了许多活人的道理。\n他在心里敬重姐夫。\n他根本不能理解，姐姐为什么不和这样一个好人在一块过光景呢？\n现在，他躺在这个驾驶楼里，听着外面的哭声和歌声，心象无数利爪在揪扯。\n这一切深深地震撼了他的灵魂。\n别人的痛苦感染了他，他也很痛苦。\n痛苦啊，往往是人走向成熟的最好课程。\n是的，许多原来含糊不清的东西，今夜他似乎豁然开朗！\n一种男性的豪壮气概在田福堂这个瘦弱的儿子身上苏醒了。\n他“腾”\n地从驾驶楼里坐起来，脑子里开始盘算他应该干些什么。\n是的，他已经是一个二十三岁的后生，怎么还能这么窝囊呢？他难道就不能给痛苦的姐夫帮点忙吗？好，他应该立刻到黄原去找姐姐，和她好好谈一谈——他要让姐姐爱姐夫！\n田润生坐在驾驶楼里这样大胆地想着，心在胸膛里狂跳不已。\n他也不准备去劝说那两个醉汉——让他们哭吧，唱吧；现在也许只有这样，他们的心里才能痛快一些！",
            "summary": "主人公田润生在道路上遇到了一些孤寡老人，他会停车询问他们的目的地并邀请他们上车。他的姐夫教导他要做一个有爱心的人，做好事让自己活得心安。田润生非常敬重他的姐夫，但他不理解为什么姐姐没有和这样一个好人在一起。在一个夜晚，田润生受到了他人的痛苦感染，内心深受震撼。他开始反思自己的生活，决定不再窝囊，去寻找姐姐并与她谈谈如何帮助痛苦的姐姐夫。"
        }
    ]
}