{
    "chapter_title": "第十三章  彪悍猎兽",
    "chapter_summary": "一段关于他们在墓地里与披甲怪猫的冒险故事。电獍原本是一只名叫猎兽的电獍，后来在墓地里击败了一只披甲怪猫。赵家兄弟通过秘法训练了这只小豹子，使其成为了盗兽克星。在一段对话中，他们提到了缺少的一个人——老苗。当大家询问老苗的去向时，赵家兄弟惊讶地发现地上有一些奇怪的东西，让他们感觉像是见了鬼。随后，他们发现了一只传说中的披甲獾，这种生物非常罕见。老钟对此表现出极大的兴趣和兴奋。宋旭东拿着一支罕见的冷光手电，照亮了地上的披甲怪猫。神奇的是，电獍突然出现并轻松击败了披甲怪猫，让队员们感到非常惊讶和赞赏。电獍在赵宇怀中表现出顺从和享受的样子。老钟、宋旭东和赵家兄弟正在观察宋旭东抚摸一只被称为\"破虎\"的猎兽。老钟怀疑这只披甲獾是赵家世代传说中的\"墓虎\"。主人公宋旭东意识到这只披甲獾与赵家祖先驯养的墓獾有相似之处。披甲獾是赵家独有的盗兽，据说赵家曾是替黄帝训练兽的神官。明朝初年，赵家奇才找到了一对身披甲胄的怪獾，经过训练后，它们能嗅出地下古墓的气息并精确地开挖盗洞。赵家的一对披甲獾被誉为探墓神器，但在严格的家族规定下无法外传。赵家兄弟听后惊叹披甲獾的神奇能力，认为它是无价之宝。老钟表示，披甲獾因能寻宝探墓而被誉为谛听。赵家兄弟和老钟因为发现了一只传说中的披甲獾而激动不已，因为这可能有助于证实一些神秘的考古奇迹，如秦始皇祖龙陵墓的存在。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "猎兽？虽然无数次听说到这个名字，但是见到这个家伙还是头一次。我好奇地看着赵家兄弟怀里的那只宝贝，只见是一团黑漆漆的毛团，似乎柔软无骨的样子。\n但是，它猛地一抬头，那两只眼睛在黑暗里一闪，我立刻认出来了，这不是刚才在墓里揍得那只披甲怪猫找不着北的黑色小豹子么，感情它原来是赵家兄弟的猎兽啊，怪不得那只披甲怪猫见了它就害怕。\n赵家兄弟的猎兽都是经过秘法训练的，可以把普通的土狗训练成凶狠的斗犬，更何况这只小豹子竟然是传说中的电獍。野生的电獍可以独斗云豹，就是碰见了狮虎也不畏惧，加上赵家驯兽的不传秘技，更使这个小家伙成为当之无愧的盗兽克星。\n老钟的一番话让我对这个貌似不起眼的小家伙起了好奇之心，伸手准备去摸它，赵家兄弟却一下闪开了。\n老钟一把拉住我：“不想要手了啊？”我一阵嘿嘿笑，心说刚才这小家伙还靠着我的脚休息了会儿呢，怎么会对我攻击呢。\n等我喘息甫定，才点验了这几个下来的人，这回都看了仔细，老钟，宋旭东和赵家兄弟，没有第一次看到的老苗。\n就在我问起老苗去向的时候，旁边的赵家兄弟呀了一声吓了大家一跳，随着他的指点，大家把注意力齐齐地集中（转移）到地面上。\n只见赵家两个兄弟激动得嘴唇直抖，赵家老大的手指擞得跟得了鸡爪疯似的，看他们的意思活像是见了鬼。",
            "summary": "一段关于赵家兄弟与他们的猎兽——一只黑色小豹子的故事。黑色小豹子原来是一只名叫猎兽的电獍，它在墓里击败了一只披甲怪猫。赵家兄弟通过秘法训练了这只小豹子，使其成为盗兽克星。在一段对话中，我们了解到这次行动缺少了一个人——老苗。当大家询问老苗的去向时，赵家兄弟惊讶地发现地上有一些奇怪的东西，让他们感觉像是见了鬼。"
        },
        {
            "id": 1,
            "content": "顺着他俩所指的方向，那只披甲怪猫正懒洋洋地躺在电獍未干的尿泡里，用一个极其闲散的姿势翻了个身，很有点逆来顺受的意思，但是那副神情分明在说：“一群傻x。”\n我有点惶惑地看着已经基本不正常了的赵家兄弟，不知道他们为什么如此慌张，似乎是激动的情绪多一点，就算这个怪物长得很难看，也不至于把这两个盗墓世家子弟吓成这个模样啊。\n老钟也很费解地看着他们两个，似乎也从来没有见过他们如此表情。我有点同情地看着赵宇，他的一张白脸憋得通红，要是换个地方，我铁定认为他是便秘给憋得。\n两人互相看了一眼，终于从憋得通红的小脸里迸出三字：“披甲獾。”\n听到这三个字，我一副无动于衷的表情，宋旭东也是一副不关痛痒的死人表情，而老钟的双眼里却放射出惊人的光芒。听见这三个字，老钟就跟酒鬼看见茅台似的。",
            "summary": "赵家兄弟在发现一只披甲怪猫后变得非常慌张，这让其他人都感到疑惑。经过他们的解释，原来这只猫是传说中的披甲獾，这是一种非常罕见的生物。老钟在得知这一信息后表现出极大的兴趣和兴奋。"
        },
        {
            "id": 2,
            "content": "“披甲獾，哪儿，哪儿呢？”老头一把抓过宋旭东手里的冷光射灯，照向眼前那只大模大样的披甲怪猫。\n宋旭东手里的这支冷光手电显然是市面上极少见到的东西，说不上是军用品，但至少是考古专用的，因为它只散出很少的温度，在甚至都感觉不到温度存在的情况下，却能发射出极强的灯光，作为目前最强劲的光源，甚至夺去了我手里这支鲛人油火把的光彩。老钟把手电一转移，大家的目光顿时都投向了地面上这只看起来怪模怪样的大猫。\n这家伙很显然不满意这么强的灯光照射到自己的脸上，“嗷”的一声就站了起来，两只灯泡似的眼珠顿时散发出不满的凶光，前爪扑地，后爪微屈，身体呈弓型，一副即将爆发的姿态。\n还没等我们的防御姿势摆出来，就见到一道黑色的影子“刷”的一下飞到了这只披甲怪猫面前，只听“吱”的一声惨叫，让我们目瞪口呆的事情发生了，最少是让我们觉得汗颜无比。\n就见刚才还蜷缩在赵旭怀里做乖乖猫状的那只电獍正威风凛凛地抽那只披甲怪猫的嘴巴子，而那只披甲怪猫简直就像是被当场抓奸的情夫，趴在地上前爪护着脑袋，丝毫没有反抗之力，哪还是刚才凶相毕露的怪物，简直就是一个上交工资的“气管炎”，而电獍则作河东狮子吼状。\n眼见这电獍就要把披甲獾朝死里抽，赵宇赶紧一个唿哨召回了它。电獍小跑两步，又猛地一回头，差点没把那只披甲獾给吓尿了，赶紧把才抬起来的脑袋老实地伏在地上。只见电獍刷的一下又跳回了赵宇的怀里，把身子蜷缩起来，但是头依然扬着，双目炯炯地盯着地上的这只披甲獾。\n我和宋旭东不约而同地朝赵家兄弟竖起了大拇指：“牛，太牛了，这家伙完全是披甲獾克星嘛。”我老毛病又犯了，伸手去摸那只电獍，不知道是动作太快还是赵家兄弟激动地有点找不到北，竟然没有阻止我这个极其危险的动作。但是出乎意料的是，电獍在我抚摸它之后竟然顺从地闭上了眼睛，一副很享受的表情。\n赵家两兄弟仿佛看到了比披甲獾更稀奇的东西，两人盯着我的动作，眼珠都快瞪出来了。",
            "summary": "宋旭东拿着一支罕见的冷光手电，照亮了地上一只大模大样的披甲怪猫。电獍，一只神奇的动物，突然出现并轻松击败了披甲怪猫。队员们对电獍的能力表示惊讶和赞赏，而电獍在赵宇怀中表现出顺从和享受的样子。"
        },
        {
            "id": 3,
            "content": "顿时现场一片寂静，因为老钟还在仔细地打量那只披甲獾，宋旭东在充当现场灯光师，而赵家兄弟则像盯着怪物一样看我抚摸这只被他们叫做“破虎”的猎兽。\n就在我快被他们盯得不好意思的时候，老钟的一嗓子把我们从沉静中给唤了回来：“赵家两小子，过来看看，是不是你们家世代传说的‘墓虎’？”\n墓虎？我心里一凛，突然想起来，赵家的驯兽牌上面是一人乘一虎，而他们习惯把自己的盗兽叫作虎，难道这是他们家养的东西？\n我端详了半天，越看越像，除了背上和前半部覆盖的甲胄，这只披甲怪猫活脱脱就是墓獾嘛，我刚才是只顾紧张了，完全没有敢仔细端详这只怪猫，现在发现它的确跟前面我们见到的那只顶着九笑菇含恨医院的墓獾有近亲相似之处。\n披甲獾是传说里驯兽赵家独有的盗兽。据赵家人自己相传，赵家人是周天子管理兽苑的官员，往上追溯，曾是替黄帝训练熊罴貉豹的神官，我对他兄弟俩扯虎皮拉大旗用名人替祖先贴金的行为感到不齿，老钟早就给我讲过，你老赵家的祖先也就是吕布手下专门负责挖坟掘墓的主儿。\n可就是这赵家，精研驯兽之技，训出的墓兽无一不是寻穴探墓的利器。可是，用天生的墓獾仍有不足，遇到坚硬无比的石砖或者石壁常常束手无策，后来赵家人就遍访名山大川寻找合适的动物替代墓獾，只是遍寻经年而不得。\n在明朝初年，赵家出了一个不世出的奇才，竟然在茫茫十万大山中捕获了一对身披甲胄的怪獾，经过他的训练以后，这对怪獾不仅能破墓开陵掏洞翻山，更奇的是它们的嗅觉惊人地灵敏，甚至可以在地面上嗅出地下是否有古墓的腐殖气息，而且能够精确地开挖出一个盗洞并把部分沾染了腐尸气体的珠宝给带出来。\n此兽一出，当时五大盗墓世家都大为震惊，掘子门吕家甚至亲自上门用不传之秘缩骨术求一对披甲獾，被当时赵家的当家人断然拒绝。\n盗墓在古代本来就是隐秘之事，从来都是甥舅相传，好多人家都以盗墓为耻。当时像盗墓五大家这种乱世才出手的大家，在国泰之后一般都收手从良不再沾染一丝地下的黄白之物，就是在乱世的时候，他们也严格遵守一些规矩，如不毁棺，不惊鬼，不辱神，求墓主赏口活路饭。\n从墓里拿点值钱的东西还要感恩人家墓主，等日子稍微缓和一点，还要在自己家里为被盗的墓主作一番水路道场，也算是变相地安慰自己缺失的道德感。",
            "summary": "老钟、宋旭东和赵家兄弟正观察着我抚摸一只被称为\"破虎\"的猎兽。老钟怀疑这只披甲獾是赵家世代传说中的\"墓虎\"。我意识到这只披甲獾与赵家祖先驯养的墓獾有相似之处。披甲獾是赵家独有的盗兽，据说赵家曾是替黄帝训练兽的神官。明朝初年，赵家奇才找到了一对身披甲胄的怪獾，经过训练后，它们能嗅出地下古墓的气息并精确地开挖盗洞。"
        },
        {
            "id": 4,
            "content": "在这么苛刻的规矩辖制下，赵家怎么敢把这对探墓的宝贝往外流传呢，要是真的流传出去，那邙山头上将夜夜闻鬼哭。\n因此，这披甲獾从来都是那些盗墓贼口里的艳羡之物，却从来未能一睹真颜。赵家的两个孩子虽然已经从来没见过这东西，但是据他们说，在解放初期，他家的一个族叔在随解放军剿匪的时候，曾在大山意外地捕获了一对披甲獾，和他们家祖传的《墓兽图志》是一模一样。但是后来这个人偷偷地抱回家里，家里的老人非逼着他把这对宝贝给杀了，说现在根本用不着，结果这个祖叔太过痴迷驯兽术了，竟然带着这对披甲獾连夜搬了家，从此，赵家的人就再也无缘看到这传说里的宝贝了。\n听完赵家兄弟的描述之后我倒吸了一口冷气，这哪里还是动物，这简直就是只探宝机器啊，有了这东西不仅省事而且省力，只捡贴身的、好的拿，这简直就是一个无价之宝啊。\n老钟很赞同我的说法，说古代传说，地下埋藏古墓里的宝物都是地藏王的东西，地藏王有一条神兽，不仅凶猛威武，而且双目能直穿九幽，查看到地底的宝物，这个神兽的名字叫做谛听。由于披甲獾也能寻宝探墓，跟谛听的本领相似，所以好多盗墓贼就把地藏王菩萨坐骑的名字送给了它，也管它叫谛听。",
            "summary": "赵家的一对披甲獾被誉为探墓神器，但在严格的家族规定下无法外传。赵家曾在解放初期捕获一对披甲獾，但因家族老人的要求而被迫杀死。赵家兄弟听后惊叹披甲獾的神奇能力，认为它是无价之宝。老钟表示，披甲獾因能寻宝探墓而被誉为谛听。"
        },
        {
            "id": 5,
            "content": "我看出来了，不仅是赵家兄弟激动，连着老钟也跟着激动不已，刚开始还纳闷这老小子激动个什么劲儿呢，后来想明白了，要是这家伙真的像传说中的那么神奇，那么，将有多少传说中的考古奇迹会被证实。\n例如，那个只存在于传说里的秦始皇祖龙陵墓，虽然各个专家都猜测了大致的地方，可是终归没有实物佐证，又不方便开挖。\n要是这披甲獾能打个洞进去，嘿嘿，那岂不是……\n“你为什么笑得这么淫荡，这和你刚才的表情一模一样。”\n宋旭东不失时机地打断了我的意淫，让我从秦始皇墓回到了这个奇怪的地宫里。\n刚才的表情？我一阵纳闷，我刚才什么表情了？",
            "summary": "赵家兄弟和老钟因为发现了一只传说中的披甲獾而激动不已，因为这可能有助于证实一些神秘的考古奇迹，如秦始皇祖龙陵墓的存在。主人公宋旭东在思考这个可能性时，被赵家兄弟嘲笑他的笑容过于淫荡。宋旭东感到疑惑，因为他不确定自己刚才的表情是否真的如此。"
        }
    ]
}