{
    "chapter_title": "第十六章  水神后裔",
    "chapter_summary": "主人公与老钟、老柳头等人在探险过程中遇到了凶猛的水猴。他们利用鲛人油成功地制服了水猴并救治了受伤的同伴。在这个过程中，主人公向老钟请教了关于水猴的传说和历史。他们成功度过了这次危机，紧张局势暂时告一段落。故事中提到，水猴是水神共工的后裔，但老钟并不相信这种说法。在探索过程中，老钟揭穿了王魁和吕强的幻术，让他们暴露在了危险之中。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "整个过程也就是几分钟之间的事情，但是我们却好似过了一个世纪。我的后背湿了一片，老钟也抹了一把额头上的汗。\n“小子，过来。”老头招手叫我，我赶紧跑过去。\n“你还有多少鲛人油？”我赶紧摸了摸腰间，老柳头还给我的半壶鲛人油还在。他二话不说就拿了过来，打开就朝我的脸上和裸露的皮肤上面涂抹。\n不知道为什么，鲛人油离开了韩王陵以后，总散发出一阵阵恶臭味，虽然我一直反胃，但是想想那些凶恶的怪猴，还是忍住恶心，让老钟把这些油腻腻的东西抹在身上。\n老钟抹到王魁跟前时看了他一眼，王魁和吕强有点尴尬，但是还接受了老钟的涂抹。老钟把地上受伤的那个衣服上涂抹了一些，交代我们等干了再涂抹一遍。\n眼见紧张告一段落，老头忙得有点气喘嘘嘘，我装作很殷勤地过去扶助老头，很无意地问他一句：“这些护墓河鬼怎么害怕这些火啊，它们怎么喜欢吃盐啊？”我故意把“护墓河鬼”四个字咬得很重，老钟果然上当了。\n他白我一眼，扶着我喘口气，教训我说：“这哪里是护墓河鬼啊，这是水猴，平时嗜吃盐，居于水中，脾气暴躁攻击性强，以前在我们的黄河流域有很多这样的动物，那时候的老百姓没有见识，就把它们称为水鬼，河伯，当成水神来膜拜，传说它们喜欢漂亮的女孩子，这才有了河伯嫁女的故事。”\n老钟说到这里，我接了一句：“西门豹曾经为河伯娶过亲，是不是就是这个？”",
            "summary": "主人公与老钟、老柳头等人在古墓中遇到了凶猛的水猴。在几分钟内，他们成功地利用鲛人油制服了水猴并救治了受伤的同伴。在这个过程中，主人公向老钟请教了关于水猴的传说和历史，了解到它们并非护墓河鬼，而是被称为水猴的动物，平时嗜吃盐，居于水中，脾气暴躁攻击性强。他们成功度过了这次危机，紧张局势暂时告一段落。"
        },
        {
            "id": 1,
            "content": "老钟点头：“那时候有一些神汉巫婆为了敛财，就欺骗愚民说不下雨是这些居住在河里的怪物造祸，要老百姓把女儿嫁给它们。有的人家就偷偷贿赂神汉钱财不让女儿嫁给河伯，而那些没钱的，神汉们就在竹席下面沾上厚厚的盐，把女孩子放在上面，河下的水猴就会聚拢在竹席下面啃食食盐，岸上的人看起来就像一群河里的怪物托着这个女孩子，等食盐吃完之后，它们就四散而去，这个女孩就淹死在水里，但是有听说这种猴子的确会把一些漂亮的女孩掳走。”\n说到这里，老钟诡异地一笑，轻声说：“据书上记载，就有一个女孩子被这种河鬼给掳走过，后来被人给救了出来，传说这个女子掌握了制服这种河鬼的方法，而且一代一代地传了下来，但是由于近年来这些水猴越来越少了，所以这个方法早已被人遗忘了。”\n一直憋着不吭声的宋旭东突然说：“钟老师，范老师不是说这些东西是水神后裔么？”\n什么？水神后裔？我最喜欢听这些八卦，一下子来了精神，也不管这是什么时候，就催着老钟讲讲。\n宋旭东曾经在一个古本里见过这种怪物，请教范自清教授，范教授告诉他这是水神的后裔。\n“什么水神后裔，老范就会胡扯。”老钟一撇嘴。\n当年，水神共公不服火神祝融享受人间祭祀，与祝融大战，被火神击败，从此后人一蹶不振。《史记?补三皇本纪》记载，水神共工造反，与火神祝融交战。共工被祝融打败了，他气得用头去撞西方的世界支柱不周山，导致天塌陷，天河之水注入人间。女娲不忍人类受灾，于是炼出五色石补好天空。虽然共工给人们带来了无穷的灾难，但是火神祝融没有杀死水神的部曲和族人，而是把他们放逐到了水里并严令他们永世不得上岸，据传说这水猴就是当年水神共工部人的后裔。无支祁就是大禹治水时收伏的一个淮涡水神，他原是一个神通广大的猴精，后来被镇锁在淮阴龟山脚下，据说，它就是这水猴的祖先，水神共工的部曲后裔。\n这一番讲述听下来，我们已经是五迷三倒，个个都回到了上古神话时代。",
            "summary": "过去有些神汉巫婆为了敛财，欺骗百姓将女儿献给河中的怪物。这些怪物被称为水猴，有时会掳走漂亮的女孩子。据宋旭东所说，这些水猴是水神共工的后裔。然而，老钟并不相信这种说法，认为范自清教授在胡扯。故事中提到，无支祁是大禹治水时收伏的一个淮涡水神，被认为是水猴的祖先。"
        },
        {
            "id": 2,
            "content": "老钟讲完之后，不错眼地盯着在躲躲闪闪的王魁和吕强两人，这两个小子虽然刚才也奔跑了半天，但是一点惊惧之色也没有，要么是心理素质好，要么是两个人已经见识过这种东西而且有成功脱逃的经验。\n可是，在没有确切的证据之前，也不能把这两人怎么样。现在他们所能依仗的屏障没有了，没想到河间王家视若珍宝的幻术在老钟的面前简直不值一提，不仅没有迷倒老钟，反而被人家戏耍了一通。\n王魁一见是这种情况，索性实话实说：“世伯，小侄刚才是得罪了，但是已经到了这种地步了，你要杀要剐都可以，但是还求您把我表哥给救活，只要我们脱出去，我们都跟您自首去”\n话虽然说得圆融，可是这小子的手却一直没闲着，周身上下四处地抓挠，手法出奇地快，而旁边的吕家小子却一直默不作声。\n老钟一直默不作声看着他，突然问他一句：“痒吧，痒不痒？”\n结果两个人齐声回答：“痒！”两人突然愣了，然后对视了一眼，脸上都带了一种震惊的表情。王魁脸上那种玩世不恭的表情没有了，吕强也不再扮木头了，而是很惊讶地看着眼前的老钟。\n老钟用手里的射灯挨个照看墓厅里的三十六个金甲武士，边看边点头，然后带着一脸诡秘的笑回来了。",
            "summary": "老钟揭穿了王魁和吕强的幻术，让他们暴露在了危险之中。面对困境，王魁请求老钟救活他的表哥并承诺自首。然而，两人在老钟面前表现出了不同的反应。老钟用射灯观察完墓厅后，露出诡异的笑容，似乎有了对策。"
        },
        {
            "id": 3,
            "content": "“是不是觉得从心里往外痒，想要抓挠但是却抓挠不住？”老钟慢条斯理地问。\n两人齐齐地点头，甚至可以听到倒抽气的声音。\n“有没有觉得浑身都是躁躁的，好像要把皮扒掉一样？”老钟还是那种蒙古大夫的语调。\n两人不作声，只是互相看的眼神里带上了几分恐怖意味。\n“有。”“是的。”两人摸不着头脑。\n“你们找到困龙台了？”老钟又是突然的一句问话\n“啊，”两人齐声说，“没有没有，我们没找到困龙台。”\n那种久违的老狐狸笑容重新浮现到了老钟的脸上：“你们怎么知道这个地宫里有困龙台呢？”\n两个人傻了，没想到一下子就说漏了。\n“俩傻x，跟他斗心眼，他能把你们裤衩都给骗得不剩一条。”看这俩傻宝的表情，我心里暗暗鄙视。",
            "summary": "老钟神秘地询问两人是否感到瘙痒和烦躁，让他们透露出了对困龙台的猜测。当被问及是否找到困龙台时，两人意外地说漏了嘴。老钟露出狡猾的笑容，让他们意识到自己中了计。我暗自嘲笑两人的愚蠢。"
        },
        {
            "id": 4,
            "content": "老钟头笑了一下，轻轻地指了一下他们：“别跟我装傻，也别跟我耍小聪明。”然后让宋旭东把灯打亮，重新审视这个墓厅。\n这是个小型的地下宫殿，按照总体的结构来说，这里就是一个六棱形的筒状大厅，在大厅外侧是六扇石门，石门都有六丁六甲神拱卫，石门外面是环形的护城河，守护这个地下宫殿。\n六个门里分别镇的是四大保驾将军和殿前两大力士，宫殿的顶庐绘制七星照北斗，地面按照西高东低的走势，蜿蜒着九曲黄河和五湖四海。东面墙壁上是丹日旭阳，日里三足金乌振翅，但是金乌却没有丝毫光芒；西面是月桂蟾蜍，但是位置却正居煞位，显得不伦不类，十分的诡异。",
            "summary": "老钟头指出墓厅的玄机，要求宋旭东打开灯光。这是一个六棱形的小型地下宫殿，分为六大石门，分别对应四大保驾将军和殿前两大力士。顶部绘有七星照北斗，地面设有九曲黄河和五湖四海。然而，东面的太阳图中的三足金乌无光，西面的月亮图位于不利位置，显得诡异。"
        },
        {
            "id": 5,
            "content": "老钟让宋旭东和赵旭架起那个躺在地上的汉子，对王魁和吕强说：“我们必须要离开，如果你们带了东西，我劝你们赶紧放回去，要是到上面被我发现，你们就走不了了。”\n两人神色都是一喜：“我们是不是把东西还回去，您就放我们一马？”\n老头很严肃地点点头，并一本正经地指着我们说：“他们都是被我挽救的，悬崖勒马之后现在都是文物研究所的研究生。”\n除了宋旭东，我们集体送他一个大白眼。\n王魁和吕强互相看了一眼，咬咬牙，仿佛下了半天决心，最后看了一眼被我们架起来的那个人，点了点头：“好吧，我们把它放回去。”\n他们俩重新回到刚才藏身的地方，从里面掏出来一件东西。只见上面九条玉龙盘绕升腾，一颗明珠就在九龙之间，黑檀木的牌子坚若铜铁，扣之出咄咄金属声音。\n我和老钟同时吃了一惊：“九龙玉玺牌，你们从哪里找到的？”他俩无奈地一耸肩，指了指我们脚下。九龙玉玺牌就是当年传说中赐给高拱的那个九宝龙玺盒里所盛的东西，相对于九宝龙玺盒的御赐皇家身份，这块九龙玉玺牌只是后人为了取代玉玺所制的一个替代品，但也是世间罕有的珍品。\n“就在地上放着？”我有点吃惊，难道这东西就这样平白地摆在地上不成？\n王魁摇摇头，一直不说话的吕强开口了：“这东西是在地下的，我们的脚下还有一层，可惜我们进不去，我只挖开了一个口子。”\n我们和老钟全都愣了，就在我们的脚下竟然还有一层空间？",
            "summary": "老钟要求宋旭东和赵旭帮忙照顾一个受伤的汉子，并要求其他人在离开前将偷来的东西放回原处。原来这些人是文物研究所的研究生，被老钟及时制止。王魁和吕强在老钟的逼迫下，不得不交出他们在地下发现的珍贵宝物——九龙玉玺牌。这个玉玺牌原本是替代九宝龙玺盒的物品，但同样价值连城。众人惊讶地发现脚下还有一层空间未被发掘。"
        },
        {
            "id": 6,
            "content": "王魁和吕强带着我们来到了他们开口的那个地方。只见地上是一个三寸见方的洞，整齐的铲印，圆滑的筒边，切成鱼鳞状的洞壁，老钟不禁赞赏地看了吕强一眼，心说这小伙子倒是个人才，老吕家那点私活儿学得挺到位。\n老钟拿出来一套鱼皮夹套，这是老盗墓贼防毒烟毒物的利器，往头上一戴就准备朝下出溜，我随意朝后扫了一眼，却发现王魁和吕强互相看了一眼，脸上露出一丝诡异的笑。\n我心里一惊，难道这里面还有什么机关暗器不成？还没来得及去阻拦，老钟已经滑进了洞口。其他的人都紧张地盯着洞口，老钟似乎在里面越滑越远，直到声音都听不见为止。\n从表面上看，这个洞口绝对不显眼，而且刚好藏在一块突起的石凳后面，如果不留意的话，就是举着火把也会被石凳的影子给掩盖过去。墓厅里的光线虽然很亮，但是到底也没办法和自然光相媲美。\n老钟滑下去已经快十分钟了，依然音信全无，我和宋旭东交换了一个眼色，悄悄地把住退往两扇石门的通道，在目前这种情形下，只有王魁和吕强最熟悉这里的情况，万一他们俩要是起坏心，我们几个全被他们无声无息地作成“活闷尸”可就全完了。他们虽然有求于我们救人，但是人为财死，要是他们执意丢下这个受伤的同伴，把我们一个个骗进他们设计好的陷阱里也不是不可能的事情。毕竟那一个九龙玺宝盒就够他们俩笑得半身不遂了。\n越想越觉得心凉，越看这两个家伙越不是东西，此刻我只觉得他俩任何的动作都带了很大的嫌疑。\n又是二十分钟过去了，老钟依然无声无息，宋旭东急了，让我端着射灯，自己把防毒面具往脸上一扣就要跟下去。我一把抓住他，把射灯照向了旁边观看的王魁和吕强。\n“你们俩，下去一个！”我冷冷地对他们俩说。\n“啊！”",
            "summary": "老钟、王魁、吕强和主人公一起探索一个神秘的古墓。在进入古墓时，吕强展示出了他的技能，使得大家对他产生了信任。然而，当老钟滑入洞口后，王魁和吕强脸上露出了诡异的笑容，让主人公心生疑虑。主人公担心他们可能会设置陷阱，于是要求他们中的一个也下去寻找老钟。吕强同意下去，而王魁则留在上面。"
        },
        {
            "id": 7,
            "content": "两个人同时一愣，互相看了一眼，一丝惊惧的神色一闪而过。\n这微妙的表情被我看在眼里，更证实了我的想法，这洞里肯定有问题。\n我心里一个劲儿地后悔，这个老头怎么比少年人还鲁莽啊，连看都不看就直接滑下去了，万一里面有什么说不清道不明的东西，老家伙挂到这里，我们可怎么回去交待。\n就在我寻思用什么方法逼迫这俩家伙下去的时候，就听见赵家孩子尖叫了一声，嘶哑的声音活像被卡住脖子的公鸡。\n我抬头看他，他一脸恐慌地盯着地上，一手抱着那只电獍，另一只手颤微微地指向地面，正是刚才老钟滑下去的洞口。",
            "summary": "两个人在发现一个神秘的洞口后表现出惊讶和恐惧。我担心地回想刚刚发生的事情，觉得老头太鲁莽了。这时，赵家的孩子突然尖叫起来，惊恐地看着地面，指着我们刚才会合的洞口。这让我更加确信这个洞里有问题。"
        }
    ]
}