{
    "chapter_title": "第十七章  入墓者死",
    "chapter_summary": "老钟意外掉入洞口，让众人误以为他已经死去。实际上，这是他为了吓唬王魁和吕强而设计的恶作剧。老钟现身解释一切，众人心安。在寻找36个带剑金人的过程中，他们发现了一具年轻力壮的自愿活殉守墓尸，引起关注。尸体的脖子上有一颗奇怪的小洞，原来是一颗五四式手枪的子弹头，这让众人感到非常惊讶。在探索过程中，他们遇到了一系列诡异事件，如忽明忽暗的火苗、瞬间熄灭的灯盏等。他们意识到这一切都是一个精心策划的行动，并被囚禁在一个墓室里。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "我们集体开始抽气，手脚瞬间冰凉，感觉自己身上的温度仿佛一下被吸走了。就见老钟滑下去的那个洞口里颤巍巍地伸出来一只手，一只枯瘦惨白的干皮骨手。那只手卡住了洞口的边缘，然后一用力，一颗花白的头颅就慢慢地从洞口里顶了出来，乱如杂草一般的白头发，仿佛是从被窝里突然出现的干尸一般。这个花白的头颅上除了头发别无它物，剩下的就是一双眼窝深陷的眼睛，和缺了鼻梁的鼻孔，满口的板牙似乎缺了一排，没有了外嘴唇，只剩下干枯的上下牙框。\n完了，我心里当时就这俩字，老钟啊，你英雄一世，就这么去了，临死之际还变成了这副模样。\n我一步抢上前，也顾不得害怕，一把抓住那只手，抱住那个干尸头，咧开嘴就准备掉眼泪。\n我突然发现大家好像都被定身了一般，呆愣在那里，仔细一回神才听见一个熟悉的声音在喊：“你小子放手，想把你大爷我闷死啊？”\n我也顾不上伤心了，心说您都这副模样了，还嘴硬没死呢？我一边哭嚎一边使劲地往下挫这具干尸，嘴里还嚎叫着：“钟大爷，您怎么变成这副模样了？小子我一定替您报仇。”说完就准备找王魁和吕强拼命。\n刚一扭脸，就看见老钟的那张大脸矗立在干尸的下边，猛地一见差点把我吓趴下。\n“你小子抱着那具干尸干吗呢？”老钟谐谑地问我。我还有点回不过来神，赶紧把手里的那具干尸扔了下去。\n老钟也没给我解释到底是怎么回事，就一转头朝着王魁和吕强冷笑了起来：“你们俩小子行啊，学会玩手段了，是不是想着你钟大爷是白给的？”\n听完这句话，两人的汗刷一下就落下来了，本来就苍白的脸更显惨白了。",
            "summary": "老钟意外掉入一个洞口，众人以为他已死去，但他的头颅却从洞口伸出，呈现出一副干尸模样。实际上，这是老钟故意吓唬王魁和吕强的恶作剧。老钟现身解释一切，众人心安。"
        },
        {
            "id": 1,
            "content": "老钟连看也不看他们，蹲下来看我刚才扔下来的那具尸体：“这可是自愿活殉的守墓尸啊，看来，我们还真阴差阳错找到正室了。”\n有关守墓自殉的事情在历史上比比皆是，特别是一些忠心耿耿的家生子仆人，由于跟主人感情深厚，愿意以身殉主。但历史上很多都是年老体迈的奴才随着主人一道赴黄泉的，很少有听说正直少壮之年也赴死如生的。\n看着尸体的模样应该是正直壮年，怎么也不像一个老迈人的尸首，老钟突然从尸首的脖子处发现了一个奇怪的小洞，如果不仔细观看的话，丝毫不会注意在尸体干枯的表皮下面有一个铅笔头大小的黑洞。\n“拿把刀过来。”老钟头也没回伸手向我要刀。\n我不情不愿地把手里的匕首递了过去，老钟拿在手里掂量了一下，冲我一笑，便用刀尖挑开了那个小洞，手挽花似的轻轻一转。\n“啪哒”，一个小东西随着老钟手里的匕首滑落了下来，在晃眼的射灯下，似乎明晃晃是一个黄色的物件。\n我抢前一步捡了起来，凑在火把下面仔细观看，半圆形的头，齐齐的后腰，亮黄色的铜身，我拿在手里翻来覆去地看，怎么看，怎么觉得眼熟。\n老钟拿过来也眯缝着眼睛看了半天，一脸的疑惑。突然，他双眼猛地一睁：“老天，这不是五四式手枪的子弹头么？”\n随着他这一声惊叹，我们全愣了，这具干尸在这座宋代的大墓里，这墓至少有上千年历史了，难不成上千年前，我们的老祖宗是用五四式手枪对射的不成？\n老钟仔细地看了看子弹头上面的滑痕，却又沉思良久，不作声。我们几个全愣了，五四式手枪的子弹头！在这个由李诫大神铸造的重重机关的地宫里竟然出现了一颗五四式手枪的弹头？\n我当下就狠狠地掐了自己一把，疼，那是真疼。抬眼看王魁和吕强，他们俩也是一脸的茫然相，似乎也是不解怎么会在一具干尸里出现了弹头。\n老钟把手一挥：“继续给我找，把每个地方都给我清查一遍，看是不是周围有我们遗漏的什么东西。”大家应了一声四散分开，开始不停地查找。",
            "summary": "老钟发现了一具年轻力壮的自愿活殉守墓尸，引起了他们的关注。在尸体的脖子上，他发现了一个奇怪的小洞，原来是一颗五四式手枪的子弹头。这个发现让他们感到非常惊讶，因为在一座宋代大墓中发现这种现代武器的子弹是不合常理的。他们决定继续寻找，看看是否还有其他意外的发现。"
        },
        {
            "id": 2,
            "content": "我本来想查找一下那三十六个伫立的带剑金人，可是却发现王魁和吕强似乎特别惧怕这三十六座金人，远远地绕着他们走，生怕一不小心就被这三十六个家伙给扯过去。\n就在我们仔细查看之际，四周的火苗开始忽明忽暗起来，我们几个都诧异地看着王魁和吕强，他们俩也用傻乎乎的表情看着我们，似乎也不明白是怎么回事。\n就在转眼之间，似乎接到了命令，周围十八座灯盏仿佛约好了，竟然忽闪了一下同时灭掉了。\n我们的心一下抽紧，要知道这鲛人油只要稍许就可以燃烧数年之久，老柳头可是用我的藏私狠狠地在灯盏里加上了足有百年不灭的鲛人油，可是，这些火焰竟然在转瞬之间就湮灭了。",
            "summary": "主人公原本打算寻找36个带剑金人，却发现王魁和吕强害怕这些金人，于是他们一起仔细观察。这时，周围的火苗突然变得忽明忽暗，让大家都感到惊讶。紧接着，18座灯盏同时熄灭，让大家感到非常紧张。原来，这些灯盏中的鲛人油本应燃烧数十年，但在瞬间熄灭，显得非常诡异。"
        },
        {
            "id": 3,
            "content": "只有宋旭东手里持的射灯发出一束光，可是也只能照亮眼前不大的一片地方，其他的地方则尽是黑暗。仿佛是为了把恐惧加深，我感觉一股阴风嗖地一下从脚脖子处刮了过去，从脚凉到了头。\n“谁？”老钟突然吼了一声，本来寂静的墓室被他这一吼顿时嗡嗡作响，大家的汗毛立刻起立，几个人不约而同地背靠着背站在一起，四下里开始打量起来。\n半晌无人应，老钟吼了这一嗓子之后也不吭声了，四周空气里似乎流动着什么，有什么东西窸窸窣窣地在经过，而且极像是脚步的声音。\n“你们除了地上躺的那个，还有人下来么？”我偷声问紧紧靠在我身边的王魁，而他似乎比我还紧张，几乎能听到他牙齿磕碰的声音。\n轻轻的脚步声再次响了起来，宋旭东只要听见声音响，就飞快地把射灯给照过去，可是光影所到之处什么也没有。\n两个人没有回答我的问题，就在我想再次追问的时候，只听王魁突然惊叫了一声：“他来了，他来了！”喊完就想跑。\n老钟眼疾手快，一把就拉住了他：“谁，谁来了？”\n王魁和吕强紧张得都快说不出来话了：“他，他，那个被圈在这个地宫里的人，我们见过他，他活了！”\n吕强一指地上躺着的家伙：“他就是跑得慢，才落到了那个人的手里。”",
            "summary": "宋旭东用手中的射灯照亮了一片地方，而其他地方则是黑暗。众人感到恐惧，感受到一股阴风。老钟突然吼了一声，众人紧张地背靠背站在一起。四周传来窸窸窣窣的声音，疑似脚步声。我问王魁是否还有其他人下来，他却惊恐地指着地上的一个活过来的人。"
        },
        {
            "id": 4,
            "content": "两个人语无伦次的话语让我们一头雾水，但是很快听出了个大概：虽然他们下来得非常顺利，而且一路上为我们铺路搭桥，让我们也跟着下来，但是，在前往地宫最后一个甬道时却意外地遇上一个黑影，当时三个人大着胆子跟了过去，结果借着灯光一看，却是一个持剑的金人横在那里。于是那个倒霉鬼就去用手搬那个金人，就在他搬着金人准备挪开之际，两个人清楚地看到从金人的肋下伸出来一只手重重地打在了那个倒霉鬼的身上，那个人直接就飞了出去，然后躺在地上一动不动。\n两人被这猝变吓坏了，一愣之际，就看一张人脸缓缓地从石壁上漂浮起来，和他们在初入墓门的影壁上见到的那个人一模一样，就在那个时候，我在另外的一层墓室里观看一场猎兽斗并弄出了声响，那个漂浮在空中的人脸一下子无影无踪，两人这才惊魂未定地给我施了幻术之后，赶紧离去。\n“你说，你们在墓门的影壁墙那里看到了一幅画？”老钟有点疑惑。宋旭东小声提醒：“他可能指的是地宫里的金刚墙。”老钟哦了一声，似有所悟。\n“其实，从一开始这就是一个计划好的行动。”王魁刚说到这里，就听见半空中飘来一阵似有似无的笑声，说是笑声其实比哭还难听。",
            "summary": "两人在探索地宫时遇到了一系列诡异事件。他们在通往地宫一个甬道时意外遇到一个黑影，原来是一个持剑的金人。当其中一人试图移动金人时，突然受到攻击，倒地不起。随后，他们又在一个墓室中看到一个悬浮在空中的人脸，并在另一层墓室里发出声响后消失。他们意识到这一切都是一个精心策划的行动。"
        },
        {
            "id": 5,
            "content": "随着一阵阵的阴风飘过来的声音，飘渺无踪，似乎是京剧里的念白，也像一声叹息，那种声音根本就不像是从人的嗓子眼里发出来的，更像是从我们自己的心底里冒出来的。\n声音越来越响，回音也越来越重，我们似乎处在一个不断回响的山谷中央，但是我们这次都听明白了，这声音不是单纯的叹息，也不是什么唱腔，里面是有内容的。\n“擅……”宋旭东小心地猜度着声音里的第一个字。“入……”紧接着第二个字也慢慢地出来了。\n片刻之后，我们很快就把这句话给搞清楚了，“擅入者死”，每个人心里都在默念一番。我紧张地四下里看了一下，王魁和吕强似乎被吓坏了，而宋旭东面部虽无表情，但是抓射灯的手却越来越紧了，赵家兄弟各抱了一只小兽紧张地靠在我们身边，而老钟依然是一副无动于衷的表情。\n声音越来越响，窸窸窣窣的脚步似乎也越来越近，突然，在我们的正上方像爆炸一样腾起一阵烟雾，很快就笼罩了下来。\n“快闪开！”老钟说完一个转身把我们全推开，似乎迟了一点，我们全都被笼罩在了白烟里面。一种凉丝丝的感觉刹那间就粘在了裸露的每一寸皮肤上。\n突然之间，射灯灭了，我知道，这次可能真的凶多吉少了。\n凉意过后是迅速酥麻的感觉，我的手突然被一只大手抓住，塞进来一颗不大的药丸，一个低沉而有力的声音：“吃下去，没我的吩咐不准吭声。”\n感觉四周好像都是咂巴嘴的声音，不大会儿工夫药丸便下了肚。我们都紧紧地挨挤在一起，默不作声地等着老钟下令。\n可是，老钟却半天没有吭声，整个阴暗的墓室里一片沉寂，就连那两只小兽也似乎通人性一般没有了声息。\n过了大约一刻钟时间，就觉得身上的酥麻感觉开始不断地蔓延，浑身酸软无力，似乎有许多毛毛刺入了肌肤，不大会儿工夫，七个人竟然萎顿在了地上，连带上地上本来躺的一个，八个人躺得是姿势各异。\n“呵呵，呵呵。”一阵似鬼似枭的惨笑声在墓室里响了起来，听到这个很熟悉的声音，我的头皮刷的一下炸了起来。",
            "summary": "“擅入者死”。随着声音越来越近，他们陷入了恐慌。老钟挺身而出，给大家分发药物，让大家保持沉默。然而，药物失效后，他们被一股白烟笼罩，失去了意识。醒来时，他们发现自己被囚禁在一个墓室里，而那个熟悉的惨笑声再次响起，原来是他们的敌人。"
        },
        {
            "id": 6,
            "content": "就在离我们不远处的三十六个金人的中间，一束蓝光竟然拔地而起，上下联通似乎是一个蓝色的光柱体，在光柱里隐隐约约有一个人。\n看到这个熟悉的人影，他狰狞的面孔，尖厉的笑声，恶毒的神态，如果不是我亲眼所见，几乎不能相信目前所看到的这个人竟然是他。\n只见他悠闲地踱到我们跟前，双手一拉，一团火焰便出现在手上，火焰跳动下他的神态显得更加得凶狠。\n“人还真不少，加上外面那个废物，你们刚好凑够九九之数，还真是大吉啊。”说罢仰天大笑，手里又拿出一个棒球大小的白团，笑说：“要不是你们都中了这东西，我还真不敢出来见你们，你们人太多啊。”\n他用一根旋风铲拨弄着我们几个的身体，边看边啧啧有声地赞叹：“嘿嘿，河间王家，太原吕家，咿，这里还有两个赵家养狗的小家伙。”刚说到这里，突然往后一跃，倒跳出去几米远，大声地怪叫了一下：“呀，什么东西，敢咬爷爷！”\n目所能及，只见在蓝光的耀映下，两只张牙舞爪的小兽正呲牙咧嘴地朝这个人紧紧地逼过去。\n“啊，电獍，披甲獾，赵家把自己的老冢给掏了么，从哪来的这古董宝贝？”这人一边怪叫，一边朝后退，伸手从怀里掏出一支仿五四的改装枪，对准这两只小兽就开了一枪，可惜这两个小家伙行动实在是太迅捷了，一转眼的工夫就没影了。",
            "summary": "突然出现了一个蓝色光柱，里面有一个狰狞面孔的人。他悠闲地走到众人面前，展示出火焰和手中的白色物体。他认出了众人的身份，并嘲笑他们的数量。突然，他注意到两只小兽朝他逼近，急忙后退并用枪射击。然而，小兽行动迅速，很快消失。这个人惊讶地发现这些动物是电獍和披甲獾，猜测它们可能来自赵家的老冢。"
        },
        {
            "id": 7,
            "content": "那人也不追赶，还是蹲下来看着我们，用旋风铲边拨弄我们的身体边说：“你们说我该怎么处置你们呢？”\n然后站起来自言自语一番：“按照古制，你们可是大逆啊！”然后一字一句地背诵起来：“诸发冢、已开冢者同窃盗、开棺椁者为强盗，毁尸骸者同伤人。诸挟仇发冢，盗弃其尸者，处死。发冢得财不伤尸，杖一百七，刺配。诸盗发诸王驸马坟寝者，不分首从，皆处死。”\n说完，他用旋风铲又碰碰我们的脸：“一窝子盗墓贼，一窝子狗东西，你们盗的可是皇陵地宫，按律当处死！”\n他说的这话吓了我一跳，难不成他真的要在地宫之下执行私刑把我们全部都闷在这里？\n只听他叹了一声气：“‘文革’以后，都极少在这里处死人了，你们看见那个人没有？”他指了指刚才被老钟挖出子弹头的那个干尸，“他在破四旧动乱时期，无意中得到了一张地宫的设计图，就偷偷潜到这地宫里妄图盗宝，要不是我父亲在这祭室外面发现他，几乎都给他得手了，事后为了吓唬别人，我家只有替他担了这盗墓贼的罪名。”\n他又指了指墙上挂着的那些干尸：“看到没，从元以后，历朝各代的盗墓贼都在那里挂着呢，这就是你们的榜样，按我家的老规矩，依然可以把你们作成人殉，然后作旧，挂在这墙上，冒充古物。\n可是，你们这里面似乎还有官家的人，这让俺很难办啊，按道理，进这里的人可都不能出去啊，这叫俺可咋办呢？”\n“都不能出去，可是你为什么能来去自如呢？”\n一个声音冷冷地问。",
            "summary": "一群盗墓贼被一名手持旋风铲的男子发现。男子按照古制指责他们是大逆之罪，并威胁要将他们处死。原来，这名男子是地宫的原住民，他的家族负责守护这个地方。他透露，在“文革”后很少在这里处死人，而其中一个盗墓贼曾在破四旧动乱时期得到一张地宫设计图。男子陷入两难，不知道如何处理这些包括官员在内的盗墓贼。"
        },
        {
            "id": 8,
            "content": "那个人得意地一回头：“因为咱家是御封的守山将军，历代都可以自由进出。”\n他一回头看见了那个人惊得一愣怔：“老柳头，你没被他们缠住？”\n只见在阴影里慢慢地走出来一个人，正是带我一起下墓，刚刚失踪了不久的老柳头。\n他看起来很狼狈，身上的衣服被扯得零零碎碎，但是依然精神抖擞，身手敏捷。\n“张老娃，你瞒得不错啊，想不到你竟然也是守这座陵的人。”\n老柳头依然是冷笑，“你这赵家人封的官，倒还真的是忠心耿耿，替老赵家盯着这座千年大坟啊。”\n不错，出乎我们很多人的意料，下药迷倒我们众人，最后神秘现身的竟然是那个龌龊的矮子，满脸惶恐之色，看起来窝囊透顶，背负一个盗墓者罪名的张老娃。\n而且他的身份似乎也很扑朔迷离，根据他自己的说法，显然他也是个守陵人，一个正牌的巡山将军。",
            "summary": "一位名叫张老娃的人在一座古墓前与老柳头相遇。张老娃是御封的守山将军，而老柳头则是带主角下墓后失踪的人。老柳头看起来狼狈不堪，但身手敏捷。两人发现彼此都是守陵人，张老娃对赵家的忠诚令老柳头惊讶。原来下药迷倒众人的幕后黑手是张老娃，他的真实身份也是一个巡山将军。"
        }
    ]
}