{
    "chapter_title": "第十八章  巡山将军",
    "chapter_summary": "一群探险家遇到了意外，导致冤魂释放。老柳头和钟等人设法阻止冤魂，成功逃离。他们在过程中发现了一些神秘的数字，揭示了关于108个阴兵的错误说法。为了寻找“镇龙岩”石碑，老钟等人陷入陷阱，被分成几组。在捆龙台，老娄家的继承人与一群神秘人物展开激战，后发现此地点无门，使敌人陷入困境。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这个结果让我们大多数人都跌破了眼镜，特别是看过他表演的宋旭东和赵家兄弟，眼睛瞪得溜圆，一眨不眨地看着眼前这个神情和语言都为之一变的矮子。\n“哼哼，没想到那些河猴子对你这么好，竟然没把你给吃了，也好，那你也乖乖地跟他们躺在一起吧。”张老娃用枪指着老柳头示意他向我们靠拢。\n“知道为什么河猴子不吃他么？”老钟不知道什么时候站了起来，用一把枪对准了张老娃的脑袋，一边问话，一边示意他把枪递过来。\n形势发生了逆转，本来是一边倒的景象在瞬间就被扭转了过来，这时候老柳头才把大家都给扶了起来，拿起来射灯挨个看眼白，很郑重地对老钟说：“我们要赶快上去，他们拖延不得，要不是你用凉草丹给他们先服下，估计这会儿都开始发作了。”\n老钟一点头，用枪比划了一下张老娃：“怎么样，张将军，前面带路，把我们送出去吧。”谁知道张老娃一摊手：“晚了，咱们谁都出不去了，你们进来的时候动了镇宫的三十六将，现在刚过子时，可知道今天是阴历多少么？”\n老钟想了一下：“阴历七月十三。”张老娃笑了一下：“你说的是刚才，现在已经过了子时了，是阴历七月十四，今夜鬼门打开，百鬼夜行，这地宫里镇守的万千冤魂，恐怕今晚是要出来换换空气了。”\n张老娃的话音刚落地，就听见赵宇突然喊了一声：“快看！”\n只见在张老娃刚才所站的蓝色光柱里，竟然慢慢地立起来一块石碑，石碑上蹲一只狴犴造像，那石碑喀喇一动，出现了一个水井大小的洞口。只见那洞口里缓缓地冒出来一个人头，面色苍白，双手扶着石碑往外爬，还没等他爬出来，紧接着另一个人头也慢慢地钻了上来，个个都裸着身体，旁若无人地往外走着。\n我们顿时都看傻了，难道，难道真的是百鬼夜行么？\n只见那些人一个一个不紧不慢地往外爬着，他们面无表情地冲我们越走越近，直到快要脱离那道蓝色的光柱时，突然嗤的一声，身上燃起来了腾腾的火焰，蓝色的火焰开始不断地升腾，不大会儿工夫就只剩下了一副骨架。\n紧接着是第二具也慢慢地走过来，快走出蓝色光柱的时候，身上也冒出了蓝色的火焰，焰灭之后却是白色的骨架，轻轻地一歪斜，喀喀拉拉的骨头散落了一地。\n一个接一个的人走了出来，一个接一个地自燃，然后成为一副骨架。看得我们一干人等是目瞪口呆。",
            "summary": "一群人在探索地宫时遇到了意外，原本被压制住的冤魂在特定日子里得以释放。老柳头和钟等人设法阻止了冤魂的伤害，并在关键时刻扭转了局势。他们成功地逃离了地宫，但目睹了百鬼夜行的恐怖景象。"
        },
        {
            "id": 1,
            "content": "身边的张老娃嘴里却喃喃地数着数，：“一个、两个、三个、四个……”直到数到二十七的时候方才停下来，疑惑地看着我们。\n他竟然看了半天之后轻轻地说：“还差九个，就凑够了三六之数了。”\n现在这个发现，完全推翻之前我们有关一百零八个阴兵的说法，看来，那72个女尸并不是构成天罡地煞局的条件，我们完全给搞错了。\n这边的老柳头也在紧张地计算着什么，三十六个银甲武士，三十六个金甲武士，还有这二十七个自燃的行尸，只差九个，就凑够了一百零八个，正好是天罡地煞的合数。\n我们彼此面面相觑，难道这真的会应到我们身上不成？就在这时，那个闪耀着蓝光的石碑慢慢地熄灭了光芒，刚才所有的蓝色光影在一闪而过之后归于黑暗。仿佛一切都没有发生过。",
            "summary": "张老娃和老柳头分别发现了一些神秘的数字，这些数字似乎与周围的一些事件有关。经过他们的分析，发现之前的关于108个阴兵的说法是错误的，实际上还需要9个才能凑够天罡地煞的合数。这个发现让他们感到惊讶，而周围的蓝光石碑也在一瞬间熄灭，仿佛一切都未曾发生。"
        },
        {
            "id": 2,
            "content": "老钟吩咐我和宋旭东看好张老娃，他带着老柳头一步一步朝那只石碑走了过去，火把点燃处，三个血红的字赫然在目：“镇龙岩”。石碑上的狴犴似龙非龙，面目狰狞，体态凶恶，头上一只独角，虬首鸟嘴，嘴里一颗朱砂色的红石头。\n我也紧紧地跟在他后面，突然发现在那石碑附近散落了很多黑的石头，大小方圆一致，握在手里似乎有丝丝凉意，感觉起来更像金属。老钟回头瞪我一眼，示意我别跟着他，我赶紧后退，握着那块石头回到了原位，刚站稳，就听老钟叫赵宇和赵旭过去帮忙。\n老钟刚刚走近这个石碑，就听见喀拉一声响，好像踩坏了什么东西，整个墓室仿佛被炮仗点燃了，连锁反应一般，喀喀拉拉的声音不绝于耳。\n老钟脸色瞬间煞白，猛地回头大吼：“快跑！”\n似乎一切都有点来不及了，仿佛地震一般，所有的东西开始在脚下颤抖，我们几个人没有悬念地被震倒在了地上，三十六个金甲武士似乎越来越高，随着不断的晃动身形开始不断地变大，变高。\n等我的视线稳定下来以后，我才发现自己狼狈不堪地趴在地上，环顾四周才发现，我们竟然被沉进了一个圆形的大陷坑里，整整比原来我们所站立的位置落差了将近有六米深。因为就目前我一米七九的身高，站在这里，仅仅到了陷坑不到三分之一的高度。\n我抬头朝上面看，边缘处影影绰绰地站立着几个人，从模糊的身影可以看出来，是老钟和赵家两个兄弟，我再看身边，却是王魁、吕强还有那个躺在地上奄奄一息的人。\n我和老钟他们被这个下沉式的陷阱意外地给分开了，他们都被搁在了上面，而我竟然和三个时刻算计我的人呆在了一起。王魁和吕强交换了一个眼神，那个眼神里竟然有丝得意，似乎有种意料之中的狂喜。\n就在我刚察觉出来有点不对劲儿的时候，只见躺在地上的那个人竟然翻个身，在我的惊讶中坐了起来，朝我们仨点点头，然后扶着墙壁站立起来，对王魁和吕强说：“打开了？”\n两个人一脸的得色，竟然从刚起身的那个人身上摸出来两件巴掌大的袖珍小弩，闪亮的银头对准了我的脑门。那个人笑了笑说：“不好意思啊，我们本以为你们要搜搜他俩的身呢，所以武器都藏我身上了，没想到你们那么放心，这两把弩已经硌了我半天了!”\n那人朝四周一看，顿时开怀大笑：“终于来到这里了，不枉费我三番五次差点丢了性命，还搭上了我的两头盗兽。”",
            "summary": "老钟带领众人寻找一个名为“镇龙岩”的石碑，却在接近时遭遇陷阱，被沉入一个圆形陷坑。原本在一起的人们被分开，其中三人（包括老钟）被搁在陷坑边缘，而主角与三个敌人（王魁、吕强和一名受伤者）被困在一起。受伤者原来是他们的同伙，此时拿出袖珍小弩，威胁主角们。"
        },
        {
            "id": 3,
            "content": "他的话音刚落地，就听见高台之上，老钟所处的那个位置两个人惊呼了一声：“二叔，你不是已经殡天了么，怎么还在？”\n那人好像没听见一样，辟手夺过吕强手里的那只袖珍小弩刷的一下就射出了一支三棱箭，贴着我的鬓角就飞了过去，一乍长的弩箭只剩下二指长的金属尾翼留在外面，剩下都牢牢地钉进了光滑如镜的石壁内。\n我的手心脚心和背心处一片湿漉漉，一阵肝颤，有点摸不着头尾地看着这三个人。\n他仨相视而笑：“傻小子，我们的目标就是你，老娄家的唯一传人，你知道这最后捆龙台的机关曾经让多少人有去无回么，当年也就你爷爷曾经在这里救回来过一个人，自从我们听说你也被钟开鼎招安，我们的计划就全改了，全都是围着你小子一个人转的。”\n“什么，全是围着我一个人转的？”我心里飞快地计算着敌我实力，想着怎么尽快摆脱目前的困境。\n“别打其他的主意了，六米高的平台，上面的人再有胆量也不敢贸然跳下来，赶紧把这道门打开才是正理。”那个刚刚醒来的人，晃着手里的袖珍小弩得意地说。\n让他这么一说，我才注意到眼前的情形，我们四个现在是在一个圆柱形的凹坑里，就像一个超级大餐杯，四周是白莹莹的拱形石板，用手触摸，平展如砥，环绕了一周，竟然没有丝毫的接缝。\n在他们惊诧的目光里，我装模作样地四周走了一圈，然后抬头朝上望，不知道怎么回事，原来还探头探脑朝下看的人，却一个人影也看不见了。\n“这帮狗日的。”我心里一阵悲凉，莫不是他们已经畏难而退，把我们独自丢在了这里？想到这里，我更慌了。\n“什么？这里没有门？”\n听完我有关这里没有门的描述后，这三个人惊了，他们面面相觑。\n最后那个醒来的人很快就反应过来，狠狠地一拳揍在我的肚子上：“胡扯，爷们几个都探好的路怎么会没有门？”\n我的胃部一阵痉挛，疼得几乎要晕厥过去，这小子显然练过，拿捏得恰到好处，胃部和鼻子都是人体最脆弱的地方之一，这一拳让我几乎要吐出来。\n“石壁光滑如砥，扣之若金石，咄咄之声沉稳透力，你吕家是挖墓掘坟的高手，你自己去查一下，看是不是如我所说。”\n听我这么一提醒，吕强也回过来神，一伸手从怀里掏出来两样东西，我一看，嚯，真是好东西。\n一件是经过改装的听诊器，听诊器前端的那个探头足足有巴掌大小，另外一件是一个小橡皮锤子，只见他把那个巨型听诊器贴在石壁上，边探边用小锤去敲打，随着他不断地变换方位，脸色是越来越难看，最后，如同疯了一般把所有的石壁敲了个遍，无力地靠在石壁上，听诊器和锤子都颓然落下。",
            "summary": "一群神秘人物为了抓捕老娄家的继承人，闯入了一个神秘的地点——捆龙台。他们在平台上与继承人发生激战，并透露他们的目标是针对他一个人。后来，继承人在他们的惊诧目光中发现了这个地点并没有门，让他们陷入困境。"
        }
    ]
}