{
    "chapter_title": "第三十章  灵骨赌骰",
    "chapter_summary": "张公子在赌场赢得一些银子后，却被大兵和小伙子告知有人试图陷害他，让他成为别人的赚钱奴。原来，与他合作的无赖与南方佬设下陷阱企图骗取他的钱财。两名陌生人揭露了阴谋，提醒张公子注意他与无赖之间的金钱分配。经过一番赌博，张公子输给了南方客商，但实际上是客商使用了特殊赌具进行作弊。幸运的是，一位年轻人成功破解了这场骗局。张公子意识到自己的不足，对年轻人表示敬意，但也保持警惕。在离开时，年轻人提醒张公子不要耽误解救娄师傅的时间。张公子带两人去找师父，得知他们与扇子有关，原来是娄师傅送给老钟家族的礼物。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "张公子眨眼间的工夫就在生死线上走了一遭，后背的汗都快流到脚脖子上了，混混沌沌中揣着银票木呆呆走着。\n直到快走到了家，后背上被人重重一拍，扭头一看吓了一跳，只见刚才赌档的那个大兵和收账的拿扇小伙子微笑着站在自己身后。\n“我好心好意帮你赢了这么多银子，你倒是连声谢也没有，就这么走了？”小伙子一副嬉笑的表情。\n张公子心里一沉，心说，莫非是秋后算账的？\n结果那两个人相视一笑，说：“张公子，咱们找个清净的地方说说话吧，有些话得说开啊，要不然我们俩可就白忙活了。”\n张公子几乎是被胁迫着找了一家饭馆儿，刚一坐定，那个拿扇子的小伙子就拿出来一个东西。张公子一看，正是那个鸡骨白的扳指儿，心里一紧，莫非他们俩杀了那个南方佬，夺了他的财物？\n小伙子见张公子的视线落到了这个扳指儿上面，不由得一晒：“兄弟，你知道么，你这次差点遭了人家的暗算啊。不要以为自己真的是鬼手，百掷百灵，人家这次可是下了大血本来暗算你的。”\n张公子一愣，嗫嚅着说：“我有什么可暗算的，我总共来回也就那百十两银子，输光了也就罢了。”\n对面的俩人互相笑了笑，那个大兵说：“您心里没什么，可人家还是惦念着你呢，人家想让你给他当一辈子小催巴儿，给他当赚钱奴啊。”",
            "summary": "张公子在赌场赢了一些银子，却在回家途中遇到了刚才赌档的大兵和拿扇子的小伙子。他们告诉张公子，有人试图陷害他，让他给别人当一辈子的赚钱奴。张公子惊讶不已，不知道这究竟是怎么回事。"
        },
        {
            "id": 1,
            "content": "“什么？”张公子一惊，“您的意思是，今天这个局不是我们设计骗别人的，而是别人设计好了来骗我的？”\n两人点点头，那个小伙子把手里的扳指儿拿下来轻轻地敲击桌面，发出来“咄咄”的浑浊音，完全不是玉石应该有的清脆声音。\n“那个南方佬和你身边那个人，他们俩是一伙的。”小伙子漫不经心道。\n“什么？一伙的，怎么可能啊？”张公子惊悚了，本来就是那个无赖提议要一起赢光那个南方佬的钱的，怎么到现在就变成了南方佬和那个无赖是一伙的呢？\n“人为财死，鸟为食亡，这么简单的道理你都不懂啊？”小伙子手里依然把玩那个扳指儿，“你想想你和他搭档骗人以来，你们赢的钱是怎么分的？”\n“五五分账啊，有时候四六分账。”张公子兀自发迷。\n“呵呵，你想想，要是你欠他一大笔高利贷，以后利滚利，滚上几个月，下半辈子只怕你就得给他白干了吧。”大兵这轻轻一提点，一下就点醒了愣怔中的张公子。\n“你们是什么人？这么会知道这些啊？”张公子也反应过来了，这两个陌生人今天不仅无缘无故地帮助了自己，而且还推心置腹地跟自己说了这么多，让人不得不起疑心啊。\n小伙子还是那个不温不火的笑容，笑眯眯看了他半天，轻轻地问了一句话，这句话不啻一道惊雷，吓得张公子几乎站起来想逃走。\n那小伙子问的正是：“你师父他的伤好些了吧？”\n张公子一惊之下就站了起来，紧张得脸都扭曲了，眼前这俩和和气气的年轻人似乎也化身变成了恶鬼，他有点语无伦次地说：“你们说什么，我听不懂，我也不知道，我要回去了，家里还等着买面下锅呢。”\n那个大兵一把按住他的肩膀，张公子就感觉跟一把老虎钳掐住一般，不由得坐下来了。",
            "summary": "张公子被告知今天这个局并非他们设计的，而是别人设计来骗他的。原来与他合作的无赖与南方佬是一伙的，他们设下陷阱企图骗取张公子的钱财。两个陌生人揭露了这个阴谋，并提醒张公子注意他与无赖之间的金钱分配。张公子感到惊恐，询问他们的身份，但他们却转而问起他师父的伤势。张公子更加紧张，试图离开，但被大兵阻止。"
        },
        {
            "id": 2,
            "content": "那个号称是收账人的小伙子笑得更开心了，说：“你想走也成，咱们来赌一把，你赢了，你就走，如果你输了，就得乖乖地听我们的，成不？”\n“你们要干什么？你们要是要银子，这些钱你们全拿去好了，我不和你们赌。”张公子有点不知所措。\n“来来来，喝点茶，别那么紧张，我们没有恶意。我们只是和你赌一把，你那点钱，我还根本看不进眼里，你赢了，带着钱走人，我们什么都不问，如果你输了，你只用回答我们一个问题，你看怎么样？”小伙子语气平和的跟张公子商量。\n“要怎么赌？”张公子心一横，心想要杀要剐也就一刀，大不了把银钱扔给他们夺路而逃。\n那个小伙子拿出来一副骰子：“很简单，赌大小，我们各掷一次，谁掷的大，谁就赢，怎么样？”\n张公子心想今天怎么怪事这么多啊，但眼见是逃不了的，只有拼一次了。拿过来他的那副骰子，吹了口气，心中念念有词，手中下上暗劲儿，往骰盅里一掷，默念阿弥陀佛。\n那小伙子一看是这个架势不由得笑了，说：“干脆一把定输赢吧，我们猜大小，你说这骰盅里是大是小，谁猜中就算谁赢。”\n张公子心里门清儿啊，刚才自己用的暗劲儿，不用说三枚骰子都六点，肯定是大啊，便毫不犹豫地说：“大。”\n小伙子把手扣在骰盅上，手上的大扳指儿若有若无地碰着骰盅，很是不经意地说：“你认定是大？”\n张公子犹豫了一下，但很快就自信起来：“大，一定是大！”",
            "summary": "一个自称收账人的小伙子要求与张公子进行赌博，以换取张公子的自由。他们决定用骰子赌大小。张公子一开始拒绝赌博，但在小伙子的劝说下，同意一试。小伙子提议改为猜骰盅里的大小，张公子自信满满地选择了“大”。然而，让张公子惊讶的是，小伙子竟然也准确地说出了“大”。张公子被迫按照约定回答了小伙子的问题。"
        },
        {
            "id": 3,
            "content": "“好，君子一言，快马一鞭，不改了？”\n“不改了。”\n小伙子闻听此言以后，轻轻一叹，示意张公子自己揭开骰盅。\n张公子动手揭开骰盅之后立刻傻眼了，只见骰盅下面三枚骰子整整齐齐全部是一枚大红点朝上。\n三个一点，这，这究竟是怎么回事？\n“你这扳指儿里有古怪。”张公子一下找准了目标。\n闻听此言，那小伙子哈哈一笑：“你现在才发现有古怪啊，早点干吗了。照你这个赌法，早就倾家荡产了，想不想知道为什么？”\n张公子见两人自始至终没有什么敌意，好奇心也上来了：“我也是经常玩骰子的人，这个骰子就是普通的骨骰，里面四角没有镶磁铁，中间也没有灌水银，那样的骰子入手重量就跟普通的骰子不一样，高手一般都能掂量出来，所以我确定不是骰子的问题，只能是你手里那个扳指儿的毛病。”\n小伙子拿出一把切砖茶的小刀，二话不说，就把三枚骰子其中的一枚横切开来，里面纯粹的白里泛黄的骨质，没有丝毫异样。",
            "summary": "张公子与一位神秘小伙子进行了一场骰子比赛。小伙子使用了一个有特殊功能的扳指，使得骰子在揭开时总是出现三点。张公子发现端倪后，向小伙子请教原因。小伙子拿出一把小刀，将其中一枚骰子的内部切开，显示其并无特殊构造。张公子意识到自己在赌局中的失误，对小伙子的技巧表示敬佩。"
        },
        {
            "id": 4,
            "content": "又把扳指儿递过来，张公子用手一摸索，知道古怪在哪里了。这个扳指儿不是什么鸡骨白的，就根本不是玉石扳指儿，而是一只骨头磨制的扳指儿。\n“这副赌具其实是一套，你明白吧。扳指儿，骰子，和我手里那把扇子的扇骨所用的材料都是一样的，是灵猫骨。”小伙子解释道。\n“灵猫骨？”张公子默念。\n“不错，传说灵猫嗜赌，用灵猫母子骨头做成的赌具有呼应功能，一般都是用猫子骨头做骰子，猫母的骨头做骰盅盖，需要作弊的时候，只要训练一些时日，在揭盅的一霎就可以完成作弊，而今天这个南方客商，他用灵猫骨做成一个大扳指儿，你没发觉在你掷完之后，他手戴扳指儿，轻轻地在骰盅上触碰了几下，那时候，你做的一、二、三小，已经被人家换成了三个六大，只需要这一把，你就输光了所有的东西。所以前面一而再，再而三地输，只不过是扮猪吃老虎，所有赌注都在这最后一把。而巧得很，刚好他们在准备这副灵骨骰的时候，我在一旁，捡拾了一点边角料，托一个手艺好的骨匠镶嵌到了这把扇子上，刚好我也通一点点这些旁门左道之术，就轻松地破解了这个赌局。”小伙子说完，一脸得意的神色，旁边的那个大兵也是笑意盈盈。\n张公子心里大惭，心说，枉自号称什么鬼手，这一接触才知道强中自有强中手。虽然心中感激，但是仍然对这两个人充满了警惕。\n“我输了，这银钱我留给两位，没什么事儿的话，我们就此告别，他日有缘再见吧。”张公子说完就急着要走。\n那小伙子也不拦着，说：“我们可是来救娄师傅的，如果你耽误了时间，出了什么事，可别怪我们事先没提醒你。”",
            "summary": "张公子在一场赌博中输给了南方客商，实际上是因为客商使用了灵猫骨制成的特殊赌具进行作弊。幸运的是，一位年轻人利用自己掌握的旁门左道之术成功破解了这场骗局。张公子意识到自己的不足，心生敬意，但同时也对他们保持警惕。在离开时，年轻人提醒张公子不要耽误解救娄师傅的时间。"
        },
        {
            "id": 5,
            "content": "张公子才走出去两步停下了，扭头问：“你们怎么知道我师父的姓名？”\n“我们不仅仅知道你师父是大名鼎鼎的‘黄河活鲁班’，而且也知道他为什么躲在这里，更重要的是他现在身负重伤，找他的人也快到了，倘若你不快点让我们见到他，后果不堪设想。”那个大兵说完之后示意张公子坐下。\n“张公子，你想，如果我们有恶意，何苦这么大费周章地去帮你，也何苦在这里苦苦相求啊。而且不怕告诉你，我们和娄师傅都还有一定的渊源。”小伙子苦口婆心地劝他。\n张公子太明白师父是因为什么避居到这里的，所以任是这两个人怎么说，他就咬定不知道师父在哪里住。\n那个小伙子最后无奈了，只得拿出来他那把扇子递了过来：“你见到娄师傅，把这个给他，就说一位姓钟的梨园旧交着急见他，让他务必要见一面。”\n张公子疑惑地拿过这把扇子，扇子倒也普普通通，只是这把扇子的扇坠让张公子眼前一亮。\n这是一块上好的檀香木料，约有鸽子蛋大小，但是木料也就罢了，奇就奇在这个木料被镂空之后，做成了一个套层玲珑珠。\n这可是考验木匠手艺活的一个作品，首先不能破坏檀木的整体结构，整个檀木球里面分三层，每层都被镂空，互相嵌套，而在最里面的那个小套层里含着一颗籽玉，氤氲缭绕，隐隐有水雾之气流动，把手放到上面竟然有丝丝的凉意。",
            "summary": "张公子在听到两人的解释后，虽然仍心存疑虑，但还是决定带他们去找他的师父。在这个过程中，他们提到了一个名叫娄师傅的人，与两人有一定的渊源。张公子在看到他们的扇子扇坠后，终于相信了他们，并决定带领他们去见师父。"
        },
        {
            "id": 6,
            "content": "这是师父的手艺！张公子十分惊奇，这两个外人怎么会有师父的东西，他印象里做这种东西需要耗费极大的精力和时间，所以究师父一生也不过做了两件这样的东西，他早就想学，可是师父就是不教给他。但是对于师父的刀工刻法，他早就烂熟于心。这东西没错，一定是师父的。\n惊喜之下，张公子顾不得寒暄，一路飞奔回师父家，把这扇子拿给了卧在病榻上的我们家老爷子。\n老爷子一见这个东西，摩挲了良久，随后闭上眼，半晌才说：“见我干嘛呢，我如今已是半残之人，帮不上什么大忙了啊！”\n张公子接口道：“他们说，他们知道师父如今的状况，他们是受了这个扇坠主人之托来帮助师父的。”\n闻听此言，太爷爷睁开眼说：“他们真的是这么说的？”\n“他们临走的时候再三交代，说师父如果要见他们，可让我到万祥客栈去找他们，叫他们来家里商谈。”张公子见太爷爷这副表情，已经认定这两个人真的是来帮他们的。\n“姓钟，莫不是老钟？”趁着老爷子喝茶润嗓的空当儿，我开始自作聪明地发挥推理技能。\n结果换来一记重重的凿子，疼得我呲牙咧嘴的。",
            "summary": "张公子意外得到了师父制作的扇子，他相信这是师父的手艺。张公子带着扇子回到师父家中，向病重的老爷子展示。老爷子认出这是师父的作品，表示现在无法提供帮助。张公子告诉老爷子，这两名外人声称是受扇子主人的委托来帮助师父。太爷爷怀疑他们是钟家人，张公子被质疑后遭到惩罚。"
        },
        {
            "id": 7,
            "content": "“你这孩子怎么一点脑子都没有啊，爷爷我就比老钟大个十几岁呢，那时候我才多大，怎么可能有老钟啊？”老爷子又是毫不客气地喷我。\n对啊，我怎么忘了这个茬啊，老钟在年龄上差距太大了。\n那个姓钟的年轻人，正是老钟的伯父，人称镇山钟的钟万山。而他身边那个大兵则是他的表弟，清末最后一个京城捕快舒天成。\n“可是，为什么太爷爷做的那个宝贝扇坠，会在老钟家人的手里呢？”我听了半天，就对那个稀世扇坠感兴趣，我这两天可得找老钟好好问问，说不定拿到鉴宝节目上还能发笔横财，这老小子可真没少占我们家的便宜。\n“那是因为，是当年的娄老爷子送给我们家的。”随着一声接腔，一个人影闪了进来，原来是我正幸灾乐祸盼望着要倒霉的老钟。\n老钟似乎气色还不错，没有我想象中一副要倒霉的死人相。再看我们家老爷子，好整以暇地喝了口茶水，微笑着说：“下面的事让你钟大爷讲给你们听吧。”\n谁知道老钟一摆手说都是些陈年往事了，不值得一提，趴到我爷爷的耳边低语了几句。老头儿听完皱了下眉头，然后指指我还有旁边的宋旭东，低声说了点什么，老钟果断地摇头否决。我们家老爷子又主动说了几句，老钟沉思了一下，说：“那我再去商量一下。”\n这俩老头儿的怪异行为引起了我们的好奇，什么要紧的事，难道还要瞒着我和宋旭东？更离谱的是，就这么大个斗室，他们俩耳语，我们俩耳聪目明的大小伙子竟然一点也听不清楚，可是俩老头儿却商量得煞有介事。\n老钟离开以后，我们家老爷子就停住不再讲故事了，可是我被勾引起了瘾头怎么能停下来，一直好奇地追问下去。\n“老爷子，您说说当年，我们家的宝贝扇坠怎么会在老钟家人的手里啊？”\n我充分发扬了好学不倦的精神。\n老爷子想起来好像有点想笑，但是又有点不好意思，迟疑了半天，最后想了想，很坦然地告诉了两个后辈当年的一个关键点，我们充分发挥了八卦精神，恍然大悟了一把。\n原来老钟第一次给我讲的那个故事是有所保留的，中间的一些重要环节他貌似给忘记了，导致我逻辑上的失误。",
            "summary": "主人公与老钟讨论关于家族宝贝扇坠的问题。原来，扇坠是由当年的娄老爷子送给老钟家族的。主人公与宋旭东对这两个老头儿的怪异行为感到好奇，想知道他们商量的是什么重要的事情。然而，他们在耳语时，两个大语言模型却听不清楚。"
        }
    ]
}