{
    "chapter_title": "第三十二章  天字工物图 (2)",
    "chapter_summary": "一位名叫张老娃的巡山将军（实为张铁城，字镇陵）因其对盗墓圈的熟知而闻名。在日军全面侵华的前一年，张老娃跟随一群人离开家乡，其中包括爷爷。当晚，棺材铺老板和他的伙计也离家远行。不久，爷爷回到家，得知一处山崩导致数十人死亡的消息。一位亲历者老人平静地讲述了这些往事。另一位巡山将军柳村矬子因中毒生命垂危，经过一系列事件，人们确定了他是最古老神秘家族的一个传人，即大宋钦封巡山镇陵经略使。在探墓过程中，一名患者感染寄生虫并出现严重症状，医生们对其病情感到困惑。经过检查，发现他的体内有一种混合的毒素，令人惊讶的是他能在这种情况下存活如此长的时间。张老娃被带到小院，他的身份和待遇与其他人不同。一段关于吕强、王魁和张老娃的故事展开，张老娃起初以受害人身份出现，后被怀疑有盗墓嫌疑。然而，他实际上是一位正统的守陵人，他的守陵方法令老钟赞叹不已。主人公与守陵人讨论杀戮、工资等问题。突然，他想起了学校的兄弟们的斗狗计划，决定去找柳老爷子借斗犬。这时，他想到蝉人可以通过柳老爷子解决，但柳老爷子一直未现身。主人公向他的爷爷请教，此时，一个医生赶来报告，称矮子已醒来，要求见最高负责人。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "爷爷就依照当年太爷爷的交代，无比顺从地跟着他们走了。头脚刚走，太奶奶后脚就出门了。\n当夜，住在街尾一家姓钟的棺材铺老板连同他的伙计也一道出了远门。\n再后来，爷爷一个人回家了，某处传来消息，有人炸山走火，炸死了几十人，而在盗墓圈里，一个大墓的传说开始被传得神乎其神，一些传奇世家开始聚拢到了那个神秘的大墓周围。那年，是日军全面侵华的头一年。\n我静静地看着吹着茶水慢慢讲述往事的老人，心里一阵感动。那么传奇的故事，这个当年亲历的老人现在讲起来竟然一点都没有渲染，仿佛只是在讲别人的故事。老头儿黑白相间的短发依然根根直立，缕缕精神，可依然不能掩盖他是一个老人的事实。我心里暗自叹了口气，以后不能再让老爷子为我操心了。\n刚想到这里，老钟头儿突然一个箭步冲了进来：“娄叔，快来，那矮子怕是要坏事。”\n“什么？哪个矮子？”老头儿还没回过来神呢，就见老钟一脸急切的样子，也被吓着了。\n“就是那个柳口村的矬子，那个巡山将军，张老娃。”老钟连说带比划。\n老爷子估计没反应过来，依然慢条斯理地问：“怎么回事啊？他会有什么事啊，你们全闷在下面，他也没事。”\n“他中毒了，中的蝉人毒！”老钟的语气有点怪异，这和他平时的作风不符。\n听到这个，我们家老头儿开始在意了。“什么，他中蝉人毒？你们确定么？”老头儿有点疑惑地看着他，“我们这群人都变成蝉人他也不会变成蝉人。他是谁啊？他可是比我们都正牌子的巡山将军啊，要说比他能够挨过去那墓里毒的人还真不多啊？”\n我们很快聚拢到了那间手术室外面，只有老钟、老范，还有那个陌生的蔡领导，以及我们家老爷子，至于我和宋旭东两个小辈，厚着脸皮去换了衣服跟着进去倒也没人拦我们。\n最古老神秘家族的最后一个传人，也是谜团最多，最具争议性的人物，辗转千年依然信念不倒家族的最后一个守望者，大宋钦封巡山镇陵经略使张老娃将军这一次似乎真的走到了生命的尽头。\n只见他躺在手术台上，双眼紧闭，颧骨潮红，呼吸时快时慢，极不规律，从鼻孔里隐约可见一些白色的纤毫状毛发来回摆动。",
            "summary": "日军全面侵华的前一年，一位名叫张老娃的巡山将军在盗墓圈内声名显赫。爷爷根据太爷爷的指示，跟随一群人离开了家乡。当晚，棺材铺老板和他的伙计也离家远行。不久后，爷爷独自回家，得知一处山崩导致数十人死亡的消息。一位亲历者老人平静地讲述这些往事，而一位名叫柳村矬子的巡山将军因中毒生命垂危。经过一系列事件，确定了柳村矬子的身份，他是最古老神秘家族的一个传人，也是大宋钦封巡山镇陵经略使。"
        },
        {
            "id": 1,
            "content": "我见过这玩意儿，那就是秋稷寺地宫里最恶毒的机关，玉蛹蝉人。不大会儿的工夫，就看见有白色的小线虫蠕动着开始从毛孔里往外钻。\n真叫人恶心，虽然不是第一次面对这些东西，但是我还是本能地对这些小虫子感到惧怕，不由得朝后退了两步。\n旁边的大夫正在向老钟介绍病情：“他比其他几个人的情况都要严重一些，因为最早他是单独观察的，并没有发现中毒的迹象，直到晚上过去给他送饭的时候才发现他倒在了地上，体温异常，这才赶紧送他进监护病室。随后他的体温猛升至39度左右，甚至一度升到40度，而且查不出原因，直到身体表面开始出现这些白色的线虫，我们才断定他跟其他的人一样是被寄生虫给感染了，奇怪的是，其他人的病情都控制得很好，唯独他的情况是越来越糟，不知道是不是他体质特殊的原因。我们刚刚对他身体进行了一些检验，在里面发现一些很奇怪的现象，他好像很早就中毒了，奇怪的是无数种毒素混合在一起，竟然还能活这么久，也是一个奇迹。”\n老钟听完之后，低低地说：“知道了。”然后又靠近观察了一会，叹了口气，走出了监护病室，来到了隔着玻璃的观察室，我们几个也紧随其后。\n老钟用有点抱歉的语气描述了张老娃从墓下被带到这个小院的前后经过。\n就在镇陵石碑启动之际，老钟迅速地控制住了妄图以古律法宣判入陵者死的守陵人张老娃，鉴于他自己说的曾有过杀人的前科，老钟用随身带的绳子把他捆了起来，放置在一旁。\n等后面援军赶到的时候，张老娃被视为极度危险对象，严密地监控了起来，鉴于不能判断他是否真的在墓下杀死过盗墓贼，所以，有必要在文物事件调查清楚的同时，提请公安部门介入。\n于是，张老娃、宋旭东、吕强、王魁、赵旭、赵宇和那个被种上蝉人毒虫的倒霉蛋一起被带了回来。\n只不过身份不一样待遇也不一样，赵旭和赵宇是作为这次探墓救人的外援备受礼遇，是有功之臣，人身自由不仅不受限制而且是顶级待遇。",
            "summary": "人们发现了可怕的机关玉蛹蝉人，导致一名患者感染寄生虫并出现严重症状。医生们对此感到困惑，因为其他患者的病情得到了良好控制，但这名患者的状况却越来越差。经过检查，发现在他的体内有一种混合的毒素，令人惊讶的是他能在这种情况下存活如此长的时间。老钟讲述了张老娃被带到这个小院的经历，由于他有杀人前科，被老钟捆绑起来并严密监控。在这次探墓事件中，张老娃等人被带回，但他们的身份和待遇不同。"
        },
        {
            "id": 2,
            "content": "吕强、王魁还有个昏迷不醒的倒霉蛋，则作为疑犯被严格控制了起来，为了配合工作，新郑的警务部门甚至专门配备了一流的警力来警戒。\n只有张老娃，身份比较尴尬，最开始是一副受害人的面目出现的，而且这个人平素在乡里就是人嫌狗不理的角色，可是到了后来发现他有盗墓的嫌疑，再后来，更戏剧的变化出现了，张老娃居然是个守陵人，而且是个正牌到不能再正牌的守陵人，就连老钟这个当代巡山守陵将军在看了张老娃的一些做法后也咂然称叹，说这是他目前见过的最讲究的守陵家族的守陵人。\n张老娃与其说是个守陵人，倒不如说是一个恪守信念，保持家族传统的偏执狂，他为了所谓祖上传下来的规矩，就悍然在墓里处决盗墓贼，先不说他是不是藐视了人权，藐视了普世价值，藐视了联合国，他是直接对国家法律的挑战。",
            "summary": "一段关于吕强、王魁和张老娃的故事。一开始，张老娃以受害人身份出现，后被怀疑有盗墓嫌疑。然而，令人惊讶的是，张老娃竟是一位正统的守陵人，他的守陵方法令老钟赞叹不已。张老娃严格遵守家族传统和信仰，甚至在墓地里处决盗墓贼，这被视为对国家法律的挑战。"
        },
        {
            "id": 3,
            "content": "所以，必须对他进行看守，他的危险程度仅次于那些倒霉蛋身上所携带的蝉人寄生虫。\n可是，这突发的事件直接导致大家猝不及防，甚至还没想好应该怎么处置这个家伙，他就以迅雷不及掩耳之势倒下了，他身上的好多谜团难道就这样随着他的倒下一起沉进历史里么？老钟很无奈地在来回踱步，来回地搓手，我知道此刻应该是他最难受的时候。\n因为单单是我，就有一打问题要问张老娃，比如说：你为什么要冒充受害者去骗取老柳头对你侄子的治疗？\n你为什么要主动告诉老柳头你侄子发现了地宫？\n你又为什么甘愿冒着地宫被毁的危险引领这些人下到了地宫口？\n这地宫到底是做什么用的？\n有关它的困龙传说是不是真的？\n那些在你嘴里被称为“河猴子”的东西到底是什么怪物？",
            "summary": "一个神秘人物的危险程度极高，导致大家措手不及。老钟在来回踱步和搓手，因为他有很多问题想问张老娃，包括他为什么要冒充受害者、告诉老柳头发现地宫的原因以及引导众人下到地宫等。"
        },
        {
            "id": 4,
            "content": "你在地宫里杀过多少人？\n你们守陵人是怎么领工资的？\n……\n我的脑海里一片混乱，完全没有逻辑性，各种问题层出不穷，不仅仅想到了地宫里的东西，突然又想起来学校里那些兄弟们，他们答应了和小日本斗狗的，也不知道找到好斗犬没有？说到斗犬，我似乎应该去找柳老爷子一趟，跟他借两条上等的斗犬，这应该没问题吧。\n这时候我脑子里突然灵光一闪，这蝉人只是一些寄生虫而已，而柳老爷子号称虫王，应该没有他摆不平的虫子吧。\n对啊，从我们下墓回来到现在，似乎一直没有看到柳老爷子，柳老爷子似乎一直都没有出现啊。我爷爷在这里呢，只要是他在，这些小问题不是手到擒来么？\n我小声地把这些疑问说给我们家老爷子，老爷子只是微笑不语，示意我听从吩咐即可不要自己擅自做主。\n就在我们爷孙俩窃窃私语之际，一个医生匆忙赶到老钟身边，说那个矮子已经醒了，点名要见这里的最高负责人。\n老钟一听，赶紧往里面去。我一听说是最高负责人，见范教授和新来的那个领导都没动地方，就明白老钟这一关又过去了，不由得讥讽道：“腰里别个死耗子就冒充打猎的，还最高负责人，哼！”\n宋旭东拉我一下，赶紧也随了众人一起进去。\n张老娃果然醒了，双腮显露出不健康的潮红色，两眼灼灼有神。身边照顾他的大夫和护士不断地擦拭他的身体表面，降温是其一，其二是能够阻断一下身体表层寄生虫的繁殖数量，让人看到之后不会产生不良反应。\n最少让我看到那些东西的时候不会浑身发麻，我现在的心理承受能力愈发地脆弱，记得在墓下的时候反应没这么大啊，这倒是一个奇怪的现象。",
            "summary": "主人公与守陵人讨论杀戮、工资等问题。突然，他想起了学校的兄弟们的斗狗计划，决定去找柳老爷子借斗犬。这时，他想到蝉人可以通过柳老爷子解决，但柳老爷子一直未现身。主人公向他的爷爷请教，此时，一个医生赶来报告，称矮子已醒来，要求见最高负责人。"
        },
        {
            "id": 5,
            "content": "其实张老娃不像大家想象的那么猥琐，至少一双刀眉配合一对斜楞三角眼，看起来还有一点英武，除了个头有点缩水以外，其他的倒也不难看。\n看到我们走近前，他竟然难得地笑了几下，尽管声音笑得跟鸱枭一样难听。\n“敢问，哪位是这里的长官？”张老娃显然用了很大的力气来说话，说完之后，明显有点上气不接下气的感觉。\n老钟默默地往前走了两步：“我是这里的主任，我姓钟，不知道我该怎么称呼你，是叫你张老娃还是……”\n“俺叫张铁城，字镇陵，乡里都浑叫俺张老娃，半辈子都没人叫过俺的本名了，你叫俺张老娃就行了。”张老娃的这番话引起了一阵不大不小的骚动。\n已经解放半个多世纪了，没有听说过谁起名带字的，这张老娃既然有有名有字，其父也应该是有文化的人，至少不像乡里相传的那样粗鄙无文，是游手好闲、刨坟掘墓之徒。仅凭这一点，他守陵人的身份似乎不那么让人感觉荒唐了，毕竟这么大的地宫守陵人不会找一些地痞无赖来。\n“俺爹说俺们家是大宋官家钦封的镇陵经略使，祖传家训世代居住在秋稷寺旁，看守寺下面的大墓，无论再怎么难都不准离开。七代老祖曾经离开过新郑一段时间，被俺们老祖托梦骂病了，回来之后烧纸磕头才痊愈，自此以后俺们张家就再也没有离开过此地一步。”说到这里，张老娃，哦不，张镇陵先生似乎气力用得有点过，忍不住咳嗽起来，嘴角已经有鲜血慢慢地洇出来，大夫赶紧用洁净的棉球为他拭去，然后用另外一个棉球蘸点盐水，湿润他已经发干的嘴唇。",
            "summary": "一位名叫张老娃（实际名字为张铁城，字镇陵）的人物，他是守陵人家族的成员，负责看守一座位于秋稷寺附近的地宫。虽然他的外貌并不猥琐，但他的声音难听，且在与钟主任交流时显得有些气喘。张老娃向钟主任解释了他们的家族背景和职责，提到他们是大宋官家钦封的镇陵经略使，世代居住在秋稷寺旁，负责看守寺下面的大墓。这个家族已有七代没有离开过新郑，因为第一代祖先曾在离开后受到诅咒，导致生病。这使得张老娃的身份不再让人觉得荒唐，因为他来自一个有着悠久历史和传承的家庭。"
        },
        {
            "id": 6,
            "content": "虽然监护病室人数众多，此时大家没人出声，整个房间除了镊子偶尔触碰到不锈钢盘子的声音以外，只有张镇陵先生风箱一般的呼吸声。\n“俺知道你们都是官家的人，是专门管护陵墓的，是好人。可是官家里的人也不一定都是好人，这次是有人故意设了圈套叫你们上当的。”张老娃显然有点说话吃力了，说一句话要休息半天，鼻翼呼扇得越来越厉害。\n“俺们一家都在守护这个地宫，俺们家老人说，地宫里埋的是俺们张家的大恩人，当年若没有地宫里这个人，俺们张家早就灭门了，所以俺们张家要世世代代地守护下去，饿死也不能动里面的一分一毫，冻死也不能拆这地宫的一根木头。有人要打这个地宫的主意，俺就赶走他，赶不走的就留下他，永远地留下他。”张镇陵刺刺拉拉的嗓音像信号不好的收音机广播，但是播放的却是让人毛骨悚然的消息。\n永远地留下他，那不就是杀死到里面么，这家伙也是个不老实的，都到这会儿工夫了依然在偷换概念，不承认自己杀人，只说自己留人了。\n“俺知道，你们肯定有好些问题想问俺，不过有些事儿，你们不问俺都告诉你们，可另外一些事儿，你们就是杀了俺，俺也不能给你说，咳……咳……俺知道，俺的时间不多了，俺身体里积攒了几十年的毒物了，一压不住就该发了，差不多到头儿了。\n俺只有挑着能说的跟你们说说，其他的要么是俺也不知道，要么是俺知道不能说。\n这秋稷寺张家到俺这儿也算最后一支儿了，俺那个侄儿是俺认的，不算俺家人，这守陵的事儿跟他没关系，俺也不想叫他干这了，把这个活儿交给官家，交给政府吧。”\n张镇陵说到这里又是一阵咳嗽，咳完之后，肺里跟拉风箱一样，鼻孔处已经有恶心人的纤毛蔓延了出来，大夫赶紧用蘸了药物的湿面纱给擦去。",
            "summary": "张镇陵先生向一群官员透露关于一个神秘地宫的信息。他表示，张家世代守护着这个地宫，因为其中埋藏着他们家族的大恩人。张镇陵警告他们，有人试图引诱他们进入陷阱，并透露有人已经因此被杀。他还表示，有些信息可以分享，但有些则是绝对不能泄露的。张镇陵表示自己寿命已尽，希望将守护地宫的任务交给官方。"
        }
    ]
}