{
    "chapter_title": "第三十七章  玄机暗藏 (1)",
    "chapter_summary": "一个精通古老技艺的老头向年轻人讲述着茶道的故事。年轻人由于错过学习时机，难以理解。这时，茶馆老板李欣开始泡茶，茶香四溢。李欣将第一道茶分给大家饮用，令大家都感到惊讶。老头品尝后，认出了这是一种难得的好茶——岭南武夷山的雷劈大红袍。他让李欣再给他倒一杯，显示出他在茶道方面的造诣。众人谈论起一种珍贵的茶叶，每年都被一个日本大财团拍走。主人公李欣对此感到非常得意，直到一位客人问起这个财团的名字，原来这个财团名为真藏株式会社，会长是一个热爱中国文化的八十多岁老人。这时，另一位客人老钟提出了一个请求，希望李总能帮助他们找到与一桩涉及违规文物买卖案有关的客人。李欣在了解到一些情况后，拒绝了帮忙调查来访的贵宾。他认为得罪这些大佬并不值得。他提供了关于三位重要客人的信息，分别是拍卖行业领军人物杨为琛、香港金银珠宝玉器行业翘楚蔡大生和著名华星影业老板张振华。疑似文物被发现在杨为琛的超大旅行箱里，但公安方面担心贸然搜查可能导致严重后果。为了取到疑似文物，大家期待两位老邪能以出人意料的方式解决问题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "老头儿说了半天看我依旧似懂非懂，叹了口气，说这些东西你现在学已经晚了，且现在这些害人的东西已经不大出现了，而且由于木料、地势的关系，效力也大不如前，所以不是一句两句能说清楚的事情，回头再慢慢教给你。\n就在我留恋于这些独特纹饰的时候，一股扑鼻的宜人清香幽幽暗暗地行入心脾，回头一看，李欣已经十分熟络地开始泡茶。\n初时香气扑鼻，浓郁缭绕，满室皆香，仔细嗅，香味中似还有百变，忽如兰麝，忽又如芳桂，香气真真地扑鼻而来。\n只见这头道茶，他便呈了上来分与众人品尝。我十分纳罕，就算对茶道不甚通，但也知道这头道茶一般是不喝要倒掉的，行内曰\n“洗茶”\n可是，李欣这第一道茶便送给大家喝了，十分出乎大家的意料。俩老头儿一点也不迟疑，小饮一口，略一品砸，道声“好茶”，就把手里的茶一饮而尽。\n我早就把手里的茶一口闷掉了，丝毫不觉得有什么异样。\n倒是我们家老爷子，喝完这口茶之后深吸一口气，憋闷良久之后，才深深地吐了一口气。\n“岭南武夷山雷劈大红袍，真是多少年没有喝过的好茶了，想不到在你这里能够喝到啊。”老头儿竟然又举着杯子示意李欣斟茶。\n李欣眼睛一亮，没想到这老头儿竟然还是此中行家，急忙又倒了一杯。",
            "summary": "一个老头向年轻人讲解一些古老的技艺，但由于年轻人已经错过了学习的好时机，所以难以理解。这时，茶馆老板李欣开始泡茶，茶香四溢，令人陶醉。出乎意料的是，李欣将第一道茶分给大家饮用，这让大家都感到很惊讶。老头子品尝后，认出这是岭南武夷山的雷劈大红袍，是一种难得的好茶。他让李欣再给他倒一杯，显示出他在茶道方面的造诣。"
        },
        {
            "id": 1,
            "content": "老头儿又含了一口在嘴里，慢慢品味之后徐徐咽下。\n“醇而不厚，香而不烈，味正而不刚，色美而不淫，茶水分五色，味道分六转，只有岭南雾涧里的那半株雷劈大红袍才有此滋味啊。”老头儿开始掉起了书袋。\n李欣更加欣喜了，连忙坐近一点：“老人家既然知道这茶的来历，那么可知道这茶树的具体位置在哪里么？”\n老头儿一睁眼，看了李欣半天，笑了：“这在当年是贡品，只有五岭老人怕才知道这半株雷劈大红袍在哪里吧。”\n雷劈大红袍，顾名思义，是被雷劈过的大红袍。传说古时，有一穷秀才上京赶考，路过岭南时，病倒在路上，幸被一座庙里老方丈看见，泡了一碗茶给他喝，果然病就好了，后来秀才金榜题名，中了状元，还被招为东床驸马。一个春日，状元来到庙里谢恩，在老方丈的陪同下，前呼后拥，到了茶树所植的地方，但见峭壁上长着三株高大的茶树，枝叶繁茂，吐着一簇簇嫩芽，在阳光下闪着紫红色的光泽，煞是可爱。老方丈说，去年你犯鼓胀病，就是用这种茶叶泡茶治好。\n很早以前，每逢春日茶树发芽时，就鸣鼓召集群猴，穿上红衣裤，爬上绝壁采下茶叶，炒制后收藏，可以治百病。状元听了要求采制一盒进贡皇上。\n第二天，庙内烧香点烛、击鼓鸣钟，召来大小和尚。众人来到茶树下焚香礼拜，齐声高喊“茶发芽！”，然后采下芽叶，精工制作，装入锡盒。状元带了茶进京后，正遇皇后肚疼鼓胀，卧床不起。状元立即献茶让皇后服下，果然茶到病除。皇上大喜，将一件大红袍交给状元，让他代表自己去茶山封赏。一路上礼炮轰响，火烛通明，到了茶山，状元命一樵夫爬上半山腰，将皇上赐的大红袍披在茶树上，以示皇恩。说也奇怪，等掀开大红袍时，三株茶树的芽叶在阳光下闪出红光，众人说这是大红袍染红的。后来，人们就把这三株茶树叫做“大红袍”了。\n大红袍出名之后，有当地劣绅妄图独霸这茶树，便派恶奴连夜将茶树铲回来，谁知道当晚雷雨交加，劈死了偷茶树的恶奴，同时也劈坏了茶树，只剩下半株焦黑的茶树干，谁想到来年竟然又发新芽，但此后真正的大红袍就只剩下了这半株，每年也就产斤把许。\n我们家老爷子听完这个故事后笑说这是当地传说不足采信，但是真正好味道的大红袍确实长在深谷幽涧之中。只因为那株大红袍所处位置实在是巧妙，常年雾霭缭绕又不缺光线，故此茶叶质量无比上乘。\n以前的时候，这斤许茶叶作为贡品直入大内。现在这株茶树每年只能炒出七两干茶，在每年的茶叶博览会上都拍出天价。\n李欣说到此颇为得意：“世间知道此茶树的只有五岭老人一家，世间现在能喝到这茶叶的恐怕国内不超过三家。”",
            "summary": "一位精通茶道的老头儿品尝了一口独特的茶叶，称赞它是岭南雾涧里的半株雷劈大红袍。李欣听到这个茶叶的来历后，好奇地询问茶树的具体位置。老头儿透露，这茶叶曾是贡品，如今只有五岭老人可能知道它的具体位置。雷劈大红袍相传是一个状元为感谢救了他的老和尚而进贡给皇后的茶叶，后来因为一场意外，真正的大红袍只剩下一半。如今，这茶叶每年产量有限，但在茶叶博览会上都拍出天价。"
        },
        {
            "id": 2,
            "content": "“吹的吧，有这么贵哦？”我又喝一口。\n“每年这七两茶叶总是被一个日本的大财团拍走，从去年开始，我们几家茶商联起手来，共同拍走了这七两茶叶，按出资比例分了茶叶，如今小日本再也喝不到这美味的茶叶了。”李欣似乎对自己做的这件事很是得意，又劝了大家一杯。\n我随口问了一句：“这么喜欢中国茶的日本财团还真不多见啊，是哪个财团啊？”李欣想了想说：“叫什么真藏株式会社，会长是个八十多岁的老头儿，是个中国通，特别喜欢中国文化。”\n“恩，日本文化起源于中国，许多日本人都比较喜欢中国文化，这不足为奇啊。”老钟接过了话头儿，把话题转回了此次的目的，“李总，是这样的，我们这次来呢，目的不单单是为了解决你这座房子可能存在的问题，还有一件事想请李总帮个忙啊。”\n事实证明，老钟头儿几乎很少会出岔子，可是这一次，他真的把事儿给耽误了。事后我们才知道，这次有关茶文化的讨论对我们来说是多么的重要，如果当时老钟不把话题转开，继续问下去，我们就不会像瞎子一样在黑暗里摸索良久，更不会处处都被别人牵着鼻子走。后来我们家老爷子叹道，冥冥之中似乎都有天定，该经历的劫一个也少不了啊。他这是唯心主义思想，作为马列唯物主义思想的坚定拥护者，我从内心鄙视他。\n李欣慢慢地看完了老钟带来的照片，然后听老钟把情况大致地说了一下，当然，老钟也是有保留地介绍，只说这几个客人可能与一桩涉及到违规文物买卖的案子有关，知道这个客人是李总邀请的，能不能请李总安排一下，一起见个面。",
            "summary": "大家谈论着一种珍贵的茶叶，每年都被一个日本大财团拍走。主人公李欣对此感到非常得意，直到一位客人问起这个财团的名字。原来这个财团名为真藏株式会社，会长是一个热爱中国文化的八十多岁老人。这时，另一位客人老钟提出了一个请求，希望李总能帮助他们找到与一桩涉及违规文物买卖案有关的客人。"
        },
        {
            "id": 3,
            "content": "李欣听到是这样的事，不由得紧紧地皱起了眉头。\n老钟见李欣比较为难准备想办法说服李欣帮这个忙，哪知道李欣先开了口：“几位老师，不是我驳您的面子，如果您是想让我说服这些客人让你们搜他们的行李，或者对他们进行询问，那我可是真的做不到。这几位客人非富即贵，都是香港东南亚华人圈里重量级的人物，其实我跟他们的交情也不深，只是大家都是大中华茶文化协会的理事，仅此而已，说到这次他们的新郑之行，其实也不是我安排的，是咱们本省的一个大型商会安排他们过来拜祖的，只不过名义上由我来邀请而已。其实更深的目的是想请他们在中原投资一些项目。所以说你们要调查他们的话，如果没有正式的手续和命令，我个人认为不要那么公事公办，也许可以想一些其他的办法。”\n李欣把话说得很明白了，对不起，这些人对我来说太重要了，没有能力也不想得罪他们。如果你们需要让我给你们介绍或者引荐，这当然没有问题，但是要因为这个事儿而得罪这些大佬，我是没那么傻的。\n商人果然是商人，虽然我们帮了他很大的忙，虽然貌似他很感激我们，虽然他表现出了很大的诚意，但是涉及他处事原则的事情，他还是毫不犹豫地表示了拒绝。这点在我们的意料之中，我们本来就没打算这个几个小时前才见了第一面的陌生人会给我们什么特别的帮助。",
            "summary": "李欣在了解到一些情况后，拒绝了帮忙调查来访的贵宾。尽管这些贵宾是香港东南亚华人圈的重要人物，但李欣认为得罪他们并不值得。他表示愿意为老师们介绍或引荐，但不愿意因此得罪这些大佬。他们认为这是意料之中的事情，并没有对商人的行为感到失望。"
        },
        {
            "id": 4,
            "content": "但是李欣仍然提供给我们很多有用的信息，这次来到新郑的重要客人共有三位，一位是拍卖行业的领军人物，在世界著名拍卖行都占有股份的杨为琛先生，一位是香港著名金银珠宝玉器行业的翘楚蔡大生，还有著名的华星影业老板张振华先生。\n而根据我们得到情报，疑似文物就在拍卖行老总杨为琛先生的超大旅行箱里。\n怎么才能确认杨先生的旅行箱里真的有照片上的文物呢？公安方面的同志也比较伤脑筋，如果贸贸然申请了搜查令，搜出文物也就算了，如果搜不出文物，或者那文物压根就是一个仿制品，那当地的丑可就出大了，这个事想善终都不可能了。\n到底怎么才能拿到那些疑似的文物，真是破费脑筋啊。\n不过，我相信，按照两个老邪的做事风格，他们一定会不按常理出牌，而且一定会有出人意料之处。",
            "summary": "李欣提供了关于三位重要客人的信息，分别是拍卖行业领军人物杨为琛、香港金银珠宝玉器行业翘楚蔡大生和著名华星影业老板张振华。疑似文物被发现在杨为琛的超大旅行箱里，但公安方面担心贸然搜查可能导致严重后果。为了取到疑似文物，大家期待两位老邪能以出人意料的方式解决问题。"
        }
    ]
}