{
    "chapter_title": "第三十九章  神龙挂角焊铜墓 (1)",
    "chapter_summary": "主人公意外发现了三个实现目标的条件。他们向老钟请教，却发现因一名傲慢的魔术师路易斯王而引发冲突。李欣提议挑战路易斯王，以十万美元作为赌注。令人惊讶的是，李欣愿意为一个陌生的魔术大师承担这个风险。李欣向众人解释了他在魔术挑战赛中投资的原因，展示了一个成功商人的眼光和决策。老钟让主人公在晚上将一个重要物品从魔术师房间运出。主人公开始怀疑老爷子是否偷偷地跟随他们下墓并顺出了两件宝贝。主人公意识到老爷子知道天地玄黄四张工物图的秘密，而且一直在掩盖什么。爷爷收到了主人公从张老娃家取回的地图，提到了企业家李欣的帮助。第二天李欣会来找他们，并将房子交给他们一段时间。主人公担心爷爷在房子里做了手脚，但爷爷解释李欣家的魇胜术只是一半，并非全部。老头儿告诉他们在李欣家地下室里有一整套神秘的东西，下午的魇胜术只是配合这个东西。他们需要在做任何事之前先收集齐全资料，以便事半功倍。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我顿时激动起来，就如同电脑游戏设定了四个条件，找齐这四个条件即可以获得超级奖励，本以为是可望不可及，完全不做指望的一个事情，却在无意之中被我们集齐了三个，怎么不叫人喜出望外啊。\n在不便打扰老爷子的情况下，我只有去找老钟，把这个情况跟他说说。\n谁知道我刚进老钟的办公室，就看见李欣正在办公司里，而老钟正气咻咻地来回的在办公室里踱步，脸色煞白，嘴里还不住地嘟哝：“太气人了，太欺负人了，太狂妄了，真把自己当回事了！”\n头一次看见老钟发这么大的火，我也有点蒙了，于是很小心地去问李欣这到底是怎么回事。\n原来，在我们最放心的环节出了差错，人家那个远道而来的路易斯王根本就看不起这些民间高手，在他眼里，这些人就是想借他的名气来为自己扬名，所以很傲慢地告诉李欣：“我不和任何人同台演出，我只接受挑战。”而且按照拉斯维加斯的规矩，挑战者都要赌上十万美金的赌注，如果赢了，将从路易斯王这里拿走十万美金，而如果输了，那么对不起，这十万美金就要归路易斯所有。\n“这种傲慢简直就是一种赤裸裸的侮辱，我们绝对不能接受这个傲慢的家伙。”我跟煽风点火似的给老钟加把柴火，期待老钟一怒之下灭了那个二鬼子，哗，世界清静了，就再也没有那么多自我感觉良好的人了。\n“我有句话，不知道当讲不当讲啊。”李欣看着很恼火的老钟用极客气的语调说出了自己的想法，“刚刚我也去你所说的地方，见到了那位年轻的让人不可思议的魔术大师，恕我直言，他是我四十年来见到过的最好的魔术大师，尽管我不知道你们从何处挖到这么多优秀人士，但是凭着我对他的信心，我想，我还略有点闲钱，可以为这位魔术大师担负这十万美金的赌注，我相信这是一个稳赢的赌局。”\n这回轮到我和老钟吃惊了，没想到这个为了怕得罪人就拒绝帮我们的商人会冒将近一百万的风险，去为一个初次相见的年轻人做这么大的投资。",
            "summary": "我们发现了一个看似无法实现的挑战，但在无意之中找到了三个条件。我去向老钟请教，却意外地发现他在生气，因为一位名叫路易斯王的魔术师傲慢地拒绝与别人同台表演。李欣建议我们可以挑战他，但赌注是十万美金。令人惊讶的是，李欣愿意为一位陌生的魔术大师承担这个风险。我们都对这一幕感到惊讶。"
        },
        {
            "id": 1,
            "content": "李欣见我们都是一副吃惊的表情，就笑了，听完他的解释之后，我不由得对他另眼相看，他商业成功不是没有道理的，人家自有过人之处。\n“其实这个道理很简单，我之前拒绝配合你们去查那三位先生，是因为这是一个赢面不明的投资项目，而为此得罪三个潜在的大客户，是我作为商人所不能容忍的。但是这个魔术挑战赛是一个很明朗的投资项目，无非就是输或者赢，我直接可以看到结果。不过就是百分之五十的输赢几率，当我亲眼看到那位魔术大师的表演之后，我立刻将这个胜算几率提高到了百分之九十，虽然有可能会有意外发生，但是谁说投资就一定会赚钱呢？没有风险的生意就不叫生意，那样的商人傻子也能做。”说完这番洋洋洒洒的投资宣言，李欣点了支烟深吸了一口，然后掐掉。\n要不是现在是在老钟的办公室，我真想为这个家伙鼓掌，虽然他说的，很多我不是很理解或是不能认同，但是不得不承认，这是一个很优秀也很成功的商人。\n送走了李欣之后，老钟和我都大松了一口气，现在似乎所有的事情都已经搞定了，只等晚上表演的时候派一个得力干将潜入房间将箱子弄出来了。\n“嗯，钟老，您看，晚上派谁把箱子从他们房间运出来呢？”我心里还记挂着那几副地图呢，一会得问问老钟，看当年那份天字号工物图还在不在他手里，要是在，借过来研究一下嘛，说不定有什么新的发现呢，一边想着这个，一边漫不经心地发问。\n“你啊，就你去。”老钟不知道在伏案看什么，连头也没抬就扔出来一句。\n“哦，好，啊！什么？我去？”我刚刚反应过来，您这不是开国际玩笑呢，让我去，还不如杀了我。到时候人家酒店万一把我当贼抓了，你们还不好出面保我，要是直接送到公安局也就罢了，要是保安再拉着我练一通拳脚，我这小命就算交代了，所以坚决不能去。",
            "summary": "李欣向众人解释了他在魔术挑战赛中投资的原因，展示了一个成功商人的眼光和决策。老钟决定让我在晚上将一个重要物品从魔术师房间运出。我对这个任务感到担忧，因为它可能会带来不必要的麻烦。"
        },
        {
            "id": 2,
            "content": "“嘿嘿，小子，你不去谁去啊，现在大家各自忙的有事情，我看就你闲，所以就派你去吧。”老钟又开始像狐狸一样笑了起来。\n这老小子是诚心的啊，我就发现了，从开始跟着他到现在，我一个好都没落过，从来都是吃苦受罪卖力的活，想在地下顺个宝贝，上到地面还被他给没收了。\n看我急得面红耳赤一副要拼命的架势，老钟笑了：“小子，逗你的，我们早就安排好人了，从化妆成服务生到接应人员还有开锁人员都已经就位，所谓万事都已备，只欠启东风。”老钟刚说完，只见老爷子手里托了一个盒子走了进来：“说我是东风呢吧。哈哈！”\n老钟惊喜地看着老爷子问：“这么快就弄好了，娄老真是神手啊。”\n老钟拿过来盒子打开一看，黑枣木的九宝龙玺盒，和古朴的的九龙玉牌，说句老实话，在这群人里面，唯一没有见过这两样东西的也就是我们家老爷子了，可当这两件东西拿出手之后，连我都怀疑，老头儿是不是偷偷地跟着我们下墓把这两件宝贝顺出来了。\n那黑色的枣木盒子不仅处理掉了新木头的外形，边角棱处不知道用什么手法做了一些旧痕迹，令人叫绝的是连新木头的气味都给换成了常年不见天日的腐旧气味，但是这黑枣木的香气却依旧缭绕。\n老头儿叹了口气：“时间太紧张了，我没有用黑枣木，那种木料太坚硬不容易加工，只有选了一个差不多的木料进行雕刻，后期做了一点处理，如果不用天平称的话，我想没有谁能够一下感觉出来与原来的盒子有什么区别。”\n老钟头儿有点难以置信地看着爷爷，连说不可思议不可思议，老爷子在没有见过原物的情况下不仅仅外形逼真，竟然连重量、气味都能模仿到如此地步，娄老你真是让我们刮目相看啊。\n老爷子一脸满足的笑容，很随意地摆摆手，然后冲我眨眨眼。这老头儿，肯定隐瞒了什么，我虽然相信他的手艺，但是我不相信他真的连气味和重量都能模仿出来。我突然想起来在墓里的时候，吕强和王魁曾经说过一句话，意思是他们瞄准的目标一直都是我，因为秋稷寺地宫在以前只有一个人曾经顺利地进到金井处，而且还救走了一个人，那个神通广大的人不是别人，正是我面前这个洋洋得意的老顽童。\n老头儿是见过这两样东西的，而且对这两样东西还相当地熟悉，要不不会在这么短的时间内就仿制得这么漂亮。\n我突然又想起来一件事，老头儿是知道天地玄黄四张工物图的，但是每次都轻描淡写地把这四张图给捎带过去。种种迹象表明，这四张工物图藏得有秘密，而且是只有少数人才知道的秘密，作为精通机关木甲术的娄家，不可能不知道四张宋代的地下宫殿工物图意味着什么。与其说老头儿不知道，不如说老头儿在装糊涂，或者说是在掩盖什么。",
            "summary": "主人公被老钟指派去完成一项任务。老钟一直对主人公不好，总是让他做辛苦的工作。然而这次，老钟告诉主人公他们已经准备好了一切，只需要主人公去启动计划。原来，老爷子已经成功地仿制了两样珍贵的宝物，一个是黑枣木的九宝龙玺盒，另一个是古朴的九龙玉牌。主人公开始怀疑老爷子是否偷偷地跟随他们下墓并顺出了这两件宝贝。"
        },
        {
            "id": 3,
            "content": "我把刚刚从张老娃家取回地图的事告诉了爷爷，老头儿眼睛一亮，随即就用其他的话头给岔开了：“刚刚你们在说是谁的东风啊？”\n“哦，是那个企业家李欣，他刚刚过来了，这次人家可帮了大忙了。”老钟放下了手里的那个木盒和玉牌，就把刚才李欣到来时候发生的事情原原本本地又讲了一遍。\n“哦，是这样啊。”老头儿听完淡然一笑，“明天他还会来找咱们的，而且会把房子都交给咱们。”\n“什么？”我和老钟同时吓一跳，怎么可能啊，人家的祖宅可是花了大工夫整修过的，虽说他不在乎那点钱，可是意义不一般啊，怎么可能随随便便就交给外人呢。\n“我没说他要把房子送给我们，只是说他会把房子交给我们一段时间。”老头儿把那张号称原来是属于我们家，后来流落到张老娃家里的工物图拿到手里，从口袋里摸出老花镜仔细地看起来。\n“老爷子，您老下午的时候没给人家里做手脚吧？我这会儿怎么那么心虚呢？”我有点怕这老爷子了，像魇胜术这种杀人于无形的手段，无色无味配合家里的风水而改变格局，影响人心智的技术我平生还是第一次见到。真是低成本、无污染、全绿色的杀人方式啊，掌握这种技术的人，要我说就得拉去填火山口，留着他们太危险了，简直可以赤手屠灭一切居住在房屋里的人类。\n“嗤！”老头儿笑了，抬头看看我们，又低头看那张地图，“你还真当会这个就都是神仙了，我告诉你们吧，李欣家那个魇胜人偶阵是魇胜术，不错，可那只是一半，明白吧？”\n“什么叫一半儿，您老讲话讲清楚。”",
            "summary": "爷爷收到了我从张老娃家取回的地图，提到了企业家李欣的帮助。第二天李欣会来找我们，并将房子交给我们一段时间。我担心爷爷在房子里做了手脚，但爷爷解释李欣家的魇胜术只是一半，并非全部。"
        },
        {
            "id": 4,
            "content": "老头儿把老花镜收起来，看着我一脸认真的表情，也变得认真起来：“如果我告诉你们，今天下午那个魇胜术只是为了配合他们家地底下地下室里的一整套东西，你们信么？”\n“什么？他们家地下室里有东西？是什么东西？”\n老钟头儿强烈直觉告诉他这个李欣家里的地下室里有不一般的东西存在。\n老头儿没接老钟的话茬，把头扭向我：“记住，做任何事之前，都要先把资料给搜集齐了，然后再动手，这样才能做到事半功倍的效果。”\n老钟无奈地笑笑，明白老头儿又是在指桑骂槐，只有做出一副洗耳恭听状。",
            "summary": "老头儿告诉我们在李欣家地下室里有一整套神秘的东西，下午的魇胜术只是配合这个东西。他提醒我们要在做任何事情前先收集齐全资料，以便事半功倍。老钟理解老头儿的暗示，并认真地听着。"
        }
    ]
}