{
    "chapter_title": "第四十一章  中国古老幻术 (1)",
    "chapter_summary": "主人公娄师兄在出门时遇到了河间王家的小子王魁。王魁因为生病，头发和毛发都被剃光，显得有些滑稽。娄师兄看着好笑，决定吓唬一下王魁。然而，王魁见到娄师兄后，表现得非常礼貌。两人闲聊起来，谈论到晚上的魔术比赛，王魁自信满满。为了激励王魁赢得比赛，娄师兄描述了一些令人恐惧的项目和后果。这使得王魁感到害怕和担忧，甚至考虑是否应该放弃比赛。然而，娄师兄坚决要求王魁继续参加。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "说也碰巧，刚出门就碰见了河间王家的那个小子，王魁。\n这小子是脑袋也给剃光了，浑身的毛也给退了退，整个一光板白条鸡，我有点好笑地盯着他，心里琢磨，这小子在地宫里没少给我苦头吃，我得吓唬吓唬他。\n王魁一看见我过来，赶紧打招呼，然后隔着大老远的就小跑往这里奔。这孩子这回是真懂礼貌了，据几个大夫说，刚来的时候一个赛一个硬挺，一个赛一个汉子，可是今天张老娃一死，全完，几个人一个赛一个老实，让吃药吃药，让打针打针，让剃头恨不得把眉毛也给剃了。\n“哟，娄师兄，您闲了啊，好气色啊，哈哈，看您这情况，身体没什么大碍吧？”这小子怎么一改在地宫下的阴冷，贫得跟个京城小胡同油子似的。\n“嗯，还行，我听说晚上你要跟人家比赛魔术啊，怎么样，准备好了么？”我也开始装大尾巴狼，一副亲兄弟的关切模样。\n“嘿嘿，别的不敢吹啊，在这手艺上，兄弟我还算是个拔尖儿的。那些玩魔术的不外是捣鬼二字，撑死也就是手底下那点伎俩，而兄弟家从西汉到现在都是幻术一门的魁首，我更是我们小辈儿里的佼佼者，要不父母怎么敢起名叫王魁呢。”小子一脸堆笑，努得跟朵菊花似的在我这里献媚。",
            "summary": "主人公（娄师兄）在出门时遇到了河间王家的小子王魁。王魁因为生病，头发和毛发都被剃光，显得有些滑稽。娄师兄看着好笑，心想要好好吓唬一下王魁。然而，王魁见到娄师兄后，表现得非常礼貌，可能是因为张老娃的死让他变得懂事。娄师兄与王魁闲聊起来，谈论到晚上的魔术比赛，王魁自信满满，表示自己在幻术方面非常有天赋。"
        },
        {
            "id": 1,
            "content": "呵，小子行啊，挺臭美啊，我得给你下点猛药，给你添点堵，把你这火给点起来，今晚上你们掐起来才好看啊。\n“有信心当然好啊，可是我听说这次可是拉斯维加斯的顶级魔术大师啊，可不是咱们那个地方魔术团的大变金鱼缸，从袖子里飞出个鸽子什么的，那些都过时了。人家玩的是真的，什么剑从脑袋上穿过去，大汽车从身上压过去，弄个没拔毒牙的眼镜蛇盘到脖子上。”反正我也没见过他都会什么，就尽着一些吓人的项目说给他。\n“对了，今晚上是你们俩的对抗比赛，这个好看，说不定他就弄个毒蛇什么的，扔你口袋里了，呵呵，到时候你一丢人，大家一鼓掌，得，你就算把老钟的脸丢尽了，然后老钟故意让他们多给你治两天，蝉毒不给你清理干净，每天你就痒吧，天天往外钻小白虫子。”说完我自己都起了一身鸡皮疙瘩。\n我又压低声音告诉他：“你知道嘛，人家拉斯维加斯的人讲究着呢，听说你没名气，都不愿意跟你比，后来说要是掏十万美金赌一把，人家才比。老钟没办法把自己的棺材本儿都给压进去了，还把房子都给卖了，你今晚要是输了，估计老钟能把你给活吃了。”\n“啊，不是吧？”我这一番话显然吓住了王魁，他脸上开始有点不好看了。\n“娄师兄，那我现在退出，不比行不行啊？”王魁不是害怕老钟，而是害怕身上的蝉毒发作，要万一因为这个事把老钟给得罪了，那真是生不如死啊。\n“不行，绝对不行。”我恶狠狠地说，“人家说了，既然挑战了，赌注就当成押金了，如果哪方退出，哪方就算输了，你想啊，就算你退出了，老钟一样会损失十万美金，折合人民币多少来着？”我仰头看天计算。\n“折合人民币七十多万。”王魁哭丧着脸报出了数字。\n“对，七十多万啊，所以王魁啊，你必须要赢，你不是一个人在战斗啊，最起码你身后还有老钟那七十多万呢，你要是今晚不出绝招，输了比赛。”我摇摇头做哀叹状，“你这下半辈子就跟蝉毒过吧。”",
            "summary": "主角与王魁讨论即将进行的拉斯维加斯魔术大师比赛。为了激励王魁赢得比赛，主角描述了一些令人恐惧的项目和后果，甚至威胁说如果王魁输掉比赛，他的师父老钟将会遭受严重的经济损失。这使得王魁感到害怕和担忧，甚至考虑是否应该放弃比赛。然而，主角坚决要求王魁继续参加，因为一旦退出将被视为输掉比赛，将导致更大的损失。"
        },
        {
            "id": 2,
            "content": "说完我头也不回，径直就走开了。走到办公室之后，我赶紧趴在窗户口顺着缝往外看，只见那傻小子还是愣愣地站在原地，一双手垂在裤边是握了松，松了握，看得出来内心极为挣扎。\n不大会儿工夫，他好像下定了某个决心，把脚一顿，走回了自己的宿舍。\n我躲在窗户后面偷偷乐了，今晚上可有好戏看了，让你个假洋鬼子看不起我们，今天让河间王家的小子好好收拾你一通。\n晚上到达酒店多功能剧场的时候再见到王魁，已经不是刚刚的模样了。身穿一身藏青色汉服，腰间挂了一个皮囊，手里拄着一根奇怪的虬杖，样子好像是古书上的那种游方术士。我看见他这身打扮，知道这小子今晚上发狠了，今天那个路易斯王如果要是不那么咄咄逼人也许还能善了，要是那个假洋鬼子真的惹怒了王魁，天啊，连这身传家行头都穿出来的世家子弟，那杀伤力，嘿嘿，都是我惹出来的，我真是太坏了。\n老钟和我们家老爷子看到王魁那小子这身打扮下车的时候都哆嗦了，是气的，这两人也不好说什么，就听见他俩小声嘀咕：“难道今晚上这小子要找人拼命？”\n这个酒店的多功能剧场可容纳一百人左右，是一个小型的娱乐厅。我们到那里的时候已经有人开始陆续进来了，问了李欣才知道，本来只是一场小型的魔术表演，由于今天晚上加入了中国传统魔术挑战西方魔术的元素开始被热炒，只限定十几个人的宾客名单被扩大到了九十多个，范围也由小型商务考察团扩大到本地一些大型企业的领导和一些在新郑的外宾。这不，我就碰见俩个熟人。",
            "summary": "我看到了一个朋友王魁穿着汉服参加一场魔术表演。他的出现引起了大家的关注，因为大家都以为他会因为之前的冲突而发脾气。王魁的打扮让大家感到惊讶，他的家人和朋友们都在猜测他是否会因为这次事件而采取行动。这场魔术表演在没有发生任何冲突的情况下顺利进行。"
        },
        {
            "id": 3,
            "content": "“哦，多漂亮的汉服……”一阵惊叹以后是一连串的日语，带着香风的一个小丫头拿着照相机飞快地奔到了穿汉服的王魁身边，一个九十度的鞠躬以后就用结结巴巴的汉语要求合影。\n王魁挠了挠一毛不剩的脑袋，想拒绝又有点不好意思。男人都是经不起糖衣炮弹攻的击，在小女孩可怜巴巴的央求下，只得同意了合影的要求。\n“阿里卡多！”小女孩高兴坏了，连忙让他身边的一个朋友为她拍照。我认识这个女孩，这是我们学校四个交换生中的一个，旁边给她拍照的那个长得跟大猩猩一样的男生也是日本来的交换生。\n“娄君，这么巧，见到您真是太荣幸了。”还没等我反应过来，身边已经多出了一个人，仔细打量了一下，正是缠着我死活要看辟邪匕首的井上雄一。\n正所谓伸手不打笑脸人，我再怎么恨小日本也不能把怨气往无辜人身上撒啊，对他笑了一下，指指王魁：“我朋友，我们一起的，陪他过来。”\n井上第一次从我这儿得了个好脸，激动坏了，赶紧竹筒倒豆子把他们的情况给我汇报了一下。\n那个飞奔而来的女孩叫中井亚沙，是日本国内很有影响的真藏株式会社社长的孙女儿，这次他们一行四人能来中国交换学习，也是由这个集团赞助并一力促成的，除了社长的孙女，井上还有那个长得跟大猩猩似的中井寿，另外一个女孩因为家庭原因已经于月前返回了日本。\n面对这么热心的日本友人，我很难提起兴趣，尤其是一个男人，所以简单地敷衍了两句，借口有事情就匆匆离开了。",
            "summary": "穿汉服的王魁被一个小女孩用日语请求合影。在女孩的恳求下，王魁同意合影。原来这个女孩是中井亚沙，日本知名企业的社长孙女，她和她的朋友们在中国交换学习。井上雄一也在这个活动中遇到了王魁，向他们介绍了他们的情况。然而，我对这些日本友人提不起兴趣，找借口离开了。"
        },
        {
            "id": 4,
            "content": "舞台下面，很多人第一次见到王魁所穿到这种汉服，都是极为感兴趣，纷纷来跟他合照，而王魁也开始享受这种感觉，一个也不拒绝。\n表演前的例行舞台检查时间到了，王魁还在忙着合照，来自拉斯维加斯的路易斯王则一丝不苟地在舞台上下忙活着，检查到电线的时候，刚好被王魁一群人挡住了去路，路易斯王有点不耐烦地吐出了一句英文：“干吗，在扮小丑么？”\n王魁的脸色刷得变了，手里的虬杖都有点微微颤抖。站在一旁观看的我心里暗爽，这假洋鬼子以为用美国加州口音的英语就没人听懂了？王魁首先是一个名牌大学的学生，其次才是一个幻术世家的亲传弟子，所以，听懂两句鸟语，对他来说根本不存在任何问题。\n我得找个好位置，我对自己说，今天晚上的热闹不是一般的精彩。\n宾客和来宾们很快就座了，主持人在一阵激昂的音乐中闪亮登场，用夸张而激动的表情请上了来自美国著名娱乐之都拉斯维加斯的顶级魔幻大师路易斯王，并向大家介绍路易斯王的拿手好戏：空间转移，密室逃脱，肢体分离。用近乎谄媚的语言表述了路易斯王在美国的演出是如何的华丽，如何的成功，如何成为华人在美国世界里的骄傲和代表，所以我们应该为路易斯王的到来表示衷心的激动和感谢。\n接着，主持人用胳肢窝夹着话筒，撅着屁股卖力地鼓掌，路易斯王身穿披风，头戴礼帽，缓缓地从空中降落，同时身边飘落下片片绒花，引来现场一阵阵尖叫声。",
            "summary": "人们初次见到穿着汉服的王魁，纷纷与他合影。在舞台检查时间，王魁仍在拍照，而拉斯维加斯的路易斯王则在检查舞台设备。当路易斯王被王魁等人挡住去路时，他显得不耐烦并说出一句英文。王魁听后脸色大变，用他的名牌大学和幻术世家背景回应路易斯王。观众寻找好位置，期待今晚的精彩表演。主持人介绍路易斯王的魔术表演，并用夸张的语言描述他在美国的成功。路易斯王在观众的尖叫声中缓缓降落舞台。"
        },
        {
            "id": 5,
            "content": "我看了看坐在表演台旁边的王魁，不怀好意地凑了上去：“这家伙还真会显摆，这种出场方式也太拉风了，看来是想开场就给你个下马威啊。”\n王魁满不在乎地摇了摇头，笑着说：“我还当他多大的道行呢，你信不信我现在一抬手他就能从空中摔下来？”\n我承认，我起了坏心眼，我坚定地摇摇头，用很欠扁的声音说：“我不信，要是没人家那俩手，咱不如早点收拾回家吧。”\n王魁看了我一眼，我和他对视，尽量扮出无比清澈的眼神，他连头都没回，只轻轻地把手里的虬杖一顿，就听见全场响起一阵尖叫声。\n我赶忙抬头看，只见一道火焰顺着吊拉着魔术师的细钢丝就冲了下来。路易斯王也急了，一挥手，在离地还有点距离的情况下猛地着地了。\n他原本是想缓缓落地的，营造出唯美浪漫的气氛，可是一道突如其来的火焰打破了他所有的如意算盘。",
            "summary": "王魁坐在表演台旁，准备以拉风的方式开场。主人公不满他的炫耀，表示不相信他能做出什么特技。王魁反驳说只需一举手他就能从空中摔下来。主人公调侃他并表示收拾回家的想法。王魁不屑地把手中的虬杖一挥，结果火焰顺着魔术师的细钢丝冲了下来，让场内嘈杂起来。路易斯王下意识地着地，原本想缓落的他的表演被突如其来的火焰打破。"
        },
        {
            "id": 6,
            "content": "我有点吃惊地看着王魁，只见他得意地耸耸肩，一副无辜的表情继续关注台上。\n路易斯王显然不认为这是一次有预谋的攻击，只是觉得肯定是剧场粘在钢丝上的油突然着火了而已。\n虽然有点狼狈，但是路易斯王还是以优雅的姿势站立在了舞台上，很多人报以热烈的掌声，只有小部分的人看出了端倪。\n老钟和我们家老爷子见我一副小人得志的面孔趴在王魁跟前贼笑，就同时无奈地摇了摇头。\n路易斯王以华丽的登场方式赢得了一个满堂彩，不断地向大家挥手致意，并鞠躬致谢。\n这时候，主持人用一种近乎谐谑的语气介绍了来自乡下的魔术爱好者，一个从来没有经过任何魔术培训的年轻人——王魁，他今天要向世界顶级大师路易斯王挑战。\n接着主持人貌似好心地提醒王魁，说一定要注意啊，说不定在舞台上的时候，皮带会被王大师给变没，到时候可就不是挑战而是出丑了。",
            "summary": "魔术爱好者王魁向世界顶级大师路易斯王发起挑战。主持人调侃地说，要注意不要被路易斯王的魔术变成出丑。王魁得意地耸耸肩，而路易斯王则认为这次事件并非预谋攻击。尽管有些狼狈，但路易斯王仍以优雅姿势赢得了观众的掌声。"
        }
    ]
}