{
    "chapter_title": "第四十三章  赝品圈套 (1)",
    "chapter_summary": "老钟紧急召集家人和同事们，向大家介绍一起严重事故。任务包括将一封信件交给北京的专人，以及请回省城的凌教授。主人公负责陪同老钟取一个巨大的铁箱子，里面装的是一些重要的文物。这些文物的发现让老钟非常担忧，害怕它们会流入市场。在多功能剧场演出时，一群人在杨为琛先生的房间里找到了装有文物的皮箱。尽管九宝龙玺盒被鉴定为赝品，但其他三件文物引起了专家们的关注。这些文物曾在十年浩劫期间出土，但在一次洪水事件中遗失了近30年。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "就在我揣度今晚上王魁会赢几场的时候，被老钟给拽走了，一边走还一边打电话，看情形非常着急。\n看到这么着急的表情，我脑袋“嗡”的一声，东西都取出来了？难道都是真的？面对我的提问，老钟似乎都来不及回答，一个劲儿在打电话安排着一些事项。\n不大会儿工夫我就来到了一个房间里，里面坐着我们家老爷子，宋旭东，还有几个穿制服的同志。老钟示意我坐下，然后继续打电话。\n我有点疑惑地看着大家，每个人脸上的神色都很严峻，似乎发生了什么严重的事故，而且让人感觉到有点不寒而栗。\n我小心翼翼地问爷爷：“我能问问这是怎么了么？”爷爷摇头，示意等老钟打完电话再说。\n不大会儿工夫，老钟打完电话了，看了看我们，很严肃地说：“咱们人齐了，我现在来介绍情况和分配任务，我们的时间太紧张了，所有情况必须牢记在心，因为我只说一遍。小娄你待会儿带上那个箱子，我送你去机场，然后你会坐红眼航班飞到北京去，在北京机场会有专人在那里接你，到时候你把箱子交给他，并把这封信交给他。然后明天早上将会有专人安排你上飞机，再把箱子给带回来，别问为什么，一会儿路上我给你解释。小宋，你今夜赶往省城，去找省研究所的凌教授，把今天的情况给他汇报之后，如果能把他请回来最好不过，如果他分不开身，将他的话一字不差地带回来，现在你去范教授那里领一支录音笔。听明白了？”老钟很严肃地问。\n我说：“听明白是听明白了，可是……”\n“没有可是，就告诉我明白不明白你要干吗？”老头儿很严肃的问我。\n我赶紧点头：“明白，当然明白。”\n“一定要干净利落，不能在那里待太长时间。”老钟强调。\n我和宋旭东互相看了一眼，斩钉截铁地说：“明白！”",
            "summary": "今晚，老钟紧急召集家人和穿制服的同志，面色严峻地介绍了一起严重事故。小娄被指派携带一个箱子飞往北京，将信件和交待交给专人，然后再带回箱子。宋旭东则被派往省城，向省研究所的凌教授汇报情况并尽量请他回来，或将其话录音带回。两人需迅速完成任务，不要在该地停留过久。"
        },
        {
            "id": 1,
            "content": "五分钟之后，我就拎了一个巨大无比的铁箱子，沉甸甸的感觉像是一箱子金块。老钟开了一辆丰田巡洋舰在酒店门口等我。\n上了车之后，看着身边的那个巨大的铁箱有点好奇，这里面到底是什么？\n老钟从后车镜里看看我：“是不是有很多问题要问？”“是。”我老老实实地回答。\n“那就问吧？”老钟继续盯着前面的大路。没有上高速之前，我尽量不使他分心，所以没敢问话。\n直到看到了机场高速公路，我才敢发问：“我们是不是在他们的箱子里发现了真正的九宝龙玺盒和九龙玉牌？”这是我最关心的，一旦确定这两件文物是真的，不但老钟他们要吃不了兜着走\n，而且也表明有我们没有发现的盗洞或者是进墓渠道，这是最让人害怕的，因为这样就会有文物源源不断地从那个渠道流到市面上，而我们则很有可能成为历史的罪人。\n老钟摇摇头：“那两件文物不是真的，一件都不是，甚至连赝品都不是，只是两件根据传说大致模样做出的工艺品，跟真品，甚至你爷爷手里做的都相差甚远。”\n“哦，既然是这样，那就没有什么可担心了，可是你们为什么还这么紧张呢？搞得大半夜的我要飞往北京去。”我心说这不是吃饱了撑的么。\n“在他的箱子里是没有发现真品，但是我们发现了其他的文物，而且是相当重要的文物。”老钟的话里明显带了几分怒气。\n“哦，是什么东西啊？能把您气成这样。”我有点好奇。说句老实话，老钟的涵养在我见过的人里面几乎是顶尖儿的了，无论再怎么说，人家都是一副老好人的好脾气模样，所以，能把老头儿气成这个模样，说明这事儿真不小。",
            "summary": "主人公（我）跟随老钟去取一个巨大的铁箱子，里面并非传说中的九宝龙玺盒和九龙玉牌，而是一些重要的文物。这些文物的发现让老钟非常生气，因为他们担心这些文物会进一步流入市场，导致历史罪名的产生。"
        },
        {
            "id": 2,
            "content": "原来这边在多功能剧场开演的时候，他们那边已经打开了杨为琛先生的房间，顺利地拿到了装有文物的皮箱。相关部门的专家现场打开了皮箱一看，里面分了四个格分别装了四样东西：九宝龙玺盒、双耳铜盘、蟠虺纹铜敦和一柄铜剑。\n九宝龙玺盒当时就被人家鉴别出来是地摊货，可是看到后面这三件文物的时候，老钟还有其他的同志脸色全变了，这三件文物虽然十分普通，但是与这批文物同时出土的唯一一件镶玉金乌人面像却是稀世的国宝，而这件国宝却遗失将近三十多年了。\n遗失？怎么会遗失呢？我有点好奇，老钟苦笑了一下：“当时正值十年浩劫的末期，我们跟随一位老师负责文物工作。当时出土这些文物的那座墓葬位于河边，是被雨水冲塌的，河水改道，眼看就要把这座古墓给冲了，我们强行在雨里抢了两天，终于抢回来几件文物，其中就有这几件青铜器还有一件是堪称国宝的镶玉金乌人面像。\n“大家都太累了，已经连续奋斗了几个晚上，铁人也坚持不住了，当晚上就住在离河边很近的几间破房子里。同志们因为累，睡得很死，而恰恰是那个晚上，大雨泡粉了作为临时库房的地基，连里面的几位同志和当天抢救出来的文物一下子塌了进去，随后，改道的河水一下冲走了塌掉的房屋和文物。第二天他们醒来的时候，隔壁的房子已经没有了，三天后在下游找到了那几个同志的尸体，而那些文物，无论怎么打捞都找不到了，只留下当时的一些照片作为证据。”",
            "summary": "在多功能剧场演出时，一群人在杨为琛先生的房间里找到了装有文物的皮箱。皮箱里有四件珍贵文物：九宝龙玺盒、双耳铜盘、蟠虺纹铜敦和一柄铜剑。尽管九宝龙玺盒被鉴定为赝品，但后面的三件文物引起了专家们的关注。这些文物曾在十年浩劫期间出土，但在一次洪水事件中遗失了近30年。当时，由于疲劳过度，工作人员们在临时库房里睡着了，导致地基被雨水浸泡，房屋和文物被洪水冲走。尽管他们在第二天发现了失踪，但文物从未被找回。"
        },
        {
            "id": 3,
            "content": "怪不得老钟看到这批文物这么激动，敢情这里面是有血泪史的啊，可是您让我拿这个皮箱到北京去是什么意思？难不成这里面装的是那三件文物？老钟点头：“我们刚刚组织专家看过了，大家都觉得有可能是真的，只是不敢完全确定，但要是假的，那做得也太逼真了，所以只有请当年见过这些文物的老领导看看这些东西，再一个他是青铜器方面的专家，无论是哪个方面。”老钟刻意强调了无论是哪个方面，这让我印象深刻。但是我此刻还是对杨先生有点摸不透啊。\n我有点纳闷，怎么这么巧啊，这杨老先生皮箱里尽装稀罕东西，装个地摊版的九宝龙玺盒就算了，你爱好便宜货，这谁也管不着，可是你装了三件带着斑斑血泪史的文物，还被苦主发现了，这不是打着灯笼进茅房——找屎（死）么？\n“等等，你们把这三件文物拿出来，那人家杨先生的皮箱怎么办啊？”我突然想到了这个问题。\n“还回去了啊，我们一早就还回去了。”老钟回答道。\n“可是，你们还回去了，人家就发现不了么？”我就感慨这些人当骗子怎么这么不专业，你把人家空箱子放回去人家不报警啊？\n“呵呵，这个你不用担心，第一，我们把相同重量的东西重新放了回去，第二，我们把那个箱子的密码换了，即使他要打开箱子也会发现密码不对，至少会觉得自己年纪大忘了密码，里面这么多文物，他肯定不能暴力打开，只能拿回香港打开，还有，你觉得在明天上飞机之前他还有心思去看皮箱么？我估计今晚他得抱着那盆莲花睡觉。”\n“啊，原来王魁的那个表演是你预先设计好的啊？我开始相信一句话了，那就是人老成精真是一点也不假。”我揶揄他。\n老钟笑呵呵地说：“也不是我一个人的功劳，还有你爷爷也出谋划策了。”\n“好吧，我收回刚刚那句话。”我面无表情地说。\n不大会儿的工夫我们就到了机场，一个身穿航空局制服的人直接把我从通道领了过去，然后老钟跟拜拜，小声说：“记得，我们箱子里是高仿的工艺品。”\n“明白，这工艺品是一定不能摔不能碰的。”我冲他眨眨眼。\n“你小子，呵呵，明天早上早点回来，我们还等你消息呢。”这是我上了绿色通道听到的最后一句话。\n明天早上，早点回来？开玩笑吧，你刚刚会上那样说的时候我当你是开玩笑，你现在到机场这么严肃的地方还敢开这样的玩笑，你当飞机是拖拉机，民航局是你家开的啊？\n我本以为来到北京将陷入困境，毕竟夜里这么晚了，谁知道刚出候机厅大门就看见斗大的牌子上面威风凛凛地书写几个大字：“机关娄。”",
            "summary": "老钟和杨先生的故事。老钟发现一批有血泪史的文物，怀疑其中有三件可能是真的，于是让主角帮忙带到北京给一位老领导鉴定。主角在机场遇到穿航空局制服的人，被引导通过绿色通道。老钟提醒主角箱子里装的是高仿工艺品，要小心对待。主角疑惑明天早上要早点回来的玩笑，而老钟则表示这是认真的。"
        },
        {
            "id": 4,
            "content": "当时站在北京的晚风里我就想为啥不吐血而亡，冤屈直达上苍，这样我还少丢点人，一个白发苍苍的老头儿，身边杵了一个一米九零的黑铁塔，手里举个黑板大小的牌子。同机的空姐看到我的接机场面都纷纷掩口而过，我当时想一怒之下就那啥，可是我想了想，没敢怒，身上还背着任务呢。\n老头儿也是急性子，上了车之后就让我把东西从箱子里拿了出来，随手看了一眼就给了俩字：“假的。”说完跟扔破烂似的扔到一边，然后冲我要信。我把信给他，老头儿就着车里的灯光就看开了，看完之后就一句话：“开车。”那个一米九零的黑大个儿司机瓮声瓮气地问：“温老，去招待所么？”\n老头儿一挥手：“去我家，我今晚跟这小伙子好好唠唠嗑。”本来还抱了希望能够好好睡一觉呢，这下好，直接毁了。\n来的时候老钟给我介绍过这个老头儿，温泉水教授，当年他的老上级，青铜器鉴定方面的专家，曾经参与过很多大型的古墓葬考古开掘工作，精力充沛，经验丰富。\n他说到精力充沛的时候，我还在想一个八十岁的老头儿精力再充沛能抵得过我一个棒小伙子，然而我错了，我是真的错了。\n老头儿一晚上都没睡，把我直接给熬得快死了。\n刚进他家门，我就被震撼了，天啊，这是家么？这简直就是一个博物馆啊，各种各样的青铜器把家里塞得满满当当的。\n兽面纹方壶、三角蝉纹鼎、子韦爵、凤鸟蝉纹爵、人面具、这些能叫上来名的就已经让我震撼了，还有很多我叫不上名字的青铜器傲然挺立着，我的眼睛简直都快不够用了，贪婪地看着这些青铜器，心里感叹做专家真是好啊，这价值连城的宝贝就这样随随便便放在家里。\n往里面走，更让我崩溃的事情发生了，许多似乎是刚出土的青铜器就那样随随便便地被扔在地上，我小心翼翼地绕过这些宝贝，而老头儿似乎一点都不在意的样子，开门嫌碍事竟然还拿脚踢走一个。",
            "summary": "一位白发苍苍的老人和他的高大保镖乘坐一辆汽车，前往老人的家。车上，老人让年轻人拿出一封信，看完后决定去他家聊聊。年轻人的原计划是好好休息，但现在不得不面对这个精力充沛的老人。到了家中，年轻人被满屋子的青铜器震惊，感叹专家的奢侈生活。老人整晚未眠，让年轻人几乎崩溃。第二天，他们继续参观老人的博物馆般的家，年轻人对那些珍贵的青铜器感到敬畏和贪婪。"
        }
    ]
}