{
    "chapter_title": "第七章  地宫幻境",
    "chapter_summary": "在主人公努力打开石门后，他意外地进入了一个充满光明和华丽的地下宫殿。然而，当他试图接近龙椅上的男人时，他突然感到不适并被某种神秘力量召唤。当他试图回忆时，他感到头痛，并在后脖颈上发现了一只虫子。当他拽掉虫子后，他的视觉恢复正常，发现自己身处一个黑暗的环境中。在这里，他发现了被钉在墙上的朋友和老柳头的干尸。经过一番探索，他意识到他们都被诅咒所影响，而老柳头则在关键时刻帮助他点燃墓室内的火把，揭示了他们被困的原因。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "轰隆隆，石门在我咬牙切齿的努力下终于一寸寸地打开了。石门洞开之际，我站在这金碧辉煌的地宫门口，被眼前的景象惊呆了，这辉煌壮丽的地下宫殿，几乎让我昏厥过去。\n我目瞪口呆地站在这辉煌的殿堂门口，恍然一个初进皇宫的乡下呆子，没有想象中的黑暗潮湿，没有灰暗淌水的潮湿墓壁，有的只是金碧辉煌的甬道，灼灼闪烁的华灯映得四下一片光明。两排铜树上面结着一盏盏晶莹华美的宫灯，宫灯下面是一排整整齐齐的座椅，桌上白玉为笏，青玉为砚，金杯银盏，兽头爵里晶莹剔透的美酒佳酿映着顶上宫灯的颜色。白玉为底的石板路上龙纹闪动，一直通向甬道的深处，而深处，则是一张宽大的胡床，床上龙头扶手，镶金嵌玉，胡床背上正是一张不怒自威的龙首，五爪虬然，庄严却不压抑，让人不由得心生膜拜之意。\n我迟疑地看着眼前这一幕不可思议的情景，仿佛是被某种东西召唤一般，一步一步地踏过白玉地面，慢慢地走向甬道尽头的胡床。一种莫名的感觉突然充盈在我的胸腔，一股若有似无的香气慢慢氤氲在四周，突然，四周忽然响起来窸窸窣窣的声音，我警觉地回头，却见两排座上站立着一个一个的人影，都身着华衣，手捧玉笏，帽生双翅，文左武右树立两旁，银甲铮亮，金瓜高举。面前突然又出现了一队手持金戟的武士，却一个一个扶持着手里的金戟，矮矮地蹲伏在地上。我猛地一抬头，只见胡床竟然变成了一张巨大的龙椅，旁边一个清秀俊雅的男人伸出来一只手，正冲我不断地招手。虽然明明心底感到困惑和不解，但是还是毅然把手伸了出去，就在我们的手即将相交的一刹那，一股宏大的声音仿佛从我的心底直透脑门，“万岁，万岁，万岁，万岁”那种如洪钟般的声音，反复震荡，在我的耳边不断地重复响起，不断地透进耳膜。\n我仰脸看着那张清秀俊雅的脸庞，突然产生一种熟悉的感觉，好像曾经在什么地方见过这个人，但是却死活想不起来在什么地方，什么时候见过此人，就在我绞尽脑汁想在什么地方见过这个人的时候，一阵奇痒难耐的感觉从心底里涌了上来，突然感到有点不对劲儿，好像有什么东西是不应该存在的，这个不存在的东西绝对不应该是我，因为我现在正在思考。这不思考不要紧，一想事情，就觉得脑仁里面出奇的疼，不是一般的疼，是一种透彻心骨的疼。我最终没有去接那只手，而是把手伸向了脑后，摸索脑袋后面疼痛的东西，一摸之下，好像有一个东西叮在了脑后。我用劲一拉，仿佛拽掉一个什么东西，拿到眼前一看，是一只虫子，一个背上长满了尖刺的虫子瞪着血红的眼睛正恶狠狠地叮在我的后脖颈上。看到这只虫子，我浑身一激灵，顿时起了一身鸡皮疙瘩，脑海里一阵清明，突然意识到我是在古墓地宫里，没有什么金碧辉煌的宫殿，更没有什么长生不死的人，思绪至此，眼睛里突然一黑，刹那间什么也看不到了，什么铜树宫灯，什么龙椅胡床，什么王臣将相倾刻间化为乌有。\n消失的嗅觉和听觉一下子又回到了我的身体，仿佛是刹那之间的事情，我身处一片无尽的黑暗里，两眼好被短路了一般，什么也看不到了，但是一种区别于我刚才嗅到的恶臭立刻充盈在我的鼻腔里，让我差点呕吐出来。\n眼睛在慢慢适应周围的环境，但还是什么也看不到，突然想起来口袋里的那部没了信号的手机，赶紧掏出来，按着屏幕灯朝四下观看，心一下像掉进了无底的黑洞。只见四周一片黑漆漆的，在屏幕灯所及的范围内隐约可以看到一些东西大致的轮廓.",
            "summary": "主人公在努力打开石门后，进入了这座金碧辉煌的地下宫殿。他被眼前的景象惊呆了，这里没有阴暗潮湿的环境，而是充满光明和华丽的宫殿。然而，当他试图走近龙椅上的男人时，他突然感到不适，似乎被某种东西召唤。当他试图回忆时，他感到头痛，并发现一只虫子叮在他的后脖颈上。当他拽掉虫子后，他的视觉恢复了正常，发现自己身处在一个黑暗的环境中。"
        },
        {
            "id": 1,
            "content": "从口袋里拿出来打火机打亮，闪耀的火光到底比手机要明亮许多，我高举着火机照亮四周，觉得自己一下子掉进了冰窖里。只见我周围是一个空旷的大墓室，墓室里除了一些排放的有些规律的石头以外，最骇人的当属一个个钉在墙壁上的干尸。那些干尸全都大张着嘴巴，嘴里露出一根根的铜钉，显然是被一种非常残酷的刑罚给钉在墙壁上的，但令人不解的是，干尸神情然栩栩如生，皮肤竟然恍如常人，如果不是口里都露出一根粗大的铜钉头，我还以为他们只是靠在墙上小憩的活人。远远看着总感觉有点不对劲，我不由得拿着火机靠近，突然觉得头皮一阵发麻，挨个看过去，竟然是老钟、老苗、宋旭东和赵家兄弟。\n只见他们一个个身着古装面无表情地被钉在那里，看到最后一个人，正是刚刚失踪不久的老柳头，数他的表情最为诡异。当我把火机放到他脸前的时候，他竟然是一脸似笑非笑的表情。就在我纳闷为什么他嘴里没有铜钉的时候，只见他的嘴巴一张一合地动了起来，而且竟然突然发出了声音，“臭小子，照什么照！”一惊之下，火机烧灼到了手指，刺痛又一次让我清醒了几分，就感觉有一只手重重地托在了我的后脑上。\n这一下绝对不是盖的，一下就把我的三魂七魄给吓掉了。脑后一阵风声响起，我下意识地就朝一旁闪避开去，拔出来揣在怀里的“辟邪”一个反手狠狠地朝声音响处扎去。事后，老钟说当时如果不是我中毒太深，就凭老柳头那老胳膊老腿，非被我当即捅一个窟窿不可。当时我就觉得手臂一麻，肘部重重地挨了一下，匕首一下就飞了出去，而我的人也被绊倒横在了地上。\n睁开眼仔细看的时候，就看见老柳头威风凛凛地举着一个火把站在我的面前，而我当时还没有完全从幻觉中醒过来，以为是刚才的幻象，竟然还想四处去找寻匕首。直到老柳头拿出来一块黑乎乎的东西狠狠地塞进我的鼻子里，一股辛辣的气味直冲脑门，狠狠地打了几个喷嚏之后，涕泪交流，这才觉得脑海里清明了许多。\n擦干鼻涕，勉强睁开眼再看，就发现老头上衣已经被撕成了布条做了火把，沾满了来历不明的油脂，烁烁的火光映得墓厅里一片光明。\n周围一片闪亮，除了墙壁上挂满了干尸之外，在墓厅中央还有一条类似甬道的台阶直通墓厅的一座石门，其余的地方则影影绰绰好似人影晃动。",
            "summary": "主人公发现了被钉在墙上的朋友们，包括失踪的老柳头。起初他以为是活人，但在用火机照明后发现他们是干尸。老柳头突然发出声音，主人公被打晕。醒来后，他发现老柳头用衣服做成的火把照亮了墓室，原来他们都是被诅咒的受害者。"
        },
        {
            "id": 2,
            "content": "见我差不多清醒了过来，老头这才一板一眼地把四周墓壁上的铜灯盏注满油脂，然后慢慢引燃。\n千年前的灯盏早已油干灯涸了，随着老头不断点燃这些灯盏，那种蓝色的火苗里隐隐透着一丝叹息，随即，一种熟悉的香味弥漫开来。\n看着老头手里十分熟悉的水瓶，我使劲地拍自己的脑袋，直到老头把周围所有的灯盏都点亮，我才反应过来，“老头，这，这不是我的鲛人油么？”\n老头赧然一笑，举着所剩不多的鲛人油冲我一咧嘴，“想不到你小子还有这好东西，老人家我在车上看见了，就忍不住替你保管了，本来想着黑地里打兔子照亮用咧，没想到用到这里了。”\n我心里又气又急啊，怪不得我刚才幻象横生，怪不得我自己癔症不断，这混合了千年怨气的鲛人油正是致人生幻，迷失本性的罪魁祸首，可是，有一点，我突然疑惑地盯着脖子里的太平阳宝钱，在韩王陵里，全赖身上的这枚铜钱护佑，好像只有我没有中毒，可是这次突然不管用了？难道这玩意也有保质期？",
            "summary": "主人公醒来后发现了老头的存在。老头正在点燃墓壁上的铜灯盏，这些灯盏燃烧着千年前的鲛人油，散发出熟悉的香味。主人公意识到这是他的鲛人油，而老头则解释说是在车上看到了所以替他保管。主人公怀疑是因为鲛人油的混合了千年怨气导致幻觉和迷失本性。同时，他发现脖子上的太平阳宝钱不再起作用，开始疑惑它的保质期。"
        }
    ]
}