{
    "chapter_title": "第十一章  第十一天晚上的故事——怪胎(9)",
    "chapter_summary": "章节目录倪可和马文带着梦女前往目的地，途中遇到食物短缺的问题。马文在寻找猪肉的过程中遇到大雨和交通拥堵。马文接到朋友周毅的电话，得知覃岚中毒昏迷在医院，这让他心生窃喜。在回家途中，梦女由于长时间没有进食而变得暴躁。他们在高速公路上被堵，试图解决食物问题时，梦女突然失踪。倪可和马文在寻找梦女时，遇到了一个认识倪可的中年男子，他帮助他们将马文送到医院。医生邓辉表示，由于马文被有毒的蜥蜴咬伤，县城里的医院无法找到有效治疗方案。倪可恳求邓辉尽全力救治马文。倪可了解到这种含有剧毒的蜥蜴的唾液可能是最好的解毒剂，她决定寻找这种蜥蜴来拯救马文。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“还有这么久？”倪可担忧地说，“梦女……已经没有东西可吃了。”\n马文想了想。“只有看沿途还能不能找到买那种猪肉的地方了。实在不行，你叫她忍耐一下，到了目的地再吃吧。”\n倪可点头。她估摸七八个小时，梦女应该能忍得住。\n马文加快了车速，在高速路上飞驰。中午，他们在高速路旁边的一个服务站随便吃了点儿快餐，就又上路了。\n三点过后，天阴暗起来。不一会儿，下起了大雨，空中还夹杂着沉闷的雷声和一丝丝闪电。虽然才下午，看上去就像是临近黑夜。这种天色让人的心情低落、压抑，对于心事重重的马文和倪可来说，更\n添加了几分不安的情绪。\n“我老家的天气也是这样的。”倪可说，“好好的天，突然就会下雨，一点儿征兆都没有。”\n“说明离你的老家已经不远了。”马文勉强笑了一下，“希望我们能快些到达。”\n实际上，马文心里有一种不祥的预感。不知是来源于这突变的天气，还是别的什么因素。他不敢把这种感觉告诉倪可。\n因为下雨，马文减低了车速。四点钟，他们开到某一段路的时候，发现前面堵了近百辆汽车。马文挨着最后一辆车停了下来，不一会儿，后面的车又靠上来了。他们被夹在中间，迅速融入拥堵车辆之中",
            "summary": "倪可和马文带着梦女前往目的地，途中遇到各种问题。由于食物短缺，倪可担心梦女的饮食问题。马文在寻找沿途可以购买猪肉的地方时，遇到了突如其来的大雨和交通拥堵。尽管天气恶劣，马文和倪可仍然保持乐观，希望能尽快到达目的地。然而，马文心中却有一种不祥的预感，让他感到不安。"
        },
        {
            "id": 1,
            "content": "。\n这个时候，雨已经小了一些。马文根据经验判断，前面路段一定出事了。他对倪可说：“你待在车上，我下去看看。”\n马文下车后，走到前面去打听了一下情况，几分钟后，回到车里说：“前方隧道发生了重大交通事故，有六辆车相继追尾，交警正在现场指挥疏导。”\n“情况严重吗？”\n“可能很严重。”\n“大概会堵多久？”\n马文皱着眉摇头。根据目前的状况来判断，一时半会儿肯定是没法通行的。\n这一等，就是两个小时，后面的车已经排成了长龙。但前面仍然没有一丝能够通行的迹象。马文和倪可待在车上，坐立不安、心急如焚，却没有丝毫办法。\n这一趟路，实在是太不顺利了，马文不安地想，后面……会不会发生什么更如可怕的事？\n这时，马文的手机响了起来，看了一眼来电显示，是周毅打来的。他对倪可说：“我再下车去看看。”\n倪可不知道马文为什么要避开她接这个电话，不过没有多问，只是点了下头。\n马文走到前面十几米远之后才接起电话：“周毅吗？”\n“是的老板，我刚才到医院去了一趟，了解到了一些情况。”\n“怎么样？”马文的心提了起来。死，她最好是死了。\n“覃岚现在在重症监护室。医生说，她的外伤并不严重，但似乎中了一种毒，导致目前还处在昏迷状态，暂时没有脱离危险期。”\n毒？马文突然想起之前在电脑上查到的资料。科莫多巨蜥的牙齿和下颚都会分泌出致命的毒液。他心中突然一阵窃喜。对了，这种毒是致命的！这女人应该活不了了！但转念一想，又担心起来。受到攻\n击致死的是动物，人类经过抢救和治疗之后，也许能活过来。上天保佑，最好不要如此——让这可恶的女人去死吧。",
            "summary": "马文和倪可在前往目的地的途中遇到了交通堵塞。原来前方隧道发生了一起六辆车追尾的重大交通事故，交警正在现场处理。他们在车上等待了两个小时，仍然无法通行。此时，马文接到朋友周毅的电话，得知覃岚中毒昏迷在医院，尚未脱离危险期。马文心中窃喜，希望覃岚能死去。"
        },
        {
            "id": 2,
            "content": "马文想得入神，没注意到电话那头周毅还在说话。“……老板，您在听吗？”\n“哦，你刚才说什么？”\n“我是说，您要不要赶回来看看？”\n“我现在被堵在高速公路上了，没法往回开。”见鬼，这倒是实话。“周毅，麻烦你帮我继续关注一下她的情况，有什么变故就立刻打电话告知我。”\n“好的，老板。”\n马文挂了电话，向回走去。来到自己的货车旁边，正要上车，突然听到车厢传来撞击的声音。\n很显然，车上的倪可也听到了，她和马文同时睁大了眼睛，对视在一起。\n倪可从车上下来，走到马文身边。马文赶紧问道：“梦女怎么了？”\n“她饿了，一定是这样。”倪可说，“从中午到现在，她一直没吃东西，现在忍耐不住了。”\n说话的时候，那撞击声又一次响起，令马文感到心惊肉跳。他说：“你能不能暂时稳住她，叫她少安毋躁？”\n“你是叫我现在把车厢打开，跟她说话？”\n“……不行，后面车辆里的人可能会看到她。”马文惶恐地说，“那怎么办？”\n“我不知道。”倪可也没有主意，“她一旦饿了，就连我说的也不怎么听得进去。”\n马文烦躁地扶着额头。“这该死的车要堵到什么时候？”\n“通行之后，到我老家还要开多久呢？”\n“最快也要三个小时。”\n“天哪，梦女还要忍耐这么久？”\n马文突然问：“她太久不吃东西，会怎么样？”\n倪可不安地说：“我不知道，她以前……好像没有饿过这么久，也没被关过这么久。”\n撞击声又响起了。马文心烦意乱，又感到胆战心惊，说道：“她动静越来越大，要是被前面的交警听到了，肯定又会叫我们打开车厢检查！”\n倪可也心绪烦乱。“是啊……但我们现在如何是好？”\n突然，马文瞥见最前面的那辆车好像动了一下，他欣喜地喊道：“好像通行了！我们快上车！”\n两个人赶紧跳上车。果然，前方的道路好像终于被疏通了，车辆长龙开始慢慢向前行进。\n交警站在路边。马文把车从几个交警身边开过去的时候，呼吸都暂停了。还好，梦女似乎见车子开动了，又稳定了一些，没有弄出响动。马文开过这一段路，惊出了一身的冷汗。他加快油门，快速向前\n驶去。\n七点半，他们到达a市。但倪可的老家在a市的一个县城，还要再开两个小时。他们顾不上吃饭，急速赶往县城。\n天色一片昏暗，小雨还是连绵不断。倪可看着车窗外久违的风景，感慨万千——这么多年过去了，竟然还是这些熟悉的景象，就像除了自己之外，一切都没有改变。但此刻，她没有心思怀念和追忆往事\n了，一心只想快些到达目的地，停下车来，给梦女找到食物。\n九点四十，他们终于到达了倪可的老家——一个其貌不扬的小县城。马文从早上开始，一直开了近十二个小时的车，疲惫得近乎虚脱。\n他现在什么都不想做了，只想找到一家旅馆，立刻倒在床上，睡上一觉。\n此刻，他已经忘了，自己虽然疲累，但车厢里的蜥蜴人，已经被关了接近二十四个小时。而且，她有十个小时没有进食了。\n马文把车停在县城一条背静的街道，这条街没有路灯，也几乎没有行人。他下了车，脸色苍白，手捂着嘴，似乎快要呕吐出来。\n倪可知道，马文开了一整天的车，一路上疲惫、紧张，加上没有吃晚饭，体能和精神都快到极限了。她心疼地走过去扶住马文，说道：“马文哥，真是辛苦你了。”\n马文缓缓摇了摇头，过了好一会儿脸色才缓和一些，说道：“没事……我们终于到你老家了。”\n“我们先去找家饭馆吃饭吧。”倪可说。\n“那梦女呢？”\n“我们吃完之后，给她带一些食物回来。”\n“这么晚了，我们怎么找得到她要吃的那种……肉？”\n“……试试看吧，不知道饭馆里能不能买到变质的肉。”\n马文摇头道：“肉摊还有可能。饭馆怎么可能卖这种肉给客人？不是表明他们的材料不新鲜吗？有也不会拿出来的。”\n倪可无奈地说：“那只有在别的地方找找了，总之我们先去吃东西吧。”\n马文说：“你要不要跟梦女说一声，让她暂时待在车里，再忍耐一下，别发出声响。”\n“好的。”\n马文和倪可走到后车厢，马文用钥匙打开铁锁之前，疑惑地问道：“你有没有注意到，几个小时前，梦女还烦躁地撞击车厢。但后面这一两个小时，好像一点声音都没发出来。”\n倪可想了想，突然脸色大变：“她……不会是因为缺乏氧气，闷死在里面了吧？”\n“不会。”马文说，“这个车厢没关这么严实，有缝隙透气的。”\n“那她……是不是饿昏在里面了？”\n“不知道。我们把车厢打开来看看吧。”\n马文打开铁锁，将车厢门试探着拉开一些，里面一片静寂，没有半点反应。\n他纳闷地想，这只蜥蜴人真的昏死在里面了？\n倪可站在一旁，突然有一种非常不好的感觉一车厢里的平静，有两种可能：一种是梦女饿昏了；而另一种可能……动杨在特猪之前，会悄梢潜伏……天哪！她惊骇地张开嘴，正准备开口叫马文停止动作\n，但已经迟了，马文将车厢门拉开了一半。\n“马文哥，快关上！”\n话音未落，车厢里发出一声嘶吼，一只饥饿凶残的大蜥蜴扑了出来。此刻，她已经没有一丝人性，进食的需求超越了那本来就微不足道的理智。蜥蜴人将马文扑倒在地，张开大口，一口咬在他的大腿上",
            "summary": "马文和倪可在回到倪可老家途中遇到了一些问题。马文的货车上关着一个名叫梦女的蜥蜴人，她从中午到现在一直没有吃东西，变得非常烦躁。当他们在高速公路上被堵时，梦女的情绪变得更加不稳定。马文和倪可试图解决这个问题，但在找到解决方案之前，他们必须先找到食物。他们成功到达倪可的家乡，并在一家餐馆找到了食物。然而，当他们返回货车时，发现梦女已经不在车厢内。原来，梦女因为长时间没有进食，已经变得非常虚弱，无法发出声音。马文和倪可打开车厢门，却发现梦女已经变成了一个凶猛的蜥蜴，将马文扑倒在地并咬在他的大腿上。"
        },
        {
            "id": 3,
            "content": "。\n“啊——！”一阵钻心的剧痛向马文袭来，他发出撕心裂肺的惨叫。\n倪可大惊失色，慌乱地扑过来，用尽全身力气把梦女推开，大声哭喊道：“你疯了！我跟你说过，不能袭击人的！特别是……他！”\n那只蜥蜴人伏在一旁，撕嘶地吐着红色的信子，眼睛里看上去仍然有种疯狂的神色。倪可怕她再次扑过来，趴在马文身上，对梦女吼道：“你要吃，就吃我吧！不准伤害他！”\n蜥蜴人围着他们转了小半圈，突然调转身子，迅速地朝街道另一头爬过去。\n倪可惊恐地盯着梦女离去的方向。她对这条街还有些印象，如果没记错的话，街道的尽头，会通往上山的小路。\n此刻，她顾不上管逃走的梦女了，从地上站起来，将马文扶起，急促地问道：“马文哥，你……怎么样？”\n“我……”马文脸色苍白，嘴唇发乌，已经说不出话来了。\n倪可焦急万分，她知道，必须立刻把马文送到医院。她架起马文，艰难地朝前方走去，希望来到一条大街上，有人能帮帮他们。\n倪可架着马文走了好几分钟，终于来到一条有路灯的街上。这条街的行人惊讶地看着他们，不知道发生了什么事，没人愿上前帮忙。倪可哭着央求道：“求你们……帮帮我！他受伤了，要立刻去医院！\n”\n街上的人仍然迟疑地望着这两个陌生人。这些人的眼光，就跟当初看着一个十五岁的小姑娘莫名怀孕时一样——冷漠、鄙夷、责难。一瞬间，往事纷至沓来。那多年前遭受的屈辱，仿佛又回到了倪可身\n上。她恨透了这个令她充满痛苦回忆的地方——她的老家，她的出生地。\n然而，就在倪可的眼前发黑，快要撑不住的时候，终于有一个中年男人走过来帮助她扶起马文，说道：“医院就在附近呀，走吧，我带你们过去！”\n“谢谢，谢谢你！”倪可感激涕零，和那中年人一起架着马文，朝医院走去。\n几分钟后，他们就来到县城里的一家小医院。马文终于被送进了急救室，而倪可已经累得瘫在长椅上了。\n半个小时后，一个年轻男医生从急救室里出来，喊道：“谁是刚才这个伤者的亲属？”\n“……我。”倪可挣扎着走过去。\n“我们帮他止了血，包扎了伤口，但是……”刚说两句，那男医生突然停了下来，怔怔地望着倪可，过了几秒，惊讶地问道，“你是……倪可？”\n倪可注视着这个男医生的脸，也张大了嘴。这个医生，竟然就是当初她喜欢的那个男生——邓辉。\n“倪可，真的是你？好久没有看到你了！”邓辉显得有些激动。\n“……是的。”倪可明白现在不是叙旧的时候，她也不知道该跟邓辉说什么好，“你刚才说，他怎么样？”\n“哦……”邓辉回到医生的身份，“他的伤势并不重，但还是昏迷不醒，而且从种种迹象来看，他显然是中了毒。他大腿上的牙齿印，是被什么动物咬的吗？”\n“……是”“什么动物？”\n倪可迟疑片刻，艰难地说出：“晰蜴。”\n“蜥蜴？”邓辉惊讶地说，“有毒的蜥蜴？”\n“……应该是。能治好吗？”\n邓辉皱起眉头。“这种伤者太少见了。我们县城里的小医院，恐怕找不到什么有效的治疗方案。”\n“那怎么办？”倪可焦急地说，“他会有生命危险吗？”\n“不知道。”邓辉无奈地说，“我们不清楚他是被哪种蜥蜴咬的，根本无从估计。”\n“邓辉，我求你，救救他……”倪可急得又哭了出来，“他是因为我，才会被袭击的。”\n“别着急，倪可。我当然会尽力救他。”邓辉想了想，说，“你现在能找到咬他的蜥蜴吗？”\n“找到……有什么用？”",
            "summary": "倪可和马文在回家途中遭遇了一只疯狂的蜥蜴人。蜥蜴人袭击了马文，导致他身受重伤。倪可惊慌失措地将蜥蜴人赶走，并带着马文前往医院。在路上，他们遇到了一个认识倪可的中年男子，帮助他将马文送到了医院。经过抢救，马文的伤势得到了暂时控制，但医生邓辉表示，由于马文被有毒的蜥蜴咬伤，县城里的医院无法找到有效治疗方案。倪可焦急万分，恳求邓辉尽全力救治马文。"
        },
        {
            "id": 4,
            "content": "“倪可，你有没有听说过‘以毒攻毒’？”邓辉凝视着她说，“有些带有剧毒的动物——比如毒蛇——它们的唾液中含有剧毒，但只有进入对象的血液中才能起到作用，而饮用毒液则不会对人体造成伤\n害。并且，它们的唾液和血清，有可能是最好的解毒剂。所以……”\n“只要能找到咬他的蜥蜴，就可能有救？”\n“对。起码可以一试。”邓辉担心地说，“但你能找到吗？你们是在哪儿遇到这种蜥蜴的？而且这么危险的动物，你怎么抓得住？”\n倪可没时间解释这一切了，她对邓辉说：“这些你都别管，我能找到。邓辉，拜托你帮我照顾他，我很快就回来！”\n“你现在就要去找？”\n“对。”倪可想了想，“我能先去急救室看看他吗？”\n“可以……倪可，他跟你是什么关系？”\n倪可咬着嘴唇迟疑了一下。“一个对我非常重要的人。”说完这句话，她快步走进急救室。\n马文虚弱地躺在病床上，身上盖着一床白被单，脱下来的裤子放在一旁的椅子上，血迹斑斑。此刻，他脸色发青，浑浑噩噩，似乎处于半昏迷状态。倪可看到他这种状况，眼泪倏地流了下来。都是因为\n我，马文哥，你是为了帮我弄清当年那件事，才会带着我和梦女到我老家来的。没想到，竞然把你害成了现在这样。想到这里，倪可心如刀绞，只觉得万分对不起马文。现在她能做的，只有找到梦女…\n…\n突然，马文裤兜里的手机响了起来。倪可见马文没有反应，犹豫了一下，把手机从他的裤究里拿出来，按下接听键。\n一个急迫的声音：“老板，不好了，覃风刚才医治无效，死亡了。医生说她是死于中毒！”\n什么？覃岚……马文哥的前妻？她中毒……死了？倪可呆住了，脑子里一片空白。这是怎么回事？\n“老板，您在听吗？”\n倪可听出来了，这是周毅的声音。她颤抖着问道：“周毅，你刚才说什么？”\n电话那头沉寂了几秒，“你是……倪可？”\n“对，我现在跟马文哥在一起。”倪可再次问道，“你刚才说什么？他的前妻中毒死了？”\n周毅并没有回答。“抱歉，倪可，这件事我只能跟老板说。”\n倪可呆了好一阵，黯然地挂断电话。原来是这样。\n为什么要连夜就走；为什么马文如此惶恐不安；在路上，马文为什么要背着白己接电话——现在，她都清楚了。\n不过，她深吸一口气——不管马文做了什么，她还是会尽全力救他。她不能眼睁睁看着他死去。\n倪可擦干眼泪，朝门口走去。邓辉守在门口，见倪可从自己身边擦身而过，终于忍不住伸出手去抓住了她的臂膀。\n倪可回过头，望着邓辉。\n邓辉凝视着她，一字一句地说道：“听着，倪可，当年发生的那件事，我非常抱歉。我知道你受到了莫大的委屈和伤害。这些年，我不知道你去了哪里，也不知道你过得怎么样。但我……一直都在想着\n你。”\n倪可的心一阵抽搐。她闭上眼睛，泪水再次倾泻而出。许久之后，她睁开眼睛说道：“那么，你相信我当初告诉你的那些话吗？”\n邓辉一秒钟都没有犹豫，说道：“是的，我相信！我相信在你身上，一定发生了什么不可思议的事情。如果你当初没有离开，我一定会和你一起找出真相！”\n倪可呆呆地注视着邓辉，思绪万千。她能看出邓辉说的是真心话，也能看出邓辉对自己的情感。但这份迟来的信任和理解，是命运的捉弄吗？她没有时间细细思考这些问题了，说道：“谢谢你，我这次\n回来，就是来探寻真相的。但现在，我先要救他！”\n“答应我，不要冒险。平安地回来。”邓辉说。\n倪可深深地点了下头，走出医院。\n她在漆黑的夜路上疯跑。此刻的心情和感受，复杂混乱到了极点。她生命中最重要的两个男人，一个再次出现，一个快要离她而去。她该如何抉择，何去何从？\n倪可沿着小路向山上跑去，这条路她如此熟悉。这座山，就是她当初和邓辉经常来玩的那座山。\n今天夜里，幸好有一丝月光指引着上山的道路。\n倪可顾不上疲累和饥饿，一鼓作气地向山上行进。\n她深信，梦女就在这座山上。\n山林是这个蜥蜴人最熟悉的环境，也是她唯一的庇护所。\n“梦女！梦女！”\n倪可一边向山上走，一边大声呼喊着，但回答她的只有冷风的呼啸和树叶的摩挲。\n她停下来，大口喘息一阵，又改用梦女那种“撕嘶”\n的声音呼唤。\n没有回应。\n她继续前行。",
            "summary": "倪可和马文遇到了一种含有剧毒的蜥蜴，它们的唾液可能是最好的解毒剂。马文的前妻覃岚因中毒死亡，马文也因此陷入危险。倪可决定寻找这种蜥蜴来拯救马文，同时她也面临着邓辉的感情和过去的真相。"
        }
    ]
}