{
    "chapter_title": "第十六章  第十二天晚上的故事——私房菜(3)",
    "chapter_summary": "穆雷试图了解一道美食瓦罐肉的制作方法，但遭到一位厨艺高超的老者的拒绝。老者们都在称赞一家私房菜馆的美食，特别是瓦罐煨肉，让他们回味无穷。穆雷在一次美食聚会上品尝到了一道美味的瓦罐煨肉，却因原因不明提前离席。朋友们好奇他为何离去，穆雷心情低落地搪塞过去。后来，穆雷意识到那块肉被朋友老苏吃掉，感到懊悔和生气。在与儿子穆东城的谈话中，穆雷透露了一个隐藏了40年的秘密：在三年自然灾害时期，他们全家濒临绝境，直到一个过路的商人用粮食帮助他们度过了难关。为了感谢商人，穆雷的爷爷用祖传的菜刀换取了食物，让他们度过了那段艰难时期。这个故事探讨了食物对人类生活的影响，以及亲情、友谊和信任的重要性。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“我不打听这肉是从哪儿来的，只知道是什么肉就行了。”\n女人笑道：“穆先生，咱们都是几十岁的成年人了，玩儿这种文字游戏，有意思吗？”\n穆雷沉吟片刻，说道：“那这样，麻烦您帮我引见一下主厨，我跟他谈谈，可以吗？”\n“这恐怕也不行。”\n“为什么？”穆雷有些急了，“你们这儿的规矩里，没有客人不能和厨师见面这一条吧？”\n“是没这条。但也看厨师想不想和客人见面吧？”\n“您怎么知道他就不愿和我见面呢？”\n“就凭您打算打听的这事，他就一定不愿意。”\n穆雷不想再跟这女人多费口舌了，他向前跨了一步，笃定地说：“不管怎么样，今天我必须见到厨师！”\n女人脸一沉，挡在门口。“您是想硬闯还是怎么着？”\n穆雷见这女人毫不示弱，不敢真的往人家房里闯。就在快没辙的时候，突然想起餐饮行业的一条规矩，计上心来，大声说道：“如果客人吃到的菜有问题，当然得找厨师问个明白，这有错吗？”\n女人没想到穆雷竟然来这一手，她愣了一下，涨红了脸说道：“穆先生，请您说话负责任。我家的菜，哪里有问题？你们吃了之后，可有哪儿不舒服？”\n“我吃了不明不白的肉，心里当然不舒服！”穆雷再次提高音量，“作为消费者，我有权利要求厨师给我一个说法……”\n“是谁在门外高声喧哗？”\n突然，屋内传来一个掷地有声，声如洪钟的声音。穆雷和女人同时一怔。同时，穆雷心中欣喜地想道——太好了，我终于用这招把厨师给引出来了！\n女人回过头去，见当家的果然走了出来。穆雷定睛一看，是一个鹤发童颜的老者，比自己还要年长二三十岁模样。这老者表情平和，却隐隐透露一股不怒自威的气势，令人观之面容便肃然起敬。不知为\n何，穆雷竟觉得这老先生有几分面熟，似乎像某个认识的人，但一时又想不起是谁。\n老者身穿一身传统式样的白色对襟衬衫，双手背在身后，凝视穆雷，说道：“我就是这里的主厨，你找我？”\n穆雷想了想，恭敬地向老者行了个礼，说道：“老先生，不瞒您说，我是一个研究了大半辈子美食的评论家，一生吃过无数美味佳肴。但直到今天在您府上吃了这一桌菜，才算是品尝到了真正的珍味。",
            "summary": "穆雷试图从女服务员那里了解肉的来源，但遭到了拒绝。穆雷坚持要见厨师，引发了一场争执。厨师本人出现，承认自己是餐厅的主厨。穆雷向主厨表示自己对美食的热爱，并称赞他做的菜是真正的珍味。"
        },
        {
            "id": 1,
            "content": "您的厨艺实在是神乎其技，令人大长见识，叹为观止。”\n老者微微摆了下手：“恭维的话就不必了，你刚才不是说我做的菜有问题吗？有什么问题，说吧。”\n穆雷尴尬地说：“其实……没有任何问题。只是这位女士始终不肯让我见您一面，我在情急之下，才出此下策。目的只为引起您注意，得见您一面。得罪之处，还请见谅。”\n老者并不生气，反而微微一笑，左手轻捋白髯。举手投足间透露出的气势，不像一个厨师，倒像一个有着极高造诣和修为的贤者。\n穆雷看出来了，自己的雕虫小技，其实早就被这老者看透，他并不是被激将法引了出来，而是出于某种考虑才出来和自己见面的。\n不过不管怎么样，目的总算是达到了。穆雷恭敬地说道：“老先生，其实我只是想问您一件事——估计您刚才在屋里也听到了——我们最后吃的那一盅瓦罐肉，是用什么肉制作而成的？”\n“青惠（那女人的名字）不是已经跟你说了吗？”老者道，“我们的食材和烹制方法，都是秘诀，不能透露给任何人。”\n“老先生，我知道私房菜馆的规矩，也明白这些东西不能外泄。但我向您保证……我可以发誓！我绝对不会说出去，或者发表出去。而且我只打听这一道菜，也就是这种肉——其他的我一个字都不会问\n。”\n老者缓缓摇头：“不行。规矩一旦立出来，就得遵守，否则还叫什么规矩？”\n“老先生，请您告诉我吧，我实在是……”\n没等穆雷说完，老者已经转过了身，朝屋内走去。“青惠，送客吧。”\n这时，穆雷的几个朋友也从正房内走了出来，来到穆雷身边。当着朋友们的面，穆雷不好再死皮赖脸地纠缠下去，只好作罢。\n青惠将一行人送出大门，微微鞠躬，说了声：“几位请慢走。”然后将两扇木门关拢了。\n现在已是晚上，古镇的街道上格外冷清。几个人朝停车的地方走去，一边兴致盎然地评价着今天的晚餐。",
            "summary": "一位厨艺高超的老者接受了年轻人穆雷的挑战，实际上是为了与穆雷见面。穆雷询问一道菜瓦罐肉的制作方法，但老者因遵守私房菜馆的规矩而拒绝透露。穆雷请求发誓保密，但仍未能说服老者。老者让青惠送客，穆雷无奈离开。"
        },
        {
            "id": 2,
            "content": "“老穆，我不得不说，向你推荐这家私房菜馆的那个人，当真是个发现美食的伯乐。”老何说，“我一辈子都没吃过这么好吃的东西，尤其是最后那道瓦罐煨肉，简直是神品，吃完后直到现在都唇齿留\n香。”\n“没错，那肉和汤配合起来，浑然一体、余味悠长。”老陈说，“现在看来，这道菜安排在最后上，不但没有任何不妥，反而是点睛之笔。”\n老苏笑道：“你们俩之前不是说吃不下了吗？怎么最后连肉带汤都喝了个精光呢？”\n“说来也怪，我肚子是真的饱了。”老何说，“但那肉尝一口就停不下来。更奇妙的是，吃到胃里暖暖的，没有任何饱胀之感，反而更加舒服，实在是不可思议。怪的只有老穆，居然吃一口就停了下来",
            "summary": "老何、老陈和老苏都在称赞一家私房菜馆的美食，特别是的一道瓦罐煨肉。他们表示从未吃过如此美味的食物，而且吃完后仍然回味无穷。尽管他们之前表示已经吃饱，但在品尝这道肉后却忍不住继续食用，甚至觉得胃部更加舒适。"
        },
        {
            "id": 3,
            "content": "，出门去了。”\n穆雷没能从那老者口中问出答案，心中怅然若失，情绪十分低落。老友们意犹未尽的谈论，他几乎没听进去，沉溺在自己的遐思之中。直到老苏用手财碰了碰他。“想什么呢，老穆？怎么从那里出来之\n后，你就一言不发，一副心事重重的样子？”\n穆雷晃了一下，回过神来。“啊？你们在说什么？”\n“我们在说，那道瓦罐煨肉如此极品，你怎么吃一口就离席而去了？”老苏说，“对了，你去找那家的厨师了？你跟他说了些什么？”\n“……“没什么。”\n“老穆，听说你几十年前曾经吃过这种肉？”食仙当时整个人完全沉浸在那美味之中了，之后听老陈他们说起’十分吃惊。\n穆雷现在心情低落，烦闷不已，不想过多解释，搪塞了过去。“没有……可能只是相似的味道而已。”\n几个朋友看出来了，穆雷现在心情欠佳，不愿多说。于是不再追问。默默走了一段路，穆雷突然“啊”地叫了一声，把大家吓了一跳。\n“那块肉……我没吃完呀！”穆雷大叫道。\n“你现在才想起呀？”老余瞪大眼睛。“我们还以为你吃不下了呢。”\n“不行，我得回去……”穆雷转身往回走。\n“你干吗？走了这么久还想回去打包呀？”老余拉住他，“没机会了！”\n“说不定他们没收拾这么快呢？”穆雷抱着一线希望。他现在才反应过来——应该把这块肉打包带回家，仔细研究！\n老余摆着手说：“不是收拾没收拾的问题……老苏见你许久没回来，就帮你吃了……”\n“你……！”穆雷瞪着老苏，气不打一处来。\n“我以为你吃不下了嘛……”老苏挠着头，不好意思地说，“再说冷了就不好吃了。”",
            "summary": "穆雷在一场美食聚会中品尝到了一道美味的瓦罐煨肉，却因为原因不明提前离席。朋友们好奇他为何离去，穆雷心情低落地搪塞过去。后来穆雷突然意识到自己没有吃完那块肉，想要回去取，但已被朋友老苏吃掉。穆雷感到懊悔和生气。"
        },
        {
            "id": 4,
            "content": "穆雷无可奈何地闭上眼睛，长叹一口气。\n“老穆，别生气，下次我请，咱们再到这里来吃一次。”老苏充满歉意地\n“他们这里每次的菜是随机的！”穆雷摇着头说，“谁知道下次来，还能不能再吃到这种瓦罐煨肉？”\n“那就吃别的呗。”老苏说，“这家好吃的菜多着呢，兴许咱们下次来，又会发现新的神品。”\n“我就想吃这一道……唉，算了，不说了。”穆雷郁闷地叹气。\n气氛一时有点僵。缄默了一阵，老陈打破沉闷：“对了，说起菜式随机这个问题，你们有没有发现——我们吃到的每一道菜，都能让我们联想到各种不同年龄和韵味的美妙女子。我在想，会不会是因为\n这一桌全是男人，厨师才会做出相对应的菜式？”\n老何笑道：“你的意思是，如果吃饭的是一桌女人，厨师又会安排令她们浮想各色美男的菜式出来？”\n此话引得大家一阵大笑。老余说：“那如果吃饭的人一半男人、一半女人，又该吃些什么？”\n“猜不出来，只有亲自吃过方知……”",
            "summary": "穆雷和老苏在一家餐厅用餐时，因为菜式是随机的，导致穆雷担心无法再次品尝到喜欢的瓦罐煨肉。随后，老陈提到了每道菜都能让人联想到不同年龄和韵味的美女，引发了一场关于性别对菜式的影响的讨论。"
        },
        {
            "id": 5,
            "content": "朋友们谈笑风生，穆雷却再次陷入了沉默。到了停车那儿，大家见他神不守舍，建议他不要开车，由老余代驾。\n车子行驶在夜路上，穆雷坐在后排，一直思忖着心事。\n这件事，不能告诉身边的任何人。当初，他答应过的。\n但是，那是在当时。现在，这种肉再次现世，要他不管不顾，停止追问，绝不可能！\n可这件事，该找谁商量呢？想来想去，穆雷觉得最值得信任、能保住秘密的，只有儿子穆东城一个。\n穆东城从越南做完节目后，来不及返回单位就直接赶赴父亲的家。因为之前父亲打了电话，说有要紧的事情要跟他商量。\n穆雷的妻子前年因病去世了，穆东城现在又没结婚，父子俩在同一个城市里，按理说可以住在一起。但因为各自工作的关系，加上两代人不同的生活方式，所以各自居住。穆东城通常隔个一两周会来看\n望一下父亲。穆雷经常上电视节目，又有一帮老友做伴，日子倒也过得充实、愉快。一般情况下不会召唤儿子。打电话给他，必然是有正事。\n穆东城赶到父亲家，已经是晚上七点了。他拖着行李箱走进客厅，坐在沙发上，显得有些疲惫。穆东城瘦高个子，皮肤白皙，相貌和身材都跟父亲不太像。穆雷给儿子倒了杯水，问道：“累了？吃饭了\n吗？”\n“飞机上吃了。”穆东城喝下半杯水，用手背擦了下嘴。",
            "summary": "穆雷陷入沉默，担心自己的心事。朋友们建议他让老余代驾，于是穆雷坐在后排思考。他决定找儿子穆东城商量一件不能告诉身边人的事情。穆东城从越南做完节目后，直接赶往父亲家，因为父亲有重要的事情要商量。尽管穆雷和妻子已去世，但两人因工作生活原因仍各自居住。穆东城偶尔会看望父亲，这次接到父亲的电话，便赶了过来。"
        },
        {
            "id": 6,
            "content": "穆雷坐到儿子身边，问道：“这次越南之行怎么样？”\n“挺不错的，我们探访了河内、海防市等好几个地方的经典美食和传统小吃，足以令读者大开眼界。爸，有些东西估计您都没吃过。”\n“嗯。”穆雷说，“你们的杂志越来越有吸引力了。”\n穆东城看出父亲想跟自己探讨的显然不是自己的越南之行，问道：“爸，您想跟我说什么事？”\n儿子来之前，穆雷已经准备好要说的话了。他缄默片刻，说道：“你记得上个星期，我打电话叫你去品尝岳川古镇的一家私房菜吗？”\n“对，但我去不了。您去了？”\n穆雷点头，“我和几个朋友一起去了。”\n“是苏伯伯、陈伯伯他们吧。”\n“对，一共六个人。”\n“那家私房菜馆怎么样？”\n“令人震惊。每道菜都堪称极品。”\n穆东城一愣，继而露出欣喜的神色。他知道，美食家父亲很少对哪家菜馆做出如此高的评价。他一下来了精神：“爸，您是打算让我们杂志去做一期专访，介绍最新的美食资讯吧？”\n“当然可以。但我要说的重点不是这个。”\n穆东城望着父亲，注意到父亲神色凝重，显然要说的事情不只推荐美食那样简单。\n穆雷再次沉默了一阵，终于决定把埋藏在心底近40年的秘密告诉子。“有一件事，我憋在心里很久了。这件事，当年只有你爷爷、我和你妈知道。后来你爷爷过世了，你妈前年也走了，现在就只有我一\n个人知道。不过，我今天打算把这事告诉你。”\n穆东城有些不自在地扭了一下身子——父亲很少有这样严肃地跟他谈话。“什么事呀，爸？搞得我有点儿紧张起来了。”\n“你认真听我说。”穆雷望着儿子，“爸是经历过三年自然灾害的人，这个你知道。”\n穆东城点了下头。",
            "summary": "穆雷与儿子穆东城谈论他的越南之行，提到他们的杂志越来越有吸引力。穆东城询问穆雷想要讨论的事，穆雷开始讲述一件隐藏了40年的秘密。原来，穆雷在三年自然灾害时期曾知道一个事情，但现在只有他自己知道。穆东城感到紧张，但表示会认真倾听。"
        },
        {
            "id": 7,
            "content": "“那时候全国都在闹饥荒。城市里还稍微好些，每个人有定量供应的粮食。但我们那时候在农村，粮食严重短缺。1959年的时候还有些麦麸、红薯吃，到了1960年和1961年，什么吃的都没有了，只有去\n扒树皮、挖草根。最后，连树皮草根都被人们吃完了。为了填饱肚子，就只能吃观音土。你知道什么是观音土吗？”\n穆东城说：“好像是一种用来做瓷器的白色的土。那玩意儿能吃吗？”\n“观音土在我们老家那里又叫白鳝泥。现在来看，当然是不能吃的。但当时的人饿得没办法，只能拿它充饥。因为那种土不能被人体消化，所以吃了就不会饿肚子，但是由于不能吸收，没营养，人最后\n还是要死。可当时很多人没有选择——与其饿死，不如饱死^你奶奶就是因为吃多了观音土而死的。”\n穆东城从来没见过奶奶’但听到这种惨况’心里还是很难过。\n穆雷继续回忆那尘封的往事。“当时农村的人结婚都很早，我16岁时就娶了你妈妈，18岁时生了你——但那时出生的人，真是生不逢时呀。你出生在1961年，恰好是饥荒最严重的时候。家里新添了一口",
            "summary": "20世纪五六十年代中国农村的饥荒状况。由于粮食严重短缺，人们被迫寻找替代品如树皮、草根和观音土来充饥。然而，观音土并不能被人体消化，导致许多人因营养不良而死亡。"
        },
        {
            "id": 8,
            "content": "人，没有一点儿喜庆气氛，反而更是愁云惨雾。因为家里几乎没有任何食物，导致你母亲没有奶水。这样下去，不是只能眼睁睁地看着初生的婴儿饿死吗？”\n穆东城从来没听过父亲说这些事情，现在感到非常好奇，问道：“那你们是怎么把我养活的呢？”\n穆雷叹了口气。“没办法，你爷爷厚着脸皮挨家挨户地去借吃的，但那时谁家又拿得出来食物呢？最后，只借到一些可以勉强充饥的野菜和草根。这点儿东西，全都紧着给你妈吃了，希望她吃了之后能\n有点儿奶喂你。你奶奶为了保住孙子，每天吃观音土。我和你爷爷实在吃不下去，就只能硬扛着。最后，奶奶吃进肚里的观音土无法消化，导致腹胀难受、无法大便在万分痛苦中死去了。\n“你奶奶死后，爷爷万念俱灰，觉得这个家算是走上绝路了，一家人只能眼睁睁地饿死。当时，我、你妈妈和爷爷三个人都饿得全身浮肿，虚弱无力，而你也快要饿死在襁褓中了。一天下午，你爷爷最\n后看了我们一家三口一眼，抹了把老泪，蹒跚着走出家门。他可能知道自己快死了，不想死在家里，因为我们连抬尸体的力气都没有了！\n“我知道你爷爷这一出去，可能就不会回来了。但当时竟然没有感到悲伤，因为我明白，我们一家三口也很快就会在另一个世界和他见面。当时我甚至盼着早点死，这样就彻底解脱了，不用再忍受饿肚\n子的痛苦。”\n穆东城听到这里，心紧紧地揪了起来。他那时还是个未满周岁的婴儿，对这些事情自然没有一丝印象。此刻听起来，觉得这种情形真的是没有一点办法了，不禁问道：“那最后，我们这一家人是怎么活",
            "summary": "“就在我们全家即将绝望的时候，一个过路的商人看到了我们的困境。他同情我们的遭遇，决定帮助我们。他用粮食换走了我们家唯一值钱的物品——一把祖传的菜刀，并留下了足够的食物让我们度过难关。在商人的帮助下，你的母亲逐渐恢复了体力，开始有奶水喂养你。渐渐地，我们的生活开始好转，度过了那段艰难的时期。”"
        },
        {
            "id": 9,
            "content": "下来的呢？”\n穆雷咬着嘴唇沉寂了片刻。“后面发生的事，十分奇怪。我当时的感觉……就像是在做梦一样。”\n穆东城凝神望着父亲。“发生什么事了？”\n“你爷爷出去大概两三个钟头之后，竟然回来了。而且，他紧紧掖住胸前的衣服，到了家后，关上屋门，才把藏在衣服里的一包东西取出来——那是一包用油纸包着的东西。我当时饿得两眼发花，没看\n清油纸包着的是什么。只听到你爷爷兴奋地说：‘有救了，有救了！这回有吃的了！’\n“我那时的第一反应就是——爹已经饿昏了，精神也不正常了。接着，我看见你爷爷在厨房里生起火，烧起一锅水，似乎做起饭来。不一会儿，我闻到一股久违的肉香，但当时仍然认为是幻觉——要知\n道，那时要是能捡到点儿野菜就是奇迹了。能吃到肉，就像今天梦想当世界首富那样不切实际。",
            "summary": "一段关于他爷爷的奇怪经历。一天，穆雷的爷爷外出几小时后带回一包用油纸包裹的东西，兴奋地表示找到了食物。穆雷起初认为父亲饿昏了，精神不正常。然而，当他闻到久违的肉香时，才发现这并非幻觉。他们发现了一锅煮熟的肉，解除了饥饿之苦。"
        },
        {
            "id": 10,
            "content": "“但没过多久，你爷爷竟然真的端着一盆热腾腾、香喷喷的东西出来了，招呼我们赶紧下床来吃。那时，我和你妈饿得头昏眼花，不相信这是真的，但也按捺不住了一就算是梦，能在梦中饱餐一顿也好\n呀！我们用最后一丝力气支撑着下床，坐到桌子旁，夹起一块肉送进嘴里。直到一口咬下去，真真切切地尝到了肉的滋味，才知道这不是梦，而是现实！\n“没经历过这种事的人，很难想象我们当时的感受和心情。我们简直欣喜若狂，狼吞虎咽地大口吃起来，根本没心思考虑这肉的来源，也根本顾不上问——说实话，当时就算知道这盆肉有毒，吃了就会\n死，我们也会毫不犹豫地吃下去。\n“不一会儿，我们三个人把这盆肉吃了个精光，汤也喝了个底朝天。那种满足感和幸福感，实在难以言喻。饱餐一顿之后，我们的体力和精神都恢复了。你妈妈不久后也有了丰富的乳汁，能把你喂个饱\n饱的。这盆肉把我们一家人从死亡线上拉了回来。”\n听到这里，穆东城瞪大双眼，惊诧无比，问道：“怎么会有这种事？爷爷到哪里去搞到这种肉的？”\n“听我说完。”\n穆雷继续道，“我们吃完这肉之后，你爷爷非常严肃地对我们说，这件事千万不能告诉任何人，是我们家的秘密。\n还规定不能打听这肉的来源。\n他说，只要能做到这两点，这种肉我们就\n可以一直吃下去。”\n“那您和妈妈就真没打听？”",
            "summary": "主人公的爷爷突然端出一盆热腾腾、香喷喷的肉给他们吃，让他们从饥饿中解脱出来。他们惊喜地发现这不是梦，而是现实。在饱餐一顿后，他们的体力和精神得到了恢复。然而，爷爷要求他们保守这个秘密，不向任何人透露肉的来源。"
        }
    ]
}