{
    "chapter_title": "第十八章  第十二天晚上的故事——私房菜(5)",
    "chapter_summary": "一位名为穆雷的美食评论家为了寻找神秘的肉源，与一位老者约在私房菜馆见面。在前往膳品居的路上，穆雷和他的儿子穆东城发现了一些异常现象，使得他们对这起案件产生了怀疑。当他们到达膳品居时，发现老者的尸体被肢解，现场一片血腥恐怖。警方介入调查，提出了一系列疑点，使得穆雷父子更加困惑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“我总要给他一个交代呀，不然他不会死心的。”老者叹了口气，缓缓步入房内。\n青惠走到大门口，把两扇木门合拢关闭。她沉默不语，似乎在思考着什么，过了一会儿，目光望向老者所在的厢房。\n穆雷走出膳品居后，心绪复杂到了极点。一方面为即将得知探寻了几十年的秘密而兴奋，另一方面又感到诧异无比一有这么巧的事吗？这个老者竟然认识自己的父亲！而且很显然，他知道当初父亲和这\n种肉的事。\n穆雷进一步联想——也许，这老者知道的更多，他知道我父亲是从哪儿弄到这种肉的，也知道父亲叫我们保密。甚至……这种肉当年就是他给父亲的？\n对，完全有可能。穆雷思忖。看这个老者的年龄——如果父亲现在还活着的话，应该跟他差不多大。他们是同一个时代的人，经历过同一个时代的事，他们获知并守护着同一个秘密。\n但是，一个守护了几十年的秘密——这老者竟然会因为自己纠缠了两次，就轻易说出来？穆雷突然觉得，从逻辑上有点说不通。况且要说的话，为什么时间不能早一点，或者等到明天再说？非得要今天\n晚上十一点？会不会有什么其他的用意？\n想到这里，穆雷突然有点害怕。自己晚上十一点钟，只身一人前往这家神秘的私房菜馆。到时候大门一关，鬼才知道会发生什么意想不到的事情。虽然那老者和叫青惠的中年女人看起来都不像坏人，但\n防人之心不可无……\n仔细斟酌了一番，穆雷认为一个人前往，确实有些冒险。想来想去，他决定把儿子穆东城叫来，给自己壮壮胆。\n穆雷拨通了儿子的电话，把下午的事情简要跟他说了一下。穆东城同样感到奇怪：“爸，他干吗约您这么晚去呀？这里面会不会有什么问题？”\n“我就是有这担心，才叫你来陪我一起去呀。”\n“但人家说的是告诉您，又没说要告诉我。再说您不是答应了一定不让其他人知道吗？我跟着您去的话，他能同意吗？”\n“你是我儿子，不是外人呀……”\n“照您这么说，您要是还有几个子女，或者老伴，都能一起带去咯？您干脆叫那老先生在我们家开个发布会得了。”\n穆雷觉得儿子说得有道理，如果他们父子俩一起去的话，说不定那老者认为他不守诚信，不愿说出来了。\n穆东城显然也在思忖着。过了片刻，他在电话里说：“不过话说回来，爸，您一个人去，是挺冒险的。我总觉得这件事情有点古怪，里面说不定有什么预谋。”\n“那我总不能不去吧？你知道这件事对我有多重要。”穆雷说。\n穆东城再次沉思了一会儿，有了主意：“这样，爸。我现在马上过来，等到十一点的时候，我陪您前去。如果他们说只能让您一个人进去，我就在外等候。这样一来，他们必然有所顾忌，不敢对您轻举\n妄动。”\n“好，还是你脑子灵光！”穆雷高兴地说，“就这么办！”\n接着，穆雷跟儿子约了一个见面地点。一个多小时后，穆东城就开车赶到了父亲所在的茶馆。这时六点过了，父子俩在古镇里找了一家饭馆，点了几个菜，慢慢品尝。反正时间多得很。\n吃完饭后，已经近八点了。在这个一点儿不商业化的原生态古镇里打发时光，是件难事。到了晚上，店铺几乎都关门了，这里的居民们也几乎都待在家里。古镇里幽暗、阴沉，缺乏生气。穆雷心想还好\n把儿子叫来了。否则的话，他一个人孤身在这古镇里转悠，还真有点发怵。\n由于街上没有路灯，父子俩只有借助各户人家窗户里透露出来的微弱灯光，行走在古镇的青石板路上。还好这里不大，不至于迷路。走了半个多小时，终于看到一家麻将馆还开着，门口好像还在经营烧\n烤。父子俩像沙漠里的旅客发现了绿洲一样，想都没想就走进这家店内，随便点了些烤串和啤酒，慢慢吃着，消磨时间。\n这家业余夜宵店卖的烧烤对于两个美食家来说，实在是不敢恭维。这些烤肉串基本上都是冻过的冷鲜肉，没有新鲜食材的鲜味，只有咸味、辣椒味和大量味精的味道。穆雷吃得直皱眉，难以置信一般人\n怎么吃得下去。但人家烤好端来了，也不好一动不动，只有象征性吃一点。比较起来，穆东城还没父亲这么挑剔，他一边吃着，一边对父亲低语——在这种街边小店，要求就别这么高了，能有个地方坐\n着混时间就不错了。",
            "summary": "一位老者和他的朋友青惠正在讨论如何处理一个事情，而老者的目的与一个名叫穆雷的人有关。穆雷在寻找一种神秘肉源的过程中，意外发现这位老者与他父亲有联系，并且可能知道更多关于这种肉的信息。为了确保安全，穆雷决定带上儿子一起前往老者的约会地点。然而，他们在等待过程中，发现了一家烧烤店，决定在抵达约定地点之前在这里消磨时间。"
        },
        {
            "id": 1,
            "content": "穆雷坐在椅子上，看着烧烤店的老板烤鱼，忽然想起了什么，对穆东城说：“烧烤算是一种比较原始、基本的烹饪方法，讲究不算太多，但是这老板烤一条鱼，也得接近半个小时吧。”\n“那是，得烤熟呀，还要刷油、调味什么的——怎么了？”\n穆雷望着儿子，低声说：“那天我们在膳品居吃饭，吃的时候没注意，吃完了，我才觉得有点奇怪。”\n“什么地方奇怪？”\n“那个地方的每一道菜，都可谓是精雕细琢。以我吃了这么多年的经验来看，那些菜的刀工、火候、摆盘，都极耗时间。其烹饪方式和过程也必然极其繁复、考究，有几道菜甚至让人联想到古时候皇帝\n吃的御膳——总而言之，是非常耗费时间、精力，需要慢工出细活才能做好的极品佳肴。但膳品居竟然只有一个主厨、一个上菜的，没有看到别的厨师和伙计——就凭那老先生一人，怎么可能每隔一二\n十分钟，就做好这么精致的一道菜端上来？”\n“说明这老先生道行高呀。”\n穆雷缓缓摇头：“道行高是一回事，但一个人的能力总是有限的。要在这么短的时间做出如此多道繁复的菜肴，似乎不大可能……”\n穆东城笑道：“人家都端给您吃了，您还说不可能？也许那里的厨师不止那老先生一个呢？您又没到他们厨房去看，怎么知道有几个厨师，几个伙计？”\n“说起厨房，我也觉得纳闷。我没有在他们那里看到特别明显的厨房，除了正北的房间是供客人用餐的之外，东西两间厢房都像卧室。对了，我去找那老先生的时候，他也是从房间里出来的，并没有从\n厨房里出来，而且看样子完全不像才做完菜，倒像是一直在房间里休息——实在是奇怪。”\n“可能人家做完菜，才换上干净衣服休息一会儿吧。爸，您别瞎猜疑了。一会儿见了那老先生，说不定就什么都明白了。”\n穆雷微微颔首。\n就这样吃着聊着，好不容易捱到了十点四十。父子俩把烧烤结了账，朝膳品居所在的老街走去。\n现在，这条狭窄、寂静的老街几乎是一片漆黑了。这条街的房子基本上都是老式四合院，门一关上，一点儿灯光都透不出来。穆雷父子几乎是摸着黒找到这家私房菜馆的，这种幽暗的环境和诡异的氛围",
            "summary": "穆雷父子在烧烤店谈论烹饪技巧时，穆雷想起了一个奇怪的现象，即膳品居的精致菜肴是如何在短时间内完成的。他们对此感到疑惑，决定去膳品居一探究竟。在寻找膳品居的过程中，他们发现这条老街非常幽暗，房子都是老式四合院，给人一种诡异的氛围。"
        },
        {
            "id": 2,
            "content": "给这件事多添了一层神秘的外衣。\n他们站在了膳品居的门口，大门是关拢的。父子俩对视一眼，同时咽了下唾沫，似乎都有些莫名的紧张感。\n穆雷上前一步，敲了敲木门。\n等了一分多钟，没有人来开门，也没听到里面有什么动静。\n穆雷再次敲门，又等了两三分钟，仍然没回应。他纳闷地转过头说：“这是怎么回事？那老先生不是跟我约好了的吗？”\n穆东城怀疑地说：“您确定他说的是今天晚上十一点吗？不会说的是明天上午十一点吧？”\n“我绝对没听错。”穆雷肯定地说，“他清清楚楚地说了‘今天晚上’几个字。”\n“这就怪了……”穆东城走上前去，重重地敲了几下门，又试着推了推门。没想到的是，这两扇木门竟然被他推开了。\n“啊，原来这门根本就没锁。”穆东城对父亲说，“可能就是因为跟您约好了吧。看这意思，是叫您直接进去。”\n穆雷看了一眼里面，四合院里一片黢黑，任何一个房间都没亮着灯。他迟疑地说：“如果是这样，他们应该开着灯等我才对呀。怎么看上去已经熄灯休息了？”\n“要不，您进去喊一声试试？”\n“我一个进去？”\n穆东城想了想，说：“我陪您进去吧。看这情形，有点不对劲呀。”\n父子俩小心警觉地跨进大门，左右张望着，没发现什么异常。但现在的状况也绝对不正常。穆雷运了下气，大声喊道：“老先生，我来了。”\n回答他的只有迎面吹来的一阵冷风。穆雷打了个寒噤，皱起眉头说道：“看起来，这里好像没人呀。”\n“不会吧？”穆东城错愕地说，“难道他们是耍你的？”\n“怎么可能？这里是他们的住所呀。”穆雷说，“为了躲我，房子、家产都不要了？”\n穆东城抿着嘴想了想，说：“爸，我真的感觉不对劲。要不咱们赶紧离开这里吧。”\n“不行……说什么我也要弄个明白。就这么回去，太让人丧气了。”穆雷说。\n穆东城了解父亲的固执，知道说服不了，况且他自己也是万分好奇。思忖了一会儿，他说：“您知道那老先生住哪屋吗？”\n“东边的这间厢房。”\n“咱们去敲下门吧。确定一下他到底在不在里面。”穆东城说。\n穆雷想了想，也只好如此了。两个人走向东边的房间，走到门口才看到，这间屋的门压根儿就没锁，是虚掩着的。父子俩再次交换了一下眼神，目光里全是疑惑不解。\n事到如今，已经没有再退回去的道理了。穆雷小心地推开门，就在这一瞬间，鼻子灵敏的他，嗅到了一股刺鼻的血腥味。\n穆东城显然也闻到了，父子俩都紧张并警觉起来。屋里一片漆黑，什么都看不清。他们的心脏怦怦乱跳，不祥的感觉达到了顶点。穆雷的手下意识地在墙边摸索，找到了电灯的开关。\n“啪”的一声，灯亮了。\n当他们看到屋内的情景时，脑子里嗡的一声炸开了。\n这间厢房内，现在是一个血池地狱。地板、床上、桌子和椅子上，散乱地摆放着各种人类的残肢。准确地说，就是这家私房菜馆的老当家——那个老先生的残骸。他的两只手臂放在椅子上，床上整齐地\n摆着两条腿，看上去就像一个离开了头颅和身体的人正在睡觉。摆放在木桌上一颗血淋淋的头——正是那老先生的头颅——表明了残肢的主人是谁。除了脑袋、手脚之外，看不到他的躯体，除非遍布在\n整间屋血迹中的那些碎肉块就是曾经被称为身体的东西。\n这恐怖万分的场景，令穆雷父子惊骇欲绝。他们一起捂住了嘴，瞪大双眼，接着全身颤抖，双腿发软。这是他们一生中看过的最恐惧的画面，远远超出了他们或任何正常人的承受范畴。\n“我的……天哪……”穆雷连退几步，踉跄着退出这间屋，然后靠在院里的一棵大树旁，狂吐起来。\n过了一会儿，穆东城也脸色煞白地出来了。他走到父亲身边，惊惶地说道：“爸……这……这是怎么回事？！”\n“我怎么知道？”穆雷惊骇地说，“不管怎样，赶紧报警吧！”\n说着，他摸出手机，正要拨打报警电话，穆东城按住父亲的手，说道：“等等，爸……我们要是报警，警察来了，我们说得清吗？”\n穆雷瞪着儿子：“有什么说不清的？这事本来就跟我们没关系！要是我们就这样悄悄溜走，被人发现，反而更让人怀疑！”\n“……这倒是。”\n穆雷没有再犹豫，拨通了报警电话，将地址和这里发生的事告知警察。然后，他们不敢再靠近那间屋，焦急不安地在院子里等待警察到来。\n对当地派出所的警察来说，一向纯朴、安宁的古镇里，竟然发生了这种离奇而残忍的命案，是连警方人员都十分震惊的。几个警察在那间屋拍照、取证，法医将那些被肢解的尸体和碎肉块收集起来，带\n回警局。接下来，就是请两位报案人到派出所去录一份口供。\n坐在派出所的办公室内，穆雷仍然无法平静。他捧着杯子的双手微微颤抖，面无血色，神情惶惑。穆东城要稍微稳定一些，但脸色仍是一片蜡白。\n派出所的刘所长坐在父子俩对面，观察着他们的神情，过了好一阵后，才问道：“你们为什么会这么晚到那里去？”\n穆雷定了定神，说：“是那家私房菜馆的老先生跟我约好的。”\n“就是被分尸的死者？”\n下午，我还跟他站在院子里说话，现在，已经成了一堆残肢碎肉。穆雷的心一阵紧缩。“是的。”\n“他约你去干什么？”刘所长问。\n“我下午登门造访，问起他那里的一道菜是怎么做的。老先生就说，叫我晚上十一点再去找他。于是，我叫上我儿子，一同前去。没想到……”",
            "summary": "穆雷和穆东城父子在约定的时间来到膳品居，却发现大门紧闭，无人回应。他们在敲门无果后推开房门，发现屋内一片血腥恐怖，老先生的尸体被肢解散落各处。父子俩惊恐报警，警方赶到现场进行调查。"
        },
        {
            "id": 3,
            "content": "刘所长旁边的一个年轻警察记录着穆雷所说的话。\n刘所长思忖一阵，问道：“你的职业是什么？”\n“我是一个美食评论家，叫穆雷。”\n负责记录的年轻警察抬起头来望着穆雷。刘所长微微张开口，点着手指说：“哦，怪不得我觉得眼熟呢。电视上看过。”\n穆雷勉强挤出一丝礼节性的笑容。\n“这么说，你是为了寻找美食，才到这家私房菜馆来”“没错。我上周和几个朋友一起在膳品居吃了顿饭，觉得这里的菜非常美味，而且独具特色。所以今天再次登门拜访，想向那主厨的老先生请教一\n番。”\n“他为什么会约你这么晚前去呢？晚上十一点可不是会客的时候呀。”\n“我也纳闷呢。我和我儿子都猜不透那老先生的用意，只有按他说的去做。”\n刘所长转动眼珠。“但你愿意这么晚前去，说明这老先生要告诉你的事情，非常重要吧？”\n穆雷心中咯噔一声。这警官一语中的。但他显然不可能完全如实道来。“没错。我在他那里吃到的一道菜，是我一生中吃过的最美味的食物之一。由于我对美食有一种执着的追求，所以拜托那老先生不\n吝赐教。”\n刘所长抿着嘴唇思索了一分多钟，望着穆雷父子问道：“你们说，当你们十一点钟到膳品剧门口的时候，发现那里的门没有关？”\n穆东城回答道：“是关着的，只是没有锁。我们敲了一会儿门，见没人回应，就试着推了下门，这才发现门没有锁。”\n“然后，你们进入东北的厢房，发现那个房间也是虚掩着的？”\n“是的。”\n刘所长盯着他们看了一阵，说出了令人震惊的话：“但是我们刚才仔细检查了大门和东边厢房的屋门，发现门都有被撬过的痕迹。”\n“什么？！”穆雷和穆东城一起惊叫道，“门被撬过？”\n“你们去的时候，没有注意到吗？”\n父子俩赶紧摇头。穆东城说：“当时街上和院子里都一片漆黑，我们什么都看不清楚，只知道大门和东边厢房的门都是一推就开了，根本不可能看出门有没有被动过手脚。”\n刘所长凝视着他们。“你们赶到那里去的时间，是刚好十一点吗？”\n穆雷想了想：“最多提前了五分钟吧。”\n“那你们之前在古镇里干什么？”\n穆东城突然像找到了救星一样急切地说道：“我和我父亲在一家门口有棵大梧桐树的烧烤店吃东西，一直坐到十点四十才离开，然后才向老街走去的！”\n刘所长显然知道他们说的是哪家店。“那烧烤店的老板能作证吗？”\n“当然！当时店里除了我们之外，还有一桌人在打麻将呢，他们也能帮我们证明。”\n“好吧，我们一会儿会去证实的。”\n这时，穆雷反过来问刘所长：“警官，如此看来，在我们去之前，有人撬开了膳品居的门，并进门行凶？”\n“看起来是这样。但这起案件实在是疑点重重，很多地方都不符合逻辑。”\n穆雷父子俩睁大眼睛望着警官。",
            "summary": "美食评论家穆雷为了寻找美食，来到一家私房菜馆，与厨师老先生约定晚上10点见面。在前往膳品居的路上，穆雷父子发现大门没关，屋内房间也虚掩着。刘所长告诉他们，实际上门都被撬过了，这可能是一桩谋杀案。穆雷和穆东城惊讶不已，开始怀疑这起案件的真实性。"
        },
        {
            "id": 4,
            "content": "刘所长分析道：“第一，如果是小偷要进门盗窃的话，怎么会选在里面有人的时候下手？第二，我们刚才勘査了现场，没有发现任何物品被盗的迹象；第三，凶手作案的动机是什么？”\n刘所长喝了一口茶杯里的水，继续说道：“如果只是单纯的杀人，干吗要如此残忍地将死者分尸？如果说凶手跟死者有深仇大恨，非要杀人碎尸才能泄恨，那他（她）为什么要将残肢的各个部位摆放在\n不同的地方——这样做有没有什么意义？”\n穆雷又想起了那恐怖的画面，不禁打了个冷噤。\n刘所长继续道：“还有最奇怪的一点，这个凶手作案的时机，怎么会这么巧？恰好在你们今晚要来找那老先生之前下手。\n看起来，就像是知道你们会来，故意嫁祸给你们的一样。”\n“对……包括将门撬开，然后故意虚掩，都是为了引我们进去，嫁祸给我们！”\n穆东城说。",
            "summary": "刘所长在分析一起分尸案时提出了几个疑点。首先，小偷不会在选择有人在家的时候下手。其次，现场未发现被盗物品。再者，凶手作案的动机和原因令人费解。刘所长按揭了凶手的残忍行为以及将残肢分散在不同地点的奇怪做法。此外，凶手选择在穆雷等人即将拜访受害者的前一晚作案，似乎有意嫁祸给他们。穆东城认为这是为了引导他们进入现场并推卸责任。"
        }
    ]
}