{
    "chapter_title": "第三十三章  第七次选择（上）(1)",
    "chapter_summary": "一位老人收到陌生女孩的求助，决定收留她，但没想到她竟是杀人魔的帮凶。在一次冲突中，少女被误杀，老人向女人揭示了真相。一位老人发现一个神秘女孩，跟踪她后发现她与两个戴狼面具的人一起杀害了一个年轻女孩。女人和老人相识，但女人失忆了。原来，女孩是一个心理不正常的杀手，与一对夫妇共同报复社会。三个人为了继续犯罪而潜藏在原始森林里。一个女孩与一对夫妻合作，利用年轻男女到森林游玩的机会进行绑架、昏迷甚至杀害。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "a路线：暗火、夏侯申、龙马、沙嘉、北斗、白鲸\nb路线：荒木舟、莱克、千秋、南天、哥特\n（第七次选择）a路线（相信老人）\n“砰”的一声枪响。\n子弹穿透了女孩的身体，她扭过头，瞪大眼睛望了女人一眼，倒地死去了。\n老人重重地舒了一口气，揉着脖子，好一阵才缓过劲来，对女人说：“你做了正确的选择，孩子。现在，危险彻底解除了，让我把一切告诉你吧。”\n他走到一把木椅旁，坐下来，指着地上的女孩说：“你不认识她了，是吗？”\n“我只知道，她是你的孙女。”女人说，“难道不是吗？”\n“当然不是，”老人憎恶地说，“哪个孙女会想杀死爷爷？”他叹息一声，“世界上的很多事情，都不是表面上看起来这么简单。有很多危险人物，通过外表是看不出来的。你看她只有十多岁模样，认\n为是个单纯少女？大错特错了！这个女孩，是杀人魔的帮凶！”\n女人神情惘然地望着老人。“到底是怎么回事？”\n“让我从头讲起吧。”老人缓缓道来，“我是一个守林人，独自住在木屋里。两年前，一个女孩——就是她，来到我的木屋，说自己是一个孤儿，希望我收留她。当时我认为，这是上帝可怜我，送了一\n个‘孙女’来陪伴我这个孤老头，便欣然同意了。那段时间，我们确实像祖孙那样生活，非常偷快。",
            "summary": "一位老人收到了一个陌生女孩的求助，决定收留她。然而，这个看似单纯的少女实际上是一名杀人魔的帮凶。在一次冲突中，少女被一名女人误杀。老人向女人揭示了真相，解释了这个看似孙女的女孩实际上是杀人魔的帮凶。"
        },
        {
            "id": 1,
            "content": "“但是一段时间后，我发现这个女孩似乎隐藏着什么秘密——她总是不愿让人发现自己住在这里。而且经常背着我，偷偷到森林深处去，似乎在做着什么不可告人的事情。我一开始只是有些怀疑，后来\n实在好奇，就悄悄跟踪了她，结果看到了让我惊骇万分的事——这女孩和两个戴着狼面具的人，共同将一个年轻女孩杀死！”\n女人脸上毛孔收缩。“你看到的……是我们，而这女孩是帮凶？”\n老人难过地说：“恐怕就是如此。但当时我没有看到你们的脸，并不知道杀人魔的真面目。”\n“您的意思是，这个女孩……”女人望着地上的尸体，“我是认识她的？”\n“是的。但你失忆了……”\n“请接着说下去。”\n“当时我看到这一幕，吓得忍不住叫了出来，被他们发现了。他们把我抓住，威胁我不准说出去，否则就杀了我。‘孙女’这时用不着再隐瞒了，把她的秘密告诉了我。\n“原来，她是一个心理极度不正常的中学生，杀死了自己班上的一个同学，正在不知如何是好的时候，遇到了一对夫妇。这对夫妇帮她处理了尸体，并找到了彼此间的共同点——他们……全都不正常，\n想要报复这个社会。",
            "summary": "一位老人发现了一个神秘女孩，她似乎隐藏着什么秘密。一天，老人跟踪女孩到了森林深处，发现她和两个戴狼面具的人一起杀害了一个年轻女孩。女人和老人相识，但女人失忆了。原来，女孩是一个心理不正常的杀手，遇到一对帮助她处理尸体的夫妇，三人共同报复社会。"
        },
        {
            "id": 2,
            "content": "“于是，这三个人决定潜藏在原始森林里，继续作案。女孩假装孤儿住在我的屋子里，但一直和这对夫妻保持着联络。当有年轻男女到森林来玩的时候，他们便伺机下手，将这些‘猎物’打昏或杀死，\n带回木屋……”\n女人双手捂住脸。“天哪……”\n房间里静默了一阵。老人吁了口气，说：“我知道这片森林里住着杀人魔，却没有办法，因为那女孩威胁我说，如果我敢去报警的话，她会烧掉我的房子，并想尽一切办法将我抓住、杀死。我见识过他\n们的手段，知道他们什么都做得出来，连警察都没放在眼里。所以，我一直不敢逃走，只能活在惊惧之中，充当她的‘爷爷，——掩人耳目。”\n“这么说，那天晚上我逃到你的木屋来，你并不知道我其实是……杀人魔中的一员？”女人艰难地说道。\n“是的，我以为你是一个受害者。”老人说，“而且这种事情以前从来没发生过。我认为这是一个机会，希望能让你逃脱，出去报警！”\n“可是……这个女孩，怎么可能会让我逃出去报警呢？”女人疑惑地说道。\n“我猜，是因为这件事情太过复杂，以至于她当时也不知道该如何是好。”\n老人试着分析，“想想看，她是认识你的，但她却发现你并不认识她可能由此猜到你失忆了。那么她该如果是好呢？将你杀死吗？你曾经是她的‘合作伙伴’呀，而且她显然不敢在没征求你丈夫意见的\n情况下把你杀死……”",
            "summary": "三个人为了继续犯罪而潜藏在原始森林里。一个女孩与一对夫妻合作，利用年轻男女到森林游玩的机会进行绑架、昏迷甚至杀害。一位老人被迫帮助他们，直到一天晚上，一个女人（即我们现在的女主角）逃到了他的木屋。由于女主失忆，女孩决定利用她，让老人以为她是受害者。然而，老人试图帮助女主逃脱，向警方报案。在这个过程中，他们开始怀疑女孩的真实意图，并逐渐揭示了这个犯罪组织的内部矛盾。"
        },
        {
            "id": 3,
            "content": "女人突然明白了。“我懂了……所以那天晚上，她才会来找我，用那张纸条来告诉我，要我离开，也许，她是想让我出去后，碰到我的丈夫，然后由他来处理这种棘手的状况。”\n“她夜里来找过你，要你离开？”老人说，“我不知道有这事。结果你没听她的？”\n“是的，如果我出去的话，恐怕是凶多吉少……”\n老人点着头说：“显然是这样，还好你没听她的。结果到了第二天早上，她只能眼睁睁地看着你走了。”\n女人思索着说：“但她应该能想到，我如果逃脱，就会引来警察呀。”\n“可不是吗？”老人说，“她想到了这一点，但她心狠手辣，极度疯狂。她也许和你丈夫约好，打算将找上门来的警察也一并收拾——事实上，他们也的确是这样做的。”\n“那么，当我带着警察找上门来的时候，你为什么要说谎呢？”女人问道。\n“我是被威胁的。”老人无奈地说，“你根本不知道，当我编着那些谎话的时候，内心有多么矛盾和痛苦。我非常想把一切真相告诉警察，寻求庇护，但如果我这样做了，就会立刻害死一个无辜的人。\n”\n“谁？”\n“黎安——那个脚受伤了的女孩。”老人说，“当时，我那个‘孙女，其实和黎安就躲在隐蔽的地下室内。她用一把刀架在黎安的脖子上，威胁她不准发出一丝声音，也威胁我——如果我没按照她说的\n那样去做的话，就会立刻杀死黎安。所以，为了那个女孩的性命，我只能被迫向你们撒谎……”\n“原来是这样。”女人全都明白了。\n“可惜的是，在你们走后，黎安还是被她残忍地杀死了。”老人愤慨地说，“而且，她还要拿着猎刀出去，和你丈夫一起袭击进入森林的警察。我实在是忍受不了他们的所作所为了，不能眼睁睁看着警\n察也被他们杀死。",
            "summary": "一个女人在老人的帮助下揭示了她的邻居和她的丈夫联手制造的一系列阴谋。邻居曾试图让女人离开，但女人没有听从。第二天早晨，女人离开了，邻居未能阻止她报警。然而，邻居预料到警察的到来并计划将他们一网打尽。老人被邻居威胁，被迫对警察撒谎。在女人离开后，邻居杀害了藏在地下室的黎安，并准备与丈夫一起袭击警察。老人无法忍受他们的行为，决定揭露真相。"
        },
        {
            "id": 4,
            "content": "“于是，我在她进入地下室拿猎刀的时候，将她锁在了下面，并拿着猎枪出来找你们。结果，我在途中看到警察都死了，而你不知所踪。我猜想你可能被带到这间木屋来了，就赶了过来……”\n“结果，她从地下室逃了出来，也来到这里。”女人说。\n“对，”老人后悔地说，“其实我应该想到，那一块木板，是不能阻止她逃出来的。不过还好，一切都结束了……”\n女人悲恻地说道：“不，还没有结束。我必须为我犯下的罪孽付出最严重的代价……”她望着老人，“我们走吧。”\n女人自首后，承认了自己可能犯下的所有罪行。警方根据调查，证实她确实是几起杀人碎尸案的凶手之一。虽有自首情节，但实在罪孽深重，无法原谅。一个月之后，女人获得立即执行死刑的判决。\n枪决那一天，只有一个人来看女人，见她最后一面一那个老人。\n老人对女人只说了一句话：“你的灵魂，已经得到救赎了。”\n女人安然地闭上了眼睛，一滴眼泪溢出眼眶。",
            "summary": "一名女子在地下室被锁后成功逃脱，与老人相遇。女子承认自己可能是一起杀人碎尸案的凶手，并在自首后被判处死刑。在执行死刑前，老人来到监狱看望女子，告诉她她的灵魂已经得到救赎。"
        },
        {
            "id": 5,
            "content": "枪声在荒原上响起。\n老人浑身战栗了一下。\n直到这一刻，他才彻底放下心来。\n这回，才是真正的结束了。\n再也不会有人想到，两年前的第一桩杀人分尸案，是他所为。（badaaending）\n故事讲到这里，北斗深吸一口气，说道：“这个老人……竟然才是最早的杀人魔？可是，到底是怎么回事呢？克里斯，你没有讲清楚呀！”\n“别着急，我之前不是说了吗？别的分支路线，会解释一些疑问。”克里斯说，“听完b路线的剧情，你就知道这一切是怎么回事了。”\n（第七次选择）b路线（相信女孩）\n“砰”的一声枪响。\n子弹穿透了老人的身体，他的动作停止下来，双手失去了力气。女孩大叫一声，将他推开。他倒在地上，死去了。\n女孩揉着被掐出指印的脖子，一阵干咳。片刻后，她缓过劲来，望着女人问道：“为什么……你选择相信我？”\n女人丢下手枪，说：“因为你刚才从楼上下来的时候，并没有立刻开枪。我想，如果你真是个心狠手辣的坏人，不会给他任何说话和反击的机会。”\n“而他就是这样做的，是吗？”女孩眼里涌出泪水，她蹲到死去的男人——那个杀人魔面前，抚摸着他的脸，低声抽泣着。\n女人呆住了，不明白女孩为什么对杀人魔感情深厚。她迟疑地问道：“你这是……？”\n女孩泪眼婆姿地抬起头来，望着女人：“你认不得我是谁了吗？”\n女人茫然地望着她。\n女孩站起来，再也控制不住情绪了，她猛地扑到女人怀里，大声喊道：“妈妈……我是丁玲呀！你真的不认识我了？我是你的女儿呀！”\n这几句话犹如闪电划破夜空，令女人身遭雷殛般浑身猛抖起来。她嘴唇掀动：“你说什么？你是我的女儿……你没有骗我？！”\n“妈妈……！”丁玲痛哭流涕，“你真的失忆了，你认不得我和爸爸了吗？”\n女人望着地上男人的尸体，流着泪说：“这个人……真的是你爸爸？”",
            "summary": "老人在枪声中结束了自己的生命。原来他是两年前的一起杀人分尸案的凶手。女孩丁玲在关键时刻救下了女人，她是女人的女儿。女人因为一场意外失去了记忆，不再认识丁玲和她的父亲。经过一番波折，女人终于记起了丁玲是她失散多年的女儿。"
        },
        {
            "id": 6,
            "content": "丁玲点着头说：“是的，我没有想到，会在这里看到你们，我以为……再也见不到你们了！”\n女人抚摸着丁玲的头发和脸庞，头脑里的某些记忆片段被重拾起来，她终于想起了——没错，这就是自己的女儿！她以为已经死去的女儿，现在却站在自己面前！\n“玲玲……真的是你，玲玲！”这个时候，女人的情感才像火山般喷涌出来。她紧拥女儿，两人抱头痛哭。\n“警察不是说你死了吗？你怎么会在这里？怎么成了这个老人的孙女？这一切究竟是怎么回事？”\n丁玲抱着母亲哭了一阵，平复了一下情绪，说道：“妈妈，我也是在那天晚上看到你之后，才知道原来我们都被骗了！”她忿恨地看着地上老人的尸体，“所有一切，都是这个禽兽不如的老家伙做的！",
            "summary": "丁玲意外地在这个地方遇到了她的母亲。她们原本以为对方已经死去，但现在却重逢了。丁玲告诉母亲，她们都被一个残忍的老人欺骗了，而警察关于她死亡的报道也是假的。母女俩悲痛地拥抱在一起，试图了解这突如其来的真相。"
        },
        {
            "id": 7,
            "content": "”\n女人拭去女儿脸上的泪水。“慢慢说，把所有过程和原委都告诉我。”\n“两年前，我被这个老家伙绑架，除了我之外，还有另外一个孤儿院的女孩。他把我们带到外地，躲在这片原始森林里，威胁我们不准逃跑，否则就杀了我们。\n“但那个女孩没有屈服，还是寻找机会逃走了，结果被他抓到。为了起到警示的作用，他当着我的面杀了那女孩。本来他打算处理掉尸体，却想到一个主意——这个主意会让我的亲人，包括警察停止对\n我的寻找。\n“这个恶魔让我脱下衣服，换到这个死去的女孩身上，然后将她碎尸，并焚烧了部分尸体——主要目的是为了不让尸体的脸被认出来。他把这些尸体抛到我们所在的城市，故意让警方发现。而大意的警\n察竟然没有做dna鉴定，就认定尸体一定是我的，然后通知了你们……这些事倩，都是通过那老家伙得知的。”\n“原来是这样。”女人悲喜交加，“你其实一直被这个老恶棍隐藏在森林的木屋里——两年来，他对你做了些什么？”\n丁玲流下屈辱的泪水。“妈妈，我不想说……这个老禽兽，他不是人……”\n女人明白了，她望着地上那具尸体，怒火填膺。如果不是女儿在旁边，她会立刻扑过去用牙齿将这具尸体撕碎。",
            "summary": "一个女人听到女儿被绑架的悲惨经历。两年里，女儿被迫留在森林里的木屋里，遭受绑架者的虐待。另一个孤儿院的女孩试图逃跑，却被残忍地杀害。为了掩盖罪行，绑架者让女儿的衣物与被害女孩的尸体交换，并将碎尸焚烧后丢弃在城市中。警方在没有进行DNA鉴定的情况下，误认为尸体是女儿的。女儿成功逃脱，向母亲讲述了这段悲惨的经历。"
        },
        {
            "id": 8,
            "content": "片刻后，女人问道：“玲玲，两年的时间这么长，难道你没有一次逃走的机会吗？”\n“不，机会是有的。”丁玲说，“但我一直忍耐，不敢逃出来。原因是，这个老家伙利用我是个小姑娘，用谎言欺骗我，说他的同伙绑架了我们全家，互相牵制。如果我逃走报警的话，他会立刻让同伙\n杀死你和爸爸……”\n女人泪如泉涌：“所以你为了我们……才在这里忍受这么久的痛苦折磨。”\n“是的，本来我以为已经没有希望了，以为再也见不到你们。但是，那天晚上，你竟然奇迹般地出现在了那老家伙家中——却是来求救的！当时虽然光线昏暗，但我还是认出了你。我非常激动，却不敢\n表现出来——我不敢让那老家伙知道，你是我妈妈！同时我发现，你竟然完全认不得我了！\n“后来通过你的叙述，我知道你失忆了。而那老家伙竟然发起善心，收留你在这里过夜。但我不知道他安的什么心，怕他对你做出不利的事，所以半夜悄悄下来，在储藏室叫醒你，用纸条叫你赶快离开\n！我不敢说话，怕惊醒那老家伙，也没时间告诉你一切，只希望你能赶快离开，找到警察求救！”\n“是这样……”女人明白了，但有一点想不通，“但是第二天早上，这老家伙竟然真的让我离开，并跟我指出正确的路线——他为什么会愿意让我离开，去把警察引来呢？”\n“妈妈，你还没想明白吗？他是故意这样做的呀！”丁玲说道，“这个老奸巨猾的家伙！他在你来之前，并不知道这片森林里，竟然隐藏着杀人魔。当他得知这一点后，突然意识到，这是一个把当年他\n做的事情嫁祸到‘新杀人魔’身上的绝好机会。\n“所以，他扮演好人的角色，让你去报警，并把警察带来。目的是抓住森林里的杀人魔——这样一来，警察会理所当然地认为，两年前发生的杀人碎尸案，也是这次的凶手做的——他就彻底摆脱嫌疑了",
            "summary": "丁玲在一个神秘的老者的控制下度过了两年的痛苦生活。女人失忆后，被老者收留并在某天晚上得到丁玲的救助。丁玲告诉女人她一直在忍受痛苦，不敢逃跑，因为老者威胁她的家人。然而，老者后来让女人离开，引导她去报警，以便将罪责推给森林中的杀人魔。女人终于明白了老者的阴谋，但她仍然有一个疑问：为什么他会让她离开？丁玲解释道，这是因为老者发现森林里隐藏着一个真正的杀人魔，他打算利用女人引警抓捕，从而洗脱自己两年前的杀人罪行。"
        },
        {
            "id": 9,
            "content": "！\n“但是有一点，他考虑到了，就是不能让警察看到我。他害怕警察认出我是两年前的失踪者。所以，在警察来之前，他杀死了那个叫黎安的女孩，然后把我绑在地下室，堵住嘴，并对你们撒谎。”\n“天哪……”女人被真相震惊了，“我想他后来拿着猎枪出来，是想确认警察有没有抓住杀人魔，却发现警察竟然被杀了。于是，他才到这里的地下室来，开枪打死了杀人魔……就是你爸爸，并装出一\n副好人的面孔，实际上是期待我去认罪，达到他的目的！”\n“是的，还好我想尽办法解开绳子，跑了出来，追到这里……”女孩突然停下来，骇然地望着母亲，“妈妈，但是我不懂，你和爸爸，怎么成了杀人魔？！这是真的吗？”\n面对女儿的质问，女人心如刀绞，但她不愿掩盖事实，将实情告诉了女儿：“……是的，玲玲。得知你被‘碎尸，的消息后，我和你爸爸悲痛欲绝，变得心理扭曲。我们无法为你报仇，就想让更多的人\n尝到这种丧女之痛。所以躲在这森林里，当起了杀人魔……”\n丁玲难以置信地捂住嘴，涕泪俱下。“天啊，你们怎么能做出这么可怕的事……”\n“别说了，玲玲。”女人的心都要碎了，“我们疯了、错了、完全心理变态了……\\\"但所幸的是，我失去记忆后，又变回正常人了。更重要的是，我找到了你！你还活着，没有比这更重要的事情了！”\n母女俩又抱在一起痛哭起来。\n她们没有注意到，一个人悄悄来到了这间地下室。",
            "summary": "女孩丁玲和她的母亲发现了她们的父亲和继妹黎安的尸体。原来，丁玲的母亲和她父亲在得知丁玲失踪后被碎尸后，心理扭曲，成为了杀人魔，试图让别人尝到丧女之痛。然而，失忆后的丁玲恢复正常，母女俩重逢。在女儿的质问下，母亲坦白了一切。母女俩痛哭拥抱时，一个人悄悄来到地下室。"
        },
        {
            "id": 10,
            "content": "女人睁开模糊的泪眼，看到了面前站着的人——肖玮——他头部和腹部都受了伤，显然是受到了自己丈夫的袭击。\n但幸运\n的是，他也没有死。\n女人看到他，无比欣喜：“肖警官，你还活着，真是太好了！”\n“你居然为我活着而高兴，你知道我会逮捕你吗？”\n肖玮说。",
            "summary": "一位受伤的女性（可能是妻子或目击者）在看到受伤的警察肖玮后，表现出欣喜之情。然而，肖玮提醒她，尽管她为他的生存感到高兴，但他作为警察仍会逮捕她。这段摘要概括了段落的主题，即受伤警察与妻子的复杂关系以及他们之间的冲突。"
        }
    ]
}