{
    "chapter_title": "第三十四章  第七次选择（上）(2)",
    "chapter_summary": "南天作为一位悬疑小说作家，与其他作者一起参加了一场故事创作比赛。比赛中，哥特通过作弊获得了高分，使得南天和其他作者面临巨大的压力。在这个过程中，南天与他的朋友纱嘉相识并相爱，共同面对困境。为了拯救大家，南天决定牺牲自己，通过违反比赛规则来揭露主办者可能对他们采取的行动。这一举动引起了其他作者的尊重。尽管哥特仍然保持着最高分，但南天的勇敢行为赢得了大家的敬意。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“我知道。就算你不来，我也会去自首的。”女人从容地说，“我知道自己做了些什么，我愿意为此付出代价。”\n丁玲紧紧抱着母亲，悲痛欲绝。“妈妈……为什么？我终于见到你了，你却……”\n“没关系，孩子。”女人此刻脸上全是欣慰和快乐，就像迎着清晨的阳光。“你根本不知道我现在有多么高兴，只要知道你还活着，我就心满意足了。你还活着——没有比这更重要的事情了。”\n（goodaaending）\n（《逃出魔窟》完）\n克里斯的故事讲完后，众人皆为之惊叹。北斗感慨道：“天才就是天才，同一个故事，讲出两种不同的结局，中间的分支选项也让人感觉既纠结又刺激。”\n他对克里斯竖起大拇指，“能讲出这种故事的，也只有你了，克里斯！”\n克里斯长吁一口气：“可是真的累死我了，讲这种故事的难度比一般故事高得多——我差点儿自己都馄乱了——还好顺利讲完了。”\n荒木舟说：“小天才，你之前不是说能通过这个故事试探出谁是主办者吗？\n怎么样，有结论了吗？”\n“别忙，还是按程序来吧。”克里斯说，“先请大家给我的故事打分。”\n“好的，我去拿纸和笔。”哥特说。\n南天立刻站起来，走到哥特面前，冷冷地说：“不必了，我去拿吧。”\n哥特张着嘴，愣愣地望着南天，倏然脸红耳燥，似乎意识到南天察觉到了自己的秘密，尴尬不已。南天懒得理他，径直朝柜子走去，从里面拿出纸笔，分发给众人。\n经过统计，克里斯的分数出来了——9.2分。没能超过排在第一位的哥特。\n但克里斯似乎一点都不在意，他笑嘻嘻地说：“9.2分，蛮不错的。第一次尝试新类型的故事就能得到这个分数，我很满意了！”\n莱克说：“克里斯，现在分也打了。你能说我们最关心的那个问题了吗——你到底试探出主办者是谁没有？”\n克里斯对龙马说：“请把你记录的内容给我看看好吗？”龙马把小本子递给了他。\n龙马专门用一页来记录每次选择的情况，克里斯问道：“你记录的肯定没错吧？”\n“绝对没错。”龙马驾定地说。\n“那就好。”克里斯仔细察地看那一页，陷入沉默。\n龙马的小本子上是这样记录的——\n（第一次选择）：a路线：白鲸、荒木舟、龙马、暗火、千秋、哥特\nb路钱：夏侯申、莱克、沙嘉、北斗、南天\n（第二次选择）：a路线：北斗、沙嘉、莱克、夏侯申、千秋\nb路钱：荒木舟、白鲸、龙马、暗火、哥特、南天\n（第三次选择）：a路线：荒木舟、莱克、龙马、北斗、南天、夏候申、白鲸\nb路钱：暗火、纱嘉、哥特、千秋\n（第四次选择）：a路线：荒木舟、暗火、莱克、千秋、白鲸\nb路钱：夏候申、纱嘉、哥特、龙马、北斗、南天\n（第五次选择）：a路线：荒木舟、暗火、哥特、莱克、纱嘉、千秋、白鲸\nb路钱：夏侯申、龙马、北斗、南天\n（第六次选择）：a路线：暗火、哥特、龙马、莱克、南天、纱嘉、千秋\nb路钱：荒木舟、夏侯申、北斗、白鲸\n（第七次选择）：a路线：暗火、夏侯申、龙马、纱嘉、北斗、白鲸\nb路钱：荒木舟、莱克、千秋、南天、哥特\n克里斯默不作声地盯着这一页看了好几分钟，大厅里安静得能听到每个人的呼吸声。终于，克里斯深吸一口气，再缓缓吐出来，喃喃道：“我大概明白了。”\n“你知道谁是主办者了？”莱克急促地问，其余的人也紧张起来。\n克里斯绷着嘴唇，过了半晌，说道：“我心里大概知道了，但是现在还不能说。”\n荒木舟控制不住情绪，吼了出来：“克里斯，你适可而止吧！这种话你说过好几次了！每次都说大概知道了，又不把话说明！你到底是在故弄玄虚，还是在耍弄我们？”\n“恐怕我没有耍弄你们的心思了。”克里斯望着荒木舟，正色道，“只剩明天一天了，你觉得我还有心情开玩笑吗？”\n“你也知道只剩一天了？”荒木舟瞪圆了眼睛，“那还跟我们打什么哑谜？如果你真的知道主办者是谁，就立刻说出来，并拿出证据！别再吊我们的胃口了！”\n克里斯歪着头望着情绪失控的大作家：“荒木舟先生，原来您也知道指控一个人是需要证据的？”他严肃地说，“我之所以不愿现在说出来，就是觉得证据还不够明显！假如贸然指控，反而会打草惊蛇\n。但是我相信，等到明天南天的故事讲完，这个证据自然会跳出来！我会在主办者赢得这场比赛之前，把他（她）揪出来！”\n南天心中一惊。什么，等到我讲完故事后，能证明主办者身份的证据就会出来？难道主办者的身份，跟我的故事有关系？或者只是跟明天是最后一天有关系？\n南天暗忖的时候，克里斯已经站了起来，他一边朝楼上走去，一边回过头说道：“我早就说过，这件事情不是想象中那么简单的。主办者的身份，也许只有最后一刻才会彻底显现！”\n说完这句话，克里斯头也不回地上楼去了，进入自己的房间，将门紧闭。楼下的人抬头望着上方，无法参透他话中的深意，却感受到一种莫名的寒意。\n南天躺在自己的床上，双手反枕脑后，两腿交叉。作为最后一天晚上讲故事的人，他注定要度过一个不眠之夜了。",
            "summary": "一个关于母子重逢的故事，并给出了两个不同的结局。在故事结束后，众人对克里斯的天才表示惊叹，同时也询问他是否通过这个故事找到了主办者的身份。克里斯表示他已经大致知道了主办者是谁，但目前还不能说出。荒木舟对此感到愤怒，认为克里斯在故弄玄虚。克里斯则回应说他并没有开玩笑，而是在寻找足够的证据来证实他的猜测。他相信，等到南天的故事讲完，这个证据自然会浮出水面。南天心中感到惊讶，开始思考这个故事与主办者身份之间的关系。"
        },
        {
            "id": 1,
            "content": "克里斯的故事如此新颖、精彩，也只得了9.2分，到底怎样的故事，才能超过哥特的9.5，成为最高分呢？\n克里斯最后说的那些话，到底代表什么意思？听起来，他似乎有把握找出主办者……但是，万一主办者正是他呢？他说这些话，也许正是想迷惑和麻痹我们？\n只剩最后一天了。这该死的主办者到底是谁？！\n一系列问题困扰着南天，令他心烦意乱、如芒在背。而且最糟糕的是，他发现此时此刻，自己所有的心思都集中在了目前的困境和找出主办者等现实问题上，没办法静下心来构思一个故事了！\n照此下去，他岂不是只有被迫放弃这场比赛？\n就在南天心乱如麻之际，门外传来了敲门声。他翻身下床，走到门口，低声问道：“是谁？”\n“我。”纱嘉的声音。\n其实南天也预料到了纱嘉会在最后一夜到来之前，来找自己商量对策，他赶紧打开了门。\n纱嘉走进房间，把房门关拢了。\n他们坐了下来，纱嘉问：“还没睡吗？”\n“睡不着。”\n“在构思故事，还是想别的事？”\n“我静不下心来了，”南天烦躁地说，“我想不出明天的故事。”\n纱嘉叹了口气，说：“我能理解，作为最后一个讲故事的人，你的压力肯定是最大的。但你要克服自己的心理障碍，调整好状态才行呀。”\n南天双手撑住额头，从未如此沮丧过：“老实说，我现在真的没有信心了。之前我一直认为，只要我能构思出一个绝妙的故事，获得最高分，就能控制局面，但我没想到哥特会用作弊……现在看来，要\n想超过他的9.5分，几乎是不可能的事情。克里斯也算是豁尽全力了，但仍然……”",
            "summary": "南天面临着一场故事创作比赛的巨大压力，因为哥特通过作弊获得了9.5分的最高分。克里斯虽然努力创作，但仍未能超越这个分数。南天在焦虑和困扰中无法集中精力构思故事。就在这时，他的朋友纱嘉前来拜访，试图帮助他调整心态并找到解决问题的办法。然而，要超过哥特的9.5分似乎非常困难。"
        },
        {
            "id": 2,
            "content": "“南天。”纱嘉突然打断他的话，直视着他。\n南天停止说话，望着纱嘉。\n“我不知道该怎么说……我……”纱嘉面色绯红，一只手捂在嘴上。她顿了许久，终于鼓起勇气，抬头凝视南天，“我爱你。”\n南天张着嘴，愣愣地望着纱嘉，脸红心跳。\n“我知道，这太突兀了……”纱嘉又把头埋下了，羞涩地说，“现在这种状况下，不是说这些事情的时候，抱歉……但是，我只想让你知道我的心意。因为明天，我无法预料会发生什么事，我害怕错过\n今晚，就再也没机会说这句话了……”\n南天的心变得柔软起来。他坐到纱嘉身边，默默地抱住她。“别说了，我明白。”\n纱嘉紧紧抱着南天，在他怀里低声啜泣。\n“不管怎样，我明天都会保护你的。”南天说。\n“我也是这样想的，”纱嘉抬起头来，泪眼婆娑地望着南天，“我愿意为你做任何事情，只要你能活下来。”\n暖流在南天的心坎流淌，此刻，他感觉自己不再烦躁和迷茫了。爱的神奇力量，令他重拾起了信心和希望。\n他们相拥在一起许久才分开。纱嘉擦干泪痕，重新露出微笑：“在这里度过的十几天，虽然紧张、恐惧，但是能认识你，就一切都值得。不管最后结局如何，我都会感谢我的生命里有这样一次经历。”\n南天抚摸着纱嘉的头说：“我也要感谢你，纱嘉，真的。你给了我信心和力量，让我知道明天该怎么做了。”\n纱嘉愕然地望着他：“你打算做什么？”\n“一个绝对能让大家获救的方法。”南天说，“我刚才突然想到的，是你给了我启发。”\n“什么方法？”\n“明天就知道了。”南天微笑着说，“今晚，让我们暂时忘记这一切，安心地度过这个夜晚吧。”\n纱嘉脸一下红了。“你的意思是，让我不回自己房间了吗？”\n南天将纱嘉温柔地按在床上：“就像你说的——万一错过今晚，就再也没有这个机会了呢？”\n最后一夜。\n12个悬疑小说作家正襟危坐，气氛凝重而紧张，空气中弥漫着不安的气息。",
            "summary": "12位悬疑小说作家聚集在一起，气氛紧张。南天与纱嘉在这个关键时刻表白爱意，彼此给予对方信心和希望。他们决定暂时忘却紧张局势，共度这个特殊的夜晚。然而，南天心中已经有了一个拯救大家的计划，这个计划将在明天揭晓。"
        },
        {
            "id": 3,
            "content": "南天的故事讲完后，这场为时十四天的惊魂游戏即将迎来大结局。\n没有任何人能预测到结局会怎样。\n南天此刻坐在一圈人的中间。七点钟到了，他深吸一口气，说道：“各位，今天晚上是最后一夜。而我，是最后一个讲故事的人。我想在现在这种情况下，大家可能没有心情去倾听一个普通的悬疑恐怖\n故事了。我们目前的局面，比任何虚构的故事都要更惊悚，更具悬念——到底谁是把我们‘邀请’到这里的神秘主办者？他（她）的目的和动机是什么？这是我们最关心的问题。而我相信，答案将在今\n晚揭晓。”\n南天的话毫无疑问地增添了紧张的气氛，大家连呼吸都有些发紧了。莱克不安地问道：“你说我们没心情听一个普通的故事——确实是这样。那么，你打算讲一个怎样‘不普通’的故事呢？”\n南天说：“克里斯曾说，他的故事也许能试探出主办者是谁。但他却直到现在也没有明确指出这一点。”他望了一眼克里斯，克里斯也定睛看着他。“我不知道克里斯是不能确定，还是知道了不说出来\n——总之他有他的理由。我不想去揣度，我只想从我的角度去解决这件事匮。”\n大家都疑惑地看着南天，不知道他说的“解决”是什么意思。南天继续道：“我的故事不具备试探出主办者的功能，却能起到另外一些作用。”他的神情有些哀伤。“听完这个故事，你们就知道我说的\n是什么意思了。这个故事可能会让你们震惊，但是请不要打断我，听我把它讲完。”\n南天顿了一下，长吁一口气，说道：“我开始讲了，故事的名字叫做‘惊魂十四日’。”\n以下是南天的讲述——\n4月22曰上午九点钟，我从睡梦中醒来。睁开眼睛，我看到自己身处狭小而陌生的房间。我回忆昨晚的一切，无法想象自己遇到了什么状况——直到走出房间，看到了这里的另外13个人——都是悬疑小说\n作家。\n我们被一个神秘的“主办者”邀请到了这里，参与一场考验智慧和勇气的游戏。获胜者将赢得巨大的利益和生存的权利，而违犯游戏规则的人，将接受以死亡为代价的惩罚。主办者就在我们之中，能否\n在14天之内找出他（她），是逃出生天的关键。\n游戏一天一天地进行。每天晚上，由一个人讲述一个悬疑惊悚故事，其余的人为这个故事打分。14个悬疑小说作家使尽浑身解数，讲述出来的故事个个精彩。直到最后一天晚上，轮到我讲故事。而我所\n讲的故事，就是我们经历的这件事情。我为它取名为《惊魂十四日》。\n南天讲到这里，停了下来，凝视着众人。\n围在他两边的11个人，像看外星人一样惊异地盯着他。纱嘉更是瞪圆了眼睛，震惊得说不出话来。\n“南天……你疯了？”夏侯申说道，“你把我们经历的这件事作为自己的故事讲出来，不是彻底犯规了吗？”\n“是的，我犯规了。”南天平静地承认道。\n“你为什么要故意犯规，这样做有什么意义？”白鲸费解地问。\n南天说：“光是听前面这个部分，看不出来有什么意义；但是听我接着往下讲，你们就知道意义何在了。”\n他接着讲下去——\n我讲完故事后，这场游戏就进行完了。遗憾的是，我们没能找出主办者是谁，而主办者果然如预料那样赢得了胜利。按照他（她）之前说的——出现这样的结果，我们其余的人就一个都别想活着出去。\n于是，主办者将现在剩下的人全部杀死，无一幸免。这场游戏就这样残酷地终结了。\n南天停了片刻，说道：“就是这样，我的故事讲完了。”\n“你的故事预言我们全都被主办者杀死了！南天，你是何居心？”哥特厉声质问。\n“我是何居心，你还没弄懂吗？好好想想吧。”南天冷冷地说。\n龙马思忖了一刻，说：“南天，你为了救我们剩下的人，选择牺牲自己吗？”\n“什么？救我们？”哥特惊愕地望着龙马，好像脑子转不过来了，“什么意思？”\n龙马叹息道：“哥特，你还没想明白吗？按照主办者定下的规矩——后面的故事不能和前面的故事剧情出现雷同，而他（她）自己也承认，我们目前经历的事，本身就是一个‘主线故事’。现在南天在\n最后一天晚上，将我们经历的这件事可能出现的最坏的结局讲了出来（大家都死了）——他自己虽然犯了规，但是也导致主办者不能在现实中做出同样的事情。否则的话，主办者自己也就规了！”",
            "summary": "他们所经历的“惊魂十四日”事件。他故意犯规，揭示了他们可能全被主办者杀死的结局，从而阻止了主办者在现实中对他们采取行动。南天为了拯救其他人，选择了牺牲自己。"
        },
        {
            "id": 4,
            "content": "龙马这番话，让所有人都恍然大悟。所有人的目光都集中在南天身上，眼神中带着一丝敬意。\n“没错，就是龙马说的这样。”南天说，“我这么做的目的，不是为了证明自己有多伟大，只是我承认自己没有足够的自信成为最高分的获得者，所以放弃了这场比赛。但我不能白白放弃，我要用这种\n方式来保护我爱的人——当然，还有大家。”\n说到这里，南天望向纱嘉。纱嘉早已泪水满襟，痛苦地摇着头。南天闭上眼睛，顷刻，他睁开眼望着众人，严厉地说道：“主办者，我虽然没法分辨你是谁，但我相信，能策划出这样一场游戏，并把我\n们这些人玩弄于股掌之间的你，是一个真正的天才。我更相信，你既然亲自参与到了这场游戏中来，你也就会遵守自己定下的规则。否则的话，你精心策划的这场游戏，就会变得毫无价值和意义。现在\n，我已经犯规了，你可以让我‘出局’，但是你不能伤害任何人。不管最后赢得游戏的人是谁，你都应该让活着的人离开这里！”\n这番话说得掷地有声，震撼着在场每一个人的心灵。\n过了一会儿，荒木舟说道：“南天，我从来没有敬佩过谁，但你——是一个值得我尊敬的人。”\n大家都向南天投去感激的一瞥。\n夏侯申说：“那么，现在14个故事都讲完了，这场游戏也就结束了。\n目前最高分是哥特，他赢得了……",
            "summary": "龙马的一句话让所有人都恍然大悟，焦点转向南天。南天解释了他放弃比赛的原因，是为了保护他所爱的人和大家。他向主办者提出了要求，希望他能遵守规则，不要伤害任何人。荒木舟和夏侯申都表示了对南天的尊敬。游戏结束，最高分是哥特。"
        }
    ]
}