{
    "chapter_title": "第八章  第十一天晚上的故事——怪胎(6)",
    "chapter_summary": "倪可与马文讨论神秘的梦女生物，推测她已经杀害了三名失踪者并将其藏尸于森林中。马文意识到问题严重，决定帮助倪可解决。倪可带马文认识她的女儿，一个天生就吃腐肉的女孩。倪可担心女儿的安危，想带她离开，但马文建议向警察解释清楚。两人商量如何让梦女安全地在森林中活动，以及应对失踪者尸体被发现的可能。马文还提到他曾经跟踪倪可，并对她的能力感到惊讶。倪可带马文找到隐藏的小木屋中的梦女，两人在白天维持正常关系，晚上一起照顾梦女。马文在网上发现了关于梦女的新闻，怀疑这与倪可过去的遭遇有关。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "倪可悲哀地摇头。“她的智力可能跟一些动物或者弱智儿童差不多，没有语言能力。或者说，她说出来的话，和正常人不一样。我因为长期和她待在一起，多少能听懂她说的意思。”\n她的语言就是那种“嘶嘶”的声音？马文想了一会儿，战栗地问道：“那三个人的尸体，现在还能不能找到？”\n倪可露出害怕的表情。“我想，前面两个人，就是那对年轻男女，可能已经被……吃了。但最近失踪的那个人，他的尸体应该还在这森林的某处。”\n“你怎么知道？”\n倪可张了张嘴，又闭上，看起来好像难以启齿。\n“倪可，”马文抓着她的肩膀，“事到如今，你不要再对我有任何隐瞒了。不管事情有多糟，我答应过你的，一定会帮助你。所以你要把一切都告诉我！”\n倪可直视着马文的眼睛，说道：“好吧……其实我不是想瞒你什么，而是……这很可怕，也很恶心。”\n“到底是什么？”\n倪可望向旁边，几秒之后，把头转过来看着马文，十分艰难地说道：“梦女她……不吃普通的食物，只吃……腐烂的肉。”\n马文胃里一阵翻腾，他尽量克制住恶心的感觉，说道：“这么说，她先将那些人杀死，然后把尸体存放在某处，等腐烂之后再去吃。”\n倪可捂住嘴说：“应该就是这样……以前，她的对象只是森林里的小动物。但这次……我没想到她会对人下手。”\n“为什么这次她会袭击人呢？”马文疑惑地说。\n倪可闭上眼睛说：“我猜，是因为我们以往到任何一个地方，都不会待太久。但这次，我在这里找到了工作，所以在这间林中小屋住了两个月以上的时间。她的食量很大，也许把森林里的小动物都吃完",
            "summary": "倪可和马文正在讨论一个名为梦女的神秘生物。梦女具有高度的智慧，但表达能力有限，只能发出“嘶嘶”的声音。倪可推测梦女可能已经杀害了三名失踪者，并将他们的尸体藏在森林中等待腐烂后食用。马文意识到情况严重，决定帮助倪可解决问题。"
        },
        {
            "id": 1,
            "content": "了，才会袭击人类……”\n马文紧蹙着眉头说：“她从什么时候开始吃腐肉的？”\n“几乎是从断奶后。”倪可说，“我为了养她，到处去捡一些或者偷一些食物回来。但我渐渐发现，她几乎不吃米饭和蔬菜，只吃肉类。而且，新鲜的肉她不吃。当肉开始腐败变质的时候，她却像发现\n美味一样大吃起来。我觉得非常恶心，却没有办法。”\n天生的腐食动物。马文心里发寒。“这七年以来，她一直靠吃腐肉过活？”\n倪可痛苦地点着头。“我一直试图让她吃些正常的食物，但她根本不吃。无奈之下，我只有每天给她捡一些变质的肉回来。后来，她长到五六岁，身体就已经比较大了，我给她带回来的那些肉根本无法\n满足她。所以，我只能让她自己在森林里活动，像动物一样捕食。当然另一个原因，就是她这副模样，显然不可能生活在城市里，只能隐蔽地居住在一些靠近森林的地方。”\n马文环顾这间小木屋，问道：“这间木房子，该不会是你自己搭的吧？”\n“怎么可能？”倪可苦笑道’“这次我运气好，到这片森林来的时候，发现居然有一间废置的小木屋。我猜可能是以前的守林人住的。既然这里现在没有主人，我们就住进来了。”\n“那以前你们住在哪里呢？”^\n“一些废弃的厂房，或者自己搭一些茅草房子。”\n“你以前的生活真是太苦了。”马文难过地说。",
            "summary": "倪可和一个名为马文的男子谈论她的女儿。倪可的女儿从小就是一个天生的腐食动物，只喜欢吃腐肉。在过去的七年里，她一直依靠吃腐肉生活。倪可尝试让女儿吃一些正常的食物，但未能成功。因此，她们不得不生活在靠近森林的地方，并利用废弃的木屋作为住所。马文对倪可过去的生活表示同情。"
        },
        {
            "id": 2,
            "content": "“这些都过去了，算不上什么。”倪可担忧地说，“现在闹出了人命，才是最可怕的状况。”\n马文说：“你想带着女儿离开此地？”\n“除此之外，我还有什么别的办法吗？”\n“你为什么不跟警察解释清楚？”\n“怎么解释？不管我女儿是人还是怪物，总之她杀死了三个人！他们会把她投进监狱，判处死刑的！”\n马文望着倪可说：“你不该这么包庇她，她应该为自己的行为负责任。”\n倪可睁大眼睛，摆着头说：“不……你不是我，不会明白我的感受和苦衷。\n她虽然是个怪物，但我和她相依为命这么多年，总是有感情的。我不能离开她，她是我唯一的亲人。”\n“你还有父母……”\n“别提他们。”倪可厌恶地说，“他们为了顾全脸面，早就不认我这个女儿了。我也只当他们死了。”\n马文不知该说什么好。他思索了好一阵，说道：“可是你想过没有，你要是现在带着女儿离开，反而等于是不打自招。警察本来没有怀疑到你身上的，但你这么一走，肯定会令警方生疑。如果他们下一\n道通缉令，不管你逃到何处，还是会被抓住的。”",
            "summary": "倪可的女儿涉嫌杀人，她担心女儿的安全，打算带着她离开。马文建议她向警察解释清楚，但她担心女儿会受到惩罚。倪可认为女儿是她的唯一亲人，不能离开她。马文提醒她这样做可能会引起警方的怀疑，反而使她们更容易被捕。"
        },
        {
            "id": 3,
            "content": "这番话令倪可脸色发白，不得不承认马文分析得很有道理。她无助地问道：“那……我该怎么办？”\n马文从床边站起来，在屋内来回踱步。几分钟后，他停下来，望着倾说道：“总之，你现在不能离开，明天就回店里上班，装作什么事都没发生一样。”\n“你的意思是放任不管？”倪可有些着急地说，“那梦女又袭击到森林来的人，怎么办？”\n马文问：“你不能让她一直待在房子里吗？”\n“不行，她每天必须受到一定时间的光照。否则，我怀疑她可能会死。”\n马文一怔。每天必须受到一定时间的光照——跟宠物店的蜥蜴一样的习性。\n倪可哭丧着脸说：“所以，我只能让她白天出来活动。但是……如果我去上班，不守着她的话，又害怕她会再次袭击人。”\n马文想了想，“如果在食物充分的情况下，她会不会袭击人？”\n倪可思索着说：“应该不会。”\n“那就好办了。”马文说，“我买一批猪肉，故意放置几天，变质之后再放在森林一个固定的地方。你叫梦女每天到那里进食就行了。”\n“好吧……”倪可说，又皱起了眉头，“但是，如果警察到森林里来，发现了失踪的人的尸体，怎么办？”\n马文思忖着说：“这片森林很大，我起先在这里转了两个多钟头都没有发现，可能警察也不会轻易找到。而且，如果他们只找到了尸体，而没有发现梦女，也会以为这些人只是被野兽袭击——不会跟你",
            "summary": "倪可和马文正在讨论如何处理梦女（一种神秘生物）的问题。倪可担心梦女会再次袭击森林里的人，而马文建议让梦女白天出来活动，并在森林里设置一个固定的地方供她进食。同时，他们还讨论了如何应对警察可能发现的失踪人员尸体。"
        },
        {
            "id": 4,
            "content": "们联系起来。”\n“嗯。”倪可点头。\n马文又叮嘱道：“这件事情，只能我们两个人知道。就连周毅和小何，也不能让他们察觉到什么。明天你就跟他们说今天是你身体不舒服，跟我请个病假。别让他们看出什么破绽来。”\n倪可颌首道：“谢谢你考虑这么周全，马文哥。”\n“我已经介入到这件事中来了，也答应了要帮你的。”马文说，“而且，我要帮你的，不仅是帮你掩饰这件事，还有更重要的。”\n“是什么？”\n马文盯着她的眼睛，“倪可，这么多年来，也许你为了躲避和生存，已经忽略了一件非常重要的事——你为什么会在梦中怀孕？难道你不想揭开这个谜？不想知道事情的真相吗？”\n倪可呆住了，过了许久，她微微点头，沉声道：“我想，我做梦都想。但是，这件事过去这么久了，已经成了一个永远无法破解的谜。我该怎么去调查事情的真相？”\n“也许单靠你一个人，确实很困难。但现在，有我帮你，也许就不一样了。”马文说，“我向你保证，我一定会想尽一切办法来寻找答案。我要洗清你当初受到的冤枉和屈辱，还你一个清白！”\n倪可泪流满面地望着马文，泣不成声。“这么多年了……我早就放弃了洗清冤屈。我以为不会有人相信我的话……没想到，上天让我遇到了你。你不但相信我，还愿意帮助我……如果七年前的事情真的\n能真相大白，我就算死了也甘心……”\n“别这么说。”马文把倪可拥在怀中，“不论怎样，你都要好好地活着，答应我……”\n他们紧紧抱在一起，好几分钟后才分开。马文看了一眼表，“啊，不知不觉都十点钟了。”\n“我送你回去吧，马文哥。”倪可说，“对了，你是怎么知道我住在森林里的？”\n马文说：“其实你的脚受伤的那天晚上，你回家时，我悄悄地跟踪了你，但是只跟到你走下公路。”\n“你看见我进入森林里了？”\n“是的。”马文说，“但是，我在森林里迷了路，转了两个小时才找到这里，你为什么不会迷路呢？”",
            "summary": "马文告诉倪可他会帮忙掩盖她梦中怀孕的事实，并承诺帮助她揭开梦境怀孕的真相。倪可感动于马文的信任和帮助，表示会活下去并努力查明真相。马文透露他曾悄悄跟踪倪可，但她在森林里从未迷路。"
        },
        {
            "id": 5,
            "content": "倪可说：“那是因为，你不知道这所房子的位置，在森林中胡乱寻找，浪费了很多时间和精力。但我早就摸清路线了。实际上，从我进入森林那个入口起，朝十点钟方向一直走十分钟，就到这里了。”\n马文恍然大悟。\n第二天，倪可按照马文说的，回到店里上班。她装作什么事都没发生一样，像往常一样积极努力地工作。马文在店里，也没有表现出跟倪可关系密切，保持着老板和员工的距离。一切看上去跟以往没有\n任何不同。\n这些都是表面上做给别人看的。实际上，这几天晚上，马文都会去倪可的小木屋——为了掩人耳目，他们分别从公路走到森林入口，再一起同行。每一次，马文都会给梦女带上一大袋腐败的猪肉。他把\n这些猪肉放在木屋附近一处比较隐蔽的场所，倪可再把梦女带到这个指定地点进食。一来二去，梦女跟马文也熟悉了，她知道是这个男人在为自己提供食物，对他的态度变得友善起来。\n有时候，马文会觉得，梦女好像成了自己词养的一只大蜥蜴。他不敢把这种想法告诉倪可。\n这段时间，马文每天都在电脑上搜寻着各种资料。一天上午，他在家里突然査找到一条2001年的新闻。看完这则消息，他坐在电脑前，整个人都呆住了。",
            "summary": "倪可带领马文找到了一个隐藏在小木屋里的梦女。为了掩人耳目，他们白天在店里保持正常关系，晚上则一起去照顾梦女。梦女逐渐对马文产生了好感。与此同时，马文在网上发现了一则关于梦女的新闻，让他震惊不已。"
        },
        {
            "id": 6,
            "content": "这条新闻……也许可以解释倪可七年前那离奇的遭遇？他在心中暗暗思忖。我必须马上告诉倪可，跟她谈谈。\n马文打电话到店里，让倪可以出去进货为由，立刻到他家里来。\n马文的家离店只有几分钟的距离。不一会儿，倪可就到了。马文让她坐在客厅的沙发上，并没有一开始就告诉她自己的发现，而是对她说：“倪可，关于你七年前遭遇的怪异的事情，你是不是真的想弄\n清楚？”\n“当然。”倪可肯定地说，“怎么，马文哥，你知道什么了？”\n马文没有立刻作答。他望着倪可说：“如果你想弄清此事，那就要配合我问你的问题。这些问题中，可能有些会让你不舒服，让你再次回想起那一天发生的事，希望你不要排斥，尽量冷静客观地回答，\n好吗？”\n倪可顿了一下，似乎做好了心理准备。“好的。”\n马文点了下头，问道：“首先，我们要排除一些你之前没有想到的可能性——那天下午，你和那个男生到山上去玩。后来你不慎从山上跌落下来，摔昏了，是不是？”\n“是的。”\n“也就是说，那个男生找到你的时候，你应该是处于昏迷状态，对吧？”\n倪可点了点头。",
            "summary": "马文在阅读一条新闻后，怀疑这可能与倪可七年前的离奇遭遇有关。为了弄清楚真相，马文让倪可立刻到他家，并在交谈中询问了她关于那次意外的细节。马文希望倪可能配合回答问题，以便找出事情的真相。"
        },
        {
            "id": 7,
            "content": "“你醒过来，也是他把你叫醒的。这么说，你并不知道自己昏迷了多久，也不知道其间发生了些什么事？”\n倪可好像有些猜到马文的意思了，她皱起眉头，“你怀疑，那个男生把我……”\n“有这种可能性吗？你觉得。”\n倪可很认真地想了想，说：“不，我认为这是绝对不可能的。”\n“为什么？”\n“我们当时年龄都很小，也很单纯。我们在一起玩，连牵手和拥抱都没有过，他不可能会想到……做那种事；另外，当时天上下着瓢泼大雨，我又受了伤，任何人在那种情况下，也动不了那种念头……\n”倪可红着脸说。\n马文点了点头。“确实，我也认为这种可能性微乎其微，现在可以排除了。那么，另一个非常重要的问题就是——”他停顿一下，问道，“倪可，那天晚上你做的那个可怕的噩梦——真的是梦吗？”\n倪可的脸色一下变得煞白。“你这么问……是什么意思？如果不是梦的话，难道我真的被一只蜥蜴……”\n“听着倪可。”马文用手势示意倪可平静下来，“我知道回忆这件事会让你非常不舒服。但为了弄清真相，这个问题是无法回避的。你冷静下来想想——你当时只是一个十五岁的小姑娘，对这些事完全\n不懂。加上那天晚上你又发着高烧，迷迷糊糊的。所以，你以为那只是一个梦。或者说，你的内心为了逃避这种可怕的事实，强迫自己把这件事当成一个噩梦。但现在，你已经是一个二十多岁的成年人",
            "summary": "倪可和马文讨论了关于她在昏迷期间可能发生的事情。马文提出了一个关于倪可在雨中受伤时可能被侵犯的猜测，但倪可坚信这种情况不可能发生，因为她们当时年纪小且纯洁。接着，马文询问了倪可关于那个可怕的噩梦是否真实的问题。倪可的脸色变得苍白，表示不确定那是不是一个真实的噩梦还是其他什么。"
        },
        {
            "id": 8,
            "content": "了。你肯定知道，一个女人是不可能因为一个虚幻的梦而受孕的。”\n马文顿了几秒，接下来这句话他说得十分艰难。“你怀孕的唯一理由，只可能是你和谁发生了性行为。”\n倪可浑身颤抖，从沙发上站起来，眼泪簌簌落下。“马文哥，结果，你还是不信任我……你觉得我是在编故事逃避自己不堪的往事？”\n马文叹了口气，双手按住倪可的肩膀，让她坐回到沙发上。“倪可，我哪里是不相信你？我的意思是，那天晚上发生的事，很显然你自己都不清楚是怎么回事。你错把那晚的事当成一个梦了！”\n倪可拭干眼泪，望着马文说：“但是，马文哥，我没有自欺欺人，也没有因为恐惧而对自己的错误做心理暗示。我是真的认为，那天晚上我是在梦中。”\n“说说看，为什么你这么肯定。”\n倪可努力回想七年前那个可怕的夜晚。“理由有好几个。第一，如果那真的是一只晰蜴，为什么会找人类……交配？第二，我梦中看到的晰蜴有一个人那么大。我们家乡根本没有这么大的蜥蜴，我怀疑\n全世界都不会有；第三，我虽然因为淋雨而发了烧，但还没有烧到连梦境和现实都分不清楚的程度。实际上，之前父母进来摸我的额头，喂我吃药的事，我都记得非常清楚。马文哥，我不知道你听懂我\n的意思没有——我没有到那种完全昏迷的状态。”\n马文颔首道：“我明白。你别着急，慢慢说。”\n“所以，假如……”她身体抽搐了一下，“假如真的发生了这种事，那种真实的触感显然和梦境不同。我不可能任由那可怕的东西对我……做出那种事。更不可能在发生了这样的事后，还能继续入睡。\n我当时做了这个噩梦，甚至没有立刻醒来，而是一直睡到了天亮。”",
            "summary": "倪可告诉马文她怀孕了，但坚称是因为一个虚幻的梦导致的。马文表示无法理解，并质疑她的说法。倪可试图解释自己的观点，认为那天晚上的情况与梦境不符，她并没有完全昏迷，而且她所在的地方没有那么大蜥蜴。马文表示理解并让倪可慢慢解释。"
        },
        {
            "id": 9,
            "content": "这件事，看来真的非素蹊跣。马文暗忖。他皱起眉头问道：“那么，你为什么会莫名其妙地怀孕呢？而且……你生下来的女儿，为什么具有蜥蜴的特征？”\n倪可梧着嘴，苦恼地说：“马文哥，我要是知道答案就好了。”\n马文用指头关节重重地敲了自己的头一下。是啊，我怎么把问题又抛给倪可了。真蠢。\n他们沉默了很长一段时间。马文说：“倪可，你遇到的这件事情，看来确实不是这么简单的。答案还得慢慢寻找，但是你刚才说的有两点，错了。”\n倪可茫然地望着他。\n马文站起来，扬了下脑袋。“你还是自己来看吧。”\n倪可跟着马文走进书房。马文走到电脑旁，打开之前找到的网页，对倪可说：“这是我今天早上在网上搜索到的，2001年的一则新闻，你看看吧。”\n倪可坐到电脑前，刚看到这则新闻的标题，心就攥紧了。",
            "summary": "马文和倪可讨论关于倪可意外怀孕并生下具有蜥蜴特征的女儿的奇怪事件。马文认为这个问题并不简单，需要慢慢寻找答案。他在网上找到了一篇2001年的新闻，让倪可自己查看。"
        },
        {
            "id": 10,
            "content": "“科莫多巨蜥逃出印尼，引发恐慌”科莫多巨蜥？倪可脑子里一片空白。这是种什么生物？\n她滑动鼠标，看到网页上配的一张图片，全身的血液都凝固了。\n这张清晰的照片，正是科莫多巨晰的可怕面貌，而且这副模样，和梦女非常相像——也和记忆中那个噩梦里的蜥蜴非常相像。倪可的心中一阵颤栗。她竭力压下恐惧和不适，接着往下看。\n“科莫多巨蜥又称科莫多龙，是现存种类中最大的蜥蜴，生活在印度尼西亚的科莫多岛和林卡岛上，该物种濒临灭绝，已列为保护对象。它长可达3米，重可达70公斤，主要以腐肉为食。能迅速运动，偶\n尔攻击人类。每天会出洞到几公里以外的地方觅食，喜欢光照。\n“近年来，一些非法捕猎者看中了科莫多巨蜥的商业价值，私自到科莫多岛上抓捕巨蜥，运送到各地。当地政府一直在严厉打击这种私自捕猎的行为，但偷猎者仍然不绝。科莫多岛的官方负责人声称，\n这种行为是极其危险的，因为科莫多龙是一种非常凶猛的动物，牙齿和下颚都会分泌出致命的毒液。而且它们食量巨大，一旦出现食物匮乏的状况，就会变得饥饿凶残，攻击人类。捕猎者不了解科莫多\n巨蜥的习性，很大可能会受到袭击。\n以前就曾经发生过偷猎者被巨蜥袭击后致死，从而使其逃走的事件。\n这种动物没有天敌，一旦让其逃走，对当地动物和人类都是巨大威胁……”",
            "summary": "科莫多巨蜥是一种生活在印尼的巨型蜥蜴，濒临灭绝且被列为保护对象。近年非法捕猎者捕捉并运输至各地，导致其逃出印尼。这种动物凶猛且食量巨大，一旦逃脱将对当地动物和人类造成威胁。"
        },
        {
            "id": 11,
            "content": "看到这里，倪可已是心惊胆战，冷汗直冒了。\n她惊恐地回过头，对马文说：“你是不是认为，这种科莫多巨蜥，曾经逃到我的家乡……”\n马文指着电脑屏幕上的一段说：“别忙，你先看完。\n这一段才是重点。”\n倪可不安地转过身，看到了马文指着的那一段——",
            "summary": "倪可被马文指着电脑屏幕上一段内容所吓到。她担心这种科莫多巨蜥曾逃到她的家乡。马文告诉她先看完这段内容才是重点。倪可转过身，焦虑地看到了马文所指的那一段。"
        }
    ]
}