[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "content": "第1部分：14位作家被邀请参加，必须在四天内创作出悬疑故事并遵守主办者的规则。过去的十天里，已有10位作家因违反规则丧命。现在，剩下的12位作家必须在紧张刺激的氛围中寻找线索，揭示主办者的真实身份和动机。在这个过程中，他们开始探讨为什么会被邀请，并发现了一些共同的联系。同时，倪可这位没有固定住所和身份证的女子在商店里遇到了马文，两人在互相帮助的过程中产生了感情。然而，倪可的秘密和她女儿与失踪案的关系让她陷入了困境。马文和倪可在森林中重逢，他们的感情得到了升华。\n第2部分：马文意外遇到了倪可和她的女儿——一个丑陋的怪物。倪可讲述了她的过去和家庭背景，马文决定帮助她们。他们讨论一个名为梦女的神秘生物，猜测她已经杀害了三名失踪者。马文对倪可的生活表示同情，并帮助她处理梦女的问题。在这个过程中，他们揭示了关于倪可在梦中怀孕的原因，以及她与神秘生物的关系。马文承诺会尽全力帮助倪可找出真相，洗清她的冤屈。\n第3部分：本章节主要讲述了著名美食评论家穆雷在世界各地品鉴美食的过程中，经历了恐怖经历。在一次节目录制中，他对一名名厨进行了犀利批评，导致收视率提高，但对自己虚伪的言论感到惭愧。在节目录制结束后，他被一位陌生中年男子梁恒叫住，梁恒向他推荐了一家名为“膳品居”的私房菜馆。穆雷和朋友们在这家餐厅品尝了一系列美味的佳肴，其中一道盐水腌制的青瓜凉菜和一道看似鸡肉或鹅肉的菜肴引发了关于烹饪技巧和食材来源的疑问。穆雷试图了解肉类的来源，但遭到了拒绝。在一场美食聚会中，穆雷品尝到了一道美味的瓦罐煨肉，却因原因不明提前离席。后来，他在老房子中发现了一些可疑迹象，怀疑里面有秘密。",
        "summary": "著名美食评论家穆雷在全球品鉴美食时，经历了一段恐怖时光。在一次节目录制中，他犀利批评了一名名厨，导致收视率上升，但对自己的虚伪言论感到惭愧。节目录制结束后，他被陌生中年男子梁恒叫住，推荐了一家名为“膳品居”的私房菜馆。穆雷和他的朋友们在那里品尝了许多美味佳肴，其中两道菜肴引发了对烹饪技巧和食材来源的疑问。穆雷试图了解肉类的来源，但遭到拒绝。在一次美食聚会上，他品尝了一道美味的瓦罐煨肉，但因原因不明提前离席。后来在老房子中发现可疑迹象，怀疑内有秘密。"
    },
    {
        "id": 1,
        "source": [
            3,
            4,
            5,
            6,
            7
        ],
        "content": "第4部分：这部作品讲述了多个相互交织的故事线。一方面，穆雷在寻找家族秘密的过程中，揭示了穆东城试图溺死一个被认为是不正常婴儿的事实。另一方面，来自外星球的天才少年主厨、夫妇、作家以及失去记忆的女性在各自的冒险中探寻真相。这些故事充满了悬疑、惊悚和冒险元素，引导玩家通过智慧的选择和观察来揭示主办者的真实身份。在这个过程中，主角们面临生死抉择，展现出了勇气、智慧和决心。\n第5部分：两个不同队伍的冒险各自展开了紧张刺激的情节。A路线的队伍在执行任务时遭遇误判，导致一名成员丧生；而B路线的队伍则在尝试逃脱时遭遇了凶残的杀人魔。在这场生死较量中，每个选择都影响着故事的走向和结局。同时，一个女人在逃跑过程中来到了一个偏远的小木屋，与屋主爷爷和哑女孙女相识。在老人的帮助下，她暂时在这里找到了安全。然而，她对孙女的好奇和怀疑逐渐加深，直到晚上孙女突然出现，引导她离开小屋。在这个过程中，女人还遇到了一个神秘的司机，没想到他竟然是戴着狼面具的杀人魔。经过一番惊心动魄的追逐，女人成功逃脱，并在一位老人的帮助下找到医院接受治疗。\n第6部分：警官肖玮发现另一个女孩可能掌握重要线索。受害者提到曾在老人的木屋里遇到另一个女孩，但未询问关于杀人魔的信息。肖玮认为这很重要，因为近年来该镇发生多起女孩失踪案，初步判断她们可能被杀害于原始森林。为了找出隐藏在森林里的变态杀人魔，肖玮希望受害者能证实一些关键信息。然而，受害者对周围环境没有太多印象，无法提供准确信息。警方打算联系送她来的夫妇寻求帮助。在这个过程中，一名女子在家中遭遇了戴着狼面具的杀人魔的袭击。在森林中，四名警察试图找到杀人魔，却发现了一些令人困惑的线索。他们面临两个危险的选择：返回或继续前进。\n第7部分：一对失去女儿的夫妇在警方无法破案的情况下，决定报复社会，杀害更多的年轻女孩。然而，过程中女人意外失忆，忘记了他们所做的一切。男人试图解释一切，但女人无法接受。两人因不同的选择而分道扬镳。故事中还涉及到了一个看似单纯的少女实际上是一名杀人魔的帮凶，以及一个心理不正常的杀手和一对帮助她处理尸体的夫妇。这些角色在原始森林里展开了一系列的犯罪和救赎行动。\n第8部分：年轻作家南天与其他作者一起挑战作弊者哥特。在与朋友纱嘉相识并相爱的过程中，他们共同面对困境。为了揭露主办者的行动，南天违反比赛规则，赢得其他作者的尊重。尽管哥特仍保持最高分，但南天的勇敢行为赢得了大家的敬意。",
        "summary": "这部作品围绕多个相互交织的故事线展开，包括穆雷寻找家族秘密的过程、来自外星球的天才少年主厨等人的冒险、警官肖玮调查失踪女孩案件等。各条线路中的主角们在悬疑、惊悚和冒险的元素中展现勇气、智慧和决心，面临生死抉择。在这个过程中，他们揭示了主办者的真实身份，影响了故事的走向和结局。"
    }
]