{
    "chapter_title": "第一百零一章 ",
    "chapter_summary": "余大憨和秋香来到东台县寻找被关押的儿子余天亮，面对司法部门的冷漠和儿子的困境，他们深感焦虑。邱生辉昏迷不醒，余天亮在复仇后充满愧疚。叶梅为父亲奔丧后继承了巨额遗产，但她选择回到东台，令朋友们惊讶不已。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "余大憨和秋香连夜赶到了东台县。他俩先与孟尚海和秀秀探看了天亮。这次天亮不是关在平房里，而是关在带铁门铁窗的监房里，手腕上戴着铐子，还有人在门旁看守。因为他腰上有伤，身子斜靠在墙角里，额头和脸上有青紫的肿块疤痕和血迹，这是派出所民警在拘押他时，因他反抗所致。他见爸爸、孟叔叔、大妈和秀秀来看他，挣扎着站起来。这次，他不像上次那样神情沮丧而懊恼，而是昂扬着脑袋，微微笑着，脸上泛着复仇后的欢快和胜利者的自豪！这个浑小子啊！\n秋香和秀秀失声大哭，余大憨和孟尚海也涌出悲酸的泪水。这类事怎么摆平，余大憨和孟尚海已经轻车熟路了。他们去找司法部门，但他们说这次没有松动的余地，就是邱生辉不向司法部门起诉，也要追究余天亮的刑事责任，况且邱生辉还在昏迷中。他们又去找刘书记和县长，刘书记和县长不但摇头叹惋，而且很恼火，说上次县里为余天亮的案子已力排众议，做了很多工作，可以说竭尽全力了，这次县里无能为力，爱莫能助了！\n一连几天，邱生辉还在昏迷着，医生整天守在他的病床旁。余大憨和孟尚海几次前去打探情况，医生说还在危险期，能否醒过来全看他的造化，要是醒不过来，那就是一条人命，还有可能成为植物人，比醒过来更难缠。要是这样，天亮就不是几年牢狱的问题。余大憨、孟尚海和秋香母女心悬一线，手捏大汗，其担忧焦急程度不亚于自家人躺在那张病床上。",
            "summary": "余大憨和秋香赶到东台县，发现儿子余天亮被关在监房中并受伤。他们试图寻求司法部门和领导的帮助，但得知此案无法疏通，余天亮可能面临严重的法律后果。邱生辉仍在昏迷中，病情严重。余大憨等人非常担忧，心情紧张。"
        },
        {
            "id": 1,
            "content": "孟尚海忽然想出个办法，他对余大憨悄悄说：“要不，咱们就，就……”\n“就啥？”余大憨问。\n孟尚海迟疑了半天说：“等邱生辉清醒后，我们把那事告诉他，天亮毕竟是他的……他知道了内情，如果出面申诉，至少可以减缓天亮的责任……”余大憨突然大发雷霆：“你真会出歪点子！我余大憨就是替天亮坐牢，也不会去求他，也不能让我儿子天亮知道他有那样的亲老子！那样的人为人父亲不配！你趁早收起这个馊点子！”他一扬手推开孟尚海。\n余天亮虽然身在铁窗，戴着冰凉的手铐却没事一样，高扬着头颅，脸上涌现出那种战士打了胜仗的自豪和英雄气概，真能把老天爷都气出眼泪来！听说邱生辉被他那一石头砸得几乎一命呜呼，现在还昏迷不醒躺在医院病床上，他更是高兴，心里喊着，狗日的死了才解恨！鲁莽的愣头儿青小伙子，只图一时痛快，却没有想想邱生辉死了，他得偿命，更不知道邱生辉就是他的亲生父亲。\n他在复仇后的兴奋和痛快中，也有愧疚难受的地方，这就是不该伤害邱小华，她是多好的姑娘啊！多贤惠，多美丽，对人多热心啊！那两天他都喜欢上她了，要不是有秀秀，保不住就跟她谈对象。那天，当他看到她的下颏整个错位，圆圆的好看的脸庞青紫红肿，像受伤的大南瓜，悔恨愧疚地叫喊着：“小华，我对不住你，对不住啊！”膝盖一软跪在她的病床旁。但现在不论怎么悔恨愧疚，那一拳打出的惨重后果，却是再也没办法补救挽回了！唉！你这个混蛋，怎么把恩人打成了那样？她那两天守在他的病床前，端吃端喝的，好像无微不至的大姐姐，你怎么就如此残忍？你还算人吗？你不是人啊！你是畜生啊！\n他悔恨不已，愧疚、痛悔，像两根野拐枣刺扎在心头，使他疼痛难忍，不得安宁。他不时歇斯底里地叫喊着，用戴着手铐的手撕扯着自己的胸口，嘭嘭敲砸着自己的脑门……门外的干警看见他自残，用警棍敲着铁门警告道：“余天亮别闹了，老实点！再闹，把你铐在铁窗栏上，让你尝尝那铁窗滋味！”干警这一警告，他渐渐安静下来。\n因为他已经饱尝了铐在铁窗栏上的滋味。几天前干警刚把他关进这座铁门窗里，他不服气，大喊大叫：“凭啥把我关在这样的地方？这是关押死刑犯的地方，你们对我太残酷，太不公平了！”用手铐摔砸着门窗闹着要出去，干警气极了，反剪起他的双手，铐在铁门窗栏杆上。他想蹲，蹲不下去，想站，站不起来，只能半弯着腰，半踮着脚尖，上不沾天下不着地悬着。那种疼痛和难受滋味，真比拿刀子剐皮肉还痛苦。没过半小时，别说叫喊，连句完整话也说不出来，便自动安静了下来。\n他想，他要是能像上次那样走出监牢，首先向小华赔情道歉，甚至跪在她面前，让她斥责或者鞭笞他，但鲁莽幼稚的小伙子并没想到自己这次进来，已经不可能在四五年内走出监牢了，而且如果邱生辉醒不过来，他就算走完了自己短暂的生命路程。\n他被痛苦和内疚折磨了半天，大概没有力气了，也或许由于腰伤和手铐下的刺疼，渐渐歪过去，倒在墙角的地铺上，闭上了眼睛。一连几天，他身上那种英雄气概在铁窗里渐渐冷却了，磨蚀了，开始幻想像青海劳改农场时那样，有人突然通知说“余天亮你无罪释放了，可以回家了”的情形，但他把脑子都想痛了，那种梦幻般的奇迹最终没有出现……",
            "summary": "孟尚海建议让邱生辉知道真相，以减轻余天亮的罪责，但余大憨拒绝了这个想法，认为邱生辉不配做父亲。余天亮在复仇后感到愧疚，尤其是伤害了邱小华。他在铁窗内被痛苦和内疚折磨，无法摆脱对未来的恐惧。"
        },
        {
            "id": 2,
            "content": "叶梅日夜兼程赶到了上海，赶到了爸爸的病床头。\n老人已经不行了，几天不睁眼睛，说不出话，但老人在死神的门前盘桓着，等待女儿叶梅的到来。叶梅扑到了爸爸身旁，叫声：“爸爸——女儿来了！爸爸您怎么不早告诉女儿一声？”老人听到喊声，奇迹般睁开了眼睛，出现最后的慈祥和欣慰的笑，接着颤巍巍抬手。叶梅赶忙抓住爸爸的手。老人紧紧捏住她的手，想说什么，已发不出声来了，只是将目光转向站在床旁的律师。律师知道他想说什么，从床头柜的皮包里掏出一份文件，送到他手里，老人接过那文件，又想说什么，还是发不出声音，便把那文件按到叶梅手里。那是一份遗书。老人把遗书按在叶梅手里，便闭上了眼睛。\n“爸爸——爸爸——”\n“爸爸——爸爸——”\n老人走了，走得很安详，浪迹天涯的飘飘游子，最终落叶归根了。叶梅和庶妹叶蓉按照爸爸生前的遗言，从简办了丧事葬礼，守过了“三七”。爸爸在香港有十多亿资产，在遗嘱中分留给叶梅50%，并遗嘱她在律师的监督下，前去香港接收，但叶梅没有马上去香港接收遗产，她准备回东台县，因为东台还有很多急需她亲自办理的事。在上海的这二十多天里，她眼前总是晃动着刘书记和县长焦急等待她的影子，她几次打电话给领导说办完事马上就回县，尽管刘书记和县长嘴上说不急不急，但她仍从领导的语言里感觉出那种期盼、焦虑和急迫的心情。领导对她的确关心，她不好好为县里做工作，对不起他们，同时她放心不下儿子天亮，她几次给秀秀打电话，问她家里好吗？天亮好吗？姑娘总是说一切都好，但她冥冥中感觉这个愣头儿青要出什么事，因此她心里焦急，准备马上动身赶回东台。\n小时候的同学和朋友们都来送她。这些同学和朋友都几十年相互没有见过面了，她刚到上海，因为爸爸住在医院，忙得顾头顾不了尾，没顾上跟他们联系。在给爸爸办丧事过程中，一个小学同学得到了消息，一传十，十传百把她来上海的消息传了出去。他们都来看望这个当年忽然从世界上消失，现在又突然冒出来的同学。几十年杳无音信了，同学们相见不相识，庆幸、欢欣、高兴，抱在一起痛哭流泪！听说她急着要回东台县，大惑不解，这叫干啥？都劝她多留几天，跟大家好好聚聚，或者留在上海，生活在上海。上海毕竟是大城市，中国有几个这样的大城市？有几个像这样繁华美丽发达的地方？\n特别是当年马蹄湾农场解散后跑回上海的乔育玲，跟她聊了聊这些年自己的情况，又回味当年在马蹄湾那种不堪回首的艰难日月，抱住她的胳膊不松手了：“叶梅，那是什么鬼地方？鬼都不能待的地方！那些年我成了那样，你差点也被人家整死……现在还不回来，有什么好留恋好舍不得的呀？你现在有现成的别墅住，又是亿万富翁的身价，那些钱财你坐在那儿，躺在那儿，睡在那儿，十辈人都享用不完，还回东台干什么？你呀，那种非人的磨难还没受够？真叫人想不通！”乔育玲泪水淋漓劝说着。\n那年乔育玲从马蹄湾跑出来，就回上海了，尽管回来后没有工作，但那些年她靠打扫街道，捡垃圾度过了艰苦的日子，后来靠捡垃圾发家致富，现在成了上海滩上的垃圾大王。她穿着质地高级的三件套制服，对叶梅说：“侬现在就是在上海滩上捡垃圾，扫厕所，也不去东台那样的地方抱金娃娃，当县长。那年头脑发热去了马蹄湾，真傻透了，真可笑死了！要不是农场解散后逃回上海，不知现在成了什么样子，说不定把骨头都扔在了那里，不堪设想不堪设想！”她连连摇头，连连哀叹，连连咋舌，似乎连想都不敢想那残酷可怕的地方！",
            "summary": "叶梅为了看望生病的父亲赶到上海，却没能挽回他的生命。在父亲的遗书中，她将继承他在香港的十多亿资产。然而，叶梅决定回到东台县，因为她放心不下那里的工作和家庭。她的同学们纷纷前来送别，其中乔育玲感慨万分，认为叶梅现在的生活比在东台要好得多，不应该回去。"
        },
        {
            "id": 3,
            "content": "对于乔育玲和同学们的好心好意，她自然理解，但她说：“我的家在东台，那里还有我的工作，我的事业。上级组织对我很信赖，很关心，也很照顾的，我得对得住组织，得马上回去投入工作，有些工作正等着我去做呢！”\n乔育玲和几个同学听着就撇撇嘴，脸上浮出揶揄和讥笑，什么事业什么工作？这年月谁还说这些？傻透啦！那些年组织上怎么不关心你，不照顾你？不就是因为现在你有个亿万富翁的香港老爸吗？不就是吸引投资吗？傻冒儿，大傻冒儿！乔育玲见叶梅对她和同学的劝说并没有多少反应，便说：“叶梅，要么先去香港接收你爸爸的遗产，这是大事中的大事，亿万资产啊！这不是一个小数目。\n把这些事儿办妥后，你回东台把你儿子和那乡下老公接回来，去香港，仍然继续办你爸爸的公司，你如果忙不过来，我还可以去香港给你打打工！”\n后一句话虽然带点调侃，但劝说是真心诚意的，毕竟她俩在马蹄湾开过荒，种过地，有着难以忘怀的深刻记忆。\n但叶梅回答大家的还是那几句话，态度还是那样的态度，温软里含着那种不易改变的愚顽和矢志不移，大家也就不再劝说了。\n因为他们发现这个同学已经变了，不仅仅外表变成了十足的农村妇女，更重要的是变得傻冒儿愚顽而可笑！哲人曾说过，从聪明到可笑，往往只有一步的界线，她已经迈过了这一步，跟当年孤傲清高，聪慧干练的叶梅判若两人。\n这天她要走了。",
            "summary": "乔育玲和同学们在告别叶梅时，叶梅坚持要回到她的家乡东台，尽管她的父亲已成为亿万富翁并在香港建立了事业。乔育玲试图说服叶梅先接受父亲的遗产并搬到香港，但叶梅坚定地拒绝了。同学们觉得叶梅的变化令人惊讶，因为她已经从曾经的聪慧干练变得愚顽可笑。叶梅离开了，坚持自己的决定。"
        },
        {
            "id": 4,
            "content": "庶妹叶蓉拉着她的手说：“爸爸生前让我转告你，让你以后带着‘妈妈’回上海，就住在这座别墅里，或者去香港，让他死后灵魂能得到安慰！”\n这座别墅实际上是爸爸给她买的。\n叶梅听了陡然泪水纷飞，她知道爸爸一直以来对妈妈和她有一种负疚感，其实她早已原谅了爸爸，从心底里接受了爸爸。\n她是爱戴爸爸的，父女总是父女，什么感情还能代替这种血肉亲情呢？她望着挂在墙上的爸爸的遗像说：“爸爸，您是女儿最亲爱的爸爸，女儿会永远想念您，想念您，也谢谢爸爸对女儿的关爱，谢谢！”",
            "summary": "叶蓉告诉叶梅，她父亲在生前让她将一座别墅留给叶梅，希望她在他去世后能回到上海或香港居住，以安慰他的灵魂。叶梅了解到父亲对她的负疚感，她已经原谅并深爱着父亲。她表示会一直怀念和感激父亲的关爱。"
        }
    ]
}