{
    "chapter_title": "第一百零二章 ",
    "chapter_summary": "叶梅回到青海的沙原火车站，因为儿子余天亮涉嫌一起严重案件。县领导计划在接待她并为她安排晚餐后，逐渐告诉她关于她儿子的事情并商讨解决方案。叶梅在一场丰盛的夜宴上感受到了紧张和不安，心脏病发作后被送往医院。邱生辉为寻求正义，向公检司法部门提交了一份关于凶手余天亮的申诉状。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "她在爸爸遗像前默哀了几分钟，最终提起她来时带着的那个帆布旅行包准备出门。妹妹叶蓉又拉住她的手：“姐，你还没有回答爸爸让我转告你的话——爸爸让你以后带着‘妈妈’回上海，或者去香港，那个东台太苦了！”她又把爸爸的遗言重复了一次。叶梅想了想说：“我恐怕回不了上海，更去不了香港，至少现在。因为我的根在青藏高原的那片黄土地上！”\n妹妹叶蓉关心地问：“那，爸爸的遗产姐姐不去接受了？”\n叶梅淡淡地说：“等我忙完这阵子再说吧！”\n庶妹叶蓉望着姐姐，好半天一字一顿说：“在香港，像我们姐妹这样的情况，有的还没办完老人的丧事，就已经闹起遗产纠纷，甚至官司，可我发现姐姐对待金钱好像很淡漠，并不那么看重……”叶梅笑了：“妹妹你不懂，从那种磨难中走过来的人，对金钱名利和地位已经看得很淡漠了，那种东西只能是一种拖累和负担，有了这种拖累和负担，还能活得轻松自然吗？”妹妹叶蓉似乎不懂，思考了半天，才点点头说：“有道理。”\n叶梅拉拉庶妹的手说：“妹妹，我走了！”叶蓉说：“姐，如果哪天想回来，就回来，帮妹妹打理商贸公司。我已在上海注册了一家商贸公司。”叶梅说：“好，姐姐哪天如果回来，就帮妹妹经营公司！”叶蓉说再见，泪水下来了。叶梅笑了笑，用大姐姐的手，擦掉她腮上的泪水，抚了抚她的肩，转身出了门。叶蓉把她送到了火车站，还要往前送，她说：“小妹，送君千里，总有一别，回去吧！”就带着爸爸的骨灰和遗像，登上了西去的列车……",
            "summary": "叶梅在父亲遗像前默哀后，决定留在青海继续她的生活。妹妹叶蓉询问关于父亲的遗产问题，叶梅表示暂时无暇顾及。叶蓉感叹叶梅对金钱名利的看淡，叶梅解释经历过磨难的人更注重生活的质量和自然状态。叶蓉理解并希望叶梅将来能帮助经营她在上海的商贸公司。叶梅带着父亲的骨灰和遗像登上西去列车，叶蓉在车站送别。"
        },
        {
            "id": 1,
            "content": "几天几夜的兼程，到了沙原火车站。这个戈壁小站她是太熟悉了，当年上海移民就在这里下的车，而后转换卡车去的马蹄湾。记得那天移民们刚从火车厢里吐出来，还不到五分钟便发生了一场逃跑事件。五百多移民听闻马蹄湾的可怕情景后，不知谁喊了声：“要活命快逃跑，现在还来得及啊！”这声喊像羊群里扔了颗炸弹，“轰”地就把移民惊动起来，向四处逃散了。一列由西向东去的列车进了站，移民们没头苍蝇般从车门往里挤，往里拥，往里冲，从车窗里往里爬，往里钻，有的连行李家具都扔了不要了，整个车站沸腾了，发疯了，飘摇了，仿佛沸腾的米粥锅。\n她下车后望着这座没有多大变化的小站，边回忆着当年的情景边往出口走。这时听到有人叫她：“叶局长，过这里来！”她朝前面看去，是县政府的小车司机，忙应声说：“你好，怎么在这里？”司机说：“刘书记和县长来接你。”这时她才发现刘书记和县长等在出口旁。她加快几步出站，上前握住刘书记和县长的手。看到东台县党政最高长官亲自来接她，眼睛忽然湿了。刘书记说：“什么都不要说，先上车上车。”\n小面包车就在停车场。司机帮她把旅行包拎上车，两位领导和叶梅上车了。叶梅对两位领导亲自来接她心里总是不能平静，坐定后又对刘书记和县长说：“刘书记你们工作那么忙，还来接我，这点路我自己可以回去的……”刘书记说：“不要说了，你为县里作了那么大的贡献，我们东台县的两个父母官来迎接你是应该的，我们是替全县老少来接你的，也是对你的感谢！”叶梅心里一热，泪水哗地流下来了。她说什么呢？还能说什么？她只有好好工作，报答组织对她的关心照顾和信任。\n刘书记说得不错，他的确是替东台的父老们来接叶梅的。叶梅对东台的贡献不小，理应得到这样的待遇。当然也因那件特殊而挠头的事，这就是余天亮事件。因为这次的事件与上次有很大区别，伤害人的事实就摆在那儿，邱生辉直到现在还处于昏迷状态，不依法处置凶手，邱生辉那里过不去，县民那里也过不去。但问题是凶手偏偏是叶梅的儿子，是腰缠亿万资产的大富豪的儿子，判了，可能会击倒叶梅，影响对东台的投资。谁的娃娃谁心痛，这是人之常情。因此两个父母官苦愁无奈，听到叶梅今天要回来，便亲自来火车站迎接，他们计划先接叶梅回县，而后再循序渐进，告诉她儿子的事，再商议解决办法。\n从火车站到东台县三百多公里路，他们的车进入县城就天黑了。司机按照事先的安排，没有送叶梅回家，而是直接把车开到县招待所。叶梅下车后要回家，刘书记说：“县长早就给你安排了接风饭，怎么能走呢？”叶梅又受宠若惊。",
            "summary": "一位名叫叶梅的女性回到她熟悉的一个戈壁小站——沙原火车站。县政府的领导刘书记和县长亲自前来迎接她，因为她曾为东台县做出了巨大贡献。然而，这次她回来是因为一个棘手的问题：她的儿子余天亮涉嫌一起严重案件。县领导计划在接待叶梅并为她安排晚餐后，逐渐告诉她关于她儿子的事情并商讨解决方案。"
        },
        {
            "id": 2,
            "content": "夜宴是丰盛的，但叶梅却处在诚惶诚恐的状态中，因此满桌的菜肴她半天没吃出个味儿来，酒倒是被刘书记和县长劝下去几杯，心里火烧火燎的。刘书记不停给她夹菜，县长也不停地给她夹菜，还说着客气话，好像她是什么贵客。渐渐地，她从书记和县长的态度中感觉出异常。她猜不出领导的意思，便放下筷子直接问：“刘书记您和县长好像有啥事？有就说，我能尽力的，会竭尽全力。”\n刘书记见事情已逼到边缘上了，不说不行，便跟县长交换一下目光，慢慢放下筷子说：“叶局长，这事，这事你可得扛住，不过，也不要放到心里去。”叶梅听刘书记这样说，脑袋嗡地涨大了，看来真出事了，心头突然猛烈战栗起来，但她极力控制着自己的情绪说：“刘书记您说吧，我能扛得住，能的……”刘书记便把天亮的事告诉了她，罢了安慰她说：“不过，请你相信县委和县政府会竭尽全力解决好这件事的。”虽然刘书记这样安慰她，她仍像当头挨了闷棍，傻在那儿，突然手里的筷子“啪啦”掉在地上，接着身子歪向旁边……\n“叶局长——”\n叶梅心脏病犯了。刘书记和县长紧张地把她送到医院，下令让医生们竭尽全力抢救。——她现在是全县的宝贝蛋啊，一旦出了问题，投资就会化为泡影！\n叶梅昏昏迷迷躺在病床上。医生说：这次很危险，如果醒不来，就永远醒不来了。余大憨、孟尚海、秀秀守在她身旁。孟尚海望着她憔悴苍白的脸颊，心里酸楚极了。这个不幸的女人啊，老天爷怎么就把什么不幸都朝她身上摊呢？怎么就不睁睁眼睛呢？虽然她现在是腰缠亿万的富豪，但活得一点都不幸福，反而太可怜太艰难！他想着，心里说如果有可能的话，让他来顶替她承担不幸，但有这样的可能吗？他只能和余大憨、秀秀静静守在她的病床旁，盼望着她早点醒来，早点康复。\n刘书记和县长每天都来探视，农牧局的领导和职工们也前来探视。她的病牵动着大家的心啊！刘书记和县长再三叮嘱医院用最好的药，用最好的医生，无论付出多大代价，都要治好她，让她彻底清醒过来，并从河西县请来一位心内科专家，为叶梅治疗。",
            "summary": "叶梅在一场丰盛的夜宴上感受到了紧张和不安，因为她察觉到了刘书记和县长的一些异常举动。在追问下，刘书记透露了一起突发事件，使叶梅的心脏病发作。刘书记和县长立即将她送往医院，并动用一切资源救治她。她的病情牵动着整个县城，大家都希望她能早日康复。"
        },
        {
            "id": 3,
            "content": "转眼六天时间过去了，她仍处在昏迷状态中。然而，邱生辉却奇迹般睁开了眼睛——醒了。这两个冤家对头，一个突然昏迷，一个突然醒了，有点鬼使神差，还有点宿命的味道。是否他俩天生的命里相克？或许水与火冰炭不相容？没有人说得上来。邱生辉醒来后转动着脑袋看看周围，问：“我这是在哪里？”一直守在他身旁的老伴儿说：“县医院。”他又问：“我怎么到了这里？”老伴儿便将事情的前后经过告诉他。他听后问：“姓余的小子抓了没有判了没有？”都到这种地步了，一睁眼就惦着抓人家的娃娃，判人家的娃娃事。老伴儿听着只是哭不说话，他太让她伤心了。\n邱生辉见老伴儿揉着眼睛流着泪，心里烦起来。他最见不得老伴儿软面糊似的，遇事只会缩脑袋，动不动流泪，便厌烦地把脸转向旁边。正好负责治疗他的医生来了，他便问医生余天亮的情况，医生告诉他余天亮抓了，但没有判，过后医生又叮咛道：“你虽然醒了，但还处在危险阶段，不要说话，不能受刺激，也不得乱动，绝对静卧休养。”他嗯嗯着点头，但医生刚出病房门，便对老伴儿说：“拿纸笔来。”\n老伴儿问：“你要纸笔干啥？医生让你好好歇着……”\n他说：“你不要管那么多闲事，快拿来。”老伴儿抹抹眼窝里的泪水，起身去找纸笔。他两眼盯着前方思谋着，过一会儿，脸上泛起幸灾乐祸和狞笑。老伴儿找来纸笔，他就坐起来脊背靠在床头上，将纸放在膝头写起诉状来……\n老伴儿知道他写什么，战战兢兢哀求道：“她爹，咱可不能再干那些缺德事了，你看看你遭的这罪，连咱的丫头都跟着遭罪，受牵连！”\n邱生辉抬起头狠狠地说：“你懂个屁！咱这次虽然被他小子弄成了这样，但这事给我邱生辉创造了扳倒叶梅的好机会，我要让他余天亮坐牢，坐十年八年，灭灭他妈的威风，让她受受刺激，让她垮台！上次那小子行凶判刑，县里帮他摆平了，便宜了他娃娃，这次我看他们还有什么办法摆平？谁敢摆平？谁要徇私枉法，老子要把他们一并告到党中央去，把他们一锅端了，让他们怎么把我的局长拿掉的，还怎么乖乖给我拿回来！哼！”\n“呜呜呜……”\n他的高论还没有说完，老伴儿就放声哭起来。\n他气愤烦躁地嚷着说：“哭哭哭，让狼抓住了？爹妈死了？”\n老伴儿说：“已经闹到这种地步，还不回头，还要把事情往绝路上干，你再要这么干，我跟丫头出门都没脸见人了，知道不？人活脸树活皮，人得有点好品行，善良点，给别人使绊子使坏，天地良心不容啊！再不能糊涂了，再不能这么胡干了，不为自己想，也得为女儿想想，给她留条后路。\n再说你刚刚醒来，医生说……”\n“闭上你的嘴！”",
            "summary": "女主角突然昏迷，而男主角则奇迹般苏醒。两人原本是一对冤家，现在一个昏迷，一个苏醒，令人费解。男主角苏醒后立刻询问关于他们共同敌人的情况，并表示要继续诉讼。他的妻子恳求他停止这种行为，但他坚决要报复。"
        },
        {
            "id": 4,
            "content": "他呼啸一声，拿着笔的巴掌从老伴儿面前扫过去，“啪”\n地打在自己的膝盖上，声响沉闷有力。\n老伴儿见他变脸了，慌忙退缩几步，哭叫声也戛然而止，转身溜了出去。\n她清楚，她再要多一句话，他那巴掌就会落在她脸上。\n多少年来她就是这么缩着头，低声下气忍让着的。\n她出去了，邱生辉摇了摇头自语道：“头发长见识短。”\n继续写起来……\n邱生辉的申诉状很快送到了公检司法部门，还复印两份送到刘书记和县长手里。\n他要求司法部门尽快惩办凶手余天亮。\n县长看到诉状就往刘书记办公室跑。\n这个案件在县里影响很大，也是一起很敏感的恶性案件，他自然不敢轻举妄动自作主张，便来找刘书记汇报。\n其实刘书记早已看到邱生辉的诉状了。\n本来他已经被叶梅的心脏病复发弄得束手无策，现在邱生辉偏偏又火上浇油，推波助澜，他简直焦头烂额了。\n他感到邱生辉此次来势不同凡响，大有一举把余天亮置于死地，把叶梅整垮而后快的势头。\n但作为受害人，邱生辉这样做是宪法赋予的权利，任何人也阻挡不了。\n本来，他这些日子再三考虑，准备采取拖一拖，等邱生辉清醒后，给邱生辉好好做做工作，让他放弃诉讼，再次顶着社会舆论，给予余天亮以倾向性的考虑，通过“温和”\n办法处理问题，没想到邱生辉眼睛一睁就来了个突然袭击，弄得他很被动。\n此时见县长来了，像见到救星：“你说这事怎么处理？”",
            "summary": "一位名叫邱生辉的男子为寻求正义，向公检司法部门提交了一份关于凶手余天亮的申诉状。县长看到诉状后，来到刘书记办公室汇报此事。刘书记原本打算通过拖延时间来处理此案，但邱生辉的突然行动让他陷入被动。县长建议刘书记采取措施解决这个问题，而刘书记则寻求县长的意见。"
        }
    ]
}