{
    "chapter_title": "第十七章 ",
    "chapter_summary": "孟尚海注意到了叶梅和牛大壮之间的特殊关系，怀疑他们可能相爱。然而，牛大壮否认了这一说法，认为这种感情是读书人特有的，农民并不了解。与此同时，孟尚海发现了乔育玲和邱生辉的关系，这让他非常愤怒和失望。乔育玲试图解释他们的关系，但孟尚海无法接受。两人在争吵中，乔育玲指责孟尚海看不起她，而孟尚海则认为她的行为是堕落。这个章节展示了人物之间的感情纠葛和矛盾，以及他们在面对困境时的不同选择。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "孟尚海早就知道叶梅和牛大壮经常在一起，他清楚，她对牛大壮的亲密，仅仅是人落寞后受人帮助后的感恩，如果他不来学校，也会经常去叶梅家，也会经常在一起，也会很亲密的，这是一种很正常的关系，但此时此刻他的感觉告诉他：他俩好像不仅仅是那种感恩关系和感恩行动，似乎，似乎什么？他一时说不清楚，因为这仅仅是他的感觉而已，感觉有时候是靠不住的。他心里说，但愿靠不住。\n他们三个海阔天空说笑着。十一点过了，他们都有意识打住话头，准备回去。他们清楚，有人暗地里盯着他们，待的时间过久，会有麻烦。人往往在欢乐高兴的时候，可能就是灾难降临的时候。离开叶梅家地窝子，孟尚海和牛大壮同行一段路才分道。那时夜色沉沉、四野寂静，他们在寂静的野地里往前走着，不知什么原因，孟尚海低着头，一直默不吱声，好像有意识创造冷寂气氛。牛大壮想问他怎么了，又不好问，也只好默不吱声往前走，但却感觉今晚要发生什么事，果然往前走了一段，孟尚海突然抓着他的胳膊问：“大壮，我要问你一件事。”牛大壮见他严肃的样子，问：“啥事？弄得这么惊惊咋咋的。”\n孟尚海说：“你爱上叶梅了？”\n牛大壮听是这事，扑哧笑了起来：“啥啊？你说啥啊？哈哈哈，啥爱？我不懂，那是你们读书人的事，我们农民不懂。”",
            "summary": "孟尚海注意到叶梅和牛大壮之间的关系似乎超出了普通的感恩关系。尽管他们在一起时总是欢声笑语，但他们也知道有人在暗中监视他们，担心可能会发生麻烦。在离开叶梅家后，孟尚海忍不住询问牛大壮是否爱上了叶梅。牛大壮虽然感到惊讶，但否认了他对叶梅的爱意，表示那只是读书人的事情，农民并不懂。"
        },
        {
            "id": 1,
            "content": "孟尚海不依不饶：“我让你说实话——是不是爱上她了？要跟她谈对象？”\n这下牛大壮沉默了。他不是不愿回答孟尚海的问题，而是不知怎么回答。说实话，他是喜欢叶梅，也是很爱叶梅的。她是一个活脱脱、鲜亮亮的姑娘，而他是一个小伙子，精壮壮的小伙子，两人又时常在一起，怎能不喜欢？怎能不爱呢？一个小伙子如果面对美丽的姑娘不动心，那是不正常的，但在他的心目中，喜欢跟找对象、结婚，完全是两码事。马蹄湾虽然缺乏爱情文化的熏陶，不知爱情为何物，但爱情意味着啥？结婚又意味着啥？牛大壮多多少少还是清楚的。所以他除了喜欢她、爱护她，再往下，就没有想过了。他倒觉得孟尚海跟叶梅很合适。他俩从文化到所处的环境都差不多，而且他早就发现孟尚海喜欢叶梅，叶梅也喜欢孟尚海。如果他俩走到一起，该多好？但孟尚海现在却突然这样问他，就把他弄得不知咋回答，回答啥了。\n孟尚海见牛大壮不回答，紧逼不舍：“怎么不说话？如果你爱她，就应该大胆去追她，把话挑明了，不要这样憋着……”\n“噗——”牛大壮忍不住笑出声来，“让我去追她，那你咋办？”紧接着又像孟尚海问他那样反问他：“——你咋办？说啊，你咋办？”\n“我，我……”孟尚海显然没想到牛大壮会这样问他，猝不及防，愣在了那里。是啊，我该怎么办，我该怎么面对？说实话，他是很喜欢叶梅的，这种喜欢已很长时间了。他过去就认识叶梅，起初只是对叶梅的遭遇和不公正待遇深表同情和怜悯，继而渐渐喜欢，直到产生爱情。他受过高等教育，年龄也不算小了，相比牛大壮，自然受过更多的爱情文化熏陶，懂得什么是恋爱，什么是爱情。几个月来，他也发现叶梅喜欢他，可喜欢仅仅是爱的前奏，并不等于爱情。叶梅对他喜欢，是不是上升到爱情的程度，他还不知道。因此他在等待，等待这颗“苹果”渐渐成熟了，他再去摘取，这样获得的爱情果实会更饱满，更丰硕，更富有诗情画意！然而，今晚他却感觉牛大壮和叶梅有了“情况”，虽然只是感觉，可他心里多少有点失落，有点痛苦，有点妒忌。爱情是自私的，不论什么情况，不论什么人。但如果让他去破坏牛大壮和叶梅，或者像西方国家的青年，为争夺女人去决斗，他无论如何是做不出来的。因为他俩已经在艰难环境中建起了朋友关系。在这种情况下，他只能选择退避，帮助支持朋友，大胆追求爱情。\n此时此刻，他见牛大壮逼问，有点扛不住了，说：“我和叶梅仅仅是上海移民，是同志关系，你就放心吧！她是个好姑娘，作为朋友，我支持你，帮助你，祝你成功！”尽管他心里发痛发酸，还是抑制着感情说出了这些话。说完后，在牛大壮肩上拍了拍，默默离开了。",
            "summary": "孟尚海和牛大壮关于叶梅的话题。牛大壮承认喜欢叶梅，但认为喜欢和找对象是两回事。孟尚海则认为他们应该大胆追求叶梅。牛大壮反问孟尚海怎么办，孟尚海表示他和叶梅只是上海移民的同志关系，他会支持牛大壮追求叶梅。"
        },
        {
            "id": 2,
            "content": "自从乔育玲调到农场食堂后，孟尚海就很少看到她的身影了，有时候去食堂打饭，也仅仅是看一眼。他感到她对他积怨很深，几次晚饭后去她的宿舍，想跟她谈谈，解除误会，但去了几次，她都不在宿舍。这天晚饭后，他又去了她的宿舍。她在，房屋里亮着灯，还有嘻嘻哈哈的笑闹声。他准备敲门，忽然听到里面有个男人说话，好像是邱生辉。他在这里干什么？\n他二话没说推开了门。眼前的情景使他猛然怔住了：邱生辉和乔育玲正相互搂着肩膀，歪在床头上嬉闹哩！他俩看见他进来，慌忙坐起身子，邱生辉讪笑说：“听说小乔有病，我来看看……”孟尚海一直愣在那里，不敢相信眼前的事实，听到邱生辉这样说，一股火涌上心头，抬手指着门，说：“你，你给我出去！”邱生辉却没有动。孟尚海呵斥道：“你给我出去，我有话对她说——”邱生辉还是没有动，反而表现得四平八稳，眯眯笑着说：“小孟哪，你知道不知道我是场长？小乔有病，我来看看，这是我做场长的责任，你让我出去，你有这个权力吗？合适吗？”孟尚海见他一副流氓无赖的样子，更加气愤了，狠了狠说：“我清楚你是场长，在这里你可以为所欲为，但是你别忘了，在这片土地上也有我们说话的地方——我要去告你！”\n这句话敲到邱生辉的痛处了，他有点害怕了。他现在最怕出现影响政治前途的是非。虽说今晚他没有跟乔育玲发生什么事，可深更半夜，一男一女钻在一起，如果张扬出去，没事也是事。想到这里，他软了下来，说：“好好，既然你跟小乔有事，我就走了。”他起身出了门，出门后，回头冷冷盯了孟尚海一眼，心里狠狠说：“小子，等着，老子以后会慢慢收拾你的！”\n孟尚海用愤怒的目光送走邱生辉后，回头盯住了乔育玲。乔育玲一直背对他在那儿收拾凌乱的床铺，见邱生辉走了，停住手，转身冷冷问孟尚海：“有什么事？说吧，是不是叶梅跟牛大壮好上了，把你甩了，你感到悲伤，感到孤单，来找我这个被你抛弃的女人消磨时间，排遣痛苦和悲伤？”本来孟尚海准备好好教训教训这个不要脸的乔育玲，没想到乔育玲锥子般刻毒的质问，反而把他问得张口结舌，摇摇欲倒：“你你……我我，我不是来排遣什么痛苦的……”\n乔育玲说：“那你来干什么？是来看我的笑话？还是想在我伤口上撒盐？反正现在我已经成这样了，你幸灾乐祸也好，在伤口上撒盐也好，用刀搅也好，我都无所谓了，来吧，说吧，骂吧，诅咒吧，用最难听的话，我不在意……”\n“乔育玲！”孟尚海彻底愤怒了，终于忍不住吼着问：“我是来问你，这一切都是为什么？他为什么在你这里？你们刚才……”\n“哼哼哼……”乔育玲鼻子里冷笑几声，反问道：“难道他不能在我这里？你现在不是也在我这里吗？这又怎么解释？”孟尚海被乔育玲噎住了。乔育玲又说：“再说，他在不在我这里，与你有什么关系？你这样恼羞成怒的？”孟尚海憋得脸色青紫，半天喊道：“乔育玲，我看不起你！”乔育玲却笑起来：“哈哈哈……你是我的什么人？什么人？我为什么要让你看得起，啊？我为什么要让你看得起？你不是要攀美人吗？你不是嫌我土气吗？你不是一直都在躲避我吗？现在还来干什么？来训斥我，你有这个资格吗？——有吗？我就跟邱生辉在一起了，看你怎么样？”\n“你你你！——这是堕落啊！”\n孟尚海简直发疯了，“这是为什么啊？你回答我！回答我！”",
            "summary": "孟尚海发现乔育玲和邱生辉在一起，感到非常愤怒和失望。乔育玲否认他们之间有不正当关系，但孟尚海无法理解她的行为。两人争吵起来，乔育玲指责孟尚海看不起她，而孟尚海则认为她的行为是堕落。"
        },
        {
            "id": 3,
            "content": "他暴跳着，啸叫着。\n她也发疯了，开始叫喊起来：“为什么？你怎么不问问你自己——为了你，我从上海来到这里；为了你，我厚着脸皮求人去找你；为了你，我吃了那么多苦头！可你……你知道吗？小李她们被雪狼活活吃了，我差点也被狼吃了！我现在什么都没有，什么都没有了，我的心死了，你还来逼我，你，你你……你给我出去——”\n她歇斯底里咆哮着，手指着门外。\n孟尚海雷击般地怔住了，心好像刀剜着，开始流血了，最后痛苦地闭上眼睛，转身慢慢走出她的宿舍。\n他流泪了。\n乔育玲见他流泪了，见他走了，不知哪种思想支配，忽然追上去，但到门口又停住了，身子猛烈摇晃颤抖，像受伤的山鸡歪歪斜斜，她赶忙伸手扶住门框。\n公社院子寂静无声，夜空里传来远山的声音，那声音狠狠震荡着她的心灵。\n她慢慢抬起头，望着黑色的野地，望着深沉的夜空，半天自问道：“我堕落了吗？这是堕落吗？”\n她也是个充满美好理想的姑娘呀，怎么就成了这样？怨谁呢？——她是在彻底绝望的情况下，选择了逃跑的。\n但她不但没有逃出去，还险些被雪狼吞噬。\n前有狼后有虎，在走投无路的情况下，她不投靠邱生辉，投靠谁？不投靠他，怎么活下去？这就是堕落？——她堕落了？\n她仰望着夜空，拷问着自己。\n忽然几颗泪珠默默从她的眼眶里滚出来，她转身扑到床上号啕大哭起来。",
            "summary": "一个女子乔育玲在上海遭受苦难后，来到一个公社寻找她的爱人孟尚海。然而，当她找到他时，他却对她产生了误解和逼迫。乔育玲在极度绝望中，选择投靠另一个男子邱生辉以生存。她在反思自己的选择时，感到痛苦和困惑，不禁泪流满面。"
        }
    ]
}