{
    "chapter_title": "第十九章 ",
    "chapter_summary": "牛大壮和孟尚海约定在公社学校见面，然后一起去叶梅家。牛大壮因事外出两三个月，请孟尚海照顾叶梅和她的母亲。在路上，牛大壮遇到两只野狗交配，后来叶梅出现并与他交谈。叶梅送给牛大壮一个神秘纸卷，让他在野牛沟打开。基建队的小伙子们准备前往野牛沟垴，叶梅和母亲为他们担忧。牛大壮在高海拔地区度过痛苦记忆，特别关注同伴安全。张三娃表现异常，不顾牛大壮的警告，导致牛大壮担忧。晚上，小伙子们在窝棚里休息，试图让张三娃讲笑话解闷，但他毫无反应。牛大壮和张三娃发生争执，牛大壮试图安慰张三娃，但张三娃表现得非常愤怒。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这天傍晚，牛大壮去了公社学校，约孟尚海一起去了叶梅家。野牛沟垴很远，这一去两三个月才能回来，别的事都好说，他是放心不下叶梅和她妈妈。因此他找孟尚海吩咐他平日挤时间去叶梅家看看，能帮忙干的事情帮着干干，再则，向叶梅和她妈妈道个别。去叶梅家办完这两件事，就很迟了。他离开叶梅家的地窝子，沿着小路心事重重往回走。走不远，忽然发现路旁的荒草丛中有两只野狗正在野恋。那身躯粗壮点的，大概是公狗，伸出舌头舔着“恋人”的脸颊、眼睛，还有那地方，渐渐地，它们就旁若无人，哼哼唧唧刮起狂风来……星光洒在它们的背毛上，闪着美的和谐和力的夸张。他怕打破它们自然和谐的媾欢，便悄悄走开。他正往前走着，忽然听到身后有人唤他：“大壮！”他回头看，是叶梅。他忙问：“这么迟了，你跑出来干啥？”\n叶梅说：“我，我来送送你。”\n牛大壮说：“看你，我都快到家了，还送啥？又不是三岁小孩。”\n叶梅说：“我是，是想跟你说说话。”\n牛大壮扑哧笑了：“刚才在你家说了那么多，还没有说完呀？有事吗？有事你就说，我帮你。”",
            "summary": "牛大壮要去公社学校与孟尚海见面，然后一起去叶梅家。由于牛大壮需要外出两三个月，他请孟尚海在这段时间内照顾叶梅和她的母亲。在离开叶梅家后，牛大壮在路上遇到了两只野狗在交配。当他继续前行时，叶梅突然出现，表示想和他说话。牛大壮安慰她并承诺会帮助她。"
        },
        {
            "id": 1,
            "content": "叶梅摇摇头说：“没事。”\n牛大壮说：“没事就回去吧，已经迟了。”\n叶梅不动，站在夜色里，但心事重重的样子。牛大壮见她好像有什么事，就又问：“你，你咋了？好像有心事？”叶梅嘟哝着说：“你，你明天就要走了，我就是想，想跟你多待会儿，多说说话……”牛大壮忽然笑起来：“我去野牛沟又不是不回来了，不就两三个月嘛！快回去快回去吧。”他催她回去，她还是站着不动。他就觉得她今晚怪怪的，好像有啥事，但问她，她又说没事，他就不知所以，满头雾水了。\n事实上，叶梅真没有其他事，就是牛大壮刚才离开她家的瞬间，心里突然有点空落落的，有种说不清道不明的感觉萦绕心头挥之不去。是什么，又说不清，因此她就追了出来，想跟牛大壮多待一阵，多说说话。牛大壮见叶梅不说话，站在黑地里挨冷受冻的，就说：“如果你真没事，我就送你回家吧。”\n叶梅忙说：“不用送，我自己回去，自己回去……”便转身慢慢向回走，但走了几步停住，从兜里掏出个纸卷，转回来，送到牛大壮面前：“这个你带着。”\n牛大壮问：“啥东西？”\n叶梅说：“不要问了，到野牛沟打开就知道了……”牛大壮不知是什么，便接住，装到贴胸的衬衣口袋里。他感到那地方发热发烫，一股暖流向全身扩散。\n寒风飕飕的，叶梅单瘦的身子在风中抖着，他真想把她搂在怀中，用自己宽厚的身体给她挡挡风寒，但这是天大的事，他不能，他说：“天冷，快回去吧，听话，啊！”叶梅两眼一直期待地望着他，想努力得到什么，见牛大壮不动，便慢慢转身朝回走，走了好远，又回头望着。牛大壮向她摇摇手，她才恋恋不舍向前走去。\n他望着她单瘦的身影，久久地望着，直到消失在夜幕中……",
            "summary": "叶梅和牛大壮在夜色中交谈。叶梅因为牛大壮即将离开而感到心情沉重，她想多和他待一会儿并多说话。尽管牛大壮安慰她说他会回来，但叶梅仍然感到不安。叶梅送给牛大壮一个神秘的纸卷，让他在野牛沟打开。牛大壮看着叶梅离去，心中充满不舍。"
        },
        {
            "id": 2,
            "content": "第二天早晨，基建队的小伙子们要出发了，马蹄湾忽然刮起凛冽的风，呜呜的，鬼叫似的。叶梅妈抬头看看天，心里嘀咕说：“这不是好兆头！”心里就沉沉的。她虽然识字不多，也算半个文化人，但总是相信宿命。她说，有些征兆你不能不相信，比如那晚她做梦误入地狱，小鬼们抢夺女儿，没过两小时就遭遇邱生辉的“谈话”了，还有那晚她梦见自己被无数条小青蛇围攻追逐着，她跑啊跑啊，拿红柳棍打呀打呀，但总是打不着，赶不走它们，她惊醒后，预感要出什么事，第三天晚上果然遭遇邱生辉他们的搜查，险些出大事。因此，她很相信梦和自己的感觉，心里便惴惴不安！\n叶梅和孟尚海他们自然没有那么多想法，都前去基建队送行，说两句告别的话，或者帮着捆扎行李什么的，有的互相开两句玩笑。事实上，叶梅和她妈妈对于牛大壮要去野牛沟垴心里都很不愿意，特别是叶梅，恋恋不舍的。她跟牛大壮张三娃他们已经混得很熟悉了，跟这些伙伴们在一起，她心里很晴朗，很爽快，每每在一起便把过去的厄运忘了，同时她还发现自己喜欢上牛大壮这个憨厚善良的小伙子了，有了他，她好像就有了靠山，心里觉得踏实，没有了他的日子，她心里会空落落的，无依无靠的，但修棚搭圈是草原基建队的分内事，她没办法挽留他们。\n骆驼队启程了，驮着行李锅碗瓢勺和劳动工具的骆驼，迎着呼呼寒风，晃晃荡荡向大山行进。那情景悲壮中蕴含着淡淡的忧伤和别绪。叶梅望着牛大壮，直到他骑骆驼的身影消失在很远的地方。她虽然没有过多的离情别语，但那深含着眷恋的目光，却把什么都表达得一清二楚了。张三娃他们望着，心里就嫉妒得直骂娘：“这狗日的牛大壮行啊！跟这么漂亮的丫头挂上钩了！”\n三天后，基建队的小伙子们来到了野牛沟垴。沟垴，顾名思义就是沟谷的脑袋，最高的地方海拔近四千米。大朵的云彩缠绕在半山腰，天空距离他们很近，好像伸手就能摸到。那些远远看起来很高的山峦，现在变成了小土丘，统统踩在他们的脚下。一丛丛枯黄的马莲草、拐枣刺，在微风中摇荡。几只草鼠在洞口探着脑袋左右观看，它们自然没有见过这么多叫人的东西，带着好奇和惊惧。",
            "summary": "基建队的小伙子们准备前往野牛沟垴。叶梅和她的母亲对这一行感到担忧，而叶梅与牛大壮等人关系亲密，不愿他们离开。骆驼队启程后，叶梅目送牛大壮消失在地平线。几天后，基建队抵达野牛沟垴，开始他们的工作。"
        },
        {
            "id": 3,
            "content": "这里只有两顶毡房，是两对年轻的夫妻。毡房坐落在沟垴旁的洼地上，好像谁遗弃的两只灰蘑菇，破烂的毡片，随着山风单调地响着。他们用发现天外来客的目光迎接基建队的到来，但他们的毡房小，容纳不了十几个小伙子。牛大壮他们便依傍着沟垴的山崖，用帐篷布搭起简易窝棚，把行李搬了进去。他们已经习惯了这种风餐露宿的生活。\n这里海拔很高，空气稀薄，高寒缺氧，气候恶劣。小伙子们都感到头痛胸闷，呼吸困难，憋得喘不过气来。有的脸色发紫，嘴唇发青，有的发白。马蹄湾有好几个社员，当年就把命丢在了这个沟垴上，包括牛大壮的父亲。牛大壮曾亲眼目睹了父亲惨死的全过程，那是很悲惨的。那也是春天，也在沟垴上垒羊圈。父亲当时身体好好的，就在把一块大石头往羊圈墙上垒的时候，大概用力太猛，突然感觉心脏针刺般疼痛，继而难受，恶心发潮，呕吐起来。他跑过去问：“爹爹，怎么了？要紧吗？”父亲起初还摇摇头说不要紧，不过两分钟，再问，父亲便说不出话了，接着就倒下去了。好端端一个人，几乎在眨眼间，连一句话都没来得及说就死了，直到父亲埋葬了，牛大壮还不相信这个残酷的现实。父亲的死，给牛大壮心灵上留下深深的后遗症——害怕进山，害怕到野牛沟垴这样的高山地带干活，更害怕得病，因为有病是没办法治疗的。因此，他来到这里，除了头痛憋闷，还有一股恐怖气息萦绕笼罩着他的心灵。这些年里，他每次进山修棚搭圈，都带着阿司匹林等药片，以防万一。\n这里的羊圈很简单，石块垒墙，树枝柴草搭顶棚，所用原料就地取材。石块就在旁边的山沟里，虽然距离羊圈不过百米远，但搬一个篮球般大小的石头，一路就得停歇八九次，否则就喘不上气，再硬撑着，就会出麻烦。小伙子们背石头、垒圈墙，锯木头、砍树枝，都干得很卖力。牛大壮清楚，在这样的地方干活很危险，便时常提醒自己的伙伴注意，“感觉憋，感觉累，就停下来歇一歇，千万不能硬挣，硬撑，否则，栽倒就爬不起来了”！作为基建队的队长和老大哥，他既要圆满完成劳动任务，还要把带进山的伙伴们安全带回家。\n然而，张三娃这个莽汉，自从这次离开马蹄湾，几天时间里沉默寡言、闷闷不乐，梗着粗壮的脖子，绷着脸，好像谁欠了他的白面还了糠，专拣大石头背，一百多斤重的石头放在背上，从沟底腾腾腾就往上爬，就往上挣。牛大壮看见了就喊：“三娃，慢点，慢点！”但这个犟牛，你叫他歇歇，他偏不歇，你叫他慢点，他偏偏快，而且还越来越猛，牛大壮问他怎么了？跟谁斗气？他没嘴的葫芦般不说话。牛大壮生气了，吼着说：“叫你慢点，慢点，你听见没有？不知道在这地方干活太猛会出问题？不想要小命啦？”他脊背一斜，将背上的石头“咚”地砸在地上，嚷道：“就是不想要了！不想要了——才往死里挣！”转身又腾腾下了沟。牛大壮被他冲得愣了几愣，望着他呼哧呼哧往沟底走去的背影，心里说：“这个愣头儿青到底怎么了？”\n晚饭后，小伙子们走进窝棚东倒西歪在铺上边说笑边休息。\n张三娃躺在那里闷沉沉的，好像死了老子娘。\n他不高兴，不来段荤的，大家就感觉没劲头，闷得慌，牛大壮也感觉闷，就连声喊他：“三娃，给大家来几句，解解闷儿。”\n张三娃躺着没动，好像没听见。",
            "summary": "在这个高海拔地区，一群年轻人为了完成基建任务，不得不适应恶劣的气候条件。牛大壮在这里度过了痛苦的记忆，他的父亲曾在这里不幸去世。因此，他格外关注同伴们的安全，尤其是张三娃。然而，最近的张三娃表现得异常，不顾牛大壮的警告，拼命背重物，让牛大壮感到担忧。晚上，小伙子们在窝棚里休息，试图让张三娃讲些笑话解闷，但他毫无反应，显得闷闷不乐。"
        },
        {
            "id": 4,
            "content": "牛大壮推推他，他突然火了：“推啥？老子心里烦着哩，烦着哩！”\n用老羊皮大衣裹上脑袋，转过身给牛大壮一个脊背。\n牛大壮又被碰得愣了几愣，心里笑着说，这狗日的吃了枪药？多年来还是第一次跟他这样说话。\n他要好好修理修理这个愣头儿青。\n他向躺在旁边的二愣子招了招手，二愣子就悄悄凑到他跟前，牛大壮坏笑了笑，说：“去，把狗日的裤子扒了，看他的嘴还硬不硬了！”\n二愣子蛮劲大，在基建队的小伙子里没人能戗得住他。\n自从那天吃了牛大壮的拳头，在牛大壮面前乖得跟小猫似的，牛大壮让他上，他便向窝棚里斜躺横卧的伙伴喊了声：“都起来，大壮让我们玩玩三娃……”\n说着转身按住张三娃。\n小伙子们翻起来嗷嗷叫喊着拥上去，七手八脚扯张三娃的衣服裤子。\n那兴致勃勃的样子，比瞧大戏还来劲。\n这是基建队小伙子们经常上演的经典剧目，没有恶意，就是闹着玩，逗趣儿，寻开心，找乐子。\n谁遭此运，谁就得乖乖的，不能犯恼，否则大伙儿会全部上，不把你弄得没脾气了，玩高兴了，是不肯罢手的。",
            "summary": "牛大壮和张三娃发生了一些争执。牛大壮试图安慰心烦的张三娃，但张三娃却表现得非常愤怒。随后，牛大壮让二愣子扒掉张三娃的裤子，想要教训他。这是一个关于基建队小伙子的闹剧，他们在玩耍过程中寻求乐趣。"
        }
    ]
}