{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "马蹄湾地区的移民们正面临着严重的粮食短缺问题。为了解决这个问题，邱生辉采取了提前发放粮食的方法，但这使得粮食更加紧张。食堂的供餐量减少，导致移民们争抢食物，甚至有人因此倒下。叶梅在试图帮助一个虚弱的移民时，被混乱的人群冲倒。农场的黑脸社长注意到移民们的生活困苦，决定召开会议寻求解决方案。然而，他与邱生辉意见不合，导致会议无果。移民们开始在艰苦的环境中寻找食物，如捋取山野中的灰灰菜、碱柴籽等，但这些食物的获取并没有解决根本问题，反而导致了更多的移民死亡。邱生辉在绝望中寻求县里的帮助，却遭到了批评和拒绝。叶梅在马蹄湾的小路上遇到了陈教授的孙子，她和他一起照顾这个小男孩，给他一个馒头作为午餐。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "时间，在饥饿寒冷和繁重的劳动中移到了三月中旬。\n虽然已经到了三月中旬，叶梅感到马蹄湾的气候仍跟二月没有什么两样，天照常寒冷，四周的山顶仍旧堆积着厚厚的冰雪，寒流仍像往常一样，从南面的山谷里涌出来，袭击着这个马蹄形的山坳。难怪马蹄湾人说：马蹄湾只有冬夏，没有春秋。特别是饥饿仍然持续着，长久地持续着，严重地威胁着移民们的生命。\n县里虽然在元月份就开始给上海移民供粮食了，然而按规定每人每天只有七两粮，而且是粗杂粮食，最要命的是所供粮食，是按原定一百移民供的，一百人的口粮，要一百多人吃，自然远远不够，特别是移民们每天承担繁重的垦荒劳动，七两粗粮根本不够吃，移民每天饿着肚皮干活。\n邱生辉有点着急了。移民们一旦倒下去，就没人开荒建设农场，他要干出政绩便成了一句空话，而且饿死的人多了，他也不好交代，只好采取“寅吃卯粮”的办法，把后半月的粮食拿出来，添加到前半月吃。这样一折腾，进入三月中旬粮食便更加困难。起先，移民们每天还能从食堂打两碗麸皮汤之类，到后头连糠菜汤也不能保证，有不少移民因饥饿，繁重的劳动，高原缺氧倒了下去。这天，工地上又接连倒下去几个人，开始大家都过去看看，到后头就没人过去了。在那个饥饿的年代，饿死人的事很多，大家见惯不惯，麻木了。\n第二天中午，又有几个人倒下去了。那是中午收工后，移民们摇摇晃晃到食堂打那碗麸皮糠菜汤。拿着碗筷等着打饭的移民很多，在食堂门前排着几路长长的队伍，长蛇般慢慢往前蠕动。中午的太阳虽然高高挂在当空，却并不暖和，还是很冷，加上劳累饥饿，人们都东倒西歪，稀里哈啦的。因为缺粮，这天食堂又减少了供饭量，由原来的一勺，减成了多半勺，汤里不见麸皮之类的粮食，比平常更稀更清。人们望着能照见人影的汤水，憋着一肚子火。这时移民大概嫌掌勺舀饭的人速度太慢，忍耐不住饥饿，开始骂骂咧咧着，后头争着抢着吼着嚷着叫着往前拥，往前挤，往前冲了。这样一来，有的把饭碗碰翻，有的被碰倒，那情景好像惊炸的羊群！有几个羸弱的移民当即倒在纷乱的脚下……叶梅身旁有个移民身子直打晃，好像风中的纸片儿，她准备扶他，还没来得及伸手，便被混乱的人群冲倒，压了下去……\n叶梅看着，身上阵阵发寒。人的生命怎么就这么简单，说倒，就这么随便倒了——可怕的饥饿，可怕的劳累，可怕的高寒！哄抢躁乱还在继续。年老体弱的，还有妇女儿童，只好躲在旁边。叶梅站在那儿，见打不到饭，又发生混乱，转身向回走。因为妈妈一个人在家，她的身体刚刚有点好转，不能再让她出什么事，但走了几步，停下了，打不到饭，妈妈吃什么？她吃什么？下午她还要上工地劳动，肚子里不装点东西，是万万坚持不住的。她想转回去继续等，倏忽间感到自己的脚跟也站不稳了，一阵阵像要离开地面飘起来，脑子里也嗡嗡直响，眼前闪着金星。这不是好兆头，她也要倒下去。她赶紧蹲下去，坐在地上，等待哄抢的场面平静下来。\n那纷乱的抢饭场面终于结束了，平静了。她努力站起来，拿着搪瓷茶缸向食堂的凉棚下走去，但到跟前一看，食堂盛饭的大锅空空如也。抢到饭的移民已经离开了，没有抢到饭的，继续守在食堂里，眼巴巴地望着空荡荡的锅，梦想着锅里生出吃的来。有的在食堂周围搜索着，寻找什么吃的，还有几个用指头轻轻蘸着洒在地上的菜汤吃……\n她明白，移民们之所以停止哄抢，是因为锅里没有了饭菜。她站在锅台旁，望着空空的锅，不知怎么办，见吃过饭的移民们三三两两朝工地上移动，便向工地上走去……",
            "summary": "叶梅所在的马蹄湾地区由于严寒和饥饿，移民们在繁重的工作中不断倒下。尽管县里已经开始供应粮食，但每天的口粮远远不够一百多人吃。为了解决这个问题，邱生辉采取了提前发放后半个月的粮食的方法，导致进入三月中旬后粮食更加困难。食堂的供餐量减少，导致移民们争抢食物，甚至有人因此倒下。叶梅在试图帮助一个虚弱的移民时，也被混乱的人群冲倒。食堂的锅里没有饭菜，移民们只能失望地离开。"
        },
        {
            "id": 1,
            "content": "这天，黑脸社长从山里回到马蹄湾。\n他在牧区组织畜牧业生产，听到移民们在挨饿，还饿死了人，回来就去找邱生辉召集会议，商量救人办法，但大家商量来商量去，也没什么结果。黑脸社长想动用牲畜饲料，邱生辉坚决反对，这是掉乌纱帽坐监牢的事情，谁敢干？他不能冒着如此大的政治风险去干那种傻事。黑脸社长见他坚持不让，也不好再强扭。他不是农场的领导人，如果强扭，一是有点“自作多情”，二是会招惹横祸，只好建议移民半天劳动，半天休息，这样人的体力消耗小，相应减少能量消耗，以抵抗饥饿，同时提出组织狩猎队进山狩猎，解决缺粮问题。\n但这个措施提出后，他们两个领导的分歧就出来了。邱生辉同意组织狩猎队进山狩猎，对移民半天劳动半天休息，却坚决反对。他说：“现在正是开荒的重要季节，不抓紧开荒，怎么完成开荒任务？没有土地，春天播种，种子往哪里洒？农场农场，没有大面积的田地怎么叫农场？没有大面积的种植，哪来的粮食？现在是大跃进年代，全国人民都在力争上游，一日千里前进，我们怎么可以放假？让移民们睡大觉？”\n黑脸社长见他把意思理解到一边去了，解释说：“我不是让移民们都去睡大觉，而是想通过减少劳动时间，战胜饥饿，渡过眼前的困难日子，这是没有办法的办法。现在粮食很紧缺，每人每天只有几两粮，而且都是粗杂粮，目前连粗粮也不多了，大家都饿着肚子干活，如果再这样下去，会有大批移民倒下去，这是严重的问题啊！”\n又是“问题严重”，邱生辉心里马上不舒服了，针锋相对说：“死人的事是经常发生的。马蹄湾前些年也死过人，总不能说他们是开荒种地饿死的吧？”说到这里，他口气严肃了：“我们有些人总是把问题说得那么严重，把形势估计得那么灰暗可怕，看不到光明，看不到前途，这种右倾思想太危险，要犯大错误的啊！”黑脸社长见邱生辉又把话题扯到以前争论的问题上，便不再坚持了。他也有他的难处啊！邱生辉几次告他的黑状，沙县长亲自下战书，警告他，甚至威胁，县里还差点免了他的职，罢了他的官，到现在他还在写检讨，他已经被搞得很被动了，如果他再坚持下去，邱生辉再告他的黑状，他这个副社长也就算当到头了。再则，邱生辉有沙县长这个后台，根本不把他这个副社长放在眼里，他说也是白说，坚持也白坚持，因此沉默了。\n会议不欢而散。",
            "summary": "在马蹄湾农场，黑脸社长发现移民们生活困苦，决定召开会议寻求解决方案。然而，与邱生辉意见不合，导致会议无果。黑脸社长提出让移民们减少劳动时间以抵抗饥饿，并建议组织狩猎队解决粮食问题，但邱生辉反对，认为这会耽误开荒任务。会议不欢而散。"
        },
        {
            "id": 2,
            "content": "接下来的日子，农场的移民们还是照常上工，照常开荒，每天的开荒任务还是那么多，一点也没有减少，只有一样东西减少了，那就是从食堂打的糠菜汤越来越少了。没过几天，移民都坚持不住了，上工后或坐或躺在地上，劳动效率越来越低，有好多移民见这里难以生存下去，又开始逃跑了。有的回了上海，有的听说新疆不缺粮，要去新疆，寻找有饭吃的地方。\n这次的移民逃跑，邱生辉没有阻拦。他心里清楚，马蹄湾距离县城三百多公里，周围不是戈壁沙漠，就是连绵的野山，没有车辆，靠两条腿走，就是放开跑，也很难跑出去。\n乔育玲她们不就没逃出去吗？事实上，那些日子有好多移民跑出马蹄湾，见戈壁路途遥远，又荒无人烟，很难跑出去，半道上都转了回来，有十几个坚持往前跑，最后冻死饿死在半道上，还有的失踪了，有的迷了路，误入大沙漠死了，或者是被野兽吃了。总之，直到今天也音信全无……\n三月下旬，农场食堂每天只开一顿饭。公社的狩猎队虽然进山了，但因缺乏枪支弹药，又因附近县市的狩猎队太多，他来你往走马灯似的，猎物几乎打没了，收获甚微。一时间移民成批倒下，兵败如山倒啊！黑脸社长又给邱生辉建议减少移民劳动时间，缓解饥饿。邱生辉知道不这样做确实不行了，只好通知移民半天劳动，半天休息。\n距离正常供粮的日子还有整整半个月。这半个月吃什么？怎么过？如果农场只有十个八个人倒还好凑合，但这是一百多口人，一百多张嘴，都需要吃饭啊！邱生辉见情况越来越严重，便派马屁精专程去县里催粮，要求县里提前给马蹄湾供粮食。他明知道哪里都缺粮，哪个公社哪个部门都是按人头、按定量供粮食的，但他还是把希望寄托在马屁精身上。\n马屁精走后，邱生辉焦急地等待，等待他带来好消息，带来粮食。那些日子他真正尝到了“热锅上的蚂蚁”这句话的滋味。三天后，马屁精回来了。邱生辉好像盼到了救星，马上迎到沟口。但马屁精是空着两手回来的，不但没带来半斤粮食，而且还在县里挨了批评，说马蹄湾农场吃粮无计划，寅吃卯粮，无组织无纪律，要追究责任。邱生辉听后冒出了冷汗。一百多口移民等着吃饭啊！\n移民们已濒临彻底垮下的边缘，如果再没有饭吃，就彻底完了。这时他才真正感到问题很严重很严重了。他束手无策，一筹莫展，在那座泥屋里抱着脑袋直发呆，最后叫马屁精通知移民们全天休息，各奔东西找吃的。\n马蹄湾就那么大，就那么二三十户人家，去哪里找吃的？山野里有干灰灰菜，移民们便成群结队涌进山野，捋来干灰灰菜叶吃。附近野地里的灰灰菜捋完了，去牧区捡死羊、烂骨头之类的东西吃，有的拿衣服、手表、皮鞋去牧民家换吃的东西，还有的去挖草根……\n山口外的戈壁滩上有种植物，当地人叫碱柴，上面结着籽，大米粒般大小，青黄色。人们说那东西能吃，于是成群结队的移民又涌到戈壁滩上捋碱柴籽，拿回家在锅里炒一炒，磨成粉末吃，有的不炒也不磨，抓起来就往嘴里填。这种东西是能填饱肚子，但吃下去难消化，解大便难，吃多了，会胀死人。有好多移民解不下大便，用手指抠，用木棍子掏，有的解不下大便活活胀死。就这样移民们还是继续捋，继续吃，不吃就会饿死，吃那东西说不定还会留下小命。\n叶梅每天跟着移民去捋碱柴籽吃。这天移民们又去了戈壁滩上。叶梅看见陈教授也在人群中。他耷拉着脑袋，蹒跚着双腿，在碱柴丛里晃动，时不时从枝头捋一把，顺手填到嘴里……他已经很消瘦了，那样子就像干枯的碱柴树。她见他一把一把往嘴里填新捋的碱柴籽，深为他担心。因为那东西不好消化，特别是生吃更危险，想过去提醒提醒，但看到他饥饿的样子，有点不忍心，再则他是医术高明的大夫，他是清楚这些东西生吃会死人的，也就没有过去。但她的犹豫，后来酿成千古遗憾。\n这是第四天发生的事。",
            "summary": "农场的移民们在面临粮食短缺的情况下，开始尝试各种方法寻找食物，如捋取山野中的灰灰菜、碱柴籽等。然而，这些食物的获取并没有解决根本问题，反而导致了更多的移民死亡。主人公邱生辉在绝望中寻求县里的帮助，却遭到了批评和拒绝。移民们继续在艰苦的环境中挣扎求生。"
        },
        {
            "id": 3,
            "content": "那天叶梅去找吃的，刚踏上马蹄湾那条小路，看到前面有个男孩蹲在路上挖弄什么。走过去，见那小孩正捡几颗豌豆，只有八九粒，边捡边往嘴里吃，有三四粒冻结在泥土里弄不出来，就用木棍往外撬，用指头抠，用石头敲。他大概五六岁，穿着件薄棉衣，戴着顶小绒帽，冻得浑身哆嗦着，脸庞和鼻子青黑，鼻涕拉在嘴唇上，但为了那几颗豌豆粒儿，好像把寒冷全忘了。\n这不是陈教授的孙子吗？她蹲下去抱起小孩，忍不住泪花涌流。\n这时黑脸社长骑马过来了。他是刚从牧场回来的，看到小男孩捡豌豆粒，也眼睛红了，跳下马，从皮大衣口袋里掏出半个谷糠面刀巴子（扁圆形馒头，当地人称刀巴子）塞到小孩怀里。这是他带的午饭，因为在牧场上忙救灾，还没顾上吃。那小孩毫不犹豫，拿起馍馍狼吞虎咽吃起来，噎得伸长脖子直打嗝，黑脸社长怕他噎着，边在脊背上用手掌轻轻拍着边劝说：“慢点，慢点吃，别噎着。”那刀巴子被他三口两口吃得只剩火柴盒那么大的一点了，忽然想起什么，停住了。黑脸社长问他怎么不吃了？那小孩说：“给爷爷留着，爷爷饿睡着了。”说着就从叶梅怀里跳下去，拿着剩下的那点馍馍，拐着小腿向家里跑去。\n叶梅和黑脸社长准备起身走。",
            "summary": "叶梅在马蹄湾的小路上遇到了陈教授的孙子。这个小男孩正在捡冻在泥土里的豌豆粒吃。叶梅和黑脸社长关心地照顾他，给他一个馒头作为午餐。小男孩舍不得吃完，要留给他的爷爷。叶梅和黑脸社长离开了。"
        },
        {
            "id": 4,
            "content": "突然那面的地窝子里传来撕心裂肺般呜哇呜哇的哭叫声，还有小孩的叫喊：“爷爷，看我带着吃的来了，爷爷——爷爷——”\n叶梅陡然一惊，看来陈教授出什么事了，便朝地窝子那面跑去。\n黑脸社长在那儿愣了愣，也向陈教授家的地窝子走去。\n叶梅跑过去，看到陈教授躺在他家地窝门前的地上，捂着肚子滚来滚去惨叫着。\n他的老伴儿惠芬和儿子、儿媳妇围在他身旁哭着。\n叶梅问怎么回事，他的老伴惠芬说：“他几天解不下大便。”",
            "summary": "陈教授因几天无法排便而痛苦地哭喊。叶梅和黑脸社长听到哭声后，立刻赶到了现场。陈教授躺在地窝子门前，家人围着他哭泣。叶梅询问原因后得知，陈教授已经几天没有排便了。"
        }
    ]
}