{
    "chapter_title": "第五十章 ",
    "chapter_summary": "我们跟随孟尚海回到了他的家乡马蹄湾，发现农场已经解散，人们各奔东西。面对这一变故，孟尚海陷入了纠结和痛苦。原本打算回上海的他在得知叶梅的遭遇后，决定留在马蹄湾。在这里，他度过了一段艰难的日子，但仍然坚信未来有回到上海的机会。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那小毡房只能睡一个人。孟尚海便提着块毡子，铺在毡房门前的草地上躺下了。秋末的夜晚并不怎么凉，他头枕驼鞍躺在地上，身上盖着件老羊皮大衣，两眼望着深邃的夜空，望着明亮的星星，心里麻团般纷乱，怎么也睡不着。转脸看看睡在毡房里的罗曼兰，只见她也没有睡着，大睁着两眼，直直地望着毡片缝隙里的那块夜空，眼睛里盈含着清清的泪水。月光从毡帘里透进来，把她的脸庞映得惨白如纸！他望着，鼻子不由酸楚，眼睛发潮，心里如同铁爪撕扯，几次想爬起来冲进毡房，睡在她的身旁，紧紧地搂住她，与她同枕共衿，并大声宣布他以后将跟她一起生活，海枯石烂，白头到老！有两次他都爬起来走到门口了，却停住了，没有进去。因为他是有心上人的，他不能辜负了叶梅的心，更不能欺骗罗曼兰。\n小毡房距离他睡的地方，只不过三四步远，但那咫尺之地，好像河流横在中间无法迈过去，他痛苦地暗自流泪，心里叫喊着：“曼兰，我对不起你，对不起……”他就这样大睁着眼睛，起来躺下，躺下又起来，辗转反侧，一直到天亮。\n罗曼兰何尝不是这样呢？她同样泪流满面，同样辗转反侧到天亮。她想不通他为啥无情地拒绝她真诚火热的感情？难道他嫌她贱？嫌她是寡妇？还带着一个孩子？但这一年多，她从他平时的言行目光中，看出他是喜欢她的，而且很喜欢，特别对待盼盼好像自己的亲生骨肉一样。莎士比亚说过：爱情是不用眼睛，而是用心灵去体验的。然而，她的眼睛和心灵都已经告诉她，他是爱她的，可他为啥又这样无情无意拒绝她呢？她实在不明白！\n天麻麻亮她就起来了，趁着孟尚海放羊出牧，默默生着灶膛里的火，支起三脚架，搭上茶壶，给孟尚海烧好奶茶，做好早餐，又把孟尚海脱下的两件衣服洗干净，晾在石头上，红着眼睛上了骆驼。她要回家。\n孟尚海把羊群赶出去后回来了，见她已经骑上骆驼要走，追上去恳求说：“难道你就不能多留一会儿，或者明天再走？”罗曼兰没有吭声，仍旧驱驼前行。孟尚海叫喊道：“曼兰，你，你不能这样……”罗曼兰勒驼停住，回头狠狠对他说：“我恨你！”说完朝骆驼屁股上狠抽一鞭，骆驼呱呱叫着，扬开四蹄向前奔跑……\n“曼兰，曼兰，曼兰——”\n他叫喊着，在后面奔跑追赶，但终究没有追上，他登上一座山梁，望着她消失在大山深壑中的身影，流下了眼泪。",
            "summary": "孟尚海和罗曼兰彼此喜欢对方，但由于孟尚海已有心上人叶梅，他无法接受罗曼兰的感情。两人在深夜都无法入睡，内心充满了痛苦。第二天，罗曼兰在孟尚海放羊时离开，孟尚海追上去恳求无果，只能看着她离去。"
        },
        {
            "id": 1,
            "content": "一个月后，孟尚海赶着羊群回到了野牛沟。已经快到十一月中旬了，其他牧户早已转入冬窝子，孟尚海的羊群因在黑熊沟驻牧了两个多月，迟迟没有转入，无形中减轻了冬季草场的载畜量，大大缓解了草场困难。\n黑脸社长在牧民大会上赞扬孟尚海说：“好样的！——这就是一代有文化有知识的新牧人！”孟尚海受了表扬，罗曼兰自然很高兴。她清楚，黑脸社长对孟尚海的赞扬，不仅仅是对他个人的肯定，也是对他们全家放牧生产的肯定。她这个“反属”已经多年没有听到过这样的声音了。在孟尚海回来的那天晚上，她特意给他煮了手抓肉，还拿出了一点酥油。全家人坐在毡房里，吃着羊肉，喝着奶茶，说笑着，迎接他这个凯旋而归的牧人。\n盼盼几个月没见孟尚海，高兴得竟爬到他肩上，搂着孟尚海的脖子，在脸上鸡啄米般地亲吻，还撒着娇，好像面对她的亲爸爸。见此情景，罗曼兰眼睛潮湿了，就想盼盼如果有这样一个爸爸该有多好？这个家庭该有多幸福，多美满。但是她没有这个福气，孩子也没有这个福气。她想着，忍不住泪水就往外涌，怕被孟尚海看到心里不好受，就赶紧转过脸去。\n但她脸上的表情最终没有躲过孟尚海的眼睛。他清楚她想起了什么，便想趁此机会把他跟叶梅的感情告诉她。谁料他还没有张口，罗曼兰说：“你不要说了，我全知道了。”\n“知道了？”孟尚海望着她问，“你，你知道什么了？”罗曼兰说：“你和叶梅的感情——祝你们幸福！”一股热泪涌出她的眼眶。孟尚海与叶梅的恋情，是她从黑熊沟回来后听几个来修棚圈的基建队社员说的。当时她心如刀割，痛苦难忍，接连几天不吃不喝，不梳不洗，披头散发，好像疯傻似的。但她是个敢爱敢恨、心地善良的女人。她记起有位哲人说过：爱一个人意味着什么？意味着为他人的幸福而高兴，为他人的幸福而去做，为他人的幸福而去牺牲，这样才是快乐的。她觉得不能把自己的幸福建立在别人的痛苦上，更不能为了自己让别人痛苦。因此她忍痛割舍了自己对孟尚海的感情，心情渐渐平静了下来。\n她明白孟尚海为什么拒绝她了，同时对自己先前误伤孟尚海心里内疚。她想等他游牧回来，一定向他解释，向他道歉。此时她见孟尚海提起话头，便说：“尚海，什么都不要说了，一切我都知道了，那天我误伤了你，对不起，请你谅解，以后我会像亲姐姐一样对待你的……”\n孟尚海见她已经知道他和叶梅的事了，又见她能这样坦荡无私面对，人格的魅力在他面前陡然升华。——她真像一座冰山般纯洁美丽的女人啊！情不自禁地说：“你太好了！”紧紧握住她的手。\n第二天，罗曼兰烧好热水，让孟尚海擦了个澡，理了已经很长的头发，换上了新衣服，又给他准备了一块羊肉，还有奶疙瘩、奶豆腐等，命令他：“带上这些东西，回马蹄湾去看看你爸爸。”又拿出一条非常漂亮的绸裙说：“这裙子是我结婚时的嫁妆，我一直没有舍得穿，你代我把它送给叶梅姑娘，祝她永远美丽漂亮！”\n孟尚海回到马蹄湾已是第二天太阳落了。",
            "summary": "孟尚海在一个月后的十一月中旬赶着羊群回到野牛沟，因为他在黑熊沟驻牧了两多月，减轻了冬季草场的压力，受到了黑脸社长的赞扬。他的妻子罗曼兰为他感到高兴，为他们家庭的放牧生产得到肯定。他们的女儿盼盼见到孟尚海非常高兴，让他想起他与叶梅的感情。罗曼兰知道这件事后，虽然心痛，但选择了支持他们。她让孟尚海带着礼物去看望他的父亲，并让孟尚海把一条漂亮的绸裙送给叶梅，祝愿她永远美丽漂亮。"
        },
        {
            "id": 2,
            "content": "这是他来野牛沟后第二次回家。他发现农场的那片地窝子静悄悄的，没有灯光，没有人声，有些地窝子坍塌了，有些门大敞着，阒无一人。人呢？农场的人呢？他们都到哪里去了？他叫喊了几声，没人应声。莫非农场的人全都乔迁新居了？看看周围，却没有发现一幢新建的房屋。他自然不知道，就在他去老熊沟游牧的日子里，农场解散了，大部分上海移民都走了，叶梅被沙县长带去了县城。马蹄湾只剩他和他父亲三四户移民了。\n他正在茫然中，暮色里看到前面的野地里走来一个老人，背上背着一大捆柴草。他佝偻着腰，慢慢朝前移动，步履显得老迈艰难。到跟前了，孟尚海才认出那是他爸爸，他叫了声爸爸，便声泪俱下了！“您怎么背这么重的东西？”上前从父亲背上抢过柴捆甩到自己肩上。一年多不见爸爸了，孟尚海发现父亲突然老了，两鬓白发苍苍，额头上布满深深的沟痕，腰身佝偻着好像大虾米，他忍不住哽咽起来。他爸爸见是儿子，大张着嘴，呆呆地望着，望着，竟好像不认识似的，两只黯然的眼睛里，渐渐汪出一层清清的老泪，嘴唇颤动着说：“阿海，我的儿子，你回来了……”话还没有说完，那老泪就扑簌簌地涌出来，顺着干枯的脸颊滴落到长长的胡须上。他发现站在面前的儿子，不再是几年前的毛头小伙子了，他脸色黝黑，身体粗壮，下颏上有了黑黑的胡子，完完全全是个牧民了。回到家里，父子俩又抱头痛哭……\n孟尚海清楚爸爸虽然脾气倔，对他严厉得有点过头，但父亲毕竟是父亲，也是有血有肉的人，他何尝不时时刻刻挂念儿子？何不想让儿子厮守在自己的身边？事实上，他每晚孤孤单单地睡在地窝子里，一想起远在大山深处放羊的儿子，也孤独寂寞，暗自流泪！那晚他无声地流着泪，哭得很悲伤。孟尚海不清楚爸爸为什么——想念儿子？可怜儿子？为儿子遭遇不公正的待遇而悲愤不平？还是为自己的激进和对儿子的狠心而悔恨内疚？他说不清，以至于在很长时间里，他都想着这个问题，但最终还是没有弄清楚。\n孟尚海见马蹄湾静悄悄的，便问：“爸爸，农场里怎么不见人？人都到哪里去了？”他爸爸沉默良久说：“走了，走了……”\n“走了？”孟尚海忙问，“发生了什么事？怎么走了？”\n他爸爸说：“农场在两个月前解散了，解散了……”\n“农场解散了？！”孟尚海怔在那里，好像不相信自己的耳朵。他爸爸表情凄凉茫然说：“是解散了，移民们回上海的回上海了，上新疆的上新疆了，有门路的人都走了，只有几家还没有走，他们正在想办法走……”孟尚海怔在那里，半天才慢慢坐了下去：“原来这样……”他爸爸问他：“你没有听到？连一点消息都没有听到？”\n孟尚海默默地摇了摇头。两个月前他还在黑熊沟游动放牧，他哪能听到这些消息？——这偏僻遥远的地方，这信息闭塞的深山老林啊！\n其实，农场解散后黑脸社长曾派人去给他传递过消息，可他当时在黑熊沟游动放牧，恰好罗曼兰又去寻找他。他们的毡房空无一人，传递消息的人无法把消息传给他，他自然也就不清楚了，而他爸爸当时还以为他不愿回马蹄湾，不愿离开这里哩！孟尚海听到这些，呆住了，望着地窝墙壁，说不出话来了。\n为了这个农场，几百移民从天堂般的大上海来到这里，有些抛家离子，有些失去安逸的工作，有的放弃美好的前途，还有移民把生命丢在了这里。移民们好不容易开出荒地，建起农场，但转眼农场解散下马了，移民各自东奔西走了，就剩下他们几家，好像弃儿，被遗忘在遥远的深山老林里……面对这些，他的思想怎么也转不过弯来！",
            "summary": "孟尚海在野牛沟农场解散后回到家乡马蹄湾的情景。他发现农场已经没有了人迹，陷入一片寂静。在询问父亲后得知，农场已经在两个月前解散，许多移民已经回到了上海或其他地方。孟尚海对此感到震惊和无奈，思考着这个农场的兴衰以及对移民们的影响。"
        },
        {
            "id": 3,
            "content": "叶梅的情况怎么样了？他想询问爸爸，但又怕爸爸生气，就没有张口，想明天找机会去问问老妈妈。他爸爸似乎看出了他的心事，告诉他说：“叶梅被县里来的沙县长带走了……”\n“啊？她被沙县长带走了？”又一个没想到。孟尚海喟然长叹，心里猛地往下沉落，好像坠入无底深渊，空落若失，无依无靠！阵阵寒风侵袭着地窝子，沉默冷寂的气氛令人难受。这叫怎么回事呀？这世事怎么是这样，怎么是这样啊！他想哭，他想放开喉咙大声哭叫！\n他爸爸脸上堆着深深的内疚，伸出颤抖的手，抚摩着他的头，满眼盈含着老泪。他抬眼望着老人叫了声：“爸爸……”他爸爸眼睛里的老泪就涌了出来，颤抖着说：“阿海，我的儿子，爸爸当初不该让你到这里来，那次应该让你逃走，不该把你从火车上拉下来，爸爸不该阻挡你，不该啊！爸爸对不起你呀！呜呜呜……”爸爸呜呜呜哭起来。\n孟尚海的泪水也哗地流了下来：“爸爸，您不要难过，不要说了，这都是过去的事，就让它过去，忘了它，忘了，爸爸……”\n然而，这些痛心悲哀的往事，他怎能忘记呢？这些日子，那些事好像过电影，一幕幕出现在他的脑海里，他想赶也赶不走，狠狠地咬噬着他的心！——是他把儿子赶到这里来的，是他把儿子的命运前途……这都是他的过错啊！此时他两手捧起儿子的脸庞，认真问：“儿子，你恨爸爸吗？说，你恨爸爸吗？”\n孟尚海说：“不不，儿子不恨爸爸，爸爸都是为了儿子好，爸爸都是为了儿子好，我理解爸爸！”爸爸又泪眼汪汪地问：“那你后悔吗？”这个问题他不知怎么回答，半天，摇了摇头。他爸爸长叹一声说：“爸爸知道你心里不舒服。当初爸爸替你报名到这里，原想是让你好好劳动锻炼，支援西北边疆，建设西北边疆，成为国家的栋梁之材，为国效力，谁知现在……看来爸爸错了，你恨爸爸吧！”\n“爸爸——”孟尚海扑在爸爸怀里，也呜呜呜地哭起来。\n移民们都走了，他们父子俩怎么办？回上海，还是留在这里？这是人生的又一个转折点。俗话说：人生之路关键在于第一步，这一步走好了，就好了，否则将步步踏不上台阶，永远赶不上趟。\n这次孟尚海的爸爸没有独断专行，自作主张，而是把抉择的权利交给了儿子。\n孟尚海连着两天两晚没有合眼，翻来覆去，想着自己的去留。\n他思来想去，不能定夺，最后决定先去县城看看叶梅，与她商量商量再说。\n第三天，恰好县里来了辆送粮的汽车要回去，他便搭车来到县城，可偏偏那段时间叶梅去了牧区，听说需要半个多月的时间才能回来。\n他没有见到叶梅，便留下罗曼兰送给叶梅的那条裙子，失意地回到了马蹄湾。\n说实话，他是非常非常想回上海的，连做梦都想，那是生他养他的故乡啊！然而，他和爸爸都没有回上海的门路，即使进了上海，他和爸爸都没有了工作，没事可干，怎么生活下去，再说上海也没有什么亲人了，爸爸也老了，叶梅又去了县城，他回上海还有什么意义？于是他含泪割舍，打消了回上海的念头，决定和爸爸先留在马蹄湾。\n马蹄湾有老妈妈，还有罗曼兰等很多好心人，等有机会再回上海，他想机会肯定会有的，一定会有的。\n孟尚海在马蹄湾陪爸爸几天，便回野牛沟了。\n这时候，他因回上海无望，前途命运黯淡，又一年多时间没见叶梅，情绪低落到极点，晚上翻来覆去睡不着，白天把羊群赶出去，便爬上高高的山梁，向县城方向望着望着，似呆如傻的样子，头发长了也不梳理，凌乱如马蹄踩踏的茅草，脸也懒得洗，蓬头垢面的，有时端着饭碗吃着吃着，就在那儿发起呆来，人眼看着越来越消瘦了，再要这样下去，要倒下去。\n罗曼兰急得直流眼泪，却一点办法都没有。",
            "summary": "孟尚海在面临人生重大抉择时的纠结与痛苦。原本打算回上海的他在得知叶梅被县里的沙县长带走的消息后，决定留在马蹄湾。孟尚海在马蹄湾度过了艰难的日子，决定留下来，因为他认为这里有许多好心人，而且将来总会有回到上海的机会。"
        }
    ]
}