{
    "chapter_title": "第五十一章 ",
    "chapter_summary": "叶梅拒绝张小贵的追求，但他仍纠缠不休。一天晚上，张小贵闯入叶梅家，但被沙县长阻止。沙县长曾注意到叶梅的美丽，并对她产生占有欲。他将叶梅安置在一套房间里，以便接近她。然而，叶梅对他表示反感，使得沙县长意识到不能贸然行动。叶梅因张小贵的陷害而失去工作，陷入困境。沙县长原本对叶梅有好感，但因她的右派身份而犹豫是否继续交往。在得知叶梅的身份后，他不再与她接触，但在得知她的困难后，又决定帮助她。他们在叶梅房间中的相遇并未按计划进行，导致沙县长意识到需要重新考虑他们的关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那晚在山坡上，叶梅虽然挣脱了张小贵的纠缠，但因她对他的态度不坚决，所以给他留下无尽的幻想和念头，他有机会便问她“考虑”得怎么样了？叶梅先前搪塞应付，后头便委婉拒绝，或者躲避不理。张小贵看出她的“考虑”是糊弄他，开始耍赖了，每天跟在她屁股后面纠缠，夜晚袭击她。这天晚上她从牧区巡回售书回来，擦洗一番，准备上床休息，他幽灵般推门进来了。\n叶梅想阻止，已来不及，于是赶忙说：“张站长，我太累了，准备休息……”他却像没听见，一扭屁股，坐在了她的床上。她刚梳洗过，乌云般的黑发披在肩上，身上只穿件衬衫，细腻柔和，嫩如葱白的脖颈露在衬衫领口外，浑身透着鲜活亮丽的青春气息。他两眼盯着她，忽然伸出手，把她按倒在床上……\n就在这时，隔壁房间里传来咳嗽声，很响亮，仿佛警告张小贵——是隔壁办公室里的沙县长！张小贵听到咳嗽声，陡然停住手，紧张地跳下床，像惊弓之鸟，夺门而逃。多亏沙县长那声咳嗽，否则张小贵的欲望就得逞了，她很庆幸。然而她怎么也没想到，前门里逃走个狼，后门里又钻进个虎——沙县长打开套间门过来了。套间门从沙县长办公室那面锁着，他想进出这道门，只需一开锁。\n沙县长过来的那刻，叶梅的衬衫敞开着，露出半边雪白的乳房，那是被张小贵撕开的。她看见沙县长过来了，忙掩上衬衫。沙县长问她：“怎么了，发生了什么事？”她只是放声大哭。\n其实，沙县长对这个房间里发生的事情，早就听得清清楚楚了。就这么一张薄薄的门板，能隔断那么响亮的声音吗？所以他在关键时刻咳嗽了一声，把张小贵吓跑了，自己就开门进来了。他过去坐在她的身旁，抚着她浑圆柔和的肩头，安慰着：“不要哭了，不要哭了，谁欺负了你，给我说，我去收拾他，我去收拾他……”这样说着，眼睛却盯着叶梅。\n他往常没有这样近距离地审看过她，现在才发现叶梅确实漂亮，确实俊美，简直就是一枝凌霜傲雪的梅花，一朵含苞待放的牡丹，刚出浴的贵妃！只是瘦了点。同时，他还从叶梅衬衫衣领里，窥见了那两座牙雕般雪白坚挺的乳房，那两只玉兔随着她的哭泣抽搐着，微微颤动，简直把他搅得就要跳起来，扑上去逮住她，揉弄她！他感到身体陡然发热，下身某个东西也跟着膨胀起来，有一种滚烫的东西在鼓荡迸涌着，欲喷射出去。\n说实话，那天他在马蹄湾一看到她，就被她的漂亮、美丽所征服了。他没想到这个偏僻的马蹄湾，这个鬼都不愿来的地方，还有这么漂亮的姑娘！他当时震愣在那里想入非非了。他是县长，自然不能在光天化日之下，表露出对美色的贪婪，更不能干出那种只有愣头小伙子，才可能干出的愚蠢事来，于是借故邱生辉和黑脸社长的推荐，没及细问她的身份，当即决定把她带到县里。他想，先把她带到县里，弄到身边，下面的事，再行打算。哪个男人不想占有漂亮女人？他虽然快六十岁了，春心和占有欲依然很强烈！\n在安排叶梅的宿舍时，他是大动了一番脑筋的。他想，只要把她安顿在这间套屋里，就等于是他的人了。那些日子，他每天都要过来看看她，真实的目的并不是领导对群众的关心，而是窥视寻找着“接近”她的机会。过去，他晚上是不来办公室的，这段时间他来得多了，他给老婆说加班，其实不然。这么个小县，政务工作本来就少，白天还闲着没事干，哪还用晚上加班？他是来窃听叶梅那间房里传出的特殊声音。叶梅的叹息，洗梳的响动，总是透过那薄薄的门板，清晰地传送到他的耳朵里，特别是晚上听到叶梅脱衣上床，翻动身子，还有轻轻的、温柔的呼吸时，他眼前总是幻化出那曲线标致的身子，雪白细腻的肌肤，秀美的脸蛋，还有那高耸的乳房，还想象着搂着她在床上颠鸾倒凤的美妙情景，每每浑身燥热难忍，欲火燃烧，不能自已！这种偷窃闻听，已经形成了习惯，晚上不来听听，就觉得缺少了什么，睡不着觉，安不了神。",
            "summary": "叶梅拒绝了张小贵的追求，但张小贵仍然纠缠不休。一天晚上，叶梅从牧区回到家中，正准备休息，张小贵突然闯入。幸运的是，沙县长及时出现，制止了张小贵的行为。沙县长实际上早已知道房间里的情况，他安慰叶梅并承诺会为她出头。然而，叶梅没想到前门赶走一个，后门又来了一个。沙县长过去从未如此近距离地观察过叶梅，现在他发现叶梅非常漂亮，产生了占有她的想法。他将叶梅安置在一套房间里，以便接近她。沙县长每晚都会来办公室，试图听到叶梅房间里的声音。他对叶梅的美色产生了强烈的占有欲，甚至想到了将来。"
        },
        {
            "id": 1,
            "content": "他手里早就掌握着那道门的钥匙，他曾几次悄悄将钥匙插进锁孔，准备打开那扇门，但每次插进去，又都沮丧地拔出来，而后失意地离开，那情景就像一匹发情的公马，看到美丽的母马在眼前却上不去，不能痛快发泄，而沮丧失意。这种折磨，用语言是无法表述的。\n按说，他在外间的房屋，叶梅在里面的房屋，两间房屋只隔着一块门板，要说方便，那是再方便不过了，但他却竭力压抑自己的欲火，迟迟没有动手。他并非对自己的行为有所收敛，而是觉得条件不成熟。他清楚，做任何事情都要具备条件，条件不成熟，要做，往往就做不成，会失败，特别像这样的上海姑娘，不到山穷水尽，无路可走，是不会敞开自己，让你上去的；二是他最近清楚了叶梅的身份，她是右派，这是致命的问题，跟这种人闹出什么事来，会栽大跟头的！他是一个县的副县长，他能走到这个位置上，至少说明他在政治上是成熟的，不可能傻到拿着自己的官帽当儿戏，所以他刹住脚步，等待观望。\n他清楚叶梅的身份后，突然不来她这儿了。同时，心里埋怨邱生辉和黑脸社长不该给他推荐这样的人，这是很不慎重的。虽然这段时间上面对右派问题讲得少了，中央还下发了“对表现好的右派分子可以摘掉帽子”的通知，而且县里也确实需要像叶梅这样有文化，有专业的人，可她毕竟是右派啊！他当时自然也隐约觉察到邱生辉给他推荐叶梅，还有另外的意思，但他不该隐瞒她的内情，这个邱生辉呀，政治上就是很不成熟！他当时是准备把叶梅退回马蹄湾的，可他舍不得，说实话，他已经离不开她了。这段时间他吃饭想她，上班想她，晚上睡觉想她，已经到了夜不安枕，食不甘味的程度。\n他已经有很长时间没到叶梅的房间来了，今晚是他清楚叶梅身份后的第一次，也是第一次打开这扇门。他觉得今晚打开这扇门的条件已经成熟，因为她这面出现了危险情况，他得赶过来救援，这理由是充足的，就是发生什么后果，谁又能说什么呢？他清楚，这扇门只要一打开，有了第一次，那么，就会有第二次第三次。一切都会顺其自然。\n此时，叶梅还在哭，双肩抽搐，呜呜咽咽。他仍在叶梅肩上抚着，仍从那张开的衬衫缝隙里偷偷窥视她洁白的胸脯，牙雕般的丰乳。身体的那个地方鼓得硬邦邦的，但看见她哭得凄凄惶惶，怎么也不好下手。他清楚，在这样的情况下动手，会把事情闹僵，甚至闹翻。他忍受着。\n一个小时过去了，叶梅哭泣声渐渐低了，情绪渐渐平静下来了。沙县长再次问：“刚才到底怎么了？就不能告诉我吗？我可以给你帮帮忙的。”她摇摇头说：“没有什么，只是心里有点难受，现在心情转好了。沙县长谢谢您来看我……”这句话既有感谢，又有委婉劝客离开的意思。\n但沙县长却似没有听清。眼看美味就要到口，他能一走了之？现在已经夜深人静了，这间温暖的房屋里只有他和美人儿，多好的机会，多美的环境，多温馨的氛围？如果错过这个良辰美景，哪还有好机会？现在离开将是天大的遗憾！\n他盯望着她，强烈的欲望在血管里浪涛般冲动，但无论心里的欲火怎么燃烧，他都不会感情用事，更不会莽撞冲动。他见叶梅拿着毛巾擦脸上的泪痕，整理身上的衬衫，心里一动，伸手帮她，在擦泪的空子，手指在她高耸的乳房上碰了一下。这一举动，看似无意却有意：他是在投石问路，观看叶梅的态度和反应，而后做出行动。然而他的手刚触到叶梅的乳房上，叶梅毒蛇咬了般惊叫了一声，两手捂住胸脯，弯下腰去，两眼惊恐地瞪着他，仿佛突然发现了恶狼，又好像突然不认识他，眼睛里闪射着敌意：“你，你，怎么……”\n见此情景，他意识到眼前这美人不是轻易可以骑上去的骡马，现在动手还不是时候，等待机会吧。为了不打草惊蛇，他赶紧道歉说：“对不起，对不起，我不是有意碰你的，不是有意的，你休息，我走了。”起身从那扇门里退了出去。\n张小贵自从那晚从叶梅的房间里逃跑后，再没有来纠缠过她。但却给叶梅制造了很多舆论，说叶梅追他，要跟他结婚，他嫌她是右派，不敢要，还说叶梅为了平反摘帽，为了招工，诱骗他上床等等。偏僻落后的地方，最容易滋生谣言是非。那些流言蜚语，劈头盖脸向叶梅泼来，小城旋即卷起流言的旋风，她湮没在谣言的漩涡中！这些事，吃亏的往往是女人。\n后来张小贵处处刁难叶梅，招工的事自然跟着黄了。\n叶梅仍是一个临时人员，每月仍发十五元生活费。\n叶梅去找沙县长，请求他出面解决她的问题，或者对她的处境有点改善。\n沙县长答应帮她解决，却没有实际行动。\n后来叶梅发现，他不会帮助她，因为她是右派，还有什么原因，她就说不上了。\n于是，她的生存环境和工作环境越来越坏了。",
            "summary": "主人公沙县长与叶梅之间的关系充满了曲折和矛盾。起初，沙县长对叶梅有好感，但因为知道她的右派身份，他犹豫是否要继续交往。在知道叶梅的身份后，他不再去找她，但在得知她遇到困难后，他又决定伸出援手。然而，他们在叶梅房间中的相遇并未按照他的计划进行，叶梅对他的触碰表示反感，这使得沙县长意识到不能贸然行动。叶梅因为张小贵的陷害而无法找到工作，生活陷入困境。"
        }
    ]
}