{
    "chapter_title": "第五十五章 ",
    "chapter_summary": "我们跟随叶梅的经历，从一个被欺骗和侵犯的女性，到在困境中寻求生存和复仇的故事。叶梅的生活充满了挑战和痛苦，但她的决心和勇气使她在逆境中不断前进。在这个过程中，她发现了自己的力量和勇气，以及面对过去的勇气。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "屋里没有灯光，漆黑一片。他一边朝床跟前摸索，一边低声叫着：“小叶，小叶……”见没人应声，心里骂着：“这小婊子，到哪里去了？又要哄弄我。”\n其实叶梅就在屋里，面无表情，如呆似傻，泥塑木雕般直竖竖跪在床上，好像僵死了，只有两行清泪默默流着，划过惨白的脸颊掉在胸前，胸前的棉衣已湿透了一大片，两只眼睛已哭得红肿，好像熟透的红桃儿。\n张小贵以为没有人，从兜里摸出火柴，划着，举起来照亮，见叶梅直竖竖跪在床上，骇得陡然后退两步：“你你，这是怎么回事？”手里的火柴杆燃完了，屋里陡然黑暗，又划着一根，点亮床头上的煤油灯，伸手抓住叶梅的肩摇了摇：“你，不愿意？”半天，叶梅嘴皮动了动，凄然惨叫：“来吧——”向床上倾倒过去，痛苦地闭上眼睛……\n张小贵喉管上下蠕动两下，恶狼般扑上去……\n他大半夜颠来倒去，将叶梅折腾得死去活来。终于折腾不动了，从她身上滚下来，一堆烂泥巴似的，脸上却泛着满足快活的光点。叶梅感到胃里恶心发潮，像喝下地沟里的臭水，忍不住一股青黄色的液汁从嘴里喷出去，随之哇地哭泣起来，心里悲戚地叫喊着：“尚海，我对不起你，对不起你呀！”\n张小贵望着，害怕了，赶紧穿上衣服溜了出去。\n他刚出门不久，那个套间的门轻轻开了，沙县长野猫子般钻进来。叶梅大惊失声：“啊！你你……”她身上只穿件背心和裤头，一边慌忙穿衣服，一边叫喊着：“你来干什么？”沙县长一改平时衣冠楚楚，道貌岸然的官僚模样：“我来看看你，看看你……”边说边向她走去。叶梅叫着：“你不要过来，不要过来……”他哪里管她，走过去坐在床上。叶梅受惊的野兔般把被子裹在身上，叫着推搡着他：“你出去，出去，再不出去，我就喊人了！”现在叶梅心里什么都明白了——这个无微不至关心她的沙副县长，原来也是那样的人，人心难测啊！\n沙县长眯眯笑着说：“你叫吧，喊吧，刚才你跟张小贵干的好事，我在隔壁全都听到了，为了摘帽平反，你竟敢拉拢干部下水，你干的这些好事，正好叫人们都来听听看看！”\n叶梅突然怔住了，突然软了。因为这里发生的一切，他全都知道，她再嚷叫，等于自找麻烦、自取灭亡。她不敢吱声了。沙县长见她被唬软了，嘿嘿窃笑说：“你叫啊，你喊啊，怎么不叫了，不喊了？你不叫不喊，我可要叫喊了，我要叫县公安局马上派人来这里，把你们全抓起来！——判刑坐牢。”\n叶梅听沙县长要叫公安局，忙叫喊：“沙县长——你不要喊，不要……我求求你了……”接着眼前一黑，倒了过去。\n沙县长鼻子里轻声哼了一下，过去闩上房门，转回到床边，不急不慌开始脱自己的衣服。这口美味就躺在那里，乖乖地躺着，马上就变成他的美食了，他有什么可着急的？而且只要抓牢她和张小贵的把柄，不但今夜是他的，而且永远会是他的，永久让他享受，让他骑，他把自己身上的衣服剥得精光，掀开叶梅身上的被子，钻了进去……",
            "summary": "叶梅被张小贵欺骗并强行侵犯。而实际上，沙县长一直在隔壁偷窥并全程知晓此事。事后，沙县长威胁叶梅并试图对她进行进一步的侵犯。叶梅在恐惧和绝望中，选择了屈服。"
        },
        {
            "id": 1,
            "content": "有了第一次，必然就会有第二次。\n第二天晚上，张小贵又来了，他刚刚前脚离开，沙县长紧跟着从那道门里进来……一连七八天，每天晚上都是这样。叶梅痛苦不堪，悲伤不堪，悲酸的眼泪，默默往肚子里咽。后来她渐渐麻木了，变成一具僵尸般的人了，任这两头畜生蹂躏糟踏。这天下午，邱生辉来到她的房间，对她神秘而不无炫耀地说：“叶梅，告诉你个好消息，你的平反改正报告，文化工作站呈报到我手里了，我马上就向上报送，马上就上报，你高兴吗？高兴吗？”\n她没有吭声，脸上僵僵的，死了般没有表情，只是腰肢和下身痛得厉害，起不了床，也动不了。她已两天没有好好吃一顿饭了，饿得头晕眼花，就要晕过去，现在看到邱生辉来了，不管三七二十一，有气无力地说：“什么也不要说了，快去，先给老娘弄点吃的来，老娘现在肚子饿得要命！”她现在肚子又饿，浑身又痛，连命都难保了，还管什么平反不平反的屁事，吃饭要紧，活命要紧。\n邱生辉本来想利用手中这点小权力讹诈叶梅，见她没有心情顾这些，赶着让他给她弄吃的，忽而有点悲怜了，这个漂亮女人，原先心高气傲，文雅纯洁，现在怎么突然变得这么粗俗不堪，好像山村悍妇？果真饥饿面前无君子？想着，就移到她床上，抚着她的脸蛋说：“好乖乖，几天不见怎么就瘦了，看看多憔悴，怪叫人心痛的……”叶梅拨过他的手：“别说这些屁话，快去弄吃的，快去，快去呀！老娘快饿死了！”\n邱生辉说：“我马上就去，马上就去，不过，你怎么酬谢我？”又是怎么酬谢？她已经不知怎么气恨这些畜生，也已无法气恨了，便说：“你不就是要老娘的身子吗？去吧，弄来吃的，老娘吃饱了肚子，随便你怎么都行，现在老娘肚子饿，肚子饿！听到没有？”但此时的邱生辉却不见兔子不撒鹰，他要先上了，再给她去弄吃的。他清楚，眼前这个女人已经不是刚到马蹄湾时的女人了，她成熟了，学奸猾了，知道哄弄人了。",
            "summary": "一个名为叶梅的女性在连续被骚扰后，生活变得痛苦不堪。一天，她的平反改正报告传来，但她此时更关心的是填饱肚子。她的男友邱生辉试图利用这个机会向她索要回报，但她已经不再像以前那样。邱生辉决定先满足她的需求，然后再讨论其他事情。"
        },
        {
            "id": 2,
            "content": "叶梅看透了他，一把掀掉盖在身上的被子，撕开衬衫乳罩，响响地拍着胸脯叫喊着：“来吧……”心里叫喊着驴日的！你们这些畜生全都来吧，全都来！她歇斯底里笑着，叫骂着。她现在已经豁出去了，已经破罐子破摔了，什么尊严，什么廉耻，什么羞辱，统统都滚他妈的蛋！谁还知道羞辱？姓穆的？姓沙的？邱生辉和张小贵他们讲廉耻吗？有羞辱感吗？\n邱生辉被叶梅歇斯底里的狂态惊愣了，可仅愣了片刻，便毫不犹豫爬上叶梅的床……叶梅闭上了眼睛，却没有像先前那样痛苦流泪，她已没有眼泪可流了，就是有，也不流。只在心里叫喊着：“驴日的，来糟践老娘吧——我就是你们的老娘，老娘！你们糟践我，就等于糟践你们的老娘！”那段时间，叶梅就是用鲁迅笔下的阿q精神安慰着自己，说服着自己，要不，她早就跳崖轻生了……\n过了一段时间，人们发现叶梅疯了，傻了。她不梳头，不洗脸，蓬头垢面，身上的衣服长一片短一片，脏兮兮的，像个叫花子，脸上没有一点活泛的表情，木木的，像一具僵尸，每天早晨出门，爬上县城旁的山坡，呆呆地望着远处，不知她望什么？盼什么？人们碰到她都远远躲开。\n其实，叶梅没有疯，也没有傻，只是破罐子破摔了。这天，她发现自己身上有问题了：胃里不时发潮恶心，还连连呕吐，两个月也没来红。这是一种妊娠反应，这点生理常识，她还是有的。——可怕的事情终于发生了。一个没有结婚的姑娘怀了孩子，在那个年代是最没脸见人的，也无活路可走的，加之她是右派。她感到天旋地转，无路可走，遂义无反顾向那座山崖走去。那是几十丈高的沟崖，只要纵身跳下去，一切都解脱了，但那一刻孟尚海的告诫忽然在她耳旁响起，一下没有了轻生的勇气。再说，肚子里的孩子是无辜的，这个孽种不是她叶梅的过错，为什么要让她背负重债？为什么要她付出如此大的代价？为了肚子里的孩子，她要坚持活下去！于是她转回了头，去找那些畜生算账。\n那些日子张小贵、沙县长和邱生辉轮番上她的床，她也说不清肚子里的孩子是谁的种，可她不管这些，她要挨个儿收拾他们，哪个都不放过！她先去找邱生辉，因为他第一个凌辱了她，但办公室没人。她又转回头去找张小贵，他正好在办公室。同室的几个工作人员，见叶梅披头散发，怒气冲冲走进来，知道要发生什么事，加之人们都说这个漂亮女人疯了傻了，又时常见她又哭又笑又叫的，因此躲瘟疫般悄悄起身，跑了出去。办公室只剩张小贵了。她一步步逼近张小贵，用发直的眼睛盯死他。\n自从发现叶梅疯傻后，张小贵有好些日子没到她那里去，此时见她蓬头垢面，疯疯傻傻，两眼冒火，知道今天来得不善——要闹事，他害怕了，站起来想溜走。叶梅几步抢上去，按住他的肩膀，用命令的口气说：“不要动。”声音虽然不高，可低沉有力，直捣心窝。张小贵心里陡然震动，慢慢坐回到椅子上，说：“小叶，你，你要干什么？有什么事咱们晚上说，不要在这里闹，这是工作单位，是单位……”\n“什么狗屁工作单位，老娘不管！你不是喜欢跟老娘玩吗？老娘今天要跟你在这里好好玩玩，让你玩个够，玩得让你永远也忘不了……”\n她说着伸出鹰爪般的手指，向张小贵脸上抓去。\n张小贵向后趔着身子，惊惶躲避，求饶般地说：“小叶，你要干什么？你有病，快回去吧，回去吧，有什么事明天再说。”\n叶梅突然仰头狂笑：“哈哈嘿嘿……是的，老娘有病，老娘疯了，是疯子疯子，你这畜生害怕老娘了？害怕老娘了！啊哈哈哈……”\n狂笑尖厉怪异，令人心里发怵。\n那几个人已经跑得很远很远了。",
            "summary": "叶梅是一个遭受凌辱的右派女子，她在绝望中生下了一个孩子。然而，她没有疯，也没有傻，只是选择破罐子破摔。她开始寻找那些凌辱她的畜生，报复他们。在这个过程中，她发现自己怀孕了，这让她更加绝望。然而，为了肚子里的孩子，她决定活下去。她找到了那些凌辱她的畜生，并报复了他们。"
        },
        {
            "id": 3,
            "content": "张小贵拨过叶梅抓向他的手指，又想站起来逃溜。\n叶梅把他堵在办公桌前：“怎么，不敢挨近老娘我啦？畜生，我告诉你，老娘肚子里有了你的娃娃，有了你的种！现在你不想黏老娘，老娘也叫你黏！想躲避———没门！老娘就是死了，也要缠在你身上！你不是要娶我吗？你不是逼老娘嫁给你吗？现在老娘来了，就问你一句话，怎么办？”\n一把抓住他的衣领。\n张小贵听叶梅肚子里有了娃娃，突然怔住了，这可是要命的问题！如果是以前，他巴不得把自己的种下到她肚子里，把生米做成熟饭，让她乖乖嫁给他。\n问题是，现在她变成了疯子，傻子，他一个正常人怎么可以和一个疯子结婚？怎么可以跟傻子生活在一起？他在那里怔了半天，忽然想，这女人是不是为了尽快摘掉帽子，或者得到什么好处讹诈他？但看她那样子，又不像……他理不出头绪来，觉得她在吓唬他，便认真问：“真怀上了？”",
            "summary": "叶梅告诉张小贵她怀孕了，肚子里有他的孩子。这让张小贵感到惊讶和困惑，因为他不确定如何与一个疯狂的女人共同生活。他怀疑叶梅是否真的怀孕，或者是否在讹诈他。然而，叶梅坚决要求他承担责任并解决这个问题。"
        }
    ]
}