{
    "chapter_title": "第五十七章 ",
    "chapter_summary": "孟尚海与叶梅的婚礼在即，却因夏天到来导致马莲花未开而焦虑不已。某天，马莲花盛开，孟尚海欣喜若狂，声音传到罗曼兰的毡房，让她陷入复杂的情感。尽管罗曼兰努力斩断对孟尚海的感情，但爱情难以割舍。在得知她与孟尚海的感情无法挽回后，罗曼兰痛苦不堪。盼盼做了一个关于马莲花瓣雨的奇特梦境，向母亲询问其意义。母亲心情沉重，未予回答。盼盼虽感委屈，但仍关心母亲。母亲告诉她孟尚海即将离开，去县城与叶梅完婚，盼盼感受到家庭的变化和母亲的忧伤。孟尚海决定去放牧，罗曼兰却要求他今天去县城。孟尚海在野牛沟公社放牧，罗曼兰为他收拾行李，认为他不会回到野牛沟。孟尚海在县城遇到林姑娘，得知叶梅已失踪一个月，他四处寻找无果，陷入绝望。罗曼兰担忧地陪伴在他身边。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "转眼，进入夏季了，山外大地百花齐放，嫩柳舒黄，而野牛沟的夏天却像深藏闺房的大姑娘，羞羞答答，不肯露脸，马莲花和金菊花也迟迟不开放。孟尚海在难耐的焦灼中熬煎，感觉度日如年。他每天早晨走出毡房，首先举目观望周围的山岭，而后跑到河谷对面的马莲滩，看马莲花是否开放，开放了，他与叶梅商定的喜庆日子就到了，该跟叶梅举行婚礼了！\n这天，他又早早爬起来，随便擦几把脸就跑出毡房，向那片马莲滩跑去。马莲花终于在他焦灼的盼望中开放了，一朵朵，一丛丛，一簇簇竞相怒放，绚烂成紫蓝色的海洋！他仿佛发疯了，忽然在马莲花中跳跃，在马莲花中打滚儿，呼喊着：“马莲花开放喽——马莲花开放喽——”呼喊声在河谷里震荡回旋，好像疯狂演奏的婚礼交响曲，雄浑壮美，喜气洋洋！\n他的呼喊声飞过马莲花丛，穿过野牛河滩，飘进坐落在河畔的毡房里。正在烧早茶的罗曼兰听到呼喊后，圆润的肩膀猛烈震颤，手里的勺子滑落在地上，脸上那安详平静的神情倏然消失了，继而出现两片浓重的忧伤！本来早晨见孟尚海急匆匆向那片马莲滩跑去时，心里就像打翻了五味瓶，泛起酸甜苦辣，现在听到他的呼喊声，简直就像有人用利爪撕裂着她的心肺！——她和他的感情就这么结束了吗？就这么无声无息消失了吗？她问着自己。\n自从那次听到孟尚海和叶梅的恋情后，她便试图掐断她对他的思恋，并告诫自己不能再陷入那种感情漩涡，但爱情这种至高无上的感情，说掐断就能掐断吗？——不能！它依然根深蒂固地留在她心底里，不时折磨着她，现在又突然爆发了，残酷地折磨着她！\n火膛里的火焰舔着吊在三脚架上的茶壶。茶水开了，壶里咕咕作响，她却沉浸在痛苦忧伤的情绪中，一点也没有觉察，只是用勺子在壶里机械地搅动着，打捞着茶梗，也仿佛打捞自己的感情。但此时此刻，她知道她和孟尚海的感情永远也打捞不上来了，悲酸的泪水即刻模糊了她的眼睛！",
            "summary": "孟尚海和叶梅即将举行婚礼，然而夏天的到来让马莲花迟迟未开。孟尚海焦急地等待，每天都去查看马莲花是否开放。终于有一天，马莲花盛开，孟尚海兴奋地呼喊，他的声音传到了罗曼兰的毡房。罗曼兰听到后，心情复杂，因为她一直暗恋着孟尚海。她试图斩断对孟尚海的感情，但爱情无法轻易割舍。当她意识到自己和孟尚海的感情永远无法挽回时，她感到悲痛欲绝。"
        },
        {
            "id": 1,
            "content": "忽然，床铺上沉睡的盼盼惊醒了，爬起来揉着朦胧的眼睛，惊惊咋咋嚷着说：“妈妈，我做了个梦，是带颜色的梦，梦见晴朗的天空下雨了，雨是蓝色的，紫色的，好像马莲花瓣，到处飘洒，打在地上噗噗直响，河沟的泉水里，出现无数圆圆的水泡泡，一个个晶莹透亮，有的飞了起来。妈妈，那雨点怎么就像是马莲花瓣呢？”\n——又是马莲花！她的心又像被铁杵狠狠撞了一下，慌忙擦掉眼角的泪水，顺口说：“是马莲花雨呗。”盼盼又问：“妈妈，盼盼的梦是好事还是坏事呢？”这孩子呀，怎么这样不懂事？偏偏往妈妈的感情伤口上碰？一股悲酸又骤然涌上心头。她没有回答女儿的问题。盼盼见妈妈不回答，执拗地问：“妈妈你说话啊，说话啊，怎么不说话？”她的心情彻底变坏了，嚷着说：“哇哇叫什么？真烦人！闭上你的小嘴，赶快起床！”盼盼撇撇嘴巴，愣在床上。\n罗曼兰想，一个梦怎能以好坏区分呢？又不是真的，但仔细想想，又觉得女儿的梦似乎预示着什么，是什么？这不明摆着？马莲花开了——孟尚海要离开，要去县城跟叶梅完婚。\n盼盼被妈妈训斥后，清清的泪水在眼眶里旋转，很冤屈的样子。她不清楚和蔼善良的妈妈今天为啥变得火爆爆的，准备问，见妈妈脸色不好，闭上了嘴巴。罗曼兰无意看了女儿一眼，见女儿满眼盈泪，忽地心软了，自己的痛苦和忧伤怎能向孩子撒呢？她觉得不该，便过去把女儿搂在怀里。盼盼问：“妈妈，你怎么啦？”罗曼兰的鼻子一酸，眼睛里又汪出一层泪水。\n“妈妈你怎么啦？”\n“妈妈没有怎么。”她摇摇头，把嘴巴捂在女儿胸前。\n“没有怎么，怎么就这样？”女儿还是执拗地问。\n“妈妈，真没有怎么……”她抑制着泪水，抬起头，认真地说。\n女儿望着妈妈，研究着妈妈的眼睛，半晌说：“不，妈妈有心事，是不是孟叔叔要走，你就这样了？”\n一个娃娃家的，怎么就知道妈妈的心事？还“怎么了怎么了”问个没完。罗曼兰猛然抱住女儿，泪水夺眶而出。是啊，自从孟尚海来到这个家，这个几乎坍塌的家才慢慢变得像个家了。尽管她知道他终归要走，而且知道他跟叶梅有了婚约，但她还是尽量维护着这种不是一家人，又亲似一家人的现状，使它尽量长久，再长久。然而，该来的，还是来了！面对这些，她能不痛苦？能不忧伤？但她不能在孩子面前流泪，更不能挡孟尚海，让他快快去县城完婚。她是个倔强而又很有自制力的女人，重感情，但不会陷入感情不能自拔。于是她抹掉眼角的泪水，对女儿说：“穿衣服，准备吃早饭。孟叔叔马上就回来，还要去放牧。”她拿起女儿的衣服。",
            "summary": "盼盼做了一个奇特的梦，梦见蓝色和紫色的马莲花瓣雨。醒来后，她向妈妈询问梦境的意义。妈妈心情沉重，没有回答她的问题。盼盼感到委屈，但还是理解并关心妈妈的心情。这时，妈妈告诉她孟尚海即将离开，去县城与叶梅完婚。虽然盼盼年纪小，但她已经感受到了家庭的变化和妈妈的忧伤。"
        },
        {
            "id": 2,
            "content": "女儿说：“妈妈还没有回答我问的话呢。”\n她在女儿眉心点了一指头：“小丫头家家的，乱问什么？”盼盼说：“妈妈不说，我也知道。”她一听就愣住了，打量着盼盼，忽然发现女儿长大了。她把衣服穿在女儿身上，又帮女儿穿裤子。女儿不让，她说自己来，就自己穿。她站在旁边望着，心里说：“女儿大了，过两年该上学了。”\n盼盼简单吃了点东西就跑了，去迎接她的孟叔叔回来。女儿跟孟尚海之间的关系，比亲生父女还要亲，她常伴在孟尚海的左右，几乎成了他的尾巴。他要是离开了，不知她会怎么样？罗曼兰在那儿发着呆，过后开始给孟尚海准备行装了。她默默搬过孟尚海的被褥，轻轻展开，然后默默叠好，起身找来行李绳准备捆，但临了却停住了手，又默默拉开，轻轻抚着，好像被褥的什么地方有皱折，怎么也抚不平，又似乎抚着自己不平静的心。她叠起拉开，拉开又叠起，反复着，反复着，直到孟尚海和盼盼回来，那床被褥还是摊在地毡上。\n孟尚海吃惊道：“曼兰，你，你怎么了？”她怔了一下，手指哆嗦着，从那重复的动作中挣脱出来，目光慌乱地移到别处：“没，没有什么，没有……该喝早茶了。”她扔下手里的活计，端过吃的东西，又拿碗给他倒茶，心里一慌乱，茶水洒在孟尚海的胳膊上，她忙拿毛巾擦。孟尚海说：“曼兰，不要紧的，我自己来吧。”他放下碗，拿过毛巾自己擦。他清楚她有心事，不知怎么面对，准备吃点东西，马上出门去牧场。\n罗曼兰看出了他的心思，说：“尚海，今天你就不用去放牧了。”\n“怎么？放我假了？”孟尚海问。\n罗曼兰说：“马莲花开，开放了，金菊花也开了……”\n孟尚海顿了顿说：“开了就开了，跟我放牧有啥关系？我还是去放牧的……”\n罗曼兰说：“不！你应该走，走了……”话没有说完，眼泪不听话地涌了出来。\n孟尚海的心猛然震动一下。对，他是要走了，刚才在马莲滩就做出了这样的庄严决定，但他准备过几天，选个适当的机会再说，因为罗曼兰对他心底里埋藏着烈火般的感情，如果突然说出离开的话，她会很难受很难受的。此时，他才感到，就是再过几天，要说出离开的话，仍不是一件轻松事。一种负疚感开始折磨他的心灵。他低头三口两口喝完茶，站起来说：“羊群已经到了草场上，我去放羊了。”准备离开。\n“不，你不能走，今天你得去县城。”罗曼兰拉住他说。孟尚海说：“你，你为什么非赶我走？”罗曼兰说：“马莲花开了，马莲花开了，你不是日夜盼着马莲花开放的这一天吗？你不是……”近乎拉着哭腔。孟尚海打断她的话说：“不要说了，我要去放牧了。”他从房杆上取下羊鞭，一头冲出门。\n他终于逃避了难堪。其实那仅仅是一时的逃避，该来的哪能回避呢？",
            "summary": "一个母亲与女儿之间的日常对话，以及她们与孟尚海的关系。女儿盼盼与孟尚海关系亲密，而母亲罗曼兰则在为孟尚海准备行装时，表现出不安的心情。孟尚海决定去放牧，而罗曼兰却要求他今天去县城。"
        },
        {
            "id": 3,
            "content": "晚上他放牧回来，一进毡房看到他的行李已被罗曼兰捆好了，整整齐齐放在毡房地上。他急了：“曼兰，你这是干啥？”罗曼兰答非所问：“骆驼我都替你准备好了，这些年辛苦你了，明早你就走吧。”她一反常态地非常平静。\n“曼兰！”孟尚海说，“公社又没决定让我回去，我怎么能回去？就是我去县城，过几天也会回来，你干吗捆我的行李？”\n罗曼兰说：“公社虽然没有决定，可我知道你这次离开野牛沟，不可能再回来了，不可能了……”她嗓子里又哽咽起来，眼睛红了。\n孟尚海心头发疼了：“你不要这样，不要，我不去县城，哪里也不去……”\n“胡闹。”罗曼兰说，忽然觉察到自己有点失态，于是强笑着说：“你看我，这是喜事，怎么就流眼泪，流眼泪……”她擦掉眼角的泪水，转身从毡房上首的箱子里取出一只精美的纸盒，里面是一床锦缎被面，送到孟尚海面前：“这是我送你俩的结婚礼品，祝贺你们！”\n“曼兰！你……”\n“什么都不要说了，明天上路吧！”罗曼兰说。\n第三天，孟尚海骑着骆驼走进东台县城。县城还是老样子，所不同的是街上那三四棵碗口粗细的白杨树抽出了拇指般大小的叶片，在微风中迟钝地晃着，仿佛缺乏营养的老人，没有生动翠绿的气息，不过它们仍然告诉人们，夏天来到这个大山深处的小县城了。\n中午，人们可能都在歇晌。街上没有几个行人，更没汽车，显得空旷冷寂。有几只野狗在街巷的垃圾堆旁寻找吃的，有两只趴在地上啃骨头，津津有味。乡里人进城，什么都感到新鲜，骆驼也感到新鲜，呱呱叫着，撒着欢儿，抒发着内心的诗情画意。下午快上班了，他想趁叶梅还没上班，直接去她的住房，给她个惊喜！\n县政府大院是简单的围墙，简单的大门，车马骆驼随便出入。他拉着骆驼直接进了大院，把骆驼拴在木桩上，向叶梅的住房走去。他的心像受惊的野兔般跳动着，到了门前，举起手却怎么也敲不下去，最后鼓起勇气敲下手指关节。",
            "summary": "一个名叫孟尚海的人在野牛沟公社放牧，他的妻子罗曼兰为他收拾好行李，准备让他离开。尽管他没有接到回县城的通知，但罗曼兰认为他不会再回到野牛沟。孟尚海试图说服妻子，但她坚持要他离开。孟尚海骑着骆驼进入县城，准备给叶梅一个惊喜。"
        },
        {
            "id": 4,
            "content": "“笃笃笃……”\n“谁呀？”房屋里有个女声问。孟尚海回答：“我。”房屋里又问：“你是谁？”他想给叶梅个惊喜，因此故意卖关子不说名字，只说“我就是我”。屋里又问，他还是这样回答，又笃笃敲个不停，像个任性顽皮的小孩子。屋里的女人恼了，嚷叫起来：“你到底什么人？是谁？”接着怯怯打开个门缝，朝外窥望。孟尚海见门开了，激动地叫着：“叶……”刚喊出“叶”字，下面的话就卡在喉咙里。因为出现在门板后的不是叶梅，而是一个陌生的姑娘。他愣住了。\n那姑娘见是陌生人，用审问的目光上下打量他：“你，你是……”她两手紧抓着门板，随时准备关闭，用肩膀抗住。孟尚海说：“我要找这个房屋里的人，她去了哪里？”他边说边凑上去，歪着脑袋，从拳头宽的门缝里向屋里窥视。她见他鬼鬼祟祟地窥视，警惕地大声叫喊：“你是什么人，要干什么？从哪里来的？”他见姑娘误会了，忙说：“我是牧人，从野牛沟来，要找叶梅……”\n“叶梅？”那姑娘略怔一下，“你，你是找叶梅的……”那姑娘紧绷的脸渐渐柔和了，说：“我姓林，是刚分配来的，听说这间房屋里原先住过一个叫叶梅的姑娘，但一个月前不知去了哪里……”\n“啊？”他瞪大了眼睛。\n“是的。听人们说她突然失踪了，有人猜测让野兽……单位派人到处找，也没有找到，具体情况我也不太清楚，你去问问单位领导吧。”林姑娘说。\n“什么？什么？”他突然跳起来，满胸的欣喜顿然消失，一股不祥之感劈头盖脑向他扑来，转身就朝县文化工作站跑去。\n张小贵接待了孟尚海。他指着堆放在办公室门旁的行李卷说：“……你看，她的行李物品都在那里，我们没动一根针线。”叶梅简单的行李卷是放在那儿，还有那只破旧的皮箱和洗脸盆以及几本关于绘画方面的书。上面黏着一张旧报纸，落满尘土，飘散着被遗弃的冷落气息。\n他在那儿愣了几分钟，又一次问：“她真不见了？真失踪了？真被野兽……你们真找了？真找了？”张小贵说：“真失踪了，真被……都快两个月了。我们组织全工作站职工找了几天几夜都没有找到。不相信，你可以问问大家嘛！”他指了指办公室坐着的几个人。\n那几个人趴在桌上，有的写字，有的看报纸，各自忙着。孟尚海用期待的目光望着他们，希望他们能够提供一点关于叶梅的信息，但最终没有结果。半天，那个林姑娘说：“是不是她去野牛沟找你了……”\n孟尚海听此话，转身冲出办公室。\n他连夜赶回野牛沟，但仅存的那点希望被无情的现实冲毁了——叶梅根本没有来过。\n他又连夜赶到马蹄湾，梦想在马蹄湾碰碰运气，但侥幸和希望又被残酷地击破了，他抑制不住感情放声哭叫起来。",
            "summary": "孟尚海试图给叶梅一个惊喜，却意外遇到了一个姓林的陌生姑娘。林姑娘告诉他，叶梅已经失踪了一个月，没有人知道她的下落。孟尚海感到非常震惊，开始四处寻找叶梅，但始终没有结果。"
        },
        {
            "id": 5,
            "content": "“天啊，天啊！你怎么这样无情，这样残酷啊！”\n这是他人生中第一次放声大哭……\n他没有找到叶梅，从马蹄湾回到野牛沟后便躺倒了，整个人好像失去了魂，脸色僵硬，目光呆滞，头发凌乱，如呆似傻。\n罗曼兰见他那个样子，非常担忧，守在他身旁，一直守着……\n五月的夜风在沟谷里荡漾，山沟里发出深呼吸般的声音，草木在轻风摇荡下，窸窸窣窣，轻微细碎的婆娑声，仿佛情人在窃窃私语；偶尔传来几声羊只的咩咩，亲昵而单调，更加增添了山野沟谷的冷寂和幽静。",
            "summary": "主人公在寻找叶梅未果后痛哭失声，陷入深深的绝望。他的朋友罗曼兰担心地守在他身边。夜晚的山沟里弥漫着寂静和幽静，草木摇曳发出的声音如同情人在窃窃私语，更显得冷清。"
        }
    ]
}