{
    "chapter_title": "第六十二章 ",
    "chapter_summary": "大憨因为误解了婚事导致了一场混乱的婚礼。村民们失望地离开，而大憨的父母为儿子的举动道歉。哑巴新娘叶梅和大憨在一个充满紧张和尴尬的夜晚共度时光。叶梅在逃离家乡后，为了躲避追捕，假装成哑巴。她在车站遇到了善良的余大憨，并决定跟随他去偏僻的家乡。然而，她遭到了村民的误解和误会。尽管处境艰难，叶梅仍然保持着乐观和坚韧，赢得了村民的信任和理解。在一整夜的紧张和不安中，叶梅和大憨共同度过了这个特殊的夜晚。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小伙子们急了，要纠合起来砸门，罗队长说：“这种事可不能干，我们这里缺木料，砸坏门拿什么东西修补？不行不行。”大家就彻底没辙了，在院子里连骂带嚷带埋怨，折腾了大半夜，最后把新房门往外一扣，骂骂咧咧败兴走了。大憨爹妈站在门口，抱拳躬腰向父老乡亲谢罪赔不是：“这个不孝的东西，对不住大伙，对不住大伙！对不住哪！对不住！”\n大憨爹妈一直站在门前送走最后一个客人，沸腾喧闹了大半夜的小院才渐渐平静下来。老俩口站在院门口，呆呆的，心事重重的。今天本来是个大喜日子，乡亲们来了大满院，喜乐陶陶的，但最后让这个不懂事理的儿子给搅了，弄得全村的父老们都很扫兴，他俩心里不仅不好受，而且很难过。他们在村里都是老实本分、实打实的忠厚人啊！可今天……这叫他们在人前咋活人嘛！大憨是个老实憨厚的娃娃，他的秉性父母太清楚了，但老俩口怎么也想不通，儿子今晚咋就做出这样不通事理的事来？怕羞吗？好像不是，怕伤害媳妇吗？也好像不是，那到底为啥嘛？老两口苦苦思想着，半夜了，最终还是没想出个所以然。已经迟了，村里渐渐平静了下来。这个与世隔绝般的小村，一旦静下来，就像沉入海底，陷落深渊。这时老汉说：“回屋吧，都半夜了。”\n大憨妈说：“回，回吧。”两人都说回，却都不动身。半天，大憨爹哀哀地说：“看来大憨心里有难心事，把娃给难住了……”大憨妈说：“我也这么想，要不，他不会这样……”大憨爹说：“就是，咱的娃娃咱还不清楚。”大憨妈说：“可他有什么难心事也该说说，老人们给他拿拿主意呀。”大憨爹叹道：“是啊！是不是……”他说到这里猛然停住了，似乎害怕说出下面的话。大憨妈也不说话了，也好像害怕触及下面的话题。沉默，沉默，难耐的沉默。半天，大憨爹最终开口了：“大憨一直说那姑娘不是他的媳妇，到底咋回事嘛……”沉默打破了。大憨妈顿了半天说：“就是，娃一直这么说，可，咱们没有当一回事儿……”\n大憨爹叹道：“唉！要是那样，可就把事情闹岔了，娃娃怎么不难心哩！”大憨妈强调说：“可，那姑娘不是咱们娃的媳妇，怎么就跟着咱娃来了？她是个姑娘，换了你，你敢随便跟着个男人跑吗？”大憨爹顿住了：“也是呀，一个姑娘家怎么可以随便跟着小伙子跑？这事怪！”大憨妈说：“咱昨日应该好好问询问询，把事弄清楚，你看现在弄得云里雾里的，叫人心里悬悬的，把村里人也弄得不高兴……”大憨爹说：“咱都只顾高兴，哪里还顾得上那些呀。”大憨妈说：“是呀，都只顾高兴，少了两句话，就把事办成了这样，这可怎么办？”她搓着手很着急的样子。大憨爹说：“着什么急，不着急，先回屋睡觉，睡觉，天亮后再说，不管她是不是咱家的媳妇，现在入洞房了，不是也是了。走走，回屋睡觉。”他拉着老伴进了院门，闩上了门，向他们的住房走去。路过新房，看到里面还亮着灯，大憨妈悄悄说：“我去听听‘窗根’，看看他们……”大憨爹说：“老没正经，那是年轻娃娃干的事，你人老几十了，凑什么热闹。”大憨妈说：“我去听听，看看他们到底是咋回事，你先去睡吧，去吧。”她推搡老伴回屋睡觉，自己去了新房窗下。大憨爹摇摇头回屋了。",
            "summary": "大憨因为误解了婚事而导致了婚礼上的混乱。村民们失望地离开，而大憨的父母站在门口道歉。他们无法理解儿子的行为，担心这会影响他们在村里的声誉。大憨的母亲决定去新房打听真相，而父亲则回到家中。"
        },
        {
            "id": 1,
            "content": "新房里的灯烛并非小说上描写的灿烂着喜庆的花朵。\n那是一盏普通的煤油灯，棉花灯芯默默燃烧着，跳闪着昏黄的光点，把淡淡的亮光铺洒在屋里，反衬出新房难耐的宁静。余大憨和哑巴姑娘都没有睡。哑巴姑娘低头坐在土炕中央，余大憨蹲在炕下的地上。哑巴姑娘头上没有戴早年间的那种红盖头，原来是啥样，现在还是啥样。经历了一场滑稽荒唐的婚礼后，他俩都好像受惊的野兔逃回窝里，惊魂久久不能平静，不想动，也不敢再抛头露面！\n从神态上讲，此时的哑巴姑娘似乎显得比大憨还平静些，只是显得有点疲惫困顿。她一声不响坐着，不时悄悄抬头看看蹲在地上的余大憨，想说什么，嘴巴张开，又赶紧闭上。她是哑巴。而余大憨就显得很狼狈了，自从他把那帮闹房的小伙子推出门，就一直用肩膀顶着房门立在那儿，直到客人们都走了，外面没有半点声音才离开。一离开门板，他就背靠着墙壁软软地蹲在地上，垂下脑袋，再也没抬起来，一副倒霉鬼的样子！\n一对乱点的鸳鸯，就这样一个在炕上，一个在炕下，谁也不说话，谁也不动，悄无声息地坐着，泥塑木雕一般。时间在默默流逝。已经半夜了，余大憨大概太疲困了，想出去找地方睡觉，可拉拉门，门从外面扣着。这也是村里长期形成的风俗习惯，目的是防止新来的媳妇逃跑。他想喊人开门，又怕打开门，那些胡闹的人又返回头冲进来。他没办法了，在地上转了几圈，又回到墙根下，无可奈何地蹲下去，脑袋垂在两膝间，抱着膀子打起盹来。\n哑巴姑娘见他难受的样子，便下炕了，到他跟前轻轻拍了拍他的肩。余大憨惊跳了一下，抬起头望着她：“你，你要干什么？”如临大敌的样子。哑巴姑娘指了指土炕，又歪着脑袋比画着。那意思是让他上炕睡觉。余大憨明白了，慌忙说：“不不不！那怎么行？不行不行！我就在这里，就在这里蹲着，蹲着……”他直往后趔着身子，躲避着她。\n哑巴姑娘见他那样，笑了笑，又比画着，意思是让他睡在空着的那半边炕上，余大憨说：“那也不行，不行，咱这样，这样算啥？”他反倒劝起她来：“你去睡吧，睡吧。”哑巴姑娘见劝不动他，不知怎么办，见炕台下有只小马扎，顺手拿过来给他，让他坐下，又从炕上拿件衣服披在他身上。余大憨把小马扎坐在屁股底下，抬头望着她，笑了笑说：“你，心眼真好！”她笑了笑，摇了摇头，脸上又恢复了原来的样子。",
            "summary": "哑巴姑娘和余大憨度过了一个安静而尴尬的夜晚。他们之间并没有按照传统的方式举行婚礼，因此在新房里显得有些不知所措。哑巴姑娘试图让余大憨上床休息，但他因为担心门外的人再次闯入而拒绝。哑巴姑娘给了他一个马扎坐，并给他盖上衣服，让他在炕下休息。尽管这个夜晚充满了紧张和不安，但两人之间的互动显示出了他们的关心和温暖。"
        },
        {
            "id": 2,
            "content": "余大憨歉意地说：“昨晚，他们把你可折腾苦了，折腾苦了，你都看见了，我向他们都解释了，可他们硬是不相信，容不得我再说话，就把我们胡拉乱扯在一起胡闹起来！唉！这乡村里的人，实在叫人没办法，你就，你就多多担待，多多担待，千万不要记恨，不要记恨啊！”哑巴姑娘哇哇叫着，摇着头摆着手。\n余大憨见她没记恨，心里一下畅快多了，见她眼睛熬得红红的，满脸堆着疲倦，就说：“姑娘，你去睡吧，这些天在路上挺累的，昨天刚来连饭都没有好好吃就被他们胡闹了大半夜。我知道你太困了，去睡吧，都半夜了！”她轻轻摇摇头，他以为她不放心，就说：“你放心睡，放心，我不是坏人，我不会对你动手动脚的……”她听他这样说，忙摇手，比画起来。\n余大憨说：“你，你怎么不听话？再不听话，我可发脾气了！”佯装上火。她就上了炕，但不睡，坐着，望着余大憨。余大憨说：“你不躺下，望我干啥？我脸上开花啊？快躺下，快躺下睡！”她还是不动，还是望着他。余大憨就站起来，过去爬上炕，拉过枕头，放好，又拉开被子，用命令的口气说：“躺下——睡！”她大概见扭不过面前这位大哥，便乖乖躺下了。\n余大憨帮她拉过被子盖好，又轻轻拍严实，直起腰来说：“睡吧，我就守在你身旁，啥也伤害不了你的，就跟自己家里一样！”听到这话，哑巴姑娘眼睛里慢慢出现亮晶晶的泪花，最后溢出眼眶，滴落在枕头上。余大憨吃惊地问道：“咋了？想家了？那，那你今晚先好好睡一觉，明天就回家去，或者我送你回家，行吗？”听他这样说，她竟然呜呜呜地哭出了声，很伤心的样子，弄得余大憨不知所措，直挠头，问她怎么了，是不是他说错了啥话，哪里做得不合适，姑娘却直摇头。他又问：“那，那你到底咋啦？你说话啊！你想家，想回家，我能理解，可也得等到天亮呀！等天亮吃点东西，我再送你回去，我保证送你，把你送到家门口，我说话算话，如果哄骗你，我就是小狗，小狗！天打五雷……”\n“哇——”哑巴姑娘忽地翻起来，一头扑在余大憨怀里“呜哇呜哇”哭起来。见她这个样子，他陡然愣在那儿，茫然不知所措，又见她扑到他怀里，紧张地跳起来：“你你你，不能这样，不能这样，你这是干啥，干啥？”他挣着，要挣脱她的手，她死死抱着他不放，他急得几乎哭出来……\n哑巴姑娘泪眼汪汪望着他，想喊出什么，但嘴唇动了动，没有发出声。\n细心的读者可能已经看出，这个哑巴姑娘并不是别人，她就是本书的主人公叶梅。她是那天大闹了沙县长和张小贵，痛痛快快出了口恶气后逃出的。她已两个月没来红，肚子里也渐渐有了变化。作为一个姑娘，又是右派，她挺着大肚子，能在那个县里活下去吗？她死，死不成，活，又不好活，想来想去，只有逃跑，去一个遥远遥远得没有人烟的地方，把孩子生下来。那晚，她收拾好该带的东西，把一双鞋扔在山沟里，制造出被野兽伤害的假象后逃了出来……\n一个右派逃跑了，县里必定会通缉追捕。她害怕被人认出来再抓回去，便装作哑巴，去芨芨沟车站拦车。她准备去青藏高原，那里人烟稀少，只要她装作哑巴不说话，别人不会认出的。但她在车站上等了两天，没有拦到车，最后快饿晕了，遇到了余大憨……\n她看这人牛高马大，样子像牛大壮，认定这是个好心人，又听说那辆车去青藏大柴滩，便偷偷爬上车。一路上，她发现余大憨真是个不错的人，又听说家在偏僻的地方，便决定跟这个人走。她想，到了他家以后，再做以后的打算，没想到一进村就发生了这样的闹剧……",
            "summary": "她在逃离家乡后，为了躲避追捕，假装成哑巴。在车站等待两天无果后，她遇到了善良的余大憨，并决定跟随他去偏僻的家乡。然而，当她到达后，却遭遇了村民们的误解和误会。尽管处境艰难，叶梅仍然保持着乐观和坚韧，赢得了余大憨和其他村民的信任和理解。"
        },
        {
            "id": 3,
            "content": "太突然了，她思想上没有丝毫准备，真是猝不及防。起先她想阻止，甚至反抗，或者说明情况，但看到余大憨都被大伙儿弄得手足无措，她能阻止得了？再说，她是装作哑巴的，只要张口就会露馅，因此只好硬着头皮任村里人摆布。她想闯过这道难关，车到山前会有路的，没想到这场闹剧越演越烈，竟闹到这种荒唐地步，要不是余大憨急中生智把房门从里面闩上，把村人们堵在外面，不知会闹成什么样子。\n闹房是躲过了，接下来怎么办？结婚是人生大事，哪能这么随便？再说她有孟尚海，但现在的问题是已经行过典礼了，入洞房了，按照村里不成文的规矩算是结婚了。既然结婚了，人家就会把她当做媳妇，理所当然地让她做作媳妇的“天职”，上床睡觉，下床干活，生孩子、传宗接代……她清楚，今晚仅仅才拉开这场闹剧的序幕，重头戏还没有真正开始，高潮还在后面！她一想，脑子就嗡嗡作响，一片空白。不过，她发现余大憨厚道，他不会把她怎么样的。刚才，她又见他对她那么好，又听他明天要送她回家，而且还发出那样的死誓，心里无比感激，多好的人啊！她几次差点就要开口喊出“谢谢”二字，但都忍住了。她绝对不能暴露自己的真实身份，不能！否则她就完了，也会给这个老实憨厚的农民带来麻烦！\n大憨妈一直在外面听“窗根”，但因窗户高，什么也听不清，也看不到，这时听到屋里呜呜呜的哭泣，忍不住喊问：“大憨，媳妇她咋了？咋啦？你可千万不能欺负她呀，咱可是老实本分的庄稼人哪！”\n余大憨听出妈妈在听“窗根”，忙说：“妈，我没有欺负她，没有没有，是她心里不舒服，可能想家，想家。”大憨妈说：“那，那你就好好劝劝她，坚持三天，三天以后就回门，就去她娘家了，就看到她爹娘了，就三天。”还叮嘱大憨说：“好好睡觉吧，好好睡，对媳妇可要轻点，心疼着点，心疼着点，啊！听到没有？”大憨清楚妈妈话里的意思，心里苦笑着，摇了摇头，回答说：“妈，我知道了，你把门打开，我要出去。”大憨妈说：“那不行，这是规矩，到明早妈妈会开门的。天一亮妈就给你们端来长面，好好的，啊！妈这就给你们擀长面去了。”她离开了窗户，走了，脚步渐渐远去。\n大憨听妈妈这样说，便不再说什么，知道说也白说。\n有时候乡村的陈规陋习比国家法律管用，谁也碰不得，谁碰了谁就是大家的敌人。",
            "summary": "一个年轻女子在乡村中被迫完成一场匆忙的婚礼。尽管她有心上人，但在村里的传统观念下，她已经被视为新娘并完成了仪式。她感到恐慌和无助，不知道接下来的生活会怎样。幸运的是，她的丈夫余大憨对她很好，并表示会在三天后送她回家。在这个过程中，她试图保持沉默以隐藏自己的真实身份。然而，她的母亲-in-law一直在窗外关注着，担心她的处境。尽管故事中的陈规陋习让人感到无奈，但这个年轻的女子还是找到了一些安慰。"
        },
        {
            "id": 4,
            "content": "妈妈的脚步消失在厨房里。\n他见姑娘还哭着，便劝说：“不哭了，看把人弄得兮兮惶惶的，睡觉吧，天快亮了。”\n叶梅见余大憨心里难受，便抹掉腮上的泪水，感激地向他点点头，重新躺倒了。\n他见她躺下了，转回头，坐在那个小马扎上……这一整夜，一对“新人”\n一个在炕上躺着，一个在地上的马扎上坐着，直到天亮……",
            "summary": "妈妈离开了厨房，而一位不知名的男子安慰哭泣的姑娘，劝她停止哭泣并休息。姑娘叶梅在男子的安慰下停止了哭泣，感激地向他点头。一整夜，他们一个躺在炕上，另一个坐在地上的马扎上，共同度过了这个特殊的夜晚。"
        }
    ]
}