{
    "chapter_title": "第六十九章 ",
    "chapter_summary": "罗曼兰面临去县里工作还是留在野牛沟的抉择。她与丈夫孟尚海发生争执，但决定留在野牛沟。与此同时，孟尚海得知叶梅还活着并平反摘帽，引发内心的纠结和挣扎。罗曼兰意外遇到被认为已死亡的盼盼爸爸，经过一段时间后才相信他的存在并了解他的故事。另一个故事中，一名男子在劳改农场生病后被风吹到青藏高原的一个偏僻山区，被一对母女救起并照顾。他逐渐恢复体力，并在了解自己的情况后决定寻找更多的人烟。这对母女对他的未来产生了影响。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "野牛沟那座毡房里同样发生了跟余家小院一样的风波。\n罗曼兰在半月前就收到了县里为盼盼爸爸平反昭雪的《决定》。因她丈夫蒙冤受株连贬罚到这里，现在他平反昭雪了，她自然也跟着平反，而且文件明确写道：“恢复工作，补发工资”。对于罗曼兰来说，这是她万万没有想到的，也是多少年日夜盼望的，要不女儿为什么取名叫盼盼呢？然而，叫人挠头的难题也跟着出现：她要不要去县里？去县里孟尚海怎么办？那年秋天，孟尚海从深山游动放牧回来，他们就结了婚，现在已十四年，足足十四年啊！现在要她去县城上班，把他撇在野牛沟，自然不行。她与他的感情很深，那是十几年艰辛生活磨出来的感情，无论从哪方面讲都不行。再说，女儿盼盼与孟尚海的父女之情，深似海洋，胜似亲生，就是她离开了孟尚海，女儿也绝对不会离开孟尚海的。因此接到那纸平反《决定》，她只看了看便悄悄收藏起来，不想让孟尚海知道。\n然而，事与愿违，几天前孟尚海去马蹄湾领取牲畜饲料时，偏偏听到了这件事。他清楚她为什么要把《决定》藏起来，她是不愿把他丢在野牛沟啊！这个四十刚出头的汉子，当时眼睛就湿了，大声呼喊着：“曼兰啊，你不该这样做啊！你蒙冤二十年，当初带着不满周岁的盼盼，在大山深处受了那么多磨难，现在终于熬出头了，怎么可以这样呢？不应该啊！”他回到野牛沟，就劝她马上去县城上班，但罗曼兰只是摇头，除此之外，一句也不说。孟尚海终于忍不住跟她争吵起来：“我就想不通，你为什么不去县里？为什么？”\n罗曼兰说：“你不清楚这是为什么？要不清楚，我再给你重复一次：为了我们的感情，为了我们这个家，为了我们能在一起，永远在一起！——听清没有？”孟尚海简直拿她没有办法，最后抛出杀手锏：“你要不去，我就跟你离婚，离婚！”他拿离婚来威胁她。\n罗曼兰平静地说：“就是离了婚，我也不离开这里。”\n还有争吵下去的必要吗？孟尚海清楚罗曼兰已经死心塌地了，含泪走出毡房。这天孟尚海听说黑脸社长来了马蹄湾，决定去找他，让他从中帮忙。没想到，当年的黑脸社长，现在的县委贺书记已让公社安排他回马蹄湾做教师，让罗曼兰在公社做妇女工作。这样，他俩的矛盾都解决了。而且给他带来一个振奋人心的好消息——叶梅还活着，她平反摘帽了！\n他当时震愣在那儿，过后“腾”地跳起来，仰天呼喊：“叶梅——叶梅——”向野地里跑去，发疯了似的。\n那天，他本来要动身前去巴丹图尔看望叶梅的，后来他的头脑渐渐冷静了。现在他们各自都有了家，有了自己的归宿，他怎能再去给别人增添麻烦？扰乱他人的家庭和自己家庭的平静生活呢？他要为叶梅的家庭考虑，也要为自己的家庭和罗曼兰考虑。于是他在马蹄湾待了两天，骑着骆驼往野牛沟赶。\n然而，他根本不会想到，这一切仅仅是暴风骤雨来临前的序幕。一场更大的、更猛烈的风雨正向他涌来，要把他冲得七零八落！因为就在几个小时前，一个陌生人来到野牛沟。他近五十岁，身体单瘦文弱，但目光敏锐，举止敏捷，特别是骑马的姿势，是个标准的牧马人。他策马匆匆向野牛沟赶，好像游子还乡。距离他们家毡房百来步远时，勒马停住了，举目凝视着。良久揉揉潮湿的眼睛，下马向毡房走去。到毡房门前，迟疑着掀开门帘。毡房里没人，他站在门前凝视半天，转身朝沟谷的草滩走去。",
            "summary": "是去县里工作还是留在野牛沟陪伴丈夫和女儿。她和丈夫孟尚海为此发生了争执，但决定留在野牛沟。同时，故事中出现了新的情节转折，孟尚海得知叶梅还活着并平反摘帽，使他陷入纠结和挣扎。"
        },
        {
            "id": 1,
            "content": "罗曼兰赶着羊群悠悠向回走来，远远看见家里来了客人，扔下羊群快步向毡房走来。距离那人大概十来步远时，她突然惊叫一声“啊？！”猛地刹住脚步，接着惊恐地向后退着，梦呓般地叫喊着：“你你，你什么，你是什么人，什么……”\n那人也呆了，定在地上，大张着嘴，望着罗曼兰，半天才叫了声：“曼兰！曼兰，是我，我是……”向前冲去。罗曼兰见他冲上来，惊叫着：“啊！鬼——鬼魂鬼魂！”转身落荒而逃。\n那人见她恐惧的样子，边追边叫喊：“曼兰，我不是鬼魂，不是鬼，我是盼盼爸盼盼爸，我回来了，回来了……”她哪里相信？盼盼爸早死了，死在青海的监狱里，公安部门曾派人来野牛沟通知她。二十年了，怎么可能活着？现在他突然出现了，不是鬼魂是什么？她边惊恐地逃跑着边大喊大叫“鬼魂，鬼鬼鬼”！忽然脚下什么东西一绊，栽倒在地上。那人冲上去抱住了她：“曼兰曼兰，我真是盼盼爸爸，我没有死，活着，这不就在你眼前吗？你摸摸我，摸摸……”他拉过她的手，放在他脸上，放在他胸前，但她浑身瘫软，哪来力气摸，半天才抬起手摸了他一下，又掐了掐自己的大腿，接着瘫软在他的怀里……\n“曼兰——曼兰——”他紧张地抱起她跑回毡房放在床上。他知道这是惊吓的，倒碗开水给她灌下去，守在床头等待她镇静清醒过来。是啊，人们都认定他死了，现在突然又出现了，给谁，不觉得他是鬼魂？给谁，不惊恐，不害怕呀？两个小时后，罗曼兰渐渐清醒了，她抓住盼盼爸爸的手反复问：“你到底是人还是鬼？到底是人还是鬼？到底……你老实说，我害怕啊！”\n盼盼爸爸说：“我是盼盼爸爸，真的，不是鬼，不是，我不是好好的吗，不是好好坐在你身边吗？你好好看看，好好看看就清楚了……”他又拿起她的手放在他的脸上，放在他的胸口。罗曼兰摸摸他的胸脯，摸摸他的脸庞，又掐掐自己的大腿，疼！不是在做梦，不是在梦幻里！“到底怎么回事？怎么回事呀？”她大喊大叫着。\n盼盼爸爸平静一下自己的情绪，开始讲述自己死而复生的故事……",
            "summary": "罗曼兰意外地遇到了被认为已在20年前死亡的丈夫盼盼爸爸。起初，她误以为他是一个鬼魂并惊恐地逃跑。后来，盼盼爸爸向她证明自己是真实存在的，并告诉她他在监狱里度过了那段时期，得以生还。罗曼兰在经过一段时间的震惊和怀疑后，终于相信了他的话，并开始了解他的故事。"
        },
        {
            "id": 2,
            "content": "那年他判刑后被押往青海西部的劳改农场劳动改造，当时他想不通，又加上思念罗曼兰和盼盼，真就生病了，所以看管人员放松了对他的监视。那是春天，他们在沙漠边缘的荒滩上干活，这天下午高原上突然刮起沙尘暴，刮得天昏地暗，日月无光，犯人和看管人员都被风沙刮得四零五散，东倒西歪，有经验的赶紧趴卧在地上，躲在沟洼里，他没经历过这样的沙尘暴，周围又没地方躲避，便被狂风刮倒，像皮球那样在戈壁滩上滚动……\n他随着沙暴翻滚、奔跑，跌倒，爬起来，爬起来，又刮倒，不知过了多长时间，不知过了几天……后来就什么也不知道了。他清醒过来时是夜晚，映入眼帘的是深蓝的天空和明亮的星星，周围是连绵不绝的沙丘和丛丛红柳，再什么也没有。他叫喊几声“管教，管教”！没人应，又叫喊跟他一起劳教的人，也没人应。他不知道这是什么地方，也不知道过了几天几夜，只觉得浑身酸痛，极度饥饿，极度口渴，便想起来，准备找点水喝，可浑身酸软，爬不起来。身旁有棵红柳树，他爬过去扶着红柳树，才颤颤巍巍站起来，又折了根红柳棍拄在手里。他虽然站起来了，可辨不清东南西北，也不知哪里有人烟，哪里有水？他望着北斗星，回忆着来路，确定着自己的方位，最后向来路挪动。他从太阳出来，到太阳落山，一直走，也没有走出眼前的沙漠，第二天又接着往前走，第三天继续走……肚子饿了，再挖锁阳吃。这天太阳西斜的时候，终于走出了那片乱丘滚动的沙漠。\n前面出现连绵不绝的大山，有条山沟里飘摇着一丝炊烟，隐隐约约，袅袅娜娜，融入夕照里。有人烟啦！他发疯般向那炊烟升起的地方奔跑，但没跑多远，便因干渴饥饿，栽倒在地上，再次醒来，发现自己躺在一座黑色牛毛帐篷里，一位五十多岁的老阿妈守在他身旁……\n这座帐篷坐落在山沟里。四周都是山，远处是连绵的雪峰。他醒来后问老阿妈这是什么地方，老阿妈说：“嘎斯。”他大吃一惊，嘎斯是青藏高原呀。这些天他是一直向东走的呀，怎么跑到这里来了？殊不知他恰好走反了方向。算算距离，大概二百公里远了。这家藏民在山里放牧牦牛，家里只有老阿妈和一个二十出头的姑娘，名字叫卓玛。他昏倒后，是卓玛发现的。那时太阳已落山了，她正赶着牦牛回帐篷。在夕阳的余晖里，她忽然发现远远的山沟里有秃鹫盘旋，准备扑食地上的什么东西。有秃鹫的地方不是有死人，就是有死伤的动物。她便骑着牦牛赶到山沟口，果然发现有人躺在那儿，身上的衣服全都破烂了，看不出衣服的样子，也看不出是什么人。她把手搭在他鼻子上试试，还有鼻息便赶紧把他拉起来，驮到牦牛背上往回赶……\n她母女俩在这里放牦牛几十年了，除了秋天母女赶着牦牛出山，去附近有集镇的地方用牛肉干、酥油和山里的药材换点粮食和盐巴回来，还有生产队在年底来人点点牦牛数，便很少有人来他们的帐篷，基本过着与世隔绝的日子。",
            "summary": "一个男子在劳改农场生病后，因沙尘暴而被风吹到了青藏高原的一个偏僻山区。他被一位老阿妈和她的女儿卓玛救起，他们在这里过着与世隔绝的生活。男子在她们的帮助下，逐渐恢复体力，并了解了他的位置和方向。他决定继续前行，寻找更多的人烟。"
        },
        {
            "id": 3,
            "content": "对于他的来到，母女俩很惊喜，她们认为这是菩萨给她们的女人天地送来了男人。\n她们两个女人的世界里太需要个男人了。\n老阿妈整天守在他的身边，嘴里念念叨叨着“菩萨保佑，保佑他平平安安，保佑他快快恢复起来，缠身的妖魔鬼怪快快走开走开……”\n卓玛从外面放牧回来，也寸步不离地守在他身旁，给他喂吃的，喂草药熬的汤。\n卓玛长得很漂亮，两只湖泊般深邃明亮的眼睛充满着高原女人的善良和野性，有时灼烈的目光像烧红的刀子逼得人抬不起头……\n他一连躺了六七天，身体慢慢恢复了。\n他想离开了。\n因为他是劳改犯，不论他承认不承认自己有罪，残酷的现实都摆在眼前。\n不过，他是被沙尘暴卷到这里来的，不是越狱逃跑，他相信回去后政府会宽大处理的，如果不回去，让管教人员抓回去，那就是另一回事了。\n那会罪加一等，甚至置他于死地。\n这天他起身走出帐篷，向劳改农场方向呆望。\n卓玛放牧回来，听说他要回去，坚决不允。\n他的命是她捡回来的，就该属于她，这是天经地义的。\n他给她说好话，她不但不听，而且动硬，拿出一根牦牛绳说：“你要是敢走，我现在就把你捆起来，扔到山沟里喂老鹰！”",
            "summary": "一对母女惊喜地迎来了一个陌生的男子。他们悉心照顾他，希望他能尽快康复。女子卓玛美丽而善良，她坚定地认为这个男人应该属于她们。然而，这个男子是一个劳改犯，他担心如果不去找政府，会被加重罪行。在他逐渐康复后，他决定回到劳改农场。卓玛坚决反对，认为他的命是她的，他应该留在她身边。他们如何抉择，剧情将如何发展，尚待揭晓。"
        }
    ]
}