{
    "chapter_title": "第七十三章 ",
    "chapter_summary": "村民余大憨的妻子叶梅去了东台县工作，让余大憨陷入痛苦和矛盾。他在生活中遇到年轻的寡妇秋香，两人逐渐建立起感情。余大憨为了帮助秋香修理火炕，决定利用业余时间帮她解决问题。然而，他的母亲对此表示反对，担心其中存在其他原因。尽管面临这些困难，余大憨还是决定继续帮助秋香，并在回家后与父母分享他的经历。这个故事展示了人与人之间的情感联系以及帮助他人的重要性。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "藏北高原的巴丹图尔村，天空依然深邃高远，云朵依然洁白纯净，清风依然沙沙刮过，时间依然单调流逝。不知不觉叶梅去东台县半个月了。人们感觉没有几天，余大憨却感觉有两三年了。\n自从叶梅离开巴丹图尔，余大憨就像丢了魂儿，没精打采、蔫头耷脑，跟别人说话，人家指东他说西。近些日子又经常呆望着村口的小路，一望就是半天。人们知道他在望什么，是在望媳妇。\n媳妇叶梅还会回来吗？他知道她会回来的，甚至全村人都清楚，她不会扔下两个老人和男人，也不会忘了这个村。但问题是，她这么一走，总叫余大憨心里空落落的，无依无靠的，像丢了什么宝物。同时心里矛盾重重，一方面盼着媳妇快快回来，平平静静过他们的小日子，一面又想让她离开巴丹图尔村，去东台县上班，圆了她多年的梦想。这些烦心的矛盾，把他折磨得苦不堪言！\n他吃不下饭，睡不好觉，脸懒得洗，衣服脏了也懒得洗懒得换。人看起来瘦多了，精神也大不如以前。他爹妈看他那样，心里就扯得慌，劝他：“大憨，啥事都要想开些，想长远些，该吃就吃，该喝就喝，该睡就睡，不要把人亏了！”余大憨见爹妈都六七十岁的人了，还为他劳累操心，心里很过意不去，便尽量装出乐呵呵的样子：“爹，妈，不要为我操心，我啥事都没有，你们放心，放心！你们该吃就吃，该喝就喝，该干啥还干啥。”\n他爹妈见儿子明明心里难受，却还硬扛着，又不让爹妈为他分担忧愁，摇头苦叹：“唉！唉！这娃娃苦，这娃娃苦哇！”",
            "summary": "村民余大憨的妻子叶梅去了东台县已经半个月。这段时间里，余大憨变得消沉无力，整日思念妻子。村民们都知道他会回到村里，但余大憨心中仍充满矛盾，既希望叶梅早日归来共度生活，又希望她能实现去东台县工作的梦想。这让余大憨饱受煎熬，导致他的生活作息紊乱，精神状况日益下降。为了不让年迈的父母担心，余大憨努力掩饰自己的痛苦，鼓励他们过上正常的生活。然而，他的父母看在眼里，心疼不已，感叹儿子的艰辛生活。"
        },
        {
            "id": 1,
            "content": "就在这种痛苦的熬煎和折磨中，有个女人突然闯入他的生活，最后改变了他生活的轨迹。这个女人就是本村的年轻寡妇秋香，秀秀的妈妈。她为人直爽，心眼好，长得也周正，在村里算是最漂亮的女人，就是性格有点“辣”，因此村里人都叫她“秋辣子”。秋天的红辣椒，那是个啥滋味，不言而喻。其实余大憨相遇这个女人，并不突然，因为秋香就是本村人，住在隔壁，每天低头不见抬头见。再呢，这个女人在当姑娘时，就暗暗喜欢过余大憨，而且心里海誓山盟，非他不嫁，只因秋香的爹妈嫌余家穷，怕日后日子不好过，就把她嫁给本村那个经常在外倒腾小生意的人家了。当时秋香哭得泪人似的，可那是“媒妁之言，父母之命”，她不能不遵从。起先，秋香跟男人同床异梦，后头见男人待她不错，渐渐收回了“野心”，嫁鸡随鸡，嫁狗随狗了。但几年前男人在倒腾生意时，遭遇车祸，扔下她和十几岁的女儿秀秀去了……\n这是过去的故事，有的余大憨自然不知道。\n现在的新故事是从那天下午开始的。那天太阳快落了，在地里除草的社员们都收工往村里走，唯有余大憨还拄着锄把，呆呆地望着村头的小路，竟忘了收工，忘了太阳落山，忘了回家吃饭。他正望眼欲穿，忽然身后有人碰了碰他的胳膊，他转身，是秋香。她笑着说：“太阳落了，社员们都收工走了，还不回家呀？”他看看周围，地上只剩他一个人，这才像从睡梦中醒来，不好意思地说：“我，我咋忘了回家……”就扛起锄头往回走。秋香随着他边走边说：“我看你一直望村口，都半天了。老婆刚离开十来天就挨不住了？”余大憨脸烧了一下：“哪里呀？看你说得悬的。”抬手摸摸脖子。这是他在尴尬时的习惯动作。秋香望他一眼：“嘴犟啥？谁又不是看不出来。这些日子看你心事重重的样子，人都瘦了，你可不能把身子弄垮了。”余大憨说：“没啥，垮不了的。\n”秋香站住了，提高声音嚷着说：“什么没啥？看你都瘦成啥样了，还说没啥！等躺倒了才算有啥——那会儿就迟了！”他见秋香“辣”起来，就悄无声息了。他太了解她了，如果他再跟她拧着，她就会跟他没完没了地“辣”起来。秋香见他低下头不吭声了，放缓口气说：“看你整天蔫头耷脑的，跟丢了魂似的，为个女人就成那样了？没出息！”余大憨听她这样说急了：“我不是，我不是……”秋香打断说：“你不是，那是为啥？”他说：“我是，我是想让她回来，又不想让她回来，让她走，可又舍不得，你说我该咋办？咋办？”他面对秋香，倾吐出这些日子憋在心里的烦恼。秋香说：“这些事，你不说我也看得出来，可你丢了魂似的，就把问题解决了？你得想办法怎么把事情弄顺溜了，不能拿自己的身体当儿戏耍呀，这是人的本钱呐，一旦失去了，就再也找不回来了，懂吗？不要再糟践自己了，啊！”余大憨听话地点了点头。\n秋香见他点头了，就柔声说：“大憨，今天我找你想求你帮帮忙。”\n余大憨听她有事帮忙，认真了：“啥事？”",
            "summary": "余大憨在痛苦的生活中遇到了年轻的寡妇秋香。秋香一直暗恋着余大憨，但因家庭原因嫁给了别人。几年后，她的丈夫因车祸去世，留下她和女儿秀秀。一天傍晚，余大憨在地里劳作时，秋香出现并鼓励他要珍惜身体，同时向他倾诉了自己的心事。余大憨被秋香的真诚打动，决定帮助她解决心中的困扰。"
        },
        {
            "id": 2,
            "content": "秋香说：“家里那火炕都六七年了，前些日子忽然塌了半面，死鬼男人走了，也没人修补修补……”说着，眼圈就红了，声音也幽幽的。\n余大憨最看不得女人的眼泪，见她那样心里就酸了，忙说：“走，我去给你修修，去修修。”说着就往她家走。秋香揉了揉眼睛跟上去。\n进了秋香家的住房。余大憨看到她家的火炕真塌了，炕坯子陷在里面，黑糊糊的，一股腐烂的柴草灰味儿弥漫房间，只有靠墙的地方没有塌，大概有两尺宽。秋香把草席和毡片移过去，晚上就在没有塌的半边炕上凑合。余大憨见那情形鼻子发酸了，扔下手里的锄头，跳上炕就动手干起来。\n农家的火炕一般两年就要拆了重新砌，要不炕里积满柴草灰，填不进柴草不说，出烟也不利索，会呛坏人。要是时间再长，夏天里就会受潮塌陷。这活儿还非得男人干，女人一没那技术，二没那力气。秋香的男人去了，这几年也就没人干这些粗重活儿。余大憨干这些活儿自然是行家里手，很快就把塌陷的炕坯挖了出来，搬了出去，换上新炕坯，把塌陷的地方补上，用草泥抹平。修补好了，他直起腰对秋香说：“先凑合着吧，等夏天太阳光硬了，我帮你打炕坯子，把这旧炕拆了，盘新的。”",
            "summary": "秋香向余大憨诉说了她家火炕的问题。余大憨看到塌陷的火炕后，决定帮助秋香修理。他熟练地挖出旧的炕坯，换上新的炕坯并修补好。余大憨表示在夏天时会将旧炕拆除，重新盘一个新的火炕。"
        },
        {
            "id": 3,
            "content": "秋香说：“行。”\n余大憨准备离开，见她家的锅台也裂开缝儿，就拿泥巴修补起来。这一忙活，天就全黑了。就在余大憨忙活儿的当儿，秋香已做好了拉条面，还炒了两个小菜，准备留他在家吃饭。他见已迟了，洗了两手的泥巴要回家，秋香说：“怎么？忙了半天连我家的一碗饭也不吃？”他说：“我回家去吃吧，家里有吃的。”\n秋香快嘴快语说：“我说你家没吃的了吗？——就在这里吃！”带着命令口气，同时把他按在小饭桌旁的马扎上。他见秋香辣起来，就坐在那儿了。他倒不是害怕在秋香家吃顿饭，他是怕爹妈做好饭等着，更怕在秋香家吃饭，让村里人看见说三道四的，俗话说：寡妇门前是非多。人言可畏哩！刚才因为他在干活，倒没有多想，现在一坐下，心里就打起鼓来，感觉不合适，马上就站起来说：“秋香，你就不要忙活了，我，我还是回家吧，在你家吃饭，这，这多不，不好……”\n“咋不好啦？”秋香回头问。\n余大憨说：“别人看见，会说……”他的话还没说完，秋香突然火了，把手里的面“啪”地扔下，火爆爆地说：“不敢在我这里吃顿饭？我这拉条子面里下毒药了？不就是个寡妇吗？寡妇咋啦？寡妇就不是人？寡妇就不能叫别人在家里吃顿饭？吃顿饭就犯了王法？——不就是男人死了，有啥呀？就叫人这样气短。”她说着眼睛红了，泪水在眼圈里旋转。余大憨见他的话把秋香的心戳痛了，后悔了，心里直骂自己：你这人的嘴咋就这么笨？好好的话就让你说得七股八岔，惹得她凄凄惶惶的。他想劝劝她，怕再把话说岔了，把事情闹得更僵，就慢慢坐在马扎上。他刚把屁股落下去，就听秋香说：“走吧，你走吧。”把案板上的面，揉成了一团。他急了：“秋香，你这叫干啥？我不过就是说说，你就认真了？我留下来吃不就行了！”秋香说：“别说了，走吧，已经迟了，早点回去，回去。”她扬着手，让他走。余大憨在那儿僵了片刻，起身出了门。\n晚饭后的村庄十分宁静。\n吃过晚饭的村人们都或躺或坐在炕上歇息聊天。\n农村人，每天只有在晚饭后才可松口气，或拉点家常话或计划明天的农活。\n煤油灯在各家的院落里默默闪烁，给村庄涂抹上更浓的寂静。\n谁家的小孩在哭，是那种叫瞌睡的哭，母亲嗷嗷哄着，那哭声就渐渐低了下去。",
            "summary": "一个关于余大憨和寡妇秋香的故事。余大憨帮助秋香修补锅台后，秋香邀请他在家吃饭。然而，余大憨担心村里人的闲言碎语，犹豫是否留下。秋香因此生气，认为寡妇也有权让人在家吃饭。余大憨留下吃饭，但秋香仍然生气，让他离开。晚饭后，村庄宁静而祥和，煤油灯照亮了各家各户的生活。"
        },
        {
            "id": 4,
            "content": "余大憨踏着夜色朝家走，心里却想刚才发生的事，想着，心里很不是滋味，觉得刚才自己有点过头了，不就是在她家吃顿饭嘛，天就能塌下来？别人看见爱说啥就说去，只要他走得端行得正怕啥？再说，他是啥样人，村里人又不是不知道。\n他这样想着，脚步就慢下来，准备返回头去给秋香解释，但又觉得这样做更不合适，这样会伤害她的自尊！她是个性格很强的女人，现在她的日子虽然过成了这样，但从不求人，从不在别人面前表现出半点苦楚，而获得怜悯和关照。\n她今天求他帮着补炕，是下了很大决心的。\n因此他现在再转回去，岂不是戳她的伤口？于是又往前走。\n回到家，他看到爹妈还没有吃饭，擀好的面条堆在案板上等他，心里就酸了，准备动手烧火下面。\n妈妈问他：“大憨，去哪里了？才回来？”\n他说：“我，我去了趟秋香家。”\n妈妈听他去了秋香家，即刻重视起来，眼睛在他身上打量着，好像不认识他了：“去秋香家干啥？”",
            "summary": "余大憨在回家的路上思考着自己刚刚的行为，觉得自己有些过分。他想去向秋香解释，但又担心伤害她的自尊。他决定继续前行。回家后，他发现父母还在等他吃饭，他开始烧火下面。母亲询问他去秋香家的原因，他简单地回答了一句。"
        },
        {
            "id": 5,
            "content": "他边烧火边回答说：“她家的火炕塌了，我帮她补了补。”\n妈妈说：“她家的火炕塌了，咋是你去修补？你，你不知道她的情况，不怕别人说闲话？”\n妈妈忽然提高声音，口吻里带着浓浓的警告。\n他哭笑不得了：“妈，不就帮人家干了干活儿，人帮人，人之常情，有啥大不了的？”\n妈妈提说：“这可不是简单事，要是帮别人家，妈妈没啥可说的，给她家干活儿，可是不行。\n当年她要死要活跟你，是她爹妈撬着嫁给了别人，现在她男人死了刚三年，就挨不住了，是不是……”\n他忙打断说：“妈！看你把话说到哪里去了？我就是帮人家干了干活儿，再啥事都没有。\n秋香要留我吃饭，我都没留，惹得人家很不高兴！”\n妈妈听他这么说，更加重视起来：“啥？她还要留你吃饭？”\n他说：“这又咋了？”\n妈妈点着他的鼻子警告道：“敲锣听声，听话听音。",
            "summary": "一个年轻人帮助了一个邻居修补塌了的火炕。妈妈的反应很强烈，认为这是不应该的，因为邻居的家庭情况比较复杂。年轻人解释说这只是帮忙干活，没什么大不了的。妈妈担心其中还有其他原因，如邻居之前与年轻人的家庭有过节。年轻人保证没有其他问题，只是帮忙干活。"
        }
    ]
}