{
    "chapter_title": "第七十五章 ",
    "chapter_summary": "罗曼兰正准备离开野牛沟，孟尚海和三娃却突然失踪。女主角决定追随孟尚海，两人搬到马蹄湾开始新生活。在离开前，叶梅去三娃的坟前告别。不久后，孟尚海出现在草滩上，两人感慨万分。然而，叶梅已嫁他人，孟尚海陷入纠结。在叶梅的追问下，孟尚海终于敞开心扉，诉说多年以来的思念。然而，叶梅突然晕倒在孟尚海怀里，让他不得不暂时放下心事照顾她。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "野牛沟的太阳出来了，柔软的光束透过毡房窗照射在地上，画出一个金黄色的圆圈，好像圆圆的梦境。梦是该圆了，该圆了，但那圆圈中间却有一道天窗横格印下的阴影，好像意味着什么。\n罗曼兰正在毡房里忙忙碌碌收拾东西，捆绑行李。毡毯被褥都捆扎起来了，衣服鞋袜也包裹好了，锅碗瓢勺们都装在一个柳条筐里。现在开始收拾包装她的藏书。这是她的宝物，如罗曼?罗兰的长篇小说《约翰?克利斯朵夫》，巴尔扎克的《欧叶尼?葛朗台》、《高老头》，斯汤达的《红与黑》，托尔斯泰的《复活》等，还有《古文观止》之类。这些书，当年她从上海带到东台县，从东台带到野牛沟，不论在什么情况下，她人到哪里，就把这些书带到哪里，藏得很深，保护得很好。她把它们当做精神食粮，这些年在饥饿时，在苦难时，在受到打击挫折时，在精神受到深深创伤时，便拿出来读读看看，她曾从这些书本里得到过巨大的精神力量，曾看到星光般闪耀的希望，支撑着她在这人迹罕至的大山里走过了艰难的十几年。\n这些书原来装在一只破木板箱里，当年为了不被人发现查抄没收，才让它们这样受委屈的。来到野牛沟，因没有更好的东西收藏，仍旧放在那破箱子里。不过，她把它放在干燥的地方，一点也没有受潮破损。现在她不再让它们受委屈了，她找来一只完好的木箱子，把书收藏进去。当她拿出那本罗曼?罗兰的《约翰?克利斯朵夫》时，怔在那儿了，这些日子那矛盾痛苦的心绪又被勾了起来……",
            "summary": "罗曼兰正在准备离开野牛沟，她将跟随太阳的光芒整理自己的书籍和物品。这些书籍对她来说是非常重要的精神支柱，它们陪伴她度过了艰难的岁月。如今，她决定用一个新的木箱来妥善保存这些珍贵的宝藏。在整理过程中，她突然陷入了沉思，回想起过去的矛盾和痛苦。"
        },
        {
            "id": 1,
            "content": "那天晚上，她整夜都没有合眼，跌宕在两个男人难取难舍的痛苦和矛盾漩涡中。突然而至的大喜大悲，震得她昏头转向不能自已，只有哭。第二天当她从强烈的痛苦悲伤中挣出来，发现孟尚海不在了，她以为在外面，起身冲出毡房，外面也没有他的影子。这时她才清楚，孟尚海为了她和盼盼爸团圆，自己偷偷离开了。她又叫喊盼盼爸，发现他也不见了，忽然嚎啕大哭：“没良心的，你们都走了，扔下我不管了，不管了，呜呜呜……”\n最后，她艰难地做出抉择：继续与孟尚海生活！\n中午时分，接替她家放牧的人来了。交接程序结束了，她和孟尚海从此结束了牧人生涯。那牧人开始在她家旁搭自己的房子。她走进自己的毡房，开始收拾东西。第二天，骆驼驮着“家”，向马蹄湾出发了……\n这些日子，马蹄湾沉浸在浓浓的悲喜气氛中。喜的是叶梅来了，悲的是三娃去了。这种大喜大悲的情形，把马蹄湾的情感扬向天空，又推入低谷。叶梅也被折磨得不能自已，这两天她的情绪才渐渐平静。\n这天有汽车要回县里。叶梅准备离开马蹄湾，回巴丹图尔。离别前，她去了三娃的坟上。三娃是她来马蹄湾几年里，深深铭刻在心里的人，他虽然面相丑陋，但心灵纯美，善良质朴，是这个世界上最好的人，可惜这样的好人去了，再也见不到他了，这是她心灵上的一大缺憾！\n她来到三娃的坟冢前，心里默默告慰着：“三娃，我要走了，你好好躺着吧，我会想你的，每年我来马蹄湾给妈妈上坟，都会来看你，会的，会的……”她在三娃的坟冢前默立了很长时间才转身往回走。她已跟老妈妈、福娃子和众乡亲道别了，准备最后向孟尚海道过别就离开。一回头，发现孟尚海就在前面，站在草滩上发呆。她走了过去：“尚海，怎么在这里？”",
            "summary": "女主角因为感情纠葛而无法入睡。第二天，她发现孟尚海和三娃都不见了。经过一番思考，她决定与孟尚海一起生活。他们结束牧人生涯，搬到马蹄湾。这里正沉浸在悲喜交加的氛围中，叶梅的心情也起伏不定。在离开马蹄湾前，她去了三娃的坟前告别。随后，她发现孟尚海站在草滩上，两人告别。"
        },
        {
            "id": 2,
            "content": "“哦！”孟尚海样子窘迫慌乱，他说，“我，来这里随便转转，散散心。”\n显然，他说了谎话。他是来跟叶梅说说话的。叶梅要走了，这次分别以后，恐怕以后很难再见面了。他很想把这十几年的思念和感情全都倾吐出来。这些天他是想诉说，但在老妈妈家不方便，中间又为三娃办丧事，再则他俩中间好像隔着一层什么，见面后都躲躲闪闪，因此几天时间过去了，除了那晚礼节性地互相问候几句外，到现在都没有说什么。十几年了，他想叶梅也应该有很多话要说的。因此见她来了三娃坟上，便过来了。这里曾经是叶梅住过的地方，总会触景生情勾起对往事的美好记忆，也相信在这座地窝前能找到共同的话题和共同的感受。然而他走到这里却停住了，因为一个严酷的现实又跳到他的脑海里：叶梅已经有家有室了，现在他们重提旧事，重叙旧情，合适吗？有意义吗？他觉得不合适，便准备看她两眼就悄悄返回，然而还没来得及转身，被叶梅发现了，因此装作没事的样子，掩盖内心的活动。\n叶梅看出他在说谎，但没有说穿。虽然他俩彼此十几年不曾见面，可她对他还是了解的，他是个真实的人，不会说假话，说了假话，首先会反映在脸上。他现在红着脸，岂不是不打自招？她心里笑笑，嘴上直说：“找我有事吧？”",
            "summary": "孟尚海为了与叶梅告别而来，但他撒谎说只是随便转转。叶梅即将离开，孟尚海想向她倾诉十几年的思念和感情。由于种种原因，他们一直没有机会交流。现在，孟尚海来到叶梅曾经居住的地窝前，试图找到共同话题和感受。然而，他发现叶梅已经成家，质疑他们重提旧事的意义。在掩饰内心活动时，被叶梅看穿。尽管孟尚海撒谎，但叶梅没有揭穿，直接问他有什么事。"
        },
        {
            "id": 3,
            "content": "孟尚海的脸又红了一下，忙否认：“我随便转转，没找你，谁找你了？”\n叶梅笑了：“谁找我了，谁心里清楚。看看你的眼睛，啥都清楚了。”他一听脸更红了，窘迫地笑笑，直搓着手。她说：“你这人啊，十几年不见，怎么也变得虚虚假假了，还像个小女人，羞羞答答的，那些年那种天不怕地不怕的勇气哪里去了？有啥事就直说，干吗这样？你我还有啥不好开口的？”听叶梅这么说，孟尚海心里忽然涌出热流：“其实也没事，就是想见见你，说说话。十几年没见面了，有好多好多话要说，但总是，总是没有机会，有了机会，又……”叶梅感慨地说：“是有很多话要说，可，可现在，现在……”她本想说“现在说什么呢”？但话到嘴边咽了回去，她怕说出去，伤害了孟尚海。她知道他自尊心很强。\n孟尚海见她说半句留半句，忽然叫嚷起来：“叶梅，难道你，你连一句话都不想说？难道你把我俩当年的感情都忘得一干二净了？那年我盼星星盼月亮，盼望着马莲花开放，盼着金菊花开放，那些日子我每天起床第一件事就是跑出门看马莲花！那天见满山遍野的马莲花和金菊花开放了，我高兴得在马莲滩上直打滚，当天就打起行装，骑着骆驼直奔县城去找你，可到了县城，他们说你……你知道吗？当时我差点栽倒过去……”\n“尚海，不要说了——”叶梅听到这里，已经声泪俱下了。说实话，她向他倾诉的愿望，比他更强烈。苦苦相思，苦苦相恋了十几年，又相隔千山万水不曾见面，现在见面了，哪能不感慨万千？哪能不倾诉自己的思恋和感情呢？这十几年，她不知从梦里哭醒过多少次？只是不知从哪里说起，或许从哪里说都表达不了她对他的苦恋和相思。此时，她终于按捺不住自己的感情，叫了声：“尚海……”但刚张嘴便头晕眼花，身子飘飘晃晃，摇摇欲倒。\n“叶梅，你怎么了？”孟尚海叫着，上去扶住她。",
            "summary": "孟尚海与叶梅在时隔十几年后重逢的场景。孟尚海试图与叶梅交谈，但叶梅却显得有些拘束。孟尚海回忆起他们过去的感情，提到了当年为了寻找叶梅而兴奋地打滚的场景。叶梅被他的话语打动，情绪激动，但因身体不适而晕倒。孟尚海关心地上前扶住她。"
        },
        {
            "id": 4,
            "content": "她哽咽着：“尚海，你说的那些，我都知道了，是林主任说的，我知道你为了我差点倒下去。但你知道我当时为啥要逃跑吗？我是实在没办法才选择了逃跑，要不，就完了，哪还能活着见到你？为了不被他们发现，我装作哑巴，装作啥也不懂的村妇，装作傻子……十几年，就这么过了十几年哪！那是个啥情景，你心里会很清楚！我每天都在想你，我每天都站在高高的山梁上，向野牛沟观望，望眼欲穿地观望，盼着你，想着你啊……”感情的闸门打开了，她向孟尚海倾诉着当年发生的事，倾诉着那桩桩件件遭遇，倾诉着巴丹图尔村人怎么关照她保护她，余大憨和他的父母怎么把她当做亲人看待……滔滔不绝的倾诉好像洪水，奔腾不息，铺头盖脑涌向孟尚海。\n孟尚海听着，感觉心肺撕裂了。他原先还怨恨她当初逃离东台县不告诉他一声，多少年也不给他捎个信儿，而且与别人结了婚，现在他什么都明白了，清楚了，他紧紧搂住叶梅突突颤抖的肩，哽咽着说：“叶梅，不要说了，不要说了，我全明白了，全明白了，我的心碎了，已经碎了！”\n叶梅从他怀里抬起头问：“尚海，你不怨恨我吧？”\n孟尚海急摇着头：“不不不，不怨恨，不怨恨，那时你已经无路可走了，我也因为你失踪，就跟罗曼兰在一起了，你原谅我吧，原谅我吧！”\n叶梅擦掉脸上的泪水：“尚海，不要说了，那些都过去了，过去了，现在好了，我们各自都有了家庭，有了孩子，生活平静美满，咱们要珍惜这安宁幸福的日子……”一触及这个话题，孟尚海慢慢垂下脑袋，脸上泛起苦楚。叶梅问：“尚海，怎么了？发生什么事了？”他痛苦地摇摇头，长叹一声：“没什么……”\n叶梅说：“不，我看你不高兴，情绪不对头。家里出啥事了？是不是曼兰，她病了？”\n孟尚海苦着脸，摇摇头说：“没，没有……”\n叶梅着急了：“那你咋了？说话呀？叫人担心的！”\n孟尚海叹声道：“盼盼她，她爸回来了……”\n“啥？！盼盼她爸回来了？听老妈妈说，那年他就病死了，咋突然又回来了？”叶梅惊诧不已，怎么也不相信。孟尚海说：“他并没有死……”便把盼盼爸那年借沙暴逃出的事告诉叶梅，过后说：“他也平反回家了，是前几天回来的……”\n叶梅听着，震愣了。他没有死，平反回家，这是她没有想到的，却在情理之中。孟尚海说：“你说我现在该怎么办？人生的路怎么这样坎坷？老天好像有意捉弄人。现在我虽然离开了罗曼兰，但事情哪有那么简单？罗曼兰她，还有盼盼，我们毕竟在一起生活了十几年啊！唉！”他抱头蹲在了地上。\n叶梅见他痛苦忧伤的样子，想劝劝，却不知说什么。",
            "summary": "叶梅与孟尚海在重逢后的一段对话。叶梅向孟尚海诉说了她过去的经历和遭遇，以及她在巴丹图尔村的生活。孟尚海了解到她的苦衷，两人消除了心中的怨恨。然而，孟尚海面临一个难题：他的前妻罗曼兰和女儿盼盼的父亲其实还活着，刚刚回到家中。这让孟尚海感到人生的道路充满坎坷，不知如何面对这个情况。"
        },
        {
            "id": 5,
            "content": "正当两个当年的恋人，在田野里互相倾诉十几年的苦恋，罗曼兰骑着骆驼驮着“家”从遥远的野牛沟回来了。走出南山沟口，跳下骆驼，牵着缰绳，向老妈妈家走去，要把家安在老妈妈家，这是老妈妈早就给她说好的。\n驼铃在旷野里悠扬，正在家收拾房屋的老妈妈听到驼铃，猜想是罗曼兰，放下手里的活儿，颠着两条老腿跑出院子，见罗曼兰搬家来了，老远就跑着迎上去，拿着缀在胸前的手帕擦她额上的汗。这些天老妈妈估计罗曼兰要搬家回来，紧着收拾住房，把那间房屋扫了又扫，门窗擦了又擦，又在那土炕上铺了草席和毛毡。骆驼来到院子门前，老妈妈对罗曼兰说：“曼兰，快去屋里喝茶，吃点东西，我帮你卸驮子，搬东西。”\n罗曼兰说：“哪能行？还是我卸骆驼驮子，您老歇着。”\n老妈妈说：“去吧，听话，你走了这么远的路，渴了，累了。”\n罗曼兰说：“妈妈我不渴，也不怎么累，一路上我都骑在骆驼上的。”她吆喝骆驼卧倒，开始卸驮子。其实东西并不多，就是两捆行李，一箱书，还有锅碗瓢勺什么的，三五次就搬进了房子。这间房不大，顶多十五六个平方米，墙壁都是石头垒的，外面抹着草泥，疙里疙瘩的。一盘火炕，一个石头砌的泥桌，但被老妈妈擦拭得油光明亮。炕上铺了褥子，两床被子叠放在靠墙的地方。终于有个四堵墙的家了，罗曼兰望着房屋，一种新家的温馨满心充溢。老妈妈说：“该歇歇了吧，厨房里有吃的，吃点东西好好睡一觉。”\n罗曼兰却说：“尚海呢？我去看看他。”\n老妈妈说：“刚才看见他去了田野上，大概去了三娃的坟上。”\n“我去看看。”罗曼兰说。\n老妈妈说：“着啥急，中午吃饭就回来了。”\n罗曼兰说：“我有事。”老妈妈说：“那好，你去吧，我也去公社，看看县里来的汽车啥时候走，叶梅要回去，我送送她。”\n罗曼兰听到“叶梅”二字，马上预感到什么，问：“叶梅回来了？”\n老妈妈说：“回来了，都十来天了，今天有顺车，她准备回去，怎么也留不住。”罗曼兰哦了一声，紧接着出了门，一溜小跑向田野里走去。\n这次她搬来马蹄湾，又急着拾掇布置房屋，除了反映出她做事有始有终的性格外，心里还有另外的想法：这就是形成既定事实，不能让孟尚海离开她。因此当她听说这些日子叶梅也在马蹄湾时，心里突然咯噔响了一下，一种危机临近的感觉劈头盖脑袭来！\n她往前跑着，突然停住了脚步。\n因为她老远就看到孟尚海和叶梅正在那里相互搂抱泣诉着——果然这样！她突然妒火燃烧，摇摇欲倒，想冲扑上去，拆开这两个人，但向前冲出几步后，忽然头脑清醒了，她是有文化，很斯文的女人，不是山村泼妇，便狠了狠心转回头，哭着往基建队跑去。",
            "summary": "两位曾经的恋人罗曼兰和孟尚海重逢。罗曼兰刚从遥远的野牛沟回来，骑着骆驼带着家当。她和孟尚海在田野里互相倾诉十几年的苦恋，而叶梅也在这个时间回到了马蹄湾。罗曼兰意识到她要和孟尚海竞争，于是急忙收拾房屋并形成既定事实，希望留住孟尚海。然而，当她发现孟尚海和叶梅在一起哭泣时，她愤怒地转身离开，去找孟尚海解释。"
        },
        {
            "id": 6,
            "content": "回到老妈妈家，她做出决定——搬到公社去住。\n她现在是公社干部，住在公社名正言顺。\n这里不是她的久留之地，迟早会有人代替她的位置的。\n她开始收拾自己的东西了，但还没有动手，泪水已经涌了出来。\n她装着，捆扎着，大滴大滴的眼泪往外涌着。\n她收拾好自己的东西，甩到背上向公社走去。\n老妈妈送走叶梅回家后，见罗曼兰把东西搬走了，大为不解，她问孟尚海，孟尚海也不知为何。\n老妈妈便去公社，问罗曼兰为什么？罗曼兰红着眼睛说：“老妈妈您就不要问了！”\n老妈妈说：“不行，你不说清楚，就搬回去。”\n说着要帮罗曼兰提东西。\n罗曼兰不让，握住老妈妈的手说：“妈妈，您回去吧，我以后会让您知道的。”\n老妈妈见罗曼兰不告诉她缘由，也不搬回来，无奈回家了。\n她清楚罗曼兰去公社住，是跟孟尚海拗劲儿，便让孟尚海前去劝说，孟尚海却不动，也不知怎么处理罗曼兰的到来……",
            "summary": "老妈妈决定搬到公社居住，尽管她对即将离开的家充满不舍。在收拾行李时，她流下了泪水。罗曼兰也决定搬到公社，但没有告诉老妈妈原因。老妈妈试图了解原因并要求帮她搬东西，但罗曼兰拒绝并让她不要过问。老妈妈认为罗曼兰的举动是与孟尚海怄气，让孟尚海去劝说，但他没有行动。老妈妈和孟尚海都对罗曼兰的决定感到困惑。"
        }
    ]
}