{
    "chapter_title": "第七十九章 ",
    "chapter_summary": "我们跟随余大憨和秋香的故事，看到了他们在面对家庭矛盾、情感冲突和乡村生活的挑战时所经历的种种。叶梅在麦收季节辛勤劳作，因过度劳累而晕倒。这个家庭在短时间内遭受了诸多不幸，导致家庭成员身心俱疲。叶梅在悲伤中向余大憨发泄愤怒，但原谅了他。余大憨去找罗队长讨论叶梅的工作问题，希望她能抓住去东台县工作的机会，以改变她和儿子的命运。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“吃不了，带走。”秋香说。\n余大憨就没话说了，望了望她，低头就吃。说是饭菜太多，但终了，还是吃完了，就剩半盘猪头肉。秋香便让服务员打包。出了饭店门，余大憨要去畜产品公司。秋香说：“今天不去上班了，跟我走。”余大憨说：“又跟你走，去哪里？”秋香说：“回村里。”余大憨：“回村里？”秋香沉沉地说：“对。回村里。”余大憨说：“我不回去，这里有事。”秋香怒吼：“你敢！”余大憨愣了愣说：“你，你咋管起我的事来了？”秋香说：“今天不是你的事，是我的事，走吧，村里的马车在供销社等着。”说着牵住他的衣袖，拽着就往前走。余大憨急了：“你要干啥？出了啥事？你总不能不明不白拽着我就走！”秋香说：“你真让我说吗……”话还没有说出来，泪光已经在眼眶里闪烁了，边哭边诉说大憨妈找她闹事的事……余大憨听着气得直跺脚：“真老糊涂了，老糊涂了，咋就干这种事，咋就干这事……这么说你是专门来找我回去的？”秋香说：“你在这里不回去，我便成了罪魁祸首，让你妈这么折腾我，我能受得了？我把你领回去交给你妈，让你给你妈解释，看我们中间到底有啥事？我冤屈死了！”\n余大憨脸扭曲了，愤愤地说：“好，我回去。”就跟秋香回了村。\n正是吃晚饭的时候，余大憨跟秋香进了村。秋香没回家，直接拉着余大憨来到余家小院。大憨爹妈和天亮正坐在树荫下吃饭。天亮见爸爸回来了，高兴地扑上去，抱住爸爸的胳膊。大憨爹妈见儿子回来了，脸上出现笑容：“回来了？”余大憨没应声，一脸的怒容。秋香把余大憨推到大憨妈面前，用挖苦的口吻说：“大妈，看好了，你儿子余大憨我给你请回来了，现在就交给你。从现在开始，余大憨如果再离家跑到啥地方，以前跟我一点关系没有，现在跟我一点关系更没有！”说完，转身抹着眼泪跑出院门。\n“秋香——”余大憨叫了一声。大憨爹妈被突如其来的插曲弄得愣在那儿。叶梅端着两碟菜出来，见大憨回来了，又见大憨爹妈呆愣着，问：“怎么啦？怎么啦？”余大憨突然暴跳起来：“你看你们都干了些啥？干了些啥呀！我说跟她啥事都没有，啥事都没有，你们总是不相信，就闹闹闹，看看把事情闹成啥样了，你们让人家秋香咋活人？让我咋活人？好了，你们既然不要儿子的脸面，就让我走，让我走得远远的！”他转身就往外走去。\n叶梅听着，忙放下手里的菜碟追出去，抱住余大憨的胳膊：“你刚回来，屁股还没有挨板凳怎么就走？咱爹妈每天都念叨你，爹妈想你……”余大憨吼着说：“他们眼里哪还有我这个儿子，让我走！”甩开叶梅，气呼呼走了。\n“大憨——大憨——”\n叶梅追了上去。天亮叫喊着：“爸爸爸爸——”跟着妈妈追去。大憨爹妈见儿子来真的，扔下饭碗叫喊着：“大憨——大憨——”追出门，但大憨已经消失在夜幕中。他们立在了门口。”大憨爹埋怨大憨妈说：“闹闹闹闹，早就给你说不要闹，不要闹！你就是不听，看看现在，把事情闹成了这样。这次大憨不会再回来了！”大憨妈便呜呜地哭开了。\n月亮挂在当空，却不怎么圆，在几朵乌云中忽隐忽现，好像掉在污水里的小孩子在扑腾挣扎，小院里跟着忽明忽暗。叶梅望着天空，心里乱糟糟的。莫非生活就是这样？莫非命运又在捉弄她？她抑制不住又泪水涌流。\n余大憨离开村，又去了镇上。叶梅前去劝说，他不回来，她便哭着回家了。",
            "summary": "余大憨和秋香之间的故事。秋香要求余大憨和她一起回到村里，因为大憨的妈妈找了秋香的麻烦。余大憨起初拒绝，但在秋香的坚持下，他决定回去。当他们回到家时，余大憨因为家人的不信任和误解而感到愤怒，决定离开村子。叶梅试图劝说余大憨回家，但他仍然选择离开。这个故事展示了人物之间的关系和情感冲突。"
        },
        {
            "id": 1,
            "content": "七月底了，地里的庄稼说黄就黄了。麦黄一时，龙口夺食。全村男女老少齐出动，早起晚归，不分昼夜连着收麦。叶梅每天早晨五六点钟就起来给公婆做早饭，招呼老人吃过早餐，便带上水壶，拿着镰刀上麦田。中午收工，又赶紧赶回家，做中午饭，吃过饭，收拾了锅灶碗筷，顾不得歇口气，就又带着水壶上地；晚上收工，天就全黑了。\n十几天里，她两头不见太阳，周而复始，连轴转，人累瘦了，眼睛深陷了，走路摇摇摆摆的。大憨妈见她快累倒了，就劝说：“歇两天吧，身子要紧！”大憨爹也这样劝说她。她喘着说：“再坚持坚持吧，过几天麦收就结束了，队里说忙完麦收放两天假，让社员们都好好歇息哩！”大憨妈说：“不能再硬撑着了，妈看你这些日子身子骨单瘦得厉害，风都能吹倒，缓两天吧，就两天，也少不了多少工分，不要把人撑坏了！”她知道媳妇这样坚持着，都为多挣几个工分。这几个月来，因大憨住院，她又跑来跑去，耽误了不少工。作为生产队的社员，就凭挣工分到年底分粮分钱，没有工分，哪来的钱粮？但大憨妈想，不能为了挣工分，把人累倒了！这天早上，她见媳妇又要去上工，狠狠夺下她手里的镰刀和水壶，强制她歇着！但她见公婆不注意，悄悄拿了镰刀，提了水壶，蹑手蹑脚出了门。\n太阳已经冒出东面的山头，一股浓浓的麦香和早晨凉爽清新的空气扑面而来。社员们已经在麦田里干了起来，刷刷刷的割麦声，镰刀的磕碰声，说笑声，叫嚷声，此起彼伏，冲击着成熟的田野。她因为在家里耽误了一阵，人们已割出去好远，她便跳下地，上了趟，一声不吭地割起来。割麦是个力气活儿，也是个技术活，是男人们的事，但她却抢着干，因为割麦的工分要比其他活儿高，这样可以补补这几个月误的工分。此时她抓着割了一阵，见撵不上前面的男人们，就猫起腰来砍。这种砍镰式的割法，每砍三镰，便向前挪动一步。",
            "summary": "叶梅在麦收季节辛勤地劳作，从早到晚不停歇。她的婆婆和大憨爹担心她的身体，劝她休息一下，但她为了多挣工分，坚持继续劳动。尽管她已经很疲惫，但她仍然努力追赶前面的男人们，用砍镰式的割法继续收割。"
        },
        {
            "id": 2,
            "content": "速度是快，但却很费力，腰肢、胳膊、手腕和小腿，全部都得用劲，稍不协调，不但砍不下麦子，镰刀还会砍到脚面上，但她技术娴熟，不会砍着脚面的，只是气力不如以前了。她就这么飞快地砍着，很快就赶近了前面的人。因为她砍得猛赶得急，上第二趟时觉得浑身没有劲了，腰肢、胳膊和手腕都有点发软，本来一镰砍倒的麦子，两镰都砍不倒了，眼前也飞闪着金花。她知道这是体能消耗殆尽的表现，便直起腰，要歇一歇，但刚直起腰，就觉得眼前金花飞闪，身子旋转，她赶紧蹲了下去。旁边的小伙子看见了，叫起来：“嫂子咋啦？病了？哪里不舒服？”她摇摇头，说没事。那小伙子就往前割去。她在那儿歇了歇，感觉有了点精神，又割起来，但此时她明显感到身心交瘁，力不从心了。\n快晌午了，太阳高悬当头，如火球燃烧，白炽炽的光束强烈地铺射下来，田野流动着烈火般的灼热。她感到脊背、脖颈和胳膊烤得发疼，身子好像失去支架，除了往下垮，眼前还眩晕旋转，仿佛风卷的纸片往起飘。她知道自己坚持不住了，打算歇一歇，就回家去，但还没坐下去，忽然眼前一黑，栽倒在麦丛里……人们发现她晕倒了，大呼惊叫：“大憨家的晕倒了！大憨家的晕倒了！”手慌脚乱，不知咋办，罗队长来了，赶紧叫身旁的小伙子背着往村医疗室送。\n赤脚医生小玉正给叶梅挂输液瓶，大憨妈大哭大叫来了，见媳妇僵躺在病床上，呼叫一声：“我的媳妇——”便瘫软下去。大家手慌脚乱，刚把她扶坐在凳上，外面又是大喊小叫：“不得了啦！大憨爹昏倒了，不得了啦！”大家冲出医疗室，就见一个小伙子背着大憨爹，向医疗室急奔。罗队长和赤脚医生小玉迎上去问：“咋啦？咋啦？”那小伙子说：“收工后，我要回家吃饭，路过大憨家，看到老人昏倒在门前的小路上，我就背着来了……”\n小玉说：“快背到治疗室。”\n大憨妈因为耳朵不太好使，只听外面有人叫喊，却不知发生了啥事，正想着，见那小伙子背着大憨爹跑进门，便炸雷劈了般惊跳起来！这是咋啦？儿媳妇昏过去还生死未卜，老头子又进来了：“天爷呀，天爷爷啊！”顺着治疗室墙壁，歪歪斜斜瘫软在地上。因为小玉和罗队长火急火燎抢救大憨爹，一时倒把大憨妈忘了。当小玉转身取药水棉球时，见大憨妈瘫软在地上，扔下手里的东西，抢过去掐住大憨妈的人中，半天大憨妈才“哇”地叫出声来。原来，大憨爹妈听到儿媳妇昏晕过去的消息后，便朝医疗室跑。大憨妈拄着拐杖跑在前面，大憨爹拄着拐杖跌跌撞撞跟在后面。因为大憨爹腿脚不如大憨妈灵活，又加上心急火燎，不防备脚下磕绊，便栽倒在地上，摔昏过去，被收工回家的小伙子发现……\n余家三口突然发生意外，赤脚医生小玉从来没有经历过这样的场面，手慌脚乱，不知该抢救哪个？这时天亮又“爷爷奶奶妈妈”大喊大叫扑进来，简直乱成一锅开沸的粥了！\n太阳渐渐滑向西面的山峦，暑气渐渐收散。这时余大憨紧紧张张跑进来，进门就问小玉姑娘：“天亮妈怎么样？她好吗？没啥事吧？”他是上午听到消息，正好有车，就赶了回来。大憨妈见他回来了，腾地站起来，指着他的眼窝便骂：“你个贼娃子，你个野兽，你还知道回来，你还知道回来，看你把媳妇累成啥样了，你爹也跟着摔伤了，你个贼娃子，你个无情无义的东西！我打死你，打死你！”举起拐杖就打，大憨进门还没问清情况，先挨了老妈的几拐杖，他忙向后退避。老妈不依不饶，仍撵着追着打他。\n罗队长上前挡住说：“老嫂子，别打了别打了，消消气，消消火，打坏了咋办？已经有两个躺在那儿，还不够？现在再打也不解决问题，快让大憨进去看看他爹和媳妇。”余大憨只知媳妇昏倒过去，不知爹的情况，听罗队长这样说，便问：“我爹他咋回事？”罗队长简单给他说说情况，便扑进治疗室。他看看昏迷的爹，又看看昏迷的媳妇，眼睛里顿然汪出泪水，扑腾跪倒在妈的面前：“妈，您老打吧！打吧！”抱头呜呜呜哭起来！",
            "summary": "一个农村妇女在收割麦子时的辛苦劳动，导致她的身体疲惫不堪，晕倒在地。同时，她的丈夫也在回家途中因意外摔倒昏迷。这个事件发生在一家三口中，使得赤脚医生小玉在面对这种情况时手足无措。太阳西沉，暑气渐消，一家人在这个炎热的下午经历了一场混乱和悲伤。"
        },
        {
            "id": 3,
            "content": "妈妈见儿子哭了，举起的拐杖打不下去了，最后用拐杖戳着他的脑门骂道：“你这个无义种，无情无义的东西啊！”也呜呜呜哭泣起来……\n三天后，叶梅渐渐恢复，她从医疗室搬回家里休养。小玉姑娘说好好歇息半个月就彻底恢复了。大憨爹是第二天清醒的，但因年纪大，这一跤摔得他几天爬不起来，过后半身不遂，偏瘫了。这段时间余家真是多灾多难，祸不单行啊！余大憨两个月前跌断了胳膊，还没有好利索，媳妇累晕了过去，媳妇刚进治疗室，老爹又跟着进去了。唉，唉！余家小院顿失往日的说笑声。大憨妈每天拄着拐杖，从早到晚在老伴身旁坐坐，再陪儿媳妇坐坐，整天长吁短叹。因家里出了几件大事，对老太太刺激太大，身体明显不行了。过了几天她去了，半个月后，大憨爹又去了……\n叶梅悲伤痛苦极了，对余大憨吼道：“逼逼逼逼，千方百计逼我走，这下好了，把两个老人都逼走了，这下你该高兴了吧？”\n这是她第一次对余大憨发脾气。\n余大憨自知这一切都是他造成的，愧疚地流下眼泪，抱头蹲在了地上。\n叶梅准备再吼他两句，见他几天时间鬓角的头发全白了，忽然鼻子发酸，闭上嘴。\n转眼秋天就来了。",
            "summary": "一个家庭在短期内遭受了一系列不幸事件，导致家庭成员身心俱疲。母亲因为儿子的过错而伤心哭泣，儿子也因为自己的过失感到愧疚。在这个故事中，家庭的幸福和欢乐被一系列灾难所取代，导致了两位老人的离世。叶梅在悲伤中向余大憨发泄了自己的愤怒，但看到他的白发后，她的心情变得复杂。随着秋天的到来，这个家庭开始面对新的挑战和生活。"
        },
        {
            "id": 4,
            "content": "这天晚上，余大憨去了罗队长家，要郑重其事给村领导谈谈叶梅的事，再不能耽误了，她要再不去东台县上班，可能就没有机会了。\n过去她不愿离开，是因为她牵挂着爹妈，现在爹妈没有了，还有啥话可说？他见到罗队长谈了自己的想法。\n罗队长说：“我的想法跟你一样，不能再耽误天亮妈了，这确实是个机会啊，这个机会如果错过，天亮妈可能就一辈子成巴丹图尔人了，天亮如果考不上学，也跟着在这里当农民——这是关系到一个人，一辈子的前途命运大事，是不能三心二意了！这事都过去快半年了，要是别的地方早不过问了，还好，东台县那面还给她留着机会，林主任前些日子还来信问起这事，现在是需要来硬办法。\n明天我跟她谈谈，不，现在就去，走！”\n他是个急性子，说走披上衣服就往外走。",
            "summary": "余大憨去找罗队长讨论叶梅的工作问题。叶梅原本不想离开家乡，但如今她的父母已经去世，所以她愿意去东台县工作。罗队长认为这是一个重要的机会，如果错过了，叶梅和她的儿子可能会一辈子留在巴丹图尔当农民。因此，他们决定尽快与叶梅谈话，以确保她能抓住这个难得的机会。"
        }
    ]
}