{
    "chapter_title": "第九十章 ",
    "chapter_summary": "孟尚海为了救被拘留的儿子天亮，与善良的余大憨携手寻求解决办法。然而，在寻找林主任的过程中，他们得知她外出开会，希望落空。接着，他们试图找李小妹单位领导帮忙，但孟尚海担心事态恶化。余大憨决定单独找农牧局局长邱生辉帮忙，而孟尚海拒绝并等待。余大憨找到邱生辉求助，但邱生辉并未履行承诺，令余大憨失望愤怒。叶梅担心余大憨安危，发现秀秀和秋香隐瞒事实。叶梅在家等待余大憨归来，却迟迟未见其踪影，心生忧虑。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "几天时间，孟尚海的头发忽然白了，平展的额头上拉出几道深深的沟痕，黝黑粗砺的脸上堆积着疲倦和劳累。他感到很累，要垮的感觉不时袭击着他。昨天他把叶梅送上车后，又去了派出所，跟所长磨了半天嘴皮子，见没什么结果，看了看天亮，回来了，进门就昏昏沉沉躺倒了。一睁眼，到了第二天中午。多年来他是第一次这样奢侈放纵自己的睡意。阳光从窗户里透进来直晃他的眼睛，他想再躺一会儿，怎么也躺不住，他要想办法，尽快把这孩子弄出来，他清楚，现在是拘留调查落实问题，如果这几天里把人弄不出来，一旦正式逮捕，再想挽回局势，就很难很难了。他翻身起来，穿上鞋，就往外跑，刚出门就跟一个人撞了个满怀，他大高个儿，憨憨实实的，不用猜就是余大憨：“你可来了！”\n余大憨满头大汗问：“你就是尚海兄弟吧？”\n孟尚海说：“是，我是孟尚海。”余大憨欲寒暄，孟尚海赶忙抓住余大憨的手说：“你来得正好，走，我们先去派出所，看怎么把人弄出来。”余大憨屁股没落地，便被他拉着往外跑。路上，两个男人才正式寒暄问好。他俩连颠带跑到派出所看望了天亮，就蹲在派出所大门口，商量怎么把人捞出来。孟尚海问余大憨有没啥好办法。余大憨搓着手叹惋道：“我，我在这里满眼一把黑，哪有啥好办法呀！”孟尚海从前天晚上到现在，为捞天亮把脑子都想痛了，也没想出个办法来，他指望着余大憨来助一臂之力，听余大憨这样说，心里凉了半截。余大憨忽然想起林主任：“要不，我们去找林主任，她是个好人哩，让她给咱们想想办法。”没等孟尚海应声，自己先起身往县委院子里跑。\n经过余大憨这么提醒，孟尚海也想起叶梅常说的林主任。她是组织部部长，说不定还真行哩，就紧跟着余大憨去了。但到了组织部，有人说林部长外出开会，十天后才回来。希望的彩球破灭了，他俩定在了那儿。有人建议去找李小妹单位领导，让他们出面开脱开脱，说不定可以放出天亮。两个大男人便去找李小妹单位的领导。到了农牧局门口，孟尚海恍然想起李小妹的领导不就是邱生辉吗？当年他爸爸为他去祈求邱生辉宽恕的情景，突然出现在眼前，觉得去找邱生辉绝对是羊羔舔狼鼻子，不但没用，反而会坏事。再则他早就感觉这些突然而至的祸端与邱生辉有关，说不定他就是幕后黑手。孟尚海停下了。\n余大憨问：“咋不走了？”\n他说：“有问题，不能去。”便把自己的感觉说给余大憨听。余大憨不知救儿心切，还是因为心地善良，总把别人想得跟他一样善良厚道：“人不可能这样坏吧？上次天亮妈病了，他带着两个副局长来看望，很热心的，这是我亲眼看到的，工作上也给天亮妈方便，听说这次天亮妈回家是他们准的假，让她好好养病，我还说改日宰羊来看望他们哩！再说，人都有这样那样的瞎毛病，只要改了，朝正路上走就行，就是好人！”\n“不要说了！”孟尚海见他这样信任邱生辉，忽然火了，“邱生辉如果能变成好人，狗都不吃屎了！知道吗？他干那些事都是做戏，都是黄鼠狼给鸡拜年没有安好心，都是表演给你们看的，背地里他干什么？你清楚吗？你不清楚。他是表面上笑眯眯，背后使坏！这次叶梅去巴丹图尔是我先斩后奏请的假，于他一点关系没有。”余大憨又说：“不会吧？他为啥背后使坏呢？我们又没有惹他，再说天亮妈一个女人家，又不跟他争权夺利，他干吗这样……”\n孟尚海说：“因为叶梅掌握着他在马蹄湾的罪恶事实！他不整倒她，害怕她整他，这就是政治斗争，懂吗？”余大憨听着，又要说什么。孟尚海哭笑不得地摇摇手说：“好了好了，不说了，不说了，有些事你以后会明白的。你要去，你一个人去吧，我不去给狗熊下跪。”他见这个余大憨善良得有点愚蠢，傻得有点过头，心里忽然涌出一股悲哀。\n余大憨见孟尚海不愿去，就说：“你不去，我去。”孟尚海随口说去吧，余大憨就进了院门。孟尚海自语说：“糊涂！”一屁股坐到院门旁的石头上。",
            "summary": "孟尚海为了救出被拘留的儿子天亮，四处寻求帮助。他遇到了善良的余大憨，两人一起寻找解决办法。然而，当他们在找林主任寻求帮助时，得知她外出开会，希望破灭。随后，他们想到找李小妹的单位领导帮忙，但孟尚海认为这只会让事情更糟。余大憨决定独自去找邱生辉帮忙，而孟尚海拒绝这样做并坐在院门旁思考对策。"
        },
        {
            "id": 1,
            "content": "农牧局办公室都有人，翻书报的哗哗声和喝水的咝咝声，从办公室里飘出来，搅动着小院里的宁静。余大憨到邱生辉办公室门前，深吸一口气，而后抬手敲门，听到里面回应说进来，他推门进去了，怯生生的，像小偷似的。邱生辉认出是余大憨，知道这个傻大汉是找自己说他儿子的事的，便明知故问：“是余大憨吧？”余大憨原本想邱生辉不会认出他的，没想到邱生辉认出了他，受宠若惊，忙说：“是是是余大憨。”邱生辉就站起来，招呼他坐。余大憨又受宠若惊，战战兢兢坐在沙发里。邱生辉给他倒了杯茶水，放在他面前的茶几上说：“请喝茶。\n”余大憨忙端起茶杯，学着城里人说：“谢谢，不客气，太客气！”见邱生辉很热情，心里说：“这个邱生辉不坏呀，孟尚海怎么那样说他呢？”便放下茶杯央求说：“邱局长，我有事求你帮忙，我儿子余天亮他，他让派出所……求你帮帮忙，让派出所把他放了，娃娃不懂事，瓜着哩，求你帮帮忙……”邱生辉见余大憨急切焦灼无奈的样子，眼前倏然出现二十多年前孟尚海的爸爸求他放过孟尚海的情景！当年他把那个孟尚海发配到野牛沟，就是近二十年，不但搬掉了他前进路上的绊脚石，还让孟尚海这小子尝了他的厉害，同时还让孟尚海他爹欠了他一笔人情债。那出戏唱得实在高妙，既拔掉了眼中钉，又落了人情。现在叶梅这个肉中刺的儿子又撞到他手里了，他爹也像当年的孟师傅来求他，历史怎么总是这样相像？怎么演绎都离不开自己的轨迹。他心里大发着感慨！\n余大憨连声央求，他心里却笑了：“放了他？说得好听！我能放了他？放了他不就等于放过了叶梅和孟尚海？我傻了？”但脸上却表现出“解救人民于水深火热之中”的真诚样子，说：“放心，放心！你儿子的事，我会尽力的，不论怎么说，我跟叶梅曾在马蹄湾吃过苦受过累，不看僧面还看佛面。我会去派出所帮你说情的，会活动的，让他们不要纠缠这件事，年轻人一时头脑发热，就出了这么件事嘛！有什么计较的？谁没有年轻过？谁没有头脑发热过？我也头脑发热过，也闯出过麻烦，为了建农场跟人闹矛盾，闹得有些人还跟我动拳头动刀子……”\n“说得是！说得是啊！”余大憨连连说，“邱局长是好人，好人哇！我拜托邱局长了！”他热泪盈眶了。\n第三天，余大憨拉着孟尚海去了派出所。余大憨认为邱生辉答应帮忙说情，派出所定会放过天亮，但到派出所才知道，邱生辉根本没来过派出所，他忽然愣住了，这时才渐渐醒悟，他上邱生辉的当了！几天时间就这么耽误过去了。司法部门决定逮捕余天亮。余大憨听到这个消息，一股怒火和绝望交织迸发，怒吼一声：“驴日的邱生辉，老子掐死你！”便像受伤的母狮子，冲到农牧局，冲进邱生辉的办公室，一把揪住他的衣领，把他从沙发椅上提起来：“你，你这个骗子、无赖、流氓！”邱生辉没想到这个老实憨厚的汉子忽然而至，骇得脸色发白，浑身哆嗦，嘶哑着嗓门：“你你要干啥？你，你要打人，我叫公安局，叫你也尝尝押在高庄子里是个啥滋味……”他威胁着余大憨。\n余大憨本来要给他上几拳头，让他脸上开出灿烂的花朵，一听“公安局”三个字，忽然害怕了。天亮一时冲动进了高庄子，他不能再这样冒失，便吼骂道：“你个驴日的，老子今天饶了你！”一扬手将他扔回沙发椅上。\n邱生辉重重地跌在沙发椅里，屁股下发出嘎吱吱的惨叫。",
            "summary": "余大憨来找农牧局局长邱生辉，希望他能帮助自己的儿子摆脱法律问题。然而，邱生辉并没有按照承诺去帮忙，这让余大憨感到非常失望和愤怒。他去找邱生辉理论，但没有采取暴力行动。这个故事展示了人性的复杂和社会现实的一面。"
        },
        {
            "id": 2,
            "content": "余大憨直起腰来，两手拍了拍，转身出了门。突然，什么东西触击着他的神经？那张圆脸，笑眯眯的眼睛，好像哪儿见过，很熟悉，是谁呢？谁？谁……“啊，啊！？天，天亮……”他脑子里突然嗡地发出闷雷般的轰响，顿然傻了！\n当年叶梅逃到巴丹图尔村就已身孕两月，她那晚把一切都告诉了他，只是没有告诉肚子里的孩子是谁的，难道就是这个王八蛋的？难道……他不敢往下想了！蓝天白云在他头顶旋转，房屋树木在眼前晃动飘摇，越来越快，越来越猛烈，好像要把他旋到天空，半天才从天空落到地上。他心里叫喊着怎么可能？怎么可能呢？这个流氓加无赖怎么可能是天亮的亲生父亲？不不不，是他多心了！他踉踉跄跄跑出农牧局院门！\n一连数天余大憨没回巴丹图尔。叶梅心里开始打鼓了，说是去镇里很快就回来，怎么这么多天？她去问秀秀，秀秀说：“叶姨不要急，大憨叔可能明天就回来了。”去问秋香，也是这话。等到第二天太阳落，还是不见人影，她又去问秀秀，秀秀还是那话，去问秋香，也同样，娘俩好像商量好的。\n这时候她隐隐感到她娘俩好像有什么事瞒着她。她原以为秀秀他们瞒着她的病情，便不去管，有空闲还拿出画板，坐在院门前的树荫下，描画巴丹图尔的田野树木和村庄，悠然而轻松，不思南山的样子。然而，渐渐地她发现秀秀他们瞒着的并不是她的病情，而是别的什么事。这天，她便去了罗队长那里，因秋香事先给罗队长打了“预防针”，所以她在罗队长那里得到的消息，跟余大憨说的同样：帮村里联系出售苞米粒的事。\n“怎么这样长时间？收购季节都快过了。”叶梅探询的目光定格在罗队长脸上。罗队长见用联系收购的话已无法蒙哄叶梅，想了半天说：“大憨去镇里办了购销的事，又去东台县办事了，等几天吧，可能马上就回来，没有事的。”\n叶梅回家了。\n又过了几天，见余大憨还是没回来，她感到问题严重了。\n因为他离家已经十天了。",
            "summary": "余大憨在离开村子后，叶梅开始担忧他的安危。原来，余大憨是为了处理村里的苞米粒销售问题和去东台县办事而离开，但过了很长时间仍未回家。叶梅开始怀疑秀秀和秋香隐瞒了某些事情，于是去找罗队长询问，得知的情况与余大憨所说一致。然而，叶梅回家后仍然没有等到余大憨的归来，让她感到问题的严重性。"
        },
        {
            "id": 3,
            "content": "那些联系销售和去东台县办事的善意谎言，再也蒙哄不过她了。\n她猜测儿子天亮可能出了什么事。\n她在住院期间，就发现儿子满眼含恨。\n她身上掠过寒流般的袭击，把秀秀唤来严厉地问：“天亮是不是出事了？”\n秀秀还是说：“没有，没有……”",
            "summary": "一个母亲在意识到销售和办事的谎言后，开始担忧她的儿子天亮。她在住院期间注意到天亮的异常表情，并怀疑他可能遇到了麻烦。当问及秀秀时，秀秀虽然否认，但母亲仍感到了不安。"
        }
    ]
}