{
    "chapter_title": "第九十二章 ",
    "chapter_summary": "孟尚海计划对邱生辉进行报复，其好友余大憨试图阻止，但未能成功。孟尚海在邱生辉家门口等待，并在其回家后对其进行攻击。余大憨加入其中，三人发生冲突。孟尚海和余大憨将受伤的邱生辉送往医院，并谎称他是摔伤。邱生辉无法证明自己清白，陷入困境。叶梅决定回乡，孟尚海为其请假。在长途车上，叶梅感慨万千。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "邱生辉住的小院独门独户。孟尚海要在这里干件惊天地泣鬼神的事。夜已经深了，小巷里黑魆魆的，不见人影，悄无声息，只有一股风在小巷里乱窜，疯猴似的，狂卷着沙尘和纸屑。他顺着墙根，向邱生辉家靠近。跟在后面的余大憨几次拽他的衣服后襟，阻止他的冒险，但孟尚海置之不理。到院门前，看看周围，见没有人，准备推门进去。这时余大憨上去抓住他的手，死死抓住，做最后的努力，制止他。孟尚海甩开他，要推门闯进去，但门上挂着铁锁，锁着。余大憨心里松了半截，额上滚下一串冰豆般的冷汗，低声说：“尚海，听我一句话。回去吧，这事干不得，要坐牢的。”孟尚海说：“害怕你就走，这事与你无关。”余大憨被碰愣在那儿，一时间男子汉的血性激起，心里说你不怕，我余大憨也不是孬种，咱也豁出去，大不了死！孟尚海在责斥余大憨时，心想，邱生辉这狗日的去了哪里？到现在还没回来。他估计邱生辉不会走远，因为下午还在，可能去了李小妹家，听别人说这两天他跟李小妹走动很频繁，且都是晚上。如果是这样，正好找这对狗男女，一并收拾！\n他朝李小妹家走去，余大憨紧跟上去。刚走了几步，忽然发现前面有个人影晃动，他赶紧隐藏到墙脚下的黑暗处，余大憨也跟着隐藏起来。那人看来喝多了酒，摇摇摆摆，哼哼唧唧的。近了，是邱生辉。孟尚海心里暗自叫好：“天助我也！”邱生辉自然不知有人隐藏在他身旁准备收拾他，摇摇摆摆向家走，到门口，摸摸索索掏出钥匙开了门锁，走进去要关院门。孟尚海突然冲上去，破门而入，余大憨也跟着冲进院子。事到临头，他只好配合孟尚海了。",
            "summary": "孟尚海打算在邱生辉家附近做一些惊天动地的事情。他的朋友余大憨试图阻止他，但孟尚海并未理会。当孟尚海来到邱生辉家门口时，发现门上挂着锁，于是决定等待邱生辉回家。不久，邱生辉醉醺醺地回到家中，孟尚海趁机闯入。此时，余大憨也加入了孟尚海的行动。"
        },
        {
            "id": 1,
            "content": "邱生辉见突然闯进两条大汉，正要叫喊，孟尚海冲他的脸颊就是一拳，他没来得及叫喊便踉跄后退几步，一个四脚朝天扑通倒在地上。邱生辉感觉脸颊被狼啃掉了半边，疼痛钻心，眼前金花飞闪。孟尚海还不解气，又冲上去向他屁股狠狠踢了几脚。邱生辉死狗般躺在那里不动了，半天才“哇”地惨叫一声。低沉而惨痛。孟尚海从衣领上提起他，愤怒的眼睛盯住他，低声问：“知道我孟尚海的厉害了吧？”邱生辉几乎被揍出眼珠子，见是孟尚海，嘴唇动了动：“姓，姓孟的，你，你敢打我？二十年前的苦头忘了？我，我要告你，告你，让公安局抓起来，抓起来坐牢，牢……”黑血从嘴角流出，伴着他的语言。\n孟尚海低声说：“哼哼，你告我啥？告我打伤了你？哈哈哈哈，你邱生辉也太小瞧我了，现在是啥时候了？已经半夜了，谁看见我打了你？谁听见了？法律是重证据的，谁做证我打了你？——我倒要问问你，三更半夜，你去了哪里？说啊！你去李小妹家鬼混，喝醉了酒，在回家的路上一头栽到沟里摔成了这样，告谁？自己告自己吗？”邱生辉听此话，看看周围，的确除了孟尚海，只有余大憨，又刮着秋风，沙尘飞扬，眼前忽然发黑了，倒霉，倒霉啊！这黑天黑地的，既没人看见他挨揍，地上又没有痕迹，他们真要说他去李小妹家这样那样的，他就是浑身长着嘴也说不清呀！这次他可让孟尚海逮了便宜收拾狠了，一股苦水合着咸腥的血水流进肚子，脑袋渐渐歪向旁边，身子软瘫了下去……\n余大憨毕竟是山窝窝里的农民，见邱生辉被打成这样，害怕了，低声叫着：“尚海，这可咋办咋办？他伤得厉害，要是死了，就麻烦大了！”孟尚海说：“不要紧，他死不了。我们把他送到医院，还能落个舍己救人，做好人好事的美名！”说着便把邱生辉拉起来，搀扶他出了院门。让余大憨锁上门锁，晃颠晃颠向医院走去。他俩在路上定好攻守同盟，说他们在李小妹家旁边的水沟里看到的邱生辉……那些天正好居民们安装自来水管，大街小巷到处都是管道沟，又没有路灯，掉进个人不足为奇，最近常有的事。\n到了医院，医生见邱生辉半边脸青紫红肿，整个眼睛成了一条缝，好像青灰的南瓜，嘴唇鼻子还有胸前血迹斑斑，问怎么成了这样？孟尚海和余大憨就按路上商量好的话说：“他可能喝醉了酒，不小心摔进李小妹家旁的管道沟里，我们路过时听到有人叫喊救命，就跑过去，原来是邱局长，赶紧拉上来送医院……”那医生闻到一股浓烈的酒腥味，忙用手扇扇扑鼻的酒气，脸上掠过一丝厌恶，边戴口罩边说：“喝这么多酒干啥？看看摔成什么样了，幸亏有人发现，要不，问题可就大了。”边敷药包扎伤口，又嘟哝着：“现在这些人都怎么了？见酒就不要命，往死里喝，把自己的命不当回事！”",
            "summary": "邱生辉在回家途中被孟尚海和余大憨袭击。孟尚海指责邱生辉过去的罪行并殴打他。由于地点偏僻且时间太晚，没有人目击事件。孟尚海和余大憨将受伤严重的邱生辉送往医院，并谎称他在附近的水沟中摔倒。虽然邱生辉得以救治，但他陷入了困境，无法证明自己的清白。"
        },
        {
            "id": 2,
            "content": "邱生辉昏昏沉沉躺在治疗床上听着，气得牙酸，想发作又不敢。说实话，他今晚真是去了李小妹家。余天亮被逮捕判了刑，听说叶梅又倒在医院，说不定过两天就会滚蛋，他的目的达到了，一高兴激动，就忘乎所以去了李小妹家。\n两个狗男女，沆瀣一气，对酌庆贺，狠喝狠吃一通，又上床疯狂交媾，见天色已晚了，邱生辉怕李小妹的男人突然回家，从李小妹身上下来，穿上裤子，跌跌撞撞往回走，没料到刚进家门……他伤得不轻，医生包扎过后，让他住院治疗。他被安顿在李小妹曾住过的那间病房里。医生对孟尚海说：“做好事做到底，帮我把他搀扶到病房里去。”孟尚海说：“没问题。”便给旁边的余大憨使个眼色说：“来吧，帮帮手。”\n余大憨就过去帮他。邱生辉的身子歪歪斜斜，倾靠在孟尚海肩上，软面条似的，这时候大概才感到疼痛了，凄惨惨地呻吟着。孟尚海听着满心爽快，活该！到了病房，孟尚海和余大憨要把他放在床上，邱生辉屁股刚挨床，狼嚎鬼叫般直喊：“哎哟！哎哟！疼死我了，疼死我了！嗷嗷嗷……”青紫厚肿的嘴唇咧着，半天合不住，屁股不敢挨床。医生说：“叫什么？怎么了？”邱生辉说：“我的屁股屁股，疼死我了，哎哟哎哟，嗷嗷嗷！”医生说：“不是伤在脸上吗？怎么屁股疼？”\n邱生辉嗷嗷着：“屁股上也有伤伤，疼死我疼死我了，嗷嗷嗷……”",
            "summary": "邱生辉在治疗后疼痛难忍，回想起晚上与李小妹的欢愉时光。然而，当他回到家时，意外受伤并被安排到李小妹曾经的病房。医生询问他的疼痛原因，邱生辉解释道屁股上也受伤了，引起了一阵混乱。"
        },
        {
            "id": 3,
            "content": "孟尚海忍不住心里笑着：“没事，忍一忍吧！”就把他重重搁在床上。邱生辉几声狼嚎般的叫喊过后，大概疼晕了，安静了。已经半夜了，医生帮他盖好被子，说：“好了，有什么情况，叫一声。”端着医药盘去了。\n孟尚海望着余大憨乐了乐，转向皱着眉头直呻吟的邱生辉，幽默地说：“邱大局长，我们也要走了，失陪了。说实话，我孟尚海和余大憨也不想这么干，是你邱生辉欺人太甚，做事太缺德！从二十几年前到现在，你就跟我和叶梅过不去，现在又把天亮送进监狱，你知道你送进去的是谁……”\n“尚海！”余大憨见他要说出天亮的身世，忙打断，“不要说了，这种猪狗不如的东西，咱们不跟他废话！走，回去！”拉孟尚海走。他是不让孟尚海提说天亮的身世，只要一提这事，他就想把邱生辉生吞活剥了！\n孟尚海知道自己差点说漏了嘴，忙打住话头：“好，不说了，我们走，跟这种猪狗不如的东西实在没话可说。”转身要走，但怒火却还在燃烧，回头对邱生辉狠狠地说：“明天屁股不疼了，嘴巴和脸上的伤好了，就去派出所报案吧，就说我孟尚海揍了你！不过，你可要掂量好，你是半夜从李小妹家鬼混出来掉在沟里的，不要聪明反被聪明误，把自己卖了，让我孟尚海再次收拾你狗日的！”这句压抑着无边仇恨的警告如雷贯耳，把两眼紧闭，不住呻吟的邱生辉震得抖了三抖。这次孟尚海把他收拾得够狠了，起码要在医院躺上十天半月。\n第二天，农牧局的人听说邱生辉住了院，全都来看望，问他怎么伤成这样？他说晚上不小心摔进了管道沟里，再问详细情况，他便闭上眼睛，哼哼着不说话，大家见他不说，便也不好再问了。他是不敢提这事啊，再要惹恼了孟尚海，还不要了他的老命？更要命的是拔出萝卜会带出泥，他只有哑巴吃黄连，打碎的牙往肚子里咽了！\n余大憨一直担心邱生辉会报案，会报复他们，过了两个礼拜见无声无息，提悬的心渐渐放下了。这天中午余大憨去了孟尚海那儿，孟尚海正在和面做饭，他劈口就说：“看来没事儿了！”孟尚海知道他指什么，说：“是啊，谅他老小子也不会去报案！——这种人属核桃，要砸！当年在马蹄湾牛大壮说过，有些事讲道理讲不通，只有用拳头！现在想想很有道理。该出手时就要出手，不能老不吭气，让他们觉得柔软可欺。”余大憨在他肩上擂了一拳，“你真行啊！”\n“嘿嘿嘿嘿！”孟尚海笑了。\n余大憨也嘿嘿嘿笑了起来。这段时间他们愤懑得慌，今天总算笑了。余大憨接着话头说：“邱生辉被我们收拾了，出了一口恶气，叶梅的病也渐渐好转了，心里总算平顺了一些，走，咱哥俩去饭馆喝两口去！”孟尚海这些日子心里也憋得慌，余大憨说喝两口，就说：“喝两口就喝两口去。”但嘴里这么说着，却不挪脚步。说实话，那晚虽然狠狠教训了邱生辉，出了口恶气，但心里总是高兴不起来，因为天亮还在监狱里，好像一块沉重的石头压在他心上。\n余大憨见他不抬脚，也知原因何在。他也跟孟尚海同样，心里像压着一块石板，今天之所以去喝两口，主要还是为了孟尚海。孟尚海是天亮的什么人？非亲非故，可他这些日子放下自己手头的事，全力以赴为他余大憨，为儿子天亮，跟着受累生气不说，还进了一趟派出所，被关押了三天。他把事情做到这个份儿上，余大憨不知该怎么酬谢？因此就想跟他喝两口，一是表示对他的感激，二是给他宽宽心，让他的眉头也舒展起来，不要为他余大憨一家把自己的身体弄出毛病，弄垮了。余大憨发现他的头发最近白多了，额上的皱纹也越发地深长，这都是为了他余大憨呀！好人，真是个好人，天底下难见的好人啊！难怪叶梅心里一直装着这个男人。这样的男人，女人跟着是福气！\n半个小时后，他俩坐在了酒馆里。\n叶梅的病渐渐好了，但因这些日子吃不下饭，睡不好觉，人很虚弱。余大憨清楚她一直想回巴丹图尔，离开这个是非之地。他也想把她接回去，一则让叶梅清清静静养病，再则家里那摊子事没人干，家已经不像个家了。\n孟尚海也想让叶梅回巴丹图尔休息养病，但问题是她回家养病，这里的工作怎么办？不论怎么说，她是国家职工，她几次犯病休养，离开工作岗位已经时间不短了，在家里养着，别人会怎么看？最要紧的是邱生辉会抓住这个把柄大做文章，赶她离开东台县，所以建议余大憨：“还是让叶梅在县里休养吧，身体好点，就抽时间去单位转转，能处理的工作处理处理。",
            "summary": "一段复杂的剧情。主要围绕着孟尚海、余大憨和邱生辉之间的恩怨展开。孟尚海和余大憨在一次意外中教训了邱生辉，出了一口恶气。然而，他们的心中仍然牵挂着被关押的天亮。余大憨希望叶梅能够回到巴丹图尔休养，但孟尚海认为她应该在县里工作，以免给邱生辉可乘之机。"
        },
        {
            "id": 4,
            "content": "有些事，本人在单位与不在单位，完全是两码事……”\n他的话还没说完，叶梅抢着说：“不不不，我要回家，回巴丹图尔村，这里我一天也待不下去，待不下去了！”\n她悲愤而愁眉不展。\n孟尚海见她那样，叹道：“那，就回巴丹图尔吧。”\n第四天，余大憨陪叶梅回巴丹图尔了。\n儿子天亮也去青海服刑了。\n离开前，余大憨要去局里替叶梅请假，孟尚海说你走你的，我去替叶梅请假。\n他前去局里，在主管张副局长跟前请了假，还谈了叶梅的病情。\n他怕叶梅丢了工作，一切都为她想着。\n然而，叶梅却早把这份工作丢在了脑后，当初她压根就不想来东台县，压根就没想过要这份工作，因此工作不工作，对于她来说已经没有多大意义。\n此时她坐在去大柴滩镇的长途交通车上，望着近处的山峦，远处的茫茫戈壁，嘴里反复念叨着：当初就不该来东台县，真不该，看看来的时候好好的，现在她成了这样，儿子又……",
            "summary": "叶梅因为个人原因决定离开工作单位，回到她的家乡巴丹图尔村。同时，她的儿子天亮也在青海服刑。在离开前，孟尚海去局里为叶梅请假并关心她的病情。然而，叶梅已经不再重视这份工作，她觉得当初不应该来到东台县。在前往大柴滩镇的长途交通车上，她看着周围的景色，感慨万分。"
        }
    ]
}