{
    "chapter_title": "第九十三章 ",
    "chapter_summary": "李小妹要求邱生辉兑现去年的承诺，安排她上岗。然而，邱生辉以叶梅离职的原因拒绝。叶梅失去了工作，小马决定通知她并提供复议机会。尽管叶梅对未来充满信心，但她的身份（一位解放前夕逃往香港的商人）受到了县委和刘书记、县长的重视。因此，她被任命为县侨联副主任，专门负责侨务工作和招商引资。林部长告知叶梅她的父亲从香港回来，叶梅起初并不相信，但在证实后激动得热泪盈眶。他们一起回到东台县，住进了新房子，受到了地委和县委的重视。叶梅被分配到一个新的家中，这个房子原本是新任县委副书记的家属房，但现在空置，县里还为叶梅提供了家具。然而，当叶梅站在新房门前时，她感到陌生且如梦似幻，不确定是否真的属于她。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "青藏高原的严冬和寒春过去了。\n转眼到了第二年五月，东台县城南面的山坡上马莲花和金菊花在草滩上烂漫着紫蓝色和金黄色，绽放着诗意，蕴含宣示着蓬勃生机。这个夏天还继续着去年的故事。主题是李小妹要求邱生辉兑现承诺。去年叶梅离开后，她就要求他安排她上岗，但邱生辉不答应，李小妹当时撒泼说邱局长说话不算数，不兑现当初的许诺。邱生辉也火了，指着她的眼睛说：“你怎么就不动一点脑子？本来资料的事别人就怀疑是你干的，现在人家刚离开，你就急着上任，这不是此地无银三百两，把火往自己身上引吗？”李小妹觉得有道理，便不再要求。这一放就是几个月，最近她是实在耐不住了，白天晚上缠着邱生辉，让他兑现诺言。今天她又气冲冲来了，冷冷地问邱生辉：“该有个说法了吧？”看样子今天他不给她个说法，她要彻底翻脸了！\n邱生辉心里说：“这女人他妈的蠢得跟猪一样，就知道闹，撒泼！真不知道怎么说她！”从抽屉里取出关于除名叶梅的《批复》，推到她面前，而后过去坐在沙发里。李小妹看一眼面前的《批复》，“呀”地叫了一声：“局里要开除叶梅要开除啊？！这是真的？真的吗？如果开除了她，我的事就……我该上岗啦！”她欣喜地在他脸上亲了一口，说声晚上见，就像刚下蛋的母鸡叫着跑了。\n这份开除叶梅的报告是上个星期呈报的。叶梅自那次回巴丹图尔，已半年没回单位上班了。邱生辉虽然嘴上不说，心里却说，叶梅你傻呀，这么长时间脱离工作岗位，在家养病，不是给我留下把柄吗？虽然你口头上请了假，但仅仅是口头上，既没有正式申请报告，又无二指宽的请假条，除你的名，开除你的公职，不是理由很充分吗？于是指使秘书起草了除名叶梅的报告上报县人事局，同时亲自前去催促审批。人事局见报告陈述叶梅无组织无纪律，脱离工作岗位五个多月，因此报告很快批准了。\n自叶梅离开后，小马一直兼着收发。他一看那《批复》震愣了。一个职工被除名，等于砸了饭碗，这是了不得的大事啊！他决定把这个消息告诉叶梅，让她赶紧想办法，看能否让人事局收回《批复》，重做复议。因为叶梅不在县里，他揣着《批复》找到了孟尚海，让他赶快想办法通知叶梅，时间决定她的命运！\n孟尚海一看《批复》，大脑嗡地鸣响，这个邱生辉狠毒啊！他顾不上脱下工服，便要去找邱生辉论理。小马阻止道：“老孟，先冷静冷静，这个文件还没有传阅，我想先拖着，看有没有办法让人事局复议复议，或者撤销，吵闹解决不了问题，只会耽误事！”孟尚海想想，觉得不能头脑发热，便去找林部长。到了县委门口，忽然又想他是叶梅的什么人，这样横冲直撞，太唐突，弄不好还会让邱生辉之类抓了把柄，于是折回头去了汽车站，要给叶梅捎封信，让她赶紧来东台，但到车站一问，却没有去大柴滩镇的车，便去邮局发了封加急电报。",
            "summary": "李小妹要求邱生辉兑现去年承诺的安排她上岗，但邱生辉以叶梅离职疑为其所为为由拒绝。后来，邱生辉提交了一份开除叶梅的报告，导致叶梅失去工作。小马得知这个消息后，决定通知叶梅并寻求复议机会。"
        },
        {
            "id": 1,
            "content": "那些日子叶梅跟好人似的，在地里生产劳动，伺弄那几亩承包地的庄稼，有空闲就拿出画板画笔，坐在院门前的树荫下画几笔画，是休闲养性，也是品味过去的理想和憧憬。对于农牧局要除名的事，她早就预料到了，因此视而不见，将电报无所谓地扔在一旁……\n然而，世界真是千变万化太复杂，什么意想不到的事情随时都可能发生。正当邱生辉大使龌龊手段要整倒叶梅时，县委刘书记、县长却正跟林部长讨论怎么提拔重用叶梅的问题。\n叶梅突然被县里这样重视，全都因为叶梅解放前夕逃往香港的爸爸……\n原来，地区侨联昨晚打电话给刘书记通知说：叶梅的父亲、那个解放前夕逃往香港的商人，准备在六月间来东台县寻找探望他的爱妻和女儿叶梅。老人是位爱国商人，多年身居香港，怀念祖国，向往回大陆与自己的妻女团圆。地委书记还亲自打电话指示：一定要搞好老人的接待，一是香港回归只是个时间问题，做好叶梅父亲这样的爱国人士的接待，是为以后香港回归打好基础，做舆论准备，这是大局！二是现在有好多侨居国外以及港台的商人积极在大陆投资，特别是投资西部建设。这个老人在香港以种植加工牲畜饲草为业，资产数十亿元，是香港有名望、有影响的商人，他早就有西部投资搞建设、办教育的意向。东台县是贫困县，这是千载难逢的招商引资机会，一定不能放过！同时指示县委妥善安排安置好叶梅，不能让老人看到因为他，女儿在大陆遭批判，受歧视、受委屈，在心灵上留下一层阴影。这是政治问题，也是政治任务！\n地委书记亲自给他打电话，做指示，这件事的分量有多重，他自然能掂量得出来。缓和大陆与香港的关系、香港回归，件件都是大事。但在他的心目中，招商引资是大事中的大事，他能不重视？他在东台县做了四五年领导，这个家的“底”，他心里非常清楚，除了不缺荒山秃岭，什么都缺，特别缺资金。因此，叶梅父亲前来寻亲探妻，真是招商引资的大好机会，而且老人有投资意向，这是天上掉馅饼的好事啊！\n接待好这位老人一点没问题，而且他会做得让老人来东台县就像到了家一样，只是妥善安置安排他女儿叶梅的问题，稍稍有点难度。这个难度不是怎么安置安排，而是主管书记“安置安排”的内涵到底是什么？是生活上的？还是政治待遇？他拿捏不准。如果是指她的政治待遇，那太不成问题了，现在一个会议就可以把她提拔为科级干部，让老人看到女儿的进步心里高兴舒畅！如果是生活方面的，无非就是调整一套像样的住房，配几样像样的家具。虽然东台县的住房很紧张，但调整一套住宅房，还是没有多大问题的。\n琢磨不透，就不去琢磨，索性两方面都安置安排好。于是他找来县长和组织部长，先决定了调换住宅房问题，而后决定任命叶梅为县侨联副主任，以后专事侨务工作，招商引资，接待归侨探亲访友等，特别是招商引资，很需要专人负责。叶梅的“安排”问题就这么三言两语定下来了。刘书记指示林部长：“听说叶梅现在还在巴丹图尔养病，请你辛苦一趟，请她回来，一是通知她，她父亲从香港来东台看望她，让她做好接待准备；二是让她回来接受新的工作任务！”",
            "summary": "叶梅在地里辛勤劳作，并在空闲时间画画。叶梅预料到会被农牧局除名，但对未来的变化并不在意。然而，叶梅因父亲的身份（一位解放前夕逃往香港的商人）而受到县委和刘书记、县长的重视。地委书记甚至亲自打电话指示要确保叶梅父亲的接待，并妥善安置叶梅。叶梅被任命为县侨联副主任，专门负责侨务工作和招商引资。这个故事涉及到政治、家庭关系和招商引资等多个方面。"
        },
        {
            "id": 2,
            "content": "林部长说：“我马上就去安排。”\n林部长乘着吉普车又来了巴丹图尔。八年前她是给叶梅送平反决定，这次她一是给叶梅报告她爸爸来东台探亲的好消息；二是通知她马上回县，接受新的工作安排。\n林部长的小车进村的那会儿，叶梅正在自家院门前的承包地里拔草，白衬衫在绿油油的田野里像一片洁白的云。她的心脏病在东台县经常犯，一回到巴丹图尔就好转了。这可能是心理反应，心病还需心上治，在医学上讲得通。她看到小车，以为是公社的，要去罗队长家，然而它却三拐两拐，蹦蹦跳跳向自己家开来，心里就开始嘀咕，是东台县的？是不是给她送除名通知的？至于吗？脸上泛起一丝嘲笑。这次，她没像八年前看到小车就受惊地野兔般逃跑，而是镇静自若，我行我素。\n小车到了跟前，车门打开，是林部长。她平日把林部长看做姐妹，现在姐妹来了，她欣喜地叫声：“林部长来啦？”扔下手里的铁铲草筐，走出田地，迎了上去，握住林部长的手：“辛苦了，一个除名通知，还麻烦你专门跑一趟。”林部长愣了：“啥除名通知？”叶梅看她不知道，便把情况告诉她。林部长说：“他们胡闹！回去后再处理！我这次是专门来给你报喜的！”叶梅说：“我有啥喜？倒霉事一个跟一个。”林部长说：“这次好消息好事可是一个接一个，你可得给我挺住啊！”叶梅听她这样说，笑了笑，想不出自己有啥喜事。林部长见叶梅心不在焉的样子，认真地说：“叶大姐，我先告诉你第一个喜事。”\n“说吧。”叶梅随口说。\n林部长说：“你在香港的爸爸近日要来东台县看望你……”\n叶梅提着茶壶，拿着茶杯正倒水，好像没听清林部长说的话似的，又问：“你，你说啥？”林部长又重复一遍：“你爸爸近日从香港来东台县看望你，县里专门让我来通知你，请你马上回县里，做接待准备……”这时叶梅似乎听清了，停住手，望着林部长嘴唇，又问了一遍：“你说啥？香港？谁的爸爸？谁的爸爸来东台县？谁的？”\n“你的。”林部长说：“就是临解放前逃往香港的叶时运老先生，你的爸爸，他老人家最近要来东台县看望你！”她一字一顿。叶梅听清林部长的话了，但却没有事似的笑了笑说：“怎么可能，都快四十年没有音信了……”继续倒她的茶水。林部长心里酸了一下，喊着说：“这是真的，我这不是专门来给你通知吗？地委、县委都很重视你爸爸的来访，让我们做好接待他老人家的工作！”叶梅又停住手，目光慢慢移向林部长，朦胧模糊的记忆似乎从遥远遥远的时光隧道渐渐向她的脑海漫过来，半天，肩抖动一下，嘴唇颤着：“爸爸，他还活着？真，真来来来看我们……”林部长向她重重地点点头。她手里端着的半杯茶水洒在了地上，接着身子倾靠在旁边的桌子上……\n叶梅跟林部长回东台县了。小车来到原来住的那间房屋，余大憨正在锁房门。他昨天来东台县取叶梅的夏装和用具，正好县里让调换住宅房，他就同县里的人忙起来。见叶梅回来了，高兴地说：“我们搬家了，已经搬到了新房子里！”\n“新房子？”叶梅吃惊又困惑。\n林部长说：“县里考虑到接待老人的问题，特意给你家调换了一套新房子，走吧！”\n叶梅木偶般坐上车，到了新居。\n那是一座独门独院，青砖围墙，琉璃瓦砌的院门，几间砖瓦房，宽敞明亮。",
            "summary": "林部长来到巴丹图尔村，告诉叶梅她的父亲（叶时运）从香港回来探望她。叶梅起初并不相信，但在林部长的证实下，她激动得热泪盈眶。她们一起回到了东台县，住进了一座新房子，地委和县委非常重视叶时运的来访。"
        },
        {
            "id": 3,
            "content": "原本是给一位新上任的县委副书记修的，因那位副书记家属迟迟没有过来，因此空着，现在调换给了叶梅。\n县里还送来家具，客厅里摆上了沙发、茶几、书柜等。\n叶梅进了院子，在房门前停住，望着客厅里的摆设，不敢进门。\n“这是我的家吗？”\n她感到陌生，恍若梦中。",
            "summary": "叶梅被分配到一个新家中，这个房子原本是为新任县委副书记准备的，但因为家属未入住而空置。县里还为叶梅提供了家具，如沙发、茶几和书柜等。然而，当叶梅走进院子，站在房门前时，她看着客厅里的摆设，感到陌生且如梦似幻，不确定这是否真的是她的新家。"
        }
    ]
}