{
    "chapter_title": "第九十五章 ",
    "chapter_summary": "叶老先生计划在马蹄湾投资建立草业公司，并将女儿的叶梅拉入其中。叶梅曾与当地领导有过不愉快的经历，这使得投资的前景变得不明朗。为了解决问题，县委决定将叶梅提拔为农牧局副局长，希望她能支持这个项目。叶梅在工作中表现出色，赢得了县领导和同事们的认可。在孟尚海的鼓励和帮助下，她变得更加自信和勤奋，为草业公司的发展做出了贡献。这个故事展示了亲情的力量，以及在追求更好的生活中所面临的抉择和挣扎。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老人眼睛里汪出了一层清泪。现在大陆上想去香港的人排着队，有千方百计找关系去的，有迁移的，还有偷渡的，都想在那个花花世界淘金，享受富足荣华的生活。他原以为女儿会同意跟他去香港的，没料到女儿拒绝了。他忽然发现女儿跟他之间，还是有很深的沟痕，长叹道：“阿梅，爸爸这几十年对不起你和你妈妈，我知道我们的父女关系生分了，爸爸总想怎么补救补救心里的愧疚和缺憾，给爸爸个机会吧！——你好好考虑考虑！”叶梅的眼睛也湿了，说：“爸，您不要这样说，过去的事就让它过去，爸，您还是我的好爸爸，女儿会一辈子记着爸爸的！但去香港的事，爸爸还是尊重女儿的意见！”老人抓住女儿的手说：“女儿，你知道吗？爸爸都七十过了，人活七十古来稀。爸爸剩下的日子不会太多了，爸爸想让你陪着爸爸走完人生最后的路！”老人幽幽地说，伤感的样子。叶梅鼻子发酸，泪水哗地涌出来了，脸庞贴到爸爸的胸前：“爸，您不要这样说了，爸还年轻，还很精神，爸能活一百岁！等以后香港回归了，女儿就去爸爸身旁，陪着爸爸，一步不离开陪着！”\n老人张了张嘴不说话了。他知道他这女儿的性格，她要说不字，谁也别想改变，小时候是这样的执拗任性，现在看来还是这样。老人捧着女儿的脸，泪水汪汪地望着女儿说：“香港回归了，你真到爸爸身旁？”\n“真的。爸。”叶梅点点头。\n老人脸上渐渐出现欣慰的笑容：“那，爸爸就好好活着，等香港回归那天，等香港回归那天，我们全家团圆！”老人嘴里喃喃着，叶梅的脸庞紧紧贴在老人胸前。临走那天，老人说：“阿梅，香港你不去就不去吧，但爸爸要留给你二十万块钱，你总不会不收吧？”说着就让取钱。\n叶梅忙拦住说：“爸，看您又来了，又来了……您老看我缺钱吗？我们的生活很好，我有工资，大憨在家种着地，每年收成都可以，不缺钱的。”老人说：“不，这钱你一定得收下，以后给天亮说媳妇，买房子，听说天亮还没有正式工作，用得着……”\n一提天亮，叶梅的心狠揪了一下，但转而马上恢复了常态，因为关于天亮，老人询问了几次，她都说出远差了，不在县里，老人并不知道他在青海服刑，她不让老人知道这件事，完全是害怕老人听了伤心。于是她说：“爸，儿女自有儿女福，儿女的日子要靠他们自己挣，自己奔，把他们护在翅膀底下，供他们衣食，他们会永远长不大的！爸，小时候老听您这样说，就不要考虑他的事了！”\n老人脸上出现失意和悲苦神情。叶梅心里又猛地发酸了，害怕不收钱伤了老人的心，想了想，说：“爸，那，那女儿就收下吧。”她想先收下，然后原封不动替爸爸存在银行里。老人见女儿收下了钱，笑了，笑得很开心！\n这天上午，县里给老人准备了送行宴。刘书记和县长双双来请老人赴宴，在桌上商谈在马蹄湾投资建立草业公司事宜。刘书记把这些天县里准备的规划和可行性报告呈给老人，老人看了看，说：“在马蹄湾投资办草业公司的事，我这里就算基本定了。我把资料带回去，与董事们研究商量，而后具体实施。”\n刘书记和县长们听了，心里乐开了花，香港人办事就是讲效率。老人又说：“刘书记，还有件事想告诉大家，我们香港华夏公司在东台县的投资捐助诸事，就授权我女儿叶梅全权负责，以后县里有什么事就直接跟她联系。这样利于我们双方的联系和具体方案的实施。”\n刘书记略怔，接着痛快地说：“好好！我们以后就跟叶梅联系，就跟叶梅联系。她负责联络工作，我们双方都方便！”旁边的叶梅却着急了：“爸，我行吗？我行吗？不行不行不行！”她直摇着头。老人说：“你行。就这样定了。”\n刘书记不失时机地站起来，端起酒杯：“来，让我们共同为叶老先生支持我县经济建设干杯！”\n“干，干！”\n“干干干！”",
            "summary": "一位年迈的老人希望女儿能和他一起去香港生活，但女儿拒绝了这个提议。老人试图通过给钱来弥补过去的遗憾，但女儿拒绝了。后来，老人决定在马蹄湾投资建立草业公司，并让女儿负责联络工作。这个故事展示了亲情的深厚以及人们在追求更好的生活过程中的选择与挣扎。"
        },
        {
            "id": 1,
            "content": "老人离开了东台县。\n东台县开始忙起来了。县里首先召开干部职工大会，刘书记和县长通报了跟叶老先生洽谈投资的情况。而后刘书记又召集县委和政府班子领导开会，研究叶梅的工作问题。他说：“叶老先生给投资建草业公司的事基本敲定，但合同能否尽快签订，资金能否尽快到账，工程能否尽快动土，现在的关键问题是怎么抓住叶梅这头，因为老先生把这事全权交给了她。\n说白了就是抓住了叶梅，就抓住了这笔投资，抓不住，就完蛋！因为叶老先生的投资计划，并非仅仅瞄准我们东台，还有青藏北部的巴丹图尔，好在叶梅在我们县，这是最有利的因素，但也是最不利的因素，大家都知道，叶梅和她母亲曾经在咱们县受过很多委屈和磨难，这些年我们对叶梅关照也不够，要是她稍有倾向意见，投资就会从我们手里失掉！鉴于这种情况，我建议任命叶梅为农牧局副局长，她做了农牧局领导，必然就会想农牧业方面的事，做农牧业方面的工作，这就叫做在其位谋其政，不在其位不谋其政。再说，这个同志也该提拔重用了，这些年一直在最基层，熟悉了解农牧业方面的情况，上次会议已决定让她担任乔联专职副主任，现在还没有宣布，正好发挥她的作用，宣布到农牧局。这样安排，有人可能会说我们拿官帽‘钓’投资，或者说换投资。让我说，现在是改革开放的年代，只要有利于牧区建设，有利于经济发展，有利于增产增收，什么办法都可以想，什么招数都可以拿来试，摸着石头过河，黑猫白猫，抓住老鼠就是好猫！深圳原来是个小渔村，现在变成了现代化城市、改革开放的前沿，靠的是什么？靠的是改革创新！不改革，不闯出一条新路，天上掉馅饼啊？”\n是啊，东台这个边远小县，财政底子薄，家徒四壁，一穷二白，现在有了引进外资的机遇，怎么能坐以放过？仔细想想，如果能拿到这笔投资，不要说提拔个副科级，就是提拔几个副县级干部又怎样？县委和政府领导当即表态，同意提拔叶梅为县农牧局副局长。\n下午，农牧局召开全局职工大会。大家不知道会议内容，当林部长赴会宣布了叶梅的任命决定后，会场先是沉静，几秒钟后，突然哗地响起了掌声。对于叶梅的任命，农牧局多数职工没有感到突然，因为这些年叶梅在农牧局的工作，大家有目共睹。她有文化，工作任劳任怨，踏踏实实，就是性格有点懦弱，在单位上谨小慎微，缩手缩脚，但话说回来了，人哪有完人呢？这样的干部应该提拔到领导岗位上，得到重用。大感突然的却是叶梅本人。宣布前，因时间紧林部长没有给她通气，当她听到任命决定后，从座位上蹦了起来。多少年了，她脑子里只刻着两句话：低头认罪，好好改造，别人怎么指挥，就怎么行动，说东就东，指西就西，像磨道里的毛驴子。她这样的人能当领导吗？她能胜任吗？原先县里让她去乔联做专职副主任，她已经感到好笑了，现在又让她……不行不行，不干不干！她给林部长谈了自己的想法。林部长说：“这是县委的决定，是县里对你的信任，准备准备上任吧！”她见林部长不松动，又去找刘书记。\n刘书记听了很吃惊。给官不做，天下还有这样的人？这几年里他碰到不少跑官的，要官的，不乏买官的，还从来没有碰到给官不要的。他像看外星人似的看了她半天，问：“理由就是干不了？”叶梅点点头。刘书记再次问：“真没有其他想法？就是干不了？”叶梅又点点头。刘书记笑了：“好！你是个好干部。你肯定行，肯定能做得很出色。——服从组织决定吧！”",
            "summary": "叶老先生打算投资建立草业公司。由于他将全权交给女儿叶梅，因此抓住叶梅就等于抓住这笔投资。然而，叶梅与母亲曾在该县遭受过委屈和磨难，这让投资变得不确定。为了解决这个问题，县委决定提拔叶梅为农牧局副局长，希望她能支持这个项目。在农牧局大会上，叶梅被任命为副局长，令她和同事们感到意外。尽管叶梅对自己的能力有所怀疑，但在刘书记和林部长的鼓励下，她还是决定接受这个职位。"
        },
        {
            "id": 2,
            "content": "一说服从组织决定，叶梅即刻低下头，不敢吱声了。——鸭子赶上架了！\n对于叶梅的提拔，大感突然而又没想到的是李小妹。当她听到叶梅的任命决定时，同样以为听错了，当证实叶梅确实任命为农牧局副局长了，一时傻了：叶梅当了副局长，她的倒霉日子就跟着来了！这些年她在邱生辉的撺掇下，把人家叶梅整得好苦，还把人家的孩子送进了监狱，叶梅能饶过她吗？她还有安稳日子过吗？“怎么办？怎么办？怎么办？”三个“怎么办”好像三枚重型炸弹，在她脑子里轮番爆炸。\n散会后，她便往邱生辉办公室跑，要让邱生辉想办法拿主意。邱生辉见她松稀样子，好像丧家犬，有心把她轰出去，害怕这女人狗急跳墙，把他唆使她诬陷叶梅的事抖搂出去，那就彻底栽了，所以说：“她上台就上台，有啥大惊小怪的？我不是还在台上吗？”他虽然这样说，心里却虚得跟吹起的肥皂沫儿似的，但为了给这个女人打气，稳住她，又说：“她来当局长，仅仅是个副的，我是正局长，她能把我们怎么样？不要怕。”李小妹嚷着说：“你说得轻巧！要是她明着不来暗着来，给我穿个小鞋，使坏，打击报复，我就惨了！你快快想办法啊！”她拉开了哭腔。邱生辉顿了半天说：“我想这样吧，你现在不要动声色，装作啥也不知道，啥也没有干，咱们走着观察一段时间，如果她不找你的麻烦，咱就犯不着跟她来真格的，如果她背地里使心眼，找麻烦，我们就想办法把她赶走。我也有我的靠山，到时候我请他们出马，帮着撵走她！”\n李小妹听邱生辉这样说，停住了哭丧声，脸眉舒展了。邱生辉见几句话把她哄转了，拍了拍她高挺的胸脯说：“回去吧，好好吃你的饭，睡你的觉，把心放到肚子里！”李小妹拨开他的手走了出来。\n李小妹回家后，反复思考邱生辉的话，同时自问：“他这个人到底靠得住吗？关键时候会不会帮她？”想着，忽然叫喊：“——不能相信他，他是个言而无信的小人！”当初他许诺，只要给叶梅找个岔子，就让她取代叶梅，她把人家的娃娃都送进了监狱，他也没有兑现他的许诺，后来他又许诺，只要把叶梅赶出东台，就让她马上做收发，或者升迁，也同样没有兑现，后来，再后来，桩桩件件的许诺，没有半件兑现，还把自己的身子也搭上，让他当毛驴骑，这种人能靠得住吗？\n李小妹经过几天几晚的思想斗争，这天终于走进刘书记的办公室，把这段时间邱生辉怎么撺掇唆使她诬陷叶梅的事全抖搂了出来。刘书记听着，脸色渐渐严肃起来，对她说：“回去写份申诉交给公检法，既然你们诬陷了人家余天亮，就应该把这个案子翻过来，放余天亮回来。另外详细写份材料上报组织部门。”\n李小妹带着对叶梅愧疚的心情和上当受骗的懊悔，很快写了情况材料，上交公检法，又送一份到组织部。\n一个月后，邱生辉被免职了。\n组织部门在宣布邱生辉免职的同时，也明确宣布由副局长叶梅主持农牧局工作。\n在短短的几个月里，叶梅又上了一个新台阶，但人们仍没有感到突然。\n这是人们想到的，也是必然的。",
            "summary": "叶梅被任命为农牧局副局长，这让李小妹感到非常意外和担忧。她担心叶梅会报复她。邱生辉试图安慰她并为她出谋划策，但李小妹对他的可靠性产生了怀疑。李小妹向刘书记揭露了邱生辉的行为，导致邱生辉被免职。在接下来的几个月里，叶梅顺利晋升为农牧局局长，人们对此并不感到惊讶。"
        },
        {
            "id": 3,
            "content": "叶梅这次也没有叫喊不行不行，因为在这几个月时间里，她已经熟悉了农牧局的工作，并且在孟尚海和大伙儿的支持帮助下，“小荷已露尖尖角”\n，受到了县里领导和全局人的赞赏。\n她自我感觉还是能干好这份工作的，于是挑起了这副重担。\n她比以前更勤奋，干劲更大了，工作上还有很多新点子。\n她觉得组织这样信任她，这样关心她，她应该勤奋工作，做出成绩。\n孟尚海说，就要这样展示你的才能，本来你就是个很能干、又泼辣的女人嘛！",
            "summary": "叶梅在农牧局工作中表现出色，得到了县领导和同事们的认可。在孟尚海的帮助下，她变得更加自信和勤奋，工作上也有了很多新点子。她感谢组织的信任和关心，决心努力工作，展现自己的才能。孟尚海也认为她是个能干、泼辣的女人。"
        }
    ]
}