{
    "chapter_title": "第一章 ",
    "chapter_summary": "白人初和他的家人讨论一个重要决定。晚餐时，女儿白杏透露了一个关于同仁医院院长的消息，引发家庭紧张。白人初对儿子的恋情表示不支持，并因借车问题与副院长发生冲突。白天的爱情和未来感到悲观。几天后，白天遇到一见钟情的周小慧，但因自卑而失去勇气接近她。白杏在与杨羊的爱情故事中遭遇波折，选择离开。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "刚刚垂临的夜色，和夜色中的雨。\n在阳台上听雨的白人初心里说秋天了，秋天很短，这个城市。\n立秋后的第二场雨。雨不大，不影响视线，隐约看得见泛着一隙白光的白莲湖，和像桅杆的电视塔塔身。塔尖那枚今夜没有星月作伴的橘红，亮得孤独，却顽强。\n女儿白杏叫吃饭了，像喊劳动号子。\n四方桌，四口人各据一方，白人初和妻子孙斯兰对坐，白杏与哥哥白天对面。\n晚饭的饭桌，是中国家庭的自由论坛。家庭中的一些重要决定，往往也是在饭桌上作出的。白家今天要作一个决定，白人初昨天吃晚饭时强调说这个决定很重要，他说这几天他一直在思考要不要作出这个决定。但今晚一定得作出，不然作为家庭成员一员的白天明天一早假满离家，就听不到这个重要决定了。\n白人初吃饭一向风卷残云，这几日细嚼慢咽，饭量也小了，总是早早放了碗筷，坐到客厅沙发上去看央视新闻联播。白家往日热闹的饭桌，这些日子就显得有些沉闷。\n白天和白杏一边吃，一边瞅空在父亲脸上刺探。母亲孙斯兰爱喝汤，热汤水汽爱雾镜片，所以她吃饭一般不戴眼镜，便不怎么看人。白人初有回说这样好，集中目力，吃起来稳准狠。但是今天她想看清坐对面的丈夫的表情时，目力就不济了。\n“爸，求您了，别这么深刻的样子好不好，”白杏学作深刻状，“您不知道在您面前我们大家多自卑。”\n白人初被她逗笑了，说装的，加快了吃饭的速度。白杏说也不能装三四天呀，累坏了阿爸我心疼。白人初又笑。\n上周末，白杏吃晚饭时传出一个信息，同仁医院最近可能要撤换现任院长，新院长的人选可能是现任副院长李大元。虽然白杏将两个“可能”在语气上进行了处理，但仍没能阻止父亲和母亲停止咀嚼，双亲错愕的表情多少有点让她意外。她想这毕竟和他们关系不大，她只是想让他们先知为快。“你怎么知道的？”父亲问。“听赵卫说的。”白杏低头吸拉着面条。“赵卫怎么知道？”白杏不答，抬眼放出反问来。白人初很快明白了，垂眼不再问。赵卫是他属下的儿科医生，他的父亲是省卫生厅厅长。白人初将一片虎皮青椒拈在筷子上悬着，看了半天，又放回菜碗，筷子往桌上一按，说：“中国的事情就这么怪，大路不通小路通。这么大的事，儿科主任不知道儿科医生知道，同仁医院的不知道图书馆的知道，难怪那个新华社记者要把江总书记的报告拿去换港元了。”\n孙斯兰说：“人初，怎么就扯到新华社记者身上了，同仁医院的事！”丈夫有容易偏激的毛病，任何时候，她都不放弃及时纠偏的立场。",
            "summary": "一家人围坐在餐桌旁，准备讨论一个重要决定。白人初因近期的思考而显得严肃，妻子孙斯兰和女儿白杏、儿子白天都在关注他的表情。白人初因饭量减少和细嚼慢咽而引起家人的关注。女儿白杏试图用幽默缓解气氛，但父亲仍然严肃。晚餐时，白杏透露了一个关于同仁医院院长的消息，引起了父母的好奇和惊讶。"
        },
        {
            "id": 1,
            "content": "“爸，这不公平，”白杏美丽的杏眼里含了委屈，“人家好心告诉您，反被您抢白。好啦，往后哇，我这个图书馆的井水不犯同仁医院的河水就是了。”\n“不犯？”对面的哥哥白天意味无穷地一笑，“难哪。”埋头扒饭不看白杏。这次回家他才知道，“河水”赵卫正在悄悄地犯“井水”白杏。\n“白天你少阴阳怪气，”白杏生气了不叫他哥，“你这井水比我还遥远呢，小心到时候扒心扒肝想犯也犯不上。”\n白杏值得为自己漂亮的反击得意，白天扒饭的头就此重得抬不起。他这次回家一周，正是想犯同仁医院儿科的河水周小慧。\n白人初修长的身材从桌边慢慢升起来，“对不起，杏子，爸爸不是对你，是对那种现象。”说完新闻联播也不看了，钻进书房。\n随后几日，白人初眉目不展，寡言少语，就这么“深刻”了三四天。逢这情景，大家不交谈不干扰，给他一个想事的环境。想好了，他会说的，或者是一个决定，或者是一番分析见解，或者是一篇激扬文字。昨天晚饭后他突然说我得作出一个决定，什么决定，白天白杏猜不着，就连孙斯兰也吃不准，问他他也不说，大家就疑疑惑惑地等着。\n白天很悲观，他预测自己这次没戏了。可以肯定父亲的决定与周小慧无关。他明天将带着一腔失望离家北上，魂不守舍焦灼难熬的日子等着他去重复。他三十岁，比周小慧长两月，计算机专业毕业，分在北方小城丹东。除有父亲一样的修长身材，他还有父亲没有的胸大肌。周小慧是父亲的部下，父亲前几年选送她去美国公派留学，一年前回国那天，是他第一次见到周小慧。他从此信了那句带了禅意的老生常谈——婚姻是缘分。寻寻觅觅挑挑拣拣，燕舞莺啼过眼云烟，翩翩男儿一次不经意的出行，冷不丁中箭落马，再也昂扬不起那颗高傲的头颅。",
            "summary": "白家兄妹因误会而产生矛盾，导致家庭气氛紧张。哥哥白天对同事周小慧有意，但父亲白人初对此并不支持。白人初在回家后陷入沉思，做出了一个决定，但这个决定并未涉及周小慧。白天对未来感到悲观，认为自己的感情无望。"
        },
        {
            "id": 2,
            "content": "事情的缘起是白人初向院里要奥迪轿车，第二天下午要亲自去机场接周小慧。管后勤的副院长李大元说车不空，要去省里开一天会，说白主任您就打的吧回来找我报销。白人初说，李院长，你是知道的，你当了这几年的副院长，我找没找你要过一次车？就是到省里开政协会我也是自己挤公共汽车。我这是去迎接一位学成归来的女博士，是为同仁医院接回一个优秀的儿科医生。她本来是可以不回来的！李大元见白人初动了气，便说那好吧，那就派桑塔纳。马上把电话打到车队。白人初只好退一步，桑塔纳就桑塔纳吧。谁知车队回话说，桑塔纳给一个职工的母亲办丧事去了他乡下老家，两天后才能返回。李大元在电话中商量了半天，放下电话说，决定了白主任，明天派日本三菱送您去机场。白人初像被电打了，从头麻到脚。日本三菱是什么车？双排座的微型货车，拖氧气瓶，拖药品拖猪肉蔬菜，也拖过供教学解剖的尸体。白人初气得想喊想叫又喊叫不出一个字，掉头摔门就走。下午下班时白人初碰见车队队长问起此事，问者有意答者无心，队长说明天是李院长要用奥迪车，去接省委组织部组干处处长叶金山一起到青鱼乡钓鱼。\n回到家，白人初一脸的愤怒，一碗饭只吃了一半，说博士不敌正处，人情不如交情，民情不如官情。孙斯兰便劝他，你逐渐进入老年了，心性要冲淡平和，经常情绪冲动有损健康。既然你没法改变现实，不如把世事看淡一些，不要总是自己跟自己生气，跟风车打仗。白人初摇头说，斯兰，我难得看淡。孙斯兰知道丈夫不会看淡的，说也白说，但她还是要说，必须说，坚持说，年年说月月说天天说，她心甘情愿为这种无望的努力永不停息地付出心力。这是她坚持不弃的另一立场。她的表现像不像跟风车打仗？",
            "summary": "白人初为了去机场接一位学成归来的女博士和优秀的儿科医生周小慧，向副院长李大元借车。然而，由于各种原因，李大元只能提供桑塔纳、日本三菱等车辆。白人初对此非常愤怒，觉得自己的地位低于正处级的叶金山。妻子孙斯兰劝说他要看淡世事，保持心态平和，但白人初无法释怀。"
        },
        {
            "id": 3,
            "content": "那天，白天正好出差在家，就说，爸您就消气吧，我明天给您派一辆美国总统的行宫，把奥迪变成侍女。\n果真，当了一家集团公司总裁的白天的大学同学，第二天亲自开来一辆大“林肯”，把白家父子拉到了机场。\n白天后来一直靠那天的情景填补内心的空白。那天的情景是值得一生回味的呀。父亲站在广场中央聚精会神地向机场大厅的出口张望，白天和同学呆在车里漫不经心地聊天。他后来很后悔为什么没有和父亲站在一起去迎接，却麻木不仁地窝在车里，潜意识里他只是觉得自己没有这个义务，那是父亲大人的事。准确地说，那天是他最先看到她的，他从车窗一扭头，就看见大厅门口有一片说不准什么颜色的红闪了一下，他就盯住那片红。什么红？品红不像，比它还淡，比杏红又深，也不是粉红桃红玫瑰红。生活中他没见过这种红，但他敢肯定在梦中见过那红，那红热烈得含蓄，烂漫得柔和。那红渐渐飘过来，是位身材颀长，穿着那种红色连衣裙的女子，黑色长发在夏日的阳光下闪烁折光。她右肩背着背包，和左边的行李推车并行。他认定她就是周小慧。父亲并没说过她的相貌身材。她越来越近，肤嫩，齿白，小巧的鼻子，眉清目秀，不胖不瘦，连衣裙束出纤细的腰身，廓出身体的曲线。那一刻，他想她就是他的爱人。他想他一定要娶这样的女人。他去看父亲，父亲老眼昏花，还在人流中搜寻。他想去提醒父亲，身体却定在车座上。只听一声“主任”的长长的呼喊，是她先看见了父亲，挥着手朝父亲奔来……\n白天发现，当父亲把那束鲜花递到她手上时，她的惊喜感动意想不到的样子有如孩子一样单纯，蓝天一样透明。近前才发现，唇不见赤，眉不施黛，你很难相信她是从那个泛滥着彩色化学元素的国度归来。她就是周小慧。周小慧就是她。父亲引领着她和行李推车来到“林肯”身边时，他很清晰地听见她“呀”了一声。总裁同学摘下墨镜说，老同学，你不够哥儿们，你要是明说了，老哥我也不至于这么心酸。白天一笑不解释。同学又说，哎，你来当总裁，我去做你爸的儿子，怎么样？白天还是笑。白人初这时正在朝驾驶室招手，同学奇怪，大声喊叫说出去呀大卫！\n他没有出去。那一刻他没有了面对她的勇气。自卑感就是在那一刻不可理喻地产生的。他和总裁同学后来一致认为这种反常的现象只会发生在女性身上，只有这样才是合理的。总之身高一米八二的英俊大卫没有走出大“林肯\\\"，是总裁同学出去开了车后盖帮她把行李放进货厢，然后等父亲和她钻进后座后为他们关上了车门。在车里他和她有过一次照面，那是父亲向她介绍他的时候，他机械地扭过头去又迅速地扭回来，此后一路无话。汽车抵达她家后他是钻出了汽车的，但这时的周小慧已经被她的父母亲戚街坊邻居围困了。白天远远地站着，像个被遗弃的孩子。这种孤独的感觉至今还留在身上。\n“爸爸的决定和你我无关，”在厨房，白天对洗碗的白杏说，“他想的好像不是家事。不过，据我观察分析，他对那个赵卫是羊对狼的警惕，信不信由你。”",
            "summary": "白天的父亲生气，他认为儿子没有给他买一辆好车。然而，白天的朋友、集团公司的总裁，第二天送来了一辆豪华的林肯轿车，带着他们去机场接人。在那里，白天遇到了周小慧，一个让他一见钟情的女人。尽管白天试图与父亲一起迎接她，但他选择了待在车里。当他看到周小慧走近时，他被她的美丽所吸引，认为自己一定要娶这样的女人。然而，当他终于鼓起勇气接近她时，自卑感突然涌上心头，使他失去了勇气。周小慧被她的家人和邻居包围，而白天独自站在远处，感到被遗弃。几天后，白天告诉他的妹妹白杏，他们的父亲似乎对赵卫有所警惕，但这与他们无关。"
        },
        {
            "id": 4,
            "content": "白杏手里的活停了一下。白天后面的话对她是个不大不小的打击。\n你是狼吗赵卫？一想到狼的形象她就心头一酸。杨羊不是狼，是只犯了错误的羊。那年她二十岁，在省电视大学学中国语言文学，才半年，如草琪瑶如花嫣然的她就被那只羊追逐了。羊是外国文学课的辅导老师，讲完伊甸园的故事，就想把白杏变成夏娃自己做亚当。白杏收到他的情书后，碧草匍匐了身子，花儿收缩了骨朵。羊是青春的壮硕的有魅力的呀。羊的追逐是真诚的疯狂的坚定的呀。白杏不可抗拒地被追逐被诱惑到黄昏的草地晚间的湖畔。约会才到第三次，羊就狼一样扑上来啃噬她的脸，她在他密不透风的狂吻中，像一条甩到岸上的鱼。后来，她感到他的手蛇行到她的胸口了，她惊厥如鲤鱼打挺，猛然给了羊一耳光，捂住扯断的胸罩逃走了。整整两个月，白杏疏离了羊，不给一次机会。忏悔、表白、发誓、血书，都于事无补。两个月里羊消瘦了消沉了成了直立的猴。但羊是真爱她的呀，羊的眼泪不是自来水呀，当他跪在她面前孩子一样哭泣的时候，水做的女人无论如何淬不出金属质地的心呀。于是他们和好了，黄昏的草地重现雁鸣羊欢。\n然而——多么残酷的“然而”",
            "summary": "一个关于白杏与杨羊的爱情故事。白杏在省电视大学学习中国语言文学时，被外国文学课的辅导老师杨羊追求。尽管杨羊的追逐真诚而疯狂，但白杏还是拒绝了他。然而，在羊的真诚哭泣和忏悔下，两人和好，重新开始了黄昏草地的生活。但故事的结尾却出现了意想不到的转折。"
        },
        {
            "id": 5,
            "content": "——杨羊是有家室的人。\n在三百公里外的一个小城市，他有一个凶悍而且不忠的妻子。\n为了得到白杏，他不得不对她隐瞒，一边追她，一边和小城的妻子闹离婚。\n直到妻子有一天闹到省电大来，白杏才虚弱地叫了一声天，顺着操场球门的网杆溜到沙坑里。\n杨羊的离婚补救不被白杏接受，6\n0粒安眠药未能兑去他的性命。\n白杏伤痕累累，离开省电大，转到省会城市的市电大完成学业。",
            "summary": "杨羊是一个有家庭的人，但他为了追求白杏而隐瞒了自己的婚姻。在经历了一系列波折后，杨羊试图通过离婚来挽回白杏的心，但并未成功。白杏离开了省电大，转学到省会城市的市电大继续学业。"
        }
    ]
}