{
    "chapter_title": "第十五章 ",
    "chapter_summary": "儿科主任白人初为了坚守道义和照顾贫穷患者，牺牲了下属们的经济利益，导致他们心生不满。尽管如此，白人初仍以身作则，带领他们共同应对困境。在一次大会上，儿科的历史发生了变化，下属们开始勇敢地表达自己的诉求，希望医院领导能给予他们更公平的经济待遇。同时，白人初也在反思自己的行为，寻求道德和经济之间的平衡。经验丰富的卫生新闻报道者丁冉与同仁医院关系良好，她主动要求报道该医院的先进经验。虽然白人初对此感到担忧，但他必须面对这个问题。在过去的一年里，丁冉已成功影响了报道内容，使读者感到困惑。如今，她再次表示要报道同仁医院的经验，让白人初深感苦恼，他不想让更多人知道这件事。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“真的，主任把儿科的生财之道都堵死了。客观地说，儿科全体同志在行动上响应，或者说支持了主任的主张，在坚守了道义的同时，也坚守了自己的贫穷。我是说相对贫穷。但是呢，大家心里不平衡，是有想法的，有时候甚至可以用痛苦这个词，想诉说又觉底气不足，又似乎找不到诉说的地方，因为大家在内心里不能不承认白主任是对的，是那种很复杂很矛盾的心理。\n就如儿科有位医生说的那句顺口溜：主任严，主任好，只让我们吃半饱，不饥不饱好睡觉。就这种说不出的味道。”\n这一回，会场的笑声是整体爆发的，犹如锈蚀已久的水龙头忽然被拧开了，积郁的诸多杂质随水流一泄而尽，每个人心里顿时畅快空阔了许多。\n白人初也笑，但他笑得有点心酸，笑里更多的是无奈。\n“主任难道就不愿意让他的部下们吃饱？我想肯定不是。我想他心里大概也有我刚才说的我们大家所谓的痛苦。他也一样没地方诉说。为了使大家心里稍稍平衡一些，他只有陪着大家一起苦。为什么白主任六十多岁的人了，还要陪着年轻人一起熬夜值班呢，除了几十年的习惯，我认为其中也有以身作则共赴艰难的因素。我想这就是为什么尽管大家并不十分情愿跟着他走，最终还是跟着他走向道义和贫穷的主要原因。\n“刚才，主任说到崇高这个词。怎么说呢……在现在这样的年代，这个词不能不说，也不能多说。比如说吧，主任带头吃苦以身作则，应该说是一种崇高的道德感化，是一种能鼓励人的人格力量，但是，当大家发现自己与周围的人在经济上拉开了很大距离的时候，主任的崇高感和道德感化在大家身上是不能持久的，大家不再跟着主任走也是无可厚非的呀。白主任不知发现了没有，科里的人心已经越来越不稳定，差错增多，纪律性和责任感明显的一年不如一年。有一次一位青年医生私下里和我说心里话，他说看白主任干了四十年，到现在才拿那么一点钱，我们还有什么干头盼头，真不想活了（笑）……这种心态确实有代表性。我今天说了这么多，主要意思是希望医院领导考虑儿科目前的客观状况，给予相对公平的经济待遇。我们主任呢，大家也希望您增强一些经济意识，该争的要争，多一些灵活性，就是说，怎样把精神的崇高感和经济的舒适感结合得更好一些，因为这两样东西都不坏（笑）……我说完啦。”\n笑声和掌声持续了很长时间。\n儿科历史上从未有过今天这样的大会。\n白人初眼睛里的周小慧，不是出国留学前的周小慧了，她成熟了，深刻了，学会观察分析思考了，敢于表达自己的见解了……\n此时此刻，他不能不想到儿子白天。\n丁冉走过来，要求采访他。\n白人初和丁冉留在空空荡荡的大教室里。\n丁冉三十出头，离异，已有五年单身史。\n体态高而瘪，走路时脚下像安了弹簧。\n一般不笑，笑一下马上收回。\n其貌不俗，也不惹眼。\n声调独特，只闻其声正在二八妙龄。",
            "summary": "儿科主任白人初为了坚守道义和贫穷，牺牲了自己的部下们的经济利益。这使得他们心中产生不满和痛苦。然而，白人初仍然以身作则，带领他们共同面对困难。在这次大会上，儿科的历史发生了改变，部下们开始勇敢地表达自己的看法，希望医院领导能够给予他们更公平的经济待遇。同时，白人初也开始反思自己的行为，试图找到一种既能保持精神崇高感又能满足经济舒适感的平衡点。"
        },
        {
            "id": 1,
            "content": "经常戴一副浅色墨镜，盖去大半边脸，脸本来就小，故看去更像眼镜的变形广告。\n她跑了近十年的卫生报道，是本省本城本战线不容置疑的卫生新闻权威。\n白人初也是权威，但白人初怕丁冉这个权威。\n怕也不行，撞上了，你想逃也逃不掉。\n你说别报道，她说报不报是记者的权利。\n你请她来，她端权威的架子。\n来了，白人初冥顽不灵清汤寡水她心里又打熬不住。\n你陪了时间寄予了希望她报上只字不见。\n反正，她来不来报不报全由不得你，让你知道什么是无冕之王。\n今天这个会，她不请而自来。\n她说她只对前半个会感兴趣，一定要报道，把同仁医院医风医德建设的先进经验传播到全省全国。\n对，一定要报！她很严肃很坚定地对白人初说。\n白人初暗暗叫苦。\n他是连儿科外的任何一个人都不想让知道的，她竟然还要宣扬到报纸上去。\n他这时非常恼火严忠仿，又不便说，脸色就不怎么好看。\n他和丁冉打交道年数也不短了，丁冉和同仁医院的交谊也不浅了，他是领教过她的滋味的，或者叫厉害也行。\n她按照她的口味和理解来写，编辑、主任凭自己的想象和标准来改，总编用此时此势需要的框子来套，最后见报的东西有时看了叫你抓心抓肝，跟吃错了药的感觉差不多。\n吃错了药还可用药解，它无解，白纸黑字你还得认账。\n两年前，白人初就吃了她一闷棍，至今一想还能感觉脑震荡后遗症。\n她是来采访他退红包的事。\n不知哪位患儿家长塞在他家门缝里两千元钱，他交回医院登记了。\n这不是",
            "summary": "一位经验丰富的卫生新闻报道者丁冉，因与同仁医院有良好关系，主动要求报道该医院的先进经验。尽管白人初对此感到担忧，但他还是不得不面对这个问题。在过去的一年里，丁冉已经成功地影响了报道内容，使得刊登的文章常常让读者感到困惑。今天，她又出现在一个会议上，明确表示要报道同仁医院的先进经验。这让白人初感到非常苦恼，因为他不希望这件事被更多人知道。"
        }
    ]
}