{
    "chapter_title": "第十九章 ",
    "chapter_summary": "孙斯兰和白人初这对夫妇正在讨论关于医院人事变动的问题，以及他们对于彼此和未来生活的看法。孙斯兰关心白人初的健康状况，担心他未为可能的失败做好准备。白人初对自己的能力和未来充满信心，但孙斯兰仍然担忧他的心脏问题。尽管他们对勇敢面对挑战持有不同观点，但他们都认同敢于尝试比麻木不仁更好。他们共同探讨了同仁医院的空气浑浊问题以及白人初对未来的成功预感。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你别急，”孙斯兰回到座位上，“我知道，你只不过是想做一块石头，一块补天的石头，去补同仁医院你认为破缺了的那块天。但是，很多人并不这么看，他们认为哪怕有破缺，破缺的不是天，了不起是一栋大楼楼顶的防水层，只要大楼结构坚固，楼顶漏点雨渗点水又有什么大惊小怪的呢，修补修补不得了嘛。”孙斯兰不疾不徐地娓娓道来，语气平和，听不出任何感情色彩。\n白人初饶有兴趣地竖耳倾听。在一些重要的关节口上，他比世界上绝大多数丈夫都幸运，能听到妻子点石成金的思想精髓，对女性思维的惊讶，总在他男性的心河掀动难以平静的波澜。女性天生对政治不感兴趣，因之理所当然地反应迟钝。缺乏深度的思想以及缺乏思想乃至完全没有思想都能理所当然地被宽容。她不。她超出一般女性人群之上。世上这样的女性不多，他有幸分得一个。他因家庭中有一个除了大众话题之外还能就一些他所认为的大话题与他进行对话的对象（对手），于独享心灵愉悦的同时，对她感念莫名。他们也争论，也有相持不下的时候，那时的她不使性子不撑面子，即使她完全正确，也不强求丈夫认同自己，而是暂时将话题搁置，过后该说该笑该吃该喝一如既往，如同没发生似的一风吹过。她要是错了，她会笑着点头，温和地赞赏说对，你是对的。在许多家庭的夫妻之间，政治话题是个炸药包，一不小心就会引爆，大家小心翼翼不触引信不越雷池，还有人沮丧地喊出在家庭中“不谈政治”的口号。他们这对夫妻却独步超然，精神聚餐显著地提升了家庭质量。白人初仔细分析过孙斯兰，得出的结论是她的对政治的关注和独特的思维禀赋，是被她的家庭中的两个在男性人群中相对特殊一些的男人逼出来的，这两个男人，一个是她的父亲，一个是她的丈夫。白人初为自己的这一发现又自得又哀戚。\n“说呀，斯兰，我在听呢。”白人初用鼓动和要求的目光看着孙斯兰。\n孙斯兰接着说：“大家眼里的坚固结构是什么呢，是经济。今天我有事去了几个科室，大家都在议论，说严忠仿早就该下了，李大元早就该上了。这件事院里差不多都知道了，大家对李大元上任是一种众望所归的心情。所以我对你的竞争不抱乐观。要么竞选要求不被理睬，就是采纳了，你也不占优势。李大元当副院长这几年，拿现在流行的话说，他确实让同仁医院的人的荷包暖和了。昨天，一个日本访问团要参观门诊大楼，李院长头天宣布，门诊大楼全体人员早上上班做卫生，每人发劳动补贴五十元，结果各科人员一个不拉，做完卫生，当天下午钱就发到了每个人手里，你说谁不高兴？”\n白人初淡淡地说：“我听说了。儿科病房也有怨言，说住院部不如门诊部，门诊部不如检验科，说检验科门诊部是头道汤二道茶，住院部正好反过来，是二道汤头道茶。不光儿科，各科室各部门都在攀比，互相指责，扯皮踢球。行啦，不说这些了。斯兰，我想过了，报告送上去这么多天不见动静，这个时刻有点微妙，明天正好是个机会，我准备当面跟申书记提，你认为这样合适吗？”",
            "summary": "孙斯兰与白人初正在讨论关于医院人事变动的问题。孙斯兰提出了她对这个问题的一些看法，而白人初则试图了解孙斯兰的意见并寻求建议。白人初决定明天亲自向申书记提出报告，询问孙斯兰认为这样做是否合适。"
        },
        {
            "id": 1,
            "content": "孙斯兰没有说话。她望着白人初，一动也不动地坐着。她看白人初稀疏的白发，看他瘦削的脸和脸上没有光泽的皮肤，看他一脸的郑重其事，看他即使是威严的时候也掩不住孩子般没有杂质的目光。她从丈夫身上获得了一个发现，她发现岁月可以改变人的一切外表，唯独改变不了他（她）的眼神。丈夫老了，丈夫的目光没有老。在丈夫不老的目光的注视中，她享受了一辈子，也担忧了一辈子。此刻，她面对丈夫的目光，倏然间想到在马来西亚上华文高中时读到的杜甫的一句诗——“冠盖满京华，斯人独憔悴”。那时候，她对这句诗不求甚解，跟在街上看一块商号招牌的感觉差不多。没想到当她进入暮年的时候，发现自己的丈夫会以他一生的遭际应对这句诗。想到这里，她心里没有感动没有感慨没有感叹，涌上心来的是一股意想不到的悲情……\n“斯兰，你怎么这样看我？”白人初诧异，“我还指望你当我的啦啦队员哩。”\n孙斯兰说：“人初，我是不忍看到你的失败。”\n“你看，我说过吧，你总是站在我的对面，刚才在窗口还和我肩并肩呢。斯兰，你就认定我会失败？”白人初居高俯问的神态透着自信。\n“我最担心的是你没有失败的心理准备。”停了停，她说：“你最近半年心脏情况不好，心律紊乱，有时一分钟九次早搏。你要相信我的耳朵。”",
            "summary": "孙斯兰与白人初是一对夫妇。孙斯兰观察到岁月的痕迹在丈夫身上留下了白发、瘦削的脸庞等变化，但他的眼神依然年轻。这让孙斯兰感到既欣慰又担忧。白人初对自己的能力和未来充满信心，而孙斯兰担心他没有为可能的失败做好准备。她还提到白人初最近半年心脏状况不佳，心律紊乱，有时一分钟有九次早搏。这使得孙斯兰更加担忧他的健康状况。"
        },
        {
            "id": 2,
            "content": "白人初笑道：“没什么大问题，我有监护医生，享受省委书记的待遇。”他坐回桌边，全神贯注于孙斯兰的脸：“是啊，我怎么就想失败想得不多呢。”\n两人又近距离地面对面了。室顶的日光灯照得孙斯兰面色发白。镇流器吟吟的声响衬出病房夜间的宁静。来苏尔的气息深重地弥漫在空气中。\n白人初喜欢妻子这双杏眼。当年就是这样一双美丽的眼睛，征服了一个英俊的青年医生。杏子也是这样一双不走样的眼睛，当年生下杏子取名杏子，就是为了纪念这双美丽的眼睛。白人初一直认为，这双眼睛将一个女人全部的美好和智慧都浓缩了。渐入人生之秋后，它尤其闪烁着智慧之美。\n夫妻双方最为欣赏的，都是对方的眼睛，孙斯兰一想就觉得又好笑又有趣。记得当年诱惑她的，是每天晚上映在儿科病房医生办公室窗玻璃上的他的瘦高瘦高的身影，身影总是羁绊了她的脚步。三年全民饥饿的一天晚上，她去儿科病房，看见那个身影正在给一个全身浮肿的患儿喂食。身边没有患儿的父母，桌上放着076号褐色粗陶饭钵。那是他的编号。他将医院配给的每周一钵米粥喂了这个孩子，还有另外的孩子。她走近去，悄悄站在他的身后。他发现了，转过身来看她时，她将他的那双眼睛永远地收藏了。\n孙斯兰对丈夫更深的了解，是在结婚之后。\n他是一座不设防的城市。她必须时刻为这座城市嘹望放哨以免遭袭击。重批“白专道路”时，她坚持让他将撰写的论文送儿科医生出身的科支部书记审阅，然后附上书记的名字再送发表，白人初跟她红了脸，最后还是依了她。虽说其后白人初仍难逃“白专典型”的厄运，但关键时刻支部书记保护了他，赦免了他到农场一年的“流放”。一九六二年全国右派摘帽，医院偏不给一名当年在口号激昂的会场突然放了一个响屁然后自嘲地笑说“口号像屁一样响亮”的外科医生摘，白人初和另外两人站出来为这个外科医生鸣不平，并联名上书卫生厅。就在联名书即将寄出的那一刻，孙斯兰得信赶来，恳求两位党员医生抹去了白人初的名字，理由是白人初是非党员，五十年代就批过他的倾向问题，否则事与愿违。白人初事后知道了她的小动作，和她拍桌子拍木了巴掌。后来发生的“文革”证明了孙斯兰的远见卓识，两名党员医生为此付出的代价是一个终身残废，一个服毒自杀，那个外科医生因历史、现行双重罪投牢，不久也死在狱中。一九六四年，全国知识分子划线，医院将白人初划为“资产阶级知识分子”，白人初不服，通宵赶写了一份五千字的《我的发言》，准备第二天到全院大会上去慷慨陈词，危言骇论，哪知清早起来一看，发言稿被孙斯兰化成一团黑灰，气得白人初脸上灰黑一团。到了“文革”，孙斯兰自己也成了一座屡遭毁伤的城市，无力顾及白人初，两座城市一起化为废墟。\n在历尽沧桑之后，自人初曾经对孙斯兰说过这样一句话——要不是你这双眼睛时时看住我，看住我的背后，看住我政治上的幼稚，我早已尸骨不存。\n孙斯兰的回答则意味深长，她说，中国的知识分子都幼稚，不然怎么会有那么多人为一句话一个建议一种观点付出一生的代价甚至生命？\n白人初于是明白了，因为他的幼稚她才爱他，她努力使他避免幼稚同样因为她爱他。",
            "summary": "一对夫妻白人初和孙斯兰的故事。他们因彼此的眼睛而相爱，并在生活中互相支持和帮助。在经历了许多风风雨雨后，白人初意识到正是因为孙斯兰的眼睛时刻关注着他，才使他在政治上避免了幼稚，从而得以生存下来。这个故事展示了夫妻间的深厚感情和对生活的理解。"
        },
        {
            "id": 3,
            "content": "白人初有天对她说心得体会——你不喜欢趴在壕沟里不敢动弹不敢露头的人，你希望他跳出来向前冲锋，但又不希望他被枪弹击中，这就是我理解的孙斯兰。\n他说得轩轩自得，孙斯兰不予认定笑而不语。\n白人初点燃了一支烟，说：“斯兰，也许你这次又是对的，但是，我仍然决心一试。\n我充满信心。\n不成也罢，我还是个儿科医生嘛。”\n“试试也好。\n知其不可为而为之，总比麻木不仁好。\n同仁医院需要有敢试试的人出来搅动一下空气。”\n孙斯兰挥挥手拂开漫过来的烟雾说：“这空气也太浑浊了。”\n白人初会意地笑笑，又说：“怪了，我怎么就预感这次成功的把握还挺大呢。”",
            "summary": "白人初和孙斯兰讨论了对勇敢面对挑战的看法。白人初认为孙斯兰的观点很有道理，但他仍决定尝试去实现目标。孙斯兰虽然持怀疑态度，但也认为敢于尝试比麻木不仁更好。两人还谈论了他们对于同仁医院空气浑浊的感受，以及白人初对未来成功的预感。"
        }
    ]
}