{
    "chapter_title": "第三章 ",
    "chapter_summary": "白人初医生在美国取得医学学位后，回到中国加入同仁医院，与导师钱煌共同为患者治病救人的故事。白人初坚守自己的人生准则，拒绝担任副院长和院长职务。然而，在钱煌院长的劝说下，他决定继续留在医院工作，直到七十岁。钱煌院长在临终前向医院提出了让白人初担任院长的建议，但未获批准。白人初在遗憾中继续坚守在医疗岗位上，直至退休。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "白人初被女儿说的那个词感动了，被女儿的感动感动了。这个词已经变得很陌生，生活中人们不再使用这个词，电影电视里都很少听到。感动别人和被别人感动变得困难起来，似乎某种力量蓄意要把这个词搞成一个生僻词，你得翻词典才能知道它的词义。感动和被感动是心灵的活动，只要不是故意去感动别人或引诱欺骗别人被感动，感动和被感动总是美的，它是上帝关注人类的眼睛，母亲和儿女的对视，天空对大地的恩泽。\n五十八岁那年，白人初受到的一次感动，是一次对坚守了一辈子的人生准则的撼动。\n离六十岁还有两年，白人初就向院里明确表态他将准时退休。他不是那种矫情的人，明知有文件规定他这样的专家可以继续工作到七十岁，却用虚情假意换取别人的挽留来满足自尊以添身价。他是真想退。他有三部书稿的写作计划暗中催逼他。他想将儿科主任的位置让给年轻人。\n他被沉疴不起的老院长钱煌请到了他家小楼前的花坛边。那天，老院长脸上的褐斑像榆钱。那天，花坛的草皮里钻出一绿一绿的芽子。那天白人初和老院长脖子上都缠绕了围巾，面对面坐在暖暖的初春的阳光里。\n“我们没有私交。”坐定后，老院长说第一句话。\n白人初心里一震，接着沉默。他想，难道这是老院长有意留出的思维空隙？设想这句话的种种含意，每一种都牵心动肺，又不知如何应答。\n“人初，我以我个人的名义，留你在同仁医院至少工作到七十岁。”钱煌说。\n“钱院长。”白人初有些不忍听他被喘息裹挟的声音。\n“不仅仅是为同仁医院。你我都有太多的不堪。是为自己的生命和别人的生命。我和你都选择了医生这个职业。”\n“我不悔，院长。”\n“我也一样，”钱煌淡淡地笑，叠出嘴角皱褶的沟，“我们的生命，早就分解到许多生命之中。我这残败之躯，弃之已毫不足惜。”",
            "summary": "白人初在一次与女儿的对话中被重新唤起对这个词的感受。五十八岁时，他对坚守的人生准则产生了动摇，决定准时退休并让出儿科主任的位置给年轻人。老院长钱煌以私人名义邀请白人初继续留在同仁医院工作到七十岁，认为他和白人初的生命早已融入到许多生命之中，他们的坚持对他人至关重要。"
        },
        {
            "id": 1,
            "content": "白人初把眼睛移向别处。别处的景物却怎么也不入眼不进心。\n七十多岁的老人到了肾功能衰竭的晚期。四十多年前白人初从医科大学毕业分来同仁医院时，钱院长只先他两年进院。他是博士，从美国归来，在波士顿医院已有“神刀”之誉。当载着他和妻儿的海船在太平洋上扑风颠浪时，他的弟弟正从香港登船赴美，两只海轮在夏威夷群岛海面交臂驶过。回国后他得知此情，连写三封信劝弟弟归国，在暨南大学教化学的弟弟回信说人各有志。他又写信说人的小志要服从祖国民族的大志。弟弟干脆不回信了，从此赖在了美国。\n白人初第一次见到给他们上课的钱煌时，他欣欣然为自己的职业选择自豪。他用崇拜、迷醉的眼神看钱煌，他觉得讲台上年轻英俊而且庄严的钱煌本身，就象征了医学的神圣。他特别注意地看他那只握过“神刀”的白皙而柔韧的手，心里对它充满了神秘的信赖和想象。他的白色金边眼镜后面的眼睛里，笃定而悲悯的目光是那样动人心魄。他相信每一个病人都爱看这种目光，它能激发人体内某种激素从而平定身心的疾苦，然后放心地把自己的生命托付给有着这双悲悯的眼睛的医生，他会对你的病痛像对待自己的病痛一样注入同等的关心。钱煌从此成了影响他一生的三个人之一。几年以后，钱煌“流放”了三年。又过了几年，白人初竟和钱煌一起并立在让他产生过神圣感的医院礼堂讲台上，两人的纸帽子一样的高大尖。就是那一次，钱煌被人抠脱了右肾，右手的食指和中指被一个骨科医生用一把不锈钢的医用铁锤很专业地敲断了。\n准确地说，老院长的身体从那时候就开始衰败了。\n“院长，珍重。”白人初不安地说。他感到今天的自己笨口拙舌，许多话想得到说不出。\n“人初，你身体可好？”\n“好。”\n“再干五年、十年，如何？”\n“我怎么回答您呢，院长。”\n“你先不用回答，今天听我多说说。”钱煌身子在藤椅里挪动调整了一下。“我知道，你一生不肯流俗，所以，你在人眼里显得孤傲和不可亲近。但是，病人亲近你。你不愿为官，一辈子只做了个值了几十年夜班的主任。你觉得这是气节，我也认可，又以为失之偏执。这个世界需要活得有气节的人，同样也需要活得有点章法的人。对于后者，有时也无可厚非呀。我说的章法，是指相对于执一不变的心计和变化，就是说，人可以活得粗糙一点。人初，当年归国，我也不是为官而来。后来为官——就姑且叫做为官吧，是想将同仁医院的一个钱煌变成十几个几十个钱煌，我手里毕竟只有一把刀啊。所以我就去为官了，就是我说的‘章法’了。回头看，在同仁医院风风雨雨几十年，人初，你说我这为官是该还是不该，值还是不值呢？\n苍老的声音，如晚磬沉钟。",
            "summary": "一位名叫白人初的医生与他的导师、同事以及家人之间的故事。白人初在美国学医并在波士顿医院取得了博士学位，但他与弟弟的人生选择截然不同。他与导师钱煌的关系对他产生了深远影响，但钱煌的身体逐渐衰败。故事中提到了医生们对事业的执着和对生活的思考，以及他们在医疗领域的成就和挑战。"
        },
        {
            "id": 2,
            "content": "“同仁医院的声望已经回答了您，钱院长。”\n七十年代初始，钱煌继续担任同仁医院院长近二十年。其间，同仁医院的医疗事故率不仅在全省最低，在卫生部调查的全国五十家大医院中，低事故率也是位列前五位。\n钱煌咳嗽，很激烈。小保姆过来给他轻轻捶背。喘息平静了，白人初发现他迎着阳光远望的眯缝了的眼睛里有短暂的一阵迷惘。\n钱煌继续说：“为了做成一件事，人有时得修改自己，甚至是委曲求全，只要这件事对人无害，于事有益。在一个正确的目标面前，人的一些准则和自守很可能是一种自私和成为逃避的借口。这时候，你可以是高洁，但少了些高尚。在实现目标的过程中，你可以预见困难、痛苦和挫折，你可能会遭受难以忍受的磨难而且最终都归于失败，可是，这一切总得有人去经受承受，一个高尚的人，总不能连投身其间的精神和勇气也没有啊。”\n白人初感到身子有些燠热，解开了围巾。他吃惊地感到自己渐近老年，依然受着垂暮的老院长的影响。他望着钱煌的眼睛，说：“院长，我不退，继续干。”表情与宣誓无异。\n钱煌两撇灰白的眉尖跳了一下，眼皮向上抬起，干涩的嘴唇动了动，显然含了快意和得意。他也盯住白人初的眼睛，说：“人初，你干院长，如何？”\n白人初愣住。很突然。",
            "summary": "钱煌是一位在七十年代初期担任同仁医院院长的医生。在他的领导下，同仁医院的医疗事故率在全省乃至全国都处于较低水平。白人初是钱煌的助手，深受其影响。钱煌鼓励白人初勇敢地面对困难和挑战，甚至可能牺牲自己的原则。白人初被钱煌的话所感动，决定继续留在医院工作，担任院长。"
        },
        {
            "id": 3,
            "content": "也不突然。七十年代后的近二十年里，钱煌曾三次提出希望他担任副院长和院长，都被他婉拒。\n“我将不久于人世。想来想去，只有你最胜任。我是第四次请你出山了。”\n“院长，我一点准备都没有。”\n“你不用准备。你将一百多人的儿科办成全国一流的儿科，这就是准备。”\n“不行，院长，同仁医院人才济济。再说，我已经……老了。”\n钱煌难得地笑出一口白牙。“姜是老的辣。医院不比政府机关，院长的价值和财富，有时就在年龄上。”\n“钱院长，您还是物色另外的人选吧，我不堪此任啊。”\n白人初的拒绝一如既往。白人初决不为官的信念牢不可破。尤其到了晚年，他更要保持自己的“清白”。他的偏激在这一点上表现得尤为显著。他认为人当了官就不会清白。即使对他终生敬仰的钱煌院长，他也委婉地批评过他的某些不清白并为之叹息。当有人以“水至清则无鱼”来说明一种现象时，他认为这是为不清白找到了一个诡辩的理论和遁词。他把清白和不清白都推向极致，就难免没能给人们在两者之间留下一块得以生存的中间地带。这种不给“活路”的思维，使他在一部分人眼里就显得不那么可爱了。最近一些年来，他的这种缺乏辩证法的、思维方式有了一些改变。他也在现实生活中调整了自己的行为。但似乎还不够，他还是他白人初。他对官场的偏激的看法，却被今天的不少人认同。他认为官场存在着人身依附和任人唯亲。他认为官场上绝大部分人不学无术。他认为官场的违心和虚伪扭曲了人的性格从而丧失了人格。不为官的另一原因，是他看到任何一级的为官者，都在他的上司面前失去了人的坦然，点头和强笑是为官者的基本功和永恒的操演——这他无论如何做不到。而目前官场日益腐败的现实，又日益巩固他的这种看法。因此，面对钱煌院长的提请，他一时实难作出决断。\n“那你说，什么样的人才堪当此任呢？”钱煌问。\n白人初略一迟疑，反问道：“您为什么认为我就一定能当院长呢？”\n钱煌不假思索：“因为你是一名真正的医生。”",
            "summary": "钱煌院长四次邀请白人初担任副院长和院长职务，但都被白人初婉拒。白人初坚持自己不为官的信念，认为官场中存在不正之风和人身依附现象。尽管近年来他的观念有所改变，但他仍然坚守自己的原则。钱煌认为白人初是一名真正的医生，适合担任院长职务。"
        },
        {
            "id": 4,
            "content": "惠风和畅，无声地拂过他们的脸颊，身边的草坪升起潮润的暖气。\n两位老医生愔愔的相视无言。在两人的心里，他们早已相互认定而且自我认定了。\n他们，都是真正的医生。\n钱煌明显激动起来，交叉的十指分开又合拢，又分开，按住藤椅的扶手，撑直了佝偻的背，说：“医生，是一般人的山丘，又是优秀人物的绝巘。院长呢，医术上，他至少应该是一门科类的权威。医德上，他应该像一位母亲。形象上，他应该是一尊神。”\n几十年里，钱煌正是白人初心目中的一尊神。\n“在医界，神是越来越不多见了，鬼倒是不少见哪。人初……”钱煌忽然伸出手来，按住白人初的手背，“答应我，同仁医院需要你，病人，更需要你。”\n一阵颤栗感从手背立刻传遍全身。\n白人初多么熟悉这双仁慈而又庄严的眼睛。在三十多年前医院礼堂的讲台上，钱煌就是用这样的目光逐一看遍十几个新来医院的大学生，然后领着大家举手宣读《希波克拉底誓言》。他的周身仿佛涌流起年轻的血液，往昔那个永生不再的情景的忆想，此刻真是激动感动了他呀。这是一位走到生命尽头的老人的请求和心愿，到死，他想到的仍是同仁医院。白人初缺少承担责任的心理准备，又不忍拒绝，脑子里像打仗。\n见白人初心束缧绁的样子，钱煌语似重槌：“人初，从你选择医生职业那天起，你的生命就不仅仅属于你自己。”停了一下，他缓和了语气，“好，我不要求你现在回答我，你可以想半个月，一个月……只是，我的时间恐怕不多了。”他微笑而深情地望着遥远的天际，“你看，还是初春，燕子刚刚飞回，还在我家的屋梁上垒窝，可是，在我眼里，已经是春色将阑，莺声渐老了。”\n白人初不知所言。",
            "summary": "两位老医生在草坪上静静地互相凝视。他们是真正的医生，有着深厚的感情和信任。钱煌激动地谈论着医生的职责和院长的形象，他认为院长应该是一个医学权威、慈母般的存在和神圣的象征。白人初被钱煌视为一尊神，他在三十多年前曾领着大家宣誓《希波克拉底誓言》。现在，钱煌请求白人初继续留在同仁医院，承担起救死扶伤的责任。白人初虽然感动，但缺乏心理准备，不知道如何回应。钱煌告诉他，从选择医生职业的那天起，生命就不再只属于自己，而属于病人。钱煌表示会给白人初一段时间考虑，但他的时间可能不多了。"
        },
        {
            "id": 5,
            "content": "他没能在老院长生前答应他的请求。半月后，钱煌并发尿毒症辞世，令白人初追悔莫及——为老人永远带走的失望。他没有勇气去向医院陈述老人的遗愿。也不合适。无人证实的遗愿不具效力，还会招致可以想象的非议，便不安地沉默着。后来曾听赵耀宗说，钱煌去世前不久已给厅里打过报告，建议白人初担任同仁医院院长，并请示特许延长他的任职年限。再后来，院党委副书记、副院长严忠仿走马上任，继任钱煌之职。\n“人初，你的决定真是不能改变了？\n”孙斯兰很是不安。\n“不变了。这辈子下决心做过的事也不少了，没有像这次这么难。斯兰，不生兰芷，直为萧艾。你的意见呢？”\n“我的意见永远是你的参考，说不说一样。”\n“看你说的，”白人初见孙斯兰情绪低落，笑道，“几次历史的转折关头，不都是你挽救了家庭挽救了我吗，我不是都服从了嘛。”\n“这次不一样了。你有五年的隐痛在心里，我怎么能让你失去一次疗伤的机会呢。不过，对疗效我不乐观。到那时，你可能比现在隐痛还深，我担心的就是这，你别以为我怕你当不上院长。”她悠悠地叹了一口气，摇着头，说：“你叫我为难呐，人初，我没有两全之策。”\n“小天你听，你妈的话总是振聋发聩。斯兰，你是不是悲观了一点儿啊，其实两种可能都是存在的。我不愿意怀疑钱院长的眼力，我的勇气也是他激出的。”白人初背着身子望着窗外，“斯兰，我只有最后一次机会了。我没有退路，也没有两全之策啊。”话说到最后成了自言自语。\n大家都沉默了一阵。\n白人初说：“杏子，帮我往孔书记家打个电话。嗯，这样，就问秦克部长在家不在家，在就挂断，不在，我来说话。”\n“什么意思嘛？\n”白杏木讷的表情。\n孙斯兰扫她一眼；“傻。\n孔书记的爱人是省委组织部副部长，你爸要是去碰上了，岂不成了为争院长跟组织部长拉关系走后门。”\n白人初大笑，边笑边说：“洞察一切，洞察一切。\n斯兰哪，你看人的眼睛，胜过你听心脏的耳朵哟。”",
            "summary": "钱煌因病去世，让白人初深感后悔。钱煌在临终前曾向医院提出建议，让白人初担任同仁医院院长，但未获批准。后来，严忠仿成为新任院长。孙斯兰担忧白人初的决定，但白人初表示没有退路，只有这一次机会。"
        }
    ]
}