{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "申剑和白人初两位老人就医疗行业的道德问题和医院管理展开了一场深刻的讨论。白人初提出竞选院长一职，以实现他的仁爱理念。然而，申剑认为白人初的观念已不适应现代医疗环境，因此不支持他担任院长。他们还讨论了医疗队伍的稳定性问题，认为提高收入和生活条件是留住人才的关键。此外，一部关于贫困家庭因支付不起医疗费导致病人残疾的信引发了他们对行业道德问题的思考。面对这个问题，申剑表现出坚定的信念和冷静的态度，决定寻求院党委的帮助。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“你也绝对不会有这样的笑声。”白人初说。\n申剑笑得更爽朗更畅快了。\n他的心情很好，白人初想。白人初心里很高兴，还因为今天的思想表达。\n申剑笑够了，缓步走回坐下。他不想在这个话题上继续纠缠。他想尽快进入白人初所希望的谈话的实质。他的眼帘垂下来，聚焦的眼神看白人初，说：“老白，你今天来，就是为了跟我说这些？”\n白人初觉得时机已经成熟了，说：“不是，我是向您请缨来了。”\n“请缨？”\n“对。我想与李大元竞争同仁医院院长。”\n申剑表情迟滞，张开的嘴合不拢，好大一会儿才小声地问：“你，想当院长？”他把一个“长”字拖得韵味十足。\n“是的。”\n“人初弟台，可是当真？”申剑和白人初是同年生人，申剑年头，白人初年尾。\n“您还不了解我白人初？”\n申剑皱住眉头长长地哦了一声，随之带出一长串哈哈的笑声，他伸出手扶住白人初的肩膀，边笑边说：“老弟哟，你我都是属狗的，我们两个狗东西早几年就该回家抱孙子啰！”\n白人初微微皱了眉头。他不适应这“狗东西”。他将笑勉强挂上脸，说：“十二生肖里，狗是最通人性的动物，谁叫你我都生了狗脑子好想事呢。没办法呀，生就了这狗命呐！”",
            "summary": "白人初向申剑表示他想竞选同仁医院的院长职位。申剑对此表示惊讶，但随后以幽默的方式表达了对白人初的决定的支持。尽管白人初对申剑使用的“狗东西”一词感到不适，但他仍然以幽默的方式回应，试图化解尴尬。"
        },
        {
            "id": 1,
            "content": "话刚落音，两人目光相撞，蓦地撞出心灵的电光石火，大厅里顿时回荡着两个老人快心快意通感通畅的笑声，笑得申剑不停地拍打茶几角上白人初的手背。\n笑过了，申剑安静下来，摇头问：“老白呀，我还是想不明白，你怎么突然这个时候想起要争院长啊？”\n白人初倾过身去，认认真真地轻声说：“申书记，这个时候不争，我还有什么时候啊？”\n申剑半闭了眼睛，会意了，缓缓地点头道：“是的，是啊，没有时候了，没有了。”他忽然深沉下来，语气和表情充满了感怀。这一刻，他和白人初的心境完全相通，心态绝对吻合。他仰起他那张感怀人世沧桑的脸，身体松弛地后靠着，默默地望着厅顶的一方，说：“根据联合国的划分，六十五岁是人生进入老年的起点。换个乐观一点的说法，你和我还在中年。可是，在中国，人初老弟呀，你我可不是中年，而是人到老年久矣。要不是我们两个人比较特殊一点的身份，哪里还会有你白人初向我申剑请缨的事发生哪！”\n白人初深有感触地叹道：“是啊，我们幸运呐，所以我不能辜负幸运呐。所以，我想尝试尝试，在同仁医院进行一次实践。”\n“你想实践什么？”申剑已经恢复了常态。\n“仁道。”白人初脱口而出。“申书记，对同仁医院的要害问题，我和您看法不尽一致，我认为要害不是严忠仿的无能，而是同仁医院渐渐丢失了仁道。”\n申剑飞快瞟了一眼白人初变化得嫌板结的脸，指头在木扶手上轻轻地敲打出和他的身份地位相适应的风度，沉吟道：“仁道，仁义的仁，对吧。你是指告到省里的几桩医疗事故？”\n“那只是现象之一种。”",
            "summary": "两位老人，申剑和白人初，因为一个话题而引发了一系列的讨论。申剑对白人初突然想要争夺院长的职位表示疑惑，白人初解释说他觉得这是实现仁道理想的最佳时机。申剑理解并感慨他们这个年纪已经算是老年人，但他们特殊的身份使得他们还能有所作为。两人就仁道这一主题展开了深入的讨论。"
        },
        {
            "id": 2,
            "content": "“仁道，仁道……”申剑品咂，回味，说着说着，像是品出了霉味，不由凝眉一啧，说：“仁道这个词，是不是陈旧了一点儿？对医院的工作，我们有更完整准确的提法。”\n“我也觉得这个词现在说着有些滑稽，听了呢，还让人觉着酸口。我是从医院的名字中引出这个词来的。”\n白人初老是出格，不是他的思想就是他的行动。申剑不认为他的出格有什么不好，反而欣赏。现在他提出竟争院长，要实践他的所谓“仁道”，他该怎样回答他？他感到今天的对话，困难开始倒向自己这一方。对话的结果，可能对双方都不轻松。他给他出了一个大大的难题，最难的是他不忍心伤害这位老朋友。他的坚强果断的个性，今天遭逢了自己软弱的情感。是遭逢了。是软弱的情感。它还占了上风。他不能当院长。在他笑言“狗东西”的时候，他再一次将他从他想象的院长位置上抹去了。不赞成的理由不再是五年前的理由。拿到现在，五年前白人初出格的政治观点和偏激情绪会被他宽容。今天的理由是，五年的历史大大加速了中国的改革进程，时过境迁，白人初另一种素质使他难以承担同仁医院这家全省最大的医院的一长之重。他老了，他想，当中国的市场经济确立之后，他的一切都老了。曾经与他的才干、思维、信念、禀性相安相容的一种体制已成为了过去，他又怎么能不成为过去。争抢、对抗激烈的足球不适应他，他只能扛一根纤细的球杆去打门球。他是江心航道上的航标船，对过往的江轮起着警示、烛照的作用；然而，它不是巨轮，它仅被巨轮借鉴而已，当巨轮劈波斩浪驶过它身边时，它的形体它的形象，在汹涌的波澜中显出飘摇的弱小。这些，他不能对他直说，他必须绕过去，像巨轮绕过礁石。不，是巨轮绕过",
            "summary": "申剑和白人初讨论了关于“仁道”这个词语在医院工作中的适用性。申剑认为这个词过于陈旧，而白人初则试图将其与医院名称联系起来。然而，申剑并不支持白人初竞争院长的想法，因为他认为白人初的素质和观念已经不适合现在的医疗环境。尽管申剑不忍心伤害这位老朋友，但他还是决定不支持白人初担任院长的职位。他认为白人初的思想和行动过于出格，而且随着中国改革的加速，白人初已经无法适应新的医疗体制。因此，申剑决定放弃白人初作为院长的候选人。"
        },
        {
            "id": 3,
            "content": "瘦弱的航标船。\n申剑停了很久，才说：“老白，我理解你，理解你的想法，和你想进行的实践。这些年来，医疗队伍人心不稳，出国的就不说了，光是流到各个特区的就不少。为什么要跑，为什么往特区跑，就因为特区的前面有经济这两个字。只有把经济搞上去，医务人员收入增加了，生活条件工作条件明显改善了，不再眼红别人的高收入了，你老先生的仁道，才有实施的基础啊。”\n白人初没在申剑的观点面前让步。他不想调和。这是当前很有代表性因而十分流行的观点，在内心里，他和这种观点打仗的时间不算短，但没有足够的理论力量战胜它，自己又不甘认同。现在，这个观点又从省委书记口里流露出来，他忽然间发现了这个观点中出现的可供辩驳的空隙。",
            "summary": "申剑和白人初讨论了医疗队伍不稳定的问题。申剑认为，要想让医务人员留在国内并践行仁道，需要提高他们的收入和生活条件，从而稳定医疗队伍。而白人初虽然不理解申剑的观点，但他也意识到这个观点的普遍性，并试图从中找到反驳的依据。"
        },
        {
            "id": 4,
            "content": "“中国的城市与特区城市的收入差别，短时间内不可能有普遍的、根本的改变，如果一定要达到不眼红的标准再去考虑仁道，我看大小医院用不了多久就会变成仁道的坟场。”\n申剑发觉自己被白人初钻了空子，便振奋精神说：“我不是说不需要整顿医德医风，物质、精神当然两手都要硬。我想强调的是，必须首先解决深层次的问题，这就是稳定的问题，发展的问题，”他有力地挥动手臂，“它既为改革所需要，又为改革所证明！”\n白人初也激动起来：“医院毕竟不是企业，不生产物质。我也不是说医院不需要抓经济工作，即使我当上院长，也决不是要把同仁医院的经济搞下来，我怎么会不知道经济的重要性。我想强调的是，医院应该提倡医务人员对人的生命的负责精神。”\n说完，白人初想起了什么，朝大厅右边的长沙发走去。\n他从随身带来的黑皮包里取出一封信。来时他本想将信转给严忠仿，一想已属多余，便按下了。\n“您看看这封信，”白人初把信递给申剑，“报社转给省医疗事故鉴定委员会的。”他是该委员会副主任。\n申剑接了信，没看，顺手拿了茶几上的老花眼镜，提议两人到室外走走。他想调节一下趋于僵持的气氛。他必须继续说服他，让他平静地接受一个注定的现实。",
            "summary": "中国城市中不同地区的收入差距问题以及如何解决医德医风问题。申剑和白人初就如何整顿医德医风展开了讨论，强调既要解决深层次问题，如稳定和发展，又要关注医务人员的责任精神。白人初向申剑展示了一封信，信中涉及到一起医疗事故。为了缓解紧张气氛，申剑建议两人到室外走走，以便更好地沟通和理解。"
        },
        {
            "id": 5,
            "content": "秋光透彻明朗，月桂暗香袭人，彩蝶在阳光下的花圃中上下飞动，斑斓的翅膀赏心悦目。不耐寂静的鸟儿们拼命地亮嗓歌唱，竞赛似的。\n走出厅门，走上干净的甬道，申剑和白人初同时进行了一次深呼吸。阳光从夹道的树影中滑落到他们身上，把他俩变成两个斑驳的发光体。\n申剑慢慢地边走边看那封信，白人初落在后面。\n敬爱的报社编辑：我是一个十六岁的打工妹。我乡下的哥哥不幸砸断了腿，我和妈妈把他送到同仁医院，医院要预收五千元钱。几天后，先交的二千元钱用完了，医院催交余下的三千元。我家穷，父亲死去了十一年，我妈求他们，说你们先治，钱我们慢慢凑，一分也不会少给的。医生不肯，停止给我哥换药。不久，我哥快长好的伤口又感染化脓。就这样，给钱就治，不给就停，反反复复几个月里用去了全是借来的一万多块钱。有一天，主治医生对我妈说，他已经是骨髓炎，把腿锯掉算了。这句话，他说得多轻松啊！最后，我家再也付不起住院费，我哥也不肯锯腿，他只好拖着一条红肿的腿离开医院回到了乡下。\n现在，我十八岁的哥哥成了残废，腿还在一天天的烂，我用在城里打工的工资帮妈妈还债。此时，我好恨同仁医院的那些医生啊，假如他们有一点做人的良心，哥哥也不会是这样！我打心底问：他们能称做“白衣天使”吗？？？可是，恨又有什么用？有一天我到同仁医院找他们评理，没有一个人理我。我只好写信给你们，希望你们告诉我，这是不是同仁医院造成的医疗事故？我哥哥的腿难道是应该残废的吗？？？\n编辑同志，敬请你们给我们一盏照明灯！\n此致崇高的敬礼！",
            "summary": "申剑和白人在月桂花香中漫步。他们收到了一封关于同仁医院医疗事故的信，信中描述了一个贫困家庭因为支付不起医疗费而导致病人残疾的情况。这封信让申剑和白人初开始思考医疗行业中的道德问题。"
        },
        {
            "id": 6,
            "content": "××县昌武乡杏水村三组\n夏敏\n××年九月一日\n申剑把信拿在背后仰天站住了。白人初看不到他的表情。白人初相信任何一个人看了这封信都不会毫无表情。\n申剑蓦然回首，目光如炬，大声说：“这件事如果属实，请你马上转告我的意见，无论如何要保住那个小姑娘哥哥的腿，要不惜代价。费用的问题先搁起来，难道非逼人上吊不可吗？”\n“您看，向谁转告？”\n白人初试探地问。\n严忠仿说下就下了，是不是向李大元转告，可以了解申剑的内心动态。\n申剑又往前走，想了想，说：“向院党委。”\n此后无话。\n无话地走完了长长的甬道，无话地绕过一座假山，无话地走到一片大湖边上。\n立在湖边，两人不走了。\n白人初发现，申剑的住地，原是伸向湖心的一块岛地。\n申剑仍然不说话，眯起眼看湖水涟漪澹澹。\n太阳下的湖是金银湖。\n申剑明白，不管白人初是有心无心，他的长时间的沉默是在向他施加压力。\n他已经从刚才的激动中解脱出来，心里恢复了平静，像眼前水波不兴的湖。\n理智的缰绳永远紧攥在他手里，感情可以偶尔左右扯动它，但不会使它滑脱，它被几十年的政治生涯炼成了钢。\n那封信不可能影响他的思维定向。\n申剑想，他下面的话也许委婉，但白人初会听得出，这是决定性的表态了。",
            "summary": "申剑收到了一封关于一个小姑娘哥哥病情严重的信。信中提到的医疗费用问题让申剑非常担忧，他表示要不惜一切代价保住小姑娘哥哥的腿。为了解决问题，申剑决定向院党委寻求帮助。然而，在漫长的甬道和假山之间，申剑一直保持沉默，显得冷静而理智。尽管白人初试图通过沉默施加压力，但申剑始终保持坚定的政治生涯信念，不受情感的影响。申剑表示这将是一个决定性的表态。"
        }
    ]
}