{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "蒋晋殊、申辉、白人初、纪元和赵耀宗等人的故事。患有再生障碍性贫血的申辉在医院接受治疗，蒋晋殊陪伴在他身边。白人初负责申辉的检查，蒋晋殊对其病因表示关注。由于观点不同，蒋晋殊与白人初在走廊上发生争执。医生白初忽因家长的无礼而感到愤怒，助手赵卫提醒他要宽容。晚上，纪元来访，带来关于蒋晋军任命暂缓的消息。省委组织部秦副部长通知，省委常委会议讨论同仁医院问题并决定进行院长竞选。蒋晋殊猜测竞选者是白人初，纪元也表示惊讶于他的幕后操作。蒋晋殊认为白人初通过申辉爷爷的关系影响了竞选结果。纪元和蒋晋殊对白人初晋升为同仁医院院长的可能性表示担忧。蒋晋殊建议纪元在领导面前多强调干部年轻化的必要性，以及一位年长且高傲的医生担任院长可能带来的负面影响。然而，蒋晋殊其实在台下扮演这个角色。纪元和蒋晋殊讨论了关于医院院长的任命问题。蒋晋殊希望纪元能与她的父亲谈谈这个问题，但纪元表示不便参与。蒋晋殊是一个霸气十足的人物，她在医院竞选事件中扮演着关键角色。纪元和申辉则是与她相关的人。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "申辉躺在儿科病房。\n这是只有两张病床的双人间，空着的那张就做了蒋晋殊的陪伴床。她不让别人陪。\n秋已深，这段日子仍闷燥异常，窗外竟是火爆爆的太阳。蒋晋殊有些心烦意乱，病房雪白中的安谧不能使她的情绪有所抑制。申辉的病被确诊为再生障碍性贫血，听说后，蒋晋殊在白人初的办公室哭出声来，几天里人就显出了憔悴。\n此刻，不知为什么，她在病房不安地走动时面相汹汹。\n白人初进病房给申辉做每天的例行检查。申辉望他一笑，笑出一种乏力而安然的美来。\n蒋晋殊面无表情地观看了例行检查的全过程。\n“白爷爷，我的病很快就会好吗？”检查完了，申辉问。\n蒋晋殊眉头一皱。儿子这样称呼白人初更添了她心里的烦躁。\n“很快会好的，辉辉。”白人初说。\n“白爷爷，我想上学。”\n“病一好马上上学。要多吃东西，努力地吃，吃得多病就好得快，记住了吗？”\n申辉很乖地嗯了一声。\n白人初抬起身来时，碰上了蒋晋殊一张冷脸。\n“白主任，得这病究竟是什么原因？”蒋晋殊问。\n白人初收起脸上所有的表情，不答，收拾东西。\n蒋晋殊接着追问时，把“究竟”二字问成了质问。\n“你不能出来谈吗？”说着，白人初走出病房。\n蒋晋殊尾随出来，在走廊上问出了更大的声音和愤慨。",
            "summary": "申辉患有再生障碍性贫血，蒋晋殊在他的病房陪伴。尽管天气闷热，蒋晋殊心情烦躁，而申辉则表现出乐观和乖巧。白人初每天为申辉进行检查，蒋晋殊对此表示关注并追问疾病的病因。白人初拒绝回答，与蒋晋殊在走廊上发生争执。"
        },
        {
            "id": 1,
            "content": "白人初转身说：“我跟你说过，不要当着孩子的面谈病情，他懂事了，不是三岁的小孩子了。”\n蒋晋殊不理会，一甩披肩发，说：“这病不是说得就得的吧，为什么以前没有发现？”\n话中有话。白人初隐忍了，平静地说：“骨髓是造血的工厂，申辉是因骨髓造血少而引起贫血，这种病病因很复杂，常见的原因有因慢性病造成的体能消耗过多，比如长期发热、结核病、血液系统的疾病，等等。也有使用药物而致病，比如氯霉素、保泰松。还有电离子辐射，也能致病。原发性‘再障’一般很难找到原因。申辉患上这病，可能与他长期发热有关系。这种病发病比较慢，有时候到贫血比较严重甚至发生出血才引起重视，所以往往容易被家长忽视……”\n蒋晋殊打断白人初：“家长忽视，是因为家长不懂医学，可你是儿科专家，跟申辉看了五年的病，你不应该忽视呀！”\n走廊上来回忙碌的医生护士，还有患儿家属，都被蒋晋殊颐指气使的气势和咄咄逼人的声音吸引得止步张望。",
            "summary": "蒋晋殊和白人初正在讨论患有贫血症的申辉的病情。蒋晋殊认为家长在孩子的病情问题上被忽视了责任，而白人初解释这种病的病因复杂且容易忽视。两人因为观点不同而产生争执，引起了周围医生护士和患者家属的注意。"
        },
        {
            "id": 2,
            "content": "白人初忽有胸闷感。\n他能理解家长的心情。当了一辈子医生，他原谅过很多对他不敬的家长，眼前这位家长，他却很难原谅。如果是另一种场合，他也许会效仿她的派头让她得其所得失其所失。现在，他不能。便强压了心绪，慢慢地取下脖子上的听诊器，在手中缠绕了放进白大褂口袋里，然后深刻地盯住她，字字铿锵地说：“蒋女生，我不是神医，更不是神仙。”说完大步走开了。\n赵卫在一旁目击了这一幕，晃到还在发愣的蒋晋殊身边侧身低语道：“冒充戴安娜王妃的蒋安娜很恶心，碰上白教授是小王子的福气，不要身在福中不知福。”\n蒋晋殊凤眼大张，刚想发怒，赵卫两手插在衣袋里已经悠悠地荡远了。\n晚上七八点钟，纪元来到申辉的病房，拎来几包营养品。他的到来，使蒋晋殊阴沉了一天的脸像挂了彤云，在灯光下显出了冷艳。\n他们已经有很长一段时间没有见面了。他们的眼睛一碰就碰出火花，但是没有人目睹过。他们有非常成熟的默契。\n纪元在部队时，是蒋晋殊父亲的秘书。英俊年轻的军官，曾经诱惑了司令员小女儿的芳心，让她神魂颠倒。如果不是父亲棒打鸳鸯，眼前的儿子就不会是瘦弱多病的申辉，那位瘦弱的边防军就不会是她的丈夫。\n问过申辉的病情，安慰了蒋晋殊，纪元说：“晋殊，你转告晋军，李大元的任命暂缓了。”\n蒋晋殊一惊：“为什么？”\n纪元脱去西装，里面是一件雪白的衬衣，更显洒脱。",
            "summary": "医生白初忽因一位家长的无礼而感到愤怒，但在这种情况下无法发泄。他的助手赵卫提醒他要学会宽容。晚上，纪元来访，带来关于蒋晋军任命暂缓的消息，让蒋晋殊感到惊讶。纪元曾是蒋晋殊父亲的女婿，但因为家庭原因而分手。"
        },
        {
            "id": 3,
            "content": "“上午接到组织部秦副部长的电话，说省委常委开例会时讨论了同仁医院的问题，决定实行院长竞选。”\n“竞选？谁和谁竞选？”\n纪元瞅了一眼房门：“你猜是谁？”\n“谁？猜不着。”\n“白人初。”\n蒋晋殊眼珠定了定，心里忽地豁然透亮。对，是他，是他找了她的公公！\n白人初竞选院长，这不是一个好消息。\n蒋晋殊冷冷一笑，说：“纪元，你知道，是谁走了申辉爷爷的后门吗？”\n纪元茫然摇头。\n“白人初。”\n“你怎么知道的？”\n“那天在我家，他让严院长的车送我和辉辉来医院，他自己留下来，说要单独和辉辉爷爷谈一件重要的事情。”\n纪元有恍然之貌。“我说呢，怎么这么点儿事，还弄到省委常委会上去研究呢。想不到白人初还有这一手。”",
            "summary": "省委组织部秦副部长通知，省委常委会议讨论同仁医院问题并决定进行院长竞选。蒋晋殊猜测竞选者是白人初，而纪元也表示惊讶于他的幕后操作。蒋晋殊认为白人初通过申辉爷爷的关系影响了竞选结果。"
        },
        {
            "id": 4,
            "content": "“哼，看不出吧，咬人的狗不叫。”\n纪元的不快挂在脸上。且不说白人初越级通天不将卫生厅放在眼里，就以他这样的年龄和身份，也不该这么不自重。\n“你们打算怎么办？”蒋晋殊问。\n“当然按省委的指示办。”\n相视无言。\n蒋晋殊比一般人更关注同仁医院的院长人选——不管从利益上还是感情上。她不能不担心，万一白人初当上了院长，弟弟晋军和同仁医院合作的几个项目会不会像李大元任院长已是铁板钉钉之际，突然冒出个“竞选”来一样，发生新的变故。这些年来，她也深刻了解了这个白人初。\n“纪元，一个儿科医生可以找省委书记，你是卫生厅党组书记，你就不会找？况且，当初定李院长辉辉他爷爷是发表了意见的，就因为他欣赏李大元大刀阔斧的工作魄力。他白人初行吗？这不好笑嘛。李大元几年来的工作成绩有目共睹，改革就是需要这样的人才！”",
            "summary": "纪元和蒋晋殊对白人初晋升为同仁医院院长的可能性表示担忧。蒋晋殊认为，如果白人初当上院长，可能会对她和她弟弟晋军在医院的合作项目产生不利影响。纪元则建议寻求省委的帮助来解决这个问题。"
        },
        {
            "id": 5,
            "content": "纪元摇头道：“不行啦，常委会都定了。”\n蒋晋殊起身去关紧了病房门，又说：“你这人就是死心眼，你应该在辉辉爷爷面前多说说这些，多说说干部年轻化，让他明白让一个六十多岁的儿科医生而且还是一个非党的高傲古怪目中无人的老头当院长，同仁医院没希望！还要提醒他注意，这样做，在贯彻党的组织路线、落实中央精神上，会不会出现偏差，是不是违反政策。”\n这时的话剧演员蒋晋殊，俨然舞台上一位正气凛然的女英雄，调动自己全部的艺术激情和表现力，把这段台词念得声情并茂。\n惜哉，台上的她从未扮演过这等重要这么出戏的角色。她只在台下出戏。",
            "summary": "纪元和蒋晋殊正在讨论关于医院院长的任命问题。蒋晋殊建议纪元在领导面前多强调干部年轻化的必要性，以及一位年长且高傲的医生担任院长可能带来的负面影响。然而，蒋晋殊虽然在剧中表现得像一位正义的女英雄，但她实际上只是在台下扮演这个角色。"
        },
        {
            "id": 6,
            "content": "纪元听她说话真就是看表演的心态，他的沉默无非是给她表演的机会罢了。他怎么会不知道这些大话后面藏着蒋家人的如意算盘。如果不是他认为白人初不怎么理想，他还真希望同仁医院还有其他医院来它个热热闹闹的院长竞选，多有意思呀。\n纪元见蒋晋殊好不激动，示意她拧小音量，然后说：“白人初也有自己的长处和优势，这正是李大元的短处和劣势，他没有医学专业和专长。”\n蒋晋殊蛮横地挥手：“当院长是管人头管肚皮管吃喝拉撒生老病死，不是要你亲自去开药开刀！”\n“不不不，晋殊，这你就偏颇了。”纪元将深棕色牛皮公文包拿在手里，“这么大的医院，院长不懂医不是权威，也有点说不过去。加上同仁医院几个副院长专业也弱，这个班子的质量也够呛，我早就想过了。我也琢磨过，要是让白人初当主管业务的副院长，这个班子就比较理想了。现在看来，恐怕……”他起身把西装搭在肘弯里。\n见纪元要走，蒋晋殊念最后通牒似的，说：“纪元，无论如何，你必须和我爸去谈一次，要不，我来找个机会。竞选是民主，倾听和尊重下面的正确意见，也是民主，不能搞省委书记一言堂。有些话，我不便和他说。”\n纪元说：“这话，我也不便说呀。”\n“有什么不便的，开玩笑说！你甚至可以开玩笑说，真要动真格普选竞选，你申剑书记还不知道能不能当选呢。”\n“乱弹琴！这玩笑就留着你去开吧。”\n“纪元，说正经的，这次就看你这个党组书记的了。我相信你会有办法。”\n纪元头摇得像颈椎病患者，说：“晋殊，我有什么办法？”",
            "summary": "纪元和蒋晋殊讨论了关于同仁医院院长竞选的问题。纪元认为候选人白人初有一定的优势和长处，而蒋晋殊则强调院长不需要亲自操作手术，更注重管理方面。蒋晋殊希望纪元能与她的父亲谈谈这个问题，但纪元表示不便参与。"
        },
        {
            "id": 7,
            "content": "她从来都是这样霸气十足。\n他在她的霸气面前总是退让。\n蒋晋殊这时朦胧了凤眼，低声说：“你把一个人弄得神魂颠倒，还说你没有办法。”\n纪元瞥一眼申辉，微皱了眉头，用眼神制止她。\n“反正，同仁医院竞选不竞选，竞选怎么选，你是中心人物，其他人都围绕你转，成败都在你身上，你不要让我失望。”说着，蒋晋殊望他温柔地一笑，妩媚、娇美和深情，全都用那双漂亮的丹风眼奉献出来。\n纪元却沉着了脸。\n蒋晋殊送纪元到房门口，申辉忽在身后说：“妈妈，我要白爷爷当院长。”\n蒋晋殊扭过头来狠瞪了儿子一眼。\n赵耀宗来到白人初家时，白杏和赵卫有约正要出门。她的脸倏地红了，叫了一声“赵叔叔”，匆忙出门去。两只手在黑暗里找口袋时，她发现风衣穿反了。白人初看在眼里，再去看赵耀宗脸上的表情，并无异样，心里就坦然了些。\n赵耀宗无事不登门。从他对白杏的表情看，白人初将婚事之想暂时排除了。到现在，白人初心里不清楚赵卫是否向他的父亲说过他对白杏的意图或者称作关系吧，而且也不清楚赵耀宗是否知道他和他的儿子已经达成的“协议”。他预感今天的话题会很重要。\n果不出所料，赵耀宗此来带给他的是一个令他振奋的消息——省委决定同仁医院实行院长竞选。",
            "summary": "蒋晋殊是一个霸气十足的人物，她在医院竞选事件中扮演着关键角色。纪元和申辉则是与她相关的人。赵耀宗带来了一个令人振奋的消息，即省委决定同仁医院实行院长竞选。"
        },
        {
            "id": 8,
            "content": "白人初以平静的心态迎接了这个振奋。似乎是必然的结果，没由来的自信。结果，给了他的自信一个奖励。\n他对申剑怀有感激之心。他的主张，被一个呼风唤雨的人物放置到与社会主流同等的位置——他有理由这样认为。\n赵耀宗宣布这个消息如同宣读中央文件。他还说了很多这件事的重要意义，并对白人初老骥伏枥的举动表示钦佩和赞赏。白人初记起，当年对他的“让贤”，他也说过跟这一样的话。\n是不是上级在下级面前都有敲打指头的习惯，赵耀宗的右手中指也像申剑一样，缓慢而有节奏地敲击沙发扶手，手背上伴随着四个蠕动的肉窝窝。",
            "summary": "白人初以平静的心态迎接了好消息。赵耀宗宣布这个重要消息时，如同宣读中央文件，并表达了对白人初的钦佩和赞赏。白人初对申剑充满感激，觉得他的主张得到了认可。赵耀宗的中指敲击沙发扶手，仿佛在敲打指示，显示出他在团队中的权威地位。"
        },
        {
            "id": 9,
            "content": "隔着茶几，是白人初放在沙发扶手上的左手，规矩而安宁。\n两只手这么一摆，就摆出了耐人寻味的区别和对比——一只手红润肥厚，一只手白皙单薄。一只手五指粗短，一只手五指修长。一只手靡肤腻理，一只手突脉韧棱。一只手慵怠，一只手勉力。一只手富贵，一只手辛勤。一只手笨拙，一只手灵动。一只手是丰收的腴实，一只手是歉收的贫瘠。一只手让人疑惑彷徨，一只手给人信心希望……\n白人初熟悉这只手，那时候它不是现在这样。这只手勾起他年轻时对它的欣赏，五十年代在同仁医院，这只手做的几台手术震动过全国医界，被钱煌院长誉为“金手”。这只手后来在人民大会堂被国家总理握住了。震动过后，这只手不久便丢弃了手术刀，从此以后，生命不曾被它拯救，痛苦不再被它解除，直至蓄养成今天这副尊容。当年钱院长回国，是要把一把刀变成同仁医院的十几把几十把刀，这只手就是十几把刀之一。钱煌把这只手变成了“金手”，这只“金手”却背离了钱煌的初衷。\n白人初不肯为官的心理，是否受到了这只手的变迁的影响？\n赵耀宗这时的体态言行，恰到好处地显示出厅长和同窗的双重身份——既有领导的尊严，又不失老同学的随意。传达完这个消息，他捋捋象征性地覆盖秃顶的几缕黑亮的头发，看着白人初。",
            "summary": "一位名叫白人初的医生与他的老同学、厅长赵耀宗之间的对话。他们谈论了一只曾经被誉为“金手”的手，这只手曾是医生白人初的骄傲，但在后来的岁月里，它放弃了手术刀，变得臃肿懒惰。白人初的心理可能受到了这只手的变迁影响，导致他不愿为官。赵耀宗作为厅长和老同学，传达了关于这只手的消息，并展示了恰当的领导尊严和老同学随意的举止。"
        },
        {
            "id": 10,
            "content": "他是希望获得回报的。\n白人初当然不会不领情。\n白人初说：“耀宗，谢谢你给我带来了好消息。你说，我都到这把年纪了，是不是有点不识时务啊？”\n赵耀宗摇晃当年那只“金手”：“我不这样认为。人初，我一直认为，同仁医院院长之职非你莫属，要不是你当年让贤，都当了五年了。这次，再不能有失误哦。我多次向省委组织部陈述我的观点，李大元不是同仁医院院长的最佳人选。组织部显然注意到了我的意见，因此，李大元的任命一直没有批。没想到我的意见却与省委不谋而合。在这件事情上，申剑书记表现了宽阔的胸怀，听说他是力排众议。他说他要尝试一种变革，创造一个竞选的典型，这个典型的实质意义就是，有些企事业单位的行政一把手，可以由非党人士担任，而且在某些特殊单位，干部任职在年龄上不搞一刀切。”",
            "summary": "赵耀宗感谢白人初让他担任同仁医院院长，因为白人初当年曾让贤给他。赵耀宗表示，他相信同仁医院院长之职非白人初莫属。他还向省委组织部表达了对此的看法，并认为李大元不是合适的人选。组织部注意到了他的意见，因此在李大元的任命上没有批准。申剑书记表示支持赵耀宗的观点，并表示要尝试一种变革，创造一个有非党人士担任行政一把手的典型。"
        },
        {
            "id": 11,
            "content": "白人初把赵耀宗的话裁为前后两截，后半截是真话，前半截是谎言。\n“老同学，要帮，就帮到底哟，我可是最后一搏了。”白人初笑说。\n“我何尝不是最后一搏？我的任期也不多了。这次帮你竞选成功，这就是我的最后一搏！”说到这里，赵耀宗竟有悲壮之色。他朝白人初挪近了一点，“人初，你的竞选报告，纪元压着不上报，自己去了下面。他是向着李大元的。是我给邵部长通了气，李大元的任命批复才压下了。放心吧，人初，我会继续帮你的！”\n白人初将信将疑之时，心被他的最后一句话触动了。他相信他现在说的是由衷之言。他还相信这由衷之言背后肯定还有对他不便言说的苦衷，那就是儿子的留学。他来通报消息和告白他的及时通报，显然是讨好。白人初想到这一点心中不免悲哀。想到自己请他相帮和与他儿子的“协议”及自己游说申剑，亦复悲哀。政治更多的时候是一种无规则的游戏。厅长来讨好，不能白讨。白人初想主动说赵卫的事。他想如果依然装佯，依然将心照不宣一纸之隔的事继续冷冻在那里，那就不是冷冻而是人的冷酷了。他最终还是不能战胜自己的软弱。不过，他也有希望知道赵耀宗到底是否知晓那个“协议”的欲望。\n他决定解冻那个悬在他们之间五年的冰疙瘩。\n白人初给赵耀宗斟过茶，说：“耀宗，其实，你还有个真正的最后一搏，你不愿意说出来罢了。”\n赵耀宗似乎不解地看白人初：“还有一个？”\n“对。\n赵卫的留学。\n这道题不解，你这一生的答案就不完整呀。”\n白人初说完这话，浑身轻松了。",
            "summary": "白人初和赵耀宗两位老同学为了各自的利益进行合作。白人初对赵耀宗的帮助表示怀疑，但被他的真诚所打动。在考虑之后，白人初决定解冻他们之间五年的隔阂，以了解赵耀宗是否知道关于他们儿子之间的“协议”。"
        }
    ]
}