{
    "chapter_title": "第二十九章 ",
    "chapter_summary": "我们跟随白人初医生在医院的一天，从早晨开始，他在儿科病房了解到自己成为了医院的新闻人物。与护士韩毓和沈芬的交谈让他对自己更有信心，并在倡议书上签名支持遗体捐献项目。下班后，医生和护士们在办公室举行聚会，讨论各种话题，如即将担任院长的白人初、儿科收入状况等。他们还讨论了一起涉及二外医院的医疗事故，以及陈爱爱这位停薪留职后开办妇女病专科门诊的医生。摘要描述了一位医生在寻求晋升副高职称过程中产生的报复心理，他决定采取行动报复那些不尊重他的人。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "白人初星期一的脸色像早上没有阳光的天气。昨天晚上去郑惎品教授家，回来得很晚，直到凌晨三点他才勉强合上眼皮。他感到疲乏，由疲乏想到自己的年龄，继而自问，我真的老了吗？\n走进同仁医院，他迎接了许多熟悉的眼睛，这些眼睛较之以往在他脸上多停留了几秒钟。到了儿科病房，他才知道他已经在同仁医院制造了一个新闻。\n办公桌上的黑陶笔罐里，是谁插进了一蓬白菊，使他小小的办公室一下子变得清新可人了。他抬眼一看，门口韩毓、沈芬两个护士正对他笑。\n“进来。”白人初招招手，“你们插的？”\n“是，主任，祝您当上院长。”韩毓说。\n“嗬，都知道啦。”白人初把白菊捧到鼻子底下嗅嗅，“那我问问你们，我能当院长吗？”\n“当然能！”两名护士理直气壮。\n“为什么？”\n“您就像个院长，瞧您这派，这风度！”韩毓模仿白人初，收起笑容背起手，头上仰，嘴上翘。\n白人初被韩毓逗笑了，朗朗地笑出声来，倦意顿减。\n“主任，”沈芬说，“您最胜任院长了，我小的时候，想象中医院的院长就是您这形象。”说完她咯咯地掩嘴笑。\n“哦？院长还有形象？又不是当演员。”\n“我觉得形象还不是最主要的。”韩毓说。\n“那什么最主要？”\n“最主要是……应该有一个院长的灵魂。您就有。”\n“嗬，刮目相看了韩毓。”白人初惊诧，“这么有诗意的话！院长的灵魂是什么呀，你们说我听听？”\n韩毓沈芬互相望望，不好意思地支吾不出。\n“你们，说的可是心里话？”白人初又问。\n“是心里话，真的！”两人争相表示。\n白人初坐到椅子上，说：“嗯，这样，我就更有信心了，谢谢你们。不过，我只是在争取竞选院长。”隔了一会儿，他玩笑道：“哎，你们，该不是撵我走吧？我走了，你们就再看不到一双恐怖的眼睛了。”",
            "summary": "周一早晨，疲惫的白人初在医院里遇到了熟悉的同事和护士们。他在儿科病房得知自己已成为医院的新闻人物。办公室里的一盆白菊让他感受到了同事们的关心和支持。在与护士韩毓和沈芬的交谈中，他对自己的能力有了更深的信心，并开玩笑地说他们是在催促他竞选院长。"
        },
        {
            "id": 1,
            "content": "沈芬脸蓦地红了。二十七床那场纠纷后，她背地里称白人初的眼睛是一双“恐怖的眼睛”，从那以后她一直躲避这双眼睛，害怕与之相遇。她垂眼看着那蓬白菊说：“主任，我们现在不怕您的眼睛了。”她抬眼看韩毓，“我们儿科都不怕，小韩你说是不是？”\n三人都笑，她们笑得轻轻，白人初笑得欣慰。\n两人离去后，白人初翻出记事本，给丁冉通了个电话。电话那头的声音听得出很高兴，白人初放下电话时心里也高兴。昨天郑老告诉他，医科大学方面进展顺利，愿意在遗体捐献工程倡议书上签字的人数出乎意料的多，人员也有代表性，从老专家老教授老干部老领导，到中青年教师，到在校学生，都有。今天，两百份倡议书同时在医科大学和同仁医院分发。市红十字会现在也已参与进来，派了一位工作人员协助。红十字会表示，倡议发出后，他们准备在大范围内推动这项工程，并且使之趋于完备，必要时，让每一个志愿者填表签字然后履行必要的手续或法律程序，比如公证。\n白人初从皮包里拿出一份倡议书。昨晚，郑老已在这份倡议书上第一个签了名，他也在郑老的那份上签上了自己的名。看着××省暨××市遗体捐献工程倡议书的黑体标题，白人初短暂地闭了眼睛。这是默哀，他想。为谁默哀呢，他没来得及想就睁开了眼睛。他拿起笔，在倡议书下面写有“倡议人：同仁医院著名儿科专家白人初”的后面签上了自己的手迹。在他的上方，是“××医科大学教授、博士生导师郑惎品”。",
            "summary": "沈芬和韩毓在面对白人初时表现出勇敢和自信，因为一场纠纷后，她们不再害怕白人初的眼睛。白人初在电话中得知医科大学方面的进展顺利，遗体捐献工程得到了广泛的支持和参与。他在倡议书上签下了自己的名字，为这个有意义的项目尽一份力。"
        },
        {
            "id": 2,
            "content": "八十多张病床，让儿科的几十个白大褂们忙了一上午，离下班吃饭还有半个多钟头的时候，一二十名医生护士陆续汇入一间较大的医生办公室，坐的坐，站的站，靠的靠，趴的趴，搂肩搭臂亲亲热热闹闹嚷嚷。自发形成的自由集会是儿科每天的保留节目，多年不变。白大褂们在这里通信息拉家常扯闲话，祖国在我心中，社会在我眼里，家庭在我嘴上。白人初经常光临这块宝地听讲，他也参与讲，更多的时候他只带耳朵，是个很遵守场内规则的忠实听众。儿科有一种现象，不论白人初在场不在场，大家都敢讲，从来不会出现冷场，做到了领导在场与领导不在场一个样。今天白人初不在场，在办公室接受女记者的采访，他的竞选院长自然成了首要的话题。\n五十出头的女医生向新月出语最是惊人，凝练，高度概括：“白主任哪，当主任苦一个科，当院长苦一个院。”\n这话说出了一片沉默。儿科的个人收入在全院科室摆龙尾巴这是事实，她的话没法反驳。让人们在不平等的物质报酬面前保持平衡的心态，在今天这个时代，不易。\n“这话，当着白主任我也敢说。”向新月又作表白性补充。\n大家信，不用她表白。她敢说话是儿科有名的。这类意思的话她多次当白人初的面说过。白人初听了总是笑，还宽慰她，拿“相对贫困”这句话消她的气。他说的“相对贫困”的相对面是同仁医院收入颇高的几大科室。有时候他却把社会上低效益企业的工人收入拿来比，让向新月哭笑不得，有次她回击他，你干脆拿年收入三百元的山区农民和我比好了。向医生这人嘴巴虽利，干工作一是一，二是二，经常还弄个院先进工作者当当，白人初对她的评价是“干中说，说中干”的好同志，并号召大家向她学习。\n韩毓这时说：“白主任又没当过院长，您说这话有什么根据呢？”\n向新月说：“儿科这不明摆着吗，一滴水能见大海，一滴血能知全身。”\n韩毓不服气地抗辩：“白主任没管过经济，就不能说他搞不好经济，他只不过不愿意去歪门邪道弄钱。”\n向新月铁嘴岂能饶她：“什么叫歪门邪道？过去，管市场经济叫歪门邪道，现在呢？过去拿回扣叫歪门邪道，有人还为拿回扣判刑坐大牢，现在呢，你没看党报发文章为它正名？我看你是平时不读书不看报的。”\n向新月不温不火一番话，把韩毓噎在那儿直喘气。\n沈芬和韩毓好，来给她帮腔：“这么说，向医生是要选李院长当院长的了。”\n在这样的场合问这样的问题犯忌了。向新月面有愠怒之色，说：“这个问题连赵厅长纪书记都不敢问我，你，还嫩点！”\n见说话说出火药味，秦佳文医生赶紧调和说：“其实啊，都难，要命的要命，要钱的要钱。哎，你们听说没有。”她巧妙地转移话题，“有个农村的女孩帮他哥哥告状告到省委书记那里去了，你们猜，她告的是哪个医院？”\n众人打起精神盯着秦医生，七嘴八舌地胡猜一气，正在角落里精心洗刷手指的吴孝乾突然大声递过来一句：“难道告咱们同仁医院不成？”\n秦医生笑赞道：“哎，凤爪你还真猜对了！”\n大家一片惊愕追问声。吴孝乾悬着沾满肥皂沫的两手转过身来，不满地对秦医生说：“猜对了还挨你一句骂？”怏怏地回身朝盥洗池弯下腰去时，他忿忿地骂道：“他妈的赵卫！”他此时大概想到了赵卫对他正高职称的调戏。\n“哎——”正趴在另一个角落的办公桌上画漫画的赵卫抬起头来，“吴医生，我可没招你惹你啊。书记，”他把脸转向儿科党支部书记、护士长刘琴，“管管你的兵啊，还无产阶级先锋战士呢。”\n大家都笑。吴孝乾回头瞪了赵卫一眼，没吭气，意味深长地扭过脸去，那意思是好小子你等着。\n告状的话题又成热点，秦医生有声有色告诉大家，农村女孩告的是同仁医院二外，说把她哥的腿弄残了。省委书记看了告状信，把孔书记严院长狠熊了一顿，责令同仁医院不惜一切代价抢救农村青年的腿，说真要残了就撤严院长的职。医院吓坏了，昨天派了一辆专车一名医生一名护士去乡下接女孩的哥哥回来住院治疗，费用全免。\n秦医生说完了，大家你一言我一语生感慨发评论。\n侯蕴茹医生说，这是因为省委书记知道了，他要是不知道呢，医院会派车派人为那一条腿吗？梁兵医生说，现在的告状是下级告上级一级告一级，一直告到最上级；上级转下级一级转一级，一直转到最下级，这农村女孩一步就告到了最上级，最上级一步就转到了最下级，她不仅大胆，还走运！张宝生医生说，费用全免，省委书记又不掏一分钱，亏损还不是落到同仁医院身上，分解到底，最后落到我们每个人身上。\n傅医生说，是得他妈的治治二外，光知道捞钱，连“职业杀手”\n黄继祥都有人请。\n有家私人医院请黄继祥去做一台胃切除手术，出场费是一千五，还不算病人的红包。\n职业杀手又当了一回杀手，三分之二胃切除手术做完了，病人半年伤口不能愈合，闷在里边烂，听说病人家属最近告到了报社。\n黄继祥牌打得有多大你们知道不知道？傅医生伸出一根指头，瞟眼还在洗手的吴孝乾，小声说，一场牌输赢上千，不信你们问凤爪。",
            "summary": "医生和护士们在下班后聚集在一间较大的医生办公室，进行日常的自由聚会。这个话题围绕着即将担任院长的白人初，以及儿科的收入状况。向新月，一位直言不讳的女医生，表达了对现任主任和未来院长的看法。她的观点引起了大家的讨论和感慨。突然，话题转到了一起关于一家医院因医疗事故被村民告上省委书记的事件，让大家议论纷纷。"
        },
        {
            "id": 3,
            "content": "听\n了这话，有的小护士惊出了舌头。\n护士长刘琴说，就像刚才秦医生说的，医院医生病人都难。\n就说那个农村青年吧，给他治吧，他没钱给，不给治吧，只好让腿眼睁睁残废。\n秦医生忙说，听说是二外的医疗事故。\n护士小易说，那这医疗费就由事故责任者出。\n刘琴说尽说傻话，放牛娃赔得起牛？那就把二外的全月奖金补贴给那农村青年，小易说。\n向医生说这话有理，那就看院里有没有这个魄力了，严院长一贯和稀泥，出了事故什么时候扣过科室全月奖金？都是医院拿钱了！张医生说，扣科室全月奖金也不合理，绝大多数人是无辜的，凭什么受牵连，要牵该牵到科主任副主任身上。\n说到这里，侯蕴茹补充了一个关于事故的新闻，这个事故不是出在同仁医院，但是是同仁医院出去的医生干的。\n她说，前年严院长搞改革，不是放了几个医生护士停薪留职出去了吗，后来觉得不行不是又把网口收紧了吗？妇产科有个叫陈爱爱的医生调来一年多，那次就办了。\n陈爱爱你们知道不知道？有人说知道，有人说听说过，大多数人说不知其人。\n侯医生说，陈爱爱停薪留职后出去办了一个妇女病专科门诊，其中有个医疗项目，说出来羞死人。\n大家便问什么项目，侯医生扁脸一笑，小声道：处女膜修补术。\n虽说都是从医的，年轻的女医生女护士还是垂了眼低了眉。\n向医生问，这会有生意吗？侯医生说，不知内情的人是难以想象的。\n这陈爱爱瞄准的是沿海特区“三军突起”\n中的一军。\n大家忙问什么“三军突起”\n，侯医生说就是红色太子军、黄色娘子军、黑色禁卫军呀。\n她解释禁卫军就是保镖、打手。\n她说，沿海娘子军们是陈爱爱生意的主要对象，当然本地的娘子军们也有。\n向新月急急地问，做的人多吗？侯医生说，多不多只有陈爱爱知道，反正她发了，可以肯定不如月经不调人流分娩的生意多，但逮着一个是一个。\n大家惊问做一个费用多少，侯医生说两千。\n大家吓了一大跳，喷舌之余，各抒己见，大发议论，办公室煞是喧腾。\n有的说，得，一年做几个就够了。\n有的说乖乖，这是怎么做呀。\n有的说对，我还真在报纸广告里看见过。\n有的说这不是骗自己的男朋友吗。",
            "summary": "医生和护士们正在讨论一起涉及二外医院的医疗事故。事故中的农村青年因为治疗费用问题导致腿部残疾。秦医生提到这是二外的医疗事故，而护士小易建议用全月奖金补贴给农村青年。然而，严院长一贯采取和稀泥的态度，扣科室全月奖金的做法引起了争议。侯蕴茹提到了一个关于事故的新闻，涉及到同仁医院的医生。她还提到了一个叫陈爱爱的医生，她在停薪留职后开办了一个妇女病专科门诊，提供处女膜修补术服务。这个话题引发了医生和护士们的热议和讨论。"
        },
        {
            "id": 4,
            "content": "有的说，现代医学发展到今天，这是对它至高无上的奖赏，应该给发明者颁发诺贝尔医学奖。\n有的说两千块呀，值吗？有的说挣了大钱收心从良找归宿，两千块钱买个白玉身算什么？侯医生说，充处女卖大价钱也是一种，听说那行当里管这叫“开苞”\n有人又忧心忡忡地说天哪，以后谁还敢相信新娘啊。\n向新月像个受惊的兔妈妈，说那成嘛，有那么傻的男人吗。\n侯医生这时竟微红了脸，说陈爱爱技法高明，听说还带响带彩呢。\n梁兵医生是个二十多岁的小伙子，一听急了，义愤填膺地说，这不是伤天害理吗，陈爱爱这钱赚的，真他妈缺大德了，我操！他目前正在慌对象，不知是不是在担心将来会被陈爱爱高明的技法给蒙了。\n张医生是个中年人，说，梁兵，你着什么急呀，学医的还担心不会验明正身？你要害怕吃不准，到时候请我帮你会诊去。\n梁兵在笑声中凶了张医生一眼，又嘟哝了一声我操。\n年轻的未婚女性们都被这个话题逼得低头去翻报纸病历。\n一直只出耳朵的赵卫这时一本正经地说，同仁医院的医生就是身手不凡，这么巨大的经济效益，李院长要是当了院长，肯定会三道金牌把陈爱爱收回大营。\n话没说完，侯医生说，出事啦，上个星期，陈爱爱做得人家大出血，现在还躺在一家部队医院动弹不得呢。\n开始的时候，那女孩的男朋友不知底细，问陈爱爱她得的什么病要做手术，他说既不是生孩子又不是避孕又不是做人流，他又没和她怎样。\n陈爱爱不好说，因为这种事有约在先，一般是要为患者保密的，只好说是做妇科检查。\n女孩的男朋友一听说头就炸了，做检查做出大出血，这不是医疗事故是什么？当时就在诊所里大闹起来。\n后来听说她是同仁医院的医生，又找到孔书记严院长。\n医院说陈爱爱虽是医院的人，但停薪留职出去两年多了，她在外面的活动我们管不了。\n医院不管，那男的马上闹到卫生厅医政处，医政处派人到陈爱爱那儿一调查，事情就清楚了。\n那男的一听，连连跺脚呸下一口唾沫，扔下那女的就跑了，至今无影无踪。\n听到这里，大家都没再说话。\n大家原先纳闷，侯医生怎么这事了解得这么清楚，现在突然想起来了，她爱人是卫生厅医政处副处长。\n吴孝乾终于洗净了他的纤纤十指，正蜷着指头左右欣赏。\n他对今天的话题不感兴趣，脑子里一直想的是白人初的竞选。\n听说李大元要当院长后，他心里着实高兴了一阵子。\n白人初占着位置不退，李大元坐正之后，他要坚持让他在儿科当个副主任，这不是不可能的，李大元不是严忠仿，白人初三分总要让吧？现在情况就复杂了，万一白人初当了院长，他会让他坐他的办公室吗？可能性极小。\n因此，他对白人初的竞选打心眼里不高兴不赞成。\n这由不得他。\n他的愿望，不用说，是希望白人初失败。\n再翻过来想，白人初真当了院长，他长期霸占的位置不就空出来了吗？白人初当了院长，李大元明摆着受了委屈，他的副院长的椅子自然是钢打铁铸的了，白人初为了对他有所安慰，难免对他多少来点迁就或者说尊重，这时候如果李大元坚持让他出任儿科主任，白人初被迫同意的可能性是非常之大的。\n分析出这一点，吴孝乾不禁陶然。\n这么说，他是希望白人初这次当院长了？他想过来想过去，权衡谁当院长于他最有利，最后的结论连他也吃惊——白人初！他当选后空出的是正职的位置！不过，这是自己尽往好处想，白人初不买李大元的账也是完全可能的。\n一想，就又有些灰心。\n再掂掂，空出正职的设想还是占着上风的。\n最完美的设想也是有的，那就是争到最后，不管白人初选上选不上，他不得不因病退出，彻底退休，或是出现意外……这设想是不是有点恶毒，他想。",
            "summary": "关于陈爱爱这位医生的讨论。陈爱爱在同仁医院工作，但已经停薪留职两年多。她在诊所里为一名年轻女孩进行手术，导致女孩大出血，目前仍在医院接受治疗。这件事引起了争议，因为陈爱爱的行为是否属于医疗事故。吴孝乾关注这个话题，因为他关心白人初的竞选和自己在医院的位置。他认为如果白人初当上院长，可能会对他在儿科的地位产生影响。"
        },
        {
            "id": 5,
            "content": "但它毕竟不失为一种设想，也不失为一种可能出现的结果。\n职称，正高职称，他想到了当科主任的必备条件。\n必须在今秋，在竞选前后批下来，越早越好。\n去年高评委又没通过，今年努力了一年，不会再把他刷下来吧？他忽然想到了赵卫，害他在儿科大会的那晚破天荒的一夜失眠。\n第二天他通过内线专门打听了，根本没那事，被那小子玩了一把，想想就怒气冲冠。\n他现在想笑，也真笑了，又伸手在脸上抹了一把，把笑用力抹干净了，看了赵卫一眼。\n一个想法，就在看赵卫一眼的同时产生了。\n还没行动，他就被报复的快感激动了。\n他要报复他对他的“凤爪”\n、职称，还有平日对他的所有的不恭。",
            "summary": "一位医生在寻求晋升副高职称的过程中，因为去年的失败和去年儿科大会上的不愉快经历，产生了报复心理。他决定采取行动报复那些对他不尊重的人，包括他的同事赵卫。"
        }
    ]
}