{
    "chapter_title": "第四章 ",
    "chapter_summary": "一个家庭中的情感纠葛和医疗纠纷。白天向父亲询问关于自己的事情，但父亲白人初决定暂时搁置这个问题。同时，白人初担心他的病人，决定留在医院过夜。护士沈芬因为病房的卫生问题与患儿母亲发生冲突。一位名叫沈芬的医生在处理患儿治疗问题时与其他医护人员产生争执。赵卫医生忘记开具输液处方，导致患儿病情恶化。吴孝乾医生试图解决问题，但已为时已晚。白人初医生遇到了担任儿科主任以来的最混乱场面，经过紧急治疗后，孩子脱离了危险。白天手握一张火车票，被迫离开家乡和心爱的人，依然执着于爱情。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“看别人不行，看你，还行。”\n“爸，那我的事，怎么办？\n”白天见父亲情绪很好，相机提出了自己的问题。\n白人初渐渐收住笑，说：“小天，我想过了，这事不能提，什么原因，我现在不好说，以后你就知道了。这事先放一放，啊？\n孙斯兰很郑重地提醒说：“小天已经过了你当年结婚的年龄。”\n“再等一等，儿子，”白人初说得很深情，“你的事在我的事之后决定，现在我只能这样回答你。”\n白杏在书房打过电话出来说秦克部长在家。白天对白杏一闭眼一耸肩，拿起沙发上的枣红绒面西装搭在肩上，出门去朋友家取明天北上的火车票。\n白人初习惯地抬手看表，又看看客厅的石英钟，七点五十分。他追想什么似的，然后对孙斯兰说他去医院，今晚就睡在医院，说完也出了门。白杏和孙斯兰默默对坐了一会儿，看分针指向了十二，说妈我出去一下，大概十一点钟回，也走了。\n空荡荡的，三室一厅的屋子里，只剩下孙斯兰一个人。\n白人初心里想着二十七床，脚步比往常要快些。\n二十七床患儿的情况却不妙。还在白家晚饭刚开时，儿科病房里就闹开了。\n护士沈芬急着下班，洗手洗脸梳头穿戴，收拾完毕走出护士办公室，发现二十七床的母亲抱着患儿站在注射室门口等。她习惯地心生厌烦。习惯导向寻常，就成了本能。本能是不知不觉的，她不知不觉地把她在一家小医院形成的习惯或本能带到了同仁医院。她刚调来不到两个月，她只是听说过儿科白主任的严谨严厉严格，在亲身体验之前，她没有调整调理自己。她还算客气，没把“早点干什么去了”的呵斥喊出口，只是阴沉了脸，返回办公室换衣服。换了衣服走到注射室门口，她发现通向注射室的走廊上，有一片稀黄的屎尿。\n二十七床是个百天婴儿，息支气管炎伴发烧。从患儿母亲紧张的脸上，沈芬明白了。“是你弄的？\n”她问中年模样的患儿母亲。\n“是。”自知失误，中年妇女怯着声音。\n“你没见刚做过卫生？\n“知道。孩子烧。”\n“抱回去，先做卫生！",
            "summary": "一个家庭中的各种事件和情感纠葛。白天向父亲询问关于自己的事情，但父亲白人初决定暂时搁置这个问题。白杏告诉白天秦克部长在家，白天去取火车票。同时，白人初担心他的病人，决定留在医院过夜。护士沈芬因为病房的卫生问题与患儿母亲发生冲突。"
        },
        {
            "id": 1,
            "content": "沈芬转身往办公室走。\n中年妇女抱着孩子跟上去：“医生，对不起，我马上弄干净，能不能，先把针打了？\n“不行，少啰嗦。”头也不回。\n“医生，我发现孩子的热又高了，刚才还吐了奶，现在又拉肚子……”\n“死不了。你要不清，这针也别打了。”\n中年妇女一听慌了：“好，好，我清，我这就清！\n她急急忙忙将孩子抱回病房，转身出来慌慌张张到处找拖把，却怎么也找不着，急出了一头汗，只好去问沈芬。已经早过了下班时间，沈芬更不耐烦，说我也不是清洁工。问其他人，也说没看见。事后才知道，清洁工做完卫生后将拖把都拿到平台晾上了。情急之中，中年妇女毫不犹豫地脱下身上的白衬衣，拿水湿了，穿件小背心，跪在走廊上将屎尿擦了个干净。完了，她赶紧将孩子抱到注射室门口，朝护士办公室压抑了声音喊了一声“医生”。\n患儿肌肉注射毕，中年妇女战战兢兢地说：“医生，不是说，还要输液的吗？’’",
            "summary": "一位名叫沈芬的医生正在走向办公室。一位中年妇女抱着生病的孩子紧跟着她，请求先给孩子打针。然而，沈芬拒绝了她并告诉她需要清理病房。中年妇女匆忙清理后，找到沈芬寻求帮助，但沈芬并不愿意帮忙。后来，她发现拖把不在原来的地方，于是用一件湿透的白衬衣清理了病房。完成清理后，她将孩子带到注射室门口并向沈芬询问关于输液的事宜。"
        },
        {
            "id": 2,
            "content": "沈芬瞥了她一眼：“谁说的？你是医生？\n“是白主任对赵医生说的。”\n沈芬懒得再说话。她没见输液的处方，赵卫是当班医生，也没跟她交待。\n中年妇女说的是实情，下午查房时，白人初亲口对赵卫说的：注意观察，防止转为肺炎。如果继续发烧，可以考虑青霉素输液。可是赵卫想着今晚和白杏的约会，下班时忘了开输液处方。当时，患儿的体温是三十八点八摄氏度。\n回病房不久，患儿呼吸明显急促，鼻翼翕动，双目紧闭。正好沈芬匆匆换了衣服，上衣套装挽在胳膊上，从病室门口走过，中年妇女赶忙跑出去拦住她：“医生，孩子厉害了！\n“找当班医生。”沈芬说完往前走。\n中年妇女一把抓紧她：“医生，你了解情况，白主任说过要输液的。”\n沈芬反感中年妇女粗莽的动作，用力抽手，中年妇女再次用力拉住她，本想说医生我求求你，谁知用力过猛，沈芬的白色砂洗绸衬衣咝的一声，露出了肩头一块白肉。中年妇女吓愣了，沈芬顿时怒骂，你这个泼妇你赔你赔你儿子死了活该你这个疯子，一手捂肉一手拼命推搡。\n吵闹中，一群患儿家长抱不平，纷纷指责沈芬的服务态度，为中年妇女帮衬。围过来的一些医护人员不明情况，见患儿家长们为着中年妇女说话，胳膊当然不外拐，就全卫着沈芬，指责中年妇女把病房当成了集贸市场，有的甚至说她要不赔衣服不赔礼道歉就停止治疗叫她儿子出院。医护人员的态度更是激怒了患儿的家长们，于是，两个人的冲突升了级，一时间病房乱成了一锅粥。\n整整一个小时，纷争不能平息，而患儿病情急转直下，唇周青紫，高烧，呼吸障碍。中年妇女从病室跑出来，哭叫着问谁是当班医生，竟没人回答。\n回答了也没用，当班医生吴孝乾不在。他打来过电话，家中来客，他晚来一下，有什么事给他家挂电话。气头上的人们不知是不愿还是忘了，电话没打。",
            "summary": "沈芬与一位中年妇女因患儿治疗问题发生争执。赵卫医生忘记开具输液处方，导致患儿病情恶化。沈芬拒绝帮助，引发患者家属和医护人员的冲突。在混乱中，患儿病情加剧，但无人能够解决。吴孝乾医生出现，试图解决问题，但已为时已晚。"
        },
        {
            "id": 3,
            "content": "八点差两分，白人初走进了儿科病房。\n白人初见到了自他担任儿科主任以来病房里最混乱的场面。\n医护人员及沈芬纷纷抢先告状。\n“哪一床？”他问，一边朝自己的办公室走。\n“二十七床。”沈芬说。\n他心里一咯噔。“二十七床？情况怎么样？”他站住。\n无人回答。\n“听说，在发烧。”护士韩毓小声冒了一句。\n“听说？”白人初眼里放出的两束寒光，一一扫过面前的脸，血漫上脑门，脸色霎时就淤了。\n谁都怕这双寒剑一般的眼睛。\n白人初快步走进办公室。\n“当班医生是谁？”他边问边取衣取帽。\n“吴医生。”沈芬答。\n“他人呢？”\n“没来。说家中有事。”\n白人初穿衣戴帽的手有点儿抖。\n白人初以极快的速度来到二十七床。\n五分钟后，患儿被送进抢救室。\n肺炎，并发心力衰竭。\n儿科病房寂静了。中年妇女坐在抢救室门口的地上恐惧地小声哭，偶尔一两声短促的哭不可遏止地迸出来，在静静的夜里让人听了硌心竖汗毛。\n说不清过了多长时间，抢救室的大门吱的一声开了。\n中年妇女惊得身子一抖。摘着口罩的白人初低头一看，急忙俯身去搀地上的中年妇女。\n中年妇女仰着头，紧张地在白人初脸上捕捉吉凶信号：“白……白……主任……”\n白人初几乎是将她从地上拔起来，说：“不要紧了，脱离了危险。委屈你了。”\n中年妇女张着嘴，痴呆了一般，嘴巴咧了咧，忽地大发悲声，身体又软软地往墙上靠去……\n那是只有万物之灵长的人类才能发出的声音。\n中年妇女不知道，但韩毓看得很清楚，当孩子恢复了正常心跳时，她发现老主任的眼睛起雾了。",
            "summary": "白人初医生遇到了自担任儿科主任以来的最混乱场面。在调查一个发烧的患儿情况后，他发现病情严重并立即进行抢救。经过五分钟的紧急治疗，孩子脱离了危险。在这个过程中，中年妇女一直在抢救室门口哭泣，直到白人初告诉她孩子已经好转，她才放下心来。然而，白人初在抢救过程中流下的泪水却被韩毓看到，让她明白这位铁血医生内心的柔软。"
        },
        {
            "id": 4,
            "content": "要是没有值夜班的习惯，要是白人初今晚去了孔淑贞家或因故不能来院或晚来一会儿，这个在人世活了一百天的孩子，很可能就夭折了。\n白天手里捏着那张硬卧火车票，如同捏着一道驱逐令，限他明晨八点离开这座城市，离开家，离开他日日思慕的人。\n他是被爱情放逐了。他想。在大家见了面先问你离了婚没有再问这是第几个情人的今天，他却把爱情当宗教。他不明白自己虔诚的感情是怎样保持至今的。爱情从名至实都昙花一现。两性关系已经变得随便。大家都在闪电般地认同同居泄洪般地挥霍性欲，已经得到的吃着碗里瞅着锅里，尚未得到的心存跃跃欲试的念想。这是个不负责任的世纪末，对他人对社会对国家对工作对生命对感情，对水源空气环境卫生花草树木乃至父母兄弟亲生骨肉——不负责。大家只对一个人负责，这个人是自己。对一切都不负责，这一切中之包括不包括自己？白天这样想。",
            "summary": "一个孩子在一百天内命悬一线，可能因为值班习惯或其他原因而影响到孩子的生死。主人公白天手握一张火车票，被迫离开家乡和心爱的人。在这个负责任的世纪末，人们对感情和生活都变得随意，只有白天依然执着于爱情。"
        },
        {
            "id": 5,
            "content": "白天漫无目的地在夜市里游荡，在逐渐学会使用和享受夜生活的人群中穿行。灯红酒绿不再是贬义词，开放这个词被生活赋予了实在的含意——男人放开了肚皮女人放开了裙裾，正应对了孔子的食色二性人之大欲。享誉世界的中国饮食文化，几年间像广告里的“606”迅速催肥了满街大大小小的男人，每年全国新增的赘肉必以千万吨计，大有超过当年粮食产量的增长速度。白天为自己的这一推算忍俊不禁。\n他走过全市最大的一家快餐厅“香鹿”，里面灯火辉煌，食客满座。大门口，一个耀眼的巨型灯箱站立着，一位金发女郎弯腰趴在好像是三枪牌山地车上，望着过往的行人回眸一笑。因是趴着且背对街面，你很难猜测她是否穿着“三点式\\\"，占着画面二分之一的是她撅在车座上的被灯箱的聚光照得雪亮得显赫的屁股。白天停在灯箱旁，近距离地面对她的屁股，看了半天，突然又一笑，两根指头在隔着玻璃的她的屁股上弹了两下，又朝前走去。“香鹿”，他说。\n他笑自己。笑自己的伪古典状态。他想这种状态是不是很可笑？他完全可以不依赖父亲去向她表白追求。他并不缺少魅力。撇开父亲这层关系，他和她之间没有内外条件的悬殊。他想自己怎么这样怯懦这么害怕冒险这么不现代。他想到了他的那位总裁同学。他昨天去了他的集团总部，他刚刚被评为“省十大优秀私营企业家”。他还是省城的“十杰青年”。晚上总裁同学请他喝xo，吃骆驼蹄蒜茸带子红烧顶级海虎翅蚝皇原只大鲍鱼，微醺时刻他问他知道不知道这个城市举办的首次选美。他说他听说了轰动得很，报纸电台电视台那段时间把几百万人都搅动了。他问他知不知道是谁拿钱主办了这次选美，他说不知道。他用大拇指反点自己的鼻尖。又问，你见没见过电视里那个得了第一名的“××小姐”，他说没见过。他帮他遗憾，看他一眼，和他身子挨身子，告诉他，选美结束不久，他将这个二十岁的“××小姐”聘到他的公司，一星期后把她带到新加坡。抵达的当晚，他就睡了她。他说她的突然惊叫令他惊喜。第二天，他给了她十万港币，其中一半的份额是赏给那面被艺术夸张了的太阳旗。他说那个小妞还有那面“太阳旗”太美了味道棒极了，十万港币真他妈值你说呢，他问他。\n大学毕业后分别八年，三十岁的总裁同学脱胎换骨，三十岁的白天还是白天。三十岁的总裁同学踏着时代的节拍迈大步大进步，三十岁的白天还在原地踏步，对纯粹的爱情也望而却步。白天问自己问是非问进化退化，问了想了，仍是迷茫。",
            "summary": "白天在夜市游荡，观察着夜生活中的人们。他发现中国的饮食文化在世界范围内产生影响，导致人们过度饮食。他在一家快餐店外看到一个性感的广告，忍不住笑自己的伪古典状态。他想到自己可以独立向心仪的女孩表白，而不是依赖父亲。然而，他仍然感到恐惧和迷茫，无法迈出这一步。"
        },
        {
            "id": 6,
            "content": "他离开喧闹的夜市，拐过三江路，朝西北方向一片相对暗淡的城区走去。他的心似乎变得宁静了一些。\n父母的婚姻是他和妹妹的楷模。他知道自己是受着父亲的影响，认真、执一、自尊，都像。父亲曾经对他和白杏说，一辈子爱一个人，是人生最大的幸福。他想这是父亲对他和母亲的婚姻的感受。但并不是每个人都能遇到愿意爱一辈子的那个人呀，所以父亲的话只能代表个体感受。虽然如此，他还是愿意按父亲说的去做，不苟且自己的婚事，以极大的耐心等待寻找他愿意爱一辈子的那一个人。现在，他确信自己已经找到了这个人，父亲却长时间犹豫不决。父亲说他有难言之隐，一直不说明。他肯定有自己的想法，没想好之前，他是不会说的，就像想了好多天才说出竞争院长的想法一样。\n一道长长的围墙，几团昏暗的灯光，白天站在了围墙的尽头，一个院落的入口。他的脚怎么把他牵引到周小慧的家门口了——她父母亲的纺织厂家属院，那一排五十年代修建的两层楼的平房。白天走了进去。那天“林肯”就开了进来，就停在中间几排房子的顺数第二栋。他记得，第二栋从东往西数的第二层第三四两个窗户，就是周小慧的家。现在，第四个窗口是黑的，第三个窗口是亮的。他断定那亮的就是周小慧的屋子，她肯定在里面。她现在在干什么呢？\n夜已深，很安静。\n天上的星星不多，月光淡淡的。\n淡淡的月光下，站着一个青年，凝望一个亮着灯光的窗口，窗口里面有他心爱的姑娘，姑娘却不知道青年正为她黯然神伤。\n三十岁的现代青年白天，完成了一幅古典而浪漫的图画。\n白天回到家，正好是十一点。\n孙斯兰开的门。\n“我以为是杏子回来了呢。”\n她说。\n她牵挂没有按时归来的杏子。",
            "summary": "一位年轻人离开热闹的夜市，走向一个相对安静的城区。他受到父亲影响，认真、执着地等待寻找愿意爱一辈子的伴侣。他现在确信已经找到了那个人，但父亲却犹豫不决，有难言之隐。夜晚，年轻人在星空下站在心爱姑娘家的窗外，想象着她的一切。"
        }
    ]
}