{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "李大元与吴孝乾讨论了关于吴的职称晋升问题，并表示会帮助吴争取同仁医院的支持。同时，李大元在省卫校跳独舞的小姑娘出现在他的办公室，两人交谈后发现曾是同事，她因护士工作太累而选择离开医院，如今在天宝公司收入比医院翻了一番。此外，李大元等待蒋晋军两个多小时，而蒋晋军在这段时间里在进行各种活动。蒋晋军与李大元进行了一次正式的谈话，讨论了医疗设备进口和同仁医院裙楼调换的问题。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "李大元决定马上结束谈话，便语气果决地说：“行，吴医生，你确实是同仁医院的有功之臣，在某些待遇上不能亏待你。别说我们认童副厅长这一面，承他的情，就是你的年龄和资历，我看也差不离了。业务骨干，不就要个职称嘛。院里这次帮你搞，我也帮你跑。不过，童副厅长那边，你也别忘了给同仁医院多使使劲啊。”\n吴孝乾的瘦脸此刻竟然笑出了酒窝，见李大元起身，他站起来双手握住李大元的手直摇晃：“谢谢李院长！童副厅长那边你就放心，我还能胳膊肘往外扭不成，什么时候，我都得靠着同仁医院不是？我吴孝乾生是同仁医院的人，死是同仁医院的鬼！”\n李大元已经伸直了被吴孝乾握紧的五根指头。面对卑微的语言和笑脸，他本应生出厌恶之心，但被人感恩戴德从来就不是一件叫人难受的事。问题是现在他急于出门，就让五指更加僵硬着，并用力后缩。\n“李院长，你要是这回当了正院长，你一定得把中层干部这一级调理好，要有一帮贴心人，铁了心听你的，跟你干。你要有用得着我的地方尽管吩咐就是，你了解我吴孝乾，别的能耐不敢说，看准了一个目标死不回头的劲头还有！”\n李大元完全将手抽出时，两人已站在过道的楼梯口。\n吴孝乾下楼后，两条瘦腿有些飘忽。他没想到李大元会答应得这么爽快，以致他没有必要对他使出给他准备的那个“五室两厅”的杀手锏。这样更好，留着它，说不定以后还可以派用场，他笑着想。\n吴孝乾前脚走，李大元后脚出了门。\n蒋晋军不在天宝公司总部。李大元扑了空。\n天宝公司总部包租了亚洲大饭店的一层楼，天宝大厦建成后，总部将随后迁入。蒋晋军未婚，晚上很少回军区的家，一般睡总部他的办公室右边那套接近总统套房水平的卧室。李大元和他接触了两年，基本掌握了他的夜生活规律，无非是三个去向：保龄球馆、牌机厅、桑拿浴。\n值班台紫红桌面映着华光四溢的枝型顶灯，桌子后面一个女子正在描黛涂红，椭圆镜子盖全了脸。浓烈的紫罗兰香水味混合着饭店特有的气息，让李大元有些不敢深呼吸。\n他不想久等，也不想离开。忘了带手机，蒋晋军的手机号又记不太准，他走到值班台旁说：“小姐，请你给蒋总打个手机，就说有人在总部等。”\n从镜子的那一面传出声音来：“我们蒋总晚上不会客。”\n“你就说，有重要的事。”李大元不耐烦，指头点了一下桌面。\n镜子像幻灯片移开了。一张五官俏丽的脸总算露了峥嵘。李大元还是吓了一跳，被那张涂成伤口似的嘴。\n年轻姑娘二十多岁的样子。她的眼珠在李大元身上滑动，异常的水灵滋润。“有什么重要的事，蒋总回来我转告。”她说。她听出来了，面前这个人虽有些派头，但不是正宗普通话不是粤语也不是本地正宗的方言，倒是露出她所熟悉的本省××县的土话尾巴，这尾巴一旦被她抓住了，她就敢在心里叫他一声“土鳖”。\n李大元正想进逼，盯她的目光渐渐成了辨认。\n脸又被镜子盖住了。",
            "summary": "李大元与吴孝乾讨论了关于吴的职称晋升问题，并表示会帮助吴争取同仁医院的支持。吴感激不已，承诺会全力支持同仁医院的工作。然而，当李大元去找蒋晋军时，却发现蒋并不在总部，值班台的女孩告诉他蒋晚上不会客。"
        },
        {
            "id": 1,
            "content": "李大元想起来了，她是八年前在省卫校跳独舞的那个漂亮的小姑娘，她还在他手上领过演出补助。他不记得她的名字，但他依稀记得她代表一家医院参加卫生厅文艺汇演也是跳的独舞，那时他已经调到卫生厅。她怎么会在这里呢，以前怎么没有见过她呢？\n他退到沙发上坐下，说：“你好像刚来不久吧。”\n“对，今天刚刚一周。”脸又露出来了，“哎，你怎么知道？”\n“这不很简单吗，以前没见过你。”\n“你是蒋总的朋友？”\n“不仅是蒋总的朋友，还是你的老师。”\n“你……我怎么不记得。”\n“我记得你是省卫校的校花，还记得你毕业后分到一家大医院当了护士。”\n“啊——呀，那您……”\n年轻姑娘叫起来，红唇里两排白牙白得很夸张。\n“现在，可以叫你们的蒋总了吧。”\n“啊，对不起，”她马上拿起电话，“没办法，这儿管理很严，蒋总一般不准打电话打搅他。”她边说边拨号，“除非非常非常重要的事。啊，您贵姓？姓李。哪家公司老板？同仁医院？啊，通了，喂，蒋总吗……”\n李大元急步过去接过话筒：“喂，晋军吗，我是李大元……对，急事，我等你。”\n“哦，我想起来了，您是不是卫校财务科的李科长？”\n“在下正是。认出来啦？”\n“那您现在怎么在同仁医院呢？”\n“我是革命一块砖，哪里需要哪里搬。你不也从医院蹦到天宝公司了嘛。你毕业后分到哪家医院啊？”\n“市一医院。”\n“为什么离开呢？辞职，还是停薪留职？”\n“辞职。护士工作太累了，吃的是草，挤出的是血。您现在在医院工作了，您是知道的，白天呢，护士要全身心投入，弄不好就是人命关天，而且呢，一个星期还有三天的夜班，一个夜班才五元钱。哼，白衣天使，说得好听啊，谁把我们当天使啦？您说累就累点吧，苦就苦点吧，你得承认护士的价值，给予相应的待遇对不对？人嘛，有个精神满足也行啊。就说大家都眼巴巴瞅着的职称吧，那种用来限制护士的规定是应该诅咒的，专科毕业的护\n士，必须熬二十年的护龄，才有资格评上中级职称。二十年哪！女人有几个二十年？熬到二十年都快退休了。算了吧，还是趁年轻自谋生路，早走早好。我们班三十八个同学，我打听了一下，有的随夫出国，有的调动，有的自动离职，这几年一共有十七个人离开了医院。我出来已经一年了，三年完成了三级跳，天宝公司是我跳槽的第三家公司。”\n“收入情况呢？”\n“比医院翻一番还转个弯儿。”",
            "summary": "李大元在省卫校跳独舞的漂亮小姑娘出现在他的办公室，她刚加入天宝公司一周。虽然他不记得她的名字，但回忆起她在卫生厅文艺汇演上的表演。他们交谈后发现曾是同事，她因护士工作太累而选择离开医院，如今在天宝公司收入比医院翻了一番。"
        },
        {
            "id": 2,
            "content": "李大元陷入默想。他想到白人初的竞争。他想到市场经济和“以经济工作为中心”。他想到“金钱不是万能的，没有钱是万万不能的”这句著名台词。他感到这位原护士的现身说法给他进一步提供了强有力的心理支持和行动依据。\n在等候蒋晋军回来的这段时间里，李大元和这位原护士有一搭没一搭地扯闲，扭头看沙发上头墙上的挂钟时，他发现他已经等候了快两个小时。蒋晋军说他正在和香港九州财团一位老板商谈投资兴建科技工业园的事，让他在总部等着。李大元不愿打搅，也就压了压没追电话。可是现在已经是晚上十一点了，他渐渐失去了耐性，表情开始急躁起来。\n蒋晋军此时人在维纳斯城的桑拿浴室按摩房休息间，他的商谈对象是一个赤条条的美貌女子，李大元那天在泰王宫见过的，蒋晋军的第四任女秘书。她趴在他肥大的肚皮上，一口一口喂他侍者送进来的桂圆汤。\n接到李大元电话时，蒋晋军正在按摩房，是女秘书让人把手机送进来。打完电话，他朝踩在他身上的按摩小姐笑着做了一个怪相，把鼓圆的眼睛睁一只闭一只，逗出按摩小姐莫名其妙的傻笑。之前他洗了大半个钟头的桑拿浴，因超前肥胖，又不想运动，就天天晚上洗桑拿减肥。再之前一个小时，他在维纳斯城一间很隐蔽的牌机厅玩牌机。一个小时不到，他输了五千块，觉得今晚手气不佳，没有再玩的兴趣，就让司机开车把女秘书接来洗桑拿。他洗桑拿按摩从不乱来，他认为以那种形式把钱花在那种女人身上有失身份很丢面子，在商界也算有头脸的人物了，说出去不好听。他自诩“洁身自好”，又加倍给人小费，按摩小姐都愿意为蒋老板效劳。不过，蒋晋军对按摩小姐是有选择的，第一要漂亮，身段要好，皮肤要白。第二，脚要小，要美，不胖也不瘦，有骨又有肉。这两条标准，人们只知其一不知其二，第二条藏在蒋晋军心里。经过几轮，两条都具备的小姐就被蒋晋军筛选出来，此后基本上就是这几个小姐定向服务。蒋晋军挑脚，是因为每次按摩除了用手，还要用脚。开始是人匍匐着让踩腰踩背，然后是对面踩大腿和小腿，大臂和小臂。小姐超短裙，半截衣，蝉翼般的三角裤，手扶顶上横杆，双峰回荡莲步轻移，纤纤柔足，胜过素手十倍。蒋晋军览尽毕现纤毫，感想亦幻亦真，身心大快，毕后便去休息间，或与秘书，或与相好曲尽性趣。\n“快十一点了，李院长不知急成什么样儿呢，回去吧。”站在地上穿衣服的女秘书将长发甩到背后，拉上牛仔裤的裤链，对闭眼养神的蒋晋军说。\n“你猴急个啥呀。姓李的那货敬酒不吃吃罚酒，泰王宫那天，他还跟我拿派！没我蒋晋军，他李大元有今天？”蒋晋军慢悠悠地坐起来穿衣服，肚皮一隔一隔的，“我就不信他那三寸半硬得过我。不信你瞧着，他今晚上要不是来求我，我蒋晋军是他妈丫头养的！对这种货，你就得晾他，摆份给他看，到头他妈自然服服帖帖装孙子。你要是对他软和，得，就全他妈倒过来！哎，领带！”\n两个人穿戴好走出维纳斯城钻进奔驰时，时近子夜。",
            "summary": "李大元等待蒋晋军两个多小时，而蒋晋军在这段时间里在进行各种活动，如与香港九州财团老板商谈、洗桑拿、打牌等。当蒋晋军接到李大元的电话时，他正在享受按摩，并在谈话中对李大元表现出不屑。两人在接近子夜时离开维纳斯城。"
        },
        {
            "id": 3,
            "content": "蒋晋军和李大元的正式谈话，是从十二点整开始的。\n和过去不同，这次谈话两人没有坐沙发会客席，一进门蒋晋军就让李大元坐他办公桌对面的木靠背软包椅，自己坐到办公桌后面的高背皮转椅上。身份界限顿时被一张桌子划得分明。起初，李大元并没在意，看到蒋晋军靠在皮椅上撑着下巴跷着二郎腿左右旋转的那姿势那派头，他开始不安起来，压抑和委屈的情绪淤塞在胸口。\n他的办公室的老板桌其实也是这样面门摆放的。他的办公桌前面靠右的地方同样有一把供人坐谈汇报的椅子。这不是他也不是蒋晋军的发明创造，他们都是随大流，这个大流几年间就流遍了全中国，成为老板办公室的一种置放模式。现在流行“模式”一词，各种“模式”数不胜数，但没有哪一种模式具有像“老板桌置放模式”这样的普泛性，能够整齐划一地被全中国的老板认同采用。由是分析，该模式必是暗合了老板们的某种共通心理，才得以将办公室桌椅置放方式的改革革得如此彻底。\n李大元想坐到沙发上去，但蒋晋军不提议，怎好一个人远离谈话对象独处一隅。他想站起来说话，想想也不行，他不是他的下属。\n李大元最终还是坐在让他不悦的椅子上没有起来。你有私欲，你有求于他，一个“求”字，决定了你不想这样坐也得坐再难受也得这样坐——这是通行人类的铁的法则。",
            "summary": "蒋晋军和李大元进行了一次正式的谈话。与过去不同，这次谈话地点在蒋晋军的办公室，两人分别坐在办公桌两侧，身份界限明确。李大元感到不安，试图改变座位，但蒋晋军并未同意。李大元被迫坐在不悦的椅子上，意识到自己的需求使他不得不面对这种状况。"
        },
        {
            "id": 4,
            "content": "“晋军，省里决定同仁医院的院长实行竞选。”李大元开腔直奔主题。\n蒋晋军暗自一惊。为了不让李大元觉出他的闭塞，他装出早已知晓的样子，只点头不做声。这些天他没和他姐联系，便无从获知同仁医院的信息。那次泰王宫他试图以任命批复逼李大元就范未能奏效，一口恶气一直窝在心里，今天，他感到机会又一次降临，不禁暗暗叫好，便向李大元投去猎人的眼光。\n“儿科主任白人初提出要和我竞争，他一直找到了申书记，真没想到！”李大元苦笑一声。\n白人初，那个给外甥辉辉看病的白教授，蒋晋军是知道的。凭感觉，那是一个令人棘手的老家伙，他要是当上了院长……蒋晋军眉头皱了一下。\n蒋晋军迅速清理了思绪，说：“白教授当院长，自有他的优势，不能说选上院长没有可能性。”\n李大元说：“是的，尤其是省委作的决定，对他非常有利。听说还是省委常委会开会研究定的，作为一个特例。”\n蒋晋军这时圆眼只露出一条缝来，嘴角扯向一边，直露地揶揄说：“李院长，你不是说，顺其自然吗？”\n李大元挪开目光，摇头。\n“在泰王宫，我跟你说的话，你大概没有听进去，或者早已经忘了，或者根本没当一回事。现在，怎么样，我的话应验了吧？”蒋晋军气宇轩昂地双手扶案立起身来，绕过写字桌，背着手在宽敞的地毯空间踱步。“那天我说什么来着？对，我记得我说过活动活动。我想，李院长大概不会把活动这个词理解为锻炼身体吧？中国人把这个词的意思进行了改造，少说也有几十年的历史了吧？”\n李大元只能洗耳恭听，敛声屏息，硬着头皮听这个年仅二十八岁的蒋公给他上课，被他嘲弄。\n“我还说过什么来着？对了，我还说过，在咱们中国，天大的事，说大也大，说小也小，有的时候，只不过是一句话的事。我还要怎么说明白李副院长？既然你想入官场，官场有官场的道道，你就得照着那道道走，不会就得学着点儿。你要是不愿走，又何必顾了屁股不顾脸往里挤？”\n李大元说：“晋军老弟，我不是不明白，不是……”\n见他气势衰弱，蒋晋军见好就收，说：“好啦，李院长，过去的事就不说它了，现在，说说你打算怎么办吧。”\n“我……能怎么办……”李大元挺一挺酸胀的腰杆，“今天来，就想和你商量商量，听听你老弟的意见嘛。”\n蒋晋军不能容忍李大元含而不露的表达，他要让他赤裸裸地站在他的面前。他说：“那就不用弯弯绕了，你说吧，你想要小弟我为你做什么？”\n李大元窘态毕现，吞吞吐吐地说：“做……做什么……看你说的……做什么……不就是帮我竞选院长嘛。”他终于鼓起勇气让自己彻底赤裸了。",
            "summary": "晋军得知同仁医院的院长竞选决定后，与李大元展开了讨论。李大元提到儿科主任白人初将与他竞争，这让蒋晋军感到棘手。蒋晋军认为官场有官场的道道，要照着那道道走。李大元请求蒋晋军帮助他竞选院长。"
        },
        {
            "id": 5,
            "content": "蒋晋军重新坐到办公桌前。\n安静了一会儿，蒋晋军很动情地望着李大元，悲天悯人地说：“唉，谁让我们是老朋友了呢。就算把私人友情放到一边，我们之间还有共同的事业和利益嘛。你有难处，我蒋晋军能不帮吗？咱还是那句话，只要李院长瞧得起我蒋晋军，咱愿意效劳！”\n李大元忙说：“怎敢怎敢。如你所说，也是为了共同的事业。噢，对了，忘了告诉你，纪书记决定不去比利时了。他说抽不开身。”\n“那就你去嘛。”\n“我去？这个时候……”\n“嗯，也是。那就再等等看。竞选什么时候开始搞？”\n“现在还不知道。严院长现在还当着院长呢。”\n蒋晋军想了想，说：“要不，让卫生厅设备处周处长去一趟比利时，让他当团长？”\n李大元摇头说不妥。他知道蒋晋军是害怕夜长梦多射频消融介入设备的进口生意泡汤，便给他信心说：“这件事已经不存在问题，四十万美元的订金都交了，你不用担心。周处长最好别去，他已经对同仁医院连续进口国外设备有意见了。晋军，明年我们医院还打算进口价值三百万美元的伽玛刀设备，只要厅里同意，只要我还是院长，这个项目还给你做。”\n李大元是投桃索李。这笔生意只是明年的“打算”，蒋晋军没有显出高兴来。他需要尽快解决的是和同仁医院调换一千二百平方米裙楼的面积，已有不少商家找他追租，一旦调换成功，每年将收入不菲。\n蒋晋军说：“李院长，那我就先谢啦，小弟我领情了。人都有求人的时候，为换裙楼的事我也求过你，只不过你可能觉得我对你帮助不够，不够对等。”\n来时李大元已有准备。他本想拿三百万美元伽玛刀搪塞，没想抵挡不住，他蒋晋军真是五马六道逼人太甚。进口伽玛刀设备，这笔生意给谁做都是做，落不下话把，换裙楼的事却非同小可，差不多全院人都知道天宝大厦中同仁医院有一千二百平方米的商用面积，这面积要是突然间没有了，他怎么向同仁医院交待。一些相关科室和三产业部门已经开始作筹办运作了。想到这些，李大元一身躁热。这就是蒋晋军为自己的求助开出的价码。\n“晋军，不是不答应你，实在是事关重大，不敢轻举妄动。裙楼的产权面积全院皆知……”\n蒋晋军断然打断他：“李院长，我不是白要，是增加面积跟你换！你们想办美容院，我说过，同仁医院还有开门面的地方，到时候，我仍然提供资金联合开发，你们不要一个死结系在天宝大厦上解不开。\n这件事不再啰嗦了，行不行，你就看着办吧！”\n他站起来，脱去西装，松开领带，捋去手表，脸色似铁。\n蒋晋军是在逐客。\n很清楚，你今天要是不答应换裙楼，你今天的苦等就是白等，你的请求就是白求，你的愿望就要落空。\n李大元头上沁了一层细汗，心里像搁了一面鼓。",
            "summary": "蒋晋军与老友李大元讨论关于医疗设备进口和同仁医院裙楼调换的问题。蒋晋军希望李大元能在伽玛刀设备项目中给予支持，并提议用同仁医院的商用面积进行交换。李大元因担心更换引起的后续问题而犹豫不决。蒋晋军在失望之下决定结束谈话。"
        }
    ]
}