{
    "chapter_title": "第三十七章 ",
    "chapter_summary": "丁冉拜访李大元，与他们讨论医院竞选和股市话题。李大元提到遗体捐献送审稿的问题，丁冉表示市红十字会支持，但需要等领导统一意见。李大元建议等待民意测验结果后再决定是否报道竞选消息。丁冉对李大元的能力和地位表示认可，同意等待几天以撰写人物专访。此外，章节还涉及了政治竞选过程，如演说、制定施政纲领、展示智慧和才干、迎合选民口味、给予甜蜜许诺等。白人初在思考竞选演说和宣布施政纲领时，感到内心孤苦无告。一位作者在尝试撰写关于政治纲领的文章时，感到十分痛苦和困扰。李大元打电话给作者，邀请他到行政楼见面，提到一件重要事情。作者的白人初产生了一些预感。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "星期一上午一上班，丁冉就坐在了李大元的办公室。李大元请丁冉坐在他的老板桌前面的皮椅上，刚想往自己的椅子上坐，那天晚上委屈难受的感觉油然而生，忙把丁冉重新让到一边的一圈沙发上。\n丁冉今天看上去情绪好极了，没有戴墨镜，头上高耸起一个摩尔发型，亮得黑油欲滴，嘴上涂了一层绛红唇膏，与熊猫似的黑眼线相映成趣，一脸掩不去的好心情，不时翘起涂着无色透明指甲油的兰花指勾一勾两鬓的头发。\n“丁记者满面春风，像是人逢喜事嘛。”李大元故意欣赏地看她。他不知道丁冉如今已经初涉股市了。上周，本地两家股票在上证深证分别上市，她将通过关系弄到的几千内部股抛出一大半，眨个眼就赚了两万多。\n“李院长也是如坐春风呀，眨个眼就当上正院长了。”\n“不不不，代院长。还不知道代得长代不长呢。”\n“没想到白主任会竞选院长，真有意思。几天不来同仁医院变化好快呀。”\n这些日子她忙炒股，早把送审稿的事忘得精光，接到白人初的电话她才想起。所谓给李大元打过几次电话全是搪塞。今天来，除了问送审稿，她还想抓同仁医院的竞选新闻。好些日子不怎么出活，她已经被部主任不轻不重敲过两次。\n李大元说：“这次竞选发生得很突然，是在我的正院长的任命批复就要宣布的前一两天发生的。”\n丁冉很诧异的样子：“事出有因吧？”\n李大元说：“有人使用了不怎么光彩的手段。好啦，丁记者，详情我就不说了，说了不利于团结，也有损人的声望。这事你心里有个底就行了，便于你对事情有个整体把握。这事很多人都知道，不过从我嘴里说出性质就不一样了，所以我不说。”\n丁冉若有所悟地点头。她对此是感兴趣的，不弄个明白不舒服。她决定把这个话题暂时放到后面再说，她相信自己逼抢新闻的能力，尤其采访对象是男性的时候。她推想竞选背后可能有更大的新闻，虽然她明白这更大的新闻可能不能见报，但她有获知的欲望。她一向这样。",
            "summary": "丁冉拜访了同仁医院的李大元院长。丁冉看起来心情很好，打扮得时尚精致。她和李大元聊了一些关于医院竞选和股市的话题。丁冉对竞选背后的新闻感兴趣，决定进一步深入了解。"
        },
        {
            "id": 1,
            "content": "“李院长，我想问问那篇遗体捐献送审稿的事，你让宣传部小熊专门找我要去的那篇。”\n李大元马上说：“对对，我早就看了，穷忙，忘了通知你。怎么说呢，这件事嘛，是好事，也是一件大事。问题是呢，这么大的事，由个人出面以个人的名义去搞，就让医院显得很被动。他们到底还是扛着医科大和同仁医院两个大招牌嘛。以这样的形式往外一宣传，实际效果好像两家这么大的单位不怎么支持似的。起码，你也得和市红十字会联合起来一起搞，对吧？”\n丁冉说：“我了解了，市红十字会很支持，对这种形式没有提出任何异议。”\n李大元说：“那就行。不过，这确实是件大事，既然你让我审稿，我就得负责，不送我审又是一回事。前些日子大家都牵到竞选这档子事里去了，我也没来得及跟院领导通气。我看这样丁记者，等医院领导有了一个统一的意见，我再告诉你，稿子就先不给你，看你同意不同意？”\n丁冉心说见鬼了，什么时候我让你审稿了，明明是你把稿追回去压着不想发。从他压稿的态度和动机，丁冉敢说明白了九分半。凭着采访记录，她完全可以重写一遍，也用不着让他审马上就可以发出，但她不想这么做，这会把关系搞僵。她跑了十多年的卫生线，同仁医院是给她回报（公私利益）最丰的“点”，别的不说，光是她在省市全国获得的各种等级的好新闻奖，其中不少就是来源于同仁医院，凭着这些奖，她晋升了职称，分了房子，拿了奖金，加了工资。同仁医院是她的又一“衣食之源”，在同仁医院的某次新春联谊会上，她这样激动地说过。每当稿件吃紧，她的手头新闻线索断档，首先就想到同仁医院，有时只须一个电话就成稿一篇。相同的新闻，若是来自同仁医院就价高一等，小新闻也成为大新闻。她现在更不想得罪李大元，也没有必要为一篇稿子。他的副字换成了代字，而且极有可能立马大权在握。\n想好了，丁冉说：“行，李院长，那就照你的办。”\n她心里明白，实际上那篇稿子此时已经同时被他们两人判了死刑。",
            "summary": "丁冉询问关于遗体捐献送审稿的事，李大元表示这是一件大事，需要和市红十字会联合进行。丁冉表示市红十字会很支持，但李大元认为需要等医院领导统一意见后再告知。丁冉同意按照李大元的做法，她明白实际上这篇稿子已经被两人判了死刑。"
        },
        {
            "id": 2,
            "content": "“李院长，我想请您谈谈竞选的事。”丁冉拿出了采访本。\n李大元起身去桌上拿烟，脑子快速转动。他在想这事可能产生的影响，权衡见报的利弊。拿了烟，他还没想好，又装着找火柴，慢慢吞吞抽屉里文件夹里到处翻。他想好了，见报不利。最大的不利是他的对手是知名权威，而他名不见经传。民众对名人包括医界的名人普遍崇拜，一报道他就首先在从众崇名的大众心理中占了优势。这报道只是一篇几百字的消息，不可能对自己的工作能力和政绩都照顾到。白人初有年龄的短处，消息中又绝不会揭其短的。虽然作为一院之长他没有医学专业是明显的短处消息同样不会披露，但医院的人都知道，而新闻舆论往往能左右人的心理和行为，这对投票是很不利的。最好的办法，是既传递出同仁医院竞选的信息，又能对他个人及其政绩给予适当的介绍和评价。但这最好的办法有没有呢？\n李大元坐到沙发上，点燃烟，说：“丁记者，你是同仁医院的老朋友了，我们也把你当一家人。不瞒你说，在医院的改革问题上，医院存在分歧，而且阻力还不小。也可以说，这次竞选是被逼出来的。我个人认为，现在把竞选的消息报道出去，时机还不成熟，因为什么呢，消息一报，在全市全省就有一个提倡指导推广的作用，很可能许多医院就一哄而上地也搞起竞选来。但是呢，同仁医院这次只是试点，不是推向全市全省的典型，而且省委组织部和省卫生厅明确指示，在竞选前先搞一次民意测验，多数人同意竞选，就搞，多数人反对，就不搞了。所以呢，我个人认为，这消息暂时不报为好。当然你们记者就是要抢新闻，不过据我所知，有的记者就因为抢新闻挨过批，对吧？所以还是要从全局利益出发，宏观把握。我这只是个人看法，供你参考。”",
            "summary": "丁冉请李院长谈论竞选事宜，李院长考虑后认为报道不利于他的竞选，因为竞争对手是知名权威，而他名不见经传。报道可能会影响选民的心理和行为。李院长建议暂时不要报道竞选消息，等到同仁医院试点结束后，根据民意测验结果再决定是否报道。"
        },
        {
            "id": 3,
            "content": "丁冉僵坐着，听老师讲课似的。她心想这李大元真能哩，当了三年副院长，连新闻也吃透了，讲话一套一套的，像他们报社的老总。\n“丁记者，你不要急于求成。我现在可以跟你表个态，你再等几天，我一定不会让你失望。等民意测验完毕，我专门抽个时间跟你好好谈一谈，让你写一篇有内容有分量的大文章，保证有影响，到时候，竞选的情况也可以写进去。丁记者，你看如何？”\n丁冉无话可说。她过去和他直接打交道不多，但有耳闻，都说他不把严院长孔书记放在眼里，有点说一不二，独断专行。从另一面又说明他有魄力能力，敢挑担子，勇于开拓进取。人无完人，这几年同仁医院面貌大有变化，这些她都知情。今天听他一谈，前后连着一想，她就觉得这李大元也是个人物，等民意测验结束了采访他，就医院的改革和竞选写一篇人物专访还真是不错。\n丁冉再次顺从。不仅顺从，还当场表态，说出要写一篇李大元的人物专访的打算来，到时候请报社的摄影记者来拍他一张照片配发。",
            "summary": "丁冉对李大元的能力和地位表示认可。尽管她过去与他交往不多，但她了解到他在医院改革和发展方面取得了显著成果。在李大元的提议下，丁冉决定等待几天，以便完成民意测验后，他们可以详细讨论并撰写一篇关于医院改革和竞选的人物专访。这使得丁冉更加顺从于李大元，并承诺将撰写一篇他的人物专访。"
        },
        {
            "id": 4,
            "content": "好办法根本不用自己费脑子去想。\n李大元大气地两手一摊，说：“行，那就这样，你等我的电话！”\n李大元要送客了，客人却没有要走的意思。下面轮到她了。\n丁冉说：“李院长，我们报纸也需要得到你们的支持。你可能知道，我在报纸上主持了一个卫生专栏，为了提高专栏质量，我们想开展有奖征文活动，想请一家医院和我们联合主办这个活动，这样对医院的影响以及增加病人源也有好处。想来想去，我认为同仁医院是最合适的联办单位了。你现在已经是代院长了，这件事，你看能不能合作？”\n丁冉刚一开口，李大元就心明肚亮。等她说完，他说：“得多少钱？”\n丁冉说：“两万。”\n李大元说：“多长时间？”\n丁冉说：“一年。每周一期。”\n李大元只想了几秒钟，说：“行，让院宣传部和你们协商一下，然后写个报告我批。”\n丁冉迟疑了一下，说：“李院长，要现金。”\n李大元说：“没问题。”\n按报社规定，征文费用，联系人可拿百分之二十提成，所以最好是现金。\n丁冉和李大元正在商谈的时候，白人初在儿科给医科大宣传部部长贾勇打电话。当初贾勇曾说过他和几家报纸的记者都熟，遗体捐献倡议的消息他包写包发，白人初因为那次儿科检讨会许诺要给丁冉一个新闻作为补偿，就说这事他来办，他已经和省报的记者说好了，贾勇那边便没有行动，一心等白人初这边。白人初在电话里将这边的情形说了一遍，然后建议贾勇马上把稿件写好，分送几家报纸一起发出，贾勇欣然应允。\n打完电话的白人初雄赳赳气昂昂的。\n昨天在病房值了一夜的睡班，白人初今天上午在家写他的“纲领”。",
            "summary": "李大元和丁冉在讨论关于报纸卫生专栏的有奖征文活动，李大元同意合作并安排院宣传部与报社协商。同时，白人初在儿科为遗体捐献倡议的事情给宣传部部长贾勇打电话，建议他尽快写好稿件并分送多家报纸发布。"
        },
        {
            "id": 5,
            "content": "竞选不仅仅是投票，那是最后的程序。竞选需要“演说”，需要拿出自己的思想思路办法近期规划远期目标，需要把这些变成“施政纲领”那样的东西公之于众，需要面对公众尽其可能去显露炫耀自己的智慧才干，需要赤裸裸地鼓动选民投自己的票，需要小心翼翼地迎合选民们的口味脾气，需要给他们甜蜜的许诺且信誓旦旦，需要把自己的阴面精心地包藏起来而将自己的阳面尽量袒露无遗……\n白人初每每一想到他要去进行竞选演说或曰去宣布自己的“施政纲领”，他总是用“孤苦无告”这个词形容内心的情状。他为自己难受。这不像白人初。这不是白人初。他不敢想象捧着“纲领”唾沫横飞的自己的形象。他是多么的不情愿站在台上面对那么多人去进行那种推销自己的表演性“演说”，而宁愿站到台上再去弯腰垂首被批斗一次。仿佛一切都在瞬间发生，最不\n愿发生的事由自己一手制造出来，当初却没细想。醒悟的时候才知道去体验设身处地的滋味，但是晚了，必须咽下自己种出的这枚苦果子。这苦涩的味道，他没敢对孙斯兰说，不然她会说那好，你把这果子马上吐出来就是了。\n他能吐吗？\n他能吐掉包裹着希望之核的这枚果子吗？\n就是这枚苦果子，也是来之不易呢。",
            "summary": "竞选的过程，包括演说、制定施政纲领、展示智慧和才干、迎合选民口味、给予甜蜜许诺等。白人初在思考竞选演说和宣布施政纲领时，感到内心孤苦无告，不愿展示自己的阳面。然而，这枚包裹着希望的苦果子来之不易，他无法轻易吐掉。"
        },
        {
            "id": 6,
            "content": "他说过，所谓“旋政纲领”，就像足月的胎儿装在他肚里，只须用文字把它写在纸上，现在面对稿纸真要把它写出来，他仍然痛苦不堪。他不停地抽烟，喝茶，上厕所，挑拣钢笔，莫名其妙地咳嗽，背痒，开合窗帘，开窗，关窗，换椅子。折腾够了，时间过去了快两个钟头，稿纸上仍不着一字。\n他像个翻来扭去不肯吃药的孩子。\n“这本来是政治家的事！”说这话时，他把稿纸拍得咚咚响。\n李大元的一个电话拯救了他。他请他马上到院行政楼来一趟，他想和他说一件事。\n白人初有模糊的预感，来了几分精气神。\n上午刚上班丁冉就来医院取了钱，临走没忘了在医院门房给李大元打了一个谢谢合作的电话，而且也不忍心忘了告诉他一件不幸的事情。她说，她的报纸今天就要发表遗体捐献工程倡议的消息了，但消息不是她写的，是医科大贾部长亲自写了亲自送到报社的，总编看了决定马上发表，她是一点办法也没有。她请他理解。她说她一定会想办法补救的，请他放心。\n李大元放话筒时用了不惜损坏电话机的力量。完了，什么也没心思干，就坐着等收发员来送报纸。\n先送来的不是丁冉他们省里的日报，是省城所在市的日报。他漫不经心地翻开，一看脑袋一炸，贾勇的稿子这家报纸也发了！",
            "summary": "一位作者在尝试撰写关于政治纲领的文章时，感到十分痛苦和困扰。他在房间里来回走动，试图集中注意力，但无法下笔。后来，他的朋友李大元打电话给他，邀请他到行政楼见面，提到一件重要事情。这时，作者的白人初产生了一些预感。上午，丁冉来到医院取钱，并告知作者，他们的报纸将发表遗体捐献工程的倡议，这个消息是由医科大的贾部长亲自撰写并送到报社的。这让李大元非常生气，他用力放下话筒，开始等待收发员送报纸。然而，最先送来的却是省城的日报，上面也发表了贾勇的文章。"
        },
        {
            "id": 7,
            "content": "头版头条。赫然大标题：遗体捐献工程在我省启动；副标题：医科大博导郑惎品教授、著名儿科专家白人初振臂一呼，医科大同仁医院千人签名响应\n丁冉的省报也随后送来，同样是头版头条，标题稍有不同，内容一样，副标题中的“白人初”三个字一样的赫赫醒目。\n李大元拿着两张报纸去书记室找孔淑贞。他努力显出既在意又不在意的样子，说：“孔书记，你看看这两张报纸。好事嘛，也要办好嘛，这么大的事，我们又不是不支持。同仁医院从书记到院长，从医护人员到一般职工，签名的不少，发表的时候，总得通个气呀，我们这医院的领导，他们没拿眼瞧似的，往后还有什么威信可言。从同仁医院签名的人数看，我个人认为，这并不仅仅是个人行为嘛。”\n孔淑贞平静地阅读，读完了，她说：“李院长，我觉得，这样处理也没得啥子不妥。再说，这消息是医科大那边报的，写的也都是事实。这是件好事，我看就不必苛求了。”说完就不再理他，又去看报，还将两种报纸对比着看。\n李大元碰了个不软不硬的钉子，回到自己的办公室生闷气。这篇新闻的发表太不是时候。他想他是不是犯了轻敌的错误。他想那个一向自我标榜不为官不涉政不对任何人构成威胁的白人初，恰恰是个老谋深算的政治老手。他的两次得手使他在他面前显得像个政治上的幼稚小儿。他想起蒋晋军在电话中对他的忠告，当时他还不太往心上去，足见那家伙的见识，到底是从政治熔炉里滚出来的。他后悔不该压稿，早知如此，不如当初授意丁冉按照自己的想法写了发了。他嗅出白人初步步紧逼的气息，看见了他拉开架式与他决一雌雄的气势。他有了岌岌可危之感。\n又急又恼之际，他往儿科，又往白人初家拨了电话。\n白人初来的时候，李大元余怒未消。他将白人初的悠悠无事视为对他的嘲笑。\n“白主任，这是怎么回事？”他坐着不动，也不让坐，用手点点桌上的报纸，一扫那天大会后和白人初谈话时的谦恭。\n白人初不知道今天已经见报，也没想两张报纸一天发，还都是头版头条，拿过报纸看了标题，心里很高兴，也很得意，便对李大元生硬的态度敬谢不敏，也不管他让坐不让坐，自己坐到沙发上去仔细读起来。\n李大元更是上火：“白主任，是人在问你吧？”\n白人初还是不理，干脆二郎腿也跷上了。\n李大元说：“您是著名专家，应该自重。”\n白人初手中的报纸抖动了一下。",
            "summary": "我省启动遗体捐献工程，医科大博导郑惎品教授和著名儿科专家白人初共同发起，引起医科大同仁医院的千余人响应。李大元院长对此表示关注，认为此事并非个人行为，但孔淑贞书记认为处理并无不妥。李大元感到不满，认为白人初是一个政治老手，后悔没有按照自己的想法处理这篇新闻。在与白人初交谈时，李大元表现出愤怒，而白人初则表现得从容。"
        },
        {
            "id": 8,
            "content": "李大元说：“您这是利用了组织的名义和力量。”\n白人初这才放下报纸，看着李大元。两双眼睛呈胶着状态。\n“这样的事，我们不是不支持，我还签了名，对吧？不管将来如何，我现在还是代院长，您总不能连个招呼都不打就这么偷偷摸摸地干吧？”\n白人初脸色不由自主地开始发生变化。“我提醒你李院长。让丁记者写这件事，是在你当代院长之前。”\n“丁记者文章写好送我审，那您是知道的吧？”\n“我知道。你压着一直不给她。”\n“不给，自有原因。院领导总该通通气吧，总该对文章的内容把把关提提意见吧？”\n“这都对，都行。有意把它打入冷宫，这恐怕不行。”\n“白主任，您这样说是没有根据的，您不是不知道，这些日子院领导忙得根本早晚不见面。”\n“那就不打扰你们领导了，让医科大去打扰他们的领导。这东方不亮，也不许西方亮吗？”\n“你……你太轻视医院领导了！”\n“李院长，说真话，要说\n轻视医院领导，我有过，但唯独没有蔑视过你。”\n“你当然不会，当然要全力以赴，不然怎么会一天搞了两个头版头条。”\n“李院长，你说这话，那我真要轻视你了。\n遗体捐献倡议书已经酝酿一年多了，这时候启动是水到渠成，发新闻报道也是题中应有之义。\n只不过它让你觉得不怎么舒服罢了。”\n“我有什么不舒服的，这不好笑吗？白主任该不是患了老年人常见的多疑症吧！”",
            "summary": "李大元和白人初就关于一篇报道遗体捐献倡议书的新闻发表意见。李大元认为白人初没有征得他的同意就利用组织的力量，而白人初则辩解称这是在李大元担任代院长之前发生的事情。双方就此展开争论，白人初决定让医科大打扰领导。"
        }
    ]
}