{
    "chapter_title": "第三十八章 ",
    "chapter_summary": "本章主要讲述了白人初和李大元因新闻报道和竞选问题产生分歧，白人初决定采用更理智的方式处理问题。同时，白人初在家中撰写关于同仁医院问题和未来对策的文章，为即将到来的民意测验做准备。他与孙斯兰讨论医院里的反应，担心这对他和李大元都不利。此外，他还关注了竞选工作小组到医院的情况，并在医院遇到了赵卫，对其诊断技巧表示赞赏。儿科医生们对白人初既期待又矛盾，担心他当上院长后会失去对儿科的控制。白人初拒绝吴孝乾的提议，并表示愿意将儿科的问题和需求纳入他的发言稿中。白人初组织了一次改革座谈会，邀请了各科室负责人和群众参加，讨论医院的改革方向和当前形势。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "白人初下意识地捂了捂左胸。他不想再呆下去，不然会发怒或者会生病，两种结果他都不希望发生。特别是第二种不能发生，要是发生了，同仁医院的几千名职工会感到失望和痛心。\n白人初站起来，说：“李院长，你今天的话说得很重了。我们是竞争的对手，但不是敌人，所以你应该理智一些才好。你现在是院长了，我尊重你。报道的事，和竞选没有关系。你要不相信，我也没有办法。你年轻，气盛，这件事，我们没法再谈。”\n“究竟是谁把谁当敌人了？说得好听，连省委书记都被说得不认识谁是谁了。不要以为自己是老什么著名的什么的，不要以为自己有某种特殊的背景条件就想干什么干什么。老了，要保持晚节。”李大元这时已站到窗台边望着外面，给白人初一个大背。\n白人初还想说什么，忍住了，没说，离开了李大元的办公室。\n李大元见半天没有声音，转过来，才发现已经没人。\n一次毫无意义的谈话，泄愤而已，却让白人初小瞧了自己，有失院长风度。他又后悔了，不该冲动地打电话招来白人初，讨个没趣。他觉得白人初那句话说得对，应该理智一些。这种关键时刻更需要理智。\n理智制胜——他叮嘱自己。\n白人初已经先他开始行动，他想他必须马上寻找应对办法——在民意测验之前。\n白人初返回家中，径奔书房，想也没想拿笔就在空白了一上午的稿纸上写上了一行题目：关于同仁医院当前的问题和未来的对策\n他赞扬自己终于敢写“纲领”了，有进步了。决定竞选是个艰难的过程，写“纲领”是同等的艰难。他想真正可笑的是自己，是知识分子在目标与行动之间游移的那点可怜的自尊，缺乏撕去面皮或戴上面具的勇敢，这很要命，结果很可能是把希望的果实拱手相送，或者功败垂成。",
            "summary": "白人初和李大元因新闻报道和竞选问题产生分歧。白人初认为他们应是竞争对手而非敌人，而李大元则指责对方将省委书记卷入其中。谈话结束后，白人初意识到自己的冲动，并决定采取更理智的方式处理问题。他回到家中，开始撰写关于同仁医院问题和未来对策的文章，以准备即将到来的民意测验。"
        },
        {
            "id": 1,
            "content": "一口气写了几页纸，就到了吃午饭的时间。\n杏子中午不回家吃饭。白人初匆匆煮了两碗肉丝面条，刚煮好，孙斯兰就回来了。白人初不无得意地说：“斯兰，开头了！我的纲领！”\n孙斯兰对着客厅的镜子一边梳头一边说那好呀祝贺祝贺。说完马上说：“哎，你的那个新闻在医院里反应不小呀，光在我们心内科就好热闹哦。”\n白人初把面条端到客厅，说：“是吗？今天上午，我还为这和李大元碰撞了一下，他好像有点气急败坏。”\n孙斯兰坐到桌边，摘去眼镜吃起来，说：“李大元肯定感到这事对他不利。你觉得这是好事，其实呀，对你同样不利。大概很少会有人认为这纯属偶然。怕就怕有人拿这做文章。心内科今天就有人说，瞧，竞选的序幕拉开啦，白人初暂时领先。”\n白人初放下筷子，朝天叹道：“老天爷！”\n孙斯兰说：“吃吧吃吧，老天爷哪管你白人初竞选不竞选。”\n白人初摇摇头，去吃面条，吃一口又摇摇头。吃完这碗面条，他比平常多用了一倍的时间。",
            "summary": "白人初在午餐时间向孙斯兰展示了他刚刚完成的几页纸内容，孙斯兰提到医院里关于这个新闻的反应，认为这对白人初和李大元都不利。白人初对此感到担忧，吃面条时显得心不在焉，用了比平时多一倍的时间。"
        },
        {
            "id": 2,
            "content": "中午时间短，孙斯兰吃完马上赶着去上班，走出门又返回来说：“哦，还有，听说协助竞选的工作小组今天上午已经来医院了，三个人。”\n白人初随后也去了医院。\n走过病房医生办公室时，他见赵卫正在接治一个刚送进来的患儿。患儿上吐下泻，脱水，面色苍白，十分虚弱。白人初停下步，走进去，站在赵卫背后仔细观察。赵卫也不和他打招呼，没看见似的。\n赵卫先不对患儿作体征检查，一个劲地问患儿的父母，问他们是否得过结核病，问完了夫妻俩，又问他们父母爷爷奶奶辈的家族病史。白人初心里吃惊，赵卫不简单，知道问家族病史，从医五年，能有这样的临床经验，出息了。\n白人初听完病人的答问，已经在心里对患儿的病情作了诊断——结核性脑膜炎。他不吭声。他想看看赵卫如何操作。\n他看到令他高兴的结果，赵卫只开出了骨穿检查单。换另外的医生，检查单少不了又是一大套。\n患儿抱走了，白人初问赵卫：“你认为是什么病？”\n赵卫说：“结核性脑膜炎。”\n白人初不动声色：“结果出来了送我看。”\n离开医生办公室时，白人初的心情很复杂。",
            "summary": "孙斯兰告诉白人初关于竞选工作小组到医院的情况。白人初在医院遇到了正在为患儿看病的赵卫，他对赵卫的临床诊断技巧表示赞赏。白人初和赵卫就一个患儿的病情达成了共识，但白人初心情复杂。"
        },
        {
            "id": 3,
            "content": "“要多临床，不要光靠仪器，先进仪器的另一面，就是会使医生的医术和人格退化。”这是他经常对医生们的告诫。在儿科，不轻易开检查单的有两个人，一个是周小慧，一个是赵卫，他们两人也许记住了他的告诫，他想。\n儿科也不例外，对上午的报纸新闻兴趣不减。有位签了名的医生对来大办公室的白人初开玩笑说，主任，邓小平带领我们奔小康，您带领我们献遗体，我们这算不算是干净、彻底、全部的无私奉献哪？一个护士苦着脸说，主任，这下可好啦，报纸上一公开，我们就一个个记录在案被人盯上了，我猜想呀，这一千人都已经编好了号呢，我的遗体编的是多少号哇？大家乱笑。赵卫这时不动声色地说：二百五。大家又哄笑。那护士急了，说，你，你是1号，你最先签，将来最先剖你！白人初说，医生是唯物主义者，寂寞身后事。生前好好活着，不去想它，死了来个废物回收利用。\n大家的话题转到白人初的竞选上。\n不将报纸新闻与竞选连在一起思考，儿科是个例外。没有这个新闻，绝大多数人也会毫不犹豫投白人初的票。\n儿科的人在感情上已经离不开白人初。他超龄留任，大家都认为理所当然，一想到他会退休，心里就会难过。如果有谁觊觎他的位置，会被人认为可耻。\n这种情形在今天很罕见。一般情况是，下级或属员中总有人公开或私下非议鄙薄自己的上司，瞄准点不外有二：上司能力不行，至少不如自己行；上司人品不佳。这两条，白人初身上都不存在。他留任不是自己赖着不走，是老院长五年前亲自挽留，卫生厅特许。就算他不当院长，他当主任还只有两年，大家似乎想不出儿科有谁能众望所归地替代他。",
            "summary": "一位医生对于过度依赖仪器和技术的担忧，以及他在儿科部门的工作经历。儿科的医生们如周小慧和赵卫，遵循他的建议，不轻易使用仪器。他们关注报纸上的新闻，讨论捐献遗体的话题，同时也关心院长白人初的竞选。儿科的人们在情感上离不开白人初，认为他是理所当然的领导，无法想象有人能够替代他。"
        },
        {
            "id": 4,
            "content": "护士长刘琴说：“主任，我们心里很矛盾，又希望您当院长，又舍不得您离开儿科。”\n韩毓说：“好办，当了院长后，还兼儿科主任。”\n吴孝乾白她一眼：“你当组织部长就好了，韩部长破个例。”\n吴孝乾是儿科确凿无疑的觊觎主任位置的人。他的意图虽然隐蔽，但逃不过儿科两个人的眼睛，白人初和赵卫。其他人不太觉察，是因为他们不愿去作天方夜谭式的想象。此时，他们两人心里清楚吴孝乾为什么要刺韩毓。\n韩毓还了他一白眼，不吭气了。\n向新月说：“白主任，我们选您当院长有个条件，您当院长以后，必须把儿科的收入水平提上去，改革不能老叫中规中矩的老实人吃亏，胡作非为的人反而吃香喝辣。考核的指标中要加大低事故率低消耗率的奖励成分，政策要向优质服务的科室倾斜，把那些肥得冒油的科室的奖金拉一部分过来奖给好医生好护士，不然，我们想不通。”\n话音刚落，不少人与之呼应，你一言我一语谈看法提建议，真把白人初当成院长似的，帮他出谋划策。向新月的话题其实只能算作“历史遗留问题”，她提的问题，也是他多次向院里反映的问题，屡屡被“平均主义”、“大锅饭”的棒子打回。旧话重提，是他们把希望寄托在新院长的改弦易辙或曰为好人伸张正义上。他们对他当院长真正是怀了希望的。\n他要不当呢？\n白人初说：“我还不是院长，我不能跟你们谈条件。不过呢，我可以把这个问题写进我正在写的同仁医院的问题与目标中去。”\n张医生说：“是不是施政纲领？”\n白人初笑说：“不是。是大会发言。”\n白人初回到自己的办公室时，吴孝乾跟了进来。\n“主任，”他掏出一支烟递给白人初，“我有一件事，想和您谈谈。”\n“坐吧。”白人初让他在桌旁一张椅子上坐下。",
            "summary": "儿科医生和护士们对即将成为院长的白人初既期待又矛盾，因为他们希望他能改善儿科的待遇，但又害怕他离开儿科部门。吴孝乾，一个觊觎主任位置的人，试图通过暗示白人初当院长后可能会失去对儿科的控制来影响他的决定。然而，白人初拒绝了吴孝乾的提议，并表示愿意将儿科的问题和需求纳入他的发言稿中，以便在未来的改革中加以考虑。"
        },
        {
            "id": 5,
            "content": "吴孝乾不安地搓着他的两只细手：“是这样，今年，是我报正高的第三年了。您知道，专业人员嘛，就看重个职称，我想，今年最好能评上，都过五十啦。三年都评不上，也让人笑话，您说我这脸往哪儿搁呀。所以呢，我想，我想请您给我写一个，一个什么证明啦，说明啦，推荐啦那类的东西。”他的脸这时候笑得像白人初笔罐里的菊花。\n白人初说：“以什么名义写呢？是以个人还是组织？”\n吴孝乾说：“当然是组织啦。”\n白人初又问：“写什么内容呢？”\n吴孝乾说：“这您……嘿，没吃过猪肉，还没见过猪在地上走嘛？如今评职称，不就那么回事。左一个破格，右一个破格，哪那么多非破不可的英才人杰，不都是下面把笼子编好了，让评委往里钻嘛。”",
            "summary": "吴孝乾是一位寻求高级职称的教师，他已经在申报高级职称的过程中努力了三年，但仍未成功。他希望白人初能帮助他写一篇关于他的工作表现和组织推荐的证明，以便今年能够评上高级职称。吴孝乾认为，现在的职称评审过程中有很多破格情况，只要把笼子编好，评委就会认可。"
        },
        {
            "id": 6,
            "content": "白人初说：“吴医生，你也知道的，我是高评委之一……”\n“所以我不让以您个人的名义，叫您为难嘛。”\n白人初说：“我个人写，做的是一票的工作，以儿科名义写，游说的就是十几票。吴医生，这个东西，儿科不能写。为什么？我是评委，又是你所在的儿科的主任，我是避不开的，实际效果很可能既代表了组织，又代表了我个人。这个东西，院职评办写，我不反对，也更符合程序。好，话说到这里，我再说另一面。对职称这东西，我一向不大看重，虽然当着评委，也不怎么把它当回事，就像你说的，知道评职称是怎么回事，也经常心甘情愿或者不甘不愿地钻笼子。我说这话是什么意思呢，就是说，我不给你写东西，但是我可能会给你投一票，你今年是第三年，事不过三，何必老在这件事上折磨人呢。”\n吴孝乾谈之前就知道会是什么结果。上午他去找过李大元，李大元说让科室写个东西最理想了，拿上去好说话，试试，不行再说。他只好硬着头皮试试。结果虽是必定的失望，但白人初后面的话出乎他的意外，给了他几分快慰。他离开时心里想，把心放在中间说呢，这白人初这人还真不坏。\n白人初其实在一年前的高评会上就打定主意第三年一定投他一票的。在高评委中，他是投反对票最少的人。孙斯兰多次指责他怎么能那样随便那样不负责任，说在对待患儿和对待别人职称的态度上是两个完全不同的白人初。白人初不争。\n快下班时，院宣传部小熊来找白人初。她告诉他，上午三人工作小组到医院来了，组长是卫生厅干部处长陈裕田，组员一个是组织部的一名干事，一个是卫生厅的机关团委书记。李院长孔书记上午和工作组谈了一阵，下午又接着谈，李院长建议在全院召开一次改革座谈会，李院长就医院当前的形势和改革方向拿出几条意见供大家讨论。陈处长让她转告他，他也可以在改革座谈会上谈谈自己的想法。院里决定每个科室部门的负责人都要参加，另外每个科室选派两名群众参加，总人数约七八十人。时间初步定在下周一，开一天，与会的群众名单明天就要报上来，要求最好是大家推选。",
            "summary": "白人初（儿科主任、高评委之一）与吴孝乾（儿科医生）谈论关于吴孝乾晋升职称的事情。白人初表示他不赞成以个人名义为吴孝乾写推荐材料，因为这可能会让他陷入两难境地。然而，他表示可能会给吴孝乾投一票，并在高评会上给予支持。同时，医院决定将召开一次改革座谈会，邀请各科室负责人和群众参加，讨论医院的改革方向和当前形势。"
        },
        {
            "id": 7,
            "content": "白人初想，这才是真正的竞选序幕。\n赵卫送来那名患儿的腰穿检查结果——结核性脑膜炎。白人初看了赵卫一眼。\n离下班还有半个小时，白人初让医生护士们到会议室集中一下。\n人到得差不多了，白人初就让大家推举两名参加改革座谈会的人员。开始大家都不作声，冷了半天场，不知谁说周小慧算一个，大家跟着都叫对对周医生，最佳人选。一致通过。\n白人初看周小慧不在，便问，傅医生说她今天上夜班。白人初说那行，还差一个。\n向新月突然叫道：“叫赵卫去！”\n赵卫吓了一跳，站起来朝向医生又是作揖又是两手直打闪，说：“不不不，向大姐你饶了我，我是狗肉，上不了正席！”\n向新月说：“谁说狗肉上不了正席？你瞧瞧去，狗肉如今不光上了正席，价钱还吓你个白眼翻。你再瞧那些鸡呀鸭呀鱼呀肉呀，掉价掉得一塌糊涂。”\n会议室一下子笑开了锅。于是大家都跟着起哄，说同意同意，同意狗肉赵卫，同意狗肉当代表。\n赵卫的反抗被淹没了。\n白人初站起来：“就这么定了，散会。”\n赵卫从散会的人群里挤到向新月身边，咬牙切齿地说：“白叫了一声大姐！你吃不起狗肉怨谁呀，你可真是杀狗不用牛刀。”",
            "summary": "白人初医生组织了一次关于改革的座谈会，要求医生护士们推选两人参加。在大家的推荐下，周小慧被选为其中之一。另一个名额原本要空缺，但向新月提议让赵卫去，引发了会议室的一阵笑声和起哄。白人初决定让赵卫参加座谈会，会议结束。赵卫对此感到不满，认为向新月是在捉弄他。"
        },
        {
            "id": 8,
            "content": "下午下班正准备回家，门诊送来一个重病患儿，已经休克，白人初让马上送抢救室，随后亲自抢救，直到晚上九点。\n好似经过一整天的负重泅渡，终于登上彼岸。\n白人初爬上五楼的家中，将自己重重摔在沙发上。\n当他缓过一口气睁开眼时，彼岸的形象消失了，闭上眼，忽又模糊地出现，并疾速后退，退到很远很远的地方；而他与岸之间，又是一片白茫茫的宽阔水域，一个声音在说，下水吧，你还得往前游！\n杏子不在。\n孙斯兰留了个字条，告诉他她去了市图书馆。\n白人初知道她是去找杏子了。\n杏子这些日子魂不守舍，晚上回来很晚，有时候连晚饭也不在家吃。\n看样子她和赵卫的关系已不一般。\n不一般到什么程度呢，他不愿往深里想。\n他下决心要和杏子把话挑开谈了。\n他就这么一个宝贝女儿。\n他感到女儿面临的恋情比他面临的选情还要复杂还要棘手，处理不好后果不堪设想。\n杏子那天对他表态，说她会把持住，她能把持住吗？他试探着问过一次他俩的关系程度，杏子不是支支吾吾就是嘻嘻哈哈，目的就一个：掩饰。\n自己工作忙杂事多，无暇多问，他便有时抱怨孙斯兰，你是母亲，你应该多问问，这样的事，难道非得我这个做父亲的当面锣对面鼓不成？可斯兰总说要考虑孩子的自尊心，不要过分施加压力，以免形成逆反心理，还说既然父母对此不表态赞成，也没有反对的理由，只好让她在接触中学会识别。\n问题是万一识别晚了怎么办？白人初发现孙斯兰在这样的问题上完全是个呆子，她的判断力甚至女性直感的准确性大不如自己。\n她总说对杏子重话重说的时机不成熟，难道等生米煮成熟饭了时机才算成熟？她看别的什么事，没说的，像瓜农挑瓜，一拍一个准，可是看这件事怎么就大失水准？",
            "summary": "急诊室送来一个重病患儿，白人初忙碌了一整天进行抢救。回到家后，他开始担忧女儿杏子的感情问题，觉得孙斯兰在处理这个问题上不够果断。白人初决定与杏子坦诚交谈，解决这个棘手的问题。"
        }
    ]
}