{
    "chapter_title": "第五章 ",
    "chapter_summary": "白人初是位儿科医生，受到恩师郑教授的启发和鼓励，计划竞选院长并探讨遗体捐献事宜。妻子孙斯兰担忧他的安全，并提醒他要关注人际关系。白人初在人生的道路上发生了转变，从专注于专业到开始关注人和事，这使得他在政治上变得更加敏感。另一方面，李大元是一名从卫生厅调至同仁医院的副院长，即将成为院长。他注意到医院内部的一些微妙变化，并开始反思自己的生活。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "清晨，白人初回家洗漱毕吃过早餐，对孙斯兰说他今天要去医科大学郑惎品教授家。一般，只有星期天白人初才有时间外出，孙斯兰便问去郑教授家有什么事。白人初说竞选院长的事，他想还听听郑教授的意见。另外，和郑老商量关于遗体捐献的事。说完就下了楼。\n孙斯兰从阳台上看白人初推出自行车，朝他挥手叫了一声路上小心，一直盯着他骑车远去。他都六十多岁了，她对他的叮嘱和对白天白杏的叮嘱一视同仁。早上白天离家时，她也是在阳台上一挥手“路上小心”。在女人心中，丈夫和儿子其实没有多大的区别。\n让孙斯兰最不放心操心最多的还是丈夫白人初。她发现他的明显变化是在六十年代的第一年，那时他俩还在恋爱。在这以前，他一直是个只倾心于专业的勤奋的医生。一九六o年的一天，他看见了从农场放回的钱煌后，回到建国路他的单身寝室蒙头倒在床上，她去他那儿时被他那副伤心模样吓得不轻。他说钱院长又瘦又黄胡子拉碴像个从森林里跑出来的野人。他说钱院长胃不好经常吐血便血，当院长的人连胃药也吃不上。他说和钱院长一起挖水渠的人每天总有几个倒在沟底没回来，钱院长不知是怎么起来的。他说当年穿西装戴金边眼镜领着他们宣读誓言的钱院长为什么会成这副惨状。从那以后，他开始关注人和事，政治触觉变得敏感，爱发议论牢骚。他跟别人不同，很反常，那时人家都学会了闭嘴，他反而口无遮拦。那时人家发誓从此深藏书斋斗室，他却在一些公开场合忧国忧民。她和他家庭出身不同，父亲是资本家，她比较容易找到自己生活中的位置，有如一个端茶上台的丫环，不用导演调度，基本知道自己该站在什么地方。他不，他家几代人都是大山区的穷苦农民，根正苗红，因此难免总是想当然地往舞台中央站。和他一样自我感觉良好的好根好苗们，在他把自己日夜关在儿科病室的年月里，也曾有意无意地往舞台中央站，后来不少人落得和钱煌一样被昏头昏脑地扫下舞台，偏偏他不能从自己的同类身上吸取教训，那些人就回过头来笑他是场外打了兴奋剂而急于上场的替补队员，比他们更加不可救药。\n孙斯兰就是在这样的时候嫁给了他。一个出身不好的人嫁给好成分的人，按流行的眼光，这样的婚姻难免没有隐含寻求安全保护的政治因素；恰恰相反，从嫁给白人初那天起，保护丈夫的意识伴着对他的爱一起深入她的灵魂。爱才去保护，保护是因为爱。一个坏出身的女人保护一个好出身的男人。三年灾荒过后两年，她有一天对他说，人初，你应该申请入党。他反问她，你呢？她说我们两人中必须有一个人入党，当然首先应该是你，你会比我容易。他没表态。过了很久，他还在反省自己够不够条件，还有什么差距，迟迟不写申请书。见他长时间是思想的巨人行动的矮子，没完没了地进行庄严神圣的思考，她亲自动手帮他写了一份入党申请书。一年以后的结果是，她自己入了党，他却还在党的大门外。而实质是，她只是将申请书后面的申请人署名改成了孙斯兰。她入党那年，他当上了儿科主任。起初他也是坚辞其职，认为这是当官，她哭笑不得地对他说，这是在一线救人救命的官，是带头上前线的官，是战地救护队队长，你要不当就是临阵脱逃。那时钱煌又当上了院长，是钱煌提议让他当这个官，出于对钱院长的景仰，他应命了，一当就是三十年。后来的日子里，他为这个官付出了惨重的代价。他当然不会怨天尤人，因为许多平民百姓也未能幸免。她后来又提过他入党的问题，他笑说你不是说过我们两人中有一人入党就行了吗，她渐渐就不再提。有时和她说话他也以“党外人士”自嘲。记得她有次躺在他的怀里说了这样一句话，她说，人初，中国的党员都像你多好。",
            "summary": "白人初是一位医生，他的妻子孙斯兰关心他的生活和健康。白人初计划去医科大学找郑教授，讨论竞选院长和遗体捐献的事情。孙斯兰担心他的安全，并在他离开时叮嘱他路上小心。白人初在过去的生活中发生了一些变化，从专注于专业到开始关注人和事，这使得他在政治上变得敏感。孙斯兰鼓励他申请入党，但他没有成功。"
        },
        {
            "id": 1,
            "content": "她一辈子都在保护他。她一辈子都没去改变他。\n在晨风中慢慢地蹬自行车，是白人初的一大乐趣。从同仁医院到医科大学，骑自行车大约需要三十五分钟，要是慢慢踩，五十分钟少不得。过了闹市，进入一条嵌在绿树间的沥青路，行人车辆就少多了，这时骑车人尽可身心松弛，在相对宁静的环境中享受自然的气息，顾盼道路两边的山色水影。\n白人初基本上不运动，骑车的乐趣也很少享受。只要有机会，他就骑车，到省里市里参加活动或开会，他也经常是骑车去。今天，他感觉蹬车的腿不如往常轻松，熟悉的几个上坡道，他蹬出了一身汗。他昨晚没睡好，老想儿科的那场医患纠纷，又联想医院类似的事件，快天亮才眯着了一阵。醒来，他想今天无论如何得去郑教授家一趟了。\n一个小时后，白人初径直来到了莲荷一片的小湖边，远远就看见郑老在湖塘边的一片空地上打太极拳。他摸清了郑老的规律，这时候晨练的人早已散去，是湖塘柳岸最清静的时候。\n郑老今年八十二岁，瘦小个子，须眉皆白，腰挺胸平，精神饱满。他是白人初大学的老师，也是他的恩师。大学一年级下学期，重病在身的父亲托人带信让他弃学回家，濒临绝境的那个家不仅再也供不起他这个大学生，更需要他这个成了人的长子去挽救。在他下面，还有两个弟弟三个妹妹，大弟肢残，二弟五岁时就送了人，三个妹妹尚未成年，母亲一个女人如何支撑这个家？得信的第三天，他含泪离开医大回到了大山沟。没想到，几天以后，郑惎品老师突然出现在他家的茅草屋，全家都惊呆了。他是来领他回去的，他抓着躺在床上他的父亲的手说，让你的儿子回去吧，他会成为最好最好的医生！父亲流着眼泪，为难地摇头。他又对他母亲说，让他念完大学吧，他会为你们白家争光，为国家效力的，他会治好很多很多人的病，新中国需要人才啊。说着，他把二百元钱塞在他母亲手里，说，这二百块钱你们先补贴着用，以后，我还会给你们寄。当时，他和父母亲一起哭，全家人都跟着一起哭，他们家什么也没有，只有眼泪。\n郑老师后来就真的给他家寄钱了，十元二十元地寄，三五十元也寄，整整寄了五年，直到他医大毕业。郑老师夫妇没有孩子，两人都在医大工作，经济条件相对宽裕，可白人初不明白，他为什么对一个非亲非故的穷学生作出这样非凡的举动，而且还严令他不准对任何人说。为了报答，他就利用休息或课余的时间去帮郑老师家做点事，也被郑老师禁止，说你有空余时间应该去看书学习，不要浪费在这些小事上。毕业离校那天，他死活要请郑老师夫妇到餐馆里吃一餐饭。那天他破例喝了一点酒，举杯敬师时，他一个七尺男儿忽然泣不成声，他说，老师啊，今天您一定要告诉我，您为什么要这样帮我。郑老师这时眼睛也红了，说，小白你不要这样，这点帮助微不足道。我就觉得你适合当医生，你爹你妈生你就是为了让你当医生的，不当多可惜呀。\n此后漫长的岁月里，当了儿科医生的白人初每逢重大的事情，都要到郑老师家亲聆教诲。他的敬业和严谨更是影响了他的一生。",
            "summary": "一位名叫白人初的医生，他在一生中始终保护并尊重一位名叫郑老师的恩师。郑老师在白人初面临困境时，伸出援手帮助他完成医学教育。白人初成为了一名优秀的儿科医生，深受郑老师敬业和严谨精神的影响。"
        },
        {
            "id": 2,
            "content": "如今，他叫他郑老了。郑老健康，让他感到比自己健康还高兴。郑老打了二十多年太极拳，先是那种孙氏与吴氏太极拳糅合而成的二十四式，打得有刚有柔，头颈腰背腿垂直一线，气韵生动。他几次对他说，人初，你也人到老年了，打打太极拳吧。他摇头说，想是想啊，就是没这个耐心。郑老说，不是没这个耐心，你是没有时间啊。\n老人太了解他。\n等到郑老打完，白人初才叫了他一声，两人在一张石条凳上坐下来。相互问候了，白人初说：“郑老，我今天来，是想向您请教两件事。先说第一件事，我想带个头，在省里搞个捐献遗体的倡议。这件事搁在我心里好久了，我想得加紧办了，特来听听您的意见。”\n郑惎品身子坐直了，看着他没出声。原来师生二人心里都装着这件事呢。他是早有此想，自己一个退休老教师，出面发倡议人微言轻，引不起反应。身在医学界，哪个感受不深？有天路过实验楼，他顺便去看学生上解剖课，一看真是心酸，三十多名学生挤在两具尸体旁上人体解剖实验课，其中一具是他还没退休的时候就用过的，算算，都十二年了！他听说，医大一些供解剖使用的遗体还是从外省市购买的。有天看资料，他得知中国每年用巨款从斯里兰卡进口眼角膜。斯里兰卡的法律规定死亡的公民有奉献角膜的义务。意大利规定，如遇突发事件，医生有权从事件死者身上获得他认为合适的器官。美国、前苏联等一些国家也都有类似规定。一九八一年，上海市包括红十字会会长卫生局官员及一部分医学院教师、医生在内的几十位人士集体签字，决定死后捐出自己的遗体，一批国家领导人也随后倡议并签字，不少城市也开始启动遗体捐献工程，而本省本市却一直不见动静。他还知道，本省的盲人人数占全省总人口的百分之零点五，其中百分之二十七是因角膜疾病而失明，由于角膜奇缺，致使其中一半的人永远失去了复明的可能。又比如肾脏移植，本可以使很多患者获得生存的希望，但因为奇缺，一个肾脏卖价十几万，一些患者只能无望地死去，或在等待中在血液透析中耗尽钱财而最终走向末路。现在，这个愿望将由白人初领头倡议得以实现，郑惎品大有如愿以偿之感。\n“人初，我支持你。我愿意在倡议书上第一个签上我的名字。你看，”郑惎品伸曲着手臂，“我每天练拳，不知到时候能不能采用几个还有些用处的器官？”\n“郑老，”白人初一下被感动了，扶住他的胳膊说，“我不是这个意思，我跟您说是想通过您在医大的声望在您的学生中动员出一批志愿者……”\n“人初，这也是我很久就有的愿望，通过你说出来了，我高兴！一个人要是死了还能对别人有用，这是善终。”郑惎品说。\n幸福林林总总，此刻白人初感受到的幸福是，父亲母亲生他就是为了让他做他的学生，若有来世他还做他的学生。\n两人又商量了倡议的具体步骤和细节，白人初接着告诉了郑惎品他要竞争同仁医院院长的想法，没想到郑惎品坚决反对。\n“人初，这件事你就走火入魔了，”他说，“你的心情想法我怎能不理解，有些事啊，可以想，但不能做，有些事呢，可以做，但不能想。哪些事该想不做，哪些事该做不想，要审时度势。你这一生啊，人初我直说了，缺的就是审时度势。”\n白人初笑道：“郑老，我这回真是做到审时度势了呀。”\n郑惎品说：“我怕你错误估计了形势呢。难道你不知道李大元的背景？他又正当壮年。再说呢，哪有医院院长搞竞选的，谁跟你破这个例？你又到了这个年龄。”\n白人初说：“郑老，我有办法的。”\n“什么办法？”\n白人初笑而不语。\n“好，就算你有办法，竞选弄成了，到头也是一个败字。”郑惎品说得笃定。",
            "summary": "白人初向郑老请教关于捐献遗体和竞争医院院长的问题。郑老支持捐献遗体的倡议，并愿意在倡议书上签名。然而，他对白人初竞争医院院长的想法表示反对，认为这样做并不明智。白人初对此表示理解，但仍坚持自己的决定。"
        },
        {
            "id": 3,
            "content": "白人初去看荷塘里嫩黄的莲蓬。一枝枝兀立水面的莲蓬根茎向着太阳游走的方向倾斜了身子，在白人初眼里，那是一个一个问号。\n郑惎品起身在柳堤上来回走动：“败，也败在一个字——势。势，有大势有小势，你得大势中的小势，你失小势外的大势，故终归失势。人初，我为什么要你也练练太极拳呢，刚柔相济的太极拳，会让你获得很多人生的道理。六十三岁的你，仍然是刚有余而柔不足啊。”\n一番话说得白人初脑子打结。他不与争辩。他来就是为了听。他在心中保留自己的想法。\n“人初，”郑惎品语重心长地叫了他一声，复又挨他坐下，“听我一劝，打消你那个念头。你也进入老年了，劳累了一生，给自己留点安宁的日子吧。”\n这是师长的珍爱之言，仁慈之心。\n见他仍不言语，郑惎品说：“如果你一意孤行，我也不拦你了。”他想了想，又说：“不过，遗体捐献的倡议，不能和竞争院长搅在一起，不然会授人以柄的。”\n郑惎品一定要留白人初去家中吃午饭，他说师母想着人初今天会来，早上特地去买了活鲫鱼。\n李大元醒得很早，起来得很晚，在床上赖了快两个小时。今天是星期天，妻子一早就被一家医药公司来车接走了，去参加该公司下面的一个什么新药商店的开业典礼。两个孩子大学开学也走了，难得有这样一个清静的早晨想想事情。\n中午有个饭局，在泰王宫，蒋晋军做东，并邀医院基建处长余志宽财务处长王兰同去。天宝公司和同仁医院合作有日，双方吃请平淡如水，唯独这次让李大元嗅出了些许微妙。全城最奢华的泰王宫饭店尚在其次，主要是在这个时候。\n这是个什么时候呢？\n他忽然想起电视里的那个小品。楼上的年轻人连着两天深夜归来，回来就“嗵嗵\\\"两声，两只皮鞋扔到地板上，害得楼下神经衰弱的老人心惊肉跳睡不安神。第三天晚上，老人不敢睡觉，只等年轻人回来，只等两声鞋响后再去睡他的安稳觉，免得中途被鞋声惊醒再难入眠。年轻人回来了，上楼，进门，然后脱鞋，“嗵”，响了一声。老人惊了一下，等第二声响。可是，第二声一直没响，老人就望着楼板眼巴巴地等。他不敢睡着，就这么提心吊胆一直等着。等啊等，一直等到快天亮了，他跑上楼去一看，那只鞋还穿在年轻人脚上，原来他喝多了酒，来不及脱第二只鞋就倒在床上睡着了。老人恼羞成怒，喊醒年轻人说，你怎么不脱这只鞋呀，害得我一晚没睡觉！\n他想，他现在正等着楼上扔响第二只皮鞋，他想他就是那个老人，只要那声响不落地，他就怎么也睡不着。\n他很欣赏电视小品作者的智慧，搞得观众都拿自己去对号入座。",
            "summary": "白人初和郑惎品在荷塘边谈论太极拳和人生产生共鸣。郑惎品劝告白人初放弃竞选院长的想法，享受安宁的生活。白人初默默聆听，心中自有想法。中午，郑惎品邀请白人初回家共进午餐。同时，李大元在周末的午餐中察觉到了一些微妙的变化，他开始反思自己的生活。"
        },
        {
            "id": 4,
            "content": "第一只鞋响两周前他就听到了，省委组织部组干处处长叶金山在电话里告诉他，卫生厅决定他担任同仁医院院长的报告已经到了省委组织部，只等部里开会研究批复。\n三年前他从卫生厅调到同仁医院当副院长，分管财务、基建、三产业。\n和院长严忠仿共事只一周，他就自己对自己说，姓李的你好好干，将来的院长就是你。\n他后来险些忍不住要对严忠仿说出这样的话——严院长你肚量大大的，敢搞权力大派送。\n说了他想也无关痛痒，严忠仿是不会立刻警醒紧缩权力的。\n开始的时候，重大的、必须由严忠仿拍板的事情，他都向他请示，严忠仿的口头禅是“你看着办”\n日子一久，同仁医院的实权，实际上就操在李大元手里了。\n方长寿、何玉珍两位副院长分别分管行政和后勤，方长寿虽是医生出身，工作上有一套，但有在女人肚皮上签字的爱好，铁定是不可重用的。\n何玉珍是从工会提上来，就不用说了。\n党委那边，孔淑贞多年里把个党委书记当得炉火纯青，且近退休年龄，其他几名副书记均从政工宣传团委那条线上来，当院长的可能性可以说完全没有。\n从中层干部里面提拔，任副职有可能，当院长，是惊蛰里下秧——不见苗头。",
            "summary": "李大元是一名医生，三年前从卫生厅调到同仁医院担任副院长。两周前，他被通知即将被任命为同仁医院的院长。目前，同仁医院的实际权力已掌握在他手中，而院长严忠仿则主要负责口头指示。党委方面，孔淑贞作为党委书记地位稳固，其他副书记并无担任院长的可能。中层干部中，有人可能晋升为副职，但担任院长的机会很小。"
        }
    ]
}