{
    "chapter_title": "第五十章 ",
    "chapter_summary": "一家医院正举行一场选举院长的新年迎新大会。这个历史性的时刻在中国迈向21世纪的时刻显得尤为重要。医院在过去几年里取得了显著成绩，员工们对此充满信心。一位候选人为了医院的发展和员工的期望，表示愿意努力工作，建设美好医院。他强调了优质服务和医风医德的重要性，并对近期发生的一起医疗事故表示痛心，呼吁大家吸取教训，整顿医风医德，降低医疗事故率，争取恢复省文明医院的称号。尽管医院正在进行改革，面临诸多困难和挫折，但他们仍决心振奋精神，继续前进，努力实现既定的目标。这场会议吸引了大量职工和媒体的关注，会场座无虚席，甚至有人坐在门外。候选人与竞争对手在台上握手，引起了全场的关注。他们还意外地看到了曾经的导师，激动地交谈起来。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "合着雪花飘飞的节拍，新的一年姗姗来临。\n身穿雪花呢大衣的赵卫，站在白人初家的楼道里拍去身上的雪花，然后摁响了白家的门铃。\n白杏开的门，小声啊了一声，小步退了一步，进退不得。自他俩接触以后，这是赵卫第一次上她家门。\n一月未见，思恋真苦，突然看见，白杏想哭。\n“找主任。我今天走，下午的飞机。”赵卫说。\n白杏早就在心里算着这个日子，她本想说知道，没说，低头掩去脸上的一缕失望。她难过，他是来找她爸的。\n“想你。”赵卫突然低声说。\n白杏眼泪呼的一涌，更是低垂了头。她就这么傻站着，不知该请他进屋还是继续把他堵在外面。",
            "summary": "在新年雪花飘飞的时节，赵卫来到白家拜访。这是他第一次登门，让白杏感到惊讶和激动。尽管赵卫是来找白杏的父亲，但他还是忍不住向白杏表达了思念之情，让她感动得流下了眼泪。"
        },
        {
            "id": 1,
            "content": "“我回来以后，好多事都会发生变化。”赵卫自说自话。\n白杏擦去眼泪，复杂地抬头看了赵卫一眼。\n“赵卫吗？进来坐。”白人初出现在白杏身后。\n“主任。”赵卫两手插在大衣口袋里，黑红两色的方格围巾托着他秀气的脸，细长眼里那种神秘的微笑很迷人。“我来和您说一声，我下午走了。另外……”\n“你不能进屋说吗。”白人初说。\n他低头看皮鞋尖，随之洒脱地一仰头，说，“不了。刚才，我去医院找工作组要了一张已经印好的选票，打了一个勾，然后封好交给了他们，请他们三人作证，并代我投进选票箱。我赶不上投票了，但我不能失去这个权利，主任，祝您成功”。说完，他看了白杏一眼，转身离去，将自己充满生气的背影印在白家父女的眼里。\n白杏关上门，站到窗口，目送雪地里不回头的赵卫。\n赵卫在选票空白处还写了一段话：竞选形式本身是公平的，但其中奥秘无穷。一旦权势成为某个候选人的背景，竞选便是游戏。\n这是后来开箱验票时人们才看到的。\n元月二日的早晨，雪霁的素光早早映白了窗棂。\n白家起得最早的是孙斯兰。她一晚上未能安眠，晨光对镜，竟至不敢看自已的浮头肿眼。\n白人初反而睡得很香，还是孙斯兰叫醒了他。白杏今天执意要陪父亲一起去参加竞选，也起了个大早。",
            "summary": "赵卫在回到白家后，告知白人初他已经投出了缺席选票，并在票上留言表达了对竞选的看法。白杏在赵卫离开后，关上门并站在窗边目送他离开。第二天早晨，孙斯兰因失眠早起，白人初睡得安稳，白杏陪伴父亲参加竞选。"
        },
        {
            "id": 2,
            "content": "一家人都有些兴奋，又隐隐的心神不定。\n白人初来到阳台上，伸伸腿扭扭腰，作了一个深呼吸。\n眼前，是天公罕见地赐给这个城市的一层厚厚的雪，将整座城市没有遗漏地覆盖了。白人初觉得神清气爽，心胸畅快，不禁奋力舒展双臂。他喜欢雪，儿时乡间雪仗的情景总让他魂牵梦萦。他觉得这种单色调一点儿也不单调，而是太丰富了，它有无限的包容性，能吐纳万千异彩。白人初希望太阳慢慢升起，气温慢慢回升，让城市在这片白色中多睡一会儿，让被这片白雪拥在怀抱中的万物获得更多的静思和感悟。",
            "summary": "一家人兴奋又紧张地欣赏着罕见的厚雪覆盖的城市。白人初在阳台上呼吸着清新的空气，欣赏着雪景，回忆起童年在乡村玩雪的日子。他希望太阳不要这么快升起，让城市和万物能在这片白色中多享受一些宁静和思考的时间。"
        },
        {
            "id": 3,
            "content": "孙斯兰取出白人初只在出国或参加政协会时才穿出去几次的银灰色薄呢长大衣，让他穿着上台去发表他的施政纲领。又去书房拿来那一沓文稿，放在他的大衣口袋里，说照念得了，不要丢了纲领信口开河。\n白人初乐了，说：“什么纲领，白孙联合宣言。”\n孙斯兰说：“我和你是既联合又斗争。”\n白杏给父亲牵衣整领戴围巾，边整理边说：“爸，您是不是该戴顶帽子？”\n白人初摸摸头顶，说：“杏子，你可别吓着爸爸，那可不是什么好东西。我还靠这争光呢。”\n孙斯兰说：“够光的啦，还要光啊。你争光，我心慌，”\n看母女俩围着自己打扮打量个不停，白人初笑道：“哎，今天我是去领诺贝尔医学奖呢，还是准备慷慨就义？”\n白杏哧地笑出了声。\n孙斯兰说：“什么也不是。是进行你的医生生涯四十年告别演说。”\n“告别？”白人初伸开巴掌看指头，“你说的什么呀，我至少还要干七年。”\n孙斯兰坐下擦镜片：“选上了院长，我信。”\n“选不上你就不信？”\n“不是我不信，是我不让。”\n“为什么？”\n“因为我是心内科专家。”\n“这，可由不得你。”\n“这也由不得你。”\n“没那么严重吧。”\n“我比你清楚。”\n“你又站在了我的对面。”\n“这回不是帮你看后脑勺，是看住你的心脏。”\n白人初不由得摸摸胸，说：“我今天心情非常非常的平静，怪了。”\n孙斯兰说：“那就好。”\n太阳在对面屋顶的白雪上开始照出晶莹的光斑时，白家三人出了家门。\n雪地上，几行向前延伸的脚印，踏出了新年的新鲜。",
            "summary": "孙斯兰让白人初穿上银灰色薄呢长大衣，拿着文稿上台发表施政纲领。白人初与孙斯兰讨论他们的联合和斗争，女儿白杏则关心地为他们整理衣着。一家人在新年之际走出家门，踏上新的征程。"
        },
        {
            "id": 4,
            "content": "医院宣传部放弃了元旦休假，将礼堂布置得热烈而庄重。主席台上方悬挂了一幅会标——\n同仁医院院长选举暨新年迎新大会\n二号还在休假里，将原定三号的大会改在二号开，是为了使全体职工都能到会参加投票，三号医院上班，势必有不少人无法到会。附带的通知也都传达下去了，二号开会算加班，到会人员一律发加班工资。\n李大元的思维周密得滴水不漏。\n白家三人到来时，人多得坐到了大门外。\n和白人初分开时，孙斯兰暗暗反复叮嘱：“冷静，放松，不要冲动。”\n白人初被请到最前排正中的位置，和李大元并肩坐在一起。两只竞争的手坦然一握时，全场瞩目。\n白人初没想到会来这么多人，邵玉峰、姜兆荣、秦克、纪元、赵耀宗、严忠仿、陈裕田、叶金山，以及省委宣传部、省人事厅、省教委、省高工委、医科大有关负责人，都在台上就座。各种新闻媒体的记者也乐于放弃休假来看个新鲜。在自己身后的前两排，尽是各大小医院的院长书记和省直机关的一些干部。\n当他又一次回身与和他打招呼的熟人照应时，他看见了后几排左边华发似雪的郑惎品教授！他赶紧走过去，激动地双手捧住郑惎品的手，说：“郑老啊，您怎么也来了，这样的雪天！”\n郑惎品拄拄手中的拐杖，说：“少见的大雪，吉兆啊，我哪能不来呀。人初，我这一票不作数，我只想来看看你。”\n白人初无声地摇动老师的手。",
            "summary": "医院宣传部为了让更多职工参加院长选举暨新年迎新大会，将原本定在三号的大会提前到二号举行。会议吸引了大量职工和媒体关注，甚至有人坐到了门外。白人初在会议上与竞争对手李大元握手，引起全场关注。他还意外地看到了曾经的导师郑惎品，两人激动地交谈。"
        },
        {
            "id": 5,
            "content": "大会由孔淑贞主持。组织部、人事厅、卫生厅、宣传部分别就竞选的意义改革的趋势作了简短发言后，竞选演说或谓施政演说开始。\n李大元谦恭地请白人初先讲，白人初说还是你先讲吧，别一开始就叫我坏了大家的兴致。李大元疑惑地看了他一眼，朝主席台一侧的阶梯走去。\n他今天也是穿的一件呢大衣，藏青色，衣领里的真丝细花领带格外醒目。他将一摞演讲稿放在讲台上，坐了下来，庄严地先将全场扫了一眼，清了清嗓子，抑扬顿挫地开始了施政演说。闪光灯照明灯霎时间把他笼罩了。",
            "summary": "孔淑贞主持了竞选演说的环节。组织部、人事厅、卫生厅和宣传部分别发表了关于竞选和改革的观点。李大元和白人初互相谦让，李大元开始演讲。他穿着一件藏青色大衣，领带显眼，在闪光灯下开始了他的施政演说。"
        },
        {
            "id": 6,
            "content": "他说：“同仁医院全体医职员工同志们，同仁医院民主选举院长，是医院历史上从未有过的，它产生在进一步深化改革、扩大开放、抓住机遇、促进发展、保持稳定的中国正在走向二十一世纪的今天，具有非常重要的现实意义！党和人民给了我们每一位职工神圣的权利，来选举能领导同仁医院不断开拓进取，励精图治，求实苦干，再创辉煌的院长，来选出职工们信赖的，能给大家带来幸福和信心的院长，我相信每个人都是这样想的，因此，我\n也对此充满了信心和力量！\n“同志们，经过最近几年的改革实践，同仁医院发生了史无前例的深刻变化，各项工作都走在全省卫生战线的前列，成为大家学习的榜样，这一切，是全体同志共同奋斗的结果。为什么同仁医院在小平同志南巡以后具有这样的发展速度呢，最根本的一条，我认为是牢记了小平同志说的‘发展是硬道理’这个英明的论断，不犹豫，不摇摆，看准了方向，选准了路子，一步一个脚印朝前走，再大的困难和阻力也不回头。今后，发展仍然是同仁医院的头等大事，只有发展才有一切，没有发展，就没有一切！”\n礼堂第一次响起热烈的掌声。",
            "summary": "一个医院举行民主选举院长的场景。医院员工们对这一历史性时刻表示信心满满，认为这是在中国走向21世纪的重要时刻。院长强调了发展的重要性，并提到医院在过去的几年里取得了显著的成绩。礼堂里响起了热烈的掌声。"
        },
        {
            "id": 7,
            "content": "“为了同仁医院的发展，为了让全体职工看到美好的希望，看到同仁医院前程似锦的明天，我愿意甘当同仁医院的一匹老黄牛。如果我能当选院长，我将倾尽我的全部智慧和能力，和全体职工同舟共济，奋力拼搏，建设好我们的医院，把医院胜利地带入新世纪！”\n掌声。\n“医院也是一个特殊的地方，是救死扶伤，实行革命的人道主义的地方，优质服务，始终应该是医院工作的中心，任何情况下，我们都应该毫不动摇地坚持这个中心，维护这个中心。\n我认为，这也是医院这种特殊地方的硬道理。\n发展是硬道理，优质服务，医风医德，同样是硬道理。\n同仁医院两手都要硬，两手都要抓！我认为，我和白人初同志在这个中心问题上的看法主张是一致的，目的也是一致的，我们只是在怎样达到这个中心和目的的具体方法上存在一些分歧。\n“大家知道，前不久，医院发生了两件不幸的事情，出了两个一级医疗责任事故，给大家心理上蒙上了阴影，医院也蒙受了名声的损害，作为代院长，我深感痛心，深感自己负有不可推卸的责任，它暴露出了医院工作的薄弱环节，给我们大家都敲了警钟。\n白人初同志在这两起医疗事故上秉公处理，精神可嘉，使我们深受教育。\n我们一定要深刻吸取沉痛的教训，以此为戒，大力整顿医风医德，端正服务思想，将医疗事故率降到最低点，经过几年的努力，夺回省文明医院的光荣称号！在此，我希望同志们能走出阴影，不要气馁，不要被眼前的逆境吓得畏首畏尾止步不前。",
            "summary": "一位候选人为了同仁医院的发展和全体职工的期望，表示愿意努力工作，建设美好医院。他认为医院应该以优质服务和医风医德为中心，同时强调这两者是同等重要的。针对近期发生的一级医疗责任事故，候选表示痛心并认为他自己有责任。他呼吁大家从中吸取教训，整顿医风医德，降低医疗事故率，争取恢复省文明医院的称号。"
        },
        {
            "id": 8,
            "content": "改革，是要付出代价的。\n在医院探索一条改革之路，是前人从未走过的路，困难和挫折是不可避免的，为之付出代价，也是不可避兔的，两起事故，是我们交出的代价昂贵的学费。\n我们一定要变坏事为好事，振作精神继续走我们的路，奔向我们的\n既定目标！”",
            "summary": "医院正在尝试进行改革，这涉及到前人所未涉足的道路，因此困难和挫折在所难免。为了实现改革，医院付出了沉重的代价，包括两起事故。尽管如此，他们仍然决心将坏事变成好事，振奋精神，继续前进，努力实现既定的目标。"
        }
    ]
}