{
    "chapter_title": "第五十三章 ",
    "chapter_summary": "一位中年妇女表达了对即将出院的孩子安霖的不舍，并表示会经常看望他。白人初将一个孩子交给了一位中年妇女，成为新的家庭成员。几天后，申剑带领申辉和蒋晋殊等人来看望白人初，表示道歉。白人初在院长竞选失败后，开始计划采取行动以应对李大元的权力扩张。他决定正式向书记院长等党政领导们提出退休申请。尽管有人提议他每天只上半天班，但他仍然坚持自己的决定。申剑再次做出决策，让白人初感到轻松畅快。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "那位中年妇女不说话，这么长时间，眼睛一刻也不离开周小慧怀里的孩子。她的眼里含着幸福的期待，闪烁母性的光芒，她的全部的表情和形体语言，都流露出急切的拥有和给予。\n周小慧发现了中年妇女的目光，她的心被她的灼热的目光刺痛了，本能地搂紧孩子，掉过身去。\n“安霖今天就要离开医院……”刚一开口，周小慧眼就红了，声音哽咽。“她是来跟您告辞的……这一走，不知什么时候才能见到……”\n中年男子忙说：“周医生，我们会常来的！”\n“……昨天，听说安霖就要离开儿科了，大家凑钱给她买了衣服、鞋子、帽子、玩具、奶粉，还有两千多块钱……在科里都快满百天了，说走就走了，真有点舍不得……”",
            "summary": "一位中年妇女一直关注着周小慧怀里的孩子，表现出强烈的母爱。周小慧告诉这位妇女，她孩子安霖即将出院并离开儿科，这让大家都感到很不舍。妇女表示他们会经常来看望安霖。"
        },
        {
            "id": 1,
            "content": "白人初再次从周小慧怀里接过孩子，看了看，说：“嗯，长胖了，也漂亮了，不是以前那个难看的丑小鸭啦。”说着，他把孩子递给那位中年妇女，说：“从现在起，她就是你们的女儿啦，回家吧。”\n中年妇女伸出的两只手发颤，声音也颤，低头对孩子说：“我们……回家吧。”\n周小慧和那个新三口之家离去后，病房里空寂了一段时间。\n顾虑父亲身体不好，白天这次回家只字不提自己的事，母亲也不说。刚才病房的情景深深打动了他，对周小慧的恋意，又如潮水一样在内心翻卷。\n白人初和白天的目光相遇了。他明白儿子为什么用这样的目光看他。\n“小天，我没事了，过两天就可以上班了，你就放心回丹东吧。”白人初靠上床头。停了一会儿，他说：“你的事，也是我们家现在的头等大事。现在竞选也完了，不会久了，我会安排的，你就等我的电话吧。”\n白天脸放光芒，转身面朝窗外。\n申剑带着申辉和蒋晋殊，在孔淑贞、李大元以及几位新老副院长的陪同下来病房看望白人初，是在他活过来半月以后。\n申剑坐在与病床床头并排的单人沙发上。申辉站在病床与沙发的中间，牵着白人初的手，脸色红红的，其他人或坐或站围在一旁。蒋晋殊和白人初打过招呼后，坐到申剑边上的另一只沙发上。她本不愿意来，在申剑的脸色压力下，她只好跟着来了。来了就算道歉，申剑也对白人初践诺了。\n申剑今天看望白人初后，要接申辉出院。\n白人初摸着申辉的头，问：“白蛋白多少克啦？”\n“四十克。”李大元抢答。\n“嗯，恢复得不错。要多吃，长得棒棒的，将来当边防军！”白人初逗他。",
            "summary": "白人初将一个孩子交给了一位中年妇女，她们将成为新的家庭。周小慧和这个新家庭离开后，病房变得空荡。白人初告诉他的儿子白天，他很快就会康复并回到工作岗位。白天脸上露出喜悦。几天后，申剑带领申辉和蒋晋殊等人来看望白人初，表示道歉。白人初关心申辉的康复情况，并表示会为他安排事情。"
        },
        {
            "id": 2,
            "content": "申辉偎到申剑怀里。\n申剑说：“老白呀，这下，我们是同病相怜啦。但我还没像你那样，信号枪还没响，就向阎王爷发起冲锋啊，哈哈……”\n大家都笑了。白人初也笑了。\n申剑离开沙发，在病房里走动，说：“都老啦，疾病开始纠缠你，自然规律，无法抗拒呀。老白，就让年轻人干吧。这次竞选，各有优势，无所谓成败，不以成败论英雄！”\n白人初道：“不，申书记，自古以来，成者王，败者寇。”\n李大元这时被蜂蜇了一下似的，连连强笑说；“哪里哪里，白主任千万可别这么说。”\n申剑说：“你白人初还是省内外医界著名的白人初嘛。听说你那天的演讲相当精彩，可惜我没能来亲耳聆听啊，我是很喜欢听你讲话的。”\n“对，振聋发聩！”李大元说。\n其他几位院领导也一起发出激赏。\n申剑说：“所以，从某种意义上说，你的竞选又是成功的，八十六票之差，差距不大嘛，说明拥护你的人不算少，李大元只是险胜而已。李院长、孔书记啊，还有你们这几位，在以后的工作中，都要记住白主任敲响的警钟，对医风医德万万不可掉以轻心，物质文明和精神文明建设一定要两手硬，同仁医院这面卫生战线的红旗不能倒！”",
            "summary": "申剑和申辉谈论了关于年龄带来的疾病和对竞选的看法。申剑认为竞选成败无关紧要，而白人初则认为成功者为王，失败者为寇。李大元和其他院领导也对白人初的演讲表示赞赏。申剑提醒大家在工作中要注重医德建设，确保同仁医院的卫生战线红旗不倒。"
        },
        {
            "id": 3,
            "content": "大家的脖子，这时都装了弹簧。\n白人初似听非听，思想游离。\n他在脑子里紧张谋划着一件事。\n他再次被郑惎品言中，过交班一关。不比院长竞选简单轻松。从知道自己失败的那一刻起，他就开始思考下一步的行动计划，原先那个隐约的预谋越来越清晰，实施它的愿望越来越强烈。李大元当选后，很快组合了自己的班子，提升了两名副院长，其中一名是财务处长王兰，接替他分管财经。他当然用不着再请他加盟了，连一句客气话也没有，白人初心里反倒平静自在。李大元的下一步动作，很可能就是调整院中层干部，因此，他的行动必须抢在李大元前面。吴孝乾的表演已经向他发出了信号。这年头什么事都可能发生，听赵卫这句话虽说心情复杂，但他是信的。\n病房像个囚笼，他不时冒出这种想法。他被囚在笼子里，找不到攀越的出口。人在病房，心没有一天不想着寻找冲出囚笼的缺口。李大元大权在握，他的个人意见必然不被接受，一回竞选，害得李大元成了一只奓开翅膀怒视他的乌眼鸡。更好的办法，他想了好多，都一一否决，最后一个也想不出。他比竞选前还急还躁，前几天又心律失常，弄得斯兰紧张极了，问他又在想什么事，是不是还在为竞选失败生闷气，安慰的话说了一箩筐。他没对她说。斯兰这次没拿准他的心脉。说了也没用，他不相信斯兰会帮他想出好办法，这次谁都帮不了他。他从不相信天无绝人之路这句话，事实上老天经常逼得人无路可走，这次他更信了。昨天斯兰来告诉他，说申剑书记的秘书给家里打来电话，今天要来医院看望他，他一听，眼前顿然一亮，连问斯兰是真的吗，惊得她不认识似的看着他，他想她肯定认为她从来没见过他这种受宠若惊的庸俗相，他笑，笑自己，也笑她。斯兰说他傻笑，大惑。",
            "summary": "白人初在院长竞选失败后，开始计划采取行动以应对李大元的权力扩张。他认为自己被囚禁在一个无法逃脱的笼子里，并试图寻找出路。然而，他无法找到合适的办法，感到沮丧和焦虑。他的妻子斯兰试图安慰他，但他并不信任她能帮助他想出好办法。后来，申剑书记的秘书表示要来看望他，这让白人初看到了一线希望。"
        },
        {
            "id": 4,
            "content": "机会终于来了。他知道申剑来绝非无人陪同，陪同者，书记院长一班人是也。果不出所料，来的全是凤头，且齐。话说到这个当口，他觉得时机已经成熟。他看见那个囚笼的缺口已经向他洞开，现在需要的，是他冲决的勇气。\n白人初待大家对他的情怀抒发到一定火候的时候，说：“是啊，死过去一次，才知道自己真的老了，自然规律确实无情啊。”他坐正身子，整理了一下表情，“孔书记，李院长，今天，院里的党政领导们都在这里了，我正式向你们提出退休申请”。\n很突然，都愣住，面面相觑。再看白人初，不似戏言，平和，笃定。连一旁的孙斯兰也吃惊地打量他。\n“白主任该不是说气话吧。”一直不语的蒋晋殊，在静默中突然插了一句。\n白人初没睬，和每位领导都对视了一眼，更加郑重地说：“我去意已决。”\n几乎所有的领导都开始异口同声地反对，即使李大元，挽留的语气也极其诚恳。他说：“白主任，您德高望重，多留一天，同仁医院就多一天受益，再说，要保持儿科全国一流的地位，无论声望还是专业上，还没有人能够替代您呀。”\n孔淑贞说：“你那个夜班，从现在起决不能再值啰！工作上的事，你往后就多作场外指导，不要事必躬亲。身体疾病，一方面自己多注意，另一方面，让斯兰多关心。你呀，至少还得干五年。我看呢，你以后每天就上半班！”说完，她用眼与其他人交换意见。",
            "summary": "白人初决定正式向书记院长等党政领导们提出退休申请。这个决定让大家感到非常突然，纷纷表示反对。然而，白人初去意已决，坚持要退休。尽管有人提议他每天只上半天班，以减少工作量，但他仍然坚持自己的决定。"
        },
        {
            "id": 5,
            "content": "可以可以，完全可以。一片应和声。\n申剑这时笑着打趣道：“老白，老九不能走哇。”他手一挥，“既然大家一致挽留，我看，你就还当几年夕阳下的奋蹄老马吧！”\n一切都循着他预设的轨道运行。他当初还真担心过大家对他不怎么热心挽留，这戏就难得再唱下去。现在好了，挽留关过了，连申书记都帮他们挽留了。他将得意藏在心里，表面装出十分为难不能决断的样子。他一直不看斯兰，怕一碰她溜溜圆的眼睛，就会让人看出破碇。他想斯兰这时候才是真傻呢。他长时间揉捏着双手。\n孔淑贞说：“好啰，不要胡思乱想啰，你看申书记都在挽留你哟。好好养病，斯兰，这任务交给你！”\n孙斯兰被动地应答，仍是云山雾罩。此前，丈夫从没对她说过要退休的话，今天明明是个突然袭击。她倒是想过这件事，看他在康复期间，提不得。她猜这里面肯定有名堂，那天丈夫听说申剑书记要来，表现就极不正常。她现在也急于想看到下文，便说：“人初，你也表个态呀。”\n白人初心说斯兰你配合得不赖呀。他想他要过最后一关了，这一关一过，万事休矣。\n他说：“既然大家认为我还有用，那我就再留一留吧。不过，我有个想法，今天想和各位领导说一说。这些日子躺在这里，我一直在想，新老交替是必然要进行的，所以，我想到了交班这个问题。我当儿科主任当了几十年了，总得有个头啊。不是因为省里特许，按政策，三年前我就应该退下来了。即使六十三岁的白人初不退，六十五岁、七十岁的白人初退不退？我想，不如趁我没有退的时候，提拔一个年轻的儿科主任，我也好带一带，帮一帮。我身体不好，确实不宜在一线干了，我愿意像孔书记说的那样，当个场外指导，不知各位领导的意见如何？”\n大家又不作声了。",
            "summary": "白人初（一位儿科主任）被申剑书记和孔淑贞等人挽留，继续留在工作岗位。然而，白人初提出了退休的想法，并建议提前培养年轻医生接替他的工作。这个提议让在场的人陷入了沉默。"
        },
        {
            "id": 6,
            "content": "孙斯兰看出了端倪，眼睛松了劲，心说好哇你个人初。\n谁也不表态。不好表态。只有李大元，抱着胳膊若有所思地微妙地点头，但你只能感知这种点头的不确定性，别指望它能确切地告诉你什么。\n“我看有道理。”申剑接触到孔淑贞的目光时，坐到沙发上说。\n申剑解了围，气氛活跃起来。\n院领导小声交换了一阵意见，似有赞同之意。\n“那，你看，儿科哪个合适哦？”孔淑贞迟疑地问。\n“白主任，您看吴孝乾怎么样？”不等白人初开口，李大元抢先问道。\n“不，周小慧。儿科的人我最了解，只有周小慧最胜任。吴孝乾不行，也不年轻。”白人初这时投向李大元的目光集合了坚定和威厉。\n又冷场。孔淑贞看李大元，李大元把眼睛移到一边，她又去看另外几位副院长。\n“儿科主任并非一定要在儿科产生嘛。”李大元语气也很执著，“我认为二内的副主任高英就不错，当过儿科医生，也有当领导的经历，年龄也合适，最近也入了党”。说完，他望着孔淑贞寻求支持。\n那个冷面杀手。李大元现在竟然提到了她。白人初暗自咬牙。他恨恨地想，因为某种关系，人可以这样没有底线！\n“恕我直言，她应该在改行的医生之列！”白人初的语气透着无摧无撼的坚硬。\n李大元一下被顶到了死角，一时说不出话。\n见气氛僵了，申剑问：“周小慧，何许人也？”\n“一个丫头片子。”李大元笑。\n“也是儿科、全院最年轻的博士。”白人初说。",
            "summary": "孙斯兰发现了一些端倪，但大家都保持沉默。李大元微妙地点头表示同意，而申剑则表示支持孔淑贞的意见。院领导们讨论后，认为儿科主任人选应在院内产生。李大元推荐了二内的副主任高英，但白人初认为她应该改行。气氛变得紧张，直到申剑询问周小慧的情况，大家才重新关注这个话题。周小慧是儿科最年轻的博士，白人初对此表示认可。"
        },
        {
            "id": 7,
            "content": "“留过学，大概三十岁，”孔淑贞对申剑介绍，“这位同志事业心很强，工作也蛮认真负责，吃得苦，成果论文也出了不少，就是文弱一点……也不是党员。”\n“同仁医院三十岁以下的博士有多少？”\n孔淑贞想了想，说：“大概有五六个吧。不过有的调走了，有的出了国没回来，三十岁以下，可能就周小慧了。”\n申剑说：“难得嘛。留了学，当了博士，回来为国效力，又这么年轻。对这样的同志，我们就要大胆使用，给他们创造条件。选拔人才，就是要年轻化、专业化，就是要不拘一格。你李大元不就是因为年轻，因为不拘一格，才当上院长的嘛。至于是党员不是党员，慢慢来，加强引导，白主任当了几十年主任，到现在不也是非党人士一位嘛。”\n说完申剑笑了，大家跟着一起笑。\n申剑接着说：“不过，这件事可不能搞投票选举哟，我相信老白的眼力。哎你看你看，我又干涉你们医院的内政了！我可不是作指示啊，这事，由你们院领导最后商量定，我的话不作数，我说的是选拔人才的一般原则，并不是专对哪个个人。”",
            "summary": "孔淑贞向申剑介绍了同事李大元的背景和表现。李大元是一位有事业心的留学生，工作认真负责，但身体较弱且并非党员。申剑认为像李大元这样的年轻优秀人才应该大胆使用并给他创造条件。他强调选拔人才应注重年轻化和专业化，不拘一格。同时，他也表示这件事不能通过投票选举决定，而应由院领导商量决定。"
        },
        {
            "id": 8,
            "content": "很难说，申剑的表态，没有包含对白人初竞选失败的补偿成分。\n而白人初正好利用了这一点。\n省委书记都拍了板，为一个儿科主任人选，锋芒毕露岂不弱智，不如做个顺水人情，何况击败白人初已获完胜。\n李大元这样想了一遍，便很快换了一副面孔，对申剑唯唯点头称是，并向白人初投来认同的目光。\n关键时刻，又是申剑一锤定音。\n白人初如释重负，暗叹了一口长气，不无感激地看了申剑一眼，感到一阵透彻肺腑的轻松畅快，这时才稳定地看了孙斯兰一眼。\n孙斯兰第一次从丈夫眼里看见了狡黠。",
            "summary": "省委书记为了一个儿科主任人选，决定不再与锋芒毕露的白人初争锋相对。李大元因此改变了态度，对申剑表示赞同，并向白人初投去认同的目光。关键时刻，申剑再次做出决策。白人初感到轻松畅快，感激地看着申剑，而他的妻子孙斯兰发现丈夫眼中露出狡黠。"
        }
    ]
}