[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4
        ],
        "content": "第1部分：白家一家人围绕着一个重要决定进行讨论，气氛紧张。白人初因思考而严肃，妻子孙斯兰和女儿白杏、儿子白天都在关注他。晚餐时，女儿白杏透露了一个关于同仁医院院长的消息，引起父母的好奇和惊讶。白家兄妹因误会而产生矛盾，导致家庭气氛紧张。白人初在回家后做出一个决定，但未涉及周小慧。白天对未来感到悲观，认为自己的感情无望。白人初为了去机场接一位学成归来的女博士和优秀的儿科医生周小慧，向副院长李大元借车。然而，由于各种原因，李大元只能提供桑塔纳、日本三菱等车辆。白人初对此非常愤怒，觉得自己的地位低于正处级的叶金山。妻子孙斯兰劝说他要看淡世事，保持心态平和，但白人初无法释怀。白天的父亲生气，他认为儿子没有给他买一辆好车。然而，白天的朋友、集团公司的总裁，第二天送来了一辆豪华的林肯轿车，带着他们去机场接人。在那里，白天遇到了周小慧，一个让他一见钟情的女人。尽管白天试图与父亲一起迎接她，但他选择了待在车里。当他看到周小慧走近时，他被她的美丽所吸引，认为自己一定要娶这样的女人。然而，当他终于鼓起勇气接近她时，自卑感突然涌上心头，使他失去了勇气。\n第2部分：儿科医生赵卫与白杏重逢并建立感情，但白杏从父母那里得知赵卫与父亲曾有过矛盾。退休医生决定挑战平庸的李大元竞选院长，以改善医院问题。白人初发现同事老张师傅病重，却因医生推诿而得不到及时救治，悲痛不已。他决定竞选院长以确保患者得到及时治疗。一家人观看新闻联播时，白人初宣布要竞选院长，令孙斯兰惊讶。\n第3部分：本章节讲述了白人初医生在美国取得医学学位后，回到中国加入同仁医院，与导师钱煌共同为患者治病救人的故事。白人初坚守自己的人生准则，拒绝担任副院长和院长职务。然而，在钱煌院长的劝说下，他决定继续留在医院工作，直到七十岁。钱煌院长在临终前向医院提出了让白人初担任院长的建议，但未获批准。白人初在遗憾中继续坚守在医疗岗位上，直至退休。\n第4部分：本章节讲述了一个家庭中的情感纠葛和医疗纠纷。白天向父亲询问关于自己的事情，但父亲白人初决定暂时搁置这个问题。同时，白人初担心他的病人，决定留在医院过夜。护士沈芬因为病房的卫生问题与患儿母亲发生冲突。一位名叫沈芬的医生在处理患儿治疗问题时与其他医护人员产生争执。赵卫医生忘记开具输液处方，导致患儿病情恶化。吴孝乾医生试图解决问题，但已为时已晚。白人初医生遇到了担任儿科主任以来的最混乱场面，经过紧急治疗后，孩子脱离了危险。白天手握一张火车票，被迫离开家乡和心爱的人，依然执着于爱情。\n第5部分：白人初是位儿科医生，受到恩师郑教授的启发和鼓励，计划竞选院长并探讨遗体捐献事宜。妻子孙斯兰担忧他的安全，并提醒他要关注人际关系。白人初在人生的道路上发生了转变，从专注于专业到开始关注人和事，这使得他在政治上变得更加敏感。另一方面，李大元是一名从卫生厅调至同仁医院的副院长，即将成为院长。他注意到医院内部的一些微妙变化，并开始反思自己的生活。",
        "summary": "白人初医生一家围绕着他是否应该竞选院长的问题展开讨论，家庭关系变得紧张。同时，他在工作中遇到了许多挑战，如病人的延误治疗和医疗纠纷。在经历了一系列事件后，白人初决定竞选院长，以改善医院状况。"
    },
    {
        "id": 1,
        "source": [
            5,
            6,
            7
        ],
        "content": "第6部分：李大元受邀参加，他对活动的目的感到疑虑。在酒宴上，李大元与天宝集团的董事长蒋晋军就楼层交换问题展开争论。李大元对蒋晋军的生活方式和他对身份、金钱的追求感到不满。晚餐后，蒋晋军与李大元讨论了他的发家史和他们在天宝大厦产权问题上的分歧。蒋晋军试图用写字楼替换同仁医院的美容部和医疗器械商场，但李大元坚决反对。此外，李大元还得知关于他晋升为正院长的任命在卫生厅和组织部之间存在分歧。这使得李大元更加紧张，不确定这个消息的真实性。\n第7部分：蒋晋军与李大元进行了对话，探讨了解决问题的方案。严忠仿拜访了白人初，讨论了儿科医患纠纷和严过去的政绩。他们在会议上邀请了宣传部的小熊，并在会上提到了有人试图排挤严忠仿。白人初对严表示同情和支持。白人初试图寻求申剑书记的帮助来解决工作问题，但严忠仿为了维护自己的地位，试图利用与申剑的关系来帮助白人初。白人初拒绝了严的要求，并表示会根据自己的意愿来决定是否需要寻求帮助。严忠仿在休息时间里处理了一个重要的社交场合，得到了申剑的认可。同时，白人初与严讨论了赵耀宗的问题，认为他现在不适合再参与医院事务。严忠仿对此表示惊讶，认为白人初可能不愿意为他说话。然而，白人初表示他为同仁医院说话，支持严忠仿离职。严忠仿被指责并非真正的医生，他辩解道医生并不能直接决定能否担任院长职务，需要掌握政治管理和社会关系等技能。白人初对此有不同看法，认为有些人是为了谋求仕途而放弃专业发展。\n第8部分：赵卫是一位儿科医生，因缺乏成就感而陷入自我封闭。他与父亲关系紧张，导致家庭氛围紧张。在听音乐时，赵卫回忆起父亲的期望和自己的选择，引发对家庭和事业的思考。这次冲突使父亲病倒，让赵卫下定决心靠自己努力。这是一段关于主人公与女友瞿莹的爱情故事，他们从大学相识，瞿莹毕业后回到家乡医院工作并公派出国。主人公决定追求她，并在一个晚上向她表达了出国的决心。两人在澳大利亚重逢，回忆过去的美好时光。",
        "summary": "李大元受邀参加活动，对活动目的产生疑虑。在与天宝集团董事长蒋晋军的争论中，他对蒋的生活方式和价值观感到不满。蒋向李大元讲述了自己的发家史和对产权问题的看法。李大元发现他的晋升存在争议，更加紧张。蒋与李大元探讨了解决方案。严忠仿与白人初讨论了儿科医患纠纷和严的过去政绩，白人初寻求申剑帮助，但严拒绝。严表示医生需掌握政治管理技能，白认为有人为仕途放弃专业发展。赵卫因家庭和工作压力陷入困境，决定努力改善。"
    },
    {
        "id": 2,
        "source": [
            8
        ],
        "content": "第9部分：我们跟随孔淑贞的视角，了解了她在面对同仁医院新任院长人选问题上的思考。孔淑贞认为李大元是最佳人选，但她不得不面对突然出现的竞争对手白人初。白人初试图说服孔淑贞支持他参加院长竞选，提及五年前的让贤佳话。孔淑贞虽然表示会尽量支持他，但担心这可能会对他的竞争产生负面影响。此外，我们还了解到白人初在一次会议上展现出的热情和影响力，以及他与孔淑贞关于同仁医院院长职位的讨论。孔淑贞担心白人初与申剑书记的关系，建议他注意说话方式。白人初离开后，孔淑贞感到不安，预感医院将发生一些事情。同时，孙斯兰在深夜等待丈夫回家，遇到了刚离开的白人初。两人在黑暗中散步，开始了一段漫长的对话，谈论过去的生活和对未来的担忧。这段剧情展示了两人之间的深厚感情以及对生活的反思。我们回到了白人初和孙斯兰在五八年五月三日的相遇。当时的孙斯兰强迫白人初参加舞会，让白感到紧张和害怕。然而，孙的一句“你要不去，我就去跟别人跳了”感动了白，让他们从此产生了深厚的感情。",
        "summary": "孔淑贞面临新任院长人选的问题，她倾向于选择李大元，但却遇到了竞争对手白人初。白人初试图说服孔淑贞支持他，提到五年前的让贤佳话。孔淑贞虽表示支持，但担忧这会对他产生负面影响。同时，白人初在会议上展现了热情和力量，并与孔淑贞讨论了院长职位。孔淑贞提醒他要留意与申剑书记的关系。白人初离开后，孔淑贞感到不安，预感医院将发生事情。另一方面，孙斯兰在深夜等待丈夫回家，遇到了白人初，两人开始了一段对话，探讨了过去的生活和未来。这段剧情展示了两人深厚的感情和生活反思。回忆到了五八年五月三日，孙斯兰强迫白人初参加舞会，两人由此产生了深厚的感情。"
    },
    {
        "id": 3,
        "source": [
            9,
            10,
            11,
            12
        ],
        "content": "第10部分：孙和白回顾了他们的过去生活和经历，分享了他们的感情和对彼此的理解。孙曾因为自卑而感到与白有距离，但白并不在意。他们回忆了最初的相识，当时孙因为婚姻问题与组织产生冲突，而白是团委书记的女朋友。尽管这样，他们还是走到了一起。他们还回忆了在农村生活的点点滴滴，包括彼此的支持和帮助。孙和白回忆了一段美好时光，当时孙为白背诵了一首名为《心灵挑选她自己的朋友》的诗。他们谈到了那段时期的成长和专业成就，但也付出了一些代价，如白在政治上受到打压。孙回忆起了一次令人心痛的事件，当时白的背部被一根锄头把击中，令他吐出一口血，倒在台子上。在这段摘要中，我们可以看到孙对白的关心和支持，以及在回顾过去时的感慨和感恩。\n第11部分：我们跟随白人初医生回顾了他在儿科病房工作的四十年，见证了城市的发展和变化，同时也反思了自己的生活。退休后，他在深夜的天桥上与孙斯兰拥抱，回忆过去的美好时光，感慨良多。同时，故事也描绘了一位名叫郑惎品的年轻医生，他在思考自己的职业选择，以报答继母的恩情并实现儿子的愿望。此外，还提到了一位儿科医生在大会上发表的对生命苦难和良知的见解，以及对同仁医院发生的医疗事故的揭露。\n第12部分：主人公周小慧是一名医生，她在国外留学回来后，发现家里的经济状况并不好，父亲的病情也不容乐观。为了节省医疗费用，她选择加班工作，以便有更多临床机会。在买菜过程中，她发现物价昂贵，不禁想起过去省吃俭用为弟弟省下学费的日子。她决定购买一些食材回家，照顾家人的饮食健康。这个故事展示了主人公在面对家庭困境时，努力承担责任并关爱家人的情感。此外，周小慧在回家路上遇到了赵卫，两人闲聊了几句。赵卫提到他正在写检讨，因为吴凤爪的原因导致他在工作中出现问题。周小慧笑着安慰他，然后询问他的去向。赵卫去医院找周小慧，准备讨论关于他的“漫画事件”。在去医院的路上，他突然改变主意，决定先去吴孝乾家发泄一下不满。在吴孝乾家中，他看到了几位医生正在打麻将，包括内科的高英、外科的黄继祥和妇产科的唐明。赵卫抽着烟，看着他们打牌，心中暗自琢磨着吴孝乾的地位和对他的影响。\n第13部分：本章节讲述了同仁医院儿科医生高英因涉及假药回扣事件被调到二内科的故事。她以严肃、冷漠的形象著称，被称为“冷面杀手”。她的同事黄继祥曾是第一批出国进修人员，归国后成为医院新时期第一位博士。两人都与赵卫有过争执。在一场扑克牌游戏中，高英与唐明发生冲突，黄继祥调侃说高英是在维护妇女权益。赵卫告诉吴孝乾一个关于他晋升副高职称的好消息，他们在打牌时讨论了一个绝密消息。吴孝乾透露了李大元即将成为院长的消息，引发了关注。在进行扑克牌游戏时，赵卫询问吴孝乾关于检讨的事情，吴孝乾以幽默的方式回应。会议上，医生沈芬因医疗事故承担责任并做了检讨，引发了观众的情感共鸣。吴孝乾在高英进行扑克牌游戏时，赵卫询问吴孝乾关于检讨的事情，吴孝乾以幽默的方式回应。",
        "summary": "本故事通过多位角色的回忆和对话，展现了他们过去的生活、感情和经历。主要围绕着孙和白两位主人公的回忆展开，包括他们在农村生活的点滴、成长过程以及专业成就。同时，故事还涉及到其他角色，如儿科医生高英、郑惎品等，以及他们所面临的工作挑战和生活困境。在回顾过去的同时，他们也反思了自己的人生选择和价值观，以及对家庭和朋友的关爱与支持。"
    },
    {
        "id": 4,
        "source": [
            13,
            14,
            15,
            16,
            17
        ],
        "content": "第14部分：我们跟随作者了解了两位主人公——一位失去女儿的悲痛母亲和一位儿科医生周小慧。她们分别代表了患者和医护人员在面对医疗困境时的无奈与挑战。作者通过描绘他们在会议上的发言，揭示了医疗行业中的道德与经济压力，以及医生这一职业的高尚性。同时，故事还探讨了药品宣传费的问题，以及如何在保证医患关系的同时，实现医疗资源的公平分配。\n第15部分：儿科主任白人初为了坚守道义和照顾贫穷患者，牺牲了下属们的经济利益，导致他们心生不满。尽管如此，白人初仍以身作则，带领他们共同应对困境。在一次大会上，儿科的历史发生了变化，下属们开始勇敢地表达自己的诉求，希望医院领导能给予他们更公平的经济待遇。同时，白人初也在反思自己的行为，寻求道德和经济之间的平衡。经验丰富的卫生新闻报道者丁冉与同仁医院关系良好，她主动要求报道该医院的先进经验。虽然白人初对此感到担忧，但他必须面对这个问题。在过去的一年里，丁冉已成功影响了报道内容，使读者感到困惑。如今，她再次表示要报道同仁医院的经验，让白人初深感苦恼，他不想让更多人知道这件事。\n第16部分：本章节摘要讲述了白人初在等待厅党组消息的过程中，关心同事们的状况。赵卫向白人初表达了对于出国留学的渴望，白人初虽然手握决定权，但对赵卫并不反感。赵卫的父亲赵耀宗亲自上门，讨论白人初担任院长的事宜。与此同时，同仁医院院长钱煌在临去世前推荐白人初担任院长，并申请延长任职年限。白人初与赵卫进行了一次坦诚的对话，决定共同努力争取儿科名额。\n第17部分：李大元和叶金山的关系密切，共同等待着关于李大元任命的消息。原本李大元应该乘坐奥迪接周小慧，但后来改为桑塔纳，经过改装后使其价值翻倍。李大元在城市中为乡亲提供帮助，但逐渐减少了与家乡的联系。叶金山是一名组织部工作人员，担忧李大元的任命问题。李大元被提名为院长，但在任命过程中出现意外。叶金山从北京参加培训回来后，得知暂缓打印任职批复文件。李大元向叶金山寻求建议，叶金山建议他尝试与竞争对手的白人初的儿子沟通。同时，赵卫邀请白杏共进晚餐，但被拒绝。两人在一次聚会中相识并展开对话，赵卫对白杏的美产生好感。\n第18部分：我们跟随女主角白杏和她的朋友赵卫一起经历了他们在西西里餐厅的一次聚会。在这次聚会上，他们讨论了关于医院院长职位的竞争以及赵卫对周小慧的喜好。白杏对赵卫的观察和分析表示理解，但她也对赵卫与他人的关系感到好奇。白杏和赵卫之间的关系逐渐发展，但他们始终无法确定彼此的身份。赵卫对白杏彬彬有礼，从未说过暧昧的话，使她认为他是个成熟、理智的人。然而，白杏内心又希望与他们之间发生更多，特别是在赵卫表现出兄长般的亲切时。赵卫需要白杏把他当作兄长，以便进一步发展他们的关系。这让白杏感到矛盾，既喜欢他的兄长式态度，又抵触他的理智。此外，白杏和赵卫还讨论了他们与白杏父亲沟通的困难。赵卫希望白杏能帮助他在竞争中取得优势，但白杏表示她父亲的立场非常坚定，不容易被说服。尽管如此，赵卫仍然表达了他对白杏的深情厚意，希望他们能有美好的未来。在故事的高潮部分，白杏和赵卫在西西里餐厅共进晚餐，引起了白人初和孙斯兰的担忧。他们担心赵卫可能另有目的。同时，白人初收到了关于申书记孙子申辉病重的消息，这为他提供了一个追求权力的机会。",
        "summary": "我们跟随两位主人公——失去女儿的悲痛母亲和儿科医生周小慧，以及儿科医生白人初和他的同事们，共同面临医疗行业的道德、经济压力和医患关系的挑战。白人初为了坚守道义和照顾贫穷患者，牺牲了下属们的经济利益，导致他们心生不满。在这个过程中，他们探讨了药品宣传费的问题，以及如何在保证医患关系的同时，实现医疗资源的公平分配。故事中还涉及到李大元和叶金山的关系，以及他们与医院院长职位的竞争。白人初在反思自己的行为后，找到了道德和经济之间的平衡。"
    },
    {
        "id": 5,
        "source": [
            18,
            19,
            20,
            21,
            22,
            23
        ],
        "content": "第19部分：孙斯兰和白人初这对夫妇正在讨论关于医院人事变动的问题，以及他们对于彼此和未来生活的看法。孙斯兰关心白人初的健康状况，担心他未为可能的失败做好准备。白人初对自己的能力和未来充满信心，但孙斯兰仍然担忧他的心脏问题。尽管他们对勇敢面对挑战持有不同观点，但他们都认同敢于尝试比麻木不仁更好。他们共同探讨了同仁医院的空气浑浊问题以及白人初对未来的成功预感。\n第20部分：我们跟随严忠仿和白人初乘坐奥迪车前往省委大院，讨论医院管理和领导人选的问题。严忠仿对白人初可能竞争院长一职表示担忧，而白人初强调他的目标是为民做事而非追求个人地位。在拥挤的道路上，他们讨论了李大元的所作所为，将真正的对手视为李大元。随着故事的展开，人物之间的关系和情感变化得到了展现。\n第21部分：我们跟随严忠仿和蒋晋殊在医院与白人初和申剑进行一系列对话。这些对话涉及到了人才选拔、领导风格、社会责任和人道主义等多个主题。在对话过程中，严忠仿和蒋晋殊对白人初的评价产生了变化，导致严忠仿放弃了继任院长的职位。此外，申剑和白人初还就政治素质、入党问题和人道主义与共产主义的关系进行了深入讨论，尽管他们并未达成一致意见。\n第22部分：申剑和白人初两位老人就医疗行业的道德问题和医院管理展开了一场深刻的讨论。白人初提出竞选院长一职，以实现他的仁爱理念。然而，申剑认为白人初的观念已不适应现代医疗环境，因此不支持他担任院长。他们还讨论了医疗队伍的稳定性问题，认为提高收入和生活条件是留住人才的关键。此外，一部关于贫困家庭因支付不起医疗费导致病人残疾的信引发了他们对行业道德问题的思考。面对这个问题，申剑表现出坚定的信念和冷静的态度，决定寻求院党委的帮助。\n第23部分：探讨了医院工作的宗旨、红旗棉纺厂的困境、医德和社会风气等问题。申剑和白人初认为医院的宗旨——对生命的负责任态度——在中国已提出半个世纪，但实现起来并不理想。他们关注红旗棉纺厂的困境，认为我们应该关注这些基本群众和功臣的命运。为了解决厂里的财务问题，厂里决定鼓励员工在街头卖布并挨家挨户推销，但工人们感到委屈、羞愧。后来在领导人的承诺下，加速改革以确保工人和党员们的利益得到保障。此外，还展示了两人在关键时刻的决策和决心。白人初希望在同仁医院实现竞选院长，以改革医院的管理模式。他在向省委书记申剑阐述自己的观点和经验时，申剑虽表示赞同，但仍未决定支持他。然而，两人的谈话氛围变得轻松，申剑的思想防线似乎有所松动。\n第24部分：李大元因疏忽未给同事纪元配备手机，导致无法联系。纪元正在地、县检查疾病医疗预防保健网络建设，李大元焦急地寻找他。纪元是一位即将接任赵厅长的党组书记，他在医院内有很高的声望。李大元在面对纪元时显得有些紧张，但他还是向纪元说明了目前的困境。纪元表示会尽力帮助解决这个问题。纪元书记收到了两件事情需要紧急处理的通知。第一件是关于购买一套先进的射频消融术人体介入治疗设备，总价值120万美元，由中介公司天宝公司负责引进。纪元被邀请担任考察团团长，预计考察时间为10天，并顺便考察比利时周边几个国家的医院。第二件是关于白人初要求竞选的事情，这个消息已经泄露出去。纪元询问李大元如何得知此事，李大元表示知道的人已经不少了。纪元与李大元关系紧张，纪元认为李大元喜欢搞小动作，不值得重用。然而，由于蒋家人的关系，纪元还是让李大元成为了同仁医院的副院长。",
        "summary": "孙斯兰和白人初夫妇关于医院人事变动和未来的讨论，以及严忠仿、蒋晋殊、申剑等人的观点和看法。剧情涵盖了医院管理、领导风格、社会责任、人道主义、行业道德、医疗环境、财务问题、医院宗旨、红旗棉纺厂困境等多个主题。随着故事的发展，人物之间的关系和情感变化逐渐显现，展现了他们在关键时刻的决策和决心。"
    },
    {
        "id": 6,
        "source": [
            24,
            25,
            26
        ],
        "content": "第25部分：本章节概述了两家人的生活故事。赵卫一家在晚餐时欢声笑语，讨论政治话题。赵卫对白杏的感情让他感到困扰，他开始烦躁不安。另一方面，瞿莹在澳大利亚遇到了一位正直的园艺公司老板，他为她的男友提供了经济担保。然而，赵卫拒绝了这个机会，表示他希望出国留学。他的决定给他带来了麻烦，他试图通过抵制比较来缓解烦躁情绪。同时，两家人都在寻找与亲人交流的机会，试图理解彼此的生活困境。\n第26部分：白人初医生与同事们讨论发起关于医疗问题的倡议书，期间与女儿白杏谈到死亡话题。他们讨论了器官捐献、赵卫的性格及其与白杏的关系。白人初担心赵卫的动机，认为他可能想通过接近白杏达到出国留学的目的。白杏在得知赵卫与父亲之间的协议后，决定不再帮助他。赵卫与父亲赵耀宗讨论医院竞选和留学问题，引发家庭矛盾。赵卫因未能出国而感到痛苦，决定继续演戏以摆脱困境。\n第27部分：蒋晋殊在医院陪伴申辉，与医生白人初就病情病因发生争执。省委组织部决定进行同仁医院院长竞选，蒋晋殊担忧白人初的影响。纪元和蒋晋殊讨论竞选问题，纪元建议寻求省委帮助。同时，白人初与赵耀宗就院长职位达成共识，赵耀宗表达对李大元的不认可。",
        "summary": "两个家庭的故事。赵卫一家在晚餐中讨论政治话题，赵卫对白杏的感情令他烦恼。瞿莹在澳大利亚遇到正直的园艺公司老板，但赵卫选择出国留学。他的决定带来麻烦，试图通过抵制比较来缓解烦躁。两家人都在寻找与亲人交流的机会，理解彼此的生活困境。白人初医生与同事们讨论发起关于医疗问题的倡议书，担心赵卫接近白杏的目的。白杏得知赵卫与父亲的协议后，决定不再帮助他。赵卫因未能出国而感到痛苦，决定继续演戏摆脱困境。蒋晋殊与白人初就病情病因发生争执，省委组织部决定进行同仁医院院长竞选。"
    },
    {
        "id": 7,
        "source": [
            27,
            28,
            29,
            30
        ],
        "content": "第28部分：本章节讲述了赵卫和白杏的爱情故事以及赵卫与白人初的关系。赵卫在国外有一个对象，这让白人初感到紧张和不安。同时，赵耀宗因为不支持赵卫出国留学而感到愧疚。在迪斯科活动中，赵卫在人群中尽情舞动，而白杏则无法适应这种环境。女主角与赵卫相识并逐渐了解，她对赵卫的现代观念感到惊讶，而赵卫则对女主角的传统家庭表示欣赏。在一次迪斯科活动中，女主角发现赵卫与一名领舞女孩微笑，心生醋意。然而，她后来发现是自己多心，并意识到赵卫并非只关注她一人。同时，女主角的父亲心脏病严重，使得她无法带他参观迪斯科场所。回忆起这些经历，女主角的眼睛不禁湿润了。\n第29部分：我们跟随白人初医生在医院的一天，从早晨开始，他在儿科病房了解到自己成为了医院的新闻人物。与护士韩毓和沈芬的交谈让他对自己更有信心，并在倡议书上签名支持遗体捐献项目。下班后，医生和护士们在办公室举行聚会，讨论各种话题，如即将担任院长的白人初、儿科收入状况等。他们还讨论了一起涉及二外医院的医疗事故，以及陈爱爱这位停薪留职后开办妇女病专科门诊的医生。摘要描述了一位医生在寻求晋升副高职称过程中产生的报复心理，他决定采取行动报复那些不尊重他的人。\n第30部分：我们跟随几位主要角色经历了各种冲突、合作和情感纠葛。吴孝乾和赵卫因为职称问题发生争执，吴孝乾还揭露了赵卫与白家女儿的恋情。赵卫试图用幽默化解尴尬，但吴孝乾继续调侃。赵卫表示对这段感情不再抱希望，而吴孝乾认为事情还有转机。另外，一段关于遗体捐献的倡议活动在这个章节中展开。郑惎品教授和白人初老师发起了这个活动，但并不希望它影响到大家的晋级晋升等事务。赵卫成为第一个响应的人，而其他人和女性尤其是年轻女性，对这个提议产生了深深的恐惧和羞涩。赵卫这位医生在工作中展现出的无私奉献和敬业精神也在这个章节中得到体现。他在面对病患时表现出高度的责任心和关爱，甚至愿意亲自为他们做护理工作。然而，他的行为却引起了一些误解和猜测，导致人们怀疑他是否在利用这些事迹来谋取个人利益。吴孝乾对红色突然产生了兴趣，开始关注中央电视台播出的政治标语。他认为命运可以操纵，从而产生了一系列关于人际关系和职位竞争的思考。为了寻求答案，吴孝乾决定前往李大元家中。这些章节展示了复杂的人际关系、职业竞争和个人成长，以及人们在面临道德和伦理挑战时的抉择。\n第31部分：李大元与吴孝乾讨论了关于吴的职称晋升问题，并表示会帮助吴争取同仁医院的支持。同时，李大元在省卫校跳独舞的小姑娘出现在他的办公室，两人交谈后发现曾是同事，她因护士工作太累而选择离开医院，如今在天宝公司收入比医院翻了一番。此外，李大元等待蒋晋军两个多小时，而蒋晋军在这段时间里在进行各种活动。蒋晋军与李大元进行了一次正式的谈话，讨论了医疗设备进口和同仁医院裙楼调换的问题。",
        "summary": "多个故事线，包括赵卫与白杏的爱情、赵卫与白人初的关系、吴孝乾的职称晋升、遗体捐献倡议活动以及李大元的职场生活。赵卫在国外有一个对象，这让白人初感到紧张。赵卫与白杏在迪斯科活动中相识，逐渐了解彼此。女主角父亲心脏病严重，使得她无法带他参观迪斯科场所。白人初在医院的一天，与护士们讨论即将担任院长的事宜。吴孝乾与赵卫因职称问题发生争执，吴孝乾还揭露了赵卫与白家女儿的恋情。郑惎品教授和白人初发起了遗体捐献倡议活动。李大元帮助吴孝乾争取同仁医院的支持，并与省卫校的前同事交谈。蒋晋军与李大元讨论了医疗设备进口和同仁医院裙楼调换的问题。"
    },
    {
        "id": 8,
        "source": [
            31,
            32,
            33,
            34
        ],
        "content": "第32部分：蒋晋军与李大元达成一项交易，蒋晋军帮助李大元竞选成功，以换取李大元签署换楼协议。同时，纪元与蒋晋殊约定在芳草地见面，讨论一件重要事情。纪元与蒋晋殊保持着秘密的恋爱关系，彼此都有感情，但又担心对方的要求和影响。年轻的纪元面临一个艰难的选择，作为一名军人，他陷入了与一名女子的感情纠葛，使得他们的关系陷入困境。纪元在女主角的帮助下实现了政治生涯的成功。\n第33部分：蒋晋殊和纪元就同仁医院竞选院长一事展开讨论。蒋晋殊认为白人初不适合担任院长，而李大元更有能力。纪元虽然尊重蒋的意见，但仍坚持竞选应公平公正。纪元同意尝试采取蒋的建议，如尽快宣布严院长的职务和进行民意测验。与此同时，纪元被迫与一位有权势的女性达成两项协议，尽管内心抵触，但因担心后果而选择顺从。蒋晋军与政治商人李大元通电话，讨论了政治和性议题。蒋晋军透露，卫生厅已采纳他的两个建议，令李大元感到惊讶和欣喜。蒋晋军还劝李大元将来要成为商人政治家。\n第34部分：在同仁医院全院大会上，新任代院长李大元宣布了卫生厅党组的任免决定，引起了白人初和孙斯兰的意外。会后，李大元与白人初进行了一次关于人事安排的对话，但白人初拒绝了李大元的提议。下班后，孙斯兰与家人共度生日晚餐，谈论白人初在医院面临的竞选压力。尽管面临挑战，他们仍坚定地支持彼此。\n第35部分：孙斯兰和白人初讨论了医生们对“点名手术”的看法，他们认为这种方式导致医生间的攀比和争夺病人，影响了年轻医生的成长。白人初打算如果当选院长，将废除点名手术并改进医院基础设施。孙斯兰对白人初的竞选表示担忧，同时提到一份遗体捐献倡议，这激发了白人初的信心。孙斯兰与高英两位医生因职位问题产生摩擦，高英一直拖延签字影响孙斯兰在科室的地位。白人初和白杏在一旁观察。孙斯兰讲述了她在医院遇到的纷争和矛盾，包括一位反对她竞选院长的院长夫人和被称为“冷面杀手”的高英医生。白人初收到许多电话支持他竞选院长，其中包括来自曾经差点毁掉他们家庭的医生朱庆时的支持。白人初否认与朱庆时有冲突，但仍坚定自己的判断。孙斯兰指责白人初没有原则，而白人初认为这个年轻人和他一样，都是牺牲品，不应该再给他增加痛苦。在争吵过程中，孙斯兰逐渐平静，而白人初继续劝说妻子理解年轻人的处境。",
        "summary": "纪元和蒋晋殊就同仁医院竞选院长一事展开讨论，纪元在面对与一名女子的感情纠葛时，选择了在女主角的帮助下实现政治生涯的成功。同时，蒋晋军与政治商人李大元通电话，讨论了政治和性议题。新任代院长李大元宣布了卫生厅党组的任免决定，引发了白人初和孙斯兰的意外。"
    },
    {
        "id": 9,
        "source": [
            35,
            36,
            37,
            38
        ],
        "content": "第36部分：我们跟随朱庆时与白人初的故事，了解了他们在文革时期以及后来的生活经历。朱庆时成为了一名成功的儿科主任，而白人初则在省城生活。在一次大雪天的拜访中，朱庆时被孙斯兰拒绝在门外，但被白人初接纳回家。尽管朱庆时曾是院长的身份，但他仍然与白人初一家保持着紧密联系。故事中，朱庆时为白杏和赵卫安排了音乐会，使得两人关系得到和解。在欣赏法国作曲家圣-桑的《天鹅》时，赵卫开始思考音乐的纯洁性与罪恶性问题。音乐结束后，两人在广场上漫步，享受夜晚的宁静和美妙音乐。在音乐喷泉广场，赵卫用独特的音色哼出《天鹅》主旋律，令白杏感动落泪。两人在拥抱中陷入爱河，但赵卫并未坦诚自己的真实感受。在被欲望控制的情况下，白杏陷入了困惑和恐惧。\n第37部分：丁冉拜访李大元，与他们讨论医院竞选和股市话题。李大元提到遗体捐献送审稿的问题，丁冉表示市红十字会支持，但需要等领导统一意见。李大元建议等待民意测验结果后再决定是否报道竞选消息。丁冉对李大元的能力和地位表示认可，同意等待几天以撰写人物专访。此外，章节还涉及了政治竞选过程，如演说、制定施政纲领、展示智慧和才干、迎合选民口味、给予甜蜜许诺等。白人初在思考竞选演说和宣布施政纲领时，感到内心孤苦无告。一位作者在尝试撰写关于政治纲领的文章时，感到十分痛苦和困扰。李大元打电话给作者，邀请他到行政楼见面，提到一件重要事情。作者的白人初产生了一些预感。\n第38部分：白人初和李大元因为竞选问题产生了分歧。白人初决定采用更理智的方式来处理问题，并开始撰写关于同仁医院问题和未来对策的文章。孙斯兰提到了医院里关于这个新闻的反应，认为这对白人初和李大元都不利。儿科医生们关心白人初的竞选，期待他又担忧他会失去对儿科的控制。吴孝乾试图影响白人初的决定，但白人初拒绝了他的提议，并表示愿意将儿科的问题和需求纳入他的发言稿中。吴孝乾是一位寻求高级职称的教师，他请白人初帮忙写一份证明、说明和推荐信。白人初组织了一次改革座谈会，儿科医生周小慧和赵卫被推选为代表。急诊室送来一个重病患儿，白人初忙碌了一整天进行抢救。回家后，他开始担忧女儿杏子的感情问题。\n第39部分：本章节摘要讲述了父亲对儿子恋情的支持，省委常委会决定同仁医院实行竞选，白人初决定支持蒋晋殊，一位女研究生被选中赴美进修，周小慧成长为优秀医生，白人初和周小慧的对话，白人初回忆抢救肺炎患儿的经历，赵卫和白杏的关系发展以及赵卫的困惑。",
        "summary": "朱庆时与白人初在文革时期及后来的生活经历。朱庆时成为成功儿科主任，白人初在省城生活。一次大雪天，朱庆时被孙斯兰拒绝，却被白人初接纳。朱庆时与白人初一家保持紧密联系，为白杏和赵卫安排音乐会，使两人和解。赵卫在音乐中思考音乐的纯洁性与罪恶性问题，与白杏拥抱陷入爱河，但未坦诚真实感受。丁冉拜访李大元，讨论医院竞选和股市话题。白人初在思考竞选演说和施政纲领时，感到内心孤苦无告。作品还描绘了政治竞选过程，儿科医生的关切，吴孝乾的影响，白人初的抉择，以及抢救病童、女儿感情问题的担忧。"
    },
    {
        "id": 10,
        "source": [
            39,
            40,
            41,
            42
        ],
        "content": "第40部分：同仁医院举办了首次改革研讨会，讨论如何在市场经济背景下实现医院的发展。与会者包括李大元、白人初等人，他们提出了不同的观点和建议。李大元强调主动适应市场经济、多元化发展和推行特殊医疗服务的重要性，而白人初则表示支持。此外，还讨论了市场经济与人道主义在医疗基础设施建设中的重要性，以及医护人员待遇问题。李大元和白人初分别在人道主义派和市场经济学派之间展开了激烈的辩论。同仁医院荣获了第五次“省文明医院”称号，员工们收到了200元奖金。\n第41部分：本章儿科医生白人初在同仁医院拥有丰富的经验和资历，尽管曾犯过一些错误，但仍被授予副高职称。他对成为儿科主任充满野心，与同事吴孝乾展开激烈竞争。吴孝乾提出收受贿赂以展示决心，令白人初陷入困惑。政治学习期间，全院员工参与民意测验决定是否实行院长竞选，白人初在填票过程中感到羞辱。赵卫提醒他制剂车间工人反对竞选，令他重新考虑。与此同时，蒋晋殊对新来的医生不满，与白人初发生争执，决定转院。\n第42部分：在重阳节这天，蒋晋殊和白人初因为申辉的生障碍性贫血问题发生争执。白人初反思了自己与申辉一家的关系，而孙斯兰为丈夫的竞选事务感到焦虑。白杏与母亲讨论她的婚事，表示已经充分了解赵卫后才决定在一起。然而，白杏的父母对赵卫有所怀疑，担心他会有利用目的。白杏决定给赵卫一个机会证明他的真心。白杏深爱孙斯兰的儿子，但担心这段关系会给她带来痛苦。孙斯兰和白人初试图说服她中断交往，但白杏坚决拒绝。白人初同意让这段关系继续到今年，到时再作决定。\n第43部分：本章节讲述了遗体捐献工程的困难，红十字会在社会反响下逐渐取得进展。儿科病房的医生们在谈论主任发起的倡议签名活动时，表现出不同的看法。刘琴强调了投票的重要性，而赵卫则在家庭和爱情中挣扎。赵卫在报纸上认识了记者丁冉，并对她报道的同仁医院代院长李大元产生了浓厚兴趣。儿科医生们也在讨论李大元竞选的问题，民意测验结果并不理想。",
        "summary": "同仁医院举行了首次改革研讨会，探讨在市场经济背景下如何发展医院。儿科医生白人初与同事吴孝乾展开了激烈的竞争，同时李大元和白人初在人道主义派和市场经济学派之间进行了辩论。同仁医院获得了省文明医院称号，员工们得到了奖金。白杏与赵卫的感情发展也在此过程中展开，但白杏的父母对赵卫有所怀疑。此外，遗体捐献工程在红十字会和社会反响下取得了进展，儿科医生们对李大元竞选代院长的问题表达了不同看法。"
    },
    {
        "id": 11,
        "source": [
            43,
            44,
            45,
            46,
            47
        ],
        "content": "第44部分：我们跟随省委书记申剑的生活故事，了解他的家庭问题、个人担忧以及对原则问题的坚持。同时，我们还了解了白人初在医院竞选中的困境和他的哲学思考。\n第45部分：我们跟随白人初和白杏的故事，了解他们在生活中的种种经历。白人初是一位医生，他在经历了人生波折后，决定挑战权力并成功改变了一个局面。在这个过程中，他不仅体会到了政治的乐趣和挑战，还发现了自己在专业领域之外的潜力和智慧。而白杏则与父亲一起回忆过去，探讨人生的哲理和对老院长的情感。此外，他们还谈到了赵卫和他的前女友，以及一座即将建成的中外合作大楼。这个故事充满了爱情、亲情、友情和生活哲学，展现了人物在不同环境下的成长和变化。\n第46部分：我们跟随同仁医院的故事，关注了一场关于选举人范围划定的争论。主要人物包括白人初、李大元、孙斯兰等人。白人初主张限制投票范围，仅允许医务人员和行政副科级以上干部参加；而李大元则认为应包括所有在编正式职工。这场争论在纪元的主持下进行，但在会议前，白人初突然决定缺席，听从了孙斯兰的建议。李大元在会议上发表了激情四溢的演讲，引发了一些人的掌声。随着故事的发展，我们看到了关于投票资格的争议，以及孙斯兰和支持她的同事们与反对派之间的激烈争论。在这场混乱的辩论中，孙斯兰提前退场，但同仁医院的民主气氛却空前高涨。我们了解到同仁医院在过去几年里取得了显著的成绩，但目前面临着院长竞选的争议。\n第47部分：本章节摘要讲述了同仁医院部分职工群众在联名信中表达了对医院改革的关心和责任，要求卫生厅党组充分考虑他们的政治要求，确保民主竞选的公正性。纪元在看完这封信后，感到责任重大，思考对策。卫生厅党组将两种投票方案、说明和六十多人的联名信提交给省委组织部，由省委决定。在这个过程中，刘琴和赵卫表达了不同的看法。医院在改革过程中进行了多项改革，包括适应社会主义市场经济规律、设立特约门诊、实施效益承包、建立高价医院等。同时，医院还加强了职工福利，提高了工资待遇，扩建了职工宿舍，加强了对外合作和留学生选拔。这些举措旨在提高医院的水平和服务质量，使其在市场竞争中脱颖而出。然而，随着医院经济的发展，也带来了一些问题，如医务人员的工作变得更加繁忙，加班加点的热情高涨。院长李大元提出了业余工作的加班费制度，认为这是尊重知识和个人价值的表现。儿科医生们对目前的状况表示不满，认为限制用药和检查会导致人心涣散。白人初为此感到内疚，并尝试通过提供额外药品和夜班补助来改善情况，但仍无法稳定人心。\n第48部分：两所医院发生了两起严重的医疗事故，导致两名患者死亡。医院试图掩盖事实，但在患者的揭露下被迫承认错误并承担责任。代院长李大元在竞选期间面临压力，担心这些事故会影响他的优势。记者丁冉受总编委托前来采访，要求报道这些事故。李大元希望等待事故调查结果再报道，但丁冉认为无法控制市报的报道。李大元担心报道会影响同仁医院的声誉和形象。白人初是省医疗事故鉴定委员会副主任，负责鉴定同仁医院的两起死亡事故。这两起事故的结果将决定同仁医院是否失去省文明医院的称号。李大元作为同仁医院的一名医生，对此感到非常紧张。而赵卫则认为这是白人初的一个机会，可以帮助他在竞选院长中脱颖而出。然而，白人初面临着道德和良心的抉择，他需要在保护同仁医院的声誉和维护科学正义之间做出选择。主人公预感到自己将陷入一个无法逃脱的陷阱，尽管明知道后果。由于两起意外事件，他的竞选失败了。周小慧想要领养一个在医院生活了六十多天的女婴，但白人初表示反对。白人初教授担心周家的经济状况和未来的生活，认为收养一个弃婴并不合适。然而，周家已经决定收养这个弃婴，并为她准备了一些基本的生活用品。",
        "summary": "省委书记申剑的家庭问题和原则问题；白人初在医院竞选中的困境和哲学思考；白杏与父亲的白家和赵卫的故事；同仁医院的选举争议和发展。省委书记申剑的生活故事和家庭问题。白人初在医院竞选中的困境和他对哲学的思考。白杏与父亲白家和赵卫的故事，包括他们对过去的回忆和人生产生的哲理。同仁医院的选举争议和发展，包括职工群众对医院改革的关心和责任，以及两起医疗事故的掩盖和处理。"
    },
    {
        "id": 12,
        "source": [
            48,
            49,
            50,
            51,
            52,
            53,
            54,
            55
        ],
        "content": "第49部分：医生白人初试图为一名被遗弃的女婴找到一个合适的家庭，但却遭到了医院院长的反对。同时，他还要面对两起医疗事故鉴定的压力。为了维护原则，他决定按照事实进行鉴定，不受任何压力影响。此外，他还必须处理住院部财务科科长贺香云要求追缴的四千元医药费问题。由于两起因酒精注射事故导致的死亡事件引起了广泛关注，白人初作为负责人，需要调查这两起事故并签署相关报告。然而，在报告提交后，他原本计划上调的工资被取消，导致人们对他的不满加剧。这使得白人初陷入了困境，不仅影响了他的竞选，还可能导致医院声誉受损。\n第50部分：一家医院正举行一场选举院长的新年迎新大会。这个历史性的时刻在中国迈向21世纪的时刻显得尤为重要。医院在过去几年里取得了显著成绩，员工们对此充满信心。一位候选人为了医院的发展和员工的期望，表示愿意努力工作，建设美好医院。他强调了优质服务和医风医德的重要性，并对近期发生的一起医疗事故表示痛心，呼吁大家吸取教训，整顿医风医德，降低医疗事故率，争取恢复省文明医院的称号。尽管医院正在进行改革，面临诸多困难和挫折，但他们仍决心振奋精神，继续前进，努力实现既定的目标。这场会议吸引了大量职工和媒体的关注，会场座无虚席，甚至有人坐在门外。候选人与竞争对手在台上握手，引起了全场的关注。他们还意外地看到了曾经的导师，激动地交谈起来。\n第51部分：李大元进行了关于任期目标和实施具体措施的演讲，强调了医务工作者守则和奖惩条例。尽管他的演讲激发了人们的自豪感和渴望，但人们对涉及经济问题的部分关注度不够。接下来，白人初进行了演讲，他以自然、流畅的语言吸引了听众，让人们开始关注医院问题。一位院长候选人提出对医院内部问题的看法，并呼吁提高医生的责任感和同情心。白人初在会议上讲述了同仁医院的医生和护士如何秉持职业道德，为患者提供优质服务的故事，感动了在场的许多人。而孙斯兰在白人初晕倒的瞬间，想起了三十年前的类似场景，再次唤起了她的心痛。\n第52部分：在穿越漫长的海底隧道后，白人初在医院苏醒，得知自己因心肌梗塞已昏迷四天，由妻子孙斯兰照顾。他在恢复期间与孙斯兰交流，表达对生命的珍惜和感激。白人初未能得知竞选结果，感到沮丧和失望。儿科医生朱庆时来看望他，鼓励他继续努力。白人初因身体状况不佳，考虑退休并将经验传授给年轻人。他们讨论了多个可能的接班人，都觉得他们有缺点。白人初想起老师郑惎品的诗句，鼓励他继续努力为社会做贡献。\n第53部分：一位中年妇女表达了对即将出院的孩子安霖的不舍，并表示会经常看望他。白人初将一个孩子交给了一位中年妇女，成为新的家庭成员。几天后，申剑带领申辉和蒋晋殊等人来看望白人初，表示道歉。白人初在院长竞选失败后，开始计划采取行动以应对李大元的权力扩张。他决定正式向书记院长等党政领导们提出退休申请。尽管有人提议他每天只上半天班，但他仍然坚持自己的决定。申剑再次做出决策，让白人初感到轻松畅快。\n第54部分：白人初在第一天上班时遇到了赵卫，两人进行了一场关于人际关系、痛苦和欣赏的对话。赵卫在回国后得知白人初的失败，觉得自己也成了一个理想主义的失败者。女清洁工正在清理光秃秃的小树林，而白人初在平台上思考自己的生活。赵卫收到了一份来自法国巴黎大学医学院的推荐表，但决定追求自己的商业和政治目标。白人初在家中听到女儿白杏的痛哭声，发现是她收到了一封来自赵卫的信。主人公与在澳大利亚的女友保持联系，希望尽快出国与她相聚。在焦急之际，他决定追求女主角以寻求她父亲的支持。主人公伪装自己，逐步引诱女主角进入圈套。这是一个关于家庭、权力斗争和内心变化的故事，主人公开始反思自己的行为，意识到自己的生活没有意义，并对父亲的信念产生了敬意。\n第55部分：我们跟随几位角色的故事线，看到了他们的生活、情感和决策。白人初的女儿白杏在面对挫折后，向父亲提出了两个要求，打算出国寻找新生活。白人初在医院工作四十年后即将退休，同事们为他举办了一场欢送会。李大元在泰王宫举办了一场宴会，却意外与赵卫的朋友相遇，导致气氛尴尬。孙斯兰建议白人初在儿子回家过年期间与周小慧多接触，以增进感情。同时，一位男子得知他的弟弟在大学里的老师是另一位男青年的红娘，这正值他竞选的关键时刻。他在拜访老师时感到困惑，回家后对妻子的哀苦显得麻木。这些角色的生活交织在一起，展现了他们面对挑战时的抉择和成长。\n第56部分：小树林焕发出生机，反映了主人公们的生活变化。年老的花卉爱好者白人初将照顾花草的任务交给了年轻护士周小慧，这令他感慨人生的得失。这一幕感动了在一旁观看的孙斯兰，她泪流满面地感受到了生活中的温暖与关爱。",
        "summary": "一名医生白人初在医院面临的种种困境，包括为被遗弃女婴找家庭、处理医疗事故、追缴医药费等问题。同时，他还面临着工资上调被取消、竞选院长失败等压力。在这个过程中，白人初始终坚持原则，调查事故原因，强调医德医风的重要性。他在经历了一系列困难后，决定退休并将经验传授给年轻人。这个故事通过描绘多个角色的生活和情感，展现了他们在面对挑战时的抉择和成长。"
    }
]