{
    "chapter_title": "第十一章 ",
    "chapter_summary": "我们跟随主人公和良子一起度过了愉快的一天。他们从乘坐东横线电车前往横滨开始，沿途欣赏美景并了解当地历史。在山下公园，他们一起漫步、欣赏海景，甚至在一艘古船前驻足。接着，他们参观了望海塔、海洋博物馆和鸟码头，还在一家爵士音乐咖啡馆享受了音乐表演。他们来到了繁华的中华街，欣赏霓虹灯和中国风格的建筑。尽管他们对彼此的过去知之甚少，但他们依然珍惜现在的幸福生活。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "以妻子的角色而言，良子几乎什么事都做得很好，唯有煮饭这件事，是她最大的弱点。若是清墩鸡肉，加了很多柠檬汁，有其独特的风味，十分好吃；但是，除了这一道菜，其他就不行了。\n麻烦的是，她经常喜欢尝试做新菜。她常常把蛋糕店的人借给她的食谱摊开在地板上，然后一边戳着锅子，一边念念有词地蹲在食谱前面研究。这个时候的她，不论旁人对她说什么，她都听不见。\n我发现驾驶执照以后，良子对我更加殷勤，我下班回来后，她甚至还会帮我揉肩膀。她也更勤于做菜了，可惜她的努力不一定都会成功，有时只吃了一口，我就无法再举箸尝试；这种时候，我就想起占星师的咖啡。良子也知道自己的弱点，看到我的表情后，就会立刻端走盘子，连声说道：“不要吃，不要吃了。”\n良子好像相信确实有个女人住在驾驶执照上的那个住址，而且那个女人就是我的妻子，因此她更加用心地对待我。我虽然很高兴得到她的更多照顾，但是她不希望我去那个住址的所在地，并且和一个未曾见过面的女人奋战的情形，却让我十分心疼。\n虽然拥有驾驶执照，可以让我在工厂工作时，获得更多的好处，但是，要如何解释我的名字，就很麻烦了，所以我仍然以石川敬介的名字在工厂工作。早已知道我的真名的良子，也还是以敬介的名字叫唤我。",
            "summary": "良子是一位非常体贴的妻子，但在烹饪方面有些不足。她经常尝试制作新菜肴，但效果并不总是理想。然而，自从丈夫获得驾驶执照后，良子对他更加关心，并努力提高厨艺。尽管良子相信有一个女人住在驾驶执照上的地址，她仍然用心照顾丈夫。丈夫虽然在工厂工作时使用假名，但他和良子之间保持着深厚的感情。"
        },
        {
            "id": 1,
            "content": "五月二十八日，星期日，是和良子约好去横滨的日子。一早起来，良子就忙着做饭团，并用铝箔纸包起来，放进篮子里。从元住吉到横滨非常方便，搭乘樱木町方向的东横线，一班车就可以到了。电车经过纲岛车站时，“御手洗占星学教室”这个不特别注明念法，就不知道该怎么读的招牌，从车窗外一闪即逝。已经知道自己的出生年月日了，明天或许可以再去拜访御手洗。他借给我的唱片，也应该奉还了。\n经过菊名站后，后面的各站，就是我不熟悉的地方了。至少那是丧失记忆以后，我不曾到过的地方。出了樱木町车站，良子说想去山下公园。可是不知道可以搭什么巴士，坐计程车又太花钱，所以我们决定用走的。这一段路不短，中途还经过马车道。马车道的景色非常不错。\n“从前外国人来横滨的时候，就住在那边的关内。从关内到码头，需要坐马车，所以才有这条马车道。看！‘牛马饮水’在那里，那是当时让拉马车的马喝水的地方。”\n“嗯。”马喝水的地方，在马车道旁的一条巷子里。它的对面，有红砖砌造的西洋房舍。\n“这是马车道十号馆。”良子说。这个马车道十号馆，现在一楼是咖啡，二楼好像是餐厅。",
            "summary": "良子和和良子相约去横滨。他们乘坐东横线电车前往，途中看到了一个神秘的招牌。到达樱木町车站后，他们决定步行前往山下公园，途中欣赏了马车道的美景并了解了其历史。"
        },
        {
            "id": 2,
            "content": "走了很久，终于看到山下公园的树木。进入山下公园时，因为还是早上，所以虽然是星期天，在公园里散步的人并不多。我们手牵手，经过草坪，往海岸边走去。\n广阔的水面让我有深刻的熟悉感。我不是一年当中都生活在内陆中央，没有机会见到水面的人。工厂前面的小河河面、公园水池的池面，都是我经常注视，可以代替海安抚我的心灵的地方。\n面海的方向，有一个半圆形的凸出场所。坐在那里的围栏上，可以看到波浪拍打脚下的石墙。海水清澈，底下的黑色石头清晰可见。\n永久停泊的“冰川丸”在我们的右手边。不用良子告诉我，我也知道这艘古老的船是永远停在这里的“装饰品”。\n进入冰川丸，参观完毕后，我们便去搭乘旁边的游览船。坐在船上的时候，已经是正午，不知海上的哪个方向，传来正午的报时声。已经六月了，船上已有人穿着夏天的衣服；骄阳照射下，天气确实有些热。但是，行船在海面上的感觉，实在非常舒服。\n站在我旁边的良子突然大叫。她的手指着海面，我顺着她指的方向看去，是水母。海面上浮着一大片水母，一只只像被丢弃的半透明塑胶袋。因为数量太多了，让人心里有点毛毛的，没有想到会在海面上看到这么多水母。船像要把水母群一分为二般地前进。\n船上有广播，内容无非是与山下公园有关的历史。因为在船上的感觉实在太舒服了，所以我只是似睡非睡般地听着广播。前方狭长形的山下公园，是利用关东大地震时的瓦砾填海而成的，是东洋最大的海滨公园。\n这时，我又听到拔钉子的声音。不知是从哪里传来的，海上怎么会有拔钉子的声音呢？我左看右看，什么也没有看见。是我的错觉吧！\n广播开始叙述京滨工业区的发展史，我一直朦朦胧胧地听着，却突然听到良子的声音，她愉快地说：已经结束了。因为这句话有某种不好的含意，所以我一惊，便跳了起来。",
            "summary": "主人公和良子一起漫步在山下的公园里，欣赏着美丽的海景。他们在一艘永久停泊的古船“冰川丸”前驻足，随后乘坐游览船欣赏风景。当船行驶在海面上时，他们看到了大量的水母，引起了他们的注意。在聆听广播讲述山下公园的历史时，主人公突然听到了拔钉子的声音，但并未发现任何异常。"
        },
        {
            "id": 3,
            "content": "“看到水母以后，你就睡着了，还打鼾。”\n良子笑着说，我的睡意也完全跑走了。原来已经在海湾内绕完一圈了；我也笑了，心里却有从恶梦中醒来的沉重感。下了船，我们登上望海塔，也参观了塔下的海洋博物馆。在观看馆内的全景地图、船模型等等东西时，我的脑子里不时有种好像想到了什么的感觉。上野的博物馆？——我的脑子里突然出现这个名字。\n望海塔的下面还有一个叫做“鸟码头”的地方，是一个像巨大鸟笼的场所。那里面饲养着从各地收集来的鸟类，我们买了一百圆的鸟食，把食物放在手上，让鸟儿们自动前来取食。一只我从没见过，色彩美丽的南国小鸟，翩翩降落，取走我们手上的食物。良子很喜欢喂鸟这件事，所以我们总共花了三百圆买鸟食。\n走过马路，我们再度回到公园，然后坐在长椅子上，吃良子做的便当，有包在铝箔纸里的饭团，和味道很淳朴的煎蛋；良子的料理，或许可以说是东北风味的食物吧！除了我们之外，没有人带便当来山下公园游览，他们都到附近的餐厅排队用餐，因此我们吃便当时，有人好奇地看着我们。不过，我们不以为意。填饱了肚子，我们仍然手牵手地走出公园，沿着运河散步。途中与我们擦身而过的外国男人，还特意回头看良子，眼神色迷迷的，让人很不舒服。\n运河上有几艘废弃船。运河的水色暗浊，水流几乎静止不动，好像沼泽一样。废弃船也和水流一样，是静止的，一动也不动地浮在水上；不过，船上有晾晒着的衣物，显见有人住在这样的废弃船上。",
            "summary": "主人公与良子在海湾内绕了一圈，参观望海塔和海洋博物馆。他们在鸟码头喂食美丽的南国小鸟，并在山下公园吃良子做的便当。在散步沿运河的过程中，他们看到了废弃船和居住在上面的居民。"
        },
        {
            "id": 4,
            "content": "来到元町的商店街，这里完全是异国风情。并排的建筑物一楼，是行人的走道。因为二楼凸出于一楼的上方，所以行人及购物者是走在二楼的建筑物之下的。这样的建筑不会让路人与顾客淋到雨，真是好点子。\n走过元町，右转之后，我们就在小巷子里左右穿梭，然后爬上平缓的石阶梯，外人墓地就在旁边了。墓地的黑色金属栅栏前，有一栋漆浅绿色的木造洋房。\n“这栋建筑物真棒啊！”\n“很漂亮吧？一楼是咖啡厅，我们进去吧！”良子拉着我，横越铺设石头的路，进入咖啡厅。\n我们坐在窗边的小桌子前。窗外就是外人墓地的黑色栅栏，和漂亮的西式墓碑；墓碑后面有一些绿树，更远一点的地方则是可以俯视横滨街景的小山头。我和良子刚刚走过的元町与运河畔，也在那片街景之中，而凸出于街景正中央的，就是望海塔。\n“外人墓地这里真好呀！”我一边看着一对背对我们，倚靠着栅栏欣赏墓园的男女，一边说道。\n“嗯，这里是山手的高台，住着很多外国人。”\n“这里的景观很好呢！”\n“敬介，你想住在这里吗？”\n“哈哈！”我不自觉地笑了。我没这念头，想都没想过，偶尔能来这里散步，我就觉得满足了。\n“这里是最高级的地段唷。住在这里的人，都觉得自己高人一等。就算是横滨这一带的人，想住这里也不容易。可是，从前这里竟然是外国人的墓地，可见当时日本人的地位是很低的。”\n“是吗？”\n“当然是的。”良子非常肯定地说，她的表情显得很严肃。",
            "summary": "在元町的商店街，人们行走在二楼的建筑物下方，避免淋雨。穿过小巷子后，我们来到外人墓地，那里有一栋浅绿色的木造洋房。良子认为这栋建筑很美，我们走进一楼的咖啡厅。窗外是外人墓地的黑色栅栏和美丽的墓碑，景色宜人。良子提到这里曾是外国人墓地，现在是最高级的地段。"
        },
        {
            "id": 5,
            "content": "喝完咖啡，走出咖啡馆，我们散步到可以看见港口的丘公园。这个公园也位于高处，海边的了望台、大海、望海塔、绿色的山下公园、冰川丸等，都在它的俯视范围内。\n“你很熟悉横滨嘛！”\n“以前来过，所以知道一点。”\n“横滨是个好地方吧？”\n良子没有回答我的问题，她突然沉默了，好像陷入深思中。\n虽然我们形同夫妻，但是认真想起来，我们并不了解对方。\n良子不谈过去的事，所以我对她的事知道得很有限，只知道她是东北松岛地方的人，曾经在酒店上班，结交过一个剥削她过活的吃软饭男人；而我因为丧失记忆，不仅良子不了解我的过去，连我自己都不知道。\n不了解配偶的过去，说起来还是让人不安的：不过，我觉得这也没有什么不好。我觉得正因为我们不知道彼此的过去，所以我们才能拥有现在这样的快乐生活。我们的邂逅，应该是命运的安排。",
            "summary": "在咖啡馆喝完咖啡后，主人公和良子漫步至能俯瞰港口的丘公园。虽然他们看似夫妻，但对彼此过去了解甚少。良子不愿谈论过去，而主人公因失忆而无法了解自己。尽管如此，他们仍然珍惜现在的快乐生活，认为这是命运的安排。"
        },
        {
            "id": 6,
            "content": "放眼望去，刚才搭乘过的游览船所经过的海面，在渐渐倾斜的阳光照射下，闪烁着光芒。从这里看去，海面好像一个漂亮的镜面，但是镜面之下，却漂浮着成群的水母，不去看看，是无法了解的。离开公园，顺着斜坡而下，又来到了运河边。良子提议去中华街走一走。\n“可是我还想在运河旁边散步。”\n“是吗？”良子接着说，“听说运河的上面以后要盖高速公路。”\n“噢！”这样吗？那么，停在运河的那些废弃船，以后就晒不到太阳了。\n在散步的时候，太阳渐渐西沈，停滞的河水水色愈来愈深，完全变成黑色了。就在犹豫是不是该回家时，我突然看到一家名为“mintonhouse”的爵士音乐咖啡馆，馆内的灯光在黄昏的住宅区内亮了起来。\n推开沉重的木门，走进咖啡馆内，馆内的地板发出轧吱的声响。因为天花板的聚丙烯灯罩被喷上的漆，所以整间咖啡馆像仓库一样的幽暗。空间里流淌着演奏技法熟练的吉他音乐声，我们像划破幽暗与声音一样，走到咖啡馆的最里面，找个空位坐下，让爵士乐融入体内。\n聚光灯凝聚的地方，就是现在正在演奏的唱片封套，封套上的主角是一个黑人。这张唱片放完后，又换了一张。新的一张也是吉他演奏曲，节奏明快，是挺有精神的音乐，唱片封套原本深色的、地方，已经褪色成粉红色了。从录音的状态听起来，这应该是早期的爵士乐。\n查理·克里斯汀——这是唱片封套上的名字。明快的节奏里，却有忧郁的感情，那悲伤的情绪像被过滤过一样，非常纯净，给我一种奇异的感受。我的身体很自然就接受了这个音乐。看来，我是了解爵士乐的人，并且好像也有了解的理由。\n良子喜欢古典音乐，对爵士乐似乎并不了解，所以一边喝咖啡，一边发呆。看到她这个样子，我有点内疚，我想让她更快乐一点，却只能带她散步、喝咖啡，我觉得自己很悲哀。如果是有钱人的话，一定有更多让人快乐的方法吧！我想让良子有更多的快乐。\n走出“mintonhocse”的门时，太阳已经完全下山了。我牵着良子的手，来到中华街。中国式的红色大门后面，就是五光十色的霓虹灯，各色的灯光把这里的马路点缀得耀眼夺目，处处都是中国餐厅和卖中国物品的杂货店。",
            "summary": "主人公和良子在公园里散步，然后沿着运河边走，遇到了一家爵士音乐咖啡馆。他们在咖啡馆里欣赏了一些早期的爵士乐，但主人公觉得自己无法给良子带来更多的快乐。他们来到了中华街，欣赏了那里的霓虹灯和中国风格的建筑。"
        },
        {
            "id": 7,
            "content": "这里就是大名鼎鼎的横滨中华街了。很多人都是全家老小来这里逛街的，人潮非常拥挤，人们只能慢慢地在狭小的路面上行走。\n我被良子拉进一家杂货店。在店里逛了一圈后，良子站在一个角落不走了，并且说：我想要这个玩具。那是一个向日葵花苞形状的玩具，根部是注射器般的把手，用力按压中心的部位拉杆时，会发出吱—吱—的声音，前面的花苞部位，就会开始旋转。再用力推拉，旋转的速度就会加快，在离心力的作用下，花苞会打开，里面是只玩具小鸡；这个花苞其实可以说是蛋。因为很便宜，所以就买了。\n晚餐的时间到了，我们走进中华街一间看起来还不错的餐厅；餐厅里的装潢和侍者都相当气派。坐定高椅背的椅子后，侍者打开让我目瞪口呆的菜单。\n菜单上的文字，代表的到底是什么食物呢？我完全无法联想，因此也无从选择，不知道该怎么点菜。\n我第一次觉得自己寒酸。\n我住的房子是会被大卡车或电车的噪音干扰的出租公寓简陋房间，只是一个在东横线沿线的工厂里工作的小工人，以前从来没有机会进入这样气派的餐厅，我所知道的中华料理，无非是拉面、饺子和炒饭。\n但是良子与我不同。\n她看了菜单一眼，不问我的意见，就开始点菜了。\n她为我解决了尴尬的场面，但也让我的心里产生疑惑。\n“你常来这种地方吗？”\n“嗯。\n以前。”\n她含含糊糊地回答。\n今天走很多路，实在累了，吃完饭后，我们便坐计程车到樱木叮车站，再在那里转搭电车。\n在电车里的时候，良子好像非常喜欢那个雏鸡的玩具，不停地玩着。\n要打开蛋，现出雏鸡，必须使用相当大的力气按压才行。\n虽然按压时发出来的吱—吱—声，引来同车乘客的侧目，但是良子完全不理会别人的眼光，仍然自顾自的玩着新玩具，让雏鸡现形了好几次。",
            "summary": "作者在横滨中华街的经历。他们参观了著名的横滨中华街，并在那里购买了一个便宜的向日葵形状玩具。晚餐时，他们进入了一家气派的中华餐厅，作者因不熟悉菜单而感到困惑。良子则熟练地点了菜，这让作者感到疑惑。在回程的电车上，良子专注于玩她的雏鸡玩具，不顾他人的目光。"
        }
    ]
}