{
    "chapter_title": "第十三章 ",
    "chapter_summary": "主人公从朋友那里借来一张吉他唱片，回到家中与妻子共度美好时光。他们讨论了音乐、音响设备和彼此的感情。随后，主人公与一位名叫御手洗的朋友在咖啡店相遇，开始讨论道德、正义和社会问题。他们认为国家缺乏道德感和正义，人们互相妒忌，见不得别人好。他们还讨论了社交辞令的重要性、沟通的重要性以及在面对问题时应勇于反驳而非盲目接受。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "抱着从御手洗那里借来的魏斯·蒙哥马利的吉他演奏唱片，回到公寓。\n因为已经事先告诉过良子，今天我会晚点回家，所以她现在应该已经在家里等我了。打开房门时，良子戴着耳机，背对着我，蹲坐在音响的前面，正在听我们家唯一的一张唱片——“德布西的阿拉伯即兴曲”。她没有发现我回来了。\n“怎么不用扩音器听呢？”我一边说，一边轻拍她的背。\n“啊，你回来了！吓我一跳。”\n“怎么不用扩音器听呢？”我又说了一遍。\n“听不到声音了嘛！把耳机的线拉掉了，还是没有声音。”\n原来如此。这个新买的音响很奇怪，扩音器上还另外有开关，插上耳机的电线后，还要按扩音器开关的“on”，才能从耳机里听到声音；而扩音器的开关在“off”的时候，即使拔掉耳机的线，也不会有声音从扩音器里出来。\n昨天晚上我用耳机听fen，听到很晚，听完时并没有把耳机线拔掉，良子对机械的东西一窍不通，当然没有想到扩音器上还有开关的问题。看到面对音响而无可奈何的良子，我突然觉得她好软弱无助：心里生出无限的爱怜，便用力地抱紧她的肩膀。我第一次发现到：悲伤的情绪可以助长对异性的爱情。\n之后的第二天、第三天，我又连续去了御手洗的事务所。他是个怪人，也是个好人，每次都诚恳地欢迎我。他每天穿同样款式的衣服，但是每次见面时，脸上的表情都不一样。\n不过，我还是很害怕他泡的咖啡，所以就邀请他下楼，找一家咖啡馆喝咖啡。每回去御手洗的事务所时，都会经过一家漂亮的小咖啡专门店，让我很想进去试试那里的咖啡。\n御手洗这个男人非常不爱出门，他说光是在家里走动，就已经很累了。而且他不习惯世俗的电波，那会干扰他的情绪。他说的这些话我都不懂，只是不管三七二十一地硬把他拉出门。\n进入咖啡专门店，点了咖啡，咖啡也送来了。等他喝了一口后，我就问他：“可以习惯这样世俗的咖啡吗？”",
            "summary": "一个男人在从朋友御手洗那里借来一张魏斯·蒙哥马利吉他演奏唱片后，回到自己的公寓。他发现妻子良子正在用音响听德布西的阿拉伯即兴曲，但没有使用扩音器。原来，音响需要按下扩音器上的开关才能听到声音。男人感到爱怜，紧紧拥抱了良子。之后，他连续几天去御手洗的事务所，邀请他一起喝咖啡。"
        },
        {
            "id": 1,
            "content": "“还好还好。”\n御手洗的回答真是让我惊讶，也让我无话可说。和这里的咖啡比起来，他泡的咖啡根本就是药草熬过的药汁，只是一碗难喝的褐色热水。喝了之后竟然没有拉肚子也算是奇迹了。\n有三个上班族模样的男子，坐在店的最里面聊天，笑说车子被拖吊走，令人非常生气的事。我似听非听地听到他们的谈话，想起自己在公园醒来，找不到车子时的混乱心情。那时——甚至到了第二天，我的心里一直想着：车子一定被拖吊到哪里去了。住在日本，有车子，却没有停车场的人，确实经常处于爱车随时可能被拖吊走的惊慌之中。\n“不，那样是不对的！”一个大到让人吓一跳的声音，在我的身边响起。\n一时之间我不明白到底发生了什么事，只是茫然地带点怯意，抬头看突然站起来的御手洗。",
            "summary": "主人公对御手洗泡的咖啡感到惊讶，认为它很难喝。这时，三个上班族在店里谈论他们的车子被拖吊走的事情。主人公听后想起了自己在公园醒来时找不到车子的混乱心情。"
        },
        {
            "id": 2,
            "content": "“拖吊车存在的意义，本来是清除无视禁止停车标志，任意停在转弯地方，妨碍大型车辆通过的车子，或停在出入口，挡住人车通行的车辆。拖吊车辆是消除道路障碍的不得已手段。\n“但是，现在拖吊车进行的拖吊工作，已经变成以营利为目的的行为了。没有什么大不了的停车行为，不是非立刻清除不可的车子，也会被拖吊走，目的就是为了向驾驶者收取罚金、拖吊费，和保管费。轻意把人家的车子拖吊走，又任意处罚车主，就像处死了犹太人，又向其家族索取死刑费用一样，是不公平又违反正义的行为。",
            "summary": "拖吊车原本是为了清除妨碍交通的车辆而存在，但现在却变成了以营利为目的的行为。许多不必要的拖吊行为导致车主受到不公平的处罚，这类似于在处死犹太人后向其家族索取死刑费用，是一种不公平且违反正义的行为。"
        },
        {
            "id": 3,
            "content": "“车子为什么不能停在马路上？那是因为停在路边的车子，可能造成儿童的危险。小孩子如果站在车子的后面，身体很容易被车身挡住；这是个死角，正在开车的人是看不见他的，一个不小心，就会发生车祸。但是造成这种情形的罪魁祸首，是谁呢？执法的人应该好好想一想。是开车的人冯？当然不是，车子是机器，本来就有停下来的时候。我觉得罪魁祸首就是执法者。明知车子一定有停下来的时候，为什么不好好设计道路，让马路足够宽敞，并且有适当的停车场所。执法者现在的行为，根本就是推卸责任，让老百姓承担施政错误的苦果。\n“还有，在马路上制造最大死角的，当然是大型车。车子愈小，所制造出来的死角，当然就愈小。因此，若要拖吊，当然是先拖吊大型车；可拖吊公司碍于某些原因结果正好相反，像大卡车、公车从来都没被拖吊过。各位见过吗？没看过吧！我也没有见过。\n“日本这个国家解决交通问题的方法，真是让人咋舌。例如停车收费计时器的设立，这个措施始于外国人，基本上是为了补足都市的财政，而设下的敛财道具的名号：但是我们摇着假道学的旗帜，学别国一天到晚只想取缔国民，是行不通的，那种收费器只是成了大家见风驶舵的贿赂工具罢了。\n“本来禁止停车的某些地方，有一天却忽然竖起一整排的停车收费计时器。为什么以前禁止停车？不正因为在那样的地方停车会造成塞车、对行人有危险性吗？现在竖起停车收费计时器，只要把钱塞入计时器两侧的嘴巴，车子的流通就会好转了吗？真是开玩笑！面对这样的事情，各位难道不生气吗？应该生气才对！现在竖起停车收费计时器‘限停四十五分钟”的地方，以前应该就是可以停车的地方吧？这国家简直是贿赂的天国，莫名其妙之极！每个国民从生下来的那一刻起，就被这个国家以各种巧妙的方法，从根铲除自信心。”",
            "summary": "这段文字主要讨论了交通事故中儿童安全的问题以及道路设计和停车管理的问题。作者认为，执法者在设计道路时没有充分考虑停车需求，导致马路拥挤和安全隐患。同时，大型车在道路上造成的死角问题也引起了关注。此外，作者还批评了日本在解决交通问题上的方法，认为其过于注重敛财而忽视了民众的需求。"
        },
        {
            "id": 4,
            "content": "三位上班族都屏住气息，看着御手洗，一副不敢用力呼吸的模样。他们的脸上都有惧色，好像很怕眼前这个正在发表高论的男人。\n店里的气氛变得很诡异，每个人都安静地看着御手洗，他们或许正在想：这个男人是下是喝醉了？还是脑筋有问题？\n“所以各位根本就无法察觉这个问题根源的可笑。”御手洗还要继续演说。\n“御手洗君……”我小声地，有点畏惧地拉拉占星师的衣袖。\n“在日本人的想法里，车子是一种奢侈品。一般国民都能奢侈拥有，执法者当然就更百倍于此，所以开车的人被再怎么剥削了，也不以为意。因为他能取得平衡……”",
            "summary": "三位上班族紧张地看着御手洗，似乎很害怕他。店里的气氛变得诡异，大家都安静地看着御手洗，怀疑他是否喝醉或头脑有问题。御手洗继续发表关于日本人对车子的看法，认为车子是奢侈品，导致开车的人容易被剥削而不以为然。"
        },
        {
            "id": 5,
            "content": "“喂，御手洗兄……”\n“这是一种姑息的算计，只要看这一项，就可知统领这个国家的那只是，只不过是一种欺骗。虽然，这也碰巧平衡了某种庞大的嫉妒心理，彼此保持了均衡状态而已……”\n“我们出去吧！唔？出去吧！”\n“这国家没有道德感，正义都沉睡了。大家都是伪善的骗子，如今日本的道路上，充斥着古代日本后宫妒忌心，大家互相妒忌，见不得别人好。”\n“不管怎么说，这个……”\n“每个人都只看到眼前的东西，真是愚蠢至极。拥有高贵理念的人，已经不复存在，早就绝迹了。可悲呀！这是真正的悲剧！”\n“好了，走吧！”\n“各位，最后我要向各位请求一件事，希望各位去呼吁：既然一定要有停车收费计时器，那就把那东西做成手腕的形状，然后把钱币的投入口，设在袖口下方。”（“袖口下方”在日文中即贿赂之意——棒槌学堂注）\n我推开门，拉起御手洗的手，硬把他拉到外面。\n“好了，祝各位身体健康。”御手洗又把头伸入店内，非常有礼貌地说了这句结语后，才让门关上。\n拉着这个狂人的手，我目不斜视地走了一百公尺，只求能尽快远离那家咖啡店。我再也、永远也不会再进入那家咖啡店了。我的脸发烫，我想我的脸一定胀红了。\n走到人比较少的地方后，我的速度才慢了下来。\n“你怎么了？干么那么急？”御手洗还很天真地问着。我真是败给他了，根本不知道应该如何回答他。深呼吸了好几口气后，我才说：“你妤像很喜欢演讲嘛！”\n“什么演讲？别说得那么夸张，我只是发表一下我自己的想法。”\n“那确实是发表想法，但是……”\n“事情不说出来的话，别人怎么会了解呢？不是吗？”\n“或许你说得有理。可是，你难道不能用比较正常一点的方式，来表达你的想法吗？你用的方法，会吓死一般人的。”\n“为什么会吓死人呢？我只是说说话而巳呀！”",
            "summary": "主人公和御手洗在一个咖啡店里讨论国家的道德和正义问题。他们认为这个国家缺乏道德感和正义，人们互相妒忌，见不得别人好。主人公对御手洗的表达方式感到惊讶，认为他过于直接和激烈。然而，御手洗认为表达自己的观点是很重要的，否则别人无法了解。"
        },
        {
            "id": 6,
            "content": "我盯着御手洗的脸，仔细瞧了又瞧；他不像在装蒜。这个男人是真的不懂。\n“对初次见面的人，突然就说了那一堆话……”\n“那要先说什么？今天的天气很好？还是要说你今天穿得很好看？或是你的孩子几岁了？真的一定要先说那些无聊的话，才能进入主题吗？说了那些话以后，恐怕我会忘记我想说的事。”\n“但是……”\n“那些都是社交辞令，说不说都不重要。重要的是谈话的内容，和内容的品质。”\n“这些道理我都懂，可是……”\n“有意见的话，就应该说出来，互相沟通。”\n“可是你那样根本不算沟通，那只是你单方面在陈述你的想法。”\n“有沟通，才能够相互成长。\n再说那几个上班族吧！竟然任凭罚款！他们应该提出反驳才对，不向权力低头。”\n我死心了，什么也不想说了。\n小\n说-天",
            "summary": "我和御手洗讨论了社交辞令的重要性以及沟通的重要性。我们认为在与人交流时，应该注重谈话的内容和质量，而不是一味地遵循传统的社交礼仪。我们还提到了一些上班族在面对罚款问题时，应该勇敢地提出反驳，而不是盲目地接受。我对继续谈论这些问题感到失望，决定保持沉默。"
        }
    ]
}