{
    "chapter_title": "第三十七章 ",
    "chapter_summary": "主人公在面临一系列挑战时所经历的成长、爱情和道德觉醒。故事从敬介欺骗女主角并企图杀死自己父亲的事件展开，涉及到家庭关系、爱情、道德抉择和成长等诸多主题。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "敬介：我欺骗了你。我利用丧失记忆的你，来杀死我那个可恨的父亲。拟定这个计划的人，是我的哥哥，我也参与了这个计划。\n我的父亲真的很可恶。自从他来到东京，变得有钱了以后，家里除了母亲与我们兄妹外，总是还有别的年轻女人。为了这些年轻的女人，我们住的房子里，甚至多做了一个出入口。更可恶的是：家里有时不是多出一个女人，而是多出两个女人。\n毫无疑问的，她们都想赶走自己以外的人，所以生活中只要一有点不如意，她们就会藉机对着父亲哭诉。她们尖锐讨人厌的声音，和母亲无奈的灰暗表情，就是我青春期的回忆。\n我母亲的左耳已经不行了，原因就是被我父亲打破耳朵的鼓膜。明明是他自己做错事，他却总是以暴力来解决。\n然而，杀人实在不是人做的事情。当我知道“爱”是什么的时候，我不敢相信我竟然曾经想杀死与自己有血缘关系的父亲。有那种想法是不能被原谅的，所以我觉得自己没有爱人的资格。但是，现在的我除了爱以外，什么也没有；对我而言，爱你，就是一切。",
            "summary": "敬介欺骗了女主角并利用她失去记忆的特点来杀死自己的父亲。他的哥哥是计划的策划者，而敬介也参与了其中。敬介的父亲在东京变得富有后，家中总是有年轻女人，导致家庭关系紧张。敬介的母亲因为父亲的暴力行为而受伤，敬介在知道爱的意义后，意识到自己曾想杀死父亲的错误。现在，他觉得自己没有爱人的资格，但爱上女主角是他的一切。"
        },
        {
            "id": 1,
            "content": "可是，我还有一个弱智的弟弟，我需要金钱来帮助弟弟成长，虽然我想对你说出实情，可是话到喉咙了，却怎么样也说不出来。把所有的事情告诉你，破坏了这个可怕的计划之后，我会有什么后果呢？我不知道。不知有多少次，我真的想让你知道这个计划，让你来决定我的一切。\n我的哥哥有着恶魔一样的脑袋，是个非常聪明的人，他所拟定的计划，可以说是钜细靡遗，非常完善。他对我说了很多，例如：我不在的这四天，如果你没有去西荻的话，那要怎么办；如果你没有去驾驶执照上的住址，而直接去区公所询问的话，那要怎么办……以前，这个聪明的哥哥让我很骄傲，但是，现在却让我觉得很害怕。\n四天后，如果我回到房间，发现你不在了，表示你去杀我父亲了。我不敢把这封信直接交到你手中，所以只好把它放在柜子抽屉里。\n我相信御手洗先生的占卜，我想我会像他说的那样，死于暴力之下。我想如果我不能阻止你去杀人，就算哥哥的计划成功了，我也是活不下去的。所以，我决定以我的身体去投保，万一哥哥的计划失败，我家也可不必再担心经济的问题。\n我是个坏女人。过去糜烂荒唐的生活，并不曾让我感到自己可悲，也不觉得自己可怜。因为我总觉得女人都一样，不论是谁，一个失足，就可能跌落地狱；女人是有缺陷的人种。可是，我也有不能原谅自己之处，那就是哥哥还在担心这个计划的成功率与危险性，犹豫着要不要付诸行动时，是我在一旁鼓吹，劝他立即行动。我为什么会那样呢？我实在不敢相信自己竟然真的那么坏。那时的我，脑筋一定是不正常的，一定是疯了。",
            "summary": "他们计划杀死他们的父亲以解决经济问题。然而，主人公对计划产生了恐惧，并试图阻止它。她写了一封信，但在一刻没有勇气将其交给对方。在信中，她提到了自己的过去和对自己的谴责，以及她对死亡的恐惧。"
        },
        {
            "id": 2,
            "content": "和你在一起生活的这一段日子，让我回忆起那些早就被我遗忘的纯真感情，也让我找回童年时那种天真、认真的心情。可是，这对我的母亲和哥哥而言，是一件不幸的事吧？\n这个计划要开始之前，我的哥哥曾经好几次对我说：你有弱点，你会爱上他的。但是，我对哥哥的话嗤之以鼻。那时的我，根本不相信自己会爱上一个男人，所以我对他说：这个计划一定会贯彻到底的，谁也不能让我半途而废。\n以前我所认识的男人，没有一个是好东西——我认识的第一个男人，就是我的父亲，所以我理所当然地认为男人都不好，下意识地想报复男人。这大概就是我赞成这个计划的原因。可是，仔细想想，我在酒店里工作，遇到的男人当然都不太可能真心待我；而且在这个行业里做久了，男人在我眼中只是可笑的欲望肉体，我怎么可能爱上男人，或真心喜欢一个男人呢？我无法想像我也会有那样的感情。从很久很久以前起，我就忘了“爱”的感觉。\n可是，你和我以前所遇到的男人不一样。你对我真的很好，真心地爱护我。和你在一起的日子，我那颗原本已经结冻、变硬的心，慢慢地融化了。我内心的转变，是因你而起的，能够认识你，真是太好了。我对你的感激之情，早已超脱语言可以形容的范围。如果你果真因为我，而成为杀人凶手，那我是绝对活不下去，也不打算活下去。\n我不说请你原谅我，我只求能够阻止你杀人，不让你成为杀人凶手。",
            "summary": "主人公回忆起了与男主角在一起的美好时光，感受到了久违的天真和认真。然而，她意识到这种行为对她的家人是不幸的。在酒店工作中，她认为男人都是不可信的，直到遇到了男主角，他给她带来了不同的感受。主人公逐渐被男主角的真心和关爱所打动，她的心开始融化。然而，她担心男主角会因为她成为杀人凶手，因此希望阻止他。"
        },
        {
            "id": 3,
            "content": "我说我高中以前一直住在松岛，那是假话。其实我的父亲井原源一郎，和我的母亲，都是盐釜一带的人氏，我的小学时代确实是在松岛度过的，但是自从父亲在东京找到工作后，我在中学一年级的时候，就举家搬到东京了。那时父亲说的话，到现在我都还清楚地记着。他说：待在这种乡下地方不会有前途，我们去东京吧！在东京盖间大房子，过豪华的日子。\n有一次我们在房间听德布西的阿拉伯即兴曲，我一时大意，脱口说我读小学的时候住在松岛，后来又说高中的时候也住在松岛，其实小学以后，我就离开松岛了。如果那时我不说谎，并且乘机说出实情就好了。\n到了东京以后，父亲的运气变得非常好，但是母亲和我们的运势，还留在松岛的时代。大概是四、五年前吧？就在我们觉得阿治不太正常的时候，父亲把我们赶出家门。哥哥当时还是医学院的学生，却必须去打工，帮人家做检查，勉强维持家计。",
            "summary": "一个家庭从松岛搬到东京的故事。主人公的父亲在东京找到了工作，全家搬到了东京。然而，母亲的运势仍然留在松岛。后来，父亲把家人赶出了家门，导致哥哥不得不辍学去打工维持家计。"
        },
        {
            "id": 4,
            "content": "那时哥哥的内心一直很苦闷，有时难免出现自暴自弃的举动，最后终于发生开快车，出车祸，把人撞伤了的事情。其实哥哥的驾驶技术并不差，那时是喝了酒，又超速驾驶，才会撞到人；虽然，被撞伤的人也有不够小心的问题，可是，撞人的人总是比较理亏。\n结果，在受伤者家人的严厉指责下，哥哥的性格就更阴沉了。\n在哥哥出车祸以前，母亲偶尔也会出去工作，但是，车祸以后，母亲的责任就加重了，她必须全力地去工作。那时我才刚进高中，母亲虽然劝阻我不要休学，可是我还是离开了学校。\n从此我做了很多个工作，那些工作都让我非常不愉快。其实我不想说太多这类的事情，因为好像在为自己辩驳什么似的。\n可是，我还是要说，因为我觉得这样可以帮助你早点忘记我。我当过酒店的小姐，也做过模特儿，更被包养，当过人家的情妇。包养我的人是个美国人，那时我住在横滨，就在我们去过的山手十号馆的附近。被包养的那段时间很短，但是我并不觉得自己的生活很惨，也不觉得自己可怜。我——不知道该怎么说才好，我好像在享受为了某个人或某件事牺牲的感觉，并不以这些牺牲为苦。\n然而哥哥和母亲并不这么想，他们怨恨让他们的生活陷于困窘之中的世间、命运与别人。可能是因为这股怨恨的心态，让他们产生了复仇的意念吧！啊，不，或许不是什么复仇的意念，而是自暴自弃的心理。尤其可以从我哥哥的身上，看到显得冷静，却极度自暴自弃的心理。他似乎什么也不在乎了，对他而言，现在就是最糟糕的情形。\n我的哥哥一向瞧不起世人，觉得世人都是没有思考与意志力的无能生物。我觉得他读了医学院后，他的这种想法更加明显。\n我在酒店工作的时候，也有着相同的想法。但是，这种想法显然并不正确。遇到你和御手洗先生后，我才了解到这个世界上还有各种不一样的好人。\n和你在一起生活的那段日子，是我人生里唯一的愉快回忆。我无法从以前的生活里，找到可以让我同样感到高兴的事。如果你问我为什么高兴，那是因为我忆起了一件事。\n那是在松岛那段时间发生的事，那个时期同样也没有什么美好的回忆。不过，倒是有一件难忘的事情。\n中学要转学时，班上的同学为我举行饯别会，也邀请了别班的老师来参加。我很喜欢那个老师，说了一段让我永远难忘的话。",
            "summary": "哥哥因苦闷和自暴自弃而导致车祸，使家庭生活陷入困窘。母亲承担更多责任，儿子被迫辍学，从事各种不愉快的工作。哥哥对世人的看法变得更消极，家庭产生复仇心理。"
        },
        {
            "id": 5,
            "content": "他说：每一个女孩子的小指头上，都有一条看不见的红线，红线的另一边，系在将来结婚对象的身上。\n他的话让我很感动。于是我把这段话藏在心里，上了开往东京的火车。我想：从我的小指头上延伸出去的无形红线，或许就系在东京的某个男性身上。不，不是或许，我认为应该就是。\n可是，我在东京的生活并不好。父亲虽然走好运，非常成功，母亲和我们却噩运连连，日子愈过愈苦，好像跌入人间地狱。\n没有钱，日子就很困窘，我每天都生活在无暇思考自己未来的忙碌之中，哪有时间去想老师的话，那段话当然也渐渐不再被我想起。直到认识你，和你在一起生活以后，我才又想起了那一段话。曾经被我遗忘的纯真时代的感觉，也回到我的生活里了。我真的太高兴了。\n我小指头上的红线，一定是和你绑在一起的。一想到这一点，我就非常非常的高兴。我希望我能更早认识你，可惜天不从人愿。\n和你在一起的日子，虽然只有短短的四个月，却已让我得到极大的聿福。能够和你共度我人生中的二十岁生日，让我更加感激你与神。真的真的谢谢你。\n因为我是一个坏女人，所以我不敢奢望可以得到你的信任。不过我不在乎，因为我已经很清楚自己对你的爱，这就够了。\n我深深爱着你。以后就算我们再也不能见面，你也一定要打起精神，连我的份也要加进去般地，好好工作，好好活着。",
            "summary": "一个女孩在听到关于红线和结婚对象的故事后，决定去寻找她的未来伴侣。她在东京遇到了一个男性，并与他共同生活了一段时间。在这段时间里，她重新找回了纯真时代的感受，并确信她与他的关系是通过那条无形的红线连接的。尽管他们的关系短暂，但她深深地爱着他，并希望他能继续生活得很好。"
        },
        {
            "id": 6,
            "content": "良子\n这是怎么搞的？我从来也不觉得自己是个多愁善感的人，但是看着良子的信，我却泪水决堤，眼泪模糊了我的视觉，几乎无法再看信。\n为什么会这样呢？为什么我这个大男人，却无力阻止这件悲剧呢？我一辈子后侮也后悔不完，以后只要一想到这封信，我的心情就会像现在这样，会有无穷的后悔与流不完的眼泪。良子在荒川的堤防下，阻止我杀死井原源一郎时，叫我回家后，立刻找出来看的东西，就是这封放在柜子抽屉里的信。\n我的身心俱疲，整个人轻飘飘，空空洞洞的，脑子里唯一的感觉就是：昨日还在我手掌中的珍宝，却因为我的一个疏忽，就消失无踪了。\n愣愣地流了很久的眼泪之后，我突然想到刚刚特地送这封信来的益子秀司。\n他刚才说：“想怎么处理我，是你的自由。但是，你没有证据。”\n这封信不就是证据吗？他明明知道这一点，但是想到写下这封无奈的信的妹妹，终究无法狠心撕毁这封信吧？明知自己的危险，却冒险单身来到有如敌营的这里。想到这里，我不禁觉得他不失为一个有骑士精神的人物。\n收拾一下悲伤的心情与泪水，我叹着气，深深感觉到这件事情里，其实并没有任何人是坏人。然而，是什么东西促成这个可怕的计划，酿成这次悲剧的呢？还有，我又从这件事里，得到了什么教训呢？\n“信封里好像还有东西。”\n御手洗拿着信封说。我慢慢地伸出手，接过御手洗递出来的信封，并且把手指伸进信封里。确实有东西在信封的底部，摸起来硬硬的，好像是小手册之类的东西。我把信封倒过来，上下甩了几次，也没有把那个东西甩下来；再度用力甩一甩之后，一本对摺的，像小记事簿的本子，落在我的左手手掌上。\n打开来看，是一张驾驶执照。照片上的脸我很熟悉，那就是我。再看住址栏：杉并区西荻北五丁目1-15，吉野公寓201。出生日期栏上的是：昭和二十五年十月九日。我急着去看姓名栏：石冈和己。\n“终于可以准确地叫你的名字了。石冈君。”\n御手洗站在我身后，他的视线越过我的肩膀，看着我手中的驾驶执照，开玩笑似地说道。\n这一瞬间，我什么都想起来了。我住的公寓的名字、那里的景观、曾经被我遗忘的房间的情形，和我在那里的生活的点点滴滴。\n原本属于灰色系的视觉领域，突然从某一个角落开始出现色彩的变化，红色的、蓝色的……种种鲜艳的颜色跃入我的视觉之中。不过，这种改变并没有让我有任何不舒服的感觉。\n昨日以前和良子共同生活的种种，一幕幕飞跃过去。那是一场漫长而甜美的梦。",
            "summary": "良子写给男主角的信让他情绪失控，回忆起与良子的生活。信中提到的证据信封里是一张新驾驶执照，让男主角回想起过去的记忆。他开始意识到这个悲剧中没有真正的坏人，但想知道是什么导致了这场可怕的计划。在这个过程中，男主角从中学到了一些教训。"
        },
        {
            "id": 7,
            "content": "啊，我得救了。\n这个念头在我心中升起。刚才伤痛欲绝的心情与表现，并非夸张的演出，而是事实的陈述，可是，这“得救”的一念兴起时，我走出了无法形容的哀痛，我觉得明天我还会活下去。那件事情已经过去了，那是梦中的故事。\n我急着寻找在异邦结交的朋友，我怀疑他会和梦境一起消失。因为他的言行和现实世界不大一致，非常像只有梦境才会有的人物。\n但是，御手洗仍然站在那里，站在我的手可以触摸得到的地方。\n经过一段长而痛苦的时间后，我才知道这件事对我的意义。最让我觉得痛苦的事情，是我的年轻与不成熟。如果我不是像一个木头人一样地任人操纵，我应该有机会救良子的。真的，应该有很多机会的。\n我和良子共处在一间窄小的房间里，只要一伸手，就可以摸到她，但是，在她苦恼的时候，我却像站在数公里外，拿着望远镜，窥视着她苦恼的陌生人。\n我一再回想那件事，每次想每次懊悔。良子所求的，到底是什么呢？是温柔的言词，还是强悍的拥抱，在那段有如暴风雨的日于里，我除了大声呐喊“为什么”外，只是无力地看着她，没有做出任何可以帮助她的行动。\n可是，这个事件帮助愚蠢的我长大了，我终于可以看到人世间愚蠢而无聊的利害之线。这个世界由无数的线纠缠而成，我们要挑选、区别这些美好的线和丑陋肮脏的线，然后拆解它们，再织出一匹属于自己的绸缎来。\n现在回头再想，在这个事件里，我根本就是一具没有自主能力，任人操纵的傀儡。有人拉动数条从过去延伸而来的线，把那些条套在我的身上，巧妙地拉动绑在我身上的线，让我跳着杀人的舞蹈。\n可是，一条操纵者也没有想到的意外之线，也纠结在这些线条里面。如果没有良子手指头上的那条红线，就算有御手洗这位巡视异邦之地的唐吉诃德的努力，我还是会在荒川的堤防上，成为杀人犯。直到现在，我仍然相信良子小指头上的红线另一端，确实系在我的身上；只是，这条线太纤细了，为了救我，线断了。\n这将是我唯一的悲剧，今后我不允许自己的身边再发生这种悲惨的事情。我发誓，我绝对再也不要了。我现在的心情，就如御洗那时说的话：“来点有精神的音乐吧！”\n因为我再也不想听德布西的阿拉伯即兴曲了，所以就把那张唱片沉到横滨的那条运河里。我也没有参加良子的丧礼，我只想记住她活着的时候，拥有她活着时记忆就够了。\n事件结束了，没有任何警员或保险公司的调查人员上门来找我，我对这样的情形感谢万分。\n不过，隆子是否能够拿到良子死亡的理赔金呢？我的心里相当在意这件事。\n良子的死因是刀伤，要争取到保险的理赔，恐怕很麻烦吧？或许聪明的秀——\n(完)\nwww.xiabook.com下\n-书-",
            "summary": "主人公在一次悲痛的事件中失去了朋友，这使得他意识到自己的年轻和不成熟。他开始反思自己的行为，努力理解良子真正的需求，并学会分辨世间的善恶。在这个过程中，他逐渐成长为一个更有自主能力和判断力的成年人。"
        }
    ]
}