{
    "chapter_title": "第五十九章 （5）",
    "chapter_summary": "女主角醒来发现殿里昏暗，男主角夜华仍在沉睡。她注意到夜华的面容与她逝去的师父墨渊相似，但也有一些不同。女主角看着夜华的脸，感到心动不已。第二章：夜华和女主角在床上聊天。在捉蚊子时，他们讨论是继续睡觉还是洗澡。他们还商量着尽快结婚，以便女主角能帮助夜华承受天雷荒火的考验。然而，夜华告诉女主角，他们的婚礼需要推迟两个月，因为有一个与四头凶兽有关的劫难。第三章：夜华奉天命前往瀛洲毁掉神芝草，但因破坏父神留下的四头凶兽而受到惩罚，被迫下凡历劫。在凡世，夜华与神仙世界的时间相差极大，他的经历对神仙世界来说只是短短的两个多月。第四章：尽管只有两个月的时间，夜华和女主角都非常珍惜对方，决定将婚期推迟到十月。少辛受托搅乱元贞的命格，使夜华在下界的命运不再由司命安排。第五章：天君和天尊们决定让元贞的命薄上关于夜华的那一页留白，让缘分取决于个人造化。少辛担忧夜华在下界历劫时遇到其他女子，夜华表示目前尚无桃花。第六章：中秋节期间，嫦娥让吴刚给宫中的每个房间送一壶陈年桂花酿。女主角将一瓶酒送给夜华和自己在庆祝活动中共享。然而，夜华不同意她跟随他在人间，担心她的法术会给他带来麻烦。第七章：在爱情中，人们总是为所爱之人着想，希望他们幸福。夜华在世家大族中的成长环境和他所面临的困境。尽管他对这个名字并不喜欢，但他还是努力地融入了这个家族。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我醒过来时，殿中暗着，夜华仍睡得很沉。这么一醒过来便能见着他，我觉得很圆满。\n我微微向上挪了些，抵着他一张脸细细端详。他这一张脸神似我师父墨渊，我却从未将他认做墨渊过，如今瞧来，也有些微的不同。譬如墨渊一双眼便不似他这般漆黑，也不似他这般古水无波。\n墨渊生得这么一张脸，我瞧着是无上尊崇的宝相庄严，夜华他生得这么一张脸，我最近瞧着，却总能瞧出几分令自个儿心神一荡的难言之色。\n我抵着他的脸看了许久，看了一阵后瞌睡便又来了。我只道他沉睡着，翻了个身打算再去眯一会儿，却被他手伸过来一把捞进怀中。我一惊。他仍闭着眼睛道：“你再看一会儿也无妨的，看累了便靠在我怀中躺一会儿罢，墙角终归没我怀里暖和。”",
            "summary": "女主角醒来发现殿里昏暗，男主角夜华仍在沉睡。她轻轻靠近他，发现他的面容与她的师父墨渊相似，但也有一些不同。女主角看着夜华的脸，感到心动不已。后来，她在观看过程中睡着了，被夜华搂进怀中，他安慰她说：“看累了就靠着我休息吧，我的怀抱比墙角更温暖。”"
        },
        {
            "id": 1,
            "content": "我耳根子一红，讪讪干笑了两声，道：“你脸上有个蚊子，咳咳，正要帮你捉来着，你这么一说话，把它吓走了。”\n他哦了一声，道：“不错，你竟还有力气起来帮我捉蚊子。”一个使力将我抱到了他的身上：“起来还是再睡一会儿？”\n我一只手抵着他的肩膀，注意不压着他太甚，一只手摸着鼻头道：“睡倒是还想睡，可身上黏黏糊糊的，也睡不大着了，叫他们顶两桶水进来，我们先沐个浴再接着睡罢。”\n他起身披了件衣裳下床，去唤小仙娥抬水了。\n经了这一夜，我觉得夜华他身上的伤大约已好得差不多，便放了大半的心，琢磨着寻常瞒着他添进他茶水的养生补气的丹药，也该适时减些分量了。\n我同夜华那一纸婚约，天君不过文定之时送了些小礼，尚未过聘。我在心中计较着，已排好日子让阿爹暗地里去敲打敲打天君，催他尽早过聘选日子，唔，当然，最好是选在九月初二。\n夜华如今没剩多少的修为，我担心他继天君之位时过不了九道天雷八十一道荒火的大业。自古以来这个大业便是继任天君和继任天后一同来受，我便想着快些同他成婚，届时受这个大业时我便能代他受了。如今我身上的修为，虽当初封印擎苍时折了不少，但独个儿受个天雷荒火的，大约也还受得起。但到时候怎么将夜华骗倒，不许他出来，倒是个问题。夜华他显见得没我年轻时那么好骗的。\n我想了许多，沐浴过后便渐渐地入睡，本以为这一桩桩一件件事已理得顺风顺水，却没想到一觉醒来之后，夜华一席话却生生打翻了我这个算盘。\n他将我搂在怀中，闷闷道，九月初二是不行了，我们这一趟大婚，至少还须得缓上两个多月。\n因他这两个多月，要下凡历一个劫。\n这一个劫，同那四头凶兽有脱不了的干系。\n自阿爹当年被那四头畜生伤了后，我便有些不待见他们。初初我倒也自省过自己气量狭小，如今却觉得，这一番不待见，不待见得很有道理。",
            "summary": "夜华和我在床上聊天。我帮他捉蚊子时，他问我是继续睡觉还是洗澡。我们商量着尽快结婚，以便我能帮他承受天雷荒火的考验。然而，夜华告诉我，由于需要经历一个劫难，我们的婚礼需要推迟两个月。这个劫难与四头凶兽有关，自从阿爹被它们伤害后，我对它们产生了敌意。"
        },
        {
            "id": 2,
            "content": "说夜华虽是奉天君的命去瀛洲毁的神芝草，但天君并未令他砍了父神留下的那四头凶兽。父神身归混沌这么多年，用过的盘碗杯碟，即便缺个角的都被他们天族的扛上九重天供着了，更遑论这注了父神一半神力的四头凶兽。\n夜华毁了神芝草，是件大功德，砍了那四头守草的凶兽，却是件大罪过，功过相抵，还余了些罪过没抵掉，便有了他下凡历劫的这个惩罚。\n所幸三千大千世界中的十亿数凡世，天君老儿给夜华挑的这个凡世，它那处的时辰同我们四海八荒的神仙世界差得不是一星半点。我们这处一日的时辰，它们那处便满打满算的一年。是以夜华虽正经地下去轮回转世历六十年的生死劫，也不过只同我分开两个多月罢了。\n但即便只同夜华分开两三个月，我也很舍不得。我不晓得自己对他的这个心是何时至此的，但将这个心思揣在怀中，我觉得甜蜜又惆怅。\n大约我同夜华今年双双的流年不利，才无福消受这共结连理的好事。想到这里，我叹了一叹，有些萧瑟。\n夜华道：“你愿意等我两个月么？”\n我掐指算了算，道：“你八月初下界，要在那处凡世里待上两个多月，唔，将婚期挪到十月吧，十月小阳春，桃李竟开，也是个好时候。”想了想又担忧道：“虽于我只是短短两个月，于你却也是极漫长的一生，司命给你写的命格你有否看过？”",
            "summary": "夜华奉天命前往瀛洲毁掉神芝草，但因破坏父神留下的四头凶兽而受到惩罚，被迫下凡历劫。在三千大千世界的凡世中，夜华与神仙世界的时间相差极大，他在凡间的经历对夜华来说只是短短的两个多月。尽管只有两个月的时间，夜华和我都非常珍惜对方，决定将婚期推迟到十月。"
        },
        {
            "id": 3,
            "content": "上回司命给元贞写的那个命格，我有幸拜读后，深深为他的文采折服。\n我受少辛的托，去凡界将元贞的命格略略搅了一搅，没能让司命他费心安排的一场大戏正经摆出来，难保他没在心中将我记上一笔。若因此而让他将这一笔报在夜华身上，安排出一段三角四角多角情……我打了个冷颤。\n夜华轻笑一声，亲了亲我额角道：“我下界的这一番命格非是司命来写，天君与诸位天尊商议，令司命星君将命薄上我那一页留了白，因缘如何，端看个人的造化。”\n我略略宽了心，为保险起见，还是款款嘱咐：“你这一趟下界历劫，即便喝了幽冥司冥主殿中的忘川水，也万不能娶旁的女子。”他没说话，我踌躇了一会儿，道：“我什么都不担心，就怕，呃，就怕你转生一趟受罚历劫，却因而惹些不相干的桃花上来。你，你大约也晓得，我这个人一向并不深明大义，眼睛里很容不得沙子。”\n他拨开我垂在耳畔的头发，抚着我的脸道：“如今连个桃花的影子都没有，你便开始醋了？”\n我讪讪咳了两声，我信任夜华的情意，他若转生也能记得我，我自然无需这般未雨绸缪。可仙者下界历劫，一向有个变态的规矩，须得灌那历劫的仙者一大碗忘川水，忘尽前尘往事，待归位后才能将往常诸般再回想起来。\n他拢了拢我的发，笑道：“若我那时惹了桃花回来，你待怎么？”\n我想了想，觉得是时候放两句狠话了，遂板起一张脸来，阴恻恻状道：“若有那时候，我便将你抢回青丘，囚在狐狸洞中，你日日只能见着我一个，用膳时只能见着我一个，看书时只能见着我一个，作画时也只能见着我一个。”\n他眼中亮了一亮，手拨开我额前发丝，亲着我的鼻梁，沉沉道：“你这样说，我倒想你现在就将我抢回去。”",
            "summary": "少辛受托搅乱元贞的命格，使夜华在下界的命运不再由司命安排。夜华告诉少辛，天君和天尊们决定让元贞的命薄上关于夜华的那一页留白，让缘分取决于个人造化。少辛担忧夜华在下界历劫时遇到其他女子，夜华表示目前尚无桃花。少辛信任夜华的情意，但她提醒他即使喝了忘川水，也要记住他们的感情。夜华表示若真惹了桃花，他会将她抢回青丘，囚禁在狐狸洞中。"
        },
        {
            "id": 4,
            "content": "八月十五闹中秋，广寒宫里年前的桂花酿存得老熟了，嫦娥令吴刚在砍树之余挑着酒坛子，第一天到第三十六天的宫室挨个儿送了一壶。我将送到洗梧宫的这壶温了温，同夜华各饮了两盅，算是为他下界践行。\n我原本想跟在他身旁守着，他不允，只让我回青丘等着他。\n夜华不愿我跟着，大约是怕我在凡界处处回护他，破戒使术法，反噬了自己。但我觉得能让他少受些磨难，被自个儿的法术反噬个一两回也没怎的。遂盘算着先做段戏回青丘，令他放心，待他喝了忘川水转世投生后，我再厚颜些，找到他跟前去。\n爱一个人便是这样了，处处都只想着所爱之人好，所爱之人好了，自己便也好了。这正是情爱的妙处，即便受罪吃苦头，倘若心里头有一个人揣着，天大的罪天大的苦头，也不过一场甜蜜的煎熬。\n司命星君做给我一个人情，同我指了条通往夜华的明路。\n夜华历劫的这一世，投身在江南一个世代书香的望族，叔伯祖父皆在庙堂上占着要职。\n司命兴致勃勃，啧啧赞叹，说依他多年写命格写出来的经验之谈，这种家庭出身的孩子将来必定要承袭他父辈们的衣钵，凭一枝笔秆子翻云覆雨于朝野之巅，而夜华向来拿惯了笔杆子，这个生投得委实契合。",
            "summary": "在中秋节期间，嫦娥让吴刚给宫中的每个房间送一壶陈年桂花酿。主角将一瓶酒送给夜华和自己在庆祝活动中共享。然而，夜华不同意她跟随他在人间，担心她的法术会给他带来麻烦。尽管如此，她还是决定回到青丘，以便在他喝下忘川水并转世后再找到他。在爱情中，人们总是为所爱之人着想，希望他们幸福。"
        },
        {
            "id": 5,
            "content": "但我晓得凡界此种世家大族最讲究体统，教养孩子一板一眼，忒无趣，教养出的孩子也一板一眼，忒无趣，全不如乡野间跑大的孩子来得活泼乖巧。\n夜华本就不大活泼，我倒不指望他转个生就能转出活络的性子来，只是担忧他童年在这样的世家里，会过得寂寥空落。\n夜华投的这一方望族姓柳，本家大少爷夫人的肚子争气，将他生做了长孙，取名柳映，字照歌。\n我不大爱这个名，觉得文气了些，同英姿勃勃的夜华没一丝合衬。",
            "summary": "夜华在世家大族中的成长环境和他所面临的困境。夜华是一个不太活泼的孩子，他的家族非常重视体统和教养，这使得他在这样的环境中感到寂寥空落。然而，他还是努力适应了这个家庭，成为了家族的继承人。尽管他对这个名字并不喜欢，但他还是努力地融入了这个家族。"
        }
    ]
}