{
    "chapter_title": "第六十三章 （4）",
    "chapter_summary": "作者为了安慰难得来到正厅的墨渊，跨越了大半个庭院，但发现自己无法真正帮助他。她感到内疚，认为这种情绪只能靠自己来调整。尽管如此，她还是设法减少了前来朝拜的小神仙数量，但仍有越来越多的人前来，导致她喝茶的时间变得越来越长。为了去看望在凡世的夜华，作者请求四哥帮忙隐瞒，并决定前往凡世。在那里，她发现了一个眉清目秀的孩子，他的气质与夜华相似，让她想起了当年的十六师兄子阑。然而，她发现自己的心态已经改变，不再像以前那样害怕聪明人的存在。在夜间，作者解除了隐身术，坐在夜华的床边，试图唤醒他。起初，夜华并不认识她，但在了解真相后，两人的关系逐渐拉近。与此同时，一个名叫夜华的少年与一位神秘女子相识，女子声称自己是青丘的小仙，对夜华产生了好感。在女子的帮助下，夜华逐渐成长，两人建立了深厚的感情。他们互相许下了永恒的誓言，期待着未来的幸福生活。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "自那日后，墨渊难得到正厅来。我那夜跨了大半个庭院去宽慰他，待从他房中出来后才发觉并未宽慰到他什么。我有些愧疚。大约这样的事，还是须得自个儿看开，旁人终究插不上手的罢。\n本以为见不到墨渊，便能浇一浇这些前来朝拜的小神仙们的热情，不想他们依旧踊跃得很。且越到后头，来喝茶的神仙们的时辰便拖得越久，喝茶的盅数也日渐增多。四哥估摸这是一股攀比的邪风。正譬如我小时候同他也常攀比谁能在折颜处摘到更多的桃子，喝到更多的酒。于是迫不得已贴了张告示，上头明文告知了来昆仑虚朝拜的神仙们，每人只能领一盅茶喝，且不能添水。可即便如此，来朝贺的小仙仍前仆后继的，多得很。\n我在前厅里头扮茶博士扮了十二日，第十二日的夜里，终于熬不住，将四哥拉到中庭的枣树底下站了站，求他帮我瞒七八柱香的时辰，好让我去凡界走一趟，瞧瞧夜华。\n枣树上结的冰糖枣已有拇指大小，果皮却仍青着，不到入口的时节。四哥打下两个来，掂在手中，道：“你这么偷偷摸摸的，就为这个事，该不是怕被你师兄们晓得了，笑话你儿女情长罢。”",
            "summary": "墨渊难得来到正厅，而作者为了宽慰他跨过了大半个庭院，但发现自己并没有帮助他。她感到内疚，认为这种事只能靠自己来看开，别人无法插手。然而，尽管她试图减少前来朝拜的小神仙的数量，但他们仍然络绎不绝，导致喝茶的时间越来越长，人数也越来越多。作者被迫在前厅扮演茶博士十二天，在第十二天的晚上，她请求四哥帮她隐瞒一段时间，以便她去凡界看望夜华。"
        },
        {
            "id": 1,
            "content": "他也有看走眼的时候。\n我这么同我的师兄们全没干系，不过担忧墨渊晓得他胞弟在凡世历劫，势必要去瞅一瞅，凡世浊气重，有碍他仙体恢复。四哥会这么想，大约他觉得女儿家面皮都薄些，即便我已上了岁数，亦不能例外。哪晓得我这一张脸皮竟比他估量的要厚上许多，辜负了他的信任，我微有汗颜。\n四哥伸出三根手指头来，道：“若是允你七八柱香，我今夜便无须睡了。顶多允你一柱香。夜华他不过下个凡世历个劫数，没甚大不了的，这你也要跟去瞧上一瞧，黏他黏得忒紧了些。”\n我不动声色地红了红耳根子。今日这工夫下得不是时候，我竟忘了下午他在回廊上同折颜争了两句口角。但能得一柱香的时辰也令我满足了，遂放开步子往山门走。\n他将手中掂着的两粒枣子投进旁的荷塘，轻飘飘道了句：“若过了一柱香你还不回来，莫怪做哥哥的亲自下来提你。”可见四哥他今日堵折颜的气堵得厉害。\n昆仑虚星河璀璨，夜色沉沉，凡界却青天白日，碧空万里。我落在一间学塾的外头，隐了行迹，听得书声琅琅飘出来:“叔向见韩宣子，宣子忧贫，叔向贺之……”",
            "summary": "一位师兄担心墨渊知道他的弟弟在凡世历劫后，可能会去探望。而另一位师兄（四哥）认为墨渊的女儿家可能会因为凡世的浊气而影响她的健康，所以她应该避免去凡世。然而，这位师兄低估了她对墨渊的关注程度，她决定去凡世看看。她在一间学塾外隐藏行迹，听学生读书。"
        },
        {
            "id": 2,
            "content": "我循着琅琅的书声往里瞧，一眼便瞧中了坐在最后头一个眉清目秀的孩子。这孩子的一张脸虽在凡人里头算出众得很了，却稍嫌稚嫩，约莫张开了也及不上夜华那张中看，但眉眼间冷淡的神色却搬了夜华十成十。\n书声毕，授课的夫子睁眼瞟了瞟手中的课本，道：“照歌，你起来与他们解解这段吧。”眉眼冷淡的这个孩子应声而起。我心中一颤。本上神眼色忒好了些，这孩子果然是转世的夜华。我就晓得，他无论转成什么模样我都是认得他的。\n他一条一条解得头头是道，夫子拈着一把山羊胡子听得频频嘉许，神色颇荡漾，令我想起十六师兄子阑当年在课堂上的风光。\n这事其实是段丢脸的伤心事。当年本上神年少无知，被一众干师兄带得不上进惯了，课上墨渊讲学，我觉得没意思，便常与志趣相投的十五师兄丢纸条传小话，以此寻乐子。但我们道行浅学艺不精，十回里头有九回都要被墨渊逮住。墨渊他责罚人的法子万古长青，一被逮住，势必是当着众师兄的面背一段冗长的、枯燥的佛理。可怜我连他指定的那些佛理的边边角角是什么都不晓得，更遑论当场诵出来。我踌躇复踌躇，期期艾艾。十六师兄永远是在这时候被提起来，当着我的面流畅背出那段佛理，等闲还能略略将诵的段子解一解。于是乎，凡是有识之士，都立刻能一眼瞧出来我这个不长进的弟子，诚然的确是个不长进的弟子。\n十五师兄和我同病相怜，我们觉得子阑实在聪明得讨人嫌，指天指地地发誓，一辈子都不跟这种聪明人相好，还写了封书两两按了手印，埋在昆仑虚中庭的枣树底下，以此见证。\n可如今，夜华在学堂上的这幅聪明相，我瞧着，却讨人喜欢得很。",
            "summary": "我注意到了一个眉清目秀的孩子，他的气质与夜华相似。课堂上，这个孩子解答问题得非常出色，使我想起了当年的十六师兄子阑。然而，当年我作为弟子时不长进，经常受到墨渊的责备。我与十五师兄发誓不与聪明的人交往，但现在看到夜华的聪明样子，我却觉得他很讨人喜欢。"
        },
        {
            "id": 3,
            "content": "我隐在学塾的窗格子外头，直等到他们下学。\n两个小书童帮夜华收拾了桌面，簇着他出了门。我也在后头跟着，不晓得如何才能自然地显出身形来凑上去跟他搭个讪。我辗转着，犹豫着，踌躇着。背后嗖嗖两声，我下意识一拂袖子，两颗疾飞而来的小石头立刻拨转方向，咚咚砸在路旁一株老柳树的树干上。\n动静引得夜华回头，三四个半大小毛孩子唾了声，跑开了。边跑边唱着一首童谣，这童谣一共七句话，道的是“米也贵，油也贵，柳家生了个小残废。前世作孽今世偿，天道轮回没商量。纵然神童识字多，一个残废能如何。”我脑子里轰了一声。抬眼去看夜华的右臂。\n天君他奶奶的。夜华是他的亲孙子，他一颗心却也忒毒了些，转个世也不给备副好肉身，夜华右臂的那管袖子，分明，分明是空荡荡的！！！\n簇着夜华的两个小书童忠心护主，要去追那几个小兔崽子，被止住了。那几个小兔崽子我瞧着眼熟，在脑中过了过才想起是夜华的几个同窗。身为过来人，他们的心思我自然摸得透彻，多半是自己功课不行瞧着夜华却天纵奇才，于是生了嫉妒之心。可嫉妒归嫉妒，默默在一旁不待见便得了，编个这么恶毒的儿歌委实太过。哼，这样不长进的兔崽子，将来吃苦的时候，就晓得当年做这些混账事的糊涂了。\n夜华左手拂了拂右臂那管空荡荡的袖子，微皱了皱眉，没说什么，转身继续往前走。我看在眼中，十分地心疼，却又不能立刻显出身形，以防吓着他们几个，只能空把一腔心酸生生憋回肚里去。\n我从黄昏跟到入夜，却总没找着合宜的时机在夜华跟前显出真身来。那两个小书童时时地地跟着他，跟得我分外火大。夜华他戌时末刻爬上的床，两个小书童宽了他的衣裳服侍他睡下，熄灯后立了半盏茶的功夫，终于打着呵欠退下去睡了。\n我吁出一口气来，解了隐身的诀，坐在夜华的床边，借着窗外的月光，先挨近细细瞧了瞧他，再伸出手来隔着被子将他推醒。他嗯了一声，翻了个身，半坐起来朦胧道：“出什么事了？”待看清坐在他跟前的不是他的书童而是我时，他愣了。他木愣愣呆望着我，半晌，闭上眼睛复躺下去，口中含糊道了句：“原来是在做梦。”\n我心中哐啷一抖，急匆匆再将他摇起来，在他开口之前先截住话头，问他：“你认得我？”我心知他必定不认得了，方才那句大约也只是被闹醒了随口一说，可总还揣着一丝念想，强不过要亲口问一问。\n他果然道：“不记得”，微皱了皱眉，大约瞌睡气终于散光了，顿了半日，道：“我竟不是在做梦？”\n我从袖子里掏出颗鸽蛋大小的夜明珠来，好歹借着点亮光，拉过他的手蹭了蹭脸，笑道：“你觉得是在梦里头么？”\n他一张脸，竟渐渐红了。",
            "summary": "主人公夜华在学习塾下学后被一群嫉妒他的同学用童谣侮辱。主人公虽然受到打击，但仍然保持冷静，继续前行。跟随夜华的两个小书童忠心护主，但主人公找到了机会接近夜华。在夜晚，主人公解除隐身术，坐在夜华的床边，借着一个夜明珠的光亮，试图唤醒他。"
        },
        {
            "id": 4,
            "content": "我大为惊叹。转生后的夜华，原来如此害羞的么？\n我挨着他坐得更近些，他往后靠了靠，脸又红了红。这样的夜华我从未见过，觉得新鲜得很，又往他跟前坐了坐，他干脆退到墙角了，明明一张白净的面皮已红透了，面上却还强装淡定道：“你是谁，你是怎么进的我房中的？”\n我想起从前看的一段名戏，讲的是一个叫白秋练的白鲟精爱上一个叫慕蟾宫的少年公子，相思成疾，于是乎深夜相就，成其一段好事。夜华这么，令我起了一丝捉弄之心，遂掩面忧郁道：“妾本是青丘一名小仙，几日前下界冶游，慕郎君风采，于郎君结念，甚而为郎憔悴，相思成灾，是以特来与郎一夜巫山。”末了再含羞带怯瞟他一眼。这个话虽麻得我身上一阵紧似一阵，但瞟他的那个眼风，我自以为使得很好。\n他呆了一呆。半晌，脸色血红，掩着袖子咳了两声道：“可，可我只有十一岁。”\n一柱香的时辰很快便过了。转世的夜华比他寻常要有趣很多。看来这个凡世的柳家教养孩子，比九重天上孤零零坐着的天君教养得法些。我略略放宽了心。\n我未同他说什么因果前世，他也信了我确然只是一个于偶然间为他的风采倾倒，动了凡心种了情根暗暗思慕上他的小仙。\n只不过一直纠结于自己不过十一岁而已，是怎么将我这看来已超了豆蔻年华许多的女神仙倾倒了的，且自己还残了只手。\n于是乎劝服他的这个过程分外艰辛。\n我期待他能像一般孩子那么好哄，但他这辈子投生投的是个神童，将要是个才子。\n才子这等人向来要比一般人更难得说动些，于是我只能指天指地发誓做保，时不时还须得配上些柔弱怅然的眼风，低泣两声，这么一通闹腾，终归使他相信了。\n临别时我们彼此换了定情物，我给他的是当初下界帮元贞渡劫时他送的那个珠串。\n这个珠串能保他平安。\n我不能常陪着他，他带上这个珠串也可叫我不那么忧心。\n他将脖子上套的玉佩取下来，套在我脖子上了。\n我凑到他耳边，不忘将大事再嘱托一遍：“万不能娶旁的女子，得空了我便多来看你，等你长大了，我就来嫁给你。”\n他红着脸镇定地点头应了。",
            "summary": "一位名叫夜华的少年突然变得害羞起来。他与一位神秘女子相遇，女子声称自己是青丘的小仙，因爱慕夜华而来到他的房间。夜华虽然害羞，但还是对女子的身份表示怀疑。经过一番波折，女子终于说服夜华相信她的身份，两人开始了一段奇妙的缘分。然而，夜华始终担心自己只有十一岁，如何能让这位女神仙倾心。在女子的帮助下，夜华逐渐成长，两人也建立了深厚的感情。他们互相许下了永恒的誓言，期待着未来的幸福生活。"
        }
    ]
}