{
    "chapter_title": "第二章  凶案(1)",
    "chapter_summary": "于朗在看关于人类意念力量的研究稿子时，接到了好友薛沐的电话，但随后薛沐失踪。于朗找到薛沐住处，发现薛沐已死，疑似自杀。警方初步判断为自杀，但存在被谋杀的可能性。现场有挣扎痕迹，吊灯高度不适合自杀，且现场无其他人的指纹和物品残留。警方怀疑现场可能还有未被发现的线索，询问于朗是否知道薛沐曾提及过重要物品的位置。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "手机响起的时候，于朗正在聚精会神地看一篇关于人类意念力量研究的稿子。铃声是王菲的《彼岸花》，同其他歌曲相比，超长的前奏让它独具一种妖娆而迷离的凄美。于朗非常喜欢这首歌，所以每次铃声响起的时候，都会沉浸在其中以至于忘记接听，从而导致在接通时要忍受一些抱怨，和某些浑蛋不堪的咒骂，例如现在打进来的这位就曾诅咒他的手机迟早会掉进马桶。\n“喂，啥事？木头，我忙着呢。”于朗把手机夹在下颌与肩膀之间，一边和薛沐说话，一边用红笔在稿件上圈出一处用词不当的地方。\n薛沐是一个作家，同时也是于朗的一个非常好的朋友。这家伙虽然有时候讨人厌，不过故事讲得非常不错，也算是国内首屈一指的悬疑类小说写手，几乎每本书都能卖出几十万册，微博上的粉丝也令于朗眼红到咬牙切齿。\n虽然羡慕嫉妒恨，可于朗却依然要奴颜婢膝、小心翼翼地巴结着薛沐，因为这厮在他老板办的杂志上开了个专栏，而他则要指望着每个月从薛沐那里搞到一篇稿子，才能从老板的口袋里掏出当月的工资。\n“阿朗，阿朗，救我--”薛沐在那边局促地说，喉咙里发出“嘶嘶”的声音，仿若被人死死地掐住脖子，“救我--”最后的那一句语调骤然拔高，像是终于挣脱了那双禁锢他喉咙的手一般喊得酣畅淋漓。于朗刚想说别闹了，薛沐的声音却戛然而止，等他再次将耳朵贴近手机的话筒时竟然没有听到恶作剧得逞的坏笑，有的只是“嘟嘟”的忙音。\n于朗最痛恨的就是薛沐的没正形，二十五六岁了却酷爱恶作剧，当然于朗也承认这些痛恨是源自于数次被他作弄之后所产生的怨念。\n本以为诡计得逞的薛沐一定会忍不住打电话向他炫耀，可是一直等到下班，手机依然安静地躺在桌子上。于朗处理完手头的工作，打了卡走出办公室。刚刚五点，距离黄昏还有很长一段时间。虽然已经是初秋，但天气却仍然炎热。\n在路上徘徊半天，于朗还是决定去找薛沐。",
            "summary": "于朗在看关于人类意念力量的研究稿子时，接到了好友薛沐的电话。薛沐是个作家，喜欢捉弄于朗。这次，薛沐在电话那头显得紧张，但很快电话挂断。于朗以为是薛沐的恶作剧，但直到下班手机仍无动静，于是决定去找薛沐。"
        },
        {
            "id": 1,
            "content": "薛沐住在万达广场附近的一栋高层公寓里，两室一厅的小户型，精装修，家用电器齐全，最重要的是配备空调。广场附近有不少美食店，每个月他都要和薛沐一起去几次改善生活，不过最近这两个月倒是去得少了，因为薛沐正忙着一本新书的创作。\n广场很宽敞，呈规则的矩形，中间有一个圆形的巨大喷水池，据说是音乐喷泉。喷泉倒确实是喷泉，不过音乐却一直没听到过。穿过广场的时候，于朗被一个清秀的女孩拦住，塞给他一张宣传页，本以为是商店的促销传单，展开一看却被上面一个奇怪的图案吸引住了，那是一个黑色的“十”字，下面连了一根锋利的钩子。图案的下方印着一句话：信仰是最神奇的力量！然后是一行小字：希望您能来参加我们“信仰之光”俱乐部的活动，不但有丰富多彩的会员活动，更有超值的礼品相送。时间是本月28日上午九点，xx大街枫林苑社区俱乐部。\n于朗把那张纸团成一团，顺手丢进路边的垃圾箱。这种打着各种旗号的商品推介会他遇到过很多次，说得好听，其实不过是变相的推销。\nc栋22层2205室，这是薛沐的房间号。\n于朗站在门外敲了半天门也没人应，打薛沐的手机却发现已经关机了。咬牙切齿地咒骂了半天，没有办法只好原路返回。\n回到公寓，看了两部电影，临睡前，于朗再次拨打薛沐的电话，但得到的结果却依然是已关机。于朗开始有些担忧，按说那浑蛋除了出去开房很少会关这么长时间手机的。想到这儿，他骤然想起下午上班时接到的那个恶作剧电话，心说不会真的出了什么事情吧，但他旋即否定了这个不靠谱的念头。\n睡到半夜的时候，于朗突然隐约觉得有人站在自己床边，蓦然睁开双眼，床前自然没有任何人，他正要松口气，却发现竟然真的有一个黑黑的影子立在窗帘的后面。\n于朗以为是自己眼花，揉了揉眼睛再看，确实是一个人的身影。心猛地一颤，于朗浑身的困意都变成冷汗渗了出来。\n“谁……谁在那儿？”于朗战战兢兢地向那人影走过去。\n“你就是于朗？”声音幽幽的，蕴涵着一股森然的寒意，是个女子。\n“你是谁？怎么会半夜在我家？”\n“你是薛沐最好的朋友。他临走前让我带给你几句话。”",
            "summary": "薛沐的好朋友于朗住在万达广场附近的公寓里。最近两个月，薛沐忙于创作新书，与于朗一起外出就餐的次数减少。一天晚上，于朗发现薛沐手机关机，敲门无人应答，担心出事的他试图联系薛沐，但仍无法接通。半夜，于朗看到窗帘后的神秘身影，对方自称薛沐的朋友，表示薛沐在临走前让她带给于朗几句话。"
        },
        {
            "id": 2,
            "content": "窗子开启着，夜风带起窗帘。于朗看到那女人背对自己站着，穿着一袭点缀着紫色小花的白色旗袍，身材窈窕。\n“他去哪儿了？什么时候回来？丫真够不是人的，也不和我说一声。我说怎么打不通他的电话。”于朗一边抱怨，一边伸手扯开窗帘。\n“他不会回来了，永远也不会。”她突然哽咽起来，双手捂着脸，肩膀耸动着。\n“怎么回事？”于朗突然有种不好的预感。\n“是我，是我杀了他！”那女人陡地转过身来，歇斯底里地大喊，一张秀美的脸苍白得没有一丝血色，双眼死死地盯着于朗，仿若要凸出来，两行殷红的血泪正从她的眼睛中流出来。“嘿嘿，”她突然笑起来，牙齿错动，森然作响，“你去陪薛沐吧，这样他一个人在下面就不会孤单了。”说罢直接伸出双手来掐于朗的脖子。\n看着伸到面前的尖尖手指，于朗“啊”地惊叫一声，下意识地向后退去，却一脚踩在落地窗帘上，接着不由自主地向后倒去。\n“不要过来！”于朗猛地从床上坐起来，双眼睁得大大的，满脸都是冷汗。他下意识地去看窗子，没有任何东西。他战战兢兢地下了床，脑海中那个满脸血泪的女人的身影依然存在。于朗打开卧室门，开灯，走进洗手间洗了把脸，这才感觉舒服些。\n再次回到床上的于朗却无论如何都睡不着了。噩梦中那个女人，自己分明从未见过，但为何面容会如此清晰，清晰到他都能描述出她的脸型和眉眼来？于朗曾经看过一篇报告，说人在梦境中只有对熟悉的人才能看得清面容，而陌生人则通常都会面目模糊。\n已经是凌晨四点半，天色微明。于朗回想着梦中的情景，一时间心烦意乱。再次拨打薛沐的电话，依然无法接通。喝了口水，躺在床上，他一边安慰自己梦是相反的，一边再度迷糊过去。\n噩梦果然对睡眠质量影响很大，整个上午于朗都浑浑噩噩的，还好今天是周五，社里的工作不是很繁忙。中午简单吃了一点盒饭，他就趴在桌子上打盹儿，没想到刚刚有些睡意，就被人叫醒了。\n“朗哥，外面有警察找你。”美编小胡一脸狐疑地告诉于朗。\n于朗怔了一下，还以为自己听错了。\n“他们就在门外。”小胡补充了一句。",
            "summary": "于朗看到了一个穿着紫色小花旗袍的女人，她告诉他一个男人薛沐已经死了。于朗被这个女人吓到，从梦中惊醒。整个上午他都心神不宁，中午吃饭时接到警察通知，说他需要去配合调查。"
        },
        {
            "id": 3,
            "content": "于朗站起身来揉了揉惺忪的睡眼，整理了一下衣服，走出去。\n两个警察正站在挂壁式空调下方用一次性纸杯喝水，看见于朗，其中一个身材魁梧、浓眉大眼的人向于朗走过来。\n“是于朗先生吧？”那警察有些络腮胡子，脸颊和下巴刮得铁青，抬头纹很重，不过眼神却相当锐利，很有些咄咄逼人的感觉。\n于朗点了点头：“我是于朗，有什么事吗？”\n“是这样的，有一件案子需要你协助调查。”他面无表情地说，然后亮出警官证，“我叫潘明，市刑警支队的队长，是这件案子的负责人。”\n“对不起，我不知道我能帮您什么？”于朗有些莫名其妙。\n“你认识薛沐吧？”他突然问，然后放低声音，“他死了。”\n于朗愣住，脑袋“嗡”的一下，不确定地反问了一句：“谁死了？”\n“薛沐，今天早上负责房间清扫的钟点工报的警。现在想请你回去协助我们调查。”\n于朗木然地点了点头，跟着他们走出去，心神恍惚。于朗甚至怀疑这是一个恶作剧，说不定薛沐那浑蛋此时正躲在屋子里的某个地方一脸贼笑地看着自己，然后突然跳到自己面前，指着自己的脸哈哈大笑地说：“傻了吧，傻了吧，哥是骗你的--”\n这种不真实的感觉从公司到公安局持续了一路，直到于朗看到薛沐的照片时才最终化为难以置信的惊愕。照片大约有十多张，都是在他的屋子里拍的，从不同的角度，不同的距离，但主体只有一个，那就是悬挂在吊灯上的薛沐。\n“初步判断是自杀，验尸报告还没出来。”潘明把那些照片依次摆开，推到于朗的面前。\n薛沐的房子于朗去过无数次，还曾不止一次地对那个欧式风格的吊灯大加赞赏。可是此时看到薛沐挂在上面，原本清秀的面容扭曲狰狞，泛着令人毛骨悚然的酱紫色，眼球外凸，向上翻着，露出充血的眼白，长长的舌头露在外面，于朗从心底涌出一种难以抑制的恐怖感。\n“你觉得这吊灯怎样？”薛沐仰躺在沙发上吃着薯片，直勾勾地看着头顶的天花板。\n“很好啊！”于朗漫不经心地回答，眼睛一直盯着壁挂电视上搔首弄姿的泳装模特。\n“我也觉得很不错，”薛沐咂着嘴，然后猛地蹦出一句，“很适合用来上吊。”\n于朗转过脸来惊诧地看着薛沐，而他就那么慵懒地躺在那儿，脸上洋溢着欢喜的笑容，仿若突然想到一个美妙的主意。",
            "summary": "于朗被警察潘明叫醒，告诉他薛沐死亡的消息。于朗起初不敢相信，但在看到薛沐的照片后，他感到非常震惊和恐惧。原来，薛沐的死疑似自杀，而他在生前曾对于朗提到过吊灯适合上吊的想法。于朗跟随潘明回到公安局，心情恍惚，无法相信这个事实。"
        },
        {
            "id": 4,
            "content": "这段记忆突然从脑海中翻出来，开始播放，然后画面骤然停止，声音却依然在响着，只是停在最后那一句话上，不断重复，像是设定了反复播放的cd：适合上吊……适合上吊……\n薛沐的那句话一直在耳边回响，看着桌子上的那些死状极惨的照片，于朗突然觉得一阵恶心，推开门跑到洗手间，伏在洗手池上干呕了几声却没有吐出任何东西，抬头看着对面镜中木然的面孔，泪水瞬间涌出。\n于朗迅速把脸埋进放满了水的洗脸池，溢出的水全都溅进衬衫里，冰凉的感觉立刻传满全身。从洗手间出来的时候很多人都盯着他看，于朗知道自己现在很狼狈，脸色苍白，满脸水迹，白色的衬衫湿漉漉地贴在身上，黑色的西裤也湿了一大片。于朗甚至能感觉到有水沿着大腿一直流进鞋子里。\n潘明正站在门口张望，看到于朗的时候明显怔了一下。\n“你没事吧？”\n“没事。”于朗窘迫地笑了笑，“刚刚不小心把水洒到衣服上了。”\n“过来，我给你找块毛巾擦擦。”",
            "summary": "于朗在看到一些死状惨不忍睹的照片后，想起了薛沐的话，感到恶心。他在洗手间呕吐后，出来时显得狼狈不堪。潘明看到他这个样子，关心地询问他是否没事，并提议给他找块毛巾擦身。"
        },
        {
            "id": 5,
            "content": "简单地清理了一下之后，带有审问性质的谈话再次开始。\n“你昨天下午去找薛沐的时候大约几点？”\n“我记得是下了班之后去的，当时没看表，应该是六点左右。”于朗把已经有些潮湿的毛巾放在面前的桌子上，伸手扯了扯湿乎乎的裤子。衬衫不再滴水，不过内裤已经被浸湿了，粘在身上难受得要命。\n潘明坐在桌子的另一面，旁边是一个正在奋笔疾书的小警官，估计是警校刚毕业的大学生。\n“你上一次见他是什么时候？”\n“大约两个月之前吧！他说要闭门创作，所以我就没去打扰他。”\n“那昨天为什么去找他？”\n于朗犹豫了一下，还是说了出来：“是因为接到薛沐打给我的一个恶作剧电话。”\n“几点给你打的电话？”\n“不到四点。”\n“说了什么？”\n于朗把电话内容说了一遍，潘明听完后沉默了半天，打开门出去，过了很久之后才回来，接着脸色凝重地把那个负责记录的年轻警察支走，关上门，目光灼灼地看着于朗：“验尸结果出来了，薛沐的死亡时间是昨天下午四点左右，死因是窒息。很明显薛沐的最后一个电话就是打给你的，所以我们找你过来。不过根据大厦的监控录像显示，你当时确实没有进去。你可以走了，但请你在最近几个月内不要离开西兰市，因为我们会随时找你了解情况。如果有什么线索也请立刻通知我们。”\n“好的。”于朗答应着，站起身来，心里有些烦躁，头顶的吊扇一直在颤巍巍地旋转着，发出“咔嚓嚓”的声音，仿若随时会掉下来削掉他的脑袋。“如果有结果请一定要告诉我。”于朗补充了一句。\n“放心吧！”潘明拍了拍于朗的肩膀。\n于朗推开门走出去，不等门关闭又转回来。潘明差点撞到于朗身上，脸上有些愕然。",
            "summary": "在简单的清理和审问后，潘明警官对于朗进行了进一步的询问。于朗表示一次见到薛沐是在两个月前，而昨天去找他是因接到薛沐的一个恶作剧电话。潘明得知薛沐的死因是窒息，且死亡时间为下午四点左右，怀疑这通电话与薛沐之死有关。然而，根据大厦的监控录像，于朗当时并未进入薛沐的住所。潘明让于朗近期内不要离开西兰市，并随时准备接受调查。于朗答应后离开，心中烦躁不安。"
        },
        {
            "id": 6,
            "content": "“潘警官，薛沐真的是自杀吗？”\n虽然那些照片明确无疑地说明了他的死因，但于朗还是无法相信，因为他找不到任何一个能站住脚的理由来证明薛沐有自杀的倾向，除了那句明显是玩笑的话。他英俊，才华横溢，虽然没有女朋友但却从不缺女人；年少多金，一本书的版税足够在非市区中心地段买一栋房子；对生活充满了希望，志向远大……和他相比，于朗才是那个应该自杀的家伙。\n潘明皱着眉头沉默了片刻，咳嗽了一声说道：“我们是有规定的，不过告诉你也没什么。关于薛沐的案子初步断定是自杀，但不排除被人谋杀的可能。”\n“什么叫不排除？”于朗突然抓住一根救命稻草。\n“首先现场有挣扎的痕迹，而且吊灯那么高，薛沐不可能不借助任何工具把自己吊死在上面--”\n“你是说他吊在上面，下面没有任何可供踩踏的支撑物？”于朗猛地打断他的话，不可思议地问道。\n“我赶到现场的时候，他就那么凌空吊在上面，窗户开着，他的身体在半空中轻轻地摆动着。”\n“绝对不可能！”于朗斩钉截铁地断定。\n薛沐的那间屋子举架很高，大约能有五米的高度，没有人能够不依靠任何工具把自己吊死在距离地面超过四米的吊灯上。\n潘明沉吟了一下，皱眉道：“这也是最大的疑点所在，除非是凶手在我们到之前移走了原本位于吊灯下面的支撑物。不过案发现场除了薛沐外没有任何人的指纹和物品残留，地板上也没有留下任何痕迹。”\n“怎么会是这样？”\n于朗目光有些呆滞。\n“这确实很难说得通，我们的取证人员进行了最细致的工作，确实没发现其他的可疑之处。\n不过，我还是觉得在现场可能有我们没发现的东西，你毕竟和薛沐是好朋友，不知道他是否曾经和你说过有什么重要的东西放在什么地方之类的话？”\n潘明盯着于朗，眼睛一眨不眨。",
            "summary": "于朗无法相信薛沐是自杀，因为薛沐的生活非常美好，没有自杀的理由。然而，警方初步判断为自杀，但存在被谋杀的可能性。现场有挣扎痕迹，吊灯高度不适合自杀，且现场无其他人的指纹和物品残留。潘明怀疑现场可能还有未被发现的线索，询问于朗是否知道薛沐曾提及过重要物品的位置。"
        }
    ]
}