{
    "chapter_title": "第十二章  城堡(1)",
    "chapter_summary": "薛沐去世后，律师高旭通知于朗近期到律师事务所处理其身后事。护士小严被辞退，前来取走个人物品。于朗得知可以出院回家休养，但因未找到苏真的联系方式而感到担忧。手术后第二天，于朗尝试自行拆除脸上的纱布，但因疼痛而无法成功。一名三十五岁的和善护士帮助他完成了这个任务。于朗出院后回到C栋病房，发现0421病房像总统套房一样豪华。在那里，他遇到了坐在轮椅上的苏真。于朗拜访了苏家，与苏母、苏墨儒见面。苏母告诉他关于苏真的事情，并请于朗不要介意苏真的过去。于朗回忆起与苏真的大学生活以及他们的感情纠葛。他决定找到苏真证明自己的清白。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "薛沐自然是死了。\n来找于朗的男人姓高，叫高旭，三十岁上下，身材伟岸，面相俊朗，是个律师，负责办理薛沐的身后事宜。\n所谓的身后事宜不过就是按照薛沐的遗嘱向于朗说明一些问题。至于具体是什么事情，那人并没有多说，只是通知于朗最近几天到他的律师事务所去一趟，便转身离去。\n于朗自然不知道会有什么重要的事情，不过隐隐地却觉得很可能是薛沐留给他的线索。薛沐的为人于朗很清楚，是那种“今朝有酒今朝醉，明日愁来明日愁”的享乐主义者，所以说遗嘱这种东西是绝对不会出现在薛沐的身上的。除非，他已经预料到了自己的死亡。\n不知何故护士小严离开之后便一直未曾回来，夜里十点多的时候，一个身材娇小、眉眼精致的小姑娘来到于朗的病房告诉他，她是来取严潇的电脑的。过程中，于朗询问小严去了哪里，那小姑娘并未回答，但观其面色却有些阴郁。于朗见问不出来，便闭嘴不问了，只是在一旁看着她将小严的物品全都收拾好装进一个背包中，然后一言不发地离开。于朗突然意识到，小严可能被辞退了。果不其然，随后护士长便走了进来，通知护士小严已经被辞退，并列举了很多条理由。于朗知道自己是个病人，所以只能老老实实地闭嘴，况且从某一方面来说小严作为一名护士，她的技术确实不够扎实。不过，让于朗惊讶的是听护士长的话语中不屑的口气，似乎小严是被某个比较有背景的人弄进来的。\n小严被辞退对于于朗而言自然是个坏消息，但最近的坏消息实在是比这要坏得多得多。也许是物极必反，随后护士长通知他说根据医生的诊断，他后脑的创伤并未对颅内造成大的损害，鉴于这段时间没有出现什么症状，所以于朗可以出院回家静养。\n这当然是个好消息，于朗巴不得早点离开这里。不过猛一想到苏真，却又开始犹豫起来。虽然匆匆见了两面，但是连苏真的联系方式都没来得及要，如果自己就这样离开了，恐怕又是茫茫人海，两相离散了。本来他想让小严帮他查一下苏真家的地址，现在看来这条路已经封死了，唯一的办法就是到苏真母亲的病房去找她要。\n于朗的电话早就在几天前的事故中摔坏了，原本他想请小严帮他买一部，但想来想去还是算了，也没什么人会找他。但现在看来这是一个失误。",
            "summary": "薛沐已去世，律师高旭负责处理其身后事，通知于朗近期到律师事务所。护士小严被辞退，小姑娘来取她的电脑。于朗得知自己可以出院回家静养，但因未找到苏真的联系方式而担忧。"
        },
        {
            "id": 1,
            "content": "第二天于朗醒得很早，他打算自己把脸上的纱布拆下去，但费了半天劲，不但没解开反而弄得脸上的伤口剧痛无比，没办法只得按铃呼叫护理人员。\n进来的是个年长的护士，大约三十五岁的年纪，面容和善，和声细语地询问了几句，确认可以拆除之后便将于朗脸上的纱布一层层地拆下来。因为之前曾经拆下过一次，于朗知道当时的情况，但这次拆下来之后，他明显感觉到脸上的伤口发生了很大的变化，仅仅隔了一天的时间竟然愈合得非常快。原本显得狰狞的伤口已经合拢了，虽然还是很显眼，但看上去已经不会觉得恐怖了。\n“小伙子，怎么这么不小心啊？这么大的一道疤。”护士大姐看着于朗的脸一脸惋惜地说。\n于朗嘿嘿地笑，故作轻松地说：“您不觉得这道疤让我平添一股英气吗？”\n护士大姐立时哑然，半晌之后，竖着拇指赞了一句：“你这孩子心态真好。”\n于朗笑着说：“还行还行。”心里却暗骂自己口是心非。原本他面貌就不算帅气，这下可好，非但没有提升，反而从普通人转成凶神恶煞了。\n上午的时候，于朗的主治医师叮嘱他一些注意事项之后就告诉他可以办理出院手续了。于朗之前从没住过院，来来回回地跑了几趟之后才知道出院并不容易。不过在于朗拿到退回的一笔住院费之后，心情立刻舒畅了很多。潘明给他交的是半个月的住院费，现在还不到一星期，自然剩下好大的一笔钱。\n因为住进来的时候很突然，一些物品都是潘明帮他从医院的购物处买的，而这些东西他也不打算带走。还好遇袭当天穿的衣服只是沾染上一些血迹，并且早就已经洗干净了。所以他换完衣服，和负责管理病房的人说了一声就向外走去。\n于朗自然没有直接离开，从门口出去之后便径直拐向后面的c栋。\n脸上的纱布虽然拆下，但他左脸的伤口处依然贴着一块药棉，虽然还是有些不和谐，但与之前满脑袋的纱布相比自然正常了很多，最值得高兴的是不会引起路人的注目礼。",
            "summary": "于朗在手术后第二天早早醒来，尝试自己拆掉脸上的纱布，却因疼痛无法成功。他呼叫护理人员帮忙，一位三十五岁的和善护士帮助他拆掉了纱布。于朗发现脸上的伤口愈合得很快，虽然留下了一道明显的疤痕，但他保持乐观的心态。在医生允许后，于朗办理了出院手续。他回到c栋，准备离开医院。"
        },
        {
            "id": 2,
            "content": "轻车熟路地赶到0421病房外，心里默念着准备好的说辞，于朗刚要伸手敲门，门突然自动打开了。于朗愕然，站在门口踌躇了片刻，终于鼓足勇气走了进去。\n于朗不知道这还算不算是病房，或者更恰当的说法是这是一间星级酒店的总统套房，有所区别的只是安装了一些医疗设备而已。\n站在病房的客厅中，于朗环顾四周，入目皆是一片洁白，雪白的墙壁，雪白的地毯，雪白的窗帘、沙发、灯具，一切设备都是雪白的颜色。霎时间，一股寒意陡地从于朗的心底升起，站在那里竟然有置身于冰天雪地的感觉。\n“既然来了，就进来吧！”\n一个稍微有些沙哑的女性声音从另一间开着门的房间中传出来。\n于朗怔了怔，转身朝那看似黑黝黝的房门走去。\n屋子里光线昏暗，于朗瞪大了眼睛向里面张望，却并没发现有人，心中一寒，刚想退出，骤然风起，白色的丝质窗帘陡地扬起，露出后面一个坐在轮椅上的女人来。",
            "summary": "于朗来到0421病房，本以为是一个普通的病房，却发现它更像是一个星级酒店的总统套房。在一片雪白的环境中，他听到一个沙哑的女性声音，然后看到一个坐在轮椅上的女人。"
        },
        {
            "id": 3,
            "content": "“您好，我是--”\n“你是于朗吧？”轮椅女人没有转身，也没有回头，依然看向窗外，却一语道破于朗的身份。\n于朗自然惊讶，但一想到苏真可能早就告诉对方自己的身份也就释然了。\n“您好，伯母，我是于朗。”\n“过来，让我好好看看你。小真和我说过你的好多事情。”苏母依然没动，沙哑的声音似乎粗糙得能将吹进来的风都磨砺得凹凸不平。\n于朗心里忐忑不已，应了一声，便低眉顺眼地走到苏母的身后。\n“坐。”苏母伸手指了指她斜对面的一把椅子。\n于朗走过去，坐下，看到苏母面容的时候，心里就猛地一跳，竟然是昨天下午那个从窗外路过并朝他微笑的女人。这么说的话，那个推着轮椅的男子就是苏真的父亲苏墨儒了。\n“你相信命运吗？”苏母看了于朗一眼，然后又将目光转向外面。\n卧室的窗子是能来回滑动的落地窗，窗子外面是一个宽约两米的露台。此时于朗和苏母正处于露台的位置。",
            "summary": "于朗拜访了苏家。在轮椅女人苏母的识别下，他承认了自己的身份。苏母告诉于朗，她和小真（苏真的母亲）谈论过许多关于他的事情。于朗忐忑地坐在苏母指定的椅子上，发现她就是昨天下午朝他微笑的女人。原来，推轮椅的男子是苏真的父亲苏墨儒。苏母随后问于朗是否相信命运，并将目光转向了露台。"
        },
        {
            "id": 4,
            "content": "于朗不知道她为什么突然问了一个这么玄奥的问题，心中正揣测着如何回答，眼神无意识地掠过苏母的脖颈，突然发现对方喉咙处竟然有一道半公分左右的伤疤，立刻恍然，怪不得她的声音如此怪异，原来喉咙处受到过创伤。\n“原本不信，”于朗笑了笑，“现在有些信了。”\n他说的是实话，如果没有发生这么多的事情，他依然是一个绝对的唯物论者。不过自从卷入到这一连串诡异的事情之中后，他开始有些动摇了。特别是遇到苏真之后，于朗开始觉得也许冥冥之中真的有一种叫作命运的东西。\n“我和你一样。”苏母笑了一下，于朗突然有种如沐春风的感觉，心里的那股寒意骤然消散。\n“原本我对什么命运之类的说法简直嗤之以鼻，但是当小真和我说她遇到你的时候，我也开始相信命运这个东西了。”\n“我相信她一定和你说了什么拒绝的话，你千万不要当真，我可以肯定地告诉你那些都是违心的。小真这孩子就是太善良了，宁可伤害自己也不想伤害别人。作为她的母亲我能求你一件事情吗？”说到这里，泪水从她的眼中涌出来。",
            "summary": "于朗和苏母讨论关于命运的话题，苏母透露她在遇到苏真时也产生了对命运的信仰。她请求于朗不要介意苏真之前的拒绝，因为苏真是个善良的孩子，宁愿伤害自己也不愿伤害别人。"
        },
        {
            "id": 5,
            "content": "看着苏母满脸泪痕，于朗立刻不知所措了。想到口袋中还有一包纸巾，便手忙脚乱地掏出来，递过去：“伯母您说，只要能办到的我自然不会推辞。”\n“对小真好点，无论她让你多么伤心、多么生气，都不要怨恨她。”\n于朗自然满口答应，不过心里却开始嘀咕起来。根据苏母刚刚的说法，此前苏真和他说过的那些狠心话显然并非出自她的本意。想到这儿，于朗立刻激动起来，因为这意味着他还有机会。但这些欣喜和激动旋起即灭，苏真能说出这些话显然不是毫无缘由的，那么究竟是什么原因导致她要对自己说出这么决绝的话呢？这个原因是不是严重到根本没有办法来解决？\n“苏真，她--结婚了吗？”于朗犹豫了半晌，终于还是问出这句他一直压在心底的疑问。\n“没有。”苏母回答。于朗立时在心底松了一口气，但苏母后一句话又把他的心吊了起来。\n“只差一步。如果没有发生那件事情，恐怕我都抱上外孙子了。”苏母叹了口气，顿了一下，转换成截然不同的语气，满含激励地对于朗说，“不过你不用担心，小真已经和他没有可能了。”",
            "summary": "于朗在安慰苏母时，得知苏真曾对他狠心绝情，但他仍有机会。于是，他询问苏真是否已结婚，苏母回答说没有，只是差一步。于朗松了口气，但苏母随后提到的一件事情让他心情再次沉重。"
        },
        {
            "id": 6,
            "content": "“哦。”于朗只是淡淡地应了一声，脸上尽管依然维持着微笑，但心里却着实不爽到了极点。这种感觉他已经很久未曾感受过了，他还记得这样的感觉在大学的时候非常频繁，只要看到苏真和其他男人在一起，他就会非常不爽，但又不好表现出来，于是只能远远地躲开。曾经有一段时间，苏真问他为何总是躲着她，他撒谎说不喜欢她现在的男朋友，躲开是免得表现出对他的厌恶让苏真为难。苏真听后没说什么，但在第二天就和那个男的分手了，然后遇到于朗的时候笑着问他，你告诉我你喜欢什么样的，我找一个你不烦的，省得你总躲着我。于朗心说苏真你知不知道我很喜欢你，其实我并不是烦他们，只是嫉妒而已，但口中却第一第二第三地列了好几条标准。说到后来于朗自己都觉得过分了。按照他列的那些要求，恐怕苏真这辈子都找不到合格的。\n当时苏真曾啼笑皆非地向他抗议说，是不是想要她孤家寡人一辈子啊。于朗自然有些尴尬，按说他和苏真只是好朋友，况且还是异性的，人家闺蜜都没做到这个地步，他却对她如此关心，显得相当别有企图。\n时隔已久，于朗已经不记得自己当初是如何辩解的，但脑海中却清晰地印刻着苏真那张意味深长的笑脸。那时已经是大四的第一学期，于朗记得那是他认识苏真的第1000天。\n“于朗，小真一直都很喜欢你的，”苏母似乎察觉到于朗的黯然神伤，“每当放假回来的时候她就会和我说起你。说你多么多么有才气，脾气多么多么好。每次她和我说起你的时候都是眉飞色舞的样子，我一看就知道她心里是很喜欢你的。但她自己却不承认，只是说你是她最好的朋友。”苏母无奈地笑了一下，“从小到大，她都是一个很有主见的孩子，我和她爸从来不勉强她去做她不愿意做的事情，说实话也勉强不来。这丫头脾气倔得要死。后来我终于知道你和她并没有在一起，和她在一起的是另外一个男孩子。从那以后我便很难从她的嘴里听到你的名字，当然也听不到别人的名字。我这大半辈子都在研究人的心理和行为，一个人在我面前哪怕是再细微的举动，我都能大致猜出他的心中在想什么。虽然她不再提起你，但每当我故意把话题引到你的身上的时候，我都能清晰地感觉到小真脸上的表情的变化。我知道她的心里还是很在意你的，只是不知道你和她之间发生了什么不可弥补的事情。”",
            "summary": "于朗对苏真的感情一直难以割舍，但在大学时因误会而未能在一起。如今苏真已结婚，于朗内心感到不快。苏母的观察让他意识到苏真也曾喜欢过自己，但两人之间的隔阂使他们无法走到一起。这段回忆让于朗感慨万分。"
        },
        {
            "id": 7,
            "content": "于朗听到这里终于恍然大悟，一直遮蔽在心中的那片疑云豁然消散。原来苏真是因为谭晶才疏远自己的。\n谭晶是苏真的好朋友，同时也是于朗的老乡，既是同学又是老乡，关系自然比其他人要密切一些。加上于朗当时又有意识地接近苏真，一来二去便同苏真宿舍的几个女孩子都熟悉起来。谭晶自然是其中最熟络的一个。\n于朗的目的是先攻克苏真周围的这些碉堡，然后再向苏真发动攻击，却万万没料到，祸患竟然就埋藏在周围的碉堡中。于朗发现谭晶对他有意思的时候，正好处于他马上就要向苏真表白的阶段，为了能够顺利攻克苏真，他自然要解决掉谭晶这个后顾之忧。于是，有一天他把对方约出来，吃了一顿饭，喝了一点酒，借着酒力婉转地说明他的感觉。谭晶虽然很伤心，但也没有办法，但在于朗以为事情就此结束的时候，却又出现了无法意料到的状况。\n在送谭晶回宿舍的时候，在宿舍楼下，谭晶要求于朗抱她一下。看着女孩子忧伤的面庞，于朗自然不好拒绝，却不料在他进行这个充满着安慰意味的拥抱之时，谭晶趁机吻了他一下。他当时虽然有些反感，但却并没有表示出明显的恼怒。现在想来恐怕谭晶的这个出格的举动恰好被苏真看到，或者别人看到告诉了苏真，反正苏真肯定因此认为于朗和谭晶之间有什么关系，并对于朗心怀怨恨。这样，当于朗想要向她表白的时候，她便率先告诉他自己已经有了意中人，以此来报复于朗。\n当然这些都是于朗的推测，究竟是不是这个原因还需要苏真来证明。不过苏母的这番话对于朗而言无异于雪中送炭。\n“伯母，您放心吧，过去的事情已经过去了。如果苏真能和我在一起，我一定会让她开开心心的。”\n“这样就好。”苏母看着于朗欣慰地笑，接着又长叹了一口气，“在这个世界上也就只有你能让她开心啦。”\n苏母如此的肯定，让于朗有些受宠若惊，他激动地从口袋里掏出写着他住址的纸条：“伯母，如果苏真回来，您帮我把这个地址交给她，我的手机坏了，所以没有电话号码，让她到这里来找我。”\n“好，放心吧。小真一定会去找你的。”苏母笑着说。\n“那我先走了。\n您好好养病，过几天我再来看望您。”\n于朗说完起身向外走去。\n“对了，如果你看到小真的爸爸，一定不要和他提及小真的事情，他那人脑子有些不正常。”\n苏母叫住于朗叮嘱道。\n“好的，我记得了。”\n于朗答应着，心里却犯嘀咕：脑子有问题？难道苏墨儒是疯子不成？",
            "summary": "于朗终于明白了苏真疏远他的原因，原来是因为她的好朋友谭晶。为了追求苏真，于朗曾刻意接近她和她的朋友，包括谭晶。然而，在试图摆脱谭晶时，于朗误以为事情已经结束，但在送谭晶回宿舍时，她趁机吻了于朗，可能被苏真看到或听说，导致苏真误会他们之间的关系。于朗决定找到苏真证明自己的清白。"
        }
    ]
}