{
    "chapter_title": "第十三章  城堡(2)",
    "chapter_summary": "于朗从高干病房出来后，带着五万元离开医院，打算购买手机联系工作。他找到高旭律师，决定先买一部诺基亚手机和电话卡。这时，他得知薛沐在一周前去世，留下一份遗嘱，将所有财产留给好友于朗。于朗惊讶和不解，决定在完成遗嘱领取薛沐遗体后再寻找线索。在返回杂志社的路上，他得知自己被误传为杀人犯并已潜逃。在编辑部，他发现自己的物品已被整理好，但原位置已被新主编取代。同时，公司老总对小胡称赞有加，但小胡仍决定离职。于朗离开公司后，回到住处，开始思考薛沐的遗嘱和其中的巨额财产。晚上，他因失眠而难以入睡，次日一早前往律师事务所在处理完遗嘱事宜后，意外发现了一张美丽女人的照片，令他惊讶不已。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "于朗从高干病房出来之后，便径直朝医院的大门走去。正门在北侧，需要穿过楼前的一片草地。苏母依然坐在露台上，定定地看着于朗的身影从楼下的草地上经过，然后消失在转弯处，叹了口气，自语道：“小真啊，妈能帮你的只有这些了。”\n从医院出来之后，于朗觉得自己好像重生了一般。虽然在里面待了还不到一周，但这一周以来经历的诡异事情却要比他这二十多年来经历的还多。于朗沿着人行道走了半天，心里面却茫然起来，看到一家商店旁边的atm机，便走了过去，把潘明给他的那张银行卡插进去，按照卡后面的数字输入密码，机器反应了半天，跳出来的数字让他眼前一亮。\n里面竟然有五万块钱，于朗嘿嘿地傻笑着，转念一想又不甘起来。自己突遭横祸，脸也被破了相，只有五万块未免太少了。不过，也就只能自己抱怨抱怨，谁让始作俑者潘明已经遇车祸惨死了呢？\n有了这五万块钱，于朗心里才有点底，不然没了工作吃饭都成问题。不知道杂志社还会不会要自己，早知道应该打个电话过去说一声。想到这里，于朗突然想到自己现在连手机都没有，当务之急是买部手机，便走到路边拦了一辆出租车，直奔西兰最大的商场。\n于朗随便拿了一个一千多块钱的诺基亚手机，随后又在附近的移动营业厅买了一张电话卡，一边走一边照着律师高旭给他的手机号拨过去。时间正是中午，对方得知是于朗之后，便说了一个地点，让于朗在那里等他。\n姓高的律师说的地点是一家快餐店，于朗赶过去的时候，对方已经到了。\n两个人选了一个靠近窗户的位置，高旭显然饿得够呛，点了一份加量的牛肉饭，于朗却没什么胃口，只要了一份加冰的可乐。\n“你的伤没事了吧？”高旭盯着于朗的脸问。\n“一点小伤，没事儿。”",
            "summary": "于朗从高干病房出来后，前往医院大门。苏母在露台上看他离去并感叹自己能帮他的有限。于朗觉得像重生了一样，带着五万元离开医院。他想购买手机联系工作，找到高旭律师后，决定先买一部诺基亚手机和电话卡。"
        },
        {
            "id": 1,
            "content": "高旭笑了笑，从黑色的公文包里拿出来一个档案袋。于朗一见档案袋心就一紧，心说不会是薛沐另外复制了一份吧。\n但显然事情不是那样，那只是普通的档案袋，上面并没有“造神”和“绝密”的字样。\n“一周前，我接到薛沐先生的委托，帮助他完成了这份遗嘱。他要求我如果得知他死亡的消息就按照遗嘱执行。”高旭一边说一边把遗嘱递给于朗。\n于朗接过来，发现上面并没有写得多复杂，只是简单地列了几条。不过只看了第一条，于朗就吃惊地张大了嘴巴，不可思议地看向高旭，问：“薛沐说把他所有的财产都交给我？”\n“对，不过还有下面的几条。”高旭一边大口地吃着牛肉饭一边说。\n于朗压抑住心底的震惊继续看下去，第二条是要求于朗帮他选一块风景好的墓地，第三条是要求把他最喜欢的那张叫作《城堡》的专辑给他陪葬。\n看到这一条的时候于朗有些发愣，前一条关于墓地的还好说，可是为了一张专辑单独列了一条放在遗嘱当中，怎么看都觉得有些怪异。况且薛沐既不是音乐迷也不是发烧友。于朗百思不得其解，只得放弃。薛沐自始至终就不是一个循规蹈矩的家伙，或许只有这样的不靠谱的遗嘱才契合他的脾气。\n那张叫作《城堡》的专辑于朗确实有印象，据薛沐说是北欧的一个乐队出的唯一一张专辑，发行量很小，国内几乎没有几个人知道。薛沐之所以能够有这张专辑还是拜身在国外的一个书迷所赐，那家伙非要说这张专辑里面的音乐非常适合配他的小说，然后就邮寄过来送给他。薛沐自然没法拒绝，千恩万谢一番，但在他听完这张专辑之后却蹦出两个字：扯淡。\n对于如此一张扯淡的专辑，薛沐却堂而皇之地写进遗嘱，这不能不让于朗觉得费解。",
            "summary": "薛沐在一周前去世，留下一份遗嘱。遗嘱中，他将所有财产留给好友于朗，并要求于朗为他挑选墓地、选择陪葬品。其中，陪葬品为一张名为《城堡》的专辑，这是薛沐最喜欢的音乐作品，尽管在国内并不知名。于朗对此感到惊讶和不解。"
        },
        {
            "id": 2,
            "content": "“看完了吗？”高旭总算将一碗牛肉饭吃完，拿着一张餐巾纸抹嘴巴。\n一共也就三条，于朗翻来覆去已经看了好几遍。\n“看完了如果没有异议的话就签个字吧，然后走一下法律程序就可以了。”\n“薛沐没有和你说过别的话吗？”于朗有些不甘心地追问。\n“什么话？”高旭皱了皱眉头，不解地反问。\n“比如说类似于他参加过什么组织，什么项目，或者其他的一些你觉得可疑的话。还有，他应该说立遗嘱的原因了吧，你能和我说说他当时的情况吗？”\n“除了询问了一些立遗嘱和执行方面的问题之外，并没有说太多，不过薛先生当时似乎很着急。”高旭皱着眉回想，“另外，除了迫切外还有一些别的情绪，虽然他掩饰得挺好，但我还是能感觉到他的神情中有些恐惧，他说出这个遗嘱的时候，我还以为他是在开玩笑，因为薛先生实在是既年轻又健康。其实最开始的时候遗嘱上只有两条，第三条是在薛先生死之前的前一天晚上，打电话通知我加上的。”\n“第三条是后加上的？”于朗神色一变。\n如果说刚刚只是有些疑惑的话，那现在他几乎已经可以确定那张《城堡》绝对有问题。\n“对，是在立完遗嘱的第二天。我清楚地记得当时已经是凌晨，薛先生硬生生地把我从床上叫了起来。”高旭点着头说道，“于先生还有什么问题吗？如果没有，那就和我回所里走一下程序吧！”\n于朗一怔，立刻拒绝道：“可能不行，我下午有一件比较紧急的事情，这个不是很急的吧？”\n“哦，这个不急。”高旭笑着摆了摆手，“不过您最好这几天能抽出时间办理一下。”\n“好的，我知道了。”于朗点了点头。\n两个人又说了一会儿，高旭对薛沐的事情所知有限，于朗自然无法得到更多的信息。问清了办理遗嘱要走的程序后，于朗就站起身来，向高旭伸出手：“那就先这样吧，我明天上午去你的律师事务所。”\n“好的，那咱们明天上午见。”高旭笑着握住于朗的手。\n同高旭分开之后，于朗就直接打车奔向薛沐的公寓，能否解开薛沐的死亡谜团，关键就在于那张专辑。如此重要的东西自然是越早拿到越好，但当于朗到达阳光苑的时候却被社区的管理者拦住。\n于朗原本是有门卡和钥匙的，但糟糕的是二者都在上次遭袭之后丢失了，或者是被潘明拿去了，并没有还给他。于朗没办法证明自己的身份，加上对方一点都不通融，如此一来，于朗只能白来一趟。",
            "summary": "高旭和于朗正在讨论一份遗嘱的内容。薛沐在立遗嘱时提到了一些可疑的信息，但在他死后，这些信息并未透露给于朗。于朗怀疑薛沐的死与一张名为《城堡》的专辑有关，于是他前往薛沐的公寓寻找线索，但因无法提供身份证明而被社区管理员阻止。"
        },
        {
            "id": 3,
            "content": "薛沐的证件等遗物应该还在公安局，相关的证明材料似乎高旭那边也能提供。看来也只能等到办完遗嘱，将薛沐的遗体领出来之后再来找那张专辑了。\n站在小区门口徘徊了片刻，看看时间尚早，于朗再次打车回到杂志社。编辑部里冷冷清清的，小胡是第一个发现他进来的，一脸错愕：“朗哥，你出来了？”\n于朗无奈地笑了一下，心说什么叫“出来了”，说得好像被羁押了一样，不过他并没有多说什么，只是笑了笑：“老总在吗？”\n“不在，出去了。”小胡回答，尴尬地笑了笑，“听说你的事儿了，你的东西我早已经帮你收拾好了。你的脸怎么了？”\n“哦，受了点伤。”于朗下意识地摸了摸脸颊的伤口，心里却有些疑惑：难道自己挨打住院的消息已经有人知道了？\n环顾了一圈，终于看到他的一些物品都已经被乱七八糟地放在一个纸盒子里。他走过去，一边拿起箱子一边偏着头朝里面的办公室看了看，那里原来是他的位置，不过现在正坐着一名陌生面孔的中年男子。\n“新来的主编，据说带过来一批很有名气的作者。”\n“嗯，不错，至少比我强多了。”于朗笑得有些发苦。\n“朗哥，”小胡突然放低了声音，“你没事了吧？”\n“没事啊！”于朗看着小胡诡秘的表情，有些莫名其妙，“我应该有事吗？”\n“都说你杀人，然后畏罪潜逃了。”小胡支支吾吾地说。\n于朗立刻目瞪口呆了，心说：这他妈的是谁造的谣啊？\n“没有的事，前几天我出了点事住了几天院，手机什么的也丢了，就没往回打电话。”\n“哦，我就说嘛，这也有点太不靠谱了。”小胡立刻变了脸色，义愤填膺地替于朗叫屈。\n于朗心底冷笑，别看这家伙脸色拿捏得精彩，其实这谣言多半就是出自他的口。毕竟共事了半年多，对方什么品性，于朗还是有些了解的。",
            "summary": "薛沐的遗物仍在公安局，高旭能提供相关证明材料。于朗决定在完成遗嘱领取薛沐遗体后再寻找专辑。在返回杂志社的路上，他得知自己被误传为杀人犯并已潜逃。在编辑部，他发现自己的物品已被整理好，但原位置已被新主编取代。"
        },
        {
            "id": 4,
            "content": "“这几天老总一直都说你的好，其实很不想让你走，可是你非走不可，他也就不留你了。对了，工资什么的都已经让财务结清，打到你的卡里了。”\n小胡脸上依然挂着笑容，不过这笑容却让于朗觉得恶心。老板真是够缺德的，分明是想要辞退他，却非要摆出一副求才若渴、极力挽留的虚伪嘴脸。\n其实于朗知道老总在办公室，只是不想见他而已，因为刚刚在楼下的停车场他看到那浑蛋的车子了。小胡一直都是老总的狗腿子，恐怕他也知道要是让于朗闯进老总的办公室会让老总很尴尬，所以才编出老总不在的谎话。于朗不是那种斤斤计较的人，所以也就不打算去揭穿他了。\n“行，那我先走了，以后常联系吧。”于朗笑着说，心里却把对方骂了个通透。\n回到租住的房子的时候已经是傍晚，窗子一直开着，屋里面落了一层灰尘。于朗一边收拾屋子一边琢磨着薛沐的遗嘱，蓦然想起潘明说过薛沐的账户中有超过三百万的巨款。一瞬间，于朗觉得有些心神恍惚，怔怔地坐在椅子上发了半天呆，然后长长地吐了口气，眉间的愁绪又加深了许多。骤然成为百万富翁并没有让他觉得多么惊喜，反而愈发地觉得这件事情越来越诡异。天上不会掉馅饼，世间也没有平白享用的午餐。说实话，于朗没有那么高尚，这么多钱放在面前说不心动那是骗人，不过他也很清楚地了解得到这笔钱之后的风险。\n夜里的时候，于朗失眠了，瞪着眼睛看着天花板，脑海中都是苏真的影子。由于失眠，所以第二天于朗起得有些晚，在路边的一家餐馆胡乱吃了一顿早餐，便赶往高旭的律师事务所。\n虽然昨天高旭说得轻松，但于朗还是花了大约一个上午的时间才把薛沐遗嘱的事情办完。扣完一些遗产税等杂七杂八的费用，高旭说他能拿到二百多万的巨款，这还不包括薛沐的那市值超过百万的房产。\n高旭正在翻看着文件做最后的检查。他的办公室宽敞且明亮，于朗坐在椅子上环顾四周。东侧的墙壁上挂着一幅龙飞凤舞的字，似乎是草书，于朗只能认出其中的七个字。正想开口问，高旭却在翻动文件的时候，不小心将一个面向他的相框碰倒了。于朗伸手去扶起，眼睛扫到相片上的人物时，惊讶得几乎跳起来。\n那是一个美丽女人的侧身像，时间应该是深秋的黄昏。女人穿着一件长款的白色风衣，站在一株火红的枫树下，眼睛望向远方。",
            "summary": "最近，公司老总对小胡称赞有加，但小胡仍决定离职。老总虽不愿放他走，但还是尊重了他的决定。同时，已将工资结算并打入银行卡。于朗对此表示不满，认为老总虚伪。他不想见到老总，因此在得知其不在办公室后并未去找他。离开公司后，于朗回到住处，开始思考薛沐的遗嘱和其中的巨额财产。晚上，他因失眠而难以入睡，次日一早前往律师事务所在处理完遗嘱事宜后，意外发现了一张美丽女人的照片，令他惊讶不已。"
        },
        {
            "id": 5,
            "content": "于朗艰难地咽了口唾沫，心在胸腔里一抽抽地痛。\n“很漂亮，你女友？”他勉强地笑着问。\n“哦，不是女友，”高旭笑了笑，伸手接过相框，放到一处不易碰到的地方，“是未婚妻。”\n于朗一听此话简直要背过气去，不过高旭随后的一句话却又救了他。\n“不过现在也不是了，我想我这辈子的命里没有做她老公的缘分。”高旭眼神一黯，脸上流露出悲伤的神色。\n想到苏母的话，和两天前高旭出现在医院的事情，于朗总算弄清楚原来高旭就是差点娶走苏真的家伙。说实话，高旭真是不错，虽然说不上多么帅气，但绝对称得上俊朗，谈吐也文雅，品性似乎也不错。反正，于朗觉得对方要比自己强上不止一倍。\n不知道是什么原因搅黄了苏真和高旭的婚事。于朗有些讪讪地想着，如果是苏父的原因，高旭这么出色的女婿都看不上，那自己岂不是更没戏？\n从律师事务所出来的时候已经是中午，原本于朗想请高旭吃顿饭，毕竟办理遗产的过程中高旭帮了他很多。但高旭却非常委婉地拒绝了。没有办法，于朗只好一个人在路边随便找了个餐馆吃饭。他一边吃，一边在心里盘算着接下来要做的事情。肯定要先去公安局一趟，不仅要领取薛沐的一些遗物，还要将薛沐的遗体送到市殡仪馆，并预约火化和下葬的日期。除此之外，还要为薛沐选一块墓地。似乎每一件事情都挺复杂的，不过好在于朗现在手头比较宽绰，有了钱，一些事情就变得容易了很多。\n第一站自然是市公安局，在出示了一些资料和证明之后，于朗总算取得了公安局的证明信。然后他就打车直奔阳光苑。\n有了公安局的证明，于朗很容易就从管理员那里拿到了薛沐房间的备用钥匙。\n再次回到薛沐的房子，虽然时隔不过一周，但却恍如隔世一般。\n屋子里并没有什么改变，只是灰尘多了些，地板上已经落了一层浮灰。",
            "summary": "于朗在高旭的帮助下，开始处理薛沐的遗产。他发现高旭曾是薛沐的未婚夫，但因为未知的原因，他们的婚事未能成功。于朗心生羡慕，觉得自己与苏真的距离更远。他从律师事务所出来后，决定在路边餐馆独自用餐。他的下一站是市公安局，为了领取薛沐的遗物和安排火化、下葬等事宜，他需要出示相关证明。在拿到证明后，于朗前往阳光苑，用备用钥匙进入薛沐的房间，发现一切都未改变，只是灰尘多了一些。"
        },
        {
            "id": 6,
            "content": "因为有一扇窗户开着，所以空气中并没有什么异味，而且依然存着淡淡的绿茶香气。\n于朗有些发怔，这味道他自然不会陌生，不过这屋子已经空了一周多，绿茶香气却萦绕不散，是不是有些不正常？\n薛沐的cd都放在客厅中一个小型的书架上。\n和书房的书柜不同，这个架子是镶嵌在墙壁中的，高度只有一米，分为三层，横竖交错，形成棋盘格的形状。\n每个格子都放着一些东西，有的是陶瓷玩偶，有的是经常翻阅的几本书，还有的是一些杂志，不过其中最多的是cd。\n那些盒装的cd大约摆满了其中的四个格子。\n于朗走过去，逐个查找，在查到第三个格子的时候，终于发现了那张叫作《城堡》的专辑。\n名字自然是英文的，只不过上面贴着汉字的标签。\n于朗小心地把那张专辑抽出来，然后打开，里面除了一张cd并没有什么东西。\n他反复看了无数次，包括用各种方式检查盒子上的包装，都没有任何可疑之处。\n难道在cd里面？于朗皱着眉头想，片刻后他带着cd走出房间。\n他打算找一个cd播放器去听听里面的内容。\n出了小区，于朗站在路边拦车，远远地就看到一辆白色的奥迪a4开了过来，然后“咯吱”\n一声停在他面前。",
            "summary": "空气中弥漫着淡淡的绿茶香气。于朗发现这间空置了一周多的屋子仍然有茶香，感觉不太正常。他在客厅的小型书架上寻找薛沐的CD，发现最多的都是CD。在查找过程中，于朗找到了一张名为《城堡》的专辑，并在各种检查后没有发现可疑之处。于是，他带着CD离开房间，准备找个CD播放器来听内容。在路上，他遇到了一辆白色的奥迪A4。"
        }
    ]
}