{
    "chapter_title": "第二十四章  秘符(3)",
    "chapter_summary": "苏真和于朗探讨了郭小鹏的死因，苏真对此表示怀疑是否存在鬼神。于朗解释这是人为制造的假象，而非鬼神所为。他们在苏真的家中发现了她与描述不符的经济条件，并开始讨论她的母亲沈阿姨。沈阿姨是一位心理医生，但目前却需要别人的帮助来辅导她的心理。他们来到了一栋价值千万的房子，发现苏母正在用画笔描绘庭院美景。于朗和苏母讨论了小院子的设计，苏母提到苏真在过去的一年里过得很艰难。于朗表示理解，并与苏真承诺会照顾她。他们回想过去的种种，觉得如果当时能更勇敢，现在的生活可能会更美好。苏真请于朗帮忙审阅她的文章，希望能结集出版。苏真的母亲在梦中看到了一个神秘的画面，于朗对此感到好奇。在苏家的电话响起后，苏真慌张地拉着于朗离开。于朗对此感到困惑，不清楚苏家的情况。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“我这段时间一直在照顾我妈，根本就没有时间关注这些事情，你说的是真的吗？”果然是这样。\n“当然是真的。”\n“他是怎么死的？你能和我说说吗？”苏真两只眼睛都亮了起来，那么兴奋的神情好像报仇雪恨的是她自己。\n“呃，”于朗沉吟了一下，“据说很诡异，说出来你别害怕。”\n“快说快说。”苏真摇着他的胳膊催促。\n于朗一边走一边将郭小鹏的死说给苏真听。关于郭小鹏的死，潘明和他说的只是寥寥几句而已，他所讲的多半是根据薛沐故事中的描述而来的。反正严潇说故事中所述情节和郭小鹏死亡现场的勘察基本一致，所以自己也不算是胡掰。\n谁知苏真听完之后反而愣了半晌，冒出一句：“这世间真有鬼神？”\n于朗心说什么鬼神，若是鬼神也还好办了，显然这件事情归之鬼神之说恐怕是太简单了。虽然不想向苏真隐瞒，但既然严潇明令不能泄露，他只得敷衍了事。\n“哪有什么鬼神，不过是有人装神弄鬼罢了。”\n“装神弄鬼？”苏真有些失神地自言自语，眉头紧紧地蹙着，不知道又勾起了什么回忆。\n于朗看着突然沉默下来的苏真有些愣怔，一时不知道说什么好。好在距离苏真家不是很远，这令人抓狂的沉默才没有持续太久。\n南湖水郡算是西兰赫赫有名的高档小区，当然价格之高也令人叹为观止，通常而言能住进这里面的都是非富即贵。可是根据苏真之前的说法，苏家应该是境遇颇惨才对，能住进南湖水郡的要是算作境遇惨的话，可能西兰市境遇好的也没几个了。\n“我爸现在是一家外资公司的特聘顾问，待遇不错。不然我妈也住不起医院的高干病房。”",
            "summary": "苏真对此感到震惊并询问详情。于朗根据薛沐的故事描述了郭小鹏的死因，苏真对此表示怀疑是否有鬼神存在。于朗试图解释此事并非鬼神所为，而是有人故意制造假象。他们来到苏真家中，发现苏家经济条件良好，与之前苏真的描述不符。"
        },
        {
            "id": 1,
            "content": "苏真绝对有颗七窍玲珑心，于朗刚刚升起一丝疑惑，她立刻就做了解答。\n“沈阿姨是心理医生吧？”\n“嗯，做了几十年的心理医生，可是现在却变成别人辅导她的心理。”苏真神色黯然。\n说完这句话，苏真就转向进入一栋楼。于朗跟在后面走进去，进了楼门之后才发现这栋三层的小楼只有两户人家。\n门没锁，只是虚掩着。苏真先走进去，然后为于朗找了一双拖鞋。于朗走进去，发现这是一个很大的客厅，穹顶很高，巨大的枝形水晶吊灯挂在正中间，半封闭的格局。一面是宽大的落地窗，对着房子后面的小花园，东侧靠墙壁有一处向上的楼梯，显然这三层是打通的。不知道什么公司的待遇能有这么好，这一处房产的价格起码也要近千万。\n于朗正在客厅中啧啧赞叹，苏真这时从楼上走下来，向小庭院那边指了指：“没在卧室，估计是在院子里。”\n于朗知道她说的是苏母，点了点头，便随着苏真穿过客厅后的玻璃拉门，走到后面的庭院中。",
            "summary": "苏真和于朗正在讨论关于苏真的母亲沈阿姨的事情。沈阿姨是一位心理医生，但现在她却需要别人的帮助来辅导她的心理。他们来到了一栋价值千万的房子，房子里有宽敞的客厅和美丽的庭院。苏真和于朗在寻找苏母，发现她就在庭院里。"
        },
        {
            "id": 2,
            "content": "庭院面积亩许，以将近两米高的砖墙围着，东侧是一个不规则的池塘，面积约占整个院子的四分之一，以湖石为驳岸，周遭点缀草木花卉。池水里种荷花，养锦鲤。院子西南角还留有一块空地，栽着一丛修竹。靠近房子这边的地面上铺就的是渗水的方砖。几把藤椅，一张圆桌小几，旁边还有一把遮阳伞，因为还未到中午，所以没有打开。\n苏母坐在轮椅上，膝盖上盖着褐色的毛毯，面对着静谧幽雅的庭院出神，她左手拿着一支笔，不时地在右手的一个画板之类的东西上画几笔。旁边的小几上有书本、纸笔、水杯等物品，还有几个白色的小药瓶也在上面。\n“妈，于朗来了。”苏真走到苏母身边，悄声说道。\n苏母侧了侧头，看到于朗正站在玻璃门前，便向他招了招手。“过来这边坐。”声音还是一如既往的沙哑，然后转回头对苏真说，“去端两杯水。”\n于朗应了一声，坐到小圆桌另一侧的藤椅上。",
            "summary": "东侧有一个约四分之一面积的池塘，周围种植花草树木。庭院西南角空地上有一丛修竹，地面铺设有渗水方砖。苏母坐在轮椅上，用画笔描绘庭院美景，一旁的桌子上摆放着书籍、纸笔、水杯和小药瓶。苏朗来到庭院与苏母交谈。"
        },
        {
            "id": 3,
            "content": "“你觉得我这个小院子怎么样？”\n“很不错，幽静精致，层次鲜明。据我所知，庭院设计最困难的是如何在有限的空间内营造出多层次的景观。修竹、池塘，还有西侧的那座小土丘已经形成了有高有低的起伏地势，如果能够在西墙上开一扇漏窗，窗外种数株梅花，便能点破闭合的围墙，营造出‘园外有园’的意境。黄昏时夕阳穿过梅花和漏窗，投射在砖砌的小路上，光影悄悄改变着形状，可能会别有一番静谧的感觉。”于朗侃侃而谈。\n苏母讶异地看了于朗一眼：“没想到你对庭院设计也有研究。”\n于朗哂然一笑：“倒也谈不上什么研究，只是闲书看得多了些而已。”\n“可惜，要是小真能早些遇见你，一定会按照你说的来设计，只是现在看着已经习惯了，再做改变我怕我还要花一段时间来适应。”\n“嗯，现在这样也不错了。不一定凡事都要追求极致，太刻意了反而不好。”\n“小真昨晚是在你那里吧？”苏母突然换了话题。\n“呃，”于朗怔了怔，然后点头，“对，昨晚的雨太大了。”\n“这丫头有时候太拧了，还好你能包容她。前两天我狠狠地说了她一顿，你这么优秀的孩子她还犹豫什么啊？虽然高旭也不错，但毕竟人--呃，那啥，反正你俩能在一起我很欣慰。你不知道她这一年多是怎么过来的。”苏母说着说着眼圈又红了。",
            "summary": "于朗和苏母正在讨论一个小院子的设计。于朗对庭院设计有一定的了解，提出了一些建议。苏母对于朗的了解感到惊讶，并提到她的女儿苏真在过去的一年里过得很艰难。于朗表示理解，并承认苏真昨晚在他那里避雨。苏母对于朗和苏真的关系表示欣慰，并表示希望两人能在一起。"
        },
        {
            "id": 4,
            "content": "“您放心吧，我一定会好好照顾苏真的。”于朗赶紧表决心，心下却恍然大悟，怪不得现在苏真转变这么大，原来是苏母在背后出的力。\n正说着，苏真端着两杯水走过来，闻言似嗔实喜地横了于朗一眼：“谁要你照顾啊？”\n“于朗这么好的孩子，遇到了是你的福分，从最开始我就知道你喜欢他，你当时还嘴硬。你不知道当时我和你爸认识那会儿，你爸也是这样温吞的性子，喜欢我却不敢说，要不是我直接找他说明，哪能有你啊？所以说啊，爱情这东西，你要是憋在心里就容易生出很多问题。我研究了半辈子人的心理，看过太多人因为感情而导致一些心理疾病。你说大学那会儿，你俩要是有一方能直接表明心迹，还至于这么多年的苦守吗？”\n这一番话说得于朗和苏真都颇为感触，回想往昔种种，如果真有一个人能勇敢点、包容点，那么曾经那些猜疑、误解、错过可能就永远都不会发生了，等待两个人的也会是美好幸福的生活。可是人心最是难测，如果不是经历了这许多，谁又能知道当初的那些心思呢？\n想想当初面对苏真时的忐忑和纠结，得知苏真有男友时的失落和悲伤，分别之后的绝望和懊悔，谁会想到还真有守得云开见月明的时候呢？于朗抬眼看到苏真也是一副感慨良深的表情，情动之下，一把握住她的手。\n苏真的手纤细柔软，温润如玉。不过当于朗乍一握住的时候，苏真却下意识地抽了一下，于朗一惊，猛地握紧，苏真这才停止，反而攥紧了于朗的手。\n苏母还在絮絮地说着，两人的手却在桌子的后面十指交缠。\n“我永远不会松开。”于朗低低地说，声音虽小，但却坚定异常。",
            "summary": "于朗向苏真保证会照顾她，意识到苏真性格变化的原因是因为她的母亲。苏真端水过来时，于朗表示不需要他照顾。苏母回忆起过去，认为如果他们能更早地表达感情，可以避免很多误会。于朗和苏真回想起过去的种种，感到如果当时他们能更勇敢，现在的生活可能会更美好。他们互相握着对方的手，承诺永不松开。"
        },
        {
            "id": 5,
            "content": "苏真依然定定地站在桌边，眼睛望着前方，脸上平淡如水，不过抓着于朗的手却紧了紧。\n“对了，于朗，听小真说你是做编辑的吧。这里面有一些我写的文章，有时间的话帮我看看，我看看能不能结集出版，自费的也行，我也不指它赚钱，关键是这么多年积累的一些东西，希望能变成一本书送几个至交好友。万一哪天我不在了，也算是有个念想。”\n“妈，你说什么晦气话？”苏真嗔怒道。\n“这孩子，你妈我好歹也是个知识分子，生死是正常的生命过程，什么晦气不晦气的。”苏母倒是颇为豁达，一边说一边将手中的画板和笔放在圆桌上，腾出手来从几本书下面抽出一个黑色皮面记事本交给于朗。\n于朗双手接过，未等翻开，眼神却瞄到了那个放在桌子上的画板。只见上面夹着一张a4大小的白纸，纸上画着一个身穿黑袍从天而降的人物，浑身放射着光芒，脚下是一片匍匐膜拜的民众。最让于朗心惊的是除了那些图，整张纸所有的空白处都用红笔画满了那个神秘的符号。\n苏母注意到于朗的眼神被那幅画所吸引，便解释道：“刚刚迷糊的时候隐隐约约做了一个梦，梦中出现了这个画面，所以我醒来的时候就用笔画了下来。”\n于朗心神一凛：“您之前见过这个符号吗？”\n“见过啊，前两天小区门口还有一帮人在免费发宣传册子，好像是一个叫作什么‘信仰之光’的组织，这小区里不少人都加入了。据说只要信万能的希望之神摩多就能祛病除灾、健体强身，我好奇，还特意要了一本小册子来看，没什么新奇的内容，主要摘编了一些国外的心灵励志书上的内容，强调的是信念力，这些在心理学上都有，无非是心理暗示和自我安慰法，倒是没发现有什么伪科学的地方。不过这个符号倒是蛮有意思的，不知道为什么我一看见这符号就觉得受到吸引，看久了还会宁神安心。”\n正说到这里客厅里的电话响了起来，苏真转身走进客厅，不一会儿却将电话拿出来递给苏母，神情紧张：“是我爸。”\n苏母也是神色一紧，接过电话却没有接通，而是示意苏真推她进屋。苏真立刻顺从地把她推进客厅，然后自己走回来，顺手拉上了玻璃门。\n于朗有些不解：怎么接一个电话弄得这么神秘兮兮的？\n“我这几天正和我爸冷战呢。”苏真走到于朗身边掠了掠额前的头发解释道，脸上竟然有些惶恐，好像一个偷吃糖果被抓住的小孩子。",
            "summary": "苏真请编辑于朗帮忙审阅她的文章，希望能结集出版。苏真的母亲在梦中看到了一个神秘的画面，画板上有一个身穿黑袍从天而降的人物，身上放射光芒，脚下是匍匐膜拜的民众。于朗对此感到好奇，询问母亲是否见过这个符号。此时，家里的电话响了，苏真紧张地将电话交给母亲，随后拉上了玻璃门。"
        },
        {
            "id": 6,
            "content": "“我不是跟你说了嘛，我爸那人脾气很怪，一直都不喜欢家里来外人。\n所以--”\n这句话还没说完，苏母便拉开门朝苏真喊道：“快，你爸十分钟后就回来了。”\n苏真听了一下子扯住于朗的手，脸上的惶恐霎时演变成惊恐：“快快，让我爸看到就麻烦了。”\n于朗满头雾水，心说：难道你爸是吃人怪兽，看到家里有生人就要撕碎吃掉？但此时却不好询问，慌忙站起来，却不料起身的时候碰了一下小圆桌，桌子剧烈摇晃，一个白色药瓶随之滚落。\n于朗一把抄住正要掉落的药瓶，放回桌子上，上面的字迹瞬间映入他的眼睛，“盐酸氯丙嗪片”\n，估计是苏母常吃的药，只是不知道是治疗什么病的。\n于朗被苏真扯着直往门口跑去，站在客厅中的苏母还在一个劲儿地催促，反倒是没忘记提醒于朗有时间要看看那个记事本。\n于朗满口答应着，转眼就出了楼。\n于朗正要走，却听见苏真唤他，转身便看见她站在楼门口，一脸的歉意。",
            "summary": "苏真的父亲即将回家，所以她慌张地拉着于朗离开。于朗对此感到困惑，因为不清楚苏家的情况。在匆忙离开的过程中，他们注意到了苏母常吃的药物，但未能深入了解。于朗离开了苏家，答应以后会查看苏母的记事本。"
        }
    ]
}