{
    "chapter_title": "第二十五章  秘符(4)",
    "chapter_summary": "于朗和苏真在谈论他们的关系时，苏真的父亲苏墨儒突然出现。于朗决定独自去解决午餐并咨询墓地事宜。在给朋友严潇打电话时，他提到了薛沐的故事和现实化的原因。严潇提到了\"信仰之光\"宣传册上的神秘符号，怀疑与近期的市公安局副局长溺水死亡事件有关。于朗猜测这可能是白灵妃所为，决定在网上查找相关信息。他开始调查死者的联系，怀疑他们是否在操控者的计划中。于朗放弃了直接从死者本人进行调查的想法，认为警方已经在处理此事。吃过后，于朗回到了家。他发现死者的死因与父亲的罪行有关，并开始怀疑苏真的说法。于朗询问司机关于他车上挂的银色带钩“十”字金属挂饰的作用。司机解释说，这是他的妻子让他挂的，用来辟邪驱灾。妻子相信“信仰之光”教，每天拿着这个挂饰祈祷。于朗发现很多老年人信仰这个教，精神变得更好，晚上睡得更安稳。然而，司机怀疑这些效果只是他们自己骗自己。尽管如此，很多女性因为这个教可以免费得到一些东西而加入。于朗继续了解“信仰之光”组织的创始人摩多。于朗抵达目的地购买了墓地。在办公楼大厅，他遇到一个热情的年轻女孩。于朗想要购买墓地，询问高档墓地的价格。他被告知一平方米五万元以上的属于高档墓地。于朗惊讶地发现他有足够的钱购买。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“没事没事。”于朗嘴上安慰苏真，心里却不免有些担忧：这样的岳父可真是够糟心的了。没想到苏真突然跑过来抱住他，然后在他唇上深深地一吻，眼波流转：“别以为你早上做的小动作我不知道。”\n于朗摸了摸鼻子：“你没睡着啊！”\n“好了，我明天过去找你。”苏真的身高和于朗差不多，所以两人互拥着的时候，她便将自己的额头抵在于朗的额头上。\n两人又说了几句话才分开。于朗刚刚转过一个路口，就看见一辆凯迪拉克驶过来，透过前面的挡风玻璃可以看清驾驶座上的男人正是曾经在医院中见到的苏墨儒。\n于朗走到小区门口叫了一辆出租车，这时还不到十一点，他原本以为会在苏家吃过午饭才能出来。既然计划被打乱，于朗只能自己去解决午餐了。下午还要去陵园咨询墓地的事情。于朗在心里盘算着，猛然想起还没给严潇打电话，便赶忙打开手机拨了过去，很快接通。严潇那边很嘈杂。\n“有事吗？”\n“我想到了为什么只有薛沐的故事会出现现实化想象。”",
            "summary": "于朗和苏真在谈论他们之间的关系，而苏真的父亲苏墨儒突然出现。于朗决定自己去解决午餐并前往陵园咨询墓地事宜。他在给朋友严潇打电话时提到了关于薛沐故事现实化想象的原因。"
        },
        {
            "id": 1,
            "content": "“你说。”\n“是那个符号，就是‘信仰之光’宣传册上的那个，你找人查查看，应该有很大关系。”\n“好，我会找人查。”严潇应了一声，然后低声说，“市公安局的一个副局长死了，淹死在自家的洗脸池中。”\n“什么意思？”于朗愣了一下，转念便理解了严潇的意思，难道又是白灵妃？\n果然严潇随后给出了她的猜疑：“应该还是白灵妃。好了，你去网上看看就知道了，和故事中的描述一样。不知道下一个死的会是谁。”\n挂断了电话，于朗还有些愣怔。原本以为故事杀人只是为了验证实验的结果，现在看来被杀的人显然不是随机人选，但是他们之间有什么内在的联系呢？薛沐在录音中说郭小鹏是对方指定的，那么今天死的这个副局长是不是也在操控者的计划中呢？\n或许可以从死者本身来调查，于朗想到这儿立刻把手机掏出来，不过刚刚打开，就又放下了。自己这么业余的都能想到，警方又怎么会想不到呢？\n出租车很快驶到小区门口，于朗到附近的一家快餐店要了份炒面，三口两口吃完，便跑回家中。",
            "summary": "严潇告诉于朗关于\"信仰之光\"宣传册上的神秘符号，怀疑与最近发生的市公安局副局长溺水死亡事件有关。于朗猜测这可能是白灵妃所为，他决定在网上查找相关信息。于朗思考着死者之间的联系以及他们是否在操控者的计划中。他决定从死者本身进行调查，但很快放弃了这个想法，认为警方已经对此展开调查。于朗吃完快餐后回到家中。"
        },
        {
            "id": 2,
            "content": "故事中死的副局长姓郭，他的死因也有讲究，当年他父亲将白灵妃一个年幼的弟弟活生生溺死在花园的金鱼缸中。所谓父债子偿，所以找到他的头上也理所当然。\n于朗看完故事之后又到西兰市政府办公厅搜索了一下郭副局长的资料，结果大吃一惊，原来郭副局长竟然是财政局郭局长的亲弟弟，也就是郭小鹏的二叔。\n看来死亡名单果然不是随便选的，于朗皱着眉头寻思，除了薛沐以外，死的两个都是姓郭的，难道郭家得罪了对方？或者说郭副局长和郭小鹏的存在于对方而言是一个障碍？要说是障碍也该是身为公安局副局长的郭二，郭小鹏那个纨绔子弟能有什么阻碍？于朗想到脑袋疼也想不出什么眉目，索性不想了，看看时间已经是下午，便准备去西城的陵园咨询一下墓地的价格。刚要动身，眼睛掠过电脑桌上的一瓶口香糖，陡然想起在苏家看到的那个药瓶，八卦之心立起。\n于朗点开百度，搜索了一下“盐酸氯丙嗪”，跳出来的答案却让他大惊失色。\n氯丙嗪也叫“冬眠灵”，是一种抗精神病药，适用于治疗急、慢性精神分裂症、躁狂症、反应性精神病及其他重症精神病，可控制兴奋、攻击、幻觉、妄想、思维联想障碍及情绪冲动、木僵等症状。\n看完之后于朗额头冷汗涔涔而下，现在才知道为何他问苏真苏母的病情时对方不想回答。不过根据这两次见面的情形来看，苏母的表现并没有什么异常之处，不仅没有精神病人所具有的那种麻木、迷茫、精神游移不定，反倒是气定神安，尤其是两只眼睛比一般人都要有神得多。难道是因为药物的作用？\n一直到坐上出租车，于朗还有些无法相信。不过想想苏真之前的种种表现，以及苏母脖子上那道触目惊心的伤疤，倒是不由得他不信了。或许上午被赶出来并非是什么苏父不想外人到家里来，而是因为苏母服用的药药效快过时间了，害怕他发现；或许苏真和高旭的分手也并非像苏真说的那样，她那样说只是为了掩盖高旭无法接受一个患有精神分裂症的岳母的事实。\n于朗盯着车窗外不断变换的风景，脑海里面思绪烦乱，转过头来却愕然发现车前面的后视镜上悬挂的一个挂饰极其眼熟。",
            "summary": "一个副局长郭姓男子的死亡，死因与父亲当年的罪行有关。于朗在调查中发现郭副局长竟是财政局局长的亲弟弟，使他怀疑死亡名单与郭家有关系。他在研究药物时发现氯丙嗪（冬眠灵）是一种抗精神病药，可能影响到苏母的行为表现。于朗开始怀疑苏真的说法，思考背后的真相。"
        },
        {
            "id": 3,
            "content": "“师傅，您那挂的是什么啊？”\n“你说这个啊！”司机师傅指了指那个银色带钩“十”字的金属挂饰，冲后视镜中的于朗一笑，“这是我媳妇非给我挂上的，说是辟邪驱灾。她不是信了一个叫‘信仰之光’的教嘛，每天都拿着这东西祈祷，说是只要心诚，信得够扎实，摩多之神就能帮助她。”\n“信这个的人多吗？”\n“多啊，怎么不多？我们家那一片啊，老头老太太都信，整天念叨着信摩多的好处。”\n“真有效果吗？”\n“这咱可就不知道了。我媳妇说，那些老人家也说，自从信了之后精神好多了，夜里睡得安稳，也不失眠了，谁知道真假啊，说不准都是自己骗自己的。不过据说只要信这个，每个月都会发一些东西。那些女人啊，原本都是奔那些免费的东西去的，结果不知怎么地都被忽悠住了。现在可倒好，我一回家啊，就和我讲信这个的好处，别提多烦了。”",
            "summary": "于朗询问司机师傅关于他车上挂的银色带钩“十”字金属挂饰的作用。师傅解释这是他的媳妇让他挂的，用来辟邪驱灾。媳妇相信一个叫“信仰之光”的教，每天拿着这个挂饰祈祷。师傅表示他们家所在地区有很多老人也信仰这个教，他们说自从信仰后精神变好，晚上睡得安稳。然而，师傅怀疑这些效果可能是他们自己骗自己。尽管如此，很多女性因为可以免费获得一些物品而加入了这个教。师傅对此感到厌烦。"
        },
        {
            "id": 4,
            "content": "那司机还在磨磨叨叨地说着，于朗却沉默下来。想起第一次看到这个符号的时候还是在一周前，那个时候这个叫作“信仰之光”的组织他听都没听说过，没想到转眼之间，已经发展了这么多信众。不知道那个所谓的摩多是不是真的已经获得了奇异的能力。\n司机师傅看于朗不再说话也就没再继续说下去。车子停停走走，大约过了一个小时，车窗外的景色变成了低矮的平房。于朗要去的是城西的万安园公共墓地，距离西兰市中心极远，大约要一个半小时的车程。好在出了市区之后路上的车流稀疏了很多，车子的速度也提了上来。\n车子停在万安园门口，于朗付了车费走下来，司机师傅还特意问了一句需不需要等，否则回去的话可不好打车。于朗愣了一下，前后看看确实人迹稀少，皱了皱眉头，对那师傅说：“我也不确定需要多少时间才能出来，您要是着急您就先走吧！”\n那师傅倒是厚道人，连连摆手：“没事没事，我等一会儿没事，这一来一回我就赚了您三百多，多等一会儿也没啥。”\n既然人家愿意等，于朗也不好拒绝，反正都是花钱坐车，他在这儿等着反倒解了自己的后顾之忧。\n道了声谢，于朗便径直向墓园里走去。穿过大门，正对面的办公楼颇具气势。都说这年代最好赚的一个是孩子的钱，另一个就是死人的钱，今天才知道所言非虚。于朗一进办公楼的大厅，一位长相甜美、身材婀娜的年轻女孩立刻迎过来，一脸优雅地笑问：“先生请问您想要办什么业务？”\n“哦，是这样的，我想买一块墓地。”",
            "summary": "一个名为“信仰之光”的组织及其创始人摩多的故事。到达目的地后，于朗购买了一块墓地。在办公楼大厅，一位年轻女孩热情地接待了他，询问办理什么业务。于朗回答说要买一块墓地。"
        },
        {
            "id": 5,
            "content": "“请问您有预约吗？”\n“还要预约啊？”于朗立时傻了眼。\n“对的，是要预约的。不过如果您想要买高档的就不用预约了。”\n“请问多少钱的算是高档的？”\n“我们这里有宣传资料，给您看一下，价格在五万以上的算是高档的。”\n“一块？”\n“一平方米。”\n于朗汗了一下，心说好在薛沐给自己留的钱够多，不然他连一块墓地都买不起。于朗手里捧着那叠资料哗啦啦地翻，都是彩页的，上面写满了华丽的宣传语，什么“地理位置得天独厚，左有二龙山之吉祥，右傍桃峰之青翠，前观白水潭之胜景，背靠莲花山龙势，恰到好处地传承了我国传统风水中青龙、白虎、朱雀、玄武的风水走势”，“近看墓区苍松翠柏三面环山，远眺俨然一把天造地就的太师座椅，不愧为安魂净土，往生福地”云云，只把这墓地夸赞得天上少有，地上皆无。\n于朗皱了皱眉，在宣传册上指了几处：“能带我去这几个地方看看吗？”",
            "summary": "于朗询问高档墓地的价格。工作人员告诉他，五万元以上的一平方米属于高档。于朗有些惊讶，好在他的钱足够购买。他在宣传册上指了几个地方，希望工作人员能带他去参观。"
        },
        {
            "id": 6,
            "content": "“好的，不过先生您需要先交五百元押金，我们的工作人员才能带您过去。”小姑娘依然笑靥如花。\n“好。”于朗此刻已成砧板上的鱼肉，躲也是一刀不躲也是一刀，也不再废话，反正薛沐的钱花在他自己身上也理所应当，便痛快地交了钱。一个穿着黑色西服的中年男子便领着他走了出去。\n“于先生您好，我姓李，您可以叫我小李，您要看的第一处是位于吉祥苑二区27号吧？”\n“嗯。”于朗点了点头。\n“那请这边来。”\n于朗随着那李姓男子走了几分钟，这园中的景致倒还不错，有远山有近景，遍植松柏，路面都是石板铺就，怪不得被称为西兰市最好的墓园。\n“这边的山峰叫作莲花峰，相传观音菩萨曾在上面打坐品桃，并将桃核植于此谷，于是便有了这桃谷，桃峰也是因此而得名。您看到那巨大的佛像了吗？那是我们万安园特地尊请的地藏王菩萨尊像，您看那菩萨身穿袈裟，左手拿金珠，右手拿杖，象征着明珠照彻天堂路，金锡镇平地狱门，让安息在陵园英灵逝者的灵魂直上天堂，永不下十八层地狱。\n“您赶得不巧，要是上午来就能观赏到我们园里的美丽景色了。每天上午十点前，这里云雾缭绕，龙气蒸腾，鸟啼鹿鸣，一派仙山灵地景象。真可谓承天地之灵气，集日月之精华。天赋龙穴宝地，故成为西兰人千百年来的祖葬吉土，也成为现代人游览和采摘观光之佳所，灵山秀水，必将上吉逝者，下荫子孙，恩泽后代。”",
            "summary": "于朗在墓地被要求先交五百元押金后，跟随一名姓李的工作人员前往吉祥苑二区27号。途中，他欣赏了美丽的园景并了解了关于莲花峰和桃谷的传说。虽然错过了上午的云雾缭绕美景，但于朗还是对这片吉壤充满了敬畏。"
        },
        {
            "id": 7,
            "content": "那男子一路走一路说，说到兴起，眉飞色舞、唾沫横飞，颇有些指点江山、激扬文字的气势。于朗心下暗暗自卑，暗忖这家伙的口才还真是强悍，与那些惯以忽悠人为职业的“大师”们相比也不遑多让，做这行还真是屈才了。\n不过说是说，一到地方就要靠实物来说话，一连看了三个地方于朗都是在摇头。那男子也没了起初的意气风发，额头也见了汗。\n好在最后一处让于朗颇为满意。\n那是一处高地，后靠青山，前面是一片开阔地，景致颇为不俗，想必薛沐泉下有知也应该满意了。\n小李一看于朗满意，顿时松了一口气，重又恢复了神采：“于先生如果您能够现在就付款，我们还可以免费赠送给您一套价值1888元的镀金守门神兽和香炉，同时还将为您开辟清明、中元扫墓的绿色无障碍通道，届时将有专车接送。\n当然如果您实在是太忙抽不开身，我们也可以代您扫墓祭奠。”\n于朗有些啼笑皆非，暗忖这服务倒还真是人性化，正要答应，就看到迎面走过来一个眼熟的男子，待看清他面容的时候，立时结结实实地吃了一惊，真没想到竟然在这地方都能遇到熟人。",
            "summary": "一名男子带着于朗参观墓地，并向他推销各种增值服务。在参观了三个地方都不满意后，他们终于找到了一处令于朗满意的高地。这时，销售人员提出可以免费赠送一套价值1888元的镀金守门神兽和香炉，并为于朗提供绿色无障碍通道等服务。于朗正在考虑是否接受这些服务时，突然遇到了一个熟悉的男子，让他大吃一惊。"
        }
    ]
}