{
    "chapter_title": "第二十六章  夺命(1)",
    "chapter_summary": "于朗在陵园遇到了律师高旭，两人讨论了生死、超自然现象和遗产问题。高旭讲述了一个关于金钱和良心的案例，引发了于朗的震惊和对现实的无力感。接着，高旭讲述了另一个悲剧性的事件，暴露了法律和特权的不公平现象。高旭提到一个恶人终受报应的案例，让于朗联想到郭小鹏涉嫌强奸的案子，怀疑郭副局长的权力影响了案件的公正处理。在故事的发展中，于朗和高旭逐渐成为了朋友。他们在初次相识时尝试建立友谊，虽然于朗对高旭有些抵触，但在了解高旭的情况后，他们决定继续成为朋友。同时，于朗在司机大哥的帮助下，开始重新审视自己的生活，意识到过去过于追求名利，忽略了真正的快乐。在与苏真的交往过程中，他开始关注生活中的细节和快乐时光。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“高律师！”于朗喊了一声。\n那男子显然正在走神，听于朗喊他便是一怔，待看清于朗的时候脸上的表情显得相当惊讶。\n“于先生，你怎么在这儿？”说完这句，高旭立时恍然大悟地用手掌拍了拍额头，“你是来为薛沐选墓地的吧？”\n“嗯。”于朗点了点头，转身对那李姓墓地销售员说，“你先回去吧，我和我朋友说几句话，随后就过去，你先准备好相关的文件。”\n那销售员一脸犹疑，似乎生怕于朗反悔葬送了这个大单子，反反复复地叮嘱他一定要过去签字，直到于朗赌咒发誓说一定会购买，这才恋恋不舍地走了。\n“你怎么在这里？难不成你也是要买--”于朗下意识地脱口问道，转念一想，他这问题问得相当不礼貌，于是蓦然停住，赶忙道歉，“对不起，对不起，我不该问这话。”\n“没关系。”高旭笑了笑，眼神一黯，伸手向道路的左侧方向指了指，“我一个好朋友也葬在这里，就在靠近莲花峰那边，应该是吉祥苑七区。”于朗能看出高旭心情不是很好。说的也是，谁来这里能是满心喜悦的呢？\n“选完了吗？这陵园的墓地着实不便宜呢。”\n“是啊，还好墓地不需要多大的面积，不然薛沐给我留下的那点钱根本不够用啊！五万块一平方米，市里最好的楼盘也就这个价格了吧！”于朗耸了耸肩膀。",
            "summary": "于朗在陵园遇到了高律师高旭，得知他是来为薛沐选墓地的。高旭告诉于朗他的一个好朋友也葬在附近。两人在谈论墓地价格时，于朗感叹薛沐留下的钱不够买昂贵的墓地。"
        },
        {
            "id": 1,
            "content": "“呵呵，要不怎么说现在不仅活不起，死也死不起了呢！”高旭无奈地笑了笑，“其实人死如灯灭，埋在何处又有什么区别呢？死在乱葬岗的流浪汉和埋在金字塔中的法老王还不是一样？关键是活着的时候快不快乐。”\n于朗挑了挑眉头，如果以往听到这番话，他必然会大大地赞扬一番，不过这些天的遭遇却让他开始怀疑是不是真的人死如灯灭。毕竟白灵妃的存在几乎已经被证实了，而这分明与现有的科学理论相违背。那么，那些所谓的伪科学--特异功能、通灵、神鬼之说，是不是也很有可能是存在的呢？这谁也说不准，或许有一天人们会突然发现连这个一直生活着的世界都不是真实的。\n“话虽如此，不过毕竟在世上走一遭，总要留下点什么痕迹。”于朗斟酌着说辞，转头看到那些排列整齐的墓碑，信手一指，“也许若干年后这墓碑就成为唯一的证明了，况且总要为亲朋好友留个可供凭吊的东西吧。”\n“是啊，你说得对。薛沐能有你这样的朋友应该挺幸运的。你这人挺厚道的，我真没想到你能到这边来买墓地，我以为你顶多去小东山那边的墓园，那边的很便宜，最高的也不过一两万。”\n“这也算是厚道吗？哈哈。”于朗有些啼笑皆非，“薛沐把他的财产都给了我，我要是在这上面还斤斤计较那就太不是人、太没有良心了。”",
            "summary": "高旭和于朗讨论了生死问题，认为人活着的时候快乐最重要。于朗提到白灵妃的存在可能证明了一些超自然现象，并认为人们在世上总要有痕迹留下。他们谈论了薛沐的遗产，于朗表示他会妥善处理薛沐的墓地事宜。"
        },
        {
            "id": 2,
            "content": "“那可未必。”高旭嘴角抽动，不知道是笑还是不屑，“当了这么多年的律师，你可以让我相信任何东西，但唯独不能让我相信人的良心。你不知道当人面对金钱的时候会变得多么丑陋、多么贪婪，手足、父子、夫妻之间都能反目成仇。我曾经接过一个案子，一对情侣，女的被人强奸，男的因为胆小躲了起来。后来女孩决定告那个强奸犯，想要那男的做证，可是凶手家里有钱有势，不仅给了那男的一大笔钱，还威胁他如果出庭做证，将会让他不得好死。你猜怎么样？那男的带着钱当夜便跑了。哈哈，多他妈浑蛋啊！那男的真该直接被枪毙。”\n于朗有些愕然，因为高旭突然变得激动起来，脸涨得通红，额头的青筋都绷了起来，说到激动处，还狠狠地挥了挥拳头，似乎要将那个懦弱的男人一拳打得魂飞魄散。\n“后来呢？”",
            "summary": "一个关于金钱和良心丧失的案例。一个女生被强奸，她的男友因胆小没有挺身而出。后来女生决定起诉强奸犯，希望男友能作为证人。然而，由于罪犯家庭富有且有权势，他们给了男友一大笔钱，并威胁他要是他出庭作证，将会遭受严重的后果。男友带着钱逃跑，导致案件无法得到公正审判。这个故事让于朗感到愕然，因为高旭的情绪变得非常激动，甚至挥拳表示愤怒。在追问下，高旭继续讲述了后续情况。"
        },
        {
            "id": 3,
            "content": "“后来那女孩因为受不了打击自杀了。而凶手则因为证据不足免予起诉。”\n“真是悲剧。”\n“其实即便是没有那男子的证词，根据女孩体内的精液也是可以让那嫌疑犯认罪的。不过对方打通了关系，关键的证据不是被毁就是被掉包。这才是悲剧，是法律的悲剧，更是弱者的悲剧。所谓的公平在特权面前已然沦为一句笑谈。”高旭满脸都是无奈的苦笑。\n“现实如此，还能有什么办法呢？”于朗正自摇头感叹，蓦然觉得这个事情听着耳熟，难道是指郭小鹏的那个案子？不过根据苏真的话，高旭分明是面对强权临阵脱逃的那个，怎么此刻却成了正义的化身？这两个版本究竟哪个是正确的呢？看高旭此时的表情不似作假，而苏真显然也不至于因为分手而如此诋毁他吧？\n正在于朗愣神之际，高旭突然语气一转，脸上激动之色一闪而过：“还好，恶人终有恶报，即便法律惩罚不了他们，冥冥之中自有能够制裁他们的人。”\n听了这句话，于朗更加确定高旭说的正是郭小鹏一年之前涉嫌强奸的那件案子。因为最近非正常死亡的事件屈指可数，而这些死者中除了郭小鹏没人能称得上权势极大，加上当年有郭小鹏强奸导致被害人自杀的消息流传，所以“恶人终有恶报”中的“恶人”指的自然是他。另外，郭小鹏的二叔郭副局长很有可能也在当年的案子中充当了不正当的角色，毕竟身为本地公安系统的大佬级人物，无论是权力还是影响力都不可谓不大，一己私欲之下庇护郭小鹏使其免于法律制裁于情于理也都说得通。",
            "summary": "一个女孩因遭受打击自杀，但凶手因证据不足未被起诉。这是一个悲剧，暴露出法律和特权之间的不公平现象。高旭对此感到无奈，而于朗则对现实感到无力。高旭提到一个恶人终受报应的案例，让于朗联想到郭小鹏涉嫌强奸的案子，怀疑郭副局长的权力影响了案件的公正处理。"
        },
        {
            "id": 4,
            "content": "两人一边走一边说，很快就到了入口处。那姓李的墓地销售员正站在门口伸长了脖子张望，一看见于朗的身影立刻喜笑颜开地奔了过来。\n“于先生，文件资料已经准备好了，只需要您签个字就ok了。”\n高旭见有外人走过来也就打住不再说下去，对于朗道：“你先去办手续吧，对了，你是开车来的吗？不是的话，我正好回市区，这地方打车不方便，你可以坐我的车。”\n“不用不用，我打车来的，现在那司机还在门口等我呢，你先走吧！”于朗摆手道。\n“那这样我先走了。”高旭笑了笑说。\n“好吧，有时间我请你吃饭。对了，薛沐的葬礼如果有时间请你也来参加吧，你知道薛沐也没什么朋友，到时肯定没有几个人。我不想让场面太难堪。”于朗说。\n“没问题，到时你通知我，我一定会去的。”高旭说完就转身向停车场走去。于朗看着他的背影发了半天呆，这才跟着那销售员走进办公室。\n不到半个小时于朗就办完了墓地的购买手续，二十平方米的面积，花了一百多万，加上棺材、墓碑、骨灰盒之类的物品一共一百二十七万八千九百元。于朗长这么大还从来没花过这么多钱，不过因为是刷卡，倒也没什么感觉。其实，关键是这钱不是靠他努力赚来的，虽然不是什么不义之财，但毕竟轻易得来的也不怎么心疼。",
            "summary": "于朗和高旭两人在去墓地的路上交谈。当他们到达入口处时，李姓销售员已经在等待他们。于朗办理了一些手续后，高旭提议让他坐自己的车离开，但于朗拒绝了。在告别高旭后，于朗继续办理墓地购买手续，花费了一百多万。尽管这笔钱不是通过他自己的努力赚来的，但他并没有感到心疼。"
        },
        {
            "id": 5,
            "content": "从万安园的大门出来，手机上的时间是五点十四，太阳就快要下山了，暮色渐起。\n那司机正倚在车门的一侧抽着烟，眼睛望向夕阳将落的方向。\n“对不起，让你久等了。”于朗充满歉意地说。\n“没事没事，”司机咧嘴一笑，“我还应该感谢你呢。”\n于朗一怔，有些意外，一边拉开车门坐进去一边笑着问：“我耽误了你的时间你为什么还要感谢我啊？”\n“你不知道我有多长时间没有这么悠闲地看夕阳啦！如果不是到这边来，这个时间说不定在市区的哪条路上堵着呢，呼吸着尾气，听着乘客的抱怨，那心情别提多糟糕了。现在呢，你花钱，我还能欣赏到沿途的风景，你去办事我还能好好地休息休息，你说我是不是应该好好感谢你？”\n听了这番话，于朗愣怔了片刻，心里的钦佩油然而生：“大哥，您这心态真是没得说，做出租车司机可真是委屈您了。”\n“委屈啥啊？除了开车我啥也不会，这注定就是我的职业。”",
            "summary": "于朗和一名出租车司机在万安园大门相遇。由于于朗让司机等待了一段时间，司机表示应该感激于朗，因为他可以借此机会悠闲地欣赏夕阳，避免在市区堵车和忍受乘客抱怨。于朗对此表示钦佩，认为司机的心态很好，他的职业选择也很明智。"
        },
        {
            "id": 6,
            "content": "看着那司机在后视镜中的笑脸，于朗突然觉得感触良深，回想自己以往的困扰迷惑，终日沉浸在对名利的追逐和纠结中，反而忘记了生命中的真正快乐。如果不是出了薛沐的这件事，自己恐怕还日复一日地过着此前那种忙碌、劳累、茫然的生活。还好找到了苏真，不然真不知道自己还要这样浑浑噩噩地持续多久。\n于朗正自沉思，那司机大哥也识趣地闭上了嘴，打开广播，调到一个正放着音乐的波段。\n原本车就很少的路面上此刻更是一辆车的影子都看不见，于朗侧着脸看着车窗外倏忽而逝的景色，心里暗暗决定要好好把握以后的生活。\n“前面有人拦车。”司机突然说。\n于朗定睛向前看去，果然一个男人正朝他们挥手，因为距离较远所以看不清面容。\n“是想要搭车吗？想要搭车就让他搭一段吧。”\n“好。”司机大哥应了声，缓缓地减慢了车速。等车子驶到那人面前的时候，于朗立刻哑然失笑--竟然是高旭。\n“真是人生何处不相逢啊，哈哈！”于朗打开车门笑道。\n高旭显然就是在等他们，他拉开前门，把皮包放到副驾驶位置上，然后笑着坐在于朗旁边。",
            "summary": "于朗在司机的笑声中反思自己的生活，意识到过去过于追求名利，忽略了真正的快乐。在薛沐的事件后，他遇到了苏真，开始重新审视生活。一天，他在路上遇到司机大哥，司机大哥提到前方有人拦车，原来是于朗的旧友高旭。这次相遇让于朗下定决心要珍惜未来的生活。"
        },
        {
            "id": 7,
            "content": "“车子突然出了故障，已经叫了拖车，不过他们说一个小时后才能赶到。我可等不起，想到你说是打车来的，就在路边截你了。”\n于朗看了看高旭停在路边的车，笑着说：“还真是风水轮流转，刚刚你还说要载我，现在反过来了。”\n“是啊，奇妙的人生。”高旭脸上颇有些无奈的意味，顿了顿，问道，“你去哪儿？能不能把我送到开发区那边？我要去见一个客户。”\n“没问题，不过你得跟司机大哥说。”\n高旭对前面的司机说了一遍地址，然后转过脸来一本正经地问于朗：“你觉得我这人怎么样？”\n于朗愣了一下：“挺好啊！年轻有为，英俊潇洒。”说完之后心里失笑，暗忖这人可真是够不靠谱的，不过寥寥数面而已，就询问别人对自己的看法。转念于朗突然想起苏墨儒对他的评价：功利且精于算计，人情淡薄，利益至上。真不知道高旭做了什么事情，让苏老头得出这个结论。\n“真有你说的这么好？”高旭有些不相信。\n“嗯，差不多。”于朗口不对心地敷衍。说实话他对高旭没什么厌恶感，不过因为苏真的原因心里终归有些抵触。",
            "summary": "于朗决定打车前往目的地。在半路，他遇到了高旭，后者请求于朗载他去开发区见客户。于朗同意并告诉司机大哥地址。随后，高旭问于朗对他本人的看法，于朗回答年轻有为、英俊潇洒，但心中实则有些抵触。"
        },
        {
            "id": 8,
            "content": "“既然你觉得我这么好，那么你愿意交我这个朋友吗？”\n于朗立时愕然，纳闷为什么高旭会突然说这话，但还是把手伸向高旭，欣然道：“当然，我求之不得。”\n高旭握住于朗的手，神情颇为激动：“太好了，我高旭也算是有一个真心的朋友了。”\n于朗的手被高旭紧紧地攥在手里，接触时潮湿发热的感觉让他很不舒服。怎么觉得这么怪异？听他话里的意思好像平生就没有一个真心朋友，这么说苏真算什么？而且这家伙又帅气又有钱，怎么看都不像找不到女朋友的人。于朗脸上虽然是一派欢喜，心底却暗暗腹诽，正琢磨着，脑海中突然划过一道闪电：不是吧，难道高旭是个gay？\n这个念头一浮现出来，于朗立刻不淡定了，挣扎着把手从高旭的手里抽回来，讪讪地笑：“说得这么惨啊，是不是你对朋友的标准要求得太高啦？”\n“不是要求高，可能我这人太现实了，所以导致不太受人欢迎。”高旭无奈地抓了抓头。\n于朗立刻明白了，看来高旭并不是没有自知之明。",
            "summary": "高旭和于朗成为了朋友。高旭原本认为自己的交友标准过高，导致没有真心朋友。然而，于朗在了解到高旭的情况后，开始怀疑高旭可能是同性恋。这让于朗感到不安心，于是试图抽回手。两人意识到彼此的需求和理解，决定继续成为朋友。"
        },
        {
            "id": 9,
            "content": "“那你为何就确定我会容忍你的过度现实呢？”\n“我不确定啊，不过我觉得你这人不错，无论你是否愿意当我是朋友，你这朋友我交定了。”高旭咧着嘴笑。\n于朗有些啼笑皆非，第一次见识到如此强硬的或者说自以为是的交友方式。\n“好吧，我试试你这样的朋友我能不能接受。”\n“应该差不多，薛沐那样的你都能合得来，我对你挺有信心的，而且我对朋友相当不错。”\n于朗有些无语，这叫什么话啊？什么叫“对我有信心”？越听越不是味道，于是，他皱着眉头反问：“你很了解薛沐？”\n“呃，”高旭迟疑了一下，“不了解，不过有过几次接触，觉得他那人也挺有个性的，所以由此推断。”\n“好吧，你的推断是有些道理，薛沐那人有时候确实不太好相处。不过我这人包容性特强。”于朗说着说着自己都忍不住笑起来，笑完之后却有些愣怔，要是真和高旭成为朋友，苏真怎么办？不行不行，不能这样。\n虽然这样决定，于朗却不好直接冷面相对，于是只能哼哼哈哈地敷衍着。还好车速较快，很快便到了市区。把高旭送到开发区的海天大厦，说了几句话，于朗便让那司机送他回家。时间已经将近七点，过了晚高峰的时段，车流虽多，不过倒也很顺畅。\n“你那朋友挺怪，是干什么的？”司机一边转向一边问。\n“哦，你说刚刚那个，是个律师，其实我认识他没多久。”\n“律师啊，那怎么手臂上还有刺青啊？”\n“有吗？我怎么没看见？”\n“刚刚他从后面伸手来取皮包，手臂从袖子里露出来我才看到的。”\n“什么刺青？”",
            "summary": "高旭和于朗初次相识并试图成为朋友。高旭以自信的方式表达出对朋友的执着，而于朗则在考虑是否能接受这样一个看似奇怪的朋友。在交谈过程中，他们提到了一个名叫薛沐的人，似乎与他们的关系有所牵连。于朗在高旭离开后思考着这段友谊与他与苏真的关系之间的冲突。"
        },
        {
            "id": 10,
            "content": "“没太看清，好像是个字，对了，和这个有些像。”司机指着后视镜上挂着的那个金属符号的挂件说。\n于朗闻言大惊失色：“真的吗？你看清了吗？真的和你那个一样？”\n“不太确定，就是那么一晃眼的工夫，我哪能看得那么清楚啊？不过我可不是大惊小怪啊，只是我对那种东西实在是没有好感，所以说说。\n其实有文身也没啥大不了的，你看那些外国人很多都有的。”\n那司机可能看出了于朗的异样，赶紧解释道。\n“没事，没事。”\n于朗笑着说，心里却惊骇莫名。\n潘明手臂上也有那个符号的刺青，如果高旭手臂上的刺青真的是那个符号，那是不是说明，高旭也是信力会的成员？于朗突然有种深陷重围的感觉，他不知道该相信谁，似乎每个人都可疑，谁也不知道凶手在哪里，可能就隐藏在你的身边--也许你过马路的时候突然就会有一个人在你身后大力地把你推向飞驰而来的汽车；也许走在一个黑暗的小巷子里，有人会突然冲出来在你的胸口插上一把锋利的匕首；也许走在街边，头顶的某一扇窗子会突然打开，然后一个重物被丢下来呼啸着砸在你的头上。",
            "summary": "司机在后视镜上看到一个金属符号的挂件，与于朗提到的某个事物相似。于朗对此感到惊讶，而司机解释说这可能没什么大不了的，因为外国人有文身很正常。然而，于朗心中却感到不安，因为他发现潘明和高旭手臂上都有同样的刺青，这让他怀疑两人可能是信力会的成员。在这种环境下，于朗担心自己的安全，感觉周围的人都可能成为凶手。"
        }
    ]
}