{
    "chapter_title": "第四十章  弑神(2)",
    "chapter_summary": "高旭和于朗约定在一家咖啡馆见面，但由于于朗对高旭的疑虑，他们选择在明德路上的吉祥酒家见面。于朗还安排了一辆黑色奔驰商务车来接高旭。在车上，于朗向刘渊介绍了高旭并谈论了他们合作的计划。抵达吉祥酒家后，于朗和其他“国安”工作人员迅速撤离，留下高旭和于朗在房间里。重逢后，于朗展示了他的神奇能力，令高旭惊讶。原来，信力会内部发生了内讧，于朗是在这场纷争中逃脱的。他们讨论了摩多的真实身份和“信仰之光”的最新动态。高旭希望从于朗那里学到神奇的能力来对抗摩多，于朗最初拒绝，但同意利用高旭的贪欲来控制他。高旭为了得到于朗的帮助，愿意为他完成任务。于朗向高旭询问摩多的计划，高旭透露摩多正在筹备一个需要大量信念力的仪式，但具体目的不清楚。于朗希望通过获取摩多的行程来了解更多信息。与此同时，于朗和刘渊正在等待一个消息。高旭突然出现，告诉他们他的身份和原因。原来，他是被选中的人，被找来做薛沐的备胎。高旭讲述了自己的经历和感受，表示希望能帮助他们抓住摩多，以结束这一切。于朗和刘渊试图说服高旭，承诺他会得到想要的，并保证不会追究他的责任。高旭犹豫后选择相信他们。在送高旭离开时，高旭提醒于朗，如果他们真的抓住了摩多，他们就没有存在的理由，因为这个世界不需要神。于朗听后非常震惊，庆幸自己提前取出了窃听器。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "高旭迟疑了一下：“好，云水街有家咖啡馆，那里二十四小时营业，半个小时后见。”\n“我觉得应该我来定地方。”于朗突然说。\n“你不相信我？”高旭的语气中有了些怒意。\n“对，我不相信你。”于朗毫不掩饰自己的态度，“如果你还想找个退路的话，那么，现在我说了算。”\n“行，你说吧。”高旭只能屈服。\n“你先出来，具体地方我会告诉你。”于朗说完挂断电话。\n站在楼下看了看自己家的窗户，叹了口气，看来想要回去是不可能了，于朗转身，一边向外走去，一边拨打严潇的手机。很快电话通了，严潇可能还在路上，听筒中不时响起汽车的鸣笛声。\n“严潇，我要去见高旭。”\n“什么时间？在哪里？”\n“半个小时后，他说了个地方被我拒绝了，我怕他耍诈，你们能不能安排个地方？”\n“好，我马上打电话。你在哪儿？我让他们去接你。”\n“就在我家楼下，还没上楼。”\n“等我电话。”\n大约五分钟后，严潇的电话打过来了。\n“明德路上有一家名字叫吉祥酒家的饭店，你让他去那里。马上有车过去接你，我很快就到。”\n“好。”于朗放下电话给高旭发了条信息，说明了地点，随后就站在小区门口等着，心里却莫名地紧张起来，不知道自己的能力能不能让高旭认可。起初的时候他还曾为此而激动过，不过现在想想却有些颓丧，好多变魔术的都能玩出比他更神奇的手段。\n他叹了口气，突然想到苏真，不知道她这几天一直没有自己的消息会多么担心，本想着打个电话告诉她自己回来了，翻开手机却猛然想到他根本就没有苏真的手机号，也没有她家的电话号。于朗伸手狠狠地拍了一下额头，真该死，这么长时间以来竟然从未想起过。\n正自懊恼，一辆黑色的奔驰商务车猛然驶到他身边，“嘎吱”一声停住，然后侧门被拉开。一个精瘦的男人正坐在座位上看着他，两只眼睛锐利如刀。\n“你是于朗？”\n“嗯。”\n“上来吧，让你久等了。”\n于朗上了车，车门关闭。\n“我是‘国安’特勤七处第三大队队长刘渊。”\n于朗伸出手和他握了握，对方的手硬邦邦得如同一块铁钳子。\n“说说目标人物的情况。”\n于朗把和高旭认识以来的所有事情都说了一遍，同时也点明高旭想要和“国安”合作的意思。\n等他说完，车子已经到了吉祥酒家。\n时间是凌晨十二点半，酒店里食客已经很少了，一行人穿过大堂直接走进一个牌上写着“如意”的包厢。打开门于朗就看到严潇正在屋里面忙活着什么。\n“准备好了吗？”刘渊问。\n严潇手里拿着一个黑色的机器，查看了一下，点了点头：“可以了。”\n于朗知道他们肯定是在这屋子里装了监控设备，刚想和严潇说话，手机就响了起来。\n“是高旭。”他说。所有人都停止了动作，静静地站在原地。\n“喂，你到了吗？”于朗接通电话。\n“我马上到门口了，哪个房间？”\n“如意阁，你进来往左转，最里面的就是。”\n“好。”\n挂断电话后，“国安”的工作人员开始迅速撤离。刘渊朝严潇要了一个黑色的纽扣状东西，递给于朗：“塞进耳朵中，你能听到我的话，到时可能会根据你们的对话让你问他一些问题。”\n于朗接过来，在严潇的协助下把那粒纽扣状微型通讯器放进耳朵中。严潇是最后一个走的，临出去时捏了捏于朗的手，笑着说：“放心，一切都在我们的控制之中。”\n于朗没说话，只是笑了笑。\n随后服务员端了一壶碧螺春进来，于朗一边喝茶，一边打量房间的摆设，心里暗自惊叹，不知道他们把摄像头、窃听器都装到什么地方了，竟然没有一丝痕迹。\n正自想着，门开了，身穿黑色高领毛衣的高旭走进来，看到于朗时，面现惊讶之色。",
            "summary": "高旭和于朗约定在云水街的一家咖啡馆见面。然而，于朗怀疑高旭可能有退路，于是决定自己选择见面地点。于朗让高旭去明德路上的吉祥酒家，并安排了一辆黑色奔驰商务车来接他。在车上，于朗向刘渊介绍了他和高旭的相识过程以及高旭想与“国安”合作的想法。到达吉祥酒家后，于朗和其他“国安”工作人员迅速撤离，留下高旭和于朗在房间里等待。"
        },
        {
            "id": 1,
            "content": "“你果真没死。”\n“不但没死，还活得不错。”于朗笑笑，翻开一个茶杯，倒满，递给高旭。\n“说实话，我来之前一直在怀疑是不是有人模仿你的声音引我上钩。”\n“现在不怀疑了？”于朗啼笑皆非。\n“依然怀疑，你脸上的是不是人皮面具？”高旭说着，竟然伸手过来摸于朗的脸。\n于朗啼笑皆非地打掉高旭的手：“你没毛病吧？”\n高旭这才悻悻地放下手：“别怪我，你不知道现在信力会里面有多乱。”\n“发生什么事情了？”\n“好像是内讧了，据说一部分人反对会长，说他利用‘信仰之光’大搞个人崇拜。”\n“会长就是摩多？”\n“很可能。”\n“你知道会长的真实身份吗？”\n“不知道，据说分会里面知道会长真实身份的不超过五个人，其中有三个是忠于会长的，另外两个已经在内讧中被收拾掉了。”\n“听说最近‘信仰之光’有大动作？”于朗继续询问。\n“你消息蛮灵通的。”高旭挑了挑眉毛，突然停住不说了，“别光我说啊，现在轮到你了。”\n“你想知道什么？”\n“说说你是怎么逃掉的。”\n“这个说不明白。”于朗笑着看高旭，他知道此时此刻他应该使用体内那股神奇的能量震慑住高旭，但却又担心如果被“国安”那帮人看到自己不好解释，思来想去，始终想不出一个两全其美的方式。看着杯中水汽袅袅升起，于朗心中陡地一动。他记得在鬼岛上阿汐曾经用手指在他的脑海中种下若干段源自曾经发生之事的幻象，根据他自己的感觉，显然那些真实的幻象要比单纯叙述可信得多。既然这样他也可以让高旭看到自己想要让他看到的幻象，于是他迅疾地伸出手指点在高旭的额头上，“但我可以让你看到。”\n当他的手指伸出去的时候他还有些忐忑，但当指端与高旭的脑门接触的刹那，一股热流骤然从胸口涌起，然后沿着手指注入高旭的脑海，就看到高旭的眼神突然愣怔起来。于朗心中大喜，看来这个方法完全可行。\n随后他开始在脑海中把自己想象成身具各种神奇能力的超人，什么呼风唤雨、追星赶月、移山填海、撒豆成兵……但凡是他曾经在电影中见过的超能力都被他移植到自己身上。\n一顿爽快的意淫之后，于朗撤回手指，眼看着高旭的眼神由迷离逐渐恢复清明，一颗心紧张得几乎要从喉咙里蹦出来，他真害怕对方直接来一句“我靠，你点我脑门干吗？”之类的浑话。\n于朗的担忧在看到高旭脸上惊愕的表情时立刻烟消云散了。\n“那些是真……真的吗？”\n于朗没回话，只是故作高深地点了点头。\n高旭“啊”地惊呼一声，陡然站起，一下撞倒了身后的椅子，发出“啪”的一声响。\n“你……你是神？”\n“错，我只是具有一些神奇的能力而已。”于朗立刻拿捏出一副神棍的模样。\n“我就说世界这么奇妙复杂，一定有神的存在。”高旭突然兴奋起来，满脸都是激动的神色。",
            "summary": "于朗和高旭重逢。于朗向高旭展示了他神奇的能力，令高旭惊讶不已。原来，信力会内部发生了内讧，部分成员反对会长摩多，而于朗正是在这场纷争中逃脱的。他们讨论了摩多的真实身份和“信仰之光”的最新动态。"
        },
        {
            "id": 2,
            "content": "“你现在信我能打败摩多了吧？”\n“信，信，信。”高旭点头如捣蒜，末了，突然目光炙热地盯着于朗要求道，“你能……能教教我吗？”\n于朗看到高旭的反应顿时松了一口气，随后听到他的要求却感到有些不屑，心说这家伙还真是敢想，别说自己不会，即便真会又岂能说教就教？于是他佯装大怒道：“你以为这是谁都能学会的吗？”\n高旭一见于朗发怒顿时惶恐起来，估计他也意识到自己的要求太过分了，毕竟这可不是什么理发、修车之类说说好话就能传授的技能。他是个聪明人，立刻醒悟自己实在是太贪心了，不过这也怪不得他，自从知道白灵妃的存在之后他的整个世界观就被颠覆了。这段时间整个身心都投进那些神话传说中，每时每刻都在想着那些神异的能力是如何实现的，而刚刚于朗在他脑海种下的那些幻象更是让他对于朗的能力深信不疑。对于如此神奇的能力，想必每个人都会想要拥有。\n看着一脸沮丧的高旭，于朗脑中灵光一现，觉得既然这样倒不妨利用他的贪欲更好地控制他。\n“你要是真的帮我除掉摩多，倒不是不可以商量。”\n高旭听到于朗口风松动，满脸的沮丧之情立刻化为不敢置信的狂喜，殷切道：“您放心，无论让我做什么我一定都全力配合。以您的能力，无论是信力会还是摩多，对您来说都不过是土鸡瓦狗，只是希望收拾完他们之后您能信守诺言。”\n于朗心下暗叹，果然是当利益诱惑达到一定程度会让理智和原则土崩瓦解。苏真曾经说过苏父对高旭的评价是利益至上、唯利是图，虽然此前他也有过一些感觉，但却无论如何也没想到在巨大的利益面前转瞬之间他就变成了这样一副面孔。他不禁在心里庆幸还好苏真早就看清楚了这家伙的真实面目。\n“刚刚做得不错，现在问他摩多最近要干什么。”刘渊生冷的声音突然在耳朵中响起。\n声音很大，于朗觉得耳朵有些发痒，下意识地侧了侧头，强忍住想要去抠耳朵的冲动。\n“这个当然，不过你先告诉我摩多召集这么多人想要干什么。”这个问题原本就是于朗想要问的，即便刘渊不说，他也会问。\n“据说是要举行一个大的仪式，具体是什么样的仪式我就不清楚了，以我的权限和级别是不可能了解到的。不过根据聚集的人数就能知道这个仪式需要极大的信念力，而且是那种最虔诚、最笃实的信念力。”说到此处，高旭顿了一下，犹豫着说道，“起初我只是怀疑他想要获得更大的力量，这个造神计划其实造的神就是他，但现在我觉得事情远不是那么简单，因为如果想要获得更大的力量他只需要发展更多的信众，而不用大动干戈地将各地的信众会聚到这里来，除非他是想要现场直接抽用那些信众的信念力。”\n于朗悚然一惊，难道摩多想要进行什么邪恶的仪式？\n“据你所知，这种需要现场抽用信念力的仪式是要来干什么？信力会中是不是有什么恶魔、鬼怪之类的邪恶东西？难道他想要复活，或者解封类似的什么魔鬼之类的东西吗？”\n“没有。”高旭摇头，然后不容置疑地断言道，“信力会可不是邪教。”\n于朗有些无语：“那你说他这么做是为什么。另外，如果强行抽离别人的信念力会出现什么后果？”\n“我怎么知道他想要干什么？”高旭也是满脸无奈，“信念力只是一种精神力而已，强行抽取，顶多会让被抽取者感到疲惫，应该不会出现什么大问题。”\n“问他能否提供近期摩多的行程。”于朗刚想继续问别的，隐形耳机中就传来刘渊冷漠的声音。\n“摩多最近有什么重要的行动吗？你能不能向我们提供他的动向？”\n“这个--”高旭为难地皱了皱眉头，“很难，不过，我会把我所知道的一些信息都发给你。你也知道我并非核心成员，所以一些消息难免会不准确。这个你们要了解，若是因为信息不准确造成什么损失可不要怪到我的头上。”\n于朗点了点头，能够有一些信息来源已经不错了，同时心下暗赞，高旭不愧是做律师的，脑筋灵活、城府幽深，虽然做出承诺，但却把一切不利于自己的都一一撇清。\n“既然这样还有什么事情吗？我要赶紧回去，不然可能会被怀疑。”",
            "summary": "高旭试图从于朗那里学到神奇的能力来对抗摩多。于朗起初不屑于教高旭，但在看到高旭的渴望后，决定利用他的贪欲来控制他。高旭为了得到于朗的帮助，愿意为于朗完成各种任务。于朗向高旭询问摩多的计划，高旭透露摩多正在筹备一个需要大量信念力的仪式，但具体目的并不清楚。于朗希望通过获取摩多的行程来了解更多信息。"
        },
        {
            "id": 3,
            "content": "“等一下我想想。”于朗佯做沉思状，其实是在等刘渊的回复。\n“可以让他走了。”耳朵中传来刘渊的声音。\n“没什么事情了，你先走吧。对了，现在的联络方式安全吗？”\n“暂时没事。”高旭耸了耸肩，“我不是什么重要人物，所以他们对我监视得不是太严，不然你以为我这大半夜的怎么能出来。其实，我只是一个备胎而已，他们就怕薛沐不受控制，所以才找到我的。说实话，我当初都不知道他们为什么会选择我，不过条件确实让我无法拒绝，所以就卷进来了。没想到出现这么多匪夷所思的事情。”高旭说完一脸的萧索，眉宇间都是悔意。\n“放心吧，如果你帮我们抓住摩多，这一切都会结束的。他们说了不会追究你的责任，而你也会得到你想要的。”于朗不无安慰地说着。刘渊在耳边一遍遍地告诉他要让高旭坚定信念，而不断地重复许下的诺言则是最直接的方法。\n“嗯。”高旭若有所思地点了点头，站起身来，看了一眼于朗，目光闪烁，有些迟疑地说，“我刚刚说的你别当真，那就是说说玩的，我知道那可不是我能学会的。我只希望真像你说的那样不追究我的责任。”\n于朗一怔，他没想到高旭这么快就反应过来了，一时间竟然有些被拆穿谎言的尴尬。\n“你知道就好，别的我不敢保证，但绝对可以保证你刚刚说的那一点。这件事情完了你会毫发无损地离开，不会有人追究你的任何责任。”于朗说这番话的时候，刘渊也在一边和他保证，所以他才敢如此言之凿凿地承诺。\n话已至此，高旭也只能选择相信于朗，整理了一下衣服便转身离开。\n于朗跟在后面送他，一边走一边把耳朵中的窃听器抠出来。\n当他们走出酒店大门的时候，高旭突然停住，灼灼地盯着他看。\n于朗一惊，立刻把手中的窃听器紧紧地攥在手里。\n“怎么了？”\n于朗陡然紧张起来，若是高旭知道刘渊他们一直在窃听，恐怕事情会变糟。\n“作为朋友，我想提醒你，”\n高旭突然走到他身边，低声道，“你想过没有，如果具有神力的摩多不应该存在，那么你也没有存在的理由。\n毕竟这个世界上不需要神。”\n说完，他退后一步，疾跑，转眼间就消失在远处的黑暗中。\n这时于朗却愣在原地，手里的窃听器深陷在掌心，隐隐地硌得他肉痛。\n回味着刚刚高旭说的那句话，脑门上迅速沁出一层冷汗，然后无比地庆幸自己提前把那窃听器取出来了。",
            "summary": "于朗和刘渊正在等待一个消息。高旭突然出现，告诉他们他的身份和原因。原来，他是一个被选中的人，因为薛沐可能不受控制，所以他被找来做备胎。高旭讲述了他的经历和感受，表示希望能帮助他们抓住摩多，以结束这一切。于朗和刘渊试图说服高旭，承诺他会得到想要的，并保证不会追究他的责任。高旭犹豫了一下，选择了相信他们。在送高旭离开时，高旭提醒于朗，如果他们真的抓住了摩多，那么他们也没有存在的理由，因为这个世界不需要神。于朗听后非常震惊，庆幸自己提前取出了窃听器。"
        }
    ]
}