{
    "chapter_title": "第五章  佳人(1)",
    "chapter_summary": "于朗在中医院苏醒后，得知薛沐的死另有原因，并与警察潘明合作调查。在休养期间，于朗怀疑潘明是凶手，但在喷泉中意外遇到薛沐，决心继续调查。在医院窗子外看到苏真，因头痛昏迷过去。与薛沐周末晚上喝酒聊天，谈及梦境中的苏真。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "于朗醒来的时候正躺在市中医院的急诊室中，脑袋被纱布缠得只露出两只眼睛，酷似金字塔中的木乃伊。清晨的太阳刚刚从东方升起来，明媚的阳光带着晨雾的清新味道穿过玻璃窗，正好照在于朗的脸上。\n于朗眯着眼睛，皱着眉头想了半天，终于想起为什么会躺在这里，然后挣扎着就想要坐起来。\n“哎哎，你干什么？快躺下，不准乱动。你知不知道你什么情况啊？”\n一个眉眼清秀的小护士立刻冲过来，横眉竖目地斥责他。\n“对不起，我必须要起来，我有很重要的事情要办。”于朗强忍着眩晕的感觉。\n谁知那小护士却一点不让步，死死地压住他的前胸，硬是把他按在了床上。\n“你不能起来，你头部受到重击，还处于观察期，万一出了什么事我可担不起责任。”\n看来那小护士并没瞎说，于朗的头刚刚离开枕头，鼻子里就流出两道鲜血，然后耳际轰鸣，眼前一阵阵地发黑。\n“我这是怎么了？”于朗立刻虚弱地躺倒。\n“轻度脑挫裂伤。你昏迷了十六个小时你知道吗？”小护士一脸嗔怒地看着他。\n“谁送我过来的？”\n“一个警察，说是你朋友。”\n“他在哪儿？”于朗立刻想到潘明。\n“刚出去，好像是抽烟去了吧，在这儿待了一宿。”小护士一边调着静脉输液器的滴速，一边说着。\n“你能帮我把他叫来吗？”于朗激动地抓住小护士的手。\n正在这个时候，潘明走了进来。\n“于朗，你醒了。”潘明笑着走到于朗床前，双眼通红，一脸疲态。\n“你抓到他了吗？”于朗激动地问。",
            "summary": "于朗在市中医院的急诊室醒来，因头部受伤正在接受治疗。他试图起身，却被小护士阻止。原来他是轻度脑挫裂伤，已经昏迷了16个小时。小护士告诉他，是一个警察（潘明）将他送过来并在这里陪了一夜。于朗询问潘明是否抓到嫌疑人，潘明疲惫地点头。"
        },
        {
            "id": 1,
            "content": "“你说打你的人吗？没有，我赶到的时候就你一个人躺在地上，袭击你的人早跑了。怎么回事？怎么会突然被人打呢？”\n一听没抓到凶手，于朗立刻沮丧起来。\n“到底怎么回事？”潘明追问道。\n“潘警官，我现在可以非常确定地告诉你，薛沐的死绝对另有原因。”于朗发现房间中只剩下他和潘明，便低声说道。\n“你发现什么了吗？”\n于朗双手捧着脑袋，痛苦地道：“被袭击我的人抢走了。”\n“是什么？”\n“一份写着‘绝密’的档案袋。那里面的东西绝对和薛沐的死有关。”\n“早知道我就和你一起去了。”潘明叹了口气，“昨天下午我刚回到局里，就看到你给我打电话，按下接通键，就听到你那边传来呼喊声。我以为你和谁打起来了，刚要问，电话就断掉了。我立刻想到你可能是遇险了，没想到真被我猜对了。我赶到那栋楼的电梯间，就看到你满脸鲜血地躺在地上，电话扔在一边。你看清袭击你的人长什么样了吗？”\n“没有，我当时正给你打电话呢，没想到就被人偷袭了。那王八蛋先用衣服罩在我脑袋上，然后不知道用什么东西狠狠地砸了我一下。我当时眼前一阵阵地发黑，心里直念叨不能把手里的档案袋松开，哪知道对方又朝我脸上砸了几拳，然后我就人事不省了。”\n“这样就难办了。我已经去那个小区调查过，电梯附近的摄像头今天突然坏了，而且当时没有任何目击者，小区的居民也都说没有看见什么可疑的人。”\n“靠。”于朗愤怒不已，狠狠地砸了一下床。\n“先别急，既然凶手露面了，那我们就能抓住他。我已经和那附近的派出所打好招呼了，一发现可疑人物立刻通知我。你这几天好好养伤吧！你不知道当时我看到你后脑勺上有多大的一个伤口，还有那满地的鲜血，以为你救不活了，没想到你这家伙命还挺大的。”潘明咂着嘴感叹。",
            "summary": "于朗在被袭击后失去了关于凶手的线索，但他确信薛沐的死另有原因。于朗失去的一份绝密档案可能与薛沐之死有关。潘明正在努力寻找凶手，但附近的监控摄像头故障且没有目击者。于朗在潘明的建议下开始休养伤势。"
        },
        {
            "id": 2,
            "content": "“医生怎么说？”于朗下意识地去摸后脑勺。\n“轻度脑挫裂伤，后脑受创严重，为防止颅内血肿，要住院观察几天。”\n于朗怔了怔：“有这么严重吗？”\n“医生说要是送得晚一些，你这条小命可能就交代了。”潘明笑了笑，伸手揉了揉脸，“既然你醒了，我就先回去了，这一宿给我担心的。医药费啥的你不用操心，我都交齐了。”\n“嗯，多谢你了，你垫的钱等我出了院就还给你。你快回去休息吧，我没事。”于朗看着潘明憔悴的脸感动地说。\n“行，那我先走了，晚上再来看你。”潘明说完，伸手拍了拍于朗的肩膀，笑了笑，便转身向外面走去。走到门口的时候，手机突然响了起来，他从兜里掏出电话，却没有立即接通，只是低头看了一眼，然后就匆匆地离开了。\n于朗呆呆地看着门的方向，耳际还回荡着刚刚的手机铃声--信乐团的《天高地厚》。于朗清楚地记得在他遭袭之前的几秒钟曾经隐约听过这个铃声。",
            "summary": "于朗在意外中受到轻度脑挫裂伤，需要住院治疗。潘明担心一宿，为于朗支付了医药费。于朗感激潘明的帮助，承诺出院后还钱。潘明离开时，手机响起，他未接随即离去。于朗疑惑自己受伤前曾听到相同的手机铃声。"
        },
        {
            "id": 3,
            "content": "真会这么巧吗？于朗皱着眉头思考：显然袭击他的凶手绝对就是当时那个响着铃声的手机的主人。如果不是巧合，难道潘明就是那个袭击者？想到这个可能，于朗陡地倒吸一口凉气。这样推测下去，也许他就是杀害薛沐的凶手。怪不得当天他一再暗示自己，薛沐可能藏了什么东西在屋子里，原来他一直想要得到的就是那个档案袋里的东西。而随后的种种行为，无论是向自己打探关于薛沐的信息，还是故作有事突然离开，都是为了要洗脱他的嫌疑。他可能早就怀疑自己知道薛沐藏了某些东西，然后尾随自己，伺机夺取，却没想到自己会给他打电话。\n于朗越想越觉得潘明就是幕后的凶手，因为作为警察的他显然不会在现场留下任何线索，同时他又是第一个赶到现场的，毁掉一些证据，甚至是做一些伪证也不是没有可能。想到这儿，于朗觉得如坠冰窖。他不明白原本看似简单的一个自杀案怎么突然变得如此复杂。他觉得自己好像深陷在一个荒诞不经的梦中，不然为何所有的事情都表现得如此匪夷所思？从薛沐打给他的那个电话开始，一切的一切就开始陡然转到一个完全陌生的道路上。\n不可能，不可能。于朗摇着头，似乎想要把脑海中的这个不可思议的想法甩出去。他想到那个档案袋上盖着的鲜红印章，如果这一切都是真的，那么这件事情的复杂程度绝对要出乎他的想象。连潘明这样的警察都被牵扯进去了，隐藏在幕后的说不定是更庞大的存在。\n要不就这样算了吧，于朗垂着头，看着窗外来来往往的人，沮丧地想着，反正薛沐已经死了，毕竟人死不能复生，自己要是非要查下去，说不定下次就不止是挨打了。\n这么一想，于朗便觉得心里轻松了很多。自从薛沐出事以后，他的生活就被打乱了，这让于朗很不适应。薛沐的死，让他心头压了一块巨石，而且这块巨石随着事情的逐渐发展，正朝一座山的重量飞速递增着，也许过不了多久，就会把他压得粉身碎骨。",
            "summary": "于朗怀疑袭击自己的潘明就是杀害薛沐的凶手。潘明可能是为了得到薛沐藏在屋子里的档案袋而杀人。于朗陷入恐慌，觉得案情远比想象中复杂。他开始犹豫是否应该继续追查，担心下一步可能会遭受更大的危险。然而，薛沐的死像一块巨石压在于朗心头，他决定继续调查，揭开背后的真相。"
        },
        {
            "id": 4,
            "content": "于朗从来都不认为自己是一个多么出色的人，没恒心，毅力差，从大学的时候他就开始意识到自己的骨子里蕴满了懒散和随波逐流，甚至还有一些懦弱和自卑。所以骤然的压力开始让他惊惶不安、不知所措。虽然道义上他应该对追查好友的死亡真相一力承担，但当他想到若是继续追究下去自己将会遭遇的危险和麻烦之后，根植于骨子里的天性就开始迸发出来，不断地释放出负面的情绪去阻止他。\n在两种思想的交锋下，于朗的脑子里顿时乱成一锅粥。本性中他是想要选择从这件麻烦事中逃出去，可是一想到和薛沐的交情他又觉得自己这么做简直太不讲义气了。\n于朗的病房在一楼，窗外是一个供病人休闲散步的小型广场。广场是园林式的，有着一片绿草如茵的草坪和一些生机勃勃的、郁郁葱葱的高大乔木。\n正是清晨，草坪中的自动喷水设施旋转着喷洒出一蓬蓬的水珠。或许是于朗的位置正适合，加上晨光的照耀，他竟然看到那些水雾中出现了一道小小的彩虹。于朗一时间有些目眩神迷，但很快这个美丽的画面就被破坏了。因为有人走到那喷水器的旁边，挡住了明媚的晨光。\n于朗对这个突然闯入的家伙非常不满，但当他看清这家伙的面容时，他愣住了。然后他狠狠地咬了一下自己的舌头，钻心的疼痛立刻告诉他这不是幻觉。",
            "summary": "于朗是一个缺乏毅力和勇气的人，在面对好友死亡真相的调查时，他内心挣扎于逃避还是勇敢面对。在病房窗外的喷泉中，他意外看到了彩虹，却被一个突然出现的人打破了这个美丽瞬间。当于朗看清这个人的面容时，他惊讶地发现这是他的好友薛沐，原来这一切都不是幻觉。"
        },
        {
            "id": 5,
            "content": "那是个眉目如画的女人，留着长长的、微微卷曲着的头发，两只胳膊环抱在胸前，上身穿着一件白色露肩小衫，颈上挂着一串黑曜石配饰，下面配一件水磨蓝色的牛仔裙，露在外面的两条小腿白嫩如玉。\n“苏真。”于朗看着那个女人，眼神有些发直，随后轻轻地说出一个名字，小心翼翼的样子好像害怕对方听到一样。\n她站的位置距离于朗病房的窗子不超过十米。虽然并没有直接面向于朗这边，但于朗依然能清晰地看到她脸上的表情。如果从她的位置看向于朗这边，就会惊恐地发现一个脑袋上缠满纱布的人正呆呆地盯着自己。\n还好那女人并没有四处打量的心情，因为她正在哭泣，肩膀随着抽泣微微地颤动着。于朗虽然看不到她脸上的泪水，但他的脑海中早已出现了她满脸泪痕的模样，就像大学毕业的时候，她挨个抱着将要分别的同学哭得一塌糊涂时的场景。\n每次想到这儿，于朗都会觉得胸闷气短，因为他清楚地记得就在马上要轮到自己的时候，却冷不丁被寝室的几个兄弟扯到一边灌了一大杯啤酒，等他回来的时候，苏真早就走了。对此，于朗只能后悔地捶胸顿足。\n毕业后于朗来到了西兰市，当时很多人都不明白有更好的选择的他，为何非要跑到这个人生地不熟的北方城市。其真实原因只有于朗自己清楚，因为苏真就在这座城市中。不过，或许是于朗的运气太烂，毕业到现在将近三年，他不仅从来没遇到过苏真，甚至连消息都断绝了。\n于朗并不是没有去寻找，但自从毕业之后，苏真就像从人间蒸发掉了一样音信全无。所以当他看到苏真的时候第一感觉并不是激动，而是怀疑自己是不是产生了幻觉，或者是不是认错了人。直到看到她哭，于朗才确定自己没有看错，窗外的那个女人就是苏真，就是那个他暗恋了四年却从未敢表白的女孩，就是那个他寻找了三年，却一直没有结果的女孩。\n于朗觉得心口一抽一抽地疼，眼前的画面突然模糊起来，就像冬日黄昏的窗子上蒙了一层浓密的水汽。他不知道自己应该高兴还是悲伤，虽然找到了苏真，可是他真的还有机会当面向她说出自己的爱慕吗？太晚了不是吗？三年的时间，足够改变很多事情，或许苏真已经结婚了，或许苏真早已经忘记还有自己这么一号不起眼的人。\n脑子里越来越乱了，耳际又开始产生“嗡嗡”的轰鸣声，脑后的伤处突然火烧火燎地灼痛起来，鼻孔一热，两道鼻血再次流出来。于朗觉得眼前开始发黑，所有的画面都开始旋转起来，包括苏真。\n她哭得那么伤心，不知道发生了什么事情。于朗心里想着，然后骤然听到那小护士尖叫了一声，便昏了过去。失去意识的那一刹那，他突然意识到一个问题，自己真的只是脑挫裂伤吗？",
            "summary": "于朗在医院窗子外看到了他暗恋了四年的女孩苏真。苏真正在哭泣，身上穿着白色的露肩小衫和蓝色的牛仔裙。于朗试图接近她，但苏真并没有注意到他。于朗因头痛昏迷过去，他在昏迷中思考着自己是否真的只是脑挫裂伤，以及他和苏真的未来。"
        },
        {
            "id": 6,
            "content": "“喂，我说你想什么呢？”\n于朗觉得脑门被什么东西轻弹了一下，猛地回过神来，薛沐正斜靠在沙发上笑着看他，手不断从旁边茶几上放着的盘子里抓出一粒粒花生米丢进嘴里。\n“薛沐！你还活着？”于朗欣喜地说道。\n薛沐一怔，眉头皱了皱，顺手又抓起几粒花生米丢了过来，同时咧嘴骂道：“靠，你这浑蛋怎么咒我啊？”\n于朗侧过头躲避薛沐扔过来的花生，转头四顾，发现自己正坐在薛沐的客厅中，头顶是那架欧式吊灯，屁股下是他最喜欢的那张摇椅，脚边放着三四罐啤酒，茶几上一只烤鸡已经被消灭了一半，旁边是几样凉拌菜。他觉得脑袋有些发木，不过记忆却逐渐回到脑海中。今天是周末，薛沐叫他过来喝酒，他们两个在楼下的大排档点了一些小菜打包上来，已经喝完了好几罐，刚刚聊的话题是美国大导演克里斯托弗·诺兰的《盗梦空间》。\n“我刚刚，睡着了吗？”于朗有些迟疑地问。\n“没有啊，你只是有些发呆。我刚刚说到造梦的时候，你就开始发呆了。”\n“哦。”于朗轻轻地应了一声，然后伸手揉了揉太阳穴，仰着头看着头顶的吊灯，思索了片刻，“我刚刚好像做了一个梦。”\n“白日梦吧？”薛沐嘲笑道，“你是不是做梦娶媳妇啦？”\n于朗看着薛沐那张帅气的脸，脑海中猛地浮现出一张凸目、伸舌、青紫的面孔。他激灵灵地打了个寒战：“那是一个很奇怪很可怕的梦。”\n“说来听听。”薛沐坐直了身体，饶有兴致地看着于朗。\n“我梦见你死了，吊死在这上面。”于朗一边说一边抬手指向头顶的吊灯。\n薛沐“嘿”地笑了一声，抬头看了看吊灯，拧着眉头琢磨，随即点着头赞叹：“不错，是个好点子。等我把它写进故事中。”\n“我还梦到了苏真。”\n“你暗恋了四年的那个同学？”薛沐惊异地问。",
            "summary": "于朗和薛沐在周末的晚上一起喝酒聊天。于朗突然感到头晕，醒来后发现自己在薛沐的客厅里。他提到自己刚做了一个奇怪的梦，梦见薛沐吊死在吊灯上，还有他的暗恋对象苏真。薛沐听后调侃了他一番，然后提议让他讲讲这个梦的细节。"
        },
        {
            "id": 7,
            "content": "“嗯，在一个医院里。不知道出了什么事情，她正在哭。”于朗努力地回忆着。\n“她是不是还和大学的时候一模一样啊？”\n“你怎么知道？”于朗瞪大了眼睛。\n“废话，你都说了你是梦到她的，梦中人难道也会随着时光流逝衰老或变化吗？自然还是你记忆中的那个样子。”\n“难道我只能在梦中见到她了吗？”于朗有些沮丧，拿起旁边的一罐啤酒猛灌一口。\n“相见不如不见。”\n薛沐长叹了一口气，眉间萧索之意渐浓，“你怎知她还是不是原来的样子？世事无常，可能她早已经不在这个世上了。\n不如不见，还能留些念想。”\n于朗回味着薛沐的话，脸色变幻，低着头沉默了片刻，蓦然抬头，表情坚毅：“不行，不能不见，以前已经失去了很多次机会，我不想一直当个懦弱的失败者。”\n薛沐站起身来，走向电视机，于朗以为他要开电视，却没想到他只是站在那儿，然后转过身来，伸手“啪啪”\n地拍着电视柜上面的那台老旧的dvd播放器，痛心疾首地说：“你这是执念，执念你知道不？”",
            "summary": "一个女人在哭泣。于朗试图回忆起发生了什么。他在梦中见到了大学时的她，发现她仍然和当年一样。于朗感到沮丧，因为他觉得只能在这个梦中见到她。薛沐劝他不要见，因为世事无常，她可能已经不在这个世界上了。然而，于朗决定要见她，不想再做一个懦弱的失败者。薛沐看着他的执念，感叹道：“相见不如不见，还能留些念想。”"
        }
    ]
}