{
    "chapter_title": "第四十三章  弑神(5)",
    "chapter_summary": "于朗试图唤醒严潇，并发现摩多正在利用人们的信念力创造女性光之生物。于朗遇到了一个长相与苏真一样的怪物，刘渊出现并解释这是摩多制造的。刘渊牺牲一只眼睛来阻止怪物，然而新制造的苏真却出现并被击中消失。摩多愤怒并展现出强大力量，天空变得阴沉并暴风雨即将来临。于朗试图救下刘渊，但被受伤，并与苏墨儒和手下展开激战。于朗成功击败一个怪物，但它却再次站了起来。于朗和刘渊拖延时间等待支援，成功击败了所有怪物。然而，在与苏墨儒的对决中，于朗被制服，并揭示了自己是鬼岛的人且认为自己成为了唯一神。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "于朗大惊失色，用力地摇晃着严潇，但严潇眼中的混乱却并不见消退。\n“醒醒，严潇！”他大声地呼唤，但严潇却恍若未闻。突然，他在严潇那双睁得大大的眼睛中看到一团白光冉冉升起。他迅速转过头，眼前的景象让他大吃一惊。\n广场上所有人都静静地站在原地，麻木僵硬，微仰着头，直勾勾地盯着摩多的方向，宛如一片密密麻麻的人体丛林。而在摩多的位置，正有一个脸盆大的光团在缓缓旋转。于朗不知道那团白光是如何出现的，但显然和摩多有关。因为后者正将自己的全部心神都集中在那白光上。那团白光就那样在摩多的两手间安静地旋转着，同时无数道隐约可见的白色光线诡异地从广场上成千上万的信众的额头上冒出，然后射进那光团中，每射进一道，那光团就增加一点，千百道光线汇集在一起，光团开始以肉眼可见的速度增大起来。\n那团光仿若有着无比巨大的吸引力，只要朝它望上一眼，便再也无法挪开，就连于朗也是费了好大一番力气才摆脱那团光的吸引。通讯器中死一般的寂静，想必刘渊他们都已经中招。于朗终于知道为何摩多敢这么无所忌惮地行事，因为他知道没有人能够阻止他。\n此时，半空中那白光已经变得十分巨大。于朗茫然无措地站在原地，他不知道该做什么，本想去阻止，但看到每个人似乎都同那光团连在一起，又犹豫不决起来。因为如果出现什么意外，死的可不仅仅是一条性命。就在他踟蹰不前的时候，那团白光开始发生变化。\n原本成正圆的球体突然扭动着生长起来，就如同里面包裹着一个顽皮的孩子，他四处依靠，不断地用四肢去撑开球体，或者用手指在表面捅出一个个小小的凸起。很快，球体的一端冒出一个头来，然后又出现四肢，转瞬间，一个散发着白色光芒的人形物体出现在半空中。\n于朗目瞪口呆地看着，看着那东西继续生长着、膨胀着，就好像一个充气娃娃。这个词汇出现在于朗脑海中的时候，他觉得无比贴切。因为那东西竟然是个女性，虽然没有实体化，但凹凸有致的身材却已经淋漓尽致地凸显出来。\n“我的天，他在造人。”于朗恍然大悟：摩多正在利用众人的信念力凭空造出一个人来。是谁呢？难道是白灵妃吗？",
            "summary": "于朗试图唤醒陷入混乱的严潇。这时，他发现所有人都被摩多的白光所吸引，形成一个密集的人体丛林。摩多正在利用这些人的信念力创造一个女性光之生物。于朗意识到摩多在无所顾忌地行事，因为他知道没有人能阻止他。"
        },
        {
            "id": 1,
            "content": "就在他愣神的时候，人形停止了生长，不过依然在缓缓地旋转，亮度开始降低，随后光芒逐渐内敛，接着那团光开始实体化。首先是面部五官，然后是躯干、四肢……\n“啊！”当于朗看到那人形物体的面孔时，他的心蓦地抽紧，随后不由自主地大叫了一声，因为那脸竟然和苏真的一模一样。\n霎时间，于朗只觉得脑海中一片空白。无论如何他也不会想到这个结果。\n“还真是一个怪物啊！”\n于朗听到一个冷漠的声音，然后就看到刘渊从那些木然而立的人群中走了过来。他手里拿着一杆带着瞄准镜的步枪，嘴里叼着一根烟，步履踉跄，脸色苍白，一只眼睛紧闭着，有血从里面流出来。让于朗意外的是，刘渊看到他没事儿人似的站着，竟然一点也不惊讶，反而对他笑了笑。\n“你怎么了？”于朗问。\n“没事，我挖出了一只眼睛，嘿嘿，还好只牺牲一只眼睛就可以。不然你以为我如何能摆脱那白光的吸引？”\n于朗看着刘渊半边血泪模糊的脸，打了个寒战。\n刘渊走到近前，看到严潇瞪着大大的眼珠子呆呆地看着半空中那团白光，伸手重重地击在她的后脑上，然后把昏倒的严潇平放在地上，举着枪指向半空中的人形发光体，问道：“那是什么东西？好像是个人啊！”\n“我也不知道，不过可以确定是摩多弄出来的。”于朗摇了摇头，心下暗叫惭愧，刚刚他就没想到用击昏的方式以避免严潇受到那团白光的伤害。\n于朗一边说，一边继续看着那酷似苏真的东西。此时，那东西除了还散发着柔弱的白光之外，已经和真人没有任何分别了。\n“哦，那就不是什么好东西。”刘渊说完这句话，“噗”的一声把口中的烟蒂吐出去，然后举枪瞄准。",
            "summary": "于朗遇到了一个与苏真长相一模一样的人形物体。刘渊出现并解释这是摩多制造的怪物。为了阻止它，刘渊牺牲了一只眼睛。于朗意识到他们必须采取行动来阻止这个危险的生物。"
        },
        {
            "id": 2,
            "content": "就在这个时候，那新造出来的苏真突然睁开了眼睛，茫然四顾。于朗看到那双眼睛的时候如遭雷击。那绝对是苏真，他发誓无论他忘记什么都不会忘记那双眼睛，那么熟悉的眼神，那么多甜蜜抑或美好的回忆。可是，这个是苏真，之前的那个是谁？还未等于朗琢磨明白，“砰”的一声，枪声响起。\n“不！”\n“不要！”\n地面上的于朗和半空中的摩多同时大喊。但已然太晚，激射的子弹准确地穿透了苏真的前胸，然后撕扯出一块极大的伤口。没有血液流出，只有大量的光斑从中散失。\n空中的苏真撕心裂肺地惨叫了一声，清脆的破裂声随之响起，宛如上好的瓷器。随后无数道细密的裂纹出现在苏真的身体上，接着“哗”地一下整个身体全部崩溃，化作漫天的白色光点。立时，整个夜空中仿若出现了成千上万只萤火虫，又似无数洁白纯净的雪花，随着夜风缓缓飘散，转眼就消失在漆黑的夜幕下。\n“啊！”一声野兽般的嘶吼从摩多的口中发出，他倏然转身，死死地盯着还举着枪的刘渊。\n“砰”，枪声再次响起。\n于朗看到空中的摩多只是向后顿了一下，显然这颗子弹不如刚刚那颗有效果。\n瞬时间狂风乍起，原本晴朗的天空骤然涌出无数厚重的乌云。\n“你杀了阿真。”摩多一字一顿地说，声音极冷，仿若冰冻了千百万年的寒冰。\n于朗呆住，这声音和之前的喑哑完全不一样，浑厚，充满磁性，听上去相当舒服。不过于朗此时没感到舒服，而是感到一种寒透灵魂的冰冷。因为这声音他听过，就在不久之前，在那家叫作aaf的外资公司里，他还曾向对方详细地咨询了关于“十”字带钩符号的信息。\n没错，摩多的真实身份就是苏墨儒。\n于朗的大脑瞬时陷入一片混乱，无数画面纷繁地混杂在一起，像一团被扯乱的毛线。想到刚刚的情景，心中隐隐有不好的感觉，但此刻，他却没有时间来理出头绪。\n短短的几息间，刘渊连开了数枪，但只是撕碎了苏墨儒身上的黑袍，却没有一发子弹能够杀得了他。",
            "summary": "新制造的苏真突然醒来，让于朗惊讶不已。然而，苏真被刘渊开枪击中，身体崩溃化为光点消失。摩多，即苏墨儒，愤怒地指责刘渊并展现出强大的力量。于朗意识到苏墨儒的真实身份，而刘渊继续开枪攻击，但无法伤害到苏墨儒。天空变得阴沉，乌云密布，预示着一场风暴即将来临。"
        },
        {
            "id": 3,
            "content": "风愈加猛烈了，天空乌云密布，巨大的闪电在云中穿梭。广场上的人们依然置若罔闻地木立着，在肆虐的狂风和明灭不断的闪电中，酷似一座座人形墓碑。\n“妈的。”刘渊丢下枪，看着怒发冲冠的苏墨儒总算是想起来要逃了。但他刚刚转过身，苏墨儒信手一招，不知从哪里抓过一根拇指粗、一米多长的钢筋，猛地向他掷去。\n钢筋凌空激射，不等于朗反应过来，刘渊已经惨叫一声被钉在地上。钢筋穿过他的左腿，只在外面露出三十多厘米的一小段，其余部分深深地插进了水泥浇筑的地面。\n“你还逃得了吗？”苏墨儒冷冷地说，又一伸手，远处高楼上一根避雷针的顶端咔嚓断裂。然后第二根再次破空飞来，目标直指刘渊的胸口。",
            "summary": "广场上的人们被暴风雨吓得无法动弹，仿佛变成了墓碑。刘渊在愤怒的苏墨儒面前试图逃跑，但被苏墨儒用钢筋击中并插在地上。苏墨儒接着用断掉的避雷针威胁刘渊，表明他已经无法逃脱。"
        },
        {
            "id": 4,
            "content": "于朗目瞪口呆、惊诧不已，凭空取物他也能办到，但却没办法做到如此惊世骇俗。\n那避雷针充当的标枪相当锋利，飞射而来，甚至发出刺耳的呼啸声。如果再被击中，刘渊百分之百会被钉死在地面上。\n说实话，于朗对刘渊没什么好感，但却也不能眼睁睁看着他被杀死。于是他只能铆足了力气去接射向刘渊的避雷针。接是接到了，却没想到那根避雷针上所蕴含的力量那么大，他不仅被带着向前冲出好几步，还在手心上留下一道灼烧的痕迹。\n这是于朗第一次全力使用身体中的那股力量，显然效果不错，他没感觉到任何不适，不可思议的是身体竟然完全能跟得上意念，只要于朗心之所至，身体就会迅速做出反应。否则，那避雷针速度堪比子弹，于朗如何接得住？\n苏墨儒愣了一下，他并没有认出于朗来，但显然能感觉到这个半路杀出来的家伙不好对付。而于朗也没有立刻表明身份的意思，依然是黑袍罩头。\n“那就都杀掉吧！”苏墨儒冷冷地说。\n苏墨儒的话音刚落，最开始陪在他身边的十多个黑衣人突然号叫着从四周跳出来。他们身上的黑袍已经被撕裂，露出青灰色的肌肤，双眼赤红，脸上一片狰狞，冷冷地盯着于朗，仿若择人而噬的怪兽。\n于朗深吸一口气，将那根一米多长的避雷针握在手中，绷紧全身的肌肉，看着面前的人形怪物。他从未学过什么搏击技巧，也不知道自己究竟能不能打得过面前的怪物，但此时此刻他已经没有退路了。\n“嗷。”其中一个怪物嘶吼了一声，像蛮牛一样冲向于朗，力量之大，每一步都将脚下的地面踩踏得一片龟裂。\n于朗知道要是被它撞上，自己绝对会变成人形炮弹直飞出去。于是他侧了一步，等对方接近的时候，端直避雷针直刺对方胸口。两人距离本就不远，那怪物速度又快，所以他根本来不及避让，只能眼睁睁看着避雷针插进自己的胸膛，甚至穿胸而过。\n由于巨大的惯性，那怪物直冲出几十米后才栽倒在地。于朗没想到自己这么容易就能成功地杀死对方，但还未等心中的担忧转化为成功的喜悦，那怪物却又站了起来。",
            "summary": "于朗惊讶地发现他能够空手接住飞来的避雷针。然而，当他试图救下刘渊时，避雷针的力量让他措手不及，导致他受伤。这时，苏墨儒和他的手下出现，苏墨儒决定杀掉他们。于朗和苏墨儒的手下展开激战，虽然他没有格斗经验，但他凭借着体内的神秘力量成功地击败了一个怪物。然而，那个怪物在死后又站了起来，让于朗感到惊讶和恐惧。"
        },
        {
            "id": 5,
            "content": "“我操。”刘渊在于朗身后爆了一句粗口。\n于朗开始挠头了，他想到潘明被阿汐绞成肉酱，难道真的每个都要变成那样才能死透吗？正在他犯愁的时候，头顶的天空突然划过一道巨大的闪电。于朗“咣当”一声扔掉了手中的避雷针，他可不想当人形避雷针。\n不过闪电过后他又把避雷针捡了起来，因为就在刚刚的刹那间，他脑中也划过一道闪电。\n“能拖就拖啊，”刘渊坐在地上喘气，对着于朗的后背说，“天上那家伙有点儿不对劲儿，可能是刚刚耗尽了力气，没看他一直都不敢下来嘛。坚持一下，支援马上就过来，最多十分钟。”\n听了刘渊的话，于朗豁然开朗。怪不得苏墨儒一直浮在上面不肯下来。他一边盯着面前慢慢逼近的怪物，一边把手中的避雷针“咯嘣咯嘣”地掰成十多段长短不一的钢条。\n当掰完最后一段时，那些怪物猛地向他扑来，闪着暗青色光芒的爪子疯狂地挥舞着，仿若一根根钢爪发出“哧哧”的破空声。\n于朗心念一动，人已经闪到最先接近的怪物身后，右手猛地一按，一根钢条便整根插进了那怪物的后背。那怪物根本不在乎这么点伤害，号叫着去咬于朗的手腕，不过于朗已经迅速至极地闪到第二个冲过来的怪物身侧，再次将一根钢条插进他的肋下。\n如此这般，几个回合后，于朗已然两手空空，所有的钢条都插进了怪物的身体。幸运的是除了后背被抓了五道血沟，他竟然没有缺胳膊断腿。\n地上的刘渊和天上的苏墨儒都被于朗弄得一头雾水。于朗朝天一指，一道闪电倏然而下，然后准确地击中一个怪物身后的钢筋，接着第二道，第三道……\n或粗或细的闪电不断落下，每一个被插了钢筋的怪物都被击中，瞬间的麻痹效果就算他们的身体再如何强悍也无法抵抗，于是广场上突然出现了无比诡异的画面。只见那十多个怪物木立在青紫色的电网中身不由己地舞动着，浑身冒烟，毛发直立，满脸痛苦，嘶吼阵阵。反观于朗，却犹如闲庭信步一般，不断地指挥着空中的闪电袭击那些怪物。",
            "summary": "于朗和刘渊正与一群怪物搏斗。于朗用避雷针将怪物身上的钢筋插入它们的身体，利用闪电使它们麻痹。在刘渊的建议下，他们设法拖延时间，等待支援到来。于朗成功用电击击败了所有怪物，两人化险为夷。"
        },
        {
            "id": 6,
            "content": "刘渊看着眼前的情景，脸上先是惊愕，随即庆幸，最后又归于淡然，但眼中却闪过一抹狠戾神色。\n当于朗闻到一股浓郁的烤肉味四处弥散的时候，他知道可以停下了。随着闪电消失，那些怪物全都“扑通”一声栽倒在地，浑身焦煳，青烟阵阵。于朗小心翼翼走到近前踢了一脚，对方却没有半点反应。\n“下面轮到你了。”于朗意气风发地指着苏墨儒。\n“不自量力。”苏墨儒背负双手，一脸轻蔑地看着于朗。\n于朗深吸一口气，捏紧拳头，心里说：看在苏真的面子上我轻点揍你。接着他凌空虚踏，一步一步地朝苏墨儒走过去，仿若行走在一条无形的马路上。不过就在于朗自信心爆棚的时候，一股粗如水桶般的闪电直奔他脑门而来。于朗吓了一跳，这要是挨上一记，恐怕就直接步了高旭的后尘，手忙脚乱地避过去，第二道却又袭了过来。\n苏墨儒似乎是受到刚刚于朗的启发，气定神闲地悬在原处，仅凭意念就在周围布起一面无法穿越的闪电之网。\n此时的于朗却显得有些狼狈不堪，一边集中精力躲避那些如影随形的闪电，一边琢磨着如何能够直接奔到苏墨儒面前给他一拳，剩下的一点心思则在心里狠狠地咒骂刘渊的失误判断，这么猛烈的闪电哪里有半点力竭的样子？\n事实证明，于朗的精力还无法做到分心三用的地步。在连着躲过数十道闪电之后，于朗终于挨了一下，虽然只是挂了一点边儿，但那猛烈的电击引起的麻痹效果还是让他眼前一黑，直直地从空中摔了下去。\n就在于朗觉得自己的脑门会狠狠地砸在坚硬的地面上时，他愕然地发现自己竟然悬停在半空。还没等他反应过来，一股巨力凌空将他提起，然后缓缓地飘向苏墨儒。\n于朗拼命挣扎，但却没有任何作用，一股强大无比的力量宛如一把巨大的铁钳死死地夹住他的四肢。",
            "summary": "刘渊面对眼前的情景，表情从惊愕到庆幸再到淡然，但眼中闪过一丝狠戾。于朗在烤肉味的引导下成功击败怪物，然后与苏墨儒展开对决。然而，于朗在躲避苏墨儒的闪电攻击时显得狼狈不堪，被苏墨儒用闪电之力制服。"
        },
        {
            "id": 7,
            "content": "“你以为我不知道你是谁吗？”\n苏墨儒控制着那巨力把于朗固定在他的面前，冷冷地看着他，“你以为就凭你就能阻止我吗？哈哈，现在已经没有人能阻止我了！”\n他脸上都是癫狂的神色，“你知道吗？你来找我的时候我就已经感觉到你身上那种熟悉的气息了，我知道你一定会找到鬼岛的，因为你就属于那里。\n你果然没让我失望，潘明也没让我失望。\n现在，那岛上的人死了，我就是这个世界上的神！唯一的神！”",
            "summary": "苏墨儒认出于朗的身份并揭示了他疯狂的计划。原来，于朗是鬼岛的人，他在寻找鬼岛的过程中感受到了苏墨儒的气息。如今，鬼岛上的人已经死去，于朗认为自己成为了世界上的唯一神。"
        }
    ]
}