{
    "chapter_title": "第四十五章  弑神(7)",
    "chapter_summary": "于朗试图摧毁一个神秘符号以避免世界毁灭，却在痛苦的过程中意外毁掉了它。这导致了一系列事件，包括刘渊、于朗和苏墨儒卷入关于神秘符号的斗争。在这场斗争中，苏墨儒受到致命伤害，但在临终前透露了关于人精神力量的惊人信息。于朗和苏墨儒还讨论了阿真的生死问题，苏墨儒坚信她已经去世，而于朗则坚持自己曾亲眼见过她。于朗背叛了严潇，将她放在地上后离去，表示自己后会从世界上消失。刘渊看着于朗离去，感到恐惧和不安。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "于朗心神一凛，讷讷自语：“毁掉符号，毁掉符号。”可是符号在他的身上，难道要他自杀吗？可是阿汐说如果他死了，这个世界就会毁灭。该怎样毁掉那个符号？\n正在这时，于朗的胸口突然一热，于朗发现他的身体开始恢复力量，不过却异常缓慢，想必胸口那个符号所积攒的力量即将耗尽。于朗的手指动了一下，碰到了一个冰凉的东西，他侧过头，发现那是一片锋利的玻璃碎片。\n他眼前一亮，伸手把那刃形的玻璃抓在手中，然后挣扎着坐起来，用另一只手艰难地撕开胸前的衣服，他喘息了好几次才使胸口的符号露了出来。于朗盯着那疤痕一样的符号，凝神片刻，咬紧牙关，举起右手中的锋利玻璃猛地向那符号划过去。但不可思议的事情发生了，那片肌肤竟然硬如皮革，丝毫不惧锋利的玻璃，于朗用尽全身力气也没能使那符号有一点损伤。\n于朗颓丧地放下碎玻璃，却因为刚刚用力过度手一滑，竟在旁边的皮肤上划了一道很长的伤口，血立刻涌了出来。于朗心神一震，放弃了直接对那片带有符号的肌肤下手，而是围着那片肌肤画了一个正方形，然后捏着那玻璃沿着那正方形的区域割下去。于朗咬着牙忍着剧烈的疼痛，眼睁睁地看着那块巴掌大小的皮肤被他整块割开，露出下面模糊的血肉。\n他勉力地捏住一角，猛地一扯，整片肌肤都被撕了下来。",
            "summary": "于朗试图毁掉身上的神秘符号，以阻止世界毁灭。然而，这个符号无法被破坏。在尝试过程中，于朗意外地发现一片锋利的玻璃，并成功地从带有符号的肌肤上割下一块。尽管这个过程非常痛苦，于朗还是成功地毁掉了符号。"
        },
        {
            "id": 1,
            "content": "刘渊愕然地看着于朗自残式的行为，正一头雾水，突然发现空中的苏墨儒似乎开始猛烈地颤抖起来，然后蓦然发出一声惊恐的叫声，接着倏然闪到于朗的面前，一把夺过那张带着符号的人皮，脸上惊骇的神色暴露无遗。\n不过为时已晚，那块皮肤一离开于朗的身体立刻变黑，腐化，几秒间就变成一摊散发着恶臭的脓水。\n“啊！”苏墨儒仰天大吼，满脸都是愤怒和不甘，双眼怒视于朗，几欲喷出火来，“我要杀了你。”说罢一手扼住于朗的喉咙，将他整个提了起来。\n于朗浑身力气尽失，根本就无法反抗，想要说话喉咙却又被扼住，呼吸越来越艰难，眼前金星乱闪，就在他马上要陷入窒息中时，“砰”的一声枪响，似乎有什么东西喷溅到了他的脸上。他定了定神，发现苏墨儒的胸前出现了一个很大的血洞，鲜红的血液疯狂地从中涌出。苏墨儒无法置信地看着自己胸前的血洞，口中嗬嗬连声，扼住于朗的手一松，转过身去，发现刘渊正举着那杆曾经击碎了苏真的枪，对准了他。\n“你敢伤我--”\n“砰！”又是一声枪响。\n苏墨儒猛地往后一退，胸口再次中枪。\n于朗看到苏墨儒的后背又出现了一个恐怖的巨型血洞。他知道随着那符号的毁灭，苏墨儒身体中的能量正飞速消退，自然无法抵抗那强大的狙击步枪。\n“不要开枪！”于朗大喊。刘渊停止了扣动扳机，却依然举着枪。",
            "summary": "刘渊、于朗和苏墨儒卷入了一场关于神秘符号的斗争。于朗自残式的行为引起了刘渊的注意，而空中的苏墨儒突然剧烈颤抖并发出惊恐的叫声。苏墨儒夺过人皮后，它迅速腐化，暴露出他的恐惧。苏墨儒愤怒地抓住于朗，但被刘渊用枪阻止。然而，苏墨儒还是受到了致命伤害，倒在血泊中。"
        },
        {
            "id": 2,
            "content": "苏墨儒又向前走了几步，血不断地从伤口中喷涌而出，他伸着手指着刘渊，表情怨恨无比，嘴张了张，却没有说出什么，终于颓然栽倒。\n随着苏墨儒的倒下，天空中的乌云迅速褪去，风停雷息。那些失去神智的信众纷纷昏倒在地。\n于朗用内衣裹紧了胸前的伤口，跌跌撞撞地走向苏墨儒。\n苏墨儒竟然还没死，大口大口的血沫子从他口中溢出。看着于朗走到身前，他凄惨地笑了一下：“终归人算不如天算，没想到那符号的本体竟然是你，真是不甘心啊，我本来……有机会改变……这个世界的……”说到这里他的两只眼睛突然绽放出慑人的光彩，“不过我并不后悔，起码我尝试过，我努力过。哈哈，谁能想到真的能凭空造出来一个人呢？谁能想到人的精神力量竟然如此之强大呢？于朗，也许有朝一日你会后悔你对我做过这些，因为你毁灭了一个可能会变得更好的世界。”\n于朗默然无语，低着头看着这个已然处于弥留之际的老人，凌乱的头发，半边面孔都是血迹。生命正从他的身体中流逝，他的异常表现只是临死前的回光返照而已。",
            "summary": "苏墨儒受伤严重，指着刘渊表达怨恨后倒地不起。随着他的倒下，天气恢复正常，那些失去神智的信众也昏倒在地。于朗包扎伤口后走向苏墨儒，发现他并未死亡。苏墨儒在临死前透露，于朗所创造的人精神力量强大，可能让世界变得更好。然而这一切都已来不及，于朗沉默地看着这位老人离世。"
        },
        {
            "id": 3,
            "content": "“我不会后悔，因为我知道这个世界自有它的运转方式，不是一个人或是一些人能够决定的，没有人能把自己的意志强加在这个世界之上，神也不行。”\n“我知道我说服不了你，你未曾经历过所以你无法体会。”苏墨儒长叹了一口气，脸上浮现出痛苦的神色，“我唯一的遗憾就是不能令阿真重生。”\n于朗身体猛地一颤，泪如泉涌：“阿真，她，真的已经死了吗？”\n“我不知道你为何不信，你说你见过阿真，但那完全是不可能的事情。”\n“可是我亲眼见过，那么真实，我甚至能清楚地回忆出抱着她的感觉，还有她身上淡淡的香气，沈阿姨也能证实的。她还指点我去找你，不然我怎么会知道你就是研究那符号的专家？”\n“你说什么？不可能的，难道--”苏墨儒大惊失色，呆呆地思索了片刻，旋即恍然大悟，自言自语道，“我知道了，我知道了，竟然是这样，哈哈，太不可思议了，原来阿真一直都以这样的方式活着，我真是太傻了。”\n于朗听得满头雾水，不知道苏墨儒究竟想通了什么，刚要开口问，苏墨儒突然大笑起来，笑声牵动胸前的伤口，血一股股地从伤口处涌出来。他眼中的光辉逐渐敛去，于朗知道，死亡随时会降临。\n“我错了，君若，仇恨和野心蒙蔽了我的心，咳咳……”他的声音渐次低落下去，嘴角溢出的血越来越少，他把目光转向于朗，艰难地说，“帮我……帮我照顾阿真……阿真她妈。我……”一句话未等说完，已然气绝。\n于朗俯下身，合上他的双眼。他还没来得及问出心中的疑问，呆立半晌，长吐了口气，无论如何危机已经过去，阿汐的世界还在。他看了看刘渊和刚刚醒转过来的严潇。\n“结束了吗？”严潇迷惘地看着于朗。\n“嗯，结束了。”",
            "summary": "苏墨儒和于朗讨论了一个名为阿真的女子是否真的死去。苏墨儒坚信阿真已经去世，而于朗则坚持自己曾经亲眼见过她并感受到她的存在。在一场争论后，苏墨儒突然意识到阿真可能以一种特殊的方式仍然活着。然而，在他揭示这个惊人发现之前，他就因伤势过重而死去。于朗承诺会照顾阿真的母亲，并与其他角色一起面对未来的挑战。"
        },
        {
            "id": 4,
            "content": "严潇虽然也被那团白光摄住了心魂，却因被刘渊击昏而没有被苏墨儒控制。所以除了后脑勺有些疼以外，并没有别的异状。\n“我要走了。”于朗说。\n“你去哪儿？”严潇大惊道。\n“离开，我要去找一些问题的答案。”\n“你不能走。”刘渊突然说道，并将手中的枪对准于朗。\n于朗突然苦笑了起来：“我已经做了我应该做的，你还要留我做什么呢？”\n“别以为我不知道你的身份，严潇已经和我说了你的情况，你必须跟我回去，不然我就杀了你。这个世界上不允许有神的存在。”刘渊说完，手指已经勾住了扳机。\n“对不起，于朗。”严潇无比愧疚地看着于朗。\n于朗终于知道为什么这几天严潇总是显得忧心忡忡，还不断地向他道歉。看来，从始至终，刘渊就已经谋划好了，必须把他牵扯进来。\n被刘渊算计不算什么，但严潇的背叛却让他心如刀绞，胸中蓦地涌出一股怒气，厉声道：“要杀就杀！”说罢愤然转身，向前走去。\n刚走出三步，“砰”的一声枪响，接着是一声痛呼。\n于朗迅速转身，刘渊果然开枪了，不过子弹却被突然扑出的严潇挡住。",
            "summary": "严潇被白光摄住心魂，但因被刘渊击昏而未受控。于朗决定离开寻找答案，刘渊认为他身份可疑，试图阻止并带走他。严潇向于朗道歉，但于朗感到被背叛，心生怒气。刘渊开枪，严潇为救于朗挡下子弹。"
        },
        {
            "id": 5,
            "content": "“严潇！”\n于朗眼睁睁地看着严潇被强力的子弹击得飞了出去。他知道如此近的距离，严潇断然难活，他怒火满胸，倏然闪到刘渊面前，一把抓住那枪的枪管猛力一拧，那枪管立刻变成一团麻花状。“你去死吧！”他怒吼，猛地拔出刘渊腿上的钢筋，对准了他的胸膛，就要插下去。\n“不要！”严潇的声音突然响起。\n于朗一怔，回头发现严潇正从不远处的地上挣扎着爬起来，除了嘴角流出一道血迹，身上似乎并没有什么严重的伤口。\n“你没事？”\n“怎么可能？”刘渊也满脸不可思议。\n严潇更是莫名其妙，浑身摸索了一遍，突然从胸口的衣服里掏出一枚硬币，惊呼道：“是它救了我！”正是那夜他们刚回到西兰，在出租车上，严潇向于朗索要的那枚硬币。\n“它真的有神力。”严潇大声笑着，笑着笑着又突然流下泪来，奔到于朗面前，猛地抱住他，“你别离开我，别离开。”\n于朗扔下手中的钢筋，伸手擦掉严潇脸上的泪水，笑了笑，道：“放心吧，我不会离开你，永远陪在你身边。”\n“真的？”\n严潇欢呼起来。\n“真的。”\n于朗说完，鼻子一酸，泪水终于落下来。\n他看着严潇泪光盈盈的清秀面孔，低下头轻轻地在她额头上吻了一下，然后抬起右手重重地击在她的后颈。",
            "summary": "于朗和严潇面临危险。严潇被子弹击中，但意外地被一枚有神奇力量的硬币救了一命。于朗和严潇重新建立了信任，承诺永远陪伴彼此。然而，于朗却突然背叛了严潇，用钢筋袭击了她。"
        },
        {
            "id": 6,
            "content": "“她醒了就不会记得我了。”\n于朗一边把严潇轻轻地放在地上，一边对刘渊说道，“你放心，等我办完事情我就不会再出现在这世界上了。”\n说完，他站起身来，背对着刘渊离开。\n刘渊呆呆地看着于朗的背影逐渐远去，最终消失，长长地吐出一口气，浑身的衣服已经被冷汗浸湿。\n他抬头仰望，夜空中繁星点点，回顾片刻前那场犹如浩劫一般的经历。\n“这或许是一个梦吧！”\n他讷讷自语。",
            "summary": "于朗将昏迷的严潇轻轻放在地上，告诉刘渊她会醒来后不记得他。于朗表示完成事后他会从世界上消失。刘渊看着于朗离去，感到恐惧和不安。他抬头看星空，怀疑自己是否处于梦境。"
        }
    ]
}