{
    "chapter_title": "第一百零一章  解脱",
    "chapter_summary": "秦婉如和水蝶兰正与商侍展开激战。商侍被寒玉勾和寒玉勾的招式所困，但秦婉如和水蝶兰及时出手相助，将商侍隔开。水蝶兰制伏了商侍，他在昏迷中透露了一些关于古音和玉师的信息。与此同时，李珣在与青鸾的战斗中逐渐疲惫，濒临死亡。水蝶兰出现并救下了李珣，使他得以继续生存下来。青鸾怀疑水蝶兰与李珣有关，水蝶兰表示愿意保护李珣。青鸾决定离开，去寻找关于李珣、韦不凡和阴重华的关系。元艰带领三个冥将试图阻止水蝶兰，但对她毫无办法。百鬼在乱石中挣扎，试图站起来，但始终未能成功。百鬼利用一股微弱的气机，成功地击败了元艰，夺走了他的生命。李珣和水蝶兰正在山中寻找李珣的师姐，他们遇到了一场激战，李珣险些被青鸾杀死，但幸好水蝶兰及时赶到救了他。",
    "characters_in_summary": [
        "秦婉如",
        "水蝶兰",
        "商侍",
        "李珣",
        "青鸾",
        "元艰",
        "冥将",
        "百鬼"
    ],
    "pre_entity_info": "秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n北齐山脉 | 李珣在此布置禁法，后被青鸾摧毁。\n阴散人 | 水镜宗的弟子，徐亢的朋友，与水镜宗的其他弟子一起参加水镜大会",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她想借力撤身偏偏有股大力勾拢着她的筋骨脉络扭曲破坏之余也将她定在当场更兼有丝丝寒意透体而入蚀毁经络其势之令她措手不及。\n「嗡」的一声震鸣紫芒光球及时补上内蕴的浑厚真息再将商侍隔开。\n商侍也是一触即退身形则再化虚无避开了秦婉如的后续攻击。\n深吸一口气秦婉如低声道：「寒玉勾？商夫人不使出这招我还真记不起来。\n「遥想当年夫人也是朱勾宗的绝顶杀手怎么千年以降就甘愿为奴为婢受古家驱使了？」\n对此商侍毫无反应只在暗处冷冷窥伺敌人破绽以期再击见功。\n哪知秦婉如话音方落商侍背后便有一个声音笑道：「我也记起来了当年我初入朱勾宗接的便是这「寒玉勾」的位置如此说来商夫人还算是我的前辈。」\n能如此说话的自然只有水蝶兰。\n她神鬼莫测地移过来虽未出手却令商侍身子僵保持着蓄势的姿势动弹不得。\n这突生的变化令秦婉如大喜口中却还需客气两句：「水仙子怎不在上面为师弟掠阵？」\n水蝶兰浅蓝色的唇瓣微微一挑笑道：「我不正在忙吗……刚刚因为你娘亲的缘故差点儿让青鸾打碎他的脑袋我不来怎成？」\n她脸上在笑眸光却如冰针一般刺得人脸上生疼。\n秦婉如立时知机本能地将怀中的母亲紧了紧方笑道：「刚才多亏了师弟才能救回母亲如此大恩婉如自当报答……如今形势正紧水仙子我们该想个法子让师弟全身而退才好。」\n水蝶兰只是仰头看看天空不咸不淡地道：「退？现在他脑子里只要敢有一点儿这个意思保证青鸾会把他灭得连渣都不剩你不用在这上面费心思了。」\n其实以「水蝶兰」的身分论秦婉如还在她之上只是这位阴阳宗之主心机渊深知道水蝶兰深不可测也不拿架子只温言笑道：「可怎么也要有个脱身之策呀……」\n水蝶兰瞥她一眼或许是她姿态做足水蝶兰的眼神也不再那么冷峻只道：「等吧等他气势稍缓自然退守的时候再插手也不迟。当然前提是某些人别再闹出乱子来！」\n她眸光盯着秦婉如手指却如灵蛇般一扣商侍方要前冲脱身便被抓住后颈。真息透入这位修为不俗的女修只来得及闷哼一声便全身软再无还手之力。\n举手间将商侍制伏水蝶兰才不管旁人如何看法只是对商侍的经历颇感兴趣淡淡开口。\n「刚刚秦宗主说得不错据我所知古志玄那厮可说是死得透了你怎么还恋栈不去？难不成也被古音用「灵灭丝」给害了？」\n商侍用力挣扎两下却毫无效果只是她并不开口神情更是冷漠到了极致。\n水蝶兰眼珠一转又笑道：「若是「灵灭丝」也不是无法可解秦宗主的娘亲便是最好的例子商夫人……」\n闻得此言商侍忽地莞尔这与她一贯的神情分外不协调也显出几分讽刺的味道：「解得「灵灭丝」也未必就是解脱。」\n水蝶兰好似谈兴正浓张口便问：「怎么说？」\n商侍抬头盯着秦婉如的面孔淡淡道：「且不说我孑然一身无亲无故。便是五妹有那般姐姐、女儿幸或不幸犹未可知。」\n此言出口秦婉如神色不动彷佛什么都没听到水蝶兰却是唇角微弧接着问道：「这又是什么说法呢？」\n她的声音柔和许多听不出半点儿敌意便像是寻常聊天一般。\n商侍也没有迟疑开口回应：「自家骨肉相残我不以为比囚在夜摩天里好受太多。」\n「骨肉相残？」水蝶兰向侧方瞥了一眼却没能从秦婉如脸上得到什么讯息。\n商侍却已经不再需要他人引导情绪已主导着她冲破了一贯的冷漠壁垒让她将心中积压已久的话语一古脑儿地推挤出来。\n但也正因为是情绪的主导让她的话语没个头尾条理散乱。\n「那孩子呢？五妹和玉师的孩子阴重华在四九重劫之前偷入夜摩天抱走的孩子哪里去了？可笑五妹一直以为那孩子是受着姐姐、女儿的照顾……秦婉如你可敢明着说出来那孩子被你们怎么样了？」\n秦婉如一言不面容却渐渐变冷。水蝶兰的目光投射过去就像是打在一层冰面上透不进去。\n商侍面上现出一抹妖异的酡红肌肤不正常的出汗话音也开始抖有些过于兴奋。\n「当日五妹被你们擒走时也许是在暗中高兴吧全家团圆近在眼前纵死无憾……可你们给了她什么？秦婉如你能说出来么？」\n「是婵玉吧。」秦婉如没头没尾地回了一句眼神却阴森幽冷与柔媚婉约的姿容极不相称。\n「古音手爪伸得好长婵玉那贱婢已被我处死不知你们还有什么能耐尽可使出来！」\n「若不是你们做得太绝婵玉何至于被宗主说动？你们这好姐姐、好女儿做得好事！只因为姬儿是玉师的骨肉？哈……」\n商侍笑了两声又不自觉地摇头汗珠从额角甩落下来苍白的面孔已是近乎虚脱的样子想再说话却没了力气。\n水蝶兰见状扣着后颈的手指轻轻搓动声音则更为柔和：「玉散人和羽侍的孩子？这是怎么回事？」\n商侍的话音在颤也越地低弱下去只是喃喃道：「那孩子……\n玄婴玉师需要玄婴可是宗主不愿用造化……」\n声音蓦然断绝水蝶兰一愣感觉商侍的皮肤正飞降温紧接着黑影甩过她微微偏头已让过这一击。手上加力商侍闷哼一声才缓上来的几分力气又尽数崩溃软倒在地上。\n水蝶兰仍按着她的后颈微笑道：「你还真小心呢正说到关键处对了什么「造化」？这又关古音什么事？」\n正说着前面秦婉如低呼一声猛地后移数步这才瞪视过来看样子是恼怒之至：「水仙子你搞什么鬼！」\n只听这称呼水蝶兰便知她心虚也不回应仍对着商侍笑道：「既然说了半截那就接着说下去有什么为难的吗？」\n「不要和我说话！」\n商侍猛地尖叫出声倒似是听到了鬼语啾啾惊怖之至。",
            "summary": "秦婉如和水蝶兰正在与商侍战斗。商侍被寒玉勾和寒玉勾的招式所困，但秦婉如和水蝶兰及时出手相助，将商侍隔开。随后，水蝶兰出现，制伏了商侍。商侍在昏迷中透露了一些关于古音和玉师的信息，提到他们的孩子被藏在夜摩天，以及古音不愿意用造化来救玉师。这让秦婉如和水蝶兰感到惊讶。",
            "characters_in_summary": [
                "秦婉如",
                "水蝶兰",
                "商侍",
                "寒玉勾",
                "夜摩天"
            ],
            "entity_info": "秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n夜摩天 | 一个地方，可能是罗摩什和阴散人谈话的地方\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n北齐山脉 | 李珣在此布置禁法，后被青鸾摧毁。\n阴散人 | 水镜宗的弟子，徐亢的朋友，与水镜宗的其他弟子一起参加水镜大会"
        },
        {
            "id": 1,
            "content": "水蝶兰见她情绪过于激动无奈地叹口气左手指尖轻搓洒下一片淡绿色的粉末夜风吹过幽香沁人心脾几令人沉醉其中。\n秦婉如见多识广一望之下立时辨认出来：「迷迭香？」\n水蝶兰瞥她一眼不冷不热地道：「商夫人毕竟还是敌方有所隐瞒也是该的而秦宗主你师弟、仙子叫得这么亲热若还藏头露尾未免太不够意思了吧？」\n秦婉如深吸一口气努力平静心情之后方道：「水仙子不是都知道了吗？此事为敝宗家丑不愿外扬仙子既知还请为我及师尊保密。」\n见她推得干净水蝶兰不怒反笑正要再度开口忽地神色变化抬头看天面色渐渐凝重。\n末了她手上一松商侍软软趴伏地上身躯仍在微微抽搐却怎么也挺不起身来。\n秦婉如的目光盯在商侍身上耳边却传入幽幽话语：「这俘虏是我的且帮着看会儿……记着不要做掩耳盗铃的傻事我的手段可不比令师的「莲花八密」逊色太多。」\n尾音未绝水蝶兰身形已然不见而上空中元气震荡倏然失序一**的乱流如飞瀑直下冲击大地北齐山脉再次晃动起来。\n秦婉如抱着母亲一动不动目光冷澈如冰。商侍则在震荡中辛苦地抬起头一分不让地与她对视。\n天地在抖二人周边却已彻底冻凝。\n沉闷的皮肉交击声响起李珣与青鸾小臂对撞破烂的衣袖下肌肤不可避免地再度相接。\n大家的感觉都不好过只是没有人再退缩彼此真息对冲肌体相接处电火迸滋滋之声不绝于耳。\n在此刻万年妖魔的无穷后劲终于挥了作用一浪高过一浪的冲击裹挟着青鸾天生的辟邪清光消减燃血元息狂撼李珣内腑。\n李珣虽然已经鼓动起全身每一寸肌体的力量更抽吸天地元气及万物生机以为己用但在第七波冲击到来之际仍然抵挡不住。护体真息刹时崩坏手臂内折再被青鸾一拳印在胸腹交界处。\n李珣怒啸一声不管胸口肌肉骨骼的粉碎另一条胳膊挥动如剑直斩青鸾脖颈虽无精微变化却气势凶厉一往无前。\n以青鸾之能也不敢轻撄其锋只好低头避过也因此失去了继续追杀的机会。\n借力倒飞出数里李珣胸口中拳处肌肉筋络蠕动扭曲先前几乎透体而入的重创竟又平复如初这与激战之初青鸾一击便将「血影妖身」击散相去实不可以道里计。\n看着飞掠而来的青鸾李珣夷然不惧反升起万丈豪情哈哈一笑便要握拳冲上。\n哪知才一提气四肢百骸空荡荡的全无反应便连外界的元气、生机都似隔着一层厚膜驱使不动。\n笑声当即断绝。他脑中只闪过一个念头：「油尽灯枯！」\n青鸾才不管他灯油枯不枯转瞬便到了眼前森森寒意扑面而来。\n李珣想伸手却只来得及动动手指眼睁睁地看着青鸾骈指如刀虚切而下。\n「笨蛋！」\n水蝶兰的低骂声缭绕耳边可在李珣听来几若天籁。\n下一刻他被一股巨力猛掼出去呼呼的风啸声流过耳畔感觉中先是横飞了一段距离然后便不可抑止地栽下去。\n久违的重力再度回到李珣身上他的意志已不足以克服这下坠的力量只觉得眼前云雾缭绕旋又一片清明。再睁眼时视野中已是漫天旋转的星光。\n「咚」的一声大响他重重摔在坚硬的山地上剧烈的震荡侵袭五脏六腑然而除了些许恶心之外再没有什么不适。\n与之同时地面上至少有四五颗尖锐的石子狠狠扎入背脊可连表皮都刺不破只挤出几块凹陷旋又平复如初。\n他大叫一声想翻身跳起可是强健的身体却没给他相应的力量极度的虚弱感刹那间传遍全身他最终只是将脖子向上勾了勾便再度躺倒。\n终于明白自己的状态李珣不再白费力气。\n更何况他看得清楚水蝶兰已挡住青鸾出于信任李珣便不再理睬只是缓缓调匀气息。\n虚弱的感觉持续不退李珣就像是躺在云朵里虚虚荡荡浑不着力。\n不过心境的充实却是远过此生的任何一刻。\n身体似乎已经限制不住越扩越大的心脏到最后只剩下恣意奔流的心绪欢快地流淌。\n原来不顾一切的感觉竟然是这么痛快的！\n他终于寻觅到了比自己的生命还要来得宝贵的东西那也正是青鸾等绝顶妖魔、宗师得以与他人有所区别的关键！\n乞丐只追求吃顿饱饭便能活下去但若仅仅如此他永生永世也做不成富可敌国的王侯。\n一位宗师必将是光芒万丈永远站在明处为人所追求和仰望也要承担嫉妒和阴谋一体两面无可选择。\n故而虽则三散人俱亡却没有人会否认他们是绝代之天骄；「百鬼」\n虽然苟活至今却也没有人会认为他可取彼而代之……\n这便是由宗师们以荣誉和尊严所划定的领域不具备这一特质又岂能进入那个圈子？\n正因为如此今天他第一次敢于完全随着自我的心意为自己的尊严而战同时也能够稳稳接下由此带来的后果。\n毫无疑问这是绝大的突破——二者的轨迹合成了一个完美的圆在青鸾那个层次为他圈下了一块属于自己的位置。\n这才是真正的突破！\n从此以后有谁敢轻视「百鬼」这个名号？\n他再也忍不住放声大笑不管笑声中蕴含着几多疯狂在此刻他可以感觉到所有人的目光都集中在他身上其中的涵义则复杂到了极致。",
            "summary": "水蝶兰和秦婉如两位仙子因为一些恩怨展开了较量。水蝶兰使用了一种名为迷迭香的药物，使得商侍无法动弹。与此同时，李珣在与青鸾的战斗中逐渐疲惫，濒临死亡。在这关键时刻，水蝶兰出现并救下了李珣，使他得以继续生存下来。",
            "characters_in_summary": [
                "水蝶兰",
                "秦婉如",
                "商侍",
                "李珣",
                "青鸾"
            ],
            "entity_info": "水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n商侍 | 朱勾宗的绝顶杀手，可能是古音的下属，与青鸾有一定的联系\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n夜摩天 | 一个地方，可能是罗摩什和阴散人谈话的地方"
        },
        {
            "id": 2,
            "content": "天空中青鸾的目光终从李珣身上收回。\n不知为何她竟叹了口气环绕周身的杀意出奇地消散殆尽只是用奇妙的眼神在水蝶兰周身巡逡最终定在对方裙裾的花纹上：「你是……」\n水蝶兰微微一笑以手比唇。\n都到这种地步了青鸾还有什么不明白的？她深吸口气脸上似是想笑最终却只是微微摇头。\n水蝶兰不管她怎么想只挡在半空若青鸾想对李珣下杀手则必定要经过她这一关。\n「你有伤在身挡不住我的。」\n青鸾在陈述一个事实至少口气上如此。\n水蝶兰却只是挡在她身前笑吟吟的也没什么悲壮的气氛不过青鸾完全可以感受到面前这位「同道」坚定不移的信念。\n静默了一会儿青鸾吐出一口气已裂成丝缕般的长袖垂下同时外张的气势也迅消褪。\n不过口中并不饶人：「嵩京城外的事情必定与他有关我一定会弄明白他与韦不凡、阴重华的关系如果你认为可以护住他那就护吧！」\n水蝶兰嘻嘻一笑轻松自在：「不要把我说得像护小鸡似的放在一刻钟前我还认了可看看你的袖子……」\n青鸾冷哼一声忽地又有所觉偏过头去数里外那处凝结的水气还瞒不过她的眼睛。\n无需作势念头微动水镜宗好不容易才布下的第二面水镜便炸成粉碎做完这件事她才转脸道：「你自己保重吧……」\n稍一停她忽尔笑了起来：「我本以为栖霞之事后没有哪位同道会再去做这蠢事了百鬼这家伙或许比林阁要有骨气一百倍不过我还是要说……\n「百幻你愚不可及！」\n似诅咒又似叹息的话音散去青鸾的身形飞动而起甚至不再去管羽侍那边直入高空转瞬不见。\n她这一走远方妖凤和天芷的缠斗竟也随着远去乱流渐息天空中也相对安静下来。\n水蝶兰微偏过头思索了一会儿最后却冲着天空皱皱鼻子这才低头看李珣的情况。\n然而一望之下她脸色立时冷寒如冰：「找死！」\n叱喝声中下方人影暴起平地像是卷起了百丈海啸间杂厉鬼嚎哭之音层层叠叠倏忽千重目标正是仍软瘫在地上的李珣。\n被激荡的劲风一吹李珣略带些惊讶地扭头却被滔翻浪涌般的妖冥元力挤迫得睁不开眼。\n身子不由自主在地上打了两个翻滚想定身已不可得再一翻整个身形便被掀飞了出去。\n虽在半空李珣却觉得身体沉显然已被对手的杀意锁定。\n「七鬼摄海破！那个「破」法我如今可还撑得住吗？」\n念头未绝虚空中的海啸声便猛地拔升了一个级别炸雷般的震音轰鸣千重妖冥元力化合一体便如拦空巨锤重重砸下。\n李珣一口鲜血喷出被巨力重重掼向后方山体破山而入崩裂了大片山壁。\n一击得手元苦却没有任何喜色。\n若有选择他绝不愿意试图完成连青鸾都没有做到的事情可是冥王宗与百鬼的血仇容不得他迟疑而百鬼油尽灯枯的现状实在是再难寻到的良机……\n然而上手之后他本就不怎么充足的信心又丧失大半纯凭感觉妖冥元力击中的根本就不是人类的躯体！\n明明击中实物力道却打不到实处的尴尬让他郁闷得直想吐血。\n可惜他已经没机会反悔。",
            "summary": "青鸾和水蝶兰在天空中相遇，青鸾怀疑水蝶兰与李珣有关。水蝶兰表示愿意保护李珣。青鸾决定离开，去寻找关于李珣、韦不凡和阴重华的关系。在离开之前，她嘲笑百幻的做法。随后，青鸾离开了，天空中的战斗也逐渐平息。水蝶兰低头查看李珣的情况，发现他被重伤，愤怒不已。",
            "characters_in_summary": [
                "青鸾",
                "水蝶兰",
                "李珣",
                "韦不凡",
                "阴重华"
            ],
            "entity_info": "青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n阴重华 | 《阴符经》修士，与李珣通过“幽脉”相连，可以驱使阴重华行动。\n秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n商侍 | 朱勾宗的绝顶杀手，可能是古音的下属，与青鸾有一定的联系"
        },
        {
            "id": 3,
            "content": "高空中水蝶兰正飞扑而下元艰领着三个冥将半空截击可显然对其神毫无办法。\n时不我待元苦猛一挫牙又追上去透过腾起的土灰他清楚地看到百鬼正在乱石中辛苦挣扎想坐起身来。\n「这还不死！」\n低吼声中他双手分张哧哧气芒跃动要将李珣撕裂再把「血核」\n掏出来捏成碎片。\n乱石堆中李珣再挣扎了两下仍然站不起身来干脆就不再动弹只拿眼睛直勾勾地看着元苦伸出的手爪脸上僵硬木无表情。\n眼看手指已探到胸口气芒到处衣衫绽裂指尖却只在皮肤上跳动无论如何都刺不进去。\n元苦眼睛瞪圆吼声中再度加力。百鬼身形倏然下挫硬生生被打入地下数尺胸口肌肉也终于内陷下去骨骼筋络吱吱作响崩溃在即。\n百鬼又呛出一口鲜血还落了自己满脸姿态狼狈至极。看在元苦眼中大喜之下力道又增。\n在他看来剖腹挖心在此一举！\n偏在此时百鬼一龇牙鲜血渗在牙缝里便如一头刚刚猎食过的猛虎意犹未尽。\n同一时刻他埋在石堆下的右手抽*动哗啦一声响两根指头翘起像是勾动某根无形的丝线。\n元苦本能地感觉到危险周围变故也符合他的感应头顶一阵劲风袭来势头并不猛烈元苦却不敢大意反手格挡正中来物。\n啪的一声脆响几点灰粉洒下却只是一块拳头大小的石块。\n一口气用得岔了元苦脸上青白交错扣在百鬼胸口上的手爪也就更加了一把力滋滋声里终于破皮见红。\n只是在指尖接触到那血色的刹那他痛呼一声反射性地抽回手去。\n在那一刻他的手指就像插进了强酸里蚀肉刺骨的痛感猛然炸裂几乎让他以为自己的手指已经烂掉了！\n也正因为如此元苦忽略了百鬼翘起的手指冷冷下勾的刹那。\n随着指头下勾夜空忽地刮起一阵风。\n半空中被元苦击碎的石块粉末最上的一点顺着这阵风飘飘悠悠移到数丈之外。\n映着虚空中明灭的光华微芒闪动这比荧火还要微弱千亿倍的光芒却如一颗投入平静湖面的小石子荡漾微波倏忽间扩散开来。\n元苦似是现了什么猛然扭头。只是以他的目力并无法察觉到夜空中这一点微尘的反光。\n然而正西方十二里外某处险峰一个隐秘至极的关窍却敏锐地捕捉到了扩散开来的那股细微波动。\n机关触一线气机跨越虚空准确无误地勾连住那颗飘浮不定的微尘再与元苦的身体连线成一个绝妙的夹角。\n气机的交互作用瞬间拔升了无数个层次那千万力线碰撞交缠牵动元气再也瞒不过人。\n相对平静的山地之间像是凭空升起一座火山而在高热岩浆喷的刹那一道灰黑电光自远方高峰倾泄而下所经之处元气乱流立被抽吸一空残留下来的生灵怨魂亦被绞缠其中嘶然长鸣。\n电光黯沉的颜色陡然鲜亮起来这变化只在刹那间生元苦只来得及在眼中烙下这妖异的印痕喉咙一痛紧接着便是灵台轰鸣三魂七魄尽数移位掐断了他所有反应的可能。\n相比之下七鬼摄海破的摄魂冲击只若微风细雨不值一提。\n混沌中元苦满身鼓涨的真息便如同决堤的洪水一古脑奔涌出去然后是精血、骨髓、元神……喉咙上的伤痕像是妖魔的血吻瞬间抽干了他的一切。\n再没有什么念头可言元苦只剩下一张乾枯的外皮飘然扑在地上。",
            "summary": "元艰带领三个冥将试图阻止水蝶兰，但对她毫无办法。元艰看到百鬼在乱石中挣扎，试图站起来，但始终未能成功。元艰试图用气芒将百鬼撕裂并取出血核，但他无法穿透百鬼的皮肤。就在这时，百鬼突然发动攻击，利用周围的石块和气流制造了一场意外，成功地躲过了元艰的攻击。元艰试图再次攻击百鬼，但百鬼突然变得强大，成功地避开了元艰的攻击。百鬼利用一股微弱的气机，成功地击败了元艰，夺走了他的生命。",
            "characters_in_summary": [
                "元艰",
                "冥将",
                "水蝶兰",
                "百鬼"
            ],
            "entity_info": "水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n阴重华 | 《阴符经》修士，与李珣通过“幽脉”相连，可以驱使阴重华行动。\n秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确"
        },
        {
            "id": 4,
            "content": "先它一步「铮」声微响有如金石交击李珣耳畔石堆上钉下一根浅红色的羽毛微风吹过细细的茸毛轻拂过他的脸痒痒的颇为舒服。\n李珣嘿嘿一笑辛苦地偏过头用嘴巴衔起这根色泽古怪的羽毛轻抿了几下浓郁的血腥气触动了他的感官刺激之余也带来一股新生的力量。\n四肢百骸气力渐生他挣扎几下终于坐起身来。\n「百鬼啊……」\n半空中声嘶力竭的吼声渐渐远去元艰终究不是傻瓜事不可为之下他果断地选择了撤退然而仇恨和耻辱却将永远铭刻在他心头——如果李珣能够永远活下去的话。\n摇头一笑李珣吐出那根红羽其实细细察看这就是当日从那只飞鹰身上落下的鹰羽被他用做「血灵羽剑」的材料效果相当不错。\n水蝶兰飞身下来见他看着羽毛笑没好气地踹他一脚：「混蛋差点被你害了！」\n她根本没留力但踢在李珣身上仍是不痛不痒。\n李珣抬头看她笑道：「刚刚多谢了……青鸾好像知道你的身分了？」\n「知道就知道罢你都不怕我又怕得谁来？」\n水蝶兰说得云淡风轻却自有她绝顶妖魔的气度这一点上李珣还差了一线。\n不过很快她就隐去这些用好奇的眼神打量李珣手中的红羽疑道：「这是那根鹰羽？怎么变色了？」\n「吸够了精血当然要变色。」\n李珣耸肩笑道：「韦不凡一代宗师只是对禁法不怎么精通他将血灵羽剑局限在收拢外气一击而破的层次却不知那实在是大大的浪费。\n「真正的血灵羽剑什么收摄冤魂、外气最终都是为了提升这「羽毛」的质性以特殊的法门将之精炼为一件法宝——血灵羽剑既是禁法之称又是法宝之名若不能理解这点一切都是虚话。」\n水蝶兰看着这红羽奇道：「那么现在这羽毛就是法宝了？」\n「早呢刚刚见血只能说是祭旗吧。像元苦这样的起码要杀掉十几个才有点看头。\n「况且最重要的是这法宝的原材料太不入流受先天质性所限就算成型也很难对青鸾这个层次形成威胁威力反而不如嵩京那一剑了。」\n说着他食中两指在羽毛上捋了几遍那淡红颜色便如一层廉价的涂料几下就抹了个干净水蝶兰啧声道：「这也行？」\n「那是当然羽毛材质不成可以再换这真人高手的精血厉魄可绝不能浪费掉。」说着他毫不顾惜地将羽毛弹飞风一吹就不见了踪影。\n「看起来你还有更好的材料……喂有没有换洗的衣服这样子我都替你丢脸！」\n水蝶兰指的是李珣开膛露臂甚至连下摆都断掉的外袍。\n实则与青鸾一场激战下来衣物还能保持到这个状态已经可以算是个奇迹。至少水蝶兰不明白明明有好几次李珣都给打成了渣这外袍又是怎么保存下来的？\n「和血灵羽剑差不多被精血浸泡久了勉强也算成了件宝贝大概算是我的一个分身吧喏！」\n说着李珣站直身来抖抖身子破烂的衣衫便即出噗噗的怪音。\n待他原地打了个转水蝶兰眼前一花再看时便见他破烂的衣物尽复旧观衣袖、下摆等许多已缺失的部分竟也诡异地补全。\n只是细看下去由雾松铁拉丝织就的灰色道袍此时却暗透血光袍袖摆动间氤氲如雾煞是好看。\n「这袍子的底料却是货真价实值得花些力气。唉血影妖身的形态之下再好的法宝也使不出来只有这些经过血气浸染的玩意儿还能用用。」\n李珣话中有些自嘲的味道「非人」的感觉其实是很糟糕的还好他面对的是水蝶兰这样的妖魔加上成为强者的愉悦足以将负面感觉抵消掉大部分。\n水蝶兰当然能察觉到他的心态也不劝解只笑吟吟地从袖中取出那个紫玉盒来。\n「袍子能染一染盒子呢？」\n「当然……不可能！所以多谢你啦。」\n李珣笑呵呵地接过来道：「还真是忘了多亏你拿着否则这玩意儿必给搅碎无疑。」\n说着他打开盒子确认里面的咒封无损满意地点点头正要收起水蝶兰却按着他的手：「等等这里面是金丸神泥吧怎么气味不太对？」\n「啊？」\n不理李珣的迷惑水蝶兰探出手来轻轻拈起盒子正中的金色圆珠巧妙地抑住上面的封禁举过头顶对着明月细细察看。\n因为天芷和妖凤、李珣和青鸾这两场大战此时北齐山脉上空当真可算得上万里无云月光如水般倾注下来照在金丸上旋即腾起一圈薄薄的光雾。\n李珣扭过身来也学水蝶兰般看去只见金丸外层在月光下竟呈半透明状然而其中又有绿云轻雾缭绕将内层的物事完全挡住。\n看了一会儿水蝶兰摇头道：「手法严密看不出个所以然来。不过仅凭气味这里面应该锁着一个活物。」\n「活物？」李珣彻底糊涂了：「什么活物？虫子吗？」\n水蝶兰没好气地道了声「我哪知道」随后又皱眉思索。\n正关键处一声爆鸣忽然炸开穿透十余里的距离依然清晰可辨李珣注意到辨明了方向之后水蝶兰的眸光当即冷了下来。\n「怎么回事？」\n「大概是你那位师姐办了蠢事吧。」\n余音犹在水蝶兰身形已然不见。李珣虚抓了一把没有碰到苦笑之余只能拖着疲累欲死的身体慢慢踱步过去。\n平日里转瞬即至的路程此时却足足花费了他十倍以上时间当他从堆积的乱石顶上跳下来到这片相对平整的地面上时眼前的情形让他猛吃一惊。",
            "summary": "李珣和水蝶兰正在山中寻找李珣的师姐。他们遇到了一场激战，李珣险些被青鸾杀死，但幸好水蝶兰及时赶到救了他。在战斗中，李珣发现了一种名为血灵羽剑的禁法，但他并未完全理解其真正威力。战斗结束后，水蝶兰发现了一个紫玉盒，里面锁着一个活物，但她无法看出是什么。突然，远处传来一声爆鸣，水蝶兰的眸光变得冰冷，她判断这可能是李珣的师姐犯了错。于是，水蝶兰立刻离开了，而李珣则拖着疲惫的身体慢慢走去查看情况。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "青鸾",
                "师姐",
                "山中"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n阴重华 | 《阴符经》修士，与李珣通过“幽脉”相连，可以驱使阴重华行动。"
        },
        {
            "id": 5,
            "content": "秦婉如抱着她的母亲坐在地上脸色苍白得可怕。\n水蝶兰正站在她身前脸上几乎能凝出冰来至于商侍则倒伏在数尺之外身下一滩血污正缓缓扩散。\n「怎么回事？」\n同样的问话再一次说出来意味则严峻太多。\n水蝶兰转脸看来寒澈的瞳孔稍稍回暖只是语音依然冷得如冰碴一般：「问问你师姐吧看她做了什么。」\n已经很久没有见到水蝶兰这样生气李珣怔了怔才迈步上前。\n先他试图和秦婉如说话可是对方好像已经魂魄出窍只是紧搂着母亲身子还在不可抑止地颤抖。\n接着李珣自然而然地将目光移到羽侍身上然后他倒抽了一口冷气。\n羽侍静静地躺在秦婉如怀里双眸阖起容色平静像是进入了梦乡然而李珣看得很清楚这睡美人已经没有了呼吸。\n与之相应的精气枯竭、魂魄离位……每一个特征都在证明：她死了！\n死了？这简直荒唐！怎么好端端的就死了！\n李珣怔了半晌才屏住呼吸强定下心神仔细察看。\n很快他就现在羽侍颈侧有一根朱红色的金属小枝深陷肉中只留了短短一截在外。\n他正想伸手去碰水蝶兰在后面冷声道：「不用白费功夫了小朱勾怎么说也是此界第一凶器一旦入体污精血、闭灵窍、勾魂摄魂、毁损元婴她连投胎转世的功夫都省了。」\n李珣的手僵在半空半晌才回过神来失声道：「哪来的小朱勾？」\n「商侍原本是朱勾九杀里的「寒玉勾」后被玉散人收服我接的就是她的位置。天知道这枚小朱勾是她什么时候昧下的。」\n解释完毕水蝶兰又将之前生的事情大略讲了一遍说到商侍受制秦婉如支吾等事眼中寒光闪烁。\n「秦宗主好厉害啊区区一个受制的废物都能让她反制过来杀了自己的母亲……干什么吃的？」\n秦婉如闻声面色苍白身子颤抖也越剧烈手臂更是死死抱住羽侍没留下半点缝隙。\n李珣看她的模样大约再受点刺激就要崩溃了忙以眼色制止水蝶兰说下去自己则迈步到商侍身边再作察探。\n商侍也死了！李珣看到的第一眼便肯定了这一结果。\n转眼之间妙化五侍五去其二这些曾经鲜活、明媚而强势的女性如今却已永沦幽狱芳华凋零。纵然她们应属敌方李珣也不免慨叹甚至有些梦一般的不真实。\n摇头定神李珣翻动商侍的身躯察看伤口。\n乍看之下致命伤在胸口应是被秦婉如以重手法击碎心脉致死不过对于一位真人境的高手来说这种死法未免太过窝囊。\n而且除了胸口伤势她此时的状态倒和羽侍极为相似。\n稍做思考李珣拿起商侍的左手却见手指扣拳死死握住。他使了个手法将指头扳开入目的赫然是另一枚朱红小枝同样是大半陷入肉中只余小截露在外面只是出奇的半点血迹也无。\n水蝶兰走过来目光瞥过便轻咦了声：「又一个？这是……刺血法！」\n「刺血法？」\n水蝶兰嗯了一声同样蹲下身来撩起了商侍的袖口。\n只见她雪白的小臂上青络突出更有数道黑气纹路循经络延伸而上交叉为复杂的图案诡异得很。\n「商侍或是存了取死的念头以小朱勾自残用「刺血法」激潜力冲破禁制。不过尽管这垂死挣扎再突然可小朱勾若无特殊的击机关威力只余三成某人也应该挡得住才是。」\n李珣咳了一声止住了水蝶兰的冷语。\n就他看来秦婉如有所隐瞒是真的不过要说她为此做下大逆不道的事情也未免太过分毕竟她和阴散人为羽侍所做的一切李珣都看在眼里很难说是「做戏」之类。\n倒是商侍拚死一击颇能见事。\n李珣是比水蝶兰更了解内幕的当日宫侍所说的古家那档子破事牵扯甚众商侍为此搏命以求遮掩理由相当充分。\n「观其脉络大概就是玉散人需要「玄婴」古音不从将结胎打掉。\n无奈之下玉散人又和羽侍生了个备选叫「姬儿」的却被阴散人抢走。\n「接下来便是她们师徒将那孩子给害了。羽侍恢复神智之后便因此事与她们师徒决裂……你觉得如何？」\n「能自圆其说吧。」水蝶兰不如李珣看得明晰无可无不可地道：「我只对她遮遮掩掩的理由感兴趣……」\n「姬儿是被师父杀了。」幽幽的话音彷佛冰隙中吹过的风。\n两人回眸看时却见秦婉如搂着母亲眼睛怔怔地看着身外虚空刚刚那句似是喃喃自语又如同恶梦中的呻吟。\n「娘亲知道姬儿死了却不知道姬儿是怎么个死法。婵玉是师父最信任的人也是娘亲的好姐妹……\n「绝不能让娘亲知道！师父那时已经疯了她只是恨古志玄她想尽快突破那是玄婴啊花费了古志玄数十年心血的玄婴真是个好药材……」\n这寒流般的声息流入心间使得李珣呼吸顿止。\n「《阴符经》缺了半部再也练不下去可求不得内丹外丹还不成吗？姬儿天生便是元胎道体所以师父便把她炼啦。娘亲姬儿被师父炼成丹丸吞下去啦……」\n秦婉如不可抑止地抖手上却将母亲搂得更紧。\n她上身与怀中渐冷的身躯贴合头脸亦埋在母亲依然柔顺的间只有蚊蚋般的声息断断续续地流出来。\n「若我不靠近她……我只是想杀了她不让你知道真的我说的是真的……娘亲……」",
            "summary": "秦婉如抱着她的母亲坐在地上，脸色苍白得可怕。水蝶兰站在她身前，脸上带着冰一般的表情。商侍倒在数尺之外，身下有一滩血污。秦婉如的母亲询问发生了什么事。水蝶兰转过身来看，冰冷的瞳孔稍微回暖，但声音仍然冷得像冰碴一样：\"问你师姐吧，看她做了什么。\"李珣试图与秦婉如交谈，但她似乎魂不守舍，紧紧抱着母亲的身体，不可抑制地颤抖。李珣将目光转向羽侍，发现她已经没有了呼吸。他试图找出原因，水蝶兰告诉他这是一枚名为小朱勾的凶器造成的。李珣震惊于羽侍的死讯，他开始检查她的身体。他发现了一根朱红色的金属小枝，深深地插入羽侍的颈部，她已经没有呼吸和生命迹象。他试图寻找更多线索，水蝶兰告诉他另一个侍卫商侍也是用小朱勾自杀的。这个故事中涉及到复杂的恩怨和背叛，包括古家和阴散人的恩怨，以及秦婉如和水蝶兰的关系。",
            "characters_in_summary": [
                "秦婉如",
                "水蝶兰",
                "商侍",
                "李珣",
                "羽侍",
                "秦婉如的母亲"
            ],
            "entity_info": "秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n商侍 | 朱勾宗的绝顶杀手，可能是古音的下属，与青鸾有一定的联系\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n羽侍 | 可能是天芷的弟子或者是天芷的敌人，隐藏在剃刀峰的冰层下，最终被李珣发现。\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n阴重华 | 《阴符经》修士，与李珣通过“幽脉”相连，可以驱使阴重华行动。"
        }
    ]
}