{
    "chapter_title": "第一百一十七章  立场",
    "chapter_summary": "李珣努力保持冷静，但与古音的辩论让他无法掩饰自己的情绪。古音通过提到青吟的例子，试图让李珣明白“士可杀不可辱”的道理。随着对话的深入，李珣逐渐认识到自己的价值，并开始摆脱过去的束缚。古音主动找到李珣，揭露了他的双重身份，并提出邀请他加入她的阵营。然而，李珣拒绝了她的提议，并将她提供的资料毁掉，表明他不愿参与这场纷争。",
    "characters_in_summary": [
        "李珣",
        "古音",
        "青吟"
    ],
    "pre_entity_info": "李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系\n古音 | 可能是妙化宗宗主，与李珣有冲突，与百鬼进行交流，与林无忧的关系未知\n青吟 | 明心剑宗的历史少有的悲剧人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中，没有提及青吟的相关内容。\n魔罗喉 | 与妖凤一起的妖怪，实力强大\n祖师咒灵 | 一个神秘的存在，与幽魂噬影宗的祖师有关联，被阴影擒拿并与之融合，最终被血吻吃掉\n百鬼 | 未知的身份，可能与古音有关系\n阎粼 | 幽魂噬影宗十二长老之一，与阎夫人有关系，与古音发生冲突",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他想平复心情然而瞬间暴露出来的情绪使其努力变得毫无意义尽力维持了数息时间他还是放弃了。\n“是青吟师叔吗？”李珣语音飘忽连自己也分辨不出其中的意味。\n古音笑容再度绽放：“不错正是青吟。我南来后两日她斩断乌金链破冰室而出适逢夜摩天空虚拦她不住被她走脱了。”\n“走脱了……她能去哪儿？”\n李珣的目光投射过来却毫无焦距。\n古音以微笑响应：“这个委实不知。”\n“不知？”\n将这两个字咀嚼良久李珣的眼神徒然凝聚锐利如针直刺在古音面上：“我也不知古宗主说出这番话来是什么用意。”\n古音从容笑道：“先生忘了么？方才先生言道‘士可杀不可辱’我不以为然举出栖霞与林阁的例子以兹证明。先生又言与我非是一类人我再举出青吟的例子来……”\n“旁的不说单凭她以一身之力引动钟隐与妾身叔父生不如死、使钟隐与世隔绝之能以先生的标准当足堪为‘士’吧。”\n“所谓‘士可杀不可辱’先生所选栖霞也就罢了至于我实是自愧不如。”\n古音说得如此露骨任李珣心机深沉也有些吃不消。\n恼怒之余他更难以理解古音竟因为区区一场辩论放出了这足以致他死命的……\n思绪方流动到此处李珣他脑中猛然一激便似当头泼了盆冷水固然寒冷刺骨却最是清醒不过。\n再看古音在她从容自若的表情下似嘲弄似讥讽唯独没有揪着他的“小辫子”穷追猛打的意思。\n李珣忽有所悟。\n致命？\n青吟逃脱自己隐匿的身份暴露真的能要他的命么？\n谁来要？\n清溟和明玑不成妖凤不成罗摩什和厉斗量不成包括面前的古音也不成！\n李珣有近乎不死法体的“血影妖身”有堪比当世任何宗师的幽玄傀儡还有生命共享、以致最为可靠的盟友水蝶兰……\n种种因素相加这天底下还有谁敢大言不惭的道一声“百鬼受死”、“灵竹纳命”之类的豪言壮语？\n他的目光定在古音脸上上一个拥有如此丰厚傲人资源的人物近在眼前。\n就是这个女人让整个通玄界风声鹤唳、鸡犬不宁几乎可以撼动此界万年不易的格局。\n李珣性子最是谨慎却也不是妄自菲薄之人他没理由会比古音差上太多！\n古音依旧微笑并没有因为李珣徒然的静默而改变态度。\n若在以前李珣必然认为这乃是她莫测高深之处心中也会越谨慎。可是这回李珣隐约感觉到古音也在紧张。抬出青吟以语言相激其实就是试探。\n古音在试探李珣的底线所以在刺激性的言语之后这女人也及时沉默了下来以避免造成不可收拾的后果。\n显然古音不再把李珣当成任人摆布的棋子而是看作一个需要斗智交锋的对手。\n而他李珣确确实实具备这一资格在面对古音、妖凤这些旧人时他不自觉便陷入到以前“灵竹”的心态中彷佛他还是哪个卑微弱小、挣扎求存的可怜虫自地代入弱智的角色里。\n然而他是“灵竹”吗？\n那个在师友面前谨慎恭谦、在外斩妖除魔名满天下的正道名门后起之秀？又或是“百鬼”？\n一个与“灵竹”双璧辉映又异军突起以血魔之身震惊整个通玄界的新晋豪强？\n两个身份的抉择是如此艰难只因无论是百鬼还是灵竹在七十余年的心理建设下均代表了一层紧密复杂的关系网也就生成了两个相互独立的小世界虚实转换真假莫辨。\n如此用以欺人自是无往不利可是……\n当灵竹即百鬼百鬼即灵竹这又是怎样的心态？\n难道他只有这两个选择？\n当此认识明确地烙在心头之际他心中一堵厚重的墙崩坍下来灵台若红日跃升大放光明。\n李珣忽然笑：“欺人者以自欺何其愚也！”\n此言突如其来古音未曾听清疑道：“什么？”\n李珣目光投注到她眼底微微笑道：“我是说褫华衮示本相精赤光裸。如此交流或许才合古宗主的心意。”\n乍听来李珣此语下流龌龊到了极致可是古音听到的却是另外一层意思。\n她眉峰微蹙还未有所回应便见到李珣形之于外的肢体语言。\n李珣感觉整个身体都放松下来从脚趾到梢每一寸肌体都似是化了一般。\n包括他的精神都陷入到有生以来最纯粹的松弛里去。自晓事起直到此时他还是第一次享受到这种状态。\n无忧无虑不畏不惧却没有半分虚幻不实只有内外如一的沉静稳定。\n如此才是李珣应该具有的气度也是由内而外根本性的升华。\n面前的古音似乎在瞬间远去李珣现此女只不过是整个天地间微不足道的一点。纵使二人此刻紧密贴合、吐息可闻他依然是可进可退随时能抽身而走遨游天地之间。\n大哉！青天！\n李珣身子后仰在有限的空间内摆出最舒服的姿态。\n此时此刻他便是瞌眼欲睡的猛虎沉潜水底的老龙。\n当下的放松是因为所有的束缚都没了意义他已经拥有了破开一切钳制的力量。",
            "summary": "李珣试图平复心情，但情绪瞬间暴露出来，使得他的努力变得毫无意义。他与古音进行了一场关于“士可杀不可辱”的辩论，古音举出了青吟的例子。李珣意识到古音在试探他的底线，因此他们之间的对话变得更加直接和真实。在这个过程中，李珣开始认识到自己的真正地位和价值，他开始摆脱过去的束缚，变得更加自信和自由。",
            "characters_in_summary": [
                "李珣",
                "古音"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系\n古音 | 可能是妙化宗宗主，与李珣有冲突，与百鬼进行交流，与林无忧的关系未知\n魔罗喉 | 与妖凤一起的妖怪，实力强大\n祖师咒灵 | 一个神秘的存在，与幽魂噬影宗的祖师有关联，被阴影擒拿并与之融合，最终被血吻吃掉\n百鬼 | 未知的身份，可能与古音有关系\n阎粼 | 幽魂噬影宗十二长老之一，与阎夫人有关系，与古音发生冲突"
        },
        {
            "id": 1,
            "content": "目光从云柄华盖一侧投向天空李珣突然失去了与古音纠缠的兴趣。\n不过古音还是主动打破了沉默低语声缭绕在他耳边：“先生一身分饰两角瞒得天下人好苦。却不知此时应该如何称呼？”\n李珣依然看天高空云层之上天空的颜色纯粹至极恰如他此刻的心境。稍待他才咧嘴笑道：“古宗主清音妙语叫一声‘先生’也是极好的何必改口？”\n他心境放松轻薄话倒是层出不穷。（电脑阅读net)\n古音也不在意一笑之后便轻叹道：“先生两个化身在此界同闯出好大的名头。当初因为灵竹我一直对百鬼有些好奇东南林海及羽侍等事之后也就越在意却还是难以想象先生能将这两个迥异的身份饰演得如此漂亮！”\n“客气了。装得再好不也被古宗主戳穿？我倒想问问鄙人究竟是哪里露了马脚？”\n古音笑吟吟地答道：“先生心思慎密露马脚一说倒也谈不上。只是或许是日程繁忙先生的身份变化未免太过迅。尤其先生入星河救人时潜进去的是灵竹杀出来的却是血魔而不论血魔目的为何明玑借此脱身却是不错的……”\n至此古音语音稍顿李珣知她还有下文将目光移到她脸上也不说话。\n此时他心中忽有所动清净灵台似乎映出了一些已经遗忘的东西但当他刻意去追寻又杳无踪迹。\n古音并不知他心绪继续讲下去：“紧接着便是水镜大会前后灵竹、百鬼在人前碰面本来足以打消一切疑点然而接下来剃刀峰之事无忧邀灵竹杀百鬼百鬼亲至化身血魔灵竹却不见踪影而那水蝶兰却像是从石头里跳出来似的突然现身……有水镜宗散的大战影像我也能猜得到逆水勾水仙子的另一个身份恐怕就是七妖中的百幻蝶吧？有这位幻术宗师些许易容化形之术倒也不在话下。”\n李珣听她言说又思忖半晌只觉得古音所言诸事确实有蛛丝马迹在可其中却也不见决定性的证据便扬眉道：“就这样？”\n古音微笑旋即从袖中取出一块玉简递了过来。\n李珣伸手接过神念探入便见里面密密麻麻地记载了自灵竹、百鬼出道以来几乎所有为外界所知的事迹。每件事都包括时间、地点、背景、接触人乃至事态变化等等详细周备有些细节连李珣自己都记不得上面也都记载下来。\n更惊人的是其中记载的每件事都以时、地为纲纪将灵竹、百鬼联系起来互相映照。\n除一些传闻不实、或由两个傀儡代劳的事件之外两方事件正是你现我隐、此消彼长的态势可说是丝丝入扣便是傻子见了这刻意排列的记录也能看出百鬼、灵竹之间的问题。\n纵使李珣心态已放得很开见到这些记录终还是苦笑。\n雁行宗是通玄界以情报消息擅长的独特宗们其宗们弟子均擅长化形匿迹之术终日游荡天下以各种方式收集此界内事件、密闻再加以整理出售换取贵重的法宝、丹药等物。\n数万年经营雁行宗记录消息堪称此界权威与各个宗门都有或明或暗的往来。\n李珣手中竹简轻若无物可这些记录消息也不知是经过了多少人的手才一点一滴地汇聚起来。\n古音在旁笑道：“这里小部分是由散修盟搜集大部分则是由雁行宗那边得来。当然购进这些消息记录的时候乃是分人分批行事又混杂许多信息不至于为人所察至于后边的整理排列更是我与几个近人所为所知者不多先生大可放心。”\n“放心？我有什么不放心的？”\n李珣手指轻弹击在玉简上出清脆的鸣响。\n他曾经设想过自家身分暴露的情形却没想到会是这种方式。他本身并未露出大的破绽或勉可自慰然而古音大胆假设小心求证的手段正是堂堂正正之兵如山崩般压下务令人无可躲避。\n这种方法并非只是古音的专利此界任何一个有些资源的修士都能如法炮制那么他的秘密还能维持多长时间？\n正如古音所说近两年灵足的身分转换还是太频繁了。\n他有些不爽语气自然幽冷寒彻。\n偏偏古音仍在微笑：“其实这些也未能定论直到今日与先生相见亲身体验一回方有了六七成把握。最后还要先生亲口承认……”\n原来是给诈出来的！\n李珣“哈”地仰头一笑心中本就淡薄的悔意出厅的烟消云散。笑声里他手中玉简无声无息化为碎末被他袍袖一卷洒出车外。\n此时他反倒对古音上一句话有了兴趣：“古宗主体验出了什么？”\n“既然是体验安能形之于口？”古音抿唇一笑脸上竞显出些狡黠的味道。\n李珣见状前些时候的感应再度泛起且越清晰。\n古音在谨慎之外果真还有其他的古怪。她偶尔显露出的神态缥缈不实如梦里空花当是心绪形之于外而其倾注的对象怎么想都不会是眼前的自己。\n古音的异样表现也是一瞬间的事很快她就把焦点移到最初的话题上去：“此刻再说你我分属同类的话先生应该不会反对才是。”\n李珣嘿了一声忽然很想知道古音究竟在打什么算盘干脆就来个默认。\n古音悠悠续道：“除此之外我还记得因雾隐轩之事你与西联、水仙子和罗摩什之间都闹得很不愉快；再者先生久居明心剑宗牵涉颇多万一事态有变旧友转寇雠之事也近在眼前。如此正邪双方尽都得罪毕竟不美……”\n“等等！”\n李珣举起手阻止古音再说下去即而扬眉道：“按古宗主的意思总不是在招揽我吧？”\n他突然明白了古音的心思。\n此时古音虽然仍有着在此界翻去覆雨的能耐可手中力量较于全盛时毕竟折损太多。\n以妖凤、青鸾、鲲鹏等三大妖魔为代表的十大执议此时星散大半魔罗喉亦被“猫儿”吞吃如此一来散修盟会最顶尖的五位真一宗师便只剩下身为傀儡的玉散人可以说其实力较之巅峰时的三成都不如。\n这样的散修盟会还要面临与通玄界几乎所有正邪宗门为敌的尴尬古音又需要什么样的通天手段才能扭转这不得局面呢？",
            "summary": "古音主动找到李珣，提及他分饰两角的身份，并拿出一份详细的资料，展示了灵竹和百鬼之间的种种联系。古音的目的是希望李珣能够加入她的阵营，共同应对正邪双方的敌意。然而，李珣并没有接受这个提议，反而将古音提供的玉简毁去，表示他不愿意卷入这场纷争。",
            "characters_in_summary": [
                "古音",
                "李珣",
                "灵竹",
                "百鬼",
                "无"
            ],
            "entity_info": "古音 | 可能是妙化宗宗主，与李珣有冲突，与百鬼进行交流，与林无忧的关系未知；在剧情中表现出对李珣的刺激试探，以及对李珣身份的猜测\n李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考\n百鬼 | 未知的身份，可能与古音有关系；与古音的关系未知\n无 | 无\n魔罗喉 | 与妖凤一起的妖怪，实力强大；与妖凤的关系密切\n祖师咒灵 | 一个神秘的存在，与幽魂噬影宗的祖师有关联，被阴影擒拿并与之融合，最终被血吻吃掉；与幽魂噬影宗的关系密切"
        }
    ]
}