{
    "chapter_title": "第一百二十一章  暴露",
    "chapter_summary": "李珣目睹了青吟与一名宗门高手激战的场景。在追踪青吟的过程中，他受到了一名严肃修士的警告，得知青吟的身份已经暴露。李珣震惊之余，却在青吟的反应和剑势中恢复了冷静。他在一场意外中遇到了好友灵机的师尊、顶尖高手明吉仙师，他竟能挡住手持斩空剑的青吟。李珣与明吉交情不错，受到过他的指点，通晓「七耀七星剑诀」。空中三人形成尖锐的三角，青吟与明吉距离较近，而李珣距离较远，使得虚空中的气机产生微妙的不平衡感。青吟做出动作，挽起长发，展现出美丽的姿容，让李珣想起过去的回忆。李珣沉默片刻后，突然大笑起来，说青吟在求他，但他已经睡了她，她还有什么能拿得出手的。这一幕让青吟的眼神凝固，草原上的阳光照亮了李珣的身影，仿佛神佛的光环，而他笑得扭曲的身体则在阴影中显得如同妖魔。李珣与青吟展开了一场激战，双方都用尽力量攻击对方。尽管李珣对斩空剑的威能感到忌惮，但他并未退缩，继续与青吟战斗。青吟擅长隐形匿迹，修习的是「太虚元化神光」，而李珣则拥有血影妖身和千裂血障等诡异手段。双方在狭小的空间内展开了激烈的攻防战，青吟露出踪迹，李珣趁机追击。尽管李珣对斩空剑的威能感到忌惮，但他并未退缩，继续与青吟战斗。",
    "characters_in_summary": [
        "李珣",
        "青吟",
        "明吉仙师",
        "严肃修士",
        "灵机",
        "草原",
        "宗门"
    ],
    "pre_entity_info": "李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考。在与古音的对话中，表达了对散修盟会计划的质疑。与明玑一起讨论婴宁被掳事件的处理方案。\n青吟 | 明心剑宗的历史少有的悲剧人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中，没有提及青吟的相关内容。\n灵机 | 未知身份，可能在祈碧被单智重伤后保护她。\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。\n清溟 | 明心剑宗的宗主，可能为婴宁被掳事件的受害者。\n明心剑宗 | 明玑所在的门派，可能是婴宁被掳事件的受害者。\n明玑 | 明心剑宗的弟子，与李珣一起讨论婴宁被掳事件的处理方案，使用通灵剑器。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "由「灵识」主控的血影妖身自过滤了那些无用的杂念他的注意力只是牢牢锁定在青吟与斩空神剑之上。一切的思维运转都是围绕此二者来进行。\n剑气虽己退去可是强烈的感应半分都没减少甚至还有增强的趋势。隔着千里距离李珣仍觉得「刺眼」。\n不过越是这样他反倒越地放心。\n所谓神物自晦可不只是传说而己。\n通玄界绝大部分称得上「宝物」的法宝、剑器正常状态下都是宝光内敛温润灵性的同时也在积蓄更大的爆力这也是大道天性概莫能外。\n青吟手持斩空剑引冲天剑气却是能而不能收显然不能完全掌控神剑。\n如此一来就算斩空剑对他有极大的威胁李殉也能利用这一破绽一击而定。\n心中思量不停李珣飞越过了近千里的距离冲下坐忘峰真正进入连霞山脉。\n此时天色已经微明借着晨曦的光亮李殉看到止观峰附近剑光穿梭无不是慌张急促的模样。\n由此再向南。强烈的反应己经远去了只是度不是很快所以追下去的修士也不少。\n忽然那剑气反应生了一次剧烈的波动虽是一现即平仍使得一直关注的李殉额头刺痛。\n李珣没有任何迟疑衔尾追去。\n才飞出百十里路又一波震荡生成只是较先前弱了一些。此时垂天钟又响了起来。\n宏大的音波交迭撼人肺腑。\n李珣初时还以为是针对他的但很快便知道自己错了\n虚空中传出一个气脉悠长的嗓音借着穿透空间的钟声洒播四方。仓促间李珣也辨不出话的足谁。\n「魔头辣手灵字辈以下弟子固守各峰。不得追击！」\n辣手？魔头？\n这个念头刚冒出来李珣便看到下方一团赫朱颜色大团血色旁边残肢断臂四处洒落看情形至少有两个以上的修士被人以重手法生生震碎了。\n那景象一掠而过任是李珣手上血腥不少也感觉心头悸动青吟竟然真下了杀手！\n再前行数十里又是一具尸身摔落在山上。肢体尚属健全只是全身什骼经络已被碾得粉碎。\n距其不过三五里还有人伏尸在河谷处。这回却是一个旁系的二代弟子李珣曾在山下见过他称其为师叔对其有些印象。\n李珣终于停了下来落在尸身之旁看着那似曾相识的面孔一时无言。稍停他蹲下身伸手轻按其颈侧现死者心窍被毁黄庭金丹也被纹散。论手法比前面两次都要来得干净利落。\n这杀人手法的急遽变化。使得李殉面色沉重。\n由此看来青吟正在逐渐熟悉和控制斩空神剑的威力且进步幅度之大己远常理。\n此外李珣也感觉到了青吟的度正稳步提升仿佛是卸掉了重担的行人一般。\n这从另一个方而证明了青吟正逐步适应斩空剑的压力。而且成功可期。\n「那么这是拿同门来试剑？」\n李珣心中十分佩服。自林阁之事后他在此界修行数十年真正害死的同门也只有单智一人而己比不过青吟这般说杀便杀痛快爽利。\n正嗟呀之际前方剑气反应又有些许波动只是这回连绵不绝与先前爆式的冲击颇有不同。\n李珣立刻知道。终于有某个宗门高手将青吟截下。他不再耽搁力飞遁借此机会大幅缩短与青吟的距离。\n因为斩空剑被夺护山禁法的反应便慢了不止一拍。李殉飞行绝迹什么禁法布置都来不及动他便己远离。\n反倒是路上有几个三代弟了遵从止观峰谕令停止不前见到李珣化身的血光意欲拦截又转眼被冲得七零八落\n此时青吟的移动度突然加快似乎己经有些不耐可那位宗门高手当真了得面对斩空剑的锋锐依然拦得下挡得住与青吟死死纠缠。正因为如此。李珣才能在日出之前看到斩空剑的闪光。\n这里是连霞山脉的南端。某个环山的大盆地中。一眼望去。视野中尽是深绿的草甸碧涛如海。\n然而距离数十里外森森剑气在半空中交织摩擦崩溅的余沥像是晶亮的雪点四处飞散为草原涂上了一片又一片寒霜。\n草原上视野宽阔无论敌我都是一目了然。",
            "summary": "血影妖身的主控者，灵识，紧紧锁定了青吟和斩空神剑，注意力只集中在它们身上。青吟虽然能控制斩空剑，但不能完全掌控，这让李珣看到了机会。他飞越千里，进入连霞山脉，追踪着剑气的波动。他发现青吟正在逐渐熟悉和控制斩空剑的威力，并且进步迅速。一路上，他看到了青吟杀死了几个同门，手法越来越利落。他来到了一个环山的大盆地，看到了青吟和一个宗门高手正在激战。",
            "characters_in_summary": [
                "血影妖身主控者",
                "灵识",
                "青吟",
                "李珣",
                "斩空神剑"
            ],
            "entity_info": "青吟 | 明心剑宗的历史少有的悲剧人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中，没有提及青吟的相关内容。\n李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考。在与古音的对话中，表达了对散修盟会计划的质疑。与明玑一起讨论婴宁被掳事件的处理方案。\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。\n清溟 | 明心剑宗的宗主，可能为婴宁被掳事件的受害者。\n明心剑宗 | 明玑所在的门派，可能是婴宁被掳事件的受害者。\n明玑 | 明心剑宗的弟子，与李珣一起讨论婴宁被掳事件的处理方案，使用通灵剑器。"
        },
        {
            "id": 1,
            "content": "血影妖身的遁光相当扎眼李珣也就不费什么心思隐匿身形在看到剑光之后他度丝毫不减直直冲了上去。\n距离眨眼便迫近到十里内。\n李珣正待看清拦着青吟的那人是谁耳边便贯入一声沉喝：「师叔及时回头！」\n喝声入耳李珣胸口似被重锤猛轰了一记一时间竟然被堵得喘不过气来。\n青吟的身分暴露了？\n刹那问李珣满脑子里转的都是这个念头。\n虽然他心里一直有这样的担忧可当事情真的临头冲击力仍然强大无匹。\n在他如擂鼓般的心跳声中青吟没有任何响应森严的剑势甚至没有一点波动。反倒是出声的修士收拢剑光向后飞退任斩空剑芒纵横切割也无法伤他分毫。\n青吟近乎冷酷的平静便如一桶冰水泼洒过来淋得李珣心神一清。他深吸口气遥望着青吟执剑的倩影摇了摇头忽又笑起来：「这疯婆了┉┉」\n因为青吟身分而悸动的心脏在这笑骂声中平静下来。\n李珣也不是信口开河概因青吟此时青丝披散没有任何钗环固定。垂及腰臀将她精致的面容隐在幕之后只是随身形移位舞动飞扬时。才稍露容光。\n如此模样大有幽魅鬼气但若李殉强说是「疯婆了」也能说得过去。\n他突兀的笑声倒比之前同门修士的喝叫更有效果青吟手中的斩空剑嗡声震荡即将二度迸的剑气就那么烟消云散其举重若轻之处倒让李殉心中一凛。\n看来青吟一路试剑的效果还真不错至少现在李殉看不出青吟太依赖斩空剑的迹象。\n如果因神剑的威能无限拔升而忽略了青吟木身的实力说不定就要吃个大亏\n青吟遮在幕后的眼睛似乎向这边一扫然后便见她倒持神剑周身气机迅安定下来。\n对面的修士颇具自知之明知道并非是自家的劝告起了作用扭头向这边看来。\n恰好李珣也好奇此人的身分两人目光对在一起心头都是微震。\n那修士极长极淡的眉毛微微整起唇角下抿在脸上刻卜两道深深的痕迹",
            "summary": "李珣正在追踪青吟，突然被一名修士阻止并警告他及时回头。原来青吟的身份已经暴露。李珣感到震惊，但随后在青吟的反应和剑势中恢复了冷静。他发现青吟并没有过于依赖她的神剑，这让李珣感到惊讶。他与阻止他的修士对视一眼，发现对方长相严肃，眉目间透露出一股威严。",
            "characters_in_summary": [
                "李珣",
                "青吟",
                "修士",
                "无"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考。在与古音的对话中，表达了对散修盟会计划的质疑。与明玑一起讨论婴宁被掳事件的处理方案。\n青吟 | 明心剑宗的历史少有的悲剧人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中，没有提及青吟的相关内容。\n无 | 无\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。\n清溟 | 明心剑宗的宗主，可能为婴宁被掳事件的受害者。\n明心剑宗 | 明玑所在的门派，可能是婴宁被掳事件的受害者。"
        },
        {
            "id": 2,
            "content": "「血魔？」\n李珣则恍然大悟：「怪不得是他！」\n见得此人。李珣解开了心中一个小小的疑问怪不得能挡住手持斩空剑的青吟原来眼前的竟是他好友灵机的师尊、宗门最项尖儿的高手明吉仙师。\n这位明吉仙师虽非宗门嫡系为人处事又十分低调却以人的悟性和剑道造诣稳居二代弟子之。\n他平时极少外出只在山上苦修但偶尔下山留下的一些事迹也颇是惊人。\n其中最为宗门弟子所津津乐道的便是明吉仙师在四九重劫之前与星矶剑宗某高手「切磋」苦战数昼夜并战而胜之。\n其后明吉更依据大战后的感悟以及天星流转变化创出了「七耀七星剑诀」。明兼明心、星矶二宗之长连星矶剑宗那边。一贯眼高于项的天垣老儿都赞不绝口被称为最近三百年来宗门最上乘的自创剑诀评价甚至在钟隐所创的「青烟竹影」之上。\n明吉一心修行不喜诸般人情世故若不是与灵机有缘收其入门李珣未必能与他搭上交情。\n不过有了交情之后李殉这些年来倒是受了明吉不少指点以至于成为宗门内极少数通晓「七暇七星剑诀」的修士之一。\n故而李珣对明吉还是颇为尊敬的即使是眼下这种情况仍点头微笑释放出或令对方莫名其妙的善意。\n明吉终究是道行高深之辈篷起的肩头很快平复下去些许困惑不足以搅乱他冷澈的心境。\n空中三人形成一个尖锐的三角。\n青吟与明吉问的距离短些。二人距李珣的距离长些这就使得虚空中交错的气机有种微妙的不平衡感也许现在还维持得住可只要稍微加力便可能打破眼前脆弱的僵持局面。\n便在此时青吟有了动作。她倒提神剑伸手向上挽起了披散的青丝。玉指下鸦羽般的幕收拢恰逢其时初升的朝阳放射出万道金光。映照在她莹洁无霞的脸庞上。\n刹那间她眩目的姿容就像这无远弗届的阳光冲破之前幽魅的阴影投射到李珣的心尖上。\n李珣似是禁不起这耀眼的华美微微眯起了眼睛。\n青吟将长随意挽了个髻使其不至于再披散开来同时也将自己的身分毫无遮掩地暴露在人们的眼前。\n这一刻一直镌刻在李珣心底最深处的倩影与眼前的佳人合而为一晦色的记忆一层层翻涌上来。\n他一时问沉默不语而女子波光敛藏的明眸却淡淡地瞥过来。\n「喂我们一起杀了他？」\n吃这眼光一扫李珣便觉得微微的酥麻之意从颊侧舌尖冒出激得整个身子都是一热。\n接下来他才觉得这场影颇有些熟悉。\n便如当年在坐忘峰上即使是有求肯之心青吟面上也从来不假辞色自会有一个傻子来令她满意。\n岁月悠悠那些场景本来已有些淡忘了可她此时之作为又轻而易举地抹平了数十年的时光鸿沟让李殉记起在刻骨铭心的仇恨冲刷下。总还有一些残痕留存的……\n另一边。明吉不明究里但眉头皱得更紧。似乎已经开始考虑。如何脱离两人夹击的窘况。\n然后李珣便笑了起来：「妳在求我吗？」\n话音里。存在着只有他自己才隐约感觉到的颇动。随即李珣用更加豁亮的声音将这些颤动彻底抹乎。\n「求我凭什么？老子已经把妳睡了妳还有什么能拿出手的？」\n肆意狂放的笑声挥洒四方青吟的眼神刹那间凝固。\n草原上空朝阳的光线亮得刺眼。\n从东方直射过来的阳光在男人身后铺开七彩环映恍若神佛的光环而光环中央那笑得前仰后合的身体则是大部分遮蔽在阴影下纠结扭曲与妖魔无二。",
            "summary": "李珣在一场意外的相遇中，发现了他的好友灵机的师尊、宗门顶尖高手明吉仙师竟然能挡住手持斩空剑的青吟。明吉仙师虽然低调，但他的悟性和剑道造诣极高，曾在四九重劫之前与星矶剑宗的高手切磋并取得胜利，创出了「七耀七星剑诀」。李珣与明吉交情不错，受到过他的不少指点，通晓「七耀七星剑诀」。空中三人形成尖锐的三角，青吟与明吉距离较近，而李珣距离较远，使得虚空中的气机产生微妙的不平衡感。这时，青吟做出了动作，挽起长发，展现出美丽的姿容，让李珣想起了过去的回忆。李珣沉默片刻后，突然大笑起来，说青吟在求他，但他已经睡了她，她还有什么能拿得出手的。这一幕让青吟的眼神凝固，草原上的阳光照亮了李珣的身影，仿佛神佛的光环，而他笑得扭曲的身体则在阴影中显得如同妖魔。",
            "characters_in_summary": [
                "李珣",
                "明吉仙师",
                "青吟",
                "灵机",
                "四九重劫",
                "星矶剑宗",
                "草原"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考。在与古音的对话中，表达了对散修盟会计划的质疑。与明玑一起讨论婴宁被掳事件的处理方案。\n青吟 | 明心剑宗的历史少有的悲剧人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中，没有提及青吟的相关内容。\n灵机 | 未知身份，可能在祈碧被单智重伤后保护她。\n四九重劫 | 一个与修仙界有关的概念，可能是一个重要的故事线索。\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。\n清溟 | 明心剑宗的宗主，可能为婴宁被掳事件的受害者。\n明心剑宗 | 明玑所在的门派，可能是婴宁被掳事件的受害者。"
        },
        {
            "id": 3,
            "content": "向外扩散的狂笑声中草原的温度的近乎无限地拔升。\n明吉的眉心几乎要打成死结眼下混乱的局面己不是他所能理解的。虽说灵台并未反映出什么警兆可是出于某种本能他仍将手中宝剑微微前横。\n便在明吉的动作完成的瞬间血色的怒潮翻卷开去\n「青吟纳命来吧！」\n此时此刻李殉的意志不可动摇。\n即使青吟用「身分」来威胁他也注定全无效果而反映着他的杀意血影妖身的冲击亦是无坚不催。\n李珣血光一卷视线所及的草原便是一片荒芜。深灰的粉末倒扬上天又纷纷洒洒飘落在这场死寂的大雪中污浊血浪像一头咆哮的巨兽要将前方的佳人囫囵下肚。\n青吟神情如水。不见微波。她素手微摆斩空剑的锋刃己然对准了血浪的正中央积蓄的无俦剑气却引而不宛若缓缓蓄力的巨弩动必石破天惊。\n李珣终于直面斩空剑的锋芒。\n血光刹那间将青吟吞没但转眼便是剑光四射如同在血浪中炸开了一个太阳。\n青吟周身剑气环绕一切污秽怨气均难以近身更有一股强横的剑气风暴在度过最初的压迫后轰然迸将扑来的血浪彻底搅散半点烟气都没留下来。\n然而血光一波方散一浪又起。\n这一波血光凝如实质扫过虚空时似乎将空间都凝固住了而当斩空剑破开禁锢的空间时便掀动了比常态强大百倍的震荡无数细碎的裂隙在虚空中张开直欲择人而噬。\n在瞬间变得无比狭小的空间内青吟依然神色平静皓腕微颤一片清光铺开她的身形亦融入清光之内随着光华的扩散最终浑如一体莫知其所向。",
            "summary": "明吉面对血色的怒潮，用宝剑抵挡。李殉与青吟展开了一场激战，双方都用尽力量攻击对方。青吟用斩空剑抵挡住李珣的血光，但在血光不断涌来的情况下，她也显得有些吃力。尽管如此，她还是成功地用剑气搅散了血浪，保持了优势。",
            "characters_in_summary": [
                "明吉",
                "李殉",
                "青吟",
                "血色怒潮"
            ],
            "entity_info": "青吟 | 明心剑宗的历史少有的悲剧人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中，没有提及青吟的相关内容。\n李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考。在与古音的对话中，表达了对散修盟会计划的质疑。与明玑一起讨论婴宁被掳事件的处理方案。\n灵机 | 未知身份，可能在祈碧被单智重伤后保护她。\n四九重劫 | 一个与修仙界有关的概念，可能是一个重要的故事线索。\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。"
        },
        {
            "id": 4,
            "content": "李珣见千裂血障的手段无功心里也赞了一声：「原来是她修的是「太虚元化神光」怪不得如此擅于隐形匿迹我还是小看她。\n见到宗门内以艰深高妙著称的上乘法诀李珣自然又换了种眼光不过他心中杀意凛然没有丝毫减损。\n半空朦胧血影一闪他自身亦突入到千裂血障之中在虚空裂隙之问穿梭以无上灵觉捕捉青吟隐在剑光之后的气息。\n战场猛然被压缩到十丈方圆\n二人便在这狭小的区域内移形换位李珣借千裂血障和血影妖身的阴毒主攻而青吟则以太虚元化神光的玄妙主守且稳稳地控制住斩空剑的威能使李珣捉摸不到其中的底细随时可以攻守易位迸出致命一击。\n转眼便是十多个来回。\n毕竟李珣的血影妖身诡异莫测吞神噬元的毒火迅密布这相对封闭的空间青吟虽有斩空神剑护身最后仍然不免露出踪迹。\n李珣想也不想隔空一爪探出这却用上了透神钉的手法只要打实便是青吟太虚元化神光消劫化劲的手段天下无双护得住肉身也护不住她的元神。\n青吟身形陡现随之而来的便是一声尖锐至极的嘶啸。\n李珣对斩空剑的威能还是相当忌惮一感觉到剑气有异立时收手青吟也就趁势而起紧追在剑气之后轻松破开千裂血障获得自由。\n「厉害！」\n李珣感受着稍露端倪的剑气威能不得不承认钟隐留卜的这把宝剑确实有些棘手。\n只是他并不会因此而退缩血影再闪亦冲出血障以占据绝对优势的度绕行到青吟左侧一掌印上。\n双方的距离转眼拉近青吟略侧过脸来如玉般洁净的脸上忽地绽出笑容。",
            "summary": "李珣与青吟展开了一场激战。青吟擅长隐形匿迹，修习的是「太虚元化神光」，而李珣则拥有血影妖身和千裂血障等诡异手段。双方在狭小的空间内展开了激烈的攻防战，青吟露出踪迹，李珣趁机追击。尽管李珣对斩空剑的威能感到忌惮，但他并未退缩，继续与青吟战斗。",
            "characters_in_summary": [
                "李珣",
                "青吟",
                "太虚元化神光",
                "斩空剑"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考。在与古音的对话中，表达了对散修盟会计划的质疑。与明玑一起讨论婴宁被掳事件的处理方案。\n青吟 | 明心剑宗的历史少有的悲剧人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中，没有提及青吟的相关内容。\n灵机 | 未知身份，可能在祈碧被单智重伤后保护她。\n四九重劫 | 一个与修仙界有关的概念，可能是一个重要的故事线索。\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。"
        },
        {
            "id": 5,
            "content": "李珣尚未明白是怎么一回事喷的血劫蚀元神光便如撕开一层薄纸那样穿透了青吟的护身剑气转眼将她吞噬。\n他心中一激刚才烙进瞳孔内的笑容忽地变得无比清晰。\n紧接着斗转星移！\n血影妖身的运转突然间变得艰涩起来青吟被蚀元神光击中的身体向后倒两者距离鼓多不起过三步。然而李珣眼前一暗恍惚间他似乎是撞向了无边无限的星空。\n看似触手可及的位置却是那样遥不可及。\n下一刻诸般幻象终于顶不住李殉坚不可破的意志轰然破碎\n李珣再度回到了朝阳初升的荒原漫天灰雪尚未落尽而行将倒地的青吟却突地滑射而出才退出丈许便剑光绕体竟意欲冲天飞去。\n李珣眼中凶光一闪身形前冲手臂却侧挥出去。铮然鸣声中他的拳头与侧面而来的剑锋碰撞擦出一溜火星。\n他本待借势加哪知侧面来人早料到这手森冷的拦截剑气倏然化作绕指柔嗡嗡声中在李珣的必经之路布下一层柔韧的大网两下力量碰撞生生将李殉阻了两息时间剑气大网才嘶声裂开。\n此时青吟已经二度加。直入高空而侧面明吉仙师持剑而立虽引而不剑气依然哧哧作响随时可以二度阻截。\n「好算计……」\n李珣对青吟不得不说个服字。\n在这种悄况下她竟然还敢玩火。竟然以自身为诱饵处身死地。引得明吉出手想来是算定了无论如何明吉不会看着师门长辈被血魔杀死在眼前。\n只是。若她太虚元化神光的修为稍弱一线或得明吉反应略慢一点。此刻她大概己被血光吸蚀成一具枯骨。\n当然事实面前说什么都是虚的。\n借明吉之助青吟驭剑飞天不知使了什么法门。度爆之强短时间内竟不在血影妖身之下只一闪便己经出李殉视野的极限。迅淹没在朝阳的光辉里。\n耳边传入一声叹息明吉剑气收敛又退开了一段距离。不过等李殉回过脸去他还是那副淡然自若的表情似乎仍未明白之前那些弯弯绕绕只是……谁信？\n李珣先是心火上升。但很快便苦笑起来。\n明吉这样子恐怕还是打落牙齿和血吞的成分更多一些吧两人同病相怜而已。\n更何况他还是灵机的师尊。\n李珣不愿再浪费时间冷眼扫过便要再追上去。哪知他身形甫动耳畔便感剑气呼啸擦着他的颈侧飞过其中森然寒意比任何表态都要来得有效。\n李珣身形停住\n「外道邪魔人人得而诛之。」明吉仙师脸上表情全无语气却很是古怪。\n李珣听这话己不知儿千儿万遍他自己也说了不下百遍。每次听来讲出都是正气凛然却没见过像是明吉这样无奈的。\n他怔了怔然后便笑起来「诛邪斩魔确是正道义举……我一路上见得贵宗不少修士惨死凶手不言自明你不去诛了她么？」\n明吉垂下眼睑语气却忽然变成前所未有的坚决：「正要前去。」\n在李珣大笑声中血影妖身爆式地启动冲破了明古布下的剑气屏障瞬间远去。\n稍后一线明吉也驭剑直追可是他的度与李殉根本不是一个等级的不过三五息的工夫便远远落后最后被彻底甩开。\n「血魔爷爷饶命血魔爷爷饶命啊！」\n东去的江边浪涛阵阵却也压不过声声惨嘶求饶的杂响。江滩上倒卧了四五其尸体还有一个五大三粗的汉子叩头如捣蒜。只求面前的魔头饶他性命。\n李珣面无表情一脚踢出直接震碎了汉子的五脏六腑顺便将其精血吸噬干净下此眼前再无一个活口。\n自从李珣远离了连霞山脉己经是第四天。\n在这四天里李珣见识到了青吟仅作为一个修士所其备的实力和资格。精纯的太虚元化神光使这女修的气息可以随时化入天地微尘之中和光同尘。时聚时散使得她度虽然不如李殉却时东时西忽南忽北总是保持二人之间的距离。\n尤其是进入通玄界中部修士较密集的区域后更是如此。\n己经是连续第三次在李珣捕捉到她的气息。行将追杀而至时她利用过路的修炼修士作掩护误导李殉的感应每每成功脱逃。\n一次两次还好待到李殉第三回扑空心中积压的暴戾杀气终于爆将这伙结伴而行的散修杀了个干净勉强出了口恶气。不过耽搁了这段时间青吟的气息更是鸿飞杳杳寻之不见。\n李珣可以感觉到这几天以太虚元化神光为基础青吟应付他灵觉感应的方法越来越多虽然两人仍是一追一逃可主动权却似是慢慢从他手上交了出去。\n这时候李珣才真正理解当年以钟隐惊天动地的神通也无法将三散人等一众魔头斩草除根的缘由。",
            "summary": "主角李珣为了追捕一名神秘的女修青吟而展开了一场激烈的追逐。在这个过程中，李珣遇到了许多困难和挑战，包括来自正派人士的压力和对生命的无情剥夺。尽管面临重重困难，李珣仍然坚定地追求自己的目标，试图找到并击败青吟。然而，随着时间的推移，他发现追捕青吟并非易事，她的实力和策略让李珣感到惊讶和钦佩。李珣意识到，要战胜青吟，他必须付出更多的努力和时间。",
            "characters_in_summary": [
                "李珣",
                "青吟"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考。在与古音的对话中，表达了对散修盟会计划的质疑。与明玑一起讨论婴宁被掳事件的处理方案。\n青吟 | 明心剑宗的历史少有的悲剧人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中，没有提及青吟的相关内容。\n灵机 | 未知身份，可能在祈碧被单智重伤后保护她。\n四九重劫 | 一个与修仙界有关的概念，可能是一个重要的故事线索。\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。"
        },
        {
            "id": 6,
            "content": "一个狡猾如狐的高手一心要逃命实是再容易不过了。\n他转过身看着滔滔东去的大江心情渐渐平静下来这些天追逐战的细节开始逐一回放。\n其实。李珣不是没有追上过青吟。\n在出连霞第二大他就同青吟再打了一场只是被青吟突然激出的斩空剑的威能阻了片刻才又被其逃脱。\n说实话李珣有点疑惑。\n就交手的两次来看感觉中直面斩空神剑的威能。虽依然寒意彻骨锋锐无匹却也不像最初在坐忘峰卜远隔千里仍如坠冰窖的强横。\n仿佛当时的经历仅仅是记忆中的某个错觉并且李珣的危机感应也日趋减弱在今天早上彻底消失而这也是他跟丢青吟的原因之一。\n「是不是自己神经过敏。把事情想得太严重了？」李珣不止一次地这么想「也许斩空剑里保存着钟隐的力量。可却是有容量限制的用的越多消耗就越快眼下被青吟用光了？」\n如此想法倒也合情合理不过这无法解释青吟甘冒奇险回山抢夺神剑的疯狂举动。\n李珣百思不解只能再次放下呼出胸口积闷的浊气日光越过江而看向对岸连绵的山石轮廓。\n此时太阳临近落山天地间灰蒙蒙的一片李殉的心情便如此景致一般无二\n「往哪边去呢？观其行止。似乎是要向南南边……\n正思忖间他心头忽有所感身形一晃便越过江面再向南行了十余里路即将到达石山之下他身形倏然消没连个影儿都不见。\n稍过数息。西方天际。数道极强的反应压过来。\n两道一先一后飞掠的人影。在空中刻下两道清晰的虹光就从李殉原本站立的大江对岸飞过排开的元气乱流彼此交缠碰撞余波所及石滩破碎江水分流威势极为了得。\n李珣眨了眨眼身形一动不动。因为他感觉到在飞天的二人侧方还一个人影无声无息地飞掠。\n和天空那两个目无余子的家伙不同此人敏锐地察觉到。江滩卜横卧的几具尸身在事地点稍做停留才又朝飞天二人追了上去。\n就是这停留的空档让李珣分辨出了来者的身分\n「蚀神刀？对了。这里已经是明玉山地界离朱勾宗倒是不远。」\n这个以暗杀、炼器之道名闻天下的宗门与他颇有纠葛原本的朱勾九杀便是因为他变成了七杀而前段日子还由「七杀」中的四人阴攻于他最后不了了之。\n李珣生出了好奇之心。不止是因为看到了蚀神刀这老对头还因为刚刚在遁光人影闪过时他的利眼看清了两人的面目。\n后面追击的是不久前刚被他毁去招牌的疫鬼勾刁子峰而前面那位也是老朋友了正是与他称兄道弟的四空千宝阁候补阁主箕不错。",
            "summary": "一位狡猾的高手李珣在与青吟的较量中多次失败。他开始怀疑自己的直觉是否过于敏感，并试图找出青吟抢夺斩空神剑的原因。在一次追踪中，李珣发现了蚀神刀和箕的身影，这两个分别是他曾经的敌人和朋友。这让李珣感到好奇，同时也让他对斩空剑的威力产生了更多的疑问。",
            "characters_in_summary": [
                "李珣",
                "青吟",
                "斩空神剑",
                "蚀神刀",
                "箕"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与妖凤有冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考。在与古音的对话中，表达了对散修盟会计划的质疑。与明玑一起讨论婴宁被掳事件的处理方案。\n青吟 | 明心剑宗的历史少有的悲剧人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中，没有提及青吟的相关内容。\n蚀神刀 | 朱勾九杀之一，中年，留八字胡，穿灰袍，衣袖、下摆多处破损，脖颈连肩窝处有血痕，面色僵冷，眼神灰黯阴森。\n灵机 | 未知身份，可能在祈碧被单智重伤后保护她。\n四九重劫 | 一个与修仙界有关的概念，可能是一个重要的故事线索。\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。"
        }
    ]
}