{
    "chapter_title": "第一百四十七章  争夺",
    "chapter_summary": "主人公李珣试图揭开玉散人的真实身份，却发现了他投胎转世的秘密。在一次激战中，李珣陷入困境，却发现了一个可能的线索——一个复杂的禁纹结构。在与玉散人的深入交流中，他们谈论了「困龙锁」这个神秘物品，以及它背后的生死和钟隐话题。然而，当李珣试图理解玉散人的真实意图时，他发现眼前的女人变得非常陌生。在梦中，李珣再次陷入玉散人的陷阱，了解到「困龙锁」是青吟在两百年前为玉散人和古音所画。玉散人与古音的恩怨源于他们试图通过玄婴度劫提升修为，但多次尝试失败。古音在与钟隐论道后，修为突飞猛进，与玉散人的矛盾加深。玉散人试图修复与古音的关系，但未能成功。李珣在与玉散人的争斗中，暂时控制了元神震荡。然而，玉散人使用了一种神秘的法诀，驱散了水蝶兰的幻术法力，并成功渗透进李珣的泥丸宫。李珣的元神受到冲击，气机大乱。在这场斗法中，玉散人透露李珣的肉身原本是他分神所化，并利用困龙锁和玉辟邪来增强自己的实力。尽管如此，李珣的肉体是通过自身修炼得来的，上面刻有他的烙印，因此玉散人并不认为他能成功夺舍。",
    "characters_in_summary": [
        "李珣",
        "玉散人",
        "古音",
        "钟隐"
    ],
    "pre_entity_info": "李珣 | 幽魂噬影宗弟子，与水蝶兰关系密切，向其学习度劫秘法。与妖凤存在冲突，可能与阎夫人有关系。在剧情中表现出对古音的质疑和对自身身份的思考。与苏瑜、秦婉如等人有交集。与妖凤发生冲突，感受到妖凤的强大压力。在公输大师的帮助下，解除了破军仙剑的诅咒。与明玑关系较好，询问关于百鬼的事项。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。与水蝶兰一起逃离真一宗主的视线，在水下躲避天劫。\n玉散人 | 与青吟有过接触，可能是玉散人被做成傀儡后的状态\n古音 | 可能是林无忧的师父或前辈，与李珣发生冲突，与苏瑜、秦婉如等人有交集。在东海激战中突然出现，引发天劫变化。领导妙化宗。\n钟隐 | 与李珣有关的人物，可能需要青帝遗老为其把关。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。\n女修 | 受到雷火压迫的女修，情况危急\n苏瑜 | 与李珣、秦婉如有交集，可能在东海激战中受到影响。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "纵使已经从某个傀儡的脸上知道了玉散人的真面目，可在此时，李珣依然无法把对方看清楚，因为，仅仅是一个微笑，便让那家伙的面孔模糊不清了。\n以比较容易理解的话来说，那是一个始终微笑的家伙。他的笑容让人很不舒服，或许很有魅力，但其中藏着太多的东西。\n从李珣本人的经历来看，如果将三散人做个比较，他们在某个层面出奇一致，都具有一种令人恐惧的元素，只不过，阴散人是通过她的多变、血散人是通过他的残暴、玉散人则是利用他的微笑。\n苍茫的天地间，只留存有两个人影，虽然明知那不过是神念的显化，李珣也不免做出一些习惯性的表示，他拱了拱手：「古志玄、玉散人……久仰大名。」\n称不上是客气，总还是个招呼，对面的人影则更莫名其妙一些，虚空荡漾起一声长长的叹息：「世事无常，百多年的时间，我却没想到，你能成长到这种地步，横生枝节啊。」\n李珣极不喜欢玉散人的态度，嘴上说着「无常」之类，却露出「你应当在我掌握之中」的表情。\n尤其是那眼神——当然，这也只是神念的外化，但也就愈的直接，眼神所至，让李珣觉得，这厮真的没把他放在一个平等的位置上。\n天知道，这缕残魂哪来的信心。\n李珣确信，自己非常讨厌这个家伙，同时，警惕之心也提升到了最高级别。\n他应该是有所仗持的。\n「敌意过重，又是一层麻烦。」\n玉散人依然在对他品头论足，人影却是闪了一闪，突然拉近了双方的距离。\n从神念接触的感觉上来说，此时双方相当于只相隔了数尺远，对修士而言，这个距离会让人压抑和警惕。\n不过，李珣却终于看清了对方的脸。\n和外面的玉散人傀儡没有什么差别，只不过，多了那样的笑容便让二者的感觉完全不同。\n李珣不想让玉散人再挑衅下去，他针锋相对的给予回应：「我也失望的很，本以为能看到钟隐留下的大手笔，却不曾想，只看到了这绿头王八搭成的小窝，里面还住了一条早该投胎转世的孤魂野鬼……」\n有很长时间，李珣都没有像现在这样，纯与别人斗嘴皮功夫了，这未免有些幼稚，可他现在的心态非常奇怪，打心底便有一种绝不能让眼前这厮占得上风的冲动。\n「我需纠正你话里的谬误之处。」\n玉散人的态度似乎与他差相仿佛。李珣冷眼以对，终于看得出来，对方在强势之中，似有一股无法掩饰的急切，两种强烈的情绪交织在一起，有种狂风骤雨来临之前的紧迫感。\n「你之前缺乏耐心，错过了许多关键的讯息，但『寄托元神』跟『照镜分身』的体验应已都具备，所以你应该知道，即使这里还是缺少最后几年的记忆，孤魂野鬼这条，我也是当不得的！」\n寄托元神，照镜分身？\n李珣很想一口否认掉，只是听到以上八个字，他才现，那种颅脑开裂，神魂两分的惨疼感觉，已经牢牢的印在他的记忆深处，抹消不去。\n伴之而起的，是急飙升的危机感。\n在没有理智驱动的情况下，他已经本能的进行移出神念投影的前期准备。\n这时候，玉散人——姑且这么称呼，又靠前了一些，他脸上的微笑几乎没有任何变化，可从中透出的讯息，却再次提升了一个层级。\n「还有，你应该可以推断出来，我确实已经投胎转世，虽然那一个『我』要比这个『我』晚了几年，但我确实那么做了，否则，你，又怎么会出现在我面前？」\n听得此言，李珣身子又是微微一颤，心跳也快了一拍。而这边，更是整个识海都震动起来，呼啸的风暴瞬息驾临。\n李珣甚至已经不愿去思考，而是准备全力断开神念的投影路径，以摆脱不断攀升的危险。\n就在此时，玉散人再逼向前来：「最后，钟隐虽然当得起绿头王八的名号，可是，这处的禁制却不是他的手笔，自然，这小窝也就不是小窝，而是一把锁具，刚刚扣上的『困龙锁』！」\n说到最后，玉散人话语的尾音已成了刺耳的尖啸，与识海上肆虐的风暴揉在一起。风雷激荡中，代表玉散人的人影已经扭曲了，像一团不断变形的雾气，卷缠上来。\n「咄！」\n早有准备的李珣并不慌乱，伏魔清音在识海中迸。这等玄门秘法对神识的杀伤绝对可观，李珣已经顾不得林无忧才是承受杀伤的载体，他需要借此机会中断神念投影的路径。\n可他绝没有想到的是，投影路径，挥之……不断！\n李珣的神念，被冻结了。\n冥冥中，一股庞大的力量透空而来，将他死死锁住——非只是在识海内的投影，而是循着神念投影的路径，反溯而上，瞬间将他的元神钉牢，半分也动弹不得。\n「锁元神、勾魂魄，溯返上游……乖乖吟儿，果然了得。」\n玉散人没有再现身，只是在周边虚空中呵呵低笑，识海内的风暴仍在继续，使其笑声显得分外跌宕起伏。\n什么乖乖吟儿？李珣心神一阵恍惚。\n这时候，早先禁纹结构消散之地，再一次灵光闪烁，无数如虚似幻的线条慢慢铺展开来。\n这些线条或曲或直，穿插流动，组合成一个完整的禁纹结构，繁密复杂之处，较之李珣刚刚所见，强出何止百倍。\n这才是真的？\n几乎是一脚踏出悬崖之际，李珣心中猛的一清：这才是长线所牵动的飞鸢，也是他一直寻找的最终答案。\n之前那个不过是玉散人布下的陷阱，简单，却收到了实效。\n面对始料未及的糟糕局面，李珣反倒彻底冷静下来。\n不管是一缕残魂也好、照镜分身也罢，此时的玉散人，无论如何也不应具备禁锢他元神的能力，也就是说，这禁锢之力必是来自于眼前的禁法无疑。\n所以他努力集中精力，不去分神想那些勾人心弦，偏偏毫无用处的隐秘，而是强振起几乎已经僵硬的思维，将其集中到识海中那些变换不定的线条中间，希望能从中找到一线生机。\n只是，玉散人不愿给他这个机会。",
            "summary": "李珣试图揭开玉散人的真实身份，却发现他始终保持着神秘的微笑。玉散人声称自己已经投胎转世，并暗示李珣出现在他面前的原因。然而，玉散人的真实身份和意图仍然模糊不清。在一场激战中，李珣的神念被锁定，陷入困境。这时，他发现了一个复杂的禁纹结构，这可能是解开玉散人之谜的关键。",
            "characters_in_summary": [
                "李珣",
                "玉散人"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与水蝶兰关系密切，向其学习度劫秘法。与妖凤存在冲突，可能与阎夫人有关系。在剧情中表现出对古音的质疑和对自身身份的思考。与苏瑜、秦婉如等人有交集。与妖凤发生冲突，感受到妖凤的强大压力。在公输大师的帮助下，解除了破军仙剑的诅咒。与明玑关系较好，询问关于百鬼的事项。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。与水蝶兰一起逃离真一宗主的视线，在水下躲避天劫。\n玉散人 | 与青吟有过接触，可能是玉散人被做成傀儡后的状态\n钟隐 | 与李珣有关的人物，可能需要青帝遗老为其把关。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。\n古音 | 可能是林无忧的师父或前辈，与李珣发生冲突，与苏瑜、秦婉如等人有交集。在东海激战中突然出现，引发天劫变化。领导妙化宗。\n女修 | 受到雷火压迫的女修，情况危急\n苏瑜 | 与李珣、秦婉如有交集，可能在东海激战中受到影响。"
        },
        {
            "id": 1,
            "content": "「我认为，现在，你我之间的交流才是最重要的。」\n玉散人的情绪似乎已经恢复了，所以外化的声音也就显得前所未有的平静，「你知道，我在这里停留了很长时间，孤独得很，好不容易等你过来了，我们不妨聊一聊，难道你不想知道事情的前因后果吗？」\n李珣没有说话，仍将全副精力放在那穿行不息的线条上，只是耳边玉散人的低语也环绕不去。\n「你对这『困龙锁』很感兴趣？也好，那我们就看看，它是怎么来的……」\n话音方落，识海中再度改换天地，千万条禁纹随之扭曲变动，李珣正为之目眩之际，眼前忽有一片鲜嫩绿意，有如初春之芽，破土而出，轻易牵去了他的全副心神。\n嫩绿颜色已经烙在了他的眼中，并舒缓的扩展开来，偶尔透出一些光线，纯净无瑕。\n可是，这不是他应该待的地方，他应该在……\n在哪儿呢？\n答案，似乎就在他的脑子里闪灭，却无论如何都挖不出来。便在此时，耳边传来轻柔的话音，像是轻风下摇晃的风铃儿，荡人心魄。\n「叹什么气啊？」\n女人的声音仿佛是风过竹林的天籁之声，低沉悦耳。他舒服得几乎不想睁开眼睛，只是心底深处，那一团燃绕的毒火，却又是如此炽热。\n他偏过头，窗外枝叶缝隙间透进来的阳光，照射在眼前芙蓉玉面之上，光辉灼灼，令人目眩神迷。\n光影摇曳中，女人放下手中的笔，微微后仰，却是向他索吻。竹叶的阴影轻轻覆在她眼睑上，深幽迷离，他笑着低下头，两人唇瓣相接，半晌，女人才再度开口：「是看我画的不好吗？」\n「我可没资格说你，莫说是我，便是全天下，能有几个有资格的？」\n恭维的话信手拈来，全天下也没几人能比得上他。\n女人果然笑了起来，干脆掷下笔，身子向后靠，直接偎进他怀中，嘴上却是轻瞋：「顾左右而言他的本事，你必是天下第一。」\n顿了顿，女人的声音几不可闻的响起来：「仍在担心？」\n短短的四字，便让屋内气氛为之一变，似乎连窗外的绿意都蒙上了一层灰。\n半晌，他才笑了起来：「能谈笑赴死的，天底下能有几人？我那乖侄女，当真是不愿再给我活路。但话又说回来，她能把主意打到你师兄那里，也算是看得起我。」\n女人淡淡回应：「应该是师兄太看得起她才对。」\n「看得起？不，应该是志同道合才对，我本以为阿音的想法已是天下独步，却没想到，钟隐似乎来得更激进些，至少，阿音做不到的，他能做到，阿音能做好的，他能做得更好！」\n说到这里，他不知为何心情转好，搂着女人纤细腰身的手臂更加了些力，凑在女人耳畔，微笑道：「唯一可以肯定的是，钟隐能有这样的想法，一定是因为我的乖乖吟儿，只可惜，无论他做得再多、做得再狠，也无法将你从我身边夺去！」\n女人似乎有些感触，朝他怀里偎得更深，却不再说话。\n他迟疑片刻，又低声道：「也许，你能再和他分说……」\n女人打断了他的话：「师兄既然已经亲口承诺，便绝不会更改！」\n「他对你总是不同的。」\n这是他心里的实话，却不应该在这时候说出来。话一出口，他便十分后悔，然而心里烧灼的毒火却又让他有一种别样的快感。\n他很清楚自己的心境，如果有可能，他很想大声宣告：是的，钟隐再喜欢你、照顾你，也只能看着你在老子胯下;呻吟浪……除了这个，他又能怎样？\n他终究控制住了冲动，不过，女人的心情还是受到了影响，从他怀里脱身出来，低头看桌上的画纸，末了拿起笔，在画纸角落里写上「困龙锁」三字，随后笔锋挪转，在密集而有序的线条之上，划下了一个触目惊心大大黑叉。\n「怎么把它毁了？怪可惜的。」\n女人不说话，手上轻拂，真息透入，画纸当即化作飞灰，从窗口散出，之后又回眸一笑：「我说过，这是画给你看的，既然你看过了，留它又有何用？」\n顿了顿，女人又道：「若你真的在乎我，这禁纹，你必是能记得的！」\n他为之愕然。\n这一刻，他忽然现，眼前女人的笑容非常陌生。\n而这陌生的感觉，正扩散开来，从她眉眼到轮廓、到气韵、到所有的一切……\n是啊，他从来没有见过那样小鸟依人般的乖乖吟儿，他见过的，只有高傲的、虚伪的、冷酷的青吟贱婢！",
            "summary": "主人公李珣与玉散人进行了一场深入的交流。玉散人提到了一个名为「困龙锁」的神秘物品，引起了李珣的兴趣。在玉散人的引导下，李珣开始了解这个物品的来历。在这个过程中，他们谈论了一些关于生死和钟隐的话题。女主角毁掉了这幅名为「困龙锁」的画，暗示她对李珣的感情。然而，李珣却发现眼前的女人变得非常陌生，让他感到困惑。",
            "characters_in_summary": [
                "李珣",
                "玉散人",
                "女主角"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与水蝶兰关系密切，向其学习度劫秘法。与妖凤存在冲突，可能与阎夫人有关系。在剧情中表现出对古音的质疑和对自身身份的思考。与苏瑜、秦婉如等人有交集。与妖凤发生冲突，感受到妖凤的强大压力。在公输大师的帮助下，解除了破军仙剑的诅咒。与明玑关系较好，询问关于百鬼的事项。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。与水蝶兰一起逃离真一宗主的视线，在水下躲避天劫。\n玉散人 | 与青吟有过接触，可能是玉散人被做成傀儡后的状态\n钟隐 | 与李珣有关的人物，可能需要青帝遗老为其把关。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。\n古音 | 可能是林无忧的师父或前辈，与李珣发生冲突，与苏瑜、秦婉如等人有交集。在东海激战中突然出现，引发天劫变化。领导妙化宗。\n女修 | 受到雷火压迫的女修，情况危急"
        },
        {
            "id": 2,
            "content": "李珣猛的打了个寒颤，从这冗长的梦里惊醒过来。\n他似乎再一次陷入到了玉散人的陷阱中，听着那些莫名其妙的话，可那话里深藏的意味，他心里却又一清二楚。\n那不像是玉散人灌输进来的，反而像是从心底深处浮上来，再填充到它应该在的地方去。\n是的，他知道那对狗男女在说些什么，清清楚楚，明明白白！\n这时候，玉散人的低笑声响了起来。\n「不错，你比我想象的更容易接受一点，现在，你明白困龙锁的来历了吗？」\n李珣不愿去想，可是那答案就深刻在他脑中：困龙锁，是青吟在两百年前、更准确的说，是在四九重劫来临前四个月的时候所画。\n那天，是玉散人最后一次同她幽会。\n而在那之前，事情的展早从常理中岔开，进入了荒腔走板的境地里。\n那一天，已经距离玉散人连续两次「玄婴度劫」的尝试失败有四百多年了。\n第一次，古音怀胎之后决绝难，将玉散人以「血融之术」培育的胎儿，做成了修炼造化魔功的胎鼎。\n第二次，玉散人和羽侍的骨血刚生出来，便让阴散人突入夜摩天，强行夺了去。\n玉散人非常清楚，如果说第一次还是他挣扎于宗门与自我的分岔口，睁一只眼，闭一只眼，那么第二次，若没有古音暗地里的配合，以阴重华之能，也不可能将事情做得如此顺利。\n把时间拉近一些，古音孤身登上坐忘峰，与钟隐论道三月，畅谈天下大势，至此将一身造化魔功与妙化宗法门融而为一，修为突飞猛进，一举进入赤子真一的境界，成为天底下有数的高手。\n而此时，玉散人却只能在阴暗的角落里，通过青吟这唯一的途径，来宣告他对钟隐的心理优势，也从那一刻起，古音开始在通玄界布局，交游天下，暗中串联。\n在修为上，玉散人只能艰难的维持对古音的些许优势，但整体而言却已很难压制古音的野心，而双方的仇怨也在两种截然不同的思维碰撞中，愈深重。\n再把时间拉近，十四年前，正是天芷上人一辈子最耻辱的日子。那次事件，也是玉散人与古音修好的最后一次努力。\n他听任古音驱使，制住了天芷上人，后又故作大度，主动承揽下天芷的怨恨，以此暗示古音的计划已经被他识破，可这一切也只能在表面上缓和关系，而古音决绝的念头，并未稍移。\n从那一刻起，玉散人在夜摩天的势力便彻底落入下风。\n李珣觉得非常疲惫，这些绝大部分他是已经知道的，也有一小部分更关键的消息，却是刚刚才冒出来，然后如同一条绳索，将他之前支离破碎的揣测串联在一起。\n对此，他没有一点恍然大悟的畅快感觉，心中那无以名之的压抑，反而愈的沉重。随着外层迷障逐步剥离，事实越来越清楚，而这事实，他绝不喜欢！\n只可惜，事情的展并不顺从于他的意志，或者说，他已经控制不住局面。",
            "summary": "李珣从梦中惊醒，发现自己再次陷入了玉散人的陷阱。玉散人告诉他困龙锁的由来，这是青吟在两百年前画的，当时正是玉散人同古音一次幽会。玉散人与古音的恩怨始于他们试图通过玄婴度劫提升修为，但多次尝试失败。古音在与钟隐论道后，修为突飞猛进，与玉散人的矛盾加深。十四年前，玉散人与古音曾试图修复关系，但古音的决心未改。随着真相逐渐揭示，李珣感到越发压抑和疲惫。",
            "characters_in_summary": [
                "玉散人",
                "李珣",
                "古音",
                "青吟",
                "钟隐"
            ],
            "entity_info": "玉散人 | 与青吟有过接触，可能是玉散人被做成傀儡后的状态\n李珣 | 幽魂噬影宗弟子，与水蝶兰关系密切，向其学习度劫秘法。与妖凤存在冲突，可能与阎夫人有关系。在剧情中表现出对古音的质疑和对自身身份的思考。与苏瑜、秦婉如等人有交集。与妖凤发生冲突，感受到妖凤的强大压力。在公输大师的帮助下，解除了破军仙剑的诅咒。与明玑关系较好，询问关于百鬼的事项。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。与水蝶兰一起逃离真一宗主的视线，在水下躲避天劫。\n古音 | 可能是林无忧的师父或前辈，与李珣发生冲突，与苏瑜、秦婉如等人有交集。在东海激战中突然出现，引发天劫变化。领导妙化宗。\n青吟 | 明心剑宗的历史人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中没有提及相关信息。\n钟隐 | 与李珣有关的人物，可能需要青帝遗老为其把关。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。\n女修 | 受到雷火压迫的女修，情况危急"
        },
        {
            "id": 3,
            "content": "无数个场景片断涌上来，又在某种力量的规拢下，形成条理清晰，前后有序的整体。\n而他，只能被迫知道那些讯息。\n仍然是以那天为界限。那一天的前两日，古音再上坐忘峰，争取钟隐的支持，虽然直接的要求被钟隐婉拒，不过古音仍然得到了相当的承诺，其中，便有决定玉散人生死的一项。\n玉散人的命运，已经被预定了。\n正因为如此，玉散人从青吟处得到消息后，立即就连夜奔上坐忘峰，乞求青吟相救。而青吟从钟隐那里得来的答复是：「我给他一个洗白重来的机会！」\n言下之意，就是要让玉散人转世重修，但在重修之前，却要击碎他的元神——仅是一个比「形神俱灭」稍好一线的结局而已。\n这与杀了他有何区别？\n「困龙锁」便是在这个时候，由青吟画出，以那样一种方式，转交给了玉散人。\n「世人都道乖乖吟儿无所作为，只是我或是钟隐的附庸，有谁知道，她非但修为精湛，便是在禁法一项上，也是顶尖一流？就是这东西提醒了我，困龙锁，一个仅适于安置在识海之内、泥丸宫中的小小禁制，青吟不会无缘无故提起来。」\n玉散人似乎已经不满足于之前那种诡异的沟通方式，他的声音似乎无处不在，又好像把源头直接安在了李珣心中。\n「那法子极妙，除了照镜分身太伤元气之外，已经没什么瑕疵了。所以……」",
            "summary": "一个关于古音、钟隐、青吟和玉散人的故事。古音试图争取钟隐对玉散人的支持，但玉散人被决定转世重修并击碎元神。青吟为玉散人画出了“困龙锁”这个禁制，让他通过转世重修来洗白重来。然而，玉散人并不满足于这种沟通方式，他的声音无处不在，仿佛直接存在于李珣的心中。",
            "characters_in_summary": [
                "古音",
                "钟隐",
                "青吟",
                "玉散人",
                "李珣"
            ],
            "entity_info": "古音 | 可能是林无忧的师父或前辈，与李珣发生冲突，与苏瑜、秦婉如等人有交集。在东海激战中突然出现，引发天劫变化。领导妙化宗。\n钟隐 | 与李珣有关的人物，可能需要青帝遗老为其把关。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。\n青吟 | 明心剑宗的历史人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中没有提及相关信息。\n玉散人 | 与青吟有过接触，可能是玉散人被做成傀儡后的状态\n李珣 | 幽魂噬影宗弟子，与水蝶兰关系密切，向其学习度劫秘法。与妖凤存在冲突，可能与阎夫人有关系。在剧情中表现出对古音的质疑和对自身身份的思考。与苏瑜、秦婉如等人有交集。与妖凤发生冲突，感受到妖凤的强大压力。在公输大师的帮助下，解除了破军仙剑的诅咒。与明玑关系较好，询问关于百鬼的事项。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。与水蝶兰一起逃离真一宗主的视线，在水下躲避天劫。\n女修 | 受到雷火压迫的女修，情况危急"
        },
        {
            "id": 4,
            "content": "所以玉散人开始配合古音，算计妖凤、青鸾。两大妖魔走投无路之下，被古音画下的大饼吸引，定居在夜摩天，忍屈受辱，等待玉散人施展秘术，为妖凤和她的孩儿消除四九重劫的威胁。\n却不想，在她们入住的第一天，便着了道。\n玉散人将自家分化的元神注入到刚刚成形的胎儿之中，至于惑神曲的植入，倒算是细枝末节了。由于胎儿灵智未开，他所分化的元神——也就是眼前这位，很轻松的藏匿到泥丸宫深处，与胎儿逐渐萌生的意识缠在一起，在后来的两百多年里瞒过了妖凤等人的感知。\n这真是……\n李珣忽然有些感慨，在那个时段里，玉散人的命运被掌握在钟隐手里、掌握在古音手里、甚至掌握在青吟手里，唯一缺乏掌控力的，恰恰就是玉散人。\n这与曾经的自己是何其相似！\n只不过，他早受够了这样的日子，到了今天，没有人再能够控制他，他也绝不会给人这个机会！\n心意萌之际，便如春雷初绽，撼人心魄。坚定的意志通过神识彰显外化，在漫无边际的识海中掀起了前所未有的风暴。刹那间，这一方天地好像整个颠倒过来！\n玉散人似乎又投来了什么消息，但在这呼啸的风暴面前，转眼便给吹散了。\n风暴的冲击还不止于此，李珣分明感觉到，禁锢他元神的「困龙锁」竟然松动了少许。\n李珣自己也没料到，本人意志的外化，会造成如此结果，但他绝不会浪费机会，当下他全力鼓荡元神，不惜自伤，立刻斩断神识投影的路径，要与那玉散人的元神彻底隔离。\n在林无忧识海的感应瞬时断绝，李珣全身一震，被困龙锁禁锢的元神重新与肉身元气汇合，水乳交融。\n只是，他元神的震荡不可轻易消却，影响到元气流动，当下就损了内腑，一口鲜血呛了出来。\n他猛力睁目，外间景物尽收眼中，只见水蝶兰和阴散人都用极惊讶的目光看着他。他苦笑一下，正想说话，忽的觉不对，喉咙的振动、嘴唇的张启这些平日里最自然不过的事却突然变得艰难起来。\n他像是被扔进了极深的海底，在庞大的压力下，一举一动都要花费比平日多出百倍的力气，而在一次震荡过后，混浊的水流便遮蔽了一切，耳目口鼻舌齐齐失了效力……\n轰然一声响，他又回到了混沌苍茫的识海内。\n只不过，这次的识海却是他自己的。\n之前已化为雾气的玉散人元神，此时却凝成一体，笑吟吟的停在虚空中，尚有闲情为他解惑答疑：「你我本就是一体，而这副身躯，亦与你我最为契合，经过小姑娘识海之中的相会，神识接触，咱们早就是难分难离，你去哪，我自然也就跟到哪。」\n不需多说，只看此刻识海中再度掀起的风暴，便知李珣对此「一体」之说有多么排斥。然而在这里，玉散人竟然更增神通，识海风暴扫过，竟是撼他不动。\n「我等很久了……」玉散人笑道：「快点让我把这冗长的日子结束掉吧。」",
            "summary": "玉散人与古音合作，设计让妖凤和青鸾定居在夜摩天，以便他为它们消除四九重劫的威胁。玉散人在妖凤怀孕时，将元神注入胎儿，使其在后来的两百多年里瞒过妖凤等人的感知。李珣感受到与玉散人的联系，决心斩断这种束缚，但在玉散人的神通下无法成功。",
            "characters_in_summary": [
                "玉散人",
                "古音",
                "妖凤",
                "青鸾",
                "夜摩天"
            ],
            "entity_info": "玉散人 | 与青吟有过接触，可能是玉散人被做成傀儡后的状态\n古音 | 可能是林无忧的师父或前辈，与李珣发生冲突，与苏瑜、秦婉如等人有交集。在东海激战中突然出现，引发天劫变化。领导妙化宗。\n妖凤 | 与李珣存在冲突，展现出强大的压力\n青鸾 | 与青吟有关联，可能是其后人或与青吟有某种联系的人，与水蝶兰进行战斗\n夜摩天 | 一个地方，可能是罗摩什和阴散人谈话的地方\n钟隐 | 与李珣有关的人物，可能需要青帝遗老为其把关。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。\n青吟 | 明心剑宗的历史人物，曾与玉散人有过接触，与李珣为朋友，共同探讨音乐和剑法。在当前剧情中没有提及相关信息。\n李珣 | 幽魂噬影宗弟子，与水蝶兰关系密切，向其学习度劫秘法。与妖凤存在冲突，可能与阎夫人有关系。在剧情中表现出对古音的质疑和对自身身份的思考。与苏瑜、秦婉如等人有交集。与妖凤发生冲突，感受到妖凤的强大压力。在公输大师的帮助下，解除了破军仙剑的诅咒。与明玑关系较好，询问关于百鬼的事项。在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击。与水蝶兰一起逃离真一宗主的视线，在水下躲避天劫。"
        },
        {
            "id": 5,
            "content": "言罢，咒音迸，李珣识海之内风雷大作，玉散人元神再归于无形，然而那郁郁雷音，却是横扫识海，响至极处，澎湃震波更是无所不至，而这剧烈的波动，几乎是以不可抵御的姿态，再度切断了李珣元神与精气之间的联系。\n其实李珣现在六识隔绝，本不会有音波过耳，那雷音其实就是玉散人渗透进来的神念之力，可污染元神、遮蔽本性，正是夺舍的前奏。\n李珣却是惊而不乱，同样一串咒言显化，摇晃的识海中，随即亮起了十余个淡金符箓。这是他用出并不太熟悉的玄门定神术，暂时控制住了元神的震荡。\n李珣暂时很难分神去思考，在自己的识海内，怎么会被身为无根之萍的玉散人元神全面压制。他只能凝神聚意，困守泥丸宫！不论识海又或泥丸宫，在修道人眼中，虽有差别，但具体修行上，并没有分得太清，只是在释玄两种不同的修行体系上，运用效果不一。\n每个修士对此都有他自己的体悟，也不论对错，李珣兼修多门法诀，自然也有他本人的看法。\n在他看来，释门称「识海」者，可谓是元神的某种显化，却与肉身无干，泥丸宫却算是「元神」的洞府道场，关碍肉身，气机相连。\n李珣修身炼神，是以泥丸宫为元神藏储之根基，以识海为显化之门，识海若为海，则元神为其源，泥丸宫则是蓄积水源的海眼。\n因而李珣困守泥丸宫，虽然看似落入下风，但只要「海眼」不闭，活水自来。\n这一手果然有些效果，玉散人的如雷咒音一下子弱了很多。而此时他元神一跳，感觉到一线汩汩清流注入进来，丝丝凉意在泥丸宫处一转，洗涤心神，令他精神为之大振。\n他立刻知晓，这是为他护法的水蝶兰和阴散人觉情况不对，正在对他施以援手。\n这也正是李珣仗持的最大后盾，有两位宗师相助，他不信玉散人这厮还能再翻出什么花样来！\n当下，他沉潜心神，并不急着借力将玉散人元神驱离，而是扣合虚静之旨，紧守关窍，以自然化生的途径，驱辟外邪，务必使玉散人找不到可乘之机。\n他的思路完全正确，玉散人的咒音渐渐不能扣关进来，而且神识清明之下，他甚至隐约觉察到了玉散人的元神所在。\n这时候，水蝶兰又使出了手段。化蝶归梦法袭扰心智，攻伐元神，最适合用在此处，随着她法力侵入李珣体内，李珣泥丸宫内外忽有轻烟缭绕，异香扑鼻。\n水蝶兰的幻术，最擅以「通感」之道破解神识防线，等受术者觉察到不对，幻术法力已经悄然渗入，伤人于无形。李珣与她心意相通，却是未受其扰，这迷幻之力却要玉散人生受了。\n李珣不知道玉散人的元神受到了什么损伤，但瞬息之后，如潮水般退去的压力，却是最好的消息。\n「厉害！」\n李珣不由赞叹水蝶兰出神入化的幻术修为，然而心思才起，玉散人的神识却不知通过什么途径穿透过来，化为一声冷笑：「诵祈仪轨，斩迷除幻，去！」\n伴此咒音，李珣心口处忽有一股清凉之气升腾上来，转关过窍，直透顶门，猝不及防之下，水蝶兰透入的幻术法力竟被一扫而空，余势未止，只在李珣颅脑窍穴间大放光明。\n此光正而不邪，明而不曜，正是最精粹的玄门清光。玉散人不知用了什么法诀，竟能驱此光华，如臂使指。\n他将元神裹藏在清光之中，只一闪，便如清风入林，无声无息渗透进来。李珣元神陡然跳荡，竟似守不住泥丸宫，关键灵窍不稳，周身气机登时大乱。",
            "summary": "李珣在与玉散人的争斗中，暂时控制了元神的震荡。玉散人试图通过神念之力夺舍李珣，但李珣依靠玄门定神术和水蝶兰、阴散人的帮助，成功抵抗了玉散人的攻击。然而，玉散人随后使用了一种神秘的法诀，驱散了水蝶兰的幻术法力，并成功渗透进李珣的泥丸宫。李珣的元神受到冲击，气机大乱。",
            "characters_in_summary": [
                "李珣",
                "玉散人",
                "元神",
                "玄门定神术",
                "水蝶兰",
                "阴散人",
                "泥丸宫"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与水蝶兰关系密切，向其学习度劫秘法；与妖凤存在冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考；与苏瑜、秦婉如等人有交集；与妖凤发生冲突，感受到妖凤的强大压力；在公输大师的帮助下，解除了破军仙剑的诅咒；与明玑关系较好，询问关于百鬼的事项；在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击；与水蝶兰一起逃离真一宗主的视线，在水下躲避天劫\n玉散人 | 与青吟有过接触，可能是玉散人被做成傀儡后的状态；与古音合作算计妖凤、青鸾；元神与李珣融合\n水蝶兰 | 幽魂噬影宗弟子，与李珣关系密切，向其学习度劫秘法。与妖凤存在冲突，可能与阎夫人有关系。与李珣一起逃离真一宗主的视线，在水下躲避天劫。\n阴散人 | 与李珣共同探讨如何救治林无忧。\n古音 | 可能是林无忧的师父或前辈，与李珣发生冲突；领导妙化宗；与苏瑜、秦婉如等人有交集\n妖凤 | 与李珣存在冲突，展现出强大的压力\n青鸾 | 与青吟有关联，可能是其后人或与青吟有某种联系的人，与水蝶兰进行战斗\n夜摩天 | 玉散人与妖凤、青鸾居住的地方；可能为罗摩什和阴散人谈话的地方"
        },
        {
            "id": 6,
            "content": "「狗娘养的玉辟邪！」\n李珣已经知道乱子出在哪里了，他不惊讶，只觉得好笑，玉辟邪也能破除幻术？这么多年来，他却一直不知！\n他更好奇的是，青吟贱婢为了让玉散人顺利还魂，究竟还对他下了多少手段？\n泥丸宫守不稳，便挡不住玉散人神识的侵袭，这丝丝缕缕的神识透进来，外显化为黄钟大吕之声，震荡魂魄，务必让李珣难以自持心神。\n除此之外，玉散人又动了谈兴：「容器便要有容器的自觉，你本就是我分神所化的肉身，生来便是要为我所用。此时我有困龙锁固本，有玉辟邪清源，可说胜券在握，你则是没有半点机会，还在这里垂死挣扎，有什么用处？」\n虽然李珣早已明白其中关节，但真的说出来，那种阴郁压抑，绝非外人所能道。他强迫自己适应这种感觉，同时咬牙冷笑。\n「机会？你又有什么机会？这副不灭法体是由我自己修炼而来，里面每一点精血元气，都刻着我的烙印，都按着我的意愿流动转化，精气神三宝浑融如一，不留半点缝隙，你这残魂就凭着一道困龙锁也想行夺舍之事，岂不可笑？」\n「你说这躯体是你自行修炼？」玉散人嗤之以鼻，「那你这元胎道体又是如何得来？这副身躯乃我元神滋养、精血显化，自胎中便带得先天清气，这才让你道行能够精进神。\n「总归来说，你那些后天修炼不过是锦上添花而已，除非你能将那些先天烙印尽都褪去，否则，这副躯体依然最与我契合不过！更何况……我何时说过夺舍之类？」\n玉散人神识显化愈飘忽，但李珣可以感觉出来，那种遍及全身，无孔不入的渗透仍在进行之中，不得不承认，短时间内自己还是找不到可以抵挡的方法。\n对面，玉散人的姿态依旧高傲：「小子愚不可及，岂不知那夺舍不过是借尸还魂的三流把戏，与我这上乘度劫秘法，完全不可同日而语，况且，这里面还有你至今不悟的关节在！」\n什么关节？\n李珣明知玉散人是在用言语攻击他的心防，但这种时候，稍稍的一点迷惑，便会扩散成一片不稳定的薄弱地带，让他惊疑不定。\n「你说你精气神三宝浑融，全无缝隙，那现在，我便应该无计可施，只剩和你的元神正面硬撼一条路可走，哪像现在，困你在泥丸宫中，断去你精气之源，风雨飘摇，让你惶惶待毙？你在我眼中，根本就是条条缝隙、处处破绽，嘿，那坐忘石的法力，可还记忆犹新吗？」\n「坐忘石！」\n李珣这次当真是压不住心头的震荡，思绪不受控制的返溯回去，一直退回到那已经褪了色的记忆里。\n他记起了在青吟手上，坐忘石大放光明的瞬间，透入颅脑的澈骨寒流，以及那随之而来，模糊又空洞的印象片断。\n现在想来，哪一条都验证了玉散人的言语，但是，那又究竟是怎么一回事？\n防线之外，玉散人轻松的将讯息透进来，不费半点力气：「看得出来，那时候你应该还没有进展到元神显化的地步吧！你那时识神未静，元神不出，坐忘石的异力固然能够使人得三生之经纬而忘之，对参悟大道极有裨益，可是毕竟翻覆识海，动识神而惊元神，也就一定会在你的元神上留下痕迹。\n「不管你日后修到怎样的境界，那痕迹也是历久弥新，无可遮掩，对我而言，那就是……」\n不等玉散人说完，李珣便冷笑起来：「你们连我拿着一块坐忘石上山也能算得到？」\n「上山？」\n玉散人也愣了一下，显然，李珣的经历与他所想的有些差异。\n但这时候，李珣也反应过来了：是了，还有一块坐忘石，就在青吟小屋的抽屉内，他曾见过祈碧师姐用它照明，前段日子甚至还看到了那玩意粉身碎骨的模样……\n原来，那也是为他预备的！",
            "summary": "李珣与玉散人在一场斗法中陷入胶着状态。玉散人称李珣的肉身原本是他分神所化，并利用困龙锁和玉辟邪来增强自己的实力。然而，李珣的肉体是通过自身修炼得来的，上面刻有他的烙印，因此玉散人并不认为他能成功夺舍。玉散人透露，坐忘石的力量曾在李珣的元神上留下痕迹，使他处于劣势。然而，李珣发现还有一块坐忘石在青吟的小屋内，这让他意识到自己被算计了。",
            "characters_in_summary": [
                "李珣",
                "玉散人",
                "困龙锁",
                "玉辟邪",
                "坐忘石",
                "青吟"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，与水蝶兰关系密切，向其学习度劫秘法；与妖凤存在冲突，可能与阎夫人有关系；在剧情中表现出对古音的质疑和对自身身份的思考；与苏瑜、秦婉如等人有交集；与妖凤发生冲突，感受到妖凤的强大压力；在公输大师的帮助下，解除了破军仙剑的诅咒；与明玑关系较好，询问关于百鬼的事项；在与明玑的战斗中，展现出强大的实力，成功抵挡住明玑的攻击；与水蝶兰一起逃离真一宗主的视线，在水下躲避天劫\n玉散人 | 与青吟有过接触，可能是玉散人被做成傀儡后的状态；与古音合作算计妖凤、青鸾；元神与李珣融合\n玉辟邪 | 幽魂噬影宗弟子，与李珣为同门师兄弟，可能是李珣的朋友或同伴，与百鬼可能存在某种关系；在星河内部与鲲鹏老妖发生冲突，面临鲲鹏老妖的威胁。\n青吟 | 明心剑宗的历史人物，曾与玉散人有过接触，与李珣为朋友；在当前剧情中没有提及相关信息\n水蝶兰 | 幽魂噬影宗弟子，与李珣关系密切，向其学习度劫秘法。与妖凤存在冲突，可能与阎夫人有关系。与李珣一起逃离真一宗主的视线，在水下躲避天劫。\n阴散人 | 与李珣共同探讨如何救治林无忧。\n古音 | 可能是林无忧的师父或前辈，与李珣发生冲突；领导妙化宗；与苏瑜、秦婉如等人有交集"
        }
    ]
}