{
    "chapter_title": "第十六章  巧遇",
    "chapter_summary": "李珣在意外中误入妖凤的地盘，被迫为其效劳。他在寻找受伤师父林阁的过程中，面临生死抉择。妖凤对林阁的虐待使李珣深感恐惧，而在山道上找到林阁后，他又在生死之间徘徊。妖凤救了林阁，却拒绝让其死去。这对曾经的夫妻如今已撕去了温情面纱，展现出了彼此最阴暗的一面。李珣在寻找青玉剑的过程中，遇到了对他充满敌意的中年人，而他曾经的身份也让他陷入了深深的思考。",
    "characters_in_summary": [
        "李珣",
        "妖凤",
        "林阁",
        "中年人"
    ],
    "pre_entity_info": "李珣 | 未来的福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n妖凤 | 林阁的妻子，与林阁有矛盾，曾经逃脱过三十三个宗门的天诛绝阵。\n林阁 | 天心剑的持有者，连霞七剑之一，清溟的弟子，李珣的未来师父。与妖凤有矛盾。\n心殛子 | 无心宗的弟子，与明心剑宗发生冲突。试图抢夺李珣手中的蛟珠，但在林阁的阻止下未能成功。\n明玑 | 明心剑宗弟子，清溟的弟子，李珣的四师叔。她在李珣炼剑过程中观察到李珣的创新手法“回龙槽”，并给予肯定和赞赏。同时，她提到了自己的经历，提醒李珣要学习师姐的自律和专注。\n祈碧 | 明心剑宗弟子，修习“披霞剑诀”，清溟的弟子，单智和李珣的同门。在连霞山观看朝霞时，发现李珣留下的关于披霞剑诀的刻画，从中领悟到了新的剑诀精髓，成功突破瓶颈。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在半炷香前，便是这一声招呼，让李珣惊喜非常；而此时，他听了这句话，却有一缕寒意，从尾椎直上脑门，全身肌肉，尽数僵直，脚下一滑，便一头撞上山去——枝叶断折声不绝于耳，也不知身上被划了多少印子，李珣一头撞在树根上，满眼星星乱冒，与此同时，他身边的空气也灼热了起来。\n“不要杀我！”他尖叫起来，额头上黏黏的液体滑下，应是被硬物撞破了头，但他却顾不上疼痛，挣扎着翻起身来，闷着头在密林中狂奔。\n斑驳的树影化成了一条条细密的丝线，抽打在他身上，仿佛一张绝望的斗蓬，当头罩下。\n周围空气的温度不停地上升，时时刻刻提醒着李珣，那致命的威胁依然存在。\n这个时候，饶是“玉辟邪”如何神奇，也平静不了濒临疯狂的心绪。\n“磅——”\n慌不择路之下，李珣已分不清影子和实体的差别，一个恍惚，撞上了树干，新伤旧痛加在一处，让他眼前一黑，身子立时便软了。\n这一撞，也撞碎了他最后一点挣扎的勇气。\n血水沿着他的眼角滴在地上，他把眼睛睁开了一条缝，与鲜血同色的衣裙在朦胧中显现出来，细纱织就的裙袂正随着山风微微飘动。\n“饶了我！”\n他呻吟了一声，艰难地翻了半个身子，想伸手去构那片裙袂，这是绝望的乞讨，他希望能够讨回自己将被攫走的小命。\n那片裙袂向后飘了一步，没有让他碰上。但是，李珣可以感觉到，这位握着他生死荣辱的“大人”，正用一种饶有兴味的眼神打量着他。\n或许，她正在考虑是否做个人情；又或许，她正在考虑究竟从哪儿下刀！\n恐惧从心底最深处滋生，剎那间布满了全身，他甚至可以感觉到，有那么一丝奇异的**感从身体深处流淌出来，慢慢地浸透了他的身体。\n是什么？让他全身都酸酸软软的？\n他侧躺的身子摇晃两下，最终还是翻了过来，脸面朝地，匍伏在地上：“元君手下留情！手下留情！”\n他应该是在嘶叫吧！可是，那声音却仿佛是从遥远的地底传来，又像是一只苍蝇，嗡嗡地低鸣着。\n他终于还是跪地求饶了，他做了之前本就想做，但却没脸做的事。\n他心中唯一还可聊作安慰的是——如果他不跪，在恐惧的重压下，他也保持不住正常的样子；倒是跪下来后，在四肢、头颅尽数贴地的同时，他还能感觉到那么一丝半点的安全感。\n伤口甫接触污浊的土地，又是一阵火辣辣的痛，但这些，比之心中的屈辱，则差得远了；而心中的屈辱，比之宝贵的性命，又算得了什么呢？\n这个时候，周围没有旁人，自然也就没有面子的问题，当所有制约他求生**的束缚尽皆斩断后，他就再也没理由保持那一点矜持了。\n“聒噪！”\n妖凤淡淡地骂了一声，便让他近乎嚎啕的嘶叫声，被一刀斩断。他用额头紧贴着地面，全身僵直，一动也不敢动，而这紧绷的状态在数息之后，就变成了瑟瑟的颤抖。\n他越是紧张克制，这颤抖便越是明显，直至他再也压抑不住，整个身子更牵动了周围的枝叶，簌簌作响。声音虽不大，但思及妖凤方才那声“聒噪”，却比惊雷还要可怕！\n他努力地转动着眼珠，希望能用眼角的余光观察妖凤的神情，但他拼尽全力之后，所能看到的，也只有那一片血红的裙袂，还有一点时隐时现的精致鞋面。\n这血红的颜色，便是一团幽幽的妖火，一点一滴地吞噬着他的希望，再分泌出丑陋的浊液，注入他已经近乎干瘪的心房。\n活？”\n妖凤的声音听不出什么倾向，但却有着无与伦比的刺激。\n李珣猛地一颤，软绵绵的身子在地面蠕动了两下，费力地缩短与妖凤的距离后，才艰难地抬起脸来；这张脸上，被泥土、眼泪、鼻涕抹了一层，遮去他最后一点俊秀，余下的，只有狼狈和卑微。\n他口中连迭地叫着：“想活，想活！求元君您大慈悲，您大慈悲啊！”",
            "summary": "李珣因意外遭遇危险，被迫向妖凤求饶。妖凤以生死荣辱掌控李珣，让他感到无尽的恐惧。在求生的欲望驱使下，李珣跪地求饶，甚至不惜放弃尊严。然而，妖凤并未立即杀死他，而是用一种饶有兴味的眼神打量着他，让他陷入更深的恐惧中。",
            "characters_in_summary": [
                "李珣",
                "妖凤"
            ],
            "entity_info": "李珣 | 未来的福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n妖凤 | 林阁的妻子，与林阁有矛盾，曾经逃脱过三十三个宗门的天诛绝阵。\n林阁 | 天心剑的持有者，连霞七剑之一，清溟的弟子，李珣的未来师父。与妖凤有矛盾。\n心殛子 | 无心宗的弟子，与明心剑宗发生冲突。试图抢夺李珣手中的蛟珠，但在林阁的阻止下未能成功。\n明玑 | 明心剑宗弟子，清溟的弟子，李珣的四师叔。她在李珣炼剑过程中观察到李珣的创新手法“回龙槽”，并给予肯定和赞赏。同时，她提到了自己的经历，提醒李珣要学习师姐的自律和专注。\n祈碧 | 明心剑宗弟子，修习“披霞剑诀”，清溟的弟子，单智和李珣的同门。在连霞山观看朝霞时，发现李珣留下的关于披霞剑诀的刻画，从中领悟到了新的剑诀精髓，成功突破瓶颈。"
        },
        {
            "id": 1,
            "content": "妖凤对他这副面孔颇感兴趣，竟还低下头来，仔细地观看这情状，若被那狂生看到，必定会气闷非常。”\n李珣隐隐感觉到，那所谓的“狂生”，应该就是指玉散人——若真被玉散人看到一个与他面目雷同之人，竟会如此卑下龌龊，大概会立刻将他一掌劈死，免得留在世上，丢他的脸。\n只听妖凤又道：“可惜林郎终究不是你，否则，此时想必又换了一个局面……”\n李珣也明白这句话里的深意。这便是说，如果林阁真能像他现在这般，抛去一切尊严，这种地步，妖凤未必能够分辨出来。\n只可惜，林阁心中毕竟还是有那么一分傲气在。\n李珣闻言，心中郁塞更重，却不能开口，只能继续磕头求饶。\n妖凤不想再与他纠缠，因此又离开了些距离，避免被他的脏手碰到，淡淡地道了句：“去拾了剑过来！”\n李珣闻言身上一软，知道自己又捡回了一条命。\n青玉就落在数十步之外，他连滚带爬地冲过去，一把拿起了剑，已不敢再动什么心思，赶紧乖乖地走回来，旋而又跪在地上。\n妖凤伸手将青玉摄了过来，略一打量，摇了摇头：“可惜了这一把好剑！”\n但她这话并没有半点故意折辱李珣的意思，事实上，李珣也不配她用心思。不过，这实实在在的一句评论，却也是最伤人的。\n李珣心里却早已麻木，也不管她说什么，只是小心地打量着她的神色，比京城里贵妇人养的小狗还要乖顺。\n“去看你师父最后一面吧！”极微妙的，妖凤的语气中竟有一丝悲悯。\n当然，这怜悯的情绪绝不是因他李珣而生。\n花了一些时间，李珣又回到刚刚的山道上。\n这里的面貌已经是全然变了样，狭长的山道被巨大的力量凭空斩成了两半，周围的山壁也是千疮百孔，危石时时从残破的山体上滑落，一眼看去，天都峰倒似马上要崩塌了一般。\n林阁就躺在一处乱石堆上，四肢被外力强行扭成了畸形，全身的骨头更不知断了多少，瘫在那里，一动不动。\n李珣的眼角狠狠地抽搐了两下，却不敢有丝毫动作，他望向妖凤，想从她那里得到些信息。\n妖凤却没有半点表示，李珣僵在那里，只觉得浑身上下每一处地方，都如针扎一般，不自在到了极点。\n这沉默的气氛持续了很久，他才勉强鼓起勇气，向林阁那边走去，碎石在他脚下“喀喇喇”地响着，出临近崩溃的哀鸣。\n距林阁还有数步远的时候，李珣现，林阁已经感应到自己的存在了。他似乎想转过头来，但是，他已丧失了这样的能力。\n看到他这副模样，李珣心中一酸，差点就要冲上前去。然而，在这种情况下，他对自己生命的眷恋程度，显然更胜一筹。\n后方风声飒然，妖凤也来到李珣身边，微俯下身子，在他耳边说话：就在那儿。你若想活，小命便着落在他身上！”\n她的声音略有些沙哑，更有一股勾魂摄魄的魔力，直接贯入李珣脑际。\n她略略吩咐了两句，看着李珣脸上先是迷茫，继而惊讶的表情，又是浅浅一笑，向后退去。\n李珣呆在那里，手上一凉，却是青玉又回到了他的手中。\n妖凤在背后轻推了他一把，这是一次无声的催促，也是死神敲响的钟声。\n李珣颤了一下，向前迈步，离林阁越来越近，他甚至可以看到林阁正微微抽搐的肌肉。\n然后，师徒两人的目光对在一起，原本林阁的眼睛已布满了血丝，目光涣散，但在看到李珣的那一剎那，眼神却猛地一亮，可随即又黯淡下去。\n不知是否是错觉，李珣竟在林阁眼中，看到了那么一丝丝的乞求之意——“只求死！”\n只要李珣一剑下去，捅入要害，就可以遂了他的心愿。只是，李珣自己的性命又该如何？\n李珣唇角**了两下，自他对妖凤下跪求饶的那一刻起，他便不可能再因林阁的乞求而有所动心。否则，他那彻底失去的人格跟尊严，还能换来什么？\n他低低地叫了一声：“师尊，对不住了！”\n言罢，他手腕一抖，剑光闪过，几个碎布条散射四方，林阁下肢的衣物被剑气扫净，露出赤条条的下身。\n林阁出了一声低低的嚎叫，他全身骨骼碎了七八成，便连脖子也遭到重创，当真是出气也难。而此时，竟能出如此清晰的叫声，显然情绪已激动到了极点。\n李珣闭上眼睛，向后退去，但才退了半步，忽又被妖凤挡着。\n“睁开眼睛！”妖凤的声音有李珣无法抗拒的霸道，他只得睁开眼睛。此时，林阁又是一声嘶叫，只是这一次，却要低哑得太多了。\n李珣只一扫，便知道事情的症结所在，他的脸上色红白交错，半晌之后，才想起要移开眼睛。\n林阁更是不堪，身体挣动两下，竟是昏了过去。\n“林郎醒来。”妖凤的嗓音温柔如水，袖子在林阁脸上一拂，便将他唤醒。\n林阁“呃呃”叫了两声，李珣在旁边听着，似乎是“杀了我吧”几个字，这个内心高傲的男人，终于也禁不住受辱，向身边的仇人乞饶了。\n他不过是想死罢了！\n只是，妖凤却剥夺了他求死的权利。\n妖凤轻轻地坐了下来，仿佛坐在温软的绣榻上，她伸出手，揽起了林阁的上身，让他躺在自己怀里，这一连串的动作，便如一位深情的少妇正侍候着自己的情郎。",
            "summary": "李珣误闯入了妖凤的地盘。妖凤对李珣的面孔产生了兴趣，这让狂生（玉散人）感到非常不满。李珣意识到狂生指的是玉散人，他担心玉散人会认出他与妖凤的关系并杀死他。妖凤提到如果林阁能像李珣一样放下尊严，情况可能会不同。然而，林阁仍有骄傲之心。李珣被迫为妖凤效劳，他在山道上找到了受伤的师父林阁，林阁四肢扭曲，全身骨头断裂。李珣犹豫是否要杀死林阁以结束他的痛苦，但他自己的性命也在妖凤手中。李珣决定遵从妖凤的命令，杀死林阁。然而，妖凤阻止了他，并让林阁苏醒。林阁请求妖凤杀死他，但妖凤拒绝，反而拥抱了他。",
            "characters_in_summary": [
                "李珣",
                "妖凤",
                "狂生(玉散人)",
                "林阁"
            ],
            "entity_info": "李珣 | 未来的福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n妖凤 | 林阁的妻子，与林阁有矛盾，曾经逃脱过三十三个宗门的天诛绝阵。\n林阁 | 天心剑的持有者，连霞七剑之一，清溟的弟子，李珣的未来师父。与妖凤有矛盾。\n心殛子 | 无心宗的弟子，与明心剑宗发生冲突。试图抢夺李珣手中的蛟珠，但在林阁的阻止下未能成功。\n明玑 | 明心剑宗弟子，清溟的弟子，李珣的四师叔。她在李珣炼剑过程中观察到李珣的创新手法“回龙槽”，并给予肯定和赞赏。同时，她提到了自己的经历，提醒李珣要学习师姐的自律和专注。"
        },
        {
            "id": 2,
            "content": "李珣看着眼前这一切，只觉心脏都冻结了。\n他看着妖凤纤长手指，从林阁的脸庞滑下，轻抚过胸口、小腹，最终停在他的下身。\n这画面本是香艳绮靡到了极点，可看在李珣眼里，却积郁得令他无法呼吸。\n因为，林阁的下体，那象征着男性身分和尊严的阳根，此时已近乎于无！像一点育不良的蚕豆，萎缩着，甚至还在瑟瑟抖——毫无疑问，这现象绝不是自然的变化！\n尖锐的嘶叫声，像一根尖针，抛上了半空，细细的，如游丝一般。李珣听在耳中，却觉得整个身子都被它给扎透了。\n妖凤低低地笑了起来，她的手指似乎又微微拨弄几下，这动作，就像是在摆弄着她喜爱的玩具，林阁的尖叫声也断续得不成样子，最终还是嘶哑着破灭了。\n李珣尽力偏移着眼神，身上完全被冷汗湿透了，耳朵也在嗡嗡作响，他在恍惚间只听到妖凤这么讲：“果然如他……”\n她的声音温软柔和，却处处透着冰寒的味道：“若是他受了挫，只会精修苦练，着力钻研，务必使修为凌驾于仇人之上，再将失去的面子十倍百倍地拿回来：”而你不同，你好没耐性。为了仇怨，你连一百年都等不及！化去元阳，只求真息变异，使修为狂进猛取，却把自己变得不男不女……林郎，你可还配做男人？“\n“毒妇！”\n这恐怕是林阁最后一次清晰的音了，这是用血肉挤出来的嘶喊，蕴含于其中的痛苦和怨毒，便是李珣听来，也觉得肌肉抽搐，遍体生寒。\n然而，妖凤听了，却仅仅是微笑而已。\n至此，这对百年之前的夫妻，已撕去了最后一点温情的面纱，将各自心中，最阴暗的一面，摆在对方眼前了。\n蓦然间，李珣已不懂如何呼吸了。\n林阁最终还是被抛在了乱石堆上，或许是妖凤再没有表示“温情脉脉”的兴趣了吧。她站起身来，用一块洁净的香巾擦了擦手，再用火焰将其化为灰烬。\n林阁胸口最后一点起伏也没有了，但修道人过分坚强的生命力，仍在他的体内盘据不去，将这最后一点的羞辱，慢慢地送入他全身每一个角落。",
            "summary": "李珣目睹了妖凤对林阁的虐待，包括抚摸、笑声和指责。林阁的阳根萎缩，导致他无法忍受的痛苦。妖凤指出林阁缺乏耐心，急于寻求复仇，以至于失去了男性的尊严。林阁在时刻痛苦地嘶吼，而妖凤只是冷漠地笑着。这对曾经的夫妻如今已撕去了温情面纱，展现出了彼此最阴暗的一面。",
            "characters_in_summary": [
                "李珣",
                "妖凤",
                "林阁"
            ],
            "entity_info": "李珣 | 未来的福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n妖凤 | 林阁的妻子，与林阁有矛盾，曾经逃脱过三十三个宗门的天诛绝阵。\n林阁 | 天心剑的持有者，连霞七剑之一，清溟的弟子，李珣的未来师父。与妖凤有矛盾。\n心殛子 | 无心宗的弟子，与明心剑宗发生冲突。试图抢夺李珣手中的蛟珠，但在林阁的阻止下未能成功。\n明玑 | 明心剑宗弟子，清溟的弟子，李珣的四师叔。她在李珣炼剑过程中观察到李珣的创新手法“回龙槽”，并给予肯定和赞赏。同时，她提到了自己的经历，提醒李珣要学习师姐的自律和专注。"
        },
        {
            "id": 3,
            "content": "“你过来！”妖凤向着李珣道。她的微笑好像是提前刮来的深冬寒风，直吹入李珣心底。\n李珣迟疑了一下，终究还是走了上去，在距妖凤一步前停了下来。妖凤的个头比他还高一些，又因为他的畏缩，使这差距更加明显。\n妖凤微微低头，直视他的眼睛，李珣哪能抵挡，忙低下头去，做谦卑状。然而下一刻，妖凤纤长如玉的手掌，竟轻按在他胸口上，李珣完全可以感受到，其中可能将他挫骨扬灰的热力。\n他骇然抬头，惨叫道：“不要杀我！”\n妖凤回以笑容：“谁要杀你？”\n话音方落，一股沛然难御的大力自她手中涌出，在李珣胸上一撞。\n只觉得胸口一闷，李珣的身体便不由自主地倒飞出去，当真如腾云驾雾一般。\n而在他飞起的一剎那，一记重重的耳光搧在了他脸上。\n“你日后若敢近我十里之内，我便让你求生不能，求死不得！”\n李珣喷出一口鲜血，捂着脸翻滚飞下了天都峰，这一记耳光甚至打破了他脸上的皮肉，将他整个脑袋都打得大了一圈！\n他恍惚间想到，方才挨耳光的地方，正是刚刚与妖凤的侧脸相贴之处。\n然后，他便真的昏迷过去了。\n便是摔个骨肉化泥，他也管不得了！\n秋雨绵绵，渐成帘幕，渐深的寒意从雨中透出来。\n这几日，通往天都峰的道路上，车马渐稀。不过，在这一路段上，此时正有一行车马，在雨幕中行进。\n一行约有近百人，数十匹马，两三辆车，虽在雨中，行进间却秩序井然。中间的车子，乃是极华美的油碧车，驷马并行，极是尊贵。\n中央的车子里，不时传出低弱的咳嗽声，中气虚弱，嗓音沙哑，显然是中老年人、气虚不调的症状。\n这咳嗽的人开口说话，却是一位老媪：“雨天前来，想不到这路却是如此难行……”\n有一个年轻的女声接话道：“这里是土路，过不远便是青石铺道，那便平整得多了，太妃再忍耐些时候……”\n顿了顿，这声音又道：“这几日秋雨恼人，天象又乱，太妃您身子骨不好，这敬神乞愿的事情，何必亲自前来，若病了起来，极是难治……”\n老媪冷冷一笑：“我只道你们都不尽心，我那孩子说舍便舍了，如今要招回来，又有几个愿意的？”\n这话一出，车子里便安静下来，老媪怒气出来，也不稍歇，又哼道：“便是我死了也好，去地下见那个胡涂老儿，并求阎君，让我那可怜的孙儿永录仙籍，不要再受这世间苦楚……”\n说着，她便忍不住哽咽起来，车内人都劝慰着，却又被她骂回，一个个不敢吭声。\n后面马蹄得得，一人纵马从后方赶上，经过车子边时，一个眼神落下，便让那些随车护卫噤若寒蝉，不敢再有轻慢。此人也不稍停，直驱一行最前方，向着前面一人叫道：“巩大人！”\n被叫的那人回过头来，却是一张颇为粗豪的大脸，只是眼中精芒闪动，显出几分精明的神气，他看来人，乃是副手张济，也露出笑脸弟唤我何事？”\n张济面皮焦黄，有几分病容，但眼眸开阖间，电芒流动，使人不可逼视，修为比巩大人还要强上几分。\n他放缓马，先行了一礼才道：“大人，看这雨势，今晚应该是停不了，雨夜路上又相当湿滑，今天绝对无法回到城里，所以，我们或许应该做些准备……”\n巩大人摸了摸胡子，点头道：“老弟所言不差，就请那观中道士，为我们准备斋饭；而夜间护卫之事，也不能有闪失。不如，老弟你先行一步，去安排一下。”\n张济应了一声，正想着夹马加，眼中却忽地映入一件物事，不由咦了一声。\n略慢他半拍，巩大人也现异状，同样是轻咦一声，随即，他一打眼色，张济会意，座下骏马度急增，向前奔去。\n才跑出数丈，张济举起马鞭，在空中打了一个响亮的鞭花，一声响，殷殷如雷鸣，随即腰刀出鞘半截，马再增。\n巩大人紧盯着他的举动，已将背上大弓取下，搭箭上弦，周边护卫，都拔刀出鞘，箭上弦，一有异动，便可力。\n张济勒马回头，迎了过来：“巩大人，是个道人，倒在路边，不知是死是活！”\n巩大人叫了声倒霉，挥挥手道：“把他扔远一些，莫惊了太妃！”\n此时，中间油碧车上，有一个丫鬟探出头来，遥遥呼道：“巩大人，太妃垂询，前面可有事端？”\n巩大人回头看了一眼，漫不经心地道：“请太妃宽心，只是个昏倒的道人挡在路上！”\n丫鬟缩回头去，可马上又探了出来，高声叫道：“巩大人，太妃唤你，有话吩咐！”\n巩大人微微一愕，却也不多言，当即甩蹬下马，走到车前，应了一声：“太妃有何事相召？”\n车内老媪咳了一声，开口说话：“今日登山，乃是敬神乞愿，我们应当多行善事。那个道人就将他收留起来，送到灵台观去，由松风观主安排便是了……”\n巩大人略一迟疑，应了声是，随即让护卫将这道人提上马来，让他陪张济一起去灵台观。\n这段插曲过后，一行人又逶迤前行。\n也不知过了多久，李珣从昏迷中醒来，他眨眨眼睛，神智还没有完全清醒过来，只是觉得身上盖了一层被褥，可贴身衣物却还是湿的，被体温一暖，极是难受。\n更要命的是，这感觉，又是何等的熟悉！\n崩溃的山道，燃烧的枫林，化灰的师友，以及那前所未有的奇耻大辱，这所有的一切，便如同猛烈喷的火山熔岩，瞬间胀满他的脑袋。\n灼热的感觉贯穿全身，他大叫一声，跳了起来。\n屈辱的感觉仍在体内奔走，以至于有那么一段时间，他眼前都是一片血红。\n恍惚间，有人在喝骂，然后，便是两记拳头打在他脸上，只是，上面的力量，却弱得可怜。\n即使他现在仍是很虚弱，但真息自反震，还是让这轻率出手的家伙，吃足了苦头。\n一声响起，似乎有人撞破了门板，这声响，也让李珣从激动的情绪中回复过来。\n他的视界渐渐恢复了正常。",
            "summary": "李珣被妖凤击败并被羞辱。他在天都峰附近醒来，回想起过去的屈辱和痛苦。这时，一群人在雨中行进，他们的马车中有一位老媪，她要求随行护卫照顾一个倒在路边的道士，那就是李珣。李珣逐渐平静下来，开始思考如何面对自己的过去和未来的生活。",
            "characters_in_summary": [
                "李珣",
                "妖凤",
                "老媪",
                "道士",
                "随行护卫"
            ],
            "entity_info": "李珣 | 未来的福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n妖凤 | 林阁的妻子，与林阁有矛盾，曾经逃脱过三十三个宗门的天诛绝阵。\n林阁 | 天心剑的持有者，连霞七剑之一，清溟的弟子，李珣的未来师父。与妖凤有矛盾。\n心殛子 | 无心宗的弟子，与明心剑宗发生冲突。试图抢夺李珣手中的蛟珠，但在林阁的阻止下未能成功。\n明玑 | 明心剑宗弟子，清溟的弟子，李珣的四师叔。她在李珣炼剑过程中观察到李珣的创新手法“回龙槽”，并给予肯定和赞赏。同时，她提到了自己的经历，提醒李珣要学习师姐的自律和专注。"
        },
        {
            "id": 4,
            "content": "入目的，是一个丫鬟清秀而略显恐惧的脸。在她身侧，洞开的门户外，有一人正想挣扎着爬起来。\n“这是哪里？”李珣盯着眼前的小丫鬟，脑中却在迅整理思绪，揣测这是什么地方。\n那丫鬟已被吓出泪来，向后缩了一下，依在墙上，却说不出话。\n李珣心中不耐，又轻喝一声：“说话！”\n台观！”丫鬟用尽了所有的力气，才勉强出声。\n李珣闻言，却是眉头一皱，这应该是人间界的某处道观了，否则哪会有这么窝囊的人物？\n他想了想，又道：“我怎么会在这里？”\n丫鬟期期艾艾地答道：“你晕倒在路上……好心，把你安置在这儿……”\n她话中有些称呼似乎有意模糊了，李珣心中了然，想必是什么身分尊贵的官宦家眷，不好直言。\n他也不在意，低头检查一下周身重要的配饰，凤翎针和玉辟邪都在，只是青玉剑不在身边，房内也没有看到。\n李珣本想问这丫鬟，但想想还是算了，便直接迈出门去，看门外那人还是挣扎难起，便用脚尖点了他一下，度过一道真息。\n“我的剑呢？”\n那人劲装打扮，应该是护卫一流，闻言也不答话，只是拿眼恶狠狠地看着李珣。\n李珣懒得和他计较，也并不担心青玉的下落。这剑与他心意相通，在人间界，绝没有人能将这剑偷去。\n看这护卫的表情，李珣冷冷一笑：“你不说话，我自己拿来便是！”\n言罢，他心念一动，真息透出体外，只觉得数十丈外，剑吟声声，正是宝剑通灵，指引方向。\n他也不举步，只是剑诀一引，那处光华一闪，青蒙蒙的剑气冲天飞起，眨眼间就落在他手上。\n那护卫的眼珠几乎要掉了出来。\n看着他的可笑模样，李珣**嘴角，笑了一笑，沉郁的心情竟也好转了一些。\n这时他又觉得刚刚举止略显粗暴，毕竟也是人家将他从路上拾回来，如此对待，确有迁怒之嫌。\n略一定心神，他便道：“我身有要事，不可久留，贵主人相助的情分，日后必会报答！告辞！”\n他再一点头，想御剑飞起，又思及不可惊世骇俗，便只是脚下施力，跃上墙头，准备徒步离去。\n便在此时，耳边一声震鸣，是弓弦声响，却无箭矢破空之声。\n李珣皱起眉头，循声望去，只见一个焦黄面皮的中年人举着一张弓，向这边冷冷看来。\n刚刚便是他拨动空弦，出警告。\n这也就罢了，若只他一人，李珣大概会直接冲天而去，连眼神都懒得回一下。\n可是，在那弓弦声响后，这屋宇四周，竟冒出数十名持强弓利箭的大汉，一个个刀出鞘，箭上弦，如临大敌。\n李珣相信，若那个黄脸汉子一声令下，这数十枝利箭，便将同时朝自己身上招呼！\n说实话，李珣此时，虽也算是修道有成，但一次面对数十张强弓的经验，却还从未有过，也不知自己能否挡下，心中不由有些紧张。\n他也奇怪，在人间界，弓弩乃是官府严禁之物，除了官兵之外，平民藏弓弩，便是重罪。他也想过救自己的乃是官宦之家，有官兵卫护，再正常不过，但戒备如此森严，似乎有些过头了！\n紧张是一回事，迷惑是一回事，该如何应对，则是最重要的事。",
            "summary": "李珣昏迷后被一个小丫鬟发现并照顾。当他醒来后，发现身边的青玉剑不见了，便询问小丫鬟。小丫鬟告诉他剑被一名护卫拿走，而李珣在询问护卫无果后，利用与剑的心意相通找到了剑。这时，一名举着弓的中年人出现，周围出现数十名持强弓利箭的大汉，似乎对李珣充满敌意。",
            "characters_in_summary": [
                "小丫鬟",
                "李珣",
                "护卫",
                "中年人"
            ],
            "entity_info": "李珣 | 未来的福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n妖凤 | 林阁的妻子，与林阁有矛盾，曾经逃脱过三十三个宗门的天诛绝阵。\n林阁 | 天心剑的持有者，连霞七剑之一，清溟的弟子，李珣的未来师父。与妖凤有矛盾。\n心殛子 | 无心宗的弟子，与明心剑宗发生冲突。试图抢夺李珣手中的蛟珠，但在林阁的阻止下未能成功。\n明玑 | 明心剑宗弟子，清溟的弟子，李珣的四师叔。她在李珣炼剑过程中观察到李珣的创新手法“回龙槽”，并给予肯定和赞赏。同时，她提到了自己的经历，提醒李珣要学习师姐的自律和专注。"
        },
        {
            "id": 5,
            "content": "李珣调匀气息，冷冷盯着数十步外的那个汉子，手握住剑柄，只要这人敢下令箭，便第一时间砍了他的狗头下来！\n数十步的距离，对他而言，只不过区区一息便可越过！\n在他冷眼盯视之下，那汉子眉目一动，显然也有感应，随即，那人便放下了弓，向这边扬声道：“你这道士，好生无礼，我家主子救你于危难中，你却伤我府中下人，且要不辞而别，却是什么道理？”\n道士？\n李珣抽了一下嘴角，旋又想起自己身上的云袍，正是道装打扮，自己又是修士身分，被人误会也属正常。\n其实他也不愿冒险，看对方似乎没有要直接动手的样子，心中缓了一下。\n也不多想，便顺着这人的语气回道：“贫道有要事在身，不能耽搁。失礼之处，也向你家护卫说过，自问尚无天大的过错，却只见你们用利箭威逼，这又是什么道理？”\n那汉子笑了一下，面色大见缓和，却不让手下收弓，正想再说些什么，忽又看到有人前来，便转过脸去，叫了一声“巩大人”。\n李珣也转过目光，看到一个大胡子上了房顶，眉头不由一皱，这个人看起来，怎么如此面善？\n正思忖间，两人已打了个对眼，那个大胡子眼光凌厉，乍一看去，凶恶得很。这模样，让李珣更觉得熟悉，正疑惑间，忽看到那人眼角一道细细的疤痕，擦着鬓角，通向耳后。\n这疤痕便似是一道强光，剎那间将他的心照得透亮，他只觉得心口一堵，差点就要摔了下去。\n他低低地叫了一声：“巩维！”\n大胡子闻言一怔，眼中闪过一点精光：“你认得我？”\n回答他的，是一声压抑到极点的低啸——李珣心中再无怀疑，一个转身，直跃起空中十余丈高，青玉随即出鞘，青光一闪，已驾着剑光远去了，只留下那些护卫张口结舌，如在梦中。\n也不知飞了多远，李珣心中，无数情绪一地涌了上来，上冲脑际，便是有两块玉辟邪也挡不住了，自小到大那无数场景走马灯似的在脑中闪现，最后又归于那一条浅浅的疤痕。\n巩维，他怎会忘了这个人？尤其眉角上的疤痕，李珣更是记得清清楚楚。\n他还记得那日午后，父亲领这人进来，言其有万夫不敌之勇，双臂有千钧之力，李珣好奇不过，便让这大胡子拉开挂在墙上的一把强弓。\n当时，那一把比他还高的大弓，被大胡子轻松拉成了满月，接着再一用劲，便将其轻松扯断，崩断的弓弦抽在他脸上，便留下了这道疤痕。\n曾几何时，此人脸面流血，依然不动声色的狠劲，成了他小小心灵暗自崇拜的对象，对那条因自己而留下的疤痕，他更是记忆深刻。\n随着年龄的渐长，阅历增加，他幼时的心情再不复见。可是，这一道疤，这一个人，尤其是这人身后，扯出来那一连串已渐渐模糊的身影，就这么突如其来，让他晕了头。\n“巩维是王府的侍卫统领，有他在，必是王府要人在此，是谁？”\n他再也飞不下去，按下剑光，停在一处野地里，不停地喘息。他将方才清醒以后，所接收到的信息逐一整理一遍，最终做出了结论：“应当是一位女眷，上山祈福而来……却不知是府中的哪位？”\n已近九年不曾见到的亲人身影纷至沓来，一个个模糊得令他心悸！他只清楚记得祖父癫狂迷乱的模样，还有父亲那严厉冷肃的脸孔。\n其余人，包括他的母亲、祖母，还有几位姨娘、弟弟、妹妹，都只能抓着一点不真实的虚影，便如同幻雾，风一吹，便消散了。\n“回去！”\n他清醒之后，第一个念头就是这个。想到在数十里之外的，便是这世间与他最亲近的血脉，就让他全身都滚烫了起来，与亲人相认的冲动，瞬间成燎原之火。\n“是母亲，还是老太妃？”他脚下不停地往回走，心中也不停地思量，一波又一波温热的血液，在他胸腔内来回翻腾。\n他开始在想见面之后的说辞，是啊，他该说些什么？\n一别九年，他该用什么理由，让亲人们相信，他还活在世间？该用什么说辞，来表达出他此时的心情？\n见了母亲，他该怎么说？见了老太妃，他该怎么说？若是其它的姨娘，他又该怎么说？\n他又想，见了他，母亲会说什么？老太妃会说什么？其它的姨娘，又会说什么？\n还有，他的父亲会怎么说他？祖父，又是怎样的一副面孔。\n对这一个失踪了九年的小主子，王府里林林总总的侍卫、下人，又会怎么面对他？\n即便他的智力远远高过同侪，但面对这即将接触的一切状况，心里面也有些紧张，手掌更不知不觉地出了汗，湿腻腻的，好不难受。\n他本能地在衣服上擦了擦。\n沙石土砾粗糙的触感，划痛了他的手心。\n他一震止步——低头看着自己的打扮，一身寒玉蚕丝织就的道袍，虽称不得寒碜，但是在刚刚那一场变故后，说它千疮百孔都嫌有些保守，还有被泥水溅上的污渍、残留的血迹，尤其是从腰身以下，传来那隐隐的骚气……\n自己这个样子，真的可以去吗？\n在迟疑中，他的眼神渐渐恍惚迷离。\n忽然，火红的颜色在他眼前一闪，顿时如雷霆般在他耳边炸响。\n他大叫一声，转身向后狂奔，才跑了两步，就踉跄跌倒，在地上打了两个滚，地面积存的雨水毫不客气地又抹了他一身。\n只见眼前，一片火红的枫叶轻飘飘地落在地上，随着微风扭动了两下，叶柄转了小小的一圈，正指向他苍白的脸。\n李珣呆呆地看着这片叶子，良久，才将脸重重地埋下，贴着地面缓缓厮磨，艰难地吐出了点气息。\n泪水肆无忌惮地洒出来，在几度抽噎之后，他终于忍不住，出了声嘶力竭的嚎叫。\n“我怎么回去？怎么回去——”\n他是什么？\n福王府的小世子吗？\n一个穿着破破烂烂的小道士，哪有半点世子的样子？\n明心剑宗的嫡系弟子吗？\n他刚刚跟杀师仇人一起，让他的恩师死不瞑目！\n他是谁？\n在旁人眼中，他是一个身无分文的乞丐，一个卖师求生的叛徒，一个异想天开，想去做王府世子的疯子！\n他要怎么回去？\n摇摇晃晃地站起来，又踉跄了两步，终于站定。暂歇的秋雨此时又下了起来，他仰天吐出浊气，嘿然一笑，缓步走入了雨幕之中。",
            "summary": "李珣是一名道士，他在危难中被一位府中的汉子所救。然而，当他试图解释自己的处境时，双方产生了误解。后来，李珣发现这位汉子的上司是大胡子巩维，他曾是一个熟悉的人，这让李珣感到非常惊讶和激动。回忆起过去的种种，李珣陷入了深深的思考。他不知道自己该如何回到福王府，如何面对那里的亲人和仆人。在雨中，他痛苦地嚎叫，不知道自己的身份和未来。",
            "characters_in_summary": [
                "李珣",
                "汉子",
                "巩维",
                "大胡子"
            ],
            "entity_info": "李珣 | 未来的福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n妖凤 | 林阁的妻子，与林阁有矛盾，曾经逃脱过三十三个宗门的天诛绝阵。\n林阁 | 天心剑的持有者，连霞七剑之一，清溟的弟子，李珣的未来师父。与妖凤有矛盾。\n心殛子 | 无心宗的弟子，与明心剑宗发生冲突。试图抢夺李珣手中的蛟珠，但在林阁的阻止下未能成功。\n明玑 | 明心剑宗弟子，清溟的弟子，李珣的四师叔。她在李珣炼剑过程中观察到李珣的创新手法“回龙槽”，并给予肯定和赞赏。同时，她提到了自己的经历，提醒李珣要学习师姐的自律和专注。"
        }
    ]
}