{
    "chapter_title": "第二十五章  疑心",
    "chapter_summary": "李珣和何慕兰等人正在寻找神秘的桃花血，却发现它已经被盗走。何慕兰决定继续寻找其他贡品并对内库进行严密观察。李珣则暗中猜测这对他自己的影响。五名来自天行健宗的弟子负责守护包含200滴桃花血的贡品，已成功阻止三批企图抢夺桃花血的散修。皇宫发生地震，隆庆召来阴散人、李珣等人保护皇宫。李珣担忧应对复杂局面的能力，期待上元节后的炼丹过程能减轻桃花血的影响。他与天行健宗弟子顾颦儿在花园散步，试图建立信任。他们听到细微的声响，开始在秘道中追踪神秘人物。他们怀疑国师是幕后黑手，但也意识到李珣有嫌疑。",
    "characters_in_summary": [
        "李珣",
        "何慕兰",
        "阴散人",
        "李珣",
        "五名天行健宗弟子",
        "顾颦儿"
    ],
    "pre_entity_info": "李珣 | 未来的福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。与秦妃有互动。\n阴散人 | 通玄三十三宗门的弟子，百万修士，以神秘手段掩盖面容，气质深沉。收留李珣作为弟子。与秦妃有接触。\n李琮 | 福王的另一个儿子，与李珣有兄弟关系。目前没有提及他的具体行动和位置。\n秦妃 | 福王的妃子，兰麝院的居住者，与阴散人有接触。与李珣有互动。\n兰麝院 | 秦妃的居所，阴散人在此与秦妃见面。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "就在这样的天色里，李珣被何慕兰扶着，御剑直落宫中。\n他的感觉非常奇妙，在这群人里，只有他一个人知道，在这偌大的宫廷中，正潜伏着一位惊世魔头，像何慕兰这样大剌剌地御剑而下，简直就是在老虎面前敲锣打鼓，而且……\n老虎还在装睡！\n众人很快来到内库之上，李珣以目示意，何慕兰微微一笑，随即便如几天前那样，一脚跺下，浩荡震波在地下一扫而过，下面那些侍卫、太监，立时又都被震昏过去。\n看着这样爽利的手段，李珣心中不由得有些羡慕，但他很快就想到人们都在看他的脸色，于是，这羡慕之情很快就变成了微微的伤感。\n这个神情变化连接自然，正是时候。众人见了他的表情，互视一眼，心中都有些怜悯。\n李珣心中暗笑，引着众人下了地道，直趋内库。当然，他没忘了表现一下对道路的陌生，几次险些带错了方向，尴尬之情，溢于言表。\n直至进了内库，李珣才“略微”摸清了些方向，开始为众人解说起内库的布置。当然，他们听进去多少，便不是李珣所关心的了。\n显然，何慕兰等人对内库中其它的东西，并不感兴趣，而是直奔入最下层的丹室。\n李珣领着他们走到丹室存放药材的地方，指着分门别类放好的药材道：“这里便是进贡的名贵药材，当时国师便是在这里提起那‘桃花血’的。”\n何慕兰看着这里成千上万种药物，脸上没有半点波动，只是吐出一个字：“找！”\n这一找就是大半个时辰，但结果是所有人两手空空。\n能找到才怪！桃花血及那个仍不知名的铁板，早被李珣换了地方，此时带他们来，便是要利用这点使他们做出错误的判断，如此而已！\n顾颦儿已有些动摇了：“师兄，难道那人已把它偷走了？”\n当场便有两人赞同，一个是不耻李珣为人的刘师兄，另外是一个姓董的。\n但何慕兰显然没有这么容易认输，他又将目光放到李珣身上：“珣师弟，最近几天，有没有人从这里取过药材？”\n李珣摇摇头：“没有！若要从这里拿走东西…是说从正规管道拿走，必须在国师及管事太监那里报备一声，都有帐可查，今天我还特地去看了一下，自这批进贡药材入库，便没有半个东西被拿出来过。”\n这几乎就是断定“桃花血”已被盗走的铁证！此话一出，所有人脸上都现出失望之色。\n只有何慕兰不同！\n他微瞑双目，又进入沉思，众人都不敢惊扰；李珣在心中冷笑的同时，也开始动脑，寻思自己有没有什么遗漏的地方，丹室里一时间沉寂了下来。\n直到何慕兰睁开眼睛：“珣师弟，最近几天，还有没有贡品要入库？”\n李珣微怔，旋即明白何慕兰的意思，在暗咒对方不撞南墙不回头的倔劲之时，他也不得不回答：“似乎还有两批，此后便再没有了！”\n何慕兰微俯身子，一字一吐地问道：“其中有没有‘桃花血’？”\n李珣迟疑了一下，挠头道：“这个我就不太清楚了，要看贡品的清单才知道，贡品的单子有两份，一份在户部，还有一份在国师那儿……”\n此时所有人也都明白他的意思，顾颦儿一声笑出来，心情转好：“对呀！如果贡品中还有桃花血，那人便不会不来……”\n何慕兰点了点头：“此物收集不易，要的就是积少成多，对那些邪魔来说，哪怕是一滴，也不会放弃……珣师弟，你能拿个单子过来吗？”\n李珣还能说什么，只能点点头，应承下来。\n而何慕兰则道：“不管这两批贡品有没有桃花血，这段时间，我们都要对这个地方进行严密观察！”\n李珣在一边听着，心中则急转动，估计着这一变化给自己带来的影响。\n最终结论是，只要小心，便不会有事！\n想通了这一环节，他就不再担心什么，也不管何慕兰如何安排，只是将他们又领到第一层，正想出去，忽听到何慕兰问了一声：“那是什么地方？”\n李珣顺着他指的方向看去，然后顺口说了一声：“那是机关房，总领内库一切机关。”\n慕兰点点头，没有再说什么，六人再次没入地道中，留下满地昏迷的侍卫和太监。\n李珣漫步在小道上，看着西边渐落的余晖，脑子里正在飞地转动，计算着如今的局势。",
            "summary": "李珣和何慕兰等人在寻找神秘的桃花血。经过一番寻找，众人发现桃花血已被盗走。何慕兰决定继续寻找其他贡品，并对内库进行严密观察。李珣心中暗自算计，猜测这对他自己的影响。",
            "characters_in_summary": [
                "李珣",
                "何慕兰"
            ],
            "entity_info": "李珣 | 未来的福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。与秦妃有互动。\n李琮 | 福王的另一个儿子，与李珣有兄弟关系。目前没有提及他的具体行动和位置。\n阴散人 | 通玄三十三宗门的弟子，百万修士，以神秘手段掩盖面容，气质深沉。收留李珣作为弟子。与秦妃有接触。\n秦妃 | 福王的妃子，兰麝院的居住者，与阴散人有接触。与李珣有互动。\n兰麝院 | 秦妃的居所，阴散人在此与秦妃见面。"
        },
        {
            "id": 1,
            "content": "离天行健宗的五人得到贡品单子已经五天了，今天上午，最后一批贡品也已经入库，其中果然有两百余滴桃花血，这是一个颇大的数目，何慕兰等人也就更加紧张。\n当然他们这样的布防，也并非是空耗精神，这五天来，便有三拨想打桃花血主意的散修，被五人就地正法。\n五人配合默契，战力颇强，三场战斗打下来，都是战决。\n只可惜，修士之争毕竟非同凡响，其中有两场终究还是没有控制好力度，将密密的地道网，打塌了十多处，引了禁宫局部的地震。\n隆庆召来阴散人，问其缘由，却被阴散人以仙丹将出，引来妖魔觊觎的理由狠狠地吓了一通。\n这一下子，非但阴散人被请来长驻宫中，便是李珣也不能幸免，被召入宫护驾。\n试想一个皇宫之内，阴散人、天行健宗、各方散修，还有他这个勉强可算上一号的小人物，各方关系缠在一处，复杂得让人眼睛都要迸出来。\n李珣自问没有可以驾御这种局面的功力，所以他只能更加小心，天天夹着尾巴做人，然掰着指头算计，这种日子什么时候才能结束？\n所幸，今日阴散人已向隆庆保证，在上元节后，便会开炉炼丹。到时，桃花血融入其它药物之中，效力便将大减，再拿也是无用。\n想来一切的麻烦，到那个时候，就会烟消云散了吧！\n李珣无比期待这一天的到来，他甚至已经在想，也许开炉炼丹的那一日，便是阴散人远走高飞的时候吧！\n最好她和血散人一块跑掉，跑得越远越好，还有何慕兰那群人，也都走吧！让自己也能在这片天空下，畅快地呼吸。\n当然，这种想法就现阶段而言，只是一个妄想罢了！\n便如此刻，在他长吁短叹的时候，少女的嗓音忽然响了起来：什么气呢？”\n李珣有再叹一口气的冲动。突然冒出来的顾颦儿，真不像是规矩森严的天行健宗弟子！\n她活泼、好动、好奇心强，甚至有些不拘小节，总的说来，绝不像是一位修道人，偏偏这一切都融化在她天真可爱的气息中，让这一切都变得再合理不过。\n怎么会有这样的修士呢？\n李珣一边想着，一边停下脚步，摆出了笑脸：“颦儿师姐，找我有事？”\n顾颦儿一身紫色裙装，轻盈地落到李珣身边，眨了眨眼，她身上一大半的灵气，都她这双月牙一般的眸子，她总是笑着的，好像这世上没有能让她感到烦恼的事情。",
            "summary": "五名来自天行健宗的弟子在得到贡品清单后，紧张地守护着包含200滴桃花血的贡品。过去五天里，他们已经成功地阻止了三批企图抢夺桃花血的散修。然而，战斗中造成的破坏导致皇宫发生了地震，因此隆庆召来了阴散人和李珣等人为皇宫提供保护。李珣担心无法应对复杂的局面，期待上元节后的炼丹过程能使桃花血的影响减弱。这时，天行健宗的弟子顾颦儿突然出现，打断了他的思考。",
            "characters_in_summary": [
                "天行健宗",
                "贡品",
                "皇宫",
                "隆庆",
                "阴散人",
                "李珣",
                "顾颦儿"
            ],
            "entity_info": "天行健宗 | 通玄界的宗门，试图对李珣进行追杀。\n皇宫 | 皇家藏宝之地，可能吸引了一些无门无派的游魂前来寻宝。\n阴散人 | 通玄三十三宗门的弟子，百万修士，以神秘手段掩盖面容，气质深沉。收留李珣作为弟子。\n李珣 | 福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n顾颦儿 | 通玄三十三宗门的弟子，与李珣同为阴散人的弟子。\n秦妃 | 福王的妃子，兰麝院的居住者，与阴散人有接触。\n兰麝院 | 秦妃的居所。\n何慕兰 | 通玄三十三宗门的弟子，与李珣同为阴散人的弟子。"
        },
        {
            "id": 2,
            "content": "“没事就不能来找了天在内库那里转，很累人的！”\n“累人还不快走？”李珣心中暗骂一声。\n他挠了挠头——几天下来，他这个动作有愈练愈纯熟的趋势。在挠头的时候，他那乎年龄的沉稳和冷静，都会被这微带傻气的动作所掩盖，可说是他最佳的保护伞之一。\n“颦儿师姐说累就累吧…不要找个地方坐坐？”在说这句话之前，李珣还向四周看了看。现在毕竟是在皇宫里，突然冒出一位美丽少女，可足够那些多嘴的太监宫女说上好一阵子了。\n顾颦儿还是极聪明的，见了他的样子便知道是什么意思，先是嘻嘻一笑，却又很快地摇起头：“珣师弟，你看你！怎么说也在山上修了*么还这么放不开？是不是在人间界住久了，连胆子也缩上一些？”\n前半句还老气横秋，后边就露了馅，李珣听得摇头苦笑，却不敢在这个问题上再谈下去，忙道：“颦儿师姐，前面有个亭子，我们去那边坐一会吧？”\n“不要！”顾颦儿很干脆地摇头：“坐着太闷！”\n“那就走着吧……”李珣其实很明白顾颦儿的想法，她只想在自己这里找些乐子罢了，这一个爱玩的小女孩，天知道天行健宗是怎么教育她的！\n于是两个人就在皇家园林里乱转。\n这里的景致当然比不上通玄界，更因为是冬天，百木凋零，更显得凄冷，但李珣总能找出一些宫里宫外有趣的传闻逸事，恰到好处地提出来，使气氛始终热络，把顾颦儿逗得前仰后合，乐不可支。\n李珣看着顾颦儿开心的样子，心中长吁了一口气。\n能够在她这边得到更多的信任，自然是再好不过，就这么几天的时间了，万万不能再有差错！\n心中想着，嘴里却是不停，当他说到隆庆在一次炼气过程中的种种丑态时，顾颦儿已笑得走不动路，李珣也陪着她笑。\n不过，就在这时，他耳中忽又听到细微的枯枝折裂声响，脚步声也跟着紧密起来。",
            "summary": "李珣和顾颦儿在皇宫花园里散步，李珣试图让顾颦儿放松并增加对她的信任。他们谈论着山上的修行生活和一些有趣的轶事，引得顾颦儿开怀大笑。然而，此时他们突然听到了细微的枯枝折裂声和紧促的脚步声。",
            "characters_in_summary": [
                "李珣",
                "顾颦儿",
                "皇宫花园"
            ],
            "entity_info": "李珣 | 福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n顾颦儿 | 通玄三十三宗门的弟子，与李珣同为阴散人的弟子。\n天行健宗 | 通玄界的宗门，试图对李珣进行追杀。\n皇宫 | 皇家藏宝之地，可能吸引了一些无门无派的游魂前来寻宝。\n阴散人 | 通玄三十三宗门的弟子，百万修士，以神秘手段掩盖面容，气质深沉。收留李珣作为弟子。"
        },
        {
            "id": 3,
            "content": "他转过头去，正好看到几个宫女提着几篮鲜果，从另一个小道上走过来。他赶忙提醒顾颦儿，要她注意音量。\n顾颦儿被他吓了一跳，捂住嘴，睁大眼睛向那边看去，样子可爱极了。但她很快就觉这模样实在是有些不雅，连忙整理一下衣物，摆正了肋下短剑的位置，脸上更显出娴静恬淡的神态来。\n只是，在李珣惊奇的眼神下，她狠狠看过来的一眼，还是暴露了她的真实性情。\n那几个宫女这时才看到他们，看样子都被吓了一跳，一个个放下果篮，跪伏行礼。李珣忽觉这些人有些面善，而随后在其中看到那个叫杏儿的宫女证明了他的想法。\n“是兰麝院的……”\n李珣心中也不知是什么滋味，脸上表情微微有些僵硬，但很快又恢复如常，他略一点头让她们起来，自己则引臂请顾颦儿继续前行。\n顾颦儿好奇的目光自宫女们脸上扫过，转脸对李珣道：“你平时对她们很凶吗？她们看起来很怕你呢！”\n李珣心中一跳，很快又镇定下来，知道这时候言多必失。只是笑了笑，笑容里有说不出的温文和气。\n在这笑容里，顾颦儿看到他的温柔敦厚；而那些宫女，则看到他温和面孔之下，无形透出的警告和戾气。\n她们的头压得更低了，对她们的机伶，李珣颇为满意。\n“颦儿师姐……”\n李珣正准备招呼顾颦儿前行，忽见她扭过头去，似乎在看着什么，李珣心中亦有所感，顺着她的目光看去，只见在尽皆垂的宫女群里，那个杏儿正慌慌张张地低下头去，显眼极了。\n李珣心中当即一沉！\n笑容可以暂时掩盖问题，但有更多的表情可以把问题翻出来！李珣在一瞬间有将杏儿扼死的冲动，而在顾颦儿转过脸来的时候，他还要把脸上的表情尽量保持在原先的气氛上。\n果然，颦儿脸上的神情有了些微妙的变化，虽然她尽力想掩饰，但她是那种根本藏不住心思的人，越是掩饰，越是明显。\n李珣心中如冰雪般冷静，他的目光直看入顾颦儿眼底，同时又笑了笑，还耸耸肩，作无奈状。\n顾颦儿眼中略生出些迷惑来，她不自觉再看了看杏儿那边。当然，杏儿不可能再抬头看她，她也就没法子确定对方的用意。\n再冷冷地看了那边一眼，李珣旋即和顾颦儿远去了。\n李珣端坐在书案前，在他面前摆放着催动透音砂的小玉碗，此时，天色已经全黑了，李珣一动不动地坐了近两个时辰。\n从他和顾颦儿分手后，他只是稍稍“耽搁”了一小会，便坐在这里，从小玉碗中收集一切信息。\n没有一丝遗漏。\n或许他应该庆幸，顾颦儿迄今为止，还没有将心中的疑问说出口，然而正因为她心中有疑问，这个一向活泼的女修比平常显得要沉默许多。\n也许何慕兰等人并没有现，但这绝不是一个好兆头！\n此时，那边是一片沉默不是纯粹的安静，那边有轻巧的脚步声，衣袂飘动的微响，甚至还有轻柔的呼吸。听着这些声息，李珣脑子里流淌一道冰冷的寒流。\n顾颦儿正是单人独行的状态，按照计划，在地道中巡视。\n这是真正的一人世界，秘道中的侍卫太监，都在前几场战斗之后，被阴散人随便找个理由，撤了出来。这个时候，秘道中便只剩下天行健宗的五人了。\n其实，在空寂无人的地下建筑中，在幽深漫长的地道里，在一个美丽少女的身边，什么事都有可能生！\n如果他愿意，也许……\n脚步声有规律地响着，李珣的心脏随着这声音，一下一下地跳动。\n有机会的，没有人比他更熟悉这个地道，顾颦儿的修为也不比他高太多，以有心算无心，怎么说都是有机会的！\n单纯的顾颦儿也不会对他造成什么威胁，可是何慕兰他们不一样！如果顾颦儿将疑问告诉他们，李珣的情况会比现在糟糕百倍！\n可是，就算做了，情况会转好些吗？\n不知不觉，李珣犯了一个错误——鼠两端是做事的大忌！就在他犹豫不决的时候，他听到顾颦儿轻咦了一声，使他心中微微一震。\n只听顾颦儿道：“师兄，你在这干什么？”\n事，只是看看！”\n回答她的是何慕兰，想必是两人在哪儿相遇了。李珣一方面有些失望，一方面有一种莫名的轻松，他很快就收拾好心情，估计着地点。\n此时，又听到顾颦儿问：“这地方有什么好看的？你还不如到一边去看看字画。”\n何慕兰轻笑一声，停了一会又开口道：“其实，这两天我一直在想一件事……颦儿，你有没有觉得，那天晚上被我击伤的人对皇宫秘道很熟悉？”\n李珣心中一紧，不禁握住了拳头，屏息静气地听了下去。",
            "summary": "李珣和顾颦儿在皇宫秘道中相遇。李珣提醒顾颦儿注意音量，顾颦儿被吓了一跳，但很快恢复了优雅的姿态。李珣注意到宫女杏儿的面善，心中产生疑惑。顾颦儿询问李珣在此处的原因，何慕兰提到被击伤的人对秘道很熟悉，让李珣紧张。",
            "characters_in_summary": [
                "李珣",
                "顾颦儿",
                "杏儿"
            ],
            "entity_info": "李珣 | 福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n顾颦儿 | 通玄三十三宗门的弟子，与李珣同为阴散人的弟子。\n杏儿 | 秦妃的贴身侍女，负责照顾秦妃的生活起居。\n天行健宗 | 通玄界的宗门，试图对李珣进行追杀。\n皇宫 | 皇家藏宝之地，可能吸引了一些无门无派的游魂前来寻宝。\n阴散人 | 通玄三十三宗门的弟子，百万修士，以神秘手段掩盖面容，气质深沉。收留李珣作为弟子。"
        },
        {
            "id": 4,
            "content": "顾颦儿停了停才道：“是啊！要不是师兄你感觉到桃花血的气息，还未必能追得上他呢是说……”\n何慕兰并未直接回答，而是说道：“这几天碰到的几拨人马，和那人全不是一路的，看得出来，后来的这些人对秘道也不熟悉，多是摸索着进来的！两相比较，那人也就更加可疑了！”\n顾颦儿嗯嗯连声，听得出来，她的情绪一下子振奋了起来：“不错，不错！真的很可疑呢！那师哥你有没有什么线索？”\n李珣背上的汗毛整个倒竖起来，身上肌肉紧绷，听着何慕兰说话，而他仿佛是吊人胃口吊上了瘾，仍不急不缓地道：“先不要急，师妹。你再想，那晚在内库，可还记得我是如何现那人在暗中窥伺的？”\n顾颦儿答得极快：“那个笨蛋竟用半生不熟的水镜术，活该被逮到！”\n何慕兰笑了一声，轻轻击掌：“正是水镜术，但绝不是半生不熟！师妹，你看这里，这个角落的残片，记什么没有？”\n顾颦儿想了好一会，才试探性地道：“碎铜……镜片？”\n镜片？\n李珣额头上冷汗潸潸而下，他觉得自己已经要虚脱了。怎么也没想到，在这个地方，竟然还有个如此大的破绽！\n那个机关！天啊！确实是他疏忽了，不仅是他，便是阴散人也疏忽了！\n坏了，这次是真的坏了！这个破绽甚至已经没有弥补的余地！\n只听何慕兰笑道：“正是！你可还记得，那人逃走之后，我们也是在这里，看到了大块的碎片，当时我还不知道是怎么回事，但就在刚才，我终于想明白了，这不是内库里的太监侍卫要照子，而是水镜术机关的枢纽！”\n他越说越兴奋：“刚刚我还进去察看了，虽然里面的诸多禁制纹路，都被人抹去，但毕竟还留有蛛丝马迹，在此之前，必定有相应的机关布置！你想想看，如果不是对内库极熟悉又可随意出入的人，又怎么会在这里安置机关，甚至把枢纽都放在这了？”\n顾颦儿长长地一声，继而拍掌叫道：“是啊，是这样没错！这个皇宫里只有两个人可以自由出入内库，一个是皇帝，但他当然不可能，还有一个是国师……难道是她！”\n李珣瞪大了眼睛，这也行？\n但随即，顾颦儿又皱起了眉头：“不对啊，那个国师明明没有修为的！”\n“屁的没修为！那是人家修为高到你们根本看不出来的地步！”李珣在心中加了句评语。\n当然，这话不会落到那两人耳中。那边，他们还是按照自己的思路推演下去：“是啊，国师没有修为，但那人有！我们或者可以设想一下，国师只是一个用美色惑君的骗子，于丹道之术一窍不通，但为什么要给隆庆炼丹？还要了桃花血？这事说不过去的！但如果是那人在背后操控的话，不就比较清楚了吗？”\n李珣听了只有苦笑，反了，全反了！\n何慕兰当然不知道李珣是如何想法，他顺着自己的思路自顾自地想下去：“如果国师是那人的手下，自然可以为他布置机关，这样一切也都能说得通了！”\n他倒也挺能自圆其说，李珣忙开动脑子，想着如何利用他的想法，将自己撇清，忽地听到，顾颦儿又是一击掌如果这么想的话，李珣不也是有嫌疑的吗？他也可以进入内库的！而且，他还拜了那个国师做师叔！”\n李珣轰地一下跳了起来，这女人的脑子怎么偏在这时候才快起来了？\n何慕兰似乎没料到顾颦儿会想到李珣身上去，怔了一下才道：“可他对地道并不熟悉……”\n“那可不一定！”顾颦儿不知道，她的话已经渐渐接近了事实的真相：“如果……我只是说如果，如果李珣从一开始就是在骗我们的话…像真的不太可能呢！”\n刺破窗纸的利剑，刚刚出鞘半截，就又放了回去。\n何慕兰笑了起来，也许连他自己也没听出来，他语气中有些如释重负的味道：“一个人说谎一次，能不被现，但说谎这么多次，还能掩饰得住吗？颦儿，他还只是个孩子啊！”\n顾颦儿也笑了，笑声中颇有些不好意思。对李珣来说，危机似乎过去了，但却没有放松下来，他深深地吸了一口气，心里无比清楚地明白，好日子已经过完了！\n这刹那间闪过的疑念，就是一个接受了阳光水土的种子，潜在顾颦儿甚至何慕兰的心中，慢慢地生根芽。\n人的心理就是这么奇怪，以前想不到的时候，就怎么也想不到，可一旦想到了，就偏爱往这边想。再怎么隐密的事，也架不住人心的多次揣摩，在这种情形下，就算他有通天的演技，恐怕也只能饮恨收场！\n今天两人一笑而过，但在明天，甚至就在数息之后，也许仅仅是一个灵光闪现，就有可能将他辛苦布置的一切伪装打个粉碎！\n怎么会这样……\n转眼间，原本一片大好的形势，就在几句话的工夫里被颠倒过来，世界上再没有比这更令人郁闷的事情了！\n难道，非要做到最后一步吗？\n小碗中声息依旧，而李珣脑中只留下了一个念头：是不做？”\n天色渐渐暗了下去，李珣忽然觉得有些倦了，眼前有些迷离。\n恍惚间，五股滔滔的浩然气自天而降，出了高亢的长嗥，下一刻，又变成一把散着惊世锋芒的长剑，一只素手持着剑，直直一刺，贯入了他的心窝！\n没有痛苦，但那素手的主人，却是何等的清晰——青吟仙师！\n“叛徒……”\n这是青吟送给他的评语，语气还是那么淡淡的，没有半点波动。\n然后，整个空间都扭动起来，一片血海咆哮着扑过来，将他打成了碎片！青吟用那只素手拨开了厚厚的浪幕，送来最后一瞥，便消失在血浪之后。\n“废物！”\n李珣大叫一声，醒了过来，耳中又听见了一声惊叫，却是一个侍女持着红烛走进来，要为书房点灯，听到李珣的大叫，险些将烛火扔在地上。\n李珣看着这烛光，随即明白，刚才那无边的血海，便是这灯光所化吧！\n他想笑，却半点也笑不出来。\n侍女此时也回过神来，忙向李珣行礼，李珣挥了挥手，让她去做自己分内的事。他现在，也要去干自己的事了！\n侍女自他身前匆匆走过，要去点灯，可才点了两根，便又惊叫一声。这一次，蜡烛是真的掉下来了，李珣及时掌打灭火苗，颇不悦地道：“干什么大惊小怪的？”\n侍女只是指着地上，说不出话来。\n随着她指的方向看了过去，地上正伏着一个小巧的身影，脸面朝下，生死不知。李珣怔了怔，然后才想起，这正是他先前“耽搁”一小会所获得的战利品——秦妃身边的婢女，杏儿！\n一个念头在他心中萌出来，然后渐渐清晰。\n侍女在他的示意下，逃命般地离去了，临去时，又偷瞥了这位英俊主子一眼，也不知是否她的错觉，只觉得那烛光落在主子眼里，竟反射出一片似血的红光！\n刹那间，她的呼吸静止了。",
            "summary": "李珣和何慕兰、顾颦儿一起追查一名神秘人物。他们在皇宫中发现了一个水镜术机关的枢纽，从而怀疑国师可能是幕后黑手。然而，他们也意识到李珣自己有嫌疑，因为他可以进入内库并且拜国师为师叔。",
            "characters_in_summary": [
                "李珣",
                "何慕兰",
                "顾颦儿",
                "皇宫",
                "水镜术机关",
                "国师"
            ],
            "entity_info": "李珣 | 福王世子，与单智从主仆变为同门，与珣师弟、灵机为同门，与师叔为晚辈与长辈关系。目前在连霞山观看朝霞时，意外遭遇金翅大鹏的袭击，身受重伤，后被击打入岩隙中。\n何慕兰 | 通玄三十三宗门的弟子，与李珣同为阴散人的弟子。\n顾颦儿 | 通玄三十三宗门的弟子，与李珣同为阴散人的弟子。\n皇宫 | 皇家藏宝之地，可能吸引了一些无门无派的游魂前来寻宝。\n杏儿 | 秦妃的贴身侍女，负责照顾秦妃的生活起居。\n天行健宗 | 通玄界的宗门，试图对李珣进行追杀。"
        }
    ]
}