{
    "chapter_title": "第二十九章  血夜",
    "chapter_summary": "李珣因京城大乱而感到烦躁和不安。阴散人的异常反应让他更加困惑。就在此时，兵士闯入指控李道人犯下罪行，引发了一场战斗。李珣击败了军官和兵士，得知他们是受金相爷指使。与此同时，皇宫内发生混乱，福王谋反的消息传出。李珣担心家人安全，决定前往福王府寻求帮助，却在途中被阴散人偷袭昏迷。当李珣醒来时，他发现客栈已被大火吞噬，众人已离去。少女青鸾与血散人在厅堂展开了一场激战。血散人突然出现，试图袭击青鸾，但林无忧及时出手相救。青鸾质问血散人来意，两人发生争执。青鸾与血散人在空中展开激战，周围的房屋和客栈被他们的战斗摧毁。同时，林无忧与秦婉如相遇，秦婉如试图接近林无忧，却被神秘夜魔无影飞翼带走。秦婉如在地面观察着这场战斗，思考着林无忧的选择是否正确。李珣被击昏倒在秦婉如身边，后被带到西城外的溶洞，准备放入化形池进行修炼。然而，秦婉如在关键时刻心生不安，察觉到阴散人的阴谋。李珣成功逃脱，揭露了阴散人的阴谋。",
    "characters_in_summary": [
        "李珣",
        "阴散人",
        "兵士",
        "金相爷",
        "福王",
        "青鸾",
        "血散人",
        "林无忧",
        "秦婉如",
        "夜魔无影飞翼"
    ],
    "pre_entity_info": "李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n福王 | 李珣的父亲，福国的国王。\n血散人 | 神秘人物、李珣的师父、神秘背景\n林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青姨关系密切、对李珣冷漠、将尘风宝珠赠予李珣\n顾颦儿 | 通玄三十三宗门的弟子、阴散人的弟子、与李珣有交集\n兰麝院 | 秦妃居住的宫殿，位于福王府内、李珣与秦妃发生关系的地点、李珣与顾颦儿见面的地点\n马德顺 | 太监头目、李珣的仆人、知情识趣、严守秘密\n福王府 | 李珣的住所、兰麝院的所在地、福王居住的地方",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "这天晚上，似乎没有任何的变化，然而李珣却是心绪不宁，打坐炼气也有些浮躁。\n今天阴散人的反应太古怪了，听到了林无忧离开的打算，还有李信起事的时间，竟然没有半点表示。难道，他从秦妃那里得到的信息有误？\n他正想着，心中却是一动，外面的声息传了进来，透出了与平日截然不同的味道。他皱起眉头，抓起宝剑，方一起身，便听到一声巨响，紧接着，外面火光通明，直透入房间里来。\n李道人，惑乱今上，淫秽宫廷，贪渎内库重宝，私下勾结乱臣犯上，罪责当诛，诸军士，与我拿下！”\n四面一声喊，轰然声中，也不知有多少人应声，气势悍勇，倒像是精锐之师。这声音入耳，便是李珣已有凡之神通，也听得愣了。\n但现在已不是想这种问题的时候，李珣再不迟疑，推门而出，一路上也不知见到多少软了腿脚的太监宫女，而自前院迅逼近的兵士，已撞开了诸多屋门，刀剑出鞘，便要大开杀戒。\n有眼尖的看到李珣，立刻扬声大叫：“逆贼在此！”\n当即，数十名兵士刀剑并举，冲了过来，周边不知有多少弓箭手，爬上屋顶，张弓以待。\n李珣都已懒得说话，青玉剑出鞘，剑气四面迸，也无须什么法诀催动，滔天剑气便狂潮般喷涌而出，将冲上来的兵士扫得四面抛跌出去。\n“放箭！”主事的军官大喝一声，四面箭如雨下。",
            "summary": "李珣心情烦躁，感到有些不安。今天阴散人的反应很奇怪，听到林无忧离开和李信起事的消息后，并没有任何表示。这时，外面突然传来异常的声音，火光通明，兵士们冲进房间，指控李道人犯下罪行。李珣拔出宝剑，用剑气击退兵士，但箭雨随之而来。",
            "characters_in_summary": [
                "李珣",
                "阴散人",
                "林无忧",
                "李信",
                "火光通明的兵士"
            ],
            "entity_info": "李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青姨关系密切、对李珣冷漠、将尘风宝珠赠予李珣\n李信 | 福王、李珣的父亲、对李珣有所期望、对李琮失望、有大野心\n顾颦儿 | 通玄三十三宗门的弟子、阴散人的弟子、与李珣有交集\n兰麝院 | 秦妃居住的宫殿，位于福王府内、李珣与秦妃发生关系的地点、李珣与顾颦儿见面的地点\n马德顺 | 太监头目、李珣的仆人、知情识趣、严守秘密\n福王府 | 李珣的住所、兰麝院的所在地、福王居住的地方"
        },
        {
            "id": 1,
            "content": "只是院落之中，除了倒地呻吟的兵丁，哪还有李珣的身影？军官方自一怔，颈上一凉，已被剑刃加身，当即吐不出半个字来。\n“你们受谁指使？”一句再平常不过的问话，听在军官耳中，却有着说不出的诡秘阴森。\n他脑中一晕，也不知怎地，便脱口而出：“奉金相爷之命……”出口才知不好，慌忙停下，背上忽地一痛，被李珣一脚踹下房顶，摔了个头破血流。\n李珣剑气不停，行云流水地挥洒间，四面兵丁如下饺子般摔落屋顶，已是乱成一团，手上轻松，心中却不是这样，他奇怪得很，心想怎么会扯上别人？事情又是怎么败露的？\n想了一会并无所得，而此时皇宫之内早乱了起来，只听得人们乱声大叫：“福王谋反，金相、胡将军入宫护驾！”\n“金志诚、胡清二逆贼挟持圣上，图谋不轨，百官召集家将，入宫护驾！”\n“伪国师杀了皇上啦！”\n“皇帝驾崩了……”\n这些声音起初还只是三三两两，到了后来，已是满宫皆闻，甚至已开始由禁宫向外城散。\n李珣听得有些晕，干脆飞上半空，举目望去，只见整个皇宫竟已有四五处火起，到处都是禁军兵士，还有宫女太监惊慌地四处逃散。\n只是再过了数息，宫城之外忽又杀声震天，李珣一回头，却看到西城、南城四处火起。\n火光仅仅眨眼工夫，便蔓延了大半个城区，无数人影奔走哭号，却于火势无补，转眼之间已成不可阻挡之势，血红的光芒映彻夜空，恍如白昼。",
            "summary": "李珣击败了军官和兵丁。军官透露他们是受金相爷指使。李珣感到困惑，不知道为什么事情会暴露。这时，皇宫内发生了混乱，有人大喊福王谋反，金相和胡将军入宫护驾。火势迅速蔓延到整个城区，人们惊慌失措。",
            "characters_in_summary": [
                "李珣",
                "军官",
                "金相爷",
                "胡将军",
                "福王"
            ],
            "entity_info": "李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n福王 | 李珣的父亲，福国的国王。\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青姨关系密切、对李珣冷漠、将尘风宝珠赠予李珣\n李信 | 福王、李珣的父亲、对李珣有所期望、对李琮失望、有大野心\n顾颦儿 | 通玄三十三宗门的弟子、阴散人的弟子、与李珣有交集"
        },
        {
            "id": 2,
            "content": "看到这一切，又思及此事的后果，李珣只觉得手脚冰凉，有一股冷气直贯脑门。\n他隐隐有了些概念，急切之中却无法想得更清楚一些，在空中怔了好一会，他才想明白，眼下最重要的不是其它，而是他家人的安全！\n京城大乱，与福王先前的计划完全不符，乱军之中，谁知他有没有回护之力？李珣思及此处，再不迟疑，剑诀一振，便向福王府投去。\n然而，飞了也就是百十步的距离，他后脑忽地一寒，紧接着，夜空中的温度似乎陡降了数倍，急注入的真息，瞬间提升了不知多少个层次，那强大的爆力，使整个空间都震荡了起来。\n李珣明明已经感应到了，但直到他想挥剑自保之时，才觉自己的度在如此的攻势之下，是何等的微不足道。\n也就是一个闪念的工夫，一根冰冷的手指点在他的后脑上，真息轻轻一刺，他眼前一黑，便昏了过去。\n也在这一刹那，他什么都明白了！\n阴散人！\n乱呢！”\n在林无忧说话的时候，客栈里已经是空荡荡的，没有了半个人影，火舌哔哔剥剥的怪声，便如同是千百万只爬虫，向这边迅移来，通红的火光透过窗棂门户，布满了整个大堂，透出一股混杂了血肉香气的古怪味道。\n林无忧皱着鼻子，轻轻地嗅了下，旋即捂住了口鼻：“真脏！真难闻！青姨说的，果然是对的！”\n她探头看了看屋外的火势，眼珠一转，大喜道：“本来还觉得没有好玩的，现在不是正好吗？青姨，青姨？”\n在夜风下猛然增大的火势，外面的房屋倒塌声不绝于耳，有一些火苗甚至已蔓延到了这里。\n青鸾坐在客栈大堂最中央的位置，看着少女在一边胡闹，本来并没有如何，但就在少女呼唤的刹那，她明眸中寒光一闪——\n林无忧回过脸来，颇有些娇嗔之意地道：“青姨，你到底有没有听到我说话？”她一边说着，一边转过身来，外面的火焰燃烧的声响更大了一些，青鸾依然没有回答，她气得跺了跺脚，抬脚便往里面走。",
            "summary": "李珣意识到京城大乱对他家人的安全构成威胁，决定前往福王府寻求帮助。然而，在前往福王府的过程中，他被阴散人偷袭并昏迷。醒来后，他发现客栈已被大火吞噬，众人已离去。",
            "characters_in_summary": [
                "李珣",
                "阴散人",
                "家人",
                "福王府",
                "客栈"
            ],
            "entity_info": "李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n福王府 | 李珣的住所、兰麝院的所在地、福王居住的地方\n客栈 | 人们休息的地方、掌柜对林无忧和青姨印象深刻\n福王 | 李珣的父亲，福国的国王。\n林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青姨关系密切、对李珣冷漠、将尘风宝珠赠予李珣\n李信 | 福王、李珣的父亲、对李珣有所期望、对李琮失望、有大野心"
        },
        {
            "id": 3,
            "content": "一步、两步！\n便在她第二步踏出的一刹那，青鸾口唇间一声低低的啸声响起，刹那间漫过了整个厅堂，整个大厅猛地震动了一下。\n与她同步，一个血红色的身形自林无忧背后破墙而出，带起漫天火星，直扑少女的方向！\n也是在一刻，林无忧的身形仿佛凭空虚化了，任背后那人影如何迅捷，待他伸手抓人之际，所扑到的，只是一个淡淡的虚像，而林无忧已落在青鸾身后，长吁一口气。\n凶啊！这位大伯，你不知道这样很没礼貌吗？”少女拍拍胸口，虽然满口的惊怕之语，脸上却仍是笑吟吟的，没有半点惧色。\n长笑声起，血散人大袖一挥，将青鸾无声无息射出的真息剑气挡开，脸上没有半点偷袭后辈且又失败的尴尬，只是抚掌笑道：“栖霞的女儿，不肖其母，不类其父，连青鸾仙子都不像，这古灵精怪的性子，却是从哪学来的？”\n林无忧对他做了个鬼脸又缩了回去，打定主意不再说话。而此时，青鸾才冷声开口：“韦不凡，此来何事？”\n青鸾的声音其实并不甚冷，只是惜字如金，好像与人说话，多说一字便要污了口似的，那种居高临下，倨傲冷僻的语调，让人怎么听都不舒坦。",
            "summary": "一段紧张的场景，少女青鸾在厅堂中与血散人展开了一场激战。血散人突然出现，试图袭击青鸾，但林无忧及时出手相救，使她避开了攻击。青鸾质问血散人来意，而他则以调侃的语气回应。",
            "characters_in_summary": [
                "青鸾",
                "血散人",
                "林无忧",
                "厅堂"
            ],
            "entity_info": "血散人 | 神秘人物、李珣的师父、神秘背景\n林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青姨关系密切、对李珣冷漠、将尘风宝珠赠予李珣\n李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n福王府 | 李珣的住所、兰麝院的所在地、福王居住的地方\n客栈 | 人们休息的地方、掌柜对林无忧和青姨印象深刻\n福王 | 李珣的父亲，福国的国王。"
        },
        {
            "id": 4,
            "content": "血散人知道她的性子，闻言只是一笑：“古志玄瞒人瞒得好苦！上次相见，他竟是点滴不漏……怎么，青鸾仙子的洁癖治好了？还是古志玄真是功力大进，能有和栖霞、青鸾一床三好的本事？”\n青鸾眼中毫无遮掩地闪过杀机，她平生最恨之事，被血散人有意无意地挑起，任是她涵养如何高深也忍受不住，更何况，她本身的性子也绝称不上温良。\n虽然她还是不明白为什么血散人会出现在这里，还要找她麻烦，但这时她也不问了，拢在袖中的手掌轻轻一翻，霎时间，天地反复！\n血散人长笑声起，血影招展之时，他已飞上半空，脚下则是烟尘滚滚，偌大的客栈还有周围十余幢房屋，转眼尽化尘埃。\n下方，青鸾身不沾尘，破空飞起，衣袖挥洒间，整个天空都出了不堪重负的呻吟，方圆数里之内的火势，在这一刹那，齐齐一灭，然后越地狂暴起来。\n血散人五指箕张，继而猛力收缩，砰然声中，两人的身形同时一顿，接着分别向两方退去。\n尚在飞退途中，血散人身形倏地高旋转，连带着他血红色的衣袍，让整个身体都化成了一团模糊的血影，继而轰然胀开，如血海滔滔，瞬间席卷了小半块天空，映衬着下方翻卷的火光，暴戾诡异到了极点。\n对血散人全力展开的血神**，青鸾保持着一如既往的清冷，她衣袖舒展，翩翩长袖，自上而下，斜斜掠过，便如同横绝寰宇的神鸟展翅，击风破浪，席卷千里。",
            "summary": "血散人和青鸾仙子发生争执，讨论古志玄的秘密以及他们的关系。青鸾仙子对血散人的挑衅感到愤怒，决定出手对付他。血散人施展血神**，而青鸾则用翅膀般的衣袖抵挡。两人在空中展开激战，周围的房屋和客栈被他们的战斗摧毁。他们暂时停止战斗，准备再次交锋。",
            "characters_in_summary": [
                "血散人",
                "青鸾仙子",
                "古志玄"
            ],
            "entity_info": "血散人 | 神秘人物、李珣的师父、神秘背景\n林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青姨关系密切、对李珣冷漠、将尘风宝珠赠予李珣\n李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n福王府 | 李珣的住所、兰麝院的所在地、福王居住的地方"
        },
        {
            "id": 5,
            "content": "夜空中亮起了一道隐隐的青虹，转眼即逝，而在地面上惶恐奔逃的人们，忽然觉得，耳边响起了一阵嗡嗡的颤鸣，虽然声音不大，却清晰无比，绵绵不绝。\n在空中，残留的云朵水气，刹那间蒸不见，这一袖之威，使方圆数十里再无半点云彩。\n而绵绵不绝的震波，则在这一范围内，回荡往来，眨眼间就是成千上万次的高震荡，任何一次震荡的杀伤力，都足以将钢铁切成碎末！\n青鸾数万年修炼的真息虽然深厚无匹，但血散人一代宗师，修为上也差不了多少。二人正是棋逢对手，这样打下去，便是三天三夜都得不出结果来。\n天空中的战斗一时间结束不了，某些人的眼神就转移到了地上。",
            "summary": "在夜晚，一道青虹划过夜空，随后地面上的人们听到了一阵嗡嗡声。空中云朵瞬间消失，方圆数十里的云彩不再出现。青鸾和血散人在空中进行着激烈的战斗，双方实力相当，难以分出胜负。人们的注意力逐渐转移到地上的战斗。",
            "characters_in_summary": [
                "青鸾",
                "血散人",
                "人们"
            ],
            "entity_info": "青鸾 | 与血散人发生冲突的角色、神秘背景\n血散人 | 神秘人物、李珣的师父、神秘背景、与青鸾发生冲突\n林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青姨关系密切、对李珣冷漠、将尘风宝珠赠予李珣\n李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n福王府 | 李珣的住所、兰麝院的所在地、福王居住的地方"
        },
        {
            "id": 6,
            "content": "而地面上只有一个看起来精灵古怪，但又很显得稚嫩的小女孩；以妖物的标准来看，林无忧只不过相当于人类三四岁的年龄吧。\n所以，当秦婉如缓缓移动脚步，逐渐接近对方的时候，她没有想到，下一刻那小姑娘便回过头来，嘻嘻一笑：漂亮的大美人……这位姐姐，看起来很面生啊！你叫什么名字？”\n秦婉如有些惊讶，她开始明白，每一次李珣招呼这小姑娘回来那难看脸色的缘由了。\n幸好，她也非是寻常人物，被看破了行踪，也不怎么尴尬，只是温和一笑，纤长的手指在鬓角处掠过：“无忧小姐也漂亮得很呢！我姓秦，你可以叫我秦姐姐，以后我们多亲近亲近！”\n“好啊！”林无忧眨眨眼睛，一脸的天真，“可是，娘亲告诉我，不要和陌生人走得太近，起码要在她或是青姨的陪同下才行天就不行了！”\n说着，她还很遗憾地皱皱鼻子，可爱极了。\n秦婉如不自觉一笑，但随即神色微变，她猛地踏前一步，却已是迟了。\n林无忧身后蓦然弹出两片金属飞翼，这飞翼长近半丈，通体银白，弧线流畅，上面更镂刻着复杂得令人眼花的符文，迎着夜风，嗡地一声响，林无忧便在咻声中，直飞向空中。\n“夜魔无影？”\n秦婉如没有想到，会在这里见到此一异宝。\n这对由天星海千帆城的巧匠研制的飞翼，当世仅有两对，经特殊法诀催动，载人度几乎与一般的飞剑传书相当。\n而在夜晚之时，天地元气的变化，会激其中特殊的禁制，度能够再增三成，如此神，便是号称遁术有“千里无影”\n之能的落羽宗修士，也要瞠乎其后。\n一见这宝贝，秦婉如便知道，今晚已拿这小鬼没办法，她微一摇头，再不追赶。",
            "summary": "一个稚嫩的精灵般的小女孩林无忧与秦婉如相遇。秦婉如试图接近林无忧，没想到她被一对神秘的夜魔无影飞翼带离。秦婉如意识到这是一个难以捉摸的小鬼，但她并没有放弃，继续寻找机会。",
            "characters_in_summary": [
                "林无忧",
                "秦婉如",
                "夜魔无影飞翼"
            ],
            "entity_info": "林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青鸾关系密切、对李珣冷漠、将尘风宝珠赠予李珣\n青鸾 | 与血散人发生冲突的角色、神秘背景\n血散人 | 神秘人物、李珣的师父、神秘背景、与青鸾发生冲突\n李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景"
        },
        {
            "id": 7,
            "content": "只听到天上林无忧清亮的声音响起：“青姨，我先走了！快追上来哦！”待最后一字出口，少女的身影早就远在百里之外，声音也越地飘渺不测。\n地上，秦婉如微偏过头，想了一下，脸上露出惊叹之色：“该去便去，丝毫不拖泥带水，这种决断通玄界里能有几人？前途不可限量……”\n她抬头望向天空，脸上已是古井不波，天空中的激战没有停止的迹象，她看着天空，心中却想：“若在平日，以青鸾之神，林无忧的选择可说是最正确不过，然而今天，便值得好好商榷了！”\n才想到这里，她心中一动，微微一让，旁边一个身体重重地摔在她脚下，意识全无，正是与她有无数次肌肤之亲的李珣。\n此时，他脸上惊怒之色犹存，可以想象，他被打昏的那一刹那，心中是什么样的想法。\n秦婉如心中微微一叹，便再不管他，而是又抬起头来，看向战场那边。想来，战斗应是告一段落了。\n这个念头刚刚出现，天空中便响起一声尖锐的长鸣，而几乎与之同步，大地轰然鸣响。冬日坚硬的冻土，仿佛已变成了污淖的泥水，上下起伏，波动不休。\n只这一瞬，嵩京数十万民宅轰然倒塌，至少有十万民众，在这突如其来的灾难面前死于非命。\n滔滔怨气，蒸腾升空。\n城西，一道刺目的血红光芒，凝成合抱粗的光柱，如同魔神的长剑，刺破黑夜，直贯入空。\n紧接着，城南、城东、城北，同样的光柱亦是冲天而起，纵是秦婉如心有准备，身上仍觉得猛然一沉。\n“咯啦”一声，她脚边的泥土裂开了一条大缝，又一波比先前的地震还要强上十倍的震荡轰然爆，大地瞬间龟裂，无数道暗红色的烟气，从密密麻麻的地缝中漫出来，又很快地凝结成同色的水滴，覆盖在裂缝之上。",
            "summary": "林无忧果断地离开，展现出她的决断力。秦婉如在地面观察着这场战斗，思考着林无忧的选择是否正确。这时，李珣被击昏倒在秦婉如身边。随后，地震和血红色的光柱出现在嵩京，导致大量民众死亡。秦婉如对此毫无准备，但她仍然保持冷静，继续关注战场的变化。",
            "characters_in_summary": [
                "林无忧",
                "秦婉如",
                "李珣",
                "嵩京"
            ],
            "entity_info": "林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青鸾关系密切、对李珣冷漠、将尘风宝珠赠予李珣、夜魔无影的使用者\n秦婉如 | 未知\n李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n嵩京 | 福王世子李珣和林无忧等人到达的京城，他们在此地探索各种有趣的事物。\n青鸾 | 与血散人发生冲突的角色、神秘背景\n血散人 | 神秘人物、李珣的师父、神秘背景、与青鸾发生冲突\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景"
        },
        {
            "id": 8,
            "content": "秦婉如扯着李珣，缓缓飞起，居高临下观察这京城，目光所及，尽是一道道血红的疤痕，如蛛网般分布，遍及全城，令人怵目惊心。\n而随着时间的流逝，这些血色的裂缝中，开始喷吐出有如实质的火苗，平民百姓碰了，沾身即燃，不死不休。\n京城中的惨叫哭嚎之声，猛地提高了好几个层次。\n天空中，血散人长笑声再起：“青鸾仙子，我这血魇破魂杀劫之阵，比当年天诛绝阵如何？”\n青鸾没有实时回应，天空中却响起了连番的爆响，将血散人的笑声压了下去。\n接着，一道青光化虹飞掠，直冲城外。\n初时还没什么，但才出城外二十里左右，那方天际千百道血灵电蛇狂闪，将半边黑幕天色都映成了血红。青光一触即止，而在其身后，一道似有若无的水烟紧追而上，与青虹交错而过。\n青虹一暗，向着地面急坠而下。",
            "summary": "秦婉如拉着李珣飞起，俯瞰着被血红色裂缝覆盖的城市。随着时间的推移，这些裂缝喷发出火焰，使百姓触之即焚。血散人嘲笑青鸾仙子的血魇破魂杀劫之阵，引来青鸾的反击。青虹被血灵电蛇攻击后，被迫降落地面。",
            "characters_in_summary": [
                "秦婉如",
                "李珣",
                "血散人",
                "青鸾仙子",
                "青鸾",
                "青虹"
            ],
            "entity_info": "秦婉如 | 未知\n李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n血散人 | 神秘人物、李珣的师父、神秘背景、与青鸾发生冲突\n青鸾 | 与血散人发生冲突的角色、神秘背景\n林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青鸾关系密切、对李珣冷漠、将尘风宝珠赠予李珣、夜魔无影的使用者\n嵩京 | 李珣和林无忧等人探索的京城，地震灾害导致大量民众死亡"
        },
        {
            "id": 9,
            "content": "秦婉如按照阴散人的吩咐，提着李珣，走进西城外那一处溶洞。虽然两散人行事并未瞒她，但这种机密之地，她也是第一次来，方一进洞，她便感觉到四面隐隐的压抑，显然这洞中亦有布置。\n她见识极广，多看了几眼，便认出这正是依托地气，汇聚百阴，以后天之绝**力铸就而成的一个“化形阴**”。\n四面刻画的符纹，均为聚集地阴之气所用，此时已经功行圆满，只待用“断纹”之法将所有阴气堵塞其中。\n后面要干什么，她已了然于心，也不迟疑，径直走向洞内深处。\n正如阴散人所说，在百阴汇聚的**眼中，一汪清澈的泉眼正汩汩流淌，形成了一个小水潭，这便是“化形池”了。\n她在池的四周看到了无数复杂古奥的纹路，这些纹路一直延伸到池子的底部，在中央形成了一个不大的圆孔，包围着泉眼。\n这些符纹与溶洞其它地方的风格明显不一致，秦婉如一眼看出，这是阴散人的手笔。\n按照计划，她现在要将手中的少年放入化形池，然后在旁护法即可。然而不知为什么，她心里面忽地生出一些不妥的感觉，似乎她忘记了什么事情，而这件事又相当重要！\n李珣的背部已沾上了池水，也就这么一转眼的工夫，他的背后便结上了一层厚厚的冰，秦婉如手上登时为之一沉，便在这时，一道亮光在她脑海中闪过——“咳咳……娘的，怎么就算漏了这一招？”李珣狼狈不堪地从化形池中爬上来，将身上厚厚的冰层用力一抖，将身上的冰层尽数震碎。\n此时他虽然形貌狼狈，但心中却是无比的痛快，看着身边眉目恭顺的秦妃，他低声地笑了起来。\n他赌赢了！\n在手上只有这一块筹码的时候，他像一个输红眼的赌徒，不顾一切地将它甩出去，然后便是上天赐予的丰厚报酬。",
            "summary": "秦婉如按照阴散人的吩咐，将李珣带入西城外的溶洞，准备将他放入化形池进行修炼。然而，秦婉如在关键时刻心生不安，觉得好像遗漏了某些重要信息。果然，李珣在化形池中成功修炼后，从池中爬出，揭露了阴散人的阴谋。李珣成功逃脱，并得到了丰厚的回报。",
            "characters_in_summary": [
                "秦婉如",
                "阴散人",
                "李珣",
                "化形池"
            ],
            "entity_info": "秦婉如 | 未知\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n血散人 | 神秘人物、李珣的师父、神秘背景、与青鸾发生冲突\n青鸾 | 与血散人发生冲突的角色、神秘背景\n林无忧 | 天妖凤凰的女儿、寻找好玩事物、与青鸾关系密切、对李珣冷漠、将尘风宝珠赠予李珣、夜魔无影的使用者"
        },
        {
            "id": 10,
            "content": "他在赌，赌秦妃深受阴散人的信任，赌秦妃必会加入这一计划之中，甚至赌秦妃在事之际，会与他距离甚近，及时救助。\n这一件事，可说是李珣平生谋算中变量最多的一次，以至于他根本不知道，待到他睁开眼睛时，对上的会不会是阴散人嘲弄的笑脸。\n苍天护佑！\n既然老天爷如此厚爱，李珣也不会再浪费任何机会。自秦妃处了解了外面的情形后，他一分时间也不耽搁，行至洞**一角，挖出了他早在五天前就已经埋好的诸多工具。\n他看向秦妃，向她勾了勾手：我一下！”\n秦妃依命而至，其身姿婷袅，神清目明，没有半点受制的迹象，但却乖顺得如同小猫一般，仿佛李珣自始至终都是她的主子一般，一切都是如此自然，这也正是驱魂炼魄通心**的妙处所在。\n李珣看着自己的杰作，恁是事态紧迫，也要为之自得一笑，只要能控制住这女人，他便能在十死无生的局面里，强夺出一线生机来！",
            "summary": "李珣在策划一个计划，试图利用秦妃的信任和接近她，以便在关键时刻得到她的帮助。这是李珣一生中变数最多的一次谋划，他不确定自己能否成功。然而，在了解外面的情况后，李珣立即开始行动，挖出提前准备好的工具。他成功地控制了秦妃，为自己在危机四伏的环境中争取到了一线生机。",
            "characters_in_summary": [
                "李珣",
                "秦妃"
            ],
            "entity_info": "李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n秦妃 | 兰麝院的居住者、李珣发生关系的对象\n秦婉如 | 未知\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n血散人 | 神秘人物、李珣的师父、神秘背景、与青鸾发生冲突\n青鸾 | 与血散人发生冲突的角色、神秘背景"
        },
        {
            "id": 11,
            "content": "正想着，周遭气机忽地生出变化，溶洞中本然流淌的阴气忽地一窒，便如雷雨之前的天气，沉闷压抑到了极点。\n李珣一惊后又是一喜，他挥挥手让秦妃自去办事，他则去另一方布置。\n才走出两步，头顶上一声霹雳响，震得他耳朵嗡鸣，紧随其后的，又是十余声丝毫不逊色的爆裂声！\n连续的音爆震得他头顶上的岩壁呈现龟裂之象，碎石沙土伴着上方的蓄水，如暴雨般倾泻下来。\n李珣想不到洞外的战斗竟是激烈至此，这分明不符合两散人的计划，大概是青鸾性烈，见势不可为，已经拼命了！\n事态紧急，李珣不敢多想，找到前几日做下的数十处标记，施展幽明阴火，将一颗颗只有小指大小的明珠按了下去。这些珠子入土之时，竟如水般溶了下去，地面上见不到丝毫痕迹。\n任李珣手脚如何之快，上面战事的展仍比预计中要快得多，在他按下最后一颗珠子的时候，周围的气机变化已经激烈到近乎狂暴的地步，普通人在此环境之下，怕是连呼吸都不可能。\n而李珣虽未如此不济，但体内真息阵阵颤抖，一再萎缩，十成功力未必能使出三成！\n他暗骂一声，知道已没有时间再去检查秦妃所做的“功课”，再不迟疑，直奔化形池，在池边只是一咬牙便跳了下去。\n秦妃早将诸事做完，在池边垂手而立，一副尽职护法状，一切都和二人刚进来时没有任何区别。\n也就在李珣入水的刹那，溶洞的承受能力也终于到了极限，在一波令人头皮炸的扭曲摩擦声中，洞外的天空忽地倒卷下来，与地面交融一体。",
            "summary": "李珣正在思考，突然周围的气氛变得紧张。洞外发生了一场激烈的战斗，导致洞顶破裂，碎石和积水倾泻而下。李珣猜测这可能是青鸾在见势不可为的情况下做出的拼命行动。由于时间紧迫，李珣迅速按下数十颗小型珠子，然后跳进化形池准备应对接下来的危机。",
            "characters_in_summary": [
                "李珣",
                "青鸾",
                "洞外"
            ],
            "entity_info": "李珣 | 福王世子、珣师弟的师兄、灵机的师兄、师叔的晚辈、阴散人和血散人的弟子、向林无忧道歉并送糕点、探明林无忧等人到嵩京的目的、获得林无忧赠送的收藏品、拥有尘风宝珠（天冥化阴珠）、与秦妃发生关系、与顾颦儿有交集\n青鸾 | 与血散人发生冲突的角色、神秘背景\n秦妃 | 兰麝院的居住者、李珣发生关系的对象\n秦婉如 | 未知\n阴散人 | 通玄三十三宗门的弟子、李珣的师父、韦不凡的师妹、神秘背景\n血散人 | 神秘人物、李珣的师父、神秘背景、与青鸾发生冲突"
        }
    ]
}