{
    "chapter_title": "第五十三章  乱局",
    "chapter_summary": "一位神秘人物正在调查寺庙的秘密，并在其中发现了一个强大的敌人。为了追踪这个敌人，主人公选择在附近树上潜伏。然而，在他接近敌人时，遭到了袭击并失去了百年修为。尽管如此，他还是成功逃脱并召唤了同门。与此同时，一场激烈的战斗在寺庙附近展开，天行健宗与冥王宗发生冲突。主角李珣在战斗中赶到，发现元难被惕无咎击败。五冥将试图分散天行健宗的注意力，但被紫衣女修击败。双方暂时平息了冲突，而李珣将继续追查寺庙的秘密。",
    "characters_in_summary": [
        "神秘",
        "主人公",
        "敌人",
        "李珣",
        "紫衣女修",
        "惕无咎",
        "五冥将"
    ],
    "pre_entity_info": "李珣 | 明心剑宗弟子，与林师兄、灵机为同门，与师叔为晚辈与长辈关系\n萧重子 | 传闻中为了修炼邪功而捕杀落单修士的人，具体身份和背景尚不明确\n冥王宗 | 元难所在的门派\n魅魔宗 | 尚未在剧情中出现\n古刹 | 故事发生的地点，一个充满阴潮之气和小巧的血腥气息的寺庙，内有十三处血坑，疑似修炼邪功的场所",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“眼见大鱼从手边溜走，哼，不过，这古刹中果然有古怪！”\n人影眯起眼睛考虑：“只是更古怪的，却是那个家伙，他究竟是用什么法子，先杀元烁，再逼死元樟，最后还天衣无缝地嫁祸的？可惜潜得太深，没看到那人的形貌……\n“貌似不知此间的关节，又对冥将痛下杀手，还有灵竹所说……难道是百鬼？这就有趣儿了。\n“还有更有趣的，宋老四所说的‘他们’是谁？盟约？冥王宗与谁结了盟？”人影感觉到自己似乎抓到了一条很重要的脉络，这脉络牵扯到的秘密，恐怕比眼前这古刹中所隐藏的，要重要得多。\n将诸多信息在心中权衡一下，他决定先到妖雷古刹去看看，他通过秘法联系了同门，将这个消息过去。在同门回应之前，他小小翼翼地潜上岸，然后一头扑进了暗沉无边的丛林。\n妖雷古刹并不大，以人影的神，走马观花地一逛，不过花了小半刻钟。\n将古刹布局记在心中，他也不留恋，迅出寺，在距古刹五十步左右的丛林边缘，找了一棵大树的树冠，窜了上去，身形与繁密的枝叶融为一体，莫说人眼看过来，便是栖身在枝叶间的鸟儿，也没有感到异样。\n这时，同门传来回应，让他在古刹周围蹲点，刚刚那些消息，自有他们去查探。这法子其实不怎么聪明，可是他们却没有冥王宗那么详细的情报，也只好将就了。\n他略一观察周围的形势，决定把潜伏地点就设在这棵树上。\n这里离寺庙太近，本不是留守的好地方，不过，正是因为不安全，所以没有人会到这里来，省了许多麻烦，而他对自己的潜形匿迹之术，则有绝对的自信。\n他以宗门秘法，将呼吸调整到一个特殊的频段，全身毛孔都与外界形成一个极微妙的循环，使自己和这棵大树形如一体，神智也进入一个似睡非睡，似醒非醒的状态。\n日升月落，时间一分一秒地过去，在这段时间里，古刹保持着一个很诡异的平静，没有人进出。树上的人影保持着高度的耐心，就这样过了整整十五个时辰。\n隔日的凌晨时分，外界的刺激使他从这个玄妙的状态中清醒过来，但他的身形、乃至呼吸却没有丝毫变化。他的眼睛已完全闭上，但方圆十余里范围内的一切变化，又都具现在他心中，鉅细靡遗。\n此时正值天地间最黑暗的那一刻，寺庙檐角的阴影几不可察地晃动一下，然后便又恢复到正常状态。\n这样的变化已不是肉眼所能观察到的，然而却瞒不过树上人的心眼。他可以“看到”，那边正是一道虚幻不实的影子，倏忽间没入了墙头之内。\n“噬影**！”树上人心中一跳，先印证了他之前的一个想法。\n这使他精神大振，估摸着距离已经差不多了，他也离开潜伏了一天一夜的树冠，借着大树投出的阴影，一直延伸到古刹的檐角下，便如刚刚进入的那人一样，潜了进去，且身法圆融自然，似乎更在其人之上。\n他小心翼翼地控制着自己的身形，与先进去的那人保持在一个若即若离的距离上。\n如此，他既能感应到对方的位置，也能保证自己不被觉。\n只是他也无法感知对方的具体行为。\n正殿、鼓楼、佛堂……黑影似乎在古刹中无目的地闲逛，但若仔细分析，他行进的路线，似乎则存在着某种玄妙。\n树上人心中越地惊讶，因为随着对方的步伐进度，古刹附近范围内的天地元气，竟生着某种极细微的变化，如果不是身处其中，又集中精神，也未必能感觉出来。\n“难道他可以破解古刹中的秘密？对了，明心灵竹、幽魂百鬼，可都是行家能手啊！”\n树上人想到那“黑影”在通玄界的名声，感觉自己很可能中了大彩，他心中兴奋，但脑子却越地冷静。\n他开始记忆对方行走的路线，估摸着重点，同时还要小心不要被觉。这非常辛苦，但他认为，这还是值得的。\n终于，前面的黑影停了下来，在第四进的一座偏殿中，久久没有动弹。\n可是古刹中的天地元气流动，却渐渐地明晰起来。\n关键的时候到了！\n感受着气机的牵扯变动，他觉得自己应该通知同门了，可是他犹豫了一下，决定还是再等会儿。\n此时正是关键时候，整个古刹内的气机变动都十分微妙，若在此时通知同门，牵动气机，说不定会有什么意外的变化。\n他开始小心翼翼地接近。",
            "summary": "一位神秘的人物正在调查一座古老的寺庙，试图揭示其中的秘密。他在寺庙中发现了一个神秘的敌人，这个敌人似乎有能力破解寺庙的秘密。为了追踪这个敌人，主人公决定在寺庙附近的树上潜伏一天一夜。在第二天凌晨，他发现敌人停在了一座偏殿中，而寺庙周围的天地元气开始发生变化。他认为这是关键时刻，决定继续接近敌人，而不是通知同门。",
            "characters_in_summary": [
                "神秘",
                "古老寺庙",
                "神秘敌人",
                "偏殿"
            ],
            "entity_info": "李珣 | 明心剑宗弟子，与林师兄、灵机为同门，与师叔为晚辈与长辈关系\n萧重子 | 传闻中为了修炼邪功而捕杀落单修士的人，具体身份和背景尚不明确\n冥王宗 | 元难所在的门派\n魅魔宗 | 尚未在剧情中出现\n古刹 | 故事发生的地点，一个充满阴潮之气和小巧的血腥气息的寺庙，内有十三处血坑，疑似修炼邪功的场所"
        },
        {
            "id": 1,
            "content": "天地元气的流动已到触肤可察的地步，但是波动的范围却在逐步缩减。\n他不自觉地开始加快了脚步，他现在和偏殿的距离大约只有二百步左右。接下来是一百步、五十步、三十步……\n他将宗门匿踪秘法挥到了极致，在楼殿草木阴影中，无声无息地潜过去。在这个距离上，他甚至可以感觉到那人略显粗重的呼吸。\n他在等气机稳定的那一刻，当机关全部破解干净，他便会第一时间通知同门，然后冲进去。\n为了更有效地做到这一点，他开始对自己的站位进行微调，无声无息地走了两步，心中忽地有些怪异。这附近的元气流动，似乎在某个节点上，生了细微的停滞，而那个节点……\n低低的笑声在他身后响起，声音虽然压得很低，但充沛的中气却让周围的空气也随之颤动，隆隆有声。\n他猛地转过身来——这是一个本能但愚蠢的行为，但背后暴起的强压，宛如一只阴森凶厉的野兽，让他没有胆子用后背来面对。\n这是最直接，也最致命的影响！\n翻身的刹那，他的瞳孔中映入了一双赤红如血的眸子。\n便在此时，周围的气机变动忽地停止了，一直持续不断的元气变化，也戛然而止，再没有了后文。\n树上人敏感地现了这一变化，可是他很快就现，这是他做的第二件蠢事！\n无意义的分心使他保命的遁法迟了一线才动，虽然整个身体霎时化做一片虚缈不实的空气，但右肋下仍被拳劲及体，铁杵般的拳锋撕开了他的皮肉，更让他的血气整个沸腾起来。\n一口鲜血喷出，他的身影从虚空中闪现，却已经踉踉跄跄。\n刚刚这一击，让他全身的血脉扭曲断裂不知多少，但相比之下，这一击背后的信息，更有力一些。他瞳孔中满是恐惧：“血魔化心**，是血魔化心**！”\n这绝不是萧重子半调子的“血神劫指”，而是攻伐血气，吸魂蚀魄的绝顶魔功！\n而这也正是血魔化心**最出名的质性。击得实了，甚至可让人全身血液瞬间蒸，他心神受震，修为又差了一截，两下交攻，就这眨眼间，他至少损了百年修为。\n即使是这样，对方也没给他半点喘息的机会，大片的空气在喷薄而出的巨力下呻吟，虚空中似乎张开了无数阴森森的大口，浓郁的血腥烟气从中喷出来，结成一片血幕，将他包裹在其中。\n树上人出一声嘶叫，他蜷着身子，硬生生地从血幕中冲了出来，空气中响起了刺耳的裂帛声，无数血烟粘在他身上，瞬间将他裸露的皮肤蚀去一层，露出鲜红的血肉。\n所有的神经血管在这种强蚀下，都开始了剧烈的抽搐，这让他精妙的遁法，变成了一个笑话。\n他受创累累的身子，在古怪的颤动中失去了平衡，一头撞在不过两丈高的院墙上。\n沉闷的撞声方起，尖锐的破空啸音便将他撕得支离破碎。\n树上人身体剧颤，后背上已开了一个直透前胸的孔洞，出奇的没有半点血液流出来。\n他再度嘶啸一声，也不知从哪来的力气，硬生生地撞破了院墙，跌跌撞撞没入了黑暗中。\n然而，他的神智不可避免的昏沉下去，胸前背后的创口提醒他，他随时都有可能倒毙在地。\n便在这个时候，同门熟悉的啸音从百里之外响起，又以绝高的度迫近。\n这时候，奇迹般的，那个恶魔没有追上来！",
            "summary": "主角正在接近一个目标。当他距离目标只有二百步时，他感受到了对方的呼吸。他等待时机，准备在机关破解后立即通知同门并冲进去。但在他分心的一刻，他被背后的敌人袭击，发现对方正在施展血魔化心**这种绝顶魔功。主角受到重创，损失了百年修为，但他仍然顽强地逃了出来。随后，同门的声音从远处传来，主角得以暂时逃脱敌人的追击。",
            "characters_in_summary": [
                "主角",
                "目标",
                "同门",
                "敌人",
                "机关"
            ],
            "entity_info": "李珣 | 明心剑宗弟子，与林师兄、灵机为同门，与师叔为晚辈与长辈关系\n萧重子 | 传闻中为了修炼邪功而捕杀落单修士的人，具体身份和背景尚不明确\n冥王宗 | 元难所在的门派\n魅魔宗 | 尚未在剧情中出现\n古刹 | 故事发生的地点，一个充满阴潮之气和小巧的血腥气息的寺庙，内有十三处血坑，疑似修炼邪功的场所"
        },
        {
            "id": 2,
            "content": "他抚住胸前的创口，想用啸音招呼同门，然而，声音还在喉咙里盘旋，一只纤长的手掌轻印在他后背上，送入一丝沁入脏腑的寒意，也让即将出口的啸音瞬间冻结。\n纤手一击，透进的真息没有任何可供分辨的质性，只是恰到好处的击断了供应他生机的一切气脉联结，他喉咙里出“呵呵”的怪声，身子开始了最后的抽搐。\n也就在他的身子渐渐停顿的时候，至少有五个以上的身影越过古刹的院墙，扑了进来。\n稍后数息，一道尖厉长啸冲天而起，突起的啸音将数百里方圆的林海尽数惊动起来，无数宿鸟惊飞，遮天蔽日。\n偌大的林海就在这场纷乱中，迎接新一天的到来。\n元难在啸音响起的第一时间，便带着五大冥将向着古刹这边赶来，虽然他甚至还不知道究竟生了什么事。然而，在距离古刹不过七八里的地方，他看到了古刹上空厉啸飞过的人影。\n这一刹那，他便看到了好几张熟悉又忌惮的面孔，脸色变得无比难看：“朱勾九杀，究竟来了几个？”\n宋元敕脑子更清楚一些，他脸色凝重，低声道：“大尊，看他们的模样，似乎是吃了亏，难道说，寺庙里面，还有硬手？”\n“萧重子？”元难提起了这个名字，但又很快否定，那个半调子的货色，在那些杀胚眼前，怕是走不出十步。\n他决定追上去看看。但那些难得现身出来的杀手，却好像在瞬间冷静了下来，中断了啸音，又很快地敛去了形迹。以元难的修为，也无法捕捉到他们移动的轨迹。\n正奇怪的时候，一个突兀的声音响起，这是自遥远天际传过来的剑气呼啸，从这大气规律性的震荡中，元难感觉到了一个极熟悉，但又极使他不快的气息。\n他偏过头去，正好看到被晨曦染红的天空中，十几道排空直进的剑光。\n他一眼便看到了所有剑光前端，那个熟悉到极致的面孔。\n他睁大了眼睛，口齿间含糊地骂一了声，即便隔着十余里的距离，与那位面目方正威棱的修士目光交撞，都看到了彼此眼中毫不掩饰的杀机。\n“这所谓的‘机密’之事，究竟还有多少人知道？”宋元敕心中长叹一声，表面上却是沉稳喝道：“有敌，就位！”\n李珣从距古刹二十余里的地方露出头时，妖雷古刹方向，厉啸的余音还未散去。\n他脸上阴沉冰冷，看不出就在不久之前，他才刚刚斩杀了一个通玄界出名的杀手。\n也许这会让一个初出道的修士一夜成名，但对李珣来说，却没有什么价值。\n事实上，在那人潜入寺中盯上他，而他又毫无所觉的那一刻起，李珣这两天的辛苦便都付诸东流。\n“遁天刺都来做斥候，那朱勾九杀来了几个？”李珣已经猜出了死者的身分：“虚昧空遁果然名不虚传，只是，今天过后，那‘双刀四刃三小勾’的名号，又该怎么改法？”\n他森然一笑，两个幽玄傀儡的真实战力，随着其灵智复生的程度愈见加深，也逐渐地解放出来。\n遁天刺身处“四刃”之列，在通玄界，也是最精英的修士之一，却在两个傀儡的突袭之下，死得干脆利落。\n照这种趋势下去，再过上一二十年，在出其不意之下，通玄界又有几个人能挡他一击？\n这种想法冲淡了郁闷的心情，他准备考虑一个新的计划，然而这个时候，剑啸声遥遥传来，他吃了一惊，循声望去，正好看到不远处的天空中那一排剑光。\n李珣目光敏锐，一扫剑光前端，当头一人的面容让他睁大了眼！\n“惕无咎？天行健宗？”\n李珣有理由吃惊。\n因为他看到的，正是天行健宗三大座师之一的“干元先生”惕无咎，是地位仅在宗主大衍先生之下的绝代高手。\n闻其修为甚至已出大衍先生，成为天行健宗第一人，是近百年来最有可能登上真一宗师的人选之一。\n李珣在五年前，以明心剑宗后起之秀的身分，与他打了个照面，因为当年所作所为的关系，对他颇为留心，印象也十分深刻。\n不过，事情的关键并不在这里，天行健宗第一高手前来此地，总不是采药赏花，拜访朋友的吧！\n天行健宗剑光飞掠的度极快，也就是一闪念的工夫，便出李珣的视野，向南方飞去了。\n而那边，正是妖雷古刹！\n李珣心中咒骂了一声，知道事情又复杂了。\n正想着如何应对，林海上空的大气又一次震动起来，且是一波连续不断的尖锐爆响，在声音传过来数息之后，爆震生成的狂飙余波，才碾了过来，李珣周围的枝叶也哗哗作响，声势惊人。\n虽然仅是余波，但风中传来的信息残片，却是丰富多彩。\n刚刚那一连串爆震中，至少有二十人参与，这些人澎湃的真息撞击、牵动的气机变化、以及掀动的一**元气狂潮，在这广阔的空间中生出了无穷无尽的变化，即使只见其一角，也让人心血浮动。\n李珣苍白的脸上闪过了一丝红晕，以他此刻的修为见识，已足以从这庞杂的信息流中，分辨出最重要的那一点——两个至少属真人级的高手，已经交上了手。\n一方真息至大至刚，浩瀚磅礴，无疑是刚过去的惕无咎；另一个真息质性偏狭凌厉，转折中又晦暗深沉，看起来很像“七鬼摄海破”，想来就是冥王宗的元难灵尊了。\n抬头看向天空，果然，目光极致远处，天空的颜色好像深了许多，一波又一波有形无形的狂飙劲气，正以某个点为中心，向四面八方奔流开去。",
            "summary": "一名年轻修士试图用啸音召唤同门，却被一名神秘敌人袭击，导致身体逐渐衰竭。与此同时，至少有五个以上的身影越过古刹的院墙，扑了进来。其中一人发出尖厉长啸，惊起无数宿鸟。元难和其他高手赶来，发现了朱勾九杀的身影。这时，天行健宗的惕无咎出现，与冥王宗的元难交手。李珣看到这个情况，知道事情变得更加复杂。",
            "characters_in_summary": [
                "年轻修士",
                "神秘敌人",
                "元难",
                "朱勾九杀",
                "惕无咎",
                "李珣",
                "古刹"
            ],
            "entity_info": "李珣 | 明心剑宗弟子，与林师兄、灵机为同门，与师叔为晚辈与长辈关系\n古刹 | 故事发生的地点，一个充满阴潮之气和小巧的血腥气息的寺庙，内有十三处血坑，疑似修炼邪功的场所\n萧重子 | 传闻中为了修炼邪功而捕杀落单修士的人，具体身份和背景尚不明确\n冥王宗 | 元难所在的门派\n魅魔宗 | 尚未在剧情中出现"
        },
        {
            "id": 3,
            "content": "“果然是正邪之间，势不两立，一言不和就要动手。”\n这样精彩的比斗，却是通玄界少见，他不自主地脚下使力，向那边赶去。\n二十里不到的距离，可说是瞬息即至，然而当李珣赶到战场附近的时候，以元难为的冥王宗高手群，竟然退却了！\n惕无咎和元难遥遥相对，压住阵脚，冥王宗门人很快就消失在繁密的林海之中。\n若说元难打不过惕无咎，李珣倒也相信。\n干元先生一身浩然正气，至大至刚，又天生辟一切邪法妖术。元难这邪宗大佬虽然了得，但对上惕无咎，他十成本事，能剩下七成便已不错，加上修为本就有一线之差，两下相合，情形便更是不堪。\n不过，要败也不会败得这么快吧！如果觉得在古刹秘密未揭开之前，与惕无咎拼命不值得，那一开始就不要动手啊！两宗法诀多有生克，正面放对，倒不如隐在暗处，伺机下手更划算一些。\n这是李珣的想法，可是元难此时倒好像是心有灵犀一般，很快就为此事做了个明证。\n就在元难缓缓退却，眼见就要没入丛林之中时，一个身影突兀地自半空中现身出来，轰雷掣电般飞掠而下。\n目标却不是惕无咎，而是在他数百丈外的弟子群。\n这或许就是所谓的“划算之举”了。\n可天行健宗也不是傻瓜，稍一震动，便有一位功力不弱的修士迎上。\n然而出乎意料的，这从天而降的身影竟一分二，诡谲之至地绕过修士，去势不减。\n不待下面诸人反应过来，其中一个人影一化为二，另一个则一化为三，共计五个人影扯开一个弧形，再一交错，当即将天行健宗本来稳固的阵型扯得一乱。\n李珣偏头一瞧，也轻咦了一声：“分身遁？”\n这个极粗浅的遁法，说是幻术也不为过，难得冥王宗能逆行此法，将五个人凝为一体，再蓦然分散，不说技巧如何，单这分巧思，便值得一赞。\n只是……\n“以冥将之尊，做这种手段，还真需要勇气啊！”\n来者正是冥王宗的五冥将，五人均是介于元婴、真人之间的水平，修为深厚自不待言。\n他们的做法也很明显，就是要扯开天行健宗的防御，击其最虚弱处。准备给天行健宗一个下马威。\n计划的前半段做得很成功，五冥将的交叉换位，让追踪他们的修士看花了眼，失措间至少露出了三个可供渗入的缝隙，五冥将中某人出一声尖啸，当即三名冥将急掠而下。\n有些反应快的修士飞回援，然而三名冥将似分实合，回援的修士挡得住一个、两个，却再也挡不住第三个！\n最后一名冥将身法诡异，硬生生地从两方迸的气流中穿过去，目标已锁定一位身披紫衣，看上去娇贵柔美的女修。\n“只有她最面生，应该是刚下山历练的小鬼吧！”\n中转着这个念头，他的目光扫过这女修身边两个同伴。\n两人在通玄界名气颇响，正是天行健宗三代弟子里‘四君子’中的竹君子和松君子，两人手下不弱，若在平日正面放对，恐怕也要费一番工夫，但冥将有自信在两人形成夹击之势前，将那女修击杀当场。\n想到这娇艳如花的美人儿在他手下四分五裂，他心中忍不住便兴奋起来。\n然而，出乎他预料的是，见他冲杀过来，两君子竟极有默契地同时退了一步，将那女修完全暴露在他面前。\n这绝不正常的表现让冥将心中警报骤响，然而，迟了！\n“锵”然一声震鸣，女修胸肋处以特殊方法佩带的短剑自动弹出，两只纤细的手指轻拈剑柄，紫气腾空！\n冥将看着这把长仅一尺的短剑，在女修掌指间灵巧轻盈地转动，又是吃惊又是好笑——这还是以雄浑劲健著称的天行健宗吗？\n下一刻，冥将就为自己这一次愚蠢的分神付出代价，他看到女修次用五指齐握剑柄，紧接着，他身边的空气便猛然一滞，好像一张大网猛力收缩，坚韧细密的网线勒得他遍体疼痛。\n然后他便看到了直指他眉心的剑尖，尺长的剑身上仿佛流动着紫色的火焰，仿佛千寻高峡下奔腾的激流，走云连风，浩浩荡荡，却没有一丝溢漏在外，局缩于狭小的剑身内，隆隆震鸣。\n冥将生出了强烈的危机感，他厉啸一声，再不顾身上的疼痛，扭转身体，向侧方闪去。\n可是他的啸声里，忽地便**了女修悦耳的低吟。\n听来悦耳，可下一刻，冥将头顶便打了一个霹雳，剧烈的震波使他心神激荡，他本能地回头，却看到一点紫星破空而来。\n“哧哧”的声响，听起来像是烧红的烙铁放入了冰水中去，其中还夹杂着一声低哑的惨哼。\n冥将数百年的经验挥了作用，要命的时候，他悍然伸手，用血肉之躯硬挡那一看便知道是罕见神兵的短剑。\n剑刃如破朽木，透掌而入。\n冥将再出一声惨嘶，却激起了狂性，五指猛力内扣，同时以秘法化剧痛为刺激，功力瞬间暴增两成，若女修经验不足，以为断其一掌便可得胜，等着她的，便是冥将致命一击。\n可是，真的会经验不足吗？\n冥将方才蓄力，便感觉到掌心创口处，短剑锋刃竟活泼地跳动起来，吹毛断的利刃视周围皮肉筋骨如无物，就如在虚空中舞动一般，轻描淡写地划了一个完美的圆！\n随着剑刃的转动，数以百计的气机被收拢起来，牵动着元气，猛力一绞！空气中登时炸开了一团血雾，无数肉沫骨渣才崩溅出去，便被同时喷出来的紫色火焰凭空蒸，再没有半点儿痕迹。\n任是谁看到自己的手掌连带小臂给绞碎至渣，也没法保持一贯的心情！\n冥将并不例外，在血雾喷的刹那，他整个人都傻了，所以，他也不会看到，在血雾挡着他视线的时候，那紫衣女修，身形一转，从虚空中消失，再出现时，已是冥将背后。\n左右上下同时传来示警的喝声，但不等他反应过来，灼热的剑刃已自他颈后轻轻抹过。",
            "summary": "双方因为一句话而发生冲突。这场精彩的战斗在通玄界很少见，主角李珣忍不住赶往战场。当他到达时，冥王宗的高手已经撤退。惕无咎和元难正在对峙，冥王宗的弟子消失在丛林中。李珣觉得元难不可能这么快败给惕无咎，但他确实败了。这时，冥王宗的五冥将突然出现，试图扯开天行健宗的防御，攻击他们最虚弱的地方。五冥将的成功让李珣惊讶，但他们也暴露了行踪，被天行健宗的弟子发现。五冥将试图再次分散，但被天行健宗的弟子阻止。这时，一名紫衣女修出现，她用罕见的神兵短剑击败了冥王宗的五冥将。",
            "characters_in_summary": [
                "李珣",
                "惕无咎",
                "元难",
                "五冥将",
                "紫衣女修"
            ],
            "entity_info": "李珣 | 明心剑宗弟子，与林师兄、灵机为同门，与师叔为晚辈与长辈关系。在古刹中击败了遁天刺，并杀死了一名通玄界的杀手。随后，他发现天行健宗的惕无咎和冥王宗的元难正在古刹附近交手。\n惕无咎 | 天行健宗的三大座师之一，修为已超过宗主大衍先生，是近百年来最有可能登上真一宗师的人选之一。\n元难 | 冥王宗的灵尊，与惕无咎在古刹附近交手。\n明心剑宗 | 李珣所在的门派。\n林师兄 | 李珣的同门，具体身份和背景尚不明确。\n灵机 | 李珣的同门，具体身份和背景尚不明确。\n师叔 | 李珣的长辈，具体身份和背景尚不明确。"
        }
    ]
}