{
    "chapter_title": "第六十一章  誓蛊",
    "chapter_summary": "李珣与水蝶兰共同对抗邪恶势力毒隐宗。在一次战斗中，李珣因小看敌人而陷入困境，但凭借云雾石激发的力量成功击败敌人。随后，他们来到传说中的雾隐轩，面临新的挑战。在此过程中，李珣与水蝶兰的关系逐渐微妙，他们在理解彼此的同时，也避免过多尴尬。在一次危机中，李珣在幽一的帮助下解毒，水蝶兰对此表现出好奇和关注。水蝶兰提及栖霞与林阁的感情，引发李珣的回忆。为了保命，李珣与水蝶兰被迫联手，她提出结成盟誓的建议，尽管李珣对其动机表示怀疑，但还是决定倾听。",
    "characters_in_summary": [
        "李珣",
        "水蝶兰",
        "幽一",
        "毒隐宗",
        "栖霞",
        "林阁",
        "云雾石",
        "雾隐轩"
    ],
    "pre_entity_info": "李珣 | 明心剑宗弟子，与林师兄、灵机为同门，与师叔为晚辈与长辈关系。在古刹中击败了遁天刺，并杀死了一名通玄界的杀手。与水蝶兰有过交易和冲突。\n水蝶兰 | 朱勾宗王牌杀手，与李珣有过交易和冲突。在剧情中，水蝶兰利用顾颦儿干扰血散人的机会，成功逃脱。\n林阁 | 妖凤的丈夫，与妖凤有夫妻关系。\n雾隐轩 | 距离古刹废墟五十余里，诸宗修士神念时常触及之地，水蝶兰在此观察百鬼的计划。\n乌吉 | 不言宗前宗主，现叛出不言宗，擅长禁法。与奼阴有敌对关系。\n奼阴 | 极乐宗的女修，擅长折磨人，与萧重子有关系。与乌吉有敌对关系。\n顾颦儿 | 被奼阴控制的女修，与萧重子有关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李珣怔了怔，这种极出名的毒物，他还是有印象的。不过在这种情形下使出来，难道腐骨是气火攻心，烧胡涂了？\n虽然湖底光线昏暗，但他仍能隐约看出，随着毒性的渗透，湖底的土石正以飞快的度染红开来。\n那诡异的情景，令人看了心悸。\n他皱皱眉头，还没有想好如何应对，肘部忽被人猛扯了一把。\n他心中一惊，本能地反手回击。\n“笨蛋！”\n这一刻，水蝶兰的轻嗔声比任何招数都来得有效。他手上一停，被水蝶兰扯得向一侧移去。\n两人身形方动，他刚刚立足之处，便“轰”的一声响，声波震动耳鼓，威势惊人。\n“怎么？”\n李珣还没想明白对方是如何探知他立身所在，又是一道偏狭诡变的震波分水而至，极精确地捕捉两人的位置，嘶嘶声中，如毒蛇般伸缩缠绞，放射出的，却是分金断铁的气芒。\n只一剎那，两人身旁的水域便被切成了千百块，强压挤迫水流，转眼便辟出一方真空。\n水蝶兰低哼一声，手指颤动，同样是透出连续不断的震波，将四周强压阻了一阻，旋又施展她最擅长的幻术，硬是将这一波攻击引到了别处。\n同时她还要负责解惑：“不要用真息推拒，赤血乱专门渗透真息，直接腐蚀肉身。你用真息阻挡，一定会起反应的！”\n李珣恍然，旋又苦笑起来：“不用真息挡着，难道用肉身挡吗？”\n“你是不是男人？中点儿毒怕什么？”\n“妳这主意……好得很！”李珣笑得更苦，水蝶兰说得轻巧，但她是谁？是纵横世间万年之久的绝代妖魔，又是一代蛊术宗师，她的体质，说是万毒不侵，并不为过。\n而李珣虽说近年来功力进展神，肉身受真息浸染，也是强健得很，但和水蝶兰还是没有比较的资格……\n不过，他也不得不承认，若想按照原计划争抢时间和空档，这便是最现实的方法！\n而且，他还有幽一，血魇吸食污秽，炼为精气，正是最好的解毒之物。只要到了雾隐轩，什么毒解不了？\n李珣本就极有决断，心中计较完毕，也就不再迟疑，立时收了护体真息，与外界毒物一沾，全身肌肤立时火辣辣地生痛，但也就此抹消那所谓的“反应”。\n也多亏他修为精纯，体内阴火自运转，护住五脏六腑，与之同时，他身子一缩，竟然闪到了水蝶兰身后，更施展“如影随影”的身法，借着一点儿力，粘连不去。\n水蝶兰对他的行为大感恼火，嗔道：“你做什么！”\n“感谢妳啊，别动！”李珣低声传音，紧接着，他的手掌也贴上了水蝶兰的后背。\n水蝶兰绝不喜欢被人掌控住要害的感觉，但理智又告诉她，李珣不会在这种情况下对她不利。\n两人肌体的温度合在一起，气机交汇，她背心一震，在气脉血管中蠢蠢欲动的血魇被一股异力封锁，虽然并未根治，但久违的轻松已贯通体内每一处关节。\n“这百鬼恁地小气！”\n这个念头闪了一闪，便听李珣开口道：“妳现在一身修为起码恢复了五成，按计划行事！”\n“你还成吗？”水蝶兰低哼一声。不过，她嘴上是这么说，心中却很清楚，现在二人必须互相信任，李珣信她能做成那事，而她也信李珣能这在段时间内，完成计划。\n又一波攻击洒下，但这一次，却已不像之前那样，有着极强的目的性，而是漫天洒下，威势虽然不小，却分散得多。\n水蝶兰的“化蝶归梦法”动，配合精巧细密的卸劲之法，将四面土石震成了一团泥汤，却没有伤到两人一根毛。\n借着这个空隙，两人的身形倏然分开，水蝶兰一闪不见，而李珣则不顾湖底此起彼伏的血红浆泡，一头撞了进去。",
            "summary": "李珣在水蝶兰的帮助下，成功抵御了湖底的赤血乱毒。他们利用互相的身体和气机交汇来解毒，并继续执行原计划。在化解了一波攻击后，水蝶兰消失，李珣则深入湖底，寻找解毒方法。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "湖底"
            ],
            "entity_info": "李珣 | 明心剑宗弟子，与林师兄、灵机为同门，与师叔为晚辈与长辈关系。在古刹中击败了遁天刺，并杀死了一名通玄界的杀手。与水蝶兰有过交易和冲突。\n水蝶兰 | 朱勾宗王牌杀手，与李珣有过交易和冲突。在剧情中，水蝶兰利用顾颦儿干扰血散人的机会，成功逃脱。\n湖底 | 剧情发生的地点，湖底有大量的礁石群，其中隐藏着乌吉设置的禁法，萧重子曾在此出现。湖底还发生了大量的元气震荡和剧毒扩散。\n乌吉 | 不言宗前宗主，现叛出不言宗，擅长禁法。与奼阴有敌对关系。\n奼阴 | 极乐宗的女修，擅长折磨人，与萧重子有关系。与乌吉有敌对关系。\n顾颦儿 | 被奼阴控制的女修，与萧重子有关系。"
        },
        {
            "id": 1,
            "content": "“嘶”然声中，他的外袍转眼间腐蚀了小半，便是千锤百炼的肉身，也在毒性的渗透下，转成了淡淡的灰黑颜色。\n李珣低哼一声，他终究还是小看了“赤雪乱”的毒性。\n尤其是腐骨童子有意压缩毒物的散布范围，使毒性伤害成倍增长，更是令人头痛。\n受到毒性的压迫，他胸口处无底冥环近乎疯狂地运转起来，大量的阴火从中抽出，又散入四肢百骸，堪堪抵住来势凶猛的毒素。\n也就是一剎那的工夫，李珣便差点儿虚脱过去，当下对毒隐宗的可怕处，有了更深一层的认识。\n然而，他付出这样的代价，却也是值得的。\n强忍住因虚脱而生出的晕眩，探手入怀，将云雾石取出来，感受着其上有如实质的气机集合，他咬了咬牙，施展秘法，透过无底冥环内的玄妙管道，透空摄气，硬是将一滴精纯至极的九幽地气摄入体内，瞬间膨胀、燃烧！\n李珣苍白的脸上现出一抹不正常的红晕，被秘法激的巨大力量，一时间竟压过了虚脱的感觉。\n他双手合握，将云雾石抵在掌心处，数以万计的气机流变的规律法则，便在他脑中汩汩流过，他体内真息如斯回应，砰然外烁，化为千百道无形有质的触手，在湖水中、土石下、虚空里轻轻一捋。\n剎时间，气机转换，元气嗡然啸，汇聚归流。\n他猛地睁目，低低一喝，喝声的尾音还在喉咙里打转儿，上方隆隆轰鸣声响起，万吨水流挟带着巨量的泥沙，倾泻而下。\n巨大的动能牵动着以万计的复杂气机，扯动元气流向，生成了一个巨大的漩流，李珣转眼间就给扯了进去。\n紧接着，水蝶兰破开泥汤漩流，挤身而入。\n李珣冲她一笑，尚没有说话，又有一个纤细的人影掉落，被激流一催，打着转儿坠向漩涡中心。\n稍迟一线，幽一雄壮的身形也现身出来，在他身后，漩涡开启的门户，在一声巨大的元气爆震声中，轰然闭合。\n湖底很快就恢复了平静，没有了元气的轰鸣震荡，也没有气机的窜动交错，巨量的泥水开始沉淀，渐渐地掩去湖底那一层妖异的艳红。\n腐骨童子嫩白的小脸上也已是铁青颜色，他抿起嘴唇，也不说话，袍袖一卷，一道红光扫过，湖底的异色便尽数消失。在他身侧，飞天猿魔与齐勿生甚至还没有从先前的混乱中清醒过来。\n还有**妃子，这位五宗联盟在东南林海的主事人，虽然勉力保持着镇静，但青白交错的脸色还是出卖了她的心思。\n这是一场闹剧式的失败，一行数十人，不乏真人级高手，竟然被一个“萧重子”耍得团团转，这等于是当众在她脸上掴一记响亮的耳光！\n勉力压下负面情绪，她心中仍抱持着一线希望，毕竟这里还有一个专家！\n“乌吉！”\n没有人应声，或者说，“应声”的声音相当奇怪。\n**妃子心中一冷，身形闪动，直扑刚刚乌吉立身之处。\n远远的，她看到奼阴倒伏在一块礁石下方，正努力地想站起来，而乌吉和尚则站在一边，脸色古怪。\n水流激荡，乌吉身子一颤，打了个踉跄，在水中转了半圈儿，两只眼睛半凸，看着迅接近的**妃子，口中“呵呵”作响，脸上也现出悔恨之色，最终呕出大团血块，身子向上一横，顺水飘开，四肢犹在抽搐。\n又是一声尖叫，**妃子像做了一场噩梦，艰难地回过头去，却见奼阴脸上血色全无，看着身边的礁石。\n那里，刚刚被她抛下的顾颦儿，已是踪影全无！\n“哗啦”一声响，李珣从清澈的溪水中冒出头来，水蝶兰稍落后一些，也出现在他身边。\n纯净的空气与草木清香扑鼻而来，两人都是一怔，然后齐齐扭头看去。\n这是一个奇妙的天地。\n一眼看去，层层树影，花丛清泉，除了颇显雅致幽静，便与东南林海并无二致。\n二人所在之地是一处地势较高的山腰处，远远眺望，只见层峦迭嶂，倒似一眼看不到边。\n而在山峦峡谷之中，又有层层雾气，随意飘荡。\n乍一看只是朦胧不明，多看几眼，倒觉得这山色竟随着雾气荡漾起来，分不清南北东西。\n前一刻还在泥沙翻搅的水底，现在却已到了鸟语花香的仙境。任两人心志如何稳固，也被这强大的落差弄得怔了。\n最后还是李珣先回过神来。\n“我们应该还在东南林海，只是那个水下通道连接此处的泉眼，这才被冲了过来。”\n水蝶兰皱眉道：“那个通道是怎么回事？难道那便是通到雾隐轩的门户？也太粗暴了些。”\n她一边说话，一边运劲牵动水流，冲洗身上残存的泥沙，显然是对刚刚的漩流耿耿于怀。\n李珣见状，嘿然一笑：“正常的门户自然不是这样，只是我用云雾石破门之际，顺便将那门户毁了，我们便是驾着震荡的余波给冲到了这里来。想必，这就是雾隐轩了……只是，也没有什么特殊之处啊！”\n“是吗？只是你不识货而已！”\n水蝶兰洗净了衣衫，跳出水外，笑吟吟地道：“雾锁青山障，隐迷一点香。你没嗅到这香味儿吗？这正是天然生就的”迷途一点香“，香气与雾气融为一体，**六识而不自知，换句话说，此情此景，倒有小半虚幻不实。这不过是幻术小道而已！”\n李珣闻言立醒，当即屏住呼吸，真息一透“虹影珠”，四面景色，忽然就变动起来。\n这不是改天换地的大变，而是在许多细节上的小小变化，日影、山阴、树木……十余处小细节一变，视线所及，整个景致便全然不同。\n依然是青屏翠障，雾气层迭，但再看时，远方青翠之中，便多了一角飞檐，即便是影影绰绰看不真切，毕竟也有个方向不是？\n水蝶兰低笑道：“喏，那里才是真正的雾隐轩，这里只是传说中的”止步林“吧！现在轩中中枢禁法未启，谁要先抢入轩中，启动中枢禁法，谁就是雾隐轩的新主人喽！”\n李珣面色凝重，这种以真为幻的幻术，最是麻烦不过，也许就是一个细节上的误导，便可能让人困死其中。\n如果结合禁制，效果更是厉害。\n这次是多亏水蝶兰了。",
            "summary": "李珣和他的同伴们经历了一场惊心动魄的战斗。他们的敌人是毒隐宗，一个邪恶的势力。在这场战斗中，李珣的小看敌人的毒性使他陷入了困境。然而，他通过付出巨大的代价，成功地利用云雾石激发了强大的力量，击败了敌人。在这个过程中，他也认识到了毒隐宗的可怕之处。他们来到了一个神秘的仙境，这里可能是雾隐轩，一个传说中的地方。",
            "characters_in_summary": [
                "李珣",
                "毒隐宗",
                "云雾石",
                "雾隐轩"
            ],
            "entity_info": "李珣 | 明心剑宗弟子，与林师兄、灵机为同门，与师叔为晚辈与长辈关系。在古刹中击败了遁天刺，并杀死了一名通玄界的杀手。与水蝶兰有过交易和冲突。\n雾隐轩 | 距离古刹废墟五十余里，诸宗修士神念时常触及之地，水蝶兰在此观察百鬼的计划。\n水蝶兰 | 朱勾宗王牌杀手，与李珣有过交易和冲突。在剧情中，水蝶兰利用顾颦儿干扰血散人的机会，成功逃脱。\n湖底 | 剧情发生的地点，湖底有大量的礁石群，其中隐藏着乌吉设置的禁法，萧重子曾在此出现。湖底还发生了大量的元气震荡和剧毒扩散。\n乌吉 | 不言宗前宗主，现叛出不言宗，擅长禁法。与姹阴有敌对关系。\n姹阴 | 极乐宗的女修，擅长折磨人，与萧重子有关系。与乌吉有敌对关系。"
        },
        {
            "id": 2,
            "content": "想到这里，他扭过头去，两人目光一触，又各自分开，微妙之至。\n先前两人精诚合作，是在生死攸关之时，急切之下，想不了太多，可现在情势缓和，两人竟把生死之际的心态，极自然地带入其中，这里面的微妙氛围，当真是怎么也说不明白。\n李珣并不太适应这种氛围，所以，他反射性地低头，拿出“云雾石”来，避免了更多的尴尬。\n不过，当两人的目光再放到云雾石上的时候，又齐齐一怔。\n这块奇石已经是模样大变。\n此时它光华内敛，本来半透明的外表显出灰白颜色，其中嵌入的古字也已经模糊不清，便是扔在地上，也和一块普通的石头没什么两样。\n只是李珣仍能感觉到，这玩意儿与外界气机的互动，比以前更加地密集且复杂了。\n一个对禁法深有研究的修士，便能从这看似全无头绪的气机变动中，找到极有用的信息来。\n这也让他眼界大开：“禁法之道，寄物相应，便如门匙一般，这种手法，倒值得研究！”\n话音方落，身后又是一声水响，幽一雄壮的身形现身出来，手上还托着个人。\n水蝶兰扭头一看，就笑出声来：“没想到你还算有情有意，知道将你的小相好救下来！不过，你就没想过……”\n“水仙子！”李珣在她还没说出更难听的话之前，开口打断，脸上微有些不快。\n只是转眼间，他脸上的不快，就变成难看了。\n他身子晃了晃，脸上的颜色忽地一片青灰。在饮鸩止渴式的催潜力之后，后遗症终于爆了。\n无底冥环的运转已是僵滞难行，“赤雪乱”的剧毒也趁虚而入，迅地由表皮毛孔、血管渗入经脉，随着气血运转，向内腑进。\n他目光瞥向水蝶兰，似乎想说些什么，但最终没有出口，只是叫了一声：“幽一！”\n幽一如斯响应，先放下仍在昏迷中的顾颦儿，然后便扶着他坐下，也不多言，大手上血芒哧哧作响，如活物般的血魇便透入他体内，与毒物作战去了。\n水蝶兰看着李珣闭上眼睛，神色变得有些古怪，在周围走了两步，也没有人管她。\n她开始照着李珣上下打量，身上真息若隐若现，已是蓄势待……\n但她最终还是什么都没干，甚至没有去已经近在咫尺的雾隐轩，而是在李珣身边坐了下来，放目远眺这旷达悠远的景致，偶尔回眸，看李珣脸上气血交替之相，也能自得其乐。\n不知过了多久，在天色稍暗下来的时候，她耳中传来李珣悠悠的叹息：“这处洞天，从此便属于妳我了……”\n水蝶兰耳中，李珣分明加重了“妳我”二字，这让她微笑起来。\n李珣此时的脸色稍好看了些，但仍有一丝不太正常的酡红，显出他的身体十分虚弱。\n不过，他的话可没有半点儿虚弱的感觉：“我倒是奇怪得很，刚刚妳怎么不动手？”\n水蝶兰偏过头去看他，末了浅浅一笑道：“反复一两次，还能说得过去。这样反反复覆，你不烦，我还烦呢！”\n李珣一怔，旋又明白过来。\n两人从碰面到现在，忽而共同合作，忽而彼此算计，如此交错，往往是前一刻还亲密无间，下一秒就是刀兵相见，如此反复，固然使他们不会再信任对方，但同时，也使他们不可能再保有初始时的锐气和杀机。\n不过，心理是一回事，若真有利益当头，做不做则是另一回事。水蝶兰的心肠有那么软弱吗？\n两人目光又是一触，水蝶兰冲他眨了眨眼睛：“你这人真没好心，人家醒了好久，为什么还要让她躺在地上？”\n李珣神色一滞，却忍不住大笑起来，笑声中，溪边的顾颦儿无声无息地站起，走到了李珣身后，低叫了一声“对不起”。\n“不怪妳，若妳能瞒得过百幻蝶仙，我才真要奇怪！”李珣看着她被惊了一跳的可爱表情，笑了一笑，亲昵地拍了拍她的手臂，示意她在自己另一边坐下。\n三个人就这么并排坐在山坡上，用幽一雄壮的身形做背景，看着霭霭云气，倒似把那雾隐轩抛在了一边。\n但若有人从前面观察，必然会现，无论是李珣，又或是水蝶兰，投射到那隐隐飞檐上的目光，都是无比的灼热。\n天色又暗下去一些，李珣长吁一口气，站起身来道：“我们去吧，到了那里，再谈细节，怎样？”\n水蝶兰还没有回答，便看到另一侧顾颦儿像一个影子，随李珣站起，眸光低垂，仍然是沉默不语。这情形，使她啧啧赞叹：“幽魂噬影宗里，有如此厉害的控神之术吗？”\n李珣皱了皱眉，不明白她想说什么。但很快的，水蝶兰那妖异的蓝唇便将答案道出：“先前我还不明白你为什么会费心救她，现在知道了─像她这样听话的小狗儿，果然是难得的很。”\n水蝶兰的言辞难听是意料中事，但这只当顾颦儿不存在的态度，却实在是太过伤人。\n顾颦儿或许在“挚爱”李珣一事上，全无理智可言，但在其它方面，却是不容置疑的聪慧之人。\n这句句诛心之言，听在她耳中，瞬间便抹去了她脸上仅存的些许血色。\n水蝶兰只当不见，话音只一顿，便轻言浅笑道：“只是我还有一事不明……若我进不来，你，又会怎样？”\n顾颦儿的手指关节已给捏成青白色，但李珣没有表示，她也不敢稍有异动。且在内心深处，她也有一线冲动，想知道，她心中的“灵魂”、“支柱”、“唯一”、“神灵”，又会是怎样的说法。\n李珣保持着令人绝望的沉默。\n顾颦儿看着脚下青翠的草地，双手渐渐松弛下来。早在六十年前，她就已经学会了，如何将绝望转化为醉人的酒。这一点事儿，不会困扰她太久的，不会……",
            "summary": "李珣和水蝶兰在一场危机过后，关系变得微妙。他们试图理解彼此，但又避免过多的尴尬。李珣在尝试理解禁法之道时，突然感到不适，幽一出现帮助他解毒。水蝶兰在这个过程中表现出好奇和关注，三人一起离开了这个地方。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "幽一",
                "危机过后的地方"
            ],
            "entity_info": "李珣 | 在湖底成功摧毁了乌吉设置的禁法，并与水蝶兰一起来到了雾隐轩。\n水蝶兰 | 朱勾宗王牌杀手，与李珣有过交易和冲突。在剧情中，水蝶兰利用顾颦儿干扰血散人的机会，成功逃脱。\n雾隐轩 | 位于东南林海的雾隐轩，是一个诸宗修士神念时常触及的地方，水蝶兰在此观察百鬼的计划。\n湖底 | 剧情发生的地点，湖底有大量的礁石群，其中隐藏着乌吉设置的禁法，萧重子曾在此出现。湖底还发生了大量的元气震荡和剧毒扩散。\n乌吉 | 不言宗前宗主，现叛出不言宗，擅长禁法。与姹阴有敌对关系。"
        },
        {
            "id": 3,
            "content": "能嗅到他的气息，足够了。\n恍惚中，她没有听到李珣是如何回答的，只知道他们已举步向数十里外的雾隐轩前进。\n所以，她也浑浑噩噩地跟了上去，耳中断断续续地有话音传入，她也没有太用心去听，直到水蝶兰忽然说了这么一句：“当年栖霞与林阁之事，你知道吧。你怎么看？”\n顾颦儿心中一奇。\n她是知道李珣另一个身分的，也清楚妖凤、林阁与李珣之间的瓜葛，这个看似突如其来的话题，让人忍不住生出好奇心。\n李珣则是猛吃一惊，在那么一剎那，李珣差点儿以为水蝶兰看穿了他另一层身分，在出言试探。\n他一惊回头，这才现对方的意思应是很单纯─就像和朋友聊天一样。\n李珣不明白她是什么意思，愣了半晌，才说了一句：“这与我何干？”\n水蝶兰闻言一笑，神情中却是说不出的古怪。\n李珣自然有所察觉，他觉得，水蝶兰在说出刚刚那句话时，心态似乎整个不同了，像是有所放松，又似乎有所决断，其中微妙的感觉，怎么也说不清楚。\n他心中疑惑，更多的则是谨慎，便小心翼翼地问了一声：“妳什么意思？”\n“你先回答我的问题，你觉得，栖霞和林阁为什么会走到一起？”\n水蝶兰的意志在这个问题上显得特别强硬，李珣虽然绝不愿意这样空耗精力，但出于稳重的考虑，还是勉为其难地说了一句：“有感情不就走到一起了？”\n“感情？但他们又分开了！”\n李珣暗叫一声“老天”，这种幼稚又使他生出极不美好回忆的话题，很快地消融了他的耐心，他颇有些烦躁地道：“没感情了、感情变质了，不就是这样吗？”\n他这毫无诚意的回答，反而让水蝶兰十分满意。\n冰蓝色的唇瓣一撇，水蝶兰微笑道：“他们以情感维系，不免离散！但若这纽带不是情感，又会怎样？”\n李珣“哈”地一声笑，藉此表现出自己极不耐烦的神气，但下一刻，他笑声一停，开始用一种非常奇妙的目光看过去，他终于觉了，随着对话的进行，两人之间的气氛有些诡异。\n他仍不明白水蝶兰为什么会扯出以上的话题，在他看来，这与现今的情势没有任何关系，且与水蝶兰的性情，也绝无半点儿交集。\n反常即为妖，他心中警戒之心大起。\n偏在这时，水蝶兰冲他一笑道：“我对栖霞当年之事很感兴趣，也曾算了一下。你可知道，栖霞与那个叫林阁的，惊天动地的感情，一共持续了多少年？”\n“多少？”\n“四十三年！”\n看着李珣惊讶的模样，水蝶兰笑道：“很吃惊吗？事实便是如此，其实人间男女婚配，差不多也就是这些时间，便都病老故去。其婚配便等若一生，而我等修士、妖魔寿元漫长，四五十年弹指即过，又有不同。”\n李珣一时不知该说什么才好。一时间，他忘记了先前生出的警觉，极自然地被那遥远的回忆牵扯了进去。\n虽然已是六十年过去，就凡人而言，恐怕已经分出今生来世，但天都峰上，枫林流火，凄绝情殇的场景，却仍然占据着他相当一部分记忆。\n他记得妖凤深沉而决绝的恨火，记得林阁尖锐又凄厉的悲嚎。\n然而，四十三年！这对男女，相恋四十三年，恨却恨了上百年，最终还是生死相见。",
            "summary": "水蝶兰突然提及了栖霞与林阁的事情，引发了李珣的好奇心。水蝶兰提到，他们的感情持续了四十三年，但仍以恨结束。这让李珣感到惊讶和疑惑。在这个过程中，李珣和水蝶兰之间的气氛变得诡异，让他心生警惕。然而，他们的话题转移到了栖霞和林阁的感情上，使得李珣陷入了回忆。",
            "characters_in_summary": [
                "水蝶兰",
                "李珣",
                "栖霞",
                "林阁"
            ],
            "entity_info": "水蝶兰 | 朱勾宗王牌杀手，与李珣有过交易和冲突。在剧情中，水蝶兰利用顾颦儿干扰血散人的机会，成功逃脱。\n李珣 | 朱勾宗弟子，与水蝶兰有过交易和冲突，目前身体状况不佳。\n林阁 | 妖凤的丈夫，与妖凤有夫妻关系。\n雾隐轩 | 位于东南林海的雾隐轩，是一个诸宗修士神念时常触及的地方，水蝶兰在此观察百鬼的计划。\n湖底 | 剧情发生的地点，湖底有大量的礁石群，其中隐藏着乌吉设置的禁法，萧重子曾在此出现。湖底还发生了大量的元气震荡和剧毒扩散。\n乌吉 | 不言宗前宗主，现叛出不言宗，擅长禁法。与姹阴有敌对关系。"
        },
        {
            "id": 4,
            "content": "世间荒唐之事，莫过于此！\n只是，此时听水蝶兰道来，怎么有一股怪怪的味儿呢？联想到她之前更古怪的话，李珣脑子里面似明非明，有些转不过弯儿来。\n这个时候，水蝶兰悠悠道：“大家都很清楚，我们彼此之间，怕是要置对方于死地而后快的。否则，你知我的根底，我知你的底细，便是不亲自动手作对，只要将这消息公告天下，麻烦也是不少！”\n这突然的话题跳跃让李珣很不适应，不过，他必须承认，水蝶兰说了一句实话。他不只一次想到这种可能，而每想一次，他心中的杀机便深重一分，闻言也不多说，只是点了点头。\n水蝶兰看他的表情，“咭”声一笑，身子前倾，略凑近了些，声音则压得更低：“我有个主意，考虑一下，你……会娶我吗？”\n李珣猛地呛了口气，还没顺过来，下一刻，水蝶兰身形一缩，直撞进他怀里去。\n“中计！”\n李珣本能地想到了这一点，他想出手抗拒，只是水蝶兰这一下蓄谋已久，层层变化，都已经想得通透。李珣的手刚伸出来，便被架开，同时胸口上一麻，已被水蝶兰印了一掌。\n李珣暴怒，没想到他处处提防，还是被水蝶兰窥着了机会，先下了手。\n他也不多想，早已在脑中计算千百遍的手段立时施出，身后幽一虎吼一声，元气震荡间，水蝶兰得手后急退的身形便古怪地一窒，紧接着，顾颦儿出现在她身后，化掌为剑，朝向颈后斩下。\n水蝶兰的状态很是奇怪，对顾颦儿的攻击竟然反应不及，只是高声叫道：“停下！”\n“住手！”\n这次开口的是李珣，出乎他的意料，水蝶兰这一掌却不重，一沾便退，只是胸口气血微窒，半分伤害也无。\n然而，李珣分明感觉到，循着这记掌力，似乎有什么异物渗入了他体内！\n这渗入体内的异物实在古怪，虽说他受内伤在先，受毒创在后，五内皆虚，远远比不上巅峰之时，但自从刚刚血魇吸毒之后，幽明阴火流转间便再无窒碍。\n照理说，便是“赤血乱”那样的剧毒，一时半刻也攻不进来才是。\n可是这异物却像是有生命一般，在他体内上下游动，每每避过阴火正锋，又逐分吸取些许的零渣碎末。\n到了后来，这异物竟然质性一变，与李珣体内幽明阴火合为一处，无分彼此，旋又放射出千万条细密气机，渗入他血脉骨络之中，与他周身联为一体，一荣俱荣，一损俱损，妖异之处，令人心头生寒。\n想到水蝶兰万年积累下来的名声，任李珣如何自信，也不敢轻率行事，便顺着水蝶兰的语气，紧急叫停，随即又低吼道：“这是什么鬼玩意！”\n水蝶兰长吁出一口气，表现出刚从鬼门关前走一圈儿的模样。\n她纤手自胸口拂过，似是抚心压惊，只是，很快的，她脸上便灿然一笑道：“是蛊啊！”\n“蛊？”\n想到关于这种妖异生灵的种种传闻，又记起数日前水蝶兰展现出在蛊术上的惊人造诣，李珣又被震了一下，但很快就冷静下来，直勾勾地盯着水蝶兰的脸蛋儿，无视她巧笑倩兮的美态，森然道：“妳什么意思？”\n“很简单，保命！”\n水蝶兰无视后面的手刀，略整了一下仪容，这才悠然道：“你这一手真漂亮！先前还当你是好心，暂时封住血魇，其实却是暗动手脚……想来，若我刚刚真的下手偷袭，此时的情形怕是更不堪了吧？便是我不动手，你又会在什么时候用这一招呢？”\n李珣森然一笑，来个默认。\n水蝶兰同样一笑道：“所以，你我彼此彼此。甚至于，我放蛊，仅是自保，比你这”谋财害命“的算计，还要宽厚得多。\n而且，说是放蛊，也不确切，其实，我只是想和你结个盟誓，以各保平安，仅此而已！“\n“盟誓？”\n“不错，蛊成于五毒之属，化于心血之内，堪称是天底下最懂人心思的小生灵，自然也是结盟立誓的最佳介质。而我下的蛊名为”誓蛊“，你也可以叫牠”同心结“，这名字如何？”\n“同心结？”耳中猛然听到这么一个堪称温馨的称呼，李珣满腔的寒气也不免稍挫了数分。\n水蝶兰便卡在他气势一窒的空档，微笑道：“正是！这是我近些年来，研制出的最有趣儿的小玩意儿，灵感便来自于栖霞，看她落到如今下场，男女感情，实不能为长远计。\n“为了夫妻和睦，我便研制出这一蛊虫。此类蛊虫阴阳并生，用时则以特殊的放蛊之术，剖分阴阳，分别植入一对男女的体内……”\n她用手指轻点了下胸口，那意思就是在说“喂，我也中蛊了呢”！\n李珣嘴角一抽，看似不屑，脸上却开始显出专注之色，仔细倾听水蝶兰的话语。",
            "summary": "李珣和水蝶兰两个势同水火的敌人不得不联手保命。水蝶兰向李珣提出一个奇怪的提议：结成一个盟誓，以蛊虫“同心结”作为媒介。虽然李珣对水蝶兰的动机表示怀疑，但他还是决定听听她的解释。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "同心结"
            ],
            "entity_info": "李珣 | 朱勾宗弟子，与水蝶兰有过交易和冲突，目前身体状况不佳。\n水蝶兰 | 朱勾宗王牌杀手，与李珣有过交易和冲突。在剧情中，水蝶兰利用顾颦儿干扰血散人的机会，成功逃脱。\n林阁 | 妖凤的丈夫，与妖凤有夫妻关系。\n雾隐轩 | 位于东南林海的雾隐轩，是一个诸宗修士神念时常触及的地方，水蝶兰在此观察百鬼的计划。\n湖底 | 剧情发生的地点，湖底有大量的礁石群，其中隐藏着乌吉设置的禁法，萧重子曾在此出现。湖底还发生了大量的元气震荡和剧毒扩散。"
        }
    ]
}