{
    "chapter_title": "第九十四章  暴露",
    "chapter_summary": "李珣与水蝶兰等人展开了一场充满挑战和困境的冒险。在一次冒险中，李珣遇到了各种事件，并在水蝶兰的鼓励下勇敢地面对命运。他们将战利品交给水蝶兰，让她以百鬼的身份送给阴阳宗的秦婉如。同时，他们也关注着妖凤那边的情况。在鉴湖附近的沙洲，李珣等人等待水镜偈语的公布，以便安排接下来的行程。在等待过程中，颜水月突然离开沙洲，让众人感到惊讶。他们被分配到幽魂噬影宗，颜水月表现得有些奇怪，让李珣感到疑惑。在寻找水镜偈语的过程中，李珣察觉到一个可能的陷阱，并与颜水月进行了一次私密对话。他们的关系变得紧张，但仍努力保护彼此的秘密。在寻找玄海幽明城的信息时，李珣和颜水月的关系变得更加复杂。尽管他们的关系变得紧张，但他们仍然努力保护彼此的秘密。在与水镜先生的交流中，李珣开始理解事物的两面性，而不仅仅是看到表面现象。",
    "characters_in_summary": [
        "李珣",
        "水蝶兰",
        "水镜先生",
        "颜水月",
        "秦婉如",
        "妖凤",
        "百鬼",
        "沙洲",
        "幽魂噬影宗",
        "玄海幽明城"
    ],
    "pre_entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，身份未知\n水镜先生 | 水镜宗宗主，颜水月的师父，与元君对话，解释水镜大会并非谶言偈语，而是彻天水镜上的偈语已经提前一个月出现。\n颜水月 | 水镜宗弟子，与钟隐有交往，与李珣为朋友关系，在当前剧情中，从颜水月那里得知关于钟隐的信息。她与李珣在静室外相遇，告知其钟隐飞升的消息，并与祈碧一起进入静室。\n秦婉如 | 不详\n妖凤 | 林阁的妻子、态度奇怪、听到水镜先生的解释后心满意足，不再言语\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n沙洲 | 李珣在寻找理想的过程中遇到的地点，具有不确定性和危险性。\n幽魂噬影宗 | 李珣所在的门派，钟隐是宗主。\n玄海幽明城 | 传说中的宝地，西联欲占领\n厉斗量 | 天心剑宗的宗主，镇魂宗的宗主，与箕胖子和李珣相遇，表示关心李珣的安危\n明玑 | 明心剑宗的弟子，与李珣一起讨论婴宁被掳事件的处理方案\n明惑 | 明心剑宗的弟子，与明玑一起行动。\n箕不错 | 四空千宝阁的前任阁主，箕胖子的师弟，已死亡",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "水蝶兰眸光如尖针一般刺了过来：「你要记牢了从来就没有人可以在贼老天的眼中逃滑。\n「如果你没有直面一切的勇气你避得过世间一切灾祸却避不过最后那一记九天劫雷！你明白吗？」\n这一次李珣听明白了却又暂时作声不得。\n水蝶兰泄了怒气再冷哼一声背过身去不再和他说话。李珣想了半晌最终只能保持着沉默自顾自地换装。\n在脱衣服的时候手指恰碰到了刚从箕胖子手上抢来的那些小玩意儿当然还有那个墨丝蚶宝。\n冰凉滑腻的触感使李珣想到了秦婉如略一思索他干脆把所有的「收获」都拿出来也不管水蝶兰愿不愿意扳着她肩膀一古脑儿塞进她手里。\n「这些你拿去玩好了只有这个麻烦你用百鬼的身分送到阴阳宗秦婉如手里知道该怎么说吧。」\n动作粗野中透着些亲昵效果倒还不错。水蝶兰挣了一下没有得手回眸又刺了他一记才勉强接了过去。\n听到李珣的吩咐她将那大贝壳抛了抛似是估摸这东西的分量继而道：「直接往她怀里一扔转身便走估计着她应该是要宝不要人才对。可以吗？」\n李珣干笑两声却没出言反对。\n经过玄海幽明城一事秦婉如那边水蝶兰的存在恐怕已不再是秘密。\n李珣心里其实是存了炫耀实力的心思免得秦婉如得了好处之后过河拆桥但转念一想他又记起一个关窍。\n有了这墨丝蚶宝羽夫人摆脱古音方面的钳制应是指日可待。只是这位深入古音决策核心的女人一旦苏醒且又无所顾忌从她口中流出的任何一句话对古音的谋划都会有绝大的影响。\n由此可见秦婉如的担心并非没有理由。\n那么此刻妖凤堪称近在咫尺——李珣一直怀疑世上怎么会有如此凑巧的事情。若她察觉到羽夫人的近况又会做何反应？\n想到这里李珣又多加了一句：「如果有闲的话不妨多注意下妖凤那边……耶？你往哪儿去？」\n水蝶兰头也不回摆手道：「对不起我这重伤号暂时没有和栖霞撕破脸的打算你自己去伤脑筋吧回头见！」\n这么干脆？那之后剃刀峰的事情又怎么说？\n李珣看着她的身影消没在密林里半晌才无奈地摇头。只是他也没有时间可以挥霍了三两下就整理完毕再确认了方向向着明心剑宗的驻地狂奔。\n一边赶路李珣一边在脑子里罗织理由。这一切都是驾轻就熟。然而也许是之前谈话的影响他对这熟极而流的行为突然生出了难以遏制的疲惫厌倦││这或许也称得上是逃避吧？\n一夜的纷乱在晨曦出现之际消弭无踪。\n与会的诸宗修士或多或少也都听到了些消息这给即将召开的盟会又添了一把佐料。\n离正式的大会开始还有一段时间水镜洞天之外已聚集了千人以上的规模天空、地面、树上、树下无处不见人影嗡嗡纷乱的议论声亦不绝于耳不过话题大多还是集中在水镜偈语、盟会结果还有妖凤、血魔搅局之上。\n一路上听着「血魔」这个新的名号李珣与三个师兄弟结伴到此。看了这情形灵＠先吹了声口哨：「来了七八次还是第一次见到这种场面。\n是通玄诸宗会盟这噱头吸引人呢还是……」\n「玄海幽明城更具效果吧。」\n李珣忙活了一夜精神不算太好不过四人中也只有他才会回答这无聊的问题。\n「水镜偈语不用三天便会哄传天下会盟结果亦是如此只有玄海幽明城的消息早一天知道便能早一天准备。人人都有侥幸之心这也不足为怪。」\n四人走到水镜洞天之前却见周围林木山岚统为一体隐绰中有水光接天随朝阳蒸腾而上将洞天内外隔开分明是启动了禁制阵法。外面这些散修不是不想进去而是没有许可欲进无门吧。\n李珣见此情状心中倒颇有些感触：「这应该就是诸宗修士与散修的差别了。」\n见四人近前水镜宗也走出位知客来将四人接入洞天。\n这其中除了灵机之外李珣等人都是水镜大会的常客再加上颜水月的关系知客言语中便有几分亲近随意。\n知客见四人都打量禁法便笑道：「这也是临时准备盖因近两日外面魔头频出为安全计。\n「此外外面这些散修道友仍是以看热闹的居多本宗已预备了水镜之术将偈语及玄海之事的信息投影出去断不会厚此薄彼。」\n李珣轻「哦」了声即使只是一个姿态水镜宗能做到如此也很不错了。\n三六九等的差别在此界亦是无处不在就像他们这些三代弟子能进得去水镜洞天但诸宗代表的盟会之地却是没资格进去。",
            "summary": "李珣和水蝶兰等人在一次冒险中遇到了各种挑战和困境。水蝶兰提醒李珣要有勇气面对一切，因为没有人能在命运的眼中逃脱。李珣在经历了一系列事件后，决定将一些战利品交给水蝶兰，让她以百鬼的身份送给阴阳宗的秦婉如。同时，他也让水蝶兰注意妖凤那边的情况。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "阴阳宗",
                "秦婉如",
                "百鬼"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，身份未知\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n秦婉如 | 不详\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n厉斗量 | 天心剑宗的宗主，镇魂宗的宗主，与箕胖子和李珣相遇，表示关心李珣的安危\n明玑 | 明心剑宗的弟子，与李珣一起讨论婴宁被掳事件的处理方案\n明惑 | 明心剑宗的弟子，与明玑一起行动。\n箕不错 | 四空千宝阁的前任阁主，箕胖子的师弟，已死亡"
        },
        {
            "id": 1,
            "content": "进入水镜洞天便像是到了一个清波潋灩的水乡。\n这里并没有宗门驻地的雄浑大气外人第一次到此只会感觉到此处的水道湖泊密集至不可思议随便找一条小河顺流而下便可到洞天的任何一个角落。\n不过水镜洞天的所有水系仍有一个运转的中枢存在也就是说从一条主河道进入另一条主河道无论如何都会经过的地点——\n鉴湖。\n而水镜宗的核心也位于鉴湖之上当然这也是其宗门至宝彻天水镜的存放之地。\n李珣诸人在知客的引领下来到鉴湖东侧某个天然沙洲上落脚。\n此地距离最近的修士聚集地也有十余里的路程更因为洞天内水气弥漫掺杂浓厚的元气有效地隔绝彼此之间的感应。\n只要不是故意生事彼此激冲突的可能性极小这也是水镜宗的用心所在。\n知客将诸事安排已定方又笑道：「半个时辰前贵宗的明惑仙师已到了「云光岛」明玑仙子还要更早一些。」\n「四师叔已经到了？」\n伍灵泉眉头舒展开来点头道：「多谢告知昨晚四师叔一夜未归却不想已先到了一步。」\n知客微笑欠身：「昨夜明玑仙子助敝宗擒拿血魔是仅有的三位曾直面魔头的修士故而留在宗门内商议事项……\n「诸位道兄且在此等待。再过半个时辰水镜偈语便会显现玄海之事的信息也会随后公布。\n「此后诸位便可由宗门仙师或自己安排行程敝宗只是希望在琅琊水镜之天不要有不愉快的事情出现。哈其实这些话对诸位道兄来说也没什么意思例行公事仅此而已。」\n大家会心一笑当即由此衍出去几个话题。这知客处事圆滑口角生风和他聊天倒也不显得无聊时间很快过去大半。\n便在李珣与知客探讨洞天之外「水华重幕」封禁之时眼尖的灵＠忽地叫道：「咦水月师妹你往哪儿去？」\n众人闻声回头正好看到沙洲外颜水月踏着湖水低着头向前走怎么看怎么有些心不在焉。\n知客很是惊讶地看过去奇道：「水月师妹你怎么不在柳汀洲到这儿来做什么？」\n颜水月闻言扭过头来秀丽的面容上却是咬牙切齿的表情：「是谁把我分到柳汀洲的？明明知道……咦？你们……」\n李珣感觉到颜水月在看到他的一刹那神情变化非常明显又迟疑了一下才转身登上沙洲展露笑靥。",
            "summary": "一群修士来到了鉴湖附近的沙洲。水镜洞天的水系有一个运转中枢，鉴湖是核心所在地，也是水镜宗的至宝彻天水镜的存放之地。水镜宗的四师叔和明玑仙子已经提前到达。李珣等人在这里等待水镜偈语的公布，以便安排接下来的行程。在等待过程中，颜水月突然离开沙洲，让众人感到惊讶。后来得知，原来她是被分配到柳汀洲，对此感到不满。颜水月回到沙洲，与李珣等人一起等待水镜偈语的公布。",
            "characters_in_summary": [
                "四师叔",
                "明玑仙子",
                "李珣",
                "颜水月"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n颜水月 | 水镜宗弟子，与钟隐有交往，与李珣为朋友关系，在当前剧情中，从颜水月那里得知关于钟隐的信息。她与李珣在静室外相遇，告知其钟隐飞升的消息，并与祈碧一起进入静室。\n水蝶兰 | 李珣的朋友，身份未知\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确"
        },
        {
            "id": 2,
            "content": "「今天太倒霉啦竟给分到幽魂噬影宗那里去里面某个人太坏了好不容易找个理由溜出来。对了金师兄不如咱们两个换换？」\n本作品独家文字版未经同意不得转载摘编更多最新最快章节请访问！接下来师兄妹的谈话李珣没有再听。他满脑子里都是颜水月奇妙的表情相较于前两日的自然大方这小妮子的变化实在太大让他不得不留了些心思。\n幽魂噬影宗？\n颜水月又现什么了吗？\n等他从沉吟中回神知客金师兄已经在向大伙儿赔礼无可奈何地离开了。颜水月笑嘻嘻地拱了拱手配合她一贯的男装打扮显得娇俏灵动又把之前的古怪遮去大半。\n颜水月虽比不得金知客的圆滑但与众人关系良好又牙尖嘴利几句话的工夫沙洲上的气氛便更热烈几分。\n只是李珣此时却很难融入进去看着颜水月生动多变的表情他脑子里的某根弦线绷得越来越紧。\n那边灵＠忽地提到了水镜偈语的话题：「水月师妹听贵宗的意思今天的水镜偈语早就出来了只是还未公布是不是这样？」\n「嗯没错啊。」颜水月笑嘻嘻地回应道。\n「如果你们想问我详情那就免开尊口好了我可不会为了一个即将公布的消息触犯宗门戒律。」\n说着她的眼神却向李珣这边瞟过来。\n李珣扬扬眉毛用疑问的眼神望回去小妮子马上扭过头与灵＠继续谈笑。",
            "summary": "今天，李珣和颜水月等人被分配到了幽魂噬影宗。在那里，颜水月表现得有些奇怪，让李珣感到疑惑。后来，他们讨论起了水镜偈语的话题，颜水月暗示她知道一些内幕，但不愿意透露太多。",
            "characters_in_summary": [
                "李珣",
                "颜水月",
                "幽魂噬影宗"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n颜水月 | 水镜宗弟子，与钟隐有交往，与李珣为朋友关系，在当前剧情中，从颜水月那里得知关于钟隐的信息。她与李珣在静室外相遇，告知其钟隐飞升的消息，并与祈碧一起进入静室。\n幽魂噬影宗 | 李珣所在的门派，钟隐是宗主。\n水蝶兰 | 李珣的朋友，身份未知\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确"
        },
        {
            "id": 3,
            "content": "此时一声玉磬清鸣有如微微荡漾的水波从鉴湖上抚过方圆数十里的人声在这刹那均消减下去。\n余音不绝也将静默的范围一层层扩展。\n「听到水声了吗？」对着初次与会的灵机李珣轻声指点：「彻天水镜就在鉴湖之中对应天星移动其位置也不停地变化个中道理和「星河」差不多。」\n一边颜水月听到这解释冲这边眨眨眼笑着补充道：「不过呢由于光线的质性把整个鉴糊都当成彻天水镜也可以反正水镜偈语会在湖面的任何一个位置出现。\n「当然通过水气蒸腾还可以投影在洞天内的任何一个角落。喏出来了！」\n话音方落众人眼中的水波忽地抹去了一切波纹真是水平如镜。\n与之同时无数彩线在水波下游动起来像是神姿各异的鱼儿看得人眼花缭乱。\n水镜洞天内的元气同时也开始了有序的波动水面上似乎响起了滚滚殷雷撼人心魄。\n「嘿这水镜还是那么大的排场……不用紧张这玩意儿本身没什么用处的。」\n李珣笑呵呵地拍了拍灵机的肩膀目光扫动想找出水镜偈语出现的方位。可是无意间他恰好捕捉到颜水月有些不自然地扭过脸去目光勾着某处位置。\n见到颜水月如此举动李珣心中微动依稀间感觉到沙洲上的元气波动稍有些不协调。\n小妮子搞什么鬼？\n正思虑中身边灵机哇地叫出声来扳着他的肩膀叫道：「看哪水镜偈语……从水面下透出来了！」\n李珣哦了一声目光不离颜水月顺口道：「古篆文你懂吗？重要是颜色啊！」\n说话间他已经看出来颜水月目光注视的正是沙洲临水处。\n那里水气聚集隐约间有光芒闪动分明是一面凝结的水镜。稍稍换个角度水镜中人影绰绰依稀可辨。\n此时灵机睁大眼睛吃力地辩认道：「千山……暮雪倾东海初日潮头……又上来？」\n声音入耳李珣怔了怔等他反应过来的时候脑中却又是一片空白。\n他仰起头看着那两行随水气飘流而上的血红篆文确认文字无误后第一反应就是再看向颜水月恨不能用目光一下将她剖开以分辨其中的奇诡玄妙。\n就在同时颜水月也扭过脸来正迎上李珣凌厉的眼神。\n两人目光相对小妮子明显瑟缩了一下也因此被李珣察觉到她另一番动作。\n李珣忽地侧过脸在这个角度可以更清楚地看到水镜中的人影入目的景像让他抿起了唇角而沙洲边的水镜也即时崩散开去。\n纵然只有一瞬李珣仍然可以确认水镜里那个表情一如往昔只是稍带着惊讶的修士正是「百鬼」。\n诚然那神情在此刻是最寻常不过然而对于真正的当事人而言这无疑是最糟糕的表现。\n李珣再想到自己刚才的举动脑中似乎有个天雷炸响脑浆涌动嗡嗡的杂音更响成一片。\n他微仰起头闭了闭眼藉此压住从心底深处涨起来的慌乱失措等再睁开眼时脑中只存了一个念头——\n原来如此……这就是预设的局啊！\n心神恍惚间不知时光之流逝但从旁边人们的反应来看那只是短短一瞬。\n李珣握紧拳头听着骨节出连串的脆响接着又伸展开来。就在这一紧一放之间他心中已做出了决定。\n踏前一步李珣迎着颜水月恍惚的眼神露齿一笑以只有两人才能听清的声音道：「你有话对我说吗？」",
            "summary": "李珣、灵机和颜水月等人正在寻找水镜偈语。突然，水镜偈语从水面下透出来，显示出了千山暮雪倾东海初日潮头的字样。李珣注意到颜水月有些不自然地扭过头，目光注视着一个位置。李珣意识到这可能是一个预设的局。随后，李珣与颜水月进行了一次私密对话，询问她是否有话对自己说。",
            "characters_in_summary": [
                "李珣",
                "灵机",
                "颜水月",
                "水镜偈语"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n灵机 | 幽魂噬影宗弟子，李珣的同门，与伍灵泉有矛盾，与李珣亲近，喜欢开玩笑。在剧情中没有明确的表现。\n颜水月 | 水镜宗弟子，与钟隐有交往，与李珣为朋友关系，在当前剧情中，从颜水月那里得知关于钟隐的信息。她与李珣在静室外相遇，告知其钟隐飞升的消息，并与祈碧一起进入静室。\n幽魂噬影宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确"
        },
        {
            "id": 4,
            "content": "简简单单的一句话却代表着他心底某处堤防的崩溃开始。\n李珣也分不清此时的心情究竟是轻松又或是虚脱可他的表情却维持得无懈可击。\n在这样的表情下颜水月明显畏惧了她身形晃了晃晶亮的眼眸中分明蒙上了层水雾她又后退半步目光瞥向两侧。\n那里灵机等人仍全神贯注地看着天空等待着接下来玄海幽明城的信息。\n小妮子努力保持着神情的自然同样以低弱的声音道：「我也不想的真的！我只是好奇……」\n她的声腔不可抑止地颤抖着就在刚才此界近百年来最惊人的隐秘就**裸地展现在她眼前。\n就算颜水月再大而化之也觉得难以承受更何况隐秘的核心之人就这么站在她眼前她所熟悉的亲切笑容也在迷雾中模糊起来。\n在这一刻她真的想哭。\n也在此时小妮子终于挥了她倔强的一面强按着奔涌上来的情绪在几个吐息间抚平了颤抖的声腔轻声道：「灵竹师兄我能和你单独说会儿话吗？」\n颜水月的态度让李珣知道她及她身后的水镜宗似乎还没有要撕破脸的打算。\n李珣微微一笑不再多言转过脸对伍灵泉招呼了一声：「伍师兄水月师妹有事让我去帮一下你们帮我看着些。」\n伍灵泉明显没有从水镜偈语的影响中回过神来怔了下才移过目光在颜水月脸上扫过。\n小妮子惊险万分地保住了笑脸伍灵泉虽然奇怪却也没说什么点头道：「既然是水月师妹找你那便去吧。对了此时洞天内情势复杂师弟你还要小心才好。」\n李珣点点头再同灵机、灵＠打了招呼这才施施然迈步走到颜水月身前对她眨眨眼：「好了我们走吧！」\n言语神情轻松随意可颜水月分明听到了尾音勾连着一声郁郁殷雷。\n再看李珣的眼睛黑白分明中正有一丝血色游移流动渐渐扩散开来。\n她心中一酸不敢再看垂头引着李珣走出沙洲。\n在密如蛛网的水道上前行一时间谁也没有先开口的意愿。眼看着沉默将无休止地持续下去李珣终于还是率先开启话端：「真怪我记得前几天一切都还好好的……\n「你什么时候开始怀疑我的？」\n「在你还是百鬼的时候。」\n「因为「血瞳厉魄」的缘故？」\n「嗯。」\n「可前几天……」\n「我看你和百鬼同时出现哪会再多心！」\n「那今天呢？事情就巧合到安排你去幽魂噬影宗那边现百鬼没有「血瞳厉魄」再回来揭穿我的地步？」\n「……是又怎样？」\n颜水月应了几声后终于还是受不了旁边愈来愈强的高压情绪突然爆出来：「你不要摆狗屁架子好不好？我知道你烦、你生气可我又不是故意的我也不想和你为难谁知道……谁知道你自己往上面撞啊！」\n在相对寂静的此刻颜水月激烈尖锐的声音传得很远不免引起某些人的注意。\n李珣眼睛一眯身形突然欺前在颜水月唔唔的挣扎声中捂着她的口鼻闪入另一条河道待确认四周无人才低声道：「既然知道这事见不得光那暂时就为我想想吧。」\n颜水月恨恨地甩开他的手积了很久的眼泪终于忍不住掉下来。越是这样她越觉得气苦偏又泄不得只能跺脚道：「你好威风好神气啊既然做了还怕人说怎地？再说了各个知客的任务都是宗主亲自吩咐的你怪我我怪谁去？」\n她这段话说得颠三倒四但心中情结却是暴露无疑。\n李珣静静地看着心中若无波动才是假话只是他更清楚在这性命交关的事情上若真将把柄操之人手仅寄望于那虚无缥缈的情感无异于太阿倒持自寻死路。\n故而他仍保持着冷静的头脑轻声道：「我记得你曾对我说过若我想保有这个秘密你或你的宗门就一定会守口如瓶现在我问一下你做到了吗？」\n颜水月跳起来叫道：「当然做到了你那点儿破事我怎么会去对别人说。」\n「这件事呢？」\n「当然也……」话说了半截她忽然定住末了又摇了摇头：「我不知道。」\n「嗯？」\n「宗主的安排我也弄不懂就像是你说的事情来得太巧……哎呀怎么搞成这样一团糟！」\n看她猛挠头的痛苦模样李珣差不多已经弄明白了小妮子的想法。出于某种心态或考量他不愿意逼得过紧而是将话题引到最现实的层面上来：「不管你们宗主知不知道当日你对我的承诺还有效吗？」\n这一回颜水月却没有即时回应。\n她咬着下唇眼睛直勾勾地盯过来直看得李珣皱紧眉头方咬牙道：「你就这么着紧这狗屁身分？你明明已是天之骄子前程远大又有那些好同门你还有什么不满吗？\n「为什么……为什么还要再弄一个不是两个、甚至更多的见不得人的身分？有必要吗？」\n李珣瞥她一眼语调没有丝毫变化：「……或者这个承诺需要贵宗所有人来完成？」\n「混蛋！」\n颜水月忘了脚下就是流动的河水一脚跺下水花四溅而蓦然拔高的尖音也引起了周围的些许骚动。",
            "summary": "李珣与颜水月等人为寻找玄海幽明城的信息而忙碌。然而，简单的一句话却让李珣心底的某处堤防开始崩溃。颜水月对此感到畏惧，两人的关系变得紧张。为了保持秘密，他们不得不单独交谈。在这个过程中，颜水月透露出了她对李珣的承诺和担忧。尽管他们的关系变得紧张，但他们仍然努力保护彼此的秘密。",
            "characters_in_summary": [
                "李珣",
                "颜水月",
                "玄海幽明城"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n颜水月 | 水镜宗弟子，与钟隐有交往，与李珣为朋友关系，在当前剧情中，从颜水月那里得知关于钟隐的信息。她与李珣在静室外相遇，告知其钟隐飞升的消息，并与祈碧一起进入静室。\n玄海幽明城 | 传说中的宝地，西联欲占领\n灵机 | 幽魂噬影宗弟子，李珣的同门，与伍灵泉有矛盾，与李珣亲近，喜欢开玩笑。在剧情中没有明确的表现。\n幽魂噬影宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父"
        },
        {
            "id": 5,
            "content": "也极凑巧的此时鉴湖上空忽地投射出一个人影不知用了什么手段在隐隐绰绰的雾气中放大了百倍高悬在空中方圆数十里内都看得清清楚楚。\n李珣瞥去一眼倒有些小小的惊讶这人影正是颜水月的师尊与他也有数面之缘的玉岚道人。\n理所当然的这偌大的人影引起了更为巨大的骚动颜水月搅起的那点儿风波立刻就淹没在这如潮的人声中掀不起半点儿浪花。\n然而李珣的眸光仍然变得冰冷生硬附近水雾似乎也被寒意冻结。\n停止了流动。\n这一刻颜水月分明感觉到了他身上的杀意！\n同样是威胁但「灵竹」和「百鬼」毕竟还是不同的。\n至少在百鬼面前颜水月的心底没有翻上来这无穷无尽的委屈。全凭着天生的倔强她才硬把眼中的雾气消了下去可气苦中却什么话也说不出来。\n此刻天空中那巨大的「玉岚道人」缓声开口没有半点儿废话便直奔主题：「贫道两月之前受罗摩什宗主之邀先去东南林海再至南海推演玄海幽明城之事……」\n李珣只听了这么一句便又将注意力放回到颜水月身上可就是没有开口的意思。\n眼见着沉默将无休止地持续下去迷蒙水气中忽听得一人朗朗颂念：「君子不镜于水而镜于人。镜于水见面之容；镜于人则知吉与凶。或有镜于天地者可知何物耶？」\n这突如其来的声音缥缈如丝却清楚地钻入耳朵字字清晰。\n李珣眉头打结再瞥了下颜水月见她神情惊怔不似作伪心中便有了计较。稍停了下他冷声回应：「水镜宗的人物便只剩下故弄玄虚的本事了吗？」\n「玄虚或有却非「故弄」正所谓镜花水月可望而不可及是也。\n灵竹小友若能明了此节对我水镜宗便可算是深知其中三味了。」\n随着话音水雾中人影已现。\n李珣皱着眉头看向来人见其宽袍博带一身颇华丽的学究打扮可面目平凡毫无可资辨识的特点。\n他明明对这人有些印象却还是要通过对方腰带上悬挂的小巧玲珑的錾花铜镜才敢确认出他的身分。\n「竟然是水镜先生？」李珣脸上有掩不住的惊讶。\n「我还以为先生主持诸宗会盟之事会比来揭穿我这小辈来得重要多了。」\n此时颜水月终于反应过来慌慌张张地抹了把脸躬身行礼。\n水镜先生冲她点点头才向李珣道：「会盟还没开始便结束了。此时不过是正道九宗、西联及其余宗门在打嘴仗罢了敝宗掺在里面实在毫无用处。」\n这位水镜宗之主的语音远远听着还有几分出尘仙气可离得近便觉得声音亦如他的脸面一般平平淡淡没有什么让人记住的特性。\n事实上这也是水镜宗传承的特点。\n水镜宗历代宗主无论接任之前名号如何一旦接任宗主便都会变为「水镜先生」长而久之「水镜先生」这一称呼也就成为一个象征性的符号。\n人们只需知道「此人便是水镜先生」而不需明白「水镜先生是个怎样的人」。\n正因为如此当李珣面对这「象征符号」时便很难针对其性情对症下药。\n反倒是水镜先生有备而来一语便抢了先手：「灵竹小友莫怪水月我愿以宗门声誉起誓她确实守口如瓶没有泄露小友的秘密。不过那「巧合」小友也没想错天下没有那般巧合水月之所以前去柳汀洲确是我有意安排。」\n李珣勾勾嘴角对水镜先生似乎前后矛盾的言语起了兴趣他微偏过头仔细聆听。\n水镜先生见他起了兴致方继续道：「灵竹小友堪称天纵之才修为精进之恐怕只有当年钟隐可堪比拟举一反三当是等闲事耳。\n「如此小友便应了解所谓「望表而知里扪毛而辨骨」无非就是以一恒定之法梳理脉络统筹散乱之表象溯流归源而已。可是在「归源」之前小友可是非要知道「源」为何物？」\n「这倒不必……」\n「是了我差遣水月便如人溯流而上水月为「舟」、百鬼为「流」未及其源安知「源」为何物？」\n李珣眨眨眼道：「倒有些道理只是先生如何确认「舟」、「流」\n的资质呢？」\n水镜先生毫不迟疑即时回应道：「小友与其问我倒不如扪心自问这段时日与他日相比是否行藏大异？」\n李珣哑然失笑吐气道：「好利口！先生能对我这后生小辈多费口舌晚辈感激不尽只是我以为与其浪费口水先生不如叫上一声呼朋唤友还来得痛快些！」\n水镜先生平凡的脸上露出一个笑容：「小友说笑了敝宗既名水镜为的便是观照天地不染微尘。若有丝毫功利得失之心、正邪毁誉之意必将差之毫厘谬以千里谈何观照？」\n如此言语倒颇为疏淡出尘也再一次明确了水镜宗的态度。只是他的潜台词也不外乎就是「人不犯我我不犯人」之类。\n李珣心里雪亮嘴上仍不饶人：「贵宗然物外的态度小子钦佩。\n只可惜无论以何为镜归根结底都是给人看的「照给人看」和「说给人听」也没啥区别。」\n水镜先生的回应熟极而流：「小友此言差以此「人」非「彼」而是自身。一人眼中一天地若将我眼中之天地投影与他人谬误自生为智者不取。」\n李珣这回真没忍住一口笑喷出来他指着脚下的鉴湖水摇头道：「若如先生所言大伙儿何必再来开什么水镜大会也不必再来寻贵宗求签问卜各奔前程便是。\n「或者先生言下之意是说这几万年来贵宗是拿此界修士的前程命算玩耍？」\n听闻此语颜水月已是一脸不忿水镜先生却回之以苦笑：「小友岂不闻怀璧其罪？敝宗虽有「彻天水镜」这仙家至宝、也有推演天机的妙术本身却无回护之力若不拿出来共用于世恐怕立遭灭门大祸。\n「不怕小友见笑——这水镜天机世代以来被人拿来耍弄的还少么？对此小友也应该有所感悟才是！」\n这话中分明有些「他指」之意李珣闻言眼神冷凝死盯着这张平凡无奇的面孔想从中挖出更多的信息。\n只是水镜先生似也觉得在这个话题上说得太多再度微笑之后将话语导回正题并做结语。\n「今日我与小友相见为的便是澄清误会——虽然我本人对小友行事不甚赞同却也不会在其中搅风搅雨只愿小友能秉持天心不求为天下计仅以存身之道行事使吾等得以心安。」\n他合手一礼端正谦恭看不出半分虚饰。便连旁边的颜水月也学他躬身行礼较之先前神态平静许多。\n李珣嘿然一笑不置可否可算得无礼之至。\n水镜先生也不计较轻出一口气牵了颜水月的手转身便要离去。\n走了两步他忽又回过头来和声道：「小友并无分身之术如今身兼三位纵能得到三重的好处也必须承担三重的压力其间好坏我不敢妄言只是先人有言：「有之以为利无之以为用」当知有无相生方为「恒法」。\n「小友仅见其「有」未见其「无」是否便是见其表而未见其里、仅见其效用而忘记了「效用」的根源呢？」\n言罢他略一点头这才真的去了。",
            "summary": "李珣遇到了水镜先生和他的弟子颜水月。水镜先生解释了他派颜水月到柳汀洲的原因，同时也提到了李珣的身兼三重身份所带来的压力。水镜先生希望李珣能够理解事物的两面性，而不仅仅是看到表面现象。水镜先生离开了，留下一些启示让李珣思考。",
            "characters_in_summary": [
                "水镜先生",
                "颜水月",
                "李珣",
                "柳汀洲"
            ],
            "entity_info": "水镜先生 | 水镜宗宗主，颜水月的师父，与元君对话，解释水镜大会并非谶言偈语，而是彻天水镜上的偈语已经提前一个月出现。\n颜水月 | 水镜宗弟子，与钟隐有交往，与李珣为朋友关系，在当前剧情中，从颜水月那里得知关于钟隐的信息。她与李珣在静室外相遇，告知其钟隐飞升的消息，并与祈碧一起进入静室。\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n玄海幽明城 | 传说中的宝地，西联欲占领\n灵机 | 幽魂噬影宗弟子，李珣的同门，与伍灵泉有矛盾，与李珣亲近，喜欢开玩笑。在剧情中没有明确的表现。\n幽魂噬影宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父"
        }
    ]
}