{
    "chapter_title": "第九十七章  峰会",
    "chapter_summary": "李珣因受伤和更换身份而陷入困境。他在一次转换过程中注意到了幽一和阴散人的差异，并决定深入研究。在整理物品时，他突然感到饥饿，想起了《血神子》中的饲血食疗法。此时，他与三名修士相遇，其中包括北盟的丁道人。在飞行过程中，李珣感到三人一直在关注他，似乎有所图谋。他原本打算去踩点，但受到干扰，心情犹豫，飞行速度变慢。这时，他发现一群人在远处战斗，其中一人正在逃跑，五人在追击。李珣决定先隐藏气息，以免卷入战斗。在高崖上，李珣遇到了林无忧，她身上有一种与他之前感应到的香味截然不同的香味。林无忧告诉他，他们在这里碰面是很巧的。他们在讨论关于剃刀峰和百鬼的事情时，林无忧提到了她的姨母羽夫人从阴阳宗逃出，但目前情况不明。李珣决定先处理与婵玉有关的问题，但他们的话题被林无忧的好奇心打断。李珣在寻找对付百鬼的方法，但并不知道具体的安排。他误以为妖凤和青鸾是参与者，但后来得知他们是局外人。林无忧告诉他，阎夫人其实是被骗的一方，而羽夫人的高手们还没有解决。青鸾因为厉斗量和释无涯的存在，也不能轻易出手。因此，李珣决定远离战场以避免被他们发现。",
    "characters_in_summary": [
        "李珣",
        "幽一",
        "阴散人",
        "丁道人",
        "林无忧",
        "羽夫人",
        "婵玉",
        "妖凤",
        "青鸾",
        "释无涯"
    ],
    "pre_entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。\n阴散人 | 水镜宗的弟子，徐亢的朋友，与水镜宗的其他弟子一起参加水镜大会\n林无忧 | 李珣的敌人，可能是鲲鹏老妖，具体身份和背景尚不明确\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n不夜城 | 位于水镜宗所在地，是一个繁华的城市。\n天芷上人 | 未知身份，可能为某个势力的首领或高层，逃离北海，可能作为天芷上人逃离的路线。\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n明玑 | 明心剑宗的弟子，与李珣一起讨论婴宁被掳事件的处理方案",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "直奔出百十里地他忽觉得身上有些不对便跳出地面低头一扫便暗叫晦气。\n之前与天芷激战又被她五色神光刷个正着李珣不但受伤连衣服也保不住。现在说他是衣衫褴褛实在算客气了残破的布条挂在身上土遁时不觉得一到地面上寒风钻入与**无异。\n无奈中李珣只好再施展寄魂转生术唤出幽一将备用的衣衫取出又扯下身上的烂布条换上的却是「灵竹」的衣物最后才又改换成「李珣」的脸……呃算是本来面目吧。\n正准备要再度转质换气他眼角不经意瞥见木立在一旁的幽一心中却是微动。\n说起来刚刚那种险况幽一竟然没有起到任何作用颇是说不过去。\n从这里便能看出幽一和已恢复神智的阴散人在实用性上的差距。\n李珣不是没在这方面动过脑筋他也尝试过让幽一接触《血神子》看他是否也能来个灵智大开结果却让人失望。\n当时他也只是心血来潮试试便放开了现在想想似乎应该加大研究的力度才行。\n心里存了这个主意李珣手上的度也加快不少。先收起幽一再逆施寄魂转生之术一连串事情办下来任李珣已做得熟极而流心中也不免有些烦闷。\n就在刚刚一小段时间内他已经变换了三个身分、换个三种法门做一次或许还叫有趣做一百次一定会烦而接连做了七十年没有疯已经很不错了。\n叹了口气清理掉破碎的衣物他又开始逐一整理「灵竹」应有的物品。这不仅是精细谨慎也是藉此举动来平复心情。\n检视再三确认没有什么破绽李珣这才抬头凭藉天空渐渐闪亮的星光来确定位置。\n李珣此时所处的荒野距离水镜洞天约有四千里左右的路程说远不远说近不近他若加快脚力说不定还能赶得上水镜宗提供的宵夜。\n而相比之下倒有另一个地方更近些。\n那便是二十余日后灵竹和百鬼的相会之地。\n剃刀峰距此竟然不到三百里从这里遥遥西望似乎都能看到山峰苍黑的轮廓。\n嘿然一笑李珣不再犹豫折向西行。\n三百里的路程若当真力恐怕真是瞬息即至。可李珣却慢慢悠悠彷佛游山玩水一般。\n倒不是他真有这闲情逸致而是他一方面顾忌身体虚弱需要慢慢调养；另外就是距离剃刀峰如此之近天知道什么时候会跳出妖凤、青鸾这一批人来？\n「不过以妖凤、青鸾之尊不至于早早埋伏在这儿专程等候百鬼这小辈吧？」\n想想北盟前日围攻阴阳宗的架式李珣只觉得头皮麻。就算撇去两大妖魔单只那十几个修为不俗的「四方接引」就足以将任何一位真人境的修士围攻至死！\n阎夫人是真要把自己往死路上推啊！\n一时间李珣恨得牙痒痒的直恨不能直接杀回腾化谷去将那蛇蝎妇人折磨至死。\n受此情绪影响他心窍内不动邪心很不安分地跳动两下虽说转眼便被玉辟邪压制下去却传导出一个非常强力的信息——\n「真饿啊！」\n所谓的「饿」并不是真闹得肠胃空空而是一种情绪或感知直接作用于李珣心底深处再由某种管道转化成极深重的**由内而外迸出来。\n在此刻他脑海中没有任何先兆地想到了《血神子》中一个非常应景的法门：「饲血食疗法。」\n眼前的虚空似乎被抹上了一层黯红颜色李珣忙闭上眼摇摇头。此时此刻他终于明白所谓的「饿」其实便是他受心魔与伤势的双重影响对活物精血的渴求而这「渴求」正随着心魔的加重越剧烈起来。\n这种时候李珣对周围生灵的生机脉动有着近乎于野兽般的灵异感应。随着**的增强他几乎掌握了方圆百里一切生灵的位置和状态而这范围还在不断地扩大中。\n同样是用野兽的方式他很快就觉这个范围内没有能引起他「食欲」的对象。而再向前飞行约二十里他忽然停下身形眼睛眯起。约在一百一十里外正有三名修士纵向斜切过来状态反应……\n彷佛凉水浇头李珣猛地清醒过来。他再度摇头却还嫌程度不够干脆用手掌猛拍面颊在响声和疼痛里将神智调整到合格状态。\n此时百里外的三个修士正飞接近而他只能把勃的「食欲」埋藏到身体更深处。\n不过就是十几息的工夫夜空中已能够见到那三个衣袂飘动的人影。\n这三人没有御剑度却煞是惊人显然修为了得。李珣吸了一口气没动身子只是冷冷地看着对方接近。\n从路线来看对面三人应该只是路过眼看着双方就要交错过去那边忽地轻「咦」一声继而竟打起了招呼：「咦前面的可是明心剑宗的灵竹道友？」\n李珣眉头一挑同时也现了来人的身分。便保持了不冷不热的态度淡淡回应道：「原来是北盟「四方接引」的道兄灵竹这里有礼了。」\n最先说话的那人也是一身道装打扮面色红润眉间有一道竖痕姿态神气颇有些上位者的味道。\n李珣也见过他知道此人是「逆水十妖」中的丁道人虽不比其兄甲道人身列执议之位却也是「四方接引」中有数的强手。他身边两人地位稍低修为却不逊色太多。\n李珣记得这三人均参与了前日围攻阴阳宗的乱战算一算在附近停留的时间也不短了。也就是说他们真在这里……打埋伏？\n他在这里考量对面丁道人却笑吟吟地说话：「天色已晚灵竹道友却是去哪儿啊？」\n「在水镜洞天里憋得狠了出来透透气。倒是丁道长行色匆匆想必有事在身我这里便不打扰了。」\n道不同不与为谋。至少在不知内情的家伙眼里就应该是这样。李珣实在懒得搭理他三言两句应付过了便继续前行。\n丁道人倒也是很好说话的样子并不阻拦笑着点头道：「道友走好只是这天色黑得透了此处离水镜洞天也太远不如早回说不定还能吃上宵夜。」\n李珣以微笑回应双方别过再行了数里路他便现背后那三人分明仍将注意力搁在他身上隐隐间如针芒在背不知谋划些什么。",
            "summary": "李珣受伤且衣衫褴褛。他不得不多次变换身份和法门以掩盖自己的真实面目。在一次转换过程中，他注意到幽一的表现，认为其在实用性上与阴散人有很大差距。李珣决定加大研究力度。在整理物品时，他突然感到饥饿，想起了《血神子》中的一个法门“饲血食疗法”。这时，三名修士向他打招呼，其中一人是北盟“四方接引”的丁道人。李珣与他们简单交流后，继续前行，但感觉背后三人仍在关注他，似乎有所图谋。",
            "characters_in_summary": [
                "李珣",
                "幽一",
                "阴散人",
                "丁道人"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。\n阴散人 | 水镜宗的弟子，徐亢的朋友，与水镜宗的其他弟子一起参加水镜大会\n不夜城 | 位于水镜宗所在地，是一个繁华的城市。\n天芷上人 | 未知身份，可能为某个势力的首领或高层，逃离北海，可能作为天芷上人逃离的路线。\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n明玑 | 明心剑宗的弟子，与李珣一起讨论婴宁被掳事件的处理方案"
        },
        {
            "id": 1,
            "content": "「给剃刀峰戒严吗？那百鬼还肯来才真有鬼！」\n受了这一干扰李珣去踩点的心思便淡了以至于真在考虑是不是要回去吃宵夜算了。心中犹豫飞行度便又慢了几分恰在此时侧后方数十里外厉啸声起透过虚空仍撼人心神。\n李珣回头心中犹自感叹：「啧又是个真人境的高手古音、妖凤她们究竟是什么打算这种排场别说百鬼就是厉斗量想来只怕也得掂量掂量。」\n念头未绝那边夜空中便有数道电光一闪而逝。过了一会儿依稀间还有几声悦耳的清鸣顺着风飘过来。李珣此时感应分外敏锐转眼间便将那边的反应尽数探了个明白。\n「一人在逃五个人追咦连丁道人几个也追去了。后面……又来人了还打成一团乱了全乱了！」\n因剧烈拼斗而跳动不停的生机脉动已非李珣所能轻易把握。在感应彻底紊乱前他收拢心神第一反应不是追上去看热闹而是掉转身形直坠到下方莽莽群山中藏匿好气息免得殃及池鱼。\n以他现在的状态若一不小心撞进战圈除非将幽一叫出来掩护否则怕是连逃命的力气都没有。对此李珣自然是很不爽的可越是想到这个他便觉得自己是越地「饿」了。\n追击的队伍似乎在这附近僵持住了至少三方的乱战将本来强弱分明的局面搅得混乱不堪。李珣纯凭感应辨别良久才大致分出三方的差别。\n最强的当然是北盟一方在丁道人几个加入后只真人境的高手便有四人。然而他们一边要追击最前方逃窜的那人又要阻挡后面追上来的强敌颇有些尾不能相顾处境非常尴尬。\n正因为如此逃窜那人才能在附近绕圈子。\n李珣倒是对此人的逃遁方式颇感兴趣看起来像是无头苍蝇般乱窜事实上却在通过某种法门将自身的气息「烙」在一个相对广大而又地势复杂的区域内留存相当长的时间本人方位又飘忽不定是专门针对高手的感应大行鱼目混珠之道。\n看来此人非但修为极好脑子也是极聪明的若让其逃出视线想再抓着短时间内就没可能了。\n至于后面与北盟交手的一方其气机反应李珣隐约中有些熟悉潜心感应一会儿他终于得出结论这好像是……\n阴阳宗？\n秦婉如疯了？北盟没去找她的麻烦已经是老天保佑现在她竟然自己送上门去？\n李珣正吃惊的当口忽觉得周围气氛有些不对。自身感应还没结果鼻子却本能地抽*动两下。\n好香啊！这香味儿不是花草香、不是肉香、与女人的肌体香气也无关而是一种极特殊、极刺激的血香！\n这是精血的香气。香气通过某种特殊的管道直接为他所感知李珣在刹那间便分辨出这精血的所有者必定活力四射充盈着难以估量的生命力一身修为又相当精纯如果能吸一口……\n「呀哈小师弟真巧啊竟然能在这儿看见你。」\n李珣给唬了一跳猛然转身背后是座高崖头再往上抬却见高崖之上正露出林无忧笑嘻嘻的面孔还伸出手向他打招呼一副玩得很兴奋的模样。\n「怪了怎么被她靠这么近才现？」\n李珣不免对自己刚敏锐起来的感应有些怀疑不过对于碰上林无忧他却是有心理准备的。\n向崖上点点头李珣飞身而起落在这位怎么看都是「师妹」的师姐旁边还乖乖地叫了声「无忧师姐」当即把小妖精喜得眉眼不见。\n只是李珣更为在意的倒是这高崖上与林无忧身上的香气截然不同的另一种香味幽深淡远若有若无品流极高。",
            "summary": "李珣原本打算去踩点，但受到干扰，心情变得犹豫，飞行速度变慢。这时，远处传来厉啸声，他发现有一群人在战斗。其中一人正在逃跑，五人在追击。李珣决定先隐藏气息，以免卷入战斗。他感应到其中一方是北盟，由丁道人带领，有四名真人境高手。另一方是阴阳宗，令李珣感到惊讶。另一边是一个正在逃跑的人，他的逃遁方式很巧妙，针对高手的感应大行鱼目混珠之道。李珣在高崖上遇到了林无忧，她身上有一种与他之前感应到的香味截然不同的香味，品流极高。林无忧告诉李珣，他们在这里碰面是很巧的。",
            "characters_in_summary": [
                "李珣",
                "林无忧",
                "丁道人",
                "阴阳宗"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n林无忧 | 李珣的敌人，可能是鲲鹏老妖，具体身份和背景尚不明确\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。\n阴散人 | 水镜宗的弟子，徐亢的朋友，与水镜宗的其他弟子一起参加水镜大会\n不夜城 | 位于水镜宗所在地，是一个繁华的城市。\n天芷上人 | 未知身份，可能为某个势力的首领或高层，逃离北海，可能作为天芷上人逃离的路线。"
        },
        {
            "id": 2,
            "content": "他的模样落在林无忧眼中惹来嘻嘻一笑：「别找了青姨见你上来当然有多么远走多么远她最讨厌和男人相处的。」\n原来是青鸾要是这样也怪不得他没有感应。李珣恍然之余也对林无忧的敏锐有所认识。\n交往这么多年李珣早看出来这小妖精天真无邪中又有许多捉摸不透之处偏偏又看不出一丝半点儿的伪装好像这些别有深意的言行完全自天然矛盾古怪之处让李珣想想便觉得头痛。\n和这小妖精相处还是直接点坦白些若是运气好说不定还能收获点什么。所以李珣也不再客套劈头便问：「无忧师姐那边是怎么了？和剃刀峰之事有没有关联？」\n小妖精很无所谓地摆摆手：「没什么关系啦。听青姨说是羽姨刚从阴阳宗手里逃出来现下脑子还不怎么清楚我们要赶上去帮帮她……\n咦你怎么了？」\n李珣睁大眼睛半晌才失声叫道：「羽姨？羽夫人？」\n林无忧一副「你大惊小怪」的不屑模样摇头道：「这没什么可奇怪的吧羽姨被阴阳宗抓走自然要逃出来。只不过现在她脑子不太清楚没有自己回来罢了。」\n没什么可奇怪的？恐怕是大大的奇怪才对吧！\n就李珣的预测而言不论结果是羽侍顺利摆脱古音的钳制、又或是被北盟抢回甚至「定魂蓝星」失效她自己跑回来这些都还在可以接受的范围内。\n可是眼下这上不着天下不挨地的局面又算怎么一回事？脑子不清楚？这种孩子气的理由也只有林无忧才说得出来。\n李珣不由得回想起当日秦婉如奇怪的举止包括妖凤临去前大有深意的「闲话」还有莫名其妙被指认为内鬼的「婵玉」。\n这种种事态联系在一起再勾连上羽侍的出逃让李珣心中怀疑的裂隙不住地扩大却仍抓不到关键。\n或许他应该把「婵玉」之事当成件正事来办？\n心中犹豫不定胸口却忽地一疼。他低叫了声便现是林无忧拿指头狠狠戳他满脸都是不高兴想来是自己只顾着思考将小妖精撇在一边把她给惹恼了。\n看这毫无伪饰的孩子气表现李珣只觉得头大无比正想法子应付却见林无忧好像戳他戳上了瘾一下不够又连续几下纤细的手指随着李珣肌肉起伏竟逗得她咯咯直笑。\n李珣哭笑不得也不顾忌什么伸手抓着她的指尖苦笑道：「你做什么啊！」\n林无忧却不着急回答也不再试图戳他而是笑嘻嘻地盯着他看。那眼神怪极了从头面到胸口再从胸口到脚尖若不是李珣拖着她甚至还要转到后面去打量一下李珣的肩背和臀围这眼神让李珣背上汗毛倒竖隐约觉得问题不小。忙扯住林无忧苦笑道：「停停！这天色也不早了我可还有正事呢！」\n不出他所料用「正事」这言语一激林无忧立时一蹦三尺高张牙舞爪地叫道：「什么正事你的事叫正事我的……事难道就不叫正事了吗？」\n林无忧话语中有个关键字被她刻意模糊了过去李珣耳力虽好也没听真切。倒是林无忧自己在说完这句话后脸上竟罕见地红了一红比之既往的大大咧咧更富少女气息。\n李珣却有点不妙的感觉但等不及他想个明白小妖精便摆出了极好奇的模样：「你有正事什么事啊？」\n话锋变幻之快好像前面的事情全然没有生过一样。李珣知道已探不出什么便只好拿出剃刀峰之事搪塞。\n「古宗主不是说过要我去剃刀峰与百鬼「相会」嘛再过二十来天便是约期我趁这个时间来熟悉环境。对方是禁法高手若被他事先做了布置会很麻烦。」\n「原来是剃刀峰的事啊。」\n林无忧一副「不过如此」的表情看起来倒是深知其中究竟。\n李珣心中一动也不兜圈子直接就问道：「无忧师姐说起来这事也怪古宗主是什么时候和百鬼搭上线的呢？还神秘兮兮地订了个秘会日期这里面……」\n小妖精「切」了一声大摇其头：「这你就不知道了表姐才没和百鬼搭线呢。跟她搭线的是百鬼的师父幽魂噬影宗的阎夫人。」\n李珣不用装都是兴致盎然的模样追问道：「那又是怎么和幽魂噬影宗搭上的？」\n「嗯听我娘说好像是阎夫人打猎反倒被猎物伤了表姐出手救了她。两人便约定一起打猎然后平分猎物就是这么回事。」\n「打猎？」这辞汇很常见可出现在这里就相当奇妙了。面对林无忧简而化之的描述难得李珣还能明白大概他想了一会儿便抓着其中最关键处问道：「什么猎物啊？」\n这回林无忧皱着小脸想了半天也没想出来。李珣只好从已知的线索上推断。\n阎夫人并没交给自己什么东西只说是用某种手法开启碧火流莹咒法的封禁；而古音一方携来的东西是用金丸神泥封着且装在紫玉盒中怎么想都不会太大这又是什么猎物呢？\n想了半天不果只好放弃然后便开始问最切身之事：「古宗主说要趁这个机会把百鬼给了结掉真的吗？」\n「嗯好像是真的吧不过娘亲说还有些变数……对了你真的和百鬼打了几十年不分胜负吗？」\n对着小妖精好奇的眼神李珣只能硬着头皮承认。\n林无忧微微抬起下颔似乎在思考却在不自觉间显露出雪白的脖颈。李珣目光扫过看到她细腻的皮肤之下血脉的跳动竟下意识地咽了口唾沫。\n这响动让林无忧回过神瞥见他古怪的表情颇有些奇怪。又伸手在他胸口拍了拍：「喂想什么呢？」",
            "summary": "李珣和林无忧正在讨论关于剃刀峰和百鬼的事情。林无忧提到她的姨母羽夫人从阴阳宗逃出来，但目前情况不明。李珣对此感到疑惑，决定先处理与婵玉有关的问题。在这个过程中，林无忧表现出孩子气的一面，让李珣感到头痛。然而，他们的对话被林无忧的好奇心打断，她开始追问李珣与百鬼的战斗情况。",
            "characters_in_summary": [
                "李珣",
                "林无忧",
                "羽夫人",
                "婵玉",
                "阴阳宗"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n林无忧 | 李珣的敌人，可能是鲲鹏老妖，具体身份和背景尚不明确\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。\n阴散人 | 水镜宗的弟子，徐亢的朋友，与水镜宗的其他弟子一起参加水镜大会"
        },
        {
            "id": 3,
            "content": "「嗯我在想怎么对付百鬼……对了说起来我还不知道那天具体的安排呢难道说真让我埋伏在周围看着你们交易只等摔杯为号再杀将出来？」\n即使只是个拙劣的笑话但因他活灵活现的演绎还是让小妖精笑得前仰后伏非要抓着他的胳膊才稳住身子。\n笑了半晌小妖精才拭泪道：「瞧你说的不过我倒是真不清楚。\n娘亲和青姨是为了救羽姨才到这边来的过两天也就回去了。\n「看我们身上连信物都没带。那是表姐一手安排的你若真好奇就去问表姐派来的人好了。」\n「啊？」\n李珣此时甚至有一头撞死的冲动搞了半天原来妖凤和青鸾都是局外人那他为了牵制妖凤挖空心思兼受皮肉之苦才请出来天芷上人岂不是纯粹添乱？\n林无忧很奇怪他的反应看他两眼方又道：「要是你没信心我可以告诉娘亲让她留几个人手给你。说起来你和百鬼真的是不共戴天啊他究竟是怎么惹到你的？」\n李珣干笑两声三言两句应付过去。哪知林无忧倒像是真的关心起他来刻意压低了声音凑在他耳边道：「我给你说啊剃刀峰这事你也别太当真表姐在这事上又骗人了呢。」\n「骗人？骗我吗？」\n林无忧摇摇头：「她才懒得骗你被骗的是那个阎夫人啦。听我娘说阎夫人派人来是要拿回一件要紧的东西是事先和表姐约定好的。可是表姐不想给她又顾忌什么事才借你这把刀子用用结果成或不成都不关她的事喽。」\n「……这样？」李珣听到这个与他猜测迥然不同的答案一时间竟是怔了。难道说他竟是错怪了阎夫人？\n「喂你今天怎么搞的怎么老走神啊！」小妖精大是不满微嗔道：「好不容易才见一面的不说些有趣的事也就罢了还这么没风度！」\n见小姑奶奶火李珣是没什么主意只能再找理由道：「我是在奇怪羽夫人那边怎么还没消停那么多高手不至于劳而无功啊。」\n说话间他的注意力真的转移到远方的追逃激战上去。\n正如他所说那边仍然没有结束的迹象。李珣倒有些奇怪既然有青鸾这绝顶妖魔在此不管羽侍多么机警只怕也逃不过去可为什么青鸾不动手呢？\n提了这个问题林无忧回答得很是理所当然：「有厉大胡子和无涯和尚在旁青姨也不好出手的。」\n李珣脑子绕了个弯想到厉斗量下巴上那圈铁青色的胡渣子一时间啼笑皆非。但他马上又反应过来：「厉斗量和释无涯在这儿？」\n林无忧听他嗓音都有些变了回头做了个鬼脸儿吐舌道：「胆小鬼他们起码还在两千里外呢只不过真要打起来千里路途瞬息即至也没什么差别就是了。喂你干什么去！」\n李珣回头苦笑：「当然是有多么远跑多么远要被他们看到咱们在一起我就算有一千张嘴也解释不清了！」",
            "summary": "李珣在寻找对付百鬼的方法，但并不知道具体的安排。小妖精告诉他，妖凤和青鸾都是局外人，而天芷上人则是纯粹添乱。李珣误以为妖凤和青鸾是参与者，但后来得知他们是局外人。林无忧告诉他，阎夫人其实是被骗的一方，而羽夫人的高手们还没有解决。青鸾因为厉斗量和释无涯的存在，也不能轻易出手。因此，李珣决定远离战场以避免被他们发现。",
            "characters_in_summary": [
                "李珣",
                "小妖精",
                "妖凤",
                "青鸾",
                "天芷上人",
                "林无忧",
                "阎夫人",
                "羽夫人",
                "厉斗量",
                "释无涯"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n天芷上人 | 未知身份，可能为某个势力的首领或高层，逃离北海，可能作为天芷上人逃离的路线。\n林无忧 | 小妖精，李珣的敌人，可能是鲲鹏老妖，具体身份和背景尚不明确，与青鸾关系密切，知道羽侍的行踪，与李珣一起探讨剃刀峰之事\n阎夫人 | 幽魂噬影宗十二长老之一、地位仅次于宗主冥火阎罗、身分尊崇、在宗门内部声望颇高、收了一个男弟子、与李珣有关系\n厉斗量 | 天心剑宗的宗主，镇魂宗的宗主，与箕胖子和李珣相遇，表示关心李珣的安危\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n幽一 | 李珣的护卫，雄壮的身形，手上托着昏迷中的顾颦儿。\n阴散人 | 水镜宗的弟子，徐亢的朋友，与水镜宗的其他弟子一起参加水镜大会"
        },
        {
            "id": 4,
            "content": "说罢他一溜烟下了高崖只留下小妖精在那里顿足嗔。只是才潜行了十来丈上面忽地便响起小妖精清亮的嗓音：「师弟小心点我娘觉得那个百鬼很不简单呢！」\n李珣暗道只要你娘不插手这件事我便真的放心了！不过他也能听出来林无忧的呼声中透出来的关切情绪。\n这一刻他倒有些感动便回过脸向崖上招招手这才伏地顺着山体绕了一个大圈飞身去了。\n李珣这回没有在路上耽搁确认已脱出战圈之后全力御剑一路赶回水镜洞天。\n然而这里已经没有了预想中的「宵夜」整个洞天内乱成一团彷佛经了一场激战。事实上他也确实看到了几个受伤的修士。\n还没等他看个清楚迎面便撞上了灵＠。这个向来嘻哈不忌的师兄此时面色严峻见他之后明显松了口气也不说话扯了他便走。李珣一时间闹不清究竟飞行中连迭问。\n灵＠叹了口气道：「多事之秋啊准备一下咱们要回返宗门了。」\n「啊？」\n灵＠摇头道：「你出去这半日这里差不多闹翻了天。秦宗主那边她母亲羽夫人本来说是摆脱了灵灭丝的钳制一家子正和和睦睦的时候突然神智错乱将秦宗主击伤又闯出水镜洞天去一路上还打伤了不少人。阴阳宗的修士刚追出去外面又出了事……」\n他突地压低了声音道：「不夜城的许阁老许前辈今儿傍晚被那「血魔」给害了！天芷上人硬是没把凶手留住回来的时候那脸色周围十丈根本就站不住人。嗨不夜城这几年也是倒霉到家了！」\n这两件事李珣都恰逢其会此时却还要做出惊奇的表情。\n不过从这两件事上李珣倒觉得回宗门的决定有些草率了：「阴阳宗的事情可以不提可不夜城的同道被害咱们不去帮忙反在这时候折返怕是不太好吧。」\n灵＠拍拍他的肩膀意似赞许可随即便无奈摊手道：「若你知道天芷上人的作法便不会这么说了。\n「上人一回来也不管宗门弟子如何群情激奋几乎是将他们赶出洞天令其回返宗门自己则留下来——你怎么看？」\n「自然是掩人耳目。」这个念头也只有在心里说说李珣稍一思忖便明白了灵＠的想法。\n「天芷上人性子高傲这回竟眼睁睁看着同门被害必然视其为奇耻大辱。会这样作法想必是要单人只身擒杀血魔以为同门复仇也为自己雪耻。」\n「正是如此。」灵＠击掌道：「明惑师叔他们也是这么说的虽然上人没有明言可摆明就是这么打算。以上人的性情谁敢再去找不痛快？\n「再加上水镜大会开完诸宗会盟惨澹收场周围再有魔头肆虐大家也就借着这个由头散伙了事！」\n最后一句不用说是他为了活跃气氛自己加上去的。李珣勾勾嘴角不置可否。\n两人很快回到居所明惑已领着伍灵泉与灵机等在那里。而明惑所说的与灵＠大同小异李珣更知道除了不夜城已撤出外西极禅宗、三皇剑宗都已回返九宗「散伙」之势已经不可逆转。\n大家再谈几句伍灵泉忽地想起一件事来。他从袖中取出一颗珠子正是李珣昨日借给季涯的「虹影珠」。\n宝珠冷冷吸纳着室内的光线黝黑至没有一丝反光。\n「季涯师兄奉师命回返宗门临时找不到你便将珠子给我让我代他转交。喏物归原主也了却一番心事。」\n李珣称谢后伸手接过也不收起只是拿在手上把玩室内一时间沉寂下来。\n明惑见状便吩咐道：「今晚便散人了我们就在洞天内再歇一晚明日早晨起程尽早回宗门报备。明日要赶长途你们都要好好调养。」\n应声后伍灵泉几人都起身各自安歇。李珣稍落后一些看着伍灵泉等人出门后又转回来招呼了一声：「师叔。」\n明惑讶然抬头想了想便微笑安坐道：「灵竹你心思最活又有什么想法了？」\n李珣脸上微现尴尬摇头道：「这倒没有只是有件事想和师叔商量一下。」\n「哦什么事？」\n李珣早在心中罗织好言辞立刻便道：「其实……弟子下山前便有打算水镜大会之后暂时不准备回返宗门而是就此行道天下积累外功……」\n明惑闻言又怔忽地便大笑起来：「灵竹啊灵竹你的性子真和你四师叔一般无二全都是闲不住的角儿！只是你不是在山上用功着书吗？\n怎么又要外出行道？」\n李珣见他没有拒绝的意思心中暗喜嘴上则顺着杆子往上爬：「自古着书治学能成就一番功业的闭门造车的能有几个？\n「弟子在山上闷了那么久肚子里存货都快用完了自然要出外采风开阔眼界还请师叔明鉴。」\n「这理由倒还不错不过近日来此界局势混乱。附近又有这么些魔头出没你单人只剑我不放心。\n「这样若你真要离开也不要在这是非之地。明日我们先同行一段路程待出了北齐山地界你再往哪儿去我都不管你如何？」\n果然明惑这低调温和的性子是最好说话的。李珣盘算着进出北齐山脉最多就是两日工夫时间大有余裕自然同意。当下商议已定他便行礼告退出门去了。\n屋外夜色深重不过鉴湖上仍是月色撩人。听着远处传来的隐隐人声李珣可以感受到洞天内人心的躁动。不过明日过后这里应该就能恢复到以往的平静吧。\n他心中感叹目光却瞥向水光粼粼的某处。冷意森然的眸光足以让远处窥伺的某些人心生顾忌但也仅此而已。\n「顾忌便顾忌吧抽空回来加点压也就是了。」",
            "summary": "李珣和水镜洞天的其他弟子们正在讨论近期发生的一系列事件，如不夜城许阁老被血魔杀害，阴阳宗宗主秦宗主的母亲羽夫人神智错乱导致宗内混乱等。由于这些事件，许多宗门决定提前返回宗门。李珣原本计划在水镜大会后继续在外修行，但他的师父明惑担心他独自一人在这种混乱的局势下安全，因此建议他在离开水镜洞天之前与其他弟子一起返回宗门，并在走出北齐山地界后再自由行动。",
            "characters_in_summary": [
                "李珣",
                "水镜洞天",
                "明惑",
                "不夜城",
                "许阁老",
                "血魔",
                "阴阳宗",
                "秦宗主",
                "羽夫人"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水镜洞天 | 水镜宗所在的山脉，地理位置重要，药材资源丰富\n明惑 | 明心剑宗的弟子，与明玑一起行动。\n不夜城 | 位于水镜宗所在地，是一个繁华的城市。\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n天芷上人 | 未知身份，可能为某个势力的首领或高层，逃离北海，可能作为天芷上人逃离的路线。\n林无忧 | 小妖精，李珣的敌人，可能是鲲鹏老妖，具体身份和背景尚不明确，与青鸾关系密切，知道羽侍的行踪，与李珣一起探讨剃刀峰之事"
        }
    ]
}