{
    "chapter_title": "第九十八章  夺人",
    "chapter_summary": "李珣与水蝶兰讨论关于羽侍失踪和玄海幽明城的事件。他们在计划前往南方观看热闹的同时，北齐山脉的形势发生变化，羽侍似乎已经离开了北齐山区。李珣在水边与好友水蝶兰共度时光，突然发现一只老鹰，引起了他注意。他们认为老鹰身上的羽毛可能存在问题，于是开始探讨这个发现。随后，李珣在水蝶兰的帮助下布置血灵飞羽阵，为即将到来的剃刀峰之战做准备。在寻找珍贵物品的过程中，李珣发现水蝶兰正在使用高明的遁法监视着方圆数百里的动静。他认为古音有所顾忌，但不会轻易展示所有牌。在一次偶然的机会中，李珣得到了一个紫色的玉盒，里面装有阎夫人想要的东西。他将东西收好，并与水蝶兰讨论如何处理玉盒的问题。此时，他们察觉到商侍已经离开了百里之外，决定将玉盒的处置作为诱饵，引出更多信息。然而，在他们讨论问题时，李珣突然感觉到被窥视，发现雪鸡可能被控制。然而，在他准备与水蝶兰讨论这个问题时，水蝶兰遭到了其他敌人的攻击，李珣决定去帮助她。在遥远的地平线上，天芷和妖凤正在进行一场大战。这一切的变化让李珣陷入了困境，他必须尽快找到问题的核心，才能确保自己的安全。水蝶兰，一名女杀手，向李珣展示了一个血淋淋的玩意儿，暗示冥王宗的人正在接近。李珣认出其中一人，猜测他们是冥王宗的灵尊和冥将。为了处理手头的事务，李珣请求水蝶兰将他们引开。水蝶兰虽然疑惑，但还是按照他的要求去做，消失在远方。李珣看着远方的战场，准备自己解决剩下的麻烦。",
    "characters_in_summary": [
        "李珣",
        "水蝶兰",
        "羽侍",
        "玄海幽明城",
        "南齐山脉",
        "剃刀峰",
        "北方",
        "血灵飞羽阵",
        "紫色玉盒",
        "阎夫人",
        "商侍",
        "天芷",
        "妖凤",
        "雪鸡",
        "冥王宗",
        "灵尊",
        "冥将"
    ],
    "pre_entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，身份未知\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n玄海幽明城 | 传说中的宝地，西联欲占领\n剃刀峰 | 位于北盟的地域，百鬼的根据地，与阴阳宗有约，是李珣需要前往的地方\n阎夫人 | 幽魂噬影宗十二长老之一、地位仅次于宗主冥火阎罗、身分尊崇、在宗门内部声望颇高、收了一个男弟子、与李珣有关系\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n冥王宗 | 元难所在的门派。\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n天芷上人 | 未知身份，可能为某个势力的首领或高层，逃离北海，可能作为天芷上人逃离的路线。\n林无忧 | 小妖精，李珣的敌人，可能是鲲鹏老妖，具体身份和背景尚不明确，与青鸾关系密切，知道羽侍的行踪，与李珣一起探讨剃刀峰之事",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "比他估计中要迟许多。这是因为有件事出了大多数人的预料。\n「快六天了羽侍竟然还没给抓着？」\n李珣为了避开越来越大的搜索圈不得不绕了一个大大的圈子从东南方插进来费时费力心情正值不爽的时候。\n相较于他在北齐山中游玩了七天的水蝶兰则轻松太多她甚至还有闲情隐在一边看戏大呼过瘾。\n「有人出工不出力甚至暗中下绊子能抓着才叫怪事。」水蝶兰旁观者清一语道破天机：「北盟的四方接引一共十四个人其中四个真人境可其中就有一半在那里捣乱哈好玩极了。」\n「下绊子？且不说他们是什么目的可在妖凤眼皮底子耍手腕……」\n「谁让厉斗量和无涯和尚那么认真来的？拖了妖凤足有五天。不过也就到此为止了南边的事你听说没有？」\n「玄海落潮？嗯这倒是多少听说了些好像是玄海海面下降了一丈多传言是西联找到通往玄海幽明城的秘道开启禁法后造成的影响……\n你笑什么？」\n李珣不说还好越说水蝶兰便笑得越开心直笑得弯下腰去。她扶着李珣的肩膀忽地凑过脸来以从未有过的语气腻声笑道：「我们这边事了到南边去看热闹好不好？」\n面对这诡异的局面李珣一个不注意脸上竟然微红还好很快反应过来道：「去是没问题不过你不是说玄海幽明城是要「曲径通幽」……」\n水蝶兰打断他的话冷笑道：「就是这样才有趣我就想看看罗摩什费尽心力到头却是一场空时那张老脸。」\n看她咬牙切齿的模样李珣不禁为之失笑不过倒也没有拒绝的意思就是了。\n他咳了一声将话题引回到眼下的情势上来：「玄海差不多就是厉斗量的家门口他自然不能坐视……说起来妖凤腾出手来也有一天多了吧怎么还没消停？」\n「有了这么长时间做缓冲还不能脱身你以为羽侍是傻瓜不成？就连我也有两天没见她了说不定她已经出了北齐山区海阔天空了呢？」\n话音未落天际便是接连几道耀眼剑光闪过李珣眯起眼睛眺望却现这不过是寻常的散修这些人显然不清楚北齐山复杂的局面都是极轻松的模样。\n水蝶兰挑挑眉毛：「瞧这是另外一个理由。这里是通玄界最大的药材集散地来来往往的修士每天都有三两千人。\n「羽侍只要能脱出相对狭小的封锁圈随便找片人多的地方混进去除非北盟真能号令天下百万散修否则到哪儿找去？」\n「确实如此看起来大伙儿都在做无用功了……对了你看了这些天的热闹有没有感觉到羽侍神智不清之类？」\n水蝶兰白他一眼：「要是神志不清你能把自己藏得这么严实？」\n李珣知道自己问了个笨问题不过林无忧看似天真童语的言论在他心中总是个疙瘩。\n如果不是神志不清为什么羽侍会击伤自己的女儿跑出来偏又不回返北盟反而亡命逃开？\n思索半天他才现自己的思路又回到了。无奈一笑他决定将这事儿抛开把精力集中到剃刀峰的事情上来。\n先便是踩点！\n在水蝶兰出神入化的幻术手段下李珣和她扮作两个寻常的散修在剃刀峰附近采药。\n这一采便是二十天在这段时间内李珣将剃刀峰方圆千里的地形尽数掌握并且制定了一系列脱身的计划安排。\n这些举措在水蝶兰眼中看来纯粹是大惊小怪。本来嘛古音布置「灵竹」伏击「百鬼」本身就是一个大笑话难不成李珣还要自己抽自己的耳光不成？\n其实当李珣也觉得自己有些过虑。妖凤、古音等因为各种原因都不会亲身参与他身边又有水蝶兰、幽一这样的保镖没理由会怕其他那些小角色。\n不过想想约定的日子吧二十多天的时间若不给自己找点儿事做那可真是无聊透顶呢。\n而在他给自己找事做之时北齐山脉的形势已经生了变化。\n随着时间的拉长北盟和阴阳宗均已偃旗息鼓先后放弃了对羽侍的追索。当然也可以理解为明面上的追索已经停止而暗中的查探正进行的如火如荼。\n在这一点的比拼上势力庞大的北盟显然更占优势。\n李珣可以察觉到最近进出北齐山区的散修低头看药材的少了抬头看人脸的多了。\n偌大的北齐山区暗潮汹涌几乎每个晚上都有人暴毙路旁死得不明不白。而这混乱的局面短时间内似乎还没有停歇的可能。\n「这就是宝啊……」\n纵使李珣已经放弃了打羽侍的主意看到这种情况也不免感叹。从北盟的反应就能看出区区一个羽侍牵动着多少见不得光的隐秘。而这价值无可估量的「宝贝」就从他手指尖上溜了出去！\n再叹口气李珣直起腰身放眼眺望身下起伏蜿蜒的地貌。此时他和水蝶兰便处身在距剃刀峰数十里外的一处高地上。水蝶兰在旁边调养伤势而他则坐在悬崖边居高临下将方圆数十里的情形尽收眼底。\n以他此时的修为搭眼一看这几十里丘壑谷溪便都映在心底而其中布置的种种机关禁法也以一个整体印象投影在眼中。李珣便是通过这种方式检查自己近日来的功课确保万无一失。\n今天已经是四月初一了距离明日子时一刻不足八个时辰。",
            "summary": "李珣和水蝶兰正在讨论关于羽侍的失踪和玄海幽明城的事件。他们计划在事情解决后去南边观看热闹。与此同时，北齐山脉的形势发生了变化，北盟和阴阳宗停止了追索羽侍的行动，而羽侍似乎已经离开了北齐山区。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "羽侍",
                "玄海幽明城",
                "南边",
                "北齐山脉",
                "北盟",
                "阴阳宗"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，身份未知\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n玄海幽明城 | 传说中的宝地，西联欲占领\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n天芷上人 | 未知身份，可能为某个势力的首领或高层，逃离北海，可能作为天芷上人逃离的路线。\n林无忧 | 小妖精，李珣的敌人，可能是鲲鹏老妖，具体身份和背景尚不明确，与青鸾关系密切，知道羽侍的行踪，与李珣一起探讨剃刀峰之事"
        },
        {
            "id": 1,
            "content": "天空中忽有一声鹰唳李珣抬头看了下一头灰羽赤尾的老鹰正在半空中盘旋。\n这飞禽灵觉极好被李珣眼神一扫立知威胁竟然掉头就走李珣看得笑起来可很快的笑声戛然而止。\n旁边的水蝶兰被他神经兮兮的反应惊动讶然睁眼却见他扭着头直勾勾地看着天空。顺着他眼神往上看却又没什么碍眼的东西。若说有也只会那只仓皇逃走的老鹰以及一根缓缓飘落下来的羽毛而已。\n水蝶兰伸手去摸李珣的额头却被他一掌拍开。紧接着李珣猛跳起来飞身而上一把将那根鹰羽攫在手中。\n水蝶兰看他疯疯颠颠不成样子终于忍不住追上去扣着他肩膀嗔道：「你傻了？一根羽毛而已……」\n「不这可不是一根羽毛的问题。」\n说李珣疯癫未免太过他只是一时想入了神听到水蝶兰嗔喝他摇头笑道：「刚刚我就现从崖上往下看地形怎么都觉得眼熟多亏这根羽毛提醒……\n「嘿血灵飞羽这是血灵飞羽啊！」\n说话间他手上的鹰羽从羽毛尖端处开始逐分逐分地变色。等他把话说完原本苍灰色的羽毛已是一片血红。这刺眼的颜色将羽毛浸得透了乍一看去竟似能出光来。\n水蝶兰吹了声口哨将血羽从李珣手中夺过放在眼前翻来覆去地打量。同时道：「血灵飞羽？这名字很熟嘛。」\n「嗯这是《血神子》中禁法最高水准的体现换个说法你也许更熟悉血灵羽剑听说过没？」\n水蝶兰手上一顿惊讶地扭过头来：「真是血灵羽剑？那个号称能斩仙的玩意儿？」\n「斩仙？你见过仙人什么样吗？」李珣摆摆手不以为然地道：「当年阴散人、血散人争斗时我也见识过它的威力。当时「血魇破魂杀劫」\n与「血灵飞羽」两阵虚实相生抽取百万怨魂秽气汇于一剑中应机而数十里范围内确实避无可避。\n「但真要说杀伤力也不至于到斩仙的水准。只是其法阵的蓄势熔炼及触机动确有独到之处。我觉得……」\n「唉你慢慢去想别给我说头疼死了！」\n水蝶兰一听那些禁法名词便头脑昏昏渴睡得很。她随手将手中血羽抛开扭头便走。\n李珣抓着血羽只有苦笑。他回过头再仔细打量周围地势地貌越觉得这里真是一处天然生就的「血灵飞羽阵」布置。只需稍稍改动两处刻划禁纹便能将就着用了。\n此时他精研禁法的痴劲儿翻上来一个念头竟然展到不可自遏干脆向水蝶兰招呼一声翻身下崖准备去了。\n管它用上用不上能亲手布置一下也是好的。\n人一旦有了目标便觉得时间过得特别快。等李珣把「血灵飞羽阵」\n布置完成天色已经彻底暗了下去。\n估计着古音那边的信使将至李珣忙不迭地换装。他已经和水蝶兰商议好剃刀峰之会因为牵扯到开启咒法封禁所以李珣就以百鬼的身分出现而水蝶兰则变成灵竹伺机行事。\n不过让李珣很奇怪的是古音撺掇灵竹到剃刀峰上「寻仇」好像只是随口提点一句然后便将之抛在脑后。否则那边信使将至怎么说也要和自己联络一下而不是把他晾在这里吹冷风！\n腹诽了几句但由于准备周全李珣也就不再多想一边估计着时间一边绕着剃刀峰慢慢转圈。不管有没有观众他仍很敬业地表现出一个谨慎多智的修士所应有的态度。\n今夜山中无月亦无人声山风与鸟兽的鸣叫声掺杂在一起听来诡异阴森。\n此刻李珣像一只幽灵静静地飘浮在漆黑的天幕下与虚空合而为一。剃刀峰就在他斜下方峰顶白雪皑皑却被阴影切割成扭曲的几块狰狞而妖异。\n此时山顶上已经站了一个人看打扮是位女修因为距离太远李珣也看不真切。自从这女修两个时辰前到峰顶之后便站在某处悬崖边居高临下地看风景再没有移动过。\n这女修应该便是信使了看那风姿气度说不定还是妙化五侍之一。\n李珣在心中揣测却没有下去招呼的打算就这么等着时间过去。",
            "summary": "李珣在水边与好友水蝶兰一起度过。突然，天空中出现了一只老鹰，引起了李珣的注意。他被老鹰的飞行姿态吸引，忍不住笑了笑。这时，水蝶兰被他奇怪的反应惊醒，看到他在盯着天空。他们看到了一只逃走的老鹰和一根缓缓飘落的羽毛。李珣认为这根羽毛可能有问题，于是飞身抓住它。水蝶兰看到他疯狂的行为，忍不住嘲笑他。李珣告诉她这是血灵飞羽，一种强大的法器。他们开始讨论这个发现，直到水蝶兰感到无聊，转身离开。李珣决定利用这个发现，开始布置血灵飞羽阵。当他完成布置后，天色已经变黑。他开始准备参加即将到来的剃刀峰之战，以百鬼的身份出现，而水蝶兰则化为灵竹伺机行动。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "老鹰",
                "水边"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，身份未知\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n玄海幽明城 | 传说中的宝地，西联欲占领\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父"
        },
        {
            "id": 2,
            "content": "周边水蝶兰正以高明百倍的遁法巡行方圆数百里一切风吹草动都瞒不过她的感知。\n最终李珣得到一个结论：「看来古音真的有所顾忌。不过既然她铁了心要「骗人」便不可能只打出灵竹一张牌……啧麻烦。」\n在念头转动之际子时一刻终于到了。李珣深吸一口气胸口无底冥环蓦地加转动辽远无边的九幽之域如斯响应九幽地气从冥环深处喷出来再转换为最精纯的幽明阴火直漫入这黯沉的虚空中去。\n剃刀峰上信使立生感应抬头向这个方位望来。李珣也现出身形并不迟疑向着峰顶飞射过去转眼便落在信使身边。\n离得近了李珣便现来人果然是「妙化五侍」中人而且是地位仅在宫侍之下的商侍。李珣很少与她见面只是依稀记得此女平日沉默寡言不显山不露水可一旦出手则狠辣绝情是个狠角色。\n不过在此刻商侍穿着一身不起眼的灰色布裙垂手而立全身上下并无半点儿装饰清秀朴素得像是个丫鬟。只有黝黑晶亮的眼眸中透出的森森冷意才稍显出她的不凡之处。\n见是此人前来李珣心中稍打了个突脸上却恰到好处地露出「初次见面」的矜持。不过就在他还在考虑是否要先开口打招呼的时候商侍却干脆俐落地从袖中取出一个仅有一寸见方的紫玉盒。\n虽然峰上昏暗一片但这玉盒却蒙蒙光华显然珍贵无比。\n至始至终商侍没有开口说话的意思。李珣见状干脆也封住嘴巴只将目光放在玉盒上并没有贸然伸手。\n纯凭眼力李珣可以看出这玉盒应该是由一整块东阳紫玉镂刻而成除去精致的雕工外就再没有任何修饰。只是仔细观察玉盒上氤氲紫气中却流动着几道头粗细的莹绿光丝时聚时散灵动非常。\n这绿光应该就是碧火流莹咒法的封禁了。对咒法一系李珣勉强只能说是粗通大略也就看不出其中玄妙只能凭此确认这盒子确实是阎夫人欲得之物。\n商侍见李珣已经观察仔细仍不开口只将玉盒以双手轻合向前递出。\n李珣见状身体外松内紧伸手去接。忽又想到阎夫人的吩咐手掌伸至半途便手指屈伸幽明阴火随印诀变化而延伸至体外又以一种极玄奥的方式转换质性化为莹莹碧火在虚空中一绕「哧哧」微响中紫玉盒上数道绿烟弹起在空中消散干净。\n如此紫玉盒上的封禁便解开了商侍见状一手松开李珣也就顺势将玉盒接过。真息透入很快就摸清了盒子的构造稍一使劲盒盖便即应声弹开。\n盒内空间出奇地狭小事实上只是在正中央留出一个半圆孔洞里面置有一颗淡金色的圆珠应该就是阎夫人所说的「金丸神泥」而其中又封着什么就非李珣所能知了。\n李珣看得很清楚金丸神泥外层也如紫玉盒般缭绕着一圈莹绿的丝线而在盒盖内侧还刻着几行蝇头大小的字迹。搭眼扫过文字晦涩不通应该是某种暗语除了阎夫人与古音怕是谁也看不懂了。\n他神色平静轻轻合上盖子将玉盒收入怀中。再抬头看商侍这位沉默到底的女修只是微一点头身形倏然后移竟就这么飞身离开。\n李珣怔了怔继而哑然失笑演了这么一出荒唐的默剧若非自己知根知底必会给搅得满头雾水。然后就在迷迷懵懵里被人从背后一刀子捅死——这大概就是古音的期待吧。\n这时候水蝶兰在远方操控蛊虫以特殊的震动频率表明商侍已经飞出百里之外看起来确实是要置身事外了。\n可问题是她置身事外万一「百鬼」出了事这关系重大的玉盒又该是怎么个安排法？\n若不是封禁无误李珣简直要认为手上的玉盒是赝品。末了他无奈地摇摇头开始考虑请水蝶兰来演一出双簧看是否能引蛇出洞把局面弄得再明朗些……\n「谁！」\n李珣突然一声叱喝声如惊雷其中已用上了慑魂魔音的功夫。而更早半步他身形偏转袍袖翻卷一抹淡淡的烟气射出正中侧后方冰层上方立时血肉迸溅峰顶的雪地被染红一片。\n「雪鸡……不对哪有雪鸡晚上出来觅食的？这山峰也太高了！」\n李珣走上前去仔细察看不过他就是再有能耐也不可能从那一堆碎肉里察出什么问题来。\n不过这雪鸡一死他身上被窥伺的感觉便消失无踪难道说他就是被这雪鸡给「偷窥」了？\n就他所知通玄界有许多控制飞禽走兽以充耳目的法门。像是已覆灭的百兽宗就是其中翘楚此外他也见识过落羽宗的「告死鸟」。存着这个念头他游目四顾却没现附近还有什么异样之处。\n越是这样他心里反而越不对劲正打算叫水蝶兰回来请教一下。\n哪知他还没有动作体内蛊虫便已先激烈震荡起来这是水蝶兰现敌人后的警告。\n李珣纵身猛扑到悬崖边上算准方位眺望过去入目的却仍是黑沉沉的一片。\n正奇怪的时候黑暗中冰蓝光芒一闪而逝水蝶兰的气息猛地涨起旋又消匿无踪。紧接着至少五道以上的强烈反应从那个方向喷薄而出相隔数十里依然威势不凡。\n李珣刚有所触动身子忽然僵住下一刻他身后明光大放整个雪峰像是燃烧了起来映满了金红色的光。\n李珣猛地扭头正好看到在山峰的另一侧遥远的地平线上正有一个巨大的红色光球冉冉升起一时间天地亮如白昼。\n太阳出来了？\n此时此刻对面那些所谓的「强烈反应」便如同草尖上飞舞的莹火在「烈阳」的强光下化为乌有。前后剧烈的差异对比让李珣愣了神直到远方的冲击波横扫过来才回了神。\n只一瞬间峰顶的积雪便给扫去大半蓦然拔升的高温更将剩下的雪层融成千奇百怪的造型。李珣弹开扑面而来的雪水也终于明白了那边生了什么——\n「天芷大战妖凤……妖凤竟然杀回来了！」\n李珣也不知道他应不应该为自己的未雨绸缪而得意他只知道当这惊天动地的碰撞开始一切隐藏在黑暗中的变故都在刺眼的强光下彻底显露出来。\n表面上的简单和平静被彻底颠覆而他能否全身而退就要看他是否能够迅抓住复杂局面下的核心脉络。\n此时他似有所得。",
            "summary": "李珣正在寻找一个珍贵的物品。他发现周围的水蝶兰正在使用高明的遁法监视着方圆数百里的动静。李珣得出结论：古音确实有顾忌，但她不会轻易展示所有牌。在子时时刻，李珣得到了一个机会，他遇到了信使，信使给了他一个紫色的玉盒，里面装的是阎夫人想要的东西。李珣解开玉盒的封禁后，将东西收起。这时，水蝶兰提醒他，商侍已经离开了百里之外，而玉盒的处置成了问题。李珣决定请水蝶兰来演一出双簧，希望能引出更多的信息。然而，就在这时，李珣突然感觉到被窥视，他迅速发现了雪鸡的存在，他认为雪鸡可能是被控制的飞禽。然而，当他准备和水蝶兰讨论这个问题时，水蝶兰被其他的敌人攻击，李珣决定去帮助她。在遥远的地平线上，天芷和妖凤正在进行一场大战，妖凤竟然杀回来了。这一切的变化让李珣陷入了困境，他必须尽快找到问题的核心，才能确保自己的安全。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "信使",
                "阎夫人",
                "商侍",
                "雪鸡",
                "天芷",
                "妖凤"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，身份未知\n阎夫人 | 幽魂噬影宗十二长老之一、地位仅次于宗主冥火阎罗、身分尊崇、在宗门内部声望颇高、收了一个男弟子、与李珣有关系\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n玄海幽明城 | 传说中的宝地，西联欲占领\n阴阳宗 | 李珣所在的门派，阴阳宗的长老阴散人是李珣的师父"
        },
        {
            "id": 3,
            "content": "身侧风声飒然水蝶兰现身出来此时她已经是名震天下的女杀手面目手上还提着件血淋淋的玩意儿：「喏这个给你是个想偷偷摸摸潜过来的家伙这家伙本事泛泛同伴里却有几个硬点子。」\n李珣瞥过她手提的头颅没有去接的意思只是觉得此人有些面熟联系之前那几处反应李珣忽然道：「冥王宗？」\n「一语中的！」水蝶兰笑吟吟地将断头扔掉「两个灵尊四个冥将应该是此时冥王宗一小半的战力了他们挺看得起你。」\n李珣哼了一声以他现在的修为这些人还真不放在眼里。两个灵尊或许麻烦些可他即使不能战而胜之却也是想来便来、想去便去。只是这也是古音借来的刀子？\n先将这问题放在一边李珣将注意力转到这高峰上某处口中则漫声道：「再麻烦一下把他们先引开吧我这里还有点事做！」\n水蝶兰略有些疑惑顺着他的视线一扫却没什么现。不过眼下不是斤斤计较的时候她撇了撇嘴不再多问身形借着远方激刮过来的大风卷上半空嗖然不见。\n李珣眯起眼睛看了下远方壮观的战场。只看那连续不断爆出来的强光冲击便知道天芷正很好地履行着他们之间的协议一时半刻妖凤绝对腾不出手来。而剩下的麻烦李珣便要自己解决了。",
            "summary": "水蝶兰，一名女杀手，向李珣展示了一个血淋淋的玩意儿，暗示冥王宗的人正在接近。李珣认出其中一人，猜测他们是冥王宗的灵尊和冥将。为了处理手头的事务，李珣请求水蝶兰将他们引开。水蝶兰虽然疑惑，但还是按照他的要求去做，消失在远方。李珣看着远方的战场，准备自己解决剩下的麻烦。",
            "characters_in_summary": [
                "水蝶兰",
                "李珣",
                "冥王宗"
            ],
            "entity_info": "水蝶兰 | 李珣的朋友，身份未知\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n冥王宗 | 元难所在的门派。\n阎夫人 | 幽魂噬影宗十二长老之一、地位仅次于宗主冥火阎罗、身分尊崇、在宗门内部声望颇高、收了一个男弟子、与李珣有关系\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突"
        },
        {
            "id": 4,
            "content": "他在峰顶踱了几步忽然自顾自地笑起来：「什么叫踏破铁鞋无觅处得来全不费工夫我今天才算知道了！」\n话音未落他身形猛然前冲五指成爪划空时嘶然有声重扣在五尺之外已经残缺不全的冰层上。冰层蓦然塌陷隆隆之声不绝于耳显出下面蓬松得有些过分的土石地面。\n一道人影裹在四溅的冰碴里擦着李珣的肩膀飞掠过去。\n李珣嘿然一笑反手又是一爪。这是《幽冥录》上「锁魂勾」的手段阴火在虚空中扭转勾连交错迸击声音好似凭空甩出的铁链猛抽向人影脊背阴火的高温瞬间便将人影周围的冰碴碎屑蒸干净。\n阴火与护体真息碰撞滋然有声。那人身形一颤正想借力远遁却不知「锁魂勾」的回力远比去力强得多。李珣五指内收虚空中「蓬」的一声爆响阴火收聚之下硬生生地将那人扯后半尺。\n那人似想反击可方才转了一半口中便呛出血来身子慢慢软倒。\n李珣反倒被吓了一跳：「伤势这么重？羽夫人你……」\n委顿在地上的那人抬起头没有半丝血色的脸上清丽如昔却较平日更显得柔弱堪怜这风姿相貌不是羽侍还有谁来？\n谁能想到被北盟和阴阳宗追索了近一个月的羽侍竟然会藏身到这剃刀峰顶的冰层下。若非刚才天芷与妖凤交战时冲击波横扫峰顶使她不自觉力护体李珣也未必能现端倪。\n李珣这边是惊喜而羽侍看到他神情便要复杂太多了。看着李珣步步迫近她身子不自觉瑟缩一下可是眼眸中更多的却是茫然。李珣看到她这种表现脚下一停奇道：「羽夫人？」\n这一声唤让羽侍眼中留得几分清明她微微喘息一会儿再看李珣的脸时眼神便正常多了。最终还轻轻唤了一声：「百鬼道人？」\n看她这样子显然还记得昏睡前与「百鬼」的冲突而且对他的身分应该是有所了解的。\n李珣微微一笑趁机上前几步拉近与她的距离这才道：「羽夫人刚刚冒犯了贵体可无恙么？」\n此时水蝶兰那边也响起了阵阵嘶啸声声音还在不断地远去。李珣刚向那边瞥了一眼心中忽生警兆身形微偏一道锐风擦着耳轮飞过去激得脸颊微痛。\n李珣皱起眉头看着羽侍手指上缠回的银丝飞线摇头安抚道：「羽夫人你这时出手可不大明智。夫人应该清楚我和秦宗主的交情……深厚得很哪！」\n等最后几字出口之际李珣已经扑到羽侍身前掌指错落铮然有声务必要将其制住而后快。\n然而他还是低估了羽侍的修为纵然伤势极重这看似柔弱的美人儿仍展现出凡的坚韧。\n身体虽还是委顿在地手指上的银丝飞线却灵动非常伸缩间嘶嘶有声将身前空间切割得七零八落凌厉狠辣。李珣一时竟找不到下手的空隙反而因为顾忌她的身体状况束手束脚无奈下只好跳开。\n事情倒也奇怪了他这边才自退开羽侍反而泄了力先前锋利无匹的银丝也垂了下去。看她面上气血转换之相恐怕正硬压着一口鲜血没有喷出来。\n「时间紧急没空陪她慢慢玩。不若我正面佯攻让幽一在后面偷袭了事便罢！」\n李珣知道这种意志坚定的对手最没有道理好讲。当下也不再讲究什么只想着尽快解决挟着她到相对安全的地方再说其他。\n便在他意图召出幽一之际侧方天芷与妖凤的第二波巨大冲击轰然扫过乱石冰屑漫天飞舞尖啸声凄厉刺耳李珣甚至觉得脚下的剃刀峰都在摇晃随时可能被这风暴击断。\n在这风暴中羽侍终于露出她油尽灯枯的真实状态她呻吟一声竟然定不住身子被扑面而来的狂飙吹翻在地忍了许久的那口鲜血喷洒出来染红了身侧的冰面。\n这对李珣来说倒是意外之喜他忙快步上前低头察看羽侍的伤情。\n羽侍此时神智依然清醒却再没有了抵抗之力勉力推拒的手臂亦被李珣抓住挣了两下不果眸中竟流下泪来。",
            "summary": "李珣在剃刀峰顶发现了受伤的羽侍，两人经过一番争斗后，决定一起逃离危险之地。然而，天芷与妖凤的第二击冲击波再次袭来，使得羽侍伤势加重，无法继续抵抗。李珣趁机抓住羽侍，带着她寻找安全的地方。",
            "characters_in_summary": [
                "李珣",
                "羽侍",
                "天芷",
                "妖凤"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n水蝶兰 | 李珣的朋友，身份将一名冥王宗的弟子头颅送给李珣\n冥王宗 | 元难所在的门派，派出两名灵尊和四名冥将寻找李珣，与水镜宗和其他门派发生冲突\n阎夫人 | 幽魂噬影宗十二长老之一，地位仅次于宗主冥火阎罗，与李珣有关系"
        },
        {
            "id": 5,
            "content": "「怎么搞得像老子要强*奸你似的……」\n李珣讨个好大的没趣也懒得再说什么。确认羽侍并无性命之忧后他正要将其制昏忽见这美人儿唇瓣微动在喃喃念着什么。他好奇心起侧耳倾听。\n「姬儿姬儿！」\n羽侍口中只是反反覆覆的出现这个的称呼把李珣弄得一头雾水。按理说这样的称呼只是自己的孩子用吧难道是秦婉如的小名？\n李珣试探性地问了句：「羽夫人你想见秦宗主……咦！」\n身外大气压力的变化使他心生警兆他猛地直起身冷盯向悬崖外的虚空。在那里一个人影静静悬浮像是有形无质的幽魂也如李珣般冷冷看来。\n两人目光对上李珣心中蓦地跳出极度的荒谬感觉。彷佛是时光倒错除了双方位置对换眼前这情形与一刻钟前是何其相像。\n他深吸口气直面商侍清冷的面容强自开口笑道：「这位……怎么有闲回来？」\n在大风的吹拂下商侍身上的布裙出「卜卜」的声响偶尔一现的身姿曲线颇是夺人眼目。不过李珣更注意她拢在袖内的双手。\n听到李珣说话商侍仍沉默了一会才在今夜度开口。她的嗓音颇为好听却缺乏情感起伏：「道长手上的东西干系很重不如早早归去。\n我家五妹便由我照顾吧。」\n「哪里的话这位咳道友咱们虽有一面之缘可我与你并不相识却知道这位羽夫人是我一位朋友的亲戚为安全计不如由我护送她前往若道友不放心一起跟去也成。道友意下如何？」\n商侍自动将这些废话忽略目光转向羽侍眉目间依然没有任何情绪显露：「五妹宗主让我对你讲人心险恶你的性情终究不适合外面的世道不如归来在谷中了却残生罢。」\n羽侍在见到商侍的同时便强支着身子坐起来此时闻言脸上凄然一笑微微摇头道：「我既然脱去了那把锁便不会再扣上去。更何况、更何我那孩儿……」\n「孩儿？」\n李珣本能地觉得这「孩儿」并非是指秦婉如只是羽侍哪里又来的孩子？\n正思量间他忽感到商侍眸光如利刃般刺过来看那意思应该是认为他在旁边碍眼让他快滚。对此李珣微微一笑故作不知却也不说话想试试能否从两女的对话中得到更多的信息。\n商侍再刺过来一眼见毫无效果神情更冷数分也不再开口径直飞落过来。李珣此时便不能装糊涂了他身形移动挡在羽侍身前笑道：「道友……」\n才吐出两个字眼前便是寒光闪动。他眼神冷却同样伸出手来仍是「锁魂勾」的手法与商侍手腕相触双方身形都是一震。\n商侍的眸光几乎已经冻结李珣也不逊色多少。\n李珣心中笃定得很就算大家都想动手多少也得要顾忌旁边的重伤号吧而若就此僵持下来当然最好不过。他就可以趁机诱导二女说出更多的信息……\n哎？\n彷佛鞭子抽打空气出的爆音商侍以一记泼辣的裙里腿击碎了李珣的计划。仓促之下李珣不得不后撤避开锋芒商侍却不追击而用手指在半空中连弹如抡琵琶空气中也出连串清脆的震音。\n「穿心曲？」\n李珣一直对妙化宗的诸多法门卖力研究见状不敢怠慢先是一声震喝干扰那渐起的节奏手上随即变换印诀幽明阴火与外界元气嗡然共鸣虚空中开裂了无数如婴儿小嘴般大小的裂隙灰白火光便从中喷射出来将商侍罩在其中。\n当然李珣也明白这种雕虫小技没什么实际效果他也只是要争取时间飞身去抢羽侍的所有权。\n果然商侍翻掌便将这阴火迫散身姿疾如飞矢也抢了过来只是李珣比她近得太多伸手便拿住了羽侍的肩膀阴火透入闭塞气窍将其制昏过去。\n商侍见羽侍落入李珣手里身形却依然未停手上甚至更加肆无忌惮。李珣还没想好怎么脱身便觉得身后如重鼓鸣响轰然声中强压如排山倒海般涌来。\n他怪叫一声噬影**全力动身形像是化成了虚无的影子映着远方强烈的光源四溢流散令人捉摸不定。\n商侍攻势一滞李珣哈哈一笑就藉这个空隙猛地向上拔升。由于体质原因即使不用血影妖身他的度也接近顶尖水准商侍失了先手哪还能追得及。\n李珣目光向下一瞥见商侍正拼命追来双方距离却越拉越远心中大快口上仍不饶人高声叫道：「道友我们交换信物在先你在此和我翻脸意欲何为？」\n商侍对此充耳不闻容颜冷凝只是奋力直追。李珣冷笑声中轻松地将双方距离拉得更远他也不再去管商侍如何追来回眸向水蝶兰那边望去估摸着如何与其会合。\n更远处天芷与妖凤的碰撞进入了新的**刺眼的光芒使方圆百里亮如白昼让人看了咋舌。李珣眯起眼睛正要看得更清楚些天空倏然间昏暗下去。\n李珣眼眸猛然大睁与之同时一声穿云长唳由极远处透空而来贯入耳鼓直令人五脏齐震痛苦至难以言道。\n没等他有所反应眼角处青光闪动恍如一横空长翅击山断云而来刹那间抹消他所有反应的可能。\n无声无息李珣肩上一麻紧接着便是漫天血雨喷洒羽侍浑身浴血翻翻滚滚地下落与她同时落下的还有李珣一条齐肩断去的手臂。\n李珣完全没感觉到疼痛他呆呆地停在半空无论是翻滚下落的残肢还有商侍、羽侍渐渐贴近的身影在他眼中流过脑子里则充斥了这样一个念头——\n青鸾、青鸾！这便是青鸾！\n下方商侍的手指已触到了羽侍的衣带她正要力同样是青影闪过眼前的羽侍突然就变成了那位清高孤傲的绝顶妖魔。\n大骇之下她甚至忘记改变手法只觉得一道冰雪般的眸光扫过她如剑戟般前刺的手指显得那么碍眼和尴尬。\n巨力嗡然迸商侍惨哼声中被青衣长袖远远扫飞出去直飞出数里才停下身子。\n青鸾立在虚空中身姿挺拔如松青衣一尘不染。在她身边羽侍仍在昏迷中身体却似是被一双无形的大手托住平躺在半空。\n青鸾的眸光在她身上稍一打量便移向半空中其余两人。\n被她目光扫过无论是李珣还是商侍都有一股深重的寒意从心底喷涌上来……",
            "summary": "李珣在悬崖上遇到了羽侍和商侍。羽侍想要见秦婉如，而商侍则试图阻止她离开。李珣试图帮助双方达成和解，但商侍突然发动攻击，李珣被迫反击。在这个过程中，他们发现了一个神秘的青鸾，她是一位强大的妖魔。青鸾出现后，商侍被打败，李珣失去了一只手，而羽侍则身受重伤。青鸾带走了羽侍，留下李珣在一旁震惊不已。",
            "characters_in_summary": [
                "李珣",
                "羽侍",
                "商侍",
                "秦婉如",
                "青鸾"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n秦婉如 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n水蝶兰 | 李珣的朋友，身份将一名冥王宗的弟子头颅送给李珣\n冥王宗 | 元难所在的门派，派出两名灵尊和四名冥将寻找李珣，与水镜宗和其他门派发生冲突"
        }
    ]
}