{
    "chapter_title": "第九十九章  一拳",
    "chapter_summary": "我们跟随李珣和水蝶兰的故事，见证了他们与强大的敌人和神秘的青鸾之间的冲突。在这场激战中，李珣失去了一只手臂，但他通过忍受痛苦来保持清醒。青鸾与水蝶兰相遇，两人曾因过去的恩怨而发生冲突。此外，百鬼道人的突然出现也给故事增添了紧张气氛。在这场混乱中，角色们展示出他们的勇气、技巧和应对困境的策略。青鸾在与李珣和水蝶兰的战斗中陷入困境，而百鬼道人的出现更是让局势更加复杂。",
    "characters_in_summary": [
        "李珣",
        "水蝶兰",
        "青鸾",
        "百鬼道人"
    ],
    "pre_entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，身份将一名冥王宗的弟子头颅送给李珣\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n百鬼道人 | 真实身份尚未揭晓，被李珣冒充。秦婉如提到百鬼道人的名号，使得李珣陷入困境\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n冥王宗 | 元难所在的门派，派出两名灵尊和四名冥将寻找李珣，与水镜宗和其他门派发生冲突",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "心中说不清是个什么滋味然而这种种情绪混杂在一起无疑却是最好的燃料。\n在嘴边喃喃的低语声中从心底深处烧起来的大火正呈燎原之势遍及李珣身体的每个角落尤其是眼眶彷佛被热油浇了进去剧痛中整个视界都是一片血红。\n他微垂下头抚住断裂的肩膀同时努力抹去脸上一切表情。\n他并没有封闭掉痛觉因为他需要用疼痛来清醒自己的脑子。透过血红的视野他仔细看着筋络肌肉参差不齐的断面。\n青鸾的手段粗暴得可以这条手臂并非是被切断而是被青鸾硬生生地砸下来！所以伤口不仅大量出血而且筋络骨骼受损严重就算有此界最上等的断续灵膏想要恢复到以往的灵敏也相当困难。\n当然这是对普通的修士来说。\n李珣的一缕神念已经与坠地的残肢勾连起来彼此气血筋络遥生感应只待启动「燃血锻体」的法门便能彼此相融再生。\n只是他还要再等等……再等等！不说身分上的顾忌单只是眼下这奇妙的局面就值得他当一会儿「废人」。\n李珣咬着牙强抑住体内翻涌的血气身形稍稍后移将身体藏在二女视线的死角中尽力淡化自己的存在。\n商侍是古音的心腹；青鸾则是古音的臂膀。「臂膀」与「心腹」\n就算劲儿不往一处使却何至于遥遥对峙气氛紧绷？\n这里面的味道必须要细细品味！\n不过商侍的警戒心相当重她瞥过来一眼没现李珣的神态有异只是皱眉提醒道：「赔上一条胳膊还不够吗？」\n她说话的空档青鸾一言不只是凌空摄着羽侍转身便要离开。\n商侍见状一惊也顾不得李珣是个什么反应飞身上去低呼道：「执议……」\n青鸾冷冷回眸身为绝顶妖魔仅是眸光中透出的威压便让商侍为之一窒。\n只是商侍终究仍属心志坚毅之辈稍稍一顿便垂拜道：「婢子这五妹只是区区侍儿此时伤重身污理当由婢子照顾不好污了执议的手。」\n「污不污我的手不用你来操心退下！」\n青鸾的回应极其霸道当即将商侍下面的言语堵回到肚子里去。\n商侍虽仍有心想做些动作可青鸾的眸光就定在她身上彷佛是一条无形的铁索将她箍得动弹不得。\n「果然有问题大大有问题！」\n至于是什么问题李珣依稀有些概念不过随着眼中血色越浓重他的思路便像被抹上了一层黏胶迟滞不前。\n在起伏涌动的血浪中李珣的眼神不自觉地盯在青鸾身上虽然眼前景物渐渐模糊可对方堪比烈阳当空的生机脉动却要比任何目视的景色都更为刺眼。\n还有那一片流溢在虚空中的醇香同样以青鸾为源头勾动着他的心弦心中有一个尖锐的声音嘶喊着：「冲上去撕了她那血啊血啊！」\n李珣闷哼一声放在断肩上的手指猛地加力用剧烈的疼痛切断了心中虚妄的狂想。\n便在此刻青鸾似乎有所感应向这边瞥了一眼但随即就像是被污了眼睛般嫌恶地扭过脸去。\n李珣自然注意到这些他吐尽胸中浊气想抿住嘴只是嘴角反而裂开停了停他又松开了捂着伤口的手身体轻轻地打颤。\n在他的感觉中水蝶兰明显已经感觉到这边的变故正急地靠近。\n远方天际天芷与妖凤的碰撞再起强光中飓风呼啸而来横扫半边天空周围的大气温度陡升似乎能把人的衣衫燃起。\n在不住拔高的风啸声中李珣深吸一口气外界燥热的空气入胸将他的血液煎烤的滋滋作响。他低唔了一声在这类似于呻吟的呼声中将脑袋垂的低无可低。\n流动在他血脉中的「誓蛊」小虫开始了奇妙的震动与远方的同类遥相呼应将明确的讯息以这种管道传递出去。\n青鸾不管他人心中的弯弯绕绕奔流的狂飙也无法对她造成任何影响瞥了一眼商侍之后她拂袖便走。\n羽侍像被一条无形的长索拴着随她而去。\n商侍见状忍不住再度叫道：「执议！」\n青鸾仅是冷冷一哼没有再开口的兴趣。\n然而她身形甫动数十尺外忽有人嗔声道：「谁家的垃圾乱丢血糊糊的恶不恶心！」\n这个距离……青鸾心中微吃一惊不由回眸看去偏又有人在另一方向说话语气无奈得紧：「你夫君我的啦扔过来让我接上成不？」\n话音方落青鸾眼角便有一截黑乎乎的断肢飞上半空正要从她头顶飞过而上面甩落的污浊血液几乎就要洒在她肩头。\n青鸾眸光冷澈也不作势体外数尺凭空起了一声暴鸣那截断肢在空中乍然一凝旋即被无形的大力挤成粉碎。细碎的骨渣血沫如同一场急雨蓦然倾泄而下。\n这完全出乎了青鸾的预料。\n她本来是看着这断肢碍眼想将其凭空蒸却没想到会出现这种状况。她知道其中必然有人搞鬼可眼下最急迫的事情还是要避开这污秽的玩意。\n她身随意动只一闪便在数十尺外没让污秽沾上半点可身形未停感觉便与先前大异。\n回眸看时却见昏迷的羽侍竟然留在原地丝毫不动被当空血雾喷了个满脸满身形貌凄厉之至以青鸾的洁癖那是绝不愿再沾手的了。\n「好快的手！」\n青鸾吃了记闷亏却也不恼冷静地将眸光转到声音初起处细细打量入眼的是位嫋嫋娜娜的俏女郎。\n女郎上身着一件广袖轻纱短襦长袖由多层淡蓝细丝织就朦胧婉约下裙则是一袭纱罗织就的百叠裙上绣蝶纹又缀明珠腰间缒有温玉环绶一身打扮素雅大方。\n不过目光移到女子唇边见其上轻抹的冰蓝唇彩便又得出与之前截然不同的叛逆味道。\n这女子青鸾是见过的。\n当年古音大索天下求一只异类血吻便是这女郎送来取了悬红而去。思及此后古音对她的评价留给青鸾的印象还相当深刻。\n「「逆水勾」水蝶兰？」\n当这个名号从她唇间流出之际青鸾蓦然想起关系到古音西南大计的幽魂噬影宗一事近来常勾连出这个女修当然更少不了与其同时出现的另外一人——是了刚刚被她砸下手臂的不正是百鬼道人吗？\n正想着不远处的百鬼便惨叫一声：「我的胳膊！」\n叫声中浑身浴血的羽侍终于失了凭依由高空中翻翻滚滚地落下。\n一旁商侍神色微变瞅准空档身形急泄而下追了过去。",
            "summary": "李珣在一场冲突中失去了他的手臂，但他并没有封闭痛觉，因为他需要用自己的痛苦来保持清醒。在这个过程中，他注意到青鸾的强大生机和香气，以及她与其他人之间的紧张关系。青鸾注意到李珣的存在，但她并没有理会他，而是继续离开。然而，在离开过程中，她遇到了水蝶兰，一个她曾经见过的人，当时古音大索天下寻找一只异类血吻，就是她送来的。",
            "characters_in_summary": [
                "李珣",
                "青鸾",
                "水蝶兰",
                "古音"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n水蝶兰 | 李珣的朋友，身份将一名冥王宗的弟子头颅送给李珣\n古音 | 李珣的盟友或合作伙伴，可能是某个势力的首领或高层人员\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n妖凤 | 林阁的妻子，态度奇怪，听到水镜先生的解释后心满意足，不再言语\n冥王宗 | 元难所在的门派，派出两名灵尊和四名冥将寻找李珣，与水镜宗和其他门派发生冲突"
        },
        {
            "id": 1,
            "content": "青鸾秀眉轻蹙将动未动之际却又见到水蝶兰唇边微微冷哂她若有所觉身形也凝定不动。\n羽侍下落不过五十尺商侍便破空赶至伸手去接。\n眼见手指尖已触到羽侍的衣带她目光不经意自羽侍脸上掠过只见这位相处了千百年的五妹闭目昏睡眉尖似蹙非蹙似是在梦中也扭结着惶惑与悲哀。\n商侍无声一叹手指骈划如剑似揽实刺便要割断羽侍的心脉。\n「便从此……解脱了吧！」\n手指刺下指尖所触却是一片虚无。\n羽侍的身体周围瞬间弥漫起一层淡淡的灰白光雾在远方强光的照射下扭曲波荡让人看不清内部的变化。\n商侍反应极快见情势有变指尖真息登时由内敛转为外放再不遮掩然而指劲透出依然打了个空。\n紧接着眼前血光迸一股甜腥味道扑鼻而来她心中凶兆闪现再顾不得羽侍身形飞后移。\n才退开数尺鼻尖之前爆起一声惊雷激荡的气流刮面如刀逼得她睁不开眼劲力透入更是震得连骨头都酥了。\n无需目见她便知道有人拦在她和羽侍之间送来这记重拳。\n「好厉害这一记冲拳若是打实了我必死无疑。这人是谁？」\n念头未绝拳风已离她远去。她忍着眼睑的疼痛睁开眼睛接着便大吃一惊：「百鬼！」\n不提这风格迥异的暴烈手段只凭百鬼立身此处的诡异商侍便已经糊涂了。\n商侍可以肯定在她出手之前百鬼道人仍在数里之外惨呼不过就是半息时间这家伙凭什么出现在这里？分身术吗？\n不等她想个明白对方眸光从她脸上扫过虽半身血污又残去一臂偏能从容不迫地道：「道友未免太心急了。既然与此人交恶何必再来攀亲不如由敝人携去使她们母女团聚也算积一件功……啧青鸾！」\n身后气流涌动如浪滚云翻将李珣的从容姿态尽数扫落。饶是他避得及时余波袭至周身气血也为之一乱只勉力护得身边的羽侍翻翻滚滚遁了开去。\n暴风刮来商侍的脸颊隐隐作痛。不自觉伸手轻抚却蹭到了几道细细的伤口应该是之前百鬼拳锋余劲所伤。\n她对自身姿容并不怎么在意也不去管伤口如何随手拭去血珠心中却想到此前古音的郑重吩咐——事情要做却不要让阎夫人有翻脸的理由！\n现在想来她唯有苦笑。\n不能让阎夫人翻脸她便不能在明面上与百鬼为敌可事情牵扯到羽侍便又勾连到妖凤、青鸾的立场一个处理不慎便是天翻地覆。\n这般复杂事态该让她如何是好？\n还没等她理清头绪青鸾第二波攻击已破空而来视十余里距离如无物挥袖间湍流激荡倾泄而下其势雄浑无匹却还能挥出犀利如剑的寒意当者披靡正是青鸾名震天下的「灵化七神击」！\n李珣怪叫一声身形再移同时只手在虚空一按也不见力却引得四野齐震周围如剃刀峰等高山甚至嗡嗡颤抖彷佛随时会倾倒下来。\n声势相随这片天地也像是随时都会崩溃一般元气交迸如怒海狂涛乱流激荡。\n北齐山脉为此界地脉主干之一气穴灵脉不计其数李珣以禁法截留地气积蓄了二十余日其储量已到了喷的临界点此时小试牛刀气势之足甚至出乎了李珣的预料。\n青鸾遥空一击湍流如蛟如龙但在这狂涛中扭动挣扎几回也声势渐弱最后竟化为乱流中的一股拂过李珣身侧时徒然卷动袍袖而已。\n「好大气！」\n这一声赞语却是出自水蝶兰之口。\n在青鸾出手时她不知是何想法竟然袖手旁观任凭李珣于惊险万状中将攻势接下自己却看得极是开心抚掌笑道：「要是不借禁法之力还有这般手段那才真叫长进！」\n恶狠狠剜过去一眼只是李珣也只有这点空闲而已。",
            "summary": "商侍在水蝶兰和羽侍的帮助下，试图解救陷入昏迷的羽侍。然而，百鬼道人突然出现，阻止了她们的行动。青鸾随后发动攻击，试图帮助商侍和羽侍，但在李珣的禁法帮助下，成功抵挡住了青鸾的攻击。",
            "characters_in_summary": [
                "商侍",
                "水蝶兰",
                "羽侍",
                "百鬼道人",
                "青鸾",
                "李珣"
            ],
            "entity_info": "水蝶兰 | 李珣的朋友，身份将一名冥王宗的弟子头颅送给李珣\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n百鬼道人 | 真实身份尚未揭晓，被李珣冒充。秦婉如提到百鬼道人的名号，使得李珣陷入困境\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n古音 | 李珣的盟友或合作伙伴，可能是某个势力的首领或高层人员"
        },
        {
            "id": 2,
            "content": "青鸾再击无功也不作态干脆俐落的第三击轰然而降。与之同时她莹白如玉的手掌翻转竟同时攻向水蝶兰。\n李珣顾不得水蝶兰那边伸出单手骈指虚划。\n转眼间三十里范围内十二处禁法尽皆归拢彼此通气连枝相互摩擦作用将聚拢地气中的杂质清除干净。这一反应随即向四面扩散继续澄清周围积蓄的地气洪流。\n十二处禁法贯通连绵各自的精微变化合为一处由此再衍生出来的种种变化较单一禁法何止复杂百倍？李珣却能在这交缠如乱麻的万亿气机中抓住最核心之处推而广之堪称以一羽之力撬动十万大山！\n初时那声势还不怎地可是随着禁法的深入以李珣为中心虚空好像在无声无息中塌陷了进去开裂的空洞中「滋滋」地溢出灰暗的雾气。\n青鸾遥空一击劲力所至却是虚无缥缈无一点可用力处又彷佛触及了某个不可思议的天地奇异的反应令她心神一凛不自主将大半注意力都移了过去。\n利用这个空档水蝶兰笑吟吟地旋身轻松地脱出青鸾攻击的范围。\n青鸾冷冷瞥去一眼面上青气闪过甩手回击铮然鸣响中水蝶兰头顶响起了郁郁闷雷强大的压力刺得她头皮痒显然她游戏般的态度已经彻底激起了青鸾的杀意。\n然而就在青鸾的注意力来回摆动之际虚空中震动连连震波在空间中扫荡形成的细细杂音渐渐汇聚于一处由低而高昂然如凶兽嘶吼撼人心魄。\n青鸾眉峰微蹙终于察觉有些不对肩头微动身形陡然化为一道淡青色光矢破开云气飞射而来。\n对于青鸾而言数里路程不过是弹指即至她已下定决心强攻一点将这看了碍眼的百鬼先抹去再说。\n只是出乎青鸾的预料在距离百鬼只有数尺之距挥出的手刀却只是斩中一个虚而不实的影子。\n霎时百鬼的身影如泡沫般粉碎连带着他身后的羽侍也消失不见然而他所立身的虚空已经彻底下陷为一个可怕的空洞。\n在虚空中开洞的情形很是古怪只凭肉眼更难以看清其中的究竟。\n即便是青鸾也完全是凭藉她的灵觉才现这个似乎是通向另外一个世界的洞口。\n方才若非她反应及时差点便直接栽进去。\n这感觉……黄泉恸鬼窟！\n不是通幽鬼路！\n也就是这一闪念的时间一点惨白至几乎透明的火光从深幽无底的空洞中探了出来。\n高空中激荡的烈风呼啸而过然而火光仍以自己独有的频率跃动着没有受到任何影响。\n看上去这火光彷佛就是空洞之后广袤空间呼吸的投影带动着难以想像的巨大能量。\n青鸾拥有着敏锐的灵觉这使她获得了比常人更多的资讯正因为如此于遥远空间的波动犹如一场风暴冲击着她的灵台。\n深埋在心底的回忆在这一刻翻涌上来青鸾只觉得颈上寒毛根根倒立紧接着便是不可抑止的戾气上冲涨得两边太阳穴隐隐作痛。\n她蓦然撮唇长啸借着啸声满腔戾气一泄而出啸声中她隔空一指正中那记惨白火光。\n这一指并非是要与火光及其背后雄浑伟力正面相抗而是以精妙奇绝的手法以另一波振荡搅乱火光跃动的固有频率。\n虚空中火光蓦然颤动两下与之相应的空洞中也荡漾出一圈微微的波纹。刹那间彷佛千万只秋蝉一起鸣响蓦然拔高的尖音恨不能把人的脑壳撕开。\n青鸾脸上青气再闪身形蓦然扬起一飞冲天。\n黑暗的天幕下蓦地炸开一团焰火也许颜色稍显苍白单调可光芒所及虚空自燃转眼间席卷十里方圆迫得商侍及水蝶兰等脱身不迭。\n紧接着更远七处绝不相干的山石地面蓦然崩缺爆炸声隐隐传来与当空燃烧的阴火绞合在一起平添声势。\n青鸾轻松飞出阴火燃烧的范围凌厉的眼神当空一扫很快就捕捉到李珣的位置杀意固然不可抑制却在出手前不可思议的赞了一声：「好！」\n当然是好！至少三位真人境高手联手才能使出来的「通幽鬼路」李珣只用了几处禁法辅助便完成得像模像样。\n若不是青鸾及时打断等「通幽鬼路」威力全开九幽地气逆袭此界百里之内生灵死绝便是青鸾怕也要灰头土脸了。\n对这种宗师级数的手段以青鸾的骄傲自负不免也要夸上一声。\n只不过赞声过后她的出手更是狠辣十倍。",
            "summary": "青鸾与水蝶兰进行了一场激烈的战斗。青鸾连续三击未遂，转而攻击水蝶兰，而李珣则在附近清理地气。青鸾的攻击被李珣的禁法干扰，导致她分心，给了水蝶兰逃脱的机会。随后，青鸾发现了一个通往另一个世界的空洞，其中透出一丝惨白的火光。青鸾试图阻止火光的跳动，但未能成功。她飞出阴火燃烧的范围，再次寻找李珣的踪迹，准备继续攻击。",
            "characters_in_summary": [
                "青鸾",
                "李珣",
                "水蝶兰",
                "阴火",
                "另一个世界"
            ],
            "entity_info": "青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突\n百鬼道人 | 真实身份尚未揭晓，被李珣冒充。秦婉如提到百鬼道人的名号，使得李珣陷入困境"
        },
        {
            "id": 3,
            "content": "若说之前这天界神鸟只是在地上懒懒地挥两下翅膀那么此刻神鸟振翅欲飞虚空云气立为之激荡山川河谷亦与之相和。\n在北齐山脉瑟瑟的呻吟声中青鸾素白的掌心微翻周围山谷平原之中便连串响起隐隐的爆鸣声看得李珣眼角抽搐。\n那是他花了二十几天时间做出的禁法布置青鸾只一翻掌便毁了大半天知道她是怎么察觉出来的。\n禁法崩坏原先积蓄的地气洪流转眼便散失了六七成而如此粗暴的方式更引了千里范围内一次大规模的地动。在这次地震中稍远的一座小山峰从山腰处裂开山体倾颓滑落声势惊人之至。\n李珣根本没有机会去收拢散乱的地气因为青鸾并没有给他任何喘息的机会。\n双袖一展纵横来去的青色光流几乎弥漫了整个夜空李珣还没来得及为青鸾千年难得一见的虚招而惊讶凌厉的罡风便扑面而来而此时他还不知道青鸾此刻的位置在哪里。\n「左边！」水蝶兰的声音在激烈的风暴中及时传来。\n李珣想也没想无底冥环近乎粗暴的从九幽之地攫取一波阴气再瞬间点燃同时架起了仅存的一只胳膊身体尽力偏移。这一刻他就像是一个燃烧的火球半边身体都放射着高热的芒刺。\n果然如水蝶兰所言青鸾的攻击从他左边袭来强力的风压瞬间就将外烁燃烧的阴火压得几近熄灭紧接着大力贯体而入也没什么出奇的变化纯粹以力压人却势如破竹。\n李珣虽将幽明阴火的精微玄奥挥到了极致依然不敌惨哼声中手肘内撞先伤了肋骨接着便横飞出去。\n这种时候他自然顾不得羽侍偏偏青鸾似乎是打出了火气对不远处的羽侍看也不看一眼遥空虚斩追着李珣杀过去。\n李珣体内气血翻涌还没有回过气来脑后便是寒风及体一时间为之魂飞魄散。\n「笨蛋！」水蝶兰的嗔声再度传入耳中这回却是近无可近。声音方起李珣脖子一紧便被水蝶兰揪着衣领飞遁远走。\n后面青鸾清唳一声不知用了什么变化满空矢流飞溅如同一场急雨倾洒下来。\n水蝶兰却是从容的很也不见力身形在广袤的天空下倏闪倏没每一次挪移便是里许诡异飘忽。\n便是李珣这随着她移动的人也只觉得满天都是她留下的残影看得眼都花了。",
            "summary": "在天界神鸟振翅飞翔的瞬间，周围的山川河谷都被其气势所震撼。神鸟轻易摧毁了李珣花费20多天制作的禁法，引发了一次大规模的地动。李珣无法收拢地气，因为青鸾没有给他任何喘息的机会。青鸾展开双袖，青色光流弥漫整个夜空，让李珣措手不及。在水蝶兰的帮助下，李珣躲过了青鸾的攻击，但仍在战斗中受伤。水蝶兰带着李珣逃离了战场。",
            "characters_in_summary": [
                "天界",
                "神鸟",
                "李珣",
                "山川河谷",
                "青鸾",
                "水蝶兰"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突。\n百鬼道人 | 真实身份尚未揭晓，被李珣冒充。秦婉如提到百鬼道人的名号，使得李珣陷入困境。"
        },
        {
            "id": 4,
            "content": "水蝶兰还有余力开口说话：「青鸾手段最是「锋利」气势一贯而下如刀似剑当者披靡。天底下敢硬挡她一击的怎么算都不过五指之数你竟然用手臂去接我该说你是勇猛无畏呢还是烧坏了脑袋？」\n李珣为之哑然回想起刚刚接下的那一击若不是幽明阴火的精微变化到了极致卷缠消解之法用得及时再加上身体强韧他现在早已拦腰断成两截了！\n正讪讪之际水蝶兰忽又回眸一笑：「不过呢能接下来便是真的了不起！」\n不等李珣从中品出味道来他喉咙紧却是被水蝶兰甩手扔了出去一路穿过数百道迅如光流的气箭直飞上近千尺的距离去势方竭。\n在这个高度下方的局势却是一览无余。\n他不看水蝶兰和青鸾的交手只看暂无人去管的羽侍。\n先前李珣设在羽侍身上的小手法还在生效使得羽侍仍浮在半空中随着澎湃的气浪微微浮动。青鸾显然也顾及羽侍存在刚刚的大范围攻击刻意避过了那个方位。\n与之相对应的隔了数里的商侍便有些尴尬了。\n看得出来她很想接近羽侍可横亘在二人之间的就是青鸾与水蝶兰交锋的战场如果她有什么异动毫无疑问青鸾会让她好看！\n了解了现在的局势李珣才喘口气心中又生出感应。\n稍微扭头只见西南方错杂的山林中正有几人飞掠而至好像是稍早被水蝶兰引走的冥王宗修士。\n根据水蝶兰回馈的讯息这批人是元苦、元艰两灵尊领着四个冥将只是已有一人被水蝶兰斩下头来。\n这批人一到局势又变复杂了。\n李珣依稀见得那几人仰头看着天空应该已经分辨出高空中诸人的身分或许有些忌惮……还有作为北齐山的「地主」某些人还真是姗姗来迟啊！\n眸光缓缓移动在更上面的虚空中扫过轻松地确定了刚刚凝结成的水镜位置可以想像在看到他的姿态时水镜之后的人们会有怎样一份尴尬。\n李珣的闲情逸致到此为止在稍停之后青鸾森冷的眸光如影随形再次锁定在他身上没有放他一马的意思。\n青鸾确实不会罢手尤其是面对当年那件「公案」的嫌犯。\n她花了些力气暂时隔开水蝶兰的干扰正要追击上去哪知身形甫动眼角处蓝光闪烁光线刺入眼中竟使她已经确认的方位距离有了轻微的错乱。\n青鸾心神微凛侧过身来迎面便是一道形如弯月的寒光。\n「逆水勾？」\n这是水蝶兰次主动出手青鸾立刻领会其中的不凡。\n以青鸾敏锐的灵觉竟然把握不到水蝶兰的位置六识完全被这「弯月」占满运转不畅。\n她的反应非常迅一察觉到不对立时澄清灵台同时由内而外真息抵荡又一声长鸣迸出来藉此清音青鸾拂去六识窒碍指尖轻挑大气立起震爆。\n虽说青鸾应对得当然而交手只一合便不得不放弃最擅长的犀利攻势以范围性的冲击波应对也算是输了一着。\n对此水蝶兰低低一笑见好就收身形借着震波后移。哪知将退未退之际头顶上忽地传来李珣的呼声：「小心！」\n水蝶兰怔了一怔才反应过来身形倏然隐没然而变生腋肘以她的神也不能完全避过。\n上下四方的空气猛然僵滞的同时肩背微麻一股阴森邪气透体而入不甚猛烈却如丝如缕直迫脏腑而且这邪气竟隐隐勾住她强压下去的伤势内外交迫使气血浮动伤情竟有反复之象。\n最要命的是这么一耽搁青鸾利剑般的眼神横移过来将她再度锁定使她欲退不能。\n「诛鬼刺？王八蛋敢阴我！」\n水蝶兰彷佛被人抽了记耳光脸上**辣的她狠挫银牙心中杀机层层翻涌不可抑止。\n事实上她中了这一击旧伤及青鸾的压力等客观原因倒占了大半只是以她的自尊还容不得给自己找理由搪塞！\n水蝶兰甚至不管青鸾的威胁冷然回眸死死盯着那个尚未来得及隐去身形的偷袭者。那人也算光棍见不能脱身便也定在当场冷冷而笑。\n水蝶兰真要鼓掌赞叹了：「原来之前还是小看了冥王宗元苦大尊……好得很哪！」\n话音未落她身形倏然不见。\n远在十余里外的元苦神色微变当即本能地后移半步可见水蝶兰的度留给他的印象是何等深刻。\n只是出乎所有人意料水蝶兰再出现时却是在高空的李珣身边一扯他的胳膊竟然就此飞遁分明就是要跑。",
            "summary": "水蝶兰与青鸾展开了一场激战。李珣在战斗中展现出惊人的勇气和力量，成功地接下了青鸾的一击。水蝶兰对李珣的表现表示赞赏，并在战斗间隙回顾了一下当前的局势。这时，冥王宗的元苦、元艰两灵尊带领四个冥将赶来，使得局势变得更加复杂。李珣注意到西南方山林中有几人飞掠而至，可能是冥王宗的修士。水蝶兰趁机对青鸾发起攻击，但被青鸾的逆水勾和诛鬼刺化解。水蝶兰在战斗中受到重创，被迫逃离战场，寻找机会反击。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "青鸾",
                "元苦",
                "元艰",
                "冥将"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突。\n百鬼道人 | 真实身份尚未揭晓，被李珣冒充。秦婉如提到百鬼鬼人的名号，使得李珣陷入困境。"
        },
        {
            "id": 5,
            "content": "元苦先是讪讪旋又大喜。他不惜这张老脸背后阴人为的不就是这一刻吗？只是还没等他做出什么举动一道刺骨的冰寒从头顶直贯下来他的身体立时僵住。\n青鸾低哼一声收回目光再把注意力放回到水蝶兰两人身上去。\n她已隐约觉水蝶兰身上似有旧伤就本心而言她不想趁人之危可是那个「百鬼」她绝对不能放过——直觉告诉她那厮与当年嵩京城外的阴谋绝对有千丝万缕的连系！\n更何况……那厮到现在还贼心不死！\n看到二人在空中划了个弧线又折向羽侍所在青鸾不怒反笑身形化虹紧追过去。\n或许是因为受伤的缘故水蝶兰的度略有些下降青鸾很快追到背后却没有立刻出手而是沉声开口：「七十年前嵩京城外你在那里是不是？」\n听她这语气哪像是询问分明就是往人头上安罪名。李珣微不可察地撇了撇嘴又用小指轻戳水蝶兰手心。\n水蝶兰会意当即扬声笑道：「青鸾仙子莫不是烧昏了头什么嵩京不嵩京我……」\n「不干你事！」青鸾冷声截住话头只将矛头对准李珣森然道：「不承认也没关系……我认定的人没有一个能活！」\n话音未落她双袖交叉虚空中风雷激荡一声闷爆悬浮半空的羽侍被气劲推动诡异地弹起擦过李珣已探出的指尖翻滚着上飞。\n李珣低骂一声和水蝶兰折向追去然而青鸾比他们更快身形扶摇直上抢在他们之前挥袖吸引似是在羽侍身上系了条套索轻轻一拉便让羽侍彻底脱出二人的控制范围。\n紧接着青鸾俯冲而下五指箕张在指尖旋绕的气流彼此交迸铮然有声虚空与之同声相和。",
            "summary": "元苦欣喜若狂，但还没来得及采取行动，就被一股寒气击中，身体僵硬。青鸾注意到水蝶兰身上的旧伤，决定抓住“百鬼”，因为她觉得他与嵩京城外的阴谋有关。青鸾追赶李珣和水蝶兰，试图阻止他们接近羽侍。在一场激战后，青鸾成功控制了羽侍，李珣和水蝶兰无法再靠近。",
            "characters_in_summary": [
                "青鸾",
                "李珣",
                "水蝶兰",
                "羽侍",
                "百鬼"
            ],
            "entity_info": "青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突。\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n百鬼道人 | 真实身份尚未揭晓，被李珣冒充。秦婉如提到百鬼鬼人的名号，使得李珣陷入困境。"
        },
        {
            "id": 6,
            "content": "在李珣二人周围无数锋锐的寒气交错飞掠与二人护体真息碰撞电火频滋滋之声连成一片。\n就在乍明乍暗的电光下青鸾排空突进次主动近身搏击当头一记手刀劈下取的正是二人肢体相连之处。\n这记手刀旁的也就罢了度却是迅若流光只一闪便劈进二人肩膀之间的空隙内无奈之下二人手上一震向两侧分开。\n李珣向左边倒飞出去青鸾如影随形后方水蝶兰身形旋动几乎没有任何停滞便追上来可仍然慢了半步。\n青鸾神情如水不见丝毫波动。她不敢轻视背后的压力可她却有十二成的把握在水蝶兰追上之前将前面这厮斩杀！\n心念一动庞然的能量便贯通周身每一寸肌体外烁之时与大气摩擦光芒色泽淡青刺眼之至。看着对面百鬼不自主眯起眼睛青鸾冷冷一笑手挥处寒气森森当者辟易。\n厉嚎声响起百鬼似乎知道避无可避身子一挺竟然反冲过来单臂握拳冲着青鸾的手刀直直迎上他双目充血看来颇有拼命的架势。\n这一瞬间青鸾竟微笑起来在这破天荒的笑容里她低语定论：「愚不可及！」\n手刀与拳锋相撞出奇的却没有出半点儿声音紧接着青鸾的身形便进行一次绝妙的回旋轻轻错过百鬼前冲的拳头来到他的侧后方。\n在这个角度以青鸾的利眼可以清楚地看到百鬼看似一往无前的拳锋却微微后缩另一只明显大了一圈的铁拳却挡在最前面其皮肉筋络血红突出骇人之至。\n百鬼的眼眸瞬间睁大至极限然而拳出无回他已经没有了挽回的机会。青鸾另一只手弯曲成爪猛然前探在尖锐的撕裂声青鸾半条手臂都穿入了虚空之中乍一看去便像是突然少了半个胳膊。\n但紧接着无数深蓝电火跳跃飞动伴着青鸾一声清叱四面崩散：「出来！」\n她像是展示一个绝妙的魔术随着这声叱喝一个雄壮的身躯竟被她硬生生从虚空之后甩了出来。\n青鸾第一时间扫视却见一袭漆黑的连帽长袍将其罩得严严实实分辨不清可是她却自有定论：「果然……」\n音犹未落她就再度力将这壮汉猛掼向冲上来的水蝶兰。\n事突然水蝶兰虽说遁法天下无双可为了避过这冲劲惊人的大块头仍不免缓了半步。\n没有任何缓冲青鸾甩手又是一击惨叫声中血光迸现百鬼仅存的一只手臂又被卸了下来他扭着光秃秃的肩膀向后飞退。青鸾扬扬眉毛很惊讶百鬼竟然还能活下来！\n不愿被满天血光污了眼睛她淡淡一笑眸光偏移又恰好对上水蝶兰冰冷的眼神。\n四目相对青鸾忽觉得眼前空间倒错明明是正前方的景色却在转眼间移到了左边——这不只是水蝶兰的移动而已目光所及便连远方山脉的阴影也瞬间移位乍一看去倒像是自己侧过半边身子。\n身与意严重不符以青鸾之能也有了刹那的眩晕。\n「又是幻术！」\n青鸾也没想到自己竟然连续两次上当不过她毕竟是纵横世间万年的大妖魔战斗经验丰富无比只一闪神身体便死死定在当空真息瞬间外烁狂飙迸横扫十丈方圆。\n如此凭藉真息与外物的接触她瞬间判断出对方的方位单手突刺正好破去水蝶兰的一击。\n「此界能有这种幻术造诣的除了一斗米教便是不夜城此外……」\n思路走了半截她猛然折腰丝丝破空声中一记凶悍的手刀就从她后脑掠过余势和她的护体真息碰撞竟是滋滋声。\n黑袍大汉一击不中瞬间折身又是一拳轰上更有水蝶兰纱袖轻舞间一轮弯月乍隐乍现极尽惑人之能事。\n两大高手的夹击完美地封锁了青鸾周围五丈方圆的空间交错的气机嗡嗡作响震荡大气便如千万条无形的绳索将她死死缠住。\n这一刻青鸾似曾相识。\n「故技重施！」连青鸾自己都不知道她喝声中迸的怒气有多么强烈。\n就在喷涌的怒气中两道狭长尖锐的青色光流在虚空中交叉旋又两翼分张青鸾身形便如神鸟击翅扶摇而上什么绳索封禁俱都分崩离析。\n下方水蝶兰与壮汉位置瞬间交错同时划弧再度夹击而上倒是默契十足。\n青鸾居高临下冷冷扫过双袖挥动毫不犹豫地分击两边三方真息一触或犀利如剑或炽烈如火或虚缈如云彼此交错声听来只是闷闷一声气爆然而扩散开来的震波却足以熔金销铁使人骨肉化泥。\n受震荡牵制三人身形都是一缓只是水蝶兰旧伤在身影响更大。\n气机感应之下青鸾的攻势更集中在这一侧很快她就有些吃力正要撤身体内「同心结」偏在此刻震动起来。\n水蝶兰先是微怔继而咬住下唇低咒：「死没良心的……」\n容不得她多想在青鸾山洪爆般的冲击下她先前既然有所动摇想再稳住便要付出十倍以上的代价。\n刹那间水蝶兰脸上血色尽褪便连蓝色的唇彩都为之失色可她的眼眸却似是注入了深蓝色的水墨瞬间晕染开来。\n侧过身来的青鸾恰好看到这幕奇景正如曾经的李珣她也不可避免地愣了愣以她的见识这一变化代表了什么几乎在瞬间就反应过来：「怎么会……」\n怔忡间她一往无前的身形终于稍有停滞。",
            "summary": "李珣和水蝶兰面对青鸾的攻击。青鸾试图接近他们并攻击他们的肢体连接处，但李珣和水蝶兰成功地避开了她的攻击。随后，青鸾和他们在空中进行了激烈的战斗。在这个过程中，青鸾展示了她强大的实力，而水蝶兰和李珣也表现出了他们的技巧和勇气。然而，青鸾在一次攻击中被水蝶兰和李珣的联合攻击所困，这使得她陷入了困境。",
            "characters_in_summary": [
                "李珣",
                "水蝶兰",
                "青鸾",
                "空中"
            ],
            "entity_info": "李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n空中 | 御剑飞行，确定方向\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突。\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确"
        },
        {
            "id": 7,
            "content": "后方壮汉反应如电凶暴之气裂喉而出吼声中重拳挥击风雷迸已是刚烈到了极致。\n被脑后烈风一激青鸾打了个激灵当即回醒过来。只是受挫的气势已很难再度提起前方眩目的蓝眸更让她心绪大乱。无奈中她只有借着三方冲击的余波斜插出去。\n「嘶」！\n耳边乍然响起一声毒蛇吐信般的长音又像鞭子破空抽击令人背上寒意顿生。\n青鸾猛然偏转目光映入眼帘的却是一对血红的眼珠。以她的利眼也无法看透浓浊的血腥之后是怎样的一个天地。\n她难掩惊讶脱口叫了声：「百鬼！」\n声犹未落彼此距离已经缩短到了青鸾所能忍受的极限。她低叱一声连腾出手的时间都没有护体真息蓬然爆强绝的能量与大气剧烈摩擦迸出刺眼的青光。\n便在此时后方两大强敌的攻击也如泰山压顶隆隆而至。\n没有任何犹豫青鸾瞬间做出选择。她半侧过身提起全副精力应对强大对手的合击至于另一边的某人若他脑袋能撞破护体真息的壁垒再分心不迟！\n第二波撞击如期而至青光如水般震荡青鸾脸色微白却是稳稳地抵住了这次冲击。\n只是她没有看到在漫天的青光下一点猩红的血色像是一块不起眼的伤疤留在青光障壁之上又在瞬间扩散成一个触目惊心的孔洞。\n破碎声起青鸾愕然回眸却见一只犹自涂着血污的拳头「破壁」而出正正轰向她的面门。\n青鸾的目光鬼使神差般错过越来越大的拳头看到拳锋之后那一对血红的眼眸还有那张正病态地扭曲着的脸。在此刻她心头掠过的却是先前不久的片段影像——\n羽侍遍身血污、商侍戟指欲下杀手百鬼无视数里之遥鬼魅般现身出拳凶横霸道与常时迥异……\n「血影妖身……血分身？」\n刹那间她明白了许多与之同时卓绝的自反应也构筑了第二道防线青光如水波般震动用妙至毫巅的化劲之法消解这记霸道的拳势。\n青鸾的手已提到胸口只要护体真息稍做缓冲她便能雷霆反制将百鬼碾成飞灰。\n然而撞击的刹那青鸾蓦然变色。\n那不是拳是剑！\n犀利通透的剑意与拳锋完美地融在一处以点破面以拙破巧恍惚中真如一柄绝世神锋嗡然鸣啸破空而来。\n青鸾的护体真息像是一层薄纸在刺耳的撕裂声中分崩离析。\n那仍沾染着血污的铁拳几乎没有任何停顿直冲而上与青鸾的面颊撞在一起。\n脆声响起令人心神为之一紧一震四根坚硬的指骨应声而挫齐齐折断。便在同时青鸾端秀清丽的面容也在巨力压迫下微微扭曲变成一个古怪之至的表情。\n在这一刻李珣面目狰狞嘶吼出声这巨响与指骨破碎的剧痛一起迸出来在夜空中回荡不休。\n「老子……礼尚往来啊！」\n沉闷的撞击声中青鸾像是倒飞的利箭以比来时更快一倍的度飞跌回去在夜空中拉起一道不带半点弧度的斜线深深撞进剃刀峰山顶那积蓄了千万载的永冻雪层中去。",
            "summary": "一名名为青鸾的女剑客与两个强大的敌人展开激战。其中一个敌人是百鬼，他的出现让青鸾感到惊讶。百鬼使用血影妖身技能，使出一个充满剑意的铁拳，打破了青鸾的防御并使其受伤。青鸾被迫后退，撞入剃刀峰山顶的永冻雪层中。",
            "characters_in_summary": [
                "青鸾",
                "百鬼",
                "剃刀峰山顶"
            ],
            "entity_info": "青鸾 | 未知身份，可能为天芷上人的盟友或帮手，出现在千折关，阻止了鲲鹏老妖与天芷上人的战斗。在与李珣和水蝶兰的战斗中，青鸾展现出强大的实力，使得李珣和水蝶兰不得不联手应对。\n百鬼 | 可能与李珣存在某种关系，具体身份和背景尚不明确\n李珣 | 幽魂噬影宗弟子，水蝶兰的朋友，钟隐的晚辈，可能与百鬼有某种关系，发现了一个名为墨丝蚶宝的宝物，在战斗中使用玉辟邪抵挡对手的攻击，与箕胖子关系融洽，共同前往水镜宗。在水镜大会上遇到徐亢和阴散人，与明玑一起讨论婴宁被掳事件的处理方案。\n水蝶兰 | 李珣的朋友，将一名冥王宗的弟子头颅送给李珣，在与青鸾的战斗中，水蝶兰与李珣联手对抗青鸾。\n空中 | 御剑飞行，确定方向\n羽侍 | 散修盟会的成员，与百鬼道人发生冲突。"
        }
    ]
}