{
    "chapter_title": "第一章  毛须(1)",
    "chapter_summary": "农民们因为小麦成熟的季节遇到大雪而感到担忧，但孩子们却觉得这是新的一年的到来。在农历庚辰龙年和癸未六月，耙耧山脉遭遇了一场持续的特大暴雪，给当地居民带来了严重的灾害。尽管天气恶劣，受活庄的人们还是在菊梅的带领下开始紧急收割麦子。菊梅的家庭中有盲人桐花，她努力适应着周围的环境。在这个被白雪覆盖的世界里，菊梅和她的孩子们勇敢地面对生活的挑战，共同度过炎热的夏天。县长和乡长来到一个村庄，寻找一个被认为是疯子的女人。当槐花，一个年轻漂亮的女孩，发现他们的真实目的时，她的情绪变得失落。村民们决定让一个女孩去寻找她的外婆。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "天热了，下雪了，时光有病了\n你看哟，炎炎热热的酷夏里，人本就不受活，却又落了一场雪。是场大热雪。\n一夜间，冬天又折身回来了。也许是转眼里夏天走去了，秋天未及来，冬天紧步儿赶到了。这年的酷夏里，时序乱了纲常了，神经错乱了，有了羊角风，在一天的夜里飘飘落落乱了规矩了，没有王法了，下了大雪了。\n真是的，时光有病啦，神经错乱啦。\n小麦已经满熟呢。一世界漫溢的热香却被大雪覆盖了。受活庄里的人，睡觉时赤裸裸在床上摇着大蒲扇、软纸扇；身边放了一张布单也是不盖的。可是，到了下半夜，先是刮了一阵风，谁都眯着眼儿去扯拽单子了，把单子搭在身上了，却又觉得寒气从单子缝中往人的身骨里边扎，往心肝脾胃里边拧，就又起床去箱里、柜里翻那收拾好的被子了。\n来日里，各家推开屋门儿，女人们都一色儿惊叫道：“呀——下雪啦！五黄六月的大热雪。”\n男人们一色儿推开屋门待一会儿，叹上一口气，说：“操！大热雪，又要荒年哩！”\n孩娃们一色儿有光有彩地唤：“啊！下雪啦……啊！下雪啦……”像日子又过到了新年了。\n庄里的榆树、槐树、桐树、杨树们，是实实在在白了呢。冬天落雪，那树是一枝一条的白，夏日树叶蓬旺，一片浓荫，这白就冷不丁白成一堆了，白成山峰了，像撑着一把硕大厚重的白伞了。擎不动雪的树叶让雪从叶上滑下来，嘭一下，如一团面粉落下来，在地上炸出许多白亮亮的点。\n麦熟时节落了大热雪，耙耧山脉间的许多处地儿，都皑皑白出一隅冷世了。原先一块连着一块的麦田地，小麦倒卧了，惨痛地伏在地上被大雪埋盖着，有穗儿撑到雪外的，也大都从穗根那儿折着脖，凌凌乱乱的，像大风吹过的谷地和草坡，又被大雪覆了去。你站在山脉上，站到田头上，还能闻到一丝的麦香味，就像抬走棺材后灵棚里的一丝香火味。\n你看哟，酷夏里落了一场大热雪，茫茫白白的一片哩。\n洁洁素素一世界。",
            "summary": "时光突然变得混乱，导致大雪纷飞。这个反常的现象让人们感到惊讶和担忧。小麦成熟季节的大雪给农民带来了灾难，使他们担心今年的收成。然而，孩子们却兴奋地认为这是新年的到来。大雪覆盖了整个地区，使得树木变得洁白如雪。这个奇特的现象让人们感叹时光的混乱。"
        },
        {
            "id": 1,
            "content": "不消说，农历属龙的庚辰年，癸未六月，耙耧山脉的这场雪，让整个山脉和山脉间的受活庄人遭了天灾了。\n受活庄人，又忙将起来了\n老天哟，雪是一下七天哩。七天把日子都给下死了。\n七天的大热雪，当真的把夏天变成冬天了。\n雪小时，有人家开始冒雪去麦田收割了。不用镰，是用手去雪地把麦穗扒出来，拿剪子把穗儿剪下来，装进篮或袋，再一篮一袋地背到田头上。\n最先去田里剪麦的是菊梅领着她一股脑儿生养的大孪胎中的三姐妹，一色儿芳龄的儒妮子，她们一顺儿排开，如了花草呢，齐齐整整着，身边放了篮子、袋子或箩筐，左手伸进半尺厚的雪地里，抓住麦秆，将麦穗从雪里拽出来，右手使剪便把穗头剪掉了。\n一庄人老老少少，无论瞎盲瘸拐，就都相随着菊梅一家去了自家雪地剪收了。\n雪天大忙了。",
            "summary": "在农历庚辰龙年和癸未六月，耙耧山脉遭遇了一场持续七天的特大暴雪，给当地居民带来了严重的灾害。尽管天气恶劣，受活庄的人们还是开始了在雪中的麦田收割工作。菊梅带领她的三个女儿和其他村民一起用手扒开雪层，用剪刀剪掉麦穗，然后将麦子背到田头。在这个大雪天里，整个村庄的老老少少都参与了这场紧急的收割行动。"
        },
        {
            "id": 2,
            "content": "茫白白的山坡上，剪收小麦的受活人，如了一群羊在动弹着，散散落落哩，剪子声在雪地冰凌脆脆地响。脆脆地响了一世界。\n菊梅家的田地是在一条沟崖岸，一面挂崖，两面邻了人家的庄稼地，田地的脑头是通往耙耧深处魂魄山的梁顶道。几亩田地，见物有形，有圆有角，却大致还是方正着、平整着。大姐桐花是个全盲人，向来是不下田地的，向来都是吃过饭坐在院落里，再从院落走到门口上，最远足的处地就是庄头或梁上。可无论到哪儿，她眼前都是一片茫茫的黄。日头毒烈时，她眼前会有一团粉淡色，可她不知晓那是粉淡色，她说看着那颜色，像是她用手摸过的泥糊水。不消说，那大约就是粉淡了。\n她不知晓雪是白的哩，不知晓水是清的哩，不知晓树叶是春天变绿，秋时转黄，落下来就成了干白呢。可这些，菊梅一家全都知道哩。所以哟，老大桐花她只管着自己的穿衣和吃饭，不消管酷夏里落下了大热雪。余落里，次的槐花、老三榆花、最小的幺蛾儿，便都如一群鸡娃儿样跟着娘去雪地收割盛夏的麦子了。\n其实哟，外面世界是新的景色呢，山脉没有了，沟壑没有了，一茫茫的白色把世界都盖了，只有沟底的水还清洌洌地流。在山梁的雪地上朝着沟底儿看，那河水黑亮着。黑油油的亮。菊梅一家一整色的女人们，都在那几亩雪地里剪麦子，手是冻红了，额门上却有一层儿细细的汗。\n说到底还是夏天哩。",
            "summary": "菊梅一家人正在收割盛夏的小麦。尽管环境艰苦，他们依然努力生活。家里的老大桐花是一个盲人，无法下地劳作，但她仍然努力地适应着周围的环境。在这个被白雪覆盖的世界里，菊梅和她的孩子们勇敢地面对生活的挑战，共同度过炎热的夏天。"
        },
        {
            "id": 3,
            "content": "菊梅领着三个姑女儿，每人把持着一耧三行的麦，扒着剪着，像一排机器从雪地犁过去。雪是平整的，剪过去就乱乱糟糟了，像一群鸡狗在雪地打过了仗。别的人家从梁上过去时，望望梁道上堆的麦穗儿，便会惊惊地把目光投到地中央，对着菊梅唤：“老菊呀，今年我要到你家借粮哩——”\n菊梅回过头：“只要有余粮，你就可着劲儿借。”\n人家说：“没余粮就把你家姑女往外嫁个嘛。”\n她也就一脸喜意地笑了笑，没了声儿了。\n人家就走了，去自家雪地扒剪麦子了。\n一个山梁的雪地都忙将起来了。有瞎子的人家里，倘是人手少，那瞎子也是要忙着收获的。他被明眼人牵到田头上，明眼人从雪地扒出几棵麦，塞到他手里，让他一直沿着麦畦儿往前摸着剪，剪到摸不到麦棵了，就该掉转回头了。瘸子、瘫子和圆全人，是要一样干活的，他用一块又平又滑的木板坐上去，每剪一把麦，把身子往前挪一挪，那木板就朝前滑动了。木板在雪地上是比圆全人拔腿行走还快呢。没有平滑木板的，就坐在柳条编的簸箕上，只是让那簸箕纹在雪地顺直着。哑巴和聋子是无碍啥儿干活的，听不见，说不出，就不消有啥闲心思，干起活来就比常人一心了，快捷了。\n晌午了，一道山梁上都漫着湿润的麦香了。",
            "summary": "菊梅带领三个姑姑在雪地里收割麦子，其他村民也加入到这个劳动中来。菊梅乐观地回应那些可能向她借粮的村民，并表示愿意帮助他们。尽管有残疾的人如瞎子、瘸子等，但他们也通过自己的方式参与劳动。到了中午，整个山梁都弥漫着湿润的麦香。"
        },
        {
            "id": 4,
            "content": "雪是悄没声息地小了去。\n菊梅一家刨剪到田地那头时，梁道上站了三个人。都是圆全人。都是城镇人。他们朝雪地那头打量着，手在嘴上喇叭着，哇哇啦啦不知唤了啥。旷野和雪地把他们的声音吸干了，像井把飘下的雪花吞掉了。菊梅立起身，朝梁上打量着说：“去看看他们干啥呢。”话一脱口，槐花要站起拔着雪地走去时，幺蛾儿便先自如一个真的蛾样从白皑皑的雪面上朝梁上飞了过去了。\n槐花说：“蛾儿，鬼吧你。”\n蛾儿回过了头：“姐——你盼我死了做鬼呀？”\n小蛾儿就吱喳吱喳跳着雪，轻飘飘到了梁上去，像一只小虫、小雀落在田头上。她的那个小，把三个男人惊着了。有一个男人朝前走几步，蹲到她面前。\n他问她：“多大哩？”\n她说：“十七呢。”\n他问：“多高呀？”\n她就羞怒了：“你少管。”\n他笑笑：“我看你也就是三尺高。”\n她恼道：“你才三尺呢。”\n他仍然笑着在她头上摸一下，说我是乡长；又指着站在雪地上披了大衣的人，说他是县长，那个是县长的秘书，你去把你们庄上管事的人叫过来，去把茅枝婆找过来，说县长来庄里亲自走苦问贫哩。\n她笑了，说：“茅枝婆是我外婆哩，我娘在雪地那头剪着麦子呢。”\n乡长看着她，脸上有几分怪奇地笑着问：“真的呀？”\n小蛾儿说：“真的呀。”",
            "summary": "菊梅一家人在田地里劳作。当他们走到梁道上时，遇到了三位来自城镇的陌生人。这三位圆全人是乡长、县长和县长秘书。他们让蛾儿（菊梅家的女儿）去通知庄上的管事人和茅枝婆（蛾儿的外婆），说县长要来庄里亲自了解贫困情况。蛾儿欣然答应，轻巧地飞到梁上，与乡长约谈。乡长对蛾儿的诚实感到惊讶。"
        },
        {
            "id": 5,
            "content": "乡长又扭头去看县长的脸。县长脸上缺了表情呢，不知啥时挂了蜡黄色，嘴角上有了一筋一丝的动，像他们说的啥话牵了他的心，像谁上前在县长脸上扯拽了一把呢。可是哦，一瞬儿后，县长把目光从幺蛾儿头上漫过去，望着山那边的一世界白，脸上的蜡黄又不知为啥淡落了，一脸膛儿都是平静了。\n秘书是个年轻人，条条个，润长脸，先先后后都在看着田那头的槐花、榆花们。槐花穿了一件红毛衣，人样儿小巧哩，漂亮哩，灵灵秀秀水嫩呢，可那红毛衣让她在雪地又如了一团儿火，使那秘书始终没有正眼来看小蛾儿，可蛾儿只一眼，就见了他心里的私事了。就知道他始始终终都怪异异地在看着她的次姐槐花了，也便恶怒怒地瞪了他一眼，回身大叫着唤：“娘——人家找你哩——找我外婆哩！”\n蛾儿就又如蛾样从梁上飞回到田头了。\n姑女们就都把目光落在了娘身上，仿佛有人找娘是桩意外的事，是本不该的一桩儿事。娘的挂兜里的麦穗也又剪满了，她转过身儿时，如怀了孕的媳妇一样难，缓缓重重旋过来，把一袋麦穗从脖上取下搁在雪地里，用冰红的凉手擦了一额门子的汗，盯着蛾儿问：“蛾子，梁上来的都是谁？”\n“是县长、乡长和县长的秘书呢。”\n哗一下，菊梅的脸上先是挂了白，紧步儿，白里透了嫩色的红。大冷的天，额上的汗倒也擦过了，可那汗却又旋急旋急地渗将出了一层儿，像冷猛儿被掀起的蒸笼熏了一下呢。立站着，她手扶着那胸前的麦穗袋，眼从她一群姑女们的脸上扫过去，冷冷淡淡说：“都是干部呢，是干部去找你外婆嘛。”\n槐花听说是县长和乡长，脸上怔一下，立马荡起一片兴烈烈的红。\n一群儒妮儿，大模样不消说是一样的，可你仔细去看时，也就觉察了槐花的长相更为端正些，皮肤也更为白嫩些，她知晓她比姐和妹们出众一点儿，所以就争盼着有头有脸的事，也就盯着梁上的人看了许久一阵子，回头说：“娘，外婆是疯子，也许真是县长呢，你过去看看嘛。\n我也跟着过去看一看。”\n老远的蛾儿对着槐花道：“人家说最好找外婆，外婆才不是疯子哩。”\n菊梅就又让幺蛾儿回庄里去找了姑女们的外婆了。\n槐花望着梁上，便生下满脸的失落了，用脚狠狠在雪地踢几下，踢得一老满脸都是急焦的通红色，像了一处儿崖梅艳在她的脸上了。",
            "summary": "一个乡村故事中的一段情节。县长和乡长来到一个村庄，寻找一个被认为是疯子的女人。村长和村民们对此感到惊讶，而槐花，一个年轻漂亮的女孩，对这次来访感到非常兴奋。然而，当她发现县长和乡长的真正目的是寻找她的外婆时，她的情绪变得失落。村民们决定让一个女孩去找到她的外婆。"
        }
    ]
}