{
    "chapter_title": "第十三章  干(3)",
    "chapter_summary": "茅枝是一位在革命中失去亲人的流浪者，后来成为受活庄的石匠妻子。尽管她已融入乡村生活，但仍关心外界事务和支持互助组和合作社。她希望能帮助村民走向更美好的未来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "说起来，几十年前的己丑牛年里，这个世界上发生了天大的事。茅枝婆那时候还年轻，也才二十七八岁。二十七八岁，她已经做了石匠多年的媳妇。做了媳妇，未及生养，因此水嫩秀润，腿虽有些瘸，可也没有瘸到哪里去，慢些走路没人能看出她是一个残疾人。她是几十年前，石匠到耙耧山里给人洗磨时从半道捡回的一个大姑娘。没人知道她从哪里来，要到哪里去，人饿得柴柴瘦瘦，死死昏昏。石匠从深山二十几里把她背回庄，喂了水，灌了汤，过几年她就做了他的媳妇了。那个年景里，耙耧人从外边背回一个女的就做了自己媳妇是常有的事，没有什么可以惊奇的。可惊奇的是，这个叫茅枝的姑娘，人不是庄稼人的样，穿的却是庄户人家的家常服，可又长到十七岁，还不会种庄稼，不会缝衣裳，倒能认识不少的字。她是被石匠从路边救活过来的，那时石匠单身过了三十一周岁，将近比她大了十五岁，是合该立马和她成亲结婚的，可石匠因为大，茅枝因为小，却没有很快成亲过日子。她就在他家和他分开着住，那么长久地分铺安顿着。安顿着，却又常常透出要离开受活、走出耙耧的心。她是人在受活，心在耙耧外的世界飘浮着。飘浮却又没有最终一横心离开受活庄，都以为是因为石匠一家对她的好，究其实，倒不完全是这样。她是从小跟着母亲和红军走了千里万里的人，在第五次反围剿的战斗中，有一夜，她和母亲睡在山洞里，忽然母亲就被几个男的红军抓走了，天亮时，和另两个红军一道被枪毙在了一条河边上。她是三天后才知道母亲是被一个她常叫伯伯的红军团长枪毙的，知道了母亲和那另外两个一叔一伯的红军是叛徒，说一个团几个月来总甩不掉敌人的围追和堵截，都是母亲和那叔、那伯告的密。因为她是叛徒的女儿，即使三天在洞里没吃饭，也没有哪个红军叔啊、伯的敢去给她送上半碗汤。可是到了第四天，有个红军营长把她从洞里抱出来，给了她一碗汤、三个煮鸡蛋，说她娘不是叛徒，叛徒是另外几个人，也都已经枪毙了，队伍已经可以安全地甩掉敌人，和中央红军会师了。说她母亲已经被追认为革命烈士，她是烈士的后代，革命的后代，因此就成了最小的红军女战士。\n就跟着队伍从四川的哪儿辗转着往西北的方向去，一年又一年，她长出成人样儿，能持枪打仗时，部队一到西北，就在一场恶战中被打散了，姐妹们各自离散，流落他乡。在那些跟着队伍的年月里，她是在惊惊恐恐中长大的，敌人的枪声和枪毙母亲的枪声总在她的睡梦里砰砰砰地响，就在这外人不知的惊恐里，她说要走着，却又一天一天留在了受活庄。留下来，却又总不忘记着走。日间里闲下来，她总是要到山脉的梁道上，碰到从山外进来的路人就问人家许多事，问外面的世界怎样了，仗还在打着吗？日本人到了山东到了河南没？而路过的人，也是多半不能告诉什么给她的。她也就终于明白，耙耧山脉在世间的偏僻，就像一块平常的碎小石头，被遗落在一条漫长的沟谷间；像一蓬儿草，生长在一大片的林地样。路过梁道的人，也都是对世事知之甚少的耙耧人。又三年两年，就这么一晃过去了，外面世界上，有关日本人长短的消息，也是今天传过来，明天传过去，并没有什么的确凿和一定。但因此，受活人也就慢慢知道了，她是跟着队伍走过的人。可是走过了，也就走过了，心里有了伤，身上有了疤，腿瘸了，落根在受活这地方，是连心思也不能走远的。还有那偏僻，连一丝革命的确凿消息也没有的偏僻，也就成了她要走却又留下来的最好理由。似乎也就只好让日子把那些往事全都掩埋着。受活有种不完的地，有吃不完的粮，她也就日渐习惯着，会了种地，会了缝衣，成了庄稼人。石匠有一个七十三岁的老瘫娘，她是受活年龄最大的人，最知道受活的来龙与去脉，关于受活的起源与传说，都是出自她的口。茅枝每天和她在一起，是开口合口都称她为奶的。庄里有人说，你让茅枝给你叫娘嘛。她就说，你就别操闲心了，该让茅枝给我叫啥我心里清白呢。人又说，让你孩娃去把她睡了去。她就冷眼盯着那个规劝她的人，说闲了就歇歇你的嘴，心咋就不长到肚里呢。",
            "summary": "茅枝姑娘在几十年前的己丑牛年被石匠从深山中捡回并收养。她从小跟随母亲和红军走千里万里，但在一次战斗中，母亲被误认为是叛徒并被枪决。茅枝在红军解散后流落至受活庄，逐渐习惯了庄稼人的生活。尽管她心中始终有着走出去的想法，但仍然选择留在受活庄。"
        },
        {
            "id": 1,
            "content": "庄人们就愈加敬着了石匠的娘。\n可庄人们以为茅枝永生都不会和石匠结婚时，有年冬天他们成亲了。后来庄人们才知道，是那年冬天石匠的娘有了病，临终时抱着茅枝尽了劲儿哭，哭着和茅枝说了很多话，茅枝也哭着和她说了很多话。后来几十年都没人知道她们说了啥，可是到末了，茅枝就答应和石匠结婚成亲了。\n答应了，石匠娘就安安详详死去了。\n那一夜，她就和石匠合了铺。\n那一年她虚岁十九，他已经快到三十五岁了。\n就那么过活着，择日子埋了石匠的娘，石匠就不再出门去洗磨，日日夜夜地守在家，守着她，种着地。茅枝呢，虽还时常打听一些外面世界上的事，比如人家说，日本人到了九都了，她的脸上会有一些惊白色。人家说日本人从城里到了乡下要粮食，见了孩娃们还给孩娃发些洋糖吃，她就会有一脸的狐疑色。关于外面的风雨和枪枪炮炮的事，她虽依然热爱地打听着，却从不再说要离开受活走了的话。\n她是真的成了一个受活的人。石匠去犁地时她就牵着牛。石匠割麦时她就在石匠身后捆麦捆。石匠发烧了，她就到村里寻姜找葱给他熬汤喝。和家家户户都一样，虽都是有瞎、有聋的残缺户，可却扎扎实实地种地收割，忙秋忙夏，到季里，家里的粮食吃不完，菜也吃不掉，日子过得殷实而富足。世外的事和受活人的日子遥遥相隔着，如相距了十万八千里。除了庄里人到几十里外的镇上赶集买些油盐，捎回来一些亦真亦假的战事消息外，受活是和外面世界遥遥相隔着。\n就这么一天一天隔着过去了。\n一个月一个月地过去了。\n春夏秋冬地过去了。\n过了己丑牛年到了庚寅虎年，照着民国的日子算，到了民国三十九年哩。就是那一年，那一年的秋天时，茅枝去几十里外的街上赶了一次集。先前庄里赶集都是男人的事，是那些圆全的男人和不盲不瘸的男人们，把各家要卖的杂物挑出去，把要买的物杂挑回来。\n可是这年秋，落叶满地时，茅枝去自己家田头摘柿子，就远远看见从山下路上爬来了一个人，她就在那柿树上问：“喂，你知道外面世界啥样吗？”",
            "summary": "庄人们尊敬石匠的娘，但没想到她会与茅枝结婚。石匠娘在临终前与茅枝交谈，使她们决定结婚。婚后，石匠专心照顾家庭，而茅枝虽然仍然关心外界事务，但不再提离开受活的想法。直到民国三十九年，茅枝在集市上遇到一个陌生人，询问外界的情况，开始关注外部世界。"
        },
        {
            "id": 2,
            "content": "那人抬头望着她：“啥子啥样啊？”\n她说日本人打到哪儿啦？\n那人就惊着说日本人早就回家啦，他们乙酉鸡年从民国三十几年的八月投降至今都又过了五年啦，眼下连民国都没啦，四邻八村都已经入了合作社了呢。\n那样几句平淡的话，树下的人不会想到它将给树上的人带来怎样内心的波澜和惊奇，不会想到一个人的和一个村庄的历史将从此翻开新的一页。他走了，她在树上遥望着耙耧山脉以外那隅开阔之处，秋天的白云在天空淡淡飘动着，日光如水洗了般明明亮亮，大地与万物，都在这明亮中发生着奇异的变幻与流动。就是在这变幻与流动中，茅枝最后望了一眼那穿中山服的人的背影儿，她从柿树上下来回家了。\n来日，她一早就往镇上去赶集。从受活到那叫柏树子街，来回有一百多里路。所以她是在鸡叫头遍就起床，鸡叫二遍就上路，鸡叫三遍时，她已经独自在山脉上走了十几里。\n到鸡叫四遍时，就下了耙耧山。\n到天色亮得一望几里时，就见到意外景色了。她看见一处村落，一片田地，看见了一面山上的一块小麦地，竟有几亩那么大，小麦地里有男男女女几十个人在一同锄着那块地，横来一排，一字儿排开，锄过去半亩就完了，再回来就有一亩锄完了。她不明白谁家能有这么大的地，谁家会有这么多的人。受活庄最大的地块是马聋子家的地，一共也才八分半。可是这地块，大到了整面坡，最少有几亩。再一说，谁家人口再多也多不到单年轻劳力就竟有二十几口人，倘再加上老人和孩娃，那这个家里就少说有了五十几口人。\n五十几口人怎么不分家？\n五十几口人怎么烧饭吃？\n五十几口人怎么做衣穿？\n五十几口人咋儿住房和睡觉？\n茅枝就立在那块地头上，日光像温水一样浇着她。新锄过的田地里，土是深红色，潮潮的，润润着，像空气中流着一条看不见的河。就在这深红里，茅枝看见田头上插了一块木牌子，木牌上写了松树坡庄第二互助组的字样儿，且那木牌已经被风吹雨淋过，字在牌上有些模糊了，看那木牌插在那儿少说有了一两年。她不明白互助组是啥意思，就盯着木牌呆怔着。这时候，从田头的沟上走来一个年轻人。人家说，喂——那媳妇，看啥呀？\n她说这互助组是啥意思？\n人家就惊惊地盯着她，你原来认字呀？\n她有些不屑地瞟了他，我就不能认字呀？\n他说，你认字咋不知道互助组是啥意思？\n她就脸红了。",
            "summary": "一位女子在柿树上询问关于日本人的情况。一位穿着中山服的男子告诉她日本人已经投降多年，周围村庄已经加入了合作社。这段对话让女子内心产生了波澜。几天后，她去镇上赶集，途中看到了一个大型互助组，她好奇地询问互助组的意义。一位年轻人告诉她，她竟然认识字，这让年轻人感到惊讶。"
        },
        {
            "id": 3,
            "content": "他说难道你们庄里没搞互助组和合作社？互助组就是把没牛的户和有牛户互到一块儿，把壮劳力和薄劳力互到一块儿，把有犁的和有耙的互到一块儿，把田多的和田少的互到一块儿，大伙儿合互到一块儿种、一块儿收，一块儿分粮吃。以后就再也不会有地主长工了，不会有穷人买卖孩娃了，就天天都是新社会的天，新社会的地。年轻人说着他就系好裤带，扛着扎在地边上的锄去那一堆人里锄地了。\n茅枝依旧木呆呆地站在那。那年轻人的几句话，使她忽地明白什么了，如一间久黑久暗的黑屋里开了一扇窗，有一束光猛地泻进来，把她心里最幽深的地方照亮了。她望着那走远了的小伙子，望着那一堆起落着锄的人。冷猛间明白世上有天大的事情发生了，可受活那儿还一点不知道，像全世界都有日光和月光，可受活庄上却成年论辈子地黑暗着，与世隔绝着，连一丝风都吹不到。她不知道为什么没听说过庄里的圆全人去柏树子街赶集回来说过土地合种的事，没听说过互助组和合作社的事。不知是圆全人去赶集路上没见过，还是见了回来没说过，再或是在哪天的饭场上吵吵说过了，恰巧那天她没去饭场没听见。\n世界是和多少年前大不一样了。\n满天下人都已解放了。\n新国都定都到了北平后，北平那儿的中央已经号召四面八方的庄稼人，分得土地后，又往一块合互着种。所有的田地都是政府的地，不归家户，不归个人，只归你种着收着打粮吃，可那地不再如你家的被褥一样是你的。世界翻天覆地了，人也翻天覆地了。家户间分了地主、富农、贫农、中农、下中农的三六九等，可受活那儿竟对这些全然不知，连一丝风声都没听说过。\n世上发生了这么大的事，受活竟一丁点儿都不知。",
            "summary": "一个年轻人在农村谈论互助组和合作社的概念，这些概念在当时的新社会中具有重要意义。然而，这个农村地区的受活庄却对这些事情一无所知，仿佛与世隔绝。这个故事强调了世界在土地改革和农民解放方面发生的巨大变化，以及受活庄在这个过程中的无知和孤立。"
        },
        {
            "id": 4,
            "content": "茅枝又往前边走去了，她心里沉沉的，像自己不是这个世上的人。过了一个村，到下一个庄子时，日头彻底地升起来，空气里有了温暖暖的热，她就又看到有人从村后那面坡上扛着锄或挑着箩筐走回来，朝着那庄子走过去，随后，紧跟着就从那坡上来了一队人，一群人，不是扛着锄或锨，就是挑着粪箩筐，一道朝着那个村落走。不必说，他们是一群互助组里的人，一道儿出工又一道收工了。他们像一支队伍打了一场胜仗样散散落落地走回兵营里，扛着战利品，还一路唱着歌。他们唱的是河南梆子调，听不清唱词，却能看见那调儿欢欢畅畅，如水样流在辰时的半空里。茅枝站在这边梁道上的一个高处，望着那些庄稼人，唱着进了村落里，她的眼里深含了对他们的羡慕的光。可是，羡慕归羡慕，慢慢地，她心里那被人遗忘的感觉慢慢成了一种痛。一种内心的痛。她又在一个村头看见墙上用白石灰刷的大标语，其内容不是说互助组和合作社如何的好，就是多少年前写上去的，而她在十几岁时都见过，也帮人写过的打倒地主（土豪）分田地那样的话。标语口号的字早都不再新鲜了，可在日光下还依旧闪着光。看到大标语和这样的话，茅枝的心里有了颤巍巍的动，像一眼盖着的泉水被猛地揭开来，咕咕咕地喷流着。那泉本来是自小就流的，枪里雨里，南里北里，雪山草地，人肩马背，因了那时小，过早的疲劳了，渴望歇着了，所以从陕西的黄土坡上一村儿一程地独自朝着豫西走回时，她是要遇到队伍就随了队伍去，遇了合适的家户就随时准备在那家户住下来。可她一村一庄地走，一天一天地走，到了耙耧山脉，这就遇到石匠了，遇到受活这个村庄了。受活庄像在那耙耧山里等了她几百、上千年，见了她就把她留下来，她也像就是为了寻找受活才从陕西往着豫地里走，也就终于在她走不动的时候找到了受活庄。\n她在受活一住多年，一切伤痛都已平复，就连石匠的娘死前她哭着趴在老人怀里说了那么多的话，都一字儿未提的伤痛也开始被淡忘。除了她自己，那事情在世间再无一人所知晓。谁都不知道，她在队伍时，是认了一个湖北的红军排长做了哥哥的。在那道密令把部队解散后，那有着轻伤的排长和她是一道离开队伍的，遇了敌人后又是和她一道躲在墓里的。就在那墓里，下了一天雨，她发烧不止，昏昏迷迷，不知过了多久雨停日出时，她从昏迷中醒过来，却不见了认她为妹的排长了。更为重要的，是她醒来发现了她的下身有些黏，有一股女人的经血味，后来她才知道，她是在昏迷中被人破了身子的。是被那有些爱她的红军排长破了的。被破了身子后，她就在那空墓里蹲着哭了一天整，不见排长从哪走回来，也不见有人从那墓前走过去，至天黑，她就拖着她被排长作践了的身子出来了。\n一步一瘸地往家乡的方向走。\n就碰到她的男人石匠了。碰到了在那等她有百年、千年的受活庄，也就住下来，日渐地平复着自己那哭天无泪的伤痛。到眼下，她的伤痛已经平复，身子已经长成，疲劳也已经歇息过来。世界已经大不一样，她该做些事情了，该在受活做些事情了，该领着受活做些事情了。\n当然，她不能忘了她是到过延安的人。\n说到底，她是革命过的人。\n那么丁点儿就开始革命了。\n到今天，这么多年过去了，她虽已经是石匠的媳妇，已经彻头彻尾是了受活人，可到底她也还是红四的革命者，家里箱子的包裹内，也还叠藏着红四的一套红军服。\n她还年轻哟，满身都是精力，她怎么就能不做一点事情呢。\n她想，我要革命哩，要领着受活入社呢。\n絮言——红四\n她要革命。\n她要领着受活人进入互助组和合作社。",
            "summary": "茅枝是一个从陕西来到豫西的流浪者，她在革命中失去了亲人，并在战争中失去了贞洁。后来在受活村定居并嫁给了石匠。尽管她已经融入了受活村的生活，但她仍然保持着对革命的热爱和对互助组和合作社的支持。她希望能在受活村发挥自己的作用，带领村民们走向更美好的未来。"
        }
    ]
}