{
    "chapter_title": "第十八章  枝(3)",
    "chapter_summary": "我们跟随受活绝术团从县城到九都市的表演历程。起初，他们在县城的成功演出吸引了市民的注意，导致门票价格上涨。随后，他们前往九都市进行表演，再次取得了巨大成功，使得他们的名声传遍整个城市和地区。这个故事展示了人类对艺术、对美好事物的渴望和追求，以及社会底层人民在困境中的乐观态度。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "像一桌好菜正吃到兴致上，各个菜盘都空了一模样，像一瓶酒刚喝出它的醇香时候见了底儿样，台下的人不得不从那座位上立站起来了。县长和前排的县干们也都立站起来了，鼓着掌，每个人都是一老脸的惊异和兴奋。谁能想到县长下了一次乡，竟带回这么一个绝术团，每个节目都叫人不敢相信的新奇哩，每个演员也都不敢让人相信他们是远乡僻壤的乡下残疾哩。而顶为重要的，是所有的县委、县政府的干部都通过受活人的出演，看到了一片列宁照耀的曙光了，看到购买列宁遗体所需的款项有了一棵摇钱的参天大树了，有了这棵树，到末了就准定会把列宁遗体安放在魂魄山，使魂魄山成为取之不尽的银行哩。\n试演的成功把县长的热血鼓荡起来了，上台和受活的演员一一握了手，嘱托他们回去烧一顿好的夜饭吃，又嘱托说，天热得很，下次出演每人都要带一把纸扇来，说买了纸扇开一张发票来，由县里报销掉，算县里给剧团发的第一批福利呢。握了手、说了话，县长就在掌声中由县干们簇拥着离开剧院了，又簇拥着到了县里的招待所。\n在招待所石秘书和所长说了几句话，风快的，石秘书就在制式的文件报告纸上写出了一份请示报告来呈着递到县长面前了。\n报告上写着：关于庆贺绝术团试演成功的晚宴请示。\n柳县长：为庆贺我县受活绝术团首次试演成功，特将庆贺晚宴菜单呈上，请批示。",
            "summary": "县长和干部们在观看受活绝术团的表演后，对他们的才华表示惊讶和兴奋。县长决定支持这个剧团，并为他们提供福利，如购买纸扇的报销费用。在招待所，石秘书向县长提交了一份关于庆贺绝术团试演成功的晚宴菜单请示报告。"
        },
        {
            "id": 1,
            "content": "凉菜十个：大白菜心、小葱豆腐、水煮花生、油炸花生、水煮毛豆、生姜菜丝、黄瓜蘸酱、红酱大葱、芹菜姊妹、百合兄弟。\n热菜十个：红烧兔肉、青炖野鸡、蘑菇烧鸭、大肠烧蒜、牛肉干烧、羊肉萝卜、猪肉三丁、鸡肉爆肝、红枣蚂蚱、青蛇白龙。\n汤三个：三鲜汤、酸辣汤、甜羹汤。\n柳县长接过报告仔细看了，拿笔在上面改了两样，在报告的末尾写了同意两个字，又签了自己的名字。快疾地，那报告就又到了招待所的所长手里了。立马间，十个素菜、十个荤菜也就端上了桌。\n县长和县干们就在那招待所的餐厅喝了一场庆功酒。喝高时，县长在酒桌上吐了真言呢，说了一大堆惊人的话，做了一件惊坏了天地的事。\n那是两间房子的大餐厅，酒足了，饭饱了，夜也已经深得如一眼枯井了，炊事员和服务员也都在门外打着瞌睡了，县长又给自己倒满了一杯酒。把酒杯举在半空里，他扫了一眼他的部下们，说都把酒杯端起来，我最后问大家几句话。\n县委、县政府的干部就都满上酒，举在了半空里。\n县长说：“今天就算召开了一个县常委的扩大会，我作为县常委的一号问大家一句话，也是向大家征求意见哩，希望大伙能畅所欲言，言无不尽哩。”\n大家便都站在那儿举着杯，说县长你有话尽管说，我们都团结在你的周围哩。",
            "summary": "一段庆祝活动的场景，柳县长在看过一份报告后签署了同意，随后在招待所与县干部们共进晚餐。晚餐包括凉菜、热菜、汤等多种菜肴。在晚宴结束后，县长召集大家举行了一次县常委扩大会议，希望大家畅所欲言。"
        },
        {
            "id": 2,
            "content": "县长说：“你们说我决定购买列宁遗体的决定英明不英明？”\n大家一连声儿说英明哩，英明哩，是双槐县有史以来最英明的决定哩，要让双槐县八十一万人千秋万代受福哩。\n县长问：“你们说我为筹建列宁森林公园和列宁纪念堂辛苦不辛苦？”\n大家说，县长辛苦哩，我们都有目共睹哩。\n县长问：“你们说受活的绝术团是不是双槐县的一棵摇钱树？”\n大家说，何止是摇钱树，摇钱树你还得用力去摇哩，这受活出演团简直就是一条流着金子的河，你不用费力那钱每月都会流过来。\n县长说：“现在都看见购买列宁遗体的希望了吧？”\n所有的人就都无言地笑了呢，想到当初自己曾经偷偷笑话县长是异想天开时，都有些疚意挂在脸上了，对县长便有了无限的敬意哩。这时候，县长的脸上没了笑意了，一脸严肃在脸上厚着了。他立在那酒桌的正中央，一扬脖子把那一杯酒饮进肚子里，一冷猛地正着脸色说：“既然这样，我有一个建议着大家同意不同意——同意的就和我一样喝下这杯酒，不同意了就把这杯酒放下来，等于咱们今天只看了一场戏，吃了一次饭，没有召开啥儿会。”\n就都把目光聚到县长的脸上了，等着县长那惊天动地的问话了。\n县长庄庄重重说：“我建议，在魂魄山列宁纪念堂的右边地下挖一个一间房子大小的耳房来，这耳房和列宁遗体的正堂并着肩，待列宁遗体购买回来后，咱们发扬民主，实行无记名投票，看谁在我们这一届的领导班子里，对建造列宁森林公园和购买列宁遗体的贡献大，谁为全县百姓造福多，谁将来死后就和列宁遗体一块埋在那间耳房里，作为对他的永久纪念和感谢。”\n县长说完了，他就望着满桌的同仁们。满桌的同仁似都被县长的建议惊着了，一时不知是说好还是不说好。屋子里漫满了酒菜味和夏天深夜的凉味儿。从窗外透进的月光到窗口便被屋里的灯光挡了回去了。可在屋子里，却能看见升起的月亮紧巴巴地贴在属于双槐县的天空中，像一块又亮又薄的一圆青绸挂在了天空呢。县长就那么举着空杯望着大伙儿，同仁们也都举着满杯望着同仁们。空气中有一股僵硬的冷味儿，在屋里窜来窜去的酒气的声音，如细风样在屋里吹动着。这当儿，过了久长久长一阵子，县长觉敏到了啥儿了，猛一下把他的空酒杯扔在桌上了，跟着那酒杯的破碎声，就有一个县委的副书记正着脸色问县长：“柳县长，你说的不是酒话吧？”\n县长说：“我柳鹰雀一辈子没有醉过酒。”\n“我同意。”那副书记便梗着脖子把酒喝掉了。\n一桌人就如大梦初醒一样全都觉敏了，灵悟了，都说同意、同意哩，把手里的酒都灌进自己肚里了。\n到夜又深得比枯井更深时，柳县长他们你扶着我、我扶着你，从县招待所踩着月光出来了，也就正碰到受活的演员们，他们瘸瘸拐拐，相互地牵着或搀着，从剧场那儿收拾完了出演的台，吃了出演的夜饭儿，哼着耙耧的调歌，正踢踢踏踏往城西走着哩。\n他们是住在县城西边的一个村落里。",
            "summary": "县长提出了一个大胆的建议，即在列宁纪念堂的右边地下挖一个一间房子大小的耳房，用于安置那些为建造列宁森林公园和购买列宁遗体做出贡献的人。这个建议引起了大家的震惊和讨论，但得到了一致同意。在夜晚深的时候，县长和其他官员们在完成会议后，遇到了刚从剧场演出的受活演员们，他们一起走在回家的路上。"
        },
        {
            "id": 3,
            "content": "门前处地儿上，自行车挂到树上了\n原来哟，这世上有人生来就是为了做制奇事的，他是为了做制奇事儿活着呢。有人是为了候等奇事儿活着呢，是为了候那奇事儿才终日过着常人的日子呢。就像柳县长，一瞬眼间，做制成立了这个绝术团，第一场试演也竟大获了成功呢。就像是县城里的百姓们，终于在这个夜间就遇着了候了上百年的奇事了。来日里，县城里的大街小巷子，说的便都是绝术团的出演了。说着说着，断腿猴那跳钉子就成了独腿过刀山，过火场就成了独腿过火海。单眼儿，本来吸口烟的工夫能纫七根九根针，说着说着就成了出口气的工夫能纫十七或十九根银针了。马聋子的耳上放炮，本是能在耳前放上几个小炸炮，一传就传成能放二脚踢的炸雷大炮了。瘫媳妇是能在桐树叶上绣个知了、蚂蚱的，一传就传成能在树叶上绣龙刺凤了。还有盲桐花和老哑巴，把他们的绝术也神话到了没边没沿了，仿佛他们都不是这世上的残人了，是为了身上的绝术也才各自残了的。总而言之呢，受活的绝术惊天惊地呢，至来日，柳县长让再在剧院正式演一场，卖着门票试一试，一张门票大人为五块，孩娃三块钱。早先时，双槐县是连满世界都轰轰隆隆的电影也才一张门票五块钱，可没料到受活的绝术一张门票五块钱，半晌工夫也竟卖完了。买票的人竟都排成了长龙队，你挤我，我推你，动用了县里的公安也才有了一层秩序儿，有了秩序那卖票的窗口还是挤掉了几十双的鞋。有人买了票，找着鞋，笑嘻嘻地走掉了；有人买了票，不要那鞋了，也笑嘻嘻地光着一只脚丫走掉了。还有的孩娃儿，鞋被挤掉了，又没买到票，他或她就立在剧院门前的日头地里哭着骂着说：“日你娘呀，你们把我鞋给踢到了哪。”",
            "summary": "柳县长成立了一个绝术团，他们的表演大获成功，吸引了众多市民的关注。各种神奇的技艺被夸大和传播，使得原本普通的技能变得惊人。一场正式演出后，门票销售非常火爆，导致秩序混乱。有些人找到了鞋子，笑着离开；有些人丢了鞋子，但也笑着离开；还有些孩子因为鞋子被挤掉而哭骂不已。"
        },
        {
            "id": 4,
            "content": "“日你奶呀，热死了我也没有买到票。”\n到了黄昏里，那剧院门前就站着公安检票了。那买了一把一张三块钱绝术票的机灵人，他就把他的票都给卖掉了，一张票卖成五块了；买了一把五块钱一张的，他就敢一转手一张卖到七块、九块了。\n再来日，那票价就水涨船高到九至十三块钱一张了。\n再再来日里，票价就又一笼统涨到十五块钱一张了。十五块钱一张票，贵是贵了些，可那剧院也竟仅仅剩下了几个空座位。\n三场演出后，县委、县政府的中心轴事便悄没声息地转着移着到了受活绝术团的出演上边了。不仅发文正式成立了双槐县残人绝术团，还确定了名誉团长、执行团长、业务副团长、宣传干事和财务部门及导演、化妆、灯光、监督等七七八八一连彻不消说的事。名誉团长是柳县长，执行团长是耙耧调的老团长。演员呢，那些受活的残人们，第一场出演紧张些，第二场出演放松些，第三场，就有些自如了。谁出演都和在受活庄口的人前说话做事差不多。因为出演卖钱了，县里就给受活人每人发了一百块的出演费。受活人就拿着那钱又说又笑了，又蹦又跳了。有人拿着那钱，上城街上给老人买了衣裳托人捎了回去了，有人买了城里孩娃的耍物，带给自家孩娃了，年轻的，他就买了烟抽了，买了酒喝了。槐花哩，她就买了城里姑女们用的唇膏、脸油啥儿的，而且哦，她竟就有一夜没有回到团里住，回来说她在城街上把路走错了，转了一夜哩，说后来碰到石秘书，石秘书把她介绍到了县政府的招待所。说招待所里如何的好，你不洗澡也有热水在那儿流。她还说，过些年她要嫁到城里来，要嫁一个和石秘书一模一样、有头有脸的圆全人。\n受活人就都笑了她，说：“你忘了你是受活的儒妮子。”",
            "summary": "主人公为了看戏但没有买到票。戏剧表演结束后，票价逐渐上涨，达到了15元一张。县委和政府开始关注受活绝术团的演出，并正式成立了残人绝术团。受活人的演出越来越自如，因为演出卖钱了，县里还给每个人发了100元的出场费。有些人用这笔钱为家人购买了礼物，而槐花则买了一城里的化妆品。然而，槐花计划将来嫁给一个城市里的完整人。"
        },
        {
            "id": 5,
            "content": "她就恼怒了：“你才是儒妮子。”她说她正在长个儿，说她眼下就比她的姐们妹们高，一量呢，竟真的高出了一指儿，就都喜着说，槐花开始长个了，离开受活几天长了一指儿，要这样和玉蜀黍拔节样疯了地长，立马儿，不出三个月就从儒妮子长成了圆全姑女了。这么说道着，让她长着她的个，到了几天后，绝术团就连三赶四离开县城了。\n虽然走的前一夜，槐花又没有回到团里的大铺上睡，可来日她却说，出演完了她去睡到她刚相熟的一个姐家了，除了榆花在没人时往她面前吐了一口痰，受活人谁也没有说啥儿，谁也没有想起该说啥儿呢，也就都到地区所在地的九都市里出演了。\n在九都的出演哩，也是经了一番苦心谋划的。第一场出演是不卖门票的，时间赶在礼拜末，县长带着县里的班子全都随团到了市里呢，各人都动用了亲朋好友的情，赛着看谁送出去的门票多，看谁请的来看出演的人物大。于是哟，柳县长把地委牛书记请到了，别人把报社、电台、电视台的朋友也都请到了。因为地区最关心双槐县的书记到了剧院里，地委的机关领导也大都一家老少地来了哩。看了那绝术的表演呢，人物们的惊奇是不消去说的，戏场上掌声不断也是不消要说的。地委牛书记因了惊奇，为每个节目鼓掌手都拍得红肿了，而顶为重要的，是来自地区和市里的各家报纸都用半亩地的篇幅报道了双槐县绝术团的出演哩。报纸和电台、电视台，称受活庄的每个人都是世界上独一无二的艺术家，说出演团必然会为双槐县的经济腾飞插上比鹰有力、比凤凰美丽的翅膀哩。接下来，受活的绝术表演便成奇闻了，传遍了全市和地区的街街巷巷了，连市里三岁的孩娃都知晓市里来了一个天外残人绝术团，都要哭着唤着去看那出演了。\n学校里便停课集体购票去看了。\n工厂里便都一批批轮休放假让工人们去看了。",
            "summary": "一个绝术团在县城演出后，前往九都市进行表演的过程。在九都的演出取得了巨大成功，吸引了大量观众，甚至学校停课、工厂放假以供员工观看。这使绝术团的名声传遍整个城市和地区，人们纷纷称赞他们是独一无二的艺术家，认为他们的表演将为双槐县带来经济腾飞。"
        },
        {
            "id": 6,
            "content": "那些孝顺的儿娃们，便背着瘫在床上多年的父母去看了。看完了回来埋怨说，你也在床上瘫了半辈子，你咋就不会在树叶上绣花绣草呢，咋就连吃饭还得让我们端到床前呢。\n那些家里有哑巴、聋子孩娃的父母，便领那聋哑孩娃去看了，看完了，便让他的哑巴孩娃练习“察言观色”了，让聋子孩娃练习“耳上放炮”了。结果呢，他孩娃的耳朵就被炮崩得流血化脓了，那报纸就又立急地把这事情登在了报纸上，还在报上又用了几分地的大篇幅，警告市民尽可以观赏双槐县残人绝术团的出演，但一定不能强迫伤残的老人和孩娃们向绝术团的演员学习哩。这一来，绝术团便在九都市里名声大振了。第四天，正式售票出演时，一张门票四十九元，上千张门票一个钟点就被一抢而空了，像几十年前全县的人都到受活庄抢食讨粮样一抢而空了。\n改日里，那门票就涨到一张七十九块钱了。\n第三场，也就索性浮动到一张门票一张整钱了。\n到末了，就稳在了甲级座位一百八十五元，乙级一百六十五元，丙级一百四十五元，均价一百六十五元。事情真是大出了人意呢，一张票卖到一百八十五元，那市里的票贩儿能一百八十五元买了卖到二百八十五元。票价又涨到每张二百零五元，贩儿们能卖到二百六十五元。竟真的是水涨船高哩。城里人都一笼统地疯了呢，像大人孩娃都得了羊角风，一说到双槐县残人绝术团，那大人孩娃就把饭碗、筷子放下了，兴奋得嘴角吐沫了；一说到有个断腿能从舞台上的火海里打着车轮飞过去，男娃们就要背着书包在马路边上翻着筋斗了，吓得开车的司机一老满脸的苍白立急立急地刹了车闸呢；说到有个瘫媳妇你给她一片树叶子，她一瞬眼间能在那树叶上绣出一只鸡，绣出一只猫，那学校的女孩娃们就在她们的作业本上画鸡、画猫了，描龙画凤了。\n真是呢，这城市的大街小巷都为受活人的出演疯了哩。它的工厂里，也是有许多的工人几年没了事做哩，没了工资哩，到了歉收菜季里，要出城到乡下的菜地捡着菜叶维持生计呢，可这时，被左右邻居说动了，被有钱的人鼓荡起来了，仿佛不去看一次出演就白白活了呢，也便把捡垃圾，卖纸箱、酒瓶的钱从床头的草席下边一咬牙取了出来了，去买了一张最便宜的门票去看了。有病的人，本来是几个月都躺在床上不动的，曾经为吃西药便宜还是中药便宜不止一次算过呢，可到了这时候，就把那药钱取出来去买门票了看了出演了，说天大的病，再好的药，也没有神情喜悦重要哩。说精神好了，百病皆无了，也就不顾一切地去看了那出演。真是的，人疯了，汽车也疯了，公共汽车原是不从那叫长安剧院的门前过去的，可这时它就改了路线了，从那门前经过了。经过了，那环形车就挤挤拥拥，司机和售票员到月底的奖金就高出许多了。\n汽车疯了，洋车子也跟着疯了呢，为了看出演，那剧院门前的角角落落都停满了洋车子。\n没地方停了的，就把他的洋车子举起来挂到树上了。\n挂到墙上了。\n挂到广告牌子上了呢。\n看洋车子的人，他手里的小竹牌儿不够用了呢，就用硬纸剪成碎片儿，上边按上他的手印或签上他的名，当做凭证发给了骑洋车子的人，然后用一根草绳把地上、树上、墙上的洋车子一串一串捆在一起了。\n洋车子疯了，电线杆子也疯了。\n原先它是不到半夜就要断电的，下半夜城市就陷进了黑暗里，可这当儿，它就通宵明亮了。\n灯泡很快就烧了，烧了很快就又换上新的了，因为那绝术团一夜要演两场呢，它得给来看下夜出演的人照路明道呢。",
            "summary": "由于他们的表演非常精彩，吸引了大量观众，导致门票价格不断上涨。这使得原本生活在社会底层的人们也开始关注并观看表演，甚至不惜花费巨额资金购买门票。这种疯狂的现象不仅影响了城市的交通、生活秩序，还使得一些原本生活困难的人也加入了观看的行列。这个故事展示了人类对艺术、对美好事物的渴望和追求，以及社会底层人民在困境中的乐观态度。"
        }
    ]
}