{
    "chapter_title": "第十九章  枝(4)",
    "chapter_summary": "本章节概述了绝术团在多个剧院的演出经历以及一位县长的雄心壮志。由于各种原因，绝术团的演出时间从一周延长到了半个月，期间剧院之间甚至发生了争夺演员的冲突。为了吸引更多观众，绝术团选择了一个座位更多的较差剧院。同时，县长在回到地区后，没有回家就直接参加了常委会。在会上，他展示了绝术团演出的收入潜力，并提出了购买列宁遗体的计划，以期待为双槐县带来巨大的经济收益。县长充满激情地展示了他的计划，甚至忘记了喝水和休息，但他也意识到了未来可能面临的难题。县长决定回家与妻子分享他的计划和兴奋。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "真是的，到了不可理喻的田地哩，绝术团原来是计划在长安剧院演出一周哟，结果一演就演了半个月，往下个剧院搬迁时，那剧院的经理也还生了气，把喝水的杯子摔在台上了，说：“我哪儿得罪了你们啦，你们咋说走就走呢。”\n可和下一家剧院已经签下协约了，不走已经是不行的事情了。\n没想到剧院和剧院为了争抢受活人的出演竟还闹了起来了。人家说有两家剧院的经理还你我打了架。最后由绝术团定夺去哪家出演时，绝术团没有选那有空调的上好的剧院呢，他们选了一家没有空调只有电扇的剧院哩。因为差的剧院座位多，能坐一千五百七十九个观众呢，而好剧院只有一千二百零一个座位子。\n受活的绝术出演在九都疯成了，隆隆轰轰，惊天动地的疯成了，像耙耧山脉深处的一棵缺胳膊断腿的树，进了城，几天间就成了参天大树了；像受活房檐下的一棵病怏怏的黄苗草，离开受活，一瞬眼间就成了绿蓬茵茵的旺草了，开出了一片红黄绿蓝的硕大花朵了。\n不可理喻呢。真的是不可理喻呢。柳县长从地区回到县里来，已经是受活人在市里二十一天出演到了三十三场。回到县上他依旧没有回家呢，径直到县委常委的小会议室里开了一个常委会。会议室在县委办公楼的三层上，一排长圆桌，十几把硬木椅，墙上挂了几张伟人们的像和中国地图与双槐县的行政区域图，墙是白粉剥落的墙，地上是粗砾砾的洋灰地，那简陋的景况要比乡下路边的农机修理厂的车间好得多。就在这三间通屋的会屋里，后晌的日头明亮晃晃的在天空照耀着，日光到了会屋这儿却被云彩遮挡了，有风哩，开着窗，那风就凉凉爽爽从窗里吹进来，也便满屋都是爽快了。因了没有歇午觉，上百公里的路上都被绝术团的成功激荡得没有了安分的心。这当儿，柳县长兴奋得有些瞌睡了，也便脱了鞋，躺在常委的会议桌子上，光脚对着窗口睡着了。还有了惊蛰闷雷样的打鼾声，一声悠然，一声短促地响在屋子里，把墙上的地图都震得哗哗作响了。\n一会儿的工夫，七个常委们也就到齐了。\n到齐了，柳县长也是知晓的，可知晓他也还是又打着鼾声睡了一会儿，让常委们在那会议室里干等着，直到过了个把儿钟，终于让那阵瞌睡走了去。走了去，睡醒来，揉揉眼，打个哈欠，伸个懒腰，柳县长就又一身的精神了。他光脚蹴在会议桌正头的椅脸上，让大家分开来坐在两边儿，然后便如同往日样，在会议开始前独自抠了一会儿脚指头。抠脚指头也并不是因为柳县长的脚指头脏，脚趾缝里痒。大家都是县委副书记或常务副县长，这当儿县长抠抠脚指头，让会议闷在那，让出门都是人五人六的县委副书记和常务副县长们等在那，和大家开会、领导总要迟到一会儿是一个意味儿。柳县长不迟到，他总是第一个到达会议室，然后等都到齐了，坐好了，准备开会了，他抠一会儿脚指头，这样到会的人就又得了一次提醒哩，晓白自己如何的能耐与威风，也都是柳县长的部下呢，都要在柳县长面前温顺绵软哩。柳县长抠脚指头的工夫并不长，也就是别的常委泡杯茶水的工夫儿，有筷子长短吧，抠完了，把双手拿在桌脸上拍一拍，像耙耧人锄完地了擦擦锄，然后他就将双脚从椅脸上挪下去，趿着鞋，端上泡好的茶水喝一口，笑笑说：“对不起大家了，我又邋遢了，成了狼遢子。”然后就把脸色正起来，庄庄重重道：“都把笔拿出来，把笔记本取出来，做好记录，帮我算上一笔账。”\n常委们也就取了笔，拿了本，伏在桌上等着记录了。",
            "summary": "绝术团在多个剧院演出的经历。由于各种原因，原本计划的一周演出变成了半个月。在这个过程中，剧院之间甚至发生了争夺演员的冲突。绝术团选择了座位更多的较差剧院，因为他们认为这样可以吸引更多的观众。这个故事还涉及到一位县长，他在地区回来后，没有回家直接参加了常委会。在会议上，他抠脚指头以显示自己的权威。"
        },
        {
            "id": 1,
            "content": "县长说：“你们算一算，一张门票甲级二百五十五元，乙级二百三十五元，丙级二百零五元，平均每张少算些，按二百三十一块钱，每天演一场，每演一场平均卖出去一千一百零五张票，每天能挣多少钱？可要一天演两场，那一天又能挣到多少钱？算一算，快一些，你们都帮我算算这笔账。”说到这，柳县长也就歇了嘴，瞟了一眼常委们，看大家都在本上记着他说的数字了，都写着那些算术公式了，屋子里一片孩娃们在教室做作业的声音了，就又咳了一声儿，扯着红哗哗的嗓门说：“都不用算了吧，我已经算过了，平均每场出演卖出去一千一百零五张票，每张票平均二百三十一块钱，这一场出演就是二十五万五千二百五十五块。日他奶奶呀，咱们大方些，不要那五千二百五十五块钱，把五千二百五十五块钱去掉，一天演一场是二十五万块，演两场就是五十万。一天他妈的五十万，两天就是一百万，二十天就是一千万，二百天就是一个亿。一个亿到底有多少钱？把银行新出的百元票子捆成一万块钱一捆儿，那就是一万捆。一万捆垒起来有多高，那要从脚底儿垒到楼顶上。”\n说到楼顶上，柳县长抬头朝天花板上看了看，落下目光时，他看见常委都抬头朝天花板上看了呢，看见每个常委的脸上都泛着晨当儿日出东方的红，每个人的目光都亮得如日光下的玻璃球儿样。还看见因为他话儿说得快，嗓门扯得开，唾沫星儿如雨点样把面前的会议桌子淋湿了一片儿。就近的一个副县长，怕他的唾沫星儿溅到脸上去，把身子朝远的处地歪了歪。这一歪，柳县长有些不太高兴了，瞪了他一眼，那副县长慌忙又把自己的椅子往县长身边拉了拉，像等着县长的唾沫星儿淋着样。怕溅到身上你就怕着吧，县长越发把说话的方向扭到副县长的面前了，让原来落到桌上的唾沫星儿一股脑儿都落到了那个副县长的脸上去，且又故意把嗓门扯得更开些，把头抬得更高些，让满会议室、满楼道、满天下和满世界都是了他昂奋奋的讲话声，像来开会的不是几个常委们，而是全县的万人大会哩。有十万人参加的大会哩。有百万人参加的大会哩。柳县长就那么大放排炮地算着账，隆隆轰轰地讲着话，一老天下便都是了他的吼叫了。\n“双槐县从此就要腾飞起来了——一个绝术团演出二百天能挣一个亿，四百天就是两个亿——当然啦，你不能保证绝术团每天都能演两场，从这个剧院转到那个剧院里，那布景、那灯光，那七七八八的一折腾，这一天就算过去了，这一天就少收入五十万块钱了，还有要从这个城市搬到那个城市呢，从这个地区搬到那个地区呢，也许一折腾，装汽车、坐火车，要耽误几天呢，少演几天就是几百万块钱呢。还有绝术团员们的工资和奖金。每个演员出演一场得给他们发半张大票，演两场就是一张大票子。他们一天挣一张，一个月他们就有三千块钱，三千块钱就比我县长多拿两倍了——不过呢，多劳多得嘛——他们每天给我们挣回五十万，每人每月两三千块钱就让他们拿去吧，可账我们得算清楚——一人三千，十人三万，六十七个一个月就是二十万零一千元。——这样一算大家就都明白了，其实二百天你是挣不到一个亿。二百天挣不到，三百天行不行？三百天不行，一年行不行？”\n这话是问着大家的话，也是告诉大家肯定一年能挣回一个亿的钱。因了是肯定，说到这，县长就一冷猛地立站他坐的凳上了，就立站到凳上手舞足蹈了，像鹰在天空飞着一样了。\n“我告诉大家吧，从九都回来我一路上算过了这笔大账了。因为我们双槐县绝术团的绝术员都是残疾人，是残疾国家就不收一分税。不收税，每挣一分钱，就都是我们县财政的收入呢。我出去这二十一天，出演了三十三场，县财政的账上已经汇回来了七百零一万。这样儿，你们说我们还怕凑不起购买列宁遗体的这笔天款吗？不要说地区还要给我们一大笔的扶贫款，就是不给我们也不愁凑不起这笔天款了。”\n说到不愁凑不起这笔天款时，县长把胳膊在空中挥了挥，又猛地朝地上压一下，然后呢，他弯腰端起杯子喝了一口水，从椅子上跳到了常委会的会议桌上了。把常委们都吓得将身子朝后仰去了，把椅子朝后挪去了。柳县长是不管这些的，他是一县之长哩，不消去顾了这些的。他立在那一长排涂着红漆的桌子上，没有低头看他身下的常委们。因着站得高，望得远，他就隔着窗户看见县委楼的过道上都站满了县委机关的干部们，鸦鸦黑黑一大片，都挤在会议室的门口和窗口，伸长着脖子往里瞅，像在地区看受活人出演的城市人样在隔着门窗看他出演哩，听他说演呢。还有县委楼前的空地上，不知咋的人们就都知道县长从地区带回的喜讯了，都听到县长在三楼会议室的说演了，也便在那门前站满了县委、县政府的干部和县里的工作人员了。\n七月的日头依然是烈烈酷酷呢，县委门前的脚地也是洋灰脚地儿，日头在那地上晒了一整天，蓄蕴下的热气是能把鸡蛋煮熟哩，可人们却都立在那片脚地上，个个都是一老满脸的汗，踮脚抬头、扯筋拽肉地盯着三楼窗口上县长的身影儿，听着县长那红灿烂烂的说演声。",
            "summary": "柳县长向常委们解释了绝术团演出的收入情况，并计算出每天演一场可以赚25.5万元。他还提到如果一天演两场，收入将是每天的双倍。柳县长表示双槐县将从此开始腾飞，因为他们有一个能赚钱并能为国家创造收入的绝术团。"
        },
        {
            "id": 2,
            "content": "县长唤着、叫着说演道：“我告诉你们吧，双槐县从今年底、明年儿初，就再也不是起原先的双槐县了呢——今年底或者明年初，我们把列宁的遗体买回来，安放在列宁森林公园的纪念堂。那当儿，游人每天就成百上千了。一张门票一百块，十个人就是一千块，一百个人就是一万块，一千个人就是十万块，一万个人就是一百万块钱呀！”\n县长在常委会议室的会议桌上吼着说演着，他的声音像雷阵雨样大雨倾盆哩，把县委、县政府的办公楼和大院全都淋湿了，浇了满地的水。盘算着，说演着，他掰着自个的手指头，当把这笔巨账算到人人清白了，明晓把列宁的遗体买回来，每天列宁公园的门票就是一百万块钱时，他把他的说演顿住了，把自个的双手捏成拳头硬在胸前面，像老鹰飞在天空收了翅膀翔滑呢，要滑着朝地面俯视呢。他便俯视到了每个常委为了能更清楚地听到他的说演，能看清楚他说演时的动作和表情，都又一次把椅子朝身后拉了拉。他看见走廊上有人把会议室的屋门推开了一条缝，机关干部的脸都挤在那门缝和窗口上，脸成条儿了，成了扁平了，看见楼下大院那片宽敞的场地上，不仅立站满了人，还有人站到院子中央处地儿的水池沿上去，爬到水池里的假山上边了。他看见每个人的脸上都闪着惊异的光，每个人的眼都睁得和日头、月亮一样明亮哩。于是哦，他就把嗓子撕扯得和城门一样宽敞了，把讲话的声音提高到山头云上了，人也又像鹰一样展开翅膀飞飞翔翔了。\n他吼着说：“一天一百万，十天一千万，三个月就是一个亿，一年就是三点七亿。三点七亿，可这三点七亿说的都是去参观列宁遗体的门票哩。可列宁森林公园那儿除了列宁纪念堂，还有九龙瀑布和千亩松柏林，万亩动物山，有登山看日出，下山看天湖，鹿回头，天仙池，青龙白蛇洞，芳香百草园——那儿有看不完的风景哩，你只要上了魂魄山，看了列宁纪念堂，你就得不停地买门票，就要在那山上住宿一夜两夜哩。这一住，你住店要掏店钱，吃饭要掏饭钱。用一包擦嘴的纸也要两块钱——你们算一算，一个游客上一次山让他在那山上最少花掉五百块，那一万个旅客要给我们县留下多少钱？要给我们留下五百万块钱呀！可他要不止花了五百块而是花了一千块，花了一千三百、一千五百块钱呢？可要到了春天那旅游旺季，一天不只是来一万游乐客，而是来了一点五万游客呢？来了二点五万、来了三万个游客呢？”\n再扫一眼楼上楼下、身前身后的干部们、听众们，县长他又喝了一口水，嗓门稍稍小了些，像到了开会总结的时候样，很无奈地笑了笑：“我真的是算不过来这笔账了呢，请你们算算吧，你们算算咱们双槐县到那时候一年要收入多少钱——到了那时候，问题不是出在能收入多少钱，而是有了这么多钱怎样花出去。花出去才是难事哩。”\n再瞟一眼楼上楼下人人都是一脸光亮的听众们、观众们，县长冷猛地又把他的嗓子扯得比城门更宽了，声音高过云霄了：“——花钱成了最困难的事情呀！扩大街、盖楼房，那能用掉多少钱？把县委、县政府的大楼盖到半天里，各部、局委都盖一栋办公楼，你就是都用黄金刷墙、铺地，可楼盖起来了，那源源不断的钱也还是要往财政局的账上流的呀，像一条大河每天往县里流的都是金子呀。人能吃多少？人能花多少？全县农民不种地，每个月你都坐在田头发工资，可到末了你还是有花不完的钱；不种地你着急，你着急你就把所有的田地都种上花和草，让那田地里一年四季都青青绿绿呢，都花红花黄呢，四季飘香呢，可你四季飘香了，到处都是花草了，那游人就更加多了呢。游人更多了，你的钱就更加花不完了呢——双槐县变成了挣钱容易花钱难的县，那时候你们说咋办呀？到底咋办呀？我这当县长的是不知道咋办哩，我这当县长的只知道把列宁遗体买回来，把列宁森林公园建起来，钱花不完了，像秋天来了，地上扫不完了树叶一样呢，让你们为花不完钱犯愁哩，那时候各家各户都钱多得吃饭也不香，觉也睡不着了呢。为钱花不出去家家户户做了大难了。做了大难那就不是我县长的事情了，那就是你们自个儿的事情了，那就是我们双槐县的革命和建设遇到了新的难题了，要有比我更有能耐的县长才能来解决这个难题了，要有地区和省里来调查研究上十天半月、半年三个月才能解决掉这个难题哩……”\n成立两个绝术团，一转眼都是楼瓦雪片了\n日头西偏的当儿，县里开完了常委会。大院里，已经开始静静安安了。散了会，人员都怀着兴奋去了呢。楼上有电扇的办公室，也都关了电扇了，锁了抽屉和办公室的房门了。走道上静得只还有那个扫地、倒垃圾的临时工了呢。这时候，县长踩着安静像踩着棉花样从他的办公室里出来了。\n他该回家了。该到他的敬仰堂里去一趟，回家和媳妇睡在一起了。\n他有多少、多少天都没有回家了，没有进那敬仰堂里了。\n因了受活绝术团出演的大功告成，因了他一晌儿在常委会上的滔滔说演，使他在兴奋之后感到了渴累呢，于是他就回到办公室，坐在那儿喝了水，把秘书和办公室的人员全都打发去，独自品味了半天说演的兴奋和购买列宁遗体中各个环节上的事，到末了，落日从他的窗上退下了，像一面红绸悄没声息地抽去了，他也就从兴奋和累劳中歇了过来了。\n窗外的天空是阴郁沉闷哩，大街上也都静了下来了。\n依稀着能看见、听见夜蝙蝠在黄昏之前飞出来在楼前的响动哩。\n他想起来他有将近两个月没有回家了，和媳妇赌气说他能三个月不回家，可那毕竟都是赌气的话，哪能说不回就真的不回呢。\n他该回去看看了，该把这两个月他组建受活团和领着受活团到地区出演的事，到敬仰堂里面壁默祷一阵子，然后呢，吃夜饭，看电视，和媳妇上床睡觉去。\n他冷猛地就想到和女人受活的事情了。",
            "summary": "县长正在向常委们描述他计划将列宁遗体买回并安置在列宁森林公园的计划。他认为这将带来巨大的经济收益，每天门票收入可达一百万。县长激动地向大家展示他的计划，甚至忘记了喝水和休息。他提到了未来可能面临的难题，即如何花费这些大量的金钱。县长决定回家，进入他的敬仰堂，与他的妻子分享他的计划和兴奋。"
        }
    ]
}