{
    "chapter_title": "第二十九章  叶(6)",
    "chapter_summary": "茅枝婆被要求带着一群老残的狗回到受活地方。县干部出现，提议只要她同意退出合作社，就提供高额报酬和帮助退社文件。茅枝婆决定告诉柳县长，受活庄没有人不想退社。演员们因为收入问题产生争议，茅枝婆提出应得更多报酬。他们开始忙碌地准备转移工作，包括联系一出团、租赁汽车等。柳县长召集紧急会议，茅枝婆和绝术团残人匆匆返回受活庄。在魂魄山举行庆典后，列宁纪念堂建成，购买团前往俄罗斯购买列宁遗体。柳县长任命副县长为代表团长，双方在价格问题上激烈争论后达成共识。柳县长希望尽快将列宁遗体运回双槐县以获得经济收益。己卯兔年到来，列宁纪念堂已建成，受活绝术一团、二团准备脱离双槐县管辖。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "它们要她像带那花狗一样把它们带走呢。带回到耙耧山脉的受活去。它们又老又残，知晓自个儿该往那儿去。它们像住在这满是圆全人的城里等了许多年，终于就把茅枝婆给等来了。它们不能不跟着她回到受活那儿了。\n茅枝婆就怔怔地望着那一群老残的狗。\n雨是终于的停绝了，天上地上都有白光了。那一群十几条老残的狗，跪在雨水中，喉咙里发出泥黄可怜的叫，像一片泥黄的雨水汪在她的周围呢。不知该咋儿，茅枝婆又把她怀里的花狗放在地上了。她想她不把花狗抱回到剧院的后场地，不喂它，不给它的后腿裹上包伤的布，也许这一群狗就不会这样围着求她了。可是呢，那放下的花狗竟用前蹄爬在她的脚上呜呜呜地哭起来，泪像旺泉样从它的红眼眶里流出来，顺着它的瓜似的脸面流到嘴里了。\n茅枝婆有些不知所措了。\n原来出演团里那几个县干的圆全人，都没有回到剧院里，竟一直都在剧院的门口等着她。也许人家是回去以后换了衣裳又走了出来了。茅枝婆发现人家都穿着干爽的衣裳了。茅枝婆不知所措时，人家从台阶上走下来，怪奇奇地望望一老满地的狗，又望望被狗们围着的茅枝婆。\n人家说：“想好了吧？我们已经通知后台做今夜转场的准备啦。”\n人家说：“破天破地吧，我们想好啦，凡是出演的人演一场我们可以给五把椅子钱。五把椅子就是三四千块钱哩。”\n人家说：“你演一场可以给你十把椅子钱。十把椅子就是七千块钱哩。”说：“当然呢，顶天重要的不是十把椅子钱，而是只要我们给县里通个电话，给县长汇报说，受活的人都想退社哩，都想离开双槐的辖管哩，回到家你们就可以拿到那份受活退社的文件啦，就可以永生永世不归双槐和柏树子乡管了哩，这世上就再也没人能管了你们受活啦，再出演那钱就百分之百地归你们受活啦。”\n人家说：“说吧你，茅枝婆，退不退社就候你一句话儿了。”\n人家说：“你说吧，好歹你总得有个声音儿。”\n茅枝婆瞟着这面前的圆全人，那些出门组领出演团的干部们，末了把目光落在那说话最多的县干的身子上。\n她说：“你们去给柳县长说去吧，就说受活庄没有一人不想退社哩。”",
            "summary": "茅枝婆被要求带着一群老残的狗回到耙耧山脉的受活地方。她在犹豫是否要跟随他们时，放下怀里的花狗，没想到它竟然流泪哭泣。这时，出演团的几位县干部出现，告诉茅枝婆，只要她同意退出合作社，他们愿意提供高额报酬，甚至帮助她获得退社文件，使受活庄永远不受双槐辖管。茅枝婆决定告诉他们去告诉柳县长，受活庄没有人不想退社。"
        },
        {
            "id": 1,
            "content": "圆全人便都松了一口气。\n“这就好了嘛。”\n她说：“还有一桩儿事，受活人每演一场不是五把椅子钱，是每演一场十把椅子钱。可我茅枝婆一把椅子钱也不要，一分也不要。这几场的出演，剩下的钱全都归你们，可你们得腾出一辆车，今儿天就拉上这些狗，都把它们送回到受活庄。”\n人家便都迷怔一会儿，全都笑着答应了，分头开始做着事情了。有人去和出演一团打电话，让那边也给县里汇报说，他们那边的受活人和这边一样都百分之百地想退社；有人去租赁往耙耧送这十几条残狗的汽车去；有人去组织连夜转场到温州出演的戏箱和汽车；有人忙不迭儿上街去购买茅枝婆上台出演的戏装和道具。因为茅枝婆要出演一个已经是真的活到二百四十一岁的人，她的户口簿、身份证是都要换了的，那些做户口簿和身份证的人，也是需要一些工夫的。做她的戏服就更是需要整天整夜的工夫了。二百四十一年前，是清高宗的弘历时候哩，是乾隆二十一年间那当儿，到今天是历经了清时的鼎盛、衰败、八国联军、袁大头执政、辛亥革命、民国时期和抗日与新中国成立后的新政府。一个人能从乾隆时候活下来，当然是有些特殊的方法哩。茅枝婆能活到二百四十一岁，她的方法就不仅仅是吃素食，每天下地干活儿，顶天重要的，是她在道光十七年八十一岁时得了病，穿上寿衣了，可又活了过来了。活了过来的人，也是死过一回的人，便从此再也不怕死了呢，就一年三百六十五天白日穿着常人的衣裳吃饭、干活儿，夜里穿着死人的寿衣睡，总是准备着睡了就不再醒了的，可又每天一早就醒了过来了。就在光绪三年一百二十一岁时，又有了一场大病了，然人死了三天却又活了过来了。再活过来她就随时随地准备死了的，白日黑夜都穿着寿衣了。吃饭时穿寿衣吃饭，下地时穿寿衣下地，黑夜儿睡觉更是在床上不脱寿衣哩。\n年年、月月、天天地穿着寿衣，每一会儿一刻都准备着死，她就活到了二百四十一岁，从乾隆时候活到今天了。活到今天她是经了多少世事啊，嘉庆，道光，咸丰，同治，光绪，宣统，民国，二百四十一年，她经过了九个朝代哩，九个朝代，道光十七年开始穿寿衣，光绪三年开始日日夜夜都不脱寿衣哩，这一百多年间，她得穿破多少寿衣啊，所以让她出演一个二百四十一岁的人，最少得给她准备十套、八套的寿衣给人看，那十套八套还必须都是又旧又烂哩，让台下的人一看她是果真因了这一百六十一多年间穿了寿衣才活到了今天哩。\n这样儿，圆全人们就都上上下下、左左右右地忙将起来了。到了这一日的下半夜，也就终于转场离开这个城市，到下一处地进行浩浩盛盛的出演了。\n列宁纪念堂落成了，大典的出演开始了",
            "summary": "演员们因为收入问题产生了争议。茅枝婆，一位241岁的老人，提出她实际上应该得到每场表演10把椅子钱，而不是现在的5把。大家同意将多余的钱分给演员们，并负责将一些狗送回受活庄。演员们开始忙碌地准备各项工作，包括联系出演一团、租赁汽车、组织戏箱和汽车转移、购买茅枝婆的戏装和道具等。由于茅枝婆经历了九个朝代，她的户口簿和身份证都需要更换，而且她总是穿着寿衣生活以准备随时死亡。因此，为她准备演出服装需要大量时间。在忙碌的准备中，演员们终于在下半夜完成了转移，前往下一个地方进行演出。"
        },
        {
            "id": 2,
            "content": "柳县长这几日要到地区和省里开一个紧急急的会。\n茅枝婆和绝术团的残人们，火车、汽车地从东南的世界里赶回来，未及回到受活庄里落住一夜儿，同孩娃们，房舍们、树木们，大街、小巷们，还有各家那原来稔熟、眼下已经生陌了的鸡、猪、狗、鸭、羊、牛等牲畜们温习一下儿，就被柳县长忙急忙急地安排到魂魄山上，去做最后的庆典出演了。\n列宁纪念堂已经圆圆全全地建了起来了，连通往山顶纪念堂路上的茅厕也立盖起来了。茅厕门口写着的男字、女字的红漆，都干了多日了。万事俱备了，只欠了东风呢。\n置办列宁遗体的购买团也都离开双槐七天八日啦，说到俄罗斯国去的手续也都齐毕圆全了呢。在京城再耽留上一日半天，就要搭乘飞机，去往正北和俄罗斯国进行买卖谈判了。所谓谈判，也就是讨价和还价，你说我买列宁遗体最少给你一个亿的钱，人家说给十个亿我们也不卖。你说一个半亿就够了；人家说少了十个亿你就别提这碴儿事。你说两亿咋样哩？人家说你要百分之百地实心买，就说一个实实在在、实实在在的价钱吧。\n列宁遗体是一定要购了回来的。",
            "summary": "柳县长召集紧急会议，茅枝婆和绝术团残人匆匆返回受活庄。在魂魄山举行庆典后，列宁纪念堂建成，购买团准备前往俄罗斯购买列宁遗体。谈判过程充满波折，但列宁遗体成功购回。"
        },
        {
            "id": 3,
            "content": "钱也是一定要在讨价和还价中积极节俭的。为了节俭这笔钱，起原先，柳县长是要亲自带队到俄罗斯那边去讨价还价呢，可这几日里，地区和省里偏偏要开一个极急、极急的会，说各县的县长、书记都要务必务必参加哩，因为关系到是差额选举市长、省长的事，通知就说凡住院的县长或书记，是人大代表的，不是癌症就都得从医院出来去地区和省里参加会议呢。是癌症，早期的也要尽量去参加会议呢。\n柳县长就只好让他最信任的一个副县长做了代表团长去谈判、去讨价还价了。关了门儿说，那副县长是他极信的自家人。副县长家的厅堂里，还挂了一张柳县长放大了的标准像，且副县长在县里主抓游乐业，也是一个能说会道的人，曾经在一张饭桌上，和一个到省城去投资，途经双槐的台湾商人叙家常，因为不同姓，却说成了同姓人。因为是同姓，就叙成了一家人。因为成了一家人，同源于一个祖坟里，就亲近无比了，家长里短的说起来过往、眼下和日常，就说得那台湾客声泪俱下了，毅然把那要到省城投资的上千万元留在了双槐县，给双槐建了一个发电站。双槐从此就家家用上电灯了。柳县长就提拔那副县长成了常务副县长。成了县常委，大小要会副县长就能列席了，就有至关的一票了。副县长是谈事说情的上好人选哩。还有那高价聘的随着副县长到俄罗斯去的翻译员，原是在俄罗斯念过多年的书，对俄罗斯国稔熟得就如柳县长熟悉他的双槐县。\n柳县长对他们去那边购买列宁遗体没有啥儿不放心的事。大事情，小情节，都在家里预设好了呢。人家说让我们实实在在、实实在在对列宁遗体开个价，副县长当然不能顺口就说出一个价码来。尽管那个价码是在家千百遍、千百遍地过滤到了极为精确哩，说好了上限是多少，超过了多少是一定不能应答呢。不能应答也还是一定、一定要做成这笔买卖哩，一定、一定地要把列宁遗体买回来，安放在耙耧深处的魂魄山上。这时候，就难为了谈判团的人，就要看副县长的能耐了。副县长是决然有这样的能耐哩。也许他们的谈判就在列宁遗体旁的那间屋子里，就在列宁水晶棺以西的那间会客室。那间在列宁墓中远没有双槐县一间屋子大的地宫会客室，墙是砖石墙，内里用特殊粉末涂了白，列宁墓的外观一老完全地是中国的墓室风格哩，在那红场一边上，高出地面有个石台子，从那台子一端走下去，两丈深，有一个四四方方的坑儿，三两间房子大的石材壁，冬暖夏凉着，中间就放了列宁的水晶棺。这实在委屈了列宁哩，说起来他的墓还没有温州那儿有钱百姓给自己备的墓室大。所不同的是，列宁墓里的坑洞要比咱们这边的房室高一些。因为俄国人都比咱们个儿高，自然他们房屋的天花板就要比咱们的高一些，坑墓就自然也要高一些。墓里的墙壁是涂了特殊的防水、防腐的白色灰；白色当间的水晶棺，至今儿已经有七十五个年头了，水晶棺没有更换过，那墙上的涂白灰也没有怎样再涂过。尽管经了精心挑选的管理员们整日地用鸡毛掸子和绒布去那水晶棺上擦擦掸掸的，可那水晶棺板也还是没有七十五年前透亮了，从外边看，列宁的遗体也没有几十年前清透了。那间只有几平方米的地宫会客室，按时领薪的管理员们也是每天要擦擦抹抹的，每月都要站在椅子上或沙发的靠背上去扫扫墙角的蛛网和墙上的灰，可终究那白灰墙是经了七十五年的岁月哩，白色里盖不住地透了暗黄啦，有些处地儿，已经一老完全成了深黄哩，像耙耧人，双槐人和豫西人清明节上坟烧的黄表纸了呢。就在那间列宁遗体旁隔着一堵地宫墙的小极的会客室，穿过那雕了花边的门框儿，走进去第一眼就看见挂着画了白桦树的油画框子下，摆了旧老的木沙发，沙发是木制的框架子，不知属于啥儿木材哩，年岁越久那木材就越发地光亮呢。可沙发上的套皮儿，却是经不住岁月的蚀磨了，已经发白剥烂了。扶手上的破口处，露出了几撮棕丝儿。就在这沙发上，一定就是在这间室屋的沙发上，副县长有礼有节地把生意谈了下来了，一天半天，就确定了运回列宁遗体的时间哩，副县长说这列宁遗体超过多少钱打死了我们也不买，人家说不给多少多少钱，打死了我们也不卖。\n副县长说：“别忘了列宁遗体除了我们的国家没有别的国家会来买。”\n人家说：“那倒不一定。”",
            "summary": "柳县长因紧急会议无法亲自前往俄罗斯谈判购买列宁遗体，遂任命一位能言善辩的副县长为代表团长。副县长带领翻译员在列宁墓地的会客室与俄方进行谈判。双方在价格问题上激烈争论，但成功达成协议。柳县长对副县长的能力充满信心，认为他能够顺利完成任务，将列宁遗体运回耙耧深处的魂魄山安放。"
        },
        {
            "id": 4,
            "content": "副县长说：“是还有国家愿意买，可你们也不看看那些国家的穷寒样，也不想想他们能不能出起这一老天的钱。”\n人家说：“卖不出去了我们就不卖。”\n副县长说：“不卖可你们连养护列宁遗体的钱都没哩。连修缮列宁墓的用费都没哩，连你们管理人员的工资都发不下来呢。”说：“不卖你们就得眼睁睁看着列宁遗体一天不如一天哩，眼看着列宁遗体变形哩，眼看着列宁遗体好端端变得不像了列宁呢。”\n副县长就坐在那列宁墓的一侧室屋里，就最终把那些人员说动了心，最终以我们以为是最小，人家以为是最大的价码说定了。说定了就开始准备签约了。当然呢，签约前还有许多的事情要去做。列宁墓管理处要向他的上级写报告，他们的上级还要向上级再报告，末了就最终要报告到那个国家的最上、最上的处地儿，要经过一番又一番的讨论和研究，然到末了呢，那些参加讨论的领导们，也还是以心照不宣的理由默认了这桩儿事，默认了中国的双槐县来购买列宁遗体的事。以为列宁到中国也是到了他的家，到了他的故乡哩。为了一个国家脸面儿，为了可向世人说解的理由儿，也许他们会提出允许你们购买列宁遗体三十年或者五十年，甚或只有十年二十年。说到一个特殊时候里，到万不得已的形势里，我们需要你们把列宁遗体还给我们时，你们必须得原封不动地还给我们哩。这些额外的苛刻条件，柳县长也都预先想到了，都已经向副县长交代圆满了。说只要能把列宁遗体尽快运回来，让副县长再苛刻的条件也都先应着。\n柳县长说：“你想想早运回一天，双槐县就早一天得到多大一笔收入啊。”\n没有啥儿可焚心担忧的，列宁遗体是花多少钱也要买了回来的。\n该想的想到了，该做的做过了。",
            "summary": "副县长担心出售列宁遗体的收入问题，认为卖给贫穷国家并不明智。然而，在柳县长的劝说下，双方达成一致并准备签约。在签约前，还需经过层层上报和讨论，但得到了上级领导的默认。柳县长表示，即使付出更高的价格，也要尽快将列宁遗体运回双槐县，以获得经济收益。"
        },
        {
            "id": 5,
            "content": "岁月已经从戊寅虎年走进了己卯兔年里，老历的日子虽还在当年里，可新历的日子已经翻到新年的年月了。\n列宁纪念堂已经圆圆全全建了起来了。\n受活的绝术一团、二团都已经从东南边世界回来了，从南地上的温暖又回到了山脉的冬日里。\n原来答应他们脱离双槐县辖管的日子也都过了七天、八日哩。\n照理说，他们从外边一回来，柳县长就该把受活脱离双槐行政辖管的文件发到各委、各局、各乡、各镇和各级村委会，该把那文件亲手交到茅枝婆的手里去。\n可柳县长没有把那文件发下去。\n他不哩，他要让茅枝婆和绝术团最后帮他一个忙。\n在县里为绝术团接风的会宴上，柳县长哀求求地端了一杯酒，到茅枝婆面前处地儿，脸上挂了极少见的求人的笑。\n他说：“受活彻底脱离双槐县，再也不归双槐辖管的文件都打印好了哩，统共九十九份都已经放到我的办公桌上了，县委和县政府的公章都一份一份地盖了上去呢。\n可在受活彻底儿退社——彻底脱离双槐县和柏树子乡，再也不归哪县、哪乡的辖管前，我柳县长想求你一桩事儿哩。”\n茅枝婆就在那县里招待所的大饭厅中央望着柳县长。\n柳县长说：“我一辈子没有求过人，今儿我是第一次求人呢。”\n柳县长说：“列宁纪念堂完工了，新的水晶棺材都运到里边了，得在魂魄山上举行纪念堂落成大典哩，想让你们绝术团到魂魄山上进行七天出演呢。”",
            "summary": "己卯兔年已经到来，列宁纪念堂已建成。受活绝术一团、二团从东南边归来，准备脱离双槐县的管辖。然而，柳县长并未按照原计划发放相关文件，而是请求茅枝婆和绝术团帮助他一个忙。柳县长希望在受活彻底脱离双槐县之前，请绝术团在魂魄山上为列宁纪念堂举行七天庆祝活动。这是柳县长一生中第一次求人。"
        }
    ]
}