{
    "chapter_title": "第四章  根(2)",
    "chapter_summary": "为了筹集购买列宁遗体的资金，柳县长需要解决另一半款项。在一次前往魂魄山的途中，他们发现了被错误使用的汉白玉砖。乡长要求包工队更换砖块，以确保列宁纪念堂的质量。同时，乡长为了处理与新加坡人的纠纷，来到县里，发现县长正忙于处理新加坡母亲去世后的事宜。新加坡人愿意支付高额费用寻找孝子，县长为了帮助筹集购买列宁遗体的资金，同意帮助他们。新加坡人提出寻找一百零一个孝子，愿意支付一百零一万块钱。随着寻找的孝子数量增加，费用也随之增加。尽管县长筹集到了五千万，但仍然不足以购买列宁遗体。县长上当，资金未能筹集成功，导致各方受到影响。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "眼下，当当重要的就是筹集去俄罗斯购买列宁遗体的巨额资金了。地区说，无论你柳县长购买列宁遗体要花多少钱，我们都千方百计给你凑上一半扶贫款。可那另一半，也还是要你自己设法儿解决的。一年来，柳县长已经钻天入地凑上了天大的一笔款项了，可那款项要去购买列宁遗体还只是一笔不算大的钱。他愁肠百结哩，愁肠百结想再去哪弄上一大笔的钱，即可在近时动身带人去俄罗斯和人家商说列宁遗体的价格了，去定购买遗体合同协议了。\n枪响了，云散了，日头出来了\n县长柳鹰雀和秘书、乡长一行，原是要去魂魄山上的，列宁纪念堂已经破土了三个月，堂前的台地都已砌将起来了，建盖纪念堂的砖石都已可以从那台地上扛抬上去了，可包工队竟把台地两边用来立柱的汉白玉砖垒到了临时茅厕的墙壁上，屎和尿在汉白玉上溅得满了的。魂魄山是在柏树子乡的地界里，总监工县长就让乡长兼了的。\n乡长说：“都把汉白玉从茅厕墙上给我扒下来。”\n包工队的头人说：“临时嘛，怕了啥儿呀？末了一洗一擦，也就净了嘛。”\n乡长说：“我×你妈，那是给列宁用的汉白玉石呀。”\n包工队的头人说：“你不用×我妈，我们给九都盖银行的房子时，还差一点用金砖盖了厕所哩。”",
            "summary": "为了筹集购买列宁遗体的资金，柳县长需要想办法解决另一半款项。他已经筹集了一部分资金，但仍不足以购买列宁遗体。在一次前往魂魄山的途中，他们发现用于建设列宁纪念堂的汉白玉砖被错误地用作临时茅厕的墙壁。乡长要求包工队将砖块从茅厕墙上扒下，以确保列宁纪念堂的建设质量。"
        },
        {
            "id": 1,
            "content": "乡长说：“我×你妈，真的不扒吗？”\n包工队的头人说：“你真的不用×我妈，县长有交代，这儿有一点儿更改，都得经过他的同意哩。”\n乡长就从魂魄山坐车，用一大天时间到了县里边，向县长鸭舌鸡嘴了。那当儿，县长正在赤膊上阵地骂一个新加坡人的娘。新加坡人的娘死了。他娘是县城西郊石榴村的人，儿娃多少年前当兵到了台湾的哪儿不明生死了，可岁月日子又不知过了多少年，儿娃生死明晓了，竟就成了新加坡的商人了，传说他钱多得可以用钱当砖做坯盖楼房。然而呢，然而他有钱，可就是不能把娘从村落庄子接渡到洋海那面去。姐去了，弟去了，挨沾了亲故的也去了许多哩，可她娘是死也要死在庄子里。也就在两个月前死在了庄子里。县里就告了她的儿娃了。儿娃已经六十一岁了，是男人却穿了女人们也鲜有人穿的花衣裳，像大北方的一棵枣树结满了南方的香蕉、芒果样。他一回来，县长是亲自去九都的车站接了他的荣驾哩，一路上，县长向他说了县里近年高远的规划后，末了试着道：“我们准备把列宁的遗体从俄罗斯那边买回来。”\n新加坡人惊得怔住了，说：“这行吗？”\n县长笑了笑：“有钱就行哩。”",
            "summary": "乡长在包工队面前表现出对县长权威的尊重，因为县长的意见在工程更改方面具有决定权。乡长为了处理与新加坡人的纠纷，花费一天时间来到县里，发现县长正忙于处理新加坡母亲去世后的事宜。新加坡人虽然富有，但无法将母亲从村庄接到海外，因此受到县长的谴责。县长甚至提议购买列宁的遗体，表明只要有钱就能办成事情。"
        },
        {
            "id": 2,
            "content": "新加坡人想了一会儿，哀哀伤伤说，他娘谢世了，生前没有跟着他享到一日半晌的福，如今不在了，他想把他娘隆厚隆厚盛葬哩。说隆厚盛葬挖墓用不了多少钱，无非是把砖、石往坟上多运些，墓室垒砌得宽敞一些儿，可重要的是自家在村里又单门儿又独姓，葬娘时棺材前后，没有孝子就显得凄清呢。新加坡人说：“柳县长，你给我找一个孝子我给县里一万块的钱，找十一个我给十一万块的钱，这样就把你购买列宁遗体的款的缺口儿补上一些了。”\n县长问：“那我给你找一百零一个孝子哩？”\n人家说：“那就是一百零一万块钱嘛。”\n县长问：“那要找一千零一个孝子哩。”\n人家说：“那就是一千零一万块钱嘛。”不过人家又说了，你找再多的孝子也至多能给乡里捐上五千万，再捐多也就伤了人家生意的筋骨了。好在呢，有这五千万，县长他就差不多凑了一个亿的钱数了。有了一个亿，上边就会再给一个亿；有了两个亿，也就差不多可以动身去商洽购买列宁遗体的合约了。县长是把一切念想都寄望在了这个新加坡人的身上了，葬埋他娘那一日，县长不光让石榴村男女老少七百多口人都去给老人戴了孝帽子，穿了孝衫子，还动员邻村邻庄那些会哭会掉泪的姑女媳妇去了一千多。这样儿，就组办了有两千多人的大孝队。孝衣、孝帽是由县上统一购买裁缝的，把县、乡各处商店的白布全都买了呢，让县缝纫厂做了整七天，那孝队里还有人没抢到孝衣穿。那孝衣裳是说好谁穿了戴了就归了各自的，回家一洗一晒呢，也还都是上上好的生白布。想起来那孝队已经不是了孝队了，一两千人都戴着白孝帽，穿着白孝衣，没有边际的白色如了一满天的云彩白哗哗地落在了山脉上。孝队把一路两岸将熟的小麦全都踩倒了。把坟地那儿的一面山坡踏平了。哭唤声把山脉上所有的乌鸦、鸟雀都吓得没有踪影了。可是葬了人，新加坡人回到了他新加坡那片处地儿，他说要捎的钱就了无踪影了，像云烟化在了辽远的大天里，一丝烟雾也都不见了，连他人的一丝消息也没了，闹得全县卖白布的商店和缝纫厂总去县上讨账儿。\n县长是上了那新加坡人的当儿了，急得嘴上的满生燎泡儿，不吃苦瓜就落将不下去。大小商店的生白布钱是可以不还的，权当他们集资了那庞大一笔的购列款。缝纫厂的工钱也是可以不还的，再讨要账时就把那厂长更换掉了去，这也就吓得厂长不再要账了。那些当孝子的人也都有了收成了，不光每人落了一身生白布，还都有好多天寂寞时的谈资了。可是，购列款却说到底还是没有凑起那个数目来。",
            "summary": "新加坡人为了安葬母亲，愿意支付高额费用寻找孝子。县长为了筹集购买列宁遗体的资金，同意帮助寻找孝子。新加坡人提出寻找一百零一个孝子，愿意支付一百零一万块钱。随着寻找的孝子数量增加，费用也随之增加。县长筹集到了五千万，但仍不足以购买列宁遗体。县长上当，资金未能筹集成功，各方皆受到影响。"
        },
        {
            "id": 3,
            "content": "叫醒了，她对他说了一句惊天动地的话。\n她说：“柳鹰雀，咱俩离婚吧。”\n他揉揉眼，怔怔看着她：“你说啥？”\n她说：“我想了一整夜，还是离婚了好。”\n这回柳县长听清她说啥儿了。他从床上折身坐起来，觉得肩上有些凉，下夜风像井冷水样从他的肩头流过去，便顺手拉起大红的枕巾披在肩膀上，像他坐在那儿举起了一杆飘扬扬的旗。她就坐在屋子当间的椅子上，穿了先前睡时的月亮色的短裤衩，上身是件双槐县县城里的女人盛行着的纱绸短褂儿，粉淡色，在这一素一粉的衣色外，是她玉样的素洁白皮肤，又润柔，又亮堂，头发黑得如抹涂了漆色一样呢。她比柳县长小了近七岁，可人样如还未过三十岁，漂亮哩，一身秀色着，坐在县长面前的椅子上，像一个小了多少岁的小妹儿在哥的面前撒耍娇娇子。\n他说：“妈的，就因为我这些日子没让你受活？”\n她说：“不是因为那。受活也不是我一人受活哩。”\n他说：“满天下找不到一个幼儿园的阿姨想要跟县长离婚的女人呢。”\n她说：“我想离。真的是想离。”",
            "summary": "一位妻子突然向她的丈夫柳鹰雀提出离婚。柳鹰雀惊讶地看着她，试图理解这个决定。妻子解释说，她经过一整夜的思考，认为离婚是最好的选择。柳鹰雀试图解释原因，但妻子坚持认为这不是主要原因。柳鹰雀无法阻止妻子的决心，但她仍然表现出美丽和坚定的态度。"
        },
        {
            "id": 4,
            "content": "乡长天降一样走来了，乡长说：“嫂子，你忘了，县长是一县之长，你是县长的夫人哩。等县长当了市长或地委书记了，你就是市长或地委书记的夫人哩，等县长当了省长、省委书记了，你就是省长、省委书记的夫人哩。”\n他说：“给你说，嫁给我你是掉到福窝了，你家三辈子烧了高香了。”\n她说：“我不想享福哩，不想做你老婆、夫人哩。”\n他说：“有一天，我成了和列宁一样的人物了，就是你死了也会有人给你弄个纪念碑和纪念馆，这你知道不知道？”\n她就对他大声唤：“我只管我活着的事，不管我死后的事。”\n他便停顿一会儿，从牙缝挤出了一句话：“你爹、你娘咋会生你这个姑女呀！”\n乡长说：“柳县长，别吵了，别和嫂子吵了呢，再说她也是一个女人家。你该去魂魄山上看看了，那些施工队竟敢把纪念堂的汉白玉垒到茅厕的墙上去。”\n县长说：“日他祖奶奶，让他们扒下来。”\n乡长说：“日他们八辈子，他们说除了县长，谁的话他们都不听。”\n县长说：“走——石秘书，让司机把车给我开过来！”\n她说：“走！走！姓柳的，有能耐你就十天半月别回家。”\n县长冷冷笑了笑：“我一个月不回这个家。”\n她吼着：“你两个月别回家。”\n县长说：“我三个月不回家。”\n她说：“你要回来你就不是人。”\n县长说：“三个月我要踏这儿半步门槛我是乌龟王八蛋，你让我那纪念堂刚盖成一天塌下来；让列宁遗体买回来，半张门票都卖将不出去。让我走在大街上，冬天曝日头一照晒死我，夏天落雪冻死我。”\n司机说：“他妈的，这鬼天越变越冷了，车玻璃上像是飘了雪花儿。”\n乡长说：“耙耧这儿就是这天气，每年三月都下桃花雪，过几年都会下场大热雪。”",
            "summary": "村长来到一位妇女家中，劝说她嫁给一个有权势的人，成为他的妻子。然而，这位妇女并不愿意过上这样的生活。随后，村长与县长发生争执，县长决定去处理一些事务。他们达成一致，县长承诺如果纪念堂出现问题，他将承担责任。"
        },
        {
            "id": 5,
            "content": "秘书说：“鬼话哩，我才不信呢。”\n他说：“石秘书，我说的我对你好全真话哩，要有半句假话，你让夏天落雪冻死我，冬天曝日头一照晒死我。”\n秘书说：“真的呀？”\n乡长说：“真的哩，桃树上结了红枣你见过没？一条腿的人比两条腿的人跑得快，瞎子能用耳朵听出东西南北在哪你信不信？还有聋子的手指头，他摸着你的耳朵垂，就能听见你叽叽喳喳说了啥。还有一个人死了七天在墓里埋了四天，他又活了的事情你见过没？乌鸦能在家里养熟得和鸽子一模样，这些你都不信吧，车到受活庄时我让你看一看，让你长些见识行不行？”乡长说：“石秘书，这些都是耙耧山脉里的常识哩，亏你还是大学生，我真想在你们大学的课本里拉上一泡屎，想用尿把你们的黑板洗一洗。读了十几年的书，每月钱比我拿的多，女人也比我搞得多，可你竟连耙耧这里夏天气温会降到零下四五度、冬天气温会升到三十四五度都还不知道。你说我该不该在你们的课本上拉泡屎，用尿把你们大学的黑板洗一洗？”\n秘书说：“乡长呀，你的嘴和茅厕一模样。”\n乡长说：“你让县长说我说的不对吗？”\n两个人就一同把头扭到车前的县长身上去，看见县长的脸色有些紫，浑身冻得哆哆嗦嗦哩。县长在县上是单穿了一个汗衬来的哩，这会儿他的身上、胳膊上，都有一层鸡皮疙瘩了，两条胳膊在胸前交着抱了肩，人冷得牙都打了架儿了。再往车前一看呢，车前竟大雪纷飞了，玻璃刮子在车上叽叽喳喳刮着叫个不停了。\n山坡上也一片皑皑白雪了。\n乡长说：“柳县长，你冷吗？”\n县长哆嗦一下没说话。\n往魂魄山上去，是要路经耙耧山脉的，要路经受活庄的顶道的。过了受活庄，再约行七十一里路，也才能到魂魄山的脚下边。可是呢，在这大夏里，他们坐着一辆年岁老大的小车子，前窗后门都开着，各自的汗都泉涌水流地往外冒。一路上的麦浪，火热腾腾地扑进车子里，在麦田猫着割麦的庄稼人，在车外像物什样倒隐在麦田里，消没在车外边。车从县城到耙耧山下上百里，上百里跑了大半天，司机生怕跑快了车轮要爆胎，然到耙耧山下时，开过一片槐树林，竟有清风了。天气变得凉爽了，熟麦的香味转淡了。渐渐地，大夏天就成了秋天的味。接下来，车在山上疾走着，凉爽越来越浓呢，竟也有些寒冷了，不把五窗七门闭合着，人会冷得如大冬天走在寒野里。\n司机说：“天越变越冷了，咋回事儿哩？”\n乡长说：“日他八辈哩，这儿就是这天气，三月会下桃花雪，深冬常有曝日头晒。”",
            "summary": "乡长和秘书乘坐一辆老旧的小车前往魂魄山。途中，乡长向秘书讲述了一些关于耙耧山脉的奇特现象，如夏天气温会降至零下四五度，冬天气温会升到三十四五度等。秘书对此表示怀疑。随后，他们发现天气突然变得凉爽，甚至有些寒冷。乡长提到这里的气候独特，三月会下桃花雪，深冬常有阳光暴晒。"
        }
    ]
}