{
    "chapter_title": "第三十三章  叶(10)",
    "chapter_summary": "一场充满惊奇和震撼的演出。在演出的开始，一位患有小儿麻痹症的男孩在台上用他的畸形脚表演，展现了惊人的毅力和勇气。接着，109岁的茅枝婆和她的孙女进行了一场精彩的表演，展示了茅枝婆的生活智慧和技能。这场表演成功地赢得了观众的信任和尊重。此外，还描述了一个奇特的传统习俗，即一位109岁的老人整日穿着寿衣生活，这个习俗被认为有助于保持身体健康，防止疾病。这场演出高潮迭起，让观众们惊叹不已。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "节目已经演得许久老长了，台下的人已经不会为受活人的哪儿流些血的绝术大唤大叫了。在台下看着有小儿麻痹的孩娃把他的小脚伸在半空里，血像雨水样滴在台上那簇新的帆布上，孩娃的脸半是蜡黄，半是苍白，像一张透着亮的纸。这时候，台下就会有人大咧咧地唤：“疼不疼？”\n孩娃说：“我能忍住哩。”\n又有人就在台下问：“你敢站起来在台上走上一圈吗？”\n孩娃就果真从台上立站起来了。他的额门上浮着一茬儿汗，嘴角上挂几丝黄烂烂的笑，就把那扎了一片玻璃碴儿的脚落在地上了。把他的身子斜斜地压在那条秆儿似的麻瘦腿上了。他就在台上流着血正走三圈，又倒走三圈儿。\n夜已经有些沉深哩，像时光落进了黑洞洞的井里一样幽静了，柳县长说好要在今儿这场出演的最后赶回来宣布受活脱开双槐那县里的决定的，要当着这么多的观众念那受活退社的文件的。可到了末了的节目时，他还没有赶回来。茅枝婆在后台那儿转悠着，一直没有看见山下的路上有汽车的灯光照上来，也没有听见远处路上有隐隐糊糊的汽车马达声。她说：“柳县长不会不来吧？”县上的干部说：“咋能哩。”说：“也许县长的车坏在路上了，也许县长有别的急事耽搁了。”说：“这样儿，你也出演吧，多演几个节目等着柳县长，他不会不来哩。他准定会来呢。他准定会来宣读你们退社的文件哩。”\n茅枝婆就决定多出演几个节目等着县长了。\n茅枝婆就对着台上的流血的小儿麻痹轻声唤：“娃儿呀，能走了你就在台上多走几圈吧。”\n月亮已经走移到山的正顶那儿了，在偏北那人们都去看日出的山顶处，它像搁悬在山腰的一棵大树上，下弦儿，瓢儿状，在那树枝间倒置悬放地连挂着。星星也稀了，气象也比早些冷凉了，凉得如了夏日的后半夜。可这到底还是冬天哩，再暖也还透着寒意儿。台下已经有人把他脱了的棉袄披在身上了，把夹在胳膊弯里的毛衣、绒衣穿在身上了。倘若往日这下夜梦深的时候里，满世界的人是都沉没在了深梦里，可纪念堂这儿的人们，却都还毫无睡意哩，都还睁着亮堂堂的双眼看着台上的出演哩。\n孩娃已经开始拖着他那扎满了玻璃碴儿的畸脚在台上重又走动了。他走走跑跑，跑跑走走，一瘸一拐，又一轮的正三圈，倒三圈。他走过去的台子上，血像泼上去的水样浸淫着，那新黄的帆布每隔一尺就有一个血脚印，深红色、黏黏的，一瞬儿那深红就成了褐紫了，成了灰黑了。孩娃儿也是让人敬着的，他门额上的汗珠亮亮透透，如挂在那儿的水粒儿，可脸上的笑，却是又甜蜜、又灿烂，像终于胜了自个，信了自个不仅能脚穿玻璃鞋，还能在脚上扎满碎玻璃时在台上不停歇地跑。他是果真地胜了自个呢。跑完六圈他到台前谢幕时，还把他那椿叶般的畸脚抬起来让观众瞧看了。台下的观众就见了原先露在脚底外的玻璃都已经不在了，都钻进他的脚底板里去，只留下一片模糊的血水在那脚底板上流，如他跷起的不是一只脚，而是举起了一个城里人常用的喷血的水龙头。",
            "summary": "一个患有小儿麻痹症的男孩在台上表演，用他的畸形脚在流血的状况下走三圈，倒走三圈。观众对此已经习以为常，不再惊讶。然而，原定要在演出结束后宣布关于受活村退出双槐县的决定的柳县长却没有出现。茅枝婆决定在舞台上多加几个节目以等待县长的到来。男孩在台上继续表演，他的汗水和笑容显示出他的坚强和胜利。尽管柳县长仍未出现，但观众们对男孩的表演表示敬意和赞赏。"
        },
        {
            "id": 1,
            "content": "到了最末儿，该了茅枝婆和她九蛾儿上台出演了。月光已经移去到山的那边儿，山脉上潮润的深静铺天盖地哩，无边无际呢。在人声吵闹的缝隙里，能听见树枝在风中的摆荡声，能听见哪个山崖或林地里突然响起的鸟叫儿，能听见因为吵闹和掌声惊飞的鸟的扑棱声。灯光像箭样一束束朝天空射过去，朝别的山脉沟谷射过去。空气中有了冬夜寒凉的味，也有夏夜凉爽舒身的滋味儿。\n茅枝婆说：“你回来可千万记住拐到县上把我们退社的文件带到山上来。”\n柳县长说：“就三天，第三天夜里打死我也要赶回来为你们宣读退社的文件哩。”\n上边的人说：“茅枝婆，该你出演了，我听到山下有浑浑糊糊的汽车响声了。”\n茅枝婆就上台出演了，就演她的压轴绝术了，她的绝术是一出演就把台下的人惊吓一跳的。是依着耙耧调的团长排演的模样儿，由她那成了秀艳的圆全人的外孙女在台前正经八百地向台下提了许多的问，诸如你们家有八十岁的老人吗？你们村有九十岁的老人吗？你们家住的那座城里有一百岁的老人吗？如果有，她的牙掉没？她的眼花没？她还能吃花生、咬核桃和嚼碎大豆吗？还能纫针纳鞋吗？问了这样一篮几筐的话，她就下去了，茅枝婆就被人用轮椅推着上来了，被人说她已是一百零九岁。因为她早是百岁老人了，就让她穿了一身民国时候北方老婆们常穿的土蓝色的粗布大襟褂，肥腿的粗布灯笼裤，活脱脱如是一老完全的上百年前的一个人。她的头发花白哩，人是老态龙钟哩，如从棺木中扒出来的一模样，可正因为这样儿，她就显得刺目刮眼了，委实实令人惊异了。因为她已被说成是周岁一百零九岁的老人了，又是一辈子的瘸拐哩，自然是要被圆全人们推着出来呢。推她出来的是原来在南地世界出演一百二十一岁老人的那个中年人，他依着人家的排演，在这儿就成了一百零九岁老人的孩娃儿，要一口一口叫茅枝婆为娘了。\n把茅枝婆说为一百零九岁，而不是像在南地世界里把她说成二百四十一岁，把她的重孙孩娃说成一百二十一岁，都是经着圆全人细心琢磨的。受活在耙耧山脉是人知人晓哩，当然不能把茅枝婆说成是二百四十一岁哩，可说成是一百零九岁，人们也就大都信了呢。山脉里有百岁老人虽是稀奇的事，可也不是没有的事。说她一百零九岁是连受活的邻村人都不敢去疑怀哩。因为他们是邻村，可受活又是全残的人，所以他们老死不相往来着，从来不去深究受活的物事儿。所以受活有没有一百零九岁的人，是他们也多都不知哩。\n在台上推她的孩娃，一老完全地用他在庄里的诚实相，说他娘是一百零九年前出生上一甲子轮回里的辛卯兔年里，经了清朝和民国，活到现在正好一百零九岁，为了明证他娘是一百零九岁，他把他家的户口簿和他娘的身份证从台上递到台下让人们传看着，又把县里柳县长亲笔书写、签字盖章的老寿星镜框在台上举给台下的人们看。有了柳县长的签字和盖章，人们自然丝毫不会怀疑茅枝婆她不是一百零九岁，而是七十一岁。这时候做儿子的就对着众人说，人活百岁并没有啥儿稀奇的，重要的是她娘一百零九岁了耳不聋，眼不花，牙不落，只是走路有些儿瘸。为了明证娘的牙齿好，他取出两个核桃递给茅枝婆，茅枝婆就把那硬壳核桃放在嘴里，用了几下力气咬碎了。为了明证他娘眼不花，他把一根黑线和一根银针递给了茅枝婆，还把台上最亮的大灯关上了，使舞台上半昏半暗儿，如乡下人家的油灯光线样，茅枝婆就把针眼对着那昏花的灯光纫了几下儿，果真把那线纫进了针眼里。",
            "summary": "茅枝婆和她的孙女进行了一场精彩的表演。她们展示了茅枝婆作为一位百岁老人的生活智慧和技能，包括询问观众关于老年人生活状况的问题，以及展示她的听力、视力和牙齿功能。这些表演让观众惊叹不已，相信茅枝婆确实是一位百岁老人。实际上，这是经过精心安排的，以证明茅枝婆确实是109岁，而非她在其他地方的表演中所声称的241岁。这场表演成功地赢得了观众的信任和尊重。"
        },
        {
            "id": 2,
            "content": "纫针儿，咬核桃，嚼花生和炒豆，这都是令人惊奇的出演哩。日常间有谁家的父母、爷奶能活到近百岁？有谁能活到一百零九岁，耳不聋，眼不花，牙不落？就在这种文火炖鸡慢慢香的惊奇里，她的孩娃把她长寿养体的秘诀说了出来了，摆将出来了，他把娘身上穿的民国时候盛行的肥大的粗布大襟布衫和肥肥胖胖的粗布灯笼裤子在台上脱了下来了，茅枝婆就一冷猛地亮出了她穿的一套亮光闪闪的黑缎寿衣了。\n台下的惊奇，就从文里哗的一声到了武里了，便忽地一片唏嘘哎哟了，所有走神儿的目光都一股脑儿集中到台上了，集中到茅枝婆的身上了。说到底，她一百零九岁，也还是一个活人呢，刚才还咬着核桃说话哩，纫上针时脸上还露出笑容说：“老了啊，再过几天就纫不上了呢。”可这一转眼她就又如死人样穿了一套寿衣啦。\n那寿衣是上好的布料呢，黑缎子，隐隐地含着细碎的亮花儿。台上的灯光又明又亮，寿衣在灯光中一闪一烁着。寿衣裙子的下摆是滚了一圈皮带宽的金丝花边儿，那花边全是黄丝线和白丝线，黄白相间着，那花边闪的光亮就不同黑缎的光亮了。黑缎的光亮在灯光下是纯银的亮白色，花边的光亮在灯光下是纯金闪烁的晨光色，像一早日头刚出东山挤射出来的光亮儿，不依不饶地扎着人的眼。还有寿衣那肥大的上襟裙，在台上就更是不见一般了。不仅袖口和领口都滚了黄边儿，前襟上还细针密线刺了龙凤图。左裙襟上的黄龙如活的蟒蛇样，盘盘绕绕，似乎伸开来有丈余那么长，缠来绕去，一直从裙底堆到衣肩上，且一爪一鳞，都绣得仔细呢，逼真哩，像立马会从台上跃起来跳到台下样；右裙襟上绣了的凤，则全是大红、深红、紫红、殷红、浅红、粉淡的各类红色儿，像一片着了火的凤凰暂且落在了那裙襟上。这一红一黄的比照里，黑的就有了白色的光，红的有了紫褐的亮，黄的有了深色的金光铜泽儿。这七闪八明的寿衣和光色，一下把台下千千百百的观众吓住了，把百百千千的人眼牢牢地吸在台上了。就在这人们都还在惊怔中没有灵醒过来时，做孩娃的把茅枝婆的后背推转过来了。她黑亮的后背上那盆大的“奠”字便在台上闪闪发光了。那奠字本是一个方块儿，可做寿衣的人把它艺绣成了一个圆圈儿，用的又都是铂金绒丝线，横竖撇捺都有尺子那么宽，横竖撇捺间的缝儿却只有一根香样窄，使那一个奠字，在她的背上如是一轮日出呢，一轮落日呢。且那奠字外边的两环圈绣中，又都肩并肩地绣了铜钱般的小寿字，使那奠字越发地透着了死人的气息呢，透出了逼人的阴气呢。出演到这儿，已是到了高潮了，一台节目也都到了高潮儿，像人们爬山到了峰顶一模样。出演团的圆全人，终是比残人聪明哩，见多识广哩，他们知晓整台的出演，每个节目都是让人们惊奇哩，让人惊得唏嘘不止呢，知晓到了高潮就不需要他们再狂呼乱叫了，不需要他们将巴掌拍得双手血红了。他们已经嗓哑了，手疼了，疲惫了，有些瞌睡了，没有人头落地的节目怕是再也吊不起来他们的胃口了。他们深明动时该动、静时该静的理道儿，深明欲静则动、欲动则静的理道儿。耳上放炮是脸上都放出了黑血的，独眼纫针是一瞬间就纫穿了将近三百根绣针的，猴儿跳是故意让火把布衫烧着的，瞎盲听音已经连是猪毛还是马鬃落在石板的声音都分辨出来了。这时候，当然不能再演火上浇油的节目了，该出演一场大火落雨的节目了，该让千千百百的观众从疯热的半空轰隆一下掉进一池的冷水里，让他们一片哑然、一片惊奇、一老世界都在惊奇中默着无言无语呢。",
            "summary": "一场精彩的演出，主角是一位109岁的老人茅枝婆。她在舞台上展示了惊人的生活能力，如纫针、咬核桃等。随后，她的孩子为她穿上了一套华丽的黑色寿衣，引发了观众们的惊叹。这场表演高潮迭起，让观众们惊叹不已，使得整个舞台充满了惊奇和寂静。"
        },
        {
            "id": 3,
            "content": "茅枝婆的活人寿衣果真让他们从滚烫的半空跌进水里了，一片默然无语、又一片忧愁得不知所措了，不知道一个活人为啥要终日穿着寿衣了。夜深哩，深到了枯井的底儿了，一世界都沉在了梦里边，一世界的人在夜间都如在生死的界边样。一个一百零九岁的老人就穿着寿衣活脱脱地出现在台上了，站立在他们的面前了，所有人的脸色都若同月色样，苍白着，如是失了血，像刚从死的处地儿走了回来的，或像从活的处地儿正朝死的处地儿走去的。台下是一片死沉沉的静谧哩，静得和台下没有一个观众样。在台上能听见那在娘的怀里睡着了的孩娃的呼噜声，能听见那孩娃叫着娘呀、娘呀的呓梦声。就在这一片毫无睡意的圆全大人的目光里，在这圆全人的一片企盼哩，那六十一岁却被说成是九十一岁的孩娃，对台下的人说了两句很平常的话，说了两句叫人没法儿不信的话。他说：“俺娘这几十年里都没有脱过她的寿衣哩，半辈子里都穿着她的寿衣吃饭睡觉哩。”说这一甲子年里的戊子鼠年，就是民国三十七年冬，他娘拾柴从山上摔到了沟底儿，腿断了，惊出了一场大病儿，七天七夜昏迷不醒呢，他就把寿衣给她穿上了，准备着她死去升天呢。可准备她死时，她却又醒了过来了。醒了过来就把寿衣又给脱下了。脱下来她的病就又重了，又昏迷不醒了。可再给她穿上寿衣她的病就又轻了呢，就又醒了过来了。说三番五次儿，末了就不再脱她的寿衣了，就给她准备了几套寿衣让她轮换着穿，她也就日日夜夜、年年月月都穿着寿衣吃饭、锄地、挑粪、收割、睡觉了，穿着寿衣过她的日子了。\n“说他娘这寿衣一穿就是五十一年了。”\n“说这五十一年里，她娘没病没灾哩。”\n“说耙耧山脉的中医说过了，说他们到外边世界上出演时，大城市里的医生也都说过了。说她之所以五十一年里没病没灾，正是因了她穿着寿衣过了这五十一年。说人原是人人都怕死，十人九病是因了怕死的想念堆积起来把小病变成了大病哩，变成大病就难逃死劫了。说人只要不怕死，能真顶真地把死当成回家样，当成睡熟入梦样，那人的骨血中便没有郁气了，没有郁气的人，血脉则日夜通顺哩，年年月月通畅哩，十年、二十年，五十年、上百年则就不会生病哩。不生病自然人就长寿哦，自自然然人就异着日常健康哟。”\n“说茅枝婆的身体到底健康到了哪儿呢？说她一百零九岁，不仅还能缝被子、纳鞋底，给她的孩娃和重孙男娃和重孙女娃儿做饭洗衣裳，而且大忙天还能下地割麦子，到场上和庄人一道举着棒槌捶豆子和芝麻。\n说她就现在，就眼下，要挑担子不仅能挑起一百斤，二百斤，还能拄着拐杖把九个活人从地上挑将起来呢。”\n就有四个汉子抬着两个胀鼓囊囊的帆布麻袋从台后出来了，把一根扁担穿在了那两个麻袋中间啦，茅枝婆果然就一试、一试地，把那两个麻袋微微地挑离起了地脸儿。\n结果呢，放下时，竟果真从那两个麻袋里飞跑出来了九个活生生的女娃儿。\n九个蛾子、蝴蝶般的小人儿。\n这九个被说成是一胎同生的九蝶儿，就在台上唱歌了，跳舞了，如蛾儿、蝶儿般飞来飞去了。",
            "summary": "一个奇特的传统习俗，即一位109岁的老人整日穿着寿衣生活。这个老人向观众们讲述了她穿寿衣生活的原因和她的长寿秘诀。这个习俗被认为有助于保持身体健康，防止疾病。一位109岁的女性展示了她的身体状况和活力，令观众们惊叹不已。"
        }
    ]
}