{
    "chapter_title": "第六章  根(4)",
    "chapter_summary": "我们跟随县长柳鹰雀和茅枝婆的视角，了解了一个名为受活庄的村庄。柳县长来到这里是为了组织一场名为“受活庆”的活动，以帮助村子度过灾荒年。茅枝婆是这个村庄的实际领导者，她负责照顾一些残疾狗。柳县长与茅枝婆进行了交流，讨论了政府的援助和救灾款的分配。尽管茅枝婆没有直接参与活动的组织，但她对县长的信任和支持使得庆祝活动得以顺利进行。在活动中，柳县长还决定重新启用停用了十几年的牛车轮子钟，以便更好地通知村民们关于庆祝活动的信息。断腿猴，一个残疾的猴子，自告奋勇地去挨家挨户通知村民们活动的消息。村民们齐聚打麦场，共同庆祝这个特殊的受活庆。这场盛大的庆祝活动展示了村民们之间的团结和互助，以及他们对未来生活的信心。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "可是哦，这年的受活庆不是茅枝婆出面组办的，不是为了丰收组办的，是县长柳鹰雀为了啥儿亲自组办的。县长去找了茅枝婆。茅枝婆正在院里像喂孩娃样喂着她的几条狗。那狗也都是残疾的，有的瞎，有的瘸，有的背上没了毛，秃秃的一背都是癞疤儿，像墙上不平整的泥皮儿。还有的，不知那狗为啥就没了尾巴了，少了一只耳朵了。这是一个临了土崖的方院子，两侧是厦房，南边是草屋，是茅枝婆的灶房儿，北侧是两间土瓦房，是茅枝婆的住屋儿。正面崖壁下，有了两孔窑，那窑里是这些残狗的窝，窑前摆了一个猪槽儿，一个旧脸盆，一口没有耳朵的锅和一个新瓦盆，这都是喂狗的家什了。狗不像猪们那样争食儿，他们在各自的锅、盆、槽里舔着茅枝婆倒进去玉蜀黍糊儿汤，满院子就一片吧嗒吧嗒的响声了。一院落都是熟玉蜀黍的深黄香味了。还有一条花狗已经很老了，二十几岁了，像人活过九十一样老得没法儿动弹了，茅枝婆就把半碗玉蜀黍汤放在它面前，它就卧在那，慢慢地一下一下伸着舌头去那碗里舔。舔完了，茅枝婆就把自己手里的半碗汤饭又往那狗碗里倒一些，它就又接着缓缓舔起来。这时候，日头已升起一老高了呢，庄子里深深的静，山脸上最后在麦田整着活儿的人，比如犁地，比如想早些趁墒把玉蜀黍种子落下去的人，他们赶牛的吆喝声，点种秋种子的落锄声，便都一汪汪地传过来，有急有缓，起着伏着，像耙耧调中的胡弦拉的《鸟儿飞》的音乐了。茅枝婆喂着她的狗，她就听见她的身后门被推开了，回过身，竟看见是县长立在门里边。\n她斜了他一眼，又扭过头去喂狗了。\n他就立在门口儿，似了早知会是这样子，并不尴尬哩，朝两边房屋看了看，再瞅瞅迎面窑前那一排舔着食的狗，都一冷猛地抬头盯着他。想走近一些去，看见那些狗，像只要茅枝婆说句啥话儿，它们就都会朝他扑过来，于是哩，他就一老远的站在门口上。\n茅枝婆背对着柳县长：“啥事儿？”",
            "summary": "县长柳鹰雀亲自组织的一场活动，而茅枝婆负责照顾一些残疾狗。在庄子的宁静中，茅枝婆喂狗时，县长突然出现在门口。茅枝婆询问县长的来意，但他并没有立刻进入院子，而是保持一定的距离。"
        },
        {
            "id": 1,
            "content": "柳县长试着朝前走了走：“你喂了这么多的狗。”\n她问：“你是来看狗的？”\n他说：“我是来救灾的。”\n她说：“你救呀。”\n他说：“今儿的救灾款和救灾粮就要到了呢。前年楝树乡遭了冰雹我都没有去，也没有给他们一分钱和一粒粮；去年枣树乡大旱，颗粒不收，我也没有去，也就照顾给他们每亩田地一百斤的粮种子，可今年受活有了六月雪，许多家都从雪地捞出了不少麦，就这样我还是专门来了受活了，算一算，照顾给你们的钱、粮，怕比你们往年从坡上收回来的还要多。”\n茅枝婆把碗里那最后一口饭倒进狗碗里：“这么说我得代表着受活庄人谢你哩。”\n柳县长把目光落到对面窑洞脑顶长出的几棵野枣树冠上。那树已经在雪天落尽了叶子了，可这几天间，日头一照晒，它就又有几蓬绿绿的新芽了，黄爽爽如春天刚来样。\n“不用谢我。”柳县长说，“得谢谢政府哩，你该如往年样组办庄里的受活庆。”\n茅枝婆说：“我老了，组办不动了。”",
            "summary": "柳县长来到受活村，目的是为了救灾。他告诉茅枝婆，今年的救灾款和粮食即将到达，比去年和前年的灾害时都要积极。茅枝婆感谢他的帮助，而柳县长表示应该感谢政府。"
        },
        {
            "id": 2,
            "content": "柳县长说：“那我就亲自组办了。”\n茅枝婆说：“只要你能组办起来呢。”\n柳县长就在茅枝婆的身后笑了笑：“你忘了我是县长了。”\n茅枝婆也笑了，没有回头，说：“哪能忘了呢，我还记着上边让我当县长时我不去，那时你还没出生，更不是柏树子公社的社教员”。柳县长就没言声儿了，在茅枝婆身后立一会儿，从鼻子深处哼一下，也便从茅枝婆家出来了。\n起原先，受活庄是没有庄干的，从新中国成立以后就没有庄干的，像一个大的家户样，散散落落着。十几、二十几年前，公社想把他们算入哪个大队的圈落里去，可哪个大队都不愿要这二百多口的残人们，让他们自己作为一个大队呢，实则那人口过少哩，也就是人家一个生产队的人口哟。到末了，也就不说它是一个大队、一个生产小队了，横竖它就是柏树子的一个自然庄子了，千头万绪的事情都由茅枝婆来一笼统的管着了。是茅枝婆在新中国成立后把天不管的受活领进了这世界上的乡里、县里的，当然该有茅枝婆来调理着这个庄的事务哩。比如要开会，比如交公粮、售棉花，比如上边有了政要大事必须立马让满天下人尽皆知的，比如两家邻户的吵架斗嘴儿，婆媳反目成仇的，那都是要经过茅枝婆来一解一决的。茅枝婆如果不是甘愿沦落在受活庄，也许她在多少年前就当了乡长、县长了。可她就是要守在受活过日子。她当然就是受活庄的主事了。\n庄子里要在麦场上行办受活庆，那当然该是由茅枝婆来出面组办呢。除了灾荒年，几十年间里，年年的受活庆都是由茅枝婆在安置组办哩。几十年间哦，庄里的大小事务都是要茅枝婆在经管着。说不上茅枝婆是日间人们所说的村干、庄干啥儿的，像村长、支书或生产队长、村民组长啥儿的，受活人没有和别的庄人一样遴选过村干部，先前的区、公社和今日的乡政府，也没有来庄里宣布过谁是庄干部，可有一定要做的事情时，上边就来找了茅枝婆，茅枝婆想一想，有的事情就办了，有的事情就替人们顶着、撞着让上边的人空手回去了。然是受活庄自己的事情了，那是一定要由茅枝婆来行操办着的，没有茅枝婆，是谁也统领不起的。比如要修一条路，比如要在沟下河里架座桥，比如下雨井塌了，或长年那井里落树叶、掉柴草，或谁家孩娃的鞋帽掉到井里了，再或哪家有人不想活了跳进井里了，经年累月，那井水不再甜润了，该淘井洗壁了，这些事茅枝婆不露面抛头儿，庄里人是无能为力的。只有茅枝婆能统领起这些公务事情来。",
            "summary": "茅枝婆是受活庄的实际领导者，负责处理庄子里的一切事务。柳县长试图亲自组织受活庆，但茅枝婆表示信任并尊重她的领导地位。受活庄自从新中国成立后就没有庄干，茅枝婆一直在负责管理这个庄子。茅枝婆如果没有选择在受活庄生活，她可能会成为乡长或县长。然而，她选择留在受活庄，因此她成为了这个庄子的主事人。"
        },
        {
            "id": 3,
            "content": "当然还有庄里每年的受活庆。\n可今年灾荒年的受活庆，是由柳县长自己亲自操办起来的。没有茅枝婆，受活庆依然是烈烈轰轰呢。从茅枝婆家走出来，已经是柳县长在受活蹲着住下的第九天。晴天好日都已四天了，许多人家把玉蜀黍种子都落进坡脸上的田地了。沟里的，平壤的，因为保墒积水，也许要让日头再晒几日才能落种子。从县里调来的粮款，天色落黑前秘书带着统计和一些现钞就该回来了。当然是该在这日子里搞那受活庆，在那受活庆的活动里，把粮款发给受活的百姓哩。政府照顾了百姓哩，百姓理应记住政府的恩，这都是天经地义了几千年的事情呢。可茅枝婆竟不出面组办这场受活庆。其实呢，柳县长也并非真心让她出面来组办。他想她组办不定要在那受活庆中说些啥话儿，做出些让人上不去又下不来的事。但她好歹也是过了七十一岁的人，是丙子年的前后，这个县唯一在延安待过的人，好歹是被上边最终认为必须敬仰的前一辈就开始了革命的人，所以他不能不去她那儿和她说几句话。可她怎么能以为没了她，他就组办不起这个小小的受活庆了呢？\n真是笑话哦。",
            "summary": "在灾荒年，柳县长亲自负责举办庄里的受活庆。尽管茅枝婆没有参与，但庆祝活动依然热烈。柳县长准备在县里调来的粮款发放仪式上进行受活庆活动。茅枝婆作为革命前辈，虽然没有被邀请参加，但柳县长还是去拜访了她。茅枝婆误以为没有了她，柳县长就无法举办受活庆，这被认为是一个笑话。"
        },
        {
            "id": 4,
            "content": "柳县长从茅枝婆家走出来，径直到庄子中央的老槐树下去敲钟。日头正在平南的头顶上，有吃晌午饭的几个瘸子聚在庄中的一处平地儿，他们间有个年长的是木匠，有几个年轻的，除了一个断腿儿的，余者腿虽瘸，却是从来不用拄拐杖。端着饭碗，一起儿见了柳县长，就都把碗擎在半空里，挂着笑儿说：“县长，你吃饭没有呀？”\n县长说：“吃过了。你们刚吃啊？”\n他们说：“快吃完了哩。你到我们家里再吃几口吧。”\n县长说：“不吃啦。”就又问，“你们愿不愿参加受活庆？”\n几个年轻的瘸子就脸上灿然了，说：“愿意呀。谁不愿意呢，我们一直在等着茅枝婆来组办哩。”\n县长立下来，盯着他们的脸：“茅枝婆不组办你们就不参加了？”\n那个上岁数的瘸子说：“她不组办谁组办？”\n县长说：“我。”\n那个瘸子说：“县长真会说笑话。”\n县长说：“真的是我组办哩。”\n几个瘸子就一起疯盯着县长的脸。细细密密地看一会儿，见瞅不出啥儿敷衍来，就都立刻把目光从县长的脸上收回了。那上岁的瘸子一边吃着饭，一边望着别处说：“柳县长，我们受活庄一百九十七口人，有老少瞎子三十五口哩，聋哑四十七个哩，瘸子三十三个哩。那些少了一条胳膊、断了一根手指，或多长了一根指头的，个儿长不成人样的，七七八八，不是这不全，就是那残缺的也有几十口人。县长是不是想看看我们这些不圆全的人的洋相啊。”\n县长的脸上就有些蜡黄了。县长盯着那大岁数的瘸子说：“我知道你是老木匠，知道你会飞刀木刻哩。对你说，我可不是想看啥洋相，我是你们的父母官，等于是你们的亲爹亲娘哩。全县八十一万的百姓都是我的亲孩娃。我要管着他们的吃饭穿衣哩。你们遭了六月雪，我明天就给你们发放救济粮和救济款，所以明天我要组办受活庆，要在受活庆里把粮款发到你们手里边。你们去参加受活庆了，就有粮有款了，说不定比你们平常年景的收成还要多，不去参加了，就啥儿也没了。”",
            "summary": "柳县长来到受活庄，与村民们交谈并询问他们对受活庆的看法。村长表示愿意参加庆祝活动，但质疑茅枝婆不组织的情况下，县长是否有能力举办。柳县长承诺会为他们提供救济粮和款，并在受活庆中将粮款发到他们手中。村民们听后，纷纷表示愿意参加受活庆。"
        },
        {
            "id": 5,
            "content": "大家就都又重新盯着县长的脸。\n县长却走了。\n县长不等他们从县长脸上看出啥儿就走了。狭长弯弯的庄落儿，就只有这么一条路，也是一条街，日头在街上暴烈烈地晒得人心慌，连鸡猪都躲到了墙阴里边了。县长人壮实，有些矮，有些胖，他的影子只有他身子的一半长，黑黑的，在他身后像无声地滚着的一个球。他穿的是一双皮凉鞋，鞋跟儿打在地上硬邦邦地响。县长走得很决绝，像很生气的模样儿，头都不屑回一下。庄里的牛车轮子钟就挂在前边的槐树上。槐树有一面鼓的腰粗哩，一人高处有碗粗的杈枝儿，钟就系在那枝上，怕系钟的铁丝勒进树枝里，就在那杈枝上垫了鞋底儿。眼下里，县长不光看见了钟，也看见了那橡胶鞋底儿。老槐树在散发着一片新芽味。胶鞋底儿有一股腐胶味。车轮子钟和那粗铁丝，都是腥烈烈的红锈味。不消说，那钟已经歇了十几年了哩，也许从戊午马年把一世界的田地都又分给了家户的百姓们，那钟就没有用场了，很少再有人去敲了。外庄人是要时不时地开会哩，没有大喇叭是还要敲敲铁钟的，但受活这样的庄落呢，县里、乡里谁都铭记着它，却又很少来人问询过庄子里的事。那挂着的牛车轮子怕是一生一世都不会再有人去敲了。车轮的红锈味，在盛夏新发的槐芽气味中，像一股水样鲜明明地流在一条清河里。可是哦，眼下里，县长竟要亲手敲它了，让它重新派上召唤的用场了。县长已经到了那槐树的钟下了，正要去寻找那敲钟的砖石时，刚才那个饭场上一直没有说话的断腿猴，却拄着拐杖，从他的身后赶上了。\n“柳县长，”他唤了一声，脸上就厚了绛红色。\n县长回过了身。\n“你不用敲钟了，我一家一家去给你通知去，起原先庄里的大小儿事，茅枝婆都是让我挨家串户通知哩。”一说完，断腿猴就拄着他的拐杖朝前庄的盲户那儿走去了。他走得极快捷，右拐杖在地上轻轻一点，左腿就离开地脸了；待左脚又刚刚落下来，那拐杖和身子就又到了右脚前。他不是走路呢，而是跳路哟，和圆全人跑着一样的快，一瞬眼就到了盲户的一家里，人就拐进了那家盲户的大门里。\n县长就一直在后边惊异地盯着他的跳跑儿，像看一只鹿或小马在山野道上一跃一跃地飞。\n断腿猴就把各个家户通知了。",
            "summary": "县长决定重新启用停用了十几年的牛车轮子钟。村长向县长汇报了庄里的情况，县长决定亲自敲钟通知村民开会。在此之前，一直沉默的断腿猴拄着拐杖走上前来，表示他可以挨家挨户通知村民。断腿猴迅速跳跃般地前往各家各户，将消息传达给村民们。县长惊讶地看着他的行动，随后断腿猴成功地将所有家户通知完毕。"
        },
        {
            "id": 6,
            "content": "唤：“喂，大盲家，明儿一早受活庆，县长要给咱发粮发钱啦。谁家不去谁家明春就要饿灾了！”\n唤：“喂——四瞎子，明儿一早受活庆，想明春饿死你就不用参加了！”\n唤：“喂——拐嫂子，你不是想见县长吗？那你明儿就去受活庆上演演吧。”\n说：“小猪儿，回家给你爹娘说一声，说明儿日头一出来，就在庄口连搞三天受活庆。”\n家家也都通知到了呢。\n来日里，东天泛红时，各家就都罢了早饭了，就都朝着庄头的场地云去了。日头温温和和着，有些风，男人们穿件褂子就周身舒坦了。女人们穿件布衫就周身舒服了。场地那儿是块水面样平整的大处地，起原先是庄里的打麦场，后来地分了，成了瞎盲户的打麦场子了。庄里任何事情都尽可着瞎盲们。瞎盲人在受活得了许多照顾呢，就像被娘总是多喂了几口奶的孩娃儿。因为离着庄子近，面场大，就都给了瞎盲的人户做了麦场了。虽是瞎盲户的麦场子，可公益的事情需要集会啥儿的，却都一向还在那麦场上。这麦场就是庄子的会场子、戏台子，一亩那么大，一边临路，两面临田，末一面有三尺高一条地坝儿，地坝上是一块很大的坡脸地，地主人五十三岁了，单胳膊，那只胳膊从娘胎里出来就没有，就是棒槌似的一段儿。可他一只胳膊一只手，却是能犁地，能翻地，还能举着镢头刨地儿。每年受活庆时从外村走来看繁闹的人，麦场上没有他们的位置了，他们就立到、坐到那坡脸的田地上。坡脸地也是犁过耙过的，一片儿暄虚，你踩踩，我踏踏，三日下来，那田地就又和路一样壳硬了，受活庆后，地主人就又要翻地耙地了。他一边赶着牛在那地里翻着第二遍，一面抱怨人们把他犁过的地给踩死了，踏实了。可是抱怨着，他却又一脸心甘情愿的笑。有人看见每年割过麦，受活庆前他总是要首先去犁那块地，人家说：“叔，受活庆还没过去哩，你这地犁了不就又给踏死了？”他左看看，右看看，见没有别的人，就悄声地笑着说：“侄呀，你不知道哩，这地一翻犁，再让人一踏坐，鞋上的灰，身上的屁就都钻到土里了，一年就不用施肥了。”\n今年这地单胳膊他又犁过了。他以为六月雪的灾年不会再有受活庆，可受活庆还是组办了，且还是县长亲自组办的，所以他就第一个来到场地上。接下来，庄里人就都来了呢。搬了凳，端了椅，拿了草席儿，还有人早早就通知邻村的亲戚来这看繁闹，就把亲戚要坐的凳子也都搬到了麦场上，早早占了一片处地儿。到了日有三竿、五竿的半晌哩，在往日人们要下地干活的时段上，麦场上就摆了一片凳子了。有几根木桩砸在脚地里，木桩上用铁丝捆上横梁，横梁上架着几块门板，门板上再铺上几领草席，这也就是戏台了。戏台是由断腿木匠搭建的，他领了几个小伙，拿了锯子和锤子，还有斧子啥儿的，只一会儿那几领席的戏台就搭建起来了。\n戏台下的凳子也都摆了一排一排了。",
            "summary": "村民们得知明天早上将有庆祝活动，县长将发放粮食和生活费。大家都积极准备，纷纷通知亲朋好友参加。第二天，村民们聚集在村里的打麦场，这是一个专门为盲人设立的场地。尽管这个场地属于盲人，但公共活动仍然在这里举行。戏台上，断腿木匠和他的徒弟们搭建了一个临时戏台。村民们搬来凳子、椅子，提前占据了好位置。在这个特殊的受活庆活动中，人们欢聚在一起，享受这个难得的时刻。"
        },
        {
            "id": 7,
            "content": "邻村唱耙耧调的一男一女也都请来了。\n原来不易凑够齐整的响器班，都要在受活庆的前几天去请哩，去谈说那酬谢的价码啥儿的，可因为今年竟是县长亲自组办受活庆，响器、乐器的班子不知咋儿一下齐整了，连酬谢也不谈不要了。\n县长亲自组办受活庆的消息呢，在昨儿就饭时的炊烟一般朝各庄飘散了，今儿日一出，梁道上便一群一股有了来看繁闹的邻庄子人。\n待日到庄头时，那麦场上就挤满了人了，人头攒动着，黑压压的一片了。\n坝子上的坡脸地，也已经陆陆续续坐了、站了一片了。\n五十三岁的单胳膊，他一边在那地里走着叫着说：“你们踩死了我的地，你们踩死了我的地；我那地是刚犁呢，早知这样我还不如不犁呢。”\n他这样痛苦连连地诉说着，另一边，他的脸上却是堆满了笑，见外村外庄的亲戚熟人来晚了，没处立站了，他就说：“你去坐到我那地里嘛，坐死了地我再犁一遍。”\n那地里的人就越坐越多了。\n小\n说-天",
            "summary": "一个村庄正在举行盛大的庆祝活动。由于县长亲自参与组织，许多响器和乐器的团队都自愿参加，甚至不需要谈论酬谢。这个消息迅速传遍了各个村庄，吸引了大量围观的人群。在活动现场，一位五十三岁的单胳膊老人在抱怨地上坐满了人，但他的脸上却充满了笑容，热情地邀请晚来的亲戚和熟人坐在他的地里。"
        }
    ]
}