{
    "chapter_title": "第七章  根(5)",
    "chapter_summary": "受活庄子的集市上举行了一场盛大的庆祝活动。各种摊贩和商贩们提供了丰富的商品和服务，吸引了大量的顾客。县长也参与了这次活动，使得整个集市更加热闹。然而，由于受活人不熟悉县长的习惯，他们在县长发言时未能给予适当的掌声，导致场面一度陷入僵局。在秘书的引导下，人们为县长鼓掌，使活动得以继续进行。县长在演讲中承诺会关注受灾百姓的粮食和生活问题，并向他们提供相应的补贴。这场庆祝活动以县长的演讲和百姓的掌声落下帷幕。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "庄里开药铺的那个瘸子的媳妇，她就把煮茶鸡蛋的煤火弄到场面了，煮了一锅又香又黑的茶鸡蛋，半个麦场上就满是了她那茶鸡蛋的香味了。\n一个聋子家炒了一袋花生摆在场边了。\n卖葵花子的也挨着那花生摊儿摆下了。\n邻庄里的女人们，不见她搬着啥儿进庄里，可一瞬眼的工夫间，她就在坡脸地的那儿生火煮起了她的豆腐片。那豆腐片是过了油锅的，用竹签串起几片儿，在锅里咕咕嘟嘟煮着，锅里有水无油，放了些花椒、大料、盐、味精，别的没有啥儿稀贵的调味品，可那豆腐片黄黄爽爽就香了一个世界了。满天下都是煮豆腐那半黄半白的香味了。这时候，卖气球的也来了。卖石哨子的也来了。卖冰糖葫芦和糖水煮梨的也都来了呢。卖红土烧的活佛和胖泥娃娃的，他把一个水盆摆在一个高凳上，泥娃娃和活佛都浸在水里边，它们就显得又红又艳了。因为那水是热水，他把胖娃娃从水里捞出来，那胖泥娃娃的小鸡儿朝着天，就有一股针头线脑样的细水从它的小鸡儿里滋出来，活活如一个赤裸的孩娃扶着他的小鸡朝着天空尿尿儿。它尿着尿水儿，围看的人都笑了，就有人掏钱买他的尿尿娃儿了，买他的水里泡的活佛了。\n场子上是人声鼎沸了，人越来越多了。像了一个山里的庙会了。连卖香卖箔的也都来了呢。起原先茅枝婆组办受活庆，也就是庆庆一年间的收成哩。忙了一年了，让一庄人歇息歇息，集中到一块大吃大喝三天也就算过了，可今年县长一组办，那人不知怎么就山山海海了，乌鸦鸦的一片了，不光坡脸上单胳膊家的田里坐满了人，连路边也都立站满了人。原先准备在路边立灶给全庄人蒸馍做饭的大锅台，也都又搬迁到庄子中央聋哑户的那个饭场的处地儿了。",
            "summary": "庄子里开药铺的瘸子的媳妇煮了一锅香喷喷的茶鸡蛋，吸引了众多邻庄的女人。同时，聋子家炒了花生，卖葵花子的摊位也摆在了场边。一个会做油炸豆腐片的女人突然出现，吸引了众人注意。集市上各种摊贩纷纷出现，人们欢声笑语，购买各种商品。今年的庆祝活动比以往更加盛大，县长也参与其中，使得集市更加热闹。"
        },
        {
            "id": 1,
            "content": "日头是又升了一竿子。\n响器班和乐匠们也都在戏台西侧装备好了哩。\n菊梅和茅枝没有来看这受活庆，但她的姑女们都已经散落在场子各地了。日头的热暖比一早烈暴呢。站在日头地的男人们，有人把身上的褂子、布衫脱下了，他的头上流着汗、背上流着汗，一身亮光了。因为热，就有人大声唤：“咋还不开始哩？”就有人不知在哪回答说：“县长和他的秘书都没来，咋能开始哩。”台下就一片热烘烘的疯乱了，远处的山脸上，挂着啃草的羊，这时候也被这吵嚷惊动了，呆呆地朝这儿张望着。庄里胡同中那树上拴的牛，也响出了洪水一样浑浊厚厚的哞叫了。\n瓦蓝的天空中，白云淡淡的，白就白成了棉，蓝就蓝成了深湖中的水。一世界都是盛不下的安静呢，只有受活庄口的场子鼎沸热闹着。是一大片的热闹，却也是一大片的孤零哩。是静谧中煮沸的一锅水。爬在路边树上的孩娃儿，等得急焦了，他就摇那树枝儿，被大热雪冻枯的干叶子，这当儿落落纷纷了。就有人冷猛地大唤大叫着：“县长和他的秘书来了哩。”\n“县长和他的秘书来了哩。”",
            "summary": "受活庄口的场子上正在进行庆祝活动。响器班和乐匠已经准备就绪，但县长和他的秘书尚未到场。随着太阳升高，气温逐渐升高，人们开始感到烦躁不安。突然，有人大喊县长和他的秘书来了，顿时场子上沸腾起来。"
        },
        {
            "id": 2,
            "content": "人群便自动闪开了一条道。瘸子和那些少了胳膊、手的人，他们能听见，也能看得见，多都集中在最台前；聋子、哑巴们能看见，横竖在哪也听不见，他们就自动坐到了瘸子和短胳膊少腿人的身后边；瞎盲人是看不见，却能听见的，所以他和谁也不争地场儿，只找一个能听见耙耧调的清静之处就行了。当然哩，真正最靠台前的，是庄里有几个半聋的老人们，他们虽然聋，却又不是实聋、死聋哩，大声地吼喝也都是可以听得清明的，受活人就自动把他们让到最最台前了。这谁前谁后，在受活开会、听戏，看受活庆的出演都是有着先后规矩的。\n瞎子往前挤去了，会有人说：“你看不见你往前去干啥哩？”那瞎子就笑着扭身朝场子后边走去了。\n是哑巴一般都聋呢。所以聋哑人往台前挤去了，人家说：“听不见你占那么好的位置干啥呀。”他就自己把台前的位置让人了。\n可你是聋哑人，你又能听到半声一句的，也会有人大叫着唤：“三伯，你坐这儿听得见。”\n“四婶，来这儿，这儿离人家乐匠近。”\n位置就是这样大致规矩着分布了。当然哟，圆全人也是大都坐到最前的，他或她去得早，他们就把上好的位置占去了，倘是有人自己不露脸，故意让自己的孩娃去替亲戚们占了上佳的位置了，那占也就占了去，也是没有谁会说一句啥话儿。同庄儿，是你的亲戚也是我的亲戚哩，当然不会有人说一句啥话儿。可是呢，一般外庄落人来了又都懂些规矩的，是人家的受活庆，又不是你们庄的受活庆，那当然是自己应该立坐到受活人的外一围或者外两围。\n外一围和外两围，其实也是能够听见看见的，问题是离那些卖这卖那的近，烟熏又火燎，孩娃们围着卖东卖西的摊子转，就从他的胯下钻来钻去了，看戏你就不能专心了，看受活人的绝术表演也不能一个心思了。可是又一想，反正就是来看一个繁闹嘛，也没啥大不了，就在那外围站着心安了。\n真是的，里九层又是外九层，人头就像秋天摊在麦场上的一片黑豆儿，说话、找人的声音把地上的黄土都吵得不安了，飞将起来腾腾雾雾了。",
            "summary": "一个乡村集会中，不同残疾和健全的人们按照一定的规矩分配座位。瞎子、聋哑人和半聋老人等都有各自的座位区域。人们遵循这些规矩，以确保集会的顺利进行。"
        },
        {
            "id": 3,
            "content": "县长和他的秘书也就来了呢。日头已经不知道有了多少竿儿高，他们就来了，都是一脸的笑，在小伙子断腿猴的陪同下，就入了场地了。人是自动散开了道。原先试弦子、试鼓的乐匠们，也都把弦声、笙声、笛声、鼓锣的声音息下了。把台前最好的位置让给了县长和他的秘书了。那是两把几寸高的红椅子，竹编的，编好了又上了新红的漆，椅凳脸上的黄漆上书下的双喜的字样都还没磨掉。不消说，那是谁家姑女嫁到受活，爹娘送的陪嫁椅，这时候就荣荣光光成了县长和他的秘书的专凳了。\n县长的军用大衣脱去了几天呢，眼下穿了个圆领白汗褂儿，下身是灰布大裤衩，汗衬捆束在了裤衩里。平头，红脸，肚子稍稍微微有些外胀哩，头发花花杂杂的白，那样子，一老完全都是县长的模样儿，不像耙耧山脉的农人们，也不像省城或九都的那些总从饭店的门里进进出出的人物头儿们。他似乎有些土，可和耙耧山脉的受活人立在一块儿，他又是十足的洋派哩；然他那些的洋，和天外大场地的人搁处在一块儿，却又是显土呢。当然哟，重要的不是他的土气和洋气，是他的秘书瘦瘦高高、白白净净，穿了不倒裤线的料裤子，雪白白的衬衫扎在裤子里，头发一油黑亮的偏分着，全模样都是大地场的人。你是大地场的人，却又是人家的秘书，那就显增了人家主人的做派了。所以哦，县长就空手走在他前边，他就在县长后面替县长端了水杯子。那杯子是盛过酱菜的，可来受活庆的人就只有县长一个人有着水杯子。所以哦，县长走路就昂昂着头，秘书就只能平视着前后和左右，受活人和来看受活庆的人，也就只能仰视着县长和他的秘书了。所有的人都把目光朝着县长和他的秘书旋过去，卖茶蛋、卖豆腐、卖冰糖葫芦一三五七的吆喝声，都哑然无言了，娃儿们也不在人群中钻来跳去了。场子上静得只有了乐匠们不慎把锣鼓槌子弄落脚地的响动了。\n受活庆就要开始啦。\n开始前总要有人讲话的。起原先都是茅枝婆站在那儿说几句。她总是说：“我家昨夜儿不知从哪来了一条瞎子狗，双眼被人挖去了，可怜哩，眼窝子里不停地流脓水，我得回去给它收拾收拾呢。你们都在这唱戏听戏吧，这三天谁家也不许干活哩，不许烧饭哩，亲戚来了也都可以领在这场子上吃。”\n或者说：“我啥也不说了，大伙儿说，先唱祥符调还是耙耧调？”\n就有人唤着说先唱耙耧调。那就先唱了耙耧调。倘是有人站起来高狂地唤叫说：“我要听祥符调！”那就首先唱了祥符调儿了。\n再或者，茅枝婆没有上台子，她就站在台前说：“开始吧！开始吧！”那就算是讲完了话，弦子就拉将起来了，戏就唱了起来了。至于受活人的绝术出演，那不消说是在戏后的。\n可是呢，今儿茅枝婆她是没来的，断腿猴走在最前面，为县长开着已经让开了的一老宽的道，到场子前沿一米高的戏台旁，他把拐杖往地上一顿，人就跳到台上了，跳到台上他就唤叫了，说：“下边请县长讲话呀！”人就又从台上跳下了。",
            "summary": "县长和他的秘书来到现场。太阳已经很高，他们在秘书的陪同下进入场地。人们自动为他们让开道路，原本试音的乐师们也停止了演奏，将台前最佳位置让给县长和秘书。县长穿着圆领白汗褂，下身是灰布大裤衩，看起来像一个地道的县长。而他的秘书则穿着整洁的衣物，显得很有气质。县长走在前面，秘书跟在后面，手里拿着水杯子。活动即将开始，往常都是由茅枝婆发言，但今天她并未出现。秘书断腿猴跳上舞台，请县长发言。随后，庆祝活动正式开始。"
        },
        {
            "id": 4,
            "content": "跳下来他朝台下的一个聋子的肩上拍一下，就从聋子的屁股下面抽出一把高条凳，就把那凳子摆在台下当做了台踏子。\n县长就踏踩着那凳子的台踏上去了。\n就站到了台子中央的前唇上，瞟着鸦黑黑一片来参加受活庆的耙耧人。日头黄亮，火样烧在头顶上，所有的人头都在发着亮光儿。坝上坡脸地里立站的人，都伸长着脖子往台子这儿看。县长要开口说话了，可他张了张嘴却又闭上了。他一冷猛地想起了一件子事——想起了这几百人的会场子还没有向他鼓掌哩，于是，也就那么静等着。\n不知是因了受活人不像外村落庄子的人那么常开会，又是第一次经见县长组办受活庆，不知晓县长无论在哪讲话儿，都是开口前要爆出一阵掌声呢，像吃饭前要先把菜摆到桌上样，还是不知晓为啥茅枝婆没来说几句，没来陪着县长和他的瘦秘书，这些事本是该由她办的，可今儿竟是了在庄里啥也不是的断腿猴来办了。事情就有些僵持着。县长在台上等着庄人们的鼓掌声，耙耧人在台下等着县长讲话声。秘书呢，一时也陷了糊涂里，就在台下立站在那儿望望县长，又望望台下的人。",
            "summary": "县长准备上台发言。然而，由于受活人不熟悉县长的习惯，没有为他鼓掌，导致场面陷入僵局。县长等待鼓掌声，而耙耧人则在等待他的讲话。秘书也感到困惑，站在台下观望局势。"
        },
        {
            "id": 5,
            "content": "有麻雀从场子上空飞将过去了，扇翅膀的声音哗哗地落在场子上的人群里。\n县长急焦了，他咳了一声提醒着台下庄人们。\n台下的人们听见县长的咳，以为那是县长讲话的前奏呢，是越发的安静下来着。在场子的这一边，能听到场子那边水煮茶蛋的咕嘟声。时间硬僵在台上的县长和台下的百姓间，像流着的水一冷猛地冰住了。秘书有些急，不知出了啥儿事，他朝台前挪了挪，把杯子举起来，悄着声儿问：“柳县长，你是不是要喝水？”柳县长不说话，却有了铁青厚在脸上了。这当儿，断腿猴又突然一个单腿跃跳到台子一角上，二话不说就噼噼啪啪鼓起了掌，跟下来，秘书灵醒了，慌忙上到了台子上，疯鼓着双手大声唤：“大家鼓掌欢迎县长讲话呀！”\n就像了闪雷导引来了大雨样，台下的人全都灵醒过来着，掌声也跟着哇哇啦啦叫起来，由小到大，由稀到密，最后就都叫成一片了。秘书的手不停，戏台下的掌声也是不肯停下的。秘书的手就拍红了，断腿猴的手也都拍红了，台下人的手也相跟着拍得疼起来。场子边树上的麻雀都被惊飞走掉了。庄头上的鸡猪都被惊得往自家跑去了。这时节，县长脸面上的青色也才渐褪一些儿，变得红黄了。他把双手扬起来，做着下压让人歇手的姿势，秘书也就歇手了。\n掌声也便全都息下来。\n县长又往台唇前脸站了站，脸上虽还有一些不甚悦的浅青色，可原先脸上那红却也算泛将出来了。他又咳了一下子，把嗓子清净后，才慢慢大声地说：“老乡们，父老们，我是柳县长。大家伙先前没有见过我，我不怪罪大家哩。”跟下来，也就声音更大了：“你们受活这儿下了大热雪，遭了天灾哩。灾虽然不大，各家都还有一些收成呢，可受活一百九十七口人里有三十五口是瞎子，四十七口是聋哑，五十几口缺胳膊断腿的，加上别的疯傻憨瘫十几个，圆全人不超过全村人的七分之一呀，这大热雪就是受活庄的天大的灾难啦。”\n柳县长顿下来，望了望台下的百姓们：“乡亲们，父老们，咱们全县有八十一万人口呢，我是这八十一万人的父母官，这八十一万人，无论你姓赵还是姓李，姓孙还是姓王，只要出生在县里的地界上，男女老少都是我姓柳的儿娃哟。我姓柳的是这八十一万人的父母哩。我不会眼看着这八十一万人中哪个庄、哪个村、哪个店、哪条沟壑的儿娃遭灾没饭吃。我不会让我的儿娃们有一户饿着肚子的，更不会让一个儿娃饿死哩。”\n柳县长又望了望台下的人。\n秘书也跟着望了呢，他望着，也就同时和断腿猴一道抬手鼓起了掌。那台下也就再次跟着疯鼓了一阵子。",
            "summary": "县长柳县长试图发表演讲，但被麻雀的叫声和场子另一边的水煮茶蛋声打断。秘书试图引导台下百姓鼓掌欢迎，柳县长成功发表演讲，强调他会关心所有受灾的百姓，确保他们不会挨饿。"
        },
        {
            "id": 6,
            "content": "县长又做了一个下压的姿势：“我已经决定了，这场大热雪给咱们受活带来了多大的灾，小麦减了多少产，减多少我就给各家各户补多少！”\n再看一下台下的百姓们，瞎子、瘸子、聋子和别的残着的人，不消秘书和断腿猴起手鼓掌提醒儿，那掌声就噼噼啪啪响个不停了，像阵雨一冷猛间落在房瓦上，把一个庄落都给震着了，弥盖了，经经久久地不息着，连树上那些许的青叶子，都生冷冷地给震落下来了。\n县长望着台下满世界人的脸上汪着的红，自个脸上刚刚那一息阴沉也被荡得没有了，只剩下被那掌声鼓噪起来的足满和灿灿然然的笑。\n他说：“大家别鼓了，鼓久了手就疼了呢。\n说实在，天下没有舍得让儿娃们饿死的爹娘哩。\n我是全县百姓的父母哟，有我做父母的一块馍，就有咱受活庄每人的一口米，我有半碗汤，就一定有咱受活人每人一口汤喝哩。\n——除了粮食，我还让县里每个拿工资的人都掏了钱包儿。\n粮食过几天就运来分到各家各户里，这钱我的秘书已经带来了，平均算一算，受活庆一结束，咱受活庄每个人头能先发五十五块多一点，你家有两个人，那就是一百一十块多一点；有三口人，就是一百六十五块多一点；有四口人，那就是二百二十块多一点；有七口八口哩……”\n县长是还要把账一路核算下去的，可是台下的掌声又疯响起来了，如连阴的瓢泼大雨般。\n原来不光是要组办一个受活庆，还要发粮食，还要发钱呢。\n断腿猴戳在台子左角上，独腿立站着，把双手举在头顶上，就像要去捞够一些啥，把双手鼓得摔盘子摔碗一样响。\n他个儿够不了高，日常间只要一立站，那根柳木拐就要夹在胳肢弯，身子斜倚在拐杖上，使一身的重量多半都压在木拐上，可今儿他把身子拉长了，那柳拐从他的胳膊弯里倒掉了，落在了台子下，他就只能单腿独立了。\n没有人能想到他单腿能立站那么久，久长得如没头没尾的一盘绳，仿佛只要拍着手，他就永远不会倒下去。\n他不倒下去，那台下的人就如没头没尾的一盘绳样跟他拍手鼓掌激动着。\n日头已经近了头顶去。\n所有的人都是一脸涨红色，一头一身的汗，把双手拍鼓得似乎就要肿起来。\n县长被那掌声感动了，他一连手地做着让大家息停的姿势，可他越要停，那掌声就越发地鼓得响。\n满天下都是白亮亮的拍鼓声，一时的乱，又一时的有秩有序的齐整着，噼噼啪啪响在山脉上，借着沟壑崖壁的回音又传到更远的处地儿。\n仿佛哟，受活庆原本不是为了戏和表演啥儿的，鼓掌就是受活庆的中心事情哩。\n这当儿，柳县长心里涌动了一股幸福感，像久旱的田地流过了一股清凉凉的水。\n他扭身从一个响器手的屁股下要了一把高椅子，摆在台前就跳了上去了。\n他在那掌声里撕着他的嗓子唤：“我已经看见谁们没有鼓掌了。\n那鼓掌羊角风的都是受活庄的人，没有鼓掌的都是受活庄以外的百姓们。”",
            "summary": "县长为了补偿因大雪灾害导致的小麦减产，决定向受灾农户发放粮食补贴。台下的百姓们热烈鼓掌，表示支持。县长在掌声中发表演讲，承诺会确保每个百姓都有粮食和生活保障。他还提到，除了粮食，县里的工作人员还为每位百姓准备了现金补贴。"
        }
    ]
}