[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "content": "第1部分：农民们正努力应对大雪带来的灾难。柳县长和乡长到该村进行社会主义教育运动，与当地居民互动并尝试解释政治概念。柳县长与圆全女相识并发展感情，但她后来生下四胞胎后，柳县长因意外去世令茅枝婆悲痛。柳县长提出将列宁遗体引入双槐县以吸引游客的想法，尽管地委书记持怀疑态度。为筹集购买列宁遗体的资金，柳县长发现汉白玉砖被错误使用，并要求更换以保证纪念堂质量。同时，新加坡人寻求购买列宁遗体，提出寻找一百零一个孝子的计划。柳县长仍无法筹集足够资金购买列宁遗体，妻子也提出离婚令他惊讶。\n第2部分：双槐县的县长柳鹰雀致力于改善当地居民的生活，面对小麦丰收后的发霉问题和残疾人的困境。他组织了盛大的庆祝活动“受活庆”，并在草儿的帮助下为当地居民提供了经济援助。然而，他还有一个大胆的计划——购买列宁的遗体以促进当地发展，这给农民带来了困难。这个故事讲述了领导关心民生、家庭亲情的重要性以及残疾人福利的主题。\n第3部分：茅枝婆带领村民们努力改善生活。茅枝婆在得知县长要组建一个残疾人表演团后，尽管与县长有怨，仍提供帮助。茅枝婆担心这对村民的生活会产生不利影响，试图阻止家人和马聋子参加表演团。然而，县长计划为村民创造更好的生活，茅枝婆为此感到困惑。茅枝婆为了寻找受活庄的归属问题，先后前往高柳县、大榆县和双槐县寻求答案。茅枝婆在县长杨县长的帮助下，成功将受活庄从一个贫困的村庄改造成一个幸福的社区。\n第4部分：柳县长带领一支特殊技艺团队前往城市，旨在为购买列宁遗体筹集资金。团队成员包括残疾人士，如断腿猴、聋子、单眼儿等。槐花因美丽和小巧被选中成为报幕员，引起了石秘书的注意。村民们开始收拾行李，准备前往县城。柳县长和秘书坐在卡车驾驶舱，秘书的嗓音吸引了众人。桐花、槐花和榆花三个女孩带着行李出发，母亲担忧盲女桐花的生活。在村口，断腿猴催促她们上车，她们告别母亲出发。\n第5部分：这部作品讲述了一个由残疾人和老年人组成的特殊表演团队在全国各地演出的故事。他们用独特的技能和才华吸引了大量观众，赢得了热烈欢迎和丰厚收入。随着时间的推移，他们不断挑战自我，努力满足观众需求。然而，这个团队也给村庄的居民带来了束缚，使他们无法过上真正自由的生活。在茅枝婆的提醒下，村民们开始意识到这个陷阱，并试图改变现状。尽管面临团队解散的困境，演员们依然坚定地选择留在剧团，追求尊严的生活。\n第6部分：茅枝作为一个善良的村干部，努力解决各种问题。然而，村庄遭受恐怖爆炸，生活变得更加艰难。茅枝与石匠夫妇相互支持，但仍对生活不满。一群强盗抢夺粮食，使家庭生活陷入绝境。村民们责怪茅枝导致这场灾难，要求她帮助重新独立于公社和县。尽管面临困难，茅枝发誓要帮助村民重新退出合作社。茅枝成功带领村子脱离困境，恢复了正常生活。",
        "summary": "一位县长的努力，他试图通过购买列宁遗体来改善当地居民的生活。在这个过程中，他面临着各种挑战，包括家庭问题、财政困难和村民的不满。尽管面临重重困难，柳县长仍然坚持为村民创造更美好的生活。这个故事强调了领导关怀民生、家庭亲情的重要性以及残疾人福利的主题。"
    },
    {
        "id": 1,
        "source": [
            6,
            7,
            8
        ],
        "content": "第7部分：我们通过游客们的视角，参观了列宁纪念堂及其周边的景色。在春天的氛围中，人们欢庆纪念堂的落成，欣赏着周围生机勃勃的自然美景。纪念堂的建筑和装饰象征着列宁的伟大，而周围的松树、柏树等植物则强调了其重要性。尽管列宁的遗体尚未安放，但人们已经为他准备了一个水晶棺材，以表达对他的敬意。在纪念堂内，人们小心翼翼地参观，尊重这里的庄重气氛。接下来，故事聚焦于一位乡长在纪念堂前向众人解释各种细节和象征意义，让人们对纪念堂有了更深入的理解。同时，受活庄的绝术表演吸引了大量游客，他们在参观列宁纪念堂的同时，也会去欣赏周围的自然景观和受活庄的表演。随着日落来临，游客们在广场上享受各种美食，观看受活县的耙耧调剧团演出，尽管天气寒冷，但广场上的气氛却温暖如夏。柳县长决定在魂魄山举行一场演出，以吸引观众并提高当地的声誉，这场演出高潮迭起，让观众们惊叹不已。\n第8部分：我们跟随茅枝婆和她的家人以及村民们经历了一系列的挑战和困境。这些挑战包括财物被盗、革命时期的批斗、贫困和生活困难等。在寻找失踪的演员和圆全人的过程中，茅枝婆逐渐揭示了一些关于柳县长和水晶棺材的秘密。村民们团结起来，共同抵抗司机们的威胁，努力改善他们的生活条件。\n第9部分：村民们因为各种原因将他们的钱放在一个布衫上。一位只有一只手的残疾人也将他的钱放入布衫。众人聚集在北厅，等待司机打开门让他们回家。然而，司机要求四位外甥女从窗口爬出，引发了人们的担忧。茅枝婆沉默地看着槐花和三位侄女。槐花决定冒险从窗户逃出，榆花和四蛾子也跟随她一起逃离。瞎子桐花陪伴在外婆茅枝婆身边。茅枝婆解释桐花是她们的心疼对象。桐花勇敢地离开外婆，走向门口。村民们等待领取工资的过程中逐渐疲惫，开始互相谩骂和攻击。夜晚降临，潮湿的湿气弥漫在纪念堂的耳房中，人们疲惫不堪，不再关心是否要走的问题。茅枝婆因为生活困苦而想要放弃生命。村民们告诉她，圆全人已经逃离了这个地方。茅枝婆决定带领村民们回到受活村。在途中，他们得知槐花和儒妮子被糟蹋了。尽管发生了这些事情，茅枝婆仍然认为这对村子来说是好事。他们在炎热的夏日回到了受活村，此时耙耧山脉的气候仿佛已经进入了夏天，与外面的世界形成了鲜明的对比。",
        "summary": "我们跟随游客们参观了列宁纪念堂，了解了其建筑、装饰和历史背景。乡长解释了纪念堂的各种细节和象征意义。同时，受活庄的绝术表演和耙耧调剧团演出吸引了众多游客。村民们经历了许多挑战和困境，如财物被盗、革命时期的批斗、贫困和生活困难等。茅枝婆揭示了关于柳县长和水晶棺材的秘密，带领村民们团结起来，共同抵抗司机们的威胁，努力改善他们的生活条件。他们回到了受活村，尽管发生了许多不幸的事情，但他们依然乐观面对。"
    }
]