{
    "chapter_title": "第十五章 ",
    "chapter_summary": "一名无家可归的女青年在寻找她失散多年的哥哥书培时，意外相遇并得到了他的帮助。书培决定收养她，两人感情逐渐加深。第二章：一位因过去痛苦经历而自卑的女子，在她的男友坚定的爱意和支持下，重拾信心，答应了他的求婚。第三章：书培向朋友表白并求婚，女子起初怀疑他的诚意，但在听到真诚的表白后深受感动，同意嫁给他。第四章：一对年轻恋人在面临经济困难时，决定先找兼职赚钱，并在毕业后举行婚礼。女方采芹表示愿意为爱情付出，不在乎晚两年举行婚礼。男方承诺会努力争取婚姻，并相信两人的感情。第五章：一对历经磨难的情侣在重逢后，更加珍惜彼此，深情拥抱。其中一人表示愿意为对方重新活过一遍，表达对对方的深厚感情。第六章：故事以这对情侣计划共同寻找房子，创造充满爱的家作为结尾。他们在面对未来的生活中，相互支持，坚定信念。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她的声音停止了，她的眼睛大大的睁著，眼光痴痴的停驻在他脸上。他吸口气，咬咬牙，终于问出一句话来：“这三天，你住在那儿？”\n“女青年会，她们收容无家可归的女孩子。”\n他默默的凝视她，在一片紊乱的、痛楚的思潮里，去试著整理出来一个头绪。听了这一篇叙述，他才了解到她目前的处境，无家可归的女孩子！她已经家破人亡，无家可归了！他怜惜的、心痛的想著，那个白屋里的小公主，尝尽了天下所有的苦难，现在，是投奔他而来了！因为，在这世界上，他是她唯一的亲人了。他凝视著她，在那深切的怜惜的情绪中，竟不知道该说什么了。他的沉默使她悚然而惊了，使她心慌，使她迷惘，而又使她自惭形秽了。她挣扎著、勉强的、瑟缩的、哀伤而又谦卑的说：“对不起，书培，我并不是存心要跟踪你们，我只是……只是……只是身不由己。现在，我……我也放心了。那个女孩子，她好漂亮，好活泼，好可爱好可爱的。我看到她也拿了书，她是你的同学，是吗？这样，就会有人照顾你了，这样，你在台北就不会寂寞了，这样，你终于有了配得上你的女朋友了……我来这儿，决不是还有什么奢望，我只是……只是……只是要见见你，见到了你，我也心满意足了。你不要为难，我会……我会安排我自己……我会……我会走开……”他一直瞪著她，听她吞吞吐吐的说著，听她自言自语的说著。这时，他再也忍不住，就把她一把抱进怀中，用嘴唇温柔的盖在她的唇上。他好温柔好温柔的吻她，好细腻好细腻的吻她，好怜惜好怜惜的吻她。他的嘴唇接触到她那颤抖著的嘴唇时，他觉得自己的心都碎了，因心痛而碎了，因怜惜而碎了。然后，他把她的头压在自己的肩上，他拍抚著她的背脊，像拍抚一个无助的小婴儿：“你不许走开！”他说，温和而固执的说：“你什么地方都不许去。因为，我再也不许你离开我了！”\n她挣扎著抬起头来，不信任似的看著他，费力的从嘴里迸出几句话来：“你真的……不必顾虑我，我不是来给你惹麻烦的。你真的不要为难。你真的不必管我……”\n“你在说些什么鬼话？”他粗声的问，死盯著她。“我发疯一样的找你，发疯一样的等你，发疯一样的想你，现在，好不容易把你等来了，你以为我还会放掉你吗？我还会像上次那样傻，把我的幸福和欢乐一起放走吗？采芹！你休想，你休想再逃开我！你休想！如果你敢再从我身边走开，我会杀掉你！知道吗？我会杀掉你！”",
            "summary": "一名女青年因为家庭破裂而无家可归，她在寻找她的哥哥书培的过程中，偶然遇到了他。书培在得知她的处境后，决定收养她并照顾她。两人之间的感情逐渐加深，书培承诺不再让她离开自己。"
        },
        {
            "id": 1,
            "content": "她随著他的声音，眼睛越睁越大，随著他的声音，泪水涌进了眼眶，越涌越多，终于，那睫毛再也承受不住泪水的份量，成串的泪珠就扑簌簌的滚了下来。她哭了起来，整晚，她叙述了无数的悲剧，叙述了人生至惨的生离死别。她都没有这样放声一恸。这时，她哭了，她哭著投进他怀里，哭著抱住了他的腰，哭著把脸藏进他胸前的衣服里。\n“我已经……我已经……”她边哭边说：“我已经是残花败柳了。怎么配……怎么配……再来跟你？你如果真的还要我，我就……我就给你当个小丫头。你和那个好漂亮的小姐谈恋爱，我也……我也不吃醋……”\n“胡说八道！”他轻叱著，觉得自己的眼眶也湿了，觉得自己的声音也哽了。“我看，我真需要一段时间，才能治好你的自卑感。别再说傻话了，别再说莫名其妙的话了，让我听了都生气！你以为全天下的男人都和你爸爸一样？三妻四妾，用情不专？不，采芹，你将是我生命里唯一的女人，再也不允许别人插入！”“可……可是，”她嗫嚅著：“那个，那个好漂亮的小姐……”“天哪！”他叫著，用双手抓住她的胳膊，把她从自己胸口推开，他盯著她的眼睛，似乎想一直看到她内心深处去。“你有完没完？你撞见我请一个女同学看电影、喝豆浆，你就认为我和她之间，有特殊的感情吗？”\n“我……我不是吃醋，”她慌忙解释，泪珠仍然在眼眶里打转。“我已经没有资格吃醋……”\n“为什么没资格吃醋？”他打断她。“你可以吃醋，不可以给我乱戴帽子。任何一个妻子，都可以吃丈夫的醋，你当然也可以吃醋！”她停止了呼吸，眼睛里，泪光闪亮。\n“你说什么？”她做梦似的问。\n“我说──”他清晰的、有力的吐出几个字。“我要娶你。”",
            "summary": "一位女子因为过去的痛苦经历而感到自卑，认为自己在爱情上不再有价值。然而，她的男友坚定地告诉她，她在他心中是独一无二的，并承诺要娶她。这个故事讲述了一段深刻的情感纠葛和两人之间的信任与承诺。"
        },
        {
            "id": 2,
            "content": "她把手压在胸口，她的脸色和月光一样白。\n“你一定不是认真的，”她喃喃的说。“你只是同情我。你从小就有一颗好善良好善良的心，你同情受伤的小鸟，现在，我就是那只受伤的小鸟。哦，书培，你可以治疗受伤的小鸟，但是，不必娶她的！”“喂！”他有些生气了，他提高了声音：“我看，你的脑筋有些不清楚了。让我告诉你吧，我爱你，我不能缺少你，我要你成为我的，我一个人的！我再也不允许别人把你从我怀里抢走！你懂了吗？”她屏息片刻，眼光在他脸上逡巡，她重重的喘气，一句话也说不出来了。“让我告诉你我们该怎么做吧！”他握紧了她的双手，语气坚定而有力。“明天一早，我就去找房子。我现在有公费，数字虽然很少，付房租大概还没问题。找到房子，你先搬进去住……不不，我们一起搬进去住，我们给自己布置一个爱的小窝，好吗？”\n她整个的脸庞都发著光，她的眼睛里绽放著那么美丽的光采，使她那像白玉似的脸更加晶莹剔透了。她深深的抽了口气，她的眼光崇拜的、热烈的、依赖的、著迷的停驻在他脸上，像一个信徒在看她的神只。",
            "summary": "一位名叫书培的男子向他的朋友表示爱意并提议结婚。女子起初怀疑他的诚意，但在听到他的真诚表白后，她深受感动并表示愿意接受他的求婚。两人计划一起寻找房子，共同创造一个充满爱的家。"
        },
        {
            "id": 3,
            "content": "“……我会去找兼差，对了，找两个家教做，那么，就可以赚点钱，”他继续说了下去。“当然，在我毕业以前，我们都会过得很苦，我不能给你买漂亮的衣服，我甚至买不起一枚戒指……”他忽然有些悲哀起来，现实的问题，把他给击倒了。“我看，我们必须把婚礼延到毕业之后再举行，爸爸那儿，也要有个交代。采芹，你不在乎晚两年举行婚礼吗？”\n“我？在乎吗？”她仍然做梦似的说，她的声音轻柔得像晚风，像低吟而过的晚风，醉醺醺的，软绵绵的。“你允许我留在你身边，我就是神仙了。我怎么会在乎呢？就是你一辈子不娶我，我也……”他用手一把蒙住了她的嘴，恶狠狠的盯著她，粗声粗气的说：“你把我想成什么人了？尽管现在一般大学生都不要婚姻，都看不起婚姻，都认为婚姻是一道枷锁，但是，我不属于其中之一！我要婚姻，只要两个真正两心相许，有自信共同生活一辈子的人，才有资格谈婚姻，我就是这种人，假如你以为我在对你开空头支票，以为我像那个──”他气呼呼的顿了顿，终于用力冲出一句粗话：“他妈的！那个姓狄的人一样，只是要占有你的身体，那么我就……”\n她急急的挣脱他的掌握，也忙著用手去堵他的嘴，慌慌张张的说：“我不是这个意思，你不要生气……”\n“听我说完！”他抓住了她的手。“采芹，让我把话说得清清楚楚，我们明天就找房子，我们布置一个爱的小窝，目前，我们不能结婚，不止是经济问题，你要给我时间去说服我爸爸。但是，将来，如果我变了心，如果我不娶你，我会走路摔死，过河淹死，坐车撞死……”\n“唉唉！”她叹著气，又要来堵他的嘴。“我相信你，相信你，相信你，你不要赌咒发誓吧！”\n他握住她。“那么，我们说定了？”\n“你怎么说，就怎么好！”她顺从的，眼睛里依然绽放著那梦似的光采。“我们会过得很苦哦？”他说。\n她拚命摇头，眼睛更亮了，有个好美丽好美丽的笑容在她唇边漾开了，这还是她今晚第一次笑。",
            "summary": "一对年轻恋人面对经济困难和现实压力，决定先找兼职赚钱，并在毕业后举行婚礼。女主角采芹表示愿意为爱情付出，不在乎晚两年举行婚礼。男主角承诺会努力争取婚姻，并相信两人的感情。"
        },
        {
            "id": 4,
            "content": "“不会苦！”她说：“决不会苦！神仙家庭怎么会苦？决不会！决不会！”“好，那么，”他看看手表：“天一亮，我们就去找房子，这学校附近，有很多四楼公寓，都非常便宜。”\n她点点头，用手抚摸他的面颊。\n夜已经好深好深了，附近的一些情侣，都陆续的走了。\n她依依不舍的看他，慢慢的站起身子。\n“你累了，”\n她体恤的说：“你该回宿舍睡觉了，我明天再来找你！”\n他一把把她拖了下来。\n“不要再来这一套！”\n“哪一套？”\n她不解的。\n“上次，我晚上放你走，早上你就不见了！不不，我不回宿舍，再有三小时，天也就亮了。\n如果你累了，你就躺在我怀里睡，我会帮你赶蚊子。\n总之，现在，我不会放你走，我不敢再冒一次险！”\n她惊愕的看他，不由自主的紧闭了一下眼睛，再睁开眼睛时，她眼里又满含了泪水。\n“你──真的这样爱我？”\n她碍口的问：“你──真的不在乎我──我──”\n她更碍口了。\n“我曾经──跟过别人？”\n“嘘！”",
            "summary": "一对情侣在讨论他们的未来生活。他们计划在天亮后去找房子，特别是在学校附近找到便宜的公寓。女生对男生的爱表示怀疑，担心自己的过去会让他介意。然而，男生坚定地表示他真心爱她，并且不在乎她的过去。女生被男生的爱意感动，两人决定共度这个夜晚。"
        },
        {
            "id": 5,
            "content": "他把手指压在她的唇上。\n“不要提，我在乎。\n如果我不在乎，我就不是男人了。\n不要提！永远不要提！让它跟过去的痛苦一起埋葬掉！”\n“哦！”\n她悲呼了一声，用面颊紧贴著他的胸膛：“我真想为你重活一遍！”\n他用手抱住了她的头，抚摸著她那像缎子般的长发，那光滑的面颊，那小小的嘴唇。\n他觉得眼眶发热，他的声音里，充满了温柔与深情：“不要埋怨了，采芹。\n命运待我们已经不错了，在经过这么多苦难以后，我们还能重逢，还能相聚在一起，命运待我们已经不错了。\n他仰首看天，那儿，有线曙光，正从遥远的天边升起。\n他心里不由自主的想起前人的两句话：“我未成名卿未嫁，卿需怜我我怜卿！”\n于是他就把她搂得更紧了。\n她也更深更深的倚进他怀里，用双手紧紧的围住了他的腰。",
            "summary": "两个人在经历了很多痛苦和磨难后重逢。他们互相珍惜对方，深情拥抱，感慨命运对他们已经不错。其中一人表示愿意为对方重新活过一遍，表达了他们对彼此的深厚感情。"
        }
    ]
}