{
    "chapter_title": "第三章 ",
    "chapter_summary": "我们跟随乔书培的视角，了解了他在学校的生活和他对神秘白屋的兴趣。他与朋友们在海边度过欢乐时光，并在一次偶然的机会中，听到了白屋内传出的美妙钢琴声，激发了他对音乐艺术的兴趣。同时，我们也了解了殷采芹家庭的讨论，她的妈妈被认为是古堡里的囚犯，让孩子们感到好奇和羡慕。乔书培和殷采芹在照顾受伤的小麻雀的过程中成为了朋友，他们在学习弹钢琴的过程中经历了欢笑、争吵和和解。我们一起回顾了他们在海边捡贝壳、看夕阳的愉快时光，这些回忆成为了他们难忘的童年时光。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然上课的第一天就引起了一场风暴，但是，接下来的学校生活，对乔书培而言，倒是很轻松也很光采的。事实上，在进学校以前，那学文学的父亲早已给了他相当多的教育。乔云峰隐居到海港来之后，一心想当一个作家，白天上班，晚上就孜孜不倦的写作。乔书培耳濡目染，六岁已看完格林童话，知道安徒生和西游记。学校的课本对他是太简单了。第一次月考，他就拿了个第一名。接著，他在全校一年级作文比赛中又拿了第一，图画比赛中再拿第一。他成了班上一个特殊的人物，成了师长们夸赞的人物，也成了部份同学崇拜，而另一部份同学嫉恨的人物。不知何时开始，班上同学就成了两派，一派的头儿是乔书培，另一派的头儿就是殷振扬。这两派在以后小学六年的生涯中，一直是势同水火。\n开学以后没多久，乔书培就知道殷振扬兄妹是住在“白屋”里的。白屋，那耸立在海边的“巨厦”，一直像有股魅力似的吸引著乔书培，每次在海边追逐嬉戏，或在防风林里捉迷藏时，他都会忽然忘形的对著那栋“巨厦”默默出神。那两层楼高的建筑物，有许多方形石柱，又有许多圆形拱门……总使他联想起童话里的古堡，幻想里面囚禁著一个公主，一些英雄。还有地牢、巨斧、铁炼……种种残酷的刑具。当这些刑具出现的时候，殷振扬总是手持利器的那个大坏蛋。至于殷采芹呢，她在“白屋”中扮演的角色是模棱的，他总无法把她想成白屋的主人，倒像是白屋里的囚犯。\n那时，乔书培最要好的两个同学，一个绰号叫“小胖”，因为他长得圆圆胖胖的很逗人喜爱。另一个叫“阿松”，长得又黑又壮，是班上的体育健将。他们三个常常结伴在海边玩，拾贝壳、捉迷藏、赛跑、游泳、钓鱼、爬岩石、钻岩洞……海边就有那么多做不完的游戏。一天，当他们在防风林里比赛爬树的时候，忽然，从白屋里传来一阵美妙的钢琴声，琴声悠悠扬扬如水珠奔湍，如海浪敲击岩石，一忽儿细碎如小鸟啁啾，一忽儿又激烈如万马奔腾。乔书培从小对音乐艺术方面，就有种与生俱来的兴趣，他不禁听得发呆了。\n“你知道这是谁在弹琴吗？”小胖问。",
            "summary": "乔书培在学校的生活，他在学业上表现出色，成为老师和同学们关注的焦点。同时，他对住在附近的一栋神秘建筑“白屋”产生了浓厚兴趣。乔书培与他的朋友们在海边度过了许多欢乐时光，并在一次偶然的机会中，听到了从白屋内传出的美妙钢琴声，激发了他对音乐艺术的兴趣。"
        },
        {
            "id": 1,
            "content": "“是谁？”“是殷采芹的妈妈。”“也就是殷振扬的妈妈？”他问。\n“不是。”阿松整个身子都吊在一棵树枝上，两手攀著枝桠，在那儿晃呀晃的。“原来你根本不知道老鹰家里的事，你真笨！”“老鹰是谁？”“老鹰就是殷振扬的爸爸，大家都叫他老鹰，他很凶，也很有钱，我们学校的风雨球场就是老鹰出钱盖的，所以，连校长都怕老鹰，殷振扬才那么神气。”\n“老鹰不是殷采芹的爸爸吗？”“当然是啦！”“那么，殷采芹的妈妈为什么不是殷振扬的妈妈？”\n“我爸爸说，”小胖傻呵呵的插嘴。“白屋有好多好多个妈妈！”“白屋怎么会有妈妈？白屋是房子哩，傻瓜！”阿松说。他已经八岁了，乡下孩子学龄早晚不一，他显得比小胖成熟多了。“是殷采芹有好多个妈妈。”\n“哦？”乔书培睁大眼睛，还是没听懂。但是，欣羡之情，就不自禁的油然而生了。“有好多妈妈，真好啊！”\n“才不好呢！”阿松说：“我妈说，殷采芹的妈妈常被殷振扬的妈妈欺侮，因为她是老二。现在，老鹰又有了个老三，也好凶好凶。老三不敢欺侮老大，就天天欺侮老二。所以，我妈说，殷采芹的妈妈是个倒霉鬼，总有一天会给殷家的大老鹰小老鹰吃掉。”“什么叫老大老二老三？”乔书培问，他完全弄不清楚，只模糊的体会到殷采芹有个会弹钢琴的妈妈，这妈妈似乎是这“古堡”里的“囚犯”了。\n“你连老大老二老三都不懂？”阿松瞪大了眼睛，大惊小怪、老气横秋的。“我懂。”小胖又接嘴：“我家也有老大老二老三。我是老大，我妹妹是老二，我弟弟是老三。不过，我家的老二最凶。”\n“你懂个鬼！”阿松打断了他。“又不是讲小孩子，是讲妈妈！”“妈妈为什么也有大小？”\n“当然有大小，”阿松一副“万事通”的样子。“我妈妈就比你妈妈大。”“我懂了。”小胖说：“你妈妈是老大，我妈妈就是老二了。”\n阿松从树枝上跳下地来，用手抓了抓脑袋，显然，他也被闹糊涂了。为了掩饰他自己的“困惑”，他转移了大家的目标，大声说：“来！我们来比赛跑，看谁先跑到那棵神仙树下面！输的人请吃冰棒！”神仙树指的是林中那棵老古树，因为它生得张牙舞爪，又巨大如亭，不同于防风林里那些秀气斯文的木麻黄，所以就被称为“神仙树”。于是，孩子们开始争先恐后的奔跑，吆喝著，呼喊著，穿梭于树林之内，谁都忘了再去追究“老大老二老三”的问题。",
            "summary": "一个关于殷采芹家庭的讨论。殷采芹有一个有多个妈妈的家庭，她的妈妈被认为是这个古堡里的囚犯。孩子们对此感到好奇和羡慕，但在一场比赛后，他们忘记了继续探讨这个问题。"
        },
        {
            "id": 2,
            "content": "不过，从这次以后，每当乔书培看到白屋，每当他听到白屋里流泻出来的琴声，他都会为这“古堡”幻想出一个“囚犯”，那就是殷采芹的妈妈了。为了“同情”这个“囚犯”，他对殷采芹的“敌意”（为什么会有敌意，他自己也闹不清楚了。）也消失了很多。而真正和殷采芹做“朋友”，还是开始在那只受伤的小麻雀身上。那时，他们已经升到三年级，乔书培早已是全校闻名的“神童”了。\n那天黄昏，乔书培刚和小胖分手，一个人逗留在防风林里面，收集著“松果”（事实上，是木麻黄的果实）。他收集松果，是要做一件“艺术品”。乔云峰刚教过他把鹅卵石漆成不同的颜色，使他初窥到“化腐朽为神奇”的窍门。立即，他举一反三，想用松果、贝壳、珊瑚、石头……来一一试验。他弯著腰，细心的找寻著松果，他要外表生得整齐而硕大的。正在他专心收集的时候，他听到了那个声音，那细嫩、稚气、娇弱的声音：“我捡到一只小麻雀，它不会飞了。”\n他站直身子，就看到殷采芹那瘦瘦小小的身影，站在他的面前。她默默的瞅著他，眼神里有著单纯的信赖和崇拜，她双手紧紧的捧著一样东西，那只小麻雀！他不由自主的伸出手去，她立刻把那正发著抖的小东西郑重的放进他的手心里，肯定而依赖的说：“你会治好它，是不是？”\n他觉得有股异样的感觉窜进了他内心中。稚龄的孩子根本不解男女之情。可是，这温柔信赖的声音却鼓动了他的男儿气概和英雄感。女孩子真没用，一只小麻雀都弄得她束手无策！他想著，虽然自己也对掌心里那蠕动的小东西有些不知所措，却硬著头皮不肯表示出来。",
            "summary": "乔书培因为看到白屋和听到琴声，想象出殷采芹妈妈是白屋里的囚犯，从而对殷采芹产生敌意。后来，他们在照顾受伤的小麻雀的过程中成为了朋友。乔书培在专心寻找松果时，遇到了殷采芹，她被小麻雀的问题困扰。乔书培答应帮她治愈小麻雀，两人因此建立了友谊。"
        },
        {
            "id": 3,
            "content": "“让我看看它怎么了？”他粗声说。\n“我看过了，它的翅膀断了！”\n翅膀断了？他吓了一跳。小麻雀的翅膀断了，他又能怎样？但是，他依然煞有介事的检查了一番，果然，那小麻雀的一边翅膀折了，显然是顽童们用弹弓射击的结果。他把它放在沙地上，它徒劳的扇动著未折的翅膀，在沙上小步奔走，看来是可怜兮兮的。他观望了一会儿，思索著童军课上教过的“急救”方法。“要上夹板！”他说。“我去找根树枝来！”她很快的说。\n于是，他们坐在那软软的沙地上，用树枝和殷采芹系头发的毛线，忙著给那小麻雀包扎、上夹板，忙了个不亦乐乎。整整弄了一个多小时，才算把那翅膀给固定了。小麻雀在他们手心中不住扑动，吱吱喳喳的叫个不停。殷采芹就像哄婴儿似的，不住口的说：“乖乖，别动呵！乖乖，绑好就不痛了呵！乖乖，好可怜呵！乖乖，不要哭呵！……”彩霞满天4/48\n他用一种崭新的感觉，惊讶的体会到一个女孩儿的温存和细致。然后，他忘了他的松果，忘了他的“艺术品”，忘了他的贝壳和珊瑚……当暮色来临的时候，他带回家的，是那只受伤的小麻雀。“我带回去治好它！”于是，他和殷采芹之间，有了一份共有的秘密。秘密的喜悦，秘密的希望，秘密的祝福，和秘密的关怀。整整一星期，他早上一到学校，殷采芹就会远远的跑过来，热心的、悄悄的问一句：“怎么样？”“好些了！”她会满足的跑开，整个小脸庞上，都绽发著光采和快乐。这样，一星期后，他们把小麻雀带回树林，拆掉夹板，两颗小脑袋挤在一块儿，两对眼睛热烈的盯在麻雀身上，两双小手忙不迭的去拨弄那东倒西歪的小身子，两人嘴里，都不停的呼喊著，鼓励著：“飞呀！快飞呀！飞呀！举起翅膀来飞呀！飞呀！飞呀！飞呀！……”小麻雀扇动著翅膀，在沙地上摇摇摆摆的漫步，怀疑的昂起头东张西望……然后，它终于恢复了信心，大自然在呼唤它，白云在呼唤它，广阔的蓝天在呼唤它……它骤然仰首，发出一声尖锐的、喜悦的清啼，就“噗喇喇”一声振翅飞去。他们两个不约而同的抬起头，目送它飞向那白云深处。一刹那间，两双小手紧紧的握在一起，两人在树林内跳著，叫著，欢呼著：“它会飞了！它会飞了！它会飞了！”\n这是一个开始。从这一天起，乔书培发现殷采芹成了他的影子。孩子们还不知道男女之嫌，也不懂得异性相吸。两人只是天真烂漫的玩在一块儿。殷采芹正在学钢琴，放学后，她还常常留在音乐教室练琴，那练习曲单调而枯燥，常常要一次又一次的重复弹奏。乔书培说：“难听死了！你妈妈弹的比较好听！”\n“我也会弹歌曲！”殷采芹说。",
            "summary": "一只小麻雀的翅膀被顽童用弹弓打断。乔书培和殷采芹一起救助了这只小鸟，花费了一个多小时为它包扎伤口并固定翅膀。在这个过程中，乔书培感受到了殷采芹的温存和细致。一周后，他们带着小麻雀回到树林，看着它成功飞向天空。从此，乔书培和殷采芹成为了好朋友，共同分享喜悦、希望和祝福。"
        },
        {
            "id": 4,
            "content": "“不信！”乔书培昂著下巴。\n于是，殷采芹弹了一支“彩霞满天”，她边弹边唱，声音婉转动听。又弹了一支“月色昏昏。涛头滚滚，恍如万马，齐奔腾……”她还不会弹和音，常用单手弹奏。那琴声虽单调，却依然悦耳。乔书培羡慕极了，叹息著说：“如果我也会弹，就好了！”\n“我教你！”殷采芹立即热心的说。“你来试试看！”她拍拍身边的长板凳。乔书培在她旁边坐了下来，用手指按著琴键，“多米索米，多米索米，多米索米……”他跟著她笨拙的练习，手指僵僵的完全不听指挥，“多米索米”变成了“多法索法”。她急了，脸就涨红了，她是最容易脸红的女孩儿。她不住口的说：“不是这样的，唉唉，不是这样的……”\n“是怎么样的嘛？”他不耐烦的叫，有些恼羞成怒。“你根本不会教，你笨死了！”她了他一眼，清亮的大眼睛里充盈著歉意，好像这真的都是她的过失一般。“是这样的……”她搬动他的手指，去按在正确的琴键上。一个手指一个手指的去搬动；多米索米，多米索米……她那小小的手扶在他粗壮的手指上，多米索米，多米索米！她的脑袋也随著他手指的动作往下一俯一俯的急得满头大汗，比她自己弹琴费力了一千倍。多米索米，多米索法……唉唉，又错了。\n“不学了！”他生气的敲著琴键。“不好玩。”\n“我们再来过，”她安慰的说，又去搬动他的手指。“你看，这样按，慢慢来，你不要急，我刚学的时候，没有你一半好，真的！没有你一半好，真的！”\n她一再重复“没有你一半好”，眼睛睁得大大的，眼光里是一片坦白与真挚。于是，他又去按那琴键；多米索米，多米索米……直到音乐教室门口，传来一阵嘲弄的大叫声：“好哇，男生爱女生！”\n他跳了起来，回过头去，一眼看到那阴魂不散的殷振扬和他的三个跟班正站在门口。殷振扬双手插腰，其势汹汹的瞪著他，又跳又叫又吼：“乔书培，不要脸，一天到晚跟著我妹妹，你不要脸，男生爱女生，你不要脸！”“我才没有跟她！”他怒吼著。“你才不要脸！”\n“你不要脸！”殷振扬叫到他脸上来：“你是大狼狗！”\n“你是猫头鹰！”\n他吼了回去。\n“你是黄鼠狼！”\n“你是臭老鹰！”\n“你是大鲨鱼！”\n“你是八脚鱼！”\n“你是王八蛋！”\n“你是王九蛋！”\n这样对叫的结果，又是一次世界大战。\n和往常许多次的战争一样，乔书培挂了彩，鼻青脸肿，浑身伤痕累累。\n最后，老师赶来了，两人一起处罚，再打十下手心。\n殷振扬个子高大，皮肤也粗厚，挨十下手心满不在乎。\n他却被打得手心通红，好几天握笔都握不牢。\n那肇祸的殷采芹，只能眼泪汪汪的站在旁边，无助的在裙褶里绞著双手。\n事后，那女孩会挨呀挨的挨近他，好抱歉好抱歉的，低声下气的，乞谅的，讨好的说：“我妈妈有白花油，擦一点就不痛了，下课以后，我回家去拿给你！”\n“走开！”\n他没好气的叫：“都是你！你能不能离我远一点！讨厌！”\n殷采芹低下头去，前额的一绺头发垂下来，遮住了眼睛，她默默的、一声不响的走开了。\n他望著她那娇娇怯怯，瘦瘦小小的影子，心里有些儿不忍，看到她肩膀微微抽搐，而那背脊却依然倔强的挺直著，他就更不忍了。\n于是，他粗声粗气的叫了一句：“过来！”\n殷采芹蓦然回首，脸庞发亮。",
            "summary": "乔书培和殷采芹一起学习弹钢琴。尽管殷采芹的琴技尚显稚嫩，但她的热情和对乔书培的关心让他感到羡慕。然而，他们的学习过程被打断，被殷振扬和他的跟班嘲笑，导致他们发生冲突。事后，殷采芹愧疚地道歉并关心乔书培的伤势，但乔书培却对她发脾气。乔书培还是心软了，让殷采芹靠近自己。"
        },
        {
            "id": 5,
            "content": "“放学后罚你陪我去捡贝壳，我要捡好多好多，漆成花花绿绿的。”\n“是！”\n她清脆的应著，眼底一片喜悦。\n于是，那些日子就这样度过。\n他在海边游荡，她必定跟随在身边。\n他们共同走过长长的海岸线，共同拾过贝壳，共同捡过松果，共同看过夕阳，共同面对过海边的“彩霞满天”\n那海边的黄昏，彩霞常常染红了整个天空，整个海洋，整个沙滩，整个树林。\n他的童年生活，是由殷采芹的友谊和殷振扬的战争交织而成的。\n每次和殷振扬打过架，他就会迁怒殷采芹，好几天不理她。\n事后，他又会融解在她那歉然的温柔里。\n就这样，吵一阵，打一阵，好一阵……时间，就如飞般的过去了。\n当然，在这些日子里，除了和殷振扬打架以外，还有许多记忆是不能磨灭的。\n其中，包括第一次见到殷采芹的父母，第一次了解人与人间的距离，第一次体会到人类感情的复杂，以及第一次发现殷采芹的美丽……\n这所有的“第一次”\n都发生在同一天。",
            "summary": "两位小朋友在放学后一起在海边捡贝壳、看夕阳的愉快时光。他们在成长过程中，经历了友谊、争吵、打架和和解，这些回忆成为了他们难忘的童年时光。同时，这段文字也描绘了作者对殷采芹的友谊、殷振扬的战争以及许多人生第一次的经历。"
        }
    ]
}