{
    "chapter_title": "第三十五章 ",
    "chapter_summary": "乔书培和殷采芹是一对从小长大的好朋友，但在进入初中后，由于男女分班制度和成长的心理变化，他们的关系逐渐疏远。乔书培在学业上取得了巨大成功，而殷采芹则以优美的钢琴演奏在学校备受瞩目。在这个过程中，他们都面临着青春的挑战，努力成长为自己想成为的人。乔书培参加了一个全省美术比赛，创作了一幅名为“海港夕照图”的画作。虽然美术老师在全校面前对这幅画充满信心，但它并未入选，因为评审委员会认为主题意识表现不清。这个失败让乔书培感到非常沮丧，他在海边遇到了儿时的玩伴殷采芹。他们在沉默中对视许久，恢复了友谊，共同面对过去的问题和挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "真的就这样和殷采芹断绝来往了吗？真的就这样容易的砍断一段童年的友谊吗？真的就这样简单的把那些海边的彩霞满天，岩洞里的捉迷藏，树林里的捡松果，沙滩上的拾贝壳……统统都忘了吗？一切并不这样单纯。初中，他和殷家兄妹又进入了同一所国民中学。中学采取了男女分班制，他和殷采芹殷振扬都同校而不同班。初中时代的男女生，比小学时腆多了，男生和女生几乎完全不交往。稍有接触，必然成为其他同学的笑柄。这样倒帮了乔书培的忙，他是自然而然的和殷家兄妹“不来往”了。\n可是，这段时期里的乔书培，已经是学校里的风头人物，他办壁报，参加全省作文比赛，代表学校去和其他学校竞试，他的图画被选中为青年美展第一名……奖状，奖状，奖状……拿不完的奖状。乔书培三个字，成了全校的骄傲，几乎没有一个同学不知道他，没有一个老师不赞美他。他那时热中于学习，近乎贪婪的去吞咽著知识，尤其是文学和艺术方面的。但是，在这忙碌的学习生涯里，他仍然悄悄的、秘密的、本能的注意著殷采芹。",
            "summary": "乔书培与殷采芹从小就是好朋友，共同度过了许多美好时光。然而，进入初中后，由于男女分班制度和他们逐渐长大的心理变化，他们开始减少交流，甚至不再像以前那样亲密。尽管如此，乔书培在学业上取得了很大成功，成为了学校的风云人物。在这个过程中，乔书培依然偷偷关注著殷采芹，但他们的关系并未得到改善。"
        },
        {
            "id": 1,
            "content": "殷采芹一样是学校里的宠儿。随著年龄的增长，她身长玉立，眉目分明，皮肤白皙，而体态轻盈。她童年时就具有的那份女性温柔，如今更充分流露在一举手一投足之间。和那些同年龄的女孩子──那些小黄毛丫头──相比，她硬是“与众不同”。而让她在学校里受到重视的，并非她的漂亮，而是她那一手好钢琴。每次同乐晚会，她一定表演弹琴，那琴键在她手指下，就像活的一样，会奔流出如小溪如瀑布如飞泉如长江大河的音浪，使人沉醉，使人叹息，使人不由自主的被卷入那水流里。每当学校开音乐会，乔书培从没有错过她的节目。有时，当她的节目一完，他就会悄悄的离席而去了。他从没有深刻的去分析过自己对她的情绪，只觉得她手底的音浪和她弹奏时的神韵，加起来是一种不折不扣的“美”，一种令人叹为观止的“美”！殷振扬在中学也是不寂寞的，也是顶呱呱的大人物，他初二那年又没有顺利的升级，却长得雄赳赳气昂昂，身高一八○，成了学校里的篮球健将，每天活跃在操场上，代表学校，东征西讨。他手下的喽□越聚越多，打架生事，对他如同家常便饭。每打一次架，他就被记上一个大过，每参加一次球赛，他又被记上一个大功，这样功过相抵，他就在学校里“混”下去了。初中的生活，除了念书、拿奖状、参加比赛……这些光荣事迹以外，对乔书培而言，并没有什么特别值得留念的事，唯一在他的心灵里，留下了不可磨灭的印象的一件事，发生在他初三那年。",
            "summary": "殷采芹是一个才华横溢的女孩，以优美的钢琴演奏在学校备受瞩目。乔书培为她着迷，每次音乐会上都会欣赏她的表演。殷振扬则是学校的篮球明星，以勇敢和智慧在学校崭露头角。这个故事讲述了他们如何在青春期中面对挑战，成长为自己想成为的人。"
        },
        {
            "id": 2,
            "content": "那年，他又被学校派为代表，参加全省美术比赛，他画了一张“海港夕照图”，把渔船、落日、海浪、彩霞满天一一收入画中。但，主题却并非夕阳，也非渔船，而在一个老渔夫的“手”上。那老渔夫坐在渔船的船头上面，正埋头修补一面渔网，落日的光芒，斜斜的射在他那骨结粗大，遍是皱纹的“手”上。这幅图是他多年以来，最感骄傲的一幅，更是自己最喜欢的一幅，更是美术老师赞不绝口的一幅。当这幅图选去参加比赛以前，曾经在学校的艺术室里先展览了一星期，当时，美术老师对全校同学肯定的宣布过一句话：“乔书培这幅画一定会获得比赛第一名。”\n如果没有这句话，如果不是那么自信，又那么自许，再加上那么自傲，后来，失败的打击都不至于那么重。这幅画参加比赛的结果，非但没有得第一名，甚至没有入选！画被退回了学校，评审委员批驳了一句话：“主题意识表现不清！”\n美术老师把那幅画交还给乔书培的时候，那么勉强的微笑著，勉强的挤出了几句话：“乔书培，没有人能轻易的‘评审’艺术的价值，除了我们自己！不要灰心！”那天放学后，他没有回家。拿著那幅画，他走到海边。那正是隆冬的季节，海边没有人，海风强劲而有力，沙子刮在人脸上，都刺刺的生痛。他面对那广阔的海洋，忽然想放声狂歌狂啸狂叫一阵。但，他什么都没做，踯躅在海边，他望著那无边的海洋，第一次认真的评判自我的价值。然后，由于冷，由于孤独，由于心底的那份沉重的刺伤，由于失意……他像童年时代一般，把自己隐藏进了那岩石的隙缝里。坐在他那掩蔽的所在，他从隙缝里望著云天，听著海浪的喧嚣，忽然觉得自己好渺小，好渺小，好渺小……渺小得不如一粒沙，微贱得不如一粒灰尘。就当他在那岩石中品尝著“失败”的时候，他发现有个人影闪进了岩洞，他抬起头来，是殷采芹！她正斜倚在高耸的岩壁上，默默的瞅著他。自从小学毕业以后，他就没有和她一起玩过，在学校里遇到，大家也只是点点头而已。现在，她站在他面前，不说话，不动，静静的瞅著他，大眼睛盈盈如秋水，皎皎如寒星……风钻进了岩缝，鼓起了她的裙子和衣衫，把她的短发吹拂在额前。他迎视著这对目光，也不动，也不说话，只觉得心跳在加速，呼吸在加重，血液的运行在加快。……好久好久，他们只是对视著，谁也不说话。然后，还是他先打破了沉寂，他粗声的，微哑的问：“海边这么冷，你来做什么？”",
            "summary": "主人公乔书培参加了全省美术比赛，创作了一幅名为“海港夕照图”的画作。画作描绘了一位老渔夫在夕阳下修补渔网的场景。在作品展示期间，美术老师对全校师生信心满满地说这幅画会获得第一名。然而，画作并未入选，评审委员会认为主题意识表现不清。乔书培在失败后，来到海边，遇到了儿时的玩伴殷采芹。两人在沉默中对视许久，由乔书培打破沉寂，询问殷采芹为何在寒冷的海边。"
        },
        {
            "id": 3,
            "content": "她的睫毛微微闪了闪，轻声吐出两个字来：“找你！”“找我？”他的语气鲁莽：“找我做什么？”\n她不语，又看了他好一会儿。那对眼睛那样清亮，那样坦率，那样说尽了千言万语……使他蓦然间就瑟缩起来，就恐慌起来，就本能的想逃避，想武装自己……尤其，他正在那么失意的时候，那么情绪低落的时候，那么自觉渺小的时候，那么自卑而懊丧的时候……他粗声粗气的开了口：“你来嘲笑我的失败？还是来欣赏我的失望？”\n她摇头，缓慢而沉重的摇头。然后，她靠近了他，在他对面的沙地上坐了下来，她弓起了膝，用双手圈在脚上，压住那被风卷起的裙摆。她睁大眼睛，一瞬也不瞬的看著他，低声说：“你知道的，是不是？”\n“知道什么？”他皱起眉头。\n“你知道，你一直就知道。”她低叹了一声。眼光纯净如秋水。声音低柔如清风。“你在我心目里，永远是个英雄，永远是个胜利者！”他的心猛跳。十六岁的少年，还是那么混沌，那么懵懂。但是，在这一瞬间，那异样的兴奋就像海浪般冲向了他，使他头昏昏而目涔涔了。他瞪著她，喉咙里干干涩涩的，声音沙哑而模糊：“再说一遍！”他命令的。\n她瞅著他，蓦然间双颊绯红。\n“不说了！”她含糊的说，掉头去看那阴沉天空，和那暮色苍茫的海面。“天都快黑了，你是不是预备这样在海边坐一夜呢？”“你怎么知道我在这儿？”他问。\n“我当然知道。”她继续望著海面。“你一离开学校，我就……跟在你后面。”“你……”他睁大眼睛，摇摇头，不知道该说什么。\n她回头对他很快的笑了笑，笑得羞涩，笑得含蓄。笑完了，她又掉头去看海面了。嘴里自言自语著：“为了一次失败，就跑到海边来发呆，真傻！为了那些不会欣赏你的评审委员，就跑到海边来吹冷风，真傻！得不得第一名，就那么重要吗？真傻……”\n他瞪著她。心里的结在打开。喜悦的情绪在胸怀里流荡，自悲自伤的情绪在飘散……鼓著腮帮子，他大声的、粗鲁的打断了她的话：“我傻我的，关你什么事？要你来管我？要你来教训我？要你来跟著我吹冷风……”",
            "summary": "一个女孩找男孩，告诉他她在他心目中一直是英雄和胜利者。在这充满挫折和失意的时刻，男孩因一次失败感到自卑和懊丧。女孩的到来让他心情波动，两人开始争吵。然而，女孩的鼓励让他心情好转，内心的结逐渐解开，喜悦的情绪在胸怀里流荡。"
        },
        {
            "id": 4,
            "content": "他忽然住了嘴，发现她的眼光正对著他闪亮，她唇边漾著笑意。于是，顿时间，他们一起笑了出来，不知所以的笑了出来，欢乐的笑了出来……在这些笑声里，童年的时光就都回来了，他们又成了那对嬉戏在海边的、无忧无虑的孩子。他们相对而笑，好一会儿，笑停了。她抿了抿嘴唇，笑意仍然遍布在眼角眉梢，她柔声问：“我们恢复友谊了吗？”\n他微微一怔，多年前答应父亲的那句诺言，已经淡如海边的微云，被风一吹就散了。他深深的点了点头。\n“当然。”他说。“为什么你后来不理我了？”她又问。\n他再度一怔。“不知道。”他逃避的说。\n“不知道？”她望著他，又笑，又叹气。“你是个又骄傲，又古怪，又喜怒无常的人！”\n他在她的浅笑薄嗔下迷失了，眩惑了，撼动了。瞪视著她那嫣红如醉的面颊，和她那盈盈如梦的眸子，他不自禁的目眩神驰，而不知身之所在了。\n她在他的注视下惊悸了，瑟缩了，站起身子，她扑了扑衣服上的沙。“我要回去了，天都黑了。再不回家，哥哥又会在爸爸面前胡说八道，我就又要倒霉了。”\n他也站起身来，盯著她：“你哥哥还是欺侮你吗？你妈妈还是那么受气吗？你家那个河马还是那样凶吗？”\n“河马？”\n她呆了呆。",
            "summary": "一对童年好友突然回忆起过去的友谊。他们在笑声中找到了失去的时光，重新建立了友谊。女孩询问为何后来男孩不再理她，男孩承认自己的骄傲、古怪和喜怒无常可能导致了这个问题。他们决定恢复友谊，共同面对过去的问题和挑战。"
        },
        {
            "id": 5,
            "content": "“那个又大又胖的河马，”\n他用手比划著：“殷振扬的那个妈妈！”\n她要笑，用牙齿紧咬住下嘴唇。\n“当心，”\n她忍著笑，说：“给哥哥听到了，又要揍你了！”\n她往岩洞外面走去。\n“明天，再讲给你听！”\n“明天？”\n他屏息的。\n“明天下课以后，我们还在这里见面！”\n“一言为定？”\n她瞅了他一会儿。\n“我对你失信过没有？”\n她说：“一言为定！”\n他们走出了岩洞。\n暮色像一层轻烟轻雾，正在海面扩散开来。\n冬天的海边，就有那么种冷飕飕的，萧飒飒的气氛。\n但是，他那颗年轻的心，却像一盆烧旺了的炉火，热烘烘而又暖洋洋的。\n他走到岩壁那儿去拿他的画，当他进岩洞的时候，曾经把那幅画靠在石头上。\n但是，他呆了呆，他的画不见了。",
            "summary": "一个年轻人与一位女孩在海边的岩洞里谈论一个大而胖的河马。男孩用动作描述河马，引得女孩忍不住笑。女孩提醒他要小声，以免被哥哥听到。他们约定第二天放学后继续在岩洞见面。然而，当男孩离开岩洞时，他发现他的画不见了。"
        }
    ]
}