{
    "chapter_title": "第四十章 ",
    "chapter_summary": "我们看到了几对恋人的故事。首先，雅伦在海边等待与女友见面，欣赏着美丽的夜景。他们热情拥抱并献上初吻。接着，一位多年未见的朋友意外重逢，他们在回忆过去的生活中重新建立了深厚的感情。另一个场景中，一对年轻人在海边漫步，分享彼此的生活经历。一个女孩向男孩讲述了她在父亲入狱和哥哥失踪的情况下，与母亲一起度过的艰难时光。一对恋人在海边相遇，面对未来的挑战，男孩为了女孩的未来决定暂时离开她，但女孩表示愿意陪伴他度过任何困难。在这些故事中，我们可以看到恋人之间的深情厚意和对未来的坚定信念。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“等一等，为什么要到晚上？我现在就去看她！”\n雅丽按住了他。“你还是听她的安排吧！急什么呢？三年都这么过去了，三小时还等不了吗？”等不了吗？三小时都等不了吗？那确是世界上最难捱的三小时！他根本一分钟都没有迟延，握著纸条，他就径直来到海边，坐在那熟悉的岩石上，那岩洞就在身后，他坐在那儿，用手托著下巴。整整三小时，他像根老树，像块化石，像那岩石的一部份，他动也不动，只是坐在那儿，看太阳沉落，看彩霞满天，看暮色来临，看海鸟飞翔……看夜色不知不觉的降临，看月亮不知不觉的升起，看海面不知不觉的洒下了点点星光……忽然，像受到什么神秘力量的牵引，他蓦的转过头去，于是，他看到了她！她站在海边，无声无息的站在海边，正默默的对他这儿注视著。她穿了件白色碎花的软纱衬衫，同质料的大裙子，披著一头如云长发，伫立在那月光下的沙滩上。海风卷起了她的衣衫，舞动了她的长发，她身长玉立，衣袂翩然。如诗，如画，如梦，如烟，如雾，如仙，如幻……如海面幻化的仙灵，如月光织成的幻影……他慢慢的站起了身子，傻傻的对她凝望。她也一动不动，只是站在那儿，遥望著他。他们就这样对峙了好一会儿。然后，他走下了岩石，一步一步的，他往她那儿缓慢的移过去，移过去，当他走近了她，他们之间，只剩下一步路的距离，他站住了。月光清晰的照射在她脸上，三年！三年的时间，把一个少女变成了仙子，把美丽已化为神奇！她双眉入鬓，双目如星，那流动的眼波，那长而微卷的睫毛，那粉红色的双颊，那小小的、颤动的嘴唇……他看著，看著，看著，不信任的看著，从她的头发，看到她的脚尖。她也同样在看他，那盈盈如秋水的眸子闪烁著幽柔的清光。然后，不知怎的，她一下子就投进了他的怀中，他紧拥著她，连思想的余地都没有，他的嘴唇就紧贴在她那柔软、细腻、而湿润的嘴唇上了。\n虽然，他们从小娃娃的时代就已经认识，虽然，他们已经共同在海边度过不知道多少黄昏，虽然，他们也为了彼此而付出了代价，虽然，他们也因相知相许而引起过轩然大波……但是，他们却直到如今，才为彼此献上了自己的初吻。\n那是怎样晕眩的一刻呵！天地似乎在这一刹那间才混沌初开，生命之火似乎在这一刹那间才熊熊燃烧，大海狂涛似乎在这一刹那间才翻滚汹涌，心灵与心灵似乎在这一刹那间才撞击出火花……他呼吸炙热，心脏狂跳，周身的血液，像海浪般在喧嚣奔腾。终于，他抬起头来，用双手紧捧著她的面颊，他贪婪的、逡巡的注视著她，昏乱的低叹著说：“你怎么可以这样子！怎么可以！”\n她在他的埋怨下微微悸动。",
            "summary": "雅丽劝止了急于见女友的雅伦，让他听从女友的安排。在等待的三个小时里，雅伦静静地坐在海边，看着日落、晚霞、暮色和星空。他在月光下见到了美丽的女友，两人紧紧拥抱并献上了彼此的初吻。"
        },
        {
            "id": 1,
            "content": "“怎么样？什么怎么可以？”\n“你怎么可以这样子美！怎么可以这样子迷人呵！”他低喊著。“你怎么可以三年没有踪迹，然后忽然从海底升起来一样站在我面前！你怎么可以！怎么可以这样子把我捉住！让我浑身像火似的燃烧起来！”\n她闭了一下眼睛，那两排睫毛密密的垂著，微微的颤动著，有水珠逐渐的浸湿了那睫毛，于是，他飞快的把嘴唇压在那睫毛上，吮去了那两滴露珠。然后，他把她的头紧拥在胸前，用他那男性的、有力的胳膊，把她紧紧缠住。他的嘴唇埋在她鬓边的黑发里。“不许哭，绝对不许哭！”他说。\n“是。”她低应著，像个听话的孩子。\n他们又紧贴了一会儿，然后，她抬起头来，他们再度彼此打量，彼此注视。“你长得好高好壮了！”她低语。“我喜欢你的头发，以前，我不知道你有这么浓密的头发！”\n“毕业以后才留的。”他说。用手捞起她那随风飘飞的长发。“你呢？这头发好像留了好多年了。”\n“两年。”她说。“两年？”他扬了扬眉毛。“修女许你留头发吗？”\n“修女？”她怔了怔。“我早就不住在苏澳了。”",
            "summary": "一对多年未见的朋友意外重逢。男子对女子的美丽和魅力感到惊讶，而女子也对男子的变化感到惊喜。他们在交谈中回忆起过去的时光，并在拥抱和亲吻中重新建立起深厚的感情。"
        },
        {
            "id": 2,
            "content": "“哦。”他被拉回到现实，用手挽住了她的腰，他紧搂著她，肩并著肩，他们沿著海岸，向岩石那儿走去。“快告诉我，”他说：“这些日子你是怎么过的？你住在什么地方？你妈妈呢？还有──你没有考大学吗？我找遍了放榜名单，都没有找到你的名字。”“你有多少问题？”她问。\n“几百个。”他们走到岩石下面，在一块平坦的石块上坐了下来。她依偎著他，用手抚摸他的手，爱怜的，温柔的抚摸著他手背上的筋络，喃喃的说：“师大艺术系！我早知道的！你生来就是个艺术家！在你给鹅卵石、松果、贝壳漆油漆的时候，我就知道你是个艺术家！”她拿起他的手来，用自己发热的面颊，紧依在那手背上。“我喜欢你的手！”“你喜欢我的头发，你喜欢我的手，”他失笑的说，“不喜欢我的人吗？”她抬起眼睛来，热烈的，宠爱的，崇拜的看他。天哪！他重重吸气，这醉死人的眼光！\n“我喜欢你的头发，因为它是你的一部份，我喜欢你的手，因为它是你的一部份，我喜欢你的……”她的声音低得像耳语：“一切的一切的一切的一切……”\n天哪！这醉死人的语气！这醉死人的温柔！他重新拥抱住了她；天哪！这醉死人的、女性的胴体！他放开她，坐远了一点，对著那潮湿的，新鲜的，带著海洋气息的空气，深深的呼吸。“你还是没有告诉我，”他说：“你这三年是怎么过的！”\n“这三年！”她叹口气。“我不说，你也该知道，爸爸在牢里，哥哥失踪了。”“失踪了？”“反正，不知道跑到那儿去了。我跟著妈妈，过著小家小户的日子，倒也平平静静的。当然，一切不能和在白屋里的生活来比了，不过，总算还过得去。”她忽然住了口，痴痴的望著他。“我们不谈这个好不好？最起码，今天晚上不要谈。”她把身子挪近了他，呆望著他。“你爸爸好不好？”\n“很好。”“一定更反对我了？”她说。\n他微微一凛，心头有阵乌云飘过。她立即摇摇头，脸上涌出一个好动人好动人的笑容。“不，不，我们也不谈这个。”她说。笑容在她唇边漾动。“你听过海鸟唱歌没有？”“海鸟会唱歌吗？”他惊愕的问。\n“会的。我后来天天在港口听海鸟叫，原来它们也会唱歌，歌词很简单，老是重复著同样几句话。”",
            "summary": "一对年轻人在海边漫步。他们回忆过去，分享彼此的生活经历。女孩告诉男孩她过去三年的生活，如何在父亲入狱和哥哥失踪的情况下，与母亲一起度过艰难时光。他们坐在岩石下，亲密地交谈，互相表达对彼此的喜爱。男孩询问女孩关于她的大学生活，但她希望今晚能避免谈论这些问题。"
        },
        {
            "id": 3,
            "content": "“那几句话？”“寄寄寄，去去去，寄也不能寄，去也不能去！”她用海鸟似的啼声，轻轻的说著。月光下，她的面颊上浮著淡淡的哀愁。他瞪著她，一瞬也不瞬的瞪著她，觉得自己简直不能呼吸了。他立即体会到她那份狂热而无奈的深情，领略了这几年来她那份“欲寄无从寄”的惨切。于是，他骤然又把她拥进了怀里，带著贪婪的甜蜜，疯狂的甜蜜去吻她。她一心一意的反应著他，身子软绵绵的贴在他胸怀里，软绵绵的像一池温水，缓缓的淹没他，淹没他，淹没他。淹没他的理智，淹没他的思想，淹没他的意识……他喘息的把嘴唇移向她耳边，喘息的低语：“赶快离开我！”“为什么？”“你知道为什么，我要你。”\n她更紧的贴住他，她的呼吸热热的吹在他脸上。她的面颊烧得像火，嘴唇也像火。她用嘴唇贴住他的脸，他的耳垂，他的颈项，她低低的说：“我不在乎。如果你要，我不在乎。”\n他的手摸索到她胸前，那儿有一排小小的扣子，他解开了一个，再解开了一个，他的手指探进去，那细嫩的肌肤，温软如棉，他头中昏昏的，乱糟糟的，他喘息的说：“你该在乎，你该在乎，你该在乎……”\n“为什么？”她说：“从六岁，我就知道我是你的！”\n他的手更深的探进去。然后，他听到附近有一只海鸟在叫，不停的在叫，尖锐的在叫：“住住住！住住住！住住住！”\n他跳起来，把她一把推开。他一直走到海水边上，脱下鞋子，他走入那凉凉的海水中，海水淹过他的脚背，浸湿了他的裤管。他摔摔头，迎著那迎面而来的海风，他静静的伫立著。她悄悄的走了过来，也踩进水中，她踏著海浪，走到他的身后，用胳膊环绕过来，从后面抱住了他，她把面颊静悄悄的贴在他的背脊上。他抚摸著她的手指，那环绕在自己腰上的手指，他轻声的，温柔的，郑重的说：“有一天你会成为我的，我要你披上白纱，做我的新娘。现在，我们面前还有好多阻力，好多问题，等著我们一个一个的去冲破。”她在他身后轻声叹息，低语著说：“我以为──月光是我的婚纱，青天是我的证人。”\n“你说什么？”他没听清楚。\n“没什么。”她慌忙说。“我在听海鸟唱歌。”",
            "summary": "一对恋人在海边相遇。他们沉浸在热恋中，然而却被附近的海鸟叫声打断。男孩意识到他们面临的困难和未来的挑战，决定为了女孩的未来，暂时离开她。女孩则坚定地表示，无论遇到什么困难，她都愿意陪伴在他身边。"
        },
        {
            "id": 4,
            "content": "他回过身子来，紧紧挽住她。\n“采芹，让我们有个周密的计划，有个长远的计划，我……”他凝视她：“爱你。”\n她屏住呼吸。“十三年来，这是你第一次说这句话。”她说。\n“是吗？”他问。“可惜我没有办法留住这声音。”她又叹口气。\n“你不用留住，以后我每天在你耳边说。”他拉住她的手。“来，让我们做一个完整的计划，你先告诉我，你以后预备再念书？还是……”她用手蒙住他的嘴，对他娇媚的微笑著。\n“明天，”\n她说。\n“明天再去计划。\n今晚我太兴奋，太快活了，我没有多余的心去计划未来。\n让我先醉一醉，明天我们反正还要见面，明天再去计划。”\n他笑了，紧拥著她，他们漫步在海滩上，月光下，两人足迹清晰的排列著，沿著海岸线绵延著，似乎一直绵延到世界的尽头。",
            "summary": "一对恋人采芹和他在海滩上相拥，共同规划未来的生活。采芹在十三年后第一次听到他说“爱你”，两人在兴奋的状态下决定暂时放下计划，先尽情享受当下。他们在月光下的海滩上漫步，足迹延伸到世界的尽头。"
        }
    ]
}