{
    "chapter_title": "第十三章  最后一眼",
    "chapter_summary": "湃索、吖吖和阿羞这三个小精灵遇到了雪女神，但她情绪异常且声音刺耳，令人难以理解。湃索宣布他可能必须离开，而丝丝苛并未作出回应。尽管吖吖和阿羞试图阻止湃索，但他仍然决定离去。在人类男子身边，湃索表现出恐惧，但男子并未伤害他。丝丝苛感到无聊并打算离开，此时却发生了意外，揭示出男子并无伤害湃索之意。这个章节展示了丝丝苛与湃索之间的关系发展，以及他们与其他小精灵的互动。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "天上有多少颗孤单寂寞的星\n地上就有多少颗一相情愿的心\n除了喋喋不休，湃索对丝丝苛的痴迷也是雪宫众所周知的事。\n如果赞美一个蚊的词一共有3000个，被湃索漏掉的可能不到30个，而且这30个还是生僻词，只有侏罗纪的蚊们才能理解。\n只可惜，除了喋喋不休，湃索再也没有什么特长，而丝丝苛又恰恰可能是有史以来最讨厌说话的蚊。\n所以，湃索只能在无数次碰壁中继续用喋喋不休招致丝丝苛更大的厌烦。\n他绝没有想到那头男人类的到来竟然成为转机，丝丝苛竟然第一次开口跟他讲话。\n丝丝苛说：“人类有什么好怕的？”\n其实严格来说，丝丝苛这句话是对阿羞说的，但湃索怎么可能放过这个机会，没等阿羞开口，他急忙插进去回答道：“我没骗你，他们真的太可怕了！”\n“他们会飞？”丝丝苛仍不看湃索。\n“飞倒不会，不过他们只要看见你，马上就会拍死你。”湃索又抢过话头。\n“我又不吸他们的血，他们拍我干什么？”丝丝苛仍对着阿羞说。\n“我是男蚊，更不吸血，他们还不是照样见我就打？”\n“我最讨厌有些蚊危言耸听、哗众取宠。”丝丝苛振翅就要飞。\n“丝丝苛，我真的没骗你！”湃索急道。\n“你骗不骗我跟我有什么关系？”丝丝苛第一次正眼看湃索。\n湃索浑身一热：“不信我们飞过去试一试！”\n“我可没那么无聊。”丝丝苛转头就飞。\n“你给我停住！“湃索忽然飞起拦住丝丝苛：“我就是要让你相信我没骗你！你跟我来——”说完，他向那头男人类的方向飞去。\n丝丝苛没有理睬，但也没有飞走，迟疑在空中。\n“丝丝苛，你快叫住他！万一他说的是真的呢？”吖吖急忙上前劝道。\n“就是就是，那头人类好可怕！”阿羞也嚷道。\n“管他呢。”丝丝苛话虽这样说，却也随着吖吖和阿羞一起飞过去。\n离那头男人类还有些距离，那股气息就已经扑面而来。",
            "summary": "湃索，一只热衷于赞美和喋喋不休的蚊子，试图吸引丝丝苛的注意。然而，丝丝苛是一位沉默寡言的蚊子，对湃索的言行非常反感。直到一位男人类的出现，丝丝苛才首次与湃索交谈。尽管他们的对话充满误解，但这成为了湃索与丝丝苛关系的转折点。"
        },
        {
            "id": 1,
            "content": "雪女神似乎正在和它说话，她的情绪很异常，声调十分刺耳，只是听不懂说的是什么。\n附近有一株花树，吖吖她们小心飞过去，落在叶子上。\n刚到，就看见湃索竟然也在那里盘旋，显然，他也很害怕，但一见到丝丝苛，他马上收起恐惧，飞过来说：“我这一去可能就回不来了，你没有什么要跟我说的吗？再不说就没机会了。”\n说完后，他笑了笑，笑得其实很不轻松。\n丝丝苛却扭过头没有理睬。\n“湃索，你别去，我们相信你说的是真的。”吖吖劝道。\n湃索闻言，又向丝丝苛望去，丝丝苛仍然不予理睬，他又笑笑说：“看来我必须去了。”\n他最后看了丝丝苛一眼，而后转身飞去。\n那一眼丝丝苛没有看到，吖吖却看到了，她从来没有看到过这么悲伤和眷恋的目光，不由得痴住了。\n湃索飞到男人类身边，小心地上下盘旋。\n“我害怕！嘤咯咯咯咯——”阿羞忍不住神经质地笑起来。\n就连丝丝苛也紧张起来。\n可是，男人类似乎没注意到湃索。\n湃索胆量大了一点，嘤嘤嘤地低叫起来。\n忽然！\n男人类伸出巨大的手掌向湃索横扫过去！\n吖吖、丝丝苛、阿羞一起惊呼起来。\n谁知只是一场虚惊，男人类似乎没有要伤害湃索的意思，只是挥挥手想把他赶开。\n“吓死我了！嘤咯咯咯咯——”阿羞又笑起来。\n“别吵！”丝丝苛忽然恼怒道。\n这时，湃索的胆量更大了一些，偶尔还在男人类的皮肤上落一下。\n男人类始终只是挥挥手将他赶开，毫无伤害之意。\n“我走了。”\n丝丝苛觉得无聊了。\n可当她刚刚飞离花叶的那一刹那，只听到一声巨响：啪！",
            "summary": "吖吖、丝丝苛和湃索三个小精灵遇到了雪女神。雪女神情绪异常，声音刺耳，但没人能听懂她在说什么。湃索告诉其他人他可能要离开，丝丝苛没有回应。湃索决定还是离开，吖吖和阿羞试图阻止他，但他还是离开了。在男人类身边，湃索表现得非常害怕，但男人类并没有伤害他。丝丝苛觉得无聊准备离开，就在这时，发生了一场意外，原来男人类并没有要伤害湃索的意思。"
        }
    ]
}