{
    "chapter_title": "第四十七章  爱同眠",
    "chapter_summary": "阿羞因为怀孕疼痛难忍，而优游晃无法帮助她。他们向雪女神寻求帮助，但雪女神也无法解决这个问题。为了减轻阿羞的痛苦，优游晃决定带着她进入果壳，将她们冷冻起来。然而，阿羞离开了这个世界，令吖吖陷入悲痛之中。雪女神安慰吖吖，并将金钟花安置好。吖吖在金钟花里与丝丝苛度过了一段时间。后来，采采出现，告诉吖吖关于笑致倦的一些事情。原来，笑致倦曾因失去生育能力而无法帮助吖吖完成神圣使命，因此他发誓永远不离开吖吖，但选择了离开。这个消息让吖吖感到寒冷彻骨。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "没有爱就没有痛，你要什么？\n没有爱就没有死，你要什么？\n夜色刚刚降临，阿羞就喊起痛来。\n“阿晃，我好痛，肚子要胀破了！”\n“阿羞，阿羞！阿羞！”优游晃只能嗡叫，只能上下乱飞。\n“阿晃，你看看我的肚子是不是破了？”\n“阿羞！阿羞！阿羞！”优游晃哭起来。\n“阿晃，我不想生了，行不行，阿晃？”\n“我们不生了！我们不生了！”优游晃哀求道：“求求你们，救救阿羞！”\n吖吖和丝丝苛早已焦痛之极。\n“对了，找雪女神！”丝丝苛想起来。\n雪女神来了，可是，她也爱莫能助。\n她从来没遇到过这种情形：一个蚊和一个蝇的受孕。\n阿羞一直在哀号、扑腾。\n“阿羞，是我害了你！是我害了你！”\n优游晃嗡叫着四处乱撞，却找不到能撞死的地方。\n“求求你！拍死我们吧！”他苦苦哀求雪女神。\n“优游晃，不要。”吖吖和丝丝苛哭着劝阻。\n“你们要真的对我好，就让我们死！”优游晃喊道。\n“优游晃，我把你和阿羞冷冻起来吧，这样痛苦要少一些。”雪女神终于答应了。\n“谢谢，谢谢！”优游晃感激涕零。\n雪女神拿来一个果壳，打开。\n优游晃抱住阿羞飞进果壳：“阿羞，你再忍一忍，马上就好了！我们再不用痛了。”\n阿羞仍在痛号、挣扎。\n雪女神盖上果壳，把果壳放进急冻冷柜。",
            "summary": "阿羞因怀孕疼痛难忍，而优游晃无法帮助她。他们寻求雪女神的帮助，但雪女神也无法解决这个特殊的问题。优游晃恳求雪女神让他们冷冻起来以减轻痛苦，雪女神答应了这个请求。于是，优游晃抱着阿羞飞进果壳，放入急冻冷柜，希望能从此不再痛苦。"
        },
        {
            "id": 1,
            "content": "一切都安息了，再也听不到阿羞的哀号。\n吖吖早已泣不成声。\n“吖吖，你不要太难过，要保重身体。”雪女神安慰道。\n她把那株金钟花移到窗台上，盛泪湖的玻璃小盏换上了清水，就放在花的旁边。\n一切安置好后，让丝丝苛陪着吖吖飞进金钟花休息，并吩咐道：“丝丝苛，你陪着吖吖吧，不要让她太难过。”\n丝丝苛含泪点头。\n吖吖几乎记不得剩下的几天是怎么度过的。\n更多的时候，她都和丝丝苛伏在金钟花里发呆。\n虽然阿羞的哀号声渐渐淡去，她的笑声却一直萦绕不休，而且越来越响亮。\n这笑声就像漫天的星，把世界映得愈发的黑，愈发的冷。\n那天傍晚，有两个小蚊在金钟花外争了起来，嚷得很凶，丝丝苛出去拆解开，把其中一个带走了。\n吖吖等了一会儿，仍不见丝丝苛回来，心里发闷，就独自飞了出去。\n她停在玻璃小盏的边沿，看霞光映在水面，红亮绚丽，就象少年时代的梦。\n正在发呆，有个蚊飞了过来，落在她的旁边，是采采。\n采采衰老了，身体都已干枯，她看了看吖吖的身体，笑眯眯的问：“快生了？”\n“嘤——”吖吖羞应一声。\n采采当时怀孕吸血的情景仍历历在目，她那个活泼的男蚊可能早就死了。\n“好呵，能生的女蚊才是好女蚊。”采采感慨道。\n吖吖没有答言。\n“你生的小蚊也都是蓝颜色的？”采采又问。\n“我不知道。”\n“听雪女神说，你和我们不一样，你生的小蚊也不一样？”\n“我不知道，雪女神是说是这样。”\n“雪女神说的应该没错，幸亏他当时让那个男蚊走了，不然，你就怀不了孕了。”\n那个男蚊？！吖吖的心狂跳起来。\n“虽然我已经老了，可是那件事我倒记的很清楚——他好象是叫笑致倦吧，很怪的一个名字。”\n吖吖几乎无法呼吸。\n采采顿了顿，回忆道：“那天，雪女神和那个男蚊说话的时候，我正好经过，听雪女神说你不是个平常蚊，我心里好奇，就伏在一边听。那个男蚊发誓说决定永远不离开你，他倒是真的很喜欢你——”\n吖吖一震，几乎哭出来，强忍着听采采继续讲：“雪女神就说你有什么神圣的使命，要让人类和蚊类和平什么的。\n那个男蚊听后大笑起来，说‘那我正好帮她完成这个使命，反正这件事需要一个男蚊来配合’，雪女神又说‘你不行’，男蚊问为什么，雪女神说‘你经过了人工冬眠，已经丧失了生育能力，为了吖吖的理想，我希望你离开她，否则——’男蚊冷笑道‘否则怎么样？’当时我听了心里也一冷——”\n吖吖却已经寒冷彻骨。\n“雪女神又说‘总之，我希望你离开，吖吖如果知道你是这样，她也会离开你’，男蚊听了之后不说话了，低头想了一会儿，好象笑了笑，然后转身飞了，以后我再没见过他，应该是离开雪宫了，这已经是好几天的事了，现在他也应该死了——唉，倒是真难为他，谁叫我们是女蚊呢？何况你和我们还不一样——”\n吖吖冻僵了。",
            "summary": "阿羞离开了这个世界，而吖吖则沉浸在悲痛中。雪女神安慰吖吖，并将金钟花安置好。吖吖在金钟花里度过了几天，与丝丝苛一起发呆。有一天，采采出现，告诉吖吖关于笑致倦的一些事情。原来，笑致倦曾经发誓永远不离开吖吖，但雪女神告诉他因为丧失生育能力而无法帮助吖吖完成神圣使命，所以笑致倦离开了。这个消息让吖吖感到寒冷彻骨。"
        }
    ]
}