{
    "chapter_title": "第一百零一章 父子俩说什么呢",
    "chapter_summary": "一个场景，主人公牙在一次任务中被打搅，夏侯颜因此责备他不顾她的感受。夏侯颜表示她希望变得强大，与爱人并肩作战，而不是依赖别人。牙向夏侯颜道歉并承诺让她成为他身后的人。他们的关系因此变得更加紧密。夏侯颜试图与她的父亲和母亲亲近，但总是被中断。夏侯颜的父亲对中断者很严厉。而牙的关系非常好。一次亲近尝试中，话题引发了夏侯颜的不满。他们之间的默契和亲情由龙猫宝宝的天真无邪化解了争执，使三人关系更加融洽。",
    "characters_in_summary": [
        "夏侯颜",
        "牙",
        "夏侯颜的父母"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族少堡主，对抗卓寿和曹言的战士，与唐杰、李宇轩相遇并成为朋友，对唐傲擎不满，关注唐杰、李宇轩，与楚怜儿有婚约，与李宇轩对峙时表现出镇定自若的态度\n牙 | 新出现的人物，与夏侯颜有接触，表现出神秘莫测的气质。可能是夏侯颜的支持者或盟友。\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系\n刘尚 | 刘家堡家主，刘明的叔叔，刘傲擎的弟弟，与何初柔、楚怜儿等有亲属关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这是他第一次看见她发怒的样子！眼神冰凉，面无表情。\n“刚才我们不都是说好了吗，你只需要装出被打搅的愤怒，然后甩袖而去就行了，可是你却让他们害怕你，对你留下了极为深刻的印象。”夏侯颜的脸色阴沉得有些可怕，“你究竟会不会考虑，如果他们对你上心，那后果会怎样？”\n牙撇了撇嘴，竟是破天荒翻了白眼。心里暗暗腹诽着：老子才刚摸得上瘾，就被人打搅了，能不发火吗？心里这么想着，嘴上却说，“我把他们都给灭了。”\n夏侯颜冷冷一掀唇，“是，你是很强大，强大到如果你愿意就可以覆灭整个世界。可是你完全不会顾虑下我。要是有一天，你不在了，那还有谁保护我？没有！到那个时候，我无还手之力，只能任凭凌辱！那种被人踩在脚下的感觉，你懂吗？！”\n“这三年来，我无时无刻不想着要变强，好去为爷爷报仇，这种念头几乎都快折磨得我发疯了。我要变强，我要万人之上，我要用自己的力量来保护我的人，而不是被宠爱被呵护！三千宠爱集一身的下场，永远都是弱者的坟墓！”\n夏侯颜深深看了他一眼，“牙，曾经我以为你最懂我的，可是我没想到，你根本不懂我！我要的，从来都不是温暖的怀抱和臂膀，而是一个后背！在我爱人遇到危险的时候，我可以与他并肩作战，同生共死，而不是在一旁害怕蜷缩着身子，懦弱寻求帮助！”\n“我要的，不是你的万千宠爱，而是能配得上你、能够站在你身边的资格啊！这些，你到底懂不懂啊？！”\n那认真的表情，认真的眼神，说着同样认真的话语，让他的心弦不自觉拨弄了一下。\n不同的，真的不同的……她和她，果然是不同的。",
            "summary": "一个场景，主人公牙在一次任务中被打搅，导致他生气。夏侯颜因此指责牙不考虑她的感受，担心他在关键时刻无法保护她。夏侯颜表示她渴望变强，与爱人并肩作战，而不是依赖别人。这一幕让牙意识到他和夏侯颜之间的差异。",
            "characters_in_summary": [
                "牙",
                "夏侯颜"
            ],
            "entity_info": "牙 | 新出现的人物，与夏侯颜有接触，表现出神秘莫测的气质。可能是夏侯颜的支持者或盟友。\n夏侯颜 | 夏侯家族少堡主，对抗卓寿和曹言的战士，与唐杰、李宇轩相遇并成为朋友，对唐傲擎不满，关注唐杰、李宇轩，与楚怜儿有婚约，与李宇轩对峙时表现出镇定自若的态度\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系\n刘尚 | 刘家堡家主，刘明的叔叔，刘傲擎的弟弟，与何初柔、楚怜儿等有亲属关系"
        },
        {
            "id": 1,
            "content": "牙的目光闪了闪，薄唇轻扬，微微俯下身来，闭上那双溢着星光璀璨的眼眸，卷翘的睫毛轻颤，在她的额头上轻轻落下一吻，低沉性感的声音在耳畔低迷响起，“对不起，真的对不起。”\n然而，这突如其来的温柔，却让夏侯颜愣掉了。牙一向都玩世不恭，视天下人尽为蝼蚁。可是这样高傲无比的一个人，居然低声下气在跟她说“对不起”？！\n“我会让你拥有那个站在我身边的资格，永远的！”将她轻放下来，牙伸出手掌，轻轻抚摸着她的柔发，狭长的眼眸第一次有了认真的神色，眸色深深如潮，“只有你，才有资格站在我的后背！如果我面对黑暗，那么你就可以比我更早的看见明天的第一抹曙光！”\n后背，是一个脆弱的部位，人们永远都看不到自己在后背的是什么，可能是未知，可能是阴暗，也可能是满路荆棘。把后背的位置给别人，就等同于是将生命交付！那是，“生死相许”的承诺！更是“同生共死”的誓约！\n不知道是什么样的感觉，看着他专注认真的眼神，好像有什么将内心的黑暗给驱除出来，心愈发鲜活起来，一种饱和的暖暖塞得满满的。“原来，你是懂得的。”所有的冰冷和愤怒顷刻瓦解，得到的，是她明媚的笑颜，“你真的懂得的。”\n“那现在，我可以预定你后背的位置了吗？”牙挑挑眉，眉眼处似乎生出了妖娆的魅惑。“当然！希望我们合作愉快！”夏侯颜伸出手，冲着他点头微笑。两人默契相视一笑，天空也仿佛如洗过了的一样，干净而明亮。\n牙伸出手，紧紧将她给握住，她的手修长而嫩滑，总有一种让人摸上瘾的感觉。唇边浮现出坏坏的笑意，陡然一拉，将防不胜防的夏侯颜揽入怀中，嗅着那独特的薄荷味道，在耳边吐着热气轻轻撩拨着，“既然这样，那么现在，先给点合作愉快的利息吧，稳定一下我不安分的心。”\n夏侯颜长眉轻挑，“那么，你要的是什么样的利息呢？”某男笑得很纯良，手指指了指自己的嘴唇，“这里，好像不太满足。”夏侯颜的眼眸溢出笑意，如同三月阳光，如此灿烂和耀眼。“哦，我知道了，你今晚想要吃得饱一点。”某男笑得更加无辜了，“如果你今晚有空的话，我并不介意野战……”\n“是嘛？”夏侯颜扬起下巴，双眸眯成了弯弯的月牙，浅浅的笑意挂在嘴边，“或许，能够考虑一下。”\n“不用考虑了，现在就上吧。”牙恶劣捏住夏侯颜的脸，说出的话语暧昧生香，“我非常不介意女上男下，女外男内，如果那是你想的话。”他对着她挤眉弄眼，她忍不住扑哧笑了一声，却是踮起脚尖揽住他的长颈，看着他近在咫尺的容颜，看着那双会说话爱笑的眼睛，有种叫做“温柔”的方小说西荡漾在她的眸心中。",
            "summary": "牙，一个高傲的人，向夏侯颜道歉并承诺让她成为他身后的人，这意味着他将生命交付给她。夏侯颜被他的认真感动，两人的关系变得更加紧密。牙提议先给些合作愉快的利息，暗示了他们的关系将更加亲密。",
            "characters_in_summary": [
                "牙",
                "高傲的人",
                "夏侯颜"
            ],
            "entity_info": "牙 | 新出现的人物，与夏侯颜有接触，表现出神秘莫测的气质。可能是夏侯颜的支持者或盟友。\n夏侯颜 | 夏侯家族少堡主，对抗卓寿和曹言的战士，与唐杰、李宇轩相遇并成为朋友，对唐傲擎不满，关注唐杰、李宇轩，与楚怜儿有婚约，与李宇轩对峙时表现出镇定自若的态度\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系"
        },
        {
            "id": 2,
            "content": "轻轻地靠近、凑近……\n“爹爹！娘亲！”眼看就要触碰到那柔软的温热，却又是如上次一样，被某个可恶的小方小说西冷不防给破坏掉了那美好的气氛。“啊呀，看来这真不是时候。”瞧着某男逐渐阴沉如乌云的脸色，夏侯颜心情颇好拍了拍他的肩膀，“下次再接再厉。”说罢，十分悠闲吹着了记口哨。\n“小胖猫，你是不是非常想要被煮着吃啊？”牙的唇边挂着“温善纯良”的微笑，一个眼神就把鉴天小兽吓得变回了原形，粉红色的长耳朵再度被某男像拎袋子一样拎着。“咕咕——”小方小说西可怜兮兮的嚎叫着，怯怯看着自己的“爹爹”。\n“娘亲，爹爹凶宝宝。”一声软绵绵、奶声奶气的撒娇让夏侯颜成功的石化，一阵风悠然吹过。好不容易才从石化的状态恢复过来，又被一句雷得里嫩外焦，直接进入第二层深度石化，只见龙猫宝宝摆出一副无辜的神色，大声叫嚷：“娘亲，宝宝饿了，要吃奶，要吃饱饱的！”\n牙不知道为什么，一扫脸上的阴霾，心情格外清爽起来，伸手弹了弹自己的额，竟然是无比亲昵摸了摸小兽的头，“儿子啊，你娘亲的奶是属于你老爹的，是不能碰的，知道吗？”小方小说西似懂非懂摇晃着脑袋，小眼睛盛满了疑惑，“难道爹爹也要吃娘亲的奶吗？”\n又好不容易恢复过来的夏侯颜，听见这一句话，石化的身体直接被打入万丈深渊。“咳！咳！咳！”夏侯颜用力的咳嗽，好来提醒这“父子俩”说话不要太过分和露骨了，她这个“娘亲”可是在旁边的啊。赶紧用眼色示意某男，马上停止这“吃奶”的话题，简直就是教坏小孩子！\n“那是必须滴，喝奶才能长得更加高大！”哪知道，牙这家伙竟然还真和一个小家伙较起真来，说起这种话来，那叫个拿手，都脸不红心不喘的。“可，爹爹一个，宝宝一个，不行吗？”龙猫宝宝可怜兮兮低下了头，用粉色爪子蹭着牙的衣服，似乎在谄媚讨好着他。\n牙别具深意扫了眼夏侯颜，很是意味深长的说道：“你娘亲应付你老爹一个就够呛的了，再加你一个，你娘亲会受不了的。”\n夏侯颜的额角上滑下几条黑线……这厮是在趁机报复吗？",
            "summary": "主人公夏侯颜试图与她的父亲和母亲亲近，但总是被小方小说西打断。牙，夏侯颜的父亲，对小方小说西非常严厉。而龙猫宝宝则是一个可爱的宠物，它和牙的关系非常好。在一次尝试亲近时，牙提到了喝奶的话题，引起了夏侯颜的不满。",
            "characters_in_summary": [
                "夏侯颜",
                "牙",
                "夏侯颜的父亲",
                "小方小说西",
                "龙猫宝宝"
            ],
            "entity_info": "夏侯颜 | 夏侯家族少堡主，对抗卓寿和曹言的战士，与唐杰、李宇轩相遇并成为朋友，对唐傲擎不满，关注唐杰、李宇轩，与楚怜儿有婚约，与李宇轩对峙时表现出镇定自若的态度\n牙 | 新出现的人物，与夏侯颜有接触，表现出神秘莫测的气质。可能是夏侯颜的支持者或盟友。\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系"
        },
        {
            "id": 3,
            "content": "“不会的，爹爹，宝宝会很乖的，绝对不会打搅到爹爹和娘亲的。”龙猫宝宝委屈瘪着小嘴。\n这是个什么样的宝宝——夏侯颜嘴角微微抽搐，现在的小屁孩都这么早熟吗？\n“嗯，这个倒是可以考虑一下嘛……”某男做深思状摸着下巴。\n这是个什么样的爹爹——夏侯颜的眼角抽筋，现在的大叔都会有妄想症的吗？\n就在“父子俩”正准备要达成协约的时候，夏侯颜一人给了一个爆栗，叉着腰恶狠狠的吼道：“都给我住嘴，不然我就剪了你们的小弟弟！”\n默——父子俩成功噤声，皆是一副垂头丧气的落魄样。\n“呜呜，爹爹，娘亲好凶哦！”小兽再度化为一个白胖胖光着小屁股的小宝宝，抓住“爹爹”的衣角，怯怯躲在他的身后，一双大大眼睛扑闪扑闪的，很是无辜看着夏侯颜。\n“你看你，吓着宝宝了。”牙很入戏当起一个温文儒雅的合格父亲，略带责怪的眼神看了眼夏侯颜，然后轻轻安抚着宝宝，“宝宝别哭噢，最近天热，你娘亲火气大，没什么的。”龙猫宝宝睁大一双眼睛，脸颊旁的泪痕格外晶莹，“那么，只要娘亲的火气消了，就不闹宝宝，爱宝宝，亲宝宝了吗？”\n牙挑挑眉，继续用心用力扮演爹爹的角色，“那当然，你娘亲会好好疼你的。”龙猫宝宝这才破涕为笑，在夏侯颜狐疑的目光中，用粉嫩的小手一把拉住她。这个看起来十分温畜无害的小屁孩，力气竟然大得出奇，不胜防的夏侯颜直接被拉得踉跄一步，差点跌倒。\n“爹爹，抱！”龙猫宝宝咯咯一笑，一对可爱的小虎牙露了出来。这父子俩果然是有猫腻的！夏侯颜抽了抽嘴角，还没来得及悲切，就被拥进一个宽厚的胸膛，戏谑的声音在头顶上响起，“亲亲娘子，你就这样迫不及待想要投入为夫的怀里吗？”\n不得不说，他对这个只会坏事的小家伙现在非常有好感！那一声“爹爹”软绵绵的，叫得非常深入他心！\n“爹爹，娘亲，宝宝要换衣服，等等宝宝！“小家伙扭捏捂着后面和前面，钻进了旁边的丛林中，只听见悉悉索索的声音，好一会，小家伙才慢吞吞、满脸羞涩走出来，手里提着一件粉色小衫和粉色小短裤，“娘亲，宝宝不会穿衣服。”\n夏侯颜嘴角抽了抽搐，这个小家伙刚才不是浑身都光溜溜的，啥时候又变出了衣服来了。看着小家伙可怜巴巴瞅着自己，夏侯颜只觉得自己的内心罪恶感愈发加重，这算是什么事儿啊？！敲了敲头疼的脑袋，夏侯颜扯过衣服，恨恨瞪了一眼笑得腼腆羞涩的小家伙。\n“就只会惹麻烦！”嘴里这样说的，手却已经熟练而轻柔替小家伙穿上了衣服，看着夏侯颜轻巧打个漂亮的蝴蝶结，龙猫宝宝赶紧向自己的爹爹努努嘴，“娘亲是不是常常为爹爹穿衣服啊，好熟练喔！”夏侯颜的动作顿时僵住。\n牙则是得意洋洋挑起了眉，竟是很宝贝的炫耀起来，“你老爹的衣服都是你娘亲给我买的哦！”龙猫宝宝的眼里立即冒出了爱心的泡泡。蹦蹦跳跳起来，雀跃无比，“宝宝也要娘亲买衣服！娘亲可不许偏心呐！”\n夏侯颜感觉额头上的青筋暴起，嘴角的抽搐更是厉害了。\n“嘻嘻，爹爹娘亲，咱们去寻宝吧！”最后，宝宝一脸幸福牵着两人的手走在中间，一路上蹦蹦跳跳的，笑声格外悦耳，虽然有时因为太过聒噪而引起了亲亲娘亲的不满，不过好人爹爹总是能够三言两语扭转局面，惹得娘亲直接飞过来一个冷眼。\n宝宝真的是好爱娘亲和爹爹唷！",
            "summary": "龙猫宝宝与一位大叔（牙）和一位年轻女子（夏侯颜）组成了一对特殊的“父子”。龙猫宝宝非常乖巧可爱，但在一次寻宝过程中，由于天气炎热，夏侯颜火气很大，与牙产生了争执。然而，龙猫宝宝用他的天真无邪化解了矛盾，使三人关系更加融洽。在这个过程中，龙猫宝宝与牙的互动表现出他们之间的默契和亲情。",
            "characters_in_summary": [
                "龙猫宝宝",
                "大叔(牙)",
                "年轻女子(夏侯颜)"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系"
        }
    ]
}