{
    "chapter_title": "第一百零三章 骷髅王",
    "chapter_summary": "夏侯颜遇到了一位高贵而美丽的红发男子，他告诉她她是他的后人，需要用生命忠心服侍。他们一起遇到了一名英俊少年，被要求听从夏侯颜的命令。在一次探险中，夏侯颜触到了一个巨大的茧，感受到了无尽的荒凉和悲哀。她成功地突破了茧的二层关卡，进入了骷髅黑沼，那里有无数的恶魔尸鬼骷髅头和森白的白骨在血红色的雾气中互相吞噬。夏侯颜勇敢地面对这些恶鬼骷髅，认为它们是《远古秘闻》中记载的“骷髅黑沼”。在寻找骷髅王的过程中，夏侯颜展示出了无畏的勇气和坚定的信念。她与骷髅王相遇，坐在一个由森森白骨砌成的独特骨座上，享受着骷髅王的待客之道。这个场景引发了万鬼的惊愕，但夏侯颜依然镇定自若。",
    "characters_in_summary": [
        "夏侯颜",
        "红发男子",
        "英俊少年",
        "巨大茧",
        "骷髅黑沼",
        "恶魔尸鬼",
        "骷髅王"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "夏侯颜微微皱起眉，自从摸上这闪着翠绿晶光的巨茧后，她的心跳逐渐变得缓慢下来，一种微冷的凉气在心底蔓延开来，强行压制着她血液的流动。里头，是什么呢？她所感应到的，是一种无尽的荒凉和悲哀，连她的心也蒙上了茫茫的灰。\n“王。”一道清冷略带幼嫩的声音陡然响起，天真无敌的龙猫宝宝在这刻收敛了表情，向牙走了过来，待到跟前时，浑身亮起了薄薄的金光，龟裂过后，竟然蜕化为一名隽秀清俊的少年，脸上是虔诚和绝对服从的神色，单膝跪在他的面前，恭敬低垂着头，等待着命令。\n一头漆黑的长发直垂腰间，是如上好缎子柔亮的色泽，蓝瞳如海，额上叶印嫩青中闪烁着银白的光，配上他精致如画的面容，看上去异常妖异，有一种说不出的优雅。\n“她是我的后，是你以后需要用生命忠心服侍的主人。”在清俊少年面前的男人，一头血红长发直垂脚踝，随风而张扬猎舞，掠过那双惑人的魅瞳。赤红长眉，睫毛根根上翘，如血的瞳仁里流转着水晶色泽，那暗墨色的星子浅浅或是闪亮浮现、坠落、消失，似世界周而复始的生命演变。\n暗黑色的彼岸花，有种深邃的墨金在闪变着，妖娆、神秘而又令人窒息，还透出了彻骨的寒冷。\n那开放得正妖艳、如浸了血的红彼岸，似血一样蠕动，把男人的半张容颜都笼罩在红彼岸的妖媚窒息下，将那寸寸晶莹的雪色肌肤，衬得分外美艳和水莹。这样一个天姿妖色的男人，高贵而倨傲，如高高在上的帝王，任何什么都无法遮掩他的光华。\n“听清楚了吗？”男人的魅瞳中泛起冷漠的华光，轻轻一瞥清俊的少年，那一眼，尊贵无比，让人不自觉感受到帝尊之威，俯首膜拜。少年的身躯微微一颤，蓝瞳闪过畏怕，继而恭敬，声音坚定的答道，“是，王！”男人微微颔首，眸光锁定在那个纤瘦的身影上，低低呢喃，“吾之后……”\n红唇轻勾，挑起一个意味不明的浅笑。\n吾之后……一个悦耳美妙的称呼。\n“咔嚓——”似乎触到了一层薄薄的膜，有恶鬼狰狞的气息涌出来，夏侯颜薄唇上扬，入侵的强大的灵魂之力轻易将之粉碎，咔嚓咔嚓龟裂的声音不断响起，心底处，有一种能使人绝望的暴戾之气突地冒了出来，将她的心脏紧紧裹住，只要稍微一激烈的跳动，立刻会有爆心而亡的危险。\n夏侯颜沉下心神，灵魂力缓缓穿过破碎的薄膜，继续平稳而枯燥前进。不知道是过了多久，终于是触到了第二层的关卡。",
            "summary": "夏侯颜遇到了一位高贵的红发男子，他的容貌美得令人窒息。男子告诉夏侯颜，她是他的后，需要用生命忠心服侍。随后，他们遇到了一名清俊的少年，男子让他听从夏侯颜的命令。夏侯颜触摸到一个巨大的茧，感受到了无尽的荒凉和悲哀。在她的努力下，终于突破了茧的二层关卡。",
            "characters_in_summary": [
                "高贵红发男子",
                "夏侯颜",
                "少年",
                "巨大茧"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系"
        },
        {
            "id": 1,
            "content": "这是一个一望不到边的深黑色沼泽，时不时有恶魔尸鬼的骷髅头冒出来，白骨森森，空空眼眶是一团血红色的雾，像是夜里的红色鬼火，十分诡谲，死亡的**在血雾中搅动得愈发深沉，它们互相在吃食着同伴，发出“嘎吱嘎吱”嚼骨头的声音，让人毛骨悚然，只觉得汗毛都竖了起来。\n然而，一见到突然出现的生人，整个黑色沼泽都沸腾了起来，它们叫声极为难听，比吃食尸体的食尸秃鹰更加刺耳，如成千上万的针尖一样强烈刺着脑袋，十分痛苦，有种让人想要堕入地狱发狂的绝望。这是一种极为强烈的音波，能够干扰大脑的脑波。\n才一会儿，黑色沼泽就是一片惨白的颜色了，因为沼泽上密密麻麻挤满了森白的骷髅头，以及伸出的骷髅手。它们在无边的地狱挣扎着，疯狂着，想要将任何一切都拉入幽冥，与它们做伴。现在它们看着夏侯颜，眼眶的血雾滚动，愈发深色，似乎遇见了一个好玩的玩具一样，蠢蠢欲动。\n要是换做是大陆任何的强者，看到这样的一幕，成千上万的骷髅头都面向自己，看着那种嗜血恶心的**从那血雾中透出来，恐怕都会因受不住而崩溃，最终被这群骷髅啃食，拖入地狱。然而可惜，这群恶鬼骷髅头面对的，是一个极为不寻常的怪胎。\n“啧，这应该就是《远古秘闻》里所记载的‘骷髅黑沼’了！丧心病狂吃食同伴，果然是难得一见的奇闻！”夏侯公子反倒是悠哉悠哉把双手枕着脑袋，满脸兴味。\n心里暗忖着：牙说这骷髅黑沼是由一个远古神秘的嗜血魔头穿越时空，屠杀以百万人口为基数的万座城池，耗费一身精血，祭炼万年而成。骷髅黑沼威力太过强大，最终连这位制造出来的主人也无法控制，发狂被吞噬了，成为了骷髅黑沼最大的肥料！\n至于被吞噬的原因是，这个万古狂魔有着很深的心魔，因为心魔强大到无法抗衡的地步，使得他精神失常了。仇恨、执念、怨念、妄念、贪念等负面情绪组成了心魔，心魔是任何生灵最为脆弱的地方，稍有难以控制的不慎，最终就会让心魔吞噬原来的自己，陷入万劫不复的禁地，也就是修炼者所谓的走火入魔。\n心魔无处不在，因为任何人都会有一些负面情绪。哪怕是天底下最快乐的人，也总会有自己的心魔，只不过心魔变化莫测，让人觉察不到而已。只要有导火线，那么隐藏深深的心魔就会现于最显眼的地方，诱惑着将人一步步引入深渊。\n心魔，是最致命的敌人和死因！",
            "summary": "无数的恶魔尸鬼骷髅头和森白的白骨在血红色的雾气中互相吞噬，发出令人毛骨悚然的声音。当夏侯颜突然出现时，这些恶鬼骷髅头沸腾起来，发出刺耳的叫声，试图将她拉入地狱。然而，夏侯颜是一个不寻常的怪胎，她镇定自若地面对这一幕，认为这是《远古秘闻》中记载的“骷髅黑沼”。",
            "characters_in_summary": [
                "夏侯颜",
                "恶鬼骷髅头",
                "远古秘闻",
                "骷髅黑沼"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系"
        },
        {
            "id": 2,
            "content": "夏侯颜轻勾下了嘴角，竟然是主动踩到一个最大的骷髅头上，脚尖轻轻一拧，那骷髅发出一声锐利的尖叫，眼眶中血雾逐渐暗淡，头骨就被深深踩碎，然后渐渐沉了下去，血泡咕噜咕噜冒着。\n夏侯颜就那样优雅站在冒着黑色血泡的沼泽上，如履平地。黑发张狂，掠过她白嫩的脸颊，嗓音犹带着少年的稚嫩清脆，“你们的骷髅王在哪里？”她的双眸溢出温柔的神采，比恶魔修罗更为鬼魅阴冷的气息自周身蔓延开来，横扫全场。\n若是单论精神，在灵魂的世界中，牙说，她就是绝对的主宰！那是与生俱来的能力，也许她会是某个强大的转生，但她一直觉得她就是她，不是任何人的替代，所以从来都不去问牙她究竟是不是某个强大的转生。\n这个问题暂不追究。而且，再说，她现在已经是九星斗师，正面临突破斗将的瓶颈，可是无论面对多凶险的猎杀，都一直无法踏足更高领域。或许，她需要的是个绝对的感觉，也或许，她晋升斗将的能量委实太过庞大。\n夏侯颜寻找着任何一个能够令她成长的契机。骷髅黑沼对于强者们来说，或许是一个永远都不想要醒的梦魇，宁可睡死到世界末日也绝不会想要在这样的地方醒来。可是对她来说，却有一种淡淡的熟悉感，仿佛，她就该是属于这样的。黑暗、血、灵魂这几个充满刺激性的字眼，对她有一种天生的归宿直觉。\n她，也许本该存在黑暗之中……\n或许会很危险，但她却无所顾忌一往无前，勇者无敌，才是所向披靡！\n原本靠得近近的恶鬼骷髅们，现在竟然退在一米之外，虎视眈眈看着那浑身上下都透着优雅的俊美少年，血红色的雾体也因为惊疑不定在微颤摇晃着。这个，什么的，怎么这样？和先前的，怎么，不一样的？难道，他也是这里的一员吗？为什么，那么强？\n“我说啊，你们的骷髅王在哪里？”少年微微一笑，漂亮的瞳孔流露出温柔无比的神色，然而，恶魔残忍的笑意却挂在了嘴角，流露出森冷寒意，那是一种专属于杀手狰狞无无形的气息。\n在成千上百双的血眼虎视眈眈中，少年捋了捋额前被腥风吹乱的碎发，又跳到另个骷髅头上，脚尖轻轻一挪，一声凌厉恐怖尖叫再度响起，然后这头颅被踩爆的骷髅也如先前一样沉了下去，血泡咕噜咕噜冒着。\n“不说是吗？”俊美宛若天神的少年轻轻一笑，刹那间，花粉纷飞，瑰丽美艳。如飞燕敏捷一跃，身形一闪，顿时又踏碎了另个骷髅头，这次，是了无声息的，连那绝望的尖叫也没来得及发出。本来只离得一米远的骷髅恶鬼们，又游离了一米。",
            "summary": "夏侯颜，一个拥有强大精神的少年，正在寻找骷髅王。他的举止优雅，但又不失力量，轻松地踩碎骷髅头并询问骷髅王的踪迹。当他展现出强大的实力时，周围的恶鬼骷髅纷纷后退，对他的身份产生怀疑。夏侯颜继续寻找骷髅王，展现出了无畏的勇气和坚定的信念。",
            "characters_in_summary": [
                "夏侯颜",
                "骷髅王国"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系"
        },
        {
            "id": 3,
            "content": "“咝咝咝——”\n在寂静中透出森寒的气息，万鬼俯首称臣，拜倒一片，血泡咕噜咕噜冒着，腥臭的气味在翻滚着。夏侯颜唇边微微扬起。“客人都已经来了那么久了，不打算招待补偿一下吗？”她低眉，笑意吟吟。“赐座！”低哑性感的声音魅惑十足，又有丝丝的窒息般的危险泄露而出。\n人未至，声先到。\n顿时，夏侯颜脚下踏着的沼泽血泡咕噜咕噜很闹地响动，一座用森森白骨砌成的精美骨座自沼泽里缓缓浮到半空，残留在骨座上的血还在一滴滴落下，引得周旁的恶鬼骷髅们争先恐后抢着这一滴滴落下的血，仿佛是很稀罕之物。\n这座骨座异常精致，泛着白玉一样的光华色泽，好像是暖光似的。尤其是那骨座背后的两只骨翼，庞大而充满了令人恐怖到无法呼吸的力量，极度阴寒，叫人不敢靠近，仿佛是有生命的。座柄，是用一个个骷髅头堆砌成的，眼眶里边的血雾滚动，深沉而浓郁，随时都可以滴出血来。\n这是一尊至高无上的骨座，专属于唯一一人。\n然后……\n夏侯颜轻笑，在万鬼惊愕的目光中，轻撩长袍，悠闲坐在的这一座独一无二的骨座之上，翘起着二郎腿，一手抚摸着柄上的骷髅头，挂着一脸无所谓的笑容，悠哉悠哉等待着主人的到来。还啧啧有声，一只长腿在荡啊荡的，小模样全是满足的神色，“骷髅王的待客之道还真是不错啊！一来就给这么舒服的坐垫！”\n说罢，幸福眯起眼，看着灰茫茫的天空，这里的精神灵魂世界真是奇异，连云都是骷髅的模样，是血一样的鲜红。\n这些骷髅恶鬼们看到这个生人少年，竟然敢如此大胆坐在了王的骨座上，眼中的血雾顿时停滞不动了。它们什么都忘记了，一个个因受到了过度惊讶而沉了下去，都忘记了自己还在潜水当中，待回过神来的时候，差点没被呛死。\n所以说，俗话有云，潜水是非常不好的。",
            "summary": "夏侯颜与骷髅王相遇。骷髅王以森寒气息和血腥气味迎接夏侯颜，而她则坐在独特的骨座上等待主人到来。骨座由森森白骨砌成，骨翼庞大且充满恐怖力量，座柄则是用骷髅头堆砌而成。夏侯颜悠闲地坐在骨座上，享受着骷髅王的待客之道，引发了万鬼的惊愕。",
            "characters_in_summary": [
                "夏侯颜",
                "骷髅王",
                "万鬼"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系"
        }
    ]
}