{
    "chapter_title": "第一百零五章 仇恨的气息",
    "chapter_summary": "少年夏侯颜遇到了心魔之源骷髅王，并以强大的契约能量征服了它，成为了新的骷髅王。夏侯颜遇到了没有名字的骷髅王静，得知翡翠魔灵被囚禁在黑沼深处已有九百年。为了拯救翡翠魔灵，夏侯颜和静来到了由白骨堆砌而成的华丽宫殿，寻找被困在魔笼中的方小说西。他们试图与方小说西交流，希望能找到解决它的仇恨的方法。",
    "characters_in_summary": [
        "夏侯颜",
        "骷髅王静",
        "翡翠魔灵",
        "方小说西"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那少年，踏着血云而来，他的长发比缎子还柔软，是夜一样的漆黑如墨，似水一样垂下，随风飞扬，掠过那双异常沉静的双眼。“咕噜咕噜——”恶鬼骷髅们惊异不定看着抱着它们王的少年。\n王乃是心魔之源，若是碰到了王的身体就会被心魔噬体，那么弱的一个人类少年，如何能够抵挡得了？而且，王似乎还很虚弱？难不成，王被这个少年给打败了？\n当下，黑沼里冒起了剧烈的血泡，骷髅们眼眶里的红雾浓郁得几乎要滴血，接近黑暗的色泽，看起来异常森寒和诡谲。“嘎吱嘎吱——”嚼骨头的声音再度响起，黑沼里一片混乱，骷髅们都在疯狂互相吃食着自己同伴，有几具达到了天阶级别的骷髅，正虎视眈眈看着少年。\n“呐，不为你忠心的子民们解释一下吗？小心我们会被吞得尸骨不剩哦。”少年嘴角噙着浅浅薄凉的笑意，俯首看了眼怀中虚弱的男人。纤长浓墨般的睫毛微微一颤，慵懒揭开了眼皮，浅色的黑瞳中掠过一丝血光。手指微微动了动，男人缓缓伸出手缠上少年的脖颈。\n瞬间，万籁俱静，恶鬼骷髅们都惊愕看着自己的王，主动靠近他所厌恶的愚蠢人类。\n“从今天起，吾主就是你们的王。”\n夏侯颜的契约能量太强大了，晓是他为万古尊王，也无法抵御得了。所以就算签订的是平等契约，但由于血脉中压倒性的压制，让骷髅王从内心生起一种顺从的习惯，他无法抵抗得了这种命令。\n微扬着头，将自己的脸贴着少年的脸，细腻的冰冷在少年温热的脸颊蔓延开来。他扬起长眉，妖异的浅色眼珠移到眼角，睨着万鬼，薄唇吐出不可置疑的命令，“不尊者，灭！”恶鬼骷髅们空荡眼眶里的血雾因为害怕而剧烈抖了几抖，在绝对的命令之前，它们没有任何反抗的余地。\n刹那，万鬼俯首称臣，向那个在半空中踩着血云的俊美优雅的少年。",
            "summary": "一个名叫夏侯颜的少年抱着虚弱的心魔之源骷髅王出现。他以强大的契约能量征服了骷髅们，使它们成为他的忠实臣民。从此，夏侯颜成为了新的骷髅王，统治着这片黑暗世界。",
            "characters_in_summary": [
                "夏侯颜",
                "心魔之源骷髅王",
                "骷髅"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏"
        },
        {
            "id": 1,
            "content": "“对了，你叫什么名字？”意外收获了骷髅黑沼，夏侯颜才想起了她到现在还没问她这个第一本命斗宠的名字呢。“我没有名字。”骷髅王不置可否耸了耸肩膀，他从一诞生就是在这黑沼中，万年都未见过外边的阳光，至于姓名，不过是个称号而已，他更喜欢的是“王”的称呼，因为那是属于至高无上的位置。\n“唔……”夏侯颜沉吟一会，嘴角的笑容蓦地灿烂起来，“不如，你就叫大头吧！”骷髅王的额角滑下几条明显的黑线，“大头……”夏侯颜微微扬起眉，“你不是你子民的头头吗，而且这个头的威信又大，叫你大头是再好不过了！”\n“拒绝。”骷髅王想也没想就打断了夏侯颜的遐想，这样土的掉渣的名字跟他的身份一点也不配。“难道说，你是鬼，那我就要叫你小鬼？”夏侯颜冲着他咧开嘴一笑，带着戏谑的捉弄。骷髅王没好气哼了声，干脆阖上眼，两耳不闻。\n“你是心魔之源，看透世间的一切丑陋，不如，就叫你‘静’吧。”头顶上传来少年悦耳的笑意，“浅浅双瞳，心魔之源，直伴我到天荒的尽头。”骷髅王仍只是闭着眼淡淡哼了哼声，只不过却没再拒绝。“对了，静，我问你个问题，翡翠魔灵在哪里？”夏侯公子这才想起了这一码子的事儿。\n静才缓缓睁开眼，瞥眼夏侯颜，“你要做什么？”夏侯颜丝毫不掩饰自己的目的，“我要救它出去。”\n静只是冷哼一声，面无表情，“那个家伙，不过是被自己的契约者给背叛了，居然疯到闯入我的领地，在我闭关晋阶的时候，把我十万子民虐杀了。而现在，正被我囚禁在黑沼深处的魔笼里，享受着心魔噬体的美妙，九百年的每一天，不曾间断。”\n“静，你把翡翠魔灵囚禁了九百年？！”夏侯颜讶异看着他。“怎么，你是来为那个狂魔而质问我吗？”静盯着少年那一双黑眸，笑得格外魅惑。“不，现在你是才是我的，你的事，我从来都没打算干涉和过问。”夏侯颜摇摇头，一句话就让静那欲起的怒气给熄灭下去。\n“不过翡翠魔灵是宝宝的朋友，无论如何，我也该试一下将它给救出来。”夏侯颜将他抱紧一些，“看在我的份上，放了它吧。”她那低声温柔的语气，有种难以抵御的蛊惑。静的浅色黑瞳盯着她看了好一会，才扭过头，“放了它可以，不过它愿不愿意离开那就不关我事了。”\n“这个就看我的吧。”夏侯颜微微一笑。\n抱着静，两人一头扎进了黑沼。夏侯颜才发现骷髅黑沼的恐怖，因为这黑沼深不可测，几乎在十米的距离就遇见了几十具骷髅，皆都畏怕向两人俯首跪拜。“静，你的子民究竟有多少？”夏侯颜隐隐觉得是个恐怖的数字，因为骷髅黑沼在《远古秘闻》的排名为十九。\n别小看这个十九，因为这个时间是从过去累积到现在的，也就是自远古神魔乱舞的时代开始记载的，期间已经不知道历过多少个万年。",
            "summary": "夏侯颜遇到了骷髅王静。静没有名字，自从诞生在黑沼中以来，从未见过阳光。夏侯颜提议给静取名为“大头”，但被拒绝。后来，夏侯颜建议叫“静”，静虽然没有直接拒绝，但也没有接受。夏侯颜询问翡翠魔灵的位置，原来翡翠魔灵被静囚禁在黑沼深处已有九百年，原因是被自己的契约者背叛并虐杀了他的一部分子民。夏侯颜决定尝试救出翡翠魔灵，希望它能离开黑沼。",
            "characters_in_summary": [
                "夏侯颜",
                "骷髅王静",
                "大头",
                "翡翠魔灵",
                "黑沼"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n黑沼 | 一个充满恶鬼骷髅的黑沼地，少年带着虚弱的王来到此地，与恶鬼骷髅展开战斗\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏"
        },
        {
            "id": 2,
            "content": "“心魔执念很深的人，死亡前的一刻，最终就会被引到这里，被黑沼腐蚀皮肉，成为没有意识的骷髅，如今累积万年，如果要是全部出动的话，把这片大陆堆成白骨山也未必不可。虽然我骷髅黑沼比不上幽冥岸和地狱桥，不过我骷髅黑沼是有自己的优势，所以不会被随意招惹。”静说道。\n夏侯颜若有所思点了点头。\n最终两人来到了一处空地上，面前是一座用白骨堆切而成的华丽宫殿，泛着暖玉的淡淡色泽，在血浓得深了的黑沼中，散发出盈盈光华。玉骨宫殿前，守卫的是上百具天阶级别的骷髅高手，空荡眼眶里的血雾比普通骷髅还要更红浓一些，还闪烁着刺目光芒。\n夏侯颜不禁感叹，这年头，天阶高手还真是堪比白菜，连一个守卫的居然都这样的高级。不过想想也是，一般斗气等级高的人，心中必然就会用比普通人更重的心魔，执念也要深得多，那么被召唤坠入骷髅黑沼也是可以理解的。要是万年的累积连一个天阶高手都没有的话，那大陆的末日就不远了。\n夏侯颜与静契约，两人都交换了彼此的血液，所以就算夏侯颜有一丁点属于骷髅王的血液，那就等同于拿到了通行证一样，无人敢拦，甚至是俯首跪拜。万年的生灵，要是没有一点本事，是无法生存这么久的，不然的话，静的威严就不会达到一个让骷髅们只闻见气息就浑身战栗的程度了。\n宫殿异常华美，若是抛开这建筑物是白骨铸造的话，还真算是巧夺天工。\n不过，这宫殿里比宫殿外还更要严格的多，随便一具骷髅，都是天阶巅峰的实力，还真叫夏侯颜有点喘息不得的窒息和紧张感，那并不是说她害怕，而是来源于斗气等级高对斗气等级低所带来的压迫，这是受天道规则的束缚，是无法摆脱的，何况这一具具的骷髅是没有生命的，不懂得收敛斗气，这压迫就更大了。\n静似乎看出了她的不适，一句命令就立即让宫殿里的所有骷髅都消失得干干净净。\n“就是这里了。”两人停在一个巨大的牢笼面前。这个魔笼同样是用骷髅骨头所铸造的，只不过些骨头是呈现晶莹的透明之色，有一种精致的感觉，而这用晶莹骨头砌起的尖细柱子，好像染上了方小说西什么血，无法被黑沼的血水冲散。\n魔笼宽敞到一个不可思议的程度，比一个村庄还要大上一点。蓦地，一股阴沉冰冷的气息直涌入心底，尖锐的叫嚷在脑袋里以一种震耳欲聋的声度响彻着，在绝望而荒凉嚎叫着。这是仇恨的气息！竟然浓烈到能够影响人心的地步，可想而知究竟是有多恨了。\n夏侯颜提神稳气，将这股能够乱人心智的仇恨气息压了下去。\n透过血水，夏侯颜看到了魔笼里头的一角，蜷缩着一个血迹斑斑的方小说西，那仇恨的气息就是从它那小小的身体里涌出来的。\n似乎察觉到两人的到来，那血迹斑斑的方小说西，缓缓抬起头，一双惨绿色的眼睛在黑夜中显得异常诡异，闪烁着如恶狼的残忍和冷漠，透出绝望到了极致的神色，以及极度的嗜血和仇恨。只是一眼，就让人莫名受到仇恨的影响，心好像是要破膛而出，被它阴寒的目光捏爆。\n“看来，我是说得太自信了。”夏侯颜莫名其妙冒出一句。静双手仍是缠着她的脖颈，艳丽的红唇轻勾，一种邪魅的气息自他的眼角蔓延开来，“它的心魔是背叛，被自己敬爱以为能够追随一生的主人给利用完抛弃，这种阴影，对于心傲比天高的‘灵’来说，是最难以磨灭的。”\n“那么它现在的仇恨达到了一个什么样的地步？”夏侯颜毫无畏惧迎上那惨绿的眸光，偏过头问着静。\n“不择手段，哪怕是让自己堕落到无可救药的地步，也要和背叛者同归于尽！”静扫了一眼蜷缩在角落里、只露出一双惨绿瞳孔的方小说西，不由得伸出红色的小舌头，舔了舔嘴唇，媚眼如丝，“这仇恨的气息已经达到一种毁灭天地的程度，要是尝起来，一定不错。”\n静是从心魔中所诞生的，从一个方面来说，他就是心魔。心魔喜欢吞噬任何的负面情绪，尤其是当某一种情绪达到顶峰的时候吞噬下去，实力自然就会暴涨。心魔是最为变态的敌人，因为心魔无处不在，已经达到一个无孔都能钻的地步了。\n“打开吧，我和它谈谈。”夏侯颜弯腰，将静轻柔放了下来，靠在柱子上。静是被契约者，是被承受的一方，所以签订契约时所波动的能量，全都转移在他的身上。晓是以万古之躯，也差点忍受不住夏侯颜突然暴涨了许多的力量，没有三年半载，是不可能恢复过来的。\n但也正因为是被承受的一方，在契约时所得到的能量，是契约者的十倍。要是能够全部消化完这些庞大精纯的能量，说不定会连续提升两三个高高的台阶，到那时候，战斗值飙升到百倍也不止。不过现在说这话是有些远了。",
            "summary": "夏侯颜和静来到一座由白骨堆砌而成的华丽宫殿，寻找一具被困在魔笼中的方小说西。这具方小说西因被自己尊敬的主人背叛并抛弃，心生强烈仇恨，甚至愿意不惜一切代价与背叛者同归于尽。夏侯颜和静试图与这具方小说西交流，希望能找到解决它的仇恨的方法。",
            "characters_in_summary": [
                "夏侯颜",
                "静",
                "方小说西",
                "白骨宫殿",
                "魔笼"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n静 | 心魔之源，看透世间的一切丑陋，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任"
        }
    ]
}