{
    "chapter_title": "第一百零七章 也许是习惯",
    "chapter_summary": "夏侯颜正在努力修炼，希望能够更快地恢复自己的力量以保护静。然而，他觉得自己目前的修炼方式过于平稳，无法满足他对充满鲜血和白骨修行道路的渴望。在一次神秘地点的探险中，夏侯颜发现一袋珍稀药材失踪，只留下漂浮在水中的麻袋。随后，她意外唤醒了一只看似小龙猫的方小说西，它的眼睛散发出翠绿的光芒，净化了周围的水。然而，当她抱起这只生物时，却发现它在吸食她的血液。这导致夏侯颜的等级从七星斗师降到了一星斗师。同时，她还发现自己的另一个斗宠静也在吸收她的能量，让她感到非常沮丧。尽管如此，夏侯颜仍然决定继续前进，并在途中遇到一个慵懒地靠在树下的美丽男子，他的美貌令夏侯颜惊叹不已。",
    "characters_in_summary": [
        "夏侯颜",
        "静",
        "神秘",
        "小龙猫",
        "美男子"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n静 | 心魔之源，看透世间的一切丑陋，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "低沉的嗓音在耳边响起，有种蛊惑的迷离。夏侯颜侧过头，一张张扬着妖色的半边轮廓清晰呈现在眼前，他的脸依旧是惨白如灰，却是泛着盈盈的玉嫩光泽。“如果，你要是再这里修上个一年半载的话，我的力量就能更快恢复了，就能够更好的保护你。”静转过头，正好对上少年的双眸，正含笑看着他。\n略微有些局促，他有些不在扭开了眼光，“你这样看着我做什么？”夏侯颜唇边扬起浅笑，“本来呢，我以为你是属于那种魅惑冷漠美男，没想到，你还蛮正经的，说话都一板一眼的。”静不悦瞪了她一眼，却是撇撇嘴，不再理会。\n“不过呢，虽然待在地宫里可以安全而又快速的晋级，这或许对于大部分的修炼者来说，这是一个可遇而不可求的机会，但对于我来说，却等于是坐牢。我不想被束缚，我所修炼的道途是条洒满鲜血和堆满白骨的修罗路，这种安全平稳的升级，对我来说无疑是痛苦的。”\n“我要的，是凤凰涅槃，浴血重生。”",
            "summary": "夏侯颜正在修炼。他的声音低沉迷人，告诉静如果他在这里多待一段时间，他的力量将更快恢复并保护她。然而，夏侯颜觉得这种安全平稳的修炼方式对他来说是一种痛苦，因为他追求的修行道路是充满鲜血和白骨的。他希望的是经历凤凰涅槃般的洗礼。",
            "characters_in_summary": [
                "夏侯颜",
                "静"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n静 | 心魔之源，看透世间的一切丑陋，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任"
        },
        {
            "id": 1,
            "content": "夏侯颜一个鲤鱼打挺，跃起身来，深深伸了个懒腰，舒服申吟几声。“唔，在这个鬼地方困了那么久，也该出去透透气了。”低语一声，目光瞥向在她面前的小方小说西和旁边的麻袋。那一大袋的珍稀药材已经全部没了，只有麻袋在水中飘飘浮浮的。\n一点药香的余味都没有。\n似乎觉察到了夏侯颜的目光，那蜷缩着一动不动的方小说西，小小身躯轻轻一抖。那在身上凝固的血迹消散，仿佛是刷净一样，纯白如雪的绒毛透着丝绸嫩滑的光亮，如水一样，让人忍不住想要上前去摸一把，好来过过手瘾。\n蓦然，翠绿如透过嫩青叶子的露珠的明亮眼眸刹那间睁开，一股勃勃生机的气息向四处扩散，那幽蓝的水顿时被净化，一片纯净和透明的水泽看上去格外盈亮。\n这是个看起来颇为像是小龙猫的方小说西，只不过一双大大的碧瞳和龙猫圆滚滚的小小眼珠不同。这双水色碧瞳一睁开，就直勾勾瞧着夏侯颜，仿佛流露出什么样的渴望。夏侯颜蹲下身将它给抱起来，长眉微微一挑，眼光瞥向自己的手。\n原来这个碧瞳的翡翠魔灵正露出尖尖的小牙齿，浅浅扎入她左手的食指上，指腹顿时冒出几缕血线。翡翠魔灵赶紧伸出粉红色的小舌头，将血丝吞入肚中。顿时，夏侯颜的眉心处仿佛被针扎了一样，让她不自觉皱起眉。",
            "summary": "夏侯颜在一个神秘的地方被困了一段时间后，决定出来透透气。她发现一袋珍稀药材已经消失，只剩下漂浮在水中的麻袋。突然，一只看似小龙猫的方小说西苏醒过来，它的眼睛散发出翠绿的光芒，净化了周围的水。夏侯颜将其抱起，却发现它正在吸食她的血液。",
            "characters_in_summary": [
                "夏侯颜",
                "小龙猫"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n静 | 心魔之源，看透世间的一切丑陋，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任"
        },
        {
            "id": 2,
            "content": "这时，大脑传来一段令她非常疑惑的信息：契约成功。\n契约？难道这个似猫非猫的翡翠魔灵刚才是在滴血认主？可是每一阶，都只能够契约一头斗兽的，而她现在才七星斗学，是最低级的人阶！她已经有了静这个万年骷髅王，怎么还能够契约别的？\n正在夏侯颜感到诧异的时刻，她眉心微微一痛，好像有什么方小说西钻了进去，依稀还能感受到有微弱的生命能量在波动。然后，心口一滞，辛苦攒积起来的能量再度被抽取一空，她在静惊愕的目光中，就像是房价下降，一级一级递减着，七星的级别极快滑到了一星……\n“我靠！又来个吸血鬼！”看到自己这种“可怜到了极点”的状况，夏侯颜瞪大眼，气急得破口大骂，连绅士的礼仪风度都给抛到脑后了，只想要将那个可恶的小方小说西给拽出来，狠狠打个二十大板的，最好打得一年半载都下不了床。\n先前是静，将她九星斗师所攒积下来的庞大精纯斗气直接被汲取一空，直接降到了一星斗学。好吧，他是她的本命斗宠，反正都是自己的，自然要给最好的，她并不介意，相反很是乐意。不过现在，好不容易攒起来的七星斗学的能量，再度被莫名其妙的契约牵制，掠夺一空，又变成了一星斗学……\n夏侯公子现在已经是濒临绝度暴走的地步了，差一步就要发狂了。\n她为卓寂天的时候，由一个绝世天才、十岁斗将被人暗算，直接沦为废人。爷爷好不容易才为她盗得邪主之心，借助邪主之心的能量让她重回巅峰，可是到最后，仍是保护不了爷爷，那个憨傻却对她爱若珍宝的老头。\n她一个斗将，抵挡不过两大天阶高手，最终，不仅保护不了爷爷，还因受到过度的刺激而筋脉爆裂，再度沉睡一年。这一年中，她的身体昏睡着，然而，她的意志却清醒着。一年的昏迷，为她博得一个响当当的名号，三城废材之首——夏侯颜！\n当她沉睡一年过后的初次清醒，却遭人在脸上刻乌龟，吐口水……这哪能是心高气傲的夏侯颜所能忍的？可是，她没实力，拿什么去争？！她只得将这口闷气藏在心里，待到她强大时一吐为快！最幸运的是，就是遇上了牙，教会了她很多很多，尤其是大路上弱肉强食的潜默规则。\n三年炼化元素的时间，她忍辱负重，让她累积了无数的经验，为以后做下了准备。终于，她能够一雪前耻，将她所痛恶的人狠狠踩在脚下，永不超生。\n她踌躇满志来到了死雾森林，拼命厮杀，想要杀出一条血路，却总是被强大的斗兽追得满头大汗，最后还是花费了无数心思，好不容易才放倒一头又一头。这从中所积累的经验实力被突然汲取一空，就好像是正玩到游戏通关的最后一刻，突然停机了一样，又要重新来过的郁闷用嘴说是说不出来的。\n夏侯颜的心情比这个郁闷还要郁闷上一百倍。\n身体石化了好一会，才逐渐龟裂，露出了某人咬牙切齿却偏偏无可奈何的表情，深深吸了口气，压下心头的怒意，才勉强挤出一丁点的笑，“我们走吧。”静的心头对那个只会拖后腿的方小说西更加厌恶了，撇撇嘴，早知道当初会这样，他就不应该放过那个方小说西。\n“我们要上去了，来吧，我背你。”夏侯颜稍微弯下腰，看了他一眼。\n静正处于虚弱期，因为身体内部正在重组，在重组还未完成前，连骨头都是错乱放置的。出于考虑，夏侯颜才决定尽量不让他多走动。本来，要是有个生命戒指，能够将斗宠收进去里边，也用不着那么麻烦，不过夏侯公子才初出茅庐，自然没考虑那么多。\n静理所当然慢慢爬上夏侯颜的背上，脸颊紧紧贴着，就算是在冰冷的水中，依旧感受到后背的温暖。\n这个人，真是奇怪，明明没有心的……\n骷髅黑沼有着井然有序的顺序，是以实力为尊，谁的拳头大谁就是老大，所以即使是骷髅王的离开，也不会将这种平衡给打破。好不容易才突破巨茧的关卡，夏侯颜的双脚重重落到地下，脚下的土地下陷三寸之深。将时不时就陷入沉睡进化的静放到树边，让他靠着树干，她就抬起眼扫视着四周。\n一眼，就将她的视线给捕捉住再也无法动弹。\n一处树萌下，一个男子慵懒靠着树干，满头柔软如水的青丝披泻而下，在那嫩嫩青草的点缀下，仿佛是从枝头绽放的妖娆黑蔷薇。一袭红衣，风华绝代，衬得那寸寸皆为晶莹之色的肌肤更为水润和玉滑。\n男子正安静阖着眼，温暖的阳光透过树枝桠，一团又一小团的清光斑驳着他绝美的轮廓，眉眼处微微皱起，有那么一抹的心疼浮现。他的睫毛长而微卷，在阖上时，像把小羽扇，在脸上投下淡淡的阴影，有种模糊不清的美奂和迷离。\n夏侯颜走过去，脚步轻轻的，生怕打扰了什么。撩起衣袍，然后坐在他的身边，伸出手将他的身体慢慢侧过来，直到他的头枕上她的大腿，她的嘴角才浮现浅浅笑意，低叹几声，仰着头靠着树干，在温暖阳光的抚弄下，疲累的神经也终于是能够进入了休息的状态。",
            "summary": "夏侯颜在契约了一头翡翠魔灵后，她的等级从七星斗师降到了一星斗师。这让夏侯颜非常愤怒和无奈。与此同时，她发现另一个斗宠静也在吸收她的能量。夏侯颜感到非常沮丧，但她还是决定继续前进。在途中，她遇到了一个慵懒靠在树下的美丽男子，他的美貌让夏侯颜惊叹不已。",
            "characters_in_summary": [
                "夏侯颜",
                "翡翠魔灵",
                "静",
                "七星斗师",
                "一星斗师",
                "树下的男子"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n静 | 心魔之源，看透世间的一切丑陋，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任"
        }
    ]
}