{
    "chapter_title": "第一百零八章 乡巴佬进城",
    "chapter_summary": "在玛亚帝国的紫罗帝国学院招生季节，一名瘦弱少年来到帝都参加招生。一名身穿黑色盔甲的士兵对他的实力表示不屑，认为他不可能通过招生。然而，少年镇定地回应说他正是来参加招生的。周围的群众纷纷加入嘲笑，但少年并不在意。他突然提到飞行的人影，引起了众人的惊讶和哄笑。",
    "characters_in_summary": [
        "瘦弱少年",
        "黑色盔甲士兵",
        "群众"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n静 | 心魔之源，看透世间的一切丑陋，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他的薄唇蠕动，轻轻地呼唤，呢喃的，是一片浅浅的眷恋。\n第一次，唤她的名字。\n夏侯颜的瞳孔稍微瞪大了些，眉梢不自觉漾满温柔的神色，连她自己也没发觉，她的唇边有着深情的笑意，“我在……”得到她的应答，好像是安心了一般，他微皱的眉心松开了些，低低轻述，“这样就好，就好了……”其实有一种感情，叫做习惯成自然。\n他的手，准确捉住她的手腕，然后滑下，手指灵活穿过指缝。\n风掠过，扬起两人的头发，吹过脸庞，交缠在一起。温暖的阳光落下，透过树枝，似一团又一团的华美清光，印在两人的身上，迷离的斑驳充满了幸福的味道。那个十指交缠的动作，有温柔残留，浅浅的，温温的，如夏天在海滩边所抓起的细沙，仔细享受着从指间滑过的细腻。\n“玛亚帝都学院紫兰四月招生，离现在还有一月半的时间。所以这个一月半的时间，你就在死雾森林内部修炼，多多熟悉一下吧。”他闭着眼，缓缓说道。“帝国学院？”夏侯颜有些疑惑皱起了眉，牙突然说这话是什么意思？\n握住她的手微微一紧，“这段时间，我必须要沉睡了。”那浓墨般的睫毛缓缓上扬，眼眸似月牙一样半眯着，他眸中荡漾起的清波，迷幻如雾。她看懂他眸里的神色，脸色只是微微僵了僵，随即恢复正常，“小心点。”她低声说道，有些不安拢了拢眉。\n“呵……”他认真注视着她，待发现那从眼中一闪而过的慌乱，不由得微微一笑。冷静如夏侯颜，天塌下来都不曾有一丝惊慌的夏侯颜，竟然也会为了一个他而失去镇定，真是叫人心暖呢。“放心吧，我不会有事的。”他伸出两人交握的手，用他弯曲的食指点了点她的鼻子，微笑着，亲昵宠溺。\n彼此都没有发觉，他们的眼里，对对方的思念深深藏着。",
            "summary": "夏侯颜和他在玛亚帝都学院的紫兰四月招生前，有一月半的时间在死雾森林内部修炼。他告诉夏侯颜，这段时间他需要沉睡。他们在森林里相互依赖，感情逐渐加深。虽然他们都没有意识到，但他们对彼此的思念已经深深地藏在眼里。",
            "characters_in_summary": [
                "夏侯颜",
                "他",
                "玛亚帝都学院",
                "紫兰四月招生",
                "死雾森林"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n死雾森林 | 一个充满禁忌的地方，据说触碰后会带来灾难性的后果，是翡翠魔灵的巢穴\n静 | 心魔之源，看透世间的一切丑陋，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任"
        },
        {
            "id": 1,
            "content": "“刷！轰——”\n在一处密集的竹林内，一道纤细的身影自空中落下，泛着森冷的长剑直切而下，将躲闪不及的雪竹妖硬生生破开两半，地上顿时流淌着雪一样的液体，雪竹妖的身体逐渐冷硬，变得如寻常的长竹一样，只不过雪竹妖的身体是雪白晶莹的，很好分辨。\n“锵！”锋利的剑尖直抵雪竹妖的眉心，然后狠狠一刷，将那枚流转着白光的晶心挑到半空中，伸出手掌准确接住，顿时一股冰冷清凉入体。\n这雪竹妖是斗将九星的斗兽，而且拥有稀罕的冰属性，这一枚晶心不可谓不珍贵。然而，这个少年却连瞥都没瞥一眼，甚至一丝表情也没有，径直将晶心收入储物戒指，然后拖着锋利长剑走了，划下了一道白色痕迹。\n玛亚帝国是方小说陆的第二大军事帝国，方小说面接壤着卡洛帝国，西南北三面都环绕着大面积规模的森林，尤其是北边的死雾森林，更是占据了版图面积的三分之一。玛亚帝都，是玛亚帝国的中心城市，是控制着各个地方的总枢纽，人流量总是大得让人咂舌。\n尤其是现在，玛亚帝国最高学府，紫罗帝国学院四月招生，更是让得人流数量达到了爆棚的惊人地步。",
            "summary": "一名少年用长剑击败了一只雪竹妖并取出了它的晶心。这名少年对晶心毫不关心，直接将其放入储物戒指后离开。故事发生在玛亚帝国，此时正是紫罗帝国学院招生的季节，帝都的人口流量巨大。",
            "characters_in_summary": [
                "少年",
                "雪竹妖",
                "晶心",
                "储物戒指",
                "玛亚帝国",
                "紫罗帝国学院",
                "帝都"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n死雾森林 | 一个充满禁忌的地方，据说触碰后会带来灾难性的后果，是翡翠魔灵的巢穴"
        },
        {
            "id": 2,
            "content": "“喂！你是什么人？竟敢擅闯帝都？！”一声厉喝在帝都城的大门响起，一个身穿着黑色盔甲的士兵将长戟指着一名看起来非常穷困潦倒的瘦弱少年，目光中有着毫不掩饰的厌恶和嫌弃，好像是在看烂菜堆里边的苍蝇似的。\n最近帝都涌现了一大批难民，都是为了眼看招生在即，都想要来碰碰运气。这些难民的脸皮一般都是死厚的，明明都是有手有脚的，却偏偏为了讨到钱而做出不知羞耻的事情，比如说当街上演脱衣舞啊，或者对着某位很有钱财的人死皮赖脸装亲戚什么的，把帝都搞得乌烟瘴气的，让邻邦来仪不禁摇头。\n王上都雷霆大震，大臣们战战兢兢，而最终怪罪下来的，还不是他们这些小兵卒！所以这半个月来，守城门的士兵们一直都是窝着一肚子火，可是他们能说些什么？难道他们敢公然跟王公大臣、自己的顶头上司抗衡吗？既然这一肚子的郁闷不敢向上头发作，他们自然就得找这些罪魁祸首来发泄了。\n于是，士兵们对“难民”的刁难无时无刻不在上演着……\n不过，走多了夜路，也总有一天会掉水沟里去的。\n“你在问我吗？”那名穷困潦倒的瘦弱少年止住步伐，微微皱起了眉看着士兵。“这里除了你还有谁？！”士兵有些不耐怒吼着。“喔，我是来参加紫罗学院招生的。”那瘦弱的少年淡淡回答道，表情没有一丝一毫的波澜起伏。\n“切，就你？”士兵有些瞧不起人的笑出声来，“你这样一副弱不禁风的样子，估计对手还没出招呢，你就趴下了。”\n“为什么这么肯定？”瘦弱的少年扬起眉，那好像黑炭一样发黑的脸上不清楚是什么样的表情，只有那双外露的眼睛能够看得清楚，可惜，少年的眼神是呆滞的。“为什么这么肯定？！”士兵好像是听到了世界上最好笑的事情一样，捧着腹夸张大笑。\n此时，周围已经聚集了一些人群，都是一些闲着没事做的士兵，或是一些无法进去的游民，他们都是来看热闹的。虽然说每一天都会上演好几幕这样的闹剧，不过免费的热闹人们总是看不厌的，即使他们都没意识到，那闹剧的主角在之前不久还是他们扮演的。\n“我劝你，还是早早回去种田算了。像你这样的人，我看得多了，可是呢，最终都没有好下场。乌鸦想要飞上枝头变凤凰，也得掂量下自己的斤两够不够，免得到时候凤凰没变成，倒把自己给摔死了，那就不得偿失了。大家说是不是啊？！”\n“没错，没错！”\n“小屁孩该回哪里去就回哪里去！”\n围观的众人纷纷七嘴八舌的讨论起来，表情都是一致的幸灾乐祸，终于是看见了比自己更惨的人了！这种嘲笑别人的感觉，还真是爽啊！\n而被嘲笑谈论的主角却完全不在意，甚至是一副麻木的样子。少年转动眸子，眸光掠过城门上那飞跃的人影，陡然冒出一句来，“是不是只要飞过去就可以进去了？”众人齐齐一愣，转而哄笑得更起劲了，看向瘦弱少年的目光更是完全在看一个傻子似的。\n“你看这个傻子，居然连这个都不懂！”\n“能飞行的，一般都是斗相级别的高手，完全能够无视门禁的啊！”\n“这个乡巴佬是不是刚进城啊，居然连这个也不知道！”\n“我看就是。”\n众人故意是有多大声就说多大声，洪亮的声音几乎能够让方圆一百里以内的人都听得见。此时，城门外已经聚集了许多的人了，大部分都是无法进去城门的难民，此时他们也正在津津有味看着瘦弱少年和士兵之间的说话，皆都是幸灾乐祸。",
            "summary": "一名身穿黑色盔甲的士兵对一名穷困潦倒的瘦弱少年表示不屑，认为他不可能通过紫罗学院的招生。然而，少年却淡定地回应说他正是来参加招生的。士兵嘲笑他的弱小而无知，周围的群众也加入嘲笑，但少年并不在意。他突然提到飞行的人影，引起众人的惊讶和哄笑。",
            "characters_in_summary": [
                "黑甲士兵",
                "瘦弱少年",
                "紫罗学院"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n牙 | 新出现的人物，与夏侯颜有过接触，表现出神秘莫测的气质，可能是夏侯颜的支持者或盟友\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n死雾森林 | 一个充满禁忌的地方，据说触碰后会带来灾难性的后果，是翡翠魔灵的巢穴"
        }
    ]
}