{
    "chapter_title": "第一百一十八章 尽管杀戮",
    "chapter_summary": "夏侯颜和柳梦瑶为了争夺一个称号而决定进行一场生死决战。柳梦瑶试图劝说夏侯颜放弃，但夏侯颜信心满满，没有受到影响。同时，端木清慕也对夏侯颜表示信任。在决战前夕，夏侯颜让仆人静帮她按摩肩膀，而静是一名强大的骷髅黑沼至尊王者。两人在对话中，静表示愿意为夏侯颜解决所有阻碍她的人，但夏侯颜对他产生了陌生人的目光。为了炼制更大的储物戒指，夏侯颜开始提炼一名天阶巅峰高手留下的根骨，尽管静对此表示担忧。",
    "characters_in_summary": [
        "夏侯颜",
        "柳梦瑶",
        "端木清慕",
        "静",
        "骷髅黑沼至尊王者"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度，与柳梦瑶关系亲密\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密\n端木清慕 | 柳梦瑶的青梅竹马，与夏侯颜相识，可能与柳梦瑶有感情线\n静 | 夏侯颜的侍女，负责保护夏侯颜的安全和生活起居\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜\n紫罗学院 | 一所神秘的学院，是故事发生的中心地点，也是主要人物的聚集地",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "见夏侯颜要上去，柳梦瑶踌躇一下，终于是忍不住喊道，“你不是姓叶的对手，还是赶快撤销决战宣言吧！不然这一天的时间过去，就没有时间能反悔的了！”她认为，性命比尊严什么的重要多了，人死了，就什么都没有了。何况，她最不希望看见这个人，倒在血泊之中无力申吟，那是她从来都没有想过的。\n夏侯颜的脚步一顿，侧着脸转过身来，“怎么，不相信我吗？”她的长眉微挑，嘴角含着笑容，看上去没有任何的担心和焦虑——也许夏侯公子压根就没将决一死战这件事当做一回事。事实上，夏侯公子还真不将这事当做一回事……\n见夏侯颜这般毫无危机意识感，柳梦瑶简直是气得要炸肺，最终也只得跺跺脚，咬着牙，“反正，你不要去送死就对了！”这个人明明看起来这么亲切，为什么却固执的要命！\n少年只是微微扬起笑容，微微闷热的风夹带着一丝凉爽，将少年的长发给吹卷起来，丝丝缕缕如水草般沉浮飞扬，那单薄的衣衫被吹得猎猎作响，却硬是没撼动少年半分退步。那双眸子璀璨如星，华美的清波流转，犹如天人。\n两人不禁怔了一下。\n“相信我，能保护你。”少年只是笑说了一句，然后转身就进入了宿舍，踏上楼梯的转角之后就瞧不见了。\n“真是的，要是受伤了怎么办……”柳梦瑶喃喃着，天蓝色的眼眸染上了几分盈盈水光，握起了拳头。而端木清慕，则是温柔抚摸着柳梦瑶的长发，“你就不要担心啦。我的直觉告诉我，他一定会是旗开得胜的。”虽然不晓得这种狂妄的自信是从何而来，不过那个少年的确有一种能让人安心信任的感觉。\n柳梦瑶没说话，只是怔怔发着呆。\n“叮——”将灰色徽章从方框里给收回来，夏侯颜迈入里头，银灰色的铁门顿时关上。“呼。”夏侯颜喟叹一口气，揉了揉脸，顿时毫无优雅王子形象，一把就躺在了柔软的床上，一只脚还在外边晃呀晃的。“静，我的肩膀酸痛死了，你快出来帮我按摩一下。”某人大发牢骚。\n只觉得眉心微微一动，穿着一身柔软洁白丝绸的静出现在面前，垂到脚踝的长发随意披散，乌黑的发泽将他过分苍白虚弱的脸衬得更加惨白得毫无血色，一双浅色黑瞳看着叫嚷的夏侯颜，额角滑下几条很是明显的黑线。\n“你还在磨蹭神马，快点快点！”夏侯颜干脆呈大字型趴在床上，转过头，颇是不耐烦看着静。静嘴角抽搐几下，才坐在床边，伸出胳膊，白皙修长的手掌几欲能覆盖那纤瘦的肩头，手指灵活按弄，有一种优雅和美妙的感觉。",
            "summary": "夏侯颜和柳梦瑶为了争夺一个称号而决定进行一场生死决战。柳梦瑶担心夏侯颜的安危，劝他放弃决战。然而，夏侯颜信心满满，没有受到她的影响。柳梦瑶对此感到无奈和担忧。与此同时，另一个少年端木清慕也表现出对夏侯颜的信任，认为他会取得胜利。在决战前，夏侯颜躺在床上让他的仆人静帮他按摩肩膀。",
            "characters_in_summary": [
                "夏侯颜",
                "柳梦瑶",
                "端木清慕",
                "仆人静"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度，与柳梦瑶关系亲密\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密\n端木清慕 | 柳梦瑶的青梅竹马，与夏侯颜相识，可能与柳梦瑶有感情线\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜\n紫罗学院 | 一所神秘的学院，是故事发生的中心地点，也是主要人物的聚集地"
        },
        {
            "id": 1,
            "content": "“用力点！对对对！”\n静的额角再度齐刷刷滑下几条黑线，很是僵硬扯着嘴角。他堂堂一个万古骷髅王，骷髅黑沼闻风丧胆的至尊王者，翻云覆雨只在一念之间。有一天，竟然也会沦落到给一个小女娃按摩的悲惨地步。要是别人在之前告诉他，他肯定嗤之以鼻，他是谁？是一个小女娃能够驱使的人物吗？！\n可是现在，事实血淋淋摆在眼前，不由得他不信了。\n遇上一个不能以常理度之的夏侯颜，他最终的下场会是怎样？\n“喔，右边点，再右边点！”夏侯公子舒服得忍不住要睡去，根本不知道静这个万古骷髅王在暗暗腹诽。\n沉寂一会后……\n“那个小妮子，对于你来说，根本就是个路人甲，你为什么要对她那么好？”静皱了皱眉，柔和的力道不知道为什么重了一下。夏侯颜倒是满不在意把玩着长发，低垂着细长的眼帘，口吻淡然无痕，“静，你该知道她的身份。”\n静只是不屑扬起眉，“不过是一个公主而已。”夏侯颜唇角微微扬起，“错，是一个饱受宠爱、被人捧在手心里、能呼风唤雨的尊贵公主。”她从来都没有自诩她夏侯颜会是个行侠仗义，为民为义的君子，事实上，她冷血无情，自私阴暗，她可以为达自己的最终目的不择手段。\n别人的善不善良，与她无关。\n是——她就是蛇一样的冷血动物。\n那漫不经心的语调，令得静微微一怔，旋即眉梢溢上了笑意，“喔，我差点忘了——你没有心。”没有心的人，又怎么会有七情六欲呢？\n“既然知道了我没有心，就不用时刻的提醒了，省得被人以为我是妖怪，被捉去浸猪笼。”她的脸埋在洁白的枕头上，没好气嘟囔着。然而，黑暗中，那一双如浸在冰水的黑水晶眼眸，染上了几分莫名的冷意。没有心，对，她是没有心的怪物。\n静被她的话弄得几分快活，唇角绽开美艳的微笑，“只有奸夫淫妇才会被捉去浸猪笼，妖怪要受的，是永不见天日的黑暗囚禁。”他的眸光暗了暗，盯着眼前那柔顺漆黑的长发，心底打了个突，才低声轻道，“别人若要阻拦你的脚步，你尽管杀戮，所有的后果，由我去解决吧。”\n夏侯颜瞪圆了一双眼睛，猛然转过身看着面前的人，脸上泛起了古怪的颜色，注视的目光就像是在看一个奇怪的陌生人，根本不认识他似的。",
            "summary": "万古骷髅王静被迫给一个小女娃夏侯颜按摩。夏侯颜是一个自私阴暗的人，而静则是一个强大的骷髅黑沼至尊王者。两人因为夏侯颜的身份而产生了一段对话。静表示愿意为夏侯颜解决所有阻碍她的人，但夏侯颜却对他产生了陌生人的目光。",
            "characters_in_summary": [
                "万古骷髅王静",
                "小女娃夏侯颜",
                "黑沼至尊王者"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度，与柳梦瑶关系亲密\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密\n端木清慕 | 柳梦瑶的青梅竹马，与夏侯颜相识，可能与柳梦瑶有感情线\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜\n紫罗学院 | 一所神秘的学院，是故事发生的中心地点，也是主要人物的聚集地"
        },
        {
            "id": 2,
            "content": "她的眼睛瞪得圆滚滚的，乌黑的瞳仁折射出水晶的光泽，嘴巴微张，看上去有点像受了惊吓的小兔子。\n居然，说不出的——可爱。\n平日里她百变的表情太多了，简直是可以对上人就随心所欲。或是淡漠，或是无心，或是温柔，或是体贴，眼里幽深深的，尽管是一脸阳光灿烂的微笑，却总教人看不懂那里边想得究竟是什么。她很危险，从他看到她的第一眼就知道。\n所以，当这样可爱的表情如此直率映在他的眼中，他顿时有种说出不出的感觉，好像心口正冒着泡泡似的。\n些许是被夏侯颜直勾勾、火辣辣的眼神看得发憷，静的眼神也变得很古怪，伸出大掌直接将她的脸给覆盖住，嗓音带上几分沙哑，“你干嘛这样看着我？”他有很怪吗？她看他的眼神好像是同陌生人第一次见面似的。\n“呵……”低低轻喃的声音自喉咙发出，他能够清楚感受到她睫毛的眨动，手心里有些痒痒的。“我以为，静从来都只是把我们的关系当做是契约，其实你一点也不想陪着我的。”那样轻柔的声音，有着不易察觉的落寞，好像是被全世界遗弃的小孩。\n他的眉头微微一抖，嘴角竟是难得扬起，苍白的脸蛋涌上一抹红润，“你说的没错，我们的关系从来都只是契约，我其实一点也不想陪在你这个任性家伙的身边。”依稀是感觉到她小孩子气皱了皱鼻子，惹得他几乎万年都未真正松动的嘴角弯了又弯。\n“静真是小气死啦！都不会说谎话来哄哄我吗？”夏侯颜腮帮子鼓鼓的，有种赌气的意味。静忍俊不禁扬起眉，他敢肯定要是他撤开手的话，一定又会看见那圆滚滚的眼眸恶狠狠瞪着他。唷，其实这个诡异狡猾的家伙其实也蛮有趣的。他第一次觉得不怎么孤单了。\n“对了，你上回不是说要亲自炼个储物戒指吗，准备什么时候动手？”将大掌收回来，故意无视那恼怒的表情，他直接仰躺在夏侯颜的身边，声音一成不变很是机械的问道。夏侯颜经他一提醒，才赶紧摸了一下手指上戴着的储物戒指，顿时一阵白芒浮现，紧接着就是五色光芒华丽绽放了。\n一团几乎占据了卧室四分之三的白芒出现在两人面前，在白芒内，有着几座小山似的东西，竟然是密密麻麻堆满了令人眼花缭乱的宝石，然而细看才知道，这原来是一堆堆的魔核晶心，那炫目美丽的华光，一看就觉得像是掉入了满目都是华贵宝石的世界里。\n尤其是修炼者，简直就是一看就不想要再出来了。\n喔，这样一大堆的魔核晶心，要是拿出去变卖，估计能给夏侯公子建造一个全都是金币堆砌的宫殿也未必不可。真是不知道她从那里打劫来的。\n“看来还真得要熔炼个空间较大的储物戒指，不然的话还真是要放不下来了。”夏侯颜苦恼地皱着眉。要是被人看见她这个模样，还真的会有冲上去将其海扁一顿的念头。面对这样一大堆几乎是天价的魔核晶心，竟然还敢不知廉耻的在叹气皱眉。这是什么人啊这是！\n“魔核晶心倒是不用担心，不过我现在却是没有好的材料了。”夏侯颜皱起的眉几乎能够就夹死苍蝇了。下一秒，面前就出现了一股暖暖的莹光，竟是一根玉白色的骨头，看上去没有任何狰狞的气息，十分的祥和安静，有种让人不禁想要摸上去的感觉。\n“这是一名天阶巅峰高手的根骨，他就差那么一步就要突破圣阶，可是最终被自己的女儿无意中打扰给弄得心神不宁，走火入魔，癫狂坠入骷髅黑沼。不过他到灵魂脱体的那一刻才得以解脱了，不用遭受轮回之苦。”\n静说道，将玉白色的骨头硬是塞入夏侯颜的手中，“但是此人生前的实力委实太过霸道，就算是一根骨头你也不能够小看，否则会被其中残留下来的灵魂给反噬的，煅烧的时候注意力集中点。”夏侯颜摸了摸这根玉莹骨头，手心都似乎泛起了温暖的感觉。\n想必，这个人应该是很爱他的女儿吧。不然的话，这根骨头透出来的气息，应该是寒冷阴煞的，而不是像现在这样圆润暖暖的。也许，她应该用点心。夏侯颜暗暗想着。\n“不过真的没关系吗？你现在只是一个一星斗学，就算你的感知力和精神力很强，但能够弥补实力上的不足吗？”静仍是忍不住开口提醒。不是他小看他，而是他还是第一次见到有人以一星斗学的力量，想要提炼天阶高手的骸骨。实力悬殊过大，必会造成反噬。这样的状况，很是危险，所以他不得不确认再一次。\n“难道我就这么不能让你放心吗？”夏侯颜朝他抛了个媚眼。\n然而挑逗直接的后果是：静如呆头鹅一样直愣愣盯着她瞧。\n夏侯颜捧着骨头，将床头边的咖啡色小柜子移到卧室的中间，把上边的东西一股脑儿扫入柜层里。夏侯颜盘腿而坐，闭上眼，然后深深吸气。待睁开眼时，有一缕暗红血丝在黑瞳里边快速游过，眨眼消失不见。夏侯颜现在没心情注意自己的异样，目光紧紧盯着放置在柜子上那根散发着暖和光泽的玉莹骨头。",
            "summary": "一个美丽而复杂的角色夏侯颜，她的表情多变，让人难以捉摸。她与静的关系基于契约，但当她表现出直率的可爱表情时，静感到惊讶和心动。为了炼制更大的储物戒指，夏侯颜开始提炼一名天阶巅峰高手留下的根骨，尽管静对此表示担忧。",
            "characters_in_summary": [
                "夏侯颜",
                "静",
                "天阶巅峰高手"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度，与柳梦瑶关系亲密\n静 | 夏侯颜的侍女，负责保护夏侯颜的安全和生活起居\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密\n端木清慕 | 柳梦瑶的青梅竹马，与夏侯颜相识，可能与柳梦瑶有感情线\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜\n紫罗学院 | 一所神秘的学院，是故事发生的中心地点，也是主要人物的聚集地"
        }
    ]
}