{
    "chapter_title": "第十三章 都该死！",
    "chapter_summary": "夏侯颜得到了老头温暖的关爱，逐渐融化她内心的冷漠。在一次危机中，老头紧紧保护着夏侯颜，让她有了勇气面对强大的敌人曹言。与曹言的激战中，尽管实力悬殊，夏侯颜依然坚定地抵抗，展现出惊人的毅力和实力。曹言原本轻视她，但在了解她的坚韧后，开始认真对待这个对手。在一场暗算中，曹言中毒受伤，使战斗局面发生变化。夏侯颜抓住机会反击，将曹言和他的爷爷陷入困境。为了拖延时间，夏侯颜利用毒针暗算敌人，但她的爷爷在关键时刻出现，阻止她继续行动。爷爷鼓励她要活得更好，而不是为他报仇。在爷爷的怀抱中，夏侯颜感受到了亲情的温暖。然而，就在这一刻，敌人曹言再次发起攻击，导致爷爷为保护夏侯颜而牺牲。夏侯颜悲痛欲绝，发誓要为爷爷复仇。",
    "characters_in_summary": [
        "夏侯颜",
        "老头",
        "曹言",
        "夏侯颜的爷爷"
    ],
    "pre_entity_info": "夏侯颜 | 未知人物，可能与卓寂天存在某种联系，对抗卓寿，表现出强大的实力和不屈的精神。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。\n老头 | 卓寂天的亲属，照顾夏侯颜，帮助其通过秘法提升等级\n曹言 | 天玄学院副校长，六星斗行天阶高手，擅长金属性无往不破的攻击手法，对弱者持有不屑态度。对抗夏侯颜，展现出强烈的敌意和攻击欲望。\n卓寂天 | 卓家继承人，与黑衣人存在敌对关系，与卓文浩为竞争对手，对抗卓寿，展现出坚定的信念和高超的实力。与夏侯颜可能存在某种联系，对抗曹言，表现出强烈的保护欲。\n卓寿 | 卓家长老，九星斗君，对抗夏侯颜，展现出强大的实力和愤怒的情绪，通过秘法提升等级，实力暴涨至天阶等级的三星斗行。对抗卓寂天，表现出强烈的敌意和攻击欲望。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "老头宽慰而温暖的目光宽着她孤单寂寞的心灵，心里一直有一道冷漠的墙，在此刻坍塌而不复存在。\n“阿颜，这次，就让爷爷来保护你，好吗？”老头紧紧握住夏侯颜沾满血的手，便是越过她站在了她的面前，替她挡住面前的一切。\n“爷爷……”背后，是她轻声而又真挚的呼唤。老头的心再度颤抖起来，他转过头，咧开似染过黑水的嘴唇，露出一口黄牙，一如当初那个憨厚哄着自己吃药的老人。“阿颜，相信爷爷，你会没事的，爷爷不会让你死的。”\n夏侯颜默默点头，心里泛起酸意，这个老人，明明一开始就知道自己不是他的孙子，不问她的诡异来历，便一心一意待她好，无论是那时偷盗邪主之心，还是现在的庇护，都令得她无以回报啊！\n老头护在夏侯颜的面前，几乎是与老爷子同出一辙的淡然，只是老头的眼里，多了几分暖意，他的嘴角还在咧开，好像是看见什么好事了。\n“哼，老头，想找死我就成全你！”曹言的嘴边噙着一抹讥讽的笑意，那蕴含着可怕能量的漩涡在他指尖上疯狂旋转着，一片落叶被卷进顷刻被碎成粉末。\n“风之绞杀，去！”喉咙间传来低低的吼声，那小型漩涡从他指尖跳下，瞬间涨长十丈高大的漩涡，朝着两人卷杀而去，掠过之处，无不是地皮被掀卷成粉碎，沙粒被碾成碎末，窒息的气息像猛兽一样压迫而来！\n巨大的漩涡散发着令人心惊的能量波动，强大的风势令得夏侯颜都眯不开眼睛，她的指尖微动，仿佛在操控着什么，同时，她的眼神愈发冷厉和阴狠。火红色的斗气从手上凝聚，红芒冲天而上，化作一面厚厚的红色障壁，捍住了那惊天漩涡，使其硬生生的止步不前。\n“一个小小的斗将，也敢在我面前显摆？”曹言冷哼一声，双手不停翻弄，漩涡的颜色愈发浓郁了，散发着碧玉一样的色泽，“嗤嗤嗤——”仿佛是切割金属的声音，疯狂高速的漩涡正不断削弱着红色障壁的力量，使得能量愈发淡薄。\n能让踏入那令世人都艳羡的天阶之列，这曹言也是有两把刷子的。",
            "summary": "夏侯颜得到了老头温暖的关爱，让她心中的冷漠墙坍塌。在一次危机中，老头紧紧握住夏侯颜的手并保护她。尽管曹言拥有强大的力量，但老头的温暖和关爱让夏侯颜有信心抵抗。",
            "characters_in_summary": [
                "夏侯颜",
                "老头",
                "曹言"
            ],
            "entity_info": "夏侯颜 | 未知人物，可能与卓寂天存在某种联系，对抗卓寿，表现出强大的实力和不屈的精神。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。\n老头 | 卓寂天的亲属，照顾夏侯颜，帮助其通过秘法提升等级\n曹言 | 天玄学院副校长，六星斗行天阶高手，擅长金属性无往不破的攻击手法，对弱者持有不屑态度。对抗夏侯颜，展现出强烈的敌意和攻击欲望。\n卓寂天 | 卓家继承人，与黑衣人存在敌对关系，与卓文浩为竞争对手，对抗卓寿，展现出坚定的信念和高超的实力。与夏侯颜可能存在某种联系，对抗曹言，表现出强烈的保护欲。\n卓寿 | 卓家长老，九星斗君，对抗夏侯颜，展现出强大的实力和愤怒的情绪，通过秘法提升等级，实力暴涨至天阶等级的三星斗行。对抗卓寂天，表现出强烈的敌意和攻击欲望。"
        },
        {
            "id": 1,
            "content": "那漩涡的力量委实太过骇人，以她一个不过是斗将之力，确实难以抵挡天阶强者！一缕艳红的鲜血再次顺着夏侯颜的嘴角流淌而下，她的筋骨脉络愈发胀痛，仿佛随时都会爆炸开来的一样。该死的，绝对不会让你们伤害爷爷！狠狠一咬牙，夏侯颜体内的斗气再次铺天盖地的涌去，迅速修补着障壁损失的能量。\n“负偶顽抗！”曹言没想到这个小子居然这般顽固，居然屡屡挡住他的攻击。笑话，要是连一个斗将都收拾不了的话，那他也就枉为天阶斗者了！眼神一凝，猛地一喝，惊天气势再次爆发开来，漩涡愈发壮大，竟是长成了二十丈大小的高度，危险的气息犹如漏了气的高压。\n随着曹言的攻势再度加紧，夏侯颜终于忍不住后退几步，从嘴边溢出的鲜血似乎愈发欢快涌出，将她整个下巴都濡得血淋淋的。但是她的眼神却愈发坚定，顶着风势，竟是硬生生的往前走几步，令得曹言和老爷子都惊讶挑挑眉。\n曹言皱了皱眉，这个小子不过是个斗将，却还能在他的全面攻势下博得一席之地，还真是不能小看了！这个时候，曹言也不得不收回之前那轻视的念头。\n天才总是出人意料的，况且卓寂天三年前本就是震惊东陆的天才公子，以十岁稚龄突破人阶，不可谓妖！既然天才陨落当了三年废材还能够再度重新崛起，就说明，还有嚣张的本钱！谁也不知道，要是今天放走了这个少年，十年后又是怎样的状况？\n他当着帝都学院学生的面，亲自废除了卓寂天这个学生，并将他逐出院门。若是有朝一日，这个废材重回帝都，带着一身高阶修为重回学院，那他的脸可往哪里搁？！届时，必定会有人来嘲笑他老眼昏花，天玄学院甚至会因为他招惹了这样一个人而开除他！到时候，那可真是没地方哭去了！\n一想到放虎归山的种种眼中后果，曹言终于收起了心中那一抹犹豫，泛着冷光的眼睛有如毒蛇一样紧紧锁定着夏侯颜，那从眼中传达出来的，分明就是冰冷的杀机！看来，曹言是不打算生擒她了，而要打算，置她于死地！\n夏侯颜则是冷冷一笑，老家伙，终于是不安起来了。\n就在那青色漩涡要吞噬红色障壁的时候，只听得几声凄厉的惨叫，那青色漩涡如溃败的小兵瞬间收回曹言体内。“曹兄，你怎么了？”一直在观战状态的老爷子忽地听得曹言的惨叫，不由得惊讶问道。\n收回斗气后，曹言阴沉着一张脸，用斗气将体内的东西逼出来，待落到掌心看时，竟是一根掺着漆黑颜色的针。登时，曹言只觉得鼻子都气歪了，尽管伤势对他来说并不重，但他堂堂一个斗行者，竟然是被一根小小的毒针给暗算了！\n曹言怒不可遏朝前踏出一步，大地仿佛因为他的怒气而颤抖一下。“小子，你的死期到了。”他的双眼尽是幽冷的寒意。夏侯颜只是淡淡一撇唇，“糟老头，还是关心一下你自己的死期吧。”顿时，那藏在地里多时的针破土而出，如一道道流光，闪电向着两人射去，尽是取些刁钻、狠辣，让人防不胜防的角度！\n夏侯颜自然不是笨人，既然她敢只身犯险，得罪卓家，也自然明白自己这一去会九死一生，所以她的准备虽然仓促而不充足，却还是能够达到出其不意的效果！这些小小的针，加上暗夜鼠王的隐匿，足以让人手足无措！",
            "summary": "夏侯颜和一个天阶强者曹言展开了一场激战。由于实力差距巨大，夏侯颜难以抵挡曹言的攻击，多次受伤。然而，她坚定地保护着自己的爷爷，不断抵抗曹言的攻击。曹言原本轻视夏侯颜，但在发现她的实力和毅力后，开始认真对待她。在一场激战中，曹言被一根毒针暗算，使得战斗局势发生了变化。夏侯颜趁机反击，让曹言和他的爷爷陷入了困境。",
            "characters_in_summary": [
                "夏侯颜",
                "曹言",
                "夏侯颜的爷爷",
                "天阶强者"
            ],
            "entity_info": "夏侯颜 | 未知人物，可能与卓寂天存在某种联系，对抗卓寿，表现出强大的实力和不屈的精神。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。\n曹言 | 天玄学院副校长，六星斗行天阶高手，擅长金属性无往不破的攻击手法，对弱者持有不屑态度。对抗夏侯颜，展现出强烈的敌意和攻击欲望。\n老头 | 卓寂天的亲属，照顾夏侯颜，帮助其通过秘法提升等级\n卓寂天 | 卓家继承人，与黑衣人存在敌对关系，与卓文浩为竞争对手，对抗卓寿，展现出坚定的信念和高超的实力。与夏侯颜可能存在某种联系，对抗曹言，表现出强烈的保护欲。\n卓寿 | 卓家长老，九星斗君，对抗夏侯颜，展现出强大的实力和愤怒的情绪，通过秘法提升等级，实力暴涨至天阶等级的三星斗行。对抗卓寂天，表现出强烈的敌意和攻击欲望。"
        },
        {
            "id": 2,
            "content": "“该死，这小子居然还有后招！”曹言慌忙挥出斗气，形成一个半圆罩住自己的身体，让那些毒针都堪堪被挡在外头。“真是小瞧这个孽畜。”老爷子也是漠然哼了一声，从他周身升起的强大斗气将空气都搅得萦乱，毒针自然也奈他无何。\n不过夏侯颜知道，这样的暗算虽然凶险，却不能对他们造成多大的损害。不过这也就够了，她要的，只是拖延时间而已！火红匹练一把卷起老头，夏侯颜再次拼命狂奔起来，那些毒针不过是几千根而已，用不着多久就会用完，所以得要赶快抓紧。\n“阿颜，停下！停下来！”就在这时候，老头的声音从背后传过来，带着几分急促，“我心口疼闷得厉害。”夏侯颜一听，忙收回斗气匹练，将老头放在地上，他正气呼喘喘抚着自己的胸口。\n“小子，你逃不了的！”一道怒吼落下，抵挡完毒针后的曹言再度杀了过来，声音满是怒火。夏侯颜心一凛，刚想使出斗气匹练，却听得老头说道：“阿颜，不要怪爷爷，也不要为爷爷报仇，只要你平安了，爷爷就知足了。”\n夏侯颜心下一惊，不由得抬头。老头走上前，轻轻抱住这个令他骄傲的少年，枯槁的手抚摸着她的头发，语音带着哽咽，“阿颜，无论你是不是阿天，都是爷爷的乖孙子，爷爷引以为傲的乖孙子。”在这危险的时刻，动人的亲情却在温暖的满溢。\n“阿颜，要记得，这世界上，你不是孤单的一个人，还有爷爷在爱着你，一直，永远。”颤抖着佝偻的身躯，那干裂粗厚的嘴唇亲在她的左脸上，那样的轻微和小心翼翼，像是对待世上唯一的至宝，怕自己的笨拙弄疼了她。\n惊愕的夏侯颜久久难以回过神来，老头咧了咧嘴角，露出一个心满意足的笑容。“阿颜，对不起……”老头的声音低不可闻，在她还没有反应过来的时候，颈间突地传来一阵痛楚，眼前的景象顿时模糊，陷入黑暗之前的那一刻，她看到了老头眼里的泪花，以及不舍。\n老头接住了那要倒下的少年，抚摸着略带红肿的颈间，“阿颜，会好的，一切都会好的。记住，不要为爷爷报仇，爷爷不希望你再次为了我而身陷险境，答应爷爷，要好好活下去，活下去。”\n说着，他朝对面的虚无点了点头，眼里流露出安慰的目光，“老伙伴，拜托你了啊。”话刚落音，夏侯颜的身体逐渐变得虚幻，到最后完全看不见了。“阿颜，保重。”老头看着前方，嘴角微微上扬。总算，总算，能够当一回合格的爷爷了……\n老头静静站着，没有丝毫畏惧的站着，他的目光中充满着慈爱，那丑陋的面容如此可亲。而他的身后，巨大的黛青色漩涡疯狂的席卷过来，顿时，将那嘴角带着一缕微笑的瘦弱老人卷入吞噬其中，风如利刃，把那条生命撕裂成无数粉碎，化作漫天血雨。\n只听得肝胆俱裂的一声震彻天地：“不要！！！”\n“都该死，你们，都该死……”低低喑哑的嗓音，有着恨入骨髓的痛楚。那从闭着的眼角滑落的，是殷红的血泪，一滴一滴溅落在地上。",
            "summary": "夏侯颜为了拖延时间，利用毒针暗算敌人。然而，她的爷爷在关键时刻出现，阻止了她继续行动。爷爷告诉她不要为他报仇，要她好好活下去。在爷爷的怀抱中，夏侯颜感受到了从未有过的亲情。然而，就在这时，敌人曹言再次攻击，爷爷为了保护夏侯颜，被卷入了一个巨大的黛青色漩涡，牺牲。夏侯颜悲痛欲绝，发誓要为爷爷报仇。",
            "characters_in_summary": [
                "夏侯颜",
                "爷爷",
                "曹言"
            ],
            "entity_info": "夏侯颜 | 未知人物，可能与卓寂天存在某种联系，对抗卓寿，表现出强大的实力和不屈的精神。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。\n曹言 | 天玄学院副校长，六星斗行天阶高手，擅长金属性无往不破的攻击手法，对弱者持有不屑态度。对抗夏侯颜，展现出强烈的敌意和攻击欲望。\n老头 | 卓寂天的亲属，照顾夏侯颜，帮助其通过秘法提升等级\n卓寂天 | 卓家继承人，与黑衣人存在敌对关系，与卓文浩为竞争对手，对抗卓寿，展现出坚定的信念和高超的实力。与夏侯颜可能存在某种联系，对抗曹言，表现出强烈的保护欲。\n卓寿 | 卓家长老，九星斗君，对抗夏侯颜，展现出强大的实力和愤怒的情绪，通过秘法提升等级，实力暴涨至天阶等级的三星斗行。对抗卓寂天，表现出强烈的敌意和攻击欲望。"
        }
    ]
}