{
    "chapter_title": "第一百三十章 尽管放火",
    "chapter_summary": "我们跟随主人公夏侯颜的视角，了解了一个关于鹰择天和碧空、蓝梦花的奇幻故事。鹰择天是一位英俊潇洒的男子，却因意外瘫痪七年。院长表示，除非有特殊疗法或神奇力量如圣焰，否则鹰择天难以恢复。碧空和蓝梦是两株相依为命的神奇植物，但因违反天地法则而遭到惩罚，被迫分离。它们渴望永恒在一起，于是选择坠入黑暗，让灵魂碎片散落大地，再次生根。夏侯颜在寻找蓝梦花的过程中遭遇了许多困难，鹰择天提醒她紫罗兰秘境深处可能有蓝梦花，但也要小心避免堕入黑暗深渊。",
    "characters_in_summary": [
        "鹰择天",
        "夏侯颜",
        "院长",
        "碧空",
        "蓝梦花"
    ],
    "pre_entity_info": "鹰择天 | 身经百战的将军，对夏侯颜的杀戮气息表示赞赏，与夏侯颜讨论复仇之路和结交朋友的问题。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度，与柳梦瑶关系亲密。与鹰择天讨论复仇之路和结交朋友的问题，与木清韵进行对决，与叶厉乾发生冲突。\n邪恶之水 | 一种神秘的力量，具有侵蚀和破坏能力，位于眉心穴。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一头漆黑的长发被用发带高高扎起，端正的国字脸，浓黑的长眉如剑冷酷直挺着，不羁入鬓，黑色深邃的眼珠射出鹰隼的犀利锋芒，高挺的鹰鼻，有一张丰美的唇，强硬的线条使他的唇角看起来有些刚硬，有种不好惹的意味。\n一身简单的紧身白衫，将那健硕修长的身躯完美呈现出来，加上古铜色的肤色，使他更像是一头虎视眈眈、蓄势待发的凶悍猎豹，浑身上下都充满着危险的野性。待看到夏侯颜错愕的表情，那眼神分明透出一股温和的气息。\n“大、大哥？”夏侯颜试探性地唤了一句，免得她真的认错人了。“不过是把胡子剃了，就认不出大哥来了吗？”鹰择天转动轮椅到夏侯颜的身边，哭笑不得拍了拍她的脑袋。“有点。”夏侯颜挠挠头，难得憨厚笑了起来。\n看到他仍坐在轮椅上，夏侯颜有点疑惑问道，“大哥，难道你还不能够站起来吗？”鹰择天只是含笑摇摇头，不语。\n倒是趴在地上的老人一个鲤鱼打挺跳起来，拍了拍身上的灰尘，看着夏侯颜的眼神有着几分古怪，“小子，你的圣焰是我见所未见的，不仅不会伤人，竟然还有净化的奇效。”而且这圣焰还是最难得的成长系？！啊啊啊，还有没有天理了，好事全让这个死小子一个人给沾光了。\n院长大人的心在悲愤怒吼着，不过表面仍是一副笑眯眯和善长辈的模样，目光溜到鹰择天的轮椅上，才无奈叹了一口气，“可是择天已经瘫痪了七年，这双腿早就已经停止了生长和活动，没有半点活力，要重新站起来恐怕会很难。除非——”\n老人眼中的神色暗了暗，鹰择天也抿了抿唇。\n“除非？除非什么？”瞧见两人不自然和黯然的神色，夏侯颜不由得皱起了长眉。",
            "summary": "一位名叫鹰择天的男子，他有着独特的气质和英俊外貌。夏侯颜误将他认作他人，后来才知道原来是她的哥哥。鹰择天因意外瘫痪七年，无法站立。一位名叫院长的老人提到，除非有特殊的治疗方法或圣焰这样的神奇力量，否则鹰择天很难重新站起来。",
            "characters_in_summary": [
                "鹰择天",
                "夏侯颜",
                "院长",
                "无明确"
            ],
            "entity_info": "鹰择天 | 身经百战的将军，对夏侯颜的杀戮气息表示赞赏，与夏侯颜讨论复仇之路和结交朋友的问题。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与牙有过接触，对唐傲擎不满，展现出镇定自若的态度，与柳梦瑶关系亲密。与鹰择天讨论复仇之路和结交朋友的问题，与木清韵进行对决，与叶厉乾发生冲突。\n邪恶之水 | 一种神秘的力量，具有侵蚀和破坏能力，位于眉心穴。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。"
        },
        {
            "id": 1,
            "content": "老人看了她一眼，默默从腰带的暗格摸出了一株浑身闪烁着碧绿晶莹色泽的小草，“碧空引情，蓝梦长眠。这是一株碧空草，生在在天地灵气最为浓郁充足的地方。除非我们找到了没有开花的蓝梦花，与碧空草融为一体，花绽，取其药汁浸浴，到时候，哪怕是生死人肉白骨，都是可以成真的。”\n碧空引情，蓝梦长眠。\n夏侯颜在一些年代古远的书籍里也曾经看到这样一个传说。碧空蓝梦，原是一株植物，翠绿如玉的嫩叶衬着浅蓝唯美的花瓣，无论白天或是夜晚，都美得让人炫目。在碧色的天空，绽开浅蓝梦幻的云朵，这一切都幸福得让人不愿意醒来。\n碧空蓝梦抵死纠缠在一起，花与叶紧紧贴合着。谁也离不开谁，或者，当有一方离开时，另一方就会迅速枯萎。于是，在沉默的空气中，时间就这样静静流逝，碧空蓝梦衍上了灵气。与别的花妖草灵不同，碧空蓝梦是一株植物繁衍了两个生灵。\n奇异的双生体。\n当碧空蓝梦终于化成人形的时候，他们才终于看到了对方的模样。碧空有一双翡翠般吸引人的眼眸，他每时每刻都在温柔注视着自己的爱人。蓝梦则是一对浅蓝色的瞳孔，透着如天空般的纯澈干净，纤尘不染，她也总是喜欢看着碧空那一双翡翠的瞳，看着看着就痴了。\n然后，在他们相见的那一瞬间，都深深爱上了，无法自拔沉醉在对方的温柔瞳孔里。\n但是，双生体的结合，是为天地所不容的。所以，有一天，天神下凡，硬生生将这一对爱到入骨的恋人给残忍拆分开来。\n碧空只能永远仰望天空，阳光是他活下去的唯一条件，一沾到半点黑暗，由脚到头，一点点消散。而蓝梦，也只能在无助待在黑暗中，当第一道光落到她身上的时候，她的灵魂就会被寸寸剥离，陷入永远的沉睡。可是，他们是如此的深爱彼此，恨不得将对方揉入自己的身体里，融进自己的血液。\n于是，碧空不顾一切坠落黑暗，而蓝梦则是以用消失为代价，用透明的双手紧紧拥抱住她的爱人。在天将晓的那个时间段，两人紧紧抱着对方，流着泪微笑着，牵着手一起消失。他们的灵魂碎片散落在大地，又落地生根，尽管仍受着相恋的牵制，但当碧空草一遇上蓝梦花，就会紧紧融合在一起，死也不离。\n生亦何欢？死亦何惧？既然无法长相厮守，那么，就让我紧紧牵住你温暖柔软的手，一起堕入地狱的尽头，起码，到黄泉还能够看得到你温柔的眸，听到你温柔的低语。那么，还有什么遗憾的呢？",
            "summary": "碧空和蓝梦是两株神奇的植物，它们相互依赖，共同生长。然而，它们的存在违反了天地法则，因此遭到了天神的惩罚。碧空和蓝梦被迫分离，只能在特定的时间段相聚。为了永恒地在一起，他们选择了一起坠入黑暗，让灵魂碎片散落大地，再次生根。当碧空草遇到蓝梦花时，它们会紧紧融合在一起，永不分离。即使面临生死，他们也愿意在黄泉路上相守相望，没有任何遗憾。",
            "characters_in_summary": [
                "碧空",
                "蓝梦",
                "天神",
                "大地"
            ],
            "entity_info": "鹰择天 | 身经百战的将军，与夏侯颜讨论复仇之路和结交朋友的问题，是夏侯颜的大哥。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。\n邪恶之水 | 一种神秘的力量，具有侵蚀和破坏能力，位于眉心穴。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。"
        },
        {
            "id": 2,
            "content": "碧空蓝梦，这是一个很凄美的传说，从很久很久以前就存在，不过到至今已经逐渐消失在人们的视线内了。\n“碧空蓝梦……”夏侯颜低声喃了一声，澄澈的瞳孔中折射出迷离荡漾的光泽。这故事，其实在她看之前，牙曾经给她讲过。那时，他将她轻轻抱在怀里，热热的嘴唇贴着她的耳，用低沉沙哑的嗓音，用窒息秒杀一切的温柔，给她讲着。\n“这碧空草，生长在血轮半角大漠的半角区域里，我在被追杀时，一时失足，掉进一个山崖下，那里满山都是枯萎的碧空草，唯有这一株还活着。”老人摸了摸碧空草，不知道作何感想。“那蓝梦花开在什么地方？”夏侯颜追问道。\n老人挠着头皮，很是苦恼想了一会，然后“啊”的一声，一蹦三尺高，高兴直嚷嚷，“蓝梦花生在没有阳光的地方，我们去没有阳光的地方找去！”夏侯颜撇撇嘴，很是藐视这个院长大人的小孩智商，“这个谁都想得到的吧。”老人无语抽了抽嘴角，如蔫了的小黄花，委屈嘟着嘴巴。\n“传说，紫罗兰秘境深处有一处阳光到达不到的地方，不知道会不会有蓝梦花。”鹰择天摸着下巴，若有所思的说道。“两天后就是秘境开放的时间，到时候我可以去找找。”夏侯颜想了想，说道。“不行！”一老一壮异口同声怒吼一声，吓得夏侯颜差点没跳起来。\n看着那错愕的表情，鹰择天不自然缓和了情绪，但夏侯颜仍能从他的眼里捉住一丝惊悸，不禁疑惑，这紫罗兰秘境，究竟是什么地方？竟让一位身经百战，喋血沙场的天鹰大悍将感到惊惧？\n转动眼珠，瞄向一边的老人。这个老头虽然一副嘻嘻哈哈老不正经的顽童模样，但夏侯颜知道他绝对不会像表面那样简单。不过老人毕竟是老练成精的人物了，收敛情绪显然比鹰择天更加熟手，夏侯颜从他的眼神里什么也没看见。\n“颜弟，大哥宁愿一辈子都瘫痪，也不要你为我而冒险。”鹰择天看着她郑重地说道，“记着，进紫罗兰秘境之后，你在下边几个层修炼就行，千万不要越往越上，尤其是紫罗兰秘境的尽头，你切记，一定、一定不要靠近，一个不小心，你就会堕入黑暗深渊，灵魂永劫不复。”\n堕入黑暗深渊，灵魂永劫不复？夏侯颜心底的某根弦被拨动了，但她知道现在不该是她说话的时候，于是，默然点了点头，“大哥，我知道了。”知道是知道，只不过去不去又是另一回事。夏侯颜在心里暗暗想着。鹰择天才放下心头大石，他还真怕这个小子为了他一个冲动就不要命的去送死。\n“对了，颜弟，把你的徽章给我看看。”鹰择天突然说道。夏侯颜疑惑看了他一眼，还是很听话将别在胸口前的紫罗兰花饰的灰色徽章给摘下来，递给他。一旁的老人正无聊打着呵欠，待看见灰色徽章之后，嘴巴张得几乎可以塞下两个鸡蛋了。\n“不、不、不会吧？！”这个死小子变态的可以，居然会在最低等简直是打杂的班级？！“死小子，你玩什么神秘啊！”两人鄙夷的目光飘去，老人才记起夏侯颜方才为鹰择天治疗的时候，等级才为斗学一星，顿时心虚把目光在房间里瞄来瞄去，就是不看两人。\n鹰择天接过徽章，然后摸了一下手指上的戒指，摸索一下，一道锋利刺目的红芒闪过，他的掌心躺着一朵漂亮的紫罗兰。欲卷微卷的花瓣透着慵懒，花瓣紫色浓郁得几乎如同墨汁一样，那花芯处，是一颗硕大华美的赤红水晶，艳红的让人不禁闪眼，如血色残阳一样，让人心旌动摇。\n“这东西我有十多年没用了，本来还打算丢了，没想到这件废品还能派上用场。”鹰择天微微一笑，将两枚徽章贴近，只看到红芒一闪，那土灰色的石头隐隐泛起了红光。“好了，这应该够你用几天的了，”鹰择天摸了摸鼻子，笑道。\n“谢谢大哥！”夏侯颜知道鹰择天在做什么，当下欣喜接过自己的徽章，将其别在自己的胸前。本来她还以为她忙完之后，在这两天还得要去赚花点，没想到大哥直接就给她了，看来她可以去睡上几个懒觉了。\n“傻颜弟，跟大哥说什么客气呢！”鹰择天伸出大掌，有力摸了摸她的头，语气是院长大人跌破眼镜的温和，“你忙了这么久，也乏了，我让小钊送你回去好好休息，毕竟两天后就得要进入紫罗兰秘境。你是初次进入的，注意的事项多着呢，要好好保持体力。”\n“我知道了。”夏侯颜像个小学生一样乖乖听话。\n鹰择天的眼里有厉芒闪过，口吻有点漫不经心，“颜弟，进去紫罗兰秘境之后，你要万分小心，别人若是对你不敬，你尽管一把火烧焦他！”一旁的院长大人不满的哇哇大叫起来，“臭小子，你这是光明正大谋害自家的学生！”\n“什么自家，那群小白痴跟我可没有半点关系。”鹰择天不以为然，甚至有几分不屑，“颜弟，你尽管放火，火上浇油也没关系，大哥对于收拾烂摊子的技术还是一流的，免费服务。喔，对了，至于这个臭屁老头，你可以直接无视他。”大有几分不放在眼里的意味。\n“你这个臭小子，好说歹说老子也是你的师傅啊！这么不给老子面子，真是气死老子了！枉老子一把屎一把尿把你给拉扯大……”老人呜呜哭泣着，一把眼泪一把鼻涕抹在夏侯颜的衣服上，惹得某女满头黑线加脸色铁青。喂喂喂，那是我的衣服，不是你家的抹布！",
            "summary": "主人公夏侯颜在寻找过程中遇到了许多困难和挑战。鹰择天，一个身经百战的天鹰大悍将，告诉夏侯颜紫罗兰秘境深处的阳光到达不到的地方可能有蓝梦花。然而，鹰择天却告诉她不要靠近紫罗兰秘境的尽头，因为那里可能会让她堕入黑暗深渊，灵魂永劫不复。",
            "characters_in_summary": [
                "夏侯颜",
                "鹰择天",
                "紫罗兰秘境"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。\n鹰择天 | 身经百战的将军，与夏侯颜讨论复仇之路和结交朋友的问题，是夏侯颜的大哥。\n邪恶之水 | 一种神秘的力量，具有侵蚀和破坏能力，位于眉心穴。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。"
        }
    ]
}