{
    "chapter_title": "第一百三十二章 没脸了？",
    "chapter_summary": "华服少年对胖子充满敌意，并命令两个魁梧少年教训他。胖子在遭受羞辱后，决定寻求力量以改变现状。一场误会中，一个魁梧少年被戳中脸部，使得原本嚣张跋扈的华服少年变得害怕。这时，穿着浅色薄衫的夏侯颜出现，吸引了众人的目光。胖子误以为找到了依靠，但夏侯颜却对他厌恶至极。新人物颜哥（夏侯颜）的出现引发了更多疑惑。当华服少年嘲笑胖子和夏侯颜时，夏侯颜展现强大实力，将华服少年踢飞。众人意识到夏侯颜的危险性，纷纷远离他。",
    "characters_in_summary": [
        "华服少年",
        "胖子",
        "魁梧少年1",
        "魁梧少年2",
        "夏侯颜"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。\n鹰择天 | 身经百战的将军，与夏侯颜讨论复仇之路和结交朋友的问题，是夏侯颜的大哥。\n邪恶之水 | 一种神秘的力量，具有侵蚀和破坏能力，位于眉心穴。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“死胖子，看来不给你一下教训，你是不会知错了。”华服少年冷哼一声，对着旁边两个魁梧少年挥了挥手，眼睛里装的尽是阴狠歹毒，“去，你们两个跟胖子好好沟通沟通一下。”他倒要看看，是这死胖子的一身肥肉厚，还是拳头厉害！\n待那个时候，还说什么英雄救美呢？哼，恐怕会趴在他的脚下抓裤腿哭着求饶！一看到自己心痒难耐的小美女居然躲在这个死胖子的背后，少年的气就不打一处来，他堂堂一个少爷难道还比不过这个浑身肥肉的胖子吗？真是笑话！\n这个胖子除了皮厚点就没什么优点了，哪能与他相提并论！\n想了想，少年愈发得意骄傲起来，整个人就像是打了胜仗的大公鸡一样，颐指气使，高高在上睥睨着，“对了，本少爷仁慈宽厚，你们随便点就行，不要真的把别人逼死了。要知道，狗急也是会跳墙的，被反咬一口的话，那可就不划算了。”说着，还摆出一副“我好怕怕”的样子，惹来四处的哄笑声。\n胖子的脸被憋得通红，又变得铁青，“你、你不要太欺负人了！我是人，才不是狗！你再这样说，小心我对你不客气！”胖子恶狠狠剜了他一眼。本来是很阴森的眼神，从他那如绿豆大小的小眼睛里呈现出来，别人却反倒觉得似跳梁小丑一样，可笑极了。\n少年不屑哼了一声，更是轻佻吆喝着，“哟，这年头，真是怪事多多，想不到狗也会开口说话的嘛！而且这话说的倒还挺有骨气的嘛！难得！真是难得！诶，你这条肥狗，怎么不叫‘汪汪’呢？！如果你摇尾乞怜，或许本少爷一高兴，就赏你一根骨头啃！要知道，本公子可是很仁慈宽厚的！”\n“哈哈！”\n四下边的人群更是肆无忌惮地大笑了起来。看着胖子的眼神有落井下石，也有无奈同情。\n被人这般毫不留情嘲笑着，就像是身上的一块皮肤被人硬生生给血淋淋拔下，那种撕心裂肺的痛，足以叫人直接昏死过去。胖子脸色铁青，胸口激动起伏着，一身的肥肉乱颤，牙齿也被咬得咯嘣咯嘣，眼睛死死大大瞪着，眼球上凸显血丝，霎是狰狞。\n他恨死了这样懦弱无能的自己！\n可是，又能怎样呢？他没有任何的力量，没有任何威慑的实力，他只能被动挨打着，只能默默忍受……胖子有点颓然低下头。他的人生就只能是这样吗？一辈子都被别人踩在头上，被别人任意凌辱？！真的就只能够这样被动挨打下去吗？！\n“你们两个怎么还不动手，等鬼吗？！”少年很是不爽被一个死胖子这样瞪着自己，语气也不善了起来，冲着两人不耐烦地骂道。“是，我们这就去。”两个魁梧少年应应连声，对视一眼，嘿嘿一笑，都从对方的眼里瞧出了几分恶劣。",
            "summary": "华服少年对胖子充满敌意，认为胖子不如他。他命令两个魁梧少年教训胖子。少年自以为仁慈宽厚，实则嚣张跋扈。胖子被羞辱至极，却无法反击。在绝望之际，他决心改变现状，寻求力量。",
            "characters_in_summary": [
                "华服少年",
                "胖子",
                "两个魁梧少年"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。\n鹰择天 | 身经百战的将军，与夏侯颜讨论复仇之路和结交朋友的问题，是夏侯颜的大哥。\n邪恶之水 | 一种神秘的力量，具有侵蚀和破坏能力，位于眉心穴。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。"
        },
        {
            "id": 1,
            "content": "免费送上来的沙包啊，不打还真是对不住自己了。\n一个魁梧少年快速上前一步，搓了搓手，就抡起硬实的拳头，一边还装同情假惺惺说道，“胖子，谁叫你非得那么不听话，要惹我家主人呢，现在，就别怪我不讲同窗情谊了。”说着，眼珠禁不住兴奋放大，眼看一拳正要轰到胖子的鼻梁上——“啪！”一道极不和谐的声音怪响起来。\n“大、大侠，饶命！不、不要杀我啊！”只见方才盛气凌人的魁梧少年，好像一下子被打回了原形似的，蹲在地下龟缩起来，正紧紧抱着头，强壮结实的身躯竟然堪比秋风落叶，如受了惊吓的小白兔一样在瑟瑟发抖，都快要尿失禁了的可怜样。\n人群里发出一阵古怪的笑声，不知道是奇怪少年的转变，还是嘲笑少年的滑稽。\n终于，少年觉得不对劲了，缓缓放下了手，待看见周围人古怪的脸色之后，他心一咯噔。缓缓伸出手，将脸上戳着他生疼的“凶器”给小心翼翼“拔”下来。一看，竟然是一块面包！而且是被折成了尖角的面包块！脸上还黏黏的，很不舒服，有着面包的香味儿。\n就这样愣了半晌，待乌鸦在头顶上啊啊飞过……\n“混蛋！是哪个白痴他奶奶的找死？！”少年顿时鼻子都没给气歪了，忍不住怒吼出声，一脸杀气腾腾，拳头被紧握得咯咯响动。刚才戳得脸狠狠一痛，他还以为是有暗器来袭，吓得差点没落荒而逃。仔细一看，居然只是一块面包？！是哪个这么没有公德心，竟然这样缺德把面包当暗器来使？！\n他发誓，等找出这个人来，他一定要将他给碎尸万段！不，应该是碎尸亿段，剁成肉末！\n看着少年恶狠狠、阴飕飕的目光，周围的人都忍不住缩了缩脖子。少年现在可是比一条被气得发疯的恶狗还要狂，哪个不长眼要上去被咬了一口呢？\n“哟，我说今个怎么这般热闹，原来有一只疯狗正在乱叫呢。”伴随着几记悠闲的口哨，一句夹带着戏谑的话语悠哉响起，那语气的轻蔑将众人的视线都齐齐来拉了过去。",
            "summary": "一个魁梧少年因误用面包当作暗器而被戳中脸部，引发了一场误会。原本盛气凌人的少年变得害怕不已，而人群中有人发出古怪的笑声。少年找到了扔面包的人，两人发生争执。",
            "characters_in_summary": [
                "魁梧少年",
                "扔面包的人"
            ],
            "entity_info": "华服少年 | 身份不明，对胖子进行欺凌，对美女有占有欲\n胖子 | 身份不明，被华服少年欺凌，对现状感到无力\n魁梧少年A | 身份不明，受华服少年指使，对胖子进行欺凌\n魁梧少年B | 身份不明，受华服少年指使，对胖子进行欺凌\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。"
        },
        {
            "id": 2,
            "content": "只见人群中自动自觉让开了一条路。一个穿着浅色薄衫的少年正迈动着优雅的步伐款款而来，风轻轻摇动衣袂，荡起一圈波纹，漆黑的长发丝丝缕缕似有灵性一般飞扬，唯美紫罗兰在他背后妖娆盛开，花香袭人，衬着那白皙的肌肤分外晶莹，眼瞳中透着月牙色泽，笑意盈盈。\n少年的双手慵懒枕着脑袋，扬着圆润精巧的下巴，俊美的脸庞一片懒洋洋的神色，纤长的睫毛微微上卷，眼眸半阖半眯着，睡眼惺忪，好像才刚刚睡醒过来，有一种说不出的迷糊和可爱，引得旁边的女生们母爱大肆泛滥。\n“颜哥？！”一见到是夏侯颜，胖子双眼蓦地发亮，泪流满面，恨不得多长几只脚，立马狂奔到这位靠山老大的背后，好寻求安慰和保护。颜哥，你简直就是我的再生父母！胖子无声挥泪呐喊着，那“深情”和“含情脉脉”的目光似乎穿越了千山万水，好不容易才抵达到夏侯颜的面前。\n看着胖子那冒着爱心小泡泡的小眼睛，夏侯颜只觉得一阵恶心，感觉早上吃的东西都快要被呕出来了。被一个小女生这样崇拜看着她倒无所谓，不过当对象换为一个惨不忍睹的庞大雄性动物时，那种憋屈的滋味，夏侯颜能够忍得住那简直可以说是个奇迹，可想而知夏侯公子的自制力达到了一个什么样的程度。",
            "summary": "一个穿着浅色薄衫的少年夏侯颜缓缓走来，他的美貌和优雅吸引了众人的目光。胖子一见他，激动得泪流满面，以为找到了依靠。然而，夏侯颜对胖子的崇拜感到恶心，差点吐出早餐。",
            "characters_in_summary": [
                "夏侯颜",
                "胖子",
                "无"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。\n胖子 | 身份不明，被华服少年欺凌，对现状感到无力\n无 | 无\n华服少年 | 身份不明，对胖子进行欺凌，对美女有占有欲\n魁梧少年A | 身份不明，受华服少年指使，对胖子进行欺凌\n魁梧少年B | 身份不明，受华服少年指使，对胖子进行欺凌"
        },
        {
            "id": 3,
            "content": "颜哥？！看着胖子双小星星眼在不停眨呀眨的，众人只觉得一阵疑惑，学院内什么时候又出了这一号人物了？\n“怎么，你，要为这个死胖子出头？”华服少年打量着夏侯颜，那弱不禁风的样子，让他嗤之以鼻哼了一声，下巴更是要翘到天上去了，像是施舍的语气，“小子，别怪我不提醒你，就你这小身板，我一个手指头就能够弄死你！我劝你，还是不要掺和的好，免得缺胳膊断腿的，弄得脸花花，那就不好了。”\n显然，少年对夏侯颜这一张绝美的面孔很是不满，才刚见面就没给一点好脸色。在他看来，不过就是一个小白脸而已，只会吃软饭，能干得了什么？真给他们男人丢脸！\n“我不是来为他出头的。”夏侯公子很诚实地摇摇头，温畜无害的表情让华服少年稍放下警惕心，“那你还不快滚？”他轻蔑哼了一声，瞄向一边脸色发白的胖子，似乎在嘲笑说着：看，这就是你的朋友，在本少爷面前，还不是比柿子更软，一捏就原形毕露了。\n无视周围人指指点点的目光，夏侯公子仍是一副微笑友善的笑容，摇了摇头，竟是无比认真地说道，“我刚吃完东西，肚子饱饱的，现在还不太想滚。”华服少年的嘴角抽了几抽，顿时明白这个小子是耍着他玩的，眼神阴鸷了下来，声音冷冷的，“小子，别给脸不要脸。”\n夏侯公子挑挑长眉，摆出了无辜如纯真可爱的婴儿的表情，一双漂亮的眼眸瞪得大大的，扑闪扑闪的亮晶晶，就差没像婴儿一样吸吮手指头，那语气也十分无辜，无辜的让听者觉得很欠扁和想要发狂，冒出一句异常雷人的话语，“你把你的脸给了我，那你岂不是就没脸了？”\n华服少年的脸色瞬间阴沉下来，黑得比烧了几十年的锅还底要黑，牙齿被摩擦的咯咯作响，“好你个小子，敬酒不吃吃罚酒，既然如此，就别怪本公子手下，嗷嗷傲——”\n一阵凄厉的吼声比之前更是有过之而无不及，比杀猪的嚎叫更加凄惨，让闻者为之动容，不禁想要感叹，是哪家的屠夫这么残忍。\n然后，吼声还没落，只见少年就像是被踢气球一样被踢到了半空中，快速缩成了一个黑点，逐渐消失在云层里，众人呈四十五度角抬头仰望中……\n一片静默。\n“咻——砰！”一个黑点又从天际落下，直直扎入一边的草坪上，听得一声炸地巨响，草坪顿时被砸出一个深深的大坑，一个人成“大字型”在里边趴着，口吐白沫，手脚还在有一会没一会的抽着筋。\n“喔，对不起，稍微忘记控制力道了，下次我一定注意，不让你形象尽失，让你先脚着地再头着地。”那造成这一事故的罪魁祸首，没有半点的愧疚心，仍是在很友善很温柔微笑着，笑得人心肝都不安分地猛跳。\n然后……\n“啊呀，我真的不是故意的，你一定要相信我。”无辜的表情，无辜的眼神。和无辜的语气，就像一个在乖乖道歉的小朋友一样。众人差点被这种表面的现象给蒙了。\n他还是笑得如沐春风。温暖的阳光落到他的发梢，泛起了迷离的色泽，晶莹如玉的肌肤更是近乎透明如水，眼眸眯成了浅浅的月牙，嘴角咧开，还露出一排洁白无瑕的牙齿——阳光俊美男。\n这般形象，本该给人一种很爽朗的感受，哪知道众人在见识到这位“阳光俊美男”的手段之后，都纷纷打了个寒颤，很有默契一起逃离这个“瘟神”。",
            "summary": "新出现的人物颜哥（夏侯颜）引起了众人的疑惑。当华服少年嘲笑胖子和夏侯颜时，夏侯颜表示他不是来出头的，而是刚吃完东西，不想滚。这让华服少年愤怒不已，两人发生争执。然而，夏侯颜突然展现出强大的实力，将华服少年踢飞，导致他受伤。尽管夏侯颜表现出无辜的样子，但众人已经意识到他的危险，纷纷远离他。",
            "characters_in_summary": [
                "胖子",
                "华服少年",
                "夏侯颜"
            ],
            "entity_info": "胖子 | 身份不明，被华服少年欺凌，对现状感到无力\n华服少年 | 身份不明，对胖子进行欺凌，对美女有占有欲\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。\n魁梧少年A | 身份不明，受华服少年指使，对胖子进行欺凌\n魁梧少年B | 身份不明，受华服少年指使，对胖子进行欺凌"
        }
    ]
}