{
    "chapter_title": "第一百三十六章 狂狼死士",
    "chapter_summary": "高大的少年和他的两个跟随者嘲笑一群少年，其中一名少女夏侯颜感到愤怒。在进入紫罗兰秘境前，少年要求大家上缴魔核，引发一名少年的愤怒。一名因姐姐被恶霸玷污的少女心生仇恨，试图用鲜血偿还。她在攻击高为时失败，反被侵犯。少女用高跟鞋踹伤高为，引来他的威胁。少年接近少女，让她感到恐惧。关键时刻，夏侯颜出现并救下少女，揭示少年的攻击目标是她，现在处于神经刺激发狂的状态。夏侯颜决定一起面对这个敌人，用气流凝聚成利刃阻止少年的攻击并造成伤害。她怀疑高家可能是秘密培养死士的家族，产生将其作为助力颠覆另一个强大斗者家族的想法。",
    "characters_in_summary": [
        "高大的少年",
        "跟随者1",
        "跟随者2",
        "少女夏侯颜",
        "少年",
        "少女",
        "高为",
        "姐姐"
    ],
    "pre_entity_info": "少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒\n少女 | 被救的少女，对夏侯颜表示感谢\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n俊美少年 | 一个神秘的来者，拥有控制血眼蛇的能力，与夏侯颜交手后离开。他的身份和目的尚不明确。\n白粉少年 | 十班学生，对九班充满蔑视，对美女有占有欲，指使魁梧少年A对胖子进行欺凌",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“喔，全员到齐呢，莫非你们以为这点小零碎就能够吓退我？”高大的少年冷哼一声，轻蔑而又自负。在他旁边的两个少年，赶紧谄媚起来，“少爷说的是！再多来一百个也不会是少爷的对手！少爷一根手指头就能够扳倒他们！”高大的少年很是受用满意点点头。\n小零碎？\n这种简直狂妄到不知什么的态度，让夏侯颜的眉微微一挑，一抹隐晦的光芒神秘掠过，快得让人看不见。\n见九班的人都快要喷火的目光，却又不敢动手，只能憋屈涨红了脸，咬着牙狠狠瞪着自己。这种成就感，还真别提多爽了！\n接受着别人的“膜拜”，高大少年的感觉愈发舒服和满意，于是更加慢条斯理，似高高在上的王一样，理所当然颐指气使，“贱人们，你们进入紫罗兰秘境后，所收获的魔核记得要上缴，不然的话，你们该明白自己的下场是什么，嘿嘿。”\n被那一声又一声轻蔑的“贱人”给激怒，有人终于忍不住火了，一把推开面前的人，挤到面前就破口大骂，“高为，你他娘的别太嚣张！不就是仗着自己有一个蓝班的姐姐，就可以把人不放在眼里，就可以随意践踏人的尊严！你这样做，迟早有人会收你了，把你的四肢给卸下来，装进泡菜坛里当窝囊废！\n“到时候，你只能眼睁睁看着自己的身体腐烂，然后被乌鸦啄去眼珠和舌头！”",
            "summary": "高大的少年和他的两个跟随者傲慢地嘲笑一群少年，称他们的实力微不足道。这让夏侯颜感到不满，她的眼神中闪过一丝隐秘的愤怒。看到九班的人被羞辱却不敢反击，高大的少年更加得意。他在进入紫罗兰秘境前要求大家上缴魔核，否则将面临严重的后果。这激怒了其中一个少年，他愤怒地指责高大的少年倚仗姐姐的势力欺压他人，警告他会有报应。",
            "characters_in_summary": [
                "高大少年",
                "夏侯颜",
                "跟随者1",
                "跟随者2",
                "九班少年"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n俊美少年 | 一个神秘的来者，拥有控制血眼蛇的能力，与夏侯颜交手后离开。他的身份和目的尚不明确。\n白粉少年 | 十班学生，对九班充满蔑视，对美女有占有欲，指使魁梧少年A对胖子进行欺凌\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒"
        },
        {
            "id": 1,
            "content": "破口大骂的是一名长相清秀而身材纤细的少女，一双水灵灵的眼睛带着倔强不屈的神色，身体因愤怒而抖动了几下，双手也无法抑制住心中那滔天几乎能吞噬掉自己的怒火，和剧烈起伏的胸口一起颤抖着，牙齿被咬得咯嘣作响。\n她简直就是恨死了眼前这个狐假虎威的家伙！恨不得将他的皮给拔了，筋给抽了，啖去血肉！再用他的血去喂自己的斗兽！我呸，就这种人的血，还脏了她小猫的嘴呢！她那可怜的姐姐，就这样无辜被一个人渣给玷污了！\n本该是那美好的年华，却因这个污点而抬不起头，从此长眠在她最喜欢的那一处向日葵花海。\n少女越想，心中的恨意就愈发溢满了，乃至于一张平日里总是笑得很开朗的小脸上布满阴鸷，美眸中射出深深嗜血的恨意，那是一种让人不寒而栗、不共戴天的仇恨！看着少女那小脸上冰冷的神色，众人的心口都寒了起来。这样的债，只能够用鲜血来偿还！一方不死就永远不会完结！\n“哟，原来是美人儿的妹妹。”高为一瞧见少女，眼睛蓦地就亮了起来，带着一股浓浓的占有和猫捉老鼠的戏谑，一对鼠目正不怀好意打量着少女纤细窈窕却不赖的身姿。想起那次的美妙，不由得啧啧出声，然后又有点可惜叹惋，“早知道你姐这么烈性，当初我就应该剪掉她的舌头囚禁起来的。”\n“混球！我杀了你！”少女心口刺痛了起来，再也忍不住这个禽兽人渣对自己死去姐姐的侮辱，一股腥甜涌上喉咙，一口鲜红的血被她无所谓吐了出来，眼睛染上了癫狂的色彩，手里不知道什么时候多了一把匕首，在众人还没得及反应过来的时候，握住那渗人的寒光就疯狂冲了上去。\n她要杀了他，杀了这只披着人皮的禽兽！\n她要用他的血来祭祀她姐的在天之灵！！！",
            "summary": "一名愤怒的少女因姐姐被一名恶霸玷污而心生仇恨，她试图用鲜血来偿还这笔债。恶霸看到少女后，露出戏谑的表情，再次激起她的愤怒。少女拿起匕首，不顾一切地冲向恶霸，誓要为他姐报仇。",
            "characters_in_summary": [
                "愤怒的少女",
                "恶霸",
                "姐姐"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n俊美少年 | 一个神秘的来者，拥有控制血眼蛇的能力，与夏侯颜交手后离开。他的身份和目的尚不明确。\n白粉少年 | 十班学生，对九班充满蔑视，对美女有占有欲，指使魁梧少年A对胖子进行欺凌\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒"
        },
        {
            "id": 2,
            "content": "“叮——”然而，伴随的不是鲜血飞溅的声音，众人听到的是匕首坠落地上的清脆，纷纷看去。\n“混球！你放开我！别用你的脏手碰我！”少女被一把折住手腕，手腕传来一阵刺痛，还没反应过来手中的匕首就叮叮落地，她想要捡起来却给人从背后抱住，一只咸猪手在身上用力乱摸，肆无忌惮在自己身体上游走。\n突如其来的侵犯让少女惊骇尖叫了起来，又踢又咬，把高为一只胳膊给咬下了一块肉，她嫌恶吐到地上，眼睛闪烁着幽冷的寒光。血的味道占据整个口腔，恶心的让她胃里翻江倒海的，就像是被一只猪给拉了一坨屎在自己的头上。\n“臭娘们，装什么清纯！”见自己的胳膊给硬生生要去一口肉，血淋淋的霎是狰狞。高为龇牙咧嘴，恼羞成怒扬起手，眼看一巴掌就要落下，少女却是看准了时机，目光一冷，表情残忍嗜血，穿着质厚的高跟皮靴狠狠踹在其的裤裆处，毫不留情的一击！\n踹了之后，少女好像还并不解气，眼睛尽是歹毒的神色，还多补上了几脚，看得众人一阵头皮发麻。\n高为的两个跟班都被这凶狠几踹给吓得冷汗直流，禁不住退后几步，反射性捂住自己的宝贝。\n好、好歹毒的女人！被这样疯狂踹上几下，那东西，还能够用吗？！\n“啊！！！”伴随着撕心裂肺的吼声，高为冷不防被踹中，冷汗直冒，下体那一种入骨的痛，只觉得想死的心都有了。众人异常怜悯看着神情扭曲快要发疯的少年，那个地方这么脆弱，被这样几乎是虐待似的残杀，恐怕……\n好不容易才站稳了脚，眼睛已经充血红肿了起来，“臭娘们，你好样的啊！”抹去额角的冷汗，高为狠狠磨着牙齿，声音掺上了一种近乎冷酷的残忍，“得罪老子，我要你比你姐姐更加痛苦百倍！我要狠狠折磨你，让你求生不得，求死不能！”",
            "summary": "少女试图用匕首攻击高为，但失败后被他抓住并受到侵犯。少女反击并用高跟鞋踹伤高为的下体，使他痛苦地嚎叫。高为的两个跟班被吓到，而少女则表现出残忍和歹毒的表情。高为威胁要让她比她姐姐更痛苦百倍，并表示要狠狠折磨她。",
            "characters_in_summary": [
                "少女",
                "高为",
                "两个跟班"
            ],
            "entity_info": "少女 | 被救的少女，对夏侯颜表示感谢\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。\n俊美少年 | 一个神秘的来者，拥有控制血眼蛇的能力，与夏侯颜交手后离开。他的身份和目的尚不明确。\n白粉少年 | 十班学生，对九班充满蔑视，对美女有占有欲，指使魁梧少年A对胖子进行欺凌\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒"
        },
        {
            "id": 3,
            "content": "说着，少年的脸上带着一种森冷的神情，眼睛充血，如发狂的狼人一样，一步步朝少女逼近。\n少女终于是忍不住那恐怖的表情给吓退了几步。\n经过那刺激的疯狂，少女因被仇恨冲昏的头脑也清醒过来，看着少年那幽深的眼睛使得她本能畏惧，直觉让她感到很危险！眼看那一只手就要抓过来，她的心几乎是停止了跳动，身体竟是不由自主被僵硬着不能动了。\n不要，不能被这个禽兽抓到！被抓到她肯定会没命的，会是姐姐那样凄惨的下场！\n少女心里焦急着，然而她的身体就是偏偏动不了，好像有什么东西在奇异古怪控制着她，让她浑身都充满着无力和虚脱感。看见少年脸上一种恐怖惨白的脸色，以及那毫无感情波动只有掠夺的疯狂色彩的眼睛，少女被骇到了，手脚趋向冰冷，那是野兽的眼神！\n只懂得掠夺和虐杀的野兽！\n众人眼看那一只弯曲成爪的手就要抓过去，心里蓦地涌上一股寒冷阴森，脑海里响起警钟——少女会被硬生生给撕裂的！眼看那血淋淋残忍的场景就要发生，众人都不忍闭上了眼睛，一些与少女有交情的女生们，更是忍不住要落泪。\n然而等待了许久的，却不是众人想象中鲜血四溅。在那千钧一发的时刻，一只修长的胳膊随意伸出来，揽住了少女的腰身，脚尖轻点地面，带着人轻松后退十几步，轻易就躲过那一抓。众人忍不住抹了一把额角渗出的冷汗，真是虚惊一场！\n待看到揽住少女的少年是他们所尊崇的夏侯老大时，不安分的心跳逐渐平稳下来。夏侯老大都出马了，估计就没什么事情了。众人这般对自己的心说道。\n“呼——”劫后余生的少女忍不住吐了一口气，美眸瞪得大大，心脏仍在怦怦怦猛跳着，怎么也不肯冷静下来。她简直就是无法想象，那一抓下去，她会不会被撕成两半的可能？！一想到那毛骨悚然的眼睛，她就觉得汗毛都竖了起来，后背发凉。\n“这个人不知道是用什么刺激神经发狂了，现在他的攻击目标锁定是你。所以，等下你就躲在我的身后，不要让他真的伤到你。”夏侯颜将少女护到她的身后，然后慢条斯理优雅站定，唇边依旧挂着一弯浅笑，眼瞳里是一团团华美的清光，如坠落和升腾的星光。\n瑰丽动人。",
            "summary": "少年如同疯狂的狼人一般逼近少女，让少女感到恐惧和危险。然而，在关键时刻，夏侯颜出现并救下了少女。原来，少年的攻击目标是少女，他现在处于一种神经刺激发狂的状态。为了保护少女，夏侯颜决定让她躲在身后，一起面对这个危险的敌人。",
            "characters_in_summary": [
                "少年",
                "少女",
                "夏侯颜"
            ],
            "entity_info": "少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒在剧情中与白粉少年发生冲突，表现出对班级现状的不满和对十班的挑衅的愤怒\n少女 | 被救的少女，对夏侯颜表示感谢，在剧情中受到欺凌，表现出强烈的反抗精神\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。在剧情中与木清韵进行对决，击败高为\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。在剧情中与夏侯颜进行对决\n俊美少年 | 一个神秘的来者，拥有控制血眼蛇的能力，与夏侯颜交手后离开。他的身份和目的尚不明确。在剧情中与夏侯颜交手，身份和目的尚未明确\n白粉少年 | 十班学生，对九班充满蔑视，对美女有占有欲，指使魁梧少年A对胖子进行欺凌在剧情中与九班学生发生冲突，表现出对美女的占有欲和对九班的蔑视"
        },
        {
            "id": 4,
            "content": "看不到自己的攻击目标，疯狂的少年烦躁了起来，一双几乎通红如血的眼睛盯着夏侯颜，透出几分野兽残忍，口鼻喘着粗气，眼睛由浅红的颜色逐渐变为深红色，那幽深深的暗红，让众人的心肝忍不住颤了颤，心理上的畏惧让他们都纷纷后退几步。\n夏侯颜表情散漫勾起了唇角，伸出一只手，小拇指朝少年勾了勾，似乎在邀请，更多的是挑衅！\n到这个时候，发狂的少年已经失去自己的全部意识，他的本能就只有找出目标，然后极尽所能杀戮！\n所以看到夏侯颜这个挑衅的动作，他想也不想就将夏侯颜当成是阻碍他的敌人，一双浸入鲜血的眼睛死死锁定夏侯颜，双手弯曲成鹰爪一样，指甲疯狂成长，直到有一根手指那么长，通体灰色，尖锐得让人心底发寒。\n少年扯了扯唇角，露出一个恐怖阴森的笑容，然后如猎狼一样矫健狂奔起来，朝着夏侯颜直挺挺抓过去，红色的眼球散发出迷惑人的光泽。\n阳光底下，那灰色的长指甲发出一种妖治的色泽，心惊胆跳。\n夏侯颜皱了皱眉，这种发狂症状怎么那么像《古书图鉴》里描绘的狂狼死士？莫非这个高为所在的高家是一个隐秘培养死士的家族？！看来有空得要去查看一下。死士，绝对忠诚的死亡杀戮者。若是她要颠覆那个强大斗者家族的话，这也可能成为她一大助力！\n一边想着，夏侯颜一手成刃，气流凝聚在指尖集成一道圆弧毫芒，随意的几个甩手，圆弧毫芒脱手成利刃般急速飞去，恰到好处掠过少年的四肢，鲜血顿时流了出来，却不会造成致命的伤害，最多就是残废了而已。\n当然，这还是在夏侯颜很留情的份上。\n狂狼死士，可是她垂涎已久想要培养的死士，现在自己送上门来让她来研究，她要是不好好探究一番，还真是辜负了上天的美意！夏侯颜嘴角的浅笑愈发绝色动人，看呆了一干人的眼睛，把方才所发生能吓破胆的事情都抛到脑后去了。",
            "summary": "夏侯颜用挑衅的动作激怒了少年，使他展现出狂狼死士的特征。夏侯颜利用气流凝聚成利刃，巧妙地阻止了少年的攻击并造成一定程度的伤害。同时，她也意识到高家可能是一个秘密培养死士的家族，这让她产生了将其作为助力来颠覆另一个强大斗者家族的想法。",
            "characters_in_summary": [
                "夏侯颜",
                "少年",
                "高家",
                "狂狼死士特征展现的地方"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。与木清韵进行对决，击败高为\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒，与白粉少年发生冲突\n少女 | 被救的少女，对夏侯颜表示感谢，受到欺凌，表现出强烈的反抗精神\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决\n俊美少年 | 一个神秘的来者，拥有控制血眼蛇的能力，与夏侯颜交手后离开。他的身份和目的尚不明确。与夏侯颜交手，身份和目的尚未明确"
        }
    ]
}