{
    "chapter_title": "第一百三十七章 无上氏",
    "chapter_summary": "英俊美丽的少年夏侯颜在食堂外遇到了一群想要加入他的少年，但他并未立即接受他们。为了选拔合格的伙伴，他提出了在紫罗兰秘境中获得一定数量魔核的要求。在这个过程中，夏侯颜展现了其对弱者的态度和对挑战的态度。一群年轻人在模拟考试中面临凶猛斗兽的挑战，而他们的导师夏侯颜则表现得十分懒散。夏侯颜用一根草根安慰他们，声称这是激发潜能的必要过程。在解决一名少年的烙印印记问题时，神秘的黑衣少年静突然出现，帮助夏侯颜找到了问题的根源。后来，夏侯颜意外地遇到了来自上古家族无上氏的半透明老者，得知他的灵魂寄生于一个少年体内，且他们之间并非陌生人。尽管老者试图解释他的灵魂寄体方式并非血祭、夺舍、取魂等，但夏侯颜仍猜测他是无上氏的人。无上氏曾是大陆上的强大家族，但后来突然消失，引发了一场动乱，使得大陆分裂为东西两陆。",
    "characters_in_summary": [
        "夏侯颜",
        "少年们",
        "紫罗兰秘境",
        "斗兽",
        "黑衣少年静",
        "无上氏半透明老者"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。与木清韵进行对决，击败高为\n紫罗兰秘境 | 学生们进入寻找魔核的地方，危险重重，收获与风险并存。\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒，与白粉少年发生冲突\n少女 | 被救的少女，对夏侯颜表示感谢，受到欺凌，表现出强烈的反抗精神\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决\n俊美少年 | 一个神秘的来者，拥有控制血眼蛇的能力，与夏侯颜交手后离开。他的身份和目的尚不明确。与夏侯颜交手，身份和目的尚未明确",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "说完，夏侯颜就噙着这样一抹足以让人神魂颠倒的笑容，正准备离开，就被叫住了：“夏侯老大，请收我们，成为我们的老大吧！”矮小的少年急切追上去扯住她的衣角。\n少年微微侧过脸，阳光洒落在柔黑的软发，发梢泛起迷离的色泽，绝美的轮廓笼上一层烟般朦胧，少年幽深的瞳孔，激起一抹浅金波光。“我要的是伙伴，不是拖油瓶，只懂得在躲在背后等人保护的弱者，没资格让我认可——你们，明白我的意思吗？”\n眯起狭长的凤眼，少年抿着薄红的唇，伸出修长白皙的手掌，把抓住她衣角的手指给一根根给掰开，声音清冽依旧不起波澜，“什么都不会的人，对于我来说，就等于是一分的价值也没有。所以，你说我会把时间浪费在这无聊的消遣上吗？”\n被少年那平淡却暗含锋利的眼神给骇住，矮小少年不由自主后退一步，张嘴想要说些什么，待看见少年那似笑非笑的表情时，又禁不住要闭上了嘴巴，所有的话都给咽下了喉咙，给吞到了肚子里。不知道为什么，自己的心里总是有一种无法忤逆眼前少年的奇怪感觉。\n这个俊美的少年真的很奇怪，安静的时候可以让人忽略他的存在，甚至连他长得什么样都是一片模糊。但当第一眼仔细看过之后，才会发现无法忘记了，尤其是当那双眼睛看着自己的时候，一股无形的压力让自己喘不过气来。\n让人忍不住想要顺从于他！\n见矮小少年不敢出声，夏侯颜满意颔首，扫了眼面面相觑的众人，然后径直离开了。\n当夏侯颜心满意足摸着肚子从食堂出来的时候，立即就变成焦点，迎上了一大批目光。不过她故意装作什么都不知道，在少年踌躇着想要上来搭话的时候，她三步并作两步走，没一会就甩开了几十米的距离，然后舒舒服服在一处柔软的草坪上睡懒觉。\n阳光灿烂，暖风温和，夏侯公子昏昏欲睡……\n“夏、夏侯老大。”紧张不安的声音如蚊呐般细微响起，若不是夏侯颜的听力敏锐，恐怕还真听不清楚，不过她仍装出一副睡得正熟的样子。“请您放心，我们一定不会拖您的后腿！”少年似乎鼓足了勇气，声音响亮、好不容易说道。\n看夏侯颜好久还是没有反应，少年不禁气馁低下了头，看着众人渴望的眼神，只得给了一个苦涩的笑容，众人顿时失望垂下头来了。\n“明天就是紫罗兰秘境开放的时间，如果你们靠自己的实力能从里边取得到比自己现在的实力还要高上一倍的魔核百许颗，或许我会考虑一下。”突然的一声似呓语的呢喃，让众人又重新拨开了头顶的乌云，终于可以看见了一丝晴天的阳光。\n然而，众人下一秒就集体陷入了呆滞僵硬的地步。\n比自己现在的实力还要高上一倍？魔核百许颗？！",
            "summary": "夏侯颜是一个英俊美丽的少年，他的性格独立且有些高傲。他在学校食堂外遇到了一群想要加入他的少年，但他们并没有得到他的认可。夏侯颜要求他们通过在紫罗兰秘境中获得一定数量的魔核来证明自己，以此作为加入他的条件。这个故事主要讲述了夏侯颜如何选拔伙伴的过程，以及他对弱者的态度和对待挑战的态度。",
            "characters_in_summary": [
                "夏侯颜",
                "一群少年",
                "紫罗兰秘境"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。与木清韵进行对决，击败高为\n紫罗兰秘境 | 学生们进入寻找魔核的地方，危险重重，收获与风险并存。\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒，与白粉少年发生冲突\n少女 | 被救的少女，对夏侯颜表示感谢，受到欺凌，表现出强烈的反抗精神\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决\n俊美少年 | 一个神秘的来者，拥有控制血眼蛇的能力，与夏侯颜交手后离开。他的身份和目的尚不明确。与夏侯颜交手，身份和目的尚未明确"
        },
        {
            "id": 1,
            "content": "天，这简直就是让他们去送死！那可不是模拟考试有老师在身边陪同，扛不住的时候可以随时喊停！要真是被紫罗兰秘境里的那些凶猛斗兽轻轻一拍，估计拍成肉饼也只是算轻的了！众人脸上均是一副为难的神色，哀求看着那悠哉悠哉的夏侯颜。\n“无破而无不立！正所谓破后而立，就是得要激发自己的潜能达到一个完美的状态！你们若是连这么简单的任务都不能冒一点点风险完成，那跟着我简直就是在找死！”夏侯颜不知道从哪里拿来的草根，在嘴里嚼啊嚼的，表情一如既往懒洋洋，看上去没有几分可信度。\n“好了，我困了，回去睡觉。”一个潇洒的鲤鱼打挺，夏侯颜伸手拍了拍身上的草屑，嘴里衔着棵草根，嚼了嚼，笑容很阳光璀璨朝众人挥了挥手，然后双手抱肩，悠哉悠哉在众人目瞪口呆的表情中渐行渐远，那修长的背影，乍一看还真是迷人。\n“叮——”银灰色的房门随之打开，夏侯颜来到客厅的第一件事，连一口水也没喝，就把储在叠层低灵空间戒指的少年给放出来，直挺挺的像一件商品被摆放在长长的玻璃长桌上，虽然脸色铁青，气息微弱了点，但起码还有命。\n夏侯颜随意从柜子里翻出一副手套带上，上前仔细检查着少年的脑颅、眼球、口腔，那认真的眼神、专业的姿势，以及眼里时不时闪过的锐利神色，还真会让人认为她就是干这一行的。当夏侯颜把少年所能烙下印记的地方都给检查一遍却一无所获后，她不禁有些疑惑皱起眉。\n“我嗅到了仇恨和禁忌的味道。”空寂的房间突然冒出了一句话。一身黑衣的静，正慵懒翘起二郎腿，神色懒洋洋窝在了软软的沙发中，几缕黑发贴着他苍白的脸庞，更显得透明如晶。夏侯颜若有所思想了想，然后分出一缕灵魂之力贴着少年的脉涌入，游走经脉各道。\n时间一秒一秒的过去，而夏侯颜的额角也渗出冷汗，顺着她的脸颊滑到下巴尖，然后滴落到地上。\n静在一旁撑着尖细的下巴，微微扬起头，纤长浓密的睫毛半掩着那汪幽静不见底的冰潭，如水蜜桃般粉蜜色的嘴唇轻轻抿着，压出一道痕迹。然后，他突然捕捉到了她嘴角轻轻地上扬，忍不住撑了撑眼帘，努力想要看得更加清楚。",
            "summary": "一群年轻人面临着一个艰巨的任务，他们需要在模拟考试中克服凶猛斗兽的挑战。然而，他们的导师夏侯颜却表现得十分懒散，似乎并不在意他们的生死。夏侯颜用一根草根安慰他们，声称这是激发潜能的必要过程。她在检查一名少年时遇到了困难，因为他在烙印印记的地方一无所获。这时，神秘的黑衣少年静突然出现，帮助夏侯颜找到了问题的根源。",
            "characters_in_summary": [
                "夏侯颜",
                "一群年轻人",
                "黑衣少年静"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。与木清韵进行对决，击败高为\n紫罗兰秘境 | 学生们进入寻找魔核的地方，危险重重，收获与风险并存。\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒，与白粉少年发生冲突\n少女 | 被救的少女，对夏侯颜表示感谢，受到欺凌，表现出强烈的反抗精神\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决"
        },
        {
            "id": 2,
            "content": "可惜那笑容是一闪而逝……\n“嗤嗤嗤——”突然响起了一阵古怪的声音，让静挑了挑眉，却是看见了一个得逞的笑脸，忍不住闪了闪神，以至于他面前多了个东西都不知道。\n“小子，你是第一个敢这样烧老夫的人。”一道阴恻恻的声音响起，只见夏侯颜的面前漂浮着一个半透明的老者，白发凌乱披在脑后，左脸上是一块深色的漆黑，晓是半透明的灵魂状态，也黑得深邃和真实，让人有一种莫名的惊骇和恐惧。\n但夏侯颜却不会，而她还在兴致勃勃瞧着老者的左脸。如果是从老者的角度来看的话，应该是瞳孔兴奋放大，好像一只饿了很久的狼突然看见一只肥美的小绵羊。那一种狩猎的垂涎目光看得老者嘴角抽搐着，又有点恼怒，想他风云赫赫一世，居然也会沦落到被个小娃娃给一把火烧给逼退出来的这个田地！\n老者真是越想越憋屈，连脸部也忍不住抽起了筋来。待他刚想要跟夏侯颜理论一下尊老爱幼的知识的时候，却发现这个臭小子正低头翻着一本厚厚的书籍，脸上尽是认真和专注，甚至还带了几分严肃，让得他又只得很憋屈硬生生咽下了这一口气。\n不过这小子在干嘛呢？\n老者皱了皱眉，“飘”到了夏侯颜的身边，凑上脸就要去看，却听得机械似的声音自她口中传来，“灵魂寄体，需要以血祭、夺舍、取魂等复杂大阵，你怎么会到这样一个少年身上寄宿灵魂？这个少年与你的关系，怕是不是陌生人吧。”夏侯颜漫不经心。\n老者的脸皮僵了僵，随即恢复正常，“小子，你知道的倒挺多的嘛，只不过你却是猜错了，我这类的灵魂寄体，并不是那种血祭、夺舍、取魂。”夏侯颜摸了摸下巴，眼底掠过几缕思考的光芒，灵光闪过，她豁然一悟，“你是无上氏的人？！”\n这回，神色定定的老者可是被夏侯颜给吓了一跳，要不是因为他是个飘渺的灵魂体，恐怕早就把屋顶给震翻了。“你、你怎么知道的？！”老者不可置信看着夏侯颜猛瞧，好像是在看一个千年伪装的老妖怪似的，看得夏侯颜的脑后滑下几根黑线。\n无上氏，千古年间中一个风靡了整片大陆的神秘家族，以训练绝对忠诚的死亡杀戮者，也就是训练死士而出名。\n当时，整片大陆的人几乎都听这个神秘而低调的家族调遣，曾经一时翻手为云，覆手为雨，可谓是风光至极。但是谁也没想到百年后，这个家族突然就如被扼灭了一样，消失在了大陆之上，闹得当时人心惶惶的，造成了之后的动乱，一片大陆分割为东西两陆。\n无上氏族的突然消失，给世人对于千年前的历史更是多了一份扑朔迷离、想要探究的神秘。",
            "summary": "夏侯颜遇到了一个半透明的老者，这位老者来自上古家族无上氏。夏侯颜意外地得知老者的灵魂寄生于一个少年体内，而且他们之间的关系并非陌生人。老者试图解释他的灵魂寄体并非通过血祭、夺舍、取魂等方式，但夏侯颜猜测他是无上氏的人。无上氏曾是大陆上的强大家族，但后来突然消失，引发了一场动乱，使得大陆分裂为东西两陆。",
            "characters_in_summary": [
                "夏侯颜",
                "老者",
                "无上氏少年"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。与木清韵进行对决，击败高为\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒，与白粉少年发生冲突\n少女 | 被救的少女，对夏侯颜表示感谢，受到欺凌，表现出强烈的反抗精神\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决\n紫罗兰秘境 | 学生们进入寻找魔核的地方，危险重重，收获与风险并存。"
        },
        {
            "id": 3,
            "content": "“这书上有的。”于是夏侯颜像一个乖宝宝似的举起手里几斤重的古书，在老者的面前得意晃了晃，然后在那眼巴巴渴望的表情中又顺手就收回到了戒指之中，看得某位老人一阵气结和无语，恨得牙痒痒。要不是他现在是虚体，早就把这个不懂得收敛为何物的小子给活生生掐死！\n好不容易才能够重新出来，为什么他就那么倒霉“出师未捷身先死”呢？！这该死可恶的小子，逮他逮着机会，一定要好好捉弄他一下！\n看着老者瘪嘴的表情，夏侯颜一阵好笑，这年代越久的人物，怎么一个个都这么闷骚啊？！\n“我和那个老头可不一样，我的品味比他高多了。”静不屑的声音在夏侯颜的脑海里响起，让她紧接着愣了愣，随即爆发出一阵让某人面红耳赤的大笑。某女忍不住捶了捶自己的脸，都快要笑得抽筋了。原来静这个暗骚家伙，居然也还会有这样的一面！\n可爱，真是太可爱了！\n不知道是不是因为天气太热的原因，静苍白的像是一张纸的脸，有一抹不易发觉的红晕悄悄蔓延。\n“小子，你知道不知道你现在像个什么样？”看见夏侯颜发疯似的狂笑，笑得眼泪都要出来了的样子，老者撇撇嘴，扬起下巴不屑瞥了她一眼，仿佛连看都觉得嫌恶，“简直就是一个泼妇，毫、无、形、象！真不知道你还能不能娶到媳妇！”\n“这个娶不娶到媳妇，那就不用您老来操心了。”夏侯颜倒仍是一副老神在在的样子，慵懒坐在静的身边，极其帅气翘起着二郎腿，悠哉悠哉地拨了拨额前的碎发，手肘直接随意靠在静的肩膀上，就那样笑意盈盈看着老者，看得他头皮都有点发麻了起来。",
            "summary": "夏侯颜在老人的要求下从书中找到答案，得意地将书放回戒指。老人气得想掐死夏侯颜，但因其为虚体而无法动手。夏侯颜与静一起嘲笑老人的闷骚。静在夏侯颜耳边调侃她，令她大笑不已。老者嘲笑夏侯颜举止如同泼妇，无法娶妻。夏侯颜悠闲地看着老者，表示无需他操心。",
            "characters_in_summary": [
                "夏侯颜",
                "老人",
                "静"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。与木清韵进行对决，击败高为\n静 | 夏侯颜的侍卫，负责保护夏侯颜的安全和生活起居。\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒，与白粉少年发生冲突\n少女 | 被救的少女，对夏侯颜表示感谢，受到欺凌，表现出强烈的反抗精神\n木清韵 | 紫罗学院的导师，木青妩的姐姐，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决\n紫罗兰秘境 | 学生们进入寻找魔核的地方，危险重重，收获与风险并存。"
        }
    ]
}