{
    "chapter_title": "第一百四十三章 爵王",
    "chapter_summary": "一位老人误入迷红幻鹏的地盘，陷入了危险。与此同时，幕后操控者夏侯颜试图报复，却在收回灵魂力量时发现了一个神秘的紫罗兰秘境入口。夏侯颜决定抓住这个机会，提升自己的实力，以便回到与某人的约定之地。她在青铜大门前感受到了与灵魂的共鸣，坚信自己与远古有着密切的联系。夏侯颜开始学习剑术，希望能尽快突破境界。在探险过程中，她遇到了青铜古门、幽冥岸和特殊的木头傀儡——物系爵王，控瞳。这些发现让夏侯颜更加确信这些木头傀儡是无上氏的死士，她决定深入探究这个神秘的世界。",
    "characters_in_summary": [
        "老人",
        "夏侯颜",
        "迷红幻鹏",
        "紫罗兰秘境",
        "青铜大门",
        "远古",
        "某人",
        "物系爵王"
    ],
    "pre_entity_info": "老人 | 在竹屋前草地上休息的人，对迷红幻鹏的出现感到惊讶。他是破空者，拥有天阶极致的实力。在与迷红幻鹏的追逐中，他试图捕捉迷红幻鹏，但最终被迷红幻鹏逃脱。他在追击中展现出了强大的实力和对迷红幻鹏的强烈仇恨。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。她与木清韵进行对决，击败高为。她是蓝班的学生。\n迷红幻鹏 | 一只强大的天阶黑色大鹏鸟，接近天阶，叫声尖锐恐怖，气息强大。它与竹屋内的老人相遇，并在老人的追逐下不断逃脱。它的机智和敏捷在追逐过程中得到了体现。\n紫罗兰秘境 | 学生们进入寻找魔核的地方，危险重重，收获与风险并存。\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜发生冲突。\n竹屋 | 一个干净的四方厅子，有几幅字画随意挂着，摆着几张长桌和竹椅，窗边有一株紫罗兰，旁边的几处门口前挂着块竹纹布幕，应该是其他房间的入口。这里是迷红幻鹏和老人的相遇地点，也是夏侯颜与叶厉乾发生冲突的地方。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老人这才发现他面前是一处寂静幽暗的丛林，阳光穿不过那层层重枝厚叶，所以这里雾气湿重，寒意袭人。“噢，原来是泥沼啊！”看到黑色的能量晶球缓缓没入地底下，而且不发出任何的响声，老人这才恍然大悟，他竟然绕到了这里。\n“什么？泥沼？！”某位后知后觉的人士一声凄厉惨叫响彻天际，这时他身体的一半已经陷入了泥沼泥头，脚底一片滑腻腻的，好像随时都会滑倒的。“咕噜咕噜——”才在老人悲愤骂天的一会时间，沼水已经漫到了老人的下巴。\n“咕咕咕——”好不容易才摆脱了死亡追踪的迷红幻鹏正在兴高采烈拍打着长长的羽翼，在老人的头顶上空飞舞盘旋着，似乎在庆祝着他罪有应得。“我恨你！肥鸟！”老人只来得及恨恨说了一句，接着就被淹没了，沼面上咕噜咕噜冒着小泡，随后四周就陷入了平静。\n此时，主导了这一幕的幕后操控者，正在得意翘起唇角。叫你耍我，这就是下场！夏侯颜的灵魂力量正要收回来，突然在探寻到了一块波动极为不寻常的地方。“紫罗兰秘境的入口，应该就是那里。”静好听的声音在脑海里响起来。\n夏侯颜的眼里涌上一股热切，既然如此，那还更待何时？！她已经卡在玉霄最后境界很久了，本来以为领悟本源之后可以很快达到景霄大成境界，但是结果却出乎意料，她到现在连景霄都没突破！这大概，是跟某个人突然分开有关吧……\n夏侯颜摸了摸左耳上的耳钻，用指腹轻轻磨蹭着彼岸花的花刻，漆黑水钻散发出神秘诱惑的气息，就如少年那晶亮的黑色瞳仁一样，清波盈盈荡漾。你会回来的吧，会回来到我身边，一直陪着我的吧。都说好了的，可不准食言！\n夏侯颜仰着头看了眼顶上那美丽的碧色长空，忍不住眯起了眼。\n“你怎么了？”看着夏侯颜突然发起了怔来，静疑惑地问道。“没什么，我只是想说我的捕风捉影正好需要练习的机会。”夏侯颜回过神来，微微一笑，目光重新充满了干劲，身体微微前倾，脚尖一瞪，抛飞而起的沙尘将视线都给混得模糊了，而待恢复平静之后，人却早已经不见了踪影。\n一个时辰过后——",
            "summary": "一位老人误入幽暗的丛林泥沼，被迷红幻鹏嘲笑并陷入危险。幕后操控者夏侯颜趁机报复，但在收回灵魂力量时发现了紫罗兰秘境入口。夏侯颜决定抓住机会练习捕风捉影，以期待能尽快突破境界并回到与某人的约定之地。",
            "characters_in_summary": [
                "老人",
                "迷红幻鹏",
                "夏侯颜",
                "紫罗兰秘境"
            ],
            "entity_info": "老人 | 在竹屋前草地上休息的人，对迷红幻鹏的出现感到惊讶。他是破空者，拥有天阶极致的实力。在与迷红幻鹏的追逐中，他试图捕捉迷红幻鹏，但最终被迷红幻鹏逃脱。他在追击中展现出了强大的实力和对迷红幻鹏的强烈仇恨。\n迷红幻鹏 | 一只强大的天阶黑色大鹏鸟，接近天阶，叫声尖锐恐怖，气息强大。它与竹屋内的老人相遇，并在老人的追逐下不断逃脱。它的机智和敏捷在追逐过程中得到了体现。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与鹰择天讨论复仇之路和结交朋友的问题，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突。与邪恶之水对抗后，陷入昏迷，被神秘人救走。她与木清韵进行对决，击败高为。她是蓝班的学生。\n紫罗兰秘境 | 学生们进入寻找魔核的地方，危险重重，收获与风险并存。\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜发生冲突。\n竹屋 | 一个干净的四方厅子，有几幅字画随意挂着，摆着几张长桌和竹椅，窗边有一株紫罗兰，旁边的几处门口前挂着块竹纹布幕，应该是其他房间的入口。这里是迷红幻鹏和老人的相遇地点，也是夏侯颜与叶厉乾发生冲突的地方。"
        },
        {
            "id": 1,
            "content": "在一处隐秘山洞口，伫立着一扇巨大的青铜大门，长达五十米之高，宽为二十米，青铜大门上铭刻的尽是叫人看不懂的奇异的符文和图像，以及一些很诡异扭曲着的、让人心头发寒的兽首浮雕，远古的神秘和荒凉气息在这扇青铜大门诠释得十分淋漓尽致。\n看着这扇青铜大门，魂儿都好像被吸引过去，尤其注视着那些兽首扭曲的眼珠时，给人的感觉是真的回到了远古，那神魔人乱舞的时代，杀戮染血的修罗战场，堆满尸骸的空荡小城，那死亡的红色眼珠，贪婪的欲望，绝望的挣扎等等可怕场景一一呈现，步步揭开远古的残忍血腥。\n当夏侯颜一来到这里的时候，视线的第一眼就被这扇青铜大门给夺取了，她惊叹于青铜大门精细完美的雕刻，兽首浮雕更是栩栩如生好像活过来一样，而最使得夏侯颜惊讶的，就是这股远古神秘荒凉的气息竟然与她的灵魂产生了一种让她无法抗拒的共鸣！\n夏侯颜明白巧合不是绝对的，见到这扇青铜大门之后，她愈发肯定她的身份肯定与远古有很大的联系！不过现在的她势单力薄，对于那既神秘又充满血腥侵略的远古，根本就无法抗衡。所以目前她的主要任务是尽快提升实力，好来应对更多的突发状况！\n她有预感，这次的紫罗兰秘境之旅，会是她人生的一次重大转折点！她的直觉向来是那么强烈而又准确！\n仔细端详看了一会之后，夏侯颜才把视线转移到大门背后所藏着的神秘。要怎么样才打开这扇有着远古气息的青铜大门呢？夏侯颜这次决定来一次年轻人所谓的年轻气盛、鲁莽冲动、不知天高地厚的热血——直接硬闯蛮干！\n结果，夏侯颜就真的就从戒指里取出一把长剑。这长剑似一汪碧绿幽潭，剑身长一米，以精纯的精炼石为锻，剑身薄如蝉翼，但是握在手里，却是一点轻飘飘的感觉都没有。这把剑是从可怜的变异王者刺猎猪那里索讨而来的，夏侯颜见还值得几个钱，就一直留到现在。",
            "summary": "夏侯颜被一扇巨大的青铜大门所吸引，门上刻有神秘的符文和兽首浮雕，散发出远古的神秘气息。夏侯颜感受到与灵魂的共鸣，坚信自己的身份与远古有关。为了提升实力，她决定进入紫罗兰秘境，期待这次旅程成为人生的重大转折点。在仔细观察后，夏侯颜决定用剑强行闯入青铜大门。",
            "characters_in_summary": [
                "夏侯颜",
                "紫罗兰秘境"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走\n紫罗兰秘境 | 学生们进入寻找魔核的地方，危险重重，收获与风险并存\n老人 | 破空者，天阶极致的实力，与迷红幻鹏有仇，试图捕捉迷红幻鹏但失败\n迷红幻鹏 | 天阶黑色大鹏鸟，接近天阶，与老人有冲突，机智敏捷\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜，与夏侯颜发生冲突"
        },
        {
            "id": 2,
            "content": "正好拿来练手。\n毕竟她在现代为至尊杀手之时，对剑术曾经一度痴迷狂爱，甚至为了练剑连睡觉都握着，不过到了这个异世界之后，斗气为尊，她已经是很少练过剑了，所以难免有点想念。如今，当她握住剑的时候，那种唯我独尊的气场又重新回到了自己的身上。\n或许，她该选修一门剑术了。夏侯颜暗忖着。\n手举长剑至头顶，指尖升出了小骨朵般的苍蓝色火焰，渗入剑内，一汪碧色顿时与半透明的苍蓝交织，竟是互相容纳，时碧时蓝，散发出粲然光泽，欲与天空争辉！蓦然一声清啸，剑尖处陡然冒起碧蓝色碎星光点，一把狠狠砍下！\n“轰——”是山摇地动的怒吼，碧蓝色庞大的碎星光点聚成近乎实质性的剑气，朝前疯狂刷去。以夏侯颜为出发点，一道能以肉眼看得见的巨大裂痕随着剑气的掠过而呈现，甚至因为余波而四处纵裂，好像千年古树盘旋的根，充满着遒劲和霸道的力度。\n一时间，泥屑纷飞，碎石乱滚，只听得那轰轰的震耳欲聋声响彻天际。\n待终于恢复平静的时候，夏侯颜却发现那扇青铜大门没受到任何影响，因为那根本就是动也不动！巨大的裂痕到了大门前就立即停住了，这约莫有十个人齐齐排列大般的裂痕，那无法想象的威力居然对这大门不造成任何的影响！\n太强悍了！",
            "summary": "曾经的至尊杀手夏侯颜很少练习剑术，让她有些想念。在尝试重新拿起剑后，她的气场重回巅峰。为了提升实力，夏侯颜决定学习剑术。她举起长剑，注入苍蓝色火焰，使剑散发出璀璨光芒。她用剑气创造出一道巨大裂痕，但发现青铜大门并未受到影响。夏侯颜感叹剑气的强大。",
            "characters_in_summary": [
                "夏侯颜",
                "剑术",
                "青铜大门"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走\n青铜大门 | 一处隐秘山洞口的巨大青铜门，铭刻着奇异的符文和图像，以及诡异的兽首浮雕，散发出远古的神秘和荒凉气息，与夏侯颜的灵魂产生共鸣\n紫罗兰秘境 | 学生们进入寻找魔核的地方，危险重重，收获与风险并存\n老人 | 破空者，天阶极致的实力，与迷红幻鹏有仇，试图捕捉迷红幻鹏但失败\n迷红幻鹏 | 天阶黑色大鹏鸟，接近天阶，与老人有冲突，机智敏捷\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜，与夏侯颜发生冲突"
        },
        {
            "id": 3,
            "content": "就在夏侯颜决定要不要再试一下的时候，那青铜大门内却传来一阵古怪的声音，金属摩擦般的嘶嘶刺耳，凄厉的像索命的亡魂。接着，那紧合得没有一点缝隙的青铜大门突然裂开了两半，似一条狰狞的蛇身，伴随着金属摩擦尖锐刺耳的声音，缓缓壮大躯干。\n青铜古朴的大门寸寸打开，露出了里边的幽深的黑暗，那种伸手看不见五指的乌漆漆是叫人从脚底一直冷到心的森寒，里边时不时有红的白的绿的光闪过，惨幽幽就像是残狼凶兽的眼珠子一样，尤其是时不时传来的尖声凄厉的低吼怒喝，更是让人恍如置身深渊其中。\n“幽冥岸。”脑海里传来静低沉沙哑的声音，语气中似乎隐隐噙着一抹薄凉讽刺。“想不到上古年间凶名赫赫的幽冥岸，居然藏在了这么个隐秘的地方，还与人类同处一室，真是可笑的沦落。”\n幽冥岸？就是《远古秘闻》里所记载凶名排位第二的幽冥岸？夏侯颜闻言则是颇感兴趣挑挑眉，“静，你和幽冥岸有仇吗？”听他那不屑冷漠的口吻，有一种深深的排斥和厌恶透了出来。但是，静在骷髅黑沼中万年都从未见到阳光，如何接触到幽冥岸？\n“算不上，只不过有个人不人鬼不鬼的东西让我很不爽。”静似乎有些嫌恶皱起了眉，连夏侯颜也感受到了一向波澜不惊的静，情绪竟然是有失控的趋势，要是这个人不人鬼不鬼的东西在这时候突然出现在他面前，估计真会抓狂也说不定。\n夏侯颜不禁翘起了唇角，想不到一向暗骚的静，也会有这样的情绪！她真是愈发越好奇这个人不人鬼不鬼的东西究竟是何方的神圣高手了？居然能够令得静破功，真是太了不起了！\n还没等夏侯颜抓住自己好好吐槽他一番，在她那敏感细致的感官知觉中，忽然捕捉到了一丝古怪的轻微风声。这丝风声由远而近，逐渐让认真的夏侯颜听出了几分头绪，“没有生命的物体，却有着强悍的攻击！”她立即想到了无上氏，那个以训练死士出名、却被几乎灭族、甚至还下了诅咒的无上氏！\n一边想是这么回事，但等夏侯颜终于看到那传出古怪声音的源头时，她却是忍不住直接就被愣了，好一会才缓过神来。\n在她面前的，是一具接着一具的木头傀儡。它们的外形很简单，就是一具具风化了血肉的躯干一样，它们有着人的完善趋向完美的骨架，虽然是木头铸造的骨，但有一种可伸缩的强韧性，就像肌肉拉缩一样，能够做出极高难度的动作。\n这些木头傀儡脸上的两个窟窿里，都翻滚着血色的浓雾，时而阴沉暗淡，时而兴奋发亮，好像人的情绪在转变着。\n其中，一具奇特的傀儡从一开始就吸引了夏侯颜的视线。这具傀儡不同其他的木头傀儡一样，它有着完整的躯干，高大的身躯近乎两米，皮肤是一种深灰色的暗。它的行动比别的木头傀儡更加灵活，明显是具有思考的能力。\n在头骨那两个窟窿里面，燃烧着一种另类的暗黑色深沉火焰，好像是沉淀了的夜，幽冷空寂，充满了死亡绝望的气息。意志不坚者一不小心就会成为这头古怪傀儡的奴隶，从而听从它的任意使唤，哪怕——自己亲手结束自己的生命！\n“物系爵王，控瞳。”夏侯颜眯起了漂亮的眼眸，视线依然紧紧锁定着这个另类的傀儡。傀儡，也就是死士的另一个代称，有着物、植、动、人、魂、能量六个划分的基础品阶，其中的物、植、动、人这四个系中极为出色的佼佼者，称之为——“爵王”。\n而魂、能量的优异者，则是为更高的——“爵皇”。\n死士爵王的等级不受基础品阶的划分，每一个死士爵王的地位都是互相平等的，不过爵皇却是尊于爵王，所以爵王在爵皇的面前，就如君臣之分，低了一个等级层次就不得不卑躬屈膝，委曲求全。这就是实力的差别和待遇。",
            "summary": "夏侯颜遇到了青铜古门和幽冥岸。她的伙伴静对幽冥岸表现出强烈的厌恶。这时，夏侯颜发现了一具特殊的木头傀儡，名为物系爵王，控瞳。这具傀儡拥有完整躯干和高大身躯，以及燃烧着暗黑色深沉火焰的头骨。夏侯颜意识到这些木头傀儡可能是无上氏的死士，她紧紧地盯着这具特殊的傀儡，准备进一步探究。",
            "characters_in_summary": [
                "夏侯颜",
                "静",
                "物系爵王",
                "青铜古门",
                "幽冥岸",
                "无上氏"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走\n静 | 万年骷髅王，与夏侯颜关系亲密，共同对抗邪恶之水和老者，与夏侯颜一起进入骷髅黑沼，与夏侯颜一起对抗骷髅战士，与夏侯颜一起寻找解除无上氏诅咒的方法。她是万年骷髅王，与夏侯颜关系亲密。\n老人 | 破空者，天阶极致的实力，与迷红幻鹏有仇，试图捕捉迷红幻鹏但失败\n迷红幻鹏 | 天阶黑色大鹏鸟，接近天阶，与老人有冲突，机智敏捷\n叶厉乾 | 可能是紫罗学院的学生，对夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜，与夏侯颜发生冲突\n青铜大门 | 一处隐秘山洞口的巨大青铜门，铭刻着奇异的符文和图像，以及诡异的兽首浮雕，散发出远古的神秘和荒凉气息，与夏侯颜的灵魂产生共鸣"
        }
    ]
}