{
    "chapter_title": "第一百四十六章 恶魔之眼",
    "chapter_summary": "夏侯颜与控瞳爵王展开了一场激烈的战斗。控瞳爵王的骨骼发出咔嚓咔嚓的声音，显示出他正在变身成一个巨大的生物。夏侯颜则做好了战斗准备，等待战斗的开始。控瞳爵王的黑衣被黑火烧成灰烬，露出了白色的金属皮肤和一些暗黑色的血迹和划痕。夏侯颜嘲笑地说，控瞳爵王的真本事就这么多吗？就在这时，狂风大作，云黑风暗，似乎有野兽在靠近。一名穿着浅色长衫的少年在风中顽强抵抗，他的头发被风吹乱，脸上留下了尖锐沙子划过的痕迹。尽管遭受着痛苦，他依然保持着优雅的微笑。他的朋友在一旁看着他的疯狂行为，忍不住发出警告。然而，少年并未停止，他的眼神坚定，仿佛在寻找什么。控瞳爵王祈祷召唤远古恶魔，以获得无尽的力量来摧毁他的敌人。恶魔苏醒后，控瞳爵王利用死神凝视的力量，引发地狱之门大开，释放出十万恶鬼。整个世界陷入混乱和恐惧，唯有少年夏侯颜在死神凝视下保持清醒。然而，恶魔的视线触发了死神凝视，夏侯颜陷入了生死攸关的时刻。",
    "characters_in_summary": [
        "夏侯颜",
        "控瞳爵王",
        "浅色长衫少年",
        "朋友"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，试图伤害夏侯颜。持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界。\n控瞳爵王 | 未知身份，可能与夏侯颜有敌对关系，企图伤害夏侯颜。物系爵王，身体结构和机能与人类不同，有一定快速再生恢复能力。\n青铜大门 | 一处隐秘山洞口的巨大青铜门，铭刻着奇异的符文和图像，以及诡异的兽首浮雕，散发出远古的神秘和荒凉气息，与夏侯颜的灵魂产生共鸣。\n老人 | 破空者，天阶极致的实力，与迷红幻鹏有仇，试图捕捉迷红幻鹏但失败。\n迷红幻鹏 | 天阶黑色大鹏鸟，接近天阶，与老人有冲突，机智敏捷。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“咔嚓咔嚓——”是骨骼扭动，骨头疯狂滋长的声音，只见控瞳爵王整个高大的身躯都扭曲了起来，那随意错位的骨头叫看者心生发寒之意。夏侯颜眯起眼，几缕亮光自眸底闪过，看来要来真的了！夏侯颜仰起脖子，身体微微向前倾，长腿弯曲了一下膝盖，脚尖轻点地面，似蓄势的猎豹，做好发力的准备。\n严阵以待。\n“噗噗噗——”控瞳爵王身上的黑衣被突然冒出来的一团黑火烧成灰烬，露出了森冷的白光，仔细一看，竟然是雪白色金属所铸造而成的，就好比真的皮肤一样，只不过有点惨白病态过头了。而在胸腹、脖子上，都有暗黑色的血迹和划痕。\n“咔嚓——”伴随着最后完结的一声，控瞳爵王已经是长成了七米之高，如王者亲临居高临下看着夏侯颜，窟窿里的那两簇黑色的火焰愈发明亮，燃烧着炽热的温度，那深沉静谧的黑，有一种蛊惑人心的气息透了出来，让人不住沉迷沦陷。\n夏侯颜只是唇角轻挑，溢出一个笑容。伸出手，大拇指头起先朝上竖起，然后在控瞳爵王正满意的时候，大拇指突然朝下直挺挺指着地，少年清越悦耳又迷离的嗓音似六月飞溅的清泉，“爵王，你的真本事就只有这点吗？狐假虎威？那还真是可怜！”\n控瞳爵王的神色愈发阴冷和残忍，张了张暗色的嘴唇，时不时蠕动着，他神情虔诚而带有一丝狰狞的黑暗，似乎在召唤什么厉害的东西。俄而狂风大作，云黑风暗，飞沙走砾，风声尖锐能够刺破耳膜。“吼吼吼……”隐隐传来野兽低沉愤怒的咆哮怒吼，似乎想要挣脱囚禁的牢笼。",
            "summary": "控瞳爵王的骨骼发出咔嚓咔嚓的声音，显示着他正在变身成一个巨大的生物。夏侯颜做好准备，等待着战斗的开始。控瞳爵王的黑衣被黑火烧成灰烬，露出白色的金属皮肤，身上还有暗黑色的血迹和划痕。夏侯颜嘲笑道，控瞳爵王的真本事就这么多吗？这时，狂风大作，云黑风暗，似乎有野兽在靠近。",
            "characters_in_summary": [
                "控瞳爵王",
                "夏侯颜"
            ],
            "entity_info": "控瞳爵王 | 未知身份，可能与夏侯颜有敌对关系，企图伤害夏侯颜。物系爵王，身体结构和机能与人类不同，有一定快速再生恢复能力。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，试图伤害夏侯颜。持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界。\n青铜大门 | 一处隐秘山洞口的巨大青铜门，铭刻着奇异的符文和图像，以及诡异的兽首浮雕，散发出远古的神秘和荒凉气息，与夏侯颜的灵魂产生共鸣。\n老人 | 破空者，天阶极致的实力，与迷红幻鹏有仇，试图捕捉迷红幻鹏但失败。\n迷红幻鹏 | 天阶黑色大鹏鸟，接近天阶，与老人有冲突，机智敏捷。"
        },
        {
            "id": 1,
            "content": "强烈的劲风把少年的发带吹断，在那漫天卷动狂舞的风沙里，一抹水墨霍然渲染绽开，一袭浅色长衫如此清新和安静，仿佛是黑夜中的唯一的星光。青丝贴着少年白皙细嫩的脸颊，掠过那薄薄的水红色唇，清幽的瞳孔，沉淀着几分夜的美。\n她一动也不动，只是安静睁着眼看着。\n带着黄沙的狂风朝少年狠厉刮去，尖锐的沙子划伤了细嫩的肌肤，几缕鲜血顿时从小口子里溢了出来，又似一条条被抽离的红线被风给吹走了，掩盖在厚重的黄土里。到最后，狂风越演越烈，少年俊美的脸庞布满了几十条鲜红的痕，甚至连脖子、在衣服外的手，都血淋淋一片。\n“你疯了。”\n静的声音依旧如此优雅，清冷妖娆，透出一股慵懒。少年难得嘴角勾起了一个惑人的笑意。\n“确实。”\n气势铺天盖地般汹涌扑来，浅衫少年的身后掀起了层层黄沙，黑发乱飞，好像要被折断了一样，扯得头皮生疼起来，带着。在这个昏暗的天下，少年的瞳孔亮得不像是人一样，那是唯一的一抹亮色。",
            "summary": "少年穿着浅色长衫在风中顽强抵抗。他的头发被风吹乱，脸上留下了尖锐沙子划过的痕迹。尽管遭受着痛苦，他依然保持着优雅的微笑。他的朋友静站在一旁，看着他的疯狂行为，忍不住发出警告。然而，少年并未停止，他的眼神坚定，仿佛在寻找什么。",
            "characters_in_summary": [
                "少年",
                "风",
                "沙地"
            ],
            "entity_info": "少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒，与白粉少年发生冲突\n沙地 | 夏侯颜测试华美奇异手套的地方，可以将黄沙捻成粉末。\n控瞳爵王 | 未知身份，可能与夏侯颜有敌对关系，企图伤害夏侯颜。物系爵王，身体结构和机能与人类不同，有一定快速再生恢复能力。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，试图伤害夏侯颜。持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界。\n青铜大门 | 一处隐秘山洞口的巨大青铜门，铭刻着奇异的符文和图像，以及诡异的兽首浮雕，散发出远古的神秘和荒凉气息，与夏侯颜的灵魂产生共鸣。\n老人 | 破空者，天阶极致的实力，与迷红幻鹏有仇，试图捕捉迷红幻鹏但失败。\n迷红幻鹏 | 天阶黑色大鹏鸟，接近天阶，与老人有冲突，机智敏捷。"
        },
        {
            "id": 2,
            "content": "控瞳爵王双手合十，神情虔诚端庄吟诵着古老的咒语，那低沉沙哑的声音，是死亡步骤的进行曲，一字一字，似一层有一层沉重的枷锁套了下来。阴暗的天空，无数恶灵狰狞扭曲的面孔时隐时现，睁开了一只只血腥而残忍的眼珠子，发出叫人毛骨悚然的疯嚎。\n“远古伟大的魔神啊，以吾最虔诚的灵魂起誓，吾愿奉上吾之一切永堕黑暗，请睁开恶魔沉睡的眼，赐予吾无尽的黑暗，破灭吾之敌的灵魂！——死神凝视！”当最后的一字坠地，深渊中已经打开了地狱的大门。一缕小火丝自那巨大窟窿里摇摇摆摆，那是一种黑得诡异的火焰，让人浑身发麻阴冷了起来。\n“噗——”\n“噗——”\n顷刻间，窟窿里瞬间冒起了两簇诡谲的火焰，有生命般鲜活跳动着，这种纯粹的黑是覆灭一切的主宰，有着残忍、血腥、无情、暴戾、凶煞等等让人瞬间成魔的源头，只一眼，死神的凝视就让任何人就跌落无尽的深渊，再也无法自拔，永远享受着死亡的折磨。\n控瞳爵王缓缓转动着头颅，窟窿里的黑暗火焰就像是毫无焦距的瞳孔，当视线一摄到夏侯颜，突地强烈亮了起来，就像是十万伏特的高电，亮得灼伤人眼。\n刹那间，是天空无日，山崩地裂的崩溃，地面上似蜘蛛结网一样，粗壮的裂痕四处蔓延开来，山石松动，携带着劲烈的冲击速度，自远处恐怖滚动了下来，到处是轰轰的震鸣声。天空上恶鬼的头颅在疯狂挤动，一张张恶鬼的面孔狰狞扭曲着，发出痛苦叫人心死的嚎叫声。\n一时间，地狱之界重现，十万恶鬼永堕深渊的尽头。\n窟窿里的黑色火焰发出一种异常强烈的暗光，但这种暗光却是以人眼而看不见的，只能够强烈的感受到其恐怖可怕的存在——死神凝视，触发！穿越了时间和空间的距离，死神那恐怖夺魂的凝视直直对上了少年的眼！\n远古恶魔自沉睡复苏，缓缓睁开了眼！\n空间、时间在这一刻仿佛都停止了下来，停止在这视线交接的地方。恶魔的瞳孔是无边无际的黑暗，隐藏着邪恶的血腥，残忍的暴戾，冷酷的无情，有着想让人疯狂堕落深渊的蛊惑气息。那气息似情人温柔的眼，甜蜜的笑，耳边响起的绵绵情话，又似狰狞的恶鬼，惨白的脸发红的眼，恐怖的梦魇席卷而上。\n撩拨人最深处欲望的情话，刺激人最深处绝望的梦魇。",
            "summary": "控瞳爵王祈祷召唤远古恶魔，以获得无尽的力量来摧毁他的敌人。恶魔苏醒后，控瞳爵王利用死神凝视的力量，引发地狱之门大开，释放出十万恶鬼。整个世界陷入混乱和恐惧，唯有少年夏侯颜在死神凝视下保持清醒。然而，恶魔的视线触发了死神凝视，夏侯颜陷入了生死攸关的时刻。",
            "characters_in_summary": [
                "控瞳爵王",
                "远古恶魔",
                "死神",
                "夏侯颜"
            ],
            "entity_info": "控瞳爵王 | 物系爵王，与夏侯颜有敌对关系，企图伤害夏侯颜，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，试图伤害夏侯颜。持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒，与白粉少年发生冲突，在风沙中与夏侯颜相遇，受到狂风袭击，脸部受伤\n沙地 | 夏侯颜测试华美奇异手套的地方，可以将黄沙捻成粉末，成为少年与夏侯颜交锋的地点\n青铜大门 | 一处隐秘山洞口的巨大青铜门，铭刻着奇异的符文和图像，以及诡异的兽首浮雕，散发出远古的神秘和荒凉气息，与夏侯颜的灵魂产生共鸣，成为夏侯颜探索的神秘地点"
        },
        {
            "id": 3,
            "content": "恶魔的眼，是死神收割生命的利器。\n一步一步，在悄无声息之间，把灵魂给吞噬掉，干干净净，一丝不剩。\n“轰——”好像什么被炸得支离破碎，巨大的响声震得天际的云层都碎裂开来，地上的裂痕更为粗壮和恐怖了。\n在控瞳爵王的面前，是一片狰狞的坑坑洼洼，哪里还有半点的人影。“哈哈哈，小子，这次我看你还敢不敢狂言！你去死吧！”爵王癫狂地大笑起来，窟窿里却溢出了暗色的鲜血，七米高的身体开始出现了龟裂的迹象，“咔嚓咔嚓”的声音不绝于耳，使得听着寒毛直竖。\n方才使出杀伤力难以想象的死神凝视，是以出卖自己的灵魂而与恶魔做了交易。现在，该是恶魔要收取报酬时候了。\n待那硝烟黄沙回归平静，在隐隐有些尖锐凄厉的风声中，一只血手自一个大坑里伸了出来，艰难抓着土地，只听得异常沙哑的声音响起，“对不起，看来你要失望了，你注定要比我死得更……先。”接着是另一只血手伸出，指甲缝里满是黑色的血垢。\n一个看上去奄奄一息、就要断气、浑身被染成血人的少年自坑里缓缓爬了出来。\n就像是从地狱里爬出来最凶狠的恶鬼一样。\n凌乱不堪的黑发泛着恶臭的血腥味，焦头烂额的狼狈，浑身都是浓烈的血迹斑斑。俊美的容貌被一片血红的坑洼取代，皮肉大片腐烂焦黑。胳膊大腿上更是惨不忍睹，几块深深的坑处就好像血肉被活生生给挖了出来一样，露出了森森的白骨！\n这是怎样一个不堪入目的惨烈！\n“怎么可能，你、你还没死？！”恐惧发抖的声音来自于那一向高高在上的控瞳爵王，此时那窟窿里的火焰早已经失去了光泽，慢慢缩小为一寸，在脆弱颤抖摇动着，只要一股小风就能够吹灭。麻木逐渐取代了鲜活的灵魂。但是却在不甘挣扎着，反而加快了死亡的速度。\n“这是不可能，不可能的……”低低喃喃的声音结束于一声响亮的“嘣”，七米之高的身躯龟裂到了一定的程度，轰然般寸寸瓦解，粉末铺满落地，白森森的金属骨头洒了一地，在阳光下，铮亮得刺眼，泛着晶莹的色泽。\n“你……输了。”轻轻的话语吐了出来，宣布最后的结局。\n少年的右眼紧闭着，鲜血不断汹涌流出，怎么止也止不住，将整个下巴和衣襟再度被染成了浓烈的红。而少年的左眼，却是叫人肝胆俱裂。艳红色的血波，那瞳孔既没有瞳仁也没有圆轮的轮廓，剩下的，是一片深深望不到底的漆黑，就像是没有星星，也没有月亮的夜空。\n不，这是一种比黑暗更加绝望的深色。\n然而，这漆黑的瞳孔有时会若有若无闪过几缕亮光，若是仔细凝视，才会惊骇欲绝的发现，那里头游离着的，是十万恶鬼的亡魂！恐怖的眼珠，狰狞的面孔，一条条鲜活的灵魂在互相吞噬着同伴，残忍得叫人连心跳都快要停止了！\n“这才是，真正的恶魔之眼！”少年轻轻喃语，那被血染得鲜红已经分不清的薄唇轻勾，勾起了一个薄凉却叫人窒息倾倒的笑容。“通往永生地狱的恶魔之眼！”\n突然，眼前变得一片漆黑，太阳穴隐隐作痛起来，伤口也似恢复了知觉一样，剧烈抽痛起来，尤其是那瞧见了白骨的大腿，更是痛得让人想要痛晕过去。额角冒着涔涔冷汗，眼前的东西愈发模糊起来，夏侯颜甩了甩头，想要努力睁开眼，而眼前，已是一片血红。\n是一片狰狞的血红，鼻尖是一股浓郁叫人作呕的血腥味。不过血的味道，却能让夏侯颜莫名的安稳了下来。\n脚步踉跄着，开始站不稳了，恍惚间，夏侯颜一个错脚乱位，正要狠狠摔下，双肩却被一双大掌给稳稳扶住，背后抵上一个宽阔的胸膛，隐隐碰到那凉凉的脖颈。\n“静——”夏侯颜吐了口带着血雾的浊气，疲惫且软弱无力靠在他的肩上。“你太逞强了。”静将她给扶稳，不再是以往的慵懒散漫，口吻竟然不自觉带上了几分咄咄逼人，修长的黑眉紧紧皱着，似乎在责怪她的昏了头的冲动，还自责自己为什么不阻止她疯狂的举动。\n这样实在是太铤而走险了！\n“你看！”夏侯颜微微一笑，指尖升腾起一股淡色的气流，在阳光下折射出迷离复杂的色泽，叫人迷了眼。似郁郁青青的树木，又似姹紫嫣红的娇花，如舒适优雅的闲云，又如叫人心惊胆跳的黑夜闪电，种种场景，变化莫测，却又栩栩如生，好像是真实发生在眼前。\n“你突破景霄了？”静微微瞪直了眼睛。夏侯颜唇角的笑意愈发迷死人不偿命，尽管脸色有些苍白无血，但却是那么的神采飞扬！",
            "summary": "一名名为夏侯颜的少年在与控瞳爵王展开激战。夏侯颜使用死神凝视这一招，以出卖自己的灵魂与恶魔做交易。在这场战斗中，夏侯颜虽然身受重伤，但他还是战胜了控瞳爵王。在胜利的那一刻，夏侯颜的右眼变成了真正的恶魔之眼，通向永生地狱的大门已经打开。然而，他却因为伤势过重而陷入昏迷。",
            "characters_in_summary": [
                "夏侯颜",
                "控瞳爵王",
                "恶魔"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，试图伤害夏侯颜。持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界\n控瞳爵王 | 物系爵王，与夏侯颜有敌对关系，企图伤害夏侯颜，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界\n少年 | 九班学生，对班级现状不满，对十班的挑衅感到愤怒，与白粉少年发生冲突，在风沙中与夏侯颜相遇，受到狂风袭击，脸部受伤\n沙地 | 夏侯颜测试华美奇异手套的地方，可以将黄沙捻成粉末，成为少年与夏侯颜交锋的地点\n青铜大门 | 一处隐秘山洞口的巨大青铜门，铭刻着奇异的符文和图像，以及诡异的兽首浮雕，散发出远古的神秘和荒凉气息，与夏侯颜的灵魂产生共鸣，成为夏侯颜探索的神秘地点"
        }
    ]
}