{
    "chapter_title": "第一百六十章 挑衅，会战！（已修）",
    "chapter_summary": "男主角楚非言在短短几天内晋升为地阶九星斗君，女主角夏侯颜也即将进入斗相等级。他们在非稳定区域经历了许多战斗，提升了实力，也变得更加坚毅。回到现实世界后，他们来到紫罗学院，试图了解楚非言所在的班级。在这个过程中，他们找到了两枚代表班级积分的紫罗兰玉佩，并成功地融合在一起。楚非言告诉夏侯颜，虽然他不属于任何人，但他却是她的。",
    "characters_in_summary": [
        "楚非言",
        "夏侯颜",
        "非稳定区域",
        "紫罗学院"
    ],
    "pre_entity_info": "楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n紫罗学院 | 一所神秘的学院，可能是叶厉乾所在的学院，也是夏侯颜和柳梦瑶等人学习的地方\n梼杌 | 上古凶兽，与夏侯颜为敌。\n简茗 | 九班学生，与白粉少年发生冲突，与夏侯颜相遇，受到狂风袭击，脸部受伤，与少年有接触，展现出关心和支持。\n老人 | 破空者，天阶极致的实力，与迷红幻鹏有仇，试图捕捉迷红幻鹏但失败，与少年在沙地相遇，目睹了少年的战斗。现在是紫罗兰秘境的接送人，与少年有接触，目睹了少年的战斗和力量觉醒。",
    "para_groups_num": 24,
    "para_groups": [
        {
            "id": 0,
            "content": "而更叫人想要惊声尖叫的是，他居然只不过昏睡了几天，进步居然比她累死累活的更上一层楼！现在，楚非言的斗气等级为地阶九星斗君！只差一步，就踏破天阶，成为人人艳羡的斗行者！而夏侯公子的等级还稳定在斗将九星，踏入斗相也只是时间的问题，但与楚非言还是相差了两个等阶。\n不过夏侯颜羡慕归羡慕，也明白楚非言能有这样的成就，除了与他的绝世天赋有关，也与他的勤奋脱不掉干系。\n而且，楚非言越强，就说明她的对手越厉害，这让夏侯颜时刻都保持着一个要努力奋斗竞争的心！对手越是强大，就让她的斗志燃烧的更加旺盛和彻底，把压力化为前进的最大动力！这也是夏侯颜为什么之所以进步比其他人更快的原因。\n除了天赋和勤奋，更因为她懂得如何激励自己，让自己迈向成功！\n而现在，已经快过了半月的时间了。夏侯颜和楚非言商量着，就准备从第六层返回了。依照那爱抽烟的老头所说，半月的时间过后，也应该是那些被红莲阵传送而陷入沉睡的学员们要清醒过来的时候了，他们总得要回去，免得被有心人嚷嚷。\n非稳定区域着实是个危险的地方，当他们回路返程的时候，不知道遇见了多少狂化的斗兽魔兽，好像永远也杀不光杀不完的一样。所幸两人都经过了一番鲜血洗礼，不仅是实力取得了质的飞跃，性格也更加坚毅，所以对起这些狂化野兽来，也显得得心应手，有游刃有余。\n只是最为棘手的，是非稳定区域不安定的时间，时常飞沙走砾，鬼哭狼嚎，在白日里好好行走着，突然就雷霆震天，大雨狂作，天空一下子变得黑暗。不过经过几次之后，两人也搭配得愈发默契了，在这些不稳定的天气里，也能够追得上平日里的速度了。",
            "summary": "楚非言在短短几天内晋升为地阶九星斗君，距离成为斗行者只有一步之遥。夏侯公子也即将进入斗相等级。夏侯颜虽然羡慕楚非言的成就，但她也明白这离不开他的天赋和勤奋。在非稳定区域，夏侯颜和楚非言经历了许多战斗，他们的实力得到了提升，性格也变得坚毅。现在，他们已经准备离开非稳定区域，回到现实世界。",
            "characters_in_summary": [
                "楚非言",
                "夏侯公子",
                "夏侯颜",
                "非稳定区域"
            ],
            "entity_info": "楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n梼杌 | 上古凶兽，与夏侯颜为敌。\n简茗 | 九班学生，与白粉少年发生冲突，与夏侯颜相遇，受到狂风袭击，脸部受伤，与少年有接触，展现出关心和支持。\n老人 | 破空者，天阶极致的实力，与迷红幻鹏有仇，试图捕捉迷红幻鹏但失败，与少年在沙地相遇，目睹了少年的战斗。现在是紫罗兰秘境的接送人，与少年有接触，目睹了少年的战斗和力量觉醒。"
        },
        {
            "id": 1,
            "content": "经过几日的连夜不歇的赶路，夏侯颜两人终于抵达了第一层。途中，累坏了的夏侯公子打了个大大的哈欠，揉得满眼泪花，斜着眼角看着一脸冰冷的楚非言，玩着手指，装作漫不经心地问道，“非言，既然你是紫罗学院的学生了，那你是哪个班的？”\n夏侯公子明着打探，暗地里是想要摸清楚非言所在班级的底，好去闹一番，把非言给抢过来，下聘到她所在的班级！这样，她就能光明正大的当个甩手掌柜了！\n夏侯公子摸着下巴，想得很美很美。\n“嗯？”冷冷的声音疑惑扬起。经过几天下来，楚非言也逐渐恢复到了原来沉稳冷酷的模样。那日在黑暗中的炽热表白，也随着他的沉默而深藏于底，好像什么都没有发生过的一般。\n听到夏侯颜这么问了，他只是淡漠挑挑眉，然后摸了摸自己戴在左手小拇指上的黑色戒指，取出一块玉佩，夏侯颜看去，竟是一朵绽开的紫罗兰。这朵紫罗兰呈现一种瑰丽的深紫色，折射出迷离的色泽，瓣瓣妖娆开放舒展。\n“按照颜色等级排分，这紫色，可是仅次于赤血阳和黑耀月！”夏侯颜疑惑看了他一眼，“不是，你把这东西给我看做什么？”\n楚非言却只是轻轻一笑，把红绳围着指尖一绕，将玉佩吊挂其中，然后伸出手，在夏侯颜一头雾水的眼神中，轻轻拉住了她的右手，当目光掠过她中指上的古朴戒指的时候，眸光微微亮了些许，然后抚了抚她戴在食指上的戒指，正是夏侯颜自己锻造出来的叠层空间戒指。\n“你要干什么？”夏侯颜疑惑看着他的动作。“拿东西。”他干净利落的说道，手指贴在戒指上轻轻摩挲着，似乎在找些什么。\n夏侯颜愣了愣，旋即笑了开来，“笨蛋，专属于夏侯颜的东西可都是有禁忌的，你这样随便想要打开我的戒指，不怕会受到灵魂反噬吗？再说了，你想要什么东西就尽管说，只要我有的，我都给你，没有的，我抢也抢给你！”\n低下头，夏侯颜忍不住将他贴在戒指上的手指给移开，万一真是受到了灵魂反噬，她可真是没几个心可以承受的了。然而，他的手一动不动，就那样固执贴着戒指，任由夏侯颜把他的手指都给扳红了，也没有见任何松动的迹象。\n于是夏侯公子很生气怒瞪着他，“小子，你想死也不要死在我的面前，本公子可没有那么多时间给你收尸！”再不行，她就要用祭出她最后的杀手锏——用牙咬！",
            "summary": "夏侯颜和楚非言历经数日到达紫罗学院第一层。夏侯颜试图了解楚非言所在班级以便闹一番并抢过来。楚非言恢复冷静，展示出紫罗兰玉佩，表示要取夏侯颜戒指里的东西。夏侯颜惊讶于他的行为，但并未阻止。",
            "characters_in_summary": [
                "夏侯颜",
                "楚非言",
                "紫罗学院"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。\n紫罗学院 | 一所神秘的学院，可能是叶厉乾所在的学院，也是夏侯颜和柳梦瑶等人学习的地方\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n梼杌 | 上古凶兽，与夏侯颜为敌。\n简茗 | 九班学生，与白粉少年发生冲突，与夏侯颜相遇，受到狂风袭击，脸部受伤，与少年有接触，展现出关心和支持。"
        },
        {
            "id": 2,
            "content": "他看到她瞳孔的认真，于是眯了眯狭长幽深的眼眸，冰雪碎屑的冷漠带上了几分暖色，他的唇角溢出一个暖暖的笑容，比日光更加华丽倾城，看得夏侯颜直傻眼。“找到了。”一枚玉佩被他吊在指尖上，这也是一朵深紫色的紫罗兰，是夏侯颜所拥有的，代表着班级积分。\n然而，刚取出玉佩，两枚玉佩就自动自觉缠绕在一起了，红绳扭成了麻花。\n“咦，不对，只有同班的成员，玉佩才能够吸引到一块的，你怎么……”夏侯颜又呆了，漂亮的黑眸瞪得大大，差点没掉下巴。看到她这样憨真如小猪的表情，楚非言的瞳色愈发深幽，俯下身，在她的耳边轻声说道，“我不属于任何人，但是我是你的。”\n然后，修长的手指将黑色半脸面具罩在那绝美精致的脸庞上，睫毛轻颤闭合，然后又缓缓睁开，眸中荡起几抹冰雪晶莹的波光。\n“一直都是。”说完，也不顾夏侯公子一副被雷劈了的表情，自顾自掉头就走了。\n那背影和动作，非常的酷！\n当两人回到被红莲阵所传送的时候，气氛却显得异常火爆，剑拔弩张，随时就要开打起来。",
            "summary": "男主角楚非言和女主角夏侯颜在一次任务中找到并融合了两枚代表班级积分的紫罗兰玉佩。楚非言告诉夏侯颜，虽然他不属于任何人，但他却是她的。随后，他戴上黑色半脸面具，留下一句“一直都是”后离开。当他们回到现场时，发现气氛已经变得非常紧张，似乎有人准备开战。",
            "characters_in_summary": [
                "楚非言",
                "夏侯颜",
                "紫罗兰玉佩"
            ],
            "entity_info": "楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n紫罗学院 | 一所神秘的学院，可能是叶厉乾所在的学院，也是夏侯颜和柳梦瑶等人学习的地方\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n梼杌 | 上古凶兽，与夏侯颜为敌。"
        },
        {
            "id": 3,
            "content": "在那宽阔的空地上，泾渭分明划分着两队人马。一边是妩媚美女木青妩，一身窄窄的紫色紧身衣将她完美凹凸的身材描绘得更加引人遐想，白色绒绒的围脖在白皙的脖子围着，显得十分精致漂亮。此时她正懒懒靠在树干上，半眯着妩媚电眼，有一下没一下把玩着自己的波浪卷发。\n围绕在她周围的，均是清一色的俊帅美男，正含情脉脉注视着她。当然，这么多的帅哥，美女自然也不少，都错错落落以木青妩为中心而坐下，其中还有夏侯颜所在的灰九班的成员。很显然了，这队人马的领头人，正是这个妩媚妖娆的天毒魔女。\n而在另一旁，也是平分对半，很轻而易举就看得出来，领头的是一个身形削瘦的少年，这个少年平平淡淡，却难以叫人忽视，但是他那安静自若的镇定就已经叫人啧啧称奇了。\n他安安稳稳坐在一边，相对于其他人来说，没有一点气场的气息，反倒有点书生儒雅，就像是一个普普通通的平凡人一样，但正是这样，让认识他真正面目的人觉得更加心头发寒。",
            "summary": "两拨人马对峙，分别是美丽妩媚的木青妩和她的俊帅美男们，以及一个平静镇定的少年和他的美女们。木青妩是领头的天毒魔女，而少年则是另一队的领导者。他们各自占据空地的一半，等待着即将到来的战斗。",
            "characters_in_summary": [
                "木青妩",
                "俊帅美男",
                "少年",
                "美女"
            ],
            "entity_info": "木青妩 | 木清韵的妹妹，紫罗学院的学生，她与夏侯颜和柳梦瑶关系密切，是她们的朋友。\n少年 | 九班学生，与白粉少年发生冲突，与夏侯颜相遇，受到狂风袭击，脸部受伤，展现出神秘的力量和控制能力\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n紫罗学院 | 一所神秘的学院，可能是叶厉乾所在的学院，也是夏侯颜和柳梦瑶等人学习的地方\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n梼杌 | 上古凶兽，与夏侯颜为敌。"
        },
        {
            "id": 4,
            "content": "最让人觉得奇异的是少年抱着的那把巨型大刀，与少年削瘦的身材完全不成比例，这把刀简直比少年还要高大！大刀裹着一层又一层厚重的白布，遮盖得严严实实的，一丝点的剑锋芒光都没有透出来，叫人的心神不禁更加荡漾。\n此时，少年正阖眼养神，两耳不闻窗外事。任凭外边的吵闹叫嚷得再激烈，矛盾再怎样的恶化，也非常的漫不经心，悠闲干着自己的事情，好像天塌下来都与他没有半点灰尘关系。这样一个忘身于世外的人，就像望不到边的深邃大海，偶尔激起凶浪猛波，但都难以撼动基本。\n“青妩学姐，你说你这样值得吗，就为了一个死不足道的卑微蝼蚁，而浪费大家这么多的时间！”在两方僵持不下的时候，一个身穿着紫色长衫的邪惑少年开口了，单手把玩着一把墨色折扇，十分潇洒迷人。“再说了，为了这个一个毫不相干的人，还不至于伤害大家的友谊吧。”\n“叶厉乾，我不是说了吗，他是我的人，我自然有义务替他保护他的人。”木青妩不为之所动，扬着妩媚的笑容，“所以，胆小鬼，你要是不敢挑战的话，就早早走人，别在这里丢人现眼，本美女可那么多时间陪你蘑菇，时间就是生命，你没听说过吗？算了，本美女还真没空跟一个胆小鬼浪费口舌。”\n滑落，惹得一阵哄笑。",
            "summary": "一位削瘦的少年抱着一把巨大而不成比例的大刀，引起了人们的注意。他无视外界的吵闹，专注于自己的事务，像一个深海般沉稳的人。这时，一个邪惑少年质疑他的行为，认为不值得为了一个无关的人浪费时间。然而，少女木青妩坚定地保护着他，并表示他有义务为他的人负责。这一幕引发了笑声和争论。",
            "characters_in_summary": [
                "削瘦少年",
                "巨大大刀",
                "邪惑少年",
                "少女木青妩"
            ],
            "entity_info": "木青妩 | 木清韵的妹妹，紫罗学院的学生，她与夏侯颜和柳梦瑶关系密切，是她们的朋友。\n少年 | 九班学生，与白粉少年发生冲突，与夏侯颜相遇，受到狂风袭击，脸部受伤，展现出神秘的力量和控制能力\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n紫罗学院 | 一所神秘的学院，可能是叶厉乾所在的学院，也是夏侯颜和柳梦瑶等人学习的地方"
        },
        {
            "id": 5,
            "content": "“木青妩，别给你三分染色你就给我开起染坊来！你以为第一第二不在，你就可以嚣张的肆意妄为了吗？！”，被一个女人这样说着自己是胆小鬼，叶厉乾还是第一次吃到了这么丢脸的瘪！当下也顾不得什么是绅士礼仪，忍不住口舌相讥起来。\n“哟哟哟，我说今天一个小前十怎么这般嚣张呢，原来是吃了雄心豹子胆了呢！怎么着，想要跟本美女过上几招，好来让人围观你的惨败吗？”相对于叶厉乾的暴跳如雷，青妩美女显出来很好的淑女气质修养，不紧不缓，轻漫有余-\n“青妩学姐，我们敬你是前辈，所以没跟你太计较，但是你也不要太过的自以为是了！别以为高居榜首，就没有人能超越你了，这个世界永远都是天外有天的。”这时，在叶厉乾这一方的人也发话了，声音虽然很轻很缓，但透出的不耐烦是明眼人都明白的——有人已经无法容忍了！\n“哦？”木青妩媚波流转，移到了叶厉乾身边的人，这是一个印堂饱满的少年，不足二十，难免有些少年的心烦气躁，年轻气盛。不过极好的礼仪修养，才不至于让他变成一个张牙舞爪的无礼之人。即使这样，他的怒意也已经满溢了。\n这就是千罗榜的前六，孙武成，在美男榜上那也是赫赫有名的，更别提他的身份。其爷爷是玛亚帝国的一等大臣公爵孙毕，父亲与鹰择天同为大将军，其母则是王后最为亲密的姐妹，所以孙家在王室的话语权占的分量可是不轻。因为两家往来甚亲，所以孙武成与叶厉乾自是从小到大的好朋友。\n眼见好朋友这样被人说，孙武成也忍不住插话了，暗地直讽刺木青妩为井底之蛙。\n“这么说，你们是想要试一下天毒魔女的手段啰？”即使大敌当前，面对实力直指她的暴强新秀，木青妩也仍是一副慵懒的模样，丝毫不放在心上的散漫让两人恨得牙根痒痒的，尤其是一直被众人奉承，被家人捧在手心里的孙武成，更是受不了这等挑衅。\n“正好，一直想要与前辈较量，可是都没有机会，现在，择日不如撞日，不如开招吧！也让晚辈好好见识一下天毒魔女的威名！”孙武成冷冷一笑，收敛的气息突然释放，潮水般的凶猛威压刹那笼罩在众人的心头之上，一时间，众人的脸色纷纷难看了起来。\n除了木青妩和那个平凡的少年，其余的人都多少受到了点波及。\n竟然是斗相的威压！九星斗相！\n小小的年纪居然达到这个成绩，难怪有资格狂妄！",
            "summary": "叶厉乾因被木青妩嘲笑而愤怒，两人开始争执。叶厉乾的朋友孙武成也加入争论，表示无法忍受木青妩的自大。木青妩优雅地回应他们的挑战，并表示愿意与他们比试。孙武成的威压显示出他强大的实力，让其他人都感到惊讶。这场比试即将展开，双方都充满了斗志。",
            "characters_in_summary": [
                "叶厉乾",
                "木青妩",
                "孙武成"
            ],
            "entity_info": "叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。他认为与少年发生冲突不值得，试图调解双方的矛盾。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，她与夏侯颜和柳梦瑶关系密切，是她们的朋友。她认为少年是她的人，有责任保护他。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。他与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。\n紫罗学院 | 一所神秘的学院，可能是叶厉乾所在的学院，也是夏侯颜和柳梦瑶等人学习的地方。在这个地点发生了少年与白粉少年的冲突，以及木青妩与叶厉乾的对话。\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。"
        },
        {
            "id": 6,
            "content": "木青妩懒懒一笑，青葱白嫩的手指依旧在卷着头发，挑起粉嫩的唇角，正准备好好来个下马威，然而，一股更加狂烈令人感动心惊胆跳的气势蓦然爆发开来，携带着君临天下的王者霸气，汹汹逼迫而来！先前的斗相威压，在这绝对霸道倨傲的气势面前，轻易就被粉碎得不见踪影！\n而这气势委实太过霸道，竟然还带了一丝无形的灵魂攻击，令得孙武成还未来得及反应过来，心神就已经失守，口中猛地喷出一口鲜血，好不容易才稳住了摇摇欲坠的身形。“谁，别躲在暗地里放冷箭，有种出来！”孙成武摸了一把嘴边的血，目光陡然阴寒起来。\n“我说有谁敢有眼无珠对我的青妩学姐不敬呢，原来是最近新崛起的孙大公子，排场还真是好大啊，连一点尊重前辈的风范都没有吗？啧啧啧，你父亲的脸恐怕都被你给丢尽了吧！”只听得一声清悦迷人的朗笑由远而近，只一会，还不够几个眨眼的时间，人就已经来了。\n一抹浅色的舒白轻飘飘落在一棵粗壮的树杈上，墨发飞扬，衣袂翩舞，一手慵懒撑在树干上，那优雅的动作藏着难以掩饰的温文尔雅，好似一泓清亮一晃就会碎的清泉。少年带着半脸的白色面具，只能瞧见那优美薄亮的唇以及尖细恰到好处的下巴。\n眸眼，深深似海翻滚着暗潮，然而眨眼又如天空干净清朗，着实叫人捉摸不透。他的嘴角，习惯性扬着一抹温暖柔和的笑容，比天边的朝霞更加绚丽，迷昏人眼。\n“夏侯老大！”\n“夏侯老大！”\n见到来人，灰班的成员纷纷惊喜出声，尤其是程胖子四个人，更是在绝望的困境中突然见到了救星一样，就差没泪涕纵横了。\n“抱歉，来迟了。”白衣少年轻轻一笑，那笑容相对于之前淡漠疏离的应付，多了几分暖意，微微甩下手，自树枝上一跃而落，衣角张扬飞舞，落地时候却轻悄悄的，不溅起一点灰尘。待那一撮飞扬的黑发安静贴在脸颊边之后，世界仿佛突然静止了两三秒。\n众人皆都是愣愣看着这个从天而降的神人，虽然无法窥得全部真容，但是那淡漠中夹带着优雅的贵族气息，以及轻盈落地的身姿优美，足以叫人倾倒。随后，窃窃私议就爆发开来了。\n“不会吧，这个少年就是传说中的夏侯颜吗？”\n“等等，刚才的那股气势该不会是他发出来的吧？”\n“你想太多，一个小菜鸟，即使进步再怎么样快，也不会这么逆天的！”\n“说的也是！那到底是谁呢？！”\n“估计是看这个新秀不顺眼，所以想来挫挫士气！”\n“嘿嘿，那孙武成可就糟了！”\n“看好戏吧！”\n众人纷纷交头接耳，惊疑不定的目光落到夏侯颜的身上。\n“夏侯颜！”\n一道惊喜的叫唤，一个光彩明艳的少女连气也不喘，赶紧就跑了过来，夏侯颜只觉得手一沉，胳膊就被人给紧紧抱住了，转过头，天蓝色的大眼睛水汪汪映入眼里，正担心瞅着她，就怕她受了什么承受不起的伤害。“梦瑶。“她伸出手轻揉小公主的脑袋，轻声笑道，“怎么，这么急，是想我了吗？”",
            "summary": "木青妩与孙武成发生冲突，孙武成受到神秘人的灵魂攻击。后来，神秘的夏侯颜出现，展现出强大的实力和优雅的气质，他的出现让灰班的成员感到惊喜。众人猜测夏侯颜可能是之前的神秘人，纷纷议论不已。",
            "characters_in_summary": [
                "木青妩",
                "孙武成",
                "夏侯颜",
                "灰班"
            ],
            "entity_info": "木青妩 | 木清韵的妹妹，紫罗学院的学生，她与夏侯颜和柳梦瑶关系密切，是她们的朋友。她认为少年是她的人，有责任保护他。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。他认为与少年发生冲突不值得，试图调解双方的矛盾。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。他与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。\n紫罗学院 | 一所神秘的学院，可能是叶厉乾所在的学院，也是夏侯颜和柳梦瑶等人学习的地方。在这个地点发生了少年与白粉少年的冲突，以及木青妩与叶厉乾的对话。\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。"
        },
        {
            "id": 7,
            "content": "笑容中带着惯有的痞气。\n登时，柳梦瑶粉嫩的脸颊就像是涂上了一层艳丽的红霞，在外边张牙舞爪的小蛮女立即收敛得比乖乖女更加温顺，竟然跌破众人眼镜嘟了嘟嘴巴，声音带上了几分可爱的娇气，“哎呀，你好讨厌！人家是担心你啦，才不想你呢！”\n“说谎。”夏侯颜捏了捏柳梦瑶水嫩的脸颊，未等后者抗议，她的视线就已经落到一旁的木青妩身上，嘴边绽开一个浅浅的笑容，“美女，辛苦了！”其实她是很想给大美女一个大大的拥抱的，不过小醋缸还在身边呢，暂时不要惹祸得好。\n然后，在众人难以置信的眼神中，木青妩妖娆一笑，风情万种走过来，直接无视某位小公主恨恨的目光，一只玉藕般的手搭挂在夏侯颜的肩膀，在耳边吐气如兰，“怎的，你要如何报答我呢？”这么亲昵无间的动作，让追求木青妩的大批爱慕者，直接风中凌乱了……\n明明就是那样慵懒的人，无心留恋草丛，号称天毒魔女的木青妩，什么时候也对一个名不经传的小子这么感兴趣了？熟络得就像是一家人一样。哦，不，这个小子并不是名不经传，凭借着那一句半月之约，迅速就成为了紫罗学院的风云热门人物，现在，风头正劲猛！\n见木青妩如此暧昧靠近夏侯颜，小公主心里有点不知是什么滋味，反正她就是不想看见他们两个这么亲密，让她感觉自己好像是被晾在一旁。\n“那青妩学姐想要我怎么样呢？”夏侯颜微微一笑，带着几分温润如玉的雅致，让众人都是惊掉了一个下巴，明明方才还目中无人的嚣张狂妄！“我要你……”木青妩轻抚面具下的容颜，艳丽的红唇轻绽，暧昧的话语就那样撩人心弦的说了出来。\n柳梦瑶登时就僵硬了，身子绷得紧紧的。\n一干男学员们纷纷对夏侯颜亮起了敌对的红灯。然而夏侯颜却明白木青妩的话里带着省略号，于是浅浅一笑，连带着眼眸都眯成了月牙，“只要青妩学姐吩咐，那自然没问题。”\n得到自己想要的答案，木青妩脸颊上的笑容愈发妖媚动人了，粉莹的指甲滑过面具下的容颜，别有几分暧昧，然后很识相就退开，懒懒回到自己放在站过的位置上，把玩着波浪卷发，“现在，就该轮到你出马的时候了。”她烂漫轻笑，却叫人心肝都冷不防颤了颤，“打不过随时叫我。”\n“哼，夏侯颜，你果真好大魅力，居然把天毒魔女魅惑得神魂颠倒，为了一个小毛头，连自己也不认识自己了，什么前三，简直就是一个小三！”叶厉乾尖声厉喝，这番话，不只是对夏侯颜的讽刺，更是想要挑起两人之间的矛盾。不过可惜，他遇上的是夏侯颜，以及表面看起来漫不经心实际心思细腻的木青妩。\n这点挑拨的小把戏，简直就是用来当笑话来看的。",
            "summary": "夏侯颜与木青妩、柳梦瑶等人互动，展现出他们的个性和关系。原本慵懒、痞气的夏侯颜在与木青妩亲近后，展现出他的温柔和聪明。而木青妩则从一个看似无情、慵懒的女子，变得对夏侯颜产生兴趣，甚至主动关心和保护他。柳梦瑶则在看到他们的亲密互动后，感到不安和嫉妒。",
            "characters_in_summary": [
                "夏侯颜",
                "木青妩",
                "柳梦瑶"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，她与夏侯颜和柳梦瑶关系密切，是她们的朋友。她认为少年是她的人，有责任保护他。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。她在剧中展示出对朋友的关心和对自己的信仰的坚持。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。他认为与少年发生冲突不值得，试图调解双方的矛盾。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。他与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。\n紫罗学院 | 一所神秘的学院，可能是叶厉乾所在的学院，也是夏侯颜和柳梦瑶等人学习的地方。在这个地点发生了少年与白粉少年的冲突，以及木青妩与叶厉乾的对话。"
        },
        {
            "id": 8,
            "content": "“叶学长，你这话，我可以当做你是在羡慕妒忌我的齐人之福吗？”夏侯颜温温回了一句，并且十分优雅拨弄一下遮住眼睛的头发，引得边上的女学员花痴尖叫，尤其是见过夏侯颜真正姿容的女学员，呐喊得那叫一个发春的小母猫。\n“还是说，你是因爱成恨，觉得我横刀夺爱了呢？”夏侯颜挑起修长黑眉，手指若有若无滑过一旁柳梦瑶的脸颊，引得后者脸颊直接爆红，就差没找个地洞钻进去了。“别闹了。”小蛮女忍不住羞中带娇瞪了夏侯公子一眼。\n光明正大，他也好意思……\n看见对自己不屑一顾的心仪女孩，居然在自己面前和另一个男人在打打闹闹的，叶厉乾觉得自己整个人都快要给爆掉，脸色激红如血，眼中也是出现了歹毒的神色。不杀了这个嚣张的夏侯颜，他心里头的那口怨气是怎么样都去不掉的！\n夏侯颜两人就像小情侣调着浪漫，而一旁的叶厉乾，气得头顶都快要冒烟了，偏偏只能干瞪眼。\n如此的一幕，使得围观者发出了“哦”的一声，顿时明白了叶厉乾为什么非得要对灰九班成员赶尽杀绝的怨恨了。原来是情杀啊！怪不得啊怪不得！\n“夏侯颜，这次你死定了！”叶厉乾咬牙切齿，邪惑美男的形象已经开始破碎了。而某人依旧是在不急不缓，懒懒抿着唇，吐出来的话语清冷决绝，却又如此的气死人不偿命，“为什么每次放狠话的人，总是会死得很惨呢？”\n说着，还瞪大一双无辜眼睛看着柳梦瑶，甚是不解地问道，“你知道为什么吗？”\n让人很无语的是，公主殿下还摸了摸下巴，陡然冒出一句雷人的话语，“要不，你去问一下放狠话的人？”\n众人皆倒，在风中口吐白沫。\n被两人这默契的一言一语给气得疯了的叶厉乾眼睛都发红了，他几欲咬碎满口牙齿，声音阴寒如冰，“夏侯颜，这次，谁也救不了你，你就等着给我下地狱吧。”谁知，夏侯公子好像根本没把他的话听进耳里，反而颇为温和摸了摸柳梦瑶的头，抚落她肩膀的落花，“乖，去和清慕待一边，这里有我就足够了。”\n被那宠溺的话语给弄得小鹿乱跳，柳梦瑶同学捂着通红的脸颊，只顾着躲在端木清慕的身后了，时不时弹出个小脑袋看看现场的状况。\n当柳梦瑶一离开夏侯颜的身旁，那脸上挂着温柔的少年忽然变得淡漠疏离了，连眉眼都带着清冷，明明他的嘴边还绽放着迷死人不偿命的笑意。“听说，秘境内恶意伤人者后果自负，被挑衅一方若有能力，可无视任何后果击杀，取代而之。”\n她的声音很轻缓，但却像是掉珠子一样落在心上，清脆响亮敲打着，让人的印象十分深刻。",
            "summary": "夏侯颜和柳梦瑶在众人面前表现得如同小情侣一般亲密，这让叶厉乾非常生气。叶厉乾威胁夏侯颜，但夏侯颜却毫不畏惧，反而用一句话激怒了叶厉乾。叶厉乾决定报复夏侯颜，而夏侯颜则提醒他秘境内恶意伤人的后果。夏侯颜和柳梦瑶继续他们的互动，而叶厉乾则被气得更加厉害。",
            "characters_in_summary": [
                "叶厉乾",
                "夏侯颜",
                "柳梦瑶"
            ],
            "entity_info": "叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。他认为与少年发生冲突不值得，试图调解双方的矛盾。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。她在剧中展示出对朋友的关心和对自己的信仰的坚持。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，她与夏侯颜和柳梦瑶关系密切，是她们的朋友。她认为少年是她的人，有责任保护他。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。他与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。"
        },
        {
            "id": 9,
            "content": "“你不用担心，念在同学一场的份上，我会好好安葬你的。”叶厉乾的笑容有点恐怖，有了几分狰狞癫狂的神色，令得几个对他爱慕的女生都感到心惊肉跳，从来没有想过那么完美的人居然也会有这样可怕恐怖的一面。\n话落，叶厉乾双手自身后探出，两把短剑在他的掌心中打着圈，顺溜转着。当他的手握住剑柄的那一刹那，整个人刹那变得沉若秋水，但是脸上的表情依旧那么狰狞，十分不协调。\n“夏侯颜，以天道为证，决一死战吧！”他忽把短剑的剑尖直指她的眉心，煞气从他的眉心中爆发。天微微灰了些，隐隐有奇异的能量在汇聚。这个天道非常神秘，所有以天道起誓的话都必须要遵守，否则就会受到天道的惩罚。\n就像是生死决斗，只要有一方提出，而被挑战的一方也应允的话，那么，不死不休！两个人，只能有一个人活下来！否则，就算是两人都不忍心伤害对方，那么，只要一方不死，另一方就永远都活不下去。死亡的决斗是如此的残忍，尤其是还是对着天道起誓！\n不可更改的结局。\n夏侯颜只是耸了耸肩膀，眉头稍微松了些，笑容很是恶劣，“本来还想要让你活上一段锦衣玉食的腐败生活的，没想到你这么为国家着想，知道自己是烂命一条，想通了不再继续浪费国家粮食了。这种大无畏的精神，真是太令我佩服了！”\n叶厉乾愣了一会才晓得夏侯颜话里的意思，登时，本就被气得红了的脸，此刻更是红得发紫了，眼睛就像死人一样死死盯着夏侯颜，阴冷的话语从牙齿缝里一字一字蹦出来，“要、死、趁、快！”\n夏侯公子笑得很美很美，如那满山开放的蒲公英，冒出一句深沉有度的话，“有的人，他活着，但已经死了，有些人，他死了，可他还活着。”在众人似懂非懂的表情里，公子又歪过头，笑得那叫一个烂漫天真无邪可爱，“叶学长，我想，你真的不是人吧，谁叫你两种都不是了。”\n跟着夏侯公子咬文嚼字的众人终于幡然醒悟了，于是，他们皆都以一种无比崇拜敬仰大神的表情，一对对星星眼在闪啊闪的，就差没冲上去要签名留念了。原来人是可以无耻腹黑到这个程度的！牛叉啊！闪闪发亮的牛叉啊！\n明明是诅咒人家去死的歹毒话语，还被说得那么斯文优雅，小肚子里没点墨水的人还真不太懂的。",
            "summary": "叶厉乾和夏侯颜是一对曾经的同班同学，叶厉乾在听到夏侯颜的死讯后，决定以天道为证，与夏侯颜进行生死决斗。夏侯颜虽然害怕，但她用幽默的方式化解了紧张气氛。两人在决斗中找到了新的理解和尊重。",
            "characters_in_summary": [
                "叶厉乾",
                "夏侯颜",
                "天道"
            ],
            "entity_info": "叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。他认为与少年发生冲突不值得，试图调解双方的矛盾。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出保护欲和力量。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。她在剧中展示出对朋友的关心和对自己的信仰的坚持。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，她与夏侯颜和柳梦瑶关系密切，是她们的朋友。她认为少年是她的人，有责任保护他。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。他与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。"
        },
        {
            "id": 10,
            "content": "众人为自己能听到夏侯公子的话感到沾沾自喜。\n叶厉乾觉得自己的怒气已经将自己逼得要疯了，双眼红得就像是野兽一样，“夏侯颜，是个男人你就跟我决一死战，只会耍嘴皮子算什么，下贱的小白脸！我看你就只会躲在女人的背后！说什么老大，简直就是缩头乌龟，他们还真是瞎了眼才跟了你这个小白脸！”\n“喂！叶厉乾，药可以乱吃，但话可不能乱说了！”\n“对，夏侯老大最厉害了，什么时候轮到你插嘴！”\n“就是！妒忌咱老大生得比你帅吧！”\n九班的成员听可不顺耳了，登时不乐意开骂起来。但是这一骂，也引起了叶厉乾一方的拥护者，于是，再度开始激烈的口水战。\n叶厉乾脸上的表情更加狰狞，隐隐有一种堕入魔道的煞气，让众人有些心惊，看了眼夏侯公子那单薄纤细的小身板，直觉得这次夏侯颜肯定是要栽了。\n一个拥有实力的战士并不可怕，可怕的是这个战士入魔，什么都不认识了，只顾着杀戮。当人一下定决心要置某人于死地的时候，他们通常会做出一些让人意想不到的事情，而且带来的后果非常恐怖。因爱都会生恨，何况是恨上加恨？！",
            "summary": "叶厉乾对夏侯颜表示不满，认为他只是一个靠女人支持的小白脸，而不是真正的老大。这引发了九班成员的反感和叶厉乾一方的支持者的口水战。叶厉乾的表情变得狰狞，给人一种恐怖的感觉，使得众人担心夏侯颜的命运。",
            "characters_in_summary": [
                "叶厉乾",
                "夏侯颜",
                "九班成员"
            ],
            "entity_info": "叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。"
        },
        {
            "id": 11,
            "content": "在夏侯颜一方的人都觉得她没什么胜算，尤其是灰色九班的成员，更是忧心忡忡看着夏侯颜，就盼着什么奇迹出现。\n“我应战。”淡淡的话语将众人所有猜测到的后果给打破，那少年收敛起浑身的嚣张狂妄，剩下的，是一种淡漠，一种安静到令人窒息的淡漠。她的声音清冷得有些残忍，“污蔑我夏侯颜可以，但是，我不能够容忍，你可以这么没有一点自觉性的诋毁我的人。”\n九班的人都忍不住心一酸。他们还是第一次受到这样的保护！\n“所以……”她慢条斯理从戒指取出一副华美铮亮的手套，将修长白皙的手指一根根塞进去，那动作优雅极其，非常赏心悦目，尤其是他低头抿着唇的认真神色，令得一边女学员们都差点没狼嚎了。整理下手套的褶痕，低着头的少年缓缓抬起头，黑暗蔓延的瞳孔里，蒙上一层让人看不懂的幽深。\n“为了不让我看得心烦，你可以去死了，而且永永远远都不用回来了。”少年薄红唇边轻轻翘起，拉出一个隐隐约约、看得不真实的笑容，但是不知怎么地，让人心底觉得凉飕飕的，好像是被什么嗜杀的东西给盯上了一样，后背不住渗出了冷汗。\n“夏侯颜，我没想到你放狠话一点都脸不红气不喘的，想来应该是常常干这事吧。”叶厉乾不屑一顾，“有些人就会装逼，真叫人恶心。”夏侯公子依旧是慵懒有余，“本公子就爱装逼你怎么着？好比某个人，猪脑子想要撞到枪口上，想装逼也装不了，你说，这多可怜呐。”\n被一个再、再而三的挑衅，叶厉乾终于是被激怒了，大喝一声，手提着双剑“刷”的一声就冲了上去，速度快得让人眨眼都不及，可想而知，这个前十也是有点水分的。但是夏侯颜可不是只要有点水分就可以被轻易干掉的。\n当散发着森冷气息的短剑就要扑上夏侯颜脖子的时候，她的身子猛地向后倾，腰身弯曲到一个不可思议的弧度，轻松就躲过了。然后她猛地蓄力挑起，以迅雷不及掩耳之势，两根手指夹着轻轻划过一边的短剑，然后“嘣”的一声，那锋利的剑被两根手指给轻易折断了。\n还以为夏侯颜会被一招干掉的人傻眼了。\n趁着叶厉乾失神的时候，夏侯公子已经极快窜到了一边，懒懒靠着一边的树木，还很悠闲拨弄着头发，问了声身边的小白兔程采萱，“妞，刚才哥干架的时候帅不帅？”她嘴边噙着一抹坏坏的邪笑。“帅！”小白兔怯怯咬着红唇，脸颊早就是红粉花飞了。\n不只是小白兔的羞涩无措，一些美人学员们都要被夏侯颜那坏坏的笑给迷得死死的。",
            "summary": "夏侯颜被普遍认为没有胜算。然而，一位神秘的少年挺身而出，表示愿意与她比赛。他的态度变得冷漠，仿佛不再张扬狂妄。夏侯颜接受挑战，她的声音清冷而残忍，表示不能容忍有人诋毁她的人。这场比赛充满了火药味，双方激烈交锋。夏侯颜凭借出色的技巧和冷静的头脑，成功击败了对手。",
            "characters_in_summary": [
                "神秘少年",
                "夏侯颜"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。"
        },
        {
            "id": 12,
            "content": "“哼，有两招，不过你以为这样就完了吗。”叶厉乾回过神来，眼中虽有有点惊疑不定，但是他也干脆就丢掉了手上的两把短剑，继而冷冷盯着夏侯颜，“小白脸，弄死你只不过是用一只手指头碾死蚂蚁那么简单而已，你还有很多种死法可以尝试。”\n说罢，手中有银光乍泄，光芒过后，竟是手持双戟，十分威风凛凛。这双戟通体银白，两头似月如钩，那锋利的角透出一种深邃的冷意，就像是流动的水银一样，波光粼粼闪动着，十分耀眼夺目，又不缺乏一种肃杀的冷气。\n“天，叶家的镇家之宝，半弦月！”\n“看来叶厉乾这次是势在必得了，唉……”\n叶厉乾紧紧盯着夏侯颜，嘴边扬起一个疯狂得意的笑容，冷喝，“半弦之月，九转夺魂！”斗气以一种奇异的轨迹规律在体内转动，天地能量源源不断注到银色双戟之上，刹那间，绽放出耀眼的月辉，众人只觉得眼前一片银光闪烁。\n“杀！”大片银光在双戟围绕，能量浑厚的可怕，随着一字落音，双戟齐出朝前，银光更是闪烁得能灼伤眼眸，就好像月盈之时，加上叶厉乾本身就是金系斗者，这所释放出来的气势更是多了几分锐不可当的凌厉，一往无前。\n杀！银光似火龙喷涌而出，直直向夏侯颜滚雷一般掷去，天威阵阵！\n就在众人以为要继续看不到东西的时候，只听得耳边震耳欲聋的一声，不少人因受不了那过于强大的气场，震得口鼻耳都流出了血：“天人戮，无上尊！”\n“砰——”\n就像是黎明划破了阴沉的黑夜，一把玉色巨剑自虚空飞来，狠狠斩破那困在心中已久的沉重枷锁，哗啦啦不停的响动，接着，银色世界被一只无形的大掌给硬生生撕破，一道艳红半月触目惊心的划过，终于露出了外边的景色。\n众人先是习惯性的眯起了眼，再在缓缓睁开，然后，僵直不动了，他们料想之中的局面并没有出现。",
            "summary": "叶厉乾与夏侯颜展开激战，叶厉乾使用叶家镇家之宝——半弦月双戟，释放出强大的气势。然而，夏侯颜凭借玉色巨剑和独特的斗气技巧成功抵挡住了叶厉乾的攻击。叶厉乾的攻击被破解，众人惊讶地发现夏侯颜并未被打败。",
            "characters_in_summary": [
                "叶厉乾",
                "夏侯颜",
                "叶家",
                "半弦月双戟",
                "玉色巨剑"
            ],
            "entity_info": "叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。"
        },
        {
            "id": 13,
            "content": "在夏侯颜与叶厉乾交战的十米之内，空荡一片，连草皮树根都被连根拔起，甚至连风沙都被吹得赶紧，只剩下一片荒芜、光秃秃的地面。\n“咝——”\n一些反应过来的人，纷纷瞪大了惊骇的眼睛，连带着高年级的人，也忍不住被这一幕给震惊掉了。\n地上躺着的人，居然不是他们潜意识认为的夏侯颜，而是，叶厉乾！而他们所认为的弱者，正好整以暇站在原地，眉眼透出一股不屑一顾的轻蔑，神态永远都是那么的雍容优雅，淡漠清冷，好像没有什么束缚住他的不羁。\n“天！前十被一个一星斗学给打败了！”\n“我不是在做梦吧！”\n“没有没有，我看很清楚！先前所爆发的气息，那分明是……”\n“九星斗将！！！”\n有人失声尖叫了起来，差点没因心脏太脆弱而接受不了要晕倒在地。\n接下来，整个人群都沸腾起来。\n夏侯颜却不管这些，踏着优雅轻缓的步伐，一步步向狼狈躺在地上奄奄一息的叶厉乾走去，她的眼，她的唇，都溢满了如沐春风的笑容，但在叶厉乾看来，却有一种心惊胆跳。犹如死神来索命夺魂！以前他不信鬼神之说，但是现在，他不得不对眼前这个恶魔感到畏惧和惊恐！\n“你、你别过来！”忍住嘴里正冒着的血沫，叶厉乾疯狂挪动自己半残的身躯，就像是丧家之犬一样狼狈，哪有方才战前的意气风发，咄咄逼人？“哦？难道叶学长不知道，我们立下的，是以天道为证的生死决战吗？”面具下的少年似笑非笑，那好看的薄唇轻轻翘起，有一种蛊惑众生的邪魅。\n叶厉乾，这个曾经不知道迷了多少少女心的天之骄子，这一刻脸色惨白得就像是鬼一样，毫无血色，毫无生机，就像是一具空荡荡的木偶，让人看了毛骨悚然。“你，你别杀我！我爷爷是公爵，你杀了我，你会死得更惨的！”在少年艳若桃李的笑容中，他只能用这样苍白的言辞来挽救自己脆弱不堪的生命。\n“这天道规则，可不是随意就能违背的，要是你不死，我怎么可能躲得过天道惩罚？”夏侯颜笑得很灿烂，脚步却没有丝毫的停顿，依旧不轻不缓走近。\n五步、四步、三步……",
            "summary": "夏侯颜与叶厉乾展开激战，叶厉乾被击败，众人惊讶地发现战胜者是实力较弱的一星斗学夏侯颜。原来夏侯颜是九星斗将，这一发现让众人震惊不已。叶厉乾狼狈地躺在地上，请求夏侯颜放过他，但夏侯颜按照天道规则继续走向他，准备结束这场生死决战。",
            "characters_in_summary": [
                "夏侯颜",
                "叶厉乾",
                "众人"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。"
        },
        {
            "id": 14,
            "content": "“不！你别过来！”叶厉乾全身的衣裳被鲜血和冷汗给濡湿透了，他瞪大眼睛看着逐渐走近的死神，眼睛因为恐惧，都裂开了几十道细微的血丝，异常狰狞恐怖，而他的嘴唇是紫色的，正在不安抖着。“武成！武成！救我！救救我！”叶厉乾手脚冰冷颤抖着，不死心想要爬到他好朋友的面前，企图抓住一根救命草。\n孙武成见平日里耀眼夺目的好朋友竟然沦落到这样狼狈不堪的模样，心中顿时升起了怜悯，也愈发对夏侯颜更加憎恨，他赶紧来到叶厉乾的身边，将他给扶起来。\n“救我！武成，看在咱们多年相交的份上，我求求你，你一定要救我！我会让爷爷好好报答你的！”就像是溺水的人遇到一块小小的浮木，叶厉乾惊恐抓着孙武成的胳膊不放，嘴里一直歇斯底里叫唤着。大概是被夏侯颜被吓着了，以至于叶厉乾连自己手脚的抖动都无法控制了。\n“夏侯颜！我给你两个选择，一是你自行了断取个痛快，有什么要求我都能答应你！二是……”孙武成的眼里盛满了寒意，“我让你尝一下猪狗不如，生不如死的滋味！”\n这话一出，立即受到了许多人的暗暗腹诽。孙武成这话，摆明是想要把人给逼上绝路！什么叫做无耻和霸道，这不就是了！明明是用光明正大的决战，谁生谁死生死由天，可是现在在叶厉乾被打败之后，居然还想要不公平的威逼别人！\n什么道理？！什么意思？！这就是所谓的公平正义！\n众人其实对孙武成很不满了，不过碍于他的实力和身份背景，都很有默契缄口不提，毕竟，没事谁愿意找抽呢！\n“喂！姓孙的，你这样做事，跟龟孙子，王八蛋有什么区别！”程胖子不顾众人的阻拦，忍不住怒气冲冲骂了一餐。\n“什么龟孙子，王八蛋？他简直就是！”何筱筱冷哼一声。\n“就是！明明叶厉乾打不过夏侯老大，还非得那么愚蠢立什么生死决战！”第二个跳出来的是何乐。",
            "summary": "叶厉乾在恐惧中求救于好友孙武成，希望他能救自己摆脱死神。孙武成心生怜悯，但对夏侯颜充满憎恨，提出两个选择：要么自行了断，要么尝受生不如死的滋味。这一幕引起了众人的不满，认为孙武成的行为无公平可言。",
            "characters_in_summary": [
                "叶厉乾",
                "孙武成",
                "夏侯颜"
            ],
            "entity_info": "叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。"
        },
        {
            "id": 15,
            "content": "“没错！说话反悔，你羞不羞啊！”小白兔咬着水唇，即使声音软绵绵，但那股厌恶还是很明确表达出来了。\n“对！”\n九班成员群情激愤，个个骂得面红耳赤，都很想上去吐口水鄙视顺带踹一脚落井下石。\n有带这样欺负人的吗！简直是无赖、地痞、流氓！\n“谁敢再说，有种就跟我单挑！没本事的人别在哪里叽叽喳喳的！”大抵是年轻气盛，被这样千夫所指，一向只听惯了好话的孙武成非常恼火和烦躁，干脆直接就放狠话了。反正他也不在乎这些泛泛之辈敢对他怎么样，他才不放在眼里呢。\n这下，众人是噤声了，只不过对他的专横更加不满而已。\n“怎么样，夏侯颜，你想好了吗？”孙武成又慢慢将目光转移到夏侯颜身上，隐隐透出残忍的凶光。“想好了。”夏侯公子笑得很温柔，温柔到都快要溢出水来了。“我想要选……”她缓缓地开口，孙武成不疑有他，提高精神听着。\n“选……”\n“选第三种！”当话一落音，孙武成只觉得手里一空，再看时，那浅笑盈盈的少年已经一手掐着叶厉乾的脖子，将其腾空起来。叶厉乾的双脚还在不停使劲挣扎着，眼珠里透出了深深的惊恐，“救、救命！”他只来得及艰难说了一句，“咔嚓”一声，骨骼被强行扭断的爆响终结了他的短暂一生。\n随后全身僵直着不动了，就像鬼一样悬在半空中。夏侯颜薄唇扯出一丝笑容，然后放开了手，叶厉乾的身体就软软倒下去了。“叶厉乾，”夏侯颜轻轻呼唤着，“知道我为什么要戴手套吗？是因为我不想要自己的手沾上肮脏的血液，你，不配。”\n世界仿佛静止了，停格在少年那绚丽温暖的笑颜上。",
            "summary": "九班的成员因为一件事而群情激愤，纷纷指责孙武成的无赖行为。孙武成愤怒地要求单挑，让众人噤声。这时，夏侯颜提出一个选择，导致孙武成意外被杀，众人大惊失色。",
            "characters_in_summary": [
                "九班",
                "孙武成",
                "夏侯颜"
            ],
            "entity_info": "九班 | 紫罗学院的一个班级，少年是该班级的学生，与夏侯颜发生冲突。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。"
        },
        {
            "id": 16,
            "content": "“夏侯颜，你他娘的简直就不是人！你心狠手辣，丧心病狂，我说你怎么还没有被天收啊！”来不及保住好友，就这样眼睁睁死在他的面前，孙武成被狠狠给激怒了，眼睛里都燃起了熊熊怒火，咬牙切齿盯着夏侯颜，恨不得立刻将她给杀了，好鞭尸！\n“顺我者昌，逆我者亡，既然有人这般不知好歹，我只得埋了他免得再来寻仇。”那少年只是淡淡挑起了好看的眉，漫不经心的话语，却斥满了那股果断的杀伐之气，天地间，她就是唯一的主宰！顺我者，昌火鼎盛；逆我者……万箭穿亡！\n孙武成红着眼睛站起来，握拳的手早就被之间戳穿了几个小洞，温热的鲜血在掌心流淌着，染红了指缝。“夏侯颜，你不得好死！你全家都不得好死！我诅咒你全家都死光光！白发人送黑发人！”他的声音有了几分歇斯底里的怨气，显然是难以接受自己无法保护自己的好友的事实。\n少年的眸底轻不可见掠过几缕森冷的恼怒，她说了，敢蔑视她夏侯颜的人多着去了，她也不在乎，但是，她绝对不能够容忍别人，不把她的父母家人或者朋友当事！所以说，孙武成，你很好，比叶厉乾这个送死鬼更加激起了我的愤怒！\n我要让你，狠狠受一次，最难以磨灭的梦魇！\n缓缓的，夏侯颜闭上了眼，四周一切的声响都被她敏锐极其的感官放大到了极点，甚至连露珠在叶子上轻轻滚动的声音也听得一清二楚。然后，灵魂之力自眉心源源不断涌出，像波涛汹涌的大海一样，疯狂倾泻出来，一根根的灵魂细线交织称网，将周围的空间都给锁了出来。",
            "summary": "孙武成指责夏侯颜残忍无情，眼睁睁看着好友死去。夏侯颜则表现出冷酷决断的一面，认为逆她者必遭惩罚。孙武成愤怒地站起来，诅咒夏侯颜全家死光，引发夏侯颜的愤怒。夏侯颜动用灵魂之力，准备让孙武成遭受噩梦般的惩罚。",
            "characters_in_summary": [
                "孙武成",
                "夏侯颜"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n九班 | 紫罗学院的一个班级，少年是该班级的学生，与夏侯颜发生冲突。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。"
        },
        {
            "id": 17,
            "content": "而方才还在像野兽一样叫嚷的孙武成，也在众人摸不着头脑的时候，忽然眼神变得呆滞了起来，整个人一动不动的。四底下静悄悄的，众人正面面相觑看着自己的同伴，有点想不通现在上演的究竟是哪一部的戏码。\n但也有人看出倪端，比如说木青妩、端木清慕，以及抱着大刀的平凡少年。不过他们都默不作声，显然是默认了夏侯颜的做法。\n孙武成一阵恍惚，睁开眼的时候就是一片阴森森的黑暗，叫人的心跳不知觉因此而慢了下来，因为那感觉实在是太压抑了。正当他满头雾水的时候，清冷带些挪揄的话响起，“话说，你的灵魂还真是不怎么样的，现在是我请你进入我的灵魂，居然也要昏睡这么长的时间，啧，真是没用。”\n“夏侯颜！别装神弄鬼，你赶紧给我出来！”孙武成站起身来，犀利的眼睛愤怒扫过四周。\n当他的话一落音，一个身着白衣的少年就那样懒洋洋抱着脑袋，穿过黑暗，出现在他的面前。在这一望无际的空旷窒息的黑暗中，那一抹白是唯一的光亮，唯一的色彩，然而，这身白衣却与这寂静的黑暗如此相衬，有种难以自拔的邪惑，好像少年生来就该是主宰黑暗的人。\n“这里是哪里？我为什么会在这里？！”孙武成习惯了高高在上，所以就连向别人问话，也是一副拽拽的样子，叫人十分的不爽。而夏侯公子发挥良好完美的修养，十分优雅抿了抿薄红的唇角，“不好意思，因为有些事情要私底下解决，不方便让别人看见。”\n孙武成鄙视看了夏侯颜一眼，冷冷笑道，“夏侯颜，想不到你的脸皮还这么薄。怎么，是怕当众输给我觉得没面子？”\n少年慵懒扬起唇角，声音带着几分猫儿懒散，“我想孙大公子应该是搞错了，现在你站的地方，是我的地盘。难道孙公子没听过吗？我的地盘我做主！”\n轻轻一笑，少年随手打了个响指，身后立即浮现了一个骨座，是用白骨堆砌而成的骨座，背后的巨大骨翼在狰狞张开着，那尖尖的利角泛着漆黑诡异的色泽。少年唇边的笑容依旧那么温润如玉，自然而然就坐在了骨座之上，还很帅气翘起了二郎腿。\n那一身白衣，森冷骨座，以及少年背后的黑暗，都形成了一副极其蛊惑诡谲的画面，打着浓重的色调，让人的心情不自觉的变得压抑起来。然而，少年唇边那轻轻扬起的一抹微笑，却如此烂漫美好，不自觉把心中的黑暗都被驱除掉了。",
            "summary": "孙武成被夏侯颜带到一个黑暗的世界。夏侯颜解释是因为私下解决事情而不便让人看见。孙武成质疑这个世界的真实性，并认为这是夏侯颜的阴谋。然而，夏侯颜坐在骨座上，一身白衣与黑暗相衬，显得邪惑。他声称这个地方是他的地盘，并展示了他的力量。孙武成对这个突然的变故感到惊讶和愤怒，但面对夏侯颜的强大实力，他不得不重新评估眼前的对手。",
            "characters_in_summary": [
                "孙武成",
                "夏侯颜",
                "黑暗世界"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n九班 | 紫罗学院的一个班级，少年是该班级的学生，与夏侯颜发生冲突。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。"
        },
        {
            "id": 18,
            "content": "有着恶魔翅膀的堕落天使！\n“你的地盘？可笑！”孙武成有点不以为然，不过见少年这般心有成竹，他倒是有点没底了。\n少年只是挑了挑眉，面具下的表情耐人寻味，嗓音一如既往的干净与温和，带上了几分戏谑的语气，叫人有些抓狂她那旁若无人的嚣张，“孙武成，同样，鉴于你对本公子的厚爱，我现在也给你两个选择。一，成为我的傀儡，而，成为一具死尸。”\n“夏侯颜，你是不是以为别人都太把你当回事了呢？所以你就把自己当回事了。”孙武成双手懒懒抱着肩膀，更是对这种老掉牙的情节嗤之以鼻了。“不，我从来都把自己当做一回事，只不过现在没把你当回事而已。怎么，你很想要当回事吗？”夏侯公子笑得十分恶劣，眼眸都眯成了月牙。\n“你！”这么绕老绕去的，好一会孙武成才反应过来，都被被气得都说不出话来了在，只得悻悻盯了夏侯颜一眼。\n这一来，孙武成也慢慢冷静了，开始打量起周遭的环境。这里很暗，一眼望去就是看不见的深幽，好像无底洞一样永远也猜不透，但是又可以看见在自己面前五米的地方，所以那个小子恶劣的笑被他看得清清楚楚。",
            "summary": "孙武成和戴着面具的少年夏侯颜相遇。夏侯颜威胁孙武成选择成为他的傀儡或死尸，引发了一场争执。孙武成冷静下来后，开始观察周围环境，发现夏侯颜的笑声清晰可见。",
            "characters_in_summary": [
                "孙武成",
                "夏侯颜"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n九班 | 紫罗学院的一个班级，少年是该班级的学生，与夏侯颜发生冲突。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。"
        },
        {
            "id": 19,
            "content": "“别白费心机了，这里是我灵魂所控制住的地方，你就是想出去，也得经过我的意见，否则的话，你就永远待在这里，一直到老去吧。不急，我们的时间还很长着呢。”少年一手撑在柄手上，乌黑的长发直顺倾泻在胳膊上，将一身白衣衬得更为魅惑。最后一句话，更是引得无数艳丽遐想。\n“领域？！”听到夏侯颜这样一说，孙武成整个人悲剧了，失声就尖叫起来，满脸的不可置信，就像是看到了鬼一样。幸好这里是在灵魂之中，不然这么大的叫嚷，肯定会惊得众人都吃不下饭的。“那东西不久后就会有的。”少年轻描淡写，有一种势在必得的决心。\n听到夏侯颜的否认，孙武成的心缓缓落了下来，底气又回来了，于是恢复之前的傲气，“夏侯颜，那现在你准备怎么着？”他两只眼睛高高在上，就是不看夏侯颜。“听说过鞭尸，但你听说过鞭魂吗？”少年淡然轻笑，有一种毛骨悚然的阴冷。\n“什么？”孙武成一下子还没反应过来。\n夏侯颜伸出手，再度打了两个响指，本是浓重深沉的黑暗更是幽深无底了。少年的身边，逐渐有阴影笼盖，接着，慢慢凝成了两个全身漆黑的东西，从那逐渐明显的四肢可看出来，是人的身体，却没有任何的器官，有点让人心惊胆跳。\n这两个不知道是什么东西的东西，很是亲昵待在夏侯颜的身边，一个靠着她的肩膀，一个则是枕着她的大腿，很是温顺。明明就没有眼睛的，可是孙武成不知道为什么自己头皮发麻了起来，因为他感觉有好多双眼睛盯着他！就像夏侯颜一样，充满着戏谑。\n孙武成有点恼怒，厉声质问，“夏侯颜，你究竟想要干什么？！”少年仍是懒懒仰躺在骨座之上，丹凤眼眯成了一条细缝，像直直薄薄的柳叶一样，透出一种细致的锋利。“不是说了吗，鞭魂。”夏侯公子满不在乎地说道。\n孙武成真的很认真确认到自己的怒气已经忍到了一种极限的境界，差点要暴走了。",
            "summary": "少年夏侯颜控制了灵魂领域，阻止了孙武成离开。夏侯颜表示他们还有很长时间，并谈论了即将出现的领域。孙武成对此表示怀疑，但夏侯颜否认了他的担忧。随后，夏侯颜展示了他的能力，用阴影创造了两个没有器官的怪物，让孙武成感到恐惧。夏侯颜解释他要鞭魂，这让孙武成更加愤怒。",
            "characters_in_summary": [
                "少年夏侯颜",
                "孙武成"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n九班 | 紫罗学院的一个班级，少年是该班级的学生，与夏侯颜发生冲突。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。"
        },
        {
            "id": 20,
            "content": "“去，好好招待一下客人，别客气，只剩一口气就行了。”少年慵懒打个呵欠，眼睛里泛出了一圈泪花，揉了揉，依旧用那漫不经心的语调。这两个用灵魂虚拟的东西发出一种很古怪很尖锐的叫声，似婴儿的哭喊，又似女人凄厉的尖叫，鸡皮疙瘩都忍不住起来了。\n“夏侯颜，你究竟想干什么！”看着这两个东西一步步靠近自己，孙武成就觉得自己危险一分！这是一种只属于斗将的危险预知！也就是说，这两个丑不拉几的东西，可能会要了他的命！气息骤然低沉下来，心脏在胸膛里直打着鼓，皮肤也被震了又震。\n“没什么，一直听人说鞭尸鞭尸，觉得有趣，所以今天来尝试一下新的，看看鞭魂和鞭尸有什么不同。”少年慵懒靠在骨座上，修长的手指轻轻抚过一颗骷髅头，那骷髅头的惨白与手指的白皙，形成一种很诡异的反差。\n正在孙武成怒瞪夏侯颜的时候，两个东西就已经轻飘飘、毫不知觉靠近了他，孙武成的脖颈间被冰冷拂过，冒起了几粒红点，忍不住缩了缩脖子。在慢慢的，孙武成觉得身上有什么东西在缠绕着，他低头一看，竟然是一条条的黑色锁链，冰冷将他给囚禁！\n他愤怒想要挣扎着，然而，越挣扎却被囚禁越紧，让他的心有一种绝望的窒息。“夏侯颜！你敢这样对我！”挣扎无果的孙武成，只得用目光冷冷杀死那慵懒无骨的少年。“还愣着干嘛，没听见我的客人还有力气跟我叫板吗？”少年早早阖上眼，闭目养神去了。\n只觉脖间一紧，一条森冷的锁链像一条毒蛇般缠上，狠狠勒着，都快要喘不过气来了。似乎觉得这样还不够，那两个东西不知道什么时候手里多了一条巨大粗厚的锁链，泛着诡异的色泽，毫不留情朝孙武成的身上甩。这一甩，全身都抽搐了。\n孙武成被痛晕了过去，然而少年的声音依旧如此的漫不经心，以恶魔的口吻，“继续，没有我的命令，不准停。”\n一遍又一遍，毫不留情甚至是残忍的鞭打，孙武成每次都是刚醒晕了过去，反反复复的重复，他连叫嚷的力气都没有了，眼睛里剩下的只有无尽的绝望，一种空洞无望的绝望，是心里真的没有一丝一毫的希望了，都快要麻木了。\n他宁愿自己一刀被刺死，也不愿受到这样残忍痛苦的折磨！夏侯颜的手段简直令人发指！他真的开始明白爷爷的话，有些人，是真的不能够招惹的！因为一旦招惹上，恶魔就降临了。然后，就会想尽办法让他受到最惨无人道的处罚。\n几轮下来，孙武成被磨得已经没有任何锐气了，一丝一毫也不剩。现在他没有任何的想法，就是想要痛快的死去！好几次孙武成都开口要夏侯颜直接把他弄死得了，他会感激他的，但是少年充耳不闻，在骨座上懒洋洋仰躺着，闭目养神。",
            "summary": "少年夏侯颜试图通过鞭魂实验了解鞭尸和鞭魂的区别。他的客人孙武成在被两个奇怪的东西逼近时，感受到了致命的威胁。夏侯颜解释他的行为只是出于好奇，实际上却对孙武成进行了残忍的折磨。孙武成在痛苦中反复昏迷，内心充满绝望。他恳求夏侯颜放过他，但夏侯颜无动于衷，继续残忍地折磨他。孙武成被磨得毫无锐气，只想痛快地死去。",
            "characters_in_summary": [
                "少年夏侯颜",
                "孙武成"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n九班 | 紫罗学院的一个班级，少年是该班级的学生，与夏侯颜发生冲突。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。"
        },
        {
            "id": 21,
            "content": "他对他的哀求不闻不问。\n孙武成死心了，脸上的神情开始变得什么都没有了，就剩下麻木。\n死了就算了吧，但是，爷爷，我真的舍不得你……\n然后，在孙武成痛了又晕，晕了又醒，醒了又痛的循环中，终于听得了少年那淡漠疏离的声音，“好了，客人应该会很满意你们的服务，先退下吧。”接着，浑身一松，死亡锁链被收走，孙武成像一滩烂泥一样瘫痪在地上。\n他的衣服和身体还完整无缺，就像刚来时候一样，唯一不同的是，他眼睛里已经没有任何的光泽色彩。\n“怎样，鞭魂的滋味如何？”少年从骨座跳下来，步步走近孙武成，脚步很轻很缓。但是，这很轻很缓的脚步声在孙武成听来，却有如地狱的勾魂使者，但是他太疲惫了，已经累得不想动弹了，所以仍是那样僵直躺在地上，眼神空洞看着上方。\n少年在身边蹲下来，手指轻轻掠过孙武成还有些稚气的脸庞，还是一个孩子呢，声音轻了些，“现在，我再给你两个选择，一是成为我的人，从今以后，我的家人就是你的家人，你要为你的轻狂漫骂赎罪！二是，当一个没有感情的傀儡……”\n什么？\n是听错了吗？",
            "summary": "孙武成面对对方的冷漠和无视感到绝望。他在痛苦、昏迷和清醒之间循环，听到少年的声音。少年给了孙武成两个选择：成为他的家人或成为一个没有感情的傀儡。孙武成的眼睛失去了光泽，不知道该如何选择。",
            "characters_in_summary": [
                "孙武成",
                "少年",
                "无"
            ],
            "entity_info": "少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。\n无 | 无\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（女）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n九班 | 紫罗学院的一个班级，少年是该班级的学生，与夏侯颜发生冲突。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。\n柳梦瑶 | 紫罗学院的在校学生，公主殿下，与夏侯颜成为朋友，对红莲女神充满敬畏，与夏侯颜关系亲密。关心朋友，坚持自己的信仰。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。"
        },
        {
            "id": 22,
            "content": "孙武成的眼皮动了动，转动僵硬的眼珠看向夏侯颜脸庞，冷不防就掉入了少年幽深的瞳孔里，犹如九幽之寒。“成为你……的人？”他沙哑着嗓子，艰难开口。本来以为，他是准备被这个人给拖到地狱永不超生了。没想到，居然还有这样一句话。\n“本来，任何漫骂我父母家人的人都不得好死的，不过，你对于我来说还不算罪该致死，而且还有利用价值，所以，这回，且当我抽一回风。”夏侯颜勾起唇角，“但是我得提醒你，成为我的人，就意味着一生忠诚，甚至为了这忠诚，可以用生命鲜血去捍卫。做不到的话，就不要答应。”\n孙武成再度转了转眼珠，紧紧看着夏侯颜，似乎想要看出一丝他被耍了的倪端，但是少年却给了他认真的眼神。\n“好……”他闭上眼，认命接受自己的命运。他现在，已经不想再争什么了。本来他是想要死的，但是一想到爷爷，他就放不下了。以后，哪怕是踏入地狱，只要还能看爷爷一眼，也就够了吧。爷爷，对不起，孙儿，不能再为你尽孝了，就当孙儿从来没有来到这个世界，没有来到你的身边吧！\n孙儿不孝……\n眼角滑下冰凉的液体，然后，只听得一声，温温软软的宠溺，“别哭了，都男子汉大丈夫的，怎么还哭得像个小姑娘一样。”一只温热的手掌轻轻拭去了他的泪，就像他死去的母亲一样，那样的温柔。孙武成有些惊恐睁大眼，映入眼帘的是一张俊美无双的脸庞，他有点呆了。\n夏侯颜一直带着面具，他还以为……\n“怎么，很意外吗？现在你是我的人了，随便看。”少年却在孙武成惊愕呆滞的眼神中，将他给抱起。很奇怪的，先前那疼得他死去活来的痛感，在少年抱起他的那一刻，统统消失了，剩下的，只有一股莫名的暖意。\n他本该恨这个人的，可是在一刻，他只想在少年怀里昏昏沉沉睡了。\n竟是奇异的安稳和踏实。\n“好好睡吧，一觉醒来，你会发现你看到了一个新世界，你会有一个全新的生活。”夏侯颜安抚般的轻声呢喃着，然后又兀自喃喃自语，语气低得让人心酸，“爷爷，对不起，我对人心软了，只因为，他很爱他爷爷，而我，也很爱爷爷……”",
            "summary": "孙武成原本以为自己要被夏侯颜杀死，但没想到夏侯颜反而提出让他成为他的人，并承诺给予他新的生活和忠诚。孙武成虽然惊讶，但选择接受命运，因为他放不下爷爷。夏侯颜抱着孙武成，用温柔的言语安慰他，让他在少年的怀抱中感到安稳和踏实。原来，夏侯颜一直戴着面具，让孙武成感到意外。孙武成在夏侯颜的怀抱中入睡，期待着一个全新的生活。",
            "characters_in_summary": [
                "孙武成",
                "夏侯颜"
            ],
            "entity_info": "孙武成 | 孙家后人，与少年发生冲突，被少年控制，最终选择成为少年的人。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。与梼杌为敌，与夏侯颜有特殊关系，展现出强大实力和保护欲。\n九班 | 紫罗学院的一个班级，少年是该班级的学生，与夏侯颜发生冲突。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。"
        },
        {
            "id": 23,
            "content": "该说她固执吗？\n爷爷，真的很想你……\n本来夏侯颜也打算直接弄死孙武成算了的，但是，她却通过灵魂的敏锐，洞悉了他的过往，尤其是感受到他对爷爷那一番深厚爱意之后，她就取消了这个念头。所以她才会重新做了两个选择，让他自己选，结果很令她满意，他并不想死，而还想要见自己爷爷的最后一面。\n夏侯颜知道，恻隐之心这个东西，她不应该随意碰的，可是，爷爷在临死前的话还在她的脑海里挥之不去，\n他说：““阿颜，要记得，这世界上，你不是孤单的一个人，还有爷爷在爱着你，一直，永远。”\n他说““阿颜，会好的，一切都会好的。记住，不要为爷爷报仇，爷爷不希望你再次为了我而身陷险境，答应爷爷，要好好活下去，活下去。”\n所以，她怎么舍得让一个像她爷爷一样的人，早早就承受白发人送黑发人的痛苦呢？世界不公平的痛苦事情多得去了，她管不过来，也不想管，她只要好好守住自己在乎的事情。\n因为先前夏侯颜没打算对孙武成留情，下手难免凶残狠辣，此时，孙武成的灵魂正奄奄一息躺在巨大的骨座上，身体也变得飘渺透明起来，随时都有灰飞烟灭的可能。他的身体，在轻微颤抖着，似乎在恐惧着什么。而夏侯颜很有耐心握住他的手，让他暂时稳定下来。\n“宝宝！”夏侯颜轻唤了一声，身边立即出现了一袭蓝衣耍着清俊之气的夏侯简茗，一秒才刚落，又显出了龙猫宝宝的本性。一双湛蓝汪汪的眼眸直直瞅上夏侯颜，然后抿着小嘴开心一笑，用脸颊蹭了蹭夏侯颜，就像是一只想要讨得主人欢心的小宠物，分外可爱和憨厚。\n夏侯颜用另一只手捏了捏宝宝嫩滑似豆腐做的脸蛋，眸中盛满了宠溺，“别玩了，他的灵魂受到了创伤，你替他恢复吧。”龙猫宝宝一听，登时不乐意了，摆出一副臭臭的脸，“什么呀，难道不是因为娘亲想我才召唤我的吗？我不干。”说着，就委屈撅起了红艳小嘴唇，圆滚滚的眼珠在滴溜溜打着转儿。\n很萌！\n也很懂得耍小手段！\n夏侯颜有点哭笑不得，挑了挑眉就用两根手指夹住他撅起的小嘴，笑得魅惑，“啧啧啧，我家可爱的小龙猫什么时候变成有扁扁嘴的小鸭子了呢，瞧着小嘴，都能挂茶壶啰！”\n龙猫宝宝气呼呼瞪着眼，却没有打落夏侯颜在他嘴上为非作歹的手，只是撅得更委屈了，“娘亲欺负宝宝！宝宝要告诉爹爹去！说娘亲虐待宝宝！都不疼宝宝了！”小家伙说得倒是理直气壮，好像欺负他的人都犯了十恶不赦的大罪似的。\n“宝宝，你确定你爹爹是站在你的一方吗？”夏侯颜笑得分外灿烂，咧开嘴角，都能看见一排洁白的牙齿。还在瞎闹折腾的龙猫宝宝听见这一句话，登时就耷拉着脑袋，像小黄花一样，一晒就枯萎了。扁了扁嘴，非常不甘心去给孙武成治疗。\n夏侯颜则是在一旁打着呵欠，然后，冷不防听见宝宝嘟囔了一句：“爹爹就是个气管炎。”\n夏侯颜：“……”",
            "summary": "夏侯颜原本打算杀死孙武成，但在了解他的过去和对爷爷的爱后，她改变了主意。夏侯颜被爷爷的话感动，决定不给孙武成报仇，让他好好活下去。孙武成的灵魂受到创伤，夏侯颜让龙猫宝宝为他恢复。龙猫宝宝不愿意，但听从夏侯颜的话。",
            "characters_in_summary": [
                "夏侯颜",
                "孙武成",
                "爷爷",
                "龙猫宝宝"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n孙武成 | 孙家后人，被少年控制，最终选择成为少年的人\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n少年 | 九班学生，拥有神秘力量和控制能力，与白粉少年发生冲突，与夏侯颜相遇，展现出神秘的力量和控制能力。与少年（女）有接触，展现出强大实力和保护欲。与楚非言有接触，展现出强大的实力和保护欲。持有巨型大刀，展现出强大的实力。与梼杌为敌，与夏侯颜有特殊关系，展现出强大实力和保护欲。\n九班 | 紫罗学院的一个班级，少年是该班级的学生，与夏侯颜发生冲突。\n叶厉乾 | 紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是他们的朋友。试图调解少年与白粉少年的矛盾，与夏侯颜发生冲突，最终和解。持有武器为半弦月。"
        }
    ]
}