{
    "chapter_title": "第一百六十七章 恨，成魔",
    "chapter_summary": "我们跟随夏侯颜的经历，看到了她在面对家族秘密和家族仇恨时的挣扎与矛盾。夏侯颜在紫罗兰学院结识了新的朋友，并在他们的陪伴下逐渐学会飞翔。然而，当她听到关于卓家的讨论时，她的情绪变得激动，充满仇恨的眼神让周围人感到惊讶。这段故事揭示了夏侯颜内心的痛苦，以及她被家族仇恨所驱使的疯狂行动。",
    "characters_in_summary": [
        "夏侯颜",
        "紫罗兰学院"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n采萱 | 一名新生，被橙衣少年欺骗和骚扰，后被程胖子保护。她是蓝班的学员，调到灰班。\n紫罗兰秘境 | 一个神秘的秘境，需要通过青铜大门进入，老人负责接送人们进入秘境。\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“咳咳咳——”将满嘴的尘灰都给吐出来，俊美青年正嫌恶用衣服擦着沾满灰尘的嘴唇，公子凌乱的头发插着几片枯黄的落叶，白皙的脸颊上也有几块淡淡的淤泥痕迹，而嘴角则是因为刹车不及，撞到了一块石头的尖角上，破了块皮，红红的。\n公子第一次不复优雅的形象。\n当狼狈公子的视线与傻傻宝宝对上的时候。\n世界上顿时默了。\n“哈哈哈——”接着，一阵震耳欲聋笑得几欲岔气的笑声猛然响了起来，震得山摇地动。\n夏侯颜瞟了一眼不顾形象疯狂捶地的龙猫宝宝，因为笑得太过激烈，所以将她这个娘亲完全给晾在一边！这个腹黑的小家伙，亏平日里装得那么乖，现在好了吧，暴露原形了！唉，她就知道当初那只胖胖的小龙猫，是江山易改，本性难移，根本就是劣根难断！\n察觉到夏侯颜隐隐有些阴冷的目光，龙猫宝宝很识趣收敛起笑容，一个鲤鱼打挺跳起来，然后一只手来往摸着下巴，酷酷低着头，装作一副我在思考的深沉模样。“娘亲，你飞不起来的原因，也许并不关于你体重的问题，虽然我知道最近你胖了——”\n那无辜的表情，一本正经的语气，让夏侯公子很是郁闷翻了翻白眼，将头上的树叶都给拍了下来，狠狠瞪了某只装无辜装纯真的龙猫宝宝，羽翼重新优美伸展开来，轻点脚尖，竟是一跃三米高，腾于半空之中，扇动着黑白色华丽的重翼，周围晕开了朦胧炫目的光华。\n开始学飞的时候夏侯颜略显得僵硬和生疏，不过她毕竟是艺高人胆大，加上她想要一雪前耻，很轻易的就放开被摔的顾虑，便是一次又比一次熟练了。\n再度惊叹于夏侯颜那出色得叫人嫉妒的学习能力，在将近半个时辰之后，她已经能够熟练掌控飞翔的技巧，只要轻轻扇动一下斗气羽翼，立即就如离弦之箭迸发，只看得见一条漂亮的光尾像是流星坠落般快掠过，划破寂静的虚空。\n不过这样高强度的学习，也令得夏侯颜的体力极具消耗，即使她的斗气能源充足，也不得不停下来休息进食，好补充一下体力。",
            "summary": "俊美青年公子凌乱的头发插着落叶，脸颊上有淤泥痕迹，嘴角还破了皮。当他看到傻傻的宝宝时，引发了一阵大笑。夏侯颜看着不顾形象的龙猫宝宝，感到郁闷。后来，夏侯颜学会了飞行，但体力消耗极大，不得不休息进食。",
            "characters_in_summary": [
                "龙猫宝宝",
                "夏侯颜",
                "公子"
            ],
            "entity_info": "龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n采萱 | 一名新生，被橙衣少年欺骗和骚扰，后被程胖子保护。她是蓝班的学员，调到灰班。\n紫罗兰秘境 | 一个神秘的秘境，需要通过青铜大门进入，老人负责接送人们进入秘境。\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。"
        },
        {
            "id": 1,
            "content": "然而，就是这个时候，响起了悉悉索索的声音，隐隐是脚步的走动，听声音，还不止一个人。\n夏侯颜皱了皱眉，这群人的方向怎么好像是朝着她这个山洞走来的？\n“宝宝，有人要来了，我们走吧。”夏侯颜现在只想要快点加强对斗气羽翼的练习，暂时还不想节外生枝。紫罗兰学院的成员们每人的身份来头都不小，个个也都是心高气傲的主，一言不合就会落到生死决战的下场，这是夏侯颜最不希望看到的！\n作为一名复仇者，人脉的关系是必须要阔大的，她现在还没有那个资本一人就能与玛亚全帝国的权贵抗衡！\n夏侯简茗也明白夏侯颜的意思，点点头，释放了小型的幻领域，将他与她笼罩其中，避免其他人的探触。然而，正当两人要离开的时候，却听到一声含糊不清晰的说话声，让夏侯颜的脚步顿时停在了原地，然后转过头，眼睛里充满着刺骨的冷意。",
            "summary": "夏侯颜和紫罗兰学院的成员们听到了脚步声，发现有人朝她们的山洞走来。夏侯颜担心引起不必要的冲突，决定暂时离开。然而，在离开时，她们意外地听到了一句含糊不清的话，这让夏侯颜停下脚步，转身用冰冷的眼神寻找声音的来源。",
            "characters_in_summary": [
                "夏侯颜",
                "紫罗兰学院"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n采萱 | 一名新生，被橙衣少年欺骗和骚扰，后被程胖子保护。她是蓝班的学员，调到灰班。\n紫罗兰秘境 | 一个神秘的秘境，需要通过青铜大门进入，老人负责接送人们进入秘境。\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。"
        },
        {
            "id": 2,
            "content": "“听说，卡洛帝国第一学院的人要来我们学院了！”\n“啊？不会吧，往年的学员交流赛不是都在九月的吗？现在才六月不到！”是一个好听细细的女音，只见那群人中，一个长相白净的少女轻声开口了。\n“我也不知道，听我父亲说，这次的魔兽狂潮比往年来的更早，在外边的半月之后就要攻城了！”一个低沉的男中音，来自于少女身边的魁梧少年。\n“不止这些，我听我舅父讲，这次的魔兽狂潮有些异常，连血轮半角大漠在半角区域里的三当家都要出动了！”一个背着黑色弓箭的少年心有余悸的说道。\n“天，不会吧，那三个女恶魔女强盗女流氓也出来了？！”一个相貌还算英俊的青年差点没晕了过去。要知道，这半角区域里的三位当家，可是出了名的恶名昭彰，连那至高的圣级高手见到这三位女魔头，也只得悻悻弯着腰绕道走！\n据说，这三位女魔头非常喜欢漂亮的东西，无论是漂亮的女人还是男人，都统统抢回去当压寨夫人！可谓是霸道十足！",
            "summary": "学员们得知卡洛帝国第一学院的人将提前来到他们学院参加学员交流赛。原因是今年的魔兽狂潮比往年更早，半月后即将攻城。学员们对此感到惊讶，因为往年都是在九月举行比赛。他们还了解到，这次魔兽狂潮的异常使得血轮半角大漠的三当家也要出动。这三位恶名昭彰的女魔头以抢夺美丽的人和物为乐，令学员们感到担忧。",
            "characters_in_summary": [
                "卡洛帝国第一学院",
                "魔兽狂潮",
                "血轮半角大漠"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与少年（男）有接触，展现出强大实力和保护欲。\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n采萱 | 一名新生，被橙衣少年欺骗和骚扰，后被程胖子保护。她是蓝班的学员，调到灰班。\n紫罗兰秘境 | 一个神秘的秘境，需要通过青铜大门进入，老人负责接送人们进入秘境。\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。"
        },
        {
            "id": 3,
            "content": "“诶诶诶，别说这个扫兴的话了，这次卡洛帝国学院受邀而来，听说东陆第一公子卓文浩也会来诶！”扎着小辫子的可爱女孩歪着头，联想浮翩，“早就听说这个第一公子不仅天赋出色，小小年纪就成了天阶，而且人长得也超帅的诶！要是我能跟他说上几句话，我死也无憾了！”眼睛里冒着爱心和泡泡。\n“只是，我倒是觉得卓寂天有些可惜了。”一旁长相白净的少女微微叹息了一声。\n“是啊，本来是一片的光明前途，就这样被黑了！”可爱女孩也无比遗憾。\n“说来说去都是因为他那个爷爷，没事找事偷什么邪主之心！”\n“没错，还拖累他的孙子！这算什么爷爷啊！要是我，我早就不认了！”\n“切，你不知道，他的爷爷就是个烂货，是臭名昭彰的老偷手！”\n于是众人七嘴八舌的讨论起来。\n接下来无非就是口水战，夏侯颜确定没得到任何有用的消息之后，就沉默着离开了。宝宝有些疑惑蹙起眉，赶忙追上夏侯颜的脚步，侧脸望着她，却只能看见她面无表情，尖细的下巴轻扬，薄唇在紧紧抿着，平日里那总是充满着狐狸狡黠的眼眸里，此时被一片冰冷给取代。\n恶魔之眼在无形中开启，十万恶鬼的亡魂游离其中，时不时露出那狰狞的面目，周围一切繁荣的树木都给枯萎掉，因为她的眼底，是深深的杀意和恨意！\n她浑身都在散发出一种能叫人冻伤的气息，即使是亲密如他，也被狠狠排斥在外！",
            "summary": "一群年轻人在谈论即将举行的卡洛帝国学院活动，特别期待见到传说中的东陆第一公子卓文浩。然而，也有人为卓寂天的遭遇感到惋惜，因为他的前途被他的爷爷偷取邪主之心的事情所影响。夏侯颜在听了众人的讨论后，情绪变得激动，她的眼神充满了杀意和恨意，让周围的人感到惊讶和疑惑。",
            "characters_in_summary": [
                "东陆第一公子卓文浩",
                "卓寂天",
                "夏侯颜"
            ],
            "entity_info": "卓寂天 | 卓寿和曹言的上司，可能是夏侯颜的上级或亲属。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与少年（男）有接触，展现出强大实力和保护欲。\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n采萱 | 一名新生，被橙衣少年欺骗和骚扰，后被程胖子保护。她是蓝班的学员，调到灰班。\n紫罗兰秘境 | 一个神秘的秘境，需要通过青铜大门进入，老人负责接送人们进入秘境。\n楚非言 | 被认为是被传承封印的高手，与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏，与少年有接触，展现出强大的实力和保护欲。"
        },
        {
            "id": 4,
            "content": "这个认知，让夏侯简茗很沮丧：娘亲这究竟是怎么了？！\n夏侯颜此时却难以顾及到其他人的感受，她只知道，她心里现在很压抑很压抑，压抑到她整颗心都快要彻底爆掉！\n“说来说去都是因为他那个爷爷，没事找事偷什么邪主之心！”\n“没错，还拖累他的孙子！这算什么爷爷啊！要是我，我早就不认了！”\n“切，你不知道，他的爷爷就是个烂货，是臭名昭彰的老偷手！”\n那讽刺不屑的话语还在耳边一遍遍回想着，夏侯颜只觉得那日渐滋生恨意和惭愧快将她整个人都给淹没！\n脑海里，放映的是那个丑陋老头喂她吃枣的场景，她只不过是随手将一颗枣子塞入他的嘴里，却得到了老头最幸福笑容，以至于他的眼睛都溢出了眼泪！她还记得，当那群看她不顺眼的少年找茬的时候，是他拼命护在她的面前，哪怕自己的尊严被人无情践踏，也要誓死保护他的孙子！",
            "summary": "夏侯颜因为她的母亲突然变得奇怪而感到沮丧。她认为这是因为她的爷爷偷取了邪主之心所导致的。夏侯颜对爷爷的行为感到不满，尤其是当他为了保护她而牺牲自己的尊严时。然而，她也回忆起一些美好的回忆，如老头给她喂枣时的笑容和他为保护她而付出的努力。",
            "characters_in_summary": [
                "夏侯颜",
                "她的母亲",
                "爷爷",
                "邪主",
                "老头"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与少年（男）有接触，展现出强大实力和保护欲。\n老头 | 卓寂天的亲属，照顾夏侯颜，帮助其通过秘法提升等级，卓寂天的爷爷，对夏侯颜表现出深厚的亲情和关爱。\n卓寂天 | 卓寿和曹言的上司，可能是夏侯颜的上级或亲属。\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n采萱 | 一名新生，被橙衣少年欺骗和骚扰，后被程胖子保护。她是蓝班的学员，调到灰班。\n紫罗兰秘境 | 一个神秘的秘境，需要通过青铜大门进入，老人负责接送人们进入秘境。"
        },
        {
            "id": 5,
            "content": "太多太多的恩，让我无以回报，尤其是你最后拼着魂飞魄散也要送我离开的笑，让我心酸苦涩至今。\n我的爷爷啊！你怎么这么傻！你为我所做的一切一切，在我看来是那么的伟大和无私，让我甘愿付出一切去保护你！可是为什么，明明就是那样伟大的你，到头来就只落得个这样的骂名！不值得！真的不值得！你当初说过要不报仇的，现在可后悔了？！\n如果传出的是事实的话，你根本就不会落到这种背负千古骂名的罪！可是，人们听到的是什么？那些愚蠢的世人听到的是什么！是诋毁！诋毁一个好爷爷的心！\n那些人，全都是人渣！卓家，根本没有一个是好东西！全都是废渣烂人！\n杀！她要将这些披着人皮的禽兽，痛痛都给杀光！她要让他们卓家尝试到什么叫做丧亲之痛，辱亲之恨！她要剥了卓家人的皮，拆了卓家人的骨，喝了卓家人的血！她要无所不用其极去折磨他们，让他们生不如死，猪狗不如！\n如果说先前还有一点理性的话，那么，随着想法的越深入，夏侯颜现在简直就是完全失去了理智！恨意在她的胸腔中疯狂翻滚着，杀意愈发深刻和嗜血，就如老头在她面前死去，而她却只能眼睁睁无能为力的那撕心裂肺的一刻！\n杀！她要杀光了他们！\n夏侯颜的两只眼睛顿时都没有了焦距，闪烁的，是属于残忍的血光！\n她要杀！要杀戮！\n夏侯颜的手提着一把用斗气凝聚而成的大刀，凡是路过的斗兽魔兽，都被她宰杀个精光，鲜血被一滴不剩放尽，将整片土地几乎都给染成了鲜艳的血红，空气中飘着浓郁恶臭的血腥味。\n那俊美的青年，提着刀，手起刀落，毫不留情的干净利索，叫与她遇上的学员们都觉得十分毛骨悚然，这哪里是拿魔兽来试炼，这完全就是屠夫宰猪羊！可是他们完全不敢声张，只能怯懦着看着那浑身似乎都给血给要浸烂的青年，提着沾满鲜血的刀，踏着血步从他们的身边走过。\n偶尔听到了什么窃窃私语，俊美的青年就会回过头来，那双冰冷摄人的瞳孔直盯着人发毛，于是再也没有人敢光明正大盯着她看，或者是在她的背后窃窃私语了。那眼神委实太过恐怖，虽然没有任何暴戾，但是却总能让人的内心深处感到十分恐惧！\n那是一种让人不寒而栗的杀意！\n俊美青年就如恶魔地狱的残忍魔头！\n提着大刀，任凭鲜血在她的身后飞溅，夏侯颜一点也不在意，整个人就像是机械一样麻木前进。魔兽斗兽们挣扎凄厉的叫喊，她听不见，那些学员们畏惧她的眼神，她也看不见，她就像置身在一个四面都是黑暗的空间里，气氛沉闷得非常压抑。\n该死，诋毁爷爷的都该死！\n她的脑里满是疯狂的恨意，眼睛里满是狰狞的血丝。\n她要报仇！她要报仇！",
            "summary": "主人公夏侯颜的爷爷因被冤枉而背负千古骂名，导致她心生仇恨。为了报复卓家，她变得疯狂且失去理智，四处屠杀卓家人和魔兽斗兽。她的行为让周围的人感到恐惧，但她仍然坚定地继续寻找复仇的机会。",
            "characters_in_summary": [
                "夏侯颜",
                "爷爷",
                "卓家",
                "魔兽斗兽"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与少年（男）有接触，展现出强大实力和保护欲。\n卓家 | 一个强大的家族，拥有卓寿、卓寂天等成员，与黑衣人存在敌对关系。\n老头 | 卓寂天的亲属，照顾夏侯颜，帮助其通过秘法提升等级，卓寂天的爷爷，对夏侯颜表现出深厚的亲情和关爱。\n卓寂天 | 卓寿和曹言的上司，可能是夏侯颜的上级或亲属。\n龙猫宝宝 | 神秘的龙猫家族后代，与牙是父子关系，与夏侯颜、牙一起经历寻宝冒险，对夏侯颜表现出依赖和信任\n采萱 | 一名新生，被橙衣少年欺骗和骚扰，后被程胖子保护。她是蓝班的学员，调到灰班。"
        }
    ]
}