{
    "chapter_title": "第一百八十六章 兴师问罪的来了",
    "chapter_summary": "叶雷公爵因孙子被杀而来学院寻仇，引发众学员担忧。武成带着夏侯颜逃跑，为应对即将发生的麻烦。夏侯颜无视叶家寻找她的事实，决定去见叶老爷子。在英俊青年的引导下，九班学员重拾信心。夏侯颜严格训练团队，惩罚犯错的队员。她与队长何乐一起面对中年男子的指责，决定为他辩护。鹰择天与老头院长面对夏侯颜，她被描述为轻狂、自信且傲慢。",
    "characters_in_summary": [
        "叶雷公爵",
        "孙子",
        "武成",
        "夏侯颜",
        "叶老爷子",
        "英俊青年",
        "九班学员",
        "何乐",
        "队长",
        "鹰择天",
        "老头院长"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。\n鹰择天 | 身经百战的将军，与夏侯颜讨论复仇之路和结交朋友的问题，是夏侯颜的大哥。\n男子 | 李家成员，被夏侯颜用叶子杀死\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，与夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“喂喂，你听说了吗，叶雷公爵来到了学院！”\n“不只是听说，我还看得很清楚！公爵的脸色很是不好！”\n“自己最喜欢的孙子被干掉了，哪会有什么好脸色！”\n“嘘，叶雷公爵这次该不会是来兴师问罪的吧！”\n“我看也差不多这样了。”\n“啊，那夏侯学长岂不是要……”\n叶雷公爵？就是玛亚帝国的一等大臣叶雷公爵？她记得是叶厉乾的爷爷，为人沉稳威严，不苟言笑。脾气很不好。夏侯颜轻轻一笑，这个叶雷公爵护短的脾气是尽人皆知的，她还以为她刚一回来的当天，就会受到这老头子的炮轰呢！\n正当夏侯颜想着的时候，一个印堂饱满的青年气喘吁吁跑过来，头发有些凌乱，形象有点邋遢，但他已经顾不得那么多，抓起夏侯颜的手就直接狂奔起来，一路灰尘飞扬，众人愕然无语。奔了一段距离之后，夏侯公子才回过神来，脚步突然刹车，让前面的人差点没摔个狗吃屎。\n“你、你干什么！”青年一手抓住她的手，一只手叉在腰间上，气喘如牛，瞪着一双虎目看着她，很是不解。“武成，好端端的，你突然拉着我狂奔干什么？”夏侯颜有点无奈拨了拨额前被风吹乱的碎发，然后坏笑挑着眉，“难不成想要和我私奔去？”",
            "summary": "叶雷公爵来到学院，因为孙子被干掉而脸色不佳，引发大家对他的担忧。夏侯颜与一位名叫武成的青年交谈，武成气喘吁吁地拉着她奔跑，引得众人愕然。后来，武成解释原因，原来他是想带夏侯颜一起逃离学院。",
            "characters_in_summary": [
                "叶雷公爵",
                "夏侯颜",
                "武成"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。\n男子 | 李家成员，被夏侯颜用叶子杀死\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，与夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。"
        },
        {
            "id": 1,
            "content": "某女把昨天的“家规”忘得一干二净了。\n他清俊的脸上很明显涌上了暗红，想起自己还在逃亡中，赶紧摇摇头，将这莫须有的念头彻底抛到脑后，然后一脸凝重的说道，“听我说，现在叶老爷子已经来兴师问罪。不仅是因为叶厉乾是他最宠爱的孙子，更别说叶家损失了一名四星斗将、一星斗相！老爷子现在对你可是恨之入骨！”\n“那又怎样，难道他还能恨到用眼神杀死我？”夏侯公子没有一点的危机意识感，毫不在乎耸了耸肩膀。抓住她手的手捏得紧一些，隐隐有冷汗渗出，“这可不是闹着玩的！叶老爷子掌握着玛亚帝国五分之一的军权，他手下的嗜狼血队更是一支杀人不眨眼的战队！”\n“嗜狼血队？跟圣剑队一个级别的？”夏侯颜有些好奇问了一声。“不，圣剑队是隶属王室，只对王室忠心。但嗜狼血队不同，他们是由叶家的人训练出来的，是隶属叶家的分支，在战场上所发挥的战力更加不可小觑。他们，皆为死士！”\n“死士？”夏侯颜慢慢咀嚼。现在一提到死士，她就想起了高家子弟的狂狼死士，想起了有关于无上氏的传说，老者那悲伤的眼神又浮在眼前。然后夏侯颜才记得，高子桀那家伙说要告诉她有关于高家的事情，但是却被一头上古凶兽穷奇打搅了，害得她到现在还是一头雾水。\n还是找个空，尽早去逼问！免得那家伙又把她的话当成耳边风，一点都不记得了！依那家伙的恶劣性格，绝对会有这样的后果！夏侯颜可以想象出那家伙的得意表情了……“现在叶老爷子在哪里？”夏侯颜突然冒出一句话，将孙大公子吓个不清。\n“你、你要去找他？”他陡然提高声量，满是不可置信看着要去“送死”的夏侯颜。夏侯公子很优雅掩住耳朵，薄唇漫出浅浅笑意，神情慵懒而从容，还有一种风雅人士的闲情雅致，声音懒洋洋如刚睡醒的猫儿，“有何不可？”\n孙武成愣愣看着夏侯颜，乌黑的发丝在空中扬起一个唯美的弧度，俊美无暇的轮廓，眉宇间是掩饰不住的自信和霸道，竟是如此耀眼到灼伤眼膜的风云人物！就如她说的“有何不可”，所以两人现在已经朝叶老爷子所在的待客厅走去。",
            "summary": "某女忘记昨天的事，对即将到来的麻烦毫不关心。她的朋友提醒她叶家老爷子正在寻找她，因为叶家损失惨重。然而，夏侯颜并不在意，甚至决定去见叶老爷子。她和孙武成一起前往叶老爷子所在的待客厅，准备面对即将到来的挑战。",
            "characters_in_summary": [
                "夏侯颜",
                "孙武成",
                "叶老爷子"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。\n孙武成 | 孙家后人，被少年控制，最终选择成为少年的人\n男子 | 李家成员，被夏侯颜用叶子杀死\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，与夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。\n木青妩 | 木清韵的妹妹，紫罗学院的学生，与夏侯颜和柳梦瑶关系密切，是她们的朋友。认为少年是她的人，有责任保护他。"
        },
        {
            "id": 2,
            "content": "一路上，仍是到处可见窃窃私语的学员们，脸上的神情各是不一。\n当夏侯颜一走进，顿时见到了九班的成员全员到齐，将待客厅的门口围个水泄不通，依依稀听得愤怒的争吵声自里边传出来，九班人的脸色愈见差劲，几乎算是毫无血色，每个人都面如死灰。\n其余的围观的人，都是一副幸灾乐祸的样子。\n“真是白教你们了！”一道清冷并不响亮的声音轻易就将着闹哄哄的气氛压了下去。被惊愕的众循着声音望去，一个青年正自远处走来，修长挺拔的身形将那一袭什么装饰都没有的黑衫硬是穿出了贵公子优雅清贵的气质，无形中笼罩着叫人很有压迫感的气场。\n竟是压得众人鸦雀无声，一声也不敢哼。\n待他走近，那人，眉目如画，凤眼朱唇，竟是风华绝代的人儿！只见他轻眯起狭长的丹凤眼，里边有着寒意凛冽，如他眉梢挑落的冰冷寒霜。明明就是那样弱不禁风的精致，但却透出一股叫人倨傲的尊贵！\n谁也不敢压了他的风头！\n被训斥的九班众人嗫啜着不敢言语。\n“当对方蛮横找上门来的时候，即使有错也要理直气壮回驳，以求得对自己最有利的局面！况且，我们并没有做错，这应该是更加有自信！但是你们却被对方的气势压得一退再退，这不就显得我方无人吗？！”",
            "summary": "九班的学员们因为争吵而被其他学员围观。突然，一个英俊的青年出现，用冷静的声音批评了他们。他教导他们如何在面对困难时保持自信和坚定，并鼓励他们勇敢地回击挑衅。在他的指导下，九班的学员们开始变得更有信心，不再被对方的气势所压倒。",
            "characters_in_summary": [
                "九班学员",
                "英俊青年"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。\n孙武成 | 孙家后人，被少年控制，最终选择成为少年的人\n男子 | 李家成员，被夏侯颜用叶子杀死\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，与夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。"
        },
        {
            "id": 3,
            "content": "那少年臻于贵族完美优雅，缓缓走来，但每走一步，压迫感就更重一分。\n“可是，颜哥……”胖子忧心忡忡开口，但还没等他说完，夏侯颜立即声色俱厉打断了他，“铁规第三是什么？”胖子被她严厉的眼神吓得心惊胆跳，立即反射性说道，“做错事不得找任何借口！”\n“那你现在在干吗？”夏侯颜眯起精光四射的眼眸。“罚三百俯卧撑，三千米快跑。”胖子咬牙说道。“很好，今晚做不完，你就不用吃饭了。”夏侯颜又转头望向其他成员，每当她的视线掠过，被训练过的众人立即站立挺直，人人脸上尽是严肃。\n这极快的变化令得周围的人齐齐瞪眼，下巴差点没掉下地。刚才还是一副“愁云惨淡”的表情，只得了夏侯颜短短几句话，立即就像是换了一个人似的。对他们的反应夏侯颜并不满意，不过念是初起步，也算是马马虎虎过得去了。\n夏侯颜在每人的脸上扫了一遍，然后低声说道，“何乐呢？”何筱筱脸上是掩饰不住的担心，“队长在里边被问话，他们不肯放他出来！”瞧着小丫头眼圈红的。“问话？”夏侯颜挑挑眉，嘴角溢出冷笑。\n在众人的注目下，为她让开了一条路，夏侯颜踩着优雅的步伐，一步一步接近待客厅。气氛却愈发凝重，严厉响亮的怒骂声夹带着几声怨恨的抱怨，清晰传入她的耳里。夏侯颜收敛起了脸上的表情，眸底酝酿着山雨欲来的风暴。\n“哼，到现在这个地步，你这个小鬼还想要为那个臭小子开脱？！”一个穿着华丽的中年男子冷冷看着面前的矮小青年。“明明就是叶厉乾主动挑衅夏侯老大先！”何乐也脸红脖子粗叫嚷着，因太过激烈而导致他的嗓子都有些残了，但是他依旧倔强不屈。\n“笑话，我乾儿乖巧懂事，怎么会主动滋事？！我看是你这个小白脸老大，不知羞耻勾引了我儿的未婚妻，导致我儿心中难平！”中年男子冷笑连连。“你胡说！夏侯老大才没有勾引公主殿下！”何乐咬着牙，双眼死死瞪着。\n“哼，一个男人生得比女人还好看，除了勾引别人还能干什么？”中年男子双手抱肩，俯视看着面前瘦弱矮小的青年，眼里尽是轻蔑。“你！”何乐为之气结，涨红的脸，偏偏在这个时候词穷，找不出反驳的话语。",
            "summary": "少年夏侯颜以严格的纪律要求团队成员。当队员胖子犯错后，夏侯颜严厉地惩罚了他。随后，她询问了关于队长何乐的处境，得知他被问话且无法离开。夏侯颜以优雅的步伐走向待客厅，面对中年男子的指责和偏见，她决定为何乐辩护。",
            "characters_in_summary": [
                "夏侯颜",
                "胖子",
                "何乐",
                "中年男子"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。\n胖子 | 被欺凌者，对现状感到无力\n孙武成 | 孙家后人，被少年控制，最终选择成为少年的人\n男子 | 李家成员，被夏侯颜用叶子杀死\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n木清韵 | 紫罗学院的导师，木青妩的姐姐，与夏侯颜和柳梦瑶的关系表示不满，挑战夏侯颜。与夏侯颜进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。"
        },
        {
            "id": 4,
            "content": "老头院长表情散漫，，鹰择天的脸色愈发难看，正要开口，被老头一个眼神给制止住。\n“如果是这样的话，那么长得丑的人，是不是一辈子都找不到配偶了？”一声迷人轻笑，一抹优雅漆黑，一个俊若天神的青年出现在众人的视线。他的脸上挂着极致迷人的微笑，一笑，倾倒世人。\n“夏侯老大！”听得那熟悉好听的声音，何乐悬着的心终于可以重重放下，差点没虚脱倒地。这里边凝重的气氛和气势，都压得他快要喘不过气，昏厥过去了。也只有老大，才能如往常一样谈笑风生，傲视诸侯！\n看到夏侯颜一点也没被影响，老顽童和鹰择天对视一眼，分别从对方眼里看出赞赏的神色。\n果然是好小子！这次，即使是他无备而来，也该是做好了要震撼全场的狂傲！他们，等着看好戏……看这来找茬的人，如何铩羽而归！\n“你，就是那个夏侯颜？”中年男子眯起眼睛，不屑一顾。夏侯公子却根本是懒得搭理，直接绕过他，居高临下看着一位年纪上百仍然精神矍铄，风骨硬朗的严肃老人，口吻挑着三分轻狂，七分嚣张，声音掷地有声，“叶老儿，有何指教？”\n瞬间，时间静止，所有人的表情都像是活见鬼了一般。即使是对她的狂妄做好准备的鹰择天和老头院长，也是被吓了一大跳，久久才回神。\n叶雷，玛亚帝国一等功臣大公爵，年轻时为玛亚帝国立下赫赫战功，虽然名头不足鹰择天的天鹰大悍将，但在那时也是一名风云人物，手腕狠辣，曾经一举拿下西边五国，从此名气就大振起来。即使到现在，那时候的铁血战绩还被人津津乐道。\n可是，这样一个久经沙场的战将，竟然被一个毛头小孩叫“叶老儿”！\n众人只觉得世界玄幻了，神马都不是真的。\n这小子的脑袋该不会是被门给夹过了吧？竟然敢说出这样大逆不道的话！难道他不怕嗜狼血队可以追杀他到天涯，不死不休吗？真是没脑子，被扁死也算是死有余辜了！一旁陪同的长老们，心里都暗暗腹诽着。\n“小子，你知道你是在跟谁说话吗？”一旁的中年男子，也就是叶厉乾的父亲叶崇正一脸不可置信看着夏侯颜。“高层说话，你一个小人物插什么嘴？”夏侯颜只是优雅扬起下巴，用眼角的余光瞥向他，声音轻缓有余，不紧不慢。\n“什么？！你居然敢说我是小人物？！”叶崇简直不敢相信自己竟然听到一个毛头小辈的藐视话语！“说的就是你，不用这么激动，不知道的人，还以为我不尊老爱幼呢。”夏侯颜耸了耸肩膀，满不在乎。",
            "summary": "鹰择天和老头院长面对一个俊美的青年夏侯颜。夏侯颜以一种轻狂的方式出现，打破了紧张的气氛。他自称长得丑的人可能一辈子找不到配偶，引起了众人的关注。叶雷，一位在玛亚帝国立下赫赫战功的老将，也被夏侯颜称为“叶老儿”，引发了众人的震惊。夏侯颜无视叶崇的正反，继续与叶雷对话，表现出自信和傲慢的态度。",
            "characters_in_summary": [
                "鹰择天",
                "老头院长",
                "夏侯颜",
                "叶雷",
                "叶老儿"
            ],
            "entity_info": "鹰择天 | 身经百战的将军，与夏侯颜讨论复仇之路和结交朋友的问题，是夏侯颜的大哥。\n夏侯颜 | 夏侯家族的少堡主，与唐杰、李宇轩是朋友，与楚怜儿有婚约，与柳梦瑶关系亲密，与木清韵进行对决，与叶厉乾发生冲突，与邪恶之水对抗后陷入昏迷，被神秘人救走。与控瞳爵王有敌对关系，持有淡红色能量长剑，达到集气化形的九霄诀第二重天境界，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与梼杌为敌，与少年（男）有接触，展现出强大实力和保护欲。与楚非言有特殊关系，展现出强大实力和保护欲。与邪恶势力对抗，被神秘人救走，与神秘人有特殊关系。\n胖子 | 被欺凌者，对现状感到无力\n孙武成 | 孙家后人，被少年控制，最终选择成为少年的人\n男子 | 李家成员，被夏侯颜用叶子杀死\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。"
        }
    ]
}