{
    "chapter_title": "第三十章 零级，丢人现眼",
    "chapter_summary": "夏侯颜因为经脉破碎刚刚修复，无法在短时间内修炼和接纳元素。他的师兄李宇轩趁机让他出丑，而大师兄姜逸辰则提醒他要认真对待测试。在被迫取下面具后，夏侯颜露出了扭曲如恶鬼的脸庞，引起了台下的一片倒吸冷气和鄙夷之声。由于未达到斗之气一段，他被判定为零级。在每月一次的斗会上，夏侯颜受到众人的嘲笑，这让她更加沮丧。刘尚宣布只有斗之气达到四段的人才能参加斗会，这让夏侯颜受到更大的打击。回到房间后，她思考如何改变这种局面。牙提出了一个危险的途径，虽然成功后能突破现有境界，但失败则会终身残废。尽管面临巨大的风险，夏侯颜仍然决定尝试这种方法，以证明自己的实力。",
    "characters_in_summary": [
        "夏侯颜",
        "李宇轩",
        "姜逸辰",
        "刘尚",
        "牙"
    ],
    "pre_entity_info": "夏侯颜 | 对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。\n李宇轩 | 风玄学院弟子，与唐傲擎竞争，对夏侯颜产生兴趣，与唐杰友好。\n刘尚 | 风玄学院的院长，对夏侯颜表现出关爱和保护的态度，强调外围学生的努力和期望。\n牙 | 新出现的人物，自称夏侯颜的师傅，表现出强大的实力和对夏侯颜的信任，引导夏侯颜走上成为强者的道路。\n练武场 | 位于夏侯颜所在的村庄，供村民们练习武艺的场所，也是夏侯颜重新开始修炼的地方。在四月一度的斗会前夕，用于测试斗者以下的斗气，根据灌入斗气的多寡，石碑上会呈现不同等级的金字。\n唐杰 | 唐家五少爷，与夏侯颜、李宇轩相遇并成为朋友，对唐傲擎的不满表现出来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "刘尚的脸色显然变得难看了起来，阿颜爆裂破碎的经脉骨骼才刚修补完全，一天的时间，别说是修炼斗气，就算接纳与自身契合的元素，都得要好几十天！这，这不是存心让阿颜难堪吗？\n面具下的唇角轻挑，夏侯颜只是微微扬起头，“既然师兄这么想要看我出糗，那我也没办法。”那无可奈何的语气，反倒是让人觉得李宇轩是仗着师兄身份来欺负这样一位弱小的“小师弟”。李宇轩的面庞抽了抽，果真是狡猾的小子。\n就在夏侯颜要上去的时候，一道闲闲悠然的声音从背后传过来，“小师弟，这斗会测试可是一项严谨考试，你就这样打算带着面具上去？到时候让人浑水摸鱼怎么办？这后果，是你能负得起的吗？”夏侯颜前进的脚步一顿，眸底掠过冷意。\n“这么说，大师兄是非得要将我这张丑陋的公诸于众？是想着要往我的伤口撒盐吧。”夏侯颜轻轻嗤笑。“怎么会呢，小师弟，大师兄只是好心提醒你而已。”李宇轩笑得风流倜傥。在众目睽睽之下，夏侯颜一声冷哼，手指扶上鼻梁之处，两根手指轻拽绳结，面具被缓缓取下。\n啧——\n一道道倒吸冷气的声音响起，众人几乎是难以置信看着那张扭曲如恶鬼的脸庞。那恐怖狰狞的暗红划痕，虽然已经没有了往日恶心的白脓，可在视觉上的冲击仍是不可小看。当下，一些长得对不起观众的少年，都忍不住沾沾自喜起来。旁人总是说他们丑，但是，看——那个人比他们更丑！更恶心！\n“看够了吧。”一道略显平淡的声音把所有人目光从她的脸上拉了回来，夏侯颜上了台，目光掠过呆怔的大长老，手轻轻一按魔石碑，然而，就在众人屏息凝神的时候，却是见不到任何的光芒闪烁，顿时冷场下来。呆愣了一阵，大长老很快就掠过了她，声音带了几分冰冷：“不达斗之气一段，零级。”\n台下的言论声更是一波高过一波，鄙视、不屑、嫌恶等幸灾乐祸的目光，一齐投到了那面容丑陋的少年身上。\n“喂，这个人是谁啊？”\n“啊？你不知道？嘿嘿，不就是师傅一年前捡回来那个怪物嘛！”\n“原来是那个懦弱的怪物啊，怪不得是连斗之气都难达到一段的废材呢！”\n“嘘，别说大声，小心让师傅听见了。”",
            "summary": "夏侯颜因为经脉破碎刚刚修复，无法在短时间内修炼和接纳元素。他的师兄李宇轩借此机会让他出丑。然而，大师兄姜逸辰提醒夏侯颜，测试是一项严谨的考试，带着面具混水摸鱼是不行的。夏侯颜被迫取下面具，露出扭曲如恶鬼的脸庞，引起台下一片倒吸冷气和鄙夷之声。夏侯颜因未达到斗之气一段而被判定为零级。",
            "characters_in_summary": [
                "李宇轩",
                "姜逸辰",
                "夏侯颜"
            ],
            "entity_info": "李宇轩 | 风玄学院弟子，与唐傲擎竞争，对夏侯颜产生兴趣，与唐杰友好。\n夏侯颜 | 对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。\n刘尚 | 风玄学院的院长，对夏侯颜表现出关爱和保护的态度，强调外围学生的努力和期望。\n练武场 | 位于夏侯颜所在的村庄，供村民们练习武艺的场所，也是夏侯颜重新开始修炼的地方。在四月一度的斗会前夕，用于测试斗者以下的斗气，根据灌入斗气的多寡，石碑上会呈现不同等级的金字。\n唐杰 | 唐家五少爷，与夏侯颜、李宇轩相遇并成为朋友，对唐傲擎的不满表现出来。"
        },
        {
            "id": 1,
            "content": "夏侯颜只是稍微扬眉，将面具覆盖在脸上，再度遮盖起她的情绪，她走下了台，站在李宇轩的旁边，眸色淡然，仿佛方才什么都没有发生。当喧闹声已经达到一个沸点的时候，刘尚一跃上台，下边的少年立刻肃正自己的表情，严阵以待站着。\n目光对上夏侯颜的时候，有一丝歉然的神色从刘尚的眼里流露出来，但他很快就收敛了情绪，声音冷硬而强势的宣布：“斗之气达到四段者，明日来此集合，参加四月一度的斗会！”声音落下，一道道欢呼声交织一片，但听在未能参加的人的耳里，可就有些刺耳难听了。\n“小师弟，看来你明天只能乖乖当回缩头乌龟啰。”李宇轩在众人的吹捧拥簇离开之前，对着她投去一个挑衅的眼神。不止是他，其他人也向她投来异样的目光，在那些失败的人的脸上，都挂着隐晦的得意。尽管他们都不能够参加斗会，但是他们可是比一个连斗之气为零的怪物好多了！\n承受着周围嗤笑的讽刺，夏侯颜回到了房间，表情依旧淡然，不知道在想些什么。“娃娃，被人嘲笑时，你想到的是什么？”带着浓浓的鼻音，床上慵懒趴着的人懒懒一翻身，一抬眸，漆黑如星的眼睛满是刚睡醒的迷蒙和惺忪，然而他的问话，却别具深意，直刺骨心。\n“逆天的实力。”夏侯颜为自己斟了一杯凉茶，苦涩的茶水令得倒影在茶水面上的双眸带了几分复杂。\n她本为杀手至尊，一副薄薄的扑克牌就能送人下了地狱，何人能够困得住她？然而当她来到这里的时候，不是废材就是怪物，就算是以她经历腥风血雨的淡然心态，对于这些堪比千斤重的嘲笑讽刺，说是不愤怒那是假的。只是长年累积的习惯，让她总是在最难以忍耐的时刻，心境就愈发平静。\n牙起身，懒懒靠在床头，艳红色的衣衫如燃烧的烈焰，腰上那一抹淡金却在火红的衬映下显得沉稳和尊贵。“有一种途径，破后而立，极具危险性，但熬得过来，取得的成效却是极为骇人的。你，要试试看么？”他的眼里水波流转，剔透的眸子射出水晶般纯透的光泽。\n“要是不能成功，下场如何？”指腹摩挲着茶杯面，光滑的切面让她眯了眯眼。\n“终身残废，就算有逆天的实力，也绝对不可能再度修复经脉，恢复成正常人。”牙懒懒打了个呵欠，仿佛对这等事并不在意，“终身残废算是轻的了，一般那些未能达到的，都成了地狱的恶鬼。”\n“成功者，迄今为止，只有一个而已。”不知道是不是她的错觉，在说这句话的时候，牙的眼底似乎掠过一抹异色。有点，叫人心动的眷恋……不过转眼间他又恢复到之前的懒洋洋，玩世不恭的神态使他的华贵涂上了靡丽的色彩。\n“不成功，便成仁。”她的话音掷地有声，铿锵有力。牙略微惊讶挑挑眉。夏侯颜将面具取下，露出了一张丑陋狰狞如鬼的脸，但那双眼睛，却是出奇的美丽炫目，顾盼之间，有种傲视群雄，舍我其谁的气势流露出来。\n“而且，只有我，才是唯一的胜者……”",
            "summary": "夏侯颜和李宇轩等人参加了每月一次的斗会。由于夏侯颜的斗之气为零，她被众人嘲笑。刘尚宣布斗之气达到四段的人可以参加斗会，更让夏侯颜受到打击。回到房间后，夏侯颜思考如何应对这种局面。牙提出了一种危险的途径，成功后能突破现有境界，但失败则会终身残废。夏侯颜决定尝试这种方法，以证明自己的实力。",
            "characters_in_summary": [
                "夏侯颜",
                "李宇轩",
                "刘尚",
                "牙"
            ],
            "entity_info": "夏侯颜 | 对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。\n李宇轩 | 风玄学院弟子，与唐傲擎竞争，对夏侯颜产生兴趣，与唐杰友好。\n刘尚 | 风玄学院的院长，对夏侯颜表现出关爱和保护的态度，强调外围学生的努力和期望。\n牙 | 新出现的人物，自称夏侯颜的师傅，表现出强大的实力和对夏侯颜的信任，引导夏侯颜走上成为强者的道路。\n练武场 | 位于夏侯颜所在的村庄，供村民们练习武艺的场所，也是夏侯颜重新开始修炼的地方。在四月一度的斗会前夕，用于测试斗者以下的斗气，根据灌入斗气的多寡，石碑上会呈现不同等级的金字。\n唐杰 | 唐家五少爷，与夏侯颜、李宇轩相遇并成为朋友，对唐傲擎的不满表现出来。"
        }
    ]
}