{
    "chapter_title": "第四章 邪主之心",
    "chapter_summary": "一位祖父为了让孙子过上平凡生活，安排了他假装死亡并脱离家族的剧情。一位老大夫理解并答应保护这个男孩。老人给了老大夫一枚具有生机能量的墨绿宝石，希望能挽救孙子的生命。众人围绕是否给身体虚弱的阿天使用这枚宝石展开了讨论。老头决定冒险使用宝石，成功地将阿天的生命从死亡边缘拉回。然而，宝石的能量只能维持一天一夜。与此同时，一名黑衣人在变异的暗夜鼠王的帮助下，成功地潜入了卓家的私密禁地，寻找一颗名为邪主之心的神秘物品。在经历了一系列惊险的冒险和严格的戒备后，黑衣人终于找到了邪主之心。然而，他在触犯阵法禁忌的同时，也面临着严重的后果。",
    "characters_in_summary": [
        "祖父",
        "孙子",
        "阿天",
        "老大夫",
        "黑衣人",
        "暗夜鼠王",
        "卓家"
    ],
    "pre_entity_info": "卓家 | 卓寂天所属的家族，有四大斗者家族之一的地位。\n夏侯颜 | 卓家的第四代直系血统，拥有罕见修炼天赋，后因重伤沦为废材。遭受卓恩的虐待，但仍保持清醒。\n男孩 | 患有重病的病弱男孩，与老头关系亲密。被卓恩侮辱，导致病情加重。\n卓恩 | 卓寂天的三表哥，曾讨好和谄媚卓寂天，后对其侮辱。对夏侯颜进行暴力虐待。\n老头 | 男孩的照顾者，负责男孩的药物治疗和生活起居。对夏侯颜关爱备至，因保护孙子而被卓恩殴打。\n房间 | 老头和男孩的居住地，用于药物治疗和生活起居，弥漫着刺鼻的药味。发生老头为保护孙子而被卓恩殴打的事件。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "老头含有爱怜之意的眼光看向床上的男孩，不觉眼角有些湿润，“待老头儿不在后，麻烦大夫好好照顾阿天，若是可以，让阿天诈死，尽可能脱离家族，当一个平凡人，平平安安的过一生。只要阿天能好好活下去，就是我老头儿这一生最大的心愿了。”\n老大夫越听越觉得老头儿是在交代后事，到最后，他终于明白了老头儿的异样，双眼瞪得大大的，还带着几分不可置信，他怎么也不会想到这个爱孙心切的老人居然会为了自己的孙子做到这个份上！这是何等的疯狂啊！\n老头只是扯了扯嘴角，眼里隐隐有泪光闪烁，“阿天的伤势我最是清楚，本来斗者高手要是来治疗护法的话，阿天的伤势虽然好得不会很快，但起码能保住命。可是方才，就算是我喊破嗓子，乞求他们救救我孙子却都不肯！”说到最后，老头的情绪愈发激动悲愤，差点控制不了自己。\n这就是昔日的家族亲人啊！一个个都是见死不救，趋炎附势的尖利家伙！当自己风光时，无数的谄媚和讨好，总是誓言旦旦的保证永远都是伙伴朋友，但一到人不再风光之时，就拼命的死踩猛踏，完全不顾昔日情谊。尖酸刻薄的讽刺，鄙视轻蔑的眼神，真是叫人心都寒了！\n老大夫完全报以深切的同情，看见当初风光无限的老人现在一脸悲凉，面容都苍老了几十分，谁能想到这个老人当年凭着一身出神入化的偷技叱咤东陆风云，无人不知无人不晓？他上前拍着老头的肩膀，以示宽慰，“虽然我是个卑微的大夫，但我会尽我能力保护少爷的。”\n老头感激向他看了一眼，在老大夫的搀扶下缓缓起身，然后又朝老大夫深深一鞠躬。老大夫也不推辞了，因为他知道老头是很郑重把他的孙子交予给他照顾，这是一种表达感谢的方法，要是他不接受，固执的老头儿肯定不会接受。\n老大夫走后，老头又坐在床榻边，用新的一条湿布巾缓缓擦去男孩嘴唇冒出的血迹，尽管知道这是徒劳的，鲜血还是不断的流淌而出。老头想着，眉头皱了皱，看着男孩奄奄一息的脸色，也只得咬咬牙，从破烂的袖子中掏出一枚墨绿宝石。",
            "summary": "他的祖父，一位曾经风光无限的斗者高手，为了让他过上平凡的生活，决定让他假装死亡并脱离家族。一位老大夫理解了老人的意图，承诺会尽全力保护男孩。老人将男孩交给老大夫照顾后，拿出一枚墨绿宝石，希望能让男孩的生命得到延续。",
            "characters_in_summary": [
                "祖父",
                "男孩",
                "老大夫"
            ],
            "entity_info": "男孩 | 患有重病的病弱男孩，与老头关系亲密。被卓恩侮辱，导致病情加重。\n夏侯颜 | 卓家的第四代直系血统，拥有罕见修炼天赋，后因重伤沦为废材。遭受卓恩的虐待，但仍保持清醒。\n卓恩 | 卓寂天的三表哥，曾讨好和谄媚卓寂天，后对其侮辱。对夏侯颜进行暴力虐待。\n老头 | 男孩的照顾者，负责男孩的药物治疗和生活起居。对夏侯颜关爱备至，因保护孙子而被卓恩殴打。\n房间 | 老头和男孩的居住地，用于药物治疗和生活起居，弥漫着刺鼻的药味。发生老头为保护孙子而被卓恩殴打的事件。"
        },
        {
            "id": 1,
            "content": "当这枚墨绿宝石一出现，空气中仿佛都弥漫着淡淡的生机，一阵清新之气，里头似乎还有一团蠕动的鲜红，仿佛似有生命，甚是奇异和吸引人。“这枚七阶斗兽的晶心，虽说吸收之后能给人大量的生命力，可是狂暴能量太过冲动，不知道阿天能不能顶得住。”老头兀自喃喃自语，尽是犹豫不决。\n他实在是太在乎阿天！阿天身体本就脆弱得要紧，万一要是顶不住出现了暴体的情况怎么办？这个赌，他真的是不敢下啊！怕一赌错就让阿天魂飞魄散啊！这是一开始他没有给阿天用这枚晶心的原因，因为他没有任何的把握。\n正在老头犹豫的时候，床上又是一道重重咳声，黑血狂喷洒得满床被都是，夏侯颜的生机正在以肉眼可见的速度飞快流逝着，她已经差不多没有了自己的意识，她的一切皆被黑暗所主宰。此时，她正在鬼门关徘徊，硬是凭着那一缕还未消散的顽强意志不踏进去。\n“不管了！”老头心猛地窒息一下，旋即将墨绿宝石贴在男孩的心口，只是见绿芒从晶心迸出，化作一股股精纯的斗气朝夏侯颜的全身覆盖而去，整个人像是被包裹在一个翠绿的蛋中。那源源不绝的生机顿时钻入了四肢百骸，鲜血也被险险的止住了。\n昏迷中的夏侯颜觉得心下一轻，清凉的感觉宛若是秋天湖畔的凉风，一下子将她从地狱拉了上来。\n老头提心吊胆的半天，见没有任何事发生，才悄悄松了口气，才发觉，他浑身都冒着冷汗，只是方才太过紧张而不注意到罢了。\n“这枚晶心的能量是有限的，最多能维持一天一夜。阿天，你一定要坚持住，爷爷不会让你死的。”老头紧紧握住那皮肤泛着青白的小手，低低的呢喃着。似是感受到了老头的担心，那软绵绵的小手轻轻一动，按着老头那枯槁如木的手掌，仿佛要说不要担心。\n老头先是一愣，眼泪顿时从眼角流下，一滴一滴落到那小手上，但他却咧嘴笑了，露出一口黑牙，憨厚得使人不住感受到他的慈祥，那样丑陋的面容也温和不少。",
            "summary": "一枚具有生机的墨绿宝石出现在众人面前，引发了一场关于是否给身体虚弱的阿天使用的争论。老头决定冒险使用宝石，将阿天的生命从死亡边缘拉回。宝石的能量只能维持一天一夜，阿天和老头都需要在这有限的时间内努力恢复。",
            "characters_in_summary": [
                "老头",
                "阿天"
            ],
            "entity_info": "老头 | 男孩的照顾者，负责男孩的药物治疗和生活起居。对夏侯颜关爱备至，因保护孙子而被卓恩殴打。\n男孩 | 患有重病的病弱男孩，与老头关系亲密。被卓恩侮辱，导致病情加重。\n夏侯颜 | 卓家的第四代直系血统，拥有罕见修炼天赋，后因重伤沦为废材。遭受卓恩的虐待，但仍保持清醒。\n卓恩 | 卓寂天的三表哥，曾讨好和谄媚卓寂天，后对其侮辱。对夏侯颜进行暴力虐待。\n房间 | 老头和男孩的居住地，用于药物治疗和生活起居，弥漫着刺鼻的药味。发生老头为保护孙子而被卓恩殴打的事件。"
        },
        {
            "id": 2,
            "content": "夜，很快就深了，这晚无星无夜，漆黑的夜空一片沉默。\n黑夜刚刚降临，镶嵌在走廊道上的夜珠石便发出耀眼明亮的白炽光芒，把卓家大院照得恍若白昼，搭配精巧的亭台楼阁，更是别具有一番美景。走廊上，一批批训练有素的斗者侍卫来往巡逻，他们面容冷肃，犀利的双眼扫视四周，把卓家的情况监视的滴水不漏。\n夜空的黑云刚刚压下，一道快得只看见模糊黑影在檐上掠过，在黑夜的掩盖下偷偷溜进卓家的私密禁地。\n黑影似闪电咻地落到了禁地旁侧的树丛中，用手拨开一些遮挡视线的枝桠，毫无感情波动的双眼向禁地望去，庞大浩瀚的精神力此刻在黑衣人的刻意掩盖下悄悄往里处蔓延，让人察觉不到灵魂力量的波动。刚前进到了一半，顿时，仿佛受到了什么阻碍，精神力忽地颤抖一下，蒙着脸面的黑衣人眉头皱了皱。\n戒备比想象中还要森严。\n出来吧，我的伙伴！\n黑衣人闭上眼，无声说道，同时一根手指轻点着眉心。顿时，黑丝从眉心冒出来，越涌越多，最后汇聚成一只浑身通黑的鼠，耳朵角带着几缕金色，奇异的是，黑鼠的眼睛竟是晶莹的雪白，黑色复杂的纹路印在眼球，带着几分古朴奇异的气息。\n这是一只变异的暗夜鼠王斗兽，修为高达八阶七星，相当于人类八阶高手斗虚。人类的斗虚强者擅长隐匿和潜伏，而变异的暗夜鼠王也具备这个能力。\n斗兽不比人类，它们从一出生就接受了来自父母的传承天赋技能，这些天赋技能随着修为的提高而提高，并不需要像人类一样刻苦修炼，所以它们的天赋技能往往比人类所自行修炼的斗技而强横不少。\n暗夜鼠王一出来，就直直看着黑衣人，那目光中，似乎还流露出几分的不舍。黑衣人只是摇摇头，伸出一只手缓缓摩挲着鼠王的头。似乎在做老朋友的告别。\n随后，他的面容严肃起来，开始！随着黑衣人的口语，暗夜鼠王心领神会点点头，张着嘴，喷出一口浓郁的黑雾，顷刻间已经包裹了它和黑衣人的身体，黑雾逐渐变得虚幻，到最后消失得一干二净。\n这是暗夜鼠族唯有鼠王能修炼的绝技——虚灭五情空！五情，喜、怒、思、忧、恐，虚灭五情，隐藏一切。\n借着暗黑鼠王的隐匿，黑衣人避过一道又一道危险的关卡，逐渐进入禁地深处的祭坛。在这其中有几次都差点被供奉给发现，但凭着黑衣人对地形的熟悉，灵敏到了极点的感官，以及暗夜鼠王的隐匿能力，堪堪躲过了。\n从禁地入口到祭坛也不过十里距离，要是斗者强手，几息之间就能够到了，而黑衣人却用了足足一个时辰的时间才逐渐接近祭坛。守护禁地入口的供奉是五阶级别的斗相，而守护祭坛的供奉都潜藏在暗处，每个人的修为几乎都达到了六阶级别，一旦被一个供奉发现，面对的就是十几个斗君的围攻了。\n就这般小心翼翼的行动，祭坛已经在眼前的不远处了。\n祭坛整个呈八卦图形，直径超过百米，八根巨大的柱子傲然立着，上边雕刻着奇异的黑色符文，像水一样蠕动扭曲着，不一会又是另一种的景象了，就这样日夜不停的交换着，一股可怕的能量波动传来，晓是以暗夜鼠王的修为也感到一种叫做惊骇的情绪涌上心头。\n这显然是一种阵法机关，若是有胡乱闯入者，一旦触犯阵法的禁忌，面对的将是毁天灭地的后果。\n而在祭坛正中央是则是祭台，祭台呈莲花状，每片花瓣瓣角都浮着一团艳艳的红光，一缕缕红丝从红光中抽出来，汇聚交织在莲心中，完全凝聚成一朵由纯粹能量塑成的妖娆曼珠沙华，红光盈盈，看起来霎是绚丽和美艳。\n而那曼珠沙华之上，浮着一个细小的东西。那东西小的有些可怜，但所释放的光芒却甚是奇异和耀眼，像是一团森冷的白色火焰，转瞬又是幽暗的黑色火焰。\n邪主之心！",
            "summary": "一名黑衣人利用变异的暗夜鼠王斗兽潜入卓家的私密禁地。他试图寻找一颗名为邪主之心的神秘物品。在潜入过程中，他不得不面对严格的戒备和高等级的供奉。经过一番惊险的冒险，黑衣人终于接近了祭坛，找到了邪主之心。然而，他也意识到触犯了阵法的禁忌，将面临严重的后果。",
            "characters_in_summary": [
                "黑衣人",
                "卓家",
                "暗夜鼠王斗兽",
                "邪主之心"
            ],
            "entity_info": "卓家 | 卓寂天所属的家族，有四大斗者家族之一的地位。\n老头 | 男孩的照顾者，负责男孩的药物治疗和生活起居。对夏侯颜关爱备至，因保护孙子而被卓恩殴打。\n男孩 | 患有重病的病弱男孩，与老头关系亲密。被卓恩侮辱，导致病情加重。\n夏侯颜 | 卓家的第四代直系血统，拥有罕见修炼天赋，后因重伤沦为废材。遭受卓恩的虐待，但仍保持清醒。\n卓恩 | 卓寂天的三表哥，曾讨好和谄媚卓寂天，后对其侮辱。对夏侯颜进行暴力虐待。\n房间 | 老头和男孩的居住地，用于药物治疗和生活起居，弥漫着刺鼻的药味。发生老头为保护孙子而被卓恩殴打的事件。"
        }
    ]
}