{
    "chapter_title": "第四十一章 定亲",
    "chapter_summary": "刘尚和李宇轩正在讨论小颜的去向，原来小颜在与其他师兄弟进行比试时表现出色，让大家招架不住。刘尚关心小颜的心魔问题，建议他要适当休息。李宇轩表示已经为小颜治疗过，只需休养几天。刘尚感慨于小颜的刻苦训练和他的经历，其他人在回忆昨天比试的场景时忍不住微笑。为了给儿子夏侯颜定亲，刘尚夫妇前往楚家。夏侯颜得知定亲对象是楚家的小女儿楚怜儿，心中既欢喜又担忧自己的修为是否能配得上她。与此同时，有人在暗中嘲讽李宇轩的手段。何初柔走进夏侯颜的房间，告诉他这个好消息，看到他脸上的喜悦和担忧。",
    "characters_in_summary": [
        "刘尚",
        "李宇轩",
        "小颜",
        "夏侯颜",
        "何初柔",
        "楚怜儿",
        "比试现场",
        "刘尚家",
        "楚家"
    ],
    "pre_entity_info": "刘尚 | 未知\n李宇轩 | 风玄学院弟子，与唐傲擎竞争，对夏侯颜产生兴趣，与唐杰友好。\n夏侯颜 | 对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。\n楚怜儿 | 楚城第一大世家的楚肖云的小女儿，与夏侯颜有婚约，冰雪聪明，姿色绝佳。\n唐杰 | 唐家五少爷，与夏侯颜、李宇轩相遇并成为朋友，对唐傲擎的不满表现出来。\n晏城 | 故事发生的地点，风云赛会每十年举行一次",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“咦，小颜呢？怎般磨蹭这么久？”刘尚冷不防问了一句，顿时将大厅热闹的气氛给降下了几度，师兄弟们皆是扯了扯嘴角，目光隐晦掠向一旁的李宇轩。\n“回师傅的话，小师弟体质虽比普通人略好，但毕竟刚是起步，昨个非与我师兄弟过招比试，我等不好意思推迟，于是就应允了。哪知道小师弟出手狠辣，让众师弟们差点招架不住，所以就……徒儿对不起师傅的嘱托。”说罢，李宇轩一脸愧色低下了头，像个做错事的孩子。\n刘尚叹了一口气，伸手亲切拍了拍李宇轩：“那小子是个不安分的货，委屈你了，小轩。”李宇轩低头应诺，“师傅不必觉得愧疚，虽然徒儿与小师弟才相处三年时间，但也明白小师弟是心地善良之辈，早就把小师弟当做是自己的亲人。照顾好自己的弟弟，乃是做大哥天经地义之事。”\n一番话，说得刘尚心下慰藉，看他的目光愈发柔和。\n“那小子尽是会逞强！都三年了，这个臭毛病都没改变！”刘尚皱了皱眉，眼底却闪过担忧的神色。虽然只是一闪而过，但李宇轩仍是瞧得清楚，眼神黯了黯，嘴角的弧度愈发优美，洋溢着灿烂温和的笑意，“师傅放心，徒儿已为小师弟上了药，只要修养几天就不为大碍。”\n二师兄阿豪的身体微微一震，却是垂下了头，有种愧疚的心情涌上心。大师兄下那么狠的手，不知那个小子能不能熬得过……至于其他心知肚明的少年们，则是忍着嘴角的抽搐，差点没捧着肚子笑死过去。是啊，昨个他们可是很用心为“小师弟”上药了啊！就是不知道药效好不好哇……\n谁叫这个小子，明明就是无一身实力的废材，却偏要嘴硬挑衅，这可怪不得他们的好好“招待”了。\n“如此甚好！”刘尚欣慰点点头，暗道，这个小子总爱逞强，吃一点苦头也好，这般拼命的修炼可是会丢了命的啊！休养一段时间也不错。不过，恐怕心魔倒是会愈发愈大了……\n刘尚忍不住低叹一口气，也真是苦了他了啊！这三年，每四月的测试，都是以斗气为零的成绩结束，没有一点长进，也不知道受了多少的白眼和讽刺。偏偏他又不能破坏刘家堡的规矩，也只能心痛看着那少年一脸漠然走上去，在再一脸漠然走下去。\n他曾多次劝他，不要再钻牛角尖了，或许在斗气修炼上是个彻底的废材，但却不代表其他出路也被尽数封锁了啊！可是那少年，只是笑得风轻云淡，只是说：“没有付出，怎么见回报？虽然我现在是个废材，但不说明我以后也是废材！”\n斩钉截铁、决意已坚的话，愣是让他找不出反驳的话，也只能一天天看着少年拼命苦修，却没有任何的实质进境！\n唉……如此少年，为什么非得要遭受这般的苦难？难道当真是老天不开眼？",
            "summary": "刘尚在大厅中询问小颜的去向，李宇轩解释道小颜与师兄弟们过招比试导致大家招架不住。刘尚安慰李宇轩并称赞他的照顾。刘尚担心小颜的心魔问题，认为他应该学会适当休息。李宇轩表示已经为小颜上了药，只需要休养几天即可。刘尚感叹小颜的苦练和遭遇，其他人则忍笑回忆昨天的比试。",
            "characters_in_summary": [
                "刘尚",
                "小颜",
                "李宇轩",
                "大厅"
            ],
            "entity_info": "刘尚 | 未知\n李宇轩 | 风玄学院弟子，与唐傲擎竞争，对夏侯颜产生兴趣，与唐杰友好。\n夏侯颜 | 对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。\n唐杰 | 唐家五少爷，与夏侯颜、李宇轩相遇并成为朋友，对唐傲擎的不满表现出来。\n晏城 | 故事发生的地点，风云赛会每十年举行一次\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。"
        },
        {
            "id": 1,
            "content": "“罢了罢了。”刘尚遗憾失望的摇了摇头，转了转眼睛对着自己的妻子说，“柔儿，你去看看他吧，顺便，把这个好消息说给他听，或许他能够高兴一阵，也就不想那事了。”夫妻俩对视一眼，明白丈夫意思的何初柔轻点下巴，便走出了正厅。\n李宇轩看着自己的师娘离开，目光里有狠光闪过，但转眼又恢复成那优雅翩翩贵公子的模样，沉稳从容。\n“这李宇轩，真是好大的手段。”在暗处，一道低不可闻的声音带着几缕不屑与冷笑。\n“吱呀——”门被悄悄推开了，妇人提着衣摆小心翼翼走了进来。转过卧室，妇人的脚步愈发轻柔移到床边，看着那熟睡中的脸庞带着几分青紫红肿，她不由得幽幽叹了口气：“小颜……”\n睡梦中的少年轻颤睫毛，旋即揭开眼眸，便是撞入了妇人温腻的眸中，正要起身，“娘亲……”低低的叫唤，有了真心的欣喜。何初柔勉强扬起了笑容，“有伤在身，就躺着吧，扯动伤口可是不好。”夏侯颜乖巧点了点头，倒也温顺躺下，一双眼睛眨也不眨盯着她。\n刚欲安慰几句，何初柔却发现什么话都哽在了喉咙里头。都是这般模样了，还能说什么呢？说多了，反倒是揭起这个可怜孩子的伤疤。稍微顺气，妇人扬起了一个温馨的笑容，“小颜，你可知娘与爹这一次出行是为了你？”\n当然知道，不就是为了下聘礼！夏侯颜明知心里清楚，却是故作懵懂无知摇摇头，“娘亲和阿爹此番去楚家，不是为了要加深与楚家的情谊吗？”何初柔宽慰一笑，“娘和爹是为了给你定亲！”夏侯颜瞪大眼，一副震惊无比的模样。\n“想我儿也十七岁了，要是寻常人家，早就纳上几门亲事了。”何初柔轻轻一笑，母爱的宠溺宽厚展现无遗。\n“娘为你说亲的，是楚家的小女儿楚怜儿。此女天资聪慧，又长得伶俐可人，楚城不知道有多少公子为她踏破门槛，想破脑袋也要哄她一笑。佳人是好，只是娘怕……”何初柔的笑容依旧温婉，到底是多到了几分忧虑。\n夏侯颜心思缜密，岂会不知道她母亲的心思？“娘，你是怕我配不上这位娇贵的楚小姐？”她的语气缓慢，甚至算得上是慢吞吞，倒是让何初柔听起来有了几分自卑感。\n儿子自从三年前到现在，斗气没有一点长进。尽管少年强颜欢笑，但她却知道其中的苦涩！为娘的，难道连自己的儿子也保不住了吗？当年不能保护小池的事，难道又要重演？已经经历过一次撕心裂肺的痛苦，这次，还要来吗？",
            "summary": "刘尚夫妇为了给儿子夏侯颜定亲，前往楚家。夏侯颜得知定亲对象是楚家的小女儿楚怜儿，虽然心中欢喜，但也担忧自己斗气修为的提升是否能配得上她。而在这时，暗处有人对李宇轩的手段表示不屑。何初柔走进夏侯颜的房间，告诉他这个消息，看到他脸上的喜悦和担忧。",
            "characters_in_summary": [
                "刘尚",
                "夏侯颜",
                "楚怜儿",
                "楚家",
                "何初柔"
            ],
            "entity_info": "刘尚 | 风玄学院师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。\n夏侯颜 | 风玄学院弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。\n楚怜儿 | 楚城第一大世家的楚肖云的小女儿，与夏侯颜有婚约，冰雪聪明，姿色绝佳。\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。\n李宇轩 | 风玄学院弟子，夏侯颜的大哥，与唐傲擎竞争，对夏侯颜产生兴趣，与唐杰友好。\n唐杰 | 风玄学院弟子，与夏侯颜、李宇轩相遇并成为朋友，对唐傲擎的不满表现出来。\n晏城 | 故事发生的地点，风云赛会每十年举行一次"
        }
    ]
}