{
    "chapter_title": "第四十九章 死定了么？",
    "chapter_summary": "夏侯颜与楚家的楚怜儿展开了一场激烈的战斗。楚怜儿使出斗技“飞影轮”，但夏侯颜凭借高超的躲避技巧成功闪避所有攻击。夏侯颜一脚将楚怜儿踢飞，使其受到重创。目睹此景，楚老爷子愤怒地向夏侯颜冲去，但被刘尚拦下。",
    "characters_in_summary": [
        "夏侯颜",
        "楚怜儿",
        "楚老爷子",
        "刘尚"
    ],
    "pre_entity_info": "夏侯颜 | 风玄学院弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚怜儿 | 楚肖云的小女儿，与夏侯颜有婚约，冰雪聪明，姿色绝佳。与楚肖云的关系是父女，对楚家的地位有影响力。在楚家与夏侯家的婚约问题上表现出强烈的不满。在风玄学院与夏侯颜发生冲突，要求夏侯颜给她爷爷道歉并磕头。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n刘尚 | 风玄学院师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与学生是师徒关系。\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。在面对楚怜儿的挑衅时，展现出强烈的保护欲和保护儿子的决心。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "楚老爷子倒是胜券在握眯着眼，似乎要打起盹来。\n楚怜儿冷笑，毫不掩饰自己的鄙夷眼色，“真是好笑，一个被自己的师兄弟揍得都不敢还手的人，居然敢说出这样的话？”这本是楚怜儿想要激怒夏侯颜的话，但在一些人听来，却登时变了脸色。刘尚蹙起了眉，一双厉眼更是添了几分凛冽，扫过全场的人，最终落到目光有些躲闪的刘武和崇然，心里顿起疑心。\n“那只是我故意放水而已，要是我真的动起手来，估计棺材铺就发了。”夏侯颜微微一笑，泛着温和之意的眸光掠过众多的师兄弟，一个个都眼光躲闪，或者转头低头看地，唯有几个才敢与她正视，目光中流露出挑衅之色，仿佛在说：这就是我干的，你怎样？\n这几个人是三师兄、四师兄、五师兄和六师兄，他们都是以大师兄李宇轩为首，而李公子是李家下一任的继承者，晏城第一天才，自然是天不怕地不怕，难怪一个个骄傲得如打了胜仗的雄鸡。还有一个就是二师兄阿豪，只不过他的脸上满是愧色，望向她的目光也带了几分抱歉。\n好，敌人确定了。夏侯颜轻眨睫毛，收敛从心内中涌起的凶意，笑意吟吟看向楚怜儿。能这般快速转变情绪，还不被人发觉，也唯有拥有变脸之称的杀手之王能够做得到。“或者，楚家明日会关顾棺材铺，打造一副豪华的棺材为楚小姐享用？”夏侯颜挑挑眉，语气颇为轻佻和笃定。\n“哼，好大的口气，好狂妄的废材！竟敢如此的大言不惭！”楚怜儿再度被夏侯公子的毒舌激怒，冷哼一声，轻飘飘踏前一步，玉手轻抚腰间，再见时她的手上已多了一把漆黑的软剑，先前显然是围在腰间充当腰带的。\n“飞影轮！”娇喝一声，楚怜儿足尖轻点，手腕翻动，斗气构成的剑影层层叠叠，隐隐约约，长剑聚成一个圆圈，其中填满了犀利的剑尖，只要被刺上一下，就必及会受到其他方密集的攻击。“人阶中级斗技，秋水长空的飞影轮！”在旁倒是有一些识货的家伙惊呼起来，惹来一片惊叹。\n斗气大陆除了以斗气实力为主，斗兽为辅，其斗技也是不可小看的。如两人实力相当的对战，其中一人就算是拥有最低的人阶初级的斗技，也能够大获全胜！远古斗技传承到了现在，已经是逐渐稀有的，就算是那最低级最叫人看不起的低级斗技，也有无所人为其抢破脑袋。\n然而，面对楚怜儿使出来密集大幅度的攻击，夏侯颜一上场就落了下风，不过她就像一条滑不溜揪的泥鳅，眼开要撞上剑尖的锋利，却屡屡躲过。哼，躲，躲，躲，我倒是要看你究竟能躲到哪里去！楚怜儿发了狠，一道道剑气更是轰然的发出，毫无保留的出击！\n霎时，青色的斗气似一道道纵横交错的流光，将整个大厅都多了几分炫目，也多了几分凛冽的寒意。刘尚夫妇都一脸忧色，但在夏侯颜一次次躲过那致命的剑气之后，脸色有了几分缓和。而楚老爷子，则是由最初的悠闲，到一张老脸愈发凝重。\n因为，那个小子以一个废材之躯，竟是在一个三星斗学的面前抗下了数百道的剑气，而且还毫发无伤！反观楚怜儿，斗气消耗接近一半，已经略显狼狈之意。楚老爷子浑浊的老眼更是蒙上了一层疑惑，脸上泛起了古怪之色。这究竟是怎么回事？\n“呵，不堪一击。”就在楚怜儿以实力增倍而信心大涨，自以为能够拿下这无法无天小子的时候，一道略带嘲讽的笑意却在耳畔边响了起来。“怜儿小心！”楚老爷子似乎想起了什么，满脸的惊骇之色，急忙提醒自己的孙女。\n只是，已经晚了……\n“砰！”一道妙曼窈窕的身影被甩到了外边，犹如残破的蝴蝶一样落到地上。“咳咳咳……”楚怜儿勉强支起身，随着血丝滑落嘴角，一口口鲜血更是不要命喷溅出来，将她一袭青衫晕开一团团的血红。\n此时的楚小姐，哪还有刚才的气质宜人、貌美清秀，只见她头发蓬乱，像疯婆子一样胡乱披散着，几支玉簪子更是斜斜歪歪，尤其是娇嫩脸上那个显眼的黑色鞋印。众人错愕的眼神让楚怜儿心头狂怒，眼睛也泛起了血丝，“废材，我要杀了……”\n只不过还没说完，楚怜儿的声音就硬生生被戛然而止，随即，美目中的愤恨几乎要像火山爆发一样喷发出来。她死死盯着居高临下的夏侯颜，歹毒阴狠之色呈现在她那张倾国的脸上，叫人心寒和畏惧。观战的众人纷纷打了一个寒颤。\n好可怕的眼神……\n动了动鞋尖，轻轻踩踏在楚怜儿雪白纤细的脖子上，被毒蛇一样的目光盯着的夏侯颜笑容不减反增，“啧啧啧，楚小姐，我说的没错吧，明日楚家就可以去一趟棺材铺，打造一副属于你的棺材了。”语气依旧平和淡定，但在楚怜儿听来却无疑刺耳万分！\n“臭小子，你找死！”在自己捧在手心里宝贝的孙女被人这般屈辱踩在脚下，晓是修养再好再高的人也会忍不住发疯，何况是脾性本就不太好的楚老爷子楚无尘？在这刻，顾不得身份体面，楚老爷子怒吼一声，浑身的气势像无形利刃一样，直朝夏侯颜凶猛飞去！\n地面的板石因此都被掀了起来，外边灰尘滚滚，似一片茫茫大雾叫看不清，模糊着人的视线。只听得板石被掀到天上又落地的声音，尖锐的咚咚咚震破耳膜。\n当楚老爷子怒吼一出，旁人皆都是被震了几震，嘴角和耳角都流出了一丝鲜血，可见这个老家伙愤怒到什么程度。“小颜！”在儿子受到生命威胁之时，刘尚也狂怒了，就要出手阻止，却被楚老爷子死死给压着无法动弹，他痛苦的咆哮几声，恨自己的无力。何初柔一脸呆滞，手心愈发冰凉。\n死定了……",
            "summary": "夏侯颜与楚家的楚怜儿展开了一场激烈的战斗。楚怜儿使用了自己的斗技“飞影轮”，但夏侯颜凭借着出色的躲避技巧成功地躲过了所有的攻击。夏侯颜一脚将楚怜儿踢飞，导致楚怜儿受伤严重。楚老爷子看到这一幕，愤怒地冲向夏侯颜，但被刘尚阻止。",
            "characters_in_summary": [
                "夏侯颜",
                "楚怜儿",
                "楚老爷子",
                "刘尚"
            ],
            "entity_info": "夏侯颜 | 风玄学院弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚怜儿 | 楚肖云的小女儿，与夏侯颜有婚约，冰雪聪明，姿色绝佳。与楚肖云的关系是父女，对楚家的地位有影响力。在楚家与夏侯家的婚约问题上表现出强烈的不满。在风玄学院与夏侯颜发生冲突，要求夏侯颜给她爷爷道歉并磕头。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n刘尚 | 风玄学院师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与学生是师徒关系。\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。在面对楚怜儿的挑衅时，展现出强烈的保护欲和保护儿子的决心。"
        }
    ]
}