{
    "chapter_title": "第五十章 对阵楚无尘",
    "chapter_summary": "一名白衣少年从废材一跃成为斗学天才，引发众人震惊。特别是楚家老爷子，他的孙女被少年伤害，加深了对他的仇恨。为了报复，楚老爷子亲自出手，却意外地发现少年的实力远超预期。在一场激战中，楚老爷子使出人阶高级斗技“扇天掌”，但少年依然从容应对。这场战斗让所有人都对少年的实力刮目相看，也让人们开始重新审视这个曾经的废材。",
    "characters_in_summary": [
        "白衣少年",
        "楚老爷子",
        "楚家",
        "楚家孙女"
    ],
    "pre_entity_info": "楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n楚家 | 楚怜儿所在的家族，与夏侯家有婚约，在楚家与夏侯家的婚约问题上表现出强烈的不满。\n楚怜儿 | 楚肖云的小女儿，与夏侯颜有婚约，冰雪聪明，姿色绝佳。与楚肖云的关系是父女，对楚家的地位有影响力。在楚家与夏侯家的婚约问题上表现出强烈的不满。在风玄学院与夏侯颜发生冲突，要求夏侯颜给她爷爷道歉并磕头。\n夏侯颜 | 风玄学院弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。在面对楚怜儿的挑衅时，展现出强烈的保护欲和保护儿子的决心。\n刘尚 | 风玄学院师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与学生是师徒关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一袭胜雪白衣的少年，衣袂翩飞，足尖轻点着檐角，乌丝似绽开的华美墨莲，迎着风斜斜飞舞。若不是那容貌不堪，这个迷人而又强悍的姿势绝对虏获少女的心！\n“二星斗学？”当气势一放出来，刘尚等人自然就知道了夏侯颜现下的等级，均是满脸震惊。众人一听闻，有的人脸色刷然惨白。有的人更是催眠着自己：不可能的，怎么可能，一个斗气为零的废材怎么能够在一转眼之间，噌噌噌的上增？就算是最玄幻的事，也不能够这样发生吧？\n有些人脸色则是颇为复杂，虽然他们并没有参与殴打的行列，但他们仍是沾沾自喜，以自己比一个废材好多的天赋实力而沾沾自喜。然而当下，却被告知，一个斗气为零、晏城废材之首之名的人，突然间跨越入门，成为斗学，这种滋味对自傲的人无疑是最难受的。\n“哼，好个扮猪吃老虎的小子，老夫倒要看看你嚣张到几时！”楚老爷子心疼孙女的伤势，但最让他火大的，是对方不把他楚家放在眼里！他如此肆意侮辱怜儿，就等于狠狠揍了楚家一顿！要是不教训一下，楚家这个楚城第一世家还有何脸面存在？！\n“好啊，要是楚老爷子亲自上阵的话，本公子倒是不介意开创一下以小欺大的先例。”夏侯颜嘴角噙着如沐春风的笑容，语气轻缓且镇定，就算对面是一个比她强大几十倍的敌人，丝毫没有一丝慌张。楚无尘冷笑，“臭小子果真好胆，你难道不知道老夫一出手就能够捏断你的脖子吗？”\n“既然如此，何不来试一下？”夏侯颜轻笑，仍是那副温和的面孔，但右眼的神光却已经变了，星光碎裂，幻化成无数的殷红星子坠落，隐隐形成一朵血红妖娆的曼珠沙华，妖异、美艳、窒息，叫人忍不住沉溺在那恶魔的温柔之中，只是一瞬而已，又恢复成如常一样。\n“老家伙，你年事已高，就让本公子来送你上路吧！”眸中寒光闪动，一道渗入骨髓的杀意蓦地从少年身上爆发出来！在众人惊骇欲绝之中，那白衣少年仿佛踩踏着清风而来，在其周身，若隐若现弥漫出乳白色的薄雾，恍若天神一样降下！\n少年的双臂一挥，长指朝前一甩，嘴角勾起鬼魅的笑容。数十道白光迎面袭来，泛起阴寒之风，楚老爷子心下一惊，宽大的袖袍鼓起来，似铁一样硬实，一挡，“叮叮叮！”一道道尖锐刺耳的声音坠地，惊起众人的思绪。\n定睛一看，楚老爷子周身的地面上竟是密密麻麻插满了绣花针，这绣花针没地七分，只露出小小的针眼。“咝……”在场的人看向还在一路下滑落地的悠闲少年，眼光已经完全变了。那可是绣花针啊！稍微的一折就能够弯曲，何况是经过了楚老爷子的强大斗气碰撞？！\n“哈哈，楚无尘，这只是一道开胃小菜呢！”少年满脸笑意，狰狞的面目愈发恐怖，他身形一闪，双臂再度潇洒从容一挥，又是满天的白光闪动，寒气凛然，密密麻麻的绣花针从各个地方袭去，将楚无尘的去处完全封锁，可以说是进无可进，退无可退！\n于是，形成了这样的一幅诡异难言画面：弱势的一方在不亦乐乎步步逼近，而强势的一方反倒是落到下风，只能疲于应付，根本就难以出手攻击！\n几十波下来，晓是以楚老爷子的强横，气息也逐渐萦乱，一身整齐干净的衣袍也被弄出了几个洞。这只是夏侯颜只有斗学阶级，要是再强上一点的话，估计楚无尘可就没这么活蹦乱跳的了。\n两人就这样耗着，终于……“臭小子，有种就光明正大的打，尽是使出一些下流手段，你还是不是人啊！”\n只能困守防御的楚老爷子急红了眼，暴跳如雷，全身的火气都上升到一个快要爆发的程度。憋屈啊！想他一个堂堂的斗将级别的高手，竟然被一个才二星的斗学困得无路可退，只能疲于应付，这对于纵横多年的楚老爷子来说，简直就是一个难以接受的打击！\n其实，若是楚老爷子能够静下心来，根本就不用这么狼狈。斗将强者，可算是真正的个中强手，斗气外放，能够凝练出武器或护体的斗气铠甲，以楚老爷子四星斗将的级别，根本就能够毫无费力的抵制住绣花针。但在夏侯颜的挑衅之下，怒气冲昏头脑，压根就忘了斗将的拿手招数，才以至于落到这般进退尴尬的局面。\n“老家伙，以你一个堂堂斗将的修为，来对付一个才二星的菜鸟，你还好意思跟本公子说光明正大？”夏侯颜仿若闲庭漫步，语气也懒懒散散的，就像一个刚刚睡醒的人，然而手上的动作丝毫不慢，以一个快到难以肉眼察觉的地步，一波又一波朝楚无尘发动攻击！\n楚老爷子哆嗦着嘴唇，面皮更是剧烈的抖了抖，以他的修为，自然能够感受到周围略带鄙夷之色的目光。他何尝受到过这等不被人尊重的待遇？可是在今天，他接二连三受到了侮辱和轻视，这都拜面前这个废材小子所赐！\n“臭小子，今天不杀你难泄老夫心头之恨！”楚无尘恨恨咬牙，也不抵抗了，全心全意翻弄着手掌，结出眼花缭乱的手印，顿时，一股庞大的斗气在他周身蔓延，手掌处更是升腾起了袅袅红烟，眨眼间就凝实似一个燃烧着的巨大巴掌，有缕缕丝丝的狂暴能量溢出，叫人心生胆寒！\n“扇天掌，人阶高级斗技！楚老爷子的成名斗技！”有人惊呼了起来，看向那少年的眼神带了怜悯同情之色。好不容易才摆脱废材名头的崛起，也只是昙花一现的美丽！刘尚和何初柔夫妇俩的脸色顿时惊变，惨白得毫无血色。",
            "summary": "一名白衣少年突然展现出惊人的实力，从一个斗气为零的废材一跃成为斗学。这让原本嘲笑他的人感到震惊和不满。尤其是楚家的楚老爷子，他的孙女被少年伤害，更加深了他的仇恨。楚老爷子决定亲自出手对付少年，然而少年的实力远超他的想象，不仅成功抵挡住了他的攻击，还让他陷入被动。楚老爷子愤怒地使出人阶高级斗技“扇天掌”，但少年依然从容应对。",
            "characters_in_summary": [
                "白衣少年",
                "楚老爷子"
            ],
            "entity_info": "楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n楚怜儿 | 楚肖云的小女儿，与夏侯颜有婚约，冰雪聪明，姿色绝佳。与楚肖云的关系是父女，对楚家的地位有影响力。在楚家与夏侯家的婚约问题上表现出强烈的不满。在风玄学院与夏侯颜发生冲突，要求夏侯颜给她爷爷道歉并磕头。\n夏侯颜 | 风玄学院弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。在与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。在面对楚怜儿的挑衅时，展现出强烈的保护欲和保护儿子的决心。\n刘尚 | 风玄学院师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与学生是师徒关系。"
        }
    ]
}