{
    "chapter_title": "第五十八章 斗会（中",
    "chapter_summary": "刘尚带领的三队人马正在集结，准备参加比赛。他们的队伍中有新成员神秘少年夏侯颜，戴着白玉面具。原队长李宇轩失踪一个月，现任队长为凌峰、夏侯颜和罗谦。凌峰和罗谦对夏侯颜抱有偏见，认为她只是个废材。在比赛过程中，夏侯颜与凌峰和罗谦发生冲突，她用幽默和机智的方式反击，使对手恼羞成怒。尽管夏侯颜在比赛中表现出疲惫和困倦，但她仍成功完成比赛。",
    "characters_in_summary": [
        "刘尚",
        "夏侯颜",
        "李宇轩",
        "凌峰",
        "罗谦",
        "三队人马集结地",
        "比赛现场"
    ],
    "pre_entity_info": "刘尚 | 风玄学院的师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与学生是师徒关系。在楚无尘的攻击下，努力保护学生和家族的安全。与楚无尘存在世家人物间的冲突\n夏侯颜 | 风玄学院的弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。在面对楚怜儿的挑衅时，展现出强烈的保护欲和保护儿子的决心。在楚无尘的攻击下，家族陷入危机。\n牙 | 新出现的人物，美貌俊逸，与夏侯颜有接触，表现出神秘莫测的气质。\n刘家堡 | 刘家堡是刘尚建立的家族基地，位于晏城的一流世家之列。面临楚无尘的攻击，家族安全受到威胁。这里是刘尚和他的学生们的家园，也是他们在面对楚无尘的攻击时的最后防线",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "领队的是一名身穿简练黑袍的中年男子，眉眼如鹰般冷酷，面容刚毅，一双沉静、精明的眼睛令人不可小觑。他就是刘家堡的创始人之一的堡主，九星巅峰斗师的刘尚！而在他的身后，就是这月来被宣扬得沸沸扬扬的夏侯公子，依旧带着一副白玉面具，看不清他的表情，反倒是让人觉得更加神秘。\n“荀亚兄，明兄。”三队齐聚，是刘尚率先抱拳打招呼。“尚兄。”刘荀亚和刘明也急忙抱拳回敬，三人有如亲兄弟一样热络。刘尚扫了眼凌峰和罗谦，笑道，“这俩小伙子以后前途不可限量。”刘荀亚微微一笑，刘明也咧开嘴，显然很自豪。\n“对了，尚兄，这次你们的第一名，怎么是个生人面孔，李宇轩那个好小子呢？”刘明瞥向刘尚背后时，却不由得吃了一惊。李宇轩自从上次风云赛会打败唐傲擎，取得冠军之后，晏城第一天才的名头如雷贯耳，岂会有人轻易敢取代他的位置？\n刘尚眼里掠过一丝晦暗，摇头说道，“他已经半个月都没回到刘家堡了。”\n刘明皱了皱眉，又瞥了一眼夏侯颜，无奈叹了口气，目光在夏侯颜的身上并未多做停留。在他看来，这个看起来瘦小的少年在几天前还是废物身份，怎么一转身一眨眼，就可以变成一个能把魔石碑给捏碎的强者呢？这委实太过戏剧性了，没点可信度，大概是以讹传讹吧，小孩子就是爱胡闹。\n倒是有书生儒雅气质的刘荀亚意味深长打量着夏侯颜，虽然他没法感应到少年身上的等级气息，不过直觉告诉他，这个少年定是不简单的角色，他看人一样都是很准的，这次也不会例外。\n“小颜。”刘尚转过头，大掌拍了几下夏侯颜的肩膀，给她一个鼓励的微笑，就与刘荀亚和刘明一同往擂台上走去。现在小队领头的人，就是凌峰、夏侯颜以及罗谦。\n“哟，晏城的第一废材也来了。”凌峰斜着眼看着他身边的夏侯颜，冷冷笑着。以往只要是李宇轩带头，他就总有一种低人一等的感觉，现在好不容易来了一个废材带队，自然要好好发泄一下这些年来的郁闷。而现在场面很吵，凌峰说的话也只有三队之间的成员能够听得清楚。\n“是来当免费沙包的吗？”在右边的罗谦也懒懒挑着眉，一副“我看是这样”的模样。两人身后的师兄弟们全都哄笑起来，一个个在看好戏。",
            "summary": "刘尚带领的三队人马正在集结，准备参加一场比赛。刘尚介绍了他们队伍中的新成员，一个神秘的戴着白玉面具的少年夏侯颜。然而，当提到原来的第一名李宇轩失踪时，大家都感到惊讶和疑惑。刘尚表示李宇轩已经失踪了一个月，而现在的队长是凌峰、夏侯颜和罗谦。凌峰和罗谦对夏侯颜表现出轻视和不屑，认为她只是一个废材。",
            "characters_in_summary": [
                "刘尚",
                "三队人马",
                "李宇轩",
                "凌峰",
                "罗谦",
                "夏侯颜"
            ],
            "entity_info": "刘尚 | 风玄学院的师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与学生是师徒关系。在楚无尘的攻击下，努力保护学生和家族的安全。与楚无尘存在世家人物间的冲突\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。\n夏侯颜 | 风玄学院的弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。在面对楚怜儿的挑衅时，展现出强烈的保护欲和保护儿子的决心。在楚无尘的攻击下，家族陷入危机。\n牙 | 新出现的人物，美貌俊逸，与夏侯颜有接触，表现出神秘莫测的气质。\n刘家堡 | 刘家堡是刘尚建立的家族基地，位于晏城的一流世家之列。面临楚无尘的攻击，家族安全受到威胁。这里是刘尚和他的学生们的家园，也是他们在面对楚无尘的攻击时的最后防线"
        },
        {
            "id": 1,
            "content": "但相对着凌峰、罗谦领队的两个小队而言，夏侯颜身后的人竟是一反以往常态的安静噤声，看向那带着面具的纤瘦少年，竟是掺上了畏惧的色彩。\n见夏侯颜的沉默不语，凌峰只是无趣哼了声，“原来是哑巴啊。”罗谦潇洒拨了拨额前的发，眼光更为冷漠轻视，“啧，这柴可真废。”丝毫的不给情面。两队的成员少年笑得更为猖狂，均是以一种低等轻蔑的目光看着夏侯颜。\n怎么可能呢，废材始终都是废材，都废了三年，要是真的成才了，那他们岂不是都成了呼风唤雨的强者？\n“呵……”一道遗憾的低叹，众人望去，发出声音的是那从方才就一直安静沉默的夏侯颜。\n“啧，这大白天的，好端端怎么跑出两个白痴神经病呢？一个劲念着废材废材的，真是废得可以。”一直秉承着低调做人的夏侯颜，说话仍是温声细语的慢悠悠，抬起头，朝着两人温和一笑，“两位公子说是不？”还很友好的露出洁白的牙齿。\n“好个牙尖嘴利，不过干架时候可没有一点用，反而会被揍得很惨。”凌峰冷冷一哼声，不以为然。“狂妄自大，可是自取灭亡，废材不懂吗？”罗谦倒是没有凌峰的好耐性，整张英俊的脸都染上了阴森，说话时候也是寒气逼人，让在他背后的人自动退后一步，以免被他的怒火燃烧焚死。\n“狂妄就是自取灭亡？”夏侯颜似懂非懂摸了摸下巴，眯着眼，然后似乎想通了一样“啊呀”一声，“我知道了！所以你们是嫌得命太长了，想要终结在本公子手里，对吗？”话毕，还摆出一副求知如渴的书生样。罗谦的嘴角抽了抽，他真是没有见着过这样厚颜无耻的人！当下，袖子一挥，也沉声不语了。\n“啧，想死在我夏侯颜的手上，就早说嘛！何必那么费事，非得要在这里动手呢？要是本公子一出手就把两位给咔嚓了，这罪名可是很大的啊！罪孽深重！唉，唉，唉，人生本就苦短，年纪轻轻却这么想不开？没办法，谁让本公子是个好人呢，放心，我会替你们收拾尸体送回家里的。”\n夏侯公子双手慵懒抱着后脑，眯着眼，一张嘴，将人活活气死的恶毒句子像爆豆子一样噼里啪啦的吐出来。凌风脸色铁青，嘴角已经隐有了要暴动的迹象。而罗谦则是满头黑线，青筋暴突，手缓缓握成拳头，咯吱的声音在袖袍中噼啪响着。\n这个不知道天高地厚的废材，等下定要好好招呼他一下！两人不约而同想着。\n在夏侯颜三人内斗的时候，台上的三位堡主也早已发完了话。刘尚扫了眼台下激动的少年们，心情也高涨起来，“好，现在，刘家堡四月一度的斗会，正式开始！”当刘尚的话一落音，擂台下边立刻响起了一大片人的兴奋呐喊声和鼓掌声，晓是心静无波的夏侯颜，在这个氛围下，战意，由此沸腾起来！\n“第一轮，初选！第一号姚青对阵第十八号吴天远！”略带沙哑的雄厚的声音已落下，空荡擂台场上立即跃上了两道人影。初选，是完全不按条理来搭配对手的，所以说，有时候运气也是实力的一部分。\n两个少年稍微作揖后，狠意皆从眼中爆发，低喝一声后快速冲向对方，暗劲瞬发，轰然对撞。“砰！”中间升起了白烟，两人也刹那间分离开来，各自喘着粗气，仍死命瞪着对方。斗者未达斗将级别，是无法外放斗气，只得把斗气作为暗劲或是气流攻击，斗者的灵活性受到了大大的限制。\n两个少年皆是不服气哼了声，再度冲撞起来……\n擂台上打得如火如荼，擂台下的人也很卖力的呐喊叫阵，而夏侯颜却是属于一种昏昏欲睡的半睡眠状态，幸好带着面具，不然以她这么光明正大的偷睡，不受到一箩筐的白眼才怪呢。\n其实她自己也不知道怎么了，最近总是有些困，前晚还有情可原被冻得没睡着，但是昨晚她可是睡了足足四个时辰，以她的浅眠状态，怎么说也该是够了吧，没想到今天比昨天更累，大有一种睡到天荒地老的荒谬感觉。\n“第七轮，第一号夏侯颜对阵第三号王肖！”\n背后防不胜防被狠狠推了一把，夏侯颜猛然惊醒，在即将要跌个狗啃屎的难看姿势后，一手微微撑地，做了一个完美的前空翻稳稳落地。她拍了拍手掌，似笑非笑看着想要让她出糗的罗谦，“呀，真可惜呢，没能让罗谦师兄欣赏一幕可笑的闹剧呢。”",
            "summary": "四月一度的斗会正在举行。夏侯颜所在的队伍与其他队伍发生冲突，其中凌峰和罗谦对夏侯颜表现出轻视和侮辱。然而，夏侯颜以幽默和机智的方式反击，使得凌峰和罗谦恼羞成怒。在比赛过程中，夏侯颜表现出疲惫和困倦，但她仍然成功地完成了比赛。",
            "characters_in_summary": [
                "夏侯颜",
                "凌峰",
                "罗谦",
                "斗会"
            ],
            "entity_info": "夏侯颜 | 风玄学院的弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得何初柔的帮助，得到归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n刘尚 | 风玄学院的师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与学生是师徒关系。在楚无尘的攻击下，努力保护学生和家族的安全。与楚无尘存在世家人物间的冲突\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。\n何初柔 | 夏侯颜的养母，与刘尚结婚，同意让夏侯颜成为他们的孩子，对夏侯颜表现出母爱。在面对楚怜儿的挑衅时，展现出强烈的保护欲和保护儿子的决心。在楚无尘的攻击下，家族陷入危机。\n牙 | 新出现的人物，美貌俊逸，与夏侯颜有接触，表现出神秘莫测的气质。"
        }
    ]
}