{
    "chapter_title": "第七章 行刑",
    "chapter_summary": "两个家族争夺权力与地位。卓家的一位老人为了拯救被排斥的朋友阿天，不惜耗尽毕生修炼的斗气本源。为了阿天，他还偷取了家族的禁忌物品——邪主之心，引发家族不满。父亲将卓齐押入密室，准备让阁官长老会审判决。众人期待明天的审判，卓家的练武场挤满了人。卓齐被绑在比武台上，面容憔悴，一夜白头。卓文浩以英俊的外表和天才的光环吸引了众多贵族小姐的目光，而对卓寂天产生了好感。然而，卓文浩逐渐开始排斥卓寂天，导致她在一次家族历练中被杀手暗袭得手，从此从天才变成废材。在面临生死关头时，老爷子作为一名尊贵的高阶斗兽师，救了即将被处决的瘦弱老头。",
    "characters_in_summary": [
        "卓齐",
        "卓文浩",
        "卓寂天",
        "阿天",
        "卓家",
        "阁官长老会"
    ],
    "pre_entity_info": "卓寂天 | 卓家成员，四大斗者家族之一卓家的继承人。与黑衣人存在敌对关系。\n卓家 | 卓寂天所属的家族，位于卓家庄园内，是四大斗者家族之一。\n夏侯颜 | 未知人物，可能与卓寂天存在某种联系。在老头（卓寂天的亲属）的照顾下，通过秘法提升等级，成功进入高级斗师阶段，但同时也因为过度扩张经脉而导致危险状况。\n黑衣人 | 神秘刺客，意图窃取卓家的宝物“邪主之心”。拥有八阶七星的暗夜鼠王斗兽作为伙伴。与卓寂天存在敌对关系。\n暗夜鼠王 | 黑衣人的伙伴，一只修为高达八阶七星的变异暗夜鼠王斗兽。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你为了救那个废材不惜耗费一生辛苦修炼的斗气本源，这是你的事，我们本不该追究的。但是你，你如今又是为了废材，居然连邪主之心都偷来给他，你这是什么意思？你难道不知道，邪主之心是家族的禁忌，一旦引发便是发生毁天灭地灾祸！你知不知道你这样做，会给家族带来怎样的损失？！我怀疑你究竟还是不是卓家人，尽是给卓家丢脸！”卓寿冷哼，毫不留情的攻击着老头的弱处。\n老头心灵深处颤了颤，但又恢复如常，对外面的一切不闻不问，或许，装聋作哑是最好的回答方法。\n见卓寿还要开骂，老爷子一挥手，淡淡看了他一眼，“老二，住嘴。”卓寿似乎很怕自己的严厉父亲，一听他的发话立刻噤声，只是双眼很不友善且幸灾乐祸的看着等死的卓齐。\n“老四，你还有什么可说？”老爷子转头又看着老头，目光中已带上了几分冷漠的严厉，庞大的威压令得众人都不禁后退几步。凡是损伤到卓家利益的人，格杀勿论！哪怕这个人是他的儿子也不行！\n老头没有说话，沾着鲜血的脸上毫无表情，谁又能想到他心里的痛苦和纠结？\n少时，为得父亲欢心，他拼命修炼，几次游走在生命边缘。长大后，他为家族卖命，因自己一身神出鬼没的速度和天生的敏感力，屡次为家族偷盗珍贵的东西，成为了臭名昭彰的偷手。但是，他还拥有实力和家族的庇护，倒是愈发如日中天了。\n可是，随着斗气本源的消失，当他沦为常人时，所有的荣耀和朋友都随他而去。他不后悔，为了救阿天，就算付出一切都是值得的。他在这个以利益为主的尊贵卓家中，几乎就是孤零零的一个，阿天虽然对他排斥，却不会冷眼看待他，甚至在他受欺负的时候挺身而出。\n尤其是这几天，阿天对他的好，让他享受到了那迟来的亲情温暖。当想到男孩喂老人吃枣时的别扭神态，他就决定，要好好保护好阿天！",
            "summary": "为了救一个被排斥的朋友阿天，卓家的老头不惜耗尽毕生修炼的斗气本源。然而，他接下来又为了阿天偷取了家族的禁忌物品——邪主之心，引发了家族的不满和质疑。面对父亲的责问，老头选择保持沉默，内心充满痛苦和纠结。",
            "characters_in_summary": [
                "卓家老头",
                "阿天",
                "父亲"
            ],
            "entity_info": "夏侯颜 | 未知人物，可能与卓寂天存在某种联系。在老头（卓寂天的亲属）的照顾下，通过秘法提升等级，成功进入高级斗师阶段，但同时也因为过度扩张经脉而导致危险状况。\n黑衣人 | 神秘刺客，意图窃取卓家的宝物“邪主之心”。拥有八阶七星的暗夜鼠王斗兽作为伙伴。与卓寂天存在敌对关系。\n卓寂天 | 卓家成员，四大斗者家族之一卓家的继承人。与黑衣人存在敌对关系。\n卓家 | 卓寂天所属的家族，位于卓家庄园内，是四大斗者家族之一。\n暗夜鼠王 | 黑衣人的伙伴，一只修为高达八阶七星的变异暗夜鼠王斗兽。"
        },
        {
            "id": 1,
            "content": "“把卓齐押入密室，明日让阁官长老会审判决。”老爷子表情淡漠哼了一声，然后转身离去。众人看着老爷子都走了，均是幸灾乐祸看了老头一眼，尾随而去，明天，怕是有一场好戏上演啰。\n有两名斗师侍卫出前，一手抓着老头的肩，一手抓着老头的手，面无表情的押着他到密室去。老头在离开前，稍稍回头，看了眼窗口，依旧漆黑如墨的夜空。心里默念着：阿天，一切平安！\n隔日上午，卓家的练武场几乎挤满了人，几百双眼睛都盯在比武台上，有同情、怜悯，也有幸灾乐祸、落井下石。\n比武台上，一名穿着粗布麻衣的老人双手被绑在身后，佝偻的身躯被两个斗师侍卫压得无法动弹，只得屈辱地跪在众人的面前，他浑浊的双眼布满了血丝，本来还有些黑色的头发竟是一夜白头，凌乱披在脑门上，这与尊贵的卓家显得那样格格不入。\n比武台对边，是一排华丽舒适的坐席，能坐在这坐席上的人，均是卓家最为尊贵有名望的人。有七名达到天阶斗行级别的阁官长老，六名斗君七星以上的供奉，以及卓家的现任掌权人卓霄和老二卓寿，还有取代卓寂天一代天才和家族明星地位的卓文浩。",
            "summary": "老爷子将卓齐押入密室，准备让阁官长老会审判决。众人幸灾乐祸地看着被押走的卓齐，期待明天的审判。第二天，卓家的练武场挤满了人，围观卓齐的审判。卓齐被绑在比武台上，面容憔悴，一夜白头。卓家的尊贵人物们坐在另一边，包括卓霄、卓寿、卓文浩等。",
            "characters_in_summary": [
                "老爷子",
                "卓齐",
                "阁官长老",
                "卓齐",
                "众人",
                "卓霄",
                "卓寿",
                "卓文浩"
            ],
            "entity_info": "老爷子 | 卓家最高领导者，早年成为踏足天阶的斗行强者。与黑衣人存在敌对关系。\n夏侯颜 | 未知人物，可能与卓寂天存在某种联系。在老头（卓寂天的亲属）的照顾下，通过秘法提升等级，成功进入高级斗师阶段，但同时也因为过度扩张经脉而导致危险状况。\n黑衣人 | 神秘刺客，意图窃取卓家的宝物“邪主之心”。拥有八阶七星的暗夜鼠王斗兽作为伙伴。与卓寂天存在敌对关系。\n卓寂天 | 卓家成员，四大斗者家族之一卓家的继承人。与黑衣人存在敌对关系。\n卓家 | 卓寂天所属的家族，位于卓家庄园内，是四大斗者家族之一。\n暗夜鼠王 | 黑衣人的伙伴，一只修为高达八阶七星的变异暗夜鼠王斗兽。"
        },
        {
            "id": 2,
            "content": "卓文浩比卓寂天年长三岁，是她的大哥，却不是亲的。卓寂天的父亲排行老二，而卓文浩的父亲是老大，他的爷爷则是卓寿。同是少年英杰，青梅竹马，但两人的关系只是维持在不咸不淡的平衡点处，表面和平相处，实际上一直把对方当做劲敌，都想要超过对方，赢得家族的关注。\n但是，卓寂天仍是一个少女，会懂得怀春的少女。卓文浩长着一张俊帅的脸庞，表情始终都是淡然，举止带着贵族优雅，早就让家族里甚至是帝都的贵族小姐都为之倾倒，再加上他天才的光环，想低调都难。\n两人为了分出胜负，时常约在晚上城门郊外比试，一次卓寂天不小心扭到了脚，是卓文浩亲自背她回去。此后，这位女扮男装的卓寂天，便对这个儒雅却疏离的大哥产生了好感，也不像以前那样暗地里针锋相对，甚至在他面前还流露出女儿家的娇态。\n卓寂天的转变，让卓文浩觉得有些异样。试想，要是一个美少年每天都脉脉含情看着你，是正常的男人都会觉察到那是什么意思，哪怕卓文浩再迟钝。于是卓文浩愈发不舒服了，开始排斥了卓寂天。\n心上人的明显排斥，让卓寂天倍受打击，心情开始一蹶不振。那一次家族历练，本来卓寂天是有能力抵抗那个凶狠的杀手，因为那个杀手的等级也差不多都是地阶八星斗将。但因为心情低落，卓寂天连危险靠近都无法知觉，从而被杀手暗袭得手。\n可以说，卓文浩的拒绝和排斥是间接导致卓寂天从天才成为废材的一个原因。\n“父亲，既然这大逆不道的老四招认是他偷盗了邪主之心，而且阁官长老也判决死刑下来，为何还不执行？”从早上一坐到中午，有些急性子的老二卓寿显然等不及了，急迫的询问道。\n他与卓齐虽然是兄弟，但更是不死不休的仇家。眼见自己多年来的仇敌只剩半吊子气了，只要轻轻一捏就能弄死他，但偏偏就在最重要的关头吊着，叫他如何不心痒难耐？！他恨不得自己冲上去当侩子手。\n从卓寂天展现妖孽天赋的开始，就把他的孙子卓文浩给比了下去，加上卓齐那时候的等级比他高上几星，更是把他压得死死的。三年以前，他几乎尽受排斥，因为卓寂天的声望太大，导致和这爷俩成为仇家的他也成了众人的眼中钉。\n现在，风水轮流转，也该是他们要付出代价的时候了！卓寿眼里闪过置之死地的阴狠。\n而卓寿的疑问，也是一旁的卓文浩的疑问，他不禁挑起眉等自己太爷爷的回答。\n“等人。”老爷子气定神闲，表情几乎淡的看不出情绪，他的双眼漠然的看着比武台上的老头。\n等人？还有什么人好等的？卓寿虽然满脑疑惑，但他也不敢问为什么，因为父亲的权威没人可以轻易挑战，就算是卡洛帝国的君主，也得对他客客气气。",
            "summary": "他们从小就是竞争对手，都希望能在家族中获得更多的关注。卓文浩以英俊的外表和天才的光环吸引了众多贵族小姐的目光，而卓寂天则是个女扮男装的少女，对卓文浩产生了好感。然而，卓文浩逐渐开始排斥卓寂天，导致她在一次家族历练中被杀手暗袭得手，从此从天才变成废材。这个故事发生在一个名为卡洛帝国的世界，主要围绕着两个家族的争斗展开。",
            "characters_in_summary": [
                "卓文浩",
                "卓寂天",
                "家族",
                "卡洛帝国"
            ],
            "entity_info": "卓寂天 | 卓家成员，四大斗者家族之一卓家的继承人。与黑衣人存在敌对关系。\n老爷子 | 卓家最高领导者，早年成为踏足天阶的斗行强者。与黑衣人存在敌对关系。\n夏侯颜 | 未知人物，可能与卓寂天存在某种联系。在老头（卓寂天的亲属）的照顾下，通过秘法提升等级，成功进入高级斗师阶段，但同时也因为过度扩张经脉而导致危险状况。\n黑衣人 | 神秘刺客，意图窃取卓家的宝物“邪主之心”。拥有八阶七星的暗夜鼠王斗兽作为伙伴。与卓寂天存在敌对关系。\n卓家 | 卓寂天所属的家族，位于卓家庄园内，是四大斗者家族之一。"
        },
        {
            "id": 3,
            "content": "因为，老爷子不仅是一位天阶高手，更是一名尊贵的斗兽地师！天知道要成为斗兽师的条件有多苛刻，尤其还是成为高阶的斗兽师，那就更稀罕了。地阶斗兽师，就算放眼整个卡洛帝国，人数都不超过十位。因为斗兽师稀少，所以一个高阶斗兽师受到的地位就更高级和特殊了。\n直到百里外一道轻微的破空声响起，老爷子眯了眯眼，才挥了挥手，“准备行刑！”\n两名斗师侍卫闻言，立刻放开抓住老头肩膀的手，退后一步。同时，一名抬着约莫百斤重大刀的壮汉走了上来，就站在老头的背后。壮汉长得熊腰虎背，蛮力无穷，结实的肌肉充满着爆炸性的危险，而在他面前的老头，体型瘦小佝偻，脸色苍白虚弱，分明是达到了奄奄一息的危险地步。\n简直就是天差地远的鲜明对比，台下的人不由有些唏嘘！心底宽厚的老大夫急得团团转，却又无可奈何，只得焦急看着老头，祈祷奇迹发生，尽管他知道这是不可能的。老大夫的眼光逐渐暗淡下来。\n壮汉双掌把大刀举起，两臂的肌肉都隆了起来，他吐了一口气，缓缓紧握住百斤重的大刀，就那样危险悬在老头的上方，白森森的刀光就算是长年在血战里打滚的杀手都觉得不寒而栗。练武场上顿时一片寂静，有些胆子小的急忙转过身，或者闭起了眼。\n感觉到那冰冷的危险在脖子上方蔓延，老头知道是他要离开的时候了，于是慢慢闭上眼，遮盖住他眼睛里的不舍和无奈。昔日的一切在脑海里倒放，他想起了他那名震卡洛帝国却因一场意外不幸死去的儿子，他想起了他那温婉手巧烧得一手好菜的媳妇，他想起了他永远觉得愧疚对不起的孙子。\n阿天，我的孙子！\n可记得，你小时候总是窝在父母的怀里，老是在问爷爷在哪，可每次换来总是失望和难过，在你小时候几乎连爷爷的印象都不记得。其实爷爷真的好爱你啊，像个普通的爷孙，一起去糊纸鸢，放风筝，吃你爱吃的冰糖葫芦。\n但是，对不起啊，爷爷无法给你好的童年，甚至在你父母离开的时候都没能好好照顾你！\n阿天，我的乖孙，你能原谅爷爷吗？爷爷知道，你对爷爷很排斥，因为我根本就没有资格当你的爷爷啊！",
            "summary": "老爷子是一位尊贵的高阶斗兽师，地位崇高。在一次执行任务时，他面临生死关头。一名瘦弱的老头被带到刑场，即将被处决。老爷子听到破空声后，命令执行行刑。一名壮汉举起百斤重大刀，准备砍向老头。老头在回忆往事时，感受到冰冷的刀光笼罩着脖子，知道自己将离去。",
            "characters_in_summary": [
                "老爷子",
                "高阶斗兽师",
                "瘦弱老头",
                "壮汉"
            ],
            "entity_info": "老爷子 | 卓家最高领导者，早年成为踏足天阶的斗行强者。与黑衣人存在敌对关系。\n卓寂天 | 卓家成员，四大斗者家族之一卓家的继承人。与黑衣人存在敌对关系。与卓文浩为竞争对手，关系复杂。\n卓文浩 | 卓家成员，卓寂天的大哥，卓家的继承人候选人。与卓寂天为竞争对手，关系复杂。\n夏侯颜 | 未知人物，可能与卓寂天存在某种联系。在老头（卓寂天的亲属）的照顾下，通过秘法提升等级，成功进入高级斗师阶段，但同时也因为过度扩张经脉而导致危险状况。\n黑衣人 | 神秘刺客，意图窃取卓家的宝物“邪主之心”。拥有八阶七星的暗夜鼠王斗兽作为伙伴。与卓寂天存在敌对关系。\n卓家 | 卓寂天所属的家族，位于卓家庄园内，是四大斗者家族之一。"
        }
    ]
}