{
    "chapter_title": "第六十八章 震撼全场，立威！",
    "chapter_summary": "夏侯颜因被李家人欺负而心生愤怒，每月初一她会挑战强者以发泄怒火。她的名声变凶恶，也积累丰厚人脉资源。发现三大家与刘家堡断绝往来，她决定利用资源报复。作为堡主儿子，夏侯颜引起其他弟子不满，引发更多争议。罗谦和凌峰两位被夏侯颜打败的师兄，却变得更加沉稳。",
    "characters_in_summary": [
        "夏侯颜",
        "李家人",
        "刘堡主",
        "罗谦",
        "凌峰"
    ],
    "pre_entity_info": "夏侯颜 | 风玄学院的弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n刘尚 | 风玄学院的师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与楚无尘存在世家人物间的冲突。持有将灵丹和固脉丹，准备用于自己晋升斗将。\n夏侯公子 | 夏侯颜的弟弟，性格狂妄，对楚无尘表示不屑\n刘家堡 | 刘家家族的驻地，发生了斗会活动，李宇轩带领大批精英武者前来挑战。\n晏城 | 一个城市，位于大陆上的某个位置，刘家堡位于这个城市的某个区域。\n唐老爷 | 风玄学院的长辈，对学院事务有着决定权，对黄金坊街的易主感到愤怒，对唐吉进行惩罚。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "不过只得被动的挨打，以夏侯颜的心高气傲，尽管心性再坚，再隐忍了得，也会忍不住生出愤懑。深悉她的牙，便是在每月初一封印在她体内的暴动元素，所以在这一天她可以肆意出手。她也想去李家找回场子，不过一旦数目极大不平衡，蚂蚁也能咬死象，所以就一直压着。\n既然打不到正主，怒气当然满溢，不想硬生生气死自己，把气撒在别人身上是最好的解决方法。于是，她处处挑战晏城有名的人，招招狠辣且不留情，把对方玩弄于鼓掌之间，倒是闯出“青面獠牙”这个凶名。而她早就算计好，帮手在什么时候都是不嫌少的，于是定下规矩，胜出的人能提三个条件。\n以她百战百捷的战绩，算算都有了三十六个人情了，尤其是当这个人情宽大三倍更是无法想象。而且败在她手下的人，可都是一方赫赫有名的霸主，个个都不是简单的主。要是她能够收复这些人，那么在晏城几乎都能够横着走了。本来她还以为这只是鸡肋，不过随着三大家断绝与刘家堡的往来，倒是让她省了很大的心。\n既然有这等雄厚的资源，那么就不能够不好好的利用了。李家，唐家和楚家，是你们自己非得要闯上枪口的，就别怪我杀鸡儆猴！夏侯颜展颜一笑，眸底闪动着冷漠的寒光，心里已有了一番计谋。\n就在她这般想着，外边的风声似乎更大了些，树叶摩擦的沙沙作响。“嗯？都来了？”夏侯颜微微翘起嘴角。",
            "summary": "夏侯颜因被李家人欺负而心生愤怒，但她知道不能轻易动手，于是每月初一这天，她会在体内封印的暴动元素的影响下，四处挑战强者并击败他们，以此发泄怒火。她的名声因此变得凶恶，但这也为她积累了丰厚的人脉资源。当她发现三大家与刘家堡断绝往来时，她决定利用这些资源报复李、唐、楚三家。",
            "characters_in_summary": [
                "夏侯颜",
                "李家",
                "刘家堡"
            ],
            "entity_info": "夏侯颜 | 风玄学院的弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n刘家堡 | 刘家家族的驻地，发生了斗会活动，李宇轩带领大批精英武者前来挑战。\n刘尚 | 风玄学院的师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与楚无尘存在世家人物间的冲突。持有将灵丹和固脉丹，准备用于自己晋升斗将。\n夏侯公子 | 夏侯颜的弟弟，性格狂妄，对楚无尘表示不屑\n晏城 | 一个城市，位于大陆上的某个位置，刘家堡位于这个城市的某个区域。\n唐老爷 | 风玄学院的长辈，对学院事务有着决定权，对黄金坊街的易主感到愤怒，对唐吉进行惩罚。"
        },
        {
            "id": 1,
            "content": "隔日。\n刘家堡的练武场内。\n“这夏侯颜想要干什么，天一亮就把我们召集起来，还让不让人睡觉了。”一个少年对着自己同伴抱怨着。\n“嘘，小声点，要是被他听到就惨了！难道你忘了他一招就把凌峰、罗谦师兄打下了台！”同伴哆嗦着嘴唇。\n“哼，尽管这样，但他也不能够这样对我们吧！他以为他是谁，一个小小的弟子而已，居然敢命令我们！”少年似乎还是觉得很不服气，音量陡然拔高，引来多道视线。\n“哎哟，都让你小点声了，你难道想被活埋吗！”同伴被吓了一跳，急忙扯了扯他的袖子，少年虽然不甘，但也不想惹上麻烦，只得不快闭上嘴，冷哼几声发泄自己的郁闷。\n不过不止是这个少年，还有几个少年弟子如圈子一样堆在一起，窃窃私语谈论，尤其是围绕着罗谦、凌峰这两大弟子的圈子更是热闹。\n“三位堡主才刚闭关突破，这夏侯颜就仗着是堡主儿子的身份有恃无恐。”一名青衣少年面容扭曲，显然对“夏侯颜”的所作所为非常不满。这个少年正是夏侯颜的五师兄，在夏侯颜昏睡的时候曾狠狠踹了她的脸一脚。如今风水轮流转，青衣少年自然把夏侯颜视为他的眼中钉，恨不得除之后快。\n“五师兄说的没错，这夏侯颜真是可恶！不仅打伤了凌峰师兄和罗谦师兄，还滥用私刑！”蓝衣少年的胆子就小了点，但对于千夫所指的夏侯颜，倒是不怕落井下石。蓝衣少年也是欺软怕硬的主，当夏侯颜没有反抗之力时，还对着她吐口水，而现在夏侯颜强大了，倒是只能附和着别人，说几句歹毒的话，其余的动作根本不敢动。\n“就是就是，夏侯颜太可恶了！”\n“没错，等我们强大后，一定要给他一个狠狠的教训！”\n许多少年弟子都附和着，一脸替天行道的愤然正气。\n倒是被议论的两人经过昨日一战之后变得沉稳许多。\n罗谦没有说话，英俊的面孔上如沉水，眼里没有一丝怨恨的神色，不可一世的傲然更是被磨得干干净净，在与夏侯颜的一战中，一招完胜高度打击了他的自信心，让他明白了什么叫做人外有人，天外有天，现在的他不会轻易小瞧别人，高估自己。\n同样获益匪浅的不止是罗谦，凌峰这个剑眉星目的美少年也从中悟出了许多道理。昨日还锋芒尽露的气息被尽数收敛，比起以前来也更加沉默了，整个人古井不波，光华内敛叫人暗暗心惊。与罗谦一样，失败带给他们的不一定是阴影，还有精进。唯有汲取教训，不断磨练自己，才能够站得更久，看得更远。\n就在众多弟子议论纷纷的时候，一名翩翩白衣的少年走上了擂台，戴着一副白玉面具，居高临下看着众人，不是夏侯公子是谁？\n不知道是不是为了给这个无法无天的夏侯颜一个下马威，自她出现之后，练武场更是人声鼎沸，众人异常默契的高谈阔论，一边则是翼翼察着白衣少年的神色。不过这种小心翼翼持续一会，在少年沉默不作声之后就被一道又一道的声浪冲破，众人愈发有恃无恐，期间更是夹着骂人的话语，含沙射影。\n唯有罗谦和凌峰皱了皱眉，依旧沉默不语。",
            "summary": "夏侯颜作为堡主的儿子，因为一些原因引起了其他弟子的不满。他们聚集在练武场内，议论纷纷，对夏侯颜的行为表示不满。然而，罗谦和凌峰这两位被夏侯颜打败的师兄，却在这次事件中变得更加沉稳。夏侯颜的出现并没有让局面有所改变，反而引发了更多的争议。",
            "characters_in_summary": [
                "夏侯颜",
                "堡主的儿子",
                "其他弟子",
                "罗谦",
                "凌峰"
            ],
            "entity_info": "夏侯颜 | 风玄学院的弟子，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n刘家堡 | 刘家家族的驻地，发生了斗会活动，李宇轩带领大批精英武者前来挑战。\n刘尚 | 风玄学院的师傅，李宇轩、夏侯颜等人的导师，关心学生的成长，对夏侯颜的表现感到担忧。与楚无尘存在世家人物间的冲突。持有将灵丹和固脉丹，准备用于自己晋升斗将。\n夏侯公子 | 夏侯颜的弟弟，性格狂妄，对楚无尘表示不屑\n晏城 | 一个城市，位于大陆上的某个位置，刘家堡位于这个城市的某个区域。"
        }
    ]
}