{
    "chapter_title": "第七十六章 说翻脸就翻脸",
    "chapter_summary": "李家家主成功地复兴了没落的李家，甚至将楚家卷入其中。楚家大长老担忧这会导致双方关系紧张，提议让三个陷害李宇轩的年轻人道歉以澄清事实。然而，阿豪拒绝道歉，认为这是对他的侮辱。楚老爷子因此试图用斗气将三人逼至窒息，但被大长老阻止。这时，一位神秘的黑衣少年出现，打破了僵局。夏侯颜出现并揭露了李宇轩的真实身份，引发了一系列紧张激烈的冲突。夏侯颜成功地揭露了李家和楚家设下的陷阱，使他们计划失败，进一步加剧了双方之间的冲突。",
    "characters_in_summary": [
        "李家家主",
        "李宇轩",
        "阿豪",
        "楚家大长老",
        "楚老爷子",
        "神秘黑衣少年",
        "夏侯颜"
    ],
    "pre_entity_info": "李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。在与夏侯颜的冲突中表现出对唐傲擎的不满和对夏侯颜的关注。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚怜儿 | 楚家的孙女，与李宇轩有婚约。与夏侯颜有婚约问题，与楚老爷子、刘尚等世家代表有关联。\n萧悦 | 萧城的居民，萧家的孙女，被誉为三城第一美人。与李宇轩产生交集。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "果真不愧是李家家主，将没落的李家发展得比巅峰更胜！这一番话，说得可谓是滴水不透，连楚城第一世家的楚家在一语之间都被绑上了！\n“大长老，今个可是天大的喜事，这样的玩笑可是开不得的，要是因为这个令得关系僵硬，对两方都不好。”一旁沉默的楚老爷子也终于说话了，他不说则已，一说就将众人震慑住了，温慈的面目带上了严肃的神色，加上那不怒自威的气势，倒也挺有份量的，起码众人都不敢多喘一口气。\n“那楚老爷子的意思是？”大长老皱了皱眉。“这三个兔崽子虽然诬赖别人是该千刀万剐的，不过也是受人指使年少不经事。这样吧，让他们向我的孙女婿道歉！同时更要向三城的人澄清事实，堵住众人的悠悠之口！”楚老爷子捋着雪须，格外“仁慈”的开恩。\n“糟老头子！你做梦！让我去给那个贱人道歉，你还不如杀了我！”阿豪见李宇轩那漫不经心的表情，以及楚老爷子悲天怜人的神色，气就不打一出来，也顾不得后果了，就想要骂得痛快。阿豪现在才觉得自己有多么的可恨愚蠢，以前居然还将这个贱人尊为自己的偶像！",
            "summary": "李家家主成功地将没落的李家发展得比巅峰更胜，甚至将楚家也卷入其中。楚家大长老担心这会引起双方关系紧张，建议让三个诬陷李宇轩的年轻人向他和三城的人道歉以澄清事实。然而，阿豪拒绝向李宇轩道歉，认为这是对他的侮辱。",
            "characters_in_summary": [
                "李家家主",
                "李宇轩",
                "楚家大长老",
                "阿豪"
            ],
            "entity_info": "李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。在与夏侯颜的冲突中表现出对唐傲擎的不满和对夏侯颜的关注。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚怜儿 | 楚家的孙女，与李宇轩有婚约。与夏侯颜有婚约问题，与楚老爷子、刘尚等世家代表有关联。\n萧悦 | 萧城的居民，萧家的孙女，被誉为三城第一美人。与李宇轩产生交集。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。"
        },
        {
            "id": 1,
            "content": "“你说什么？”楚老爷子眯了眯眼，有种浓重的势压散了开来。糟老头子？！好，真好，同那个可恶的夏侯颜一样！\n“说什么？说不知羞耻的糟老头子！自以为年纪老了就能够一手遮天！”接话的却是凌峰，他也早看这个装模作样的老头不顺了，现在就更不顺了。“没错！说的真不错！”罗谦也加入骂人的行列，拍了拍两人的肩膀，三人相视一笑，过去的恩怨在这个互相欣赏的笑容内一笔勾销。\n他们骂得倒是痛快，只不过众人倒是冷汗涔涔了。敢这样顶撞楚老爷子的，夏侯颜是第一个！现在又来了三个！\n“大长老，你看，不是老夫不给面子！实在是三个小兔崽子太不懂得规矩了！”楚老爷子冷笑一声，双手蓦地成爪，眼里凶光闪烁，“就让老夫来好好替他们的师傅教育一下怎么做人吧！”狠狠一抓，三人只觉得喉咙被什么勒住似的，愈发难以呼吸。\n“楚老爷子，不可！”大长老也在话还没落音的时候就出手制止，可惜他不是楚老爷子四星斗将的对手，一记掌风就将他震得飞出去，摔了几桌，十分狼狈才扶着柱子爬起来。\n“糟…老头子！”凌峰双手在颈边死死扒着，双目赤红盯着楚老爷子。\n“呸！”罗谦和阿豪脸色也被勒得涨红，死命挣脱不得。\n在场的宾客都被这突如其来的翻脸惊得不知所措，但在李家父子的眼神下，不敢轻举妄动。\n尤其是萧悦小美人，见心上人被如此轻蔑，她本想要说上几句和解的话，就被自家的爷爷拉到了身旁，点了哑穴，又动弹不得，只得焦急用眼睛看着三人，她哀求着爷爷说几句话，哪知道平日里温和善良的爷爷竟是一语不发，冷眼旁观。\n“咳咳咳……”三人的脸都被憋得如青紫色了，眼里的光芒也越来越淡。\n看着三人脸色苍白，楚老爷子冷哼一声，这就是跟他做对的下场！想到这个，他的手劲愈发凶狠。\n就在三人快要断气的时候，楚老爷子脸色突变，急忙撤开了斗气，踉跄后退几步。大长老急忙让三人盘膝运功，都给三人渡了一段精纯斗气过去，护住脆弱的心脉。\n“谁？！”楚老爷子冷喝一声，慈祥的面目出现了丝丝扭曲，凌厉扫过大厅的每一个角落，凡是被他注视到的人，心头都忍不住泛起了寒气。\n“谁？！哟，听这个口气，老方小说西该不会是害怕了吧？”少年般清脆悦耳的嗓音，略带一丝青涩的幼嫩。\n众人随着声音望去，整个大厅内就只是听得见呼吸的声音了。",
            "summary": "楚老爷子因不满凌峰、罗谦和阿豪对他的侮辱，试图用斗气将他们逼至窒息。在大长老的阻止下，三人得以喘息运转斗气。此时，一个神秘的少年突然出现，打破了僵局。楚老爷子惊恐地寻找声音的来源，而众人则被这突如其来的变故弄得不知所措。",
            "characters_in_summary": [
                "楚老爷子",
                "凌峰",
                "罗谦",
                "阿豪",
                "大长老"
            ],
            "entity_info": "楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。\n罗谦 | 刘家堡的弟子，凌峰的好友，被夏侯颜看好并给予丹药帮助提升修为。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。在与夏侯颜的冲突中表现出对唐傲擎的不满和对夏侯颜的关注。\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚怜儿 | 楚家的孙女，与李宇轩有婚约。与夏侯颜有婚约问题，与楚老爷子、刘尚等世家代表有关联。\n萧悦 | 萧城的居民，萧家的孙女，被誉为三城第一美人。与李宇轩产生交集。"
        },
        {
            "id": 2,
            "content": "那是个美得近妖的少年。\n光滑洁白的额头，鬓角有几缕发丝垂落，将一双飞扬不羁的长眉修缀得十分得宜。纤长而略微弯卷的睫毛，掩盖着那双静潭幽水，似月牙半眯，平添几分慵懒的高贵。俊挺的鼻梁蜿蜒得十分美好。清亮的薄唇，泛着桃花迷离的色泽，优美的唇形令得唇角似翘非翘，扬着魅惑的弧度。\n一头如瀑的青丝松垮挽起，发间插着一支栩栩如生的龙首玉簪子，威严深深，俯视群雄。纤长清瘦的身材配上金丝缠绕镶边的黑衫，腰束墨玉玉带，坠着一把折扇，当真是异常风流绝美！\n“咕噜——”\n大厅内咽口水的声音彼此起伏。此子，是天仙还是妖孽？\n“如果本公子没听错的话，楚老爷子似乎要替家父好好教训我家师弟，是吗？”俊美无比的黑衣少年扬起玉腕，三根修长的手指拈起玲珑玉樽，优雅轻啄了一口，问得慢条斯理，问得漫不经心。",
            "summary": "他有着光滑白皙的额头和慵懒高贵的气质，给人一种天仙或妖孽的感觉。他的发型、服饰和举止都显得异常风流绝美，使得大厅内的众人忍不住咽口水。这位黑衣少年在谈论一场即将发生的冲突，似乎与楚老爷子和他的师弟有关。",
            "characters_in_summary": [
                "黑衣少年",
                "楚老爷子",
                "师弟"
            ],
            "entity_info": "楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。\n罗谦 | 刘家堡的弟子，凌峰的好友，被夏侯颜看好并给予丹药帮助提升修为。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。在与夏侯颜的冲突中表现出对唐傲擎的不满和对夏侯颜的关注。"
        },
        {
            "id": 3,
            "content": "气氛沉静了一会，被一声尖叫打破。\n“夏侯颜？！”李宇轩有些情绪失控，面如冠玉的脸上一片震惊。“啊呀，真不好意思，没能让费了那么多心思的宇轩兄看到我的笑话。”黑衣少年轻勾嘴角，竟然是犹如百花齐开的芳艳，仿佛空气中都弥漫着馥郁的气息。\n“不可能，你不是——”李宇轩被真容震惊到无法言语。“不是？我不是被你用刀在脸上刻了一个丑陋的乌龟，毁容了嘛！”少年眯起潋滟双眸，薄红唇边似若有若无的笑意，“不过可惜呀，你以后要是想要怀念欣赏的话，不妨在自己的脸上刻一个，那样就不用时时惦着了。”\n“你！”李宇轩怒极。\n不过夏侯颜却不再看他，一手撑着尖细的下巴，斜睨着楚老爷子：“楚老爷子，听说你的护短在三城之中是很出了名的，为了让自己人不出事不丢脸，就算含血喷人、颠倒是非也在所不惜。”少年转动双眸，顾盼生辉，“不过我也想要老爷子明白，夏侯颜的护短可是‘顺我者昌，逆我者亡’！”\n顺我者昌，逆我者亡！好霸道的护短！众人觉得心口发紧。\n“哼，夏侯颜，好一个护短‘顺我者昌，逆我者亡’，问题是，你有这个资格骂吗？”楚老爷子冷笑几声，杀机愈发深厚。\n“有没有资格，试一下不更好吗？”夏侯颜并不为之所动，修长手指潇洒转动着取下的折扇，唇畔依旧挂着浅浅笑意。“况且，老家伙，你如此对待我的师弟们，我定要你在他们的面前磕、头、谢、罪！”掀起唇，一字一顿吐出这四个叫众人脸色都惨白的字。\n磕、头、谢、罪？！",
            "summary": "夏侯颜突然出现并揭露了李宇轩的真实身份。李宇轩震惊不已，而夏侯颜则用幽默的方式反击。随后，夏侯颜与楚老爷子展开了一场激烈的对话，威胁楚老爷子为他的师弟们磕头道歉。这场戏充满了紧张气氛和强烈的冲突。",
            "characters_in_summary": [
                "夏侯颜",
                "李宇轩",
                "楚老爷子"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。在与夏侯颜的冲突中表现出对唐傲擎的不满和对夏侯颜的关注。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。\n罗谦 | 刘家堡的弟子，凌峰的好友，被夏侯颜看好并给予丹药帮助提升修为。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。"
        },
        {
            "id": 4,
            "content": "天哪，这个夏侯颜简直就是疯了！\n不止是众多宾客这样想，连正在运功修炼的凌峰罗谦及阿豪都惊愕瞪大了眼，晓是大长老，也是一副难以置信。少堡主也太会乱来的吧……\n“夏侯颜，是谁给你这样一个雄心豹子胆？磕头谢罪，想得可真是不切实际。”楚老爷子也怒了，被夏侯颜三番四次的挑衅给惹毛了，气得差点要暴走。“雄心豹子胆？那是什么玩意。”少年摩挲着玉樽，漫不经心扫了眼楚老爷子。\n“夏侯颜，这么说，你是想要和我李家楚家结仇了？”见楚老爷子脸色发黑，李博为适时跳出来，怒瞪着夏侯颜。\n“结仇？怎么会？我刘家堡带了贵重的礼物诚心来祝贺，可是却没想到你们是这样的待客之道！李家主，这是个鸿门宴吧？设宴到对付我刘家堡，好让我刘家堡站在与三城对立的局面，孤立无助再寻找机会吞噬。”\n少年浅笑嫣然，“你是李宇轩的父亲，他自然将所有一切都告诉你了，让他以喝喜酒赏脸为名，让我脱了这面具，好让人取笑我的丑陋。你们也很有心计把我这三位师弟的底细摸清楚，以阿豪的性子最为冲动和性急，稍微的一撩拨就能够挑起怒火。”\n“无论我脱不脱面具，结果始终是一样的。那就是，你李家和楚家会向我刘家堡宣战！以你李楚两家的巨大财力人力，将才成立不久的刘家堡连根拔起不是问题。”少年又啄了口酒水，神情愈发慵懒优雅，“李家主，我说得对吗？”\n李博为的脸庞抽了抽，心中先前的轻视被撕得粉碎。好个夏侯颜，聪明和冷静都恐怖得过分！\n“就算如此，你又如何？难不曾一个小小的刘家堡还放在眼里？”楚老爷子见计划败光，干脆一不做二不休直接就挑明了，连李博为想要暗示他就已来不及了。当话一出，李博为只得将气哽在喉咙里。\n一片喧哗，众宾客都想不到楚老爷子竟会如此痛快承认。\n“好，老货，这是你们自己承认的！在这么多人的见证下，日后若是本公子不小心灭了你们两家，可别说是本公子心狠手辣，不留给你们一线生机。”少年好像就是为了等这一句话，脸上展开了动人的笑靥，叫得人飘飘欲然，“因为本公子对敌人奉行的信条是，斩草一定除干净根须。”\n“我们走。”见目的再度达到，夏侯颜也站起身来，唤上大长老和三人。\n“哼，你夏侯颜懂得斩草除根，难道我们就不懂得什么叫做放虎归山留后患吗？”李宇轩也站起身来，眼神虽然依旧温和却掩饰不住阴鸷冷漠。“哦，原形毕露了？”夏侯公子一副老神在在，置身度外的模样让李宇轩恨得牙痒痒的。\n死到临头还如此的嚣张！\n“来人，将夏侯颜一行人拿下！”李博为见纸也包不住火了，干脆也将先前那一套先礼后兵抛到脑后，大喝一声，说翻脸就翻脸，变得比戏子都在行。现在最重要的是，拿下这个城府恐怖得令人发指的夏侯颜！所谓国不可一日无君，擒贼先擒王！只要擒住了头领，人心自然溃散。\n随着李博为一声令下，在众人还没反应过来的时候，一个个人影诡异冒出来，整齐不乱将夏侯颜、大长老以及三人都围了起来，同时散在另外几桌的长老也被逼退到了这个小圈子。这些长老们都是一脸怨气看着气定神闲的夏侯颜。若不是这个小子不要命挑衅楚老爷子，岂会落到这个进退不得的下场？！",
            "summary": "夏侯颜在一次庆典上挑战了李家和楚家的权威，引起了他们的愤怒。夏侯颜机智地揭露了他们设下的陷阱，使得李宇轩和楚老爷子决定对他采取行动。然而，夏侯颜表现得非常冷静和聪明，使李家和楚家的计划失败，导致了双方之间的冲突。",
            "characters_in_summary": [
                "夏侯颜",
                "李宇轩",
                "楚老爷子",
                "李家",
                "楚家"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。在与夏侯颜的冲突中表现出对唐傲擎的不满和对夏侯颜的关注。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n李家 | 李宇轩的家庭所在地，出现了仙琼九花酒这一珍贵宝物。\n楚家 | 一个强大的家族势力，楚无尘的父亲楚老爷子的家族，与夏侯家有婚约关系。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。\n罗谦 | 刘家堡的弟子，凌峰的好友，被夏侯颜看好并给予丹药帮助提升修为。"
        }
    ]
}