{
    "chapter_title": "第七十八章 作对的下场！",
    "chapter_summary": "夏侯颜展现出了强大的实力和决心，成功击败了青袍老人和楚家、李家的势力。在战斗中，夏侯颜不断地学习和提高，吸收敌人的经验融入自己的功法。同时，一位神秘的剑客突然出现，以惊人的实力击败了青袍老人，造成了大量伤亡。在这场混乱中，夏侯颜受到了重伤，但她凭借坚定的意志和丰富的战斗经验，击败了李博为和他的手下。这场战斗让夏侯颜认识到了自己的弱小，但也为她带来了宝贵的战斗经验。",
    "characters_in_summary": [
        "夏侯颜",
        "青袍老人",
        "楚家",
        "李家",
        "神秘剑客",
        "李博为"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚家 | 一个强大的家族势力，楚无尘的父亲楚老爷子的家族，与夏侯家有婚约关系。\n李家 | 李宇轩的家庭所在地，出现了仙琼九花酒这一珍贵宝物。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。\n罗谦 | 刘家堡的弟子，凌峰的好友，被夏侯颜看好并给予丹药帮助提升修为。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "李博为这么多年的家主也不是白当的，轻轻的三言两语，再度将全场大部分的宾客都绑在了自己的船上，不可谓毒辣。当下，大部分人都有意无意往李博为等人这一边微微靠拢，让李博为心中大喜。\n“叛徒，死不足惜。”夏侯公子接过来湘湘美女递上的粉色手帕，正专心擦着胳膊衣服上的血迹，听李博为问话，眼也不抬就随意敷衍道，“既然知道惹到了我不会好活，那就放亮点眼睛！否则明知道是个马蜂窝还要去捅，那不是勇敢，是找死。”明明笑得温柔，吐出来的话语不寒而栗。\n“哦，谢谢了。”夏侯颜将擦完带了血迹的手帕丢回给湘湘美女，一双看起来漫不经心的清眸在全场环了一圈，唇角溢出一丝笑意，“这次是我与李楚两家的恩怨，大家并没有这个必要踏这趟浑水。现在，不打算站场的人就立即远离五米，否则的话，刀剑无眼，错杀了大家就不好了。”\n在场的人被夏侯颜的话弄得面面相觑，又看了眼楚老爷子等人，难以做下决定。不过终究是性命重要，不会儿，五米之外的圈子站满了大部分人。\n“对了，夏侯颜还想要提醒诸位一声，等下的厮杀中，若是圈外的人敢趁其不备偷袭我的话，我希望大家都可以阻止这几个卑鄙的小鬼。否则，我会因为生气而盲目误伤大家，那样就不好了。”夏侯公子笑得一脸温和善意。\n众人的心一凛，这夏侯颜分明就是说，如果他们圈外哪怕仅仅只有一个人偷袭，那么就会牵连全部的人！凭什么？！又不是他们的错！这夏侯颜委实也太霸道了吧！当下，他们心头就愤怒起来，然而在后者似笑非笑的目光中却是心中寒冷，不敢造次。\n混迹在人群里边的几个人，脸色明显阴沉难看了下来。",
            "summary": "李博为成功地拉拢了大部分宾客站在他这边。夏侯公子和夏侯颜兄妹则对李博为表示敌意，并威胁在场的人选择站在他们或李博为一边。众人被迫离开五米之外，以免在战斗中受到误伤。夏侯颜甚至威胁，如果圈外有人偷袭，他们会连带责任。这使得在场的人们感到愤怒但又畏惧。",
            "characters_in_summary": [
                "李博为",
                "夏侯公子",
                "夏侯颜"
            ],
            "entity_info": "夏侯公子 | 夏侯颜的弟弟，性格狂妄，对楚无尘表示不屑\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。\n罗谦 | 刘家堡的弟子，凌峰的好友，被夏侯颜看好并给予丹药帮助提升修为。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。"
        },
        {
            "id": 1,
            "content": "“老怪物，出来吧，再装可就让人笑话了。”夏侯颜仰起下巴，看了眼对面的檐角。“桀桀，夏侯公子果真是少年英才！连老夫这般隐藏也能够认得出来！”一声刺耳的怪笑，一道模糊的黑影自远方降落，稍纵即逝，再看的时候，一个身着青袍、头发形如枯草的瘦弱老人出现在众人的面前。\n“才几天，八星斗将，可喜可贺。”夏侯颜眯了眯漂亮的双眼，语气仍是轻松。“夏侯公子也不弱，虽是三星斗师，却是足以能抗斗将之力。”青袍老人笑了笑，一瘸一拐的朝众人走来，看起来就像是寻常的老人一样，没有任何的杀伤力。这也是强敌小瞧于他而命丧其手的原因。\n“三星斗师？！”\n众人不由得倒吸一口气，这夏侯颜究竟是什么怪物？！要知道，在一个月前，他可是还被测出斗气为零！虽然在前几天前，暴露出了二星斗学的实力，这已经是很吓人的了。可是现在，居然是三星斗师了？！这不可能的吧！众人虽然这样想着，不过却没有人敢提出质疑。\n“保护好自己就行，其余的都别管，交给我！”夏侯颜对着众人微微笑着，下巴斜低，沉声对着大长老以及湘湘美女等人嘱咐道。十个人齐齐点头，还是湘湘美女出面说道，“你放心，我们会照顾好自己。关键是你，只要你撑不住，那我们更就别说了。”\n夏侯颜掀唇，一把折扇挑起湘湘美女的下巴，“不相信我？”少年的眼里似乎有水银在流动闪烁着，让鬼婆娑桂湘湘看得一阵恍惚迷离，这个小子未免生得也太妖孽了吧？！她赶紧稳定心神，以免自己被陷进去无法自拔。\n见湘湘美女一脸严肃的模样，夏侯颜也不再逗她了，对着众人笑笑，“那么，对付我，是单打独斗，还是以多欺少？”李博为看了眼自己的儿子，给他使了个眼色。李宇轩立刻会意，转过身恭敬对着青袍老人拱拳，“全凭师傅定夺！”\n“噢，师傅？忘恩负义倒是蛮快的。”夏侯颜懒懒打了个呵欠，再肆无忌惮伸了个懒腰，“哎，看来像宇轩公子这类金玉其外、败絮其中，表里不一的人，本公子不应该狠狠踹你几百脚，丢进粪坑，关门放过，吊起来毒打那样仁慈，本公子认为最好的方法就是应该把你给阉了再买给一个有龙阳之好的变态人！”\n李宇轩的嘴角抽了抽，额头上的青筋暴凸。",
            "summary": "夏侯颜与一群人在屋檐下交谈。夏侯颜认出了一位隐藏在暗处的神秘老人，这位老人是一位强大的斗将。随后，他们讨论了夏侯颜的斗气进步速度，他现在已经是三星斗师。夏侯颜叮嘱众人照顾好自己，他会处理敌人。夏侯颜讽刺了李宇轩，引起他的愤怒。",
            "characters_in_summary": [
                "夏侯颜",
                "神秘老人",
                "李宇轩"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。\n夏侯公子 | 夏侯颜的弟弟，性格狂妄，对楚无尘表示不屑\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。\n罗谦 | 刘家堡的弟子，凌峰的好友，被夏侯颜看好并给予丹药帮助提升修为。"
        },
        {
            "id": 2,
            "content": "青袍老人看了眼自己愤怒的徒弟，眼底闪过杀机，对着夏侯颜道，“夏侯公子，只要你打败老夫，这次你要走或留，老夫绝不阻拦！只不过，你若是败了，就得被老夫废了修为，当老夫乖徒儿一辈子的狗，如何？”\n夏侯颜轻笑，“老怪物，你当真以为我夏侯颜是傻的不是？以你八星斗将，要对付一个三星斗师，比何足挂齿那更容易多了。”青袍老人摸了摸自己的胡茬，“那么，你要怎样？”夏侯颜笑得十分亲切，“我最喜欢斩草除根，若是你输了的话，不但你要成为废物，就连李楚两家，都得给本公子灰、飞、烟、灭。”\n“灰飞烟灭？夏侯公子，你的胃口太大了。”青袍老怪不怒反笑，笑得人心底直发毛，众人都知道，这个老怪生气了！\n“怎么会呢，若是本公子能够打败你，这李楚两家还不都是手到擒来的？本公子只是不想要再劳师动众，所以，能省就省。不过既然你觉得本公子占便宜，这样吧，要是我胜了你，不止是你成为废物，这李楚两家也是一样下场，怎么样？反之，本公子任由你们处置。”夏侯公子“诚恳”的说道。\n“好，夏侯公子，老夫答应你。”青袍老人嘴角扯出一个丑陋的笑意，似乎是别有深味，又似乎是在惋惜天才。\n“那个小子拥有一个较为不弱的斗技，小心点。”楚老爷子心里虽然恨不得将夏侯颜剁碎了喂狗，不过他知道青袍老人比他更适合出手，毕竟那个臭小子诡异莫测，自己才交手就吃了亏。所以自己就给个提醒，以免青袍老人落入这个小狐狸精的陷阱里。\n“斗技？”能逼退四星斗将的斗技？那么最低也是地阶中级的斗技！青袍老人浑浊的双眼射出几道精光，看来这场决斗，比自己想象中的更有趣。\n“记得要退得远远的，否则伤了就不好了。”夏侯颜转过头对着大长老一干人等说道。“大师兄，小心点！”凌峰等人都担忧看了她一眼。“放心吧，我没事。”夏侯颜给了他们一个安抚性的笑意。转头看向青袍老人，心中的热血在所难免的沸腾起来，这是她的第一次正式面对强敌！",
            "summary": "青袍老人和夏侯颜进行一场决斗。青袍老人要求夏侯颜打败他，否则她会失去修为并成为他的徒弟。夏侯颜提出条件，如果她赢了，不仅青袍老人会失去修为，连李楚两家也会遭受灰飞烟灭的命运。青袍老人同意了这个条件。在决斗开始前，楚老爷子提醒青袍老人注意夏侯颜的大师兄，他掌握着一个强大的地阶中级斗技。决斗开始后，双方都全力以赴，夏侯颜展现出惊人的实力，成功击败了青袍老人。",
            "characters_in_summary": [
                "青袍老人",
                "夏侯颜",
                "李楚两家",
                "楚老爷子"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。\n夏侯公子 | 夏侯颜的弟弟，性格狂妄，对楚无尘表示不屑\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。"
        },
        {
            "id": 3,
            "content": "默契的，众人也悄然退下，整个大厅内，就剩下一老一少的对峙。\n“夏侯公子，听说你有一门不逊色与楚老爷子扇天掌的斗技，这次，就让老夫来好好领教一下吧！”青袍老人桀桀怪笑，目光冷色一闪，倏地在面前消失。鬓边的黑发被一丝丝撩起，夏侯颜眯起眼，轻勾唇角，忽地动了，如风一样轻巧闪到柱子的旁边。\n“轰——”\n夏侯颜先前所占的位置被一记风刃轰得粉碎，粉末飘飘扬扬的落下，只瞧见一道深约一尺的痕迹，隐隐有烧焦的味道。\n“啧，速度倒是挺快的。”青袍老人看着自己落空的一掌，有些讶异。\n“风、火，你是双属性斗者？！”夏侯颜略微讶然挑挑眉。青袍老人只是笑了笑，并不答话，雄浑的斗气自手掌喷涌而出，竟是要正面硬撼夏侯颜。夏侯颜只是事不关己的一笑，待斗气几乎要落到头顶的时候，轰隆一声炸得白烟都支离破碎。\n“这么容易就解决了？这个夏侯颜倒真让我失望！”青袍老人收回手，轻蔑地摇摇头，忽地背部一缕凉风掠过，他惊讶瞪着眼，急速闪开，但仍无可避免让肩膀受了伤，一记风箭插入肩膀中，留下一个血淋的黑洞，鲜血滴答滴答落到地上，一片血红。\n“这样够刺激吗？老怪物？”夏侯颜微微一笑，迎上青袍老人阴沉的脸色。\n“好你个夏侯颜，老夫倒是要看你又多大的能耐！”青袍老人只是冷冷一笑，终于是被夏侯颜给激怒了，下手愈发阴狠和凌厉。而夏侯颜则是凭借着玉霄小成的捕风捉影和自身的黑暗隐匿的属性，捕捉住在青袍老人出手前的轨迹，总是险而又险躲过一次次的追杀。\n在外边看着的众人，只觉得里头是一片红光闪烁，两道人影几乎模糊得看不清了。",
            "summary": "青袍老人和夏侯颜进行了一场激烈的战斗。青袍老人是一位双属性斗者，擅长风和火技能。而夏侯颜则凭借其敏捷的身手和独特的斗技，与青袍老人展开了一场激战。夏侯颜成功地击败了青袍老人，展示了他的强大实力。",
            "characters_in_summary": [
                "青袍老人",
                "夏侯颜"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。\n夏侯公子 | 夏侯颜的弟弟，性格狂妄，对楚无尘表示不屑\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。"
        },
        {
            "id": 4,
            "content": "青袍老人越打下去就越是食不知味，先前几次他还能够凭借着斗气雄浑以及速度优势占了几成上风，然而随着时间的加长，就愈发捉襟见肘，因为对方的速度竟是一次又一次的增强和快速，令人心惊的是，对手几乎总是知道自己出手的方向。\n到最后，青袍老人才知道自己是被这个狡猾腹黑的狐狸给耍了！少年根本是在用他当做练功的靶子！打得越久，就愈发熟练和灵活。更令人心惊和可恶的是，这个小子居然是在一边学一边打！吸收自己的经验融入他的功法里，捶打杂质，百炼成钢！\n青袍老人真的可谓是被夏侯颜气得想要吐血三升，再被他这样学下去，那么自己大半生的修炼精华就要被这个恶劣可恶的小子偷天换日了！\n青袍老人现在唯一的念头就是想要拍死这个偷学的家伙！当下也毫不掩饰杀机，浓烈的释放开来。一只形如枯槁的手像游鱼一样奇妙的摆动，眨眼的时间，青袍老人身边的空气都突然升温，就算是离得远远的夏侯颜，也感到自己置身在火炉之中。\n红色斗气越积越多，时不时有凉风吹过，气温更是陡然升温，在青袍老人周围跳跃的虚幻火焰愈发凝实。“游龙伏魔剑！”随着青袍老人一声低吼，红色火焰瞬间辗碎，化成火星四溅，发出“嗤嗤嗤”的声响，火星溅落到地上，更是焦了一个个小洞孔。\n“凝！”粗厚的声音令下，那游离的火星如乖乖听话的小儿一般顿时凝聚在一起，啪地一声，一柄寸寸赤红的长剑合成，剑锋更是透出几分不符合火焰炙热的阴冷，有如毒蛇一样。青袍老人探出手，握住了这把似火焰在燃烧的红剑，胸中，激荡着强大的自信。\n风助火势，果真是天衣无缝的一对！夏侯颜一边观察注意着青袍老人的动作，好增长自己的见识。虽然有自信但也不敢有所松懈。青袍老人可是成名二十多年的人物，所拥有的经验远远在她和卓寂天之上。只不过，她既是汲取了卓寂天的记忆，当然也有对敌的丰富经验，毕竟方小说陆第一公子的名头可不是吃素的。\n“小子，能让老夫祭出这地阶初级的游龙伏魔剑，就算是死你也该觉得深感荣幸了。”青袍老人怪笑几声，桀桀的声音似揭开人心深处的恐惧，持剑狠狠一斩，红色斗气铺天盖地向夏侯颜喷涌而来，其中一道正对着她眉心的红光更是刺得眼睛都睁不开了。\n好，不能够再拖下去了！夏侯颜心有不甘，本来她还想要偷学多一下的。要是被青袍老人知晓到夏侯颜内心的想法，估计会更加疯狂想要拍死这个人心不足蛇吞象的家伙。夏侯颜的嘴角翘起，既然这个老怪使出这般厉害的一招，是明显想要将她置之死地了，她可不能眼睁睁的等死。",
            "summary": "青袍老人与少年夏侯颜进行了一场激烈的战斗。起初，青袍老人凭借斗气和速度优势占据上风，但随着时间的推移，他发现自己在被夏侯颜当作练武靶子。夏侯颜在战斗中不断学习和提高，吸收青袍老人的经验融入自己的功法，使得青袍老人越来越愤怒。青袍老人使出地阶初级的游龙伏魔剑，试图将夏侯颜击败。然而，夏侯颜不能坐视自己被击败，决定主动出击。",
            "characters_in_summary": [
                "青袍老人",
                "少年夏侯颜"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。\n夏侯公子 | 夏侯颜的弟弟，性格狂妄，对楚无尘表示不屑\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。"
        },
        {
            "id": 5,
            "content": "“玉指为剑，一斩苍穹！”黑发翩飞如墨莲盛绽，纤长手指灵巧无比翻动一个又一个玄幻奇妙的印记，只不过是在千分零一秒的瞬间，指头处弥漫的雾气闪电般聚拢成锐利的剑锋。\n“给我斩！！！”倏地睁开眼，眼眸射出雷光，猛地大喝，仿若春雷炸地的凶猛轰鸣，一道巨大锋利的剑气泛着雾气般的朦胧，却又清晰无比感受到其恐怖的威力，携带着能割肉的劲风无声袭去。就是这种平静，让人感受到了死神的召唤。\n“不！！！”本来自以为胜券在握的青袍老人，在感受到巨剑的威力之后，脸色刹那发白，撕心裂肺的震吼起来，他使出了生前最恐怖的速度逃离，却也只能眼睁睁看着巨剑摧枯拉朽碎掉他所向无敌的赤红长剑，破开他所凝聚的防御，仅仅只是剑尖一抵眉心，青袍老人整个人都被震碎了，只余下一些粉末在空中飘扬。\n然而，这还没完，巨剑消了青袍老人之后，竟是直直朝外飞去，引起一片人仰马翻，剑气只是轻轻细微的掠过，立即带倒了一些躲闪不及的人，均是一招毙命！穿过了慌乱人群之后，巨剑剑气几乎破坏了李家大半部分的建筑，然后在人们心惊胆跳的目光中，轰然落地，裂开一道巨大无比的口子才消失不见了。",
            "summary": "一位黑发黑眼的神秘剑客，以纤长手指施展玄幻奇妙的印记，瞬间凝聚出一把巨大的雾剑。这把剑的威力惊人，轻易击败了自认胜券在握的青袍老人，并造成了大量伤亡。巨剑摧毁了李家的大部分建筑，然后轰然落地消失。",
            "characters_in_summary": [
                "黑发黑眼的神秘剑客",
                "纤长手指",
                "玄幻奇妙的印记",
                "李家"
            ],
            "entity_info": "李家 | 李宇轩的家庭所在地，出现了仙琼九花酒这一珍贵宝物。\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n李宇轩 | 风玄学院的弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。\n夏侯公子 | 夏侯颜的弟弟，性格狂妄，对楚无尘表示不屑\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。"
        },
        {
            "id": 6,
            "content": "“咳咳咳……”鲜血从夏侯颜的口鼻喷涌而出，将整个下巴都染得血红，看起来尤为惊悚。“大师兄！大师兄！”凌峰急忙跑上来，扶住摇摇欲坠的夏侯颜，掏出手帕将她口鼻溢出的血都小心翼翼擦干净。\n“我没事，只是虚弱点了而已，不用担心。”夏侯颜扯了扯嘴角，才发现自己体内的斗气因方才那一剑抽得干干净净，一滴也没有剩下来。\n不禁苦笑，看来这样消耗巨大的技能，若是没到生死一线的时候，还是少使比较好。毕竟有时候对战的可不是只有一人，要是拼命杀死了一人自己都没有力气了，即使来一个手无缚鸡之力的弱书生，也能够轻易杀死自己！\n不过说到底，还是自己太弱小了。这一战，虽然让她身受重创，但受益良多，令她对斗气的认识又多了几分，还借鉴了青袍老人的经验，将捕风捉影的瑕疵都给补上了。日后，即使遇上了斗相高手，起码打不过还跑得掉！所以，还是很值得的。果真，生死之战是最能够让人进步的。\n夏侯颜在慢慢感悟着刚才一战的经验，正沉溺深处时，心头突然像是被针刺了一样，下意识抱住凌峰，一把滚在地上，只听见“嗤嗤嗤”的腐蚀声，他们方才站过的地方立即多了三根青针，针头上是一个狰狞恐怖的蛇头，而针尖所插的地方，是一片深绿色的脓液蔓延开来，显然是被腐蚀的。好强的毒性！\n“咳咳咳……”被压着的夏侯颜，难以顺气，猛烈的滚在地上将她的五脏六腑都震了几震，一口鲜血随着嘴角流淌下来，把她的头发都染得湿红。“大师兄！”凌峰急忙将她扶起来，看她嘴里一个劲的流出血来，焦急得不知道该做些什么。\n“李博为，你似乎忘记了约定。”夏侯颜靠着凌峰，嘴角边是冷冷的讥笑。“约定？我从来都没许下什么约定，我不知道你在说什么。”李博为冷漠笑道。“你以为我身受重伤耐不得你何？”夏侯颜又恢复到之前的玩世不恭，轻挑着唇角。\n“是又怎样？你们十个人之中，没有一个人是老爷子的对手。”李博为似乎并不把她放在眼里，手掌微微一动，袖袍下闪烁着微弱却毒烈的幽幽绿光，准备随时给自己的敌人致命一击。楚老爷子也是目光狠毒看着她，一张慈眉善目的脸被扭曲的不成样子，他怎么也不会想到，这个臭小子竟然厉害到这个程度！\n此子，绝对不能够留下！不然以他眦睚必报的性格，肯定不会放过任何与他作对的人！\n看到了机会，李博为的双眼中掠过凶狠，袖袍一甩，手一挥，又是三根毒性剧烈的青针飞去。这三根青针所落的地方，都是一些难以防御的角度，也是一些致命的人体穴位！看来这个李家主李博为也是个用暗器高手！“孽畜，去死吧！”\n绿得发黑的针尖，是着死亡一样的色泽，叫人心惊胆寒。凌峰被骇得几乎连呼吸都停止了，只是下意识的挡在夏侯颜的面前。见那几乎能够刺破瞳孔的针尖，夏侯颜的唇边又泛起了绝美的浅浅笑意，下一刻，眸底迸出冷意，她的手闪电般抓住三根青针，不顾青黑之色在掌心蔓延，随手狠厉投掷了出去！\n“咻！咻！咻！”\n接着，是利器刺入皮肤的声音，嘶嘶骇人。\n“你！你竟然会使用……暗器……”眉心插着一根青针，脸色迅速被青黑色取代，李博为张了张嘴，却无法说些什么，只得使劲拼命挥动着双手，仿佛是在对世界的贪恋，然后，不甘瞪着一双眼睛，直挺挺倒在地上，将他身旁的地板都染成了青色。\n另一个中招的，就是李博为旁边的楚老爷子，眉心插着一根青针，胸口前也插这一根，就算他是斗将之尊，只要还没达到天阶，那么就算是大罗神仙也救不了他。这位楚老爷子，即使是死了，都瞪大一双眼睛，显然是不相信他居然会死在一个臭小子的手上！\n见自己的爷爷死了，心底的支柱也塌了。楚怜儿煞白着一张略施黛色的小脸，美眸中尽是恐惧，嘴唇也被抖得不停。可怕！这个人怎么会如此的可怕！要是他来找自己报复，那自己岂不是生不如死？！新郎李宇轩紧咬着牙关，指骨节被捏得咯咯作响，双目中充斥着疯狂之色。\n“这就是跟我作对的下场！”夏侯颜微微一笑，笑容如同春天雨露，如此的温润动人，仿佛刚刚的血杀不存在似的。",
            "summary": "夏侯颜在与李博为和楚老爷子的战斗中受到重伤，但她凭借强大的意志和战斗经验成功击败了他们。然而，李博为并未遵守约定，反而试图加害夏侯颜。在一场激战中，夏侯颜再次展现出惊人的实力，成功击败了李博为和他的手下。这场战斗让夏侯颜认识到自己的弱小，但也让她收获了宝贵的战斗经验。",
            "characters_in_summary": [
                "夏侯颜",
                "李博为",
                "楚老爷子"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。\n李博为 | 李家家族成员，家主\n楚老爷子 | 楚无尘的父亲，楚家的老巨头，对刘尚表示尊重但同时坚决要求退婚。在楚家与夏侯家的婚约问题上表现出强烈的不满。\n李宇轩 | 风玄学院弟子，与夏侯颜、唐杰等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。与刘尚是师徒关系，与楚怜儿有婚约。\n楚怜儿 | 楚家的千金，与夏侯颜有婚约。\n何初柔 | 与夏侯颜、唐杰、李宇轩等人是同学或朋友关系。"
        }
    ]
}