{
    "chapter_title": "第八十四章 彪悍小丫头",
    "chapter_summary": "夏侯公子与何全斌因意见不合而产生争执，何全斌提及他的表弟夏侯颜的事迹，但夏侯公子表示怀疑。随后，何全斌威胁夏侯颜，而夏侯公子则以幽默方式回应，使场面更紧张。珠宝妇女因夏侯公子的玩笑话而愤怒，何求要求他向妻子和孩子道歉并受罚。此时，萧悦小美人出现，阻止事态恶化。何全斌对萧悦一见钟情，而珠宝妇女也被她吸引。萧悦靠近夏侯颜寻求安全感，何全斌试图接近萧悦，令她不满。萧悦遇到极书美男，试图与夏侯颜制造两人世界。何全斌误以为自己与萧悦有情，当众展示感情。冰冷美少年出现，声称夏侯颜是有夫之妇，引发全场震惊。",
    "characters_in_summary": [
        "夏侯公子",
        "何全斌",
        "夏侯颜",
        "珠宝妇女",
        "萧悦",
        "冷冰冰的美少年"
    ],
    "pre_entity_info": "夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n何全斌 | 不知名的少年，刘尚的侄子\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n萧悦 | 萧城的居民，萧家的孙女，被誉为三城第一美人。与李宇轩产生交集。\n楚肖云 | 楚家的家主，楚怜儿的父亲，对刘尚表示尊重但同时坚决要求退婚。\n楚怜儿 | 楚家的千金，与夏侯颜有婚约。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。在李宇轩的攻击下受伤，无法继续战斗。\n罗谦 | 刘家堡的弟子，凌峰的好友，被夏侯颜看好并给予丹药帮助提升修为。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "夏侯公子仍是温吞细语，但言辞特别锋锐恶毒，让不认识了解夏侯公子的人都暗暗心惊：这个人究竟是谁啊？竟然敢对堡主的侄儿大肆辱骂？而且听说，还把刘家堡不放在眼里？！\n“哼，我不跟有眼无珠的人一般见识。”金兰锦服的少年何全斌忍住愤怒，斜着眼角看着她，“就你这衰样，给我表弟提鞋都不配！还好意思自称本公子，应该是老公子吧！尽会说话唬人。我看你就只会吹水骗骗小女孩！”\n夏侯颜转动下眼珠，华光流转，盈盈生辉，其中狡黠一闪而过，“表弟？谁是你表弟？你表弟了不起哦？！”\n何全斌挺了挺胸，颇为自豪，“夏侯颜！我表弟是声名赫赫的夏侯颜！夏侯颜你知道是谁吗？李楚两家联姻那天，就是我的兄弟夏侯颜去砸场的！杀死了青袍老怪和楚老爷子！”\n众人一听，就像是吃了苍蝇一样稀奇，不过看见夏侯公子那似笑非笑的眼神，还是很有“义气”的缄口不提。\n于是，夏侯公子沉默了……\n“切，我以为你是谁呢！连我表弟夏侯颜居然都不知道！真是井底之蛙，不知道天高地厚！”何全斌总算能够扳回这个臭小子一回了，不由得趾高气扬了起来。\n“哦，原来夏侯颜，我还以为是谁呢！”夏侯公子像是发现了新大陆一样新奇的嚷嚷起来，让何全斌的虚荣心涨得满满的。不过下一秒……“咦，夏侯颜，那谁呢？再说，夏侯颜什么的关你屁事！”夏侯公子疑惑地抓了抓头发。“他是我表弟！”何全斌恨恨咬牙，跟愚蠢的人交流就是那么的困难！\n“然后呢？”夏侯颜双手懒懒抱着肩膀，神情悠闲的让人觉得很欠扁。“然后你死、定、了！”何全斌冷冷地、一字一顿的吐字，“你会亲眼看见你身上的肉会被一刀一刀给剜下来，血淋淋的，被抛弃在乱葬岗，血肉被乌鸦啄食，骨头被狼啃嘴，死无全尸。”\n在场的众多宾客都是有两把刷子的人，听见这样的话，还是忍不住恶寒起来。刘尚等人的眼神都阴沉下来，但没人发现异常，众人的注意力都放在两人斗嘴的份上。\n“啧，看不出来，才比本公子大没几岁，心肠的黑差点都超过我了。”一声清脆笑语，那狭长圆滑的眉轻轻上挑，“不过我说，死得很惨、无全尸的人是你，你，会不会相信呢？”\n何全斌心底更加不屑了，不过表面上还是装出一副受了天大委屈的模样瞅着众人，对着珠宝妇女哭诉，“娘，你看！就是这个人欺负了儿子！”温婉妇人旁边打扮得闪闪发亮、擦着厚厚脂粉的重量级珠宝妇女一听，忍不住怒瞪着牛眼一样的眼睛站了起来，“臭小子，你是不是活得不耐烦了，居然敢欺负我的宝贝儿子！”\n“这位长得实在是太对不起观众的大妈，可不可以不将你杯具的一面对着我，否则的话，我真的会变餐具的，谢谢合作。夏侯公子一见到擦得油头粉脸的尊容，仿佛感觉满天都下起了油腻的面粉，脸色立即转青，然后转紫，循环往复不止。\n“哎呀，你这个臭小子，竟然敢这样说老娘，老娘一定不饶了你！”河马立即发怒，不止是眼睛，连朝天的鼻孔都瞪得大大的，隐隐可见长长的鼻毛，就像是一只气急的老母猪一样。",
            "summary": "夏侯公子与何全斌发生争执，言语激烈。何全斌提到他的表弟夏侯颜，名声显赫，曾杀死青袍老怪和楚老爷子。然而，夏侯公子对此表示怀疑，认为夏侯颜并不知名。随后，何全斌威胁夏侯颜，而夏侯公子则用幽默的方式反击，使得场面更加紧张。",
            "characters_in_summary": [
                "夏侯公子",
                "何全斌",
                "夏侯颜"
            ],
            "entity_info": "夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n何全斌 | 不知名的少年，刘尚的侄子\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n楚肖云 | 楚家的家主，楚怜儿的父亲，对刘尚表示尊重但同时坚决要求退婚。\n楚怜儿 | 楚家的千金，与夏侯颜有婚约。\n凌峰 | 刘家堡的弟子，罗谦的好友，潜力巨大，被夏侯颜看好并给予丹药帮助提升修为。在李宇轩的攻击下受伤，无法继续战斗。\n罗谦 | 刘家堡的弟子，凌峰的好友，被夏侯颜看好并给予丹药帮助提升修为。"
        },
        {
            "id": 1,
            "content": "“随便，反正我可不会留情。虽然说本公子风流，认为全天下的每个女人都是最美的，不过本公子对一锅白毛黑皮的肥肉可不感兴趣，自然也就提不起怜香惜玉的心情了。”夏侯公子笑得十分欠揍。\n“妹妹、妹夫，你可得为我做主啊！”珠宝妇女气得一张圆饼脸都变成了圆盆脸，见一计不成，立即对她身边的何初柔、刘尚痛哭流涕，要有多悲惨就有多悲惨，就像是少年丧父，中年丧子，晚年贞洁不保似的。\n“想我何如花年轻的时候，要容貌有容貌，要身材有身材，追我的人可以排成十几条街了。就算是现在，也是徐娘半老，风韵犹在，可是这个小子居然说我是一锅白毛黑皮的肥肉！呜呜，这简直是太过分了！”珠宝妇女一边用白绢擦拭着硬生生逼出眼泪的眼角，哭得可真是“我见犹怜”、“梨花带雨”。\n众人抖了抖身上的鸡皮疙瘩。\n“好了，好了，别哭了。”肥头大耳的中年大叔何求见自己的妻子拼命向自己使着眼色，好久才消化，赶紧安慰假哭得一张脸都快僵硬的珠宝妇女。\n然后像是装大佬一样轻咳了几声，很有威严的挺起胸膛和肚腩，声音低闷，“妹妹、妹夫，你们都看见了，这个小子不知好歹，不仅欺负我儿，还辱我妻儿，这口气，大哥一定要出！你们都不要阻拦大哥！”\n“那大哥想要怎么着？”刘尚不动声色，何初柔则是皱着眉。\n见刘尚“乖乖”听他这个大哥的话，何求也觉得自己脸上很有光，更加气昂昂雄赳赳的扬起下巴，睥睨着夏侯颜，“我要这个小子向我妻儿道歉，三叩九拜，喝我儿的洗脚水！这还没完，我还要拔去他的舌头和挖去眼珠，让他深刻的认识到，什么是祸从口出、有眼无珠！\n“至于他的家人嘛，杀杀杀，全都给我杀光，谁叫他们的儿子如此的不懂事，牵连了他们！这可怨不得了我！”何求摆摆手，表情就像观音菩萨一样怜悯同情，好像这样的惩罚是多大不得了的恩赐，要众人跪拜接受。\n何求好像看见了夏侯公子的下场一样，怜悯地瞅着她，“小子，记着啊，投胎的时候一定要记得教训，不然的话，你还是会死的很惨的。那样的话，你的家人又被你给连累了。不然的话，就投胎做畜生吧，畜生挺好的，无忧无虑，就是死的时候结局悲惨了点，除此之外，都很好。”\n“怎么样？要不要考虑一下？”何求笑眯眯的，将本就几乎看不见的眼睛更是几成了一条缝，看起来格外猥琐。“嗯，好，很好，非常好。”夏侯公子也是笑成了一朵花似的，漂亮的双眼眯成了弯弯儿的月牙，透着迷人的色泽，让人捉摸不透头脑。\n“咦，原来你在这呀！”正在这个紧张万分的时刻，清灵悦耳的声音蓦地插了进来。\n夏侯颜感觉到手臂一沉，软软温热的玲珑娇躯就贴了上来，随意转过头，就对上了一双闪烁着笑意、水灵灵的杏眸，“嘻嘻，终于抓着你了，这下可不准你抛下我离开，本小姐才不放人呢！”萧悦小美人撅起红艳的小嘴唇，眨着扇子一般的纤长睫毛，笑起来很是甜美清纯。",
            "summary": "夏侯公子因为一句玩笑话引起了珠宝妇女的愤怒，她向丈夫何求求助，何求要求夏侯公子向他的妻子和孩子道歉并受到严厉的惩罚。然而，在这个关键时刻，萧悦小美人突然出现，阻止了事态的发展。",
            "characters_in_summary": [
                "夏侯公子",
                "珠宝妇女",
                "何求",
                "萧悦小美人"
            ],
            "entity_info": "夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n何全斌 | 不知名的少年，刘尚的侄子\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n楚肖云 | 楚家的家主，楚怜儿的父亲，对刘尚表示尊重但同时坚决要求退婚。\n楚怜儿 | 楚家的千金，与夏侯颜有婚约。"
        },
        {
            "id": 2,
            "content": "众多未婚人士的心肝荡悠悠的。\n“萧小、小姐！”一瞅见萧悦小美人，何全斌就仿佛三魂丢了七魄，眼里全剩下那张笑靥如花的容颜。美，真的是美极了！世界上哪会有这样完美的美人呢？不行，她是他的，是自己的，谁也抢不走，反正谁也不准抢！\n“哎呀，儿呀，你认识萧悦小姐吗？”珠宝妇女倒是双眼发光看着萧悦小美人，把先前的事情抛到了脑后去了，看萧悦小美人的眼神就像是在看一堆金山银山似的，还流出了口水，把萧悦小美人吓得倒是够呛。\n萧悦小美人紧抓着夏侯颜的胳膊，趁着这难得机会靠近少年的怀里，脸颊稍微碰着胸膛。那淡淡的薄荷清新总能稳住任何不安的情绪，小丫头的脸蛋上不由得出现好看醉人的红晕。果真啊，待在夏侯哥哥的身边是最有安全感的，天塌下来都不用害怕，因为有他挡着！\n“萧悦？真是好听的名字。”何全斌深深为这位只有一面之缘的美丽小姑娘深深着迷。为了避免别人捷足先登，何全斌急忙来到萧悦小美人的面前，做翩翩公子深情款款的样子，“悦儿，刚才我找了你半天都没找着，你到底是去了哪里呀？”他的声音真是柔得不能再柔了。\n悦儿？！\n亲密的昵称让萧悦小美人差点气个半死，表面上仍是甜美的笑容，心里暗暗腹诽着：这该死的人模狗样的方小说西，长成这样居然还敢跟我的夏侯哥哥比，简直是不及夏侯哥哥的一根手指头！再说了，笑起来又猥琐又缺德，一看就倒胃口的，偏偏还要跑到本小姐的面前来恶心，真是受不了！\n最最重要的是，居然敢当着自己意中人的面对着自己装亲热客气，要是她的夏侯哥哥、她未来的如意郎君因此误会而不理她了怎么办？要不是碍于这里多人，还有夏侯哥哥的父母，也就是她未来的公公婆婆都在场，她早就将这个想吃天鹅肉的癞蛤蟆给剁了几顿！\n不，应该是扒了他的皮给她心爱的宝贝狗狗做件衣裳！",
            "summary": "何全斌对美丽的萧悦小姐一见钟情，而珠宝妇女则被萧悦吸引，目光如同看到金山银山。萧悦紧紧依靠在夏侯颜身边，感到安全。何全斌试图接近萧悦，用温柔的语气称呼她为“悦儿”，这让萧悦非常不满。",
            "characters_in_summary": [
                "何全斌",
                "萧悦",
                "小姐",
                "珠宝妇女",
                "夏侯颜"
            ],
            "entity_info": "何全斌 | 不知名的少年，刘尚的侄子\n萧悦 | 萧城的居民，萧家的孙女，被誉为三城第一美人。与李宇轩产生交集。\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n楚肖云 | 楚家的家主，楚怜儿的父亲，对刘尚表示尊重但同时坚决要求退婚。\n楚怜儿 | 楚家的千金，与夏侯颜有婚约。"
        },
        {
            "id": 3,
            "content": "上次也是，这次也是，专门是来坏本小姐的好事的！灾星！丧星！看来得找个办法，制造一个两人世界才行。不然的话，以夏侯哥哥的性格，那婚事肯定就得告吹了呀！不行不行，在这个偏僻的小城里，好不容易才难得遇见一个千年难得一见的极书美男，要是动作不快点的话，肯定会被别人抢走的。\n就在萧悦小美人的心思千转百回的时候，许多人的心思也转了几个圈。\n悦儿？！都叫那么亲密了！有戏！肯定有戏！何求夫妇俩赶紧坐到了萧老爷子的身边，本来是嘘寒问暖的，到最后居然发展成为交换生辰八字、选良辰吉日了，令得萧老爷子一脸汗颜，只得尴尬的笑了笑，默然不作答。\n见自己父母动作这么快速，何全斌很满意。而且自己的美人仍是一脸笑意，那甜甜的笑颜完全就是在对他而绽放了！这显然是心系于他啊！只不过碍于女孩子家的薄脸皮才不敢向自己告白的！何全斌这样想着，心底里对自己不自信的那一丝自卑消失的无影无踪！\n何全斌心里有了底，身板挺得更直了，像儒学大士一样侃侃而谈，神情充满着自信，仿佛是高高在上的王一样，在宣布最得自己宠爱的人，“悦儿，到为夫这边来。你现在已经是有妇之夫了，拉着别的狗男人会惹笑话的。”\n除了何全斌的父母，全场的人都好像是被雷劈了一遍一样。\n这个小子就算是鬼迷心窍，也用不着这般吧？婚事明明就是自家的父母缠上去，弄得对方的爷爷满头黑线，八字还没有一撇呢，居然就自称“为夫”了？天哪，天哪，这个人的脸皮简直厚得刀枪不入！\n就算是想要攀上萧家，乌鸦想要飞上枝头当凤凰，那语气起码也得低声下气一点吧？那可是萧家！萧城的第一世家！自从楚家陨落了，这三城第一世家的名号可是理所当然由萧家接任了。当然了，也不排除有变态夏侯颜所在的刘家堡会追上，不过现在还不是。\n这小子说话居然还说得那么响亮大声，好像是名正言顺，本来就是这样的。\n“有夫之妇，他是我的。”冰雪冷冽的语气，低沉的嗓音给人似在刀尖上跳舞的感觉，只见一个宛若是陶瓷精致完美的冰冷美少年款款走来，琉璃般的瞳孔透出彻骨的寒意。先是瞥了一眼萧悦小美人，然后硬是将夏侯颜拽到他的身旁，继续一语不发，沉默是金，连他拉过来的夏侯颜看都没看。\n“什么？！有种你敢再说一遍？他是我先看上的，是我的男人，你凭什么抢他啊？不公平！这不公平！喂！你说话呀！哑巴了吗？”萧悦小美人这下可不乐意了，红唇撅得更高，几乎能挂上茶炉了。\n众人只看见一只好欺负的小白兔，突然转化为了凶残的大灰狼。纷纷感叹，爱的力量果然是伟大！\n“他是我的，有夫之妇。”冰冷美少年正眼都没看萧悦小美人一样，酷酷抛出一句，算是格外罕见的解释。\n“什么？有夫之妇？喂，是那个小子硬要缠上本小姐的诶，我从头到脚都对他没有一丁点的意思！哦，不对，应该是我对他很有意思，因为他真的很讨厌很讨厌，老是打搅我和夏侯哥哥的两人世界！像这种货色，在外边就好像是不值钱的赝书次书一样，要多少有多少！”\n“而夏侯哥哥实力超强，长得超帅，眼神超魅，超有钱、超大方、超温柔、超体贴、超护短、超孝顺，超男人，完全符合十个‘超’的绝世好男人，等同于无价之宝！俗话说的好，易求无价宝，难得有情人！本小姐书味那么高，怎么可能放着一个绝世之宝不要，傻傻的去捡次书啊？本小姐又没烧坏脑子。”\n当话一说完，全场寂静无语，每个人的眼睛都瞪得比牛眼还大，张大的嘴巴足可以塞入两个鸡蛋了。\n难怪有人说爱情的力量是最可怕的，这个平日里淑女无比、害怕生人的萧悦小美人，一旦知道自己的心上人被别人给抢走了，这一发威起来，从凶残的大灰狼立即变身为最可怕的母夜叉！",
            "summary": "萧悦美人遇到了千年难得一见的极书美男，她试图与夏侯哥哥制造一个两人世界。然而，何全斌误以为萧悦对他有意，两人在众人面前展示了对彼此的情感。这时，冰冷美少年出现，声称夏侯颜是他的有夫之妇。萧悦美人愤怒地反驳，称夏侯颜是无价之宝，而何全斌则自信满满。全场陷入寂静，被他们的言论震惊。",
            "characters_in_summary": [
                "萧悦美人",
                "夏侯哥哥",
                "何全斌",
                "冰冷美少年"
            ],
            "entity_info": "何全斌 | 不知名的少年，刘尚的侄子，对萧悦有好感\n萧悦 | 萧城的居民，萧家的孙女，被誉为三城第一美人，与何全斌产生交集\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n楚肖云 | 楚家的家主，楚怜儿的父亲，对刘尚表示尊重但同时坚决要求退婚"
        }
    ]
}