{
    "chapter_title": "第九十章 混蛋，你使炸！",
    "chapter_summary": "夏侯颜与一名名叫少爷的少年相遇并展开了一场较量。少爷对夏侯颜的迟到表示不满，但她轻松击败了他。随后，夏侯颜在阁楼中发现阿豪被一群金色武士服少年殴打，其中一人甚至提议割掉阿豪的舌头。这场纷争引发了一场激烈的争斗，其中一名佩戴红兰徽章的少年在争执中被对方划伤。在这个关键时刻，一个神秘的黑衣人突然出现，使用绣花针对少年们进行袭击，导致他们相继死亡。尽管佩戴红兰徽章的少年凭借较高的斗气修为躲过了致命一击，但他的脸部和腰部仍受到了毒针的擦伤。少年们在惊恐中试图找出暗中的敌人，但无济于事。一名神秘的偷袭者试图用三根绣花针对准一名少年，但被一名俊美妖异的少年用寒玉美扇阻止。少年成功地拦截了偷袭者的杀手，但却遭到了更多的攻击。俊美少年努力抵挡着绣花针的攻击，但每次都能准确无误地击中他的身体。偷袭者用十五根绣花针迫使俊美少年陷入狼狈不堪的境地。",
    "characters_in_summary": [
        "夏侯颜",
        "少爷",
        "阿豪",
        "金色武士服少年",
        "红兰徽章少年",
        "黑衣人",
        "俊美妖异少年",
        "偷袭者"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。\n黑衣人 | 与卓寂天存在敌对关系的人物，具体身份未知。\n牙 | 新出现的人物，与夏侯颜有接触，表现出神秘莫测的气质。可能是夏侯颜的支持者或盟友。\n唐杰 | 与夏侯颜、李宇轩等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。家族地位提高，接管六星拍卖场，使利润分红增加。参与刘唐两家对地下黑市的控制，使两家规模发展迅速。\n唐老爷 | 风玄学院的长辈，对学院事务有着决定权，对黄金坊街的易主感到愤怒，对唐吉进行惩罚。与神秘人有利益冲突。\n萧悦 | 萧城的居民，萧家的孙女，被誉为三城第一美人，与何全斌产生交集。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "到她了？这么快？夏侯颜看眼空荡的房间以及大开的玻璃窗户，只得对阿豪嘱咐一声看着她的房间，闪身下去。\n说是五个小擂台，其实也能容纳得下百人，此刻擂台上发出五种不同的光色，红、绿、紫、黄、蓝。一道又一道身影掠过，站在了擂台之上等着自己的对手。带上白玉面具，遮盖住任何脸部表情，夏侯颜刚落下擂台，抬起头就看见自己的对手等得很不耐烦了，隐有暴戾之色藏在眉心之中。\n“喂，你这个臭小子跑去哪里了，别人都开打了，就剩你慢吞吞的。你以为你是谁啊，居然敢让本少爷等那么久？！”左脸上有颗大黑痣的少年很不耐烦的挠了挠头，更是恶狠狠瞪着她。夏侯颜不恼，微微一笑道，“初次见面，我叫做夏侯颜。好了，你可以飞了。”\n“什么？！”少年连反应都没有做出来，就被突如其来的一拳给轰飞了，撞到了人群之中，引起一片人仰马翻。众人都觉得自己似乎看见了一个肌肉隆起的暴力大块头，可惜不是，那是一个纤弱堪比女人的清瘦少年。“呼！”吹了吹自己的拳头，夏侯颜潇洒下台，在众人崇拜的眼神中，回去阁楼了。\n不是她太狂，也不是她太骄傲，只不过让她三星斗师去欺负一个一星斗学，她真的提不起作弄的劲。\n然而才刚回来，她就闻到了阁楼内有淡淡的血腥味蔓延开来，这股血腥味，是阿豪的！夏侯颜黑眸掠过寒冰，三步作一步跳到了二楼之上，她所选定的房间门口，大个子阿豪正狼狈蜷缩在地上，在他的周围，是十几个穿着金色华贵武士服少年，一边喃喃咒骂一边拳打脚踢。\n“什么啊，你刚才不是很逞强的嘛，还敢对着本少爷吐口水，现在不过就是挑断你的手脚筋，你就连还手之力都没有吗？蠢蛋！”一个面容端正、金色武士服上佩戴着一枚小红兰徽章的少年毫不留情踹了几脚，又狠狠用脚踩着阿豪的右臂，极尽所能的侮辱。“咔嚓”，手肘的骨头居然也断了！\n“少爷，这个该死的贱人这样侮辱你，让他死了太可惜了，不然将他全身的骨头都拆散，丢到表少爷所圈养的狼群里……”一个少年谄媚讨好着佩戴着红兰徽章的少年。“咦，这个方法不错。”这个被称为“少爷”的少年摸了摸下巴，笑得十分淫荡，“听说表哥的狼圈里好像有不少的母狼发情了……”\n“无、耻！”阿豪冷汗直冒，眼睛里因瞪得厉害都发红了，额角上的青筋暴起，那被人挑断手脚筋的疼痛让他牙关紧咬，连说个话都十分困难。“哟哟哟，你这个大块头倒是挺倔的嘛，”佩戴红兰徽章的少年用脚挑起阿豪的下巴，迎着那比野兽还要狂暴的眼神，不屑的笑，“这张嘴太废，留着没用，把他的舌头割下来。”",
            "summary": "夏侯颜与一名名叫少爷的少年相遇。少爷对她的迟到表示不满，而夏侯颜则轻松击败了他。回到阁楼后，她发现阿豪被一群金色武士服少年殴打，其中一人提议将阿豪的舌头割下。",
            "characters_in_summary": [
                "夏侯颜",
                "少爷",
                "阿豪",
                "金色武士服少年"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。\n牙 | 新出现的人物，与夏侯颜有接触，表现出神秘莫测的气质。可能是夏侯颜的支持者或盟友。\n唐杰 | 与夏侯颜、李宇轩等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。家族地位提高，接管六星拍卖场，使利润分红增加。参与刘唐两家对地下黑市的控制，使两家规模发展迅速。\n唐老爷 | 风玄学院的长辈，对学院事务有着决定权，对黄金坊街的易主感到愤怒，对唐吉进行惩罚。与神秘人有利益冲突。\n萧悦 | 萧城的居民，萧家的孙女，被誉为三城第一美人，与何全斌产生交集。"
        },
        {
            "id": 1,
            "content": "说罢，少年放下脚，双手抱着肩膀，懒懒在一旁看着。\n两个少年一人拉住一个胳膊，而面前走来一个满脸坏笑的少年，手里是一把锋利闪着冷光的小刀子。\n“我老大不、不会、放过你、你们的！”阿豪忍不住全身的伤痛，朝着佩戴红兰徽章的少年狠狠吐了一口水，正好吐在了少年的眼睛上，骇得他措手不及，闭着双眼后退，正好撞在了门槛上，“咚”的一声摔了一跤。“哈哈哈，盲眼鸡！”阿豪大笑，尽管因他的动作激烈而牵扯到伤口，鲜血正泊泊流出。\n好不容易才将眼睛上的口水抹掉，少年气得要跳了起来，暴怒如雷，“把他的舌头和那个都给剪了，本少爷要让他生生世世都做不成人，生生世世都做一只爬不起来的贱狗！”三个少年看见少爷都怒成这样了，也不敢怠慢，就要执行。\n“啊！”一声尖锐似太监的惨叫，不知道是什么东西击中了手腕，那种钻心的痛刺得少年不由得反射性放开水，小刀子落到地上，发出刺耳鸣叫。定睛一看，竟然是一根细细的绣花针，将整只手腕都穿透了，看不见针末，只看见突起的一寸针尖，此人的斗气深厚可真是达到了恐怖的地步。\n“为全，你没事吧？”少年们纷纷围上来。“没事，不过就是一根绣花针而已。”中了针的少年不以为然，一把拔出来，顿时心跳都快要停止了。这掺上了血之后，竟然出了惨绿的颜色！“这针有……”毒！少年惊骇欲绝，还没说完，就倒地身亡，气绝了。\n少年们的人心惶惶还不足一秒钟，一股阴寒的冷风吹过，迎接他们的是心脏和眉心之中都插了一根细细的绣花针，这么多条生命在那人暴怒的一念中，变成了冰冷的尸体，躺在地上永远都起不来了。\n这些少年都只是在三星斗学之下，对于高手的突袭自然反应不过来，就像是弄死蚂蚁一样轻易。\n不过佩戴着红兰徽章的少年是这群少年中斗气修为最高的，达到了七星斗学，在生命受到威胁的时候，极快做了反映，才没让这两根银针插入致命的位置。不过就算是这样，也躲不过那鬼魅如神的速度以及偷袭者专挑刁钻的角度，他的脸和腰都被毒针给擦伤了，带起道漆黑血迹，煞是恐怖狰狞。\n“谁？！是谁？！”少年终于忍不住恐惧起来，扯开嗓子叫喊道，企图赶走那阴森的氛围。",
            "summary": "一群少年因为一场纷争引发了一场争斗。其中一个佩戴红兰徽章的少年在与对手争执时，被对方用锋利的小刀子划伤。在这个关键时刻，一个神秘的黑衣人突然出现，使用绣花针对少年们进行袭击，导致他们相继死亡。其中，佩戴红兰徽章的少年凭借较高的斗气修为，勉强躲过了致命一击，但脸部和腰部仍受到了毒针的擦伤。在惊恐的呼喊中，少年试图找出暗中的敌人，然而却无济于事。",
            "characters_in_summary": [
                "佩戴红兰徽章的少年",
                "对手",
                "神秘黑衣人"
            ],
            "entity_info": "夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n阿豪 | 风玄学院的弟子，对被打少年表示同情，对李宇轩有所畏惧，击败多年心结的对手万震，展现出不同的战斗风格。\n牙 | 新出现的人物，与夏侯颜有接触，表现出神秘莫测的气质。可能是夏侯颜的支持者或盟友。\n唐杰 | 与夏侯颜、李宇轩等人是同学，与夏侯颜成为朋友，对夏侯颜表现出关注和支持。家族地位提高，接管六星拍卖场，使利润分红增加。参与刘唐两家对地下黑市的控制，使两家规模发展迅速。\n唐老爷 | 风玄学院的长辈，对学院事务有着决定权，对黄金坊街的易主感到愤怒，对唐吉进行惩罚。与神秘人有利益冲突。"
        },
        {
            "id": 2,
            "content": "死……偷袭者看着自己手指上夹着的三根漂亮的绣花针，嘴角扯出一个诡异的弧度。去死吧！黑眸中寒气凛冽，透着主宰死亡的轻蔑。“咻！咻！咻！”三道细小得几乎是以人耳无法听得到的破空之声，一前一后，带着死亡的宣告，准备降临到少年的身上。\n眼看就要刺破心脏，藏在黑暗中的偷袭者微微眯起眸，接下来就是“叮叮叮”的声音，绣花针根根落下，镶入地板里，几乎看不到针孔了。原来是一柄寒玉美扇飞了过来，挡住绣花针之后又飞回了主人的手上。这是一名俊美到妖异的少年，拥有一双狭长美艳的丹凤眼，单薄的唇有几分刻薄之意。\n少年被吓得傻了，浑身软弱无力跌坐在地上，看了眼差一点就要钉在他身上的绣花针，狠狠打了一个哆嗦。“表哥！”见到来人，少年颤抖扶着楼杆站起来，就差没痛哭流涕了。而俊美妖异的少年却连正眼也没看他，只是晓有兴味扫了眼周围，“这位公子，你的把柄都已经被我识破了，难道还要躲着不见太阳吗？”\n“你有什么资格让本公子出来见太阳？”慵懒的声音中透着清冷，有种高高在上的尊贵，就像是霸掌天下、玩弄权术的帝王。俊美妖异的少年微微挑挑眉，有种与生俱来的自信，“因为，本少成功拦截到了你暗下的杀手，这个理由是足够……”\n然而没等他说完，背后就传来“咚”的一声，是倒地的声音。俊美妖异的少年回过头，只见两根绣花针准确无误刺入眉心和心脏这两个致命的部位。狭长的丹凤眼危险眯起，少年的警惕之心更深了几分。“这下，你连这一丝的资格都失去了。”一声嗤笑，带着无视一切的倨傲。\n“好，既然你不出来，那本少只好……”俊美妖异的少年脸庞上蒙上一层阴冷，刚想要动手，耳朵稍微一动，有什么致命的东西正在悄悄接近。来了！俊美妖异的少年冷冷一笑，扬起手，寒玉美扇及时扑起。\n“叮叮叮——”\n尖锐惨厉的鸣叫，就像是恶鬼在哭嚎，一股股阴寒的气息在肆意窜逃。\n“从现在开始，你说几个字，就发多少针。”藏在黑暗中的声音十分清悦，带着几分蛊惑的诡异。“哼，你以为这样就能够威胁到本少吗？”俊美妖异的少年不以为然。“那试试。”一声似讽意的笑，伴随而来的是，阴寒气息再度扑进，一丝一缕都充满着诡谲的力量，似乎能够侵入人心。\n该死！\n“叮叮叮……”\n竟然是一阵的响彻轰鸣，不多不少，正是十五根针。俊美妖异的少年凭借着自己极快的速度虽然躲过了，但也免不了稍稍有些狼狈。哼，如果只有这些手段的话，那还真是太小瞧本少了。俊美妖异的少年朝面前恨恨一瞪，然后有如贵公子优雅将弄皱的衣襟给抚平。\n正当他十分优雅的时候——咻！咻！咻！咻！\n该死！少年狭长的丹凤眼瞪得要脱窗了，刚才的贵公子优雅荡然无存，急忙展开寒玉美扇迎上去，“叮！叮！叮！叮！”因为是仓促应战的关系，摇摆扇子的力度不够强和恰当，导致碰撞的鸣叫一次比一次更狠，俊美妖异的少年也是一次比一次更狼狈。\n一番狼狈过后，回归平静。",
            "summary": "一名神秘的偷袭者试图用三根绣花针对准一名少年，但被一名俊美妖异的少年用寒玉美扇阻止。少年成功地拦截了偷袭者的杀手，但却遭到了更多的攻击。俊美少年努力抵挡着绣花针的攻击，但每次都能准确无误地击中他的身体。偷袭者用十五根绣花针迫使俊美少年陷入狼狈不堪的境地。",
            "characters_in_summary": [
                "神秘偷袭者",
                "少年",
                "俊美妖异的少年",
                "寒玉美扇"
            ],
            "entity_info": "1 | 风玄学院\n2 | 黄金坊街\n3 | 六星拍卖场\n4 | 地下黑市\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。"
        }
    ]
}