{
    "chapter_title": "第九十八章 狂踹，彪悍",
    "chapter_summary": "名叫夏侯公子的十七岁少年成功地击败了一头成年的刺猎猪变异王者。他用计谋让刺猎猪屈服于他的要求，从而获得了大量的魔核和晶心宝石。然而，他在离开时没有注意到刺猎猪的痛苦呻吟。后来，一位神秘人士出现，给刺猎猪一颗珍贵的药丹治愈了伤口。受到帮助的刺猎猪决定努力提升实力，以回报夏侯公子的慈善行为。",
    "characters_in_summary": [
        "夏侯公子",
        "刺猎猪变异王者"
    ],
    "pre_entity_info": "夏侯公子 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n楚非言 | 被认为是隐藏或是被传承封印的高手，引起了披风男子的注意。与夏侯颜可能有特殊关系。在战斗中展现出强大的实力，与夏侯颜进行近身肉搏。\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系。\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系。\n刘尚 | 刘家堡的家主，刘明的叔叔，刘傲擎的弟弟。与何初柔、楚怜儿等有亲属关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "死雾森林因终年都弥漫着黑色的雾，因此得名死雾森林。但在很久之前，这死雾森林还有另一个名号，那就是——雾骨森。凡是想要来死雾森林探险或是想要捞好处契斗兽的人，很少都能够活得走出去，因为不自量力的最终下场，就是成为魔兽的盘中餐点。\n这黑雾本来是没有存在的，但魔兽天性凶残，不知道吃掉了多少个人。血肉溃散为雾，从最初的淡淡袖色，到现在灰沉色的黑。一处地方的黑雾浓，血腥味也浓，所埋葬的人也就越多。所以一般的探险者，都只在外围狩猎和磨练，就算是天阶高手，也不敢随意在死雾森林的内部走动，更别逞遑从死雾深林肆无忌惮穿过去。\n繁荣的玛亚帝都就在死雾深林的前面，普通人从死雾森林穿过需要一年的时间，而等级高堪比天阶的高手，也起码需要半个月的时间。这是抵达帝都最短的路程。不过由于死雾森林凶名太响，许多人都宁愿绕道而走，花上两三倍的时间也不愿自己丧命给魔兽当晚餐。",
            "summary": "死雾森林，原名雾骨森，因其弥漫的黑雾而得名。这片森林充满了危险，许多冒险者和契斗兽猎人在其中丧命。黑雾是由魔兽吞噬的人类血肉形成的，越靠近森林中心，黑雾越浓厚，血腥味也越浓烈。尽管玛亚帝都位于森林前方，但由于危险，人们更愿意绕道而行，花费更多时间避免在森林中丧命。",
            "characters_in_summary": [
                "玛亚帝都",
                "死雾森林"
            ],
            "entity_info": "死雾森林 | 玛亚帝国的一道天堑，凶威赫赫，天阶高手也不能完全横行其中，是刘家堡组织的磨练心性、增加修为和见识的场所。\n夏侯颜 | 夏侯家族的少堡主，对抗卓寿和曹言的战士，可能为卓寂天的下属或亲属，获得归元珠。对抗曹言，表现出强烈的反抗精神和对卓寂天的忠诚。与唐杰、李宇轩相遇并成为朋友的过程中，表现出对唐傲擎的不满和对唐杰、李宇轩的关注。在接纳木系水系元素时，因体力消耗过大导致昏迷。在半梦半醒间，似乎看到了一个拥有黑水晶瞳孔的人，气息冷酷。与唐杰、李宇轩、何初柔等人是同学或朋友关系，与楚怜儿有婚约。在与李宇轩的对峙中，表现出镇定自若的态度，但实际实力受到限制。\n楚非言 | 被认为是隐藏或是被传承封印的高手，引起了披风男子的注意。与夏侯颜可能有特殊关系。在战斗中展现出强大的实力，与夏侯颜进行近身肉搏。\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系。\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系。\n刘尚 | 刘家堡的家主，刘明的叔叔，刘傲擎的弟弟。与何初柔、楚怜儿等有亲属关系。"
        },
        {
            "id": 1,
            "content": "“嗷！”一声凄厉的兽声惨叫陡然在死雾森林内响了起来，打破了一片寂静，停在枝头上的食尸秃鹰发出刺耳难听的尖锐声，扑哧着翅膀离开。在一处宽敞的空地上，一只体长近乎达七米的庞然大物正倒不起，呼呼喘着粗气。\n这是一只成年的刺猎猪，体型庞大，最长的可达五米，这只刺猎猪长达七米，应该是变异的王者了。浑身都长着满满恶心的黑色肉刺，刺头喷着毒烈恶臭的气，稍微沾到就会腐蚀。就像现在这样，刺猎猪所躺在的地面，腐蚀成都可以当做是一个来埋葬它的大坑了。\n刺猎猪因肉刺喷出的毒气和专门猎杀刚出生崽子的特性著称，凶残嗜血，是高等斗兽中厌恶的其中之一的一个斗兽低级族群类，成年刺猎猪整体实力为五星斗师，变异的王者能达到九星，甚至是斗将级别。而眼前这头刺猎猪，正为斗将一星。\n“你这个死猪，真是好不大胆，居然敢用毒气喷你小爷的屁股，我不踹死你我就不是人！不踹死你我就跟牙姓，叫做牙颜！”说话的一个约莫十七岁的少年。少年身着青衫，一抹深绿束着纤腰，将修致高挑的身材完美呈现，乌发用长巾高扎，面容如桃花俊美，眼角微挑，带了丝丝邪惑之气。\n而此刻，俊美少年正不顾贵公子形象破口大骂，双脚轮流上阵狠狠踹着刺猎猪的屁股，伴随着一声又一声的惨叫，一叫更比一叫高！刺猎猪苦不堪言，一张猪脸都扭曲得连细小的眼睛都看不见了。因忍不住少年的摧残，黑色肉刺不受控制冒出了丝丝的黑气，将与周围的灰白色气流混为一体。\n“你敢再放，我就用石头塞入你的屁股！”少年恶劣的威胁着。“嗷！”还不想要被“更惨”对待的刺猎猪变异王者赶紧示好，硬生生将毒气收回肉刺里，像憋尿一样憋着，神情好不委屈。\n曾几何时，威风凛凛的刺猎猪变异王者，被一个少年设计落网，摧残落到这个田地。真是世风日下，人心不古！那些懦弱只会战战兢兢卑躬屈膝的人类，什么时候出现了这样一个比它们刺猎猪还要凶猛残忍的小人了？呜呜，恶魔！\n少年不解气又狠踹了几脚，然后才高抬贵脚走到刺猎猪的面前，双手抱着腰，如帝王一样居高临下看着他，“喂，你不想死吧？！”刺猎猪虽然只是斗将级别，瞧见少年凶狠的神情，吓得都快要失禁了，赶紧如小鸡啄米般点着头，只不过以它庞大的身躯做出来的动作，有几分滑稽可笑。\n但凡所有斗兽，几乎都能够稍微揣测人类的心思，何况是斗将级别的斗兽？\n“那好，想要我放过你也行，不过你要用方小说西来交换！”少年的嘴角掠过一丝狡黠的笑意，却是装模作样从储物戒指里掏出一枚形状有些像五角星的绿色魔核和一枚圆形的袖色晶心宝石，“你有这方小说西吗？”少年温柔诱引，“你给的越多，让我放了你的机会也就越有可能。”",
            "summary": "一名十七岁的俊美少年踢翻了一头成年的刺猎猪变异王者。刺猎猪是一种凶残嗜血的动物，成年刺猎猪整体实力为五星斗师，变异的王者能达到九星，甚至是斗将级别。然而，这头刺猎猪被少年设计抓获并加以折磨。少年要求刺猎猪用物品交换其放过它的机会，否则将继续折磨。刺猎猪为了摆脱痛苦，不得不答应少年的要求。",
            "characters_in_summary": [
                "俊美少年",
                "刺猎猪"
            ],
            "entity_info": "夏侯颜 | 夏侯家族少堡主，对抗卓寿和曹言的战士，与唐杰、李宇轩相遇并成为朋友，对唐傲擎不满，关注唐杰、李宇轩，与楚怜儿有婚约，与李宇轩对峙时表现出镇定自若的态度\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系\n刘尚 | 刘家堡家主，刘明的叔叔，刘傲擎的弟弟，与何初柔、楚怜儿等有亲属关系"
        },
        {
            "id": 2,
            "content": "刺猎猪的大猪眼似乎亮了亮，赶紧张大嘴，从里边吐出恶心的脓液。少年自觉捏住鼻子跳离三米远，不是自己太娇贵，而是这刺猎猪的口水和口气就像是十几年在泥圈里打滚却从来没有洗过澡的猪一样，恶臭熏天难闻。\n脓液流下落地，立即响起了“嗤嗤嗤”的腐蚀声，随之，就是一片光闪入眼，那被腐蚀的浅坑中竟然铺满了各色的晶心宝石和魔核。\n到处都是光闪闪的！少年一双黑宝石般瑰丽的双眸顿时华光流转，霎是迷人！戴上特制的手套，忙不迭将魔核和晶心抛入储物戒指里，大概数着，居然有魔核上百颗！而且晶心也有四十多枚！虽然很少有高阶的，不过能横捞一笔的少年已经是心满意足了，哼着小调收拾着。\n看来，打劫高等级的斗兽就是好啊，哪用得着自己费尽力气一个个去找才去打，然后再一颗颗收取魔核晶心，那得费多少的猴年马月啊！\n当收拾完之后，少年松了口气，站了起来，满意看了眼“温顺”趴着的大黑猪。转过身，哼着不成旋律的小调，心情颇好的离开。咦，自己这么做是不是有点太缺德了，打劫完就直接走人？算了算了，做人还是不要那么贪！\n少年叹口气，转过身，猝不及防对上了一张笑得颇为奸诈得意的猪脸，细小的眼睛里盛满着沾沾自喜。\n“……”\n“……”\n一人一猪大眼瞪小眼僵持着。\n终于……“嗷！嗷！嗷！”几声痛苦嘶哑的猪吼声震飞了周围百里的小鸟。\n“好你个死猪，枉小爷还想还一点给你，你居然给我藏私？！你胆子也太大了！”少年狠狠踹着刺猎猪的屁股，俊美脸庞扭曲着，“今天小爷不把你屁股踢到开花，那小爷的威名往哪里搁？！真是气死小爷了！”\n打劫凶兽，是夏侯公子这几月来最拿手的手段，所以为了显示威风，都把“本公子”自称为“小爷”了！\n“嗷！嗷！嗷！”刺猎猪泪流满面，赶紧的把口里的魔核晶心都给吐了出来，伸出被打袖的猪蹄，拱到她的面前，然后怯怯望着她。少年居高临下看着它，表情高深莫测，笑容中隐隐带着危险。“就只有这些了吗？”轻声细语，仿佛是怕会吓着这个可怜的小斗兽。\n刺猎猪变异王者的小心肝狠狠一哆嗦，大嘴一张，恶心的脓液再度流出，直到流尽了，才委屈合上了嘴巴，小眼睛还带着心疼的眼神面前一堆的光闪闪，低低呜咽，可怜兮兮瞅着笑得十分恶劣的少年，似乎在控诉着：你是坏银！\n眼巴巴盯着少年，直到最后一枚水系晶心被收入了储物空间之后，仿佛承受不了残忍的打击，刺猎猪痛苦闭上了那一双小眼睛，不愿再看。一直到少年的脚步声逐渐变小，刺猎猪变异王者才睁开一双细小的眼睛，盛满了伤心之色。\n“喂！张嘴！”突然，一声凌厉的大喝在头顶上响起，刺猎猪反射性张开嘴，一枚圆滚滚的金色药丹直飞入它的喉咙，顿时是一片温暖的感觉。虽然它不太知道这是什么方小说西，不过融化之后，竟然是化为一股股精纯的斗气，往身体各脉游走，温暖异常，先前疼痛的伤口也以一个极快的速度痊愈。\n“好好提升自己的实力，然后好好去抢劫，等你有钱了，我会回来的。”少年的声音依旧那么霸道欠扁，却让得刺猎猪深受感动，小眼睛里有泪光一闪一闪的：好银！真是好银！自己喷了他一屁股的毒液，还帮着自己疗伤！我会好好报答好银，努力抢劫人滴！\n可怜的刺猎猪，虽然外表凶悍恶心，但内心世界就像一张单纯的白纸，典型的被人卖了还帮人数钱的那种蛋白质。看来夏侯小爷给一巴掌再给一颗糖的方针策略对于这些低智商的斗兽非常的有效。也许几年后再回来，说不定夏侯小爷可以用魔核晶心来建一栋奢侈的别墅。\n“看来你没一点省钱观点，真当皇元丹是爆豆子，用来解馋的吗？你随手发出去，那可是不小的数目，也许能买下一座豪华的城池。”一道耀眼得无法忽视的袖影翩然落到夏侯颜的身旁，双手枕着脑袋，袖唇挪揄，斜睨着她，就像是在看一个超级败家千金女一样。\n夏侯颜懒懒伸着腰，打了个呵欠，眼睛泛出一圈泪花，左看右看，上看下看，反正根本就是不搭理他。\n“夏侯宝贝，你有听见师尊我说话吗？”牙挑着长眉，伸出一只纤长白嫩的手掌扳回她的脸，面向自己。夏侯颜没好气想要打下他的手，翻个白眼，“大叔，你谁啊，我不认识你，别乱认亲戚，小心我告你诱拐良家少男。”",
            "summary": "少年夏侯公子通过击败刺猎猪获得了大量的魔核和晶心宝石。他在收获颇丰后，满意地离开了现场。然而，他并没有意识到刺猎猪在他离开后，因为受伤而痛苦地呻吟。后来，一位神秘人士出现，给了刺猎猪一颗珍贵的药丹，帮助它治愈了伤口。刺猎猪决定努力学习提升实力，以回报夏侯公子的帮助。",
            "characters_in_summary": [
                "少年夏侯公子",
                "刺猎猪",
                "神秘人士"
            ],
            "entity_info": "夏侯颜 | 夏侯家族少堡主，对抗卓寿和曹言的战士，与唐杰、李宇轩相遇并成为朋友，对唐傲擎不满，关注唐杰、李宇轩，与楚怜儿有婚约，与李宇轩对峙时表现出镇定自若的态度\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系\n刘尚 | 刘家堡家主，刘明的叔叔，刘傲擎的弟弟，与何初柔、楚怜儿等有亲属关系"
        }
    ]
}