{
    "chapter_title": "第一百零章 一家三口",
    "chapter_summary": "英俊少年夏侯颜正在与一只神秘小东西互动。突然，两只强大的地阶斗相级别斗兽出现在天空中，吸引了他的注意。与此同时，一群急促的脚步声逐渐靠近，似乎有人在追赶什么东西。夏侯颜冷静地看着这一幕，准备应对可能发生的麻烦。",
    "characters_in_summary": [
        "英俊少年夏侯颜",
        "神秘小东西",
        "地阶斗相级别斗兽",
        "天空中",
        "急促的脚步声"
    ],
    "pre_entity_info": "夏侯颜 | 夏侯家族少堡主，对抗卓寿和曹言的战士，与唐杰、李宇轩相遇并成为朋友，对唐傲擎不满，关注唐杰、李宇轩，与楚怜儿有婚约，与李宇轩对峙时表现出镇定自若的态度\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系\n刘尚 | 刘家堡家主，刘明的叔叔，刘傲擎的弟弟，与何初柔、楚怜儿等有亲属关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "然后，双目一凝，手掌微微扭曲了几个弯弧，一记凝聚着强风的利刃蓦地劈向巨大的锅。\n“轰——”\n巨大的一声爆响，大锅碎成了灰尘粉末，沸腾的热水四处飞溅泼洒，奇异的香味也随之扩散到大范围内，四处都充斥着兰花的芬芳，有一种心旷神怡、双目霍然开朗的清亮。\n而才刚过不久，一阵急促的响动就往这边匆忙的赶了过来，从那不停歇的脚步听得到，来人似乎十万火急在追赶着什么东西。夏侯颜微微眯起眸，扬起头，细微破空声和喘息声隐隐入耳。在天空上，似乎还有两头成年的斗兽！\n没错，是斗兽！而且以那气吞百斗云的气势来看，这两头凶兽，都是达到了地阶斗相的地步！\n斗相！地阶中级的斗者！\n斗相——斗之相者。相者，百官之首，技压斗将。比起斗将，斗相背后能够幻化斗气双翼，翱翔于天，这对于不能够上空应战的人是一个很大的致命伤！而且，斗相除了实力更加雄浑，还有一个难缠的感应！那就是危险来临之前，都能够有稍微感应，躲避危险！这是斗相一个最为保命的方法！\n作为斗兽，就算是小小的斗师级别的斗兽，都会有意识和情感，能够思考。人阶，是低智慧，只能够懂得一些生存的本能，比如说被人打败时候会求饶。地阶，中智慧的生物，比起低智慧的人阶斗兽来说更上一层，最可怕的是能懂得思考问题，就像是个七**岁的孩子！而天阶的，则是已经同成年人无异了……\n“你真是好大的排场，居然连斗相级别的斗兽都给惹来了。”夏侯颜掀了掀唇，口吻微微冷漠，如同滴在冰上的水一样。她对爱惹事不排斥，就算是自己的朋友亲人惹事了，她也绝对不会说半个责骂的字眼，甚至还会帮他们收拾残局。那因为是她的人，她有义务和责任来护短！\n然而，一个莫名其妙不知道来处的陌生小东西，往天捅了一个窟窿，却要她去补？那简直就是一个无理取闹的笑话！而她，对于笑话，从来都是直接无视的。\n“咕咕——”似乎察觉到这个看起来十分俊美、笑容又温善的少年的眼中冷意，小东西不由得缩了缩四肢，一双黑玉似的小眼睛赶紧转移阵地，望天望地就是不敢望夏侯公子。“你惨了……”牙晃着小东西两只粉红色的耳朵，一脸幸灾乐祸的表情。\n“咕——”小东西把小眼睛瞪得圆圆的，似乎很不同意他说的话。",
            "summary": "一名英俊少年夏侯颜正与一只神秘小东西互动。突然，两只地阶斗相级别的斗兽出现在天空中，引起了夏侯颜的注意。这时，一群急促的脚步声靠近，似乎有人在追赶什么东西。夏侯颜冷冷地看着这一幕，准备应对可能的麻烦。",
            "characters_in_summary": [
                "英俊少年夏侯颜",
                "神秘小东西",
                "地阶斗相级别的斗兽",
                "天空中",
                "一群急促的脚步声"
            ],
            "entity_info": "夏侯颜 | 夏侯家族少堡主，对抗卓寿和曹言的战士，与唐杰、李宇轩相遇并成为朋友，对唐傲擎不满，关注唐杰、李宇轩，与楚怜儿有婚约，与李宇轩对峙时表现出镇定自若的态度\n楚非言 | 被认为是被传承封印的高手，可能与夏侯颜有特殊关系，展现强大实力，与夏侯颜进行近身肉搏\n唐杰 | 与夏侯颜、李宇轩等人是同学或朋友关系\n李宇轩 | 与夏侯颜、唐杰等人是同学或朋友关系\n刘尚 | 刘家堡家主，刘明的叔叔，刘傲擎的弟弟，与何初柔、楚怜儿等有亲属关系"
        }
    ]
}