{
    "novel_title": "逆天邪主",
    "source": [
        0,
        1,
        2,
        3,
        4,
        5,
        6
    ],
    "pre_entity_info": "",
    "content": "第1部分：年轻药匠卓寿照顾着曾经的天才少年卓寂天，却因遭遇暗杀而沦为废人。在一年一度的比试盛会上，卓寂天被羞辱，表现冷静。卓寂天的冷漠激怒了家人，引发一场争斗。为了保护孙子，卓寿引来其他少年围攻，被打伤。目睹一切的夏侯颜下定决心复仇。拥有奇异力量的夏侯颜在拯救他人的过程中面临痛苦挣扎，而卓寂天则被家人抛弃。为了拯救卓寂天，众人围绕是否给他使用一枚具有生机能量的墨绿宝石展开讨论。在此期间，一名黑衣人成功潜入卓家禁地寻找神秘物品，但面临严重后果。夏侯颜成功治愈，恢复力量，故事继续发展。\n第2部分：夏侯颜勇敢智慧地克服重重困难，为给爷爷复仇而努力提升实力。在经历一系列战斗和挑战后，她为爷爷复仇，但爷爷为保护她而牺牲。夏侯颜在悲伤中振作，与李宇轩共同面对更多挑战。在失去斗气成为普通人的过程中，得到刘尚夫妇和何初柔的关心和帮助。在神秘男子的帮助下恢复身体，开始新的生活。\n第3部分：主角夏侯颜和唐杰在面对家族纷争、竞争对手和自身困境时，通过努力和坚持不断提升自己，获得认可和尊重。他们在冒险和自我发现的过程中结识了一些有趣的伙伴，也遭遇了种种困难和挑战。这个故事充满了激情、冒险和自我发现的元素，展示了主人公们在成长过程中的勇敢和智慧。\n第4部分：夏侯颜与楚非言等人在各种场合展开激烈的战斗和挑战。他们从相识到相知，共同经历了许多冒险和冲突。在这个过程中，他们不仅提升了自身的实力，还建立了深厚的感情。然而，他们也面临着更多的挑战和抉择，需要在江湖中不断成长和奋斗。\n第5部分：主人公夏侯颜与牙发现了一个曾让上千位强者丧命的地方——翡翠魔灵的巢穴。他们在旅途中结识了神秘的鉴天小兽，进入了一个梦幻仙境般的境地。夏侯颜成功突破难关，与骷髅王签订禁忌契约，成为新的骷髅王。在这段冒险中，他们之间的感情加深，龙猫宝宝的可爱和天真无邪也为他们的关系增色。\n第6部分：这部作品讲述了一位名叫夏侯颜的老人追踪神秘大鹏鸟，途中遇到幕后操控者夏侯颜。她在探索紫罗兰秘境时，遇到神秘木头傀儡物系爵王，并与强大的控瞳爵王展开激战。同时，年轻的剑客夏侯颜与神秘的蓝瞳少年建立深厚感情，共同面对未来挑战。整个故事充满了奇幻冒险、友情与爱情，以及主人公们在面对困境时的勇敢和决心。\n第7部分：学员们准备返回最初的传送地点，期间夏侯颜与牙懒建立深厚友谊。在倒数第二天，九班成员因她被野狗攻击而变得沉默。夏侯颜与楚非言交谈，发现他的眼睛受伤使他的性格变得更冷漠。他们遭遇疯狂斗兽袭击，夏侯颜怀疑这是精心策划的阴谋。她与高子桀联手调查，遇到强大的上古凶兽穷奇，在团结和力量中取得胜利。夏侯颜关注红莲阵的开启，实力大增，与楚非言、夏侯颜和木青妩三人共同面对红莲阵的危机。在这个过程中，她结识了各具特色的角色，如楚非言、高子桀等。在一次意外中，她误入了敌人的陷阱，并在试图说服对方时，被对方的温柔话语和笑容所迷惑。她勇敢地面对自己的内心，承认对男子的感情，却在他们决定共度余生时，发现了一个惊天的秘密——男子竟是一个伪装者。",
    "summary": "年轻药匠卓寿照顾着曾经的天才少年卓寂天。卓寂天因遭遇暗杀而沦为废人，导致他与家人的关系紧张。在一年一度的比试盛会上，卓寂天被羞辱，引发一场争斗。为了保护孙子，卓寿引来其他少年围攻，被打伤。目睹一切的夏侯颜下定决心为爷爷复仇。夏侯颜在拯救他人的过程中面临痛苦挣扎，而卓寂天则被家人抛弃。为了拯救卓寂天，众人围绕是否给他使用一枚具有生机能量的墨绿宝石展开讨论。在此期间，一名黑衣人成功潜入卓家禁地寻找神秘物品，但面临严重后果。夏侯颜成功治愈，恢复力量，故事继续发展。她勇敢智慧地克服重重困难，为给爷爷复仇而努力提升实力。在经历一系列战斗和挑战后，她为爷爷复仇，但爷爷为保护她而牺牲。夏侯颜在悲伤中振作，与李宇轩共同面对更多挑战。在失去斗气成为普通人的过程中，得到刘尚夫妇和何初柔的关心和帮助。在神秘男子的帮助下恢复身体，开始新的生活。这个故事充满了激情、冒险和自我发现的元素，展示了主人公们在成长过程中的勇敢和智慧。",
    "characters_in_summary": [
        "卓寿",
        "卓寂天",
        "夏侯颜",
        "李宇轩",
        "刘尚夫妇",
        "何初柔",
        "神秘男子"
    ],
    "tag": "['战争', '武侠', '奇幻']"
}