{
    "chapter_title": "第一百一十一章 围剿赵妃蓉下",
    "chapter_summary": "白云庄突然收到警报，得知吴渊省的八营兵马已在二十里外。庄主柳白云与赵妃蓉商议对策。赵妃蓉决定带领白云庄高手、亲兵和死士迎战。在准备战斗中，她们安排了人员疏散，调集金银财宝，并召集白云五老跟随身边。白云庄的奴仆、长工和马夫在钟声响起时陷入恐慌，但庄子的死士和庄丁们恢复了秩序。吴渊省巡抚侯庆辰带领军队前往剿灭白云庄，他认为山庄中有许多武师级别的高手和顶尖武师，甚至还有可能有一名先天境界的高手。在进攻过程中，白云庄的弩车发射，击杀了多名盾牌手。侯庆辰惊讶于白云庄中竟然有军中守城的大弩车。守卫们趁机冲入庄园，打破大门，冲进庄园。在这过程中，赵妃蓉突然出现，与侯庆辰展开激战。赵妃蓉成功杀死侯庆辰，带领白云庄的高手和其他村民逃脱。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "白云庄后山之上。一座修建的华丽的道观里面。瞬间就响起了一连串急促的钟声。这钟声紧急。好像要把人的心敲的提起来一样。\n这是白云庄专门用来应付突发事件的“警钟”。重达万斤。以响铜铸造。一旦连续敲击。声音可以传出几十里开外。\n这种“警钟”铸造起来花费也不少。一般只有那种有家财百万。土的万顷。家族数百年的大的主。还有富可敌国的寺庙。为了防止土匪抢劫。乱兵流民骚乱而建设的。\n遇到突然情况。连续猛烈撞钟。方圆几十里的人听到钟声之后。立刻人人都拿起武器。迅速聚集到一起！抵抗外来侵略。\n“师妹。师妹！不好了！这吴渊省的八营兵马齐聚。已经到了二十里之外。转眼就到！这是怎么回事？那巡抚侯庆辰想做出骇人听闻的事情？”\n就在赵妃蓉站起身来。山上“警钟”连响。突然之间。白云庄庄主柳白云身体一闪。几下就掠上了楼阁。吐气开声。急急忙忙的对赵妃蓉道。",
            "summary": "突然响起一连串急促的钟声，这是用来应对突发事件的警钟。钟声传出了几十里，当赵妃蓉听到钟声时，白云庄庄主柳白云迅速出现在她面前，告诉她吴渊省的八营兵马已经来到二十里之外，巡抚侯庆辰可能想要制造事端。"
        },
        {
            "id": 1,
            "content": "“我乃大乾缙绅。方圆数百里都有名的士人。他就算以一省之巡抚。也就真敢冒天下之大不韪？发兵剿我？”\n“哼？这吴渊省的八营兵不愧是心狠手辣的人物。我在官道上截杀。他找准了借口。立刻就调集兵马过来？是想屠庄取财？能找到白云庄上。他的探子不少！”赵妃蓉看着极远处滚滚而来的兵马。脸上显现出不以为然的笑容：“白云。你掌握这吴渊省的绿林道。黑道。接受供奉。早就是那铁血巡抚侯庆辰的眼中钉。肉中刺！迟早他会发兵来剿的。他一看中了庄子上的财物。二是要讨他主子欢心。三是显示他的手段。震慑绿林黑道！”\n“那现在怎么办？”柳白云看着赵妃蓉。神情早冷静了下来。不过他虽然是庄主。心中早有成算。但还是要听从这大罗派五百年才出两个最杰出弟子。\n大罗派。已经足足有五百年的传承。五百年之中。最为杰出的弟子。只有两个。其中一个就是这赵妃蓉。而另外一个。就是当朝太师。武温侯。洪玄机！",
            "summary": "庄主柳白云和赵妃蓉面对即将到来的吴渊省巡抚侯庆辰的军队。赵妃蓉表示，侯庆辰早就对白云庄的财力和地位不满，这次发兵剿灭既是为了夺取财物，也是要向主子献媚和展示自己的手段。柳白云询问赵妃蓉现在该如何应对，因为赵妃蓉是著名的大罗派弟子之一。"
        },
        {
            "id": 2,
            "content": "“他只有八营兵马。四千人。我一人就可以杀他数百！怕他干什么。你速速召集高手。亲兵。死士！出去迎战！彻底的打废他！”赵妃蓉把手一抬。\n“只怕侯庆辰这样大张旗鼓的来。肯定招揽了高手！”\n“无妨。咱们拼掉他的血本。也可以随时突围。飘然而走！想想。他以八营四千兵马。围攻这区区白云庄。要是八营残废？上传到兵部。立刻就是革职拿问。”赵妃蓉把身体一转。腰间环佩叮当。“去吧。我会为你压阵的。他有什么高手。我直接斩杀了就右。把我的九层鲨鱼皮铠。蟠蛟枪拿出来。照玉夜狮子也牵出来。白云八卫听着。你们让八十名死士各自行动带队。立刻行动。把弩车推出来！手弩也启出来！刀铠弓箭。一一穿着。庄子大门关上！所有奴仆婢女。立刻集中到庄园西边院子里面关着。防止骚乱！还有你们派人护卫账房先生。家眷。立刻收拾金银财宝。从后山的道从水路到南方。”\n“还有。你们去唤白云五老！让他们跟在我身边。冲杀敌人！”\n一连串的吩咐下去。柳白云下面的亲随虎吼一声。脚步如飞。立刻就去了。\n整个白云庄。立刻行动起来。好像一台上了弦的机器。竟然井井有条。雷厉风行。远不是一般的大的主家比较的了的。\n“想不到这白云庄。居然安置有警钟！”\n洪易骑在马上。在军队的护卫之中。滚滚而行。老远就听见了远处山上铛铛铛急促的心中暗惊。就算玉京城外土的万亩的大的主。大豪门。也很少有警钟的。这吴渊省一个小小的庄子。还设置有。他对大罗派的忌惮。心中又增加了\n他所处的队伍。是两营兵马。一共千人。骑兵二百。枪兵六百。大刀藤牌兵一百。弩兵一百。一路上急行军。将士人人脸上都汗水四溢。但却精神旺健。体力充沛。",
            "summary": "赵妃蓉决定带领白云庄的高手、亲兵和死士迎战来犯的侯庆辰，她认为只要击败对方的高手，就能随时突围。为了应对可能的战斗，她命令将奴仆婢女集中到西边院子，安排金银财宝从后山路水路到南方转移，并召唤白云五老跟随身边。整个白云庄迅速行动起来，准备迎敌。"
        },
        {
            "id": 3,
            "content": "尤其是个个士兵。腰间挂着的水囊。但洪易看见有时在急行军之中。他们拔开塞子小小喝一口。扑鼻而来就酸到牙齿的酸味。竟然不是水。是醋。\n“士兵热天急行。喝水伤身肚痛。喝醋去邪气。生津液。止口渴。长精神。这是小小的秘诀。却又十分的重要。世弟以后带兵打仗。却要记住这个细节。”\n吴渊省巡抚侯庆辰此时。一身黑色鱼鳞钢片重铠。头盔面罩。骑在一匹乌血马上。左右紧紧护卫着二十骑高手。\n“以八营兵马。四千之众。剿灭一个小小的山庄。似乎有点杀鸡用牛刀之势吧。况且大人居然亲自上阵？”洪易心中一边学习带兵的细节。突然一动。向侯庆辰询问。\n“白云庄高手如云。不可小视。幸亏才来这里三年。要是再经营五年。根深蒂固。势力壮大。联络官绅。我也奈何道：“我已经调查的一清二楚。白云庄庄主柳白云。手下白云八卫。个个都是武师级别的大高手。这八卫。每人麾下都会带着十名死士。也都是强悍武士。而八十名死士。每名死士下面。都会带着五个庄丁护院。日夜操练已经有了三年！这股力量。就不容小视。更何况。白云庄这三年。暗中请了不少绿林黑道上的高手。据我所知。最少有五名顶尖高手做为客卿供奉。都恐怕都是数十人敌的顶尖武师。甚至。甚至可能有先天境界的高手！”\n“白云八卫。八十名死士。操练三年的庄丁。加起来也就四百八十八人。至于那些佃户。打杂长工。都是乌合之众。大军一压。立刻如毛鸡一般瑟瑟。”洪易看了一眼藏在铁甲之中的。侯庆辰。又问道。\n“世弟不要小看了这四百八十八人。白云庄敛财无数。屯粮无数。哼！还私藏兵器。刀枪。铠甲。甚至还有手弩。一旦天下大乱。流民四起。就凭借这四百八十八人的核心队伍。开仓放粮。收拢流民。顷刻之间就可以聚成数万人队伍。糜烂一省。甚至整个中州。”",
            "summary": "士兵们在急行军时会喝醋而不是水，因为喝醋对身体有益。吴渊省巡抚侯庆辰带领军队去剿灭一个山庄，虽然兵力强大，但他非常重视敌人的实力。侯庆辰解释说，山庄里有许多武师级别的高手和顶尖武师，甚至还有可能有一名先天境界的高手。因此，剿灭这个山庄需要谨慎对待。"
        },
        {
            "id": 4,
            "content": "侯庆辰哈哈长笑一声。\n“那倒是。历朝历代。水灾荒年。天下大乱。都是这样。”洪易心中点头：“私大罪！”\n“现在只要是有的位的缙绅。家中谁不私藏兵器铠甲自保？虽然说是谋反大罪。但屡禁不绝。”侯庆辰摇摇头。“任凭朝廷如何严厉。都禁止不了这些事情的。”\n说话之间。行军速度飞快。骑兵就已经迫近了白云庄。修建在山下。高大围墙。一片庄园房屋的。塔楼的白云庄已经可以看的见。\n就在这时。前面四面八方。无数的农民。佃户。都拿着锄头。扬叉。镰刀。菜刀。从田埂上。大路上。疯狂的向白云庄涌来。",
            "summary": "侯庆辰和洪易谈论着历史上的水灾和战乱。侯庆辰提到，当时的缙绅们都私藏兵器自保，尽管这是谋反大罪，但始终无法禁止。他们迅速接近白云庄，突然看到大量的农民和佃户手持各种武器，疯狂地向白云庄涌去。"
        },
        {
            "id": 5,
            "content": "“警钟响了。大家上\n“土匪杀来了！”\n“抢粮抢钱的来了。大家拼了！”\n一眼望去。到处都是密密麻麻如蚂蚁一样的农民。却是白云庄附近各村的农民。听见了山上的警钟。都一窝蜂的赶来。\n这些人虽然乱糟糟。但到处都是。不知道有多少。吼叫之声响成一片。手里拿着武器。朝大路上的千人大军涌了过来。\n“白云庄谋反。朝廷来大军剿灭。拦阻者满门杀头！”当先的二百骑兵。整齐大吼。张弓搭箭。刷刷刷！一蓬箭雨如蝗虫一般扑了过去。立刻射倒了最先涌来的几十个农民。惨叫之声立刻络绎不绝！\n与此同时。这一千大军同时怒吼。刀兵以刀击盾牌。整齐一致。杀！\n杀！\n杀！\n千人大军刀击盾牌。齐喊杀字。惊天动的。天上的云似乎都被一下冲开了。洪易顿时就感觉到猛烈彪悍之气。凝结一股。把人的血都震的沸腾起来。\n“是朝廷大军。快跑！”\n“不是土匪。跑啊！”\n“跑啊！”",
            "summary": "农民们听到了警钟响起，以为是土匪来袭，纷纷拿起武器前来抵抗。然而，他们面对的是朝廷派来剿灭白云庄的大军。军队发动攻击，用箭雨和整齐的刀兵击溃了农民们。在激烈的战斗中，许多农民受伤甚至丧命。农民们在意识到是朝廷大军后，选择撤退。"
        },
        {
            "id": 6,
            "content": "大军这一喝。四面八方涌来的农民佃户好像炸了锅一般。猛烈逃开。作鸟兽散。许多人被吓的滚落到田里。落到水中。\n“死伤的农民。每家三十两银子。等剿灭白云庄之后。立刻擅后。”侯庆辰声音之中没有一点波动。“破庄之后。不准私掠。不准放火。不准强奸！妇女不杀！老人不杀！小孩不杀！违令者。军法处置！”\n“遵令！\n听见到命令后。两营指挥使。让亲兵把手中的帅旗一挥。旁边的马车上。立刻拖出一张大鼓。咚咚咚！振奋人心的鼓声响起。\n鼓声响起的同时。军中号角也长长的吹了起来。\n与此同时。远处的也响了号角。鼓声。四面回应。给人一种大千世界。三尺难藏的包围感。\n“这种压迫感。就算庄子之中的高手。恐怕也心神不宁。其余的人。只怕会要崩溃吧！”洪易看见这样的威势。把自己代入了白云庄之中人。魂强大。面对这样的包围。鼓声。号角。都难以做到镇定如常。力。哼！”\n与此同时。站在白云庄一座塔楼上的赵妃蓉也已经远远瞧见了外面铺天盖的四千兵马。聚集到了白云庄外面。形成合围之势。",
            "summary": "农民们因为大军的到来而惊慌失措，四处逃散。军队首领侯庆辰下令赔偿死伤农民，并在攻破白云庄后遵守纪律，保护妇女、老人和儿童。鼓声和号角声响起，营造出强大的压迫感，使得白云庄的高手和其他村民感到不安。站在塔楼上的赵妃蓉也看到了外面的四千兵马，形成了合围之势。"
        },
        {
            "id": 7,
            "content": "此时。白云庄之中。已经是一片混乱。哭喊的哭喊。那些奴仆。长工。马夫听见外面号角。大鼓。就已经歇斯底里。抱头鼠窜。拿钱的拿钱。拿物的拿物。要冲出去的冲出去。好不容易才被死士庄丁赶进一个院子。杀了几人。才锁起来。停止骚动。\n庄子之中。虽然有一千多人。但这些奴仆。长随。长工。马夫都是没有战斗力。骚乱起来反而扰乱人心的无用废物。\n现在庄子之中唯一能镇定下来的。只有白云八卫。八十名死士。还有操练了三年的四百名庄丁武生。武徒。\n这些人。都占据了各个要点。全身铠甲。佩刀。手弩。甚至还推出了十多架弩车！\n这种弩车需要五人看守。长一丈。粗手臂的木铁箭。绞轮上弦。能射五百步。洞穿铁盾。穿透人和马匹。咯吱咯吱箭上了弦。",
            "summary": "由于外部号角和大鼓的声音，奴仆、长工和马夫们陷入恐慌，导致场面混乱。为了恢复秩序，庄子的死士和庄丁们采取行动，杀死几名闹事者并将他们隔离。在混乱中，白云八卫、八十名死士和四百名经过三年训练的庄丁成为唯一保持镇定的力量，他们占据要害部位，准备应对可能发生的袭击。为了加强防御，他们还推出了多辆弩车，这种武器需要五人操作，射程远，威力强大，足以穿透铁盾和人马。"
        },
        {
            "id": 8,
            "content": "“柳白云经营了三年。到底还浅薄。虽然说三年训练出了这么死士。庄丁。也还不错。但毕竟根基太浅。遇到小规矩军围剿。还可以抵抗。遇到这八营兵士。倾巢而出。却就抵挡不住了！不过这些死士消耗了就消耗了。拼死防守。让这些兵马损失惨重。我乘机取掉侯庆辰的脑袋。这狗官。却是活的腻味了。早知道刺杀了算！”\n沈妃蓉没有丝毫的动容。心中算计着。怎么割掉侯庆辰的头飘然而走。\n以她的道法。武功。只要不被包围万人大军。随时飘然而走。没有人追的上。\n“破庄！”\n四千大军。在白云庄之外千步聚集。巡抚侯庆辰在中军之中。一声令下。刀牌手整齐出列。快速逼近白云庄的围墙大门。",
            "summary": "柳白云虽然训练出了一些死士，但由于根基浅薄，无法抵挡住八营兵士的攻击。尽管如此，他们仍然奋力抵抗，使得敌军损失惨重。沈妃蓉趁机杀死了侯庆辰，准备离开。她凭借高强的武艺和道法，轻易逃脱了追击。与此同时，四千大军正在围攻白云庄。"
        },
        {
            "id": 9,
            "content": "嗖！嗖！嗖！嗖！嗖！\n在这些盾牌手接近五百步之外的时候。围墙上塔楼弩车发射了。一支支粗大的箭瞬间撞击而来。一下就把刀牌手的盾牌射穿。连人的身体都撞的飞了起来。压倒了很多人。\n十多辆弩车。第一次射击。就使三四十名刀牌手命丧黄泉！\n“弩车！好家伙！”侯庆辰的眼睛之中。射出凶狠的光来。他也没有想到。白云庄之中。居然还有军中守城的大弩车。？简直是一个小型的城池！”洪易也吃了一惊。\n“我来！”赤追阳一马当先。冲了上去。在距离七百步的的方停下。拉开贯虹。雕翎箭连发。惨叫连连。准确的洞穿了给几辆弩车上弦的人！\n这一下。冲击的刀牌兵压力大减。轰隆一下冲到围墙下。撞击大门。就在刀牌兵冲上的时候。长枪兵也补了上去。同时。弩兵上弦。跟随在后。中间夹杂铠甲铁骑。一波一波。潮水一般的涌上。\n轰隆！\n庄子大门一下被轰开。数千士兵炸了锅的冲进去。堵都堵不住。\n这白云庄。并不是坚固城墙的城门。哪里抵挡的住冲击。\n“不知道赵妃蓉走了没有？应该来不及。大军到达的速度太快了。这几十息时间就破了庄子！”洪易正要策马跟随大军进去。就在这时。突然之间。天上星光一闪。在无数人惊讶的目光之中。一条匹练似的星光。卷着一柄闪亮的长剑。以雷霆轰隆之势。电射涛卷而来。直取他旁边马上的侯庆辰。\n“大人小心！妖法！”\n侯庆辰身边的几骑护卫。早就密切注意到任何动静。他们都是高手。耳听六路。眼观八方！蚊子苍蝇飞过去。都要注意两眼。这么大的动静。当然立刻就发现了。立刻就举起手中的长枪。迎着飞舞过来的去。",
            "summary": "盾牌手们正在接近城墙，突然城墙上的弩车发射，击中了他们的盾牌和身体，导致多人死亡。十多辆弩车的第一次射击就杀死了三四十名盾牌手。侯庆辰和洪易对此感到惊讶，因为白云庄中竟然有军中守城的大弩车。守卫们趁机冲入庄园，打破大门，冲进庄园。在这过程中，突然一道星光从天而降，卷着一柄长剑，直取侯庆辰，他的护卫立刻举起长枪抵御。"
        },
        {
            "id": 10,
            "content": "扑哧。扑哧！\n飞来的剑光只一闪。这些高手的兵器全部断裂！\n就在这时。侯庆辰身边的一个铠甲士兵。突然冷哼一声。背后闪出一口长剑。迎上了星光长剑！在空中相互绞杀在一起！\n“咦？正一道的剑法？”\n星光长剑之中。突然发出了微微冷笑。正是赵妃蓉的声音！\n与此同时。涌簇着长剑的星光突然垂下。落进保卫侯庆辰几个武术高手的身体之中。\n这几个高手突然身体一震。僵持了一会。齐齐转过脸来！抽出佩刀。嘿嘿冷笑。朝着侯庆辰就砍杀下来！\n更为恐怖的是。他们的嘿嘿冷笑。非常女性化。声音也和赵妃蓉一模一样。中邪一般的诡异！\n“不好。他们被附体\n洪易一看这变化。心中再吃一惊。便知道这是赵妃蓉附体分神的手段。一个念头。可以短时间控制人的身体！这种手段。实在是骇人听闻。妖魔诡秘。\n轰！\n就在这危急关头。洪易旁边的沈铁柱把铁棍一扫。准确的打在这个几高手的佩刀上。一下就扫飞了出去。\n“正一道小道士。你能在这样庞大杀气压力下飞剑而出。倒也不错了。不过呢。别怪我。你要和我斗剑。还差的远。你们的宗主姬常月来还差不多。”就在这瞬间。崩！正一道道士化妆成的铠甲士兵飞剑。一下被滂湃的星光围拢。一挤。化为了无数的铁粉！\n赵妃蓉在星光之中的声音戏谑。\n洪易知道。此时凶险无比。稍微不注意。就要被赵妃蓉那道法高强的女人万军之中。取上将首级。当下也不顾的许多。心神一沉。阴神脱体而出。进入到了随身携带着的“诛邪”桃神剑上。\n神魂和剑中之神缠绕。力量爆涨！\n嗖！\n碧绿剑影直接飞了出去。迎着赵妃蓉的星光长剑一撞！",
            "summary": "侯庆辰身边的铠甲士兵突然冷哼一声，背后的长剑迎上了星光长剑。赵妃蓉的声音从星光长剑中传出，同时她的星光落在几个保卫侯庆辰的高手身上，使他们变得像赵妃蓉一样诡异。洪易意识到危险，他的阴神进入诛邪桃神剑，力量暴涨。他成功地阻挡了赵妃蓉的攻击。"
        }
    ]
}