{
    "chapter_title": "第十五章  神秘经文 ",
    "chapter_summary": "第一章概述了年轻书生洪易在西山的学习经历和友谊。第二章讲述了洪易回到侯府后与父亲洪玄机的重逢，以及他们对彼此关系的反思。第三章将揭示洪易在途中发现的神秘书籍及其潜在影响，以及他对如何处置这本书的决策。第四章将展示洪易与洪玄机之间的对话和互动，以及他们的关系将如何继续发展。",
    "characters_in_summary": [
        "洪易",
        "洪玄机",
        "西山"
    ],
    "pre_entity_info": "洪易 | 武温侯府的少爷，准备参加科考，希望考取进士以改善自己和母亲的生活状况，对正房夫人赵氏心怀怨恨，对景雨行的身份感到好奇，成为狐狸的老师\n洪玄机 | 大乾王朝的武温侯，爵位隆重，官居内阁大学士，太子太保，与洪易为父子关系，与士大夫李严有冲突，对景雨行的身份感到好奇\n西山 | 玉京城外的一座大山，方圆近乎百里，虽然算不上雄伟，但也丛林茂密，地形复杂，山头极多，有流泉飞瀑，也有乱石山林。山中多狐灌豺狼野兽，每年冬天，都有会一些王公贵族进山猎游。洪易在此地为母亲守坟，并在山脚下的秋月寺中寄居\n白子岳 | 天下八大妖仙之一，身穿月白色衣服，头发很长，结成垂髫散落在鬓角，闭目养神时双眼散发出柔和的光，就好像是温玉一样，背后背了一口长剑，身边放了一个两尺多长的紫色酒葫芦，里面装的是几十年陈酿猴儿酒\n幽谷 | 涂山桑居住的地点，位于一处山谷中，拥有大量的修炼书籍和石洞居住场所，是洪易和白子岳相遇的地方\n洪雪娇 | 武温侯府的二房女儿，擅长骑射，武功高强，与洪易为兄妹关系，对景雨行的身份感到惊讶，可能参与过与狐狸的互动\n景雨行 | 理国公府的嫡长子，与洪玄机有交情，对洪易的诗词表示赞赏，对狐狸的存在感到好奇",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "光顾这些大型店铺的有鲜衣怒马的王孙公子，也有身穿青衫的读书人，还有富豪，一群闲散的京官士大夫。\n尤其是，此时已经到了腊月，接近年关。皇帝要祭天，还要接见各国来朝的使节，那些西域火罗国，东方云蒙国，北方元突国，南方神风，琉珠等岛国的使节也都住进了玉京城的别馆之中，这些稀奇古怪服装的人时常出来走动，观赏大乾第一大城玉京的繁华，却给玉京城更增添了热闹。\n自从二十年前，大乾大败云蒙突袭的铁骑，反杀过去，双方在边关青杀口定下盟约，永不再战，大乾王朝就处于了一个鼎盛时期，为整块大地上最为庞大的王朝帝国。\n六十年的年关，大乾的盛世也到了一个最鼎盛的时期。\n不说整个玉京城之中的热闹，“武温侯”府邸也热闹了起来，奴仆们开始打扫，把各个角落都打扫得一尘不染，张灯结彩，准备过年。\n不过任凭是整个府邸内外，玉京城的热闹非凡，和洪易并没有一点儿关系。\n洪易已经从西山回来，但是心思却完全还留在西山那个幽谷之中。\n这十多天遇狐，教书，整理书籍，修魂练武，遇到白子岳，喝酒交谈四五天，都如做了一个清晰的梦。\n此时回到侯府之中，他有一种恍如隔世的感觉。\n侯府依旧是侯府，并没有因为他出去而改变。整个侯府七八百人都忙碌热烈，准备过年，只有他的小屋冷冷清清，并没有什么人上门，好像是把他这个人排除出去一般。\n那些仆人，管家，奴婢，护卫过年都会派发打赏一些衣物，银两也都没有轮到他。\n不过他现在有钱，倒也不缺少那些，纯狐搬家的时候，赠给他十个赤金币。八成黄金都可以以一兑十五，更何况是十成的赤金。十个赤金币，如果拿到“金玉堂”去换银两，最少都可以换到二百两银子。足够洪易花费很久了。\n“这些人不来骚扰我最好，我可以关上门来练武读书，话说，我最近身体很舒畅，感觉四肢有力多了。”\n斗室之中，洪易双腿一前一后站立，弯下身体，双手抓住两条大腿的腱子肉，猛烈一抖，力贯大腿，陡然之间，大腿两块腱子肉发出了绷的一声轻响。\n随后，他又迅速换手下抓，抓到了自己的小腿肚肉，同样一抖之间，松手，上按自己的肚子向前一顶，跨出一步。\n这一个动作，抓大腿，抓小腿，按肚，一步跨出去，就好像是一头大牛顶出去，却不是简单的迈步。\n这正是牛魔大力拳之中的“牛魔顶角”中的一个动作。\n洪易一连做了几个动作，感觉到身体上的四肢，腹，胸，背上的大块腱子肉都有明显的发热，充满了力量的感觉，于是含住声音，卷起舌头，顶住牙齿，憋住气息，精神集中在手臂拳头之上，一拳向前空击。\n嗨！\n全身的大块肉在这一拳之间都震动了一下，似乎是它们的力量有一些都聚集到了拳头上，有一种说不出的酥麻舒服和力量感。\n“自己再也不是手无缚鸡之力的书生了。只要这样练下去，会越来越强的。”洪易察觉到自己的身体力量，心中有一种满足的喜悦感，更加的踏实。\n“难怪读书人要练习弓马武艺，强壮体魄也可以坚定心神，增强自身的信心。”\n洪易终于明白了，读书人为什么把骑射武艺也定在重要的位置，原来强壮体魄也可以坚定自己的心神，体魄强壮，人心便安定。\n正如在大海之中航行，船无比的坚固，人心自然就安定，任凭他风浪起，稳坐钓鱼台。\n如果船不坚固，再稳定的心没有倚仗，也会惧怕风浪来临。\n怀着满心的喜悦，洪易坐到桌子前面，翻开一本武经继续阅读揣摩。\n这部武经是大禅寺收藏品，被一个叫做印月禅师的和尚注解过。里面虽然很多种不全，不能练，但一些道理却是讲得很透彻，可以让洪易对“牛魔大力拳”有一种更深的理解。\n更何况，洪易本身就是一个精明的读书人，最擅长从文中揣摩作者的意思。\n“不知道我到了武生的地步没有？不过恐怕没有，才练了半个月，虽然有子岳的‘琼浆’酒给我调养了四五天的身体，还有他的细心指点，不过还欠缺一些火候吧。”\n洪易心中想着，自己是不是已经练到了把全身的大块肉练得结实饱满的程度，到了军队“讲武堂”中定下的武生层次。\n忽然，小院子门口传来一个沉稳的脚步声。\n“又谁会来到我的这个小院子？难道又是小宁那个婢女。”洪易推开了纸糊的窗户看了过去，顿时大吃一惊。\n“老总管？”\n来人是一个白发苍苍，身穿着黑色的衣服的老头子。\n洪易认出来了，这个老头子是整个侯府之中的大总管，既不是大房赵夫人那边的，也不是二房“云亭斋”那边的，更不是三夫人的人，而是直接对自己父亲武温侯负责的大管家。\n每次洪玄机在紫禁城皇宫的内阁处理朝政到很晚，都是这个人送衣送饭盒子过去。\n在洪易嘎吱一下打开窗户的时候，老总管的眼睛一瞬间也看了过来，似乎和洪易打开窗户的时间同步，有一种先知先觉的感觉。\n看见洪易，老总管停住了脚步，点点头，露出一个笑容：“易少爷，侯爷回来了，叫你过去。有话要说。”\n整个侯府之中，只有唯一一个人对他客气的，就是这个老总管。\n当然，老总管对谁都客客气气，传闻这么多年，没有人看见他动怒过。\n“什么？父亲回来了？为什么叫我？有什么话要说？”\n洪易心中非常震惊，武温候虽然是他的父亲，但他却从来没有见过几次，而且他的兄弟姐妹十多个，他只是最不起眼，地位最低下的一个，怎么也轮不到洪玄机叫他说话。\n洪易有时甚至怀疑，洪玄机知道不知道有他这么一个儿子。\n“糟糕，武经是**。而且是大禅寺的印章。若是让我父亲知道……幸亏其它基本收藏得好，但是这本收藏已经来不及了。”\n洪易突然想起了一件事，当机立断，把这本武经丢进了火盆，燃烧起来。\n他可不放心这本书放在书房里面，要是自己出去了，万一有什么人进来，发现了这本**，那麻烦可就大了。\n而现在再收藏好已经来不及了。\n武温侯洪玄机以严格的礼法治家，规矩很严，叫人必须要立刻赶到，否则就会受到家法。\n洪易知道有一次，三夫人的儿子洪桂因为喝酒喝醉了，正巧洪玄机回来要考他的功课，派人没有去叫迟到了很久，结果后来一顿家法，腿都打折了，躺在床上足足半年才好。\n洪易看见书在火盆之中燃尽，放下了心思，起身整理一下衣服，打开门，跟随在老总管后面去见自己的父亲。",
            "summary": "主角洪易是一名年轻的书生，他在西山度过了一段时光，学习武术并结识了一些朋友。当他回到侯府时，发现父亲洪玄机已经回来，并有话要和他谈。洪易对此感到惊讶，因为他们父子之间的关系并不亲密。洪易决定去见父亲，但在路上，他发现一本书籍的内容引起了父亲的注意，他担心这本书会给自己带来麻烦，于是决定将书籍烧毁。洪易见到了父亲，他们之间发生了些什么故事将继续发展。",
            "characters_in_summary": [
                "洪易",
                "洪玄机",
                "西山"
            ],
            "entity_info": "洪易 | 武温侯府的少爷，准备参加科考，希望考取进士以改善自己和母亲的生活状况，对正房夫人赵氏心怀怨恨，对景雨行的身份感到好奇，成为狐狸的老师\n洪玄机 | 大乾王朝的武温侯，爵位隆重，官居内阁大学士，太子太保，与洪易为父子关系，与士大夫李严有冲突，对景雨行的身份感到好奇\n西山 | 玉京城外的一座大山，方圆近乎百里，虽然算不上雄伟，但也丛林茂密，地形复杂，山头极多，有流泉飞瀑，也有乱石山林。山中多狐灌豺狼野兽，每年冬天，都有会一些王公贵族进山猎游。洪易在此地为母亲守坟，并在山脚下的秋月寺中寄居\n白子岳 | 天下八大妖仙之一，身穿月白色衣服，头发很长，结成垂髫散落在鬓角，闭目养神时双眼散发出柔和的光，就好像是温玉一样，背后背了一口长剑，身边放了一个两尺多长的紫色酒葫芦，里面装的是几十年陈酿猴儿酒\n幽谷 | 涂山桑居住的地点，位于一处山谷中，拥有大量的修炼书籍和石洞居住场所，是洪易和白子岳相遇的地方\n洪雪娇 | 武温侯府的二房女儿，擅长骑射，武功高强，与洪易为兄妹关系，对景雨行的身份感到惊讶，可能参与过与狐狸的互动\n景雨行 | 理国公府的嫡长子，与洪玄机有交情，对洪易的诗词表示赞赏，对狐狸的存在感到好奇"
        }
    ]
}