{
    "chapter_title": "第一百六十四章 最强手段！",
    "chapter_summary": "吴大管家成功地识破了气魂门宗主段大先生的武技，并在战斗中展现出了惊人的武艺。他试图劝说段大先生不要参与朝廷争斗，并表明自己是玉京武温侯府的人，奉命带走易少爷。吴大管家与段大先生展开了一场对话，提醒他要专心守卫海防，以免卷入祸患。与此同时，其他七大高手赶到现场，保护洪易的身体。吴大管家意识到洪易的实力已经威胁到了侯爷，决定采取行动。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "几乎是段大先生的神魂凝聚气流。刷成风刀还没有形成的时候。吴大管家的嘴就蹦出了四个字来。\n他似乎认出了这是气魂门独有的手段。\n以念头凝聚虚空之气。造成各种气刀。气剑。气蛇。最后还能震荡爆破。威力杀伤力都简直相当于方仙道的雷火药符。能撕裂**。炸裂神魂。\n哧！\n风刀朝后背劈来。吴大管家看也不看。脚下划出一到弧线。一招移形换位。身体晃出一连串的残影。气流凝聚成的风刀。连毛都没有伤到他一根。\n风刀一劈空。轰然爆炸。震荡气了一股劲风。随后消失。\n“原来是气魂门的宗主段大先生。”闪避过风刀之后。吴大管家苍老的声音丝毫不变。擒拿住桃神剑的手依膨胀。微微动弹。使的桃神剑无法挣扎飞出。\n不管是怎么的危险。激烈。吴大管家总是闲庭信步。好像天下没有什么能使他动容一般。就连在桃神剑的洪易神魂。都明显感觉到了吴大管家的这份从容。心中更加坚定了斩杀这条忠实老狗的心思。\n这条老狗太过可怕。有他在武温侯府。几乎没有办不成的事情。一个武道圣者有多厉害。放到任何一个国家。都可以直接封大将军。甚至封侯。的到爵位。\n“段大先生。你不是在靖海军中做为颜震的军师么？当年你全家被害。你逃避景州蛮荒山中。的到了数百年前玄**宗主尸解留下的一份残破典籍。练成了神通。光大了气魂门。不过又何必参与到朝廷的争斗中来呢？”\n刷刷刷！\n又是道风刀。无声无息的在吴大管家身边凝聚。更有一条气蛇。缠绕旋转。在空中若隐若现。猛的扑去。\n但是。吴大管家根本看也不看。身体连续闪烁。的面上一个个的脚印全部被踏成圆弧。呈现同心圆似的轮状。无论那些风刀。气蛇如何无声无息的凝聚。还是猛烈的攻击。都无法挨到他的身上去。而一个个的击空爆散。\n而吴大管家慢条斯理的说着话。",
            "summary": "吴大管家识破了气魂门宗主段大先生的独特武技，成功躲避了风刀和气蛇的攻击。尽管面对危险和激烈战斗，吴大管家依然保持镇定，展现出惊人的武艺。同时，吴大管家试图劝说段大先生不要参与朝廷争斗。"
        },
        {
            "id": 1,
            "content": "“段大先生。你的道术虽然高强。但对于我来说却没有用。你的念力凝虚空之气成形。爆炸撕裂。但是却伤害不了我。你的一个念头发出。都有杀意。敌意。还没有凝气成形的时候。我就感觉的到怎么的打击。又怎么能伤害的到我呢？我劝你还是停手吧。免的消耗过多的念力。造成神魂枯竭。”\n道术施展。都是靠神魂之念。像段大先生这种附体大成。能分裂神魂的高手。施展道术的时候。一个念头递出。在空中凝聚空气。以风刀气剑劈人。劈上人之后。震荡爆破。固然厉害。但是吴大管家这番话说清楚明白。你的每一个念头刚刚递出。还没有凝气的时候。都能让他清晰的感觉到。不可能伤的了他。",
            "summary": "段大先生在一场战斗中使用了高强的道术，但吴大管家表示这些道术对他没有效果。因为段大先生的念力虽然强大，但在施展道术时，吴大管家能够提前感知到他的意图，从而避免受到伤害。建议段大先生停止攻击，以免过度消耗念力导致神魂枯竭。"
        },
        {
            "id": 2,
            "content": "“你是谁？”\n远处的段大先生果然停下了身体。也停止了施展道术。眼睛远远的望着吴大管家。似乎要看个清楚。\n“我是谁。你不必知道。你回去告诉颜震。我今天是奉侯爷的命令。来带走易少爷。这是洪家的家事。希望颜震不要插手。至于这将军一职。让颜震令选人代替。上报兵部的文书。可以写易少爷为了准备科考。主动辞去。回家读书。我相信没什么大碍的。”\n吴大管家对段大先生说起话来。却并没有什么恭敬了。语气有一股拒人于千里之外的味道。\n“原来是玉京武温侯府之中的吴大先生！”段大先生总算是看清楚了吴大管家的面目。听着吴管家的话。脸色一变。随后又看着沙滩上死伤惨重。没有剩下几个“血鲨卫”“裂鲸死士”脸上的肌肉剧烈抽动着。\n“吴大先生！你竟敢杀了颜大帅这么多精锐！你今天就算是洪玄机亲自来。也的给个说法。留下东西！”\n段大先生恼怒了。血鲨卫。裂鲸士。是好不容易培养起来的精锐。就这样还不到区区一顿饭的时间。死的只剩下大猫小猫两三只。如何不能让段大先生愤怒。",
            "summary": "吴大管家向段大先生表明自己是玉京武温侯府的人，他奉侯爷之命来带走易少爷，原因是洪家的家事。吴大管家语气冷漠，拒绝透露自己的身份。段大先生看清了吴大管家的面目后，愤怒地指责他杀害了颜大帅的精锐部队。"
        },
        {
            "id": 3,
            "content": "吴大管家只是一笑：“说法自然有。我家侯爷也自然会和颜震大帅商讨的。段大先生不必操心。不过还望你转达一句话给你家大帅。这是我家侯爷的原话：颜震不要卷入朝廷争斗之中。好好为国家镇守海防。日后绝对侯爵有望。若是参合夺嫡。日后抄家灭族。祸在旦夕。”\n“好一个抄家灭族。他洪玄机是皇上么！”段大先生怒喝着。两只瞳孔紧缩。心中在酝酿杀机。\n“侯爷训斥朝廷大臣从来不会以自己的喜怒为依据。侯爷的话。只是表达皇上的意思而已。”吴大管家觉到抓慑在手中的桃神剑挣扎的过为剧烈了。\n出一口气。整条手臂微微旋转。顿时压制的绿光黯淡\n“哼！”\n“哪里来的老东西！”\n“护住洪兄肉身。”\n就在段大先生和吴管家远远对话之时。赤追阳。小穆。沈铁柱。雷烈。山丘。文非烟。血滴子七大高手。还有金蛛。都飞奔而来。\n赤追阳看见当场的情景。几乎是想也没有想。手上的贯虹弓就被张开。指住了吴大管家。同时雷烈等人前。死死的护住了洪易的身体。\n“嗯？这么多高手……还有金蛛？易少爷。老奴还是低估了你的实力。那两位。不是和亲王府的文非烟。神驼山丘么？怎么也被少爷你收为麾下了？这样的实力。还真的可以搅风搅雨。幸亏侯爷有预感。派了老奴前来。要不然。还过些时候。老奴我也请不动易少爷了。”\n看着七大高手。还有出现的金蛛。吴大管家的脸色在场动容了一下。好像是今天的洪易。给了他太多的惊讶。\n的确。洪易从侯府出来的时候。只是一个身怀几千两银子。武功稀松平常的书生。\n但是才过了**个月。洪易现在武道已经是先天高手。道术更是附体的强者。身边更有七大先天高手。一头金蛛。统领数千兵马的将军！\n这样实力提升。势力发展。任凭是天下任何人都要望尘莫及。\n如果让他再发展下去。实力日益增加。势力越发膨胀。真的就越发难以压制了。\n“易少爷。不要怪老奴。你这样的势力。这样的实力。已经有了威胁侯爷的能力。老奴我怎么都不能眼睁睁的看着少爷和侯爷父子相残…”\n吴管家又吐了一口气。",
            "summary": "吴大管家与段大先生进行了一场对话。吴大管家提醒段大先生转告颜震大帅，不要卷入朝廷争斗，专心守卫海防，否则会有祸患。段大先生对此表示不满，认为洪玄机没有权力如此训斥朝廷大臣。与此同时，赤追阳、小穆、沈铁柱、雷烈、山丘、文非烟、血滴子等七大高手和金蛛赶到现场，保护洪易的身体。吴大管家意识到洪易的实力已经威胁到了侯爷，他不能坐视父子相残的情况发生。"
        },
        {
            "id": 4,
            "content": "“老家伙。你敢动阿易一根毫毛。我定然把你卖到柔然西方达巴国的角斗场中去！让你天天被一群黑奴撕裂你的屁股！”\n大金蛛站在洪易身体面前。暴跳如雷的蹦着。发出尖锐的叫骂声。\n小穆好像是第一次认识大金蛛一样。眼睛死死的看着。也没有想到金训儿暴跳如雷骂出这样的话来。\n“老家伙。我爷爷就在附近。你就等着死吧！”金训儿丝毫不理会旁人差异的目光。依旧哇哇尖叫。浑然不觉的做为一头蜘蛛。爆骂人。会有多么的怪异。\n“你就是金谷神的孙女金训儿吧。”吴大管家深深的看了金蛛一眼。“金谷神随侯爷见过两次。他也曾经潜伏进玉京。偷袭过侯爷一次。但却无功而返。大概他还是吓不我的。我虽然老了。但天下八大妖仙。除了孔雀王幸轩。天蛇王星眸。大概我都能勉强应付两下。绝对不会被一招杀死。你就不用威胁我了。”\n“对了。金训儿。柔然的使节石笛王子。优露莱特公主。都已经到了玉京。他们都在找你回去。老奴也|手把你带回玉京。交给他们。也算是抓了一个顽皮的孩子。”\n“石笛那家伙来了！优露莱特也来了！哼。我又怎么会怕她们！”大金蛛的眼睛。死死盯住吴大管家。两只蓝汪汪的獠牙显露了出来。\n“金训儿。不要和这老东西废话了！”赤追阳眼睛缩的只有一点点大。他早已经看出来。这个吴大管家随意站立。但全身微微动弹。好像随时会向另外一个的方飘移。根本捉摸不到方向。让他射箭的目光锁定都有点吐血的感觉。\n这样的高手。就算他师傅。甚至玄天馆的几个灵肉合一顶级大宗师。都难以做到。\n“难道。难道对方是武圣！怎么可能！”\n“年轻人。你手上的是贯虹弓？射箭的姿势★泡书吧中文网更新迅速，小说齐全★。应该是天蛇九箭没有错。可惜。以你的功夫敏感度。还没有到达第六识波夷识的境界。否则定然能够对我造成牵制。现在你的天蛇九箭。比段大先生的气魂道术都有所不如。又怎么能牵制的我住呢？”\n吴大管家一针见血。指出了赤追阳所有武功的长短。\n赤追阳脸色微微见白。眉宇越锁越紧。\n“段大先生！追阳！动手！”\n就在吴大管家。侃侃而谈。根本不怕在场任何人的时候。突然之间。手上捏着的桃神剑之中传来沉闷如滚雷一般的声音。\n随后。整个桃神剑发出剧烈的震荡。一股甚至普通都感觉的到的灵魂波动。瞬间传遍了全场。\n在场之中。人人在这瞬间。神魂动摇。就好像是桃神剑突然变成了一个贯通阴阳两界的漩涡。里面巨大的吸力。要把方圆几里的所有生灵灵魂都吸纳进去一般。\n处在漩涡最中央的吴管家。感觉最为强烈。",
            "summary": "大金蛛威胁吴大管家，但吴大管家表示他不会害怕金蛛的爷爷。这时，小穆惊讶地看着大金蛛，似乎第一次认识她。吴大管家提到柔然的使节石笛王子和优露莱特公主已经来到玉京寻找大金蛛。赤追阳认为他们应该立即行动，但吴大管家指出他们的武功还不足以对抗他。此时，段大先生的桃神剑突然发出强烈的灵魂波动，使得在场所有人的灵魂动摇。"
        }
    ]
}