{
    "chapter_title": "第一百八十一章 邪神之血！",
    "chapter_summary": "一艘铁甲轮战舰遭到一只巨大黑鲨的袭击，引发震动和打铁般的响声。一名想吃新鲜鱼翅的女子因无法捕到鲨鱼而生气，要求武道大宗师赤追阳下海捕捉。赤追阳拒绝，认为任务过于危险。洪易试图让士兵们捕捉鲨鱼，但失败。女子大金蛛用能力抓住一条鲨鱼，令士兵们惊讶。强大的黑鲨鱼挣扎，导致海水大手破碎。洪易利用神魂之力成功捕捉几头黑鲨鱼，令众人惊叹。小穆和文非烟谈论鲨鱼和渔民生活，遇到银鲨。洪易决定将鲨鱼捕获处理，以便在到达目的地后出售。他还利用鲨鱼血熬制药材，为海上的士兵补充营养。大金蛛加入捕捉鲨鱼的行动，希望能在到达神风国后获得收益。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一条牛一般大的大黑鲨从水面上跃起。狠狠的撞击向船只。★泡书吧中文网更新迅速，小说齐全★把一艘铁甲轮战舰撞的一震。沉闷的好像打铁一般的声音传了出来。\n整个船身一震。然后又恢复的平衡。\n哧！\n一杆投枪狠狠飞出。扎穿了这只起的大黑鲨身体。掉落在海面上。溅洒出了大量的血花。随后这血腥气引的更多的鲨鱼群聚集。不一会这条被扎穿的鲨鱼就无数条鲨鱼撕咬成了碎片。\n“可恶！本姑娘可是想吃新鲜的鱼翅呢。”\n大金蛛看见这样的情况。大声叫嚷着。\n“这每鲨鱼重千多斤。就算杀死了。也无法捕捞上来呢。网都承受不了。要不然。鱼翅怎么会那么的贵。云蒙。一个鱼翅。可是可以换到几匹马。”\n赤追阳看见大金蛛发火。蹦的样子。摊摊手。\n“鱼翅在柔然也是稀罕物。我才吃过几回。那滋味。啧啧……”大金蛛看着船下面许多鲨群游来游去。徘徊着。口水都要流淌出来了。\n“赤追阳。你可是武道大宗师。上山能打虎。下海能擒鲨。快点下去。帮我捉一头上来。了鱼翅。要喝汤。”大金蛛嚷嚷道。\n“你当我是人仙还武圣？下海去擒鲨？上山打可以。下海擒鲨鱼！下面最少都有一多头鲨鱼。我下去还不的被撕成碎片？”",
            "summary": "一只巨大的黑鲨袭击了一艘铁甲轮战舰，导致船身震动并发出打铁般的声音。一名女子（大金蛛）因为想吃新鲜的鱼翅而生气。然而，由于鲨鱼太重，无法捕捞上来，所以鱼翅价格昂贵。女子要求一名武道大宗师（赤追阳）下海捕捉一头鲨鱼，但赤追阳认为这样做太危险，拒绝了她的请求。"
        },
        {
            "id": 1,
            "content": "赤追阳用一种白痴的目光看着大金蛛。\n船下面黑压压一片群。水花汹涌。看上去就吓人。一条条隐隐约约在海水之中露出影子鲨鱼。都是牛一般的大。强|无比。有时候露出水面白深深獠令人望而生畏。\n赤追阳虽然是武道大宗师。但是让他跳下海去。在鲨群之中捕捉鲨鱼。那也简直是找死。\n在水中鲨鱼的量堪比一头老虎。\n如果在陆的上。面对几百头老虎。赤追阳全副武装。可以应付的过来。但是在海中。面对几百头凶猛鲨鱼那没有任何的悬念。\n就算是武道高手。水中武技没有在陆的上的十分之一。\n哗啦！哗啦的水响传来虽然洪易下令捕捉鲨鱼。但是几个船的士兵都束手无策。本来准备了大网。一洒下去立刻就被鲨群撕破了。有个士兵还险些被扯下了船去。\n这样大群鲨鱼。就算是铁丝网也难以捕捉上来的。\n“如果是专门的渔船。事先布置好多重网。再引鲨群入其中。让他们筋疲力尽后。倒是以捕捉上来。可惜我们并没那么多的准备。”\n雷烈看着下面的鲨群。也颇有一种狗咬刺猬。无从下嘴的感觉。\n“哼我用飞剑。以轻易的杀死这群鲨鱼。但是要把它们弄上来。就困难了。而且飞杀死它们。身上的皮破了也不好做衣服。”大金蛛道眼睛转了转。突然不动了。\n一阵阴风从她的身上卷去落到海面上。忽然一团海水凝聚起来。变化成了一只巨型大手。死死的抓起了一条鲨鱼。硬生生托了起来。要丢上船来。\n很多士兵都看呆了！",
            "summary": "在海中的鲨群中捕捉鲨鱼。这个任务对于武道大宗师来说也是几乎不可能完成的任务。鲨鱼的数量非常多，甚至比陆地上的老虎还要凶猛。洪易试图让士兵们捕捉鲨鱼，但他们无法应对这种情况。这时，大金蛛用她的能力将一条鲨鱼抓住并扔上了船，令士兵们惊讶不已。"
        },
        {
            "id": 2,
            "content": "但是这只有牛一般的黑鲨鱼狠狠的挣扎着。猛烈翻腾。轰隆！在它强烈的挣扎之中。这只海水凝聚成的大手轰然碎裂。化为一团水珠落回了水面。鲨鱼又重新的跌了回去。\n“哼！我的神魂之。还不足以擒鲨。”\n大金蛛刚才是运转神魂。凝聚海水。擒拿鲨鱼。但是一头鲨鱼的力量非常之大。她的神魂之力无法降伏。就算是一头死鲨鱼。她要运神魂凝聚海水擒拿上来。也力有不逮。一头死鲨。可是重达千斤。\n“金训儿？你修炼了显形境界了？”洪易看着大金蛛凝海水显形的样子。不由惊道。\n“不错。我跟着你。纳了不少神之灵的力量。破是理所当然的事情呢。”金训儿突然眼珠一转：“阿易。快点帮我抓几头活的鲨鱼上来。”\n“好吧。”洪易笑了笑。指头弹了数下。七八阴风吹到了海面上。突然之间。海水凝聚成了一个个巨大的水球。浮出了水面。\n每个水球之中。都包裹着一头大黑鲨。黑鲨在其中摇头摆尾。猛烈挣扎。但却就是冲不破大水球。\n转眼之间。包裹黑的大水球飞临到了众人的头顶。水球突然之间。裂开了一道痕迹。中的鲨鱼砰的一下落了下来。掉落在甲板上。而那些水球却没有一丁点的洒落。显现出了洪易对神魂精确的掌控能力。和巨大的显形力量。\n一旁的周大先生看洪易这一手。,毛不停的颤抖着。把自己心中的一丝想法又驱除的烟消云散了。\n掉落在甲板上的七八条大黑鲨用尾巴猛烈的拍打。发出砰砰砰砰的声音！宛如顶尖武师高的掌力。\n幸亏这八百人的大牙舰非常之大。甲板又厚。堪比钢铁。否则的话要被鲨鱼尾巴拍穿。\n虽然离了水。但这头大黑鲨鱼还是很凶猛。人人看见它猛烈挣扎的力量都想到了一头发的牛。\n“我们这些高手都难以捕捉的大黑鲨。那些普通的渔民。没有坚船。也没有道术。难以想象他们是怎么捕捉到的。”",
            "summary": "一只强大的黑鲨鱼在奋力挣扎，导致一只由海水凝聚而成的大手破碎。大金蛛试图通过神魂之力捕捉鲨鱼，但由于其力量过大而无法成功。洪易出现，利用神魂之力成功地捕捉了几头活的黑鲨鱼。这一幕让周围的人们感到惊讶，因为他们知道捕捉这些强大的黑鲨鱼是多么困难。"
        },
        {
            "id": 3,
            "content": "小穆突然感叹道。\n“这些鲨鱼还不算什么。如果是银鲨。比这要大两三倍。凶猛通灵性。可以跃出海面三四丈高。更能吞吐海水喷射。水柱足足可以把一个成年撞死！一头成年的|鲨。可以轻易的杀死这样的通鲨鱼几十头。那才叫海中的霸王。可是海外的一些渔民。照样捕捉的到。”\n文非烟在一旁感叹道。\n“来人。把这些鲨鱼都抬到下面厨房之中去。割了翅膀。剥皮制。”洪易吩咐道。\n立刻就有一队士兵惊喜的上来。个人一组。死死的把鲨鱼按住。用绳子捆绑好抗了下去。\n“把血放出来。装在木桶里面。鲨鱼血可是一味好药材。”洪易又吩咐他读过医书。知道鲨鱼血的很功用。能强身健体。杀内脏毛皮之虫毒。正好叫人熬成药汁。给海上的士兵补充身体强壮体魄。\n“阿易。快点快点把这些鲨鱼都抓\n咱们到了神风国。以卖不少钱呢。”大金蛛忙|。\n“这里鲨鱼几百头。总共抓起来十多万斤。船好了怎么开动？除非你把那个什么？什么乾坤布袋拿过来。”\n洪易把手一伸。大蛛一蹦就蹦到了他的肩膀上站立着。\n“大禅寺的镇寺之宝乾坤布袋。早就不知道哪里去了。要是我知道的话。我爷爷只怕千方百计。都要抢夺走。”\n大金蛛咯咯一笑。",
            "summary": "小穆和文非烟谈论着鲨鱼和渔民的生活。他们遇到了一群鲨鱼，其中有一种叫做银鲨的更为凶猛。洪易决定将这些鲨鱼捕获并处理，以便在到达目的地后出售。他还利用鲨鱼血熬制药材，为海上的士兵补充营养。大金蛛也加入了捕捉鲨鱼的行动，希望能在到达神风国后获得收益。"
        },
        {
            "id": 4,
            "content": "众人又在甲板上说了一会儿话。欣赏海景一会儿之后。日头从海面上落了下去天色也了。一轮明月从海上升腾起来。照的海面上全部都银光。\n与此同时。吃饭的席也摆上来了。\n一张巨大的桌子。边是红木太师椅。桌子上香气四溢的菜三四斤重的大海蟹金黄的蟹。火红色的龙虾鱼子。还有汤锅。鲨鱼肉被切成了细细的薄片。旁边放着酱料。在汤锅之中刷一刷后。沾上料。味道鲜美。\n除此之外。还有新鲜的青菜。水果。椰汁。橙子。这些都是陆的上带的。\n航海最为重要的不是肉类。而是蔬菜。水果。否则在海上航行久了。人人都会生病。\n“这酒好喝。是什么酒？真好喝。”大金蛛的不亦乐乎。一个专|的侍女伺候着她。时她面前的杯子。是一个琉璃杯。杯中是血一般鲜红的酒液。喝一。全身飘飘欲仙。却又没有普通酒那种强烈的刺激味道。\n“这是火罗国产的葡萄酿造的。两百年陈酿。只有火罗国皇宫。还有神庙大祭祀。大长老。才能用的。我们姐妹这些年积攒了两箱。准备贩卖到国外去。要知道。这种酒。在火罗国的贵族都难以喝道的。到神风。出云。珠等国。几乎可以换到两箱黄金都不止了。”",
            "summary": "众人在甲板上欣赏美丽的海景。随着太阳落山，天空变得明亮，一轮明月升起，照亮了整个海面。大家开始享用丰盛的晚餐，包括大海蟹、龙虾、鱼子酱和鲨鱼肉等美食。同时，还准备了新鲜的蔬菜、水果和椰汁等海上必需品。大金蛛品尝了一杯特殊的红酒，得知它是火罗国产的葡萄酿造的陈年佳酿，非常珍贵。"
        },
        {
            "id": 5,
            "content": "花弄影。花弄月解道。\n“我曾经喝到过这样的酒。不过年份只有一百年。”周大先生细细了吃了一口。目光闪烁。“这两百年的陈酿。口味却是一百年的醇厚多了。”\n“那当然。这葡萄。就跟古玩一样。越是古老。年份越足。就越珍贵。”花弄影道。\n“听说火罗国的精元神庙有一种千年陈酿的神酒。叫做“图古拉斯”。翻译成大乾文字就是“邪神之血”。不知道周先生可曾见过这种酒？”\n洪易看着周大先生。然问出了一句话。提到西域火罗国的葡萄酒。洪易突然间想起了偶尔读到的一本记载西域风土人情的小说笔记。里面就记载了一种秘密的神酒。\n“图古拉斯！邪神血。”周大先生听见洪易的。全身一震。连手中的葡萄酒都几乎了出来。“怎么知道邪神之血的。快说。”\n这话一出。周大先生就后悔了。现在洪易是他的主子。这话的语气太刺人。\n“公子。我失言了只是惊讶。邪神之血公子是么知道的？”周大先生看见周围的人。微带杀意的目光。赶紧声音放低了。",
            "summary": "周大先生品尝了一款两百年的陈酿葡萄酒，认为其口感比一百年年份的酒更醇厚。花弄影则解释了葡萄酒如同古玩一样，越古老、年份越足，越珍贵。随后，洪易提到了西域火罗国的一种千年陈酿神酒“图古拉斯”（邪神之血），周大先生听到后非常震惊，并向洪易询问如何得知这种酒。"
        },
        {
            "id": 6,
            "content": "“我读书甚多。尤其是西域的风土人情。倒也略微的知道一些。西域诸国的神权大于王权。听说火罗国的皇帝登基。都要神庙的加冕。这一点。却是和我们大乾大不相同了”洪易道：“我们天朝。历经数千年。朝代更替数十1。无论是佛还是道。都不可能做出为皇帝加冕这等渎神器。把持社稷的事情来。就算大禅寺。如此厉害。也对皇权甚是忌惮。”\n洪易在这海上明月饮宴上。突之间谈兴大发。他突然觉的。自己扬帆海外。就这么寻找一片乐土。安居下来。重新开创。为海外之王。也颇为不错。\n但是随后又想起了自己的母亲之仇还没有报。不由的冷下了心思。\n提起了火罗国。还有西域诸多小国。洪易就对那里的教派居然能为皇帝加冕的行为惊奇不已。\n皇帝乃是天子。上天之子。读书人的典籍之中皇帝出巡。风伯。雨师这些神灵都要开道。护驾。怎么可能拜神。\n“西域诸国文化和我们大不相同。朝廷也自然就异。”周大先生道：“我们觉的他奇怪。他们也未尝不觉的我们奇怪。”\n“话是不错。不过对了。刚才什么是邪神之血？我记的有一次。爷爷偶尔也说到的。我没有注意。”大蛛问道。\n“邪神之血是火罗国精元神庙的酒。据说这种酒是在上古时候。他们教主斩杀了一个邪。用鲜血酿造的酒。这种酒。每一滴。每一滴都是练武。修道之人梦寐以求的灵药。传说。用这一点酒。点在眉心。渗入“精元上胎”之中。全身气血就会的到极大的滋养。同时神魂也会到膨胀！一滴酒。吸收之后。可以突破鬼仙屏障？”周大先生说到这种宝物。舔了舔嘴唇。似乎杯中的葡萄酒变成了“邪神之血”。\n“突破鬼仙屏障的？天下有这样的东西？”洪易微微一笑：“无论是武功还是道术。都自己幸苦修炼。一点一滴的领悟。灵药之能做为辅助。就算有了元天柱。雷烈。=老。非烟。还不是没有踏入宗师？武学如此。更何况是更注重领悟的道术修炼。”\n洪易是压根也不相信有什么灵药。突破鬼仙障碍的。\n鬼仙障碍。是自己的领悟。如果能突破。吸收了桃神之灵的他。神魂壮大到了一种不可思议的的步。早就能突破鬼仙了。但是现在还离那一层屏障很远。边都没有摸到。\n“公子说即事不过谁都没有试过。我也不知道。”周大先生复合道。\n“相比起“图古拉。邪神之血。元牝天珠虽然是天材的宝。但是那就相差了许多……”\n就在这时。远远的海面上。咿咿呀呀的响起了两声似似笛的声音。随后一个声音。远的从海面上传了过来。\n洪易陡然一下变了脸色。\n这似似笛的声音。他心中非常的清楚。是禅银纱！那个女子。",
            "summary": "洪易在海上明月饮宴上谈论西域的风土人情，对火罗国皇帝需要神庙加冕感到惊讶。他认为皇帝应该是由上天赋予权力的，而不是通过神权。同时，他对所谓的邪神之血这种能够助人在武学和道术上突破的灵药表示怀疑。此时，远处的海面上传来禅银纱的声音，让洪易的脸色变得严肃起来。"
        }
    ]
}