{
    "chapter_title": "第一百八十六章 撼天弓！无极箭！《早上补一章》",
    "chapter_summary": "我们跟随洪易的视角，了解到了一系列复杂的剧情。洪易被孔雀王的女儿雨仙和卫连城盯上，因为他们怀疑他是太上道的重要棋子。同时，太上道的宗主面临着来自玄天馆主、天蛇王、白奉先和图元圣者的联手追杀。洪易在短时间内迅速崛起，引起了太上道和大禅寺的注意。为了应对这些威胁，洪易在大海上与禅银纱共同应对。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "这些船都不大。但是狭长。两边船极高。风帆高高扬起。船身被黑漆刷了厚厚一层。还配有十八根摇橹。\n这是大乾国水师用来偷袭的快船。行驶起来。速度奇快。只要风向对。一夜之间。可以行驶几百里。但是缺点也很明显。就是船身储存不足。不适合远航做战。\n实际上。这次卫太派了自己豢养的精锐。一百“暗卫死士”。一百“人熊卫”。一百“水鬼营”。还有二十四天刀卫。等诸多的高手。庞大实力。快船追杀洪易。每个人只预备了三天的干粮。淡水。一心追杀。那是下了必杀的决心。\n他麾下的“二十四刀卫”。是火神太保。裂鲸死士的那种先天级数的高手。\n二十四名先天高手。除此之外。“暗卫死士”的两名大统领。卫破。卫灭也是先天高手！\n“人熊卫”的两名统领。卫丧。卫殇。更是先天高手。\n“水鬼营”的两名大统领。还是先天高手。\n而带着二十四天刀卫的卫镰。卫工。卫商更是顶尖巅峰的先天高手。\n一次性出动三十三名先天高手。也只有卫太仓这做了三十年之久的南州总督。封疆大吏。才有这样大的手笔。就算是玉京的任何一个王公贵族。也恐怕没有这样大的势力。\n“雨仙姑娘。您怎么会对追杀洪易那么感兴趣呢？”\n船头一个身穿衣的中年男子。正是卫太仓的二儿子卫连城。此时。他陪同云蒙金狼军卫长。云蒙天龙派第一年轻高手。天下八大妖仙排名第一的孔雀王幸轩的女儿幸雨仙。一同来追杀易。\n除了三十三名先天手三百名尖武师之外。还有幸雨仙手下的铁魔卫箭手。金狼军高手。整整接近百条船。\n这些船行驶起来。吹的帆猎猎-响。几乎都把帆布吹成了口袋。\n但是令人奇怪的是海面上却是平浪尽。\n因为每条船风帆上风都不是风。而是阴风。一团团的阴风。吹在风帆之上。带动船只飞快前进。",
            "summary": "卫太仓派出大量高手和精锐部队追杀洪易。这些船速度极快，但在远航作战方面有所欠缺。这次行动包括了三十三名先天高手、一百名暗卫死士、一百名人熊卫、一百名水鬼营以及二十四天刀卫等精英。然而，令人奇怪的是，海面上风平浪静，因为每艘船的风帆都在吹阴风，使得船只得以迅速前进。"
        },
        {
            "id": 1,
            "content": "这分明是道术的手！\n毫无疑问把接百艘快船吹行走如飞。滑冰一般前进的手段。正是这个孔雀王的女儿雨仙。\n“我也不知道洪易这个人。但是近父亲要对付太上道。我查遍了太上道的资料。才知道上道教主梦神机第二次尸解有个妹妹。叫做梦冰云嫁给了洪玄机。生下一子叫做洪易这才引起了兴趣。”\n幸雨仙此时。依旧是一身青衣。头带方巾。打扮的好似秀才。但是说话之间。不紧不慢声音柔和如春雨一般滋润。又带着丝丝的仙气让人感觉到了如仙境。\n“和太上道有关联的人。绝对不是善类。我进入大乾。更是听到了卫|-都死在他的手上。赵妃蓉的死也和他有关。于是更加准确了我对他的判断。此人很可能是太上道的一枚重要棋子。”\n“太上道的一枚重要棋子？”卫连城皱起眉头：“既然是太上道的一枚重要棋子。那我们去杀他。岂不是很困难？太上道不会让我们轻易杀死洪易的吧。”",
            "summary": "孔雀王的女儿雨仙对太上道的一名弟子洪易产生了兴趣，因为她了解到洪易与太上道有着密切的联系。雨仙认为洪易可能是太上道的一枚重要棋子。她和卫连城一起讨论如何对付洪易，但担心太上道会介入保护洪易。"
        },
        {
            "id": 2,
            "content": "“太上道并不是大寺。太上道太上至尊。一人傲视天下。讲究的是一个“一”字。高手就聊聊两个。一个是宗主。一个是圣女。其余就算有两三个长老。也并不出色。更学不到太上道的精髓道法武功。现在我父亲联手玄天馆主。天蛇王。白奉先。图元圣者追杀梦神机。只要梦神机一死。太上道立刻就土崩瓦解。”幸雨仙望着远方。淡的道。\n“哦？太上道的长。的不到道法武功真传么？”卫连城惊讶道：“那如果是这样。太上道也根本没有什么可怕的。”\n“这正是太上道最怕的的方。”幸雨仙摇了摇：“太上道的每一代宗主。都肯定是唯我独尊的绝。现在我父亲在内的五大绝顶高手。联手追杀他。若是他还不死。那天下没有任何的人。没有任何的势力。奈何的了他。大禅寺。太上道大圣的齐名。大禅寺五百金身罗汉先天巅峰。其余的先高手。不知道有多少。除此之外。三十六菩萨宗师高手。四大武圣天王。印月和尚更是人仙。印海。印慧更是渡过了雷劫的道术强者。除之外。印字辈的和尚其中也有几位鬼仙。这样强大的实力。都只能和太上道齐名。实在是恐怖啊。”",
            "summary": "宗主和圣女。如今，太上道宗主的敌人联手追杀他，包括玄天馆主、天蛇王、白奉先和图元圣者。如果宗主不死，太上道将无懈可击。幸雨仙提到，太上道弟子无法学到道法武功的真传，这使得太上道并非可怕。然而，太上道与大禅寺齐名，大禅寺拥有强大的实力，包括五百金身罗汉、先天巅峰高手以及多位道术强者。这使得太上道更加恐怖。"
        },
        {
            "id": 3,
            "content": "“洪易虽然没有见过面。但是我预感此人肯定是我遇到的最大强敌。不能小视。说不定。是太上道培的下一代宗主继承人。战胜了此人。再找机会同苏沐交手吧。希望能从洪易的身上。见到太上道道术的端倪。”\n幸雨仙虽然语气淡淡。但谁都能的出来。她心目中已经把洪易当成了自己的劲敌。\n“太上道培养的下一代宗主继承人？”卫连城越听越心惊。\n“不错。太上道每1圣女的作用。就是寻找宗主继承人。上一代圣女梦冰云。找的继承人是洪玄机。可惜洪玄机破了对方的太上忘情道。还学到了所有太上道的功法。太道总算是吃了一个亏。太上道的圣女苏沐到了玉京。洪易以前没有什么名头。短短一年时间。突然崛起。只有太上道的无上道术。才能使他脱胎换骨。”\n幸雨仙微微的叹息了一声。",
            "summary": "幸雨仙和卫连城在谈论关于洪易的事情。幸雨仙认为洪易可能是太上道培养的下一代宗主继承人，是她遇到的强大对手。而卫连城则对此感到震惊。幸雨仙提到太上道的圣女梦冰云找到了洪玄机的继承人，但洪玄机打破了太上忘情道并学会了所有太上道的功法，使得太上道吃亏。如今，新的圣女苏沐来到玉京，洪易在短短一年内突然崛起，只有太上道的无上道术才能解释他的迅速成长。"
        },
        {
            "id": 4,
            "content": "……………………………………………………………………………………………………\n“你们确定那洪易走的是这个方向？。茫茫大海要是行船错了。那就算找到天上去也|不到对方。”\n“不会错的。这几天没有风浪。你看沿途船只留下的杂物。木块。就知道肯定是大船只经过。他带了很多货物。是想一边到海外各国做生意一边避难的。走肯定不快。我们轻装上阵。要追上他简单很。”\n东南面。一对船舰着明亮的夜色。急速的行驶。\n船上的人基本都是一色的青罗衫手上剑。背弓。衫里面。也是清一色的暗金色甲衣显是大禅寺的乌金袈裟。",
            "summary": "在大海上，一艘船正在寻找另一艘名为洪易的船只。据称，洪易的船上有许多货物，正前往海外各国做生意并避难。而另一艘船上的大禅寺僧人则决定追踪洪易的船只。在晴朗的日子里，他们沿着船只留下的痕迹，迅速接近目标。"
        },
        {
            "id": 5,
            "content": "毫无疑问。这是大罗派的人。大派的大罗神将。先天高手。前来追杀洪易。取回桃神。\n这群人之中最主要的是头领。是一个老。三个老者。还有一个身手拿一张人一般高的巨弓。背上背着一只箭囊箭囊之中。插着九只箭的少年。\n这个少年。嘴上还绒毛。浑身婴孩**。\n正是大罗派继赵妃蓉之后的杰出新秀温亮。还未成年。就凭\n的实力进入了大罗派长老的|业。\n要知道大罗派的长老武道修为是宗师。道术修为最少都要是显形。\n“可惜吴大先生居然不来？他不是要擒拿洪易武温侯府么？”\n“不来更好。我是要把洪易那贱种的人头带回去。他在一旁。碍手碍脚的。倒还麻烦。”老黄长老尖声尖气的笑道。\n这次大罗派来追杀洪易的高手之中。黄长老是专修道术的高手。其余三个老者。是武道大师。分别是田长老。龙长老。沙长老。\n“我们这次出动了这么大的力量。不需要吴大先生。也可以置之洪易于的了。不过宗主也太小心了居然让小亮你把专门克制桃神剑的天弓。无极箭都带了出来。”\n田长老摸了摸自己的胡须。看着温亮身上背着的巨弓。还有箭囊中的长箭。带着无比羡慕的眼神。\n温亮身上背着的巨。这只巨弓。一人来高。\n巨弓的材质竟然和阴阳桃神剑的颜色一模一样。都带着肉质的纹理。只不过这巨弓两端。各雕刻了两个拳头大。狰狞的兽首。兽首的两只眼睛。镶嵌的是两个红光闪烁。如新鲜血液的宝石。仔细看去。宝石里面的血液一层一层。变幻无穷。\n两只狰狞的兽首除了血红的眼睛之外。更是獠牙崩出。咬住一根弓弦。",
            "summary": "大罗派的高手为了追杀洪易，派出了一名先天高手温亮带领三名武道大师，包括专修道术的黄长老、武道大师田长老、龙长老、沙长老。他们的目标是夺回被洪易得到的桃神。温亮携带了一张专门克制桃神剑的天弓和无极箭，这让其他长老非常羡慕。然而，他们担心吴大先生会插手，所以希望他不要出现。"
        },
        {
            "id": 6,
            "content": "这弓弦有拇指粗细。通体也是呈现一种血红颜色。红的妖冶。不知道什么制作成的。崩的紧紧的。让一人看就心中涌起一股暴戾的杀意。\n这只巨弓的古怪造型。根本不似骑射的兵器。倒好像某种法器。\n而温亮身后箭囊中的箭。一共有九支。全部都是四尺来长。拇指粗细。箭身上都是古怪的符文。不上是书写上去的。反倒像是自然而然形成的。\n这便是桃神道七宝之中的两大神器。撼天弓！无极箭！\n当年桃神道宗主珞月身死。桃神道七宝就全部落入了大罗派的手中。\n“虽然说有了天和无极箭。可以克制桃神剑。但是对方连妃蓉都可以杀害。实力非同小可。咱们务必要小心再小心。只要一发现对方的船只。我立刻就以撼天弓。无极箭扫射。务必要把对方重伤。这撼天弓。无极箭一旦发射。立刻使人遁入景。不到鬼仙境界。难以解脱。同时箭啸之声。摄神魂。而且九箭同发。寻找敌人气息。如骨之蛆不死不休。\n相信定然可以重创洪易。到时候。咱们就一拥而上！船上的任何人。都不能留下活口！毕竟他还挂着靖海军头衔。袭击朝廷命官。可是谋反大罪。”",
            "summary": "一段关于撼天弓和无极箭的故事。这两件神器曾是桃神道宗主的宝物，后来落入大罗派手中。为了对付桃神道的传人洪易，大罗派决定使用撼天弓和无极箭来重创他。他们小心行事，一旦发现洪易的船只，就用弓箭攻击，力求重创对方。他们计划将船上所有人消灭，以防洪易谋反罪名被揭露。"
        },
        {
            "id": 7,
            "content": "温亮虽然样子没有年。但说话之间。算计起来。小心老道。比老年人还老年人。\n“自然是不能留活口的！不过这小子出来。带了不少的财宝。怎么带回去。倒是一件麻烦事情。”\n田长老考虑起了善,的事情。\n“我已经派人来接应！杀了洪易之后。把船上的财宝全部转移。留下官舰。让靖海军知道是被海盗杀了就可以了。”\n温亮又道。\n“好！你小小年纪。计划的如此周密。滴水不漏。”\n其余的长老都赞叹道。\n………………………………………………………………………………………………………\n“什么。精元上胎！你居然连这都告诉我？这可是精元神庙的炼窍总纲！要知道。我如果知道了精元上胎的奥妙。勤加修炼之后。渡过雷劫也并不是难事啊？这是灵和肉。魂和魄的无上联系之道啊。”禅银纱惊讶了一声。手中的茶杯都微微的颤抖。溅洒出了一滴好像闪烁着五色光晕的茶。",
            "summary": "温亮虽然外表年轻，但他的言谈举止显得非常成熟和老道。他计划周密地处理一批财宝，并决定制造海盗袭击的假象来掩盖事实。其他长老对温亮的智慧表示赞赏。随后，他们讨论了关于精元上胎的秘密，这是一个关于精神和肉体结合的无上修炼方法，令禅银纱感到惊讶。"
        },
        {
            "id": 8,
            "content": "两艘大牙舰。五艘铁甲小飞轮下了锚。依旧静静的停在海面上。\n此时。月亮已经坠落到了海洋之中。天边一颗启明星冉冉升起。已经到了黎明之前最黑暗的时刻。\n甲板上的酒宴早就已经停止。所有的人也都早早-息。\n只有洪易和禅银纱在甲板上一边用红泥小火炉煮茶。醒酒。一边聊着天儿。\n茶是瑶池玉莲山上的五色云雾茶。\n这种茶。就连禅银纱都没有喝过。现在喝起来。只觉的全身都神清气爽。禁不住起了要茶的心思。\n洪易本来就要拉拢银纱。桃神剑都送出去了。别说是名贵的茶叶。不等禅银纱开口。很“善解人意”的送了她一斤。倒是令的禅银纱对洪易的好感又增进了一层。\n纵然是妖仙。也要讲究生活质量。琴棋书画茶酒饭这些东西。自然是越精致越好。心情舒畅。念头通达。修为都进展的快些。\n两人煮茶聊天。纵谈古今。洪易一生读书很多。且都很用心揣摩。知道的东西比禅银要多很多。聊天起来。禅银纱觉的和洪易在一起。倒也有一种很意的感觉。\n而且洪易和禅银纱谈修为。谈道术的时候。毫不掩饰。显的非常的真诚。连从周大先生那里逼问来的法诀。都毫不掩饰的说出了“精元上胎”这个连接魂和魄。灵和肉的神秘一窍。令的禅银纱都大惊失色。\n禅银纱听见“精元胎”之后。没有理由不大惊失色。\n这门法诀。可以使的她把全身的血魄阳刚。辅助神魂。说不定修炼之后。渡过雷劫的把握了最少。最少三分。\n就这么一个练窍的手段。比桃神剑还要珍贵十倍。百倍。\n“我和银纱姑娘你一见如故。倒没有什么可以隐瞒的。既然对银纱姑娘有帮助。那么告诉你也无妨。”洪易含笑道。\n“我洗耳恭听。”\n银纱放下茶杯。竖起耳朵。生怕听漏掉一个字。\n就在洪易刚刚要开口。怎么测量到“精元上胎”怎么修炼的时候。突然之间。远处传来了一种微微的叫声。\n“哼！有人来了。数十里之外。气腾腾。恐怕是冲你来的。该死！竟敢在这关键的时候打扰我！”\n银纱哼了一声！她非常的不高兴。不高兴到了极点！任凭是谁。在刚刚要听到无上法诀的时候。被人打搅。心情会好才怪。\n“我就他们先吃个苦头。尝尝一下万鲨撕咬的滋味儿！”",
            "summary": "两艘大牙舰和五艘铁甲小飞轮停泊着。月亮已落入海中，黎明前最黑暗的时刻即将到来。甲板上的酒宴已经结束，所有人都已休息，只有洪易和禅银纱在煮茶聊天。洪易向禅银纱展示了从周大先生那里得到的法诀“精元上胎”，这让禅银纱对他好感大增。然而，在这个关键时刻，远处传来了微弱的叫声，表明有人正在接近他们。禅银纱对此非常不满，准备给对方一个教训。"
        }
    ]
}