{
    "chapter_title": "第二百零二章  抢夺功劳！ ",
    "chapter_summary": "我们跟随洪易和禅银纱来到了神风国，一个与大乾文化相似的海上贸易大国。神风国的繁荣依赖于港口贸易，而洪易的船只也在此停靠。禅银纱向洪易介绍了神风国的财富和势力，以及周边国家对它的觊觎。她提到了神风国缺乏劳动力和武功方面的人才，这使得周边国家更加觊觎。二十年前，桃神道宗主被灭，撼天七宝被夺，镇派宝典落入大罗派手中。桃神道的实力因此减弱，只能依靠大乾国保护。洪易认为大乾国可能参与了桃神道宗主的灭门，夺走宝典和法宝，以便削弱强大的神风国。赤追阳对此表示难以理解。洪易和禅银纱还讨论了关于情感与修道的问题。洪易认为人的本性不同，有人无情，有人有情，各自都能修成大德。禅银纱则认为太上忘情是一种修行方式。洪易提议一起去品尝神风国的著名美食——桃花流水鱼。在港口，洪易遇到了十多个身穿丝绸大袍、木屐和狭长利剑的男女，他们是禅银纱的手下。洪易将所有的生意事务交给了一位名叫花弄月、花弄影的人处理，并有其他高手协助。他以靖海军探海使节的身份在港口免税经商，意识到以朝廷名义做生意可以节省很多税收。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "海面上到处都是漂浮物，菜叶，垃圾，木板，港口上的货物推挤如山，人潮涌动，无数身穿大乾衣冠，或是赤身纹面的土著，还有头散乱的云蒙人，都走来走去，一片繁忙的景象，令人感觉到了海上贸易的兴隆。\n“听说神风国有这样的大型港口十多个，我看了一下，刚刚出港进港的船只，最少都有七八百艘，每船停泊的费用，商船的补给淡水，粮食，这一年的海关厘金，税金，卖水都不知道有多少？”\n洪易的船只停泊之时，把船上的奴隶一一安顿弹压住，货物开始清理搬运，看着繁盛的港口，不由得心中暗暗计算，之后出感慨。\n神风国的衣冠，文化都是和大乾坤一模一样，每年还派许多皇室弟子去大乾玉京学习，来到了神风国，就好像是来到大乾的一个行省，所以洪易心里并没有什么异国他乡的感觉。\n“神风国的财政主要就是靠海关税金，这是秋冬季节，海上风暴减少，所以商船来往兴盛，等到春夏两季，船只就少一些了。不过神风国每年的税金，最少都是千万两白银的进项。”",
            "summary": "人们穿着各种服饰往来穿梭，进行着海上贸易。洪易的船只停靠在港口，开始搬运货物和安置奴隶。神风国的财政主要依靠海关税金，而港口的繁荣使得税收达到千万两白银。洪易对此感到惊讶，因为神风国的文化和大乾相似，每年还有皇室弟子前往大乾学习。"
        },
        {
            "id": 1,
            "content": "禅银纱玩弄了一下手中的萧，开口道。\n“千万两白银，我大乾人口四五万万，数十州，数十行省，比神风国大百倍，每年的国库所有财政，才五六千万两，一个小小的神风国，光是海关税金，都比得上五分一的国库总收入了，那神风皇室有多么富裕？”洪易惊道。\n“谁也想象不到神风皇室有多么富裕，当年云蒙海上兴兵三十万，攻打神风，名义上是借神风为跳板，攻打大乾，其实是为了掠夺神风皇室地财富。\n据说当时云蒙的宇文太师算了一笔账，掠夺了神风皇室地财富，足够可以使云蒙一国人不干活，十年吃喝不愁！”\n禅银纱嘻嘻笑着：“所以你就不用担心。这批奴隶卖不出去。神风皇室现在缺少地就是人。每年都要大量地精壮劳力开土地。矿山。庄园。种植。冶炼地。更缺少武功方面地人才。毕竟神风国太肥了。海外上百岛国。无穷无尽地海盗。甚至还有道术高手。火罗。云蒙。元突。柔然。等等诸国也都窥视着。就连我们出云地王上。都一直让我对神风出手。”\n“这个倒事。不过神风国有天下六大圣地地桃神道。根基雄厚。”洪易道。",
            "summary": "禅银纱在谈论关于神风国皇室的财富和势力，以及周边国家对其的觊觎。她提到神风国每年的财政收入相当于大乾国的五分之一，而其皇室的财富足以让一国人不干活，十年吃喝不愁。同时，禅银纱表示神风国目前缺乏劳动力、武功方面的人才，这使得周边国家更加觊觎。"
        },
        {
            "id": 2,
            "content": "“桃神道在二十年前。宗主被灭。撼天七宝被夺走。连镇派宝典阴阳混洞真经都落入了大罗派地手中。已经削弱了很多。再也没有什么力量震慑外来地窥视。只能紧紧地依靠大乾。”禅银纱道。\n“既然大乾国和神风国交好。那只要神风国国主开口。奏请乾帝。让大罗派归还撼天七宝。镇派宝典不就可以了么？”\n赤追阳在一旁。也听得了心里清楚。\n“归还？”洪易脸上显现出冷笑。“说不定当年就是皇上指使大罗派打闷棍。乘着珞天月重伤。杀了他。夺走他地宝典。法宝。一个强大地神风国。是大乾不愿意看到地。只有一个富得流油。却又没有武力自保。只能依靠大乾地神风。才是最好地。”\n“怎么可能？当年云蒙大军，倾尽朝野之力，一举要覆灭大乾，陆地上铁骑直逼玉京城下，而海上大军三十万，要不是神风国全力抵挡，只怕大乾危险到极点，人家帮你拼死抵抗？受了重伤之后，你反而打对方的闷棍，夺对方的法宝，这”\n赤追阳觉得感情上难以接受。\n“自古以来，国无义战，这是圣人说地话，国与国之间，没有情义，只有利益罢了。却是和做人不同。”",
            "summary": "二十年前，桃神道宗主被灭，撼天七宝被夺，镇派宝典落入大罗派手中。桃神道实力减弱，只能靠大乾国保护。洪易认为大乾国可能参与了桃神道宗主的灭门，夺走宝典和法宝，以便削弱强大的神风国。赤追阳对此表示难以理解。"
        },
        {
            "id": 3,
            "content": "洪易眼神之中闪烁着透彻的光。\n“洪易你说得不错，国无义战，为皇为帝，必须要泯灭情义，才能掌稳社稷江山。太上道强大，也就在于他地太上忘情，神魂如天一般。”禅银纱看着洪易说话，笑笑之间，似乎蕴含深意。\n“那也不尽然，人有千种性情，本心各有不同，有人无情，有人有情，各自为功，修成大德。无情的修无情地功德，有情的修有情地功德，天地之大，道藏之深？天有天道，地有地道，人有人道，岂能就用太上忘情这一杆尺子来衡量？”\n洪易看着禅银纱，目光之中，炯炯有神。\n禅银纱不经意的闪避过洪易热烈的目光，“下船吧，我商队的人来了，我买下你的黄粱米，茶叶，瓷器，丝绸，你和他们商谈就是了。”\n“这个不用，花弄月，花弄影是买卖的好手，做过多次生意，我对生意不怎么懂，自己去谈，反而出漏子，何必要事事亲为？”洪易捏了捏手指：“这神风国我还是第一次来，我只在小说笔记里面看过，神风国的>鱼乃是天下一等一的美味，不如我今天请客，咱们去品尝品尝鱼的滋味吧。”\n“桃花流水>鱼肥，斜风细雨不须归”\n洪易念叨着两句诗，神风国的>鱼，的确是天下闻名，名气不在黄粱米饭之下。因为神风国有一条河，名叫桃河，两旁全部都是碧桃树，四季花开，桃花落入水中，鱼抢食。\n吃桃花长大的鱼儿，自然有一股别样的清香味道。",
            "summary": "洪易和禅银纱讨论关于情感与修道的问题。洪易认为人的本性不同，有人无情，有人有情，各自都能修成大德。禅银纱则认为太上忘情是一种修行方式。洪易提议一起去品尝神风国的著名美食——桃花流水鱼。"
        },
        {
            "id": 4,
            "content": "“小人拜见公主”\n就在这时，十多个人身穿丝绸大袍，脚下穿着木屐，腰垮狭长利剑的男女走上了船来，看见禅银纱之后，立刻说出了一阵叽里呱啦的土语，单膝跪在地上，头也并不抬起来。\n“你们和他们交割一下货物，付现款。还有，他们有什么要求，你们也尽量的满足，帮助他们修理维护船只，补充淡水。”禅银纱倒不用土语，而是用大乾话：“你们起来吧。”\n“是！”\n十多个人单膝跪地之后，听见禅银纱\n来，才一下弹身而起，身体动都不动，显现出了极\n洪易知道，这几个人是出云国商号留在神风国地大掌柜，在禅银纱说话的时候，他也细微地打量了一下每一个人。\n这十多个人，居然都是气息悠长的先天高手，虽然不是灵肉合一的那种巅峰，但实力却也算得上强大。",
            "summary": "十多个身穿丝绸大袍、木屐和狭长利剑的男女向禅银纱行礼并表达敬意。禅银纱用大乾话让他们起身并交代了一些任务，如交割货物、支付现款以及帮助修理和维护船只、补充淡水。洪易注意到这些人都是先天高手，实力强大。"
        },
        {
            "id": 5,
            "content": "不过洪易对这个并不在惊讶，毕竟禅银纱乃是一国公主，又是那种实权派的公主，手下有先天高手做大掌柜，并不稀奇。\n一国之力，比起南州总督卫来仓来说，还是要强大些的。\n“对了，银纱，你难道不要那些奴隶么？”洪易突然问道，海上岛国，人都相对稀少，就是要大量奴隶来开，神风国一样，出云国也一样。\n“难以运送，而且黑狼王毕湿华地舰队就要到了，击杀了他，奴隶多的是。你的这批奴隶，虽然个个都是好货色，但是经过远航，也可能会死掉，不如就在这里卖掉，神风国出得起价钱。\n就连我们击杀毕湿华之后，俘虏地奴隶，还是要卖到神风国来才划算。”禅银纱指着她手下的这些大掌柜道：“你们联系桃神道神殿祭司，说有好货色。”",
            "summary": "洪易了解到禅银纱作为一国公主，拥有先天高手作为手下并不奇怪。他们讨论了关于奴隶的问题，因为海上岛国需要奴隶来开发资源，所以神风国和出云国都有需求。禅银纱计划在她击败黑狼王毕湿华后，将俘虏的奴隶卖给神风国以获得更高的回报。"
        },
        {
            "id": 6,
            "content": "当下，洪易把一切的买卖，都交给了花弄月，花弄影去打理，有赤追阳，雷烈，沈铁柱，山丘，文非烟，血滴子，小穆，甚至周大先生这种道术分神化念，附体大成的高手弹压着，还有禅银纱地出云国商号从中斡旋，肯定不会出什么事情。\n更何况，洪易打着的是靖海军探海使节的招牌，刚刚在港口，连关税都不用缴纳。\n洪易突然间现，打着朝廷的幌子，做生意实在是太划算了，各大关口不知道要少缴纳多少税。\n“当年大罗派做人口买卖？恐怕也是这样吧？”洪易突然想道。\n一切都准备好之后，洪易和禅银纱单独步行出了港口，喊上了一辆马车，慢悠悠的到了港口内的城池之中。\n洪易要请禅银纱吃桃花>鱼，好好地欣赏一下神风国的风景。\n这坐城池乃是神风国地一个大省，名为“上元”，一条河从城市中间流淌而过，处处都是小桥流水，两岸一色的桃树，桃树地树皮碧绿，而花朵一个个有巴掌大小，黄蕊怒放，瓣瓣挑花落入水中，鱼儿争先恐后的抢食，地上也满是花瓣，一个个地人拿着扫帚把桃花扫起来，去酿造桃花酒。\n这一切，洪易都怀疑自己来到了人间仙境。\n“原来有这样的好出去，难怪玉京那些大贵族，都以在神风国有庄园为荣，吹嘘。”洪易和禅银纱来到了城中一家酒楼之中，点名要了桃花>鱼，还有十年陈酿桃花酒。\n一边浅尝桃花>鱼，浅饮桃花酒，看着窗户外面点点桃花掉落水中，鱼儿争吃的场景，洪易觉得，这样的日子真是舒服。\n看见禅银纱用筷子夹了一点儿鱼肉在嘴里品尝，洪易正想说些什么，突然之间，耳朵里面传来了一阵急促的马蹄之声，是大街上传来的，把这美好的气氛破坏得一干二净。\n“嗯？”\n洪易的眼睛遁寻着马蹄声看了过去，就看到了七匹漆黑如龙的大马！\n这几匹大马居然比照夜玉狮子还要神骏，通体如泼墨，马头之上还有两个小小的凸起，好像要张出角来一般的势头，这样的马，看得洪易心中一凛，随后目光看向了这七匹黑龙一般的大马腿部和腹部！\n这七匹大马的腿部和腹部，居然是一片片的肉质鳞片！奔跑起来，洪易只感觉到有一股太古洪荒猛兽朝自己冲击的压迫感。\n这是武道高手，微微拥有了气势，拳意的情况。\n一匹马，居然也有这样的气势。就算是吃了灵药的“追电”“照夜玉狮子”都还没有培养出来。\n这种马，乃是天下第一名马，云蒙乌血马和明了武功高明。\n但是洪易乃是道术高手，却是察觉到了念头波动。\n听到了这两句，洪易就明白了，这些人是冠军侯的人！",
            "summary": "洪易将所有的生意事务交给了一位名叫花弄月、花弄影的人处理，并有其他高手协助。他利用靖海军探海使节的身份在港口免税经商。洪易突然意识到，以朝廷名义做生意可以节省很多税收。这时，洪易和禅银纱正在享受美食，突然被七匹神秘的云蒙乌血马吸引，他们认出这些马属于冠军侯的人。"
        }
    ]
}