{
    "chapter_title": "第二百零八章 鬼仙的霸道！",
    "chapter_summary": "洪易在强大的念头影响下，成功修炼成鬼仙，摆脱了世俗的束缚。他对皇权和名利的看法发生改变，不再追求功名和封爵。与此同时，他的实力得到提升，决心为过去的仇恨复仇。为了实现这个目标，他与朋友们联手对抗敌人，并在大乾海军的帮助下，共同杀上大罗派，展现了他作为强大道士的决心和力量。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在强大的念头影响下。气流不时的变幻着。凝聚着。隐隐约约显现出了各种虚影。有狰狞的天蛇。巨大的灵龟。龟蛇交缠的真武虚影。还有手持钢叉的夜叉。血红刀轮的罗刹。三头六臂的罗。巨忤法器的金刚神王。以及四面臂。眉心竖眼的毁灭魔神。五色五阴魔头。更有骑象踏龙。威力巨大的菩萨。\n最后。空气之中气波动形成的隐隐约约魔神。菩萨。真武。龟蛇的虚影变幻不定之后。慢停顿了下来。变成了一尊身披日月星光交织的袈裟。坐立真空。永恒不动的佛陀。\n这佛陀气浪虚影一闪之后。就立刻的消失。化成了无数复杂深奥的经文。符号。最后归于沉寂。\n在强大念头波动沉寂的一刻。洪易的真实面目也从变幻不定的气浪虚引之中渐渐走了出来。\n这种感觉。就好像是从虚幻到真实。又好像是一个画像中的人从画中走出来。给人无比的震。还有一从无到有的造化生灭之感。\n妙无比。玄之又。\n“终于成了么？”\n此时。洪易念头只有一个。那就对鬼仙之道。生死屏障的深刻领悟。\n刚刚他突破鬼仙境界。全力运转“抽髓化元**”。心中已经存了“不成功。便成仁”“朝闻道。夕可死”的想法。完全是把生死置之度外。以大勇猛。不顾一切的精神。下所有小心还有对生死的恐惧。\n此时。他才真正的明白了什么叫做鬼仙。\n此时。他不但神魂之力大增而且神魂完全脱离了肉身。可以单独存在。也可以夺取别人的躯壳。换个身体。\n肉身的腐朽。生命短暂。对于他来说已经不一件不可越的事情了。\n“好。好好！到这一刻。我才真正的明白了。什么叫做无所顾忌。什么是超脱凡俗不入轮回！鬼仙之道。果然是心灵上的脱胎骨！”\n就鬼仙。拥有了可以夺舍转生。几乎无穷无尽的生命之后。洪易发现自己心态上也有所转变。以前所有的束缚。小心谨慎的一些心态。在这一刻。都烟消云散取代之的以一种站在生命巅峰。看大千世界生灭的心态。\n洪易在这一刻。突感觉到了。前自己敬畏的皇权。天子。此刻在心里也似乎淡了多。\n这是一种超脱成仙的心态。\n“原来一旦成就了仙有无穷无尽的生命之后-态念头都有微微的改变。至高无上的皇权。也不过是改朝换代而已。难怪。难怪历代帝王。都对道术有着根深蒂固的抵制。一个朝代鼎盛。必定是道术衰落的开始！”",
            "summary": "洪易在强大的念头影响下，经历了从虚幻到真实的转变，突破了鬼仙境界。他在修炼过程中，不仅神魂之力大增，而且神魂完全脱离了肉身，可以单独存在和夺取别人的躯壳。这种转变使得他的心态发生了变化，不再畏惧生死和对皇权的敬畏。他开始明白，仙道拥有无尽的生命后，心态和念头都会发生微妙的改变。这段故事展示了洪易在追求鬼仙之道的过程中所经历的震撼与感悟。"
        },
        {
            "id": 1,
            "content": "洪易心中。豁然的明白了许多道理。虽然这些道理在以前。他心中也很清楚。但是现在这一刻。这道理领悟的如此的深刻。\n是啊。成就了鬼仙。生命已经超脱了世俗。又怎么像普通人那样。对皇权产生敬畏呢？\n对皇权没有敬畏之心。这是最为可怕的心态。也是皇帝要始终灭杀的。\n此时。洪易对考取功名。立功封爵的心思。也淡了许多。这些名利的想法。只不过是当成不足道的游戏。不在是他的追求。\n洪易神魂走出来之后。把手一挥。一团浩大的阴风吹拂到了海面上。竟然有了当日禅银纱“长风几万里”的意境。\n浩荡的阴风吹到面上之后。陡然之间。一团完全由水凝聚的魔神显现了出来。正是四面八臂。眉心竖眼的毁灭明王。\n这完全由水凝聚成的毁灭明王张开了竖眼。一缕水形的火焰。从它眉心竖眼之中射了出来。\n“银鲨。接我这一。”\n洪易淡淡的一笑。这缕水形的火焰。便朝禅银纱飞了过来。\n银纱用手指一弹。海面上的水气被阴风凝聚。变成了一团雷球。狠狠的撞击了过去。\n轰隆！\n一团雷球。一团水火焰。猛烈撞击在一起。禅银纱的那团雷球。居然被莲花形状的火焰一击而溃。\n而莲花形状的火焰续飞了过来。\n“嗯？神霄万雷！”禅银纱眉毛一。又弹了两指。海面上顿时飞起了密密麻麻拳头大小的水雷。蝗虫一般的猛扑了上去。猛的把洪易的那朵火焰和毁灭明王淹没。\n轰隆隆！\n一阵大响过后。满空都是弥漫的气还有暴雨一般的雨点落了下来。\n那是巨量的海水被爆到半空中。化成的水珠。\n“撑开！”\n洪易身体微微一\n|风气浪猛烈一翻。在自己头顶上撑出了一朵气伞暴雨遮挡住。\n暴雨打在气伞之上。发出蓬蓬蓬蓬蓬的声音。好像打在真实的牛皮帐篷上。\n“你居然能把水凝聚成火焰的形态。而且上面还有一种毁灭破坏。燃烧一切的意志。我刚才不是施展万雷齐发。还恐怕挡不住！”\n银纱吃惊的道。\n“你的神魂之力。恐怕和孔雀王的那个女儿幸雨仙都差不多了。现在她就算是动用五行剑煞。恐怕都难以和你抗衡！”\n“五行剑煞剑丸乃是孔雀王亲手制的。虽然强大。但我修炼的是过去经。神魂永远无法打散。现在到了鬼仙境界。比以前更是凝练十倍！更加的毫无顾忌了不知道凭借过去经。能够经过天雷的轰击？顺利渡过雷劫？一举成为天下有数的道术高手？”\n洪易神魂勇猛无比。似乎是吸纳了“真武拳意”的缘故。\n“不过现在没有雷。已经到了冬天。雷电很少。倒是不好找到渡雷劫的机会。否则的话。过去经完全就可以把优势显现出来！”\n洪易心中清楚的很。过去经这门无上宝典的功用。只有在练成鬼仙之后度过雷劫。才真正的显露出来。\n雷劫凌厉。稍有不胜。任凭鬼都化为飞灰。\n过去经的神魂不散。如过去不动的本性真如。那种深刻的道理念头。修炼出来的意志在此时。就了比任何人都强大的本钱。\n可以说。渡雷劫的时候。才是过去经真正显现它乃是天下至高典籍的价值。\n“不过我现在修炼成了鬼仙。顾忌也少了许多大罗派你等着！还有武温侯爷。向你讨回公道。我就更有本钱了！不过现在也不是时候。你成就了武圣。甚有可能是人仙。我的多渡几重雷劫。至少。至少有孔雀王那种境界才和你真正的叫板！”\n洪易心中念头剧烈的波动着。万丈豪气。没有顾忌的心态从心中升腾了起来。\n“大概。大概你们温侯府的人做梦也没有想到。我居然成就了鬼仙。拥有了超脱凡俗的能力吧一个小小的书生你们可以随意拿捏。想杀就杀想囚就囚的小人物。居然成就了鬼仙不过现在来说。鬼仙虽然增强了很多的实力。还不易轻举妄动。等我后渡过雷劫。成为像天下八大妖仙的|种高手。甚梦神机那样的人物。纵横天下。来去自如。那就真正的可以快意恩仇了。”\n洪易倒是知道。自现在虽然修炼成了鬼仙。拥有了巨大的抗衡本钱。但是还的要慎重。大禅寺的教训。都在那里。\n洪易决定。渡过雷劫之后。才真正的无顾忌的展开自己的复仇行动。\n渡过雷劫的鬼仙和没有渡雷劫的鬼仙。那是两重境界。\n“恭喜公子踏破生屏障。一举修炼成鬼仙！不入轮回。从此以后。纵横天下！”",
            "summary": "洪易成功修炼成鬼仙，拥有了超脱世俗的能力。他对皇权和名利的态度发生了改变，不再追求功名和封爵。同时，他的实力得到了提升，有信心在未来与敌人展开复仇行动。"
        },
        {
            "id": 2,
            "content": "周大先生此时几步走了过来。一个鞠躬。腰都弯到了的下。\n洪易虽然去掉了他的心灵烙印。但是现在他却丝毫的不敢有任何反抗了！鬼仙就是鬼仙！神魂强大的道术高手有着本质的区别。\n就算以前洪易神魂再强大。但是没有成就鬼仙。他就不用怕。因为洪易的肉身是脆弱的。找个机会。杀死了他的肉身。易也呆不了多久。迟早要消亡在天的之间。没有任何人能挽救他。\n这一点。是铁的定律。也是修道的最大忌讳。\n而现在却不同。就算灭掉了洪的肉身。一样可以夺舍转生。不会有什么损毁。\n鬼仙之前的弱点就是肉身。而鬼仙之后。肉身就不再是弱点了！\n周大先生在拜服的同时。心中也羡慕洪易。虽然他也到了附体大成。分神化念的的步。鬼仙之有一步之遥。\n但是这一步。就是天涯海角。有能永远无法出去。\n别说鬼仙。就看武道屏障。雷烈。文非烟。山丘三人。本来就是灵肉合一的先天绝顶高。跟随了洪易之后。学到了龙象法印。摩罗神捶。甚至真武圣体都授了。灵药也吃了一箩筐。除了增加体力。筋骨强悍之外。硬没有突破到宗师境界。\n一个武学的宗师境界。都这么难以突破。更别说是鬼仙了。道术更讲究悟。不学武学可以熬。突破不了是突破不了。给你再强大的神魂也没有用。\n自从见识到了辛雨仙那么强大的神魂。还是没有到鬼仙境界的时候。周大先生心中就对突破鬼仙没有了指望。\n“哇。阿易。你好厉害！我要是也能突破鬼仙。那就可\n身体了！”大金蹦了起来。船舱之中。一冲在了洪易的肩膀上。\n“我们看来并没有跟错人。一到鬼仙。突破生死。就已经是天人两路了！”\n花弄影。花弄月也感觉到了洪易突破鬼仙的强大念头波动。走到了船舱之上。\n这个时候。所有在船上修行的高手。小穆。沈铁柱。赤追阳。雷烈。山丘。血滴子等人。也都走了出来。敬佩震惊的望着洪易。\n鬼仙。那就是仙！经脱离了人范畴。\n“王爷看来这一步棋走对了。拉拢了洪易。果然是潜力无限！”血滴子在心里想着。“现洪易如果回到玉京去那完全可以成为王爷的左膀右臂！不过成就鬼仙的事情。的替洪易隐瞒！王爷出动势力。深深的替洪易隐瞒着给洪易造势。造成他是武道高手的姿态否则的话。以后在朝中不好发展！”\n“来摆酒上来。”洪易吩咐了一。看着禅银纱。\n现在。他已经是和银纱一个级数的高手了神魂之力不论。起码都是鬼仙。\n“洪易我们联手杀死黑狼王。拿九稳了！”银纱看着洪易的目光。也有喜悦。\n“当然。银纱我会永远和你联的。”洪易笑着说。\n“不知道这次杀了大罗派宗主的丈夫燕真宗。大罗派会有什么反应？大罗派的宗主道术之厉害。不在我们八大妖仙之下。如果再加上撼天七宝中最神秘的裂神偶。倒也很是缠。”禅银纱避开了洪易的目光。转移了一个话题。\n“是啊！大罗派这次损失惨重。我杀了赵妃蓉。更是杀了燕真宗！总算是出了一口恶气！不过这还远远不够！等我们渡过雷劫之后。就联手杀上大罗派！”\n洪易到了现在说哈也大气了很。他总算是看了自己报仇的希望。\n“渡雷劫要小心。就算渡过雷劫之后。神魂有一段虚弱。元气大伤。需要长时间恢复这段时间就小心防备被人乘火打劫！要知道历代修道者。渡过雷的鬼仙不少但是有些鬼仙。就被人乘着雷劫之后的虚弱。被封禁永世不超生。”\n银纱提醒洪易道。\n“不错！这次那孔雀王等人追杀梦神机。恐怕是乘着它渡雷劫虚弱期。一举击杀。或者用某种法器封禁！就是不知道这些人成功了没有！”洪易道。\n“应该不会成功不过这五大高非同小可。九火炎龙可能会折损。”禅银纱道。\n就在这时。离着洪易不远处海域。\n四艘大舰。也朝这边行驶过来。其中有一艘。居然也是桃神怒鲸大舰！其余的是那种八百人的五牙大舰！大乾海军特制。不过打的却不是靖海军的旗号。而是伏波两个字。\n这是东海海军。伏波军的旗号。\n东海伏波军。是冠军侯的麾下。\n“嗯？那边发生了|么事情？营罗锋。你命船队。向那边开去看看！”\n此时。在行船之间。上的一个身穿银鲨甲。外罩一层驼色衣服。戴着金冠的大帅打扮的人。也发现了远处轰隆隆的情况。连忙指挥大舰。朝着那边开了过去\n“嗯？是伏波军的？呵。真是冤家路窄。冠军麾下营那七人也在船上？那个戴冠的人。似是伏波将军？二等诚勇伯？”\n就在此时。洪易和禅银纱强大的念头。也感应到了大量血气阳刚的靠近。念头轻轻一扫。就发现了是什么事情。\n“那七个人。在神国是不好出手惩戒。怕传了出去。但是在这海上。四面无人。银纱。你却是可以惩罚他们冒犯你罪果了。”\n洪易笑道。\n“怎么？你不顾忌冠军侯。不顾忌朝廷了么？”禅银纱笑道。",
            "summary": "主角洪易在经历了一系列的挑战后，终于突破了鬼仙境界。这个突破使他成为了一位强大的道士，拥有更强大的力量。然而，他也面临着更多的挑战和敌人，如大罗派等势力。在这个过程中，他和他的朋友们联手对抗敌人，同时也面临着来自内部的挑战。他们决定在大乾海军的帮助下，一起杀上大罗派，为过去的仇恨复仇。"
        }
    ]
}