{
    "chapter_title": "第二百一十四章 布袋下落！",
    "chapter_summary": "近一千名的士兵和水手在面对洪易和他的明黄龙旗时感到恐慌。洪易声称他并无恶意，而是计划一起袭击钦差并获得巨额财富。士兵和水手们担忧跟随洪易造反会牵连家人，因此选择隐瞒过去。洪易通过展示惊人的道术，使士兵们对他产生敬畏。在夺取巨额财富后，他们担心事情泄露，于是决定向天盟誓，并在龙旗上按下手印。愿意盟誓的人将成为心腹，得到信任和优待；不愿按手印的人将被视为敌人。洪易通过让士兵们在龙旗上按手印，成功地控制了他们的心智，使他们忠诚于他。随后，他开始大规模查抄行动，将四艘大舰上的财物、武器、铠甲等堆积到甲板上，并将士兵们剥光衣物捆绑起来。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "这些平时威武雄壮的士兵水手现在虽然站得笔直，但明眼人都瞧得出来是外强中干，眼睛之中深恐惧，不安等心态出卖了他们。\n一共近一千名的士兵水手，都排列成队伍，惊恐的看着甲板中央丢落的明黄龙旗。\n这面代表着至高无上威严，权力的龙旗，现在像垃圾一样丢在甲板上，皱巴巴的。\n“诸位，我并不是要诸位起兵造反，这次袭杀钦差，虽然是诛灭九族的大罪，但是这茫茫大海，无人知晓！只要不泄露风声，什么事情都没有，我和诸位还可以得一笔巨额的财富！”\n洪易坐在甲板太师椅上，旁边站嫡系亲信，眼睛扫到哪里，哪里的目光就垂了下去，不敢和他的眼睛对视。\n此时，洪易已经有了绝对威严，和士兵们不可反抗的力量。\n一路上，洪易展出来惊天动地的道术，令得这群水手士兵心目有如不可战胜的魔神一般。就算要反抗，也打心眼里提起力量来。\n如果说以前洪易以丰厚的封赏络人心，那么现在就是以实力之威，震慑属下，恩威并施。\n洪易这句话一出，在场~有士兵水手都轻松了一下。\n现所有地士兵最为担心地就是洪易要扯旗造反。这些士兵地妻儿老母。都在大乾。要是跟随洪易造反。只怕个个都要落得全家抄斩地下场。现在不造反。只想隐瞒过去。立刻就符合了所有人地心理。\n抵犯了事情地人。第一个想法就是怎么样隐瞒。",
            "summary": "近一千名的士兵和水手在惊恐地看着被丢在甲板上的明黄龙旗。洪易坐在甲板太师椅上，向众人表示他并不想让他们造反，而是计划一起袭击钦差并获得巨额财富。士兵和水手们担心跟随洪易造反会导致全家抄斩，因此他们更愿意隐瞒过去。洪易通过展示惊人的道术，使士兵们对他产生了敬畏之心。"
        },
        {
            "id": 1,
            "content": "再说。一笔巨额地财富。也颇为打动人心。\n“不过呢？我们大家现在既然扯了龙旗。杀了钦差。夺了财宝。但是人多嘴杂。这个富家翁也做得不安稳。万一说了出去。我修成鬼仙。上天入地。不入回。皇权奈何不了我。但是诸位可就遭殃了！”\n洪易眼睛一横。扫射四周！\n“公子。此事干系着尸山血海一样地关系。我们肯定会守口如瓶。不敢透漏半点。怎么会说出去？”\n就在这时，几个心思活络的士兵都头武官叫嚷了起来，显然是讨好来掩饰自己内心地不安。\n“那好！咱们众人，已经是荣辱与共！生死相关，从此之后，你们就是我的心腹，我绝对不会亏待你们的！咱们今天就在这里对天盟誓，绝不泄露任何秘密，则天打雷劈，永不超生。”\n洪易目光一闪，指着甲板中央的龙旗道：“诸位，咱们对天盟誓，也需要一个见证，这龙旗就是见证，拿红印朱砂来！每个盟誓的人，都必须要在龙旗之上，按个手印！每个人都要按！按了之后，大家便如兄弟一般，再无芥蒂，也没有人会说出去！我丑话说在前头，此事干系重大，万万不能泄露，不按手印的，就是大家地敌人，我也只能送你们去喂下面的鲨鱼了！”",
            "summary": "一群人在夺取了一笔巨额财富后，担心事情泄露。为了保守秘密，他们决定向天盟誓，并在龙旗上按下手印。那些愿意盟誓的人将成为心腹，得到信任和优待，而不愿按手印的人将被视为敌人并面临危险。"
        },
        {
            "id": 2,
            "content": "说罢，一大盒子朱砂红印已经拿了上来。\n在场的一千人士兵，水手，在这种情况下，也没有奈何，都上来用颤抖着地手，在龙旗上面按上了自己的朱砂手印。\n说来也怪，在按手印的时候，众人都畏畏缩缩，好像要杀头一般，但是按了手印之后，人人都好像豁出去了一般，气质威猛，眼露凶光杀气，按刀震甲，好像要把天都捅个窟窿一般。\n“妙！洪兄这手真妙，比我那法子好多了！我只是想让这些士兵在龙旗上吐痰撒尿，虽然也是控制人心，血肉一体的办法，但是却粗俗了，也没有洪兄让他们按手印地好，手印一按，人人都豁出去了，上下一心，就如几代生儿子的奴才一般，从此之后，只认识洪兄这个主人了。”\n赤追阳打心眼里面对洪竖起了大拇指。\n“好了，现在船只靠拢！你们捆绑船上的人，收刮所有的财宝，武器，铠甲，都堆积到甲板上，事后我分赏！另外，文书一类，都必须亲自给我过目！”\n看见一百名人熊卫士兵，都被逼按上了手印，洪易舒缓了一口气，命沈铁柱把龙旗收起来之后，就发布了查抄的命令！\n轰隆！\n洪易的九艘船只靠上了伏波军大舰，接着，轰轰烈烈地查抄大行动开始了。\n有史以来，都是钦差查抄~，从来没有别人查抄钦差的，现在洪易麾下一千名水手士兵如狼似虎地扑了上去，都觉得心中兴奋。\n这场大查抄，足足进行了一个多时辰才完毕。\n大量的铠甲，兵器，金银，珠宝，都堆积在桃神怒鲸大舰地甲板上。一个个被黑魔乌鸦阵镇压住心神的士兵被纷纷地剥光了铠甲衣服，狠狠的捆绑起来，仿佛大粽子一般，丢到了另外的牙舰上。\n四艘大舰，整整四艘大舰",
            "summary": "一千名士兵、水手在拿到朱砂红印后，纷纷在龙旗上按上手印。尽管他们害怕，但在按手印后，他们的气势变得威猛，充满杀气。洪易通过让士兵们在龙旗上按手印，成功地控制了他们的心智，使他们忠诚于他。随后，洪易下令开始一场大规模的查抄行动，将四艘大舰上的财物、武器、铠甲等堆积到甲板上，并将士兵们剥光衣物捆绑起来。"
        },
        {
            "id": 3,
            "content": "有物品被收罗一空，里面的奴隶，水手，厨师，小有二十多个丫鬟，侍女，也都被抓了起来。\n不过洪易严禁手下的人使坏，把那二十多个丫鬟，侍女都交给了花弄月，花弄影手下的银月八卫看管着。\n洪易地黑魔乌鸦阵，也就镇压了一部分的士兵，还有一部分没有被镇压，在上船查抄的时候，也遇到了抵抗，过一阵厮杀之后，也就全部投降了。\n“四艘大舰，一共士兵五百人！开船的水手六百人！脸上厨师，奴隶，水手，杂役小工，丫鬟仕女，一共一千三百五十人！”\n查抄完毕之后，立刻就有账房上来汇报。\n“还有黄金三万，白银五十万，白银是银票，黄金是实物，还找到了一些和神风国交易的票据，估计这些黄金白银，都是和神风国做买卖的金。”\n大金蛛也跟着算账，蹦着说道。\n“不错，那七个营的首领，就是来神风国做买卖地。”洪易点点头。\n“那些人你准备怎么办？这一千三五十人一个可都留不得。”禅银纱看着洪易：“不过全杀了，似乎不符合你的性格，但是又不能卖做奴隶，去留倒是个问题。”\n俘虏的这群钦差士兵，水，那是不能卖出去做奴隶的，但是一千三百多个人一下全部杀了，又感觉太过血腥，洪易并不是好杀的人，能不杀人，尽量不杀人。\n“这办，不能卖出去，我自己消化掉，现在又多了四艘大舰，正要人手，这些人，把其中武师，武士挑选出来，其余的全部赏赐给手下，做为他们地奴隶，仆人。而我手下的这批士兵，我准备让他们在海外找个地方，先呆下来，过上个三年五载，风头过了，我修炼有成，渡过雷劫之后，也就没有事情了，况且我的本意就是在海外无人之处，开辟一个后路来。”洪易道。",
            "summary": "洪易成功抓捕了一批奴隶、水手、厨师等共1350人。他将这些女性仆从（丫鬟、侍女）交给花弄月、花弄影的手下看管。同时，他用黑魔乌鸦阵镇压了一部分士兵，另一部分在上船查抄时遇到抵抗，但全部投降。查抄完毕后，账房报告了缴获的黄金、白银和与神风国交易的票据。洪易决定将这些俘虏中的武师和武士挑选出来，其余的赏赐给手下作为奴隶和仆人。他还计划让这批士兵在海外找一个地方先待上几年，等风头过后再回来。"
        },
        {
            "id": 4,
            "content": "，武官也能拥有奴隶，这也是规矩。让这些士兵，先外居住个三年五载，训练得好了，风头一过，也就没有了事情。\n“四艘大舰上发现了九门黑色巨型铁筒，在旁边还有大箱子，箱子里面是火药，还有大铁球。另外一个仓库之中，还发现了大量储存地火药，这种铁球，估计有两百枚！”\n赤追阳充忙的走了上来，手里轻轻托着一个大铁球。\n这铁球漆黑，外面坚硬，但一层一层，并不是实心的，好像是纯钢皮包裹的东西。\n洪易知道，这就是方仙道地铁甲神雷，又名雷火铁炮，乃是大乾火器营之中最为神秘的一种武器，攻城掠地，所向披靡。\n刚刚洪易也见识到了这种武器的威力，比起弓弩来，要强大千百倍。\n“不知道大乾神秘的火器营，还有一些什么秘密武器？”洪易看着这枚“铁甲神雷”心中想道，他现在越来越知道，大乾朝廷的力量，实在是太雄厚，远远不是表面上看来的那些东西。\n以前他所了解地朝廷，简直太肤浅了。\n“妥善保管起来，等有时间了在好好参详一下，这东西乃是攻城，航海的利器，兵家神物，也难怪朝廷不发配到每个军中，靖海军十万雄兵，居然一个都没有？”洪易命令道。\n“公子，发现了金牌，令剑，还有玉匣密折，以及一文书！”\n就在这时，花弄影，花弄月也捧了几样东西上来。",
            "summary": "士兵可以成为奴隶。为了训练士兵，他们会被安排在外居住几年。洪易发现了一种名为“铁甲神雷”的神秘武器，这是一种强大的火器营武器，可以用来攻城掠地。他意识到朝廷的力量比他想象的要雄厚得多。"
        },
        {
            "id": 5,
            "content": "是一面赤金令牌，上面雕刻着精致地五爪金龙，上面还有四个字，“如朕亲临”，显示着至高无上的权威。\n而那柄剑，则是以玉为柄，明黄丝绸为璎珞，紫檀镶金为鞘，一抽出来，剑身锋利，上面是冰裂一般地纹理，却也是一口不输于“斩鲨”的神兵利器。\n不过这倒还罢了，这口剑代表地却是天子，也就是所谓的“尚方宝剑”了。\n拥有这口剑的钦差大员，对三品以下的官员，有先斩后奏的权力。\n金牌，令剑，龙旗，这三样，就是真正的钦差了。\n“留下，好好收藏，说不定以后有用处。”洪易目光一闪。\n说话之间，洪易接过个玉匣子。\n玉匣子通体洁白晶莹，是上好的白玉制作，上面有精致的玉锁，打开玉，一份朱批奏章静静的躺在里面。\n洪易拿起奏章，便看见了一行如神龙摆尾，气息磅礴的字体。\n“好字，天下居然有这样笔力雄浑的人！”\n洪易一看这字，心下一凛，字如其人，一个灵敏，洞彻人情地读书人，看对方写的字，基本上就能确定一个人的能力。\n洪易还从来没有看见过笔力这样雄浑的字体。\n上面的字体，每一笔画，都好像是一条条的神龙，一条条的山川龙脉！蕴含地意境磅礴得令人窒息。\n洪易用手摸上去，以灵魂感觉着字体笔画中蕴藏着更为深沉的意境，手指刚刚摸上去，就似乎感觉到了一种睥睨天下的威严。\n“光是字中的意境，就能对我的灵魂产生威压？这个冠军侯的武道有多么强横？”洪易看着奏章上地字，早就看出来了，是冠军侯写给皇上的一份奏折。\n奏折的内容是兵事，粮草，地理，敌情等等，乃有诸多分析，条理\n都非常地清楚，简明扼要。\n看着奏折的内容，就好像看见了一副明明白白，清楚楚的图画。",
            "summary": "这两样物品分别是天子的象征，代表着至高无上的权威。钦差大员持有这些物品，可以对三品以下的官员行使先斩后奏的权力。主角洪易收到了这份带有冠军侯字迹的奏折，字体气势磅礴，让洪易感到惊讶。"
        },
        {
            "id": 6,
            "content": "文笔功夫，可见一斑。\n“此人的文章功夫，考个状元都没有问题！”洪易暗暗心惊着。\n奏章洋洋洒洒数千字，把军事武备都介绍得清清楚楚，末了，话锋一转，几段蕴含了重要信息地话出现在后面，大意是这样：“臣已经探明，昔日大禅寺至宝，乾坤布袋之下落，在向南海里海域之中尚未开发的莽荒陆地之上，乃是大禅余孽，一百零八菩萨之一的精忍和尚偷带过去，乾坤布袋之中，蕴藏大禅寺至高秘典，积蓄千年的金银财宝，无数神兵利器，若是能拿回，镇压国库，足赦免天下钱粮十年，使我大乾国富民强，修养生息，一举统一天下，慑服四海八荒蛮夷，臣已得知，云蒙国主也得知消息，秘密派遣高手，前往莽荒寻宝，望皇上早做决断。”\n“什么？还真的有坤布袋这种东西？”\n洪易看见这段奏章的内后，觉得把一生能吃地惊全部用完了。\n乾坤布袋之，自成天地，一个小小的布袋，能装得下无数地东西。民间甚至有传说，在千年前，大恒朝开国的时候，寺派人辅助，二十万大军缺少粮草，大禅寺就派了一个人去，带了乾坤布袋，结果里面地粮草，足足使得二十万大军吃上了半年！足足半年！\n二十万大军一天要消耗的粮草，是堆积如山，就算洪易这几艘大舰，完全装满了，都恐怕只是十分之一都不到，要吃半年？那得是什么概念？\n洪易以前读到地野史，神，一直以为这类传说乃是和尚编造出来，愚昧百姓的，民间越传越神，真正的读书人是压根都不会相信的，但是现在看来，传说，神话也并非捕风捉影。",
            "summary": "一位名叫洪易的人物阅读了一篇关于军事武备的奏章。奏章中提到，昔日大禅寺的至宝乾坤布袋下落不明，据推测是在向南海里海域的未开发陆地上。洪易对此感到非常震惊，因为乾坤布袋的传说在民间一直被认为是迷信。然而，现在他发现这些传说并非毫无根据，让他对文笔功夫有了更深的认识。"
        },
        {
            "id": 7,
            "content": "再面就是乾帝的朱批了。\n帝的朱批血红，字迹如刀刻斧凿的金石铭文，显现出了皇帝的金口玉言。\n大意是：万里海域之外的莽荒之，妖兽横行，还有昔年巫鬼道的邪教蛊惑土著，前往寻宝，须要郑重，不过朕早有安排，你把这份奏章朱批，发往各大水军统领，轮流观看，靖海军颜震不要发，此人能力不堪，不足担当此大任。伏波将军逍天，镇海将军岳断衡，定海将军纪冰洋，平海将军柳君刀此四位，可以受你节制，便宜行事。\n“原来乾坤布袋真的在莽荒！皇帝早就知道，这才派靖海军剿匪，先清理道路！不过从这份朱批上看，五大海军统领之中的靖海军颜震，是最弱的一个啊，这样的机密，皇帝直接说他能力不足！”\n洪易抬起头来，望向远方的。\n“莽荒么？”\n莽荒乃是海外巨大陆地，不毛之地的统称，那里妖兽横行，还有早就被清除去的巫鬼道妖人盘踞，蛊惑土著，是完全和文明世界两个不同的地方。\n就算是云蒙那等蛮夷，都视莽荒大陆为野蛮之地，谁也不知道莽荒有多大，也从来没有人探索过，文献之中更是没有记载。",
            "summary": "乾帝在朱批中提到了万里海域之外的莽荒之地，那里妖兽横行，还有昔年巫鬼道的邪教蛊惑土著。乾帝已经提前安排了五大海军统领，其中靖海军颜震被认为能力不足，不能承担重任。洪易在阅读朱批后，得知乾坤布袋就在莽荒，而乾帝早已知晓此事，并派遣靖海军剿匪以清理道路。"
        },
        {
            "id": 8,
            "content": "而巫鬼道，是曾经的一个道派，以祭炼死人，豢养恶鬼，血祭修炼魔头，吸食人血骨髓为主，这个道派，自然是为天下人不容，就算是无生，真空那样的邪教，都是蛊惑人心，升入天国，并不是做吸人血的那种勾当，所以巫鬼道早就被灭绝，但是还有一些传承，不过在文明之国也呆不下去，只有去莽荒不毛之地盘踞，蛊惑土著野人。\n“似乎是知道了乾坤布袋的下落，很多高手都前往了莽荒寻宝？我要不要去？不过莽荒之大，简直如天空一般，无边无际，危险至极，几万里的海域航行，谁也不知道会发生什么事情，而且几个月还不一定能到，明年开春之后，我还要回大乾。”洪易心中想道。\n“乾坤布袋么？这种宝物！这种宝物，一定要得到手。”禅银纱也看见奏折和乾帝的朱批，也震惊了。\n“洪易，你现在修炼成了鬼仙，我们两人联手，拥有这么多的法宝，足够有实力和机会夺宝了！传闻那乾坤布袋之中，有大禅寺三卷无上经书，过去，现在，未来！其中现在如来经和未来无生经不说，过去弥陀经，乃是无上修炼神魂之术，修炼之后，神魂不散，成就阳神的希望可以增加七成把握！若是我得了这部经书，给我数十年的时间，纵横天下，就算是梦神机，也奈何不了我啊！”\n禅银纱声音有些颤抖。\n“乾坤布袋之中，哪里有什么过去经，过去经在我的手中。”洪易心道，却并没有说出来。\n猜测出了他拥有过经的赵妃蓉，燕真宗，都魂飞魄散，现在天地之间，没有人知道他拥有这本经书。\n这是真正的至宝，不能轻易示人，撼天弓，无极剑，子母火轮霹雳剑，神木扳指，甚至仙都玉符，这些宝物虽然珍贵，但都是身外之物，送给禅银纱也无妨，但是过去经不同。",
            "summary": "巫鬼道是一个曾被灭绝的邪恶道派，以祭炼死人和豢养恶鬼为主要修炼方式。尽管巫鬼道已经消失，但其传承仍在文明之国之外的地方流传。乾坤布袋是一件传说中的宝物，据说其中藏有修炼神魂的无上经书。许多高手为了争夺乾坤布袋，纷纷前往莽荒寻找。洪易和禅银纱认为这是一个绝佳的机会，决定联手前往莽荒寻找乾坤布袋。"
        }
    ]
}