{
    "chapter_title": "第二百一十六章  精气狼烟！ ",
    "chapter_summary": "洪易在领悟了灵肉合一和魂魄阴阳之道后，修为得到了提升。他和禅银纱谈论了大乾正一道领袖姬常月的事迹，姬常月曾是恩科状元和礼部尚书，后来成为正一道道士并改革道坛。他们的船抵达出云国港口，一群身穿大乾服饰的人前来迎接。年轻武士洪易在这里发现了一位天巅峰高手，禅银纱，一国公主。他们准备前往莽荒，而出云国，一个人口稀少的国家，相比神风国贫困许多。禅银纱解释了出云国国力不如神风的原因，因为海外诸国人口较少，奴隶买卖兴盛。洪易对出云国的贫瘠落后留下了深刻的印象。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "洪易此时的脸色非常好，好像蒙了一层薄薄地宝光，似乎这几天的修炼，令得他修为大增一般。\n实际上，这几天洪易领悟了灵肉合一，魂魄阴阳之道，惟精惟一地秘诀，虽然他现在已经修炼成了鬼仙，不能真正的灵肉合一了，但是运神魂滋补身体，却还是能收到许多效果。\n“正一，方仙两道地高手啊，萧黯然不算什么，而且方仙道修炼的道术以祭炼火药，铅的外丹为主，不过正一道的领袖姬常月虽然从来不出手，但我们妖仙都对他非常忌惮，我曾经偷偷的望过此人的气，精气如狼烟，直逼天空，通明精诚，神通法力实在是精深得不可想象。”禅银纱道。\n“姬常月？此人乃是大乾三十年的恩科状元，做了几年的礼部尚书，后来和宰相李严学术不和，被训斥，后辞官归隐，李严死后，他去做了正一道的道士，成为道坛领袖。著书立说，改革正一道，以忠，孝，节，义为修行之道，不讲小术，革除符录，驱鬼，金丹，铅这些东西，只修道心。这些年也到处讲学，我在五岁的时候，母亲曾经带我在玉京的玉鹿书院听过他讲学，也读过他著作，此人道理分明，虽然和我不是一个学派，但有些理论是极为佩服的。”\n洪易眯着眼睛，回忆起了自己小时听讲学的情况。\n“可惜我那个时候一点法力都没有，难以看出他的道行有多高。”\n说着，船已经进入了出云国的港口，停靠下来，港口上早就等待了许许多多迎接的人，身穿的衣装，服饰，都是大乾的模样，显现出了大乾的文化，遍布海内海外。\n“公主！”\n看见禅银纱下船之后，一个身穿银鲨甲，背上背着一口巨大白骨战刀，面容坚毅的年轻武士单膝跪在地上。\n随后一群人都单膝跪在地上。",
            "summary": "洪易在领悟了灵肉合一和魂魄阴阳之道后，修为大增。他与禅银纱讨论了大乾正一道领袖姬常月的事迹，姬常月是曾经的恩科状元和礼部尚书，后来辞官归隐，成为正一道的道士并改革道坛，强调道心。洪易曾在五岁时听过姬常月的讲学，对其理论表示佩服。他们的船抵达出云国港口，一群身穿大乾服饰的人前来迎接。"
        },
        {
            "id": 1,
            "content": "洪易看了一下这个年轻武士，居然是天巅峰的高手。\n“免礼！我来之前，已经飞符传信，想必你们都知道了细节，去安排吧，多派点人。另外，父王那里就说，我要和一位道侣修炼三日，然后前往莽荒。”\n禅银纱挥挥手吩咐着，显现出了一国公主的权力。\n随后，许许多多的人便开始上船搬运，冲洗船只，同时把一个个的奴隶押下来，严加看守，不准逃跑。\n周大先生，赤追阳等人都忙得不亦乐乎。\n洪易吩咐了几句之后，就随着禅银纱坐上一辆精致的马车，向出云国大城行驶过去。\n出云国的道路却没有神风国那样阔气了，都是土路，两旁栽种着长长的椰子树，马车行驶过去，带出了厚厚的灰尘。\n道路两旁是稻田，菜地，一些身穿布衣，面带菜色的农民在田地里面耕种，忙碌着。\n有的农民还带了镣铐，稻田两旁，还坐了些身穿丝绸的人，正在监督这些农民种田。\n而远处，一座并不高大的城池耸立着。\n贫瘠，落后，人烟稀少，这是洪易到达出云国的第一印象。\n比起神风国来，出云国真的是贫困了许多。\n“出云国人烟稀少，一共二十个城池，八十多万人口，只比得上大乾的一个中等省份。”禅银纱笑了笑，“皇室的兵力也没有多少，财政也不富裕，国力远远比不得神风。”\n“海外诸国，除了神风之外，都没有多少人口，所以奴隶买卖才这样的兴盛，八十万人口八十万人口也很多了，在海外诸国之中，最起码排得上前五。”洪易笑了笑道。\n八十万人口，作为一个岛屿国家，其实已经很庞大了。",
            "summary": "年轻武士洪易发现了一位天巅峰高手，禅银纱，一国公主，正安排众人准备前往莽荒。出云国，一个人口稀少的国家，相比神风国贫困许多。禅银纱解释出云国国力不如神风的原因，因为海外诸国人口较少，奴隶买卖兴盛。洪易对出云国的贫瘠落后印象深刻。"
        }
    ]
}