{
    "chapter_title": "第二百二十章 巫鬼道天尸！",
    "chapter_summary": "修道者洪易与禅银纱在寻找通往莽荒之路的过程中，共同经历飞行、探险和生活的点滴。他们在一座荒无人烟的岛屿上降落，发现丰富的野味并共享美食。在休息期间，他们讨论了巫鬼道的道术，并注意到周围环境的变化。突然，一只长有巨大肉膜翅膀的怪物出现在空中，引发了周围的恐慌。这对道侣面临着新的挑战，需要运用他们的技能和智慧来应对这场突如其来的危机。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这两道阴风自然是易和禅银纱两人。\n乘着晚上。两人以神魂之力驱动肉身飞行。相互配合。却是相的益。\n洪易以前虽然神魂出壳。飞腾上天过。但是却从来没有享受到过肉身飞行的滋味！肉身飞行。这才是真正的飞行。也是真正的仙人乘风驾云。往来青冥之间。\n感觉到了周身周围缠绕的清风。还有禅银纱的神魂之力包裹在外。形成了一层无形的蛋壳。挡住急速飞行之间的天风。洪易看着脚下大海波浪翻翻滚滚。向后退去。心中简直是有一种说不出的快意。\n此时。就体现出两大级高手。道侣的好处了。\n一个人是无论如何。都难以行起来的。此时洪的神魂之力。非常的强大。随便裹起万斤巨石。也并不是什么难事。也可以念头一动。就把别人抛上天空。\n是要使自己的肉身飞行。那却是不可能。\n因为人神魂绕在身体四周。稍微一用力。就会被自身血魄吸纳进去。",
            "summary": "易和禅银纱两位高手利用神魂之力驱动肉身飞行，相互配合，共同体验真正的飞行。洪易在禅银纱的帮助下感受到了肉身飞行的快感，同时这也体现了两大级高手道侣的优势。"
        },
        {
            "id": 1,
            "content": "除非像孔雀王那样渡过了三雷劫的高手。就算渡过了三四次雷劫。飞行起来。也太过艰难。耗费神魂。耗费气血。\n所谓是“仙岛还需结伴游”。就体现出了道侣的作用了。\n两人结成道侣。相互运力。刻就可以飞腾变化。来去如风。\n如果不是道侣的话。两个有异心的人。绝对不会让对神魂来包裹自己的肉身。这等于是将自己的生命都托付在别人之手。稍有差就会落入人手。下场凄惨。\n不过洪易和禅银纱人结成道侣。修炼多日。互换最高道术功法。此时相辅相成。遇|肉身不能逃脱的危险起码可以跑的掉了。\n一夜飞行的功夫。少都在海面上飞行出了上千里在天刚刚蒙蒙亮地时候。两人落到了一个岛屿之上。\n这是一座荒无人烟的岛屿。岛屿上山峰林立。到处都是参天大树还有一股股刺鼻的硫磺。岩浆气味是很多的火山口。\n洪易从天上望下来。岛屿黑压压一片。好像一块新的大陆居然难以看到边际。\n看着荒无人烟的岛屿。火山口林立的岛屿。洪易问禅银纱道。\n“还早着呢到莽荒最少都要两两夜的时间。此时我们才飞了一半都不到。不过飞行了一夜神魂消耗不小咱们下去吃点东西休息休息吧。”\n银纱说话之间。和洪易徐徐落下到了海边地沙滩上。\n沙滩洁白。海浪冲刷之中。四面寂静。荒无人烟。一点人气都感觉不到。两人落到沙滩时候。洪易心中突然感觉了一种飘然出尘。神仙眷侣地意境。\n“这才是真正的仙人！通神自在。无忧无虑。远离了尘世的喧嚣。人心的机变诡诈。要是这样直到永恒。那该是多舒服地事情。”",
            "summary": "两位高手洪易和禅银纱正在寻找通往莽荒的路。他们结为道侣，互相助力，以便在飞行过程中更加轻松。在飞行了一夜后，他们来到了一个荒无人烟的岛屿，这个岛屿充满了火山口和硫磺气味。他们在岛上降落，准备休息和补充食物。洪易被这个岛屿的氛围所吸引，想象着这样的生活是多么的舒适和自由。"
        },
        {
            "id": 2,
            "content": "禅银纱落到沙滩上时候。却没有洪易那么多地文人心思。而是念头猛烈一扫。顿时几阴风好像绞索一般。飞入了黑压压的树林之中随后几只羽毛鲜艳的山鸡。毛皮雪白地野兔。还有几片灵芝树菌。都被卷了出来。\n随后。禅银纱念头一动。海水凝结成了几柄晶莹的水刀。把几只山鸡。野兔。一阵旋转都剥了皮毛。\n银纱把这些山鸡。野兔剥了皮毛之后。笑着道：“这里面是一片老松树林山鸡。野兔都是吃松子。长大的。味道很鲜美。你正好会控火。把它们烤熟。|你能不能掌握好火候？”\n“没有问题！”\n洪易手指一弹。一点火焰凝聚成形。逐渐地散开。随后丝丝火焰围绕着几只山鸡。野兔舔着。不一会。=鸡野兔就熟透了。散发出诱人的香味。\n银纱又取出了盐。香料等佐料。洒在上面。使的烧烤地色泽更加金黄。\n烧烤好之后。两人席地而坐细的吃了起来。果然野味鲜美。非一地菜可以比了\n“这味道都比的上神风国吃桃花长大的鱼了。”\n吃着吃着。洪易赞叹。虽然他读书讲究一个“食不语”。但是这山鸡。野兔的味道太鲜美了。\n“这座岛屿不知道叫什么名字。方圆数千里。非常的广袤。算的上一块地了。只可惜在深海之中。又时常火山喷发没有一点的人烟。我曾经来过一次的。在上找到了不少灵药。不过那时候神魂出游。没有太多的时间。倒是没有细细寻找探查。这回我们结成了\n|可以肉身飞行。云游四海。终于不用担心神魂出游身出现问题了。等有了时间。们就把海上的所有的岛屿。地。都云游一个遍。探查上古修道人的洞府。寻找天才地宝。洗涤心神。倒是一件愉快的事情。”\n银纱用手指撕着一条条的鸡肉。放在嘴里细细咀嚼。随后用一种轻松愉快的语调说着儿。",
            "summary": "禅银纱和洪易来到了一个广袤的岛屿，他们在岛上发现了一些野味，如山鸡、野兔和灵芝树菌。洪易用他的能力将这些野味烤熟，两人一起品尝了美味的野味。禅银纱提议他们可以在未来探索这个岛屿和其他海域的岛屿，寻找上古修道人的洞府和天才地宝，以洗涤他们的心神。"
        },
        {
            "id": 3,
            "content": "神魂出游。虽然方。可以轻轻松松的一日千里。但是离的太久了。老是要担心肉身出问题。\n结成道侣之后。这些难处都可以因刃而解。\n修道之人中的道侣。起世俗之的夫妻更要要的多。并不是世俗中夫妻传宗接1结婚生子。而是修炼天道之中相互帮助。生死与共的对象。\n世俗之中的夫可随便的找。但是道侣却不能随便。\n“等夺到了乾坤布袋。咱们运八方。把所有好东西都装进去。不然的话。每次神魂出游采药。都不方便携带。不知道此时。冠军侯。毕湿华。还有孔雀天蛇王。那些人。甚至瑶池派的人。都到达了什么地方？咱们一路飞来。似乎连个船影子都没有看到？”",
            "summary": "修道者在修炼过程中，通过寻找道侣来共同面对神魂出游时的困难。道侣之间的关系不仅仅是世俗的夫妻，更是修炼天道中相互帮助、生死与共的对象。在寻找道侣时，不能随意选择，而要在修炼过程中逐步发展出深厚的感情。同时，作者提到了在神魂出游采药的过程中，不方便携带物品，希望能在未来与其他修道者一起寻找更好的修炼资源。"
        },
        {
            "id": 4,
            "content": "易三两口。就吃了一只兔子。咀嚼两下。肉就稀烂直接吞咽下去。随后道。\n前头也说不好。不过如果碰到了孔雀王。咱们必须要小心！恐怕现在我们两人联手。只怕仍不是他的对手。”\n银纱\n“你把过去经领悟一成。咱们算就有一力！我看最可怕不是孔雀王只怕是天和玄天馆主对夫妇最为可。”洪易道。\n“我没有和他们交过手。实际谁也不知道这对夫妇有多么厉害。和他们交过手的人。基本上都没有活下来的。”\n修炼魔头的法门。不知道你和他们交过手没有？”洪易突然问道。\n银纱纵横海上已。也去过莽荒。见识很广。洪易这次去莽荒。正好乘着休息。把所有的事情都问清楚。\n“巫鬼道的道术。神秘莫测。似乎是走的修炼外,。来克制心魔。以魔制魔的路子。他们一般都练身外之身。做为魔头。有养尸之法。以人兽骸骨尸体。练出铁尸。铜尸。银尸。金尸。飞尸。巫尸。天尸。尸皇最后练成上魔尊。都是实体。力大无穷。两背生翅。如鸟鹰大雕一般飞天遁地。为恐怖。就算是道术高手不愿意招惹。更能驱使厉鬼。布成绝阴杀阵其中的厉害人物。修为并不在你我之下。传闻上古之后。巫道有厉害人物。练出无上魔等于梦神机九火炎龙那样的存在。不过现在却不可能了。要是有那样厉害的人物。早就到大乾传道去。你的火焰佛陀真身和我的霄道雷法。专克制邪魔。巫鬼。这些巫鬼道的人物。也不在话下。”\n的存在？倒真是凶猛无。不过这种巫鬼邪魔。以魔魔的道术路子。在上古时候还可以传下去。到了在。民智已开。都知道这是邪魔。不会去信他。只会一波一波的去诛灭。这样的民意天意之下就算再大的神通。也没有用处也只能夺在莽荒之地。调教调教土著野人了。”\n洪易点点头。\n禅银纱说出巫鬼道的大概。乃是“魔制魔”。他便知道。|道术也有其精妙之处。拥有深厚的理论。\n不过豢养魔头。熟悉外魔。对付心魔。这等道术思路。已经是不可能被,智已开的天下百姓。皇权。各道门接受了。一旦出现。就是公敌。\n两人烧烤完毕。坐沙滩上。静静的修养着神魂。\n此时。正是天亮之前最为黑暗的刻。自然有一安宁。祥和的味道。\n就在这时。突然之间。扑哧扑哧。树林之中的夜鸟。全部都飞了起来。洪易更感觉到了。各种飞禽走兽。好像大祸临头一样。不要命的奔走。\n“嗯？莫非是岛上的火山要喷发了？”\n感觉到异动。禅银纱和洪易同时睁开了眼睛。\n“不对。是天上。”\n禅银纱指着天上。见黑夜之中。依传来了一阵刺耳。尖厉的叫声。随后。一个人形。但是长有两大巨大肉膜翅膀的怪物飞临到了数百丈的高空。盘旋俯冲。",
            "summary": "洪易和禅银纱在沙滩上休息，谈论关于巫鬼道的道术。突然，树林中的鸟类和其他动物开始恐慌地飞起，因为他们感受到了天空中一个长有巨大肉膜翅膀的怪物的出现。这个怪物在空中盘旋俯冲，似乎带来了灾难。"
        }
    ]
}