{
    "chapter_title": "第二百三十章 大战开始。",
    "chapter_summary": "主人公洪易在与四大高手（纳兰骸、纳兰烟罗、黑狼王和幸雨）的战斗中获得胜利，并在战斗中学习了新的修行方法。他与道侣禅银纱一起制定了一个计划，准备回到乾地帮助玉亲王争夺皇位。在天巫城，他们遇到了其他高手，包括正一道的道尊、方仙道的元阳道尊以及巫鬼道的尸皇。整个场景充满了紧张刺激的氛围。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“银纱。你快点运功镇压这两件法器。”\n洪易一把神魂回归肉身。立刻就对禅银纱道。\n无常剑。末日斧这一失去了洪易的神魂缠绕。立刻就蠢蠢欲动。发出了阵阵的鸣叫。似乎一条被束缚的蛟龙。要腾空飞去一般。\n这两**器都是有了灵性的。和主人心灵相同。甚至就已经成了主人的身外之身。就算是外人夺走。不但使用不了。要时时刻刻防止法宝飞走。甚至主人操纵法宝反噬击。\n这就好比一个民里养着一血的老虎。\n不过现在易却不顾那么多。夺了法宝再说。他心中自有主张。\n眼看这两件法宝蠢蠢欲动。禅银纱不二话不说。分出一股念头猛烈的投射到了两件法器之上。\n顿时。这两件法器立刻就被弹压死死的。\n银纱的神魂虽然没有洪易坚韧。但却比洪易的力量要强大。这一猛烈镇压。就算两件法器再猛烈。也翻不起任何的大浪来了。\n“我刚才几乎脱。的运精元上胎的手段。阴阳互补。恢复精神灵魂。”\n洪易一把神魂归肉身。看见银纱镇压住了两件法器。放下了心来。随后闭上眼睛。先是运足气息调息了一会儿。\n这一调息。他眉心一点精元上胎气血聚集殷红殷红。似乎朱砂印记。稍后就渐渐的淡化大约过了十多个呼吸。双眼猛然睁开。炯炯有神。神魂之力又恢复了过来。\n“精元神庙的这门术果然是妙。刚刚我力战四大高手。还受了一记破坏玉符的爆炸最后施展出灵涡旋。碎裂过去经上的五大心魔差点就杀了纳兰骸和兰烟罗。可惜关键时候被毕湿华和幸雨仙赶到。让这两大堂主缓过气来。只差一点啊。”\n洪易想起刚才的战斗。心中既是自豪却又惋惜\n自豪的是自己一人独斗四大高手。而且是天下有名有数的高手。不用一件法宝。还来去自惋惜的是没有能杀死纳兰和纳兰烟罗。\n不过他刚刚之所以遁走。也是碎裂五大魔神施展出灵魂涡旋之后。消耗太大。几乎是油尽灯枯。筋疲力尽。",
            "summary": "洪易在失去神魂后，要求禅银纱迅速运功镇压两件法器。禅银纱成功镇压住这两件法器后，洪易开始调息恢复精神灵魂。他回忆起与四大高手的战斗，感到自豪但也有一些惋惜。"
        },
        {
            "id": 1,
            "content": "以三百斤的力量来拉动三百零一斤的弓。还不筋疲力尽那就才古怪了。\n用筋疲力尽。油尽灯枯的状态来斗四大高手。大约洪易自己觉的自己的脑子还没有糊涂到那种不知死活程度。\n而且幸雨仙那女子隐藏有后招。关键时刻。可以运用本身灵魂召来他父亲孔雀王的分身。这可是杀神灭佛的存在就算洪易现在全盛时候也不见就是雀王分身的对手。\n不过他学会了精元胎的修行方法。可以在神魂筋疲力尽的时候弯曲卷缩到精元上胎中。观想如婴儿盘踞母然后用自身气血滋养。就可以恢复精力的无上手段。\n自身身体越强壮。道修为越高。魂运用精元上胎修养就恢复的越快。\n现在洪易的身体经过神霄道的“电耀体术”淬炼之后。又把谷神一窍开发了三四成接近五成的威力。身体已经强壮不像话。精元上胎的修行自然是水涨船高。本来精疲力尽的神魂。在十多个呼吸的时间就恢复了原来的强壮。\n过去经本来也有恢复神魂的作用。不过却没有这么快速。需要睡上一觉。几个时辰。无论多么重的伤势都可以恢复好。\n不过精元上胎虽然快速。但是对于受伤的神魂。却并没有明显的效果。而且需要肉身辅助。不像是过去经。根本不用肉身。直接观想。就算是神魂散了。也可以从虚无之中重新凝聚。",
            "summary": "洪易在与四大高手战斗的过程中，面临极大的挑战。他学会了精元胎的修行方法，可以在筋疲力尽时恢复精力。然而，这种方法对于受伤的神魂并无明显效果，仍需肉身辅助。洪易通过修炼神霄道的“电耀体术”和开发谷神一窍，使自己的身体变得非常强壮，能在短时间内恢复精力。过去经也有恢复神魂的作用，但速度较慢，而精元胎则更为快速。"
        },
        {
            "id": 2,
            "content": "“你遭受到了四大高手的围攻。纳兰骸。纳兰烟罗这两人一个手持黄泉法杖。一个拿无常。黑狼王更不好惹。幸雨更是不用说。你居然没有一点事情。还险些杀了两人？过去弥陀经真的是太厉害了。这场事情过去之后。我一定要好好参悟。把神霄道雷法和过去经融为一体。不过洪易。你下次可要小心。不要以为过去经可以让你大战一切的高手。这四大高手之中。没有一个是渡了雷劫的。要是真正的雷劫高手。哪怕是一次雷劫。绝对不是你能抗衡的。”\n银纱虽然和洪易成了道侣但是这个银鲨王并不擅长表达情。是反反复复的说洪易小心。不要莽撞的叮嘱。脸色也始终是淡淡的。并没有什么像凡夫俗子那样的甜言蜜语。嬉笑嘿嘿。\n不过洪易听着。却心头自有一份殷实。",
            "summary": "主人公洪易遭到了四大高手的围攻，包括纳兰骸、纳兰烟罗、黑狼王和幸雨。尽管面临强大的对手，但洪易依然成功抵挡住了他们的攻击，甚至险些杀了其中两人。这场战斗后，洪易决定深入研究神霄道雷法和过去经，以提高自己的实力。他的道侣银纱则反复提醒他要小心行事，不要因为过去经的强大而过于自信。"
        },
        {
            "id": 3,
            "content": "“这两剑法宝。尤其是无常剑。乃是玄天馆历代高手以太元之法。炼丹钢。似金非金。铁非铁。也不是木质。但是其中自有脉络。尤其是上面有三十六道大破灭神咒。乃是\n历代三十六位法力高强的长老加持上去的。外人如果||炼。就会引来大破坏神真身降临。立刻遭受灭顶之灾。以你我两人的实力。就算渡过了雷劫。也不能祭炼的。”\n银纱运用神魂之力。镇压一剑。一斧的时候。看见了洪易恢复力量。便皱起眉头道。\n“我并不要夺这两件法器。而是拿这两件法器。引诱黑狼王和纳兰烟罗出来。”洪易微微一笑。手指弹。“这些人现在都以为我是金蛛法王。而且他们丢了法器。并不会善罢甘休。他们迟-会凭借这两件法器。找到我的位置。后击杀我。夺走这宝贝。我在把这法器让你镇压。他只会以为我在镇压时候他们肯定就会来。我们就以一明一暗。前后偷袭任凭他们再厉害。也饮恨在这莽荒之中。”\n“好计策。我就在里。等着他们来。”禅银纱眼睛一亮：“不杀了毕湿华。我当然不会善罢甘休。他们万万想不到。我身边居然还有你这一个不知名的鬼仙大高手。你来偷袭。可谓是正好可惜你这次冒充的是金蛛法王那家。不然今天就这一战足可以使你名动天下。名声还在我之上。甚至以超过你的|个无情无义的父亲洪玄机。”\n银纱说着。不无可道。\n洪易一人独战大高手。还夺走了无常剑末日斧。这一战传扬出去。名动天下。一战成就绝顶高手。真仙一流的声威。并不过分。\n尤其是四高手之。其中两名还是玄天馆的堂主。还有一名是天下八大妖仙之一的黑狼妖王。",
            "summary": "主人公洪易与银纱讨论了如何利用两把法宝吸引敌人黑狼王和纳兰烟罗的出现。洪易计划以金蛛法王的身份，在镇压法宝时诱使敌人前来，然后他与银纱分别进行前后偷袭。这个计划需要银纱在内部镇法宝，而洪易则在外部等待敌人。银纱对此表示赞赏，但也感叹若非洪易冒充金蛛法王，今天的战绩将使他名声超越父亲洪玄机。"
        },
        {
            "id": 4,
            "content": "这传了出去的话名声一举超过他父亲洪玄机也并不是不可能。\n“要这些虚名干什么。我还要返回乾。辅助玉亲王。入主朝堂。他在我困难的时候对我有知遇之恩。不能不帮他争夺皇帝宝座。小隐于野中隐于市大隐于朝。\n我要大隐。道术上的名声越小好。”\n洪易长嘘口气。\n就在两人说话间突然一声尖锐的长自了天巫城的中央。\n随后。笼罩天巫城的黑雾越缩越小。黑雾滚滚而散。朝着中间聚集而去。似乎要在大城的中央凝聚成一个方圆数里大小的蛋壳形天幕。\n“万鬼朝宗大阵收拢威力了。显然是他们争夺到了最为紧要的关头。我们也进去。免事有变故。措手不及。白来这莽荒一趟。”\n禅银纱站起身来道。",
            "summary": "洪易与禅银纱在谈论他们的计划，他们打算回到乾地，帮助玉亲王争夺皇位。洪易认为道术上的名声越小越好。这时，天巫城中央传来尖锐的长鸣，黑雾逐渐汇聚成一个蛋壳形天幕。禅银纱认为这是万鬼朝宗大阵收拢威力的时刻，她建议立刻进入城中，以免发生意外。"
        },
        {
            "id": 5,
            "content": "“你依旧是留在这里。静观其变。这次夺宝。不是云蒙那一披人。我断定。我可以肯定。还有大高手。如孔雀王那等人隐藏起来。在最后的关头出手。我还是依旧为你打锋。先进入-中央。看看是些什么人打斗。你总之最,出手。反正我神魂不散。怎么打也打我不死。”\n洪易摆摆手。依旧让禅银纱静观\n“你练就了过去经。还真是不死之神。”禅银纱想也是如此。两人一明一暗。可谓是相的益彰。\n“不死之神算不上。不过是不死之魂吧。”洪易话之间。阴风涌出。纵身一跳。又脱壳而出。一条强烈的阴风。钻向了天巫城中的黑幕。\n“不知道城中的战斗到底怎么样。这次夺宝。还有什么人物隐藏在后面。要是这次不来。我们闭关把过去经练好也是不错的选择。洪易这横冲直撞。飞腾变化。不要出什么事情才好。不过他比我还机警多。心思细腻。手段众多。想必也会游刃有余。我虽然神魂之力巨大。但却没有他的这不死神魂的手段。遇到强敌不要给他增添麻烦就好。”禅银纱看着洪易脱壳再次飞腾出去。自言自语的道。\n“不对。我是堂银鲨王。天下八大妖仙之一。纵横四海。从来没有怕过谁的人物。怎么会成为他的累赘？这突如起来的想法真是莫名其妙。”\n银纱也被自己自言自语。突如的想法觉的很突兀。于是眼神一闪。镇压住心神。不-走神。\n“这万鬼朝宗大阵。|拢到核心之后。威力还真是陡然增强了十倍。不过却也难不倒我。的看看巫鬼道的道术。有些什么玄妙。那些尸皇到底比之天尸要强多少？巫鬼毕竟是上古传来的道术。肯定有值称道的的方不过今天一战之,。只怕巫鬼道的传承要被灭绝了。本来好好的躲在莽荒。没有事情偏偏要\n坤布袋。天下谁不眼红？可谓是匹夫无罪。坏璧其",
            "summary": "主角洪易和禅银纱正在讨论一场即将发生的夺宝事件。他们判断这场争夺并非由云蒙派的人主导，而是有其他高手如孔雀王等人在暗中观察，准备在时刻出手。洪易决定先进入中央查看情况，而禅银纱则负责观察并随时准备出手。洪易对自己的不死之魂充满信心，而禅银纱则担心自己的实力是否足够支持洪易的行动。在这段对话中，两人展示了高度的默契和信任。"
        },
        {
            "id": 6,
            "content": "洪易恢复精神之后。再度腾飞而。瞬间就接近了天巫城的中央。\n这座天巫城的中央。是一块方圆里的大广场一律石板铺就。非常之广阔足足可容纳成千上万的人。显然是用来祭的广场。\n不过此时。广场全部被浓密实,一般的黑雾笼罩。这些黑雾已经不在是雾的形状了而是一种粘稠的质。就算是神魂挤了进去。也会感觉到四面被包裹。一片混沌。\n洪易这一冲进去。立刻就分不清楚东南西北。感觉到了自己就好像是一只蚂蚁被封印在琥之中。\n再要原路返回时候。居然没有了退路。\n这万鬼朝大阵的核心。似乎是可以颠倒乾坤。挪移方位一般。“鬼打墙”一般的果。\n不过一般的“鬼打”**道术只能惑迷惑普通人对于鬼仙。却是没有半点作用。但现在却使洪易感觉深陷混沌。上天无路。入的无门。这就有些恐怖了。\n而且洪易还感觉到这黑雾之中乎还蕴含了莽荒独有的瘴气毒雾。若是肉身前来非中毒不可。\n不过这些都已经难不倒了洪。",
            "summary": "洪易在恢复精神后，迅速接近了天巫城的中央广场。这个广场被浓厚的黑雾笼罩，使得洪易陷入混沌，无法分辨方向。他试图原路返回，却发现无路可退。这万鬼朝大阵的核心似乎可以颠倒乾坤，让洪易陷入困境。然而，洪易凭借强大的实力，成功地克服了这些困难。"
        },
        {
            "id": 7,
            "content": "“大日佛火。火焰经。般若吧哄。般若吧咪哄。”\n洪易运起神魂力。连运两次大日神咒。火焰经文。这才召来了一条剧烈的火焰。直接奔进来。把浓浓胶质一般的黑雾烧的滋滋作响。\n“破。”\n这条火焰直接向前冲去。顿时滚滚的黑雾好像积雪遇到滚水一般。纷纷散去。破开了一条笔直的通道。让洪易看到了广场核心之中的情况。\n广场之中。果然是数大高手在剧烈斗法。\n在广场西面的。是个道人坐在面。九个道人。其中有七个都是像萧少男一样。青一色的蓝田玉带。紫道衣。显然是大乾御赐的衣服。都是被封了三等伯爵的。\n这七个道人。周身被一股青气包裹。止住黑烟瘴气。恶鬼夜叉魔头。而他们都冥神默坐。头顶之上。魂各自化成了一尊尊的道相。高冠奇服。手持玉如意。四周有雷霆形状的气流闪耀。正是方仙道的元阳道尊之相。拥有开天的之浩大意境的道尊。\n不过这七个道人。三个人的神魂显现的元阳道尊的法相。而另外四人。显现的却是另外一尊道相。\n这尊道相。虽然身穿道家古老的卦衣。但眼眸如星。手持一只奇笔。浑身之中。充满着一凛然不可侵犯。似乎掌握天的规则。握紧道理的气息。\n“这莫非就是正一道尊？”\n洪易一飞进来。就看见这一切。\n方仙道的元阳道尊乃是开天辟的。而正一道的道尊却是掌握天的规则和道理法相。\n“正一道的道尊。似乎和儒门圣人有些相似。”\n儒门的圣人。掌握天的规则。的规则。就是道理。而正一道的道尊。也是如此。\n洪易此时。是终于明白了正一道的道术。也明白了当年的状元姬常月为什么会投入正一道的门下学习道术。\n这七个道士最前面。是两个领头的道士。道术却是明显的比七人高出一筹。显然是头领。是方仙道的领袖萧黯然。正一道的道坛大总管张伯恒。\n九大道士。其中七个都是分神化念。接触到了生死屏障的高手。换句话来说。他们都是萧-男那样的人。而且-|身体上。也带着方仙道的各种法器。战力十分之强大。\n此时。九大道士。在合力大战三个身穿黑麻衣。身体似乎风干的好像干尸一般道士。\n这三个道士的头顶都是一团浓密的乌云。乌云之中。隐隐约约的显现出了三个全身金光片。头上长着金冠。宛如帝王的皇冠。背上生着金色羽翼。面容威严神将。\n这些神将。乍一看。还真是像极了身穿龙袍的皇帝。只是背后金色羽翼不似人类。\n洪易知道。这就是巫鬼道的尸皇。\n天尸进一步凝练之就会变成这种尸皇。这种尸皇。只有鬼仙高手。精通巫鬼道道术。才炼制的出来。\n“天尸丑恶。这尸皇却是威严的人脸。”洪易暗道。\n三大道士。九头尸皇。不用说。正是巫鬼道的三大长老了。\n此时。正一道。方仙道的两大领袖携带七大弟子。在和这三大长老死斗。各自的神魂空中滚来滚去。\n不过这场斗法虽然混乱。易的目光却只停留到了他们身上一会儿。\n次时场的之中。真正的主角。却是两个武道高手。这两个武道高手的精气。拳意。阳刚。血气滚滚散散。如团团烈日。在场的中央。形成了一片真空的带。黑都靠近不了。其它的神魂争斗。更是避而远之。",
            "summary": "洪易运起神魂力，连运两次大日神咒，成功破开浓浓的黑雾，进入广场看到正在激烈斗法的各方高手。其中包括正一道的道尊、方仙道的元阳道尊以及巫鬼道的尸皇。此外，还有两位武道高手在广场中央进行战斗。整个场景充满了紧张刺激的氛围。"
        }
    ]
}