[
    {
        "chapter_title": "第二百三十八章  功成身退！ ",
        "chapter_summary": "圣者图元的神魂受到重创，无法重新凝聚。洪易设法保护自己和圣者图元免受雷霆攻击，成功吸收圣者图元的意念并将邪神之血水晶石封印。为了掩盖乾坤布袋的气息，洪易和禅银纱寻找精忍和尚的帮助。他们将乾坤布袋交给精忍和尚后返回出云。然而，在他们离开后，金蛛法王来到天巫城外的小树林，感受到乾坤布袋上的纯阳之力但已消失。随后，云蒙四大道术高手也被金蛛法王击败。在这场战斗中，云蒙帝国的舰队受到重创，战斗力大大降低。同时，大乾朝廷的五大鬼仙对洪易等人展开攻击，使他们陷入困境。",
        "para_groups_num": 3,
        "para_groups": [
            {
                "id": 0,
                "content": "在突如其来的一道巨大雷霆击中圣者图元大部分神魂，使得这些神魂一下爆散，再也凝聚不成形的时候，洪易并没有任何丝毫的停留，而是做出了自己最佳的反应。\n首先，他猛烈的镇压住了自己的神魂，使其念头剧烈的凝练。免得被刚才雷霆闪烁过的空气还存留的闪电波动而震伤。\n这是必须要小心的。\n雷霆威力太巨大了，刚刚就这一道蟒蛇粗，长达数十丈的闪电霹雳划破虚空，击中圣者图元的时候，虽然洪易没有在雷霆的范围之内，但是闪电划破虚空带起的强大波动，还是对他的神魂影响得太过剧烈。\n要不是他练就了过去经，就算是鬼仙之身，靠近闪电划破的虚空，那存留的闪电余波就足可以使得他重伤。\n圣者图元虽然是渡过了一次雷劫的高手，但对于雷霆的正面轰击，仍旧是承受不起。这就好像是一个人挨了一刀，伤疤好了之后，结出硬，但并不代表这个硬痂从此之后，就可以免疫刀伤了。\n要是像孔雀王，梦神机那种渡过了三次，甚至七八次雷劫的强者，才有可能在这一道雷霆下保持神魂不散，但重伤仍旧是免不了的。\n不过圣者图元不愧是天下六大圣地之一，精元神庙的大祭司，在被这一下雷劈中之后，神魂虽然散了，但是洪易还是感觉得到，对方的神魂散而不乱，到处飞舞的念头，似乎有一种要重新凝结起来的迹象。\n甚至，甚至还有一道强大的念头一下就飞了“法血神毯”之上，把那块巴掌大的水晶石托了起来。\n这块巴掌大的水晶石正中央，封印的是一滴鲜红地血液。\n正是精元神之中，最为神秘，最富有传奇色彩的宝物，珍贵得无法想象的东西“邪神之血”！\n现在圣者图元这一个念头把水晶石里面封印的“邪神之血”托起，正是为了取到里面的血液，来恢复自己的神魂。\n洪易当然不会让这种事情发生。\n要是圣者图元恢复了全部的力量，耗费掉无极箭，仙都玉璜的洪易和禅银纱，还未必是这个雷劫高手的对手。\n扬手之间，洪易又是一个小小的灵魂涡旋祭出，一下就把这缕托起“邪神之血”水晶石地念头吸纳了进去。\n同时，这枚巴掌大小的水晶石，也落到了洪易的神魂包裹之中。\n“邪神之血”水晶石一落到神魂包裹之中的时候，洪易就感觉到了一股强大的意志蕴含在那滴就被封印地血液之中。\n这股莫名的意志，似乎还蕴含着一种修炼的经验在其中。\n感觉到邪神之血之中似乎蕴藏着修炼经验，洪易有一种迫不及待的把水晶石打开，让血液融化在自己的神魂之中的念头。\n不过这个念头迅速就被他压制了下去。\n“邪神之血虽然神奇，强大，其中地未知经验也足够的引起高手的好奇，但是又岂能影响我道心？还是回去和银纱参悟参悟，当务之急是真正的灭杀了圣者图元，或者把他封印起来，再取到乾坤布袋，回去找精忍和尚！”\n洪易迅速压制住念头后，把“邪神之血”的水晶石裹好。\n与此同时，那九支洞穿了圣者图元身体的无极箭又重新发出了大量的光芒，天地之间，重新变成了阴阳混洞大阵的黑白二色。\n这是禅银纱在全力的运转无极箭，撼天弓地作用了。\n阴阳混洞大阵全力运转之间，一道道热浪念头被吸纳进了无极箭之中。\n显然是圣者图元将要凝聚的念头，再次被瓦解之后吸纳。\n无极箭的阴阳混洞大阵可以吸纳神魂，虽然没有灵魂涡旋那么强大，但对付现在的圣者图元，还是有效果的。咱们回去之后，修炼一段时间，把圣者图元练成法器吧！”\n禅银纱一面叮嘱着，兴奋的神情越来越大，几乎是掩饰不住了。\n当然，她没有理由不兴奋。\n这次收获实在是太大了。\n到现在这一刻，总算是成功的夺得了乾坤布袋，不但如此，还得到了“法血神毯”，一滴“邪神之血”，更何况，还不知道乾坤布袋里面有些什么东西呢。\n不过她在兴奋之中，并没有忘记警惕，一面一说之间，一面分出了许多的念头，或是升腾上空，或是伏在地面，散发到四周方圆几十里地地面。\n在这种情况下，尤其要小心。",
                "summary": "圣者图元的神魂受到重创，无法重新凝聚。洪易迅速做出反应，镇压住自己的神魂并小心避免被闪电波动伤害。雷霆威力巨大，即使洪易不在范围内，也会被闪电波动影响。圣者图元虽渡过一次雷劫，但仍无法承受雷霆正面攻击。洪易成功吸收圣者图元托起邪神之血水晶石的念头，将其封印。在获得巨大收获的同时，他们保持警惕，以防圣者图元恢复力量。"
            },
            {
                "id": 1,
                "content": "更何况，乾坤布袋独特的纯阳之力，足可以引起许多人的感觉了。\n现在洪易和禅银纱可是没有学会掩盖纯阳之力的方法。\n“咱们快点回去找到精忍和尚，让他掩盖住乾坤布袋的气息！要不然的话，我们可很可能会被找到的！”\n“这个是自然，咱们走吧！”\n洪易迅速的收拾好了东西，全部都让“法血神毯”裹着，然后两人也包裹在其中，忽然之间，猛烈的飞腾而起，朝着“天巫城”地那片小树林飞了出去。\n“法血神毯”飞行极快，不一会，就到达的“天巫城”上方。\n此时的“天巫城”好像已经恢复了平静，没有黑烟笼罩，也没有剧烈的打斗，更没有那种精气如狼烟一般的气场。\n不过洪易也并没有理会这些，只是往树林之中落了下去。\n刚刚落下，树林一动，精忍和尚就蹦了出来，洪易事先完全没有感觉到他的任何气息。\n不过这也并不稀奇，当日洪易对上吴大管家的时候，用念头去扫，也发现了对方的任何气息。武道中的圣者，总有力量收敛自己所有气息，令人感觉好像是一块没有生机的石头。\n“你夺到了乾坤布袋？快快给我！这布袋之上纯阳之力太过浓厚，除非我滴血才能掩盖住，但是仍旧也只能掩盖三个时辰，三个时辰一过，我仍旧需要重新滴血！”\n精忍和尚鼻子闻了闻，立刻就感觉到了乾坤布袋在那个厚厚包裹起来地法血神毯之中。\n“哦！”\n洪易也不迟疑，就要把乾坤布袋给精忍和尚，却被禅银纱阻止住了。\n“不要紧！乾坤布袋本来就是大禅寺的，就算给他也无妨。况且我们这次收获巨大，就算不要乾坤布袋，也并不是什么大事。”\n洪易微微摇了一下头，还是把乾坤布袋给了精忍和尚。\n精忍和尚看了洪易一眼，接过这个“人皮”大口袋，突然之间，手一晃动，指头上就渗出鲜血来，滴入了布袋地口字上。\n出乎意料的！\n洪易和禅银纱感觉到，在精忍和尚滴血在乾坤布袋上地时候，果然，这个隐隐约约散发出纯阳之力的人皮袋子之中地纯阳之力居然一下消失得无影无踪。\n做好这些事情时候，精忍和尚又把乾坤布袋交给了洪易。\n洪易略微的吃了一惊，“为什么把这宝物还给我？难道你不想夺走么？这可是你大禅寺的镇寺之宝？”\n精忍和尚双手合十，眼睛目光一闪：“你们两大高手，既然能击杀精元神庙的圣者元图，我肯定不是对手，而且你练就了过去经，已经是我大禅寺复兴之中的人选，这乾坤布袋理应由你掌握！不但是如此，老衲也要跟随你，一起复兴大禅寺。”\n“复兴大禅寺？”洪易摇摇头，“我乃是读书人，也不信佛，复兴大禅寺，我是没有这个想法的，至于你，随便精忍大师你的去留，也随你意愿。”\n“这里不是谈话的地方，到了安全地带，再说吧！”\n禅银纱突然道。\n“好，我们要不杀去杀黑狼王？”洪易突然之间想起，自己来到莽荒地目的，斩杀黑狼王毕湿华也是一大任务。\n“不用了！我们回去之后，凝练道法，突破境界之后，杀他如同杀狗一般，更何况\n末日神斧也在我们手中，迟早会引他来的，现在当快回到出云，把乾坤布袋安顿好。”\n禅银纱自然是顾全大局。\n到现在这样的关头，夺得了乾坤布袋，诸多法宝，安顿好之后，实力大增，要杀黑狼王也只是一瞬间地事情。\n“好！咱们立刻回出云！”\n洪易和禅银纱对望了一眼，两人猛烈的飞腾而起，自然也带上了精忍和尚。\n稍微在树林之上一个盘旋，呼的一声，两人的阴风遁得飞快，一柱香之后就到了海上，远远的离开了庞大得无边无际的莽荒，朝着文明地世界飞去。\n莽荒虽然大，但却是野蛮的世界，在其中待久了，就算是道术高手也觉得十分的不适应。\n“嗯？刚刚明明的感觉到了纯阳之力，为什么一下就消失了！”\n就在洪易和禅银纱，还有精忍和尚离开之后不出一小会儿，一道强烈的阴风卷起，落到了“天巫城”外的小树林中。\n这道阴风一落地，就化成了一个身穿金色袍子，面容模糊不清，好像是永远隐藏起来的人。\n这个人念头波动，说话之间，有点尖锐和微老，竟然是大金蛛一般的语气。\n“嗯？有人来了！天遁七转，草木附灵！”\n这个人念头波动了一会儿，突然之间，似乎感觉到了什么，猛烈一缩，全身就化成了拇指大一团的阴风，朝着一个树木飞去，立刻融入了树木之中。\n这等把神魂附在草木之中，不着痕迹地道术，简直是闻所未闻，见所未见。\n就在这个人把神魂融入草木之中的瞬间，天上又传来了四道阴风。落到地面，居然是纳兰骸，纳兰烟罗，幸雨仙，还有黑狼王。\n“刚刚明明的感觉到了纯阳之力，怎么一下就消失了？”\n四大高手一落到地面，对望一眼，说出了一句同样的话。\n“嘿嘿嘿嘿！”\n就在这四大高手对望的瞬间，突然，那草木之中，猛然的爆出了强烈的阴风，这些阴风，分出了四股，每一股，都显现出了一尊大威天龙菩萨地虚影。\n这四尊大威天龙菩萨，猛然爆发之间，一股无穷无尽的力量之感，笼罩了方圆数里的空间。\n强烈地神魂之力爆发之间，这片树林的树木都全部被风一下吹得好像是稻草一般。有些大树居然被连根拔起！\n如果洪易在场，就会真正地感受到，这个高手真正的把大威天龙菩萨经地力量奥秘领悟到了最高深的境界！\n神魂之力一爆发，阴风狂暴，周围地树木全部连根拔起，这是需要多么强大地道术力量！\n“大威天龙菩萨！金蛛法王！”\n云蒙四大道术高手立刻警觉，但是却迟了！\n巨大的阴风，还有四尊大威天龙菩萨猛烈的力量，铺天盖地的沙尘，连根拔起的大树，都撞击了过来。\n虽然这四大高手在匆忙之间，施展出了自己地神魂抵抗，但是毫无疑问，都一下被击碎！\n“土煞！”\n在最后的关头，幸雨仙还算是反应得最快，祭出了五行剑煞之中的土煞剑丸！",
                "summary": "乾坤布袋的神秘力量引起了许多人的关注。洪易和禅银纱并未学会如何掩盖纯阳之力，因此他们决定找到精忍和尚来帮助掩盖乾坤布袋的气息。在将乾坤布袋交给精忍和尚后，他们迅速返回出云，准备安顿好一切。然而，在他们离开后，一道强烈的阴风卷起，落到了天巫城外的小树林中。这个人是金蛛法王，他感受到了乾坤布袋上的纯阳之力，但却消失无踪。随后，云蒙四大道术高手也来到了现场，但他们也被金蛛法王击败。"
            },
            {
                "id": 2,
                "content": "强烈的土腥气，还有一层土黄色的蛋壳，完全裹住了四人。\n但是四人还是被这一下击飞。\n“噗！噗！噗！噗！”\n击飞的四人，几乎是同时喷出了一口鲜血！刚刚被突然偷袭，伤到了他们地神魂，甚至肉身内府，要不是幸雨仙防护得快，四人一下骨肉为泥了。\n“这厮又来偷袭！好深的隐藏手段！我刚才明明搜索了一下，没有发现任何动静的！”\n四人一下被偷袭，飞到了半空中，立刻再施展道术准备斗法。\n但是怒吼之间，下方树林之中除了被连根拔起的许多大树，爆飞的土壤之外，根本没有任何迹象。\n显然偷袭他们的人，已经消失得无影无踪了。\n被袭了一记，连人都没有看到是谁，对方就不见了，这四大高手感觉到了一种发自内心的窝囊！\n“肯定是金蛛法王夺走了乾坤布袋！要不然，我们刚刚赶到这里，就立刻消失，还被他偷袭了一把！”\n黑狼王毕湿华恢复了颜色，一双眼睛闪烁出幽幽的绿光。\n“不错！但是如果乾坤布袋落到了他的手里，他还懂得隐藏气息地话，那天下没有人能够找得出来，这人隐藏功夫，天下之中，无人能出其右！如果他一心要躲藏，就算是父亲也没有办法找他出来！”\n幸雨仙担心的道。\n“不好，有人过来了！”\n纳兰烟罗陡然喝道。\n就在这时，虚空之中，突然裂开了一个口子。大乾朝廷的五大鬼仙，一下就飞腾了出来，看见四人，二话不说，立刻就展开了攻击，各种法宝，道术，没头没脑的轰击过来！\n“走！”\n黑狼王一声爆喝，四人连诀飞起，向远处逃去。\n是役！\n云蒙四大高手被金蛛法王偷袭受伤，再被追杀，落荒而逃。\n而三百只大舰组成的舰队，被冠军侯率领舰队阻击，一举击溃，俘敌两万，掠夺财产无数，连镇国大舰“蒙神号”也被一举俘获。\n云蒙帝国舰队损伤大半，在海上纵横的能力，大为降低。",
                "summary": "四位高手被神秘人物突袭，受伤后被迫逃离现场。他们怀疑是金蛛法王夺走了乾坤布袋。与此同时，大乾朝廷的五大鬼仙对他们展开攻击，使他们陷入困境。这场战斗中，云蒙帝国的舰队受到重创，战斗力大大降低。"
            }
        ]
    }
]