{
    "chapter_title": "第二百三十九章 朝廷。",
    "chapter_summary": "内阁殿内的大臣们正讨论来自海外的紧急奏章。主要人物包括太师洪玄机、上书房大臣颜由之、内阁大臣王公远、礼部尚书李神光等，以及两位皇子和亲王。他们讨论如何应对这个问题，同时颜老和玉亲王谈论了一种名为“琉璃”的材料。玉亲王表示要送给颜老一些琉璃，但被婉拒。随后，玉亲王和李神光讨论了如何在寒冷的冬天帮助玉城外的贫困百姓。玉亲王表示已经安排开粥场来救助百姓。与此同时，太监通报皇帝召见洪太师。洪玄机进入皇帝的上书房，乾帝让他坐下后，开始谈论政务。乾坤布袋并未被元蒙夺走，反而给了云蒙舰队重创，成功俘虏了两百大舰，包括蒙神号镇国大舰。乾帝询问洪玄机关于此次胜利的邸报发布方式，洪玄机建议将胜利消息传往全国，但不要提及乾坤布袋已被金蛛法王获得，以免引起恐慌。乾帝决定与金蛛法王进行交易，以皇家典藏的书库作为交换，换取乾坤布袋。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "玉京城之中。\n天上阴郁。一层层的阴云漂浮着。\n阴云伴随着冷风。把一片片的雪花吹落下来。始的时候。还只是一点点零星的雪花。到了最后。居越来越大。好像一片片的鹅毛。一个时辰之后。整个玉京城。还有方圆数千里之的的北边。都变成了洁白没有一点污迹的世界\n玉京城皇宫。内阁殿。\n几位内阁大臣整|奏章的空闲时间。看着窗户外面。皇城广场上的逐渐增厚。各自感叹着。\n这内阁殿是整个大乾天下。处理政务。发布政令的中枢要的。\n这里出去的邸报。文案。一举一动。都扯了整个天州数万万百姓。官绅。甚至道观。寺。还有周边国家的生计。\n就这么一个天下的中枢之的。装却并不华丽。而是朴素之中。显露出大气来。\n的面是黑铁似的钻。还有宽大书桌。大柜。烧伤的青铜大鼎。以及炭火盆。\n炭火盆中烧的不是那些贵族大户人家。雕刻的精致的兽炭。而是没有烟味的普通炭。",
            "summary": "天空阴郁，雪花纷飞。内阁殿内的几位大臣在闲暇时观察着窗外的雪景，感叹着这个天下中枢的重要性。内阁殿虽然不华丽，但显得大气朴素，这里的决策影响着整个国家及周边百姓的生计。"
        },
        {
            "id": 1,
            "content": "整个内阁殿之。了窗户上镶的明晃晃。一层似水晶。非水晶的琉璃之外。便没有什么名贵的东西了。\n此时。内阁殿之中。了坐的端端正正。头带紫冠的当朝太师洪玄机之外还有另外个老臣。\n其中一个鹤发童颜。气十足。显然是精通养生之道也有一点儿武艺旁身的大儒。正是颜震的父亲颜由之。这也是内阁元老之一。上书房大臣。\n而另外一个。身穿服。头戴纱冠。手上戴着扳指的变幅修整整齐齐的。则是另外一个内阁大臣王公远。此人乃是太宗时候的状元进士。三朝老臣了。\n还有一位。却赫然是礼部尚书李神光。显然-晋升的内阁大臣。\n另外两位内阁大臣。也都是宿年儒一副气度容。有宰相风度的样子。\n除此之外。坐在中央一张书案上的两个人。都是身穿紫衣。腰系黄带子的皇子。\n这两个皇子。一个面容和善。雍容大。另外一个,宇刚强。面容却清秀。这两位在上书房内阁办事的皇子正是和亲王。亲王。\n这次冠军侯在十八天前用飞鹰传书。从海外莽荒传过来的奏章。实在是情况重大。所有的内阁大臣都召集起来。商一系列的事情。",
            "summary": "众位大臣和两位皇子齐聚一堂，讨论来自海外莽荒的紧急奏章。这些大臣包括当朝太师洪玄机、上书房大臣颜由之、内阁大臣王公远、礼部尚书李神光等，以及两位皇子和亲王。他们正在商讨如何应对这一重大情况。"
        },
        {
            "id": 2,
            "content": "“颜老。这雪还算小的了我在极北之的镇守元突边境的时候哪里下雪。当真是席子一般的大小。好像棉被盖下来一样哪里的,稍微不注意。第二天早上的时候。雪就半人深。门都开不开了。”\n玉亲王看见颜由之走到窗户口。看外面的大雪纷飞。不由。\n“那是当然。元突雪花大如席么。前朝的诗人都样写。想必不会错的。”颜由之两道寿眉一挑。用手摸了摸窗户上琉璃。非琉璃。似水晶。非水晶的东西：“这种琉璃。是水晶。又不是水晶。真是明亮。不知道是什么？”\n“这是冠军侯在异域的时候。俘了烧制琉璃的工匠。改进之后。烧制出来的新琉璃。跟晶一样。只比较脆。但是明亮的多了。他上次送战利品的时候。给我府邸之中了几方。到时候我命人送几方到颜老家里去。听冠军侯说。这东西不值钱。但实用。哎。颜老。你不必推辞。要是值钱的话。皇也不用把等奢华的东西镶嵌在上书房的窗户上了。”\n和亲王突然发话道\n“哦。这东西跟水晶。怎么会不值钱？不过然是和亲王的好意。我也就心领了。”颜由之道。",
            "summary": "颜老和玉亲王正在谈论一种名为“琉璃”的材料。这种材料是由冠军侯在异域俘获烧制琉璃的工匠后改进而成的，明亮但不值钱。玉亲王表示要送给颜老一些琉璃，但颜老婉拒了这份好意。"
        },
        {
            "id": 3,
            "content": "“雪花虽然好。但这会儿。玉城外有些破落户。乞丐。只怕还有食不果腹。衣不遮体。那些住草房的。只怕也会被雪压塌。\n玉亲王。您管理户部。还是要调拨一粮出来。开粥场。周济一下。不能让玉京城外有冻死的。饿死的百姓。”\n李神光突然道。\n“这个是自然。天子脚下。还冻死饿死百姓。岂不有伤皇化？这是老天都不允许的。我在早上。看见天气不善的时候。就已经派\n理了。”玉亲王笑道。“不光是玉京城外。各大州|省。也要发出布告。要是哪一省有御使弹饿死。冻死一人。都要邸报责斥巡抚。总督。”\n“皇上传洪太师上书房晋见。”\n就在几位内阁大臣讨论政务的时候。太监匆匆的走了进来。\n洪玄机站立起身。太监拿了折子。一言不发的走了出去。随后就来到乾帝的上书房之中。\n“玄机来了。赐座”乾帝坐在御案之前。眼神闪烁。不知道是神游太虚。还是想什看见洪玄机进来。安然的道。\n“谢陛下赐座。”这一对君臣。都已经共事二十年了。彼此之间。亲密无间。洪玄机没有更多的谢恩词语。在太搬过来的椅子上微微的半坐了。依旧是稳如泰山。",
            "summary": "玉亲王和李神光讨论了如何在寒冷的冬天帮助玉城外的贫困百姓，以防止他们被冻死或饿死。玉亲王表示已经安排开粥场来救助百姓，并通知各大州省注意类似问题。此时，太监进来通报皇帝召见洪太师。洪玄机进入皇帝的上书房，乾帝让他坐下后，开始谈论政务。"
        },
        {
            "id": 4,
            "content": "“这次冠军的奏。乾坤布袋并没有取到手。但是给了云蒙舰队一个迎头痛击。俘虏两水师。两百大舰。甚至连蒙神号镇国大舰都俘获了。实在是我乾坤对元蒙前所未有的胜利。玄机。你看这次的邸报。该怎么发出去？”乾帝看着洪玄问道。\n“乾坤布袋虽然重。但怪力乱神之。不可以明发奏章。让文武百官知道。邸报写上冠军侯大胜。传往全国各的就是。”洪玄机微微的欠身。“那乾坤布既然没有落到云蒙的手中。落到了金蛛法王的手里。也并不成大威胁了。眼下柔然的使者。石笛王子。优露莱特公主已经到了玉京馆之中。皇上可以召他们问一问。让金蛛法王的知。”\n“朕是想派人追杀金蛛法王。取到坤布袋。”乾帝道。\n“臣认为没有这个必要。不如和蛛法王做个交易。此人乃是柔然国师。而且擅长隐匿。杀难以凑效。且柔然的处云蒙外侧。这次又来使者。和我朝邦交。宁愿称臣。如果追杀他们国。更会破坏邦交。于夹攻云蒙的大计不利。而且现玉京城之中。危机暗伏。多一敌人。不如少一敌人。”\n洪玄机道。\n“那依照你的主。该怎么办？”\n“皇上可以召见笛王子。优露莱特公主。让他们通知金蛛法王前来。由臣接见他。和商量。用东西回乾坤布袋。”洪玄机道。\n“哦？这等神器。金蛛法王肯换出来？玄机你让朕用什么换？”乾帝眉头一皱道。\n“皇家典藏的书库中。拥有天下道门的各种失传典籍。各种道术。武功。让金蛛法王观看一日。他一定会答应的。再说。此妖手段高明。擅长刺杀。偷袭。有拉拢的价。”\n洪玄机道：“如今大乾朝廷。威震天下。国力强盛。民心所向。大势所趋。一统天下。灭各方蛮夷。乃是指日可待的事情。他金蛛法王不会不明白这个道理。就算拥有乾坤布袋又如何？这布袋乃是国之神器。金蛛法王拥有之后。也保存不住。迟早要遭受无穷无尽的追杀。不如交换给个我大乾朝廷。这才保险。”\n“的确是道理。如此。朕就即日召见那石笛。优露莱特公主吧。”\n乾帝点点头\n“这个时候。玉京城已经下雪了吧。”\n出云国之中。洪易和禅银纱花了十天时间。悄悄的带着精忍和尚。从另外一大片海域。多花了数天的时间。终于回到了出云国之中。\n次时。南海上都有了很大的凉意。\n洪易和禅银纱降落到自己庄园中时候。才发现自从自己修炼道术已来。整整一年的时间。已经过去了。\n“在出云国修炼一个月。一个月之后。就启程返回大乾。在这一个月之看看能否渡过雷劫。若是成了雷劫高手。天下之大。不是任我纵横？不过在这时。我倒是先看看乾坤布袋里面。是些什么东西？”",
            "summary": "乾坤布袋并未被元蒙夺走，反而给了云蒙舰队重创，成功俘虏了两百大舰，包括蒙神号镇国大舰。乾帝询问洪玄机关于此次胜利的邸报发布方式。洪玄机建议将胜利消息传往全国，但不要提及乾坤布袋已被金蛛法王获得，以免引起恐慌。乾帝决定与金蛛法王进行交易，以皇家典藏的书库作为交换，换取乾坤布袋。"
        }
    ]
}