{
    "chapter_title": "第二百九十七章  冰封千里！ ",
    "chapter_summary": "洪易在玉亲王府邸中成功抵挡了大太监武圣阴怜花的攻击，进一步加深了对上古经书的理解。与此同时，禅银纱尝试将神霄道雷法与《过去经》融合，但未能成功。在皇宫中，洪易目睹了皇后欺压元妃的一幕，愤怒的情绪引发道法突破。尽管他努力压制情绪，但强大的念头导致上古战神的真正意境诞生。皇后召见元妃，企图在坤元宫做法除妖，但元妃否认自己有妖气。两人发生争执，紫袍太监风公公表示这是皇上的意思。元妃质疑皇上的行踪，决定采取行动。正一道宗主姬常月出面阻止元妃，化解了一场冲突。随后，姬常月与妖道元妃展开了一场道术对决。元妃凭借强大的冰封千里法术，将坤元宫中的数十名太监和嬷嬷冻成冰雕。姬常月则试图阻止元妃，但未能成功。洪易（附身小叶太监）借助战神之躯打破了大明宝镜，使元妃得以继续施展道术。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "本来今天白天，在玉亲王府邸之中，洪易施展出战神魔经上的道术，一个战神魔像，就硬生生的抵挡住了大太监武圣阴怜花的攻击，显现出了战神魔经这本上古道术的真正威力。\n从这一战之中，洪易对于这本上古经书的领悟更加的深刻了。\n本来在服用“邪神之血”以后，洪易对于这本上古经书的领悟，就已经超过了巫鬼道宗主禹乌瞳，也为修炼战神魔经，打下了坚实的基础。\n再加上有过去经做底子，本性真如坚不可摧，不可改变，不可动摇。无论怎么练习道术，神魂都不会受到任何的伤害，所以洪易修炼起来，更加的肆无忌惮，是一种心灵上的奔放。\n禅银纱试图把自身修炼的神霄道雷法，和《过去经》经义完全融合在一起。如果成功，禅银纱的神霄道雷法就会更进一层，到达一种不可磨灭的境界，任何雷术一施展出来，敌人需要十倍的力量才能击碎！\n不过道理和道理，道术和道术要融合，是一件非常困难的事情。\n禅银纱试图三经合一，结果差点走火入魔，于是再不敢尝试了。\n但是现在禅银纱没有做到的事情，洪易在夜入皇宫，遇到皇后乘机欺压元妃场面的时候，居然做到了！开始了道法上的突破！\n因为元妃的事情，使得洪易想到了自己的母亲，心中一股被压抑到了极点地“不平之气”爆开来。\n道越高。魔越高。这不平之气是一股巨大地念头。洪易地道术越强大。这念头也就越强大。一旦爆。几乎是道心都镇压不住。\n虽然说“一尺高地道心可以压制住一丈高地魔心”。但是这股不平之气太高了。道心有一尺地话。它就有两丈。甚至三丈。又怎么能压制得住？\n幸亏洪易道术高深。对自己每产生地一个念头都洞察秋毫。在这股不平之气爆地时候。立刻融入战神魔经地不屈之念之中。\n企图以上古战神地不屈之念。压制心中地不平之念。\n但是却没有想到。不平之念遇到了不屈之念。就好像是一对孪生兄弟。不但压制不住。反而如火上浇油一般。爆开来。孕育出了上古战神真正地意境。\n就像是毛毛虫破茧成蝶一般，在洪易的念头之中，一股仿佛来自太古洪荒，远古得不能再远古的声音响彻了起来\n洪易几乎分辨不出来，这个声音是来自自己地，还是来自某某个冥冥宇宙之中，不知名的巨大的存在。\n在自己的心中，似乎有一种东西在慢慢的复活，苏醒过来\n“正一道宗主姬常月此人道术太过高深！我若是就在这里突破，万一出的什么事情，只怕要出问题”\n洪易心中知道，如果自己在这个场合之中突破，指不定会生什么不可预料地事情，于是竭力压制。\n此时，他几乎是所有的心神，都开始了全力运转，感官都模糊了起来。\n而在外面地人来看，只是看见了元妃身边的一个小太监，浑身哆嗦，脸色乌青惨白，似乎是今天被这个场面吓傻了一般。\n不过一个小太监，谁都不会在乎他地死活。\n整个大乾皇宫，每天都有小太监因为犯了事情被打死，流水线一般的被送到城外火化地。",
            "summary": "洪易在玉亲王府邸中施展战神魔经道术，成功抵挡了大太监武圣阴怜花的攻击。这次战斗加深了洪易对上古经书的理解，他的修炼更加肆无忌惮。禅银纱试图将神霄道雷法与《过去经》融合，但未能成功。晚上，洪易在皇宫中遇到皇后欺压元妃的场面，心中不平之气爆发，引发道法突破。他试图压制心中的情绪，但因道心无法压制这股强大的念头，导致上古战神的真正意境诞生。"
        },
        {
            "id": 1,
            "content": "“哦？皇后娘娘今天这么晚了，召见我来，就是为了这个事情？要在宫中做法除妖？我的身上，可没有什么妖气。似乎就不必了，如果皇后娘娘今天没有别的什么事情，我就回去休息了。至于妖气，我看皇后娘娘这坤元宫之中，似乎有一些，不如自己给自己做一下法吧。”\n此时，大殿之中，元妃听见了皇后的话，心中哪里不知道是什么事情？冷冷一笑，突然之间，用一种不屑的语气说话了。\n“元妃娘娘，你就是这样和皇后说话的么？”\n一个阴恻恻的声音响了起来。\n原来是皇后身边的那个紫袍太监说话了。\n“原来是风公公，不过你一个贱人太监，是谁给你的胆子，和我这样说话？我堂堂元突帝国公主，四大贵妃之一！你是什么东西？”\n元妃看着个紫袍太监，先是微微一笑，目光转移到了\n宗主姬常月这个道士的身上去了。\n“嘿嘿，嘿嘿。元妃娘娘果然不愧是天下八大妖仙之一的香狐王，威风，胆识都是天下绝顶高手的心气儿，久闻香狐王的冰魄寒光天下一绝，今天我风某要见识见识了。”\n这个紫袍太监风公公听见元妃的训斥之后，丝毫不动怒，依旧用一种阴恻恻的语气道：“至于谁给我的胆子，自然是皇后娘娘，还有皇上！皇上虽然怜爱元妃娘娘，但是却不愿意，娘娘身上有神通法力，皇上想要一个全心全意的元妃娘娘，却是不愿意要一个心怀叵测，神通广大的香狐王在身边。”\n“哦？今天传旨让我来坤元宫，也是皇上的意思么？既然如此，不知道皇上何在？”\n元妃目光一闪，肩膀耸动，脚下的鞋子摩擦着地面，似乎要向前走动。\n“保护皇后！”一个嬷嬷看见元妃这个向前走动的动作，不由得尖叫起来。\n这一尖叫，嗖嗖嗖嗖十多个太监高手，顿时影子一般，挡在了皇后姬氏的前面，人人手中，都拿出了一柄锋利的软剑。\n这软剑是从腰带上抽出来的，竟然是柔钢打造神兵利器，切金断玉。\n这些软件之上，还有一道道地符录文字，似乎渗透在剑身之中。\n如果是高手，看着这每一柄软剑，都会感觉得到，剑身之中凝聚了一种极其强烈的刚烈之气，似乎是经过了武道高手血祭出炉打造地。\n“斩鬼玄兵？大乾皇室当年剿灭了大禅寺，挖掉了历代高僧的塔林，把其中的骨灰也拿了出来，用渗碳法打造了一批玄兵，传说可以对鬼仙造成巨大的伤害，想必这些软剑，也是其中的一种了。”元妃看着这些软剑，微微动容，随后笑了，笑得花枝招展，千娇百媚。\n她这一笑之间，就连有些太监，神情之中都似乎动了心。\n“不错。”皇后姬氏用一种掌握大权地语气道：“的确是皇上要对付你，皇上乃是圣明天子，一统天下，建立万世之基业，这次大挫了云蒙，就要对元突用兵了。你以为，今天的事情，是我要对付你么？那你就错了。”\n“皇上何在？”元妃再问道。\n“皇上昨日就出宫到雪州行宫，接见元突国附近地部落诸王，临行之前，皇上命我便宜行事的，不过元妃你放心，我不会杀了你，也不会对你怎么样，只是封禁你的道术，让你变成一个普通的女人罢了，老老实实地呆在皇上身边，享受无穷富贵。”皇后语气依旧一种掌握的味道。\n“是吗？”元妃步子微微的走动着，在场众多太监，嬷嬷高手的眼睛盯着她的身体移动，小心翼翼。\n皇后看着元妃走动的身体，长长地象牙指套轻微撞击着。\n“恐怕不是皇上的命令吧，皇后，假传圣旨地罪名，足可以让你进入冷宫了。”元妃停住身体，“皇后，你就这么怕我么？这么多的太监，高手，还连正一到地宗主都来了，到场压阵。不过你以为，就一定能够对付得了我？”\n元妃说话之间，弥漫着一股强大的自信。那千娇百媚地风情，还有举手投足挥洒的模样，都显现出了妖仙的洒脱，还有临危不惧。\n“皇后，我刚才听见你的传旨，就知道你有什么心思，我为什么还要到坤元宫来？莫非你以为，我真的是糊涂了？嫌活得时间不够长？我在深山之中，修炼一个甲子，终于超脱生死，莫非今天还糊涂到了拘束于俗人的礼法，来重新受死不成？也罢，我今天就杀你了吧。”\n元妃说完之后，五指一张！\n嗤嗤嗤嗤！\n五指之中，一股极其寒冷的气流瞬间在掌心凝聚，呈现出了乳白色，瞬间，一个人头大小的冰球在手掌之中立刻就凝聚成形，微微旋转。\n极度的严寒，顿时降临了整个大殿之中。\n一瞬间，所有灯火，全部熄灭，地面上蒙上一层厚厚的白霜。\n一时之间，所有武功低微的太监，嬷嬷，甚至大宗师境界的高手，都身体极度的寒冷！人人牙齿寒冷，似乎被冻结了一般！根本动弹不得。\n“狐王，何必如此呢？”\n一声轻叹，从正一道宗主姬常月的口中传了出来。这位正一道的宗主，眼神微微一动，张口轻轻的吹出了一口暖和的气流。\n顿时，一股浩浩荡荡的春意充塞了整个天地，所有的灯火重新点亮，与此同时，地面的白霜也全部消失得无影无踪。\n同时，其中这些暖流还分出了无数股，进入了那些被冻结住血脉的太监嬷嬷身体之中，略微一旋转，人\n红光，好像吃了一记大补的药物一样。",
            "summary": "皇后召见元妃，意图在坤元宫做法除妖，但元妃表示自己并无妖气。元妃与皇后发生争执，紫袍太监风公公表示这是皇上的意思。元妃质问皇上何在，皇后称皇上已前往雪州行宫，命她便宜行事。元妃怀疑皇后的命令，决定动手。正一道宗主姬常月出手阻止元妃，化解了一场冲突。"
        },
        {
            "id": 2,
            "content": "“不愧是正一道宗主，二十年前的状元公，吹气之间，就破了我的道术，可惜，你的道法虽然比我高深，但是对于我妖道诡秘，还差了一点，读书人到底是读书人，不懂我妖道诡秘手段，斗法不是看谁道术深厚，谁就能取胜的呢。”\n被常月轻轻一口气就破出了所有的道术，元妃出了一声轻轻的笑，只见她的手上，依旧脱着那个乳白色，散寒气地白球。\n“冰封千里！冰封球！”\n在道术被破去的瞬间，元妃手中地这枚冰封球轰隆一声，立刻炸裂成无数的冰箭，乱雨，四面爆射。\n嗖嗖嗖，嗖嗖嗖！\n比刚才更加猛烈的十倍的寒气再度降临，咔嚓！咔嚓！地面的几块大“金砖”被冰箭射到，居然一下被冻得炸裂开来。\n啊啊！啊！哎呀！哎呀！\n这突如起来地一爆，顿时整个坤元宫之中，死寂之气弥漫！\n二三十个太监被冰箭射到，用剑一劈，但是一劈散冰箭之后，全身立刻乳白色的气流包裹起来，一声惨叫，人就成了一块块的冰雕。\n有几个太监被冻成了冰雕，身体不稳，一下摔倒在坚硬地金砖地面，咔嚓，竟然似瓷器一般的碎裂了。\n“不好！”\n小傲公公是宗师巅峰的高手，只差半步就成为“半圣”，在这突然之间，立刻做出了反应，先是一声剧烈的喷吐，双掌乱舞，掌影翻飞，剧烈地血气拍打在冰箭上，一下把冰箭打碎。\n但饶是如此，全身依旧形成了一层薄薄的冰壳，浑身一抖，冰壳才碎裂，但是身体已经被冻得乌青。\n那紫袍太监，风公公，则是身体一动，瞬间移动一般的挡到了皇后面前，硬挡了无数冰箭的袭击，全身也被冻成了冰雕，不过在冰雕之中，他双眼一闪，整个冰雕立刻裂开。但是眼睛之中的颜色也变了！\n而几个嬷嬷，则完全被冰化，气都没有了，完全死亡。\n一瞬之间！整个坤元宫之中，就只剩下了寥寥数人！一个皇后，一个风公公，一个小傲公公，一个正一道宗主姬常月，还有洪易这个小叶子太监。其余的人，全部被杀死，冻成冰雕！\n元妃道术，霸道如此！\n天下八大妖仙之香狐王！终于显现出了她强横地本色！\n妖仙哪一个又是好惹的角色？\n“妖孽！”\n姬常月也没有料到，元妃居然这样地霸道！瞬间一招冰封球杀死了这么多人，不由得轻喝一声，眉心之中，明光一闪，冲了出来，一流转，就形成了一面八角的宝镜！\n这面宝镜，光烁烁，明晃晃，如太阳照耀万物。\n宝镜一显现，光烁烁地镜光瞬间就照射到了元妃的身体之上。\n一瞬间，元妃地身体居然被定住！任何念头都无法出窍！\n“大明宝镜术！”元妃震惊之声，从口中吐了出来。\n这道术，居然和太上道的太宇之塔，宙极之钟一般！都是以意念领悟天地规则，凝聚出的法器形体！威力所向披靡！\n“狐王，我今天废了你的道行！”姬常月道。\n“恨天不公，恨地不平，战，战，战，战”就在这时，洪易附身的这个小太监身体之中，一个战神身体走了出来。\n这尊战神，手拿巨锤，轻轻一挥，击打在“大明宝镜”之上。",
            "summary": "正一道宗主姬常月与妖道元妃展开了一场道术对决。元妃凭借强大的冰封千里法术，瞬间将坤元宫中的数十名太监和嬷嬷冻成冰雕。姬常月则以大明宝镜术试图阻止元妃，但未能成功。然而，洪易（附身小叶太监）通过战神之躯，成功地击破了大明宝镜，使得元妃得以继续施展道术。"
        }
    ]
}