{
    "chapter_title": "第二百九十九章 洞天神光！",
    "chapter_summary": "紫袍太监风公公大总管在被复活的战神抓住并猛烈撕裂时，发出了剧烈的惨叫声。武圣身体的坚固使得他没有被立刻撕成碎片，但这得益于他在关键时刻爆发出的撕心裂肺的尖叫。同时，与洪易斗法的姬常月也感受到了风公公的危险，迅速采取行动，用指尖发出的一点豆大地光撞击到战神身上，使大明宝镜重新显现。洪易与姬常月展开了一场激战，洪易融合了多种武学，而姬常月则施展出了正一道的大明宝镜术和洞天神光。姬常月败下阵来，风公公受到严重伤害，成为废人。洪易与正一道宗主姬常月展开了一场激烈的辩论，洪易指责姬常月对一名弱女子设下陷阱，并质疑其对待太子和巡抚侯庆辰的态度。姬常月试图解释太子的修行法门以及正统礼仪的重要性，但洪易并不买账。他们进行了一场试探性的斗法，没有真正动用强大的神通。洪易发现姬常月实力深不可测，自己也无法真正击败对方，于是决定见好就收。坤元宫中的太监和高手被消灭，只剩下皇后、姬常月、洪易和元妃四人。坤元宫发生了一起惨烈的事件，导致多人死亡。皇后姬氏与妖仙元妃之间展开了一场激烈的斗法。尽管战斗已经结束，但坤元宫留下了满地冰雕、尸体和肉泥。皇后姬氏表现出沉着冷静的一面，而元妃则对皇后的实力感到惊讶。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "咔嚓咔嚓！咔嚓！咔嚓！\n数声好像弓弦被拉断的声音，还有琉璃被挤压，破碎的声音响起。那是极强**武圣身上的筋被拉断！骨骼被拉得破碎的声音！\n啊！\n剧烈的惨叫，公鸭嗓子一般的声音，从紫袍太监风公公大总管的口中叫了出来。\n“住手！”\n就在紫袍太监风公公大总管被复活的“战神”一把抓住用力在空中猛烈一撕，浑身骨骼破碎，筋肉断裂，幸亏武圣身体坚固得不可思议，比起最为坚韧的牛皮，都要坚韧百倍。所以没有被一下撕成碎片！\n不过这也一般得益于风公公在遭遇到突如其来的撕裂之时，肺腔里面爆发出了震天尖叫。这尖叫之声，撕心裂肺，足足可以把方圆三丈之内的瓷碗，杯子都震破！\n这是武圣临死之前，挣命的怒吼，威力之大，震的抓起他的战神都迟疑了一下。\n紫袍太监风公公在剧烈大吼之间，和洪易斗法的姬常月也感觉到了他的危险，猛然之间，怒吼一声，一弹指。\n指尖之上。一点豆大如灯火似地光顿时弹射了出来。随后这点豆大地光如流星一般。猛烈地撞击到了战神地身体上。一下暴烈。发出了无比强烈刺目地光华！\n在这强烈刺目地光华之中。刚才被灵魂涡旋吞噬掉地大明宝镜又重新显现了出来。\n这次地“大明宝镜”比刚才光华更加强烈。浓烈刺目地光似乎凝聚成了实质一般。光波如潮水。汹涌起伏着。",
            "summary": "紫袍太监风公公大总管在被复活的战神抓住并猛烈撕裂时，发出剧烈的惨叫声。武圣身体的坚固使得他没有被立刻撕成碎片，但这得益于他在关键时刻爆发出的撕心裂肺的尖叫。这一尖叫声震破了周围的瓷碗和杯子。与此同时，与洪易斗法的姬常月也感受到了风公公的危险，迅速采取行动，用指尖发出的一点豆大地光撞击到战神身上，使大明宝镜重新显现，散发出更为强烈的光华。"
        },
        {
            "id": 1,
            "content": "嗤嗤嗤嗤。嗤嗤嗤嗤！\n凶猛地光波潮水。把战神一下就淹没！\n洪易观想出来地这尊战神。在潮水一般汹涌地光波之中。竟然消失得无影无踪！就好像是直接被汽化了一般！\n砰！\n紫袍太监风公公直接掉落到地面，好像一块乱肉口袋，浑身软绵绵的，七窍都留出血来。\n他虽然保住了性命，但是全身筋脉都断裂，骨骼也碎裂，武功可谓是全失，就算是再好的灵药也救不回来了，从此之后，就是个彻彻底底地废人，连小孩都可以打倒的废人了！\n“洞天神光！”\n看见这一切，元妃突然道：“想不到姬常月，你不但练成了正一道的大明宝镜术，居然还能发出洞天神光！”\n“你是谁？居然会巫鬼道的战神魔经，还练到了这样的程度！刚刚你地一招灵魂涡旋，似乎是糅合了玄**的摄神斩鬼**，其中却包含了佛门的五识魔神通，以五种心魔破碎，产生巨大的力量！你到底是什么人？”\n姬常月把手一展，双手光波如潮水一般的涌动，朝着洪易涌了过来，却被洪易单手一指，又一道强烈的黑气阻成了墙壁，挡住了“洞天神光”地力量！\n“洞天神光”乃是正一道最高降魔之光，比起大日真火对神魂杀伤力更为厉害，练到了最高的境界，神光一发，一道光柱，冲天而起，甚至有一种把天都打穿的感觉！\n最高境界的“洞天神光”，甚至可以媲美雷霆的力量！\n足可以杀伤任何神魂，就算是雷劫高手，都能重创！甚至直接灭杀！这是大明宝镜术，更进一层地道术。",
            "summary": "洪易与姬常月展开了一场激战。姬常月施展出了正一道的大明宝镜术和洞天神光，威力强大。然而，洪易也展现出了惊人的实力，融合了玄**的摄神斩鬼**、佛门的五识魔神通等多种武学。在一场激烈的战斗中，姬常月败下阵来，而洪易的对手紫袍太监风公公也受到了严重的伤害，成为了一个废人。"
        },
        {
            "id": 2,
            "content": "“这姬常月果然道术精深无比！”\n洪易并不理会姬常月的喝问，只是心中思量了一下，随后哈哈大笑道：“姬常月！你问本真人的话么？亏你还是正一道宗主？居然设下陷阱埋伏，对于一个弱女子？你修的什么道？做的什么学问？你做学问都做到狗肚子里面去了么？”\n“哼！你莫非不知道，她乃是天下八大妖仙之一的香狐王！妖孽狐王，人人得以诛杀！况且我今天到这里，并不是为了诛杀她，而是让封禁她的道术，不使她做恶！”\n姬常月眼睛直盯盯地看着洪易！似乎要看清楚“小叶子”这个太监身体之中，到底是隐藏的哪个道术高手的神魂。\n“哈哈，哈哈哈！妖孽，人人得以诛杀？万物有灵，有智慧。怎可借口妖孽随意诛杀？你也是个伪君子！”洪易再次哈哈大笑：“不过拳头大才是道理，我也不和你辩论道理，姬常月，今天看你还有什么手段？莫非你以为，你的这个洞天神光，大明宝镜术能奈何得了我？你以为，白子岳离开了，元妃姑娘身边就没有人了！太子修炼邪门道术，建立邪教，你身为正一道宗主，到中州查明情况，碰见巡抚侯庆辰被刺杀，为什么不把他完全救回来？而是让他芶延残喘？你伪君子面目，别人不知道，莫非以为我不知道？”\n“哼！太子修炼的道术，并不是邪术，乃是大禅寺未来无生经之中地高深法门，也是正途！上古圣皇，都是聚集了天下香火信仰的神仙！太子日后登基，为什么就不能学上古圣皇？只不过太子也有错误，心急了一些，居然冒天下之大不韪，建立邪教，不过这些都可以改过！上古有皇子，品性不良，被放逐之后，三年改过自新，又重新恢复了太子之位。这些也是史书之中，有记载地。莫非太子有错，你还想弑杀他不成？刑不上大夫，礼下庶人！你这些懂不懂？不过你乃是方外野人，不懂正统礼仪，却也不怪！”",
            "summary": "洪易与正一道宗主姬常月展开了一场激烈的辩论。洪易指责姬常月对一名弱女子设下陷阱，并质疑其对待太子和巡抚侯庆辰的态度。姬常月则试图解释太子的修行法门以及正统礼仪的重要性。然而，洪易并不买账，继续抨击姬常月的道义和人品。"
        },
        {
            "id": 3,
            "content": "姬常月突然之间，双手一收，面前的洞天神光消失了许多，只留下了薄薄一层。\n“哦？想不到我有一人，会被人称为方外野人，不懂礼仪，真是笑话。不过今天没有兴趣和这个二十年前地状元公争辩，免得泄露了我的身份。”洪易看见姬常月收了洞天神光，退后一步，身上浓密地黑气也一下子消散，似乎也没有出手的打算。\n本来辩论礼仪学问，这是洪易喜欢做的事情。但是现在他伪装的乃是方外道士！要是和姬常月辩论起来，却是难免要泄露底子。\n刚刚姬常月的道术，洪易也看清楚了，这人真地深不可测，斗法之间，丝毫不落下风，显然还有隐藏的手段，不过洪易也没有拿出自己的真正神通来，最起码，真空大手印，都没有运用。\n两人只是试探斗法，并没有真正的生死拼搏。\n洪易已经察觉出来了，这个姬常月的道\n算是自己和元妃联手，也恐怕杀不死他，也困不住\n当然，如果单打独斗，洪易也未必就怕了姬常月，不过现在在皇宫之中，有些不值。\n看见姬常月收手，洪易也就收手，他知道，今天杀皇后也肯定不行，皇后被杀，天下震动，他和元妃都只怕真地要遭到大乾皇室这个深不可测的庞然大物无休止的追杀了。\n不如见好就收。\n不过如果皇后一意孤行，要拼和你死我活，洪易那也就顾不得那么多了。\n姬常月一停手，整个坤元宫之中，就剩下了五个人。\n一个是皇后姬氏，还有一个是姬常月这位正一道宗主。除此之外，就剩下洪易和元妃。\n在场的太监高手，阴毒的宫廷嬷嬷，都被诛杀得干干净净，那个紫袍太监风公公，一个大武圣，也已经筋脉尽断，骨骼破裂！\n整个坤元宫之中安宁了。",
            "summary": "洪易和姬常月进行了一场试探性的斗法，双方都没有真正动用强大的神通。洪易发现姬常月实力深不可测，而他自己也无法真正击败对方。因此，他们决定见好就收，避免引起更大的冲突。坤元宫中的太监和高手被消灭，只剩下皇后、姬常月、洪易和元妃四人。"
        },
        {
            "id": 4,
            "content": "刚刚剑拔弩张，凶险的斗法，现在好像已经过去，只留下一地地冰雕，尸体，还有肉泥。\n今晚的坤元宫，这母仪天下之地，注定是个流血之夜。\n“皇后娘娘，你既然知道我身为天下八大妖仙之一的香狐王，当然知道我有一些手段，你还真以为，白猿王走了，你就能乘机任意的拿捏我么？”\n斗法一停下来，元妃上前两步，眼睛看着皇后，也并没有动手，既然她现在占了上风，也就没有必要动手了。\n“看来我小看了你。不知道你的身边，还有这样一位高人，不知道这位真人，仙名如何？”\n皇后姬氏点了点头，依旧坐在中央地椅子上，居然没有站起身来，镇定自如！这位母仪天下的皇后，姬氏家族的女人，显现出了她圣贤之后的一种镇定。\n不过洪易却看得出来，这个皇后非常深沉，绝对不是简简单单的一个妇人。\n要是简简单单的一个妇人，在竞争激烈，阴谋诡计，力量暗算，毒杀暗杀层出不穷的后宫之中，肯定已经被打入冷宫，生不如死了。\n不过这个皇后不显露自己地道术，洪易也难以就这么直接的看出来，她的道术修炼到了什么程度。\n“我乃是山野一道人，姓名早已经忘记，皇后娘娘就不必过问了。”洪易一笑：“皇后娘娘总理后宫，当以安定，和谐为主。今天几个太监无故做乱，被正一道宗主诛杀，实在是皇后娘娘洪福齐天。元妃娘娘也受惊了，需要回去休息，等明天，早上在过来，向皇后娘娘请安如何？”\n“你！”\n姬常月听见洪易的话，怒喝道：“狐王，这么多的性命死在你地手上，你莫非想让皇后遮掩过去不成？”\n“住口！”洪易此时已经知道，姬常月也是一个满脑子维护皇权，和洪玄机一样要做“子”的人物。\n这从他竭力维护纲常，摆出太子犯法，知错改过地历史典故就可以看得出来。\n他的那一套，是刑不上大夫，礼不下庶人。纲常分明。\n而洪易却是“王子犯法于庶民同罪。”地道理。\n当然，洪易心中的“法”并不是大乾地律法，而是心中的公道！用本心为直尺，而丈量出来的那份公道罢了。\n管你什么人，触犯了公道，就得要惩罚！\n才两句话，洪易就知道，自己和姬常月虽然都是读书人，但道理上却有分歧了，这种分歧，谁都说服不了对方，唯一的办法，就是从**上抹杀对方了。\n对方道理上不服气，说服不了，只能**抹杀，这也是上古圣贤做过的事情。\n“姬常月，你莫非想和我再斗法不成？既然如此，那你就来，让我见识见识一下你正一道的真正道术，所有的手段，都拿出来吧！”洪易厉声喝道。\n今天明明是皇后要对付元妃，现在太监，嬷嬷死了，姬常月一顶大帽子扣下来，说要元妃承担杀人的罪果，这一点洪易就心中暗怒丛生。\n“正一真人。”皇后把手一扬，止住了姬常月要说的话，随后点点头：“元妃，你今天给本宫请安，本宫很高兴。后宫本来就是讲一个‘和’字，这位真人说得好，今天太监犯上作乱，惊吓了元妃，元妃早点回去歇息吧，明天一早儿，还要向太后请安呢。”\n“正一真人，撤掉这两界分割的虚空吧，让几个太监，把坤元宫打扫干净。尸体都抬出去悄悄的发送了吧，本宫今天也累了，安歇吧！”\n皇后姬氏说完，手指上的象牙指甲，轻轻的弹动着，拿起身边桌子上的一点茶，正要喝，却发现冷了，于是扔在了瘫软在地面已经完全成了废人的风公公身上，站起身，朝坤元宫大殿深处走去。\n这一系列的动作，慢条斯理，似乎刚才发生的打斗法，死伤惨重的太监，都只不过是一件微不足道的小事而已。甚至一个武圣太监的残废，都没有任何的波动！\n“这皇后很不简单，可惜今天她没有出手！我看不穿她的道术到底修炼到了什么程度！”\n洪易和元妃出了坤元宫的时候，依旧坐上的銮驾，抬回天香居。\n离开的时候，洪易看见了许多太监默默的走进坤元宫大殿，收拾东西，不出一顿饭的事情，所有尸体全部运走，地面擦干净，更换上了新砖。\n一切都显得光洁如新，好像什么事情都没有发生过一样。\n而天上的雪不但的落下来，更是掩盖了一切的污秽。\n洪易知道，今天的这件事情，就掩盖下去了，除了皇后，姬常月，自己，元妃之外，从来会没有人认为发生过。在史书的皇后起居注之中，更没有这一笔。",
            "summary": "坤元宫发生了一起惨烈的事件，导致多人死亡。皇后姬氏与妖仙元妃之间展开了一场激烈的斗法。虽然战斗已经结束，但坤元宫留下了满地冰雕、尸体和肉泥。皇后姬氏表现出沉着冷静的一面，而元妃则对皇后的实力感到惊讶。洪易，一位神秘的高人，出现在这场纷争中，他主张公正和平等，与姬常月，一个维护皇权的人，产生了观念上的冲突。皇后姬氏决定让太监们清理现场，掩盖事实。"
        }
    ]
}