{
    "chapter_title": "第三百零九章  力斗剑气！ ",
    "chapter_summary": "战神被神秘人物一剑劈死，天柱神石被洪易夺走。愤怒的战神用盘皇剑发出巨大剑气，令众老道敬畏跪地。盘皇生灵剑是上古最强神器之一，拥有掌控天下生灵的力量。主角冠军侯展示盘皇生灵剑，令众人震惊。萧黯然无法镇定，面对一连串惊喜和震撼。冠军侯进入造化葫芦，与两女讨论滴血认主修炼方法。他们在造化葫芦中寻找神石主人，以解决威胁。冠军侯获得圣剑盘皇生灵剑，但实力无法完全发挥。洪易与冠军侯交手，试图了解其实力。冠军侯实力强大，但洪易未被击败。洪易面临孔雀王五行剑煞真罡攻击，虽无法自如运用力量，但修炼的战神魔经帮助抵挡。洪易渡雷劫后，与禅银纱、大金蛛利用乾坤布袋将神石带走。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "看见战神被自己一剑劈死，而那块璞玉“天柱神石”却被人用神魂运走，不由得一声怒吼，站在瓦砾之间，举起盘皇剑，虚空一劈。\n哧！\n一道赤金色，明晃晃，光烁烁的剑气，足足有半里宽，十里长的巨大剑气，从这柄上古圣皇神器之中激射出来，破开虚空，直接冲上了天际，斩杀向了洪易运走神石消失的空间。\n这一道上古圣皇神器激射出来的巨大无匹剑气，竟然是实质！并不是那种道术演化出来的半真半假的攻击！\n方仙道的诸人着这道剑气冲上天空，一道雷霆闪电劈下来，碰上这道剑气，居然一下被剖开成为两半！散成了丝丝电光，消散在乌云之中。\n这样能劈开雷霆的威势，得这群老道心神战栗，跪了下来。",
            "summary": "战神被一剑劈死后，天柱神石被神秘人物用洪易运走。愤怒的战神使用盘皇剑发出一道巨大的赤金色剑气，破空斩向洪易消失的空间。这道剑气竟然能劈开雷霆，令众老道心生敬畏，跪地臣服。"
        },
        {
            "id": 1,
            "content": "“盘皇生灵剑这可是传说之中，上古最强神器之一！掌握这件神器，就会拥有最强力量！掌握天下生灵！相比起来，我方仙道丢失的那枚仙都玉>神器，简直不值一提！”\n是啊，仙都玉，不过是上古圣皇“都”制造的一件祭祀器具，等于是普通人喝水的杯子，而这盘皇生灵剑，则是第一代圣皇，斩杀无数邪魔，统帅天下生灵，以勇气，智慧，仁爱，正直铸造出来的亲身佩剑！上古第一神兵！\n这剑之所以叫做“盘皇灵剑”是传说之中，谁得到了这柄剑，就能拥有上古圣皇的力量，掌控天下生灵。\n萧黯然颤着声音。今天给他地震惊。实在是太多了。以他修炼成鬼仙地心智。都无法镇定下来。先是来了一个雷劫真人！随后这个雷劫真人居然被三十六位武道高手。一吼一拳接飞灰湮灭。\n但是接下来。这雷劫真人居然原地复活。没有受到一点伤害。还在猛烈之间。爆发出无穷道术。抢夺走神石。\n而冠军侯更是拿出了“盘皇生灵剑”这样只有在古老道书;籍之中传说中地神器。\n“寒月。给我打开造化葫芦。”\n冠军侯在这一剑劈出之后。手上地“盘皇生灵剑”突然发出了一声威严地长呤。剑身自动地一向前一斩。出现一道虚空。自己遁了进去。消失得无影无影。好像从来没有出现过一般。\n“可惜。”\n看着消失的“盘皇生灵剑”，冠军侯五指一动，似乎想抓住是却并没有抓住，目光一闪，嘴里吐出两个字来。\n与此同时，虚空之中，又裂开了一条缝隙，却是和刚才“盘皇真灵剑”的裂缝不同。而是造化葫芦的小千世界被打开了。",
            "summary": "传说中的盘皇生灵剑是上古最强神器之一，拥有最强力量，能掌控天下生灵。而仙都玉则是一件普通的祭祀器具。主角冠军侯展示出了盘皇生灵剑，令众人震惊。萧黯然无法镇定，面对一连串的惊喜和震撼。冠军侯手中的盘皇生灵剑消失，而他的造化葫芦被打开。"
        },
        {
            "id": 2,
            "content": "里面传来一个女子的声音。\n“神鹰王，三十六天机卫！进入造化葫芦之中。”冠军侯命令道。\n“是！”\n刚刚被洪易爆出漫天神佛，魔鬼惊退的三**天机卫高手，还有神鹰王，都飞掠了过来入造化葫芦的虚空之中。\n“侯爷，你拥有这盘皇生灵剑啊！这就是侯爷的底牌么？”此时，冠军侯的两个女人，优露莱特，金兮兮已经呆住了。\n金兮兮靠在了冠军侯的身上问道。\n“哼！这柄神剑是我小的时候玩耍，突然看见一道流星降落地面是跑上前去观看，发现这口神剑插在地面是立刻滴血认主，但是滴血之后神剑并没有认我为主人，只是遁入虚空，不过在我极其危险的时候，这神剑就会出来，为我所用！我从五岁起，这十三年间，我有多次危险，倒是全靠了它。不过我也不能发挥出这神剑的全部力量，甚至不能随意召唤这柄无上神器！这口盘皇生灵剑，上面有着上古盘皇的三成力量！也就是阳神境界高手的三成力量！这股力量，足可以和梦神机那样的高手旗鼓相当了！可惜，我要是能如意的控制这柄口剑，再发挥这口剑的真正力量，杀死洪玄机那样的人仙也不是什么难事，不过别人也别想杀死我！当年天蛇王星眸用一个分身来追杀我的时候，把我逼入了绝境，这神剑也曾出来过，我一举手，就灭掉了星眸的分身。这的确是我最大的底牌之一，今天你们知道了，不要外传！”",
            "summary": "冠军侯命令三**天机卫高手和神鹰王进入造化葫芦。随后，他向两个女人展示了手中的盘皇生灵剑，这是一柄拥有上古盘皇三成力量的神器。冠军侯表示，如果他能自如地控制这把剑，击败洪玄机这样的人仙并非难事。然而，他也表示别人无法轻易杀死他。过去，他曾依靠这把剑击败过天蛇王星眸的分身。"
        },
        {
            "id": 3,
            "content": "冠军侯傲然道，随后目光一寒，“刚刚这是什么人？这样的厉害！不是处于极度危险的时候，盘皇生灵剑绝对不会出来护主！也就是说，刚刚我几乎处在了必死的局面！是太子么？太子要杀我！哼！看来老虎不发威，你当我是病猫了！”\n优露莱特听着冠军侯说话，目光一闪，似乎是想到了什么，镇定下来问道：“侯爷当真不简单，五岁时候，看到流星从天降落，发现盘皇生灵剑，就能立刻知道滴血祭练？难道侯爷学过道术？不过就算是道术，也需要把自己的精神融合进血液之中，慢慢祭练，才能和法器有感应，也就是给法器魂魄。道术之中，似乎并没有滴血认主这个说法，难道这是侯爷独创的祭练之法么？”\n“滴血认主是武圣绝学，你当然不知道。”冠军侯目光一闪，手指从优露莱特的脸蛋上滑了过去，“我也想修炼道术，可惜在我出生的时候，被乾帝杨盘给我施展道术，早就让我灵肉合一了，不过乾帝杨盘大概也知道，我另有玄妙你们是我的女人，我才对你们说，不过具体的事情，以后会告诉你们的！”\n“好了！我们进入造化葫芦之中，那人虽然抢夺走了神石是神石和我有微妙的感应。这个人，刚才居然使我处在了危险之中，居然有杀死我的能力！足可以自傲了！不过看来，我是需要踏入人仙境界了，否则的话，不能真正掌控天下！也不能让那么多的女人臣服，天蛇王，银鲨王，香狐王，天下八大妖仙之中的这三个女子都没有份，怎么可能？”",
            "summary": "冠军侯在面临危险时，发现了太子的企图。优露莱特对此表示惊讶，询问他关于滴血认主的修炼方法。冠军侯解释这是武圣绝学，并提到自己出生时的道术限制。他们决定进入造化葫芦寻找神石的主人，以解决威胁。"
        },
        {
            "id": 4,
            "content": "冠军侯一步走进造化葫芦之中。\n“好家伙，这传说之中的圣剑！盘皇生灵剑，居然在这个冠军侯的\n难怪这人战功赫赫！到处都是他的势力。不过这口慧勇气，仁爱，正直的阳神念头，凝聚成的无上宝剑。他发挥不了真正的威力，而且这口剑，似乎并不能受他的控制！否则的话，他能如意的控制这口剑，就算发挥不了真正的威力，也得成为天下真正的绝顶高手！只怕能和梦神机比肩！”\n天空乌云之中。\n洪易的神魂，裹着神石急速的飞行着。\n刚刚在抢夺这块神石的时候，洪易施展出神通，大打出手，一招真空大手印，全力向冠军侯拍去，一半是为了嫁祸太子，另外一半，则是想试探出冠军侯的真正实力！\n但是谁也没有料到，冠军侯的实力居然这样的强大，连传说之中上古神器的“盘皇生灵剑”都掌握在手中。\n这剑力量之大，经不是一般的修道之士所能想象得了的。",
            "summary": "冠军侯获得了传说中的圣剑盘皇生灵剑，但他的实力无法完全发挥剑的威力。洪易在争夺神石的过程中与冠军侯交手，试图了解他的真实实力。冠军侯的实力出乎意料的强大，但洪易并未被击败。"
        },
        {
            "id": 5,
            "content": "幸亏冠军侯一是不能运自如，二是不能发挥出真正的威力。\n不过就算如，也足可以使得他实力强大，震慑妖仙了。\n洪易也真正明白什么连神鹰王都被他降伏的原因。\n哧！\n就在洪易一下飞行出百里开外，突然之间身后传来了一片气流被撕裂的声音，随后目的赤金色光辉照耀过来。\n洪易又感到了“盘皇生灵剑”那股无匹的剑气！\n运用念头一探，只见一道长达十里的赤金色光路剖开雷霆罡气，朝着自己遥空斩杀而来！\n“不好！这道剑气居然这样凶猛！那孔雀王的五行剑煞真罡，在这道剑气的面前，简直是小儿科中的小儿科！战神魔经！”\n洪易看见这股大得实在是令人吃惊的剑气，全部念头又被气势所摄，不过他修炼的一部分战神魔经，却正好是可以抵挡上古圣皇存在的道术，在危机关头，念头一闪，虚空之中，一尊比刚刚巨大了百倍的战神像猛的站立在雷霆之中。\n这尊战神双手一压，站起了一个步子，全身一动，一招“天地烘炉”朝着剑气击打了过去！",
            "summary": "洪易面临着一股强大的剑气攻击。原来，这剑气来自孔雀王的五行剑煞真罡，其威力远超过之前的神鹰王。洪易虽然无法自如运用力量，但他所修炼的战神魔经帮助他抵挡住了这一攻击。在危机时刻，洪易运用战神魔经，召唤出一尊巨大的战神像，成功抵挡住了剑气的攻击。"
        },
        {
            "id": 6,
            "content": "扑哧！\n毫无问，战神被剑气一斩，立刻就四分五裂，但是剑气却也微微的撼动了一下，好像前行的潮水被大堤暂时拦挡住。\n经过这一下的阻拦，洪易又前进了数十里。\n但是巨大剑气，再度席卷过来。\n“战神复活！”\n洪易在一挥手，巨大的战神像再次出现，依旧拦挡在了剑气前面，不过还是被剑气一瞬间切割成粉。\n“我倒要看看！你这道剑气有多么厉害！”\n洪易心中冷冷一笑，一股意志上来了，刚刚渡过雷劫，连天地意念都战退，吞噬下去的人，就算是上古神器“盘皇生灵剑”的剑气，他也要看一看，到底有多么厉害！\n一个一个战神，不断被斩杀，但却又不断的剑气前面复活。\n直到复活了九十九次，这道剑气，才最终的减弱，被洪易一招真空大手印再度击出，轰炸得粉碎！满空的赤金色碎光消散在天地之间。",
            "summary": "洪易与一道强大的剑气展开了一场激战。尽管战神被剑气瞬间击败，但洪易仍然继续前进。剑气再次袭来，洪易召唤出巨大的战神像试图阻挡，但还是被剑气击败。然而，洪易并不放弃，他决定深入了解这道剑气的威力。通过一次又一次的复活和战斗，剑气的力量逐渐减弱，洪易成功将其击败。"
        },
        {
            "id": 7,
            "content": "与此同时，春雷也渐渐的停歇了下来，**收去。\n“洪易，怎么了？我感觉到了你渡雷劫成功之后，去了另外一个地方！”\n就在这时，一团云气涌了上来，却是禅银纱和大金蛛。\n“快下去！拿乾坤布袋来，把这尊神石装进乾坤布袋之中，隔断神石和冠军侯的心灵联系！现在我渡过了一重雷劫，法力大进，我们三大高手，借助真空大手印的七神之力，勉强可以运用乾坤布袋进行移动了！”看见禅银纱上来，洪易急忙道。\n“好！乾坤布袋上来！”\n禅银纱一招手，一片人皮大口袋从下面飞了起来。\n两人联手，顿时一道虚空，破裂开来，里面清光盈盈，正是乾坤布袋的小千世界！洪易和大金蛛，还有禅银纱飞了进去，顿时，虚空渐渐关上了门户，整个空中，只留下了一个人皮大口袋。\n随后，这个人皮大口袋猛烈的旋转了起来，无数的清光，从人皮大口袋之上爆射出来。最后猛烈一炸，整个口袋消失得无影无踪，似乎从来没有出现过。\n就在洪易这一运用乾坤布袋，瞬间离开的时候，虚空之中又一道缝隙裂开，一股气流从其中喷了出来，许多股念头托着很多人降落到了下面的地面。\n这下面，却不是绿柳山庄的后山，而是在西山之中。\n原来刚刚禅银纱和大金蛛看见洪易似乎出了什么问题，连忙携带法宝，飞腾了上来，寻找洪易。\n“这里是西山？”\n看着周围杂乱的树木，起伏连绵的树林，山头，野猪，豺狼，虎豹，蟒蛇出没，冠军侯知道这里是玉京城外方圆数百里的大西山。\n“侯爷，这里没有人！”\n神鹰王道，他的身体上，全部都是淤青，狼狈不堪，头上破了一个洞，用药物白布包扎好，是刚刚被真空大手印扫到，不是身体强悍，就一下死了。\n“感应怎么消失？难道，对方也有造化葫芦一般的法宝！怎么可能！”冠军侯此时，终于没有了那种任凭是何等危险，都谈笑风声，大势在握的感觉，而是一种暴怒。\n此时，他所有的手下都几乎可以看得到，这个深不可测的少年侯爷，眉宇之间，有一团风暴在酝酿。\n“谁敢夺我神石，我就要他的命！”\n冠军侯全身一震，一种无穷无尽的霸气释放开来，所有的手下，都连忙拜倒在地。\n绿柳山庄的密室之中。\n本来空空荡荡，但是突然之间，一道清光从虚无之中诞生出来。然后在清光之中，一个人皮口袋渐渐的显化出了形体，飘落到了床上。",
            "summary": "洪易成功渡过雷劫后，与禅银纱和大金蛛一起利用乾坤布袋将神石从冠军侯那里带走。过程中，他们成功地利用乾坤布袋进行移动，将神石装入乾坤布袋中以隔断其与冠军侯的心灵联系。然而，在他们离开时，虚空中出现裂缝，冠军侯的手下降落到地面的西山。冠军侯感到愤怒，发誓要找到对方并报复。而在绿柳山庄的密室中，乾坤布袋突然显现，落在了床上。"
        }
    ]
}