{
    "chapter_title": "第三百一十章  “聪”“明”二窍 ",
    "chapter_summary": "洪易、禅银纱和大金蛛发现了一块蕴藏强大力量的璞玉灵石，其中孕育着一个血肉胎儿。为了保护这个胎儿不被他人利用，他们决定将神石封禁并设法消除其中的精神烙印。在这个过程中，洪易分享了他在渡雷劫时领悟到的经验，即借助雷霆爆炸产生的天地念头来提升道术。他还提到了皇帝和洪玄机即将实施的新政，这将削弱贵族、士绅、世家等特权阶级的力量。洪易对此持观望态度，并猜测冠军侯可能会参与到这场变革中。此外，洪易还计划修炼“聪明二窍”，即两耳后面的“天聪”窍和太阳穴中的“天明”窍，以提高自身的听觉和视觉。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "从乾坤布袋之中出来以后。\n禅银纱和大金蛛都是一脸震惊，只有洪易气色稍微好一点，但依旧是眉头紧紧锁住。\n禅银纱说话之间，长长吐纳，脸上既有欣喜，又有一种忧心。\n而大金蛛更是伸出舌头，脑袋乱摆，两个羊角辫儿扭来扭去。\n“我若不是修炼神魔经，也抵挡不住那盘皇生灵剑一剑之威。银纱，你刚刚说太上道的天道封魔剑？那是一口什么剑？”\n洪易问道。\n“这是天上道第一代宗主的无上之剑，应该在历代圣女的手中，现在想必在圣女苏沐的手中吧。”禅银纱述说着自己的见闻经验。\n刚刚在乾坤袋之中，洪易已经对她说了自己渡过雷劫之后，遇到的事情。\n同时银纱看到了乾坤布袋之中的那块璞玉灵石。\n“天道封魔剑。盘皇真灵不去说他。这块璞玉灵胎神石被冠军侯用鲜血喂养了很久。虽然还没有脱胎而出。但是灵胎之中。带有了冠军侯地精神烙印。要是孵化出来。简直天下大乱。我们再进去看一看。先压制住这灵胎。不让他孵化出来想办法驱除冠军侯留在里面地精神烙印。”\n洪易手指:微地动弹了一下。“至于冠军侯这个人。运气是太好。不过天下之人。谁没有运气？遇到奇遇地。不止他一个人我还不是有些运气。才有现在地成就？不必追根问底。这人地底细。会逐渐暴露出来地。”\n“这个是自然！天有奇遇。又运气地人多了去了。想我三百年前。也过是海中地一头银鲨。遇到恩师点化。才修炼成鬼仙。又尸解成人。洪易你也机缘巧合得到了过去经达现在这样地成就。”\n禅银纱笑道：“不过此人运气太好了。居然连盘皇生灵剑都能得到。”\n天底下有奇遇地人多了。天才也从来不缺乏。洪易和禅银纱开始只是惊讶了一会儿冠军侯地好运气。却也并不在意。两人用手一指。依旧打开了乾坤布袋。进入方圆几百里。高四五十丈地小千世界之中。\n在这清光盈盈的小千世界之中，那尊“神石灵胎”静静的被无穷清光包裹着在虚空之中。\n飞身上了空中，洪易和禅银纱，还有大金蛛都看清楚了这尊神石的真正面目。\n原来洪易抢夺这块灵石的时候，也不过是微微看了一眼，并没有过细的逐渐用神念去探查。现在却是有了足够的时间好好看一看这个天地灵胎了。\n这尊神石一块蛋形的璞玉，质地似玉晶莹之中，带着翠绿的颜色。像极了还没有雕刻的翡翠。\n在神石之上有九个孔窍，一丝丝的热气像人的呼吸从孔窍之中冒出来，使得整个神石好像是一个有生命的物体。\n这九窍，就相当于人体的九窍。\n不过这还算不了什么，在淡淡翠玉色的玉质之中，隐隐约约可以看到一个血肉的胞胎，象极了在母体之中的胎儿。\n只不过，这个胎儿非常大，和正常人一般大小。\n而且这个血肉胎儿在石头之中，心脏部位还一跳一跳，显现出了强大的生命力。无论是谁，都可以感觉到，这血肉胎儿的身体之中，蕴含着无与伦比的血气。\n这血气已经超越了巅峰的武圣，在洪易静静的感知之中，虽然不如洪玄机那天在西山母亲坟前惊天动地，掌握诸天生死的威力，但也惊心动魄。\n“这胎儿，一出生就是人仙，以后还可以修炼成长。裂神偶那种胎儿，还没有育完全，练成法宝之后，就不能成长了，而这石中灵胎却不同。”\n洪易运用起念头，逐渐缠绕着这尊神石，渐渐的渗透了进去，要接触里面的婴儿胞胎。\n虽然这尊神石外面有强烈的血气，不下于巅峰武圣的气血阳刚，但是毕竟没有自己的拳意精神，更何况洪易渡过了雷劫，神魂纯阳，念头更加刚直，气血对他的克制越来越弱。\n一缠绕上去，深入璞玉，接触到了胞胎。\n嗷！嗷嗷！\n神石里面的胞胎一接触到了洪易的念头，好像遇到了危险一般，猛烈吼叫起来，在外面的禅银纱明显可以看到，里面胎儿移动着，手足蠕动，一股强烈的血气阳刚翻翻滚滚，震荡得整个空间都微微的动弹起来。\n大金蛛身体晃动，都差点跌了一个跟头。\n禅银纱更是挥挥手，把翻滚飞阳刚血气震散，免得吹拂到自己的身体上来。\n“果然，冠军侯对这个胎儿的影响太深刻了！这个胎儿的意识本来纯净无比的，没有一点杂质，但是现在竟然猛烈抗衡我的念头，而且在胎儿的念头之中，我感觉到了另外一个冠军侯像是和他的气质一模一样！”\n洪易身体后退了一步。\n吧嗒！\n神石之上，出了一声爆响。一股阳和的风全部被炸裂。\n那是洪易的念头被胎儿的反抗直接震碎的结果。\n还好这个胎儿，没有练就武道，没有凝练出拳意，凭借的是天生地养一股强大如人仙的气血本能对于意念的排斥。\n而且这个胎儿身上的气质，竟然和冠军侯一样的张狂，霸道，不可一世，还有强烈的占有。\n如果让它孵化出来之后，那么就是活脱脱另外一个冠军侯的化身分身。\n一个成就了人仙的冠军侯，绝对是恐怖的。而且这个化身，还会练就武功，拥\n逐渐的成长。\n“这东西如果孵化成功，那冠军侯只怕真的是天下第一人有无穷无尽的力量。凭借他的盘皇生灵剑，还有这个分身，只怕连梦神机都奈何不得了。”\n禅银纱道。\n“我们先把这神石封禁起来，不等他孵化。然后想办法除去胎儿中的杂念，精神烙印。让他回归纯净，到时候，再说别的。”\n洪易道。\n“若你肉身腐朽后，再转世投胎到这个神石之中，脱胎而出，就是人仙之身！这尊灵胎万万不能让别人得到至就算梦神机那样太上忘情的人物，知道之后，都可能会来抢夺！人仙之身，可是成就阳神的关键。这个天下的修道人，大千世界的修炼，谁不想成就阳神？”",
            "summary": "洪易、禅银纱和大金蛛在乾坤布袋中发现了冠军侯的一块璞玉灵石，其中孕育着一个强大的血肉胎儿。他们决定先将神石封禁起来，防止其孵化并设法消除胎儿中的精神烙印，使其恢复纯净。这个血肉胎儿如果孵化成功，将成为另一个冠军侯，具有强大的力量，甚至可能超越梦神机。因此，这个灵胎不能被其他人得到。"
        },
        {
            "id": 1,
            "content": "禅银纱突然之间用一种静无比的语气道。\n“不错。”洪易说句，把手一扬，一道光华从指缝之间射出，乾坤布袋之中，无穷的清光随着这道光华聚拢了过来这块璞玉包裹得严严实实，完全凝聚成一个四四方方的四面体。\n其中清光不的渗透进神石里面，但是又被胎儿的血气逼退。\n不过清光就好像是水般，缠缠绵绵，无孔不入。\n洪易正是借乾坤布袋的虚空之念胎儿之中，冠军侯种下的精神烙印洗刷完毕。彻底纯化。\n“银纱在这乾布袋之中修炼，我出去了！这几天要闭关修炼，和精忍和尚修炼半本《现在如来经》之中的穴窍把过去经凝练了，也就要渡雷劫了！这次渡过雷劫，我算是明白了真正的雷劫是什么，以本身的念头，战退天地念头，吞噬宇宙意念，杀退心魔。在渡雷劫之中，什么法宝都用不上，凭借的是本身能力。”\n洪易把自己渡过雷劫的经验给禅银纱和大金蛛述说了一遍。\n“本身意念，战退天地念头，吞噬宇宙意念，杀退心魔么？果然如此借雷霆爆炸，所产生的天地念头，来洗刷神魂，使得道术精进，这才是雷劫真谛。”禅银纱眯着眼睛坐下，思考出去了。\n洪易也悄悄的退了出来。\n禅银纱在修炼，准备渡雷劫，洪易也不懈怠，他要修炼武功，以应付即将到来的文科举，武科举。\n洪易在玉亲王那里听到了消息，皇帝和洪玄机准备刷新吏治，之后实施“官绅一体纳粮，服徭役。”的新政，削弱整个大乾的贵族，士绅，千年世家，百年豪门的力量。\n这简直是和整个特权阶级对抗，就算是皇帝，太师，人仙，鬼仙，也很有可能被碾压成齑粉。\n历代皇帝也不是万能的，统治整个天下，需要皇帝和士大夫，贵族，豪门，世家共同维持。现在皇帝要削弱这些阶级的力量，使得他们以后在天下动荡之中，没有摘果实的力量。\n当然，如果成功，那就千秋万世不拔之基业。\n面对这种变化，洪易只能在其中静观其变。但毫无问，在这场变革之中，实力越强大，就能保证自己不受到伤害，也能获得更多的利益。\n洪易对于这个新政，既不支持，也不反对。毕竟这个新政，会打击豪门士绅，有利于朝廷，但是对于天下百姓，却没有什么好处，朝廷统治加强了，天下百姓如果有冤屈的，血溅五步都做不到了，而且天下的道术力量，也会进一步受到管制。\n“冠军侯也可能知道了这个消息吧。不知道他在这场变革之中，会担当什么角色？我总感觉，他有另外的预谋。而且这次科举考试，那些世家弟子，恐怕也会出来吧。”\n洪易走出乾坤布袋的时候，看着天空。\n虽然刚刚春雷春雨过了，但是他却隐隐约约的看到了，巨大的乌云，在整个大乾的上空酝酿着。\n“先把耳后的‘天聪’窍，太阳穴中的‘天明’窍练了。身体的反应会更加敏捷！”\n洪易现在要练的是“聪明二窍”。\n天聪一窍，在两耳后面。天明一窍，在太阳穴之中。\n这两窍，一主耳朵的听觉，一主双目的视觉。也是佛家之中“天耳通”“天眼通”的功夫。凝练之后，耳听八方细微之声，眼观细微之光，整个人“聪明”无比。\n“聪”“明”二窍！\n皇城，上书房之中。\n一个两鬓斑白，身穿龙袍，戴九龙冠的男子和一个戴紫金冠，穿锦衣华服，白面无须，学一般的人一前一后的站在一起。\n这两个人，正是普天之下，最有权力的两个人，一个是大乾皇帝，杨盘。一个是太师傅洪玄机。\n“玄机，你我君臣二人，已经在一起共事二十多年了吧。”乾帝杨盘道。\n“皇上，已经二十一年一月十一天了。”洪玄机的脸上，已经是一种永远不变的神态，让人感觉如狱如海，身上的一种“掌握”的气质，就算大乾皇帝杨盘，都不能掩盖他的这种天地诸神都在掌握的霸道。\n不过这一君一臣的气质，却并不相冲。而是默契成规，乾帝就好像是无生无灭的道，而洪玄机似乎就是把持大道规则运转，不准人随意破坏的诸天神王，众神之神。\n只要是真正的高人，看见这一君一臣站立的气质，似乎是有史以来，最为和谐和相互信任的一对君臣了。\n“再过半月，就是科举了，这次科举会试，朕看了一下有不少世家弟子在其中，甚至姬，朱，程，王，墨这些圣贤世家的子弟都有很多，九千举子，要全部到京城来开始。这些举子之中，只怕还有深不可测的之辈，要混入朝堂的吧。”乾帝杨盘道。\n“皇上，不错的。\n这次皇上放出了新政的风声，要挑战天下豪门世家，士绅权贵，那些积蓄千年，数百年的世家，有的甚至比大禅寺都要深一些，哪里不会有大动作的。”洪玄机静静的道。\n“对了，玄机，你好像有一个儿子，洪易也在科考举子之中吧。”",
            "summary": "他在渡雷劫时所领悟到的经验，即借助雷霆爆炸产生的天地念头来洗刷神魂，提升道术。同时，他也提到了皇帝和洪玄机准备实施的新政，这将削弱贵族、士绅、世家等特权阶级的力量。洪易对此持观望态度，并猜测冠军侯可能也知道这个消息，不知道他会如何应对这场变革。此外，洪易还提到他将开始修炼“聪明二窍”，即两耳后面的“天聪”窍和太阳穴中的“天明”窍，以提高自身的听觉和视觉。"
        }
    ]
}