{
    "chapter_title": "第三十四章  除恶务尽 ",
    "chapter_summary": "洪易识破了曾嬷嬷企图对他使用神魂迷惑术。为了保护自己的神魂，他勇敢地反击并打败了曾嬷嬷。在战斗中，他学会了如何运用神魂力量进行防御和攻击。洪易成功地将曾嬷嬷制服，消除了她对他的威胁。",
    "characters_in_summary": [
        "洪易",
        "曾嬷嬷"
    ],
    "pre_entity_info": "洪易 | 大乾王朝的武温侯之子，与洪雪娇为兄妹关系，与洛云相识于“贯虱号”船，邀请洛云参观武温侯府，与镇南公主洛云为朋友关系。与赵夫人关系紧张，对赵夫人的突然转变感到疑惑。\n赵夫人 | 大夫人，洪易、洪雪娇等人的母亲，对洪易的行为感到愤怒，决定惩罚洪易，与镇南公主洛云初次见面。对洪易的态度有所转变，原因未知。\n武温侯府 | 洪易和洪雪娇的住所，咏春郡主打猎的地方，陌刀卫和劲弩卫的驻地，洛云来访的场所，赵夫人训斥洪易的地方。侯府因太后懿旨而忙碌，准备迎接元妃娘娘的省亲。\n镇南公主 | 神风国的镇南公主，被大乾王朝皇上封为义女，与大乾王朝皇室有密切关系，与洪易相识于“贯虱号”船，与洪易为朋友关系，与赵夫人和洪易初次见面。\n洪玄机 | 大乾王朝的武温侯，爵位隆重，官居内阁大学士，太子太保，与洪易为父子关系，对景雨行的身份感到好奇，与镇南公主洛云初次见面。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "洪易听见这个凄厉的尖叫，脑袋之中的第一感觉就是那个曾嬷嬷以神魂迷惑之术幻化景象，梦魇伤害神自己神魂的时候，被自己反用弥陀相一下镇压，肯定受伤不浅，不然不会这样失控，发出如此凄厉的尖叫声音。\n神魂受损伤，那是非常的危险，比身体受损更要凶险十倍，稍微不注意就是整日昏昏沉沉，不知道东南西北，重一点甚至精神错乱，疯疯癫癫，再重一点，那就是魂飞魄散，彻底消亡，无药可医，也无方法可以治疗。\n“正气阳刚，如纯阳烈日，妖魔鬼怪如何能近身迷惑？不过这个妖婆的神魂之术倒是很深厚，以我的心智，在以前碰到的话，恐怕还真容易被伤到神魂。”\n洪易想起刚才幻象中的阴风大作，地面虚影条条，宛如魔鬼从地面钻起的情形，想起来，却也有些毛骨悚然。\n普通人铁定被吓破胆子。\n他也知道神魂迷惑术，也是观想法的一种，以神魂出壳，围绕敌人遥遥观想幻化，使敌人产生种种幻觉，从而惊恐，刺痛，如火烧等等，损伤敌人神魂。\n这都是无形的念头交锋，虽然不同于武功拳脚交锋，但凶险却是有过之而无不及。\n如狐媚色鬼迷惑人，幻化美女与人在梦中亲热，那人就会虚弱而亡。\n洪易如果要迷惑人，也可以神魂出壳，施展出弥陀经中观想法中的种种幻象，加持到别人身上，让别人不能忍受。\n甚至可以飘荡出去，偷偷潜入什么什么小姐的香闺之中，乘她睡觉之时，神魂入她的梦中，于她春风一度，虽然不是上的，但神魂相交，也是身临其境，别有一番滋味。\n不过这些神鬼迷惑，蝇营狗苟的事情，并不是正人君子之道，也不是休仙求道人所为。洪易倒也不会去做。\n人在睡觉的时候，神魂是最迷茫，虚弱的时候，也常常容易被妖魂入梦，被梦魇镇压。\n刚才曾嬷嬷也是乘了夜深人静，以为洪易睡着，才神不知鬼不觉的来施展幻术。却没有想到洪易早就洞悉奸谋。\n不过就算是心中有准备，洪易依旧差点被梦魇镇压住。这也可以显示出曾嬷嬷修炼深厚。\n“这是我第一次经历神魂斗法，也算是得到了经验，下次遇到这样的事情，也就不至于今天这样只会防守，不会反击了。今天应该在那曾嬷嬷调神出壳的时候，就立刻反击，除恶务尽。”\n洪易心中想到除恶务尽这四个字，神魂立刻出壳飞起，飘到了窗户外面，几步就到了假山曾嬷嬷打坐的地方。\n神魂已经到了日游的境界，就好像是全身修炼到了武师程度的高手一样，一蹬脚就出去了，速度极快，十步并作一步。\n但是假山后面空空，没有半点人影，对方已经消失不见。\n与此同时，几个丫鬟也惊醒了起来，朝这边走来提灯笼查看。\n洪易四面查看，飘过了房屋，却没有发现曾嬷嬷向哪方向走的痕迹。\n“走得真快，这个曾嬷嬷如果不用神魂妖术，直接以武技来杀我，我根本没有还手的能力。”这一查看，洪易心中便知道曾嬷嬷武功精深，比自己要强出很多。\n不过洪易并不放松，神魂在侯府的墙头飘来荡去的巡游着，四面转了一遍。全心全意的寻找着。\n“有仇报仇，有怨报怨，我读书人的大义，明道理，正名分，重复仇。三者缺一不可，今天你来杀我，我却是不能放过。”\n明道理，正名分，重复仇！这是大义所在。\n洪易的魂现在已经能飘荡起几人来高，正好在院墙之上，俯瞰四周，却也比较清楚。因为是阴魂，夜晚对他来说是如鱼得水，反而要比白天看得清楚。\n白天的日光是阴魂的克星，在大天白天出壳，修为不深厚的阴魂根本看不见东西，只觉得天地之间白茫茫刺眼的一片，刺痛。这是道经之中的记载。\n这一全力观看查找，洪易果然就发现了，在前往侯府正府的一条墙壁夹道之中，有黑影掠起之后，缩在角落里面喘息。\n正是曾嬷嬷。\n此时，曾嬷嬷好像受伤很重，双手缩在角落里面抱头，一头银发散乱，似乎魔鬼，全身颤抖。\n“夜叉王！”洪易看见这样的情景，突然进入了观想。\n顿时，幻象重生，洪易的眼前，出现了一尊青面獠牙，身高三丈，满头红法，手持一柄漆黑锋利钢叉，手脚全部都是鳞片，恐怖得叫人吓破胆子的巨魔。\n这尊巨魔一出现，立刻朝洪易扑了过来，举起钢叉，一叉而下。\n洪易连忙观想神魂跳入虚空，化身弥陀，金光大放，这尊巨魔顿时畏畏缩缩，不敢前进。\n这是洪易以前在修炼弥陀经观想法出现过的幻象，经文上称这尊心魔叫做夜叉王。\n在以往观想的时候，这尊夜叉王一出现，洪易就会全力观想弥陀，金光大放之间，立刻消失无踪，但是今天，洪易却留了几分力量，把这尊夜叉王慑服在金光之下，并不消灭。\n因为弥陀经上讲：“夜叉为十八心魔之一，神通广大，恐怖非常，降伏其心，可为护法。”\n洪易现在正是观想出魔头来，再降伏，为自己所用。\n观想魔头害人，首先魔头想象出来之后，要害的人就是自己，需要用定力降伏，才能指挥出去害人神魂。\n在金光的压制之下，这尊夜叉王完全慑服，洪易甚至感觉到他的恐惧，于是心念一动，一指抱住头的曾嬷嬷。\n这尊夜叉王立刻咆哮，猛烈冲刺过去，举叉叉下，一叉就把曾嬷嬷整个人“叉”下。\n在叉下的同时，夜叉魔王突然消失，似乎钻进了曾嬷嬷的身体。\n接着，洪易便看见曾嬷嬷全身筛糠似乎的乱动，身体剧烈的弓起，好像被什么东西叉住一样。\n“她中了幻象，不能自拔。”\n砰砰砰！曾嬷嬷剧烈的抖动之后，身体停了下来，只有微微的呼吸，眼神也散乱。\n洪易知道，她已经魂飞魄散了。",
            "summary": "洪易无意间发现了曾嬷嬷试图对他使用神魂迷惑之术。他意识到这是一个危险的情况，因为他知道神魂受损的后果。尽管曾嬷嬷的法术很深，但洪易还是设法反击并击败了她。在这个过程中，他学会了如何在神魂斗法中保护自己并反击。他发现曾嬷嬷躲在角落里，已经受伤严重，于是他趁机将她制服，确保她不能再对他构成威胁。",
            "characters_in_summary": [
                "洪易",
                "曾嬷嬷"
            ],
            "entity_info": "洪易 | 大乾王朝的武温侯之子，与洪雪娇为兄妹关系，与洛云相识于“贯虱号”船，邀请洛云参观武温侯府，与镇南公主洛云为朋友关系。与赵夫人关系紧张，对赵夫人的突然转变感到疑惑。\n赵夫人 | 大夫人，洪易、洪雪娇等人的母亲，对洪易的行为感到愤怒，决定惩罚洪易，与镇南公主洛云初次见面。对洪易的态度有所转变，原因未知。\n武温侯府 | 洪易和洪雪娇的住所，咏春郡主打猎的地方，陌刀卫和劲弩卫的驻地，洛云来访的场所，赵夫人训斥洪易的地方。侯府因太后懿旨而忙碌，准备迎接元妃娘娘的省亲。\n镇南公主 | 神风国的镇南公主，被大乾王朝皇上封为义女，与大乾王朝皇室有密切关系，与洪易相识于“贯虱号”船，与洪易为朋友关系，与赵夫人和洪易初次见面。\n洪玄机 | 大乾王朝的武温侯，爵位隆重，官居内阁大学士，太子太保，与洪易为父子关系，对景雨行的身份感到好奇，与镇南公主洛云初次见面。"
        }
    ]
}