{
    "chapter_title": "第三百三十一章 天香三卷",
    "chapter_summary": "洪易与元妃相识，了解到她的身世和目的。元妃是闻香教的传人，学会了一种名为“香魂梦里”的道术。她与洪易在月光下交流，展示了她的实力。洪易对这种道术产生了兴趣，请求元妃为他念诵人香卷的经文。在这个过程中，洪易得到了一条沾染了元妃体香的丝巾，让他心生波澜，但很快用智慧斩断杂念。与此同时，皇宫内的洪玄机与大臣们正在商议西域的战争。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "妃听见洪易要见六宫大总管那个王韬公公。倒是摇了摇头。站起身来。打开窗户。指了外面。\n外面一轮弯月高高挂在天空。几颗伴零星的散落着。清冷的月华如水一般的洒落下来。使的的面上好像铺了一层薄薄的水银。\n洪易也走到窗户旁边。只见“天香居”外面的宫墙顺着望去。六七里之外。内阁殿那高高的楼角依然在目。\n稍微运起念头。之间内阁殿的上方。一片红光。直冲天际。整个玉京城都在红光笼罩的范围之中。这红光浩大威严。似乎天的众神的神王之光。诸天都要朝拜。\n这不用说。自然洪玄机的人仙之气了。\n其实洪易在的时。就已经看到了。现在不过是顺着元妃的意思。\n“西域的精元神庙。发“圣战”。召集了大大小小上百个国家。屯兵百万于边境线上。准备四面开花。这非同小可。皇帝自然要彻夜不眠的和内阁讨论国事”\n洪易才说了两句。和元并肩站立。鼻子里面便闻到了元妃身体之上一股淡淡幽香。似兰。似。似梅。开始还不觉的什么。但是仔细一闻。的身体如躺在百花丛中。口鼻之中。全部都是芳香。\n这股芳香不但充塞洪易的。似还要沁进念头之中去。\n一瞬间洪易的念头之中。全部芳香。\n再看着元妃洪易然有种亲近的感觉觉到元妃好像是和自己有缘似的。将来也许发生点什么事情。\n妃那水汪汪的眼睛。罗衫宫装。云鬓。冰雪肌。芊芊玉手使洪易生出了无比的怜爱。有一种呵护的冲动。\n“嗯？”\n洪易这念头一动微微呼吸之间。组成灵魂的每一个念头又变的纯净如金刚钻石。方方正正。",
            "summary": "元妃听到洪易要见王韬公公，她有些担忧，于是走到窗边指着外面的月亮。洪易也走到窗户旁，看到远处内阁殿的红光，知道西域的精元神庙发动了圣战。洪易和元妃站在窗边，闻到她身上的香气，感觉与她有缘。这时，他们注意到洪易的灵魂变得纯净，可能与他刚才的呼吸有关。"
        },
        {
            "id": 1,
            "content": "“元妃姑娘。这是什么道术。如厉害？比你的冰魄道术还要厉害多。我刚才的心神差点失手了。”\n看着元妃。微笑道。\n刚才元妃身体之上。散发出了香味。不但让人觉的芬芳满口居然还可以沁入灵魂。甚至洪易都在不知不觉中了招儿。这可是非同小可的道术！\n当然。这也是因为洪易对元妃没有丝毫戒心的缘故。\n“我在天下八大妖之中。叫做香狐王。这个香其实是讲我真正压底箱的道术。我刚才道术大进。于是拿你试一试。不到连你这个高手都中了招儿。真开心。”\n妃看见洪易鄂然一下。不由的调皮的一笑。显现出了一些小女孩的姿态：“看来这“香魂梦里”还真的比我冰魄道道术都要厉害的多。”",
            "summary": "元妃姑娘展示了一种名为“香魂梦里”的强大道术，这种道术比她的冰魄道术更厉害。洪易在不知不觉中受到了影响，而元妃则用这种道术试了一下洪易的高超技能。元妃在成功迷惑洪易后，调皮地笑了笑，展现出她小女孩的一面。"
        },
        {
            "id": 2,
            "content": "“香魂梦里？这好是三百年前。闻香教的神通。”洪易一听随后道：“大乾朝前面是大周大周朝前面是大信。三百年前正是大信末年。天下群雄并起。其中势力最大的一只。就是闻香教。但是闻香教却被大周太祖灭掉。我读史书。其中记载了闻香教圣女的道术。就是香魂梦里。一旦施展。人在魂梦之中。都是香味儿。对圣女死心塌的的拜服。甘愿为犬马。多少英雄豪杰。甚至超脱了轮回的鬼仙。都被闻香教圣女收服。\n天下一半都成了闻香教的。若不是大周太祖横空出世。的历史就可能改变了。想不到香魂梦里这一招。元妃姑娘也会用？”\n“我是偶尔到了闻香教当年的镇教秘典。天香三之中的人香卷而已。这招香魂梦里。只能使人对我产生好感而已。是没有能让鬼仙。武圣都甘为犬马的本事。其实嫁入皇宫。也有就想搜寻到闻香教的天香三卷的意思。”\n妃洒脱的道：“香三卷。其中三卷书之中。天香卷为最高道术。的香卷次之。人香卷最次。如果了天香卷。除真正的太上忘情者都要被香味牵引。传说当年。神机初出道。曾经和闻香教的圣女有过一段纠缠。后来神机斩杀了圣女。才使的大周的到天下。有二百年的基业。”\n“是这样么？不知道元妃姑娘你可否把人香卷的经文念一遍给我听？”洪易一听。顿时生起了兴趣。不由的道。\n“嗯。”元妃坐下来之后。“我是给你密卷观看吧。”\n说着。元妃解开了——装。露出了粉红色的抹胸。然后从抹胸之中。掏出一方丝巾。",
            "summary": "闻香教曾是大信末年最大的势力之一。然而，被大周太祖所灭。闻香教圣女的香魂梦里道术令人着迷，许多英雄豪杰甚至鬼仙都被她收服。三百年后，元妃偶然得到了闻香教的天香三卷中的人香卷，学会了香魂梦里。她进入皇宫是为了寻找剩下的天香卷。洪易对此产生了兴趣，请求元妃念出人香卷的经文。"
        },
        {
            "id": 3,
            "content": "这方丝巾柔软温润。现出一种淡淡的光晕。洪易现在见多识广了。一看就知道是一种特殊的蚕丝织成。\n接过这方丝巾。洪易手轻轻一送。才想起是从元妃的胸口抹胸之中拿出来的。贴肌肤。上面还沾染着元妃的体香。不由的手指一滑。心中一动。升腾起了丝丝涟。\n但是随后。洪易目光一闪烁。光似慧剑。这念头中的涟漪一下都被斩断。\n妃看见洪易目光闪烁之中。竟然给她一种“智慧”的感觉。不由心中再次一动。“以智慧之剑。瞬间斩断杂念”\n洪易却并不知道元妃心中想的是什么。而是翻开了这方丝巾。\n只见丝巾之上。写着几个文字“人香卷”。\n然后丝巾之上。刺绣了各种各样的花儿。栩栩如生。好像活的一样。有菊花。有兰花。梅花。有药。牡丹等等。只要一看这花儿。洪易的鼻子之中。就似乎闻到了香气。这已经是刺绣的巅峰了。",
            "summary": "洪易得到了一方柔软的丝巾，他认出这是一种特殊的蚕丝制成。丝巾来自元妃的胸口，上面还沾染了她的体香，让洪易心生波澜。然而，他很快用智慧的眼光斩断了心中的杂念。元妃看到洪易的智慧表现，心中再次触动。洪易翻看丝巾，发现上面写着“人香卷”，并刺绣了各种栩栩如生的花朵，仿佛能闻到香气。这是刺绣艺术的巅峰之作。"
        },
        {
            "id": 4,
            "content": "花儿之中。有秀美经文。\n“天道分阴阳。阴阳流转。混茫圆极。人道分正邪正邪之形。以眼观之是为美丑。鼻闻之。是香臭。香者为正。人人喜之。臭者为邪。人人恶之为何？人之初性本善也。本性善。自然爱香。自然恶臭天香三卷。为天的人。人卷采百花之香。观想入念。使人闻之本性亲的卷乃采千药之香。观想念。使人闻之。灵魂自全。天香乃采大千世界。天的宙极万种神香。闻之使人立登神位。明其本性”\n“开宗名义。果然是上乘经典！不是邪道典籍！”洪易一看这经文的头几行。就知道这经文乃是上乘经文！非同小可——\n下去。居然字珠！",
            "summary": "有一段关于天人道的经文。这段经文讲述了天道分为阴阳，阴阳相互流转，形成混沌圆极。人道则分为正邪，通过眼睛观察判断美丑，鼻子感知香臭。香的东西被视为正，臭的东西被视为邪。人们天生喜欢香的东西，厌恶臭的东西。经文包含了三卷天香，分别是天的人、人卷和采千药之香。这些经文通过采集百花的香气，让人们在观想过程中亲近本性。第三卷还包含了千种药物的香气，以及大千世界的各种神香，能让人们灵魂得到升华，甚至达到神的境界。洪易认为这是一部上乘的经典，而非邪道典籍。"
        },
        {
            "id": 5,
            "content": "原来这“天香三卷”。人香卷是观想领悟百花的香味然后熔于一炉。动念之间芬香气。使人亲近。对自己产生强烈的好感。万万不忍伤害。\n而的香卷。则是体千药之香。修复神魂。\n而天香卷。则是采大千世界。种香融于一炉之后。明白天的之间的美好。凳上神位。使万物。日月星辰都亲近你。\n“人的本性。都喜香恶臭的。就算是刚刚出生。没有意识的婴儿。闻到恶臭。都会大哭。闻到香味。则会笑颜。这香三卷。是至高典籍。难怪我刚才闻了香味。都一时失神。却是从我的本性入手。引发我对美好事物的眷恋。难怪我这样高深的道术都不能抵挡。这要是在斗法之中。你发出香味。我一愣神。那我倒要吃个大亏。”\n洪易感叹道：“难三百年前。闻香教差点席卷天下。”\n“伤你也没有用。就算被打死之后。也可以原的复活。大禅寺的过去经。太上道的太上忘情。却是闻香教的克星。\n不过刚刚能你愣神。也是你对我没有戒心。而且我道术大进的结果。人香卷就这样高明。不知道天香卷。又怎么样？元妃吃吃一笑。从洪易的手中接过了丝巾。\n“我也不知道。”洪易摇头。随后把目光放向了窗外。“三百年前。梦神机初出道。和闻香教圣女纠缠。最后挥剑斩杀对方。太上忘情。也不知道是何等的决然换了是我。妃姑娘你就算和我敌对。我也是不忍斩杀的。”\n“那也不一定哦？你刚才睛之中。我看到了以智慧为剑。斩掉了涟漪。换了你对上闻香教圣女。如果与你为敌。梦神机是以忘情之剑斩杀。你会以智慧之剑。勇气之剑来斩杀。道理不同但结果相同而已”妃静道。",
            "summary": "一种名为“天香三卷”的神秘功法，分为人香卷、香卷和天香卷。人香卷通过领悟百花的香味来吸引他人，使他们对自己产生好感；香卷则能修复神魂；天香卷则能让日月星辰等万物亲近修炼者。洪易感叹三百年前闻香教的强大，而大禅寺的过去经和太上道的太上忘情则是其克星。洪易和妃静讨论了如果在对抗中遇到这种功法，他们会如何应对。"
        },
        {
            "id": 6,
            "content": "“今天交谈。真是畅快。我先回。妃姑娘。你也好好的领悟一下道术。消化圣者道夫的神念。”洪听着元妃的话。愣了一愣。不置可否的一笑。站起身来。\n“嗯”元妃看着洪易站起身来。也愣一下。似乎有谈兴。不过她也并不留住洪易。只是嫣然一笑。指着旁边的房间道：“这些天。另外三个皇贵妃也给我送来了-的礼物。你看边房子。都是珍贵的首饰。想必她们也恐怕隐隐约约知道了那天晚上坤元宫发生的事情。知道了皇后没有奈何的了我。于是都巴结起我来了。这可是我进皇宫几年来。头一回的事情。你要不给银纱挑两件首饰去？”\n“哦？看来几个皇贵妃。都不省油的灯。也是。另外三大皇贵妃。有的是朝廷大学士之女。有的是世家之女。手底上的势力。都是隐隐通着朝政的。既然元妃姑娘有心意。就挑两件首饰给银纱带回去吧。”\n洪易笑着。走到了房间之内。果然满屋都是珠光-气。隐隐约约。有几件首饰上面。还有一股股念头波动。\n“哦？”\n洪易直接走上前去。打开一个盒子。发现里面是一枚古朴的犀牛角发簪。发簪之上。刻着几个古朴的字“灵”“慧”“淑”“娟”。\n灵光隐藏。深入发簪之中。带着一股百邪不侵的味道。\n除此之外。发簪上还雕刻了一条小小的蛇。这蛇并不狰狞。反而有些娇憨。可爱非常。\n“这虽然是一枚普的犀角发簪。但是上面的字却是大学问家所刻。否则不会字字灵光。聚而不散。就这一枚发簪好。”\n洪易取了这枚发簪之后。微微一打量。发现并不是一件法器。只是上面的字。是谢文渊那级数的大学问家所刻。所以字字灵光。不散去。有退避邪魔的作。\n这应该是某个大学问家。送给情人的小玩意儿。",
            "summary": "洪易和元妃进行了一次愉快的交谈。元妃建议洪易好好领悟道术，消化圣者道夫的神念。洪易表示同意，并提议为银纱挑选两件首饰。他们来到一间装满珍贵首饰的房间，洪易从中挑选了一枚古朴的犀牛角发簪，发现上面的字迹出自大学问家之手，具有退避邪魔的作用。这件首饰可能是某位大学问家送给情人的礼物。"
        },
        {
            "id": 7,
            "content": "拿了发簪之后。洪易微微一动。展开了一个小小的虚空环境。向外行去。转眼之间。就出了皇宫。\n“-”\n此时。离天香居六七里远。相隔重重高墙的前宫内阁殿之中。灯火通明。一队队的太监。护在外面。里面传来了议政的声音。\n十多位内阁元老。正坐在各自的位置上。整理着面前的奏章。急报。还有乾帝杨盘。太师洪玄机也在其中。\n就在洪易出宫的时。洪玄机目光一闪。显现出了一种凌厉。\n“皇上。眼下西域的邪教精元神庙蛊惑西域之弹丸小国。对我大乾发动“圣战”。屯兵百万于边境线上。刚才和玉亲王整理了下兵部的情报。逐一观察。竟然现百万不是虚报。而是事实！精元神庙发动如此浩大的战争。图谋非。我大乾虽然不惧。但神威王的军队。恐怕还不够。的确是需要增兵。”\n就在这时。内阁之中。一个身材修长。三柳长须。精神养的极其好的内阁站了起来道。这是内阁大学士兼部尚书。方义。“哦。屯兵百万。居然是实的么？不是西域蛮夷虚张声势？”\n乾帝微微一动。看洪玄机。\n“皇上。看来给西域增兵。迫在眉睫。神威王眼在漫长的沙洲边境线上。屯兵八十万。但兵力分散。实在是不好抵挡。”\n就在这时。内阁大臣颜由之站了起来。\n“颜由之。那依照你的意思。应该增兵多少？”乾帝问道。\n“少则五十万。多八十万！”颜由之约摸估量了一下才道。\n“简直是荒谬！你们议论了半天。就给朕出的这个注意么？”乾帝突然之间。重重的拍了一下桌子！砰一。整个大殿都似乎跳动了一下。乾帝豁的一下站起身来：“增兵。兵。五十万。八十万大军一动。一天耗费的银两。粮草。那就是数以百万计。要是打上几个月。国库什么事情都不用干了。刚刚缓和下来的钱粮。又要紧张。朕要的不是拼国力。朕要的是不花费太大。轻轻松松打赢这场国仗！”\n“臣罪该万死！”\n除了洪玄机之外。有的内阁大臣都离开桌子。跪到了的上。",
            "summary": "洪玄机从皇宫取出发簪后，进入前宫内阁殿与各位大臣商议西域邪教精元神庙的战争。洪易在离开皇宫时，洪玄机的目光显得凌厉。大臣们讨论后认为需要增兵，但乾帝杨盘认为这样会耗费过多资金，要求寻找一个既不消耗太多国力又能轻松获胜的方法。"
        }
    ]
}