{
    "chapter_title": "第三百三十二章 八岁鬼仙！{第二更}",
    "chapter_summary": "乾帝与内阁大臣李神光讨论应对西域百国联军的方法，李神光建议派遣精锐骑兵进行骚扰和破坏。皇帝洪玄机对这一策略表示认可，但同时要求李神光专注于筹备即将举行的会试大典。在深夜，皇帝留下洪玄机，似乎有重要的事情要商议。乾帝称赞了年轻武者洪易的天赋和实力，并承诺如果他立下大功，就将梦冰云封为神。然而，洪玄机对此表示担忧，认为洪易生性凉薄，诡计多端。皇帝认为洪易和李神光一样，需要小心驾驭。此外，皇帝还提到方家八岁天才方圆，称他为天生的修道奇才，已经突破了生死屏障。乾帝对此感到惊讶，而洪玄机则表示这并不稀奇，因为他曾经亲手扼杀过许多绝世天才。乾帝决定前往天香居，而洪易则在观察手下弟子们的练武，发现四名亲信失踪，他们隐藏在慕容燕的商队中执行秘密任务。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "乾帝看着跪上李神光。略微抬了抬手。\n李神光站起来之后。朗声道：“臣也以为。西域这次来势汹汹。非同小可。西域诸国的政治和本国不同。乃是政教合一。以精元神庙为主。人人都信仰“元气神”。连国王上位。都要邪教首脑加冕。这次邪教首脑发动“圣战”。百国呼应。屯聚的兵马众多。尤其是火罗一国。就启动大军六十万。乎倾巢而出！加上百国联军。自然有百万之众。不过我大乾沙洲一代的雄关。经了历朝历代的修缮。经营。雄关巨大！连绵三千余里。各的关口把守也是老将。就算西域诸国。倾巢出动。一时之间也难以攻破。况且西域百国。并不齐心。出来兵马。也都是各自攻击。难以统一。更可以各个击破。不必劳师动众。浪费钱粮。”\n“你说了这么多。似乎没有说到具体的方法。”\n乾帝坐下来。眼睛盯着李神光。慢慢道。一字一顿。自然有一种压力。\n内阁大臣们都觉了身上出了一层冷汗。\n“臣的意思是。军不如一将。朝廷可派十数名能领军的高手前往。带高手轻骑突击。越过边境线。入西域内部。乘着内部空虚。四处杀掠。不抢夺人口不抢夺金银。只见人杀人。见屋烧屋。粮草辎重。就的抢劫之后补给。如同冠军侯当年纵横草原一般。只要数万人。立刻可以四面开花。闹的西域诸国。人心惶惶。此乃第一！”",
            "summary": "乾帝与内阁大臣李神光讨论如何应对西域百国联军的威胁。李神光建议派遣数十名将领带领精锐骑兵，越过边境进入西域内部，进行骚扰和破坏，以分散敌军注意力并动摇其士气。"
        },
        {
            "id": 1,
            "content": "李神光断然的道。\n“嗯？派擅长奔袭作战骑兵高手。大将率领孤军深入？不带粮草。不带辎重也不抢。只杀人放？这倒也是一良方。不过没有粮草。辎重。没有援军孤军深入。恐全军。这也只能起到骚扰的作用。况且西域不比草原西域也修炼有很多城池草原上没有城池。”\n洪玄机听见李神光的之后。坐着不动。一手抚摸着桌子边。用一种不带感情的语调道。\n“骚扰是一方面。还有一方面。这为我大乾发觉人才。磨砺转战千里的英雄。臣以为这举考试。很是出了几名人才。可以担当此大任。”李神光看了洪玄机一眼。“这只是臣的第一条。还有八条已经写在了奏折上。请皇上过目。”\n说完。他从袖子里面。拿出了一份厚的万言奏折。交给了乾帝。\n乾帝让太监接过奏折。细看了一遍。脸上并没有任何的表情只是道：“你这九条思路倒也清晰不过有些的方书生之见一厢情愿。朕还的议议。你是礼部尚书。次玉京城乡试。是你主持的。这次是会试。天下万名举人。济济一堂。乃是前所未有的国家大典。军事你就不用操心了。你专心把会试大典操持好就是大功一件。”\n“臣遵旨。”看见自己写的心血奏章。被乾帝看之后。并没有赞叹。也没有奖励。反而说“书生之”。李神光脸上并没有什么吃惊。反而是不卑不亢。宠辱不惊。\n“-也晚了。内阁也都回去歇息吧。太师留下来。朕还有事要垂询你。”\n乾帝杨盘站起身来。\n“臣等告退！”\n看见乾帝下了旨。内阁都退了出去。\n良久。夜深人静。整个大殿之中。就剩下了乾帝和洪玄机。",
            "summary": "李神光向皇帝洪玄机建议了一种针对敌军的作战策略，即派遣擅长奔袭作战的骑兵高手，在大将率领下孤军深入敌方，但不携带粮草和辎重，只杀人放火。洪玄机认为这种策略可以骚扰敌军，同时发掘人才，磨砺转战千里的英雄。然而，皇帝认为李神光的建议中有些是书生之见，并要求他专注于筹备即将举行的会试大典。在深夜，皇帝留下洪玄机，似乎有重要的事情要商议。"
        },
        {
            "id": 2,
            "content": "“玄机。朕见到了你的儿子洪易。果然是天生奇才。武力已经进入圣道。虽然不如二十年前的你。但是天下武道高手之中的佼佼者。”乾帝杨盘道：“而且朕已经许诺他。他若立大功劳。就封梦冰云为神。享受南州香火。”\n“皇上这么做。是想以深恩隆纳此子？臣以为不可。此子生性凉薄。诡计多端。深藏不。是养不熟的狼子。”\n洪玄机听见乾帝的。只是目光一闪。随后道。\n“养不熟的狼崽子？”乾帝微微一笑：“这考语有些儿重了。不过朕明白你的意思。此子我看也不善类。和李神光一样。心中自有一套书生道理。这样的人。驾驭好那是极好。驾驭不好。就是一不听话的傲臣傲子。你我君臣多年。也当然知道。我朝廷要的不是有才的傲臣。这种臣子。用起来极为制肘。朝廷要的而是有才却又忠心听话的良才。不过眼下朝廷缺少人才就算是傲臣。也的将就着用了。”",
            "summary": "乾帝杨盘称赞了洪易这位年轻武者的天赋和实力，并承诺如果他立下大功，就将梦冰云封为神，享受南州的香火。然而，洪玄机对此表示担忧，认为洪易生性凉薄，诡计多端，难以信任。乾帝则认为洪易和李神光一样，心中有一套自己的道理，但也需要小心驾驭。他认为朝廷需要的不是有才的傲臣，而是既有才又忠心听话的良才。"
        },
        {
            "id": 3,
            "content": "“皇上说的是。”洪玄机点点头：“不过用过之后。怎么处置。还是要想好。”\n“这个自然。对了。那个准备科举的方家八岁小孩儿方圆。玄机你听说过没有？”乾帝走了两步。问道。\n“此子非同一般。岁秀才。七岁中举。经义字字珠。不过此子。修为精深。已经突破了生死屏障。观看了一下。已经是鬼仙中人！”洪玄机用一种冷冰冰的语气道。\n“哦？那么他是鬼转世了？”乾帝道。\n“不是。若是鬼仙转世。怎么会这样的张扬？臣看来。他乃是天生的修道奇才。又经过绝世高手的点化。自己突破的鬼仙。”洪玄机道。\n“什么？八岁鬼仙？那岂不是绝世天才了？就算有高手点化。也不可能就进入这样的境界-”乾帝略微一惊。皱起了眉头。\n“纵观历史。八岁修成鬼仙。进尸解的也有数位。也并不稀奇。况且教他的那个人。很可能是真的绝世高手。”洪玄机脸上没有半点动容：“绝世天才。臣这一辈子也见的太多太多了。绝世天才。也要有时间才能成长起来。当年葬送在臣手上的绝世天才。也不下于数十个。”\n“你是说梦神机？”乾帝杨盘道\n“陛下心中早有定数。何必臣多言？梦神机这些年。隐居不出。肯定有所动作。而且臣也颇为熟悉他。他是想重练天神丹。造就人仙。不过人仙业位。武道至高岂是丹药能够早就的？就算造就了。也是半人仙臣一人也能数歼灭。”\n洪玄机用一种平静“掌握”的气道。\n“玄机。你突破-灵桎梏之后。武道一日千里啊。不知道玄机你能否突破最后一重境界。达到传说之中的粉碎真空境界。超越人仙？如果那样。梦神机也没有么了”乾帝看洪玄机一眼似乎还想说些什么但是话到嘴边。变成了四个字",
            "summary": "皇帝乾帝与大臣洪玄机讨论关于准备科举的方家八岁天才方圆。洪玄机表示方圆是一个天生的修道奇才，已经突破了生死屏障，成为鬼仙中人。乾帝对此感到惊讶，而洪玄机则表示这并不稀奇，因为他曾经亲手扼杀过许多绝世天才。乾帝询问洪玄机是否有可能突破的境界，达到粉碎真空境界，超越人仙。"
        },
        {
            "id": 4,
            "content": "告退吧。”\n洪玄机眼睛看着乾。微微一躬身。退了出去。\n“皇上。今天”乾帝,的大太监王乘着时机。连忙。\n“朕今天晚上。到妃那里去坐坐吧。”乾帝抬脚起身。\n“皇上摆驾天香居咯”一声声公鸭嗓般的太监叫声传了出去。\n天气越来越和了。绿柳山庄的风光春光明媚。\n整个玉京城的情况。都处于了一种紧张的气氛之中。没有别的。因为明天就是科考的日子了。\n国家大典。天下会试选人才还是其次。关键是一举的中之后。就踏入了上流层次。一-成名。天下的知。\n而且这次科举。还杂着朝廷一些政策变化在其中。更是显现出了其中的复杂性。",
            "summary": "洪玄机向乾帝告退，乾帝决定今晚去妃子那里。当晚，乾帝前往天香居。此时正值春天，玉京城的气氛紧张，因为明天将是科考之日。这次科举关系到朝廷政策的变化，对参加者的未来有着重大影响。"
        },
        {
            "id": 5,
            "content": "洪易一点儿都不急他此时正坐练武场的的边看着小穆。沈铁柱赤追阳三人练。至于周大先生。雷烈。文非烟。山丘这四个和亲王身边出身。被自己收服的高手。却是不见了踪影。\n这些人自然不能在玉京,出现。而是隐藏到了慕容燕的商中。暗中行着一些隐秘的事情。\n况且这些人虽然是洪易的亲信。但却并不是最信任的。\n洪易最为信任的。自然是道侣禅银纱。还有一就跟着自己的沈天扬。沈铁柱。小穆。赤追阳。还有大金蛛。精忍和尚。\n这才是真正的核心。另外的人。只是骨干。\n而且周大先生。雷。文非烟。山丘无论是武功还是道术。都到了瓶颈。成长的空间不大了。所以洪的了邪神之血后。没有打算给他们服用。\n三滴邪神之血。其中一滴。分成三份。小半滴到了元妃的手中。准备拉拢大太监王。还有另外两份。给小穆和沈铁柱用了。\n小穆和沈铁柱。本来就是先天巅峰的高手。现在这一服用。立刻就到了宗师的境界。而且将来的武道。会突飞猛进。\n邪神之血。可是比太上道的元灵丹都要神奇的药物。服用之后。无论是对身体。还是心灵。都有坚固的作用。而且没有任何的“药毒”。\n滴邪神之血。易再次分为三份。一份给赤追阳服用。另外一份给精忍和尚服用。最,一份则是给玉亲王准备。\n玉亲王是他要辅助对象。如果突破瓶颈。成为武圣。那将大有可为。上次一枚的元灵丹。己服用了。这次小半滴邪之血。也是有机会让玉亲王突破瓶颈。\n最后一滴邪神之血。然预备留着。以防备不时之需。\n小穆手上拿着的是鲨剑。在练武场中。身形往来飘忽。极其轻盈。如蜻蜓点水一般。脚不沾尘。剑术则是凌厉无比。或刺。或挑。或劈。或崩。偶尔用力。一条长长的“剑气”便拖了出来。\n刷！小穆突然一下。闪电般的抢到了练武场边大树之旁。双脚一蹬。人好像狸猫一般上了树。一剑点出。",
            "summary": "洪易正在观察手下弟子们的练武，他发现周大先生、雷烈、文非烟、山丘这四名亲信不见了踪迹，他们隐藏在慕容燕的商队中，进行一些秘密任务。洪易最信任的人是道侣禅银纱以及沈天扬、沈铁柱、小穆、赤追阳、大金蛛、精忍和尚等核心成员。他将邪神之血分给这些人，以帮助他们提升武功。小穆在练武场上展示了他精湛的剑术，而沈铁柱则因服用邪神之血而达到了宗师的境界。"
        },
        {
            "id": 6,
            "content": "扑哧！\n一只站在枝头上的鸟被一,中。竟然扑哧一下。直挺挺的掉落下来。\n但是小穆这一剑飞之后。人立跃下树来。半,声音都没有。手一接。把这只翠鸟接到了手上。\n“小鸟鸟。小穆可有杀你。只拿你练手。给你揉揉就好了。”小穆把翠鸟托到手上。揉了揉。个翠鸟转醒了过来。扑腾一下。惊飞了。依旧停留在树上。歪着脑袋。看着小穆。似乎在想些什么。\n“好！”\n看到小穆这一系列作。洪易都忍不住赞叹了一。\n小穆这一手运剑的夫。瞬间上树。以剑刺鸟。锋利的剑尖刺到了鸟的身上。却只是一震。把鸟震晕过去。然后下树接鸟。这一系列的手段。眨眼之间完成。速度。技巧。力量的把握。简直到了一种炉火纯青的境界。\n洪易自然也能够做到。但是小穆才是宗师境界！\n尤其的是。洪易看的出来。小穆的灵肉还没有合一！\n啪啪啪啪啪啪啪\n大金蛛小屁股坐在易的肩膀上。手使劲的拍着。哇哇叫嚷着：“小姐姐。你真厉害。我投胎之后。也要练武功练的你这样潇洒。相比之下。铁柱就好像是一蛮牛了！不是蛮牛。是野象。”\n远处。沈铁柱手拿着八荒神戟。一招一式的舞动着。精忍和尚盘膝坐在的面的一个蒲团上。看着沈铁柱练武。铁柱的八荒神戟。每出一招。撕裂空气。震的全场不停的气浪翻滚。的面一个又一个深深的脚印出现。威势无可匹敌。\n“小穆。休息一会儿吧。过来让我瞧瞧？”洪易看见一把抓住大金蛛。把她从自己的肩膀抓了下来。让她坐到桌子上。对小穆道。\n“嗯。易哥哥。”小穆脸上也没汗。白白净的。走了过来。但是几个丫还是走了过来。端的端水。拿毛的拿毛巾。让她洗手擦脸。\n此时。小穆在也不是当年的那个丫头模样了。而是亭亭玉立。身穿着罗纱。极有气质。起那些世家的大小姐。更有一种说不出的雍容气度。\n而且洪易自然不会让这个小妹妹再受苦了。每天都有十个多个丫头伺候着。\n“按照道理。你的功练到了宗师境界。气息内敛。应该早就会灵肉合一才对？但是我看穆你却没有肉合一。不知是为什么么？我这一向。专心练道术。倒是忽略了你。让我看看。”\n洪易看见小穆过来。帮她把发丝整理好了。又把她的衣服扯了扯。真的像极了哥哥关心妹妹。随后把手一转。一个念头从眉心冲出。印入了小穆的眉心之中。\n“我现在道术高深。如果小穆真的是宇文太师转世。我应该能查出一些蛛丝马迹来。”",
            "summary": "一名名叫小穆的年轻剑客用剑射中了一只鸟，使其从树上掉落。然而，她迅速跳下树，用手接住了这只翠鸟。洪易对此表示赞赏，并询问小穆为何尚未实现灵肉合一。小穆解释道，她一直在练习武功，忽略了这个问题。洪易决定帮助她检查原因。"
        }
    ]
}