{
    "chapter_title": "第三百四十九章  不做挡剑牌 ",
    "chapter_summary": "本章节讲述了洪易在与天蛇王星眸的战斗中，利用乾坤布袋成功逃脱并进入极北雪山群。在这里，他发现了一株珍贵的琼玉雪莲，却被天蛇王星眸跟踪。为了寻求合作，星眸提议让洪易帮助她杀死大乾冠军侯，作为回报，她将提供一头玄天馆封印的神灵给洪易。洪易同意了这个提议，决定与星眸共同行动。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "铺天盖地的黑暗笼罩而来，洪易的眼睛之中，甚至神念之中再也感觉不到天蛇王星眸的存在，取而代之是无穷无尽，层层叠叠的暗黑世界。\n传说之中，胎藏大结界可以使微尘之地化为宇宙洪荒。一被封印其中，人就处于千百万小千世界之中，再也找不到通向大千世界的道路，也再也回不到这个真实的世界。\n乾坤布袋的书库之中，有大禅寺历代高僧记载，尤其是对玄天馆这最强结界做出了种种分析。洪易读书的时候，也稍微有所涉猎。\n这种道术，不但可以封禁敌人，防守起来，更是没有什么东西能够突破。",
            "summary": "洪易无法感受到天蛇王星眸的存在。传说中，胎藏大结界可以将微小之地变为宇宙洪荒，让人陷入无数小千世界中。洪易在乾坤布袋的书库中阅读关于玄天馆结界的知识，了解到这种道术不仅可以封印敌人，还能有效防御一切攻击。"
        },
        {
            "id": 1,
            "content": "正因为如此，洪天蛇王星眸手中多出一朵黑色曼陀罗花来的时候，心中就知道不好。立刻就化身成了弥陀大佛，发出无穷无量的光，真空大手印护卫，结成智慧拳印，法印旋转之间，念念生光，猛烈一震！\n轰隆！\n身体周围的黑暗似乎被一下震得稀薄起来，心灵也明亮了很多，不再沉寂。\n但是周围依是无穷无尽的黑暗，没有一点光亮，粘稠得实质一般，而且洪易突然有一种世界旋转，上下颠倒的感觉。\n“就乘这个机会！幸亏把坤布袋带了出来！”\n就在关键地一刹那。洪易单手一划。虚空之中青光盈盈。裂开了一道缝隙。与此同时。他地身体衣服之中。一片人皮口袋自动飘了出来。而他自己好像鲤鱼跳龙门一般。猛烈一跃整个人跃入了乾坤布袋之中。\n随后。青光敛。完全没有了气息。只剩下孤零零地一块大人皮口袋悬浮在黑暗之中。\n咔嚓。咔嚓。\n整个黑暗世界。以一个质为中心。猛烈向中央收缩。\n砰！\n最后一声巨响。所有地黑暗都凝聚了起来。化成一尊拳头大小地黑色水晶盘黑色水晶盘。并不是圆地是有八瓣。圆盘之中。隐隐约约黑气缭绕。透过黑气。似乎可以看到另外许多世界地影子闪烁着场景不停地变幻。\n“乾坤布袋大禅寺的乾坤布袋，果然在这个人的手里。看来圣者图元并不是被金蛛法王所杀了是金蛛法王连雷劫都没有渡过，怎么可能杀得死圣者图元。”\n黑色水晶圆盘一落到天蛇王星眸的手上，星眸娇躯微微一动，看着圆盘中央，透过黑雾，只见流转的不停的无穷世界之中终有一个大口袋悬挂在其中。\n天蛇王星眸何等的眼力，一眼之间认出了这个布袋，正是大禅寺的乾坤布袋。\n原来洪易自知自己在道术上不能抗衡天蛇王星眸，在瞬间躲进乾坤布袋之中去了。\n嘣！\n突然之间片清光从乾坤布袋上传达了出来。\n整个乾坤布袋的影子，在黑色水晶圆盘之中一闪，随后消失得干干净净，好像穿破虚空，到达另外一个世界一样。",
            "summary": "洪易在面对洪天蛇王星眸时，利用乾坤布袋成功逃脱。乾坤布袋是大禅寺的宝物，能够穿越虚空。而在星眸手中的一块黑色水晶盘中，可以看到乾坤布袋的影子，她认出这是大禅寺的乾坤布袋。"
        },
        {
            "id": 2,
            "content": "“想跑！”\n天蛇王星眸头微微一扬，眼睛望向了远处，身体微微一动，整个身体上涌起了无穷无尽的黑暗，身体就在黑暗云层之中失去了踪迹。\n“一花一叶果，一念一世界一念生出，就是一个小千世界，这种道术，的确是惊天动地。黑暗曼荼罗胎藏大结界，不愧是玄天馆第一大圣地之中，最强封印，幸亏我见识过一次，今天才不至于一下就被禁锢，也幸亏是随时把乾坤布袋戴在身上，以现在我接近两次雷劫的道术，借助八神之力，也足可以相当十八位鬼仙高手了。”\n一柱香时间过后，在数千里之外，一座雪山高峰之上，一片清光从虚空之中崩裂出来，随后清光消除，就显现出了乾坤布袋。\n洪易身体一踏，从乾坤布袋口袋中的裂缝之中飞腾出来，整个人落到了雪山之上。\n这是一座不知名的雪山，也不知道在什么地方，地面上冰雪坚硬得钢铁一般，人踩上去就感觉到了一股坚硬，洁净的气息。\n雪山之上风非常之大，呼呼啦啦，如扯破布一般，挂得洪易周身环绕的八重光圈都摇曳着，闪动着。\n虽然不知道这是哪里，但洪易稍微的打量了一下周围环境，便知道自己进入了冰雪荒原之地更北面的雪山之中。\n这里的气候更冷，终年罡风呼啸，冰天雪地，就算是再耐寒的北国人也不能进入其中。\n人进入其中，往往手脚就会冻得失去知觉，然后微微一动，四肢，鼻子耳朵什么的就会动得掉下来，人都感觉不到痛。\n而且风大得连冰熊都能吹起来。\n这样的环境，不说是人，就算鬼仙神魂出窍，进入极北雪山群中，灵魂都要损耗严重。\n不过洪易现在有八神之力护体，却是没有什么事情。但是周身依旧感觉到丝丝寒冷，也感觉到了猛烈呼啸的风，好像一只无形大手，把他吹得摇摇晃晃，要下大力量，才能定得住身体。",
            "summary": "在天蛇王星眸施展黑暗曼荼罗胎藏大结界后，洪易在一柱香时间内通过乾坤布袋来到了一座不知名的雪山。这里的气候极其寒冷，罡风呼啸，冰天雪地。尽管洪易有八神之力护体，但仍感到丝丝寒冷和猛烈的风。他意识到自己已经进入到了极北雪山群。"
        },
        {
            "id": 3,
            "content": "“天蛇王不愧是天蛇王，一念一世，恐怕已经超越了三次雷劫，达到四次雷劫的境界。”\n洪易落到雪峰之上后，把乾坤布袋抓在手里，彩光护住身体，感受着漫天寒气，肃杀意境，虽然在黑夜之中，他也可以远远望得见四周的情况，全部都是延绵的雪峰，更有许多雪峰插到天上，不知道有多高。\n刚刚和天蛇王的斗法，洪易可算是吃了一次亏。\n对方恐怕已经是四次雷劫的强者，而洪易却只是渡过了一次雷劫。两者相差之大，就好像是先天武师和巅峰大宗师的“半圣”。\n天蛇王星眸的每一个念头要比洪易强大十倍，不但升腾出浓烈的毫光，更可以随意变化，开辟小千世界。",
            "summary": "在天蛇王与洪易的斗法中，天蛇王展现出四次雷劫强者的实力，令洪易陷入劣势。天蛇王星眸的强大意念远超洪易，使得两人在修为上的差距如同先天武师与巅峰大宗师之间的鸿沟。"
        },
        {
            "id": 4,
            "content": "一念一世界，每一个念头生出来，都可以演化为一个小小的世界。\n这是何等高明的境界？\n“琼玉雪莲？”\n就在洪易四面打量环境的时候，突然之间，半山腰处，一丝丝微弱的纯阳之气动了他的念头。\n他身体一跳，在彩光包裹之中\n一百多丈，再滑翔三四里，落到了一处悬崖绝壁的。\n这断崖下面，是漆黑不见底的绝壑，不知道通向哪里易也不愿意下去一探。\n而断崖背风的地方，一个几丈深的冰雪窟窿之中易看见了生出几朵玉质的莲花，莲花周围，暖融融的，有一股纯阳之气。\n洪易一下就发现了，这是大禅寺药典之中记载的一门灵药，叫做“琼玉雪莲”秉承冰天雪地之中一点纯阳之气而成，简直和“元牝天珠”是一个等级的灵药非常难得。\n这琼玉雪莲晒干之后，制作成香柱点燃了，静坐参禅以驱除灵魂之中的杂念，而且香中的纯阳之意，可以融入念头之中，使念头强壮。减少灵魂之中的阴气深深。\n这是修道，参禅，魂的人梦寐以求的灵药，虽然不如邪神之血，但也弥足珍贵。\n洪易轻轻摸，采光飞腾而，把这几朵莲花一下采摘了起来。\n哪里知道，就这一下采摘的时候，突然之间，旁边一条毫不起眼，冰晶一般的蛇，猛烈飞了起来，在彩光之中，牙齿张开，全身居然一下汪汪的，腥气四射，身体边缘，居然有两翼张开，飞腾了起来，大口张开，一点蓝星如箭般射了出来。\n“玄冰飞蛇，天才地宝之，果然有剧毒之物守护。”\n面对条怪异的飞蛇，洪易并不动容，只是彩光微微一变幻，便把这条飞蛇包裹住，连同雪莲都扔进了乾坤布袋之中。\n“看来穷荒地，人迹罕至，连鬼仙都难以来到的地方，果然是有许多天才地宝。什么时候，搜索一下这里无穷无尽的雪山，采些灵药回去也。”\n就在这一系列的采药动完成，洪易突然感觉到自己心灵微微一动。\n“天蛇王星眸，你为什么要对我穷追不舍。”\n说话之间，洪易转过身来。",
            "summary": "主人公洪易发现了一个蕴含纯阳之气的琼玉雪莲。这种灵药对于修道、参禅和修炼灵魂的人来说是非常珍贵的。然而，守护琼玉雪莲的是一条玄冰飞蛇，洪易成功地捕获了它和雪莲，并将其放入乾坤布袋中。在这个过程中，他感受到了心灵的波动，似乎有人在跟踪他。原来，这个跟踪者是天蛇王星眸。"
        },
        {
            "id": 5,
            "content": "果然断崖上面，一团黑暗之中，显现出了天蛇王黑衣，黑发飘扬，瞳孔之中星河生灭的形体来。\n“你虽然利用了乾坤布袋穿梭虚空的能力，但大约也逃脱不了我的搜神**。不过你也算因祸得福，居然采到了琼玉雪莲。”天蛇王星眸看着洪易，又看了看他手上的乾坤布袋，用一种平静的语气道。\n“琼玉雪莲对于玄天馆来说，也并不是稀奇。”洪易看着天蛇王星眸，用一种禅定的语气说着。\n“我练就过去，现在，未来三大神通，你没有玄天馆主在身边，想必无法封印我。\n“我本来以为大禅寺已经覆灭，却想不到还有你这个苗裔。而且已经成了气候。”星眸似乎并不急于动手，看着洪易，瞳孔之中的星河生灭又加快了一些，不知道是在想些什么。",
            "summary": "天蛇王黑衣出现了，他发现了洪易利用乾坤布袋穿梭虚空的能力。洪易手上有琼玉雪莲，这是一种珍贵的药材。天蛇王星眸认为洪易因祸得福，但他并不急于动手。洪易表示自己已经掌握了过去、现在、未来三大神通，而天蛇王星眸则认为洪易没有玄天馆主的帮助，无法封印他。"
        },
        {
            "id": 6,
            "content": "“我并不是大禅寺的苗裔，只是偶然得到了大禅寺的道术而已。”洪易淡淡的道：“不过玄天馆和大禅寺虽然对立，但并没有什么大仇，曾经玄天馆主还和印海和尚，彼此交换过道术，天蛇王今天对付我，可是为玄天馆结下了一大仇。”\n“你这样说也不错，以你的道术，两次雷劫，更练就了过去经的不死神通，道术奇特，还有真空大手印在手，就算是三次雷劫高手，也奈何你不得，要不是我已经渡过了四次雷劫，一念世界生，也压制不住你，更何况你有乾坤布袋在手，可以穿梭虚空。”星眸道：“不过，你说和我无冤无仇，我问你一句，我们玄天馆破坏堂的镇堂之宝，无常剑可是在你的手中？”\n“原来是无常剑惹出的麻烦！不过无常剑扔在乾坤布袋之中，天蛇王居然能感应得到。”\n洪易心中一转念头，随口道：“无常剑是我夺自纳兰烟罗的，天蛇王莫非是想要向我讨取？”\n“在和你动手之间，我是有这个打算，但是现在改变主意了。”星眸道：“你的真空大手印，有了八道光圈，只差一道了就可以凑其九道，最后练就不朽元神吧。你如果答应我一件事情，我可以把我们玄天馆封印的神灵，弄出一头来给你做为主神，让你九九归一，实力大增。”\n“嗯”洪易听见这个话，皱了皱眉头，“你要我我帮你做什么事情？”\n“辅助我杀一个人。”天蛇王星眸道。\n“杀一个人？天下还有你天蛇王杀不死的人么？莫非是梦神机。”洪易问道。\n“梦神机太过强大，斗他不过。”星眸道：“我要杀的人，是一个小家伙，大乾冠军侯，你可以知道？”\n“你要杀冠军侯？”洪易心中突然一下，好像变得亮堂了一些，哈哈大笑了三声，突然一下收住：“天蛇王，你不是要我做你挡剑牌吧！冠军侯可是盘皇生灵剑护身，一旦杀他，这口旷古第一神器，就会出来护主，剑气无匹，无神不斩，无物不摧！只有我的过去经神通，才能被剑气斩中之后，恢复得过来。你是看中了我这一点么？”\n“你这都知道？冠军侯盘皇生灵剑的秘密！”天蛇王微微一震。\n“我当然知道，因为我和他交过手，也承受过他的剑气。”洪易道。\n“哦？”星眸打量了洪易好一阵，才开口道：“既然如此，那就再也没有什么问题了，你也和他有仇，我不再追杀你，也不向你讨要无常剑，你和我合作，为我挡剑气，我取冠军侯性命。”\n星眸的语气之中，带着一丝丝不容置的语气，好像女皇的命令一般。",
            "summary": "洪易，一个并非大禅寺后裔却掌握了大禅寺道术的人，与玄天馆和天蛇王星眸发生了一场冲突。洪易凭借高超的道术和宝物，成功抵挡住了星眸的攻击。为了寻求合作，星眸提出让洪易帮助她杀死大乾冠军侯，作为回报，她将提供一头玄天馆封印的神灵给洪易。洪易同意了这个提议，决定与星眸共同行动。"
        }
    ]
}