{
    "chapter_title": "第三十六章  尸解 ",
    "chapter_summary": "赵夫人得知曾嬷嬷病危，决定在她去世后为她安排庄园葬礼。然而，武温侯洪玄机因公务繁忙无法回家，让赵夫人心生疑虑。同时，赵夫人发现她怀中的白猫异常惊恐，怀疑可能与已故皇后有关。另一边，洪玄机和方仙道领袖萧黯然在玉京观相遇并交谈。",
    "characters_in_summary": [
        "赵夫人",
        "洪玄机",
        "曾嬷嬷",
        "白猫",
        "武温侯",
        "方仙道领袖",
        "萧黯然",
        "玉京观"
    ],
    "pre_entity_info": "赵夫人 | 大夫人，洪易、洪雪娇等人的母亲，对洪易的行为感到愤怒，决定惩罚洪易，与镇南公主洛云初次见面。对洪易的态度有所转变，原因未知。\n洪玄机 | 大乾王朝的武温侯，爵位隆重，官居内阁大学士，太子太保，与洪易为父子关系，对景雨行的身份感到好奇，与镇南公主洛云初次见面。\n曾嬷嬷 | 洪易的敌人，使用神魂迷惑之术试图伤害洪易，被洪易击败。\n洪易 | 大乾王朝的武温侯之子，与洪雪娇为兄妹关系，与洛云相识于“贯虱号”船，邀请洛云参观武温侯府，与镇南公主洛云为朋友关系。与赵夫人关系紧张，对赵夫人的突然转变感到疑惑。与曾嬷嬷有仇，将其击败。与洪玄机为父子关系。\n镇南公主 | 神风国的镇南公主，被大乾王朝皇上封为义女，与大乾王朝皇室有密切关系，与洪易相识于“贯虱号”船，与洪易为朋友关系，与赵夫人和洪易初次见面。\n洪雪娇 | 洪易的妹妹，武温侯府的大小姐",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "武温侯正府，赵夫人依旧怀里抱着那只雪白的小猫，旁边两个丫鬟站立，不过她却不是向以往那样的闲散闭目养神，而是欠起身子，问着一个给曾嬷嬷号脉的医生。\n曾嬷嬷坐一张板凳上，由两个丫鬟扶着，双眼望向前方，死鱼一般。\n给她号脉看病的医师是一个年过六旬的老者，三柳长须，药箱放在旁边，身上透漏着一股清奇的味道。\n这是玉京城最有名的“回春堂”坐堂医师。\n“夫人，恕我直言。”老者站了起来：“曾嬷嬷并不是中风，而是走了神魂，现在她的身体只是一具躯壳，脑子里面空空，过几天就会彻底的断绝生机，血魄尽散而亡，这样的症状，是惊恐过度，神仙都难救了，恕老朽无能为力。”\n说着，背起药箱就要起身。\n“神仙也难救么？”赵夫人用手摸着白猫，挥挥手，“小桐，你带大夫到账房取二两诊金，小惠，把曾嬷嬷安置一下，先抬到城外庄子上，要乘嬷嬷还没有断气之前抬出去，否则还过几天元妃娘娘过来，那就太不吉利了，另外，支一千两银子给她准备后事，做四十九天一场水陆道场，要办得风光鲜亮。”\n城外有武温侯府的几块庄园，曾嬷嬷现在无救，自然抬出去准备后事。\n旁边的丫鬟个个都暗中点头，觉得赵夫人处置得体，曾嬷嬷自然不能死在府中，在庄子上给她支一千两银子，做水陆道场，也是风光大葬，尽了主仆的情分。\n“去问一问吴管家，侯爷昨天没有回来，是有什么军机大事要处理么？”赵夫人又呼唤了一个丫鬟。\n那个丫鬟答应一声，随后出去，一柱香的时间过后回来道：“吴管家说，老爷昨天受太后旨意进宫拜见元妃娘娘，随后又和一干大臣到内阁殿商量对云蒙用兵的事情，可能只有元妃娘娘省亲的时候，才能回来一次。”\n“嗯？二十年了，云蒙那么又要闹腾了么？”赵夫人再次闭上眼睛。\n安排这一切之后，赵夫人挥挥手：“你们都出去，让我一个清净清净。”\n几个丫鬟知趣的退了出去。\n静静的大厅之中，只剩下赵夫人一人坐着，脸上阴晴不定：“果然是个祸害精，和那个贱人一模一样。”\n哇！\n一声凄厉的惨叫从白猫嘴发出，小白猫猛烈一跳，跳出了赵夫人的怀抱，畏畏缩缩躲在角落里，以惊恐的目光看这这个主人。\n赵夫人的手上，多了一坨雪白的猫毛。\n是刚才生生扯下来的。\n玉京城外。\n玉京观。\n玉京观可以说是大乾国最大的道观，在玉京城外十多里外的玉龙山脚下，一眼望去，到处都是亭台楼阁，红墙大殿，一层一层，眼睛都看不过来。\n这玉龙山形势一条玉龙，把玉京城遥遥的环抱了半边，山清水秀，是一等一的风水宝地。\n新春过后，正月已经远去，天气逐渐的转为暖和，玉京观也是游人香客如织，显现出了鼎盛的香火。\n此时，夹杂在游人之中有一位不同寻常的中年人，身穿锦衣，两鬓花白，有一种大学问家的气息，但是光泽的皮肤，深邃的如星空一般的眼睛，却显示出了此人的超凡脱俗。\n这人正是大乾王朝的中流砥柱，内阁大臣，太子太保，武温侯洪玄机，不过他此时应该在皇宫的内阁之中办理朝政。\n洪玄机慢慢的走着，看似随意，但步子却自然有一种云游乘雾的韵味，来到山上游人稀少的大丹殿。\n大丹殿是玉京观道士修行，炼丹的地方，不允许游客上来。\n不过此时，大殿的山路上，早有两个身穿黑色丝绸道衣，手拿拂尘的小道童迎接着。\n“哼。”洪玄机冷哼一声，也不理会这两个小道童，径直走了上去。\n一路上，只闻得许许多多的药气，中间夹杂硫磺，硝石等火药味。玉京观是方仙道的根基，方仙道的道士，除了修进之外，就是炼丹炼金，却不似正一道讲究戒律，太上道讲太上忘情太上忘我。\n大乾王朝，三大受皇帝册封的道门，方仙道以炼金炼丹受宠于王公贵族之间，而正一道以讲戒律，安定人心也受朝廷的扶持。太上道则是神秘不出世，隐居山中，修太上忘情之道。不过也有出世修行的人，不过少之又少。但是依旧被朝廷册封。\n洪玄机一走到大丹殿的正殿院落之中，就看见一个面色淡淡金紫，胡须全无，闭目坐在院落一刻巨大的雪松下的道士。\n正殿上供奉的一尊巨大道祖相，披星光霞衣，手持玉如意，顶上有青气，青气上升演化出日月，雷霆。\n不知道是什么雕刻成的，这尊巨大道祖相栩栩如生，好像要活过来一般。\n看这道祖相，人的心里就会产生出一种开天辟地，演化万物的传神感觉。\n没有错，是“传神”的感觉。一看之后，存想在心里，刀刻一般不能忘记，活灵活现。\n“萧黯然，你弄什么悬殊？”\n洪玄机一看坐在雪松下面的道士，就认出来，此人乃是方仙道的领袖，萧黯然。\n“玄机兄，我今天请你来，是听说元妃娘娘已经认你为恩亲？”萧黯然并不理会洪玄机的冷喝，笑着道。\n“你的消息倒很灵通。”洪玄机冷声道。\n“那自然，我方仙道出入皇宫，为皇室炼丹炼金炼药，这点消息还是知道的。”萧黯然看着洪玄机。\n“放肆！”洪玄机喝道：“自古有史以来，朝廷衰败都是由你们这些和尚道士装神弄鬼，霍乱人君，才天下衰败，我迟早有一会禀明皇上，把你们这些道士一一逐出朝廷。”\n“哼，玄机兄，你这个理学大家，自持文人，要驱除我们道门，也用不着对我发狠，我听闻太上道的神机兄三次尸解之后已经炼体成形，此番又要再度出世，你当年是怎么对待他妹妹的，他自然会找你算账。到时候看看你怎么承受他的怒火！”",
            "summary": "赵夫人得知曾嬷嬷病危，安排她在城外庄园准备后事。武温侯洪玄机因公务繁忙，无法回家。赵夫人怀疑曾嬷嬷的死与已故皇后有关，心情烦躁。她怀中的白猫突然发出惨叫，赵夫人扯下一块猫毛，白猫吓得躲到角落。洪玄机此时出现在玉京观，与方仙道领袖萧黯然交谈。",
            "characters_in_summary": [
                "赵夫人",
                "曾嬷嬷",
                "洪玄机",
                "白猫",
                "武温侯",
                "方仙道领袖",
                "萧黯然",
                "玉京观"
            ],
            "entity_info": "赵夫人 | 大夫人，洪易、洪雪娇等人的母亲，对洪易的行为感到愤怒，决定惩罚洪易，与镇南公主洛云初次见面。对洪易的态度有所转变，原因未知。\n曾嬷嬷 | 洪易的敌人，使用神魂迷惑之术试图伤害洪易，被洪易击败。\n洪玄机 | 大乾王朝的武温侯，爵位隆重，官居内阁大学士，太子太保，与洪易为父子关系，对景雨行的身份感到好奇，与镇南公主洛云初次见面。\n洪易 | 大乾王朝的武温侯之子，与洪雪娇为兄妹关系，与洛云相识于“贯虱号”船，邀请洛云参观武温侯府，与镇南公主洛云为朋友关系。与赵夫人关系紧张，对赵夫人的突然转变感到疑惑。与曾嬷嬷有仇，将其击败。与洪玄机为父子关系。\n镇南公主 | 神风国的镇南公主，被大乾王朝皇上封为义女，与大乾王朝皇室有密切关系，与洪易相识于“贯虱号”船，与洪易为朋友关系，与赵夫人和洪易初次见面。\n洪雪娇 | 洪易的妹妹，武温侯府的大小姐"
        }
    ]
}