{
    "chapter_title": "第三百七十三章  夏雷来了！ ",
    "chapter_summary": "玄天馆主的一句话引发了一系列事件，使得洪易和禅银纱对《玄天暗黑录》产生了犹豫。经过一番思考，他们决定暂时放弃这个计划。禅银纱对《玄天暗黑录》中的光与暗结合产生兴趣，希望能借此逃脱梦神机的追杀。她与洪易讨论了莽荒寻宝和乾坤布袋的问题，选择了相信他的决策。在与玄天馆主的一次对话中，洪易表达了撰写一本万古经书之王的意愿。尽管纳兰暗皇认为这个目标难以实现，但洪易展示了自己的才华，令纳兰暗皇对其表示认可。与此同时，天蛇王星眸和玄天馆主离开，留下洪易面对未来的挑战。洪易在摧毁大破坏神分身后，融入了禅银纱的八道光圈中，开始为即将到来的挑战做准备。与此同时，陈家人陈子墨正在指导一位年轻画家，而一名女子在用皂角制作泡泡。这一幕被洪易和禅银纱看到，他们意识到年轻人的雷劫即将到来。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "《玄天暗黑录》乃是玄天馆的最高典籍，其重要性丝毫不亚于大禅寺的《过去弥陀经》，现在玄天馆主居然说出了这样的话来，那简直就是等于把玄天馆主之位让给洪易都差不多了。\n就算是大禅寺毁灭了，过去弥陀经也不会给别人观看。\n可见玄天馆主这句话一出，有多么大的震动性。\n不过洪易却冷静了下来，冷静的原因很简单。这个世界上要享用到巨大的利益，就会付出巨大的代价。\n和天蛇王星眸，天馆主这一对道侣追杀梦神机绝对不是容易的事情，很可能就直接死掉，飞灰湮灭。\n洪易现在虽然拥有了人分身，乾坤布袋，真空大手印的不朽元神。不惧怕天下任何高手，但是要对付这个太上道教主，天下第一人，代替天道，监察人道，杀皇帝如杀狗一般简单的梦神机，他的心中没有一点点把握。\n甚至他自己知道，肯定不可能是梦神机的对手。\n乾帝杨盘，洪机这样一对深沉的君臣，拥有无数道书，无数法宝。都猫在玉京之中不出去。忌惮梦神机如老鼠见猫一般，这就可见一斑了。\n虽然梦神机支持冠军军侯现在和洪易是生死不共戴天的大仇，不死不休。要防止冠军侯的报复，必定要打垮梦神机，但是现在还不是时候。\n洪易地底还很薄。\n联手追杀梦神。很可能落得和白奉先一样地下场。\n《玄天暗黑录》虽然诱人。但也需要冒巨大地风险。更何况。玄天馆主和天蛇王并不是什么好地合作人选。\n“怎么办《玄天暗黑录》和《过去弥陀经》几乎是一明一暗。黑暗曼荼罗地中心。就是玄天道尊。而光明曼荼罗地中心是大日如来。如果得到这本秘籍一观。领悟光和暗。对我们地修为大有好处。但是联手去杀梦神机。这事情又太过危险”",
            "summary": "玄天馆主的一句话引发了巨大的震动。洪易冷静分析后认为，要获得《玄天暗黑录》的代价太大，而且与天蛇王星眸、天馆主这对道侣一起追杀梦神机非常危险。因此，他决定暂时放弃这一计划。"
        },
        {
            "id": 1,
            "content": "禅银纱心中也转动着。\n她也心动了。在权衡利害。\n如果是别的典籍《精血元气集》《巨灵罡道书》这些秘籍，她倒不会不动心，但偏偏《玄天暗黑录》是和《过去弥陀经》对立的东西，一光，一暗。\n过去弥陀经经文，第一句就是“无量光”。\n光和暗的结合，几乎是不亚于太上丹经“宇”和“宙”的结合。\n她的心理，对于《过去经》只能一人修炼的宿命论还是有些忌惮，如果得到了《玄天暗黑录》光暗结合，也许就能打破宿命过追杀梦神机太过危险了。\n“看洪易的决断吧，他事事都有决断，极少有错误。”",
            "summary": "禅银纱迷惑不已，对《玄天暗黑录》产生了兴趣。与《过去弥陀经》相对立，光与暗的结合让她心动。虽然宿命论令她忧虑，但若能掌握《玄天暗黑录》，或许能逃脱梦神机的追杀。她决定参考洪易的决断，并相信他的决策很少出错。"
        },
        {
            "id": 2,
            "content": "想了半天，禅银纱最后也只能等洪易决断，平常她身为妖王，和洪易一起也是她做决断，如到莽荒寻宝，夺取乾坤布袋。\n“哈哈哈哈，玄天馆主说笑了玄天馆的《玄天暗黑录》乃是第一秘典，虽然诱人我洪易并不想一观。至于梦神机的事情，我母亲欠太上道一个情，我还没有帮她还清楚，对于梦神机也并不是我的分内之事，他虽然支持冠军侯那是他的事情。”\n洪易沉默了一会儿，突然之间然断然拒绝！\n“《玄天暗黑录》都打动不了你么？要知道，当年大禅寺历代方丈都想得到我玄天馆的这本无上秘籍的。一光明黑暗，两结合足可以诞生混沌，容纳大千世界。而且以洪真人的学问修为，融合光和暗并不是一件难的事情。洪真人不要以为我不学无术，在大乾四十年，我曾经换了一个身份，考取了大乾科举进士的。洪玄机的理书，李严的李氏六书，心书，行知合一，谢文渊的注解上古诗经，礼书，乐书，大乾数朝的史书，我也精研。”",
            "summary": "禅银纱和洪易讨论了关于莽荒寻宝和乾坤布袋的问题。洪易拒绝了玄天馆主的邀请，表示对《玄天暗黑录》不感兴趣。玄天馆主提到他在大乾朝的成绩和对各种学术的研究，试图说服洪易改变主意。"
        },
        {
            "id": 3,
            "content": "玄天馆主纳兰暗皇听见洪易大笑拒绝，身体在曼荼罗花上微微一动。\n“原来是科举老进士”洪易听见玄天馆主的话，先是一愣，随后脸上神情庄重了一些，拱了拱手，以礼仪相见。\n以玄天馆主的手段，化名动用关系道术，参加大乾科举也不是什么难事，但考中进士那就说明此人学问精深了。\n“有礼！”玄天馆主也对洪易拱了一下手随后道：“《玄天暗黑录》天下至宝，为什么洪真人拒之门外。”\n“我洪易有心要做一本经书，替中古诸子立言，为天下群经之，万古经书之王。已经祭祀天道，下了大宏源，《玄天暗黑录》虽然好，但未必打动得了我，不过馆主既然是进士，学问也想必精深得很，有朝一日，我了却天下事，必定会邀请馆主一起著经，不过现在却谈不上。”\n洪易笑了笑道。\n“你要著作一本经书，为天下群经之，万古经书之王？口气还真是大啊就连上古圣皇，也未必就敢这么说。”天蛇王星眸出乎意料的扑哧一笑。\n玄天馆主也只是微微一笑，笑容之中笑洪易狂妄了。\n这并不是藐视，实在是洪易的口气太大了。阳神高手都不一定做得到的事情。\n“是么？我开了一个头。还请馆主一看”说话之间易转身就回到了书房之中，奋笔疾书，写了自己开头的那个乾卦九五之道。\n刚刚一写完，手一抖，这纸张就轻飘飘的到了天上，落到玄天馆主的手里。\n“乾，元享，利贞初九天馆主初看了几眼，并不觉得什么，但是再次看了几眼上严肃起来，最后手竟然微微颤抖。\n抛开道术成就，他考中进士，也是大儒大贤。渐渐的就看出了门道来。\n“九五之道，君子如龙洪易，学问之上纳兰暗皇十分的佩服你不过这经，非人能做出，单凭你一人，能开这个头已经是极限了。但就算是开头，也足以让是扬名天下，万世诵读。”\n玄天馆主看了之后，小心",
            "summary": "玄天馆主纳兰暗皇与洪易进行了一次对话。洪易表示他有意撰写一本经书，成为万古经书之王。纳兰暗皇对此表示敬佩，但也认为这一目标难以实现。洪易随后展示了自己的才华，写了一部分经文的开头，令纳兰暗皇对其才华表示认可。然而，他也提醒洪易，仅凭一己之力完成这部经书是非常困难的。"
        },
        {
            "id": 4,
            "content": "把纸张收入袖内，长长的嘘了口气。\n看见自己的道侣这个样子，天蛇王星眸看着洪易的眼睛也渐渐的变了。\n“既然有洪真人有此志向，我们也不干涉。\n不过洪真人虽然不想和我们合作此事就此作罢。不过洪真人此去，是到西域兴刀兵，和火罗国征战。我们也要去火罗，梦神机也已经去了火罗精元神庙，到时候如果有什么事情生，我倒是不希望，咱们是敌对。”\n玄天馆主沉默了一会儿，突然开口道，与此同时，他把手中的水晶圆盘一丢溜溜的朝着洪易飞下来，被洪易一把抓住，现正是封印了大破坏神分身的曼荼罗大阵。\n“这一点大破坏的分身，就当我代替星眸替你解释怨隙吧。而且这口无常剑，也就赠给洪真人。不过我还要和洪真人说一句算结个善缘。梦神机下了几招厉害的暗棋，但是闻香教的圣女已经出世人就是冠军侯之母，尸解了十六年。不过冠军侯此人禀性狂大蔑视一切礼法。似乎是什么不知名的东西转世，而且通晓一些未来人道变化害非常。我们玄天馆多年，被他打了很多主意，我和星眸多次派高手杀他，都没有得逞，他是越被追杀，越强大。就算一时吃亏，也会得到奇遇，翻身过来。实在是一种难以理解的存在。除此之外，我得到了一个消息，当年大周太祖，似乎并没有死，这次九千举人进京，很可能他也参加了科考。另外还有大周的遗孤。这次都会到西域。希望洪兄小心一些。”\n玄天馆主丢下这黑色的晶圆盘之后，又对洪易拱了拱手，说了几句之后，和天蛇王星眸对望一眼，猛然一震，一亩大小的黑色曼陀罗花破空而去。",
            "summary": "洪易在收到纸片后，长嘘一口气。天蛇王星眸看着他的眼神发生了变化。两人讨论了西域的战争和火罗国的纷争，提到梦神机和闻香教的圣女。玄天馆主送给洪易一口无常剑，并提醒他要小心冠军侯和大周太祖等人的出现。玄天馆主和天蛇王星眸离开了。"
        },
        {
            "id": 5,
            "content": "“闻香教的圣就是冠军侯的母亲！大周太祖！”洪易听见了玄天馆主的话，心中被几个消息狠狠的炸了一下。\n大周太祖，乃三百年和梦神机一个时代的人物，当时信朝大乱，民不聊生，大周太祖自乱世而起，扫荡天下，终于夺得了帝位，后来修炼道术，吞服铅汞而死。这是史书之中的记载。\n但是洪易却是知道，这周太祖，三百年前修炼道术，肯定是被梦神机刺杀死了。\n一朝太祖，两百年之基业，何等的威猛。\n“三百年前，闻香圣女，大周太祖。这三人之间，到底有着怎么样的恩怨情仇？”洪易眉头皱得越的紧了，“不过大周灭国，气运已过。就算大周太祖没有死，尸解转世也没有用，无力争夺天下。莫非是看准了大乾的新政，天下又要大乱？”\n洪易长久思考，越来越感觉到天下形式严峻，很可能要波及到他。\n“看来，是要渡雷劫的时候了”\n洪易望着天空，随后猛烈一捏，把手中的水晶圆盘捏破，大破坏神的分身痴痴呆呆的悬浮在空中，没有了一点意志，显然全部被玄天馆主一下之间封印，抹杀掉了。\n查看一遍之后，洪易一指之间，把这破坏神分身点爆，然后融入了禅银纱的八道光圈之中。\n大乾六十一年，四月二十二日，天气微阴，空气之中荡漾这一股沉闷的热气。这热气，是暑气。",
            "summary": "洪易听闻玄天馆主提及冠军侯母亲是大周太祖，震惊不已。大周太祖曾是三百年前的传奇人物，但在梦神机的刺杀下死去。洪易疑惑三人之间的恩怨，猜测大周太祖可能尸解转世，但认为其无法再次争夺天下。他感到天下形势严峻，可能影响自己，决定准备渡雷劫。在摧毁大破坏神分身后，洪易融入禅银纱的八道光圈中，开始面对未来的挑战。"
        },
        {
            "id": 6,
            "content": "大乾赤州边缘，一座巨大的庄园修建得美轮美奂，处处雕栏玉砌，非常雅致，一看就是那种数百年的豪门世家。\n庄园的前面，写着一个“陈”字。\n这是赤州有名的世家，陈家。在大乾世家豪门之中，远远超过了大罗派的赵家，几乎和姬，朱，这些世家相提并论。\n没有别的，因为这个陈家，现在出了一位“画圣”。\n大乾画圣，“乾道子”陈子墨，就是陈家的人。乾道子是他出家之后的道号。\n此时，画圣‘乾道子’陈子墨，正坐在庄园的一块草地上，看着前面的一个身穿黄衣，手拿画笔的年轻人。\n与此同时，一个女子拿了一根竹管，在一个玉碗之中搅合着，碗中传来了皂角的气息。一绞全部都是泡泡。\n女子绞了一会儿，用珠管一吹，一个拳头大的泡泡就吹了起来，随风而起。流转不停，眼看就要破裂。\n突然之间，这个年轻人画笔一点，笔尖正点到了这个泡泡之上，手腕颤动，一瞬间，竟然在这泡泡上面画出了一副磅礴的山水画！\n寥寥几笔，在随时都会炸开的泡泡上，居然作画！这是何等的速度，何等的力量掌握。何等的技艺。\n乾道子这位画圣都看得眼神闪亮，连连叹息。\n几个呼吸之间，一副壮阔的城市景色，就出现在了泡泡之上，流转不停。这城市正是玉京城。\n“可惜，要是这画要是做在纸上，必然流转千古。为什么要做在泡影之上呢？”乾道子叹息道。\n“一切有为法，如梦幻泡影。做在泡影之上，更能把握生死无常。”\n年轻人收了画笔，任凭泡泡飞腾上天。\n突然之间，天上滚滚闷雷一震，把这个泡泡一下震了个粉碎。\n这个年轻人把画笔一扔，“雷来了，这是大乾六十一年的初夏之雷，尤其刚烈，我也要渡雷劫了，刚刚在泡影上做画，想必能渡得过这一次的雷劫吧”\n于此同时，已经到了赤州的洪易和禅银纱，听见了空中传来的闷雷滚滚，狂暴的气息滚荡着，这是狂暴的夏雷，对望了一眼。\n“夏雷来了”",
            "summary": "陈家人陈子墨被誉为大乾画圣，他正在指导一位年轻画家。同时，一名女子在用皂角制作泡泡，而陈子墨则在泡泡上画了一幅壮丽的山水画。当泡泡被雷震碎时，年轻人知道他的雷劫即将到来。这一幕被来到赤州的洪易和禅银纱看到。"
        }
    ]
}