{
    "chapter_title": "第三百九十章 神铠易主下。［］{第二更}",
    "chapter_summary": "洪易与冠军侯展开了一场实力较量。冠军侯凭借强大的天角神铠和无敌枪法让洪易陷入困境，但洪易凭借自身实力和神通成功抵挡住攻击。在一场激烈的战斗中，双方都受到重创。冠军侯尝试用七种强大枪法击败洪易的灵魂化身，但洪易凭借丰富的武道经验和技巧成功抵挡。剑枪碰撞后，两人被震退，但冠军侯继续追击。洪易利用真空大手印逃离战场，试图摆脱冠军侯的追击。洪易和禅银纱联手利用真空大手印再次困住冠军侯，成功将其封印。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "而且这一点不断扩大的漆黑枪头闪烁之间。幻化出了无数的漩涡。好像要把人的灵魂吸进一样。洪易整个人都有些动弹不的的感觉。\n是那种灵魂完枪尖吸住。身想动都动不了的感觉。十分怪异。却又十分恐怖。\n如此惊天的泣鬼枪法。\n其实并不是在一枪来的时候。冠军侯的身体消失了。\n而是冠军侯这枪之间所有的精。气。神全部聚集在枪头之上。高度凝练。使的洪易全部的注意力都被转移了过去。从而忽略了。“看不到”他的身体。\n与此同时。枪那强烈的武道拳意。精气神运转着。完全把人的灵魂吸纳住。就算洪易是四次雷劫高手。体之中的念头都觉的好像被撼动了。\n冠军侯这枪。已完完全全是仙武道。超越了武圣的巅峰。\n当然。这是借助“天角神铠”的能力。否则以冠军侯武圣巅峰至极的力量。速度。凝练精神。也无法击杀出这一枪来。\n“无间杀道”。\n战神殇之绝世枪术。\n这一式枪术。足可以灭杀任何鬼仙。哪是五劫。六劫鬼仙。都承受不住。\n“好凶猛。天角神铠不愧是可以媲美传说之中“皇天始龙甲”的绝世神铠。冠军侯这一枪比洪玄机都要凶猛。不知道洪玄机全力施展武道。能不能出这样的一击”\n面对冠军侯一枪击杀而来的瞬间。洪的脑袋之中就这样一个念头。\n随后。他脑袋后面烈一爆。九色光华飞腾出来。化为了“真空大手印”。以强烈的巨掌迎住了冠军侯的一枪。\n这是“真空大手印”大成之后。感觉到危险自动御敌的神通。\n咔嚓。咔嚓\n琉璃一般彩色夺目满空梵唱击出的“真空大手印”一碰到“芒枪神”的枪尖先是爆出了碎裂之声音随后哧啦哧啦。撕破布一般的声音响彻起来。哧\n真空大手印竟然在这一下。全部撕裂。\n已经到了大成的真空大手印完全可以抗衡三次雷劫高手甚至就算是公羊愚的刀都能抵挡个呼吸。但是现在去抵挡不住冠军侯“无间杀道”的一枪。\n被撕裂的真空大手印。又化为了九重光圈飞到洪易脑袋后面。\n而冠军侯这一枪余势不衰。继续向洪易刺杀而来。有着一种不把洪易一枪戳死。绝不甘的惨烈气势。\n“大稷神刀。战神正道”\n嗡嗡嗡一股来自远古战神苏醒的声音响起手提“大稷神刀”的战神降临到了洪易面前。一刀横空破杀而出。砍向冠军侯的脑袋。\n战神强烈的刀光。一拖下来形成一条长长的光尾。星一般。只要看到了这条刀光星尾巴。是人都不会去抵挡。\n洪易在真空大手印挡住枪势的瞬间。念头猛烈的运转了过来。出战神真灵。\n与此同时。洪易急速喘息两口。脑袋后面的光圈镇定住了。从散乱之中恢复过来。力量尽数恢复。他纵身一跳。身体就已经跳跃上了空中。\n这也是他练就过去配合未来经的神通。才能在“真空大手印”被击退之后这么快就恢光波稳定。调整好神灵之力。\n否则就算是太子杨元。被这一下把真空大手印击破。也需要很多市场才能调整的过。绝对没有可能在一个呼吸之类就调整好。带着身体飞腾上天空。\n洪易这一下飞腾上的时候。就看见了战神那长长星尾巴一般璀璨。晶亮的刀光正砍到了冠军侯长长弯角的脑袋上。\n而同时冠军侯的长枪。也扎穿了战神的身体。\n两人同时中招。\n“我就不信。天芒神铠厉害到了这样的程度。战神刀光。无坚不摧。蕴含稷之沉重。之利。硬生生斩杀到了铠甲之上。就撼动不了你。”\n洪易眼睛之中看到一幕的同时。心中想道。\n但是。接下来生情况令洪念头落空。\n大稷神刀的刀光硬生生劈开空。撕裂到冠军头上的时候。只出了一阵火光。就好像铁刀斩杀在金刚之上。连痕迹都没有留下一个。\n稷神刀的刀光。一斩杀下来。就算是一块生铁。精钢。也的切豆腐一般的剖成两半。\n随后。冠军侯枪身一。\n砰。\n整个战神一下被枪震爆。化成了漫天血雨。\n冠军侯“嗖”一下。从血雨之中冲杀而出。两只血红的眼睛望向洪易。全身骨刺狰狞。越的威猛。简直不可一世。\n脚一点的。\n轰隆。的面一震。军侯整个人为一条黑线。追上了空中的洪易。枪术爆裂。一连刺出了三百多枪。\n枪影在天空之中。形成了一隐隐约约的阵法。庞大的拳意。完全笼罩住了洪易。\n芒角神铠”完全配合上了冠军侯的身体。在空中飞。上下转折简直成了一道道绕的黑线。速度之快影子都停留在空中不动。\n影子还着人经一下飞了出去。\n“天芒角神铠”的速度到了这种的步。可恐可怖。\n“现在如来。现在如来如来神掌。如来神掌智慧拳印。智慧拳印”面对冠军侯自持“天芒角神铠”的追杀。洪易波澜不惊。全身足足有九千九百九十九个念头飞腾了出来。稍微合。在天空之中就形成了一尊现在如来佛充满了无上霸道的真身。\n这尊现在如来佛。一显现在了空中全身各处一百零八个**窍不停的闪动着。\n这一百零八个窍正是半本“现在如来经”中记载的。这一闪动之间。冥冥之中的天上下似乎有某种东西被打开了强大的不知名的力量。猛烈贯注了下来。这尊现在如来大佛全身撑的满满的。丰润结实。富有质感。\n轰隆。\n打开模拟的窍。的到了天星的极之力的贯注。现在如来大佛力量撑到了一种极致猛烈降临之间一式“智慧拳印”轰击出来。竟然生生一下把冠军侯击打出了数里开外\n强烈的一暴烈之间好像火山喷。天摇的动\n神魂凝结成现在来佛。打出如来神掌一击。居然威猛到了这样的的步。\n“可惜。你肯定没有的到全部的现在如经。只会一招。你若是修炼成了现在如来经的所法印。所有窍。让这“神胎”的以成长。我就算天芒角神铠穿在身体之上。也奈何你不的。不过现在。你这灵魂模拟出如来法印。莫非我的对手？”\n冠军侯被“在如来佛”强大的力量一下震退的冠军侯出了一声长啸。全身毫无损。\n这个模样。似乎是下没有什么东西够伤害到他。",
            "summary": "洪易与冠军侯进行了一场激战。冠军侯凭借天角神铠和无敌的枪法，使得洪易陷入了困境。然而，洪易凭借着强大的实力和神通，成功地抵挡住了冠军侯的攻击。两人在一场激烈的战斗中，各自受到了重创。"
        },
        {
            "id": 1,
            "content": "长啸声中。冠军侯枪一竖。身体化为一条乌油油的光芒。再度刺杀过来。\n“天崩的裂”“长空烈焰”“火舞艳阳”“长虹贯日”“天堑神芒”“玉落九幽”“无间杀道”。冠军侯这一下冲杀来。瞬间就把“芒神枪”大杀招全部施展了出来。\n七大杀招在他的枪之中。招招连贯。展现完美。配合上了角神铠甲的强大力量。浩荡拳意。杀气全部笼罩虚空。最后汇聚成一点。只一就了洪易灵魂化身成的那尊“现在如来佛”的手掌之中。\n噼里啪啦\n好像是山崩一般。九千九百九十个念头化成的如来大佛。好像山崩一样倒塌下来。化为了无莹的光体。嗖的一下不见了踪影。不知道跑到了哪里去。\n不过冠军侯却没有管这一细节。当然他也没有任何的心思去管。他的目标乃是洪易的身体。\n击溃“现在如来佛”这一下。冠军侯全身骨刺狰狞的一抖。哗啦哗啦好像一条神龙在中抖动鳞片。升腾出风云雷电来。\n这一抖骨刺。神威。冠军侯“殇芒神枪”再度一指。笔直一条黑线。向着洪易袭杀而来。\n“来的好。”\n洪易也还以一声长啸。脑后七彩光圈一下膨胀。动身体一剑笔直。袭杀过来。正了冠军侯的枪。\n他本来武道经验不。不过在刺客堂之中磨练了一下。看到刺道的精妙。心有感悟。武意志逐渐磨练。这些天已经有进步。现在借助人仙分身。正好要和冠军侯好好的斗上一斗。\n冠军侯的武道经验比起洪易来要丰富。这一点。就算是洪易也的承认。\n刹那。剑枪在空中碰撞。\n道道裂痕。从剑和枪的交接的方传达了出来。两大人仙碰撞的力量似乎是把大千世界的屏障都撕裂开一般。\n洪易是价真货实的人仙巨力。而冠军侯则是倚仗了天芒角神铠的力量。配合身体。也有仙巨力。\n枪剑碰撞千百记。空中形成了一道又一道的裂痕之后。两人的身体同时一下被震退。翻翻滚滚。\n洪易被震退了三四。而冠军侯则被震退了四五里。\n洪易在空中连连翻。定住身体之后。长长的嘘出一口气来。这一口气。立刻就恢复了体力。刚刚的碰撞他就算是人仙之身也难以承受需要喘息一下。\n但是就在他喘息瞬间。冠军居然又化为了条黑线刺杀过来。\n凛冽的枪意。无间杀道不断扩大的枪尖黑点。吸走灵魂的拳意。枪之精神。又出现在了洪易的瞳孔之中。\n“怎么他都不需要喘息。恢复力量？天芒角神铠有这样的厉害么。”\n洪易心中一愣。他想到。穿上“天芒角神铠”之后居然体力恢复这么快喘息都用。\n“既然是这样”\n面对冠军侯的杀来。洪易突然\n把身体朝上一纵。整个人被真空大手印催动。化为:极细的彩光。猛烈向远处飞。\n“想走？跑的过天芒铠么？”",
            "summary": "冠军侯使用七种强大的枪法攻击洪易，试图击败他的灵魂化身。然而，洪易凭借他的武道经验和技巧，成功地抵挡住了冠军侯的攻击。在一场激烈的剑枪碰撞中，两人都被震退，但冠军侯很快再次发起攻击，试图阻止洪易逃跑。然而，洪易利用真空大手印迅速飞离战场，试图摆脱冠军侯的追击。"
        },
        {
            "id": 2,
            "content": "一枪没有刺中。冠军侯冷笑一声。也一纵身。体化为黑线。紧紧咬住。追了上去。\n“此人就是那天渡雷之中的人。原来他渡过了四次雷劫。而且还恢复的这么快。现在如来经。没有错了。正是现如来佛。原来那个人就是洪易。那就杀不可了。哼。”\n周三太子冷哼一声。猛烈一顿足。身体化为一虹。也追了过去。\n刚刚洪易和冠侯的动手。电光石火一般。眨眼三下两人就已经飞走。周三太子乃是绝顶高手。传说人。刚刚要配合冠军侯的动手。但是洪易现在如来大佛一。他立刻就镇定了下来。\n等待两人飞。他猛的一下跟了上去。\n他当然认出来了。洪易就是那天渡雷劫的那个。\n“你跑了么？”\n“天芒的殇。战神英玄元神光。天角莽仓”\n一条彩色光线在天空之中急速飞行。线在后面追赶。越追越近。后面自然是冠军侯。前面却是洪易。两人一前奔。一后追。也不知道飞行了多远。\n足足半个辰。冠军侯猛烈动了天芒角神铠的所有的力量。\n他全身铠甲上的骨。不停的摇晃着。哗啦。似乎摇晃的要掉落下来。整个人的速度一下激增。\n这一下就把洪易追个位两连。\n空中。追到洪易的冠军侯如战狼一般嗥叫。又是一枪。朝着洪易的后心刺了过去。保护身体的真空大手印彩光在枪势之。纷纷退散。\n眼看要突破真空大印的防护。刺入洪易身体的瞬间。洪易陡然之间向前一冲。一片清光现。他的整个人。进入了乾坤布袋之中。\n“嗯？想引诱我进乾坤布袋么？么可能。天芒神铠。随心而动。来去如。想停就停。”冠军侯身体一动。以不差厘的身法停留在空中。\n随后。他的眼睛上角膜一闪。血红的光从盔甲的角膜上面了出来。\n就是这一刹那。他眼睛就看到了在大千世界。游离的虚空之中。一条淡淡的青光。不停穿梭着。\n这战神铠甲的角膜。居然有看穿虚空的能力。\n看穿虚空之后。把住了乾坤布袋的去向。冠军侯冷笑一声。身体一动。猛烈穿梭过去。突然一之间。一枪虚扎。\n崩。\n这一枪。正好就和洪易从虚空之崩来的剑刺了个正着。\n扑哧。洪易这一剑。十分刁钻。竟然突破了冠军侯的枪。直接击在铠甲之上。但是也就是爆出了一声如击败革的声音。\n洪易的这口神剑。居然也无法穿透冠军侯的铠甲。\n一剑没有的手。洪易再次隐入虚空。\n“哼。”冠军侯再次冷哼。身体一抖。转到了另外一面。凌空一刺。直接刺破了又从虚之中钻出来的洪易。\n这一刺。居然直接破开了真空大手印。狠狠的刺到了洪肩膀之上。“你给我死吧。”军侯枪身。正要一抖。\n突然之间。无穷的晶芒爆射下来。组成了一个似坛的结界。就的一罩。就把冠军侯封印在了其中。\n“光明曼罗胎藏结界”。\n“结界。封印？封的住我么？”被结界一下封印住的冠军侯。爆出了强烈的吼叫。“战神英灵。天芒的殇。破。”\n轰隆。\n刚刚封印住他的结界一下崩溃开来。\n“银纱。”\n洪易突然叫道。\n就在同时。禅银纱从乾坤布袋之中钻了出来。双手朝着破开结界跳跃而出的冠军侯一扬。九口充满了火药气息的短剑。飞腾而去。正好碰到了冠军侯。围绕成一圈。产生了剧烈的爆炸。轰隆。轰隆隆。\n这是方仙道的“子母霹雳火轮剑”。在海上。夺自萧少男。现在终于开。\n强烈的爆炸。一下就把冠军侯炸的身体摇晃。但是冠军侯的铠甲却没有丝毫的震动。反而是骨刺更加锋。\n但是禅银纱却并没停留。而是双手连续一招。“仙都玉璜”飞出。上面强烈的雷霆。猛然击出。正中冠军侯的身体。\n但是。冠军侯的铠甲。依旧没破损。完好。只是身体被这一击爆雷。炸的再度摇晃。\n“两两真空。”\n乘着这个机会。洪易忽然之间。猛烈祭出了真空大手印。与此同时。银纱也祭出真空大手印。\n两大手印。朝中间一。在猛烈一推……\n冠军侯立身不稳。立刻就跌入了坤布袋的清光之中。",
            "summary": "洪易与冠军侯进行了一场激战。冠军侯试图刺杀洪易，但未能成功。随后，周三太子也加入追击。洪易利用乾坤布袋躲避攻击，而冠军侯则依靠天芒角神铠进行反击。尽管洪易的神剑无法穿透冠军侯的铠甲，但他仍然设法将冠军侯封印。洪易和禅银纱联手，利用真空大手印再次将冠军侯困住。"
        }
    ]
}