{
    "chapter_title": "第五章  十大境界 ",
    "chapter_summary": "一群白色狐狸围绕篝火看书朗读，洪易看到这些场景后以为是遇到了妖怪。当他冷静下来后，猜想这些狐狸可能是想请他做教书先生。红衣女子元妃介绍了她的狐狸朋友涂老给洪易认识。尽管洪易觉得教狐狸读书的想法有些荒谬，但他还是决定成为她们的老师。在与元妃和涂老的对话中，洪易回答了关于天下什么最大的问题，使元妃对他刮目相看。涂老向洪易解释了狐狸的修炼方法，包括仙术和武术两大类。",
    "characters_in_summary": [
        "洪易",
        "元妃",
        "涂老",
        "白色狐狸"
    ],
    "pre_entity_info": "洪易 | 武温侯府的少爷，准备参加科考，希望考取进士以改善自己和母亲的生活状况，对正房夫人赵氏心怀怨恨，对景雨行的身份感到好奇\n景雨行 | 理国公府的嫡长子，与洪玄机有交情，对洪易的诗词表示赞赏\n洪雪娇 | 武温侯府的二房女儿，擅长骑射，武功高强，与洪易为兄妹关系，对景雨行的身份感到惊讶\n小宁 | 云亭斋的贴身婢女，受到主人方夫人的宠爱，在侯府中地位较高，对洪易态度傲慢，对景雨行的身份感到好奇\n李严 | 士大夫，与洪玄机有冲突，认为神是由人的信念产生的，可以通过拆除庙宇来消除神的存在，对景雨行的身份感到好奇",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "看见山谷之中围绕着篝火像人一样坐着捧书诵读的一群白色狐狸，洪易脑袋之中唯一的反应就是“真遇到妖怪了！”\n虽然他看过不李严的草堂笔记，里面多是狐狸鬼怪，多情狐女才子佳人的故事，心中也幻想着有一天会遇到。但是谁知道今天真的遇到了，心里却陡然涌起一股彻骨的寒意起来。\n“我这不是叶公好龙么？镇定镇定，如果狐鬼真的如草堂笔记中所记载的一样，也没有什么可怕的。不会是这群狐狸要读书，请我来做教书先生吧，狐狸也要学人一样读书，真是天方夜谭…….”\n想过平时所读的一些狐怪笔记小说，洪易的心思镇定了少许。\n“唧唧，唧唧…….”",
            "summary": "一群白色狐狸围着篝火看书朗读。洪易看到这一幕，第一反应是遇到了妖怪。尽管他曾幻想遇到这类事情，但现在真的发生了，他感到一股寒意。洪易试图镇定下来，猜测这些狐狸是不是想请他做教书先生。经过一番思考，他的心情稍微平静了一些。",
            "characters_in_summary": [
                "洪易",
                "一群白色狐狸"
            ],
            "entity_info": "洪易 | 武温侯府的少爷，准备参加科考，希望考取进士以改善自己和母亲的生活状况，对正房夫人赵氏心怀怨恨，对景雨行的身份感到好奇\n景雨行 | 理国公府的嫡长子，与洪玄机有交情，对洪易的诗词表示赞赏\n洪雪娇 | 武温侯府的二房女儿，擅长骑射，武功高强，与洪易为兄妹关系，对景雨行的身份感到惊讶\n小宁 | 云亭斋的贴身婢女，受到主人方夫人的宠爱，在侯府中地位较高，对洪易态度傲慢，对景雨行的身份感到好奇\n李严 | 士大夫，与洪玄机有冲突，认为神是由人的信念产生的，可以通过拆除庙宇来消除神的存在，对景雨行的身份感到好奇"
        },
        {
            "id": 1,
            "content": "就在这时，那群围绕篝火读书的狐狸已经看见了有人，有三只幼小的狐狸叫了一声，前爪子丢下书，四肢舒展，一溜烟的窜了过来围绕着红衣女子上下跳跃，一副欢呼雀跃的模样。很显然是很熟悉这个红衣女子。\n“小桑，小韭，小殊，不要闹了，今天有客人到来。不要失去礼数。你们怎么手也在地上爬，还改不了禽兽习气，让客人笑话呢。”\n又一个声音从篝火旁发出。\n这个声音生硬，腔调很怪，就好像是喉咙里面卡了鱼刺，但是总算是吐词还算有板有眼，却能听得懂。\n洪易又吃了一惊，因为他看见一只老狐狸，像人一样站立着，后肢着地，前肢做出拱手的模样，歪歪斜斜行走过来。\n这只老狐狸这么直立行走，使得洪易有了一种错觉，“这只狐狸好像是一个乡村老学究。”\n“涂老。小桑，小韭，小殊她们还不懂事，小先生是个妙人，应该不会怪她们失礼的。”\n红衣女子笑了笑，转过身来看着洪易：“这就是你的学生了。你觉得如何？”\n洪易看着这群毛绒绒，好像雪球在地上滚来滚去的小白狐们，想一想要教它们读书识字，心中涌起一股荒谬绝伦的感觉。",
            "summary": "一群狐狸在篝火旁阅读书籍。当它们发现红衣女子时，三只幼狐狸兴奋地扑向她。红衣女子介绍她的狐狸朋友涂老给洪易认识。洪易觉得教这些狐狸读书识字的想法有些荒谬。",
            "characters_in_summary": [
                "狐狸",
                "一群",
                "红衣女子",
                "涂老",
                "洪易"
            ],
            "entity_info": "洪易 | 武温侯府的少爷，准备参加科考，希望考取进士以改善自己和母亲的生活状况，对正房夫人赵氏心怀怨恨，对景雨行的身份感到好奇，遇到狐狸后心情紧张但试图保持镇定\n景雨行 | 理国公府的嫡长子，与洪玄机有交情，对洪易的诗词表示赞赏，对狐狸的存在感到好奇\n洪雪娇 | 武温侯府的二房女儿，擅长骑射，武功高强，与洪易为兄妹关系，对景雨行的身份感到惊讶，可能参与过与狐狸的互动\n小宁 | 云亭斋的贴身婢女，受到主人方夫人的宠爱，在侯府中地位较高，对洪易态度傲慢，对景雨行的身份感到好奇，可能在篝火旁与狐狸互动\n李严 | 士大夫，与洪玄机有冲突，认为神是由人的信念产生的，可以通过拆除庙宇来消除神的存在，对景雨行的身份感到好奇，可能听说过狐狸的故事"
        },
        {
            "id": 2,
            "content": "“你是人还是妖？”洪易再次看着这个红衣女子问道。\n“你别管这么多，我是你的雇主，雇请你当先生，每月赤金十两就行了。”红衣女子神秘的一笑。\n“先生今天到光临幽谷，真是令幽谷蓬荜生辉，先生是读书人，当知道禽兽也有好道明理之心，昔日都有猛虎雄狮听圣贤讲经，元妃今天请先生来，并没有丝毫的恶意，况且我们纯狐一族并不是一般智慧未开的野兽，明道理，懂世情。读书人格物明理，当知道上古之时，人兽并无分别，都是茹毛饮血，遍体生毛，上古之民，也都是和猿猴无异。后来才渐渐直立行走，吃熟食，创立文字，才成了人类。咱们纯狐久居深山，也不过相当于上古的化外之民。先生这般的惊讶，倒是令我们唐突了。”\n“咦？”\n洪易睁大了眼睛，看着这只老狐狸，对方吐词文雅，谈吐之中处处摆事实，讲道理。比读书人还读书人。真是一只雅狐。\n“你怎么会说人话？”洪易问道。",
            "summary": "洪易被一位红衣女子雇佣为先生。红衣女子告诉他，她们纯狐一族并非普通的野兽，而是懂得道理和世情的智慧生物。洪易对此感到惊讶，因为这只狐狸竟然能说人话，而且吐词文雅，讲道理。",
            "characters_in_summary": [
                "洪易",
                "红衣女子",
                "纯狐一族",
                "无"
            ],
            "entity_info": "洪易 | 武温侯府的少爷，准备参加科考，希望考取进士以改善自己和母亲的生活状况，对正房夫人赵氏心怀怨恨，对景雨行的身份感到好奇，遇到狐狸后心情紧张但试图保持镇定\n洪雪娇 | 武温侯府的二房女儿，擅长骑射，武功高强，与洪易为兄妹关系，对景雨行的身份感到惊讶，可能参与过与狐狸的互动\n景雨行 | 理国公府的嫡长子，与洪玄机有交情，对洪易的诗词表示赞赏，对狐狸的存在感到好奇\n小宁 | 云亭斋的贴身婢女，受到主人方夫人的宠爱，在侯府中地位较高，对洪易态度傲慢，对景雨行的身份感到好奇，可能在篝火旁与狐狸互动\n李严 | 士大夫，与洪玄机有冲突，认为神是由人的信念产生的，可以通过拆除庙宇来消除神的存在，对景雨行的身份感到好奇，可能听说过狐狸的故事"
        },
        {
            "id": 3,
            "content": "“人有人话，兽有兽语。八哥，鹦鹉也能会人话。人也能学会鸟语，狐狸为什么就不能学会人话呢？狐狸学人话，就如我大乾王朝之民，学习翻外云蒙语，火罗语，元突语一般。只是在于语种发音，有什么值得奇怪的？”这只叫涂老的老狐对答着，依旧是一板一眼。\n“只要能说得通道理，倒也不可怕。什么我大乾王朝子民？这狐狸好像是真的读书进入了状态，把自己当成了大乾王朝管辖下的百姓。不过谈吐文雅，道理分明，倒是值得尊敬。”洪易心中想道，也就安定了下来。\n管它是鬼是狐，只要能说得清楚道理，那就并不可怕。\n“老先生真是雅量之士。”洪易也拱了拱手，还了一个读书人的礼节。对方以读书人的礼节，自己却是也不能失去礼仪。\n“哈哈哈哈。”听见洪易说自己是雅量之士，这只叫涂老的老狐狸高兴得胡子一翘一翘，似乎兴奋得忘了形骸。\n“姑娘叫做元妃？”洪易转身看着红衣女子，也施了一礼。\n他刚刚听见了涂老的狐狸喊红衣女子叫做元妃。\n“元妃姑娘肯定也是道行高深的狐仙了，能幻化人形。”\n“不敢，不敢。”元妃笑盈盈的道：“幻化只不过虚像，以念头来迷惑普通人的神魂而已，如‘鬼打墙’一流，只能迷惑敬畏害怕鬼神的百姓渔民而已，像小先生这样明白的读书人，并不能幻化迷惑。我不是狐，却是人。”\n“嗯，明理，心思就清明，并不会被鬼神妖魔影响念头。知道的底细的东西并不可怕，不可怕，心思就稳定，妖魔也作不祟。”洪易点了点头。\n“小先生，你答应不答应做它们的老师呢？”元妃问道。\n“让禽兽明白道理是圣贤才做的事情。我虽然没有资格，但是就勉强充当一次圣贤了。”洪易点点头。",
            "summary": "狐狸涂老和红衣女子元妃与人类洪易展开了一段对话。涂老认为狐狸可以学会人话，而洪易则认为只要道理明确，并不惧怕。经过一番交流，洪易决定成为他们的老师，教导他们道理。",
            "characters_in_summary": [
                "狐狸涂老",
                "红衣女子元妃",
                "人类洪易"
            ],
            "entity_info": "洪易 | 武温侯府的少爷，准备参加科考，希望考取进士以改善自己和母亲的生活状况，对正房夫人赵氏心怀怨恨，对景雨行的身份感到好奇，遇到狐狸后心情紧张但试图保持镇定\n洪雪娇 | 武温侯府的二房女儿，擅长骑射，武功高强，与洪易为兄妹关系，对景雨行的身份感到惊讶，可能参与过与狐狸的互动\n景雨行 | 理国公府的嫡长子，与洪玄机有交情，对洪易的诗词表示赞赏，对狐狸的存在感到好奇\n小宁 | 云亭斋的贴身婢女，受到主人方夫人的宠爱，在侯府中地位较高，对洪易态度傲慢，对景雨行的身份感到好奇，可能在篝火旁与狐狸互动\n李严 | 士大夫，与洪玄机有冲突，认为神是由人的信念产生的，可以通过拆除庙宇来消除神的存在，对景雨行的身份感到好奇，可能听说过狐狸的故事"
        },
        {
            "id": 4,
            "content": "“既然是这样，那就好了，不过我还得考考你。一个月十两赤金，都可以开一个学馆了，我不能白出呢。”元妃的眼睛盯着洪易。\n一瞬间，洪易感觉到了元妃身上有一种颐指气使的感觉。\n“元妃姑娘要考什么？诗词歌赋？经义文章？还是策论？如果是弓马武艺，那我就办不来了。”洪易正色道。\n“当然不会考你弓马武艺。我就问你一个问题。”元妃不假思索的问：“天下什么东西最大？”\n元妃脱口而出，显然是这个问题困惑在她的心里很久了。\n“天下什么东西最大么？”洪易思考着，“当然是道理最大。”\n“道理最大？”元妃脸上显露出了一丝喜色：“好一个道理最大，幸亏我今天路过秋月寺的时候停了停，才听见小先生做诗，就知道小先生不是一般人。先生可谓是解了我一个天大的疑惑。”\n“先生还会做诗？”涂老又惊讶了起来，一双碧绿的狐眼惊喜无比，好像是看到了宝一般。\n“偶尔会做一两句而已。”洪易谦虚着，一阵冷风吹过，突然有点觉得寒冷。\n“先生坐到篝火旁边来吧。”涂老也看出了洪易身子略微淡薄，幽谷之中的夜风很凉，立刻邀请洪易到火边。",
            "summary": "元妃和洪易进行了一次对话。元妃询问洪易关于天下什么东西最大的问题，洪易回答道理最大。元妃对此表示满意，并认为洪易不是一般人。随后，涂老邀请洪易到篝火旁取暖。",
            "characters_in_summary": [
                "元妃",
                "洪易",
                "涂老",
                "天下"
            ],
            "entity_info": "洪易 | 武温侯府的少爷，准备参加科考，希望考取进士以改善自己和母亲的生活状况，对正房夫人赵氏心怀怨恨，对景雨行的身份感到好奇，遇到狐狸后心情紧张但试图保持镇定，成为狐狸的老师\n洪雪娇 | 武温侯府的二房女儿，擅长骑射，武功高强，与洪易为兄妹关系，对景雨行的身份感到惊讶，可能参与过与狐狸的互动\n景雨行 | 理国公府的嫡长子，与洪玄机有交情，对洪易的诗词表示赞赏，对狐狸的存在感到好奇\n小宁 | 云亭斋的贴身婢女，受到主人方夫人的宠爱，在侯府中地位较高，对洪易态度傲慢，对景雨行的身份感到好奇，可能在篝火旁与狐狸互动\n李严 | 士大夫，与洪玄机有冲突，认为神是由人的信念产生的，可以通过拆除庙宇来消除神的存在，对景雨行的身份感到好奇，可能听说过狐狸的故事"
        },
        {
            "id": 5,
            "content": "篝火旁边，是许许多多的精致的小木头凳子，一群狐狸就学人坐着读书。\n洪易就着火光，却看见了这些狐狸手中所捧的书并不是想象中的什么修炼典籍，而是市面上很通俗的《千字文》《百家姓》《三字经》等儿童启蒙的简单书。\n“我读过不少笔记，里面的狐都是神通广大，精通修炼之道，变化无穷。不知道涂老有没有这些神通？”洪易看着这一切，觉得这群狐狸和笔记里面的狐怪大有区别，于是忍不住问。\n“能幻化的狐，万只里面没有一只，都是惊才绝艳之辈，我们狐族生下来跟一般的禽兽并没有什么不同，浑浑噩噩，只有一少部分的狐能通人性，跟随人学习用火，吃熟食，而这一少部分的狐又有很少一部分，才能学会读书，明道理。明道理之后，才在机缘巧合之下，学习修炼之道，最后修炼得阴神强大如道家的鬼仙，才能幻化。我们的修炼，也完全是学习人类有道之士的修炼之法。人乃是天之骄子，智慧无穷无尽。身体奥秘无穷。我也曾经是在中州大禅寺的附近居住了一段时间，看里面的和尚日夜修炼念经，倒是知道了一点点修炼的道理。狐要通人性，明道理，而后修炼，那要经过种种机缘巧合。倒是远远不如人类。这些小狐，现在只有简单的灵性，所以才请先生来教导他们读书识字。懂了道理，才会修炼。”\n涂老侃侃而谈，条理分明。\n“不知道修炼之道又怎么样？怎么修炼？”洪易问道。\n“大乾王朝好道，城外玉京观就是有名的方仙道派，道家的练神定神，阴神出窍倒也流传得很广，其中深奥幽玄之处远远胜过我们的皮毛枝叶，小先生是读书人，却为什么要退而求其次，不找道观有道之士问修炼，而找我们狐狸呢？”涂老奇怪的道。\n“哦？读书人不语怪力乱神，对于这些，我倒是很少了解。不过今天有机会，倒是要问一问。”洪易虽然知道城外的玉京观是最大的道观，里面道士众多，攀附权归，有的还在皇宫里面烧丹。但这些人都是被读书人所不耻的，认为他们以神鬼之事愚弄百姓。\n更为重要的是，洪易倒是知道，自己的父亲武温侯自持是理学大家，更是厌恶佛道的事情，曾经有一次朝廷和云蒙帝国的兵事，皇帝召来道士询问吉凶，被武温侯立刻规劝，并且当廷训斥道士“装神弄鬼之流，也想左右社稷，把持神器，简直是荒谬。”\n这样的环境之下，洪易根本无法接触道士，更何况，一般的道士为了炼丹烧汞，都是攀附权贵，以洪易一个不入流的庶子身份，也没有什么异人来接触他。\n“天下修炼的方法多种多样，但目的无非就是超脱生死。而且大多是两大类。一是以炼神魂为主，称之为仙术。二是炼肉身，称之为武术。仙术的修炼，其实就是修自身念头，方法多样，但无非就是十大境界。定神，出壳，夜游，日游，驱物，显形，附体，夺舍，雷劫，阳神。至于武术的境界，我并不知道，元妃本身是拳法大家，却能为先生解释一二。”涂老道。",
            "summary": "一群狐狸坐在小木凳上阅读儿童启蒙书籍。洪易发现它们手中的书与想象中的修炼典籍不同，便向涂老请教。涂老解释道，狐狸修炼需要经过诸多机缘巧合，且修炼方法完全来源于人类的道学家。洪易对此表示好奇，希望了解更多关于修炼的知识。涂老告诉他，修炼分为仙术和武术两种，仙术主要修炼神魂，共有十大境界；而武术则主要修炼肉身。",
            "characters_in_summary": [
                "洪易",
                "涂老",
                "一群狐狸",
                "小木凳"
            ],
            "entity_info": "洪易 | 武温侯府的少爷，准备参加科考，希望考取进士以改善自己和母亲的生活状况，对正房夫人赵氏心怀怨恨，对景雨行的身份感到好奇，遇到狐狸后心情紧张但试图保持镇定，成为狐狸的老师\n洪雪娇 | 武温侯府的二房女儿，擅长骑射，武功高强，与洪易为兄妹关系，对景雨行的身份感到惊讶，可能参与过与狐狸的互动\n景雨行 | 理国公府的嫡长子，与洪玄机有交情，对洪易的诗词表示赞赏，对狐狸的存在感到好奇\n小宁 | 云亭斋的贴身婢女，受到主人方夫人的宠爱，在侯府中地位较高，对洪易态度傲慢，对景雨行的身份感到好奇，可能在篝火旁与狐狸互动\n李严 | 士大夫，与洪玄机有冲突，认为神是由人的信念产生的，可以通过拆除庙宇来消除神的存在，对景雨行的身份感到好奇，可能听说过狐狸的故事"
        }
    ]
}