{
    "chapter_title": "第四百零七章  统统封印！ ",
    "chapter_summary": "洪易与大神通的精元神庙四大神灵展开了生死较量。尽管他的宠物大金蛛试图助阵，但很快发现实力悬殊。在战斗中，洪易的绝招真空大手印被四大神灵联手破解。此时，阿迪王王妃突然现身，用秩序之枷阻挡了洪易的攻势。面对强大的敌手，洪易陷入了困境。在此危急时刻，一位神秘高手试图借助法宝控制真空大手印，却遭到另一名对手的白骨长矛袭击。紧接着，一尊人仙分身从乾坤布袋中跃出，与敌人展开激烈争斗。然而，敌人的精元神展现出了惊人的力量，让人仙分身陷入险境。就在这关键时刻，洪易的灵魂从眉心冲出，释放出了强大的八动神念，与光暗两大主尊相互碰撞，形成了一个巨大的结界。这个结界成功地封印了敌人及其法宝命运牢笼，为洪易赢得了胜利。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "蹦达起来之后，大金蛛落在到地面，团团乱转的确，大金蛛现在的道术足足可以和一次雷劫高手抗衡，如果精元神庙派圣者巴尔，圣者努斯任何一个来，不用洪易出手，大金蛛都可以和他搏斗，增加和绝顶高手斗法的勇气，经验\n但是现在，让大金蛛和天蛇王，孔雀王一个级别的冥神。法神血神精元神，斗法，那不是勇气而是**裸的送死\n这四大神灵，任何一个都可以在一招之间，把大金蛛打成气粉。\n团团乱转了一会儿，大金蛛安静下来，因为一股压力，使得她动弹不得。她只有紧张德看着洪易驱动真空大手印和四大神灵斗法，天空现在已经完全变了颜色，只剩下金光梵唱，还有四道神灵的光华滚来滚去。\n地面得所有景物似乎都已经消失，只剩下一股股的波动震荡着。\n就算是精忍和尚都觉得自己全身有些呆滞，四面的压力好像重了十倍，他身体仿佛被裹在粘稠得沥青湖泊之中，抬个手指都是那么的困难。\n而赤追阳，那些武功低微的人，身体，灵魂都冻结住了。\n冥神之矛\n精元神庙四大神灵之中，和洪易仇恨最大的就是冥神，一个分身都被人活生生的炼化。成为真空大手印光环中的一个，哪里不会恨之入骨？\n在分出一道绿火磷光抵挡住洪易真空大手印的瞬间，他右手一抓，猛烈一掷，把手中的那枚白骨长矛生生掷了出去，竟然一下突破了真空大手印的束缚，朝着洪易杀过来！\n这枚白骨长芒，不是法术凝练而成的，而是以件真正的法宝！乃是上古邪神被斩杀之后，留下的一根大脊骨！被供奉在冥神殿之中，用巨大的发力，连成了这象征冥神权威的骨矛！\n上古邪神，也就是人仙巅峰的战神！武道几乎最高境界的强者，冥神之矛就是人仙巅峰的战神，一条大脊椎骨。经过几千年\n的法力凝聚，竟成了意见无可匹敌的法宝，由冥神神力奋力凝聚出，足可以洞穿大千世界一切有形无形的屏障，人仙脊椎，白骨长矛\n法神血掌！\n血神和法神这两大神灵，几乎是在冥神挣出骨矛的同时，单掌一推，两只巨大的手掌顿时出现在了空中，击向真空大手印。\n圣者图元曾经施展过“法血神掌”威力无穷，连武圣都奈何不得，但是现在这一比较，简直和小孩子过家家一般。\n两大神灵施展出的“法血神掌”也和真空大手印一样，足足又一亩大小，手掌得纹理清晰无比，一条条的掌纹，竟然隐隐约约形成了一副山川地理的图形线条，给人一种感觉。就是“法血神掌”拍过来的时候，带着整个大地的浑厚无边力量。\n这种暗合打的韵律，山川地理线条的道术神掌，是圣者图元拍马都赶不上得。\n两神合力的“真空大手印”直接轰击到真空大手印之上，连续碰撞，竟然把真空大手印击打得彩光纷飞，练练后退。\n莽神气功！\n最后“精元神庙”青色袍子斗篷下得脸发出了十分人性化的一笑，全身徒然之间膨胀，条条健美的筋肉直接撑破了袍子，一下变成了一个壮硕无比，好像拥有无穷神力，竟然和战神图像一样的俊美，修长，充满了力量的武道大家。\n与此同时，他手上的那枚梭形宝珠，也化为了一片华丽的战袍，披在了他的身上。\n这一下的动作，这尊“精神元”就好像是化身成了战神，降临人间！无论是谁都感觉他身上一股股武力的气息。\n“精元神”在西域之中，还有一个称号，就是“大力神”，一切崇拜武力，信仰力量，战争的人，都会信仰这个神灵，用来得到力量。\n此时一变身，“精元神”完全化身成了一个武道境界极高的高手，身上居然隐隐约约，透漏出人闲的气息！\n虽然他是神灵，但是以他的力量，还有千年来无数西域人崇尚力量，战斗的狂热信仰念头，使得他居然模拟出了初级人仙的气息！\n口中发出了如同巨蛙的吼叫，正是西域绝学武道，莽神气功，\n手掌一远气功，变得无比粗大，雄壮，力量，手臂上的筋震暴精元神，一下就从天空掉落地面，移动步子，朝着洪依狂奔，然后一掌劈来！\n精元神，着是模拟出了真正的人仙戊道！要不然，，他就不会掉落到地面。因为真正的人仙，气血凝连得铝一伴，不可能轻飘飘的悬浮在空中。\n越凝练。威力越大，当，精元神模拟出了人仙攻击的同时，他就失去了飞行的能力但取而带之的是，极其强大的攻击能力！\n洪依的战神，也就是了最后一步的凝聚，就算是凝聚到急电战神依旧可以飞行，着还是灵魂的力量，不是人陷的境界，虽然飘忽不定，但攻击力却并不强大。，莽神气功运足了起来精元神，在地面上奔腾，简直是一百头发狂了的沙漠巨象，速度记快一百步俩百步，三白步的接近着，虽然没有洪玄机那种比努箭还快的速度，但也相差不少\n人人都感觉到了一股窒息的气息，从灵魂深处升腾了起来/\n四大神灵，联手一击，威力足可以灭杀这个大千世界之中的任何高手。就算是强如梦神机，大周太祖，洪庇机这样的存在，都只怕要小心翼翼的应对。一个不好，他们也要陨落。\n轰隆\n危险至极的情况，接二连三的在一瞬间发生。\n先是洪易的真空大手印被“”法神血神联手的法血神掌直接摧毁化成了漫天的彩光，还有无数的光圉，力量一下全部消除\n秩序之枷销，锁住神力\n就在这一瞬间，啊迪王王妃的手上突然多出了一件又粗又长，金色的锁链锁链之上，无数的符文闪烁着，一窜一窜的代表着上古神语，灵文的字符，在锁链的关节处游走，转动。\n把这“秩序锁链”一拿了出来，望空一丢，这条金色锁链一下就化成了\n无数条，条条锁链都缩住了一道彩光！\n竟然把洪依的真空大手印蔡光都缩了起来，九道光圈，都被锁链缩住在空中不停的膨胀，但却就是睁脱不了锁链的束缚\n着是洪依地一次遇到的情景！",
            "summary": "洪易与精元神庙的四大神灵展开了一场激战。大金蛛试图与四大神灵抗衡，但发现这是毫无胜算的。在战斗中，洪易的真空大手印被四大神灵的联合攻击摧毁。这时，阿迪王王妃突然出现，使用秩序之枷销阻止了洪易的攻击。面对如此强大的敌人，洪易陷入了困境。"
        },
        {
            "id": 1,
            "content": "真空大手印居然被一件法宝缩住了，睁脱不得，\n不过他现在已经无法顾及真空大手印了，因为那人仙大脊椎所炼制而成的白骨长矛，已经破空飞击，杀了他面前一里远处！\n砰！\n人仙分丨身从乾坤布袋之中钻出，手持长剑，直接胡在了洪依的面前。一剑飞出，剑光暴射，笔直的迎象了冥神之矛\n俩俩立刻就碰撞了一处！剑光，矛光互相撞击，爆发出了不知道多少次声音\n“哈哈，哈哈哈！人仙分丨身！洪易我早就知道你又一尊人仙分丨身，现在就让我来看看，你的这尊人仙分丨身，和我的武力如何吧！”\n就在这时，“精元神”已经冲到了前面，一把抓住白骨长矛，猛然抖动，抵御住了剑光，随后狂暴的矛术施展开来。\n“莽神气功，日月无华”\n抓住白骨长矛之后的“精元神”哈哈狂笑之中，长矛一抖，一招杀手锏施展了出来，他口中的语言，自然是火罗语，但意思却很清楚。\n这招“矛术”大杀招，就叫做“日月无华”\n一瞬间，长矛抖动，天上的日月都似乎真的失去了光华，条条矛影似乎是突破；一种时间上的束缚，直接戮上了人仙分丨身的所有要害，同时巨大的力量和剑碰撞之间，把人仙分丨身手中的长剑震荡开来。\n洪易的人仙分丨身虽然厉害，力大无穷，但武道经验却是洪易自己的，拼杀起来，招式意念上，远远不如这西域万万人武道信仰凝聚起来的“精元大力神”。\n自己没有修炼到人仙，以武圣的境界驾驭人仙的力量，自然有所不足。\n如果是一般的人仙躯体，在这一瞬间，就可能会被杀死，但是这具人仙分丨身乃是“神胎”，天地孕育，力量大的出奇，体力悠长，猛烈之间，一声狂吼，剑法再度展开，一连串的剑光砍在白骨长矛之上，阻挡住了“日月光华”这个大杀招，随后是太一弓，一弹。\n蹦！\n一百步的距离，一弹就到。\n人仙分丨身回到了洪易身边。\n随后，洪易的眉心之中，一枚瞳孔眼球飞到了人仙分丨身的眉心之中，同时九千九百九十九个念头飞腾而出，化身成了如来真形，一招智慧印，和追杀而来的“精元大力神”撞击在一起。\n如来神掌！”\n“精元大力神”似乎是熟悉天下所有的武道，一看洪易的智慧印，眉目之中连续震动，喉咙中发出大吼，手中白骨长矛一点，和智慧印碰撞在一起。\n瞬间的碰撞，回医的如来法身又化为了九千九百九十九个念头，飞了回来。\n同时经过这一下的阻拦，人仙分丨身已经穿上了“天芒角神铠”，手持“殇芒神枪”，全省骨刺狰狞，一飞而出。\n“天芒角神铠！无间杀道！”\n一条黑线，一枪伸缩，直刺咽喉，“精元大力神”一看又认识出了，这是战神殇的绝杀枪术，无间杀道，矛术一展，如龙似蛇，对撞过去。一枪一矛顿时绞在一起。\n任是“精元大力神”的武道经验丰富无比，但和穿了“天芒角神铠”的人仙分丨身相比，力量上相差地实在是太大。就算是六次雷劫高手，大周太祖施展大灭神拳，对上人仙分丨身仍旧是吃了点小亏，何况是他？\n扑哧！\n白骨长矛一下被绞飞，\n同时精元大力神的咽喉也一下被洞穿，全身化为神力，爆散开来。\n法血神掌！看见精元大力神一下吃亏，法神，血神连忙联手一击，大量法血神掌又拍击了下来，正碰上人仙分神。\n人仙分神微微一笑，身体一冲天而起，枪影闪动之间，两**血神掌一下又爆成了漫天血雨。\n四大神灵，命运笼牢\n阿迪王王妃就在这时们一下丢出了一个四四方方，形如囚牢，纯白颜色，如白金一般的法器，儿童诗，们四大神灵好像是早就计划好了一样，身体一缩，变化成了四个光点，飞到这正四方形命运牢笼的四个角上\n顿时，这“命运牢笼”一下就被激发，铺天盖地的膨胀！只一下，就以无穷的速度，把穿了“天芒角神铠”的人仙分丨身，封印其中\n洪易心灵一震，只觉得和这个人仙分丨身一下行动了联系。\n封印了人仙分丨身之后这命运牢笼，更是从天而降，要把洪易一干人全部封印在其中！\n面对这一幕，一股暴恕，从洪易的心头升腾起来！\n你们，统统都要死！\n洪易的所有灵魂，猛烈的冲出了眉心，当先就是一檄巨大的八动神念，随后灵魂分成两股，一光一暗，光的大日如来，暗的玄天道尊，这一飞出，莲花，曼陀罗上的两大主尊，一下碰撞在一起，天地之间，全部都是光和暗。\n轰隆\n一个无比巨大的结界产生，竟然把“命运牢笼”，四大神灵，甚至连戴啊迪王王妃，还有天空之中的秩序！都全部封印了其中。",
            "summary": "一位高手试图用法宝控制真空大手印，但被另一人的白骨长矛击中。此时，一尊人仙分身从乾坤布袋中现身，与敌人展开激战。然而，敌人的精元神展现出强大的武力，使得人仙分身陷入困境。关键时刻，洪易的灵魂冲出眉心，释放出巨大的八动神念，与光暗两大主尊碰撞在一起，形成了一个巨大的结界，成功封印了敌人以及他们的法宝命运牢笼。"
        }
    ]
}