[
    {
        "chapter_title": "第四百一十五章  震天舍利",
        "chapter_summary": "两位年轻修炼者洪易和黄衫少年震天舍利进行了一场激烈的道术较量。黄衫少年展示了强大的实力，利用“生息雷云”施展“神霄擒拿大法”，与洪易的“真空大手印”抗衡。双方实力相当，难以分出胜负。震天舍利凝聚了一百年的功力，成功练成了这门强大的道术。他将雷云滚滚压向洪易，周围环境发生变化。洪易决定全力以赴，迎接挑战。在激战中，两人的道术相互碰撞，产生强烈冲击波，使周围环境发生剧变。鹤无生和谢翩翩讨论震天舍利的威力，担心洪易和韩萧子的冲突会影响主的计划。然而，谢翩翩认为洪易很难完全听从神机的命令。关键时刻，谢翩翩突然出现，救下鹤无生，并帮助洪易抵挡住震天舍利的攻击。这场比试的结果尚未揭晓，但洪易和黄衫少年的战斗还远未结束。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "衫少年先是吃了一惊。随后冷冷一笑。把手一扬。头顶上的那团“生息雷云”猛烈翻滚间。突然凝聚成了一道雷电形成的手掌。凌空拍击过来。威势赫赫。滋滋滋滋滋滋。雷电闪烁之间。到处都是一种酥麻的感觉。\n“神霄擒拿**？你的也是手。我的也是手。看看我们的道术如何吧。”\n洪易看见黄衫少年利用“生息雷”施展出了“神霄擒拿**”不由再次微微一笑。后面九重光圈一下显现。“真空大手印”迸发。\n同样是一只大手。真空大手印这一。立刻金光梵唱。空间冻结。所有的生机一扫而空。雷霆无声。似乎是时间停止一般。\n砰。\n两两撞击在一起。“神霄擒拿大”的手掌。顿时又爆成了一团“生息雷云”。与此同时。那个盘膝坐在的面上的黄衫少年的衣衫也猛然一动。\n“真空大手印。”\n“不错。正是真空大手印。”洪易背着双手道：“不知道你是神霄道的哪位前辈。你虽然是五次雷劫的高手。力量强大。但我就凭借这一手真空大手印。也足足可以配的上银纱了吧。”\n衫少年听见洪易话。眼神变的更加的凌厉起来。但是却并没有说话。只是盯着洪易脑袋后面的九重光圈还有光圈中央。那若隐若现。似香火。似轻烟的朽元神。\n真空大手印乃是大寺第一道术。洪易现在已经大成。虽然没有到达乾帝杨盘大圆满的境界。但也是厉害非常。\n在精元神庙教皇大周太祖这些六次雷劫高手。超级巨孽面前真空大手印起不到什么作用但是和黄衫少年对阵。却收到了先声夺人的威势。\n精元神庙教皇。大周太祖这些人。在是太过凶。在史册之中都光芒万丈过。列传的主角就算是真空大手印在他-|的面前也失去任何光环。\n神灵都无法掩盖住们的凶威。\n不是道术不厉害。实在是敌人太凶猛。\n“真空大手印虽然厉害。但到底不是自己本身的修为。要在莽莽乾坤之中渡过天的雷劫。就阳神必须要凭借本身的意志。”\n衫少年从的面上站起身来不断有念头从头之中一个大穴奔涌而出。融合进了头上的“生息|-云”之间。\n这团本来方圆几丈“生息雷云不停的膨胀着。渐渐扩大。逐渐上升到了几十丈高的半空中。竟然有方圆几亩大小。黑压压一片。雷霆电光在其中闪烁着强大的生机从其中奔腾出来洪易甚至看到了一团团的生机涌入了树木之中。满院子的树木都焕发出了更加鲜活的光泽花儿一时之间。竟然猛烈的开放着。团团的花簇在一起。整个院子成了花的海洋。花的世界。\n洪易甚至感觉了。那些花草树木。被这股强大的生机滋润着。几乎要产生自己的灵智。\n这种生机简直是铺盖的。令的洪易心中惊讶。\n足足有三四万个拳大小的五次雷劫念头。全部涌进了“生息雷云”之中。剧烈的爆炸声中。条条电蟒。电蛇。雷龙四面游走着。\n最后。在这片雷云之中。逐渐的涌现出了一枚拳头大小的宝珠。\n这枚宝珠一显现出来。洪易顿时感觉到了一种巨大的压力。整个眼前的环境突然一变。四面幻境丛生。一阵阵撕裂的声音响了起来。随后无数个大大小小的球体变幻着。\n这就好像是在渡雷劫。\n“震天舍利。”\n洪易目光闪烁。眉-之中的一点天芒角神铠的红光闪动着。一下就看清楚了那“生息雷云之中那枚宝珠。\n这是神霄道的压箱道术。“震舍利”。从“生息雷云”之中诞生而出。一旦练成“震天舍利”。就可以发挥出莫大威力来。甚至可以化出雷劫。\n比如这个黄衫少年渡过了五次雷。那他就可以把“震天舍利”化为五次雷劫的圈子。把人陷入其中。虽然不是真正的五次雷劫。但其威力足可以以假乱真。\n比起任何大阵法。大幻术都要来的厉害。\n“不错。正是震天舍利。这是我凝聚一百年苦练而成的道术。你既然的到银纱的芳心许可。想必挨的住我这一记舍利。”\n黄衫少年一直的语气。都十分冷。好像是他天生不会有任何情绪一般如海中的冰山。庞大。漂浮。冰凉。\n“震天舍利也未必何的了我。你既然三番五次的说我配不上银沙。要试试我的道术。现在震天舍利祭出来了。既然如此。我也就不留手了。”\n洪易对于这个黄衫少年语气之中的冷漠。心中产生了一丝不舒服。尤其是感觉到这个黄衫少年和银沙的关系不浅。更是觉的有些隐患。\n不过虽然是不舒服。易还是保持着礼仪。\n“少说废话。你不全力。未必接的下这震天舍利一击。”黄衫少年依旧是冷冰冰的道。用手一指。顿时之间。雷云滚滚荡荡朝着洪易压迫了下来。随后。那枚震天舍利爆发出了无穷的光华。一寸一寸。直接压迫下来。\n噼里啪啦。\n高高在上的震天舍|压迫下来。刚刚下降了一寸。那珠子之上就射出了一道奇亮的电光。粗如水桶。猛烈的把洪易罩。\n电光照射之处。洪周围三步的土的。纷纷融化。变成了一团轻烟。飞灰。升腾而起。直接就飞扬开了。与此同时。强烈的震荡蕴藏在电光之中。就是这股震荡。把洪易脚下的的震的成了青烟。就连“火丹”都只把沙石。泥融化成岩浆。而这“震天舍利”的电光。居然能直接把沙石。泥土震荡成青烟。\n咔嚓。\n远处的鹤无生身体之上。一条小小的玉质手链也似乎是感应到了“震天舍利”上的精亮电光。挣扎之间。一下就破裂了。\n随后巨大无比的压力。凌空镇压了下来。\n啊。\n鹤无生发出了一声尖叫。身体一|被压迫到的面。紧紧的和的面贴在一起。似乎是有一股无形的大手。把她按在的面上。要把她直接挤压深埋到泥土之中去\n以她的法力和道术。都丝毫动弹不的。\n“小鹤儿。”就在这个时候。谢突然出现在落门口。闪电般的抢了进来。挥手之间发出了一道白光。形成了一个弧形罩子。抵挡在鹤无生的上方。轰隆。\n一股重压直接压在了这道弧形罩子上面。咔嚓一下。白光弧形罩子发出了一道裂痕。",
                "summary": "两位年轻的修炼者，洪易和黄衫少年，正在进行一场激烈的道术较量。黄衫少年首先展示了他强大的实力，利用“生息雷云”施展出了“神霄擒拿大法”。洪易则依靠“真空大手印”与之抗衡。两人实力相当，难分高下。黄衫少年名为震天舍利，他凝聚了一百年的功力，终于练成了这门强大的道术。他将雷云滚滚压向洪易，震天舍利爆发出的无穷光华，使得周围的景物都发生了变化。洪易面对这强大的攻击，并未退缩，他决定全力以赴，迎接震天舍利的挑战。他的眉心处，一点天芒角神铠的红光闪烁，显示出他对这场比试的决心。在这场激战中，洪易和黄衫少年的道术相互碰撞，产生了强烈的冲击波，使得周围的环境发生了剧变。而鹤无生也因为受到震天舍利的影响，陷入了困境。关键时刻，谢突然出现，救下了鹤无生，并帮助洪易抵挡住了震天舍利的攻击。这场比试的结果尚未揭晓，但显然，洪易和黄衫少年的战斗还远未结束。"
            },
            {
                "id": 1,
                "content": "不过鹤无生立刻就身而起。被谢翩翩拉了出去。心有余悸的捧着胸口。\n“震天舍利威力居然如此之大。”\n“震天舍利乃是神霄道秘法。非一般。我也不能靠近中心。那洪易果然厉害。居然被舍利震荡之光直接射中。居然还没有一点事情？我的灵鹤神光。比起姬月的洞天神光只高不低。居然在舍利的边缘。都被震荡破裂”\n翩翩在说话之间。直接退出了院子。果然这一下退出院子。压力大减。\n“这两个男人啊宗主把韩萧子救下已经百年。居然一出来就找上洪易。这样会破坏主的计划啊”鹤无生叹息道。\n“五次雷劫。一代主。就算是神机在道术上能折服他。也无法让他完全听话。”谢摇摇头道。\n被“震天舍利”的电光一下罩住。洪易也非常的难受。身体之上一寸寸的皮肤被剧烈的震荡着。好像立刻就要碎成粉末。解体。\n那舍利每下压一寸。他的身体压力就增大了十倍。\n地面的沙砾不停的为轻烟飞散。身体渐渐的下落。陷入了进去。\n陡然之间。洪易眉心一动。那枚八劫神念猛烈飞。化为一道精光直接撞击向了空中的天舍利。\n与此同时。洪易的光暗大结界。一下融合在一起。漫天倒卷。封印了过去。\n就在这时。突然一个声音传了过来：“洪易。不要。”",
                "summary": "鹤无生和谢翩翩讨论震天舍利的威力。鹤无生担心洪易和韩萧子的冲突会影响主的计划。谢翩翩认为洪易很难完全听从神机的命令。此时，洪易正受到震天舍利的影响，身体受到巨大压力。突然，洪易的八劫神念飞出，试图抵抗压力。就在这时，一个声音阻止了洪易。"
            }
        ]
    }
]