{
    "chapter_title": "第四百一十七章 熔于一炉",
    "chapter_summary": "第一章概述了黄衫少年（上一代神霄道宗主）的出现以及他将五次雷劫念头中的灵魂烙印传递给禅银纱的过程。第二章讲述了神霄道的兴衰历史以及禅银纱与韩萧子的关系。第三章描述了禅银纱在获得韩萧子的传承后，实力大增，但她决定独自修行以磨灭这些影子，以便全身心投入到与洪易的感情中。第四章则讲述了大金蛛化身为小女孩，需要外出修行；小穆为洪易披上一件宽大的袍子，并让他喝莲子粥休息；以及洪易尝试将所学过的各种武功融入一招式中，创造属于自己的新武道。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "看见这个黄衫少年。上一代神霄道宗主。禅银纱的师傅突然之间蹦出念头。点燃自己的心火。把五次雷劫念头中的灵魂烙印全部燃烧。最后传给了禅银纱。洪易心中一阵感慨。\n其实早在最初。当这个黄衫少年施展出神霄道雷法的时候。洪易心中就隐隐约约的猜测出了这个高手只怕就是禅银纱的师傅。\n但是禅银纱当初说师傅一百年前就渡雷劫死掉了。所以洪易心中也不敢确定。\n神霄道在很多年前曾经鼎盛过。但因为某个事情被全部灭绝了。现在一脉单传。到禅银纱的手中。神霄道各种雷法天的间就她一个人会了。\n至于禅银纱和她师韩萧子的关系。洪易也知道很清楚。两人时常谈起往事。禅银纱对于这一切都没有瞒。\n禅银纱在百年之就已经修炼成了鬼仙。但是那个时候并不是人类。只是类似于大金模样的鬼仙罢了。灵魂可以完全显化成人。没有尸解。\n没有渡过雷劫的鬼。尸解之后有胎中之迷禅银纱自然不会轻易的尸解。\n而且洪易知道。银纱和她师傅间并没有什么苟且之事。禅银纱是韩萧子死了**十年后尸解的。变成了出云国的公主。在这之前。她的身体都是巨大银鲨。横七海。\n而且也并没有和韩萧子念头双修过否则的话就不会在那次在沙漠之中两人双修。衍生出多念头来。\n“人心难测不知银纱怎么面对这一切。韩萧子居然心**。把一身的神通法力。连就的震天神。生息雷云都传给了银纱。从此之后。在银纱的心中留下印记了。”\n洪易目光闪烁之间仰起头来。\n院子的的面上全部都是花泥。韩萧子的身体已经为了飞灰。和花泥融合在一起。",
            "summary": "黄衫少年作为上一代神霄道宗主，突然出现在众人面前，并点燃自己的心火，将五次雷劫念头中的灵魂烙印全部燃烧，传给了禅银纱。洪易从最初就开始猜测这位高手的身份，后来证实正是禅银纱的师傅。神霄道曾经鼎盛，但因某件事灭绝，如今只剩下禅银纱一人传承。禅银纱与她的师傅韩萧子关系密切，但韩萧子在一百年前就已渡雷劫死亡。禅银纱在成为鬼仙后，并未与韩萧子有苟且之事，而是在韩萧子死后十年尸解，变成出云国公主。韩萧子在临死前将一身神通法力传给禅银纱，并在她心中留下印记。"
        },
        {
            "id": 1,
            "content": "噼里啪啦。\n足足有四万八千个五次雷劫的纯念头。完全涌荡禅银纱的身体周围。\n面对自己师傅的所灵魂念头禅银纱叹息一声。用手一指。这足足四万八千个念头堆积起来完全凝聚了一尊“神霄道尊”。\n然后这尊“神霄道尊”逐渐的变小。凝练成了巴掌大小。被禅银纱收入手中。\n与此同时。那片浓-的“生息雷云”。“震天舍利”也被禅银纱收进了手中。“生息雷云”缩小之后。好像一片漆黑绸缎上刺绣着银线的手帕。而震天舍利就是一枚光润的夜明珠。\n这两**宝是五雷劫高手经过百年凝练出来的至高法宝神霄道雷法巅峰。禅银纱的神霄道雷法已经到了大成的境界。现在的到这两大至宝可谓是质的飞跃。\n五次雷劫高手的所念头。如果被禅银纱融合。那禅银纱一跃之间就完全拥有了五次雷高手的道术。虽然她本身不是五劫。但却生生的有五次雷劫的威力和量。\n天下妖仙之中。她排第一那是当之无愧。就连天蛇王都恐怕不是对手。\n更何况。她的本身可以渡过雷劫。如果她日后也渡过五次雷劫。那么她就会拥有两个五雷劫的战力。加上过去经。多神通。那简直是惊天动的。所向无敌。就算是六次雷劫都不一定奈何的了她。\n孔雀王也就是这样。的到了昊天元珠。练成化身。相当于两个三次雷劫高手。天蛇王虽然道术高。却不一定奈何了他。\n“千算计。万算计。出现了始不及的局面。神机可以算尽天道。却无法算尽人心。”\n在禅银纱收了五次雷劫念头之后。谢翩翩终于清醒了过来。面对这样的局面她也不敢轻举妄动。\n洪易的道术深不可。实力强大。连强大如韩萧子和洪易较量道术之后看到了洪易念头之中蕴含的“神力。智力。法力。愿力”。对着上古圣道的“智慧。勇气。爱。正直”知道自己无法媲美。于是做出了一种令人惊叹的选择。\n翩翩当然不敢轻举妄动。\n“银纱。你没有什么事情吧？”看见禅银纱收取了韩萧子留下来的所有念头。还有“生雷云”“震舍利”但是脸上表露出了一种似喜似悲的情绪来。洪易问道。\n“没有什么。洪易我想单独修行一时间了。现在我的念头之中。已经深深的烙印下了影子。我想单独修行一段时间磨灭掉这影子再和你聚首吧。和你在一起我要全心全意。哎想不到会出现这样事情。”\n银纱对着洪易道\n“也好。你现在的实力。天下没有几个人奈何的了你了。你原来就是纵横四海的银鲨王。独来独往。和结成道侣之后。倒沉寂了不少。这天的如此开阔。宇宙深远。你就出去散散心思。磨练心境和道术。”\n洪易自然是很理解禅银纱。微微笑道。\n“不过。单独一人。万事小心。”\n“我纵横百年不有事情的。当我回来之后。头之中只会有你。你等着我。洪易。”禅银纱眼神胧了一下。深深的看了洪易一眼。脑袋后面九重光圈一包裹住身体刺啦一下飞上天空。瞬间就消失不见。\n银纱这一飞冲天而走。洪易眼神看着天空中消失的那段轨迹。长长叹息了一声。一阵的意兴索然。突然觉的什么事情都没有了滋味。\n韩萧子的事情。\n纱的心中留下了很大的烙印。\n银纱觉的呆在自己的身边念头之中却有别人。十分的不融洽始终是隔阂。于是出去单相处修炼。念头之中的烙印磨练掉。洪易对于这一点也很清楚。\n何去何从。禅银纱有自己的选择纵横四海的银鲨王是无法被束缚住的。\n不过两人相处了这长的时间已是结发妻子。在禅银纱走后。洪易心中的惆怅。意兴索然倒也是人之常情。而且洪易也并没有刻意的去压制。\n人的念头之中。悲欢离合。聚散无常是常事。\n况且洪易知道。银纱迟早会回来的回到自己身边的。\n“王妃我也不追究你和太上道之间到底有什么关系。今天的事情就到此为止。咱们始终是联手在一起抵抗西域大军袭。希望你不要破坏当前的这个大局。”\n洪易等禅银纱的彩消失在天边。转过身来对谢翩翩道。\n看见洪易眼神之中若有若无凌厉的光芒。谢翩翩一震随后笑了笑。“这个自然。”\n“既然如此。我先去歇息。时候早了。王妃也去歇息吧。明日一早我还要去边关城楼上看一看西域火罗国的军队阵容。”\n洪易说话之间。转身就走。\n鹤无生看见他这个子。也不敢上前去搭讪。目睹着洪易离去。\n“韩萧子居然这样的倔强。要把这个消息通知圣女。然,由圣女转给宗主。”鹤无生道。\n“小鹤儿。给我带一个话吧。”谢道。\n“谢姨。宗主太上忘情。不会在乎你任何感情的。你明明知道这一点。为何念念不忘？”鹤无生叹了口气。\n“这个道理韩萧子也明白”翩翩眼神迷离道。\n“那就好吧。”鹤无生看见和花化为一体的韩子飞灰。不由也心中生出一股惆怅。\n“怎么？阿易。发生什么事情了？银纱姐姐呢？以往这个时候。你都应该和她一起读书。点灯。磨墨。谈心的。”\n高高的棱堡角楼上。洪易单独站在城墙角楼之上。看着天上的星辰。还有远处延绵的灯。以及更远处沙漠之中。若有若无传来的一阵阵肃杀之气。\n沙漠的夜晚异常寒冷。剧烈的风吹拂的他的衣服猎猎作响。\n他整个人好像铁铸一般站在风中。一动不动。",
            "summary": "禅银纱是一位强大的五雷劫高手，她在一次与敌人的战斗中得到了四次雷劫高手韩萧子的传承，获得了他的四万八千个纯念头。这些念头让她实力大增，甚至超越了原本的五雷劫境界。然而，这些念头的存在让禅银纱感到隔阂，她决定独自修行，磨灭掉这些影子，以便全身心投入到与洪易的感情中。洪易理解并支持她的选择，期待她早日归来。"
        },
        {
            "id": 2,
            "content": "旁边大金蛛化身成的小女孩转来转去。拿着一个水晶的大沙漏倒来倒去。看着沙漏之中的沙砾不停的流下。\n“她要出去修行一段时间。很快会回来的。”\n洪易看着大金蛛。微微的笑了笑。大金蛛突然欢快的一跃。猛烈跃到了洪易的肩膀上坐好。把沙漏递给洪易：“这沙漏真好玩啊。”\n“沙漏之中的沙砾的流逝。代表着时间的流逝。”洪易接过沙漏。在手上倒来倒去。突然中。大金蛛感觉到了好像时间也被颠倒了。洪易有一种操纵玩弄时间的感觉。\n“易哥哥。夜都深沉了。我为你煮了玉带缠腰的莲子粥。你喝了之后休息吧。”\n就在这时。小穆从高的堡垒房间之中出来。给洪易批上了一件宽大的袍子。\n“小穆。你也休息去吧。”洪易笑了笑。把袍子穿到身体上系好了带子。果然觉的身体一阵温暖。虽然他是武圣的躯体。但也不用让那些丝丝风寒侵袭身体。带走热量。“我修炼一下武道。”\n说话之间。洪易手刷的一下。了一杆“芒枪”。枪身一竖。自战神殇的七大杀招就被抖了出来。\n洪易一遍又一遍的练着。\n枪身飞舞之间。划出条条轨迹。构成了一副玄奥的图画。\n在演练之中。洪易念之中平生所学的所有的武道全部显现了出来。\n大禅寺的武功。造化道的灵鼠身法。玄天馆的武道。刀圣公羊愚的武道。甚至从洪玄机多次交手。揣摩出诸天生死轮一些领悟。还有精元神庙的武道全部都在洪易的手中演练了出来。\n洪易所学的武功非繁杂。什么有。但是却都没有融为一体。\n在这一下漫无目的的演练之中。突然之间。洪易进入了无法无念的境界。\n所有的念头凝聚成一团。飞腾了出来。只剩下一个空壳的身体却在不停的运转着气血不停的凝聚着拳意。\n一股如巨龟一般的沉重。天蛇一灵动的拳意结-在一起。那是真武拳意。\n又有一股凌厉苍茫的杀道。在演练武道之中飞腾了出来。却是战神枪术的拳意。\n随后。一头太古爆猿。手拿巨棒的气势隐隐约约。是猿魔浑神棍术。\n过后。一头灵鼠般的机警又显现。却是造化道的身法。\n随后。一尊大威天龙菩萨龙象巨吼。也微微让人感觉到力量的庞大。这是龙象法印的武功。\n各种拳法精义。在易一一演练之中。不停的走马观花似的变幻着。随生随熄。\n洪易的念头感觉着些拳意。心神微微一动。产生了一种把这些驳杂的拳意。统统融于一的心思。\n他知道。如果他能够把这些拳意。统统融于一炉。成自己的东西。然后创造出一种新的武道。就会真正的踏入巅峰武圣的境界。那样离**人仙的境界也就不远了。\n洪玄机也是把各种武道。凝练一体。创造出诸天生死轮。肉身在二十年前成就人仙。心灵都只剩下一层隔阂。\n“属于我自己的武精髓？我来熔于一炉”",
            "summary": "大金蛛化身为小女孩，拿着一个水晶沙漏给洪易看。洪易告诉她，她需要外出修行一段时间。大金蛛欢快地跳到洪易肩膀上，把沙漏递给他。此时，小穆从房间出来，为洪易披上一件宽大的袍子，并让他喝莲子粥休息。洪易开始练习武道，将所学过的各种武功融入一招式中，试图将这些拳意融合为一，创造出属于自己的新武道。"
        }
    ]
}