{
    "chapter_title": "第四百二十三章  星辰变 ",
    "chapter_summary": "年轻的方圆与唐姓青年才俊讨论了一场关于高手争夺的事件。唐姓青年提醒方圆要警惕一位已经度过五次雷劫的洪易，并谈论了未来的天下大变和各大世家的暗中活跃。方圆与麒麟的争斗引发了震撼天地的声响。八岁的小神童方圆与唐姓青年才俊讨论星辰九变神通的威力，唐姓青年展示了自己的星辰变神通。虽然方圆拥有上古法宝无极龙戒，但单凭道术，他未必是唐姓青年的对手。天空中出现了由念头组成的星云和大蝎子形象，天蝎星阵的力量被激发，寻找藏在山中的禅银纱和洪易。两位修道者谈论太古时代的道术发展和九渊神域、元辰天晶石等概念。洪易和禅银纱对这些话题有了更深入的了解。唐海龙，一名来自唐州的唐家弟子，在科考中取得了二甲七十三名进士的成绩，真实实力却隐藏很深。他与洪易和禅银纱相遇，声称自己来自九渊神域，即所谓的仙之坟墓。然而，洪易和禅银纱认为他的话可能是假的，故意引导他们走上错误的道路。在他们交谈之际，天空中出现了一只浩大的星云天蝎，向两人发起攻击。洪易和禅银纱成功击败了唐海龙，揭示了他在科考中的真实实力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“哪里，方兄你毕竟年纪还小，去去八岁就有如此人情世故。\n小小挫折算不了什么，只要不丢了性命，一切都可以从头再来。”姓唐的青年才俊说话之间，眼睛闪烁出前所未有的冷静。\n“是这样，这次麒麟因我出世，却遭到了这么多高手前来争夺，看来我是没有希望了，不过吃一堑长一智，也是一件不错的事情。”\n方圆心智一下就转了过来，脸上也表现出智的神态来。\n“不过唐兄你不要小瞧洪易，他已经度过了5次雷劫，成为枭雄巨擘，绝对不是一般的高手，现在他的道术简直可以和圣地领袖相当。”\n\"哦?这也在我的意料之中。\"\n唐姓青年才俊微微一笑,点了点头岛:\"他些文章百圣齐鸣,参悟透了中古诸子的一些道理规则。不过他中举没有中古诸子的大神通,中古诸子不鸣则已一鸣惊人。一运神出壳渡雷劫就会成为造物主。这也可以看的出来,他的成就也就是枭雄巨擎,成为造物主恐怕也是很艰难了,所以虽然暂时可怕,但也并不性质的全身心的警惕。\"\n顿了顿,唐姓青年才俊又道:\"何况就算是五次雷劫,也不过是只有四五万个念头,我炼成了星辰九变,更得到了某些奇遇,招待哦太古洞府九渊神域,寻找到十二万枚\"元辰天晶石\",融化在神念之中,现在虽然只是一次雷劫,但足足有十三万念头,施展出星辰九变的神通,也未必不可能抗衡他,更何况我手上也有几件惊天动地的法宝!\n他也奈何不了我,不过我当然也不会轻视他,现在朝廷虽然气威,但妄想永久把持天下,犯了天道的大忌,必定会被上天所嫉,降下灾祸,在不久的将来,天下必然会大乱,到时群雄并起,龙蛇争霸,你们方家,我们唐家,还有朱,李,陈,姬,长``````等千年世家都会暗中潜伏而动,他们那些世家之中,也有许多不出世的天才,我们也未必有把握胜过,现在我们两人联手早做准备,也好应付日后的天下大变。\"\n\"天下大变,那得朝廷气衰之后,最起码现在的皇上驾崩,还有洪玄机陨落!\"",
            "summary": "年轻的方圆和唐姓青年才俊正在讨论一场关于高手争夺的事件。唐姓青年才俊鼓励方圆不要因为小小的挫折而气馁，并提醒他要警惕一位已经度过五次雷劫的洪易。他还提到了未来的天下大变，各大世家将会暗中活跃，为日后的争斗做好准备。"
        },
        {
            "id": 1,
            "content": "方圆看着数百里开外,和麒麟猛烈争斗,发出震天爆响,惊天动地的洪玄机\n这个八岁小神童嘿嘿一笑,异常老练的道:\"一个冠军侯杨安，还有一个洪易，这也是日后天下大变，龙蛇并起中的佼佼者。谁是真龙就看日后吧，总之我们分之则弱，聚之则强。不过我在老家文库之中翻阅上古典籍的时候，也听说过太古天文星斗道的星辰九变神通，到底如何厉害，不知道唐兄能否让我见识见识？”\n“方兄想见识我的星辰变神通？”姓唐的青年才俊微笑着，总蕴含着一股深不可测的情绪：“也好！方兄，你虽然渡过了二次雷劫，但如果我们不用法宝的话，单凭道术你也未必是我的对手。当然，方兄的无极龙戒也是圣皇法宝，虽然不如盘皇生灵剑，皇天玺印，皇天始龙凯这些旷古神器，却也是一流的上古法宝，威力无穷，为兄就比不上了……“\n说话之间，这个姓唐的青年才俊把手一扬……\n嗤嗤……",
            "summary": "方圆与麒麟激烈争斗，引发震撼天地的声响。八岁的小神童方圆与唐姓青年才俊谈论着未来的天下大势，同时讨论了星辰九变神通的威力。唐姓青年展示了他的星辰变神通，虽然方圆拥有无极龙戒这件上古法宝，但单凭道术，他未必是唐姓青年的对手。"
        },
        {
            "id": 2,
            "content": "一连串晶莹的念头飞腾了出来，瞬间在天空之中组成了一片星云，在这片星云之中，竟然出现了一只大蝎子。这只蝎子，完全是由念头组成，好像宇宙之中某个神秘的星阵。\n“天蝎星阵，远古天空，念达我力，天人合一！星辰九变，天蝎变！”\n每一个念头都波动着，发出了一股巨大的咒语，在巨大咒语声中，那极高的天空之上，遥远的宇宙深处，突然一片星空似乎被打开，一片星云若隐若现，许多的明星闪耀着，似乎是也组成了一只巨大的蝎子。\n天空上星辰组成的天蝎星座的光芒被引动，一起落了下来，星辰光线和天蝎变的念头完全融合。\n受到了星辰之光力的加持，念头星云大阵之中的那只星辰天蝎徒然之间发出了一股遨游宇宙，占据亿万星辰的霸主狰狞气息。\n力量和狰狞结合的“天蝎”，发出了一声刺耳的长鸣，朝着远处某座山峰飞腾了过去。\n长长的蝎尾一甩之间，似乎把整座山峰都直接刺穿。\n这只星辰天蝎尾巴倒钩刺向的山峰，正是禅银纱和洪易躲藏起来的山峰。",
            "summary": "天空中出现了由念头组成的星云和大蝎子形象。天蝎星阵的力量被激发，引动了宇宙深处的天蝎星座。受到星辰之光力加持的天蝎发出了强大的气息，朝着一个山峰飞去，试图找到藏在那里的禅银纱和洪易。"
        },
        {
            "id": 3,
            "content": "“那个堂姓的人是什么？什么是太古洞府，九渊神域？元辰天晶石？”\n就在唐姓青年才俊一下救起方圆的时候，两人的对话都传达进了洪易和禅银纱的耳朵之中，现在两人道术高深，已有心算无心，自然把这两人的话都听得清清楚楚。\n“太古时代，道术虽然昌盛，但是到达阳神巅峰的高手很少。道术逐渐发展到上古时期，才真正到了巅峰，阳神高手圣皇层出不穷，到了中古，诸子更是再度创造了一个巅峰。而现在五六千年再度衰弱，阳神高手就再也没有出现过了。”洪易微微道：“我看过大禅寺记载的典籍，太古时代，有许多修道人为了求万年不朽，在虚空乱流之中传早了一个仙境，就好像是阳神所化的中千世界。不过这也是无济于事，隐藏在里面也不过是稍微延长一些寿命罢了，大禅寺秘密典籍之中记载这个‘九渊神域\n又叫做‘仙之坟墓’，那些太古的修道人，要腐朽之后，就会隐藏在其中之后，经过千年万年，最后腐朽，念头完全失去了记忆，那些渡过了雷劫的高手，久而久之，念头就会有机会变化成晶石一般的存在，那就是‘元辰天晶石’，就好像是远古动物尸体死后，变成化石一般，如果这种势头被修道人得到之后，经过修炼，滴血拳养，就会变成自己的念头。”\n“肉身死后，有机会变成化石。而雷劫高手的灵魂死后，就会有机会化成元辰天晶石，你过着在大千世界之中几乎没有，因为大千世界死后，念头分解成一种精纯的元气，散发与天地之间。只有虚空乱流中的一些小中千世界，才会凝聚，不让元气分解。把念头变成天晶石。”",
            "summary": "两位修道者在谈论太古时代的道术发展以及九渊神域和元辰天晶石。九渊神域被认为是太古修道人寻求不朽的仙境，也被称为仙之坟墓。元辰天晶石是由雷劫高手死后灵魂凝结而成的珍贵物品，类似于化石。洪易和禅银纱在听到这些讨论后，对太古道术和九渊神域有了更深入的了解。"
        },
        {
            "id": 4,
            "content": "“这个人叫做唐海龙，是唐州唐家的弟子，这次科考也在其中，是二甲七十三名进士，并不显山露水，却没有想到居然隐藏得那么深。不过大周太祖的化身都隐藏在进士之中，这又不算什么了。”\n“仙之坟墓？九渊神域！这个唐海龙身上居然有这样的秘密？我好像也隐隐约约听说过这样的传闻。”\n禅银纱震惊道。\n“不过这人狡猾，所说的也可能不是真的，想引一些误入歧途得人。否则他怎么肯轻易说出自己的秘密？”洪易冷冷一笑，看着天空，突然道：“小心。”\n就在两人谈论之间，洪易目光一闪，之间天空之中突然出现了一片浩大星云，星云之中一只天蝎张牙舞爪，好像统领亿万星辰的霸主，精亮如电的倒钩，一刺而来。\n这星辰天蝎倒钩巨大，长达三四里，粗如水桶，钩上全部都是晶芒，倒刺，蓝汪汪闪烁之间，还不停的抖动，发出嗡嗡嗡嗡的声音。\n倒钓还没有刺到，四面爆裂的星光就已经四面扑开，好像锋利的飞剑，笼罩住了所有的山峰。\n禅银纱在倒钩飞来的同时，把手一招，一道锋利碧绿的长剑猛烈飞了出去，到处都是剑影绿光，真是阴阳挑神剑，直接向蝎子尾巴斩杀过去。\n这种念头显化的道术，最怕飞剑实物的斩杀，硬碰硬之间，可以一下斩碎。\n咣当！\n庞大的剑影一下斩到了天蝎尾巴倒钓之上，出乎禅银纱的意料之外。天蝎尾巴只轻轻一弹，就把剑影弹开，巨大的力量把这口神剑直接地弹飞了几十里开外。\n禅银纱吃了一惊，立刻拉着洪易猛烈一下飞腾而起。\n那只硕大的星辰天蝎打碎山峰之后，一尾巴又甩过来，但是被洪易的这个念头光辉一刺，发出一阵尖锐的鸣叫。\n唰！\n漫天的光辉在天蝎鸣叫中缩小，一下就把天蝎，星云都封印在其中。\n随后，一个巴掌大小的水晶光明法坛落到了洪易的手心之中，光明法坛之中，一片小小的星云中间，一直小小的天蝎张牙舞爪，但却没有任何的用处，就是挣扎不出去。\n洪易轻轻一看，就知道这天蝎星辰，是足足用了七千七百七十七个念头才组成的。\n但是洪易施展出九光明曼茶罗胎藏大结界，只动用了九百九十九个念头，就把其全部封印，没有半点还收的余地。还是洪易念头强大，几乎相当于五次雷劫的境界，二是光明曼茶罗之厉害，大禅寺无上道术\n“寻常一次雷劫的高手，念头不过两三千，就算是鸿凌老祖二次雷劫，也没有七千之多。这一下的天蝎变，如果是普通雷劫高手，起码要四个联合。”\n洪易心道。\n虽然这个唐海龙是第一次雷劫高手，但是念头有十多万，简直相当于数十个一次雷劫高手联手，足足可以抗衡四次，五次雷劫高手都恐怕并非没有可能。\n“嗯？光明曼荼罗胎藏大结界！好！”瞬间，看见自己的“天蝎变”居然被洪易一下封印，远处的唐海龙不怒，反笑了起来，猛的喝了一声好，又有一片念头从身体上冒了，几乎是在眨眼之间，就化成了另外一片星云，星云之中，一只巨大咆哮的巨熊显现出来，猛烈冲击，突然之间，一巴掌高高扬起，向着洪易猛的拍击过来。\n星辰九变，大熊变！\n这一下施展出了大熊变，唐海龙似乎并没有停留，而是把手又一抬，又足足有上万的念头飞腾而出，变化成更大的一片星云，星云之中，出现一只巨型壮汉，手持长弓，这个壮汉却是半人半马，上半身是人，下半身是马的奇异存在。手拿巨弓之间，一只星辰长箭在弓体上成形。\n这只星辰长箭，完全是由念头经过奇异的排列组合，然后被星光加持，散发出了一种杀神灭佛的威力。\n嘣嘣嘣！\n震天弓弦爆响之间，这去比原木还粗的星辰念头长箭，嗖一下就射到了洪易和禅银纱的面前，速度居然丝毫不逊色于麒麟吐丹。",
            "summary": "唐海龙是唐州唐家的弟子，在这次科考中考上了二甲七十三名进士。他的真实实力隐藏得很深，直到遇到洪易和禅银纱，他们才发现唐海龙身上的秘密。唐海龙声称自己来自仙之坟墓——九渊神域，这让禅银纱感到震惊。然而，洪易和禅银纱认为唐海龙的话可能是假的，故意引导他们走上错误的道路。在他们交谈之际，天空中出现了一只浩大的星云天蝎，向两人发起攻击。尽管禅银纱用飞剑试图抵挡，但并未成功。洪易随即施展九光明曼茶罗胎藏大结界，成功地将天蝎和星云封印。唐海龙见状，再次发动攻击，但同样被洪易化解。洪易和禅银纱成功击败了唐海龙，揭示了他在科考中的真实实力。"
        }
    ]
}