[
    {
        "chapter_title": "第四百七十章  王道霸道 ",
        "chapter_summary": "洪易得到一件神秘法衣——如来袈裟，并感受到其神奇力量。此时，一股强大力量来自神秘船只造化之舟，洪易与之抗衡并取得胜利。随后，一名全身漆黑的高手出现，企图抢夺如来袈裟，但未成功。洪易在地宫崩塌时撕裂空间逃出，并发现另一个对手影卫首领丘。在与如来袈裟的较量中，洪易领悟到王道与霸道相结合的重要性。",
        "para_groups_num": 3,
        "para_groups": [
            {
                "id": 0,
                "content": "“如来袈裟”飞起来的时候，通体都呈现出了一种淡淡水晶的颜色，几乎介于透明和半透明之间，随着光和色的流转，逐渐澄清一色，是由无数不知明的经纬脉络交织而成的，这些经纬脉络，有的好像星图轨迹，有的好像地理纹路，有的好像人的掌纹，带着天，地，人的奥妙。\n同时，这件法衣袈裟上，更是显现出了一重重由上古文字写成的经文。这些经文简单，字字都圆润，伸长，似舟似桥，沉浮在无边苦海中的模样。\n“舍利子，不生不灭，不垢不净，不增不减。…………苦…………集……灭……道……空……色……”\n洪易一眼就看见了袈裟上的几个经文，顿时以他多年读书，修道的领悟，在灵魂之中就咀嚼出了深奥的意念，震撼着心灵。\n不单单说别的，就说袈裟上的经文，就已经看的出来了，这件袈裟是货真价实的如来袈裟，天上地下独一无二的货色。\n这袈裟的模样，并不是一般和尚的袈裟，袒胸漏乳的模样，而是呈现出了一种古风！上风中古那种出子的古风，宽大的袖子，衣袋，衣襟，腰围，衣秧飘洒\n也和元气神身上穿着的衣服风格相同。\n都是古风，更是现在有名望，地位严格按照古礼着装的士大夫打扮\n可是这件衣服床上去之后正配的上洪易呀圣的气度和风韵。\n“好法衣！这倒是真正的上古之风韵。龙魂！这无上法衣身居灵生，现在已经认可，你就算是死缠烂打，也没半点好处！我现在给你一条生路，你还纠缠不清\n那我就只好收了你~”\n“如来袈裟”飞起，变幻形态呈现出一种上古风格之后朝着易身上上飞来的时候，龙魂的恶毒倒数成功，“破山禅拳”已经一圈轰至。\n这下的“破杀禅拳”，威力极其强大，比起刚刚大卫天龙菩萨之中的“须弥山王捶”更厉害，到处都是暴戾杀意，战意，宛如天界专门主管战斗杀戮的神王来到人间。\n单单是杀戮，破灭的威力，这一招“破杀禅拳”已经接近于如来法印了。\n不过洪易看也不看，反手一掌，大千印轰击而去，硬接了遗迹“破杀禅拳”，两两撞击，又把龙魂真退老远。\n这条龙魂强大，就算是凭借自己的实力，要收拾，封印下来，也得要耗费无穷巨力，不过现在洪易收了如来袈裟，就能够好好的来收拾龙魂了。\n任凭龙魂再强大，也逃不过洪易得手掌心。\n但是，就在洪易这一拳轰击，震退了龙魂，破掉“破杀禅拳”的瞬间，异变突生！\n从不知明的空间断层之中，隐隐约约，有快船破浪的声音传达了过来。\n整个地宫的空间，顿时猛烈震荡起来。好像随时都要斋灭，破碎！\n“如来袈裟任何你！别做梦了！袈裟！造化之舟，横渡彼岸，超越苦海，凌驾一元，脱离十二万九千六百之数，你若上得船来，众神渡你！这就是上传之玉符。我皇出世，掌握乾元，凡是能渡者，有大神通者，皆能得到这上穿之玉符。速速上船，迟则生变！”\n轰隆，咔嚓，咔嚓…………\n地宫一处的空间猛烈破碎！",
                "summary": "洪易得到了一件名为“如来袈裟”的神秘法衣。这件法衣拥有上古风格，蕴含着天、地、人的奥妙，上面还刻有深奥的经文。洪易在看到袈裟后，感受到了它的神奇力量，决定收服它。然而，就在这时，一股强大的力量突然闯入地宫，打破了平静。原来，这股力量来自一艘名为“造化之舟”的神秘船只，它正在寻找有缘人上船，逃离这个危险的世界。洪易为了保住如来袈裟，决定与这股力量抗衡。经过一番激战，洪易成功击败了龙魂，收服了如来袈裟。然而，这场战斗并没有结束，新的挑战即将到来。"
            },
            {
                "id": 1,
                "content": "一个长三丈，宽一丈，好像是乌篷小船一般的东西，猛烈挤了出来，船上站立着一个全身漆黑，裹在黑布之中，浑身散发了一种神秘气息的高手。\n这高手一出现，把手一扬，一片玉符从手上打出。正中了“如来袈裟”。\n这片玉符，一打出比闪电还要快，长七寸，巴掌宽，好像是士大夫的名刺，拜帖，上面无数意念阐述着，并没有一点攻击力，却阐述着无数的道理，好像一篇至高无上，深奥的经文。\n这玉符一下飞出，洪易正要阻止，但那如来袈裟却发出了无数的光华，和这片玉符相呼应，一下就玉符上面的意念全部读了。\n这一下读了玉符的意念，看到上面的字符。本来就要穿到洪易身上的“如来袈裟”猛烈一停顿，又显现出了犹豫和思考。\n显然是，玉符上面的一些信息，深深的打动了这件极其有灵性，威力极大的上古法衣！\n“这就是造化之舟上的含义？彼岸之道！居然想抢夺如来袈裟！”\n洪易眼神之中目光一闪，看着来人。\n来人不是乾帝杨盘，更不是洪玄机。\n那条长达三丈，宽一丈的乌篷船也并不是“造化之舟”，这条船虽然破开空间而来，带着一股神秘力量，让洪易心生警惕，但却并没有铺天盖地的压迫感，气息远远不能和“如来袈裟”相比，可见这根本不是造化之舟！只是一件强大的法器而已。\n神秘乌篷船上的人，全身包裹在黑布之中，也不是洪玄机，杨盘。洪玄机，杨盘都是霸道，王道聚焦的人物，气息强大震撼心灵。\n这人却只是如渊的神秘。\n“你就是和乾坤龙卫对立的影卫首领，和公羊愚齐名的丘？一直跟着我？接我一招！”\n毫不犹豫的，洪易猛烈把背一直，身体内部发出了咔嚓咔嚓的好像天崩地裂一般的声音，挥掌之间，祭出了“揭谛印”“摩诃印”“波罗印”。\n顿时，大千世界之中的力量，蜂拥而至，似乎全部被拳印掌控。整个地宫空间，一下之间全部破裂，呈现了一个无穷小的小点向内缩小。\n“啊！造化神器，天授神力！脱身！龙魂，上船来！”\n这个乌篷船上的黑衣人看见洪易一提掌，就知道不好，竟然没有丝毫的犹豫，从情里掏出了一窜晶莹的珠子，向着洪易一抛，随后这串晶莹的珠子就化为了纯正，浩大的罡气，拦挡在洪易的法印面前。\n但是，这串珠子瞬间就碎裂了，被洪易的法印席卷而到。\n洪易的法印，力求一击必杀，把龙魂，连同这个神秘影卫首领“丘”都席卷在其中。\n那龙魂见势不妙，猛烈一跃，居然也上了乌篷船，两人人对望一眼，同时挥出一掌，迎接向了洪易。\n掌势一接触，两大高手全身一震，各自身体上都炸裂开来，发出凌厉的吼叫，好像受伤的狼，猛烈向上一窜，这条乌篷船居然撕裂空间，穿行进去。\n这个地宫被洪易一招轰塌！小千世界的毁灭，力量极大。\n“哼！”\n洪易冷冷一哼！双手在千钧一发之际，猛烈一撕，也撕裂开了空间，向外面窜去，回到地面。\n至于那件“如来袈裟”，洪易却并没有去管，这件袈裟已经有了自主的灵性，刚刚接受了造化道意念的诱惑，沉思去了，洪易遥强行压服它，反而会引起反抗，得不偿失，至于小千世界的崩塌，也毁灭不了它。\n………………………………\n“地底深处发生了波动，有事情！”\n此时，月黑高风之下，在打禅寺废墟遗址上布置下许多重禁法的诸多高手，吉祥天等热恩均感觉到了地下传来一股异常。\n这一警觉，立刻之间，就有三道光华直接冲出地面，朝着天上飞去。\n第一道光华，是乌篷船形状的光华，两股气息一出，震慑百里。\n第二道光华更为强烈，却是洪易。\n第三道光华是最强烈的，却是一件古朴的法衣，猛烈铺开！显现出了上古至宝宠大的威力。”哼！想跑！吉祥天圈！“吉祥天立刻就分出了这三道光华其中的意志，小小的脸蛋上显现出一种嘿嘿的笑容用手一指天上，那道银色的光环立刻就飞了出来，罩住飞腾的乌篷船。\n这飞腾的乌篷船被银色光环射到，猛烈一呆滞。\n但是那“如来袈裟”猛烈一动，发出一道光环，竟然把吉祥天的银光震得破裂！\n吉祥天脸色一变！眼看着那如来袈裟竟然要跟随着那乌篷船破空飞去。但是却没有力量阻拦！\n“盘皇生灵剑！”\n洪易此时，已经落到了地面，把手一招，那口“盘皇生灵剑”就已经到了手上，与此同时，他的灵魂一下就全部融合到了剑上。\n“剑身合一！天地风雷，斩！”\n此时，洪易的灵魂，完全和盘皇剑结合，施展出了天地风雷四剑！\n嗡嗡嗡嗡嗡嗡。\n天地之间，顿时变了颜色，浩大的剑光奔腾而起，甚至超越了如来法印的威势！剑势之中，似乎是无数上古圣贤，讲叙着人道君子之礼。\n这一剑杀出，先是罩住了如来袈裟，随后横扫了那乌篷船！\n砰砰砰！\n这个乌篷船一下爆开。",
                "summary": "一名全身漆黑的高手乘坐着一艘乌篷船突然出现，向洪易发起挑战。洪易试图阻止他们，但他们的行动却被一件名为“如来袈裟”的上古法宝所影响。这名黑衣人的目的是抢夺如来袈裟，但他并未成功。洪易成功地阻止了他们，并在地宫崩塌时撕裂空间逃出。在这个过程中，洪易还发现了另一个对手，那就是与乾坤龙卫对立的影卫首领丘。洪易成功地阻止了他们的计划，但如来袈裟却因此受到了影响。"
            },
            {
                "id": 2,
                "content": "“如来袈裟”看来我不展现出真正的力量，你是不会归顺的！君子之道，王道为主，霸道为辅。太平威世，用王道怀柔，这是仁。乱世用重典。霸道杀伐威慑，这也是仁，你不要以为，我只会怀柔！”\n洪易剑光圈住了如来袈裟，猛烈击下，丝毫不留情！天地风雷四剑，配合上盘皇生灵剑！整个剑光之中，完全呈现出了大破灭的混沌！如来袈裟处在混沌之中，竟然微微的颤抖起来。\n这件无上法衣，强烈的颤动着，先是一震，随后就终于化为一道流光，向着洪易身体飞来。猛烈的依附在了洪易身上。\n顿时之间，洪易就感觉到了这“如来袈裟”归顺的心思！同时也感觉到了这“如来袈裟”对于盘皇生灵剑没有了灵识的一股震惊！\n盘皇生灵剑，如来袈裟的性灵似乎认识，两人者同为上古神器，但是现在这口神剑的灵识却被人生生抹去，如此霸道！\n“竟然是借助了梦神机和元气神两人大造物主高手合力的霸道，才震慑住了这件如来袈裟的灵性！要不然，这件袈裟很可能就会飞走了！甚至被乾帝杨盘，洪玄机拉上船！毕竟，我的彼岸之桥，立意虽然宏大，但却万万没有造化之船精深，对于如来袈裟的吸引力，远远不如造化之船！”王道霸道，相互去用，内王外霸，王为主，霸为辅，才是君子之道！“\n“你光有品德，这神器就会降服你么？那是不可能的！你得有让神器降服的力量！还有震慑他的霸道！功德功德，讲究是念头通畅，但是如何才能念头通畅？那得先有称霸现在的力量！这是大禅寺的佛法，也是圣皇元赋予如来袈裟的灵性。”\n洪易感受着如来袈裟加持在身上，一股股更加明悟的道理，流淌在心头。\n同时，他更加感觉到了元气神，梦神机两位高手的强大，霸道。\n光有品德，没有力量霸道，神器理都不理你！\n念头通达，得先有称霸现在的力量！没有称霸现在的力量，念头又怎么会处处通达？\n光用王道怀柔，不用丝毫霸道，那就是“烂好人”，光用“霸道”，不用王道那就是“魔”，两者皆不可取。\n如来袈裟终于降伏！\n加特在洪易的身体之上。\n这其中洪易的功劳“彼岸之桥”只占了一半，而盘皇生灵剑的威力，还有上面灵性消失的震慑霸道，占了另一半。",
                "summary": "洪易与如来袈裟展开了一场激烈的较量。如来袈裟是上古神器，拥有灵性。洪易为了使其归顺，展现了真正的力量，结合了王道和霸道的理念。洪易成功使如来袈裟降伏，并将其加持在自己身上。这个过程离不开元气神和梦神机两位大造物主高手的帮助，他们的霸道力量对如来袈裟产生了震慑作用。洪易从中领悟到，要想获得神器的认可，需要具备强大的力量和霸道。只有王道和霸道相辅相成，才能成为真正的君子。"
            }
        ]
    }
]