{
    "chapter_title": "第四百七十三章  众圣之殿！ ",
    "chapter_summary": "洪易通过研究周三太子和赵飞儿的道术烙印，将其中的意念吸收并转化为一个个晶莹个体。他计划用这些念头施展“精元神庙”气血互换的道术，以弥补自身气血不足。在吸收了雷劫高手冠军侯的神念后，洪易成功将之转化为精气，提升了自身的修为。为了进一步巩固修为，他计划收集龙骨和龙鳞，并重新炼制一个广阔的知识宝库。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "用手一指，顿时，这个小小的宝塔，小小的铜钟，还有黑白交织的旋涡，赤金颜色不停流动的经文都飞入了洪易的眉心之中。其实以洪易的道术，就算周三太子，赵飞儿不服软，也可以用力量强行禁锢他们的灵魂，然后深入其中。取到其中的烙印，提炼初想要的道术。不过这样太过麻烦，也太过复杂。更不能使得他们心服口服。这四团东西飞入了自己的眉心，洪易顿时就感觉到了其中蕴含的庞大意念，玄奥的道理，深邃得可以看破宇宙，时间空间的东西。就连洪易的理解能力，也不能一下理解太上道宇宙二经的玄妙，需要仔细参详。\n而且赵飞儿得到的，不是宇宙二经的正本，只是一部分的经文，没有图形。\n只能作为一部分的参考，用来对敌到时实用性不大。\n“皇极逆流！宇宙二经，阴阳混洞！合！”\n稍微接受到了这些玄奥的经文，意念之后，洪易用手一指划了个印诀，岸上自己的眉心。崩崩崩，崩崩崩！\n刚刚那些念头都飞了出来，化为一个个晶莹的个体。\n这些念头都是周三太子，赵飞儿刚刚抽出来的。\n周三太子有九百个，赵飞儿有三百枚。",
            "summary": "洪易通过手指点触，将一个小宝塔、小铜钟、黑白旋涡、赤金经文等四团物品吸入眉心。这些物品包含了周三太子和赵飞儿的道术烙印，洪易希望通过研究它们来提炼所需的道术。然而，他对太上道宇宙二经的玄妙仍无法一蹴而就，需要细细揣摩。此外，赵飞儿所获得的经文仅为部分，实用性有限。在吸收这些玄奥经文和意念后，洪易划出印诀，将这些念头化为一个个晶莹个体。这些念头来自周三太子和赵飞儿，分别有九百个和三百枚。"
        },
        {
            "id": 1,
            "content": "洪易刚刚迫使周三太子，赵飞儿降服，让他们运起道术在心中，然后用自己的发力，猛然一抽，就把这些道术念头强行抽了出来，再抹掉灵性，剩下纯粹的道术。\n周三太子是三次雷劫高手，赵飞儿是一次雷劫高手，念头都非常之纯净，知道了这些念头上蕴含的纯粹道术之后，觉得自己本来度过六次雷劫，消耗殆尽的积蓄，又有了一些积蓄。\n这几个念头，洪易并不准备融入自己的灵魂之中。\n现在洪易的灵魂，六万六千六百个念头，都是六次雷劫，融合了乾坤不带空间力量的巨大存在，再融合那些小小的念头，自己都感到不伦不类了！\n不过洪易可不会把这些念头再还给周三太子和赵飞儿。\n他而是准备是施展出“精元神庙”气血互换的道术，把这些念头化为气血，弥补自己身体气血不足。\n受过雷劫的念头，可是一场强大，没有杂志，化为了气血，可以大大滋补身体，比起任何人参，雪莲，鹿茸，灵丹妙药都好得多。\n“冥神炼魂，精血互换，化神为血！破！”",
            "summary": "洪易成功地从周三太子和赵飞儿那里抽取了他们的道术念头，并抹去了灵性。他知道这些念头上蕴含的纯粹道术对他的修炼有帮助，但他决定不把它们融入自己的灵魂中。相反，他打算用这些念头施展“精元神庙”气血互换的道术，将这些念头化为气血，以弥补自己身体气血不足。这样的气血滋补对身体非常有益，甚至比人参、雪莲、鹿茸等灵丹妙药更好。"
        },
        {
            "id": 2,
            "content": "等这些念头飞出来的时候，洪易用手一点，啵！啵！啵！\n这些念头全部化为了一股清亮，好像雾气一般的甘霖，被自己的身体全部吸收进去。\n顿时，洪易就感觉到了这股甘霖一吸收进身体，立刻就深入了自己的骨髓之中，和自己洁白如霜的骨髓完全融合在了一起，生机触发之间，整个身体的气血变得更加充足了。\n他的真身，并不是人仙，因为灵魂和**分离，武道经验虽然唱呢估计了的人仙，但是气血实在是不足，成不了人仙，除非得到传说中的天元神丹，否则只怕一辈子都难以鉨补足气血，\n“这把雷劫高手的念头，化为了自身气血骨髓，滋补身体，实在是一项有效的神通，难怪，难怪洪玄机和杨盘，要用造化之舟，突破到上古神高手所化的中千世界中去，寻找那阳神高手的神念吞服下去就会突破身体的极限，有可能到达粉碎真空之境界”（注意，是有可能，并不是一下吞服了阳神念头之后就会粉碎真空，而是积累雄厚而已。）\n洪易这是第一次，把雷劫高手的念头，炼化为气血，融入自身。\n这一下，他立刻就更加明白了，洪玄机为什么想要迫切的寻找阳神高手的念头。",
            "summary": "洪易成功地将雷劫高手的念头转化为一股清亮的甘霖，并将其吸收进自己的体内。这使他的气血变得更加充足，但仍未达到人仙境界。洪易意识到洪玄机和杨盘迫切寻找阳神高手念头的原因，并开始明白这种念头的价值。这是他第一次将雷劫高手的念头转化为气血并融入自身。"
        },
        {
            "id": 3,
            "content": "“要不要把冠军侯的神念，全部化为精气，融合进自身之中呢？四次雷劫高手！一万三千三百三十三枚四次雷劫的念头，不知道能不能使我的真身达到人仙境界？”\n洪易把冠军侯所有的念头都释放了出来。\n顿时之间，整个棱堡之中，全部都是一枚枚强大的念头漂浮着。\n与此同时的，还有一枚宝剑形状的龙魂晶石！\n这枚龙魂晶石，正式龙女敖鸢给的那一枚，晶莹闪闪，比起冠军侯的主神念都要强大。\n“还是算了！我得尽快祭炼一个稳定的小千世界出来，装载那些黄金，白银，铠甲，精米，丹药等东西，这些黄白之物，放在棱堡之中久了。到底不安全，再说了，祭炼之后，到太古龙之墓地去，寻找各种各样的龙骨，龙鳞，那都要大量的储存空间，等到得到了大量的龙魂晶石，再融合入自己的灵魂之中，一举把自己的真身气血弥补到人仙境界！”\n洪易想了想，把手一扬，反手一震。\n嗡！嗡！嗡！\n这枚龙魂晶石连同冠军侯的念头，都猛烈的聚集起来，相互碰撞，紧密的联系在了一起，组成一个玄奥的阵法。\n与此同时，洪易的念头也一下飞了出来，在外面布置成一个更大的阵势，发出力量，紧紧的包裹住了这些念头，猛烈压缩着。\n咔嚓！咔嚓，咔嚓！",
            "summary": "洪易正在考虑如何将四次雷劫高手冠军侯的神念转化为精气，以提升自己的修为。他决定先祭炼一个小千世界，以便安全地存储黄金、白银、铠甲、丹药等物品。同时，他还计划收集各种龙骨和龙鳞，以便在未来融合更多的龙魂晶石。在思考过后，洪易将冠军侯的神念与一枚强大的龙魂晶石结合，形成一个玄奥的阵法。同时，他的念头也在外部布置了一个更大的阵势，以帮助压缩这些神念。在这个过程中，洪易的目标是在得到足够的龙魂晶石后，将自己的真身气血提升到人仙境界。"
        },
        {
            "id": 4,
            "content": "冠军侯所有的念头，都开始了破碎，化成了一股股最为精纯的元气，但却被大阵包裹住，发散不出去，最后汇集在一起，产生了一种变化。\n“太宇之塔的空间意念，宙极之种的时间意念，你给化入其中吧！”\n“蛮魔卡西，现在你的身体起了大作用了，给我化开，丹火眷炼！”\n就在这个时候，八劫神念的小千世界之中，陡然一震荡，蛮魔卡西这位巅峰武圣的无头身体一下飞了出来，悬浮在空中。\n洪易把手一震，丹火神剑飞去。四面一削，啵啵啵啵数声，就把这卡西身上的皮剥了下来，缝制成一个袋子。\n“武圣之皮！吸纳乾坤，转化世界！入！”\n冠军侯所有的念头元气，龙魂晶石，都一下强行打入了这卡西的人皮之中。随后，这人皮剧烈的颤抖着，却并没有破碎，而是形成了一道又一道的光环。\n吸……\n长鲸吸水一般，这人皮口袋把所有的念头元气都洗后之后，再度缩小，再化为了一个皮锦囊，落到自己手中。\n“也只有四次雷劫，一念生世界的高手念头，才能被炼成稳固的小千世界！这个锦囊远远没有乾坤不到那么大，只有方圆四里多，不过也相当于一个巨型仓库了，可惜还是不能够把那些黄金，大米，书籍都全部装好！既然如此！八劫深念。也都化进去吧！”\n说话之间，洪易猛然一运念头，啵！\n八劫神念也飞入了这个人皮锦囊之上，融合了进去。\n顿时，人皮锦囊之中的空间。猛烈膨胀，足足涨大了十倍！\n里面的空间，高十多丈，方圆四十里，相当于一个小型城池了。\n“这锦囊，勉强凑合着用了！坚固也非常之坚固！就把所有的黄金，白银，书籍全部搬进去。免得夜长梦多，我给这个锦囊取个名字。书中自有颜如玉，书中自有黄金屋，就叫做书库，等我有一天，收罗天下典籍，把这书库重炼，炼成广阔天地，里面全部都是书籍，只要是人，心念一动，就能进入书库之中。一一阅读，武学，道术！学习任何学问。这书库，一元之始，万象更新，人人都以此为起点，积蓄知识，到达彼岸，人人都突破一元之数，这书库，就叫万圣殿，众圣之殿，众神之殿堂！”\n洪易心意转动，又用手一抓。那蛮魔卡西的身体中许多骨头飞了出来，碎裂成粉末，再度融合到这个小小的锦囊上面，顿时，这锦囊有了骨架，就变成了一个小小的掌中殿堂模型。高三寸，宽三寸。",
            "summary": "冠军侯的所有念头化为元气，但无法散发出去。他将太宇之塔和宙极之种的力量融入其中，并利用八劫神念和小千世界的变化来强化这个元气。这些元气凝聚成一个名为“书库”的锦囊，可以容纳黄金、白银和书籍等物品。洪易计划将这个书库重炼，使其成为一个广阔的天地，供人们学习和积累知识。"
        }
    ]
}