{
    "chapter_title": "第五百一十一章  布下大局 ",
    "chapter_summary": "乾帝杨盘发现天空之城，企图消除威胁，却使洪玄机实力提升。杨盘令洪玄机捉拿大周太祖和纳兰暗皇，以获取玄天暗黑宝录。洪易与大禅寺、桃神道等结盟，共同对抗乾帝。乾帝担忧神风国变革，采取压制政策。洪易争夺冠军侯地位，计划扩张势力。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "上，乾帝杨盘口中吐出了七个字。\n“皇上，此裂得到了远古天空道，天空之城，残骸，一直隐藏在虚空乱流之中，是个大祸胎，这次皇上耗费法力施展出蒙蔽未来的大神通，旨在一击得手，消除这个前所未有的大隐患，舁知如此微臣出手就，好了。\n洪玄机说话道。\n砰！轰隆隆……\n就在洪玄机说话的时候，一个惊天霹雳炸雷，连带足足有水桶粗的电芒轰击到了造化之厨的舰身之上，就在他不远处炸开，丝丝电芒游走着，鱼龙蔓衍。\n那些丝丝的电芒，有一部分透过大舰施层的保护，被接引了进来，竟然好像蛇一般，带着灵性的在洪玄机身上下游走着，随后百电归窍，钻入了他的四肢百骸之巾。\n这种寄象，似乎是打开了所有的身体穴窍，无穷无尽吸纳宇宙元气的象征。\n从此之后，武功不在拘泥于肉身。\n滋滋，滋滋，滋滋滋滋在许多电芒钻入自己肉身许多穴窍之中的时候，洪玄机脸色没有变，也好像和造化之舟一般沐浴在雷霆之中，接受洗礼岿然不动的神情。\n在这一刹那，隐隐约约，造化之舟似乎有一种和洪玄机的**合二为一的感觉。",
            "summary": "乾帝杨盘发现了隐藏在虚空乱流中的远古天空道遗迹——天空之城，这是一个巨大的隐患。为了消除这个威胁，杨盘动用神通试图一击得手。然而，在这个过程中，洪玄机意外地接受了雷霆洗礼，使得他的武功不再局限于肉身，而是能够吸纳宇宙元气。从那时起，洪玄机的实力得到了提升，与造化之舟产生了某种联系。"
        },
        {
            "id": 1,
            "content": "“你的六功到了这样的境界了么？引天地元气入窍，改变肉身，淬炼形体，转换形体，看来弓用这一个多月的龙血，释放肉身潜力再和皇天始龙铠彻底融合，玄机你要踏入人仙巅峰的大神通秘境了，以你现在的修为，只怕和战神骗也相差不远了。”\n乾帝杨盘看到洪玄机这样的变化，语气微微的一沉，用着一种莫名的语气道。\n就算粉碎真空了，也是皇上的臣子。皇帝就是天道，微臣日后也只不过是替天行道而已。”洪玄机微微欠身，回答起话语来没有丝毫的表情，但其中恭敬的意味几十年如一日的不变。\n好。”乾帝杨盘口中吐出一个字来，这次是应该让你出手的，你若是出手，那大周太祖和纳兰暗皇想必要双双都被擒拿！”\n“纳兰暗皇？玄天馆主？”洪玄机问道。\n“不错，就在洲刚，联的不朽元神擒拿住了纳兰暗皇，现在正在逼问玄天暗黑宝录的秘密。”乾帝杨盘道：“大周太祖此枭居然拉了这纳兰暗皇一起来偷袭陈家庄。”\n“那如此之好，玄天暗黑录其中也有上乘的道术，对黑暗的理解，皇上若是逼问出来之后可以增加造化之舟的底蕴。”洪玄机道。\n玄天暗黑宝录既是一本书，又是一件法宝。”乾帝杨盘道：“不过这次却并没有被纳兰暗皇带在身上，而是交给了他的道侣天蛇王。天蛇王渡过了五次雷劫，现在正处在极端虚弱的时候，这本旷世秘典是让她守护灵魂的。曰“既然如此，皇上必然有安排。微臣也就不做浅陋之言了。”洪玄机道：“纳兰暗皇擒拿，天蛇王虚弱，玄天馆必定衰落一蹶不振。",
            "summary": "乾帝杨盘观察到洪玄机的实力提升，认为他即将进入人仙巅峰的大神通秘境，与战神相媲美。洪玄机表示即使达到粉碎真空的境界，仍是皇帝的臣子，负责替天行道。乾帝杨盘让洪玄机出手捉拿大周太祖和纳兰暗皇，以便获取玄天暗黑宝录的秘密增加造化之舟的底蕴。洪玄机认为纳兰暗皇被擒拿后，玄天馆将会一蹶不振。"
        },
        {
            "id": 2,
            "content": "眼下六大圣地，大禅寺已灭，桃神道芶延残喘，真罡门本来要被灭，却缓过一口气来，太上道，精元神庙依旧强盛，看来皇上我们还任重道远。”桃神道也并不是芶延残喘，神风国的有志之士已经发起了一场变革，秘密培养高手，调教天才，同时也已经和很多千年世家合作。\n“乾帝杨盘道：“只怕一要成气候，就立刻会不受朝廷掌控。”\n正要它羽翼丰满，不受朝廷掌控，这样朝廷才有大义的借口去征讨，把神风之岛，百万里山河变为我大乾土地。”洪玄机冷冷一笑。\n“不错，所以朝廷中人几次上书让联对付神风，却被联压下，也正是此意。”乾帝杨盘点头，忽然又感叹一句：“天下大势，纷乱如麻，条条理清楚之后，才能把这大千世界彻底改造。”皇上，那些神秘莫测的天外天，也得要注意提防。”洪玄机凝重的道。\n这个自然是不错，这次附身在冠军侯身上的人，到底是什么来路？朕也要仔细的探杳一番，想上这造化之舟，区区示弱也只怕还不行。至少兵权钱财，势力要全部交出。就看一看这次他配合太子清查东七州人口的表现吧。”乾帝杨盘慢条斯理的道。\n“这件事情不是一蹴而就，皇上得仔细注意，冠军侯的女子之中也有一些利害之辈隐藏着，他这些年养成的势力庞大，已经结成了一个丝丝入扣的关系网，一旦雷霆手段扫除，东七州必定大乱，这件事情必须要扫平云蒙之后才能够做。”洪玄机再次微微欠身谏言……\n“他的那群，后宫，佳丽么的确是有几个奇女子，如果有机会，联倒是想见一见看看她们到底为什么”乾帝杨盘点点头，正待说话之间，突然整个，造化之自”的船身猛烈一震，一股浩瀚如烈日的滂湃动力从最底层传达出来。\n随后，底层大舰之上发出强烈的嗡嗡嗡嚷之声。\n“化雷池中已经吸纳了足够的雷霆真气，走吧。”乾帝杨盘不再说下去了，转身就走进楼船殿堂之中。\n“如果得到了大周太祖的天空之城，炼化进化雷池之中，化雷池足足可以扩大十倍。威力更甚。ｎ洪玄机也跟了进去，叹息道。\n轰隆！\n偌大的神王大舰再次在爆雷中一震，破开虚空，消失得无影无踪。",
            "summary": "大禅寺被灭，桃神道和真罡门处境艰难，而太上道和精元神庙依然强大。神风国的有志之士正在进行一场秘密变革，与千年世家合作。皇帝杨盘担心他们壮大后不受朝廷掌控，因此采取压制政策。同时，他们还需要提防附身在冠军侯身上的神秘人物。在一场关于兵权、钱财和势力的斗争中，冠军侯的后宫佳丽中也隐藏着一些利害关系。庞大的神王大舰在化雷池的吸收下破开虚空，消失在茫茫宇宙中。"
        },
        {
            "id": 3,
            "content": "“洪易，我也得回去压服天龙派，好好清理一下了。一虚空乱流之中，数人吃完龙牙米饭之后，回味了片刻这上古第一神米粮食的滋味，龙女黎鸾突然道。\n“嗯？你是天龙派道主，天龙派现在混乱，也自然是要清理一下的。只是要防备那纳兰伊鸿和天妖神猿老祖。”洪易听见龙女提出辞呈，刻也不过在意。\n龙女敖鸾只是他的盟友，并不是像周大先生，优露莱特等人是他的手下，想走就走，倒也是理所当然。\n我渡过六次雷劫，实力大增。更承蒙你共享那如来袈裟中的金刚、般若波罗蜜多之道，最近道术大进，也练就了几份神通，回去压服区区几个叛徒也不在话下。”龙女激鸾道“不过我得带些龙牙米去，吃了这龙牙米，我再也不想吃别的污秽食物了。”\n“那好，你就带上一千粒吧，够吃个两三年的了。”洪易道。\n龙牙米根根如剑，三尺三寸，煮熟了之后就是一大锅米饭。\n“那太好了！”龙女脸上顿时显现出了喜色，拿出一个小小空间法器，把仓库之中的龙牙米装了一千多粒，身体一震，化为一条清光大道出了众圣殿，向下方飞去。\n不过在飞走的时候，她停留的地方扣丢了一本厚厚的鳞甲书籍“这是一些威力强大的上古铠甲炼制方法，天龙道的祖传，在前往太古龙之墓地以前，我答应了把天龙一族炼制开始的方法说出来的，现在你就拿去研究研究吧。这些龙牙米，你要多多的种植啊，我吃完之后来要再来拿的。”\n洪易手一抓，这片鳞甲书籍就落到了自己的手中，翻看了一下，微微摇头：“这里面的铠甲，都要龙鳞龙血才能够炼制，我拿了有什么用处？”\n“天下大势乱相以呈，我也得回去安排一下了家族的计划，了。”\n谢文渊道。",
            "summary": "龙女黎鸾告诉洪易她需要回到天龙派处理混乱，洪易表示理解。龙女敖鸾感谢洪易分享如来袈裟中的金刚、般若波罗蜜多之道，她的实力大增。她准备带走一千粒龙牙米，洪易同意并提醒她要多多种植。龙女留下一本上古铠甲炼制方法的鳞甲书籍后离开。随后，谢文渊也表示需要回家族安排计划。"
        },
        {
            "id": 4,
            "content": "我也颇有一些势力，得安顿一下。”烹香香说话之旬，身体就已经消失不见，只留下浓浓的香气在殿堂之中徘徊着。\n这一场龙牙朱饭却好像是散伙宴席，吉祥天先走，龙女也走，谢文渊走，芸香香也消失，瞬息之间各大高手各奔东西，只留下了洪易和禅银纱两人。\n不过这些高手背后各自都有庞大的势力，眼看天下即将大变，回去各自安排也是很正常的事情。\n咱们现在怎么办？”禅银纱道：“去西域沙洲边关，还是？”\n先不急着去沙洲边关，我现在夺含了冠军侯，那边的很多事情都没有处理，还要照顾一下冠军侯的身体，看能不能彻底控制东七州，固若金汤。冠军侯的势力也是葬制大乾皇室的重要势力之一。而且此时云蒙玄天馆出了大问题，东方草原必定是大乱一阵子，冠军侯也必须要乘机扩充势力，我现在自己的势力扩充太不方便了，只能借助冠军侯的名义来扩充。”\n洪易嘿嘿一笑道。",
            "summary": "一群武林高手在参加了一场盛宴后纷纷离去，各自回到自己的势力中安排事务。洪易和禅银纱也在讨论接下来要去西域沙洲边关还是其他目的地。然而，洪易决定先不急着去沙洲边关，因为他刚刚夺取了冠军侯的地位，需要处理那边的事务并照顾冠军侯的身体。同时，他打算利用冠军侯的势力来扩充自己的实力，以便更好地控制东七州。因此，他们暂时决定先去处理冠军侯的事情。"
        },
        {
            "id": 5,
            "content": "“好兰意，你现在的确是无法扩充势力，很多人都盯着你呢。这冠军侯的势力扩充了，还是掌握在你的手中，好一招借尸还魂。”\n禅银纱赞道“我现在实力大增，凭借阿鼻王座，幻影神梭这两件法宝，足可以畅游天下。也得要出去走一走了，把那震天含利，生息雷云，四万八千枚念头都送到神风国镇南公主络云的手中。同时利用神风国的一些事情，扩大我自己的势力，也为出云国做一些事情。”\n“正好！”\n洪易一动，自己还在出云国有很大的势力，花弄月，花弄影，几千士兵都在哪里。\n禅银纱本来就是银鲨王，纵横七海现在回去连横合纵，也是一件极好的事情。\n自己洪易的本身，的确是不能再发展庞大势力了。但是借尸还魂却就是可以，而且光明正大。",
            "summary": "好兰意和禅银纱讨论了如何扩充他们的势力。禅银纱通过使用阿鼻王座和幻影神梭两件法宝，实力大增，计划将震天含利、生息雷云和四万八千枚念头送给神风国的镇南公主络云，并利用神风国的事情来扩大自己的势力。同时，她作为银鲨王，打算回到出云国进行联横合纵。而洪易则认为借尸还魂是一个合法的方法来扩大势力。"
        },
        {
            "id": 6,
            "content": "说完话后，两人又商量了一阵，禅银纱在众圣殿之中留下了一丝的本命主神念，培育在殿堂最中央，以防不测，就可以复活。而黎身则祭起幻影神梭，一下就出了殿堂，也消失不见，往神风国去了。\n而洪易则是祭起众圣殿”就势一震，朝着青州方向飞去。\n乾帝杨盘，洪玄机也震荡天下大势，他现在也自然能够。\n禅银沙去神风国，…必然会掌握一些，联合海外百多小国，诸多岛屿，修道的隐秘之士。只要把烙云扶上桃神道宗主之位，那就能相互呼应了。\n想一想，桃神道宗主和自己关系非浅，真罡门领袖白子岳也和自己是生死之交。然后云蒙天龙派道主和自己也是盟友，玄天馆现在风雨飘摇，如果能够借助冠军侯的真身收到好处，那天下六大圣地，已经有三大圣地和自己相互呼应。\n到时候自己振臂一呼，谢文渊说的正道领袖正的就竖立起来丁。\n大乾皇室还有一个大义的名分在其中，洪易要逼乾帝退位、洪玄机下野，那也必须要建立起不亚于中古诸子的大义名分，单单是凭借一个“亚圣”的名头是不够的。\n“玄天馆传承自上古，底蕴丰厚。远次纳兰暗黄一死，不知道会造成什么内乱？派中又有些什么强大神器？压底箱的法宝？这些东西也不能落到别人手上。不过玄天馆的第一代馆主，暗皇道人虽然陨落，但好像没有死透？这也是一个大问题。”\n洪易穿梭虚空之盯，考虑着一系列的问题。\n不过这些事情，也还不是当务之急，当务之急就是要掌握冠军侯所有势力，必须征得他的那些后宫佳丽的彻底信任。”\n“要取得这些后宫佳丽的彻底信任，我来扮演冠军侯的魔性倒也还不错，但是学他的**，却万万学不来。”\n“这件事情，到底要怎么搞才好？老大为难”\n饶是洪易机智百出，也觉得侧底冒充冠军侯，扩大势力，取得那些后宫佳丽的信任太难了。\n而且洪易知道，自己夺舍冠军侯的事情非常隐秘，连谢文渊等人都不知道。大周太祖一死，天土地下，也就只有自己一个人是秘密了，万一一暴露，倒也是件麻烦事情。\n带着一系列的想法，洪易用着冠军侯的身体，降落到了清州冠军侯的府邸中。",
            "summary": "禅银纱和黎身在众圣殿商议后分别行动，禅银纱前往神风国，试图联合海外势力；洪易则带着众圣殿飞往青州。同时，乾帝杨盘和洪玄机也在调动天下大势。洪易计划通过获得冠军侯势力的支持，以及与其他三大圣地建立联系，来壮大自己的实力。然而，他也在思考如何取得冠军侯后宫佳丽的信任，以及如何处理玄天馆的潜在危机。"
        }
    ]
}