{
    "chapter_title": "第六十七章  乾帝 下 ",
    "chapter_summary": "皇上乾帝来到洪玄机家中，对洪玄机表示关心和赞赏。他们讨论了年轻时的冒险经历和道门观点，以及民间邪教无生道和真空道的兴起。洪玄机向皇帝报告了邪教试图刺杀他的情况，乾帝对此表示担忧并计划从长计议。洪易在中举后向父亲洪玄机提出想要搬出去游历，增加阅历和见识。洪玄机同意他的请求，并安排赵寒陪同照顾他，同时给予一千两银子。",
    "characters_in_summary": [
        "乾帝",
        "洪玄机",
        "洪易",
        "赵寒"
    ],
    "pre_entity_info": "洪玄机 | 大乾王朝的将领，与萧黯然有仇，双方发生冲突；对洪易有所关注，与梦冰云（已故）为夫妻关系\n洪易 | 参加科举考试的举人，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身，与洪雪娇为兄妹关系，与洪熙为敌对关系，与洪玄机为父子关系，与大禅寺为敌对关系，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身，与洪雪娇为兄妹关系，与洪熙为敌对关系，与洪玄机为父子关系，与大禅寺为敌对关系，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身\n沈天扬 | 中州沈家沟村民，与沈铁柱、宇文小穆为父子、家人关系，与大禅寺有联系，与洪易相识，成为洪易的家奴\n沈铁柱 | 中州沈家沟村民，与沈天扬为父子关系，与宇文小穆为家人关系，天生力大无穷，未受过正规武术训练\n大禅寺 | 千年古刹，修行最高成就的圣地，过去、现在、未来三卷经书之一的《弥陀经》所在地，与洪易为敌对关系\n宇文小穆 | 中州沈家沟村民，与沈天扬、沈铁柱为家人关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "听见太监在外面高唱皇上驾到，洪玄机立刻离座而起，走出屋子深深的躬下身子，身上宽大的锦服都拉扯到了地面。\n“爱卿免礼。”一个非同和悦的声音传了进来，进来一个戴着九龙金冠，上面镶嵌葫芦大楠珠，身穿明黄袍子，脚下锻靴的老。\n这个老也和洪玄机一样，两鬓微微的斑白，面如白玉，气息旺盛，步履四平八稳，自有一股掌握天下的气度。\n如果去掉这一身的九龙金冠，明黄锦绣袍，换上一身同样的衣服，很多就会现，这位手握天下社稷神器的大乾君主，和洪玄机极其的相似。\n这相似并不是相貌上的，而完全是气质上的。\n只是乾帝却比洪玄机多了几份苍老。\n“玄机不用多礼了，朕是用过晚膳后，随便散步走到了内阁殿而已。这些天，朕升你为太师，主管文宰，你的事情又多了一些，每天都要忙到半夜森更，倒是苦了你。”乾帝和颜悦色，好像是对一个知心朋友般的说话，显示出了君臣之间亲密无间的融洽。\n“臣自幼打熬得一身好筋骨，这些熬夜倒也算不了什么，为国分忧，为君减劳，这是臣的本分。”洪玄机起身之后，恭敬的回答。",
            "summary": "洪玄机听到皇上的到来，立刻起身鞠躬。皇上走进来，戴着九龙金冠，身穿明黄袍子，与洪玄机有着相似的气质。乾帝对洪玄机表示关心，称赞他的工作表现，两人显得亲密无间。",
            "characters_in_summary": [
                "洪玄机",
                "皇上",
                "乾帝",
                "无"
            ],
            "entity_info": "洪玄机 | 大乾王朝的将领，与萧黯然有仇，双方发生冲突；对洪易有所关注，与梦冰云（已故）为夫妻关系\n沈天扬 | 中州沈家沟村民，与沈铁柱、宇文小穆为父子、家人关系，与大禅寺有联系，与洪易相识，成为洪易的家奴\n沈铁柱 | 中州沈家沟村民，与沈天扬为父子关系，与宇文小穆为家人关系，天生力大无穷，未受过正规武术训练\n洪易 | 参加科举考试的举人，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身，与洪雪娇为兄妹关系，与洪熙为敌对关系，与洪玄机为父子关系，与大禅寺为敌对关系，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身，与洪雪娇为兄妹关系，与洪熙为敌对关系，与洪玄机为父子关系，与大禅寺为敌对关系，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身\n大禅寺 | 千年古刹，修行最高成就的圣地，过去、现在、未来三卷经书之一的《弥陀经》所在地，与洪易为敌对关系\n宇文小穆 | 中州沈家沟村民，与沈天扬、沈铁柱为家人关系"
        },
        {
            "id": 1,
            "content": "“不要君臣奏对，这不是朝堂上么。”乾帝摇摇头，“闲聊闲聊，朕现在老了，就时长想起年轻的时候，二十年前在青杀口，咱们两人被大军围困，你背着朕逃进山中，云蒙的太师宇文穆孤身来追杀我们，你身受一百多处刀枪箭伤，还带着亲兵和宇文穆交手，最后和太上道的梦姑娘联手惊退了他，令朕每次想起来，都心思激荡不已，当年咱们君臣是肝胆相照，打猎烤火，如今却怎么多了层隔阂似的。难道做皇上，注定要做孤家寡人？不过后来朕听说你和梦姑娘结为百年之好，本来想给梦姑娘封个诰命的，但是你却拼死辞掉，朕也只好作罢了。”\n“君臣礼法，不能不尊，臣身为太师，掌管天下文事，当为天下群臣做表率，不敢和人臣嬉笑。况且梦冰云是太上道传人，又在青楼贱籍，臣若是不推辞，实在会丧乱礼法，为群臣所诟病，皇上说到道门，臣还是要劝谏一句。道士是方外化民，以鬼神修仙的邪门歪道蛊惑百姓，又不从事生产，不尊礼法，天下稍微动荡，他们不但不会为君王守节，还会生出异心，动摇江山社稷。皇上请取缔册封的太上道，方仙道，正一道。”\n洪玄机恭敬地道。\n“这事你说得对。那些道门。天下动荡地时候。他们地确不会为君王守节。甚至还会依附新地势力。企图把持神器。左右人君。这点殊为可恶。不过道门之中高手众多。要取缔他们虽然不是难事。却要防止他们狗急跳墙。眼下也只能安抚着。这事得从长计议。”乾帝点点头：“朕听说你巡视科考地时候。被李神光那愣头青顶住了？李神光这人。就是个死脾气。劝谏起来。在金殿之上。都能顶得朕一愣一愣。朕已经下旨训斥他了。”\n“国有诤臣。不亡其国。李神光有古之大臣地风度。不过就是太不讲礼法。当堂咆哮。却也不是大臣地风度。不过臣当时所说地参他。也是一时压压他。免得他以下犯上。真地破坏朝廷规矩。”洪玄机把腰稍微地弯了弯。\n“左右。都退下！”\n乾帝突然挥了挥手。身后地护卫太监全部都退出了百步之外。\n“听说民间兴起了两股邪教？无生道。真空道。还两次潜伏你地侯府刺杀？”乾帝询问道。",
            "summary": "乾帝与太师洪玄机谈论起年轻时的冒险经历以及道门的看法。乾帝提到民间兴起的两股邪教——无生道和真空道，并询问洪玄机是否知道这些情况。洪玄机表示这些邪教确实存在，并且已经两次试图刺杀他。乾帝对此表示担忧，并表示会从长计议如何处理这些问题。",
            "characters_in_summary": [
                "乾帝",
                "洪玄机",
                "宫廷"
            ],
            "entity_info": "乾帝 | 大乾王朝的皇帝，掌握天下社稷神器，与洪玄机相似，气质上相似，比洪玄机多了几份苍老\n洪玄机 | 大乾王朝的将领，与萧黯然有仇，双方发生冲突；对洪易有所关注，与梦冰云（已故）为夫妻关系，被任命为太师，主管文宰\n内阁殿 | 大乾王朝的朝廷宫殿，皇帝处理政务的地方\n沈天扬 | 中州沈家沟村民，与沈铁柱、宇文小穆为父子、家人关系，与大禅寺有联系，与洪易相识，成为洪易的家奴\n沈铁柱 | 中州沈家沟村民，与沈天扬为父子关系，与宇文小穆为家人关系，天生力大无穷，未受过正规武术训练"
        },
        {
            "id": 2,
            "content": "“臣已经把此事写成奏章，呈给皇上，不知道皇上过目了没有。”洪玄机点头。\n“朕自然看过。”乾帝的目光中闪过毫不掩饰的凌厉：“你的对策也很好。也罢，既然他们要来闹，朕也就正好引蛇出洞。顺便还可以考教考教太子和其它皇子的应变能力。”\n………………………………………………………………………………………………………\n在天大黑之后，洪易坐轿子已经回到了府邸，府邸里面的人态度明显对他改善了许多，许多平时不理会他的奴仆，看见他回来的时候，也会停下手中的活计，恭恭敬敬的叫一声少爷。\n到了自己的桂花厢房，紫玉，红玉，黄玉，蓝玉这个丫鬟却不知道哪里去了，一个都不在，洪易只好起身自己倒茶，歇息了一会儿，又去旁边的马厩里面看追电马。",
            "summary": "臣子洪玄机向皇帝乾帝汇报了一件事并提出了对策。乾帝认可了他的建议，并计划借此机会考察太子和其他皇子的应变能力。晚上，洪易回到家中，发现家里的奴仆们对他的态度有所改善，而他的丫鬟们都不在。",
            "characters_in_summary": [
                "乾帝",
                "洪玄机",
                "太子",
                "其他皇子",
                "洪易",
                "皇宫",
                "洪家"
            ],
            "entity_info": "乾帝 | 大乾王朝的皇帝，掌握天下社稷神器，与洪玄机相似，气质上相似，比洪玄机多了几份苍老\n洪玄机 | 大乾王朝的将领，与萧黯然有仇，双方发生冲突；对洪易有所关注，与梦冰云（已故）为夫妻关系，被任命为太师，主管文宰\n洪易 | 参加科举考试的举人，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身，与洪雪娇为兄妹关系，与洪熙为敌对关系，与洪玄机为父子关系，与大禅寺为敌对关系，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身，与洪雪娇为兄妹关系，与洪熙为敌对关系，与洪玄机为父子关系，与大禅寺为敌对关系，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身\n皇宫 | 大乾王朝皇帝的居所，洪易等人曾参与宫廷政治斗争\n内阁殿 | 大乾王朝的朝廷宫殿，皇帝处理政务的地方\n沈天扬 | 中州沈家沟村民，与沈铁柱、宇文小穆为父子、家人关系，与大禅寺有联系，与洪易相识，成为洪易的家奴\n沈铁柱 | 中州沈家沟村民，与沈天扬为父子关系，与宇文小穆为家人关系，天生力大无穷，未受过正规武术训练"
        },
        {
            "id": 3,
            "content": "追电马被两个马夫日夜伺候着，也显得很安逸。\n就在摸着追电马的马毛时候，洪易又听见了身后的脚步声，回头一看，是侯府之中最为神秘的吴大管家。\n“侯爷刚刚回家，叫少爷过去。”吴大管家就说了一句。\n洪易点点头，跟在后面，到了正府之中。\n洪玄机依旧坐在厅堂的中央，看见洪易进来了：“你中了举人第一名解元，已经是士绅的身份，今天我也就不训斥你了，今天叫你过来，只是叫你，不要得意忘形，知道么？”\n“是。”洪易点点头，迟疑了一下：“孩儿想搬出去，游历一段时间，增加阅历见闻，再回来考进士，读万卷书，行万里路，谨遵圣贤教诲。”\n“搬出去么？”洪玄机垂下眼皮：“你现在是士绅的身份，既然要搬出去游历，尊圣贤教诲，道理上也说得过去，不过出去之后，如果仗着举人的身份，作奸犯科，坏我侯府的名声，我一样不会饶了你，吴管家，到账房支一千两银子，同时把赵寒叫来，让他跟着洪易随时照料着。”\n“赵寒？”\n洪易一愣，却没有想到，自己搬出去，洪玄机还会派人跟着自己。\n不一会，吴管家就提了一个包袱过来，后面还跟着一个人。\n这个人身穿灰色的衣服，脸上隐隐约约一道蜈蚣模样的疤痕，在洪易的感觉之中，身上透漏出一股阴深深的寒意。\n“这是赵家过来的人？”\n洪易一听这人的名字，就知道，这个赵寒，肯定是赵夫人娘家那边的人，而且在他潜意识里面，这个赵寒武功深不可测，肯定是个大高手。\n“赵寒是个管账的能手，你要游历，身上的银钱可交给他打理，专心增长阅历就好。去吧。”洪玄机挥挥手。\n“我就知道，这个赵夫人不会让我就这么如意的出去。不过离开侯府之后，再做计较。”",
            "summary": "少年洪易中了举人第一名解元，成为士绅。他向父亲洪玄机提出想要搬出去游历以增加阅历和见识。洪玄机同意他的请求，并派赵寒跟随照顾他，同时给予一千两银子。洪易虽然惊讶于父亲的安排，但他决定离开侯府后另行打算。",
            "characters_in_summary": [
                "洪易",
                "洪玄机",
                "赵寒"
            ],
            "entity_info": "洪易 | 参加科举考试的举人，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身，与洪雪娇为兄妹关系，与洪熙为敌对关系，与洪玄机为父子关系，与大禅寺为敌对关系，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身，与洪雪娇为兄妹关系，与洪熙为敌对关系，与洪玄机为父子关系，与大禅寺为敌对关系，与白子岳为朋友关系，与洛云为好友关系，与萧黯然有仇，与赵夫人为敌对关系，与长乐小侯爷有约，与苏沐有所交流，与梦冰云（已故）为同门关系，修炼道家功法，拥有罗刹王念头化身\n洪玄机 | 大乾王朝的将领，与萧黯然有仇，双方发生冲突；对洪易有所关注，与梦冰云（已故）为夫妻关系，被任命为太师，主管文宰\n乾帝 | 大乾王朝的皇帝，掌握天下社稷神器，与洪玄机相似，气质上相似，比洪玄机多了几份苍老\n皇宫 | 大乾王朝皇帝的居所，洪易等人曾参与宫廷政治斗争\n内阁殿 | 大乾王朝的朝廷宫殿，皇帝处理政务的地方"
        }
    ]
}