{
    "chapter_title": "第六百六十三章  战争大臣 ",
    "chapter_summary": "李神光的一篇檄文引起了朝局变化，使得新科状元、榜眼、探花等人得到重用。洪易担心这会带来潜在危机，决定调查他们的背景。同时，他发现了一个充满武道高手的神秘大陆，那里的人们正在迅速建设一个新的国家。洪易与其他强者合作，共同应对大乾朝廷的局势变化。在这个过程中，他们逐渐恢复实力，准备统一四海。然而，他们还需要成为造物主才能实现这个目标。与此同时，新科状元林翻云和榜眼元心浪出现，与徐公子交谈，表达了他们对大乾皇朝的看法。徐公子警告他们要小心乾帝杨盘的怀疑，但他们并不害怕。领袖的使者出现，告知徐公子领袖的部分意志已经降临大千世界，并询问领袖夫人的下落和不朽丰碑的位置。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这一场由李神光一张檄文引起的朝局大变化，也总算是落下了帷幕。\n其中得利的人是今年新科状元，榜眼，探花，被乾帝乘机破格重用。要不是这次机会，这三个人也不可能上位，一举坐到封疆大吏的位置。\n洪玄机赵家也乘势得到了利益，许多弟子填补了空缺。\n看似这场如火的朝局洪玄机是最终胜利者，但是洪易却知道，他是输了。第一，那檄文传遍天下，日后有可能被人再掀起来，这就是一个污点。第二，朝局如火看似被强行压了下去，但是却埋下了种子，洪玄机的声望第一次被人挑战。有了第一次，就有第二次，第三次。\n万事开头难，现在李神光开了这个头，洪易相信在以后。越来越复杂的大势之中，洪玄机会始终受到攻击。\n洪玄机可不是自己，一下就占领了大义的名分，谁人都攻击不到。\n“状元林翻云，榜眼元心浪到底是什么人？是得好好查一查了，看这样被杨盘重用，日后只怕要培养成给洪玄机做挡箭牌的人物。”\n和玉亲王商量一阵之后，玉亲王便回去安排一切了。\n而洪易则静坐到了晚上，身体一动，融入黑夜之中，消失得无影无踪。\n同样在黑夜之中，离大乾天州不知道多远，足足有十万里之遥的海上，一块靠近莽荒边缘的大陆上，许许多多的人都在日夜不停的忙碌着。\n一块块的巨大石头被搭建起来，修建成了城池，宫殿，甚至有阴风不停的卷起树木，搭建着一个个的房屋。\n千百万人，在这片大陆上辛勤劳作着，修建着，开垦着。",
            "summary": "李神光的一张檄文引发了朝局的变化，使得新科状元、榜眼、探花得以破格重用，洪玄机及其弟子也趁机填补了空缺。然而，洪易认为洪玄机并非的胜利者，因为檄文的传播可能成为日后的污点，且朝局的变化埋下了潜在的危机。为了应对这一情况，洪易决定调查状元林翻云和榜眼元心浪的背景，以防他们成为洪玄机的挡箭牌。同时，洪易发现了一个位于大乾天州外的大陆，那里有千百万人在辛勤劳作，建设新的城市和国家。"
        },
        {
            "id": 1,
            "content": "其中有些干活的苦力，居然还是武道先天高手！\n有些干活的人，是附体显形境界的修道人。\n还有一些力大无穷的黄巾力士，大力金刚神猿在搬运东西。\n这样的人干活，修建房屋，开垦土地。那速度有多快？无法想象，尤其是一头金刚大力神猿，体力充沛，力大无穷，干起活来足足可以相当于两三百个普通精装劳力。\n而在片大陆上，足足有上千头的金刚大力神猿。\n“想不到，居然建设得这么快，一个月前这里还是不毛之地，现在已经开垦出了方圆千里的土地，修建了十多座城池，足足可以容纳数百万的人口了。只要再建设一年半载，这一片大陆也就真正成为了一个国家，比得上神风国的国家。九渊神域的移民，果然积累雄厚。”\n一个山峰之上，徐公子站立在山巅，看着下面大陆平原之上日夜不停，热火朝天的建设。不由得点点头，很是满意。",
            "summary": "在这个大陆上，苦力们都是武道和修道的高手，如黄巾力士和金刚大力神猿等。他们快速地建设着城市和开垦土地，使得这片原本荒芜的土地在短短一个月内变成了一个可容纳数百万人口的国家。徐公子对这个进展感到非常满意。"
        },
        {
            "id": 2,
            "content": "他的身边，是唐海龙，方圆，李飞鱼。\n“那也多亏了徐公子的帮忙。我们才能把这个国家建设起来。”唐海龙微笑道。三人都是一副功力大进的样子。\n“这些天，大乾朝廷的局势也变化了不少啊。”徐公子有意无意的道。\n“朝廷局势变化是如火如荼了，李神光辞官，在士林之中发檄文攻击洪玄机，两个月之间百多官员才锁拿抄家，十多督抚也被革职锁拿。这其实是洪玄机和洪易的争斗乘着他们父子两人相互攀咬，我们才可以这么从容的建设。”\n方圆冷笑道：“等我们建设好了，安排兵事，统一四海，建立一个强大的帝国，直接进攻天州，同时天州世家也纷纷相应，大乾皇朝一天瓦解，也不是不可能的事情。他们还在朝廷上攻击来攻击去，真是鼠目寸光。”\n“不错，两大道祖已经完全恢复了实力，变成了真正的造物主，再加上徐公子你这个外援，我们已经真正能够和大乾皇朝的高端实力抗衡。更何况，大乾皇朝的人还在各自攻击，是生死仇敌？”唐海龙满意的道。\n“我们的实力，还离大乾皇朝有一些差距的，就算九渊神域之中的人全部搬迁到这大陆上，也不过是几千万人口，而神风国现在就有一亿。要真正的可以独霸一方，统一四海，需要你们三人都成就造物主才可以。”徐公子摇了摇头。\n“我们成就造物主也是迟早的事情，现在去祖神山修炼了。”说话之间，唐海龙。方圆，李飞鱼化为了三道流光，飞向远处的祖神山中。\n显然三人现在日夜都参悟玄妙，加紧修行。\n“你们两人出来吧。”\n等待唐海龙，方圆，李飞鱼三人走后，徐公子突然道：“林公子，元公子。”\n“哈哈，徐公子不愧是我们中央世界的杰出人物，第一公子。居然开始在大千世界之中建立国家。”",
            "summary": "唐海龙、方圆、李飞鱼和徐公子共同合作。由于大乾朝廷局势的变化，他们趁机建设国家。两大道祖完全恢复了实力，加上徐公子的帮助，他们的实力足以与大乾皇朝的高端实力抗衡。然而，徐公子认为他们的实力还不足以独霸一方，统一四海，需要他们三人都成为造物主才行。于是，唐海龙、方圆、李飞鱼三人前往祖神山加紧修行。而徐公子则发现了隐藏在一旁的大乾皇朝的林公子和林元公子。"
        },
        {
            "id": 3,
            "content": "一声轻笑，虚空之中两道光芒传递了出来，显现出两个人的形体来，这两个人赫然就是新科状元林翻云，榜眼元心浪。\n“林翻云”一显现出形体来，就轻轻微笑似乎是和徐公子十分的熟悉。\n“你们也不差，来到大千世界之中还没有多久，就当上了两州总督，虽然黑州，玄州两州只有两三个省，远远不如中州南州等大，但封疆大吏也已经是极致了。”徐公子慢条斯理的道。\n“这点小官职，我林翻云还并不放在心上。来到这大千世界，参加科考也只是随意玩玩而已。”\n“这些天我已经查清楚了大乾皇朝一些真正的实力。似乎并不足为凭。那洪玄机也只是区区一人仙巅峰。乾帝杨盘更就是一刚刚晋升造物主的存在，虽然还不错，但远远不配做大千世界之主宰。”元心浪静静的道：“远远不是数千年前，造物主满天飞，百圣诸子并存的时代了。我们征服这个世界不是什么难事。何必大费周章？直接轰杀高层。下面自然就全部接收。”",
            "summary": "新科状元林翻云和榜眼元心浪出现在虚空之中，与徐公子交谈。他们谈论了在大千世界的经历和对大乾皇朝实力的看法。林翻云表示对目前的官职不在意，而元心浪则认为征服这个世界并非难事，直接轰杀高层，下面自然会全部接收。"
        },
        {
            "id": 4,
            "content": "“你们是鹰派，我是和平派。道不同，不相为谋。”徐公子伸出一个手指头，摇晃了一下。“你们以为乾帝杨盘那么肤浅，看不穿你们的来路？你们杀了黎浮星黎浮星主的两个弟子，冒充他们。那黎浮星主经过少帅牵线搭桥，和乾帝杨盘结盟。你们得小心才是。”\n“我们自然会小心。就算乾帝杨盘看出了我们真正的身份又如何？我们随时都可以抽身而走。”元心浪说话声音很冷静。\n“听说徐公子最近和那洪易交手，还吃了一些亏？”林翻云眺起眼皮，摸了摸自己的鼻尖，啧啧两声。\n“怎么？你们莫非是想和那洪易交手？你们似乎联合起来，都不是我的对手吧。也想和洪易交手？只怕洪易就要来找你们的麻烦。”徐公子似笑非笑。\n“洪易厉害也就是一件法宝众圣殿而已。不过现在元老会对徐公子，还有领袖，领袖夫人的和平政策，起了很大意见，领袖去解决不朽神王动乱源头了，真身不能过来，这是没有办法的事情，正因为如此，战争大臣已经亲自过来了。不等洪易来找我们的麻烦，战争大臣就会去找他的麻烦的。”林翻云有恃无恐的道。\n“战争大臣！”",
            "summary": "徐公子代表鹰派，而林翻云和元心浪则代表和平派。徐公子警告他们要小心乾帝杨盘对他们的怀疑，因为他们杀害了黎浮星主的两个弟子并冒充他们。然而，和平派的成员并不害怕，因为他们相信即使乾帝看出他们的真实身份，他们也可以随时抽身而走。此外，他们还提到徐公子最近与洪易交手并吃亏的情况。和平派的成员表示，他们不怕洪易，因为元老会对徐公子的和平政策有异议，领袖正在处理不朽神王的动乱源头，无法亲自过来。因此，战争大臣将会去找洪易的麻烦。"
        },
        {
            "id": 5,
            "content": "徐公子听见这个名字之后，身体明显一动，显然这个名字对他造成了一种强烈的震撼，令得这样的人物都不能自持。\n“没有错，就是本大臣！徐公子”\n就在这时，徐公子的面前，一阵强烈的空间波动起了巨大的涟漪，涟漪之中，一尊身穿着明红衣服的高大身体，比荒神都要完美，天地之间没有什么词语可以形容的完美身体出现在了徐公子的眼睛之中。\n“徐公子，我真身已经过来了，领袖夫人呢？听说领袖的一部分意志也降临到了这大千世界之中，还吞噬了纵横祖师，练成金仙元神，以领袖的神通想必已经得到了这里的一座不朽丰碑”\n虚空之中，若隐若现，全身明红大袍，体型比荒神还要完美的“战争大臣”并没有彻底的显现出来，而是在空间之中不停的跳跃着，显现出了他强大的能力。",
            "summary": "徐公子听到了一个令他震惊的名字。随后，一位身穿明红衣服的完美身影出现在他面前，自称是领袖的使者。这位使者告诉徐公子，领袖的一部分意志已降临到大千世界，并吞噬了纵横祖师，炼成了金仙元神。他还询问领袖夫人的下落以及是否找到了这里的不朽丰碑。"
        },
        {
            "id": 6,
            "content": "“领袖的事情，我并不知道。领袖夫人也来到了这里么？”徐公子目光一闪，说起谎话来。他知道，这战争大臣乃是中央世界元老之一。也是领袖的政敌，更是绝顶高手。\n“哼！”战争大臣发出了一声冷哼，强烈的声音传达过来，徐公子周身上下噼里啪啦的一阵响彻，使得他不由自主的后退了一步。\n“徐公子，你也不用骗我！我早就来到了大千世界之中，只是有些事情没有查清楚而已。领袖办不到的事情，我就不能够办到？那不朽丰碑，是不是在洪易手中？”战争大臣冷冷，带着无上杀伐的声音传达出来。\n“你也不用回答我！我这次到大千世界中来，就是为了取得不朽丰碑。徐公子，我要让你，还有领袖，领袖夫人都知道，你们办不到的事情，我能够办得到。今天，今天我就要击杀洪易，取到丰碑！”\n战争大臣也不等徐公子回话，直接道。\n“您老不可掉以轻心！那洪易”徐公子道。\n“那洪易有无上法宝是不是？不过我已经知道，他的妻子，一个小小的妖怪，银鲨王，还有许多属下，都在神风国之中，现在正在联络百国，要一统海外。我却不像你们有那些顾忌，出手把她们全部抓来，让洪易交换不朽丰碑，再引他入绝地。不愁他不来！”",
            "summary": "徐公子与战争大臣进行了一场对话。战争大臣是中央世界元老之一，也是领袖的政敌和绝顶高手。他来到大千世界是为了寻找不朽丰碑，并打算击杀洪易获取。徐公子提醒战争大臣不要小看洪易，但战争大臣认为他有办法通过控制洪易的妻子和属下来诱使洪易进入绝地。"
        },
        {
            "id": 7,
            "content": "战争大臣冷冷笑道。\n“那就恭祝您老马到成功。”徐公子先是愣了一愣，随后叹息着道。\n“解决了这一批人，你们也可以争霸四海了，一举两得”空间涟漪波动着，战争大臣已经完全失去了影子。\n神风国，桃神道宗派之内。\n一片方圆数千里的桃树林，桃山，到处都碧桃树，现在虽然是盛夏，但桃花仍旧盛开着，这里就是桃神道的根基之所在，桃神平原。\n这里无边无际的桃树林，组成了许许多多大阵，进入其中就出不来了。\n在千里桃林最中央，是一座座宏伟，壮阔的宫殿，比起神风国皇宫都不多让。这就是桃神道的宗派，桃神宫。\n此时，在宫殿最高一层的凌天阁上，禅银纱，洛云，龙女，三只小狐狸，大金蛛，吉祥天，都聚集在一起，盘膝坐着，面前放着一杯碧绿的桃花酒。\n这数个女人，似乎是在饮酒，又好像是在相互交流道术，修炼积累。\n“神霄道雷法果然有独到之处，我参悟了心决，倒是知道了不少奥妙。”吉祥天对着禅银纱道。\n“你的吉祥祭祀术，也是上古魔神正宗。”禅银纱睁开银眸道。\n“自从我夺得桃神宗主之后，我们时常参悟，都得益匪浅。可惜香香姐回去了。”珞云也睁开眼睛。\n“你们都不要修炼了再修炼也没有用处！”",
            "summary": "战争大臣与徐公子进行了一场交易，旨在解决一批敌人以便他们争霸四海。战争大臣离开后，神风国的桃神道宗派内，禅银纱、洛云、龙女等人在讨论神霄道雷法和吉祥祭祀术的奥妙，并感叹香香姐的离去。"
        }
    ]
}