{
    "chapter_title": "第六百七十一章  战争，大义 ",
    "chapter_summary": "在天外天盘星中央世界与大千世界的对抗中，战争大臣在天外天盘星中央世界的一座悬浮堡垒中陨落，引发了关于是否公开这个消息的讨论。为了调查真相，紫薇天君、斗破天君、气王虚无一等人被派遣至大千世界。在这个过程中，洪易帮助禅银纱、吉祥天、龙女敖鸾、珞云天蛇王星眸、大金蛛、小穆、小狐狸等人提高修为。经过几个时辰的努力，龙女敖鸾成功炼化成人类形态，武力大增，而天蛇王、禅银纱和珞云也修炼成人仙法体，修行更进一步。洪易给予珞云丹药和铠甲以巩固其实力，并询问了神风国政治大权的情况。珞云表示，尽管她已经掌握了桃神道，但全国一百多万兵马军队仍在洪玄机控制中。大金蛛建议洪易趁现在实力强大，消灭朝廷，逼乾帝杨盘退位，捧玉亲王上位。然而，珞云认为目前的大义名分还不够，需要进一步争取。她提到，洪易的圣像进入贡院的问题仍受到阻扰，只有当洪易的名声超过朝廷，才能确保废立天子的行动顺利进行。珞云预测，来自天外天的战争将爆发，这将给洪易提供一个确立大义名分的机会。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "就在星河的深处，一颗硕大的，天青色的星球旋转着，竟然隐隐约约有着位居中央的架势，这就是天外天盘星中央世界，一个自古以来就神秘非凡的世界，在宇宙之中和大千世界隐隐约约相互抗衡，代表着最高的文明成就。\n如果说，大千世界是宇宙文明的源头，那这天外天盘星中央世界就是把文明发扬广大，继承道统的世界。\n造物主级别的高手，花费数十年的时间，神游天外天，就可以看到这些天外天星辰世界上的丰富多彩，和大千世界比起来又另有一番景象。\n当然，中古诸子百圣神游各大天外天，传播了无数的道术，武功，也使得天外天许多星辰世界上的人。都把大千世界当成传说之中的仙界，神圣界。\n天外天和大千世界的关系，就是这样的微妙。\n此时，在天外天盘星中央世界的一片虚空上，是一座悬浮的堡垒，好像“太空之城”的模样，却又有些像造化之舟。\n不过这座悬浮的堡垒比起“天空之城”要大上很多，气息也庞大十倍，浓烈十倍，比起造化之舟也就相差了一点点。\n很明显，这是一种神器堡垒，虽然没有三大神器之王“众圣殿”的磅礴，“永恒国度”的巍峨，“造化之舟”的霸道，但是却有一种独特的气息，那就是“峥嵘”。\n城堡悬浮在盘星中央世界之上，俯视下方，显现出了掌控一方的权威。\n这就是神秘天外天盘星中央世界巨头参加会议的地方，一个谁也不知道的神秘之地。\n此时，悬浮城堡之中的一处天青色大殿堂之中，到处都弥漫着天青色的雾气，雾气之中，一滴滴的水珠悬浮着，飘荡着，仿佛仙境。\n这些飘荡悬浮的水滴，赫然就是“天露精华”。\n除此之外，在这堡垒的地面。一股股乳白色的雾气也不停的蒸腾起来，竟然是“地乳精华”\n“天露精华”“地乳精华”两种最神奇的元气交缠在一起，组成了一种奇异的场景，一种足可以洗髓伐毛，脱胎换骨的混元之气。\n在这些飘荡的“天露精华”“地乳精华”交缠的雾气之中，隐隐约约，有九个位置排列着。这九个位置，只有中间一个稍微的突出一点点，显然是领袖的位置。\n忽然之间，足足有七股强大的心灵投影，直接降临到了这九个位置其中七个位置之上。\n顿时，七个位置上面，出现了一个个力量无与伦比强大，个个最少都是造物主级别的法力波动形体。\n九个位置，来了七个人，还缺少两个。\n唯一缺少的两个，其中一个是领袖的，还有一个位置，上面雕刻着似刀似剑，似车似轮，似勾似斧的战争符号兵器。显然是“战争大臣”的。\n“战争大臣居然死了！”\n“战争大臣居然陨落了！”\n“我们都感觉到了他生机消失的气息！”\n“他已经前往了大千世界，仙道源头，那徐公子发来消息不是说仙道源头现在道术势微，远远比不得我们中央世界，为什么，为什么战争大臣还会陨落！”\n“以战争大臣的修为，没有人能够杀得了他，除非是阳神境界的神仙，难道大千世界之中，还有阳神的存在？”\n“不可能！这不可能！”\n“领袖还没有回来，领袖夫人也已经前往大千世界，今天的会议，只有我们七位大臣召开。得商量一下这次事情的严重性”\n七个巨头，运用强大的思维波动，不停的交流着，那些思维波动竟然形成了一团团实质的风暴，好像要摧毁一切，来表达自己心中的愤怒，还有战争大臣陨落的怒火。\n如果这些思维能够传播到大千世界之中去，那玉京城这样的城池都会被彻底摧毁。\n“文明大臣，你怎么看要不要向所有人公布这一切？战争大臣陨落，这件事情太重大，必须要向所有人公布，再重新竞选。”\n一个强大的思维波动道。\n“和平大臣，这件事情不能公布，领袖眼下还没有彻底的取到五座丰碑，我们还没有打开天外天通向大千世界的通道。我建议我们暂时封锁消息，派一队精英和徐公子取得联络，进入大千世界调查个清楚。”\n“文明大臣说得不错。我赞同！”\n“我也赞同”\n“既然如此，我们商议，我们就派紫薇天君，斗破天君，还有气王虚无一带领十位初级人仙，三位中级人仙，还有紫薇队的所有人都去吧。”神秘的文明大臣思维发散开来，宛如天罗地网。\n“气王虚无一！他是领袖最为宠爱的儿子也是一心一意要修炼到粉碎真空境界的人。从来不参与政治，作为贵族，竟然不修炼道术长生，他去合适么？”\n“他去正合适，传闻之中，不朽神王以他为原型，在大千世界之中制造出了一个另外的他来，变动着某种阴谋他早就想去了”\n“那就通知他吧！”\n“元始道君，一气上皇，天尊天王，玄穹上苍四人成仙，无漏无体！”\n“太极雷池”之中，四个女子的身体都被“元始道君”的目光锁定，一股股“天露精华”不要本钱注入了其中。\n同时，四个女子身体上的许多穴窍，都被强行打开。运力冲关，到达人仙真妙之境。\n这四个女子，当中两位是禅银纱，珞云，两边是龙女和天蛇王。一龙一蛇。\n此时，洪易在帮助她们全力运转肉身，祭炼真气，贯通穴窍。\n在击杀了“战争大臣”之后，洪易在神风国桃神道之中一住就是一个月，此时已经到了“赤日炎炎似火烧，野田禾苗半枯焦”的盛夏七月。\n在洪易的指导之下。禅银纱，吉祥天，龙女敖鸾，珞云天蛇王星眸，大金蛛，小穆，小狐狸等人都有极大的提高，个个念头之中积累饱满，肉身修炼也到了极高的境界。\n龙女，禅银纱，天蛇王，珞云更是在洪易的帮助之下，冲击最后一关。\n砰砰砰砰砰砰砰",
            "summary": "天外天盘星中央世界与大千世界相互抗衡，代表最高文明成就。战争大臣在天外天盘星中央世界的一座悬浮堡垒中陨落，引发了一场关于是否公开这个消息的讨论。他们决定派遣紫薇天君、斗破天君、气王虚无一等人前往大千世界调查真相。在这个过程中，洪易帮助禅银纱、吉祥天、龙女敖鸾、珞云天蛇王星眸、大金蛛、小穆、小狐狸等人提高了修为。"
        },
        {
            "id": 1,
            "content": "就在几个时辰之后，首先龙女敖鸾的身体之中，许许多多的空间点发生了爆裂，然后一举站立起来，额头上那两根小小血珊瑚一般的龙角，竟然开始融化，化成了鲜红的液体，融化进自己的皮肤之中。\n“终于，炼形成功变成了真正的人，脱离龙身，把龙的血脉炼化。”龙女敖鸾居然炼化了龙角，武力大增。\n就在龙女这一下成功的时候，天蛇王，禅银纱，珞云同时站立了起来，全身更是震荡着到处血气翻涌，周身吸纳着各种各样的元气，沉淀在穴窍空间点之中储存起来，举手投足，都有一股罡气翻翻滚滚。\n都成就了人仙法体，**上的修行更进一步。\n原来修炼到人仙境界，十分困难，但是重新炼制太极雷池之后，凝聚天露精华，竟然不耗费什么力气。\n洪易甚至连最后一枚“天元神丹”都没有用。\n击杀金仙元神。洪易得到了三枚“天元神丹”，为芸香香花去一粒，给李神光这位座师一粒，现在还剩下最后一枚，本来是留给禅银纱的，但是现在却不需要了。\n“战争大臣”送上了一份丰厚的礼物。\n不过四人修炼成人仙肉身，却并没有什么用，在和人交手的时候，还是道术来得实在。因为她们的人仙，灵肉分离，远远比不得精忍和尚那种灵肉合一的威猛，杀伤力。\n只是对于道术灵魂修炼，有很大的辅助罢了。\n尤其是珞云，实力进一步增强，对于掌控神风国有很大作用。\n“怎么样，珞云，现在神风国的政治大权在你的掌控之中么？”洪易一举帮助四人凝练了修为，随后就问。\n“那还没有，依旧在父亲的掌握之中，我只掌握了桃神道。不过仍旧有许多的权力，但是全国一百多万兵马军队，这是根本，我没有掌握到。”珞云道，“得一步一步的经营。”\n“嗯，这是一些人元大丹，地元灵丹，还有几套极光铠甲，你都拿出去。巩固自己的力量，增强实力，一定要恢复桃神道圣地的气象，阴阳混洞真经我已经全部传授给你了。”洪易把一盒子丹药，几套铠甲再次给了珞云，凭借这些东西她也可以发展不少势力。\n“洪易，炼化战争大臣之后，你的实力，足可以把造化之舟降伏，洪玄机擒拿，逼乾帝杨盘退位，捧玉亲王上位吧。”\n大金蛛突然叫了起来：“这样你的心愿就达成了，一切可以逍遥自在，和梦神机决战了。如果在七八年之间，不解决掉朝廷这个大祸害，那始终不能安心的和梦神机一战啊。”\n大金蛛摩拳擦掌，一副实力大进，立刻就“干”的表情。\n“现在还不行！”\n珞云连忙道！\n“为什么不行？咱们的实力，一拥而上，揍他丫的！”大金蛛蹦跶起来，“先灭暗皇，再灭道祖，诛杀杨盘，把持社稷！”\n“现在大义名分还不足，不足以让天下心安。”珞云分析着现在的时局。“我听说大乾朝廷现在把《易经》也列为了科举考试的科目，这是对你周易书院的又一大认可，但是玉亲王提议把你的圣像入贡院的事情却始终受到阻扰，朝廷之中很多人反对。这件事情不成功，你对皇权仍旧是没有大义的名分，只不过是分庭抗礼而已。”\n现在天下大义，名分，洪易占了五成，而朝廷占了五成，分庭抗礼。\n如果洪易的像能够和诸子百圣并列，放入贡院，受天下人膜拜，那大义的名分将会彻底盖压过朝廷，甚至以后日益隆重，威信渐渐超越朝廷。\n威信，大义的名分，超越朝廷之后，实力也超越了朝廷，那就可以废立天子，把持神器。\n洪易现在的实力，对抗朝廷，估摸着也可以占到上风，但是大义名分不足，不能堂堂正正。废立不正，隐患非常严重。\n作为圣贤，自然要行方正之事。\n“那要怎么样才有大义的名分？让朝廷把洪易的圣像和诸子百圣并列？”龙女问道。\n她是修道的人，对于儒门建立起来的这一套大义名分，都掌握得没有珞云这么好，看得不怎么透彻。\n珞云则是读书出来的，饱受熏陶。\n“三条！第一，洪易如果死了，朝廷就有可能把他的圣像进入贡院。第二，洪易成就了阳神，和上古圣皇媲美，实力太大。”珞云一条一条的分析着。\n“这两件事情，都不是那么容易的吧。”禅银纱看了珞云一眼，倒是没有想到，珞云的见解这样清晰：“第三条是什么？”\n“第三条，就是战争，如果突然有一场浩大的战争来侵略天州大乾，而朝廷又节节败退，丧权辱国！那朝廷威信就会跌落到极点！这个时候，洪易你就能够乘势而出。再创威望，逼迫朝廷把你的圣像迁入贡院，和诸子并列，最后大义养成，废立天子，一念之间。”\n珞云道。\n“可是眼下，大乾势力太盛，西域大盛，云蒙退缩，天下的势力没有能够和大乾抗衡的。大乾会一步步扫平天下，建立万世不拔之基业。”小穆开口了，她一直静静的听说：“朝廷越来越盛，皇帝的名声更盛，天下百姓也认为是圣君，会逐渐把洪易你的名头比下去的，毕竟朝廷掌握着中枢机构。”\n“天外天，天外天盘星中央世界肯定会发动战争，我可以断定。这场战争，就是洪易你最终确立大义名分，真正和诸子百圣并列的最好机会！”\n珞云肯定的道。",
            "summary": "在几个时辰后，龙女敖鸾成功炼化成人类形态，武力大增。与此同时，天蛇王、禅银纱和珞云也修炼成人仙法体，修行更进一步。洪易帮助他们凝练修为，询问珞云关于神风国政治大权的情况。珞云表示，虽然她已经掌握了桃神道，但全国一百多万兵马军队仍在洪玄机的控制中。洪易给了她一些丹药和铠甲，以帮助她巩固实力。大金蛛建议洪易趁现在实力强大，消灭朝廷，逼乾帝杨盘退位，捧玉亲王上位。但珞云认为，目前的大义名分还不够，需要进一步争取。她提到，洪易的圣像进入贡院的问题仍然受到阻扰，只有当洪易的名声超过朝廷，才能确保废立天子的行动顺利进行。珞云认为，只有三种方式可以让洪易的名声超过朝廷：洪易死后，朝廷可能将他列入贡院；洪易成就阳神，与上古圣皇媲美；发生一场浩大的战争，使朝廷威信跌落到极点，洪易趁机崛起。她预测，来自天外天的战争将爆发，这将给洪易提供一个确立大义名分的机会。"
        }
    ]
}