{
    "chapter_title": "第七百五十七章  全被打爆 下 ",
    "chapter_summary": "洪易在达到粉碎真空境界后，展现出了强大的实力，击败了多名强者，包括八次雷劫高手、暗皇道人和空太古天妖猿魔等。他在战斗中不断积累经验，熟悉了粉碎真空境界的特点和与天地元气波动的联系。洪易成功封印了空和暗皇道人的法宝、肉身和元神，展现了他在这个世界的至高地位。面对强大的敌人\"天堑神罚\"，洪易以惊人的实力将其击败，成为了时间、光阴和命运的主宰。在虚易穿上长生大帝的法宝——无缝天衣，试图复活他的逆转尸骨时，洪易依然凭借粉碎真空的境界，成功击败了虚易。在这场战斗中，商皇和殷皇选择撤退，利用日月潮汐之力隐藏时空。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "但是现在，在洪易的面前，居然没有半点抵抗的能力，直接一拳被打爆，暗星也被分解成了最为精纯的暗黑元气，这简直是前所未有的事情。\n不说八次雷劫高手，就算是七次雷劫的造物主，在天地之中也是足可以逍遥的存在，也许九次雷劫高手可以击败造物主，但是想要杀死，或者彻底封印那却是十分之艰难。\n但是现在却不同，洪易粉碎真空了！\n粉碎真空境界，本就是和阳神同一等级的境界而已，都是蓬勃而浩瀚，威力无穷。\n如果硬要拿阳神的境界，和粉碎真空的境界来比较的话。那就是天和地的关系。阳神是天，乾天之道，万物资始，而粉碎真空是地，万物资生。\n天和地，一上一下，缺一不可，一个至高无上，一个广阔宽厚。",
            "summary": "洪易轻松击败了一名八次雷劫高手，并将其化为精纯的暗黑元气。这种情况即使在七次雷劫的造物主中也是非常罕见的。洪易达到了粉碎真空境界，这是一种与阳神同等强大的境界。粉碎真空如同大地，宽广宽厚，与阳神的天道相辅相成。在这个境界下，洪易展现出无与伦比的威力。"
        },
        {
            "id": 1,
            "content": "洪易现在虽然冲击阳神，没有成功，但是粉碎真空成功了，却也就是得到了两种大道其中的一种，依然是所向无敌，纵横披靡。\n更为厉害的是，他拥有神器之王。\n如果单单是一个粉碎真空的强者，对付暗皇道人也许在没有人的情况，可以打爆他，但是在众多高手环绕，攻击之下，绝对没有可能千军万马之中，斩杀上将首级，如探囊取物一般的简单。\n一个粉碎真空的强者，再拥有神器之王，那就等于是相当于当年的“造化道人”和“太”，纵横太古，上下是万年，无人能敌。也无人能奈何。\n现在的洪易，粉碎真空之后，虽然不如这两大阳神，但也绝对相差不了很远，可以说就算是两位阳神，其中任何一位复活，未必就能够彻底的杀得了洪易。\n一拳打爆暗皇道人，用身体撞裂暗星之后，洪易这才细细的体会着自己体内蕴含的力量。\n他现在的身体，虽然还是人形，但是却完全脱离了人体的结构，变成了一种奇妙的存在，他甚至有一种感觉，自己就是“大千世界”，自己就是“九十九州”，自己就是大地的化身，自己的前世，就是大地的灵魂，现在只不过是分出一缕灵魂，转世投胎，变成人了。\n自己的真身。其实就是大千世界，以及天地宇宙之中的所有土地。\n与此同时，他感觉到自己的身体，每一寸肌肤，甚至每一个组成身体的微小颗粒，都充满了力量，是一种厚实无比，雄浑无比的力量，每一拳击杀而去，都可以和大千世界，还有整个天地宇宙之中的土地的力量连接在一起，汹涌如潮，默然能御。\n“我就是厚德的化身，我就是大地九十九州的化身，我是天地之间，所有生灵的孕育者，我无私的养育着天下所有的生灵这就是成就了粉碎真空境界之后的思想么？果然是奇妙啊，至高的存在啊，厚德的地啊，雄浑的土！”",
            "summary": "洪易在冲击阳神失败后，成功修炼成粉碎真空，成为强大的武者。他拥有神器之王，实力堪比太古时期的造化道人和太。现在的洪易虽不如两大阳神，但实力相当接近。他一拳打爆暗皇道人，用身体撞裂暗星，体会体内蕴含的力量。洪易觉得自己是厚德的化身，大地九十九州的化身，是天地之间所有生灵的孕育者。在成就粉碎真空境界后，他的思想变得更加奇妙和至高无上。"
        },
        {
            "id": 2,
            "content": "洪易念头略微一运转，就把成就了粉碎真空之中的种种身体异象分析得透彻起来。\n强大的未来之主“羲”把粉碎真空的经过，心态，情绪，肉身发生的种种变化，天地元气的种种波动，甚至九十九州那神秘空间点中的许多震荡，和人体有些什么联系，都全部记载了自己的思维之中，做为第一手经验。\n这经验。实在是太重要的，在大千世界之中甚至整个天地宇宙之中也太稀少了。古往今来，也只有一位圣皇是粉碎真空的强者。\n一面熟悉着粉碎真空之后的境界，一面积蓄着力量，同时爆发出真气，抵挡住周围无穷无尽的神通轰击，洪易还有机会，腾出手来，收拾战果。\n“空！暗皇！你们还要挣扎不成！全部成为我的祭品吧！粉碎真空的强者，不容冒犯！谁冒犯了我，谁就得死！”\n洪易面无表情，发出磅礴的声音，再次出手，一手抓去，五指真气再次凝聚成漩涡，罩住了化为黑暗真气的暗星，还有暗皇道人爆碎的肉身，更有空被打得血肉横飞的太古天妖猿魔肉身。\n这两大高手，一被打爆，却是没有死，他们都是百炼之躯，可谓是不死不灭的存在，就算碎成粉末。也未必就不能够修养还原，洪易刚刚只不过是一拳重伤了他们，使得他们暂时失去战斗力。\n就好像是两个凡人高手搏斗，一瞬间就被人打断了手脚一般。",
            "summary": "洪易通过分析粉碎真空的过程，了解了身体异象、心境、情绪等方面的变化，以及天地元气波动与人体的联系。这是在大千世界和天地宇宙中非常珍贵的经验，因为粉碎真空的强者非常稀少。在熟悉粉碎真空后的境界并积蓄力量的同时，洪易抵挡住了周围的神通攻击，并出手击败了暗皇道人和空太古天妖猿魔，将他们作为自己的祭品。"
        },
        {
            "id": 3,
            "content": "现在洪易再次出手，也不是彻底要把他们化为灰烬，而是直接封印他们的法宝，肉身，还有元神。\n洪易一出手，抓摄之间，尽管是空，还有暗皇道人的残魂拼命挣扎。但却都不能摆脱强大的漩涡吸引之力，硬生生的被抓摄到了洪易手掌之下，要被吸入身体之中。\n现在的洪易，身体就好像是无数个大黑洞，可以吞噬万物，融化万物，粉碎万物。\n这也就是粉碎真空之境界的力量\n“洪易，把人留下来吧！我就不相信，粉碎真空真的有这么的强悍。”就在洪易这一下抓摄“空”和“暗皇道人”的时候，突然之间那个叫做“罚”的少年发威了，双手一分，再次轰击出了一招“天堑神罚”。\n这个叫做“罚”的少年，武道极其精深，而且身上的气质，有着一种反抗任何权威，把任何权威都踩在脚底下的精神，和虚无一的杀道精神，如出一辙，却又有些不同，但都代表着的是一种坚硬到极点的武道意志，怀着这种意志，一直走下去，并且坚定不移，肯定会取得大成就。\n而且这个叫做“罚”的少年，已经取得了大成就，他已经修炼到了血肉衍生的境界！而且武道之精深，微妙，玄奥之处，还要胜过空很多很多。\n更为厉害的是，洪易隐隐约约感觉到，这个“罚”吞噬过不朽神王的血肉，所以他的身体有着一种极其强大的韧性，力量也如道一般的沉雄。\n一招“天堑神罚”轰击而来，到处都是白色人影，神圣的光辉，还有一种“大惩罚”的味道。铺天盖地，再次包裹住洪易。\n“你就是中央世界。反抗朝廷的领袖，神罚军团的领袖！罚！我从战争大臣的记忆之中看到过你，你是一个厉害的人物，但是你在粉碎真空的强者面前，仍旧没有抵抗的能力！”",
            "summary": "洪易成功封印了空和暗皇道人的法宝、肉身和元神。这时，名为罚的少年发起攻击，试图阻止洪易。罚是一个强大的武者，已经修炼到血肉衍生的境界，且曾吞噬过不朽神王的血肉，使他的力量和韧性都非常强大。然而，洪易作为粉碎真空境界的强者，仍然无惧罚的攻击。"
        },
        {
            "id": 4,
            "content": "洪易屹立中央，傲然述说，“风云激荡三万年，一朝变革是周易。你也我趴下！”\n面对“天堑神罚”的一招，洪易全身如风云般激荡，如云水一般怒卷，再次一拳破灭而出，粉碎而出。\n轰隆！\n整个天地之间的时光，轰然改变，这天地之间，从太古到现在，种种风云激荡，全部都显现在了他的拳劲之中，同时到了这一拳的末尾，易道洪流，和时间光阴之长河，完全合二为一，主宰命运，掌控万灵。\n洪易粉碎真空之中，再次打出了一拳，“风云激荡三万年，一招变革是周易”。\n噼里啪啦！\n“天堑神罚”的白光，全部被溶解在了这一拳之中，任何对于洪易的攻击，就好像是沙子丢入水中，被卷得无影无踪。\n此时此刻，洪易就是洪流，就是一条时间长河，一条光阴长河，一条命运长河，而其余的人，就是河里面的卵石，只有承受冲刷，没有反抗的可能。\n“罚”偌大一个身体，被洪易这一拳，直接轰起，好像羽毛被大风吹飞，直接的轰击上了天空千万丈来高，随后肉身炸成齑粉，团团血肉，不停的向四面八方的虚空掉落。\n强大如血肉衍生，神罚军团，反抗中央政府的领袖少年，在粉碎真空的洪易一拳之下，也是粉身碎骨。",
            "summary": "洪易站在中央，自信满满地讲述着风云的变化。面对强大的敌人\"天堑神罚\"，洪易以惊人的实力将其击败。他的拳法将三千年的风云变化融入其中，展现出强大的力量。在这一刻，洪易成为了时间、光阴和命运的主宰，无人能敌。洪易成功击败了强大的敌人，展示了他在这个世界的至高地位。"
        },
        {
            "id": 5,
            "content": "“冰心！替罚逆转尸骨，为他的复活，赢得时间！”\n虚易咆哮起来，“我乃是天之父，我衍生出了天，我的意志，临架于天意之上。洪易，你今天，非死不可！长生无缝天衣，维护我身，元神合一，纯阳显圣！”\n他这一咆哮，身上再次多了一件法宝，这件法宝是一件衣服，包裹住身体之后，没有一丝缝隙，甚至连空间缝隙都没有，正应了一个成语“天衣无缝”。\n没有错，这就是当年，长生大帝的法宝，“无缝天衣”，天衣无缝这个词语，也就是得自这个典故。\n这是一件无上法衣，足足可以媲美如来袈裟，不应该是比如来袈裟更甚一筹。\n一穿上这件无缝天衣之后，虚易全身力量再次膨胀，身体和天衣完全结合，凝聚成了一股浩瀚的精神。\n穿上比如来袈裟更为厉害的法衣，虚易面朝洪易，竟然是丝毫不畏惧洪易粉碎真空的至高境界，身体一串，脚踏着“三盘步”，手上变化出千万神拳，四面轰击而来，把洪易彻底的包裹在其中。\n“没有用的，此时此刻，我就是真空的化身，粉碎了真空，我就是真空！什么是真？什么是空，你不会明白，此刻的我，有多么的强大，虚易！”\n面对虚易的攻击击杀，洪易丝毫不为所动，口中吟唱着悠远的词语，再次迎了身上，身体直接撞击向虚易。\n两人刹那之间，在虚空之中交手，交换了九九八十一拳，洪易反手震荡，天地激荡，时空绝霸，昂藏的身体，好像一尊横贯天地的大柱子，上插九霄，下捅黄泉。\n“三万年之激荡，我来扭转！”一拳把虚易的拳荡开，洪易滂湃无边，狠狠的一拳，突破时空的任何束缚，轰击在了虚易的胸膛之上。\n轰隆！\n虚易膨胀的身体，整个塌陷了下去，尤其是他的胸膛，似乎被打得肿了起来，一个水缸大小的肉包鼓了起来，同时他身上的无缝天衣，华光闪烁，似乎就要破裂一般，许多光芒都显现出了缝隙。\n扑哧！\n洪易再度欺身近进，一拳轰击在了虚易胸膛之上的大肉包上，就把这大肉包打破，一股浓烈的血液喷射出来，竟然又显现出了天地血雨的场面。\n虚易的整个身体，似乎小鸡一般的被打飞，他身上的阳神念头，甚至都脱离了自己的身体，被震荡得呜呜狂呼，似乎也对于洪易粉碎真空的战力，产生了十足的忌惮。\n“走！”\n“商皇”“殷皇”这两人在洪易粉碎真空的时候，就已经爆退，正考虑着，要不要耗费法力再度出手，轰杀洪易，但就在两人念头旋转的时候，洪易大发神威，横扫天下，三拳两脚打爆暗皇道人，空，毁灭暗星，随后又把“罚”打成粉末，最后连虚易的无缝天衣都抵挡不住，人被打得凭空抛起，喷血如雨。\n这一切，都表明了，此时洪易已经成了不可战胜的存在，起码今天围杀洪易的计划，是不能实现了。\n于是两人，说走就走，身上向上一纵，顿时天上的日月潮汐，汹涌而至，把他们接引到了潮汐之中去。\n这是两人苦练了数千年的无上遁法，利用日月潮汐之力，隐藏时空。\n“日月潮汐，也归我所有。逃无可逃！”",
            "summary": "虚易为了复活他的逆转尸骨，试图击败洪易。他穿上了长生大帝的法宝——无缝天衣，增强了实力。然而，洪易凭借粉碎真空的境界，成功击败了虚易。在洪易展现出强大的实力后，商皇和殷皇选择撤退，利用日月潮汐之力隐藏时空。"
        }
    ]
}