{
    "chapter_title": "第七百八十八章  巅峰的文明 ",
    "chapter_summary": "洪易和他的同伴们正在寻找传说中的\"诸子墓地\"，以寻求强大的法宝和实力提升。在这个过程中，他们遇到了各种挑战和困难，但凭借他们的勇气和智慧，他们成功地穿越了天幕，来到了一座壮观的诸子坟墓。这座陵寝是由诸子百圣在上古时期共同建造的，蕴含着无穷的智慧和力量。在这里，洪易等人的修为得到了增强，他们也准备面对未来的挑战。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "众圣殿之中。大金蛛摆弄着自己新得到的“天帝衣”，看着殿堂外面急速远处的一片片悬浮大陆，闪耀星辰，不由得叫嚷起来。\n洪易驱动这件神器之王，足足驱动了几个时辰，还是在起源之地穿梭着，不知道经过了多少地域，虚空，数以亿万计的路程，但那传说之中的“诸子墓地”还是没有显现出任何的端倪来。\n大金蛛都有些不耐烦了。\n“不要召集，诸子墓地是宇宙之中，智慧的源头，没有智慧怎么可能到达那个地方？金训儿你还是安静下来，多多熟悉一下天帝衣，打磨实力，最好在这段时间之中，修炼到造物主的境界，用来应付接下来一场旷古烁今的战斗。”\n洪易笑了笑，安抚大金蛛。\n其余的人倒是耐心都很好，各自在修炼琢磨道术，恢复实力。甚至包括刚刚被造化道人击爆的“荒神王”。十二头远古荒神在太极雷池之中，都已经自我修复好了。\n这“荒神王”十二头远古荒神，本身就是一件似傀儡，似法宝的强大存在，和现在的“开天如意”“元阳巨斧”相差不多。虽然被造化道人一举击碎，但是洪易现在手上何等多的宝藏？让他们一一吸收之后，不断恢复了本体，而且比起以前来更为强大了。\n此时，一千头太古金乌，一千头冰凰，这种两种极端属性的神兽，此时两两一体，早就修炼了起来，连接成了一个完美的大阵，在众圣殿核心深处，沉寂修炼着。\n无论是太古金乌，还是冰凰，每一头都相当于一尊武圣巅峰的存在，或者是人仙。也就等于四次雷劫巅峰，五次雷劫。\n但是现在，这些太古金乌和冰凰两两结合，阴阳调和之后，又得到了洪易从“易经”之中演化出来的“天地交泰”的心法，实力大增，现在每两头神兽联合起来，都相当于六次雷劫巅峰的实力。",
            "summary": "大金蛛正在试穿新得到的\"天帝衣\"，而洪易则在驱动神器之王寻找传说中的\"诸子墓地\"。由于旅程漫长，大金蛛开始感到不耐烦。洪易劝她安静下来，熟悉天帝衣并提升实力，以应对未来的战斗。其他人也在专心修炼。"
        },
        {
            "id": 1,
            "content": "也就是说，这些神兽。只要还进一步，就能踏入造物主的境界！\n如果他们踏入了造物主的境界，那么就是一股天地之中最为强大的力量！足足相当于一千个造物主！几乎是可以完全超越太古时代，龙族的辉煌。\n不过神兽修炼成造物主，比起人修炼成造物主要艰难百倍，因为人的身体玄奥无比，智慧通天彻地。而神兽身体虽然强横，却缺乏玄奥的结构，还有智慧。\n基本上，太古神兽，除了空这种异数之外，没有能够成为造物主的，就算是龙族始祖二龙，他们的力量比起造物主还要强大，但是却没有“虚空造物”的本领。\n所以，神兽不可能修炼成造物主。\n麒麟跟着洪易这么久了，实力一直在增长，但是却始终突破不了造物主，就算是吞噬了不朽神王的血肉都没有用，这就是一个活生生的例子，就连洪易也没有办法。\n不过就算一千头太古金乌。一千头冰凰修炼不到造物主的境界，法力体力却越来越雄浑，联合起来，可以极大的镇压诸多空间的动乱。\n要知道，现在“众圣殿”内部，诸多空间世界之中，还居住着接近两亿的中央世界高手！这其中，还有三百多个天君人仙！\n这简直就是鱼龙混杂，这些人在其中苦读易经，为洪易增强灵魂信仰的时候，也未免不会出一些天之骄子，万一煽动起来，那就一发不可收拾。\n而洪易势必又不能把他们全部抹杀，血祭。\n不过现在，有“开天如意”“元阳巨斧”带领着“荒神王”“十二远古荒神”还有一千头修为大增的冰凰和金乌，巡视诸天空间，却是足够能够打理好一切，让洪易没有后顾之忧。\n“唐海龙，方圆，李飞鱼，你们三人感觉到了什么没有？”",
            "summary": "太古神兽无法修炼成造物主的原因，以及麒麟在跟随洪易后虽实力增长但仍无法突破的例子。同时提到了洪易需要关注众圣殿内部的两亿多高手，以防他们煽动起动乱。目前，洪易依靠开天如意、元阳巨斧等神器及一千头太古金乌和冰凰来巡视诸天空间，确保没有后顾之忧。"
        },
        {
            "id": 2,
            "content": "就在洪易飞向诸子墓地的时候，那庞大的祖神山也在虚空之中行驶着，飞向起源之地最深处的神秘之地。\n虚无一居然也在祖神山之上。\n“我感觉到了无极龙戒在跳动，恐怕圣皇极的遗骸不远了！”方圆道。\n“我也感觉到了人道金钱剑在震动。”唐海龙眯着眼睛，“不过并不确定到底是哪个方向，对了，虚先生，咱们这是去哪里？”\n“自然是这个宇宙之中，最有智慧的地方。诸子墓地。”虚无一淡淡的道。\n“诸子墓地？可是，我得先寻找到圣皇极的遗骸。极大的增强自己实力，否则的话，诸子墓地只怕不好通过，也难以在里面寻找到遗留的宝物。诸子百圣是最神秘，最有智慧的一群人，比起上古圣皇都要群星璀璨，现在俨然洪易就是他们道统的继承人我最起码还要增强十倍的实力，才能够进去”方圆皱着眉头道。\n“不进去也得进去，因为圣皇极的遗骸，就在诸子百圣的墓地之中。”虚无一淡淡的一句话，把所有的人都震惊了一下。“你们身上的法宝，给了我很大的指引，正是因为这样，我才能够找到诸子墓地。”\n“什么？”，方圆，李飞鱼，唐海龙惊讶的看着虚无一。\n“你们也别惊讶，我只是借助你们的手而已。上古诸多圣皇，进入起源之地，要寻求突破，而诸子进入起源之地，把诸多圣皇的遗骸。都集中了起来，铸造成坟墓，然后炼制成一件旷古烁今的法器这些东西，我也没有时间对你们一一解说了，进入了诸子墓地，各有机缘。若是你们能够得到大机缘，实力提升到了可以和我一战的地步，我到时候会来寻找你们的！”\n虚无一说话之间，突然整个身体脱离了祖神山，向着前方电射而去。\n扑哧！\n前面一片天幕，被他生生的击穿。随后他就消失了，不见踪影，也不知道去了哪里。\n“跟着他”",
            "summary": "洪易正飞往诸子墓地，同时庞大的祖神山也朝着同一个方向前进。虚无一在祖神山上方，感应到无极龙戒和人道金钱剑的跳动，推测出圣皇极的遗骸可能就在附近。他们决定先去寻找圣皇极的遗骸以增强实力，以便更好地通过诸子墓地并寻找其中的宝物。虚无一告诉他们，他借助了他们身上的法宝找到了诸子墓地，而圣皇极的遗骸就在诸子百圣的墓地中。虚无一离开后，他们决定跟随他寻找诸子墓地。"
        },
        {
            "id": 3,
            "content": "两大道祖，全力催动着祖神山，也穿梭过了这片天幕。\n一片壮丽，群星璀璨的场景，出现在了众人面前。\n“快看前面前面是什么！真是壮观！这就是诸子坟墓么？这简直就是一座比玉京城还大万倍的陵寝。”\n天空之中，是一座座的巨大宫殿，连绵而立，在中间护卫着一座无比壮阔的陵寝，这一座座的宫殿陵寝，竟然是一座座的小型星辰凝练而成的。\n这一片的陵寝，不知道熔炼了多少颗星辰。\n这一片的陵寝，简直就是一个新的文明发源地，众人站立在这片陵寝之前，就感觉到了磅礴无边的文明气息，众人似乎是感觉到了，当大千世界毁灭之后，所有文明断绝，而这个陵寝之中的文明，会成为下一个纪元的主宰。\n这已经不是一座陵墓，而是一个文明，一个比起大千世界，比起中央世界，诸多天外天，无穷空间，诸天万界都要高明无数倍的文明。\n“这里面，蕴含了无穷的智慧，无数个纪元，巅峰的智慧我单单是把这座陵寝的模样观想在脑海之中，就感觉到了修为增强不少”\n“是啊！这座陵寝，是未来文明的巅峰我感觉到了里面无穷智慧的气息。”\n“进去！近水楼台先得月！”\n唐海龙，方圆，李飞鱼三人都是惊才绝艳之辈，看见到了这座陵寝，几乎是不约而同的感悟到了最深的智慧，他们的修为顿时再度增加。猛烈的冲了进去。\n与此同时，在另外一个空间，永恒国度也降临到了这座陵寝之外。\n“好壮观的陵寝！”苏沐也被悬浮在起源之地最深处，这片陵寝，感觉到了一阵阵发自内心的震撼。“这比永恒国度，都要震撼，真是难以想象，诸子百圣之中，没有阳神的存在着，居然能够修建出这样规模的陵寝来。”\n“这不稀奇，因为这座陵寝，熔炼了许多上古圣皇的遗骸，法宝。诸子们在数千年来到起源之地，把那些圣皇的遗骸，一一强行搬运来，炼成了这一片陵墓。”梦神机道。\n“那些上古圣皇，都有后招，怎么可能让诸子得手，动用自己的遗骸！”苏沐震撼道。\n“除了我们太上道的太，长生大帝，盘皇，造化道人，这几尊强大存在，谁能够抵挡得诸子百圣的联合？阳神高手也要生生被熔炼！不过其中的许多阳神高手的遗骸，还有强大的灵识，不甘镇压！诸子百圣，是等待着洪易的到来，彻底把那些阳神高手镇压，而那些阳神高手，则是布置下了种种棋子，等待人进入这陵墓之中，来释放他们。”\n梦神机再次道：“这是一场上古阳神，和诸子的斗争延续看看谁能得胜。”",
            "summary": "两位道祖带领众人在祖神山穿越天幕，来到了一个壮观的诸子坟墓。这里是一座比玉京城更大万倍的陵寝，由星辰凝练而成，蕴含着无穷智慧和文明气息。唐海龙、方圆、李飞鱼三位天才惊才绝艳，感受到修为增强，毫不犹豫地冲进陵寝。同时，永恒国度的苏沐也被这里的壮观所震撼。原来，这座陵寝是由诸子百圣在数千年来到起源之地，将上古圣皇的遗骸和法宝熔炼而成，与上古阳神的斗争仍在继续。"
        }
    ]
}