{
    "chapter_title": "第十三章  吊影(3)",
    "chapter_summary": "穆小元和李碧嘉因恐惧鬼魂而分手。穆小元的房间里有一台肯肯安装的投影仪，用于播放鬼影。然而，李碧嘉看到的鬼影实际上是来自肯肯的电脑，而非真实的墙壁上的鬼影。唐研发现了这个秘密，穆小元开始回忆与李碧嘉分手的原因。原来，李碧嘉在分手后失踪，而穆小元的房间里发现了尸体。唐研怀疑李碧嘉可能并未失踪，而是与房间里的尸体有关。穆小元在惊恐中发现唐研的不寻常之处，认为他是妖怪。唐研展示了一张隐藏在墙内的人皮，展示了他的非凡嗅觉能力。穆小元在新房子里遇到了诡异的生物，怀疑它不是李碧嘉。在争执中，穆小元失手杀死了这个生物并将其钉在墙上。这个人皮会哭泣并告诉穆小元它爱他。唐研分析认为，这个异种生物在侵吞了李碧嘉的身体后，可能获得了她的记忆和感情。穆小元将李碧嘉封在墙里，导致她濒临死亡。唐研指出有人看到了这个过程，窗户上的影子也在表演一个人将另一个人钉在墙上。穆小元的房子中出现了一个吊死的鬼影，它可以模拟不同的形象。当它接触到唐研时，他的手臂受伤，流出了淡粉色的液体。这个雾状物体似乎没有恶意，但为何出现在穆小元的房子中仍是个谜。屋顶传来敲击声，雾状物体化为人形，背后展开一对翅膀，迅速逃向厨房。唐研和穆小元紧随其后，发现黑影躲进了厨房吊顶的一条缝里。这里出现了死循环。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“我说过，她怕鬼……所以我们就分手了。”他弱弱地说，“她看见了墙上的鬼影……”\n“肯肯说，因为他姐姐从这里失踪，所以他才在你房里装了投影仪，每天晚上投映这个鬼影。”唐研并没有看墙上的影子，只是语气很平淡地问，“既然鬼影只存在肯肯的电脑里，李碧嘉在墙上看到的是什么？”\n穆小元呆了一呆，“肯肯……肯肯在我的房间里装投影仪放鬼影？”唐研伸手将窗缝里那个微型投影仪拔了出来，“这东西只能投映黑白两色，所以他只能用一个影子吓唬你。但既然肯肯的话是真的，李碧嘉怕的‘鬼’是什么？你们为什么要分手？”\n穆小元瞪大眼睛看着唐研从窗户上拔出来的针头似的小东西，一瞬间整个头脑都糊涂了：“我……我……”他明明记得就是因为墙上那个影子，这屋里有很可怕的东西，墙上……有很可怕的东西……他用力揪着自己的头发，喃喃自语：“影子……墙上有影子……有的……碧嘉……碧嘉……”\n唐研有些奇怪地看着他，看穆小元的样子完全不像说谎，就好像他的记忆真是那样，他将简陋的针式投影仪放在床头柜上，“墙上有可怕的东西，所以李碧嘉和你分手？如果只是这样，那李碧嘉呢？”他看着穆小元，“她失踪了，你不知道吗？她离开之后，你没有和她联系？”\n失踪？穆小元茫然地看着唐研，摇了摇头：“哦……碧嘉没有失踪……她只是……”他的声音戛然而止，像被什么哽在了咽喉里。唐研善意地看着他：“哦，李碧嘉没有失踪，那么她在哪里？”穆小元牙齿打战：“我……我们分手了……”唐研的眼眸深处那极黑的东西在缓慢流转，“哦？她真的没有失踪吗？”他突然俯下身，对着穆小元的眼睛露齿一笑，“她如果没事，你房里的尸体是谁？”\n8",
            "summary": "穆小元和李碧嘉因为害怕鬼而分手。穆小元的房间里有肯肯安装的投影仪，用来播放鬼影。然而，李碧嘉看到的鬼影实际上来自于肯肯的电脑，而不是真正的墙壁上的鬼影。当唐研发现这个秘密后，穆小元开始回忆起和李碧嘉分手的原因。原来，李碧嘉在分手后失踪，而穆小元的房间里发现了尸体。唐研怀疑李碧嘉可能并没有失踪，而是与房间里的尸体有关。"
        },
        {
            "id": 1,
            "content": "穆小元看着他那缓慢流转着极黑之色的眼眸——那着实不像人的眼睛——突然尖叫起来，“你——你——你走开！你走开！”他拼命地推搡唐研，“你是妖怪！你也是……你也是妖怪！你也是……”\n唐研一只手就压制住了他的挣扎，他站起身来，另一只手在床对面那堵墙上轻轻一拍。这堵墙一直隐隐约约有尸体的气味，穆小元闻不出来，唐研却早就闻到了。\n“啪”的一声脆响，墙面的白灰破裂，整个剥落下来，露出墙内的……一张人皮。\n那是一张极其完整的人皮，五官留有清晰的孔洞，没看到刀口，但皮下的血肉和骨骼都不见了。整张人皮被钉子牢牢地钉在墙上，然后涂上了一层薄薄的水泥，再刷了一层又一层极厚的白灰。\n但那只是一张人皮，和常见的“尸体”显然并不相同。\n穆小元见了那张人皮，终于没再拼命挣扎，他呆若木鸡地看着墙内恐怖的东西，低头看了看自己的双手，仿佛根本不认识这双手。\n唐研放开他的手，细细地欣赏起被钉在墙上的这张人皮。\n这是一张很熟悉的人皮。",
            "summary": "穆小元在惊恐中发现了唐研的不寻常之处，认为他是妖怪。唐研揭示了一张隐藏在墙内的人皮，显示了他非凡的嗅觉能力。这张人皮非常完整，五官清晰可见，但没有血肉和骨骼，被钉子牢牢钉在墙上并涂上了水泥。穆小元见到这幅景象后变得呆若木鸡，无法相信眼前的一切。"
        },
        {
            "id": 2,
            "content": "“我想起来了……”穆小元迷茫地说，“我记起来了……屋里有可怕的东西……”他颤抖了起来，“我辛辛苦苦买的房子里有怪物，而那个怪物……就是碧嘉！”他又开始边哭边笑起来，“我好不容易买了房子，碧嘉辞了工作，从汕头回来准备和我结婚……可是，可是等她回来……我们同居了几个月，我越来越觉得……我觉得她不是碧嘉！”他紧紧抓着头发，“她变得很奇怪，非常奇怪。我和她说话，她每句话都很奇怪，晚上我和她睡觉……半夜有奇怪的东西在墙上爬，从她的眼睛、鼻子、嘴巴里爬出来……像血一样的东西，蛇一样的东西……在墙上……她不是碧嘉！她是妖怪！是妖怪！”\n“所以你杀了她？”唐研不以为意，李碧嘉在从汕头回来的大巴上就可能被异种污染，之后无论变成什么都不奇怪。\n穆小元张口结舌，呆滞了一会儿说：“我不知道……我掐了她，可是她不死。”\n“你发现她不死，就把她钉在了墙上？”唐研的声音变得很柔和。\n“那时候房子刚刚装修好，有些工具还在。”穆小元也放低了声音，“我被她吓疯了，就把她钉在了墙上……她没怎么反抗，钉子钉下去的时候，奇怪的液体流了出来，没有血。”他抬头看着墙里的人皮，“然后她哭了……”\n唐研扬起眉毛：“她哭了？”\n“她哭了。”穆小元重重地点头，表情仍很迷茫，“她说……无论怎么样，她不会伤害我。”\n“哦？”\n“她说最可惜的……是我不相信她爱我。”穆小元说，“然后她的身上流出很多透明的液体来，最后……只剩下一张人皮。”他捂住脸，“我真不敢相信自己曾经度过这样一个夜晚……”\n异种……侵吞了人体之后，也会获取该人本身的记忆和感情吗？或者只是依照人类大脑中的残像操纵人体？这是唐研第一次听说异种疑似还继承了人类的“感情”的例子，绝大多数不同种族之间绝不可能产生“爱情”之类的感情，从生存和繁殖的任何角度，不同种的思维方式根本不同，怎么可能存在“爱情”？",
            "summary": "穆小元购买的新房子中出现了诡异的生物，他怀疑这不是他的未婚妻碧嘉。在激烈的争执中，穆小元失手杀死了这个生物，并将其钉在墙上。后来他发现这张人皮会哭泣，并告诉穆小元它爱他。唐研分析认为，这只异种生物在侵吞了李碧嘉的身体后，可能获得了她的记忆和感情，从而产生了所谓的“爱情”。"
        },
        {
            "id": 3,
            "content": "“……那天晚上太可怕了……我把她封在墙里，一个人在这里待了快一个星期……”穆小元低声说，“不吃不喝，也睡不着，差点发高烧死了。醒来以后，好像就忘了那天晚上的事……”\n受到强烈刺激，人类偶尔会强行遗忘自己最不想记住的往事，这也并不奇怪。唐研眨了眨眼睛：“可是在你‘杀死’李碧嘉的那天晚上，一定有人看见了过程。”\n“没有！”穆小元说，“怎么可能？那么……那么可怕的事……”\n“还记得吗？”唐研说，“那些影子，你窗户上的影子，不停地表演一个人将另一个人钉在墙上，那是巧合吗？李碧嘉被你钉进了墙里，她许诺过不会害你，那在窗户上跳舞的是什么？”\n穆小元悚然一惊：“你说……难道是真正的……鬼？”\n9\n“我不知道。”唐研说，就在这个时候，窗外吹来一阵微风，原本拔掉了投影仪，墙上已经没有了影子，可是在钉着李碧嘉人皮的那面墙上，有些浓淡不均的雾状黑影一缕一缕飘了起来，逐渐形成了一个熟悉的鬼影。",
            "summary": "穆小元把李碧嘉封在墙里，导致她不吃不喝，几乎发高烧致死。然而，唐研指出那天晚上有人看到了过程，而窗户上的影子不停地表演一个人将另一个人钉在墙上，似乎并非巧合。穆小元开始怀疑是否真的有鬼存在。"
        },
        {
            "id": 4,
            "content": "歪着脖子，挂在绳索上的，吊死的人的影子。\n影子随即微微转动了一下脖子，慢慢地从墙上……移了下来。\n它就像一个人一样站在地上，看不见五官和面目，慢慢地向唐研走来。随着它的移动，它的形状在缓慢地崩坏，仅仅几步它就像面团一样倒塌软化得不成人形，可是它还在移动，最终移动到唐研身边的已经是一团不清不楚的浓雾。穆小元看着它移动，隐隐约约觉得这个东西好像没有恶意，却不知道它要干什么。\n就在浓雾触碰到唐研的时候，“嚓”的一声微响，唐研的衣袖和手臂上一大块血肉随之四分五裂，就像触及了高速旋转的碎肉机或研磨器。穆小元尖叫一声，那浓雾却也像受惊了一样往后一缩。唐研的手臂开始流出淡粉色的液体，似血非血，那浓雾不再触及唐研，而是围绕着他，缓慢地流动成了一个圈。\n这是什么意思？这团稀奇古怪的雾状物才是穆小元房子闹鬼的真相吧？看它可以随时凝聚成影子，任意改变形状，无论是穆小元卧室墙上的鬼影或是窗户上的鬼影它都可以模拟。可是既然它会模拟，它就应该是一种有智慧的生物，像现在这样环绕着唐研——它究竟是想表示什么呢？\n唐研看着地上转动的近乎液体的怪物，眉心微微跳动，就在这诡异的时刻，头顶上突然“咚”的一声，那富有节奏的敲击声又响了起来。敲击声一响起，地上流动的雾状怪物身上骤然起了一阵涟漪，仿佛在颤抖一样，敲击声越敲越快，那怪物蓦地化作人形站了起来——穆小元大叫一声，拿起一个东西砸了过去——那东西却不是要袭击唐研，它痛苦地痉挛了一下，随即在人形的背后张开了一对翅膀似的黑影，那“翅膀”一闪即逝，它沿着天花板飞快地流向了厨房。\n看见了那翅膀似的黑影，再看这怪物流畅的变化，唐研紧紧皱着眉头，和穆小元一起追到了厨房。\n黑影蹿进了厨房吊顶的一条缝里。\n穆小元搬来餐桌和椅子放在厨房的橱柜前面，鬼使神差地站了上去。\n橱柜是原屋主留下的，穆小元没有修改，爬上椅子之后，他本能地抬起头来——厨房的吊顶上有一片极其细微的黑点。\n他慢慢地伸出手，轻轻地摸了一下。\n抹不下来。\n是干涸的血。",
            "summary": "穆小元的房子出现了一个吊死的鬼影。这个影子可以模拟不同的形象，围绕着唐研并试图接近他。当它接触到唐研时，他的手臂受伤，流出了淡粉色的液体。这个奇怪的雾状物体似乎没有恶意，但它为什么会出现在穆小元的房子里呢？当屋顶传来敲击声时，雾状物体化为人形，背后展开一对翅膀，迅速逃向厨房。唐研和穆小元紧随其后，发现黑影躲进了厨房吊顶的一条缝里。"
        }
    ]
}