{
    "chapter_title": "第三十章  黄雀(2)",
    "chapter_summary": "一种新型异种生物突然出现，具有刀枪不入、水火难侵的特性。科学家唐研和他的助手萧安被邀请来帮助研究这个问题。随着越来越多的人被感染，唐研确定这是一种霉菌，可以通过空气或接触传播。为了阻止病毒传播，唐研需要萧安的脊索液来恢复力量。然而，萧安起初并不愿意提供帮助，直到他们目睹了现场的恐怖景象。在一场激烈的战斗中，萧安试图找到并控制唐研的细胞核，以消灭地上的霉菌。然而，唐研利用自己的特殊能力，逐渐变得透明并逃离现场。在这个过程中，萧安被大量细丝抽取体液，导致他抽搐并濒临死亡。关崎及时出手，用火机烧掉这些黏液，救回了萧安。他们发现了费家惨案的幕后真凶，一个神秘的怪物。这个怪物试图通过引诱费轻楼和利用费婴来对付唐研，但计划失败。萧安透露，唐研是一个残疾者，记忆力有问题，可能他的繁衍者也是如此。这个发现让他们对唐研有了更深入的了解。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“不知道，听说是突然发生的。”王翔虽然高喊不要开枪，他却已经把自己的枪握到发热，“打不死的，那些东西打不死，那不是真的内脏爬出来了，那些内脏外面包着一层膜，子弹射不穿那层膜。你看到最后面那个摇晃的人吗？”他指着楼道口一个白色的人影。\n关崎仔细一看，他本来以为这人穿着白衣服，但事实是那个人全身赤裸。\n他之所以是白色，是因为他全身都覆盖着一层薄膜。\n皮肤一样的薄膜紧贴在他身上，连头发都被薄膜覆盖了，像个苍白的假人。\n“看到没有，那是最严重的一个，我怀疑这些会吞人内脏的薄膜都是从那个人身上蔓延出来的。”王翔说，“具体是传染还是寄生还是用别的方法传播，我也搞不清楚。目前试过用子弹射击，消防大队试过用喷火枪和高压水枪，都无法破坏薄膜。”\n一种……刀枪不入、水火难侵的异种？关崎错愕了，怎么会有这种东西？在他们准备逆袭费婴，将富春园这个害人的怪物窝点彻底清扫的时候，突然冒出来这种异种，绝对不是巧合。\n这也是费婴缓兵之计的一部分？\n关崎给唐研打了个电话，无论如何，这种怪物不是普通人类可以对付的。\n4\n关崎电话打过来的时候，唐研和萧安正在看电视。\n萧安今天有两堂必修课，但他却没有去学校。一整个早上他都和唐研在一起看国家地理频道一个讲蚂蚁的纪实节目。那节目从一粒种子发芽开始讲，分为八集，到第三集才看到个蚂蚁的影子。萧安看得两个眼皮打架，不知道从什么时候起他已经习惯看《粉红少女》或《不结婚就死》之类的电视剧，但唐研却看得津津有味。\n“关警官？”萧安接了电话，听了两句就变了脸色，“出现了新的异种？”\n唐研立刻看了过来，萧安复述关崎的话：“……在何山路民强公寓院子里出现新的异种，普通子弹无法射穿，既不怕火烧，也不怕水。”\n唐研从沙发上站了起来，那站立的姿势优雅漂亮，摸了摸眼镜架，他微微一笑：“快走吧。”",
            "summary": "突然出现了一种新的异种生物，这种生物具有一层薄膜，使它们刀枪不入、水火难侵。关崎发现后，立即联系了唐研（一名科学家）和萧安（他的助手）寻求帮助。唐研和萧安立刻行动，前往现场研究这种新异种。"
        },
        {
            "id": 1,
            "content": "何山路民强公寓周围两条街范围内的居民被慢慢疏散，院子外人头攒动的都是警察、武警和解放军。那些半透明的薄膜包裹的内脏仍然在爬行，但速度并不快，那个浑身白色的人仍然在漫无目的地游荡，没有找到出来的方向。\n形成包围圈的人们心里却有一种莫名的紧张，仿佛暴风雨之前的平静，有些什么正在悄然起着变化，而大家都不知道。关崎紧盯着地上爬行的内脏，这些东西存在的意义就是繁衍——不断地、最大范围地扩散自己的基因，不可能只是爬来爬去而已，可为什么什么都没有发生？\n或者是已经发生了？\n就在所有人都惊疑不定的时候，人群中突然响起一声惊呼：“你……”\n几乎就在同时，武警包围圈里露出一片空地，一个人被瞬间孤立了。被孤立的人惊恐地看着大家，不知道发生了什么事，而大家都看见一层柔软的白膜从他背后慢慢生长了出来，衣服被白膜腐蚀，很快他就成了一个裸人。\n同样他也很快就变成了一个目光空茫、全身发白的怪物。",
            "summary": "居民被逐渐疏散，警察、武警和解放军围成一个包围圈。一个浑身白色的人在周围游荡，而一些包裹着内脏的半透明薄膜仍在爬行。在所有人紧张的时刻，突然有一个人被孤立出来，他的背后长出一层白膜，被变成目光空茫的白色怪物。"
        },
        {
            "id": 2,
            "content": "关崎蓦地抓住了枪——那个人所在的位置距离院子很远，几乎就在人群中间，他是怎么被传染的？几乎所有人都在疑惑相同的问题——这薄膜是怎么传染的？而在那新的受害者身边的几人更加惊恐，不住在拍打全身，但该发生的仍然在发生，很快又有三名武警长出薄膜，开始摇摇晃晃地走动。\n包围圈几乎瞬间就分崩离析，三个单位都在组织人员快速撤离。但那些薄膜人中的一个突然改变了运动方式，快速冲进了撤退的人群中，随着一片惊呼，那人的胸口喷出一片鲜血，各种内脏飞了出去，落在人群中。撤退的人群一阵骚乱，队形随即崩溃，枪声四起，训练有素的人们竟然开始盲目逃跑，甚至互相践踏，可见这些怪物带来多大的恐慌。\n关崎对着新的受害者开了几枪，子弹被薄膜一一弹开，他没有逃走，心情万分焦虑——这东西到底是怎么传播的？\n“这是一种霉菌。”身后有人说话，声音非常熟悉。\n关崎猛地回头，唐研站在眼前，神色如常，就像根本没看见眼前的惨状。只见他温和地说：“它们是一种霉菌，有风就可以传播，当然如果是接触传播更好。现在撤走已经来不及了，谁也不知道哪些人身上已经有霉菌在生长，这种霉菌一旦发育成熟就会结成很像皮肤的膜，非常结实。它的孢子就藏在那层膜下面，形状像纤细的白毛，飘在空气中几乎看不见。”\n关崎的眼睛红了，一把抓住唐研，他猛地摇晃着眼前唯一的救星：“你有办法吧？有什么办法可以阻止它扩散？快说！什么办法？”\n“没有办法。”唐研说，“它是生命力最顽强的霉菌之一，即使在没有养分的环境里也能在很长时间里保持活力。”\n“不可能！”关崎快速地说，“世界上没有无天敌的生物！它一定有弱点！快说，我们要怎么做才能救人？”\n唐研看了他一眼，又看了跟在身后的萧安一眼，“我受了很大的损伤。”他很坦然地说，“遗传之核离开我很长一段时间，我又被火焰所伤，如果完全恢复，我可以消灭这种霉菌。”\n“要怎么样你才能完全恢复？”关崎皱眉，“你还没恢复吗？叫萧安煮花生猪脚给你吃？”\n“不。”唐研说，“我需要萧安身上的一点儿东西。”\n“什么？”一直沉默的萧安突然开口问，语气非常认真。\n“你……”唐研轻轻叹了口气，语气温和，“你脊索里的液体。”",
            "summary": "关崎试图阻止病毒的传播，但新的受害者不断出现。唐研出现并解释这是一种霉菌，可以通过空气或接触传播。他建议迅速采取措施，但由于霉菌生命力顽强，无法彻底消除。为了救人，唐研需要萧安脊索里的液体来恢复力量。"
        },
        {
            "id": 3,
            "content": "变形人没有骨骼，构架身体的是强健的脊索，而能让变形人的身体快速生长出各种奇怪器官的关键，就在于它们脊索中保存的脊索液。和人类的骨髓类似，脊索液中存在能形成各类功能器官的细胞，并且变形人的这种细胞能根据体形的变化生长相适应的功能器官。\n脊索液只能从活的变形人身体里取出，最好是变形人自愿取出。如果在取脊索液的时候变形人存在抵抗心理，脊索液中会充满杂质，无法使用。这些关于变形人的常识萧安其实并不清楚，听到唐研需要他的脊索液来修复身体，他先是脸色变了变，又看了看周围地狱般的景象：“你真的能杀死这种霉菌？怎么杀？”\n“脱水。”唐研微笑，“没有什么生物能和我们争夺液体，我会让霉菌脱水而死。”\n萧安的脸色变来变去，关崎奇怪地看着他——萧安和唐研关系不是很好吗？医治唐研这种事怎么看起来好像萧安还有点不情愿？难道取一点儿脊索液会对萧安造成影响？\n果然唐研接下去说：“我需要的不是一点儿脊索液。”他十分抱歉地看着萧安，“是超过1500毫升的脊索液，否则不足让我的身体恢复功能。”\n关崎愣了愣，萧安的身体里能有1500毫升的脊索液吗？难道唐研是需要把萧安身体里所有的液体都抽出来？",
            "summary": "一个关于变形人和科学家唐研的故事。变形人拥有特殊的脊索液，可以让他们身体快速生长出各种奇怪器官。唐研需要大量的脊索液来修复自己的身体，向朋友萧安寻求帮助。然而，萧安起初并不愿意提供，因为他对这个过程并不了解。唐研解释了他需要超过1500毫升的脊索液才能恢复身体功能，这让萧安陷入了犹豫。"
        },
        {
            "id": 4,
            "content": "但就在几句话的时间里，人群中传来一阵混乱的尖叫，关崎和萧安一起抬头看去。只见各式各样的内脏在地上爬行，不知道什么时候开始突然就有那么多了，地上堆着许多尸体，血液将水泥地染成了黑红色，十几个肤色惨白的人体在尸体周围游荡，一具接一具地摔倒，崩裂出更多爬行的怪物。\n而那些会爬行的内脏也不仅仅是在爬行，它们移动的速度在逐渐加快，凡是它们经过的地方都渐渐生长出细密的白毛，远远看去，就像结霜一样。萧安咬了咬牙：“行！1500毫升，你有容器吗？我现在就抽！”\n唐研缓缓地说：“如果你完全自愿、相信我的话，我的口器可以直接伸入你的脊索，直接获得脊索液。”\n萧安毫不犹豫地点头：“可以！”\n关崎心里诧异——刚才还不情不愿的，突然就同意了？萧安也不问抽取了这么多脊索液以后他还能不能活？唐研获得萧安的许可，站到萧安背后，右手五指指尖射出透明的丝线，直接扎入萧安背后脊索的位置，准备抽取脊索液。\n但也就在他右手按在萧安背上的同时，萧安背上的肌肉突然扭动了几下，鼓了起来吞没了唐研的手——同时唐研“啊”的一声低呼——萧安的双手向背后反勾，手指化作惊人的利爪，在唐研的胸口同时划开了两条深可入骨的伤口。\n关崎惊呆了。唐研胸口受伤，但并不生气，他陷在萧安背后的右手一抖，几条细线从萧安胸前射出，竟然直接穿透了整个躯体。随即左手勒住萧安的脖子，唐研低笑：“你一直都不相信我？”\n萧安根本不在乎穿胸而过的几条细线，变形人的身体强健，耐受力强。他背肌蠕动，紧紧扣住唐研按在他背上的那只手，冷笑一声：“因为你不是他！”\n“没错，我不是他。”勒住萧安脖子的“唐研”微笑，“可是作为‘他’的繁衍者，我和‘他’无论在本质上或遗传基因上，都是一模一样的。你为什么不可以把我们当成一个人，乖乖贡献出你的脊索液？”\n“放屁！你根本不是他！他既不会倒咖啡，也不会煎鸡蛋，更不爱看什么国家地理频道，更重要的是——虽然他不喜欢人类，却不会草菅人命！”萧安的利爪再度深入唐研的胸口，入肉很深，他在寻找这个唐研的细胞核。原本萧安的计划是弄清楚这个假唐研的目的，找机会杀了他，但情况的发展有些出乎意料，杀了这个假唐研，似乎就无法控制不断蔓延的异种霉菌。听了这几句，关崎恍然大悟——这个死而复生的唐研的确有点奇怪，原来“他”居然是个假冒的！\n可是这个人为什么要假冒唐研？\n为了脊索液？",
            "summary": "关崎和萧安目睹了满地内脏和大量尸体，还有十几具肤色惨白的人在周围游荡。这些内脏和尸体逐渐变得活跃，速度加快并在地上长出白毛。萧安决定抽取1500毫升脊索液，但萧安突然反悔并攻击唐研。唐研表明自己是真正的唐研的繁衍者，与“他”具有相同的遗传基因。然而萧安不相信他，认为他不是真正的唐研。在激烈的战斗中，萧安试图找到唐研的细胞核并杀死他。"
        },
        {
            "id": 5,
            "content": "可是如果没有眼前这样大规模的灾难，唐研也许一辈子也不会找到借口向萧安索要脊索液——更进一步说，唐研对地上爬的这些怪物如此了解，难道这些东西的出现不是意外，而是一场精心谋划的局？关崎眉头紧皱，难道这些东西就是这个“唐研”放出来的？\n另一边，“唐研”和萧安已经打了起来。萧安打定主意要拉出他的细胞核，他知道唐研这个物种被取出细胞核不会一下就死，只有抓住这个冒牌货的细胞核，才能彻底控制他，要他消灭这些霉菌。而“唐研”没有想到他在萧安眼里破绽百出，他不是变形人，不能随便舍弃躯体，那只手被萧安的背肌锁住不能动以后，只剩一只左手。他却用唯一能动的左手扣住了萧安的脖子——奈何变形人耐缺氧的能力也很强，这对萧安一时造不成太大伤害——“唐研”全面落入被动。\n萧安双手形成的利爪已经在“唐研”胸口划开了十几条深可见骨的伤口，几乎把他整个胸腹部都剖开了，却仍然没有找到“唐研”的细胞核。眼看情况不妙，“唐研”微微一笑，整个人突然渐渐变得透明起来。关崎站在一边目瞪口呆地看着两个怪物搏斗，“唐研”的伤口虽然深，流出来的却不是鲜血，伤口深处的东西看起来也不太像骨头，倒像是琼胶。随着“唐研”越来越透明，他似乎慢慢变成了一摊液体，那只被萧安扣住的“手”也失去了形状，从萧安背上蜿蜒“流”了下来。在“唐研”融化的同时，一蓬细密的细丝像喷泉一样从地上的液体上爆射出来，萧安猝不及防，那细丝扎了他满身满脸，仿佛成了一头白色的刺猬。随着细丝刺入的是难以想象的剧痛，萧安惨叫了一声，摔倒在地，开始抽搐。\n千千万万的细丝就像无数吮食鲜血的怪虫，开始抽取萧安的体液，因为它们是如此透明，关崎都能清楚地看到萧安的血液将细丝染成了红色。那红色迅速向地上那摊液体蔓延——就在萧安抽搐加剧、脸色开始发黑的时候，关崎福至心灵，将自己点烟的打火机拿了出来，打起火扔进了地上那摊液体里。\n小小的火焰投进液体，那古怪的黏液就像被咬了一口一样颤抖了一下，带着鲜血的细丝猛地收了回去，将那摊液体染成了淡红色，然后它聚合了起来，往晃荡的人群中一闪就消失了。",
            "summary": "\"唐研\"和萧安展开了一场激烈的战斗。萧安试图找出并控制\"唐研\"的细胞核，以消灭地上的霉菌。然而，\"唐研\"利用自己的特殊能力，逐渐变得透明并逃离现场。在这个过程中，萧安被大量细丝抽取体液，导致他抽搐并濒临死亡。关崎及时出手，用火机烧掉这些黏液，救回了萧安。"
        },
        {
            "id": 6,
            "content": "关崎这才知道后怕，发抖了好一会儿，才把萧安扶了起来。\n萧安脸色惨白，因为他的体液和血液被吸取了一半，他觉得很冷，哆哆嗦嗦地说：“他……他就是……费家惨案背后的那个人……他才是费婴的仇人。”\n“什么？”关崎几乎就要崩溃了，“唐研”虽然离开了，可周围被霉菌感染的人越来越多，晃来晃去的全是白色的人影，他怀疑自己身上早就有了霉菌。\n“费轻楼的那个朋友，引诱他开‘瑞祥宝记’的那个人。”萧安说，“费婴墓下面那个山洞的主人，那个洞里有不计其数的异种和怪物的尸体，他收集那些东西……洞里那些‘宝石’是他同类的细胞核，树脂一样的黏液是同类的体液……”他越说越激动，“那就是个杀人恶魔！他不但杀人类、杀异种……他还谋杀自己的同类……”\n“费轻楼的朋友？”关崎扶着头，他觉得头昏眼花，“费婴的仇人？”\n5\n“费婴死而复生，他要找‘唐研’报仇——他害死那么多人，包括控制沈小梦，都是为了试探和折磨‘唐研’。”萧安很疲倦，心里很凉，他找到了真凶，可是没有意义。“但是费婴找错了人，他找到了我们，自己也变成了别人借刀杀人的刀。”\n“他想等费婴和我们两败俱伤，”关崎揉了揉太阳穴，“刚才那个……东西……销声匿迹几十年，他想要你的脊索液，说明他的身体真的有问题，否则以‘唐研’这种怪物的能耐，根本不需要借刀杀人。”\n“他说他是唐研的繁衍者。”\n萧安沉默了一会儿，低声说。\n“这可能就是他们看起来连细节都一模一样的原因，”\n关崎更加用力地揉着自己的太阳穴，他觉得头越来越痛，“唐研……”\n萧安突然像惊醒了一样抬起头来，“唐研是个残疾者，他的记忆有问题——所以他根本不记得他的繁衍者，也没有关于费家的记忆——难道说他的‘繁衍者’也一样？他也是个记忆力缺失的个体？”",
            "summary": "关崎和萧安发现了费家惨案的幕后真凶，一个神秘的怪物。这个怪物试图通过引诱费轻楼和利用费婴来对付\"唐研\"，但计划失败。萧安透露，\"唐研\"是一个残疾者，记忆力有问题，可能他的繁衍者也是如此。这个发现让他们对\"唐研\"有了更深入的了解。"
        }
    ]
}