{
    "chapter_title": "第三十五章  番外(2)",
    "chapter_summary": "萧安和费小墨探讨了一个神秘的泡泡，这是由火焰枪开火后产生的两个被烧成粘稠状态的唐研所形成的。费小墨抓住了一个泡泡，而另一个则逃进了卫生间。萧安对此感到震惊和失望。在悲伤中的萧安没有注意到唐研从卫生间逃跑。费小墨发现了这一情况，并跟踪了唐研和“繁衍者”。唐研和“繁衍者”已经开始融合，双方都在争夺生存权。一种类似老鼠的凝胶状生物闯入并发现了大量的珍贵物品，如装有异种残肢和胚胎的玻璃瓶、陈旧的笔记和白骨等。为了消灭不听话的后代唐研，\"繁衍者\"试图吞噬大量健康细胞质。然而，唐研通过破坏陈列柜，成功阻止了\"繁衍者\"的融合过程。仓库发生爆炸，许多珍贵的物品被毁。费小墨在灰烬堆中找到了一团濒临死亡的水氏脑蛭，并将其融入自己体内。这一章揭示了“繁衍者”的后代设计的局，目的是为了烧毁那些创造恶魔的记忆和方法。尽管笔记被烧毁，但“繁衍者”仍然坚信只要自己活着，那些失去的东西总会复得。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "萧安只觉得一阵晕眩。\n“你怎么抓的？”他恶狠狠地盯着费小墨，“是……是那天我开完枪以后偷偷抓的？”\n费小墨看见他的眼神，警觉地说：“泡泡是我抓的，它是我的！”说完就企图把罐子抱回去。\n萧安怎么可能让他再把罐子抢走，一把揣到自己口袋里，另一只手把费小墨提了起来，扔到沙发里：“到底是怎么来的？他……他……你怎么可能抓到他？”\n“在泡泡家抓到的。”费小墨细细地说，然后他终于将那天的事全都说了出来。\n萧安越听越觉得心凉——唐研——唐研居然这样对待他！\n火焰枪开枪之后，烈焰腾空，火舌吞噬临近的所有物体。\n黑烟似蛇如龙，在房间里四处蔓延，淹没所能见到的一切。\n烈焰将两个唐研烧成了纠缠在一起的两个鸡蛋大小的泡泡——水分几乎消耗殆尽，剩余的只有浓稠的液晶状细胞质。在浓烟的掩护下，这古怪的泡泡吞噬了也因为耗尽水分而变小的水氏脑蛭，突然闪电般地向墙角撞去——那面墙上有一个上锁的门，里面是个卫生间。\n它只是一团啫喱状的泡泡，人类不能出入的门阻拦不了它——它从门缝里滑了进去，只花费了不到一秒的时间。",
            "summary": "萧安和费小墨讨论一个神秘的泡泡。泡泡是由火焰枪开火后产生的两个被烧成粘稠状态的唐研所形成的。费小墨在这两个泡泡家中抓住了其中一个，而另一个则逃进了卫生间。萧安得知这个真相后感到震惊和失望。"
        },
        {
            "id": 1,
            "content": "沉浸在巨大悲痛中的萧安根本不可能想到融合中的唐研会从卫生间逃跑。\n但费小墨看见了——他才是水氏脑蛭最大的宿主，被吞噬着吸取着体液、不断死亡的水氏脑蛭散发着求救的信息素，而“繁衍者”强大得不可思议，依仗吞噬水氏脑蛭那一点点的体液，也支撑着他快速往外奔逃。费小墨不假思索地悄悄跟了上去。\n唐研的身体有一半已经和“繁衍者”融合，“繁衍者”却依然行动如电，唐研被带着飞速滑动，忍不住低声笑了起来：“呵呵……看来你非常怕死。”\n背上融合着唐研的“繁衍者”冷笑：“单凭火焰枪就想烧死我？小子，你也太天真了！即使被比火焰枪更强十倍的火焚烧，我也是死不了的！”\n果然——唐研想到的是被震塌又烧得满目疮痍的“费婴墓下的洞”，无论起火前或是起火后，“繁衍者”似乎都来去自如。这就说明了“他”和一般的唐研不同，单纯的高温焚烧很难杀死他。\n和“繁衍者”的嚣张狂放相比，唐研并没有什么特别的筹码，但他也并不焦虑。\n融合已进行过半，他和“繁衍者”已不可能分离。\n结果……不过是你死我活。",
            "summary": "在悲伤中的萧安没有注意到唐研从卫生间逃跑。费小墨发现了这一情况，并跟踪了唐研和“繁衍者”。唐研和“繁衍者”已经融合了一半，后者仍然行动迅速。唐研嘲笑“繁衍者”害怕死亡，而“繁衍者”则嘲笑唐研想用火焰枪杀死他是不可能的。唐研并没有特别的筹码，但他并不焦虑，因为融合已经进行过半，他们之间只能有一个生存。"
        },
        {
            "id": 2,
            "content": "一抹老鼠似的凝胶状生物疯狂地流窜过大半个城市，很快到了芸城市工业区边缘一排空旷的仓库。\n它从一个仓库的门缝里钻了进去。\n谁也不知道这外表荒凉破败的铁皮仓库里面，居然是不计其数的陈列架和书架。\n成百上千个玻璃瓶子摆放在架子上，有些里面已经装了一些异种的残肢，有些里面是异种的胚胎，但绝大多数是空的。书架上陈列着上百本笔记，看起来很陈旧，被人翻得几近破烂。而仓库的一角堆满了白骨，有人骨，也有些骨头奇形怪状，说不上是什么生物的残骸。仓库的另一个角落摆放着一个巨大的鱼缸，一个浅粉色的巨大水泡正在鱼缸里漂浮着，几根管子穿过它的身体，连接在鱼缸旁的一台仪器上。\n“繁衍者”背着唐研飞一样向那台仪器蹿去——毫无疑问，那就是他用来抽取同类细胞质，并保持细胞质不坏的东西！唐研的力量在过度使用之后极度微弱，无法阻止“繁衍者”，眼睁睁看着他眨眼间吞噬了大量健康的细胞质，整个身体胀大起来——而鱼缸里的那个已经被取走细胞核的“水泡”一下干瘪下去，完全成了一张皮。\n获得细胞质的“繁衍者”仰天长笑，骤然加快了和唐研的融合——只需很短的时间，他就能把这个最出色也最不听话的后代消灭！\n“砰”的一声巨响，“繁衍者”抬起头来——距离他最近的一排陈列柜倒了下来，柜子里几十个玻璃罐子“乒乒乓乓”掉落。那可是他近期收集的珍品！“繁衍者”愣了一下，伸手一挡——就在他想到这是唐研捣的鬼的同时，他的手已经抓到了掉落的玻璃瓶。\n抓住那瓶子是本能，但玻璃瓶入手，瓶子里一只利爪也瞬间刺入了他的手心！“繁衍者”心念电转——玻璃瓶还没有落地，不应该破裂——是背上那几乎只剩三分之一身体的后代故意做的！\n他选择了一个胚胎瓶子，用尽所有能力将它打破——那力气甚至穿过瓶子，接连损坏了一排陈列柜。",
            "summary": "一种类似老鼠的凝胶状生物闯入并发现了大量的珍贵物品，如装有异种残肢和胚胎的玻璃瓶、陈旧的笔记和白骨等。为了消灭不听话的后代唐研，\"繁衍者\"试图吞噬大量健康细胞质。然而，唐研通过破坏陈列柜，成功阻止了\"繁衍者\"的融合过程。唐研利用这个机会，成功地逃脱了危险。"
        },
        {
            "id": 3,
            "content": "而瓶子里那只休眠的肩犬就跳了出来，刀似的利爪割破了“繁衍者”的皮肤。新鲜的细胞质在身体里还没有形成稳定的循环，皮肤破了口子就像一个气球漏了气一样，细胞质源源不断地流了出来。“繁衍者”歇斯底里地咒骂，勉强射出丝线意图消灭那只老鼠似的肩犬。\n然而那东西轻巧而灵活，在仓库里东躲西闪。“繁衍者”连续几下居然都没能击中它，突然“轰”的一声巨响——他蓦然回头——只见那存放着他记忆和研究成果的书柜已化作熊熊大火，而在那浓艳的大火之中，高高的还没燃烧起来的书柜顶上，两只漆黑发亮、形如小鹿却只有老鼠一样大小的肩犬肩并肩站着，目光炯炯地看着他。\n“繁衍者”瞬间明白——这又是一个局！他的小唐研的目的居然不是要他的命，而是这些笔记！\n这就是唐研的最终目标！“繁衍者”以为他只是要杀自己，没想到他一定要毁去的……是这些被珍藏、被隐匿、被隔绝的，能创造出恶魔的记忆和方法。\n撒旦之书……有它存在的一天，就会有死而复生的“繁衍者”，有抵御不住仇恨和诱惑的费婴，就会有更多的生命受人操纵而相互争斗。\n这是欲擒故纵——“繁衍者”看着那两只肩犬——他那聪明的后代先设了一个杀局，让他身受重伤，不假思索地逃走；再设了一个幻影局——从关崎那得到一只肩犬，再打破一个肩犬的玻璃瓶，造成了“有一只永远也抓不到的肩犬”的错觉，引开了自己的注意力，最终焚烧了笔记。\n被一只荏弱得像蚂蚁一样的后代玩弄于股掌之上！“繁衍者”狰狞地笑着，笔记都烧了又怎么样呢？有些记忆忘了就忘了，我还活着！\n只要我还活着！那些东西总会失而复得！\n它们本都来源于我！\n如果说那些笔记是撒旦之书，那我就是撒旦！我才是撒旦！",
            "summary": "“繁衍者”与一只名为肩犬的生物发生冲突。肩犬跳出来攻击“繁衍者”，导致其体内新鲜细胞质流出。与此同时，存放“繁衍者”记忆和研究成果的书柜突然起火，两只漆黑的肩犬站在书柜上。原来，这一切都是“繁衍者”的后代设计的局，目的是为了烧毁那些创造恶魔的记忆和方法。尽管笔记被烧毁，但“繁衍者”仍然坚信只要自己活着，那些失去的东西总会复得。"
        },
        {
            "id": 4,
            "content": "“繁衍者”翻过手掌，将唐研融合的那块皮肉硬生生地撕了下来，如愿地听到唐研一声惊呼。他提起那块挣扎着的皮肉，森然一仰头，口唇像翻开的口袋一样勃然大张，瞬间就将唐研吞了下去。\n费小墨在远处偷窥着仓库里发生的一切，看到“繁衍者”居然把融合在自己身上的唐研一口吞了下去，吓得魂飞魄散，连忙躲了起来。没过多久，只听仓库里一声惊天动地的巨响，千千万万的光点穿过仓库的铁皮弹射了出来，随即就像烟花一样，消散在夜空中。\n费小墨的眼睛看得很清楚，射穿铁皮屋飞溅出来的是速度极快、被超大压力挤爆出来的黏液。而在这一声巨响之后，屋里再没有其他动静。\n仓库的大门敞开，隔板四分五裂，不计其数的玻璃碎片散落在地上，映着天空的星星，像一地新的星星。费小墨惊奇地看着硕大的仓库——那里面有不计其数的隔板，就像一个巨大的档案室或图书馆，但所有的架子都破裂了。原本放在架子上各种各样的玻璃瓶或玻璃杯都碎在了地上，到处布满了刀砍剑刺一样的裂痕，仿佛四面八方都被极其锐利的武器破坏过了，条条缝隙穿透钢板，可以看到外面的星星。\n仓库的最里面被火焚烧过，有一堆灰烬，仿佛是烧掉了很多很多的书。\n费小墨走到了灰烬前，烧成灰的纸页上字迹还隐约可见。\n“……本物种存在异体繁殖可能性……”有一本书的第一页这样写着，奈何费小墨不认识字。\n微风吹来，那一页碎成片片，四下飞扬。",
            "summary": "\"繁衍者\"成功地将与唐研融合的皮肉撕下并吞食。目睹一切的费小墨惊恐地躲藏起来。随后，仓库发生爆炸，无数光点飞溅而出，整个仓库被破坏得严重。费小墨发现仓库内有许多破碎的玻璃瓶和书籍残骸，其中一本书中提到关于异体繁殖的内容。"
        },
        {
            "id": 5,
            "content": "没有唐研的气息，水氏脑蛭的死亡气味在空气中飘荡。\n费小墨蹲下来，伸手在灰烬堆里找了找，很快找到了水氏脑蛭的存在。\n它已经变成了一团拇指大小的东西，艰辛地在灰烬的最底层爬行，如果费小墨再晚来一步，灰烬会吸取它身上最后一点儿水分，让它彻底死亡。\n费小墨融合掉了这团东西里面残余的一点儿水氏脑蛭，这里曾经发生过惨烈的战斗，消耗了大量的能量，连水氏脑蛭都受到连累，只剩下了这么一点。\n取走了水氏脑蛭之后，留在费小墨手心里的就剩一团淡粉色的泡泡。\n它还活着，正努力地要从费小墨手心里逃走。\n啊！有果冻模样的小泡泡，还会爬！费小墨立刻把它抓在手里，带回了家。",
            "summary": "费小墨在灰烬堆中找到了一团拇指大小的水氏脑蛭，它正濒临死亡。费小墨立即将其残余的一点水氏脑蛭融入自己体内，只留下一团淡粉色的活泡泡。费小墨将它抓在手中并带回家。"
        }
    ]
}