{
    "chapter_title": "第十章  卵(3)",
    "chapter_summary": "警官杨麦子与研究员唐研共同调查张彩霞、李云清和刘武三的死亡真相。他们发现三位死者的共同点在于曾接受过杨麦子的走访，而且他们的院子里都生长着一种名为白花的花卉。经过深入调查，唐研推断杨麦子的咳嗽可能成为传播病毒的途径，导致了一系列悲剧的发生。杨麦子被指控为连环杀手的嫌疑人，而在他体内发现了卵状物，使他成为一个卵囊。他和唐研一起寻找母虫，试图揭示张彩霞死亡的真相。在这个过程中，杨麦子展现了顽强的毅力和勇气，成功消灭了母虫。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "8\n“你是个尽职的警官，一直很想调查出张彩霞、李云清和刘武三死亡的真相。”唐研说，“他们三个人死因相同，彼此之间必然是有联系的，而具体的联系是什么？杨警官，难道你仍然没有想通？”\n“刘武三在空楼里遇见了刚刚死亡的李云清，这就是他们之间的联系。”杨麦子本能地说，“但张彩霞……我暂时还没有发现她和李云清、刘武三之间的关系，并且她的案件过去有段时间了……”\n“张彩霞、李云清和刘武三之间，没有完整的联系，他们之间唯一具体的联系……”唐研说，“就是你，杨警官。”\n杨麦子蓦地站起，惊愕地看着唐研。\n“张彩霞去世之前，你根据上级的安排，对室英镇所有独居老人做了统一走访，所以张彩霞、李云清、刘武三你都接触过。”唐研说，“除此之外，张彩霞、李云清和刘武三之间不具有任何具体的联系，他们休闲的圈子不同，李云清更是几乎不和别人来往。”",
            "summary": "警官杨麦子一直在调查张彩霞、李云清和刘武三的死亡真相。唐研指出，三人死因相同且相互间有联系，而具体联系在于杨麦子。杨麦子曾根据上级安排走访过三位死者所在的室英镇独居老人，这是他们之间的唯一联系。张彩霞、李云清和刘武三的社交圈子不同，没有其他直接联系。"
        },
        {
            "id": 1,
            "content": "“你什么意思？”杨麦子怒火上冲，“难道是我杀了三个老人？你妈的！我为追查案件几天不睡，你个小兔崽子一张嘴就诬陷别人！你……”\n唐研看了他一眼，淡淡一笑：“听我说完。”\n他年纪不大，但说话有一种略带冷淡而又平静的气韵，让杨麦子暂时忍住了怒气：“你说！看你还能说出什么幺蛾子！”\n“他们之间除了你之外，还有一种不太具体的联系，就是这种白花。”唐研拾起了桌上的白花，深夜已至，白花盛开，杨麦子闻到那气味，表情又变了变。\n“张彩霞的院子里种着这种白花，李云清的院子里也有。”唐研微微眯起了眼睛，“让我猜一下，你去张彩霞家里走访的时候是晚上，而去李云清家里走访的时候却是白天，对吗？”\n杨麦子愣了一下，的确是，那天走访了十二户独居老人，到张彩霞家里已经是晚上了。",
            "summary": "杨麦子和唐研在讨论一起涉及三位老人的命案。唐研指出，除了杨麦子外，这三位老人之间还存在一种联系，即他们院子里的白花。张彩霞和李云清的院子里都有这种白花，而杨麦子拜访他们的时间不同，张彩霞家是在晚上，李云清家则在白天。"
        },
        {
            "id": 2,
            "content": "“而白花的香气让你很不舒服，那一天晚上，你也在张彩霞院子里咳嗽了。”唐研凝视着他，“然而谁也没在意，你做完工作就离开了，没过多久，张彩霞就在一夜之间变成了一具骷髅。”\n“她……她突然染病，和我在她院子咳嗽几声有什么关系？”杨麦子忍着怒气，“如果我是疫病源，以它这么快的发展速度我早就死了！”\n唐研没有理他，仍然继续说话：“没有人知道张彩霞是为什么死的，李云清却对此分外关心，根据他和张彩霞院子里相同的花卉，我猜他们私下关系不错。谁也不知道李云清查到了些什么，他潜入了刘家镇西的那栋空楼，也许是在监视西片19号，也许不是。但我认为他调查的方向并没有错。上次和你到警局报告萧安失踪的时候，我看了你们的值班登记本，上面写得很清楚，有人举报李云清盗窃，你去他家里做了份笔录，证实盗窃事实不存在，而你去的时间是夜晚，是白花开放的时间。”他看了杨麦子一眼，“那时候你又咳嗽了，因为花香。”\n杨麦子张口结舌，的确没错，他是给李云清做了份笔录，但那是无关紧要的事……他都有些糊涂了……如果这种联系都算，他见过千千万万人，做过几百上千份笔录，难道人人都会死？\n“没过多久，李云清在那栋空楼里死了，变成了一具腐尸。”唐研说，“于是谁也不知道他查到了些什么，刘武三恰好在他临死之前撞见了他，被你救醒，你和他有大量接触，虽然这期间没有白花，但也许卵的发育已经到了成熟阶段，不需要经受刺激也能自然溢出……”",
            "summary": "杨麦子在张彩霞的院子里咳嗽，导致她不久后死于不明原因。李云清与张彩霞有密切关系，他在调查她的死因时意外死亡。唐研推测，杨麦子的咳嗽可能成为了传播病毒的途径，导致了一系列悲剧的发生。"
        },
        {
            "id": 3,
            "content": "“你到底在说什么？”杨麦子吼了起来，“难道因为张彩霞临死前我去过她家！难道因为我给李云清做了份笔录——就说明我杀了他们俩？甚至连我救了的刘武三都是我杀死他的理由？太可笑了！我为什么要害死他们三个？我和他们无冤无仇，什么白花！什么咳嗽！我又不是死神！咳嗽一声，在人身上摸几下就能杀人吗？”\n唐研笑了一声：“杨警官，难道你还没有想起来……也该让你亲眼看一看。”他将白花直接递到了杨麦子面前，那股花香冲鼻而来，杨麦子当场就吐了。\n“哇”的一声，他吐出了一大团橙色的黏液，紧接着又是一大团……\n杨麦子惊恐地看着地上自己呕吐的东西。\n那是一团团……透明的小点，包裹着橙色的黏膜和黏液，就像一团团新鲜的鱼卵……这一看让他吐出了更多的东西——没有食物，只有布满透明卵状物的橙色黏液……数量多得惊人。\n“想起来了吗？”唐研的声音平淡得近乎冷漠，“还要我继续解释吗？杨警官……你忘了……你是个卵囊……你太恐惧那段记忆，所以强迫自己忘记——而忘记和强装正常的结果，就是有无辜的人不断死亡，如果你还不想记起来，就会有更多的人因你而死。”\n杨麦子两眼发直地看着地上的“卵”，全身在轻微地发抖和抽搐，他紧抓着自己的头发，疯狂地扭动自己的衣服，这……这不是真的！\n这不是真的！\n这是在做梦！\n9\n浓郁的花香……\n很热……",
            "summary": "杨麦子被指控为连环杀手的嫌疑人，因为他曾在受害者张彩霞去世前去过她家，并为另一名受害者李云清做过笔录。然而，唐研通过一种名为白花的花香揭示了杨麦子的真实身份：他是一个卵囊，能够产生大量透明卵状物包裹在橙色黏液中。这些卵状物具有致命毒性，导致受害者的死亡。杨麦子因过度恐惧这段记忆，导致他强迫自己忘记，从而导致了更多无辜人的死亡。"
        },
        {
            "id": 4,
            "content": "他觉得窒息，有什么东西牢牢抱着他，像钢铁一样箍住他……\n全身像火烧一样热，快要烧着了。\n花香很浓，浓得闻起来让人想呕吐。\n背脊好痛，有什么东西正在往里钻入……\n好热……好热……\n好痛……\n但是不要紧，他知道不要紧。\n因为他在做梦。\n一旦睁开眼睛……不！不不不！他不是在做梦！\n杨麦子疯狂地扭着自己胸口的衣服，那不是在做梦！地上恶心黏稠的卵袋是真的！张彩霞、李云清、刘武三的死是真的！那些从刘武三胸口蜂拥而出的甲虫也是真的！\n所……所以那个梦也是真的！\n他记得……不知道是什么时候，不知道是白天或黑夜，在一个阴暗潮湿的地下坑道里，有一只巨大无比的黑色甲虫，它的复眼闪烁着古怪的光辉，八只刀刃一样的钩爪，上面布满了粗劣的绒毛！那只东西……那只东西紧紧地抓住他，像一个钢箍将他紧紧箍住！然后他的背好痛，痛得几乎让人疯狂，有什么东西从背后……缓缓地钻进他的身体里。",
            "summary": "主人公被一只巨大无比的黑色甲虫紧紧抓住，全身发热疼痛。他意识到这不是梦境，而是真实发生的事。回忆中，甲虫的钩爪和复眼闪烁着古怪光辉，令人恐惧。而更糟糕的是，还有东西慢慢钻入他的身体。"
        },
        {
            "id": 5,
            "content": "空气混浊，他涕泪横流，每呼吸到的一口空气都充斥着那股花香！\n那气味简直让人发疯！\n他醒来的时候躺在自己床上，全身没有任何伤痕，所以他一直相信那不过是个噩梦！谁会遇见和房子一样大的甲虫，谁会被甲虫掳到地下，谁会接触到那只昆虫布满绒毛的钩爪！\n但……其实从那些幼虫从刘武三胸口爬出来的一刻他就应该知道那不是梦！\n那是现实！可这种现实太恐怖太令人疯狂！杨麦子开始撕破自己的衣服，疯狂地抓着自己的全身，扭过头看自己的背！他的皮肤每处撕裂的地方都在缓缓渗透出橙色汁液，有些较大的伤口居然还能往外流出细小的卵粒，仿佛他的身体里并没有血，只有黏液和卵袋！",
            "summary": "一名男子在梦中遭遇了一场恐怖的现实。他在梦中被一只巨大的甲虫掳到地下，并接触到了甲虫的钩爪。虽然他没有受伤，但他知道这并非梦境。从刘武三胸口爬出的幼虫证实了这一点。现实充满了恐怖和疯狂，杨麦子开始撕破衣服，抓伤全身，甚至发现自己的身体里流出橙色汁液和卵粒。这一切让他无法相信这是现实。"
        },
        {
            "id": 6,
            "content": "“告诉我母虫在哪里？”唐研冷眼看着他歇斯底里，“别抓了，你身体里的卵还没有完全成熟，这些还不能独自存活，一旦成熟了，你走到哪里，那些卵就能传播到哪里。这种新生物种将卵袋注入人体催化成熟，躲避其他生物的捕食，而保留着生理功能的‘卵囊’不自觉地将它们成熟的卵散布到其他地方，新生的幼虫钻入人体，以内脏和肌肉为食。这种利用人类隐藏‘卵’的方法，实在是很少见，非常成功。”\n杨麦子蹲在地上，“我……我是个‘卵囊’？”他哑声说，“自从这些卵进入我的身体，我事实上就已经死了是不是？现在我以为我还活着，只是这些黏液和卵的作用？”\n唐研毫无安慰感地点了点头：“这些卵会吸取你身体的营养成熟，所以事实上你身体里和那些尸体一样，已经没多少东西了，但黏液能保持你的体液循环，代替了血液的功能，所以你的大脑并没有死亡。”\n杨麦子紧紧抓着头发：“等‘卵’发育成熟，我会怎么样？”\n“变成幼虫盘踞的‘巢穴’，”唐研淡淡地说，“它们从你这里出生，视你为母亲，它们会回到你身边，咬破你的皮肤，钻进你的身体……当然，你的大脑并没有死亡，在它们把你咬得千疮百孔之前，你不会感觉到‘死’。”",
            "summary": "唐研与杨麦子讨论一种名为“卵囊”的新生物种。杨麦子发现自己的体内有这类卵，并在唐研的解释下得知自己实际上已经成为一个“卵囊”。唐研告诉他，这些卵会在吸收他身体营养后成熟，然后幼虫会出生并视他为母亲。在它们咬破他的皮肤并钻进身体之前，他不会感受到死亡。"
        },
        {
            "id": 7,
            "content": "杨麦子震动了一下，他在地上蹲了很久，慢慢地站起来，给自己拿了一件新衣服。\n唐研的唇角微微上勾，杨麦子穿上了新衣服，掩饰住了破损的皮肤和外溢的黏液，他深吸一口气：“我还是不太记得母虫在哪里，但是在那个地方附近一定有很多这种野花。”他指了指唐研手里的白花，“我记得那个地方花香非常浓，那是个潮湿的地方，可能靠近水源，那只母虫就在地下。”\n唐研点了点头。“我们去把事情解决完，”微微一顿，他说，“然后我就杀了你。”\n杨麦子沉默了一会儿，动了动嘴唇：“谢谢。”\n10\n室英镇并不大，但生长着那种野生白花的地方很多。杨麦子记不清为什么他会被母虫掳去作为卵囊，他的记忆有些地方似乎有缺失，唐研也不意外。\n新生物种并不是自然形成的，它含有变形人的基因，说明经过了人工培育。所以杨麦子的遭遇也可能是一种实验性的秘密绑架。\n附近并没有河流，室英镇的用水都是抽取地下水，在周围转了一圈以后，杨麦子突然觉得他们应该去李云清坚守的那栋空楼看一看。\n李云清在调查张彩霞的死，他蹲守在空楼里，紧接着有不明身份的人拨打了一个子虚乌有的报警电话，让当天出警的杨麦子到李云清家做了份笔录，导致了李云清的死亡。这算不算一种杀人灭口？\n在那栋楼里，除了西片19号，还能看到什么呢？\n这一次唐研和杨麦子登上了空楼的三楼。",
            "summary": "杨麦子和唐研一起寻找母虫，他们在室英镇寻找长着野生白花的地方。杨麦子被母虫掳走可能是由于某种实验性秘密绑架。他们在李云清曾坚守的空楼寻找线索，试图揭示张彩霞死亡的真相。"
        },
        {
            "id": 8,
            "content": "视线豁然开朗，在这个地方能看见的，除了西片19号，其实还有很多风景。\n比如说西片21号那栋平房的院子。\n唐研和杨麦子的视线双双聚集在了那个院子里——那里面种满了白色野花，在白天虽然没有绽放，但可以想象在夜晚会是怎样热闹的场面。在那院子里还有一口水井，井口原本盖着木板，现在木板被掀开了。\n一只乌黑发亮的爪子从井口伸了出来，懒洋洋的似乎在晒太阳。\n那是只尖利、漆黑、生长着少数绒毛的巨大钩爪，井下的生物显然因为体积太大已经无法通过井口，而伸出一只爪子出来晒太阳也是不得已而为之。",
            "summary": "唐研和杨麦子看到了西片19号以外的风景，如西片21号的平房院子。那里有一口井，井口木板被掀开，一只巨大的黑色钩爪伸出来晒太阳。原来井下的生物因体积过大无法通过井口，只好伸出一只爪子。"
        },
        {
            "id": 9,
            "content": "——这就是李云清在这里看的东西！\n他不知道怎么发现了井下的怪物，或许以为这头怪物就是杀死张彩霞的凶手，所以才天天在这里蹲守，思考报仇的办法。\n可惜他还没有想出复仇的办法，就沦为和张彩霞一模一样的受害者。\n西片21号也是个空房，唐研和杨麦子赶到院子里，那只巨爪已经不见了，它仿佛感受到了来者不善。两人从井口下到井底，这里面果然是条既阴暗又潮湿的巨大通道，泥泞的墙面上巨爪拖过的痕迹清晰可见。杨麦子深吸一口气，拔出了手枪。\n墙壁上在滴水，脚下是渗透的井水。",
            "summary": "李云清为了寻找杀害张彩霞的怪物而蹲守在井下，但自己也变成了受害者。唐研和杨麦子来到井下，发现了一只巨爪，但怪物已经消失。他们在井底寻找线索，发现了一个阴暗潮湿的通道。"
        },
        {
            "id": 10,
            "content": "遥远的深处有东西在蠕动，发出发报机似的咔咔声，唐研一扬手，不知道什么东西从空中掠了过去，猛然间，一片巨大的黑影压了下来，是一只巨大的黑色甲虫！八只狰狞巨爪在空中挥舞着，油润的外壳闪闪发光，那放大了上百倍的口器说不出的恶心可怖。它的身体巨大，却似乎并不沉重，在井下通道里行动自如，飞一般向唐研接近。\n“砰”的一声脆响，杨麦子似乎看见那东西厚重的甲壳上穿了个小孔，喷溅出橙色的汁液，但那小孔对于这么大一只昆虫来说太微不足道了，它依然张牙舞爪地冲了过来。杨麦子扣动扳机，“啪啪啪”连开三枪。\n三枪都正中甲虫胸口，但伤口一样不大，那只巨虫仍然扑了过来，镰刀似的巨爪抓住了杨麦子。\n那种……和梦里一模一样的感觉！像被铁箍箍住，即将窒息。杨麦子挣扎着，看着自己身上不断滴落的和巨虫一样的橙色黏液，没有什么比“活着”更可怕！但在死之前，他一定要——灭了这只怪物！\n他猛地从巨虫的巨爪里转了个身——锐利如刀的钩爪深深嵌入他的身体，几乎把他撕成了两截——大量未成熟的虫卵和黏液掉了下来，杨麦子却丝毫感觉不到疼痛。他的双手还在，举枪压在了巨虫头颈的连接处——那是个相对较小的地方——“砰砰”连开两枪，打光了最后的子弹。\n子弹射入巨虫的头胸连接处，汁液溅满了整个通道，冲击力炸断了巨虫的头和腹部，昆虫仰天倒下。\n八只巨爪依然在挣扎，头部也在地上扭动，但它们之间已经失去了联系，死亡……不过是时间的问题。\n杨麦子和巨虫的爪子躺在一起，几乎被那八只巨爪撕成了碎片，他还没有死，手里还紧紧抓着枪。",
            "summary": "巨大的黑色甲虫向研究员唐研逼近。杨麦子试图用枪击退这只怪物，尽管子弹对它影响甚微，但他还是成功地消灭了这只昆虫。在生死关头，杨麦子展现出了顽强的毅力和勇气。"
        },
        {
            "id": 11,
            "content": "唐研慢慢地走过去，蹲下来看他。\n杨麦子举起手，把枪交给唐研。\n他说：“还……回去。”\n唐研慢慢接过枪，杨麦子眼里露出强烈的渴望，唐研的手指慢慢掠过他的头——“咯吱”一声微响，杨麦子的眼神停滞了，嘴角却露出一丝微笑。\n唐研拿着枪站起来，“还回去？”\n他握着那支似乎还有体温的枪，人类真是一种难以理解的生物。\n他明明很脆弱，却坚持着本物种的骄傲，宁死也不肯接受成为另一物种的可能。\n很有意思，不是吗？\n他擦拭干净那支枪，准备认真地替他还回去。",
            "summary": "唐研和杨麦子发生了一些互动。唐研慢慢地走近杨麦子，接过了他递过来的枪。在过程中，杨麦子表现出强烈的渴望，而唐研则对人类的倔强感到好奇。唐研擦干净枪，决定认真地将枪还给杨麦子。"
        }
    ]
}