{
    "chapter_title": "第十八章 ",
    "chapter_summary": "舅舅从山本那里获得了关于日军的情报，并将其透露给了他的父亲。父亲对舅舅的帮助表示感谢，并劝说他加入共产党，以便更好地为民众服务。然而，舅舅拒绝了这个提议，表示他只想专注于发展自己的钟表生意和赚钱。尽管他拒绝了父亲的提议，但当面对大谷惠子的诱惑时，他还是屈服于她的请求。然而，他担心山本会发现这一点并对他进行报复。大谷惠子认为日本女人与中国男人的结合是完美的，而在她洗澡时，舅舅为她洗头。就在这时，山本突然闯入了房间。舅舅坚持完成洗头的任务，然后山本要求大谷惠子离开，并告知舅舅他们将要去南京进行一笔重要的交易。舅舅意识到山本即将采取行动，这使他陷入了困境。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "转天，舅舅不知道哪根神经作祟，竟然悄悄到下堂子胡同9号找到我爹，把山本得来的消息斗胆告诉了我爹。时隔多年，舅舅谈起那次告密，他自己都不知道是什么动力，也可能是山本抽打大谷惠子刺激了他，也可能是他原本就有一颗爱国之心。\n我爹激动地握着舅舅的手，说：“你终于醒悟了。”\n舅舅不悦地回答：“我什么时候睡着了。”\n我爹眼眶含着泪水说：“你这个消息会使我们多少革命同志避免牺牲啊。”\n舅舅不在意说：“我不管这个，我只是不想让华北的老百姓遭殃。”\n我爹说：“内弟呀，我劝你参加共产党吧，共产党就是要让老百姓过上好日子，就是要把日本鬼子赶出全中国。”\n舅舅摇摇头：“我对这个党那个党没有兴趣，我就是想经营钟表，就是想赚大钱。”\n我爹恼火地说：“你跟日本人合伙做买卖，这明摆着就是汉奸行为。”\n舅舅梗着脖子说：“你总是来这套，我厌烦了。\n我要是不跟山本做买卖，你还得不到这绝密消息呢。”\n我爹青着脸说：“日本人垮了，有你好果子吃，到时候我不管你。”\n舅舅霎时蹦起来，瞪圆眼睛喊着：“你这个共产党员怎么六亲不认呢！你现在住着我的房子，拿着我给你的钱，用着我的情报，为什么你不管我？告诉你，有人抓我，我就说我是共产党，我的上级就是你小子。”\n我爹“扑哧”\n乐了。\n三天后，山本说要到哈尔滨走一趟，做一个大买卖，过一个礼拜再回来。\n晚上，大谷惠子和舅舅面对面吃饭，大谷惠子还是跪着。\n舅舅诚恳地说：“我让你坐着，别跪着。”\n大谷惠子“呜呜”\n地哭泣着，然后把上衣解开，露出山本抽打时留下的一道道鞭痕，也露出了那雪白的皮肤和高耸着的奶子。\n舅舅傻了，他第一次这么近距离地看一个女人的身体，甚至能嗅到扑面而来的女性特有的气味。\n大谷惠子扑过来，紧紧抱住了筛糠般的舅舅。\n舅舅的脑子里一片空白，他隐约觉得大谷惠子抓住了他身上的什么部位。\n就这么一抓，把舅舅的魂魄抓散了，抓破了。\n他好像过电一样，还没容他完全明白过来，他的上衣也没了。\n然后他被一种诱人的白色弥漫着，生命在欢愉中呻吟着，号叫着……第三天的黄昏，舅舅害怕了，山本若知道自己和大谷惠子的事一准要报复他。\n舅舅晓得山本是个心眼极为狭窄的男人。\n大谷惠子说：“他不是说我是婊子吗？婊子我愿意跟谁就跟谁。”\n舅舅犹豫了，还是拒绝了大谷惠子。\n大谷惠子不高兴地说：“那好，你不跟我办事儿，就给我洗头吧。”\n于是，舅舅准备了一大盆热水，然后把手触在里面试了又试，怕烫着大谷惠子。",
            "summary": "舅舅将他从山本那里得知的关于日军的情报透露给了父亲。父亲对此表示感激，并劝说舅舅加入共产党，以更好地为民众服务。然而，舅舅拒绝了，表示只想专注于经营钟表生意和赚钱。尽管如此，他在面对大谷惠子的诱惑时，屈服于她的请求。然而，他担心山本知道后会报复他。"
        },
        {
            "id": 1,
            "content": "大谷惠子看罢感动地说：“日本女人嫁给中国男人是天底下最好的结合。”\n大谷惠子把长发浸在盆里，黑发把水染成了墨色，大谷惠子的长发在舅舅手里揉搓着，舅舅的筋骨酥软了。\n洗着洗着，山本突然一下子闯了进来，舅舅的手一哆嗦，盆里的墨色也乱了。\n山本默默地看着，舅舅没有退却，顽强地把大谷惠子的头发洗完。\n大谷惠子洗完头发后，那长发湿漉漉地贴在身后，那眉那眼那嘴都是清泠泠的，透着一股白白的水汽。\n两个男人都睁大眼珠盯着大谷惠子，把大谷惠子看得毛骨悚然。\n舅舅豁出去了，心想：“我就是倒下来也是一座山。”\n屋里僵持了一会儿。\n山本首先打破了沉寂，说：“大谷惠子，你给我出去。”\n大谷惠子退出门外，山本走到舅舅的面前不紧不慢地说：“过两天我们一起去南京。”\n舅舅不自然地应着：“外出的事不是你管吗？”\n山本说：“我们到南京要谈一桩大买卖，必须你在我在，这买卖对我无所谓，对你却很重要。”\n舅舅的心“咚”\n的一响，知道山本要摊牌了。",
            "summary": "大谷惠子认为日本女人嫁给中国男人是很好的结合。她在洗澡时，舅舅为她洗头，而山本突然闯入。舅舅坚持完成洗头后，山本要求大谷惠子离开，并告诉舅舅他们即将去南京进行一笔重要的交易。舅舅意识到山本将要摊牌。"
        }
    ]
}