{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "我们跟随表哥在日本的经历，从他的视力问题到与佐佐木的相遇，再到他们在大阪城欣赏樱花的美好时光。在这个过程中，表哥逐渐恢复了视力，也收获了与佐佐木的爱情。同时，他们还从一位即将去世的老人那里学到了珍惜当下、勇敢追求梦想的价值观。表哥和佐佐木决定在彼此的支持下共同面对未来的挑战。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在下堂子胡同，我和表哥费了半天的劲儿，那书橱还是搬不出来。我说：“你这书橱当初怎么搬进去的呢？”表哥乐了：“我是在屋里打的。”我说：“那你怎么会搬出来。”表哥拿起斧头抡起来把书橱劈了，然后说：“这不就搬出来了吗？”我问表哥：“你在日本不是干得不错吗？”表哥显摆地说：“混到总经理助理，连日本人都嫉妒我。”我问：“那你为什么要回来？”表哥说：“我憋了一口气。”\n表哥到日本后始终住在山本家，山本在大阪是个大家族，山本又是大家族的元老。山本年迈，便提出只当董事长，总经理由他的小弟弟接替，而佐佐木正是山本小弟弟的独生女。\n表哥说：“我一直想回国发展自己的事业，于是拼命地学习山本家族的经验。他们开公司，经营钟表，有一个新理念，那就是不把客户当成上帝，而是当成亲兄弟和亲姐妹。他们认为上帝太神圣，也太遥远，甚至不信奉上帝的人会觉得上帝是虚构的。而亲兄弟和亲姐妹则实实在在，彼此有着血缘关系，是值得信任的。”\n表哥佩服佐佐木的父亲，他担任总经理后，常在礼拜天穿着平民的服装，拉着三轮车让街上闲走的老人坐上，在街上跑来跑去，欣赏大阪那半江春水半江花的风景。表哥问他：“您已然是总经理了，为什么还这么做？”总经理回答道：“我想保持平民的心态，树立平民的形象，让大家觉得我们公司是为平民服务的。”\n表哥总想搬出山本的家，自立门户，他觉得山本像一个影子一样罩着他。山本对表哥说：“你别搬走，我没有儿子，你就是我的儿子。在我这儿住你也能减少费用。”表哥摇摇头说：“你让我再想想，北京还有我父亲呢，我毕竟是他的儿子。”山本说：“让你父亲尽早来大阪，我带他好好转一转。”表哥说：“他要来，他说一定要在东京见你的。”山本高兴地说：“那太好了，你告诉他，所有费用我出。”表哥摇摇头说：“不，父亲说了，所有的经费完全由他支付。”",
            "summary": "表哥费尽心思也无法将书橱搬出屋外。表哥解释说，他是用斧头将书橱劈开后搬出的。表哥在日本取得了成功，但选择回到中国发展。他在山本家学习经验，并佩服佐佐木的父亲，一个保持平民心态的总经理。表哥一直想要离开山本家，但在山本的劝说下决定让他父亲来大阪参观。"
        },
        {
            "id": 1,
            "content": "我问表哥：“你回国的信念动摇过吗？”表哥点了点头。\n春节刚过，表哥由于连续一个礼拜昼夜不停地翻译资料，突然间视网膜出现了严重的故障，眼前一片模糊，像是挂上了一层白纱。大夫检查完，说他有可能会失明。表哥住在医院里，他看一切都是歪的斜的，钟表在墙上明明是中间，却让他看成是斜挂的，他需要歪着脑袋才能看清是几点几分。那窗户明明端端正正的，他却觉得窗户被阳光挤成了三角形。山本守候了他一夜，走时他对大夫叮嘱道：“一定要治好他的眼睛，不管花多少钱，我要对得起他的父亲，我的老朋友。再说，干钟表产业的，没有一双好眼睛是做不好的。”\n一天中午，表哥拿出一面镜子，他发现自己的脑袋长得奇丑无比，小眼八叉的，鼻子大，嘴巴像一个大窟窿，好像是外星人。他哭了，这样的眼睛看世界怎么都变样了。佐佐木来看望他，表哥到大阪后，山本特意安排佐佐木辅导他学习日语。表哥没有把佐佐木放在眼里，觉得她除了声音动听外，没有什么优点了。可这次表哥见到佐佐木，他的视野里发生了奇迹，相貌平平的佐佐木竟然变得俏丽起来，五官柔和，那眸子如一双熟透的野葡萄，幽亮幽亮的。表哥攥住佐佐木的手，傻乎乎地问：“我看你怎么突然漂亮了呢？”佐佐木羞涩地注视着他，她暗地里喜欢表哥，却从没有说出口。表哥说：“为什么我丑了，你俊了？”佐佐木安慰他：“你会好的，这个世界有丑陋也有美好，但丑陋和美好都不是瞬间能够看清楚的。”\n佐佐木天天来看他，表哥的眼里有了一份美丽和温馨。他渐渐觉得佐佐木成了自己的精神依托，哪回佐佐木来，他都紧紧攥着对方的手说话，而佐佐木就这么忍受着表哥那双大手的力量，哪回走时都得想方设法抽出手。",
            "summary": "一位表哥在回国过程中遭遇视力问题，导致世界看起来变得扭曲。在医院治疗期间，他遇到了辅导他学习日语的佐佐木，逐渐发现她的美丽。在佐佐木的陪伴和鼓励下，表哥的眼睛逐渐恢复，他也开始欣赏到生活中的美好。表哥将佐佐木视为精神依托，两人在相处中产生了感情。"
        },
        {
            "id": 2,
            "content": "到了四月，正是大阪的樱花盛开之时。日本岛狭长，樱花从南到北渐次开放。在樱花开放最浓的时候，人们都争相去观赏，樱林中铺满了红的、蓝的各色的塑料布，多是老人坐在那儿看着孩子们玩耍。也有小伙子半卧着，弹着吉他。樱花开放，花落时飘飘洒洒，漫天飞雪，一夜间樱花铺地。树木茂盛，鲜花竞放，连风也开始醉人了。\n这天白天，佐佐木牵着表哥的手在大阪城游逛。在别人眼里他们是浪漫的情侣。可在表哥的眼里，美丽的大阪城只是一片片的粉白色，偶然也有一两束红色和绿色闪过。佐佐木告诉他：“那是女人支的花伞。”表哥问佐佐木：“这樱花能开多久？”佐佐木说：“也就一个星期吧。”表哥触景生情，感叹人间世事无常，他流泪了，说：“这么美好的东西瞬间就凋零。我的眼睛如果治不好，我就马上回国。”佐佐木劝慰他：“你会看清的，真的，大夫说你现在的眼睛已经转移为轻度了，你很有希望能治好。”表哥说：“我的眼睛模糊了，人生也就不会再清楚。可惜我想干的事情没有干成。我总想回国继承父业，自己办个钟表公司。世界上不分皮肤，不讲国度，人人都得有手表，手表是记录人生的最好证据，我从事的事业多么有价值啊。”佐佐木把脑袋倚在表哥的臂膀上说：“你如果治不好，我就是你的眼睛，凡是我看到的美好事物，我全告诉你，让你与我一起来分享吧。”\n晚上，月光如水。\n华灯初上，樱花比白天更添了几分姿色。\n佐佐木身穿浅色和服，正与樱花相合，人也标致了许多。\n表哥和她谈天说地，情绪显得异常兴奋。",
            "summary": "作者以四月的樱花作为背景，描绘了大阪城的美丽景色。佐佐木带着表哥游览大阪城，欣赏盛开的樱花。然而，表哥因视力问题感到人生无常，甚至产生了回国的想法。佐佐木安慰表哥，承诺会成为他的眼睛，分享所有美好事物。夜晚，月光下的樱花更加美丽，佐佐木和表哥畅谈甚欢。"
        },
        {
            "id": 3,
            "content": "他说：“我曾经到奈良的寺庙里拜香，刚走进院门，就被一个骨瘦如柴的老人拦住。\n他对我说，‘孩子，你有没有想做的事情没做，就这么无所谓地拖延？’我忙说，‘有啊，比如我想追求爱情，但我觉得还年轻，就想等等。\n’老人说，‘我是要死的人了。\n我得了血癌，医生说我顶多还有三个月的时间，这时候我突然觉得一生中自己犯了个很大的错误，就是总把想干的事情拖延。\n我现在想干了，但已经干不成了。\n’我奇怪地问老人，‘周围这么多人，你为什么偏偏告诫我？’老人指指眼前拥挤的人群说，‘这些人我都一一告诫完了，你是最后一个。\n表哥将佐佐木满满当当地揽在怀里，他指着窗外的月亮说：“那是不是圆的？”\n佐佐木轻柔地说：“很圆。”\n表哥把佐佐木拉到窗户前，又指着窗外草坪上那一片树林说：“那是不是树林？”\n佐佐木说：“很大的一片。”\n表哥说：“佐佐木，你能不能脱下上衣？”\n佐佐木不解其意，犹豫着没动，表哥又重复了一遍。\n佐佐木把病房的门关上，走到表哥面前，默默地脱掉上衣，只剩下内衣没脱。\n表哥固执地说：“我要你全脱了。”\n佐佐木小声求饶着：“我们女人是要保留自己的。”\n表哥说：“我要试试自己的眼睛。”\n佐佐木想了想，毅然地脱下了仅有的内衣，表哥觉得眼前闪现出一泓青色，在月光下，青色中嵌出两粒红色，挺挺的，像是最珍贵的玛瑙。\n他下意识地伸手去触摸，佐佐木惊叫：“你不要这样。”\n表哥攥住了两粒红色，他兴奋地喊道：“我看见了，这是你的乳头。”\n佐佐木抽泣着，然后大声问：“你的眼睛好了？”\n表哥说：“我好了。”\n佐佐木说：“你看我漂亮吗？”\n表哥也流泪了：“你是天底下最漂亮的女人。”\n两人再次亲密地拥抱。\n“我曾向父亲发过誓言，不会娶日本女人为妻。”\n“你留下吧，山本家族有你的位置。”\n“不，你让我好好想一想。”\n“不是所有中国人都有这样的机会的。”",
            "summary": "一个即将去世的老人告诫年轻人不要拖延想做的事情。表哥和佐佐木在一个病房里，表哥试图通过观察月亮和林木来测试自己的视力，发现眼睛已经恢复。他们谈论了婚姻和家庭问题。"
        }
    ]
}