{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "一位在中国抗战时期失去一切的日本矿工舅舅，在日本生活多年后重返北京与家人团聚的故事。舅舅的表哥山本在大阪帮助他找到了一套房子，但他因为误解和偏见决定返回中国。尽管山本尽力挽留，舅舅还是尊重了他的决定。同时，舅舅与哥哥我爹重逢，两人因抗战时期的经费问题而产生隔阂。在寻找失散多年的手表过程中，舅舅逐渐恢复了他的钟表生意。在与家人团聚的过程中，舅舅还谈及了他在日本的感情生活，以及他与大谷惠子之间的故事。舅舅透露他的朋友黄老板救了惠子，但不知道她的下落。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "山本对表哥说：“我知道你一直想离开我家，我成全你。孩子，像你这样自强的男人在我们日本也不多见了。我们民族的个性越来越淡薄，战争的失败弄得我们现在传统的东西很少了，西方的思想倒多起来了。你和佐佐木结婚了，也该有一套自己的住房。我已经安排行政科长陪你去看房子，所有费用我支付。”\n表哥对山本鞠个大躬，说：“十分感谢董事长。”山本推辞说：“我该感谢你，你为公司作出了贡献，这是你靠自己的本事赢得的！”在日本最需要的是房子，最难解决的也是房子。房子成了男人事业的象征，房子也是一个码头，使那些飘荡的船有了停泊的去处。我后来曾经去过大阪采访，一个朋友租了一间不大的房子，卫生间小得只能装下一个人的屁股，月租金却是人民币七八千。表哥和行政科长转了几处，表哥都不太满意，不是离马路太近就是房间的布局太狭小，显得憋屈。行政科长在旁边一直板着脸，没有一丝笑容。他平素就和表哥面和心不和，认为在日本怎么能由一个中国人管理自己。最后，表哥在大阪造币局的隔壁找到了一处房子，推窗能看见造币局大院子里那一片片樱树。\n这造币局是大阪观赏樱花的一个著名风景区，樱花时节也向游人开放。与大阪城的古老气派相比，造币局多了几分商气，门口有一条出售各地风味小吃的巷子。表哥很喜欢休息日在小巷里走一走，品尝小吃。表哥在屋里走来走去，觉得卫生间稍小了，就随口说：“可惜卫生间小了点儿。”行政科长皱着眉，没好气地说：“这已经相当不错了，你一个中国人能有这个条件，应该感激涕零才对。”表哥看着行政科长说：“你认为我一个中国人不应该住这房子？”行政科长恼火地回答道：“对，没有山本家族，我不会陪一个中国人这么挑三拣四的，你应该对山本家族感激涕零。我很明白，中国人恨我们，而我们也同样恨你们！”表哥脸色变青，他环视了一下四周，对行政科长说：“我不住了。”行政科长不屑地说：“那是你自己的事。”\n表哥回去对佐佐木说：“你准备一下，我要回国了。”佐佐木说：“是探亲？”表哥说：“不，我要辞职，回国发展。”佐佐木惊讶了：“不是说找房子我们搬去住，你在公司好好干吗？”表哥把行政科长的话对佐佐木重复了一遍，然后说：“行政科长教育了我，我要回去自己干，山本家族干成的事，我在中国也能干成。你们日本有一亿多人戴表，我们中国有十几亿人戴表。”佐佐木温婉地说：“那只是行政科长的一句混账话，他并不代表我，你为什么要当真？为什么轻率地作出这么重要的人生决定？我可以让我父亲撤换他嘛。”表哥生气地说：“不是他一个人，我想在公司会是一批人，你不能让你父亲撤换他们这些人的思想吧？我为山本家族辛苦地奋斗了整整六年，呕心沥血，我把所有的能量全部释放在了公司里。可行政科长却说，‘你这个中国人应该向山本家族感激涕零。’你听清楚了吗？不光感激，还要让我涕零。”佐佐木说：“你千万不能感情用事。”表哥说：“如果我听完这句话无动于衷，没有任何感情反应，我就不是个中国人！”佐佐木抽泣着说：“你想没想过，我适应不适应中国？”表哥不悦地说：“我能适应日本，你为什么适应不了中国？”佐佐木拥抱住表哥：“我的祖祖辈辈生活在大阪，我不能离开这块地方。你说过，为了我，你可以留在大阪的……”表哥怔住了，半晌才有气无力地说：“我说过吗？”\n山本知道这件事后的第一个反应是把那个行政科长叫来，狠狠地扇了他两巴掌，眼珠子瞪得通红。他挥挥手说：“你毁了我的大事，滚吧！”行政科长没有解释，转身平静地走了。\n山本马上把表哥找来，说：“我已经把行政科长给辞了，你还是要留下，公司需要你。”表哥摇摇头，口气很是果断：“我决定的事一般不会反悔，这事不能完全怨行政科长。”山本长久地注视着表哥，他明白眼前这个中国人说话是“言必行，行必果”的。山本说：“我最后有个恳求，你把你父亲尽快接来日本，我们俩要好好叙叙旧，把历史的误会解释清楚，要不我死不瞑目。这事你曾经答应过我的。”表哥想了想，说：“那好，我会照办。”",
            "summary": "在日本的大阪，山本帮助他的表哥找到一套房子，并为他支付了所有费用。然而，因为一些误解和偏见，表哥决定辞去工作并回到中国。山本虽然尽力挽留，但还是尊重了表哥的决定。"
        },
        {
            "id": 1,
            "content": "我爹当初最怕见到舅舅，可舅舅偏偏撑着破雨伞回来了。舅舅在院子里转了一圈，然后才走进屋里。\n我爹惶惶地说：“这么多年了，你到底去哪儿了？”舅舅说：“我想吃爆肚，要满满当当的一大碗，麻酱要多。”我爹赶紧差人去川板胡同，找旅馆的两个伙计去买爆肚。我爹望着失魂落魄的舅舅，追问道：“你究竟去哪儿了？”舅舅咳嗽了一会儿才说：“我去日本了。”我爹大怒，好像找到了把柄，呵斥道：“你他妈的成汉奸了？”舅舅把雨伞的水抖净了，沉稳地说：“姐夫，你就那么看我，从没掂出我的人性。我是被抓到日本挖了八个月的煤。”我爹松了口气说：“是山本在南京害的你？”舅舅说：“我到处寻找他，找到他，我会让他得到报应。”我爹戳着舅舅的脑门，说：“我早劝你别和山本合作，你偏不听。”舅舅没理会我爹，伸出手说：“我不想听这个，还我六十块手表吧！”我爹愕然了，张着嘴说不出话来。舅舅满脸煞气：“咱们说好的，我让你看着，我的表呢？”我爹第一次低下了头，底气不足地说：“我对不起你。”舅舅利落地扇了我爹一个嘴巴，很响，他的那种扇法和我娘极为相似。我舅舅愤怒地吼叫着：“那是我全部的家当，是我几十年挣下来的心血，你给我弄哪儿去了？”我爹不慌不忙地问：“你恨不恨日本鬼子？”舅舅说：“废话，我在日本受的苦，你们根本想象不出来。我连狗尿都喝过，瓦斯爆炸把我堵在矿里，我闷了整整四天才爬出来。我不恨日本人恨谁？”我爹拍拍舅舅的肩膀：“我把你的手表作为抗日经费了，你应该感到荣幸。”舅舅像是一个泥塑，傻傻地杵着，猛然“咕咚”一下晕了过去，吓得我爹赶快掐这儿掐那儿的一通忙碌。舅舅慢慢苏醒过来，咬住后槽牙说：“你知道我为什么能像猪狗一样挺过来吗？我就是憋着要东山再起，我要把我的钟表店再办起来，你活活断了我的命啊。”我爹安慰他说：“你为我们立过功劳，还是跟着我干吧。”\n舅舅长长地嘘了口气：“我答应你，但你也答应我，我要重新回到我过去的店，你一定要资助我，然后你让我干什么都行。”我爹不解地问：“你为什么偏要干钟表呢？”舅舅说：“人这一辈子，迷上什么就永远不会再放弃它。”我爹目睹到舅舅的感伤神情，想了许久，从箱子底把剩下的那八块金壳手表拿了出来：“我就给你剩了八块，算是还你，也算是资助你。”舅舅像是一个输光了筹码的赌徒走进了赌场，他把八块手表揽在怀里，那感觉又像是母亲拥抱住失散多年的亲生骨肉，眼泪瞬间覆盖了全脸。他喃喃着：“八块就足够了，我要重新再来……”\n舅舅给了我爹一张相片，照片上舅舅的眼神充满仇恨，我爹给他办理了国民身份证。舅舅拿着那八块金壳大英格回到过去的老店，对老板说：“算我入你股也行，算我送你礼也行，我要在你的店里重新干起。”老板看着那八块金壳大英格，不禁瞠目结舌，半天才缓过气来。这八块金表在北京是相当少见的，说明这表的金贵和地位。\n刘希尧唤来我爹，说：“你上回说有个小舅子是钟表商，我有块儿英格表坏了，看看能不能修好。”刘希尧说完，两眼紧盯着我爹。我爹坦然地说：“行啊，感谢您给我这个立功赎罪的机会。”刘希尧掏出一块儿金表递给我爹，走了。我爹把金表带给舅舅，让他无论如何用一个晚上修好。舅舅接过金表，仔细看着，然后慢慢地打开后盖，说：“这手表相当昂贵，是大英格里最豪华的一种。价值能顶上一辆轿车，在北京也就五六块，这表的机芯完全是靠手工慢慢锉出来的。”我爹关心地问舅舅：“哪儿坏了？”舅舅用特有的镜子看了看：“有个小零件坏了。”我爹说：“你那儿有吗？”舅舅摇了摇头。我爹的汗立刻下来了，说：“你一定得修好，这关系到我在外四区的命运。”舅舅看着焦急的我爹，说：“你把你手上那块大英格表摘下来，我取出个零件给他安上。”我爹说：“那我这块儿表呢？”舅舅耸了耸肩，回道：“那就是块废铁了。”我爹毫不犹豫地摘下表：“为了党的利益，你要我的心都给你。”舅舅不解地问：“你为党能抛弃一切吗？”我爹掷地有声地答道：“当然能！”\n刘希尧放过了我爹，但没有让他再管办国民证的事，而是转给了老张。",
            "summary": "舅舅从日本回来后，与哥哥我爹的重逢。舅舅曾去日本挖煤，后来加入抗日斗争。我爹将舅舅的手表用作抗日经费，导致舅舅失去了一切。然而，舅舅通过努力，得到了八块金壳大英格表，重新开始了他的钟表生意。在这个过程中，我爹也为了党的利益做出了牺牲。"
        },
        {
            "id": 2,
            "content": "我爹暗暗高兴，老张是他发展的地下党员。\n一天傍晚，我娘听说舅舅从日本活着回来了，忙跑到下堂子胡同，姐弟两人抱头痛哭。\n舅舅领着我娘和我爹到前门一家饭馆吃饭。\n吃饭时，我娘对我舅舅说：“你岁数不小了，该成家了。”\n舅舅不语。\n我娘说：“你是不是还想着那日本娘们儿呢？”\n舅舅“啪”\n地摔下筷子，面色如水，对我爹和我娘说：“你们不提这事还罢了，你们提这事就等于是捅我的肺管子。\n大谷惠子在医院受苦受难，你们不闻不问，良心何在？”\n我娘火了，质问他：“对日本娘们儿我讲究什么良心？他们杀死了多少中国人！”\n舅舅瞪着眼睛：“这是两码事儿！”\n我爹叹了口气：“你都快是党员了，觉悟还是不高啊。”\n舅舅哼了哼：“结果是我一个朋友仗义，到医院结的账，救走了大谷惠子，要不然大谷惠子就会死在医院里。”\n我爹忙问：“你朋友是谁啊？”\n舅舅说：“布铺的黄老板。”\n我爹追问：“现在大谷惠子在哪儿呢？”\n舅舅黯然神伤：“我也不知道，黄老板说她可能早就回日本了。”",
            "summary": "舅舅从日本回到北京，与姐姐和姐夫在下堂子胡同重逢。他们在一家饭馆吃饭时，姐姐劝舅舅成家，提及他在日本的感情。舅舅情绪激动地谈论到大谷惠子的遭遇，引发了一场关于中日关系的争论。舅舅透露他的朋友黄老板救了惠子，但不知道她的下落。"
        }
    ]
}