{
    "chapter_title": "第二十九章 ",
    "chapter_summary": "一位慈爱的领导者大哥不幸去世，家人为了隐瞒母亲，前往上海处理他的后事。然而，母亲似乎预知了大哥的死亡，受到极大打击并摔伤了双腿。在医院治疗期间，孙大夫为母亲提供治疗，但表示她的病情严重，可能无法长期生存。这位母亲还与岳母进行了简短的交流，两人虽然相识多年，但感情并不深厚。母亲在临终前透露，她怀疑岳父想要她死去以便岳母早日进门。母亲去世后，小儿子自责没有照顾好母亲，她在临终前询问儿子是否恨她拆散他与女友的关系，儿子表示不恨。母亲在儿子的哭泣和道歉中离世，担忧他因过于自信而做出莽撞的决定。在生命的时刻，母亲还预言了一个未来的女人会进入他们的生活，给他们的命运带来变化。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "1981年11月22日的黄昏，我的大哥出差去上海，结果猝死在旅馆里，年仅53岁。\n在三个哥哥里，大哥是当之无愧的首领。他疼我们爱我们。我上小学二年级的时候，死活磨着大哥看电影。看完电影，他拉着怯生生的我去饭馆，大哥掏出一把毛票，羞涩地递给服务员，点了一菜一汤、两碗米饭和一瓶啤酒。我狼吞虎咽地舔干了一盘子菜，喝净了一碗汤，吃尽了一碗饭。大哥笑眯眯地望着我，慢慢地喝着啤酒，慢慢地咀嚼着那一碗米饭。等我长大了才知道，那时大哥的工资大部分都交给了娘，自己仅留下几块钱的伙食费，生活过得很艰苦。后来，我当兵也是大哥找了当时接兵的老同学，把我的优点说得天花乱坠才使我入了伍。\n那天，瞎老广留下的大三弦从立柜上突然掉了下来。我娘看罢摇着头说：“今儿不吉利。”我和二哥、大嫂去上海料理后事，临行那天我爹再三叮咛：“千万千万瞒着你娘。你大哥跟你娘时辰最久，受苦的日子他全经历了。”我从上海奔丧回来赶到我爹那儿通禀，一进门，就发现我娘坐在椅子上，正痴呆呆地盯着我们。“谁死了？”我娘头一句话就问懵了我哥俩。我和二哥没敢接下茬。“我再说一遍，谁死了？”我娘倏地暴躁起来。“你说，谁死了？”我娘手指着我爹。我爹缄口不语。我娘走了过来，先朝我爹，接着是我二哥，其次是我，一人赏了一个嘴巴。我娘颤巍巍地说：“昨晚我梦见了瞎老广，他手里拿着你大哥戴的帽子，说，是不是你大哥死了？”我抱住娘的腿，跪着苦苦求告娘：“我大哥没死，好好着，您别乱想。”我娘推开我，说：“我的寿数尽了，老大走了，我也要走了。”说着话，我娘已经推开门，楼道里灯火灰暗，我娘一脚迈空，从楼梯上滚了下去。此时，我们才清醒过来，待下楼把我娘抱进屋，她已满脸是血。送到医院，检查的结果是两腿全折了，肋骨也断了一根。\n我娘在医院住了半个月，还是孙敬意的儿子给治疗的。他对我郑重地说：“肋骨断了是小事，你母亲的血压太高，而且导致心脏也出现问题，恐怕坚持不了多久，肋骨接上了，还是回家养着吧。”我对孙大夫悻悻地说：“是我对不起你爸爸，不是我娘。”孙大夫愕然地看着我：“你这是什么意思，我和我父亲一样，做人做事都是光明磊落的。”说完，他看都不看我就走了。",
            "summary": "大哥是一个慈爱的领导者，他的去世让家人感到非常悲痛。为了隐瞒母亲，家人去上海处理他的后事。然而，母亲似乎预知了大哥的死亡，她在得知消息后受到了极大的打击，甚至摔伤了双腿。在医院治疗期间，孙大夫为母亲提供了治疗，但他表示母亲的病情严重，可能无法长期生存。这个家庭因此陷入了更大的困境。"
        },
        {
            "id": 1,
            "content": "在我娘住院期间，岳母好几次跑来探望，拎着我娘爱吃的小白菜饺子。我娘半躺着，岳母依在我娘身边喂她吃。两个人很少对话，就这么你瞅着我我瞧着你。我有时很奇怪，两个人认识了大半辈子，感情怎么就这么淡呢！\n有一次我在身边，我娘对我岳母说：“我这四儿子傻，你别欺负他。”岳母笑着说：“他傻，他比谁都精。要说傻，我闺女盼盼才傻呢，让老四卖了还替他数钱呢。”我娘说：“亲家，说起来我对不起你，让你这么守寡。”岳母不冷不热地回答：“这话怎么说，应该是我对不起你才对呀。”我纳闷地插话：“你们之间有什么对不起的？”我娘瞪了我一眼说：“这没你说话的地方。”这时我爹走进来，见到岳母和我娘在一起，表情很不自然。\n我娘从医院回家以后，我和两个哥哥轮流在家照看着我娘，一年一晃眼就过去了。我娘是个极为干净的女人，从小就教育我们洗脚要一个盆，洗屁股要一个盆。可她去世前却浑身长满了褥疮，想来这都是我们的过错，不懂得应常替娘翻身。我娘的褥疮痊愈了一个又长出一个。其中一个最大的褥疮长在屁股上，被孙大夫挖了个大窟窿，挖到能瞅到里面白森森的骨头。我们哥儿几个内疚，娘却不怪罪我们，她说：“长褥疮都是你爹那老小子没照顾好，我在床上躺着，他跑到老干部中心打牌下象棋，成天嘻嘻哈哈。要是他给我勤翻身勤擦洗，我不至于惨成这样。”我说：“娘，您老躺在床上一年不能动弹，那肉都长死了长挺了，肯定得长褥疮。”我娘苦笑着戳着我的脑门：“你说屁话！我和你爹死里活里滚了这么多年，当年日本鬼子的飞机往下扫射，是我用身体掩护他，一颗子弹穿透我的大腿。他看我这样，躺在床上起不来了，就厌烦我了。你爹在抗日的时候，被鬼子的飞机活生生打穿了尾巴骨，躲在地窖里就是一年呀，我硬是没让你爹身上长出拇指那么大点儿的褥疮。那地窖挖的只有半人高，我就跪在地上给你爹擦身子，隔一个时辰就翻一次身，给他一劲儿地拍打。夏天，我被地窖焐得浑身是痱子，痒得都让我挠烂了。现在我好好的却长了一屁股褥疮！这是你爹有外心啊。”\n我娘总说我爹有外心，有时甚至说得神乎其神，可我们弟兄几个谁也没当回事，权当是我娘爱我爹的话。我从小长到大，部队复员成为局工会宣传干事，又成为报社摄影记者，我爹没有多大的功劳，全是我娘对我的熏陶。可我们哥儿几个的耳朵也长出了茧，我娘总说我爹有外心，始终也没有落实出个子丑寅卯。一直到我娘去世前终于告诉我真相，她说：“你以为我瞎说呢，你爹的外心就是你岳母，他憋着让我死，好让你岳母早点儿进门。”我娘说完竟然咧嘴一笑，似乎并不生气。\n我娘终于道出一个真实的名字，让我感到毛骨悚然。我爹对我娘的病真是显得漫不经心，我爹说：“不能因为你娘的病就天天锁我在家吧？”我娘为此很是伤心，眼眶里总是噙着泪水，她对我摇着脑袋说：“我不想活了，活着也没意思。”\n深秋了，天气越发冷起来。那天晚上我值班。我和娘并肩躺在床上，我娘赤裸着，因为她大小便都不能自理，穿着内衣也不方便。半夜我醒来，见我娘掉在地上，在灰暗的光线里，能看见我娘青白色的身体。我立即起身轻轻地把我娘抱上床。她的身体发凉，凉得冰人，我好像抱着一大块冰。我撕心裂肺地问：“娘，你掉在地上怎么不喊我啊？”我娘瑟瑟地说：“我看你睡得挺香，就不忍心喊你。”我给我娘盖好被，用热手去按摩娘的全身，娘的身体冰冷，怎么按摩也不热，我的眼泪瞬间就滚下来。我娘看着我内疚的样子，平静地说：“老四呀，你哭了？”我说：“娘，你该喊我。”说着我开始扇自己的嘴巴子，懊丧得不知道怎么才好。我娘摸着我的头，说：“我活不了多久了，现在能活着是不想离开你们。我活着就是为你们，你们乐了，我就高兴，你们哭了，我就难过。我死了，也是为你们。看你们弟兄几个总围着伺候我，我就该死了。”\n我大哭：“娘，你不能死！”\n我娘看着窗外发白的天色说：“你恨我吗？是我拆散你和那个叫小草的，你记恨着吗？”\n我忙说：“不恨不恨……”\n那一天，我娘几次昏迷又几次顽强地苏醒过来。",
            "summary": "一位母亲在医院住院期间，与岳母进行了简短的交流。两位女性认识多年，但感情似乎并不深厚。母亲在临终前透露，父亲的“外心”其实是岳母，她怀疑岳父想要她死去以便岳母早日进门。母亲去世后，小儿子在值班时醒来发现母亲掉在地上，自责没有及时发现并照顾她。母亲在临终前询问儿子是否恨她拆散他与女友的关系，儿子表示不恨。母亲在儿子的哭泣和道歉中离世。"
        },
        {
            "id": 2,
            "content": "一轮秋日的夕阳只剩下半拉子，但依然红彤彤的，把整个世界映照得灿烂辉煌。\n我想娘的生命力太强了，是能再度闯过去的。\n但奇迹没有再出现，我娘平躺在床上人瘦得除了骨头没有别的。\n她对我布道，说：“老四呀，我就要离开这世道了，娘不放心你，你太心高气盛了，总想高人一头，这最容易做出莽撞的事。\n娘不在了，你爹靠不住，盼盼又太娇惯和任性，今后谁来疼爱你呢？我觉得总会有另一个女人出现，是祸是福就是你的命了。”\n我娘这句话说中了，以后发生的事情把我搞得天翻地覆。",
            "summary": "一位母亲在生命的时刻，担心她的儿子因为过于自信而做出莽撞的决定。她预言了一个未来的女人会进入他们的生活，给他们的命运带来变化。这段摘要描述了一位母亲在生命垂危时对儿子的关爱和担忧，以及她对儿子未来生活的预测。"
        }
    ]
}