{
    "chapter_title": "第三十章 ",
    "chapter_summary": "主人公在母亲临终时经历了许多悲痛和感悟。母亲的去世日期与他大哥相同，都是在11月22日的一个寒冷的黄昏。在医院，孙大夫告诉作者母亲只剩下一两天的生命，心脏已经缩小得像拳头一样。作者为此向孙大夫道歉，但孙大夫表示每个人都有卑鄙的时候，关键是要停止这种行为。在这个过程中，主人公意识到自己的行为无法挽回，孙大夫可能会永远恨他。在与母亲的对话中，主人公了解到母亲曾为了追求真爱而反抗家庭安排的婚事，以及在丈夫和小家庭面临困境时坚定的选择。这些勇气和信念激发了主人公，使他回想起自己与小草的感情问题。主人公意识到自己在面对爱情时也缺乏勇气，母亲的话语激励了他。在母亲去世后，主人公守在病床前，二哥被委托去查看妻子盼盼是否已生下孩子。全家人为母亲清洁身体，准备后事。主人公的娘在等待儿子为她弹奏大三弦的过程中离世，留下了无尽的思念和悲痛。这个故事通过描述家庭成员之间的情感纠葛和对生命的思考，展现了亲情的珍贵和生命的无常。主人公给女儿起名虹，希望她能给生活带来色彩和生机。他关注女儿的成长，发现她天真纯洁。然而，女儿在学会说话时，先喊出了妈妈而不是爸爸，让主人公感到失望。他试图让女儿更多地关注自己的母亲，但女儿似乎更关心奶奶。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "路走到头，船驶到港，命熬到终。任何事情就是这样，老的东西没了，新的东西就出现。我娘快死的时候，我老婆盼盼正在同一个医院的另一个产妇病房，等待着我的孩子出世。想来一个人死了，与他最亲近的人就会立马出生。新的东西外表看着新，其实里面一准有老的东西。一个刚出生的人，别看他牙牙学语，偶然说出一句话，肯定有刚去世人的语言，并且是被称作精髓的那一部分。\n我娘去世也是11月22日，跟我大哥是同一个日子。记得是一个黄昏，夕阳没有什么轮廓，都把金色散在云彩里。那天，特别的冷，冷得人的骨头都感到刺疼。我们把娘拉到了医院，还是孙大夫出面，他看看我娘，对我说：“也就一两天的事儿了，她老人家已经耗尽了所有的精力，心脏缩得已经跟拳头那般小了，我会尽量让老人家去世前少受些痛苦。”我感激地拉着孙大夫的手，险些要给他跪下。我说：“我确实用了你父亲的那幅照片，这是我一生中做得最卑鄙的事情。”孙大夫说：“人都可能卑鄙一两次，但不能再多。卑鄙下去的结果是中国人说的不得好死。所谓的不得好死是心里，也就是你心里永远在觉得自己在下地狱。”我没再反驳什么，因为我觉得说什么也没用了，他肯定为父亲的事对我耿耿于怀，恨我一辈子。",
            "summary": "他在母亲临终时的经历。母亲的去世日期与他的大哥相同，都是在11月22日的一个寒冷的黄昏。在医院，孙大夫告诉作者母亲只剩下一两天的生命，心脏已经缩小得像拳头一样。作者向孙大夫道歉，因为使用了他的父亲的照片，但孙大夫表示每个人都有卑鄙的时候，关键是要停止这种行为。作者意识到他的行为无法挽回，孙大夫可能会永远恨他。"
        },
        {
            "id": 1,
            "content": "在病房里，我娘握着我的手说：“娘累了，想歇会儿。”我要抽回手，我娘不放。她说：“我只有两个戒指，都给了你两个嫂子，没有给盼盼。你怪罪娘吗？”我说：“您把苦都自己吃了，留给我们的都是福，我干什么要怪罪您呢？”我娘笑了，说：“老四呀，你这嘴就是好使，说出话来我就是爱听。”\n深夜，我守着我娘。看着憔悴的娘，那塌陷的眼窝，那如石膏人般的躯体，此时对娘的记恨早已溶解。我哽咽着说：“您有什么话对我说？”我娘用目光寻找着我的脸，笑了。“老四呀，不恨娘了就好。我一辈子信命顺命，但也抗命。命这个东西，你不能太顺着它，有时就得抗抗。你爹来深泽南关唱弦子书以前，你姥爷已经给我订了一门亲事，是北关老黄家的小儿子。花轿快过门的时候，你爹来了。我一看啊，心马上就散了，你爹那时候俊呀，往那儿一站就透着精气神，我想都没想就跟你爹跑了。想想，这次我抗对了，尽管你姥爷打我，把我捆绑起来。后来，是你姥姥偷偷地把我放出来。要不，跟老黄的小子我不得窝囊一辈子。还有一次，你爹和贾阿姨的假夫妻，那时你爹真动了心。我也想这就是命，命里该是你爹结两次婚。可我不信，我就信你爹是我的，谁也抢不走。”我娘混浊的眸子闪出异样的光彩。我被娘的这番话震憾了，情不自禁地想起了我和小草的事儿。\n我不如我娘。我娘表面上相信命运，其实她一直在藐视命运。当爹的只有一颗心，当娘的都有两颗心。",
            "summary": "母亲与儿子谈论过去的事情。母亲提到她曾为了追求真爱而反抗家庭安排的婚事，以及她在丈夫和小家庭面临困境时坚定的选择。儿子被母亲的勇气和信念所感动，意识到自己在面对爱情时也缺乏勇气。母亲的话语激励了他，使他回想起自己与小草的感情问题。儿子认识到他不如母亲勇敢，母亲表面上相信命运，实则藐视命运。"
        },
        {
            "id": 2,
            "content": "我伏在我娘身上失声痛哭起来，吵醒了邻床的病人。我娘摩挲着我的头发说：“你心里一直想着小草，想想是娘的事。可那也怨你，你那心太散了。”\n天蒙蒙亮，我娘已经快不行了。她没有痛苦的表情，对前来探望的贾阿姨———我的岳母还调侃着：“我这真夫妻不中了，这回轮到你这假夫妻喽。”我岳母连忙摆着手，脸色煞白地说：“这事可不是开玩笑的，是要天打五雷轰的。”孙大夫对我爹小声说着：“准备后事吧。”我娘把屋里的人都轰走，包括我爹和我二哥三哥。她用极弱的声音对我说：“娘嘱托你一件大事，我死了，你爹娶你岳母，你让他娶别拦着。你岳母进门会跟你爹翻脸的，那是迟早的事。他们其实是孽缘，孽缘就是两个人都自私，谁心里都没谁。”我听得毛骨悚然，我忙说：“您别瞎说。”我娘摆摆手说：“我走了！”她又勉强睁开眼说：“我就是不放心盼盼的肚子，按说，该生了，一准是闺女，闺女多好啊，闺女知道疼人。我想，我得早死。我要是现在死了，盼盼就立马生了。”我娘让二哥走进来，叮嘱他到医院的另一间病房，看看盼盼生了没有，生小子就算了，生闺女一定要报个信儿。二哥让我好好守着娘，他恋恋不舍地走出病房。我爹不知道我娘跟我说什么，不顾一切地推门进来，我娘这时候已经虚脱得像散了架的人。她对我爹说：“小麦，把插在我鼻子里的针针管管全拔了，再把我的衣服都扒光，让儿子媳妇给我全身擦洗干净，我不想弄得脏巴巴地走。”我爹犹豫着：“这恐怕不合适吧？”我娘的嘴唇颤抖了几下：“这是我死前最后一次求你了。这辈子，我为你们李家耗尽了心血。”我爹只得把邻床病人请走，一摆手，大嫂二嫂三嫂小心翼翼地把我娘的衣服脱下来，露出一个赤裸裸即将离开人世的身体。我们所有的人细心地擦着。",
            "summary": "主人公因为母亲病重而悲痛欲绝。母亲在临死前，嘱托他要父亲娶岳母，并告诉他这是为了家族好。母亲去世后，主人公守在病床前，二哥被委托去查看妻子盼盼是否已生下孩子。全家人为母亲清洁身体，准备后事。"
        },
        {
            "id": 3,
            "content": "“小麦呀，我想听你弹弦子。”我娘断断续续地说。我爹使了个眼色，我飞快地赶回家，从立柜顶上取下瞎老广留下的大三弦。我爹许久未动三弦了，满琴的尘土。我急急忙忙把三弦拿到医院，我想，我娘会坚持到我的到来。果然，我娘还存着一口气。\n我爹坐定调好了弦，此时门口堵满了人，有医生有护士有病人，孙大夫用手轻轻压着我娘的脉搏，微微闭着眼睛，他们似乎在等着什么。我爹左手扶把，右手弹琴，弹了两下，然后吼了几嗓子：“喊一声我的心肉肉你听清，你不疼我你休想再把别人疼。”我爹唱到这儿，我娘身上盖着的那个白被单瞬间一瘪，一个顽强的生命就这么结束了。她带走了她那个顽强而固执的命。病房里鸦雀无声，我爹左手一松，大三弦掉在地上，琴杆儿也断了，变成了齐刷刷的两截。\n瞎老广再次显灵了。眼看着夕阳就要落山了。我娘撒手人寰，我的眼泪刚涌出来，二哥突然跑进屋，高兴地喊着：“娘，盼盼生了个闺女，八斤八两。”说着，二哥发现娘已经走了，木木地半晌没说话。我“哇”地大哭出来，二哥上前狠狠地掴了我一巴掌，说：“老四，你怎么会让娘在我走的时候死了呢？你怎么守的娘，你这个六畜，我连跟娘道别的机会都没有。他娘的我还傻傻替你守着盼盼，为你等着孩子，我他娘的神经病呀……”二哥抱着娘的身体淌泪。紧接着，又流了一脸的鼻涕。我发现，娘的嘴角在偷偷抽动，像是在微笑。\n死人的微笑比活人安详，比活人自然，没有那么多假招子。人是哭着来到世上，又被一帮人哭着送走。我琢磨不透，为什么我生下来，我姥姥死了。而我娘死了，盼盼又生了一个孩子，而且的确是个闺女。有人解释，富贵在人生死在天。还有人说生和死是一对冤家，总是打架，但又总也见不了面。我曾想，亲人之间暂时的分手应该是幸福，因为毕竟还在一起，思念起来还能联系。若是像我娘那样就是最痛心的，我压根没有思想准备，她老人家突然离去，该是我多么大的痛苦和遗憾啊！世界上什么最金贵？那就是亲情。\n我娘死后的那天深夜，我们兄弟三人在守灵的时候一齐打了瞌睡，梦见了她老人家，聚会时谈起那不相同的梦，都默默地掉泪。\n我娘弥留之际曾用那双混浊的眼睛痴痴地看看我，眼神里充满留恋和深情。\n虽然我们的梦不一样，但都梦到了我娘那双充满母爱的眼睛……几年过去了，岁月的流逝没有隔绝我对我娘的思念，我常常一闭上眼，就看见她那双眼睛在望着我。",
            "summary": "主人公的娘在等待儿子为她弹奏大三弦的过程中离世，留下了无尽的思念和悲痛。故事通过描述家庭成员之间的情感纠葛和对生命的思考，展现了亲情的珍贵和生命的无常。"
        },
        {
            "id": 4,
            "content": "眼神慈祥而深邃，像是那深秋的日头，暖融融的，烘烤着你每一根神经，熨烫着你每一个感觉。\n我之所以给女儿起名叫虹，是因为我娘死和她生的那个时辰，天色太灰暗了，我想让灰暗的天空有一道彩虹横空出世，给人生带来些色彩和生机。\n虹生下来，我盼着她也能像我小时那样，成为我姥姥的托生。\n我注意观察她，发现她是那么天真纯洁。\n虹出世后，在牙牙学语时，我想教她先学会叫爸爸，而盼盼非要教她先学会喊妈妈。\n最后，孩子自然就先喊出了妈妈。\n盼盼得意极了，抱着虹又是亲又是啃的，我安慰自己，人生下来学会的第一句话肯定是妈妈，因为这两个字是天然形成，分量最重，最好懂，也最不好懂。\n我尝试着让虹喊盼盼娘，喊我爹，可虹就是叫不出口。\n我决心要调教虹，在虹两岁的时候，我不甘心，就把一大堆照片塞给她，我愕然地发现，她总是挑出我娘的照片端详，而且一看就是许久。\n“她是谁？”\n虹问我。\n我说：“是你奶奶。”\n“她为什么总是看我呢？”\n虹又问。\n我说：“那是你奶奶在想你呢。”\n虹立即哭了，哭得很伤心。\n我也掉泪了，盼盼看到我们这副样子，不解地对我说：“你这人是不是有毛病，她那么小的孩子，你没事儿总折腾她干什么？”\n两个月后，我二哥把我叫到他家说：“咱爹闷得慌，和我聊天，让我和你好好谈谈。\n咱娘死了以后，找咱爹提媒的人不少。”\n二哥边谈边盯着我。\n我不耐烦了，问：“有什么话你说，别啰唆。”\n二哥有些尴尬，说：“好吧，就说实质问题。\n咱爹不好说，让我跟你们说。\n咱爹有心要跟贾阿姨一块儿过，觉得两个都是老人，彼此知根知底的，爹想问问你和盼盼怎么想、贾阿姨会怎么想。”\n我伤感地说：“娘尸骨未寒，爹怎么还有这个心？”\n我爹一生中都不能离开女人，他总是跟这个过日子的时候惦念着另一个，而真跟另一个过日子又开始怀念先前的那个。",
            "summary": "主人公给女儿起名虹，希望她能给生活带来色彩和生机。他关注女儿的成长，发现她天真纯洁。然而，女儿在学会说话时，先喊出了妈妈而不是爸爸，让主人公感到失望。他试图让女儿更多地关注自己的母亲，但女儿似乎更关心奶奶。"
        },
        {
            "id": 5,
            "content": "如此循环，在循环中体现着男人的活法。\n我默默地离开了二哥家。\n自从二哥跟我说起我爹想和岳母结婚那件事情以后，我没有对盼盼和岳母提起。\n我觉得我爹纯粹是异想天开。\n奇怪的是我爹没有再提，见了我跟没事人似的。\n我找到二哥，问：“爹没再催你？”\n二哥也说：“没有啊，别咱爹是撒癔症吧。”\n我对二哥说：“我怀疑是你瞎编的，咱爹不可能有这想法。”\n二哥恼怒地说：“算我吃饱撑的！”",
            "summary": "男人之间的互动和关系。故事从主人公离开二哥家开始，因为二哥提到了关于父亲想和岳母结婚的荒唐想法。"
        }
    ]
}