{
    "chapter_title": "第四章 ",
    "chapter_summary": "在日本投降后，主人公父亲前往北平进行地下工作，途中遇到了神秘的瞎老广师傅。他们在一座圆形大庙相遇，得知有人要追捕他们，于是迅速逃离。主人公母亲性格复杂，既心胸宽广又有些狭隘。在招待所里，主人公询问父亲离开的事，母亲揭开往事，讲述了自己的寻找过程。在东四地区，主人公得到陌生女子帮助，找到了父亲所在的四合院。然而，母亲因过去伤痛，选择在此处保留秘密。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "日本鬼子投降了，我爹奉命从安平到北平搞地下工作。我爹临行前的晚上又梦见了师傅瞎老广，见瞎老广坐在圆形大庙里弹着三弦。后来，我爹一走进北平的天坛，马上认出这就是那座圆形大庙。\n瞎老广把历史又重新拉了回来，我爹有板有眼地唱起来：“我退走了孟良和焦赞，就是为国为民为江山。情愿发配昭通府，掐指一算整三年。每日习文又练武，准备打退辽寇犯我边。为什么叫人来斩我，说我要推倒大宋保云南……”\n我爹唱得正带劲儿，就听见“咔吧”一声，瞎老广的琴弦断了，瞎老广对我爹低声说：“小麦，你领你媳妇往东头跑吧。”我爹大惊，忙问：“怎么了？”瞎老广说：“柱子这王八蛋领着一伙人说话就快到了。”瞎老广脸色铁青，我爹没再说话，扭身就走下台子。\n我娘是个心地极宽的女人，宽得能撑船。我娘又是一个很狭窄的女人，窄得跟鸡肠子一样。\n我问我娘：“当时您不知道我爹是死是活，怎么能睡着呢？”我娘撇着嘴：“我知道，我越倒霉，你爹越没事儿，这就是命。”",
            "summary": "在日本投降后，主人公的父亲从安平前往北平进行地下工作。在临行前的晚上，他梦见了一位叫做瞎老广的师傅。进入北平后，主人公父亲发现了一座圆形大庙，与梦中相似。瞎老广告诉主人公父亲有人要来追捕他们，让他们赶快逃跑。"
        },
        {
            "id": 1,
            "content": "我长大了到北京部队某军区当了文艺兵。\n弹三弦，弹琵琶，弹月琴，弹能弹响的乐器。\n我娘到文工团来看我，在招待所我陪着娘睡觉。\n我鼓足勇气问起当时爹丢下她去哪儿的话题，我娘揭开了谜底。\n她说：“你二哥过百天后，我抱着你二哥从安平到北京找你爹。\n在天桥那儿分手后，我就没再瞧见他一眼。\n到了下堂子胡同9号，你姥姥领着你大哥正要出来。\n一看你大哥老高，当了什么童子军。\n我说，‘老大，喊娘。\n’你大哥盯了我一会儿，喊了声娘，扑到我的怀里哭成小泪人儿了。\n我问起你爹，你姥姥说，‘小麦就来过下堂子两次，含含糊糊说住在了东四，是个四合院，院里有一棵大槐树。\n’听你姥姥说完，我就领着你大哥到东四去找你爹，到了才知道，东四好大的地儿了，有十几条。\n我就在东四一条街一条街地找，一天找一条。\n你娘我受的罪大了，磨得我小脚板儿都是血泡，火烧火燎的。\n你姥姥骂我，说，‘别找这个畜牲了，你跟小麦过日子享过一天清福吗？’我左耳朵听，右耳朵冒。\n又从东四十几条往回找，一家一家地问，也不管有槐树还是有枣树。\n那天，走到东四八条，你大哥蹲在地上，说啥也不走了。\n我陪你大哥坐在那儿，给他捶腿，他那脚肿得都套不进去鞋。\n你大哥说，‘娘，咱别找我爹了，我爹一准跟别的女人好了。\n’我扇了你大哥一嘴巴，说，‘你别瞎咒。\n’就在这当口，有一个挺俊的小娘们儿从一个院子里出来，手里拎着个菜篮子。\n那小娘们儿穿得挺阔气，脸皮儿白嫩嫩的，头发盘着，像个有钱财的太太。\n她瞅见我们娘儿俩坐在地上，就过来问，‘大嫂，你找谁呀？’我说，‘找安平县的李小麦。\n’这娘们儿一愣，忙四下里看看，说，‘到我家歇会儿喝一口热水吧。\n’她又说，‘我知道李小麦在哪儿。\n’我一听，眼泪就止不住地流下来了。\n我和你大哥进了院，一抬头看见院里有一棵大槐树。”\n我娘说到这儿就卖了个关子，躺在床上，故意打了个哈欠说：“老四，娘困了，睡吧。”\n那一夜我没睡，发现老人家总是翻身。\n我给她掖被角的时候，借着窗外明亮的月光，瞧见我娘的眼窝里汪着一团老泪。\n想来，不是我娘卖关子，是我娘不想触碰这块伤心的地界儿。",
            "summary": "主人公在北京部队某军区担任文艺兵的经历。在与母亲在招待所相处时，主人公鼓起勇气询问了关于父亲离开的事情。母亲揭开了当年的谜团，讲述了自己寻找父亲的经历。主人公在东四地区寻找父亲的过程中，得到了一位陌生女子的帮助，找到了父亲所在的四合院。然而，母亲因为过去的伤痛，选择在此处卖个关子，避免触及伤心事。"
        }
    ]
}