{
    "chapter_title": "第三十四章 ",
    "chapter_summary": "一家人的搬入老干部公寓引发了诸多麻烦。老人的绯闻在公寓内传播，导致他们成为新闻人物和笑柄，严重影响到了他们的工作和生活。与此同时，一位退休老人因日本政界要人拜祭靖国神社而愤怒，与他的妻子共同回忆日本侵略历史。这些情节被老干部公寓的闲人观察到，传出了错误的传闻。主人公因家庭纠纷感到烦恼，回忆起已故的朋友孙敬意并感到内疚。他在报社找到的照片令他更加怀念。副市长来访提及将水上湖卖给日本房地产公司，引发冲突，导致经费报告被搁置，使家庭生活变得更加困难。在星期天的早晨，父亲买回鲜活鲤鱼，兴致勃勃地唱起弦子书。儿子提醒今天是岳母的生日，但父亲并未表现出特别的关心。主人公试图劝说父亲为岳母庆祝生日，但遭拒绝。后来，父亲对盼盼表现出和善的态度，让她感到意外。主人公邀请了擅长烹饪的师傅和盼盼的妈妈参加家庭聚会，旨在为她庆祝生日，品尝正宗北方菜的味道。盼盼对此感到困惑，不明白父亲为何选择这个特殊日子。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "从我们一家子搬到老干部公寓那天起，院子里的人说什么的都有，说亲家之间这么住着，孤男寡女的成何体统，不定有什么猫腻呢！令我难堪的是，我爹和岳母有次在白桦林散步，被很多老干部公寓的人看见。有好事者说两个人手拉着手，还偷偷亲嘴呢，说岳母还常常故作纯情少女状。但这些话只是背后说，因为我爹的脾气厉害，发起火来连祖宗都敢骂。\n有关两个老人的绯闻迅速从老干部公寓传到了报社，也传到了盼盼的单位，我和盼盼成了新闻人物和笑柄，总有人在我们背后指指点点。有一回，庞主编找到我，当着很多人的面开玩笑说：“你爸爸英雄一世，也经不住女人这道关啊，父亲和岳母结婚这也是社会新闻呀。”我总嘀咕，别因为这个绯闻影响我提拔副主任吧。盼盼也因为绯闻心烦了。单位中午吃饭的时候，常有人三五成群地偷偷来看她，说：“瞧见了吗？那个就是李局长的儿媳妇，是她把自己的亲妈介绍给公公了。”",
            "summary": "一个家庭因搬入老干部公寓而引发的一系列麻烦。老人的绯闻在公寓里传播，导致一家人成为新闻人物和笑柄。这些流言蜚语甚至影响了他们的工作和前途，让他们感到非常困扰。"
        },
        {
            "id": 1,
            "content": "我认真调查白桦林事件，知道了来龙去脉。我爹退休后对国内国外的大事还是很热衷，上个月，电视里报道日本政界要人不但自己去拜靖国神社，还要求外国人祭拜，他气得一夜没合眼，大骂小日本。想当初，他曾经跟着二爷与日本鬼子面对面搏斗，胳膊被捅伤。押进鬼子的炮楼后，他被鬼子过老虎凳灌辣椒水。岳母看过他的伤疤，难过得眼圈儿都湿润了。她说，她哥哥就被日本人杀死了，日本人把肠子扔了一地，血淋淋的。两人在这方面突然有了共同语言，激动时跑到湖畔的白桦林里转了一圈，面对着白桦树的眼睛感慨了一番。就是这次到白桦林，让老干部公寓的闲人碰到，演绎出两个人手拉手嘴碰嘴的传说。",
            "summary": "一位退休老人因日本政界要人拜祭靖国神社而愤怒的故事。他与妻子在谈论日本侵略历史时产生了共鸣，甚至一起跑到湖畔的白桦林感慨。这次经历被老干部公寓的闲人看到，从而传出了错误的传闻。"
        },
        {
            "id": 2,
            "content": "水上湖岸有芦苇，那一道道的芦穗在黄昏中摇曳，很有风情。再就是小嘴大身子水鸟，“嘎嘎”地叫唤。被我爹和岳母的事情弄烦了，我就到那儿散步，看见水鸟就立刻想起孙敬意。他已经去世很久了，想起他我就内疚。我因为他而出名，又因为他而被人看透。有一回在报社，我翻抽屉，看到了有飞鸟在巢穴交配的照片，画面很漂亮，也很隐晦，仔细想想，我没有拍过。还有飞鸟接吻的照片，我想起那是孙敬意拍的，他的英魂依旧没有散。我又找到拍摄女人赤裸后背的照片，这是我去澳门采访在铁沙滩拍摄的，当时觉得很勾魂。还有一组是男人的眼睛和手，这是我在商场拍摄的，因为那里充满着男人对物质和女人的渴望，很夸张，但也很赤裸。因为那时的女人在疯狂购物，而恰恰忽视了男人。我选择完了就送到副刊部，写上了我和孙敬意的名字，交给了编辑。我走的时候，听到编辑在喊：“这是什么意思？”我回答说：“起个名字叫《欲望》。”照片发表后，敏找过我，说：“你小子对谁有欲望啊？”白桦林事件刚平静下来，副市长来看望他，聊了会儿天，说到市里准备把水上湖卖给一家日本的房地产公司，我爹立马恼了，把茶杯摔了个粉碎，大声喝道：“水上湖埋着多少抗日的英烈，你卖了水上湖，晚上他们在梦里把你掐死。”弄得市长悻悻地离去。\n后来公寓的领导对我爹很有意见，并且有意识地散布给院子里的每一个人听，弄得大家见了我爹就翻白眼。因为副市长来是要解决老干部公寓的经费问题，只是顺便拜访我爹。我爹这么一闹，经费的报告就只得石沉大海。",
            "summary": "主人公因家庭纠纷而感到烦恼，于是来到湖边散步。他回想起已故的朋友孙敬意，感到内疚。他在报社找到了一些照片，其中有一些是孙敬意拍摄的，让他更加怀念。有一天，副市长来访，提到市里打算将水上湖卖给日本房地产公司，引发了一场冲突，导致经费报告被搁置。从那以后，公寓的领导对我爹产生了意见，使得他们的生活变得困难。"
        },
        {
            "id": 3,
            "content": "星期天的早晨，我爹从湖畔回来，手里拎着刚买的两斤鲤鱼，那鱼还是鲜活的。\n他身上挂着湿乎乎的水汽，可仍兴致不减，进门就哼着弦子书《华荣道》的唱腔。\n“赤壁鏊兵战争苦，诸葛亮七星台上借东风。\n曹孟德人马八十三万，大火烧得只剩七千零。\n见李典少盔无甲露膀背，见乐进战马光秃无毛鬃。\n见许褚胡须烧个刷箸样，见夏候惇只剩一人眼睛。”\n这么多年过去了，他唱得还是那么有韵有味儿，有板有眼。\n我接过爹手里的鱼，郑重地说：“我给您提醒个大事。”\n我爹说：“什么大事儿？”\n我说：“刚才我听盼盼说，今天可是岳母的生日。”\n我爹不以为然：“岳母生日至于这么神神秘秘的，我以为什么大事呢！”\n我把鱼扔到水池里，鱼的眼睛还睁着，红红的像是在哭泣。",
            "summary": "在星期天的早晨，父亲从湖边买回了两斤鲜活的鲤鱼，兴致勃勃地唱起了弦子书《华荣道》。儿子告诉他今天是岳母的生日，父亲并不在意。儿子将鱼放入水池，鱼的眼睛仿佛在哭泣。"
        },
        {
            "id": 4,
            "content": "我实在看不出父亲究竟对岳母有没有意思，平常两位老人总是吵架，根本就没什么亲昵的行为。\n这次我要利用岳母的生日做做试探，我总怕两个老人在我们面前作秀。\n我试探着说：“我岳母和您一个单元房子住着，平常对您伺候得不错，让您吃得美美的。\n人家过生日，您就无动于衷？”\n我爹问：“你的意思呢？”\n我说：“干脆请机关食堂的胖师傅炒几个好菜。\n然后咱们一家子围在桌前，您送给岳母一个大蛋糕，再捧一束鲜花，最好是红玫瑰，然后引吭高歌，唱一段祝你生日快乐……”\n我爹鼻子哼了哼：“亏你想得出，我都这么大岁数了，还捧束鲜花，冲你岳母引吭高歌，还唱什么生日快乐，我吃饱撑的！那还是我李小麦吗？”\n说完他背着手回到客厅，把电视打开看《新闻联播》。\n我讨了个没趣，回到房间唤盼盼去厨房收拾鱼。\n盼盼见我爹一脸的不悦，想问，又怕讨没趣，就没出声。\n她进厨房前猛地被我爹叫住。\n我爹对盼盼向来和风细雨，他认为对儿子怎么严厉都行，但不能对儿媳也这样。",
            "summary": "主人公怀疑父亲可能对岳母有意思，但在岳母生日时，父亲并没有表现出特别的关心。主人公试图劝说父亲为岳母庆祝生日，但父亲拒绝了这个提议，反而去看《新闻联播》。随后，主人公让妻子盼盼去厨房收拾鱼，而盼盼因为担心讨没趣而没有出声。父亲突然对盼盼表现出和善的态度，让她感到意外。"
        },
        {
            "id": 5,
            "content": "他认真地说：“今天晚上你把机关食堂的胖师傅请来，他的手艺很好，他跟着我这么多年了，我吃惯那口了，让他多炒几个新鲜菜，清淡些。\n把你妈妈请到上桌，咱们好好热闹热闹，也让你妈尝尝正宗北方菜的味道。”\n盼盼问：“我妈的菜不是烧得很好吗？”\n我爹说：“这次让你妈休息休息。”\n盼盼纳闷地问：“什么日子那么隆重？”\n我爹笑眯眯地说：“给你妈过生日啊。”\n盼盼干张着嘴说不出话来。\n我迷惑了，我爹葫芦里卖的什么药呢？",
            "summary": "主人公邀请了一位擅长烹饪的师傅和盼盼的妈妈参加家庭聚会。目的是让盼盼的妈妈品尝正宗北方菜的味道，同时为她的生日庆祝。盼盼对此感到困惑，不知道父亲为什么选择这个特殊的日子。"
        }
    ]
}