{
    "chapter_title": "第三十五章 ",
    "chapter_summary": "本章节概述了主人公与岳母、父亲、妻子等家庭成员之间的互动以及他们在生活中的各种经历。从观看周杰伦演唱会计划的讨论，到岳母对主人公作业的批评，再到父亲对主人公提拔的劝阻，以及妻子对主人公喝酒行为的抱怨。这些情节展示了家庭成员间的矛盾、理解和关爱，以及对传统文化的热爱。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "黄昏，一道夕阳缀在天际，把水上湖照得灿烂辉煌。满湖都像是着了火，连芦苇也变得金灿灿的。飞鸟在湖面上抖动翅膀，“嘎嘎”的叫声传得远远的，又仿佛是人在呼唤着什么。\n虹从学校里回来，就跑出去和邻居的同学们商量看周杰伦个人演唱会的事儿。这时，我岳母在阳台上高声喊着虹的名字，说：“你要不回来就甭想吃饭。”虹进门就被姥姥拽住，说：“你看你的作业，都上高中了，这么马马虎虎的怎么考大学？”我岳母认真训斥着，她是幼儿园总管出身，对虹的作业天天检查，寻找每一个错误，然后用红笔批示。有一回，我爹寻找自己的那杆红笔，最后在我岳母的桌前拾到，我爹不悦地说：“你拿红笔干什么？又不批文件。”我岳母皱着双眉应道：“给你孙女改作业。”虹说：“姥姥，我的事情您别管，你学的那点儿知识现在连小学三年级都比不上。”我岳母恼了，呵斥道：“你敢跟你姥姥顶嘴了！”我岳母说着把虹带进自己的小屋。",
            "summary": "虹与邻居同学们讨论观看周杰伦演唱会的计划时，被岳母叫回家。岳母严厉地批评她的作业，因为她是一位注重细节的幼儿园总管。虹反驳说岳母的知识已经跟不上现在的教育水平，这令岳母非常生气。于是，岳母把虹带进了她的房间。"
        },
        {
            "id": 1,
            "content": "其实我岳母在阳台上喊虹的时候，盼盼在楼外面和邻居正说着话，妈妈那南方口音的嗓子在院里一吆喝，很是引人注目。邻居趁机说：“盼盼，听说你妈妈和你公公……”盼盼忙拉下脸子，说：“别往下说了，我得回家。”盼盼从不相信岳母和我爹的事情，尽管她听说了关于我爹和她母亲当年扮假夫妻的事情，但她始终认为那是革命工作。她爸爸死的时候，她母亲在坟墓前曾经掷地有声地发誓：“我一生绝不再嫁！唯和你在一起！”给我岳父送葬那天，全医院的人几乎全来了，排了很远的路。在北京搞地下工作的老同志也来祭奠，我爹站在头一排，后面就是庞有信。医院附近的花店里的鲜花几乎被抢售一空。而岳母那天，不听周围的人劝阻，毅然去送葬，哭得昏天黑地。\n胖师傅被盼盼请来了。厨房小，他那胖身子转悠不开。那腰粗得连皮带都系不住扣儿，可烹调手艺确实有两下子。我爹给胖师傅递过一杯茶水，对胖师傅说：“炒几个新鲜菜，可别咸喽，我许久没品尝你的手艺了。”胖师傅说：“老局长，你可爱吃咸，说一咸顶三鲜。”我爹叮嘱说：“亲家是南方人，不爱吃咸。”胖师傅说：“老局长，这么几年，听说不少人给您提对象，您都推了。我给您介绍个对象怎么样？医院的主治医生，姓张，比您小十来岁，人长得蛮精神，一双眼睛水灵灵的。她丈夫出国，她一直等了六年，等回来的却是一纸离婚书。她仰慕您，听过您的报告，说您有成熟男人的风采。论辈分，我该喊她一声姨。她就住在我家的隔壁，我什么时候带来和您见面？”我爹想，倒认识这位张医生，是挺漂亮，那回自己的阑尾炎手术就是她做的，小手白皙皙的，动作很柔和。他摇摇头说：“我自己过得挺好的。”胖师傅不死心，继续规劝着：“这么比喻吧，您要是上火车，得坐好几天，身边坐着个贤贤惠惠的女人，秀秀气气的，跟你岁数差不了多大，还是个寡妇，你和她唠着，感觉就是不一样吧？”我爹不解地说：“怎么不一样？”胖师傅有了精神，说：“是不是觉得暖烘烘的，像冬天守着火炉子一样。”我爹不耐烦地摆着手：“今天是我亲家的生日，我也想上灶炒几个菜，庆贺庆贺，你得在旁边指点指点。”胖师傅惊奇地说：“您过去可是吃饭的主儿，您也上灶炒几个菜？”我爹笑着说：“你以为我光会当局长，我退下来，天天中午饭都是我做，手艺不比你差。”说完我爹扭头走了。胖师傅在厨房里忙活着，心里一直磨不开。他给我爹曾经炒了十几年的菜，从没见过局长下灶。于是，他觉得事情蹊跷，想起局里上下的传言忍不住乐了，觉得里边一准有猫腻儿。",
            "summary": "盼盼与邻居谈论她的父母，并不相信他们之间的关系有传闻中的问题。然而，她的岳母在葬礼上表现出深情，使她对母亲的誓言产生了怀疑。胖师傅是一位厨师，他提议为我爹介绍一个合适的女朋友，但我爹拒绝了。胖师傅感到好奇，开始怀疑我爹的生活是否有秘密。"
        },
        {
            "id": 2,
            "content": "我为了给岳母买蛋糕，不能开报社的编前会，就向庞主编请假，庞主编笑着说：“快走吧，一个女婿半个儿。”他问：“你父亲是不是总教训你别腐败呀？”我说：“他看完电视或者报纸，哪儿要出现腐败分子了，就狠命训斥我，好像我腐败了一样。”庞主编笑了，说：“你父亲还教训过我呢，说我现在坐这么好的车，典型的腐败分子。你父亲可笑呀，我坐那车也算好车？”他在我的耳边悄悄地说：“你父亲退了这么多年，我才敢告诉你。不瞒你说，他曾经嘱咐我对你提拔要谨慎些，当个副主任就差不多了，免得让人说三道四。得，我现在告诉你，你的摄影部副主任已经上会了，告诉你父亲。”听完庞主编的这席话，我差点儿没背过气去。\n在商店买完蛋糕，我往老干部公寓方向骑的时候，越想庞主编的那番话越生气，现在哪有老子阻碍儿子提拔的？想当年，我从部队复员回来到我爹那个局的时候，有时在局机关碰见他，他连理都不理我，沉着个脸。实在躲不过，也不能称呼爸爸，得喊老局长。局工会评选劳模，明明通过了我，到了局领导那儿也得让我爹把我拿下来。路上，我赌气停下车，瞅着道边一伙人下围棋。闲着无聊，我带着数码相机到酒吧街，不想拍什么就想发泄发泄。酒吧街都是年轻人疯狂的地方，到了那里才知道自己已经老了。走进著名的兰闺房酒吧去消遣，我来得早，还没多少人。我看见一个披着长发的歌手在弹着吉他，唱着我听不懂的歌曲。有一对情侣在接吻，男人的手在女人的后背上游荡。我要了一杯烈性的酒，喝起来很涩，服务员告诉我这是伏特加。\n我想起敏，说不上太熟悉她了还是开始厌烦她了。我和敏以前有时候在这儿坐一坐。敏讨厌我热衷喝茶，说我太中国化，于是就带着我去酒吧，教我品尝咖啡和调鸡尾酒的办法。敏很能喝酒，常常我醉了，她却还很清醒，然后从容地在我嘴里套出她想知道的一切故事。现在报社有关刘副主编和敏的传说开始降温，刘副主编和他妻子在报社吃午餐时开始亲密起来。想着敏，我就借着酒劲儿给敏打手机，敏说她在新开的一家音乐厅，准备听柴可夫斯基的《悲怆》。我看到一个女人打了男人一个响亮的嘴巴，起身走出了酒吧。男人若无其事地喝酒，歌手继续自由自在地唱歌。我在手机里问敏：“就你一个人？”敏回答：“还有刘副主编。”我有了冲动，说：“我也过去。”敏说：“你马上要提拔摄影部的副部长了，还是小心点。”我问：“谁告诉你的？”敏不悦地回答：“你为什么这么迟钝？”我说：“我不管，我就要去。”我起身把剩下的酒喝干了。",
            "summary": "主人公为了给岳母买蛋糕而请假，与报社主编的一段对话。主编提到主人公的父亲曾劝阻他的提拔，以免引起不必要的议论。主人公在酒吧街遇到敏，想起他们过去的交往和对敏的感情。"
        },
        {
            "id": 3,
            "content": "走出酒吧，我看见在酒吧街上那个女人在椅子上坐着哭泣。我问：“男人欺负你了？”女人哭泣着回答：“我喜欢上那个歌手，可歌手不喜欢我。”我没再问，我觉得自己的脑袋很疼，我怕我喝的伏特加是假的。\n天色灰暗下来了，我没去音乐厅，不想给敏难堪。我拎着生日蛋糕，晃晃荡荡地走进老干部公寓，隐约听见水上湖的飞鸟在“嘎嘎”叫，叫得我心发酸。盼盼从厨房出来，她给胖师傅做下手忙得满头大汗。说心里话，她不想过给岳母过这个生日。她不高兴地说：“你怎么喝成这样，我妈妈过生日你笑着点儿。”我不耐烦地说：“你妈过生日别人就必须高兴呀？天天在这家里教育完这个教育那个，累不累啊？再说，院子里的议论还少啊，还有周围的那些臭嘴们。”盼盼捂住我的嘴，指指一扇虚掩的门：“你爸爸听见不得劈了你小子。”我嚷着：“让他劈死更清静。”不过嚷完了，我又心虚，窥着厨房，对盼盼说：“你怎么让爸爸在厨房忙呀？不是你给胖师傅打下手吗？”盼盼说：“你问我？问你爸爸去。你爸爸莫名其妙地跑进厨房，说要露一手。”虹在客厅里敲着桌子喊着：“我饿了，这前心贴后心了。”盼盼瞪着虹，说：“够烦的了，就别添乱了。”\n岳母在餐桌上对我们抒发着过生日的情怀，她说：“我给你们唱歌，我唱《革命人永远是年轻》。”",
            "summary": "我在酒吧街遇到了一个哭泣的女人。她因为喜欢上一个歌手，但歌手并不喜欢她而伤心。我没有去音乐厅，而是回到了老干部公寓，给岳母送生日蛋糕。在那里，我与妻子盼盼发生了争执，她对我的喝酒行为表示不满。岳母在餐桌上感慨万分，表示要为大家唱一首《革命人永远是年轻》。"
        },
        {
            "id": 4,
            "content": "说着清清嗓子就唱，嗓音确实很洪亮，就是音不太准。\n唱完，没人理会，她又接着唱，唱了好几首革命歌曲，其中唱《革命熔炉火最红》的时候眼泪都下来了。\n她唱过瘾，又开始谈体会，说：“吼上两嗓子，浊气下降，清气上升。\n你爸爸唱的那些弦子书，不行，那是赚钱的买卖活。”\n我不高兴了：“怎么您唱就是浊气下降，清气上升，到我爹那就成了赚钱的买卖活呢？”\n我岳母火了，说：“你怎么回事？一个男人就得什么话都能听进去，你看你爸爸最近就很有长进，我说他什么，他都表现得和蔼可亲，也不顶嘴了。\n他是局长，你才是什么？老庞来电话了，说你是副主任了，顶多就是副处长吧？”\n听我岳母这话，我忍不住了，说：“凭什么话我都得听？”\n岳母也是针尖对麦芒，说：“现在，老人给下辈人谦让，跟谁说，谁不同情我啊？平常我脾气是这样吗？对谁不是和风细雨和蔼可亲的。\n今天过生日了，我就觉得一个人苦。\n你们小两口平常在那儿有说有笑的，把我一个人撂在旱地里，你们懂得老人心里不平衡吗？”\n“那您就再婚。”\n我随口说着，喝着茶水。\n我岳母拍着桌子：“谁提再婚我跟谁急！不要听风言风语的！”\n盼盼忙向我使眼色，她知道岳母最怕有人提再婚的事，那就是捅她的肺管子。\n我也怕闹僵，口气缓和下来，说：“你是有文化的，怎么还那么传统？”\n岳母义正词严地说：“我不愿意你提这些乱七八糟的东西，你还越在我面前提。\n知道你为什么在报社不能提升主任吗？你就是总说别人不愿意说的话，哪壶水不开拎哪壶。\n你说我什么都不恼你，让我再婚就等于轰我走，就让我去死！”\n我的火又拱上来，嘟囔着：“再婚是您的权利，跟让你死是两回事！”\n岳母撇着嘴：“你跟谁嚷啊，看你爸爸，到厨房忙到现在，那颗心多么火热。”\n我爹这时扎着围裙，端菜上来了。\n我爹指着桌上的菜说：“品尝品尝我的手艺，这叫蘑菇凤爪汤，将凤爪洗净，放开水汆一下，然后加上作料上笼蒸，用大火蒸上一个半小时，拿出后搁上葱姜和鲜蘑菇继续上蒸笼，半个小时取出，搁上盐和味精。”\n胖师傅急忙帮腔道：“我给老局长做了这么多年饭了，今天算是开眼了。\n这道汤得耗工夫，急性子做不出来。”\n我爹忙补充：“这菜可是老四的岳母亲手教的。”\n我岳母的情绪顿时好转了，率先喝了一口，咂咂嘴说：“好，这是我几十年来喝的最好的一道汤。”\n她环视了一下四周，深沉地说：“通过这道菜，我悟出了一个道理，那就是凡是牢固的事情，它的过程就长，像这汤一样，火候越长，味道越浓啊。”\n虹打趣地：“那一见钟情怎么理解啊？”\n盼盼瞪着眼睛：“你小孩子懂个屁！”",
            "summary": "一位喜欢唱歌的岳母过生日，她在生日聚会中唱了一些革命歌曲并分享了她的感受。她的女婿对此表示不满，引发了一场关于尊重长辈、家庭关系和职业发展的争论。岳父端上了他亲手做的蘑菇凤爪汤，成功缓解了紧张气氛。"
        },
        {
            "id": 5,
            "content": "我爹招呼着全家人喝汤，言不由衷地对亲家说：“刚才我在厨房，给耳朵听您唱歌，还真有味儿。”\n我岳母激动地直抹眼泪，说：“小麦同志，我这是遇到知音了，解放以后，我听过战友文工团贾世俊的课，他跟我那口子是远亲，他说过我的嗓子不错。”\n我爹站起身说：“今天是亲家生日，我唱一段《穆桂英》弦子书，提提您的雅兴。”\n说着拉开架势，铆足劲头唱道：“杨宗保你真让我心好恼，你这是打的啥主意，我问你你不问我，把我的姓名对你提。\n穆桂英就是我的名和姓，我本是嵩山老母的大徒弟，我真想随你去那天门阵，只可惜咱们穆杨两家不是亲戚，我十八来你十七，咱们两个真是一对好夫妻。”\n我岳母带头鼓掌。\n晚上，我红着眼睛对盼盼说：“这两个人什么时候化干戈为玉帛了？”",
            "summary": "主人公的父亲与亲家在餐桌上互相恭维，亲家提到自己曾经的歌唱经历。为了庆祝亲家的生日，主人公的父亲决定唱一段弦子书《穆桂英》。在演唱过程中，亲家表现得非常欣赏和激动，两人化干戈为玉帛，共同度过了一个愉快的夜晚。"
        }
    ]
}