{
    "chapter_title": "第三十八章 ",
    "chapter_summary": "一家人因为父亲的突然决定而感到震惊和不安。主人公试图阻止他们的婚姻，但发现一切都是精心策划的。婚礼上，主人公和盼盼努力安抚双方家长，而两位哥哥则保持沉默。在饭桌上，主人公对父亲的解释感到反感。婚后，父亲跟随岳母来到南方小镇，岳母希望他体验当地风情。在电话中，父亲告诫儿子要注意言行，不能过于讲感情。然而，儿子在电话另一端听到了岳母与其他人的撒娇声，开始思考自己的生活将如何改变。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "入秋了，天气就不那么闷热。太阳快落山的时候，下起了雨。水上湖边上溜弯的人都往回走，只有我爹慢慢地往前走着。雨打在水面上溅起一层层的浪花，白白的，像是无数条鱼在湖面上跳跃，甚是好看。他感觉脑袋发涨，心脏骤然加速。他强忍了一会儿，眯缝着眼睛看夕阳坠落的一刹那，很快就失去了灿烂。他好受了些，慢慢地回到家。\n盼盼已经回来了，正在厨房里忙做饭。岳母和虹在房子里又说作业的事，虹低着头，好像又是哪出问题了。我爹不由得笑笑，进了自己的屋。当了这么多年的领导，一旦退下来，最不好受的就是心里发闷，没人理睬。我爹喊了一嗓子：“盼盼，这么晚了，老四还没下班啊？”盼盼在厨房里回答：”他没带雨衣，是不是在单位躲雨了？”我爹出屋叮嘱：”他回来，让他务必来找我。”盼盼问：“有事啊？”我爹回答：“对，是大事。”盼盼疑惑地问：“什么大事啊？”我爹一本正经地说：“现在干什么不都讲承诺吗，我问他承诺我的事办了没有？”我岳母也走出屋，关切地问：“您这两天心神不定的，出什么事了？外面下着雨，你也不打伞，别感冒喽。”说着，她对盼盼说：“没有替换的衣服吗？快给你爸爸换上，没看见肩膀上袖子上都湿透了？”盼盼找着衣服，递给我爹。盼盼白了一眼母亲，心想：“母亲真是贱骨头，我爸爸活的时候，从来也没见母亲这么细心伺候过，真是邪门了。”\n天转眼就黑了，雨依然没停。一家人吃完饭，都各自干着各自的事，我爹雷打不动地看《新闻联播》，我岳母继续辅导虹做作业，盼盼在屋里给我织毛衣。我那时在雨中徘徊，因为我爹给我的期限就要到了。盼盼刚才给报社打了电话，值班的编辑说我早就回家了。盼盼始终憋着火，她要审问在这个空隙里我究竟去哪儿了，不可能淋着雨还看围棋吧？盼盼正想着，我突然像幽灵般蹿进了屋，小声地问：“还有饭吗？”盼盼吓了一大跳，说：“你怎么了？”我说：“别问这么多，我先吃饭，饿了。”盼盼端来饭，没好气地说：“你脸色灰白，究竟出什么事了？”我狼吞虎咽地吃着饭，盼盼没再问什么，只是在一边默默地看着。我爹在房间里大声地问：“盼盼，是不是老四回来了？”我摆着手，示意盼盼别说回来了。盼盼忙掩饰着说：“没有。”我爹没有再吭声。盼盼说：“你爸可找你好多趟了。”我皱着眉，说：“我有大事和你商量，关于咱爸的，你先做好充分的心理准备。”盼盼把碗筷子送到厨房，回来说：“打前天你就说有心事，是不是你爸爸得癌症了？！”我恼怒地说：“你妈妈才得脑溢血呢，我爹身体棒着呢，每天早晨能在水上湖边上散步二十多里地呢。”盼盼火了：“那你倒是说呀，左一个大事右一个大事，一本正经，怪吓人的。”我往外看看，小心谨慎地溜了一眼，说：“对面房间的门开着呢，你妈的耳朵可贼着呢。”盼盼斜着眼睛，说：“我没心思开玩笑，你快说吧。”我端详着盼盼：“我说了你可别恼。”盼盼没答理我，转身出去了。我在屋里憋着不出来，一会儿又听见我爹出门的声音。按照惯例看完了《新闻联播》，该去水上湖边散步一个小时。我爹这个习惯打退下来到现在雷打不动。盼盼把心思放在屏幕上，今晚这集男主角得癌症了。于是，所有的爱情关系都得发生重大变化。我急了，上前就把电视机关上了。盼盼极不愿意我关上电视，她又把电视机打开，说：“有屁快放。”我下定决心和盘托出，说：“我爹委托我要跟你妈妈提一件大事。”",
            "summary": "一位父亲在湖边散步时感到不适，回家后与家人讨论了一件大事。儿子因未按时回家而受到妻子和母亲的质疑，后来儿子在雨中徘徊，因为父亲给他的期限即将到期。父亲在看完《新闻联播》后，按照习惯去湖边散步。儿子与妻子盼盼商量此事，决定向母亲透露这件大事。"
        },
        {
            "id": 1,
            "content": "盼盼瞪着大眼问：“什么大事？”我说：“要跟你妈妈……结婚。”盼盼“扑哧”笑了，说：“你发什么神经呀，拿你爸爸糟践。”我有些结巴：“不是，是真的，他老人家的想法很坚定。”盼盼气愤地指着我的脑门：“你胡说什么，这要是让我妈妈听见，引起的一切后果，你负全责！”我岳母这时推门进来，眉头皱成个大疙瘩，她理直气壮地说：“我一直盯着你们，出什么事了？”盼盼对我说：“你若是男人，就把刚才对我说的话再对妈妈重说一遍！”我的头皮发麻，敷衍着说：“我刚才说，中东因为以色列霸道又打起来，这石油就成了大问题，这石油一涨价，全球就会不安定。现在是暖冬啊，就是温室效应，人类给大自然的破坏，这臭氧层一破坏，布什也太拿咱中国人不当人了。你说外星人要是一来……”我岳母摸摸我的脑门说：“你是不是脑子有病了？”我生气了，说：“盼盼，你倒是拉我一把，把我说的话说给你妈听，行吗？”盼盼不说话。我岳母脾气上来了，厉声对着盼盼说：“他不说你说！”盼盼犹豫地说：“妈，我爸爸托我一件事，就是，就是……”我岳母急得在屋里直转磨磨：“你们要把我急死，你爸爸托我什么事啊？”盼盼也结巴起来：“我爸爸想和你，不是，是想跟你结成百年之好，说白了就是要和你……二婚，这也不准确，就是请我们做月下老牵一根红线，我也别那么啰唆，就是我爸爸想和您结婚。”说完，她舒了一口大气。我和盼盼注视着我岳母，我岳母低头不语，身子在颤抖。盼盼过去摇着她的肩膀说：“妈，你别生气，就算我爸对你放了一个屁，你倒是说话呀。”\n我岳母开始抽泣了，而且声音越来越大。我劝慰着说：“妈，不行就算了，你这样难过，全是我爸爸的不是，他那么大岁数了，还惦记您干什么呀？他惦记谁不行啊？您是我岳母，这要是传出去，说亲家和亲家谈恋爱，这在老干部公寓，在我们报社和盼盼单位不得炸了窝。再说也应验了传闻，让他、让您、让我们做儿女的有多难堪。”我岳母抬起头，眼眶里充满了泪水：“这有什么难堪的，光明正大。我和你爸爸等这句话已经整整两天了，你怎么就这么费劲呢！”我和盼盼恍然大悟，异口同声地说：“噢，你们早就串通好了！”只听外面一声门响，我爹悠闲地走进来，唱着弦子书的《蓝桥会》：“兰端莲一对可眼含秋水，柳叶蛾眉细又弯，悬胆花的鼻子樱桃花的口，茉莉花的银牙口中含，元宝花的耳朵赤金坠儿，玎玲当啷的九连环。”这三弦子书我听着很耳熟，记得我爹曾经用这个词儿赞誉过我娘。\n半个月以后，我被提拔为报社摄影部副主任，我爹跟我岳母结婚了。\n那位副市长亲自来主持婚礼，告诉我爹说：“水上湖不卖了，或者说根本就没有卖的意思，还是给市民留个风景区。”\n我爹高兴极了，给这位副市长深深地鞠了一大躬。\n来参加婚礼的贵宾满满当当的，两个人的老同事来了一些，那些在北京搞地下工作的人凡是活着的都来了，说要看看这假夫妻怎么变成真夫妻。",
            "summary": "主人公的父亲突然决定与妻子的母亲再婚，这让全家人感到惊讶。主人公试图劝说岳父岳母不要这样做，因为他们担心这会给他们和他们的孩子带来尴尬。然而，他们发现这一切都是事先安排好的，目的是为了保住水上湖这个风景区。"
        },
        {
            "id": 2,
            "content": "其中庞主编表现得很活跃，他一直跟着我们忙里忙外。\n岳母把头发也烫了，穿上了一条花裙子，虽然六十多了，但依旧能看出当年的风韵。\n在婚礼上，岳母出尽了风头，到处都听得到她的笑声。\n婚礼上，两个哥哥显得很沉闷，在犄角旮旯里坐着，谁都没敢和爹说什么。\n我和盼盼一起忙活着，张罗着招呼客人。\n吃饭的时候，我爹特意把我叫到一边说：“别把我当年想得那么风流，我和你岳母什么事也没发生，连手都没拉一下。\n不像现在年轻人刚见面就能上床。\n其实，那种藏在心里的感情最有意思，包括一个眼神。”\n我爹看我没说话，也没了兴趣。\n他解释说：“我真的动念头和你岳母结婚也是在你娘死了以后，后来我觉得对不住你娘，就把念头打消了。\n我和你岳母住在老干部公寓的时候，我考察你岳母还不错，这个念头又冒了出来。\n不管怎么说，我觉得和她结婚，你们也方便，虹也不用改口，你们称呼也自如。\n老四呀，我结婚可全是为你们一家好……”\n我厌恶地看着我爹，觉得他是那么虚伪。\n盼盼安慰着我爹：“我们没事，只要你们过得舒心，做儿女的就高兴。”\n我又厌恶地看着盼盼，想起岳父那句对她的评价。\n盼盼起初最不愿意这样，她觉得两个老人都那么大岁数了，还眉来眼去的，算什么呢？\n老干部公寓的领导对我小声说：“这是我见过最气派的婚礼。”\n电视台做了报道后，我们报社专门派人来采访。\n我在报社也成了新闻人物，走到哪儿都有人起哄，说：“看了吗？这就是李局长的儿子，是他做的大媒。”\n开始我还傻乎乎地一个劲儿地解释，后来有些像祥林嫂了。\n盼盼的日子更不好过，单位的男人女人都要找她说话，领导更是拉着她合影，弄得盼盼天天低着头，出门都戴着一副大墨镜。",
            "summary": "庞主编积极参与婚礼筹备，而岳母虽然年岁已高，但仍保持美丽风采。婚礼上，两位哥哥显得沉默寡言，而主人公与盼盼共同招待客人。吃饭时，主人公的父亲解释了他与岳母的关系，引发主人公的反感。盼盼则尽力安抚双方家长。"
        },
        {
            "id": 3,
            "content": "没过多久，我爹随着我岳母去了南方小镇，我岳母说一定要让我爹见识见识她老家，享受一下南方小镇的风情。\n那天我爹打来电话说：“现在你大小是领导，说话就应该注意了，别逮什么说什么。\n当领导的不能太讲感情，如果有你这样的人情味，将一事无成。\n但凡能成功的领导都是不讲情面的，不能耳朵根子软的，不能让女人左右的，不能婆婆妈妈的，可你这些都具备了。”\n听着爹的教诲，我傻了。\n在电话的另一端，我听到岳母在和谁说话，声音很嗲。\n放下话筒，我想：岳母把我爹带入了生活的另一个世界。",
            "summary": "父亲跟随岳母前往南方小镇，岳母希望他体验当地风情。在电话中，父亲告诫儿子作为领导要注意言行，不能过于讲感情。然而，儿子在电话另一端听到岳母与其他人撒娇的声音，开始思考岳母带给他的生活改变。"
        }
    ]
}