{
    "chapter_title": "第三十九章 ",
    "chapter_summary": "一位摄影师在拍卖会上遇到了昔日的女友敏，她是一名在艺术品市场上操作的大庄家。同时，两位老人从南方回到了他们的北方家园，他们的女儿盼盼和女婿他们的生活也因此发生了变化。在拍卖会上，主人公成功竞拍了一幅画作，但在拍卖结束后，他发现这幅画作可能是赝品。在离开拍卖现场后，他与盼盼讨论了隔壁房间老人的生活，并对他们的能力表示怀疑。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "几番交涉，我答应拍卖公司为他们拍卖的画册照相，这本画册里有三百多幅准备拍卖的名人书画。有四五个摄影师早就想为画册拍照，因为拍卖公司的出价是十六万。可最后，拍卖公司的刘老总选中我，说我拍照技术好，更主要的是人很本分。落选的几个摄影界同行很愤恨地对我说：“你还本分，说穿了，你小子最狡猾了。”\n在拍卖那天，我作为嘉宾到现场。我很喜欢拍卖现场那种惊心动魄的氛围，随着此起彼伏的举牌，价格就开始滚动，然后由拍卖师一锤定音。我到了现场，发现来的人很多，大多是漂亮的女人。谁都明白，这些漂亮女人是举牌的，但没一个是老板，都是背后有人在指使。繁花绽开，让我目不暇接。突然，我看到了敏，敏坐在中间的位置，穿了一件藕白色的长裙，头发束了一个大大的纂，用一条腥红色的绸缎裹着，装扮很抓眼。她看到我笑了笑，我觉得意外，作为报社新闻部的记者怎么卷到拍卖的行列里了？",
            "summary": "一位摄影师因技术好且本分被拍卖公司选中，代替他们为画册拍照。拍卖当天，他作为嘉宾到场，发现有很多漂亮的女性参与者，而他的朋友认为他狡猾。在那里，他遇到了敏，一个让他意外的熟人，作为一名报社新闻部的记者，她竟然也参与了拍卖。"
        },
        {
            "id": 1,
            "content": "竞拍的过程中，敏很少举牌，就那么安静地看着别人厮杀。我能感觉出敏在等待着一个大的举动，而且早已运筹帷幄，藏在隐蔽处。果然，拍卖进行到高潮时，亮出了从海外回流的清代宫廷绘画珍品《腊梅流水图》。我被这幅画的新颖构图深深地吸引住了：一轮明月下横生出一株腊梅，树干苍老，但老树绽开新蕊，腊梅下有青泉倾泻，滋润着腊梅，画面上有轻风掠过，而风的感觉就是把腊梅的新蕊吹动，摇曳出一种晴和。乾隆在上面题词：“石角溪头月如渚，冰香珠影澹如如，遥知瘦似枯梅者，梅样精神未减初”。我整整拍了十六张，拍摄的时候额头渗出了汗珠。摄影界的同行都知道我的手法，就是多好的画面我也绝对不会拍上三张。\n拍卖师清了清嗓子，说：“这幅画太难得，大家看到，这是清代宫廷画师邹一桂为乾隆六十大寿而专门创作的，又有乾隆亲笔题诗，印有乾隆御览之宝。拍卖公司出的参考价是200万元，现在开始举牌。”话音未落，我看到有人举了一个210万。我的眼睛盯住敏，她没动。我觉得很蹊跷，闹不清楚为什么她还不举牌。210万的牌子举过后，场面上没有出现新的竞价。拍卖师有些紧张，他镇定了一下才说：“还有没有新价，那好，210万一次，210万两次……”就在拍卖师要说出“三”的时候，有人举了220万元的牌子，场内有些骚乱。我看到敏还没有动，她的脸色很安详，似乎没有任何焦急的表情。场内又安静下来，还是没有人再举牌。拍卖师又在说着“220万一次，220万两次……”我看到敏开始举牌，她的姿势很好看，就是牌子举得很高，人的脑袋却埋在下面，人们只看得到牌子，看不到谁举的牌子。一时间，场内议论纷纷。我看到拍卖师很快就喊“230万一次，230万两次，230万三次。”于是落槌成交。有人对拍卖师喊着：“你喊得太快了，我还没举牌呢。”拍卖师朝下面的人笑了笑，打着哈哈说：“我还不知道你，你能有这么多钱吗？”\n拍卖会继续进行，我的手机响了，是敏发来的短信。她说：“下面是丰子恺一幅画《竹里人家》，绝对是真的，估计两万，你要买下来。”我回短信说：“我手里哪有两万？”敏回信息：“成交以后，三天内才给钱。”很快，有人给我递过来一个牌子，我发现注册这个牌子的主人名字是敏。我觉得自己像个木偶，绑在我身上的那些线都拴在了敏的手上。",
            "summary": "敏在一场拍卖会上静静地观察，等待合适的时机出手。当一幅珍贵的清代宫廷绘画珍品《腊梅流水图》出现时，敏果断地举牌并成功拍下。在整个过程中，她的行动和决策显得从容不迫，使得其他竞拍者感到惊讶。拍卖会后，敏通过短信指示另一位角色购买另一幅画作，显示出她在艺术品市场的影响力。"
        },
        {
            "id": 2,
            "content": "她的纤纤手指一动，我就开始表演了。\n终于开始拍卖丰子恺的画了，《竹里人家》是丰子恺50岁时画的，画风简朴，几个人围在酒桌前喝酒，背景是半截的竹林。拍卖师说参考价是一万五千。有人出了一万六千，我的手机响了，敏发来短信说：“别等了，你举就是你的了。”我乖乖地举起写有两万数字的牌子，所有人都像看西洋景般地看着我这个生手。我果然拍得了那幅画，旁边有个老男人挖苦我：“你是个傻子，这是假画，临摹丰子恺的。”我没说话，一个打扮得很时尚的女人不屑地说：“丰子恺的画也不值钱，充其量就是文人画，你上大当了。”\n我走出拍卖现场，拐到后面的兰闺房酒吧。我看到敏正和一个穿着阔气的男人谈笑风生，她没理睬我，专心地和那男人交谈着，好像根本就不认识我。敏看男人的眼神很特别，总是含情脉脉的，能让对方产生一种欲望。那男人对敏耳语着什么，然后轻轻抚摸着敏的手。敏始终微笑着和他说话，有时候会简单地笑笑，但整个表情很刻板。那男人的手开始朝敏的后背伸过去，我看到敏藕白色长裙的后面是空的，露出她光滑而泛着青光的皮肤，男人的手像是一条章鱼在爬行。敏不动声色，男人的手伸到了长裙的下端，我看到男人的眼睛都闪烁着绿光。\n我实在忍耐不住，给敏打了手机。手机响了，敏接过来，她对着手机的话筒夸张地说：“是张太太吗，我就不去上海了，对，现在我在报社的采访很忙。”我惊诧敏出色的表演，她知道是我打的手机，一点儿都没有露出破绽。在敏对手机侃侃而谈之际，我看到那男人的手抽了出来，脸上的表情很不自然。",
            "summary": "一个拍卖会上，主人公成功竞拍了一幅丰子恺的画作《竹里人家》。然而，在拍卖结束后，她发现这幅画作可能是赝品。在离开拍卖现场后，她发现了前女友敏正在与一位富有的男子亲密交谈。主人公忍不住给敏打电话，敏在接电话时巧妙地拒绝了他的邀请。"
        },
        {
            "id": 3,
            "content": "很快，那男人就走了，走得很慌乱。敏扭着腰肢走过来坐在我面前。她对服务生娴熟地打个手势，说：“来两杯威士忌，加冰块儿。”我好奇地问：“你怎么搞这种交易？”敏笑了，说：“报社的人都是狡兔三窟，你不也为拍卖公司做事吗？不谈这个，你买的丰子恺的画，半个月后再拍卖会涨到三万，你赚了一万，而且没费什么力气。你手头没钱，我先给你垫上。”我问敏：“为什么这样对我？”敏说：“我帮助你是想让你有点钱，在报社你算穷酸的。我心里还有你，我想让你知道。”我纳闷地问：“你怎么断定能到三万呢？”敏喝着服务生送来的威士忌，得意地说：“今天，我举这个《腊梅流水图》的牌子，为我的主家赚了30万，其实应该能卖到260万元的。你知道我是什么角色吗？我是操作拍卖的大庄家。拍卖师怎么说，下面怎么举牌子，都需要事先设计和策划，不能有半点儿闪失。我可以告诉你，我从来没有失过手。”\n我憋不住，问：“那丰子恺的画是真的吗？”敏撇撇嘴：“真的和假的那么重要吗？关键是有没有价格，有，就行了。”我眼前的敏妩媚地一笑，笑得很灿烂，也笑得我毛骨悚然。我觉得自己怎么对敏生疏起来了呢？",
            "summary": "敏和一个男人进行了一场交易。她帮助这个男人以较低的价格购买了一幅丰子恺的画，并在半个月后的拍卖会上以三倍的价格卖出，使男人赚到了一万块钱。敏告诉这个男人，她这样做是因为她想帮助他，并在报社里让他过得好一点。随后，敏透露了自己的身份，她是一位在拍卖会上操作的大庄家，从未失过手。男人询问画的真伪，敏表示真假并不重要，只要有价格就行。敏妩媚地笑着，但让男人感到毛骨悚然，因为他觉得自己和敏已经生疏起来了。"
        },
        {
            "id": 4,
            "content": "冬季过去了，春天悄然而至。水上湖的冰溶解了，白桦林有了绿色，两位老人有说有笑地从南方回来了。我和盼盼把两个老人从火车站接回家。当然，岳母和我爹自然就住一间大屋子，虹住一间，我和盼盼住一间。我出去买菜回来，见单元的灯极为亮堂，窗户上那硕大的喜字炫耀着一种幸福。我已经有很久没见到过岳母了，岳母好像换了一个人似的，虽然头发白透了，大红的毛衣映衬的岳母如同钻进了时间隧道，焕发出了少妇的情韵。尤其是那脸上的表情更是令我惊诧，一向刻板的眉宇间竟洋溢出女人的万种风情。我爹热情地拉着我，笑眯眯地端详着我，没有了往日的庄严。我发现，他眼里都是岳母的身影。岳母的笑容已经均匀地散在她的五官上，嘴角泛出一种满足。一桌子菜烧的都是南方味儿，甜丝丝的。\n我爹陶醉地说：“这都是我亲手做的，怎么样？有点儿你妈的味道了吧？我现在舒服透了，简直是神仙过的日子。跟你妈妈结婚，使我知道了什么是女人，什么是贤妻。说句没出息的话，我终于懂得什么是夫妻生活。”\n岳母捶着我爹，说：“你怎么老不正经，跟孩子说这些干什么？”说完她毫无顾忌地靠在我爹的身边，给我爹夹菜，陪我爹喝酒，说到高兴处还会唱上一段弦子书，满桌子都是她的氛围，眼里也仅有我爹一个人。她甚至偶尔在我爹脸颊上亲一口，当然亲得很自然、很得体。我爹也不回避，也回报她一个吻，全不顾我们在身边。\n盼盼的脸绷着，她不敢去看自己的母亲。岳母根本就没注意盼盼的神色，还不住地询问自己是不是比以前漂亮了？比以前瘦了？趁着我爹喝多了酒，高谈阔论时，盼盼小声对我说：“这两人是不是打了激素？”在杯盘狼藉时，岳母突然认真地说：“我在教你爸爸唱歌，你爸爸学得很快。我会的革命歌曲很多，比如《革命人永远是年轻》。我老了，若是年轻的话，我也要为你爸爸生一个儿子。有了孩子，家才完整。有时间，你们两口子也带着虹到南方逛逛。那里空气好，地也鲜灵，孩子也会聪明。我实在不喜欢这儿，冷得让人舒展不开，走到哪儿都是黄颜色，还是南方好啊，滋润人呀。”\n我和盼盼离开两个老人，回到自己的房间时，我岳母塞给我们一兜子荔枝，红红的嫩嫩的。\n我岳母说：“甜极了，这是我摘的。”\n还没容我和盼盼走出房间，我岳母就关上门，那厚厚的门板都没隔开她爽朗的笑声。\n过道黑黑的，也没有一盏灯，我搀着盼盼，深一脚浅一脚地往自己的房间走。\n盼盼猛然哭出了声，她趴在我的肩膀上抽泣着，伤心地说：“我没妈妈了。”\n我们决定出去透透气，夜幕降得很快，老干部公寓窗户的灯光没剩下几家了。\n我们路过水上湖时，闻到一股子春天的气息，如酒，醉人。",
            "summary": "两位老人从南方回到北方的家，他们的女儿盼盼和女婿把他们接回家。岳母看起来焕然一新，充满了活力和风情。她和丈夫关系融洽，共同度过愉快的时光。然而，这令盼盼感到意外和不适。晚上，盼盼悲伤地表示她没有妈妈了，她和丈夫决定出去透透气。在水上湖边，他们感受到了春天的气息，如梦如幻。"
        },
        {
            "id": 5,
            "content": "飞鸟成群成对地在夜空中翱翔，“嘎嘎”\n的声音震得人耳膜疼。\n盼盼朝着夜空使劲儿喊了几嗓子：“我是孤儿！我是孤儿！”\n喊着喊着，眼泪直往下滚，我过去给她擦。\n她推开我，吼叫着：“你少他娘的装蒜，敢情你爸爸占便宜了，那么大岁数还想着女人的事，没出息！”\n我也火了：“你不说你妈妈那么风情，说我爹干什么！一个干柴一个烈火，谁也别怨谁！”\n两人回到家，夜深沉了，浓得像一条厚厚的毯子。\n虹早回屋睡了，自打老人们去南方以后，虹就天天喊着没意思。\n确实，老人走了，屋里安静了许多，可也沉闷了许多。\n两个老人回来了，虹依旧老早就跑进小屋。\n看着两个老人的屋灯黑了，门关得很紧，听得出来我爹的鼾声很香甜。\n我躺下看着电视，盼盼在卫生间里洗澡，她洗得很慢。\n我在床上喊着：“别冻着，快出来吧。”\n盼盼没有回答，只有哗哗的水声。\n我听着水声隐约产生了一种冲动，我太熟悉盼盼的各种暗示。\n许久没有和盼盼亲热了，对那种肌肤之间的亲热都没有了兴致。\n盼盼披着一身水汽，湿漉漉地钻进了我的怀里，她的头发贴在我的胳膊上，我不觉打了个冷战。\n盼盼的乳房贴着我，虽然小但也挤得我喘不过气。\n她放肆地从我的脸上往下吻，撩得我不能自持，几乎喊了起来。",
            "summary": "飞鸟群在空中翱翔，盼盼对着夜空呼喊自己是孤儿。她与邻居发生争执，指责对方的父亲。回到家中，虹感到生活沉闷，而两位老人回来后，虹依然早早入睡。盼盼洗完澡后，穿着湿漉漉的衣服钻进邻居的怀里，激起他的欲望。"
        },
        {
            "id": 6,
            "content": "兴奋之余，我有些紧张，然后逐渐放松，反正自从老人去南方以后，可以自由自在地活着，盼盼高潮时喊了几嗓子，喊的声音很响亮，也很自豪。\n我埋怨她道：“你喊那么大声干啥？”\n盼盼兴奋地说：“不喊不过瘾。”\n我们两个人都乐了———这在以前是根本不可能的事儿。\n我搂着盼盼，觉得盼盼的身上很冷。\n我对盼盼说：“你分析分析，我爹和你妈是不是在那屋也在上床办事呀？”\n盼盼起初还绷着脸，后来缓和下来，装作不在意地说：“那么大岁数还行吗？”\n我满有道理地说：“干这种风月的事情跟岁数有什么关系？有了情致就做呗，就是做好做不好的事了。”\n盼盼推搡了我一下，恶狠狠地说：“你说他们干什么，我今晚绝对不放过你。”\n两人又滚成了一团。",
            "summary": "主人公和盼盼在老人去南方后过上了自由自在的生活。一天，他们在兴奋和紧张的氛围中谈论着隔壁房间的老人是否在进行亲密活动。盼盼表示怀疑他们的能力，而主人公则认为年龄不是障碍。随后，两人陷入激情拥抱，共度美好时光。"
        }
    ]
}