{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "主人公在日本照顾生病的岳母，与她共同回忆过去的生活。主人公与岳父的关系逐渐加深，发现岳母对父亲的复杂情感。作者在全国报刊专栏会议上获得“最佳摄影人”奖，与刘主编交流中逐渐变得冷漠。作者得知敏在深圳，与她见面后得知她已流产，孩子并非作者的。主人公在火车上遇到敏，两人在车站分别后，主人公前往深圳寻找敏。主人公在华侨宾馆遇到刘主编，怀疑自己被利用，感到陌生和不安。主人公在宾馆走廊里徘徊，猜测主编和敏可能正在做什么，感受到作为傀儡角色的悲哀。主人公在宾馆大厅感受到灯光的辉煌，走出走廊，结束这段经历。简要本章节讲述了主人公在日本照顾生病的岳母，与她共同回忆过去的生活。同时，他与岳父的关系逐渐加深，发现岳母对父亲的复杂情感。在全国报刊专栏会议上，作者与刘主编交流中逐渐变得冷漠，并在会议上获得“最佳摄影人”奖。作者得知敏在深圳，与她见面后得知她已流产，孩子并非作者的。主人公在火车上遇到敏，两人在车站分别后，主人公前往深圳寻找敏。在华侨宾馆，主人公遇到刘主编，怀疑自己被利用，感到陌生和不安。在宾馆走廊里徘徊时，主人公感受到作为傀儡角色的悲哀。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "盼盼去日本以后，我没有让岳母去什么养老院，我只是嘱咐小霞要尽心。岳母那个房间盼盼很少让虹进去，怕影响虹的学习。因为，我爹白天总是一个人出去到老干部活动中心玩，把生病的岳母撂在家里，于是岳母总让虹跟她玩牌。虹悄悄对我说姥姥总是能赢她，一摸牌，好牌都在姥姥手里。姥姥赢了牌就唱歌，总唱那首《革命人永远是年轻》。我询问过岳母，为什么总爱唱这首歌曲。她半是清醒半是糊涂地说：“我革命了一辈子，总是听组织的话，组织上让我跟谁结婚我就跟谁结婚，让我跟谁做假夫妻就跟谁做假夫妻。这是我和你岳父恋爱时，我们一起看歌剧《星星之火》，我喜欢上这首歌曲。他说他会，就教会我唱。后来，你岳父死了。他有时候托梦给我，说你一唱这首歌，我就会在那边听见。”有时，虹也会赢。虹私下告诉我，只要她赢了，姥姥就唱《花儿为什么这样红》。我又询问岳母为什么输了要唱《花儿为什么这样红》。岳母惬意地回答：“这是我教你岳父唱的。”\n我仔细观察后发现，只要我爹到岳母的房间，岳母的眼神就始终追踪着我爹，那种眼神很复杂。岳母脾气坏时，就对我说：“你父亲总说心里一直惦念着我，全是瞎话。他是总惦记着自己，他赚那么多钱，怎么不给我一点儿呢？他买苹果和点心，怎么不拿给我吃呢？”听着岳母这些话我哭笑不得，但我还是劝解她：“我爹不是你想象的那样自私，他就是活得比较实际。”\n在我娘祭日那天晚上，我爹在小屋里没出来。我推开门，见他把我娘的遗像郑重地摆了出来，默默地看着。我没打搅他，半夜了，我去上厕所发现我爹屋里的灯还亮着。我推了推门，门插着。我隐约能听见我爹的喃喃声：“美珠啊，你在那边等我，一定等我，到时候我找你……”这时，小霞在屋里喊我，说：“大哥你进来，我受够了。”我进到屋里，小霞正在给岳母翻身，不高兴地对我嚷着：“大娘不让我睡觉，总让我给她翻身，困死我了。”我坐在岳母床边说：“您睡吧，一晚上翻两次身就够了。”岳母瞅着我固执地说：“我没长褥疮是翻身勤的结果，这是你娘告诉我的经验。这时我回头看小霞，她已经倒在旁边的床上睡着了。”\n一天的周末，我下班回来打电话告诉在日本的盼盼，说：“没有让岳母去养老院，一切等你回来再说。”盼盼说：“不送就不送吧，反正好人都让你做了。”她说着突然高兴地喊着：“我忘了告诉你，我住的房子好大好大，站在窗户前能看到很远的天，还有落日，很清楚，不像在咱们那里模模糊糊的。落日在云里很壮观，影影绰绰。还是房子大好，洗完澡我就裸体在屋里跑来跑去，然后疯狂地跳舞，再然后大喊，我们单位的同事都说我神经了。可惜就是我一个人，你来多好啊，咱们一起做爱，我可以边做爱边喊，喊得震天动地，不至于像在家一样小声哼哼，跟猪似的。”盼盼一直在激动地大声说话，不停地夸奖她住的大房子。我最后才说：“昨天晚上你妈妈屙了一床的大便，小霞一边收拾一边闹，弄得屋子里跟厕所一个味道。我把所有的窗户打开，你妈妈说我想冻死她，没办法，我只好关上窗户。吃晚饭的时候，虹偷偷跑到厕所里吐了。”我发现电话那端盼盼一直在沉默，我说：“你听见我说话了吗？”盼盼悻悻地说：“你这人就是爱扫兴，我说这边的房子大，你怎么一点儿羡慕的意思都没有呀？”说完她就把话筒扔下了。我看着昏暗的窗户，心里阴沉沉的。我和盼盼的通话没有温存一句，她说的都是日本的大房子，我说的都是岳母屙了一床的大便，谁也没给谁安慰。",
            "summary": "盼盼去日本后，主人公照顾生病的岳母以及其与父亲的关系。岳母喜欢唱《革命人永远是年轻》，并与主人公讨论过去的生活。主人公发现岳父在岳母心中的地位，而岳母对父亲有复杂的情感。"
        },
        {
            "id": 1,
            "content": "我觉得自己变得冷漠了。转天，我和刘主编飞到广州参加全国报刊专栏会议，住在距离友谊商店闹市区不远的宾馆。举办方安排刘主编单独住一个房间，不知道他住在哪儿了。我推开窗户，扑面而来的是浓重的夜色，具有浓郁南方风情的建筑物在夜色中斑斓地闪烁，让你在月光下尽心浏览，那花灯彩带构成一座雄伟壮丽的现代化部落，道路两边的深绿、黄绿、紫红、夏粉、秋黄能够相映成趣。\n我听到电话铃声在响，连忙接电话。刘主编告诉我：“晚上休息，专栏会明天就开一天，后天一早我去上海。你可以留在广州玩一天再回去。”我哼了哼。刘主编说：“我提醒你，有小姐打电话千万不要回应，说声谢谢就挂线。”我不高兴地说：“您这是什么意思？”刘主编恼怒地说：“我让你注意，这是个五星级宾馆，小姐们花花肠子多，别中了人家的圈套！有了绯闻你小子回去就完蛋了！”说完，“咔”地挂掉了电话。我洗了个澡，躺在床上看着香港凤凰卫视，想着刘主编为什么偏偏带着我来，是不是挖了个温柔陷阱让我往里面跳。\n手机响了，是虹打来的。她哽咽着说：“姥姥和小霞又打起来了，爷爷也不管。”我的心一沉，说：“我在广州开会，你替我劝劝。”虹号啕大哭，哭得地动山摇，说是想妈妈，特别想。\n我放下话筒，想：盼盼现在在干什么呢？半夜，电话铃声再次响起。我从睡梦中战战兢兢地接着电话，对方是个娇滴滴的女人：“我找你呀？”我紧张地说：“你是谁？我可不上你的当！”对方哧哧地笑着：“我是敏，我在深圳呢，你后天开完会到我这里来，我到车站接你。记住，从广州到深圳的火车每一刻钟一趟。”我惊讶地说：“你怎么会在深圳？”敏说：“我在开另一个会。好，不说了，晚上你不要随便接电话，刚才是我考验你的。”我一夜未睡，看着天花板上被外面的霓虹灯渲染得一会儿蓝一会儿红。转天的会议开得很沉闷，评选出若干专栏的奖励，我获得“最佳摄影人”奖。晚上，刘主编到我的房间，随意地问：“明天我就去上海了，你随便在广州玩玩。明天打算去哪儿呀？”我说：“没想好，想乘船到珠江上走走。”刘主编站在窗口处，看着外面的灯光说：“敏在深圳开会呢，你不去看看？”我的脑袋“嗡”的一声，没想好说什么。刘主编笑笑说：“别那么紧张，我和敏真的没什么，她在深圳连开会带把孩子做掉了。我也不知道孩子是谁的，我相信不是你的，你没那个胆子。”刘主编背着手走了，我不明白他葫芦里到底卖的什么药。\n下午，广州下起了蒙蒙的细雨。我经过思考，决定去深圳。我给敏打通了电话，敏温柔地说：“下火车后你就会看见我的身影。”我问她：“你做流产了？”敏惊讶地说：“你怎么知道的？”我诧异地问：“你不是想把孩子生下来吗？”敏不经意地说：“做了一笔交易。”我说：“交易的结果就是你流产了？”敏听后温柔地笑了：“又不是你的孩子，你心疼什么？”听了敏的话我没再说什么，觉得心里有一丝酸楚。",
            "summary": "一个作者在参加全国报刊专栏会议期间的经历和心情。作者在与刘主编交流过程中，逐渐发现自己变得冷漠。同时，作者的女儿在家中与姥姥发生争吵，让作者感到担忧。在会议上，作者获得了“最佳摄影人”奖。晚上，刘主编提到敏在深圳，使作者感到惊讶和紧张。作者决定去深圳，与敏见面后了解到她已经流产，孩子并非作者的。这一经历让作者心中产生一丝酸楚。"
        },
        {
            "id": 2,
            "content": "在火车上，我看着窗外的绿色，心中产生了一种惊悸。对面一个女孩子看着报纸，一条秀腿在我眼前荡来晃去的。我闭上眼睛，脑子里晃动着盼盼的笑容。我知道现在去看她就是越雷池，有人在身后窥视着我，像是个三流的导演。\n走出车站，我在人群中寻找着敏，没有发现她的身影。出站的甬道比较长，我继续走。突然感到头上脸上都是雨水，由于走得匆忙，我没有带雨伞。在慌乱中我觉得头上支起了一把雨伞，侧脸看去，是打扮很入时的敏，她的肚子确实已经平坦了，似乎那里什么也没经历过。我问：“去哪儿？”敏说到我住的华侨宾馆，他们到外面玩去了，就剩下我自己。两人乘上出租车，在繁华的道路上像蜗牛般地爬行。我没说话，表情很紧张。敏说：“你怎么那么严肃呀？”我说：“刘主编让我跟你联系，说你在深圳。”敏望着窗外川流不息的人群说：“老狐狸。”说着，把手伸过来握住我的手，我感到敏的手像是一把细沙，怎么也握不坚实，总有什么东西从指缝里溜走。\n华侨宾馆在世界之窗风景区的对面，很幽静，四周都是叶子很厚的树木，密密匝匝。我和敏一前一后，敏说：“我在五楼512房间，你在左边的电梯上，我在右边的电梯上。你最好上到四层，然后徒步走上五层。我把门虚掩着，你推门进来就是了。”说着，敏的身影消失在前厅的拐弯处。我的心在咚咚跳，我恍惚间看到刘主编在前厅的沙发上坐着。我不敢去辨认，只是凭感觉，因为刘主编的秃头很明显。他在左边上电梯，电梯关门的一刹那，我看见那个秃头站起来，没有转身，也无法印证到底是不是刘主编。在寂静的楼道里，我推开了512房间的门，见敏站在窗前，神神秘秘的。敏说：“看我的房间怎么样？”她撩开窗帘，能看见世界之窗风景区的外貌。她说：“夜晚你会看到万家灯火，流光溢彩。饿吗？”我回答：“中午饭没吃呢。”敏说：“那好，请入席。”我看见桌子上摆着两碗面条，还有些小菜。我坐了下来，敏说：“我去洗澡，你先吃。”我慢吞吞地吃着，听着卫生间里“哗哗”的水声。我开始想入非非，没多久，敏披着湿漉漉的头发走了出来，穿着绣花的睡衣，紧挨着我坐下喝着面汤。我无意中发现敏白皙的脖子，顺着脖子，就是手掌般大小的空白，上面还印有水珠。我抑制着自己，感到下身有些燥热。敏沮丧地推开碗，倚在枕头上说：“本想和你在外面吃饭，可外面都是你认识的人。”我推开空碗，嚷着：“你为什么要让我来呢？”敏说：“你小子想什么好事了？”我见敏笑了，自己的脸色显得很尴尬。敏说：“我很痛苦，我想和你好好倾诉。”她正说着，有电话打进来，她拿着手机走出了房间。\n我一个人在房间里待着，感觉敏不会回来了。我觉得身子发烫，浑身不舒服，我知道是发烧了，吃了两片退烧药就钻进了被窝。我把身子紧紧地缩成一团，像刚出生的婴儿。我想着盼盼，过去都是她给我拿药，然后灌好热水袋，放到我的脚底下。如果我还是冷，她就钻进我的被窝，使劲儿抱住我，用自己滚烫的身体焐着我。一夜醒来，汗津津的我会感到周身温暖，而盼盼的眼圈肯定是黑的。我看着灰暗的窗户，屋里一点儿生气也没有。\n夜深了，外面还在下着雨。\n我猛然起床。\n敏为什么就这么走了？我吮着空气，想寻到敏身上的香味。",
            "summary": "主人公在火车上遇到了一个女孩敏。他们在火车站分别后，主人公来到华侨宾馆寻找敏，却在宾馆遇到了刘主编。晚上，他和敏一起吃了面条，之后敏去洗澡，留下主人公一个人在房间里。主人公开始胡思乱想，后来发现自己发烧，吃了退烧药后躺在床上。深夜，他突然起床，怀疑敏已经离开。"
        },
        {
            "id": 3,
            "content": "可窗户是打开的，雨水的潮湿味道充实着屋里的每一个角落。\n我推开窗户，万籁俱寂，雨水和冷落的霓虹灯交织着，改变着沉寂的夜空。\n我给敏打手机，好半天敏才接。\n“那么晚了，你在什么地方？”\n我不好意思地追问。\n敏小声说：“你睡觉吧，我把房间让给你。”\n我问：“我跑来就是在你房间里睡觉吗？”\n敏说：“我和主编在一个房间呢。”\n敏说完就挂断了电话。\n我的脑子“嗡”\n了一声，觉得周围都是那么陌生。\n我的一切思维都乱套了，我检讨自己：盼盼去日本培训，家里一团糟，我竟然跑到深圳和敏调情，结果又入了人家早就设计好的一个套。\n我觉得自己总是被人家利用，可又不能埋怨人家，分明是自己不能理直气壮。\n我不想在房间里待下去，怕窒息，便穿好衣服走出房间，我觉得宾馆那狭长的走廊很挤压，随时有把自己挤扁的可能。\n走廊的灯光全在墙壁的下端，一溜小灯。\n我琢磨着，备不住在哪扇门的后面，敏真的和刘主编在床上干着什么。\n那个秃头很有可能是主编，他到上海纯粹是个幌子，甚至敏把我调到这里，也是为她给刘主编当挡箭牌的。",
            "summary": "主人公深夜打电话给敏，发现她不在身边。敏告诉他自己与主编在一个房间，让主人公感到陌生和不安。主人公开始怀疑自己被利用，觉得自己总是被人家的棋子。他在宾馆走廊里徘徊，猜测主编和敏可能正在做些什么。"
        },
        {
            "id": 4,
            "content": "对面有个小姐穿着高跟鞋，“咔咔”\n的落地声把走廊点缀得有些阴森。\n我看着小姐从身边擦过，一股浓浓的香味窜过来，我打个喷嚏。\n我走进电梯，身体在往下沉，我想自己这个傀儡的角色太悲哀了，我走出走廊，大厅里的灯光辉煌了些。",
            "summary": "一位穿着高跟鞋的小姐走过，留下阴森的氛围。主人公看着她，闻到她身上的香气并打了个喷嚏。随后，他进入电梯，感受到自己作为一个傀儡角色的悲哀。他走出走廊，进入大厅，看到那里的灯光变得辉煌。"
        }
    ]
}