{
    "chapter_title": "第五十二章 ",
    "chapter_summary": "一位年轻人在面对家庭、工作和感情问题时的挣扎与成长。首先，他在得知要去兰州工作后感到困惑，但在刘主编的鼓励下决定尝试。在兰州，他欣赏到了壮丽的西部风光，并在牧民的歌声中感受到了生命的美好。同时，他也开始反思自己的感情生活，意识到需要更加关注和支持自己的伴侣。他在家人的关爱和自然的治愈中找到了内心的平静，为未来的生活做好了准备。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "二哥知道爹去世的消息，在电话里哭泣了许久。他抽泣着说：“我跟咱爹说回去，爹说没事，能挺过去。我就这么天真，我就这么吝啬，吝啬飞机票，没有回来见咱爹一面。那天我去了教堂，拿出《圣经》默默地读着，读完心里才释然了一些。四弟，我要是孤独了就去教堂，听听教堂唱诗班的音乐，就好受些。父母都到天堂了，他们能团聚了。我在加拿大，国内就你和三弟，你们比我幸福，想念父母了就能去墓地看看。”\n我爹和我娘的骨灰盒合葬了，按照中国传统的祭祀方式，两个骨灰盒中间用一条红绸带系着。在送别仪式上，我们把父母和大哥的遗像也都摆在一起，看着他们笑眯眯的神态，瞬间潸然泪下。\n我们的亲人们哪，你们在那里团聚欢乐，知道在人世间的我们是多么爱你们、想你们？我抱着娘的遗像，瞅着我娘遗像的眼睛还是那么深情，我想起我娘去世后那双没有合上的眼睛。拥抱着遗像，我感到身上温暖了许多。我爹和大哥相继去世，他们与我娘团聚了，从此我会感到周围空落落的。我眼巴巴地看着我娘的遗像，却不能和我娘交谈，只能默默地掉泪。又想起我娘弥留之际，那双混浊的眼睛痴痴地看看我们，眼神里充满了留恋和深情。三哥抱着我爹的遗像，我从旁边看去，爹的表情竟然是幸福的，想必夫妻俩又在一起了，那是新的生命又在轮回。\n去殡仪馆，我以为我爹和我娘的骨灰盒会和我岳父岳母的同在一个寝室。没想到我爹和我娘骨灰盒在一个区，岳父和岳母骨灰盒在另一个区。我去协调，想干脆四个老人在一起。办理手续的大姐微笑着对我说：“你父亲是正局级，你岳父是正处级。不同级别的在不同的区域。”我想去好好理论，三哥按住我：“算了，别坏了这个规矩。”我去岳父和岳母的寝室，盼盼也把两位老人的合影摆在那儿。岳父还是那么庄重，岳母的嘴角浮现出了一丝微笑，恍惚中朝我们点着头。盼盼朝两个老人跪下，对我说：“你也跪下吧，让他们过上好日子。”我轻声祝愿：“两个父亲和两个母亲都安心休息吧。”",
            "summary": "因为没能回家而深感愧疚。他在加拿大的生活让他无法经常陪伴家人，尤其是父母。在父母的葬礼上，家人们悲痛欲绝，怀念已故的亲人。然而，尽管家人无法亲自陪伴已故的亲人，但他们相信他们在天堂过得很好，与家人团聚。作者在岳父和岳母的寝室里，也感受到了他们的存在和家人的关爱。"
        },
        {
            "id": 1,
            "content": "当晚，我做了一个梦，梦到了一轮白太阳，阳光温暖着我。上班后，刘主编找到我，通知我去兰州工作一年，是报社领导决定的。我问他：“去兰州干什么？”他说：“支援西部呗。”我问：“为什么派我去？”刘主编笑着说：“派谁都会问这句话，别忘了，支援西部的都是优秀的人才。”我说：“我什么也没说呀？”刘主编回答：“你能说什么呀。”他递给我一张烫金的请柬，说：“我和我老伴结婚三十五年了，想举办个仪式，请你来拍照，没有你也不热闹，我也请了敏，你注意，敏可能带着她的男朋友来。”说完，他转身走了，走到门口又回来了，拍着我的肩膀说：“作为同事说句心里话，老婆就要和你一条心的，回家你就舒服，你就坦然。男人可以和别的女人风流，但同老婆还是安稳些比较好，说白了就是过日子，过一辈子的日子。”我问：“你现在和老婆能过一辈子吗？”刘主编想了想：“婚姻在政治上就是一条船，越过险滩越不能跳下去。”\n刘主编走了以后我的脑子很乱，下班后不知不觉走到兰闺房酒吧。酒吧里很闹，很多人为一个女人鼓掌。我定睛看去———竟然是敏，她穿了一件红色的裙子，裙子很短，露出修长的腿。鼓掌的那帮人我一个也不认识，敏好像是喝醉了，在那儿即兴跳迪斯科舞，跳得很性感。我不愿意再看下去，就在要走的时候被敏冲过来拦住，她抱住我的腰，与我贴得很近。她懊丧地说：“我没想到这小子那么狠毒，让你去兰州，他小子真下得去手。我研究现代人际关系那么久，没想到陷到他这么个无赖的圈套里。从某种意义上说是我害了你。”我说：“别这么说，去兰州一年也挺好的，换一个地方活着也很有趣。我准备在一年中走遍甘肃，那里的敦煌、嘉峪关、酒泉都吸引着我。还有传说的伏羲和女娲、黄帝都在天水，天水的泉水多，水甜，洗多了能让皮肤洁白。我跟报社定好了，拍摄一年的西部风情，你可以在报纸上看到我的踪影。”说着，敏趴在我的肩膀上哭泣起来。我觉得自己像个小丑跳来跳去，找不到自我。",
            "summary": "我感受到温暖的阳光。醒来后，刘主编告诉我要去兰州工作一年，原因是支援西部。我有些疑惑，但他认为我是优秀人才。刘主编还邀请我和敏参加他的婚礼。下班后，我意外地在酒吧遇到了敏，她看起来喝醉了，正在跳舞。敏告诉我她被一个狠毒的人陷害，让我去兰州。我安慰她并决定在那里拍摄西部风情。然而，我感觉自己像个小丑，找不到自我。"
        },
        {
            "id": 2,
            "content": "转天就要去兰州了。黄昏，虹很早就把自己关在屋子里，不知道做什么。虹对我去兰州的事没什么反应，似乎还很高兴。房间里就剩下我和盼盼，我们相互对望着，我忍耐不住要搂住盼盼，盼盼下意识地往后躲着，悻悻地说：“你为什么要答应去兰州？”我说：“我无法拒绝，因为我想出去透透气。”盼盼说：“你看看这个家，还像个家的样子吗？”我环视着四周，发现屋子里没有像样的家具，床旁边放着一台电脑和打字机。在窗台空中横着的铁丝上挂着她的乳罩，黑色的，在风中摇摆着。我看着盼盼，说：“你最近瘦多了，气色也不好。”我内心也有些酸楚。盼盼无所谓地说：“我又算得上什么？”我搂住她，觉得她的身体很虚弱。盼盼推开我说：“你总让我想着你，知道我在日本培训的时候是怎么过的吗？想你我就跑去看海，看风景，看日落。以后，我慢慢地能自己走回房间，承受没有你的孤独。”我用胳膊环绕住盼盼的身体。盼盼笑着说：“我是个没出息的人，在你身边惯了。晚上睡觉我还搂着枕头，还在枕头上画你的头像。”说着，盼盼从柜子里拿出一个枕头，个头很大，上面果然有一张脸，横眉立目的。我猛地把盼盼拥在怀里亲吻着，两个人扭成一团，想找个依靠都没有，只能抵在桌子上。我的手抓住盼盼的前胸，刚一碰到，盼盼就激动地大喊。盼盼推开我说：“你先别诱惑我，我知道你在外边早就有女人了。”我摇摇头，盼盼说：“你一直在欺骗着我，你觉得自己装得不错，其实很假。”\n我说：“我饿了，能不能吃点什么？”夕阳刚刚把夜色的大幕落下，城市就变得绚丽多彩。阳光虽然刚刚褪去，但灯光却犹如白昼一般，把车水马龙的街道和商店装点得如宝石般剔透晶莹。盼盼领着我在街头寻找到一个小馆，两个人呷着啤酒，津津有味地吃着炸鸭子。盼盼喝啤酒喝多了，脸色通红。回去时，我搀扶着她。盼盼兴奋地唱歌，似乎忘记了刚才两个人的不愉快。她胡乱地唱着革命歌曲，这时候我想起了岳母。我也唱，唱着唱着，两个人的嘴就衔接在了一起。小巷很幽静，风中也散发着一种清香。我看明白了，原来两人倚在一棵老树下接吻，树上的花香沁到肺腑。\n回家的路上，我说喝多了要上厕所，结果在里边尿了人家一裤子，惹得人家险些要揍我。踉跄地走出厕所，我发现盼盼蹲在地上呕吐。我过去搀扶起盼盼，两个人在小巷里无拘无束地漫步。盼盼觉得不过瘾，说：“现在街口正热闹呢，咱们到那儿去逛一逛。”盼盼携着我走在悠哉游哉的人群中，来到装饰一新的街道。在流光溢彩般的步行街上漫步，肩上披着霓虹灯的诱惑，步履忽地变轻了。世界有了色彩，夜色有了生命。盼盼似乎换了一个人，像个家庭妇女一样在人群中欢笑地挑选着琳琅满目的商品，我也沉浸在一种新的角色里，街道上所有的商店都以不同的方式敞开了大门，每一家商店都经过了精心装修，风格各异，都以传统和现代的方式迎接欢笑的人群。我感慨地对盼盼说：“很久我们没这样了。”盼盼突然变了脸，说：“都是你王八蛋造成的，你还有脸说！”说完，扭头就朝家里走，路上没有再说一句话，弄得我灰头土脸的。\n转天一早，我悄悄地上了火车。在火车上，盼盼打来电话说：“我就你一个亲人了，你要为我好好珍惜自己。”\n我去了兰州，当地报社的朋友问我想去哪儿。\n我打听哪里最清净，朋友告诉我去嘉峪关的冰川。\n我独自去了嘉峪关，驱车南行，两个小时以后到了一处冰川，那里的景观奇特。\n远处眺望银河倒挂，百练垂悬。\n近看冰斗深陷，神秘莫测。",
            "summary": "一段情感纠葛的故事。主人公虹即将去兰州，而他的女友盼盼对此并无太大反应。在家中，两人因各种原因产生争执。然而，在度过了一个充满色彩的夜晚后，他们之间的关系似乎有所缓和。第二天，虹悄悄离开家乡，前往兰州。在兰州，他参观了嘉峪关的冰川，感受到了大自然的宁静。"
        },
        {
            "id": 3,
            "content": "走到山坡上，满山遍野的青翠。\n清风吹来，风把天上的云彩吹得一块儿也没有，像水洗的一般。\n我躺在山坡上，听着飞瀑的声音，把脑子里的敏一点点儿地挤走。\n风吹动着我的头发，补充着我脑子的空间。\n我的心平静了，像是入到一面镜子里，感觉到眼前的层层叠叠在风声中逐渐消退。\n有牧民在山坡那端唱起了歌，歌声很悠远，也很富有感情。\n歌词是：“风慢慢来，云悄悄散去，月亮出来了，月亮就是一个圆盘，你端着它可以喝酒，举着它可以当鼓敲。\n月亮是你的妹妹，不管你爱不爱它，它都离不开你……”\n听完我哭了，再看湛蓝湛蓝的天空，觉得一切都模糊了……",
            "summary": "主人公来到山坡上欣赏美丽的风景。清风吹过，天空变得晴朗，心情也随之愉悦。他躺在山坡上，聆听飞瀑的声音，感受大自然的宁静。风吹动他的头发，让他的心灵得到净化。此时，远处传来牧民的歌声，歌词表达了对自然和生活的热爱。"
        }
    ]
}