{
    "chapter_title": "第七章 ",
    "chapter_summary": "本章节概述了作者出生时的特殊背景和家庭状况。在1951年，作者的母亲在三弦琴的陪伴下生下了第三个哥哥。然而，由于误报性别，作者被当作女孩抚养，从而得到了母亲格外的关爱。这使得父亲感到不满，担心这对儿子的未来成长产生负面影响。随着作者的成长，他逐渐形成了独特的性格，而家庭成员之间的互动也反映了他们在这个困难时期的团结与互助精神。此外，故事还涉及到了家族房产的命运，以及在1984年冬天，原房子被拆除后，新的瓦房取代了其位置。这一变化使母亲感到非常伤心，因为她曾为此付出了很多努力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我娘在1951年生下了我三哥。\n1953年，我出生的时候，竟然和我娘出生的时候一模一样，怎么也出不来，疼得我娘直捶床板。我爹在旁边急得满头大汗，跟拉磨的驴一样只知道在地上穷转悠。就在此时，楼下传来了弦子声。\n我爹闻听大惊，忙趴在窗户上往下瞅，恍恍惚惚看见一个小女孩儿领着一个弹三弦的盲人，从我家临街上走过。我爹觉得那个背影特别像瞎老广，刚要返身下楼去追那盲人，就听见身后“哇”的一声大哭，我突然降临人世了。\n我娘是在盲人弹弦子后才出生的，我也是在盲人弹弦子后出生的。我娘在生我的时候，姥姥也去世了。说来这件事很奇怪，按预产期算我本应在7月出生，可到5月的一天半夜，我娘就喊肚子疼。姥姥在身边很有经验地说：“你别是要生吧？”我娘摇着头说：“不对呀，得到7月才够火候呢。”姥姥突然也捂着肚子，说：“我怎么也疼上了。”我娘哭笑不得地说：“您跟着凑什么热闹。”姥姥的脸猛然间呈现出绿色，她骂道：“放你娘的狗臭屁，你肚子疼是生孩子，我肚子疼别不是闹痢疾吧。”说着，老人就蹦着小脚往厕所里跑，谁知道蹲在厕所就起不来了。\n结果，爹把我娘和姥姥双双送到医院抢救。三个时辰后，也就是太阳快出来的时候，我娘生下了我，流了一罐子的血。我姥姥睁着眼睛去世了。",
            "summary": "母亲在1951年生下了第三个哥哥。两年后，她在盲人弹三弦的伴奏下生下了一个孩子，而这个孩子正是作者本人。作者的母亲在生产过程中遇到了很多奇怪的事情，包括早产和在生产前一天去世的外祖母。母亲在医院成功生下作者，但外祖母却因意外离世。"
        },
        {
            "id": 1,
            "content": "我娘后来骂我是孽种。我姥姥得痢疾是因为吃了晚上的剩饭，而那些剩饭被老鼠吃过。原本这些剩饭是我娘吃的，她刚端起饭碗，姥姥抢过饭碗，说：“你吃剩饭不吉利，就等于我外孙子吃一辈子剩饭。咱们吃够苦了，不能让他再吃苦，还是我吃吧。”我娘听说是个小女孩领着盲人，便断定我生下来肯定是闺女。她太喜欢闺女了，喜欢到了要疯的程度，眼睁睁地生了三个都是秃小子。等我光着屁股，露着男人的物件展现在我娘面前，我娘不解了，对旁边的护士说：“他娘的，怎么着也该是闺女呀！是不是给换了？”我娘断定我生命里有一段是女命，所以小时候让我打扮得像个闺女，穿女孩子的衣服，扎小辫儿，化妆时打个红脸蛋儿，后来又让我学弹琵琶、弹三弦。我爹对我娘这种做法很反感，他虎着脸对我娘说：“咋把个小子弄得男不男女不女的，你再对老四这样，就把他给毁了，懂吗？”那时我娘有些害怕我爹，因为我爹打我的时候下手挺狠，专打我的屁股。我那三个哥哥对三弦都不感兴趣，就数我着迷。我爹对我弹三弦也不乐意，我每次弹的时候他都对我说：“我以前靠这个要饭，现在毛主席让咱们有饭吃，你还穷弹什么？！”\n我生下来以后，我娘有些怕我，她觉得我说话时的语气很像姥姥，而且我说出的那些古怪话，只有我姥姥才说得出来。比如我3岁时指着墙旮旯的一个箱子说：“那里面有两个金戒指，为什么不给姥姥呢？”我娘就吓得直哆嗦，因为姥姥总想要其中的一个戒指，她曾说：“这辈子人受穷，手指头也受穷。你有两个戒指，为什么不给我一个呢？”我娘说：“我有两个小子，将来都要成家，娶儿媳妇时能不给人家一个吗？”姥姥愤然地说：“我都快成死人了，他们不还有机会吗？我怎么养你这个财迷闺女！”再比如我6岁时，我爹因为大哥把邻居家的鸽子偷偷地炖着吃了，要揍我娘。我突然戳着我爹说：“你是六畜，你没屁眼儿，早晚得让猫叼走你鸡巴完事。”我说完，爹大惊失色，我娘险些没晕过去。因为我说的这些混账话都是姥姥平常骂我爹的，只要我爹一揍我娘，姥姥就像巫婆一样在旁边咒我爹。“六畜”是我老家河北省深泽一带的土话，就是“畜生”的意思。\n我爹对我娘幽幽地说：“老四别不是你娘托生的吧？”\n1961年的秋天，正是三年自然灾害第一年，那年我8岁。我娘跟我爹再度回到安平县牛具村。二大爷和二奶奶都去世了，坟头和我奶奶挨着。我爹给奶奶修了个一人高的墓碑，上面刻着：慈母苏宽心，愚儿小麦立。我知道了奶奶叫苏宽心，一个很有心理感觉的名字。我爹规规矩矩地给二大爷和二奶奶鞠躬，还把坟墓周围清扫了一下。我娘就这么立着，眯缝着眼睛，不屑地瞅着我爹。我爹最后给奶奶跪下了，我娘这才陪着他跪下。我爹没说话，我娘叨叨着，把一碗小米粥摆在墓碑前，说：“婆婆，我知道你喜欢吃小米粥，我给你熬的，趁热喝吧。”\n从墓地一回来，我娘把从牙缝里省下的两口袋黄澄澄的小米，挨家挨户地送了一碗，我娘笑着说：“都熬粥趁热喝吧。”\n当晚，整个牛具村弥漫着小米的香气，吮得周围村的乡亲们鼻子疼。",
            "summary": "作者出生后被误认为是女孩，因此受到母亲特殊的关爱和教育。然而，这种关爱引起了父亲的不满，他认为这会对儿子的成长产生负面影响。作者在成长过程中，不断受到来自家庭和周围环境的影响，逐渐形成了独特的性格。在这段描述中，我们可以感受到家庭成员之间的关系以及他们在困难时期所展现出的团结和互助精神。"
        },
        {
            "id": 2,
            "content": "打那时候起，我爹我娘就再也没回去过。\n我家的房子又传给了二秃子的后代。\n1984年的冬天，我赶到石家庄采访，顺路回了安平县的牛具村，那房早让人家拆了，筑起了一溜亮堂堂的新瓦房。\n回家以后，我告诉了我娘。\n她沉默了半晌，然后“叭嗒叭嗒”\n地掉眼泪。\n我娘说：“我原本要回去的，这下完啦，没个落脚的地方了。\n那院墙是我一块一块垒的，房瓦是我用三头猪换的。\n好粮食我舍不得吃，从你大哥二哥嘴里抢出来，喂了猪。\n二秃子这帮王八蛋给我拆了，我咒他们下辈子生不出小子！”\n让我娘咒，二秃子肯定会倒大霉。\n许多年以后，牛具村来的人惊奇地说：“二秃子家两个儿子家都生的是闺女。”",
            "summary": "一个关于家庭房产和家族命运的故事。在1984年冬天，作者回到安平县的牛具村，发现原来的房子已经被拆除，取而代之的是一溜新瓦房。回家后，作者告诉了母亲这个消息，让她非常伤心，因为那房子是她辛苦建起来的。后来，二秃子家的两个儿子都生了女儿，这可能是因为受到了我娘的诅咒。"
        }
    ]
}