{
    "chapter_title": "第一百零五章  我的平原兄弟",
    "chapter_summary": "对神秘的大鸟传说充满好奇和恐惧的故事。荷荷因重病被家人送到诊所寻求治疗，与照顾她的庆连产生深厚感情。庆连向哥哥倾诉他们曾共度蜜月的日子，而荷荷的行为让周围人困惑。庆连相信大鸟的存在，讲述许多关于大鸟的传说。荷荷被大鸟带走成为性奴隶，试图反抗但无法逃脱。庆连因妻子荷荷的精神病憔悴不堪，决定带她离开精神病院。我试图让庆连了解荷荷病情的严重性，但他坚持认为他知道的不是那样。一个家庭面临重病困扰，对大鸟传说困惑不已。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "我的兄弟！当他面临如此厄运，第一个想到的就是我，向我求援。这让我感动，又使我承受着难言的沉重。我似乎预感到一个不祥的结局，知道它意味着什么。我明白，荷荷被这种病缠上，庆连的下半生就算跌进了深渊。她的家里人显然想甩开一个巨大的包袱，将一个病重的人送到这里，然后即不再过问。荷荷住在小厢房里，庆连母亲夜里要和她睡在一起。\n荷荷随时都会发出尖叫，那时庆连就像救火一般跑出门去——一会儿庆连母亲就会退出来，坐在中间屋里唉声叹气。尖叫声终于没了，四处突然变得死一样沉寂……这样的日子让人坐卧不安，心惊肉跳。后来庆连告诉我：荷荷夜里正睡着，不知怎么就一个冷颤跳起来，然后再也不睡了——她睁大两眼盯住屋角，飞快地往后退缩、退缩，一会儿就将所有的衣服都挣下来，赤条条地跳着叫着，直到泪水满颊……这时候庆连只有死死地抱住她，一下下抚摸安慰，直到一个钟头之后她才慢慢安静下来——倒在炕上，半睡半醒。庆连这时候要一直坐在旁边，生怕她再次惊厥……就这样，因为极其缺乏睡眠，庆连两眼熬红了，头发乱蓬蓬的，脸上不知怎么青一块紫一块的，像被谁揍了一顿。\n荷荷有时会尖叫躁动几天，胡乱扔东西……他们对她又劝又哄，只为了让她吃药。她却极为狡猾，那双美丽的眼睛盯得人心上发颤。她存心捉弄人，故意做出一些吃药的假动作，却把那些药片巧妙地扔掉或藏起。她一连几天不睡却毫无困意，话语滔滔，扯东道西，一副经多见广的样子。她谈得最多的是公司、外国人、大鸟。关于大鸟的话题让我阵阵惊讶：它在这儿竟成为一个绕不过去的存在，有时具体而清晰，有时又虚无缥缈……\n她偶尔衣衫不整头发散乱地走进我的房间，长长的眼角四下瞥着，让人觉得这是一个落魄的仙女。庆连紧跟其后，不断地将她的衣服整好。她乱施脂粉，敞着衣怀，露出一对洁白的乳房。她在庆连撩起衣服遮掩时发出痛快的大笑，一转身又袒露了后背——在左肩下边一点，有一个“鸟儿”的文身。我明白，她在故意显露或夸耀它。\n我隐下了阵阵惊讶。我在想她不停地说到的“大鸟”，与这个文身的关系——这大概不会是一种巧合。我问庆连：“你什么时候发现她后背有这个文身的？”庆连咬咬嘴唇：“很早了……是，是第一次去林泉的时候……”\n他像做过了一件丑事、像检讨犯罪那样，一点点吐露了两人间的一些隐秘。他最终把我当成了一个知心的兄长，不再隐瞒事情了。\n原来荷荷的本家兄弟第一次送她来的时候，她的病已经重到了无法收拾的地步，他们这才想起她是有“婆家”的人。其实庆连与她只是口头订婚，两家之间根本没有举行任何仪式，更没有其他实际内容——荷荷刚离开时庆连去探望“岳母”，对方爱搭不理的。庆连那时发现荷荷家已经明显地变富了：房子重新建了，院墙垒了漂亮的石基，屋子里的家具一色全新。对比之下，他越发觉得自己太穷了。也就是这些日子里，他开始拼命去煤场做活。有几次他到了荷荷的公司，去她工作的地方找人，结果只一次见到了从外地归来的她——她招待他吃了丰盛的一餐，临别的时候出个主意，让他也出来找个差事——可是庆连怎么会扔下母亲呢？还有地——那无论如何是不能荒的。\n庆连没有走开，荷荷倒回来了，是被本家兄弟送回来的。\n那次荷荷住了一段离开，然后又返回——她有时跑到城里，有时回到娘家——她的家里人就会再次将她送到这里。庆连和母亲眼瞅着她的病一天天重起来，最后实在没有办法，就咬咬牙送她去了林泉——原想找个大夫看一看，谁知一去就回不来了。大夫说她病成这样只有马上住院，起码要住上两个月。“谁陪她？你是她男人吧？”庆连“嗯”一声，点点头。就这样，他把家里仅有的一点积蓄都花在了荷荷身上，一连陪伴她治疗了两个月。荷荷必须让他陪在身边，他一离开她就喊叫。那些夜晚他心疼极了也恐惧极了，更有无法言喻的幸福。他在巨大的惊恐和羞涩之中，与她度过了一个个夜晚——为她擦洗身子，端食物也端排泄物……一个深夜，荷荷出奇地安详——她几乎从来没有这样安详过，看着他，然后拉紧了他的手，拉到自己身上。他已经多次见过了她的身体，这一切对他来说都不陌生，可是只有从这个夜晚开始，他才真正地拥有了她。\n他们在林泉度过了一生的蜜月。",
            "summary": "一个名叫荷荷的年轻女子患重病后，被家人送到一个诊所寻求治疗。主人公庆连负责照顾她，但他们之间的关系并不简单。荷荷的家人并未给予太多关注，而庆连则在与荷荷的相处中逐渐产生了深厚的感情。荷荷病情反复，时而躁动不安，时而安静祥和。庆连向哥哥倾诉了他们之间的秘密，揭示了他们曾在林泉度过一段蜜月时光。"
        },
        {
            "id": 1,
            "content": "而后荷荷再也离不开他了，只要他一走出房门，她就要喊叫。庆连告诉我：荷荷没有一刻是正常的，也没有一刻是不正常的。我问他这是什么意思？他说反正觉得她就是自己老婆，是最亲的自家人了，是他的骨肉，她怎样都是正常的……他这样说着，我听了却很难过。我明白了，他在内心里已将其与自己结为一体。他说，为了不让她在半夜里突然惊叫，有时要一整夜地搂紧——“只要我搂紧她，她就不叫了……”“可你不能一天天总是搂紧啊！”“我……就搂紧她……日子久了，人也就好了。”\n庆连母亲也有同样的期待，老人觉得荷荷肯定会治愈的，这也是她最大的指望。“金山银山俺都不喜，俺只盼荷荷这孩儿好起来哩。”老人念叨。有一次我见她在一个角落里偷偷烧纸上香，还摆了一些水果和糕点，不停地作揖祷告——这样几次我才明白，心里大吃了一惊：老人祈求的是一只大鸟！她在说：大鸟啊，咱们前世无冤后世无仇，你就饶了我家孩儿吧！我家孩儿是个苦命的娃儿，她还要生孩子过日子呢，庄稼人的日子原本就难，大鸟你千万行行好，饶过俺这苦命的孩儿吧……老人一开始偷着祷告，后来就不再瞒我。桌上，有了一只大鸟的牌位。\n我问庆连：“你也信这个吗？”\n“我……说不好。妈妈说她肯定是被大鸟附体了……”\n“‘附体’是怎么回事？”\n“就是被这样的精灵缠住了。过去在村里是常见的事儿，有狐狸精黄狼精，它们专门缠村里的女人。没有办法，那会儿只好找串乡的法师来赶走它们。如今再也没有法师了，村里人也就没有办法了……”\n我不知该怎样说。我当然不信——可是很久以前平原一带的女人被精灵纠缠一类事，真的是经常发生的，这只要在平原上生活一段时间，没有一个不知道。问题是对这种现象我们当代科学还是给不出一种合理的、令人信服的解释。尽管如此，我还是存疑。好在随着时间的推移，平原上的大片林子日渐消逝，各种野物没有了存身之所，能够纠缠村民的精灵几近绝迹。眼下的荷荷可能是非常特殊的一例。\n庆连日夜和荷荷在一起，应该是最有可能洞悉隐秘的人。我怀疑他出于许多禁忌，或多或少地隐瞒了什么。但我没法问得再多了，因为这其中必然会涉及男人的尊严和禁忌。可最后往往是他自己忍不住，在荷荷难得睡下的时候，断断续续说出一些惊人的细节。\n一般来说，那是一只*的大鸟。关于它的各种事情讲得多了，渐渐让人不再怀疑这一点：它既是真实存在的，又是天真邪恶的，甚至还具有某种神奇。它成为一个当代传奇也并非没有可能。不过这只大鸟总有一天会因为恶贯满盈而遭到严厉惩罚。想想看，当它抓紧了自己的猎获物飞到天上时，可怜的村姑们在地上生活惯了，一离了地就吓得一动不敢动，它们也就恣意玩弄起来。传说中，大鸟即便在天上飞翔时也不停地干那种事，这实在有些耸人听闻。可这又是不能怀疑的事实——它出于当事人绘声绘色的描述，也就不由得你不信。那是受害者不能为外人道的、羞于启齿的事，受害者只有面对至亲才会吐露一点点。\n大鸟把她们携到空中，任意飞翔，忽然冲上云霄，忽然钻进深谷，在高空里盘旋一阵，又找个地方落下来。这只大鸟会找来许多大鸟，它们的大窝随处都有，最大的窝当然在岛上，她们被劫到那里就得打谱过上一阵子，就得做好经历各种怪事的准备。大鸟吞食的是人间见都没见的古怪吃物，行为自然也稀奇到了极点。它们让姑娘们像鸟类一样生活，而那是怎样特异的习惯哪！不停地扑打翅膀、叫唤、穿上毛疵疵的小短裤，还得露着屁股走路、一扭一扭地走，像一群小鸟那样排成长串……反正所有丢人现眼的阵仗都摆出来了，这儿是人家鸟的世界，人家的王国，一切也就由不得不听。大鸟一冲到天上就变得更没品行了，花花样儿多到让人吃惊。想想看，村里姑娘上了天连大气都不敢喘一口，这会儿又能怎样？她们吓得身子抖瑟着，它们也就尽情戏耍起来。",
            "summary": "荷荷的行为让周围的人感到困惑，但她丈夫庆连和她最亲近，认为她的行为是正常的。庆连的母亲也期待荷荷能康复，她相信是被大鸟附体，并在暗中祈祷大鸟放过荷荷。庆连在与荷荷相处的过程中，逐渐相信了大鸟的存在，并向我讲述了许多关于大鸟的传说。这个故事反映了传统观念与现代科学的冲突，以及人们对神秘现象的好奇与恐惧。"
        },
        {
            "id": 2,
            "content": "从来没听说如此*的家伙，一个个秃头郎唧的，嬉皮笑脸，不停不歇地干那事儿。这就像喝水吃饭，就像端起杯子咕咚咕咚喝上一气似的，噎得直打嗝儿，擦擦嘴巴还是仰脖儿大喝。她们在心里骂：“真、真不是人啊！”骂过了又在心里埋怨自己：人家本来就不是人嘛。\n大鸟故意伸出海蛤舌头一样长的东西吓唬她们，伸手捉住她们时就发出“吼、吼”的叫声，就像荒野里貉的叫声。她们后来一听到这种叫声就全身发抖。大鸟玩累了就愿装出老人的样子——准确点说是显出十足的老态，因为它们当中有的真是一大把年纪了——眯着眼跟她们说话，问她们一些家长里短，慈祥地抚摸她们的手、脸和脖子，不再亲嘴巴，只亲额头，然后又是连声咳嗽。那一只只鸡爪子似的大手啊，把她们的头发摸了又摸，摸着摸着就沉入了梦乡。它们打呼噜的声音和老人完全一样，“呼吐——呼吐——咳！”还有一个习惯也和老人一样，就是晚上睡不着，白天尽打瞌睡。晚上喝一些花花绿绿的东西，都是她们老辈没见过的，她们尝了一口，才知道那是酒！喝上一会儿它们就变得*了，两手也不再老实了，胡乱折腾起她们来，直到把她们折腾得吱哇乱叫。它们这些鸟儿的脾性也不一样，有的就喜欢听她们这样乱叫，有的一听就呵斥说：“别大惊小怪！好生受着！这又不是大闺女上轿头一回……”",
            "summary": "一群秃头郎唧、嬉皮笑脸的人，他们像喝水吃饭一样频繁地进行性行为。这些人故意吓唬女性，用长舌头和大叫声让她们害怕。他们还故意装出老人的样子，抚摸女性的手、脸和脖子，但晚上却变得不老实，胡乱折腾她们。这群人的脾性不同，有的喜欢听女性乱叫，有的则认为这是正常的。"
        },
        {
            "id": 3,
            "content": "荷荷进了公司不久就被一只大鸟相中了，它携上她飞啊飞啊，开始一个岛一个岛地逛悠。第一次飞在空中它就用长喙啄紧了她的脖子，然后就像一只大公鸡那样要了她。她说到这里就哭：咱那会儿一动不敢动，只害怕，咱在天上头晕哩，咱躲躲闪闪还不知怎么回事呢，就啊呀一声成了过来人！我的娘哎，你好生生的孩儿这辈子再也没人要了，一眨眼就成了畜生的玩物！我的庆连啊，咱原本打谱做你的黄花大闺女，直做到入洞房的那一天哩……我的娘哎，俺眼泪哭成了串，在半空里呼天天不应，叫地地不灵，晃悠着，迷迷糊糊就成了大鸟的吃食！我头撞大鸟，说我这回得死了，因为我不能活着见俺妈了，更不能活着见俺的庆连了——傻傻的庆连、憨憨的庆连，他多少次和俺在一起，正眼儿都不敢看俺一下，连咱的手都没摸过！有一回他送俺到庄稼地边上，咱想亲他一口，硬是被他一扬脸躲过了……大鸟不听这些，也不让咱死，它说：你死？你活不好都不成！后来它就变着法儿让咱高兴，喂咱最好的吃物，让咱变得又白又胖，生出了双下巴。只要一闲下来，它就把大翅膀一忽闪，将咱抱到炕上，然后就像大公鸡一样，一时不停地干起了那事儿。\n我后来认识的大鸟可真多：秃头老鹰、老猫头、大雕、蜷毛隼、长腿灰鹳……多么奇怪的鸟儿都有。它们的习性可不一样，叫声也不一样，“咕咕咕，关关关，哼哼哼”，这样叫着往咱跟前凑，两眼红红的吓死个人。有的大鸟是从天外飞来的，那古怪的叫声咱从来没听过，头上还长了红毛儿，就像红毛儿老鹰。天外飞来的大鸟咬得咱的后脖儿疼，有时一溜牙印儿都流血，半月好不了。疼死人了，庄稼娃儿挣再多的钱也做不了这脏活儿，这真不是人干的工作！可是那些最早招咱来这儿的人说：“好好干吧，年轻人哪，就是得干一行爱一行，行行出状元！”说这话的人压根就是畜生，他们家祖祖辈辈的女人都该是这一行的状元。最可怜的是邻村里那些姐妹，有的才十几岁就给大鸟掳了来，她们被折腾得死去活来，不出半月，都被大鸟把后脖儿上的毛儿全啄光了。有的大鸟还逼她们下蛋，让她们学鸡叫：“咯哒——咯哒——”还要学鸡那样，脱了裤子蹲在鸡窝里。她们的光身子上粘满了鸟毛，孔雀翎子和公鸡翎子在屁股上粘了一大撮，翘翘着看一眼笑死人！大鸟就为了好玩儿，拿庄稼孩子不当人待，让她们这样子在窝里走来走去。那些天外飞来的大鸟就喜欢她们扮出这模样，然后大把大把往外掏钱，一点都不吝啬。",
            "summary": "荷荷被一只大鸟带走并成为了它的性奴隶。大鸟强迫她与各种奇怪的大鸟交配，让她遭受极大的痛苦。然而，大鸟也会照顾她，让她过上舒适的生活。荷荷试图反抗，但始终无法逃脱这个大鸟的控制。在这个荒诞的世界里，她只能忍受着种种折磨，期待着有一天能重获自由。"
        },
        {
            "id": 4,
            "content": "荷荷给庆连说故事，说得玄天玄地，他也不觉得有什么怪异——他在陪她的日子里，在一个个长长的不眠之夜里，已经全都习惯了。她让他像大鸟一样和她玩，他吓坏了。她说我的好庆连啊，你快离开我吧，我已经不是人了，我跟了一只鸟精，不久就要生出一只老大的鸟蛋，到那时你就会吓得撒开丫子跑没了影儿。庆连只有这时候才觉得她说的是痴话，一个劲儿安慰她：不要紧，你就是变成了母夜叉都是我的人。她告诉他一个故事，说那是邻村的一个姐妹身上发生的真事，说得有名有姓——那姐妹比她还要晚半年来到公司，人长得说不上最好，因为最好看的是自己；不过这姑娘长得有些怪怪的，小脸儿大屁股，眉眼儿俊呢，真像一只水灵灵的小母鸡，走起路来也像母鸡那样，头往前一伸一伸的。公司里的大小头儿都喜欢上这只小母鸡了，一个个不吃不喝也要找她。要知道这些头儿脑儿都是大鸟闪化的，这是一般人不知道的，只有荷荷知道，因为大鸟的总头儿暗地里告诉过她。小母鸡一年不到就下了一只大蛋，她听说就去看了——当时人在医院里待着，是一处乡间医院，里面给隔离开来，没什么病人吵闹。小母鸡一见她就拉住双手哭啊哭啊，说要看自己生下的那只蛋。那是做妈妈的想亲生孩子的滋味啊，我们当女人的都知道这是怎么回事。我问她知不知道孩子的父亲是谁？她说不知道，弄不清楚——不过她还是想看那只蛋！狠心的坏人哪，他们就是不让她看自己生下的骨肉，说反正是一只蛋，不是一个正常孩子，早就给接生的人一抬手扔了。说到这里她就哭成了泪人，拉着荷荷的手说：求求好妹妹了，你去替我看看到底是不是真的。\n荷荷对庆连说：她一辈子都忘不掉那一天看到的情景。那真的是在一处大鸟窝一样的地方，记得它是用丝绵什么的做成的一个大碗模样的东西，它搁在一个空荡荡的屋子里。屋内什么都没有，冷飕飕的，只有这只大窝，旁边是一个背了武器的士兵。有人领她进来，条件是不许告诉任何人——这次算是大鸟头儿格外开恩，禁不住她的反复哀求才应允的——她小心地一步步走进来，走到大窝跟前，可惜个子太矮，头顶只达到那只大窝的中部。那个领她来的人搬来一个高凳，再把她扶上去，她这才得以见到窝内的东西——这一看不要紧，她差点惊叫出来……原来那大窝的中央真的是一只蛋，不过这不是一般的鸟蛋或鸡蛋，而是像最大的南瓜那么大、通体闪着肉红色的、一只椭圆形的大蛋；那壳儿好厚啊，正微微颤动——一旁有人说，这是因为眼看就要破壳而生了……她惊讶极了，心想这真的是姐妹的孩子吗？正这样想着，那个人说：“可不能让它生出来，这东西压根儿就不能留，这是老板的指示……”她吓得大叫：“这好歹也是姐妹的亲骨肉啊，你让她看一眼也好啊，求求你手下留情吧！”那个人只是冷笑，不再吱声。\n第二天荷荷再求大鸟的头儿，苦苦哀求，总算被应允去观看那只大蛋破壳。她照例被扶上一只高凳。一旁的另一个人手持一只长柄木锤，要敲开那只大蛋。她央求说：“还是让它自己出来吧，这一敲还不是要弄死里面的小崽儿啊？”那人说：“这你就不懂了，这壳儿太厚了，再不敲破它，小崽儿就得憋死！你不信问问他——”旁边有一个穿白大褂、脖子上挂了听诊器的中年人，一直铁青着脸。正说着木锤就举起来，砰一声，蛋壳破了，咣咣的，汁液飞溅，一股腥膻气直刺人的鼻子。一阵浓雾似的东西从眼前飘过，让她不得不眯了一下眼。等她再次睁开眼睛时，只见像瓷碗那么厚的蛋壳已经碎成了无数屑片，所有的汁液都渐渐渗进丝绵窝里，中间只剩下了一只刚长出小白翎子的幼鸟：可怜的小家伙正极力挣脱几绺黏液，用尽力气撑着光秃秃的双翅……一阵若有若无的尖叫声从耳畔掠过——这一瞬间她突然想到，自己未来的结局也是一样，就是为某一只大鸟生下这样的一枚巨蛋……因为一种难过和绝望交织的心情，她紧紧地闭上了眼睛——当她重新睁开眼时，那个一直守候在一旁的医生已经踏着早就准备好的一只木梯走上去，然后伏身探向那只正在剧烈挣扎的小鸟……她看到他从衣兜里抽出了一支针管……一种极大的不祥让她大呼一声：“不要啊……”",
            "summary": "一个关于一个女人和她的鸟精故事。这个女人即将变成一个鸟妖并产下一个巨大的鸟蛋。庆连对此感到害怕，但荷荷安慰她，表示无论她变成什么样子，都会陪伴在她身边。荷荷后来被允许去看这个鸟蛋，但她看到了令人震惊的一幕：一只刚出生的小鸟在被医生注射毒药。这一幕让荷荷感到非常绝望，她意识到自己的未来也可能面临同样的命运。"
        },
        {
            "id": 5,
            "content": "她那时在替邻村的姐妹难过。她预感到那个医生要扼杀姐妹的婴孩。这是真的，因为最后的时刻她听到了那只小鸟发出了一声尖叫。一切就这样结束了。\n可是这永远都会是一个谜。因为大鸟阴着脸向她下令：看到的一切不得向任何人说起，要让它烂在肚里！可怜的邻村姐妹还在等待一个生命的消息呢，那是她的亲生骨肉啊……\n庆连瘦得不成样子，整个人都变了。往日是那么英俊的一个小伙子，如今一张脸变得暗淡无光，眼窝深陷，只有一双眼睛时不时地喷吐着焦火。我主张荷荷仍然要住到林泉去，因为在家里待下去不是长久之计——那座著名的精神病院在国内应该是一流的。他十分犹豫，我一开始以为他考虑到了钱的问题，因为长期住下去费用蛮高的——我告诉他千万不要顾虑这些，我会帮他想办法。他摇摇头说担心的是另一些事情——荷荷已经治了这么久，该想的法子全想了，大半是有什么心结没有解开——这样即便住上再久也无济于事。庆连心疼荷荷，她住院时，一声声哀求回家的声音让他泪流满面。他那时总像哄孩子一样对她说：“好的，咱们回家、回家。”他们真的回家了，荷荷高兴得什么似的，长时间偎在他的怀里，说：“我会按时吃药，我会听话，只求你再也不要把我送回林泉……”庆连一一答应了她。他对我说：“如果我再把她送到那里，就是骗了她。我可不能说话不算话啊！你不知道她在那里过的是一种什么日子。她再待在里面会死的，真的……”\n我只想让他明白荷荷的病是多么严重——听着她的胡言乱语，一些天外来客般紊乱荒诞的信息，任何人都会绝望的——可奇怪的是当我试图向其稍稍做出这个提醒时，他竟然连连摇起头来：“不，不是这样……我知道不是……”",
            "summary": "一位女子为她的姐妹担忧，因为她担心医生会伤害姐妹的孩子。她听到了小鸟的尖叫声，得知医生确实伤害了孩子。然而，这个秘密被一只大鸟命令保守，使得邻村姐妹仍在等待孩子的消息。庆连，一个曾经英俊的年轻人，因为妻子荷荷的精神病而憔悴不堪。他决定带荷荷离开精神病院，但担心没有解决她的心结。我试图让庆连了解荷荷病情的严重性，但他坚持认为他知道的不是那样。"
        },
        {
            "id": 6,
            "content": "“不是？那是怎么回事？你的意思……”\n“我后来，就是现在，才一点点全听明白了……荷荷的病没有咱原来想的那么重，她说的这些都是真的啊——她是嫌我们听不懂，所有人都听不懂，才急成了这样！她没法让我们听懂……才急成了这样！”\n我大惊失色地看着庆连。我不相信自己的耳朵。我甚至认为他是长期和一个重症精神病人在一起，结果连自己的思维也不正常了。我在想怎样让他明白过来——这时如果连他也糊涂了，那可就糟透了！那真的是糟得不能再糟了！我一时想不好该怎么说，只是长长地叹息。\n“那些林泉的大夫们当然听不明白，结果也就把她当成了重病号，一个劲儿加药、加药，最后也就把荷荷给毁了！你不知道，他们还给她用了电击疗法……那对荷荷来说真是生不如死啊！老宁哥，你会明白的，荷荷的病压根儿就没那么重，一开始或许还没病哩，她不过是太累了，太累了，只要好好休养一阵就好……全怨我啊，把她送到了林泉，是我把她害了……”\n我一时不再说话。可我的目光让庆连看出了什么，他伸着手，急于让我明白、让我和他取得一致的看法：“你没和她一起，没听她一夜一夜说些什么；还有，没看到她夜里是多么细声细气地跟我说话、多么体贴我！她，她有时比我还正常还心细哩，怕我累着、冻着……她总是哭着求我回家，说‘咱们回自己的家吧，咱们这辈子哪里也不去了’。我的荷荷啊，没有比她再正常的人啦。只要别让她急，只要听她一点一点说话，只要相信她的话，她就不会那样了……”\n我终于忍不住。我不能再这样迁就下去了，因为这样不仅于事无补，还会极大地加剧一家人的苦境。我问：“难道她说那些大鸟的事、所有的经历，会有可能吗？这显然是一个精神错乱的人，是幻觉，是谵语，你到底怎么了？”\n庆连的脖子马上红了，青筋暴起来：“让她急的就是你这样的人啊！老宁，你还不明白吗？你啊！你让我怎么说才好啊！我们没有被大鸟捉弄过，当然也就不信了。村里的老年人都知道这样的事，我妈也说过——她半夜里劝我说，认命吧孩子，你得好好和她过日子，这就是咱的命啊，再说她又不是和男人胡来的*女人，她是被不长进的精灵给戏了！咱这时候可不能嫌弃人家，千万不能啊……我妈说着说着就哭了，我们娘儿俩抱在了一块儿。我让我妈放心，我说荷荷一生一世都是我的老婆，我疼她还来不及哩，怎么会嫌弃她！我一辈子都会听她讲，讲出这些故事，让她把心里这些苦水全吐出来，那时她的病就好了。我得有耐心，一辈子听她讲、听她吐苦水……”\n那就等待吧。我不愿将平原兄弟看成是一个愚不可及的乡村青年，而只能给予更多的同情。我知道他是一个多么聪慧的人，凡事都有自己的主意。我相信他完全是被猝不及防的灾祸击垮了、弄懵了。等待吧，他终有清晰起来的日子。另外我也相信，关于大鸟的传说在海滨平原一带自古以来真的是太多了，它也许深入了人们的骨髓、化进了血液，一经撩拨就会复活起来。\n出于对大鸟精灵的恨，我竟然不由自主地想到了一位好兄长，他就是拐子四哥——他有一杆猎枪，并且有极好的枪法——他对付那些害人的飞翔的精灵应该自有办法。霰弹才是解决这个问题的良方。在巨大的无法面对的人间苦难面前，人们只好一次又一次想到了火药。这是下策吗？可是遇到了无恶不作的大鸟，你又有什么办法？\n有一天下午，大约三四点钟的样子，我正在西间屋里读书，突然听到了一阵嗡嗡的引擎声——这声音越来越大，以至于震人耳膜。当我意识到是一架低空飞行的飞机时已经有些晚了——一直安静地待在厢房里的荷荷猛然大喊大叫地跑到了院子里，她的叫声甚至一时压过了飞机的轰鸣。我们全都跑了出去，这会儿马上看到一架直升机在村子上空盘旋——它飞得那么低——也许是我的幻觉，我竟然看到了它机身上涂的一只大鸟标记！再看荷荷，她仰面朝天，准确点说就是向着那架直升机，一声声疯狂呼叫：“大鸟！大鸟！大鸟啊……”她跺脚、呼号，头发散乱，全身抽动。当她迎着飞机往前没命地跑去时，庆连一把将她抱在了怀里。她挣扎的力量可真大，庆连无论怎么安抚都无济于事……这样直到那架飞机远去了，荷荷才一点点伏到庆连肩上，像睡着了一样。刚才那一阵剧烈的挣扎让她耗尽了力气。\n这种直升机大概是在海滨搞测绘的，我以前也见过。但刚刚飞走的这一架涂有一只鸟的标志，倒让我心上一栗！我一瞬间想起了一个人——我马上问荷荷工作的那家公司的名字，庆连的回答又让我迷茫起来。\n不过我还是长时间想着那个人——他的面容印在脑海里，以至于再也驱赶不开。",
            "summary": "一个家庭面临的重病困扰和对大鸟传说的困惑。主人公荷荷被误诊为重症患者，实际上她的病情并没有那么严重。她的丈夫庆连通过耐心倾听和理解，逐渐发现了荷荷的真实情况。然而，当他们面对大鸟的传说时，他们感到困惑和无助。一天，他们看到一架涂有大鸟标志的直升机，使得荷荷再次陷入疯狂。"
        },
        {
            "id": 7,
            "content": "是啊，那架直升机在低空盘旋时，多么像一只大鸟啊。\n也就从这一天开始，荷荷的病一下子加重了。\n她几乎又像发病最厉害的日子一样，夜夜不睡，头发散乱，时不时地尖叫。\n庆连双眼快要从眼眶中瞪出来了，那是一双血红的眼睛。\n他颤着两手在屋里走动，一会儿跑回厢房里一次。\n他的喊声不断从厢房里传出：“荷荷！好荷荷，我的老婆，你不要怕，有我呢，我在这儿……”\n这声音真是催人泪下。\n这样的日子使全家人、也包括我这个客人在内，一下子跌入了人间地狱。\n我不敢看庆连母亲那佝偻的身体、那一头白发。\n我还是在想那个人。\n他是我城里的一位挚友，一位直升机驾驶员，时下正在一个举世闻名的大公司里工作。\n是的，他驾驶的飞机上就涂有一只大鸟的图案——那是他们公司的标志。",
            "summary": "一个关于荷荷生病的家庭悲剧。荷荷的病情突然加重，导致家庭陷入痛苦和焦虑。主人公想起了他们的朋友，一位在城市里工作的直升机驾驶员，希望他能提供帮助。这个家庭正面临着巨大的压力和挑战。"
        }
    ]
}