{
    "chapter_title": "第一百零八章  惊变",
    "chapter_summary": "主人公（我）和凯平在面对生活的抉择时，遇到了一个名叫帆帆的女孩。凯平与帆帆有过一段恋情，但因为帆帆的背叛，他们分开了。主人公开始关注自己的亲生父母，了解到他们的一生。在这个过程中，他发现亲生父亲曾冒着生命危险救了岳贞黎，让他更加珍惜与现任父亲的关系。然而，他与亲生父母的关系仍然有些疏远。凯平和我在等待帆帆的时候，凯平病重。帆帆在信中告诉凯平她不能去西部农场，无法和他一起去，原因未知。凯平请宁老帮忙让岳帆帆见一面，宁老答应帮助。在见面后，岳帆帆情绪激动地解释了她的担忧和恐惧。尽管宁老表示会尽力帮助凯平，但他们之间的关系仍然难以修复。这个故事讲述了帆帆与田连连的非婚生子事件及其对周围人的影响。帆帆与另一个男人有不正当关系，凯平发现了这一点，决定断绝与帆帆的关系。主人公和朋友们在一起度过夜晚，尽量避免提及帆帆。主人公回忆起刚来到这座城市时的冬天，以及他对爱情的看法。主人公的朋友正处于一个危险的年龄段，面临着潜在的危机。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "这是一个可怕的初秋，这个季节对于我和凯平一定会格外深刻地被记忆。我又去了一次东部平原，在进入最后挣扎的那片田园旁边待着，就因为听不下阵阵呻吟，最后还是归来。我有点落魄，比失败者还要多一层狼狈。我与凯平相似，都面临着重新选择，都需要再次出发。\n橡树路同样是我的竭力回避之地。在那个有着一棵大橡树的院落里，以前我会满心欢欣地和岳母一起，蹲在地上寻找跌落的橡实——它们还没有成熟就被阵风吹落了，连同一个毛茸茸的假种皮一块儿藏在草丛里。内弟小鹿有时也和我们一起找橡实，这个总是欢天喜地的小伙子不太像这个橡树之家走出来的人。他在少年体工队里打排球，偶尔领来几个吵吵嚷嚷的少男少女。可是这个秋天一阵阵北风刮过，我连是否跌落了橡实都不知道。岳父肯定与杂志社的娄萌女士打过招呼，她竟破例应允我重回原单位去。这是一件多么大的美事，梅子知道了首先激动起来，说看吧，还是父亲啊！我却一点都高兴不起来……她似乎没有想过，在东部平原上，在那片即将失去的田园上，我有多少流散的朋友——他们在寒风里没着没落浪迹的日子里，我能够躲到城里这间热烘烘的小窝里吗？别说是一个人，就是一条懂事的狗都会不安，它将一蹿而起，奔向那片旷野……\n我真的像一条狗那样在街头蹿着。我无法停息，无法在一个地方稍稍安歇。小鹿有一天真的捧来了一些剥得光溜溜的橡实，却发现我如此地无心无绪。心无皱褶的少年瞪着那双清澈的大眼，顽皮地伸着舌头，转了几圈就走了。我摇摇晃晃一直走上街头，似乎想也没想就登上了某路公交车，一直向着城市边缘驶去。\n这座久违的闹市孤屋啊，仍然住着一位满怀热望的青年，隐下了一个急欲展翅的飞行员吗？小屋静静的，一些落叶在院墙处打旋。门没有关，敲几下，没有回应。当我推门进入时才发现：主人正充满警觉地站在院门一侧，双目炯炯盯着来人。当他看出来人是我，嘴角抖了一下，紧紧攥住了我的手臂。我的到来显然出乎他的预料。\n这个家伙尝过了孤独的滋味。他这样的年龄完全不适合这样的生活。还有就是，不久前他还是一只翱翔蓝天的雄鹰啊。我发现屋内有一本本夹了纸条的书，到处是散落的烟蒂。一望而知，这儿是沉迷的阅读，是无人光顾的单身生活。他看着我，好像在问：去了哪里？这么久？我想从他疲倦的眉宇间看到一点令人振奋的东西，没有。我一路上还想：如果这个孤屋换了主人，我一点都不会惊讶。但是没有，这儿一切如旧——像已经存在了一百年那样陈旧，毫无生气。\n这种等待有点可怕，让任何人都无法消受。我想问：老伙计，我们分开的这段时间到底出了什么问题？你怎么还羁留在这里？",
            "summary": "在这个可怕的初秋，主人公（我）和凯平面临重新选择，需要再次出发。主人公躲避橡树路和岳父所在的杂志社，直到遇到一位孤独的年轻人。他们相互询问为何离开这么久，试图从对方的眉宇间找到一点令人振奋的东西。"
        },
        {
            "id": 1,
            "content": "他没有多少话，好像再也不愿抖搂心事，只忙着为我煮茶：他开始尝试一种老茶，用一个军用小铝锅煎了很久，直煎得颜色发黑。我们一人一大杯。初饮有一种旧衣服的味道，慢慢香气出来了，直抵心底。“啊，真浓！”他终于叹出一声，砰一声放下杯子。\n我揩了揩额上细小的汗珠，直通通地问了句：“绊住了？”\n“不知道。”\n很怪的回答。我看着他，发现这眉毛间多了一道深深的竖纹，它成为一个崭新的标记。“你会不知道？到底是怎么回事？”\n他又抓起烟来——这时我才看到他的几片指甲是黄的。他吸着，使劲眯着眼，“就快有消息了，我是说，战斗就要打响了……”\n他脸上没有一丝笑容，所以不像是一句玩笑。可这让我一点都摸不着头脑。\n“我给她打过几个电话，没有见面——不管你信不信，我们从那以后一次都没见……我知道她的处境艰难起来，实在放心不下，就打了电话。她要接我的电话很难，因为她的房间没有电话——我要往三楼打，这得算好她去那儿整资料、他又不在才行。我打了几个，总碰不上。有一次我父亲接到了，喂喂几声，我就把电话挂了。他会想到是我，随他去吧。配楼里只有一个电话，那是在田连连房间里——什么都不能让他知道，他是父亲的忠实仆人，死心塌地的那种。不知费了多少周折，总算让她接了一个。她在那边怕极了，其实我父亲在二楼根本听不到……我问什么她都答不完整，战战兢兢说要到这儿来……结果我差不多等白了头发，还是没见人影。我不知道发生了什么！这段日子真难挨，我得找点事情做才好。战友给我联系的一家公司也回话了，可我已经放弃了。就这样，我除了读书，再就是动手为父亲——我是说亲生父亲——写一份生平记事；当然也写母亲。他们真是不幸啊。可惜我什么都不知道……”\n我默默听着。这就是血缘的力量，它会在后一代身上发酵，这几乎是一个规律。长期以来关于他亲生父母的话题都是一个忌讳，而这会儿是他自己提起来的。\n“我知道得太少了，以前想都没有想过还要从头了解他们，说起来真是罪过。我现在的父亲倒也没有瞒过什么，他断断续续讲过一些，我却没有记住多少。我与生身父母没有什么感情，你知道我一直和现在的父母在一起。我没有‘养父’这个概念，只觉得只有这一个父亲——事实上正是他给了我一切，我与他的亲儿子根本就没有一点两样！只有现在，挨到了这段日子，我才想起要从头认识亲生父母，可惜已经有些晚了，我再也不能与现在的父亲细细地说和问了！我们生分成这样，真像做梦一样。可是没有办法，我不会再靠近他了……为了知道一些生身父母的事情，我设法找了他们的老战友，这些人活在世上的也不多了。就这样，我一点点记下来，有时半夜里睡不着，起来看刚写下的这些字，泪水就在眼里打旋……”\n“我知道，是你父亲冒着生命危险把岳贞黎救回来，他的命是你父亲给的——他大概一辈子都不会忘记这个。所以他那么爱护你，他只有你一个儿子……”",
            "summary": "主人公在与现任父亲一起生活时，突然开始关注自己的亲生父母。通过寻找他们的老战友，主人公逐渐了解到了他们的一生。在这个过程中，他发现亲生父亲曾冒着生命危险救了岳贞黎，从而更加珍惜与现任父亲的关系。然而，由于种种原因，他与亲生父母的关系仍然有些疏远。"
        },
        {
            "id": 2,
            "content": "凯平急急地呼吸，像是害怕窒息一样。他的手不自觉地搭在我的肩头，紧握了一下，咕哝一声：“这种爱护真是可怕啊！”\n他很长时间不再吭声，走到一边，将一沓纸和书叠到一起，小心地放起来。\n“你为什么不能回家一趟？”我盯着他不断望向窗外的眼睛。\n他的目光并不移动，像是自语：“我们说好了，要在这里等她！只要她再次逃出来，就一定不会回去了——我不会再迈进那个院子一步，我说到做到。”\n这是怎样的决绝之心。这是爱的力量还是恨的力量？可能二者都有。这种力量似曾相识，但还是让我感到了惊惧。一种深不可测的爱与恨交织在一起，又熟悉又陌生。一个局外人不可能理解它的全部，那个阴森的院落里到底发生了什么，我们也许永远都不会知道。\n“你该想到帆帆与我们是完全不同的人，她是真正的孤儿，”他说到这里有些慌乱，瞥瞥我，“嗯，就像我现在的感觉一样。她一个人来到这个城市，从来没看到这样的大院和大楼，还有警卫，没有看到这样的首长。她的畏惧比咱们想象的要深，她需要克服胆怯，自己去克服，谁鼓励都没有用。当我想明白了这一点，我也就忍耐了……”\n我非常感动。一个多么善良的男人。不过啊，这时候除了等待，或许还需要做点别的——究竟做什么、怎么做，我一时也没有主意了……\n但我知道，世上的许多挫折都来自犹豫不决，来自一些莫名的耽搁——我们有时候真的不知道人为什么要延宕，要踌躇，要左右摇摆。眼前的凯平又是一个突出的例子。作为一个可以交心的朋友，所能洞悉的部分也就那么多，对于他的异常执著和深不可测的爱恋，我不仅毫无怀疑，而且那么清晰。可是一个真正勇敢果决的人，有时又会表现出特别的拘谨，甚至是某些禁忌。他的深爱与憎恨竟然可以交织在同一个人身上，我这里是指他对养父的情感。当然还有恐惧——这一代人对伤痕累累的老一辈没有惧怕是不可能的。也许就是这一切才导致了今天的结局，最终或许还有令人措手不及的变故，它足以击碎一副炽热的心肠。\n就在我离开城东那座小屋不久，突然接到了凯平的电话，他以令人害怕的沙哑声在电话上呼唤我，让我去一趟。“发生了什么？”我马上感到有点不妙。\n“你过来吧，我们得当面说才行——我希望你这会儿就来。”\n我匆匆赶过去。凯平那张发紫的脸让我害怕。他从衣兜里掏出一个信封交给我——这是邮寄过来的，上面有邮票和邮戳。抽出一张薄薄的纸，瞥一眼上面寥寥几行字，立刻觉得不对劲儿：这是帆帆写给凯平的！有什么事情不能当面说、哪怕是电话上说？这里面到底发生了什么？我急急地看下去——\n“……凯平，西部农场我去不了，因为太晚了。你自己走吧。我一辈子都不能和你一起去、不能一起去了。我不能说为什么，你自己以后会知道。你快些走，自己走吧，别再等我了，这是真的。我不能和你一起，因为我一辈子都不能骗你，谁骗你这样的好人要遭雷轰的！凯平，听我一句，快走吧，你一个人走吧，别待在这个可恶的地方了……”\n我前后看了两遍，呆望着他。",
            "summary": "凯平和我在一个大院子里等待一个名叫帆帆的女孩。凯平对养父的感情复杂，既有爱又有恨。帆帆是一个真正的孤儿，她对这个大院子和警卫感到非常恐惧。凯平决定耐心等待帆帆，直到她再次逃出来。我感动于凯平的善良，但觉得我们应该做些什么来帮助他们。在收到帆帆的一封信后，我急忙去找凯平，发现他病情严重。信中，帆帆告诉凯平她不能去西部农场，无法和他一起去，原因未知。"
        },
        {
            "id": 3,
            "content": "“怎么回事？她让你——走？”\n凯平咬住的嘴唇有点发青，就像在最冷的天气里一样。“我请你来，就是商量你——你帮我一次吧，她不见我肯定是害怕什么——你当面问问她，就会弄清发生了什么……我在这儿等你！老宁，这里面到底出了什么事，你见了她就会知道的，老宁！”\n他的眼神绝望而焦躁，让人无法拒绝。我把信装进衣兜，他又取回。\n我说：“好吧，我不管怎么都要见到她。”\n回去的路上我一直在想怎么找她，因为这不能引起岳贞黎的注意。最需要提防的一个人当然是他。他像一个老熊那样雄踞在堡垒里，我们得设法绕开才行。我想到了梅子，她找个借口把她约到一个地方——比如一个咖啡店之类，我事先等在那儿？\n这种谨慎是十分必要的。因为即便是梅子约她，即便有一个堂皇的借口，帆帆都很难出门。她总要和炊事员田连连一块儿——梅子再三约她，她终于同意出来一次……就这样，我从咖啡店的窗上看着她和梅子慢慢走来时，不知道将接近一个怎样的谜底。\n她见到我的时候吃了一惊。还好，她和梅子一块儿坐下来了。待了一小会儿，梅子说看看有没有别的饮料，就走开了。她张望着，不愿说话。梅子半个小时之内是不会转来的。我把杯子推了推，直截了当问：“凯平一直在等，他急死了。你为什么躲着？他现在度日如年……”\n她凝神看着对面。这样大约过去了五六分钟，她的眼睛涌出了泪水——她飞快地起身去了卫生间。再次转来时，她的脸显然洗过了，鼻子有些红。“你什么时候见过凯平？刚刚？”“前两天。然后就不停地联系你……他急坏了。”\n“我对不起凯平，这辈子都对不起他了。我不能骗他，谁骗他都该遭雷轰的……我害怕才告诉他，让他不要等……你看我，”她说着站起身转动了一下，“你好好看看我吧！”\n她怎么了？我什么也看不出。",
            "summary": "凯平请宁老帮忙让岳帆帆见一面，因为她躲避凯平。宁老答应帮助，并计划以梅子的名义约岳帆帆到咖啡店见面。在见面后，宁老直接询问岳帆帆为什么躲避凯平，岳帆帆情绪激动地解释了她的担忧和恐惧，并让宁老仔细看看她的状况。宁老虽然不理解，但还是表示会尽力帮助凯平。"
        },
        {
            "id": 4,
            "content": "“你仔细些，能看出我有什么变化……”\n我真的看不出什么。我摇摇头。\n“我自己在镜子前边就能看出来……已经三个月了！这是真的，我好不容易才活过来，我不知道该不该活着……”\n她伏在桌上哭起来，肩膀耸动得厉害。可是我一时还难以醒过神来。我似乎明白了一点，可我无法将内容整合衔接到完全能够理解的程度。我有些口吃：“你刚才说了什么？你是说——有了孩子？凯平的孩子？凯平自己难道不知道？可是，可是这并不可怕啊！你应该告诉他，他未必会害怕，他甚至会高兴的……”\n帆帆抬起头，擦干了眼泪：“不是凯平的孩子。”\n“啊，那是谁的？”\n“是……我和田连连的。”\n我觉得就像有谁轻轻地撞了一下心口。我咬住了牙关。这一次我完全听懂了。在冷寂中，我一直在想凯平那双眼睛，同时一次次闪过那个在大院里进进出出的田连连——光头，矮壮，一双沉默的圆眼，走路无声无息……我发出了一声长叹，站起又坐下。“怎么办呢？”我实际上是问自己。我无法回答。在命运面前，人有许多时候是无话可说的。我两手绞拧着，仿佛为自己未能阻止这个事件的发生而深深痛疚。其实它也许是——不，它显然是早就在发生着、发生了。所以从这个意义上说，帆帆已经欺骗了一个挚爱她的人。此刻我无法抑制自己心里泛起的厌恶感，还有愤怒。我不再答理她了。一个多么美丽的姑娘，然而又是如此短视、卑微、恶劣，简直自作自受。\n这个事件的发生，当岳贞黎知道的时候，他又做何反应呢？勃然大怒？一定的。我于是想问一句——可是还没等我开口，她就淡淡地宣布：“我和田连连很快就要结婚了。已经不能、不能再拖延了……”\n我再次站起来：“岳贞黎呢？他知道吗？”\n“知道。他当然想不到，不过他只好支持我们。”\n我清清楚楚看到，她在说出这句话的时候，一直在强忍泪水。可是我心里的愤慨已经让我不愿再想其他了，我说：“是的，也许就是这样！也许这样反而更让他称心如意！这个不计后果的、自私自利的父亲啊……”\n帆帆惊讶地望着我。她的嘴巴半张着，露出了洁白的牙齿。",
            "summary": "帆帆与田连连的非婚生子事件及其对周围人的影响。帆帆告诉岳贞黎她即将与田连连结婚，这让岳贞黎感到愤怒和厌恶。然而，帆帆在讲述过程中强忍泪水，而岳贞黎则对自己的反应感到愤怒。"
        },
        {
            "id": 5,
            "content": "“只有这样，才算是彻底断了凯平的念头。可是他就不想想看这有多么残酷！这一来也就毁了凯平一辈子。我这样说一点都不夸大！帆帆，你自己可能不知道做了什么，你就等着看吧，你！”\n“凯平会怎样？我怎么办啊？”帆帆喊了一声。\n“我不知道！谁也不知道！我们都等着看吧！”\n接下去再也没有一点声音。我和她对视着，目光里好像在表达着相互的憎恨和厌恶。不，我相信她更多的是胆怯，是因为不够磊落的偷情而陷入了深深的恐慌。我就不信她会忽略自己巨大的爱情——这简直是一场大爱情！像凯平这样孤注一掷不计得失去爱的人，像凯平这样优秀的男子，我料定她一生都不会遇到。\n凯平是不幸的——因为遇到了她。可是更不幸的是面前这个空壳美女。她太美了，因而也就更加可恨。我回头要告诉凯平：你干脆就恨她吧，只有这样才能抵消——除了恨，你还有什么办法？有什么办法解脱？\n男人哪，几乎所有的男人都有过的爱，在你这里遭到了最大的一次失败。真可怕。\n堂堂一个凯平，一个如此英俊的、在天上飞翔的人，却败给了一个光头厨子。可这是一个事实。\n凯平在最初的震惊过去之后，似乎一下子平息下来，安安静静地接受了这一切——起码看上去是这样。我想在这儿陪他几天，就在另一间里打了个地铺。他笑笑，让我到那张惟一的床上去，“你就待在这儿吧，陪我说说话，等你放心了，再忙你的去”。这种幽默感让我满意。我坚持睡在地铺上。",
            "summary": "凯平和帆帆是一对恋人，而帆帆与另一个男人有不正当关系。凯平发现了这一点，决定断绝与帆帆的关系，这让凯平感到痛苦和不公。帆帆对此感到担忧，但凯平表现得比较平静，愿意接受现实。在这段对话中，他们互相指责对方，表达了对彼此的憎恨和厌恶。然而，凯平仍然保持着幽默感，表现出他的成熟和豁达。"
        },
        {
            "id": 6,
            "content": "一连几天我们就是喝茶聊天。大概因为时间充裕的关系，他比过去更为详尽地问起了我这些年的个人经历，特别问到了我的两次离职。他好像对我在地质所的那段日子颇感兴趣，就像其他朋友一样，对那种在大地上来来去去、夜宿帐篷的生活心向往之。这对于千篇一律的日常生活来说足够浪漫的了，有着城市知识人神往的另一种气息。这多少有点像我们站在地上，一边驻足观望天上的飞行器一边想象里边的人一样。其实任何脚踏实地的工作都足够辛苦，当事人并不觉得有多少浪漫在里边。至于我后来干过一阵的那个杂志社，他并没有问多少，我却主动谈起了我们那位可爱的领导：一个女的，就是那个全城有名的美丽少妇娄萌。“说实话，离开那个杂志社倒也没什么，离开她才是一个不小的损失。”他问：“你是开玩笑吧？”我说：“不，是真的。一个人能够遇到这样的领导真的是一种幸运。女的，宽容大度，和蔼可亲，体贴下级，让你工作中充满愉快——你还要求什么？”“也许你们之间产生了一点感情。”“那倒未必，只是喜欢在一起；就像我的同事，那个多毛小子马光说的，就因为她我总是很早就去上班。”凯平笑了，高兴得拍起腿来。",
            "summary": "两位朋友在悠闲的时光里畅谈彼此的个人经历。其中一位朋友对地质所的生活表示兴趣，但实际从事这类工作的人并不觉得有多浪漫。谈到他曾任职的杂志社时，他表示虽然离开了杂志社，但失去了一位宽容大度的优秀女领导是一件遗憾的事。"
        },
        {
            "id": 7,
            "content": "就这样谈着，东扯西扯每天都到半夜。我们都在小心地绕开一个人的名字，即闭口不提帆帆。最怕的是冷场，在这段沉寂的时间里，我的脑海会飞快闪过一个场面：一个少女被红盖头遮去了羞花闭月之貌，端坐在那里，等着一个剃了光头的小子去掀掉它……当然这是乡间旧俗，不会有这样戏剧性的场面。“妈的，”我骂了一句，“这天说冷就冷了。”一边的军用铝锅噜噜响，茶被煎过了。一阵风从窗外掠过，窗子发出轻微的响声。这个小屋里没有暖气，这使我想到他如果不能赶在这个秋天离去，就要饱受严寒之苦了。这个城市的冬天又干又冷，夜里能冻掉人的下巴。特别对于一个失恋的人而言，这个冬天毫不客气，它甚至颇具杀气。\n我可忘不了刚来这座城市的那个冬天。那时我倒霉极了，恰好在凛冽的北风里失恋了。使我遭此大劫的是地质所里的一位姑娘，漂亮，不贞，但是迷人。她差一点把我迷死。不过我最后还是逃开了这一劫，没在那个冬天里给活活冻死。可我终生都会记住那个冬天的残酷。没有办法，寒冬专找那些可怜的失恋者下手，让他们在情感上或直接就是肢体上残废。我曾遇到一个年轻人在绝望中奋力一纵，跳下了十一层的高楼，幸好被半空里的什么拦了一下，算是保住了一条命，最后换了个胯关节才活下来。他一辈子都要一拐一拐走路了。想到这里我多少有些庆幸：眼前的这位朋友住在了一个平房小院里，这起码不用我担心他半夜从高处跳下来了。不过说实在的，爱情这东西真是要命啊，人群里真的活动着一些夺命的鸳鸯——男人或女人的一半，那真是杀人不眨眼的另一半。她或他往往赶在人生最美好的年纪里下手，动作飞快，绝不手软。人到了老迈时，到了两眼僵痴痴的那把年纪，一般来说就没有这种危险了。",
            "summary": "主人公和朋友们在一起度过夜晚的时光，他们尽量避免提及一个名叫帆帆的人。主人公回忆起自己刚来到这座城市时的冬天，当时他在寒冷的北风中失恋，差点被冻死。他提到爱情是一种致命的危险，尤其是在人生最美好的年纪，有些人会在爱情中走向极端。"
        },
        {
            "id": 8,
            "content": "而我的朋友啊，你恰恰就处于最可怕的年龄段。你的危难近在咫尺。别看你谈笑风生若无其事，这都是装出来的，这都是男人的一张面子在起作用。你还是一个军人呢，军人的风度有时实在是害人的，军人们结果起自己来会更加不动声色。总之我对一切都有足够的认识，我会于悄无声息中默默观察你，留意你的一举一动。你如果喊出来叫出来，大骂三天，我反倒放心了。最怕的就是这种若无其事的模样，这种举重若轻的风度。怎么办呢？我难道在这样的时刻重提自己那个艰难的冬天，这合乎时宜吗？想了想，还是算了吧。\n大概是下半夜吧，我听到对面房间里有走动的声音。我一下爬了起来。是的，他还没有睡，或者醒过来再也不想睡了吧，因为我发现他在轻轻踱步。他尽力不想惊动我。我干脆点亮了灯。于是他走过来，坐在地上，吸烟。黎明前的一段很冷，可见这是一个无情的秋天。他的一只眼睛被烟呛得眯起来，像嘲弄一样看着我，说：“田连连的饭做得蛮好的。”我没有接茬。我想，来了，那股不可招架的悲绝之情、嫉与恨，很快就要山洪爆发一般涌出崖口……我静静地等着。“帆帆这辈子在一日三餐方面，不会有什么不满的……”他把烟搓掉，“她做饭是很成问题的，有两次田连连不在，只得她来做，难吃极了。”他笑了。这笑容很难看。接下去再也没有声音了。这样一直半个多小时过去，他似乎不想再说什么了，就蜷在了我的地铺上。我想劝他再睡一会儿，可是他活动着，显然不想回自己的屋里。后来他突然坐了起来，摇动一下我的肩膀：“哎，你说有没有这种可能——她在骗我们呢？”\n“怎么骗我们？”\n“就是怀孕！她在用这种办法来让我断掉念头——而这恰恰是我父亲的心计？”\n我摇头：“不会的，她用不着绕这么远的圈子。我想怀孕一定是真的，她是没法遮掩了才决定结婚的，肯定是这样……”",
            "summary": "主人公的朋友正处于一个危险的年龄段，面临着潜在的危机。主人公试图在悄无声息中观察和了解朋友的一举一动。在下半夜，主人公发现对面的房间里有人走动，原来是他的朋友。朋友谈论了他的未婚妻帆帆，怀疑她是否真的怀孕，以此来阻止他们在一起。"
        },
        {
            "id": 9,
            "content": "黑影里又没了声音。\n他在地铺上翻动着身子，就这样迎来了黎明。在第一缕霞光里，我好像几天来第一次注意到凯平是这样的神色：憔悴，干涩，连眼睛都是焦干的；嘴唇上满是皮屑，颧骨比过去高了；整个人好像提前几十年预示了老迈的某种方向——那时会是一种什么样的神情和气质……当然，他仍然是英俊的，仍然那么干练和有力。问题是这种力量因为一时找不到突破口、因为过分的淤积和阻塞而使其变形和颤抖。他蹲起来，然后站起，走到窗前。满天的霞光，不无寒冷的大气把红云吹成了一绺一绺。他长时间这样站着，等转回身来，那副眼神把我吓了一跳。这使人无法忍受的目光只在我脸上停留了一瞬，很快落在了地上。脚下仿佛受到了这副目光的击打，发出了两记钝钝的声音。\n“我会赶在这个冬天到来之前走开。老伙计，我们后会有期——”\n“你准备去哪儿？你可别一蹶不振，别跌进那种老套路里去。”\n他点点头：“嗯。你提醒得真好。我得绕开老套路——找点活儿干干吧，我不能让老爹看我的笑话。你知道，他们打过仗的这一茬人心挺硬的，看起年轻人的笑话来一点都不含糊！不过我嘛，可能稍有不同……”\n我看着他，用力攥了攥他的胳膊。行，上臂肌肉十分结实。我问：“你准备干点什么？就去那个公司？”\n“还没想好。一开始得找点重活儿，让它压住心里的委屈才行。我担心活儿太轻压不住它——开矿？抡大锤？干什么都行，反正只要能累个半死就好。妈的，等着看吧，我们拼上了，我们……这会儿肯定和谁拼上了……”",
            "summary": "主人公凯平在黎明时分显得憔悴不堪。他告诉朋友自己打算在冬天到来之前离开，寻找工作以摆脱内心的痛苦。他计划寻找重活来消耗自己的精力，避免陷入老套路。然而，他还没有确定具体的工作地点。"
        },
        {
            "id": 10,
            "content": "他的声音越来越小，最后化为一声声悄语、一阵轻轻的叹息。\n我闻到了，他急促的呼吸里有了一股硝味儿、一股焦煳味儿……\n两天之后我离开了这座小屋。\n后来我总是与之保持了电话联系，他总算使我放下心来。\n可是这样十几天过去，有一天突然电话不通了——那边说是空号！我吃了一惊。\n他总不至于与我也突兀地割断关系、不辞而别吧？我一急，立刻赶往那座小屋……\n一切都是真的。\n人不见了。\n那座小屋的院门被原主人贴了一个“此屋出租”\n的条子。\n这一天我站在门前，心情恶劣到了极点。\n一阵尖利利的风打着旋儿，把一些落叶和碎屑卷到我的脚下。\n也就是当天，梅子告诉我一个消息：帆帆与那个炊事员田连连刚刚举行了婚礼。\n因为她是岳贞黎的干女儿，婚礼比想象的要隆重，在一个大饭店里举行，宾客不少，她的父母也参加了。\n婚礼上的帆帆浓妆艳抹，美貌震惊了所有的人。\n《无边的游荡》",
            "summary": "主人公在一座小屋里遇到了一个声音越来越小的人，后来得知他是炊事员田连连。他们保持联系了一段时间，但某天电话突然变成空号，人也不见了。主人公心情恶劣地来到小屋，发现已经被出租。后来他从梅子那里得知，田连连已经和别人举行了婚礼。"
        }
    ]
}