{
    "chapter_title": "第十六章  雪地",
    "chapter_summary": "铁来、秋子和灰娃三人在寒冷的冬天里相互扶持，勇敢地在山中寻找出路。铁来在太阳出来后攀登高处以了解地形，虽然受伤但仍坚持向上，找到了一条河流并推测出有人家的位置。他们在翻过山包后来到一个小村庄，但遭到了一群狗的围攻。幸运的是，一位背筐老汉发现了他们并将他们从狗群中救出。他们继续讲述关于起义的故事，并在春天时加入了被称为“第一支队”的队伍。在艰苦的旅程中，他们互相鼓励，共同面对困难。他们在大山里度过了寒冷的冬天，终于在春天的阳光下找到了义军的队伍。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "大山里的第一场雪铺天盖地。\n铁来和秋子，还有那个灰娃都给困在了大山里。他们三个人在大雪之夜依偎一起，天亮后捅破雪洞，一下呆住了。多么大的一场雪！老天，谁说天无绝人之路，这一下真的完了！\n秋子哭起来，灰娃也哭了。只有铁来一声不吭。他看看天色：天晴了，太阳就要出来了。他知道山里这场大雪足够一个冬天化的了。\n秋子说：“铁来，这一下咱想回也回不去了，找不着队伍，也得像二憨和小双一样当个‘路倒’……”\n铁来用目光制止了她。他瞥瞥灰娃，意思是不能让这个小妹妹也跟我们绝望。他说：“你看！太阳出来了，就迎着太阳那儿往前摸，摸过这片大山就到了。灰娃，”他把灰娃使劲往怀里搂，“是吧灰娃！”\n灰娃鼻子两侧还有一片黑灰，一笑露出了雪白的牙齿。她的一对眼睛出奇地亮、出奇地大。这对眼睛只有大山里的娃娃才能生得出。她说：“来哥，你领俺走出大山吧！”",
            "summary": "铁来、秋子和灰娃被困住。在寒冷的雪夜，他们紧紧依靠在一起。第二天，当他们看到巨大的雪景时，都感到非常绝望。然而，铁来鼓励大家继续前进，坚信他们会找到出路。在铁来的带领下，他们勇敢地迎着太阳前行，成功地走出了大山。"
        },
        {
            "id": 1,
            "content": "“这是肯定的！”\n太阳出来后，铁来做的第一件事就是冒着大雪登上高处。他要看这一带的地形。他让秋子和灰娃钻到草窝里躲过寒冷。\n他往山顶攀去，不知跌了多少跤，两手给石块硌破了，脚踝上全是血淋淋的口子。脚板上流下的血把雪粉都染红了。那是一种可爱的鲜红色。这使他想起小时在院子里一口咬破一个鲜桃时的那种颜色。他忍住疼往上爬，直爬到了大山半腰。\n四下看去，东边那一架架山没有边缘，再远处就是更高的山。太阳映得他眼花，他捂一下眼再看，还是看不到边缘。南边是低一些的丘岭，可是绵延很远不见一个村庄。他又往北看去，终于发现了一线亮亮的水。他知道那是一条河——有河便有人家啊！他估摸了一下，从这儿到那一线亮水至少要翻过两座小山包，如果不是下雪，那倒是很容易的。他担心灰娃和秋子会被村里的什么恶人逮住。他觉得自己是剩下的惟一的男子汉，有责任养活她们、把她们带出大山……他心里充满了豪气，从来也没有像现在这样全身都是拗劲。他不知凭什么翻过这两座山、怎样到村子里去寻吃物和衣服，只知道他们三个决不能活活冻死在雪山里。\n他太饿了，连喘气的劲儿都没有了。他掏开大雪，想从雪层下面发现可吃的东西，哪怕是一点点草芽也好。他扒呀扒呀，荆棘把手划破了。他钻进雪洞找了半天，才找到一枚乌黑的野枣。他连坚硬的核都嚼掉了。\n他走下山，在草窝里把秋子和灰娃搂紧，对在她们耳边说：“等我！我下去找点衣服和吃物，一定会回来。你们不见我，死也要挨住！”\n他弄一些草，揪一根树藤，把草添进衣服又扎紧。他让秋子和灰娃也用同样方法裹紧身子。“挨下去！挨下去！只要能活着就成。”",
            "summary": "铁来在太阳出来后，冒着大雪攀登高处以了解地形。他在攀爬过程中受伤，但仍然坚持向上，找到了一条河流，推测出有人家的位置。铁来决定去寻找衣物和食物，以确保他和秋子、灰娃能生存下来。"
        },
        {
            "id": 2,
            "content": "秋子不放心，可也没有办法。他让秋子护住灰娃，就自己走了。\n这是一次可怕的跋涉。\n一开始他还能直立着走路，可是当翻过第一座山包时，觉得实在没有力气了，就伏下来。不能停留，一停下就会被冻死。后来他差不多是连爬带滚翻过了另一座山包……他真的看到了一个小小的村庄。\n村边上有一群狗在打架。他已经没有力气躲过那群狗了，真怕它们把他活活吃掉。冬天里的饿狗有点儿像狼。他蜷在那儿一声不吭，可是最后一只大黄狗走来，几声嚎叫，一群狗就全跑过来了。它们围着他打转。他用雪团投，狗群时聚时散。后来一个背筐老汉看到了他。老汉低头瞅着，手中的叉子在铁来后背那儿拨来拨去。他大概把铁来当成了一个野物。他从未见到浑身裹了茅草、瘦成了一把骨头的人。",
            "summary": "主人公秋子在寒冷的冬天照顾着灰娃，为了生存而进行艰难的跋涉。在翻过山包后，他终于来到了一个小村庄，但遭到了一群狗的围攻。幸运的是，一位背筐老汉发现了他，将他从狗群中救出。"
        },
        {
            "id": 3,
            "content": "“大叔……”\n老汉吭一声：“嘿，还会说话！”他把铁来扶起，然后挟拉着领到村边一个小窝棚里。\n这是个孤老汉。铁来不敢对他讲实话，只说饿坏了要口吃的。他没说要衣服，因为孤老汉的窝棚里差不多什么也没有，只有一铺大炕，一个锅灶。土炕上摆了一堆破棉絮和一个茅草扎成的油亮亮的枕头。\n老汉在锅灶里点火，直烧得满屋都是水汽。锅盖揭开了，铁来闻到了喷香的气味。原来锅灶里蒸了皮球那么大的菜窝窝。铁来流出了眼泪，再也忍不住，伸出脏乎乎的两手就抓。老汉一把将他抱住，说：“小心手！”\n铁来喘口粗气，手抖着。一会儿老汉见他实在等不下，就把菜窝窝盛到碗里，端到窝棚外面的雪地上。一会儿窝窝就变凉了，铁来两手捧住，一下吞了一大口，噎得脖子伸长像只大雁。老汉赶紧给他拍打。\n他一口气吃了一个大糠窝窝，又舀了半碗锅底的黑水“咕咚咚”喝下去。奇怪的是吃了东西他竟然爬不起了，躺在屋角打挺儿，“啊啊”叫唤。老汉知道他饿坏了，突然吃这么多东西受不住，就把炕上的破棉絮摊好，把他抱上去。热烘烘的炕，真是一辈子都忘不掉的舒坦。\n他最后又讨了几个糠窝窝，给老人跪了两次，往回走了……\n铁来领着两个女娃，手持探路的棍子，走得慢极了。铁来一直走在前面。他们只在太阳升到半山腰的时候才敢离开草窝，在太阳落山之前找个地方过夜。有时实在找不到有草的避风地，就在雪地里蹲一夜。实在冻得受不了，他们就蹦跳，互相诉说一些故事。秋子与铁来说的都是一些关于方家老二的传奇，讲第一次见到那个文弱书生的奇怪感觉。那是一种说不尽的敬仰之情。秋子问铁来：“你亲眼看见他坐在白木桌旁，喝着白水讲‘起事’吗？”\n铁来点点头：“那一天在马棚里，人围得一层又一层；角上有个人躺着一声不吭，那就是我——你呢？”",
            "summary": "一个名叫铁来的年轻人因饥饿向一位孤老汉寻求帮助。老汉给了他食物和温暖，铁来吃了很多东西后感到不适，但在休息后恢复了体力。他和两位女性同伴一起徒步探险，讲述关于一位名叫方家老二的人的传奇故事。"
        },
        {
            "id": 4,
            "content": "“我抱着孩子纳鞋底。后来俺婆婆去喊，我没动，只把孩子让她抱去了。谁知她走开几步又转回。就这样俺娘仨一直站着听，直听到那灯油熬干了……”\n他们讲着大家都知道的一些故事：暴动的队伍在那个春草发芽的季节里轰隆一声从老棘窝涌出，大家沿着山梁奔跑，汇集一起；日头照着大大小小的矛枪、钢叉、镰刀。有人还举着从地里掘出的生了锈的宝剑。举着红旗，旗上绣着几个黄色的大字，叫“第一支队”。山里人谁也不知道什么叫“支队”，不过他们都知道这是在干了不起的大事儿。人群大喊：“起事啦！起事啦！”一些没有牙的老头老婆婆坐在马扎上抽烟，议论他们以前听说的关于“起事”的故事。老人说，有一年山那边也有人“起事”，是个秋天，地里吃物多——人吃饱了就不愿动，于是那一次“起事”没成。季节不对哩。又说：“方家老二这次‘起事’准成，春草发芽，人正是枯槁时候，地里青黄不接，饿着肚子‘起事’还能不成？这叫饿急了眼啊！”\n铁来讲，秋子讲，奇怪的是天一点也不冷了。灰娃眨着一双又黑又大的眼睛看看这个看看那个，说：“来哥，秋子姐，俺也要去‘支队’。”铁来扳着她的头说：“傻娃，这不就是往支队上赶嘛！”\n三个人身上灼热，忘了饥渴寒冷。就这样讲着跳着，等一轮太阳从东山升起。\n太阳升高一点，天气稍微暖和了。他们哈着气，用棍子点戳着往前走。在河边、在村落旁，铁来总是让两个人躲到石头后面，由他出去讨要东西。铁来回来晚一点，两人就急得心跳。每一次铁来都会带些食物。有一次铁来甚至搞来一件破棉衣，这件破棉衣在大雪地里简直价抵千金。\n夜里他们三个罩在破棉衣下打瞌睡，为了取暖，照例紧紧搂在一起。有一次秋子哭了，不停地哭，铁来和灰娃都问：“怎么啦？怎么啦？”秋子还是哭。再后来，秋子伸手揪住铁来的耳朵，让它贴在自己嘴巴上说了句什么。",
            "summary": "主人公铁来、秋子和灰娃正在讲述一个关于起义的故事。他们在春天的时候加入了被称为“第一支队”的队伍，尽管他们并不知道什么是“支队”。在加入队伍的过程中，他们经历了饥饿、寒冷和困苦，但在彼此的陪伴下，他们勇敢地前行。有一天，秋子突然哭泣起来，随后告诉铁来和灰娃一个秘密。"
        },
        {
            "id": 5,
            "content": "铁来说：“我没听清。”\n秋子又说了一句。\n铁来一愣怔，把身子一闪说：“不中！”\n那一夜秋子哭了许久。\n铁来搂着灰娃，另一只手松松地揽着秋子。他们一声不吭地在破棉衣下哆嗦。秋子一边哈气一边颤声叫着：“小铁来……”铁来在暗影里双目如电，透过破棉衣的通洞，望到了闪亮的星光。啊！天上的星星燃烧得多么明亮。他觉得最亮的那颗星星下就是向往的那个地方。他轻轻唤着：“让我快些走到那里吧！快些吧……我们还没走到队伍上，已经牺牲了三名——‘义军’！”\n他那会儿迟疑了一下，终于说出了“义军”两个字。这两个字是他在黑夜的牲口棚里听来的，是方家老二常说的一个字眼儿。\n他紧紧握了一下秋子的手，说：“死去的三个人都是‘义军’！”\n秋子又哭。她想起了二憨、小双，还有她那个没满周岁的孩子。\n“我的娃儿，我的娃儿，你死得好惨。”她尽量压抑自己的声音。\n铁来给她擦去了眼泪。秋子回忆出来的这些天，说：“那一天，在‘花斑’他们手上那会儿，我和小双让出身子，也许他们就会饶咱，那就没有后来的凶险了……”铁来说：“傻话！身子最宝贵！”\n一男两女在雪地里挣扎。好漫长的山路，好高的峻岭。走啊走啊，破衣烂衫，寒风撞响了树木山石。风最大的时候，可以听到石块滚动的声音、树木折断的声音。铁来总是提醒她们：我们都是义军，我们有三个战士牺牲了！\n“我如果找不到队伍，我就死在路上，再也不回。”铁来说。\n秋子像他一样发誓。灰娃也学着两人。",
            "summary": "铁来、秋子和灰娃三人在寒冷的冬天里艰难地寻找义军队伍。他们已经牺牲了三名战士，他们坚信自己也是义军的一份子。在途中，他们互相鼓励，共同面对困难。秋子回忆起过去的危险经历，铁来提醒她要珍惜生命。他们在风雪交加的山路中不断前行，坚定地寻找着义军的队伍。"
        },
        {
            "id": 6,
            "content": "饥饿风寒中他们不知倒下多少次，但终究还是爬起来。铁来从一个小村讨来了火种，从此他们可以在野地里点一堆火。有时为了从雪窝下面扒出一点可以燃烧的干草，铁来两手都扎满了荆棘。就为了换取那一个时辰的烘烤，他宁可把双手刺烂。一个人走过这样的雪地，那就会一辈子不再惧怕寒冷。\n有一次铁来病得快不行了。秋子相信他再也不能活过来，因为他已说不出一句囫囵话。秋子把他放在一个草窝里，牵上灰娃的手，摸到一个大户人家那儿。她把他们三个人说成了一家三口，把铁来说成了病倒的男人。她提出为大户人家做工，讨一口吃的喂男人，讨几个钱给男人请郎中。大户人家同意了，他们就驮着铁来住下。白天晚上秋子和灰娃都要给大户人家推磨，灰娃还要给大户人家哄孩子。郎中来了，铁来转醒。他们这一下耽搁了十多天。铁来急得跺脚，脸色蜡黄就要上路。\n秋子说：“来，你不能，急了不中。”\n灰娃也叫着：“铁来哥，铁来哥，缓些日子吧！缓些日子吧！”\n他们在这里吃残羹剩饭，到底还是装饱了肚子，脸色开始好转。秋子的头发眼看着又闪出光亮，脸上有了光泽。\n若不是后来出了个事情，他们说不定还要在这儿多待些日子。\n一天夜里秋子正在推磨，东家的大孩子扑到了身上。他比铁来还要小两岁。秋子把他甩开，他说：“你要愿意，我就给一块钱。”秋子好不容易挣脱。就在这天晚上，他们三个摸黑跑出了村子，钻进了大山……",
            "summary": "铁来和秋子、灰娃在寒冷的饥饿风寒中艰难生活。铁来从一个村子里讨来了火种，让他们能够在野外生火取暖。在一次生病后，秋子为了让他得到治疗，带着他和灰娃到大户人家做工。在那里，他们忍受着艰苦的生活条件，但终于填饱了肚子，脸色逐渐好转。然而，有一天夜里，东家的大孩子对秋子进行了骚扰，他们决定连夜逃离村子，进入大山继续他们的生活。"
        },
        {
            "id": 7,
            "content": "接连下了几场雪。\n第一场大雪还没化尽，新雪又蒙一层。\n他们踏着没膝深的大雪，一步一个窟隆……\n走啊走啊，向着东方。\n太阳晒热了后背，晒红了脸。\n脚下的雪开始融化。\n春天快来了。\n灰娃说：“来哥，你不是说春天一到，青草一发芽，就能看见那里吗？”\n“你看，最东边的那座山，那就是尽头了——再往前就是。”",
            "summary": "人们正在穿越一个被大雪覆盖的地区，朝着东方前进。在漫长的旅途中，太阳逐渐温暖了他们，积雪也开始融化。灰娃提到了一个关于春天的约定，而她的哥哥则指向了前方的山脉作为目标的终点。"
        }
    ]
}