{
    "chapter_title": "第二十六章  东巡·一",
    "chapter_summary": "秦始皇在赵高的建议下减少阅读工作量，导致睡眠问题。故事发生在一个充满回忆的地方——章台宫。秦始皇在与宫女交谈中对东方齐国女子的海边奇闻产生兴趣。同时，小宦官对始皇失眠的原因感到好奇，向博士淳于越请教，但未得到满意答案。在咸阳城中，秦始皇关心百姓生活，甚至在雨中巡视军队。此外，始皇下令在咸阳建造一个人工湖寻找长生不老药，但五年过去仍未找到。秦始皇在一场大雨中巡视军队，并在白果树下拔出卢鹿剑，停止风和雷电。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "始皇在赵高的一再劝谏之下，将每日阅览的竹简减去了半车。咳嗽，失眠，这在过去是极少有的现象。那时无论多么焦思和忙碌，几乎一躺下就可以睡着。他在最繁忙的日子里总要远离那些宫妃；更多的时候，只让一个小宦官睡在一边：醒来时摸一摸他滑腻腻的额头，然后慢条斯理地吩咐一些事项。\n小宦官长得灵巧，身体像丝绸一般润滑。\n因为睡眠不佳，始皇整整一个白天都萎靡不振。时近黄昏，他如大梦初醒般神情恍惑，竟然不知怎么问了一句：“我是谁啊？”\n小宦官慌慌应道：“您是陛下。”\n他望着窗外，目光游移，仍然像在喃喃自语：“可有人说朕就是勇、毒、猛、利；是一个无所不能的人。”\n他说完喉咙一阵发痒，但忍住了没有咳。\n小宦官端量着始皇，越看越觉得这个人有些陌生：细长的眼睛，黄黄的面皮，早就弓了腰，还要咳个不停。小宦官真想和他挨到一块儿，比比两人究竟谁的个子更高。小宦官有一个奇特的本事，就是躺下用力一伸，身体可以长出半尺；而他站起来就立刻复原，显得矮了。他觉得始皇只稍微高出一点。他想说：如果俺没有给清净一番，也许还会往上蹿哩，也会长出像你那样浓黑的胡子。\n始皇偶尔要抓挠瘙痒的身体，这时皮肤上立刻出现一道道凸起的红条。小宦官每到了这时候总要取一点药水，往他的身上搽几下，直看着这些凸起的红条消失。\n始皇仍旧望窗子自语：“有人总说朕无所不能——”\n小宦官嗫嚅着：“是啊，陛下无所不能。”\n“朕让天下雨，天就会下雨吗？朕让天上响个惊雷，它会隆隆响起来吗？”\n小宦官说：“这……”\n始皇的目光从窗外收回，莫名其妙地咕哝了几句什么，眼睛有些湿润。这样过了一会儿，他突然站起，从墙上取下了卢鹿剑。始皇端量剑的肃穆神情让小宦官心口发紧。\n始皇在刚刚点起灯火的大厅中央踱了一会儿，又把卢鹿剑重新挂到墙上，这才斜倚到榻上。这是在渭河南岸的章台宫里，这一处离宫别苑曾是他年轻时候最喜欢的地方。这里装满了美好动人的回忆。",
            "summary": "秦始皇在赵高的建议下减少了每日阅读的工作量，导致睡眠质量下降。由于睡眠不足，秦始皇在一天傍晚时精神恍惚，甚至不知道自己是谁。身边的小宦官试图安慰他，但他仍然对自己的能力表示怀疑。后来，秦始皇拿起剑，似乎想要采取行动，但又将其挂回墙上，回到榻上休息。这个故事发生在渭河南岸的章台宫，这是一个充满美好回忆的地方。"
        },
        {
            "id": 1,
            "content": "也就在这里，他曾作出了一生中最重要也是最困难的决定：以迅雷不及掩耳之势，一举歼灭了乱权的嫪党。宦官嫪毐备受母后宠用，已成宫帷大害，权倾朝野。立下功业的是御前郎将蒙武，他带领一干武士于午夜发事，缉拿嫪毐以及余党卫慰竭、佐弋竭、内史肆。天明时分，一群将士又将母后居住的大郑宫围住。一切进行得十分顺利，太阳落山之前，太后已被迁往别处囚禁起来了。\n那算得上腥风血雨的一天。他至今记得来往于章台宫的那些将士的神色，以及他们沾血的衣袍。\n不久之后是对相国吕不韦的处置：先是免职，而后逼其服下毒酒一杯……\n“陛下该歇息了。”是小宦官的声音。\n这一声呼唤将他从回忆中引出。步入寝室，一股浓浓的胭脂气险些让他打了个踉跄。他并非那么喜欢这些女孩子，虽然曾一口气把从六国纳来的四百多个女子召为宫女。这个夜晚，他知道自己又要失眠了，而这时最大的乐趣，就是与她们之间无拘无束的交谈。他特别喜欢的是来自东方的齐国女子，最想听的就是出自她们口中的那些海边奇闻。\n这一天小宦官做了个奇怪的梦，梦见自己的身体在飞快地伸长。他醒来时，首先去查看身体，发现依然故我。他有些扫兴。\n外面小鸟喳喳叫。小宦官跑出去一看，见博士淳于越在门口树下读书。这个淳于越每天清晨即起，背上一捆书简，在树下咕咕哝哝。\n小宦官上前施礼问好，他只用眼角瞟来。\n小宦官说：“请教博士一个诀窍。”\n“讲来。”\n小宦官就问了：“始皇帝为什么一夜一夜不睡呢？难道是那些丹丸的作用吗？”\n淳于越捋着稀疏的胡须：“万物都有气数，一切皆由天定。丹丸也无济于事，一个人气数尽时，则如灯将熄。”\n小宦官的脸色黄了，嘴里连连说：“明白了，明白了。”\n实际上他什么也不明白。他刚刚识了二百个字，而且这二百个字中有的是燕体，有的是齐国传来的，有的是秦国的文字。这在统一文字后的这些年里也就算个麻烦。淳于越曾亲手教他写过那个“马”字，可他怎么也学不会。淳于越骂他“朽木不可雕也”。",
            "summary": "一位君主在历史上做出重要决策的过程，包括消灭宦官嫪毐及其党羽，以及处置相国吕不韦。然而，这段历史回忆让君主陷入了失眠，他在寝宫中与来自六国的宫女们交谈，特别喜爱听东方齐国女子的海边奇闻。此外，还提到了一位小宦官对始皇帝失眠原因的好奇，向博士淳于越请教，但并未得到满意的答案。"
        },
        {
            "id": 2,
            "content": "始皇醒来的时间越来越晚了，小宦官就一直守在门口。他不允许任何人打扰。约莫半上午左右，里面传来了阵阵咳声。他赶紧提提裤子跑到外间，轻轻叫一声“陛下”；再一声咳嗽传出，他才敢走进寝室。一片脂粉的香味呛得他几次掩鼻。他爬上寝床，想把始皇搀起来。始皇自己坐了。\n小宦官两只胖手在他后背上一搭，每个手指都落在一个穴眼上。始皇坐在那儿，眼睛却一刻也没有离开板壁上的一张军事图表。那上面画了高山峻岭、河流、城廓，分别写了燕、赵、魏、楚、韩、齐。如今的六国山头已被秦旗如数覆盖了。\n他看着那张图，忽然发出一声长吟，低沉而悠远。\n小宦官两手一抖，同时知道这场按摩也该结束了。\n始皇抖抖身子，穿上衮袍，戴上皇冠。他足蹬一双奇特的高底木靴，这立刻显得高大了许多。皇冠紧扣前额，他轻轻往后一扶，使头皮抻紧，两只眼睛于是向上方吊起来，像一双鹰眼。他走出宫来，跨出二门，两旁是几个等待晋见的文武官员，他们跪在那儿呼唤陛下。",
            "summary": "始皇醒来后，小宦官一直守在门口，直到始皇咳嗽后才进入寝室。始皇在穿戴整齐后，开始处理政务，关注军事事务。始皇在小宦官的帮助下，穿上衮袍，戴上皇冠，准备接见文武官员。"
        },
        {
            "id": 3,
            "content": "他神色依旧，如入无人之境，只继续往前。几个武官立刻在几百步远的地方布下岗哨。\n他一直走出宫墙。前面是一片辽阔的大水。这片大水是五年前从渭河中引入的，号称“东海”，水中分别建了三个岛屿，取名“蓬莱”、“瀛洲”、“方丈”，即传说中的三仙山。大水在深秋里仿佛冒着热气，那是一片缭绕的雾气。为建这处“东海”，当年从六国征调了二十万民工，历时三年方才告竣。它最初是一个齐国方士的设想，那个人尽情描绘了东海神仙境界，说上面居住了仙人，他们藏有长生不死的仙药。“如何采得仙药？”始皇提出了日夜挂念心头的事情。方士答：“这还需假以时日，陛下不妨一边差人去寻，一边在咸阳仿造一个东海，在海里筑起三仙山，如此日久，说不定神仙也就不请自来了。”他对这个建议特别赞同，因为想象中的神仙也像人一样，也会喜欢离宫别苑，就像朕的兴乐宫、六英宫、甘泉宫和长杨宫……\n在兴建“东海”之初，派往齐国寻觅长生不老药的队伍就出发了。那全是由一些方士们组成的，他们个个自告奋勇，人人一马当先，仿佛此事唾手可得。他可不敢那么轻信，为求事成，每个方士行前都赠予重金。\n五年一晃而过，几乎没有一个方士凯旋归来，有的甚至连影子都不见了。这五年里他只在咸阳的“东海”畅游，坐在富丽堂皇的楼船上，一次又一次登临“三仙山”。然而这里从来没有一个仙人光顾。\n“蓬莱”、“瀛洲”、“方丈”，他远望着这片无边的大水，轻轻呼出了声音。\n他沿岸边往前，刚走了几步就蹲下来。\n小宦官赶紧凑过去，见始皇正面对着一群黑压压的蚂蚁发呆。\n“蚂蚁搬家，要下雨啦！”小宦官咕哝了一句。\n密密麻麻的蚂蚁，成千上万，顺着一条土埂流动。始皇看着，看着。小宦官亲眼见他细长的眼睛飞快地挑了挑，背手站起。始皇两眼往旁扫了扫，又看看天际，说：“不知李斯他们准备得如何？”",
            "summary": "一个皇帝为了寻找长生不老药，下令在咸阳建造了一个名为“东海”的人工湖，并在此畅游。然而，尽管花费了大量时间和资源，五年过去了，没有一位方士找到长生不老药回来。皇帝在这里观察蚂蚁搬家，思考着李斯等人是否已经准备好了。"
        },
        {
            "id": 4,
            "content": "小宦官这才想起今天将有一场阅兵。\n从水边走开，他们一直往前。那些卫士们也要跟上，始皇一挥手，兵士们立刻退远。小宦官知道，他这会儿只想两个人在一起。\n他们走了很远，一直走到一些曲折的街巷。街市上熙熙攘攘，卖柴的，卖米的，还有卖盐的。所有人都衣衫褴褛，神色慌张，面容憔悴。始皇看着他们，有时候低头问一问米盐的价钱，有时还拍一拍这些人的肩膀，对答几句，故意把声音弄得别别扭扭。小宦官发觉他会说街巷俚语，怪僻土话也懂不少；他还亲眼见始皇从一个没有牙的老人手里接过一块锅饼——要知道这在咸阳城里还很少有人吃这种食物，大概是从胡人那里传来的。始皇低头嗅这粗糙的食物时被呛着了，咳起来，咳的声音很大，以至于好多人都投过目光，以为发生了什么大事。\n他们继续往前。前面的街巷更加曲折，卖东西的，讨要的，耍把戏的，还有卖甜米粥的。一个老婆婆跪在那里，手扯不足两岁的孩子向行人磕头讨要。始皇眼睛里渗出了泪水，后来一只手向小宦官伸来。小宦官赶紧从衣兜里掏出了一把钱币。始皇捏了捏，放在那个老婆婆手里。始皇走开时，步履变得沉重了。有一会儿，那此起彼伏的吆喝声竟让他止步不前。他挠挠下巴，在小宦官的耳边说了几句，就匆匆地往回走了……\n天际传来了雷声，然后就淅淅沥沥下起雨来。小宦官这之前就跑出宫门望了几次，一直担心变天呢——变了天，阅兵怎么搞？他正这样想时，大将王贲来叩门了。\n王贲虎背熊腰，年轻英俊，是大将王翦的儿子，曾经随父率大军六十万灭楚，后又入齐，军功盖世，是始皇最喜欢的一个将军。小宦官知道他是为什么事来的，就问：“你是为下雨的事，对吧？”\n“就是呀，陛下今天要阅兵，可是你看这天气，眼见得雨越下越大。是不是禀报一下，改日再……”\n小宦官知道这不可以，故意问：“你带来多少将士？”\n“离咸阳不远的蒙恬将军的那一部分，督修长城的，全给我调来了，一共十几万人呢。”\n“他们都在哪里？”\n“他们这时候正往谷地里走呢，用不了半个时辰就能列好阵势；将士们淋点雨倒不怕，陛下怎么办？他年纪大了，快到五十的人了。”\n小宦官笑笑：“你这句话也就是在这儿讲吧，让陛下听到，要倒霉的。”",
            "summary": "小宦官与秦始皇在咸阳城的街巷中漫步。始皇关心百姓生活，懂得当地俚语，甚至从一个没有牙的老人手里接过一块锅饼。当他们看到一个老婆婆跪着讨要时，始皇眼中含泪，从小宦官手中拿出钱财帮助她。这时，大将王贲前来寻求建议，因为下雨使得阅兵计划受阻。小宦官提醒他要尊重皇帝，王贲表示担忧始皇的身体状况。"
        },
        {
            "id": 5,
            "content": "大约是十点左右，始皇穿戴齐整。宫门外早备好车辆，待他出门时立刻有人支起盖伞为他遮雨。\n闪电亮个不停，雷声轰鸣，滂沱大雨直浇下来。文武大臣跟在后面，冻得瑟瑟发抖。始皇神态自若，踏在车上，两手扶住横杆。大家加快了步子。离谷地很远，就看到一片旌旗飘动，阵阵鼓声把雷鸣都淹没了。始皇脸上被雷电映得闪闪发亮，双眉蹙动，两眼射出火炬一般的光亮。他下了车辇，一直向着列成长阵的士兵那儿走去。\n离队列还有几百米远的时候，大将王贲振臂呼喊着什么，士兵们挥起了如林的手臂，喊叫着：“陛下！陛下！”\n整个山谷都在回荡。\n始皇神色凛然，紧抿嘴角。他向谷地上的兵士轻轻挥动手臂。\n又是一阵惊天动地的呼喊。\n大雨浇个不停，风搅动起来，旌旗猎猎，号角鼓声响成一片，山谷震颤。",
            "summary": "秦始皇穿着整齐，准备出行。宫门外早已准备好车辆和雨伞，以应对大雨。秦始皇在文武大臣的陪同下，神情自若地登上车辆，向谷地进发。在距离谷地不远处，他们看到了飘扬的旌旗和轰鸣的鼓声。秦始皇下车后，走向列队的士兵，受到他们的热烈欢呼。在大将王贲的带领下，士兵们高呼陛下，秦始皇回应并挥手致意。随后，他又进行了几次挥手，引发了更多的欢呼声。尽管大雨不停，风卷起旌旗，但秦始皇仍然坚定地面对这一切。"
        },
        {
            "id": 6,
            "content": "始皇在长阵中巡行一遍，然后站在了最高的山包上。那儿有一棵高大无比的白果树。这时大家都看到他拔出卢鹿剑，迎着空中猛力一挥。好像在刹那间，风停云止，连雷电也一起消失了。雨水变缓，淅淅沥沥，看样子将很快收敛。\n众将士又是一阵呼喊。山谷在喊声里再一次抖动。\n喊声毕，丞相李斯率文武大臣从谷地一侧而来，在始皇两边跪成一片。始皇垂下眼看了看谷地下坡，望着那连成一片的蚂蚁般的士兵、将士，然后转过身，蹬上了湿淋淋的车子。\n始皇离去了。那个身材高高、面色蜡黄的丞相李斯站起来，轻轻抚了抚衣袖，在始皇刚刚站立的白果树下待了一会儿。他发现王贲正在吹动号角，那整整齐齐排列的将士开始移动了。眼下的阵势让他想起了几年前的一个场景……\n那一天他正随陛下狩猎。始皇不停地拉响弓弦，收获最多。刚刚射了一只虎，陛下余兴未尽，用力打马，要攀上一座高峰。山坡太陡，骏马裹足不前，文武大臣都替他捏一把汗。可是这时始皇翻身下马，徒步往山上登去。大臣也只好随他攀登。那时陛*健，并不像现在这样又咳又喘；他第一个登上大山之巅。\n整个的山川大地尽收眼底，伏云滚滚，雾霭千里。始皇展望大山南北，神情肃穆，看着看着，那双细长的眼睛射出了逼人的光亮。他伸手指点着远处雾霭中的山峰：“何不沿大山筑起高城，挡住胡人！”\n一个博士喘息着问：“从哪里修起呀？”\n陛下的卢鹿剑往东海之滨指了一下，然后又从空中划了一道长长的弧线。那意思再明白也没有，就是要从东海岸开始，沿着那起伏的高山峻岭修一座连天接宇的大城。\n“天哪！”不知是谁喊了一声。\n始皇用眼角瞥了瞥。四周再无一点声息。\n丞相李斯看在眼里，身子莫名地发抖。回宫后，他立刻命令几个博士连夜画图。他们在羊皮上大致根据地理图形画好了山脉，又在这山脉之上，按照始皇的意思画了一条舞动的、长龙一般的巨城。\n李斯把这张图端到始皇面前。始皇瞥瞥而已。李斯明白，陛下是不屑于看这张图的，他只想面对真正的高山大河。\n海内闻声而动。大将蒙恬亲率大军督修长城。亘古未闻的巨大工程就这样展开了。\n就在开修长城不久，始皇又发布命令：统一文字，统一度量衡，统一车轨，统一钱币。",
            "summary": "始皇在一场大雨中巡视军队，并在白果树下拔出卢鹿剑，停止风和雷电。随后，丞相李斯带领文武大臣前来参见。始皇看着谷地下坡的士兵和将士，然后登上湿淋淋的车子离开。这一幕让丞相李斯想起了当年始皇狩猎时的情景，当时始皇曾提议修建一条沿大山的高城来阻挡胡人。这个想法导致了长城的建设，以及一系列其他统一措施。"
        },
        {
            "id": 7,
            "content": "李斯看着乌云退去的天空，看着身后茂盛的白果树，看着谷地里正在撤退的兵士，口中喃喃一声：“陛下……”\n此刻始皇正躺在卧榻上，他似乎有些疲累了。\n小宦官不止一次从始皇的呼吸中嗅到一股怪异的气味。这种浓烈的气味是不久以前才出现的，由此他知道：陛下又开始吞食方士们赠与的丹丸了。这些丹丸曾一度停过，起因是宫内试丹的宦官中死了一个，死的时候七窍流血，据御医说是丹力暴发。始皇在停止服丹半月之后，只觉得浑身无力，双目昏花，无奈只好重新拾起丹丸。这让小宦官为他捏了一把汗，并从心底痛恨那帮齐国的方士。\n自从陛下结识了那些方士，就常常与小宦官谈一些稀奇古怪的想法。这些想法他从来不与人传。他知道有人听了会认为荒诞不经：一般人怎么会理解陛下的奇怪念头。",
            "summary": "李斯在战场上看着撤退的士兵和茂盛的白果树，想起疲惫的始皇。始皇因重新服用丹丸而让小宦官担忧。自始皇与方士交往后，他的想法变得奇特，小宦官从不与他人分享。"
        },
        {
            "id": 8,
            "content": "有一次一个齐女给始皇掏耳朵，使用的是红铜做成的挖耳勺。陛下在这个时刻特别爱听一些古里古怪的东海奇闻，她们也就渐渐没了拘束，一边讲一边笑，那把挖耳勺竟碰疼了始皇。陛下痛苦地一皱眉头，小宦官立刻就夺下了挖耳勺。始皇一直看着它被小宦官折成了两截，目光里好像有些惋惜。\n也就在那不久，始皇传下了一个旨令：海内金器一并收起，铸成金人。一道旨令迅速传遍全国，士兵逐门逐户搜查金属铁器。除了必要的农具之外，所有的兵器悉数收起。白天黑夜，车辆辘辘不停驶往咸阳。接着那些化铁匠也应召而来。所有的兵器都投入化铁炉，化成铁水，浇铸金人。一溜儿巨大的金人耸立在广场上，令人叹为观止。\n只有小宦官知道，整个事件或许起因于一只小小的挖耳勺。\n得一词条·杀",
            "summary": "一位齐女用红铜挖耳勺为始皇掏耳朵，而始皇此时正感兴趣于东海的奇闻异事。在讲故事的过程中，挖耳勺不小心碰痛了始皇，导致他传下了一道旨令，要求收缴全国的金属器具，用于铸造金人。这一举措导致了大量的兵器被投入化铁炉，铸成了壮观的金人。而这一切的起因，仅仅是因为一只小小的挖耳勺。"
        },
        {
            "id": 9,
            "content": "好个大鲛！此乃东海神灵所遣，盖因神灵不待见咱凡人寻觅仙山，一路上自然麻烦连连。这大鲛红翅甩挞，扁口一丈，长须数尺，巨尾大若船帆，体长七丈六尺有余，眼如铜盆。莫说是气力超绝，万夫不抵，单说这模样，也将人吓个半死。故出海者每每为其所伤，或被活活吞下，或于巨浪拍击之中船毁人亡。呜呼，可怜我徐福先人手下勇士无数，仍不敌这水中大怪。无论春夏秋冬，只要船队入海，行不出六里，即有大鲛翩翩而至，领队者砰砰打炮，尽是水炮；纵队横队，一溜儿拉开，好不威武。先人徐福下令以桨做剑，以橹代矛，结果是拼个鱼死网破，船队尽散。一连数日徘徊于近海，不得远行。原本是风平浪静，顺风顺水，一旦扬帆，不出三刻即有大鲛来袭。\n近代研究者多半将大鲛判为鲸类，抑或巨鲨，更有甚者一口咬定是海豚无疑。错矣哉！错矣哉！君不见东莱海域，坦坦荡荡，渔事兴隆，真可谓国泰民安，一片欢乐景象。谁料知一旦求仙入海，即有大鲛纠缠，可见神仙早已知晓，心有灵犀，莫可混迹。如此思度其中奥妙，不言自明。咱徐福先人何等明智，诸事了然在胸，只不过巧装糊涂，拖延时日以骗秦王。\n徐福闻听秦王一怒杀方士于琅琊台下，风吹泪绝，面无惧色。他头戴黑色四棱帽，腰扎青丝长围巾，脚穿方口黛帮千层底，上系宽幅手纺棉布腿带，手持鹅毛羽扇，不亢不卑，面见秦王。先施一弯躬大礼，而后侍立。秦王微眯双目，鼻垂悬胆，口喷恶气。宦官喝道：“好个方士竟敢不跪？”徐福长揖：“官家莫恼，东莱夷人礼数不同，跪拜者惟祭奠鬼神父母也。今见陛下无怠慢耳。”秦王吭一声：“我来问你，朕命你入海求仙多有时日，为何不见绩效，难道成心捉弄与朕不成？”徐福美目一扬：“大王错矣，自臣接受重托，即不敢片刻松懈，日思夜想皆为寻仙，惟苦苦不得矣。”“那又为何？”徐福上前一步：“啊嘿陛下，咱数次出海，都被大鲛所阻，皆因神仙知晓心事，故百般刁难！可见大鲛拦路，今生仙山无望也！”秦始皇听个明白，转身默默不语，暗自双泪长流。\n始皇哭时，四周文武莫不低头噤声。自从秦王身体糟朽，少不得几声啜泣，下雨阴天则放声嚎哭。有一宫娥平时获宠，娇声缠绵，令大王怒生胆边，伸手抓住扔下高楼。四周大气不出，惟有徐福朗声说道：“陛下休得悲伤，在下自有妙计！”",
            "summary": "徐福带领船队在东海上遇到了一条巨大的红翅大鲛，使得他们的航行充满了困难和危险。现代研究者认为这条大鲛可能是鲸类或巨鲨，但徐福认为它是神仙的阻挠。徐福在面临秦王的质问时，巧妙地利用了大鲛作为借口，拖延时间。当秦始皇因为求仙无果而哭泣时，徐福提出了一个妙计来应对。"
        },
        {
            "id": 10,
            "content": "始皇隼目大睁：“从头细细说来！”\n“依臣看来，神灵厌嫌吾等诚心不足；再说仙山之药价值连城，岂能轻取！窃以为欲取得海道便利，大王还需破费……”\n始皇死死盯住徐福，大气不喘，暗自盘算：狡黠儒生巧言令色，欺骗与朕。大鲛何在？朕得亲眼一见，如若有诈，尔等必要身首异处！\n秦始皇不曾直接道破心机，只眯起双眼：“既有如此大鲛，勿需慌促，朕与尔等前抵东海，一探究竟便可。”\n秦始皇起身挥手，文武百官一齐出动。浩荡车队从琅琊出发，直趋东海。海上巨浪翻滚，茫茫苍苍，片鳞不见，大王一瞥徐福，愠色难掩。徐福急忙施礼：“大王，大鲛原在东莱海域，那里才是大河出海之口！吾等还须忍耐心性，由此往前……”\n车队一直前，沿海周转，不曾停息。徐福被唤至始皇辇上，同车者还有赵高、李斯。车队行至芝罘，只见碧波翻涌，寒色青苍。海面若有动静，顷刻间红翅拱起，掀巨浪高达丈许！徐福急急喊道：“陛下快看大鲛！”始皇两眼昏花，赵高一旁指点，呼声连连：“陛下正是，那厮红翅拍打不已，真真大鲛！”始皇立即发令：“弓弩手，给朕射杀！”\n弓弩手纷纷蹿至海边，一瞬间弓弦齐鸣，箭如雨下。\n只可惜风疾浪高，大鲛跳跃不止欢腾而去，一霎时踪影全无。",
            "summary": "秦始皇为了寻求长生不老药，派遣徐福寻找传说中的大鲛。在前往东海的途中，秦始皇对徐福产生了怀疑，并在芝罘海域终于见到了传说中的大鲛。然而，由于风浪太大，秦始皇下令弓弩手射杀大鲛，但未能成功。"
        },
        {
            "id": 11,
            "content": "车队继续往前。\n行至黄陲。\n该地海滩平展，水浪汹涌不若芝罘。\n徐福一直盯住海面，不敢稍有闪失。\n正这时一队大鲛复又出现，耀武扬威游往岸边，嗵嗵水炮排空而击！徐福正欲呼喊，始皇已经抄起大弓，断然弃辇，踉跄奔往海边，立定引弓。\n大鲛中箭，却能戏水如旧！呐喊中弓弩手聚拢一处，箭矢如雨……一大鲛翅斜翻扭于浅滩之上，全体将士齐呼万岁！\n徐福侍立一旁，待喧嚣渐渐平息之后，脱口呼道：“陛下好箭法也！”",
            "summary": "他们来到了一个名为黄陲的地方。这里的海滩平坦，但水浪汹涌，不同于芝罘。徐福密切关注着海面，防止发生意外。突然，一群巨大的鲸鱼出现在海面上，炫耀着它们的力量并向岸边游去，发出巨大的水炮。徐福正准备呼喊，秦始皇已经拿起弓箭，舍弃马车，奔向海边并成功射中了一只鲸鱼。尽管鲸鱼中箭后仍能游泳，但士兵们的欢呼使得场面沸腾。在喧嚣逐渐平息后，徐福称赞秦始皇的箭法高超。"
        }
    ]
}