{
    "chapter_title": "第二十七章  东巡·二",
    "chapter_summary": "本章概述了秦始皇与大臣王贲的一次对话，讨论了如何带领三十万大军取得胜利。王贲提出了给予士兵信任和勇气，但不给他们智慧的建议，并通过提供丰富的食物和生马血来激发他们的战斗力。齐国几乎不战而败，始皇对此保持沉默。随后，王贲归来并向始皇报告战争情况，强调士兵们为陛下而战的英勇。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "围困齐国之初，始皇曾问王贲：“贲，你如何使三十万大军所向披靡？”\n王贲说：“陛下，臣牢记先父的教诲，对兵士，要给他们以信，给他们以勇，但不给他们以智。”\n始皇若有所思。王贲接上说：“给他们猪、骡、马、牛肉吃，让他们喝生马血。”\n始皇笑出了声音。\n王贲感到陛下高兴了，于是滔滔不绝：“三十万大军，枪刀剑戟，排山倒海，六国岂有不灭之理？”\n结果齐国几乎不战而亡。这些日子里，宫内欢呼雀跃，始皇脸上却肃穆如常。\n赵高忙着摆宴庆贺。始皇在等王贲归来，一直端坐宫中。“王贲什么时候回咸阳？”他问左右。\n卫尉忙答：“今天夜里差不多了吧？”\n赵高走过来禀报：“已经快马去催了。”\n齐国的美女、钱币、金银细软、绸缎，还有上好的竹简，一直源源不断地运进咸阳。\n有一个少女长得高大、洁白、俊美，这在咸阳城里无论如何也找不到的。始皇问她：“你是王族吗？”\n少女点头。\n“多大了？”\n“十九。”",
            "summary": "始皇询问王贲关于如何带领三十万大军所向披靡的建议。王贲建议给予士兵信任和勇气，但不要给他们智慧，并提供丰富的食物和生马血来激发他们的战斗力。齐国几乎不战而亡，始皇脸上却保持肃穆。赵高忙着庆祝胜利，始皇则在等待王贲归来。"
        },
        {
            "id": 1,
            "content": "赵高在一旁咕哝：“齐国地处东海之滨，与东莱相邻。莱国就有这种女人，她们个个身高马大……”\n始皇做了个手势，赵高闭了嘴巴。\n这时有人喊道：“王贲拜见陛下——”\n始皇迎声起身，竟往前走了几步。\n王贲已跪在正殿。\n始皇说：“王贲，我已候你多时。”\n“臣步履迟缓，臣有罪。”\n始皇呷了一口水，让王贲把战况一一道来。\n王贲说：“三十万大军一字排开，齐国将士惊慌失措，若真的打起来，恐怕也不堪一击。”他瞥瞥始皇，咽了一口，“不过，开始却不是这样；齐军试图阻拦，倚仗要塞，拒不投降。而我将士正等着屠城呢……”\n始皇鼻子里“哼”了一声。\n“伐燕赵，”王贲提高声音，“将军振臂高呼：‘为陛下而战！’兵士齐声响应，山摇地动，声如雷电，大军如海涛汹涌。城垣守敌浑身颤抖，何能抵我。厮杀中，有人手举长矛连呼‘陛下’，英勇无比。有的战士中了敌军毒箭，倒下那一刻还在呼喊‘陛下’。陛下如果亲临战场，目睹壮烈之厮杀，一定会留下深刻印象。”\n始皇嗯了一声，赐坐。\n王贲坐了，鼻子上渗出米粒大的汗珠。",
            "summary": "赵高提到齐国和东莱的女人，始皇示意他闭嘴。随后，王贲前来拜见始皇并报告战争情况。王贲描述了攻占齐国的战斗，强调士兵们为陛下而战的英勇。始皇听后表示认可，并赐王贲坐下。"
        },
        {
            "id": 2,
            "content": "始皇说：“你的父亲王翦当年率六十万大军灭楚，也是喊着‘为陛下而战’，兵临城下，敌军连连溃逃，毫无抵挡，一泻千里。楚地横尸遍野，胡虏岂敢猖獗。大军无非是陛下伸长的手臂，强拳劲膂而已：进而灭燕，灭代，最后亡齐。齐国何等悍嚣，如今却不战而亡，正应了他们军师的一句名言，所谓‘不战而屈敌之兵’也……卢鹿指处，必是降敌。”\n“陛下所言甚是。”\n始皇说过这一番话之后，已有些倦意，最后声音低沉得几乎听不见：“偌大一个齐国……真是可惜。”\n王贲有些不信自己的耳朵，这时茫然地望着陛下。他这会儿突然想起，齐姬就是齐国人啊，她是陛下最宠爱的女人，陛下大概是为她而怜惜啊……这样想着，他就说起了齐姬。想不到始皇立刻摇摇头：“齐……是朕的故国。唔，这句话说来长了，你不会明白的。嬴姓其实来自东方……”\n王贲越发摸不清端底了。他口吃起来：“陛下……难道……这个……然而……”\n这是一场浩大奢华的宴会，咸阳全城都闻到了香味。煮肉的香气直传到百里之外，人们说：今生今世能见到这么一场大宴，死而无憾了。文武百官、乐师、武士，欢聚一堂。乐工高奏凯歌。御前郎将蒙武朗朗笑语，健步如飞，双目在人群中扫来扫去。宴饮间戒备森严，卫士们有的穿了便衣，有的穿了军服，簇围始皇左右。\n赵高说：“有功将士坐前排。”\n宴会散去，宫内突然陷入一阵空前的寂寞。始皇问小宦官：“从齐国来的那些异人呢？”小宦官知道陛下又想起了那些儒生方士，心里还在迷恋长生不老术呢。他几次想说：什么去东海里寻找三仙山，分明是些骗子，这些家伙只有一个处置方法，那就是一杀了之。但他不敢这样明明白白说出来，这会儿只是说：“那些异人寻不来仙药，十有*是吓跑了，这时辰嘛，我估计他们都回齐国去了……”\n“唔？有这等事情？你从头说来！”\n“这个嘛，反正，反正大街上的方士——那些齐国怪人再也不像过去那么多了，这是千真万确的……”小宦官有些吞吞吐吐的。\n“他们是什么时候走的？”",
            "summary": "秦始皇与大臣王贲的一次对话。秦始皇提到了他的父亲王翦曾率领六十万大军灭楚，以及齐国因不战而屈敌而灭亡。随后，秦始皇提到了齐国是他的故国，嬴姓源自东方。王贲此时提到了齐姬，秦始皇表示对她的怜惜。接着，描述了一场浩大的宴会，咸阳全城都闻到了香味。宴会结束后，宫内陷入寂寞，秦始皇询问从齐国来的异人的情况，小宦官回答他们认为那些方士骗子，可能已经回到齐国去了。"
        },
        {
            "id": 3,
            "content": "小宦官脸上渗出一层虚汗。他突然觉得以自己的好恶来应付陛下是十分危险的一件事，这会儿赶忙应道：“还有的呀，总有的呀。这么大一个咸阳城，各种怪人都有。他们当中有星相家，会占星术；还有人在炼一种神丹；最让人惊异的就是那个大聊客‘老齐’——这个人对齐国掌故、朝野逸事，可谓无所不晓。你以前不是见过他吗陛下？”\n始皇想了想，终于记了起来。他如梦初醒地拍拍脑瓜：“听那个大聊客说话，如同梦呓，实在是荒谬而多趣。”\n记得那是一个微雨濛濛的下午，一个在传说中被称为“齐国通”的大聊客老齐终于被唤进殿来。这人长得獐头鼠目，样子实在不算雅观。为了遮掩他全身的那股腥膻气，中车府令赵高命人采来五色鲜花。大聊客端坐角落，不停地抽鼻子。\n大厅中响起始皇沉沉的声音：“你且说来。”\n大聊客叩头，而后合掌道：“微臣如有唐突，还望陛下恕罪。”\n“可。”\n大聊客闭上眼睛，两手叉起，像沉入深深追忆之中。这样停了一会儿，他以缓缓的语调叙说起来：“咱老齐这人也算个有大口福之人啊……”一句话说得无有边际，一旁的人都吃了一惊，连始皇也愣了一下。但他忍住了听下去。“咱自小喜好奇巧吃物，可谓食不厌精。每有宫廷大宴，吾等必得设法蹭上一顿，口腹大快矣。记得先王三日必有流水长宴，伴有舞乐华裳好不盛大，吾等探头探脑，提一把笛子也就混进去了……”\n“唔？这是怎么回事？”始皇终于好奇地打断了他。\n“是这样哩，齐闵王这人喜好音乐哩，这跟他爹他爷都差不多，乐队一进宫就乐得翘胡子。我呢，就随上人溜进去了。其实我什么都不会，连笛子有几个眼儿都不知道。”\n“哈哈……”始皇笑了。",
            "summary": "咸阳城中的一些奇特人物，如星相家、炼丹家和著名的聊客老齐。老齐以他对齐国历史和轶事的了解而闻名。虽然他的长相和气味不佳，但他的讲述让皇帝感到有趣。"
        },
        {
            "id": 4,
            "content": "大聊客老齐被这笑声大大地鼓励了，声音提高了许多：“咱只记着一顿好吃哩！只等大伙儿吹吹打打起来，咱就趁乱往旁一歪，坐到了流水大宴旁，把什么鱼翅海参鲇鱼唇往肚子里扒拉起来……”\n始皇眯着眼去看赵高。赵高问：“慢着，你刚才都说了些什么？什么吃物？”\n老齐像受了委屈一样吭吭几声：“连这也不知道啊，鱼翅是鲨鱼鳍，海参是长了刺的……鲇鱼唇也是美味。反正都是海里那些有大滋养的东西哩，陛下该弄一点尝尝才好。这些物件一下了肚，不到半天，身上的阳气也就兴隆了，走路有劲爱攥拳，小鸡儿怪精神的……”\n赵高笑得身上直抖，一边抖一边用眼角去瞥始皇。他发现始皇由于被这个怪人所吸引，头颅已经往前探了一截。始皇的目光突然眯了一下，接着大惑不解般问道：“唔，你给我照实说来——你说自己吃过齐闵王的流水大宴，那么你多大年纪了？”\n赵高这才猛醒过来，赶忙扳着手指算了起来。还没等算个仔细，那个大聊客就笑了：“我们齐国人活个几百岁也不是什么奇事儿。我爹就活了三百岁。我爹活着时候常讲齐桓公和管仲的事情——嗬呀，我得说，齐桓公更是一个好吃的主儿呀……”\n始皇于是不再追究这个人的实际年龄问题，眯着眼睛听下去。\n“齐桓公老头儿年轻时候就是个浪荡子，到老了还是那样哩。他喜好*儿——陛下一听就明白了不是？他最愿吃一些稀奇物件，什么海胆海肠子、鲅鱼丸子胡椒粉；吃起鱼翅来就像吃面条儿，燕窝当成了老母鸡汤一口气就喝去大半碗，还说什么‘寡人就差没吃上一口人肉了，也不知是什么滋味儿’。他这一说不要紧，虽然是半真半假开个玩笑，下边有个叫易牙的小人听了，就回家把自己刚满月的孩子杀了，做了一大碗肉汤端给了齐桓公……”",
            "summary": "齐闵王的美食盛宴，包括鱼翅、海参和鲇鱼唇等美食。秦始皇对此感到好奇，询问老齐的年龄。赵高在笑完后帮助始皇追问细节。老齐讲述了一些关于齐国历史人物的故事，如齐桓公和易牙等人的美食嗜好。"
        },
        {
            "id": 5,
            "content": "赵高睁大双眼看着始皇。\n始皇鼻子里哼了一声：“竟有这事儿？”\n“千真万确，要不说齐国灭亡了嘛，齐国从根上讲就残忍无道啊！齐国的老祖宗们，哼，不是我当着陛下的面说啊，他们比秦国的道德相差十万八千里呢！就拿这其中最有本事的齐威王齐宣王父子来说吧，比起陛下，那也真是九牛一毛，算不得什么。他们这些人个个好色，连齐宣王自己都承认，说‘寡人好色’嘛。陛下也就可想而知了，这都是一帮什么货色……话又说回来，在讲究吃穿享乐方面，他们倒是大有一套的，不像咱秦国，净吃一些羊肉面饼什么的。咱这边，我是说陛下，也该去东边，去齐国那地面上弄点海参鲍鱼回来。”\n始皇睁开眼睛：“听说有些长生不老的草药……”\n大聊客赶忙拍打头颅：“你看看我就忘了这一截儿。那是自然的了。不过那都是方士们才有的啊。说到方士，陛下不会陌生吧，他们也来咱秦国了不是。齐桓公齐威王，还有下边的一个个主儿，都不是有恒心听忠言的人，他们只知道胡吃海喝，山珍海味不离口，一吃就吃个肚儿圆，哪里还顾得上好好进补药石啊！要知道丹丸这些东西，吃进嘴里是要有些苦味儿的，那些家伙干别的行，就是不能吃苦，于是乎，然而也就……早早地把身子骨弄朽了个的！一天到晚让小妞儿陪着，嚯也夫，一夜一夜不睡，像齐桓公，陛下让我说他什么好呢？”\n“你就别卖关子了！”赵高轻声呵斥一句。\n大聊客接上：“这个齐桓公把齐国整治得也算兴盛，成了春秋首霸，照理说也是有为之君了吧？可就是为人不齿。这个人是个半吊子……这是我们齐国人的说法，那意思就是，嗯，一个寤迷三道的人，一个动不动就瞎胡闹的家伙。这个人压根儿就不像一个国君，有一段时间动不动还逛窑子呢！”",
            "summary": "齐国的灭亡以及齐国君主们的道德败坏。他提到齐国君主好色、注重享受，与秦国的道德和饮食文化形成鲜明对比。同时，大聊客还提到了齐桓公的荒淫无道行为，如逛窑子等。秦始皇对此表示关注，并询问是否有长生不老的草药。"
        },
        {
            "id": 6,
            "content": "始皇看看赵高，赵高凑上去小声说：“窑子就是*待的地方……”\n大聊客耳朵极尖，听得明白，立刻大声呼应：“对呀对呀，就是那种地方。想想看，他宫里有多少像模像样的女子，可他还是要往窑子里钻，为了让人认他不出，就胡乱披件衣裳，趿拉着鞋，披头散发的……这都是国相管仲为他办的好事儿。那管仲，嘿，能为大哩，把好大一个齐国弄成了天下最会做买卖的地方，让天下最富的大商人都往这儿跑。什么办法？就是在临淄城里开了七百女闾，按一闾二十五家计算，那要有多少窑子啊！它们都开在了宫里，这全是为了齐桓公的方便嘛。那些大商人，带一辆车的白吃，三辆车的不光白吃，连牲口草料也包了；如果带来五辆车，那还要配给五个女人服侍他哩！这些大商人一天到晚在临淄吃喝玩乐，把天下的财富也就全带到这里来了……”\n始皇再次眯上了眼睛。他在心里惊叹这个管仲，同时却又一次想到了自己最佩服的秦国先王的名相：商鞅。是的，如果说管仲治理一个国体靠的是热敷，那么商鞅用的就是冰镇。冷得彻骨，严刑峻法。他们的办法不同，各有一路，但孰优孰劣今天已经清清楚楚了——齐国越来越热，结果高烧不退，把偌大一个东方大国烧迷糊了。想到这里他哼了一声。\n“臣接下去，还要给陛下好好讲讲临淄哩。这个地方啊，真是了不得哩，了不得哩……”大聊客擦了擦嘴巴。\n始皇摆摆手。赵高立刻对大聊客说：“以后再说吧，陛下还有别的事呢！到时候你听我吆喝就行了。”",
            "summary": "始皇与赵高讨论了齐国的繁荣和齐桓公的生活方式。他们提到了齐国国相管仲通过开设七百女闾（妓院）来吸引商人，从而使得齐国成为世界上最富有的国家。同时，始皇想起了他的偶像秦国先王的名相商鞅，他的治国之道是冷冰冰的严刑峻法。赵高打断了大聊客的话，告诉他说以后还有机会讲述临淄的故事。"
        },
        {
            "id": 7,
            "content": "自传片断\n［治学篇］每每回顾往事，总是心潮澎湃，感慨系之。最不能忘记的人即第一位文化教员。该同志音容笑貌如在眼前，只可惜时过而境迁，音信全无，不知其人如今幸福与否、历次运动风云激荡中能否安然度过？可叹我中华道路是曲折的，然而前途是光明的，多年来虽经历诸多弯路坎坷，但总算有马列明灯，最终指引我们踏上现代征程！说到此我忧喜交加，情不自禁时竟老泪纵横，不能自已……\n该教员年纪轻轻且出身资产阶级，竟能够克服若干不利条件，觉悟领先于部队许多战士，阅读马列原著，由浅入深耐心讲解。从人口足刀手等简单文字教起，再配以拨破魔佛等拼音字母，进而指点物品以认识文字，从事巧妙教学：行军时在背包上贴一大字，令战士耳濡目染。凡事物皆有内因外因、本质表象、矛盾对立统一等内在规则，更有实践第一、物质决定精神的唯物史观。这些深刻原理从一开始即贯彻下来，所以我必须说，他是引我哲学入门第一人！当年课本稀少，无非是油印小册子若干，粗纸毛边笔记本一个，铅笔一支，毛笔两管三管不等。然而艰苦条件下心志更坚，战士们听课认真，咂一次笔写一个字，都像小学生一样做起。\n我记得老师眉目清秀，身体比较单薄，眼睛近视，但他当时考虑到群众影响和政治因素，很少配戴眼镜。全国接近胜利时他才弄了一副眼镜，因是缴获的胜利品，故虽然是上等的金丝眼镜，然而度数并不合用，只是聊胜于无而已。老师勉强戴了金丝镜片，有时不得不以手抬镜腿校正瞄准，大声朗读课文，铿锵之声犹在耳边，让我至今想起来还要心酸。可见斗争岁月何等艰难，却是个个争先向上，鞠躬尽瘁，死而后已！哪有现在这样情形，物质丰富，斗志涣散，哪个单位不是人浮于事！当然，合理享受也是常情，人民皆有追求幸福的自由，但却不能一味向往资产者的糜烂，忘记终生奋斗的宏伟目标！说到此追昔抚今，不禁悲从心来，几次欲言又止。老师精通诸子百家，却能一再批判孔孟，事事以身作则。当年伙食有限，队伍休整时难免油水不足，一碗粗菜清汤寡水，可是战士与长官基本上统一伙食标准，偶尔杀一头猪羊也是僧多粥少，不能解馋反而引得心痒。但是革命者自有未来的向往，胜利正离我们越来越近，这个事实不言自明。所以首长与文化教员共同的讲话就是：新社会的建设中，我们都需要更多的文化。正如主席所言：没有文化的军队是愚蠢的军队。",
            "summary": "他在艰苦的环境中，通过阅读马列原著和深入浅出的教学方法，引导士兵们学习文化和哲学。他的教导对作者产生了深远的影响，使作者认识到革命事业的艰辛和挑战。尽管生活条件艰苦，战士们仍然保持高昂的战斗精神和对知识的渴望。这位教员以身作则，批判孔孟思想，强调文化建设的重要性。在他的影响下，作者对革命事业充满了信心和决心。"
        },
        {
            "id": 8,
            "content": "我们努力学习，于是打败了愚蠢的军队。\n被俘的敌人一个个军毯裹身，然而几乎大字不识一个，与我们学习前情形相似。\n如谈到阶级觉悟则更是荒唐，一个个出身穷困却要为地主资产阶级扛枪卖命。\n我曾于夜间多次去文化教员的单身宿舍，种种情景一生难以忘怀！他铺盖极其简单，被褥上足有十几处补丁，可是书籍数量超过了师长！我至今还记得第一次见到套红印刷的延安著作，捧到手里墨香扑鼻，其中讲辩证唯物思想和实践观点，初一看云里雾里，研读再三而后则心中洞开，眼界大长！另一次更是烙印深刻：于其住处看到了浅灰色漆布精装《资本论》！厚度竟达一大拃有余，而且仍旧是香气袭人！我生来也是第一次见到伟人照片，对那深邃目光和旺盛胡须不能忘怀！当时即抱定信念：一生都要做坚定的马列主义者，并于革命实践中紧握笔杆！\n说到这里添一个有趣的插曲：我们师长传说中很会写诗，每有战斗空闲，就会口诵一首，一旁警卫即要快笔录下。\n受首长影响，我们副团长也学习作诗，久而久之竟然如同吸烟一样成瘾，以至于不能停止。\n团长因职务繁忙，虽羡慕而无暇拾笔。\n在我百般央求下，副团长终于将诗作一示。\n这是我平生第一次当面见到诗，并懂得它的大致情形，如每行字数和押韵等等要求。\n配合文化教员前者所授之拨破魔佛，渐渐可以试着写出字数统一、隔行押韵的正常诗句。\n初次作诗兴奋不已，然而总算有勇气拿给教员指正一番。\n记得他手抚眼镜腿看了足足有五六分钟，渐渐面有惊讶之色，最后蹦出一句：“多写多练，一定成功！”\n受其鼓舞，我于当年即写下了四十多首，其中大约有十余首还不致令人脸红吧。\n于是我将这些诗作稍稍优异者呈于首长，终究博得更多鼓励。\n戎马生涯，征程劳顿，红颜知己，一切都不能动摇我学文化学哲学作诗文的决心！时间在于挤，要有钉子精神。\n这时节我已经二十多岁，按村里一般情况和规律已到了谈论婚配的年龄，但是，队伍上并没有这些迹象。",
            "summary": "一群努力学习的士兵通过知识战胜了愚蠢的敌人。他们发现敌人的阶级觉悟很低，为了地主资产阶级而打仗。主人公在文化教员的启发下，开始深入学习马克思主义理论，并对诗歌产生了兴趣。在首长和副团长的鼓励下，他的诗歌创作逐渐进步。尽管年龄已到婚配阶段，但他坚定地致力于文化和哲学学习，以及诗歌创作。"
        },
        {
            "id": 9,
            "content": "大家都在忙于战斗，除了个别首长年龄实在较大，再加上职务重要需有爱人照顾外，其余人都不太考虑这些，再大的困难也能克服。\n因为分工的不同，战斗中我主要来往于前方和后方之间，所以并没有负伤之类，因而与女护士等人也就没有多少接触。\n这就使我能够将更多精力用于文化学习，精神集中而且实力充足。\n说到这里，也就不难理解我为什么在短短的几年时间里，即成为全团最有文化的人。\n这里可以说，不仅是一般意义上的知识，即便是哲学和诗这样深奥的领域，我也都迈入了门坎。\n常言道：师傅领进门，修行在个人。\n我的师傅是年轻的文化教员以及那位副团长，但我的最伟大的导师，则是实践本身！任何产生于实践之前的所谓高论，所谓的天才论，皆是唯心主义，是必然向其反面转化的失败的结局！当我的事业有所成功之后，不少人就以天才论、谈我有什么天生过人的智慧等等，横加议论。\n这都是我特别不能苟同的！我想说的是：哪里有什么天才！我无非是将别人打牌抽烟的时间，全用到了学习上而已！无非是几十年如一日地坚持而已！我的口号是：我的一生是学习的一生；我的座右铭是：学习学习再学习！我的信念是：生命不息，学习不止！",
            "summary": "自己在战斗中的经历和对文化的热爱。他在战斗中主要负责前后方联络，因此没有受伤，这使他能够全身心投入文化学习。在短短几年内，他成为了全团最有文化的人，甚至涉足哲学和诗歌等深奥领域。他认为自己的成功并非源于天赋，而是通过坚持不懈的学习和实践。他强调了自己的座右铭——“学习学习再学习”，并坚信生命不息，学习不止。"
        },
        {
            "id": 10,
            "content": "至于养生知识，那是后来和平年代的成果。\n这时因工作关系来往于乡间边区一带，少不得与一些基层人士晤谈，深受启发。\n群众才是真正的英雄，丹丸气功阴阳之术并不神秘，耳濡目染也算有些收获吧。\n以我的哲学知识来看，养生原理与唯物观念两相统一，并没有根本的抵触。\n再说许多首长戎马一生，那时敌进我退，敌疲我打，打得赢就打，打不赢就跑，一年年下来早就身体羸亏了，重者已经是朝不保夕，亟待调养。\n俗话说书到用时方嫌少，到了这时候才知道养生乃是一门深奥的学问。\n可喜的是我们老家地处海边，古代即有方士频繁活动，这些人最懂长生不老之学，按古为今用去粗取精的原则，温故知新，一切也就需要从头实践了。\n最想不到的是这个过程竟有其他收获：渐渐掌握了许多古代大航海家大方士徐福的事迹，由好奇到深入，最终成为徐福专家。\n这就是唯物主义者怎样知难而进，如何做到百尺竿头更进一步的道理。\n我这一阶段的主要著作散见于报端，其中有些篇目因内容过于深奥晦涩，只可用作内部交流，并不宜发表，如：《论老年床上养生二三法》《丹石摄补与阴阳调理》《人生百岁不是梦》，等等。",
            "summary": "他在乡间边区工作时，从基层人士那里学到了很多养生知识。他认为养生原理与唯物观念相统一，并且发现养生是一门深奥的学问。在研究过程中，作者逐渐成为了徐福专家，并积累了丰富的养生经验。他的部分著作发表在报端，但也有一些深奥的内容仅适用于内部交流。"
        }
    ]
}