{
    "chapter_title": "第二十九章  小路",
    "chapter_summary": "他沿着童年时的道路重返园艺场子弟小学，寻找过去的美好时光。在那里，他找到了许多熟悉的景象，如茅屋旧址、红砖瓦房和法桐树。他回忆起与音乐老师的美好回忆，感受到了时间的流逝和过去的珍贵。在与年轻音乐老师肖潇的交流中，他了解到她的背景和故事，琴声让他回想起过去的回忆。在园艺场的一个星期里，他与肖潇成为朋友，再次探访那条灌木丛中的小路，寻找过去的痕迹。在老骆和达子嫂家，他认识了英俊的少年骆明，感受到了与过去的重叠和复制。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "一条小路在我眼前蠕动、摇晃……时间飞逝而去，仿佛只一眨眼，当年在这条小路上奔波的少年已届中年……临近黄昏的下午，我掮着背囊，一路风尘奔向平原。走啊走啊，不舍昼夜，仿佛要一口气抵达这片陆地的尽头——当我悬崖勒马般止住脚步，这才发现自己正踏在这条童年的小路上。\n就像被一根线牵住了一样，我一直向北，走入了那片小小的果园。先是在了无痕迹的茅屋旧址徘徊，然后又一口气翻过沙岭。我在寻找那所园艺场子弟小学。夕阳下望去，那排红砖瓦房的屋顶依然美丽夺眼……二十多年过去了，这儿的一切竟然形同昨日：我心中此刻泛起的是那遥远而又切近的一幕，是当年音乐老师的那间小屋。至此，我再也无法驻足，无法停留，甚至不能有一分一秒的流连和耽搁。当我匆匆赶到了那一排法桐树下时，扑面而来的一阵清风让我惊讶得差点喊了起来——我又一次听到了，真的，就是它。",
            "summary": "一个中年男子沿着童年时的道路，重返他曾经生活过的园艺场子弟小学。在那里，他找到了许多熟悉的景象，如茅屋旧址、红砖瓦房和法桐树。在这些地方，他回忆起了过去的时光，尤其是与音乐老师的美好回忆。这段经历让他感受到了时间的流逝，但同时也让他更加珍惜过去的生活。"
        },
        {
            "id": 1,
            "content": "那是琴声，一阵风琴声！\n我凝神呆立了片刻，竟被它直牵着大步走去，直到不顾一切地拥门而入——屋内是一架风琴，一位女教师正在弹奏——她被猛然闯入者惊呆了，睁着一双黑亮的眼睛望向我……这目光，这就是当年的那双目光啊，它这么熟悉，它直直地盯着我。\n面前的女教师二十多岁，身材、脸庞，甚至是说话的声气，都活像当年的那个人！更让人惊奇的是这间小屋，屋里的摆设，包括桌上水瓶中的那一束鲜花，一切都恰似当年。这到底是怎么了？我揉了揉眼睛，又揉了揉眼睛……\n最初的尴尬过去之后，我开始对自己的孟浪表示了歉意。可我又没法对自己的这种行为做出合乎情理的解释。我只是说：实在对不起，我是急着找一个熟人、一个朋友，我以为，我找错了……\n“您找谁啊？”\n“她是、是我的音乐老师……”\n她好奇地倾听，渐渐脸上浮现出微笑。\n……这就是那一天的情景，就这样，我认识了一个叫肖潇的人，她是今天园艺场子弟小学的老师——音乐老师。\n那天我没有马上走开，好像在屋里没有来由地磨蹭了一会儿，甚至有些极不得体的询问：问她的来历、这儿的一切。原来她是从一个大城市来的毕业生，已经在果园子弟小学工作了两年。可我觉得她说话的声音、举止，都与当年的那一位如出一辙。这该不是幻觉吧？我甚至想：天哪，瞧今天，瞧这平原上的一切，它原来宿命般地存在着，这真是不可思议，真是一个奇迹啊……我最后就这样怀揣了一个难解的谜，慌慌张张地退出了。\n我住进了园艺场招待所，那儿离小学不远，暮色初起时，常常可以清晰地听到风琴声。这琴声会让我恍若回到了当年，让我一次次从屋里走出来，向那个方向久久眺望着……林中小路旁到处都是色彩斑斓的野花，我忍不住弯腰采摘起来。蓬蓬的一大把香气逼人，摇颤不已，让人一时不知该放在哪儿。有时我捧着花束会一直往前走，当一次次走到那一排校舍时，终于明白自己想做什么了。",
            "summary": "主人公在平原上的园艺场子弟小学听到了熟悉的琴声，误闯入一间仿佛回到过去的小屋。他遇到了年轻的音乐老师肖潇，她的外貌和声音都让主人公觉得与过去的老师相似。在短暂的尴尬和疑惑后，他们开始交谈，主人公逐渐了解到了肖潇的背景和故事。"
        },
        {
            "id": 2,
            "content": "我站在了那扇小门跟前。只是这一瞬间才让我怔了一下——可是再犹豫下去似乎显得更傻了。我开始笃笃敲门。没有回应。也许她不在更好。可是那扇被雨水淋得发白的门板恰恰缓缓地打开了……“啊，是您……”面前的肖潇脸颊一下变得绯红。我慌慌点头，嗫嚅着。\n她请我进屋。我进门后首先看到的是桌上那一束鲜花——老天，桌旁还坐着一个小女孩儿！小女孩听到声音转过头看我，一双大眼睛乌黑乌黑：一双鹿眼！\n这个场景让人猝不及防：又是一次时光的重合，又是宛如昨天的一幕……\n眼前这个小女孩叫唐小岷，与当年的菲菲从年龄到长相都十分相似——不，她们简直是一个模子里浇出来的！这一瞬我的脑海里闪过这样的念头：时光真会开玩笑啊，它竟然能够、它正在把当年的一切重叠／复制在面前！\n我在园艺场招待所待了下去，一天天过得真快。在这些日子里，我不止一次去叩响了那扇门。园艺场的人开始注意我了，在他们眼里这可能是一种暧昧的造访。而在这间屋内，随着几天过去，我和肖潇已经可以放松自如地交谈了：我们谈城里、大学，像一对交往了许久的朋友。我从地质学院毕业之后就进了一个地质研究所，因为我一心渴望的就是做一个地质人。在大学的每一个假期里，我都身负背囊穿行在山区和平原上，我的背囊里已经提前置备了一个地质人的全部行头。可是在这个人人羡慕的地质所里我才知道，这儿几乎没有多少时间离开城区。我眼看快要急疯了的时候，总算找个机会挣脱出来，来到了一家环境宽松的杂志社——我长舒了一口气，又可以甩开长腿奔波了……肖潇对我的野外生活十分神往，她甚至想在几分钟里弄懂什么是“正长岩”、“霏细玢岩”之类，听到“帐篷”两个字就眼睛发亮——我想无须解释她就会明白，那其实并不像听上去那么浪漫，甚至一点都不。\n这是一个多么好的秋天。这个难忘的季节让我多年来第一次变得心无阴霾。我在园艺场一连待了一个星期之后，又开始寻找继续待下去的理由。至此我好像刚刚明白：自己无尽的徘徊，永无结束的长旅，似乎注定了要在此有一次滞留啊。这些特殊的日子里，我当然少不了去那条灌木丛中的小路，仔细辨认路旁的一切……",
            "summary": "主人公敲开了肖潇的家门。肖潇家中有一个与当年菲菲相似的小女孩，名叫唐小岷。这个场景让主人公感到时光的重叠和复制。在园艺场的一个星期里，他与肖潇成为了朋友，并再次探访了那条灌木丛中的小路，试图寻找过去的痕迹。"
        },
        {
            "id": 3,
            "content": "我说过，我们的茅屋已经再无踪影。可是当年护园人的那幢泥屋还在，它已经加了瓦顶，变得更加结实，里面仍然住着当年的那对夫妇：老骆和达子嫂。他们没有亲生子女，如今收养了一个叫骆明的男孩，长得高高爽爽，让我第一眼看到就发出了惊叹：好一个俊美的少年！\n我常常看到他——他像我当年一样每天从沙岭上来去，踏着我当年踏出的那条小路上学。我每当在这条路上与他相逢，一抬头就能看到一双清澈的眸子；他的脸庞像红苹果，一双眉毛微微上扬——声音清脆晶莹，那是少年才有的美声……几天了，我几乎每天都能看到从小果园走来的这个孩子，一直看着他登上沙岭，霞光勾勒出的清晰的剪影。\n老骆夫妇把我当成了归来的亲人。达子嫂说：“可惜咱家寒酸了一些，要不你住在家里多好啊！这也是你的家啊！”一股热流涌遍了我的周身。我端量着骆明，手扯孩子的双手，像拥抱自己的昨天那样，紧紧地抱住了这个孩子。",
            "summary": "老骆和达子嫂这对夫妇住在护园人的泥屋里。他们收养了一个叫骆明的英俊少年，每天一起走过沙岭上学。我和骆明相识后，他被视为归来的亲人。达子嫂热情地邀请我留在他们家，而我将骆明紧紧拥抱在怀中，仿佛拥抱着自己的过去。"
        },
        {
            "id": 4,
            "content": "在那些痛苦的日子里，我开始逃学。外祖母总是责备我，可我不让她告诉母亲，向她保证只待在园子里。但后来我忍不住还是要溜到丛林中——那里面有什么？有我的小鹿，有野花和浆果，有在草叶上蹦跳的甲虫，它们身上白色的、红色的斑点都让人着迷。灌木丛中偶尔还会有人走过来，他们有奇怪的装束、警觉的眼神……\n“你又到哪去了？”外祖母每见我出现在大李子树下，就这样问。\n“没到哪去。”\n“我喊你听见了吗？”\n“我在树上睡着了。”\n“可不能在树上睡觉。”\n“我看见乌鸦在树上睡觉，还有猫。”\n我这样回答，一边盯着外祖母的满头银发——她头上有个地方凹下一点，多么奇怪啊，我真想伸手去抚摸一下。\n“你呀，睡着了会从树上跌下来……”\n我想告诉外祖母真的在树上睡过，也真的跌下来过，不过跌在一片绵软的沙土上，没事——我怕她把我的事告诉妈妈，就闭了嘴巴……我在林子里远比在学校幸福得多，我在这儿可以尽情地瞧它们：一只黑灰色的啄木鸟跳了起来，接着有一只身体像小黄雀那么大、翅膀飞快扑动的鸟儿落在刺槐上。花斑啄木鸟叫一声飞走了。我看到了远处树隙里的乌鸦、一只蓝点颏，它们都在忙忙碌碌。灌木丛里还有花脊背白脑袋的小鸟，它的名字我不知道。有什么在惊慌蹿跳——不久两只雀鹰出现了。它们无望地看着四散飞去的鸟雀，又重新注视野草丛生的沙土。沙土上有沙鼠，有冒险出穴的鼹鼠。茂密的柳林后边是成片的柞树、小叶杨和紫穗槐灌木，它们当中是旺盛的野韭菜和刺蓬菜。一蓬黄紫槿长得多高，开满了小黄花。花旗杆伸出可爱的粉红色花朵，它的茎和叶都长着细细的绒毛，上面还有一只蝉蜕。白茅根的间隙里开了星星点点的花朵，它们看上去像星星一样闪亮：蓝的，粉的，红的，甚至是乌紫的……我的小鹿没有来，它可能等不来我，就游到了远处。\n半夜我常常失眠。折腾了许久，怎么也睡不着，外祖母给惊醒了。她安慰我，抚摸我的头发。我不愿让妈妈听见——她在另一间屋里，大概还没有睡，因为我听到了搬弄东西的声音。后来这声音没有了。\n“我爸爸这会儿在哪？”\n“睡吧孩子，别想心事了。”\n“我一定要知道。”\n外祖母一声不吭。夜色里我看不见她的脸。我贴紧在外祖母身上，静静地呼吸。我知道她这时也在想父亲。\n我没有再问，可是她看着黑漆漆的窗户，一声一声说起了父亲。",
            "summary": "主人公在痛苦的日子里开始逃学，躲在花园和丛林中寻找乐趣。他与外祖母互动，试图隐瞒自己的逃学行为。在丛林中，他观察各种鸟类和动植物，感受到比学校更多的快乐。然而，他在半夜时常失眠，外祖母会安慰他并告诉他关于父亲的故事。"
        },
        {
            "id": 5,
            "content": "她说如今他正在南边开山，日夜不停地劳作。随着她的诉说，我的眼前出现了这样一个形象：一个男人一声不吭，锤子在脸前挥舞，一手扶着钢钎……我真害怕那个锤子砸到他的手上，希望他能及时躲闪——可这锤子还是落到了他的手上。十根手指被打得血肉模糊，血水一下把石头染红了……我叫着爸爸，从梦中醒来还是叫。\n整整一个白天我都躲在灌木丛中，想着父亲。父亲——人干吗还要有一个父亲呢？如果没有他，那么一切也就全都不一样了。我想妈妈和外祖母不声不响地做活，我在这林子里跑来跑去，大概都是因为有了一个父亲的缘故。这一天我爬上一棵最高的树，望着南边的山影。我知道那里面就藏着父亲——一个黝黑瘦削的奇怪男人。他不认识我，我也不认识他。我不记得有谁像他这样可怕：一天，十天，一年，只是抡着锤子，一声不吭。\n“你怎么这么多天没到学校里来？到底怎么了？”音乐老师有些惊讶地看着我。\n我不吭声。\n“到底为什么？”\n我仍然没有回答。",
            "summary": "主人公在梦中看到了父亲在南边开山的工作场景，感受到了父亲的辛苦和危险。然而，她对自己有一个父亲感到困惑，不明白为什么需要有一个父亲。在现实生活中，她因为担心父亲而躲在了灌木丛中。后来，她被音乐老师问到为什么没有去学校，但她没有回答。"
        },
        {
            "id": 6,
            "content": "“以后按时上学好吗？”\n我点点头。\n可是几天之后，当我再一次迎着黑子的喊叫低下头时，心都碎了。我害怕这里的一切。我跑出了教室。从那以后我就决心一个人在林子里游荡了。我爬到树上，看着松鼠怎样在那儿若无其事地蹿跳——各种各样的小野物在我眼前蹿来蹿去，它们竟然没有发现我。我把书包挂到树杈上，专心等着我的小鹿……\n就在这些日子里，我有了一个叫“拐子四哥”的猎人朋友。这片丛林中终于有一个人愿意与我结伴玩耍了。我常跟他一直走向很远。他打了一只野兔、一只野鸡。他打着裹腿，不停地吸烟，坐下来就讲一些奇奇怪怪的故事。\n那些故事中，有一个“蜘蛛精”的故事让我心惊肉跳，直到后来很久想起来头发梢还要竖起来……\n故事说有一个孩子——就像我一般大，没事了就在松树间跑跑跳跳。他跑过树隙的时候，因为有一些蜘蛛网老要抹在脸上，就揪下一根树条胡乱抽打那些蜘蛛网，这样还嫌不解气，每见网上爬着一些小蜘蛛，就把它们都打死了。他一边打一边往前走，后来突然觉得身后凉飕飕的，回头一看，天哪，一个圆圆的皱巴巴的怪东西在地上飞快滚动着，那是追他来了。他吓得脸都白了，头一下涨大起来。孩子没命地跑啊蹿啊，心里再明白不过，要让这个圆圆的东西沾上边儿，那就算没命了。\n孩子跑得慌急，就差没把一颗心跳出来。这样一口气跑到家里——要知道他的家离林子不远，也是树林边上的一间小草房。孩子一头扑进去，他妈妈一看就知道出大事了，焦急中一把攥住孩子，顺手藏到了一口缸里，合上盖子。\n妈妈刚把孩子藏好，就有一个老太婆来到了门口。那个老太婆阴着脸，脸上的皱纹像麻线勒的那么深，站在门口往屋内瞥几眼，最后盯住那口缸，张口就说讨水喝。孩子妈急了，心想这可不得了，水缸盖子一揭那还不坏事了。她心里比谁都明白，门口站这个老太婆可不是个好惹的主儿。她见了老太婆的第一眼身上就冷得打抖。她说：好心的大婶啊，实在对不住您了，您就凑合一下吧，俺家里实在没有一口水了……\n老太婆咬着牙说：那就给我一块饼吧，我饿了。孩子妈没话可说，就拿了一块饼递给她。谁知老太婆一抓到饼，几步就蹿到水缸前，一屁股坐在上面，咔嚓咔嚓吃起了饼。她咬一口饼，脸上的深皱就使劲动一下，下巴一抖。一块饼吃完了，老太太拍拍手站起来，话也没说一句，跨出门去就不见了。孩子妈心里挂记着孩子，立刻去揭缸盖儿，谁知她一掀盖子就大喊了一声昏死在地上。\n原来那口瓷缸里再也没有孩子了，只剩下了半缸血水。",
            "summary": "选择独自躲在树林里的故事。在那里，他结识了一个名叫“拐子四哥”的猎人，并听他讲述了一系列诡异的故事，其中最让他心惊肉跳的是关于一个被蜘蛛精诅咒的孩子。这个故事让小男孩意识到自己的恐惧，并促使他勇敢地面对生活中的挑战。"
        },
        {
            "id": 7,
            "content": "那个老太婆不是别的东西，原来是一个老蜘蛛精闪化的，来给那些小蜘蛛——她的儿孙们报仇来了……\n这个故事让我毛骨悚然。\n有一天直到很晚我才回家，可是跨进茅屋的时候一下子呆住了——我的老师在这儿……全家人一齐抬起眼睛盯我，那目光里有深深的惊讶。我两手不由得按住了书包。母亲把书包扯过去，急急翻找——那无非是几本课本——不，书包里还有一个圆圆的硬纸筒……母亲把它取出来：硬纸筒里是焦干焦干的一束野花。\n老师的眼睛停留在干花上。\n“这么久你到哪去了？”母亲绝望地看着我，让我回答。\n我知道自己犯了一个不可饶恕的罪过……外祖母赶紧把我搂到怀里。我在她怀里颤抖。\n老师用目光安慰了我。\n妈妈让我当着老师的面做出保证：以后每天都到学校里去。我点点头。可是我知道自己的一颗心有多么执拗：我再也不到学校里去了，再也不去了。\n老师离开时，全家一起送出来。她让妈妈和外祖母回去，要与我单独走一段路。她扯着我的手，沿着灌木丛中这条小路向前走去。我们并没有直接走向学校，而是走了很远，穿过丛林到了河边。我们都听到了咕咕的野物叫唤声：蒲苇里有扑通扑通的声音，那是大鱼在跳水。多么洁白的河沙，我们坐下来。她抚摸我的头发，一下一下抚摸。后来这只手停下了：“回到学校里来吧，别让家里人伤心。”\n我答应了。\n我重新迈进校门，发现黑子他们再也不用那种目光注视我了。我知道这是因为她的缘故——她肯定想了什么办法阻止了他们。\n我在她屋里又一次遇到了菲菲，菲菲那双鹿眼转向我时，我的脸刷一下红了。\n学校放假了，所有外地老师都回家了，音乐老师却没有走。后来我才知道她原来没有父母，家里什么人都没有。我让母亲邀请她到我们家来，可是母亲摇了摇头。",
            "summary": "主人公因为没去学校而引起了家人的担忧和老师的关注。老师在了解情况后，对主人公表示关心并鼓励他回到学校继续学习。在老师的帮助下，主人公克服了自己的恐惧，重新回到了学校并开始尊重老师和其他同学。"
        },
        {
            "id": 8,
            "content": "“为什么？”\n外祖母盯我一眼。我当然知道这是因为父亲的缘故。好像我们的小茅屋有一种毒菌，别人都是远远躲开这儿的。其实我早就明白了那些陌生的、冰冷的目光在我身上扫来扫去的原因。\n我一次次去她那儿。这间小屋有我全部的幸福和温暖。有一天很晚了，分手时她突然告诉我：这些夜晚，有一只野兽总在四周游荡。\n“什么野兽？”我问这句话时马上想到自己有个猎人朋友。\n“你不认识，你见了也不认识。”\n她再也不谈那只野兽了。天已经很晚了，我要离开时，她突然扯住了我：“你能在这里做伴吗？”\n我也不知道。我说先要告诉外祖母……\n“那你快去吧。”\n她送了我一程，然后就在小路那儿等我。\n我飞跑回去，又飞跑过来。黑影里她一个人站着，我挨上了她的身体时喘息得那么厉害。我们手扯手向她宿舍里走来。当离宿舍还有几十米远的时候，我真的看到一个黑影在门口一闪而过。\n我喊了一声，她赶紧捂住我的嘴巴。\n半夜里醒来，我总是倾听窗外的声音。我觉得有什么在蹑手蹑脚地走动。这时候我又想起了那个蜘蛛精的故事，仿佛看到一个阴沉沉的老太婆，她脸上有纵横交织的皱纹——她在这个夜晚总要设法走进来。我紧紧蜷在她的身边。\n天亮了，她像我一样一夜少眠，眼睛有点儿浮肿，可能偷偷哭过。",
            "summary": "一个女孩在外祖母的小茅屋里度过夜晚，外祖母告诉她附近有一只未知的野兽。女孩在半夜醒来时，感到有东西在窗外走动，让她想起了一个蜘蛛精的故事。天亮后，女孩发现外祖母一夜未眠，可能还偷偷哭过。"
        },
        {
            "id": 9,
            "content": "有一天我忍不住把老师门前黑影的事告诉了妈妈，妈妈说那是一些背枪的人——他们就在园艺场里串来串去，有时候我们茅屋四周也有这样的人。“他们就藏在树下。”“为什么？”“他们是专门在黑夜活动的人，他们要盯着茅屋、盯着一些人……”\n我明白了，那些人也开始盯她了。是因为她与我们一家来往吗？是有人以此为借口欺负她吗？不过究竟为什么，我还想不明白。只是从那时起，妈妈总是催促我夜里去她那儿做伴。\n有一次我从学校往回走，刚走到半路，突然听到有人在灌木丛中大声喊了一句：“穿山甲！”\n我像被石块击中了一样。一阵难忍的痛楚使我蹲下来。我蹲了许久，直等这沉沉的痛楚过去才站起来。喊声响彻在林子深处，它消失得很慢……大雨瓢泼一般降下，我不顾一切往家里跑去。\n我病倒了，一连许多天都不能到她的屋子里去了。我病得厉害。外祖母到林子里采来草药，熬了让我喝下去。我觉得浑身一点力气也没有。妈妈说我脸色蜡黄。大约假期的后半截我都是在病中度过的。当我的病稍稍好了一点时，第一件事就是去找老师。可是我刚刚活动了一下，立刻就晕倒了。妈妈和外祖母再不离我的左右。那些日子我常常在树隙里晒太阳，在草垛边上坐一会儿，望着天上飞来飞去的鸟雀、在空中凝住的老鹰。我知道老鹰一动不动的时候就是瞅准了食物。外祖母说当老鹰在你头顶停住时，你一定要躲起来。我想再大的鸟也是怕人的，并不躲闪。外祖母说附近村子里有个小媳妇让孩子自己在门口玩，后来听见外面有扑动翅膀的声音，出去一看，那个老鹰已经叼起她的孩子往林子里飞去了。这个故事使我有点害怕——有几次它似乎真的就要落下来。\n我那么思念老师。当我终于可以出门时，第一件事就是急急赶到学校——可是到处找不到她，一连好几天都让我扑了空。\n这让我焦虑万分，我想她大概因为等不到人，就到别的地方度假去了。",
            "summary": "一个小男孩在他的家乡遇到了一些神秘的黑夜活动者，这些人的目的是监视附近的茅屋和居民。男孩的妈妈开始担心这些人的目标可能是他们的邻居，一位女老师。男孩生病期间，他非常想念这位老师，但在他康复后寻找她时却始终没有找到。这使得他非常焦虑，担心她可能已经离开了这个地方。"
        },
        {
            "id": 10,
            "content": "终于迎来了开学。我采了一大捧鲜花，还带着露珠呢，将其小心地放到硬纸筒里。这一天我去得多早。笃笃敲门，门开了——站在门口的是一个中年男子。\n我简直蒙了：“老师呢？”\n男子皱皱眉头，冷笑藏在嘴角那儿：“她走了。”\n“她不在我们学校了吗？”\n“反正你再也找不到她了。”\n门重重地合上了。\n《鹿眼》",
            "summary": "主人公提前来到学校并带来了一束鲜花。然而，当他在敲开校门后，迎接他的是一个陌生的中年男子。令主人公惊讶的是，这位男子告诉他说老师已经离开了学校，无法再找到她。"
        }
    ]
}