{
    "chapter_title": "第三十七章  阿雅",
    "chapter_summary": "主人公在命运的转折时刻邂逅了一位美丽的姑娘，两人陷入热恋。然而，这段恋情却触犯了家族的禁忌，引发了一系列的冲突和矛盾。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "她的发梢泛出一种淡黄色。我逆着太阳光线去看，发现她头发的边缘闪着大团的金色，垂落在颈上的部分拳曲成一个个圆弧，光闪闪金灿灿的……她的长颈那儿给遮去了一部分，使人看不到露在方领衫外边的肌肤。只待太阳落下去的时候，我们就偷偷去一个谁也不知道的地方，并排着坐在一起。开始谁都不说话，待上一会儿则是另一回事了。我们当中的一个，当然是我，终于稍稍活泼起来。我大胆地触动她滑爽的浓发，然后再用力握成一束——这时她的颈部会轻轻仰起一点儿，眼睛也眯起来，嘴巴微微张着。她没有责怪和反抗。这是多么适合亲吻的时刻啊。\n可那会儿还不行。当时我们好比两台拒绝发动的机器，绝不能随便触碰敏感的开关。电是有的，强大的电流让人浑身战栗，在我们的周身剧烈旋转，这是彼此都能感觉到的。春天已经深入了。这儿是学校一处废弃的饲料场，是前些年大学里学农学工的时候留下来的，如今只有旁边那几间空屋、屋外几个大柴火垛。垛子旁有一条水泥台阶，我们就坐在上边。垛子散发出的气味很好闻，那是浓烈的干草味儿和一点点腐木味儿。这让我想起田野和蘑菇，想起刺猬什么的。我真想和她仰躺在一片厚厚的干草上，入夜时分看满天的星星，无拘无束地说点儿什么。我们离得近而又近，我甚至闻得到她头上颈上散发出的甜味儿。那是栀子花的气味，这不会错。不过她身上究竟怎么会有这种气味，对我倒还是一个谜。但我敢肯定那不是化妆品的味道，而是一位好姑娘身上散发出来的气息。\n干草的气味对我来说太熟悉了。一切都是它惹的祸。不知这个废弃的柴垛旁为什么堆了一大批干草，而且是新的，即虽然干干的却仍旧发绿的那种。这才是要命的东西，它散发出的香味是无可比拟的，一个人即便有天大的本事也不可能抵御这种气味。它一直往鼻孔里钻，让肺叶发痒，然后就使人身上涌起一股特异的冲动。我双手不自觉地在衣服上搓动起来，不知该放在哪里，后来略一犹豫就按住了她的胸部。我的头也抵住了她，那巨大的重量使她一下就仰倒在干草上。当我的目光触到她的颈窝、看到隆起的乳廓时，同时也预感了某种大难来临般的恐惧。我在越来越浓的夜色里清晰地看到了她的两行长泪。我害怕了，呼一下跳起来……\n那是一种少年的气息。从很小的时候我就有个怪癖，迷恋干草，喜欢一个人躺在上面想没完没了的心事。那时心事多，孤独少年嘛，总有没完没了的心事。有一阵不是失学就是逃学，我一个人在林子里徘徊，望着野地上的一切出神。有一次我醉酒一般走到了一个草寮里，那是园艺场里一处护园人的临时住处。那天正好护园人不在，接替他的是一个戴了黄色套袖的姑娘，她笑模笑样的，给我水果吃，还和我一起躺在了香气四溢的干草上。她是园艺场的会计，不知为什么身上有一种烟草的气味，但我从来没见她抽烟。那天傍晚她一遍遍抚摸我的头发，我的身体。当她的手伸到我的小腹那儿时，我就挣脱了，跑出了草寮。可惜后来我又鬼使神差地去了那儿几次，那完全是因为好奇和倔犟。我心里有个声音在说：我偏要去，你又能把我怎么样呢？黄色套袖大概有二十五六岁，不过当时我却觉得她是一个年龄极大的人。我永远不会忘记她的模样：鼻梁一个漫洼，两眼像猫一样亮。她的嘴唇厚厚的，大嘴巴一下就能咬掉半个桃子。就是这张嘴巴，在天色变得乌黑时一下印到了我的脸上，猛地把我的脸弄湿了大半。她不容分说地解了我的衣服……就那样，她很快把我的周身都弄湿了。",
            "summary": "他们在一个安静的午后，在阳光下欣赏对方的头发和容貌。然而，当他们试图靠近对方时，他们的身体产生了强烈的反应，但他们无法轻易触碰彼此的敏感部位。这个故事描述了他们之间的情感纠葛，以及他们在尝试理解彼此的过程中所经历的挣扎和恐惧。"
        },
        {
            "id": 1,
            "content": "她那会儿的声音让我一直记得。充满诱惑、恐惧，还有更多的屈辱。即便在今夜，我仍然能清晰地想起十多年前的声音，奇怪的喘气，连同她的体息。我想拭去柏慧脸上的泪水，可又不敢。我从干草上跳起来，嘴里连连说：“啊，对不起，对不起……”\n可是她并不起来。我看到她的眼睛盯着天空稀疏的星星，叹息了一声。她坐了起来。\n黄色套袖在那个时候曾经像呵气一样对我说话。她惟恐折伤了什么，小心之极地抚摸，到处抚摸。她一遍遍地动我，飞快地动，让我欲罢不能。我哭了。我因为自己的惧怕和绝望而咬住了她的头发，像撕扯一片棉絮一样撕扯不休。她怜惜起我来，终于把我放开了，伸手轻轻推了我一下，让我消逝在夜色里。那个晚上，回家之前我去了河边。我在河里愤怒地畅游和冲洗，全身都被岸上披挂下来的茅草和苇须划得血淋淋的。\n此刻，在这所地质学院废弃的饲料场上，我这副被河水冲洗一新的身躯已经长到了一米七九，稍稍黝黑的面庞上有一对执拗的眼睛，不移不动地看着她。我如果侵犯了你，你就快些惩罚我吧。\n她不愿意看我。她那高耸的胸部一起一伏，格外触目。我已经懂得这胸部的全部奥秘，糟就糟在这里。我已经无法纯洁了，糟就糟在这里。我全身灼热、毫无作为地坐在这片铺满了干草香气的地方已经十多次了，老天爷也会原谅我的。你从小养尊处优，是院长的女儿，对我拥有生杀予夺大权，我吃了豹子胆也不敢冒犯啊。可我恰恰冒犯了，糟就糟在这里。",
            "summary": "一段复杂的情感纠葛。主人公在多年前与柏慧有过一段不愉快的经历，至今仍无法忘怀。他试图安慰柏慧，但害怕再次触犯她。在地质学院废弃的饲料场上，主人公向柏慧道歉，但她不愿看他。"
        },
        {
            "id": 2,
            "content": "深春的风又一次掠过这儿。干草的气息浓烈无比，荡漾起来。我正用尽全身的力气去遗忘那个草寮，突然这会儿双肩像被什么缚住一样，又好像大片大片的栀子花垂落到脸上。我被一阵突如其来的亲吻弄蒙了。我同样紧紧缚住了对方。我的唇和手全在忙个不停，我的可怕而又甜蜜的造访真的在不可阻止地进行下去。我幸福得忘记了泣哭和欢笑，嘴里全是梦呓一般：“你就像一只小动物，你就像我的阿雅……”\n“我忍不住要向你讲述阿雅的故事，可是最后都耽搁下来。它有些难言的繁琐，也可能担心引出一些不必要的误解吧，结果总是作罢。它让我欲言又止。你会说它不过是一只小动物，大不了是一个精灵；可我说它也是一段没法遗忘的往事，一曲缠绵的老歌，一种欲望和幻想。反正怎么比喻都不过分，都不足以倾吐和表达我心中那些曲折而深远的蕴藏。在这个突如其来的特殊年头，在轰轰烈烈的苏醒的时代，在气喘吁吁的追赶的路上，此时此刻还是让我先停下来吧，停下来和你叙说。我这样做不是申辩不是抗议，也不是遮掩悲伤。这不过是一种回忆而已，这个世界上谁能不回想过去呢；在我这儿，这是关于爱和童年，关于残忍和怜悯，关于不幸和永生——这一切的综合。午夜啊，在我眼里你是一种悠长徐缓的黑颜色，爱欲和感动的颜色，个人的颜色。我就在这样的光色里一会儿急切一会儿沉静，一遍遍呼唤着往昔，呼唤着一个名字，再把难以启齿的什么咽下肚里，与它连在一起的那些故事也就开始了……”\n那个夜晚过去了许久，我给她写了这样一封文绉绉的信，却迟迟没有寄走。只塞到校传达室的信箱里就行了，可我总是在犹豫。没有寄走，就继续写下去。我想向她解释和倾诉，怀着无比的感激和愧疚。因何而愧疚我不知道，但总觉得事已至此，我也就没有权利对其隐瞒任何事情……可是，可是我还是胆怯，小心到了极点。我害怕，无比害怕。这种恐惧将不是另一个时空另一些处境里的人所能理解的。我只好求助于文字，我一直得意于自己的文字，一不小心就要卖弄辞藻。我在绕来绕去地向她——用一种词儿，向我无比心爱的人讲出这一切。我从一只可爱的小动物讲起，因为它是绕不过去的。",
            "summary": "主人公在试图遗忘过去的草寮时，突然被一个突如其来的亲吻弄蒙了。他们紧紧拥抱在一起，沉浸在激情中。主人公幸福地忘记哭泣和欢笑，口中喃喃自语：“你就像一只小动物，你就像我的阿雅……”然而，他给心上人写了一封文绉绉的信，却因胆怯而没有寄出。信中，他从一只可爱的小动物讲起，试图解释和倾诉自己的感情。"
        },
        {
            "id": 3,
            "content": "“有些事情在当时不过是一闪而过，到后来却再也不能忘记。有些事情也许在最初看起来是微不足道的，不过它却会在记忆中磨得闪闪发亮。每到沉默下来，每到属于一个人的安静时刻，它就会发出逼人的光泽……”\n“我的故事，我们的故事，都是从那片林子开始的。”可是下面的故事，我却不敢直通通地讲下去。我的笔在这儿停下来了……它大半只能装在我的心中。\n这片林子啊，我在心里说了一遍又一遍，因为我记忆中的一切都离不开它，而且随着年龄的增长越来越离不开了。林子里有我的、我们的一段光阴和生命，毫不夸张地说，它曾经是我们一家的活命之地，安身之地呢。我只要活着就会感激这片林子。我现在想说的是：它简直就是我的全部童年。\n回味它以及关于它的一切，竟然使我永不疲倦。人长大之后总要经历一些事情——惊险的怪诞的，曲折跌宕和难以言表的，所有芜杂和繁琐的一大沓子。不过其他的一切对我来说都在渐渐淡远和飘逝，却惟独忘不掉我的林中岁月。那一片蓬蓬枝叶在我的想象中复活，许多场景可以在一瞬间变得簇新……原来童年的野花和浆果可以让人享用一生，那些永恒的朋友——各种各样的动植物，我的原野，或许能够一直陪伴我过下去……一切都像昨天发生的，刚刚发生。\n童年的林子是彩色的，那里一睁眼就是逼人的绿和耀眼的红啊，当它和我共同处于色彩最鲜艳的那个季节里，我们就会与各种美丽的动物相逢。那时我在林子里每遇到一个从未见过的动物，心里就会引起长久的兴奋。我回家时要向大人描述：它的头颅、眼睛、爪子、毛色……当然这期间免不了要夸大其辞，以突出它的罕见与神奇，如特别的美丽或凶猛迅捷之类。\n那一年我和妈妈在林子里发现了一种动物，它真的是以前从未见过的。当时我想这多么好啊，我们的林子又有了一个新家伙、一个谜团了，它又要让我好好追寻一阵了。不过它到底是什么？当时谁也不知道，即便是今天对照动物图谱也搞不明白：灵猫？艾鼬？狗獾？貉？狐和豺？獴？都有那么一点儿像，可又都不是。\n那是一个春天的下午，母亲领着我到林子里去。太阳暖融融的，正好是四五点钟，树隙闪出长长的阳光。前一年落下的松塔在脚下滚动，松针在沙土上盖了金黄色的、厚厚的一层。母亲弯腰在松针上摸索，有几个松塔被她随手拾起来。她做起活来两手很快，有时什么也不顾。我看到妈妈又一次弯下腰时，手突然一动不动了，全身凝住了似的僵在那儿。她低着头，眼睛却在向我示意什么。",
            "summary": "主人公在一片林子的成长经历。从林子开始，到林子里的岁月，再到对林子的感激和怀念。故事中，主人公与母亲在一个春天的下午在林子里发现了一种奇特的动物，但至今仍无法确定它的具体种类。"
        },
        {
            "id": 4,
            "content": "我循着她的目光看去，看到十几米远的一丛小叶灌木下边，闪现出一只栗黄色的动物。它飞快地从一侧蹿到了另一侧，短短的前爪好像按住了什么。瞧它的嘴巴多么干净，当它的头向上仰去时，我甚至看清了它两个细细的粉红色的小鼻孔；还有一排尖细的牙齿，又整齐又洁白。它弓着的脊背上有棕红色的毛，尾巴又粗又长。刚开始我还以为那是一只小狗，差一点儿就喊出来。我在好长时间里凝住了神，忘记了呼吸。\n我盯着它，直到它又是一个腾跃，闪到了灌木后面……它再也没有出来。\n我愣在那儿，蹲在地上长时间不动。天哪，它漂亮得让人吃惊。我敢说从未见过这样一种可爱的动物。\n我问妈妈看清了吧，它是什么啊？妈妈说它不是狐狸，当然也不是小狗，更不是野兔和獾。\n“那是什么？”\n“是‘阿雅’。”\n妈妈当时用沉静的、非常肯定的语气说道。好像它的事情她全知道。\n我于是就记住了它的名字，并且再也没有忘记。多么好啊，“阿——雅！”我在心底发出了一声呼唤，像是一种惊叹。\n原野上的草叶逐渐枯萎。直到萧瑟的初冬来临，我又一次见到了阿雅。\n这一次我能够很近地观察它，甚至看见了它细小的、金亮的眼睫毛……可惜这次重逢不是在林子里，不是和妈妈在一起，也不是我一个人。这一次、这个时刻啊，简直是糟透了，令人沮丧而又恐惧。这对于阿雅来说并不是什么好事儿，因为它落入了林中陷阱，正被一个人囚禁起来。我当时看着它在囚笼中蹿动，那么焦躁，那么震惊，然而却束手无策。我相信它一次次望向我的眼神充满了乞求。它真的在乞求我啊。\n可我又没有办法解救它。它后来的遭际使人一想起来就要垂泪。人生中的十年、二十年一闪就过去了。我像所有人一样，在成长、成熟，在沿着来路和去路一步步走过。这期间有过多少坎坷，多少欢乐和懊恼啊，但这一切都未能使我忘记过去，未能忘记小时候偶然见过的那只小动物，特别是后来与它的交往、它的不测的命运。是一种特别的友谊让我回味不已。随着时间的推移，记忆中的阿雅已经变得像麒麟一样，美丽神奇，金光闪闪。是的，我直到现在都认为它是世界上最自由自在的动物，其聪明智慧完全比得上人。它的可爱与纯洁让人难以想象。我甚至认为它并没有彻底离我而去，而是在以特殊的方式陪伴我、跟随我。\n把它比作什么更好呢？\n也许那时的我过于孤单了。我那时有太多的想象，各种念头既隐秘又奇特。那时在林子里没有多少人与我说话，我总是一个人玩耍，有时就难免沉入没完没了的想象。我想象中的阿雅更像一个小姑娘，它美丽，灵巧，顽皮，出奇的聪明，永远欢腾跳跃。它难得安静休憩，大概有最充沛的精力，最活泼的性格。我因为它而想到了一个人，想到了她。不过这可是我心中的隐秘，我永远也不会道人的，即便是妈妈和外祖母。\n那时我一个人在林子里徘徊，躲开妈妈、外祖母，以及少得可怜的同伴。我自己可以在树下躺上很久，从树隙望着天空，跟踪游云，净想那些遥远的、不可能出现的一些事情。她的名字和阿雅混为一体，它和她同样又可爱又可怜，让人一想起来就泪水涟涟。我的林子啊，我的永远给予庇护、永远都在发生奇迹的林子啊，你什么时候交还我一个最大的梦想？",
            "summary": "作者偶然发现了一只美丽的动物阿雅。起初，他以为是小狗，但后来得知它是一种名为阿雅的神秘生物。阿雅聪明、自由、可爱，给作者留下了深刻的印象。然而，随着时间的推移，阿雅不幸落入陷阱，被人类囚禁。作者无法解救它，心中充满愧疚和悲伤。尽管岁月流转，阿雅的形象在作者心中变得越来越神秘、美丽，成为了他永远的回忆和梦想。"
        },
        {
            "id": 5,
            "content": "秋天即将离我们而去，大地变成了一片金黄，那是在阳光下闪闪发亮的秋末的干草。星星点点的花朵缀在上面，是秋霜也杀不死的原野之花啊。在那里，各种小动物欢快鸣叫，它们对即将来临的冬天毫无惧色。\n可怜的阿雅，被囚禁的阿雅，这个最聪明最快活的生灵，本来应该欢叫着在原野上舞蹈：谁都可以欣赏它的舞姿，可是谁都不能接近它、攫取它。以前还从没听说任何人捕获过它，可见它有多么精明，躲过了一道又一道险关和陷阱，生活在一个无边的自由的世界里。也许好猎人不忍心伤害它，邪恶的人不能够伤害它。可是在某一天，这一切突然结束了……\n我一直没有说出的是，我心里也有一个渐渐逼近的恐惧，那就是和这只阿雅一样的命运。因为我总觉得有一个陷阱、一道围网，它们真的隐在那儿，它们是无形的。它们已经成功地捕获了我们家的一个人，它们也总有一天会逮到我的。当我一天天长大，当母亲和外祖母的眼睛在我的脸上轻轻划过时，我就会稍稍感知一点什么奥秘、一种不祥……不过这种忧虑也许为时过早，也许真的可以不管不顾，我只需一个人在荒野上尽情奔跑。这片丛林就是我的全部欢乐，我既可以从中寻觅着自己的依恋和向往，又能编织着无穷无尽的幻想。家里的人都太忙了，她们都没有时间与我在一起，有时可以一整天都把我忽略。她们是大人，她们想不到我会在林子里做些什么。\n当时家里只有母亲和外祖母，好像从来都没有父亲。他像一只动物那样，被围网捕获了……\n“你父亲哪去了？”\n有人真的这样问过。我每到这时就惶惶地躲开对方的目光，然后跑开很远……\n一个人为什么总要面对这样的发问？难道这真的是必须回答的一个问题吗？这样的询问还要多久？我懊丧极了。因为我知道自己必须把父亲当成一个隐秘来对待，不能说他，不能吐露那两个字，而只能永远闷着，永远装在心里。\n这是一片多么辽阔的原野啊，站在林边的灌木丛中向南遥望，可以看见一片蓝色的山影。无遮无拦的晚秋的田野啊，一直往前延伸，直到远处那片神秘的大山。山影浓于天空的蓝色，它们重重叠叠，像童话一样奇妙。只有我知道那些重叠的山影里蕴藏了多少奇怪的故事——那里面有一个人，他就是我的父亲——我的父亲就在大山里啊，我什么时候才能去找他呢？\n“我已经十二岁了，还不能去南山吗？”\n母亲摇着头。每当我说“要去南山”的时候，她的眼里就噙满了泪水。外祖母走过来，揪了一下我的胳膊。这时我就得跟上外祖母离开了。\n在一棵大海棠树下的茅屋里，外祖母用一把铁锥一下一下刺着玉米穗子，金色的玉米粒哗哗淌在簸箕里。哗哗哗哗，多么清脆的声音。像金粒一样的玉米呀，我捧起来，吹去屑末，闻着它浓浓的、特异的香味。",
            "summary": "一个名叫阿雅的生物，它在原野上自由生活，不受任何人的束缚。然而，有一天，它的自由生活突然结束了。主人公担心自己和阿雅一样的命运，因为她觉得家里有一个人被陷阱捕获，那个人就是她的父亲。尽管她无法回答关于父亲的问题，但她仍然渴望找到他，了解他的故事。同时，她在荒野上度过了很多快乐的时光，与大自然建立了深厚的感情。"
        },
        {
            "id": 6,
            "content": "“你这个孩子，你这个孩子……”\n外祖母把说不清的责备全掺在了这句话里，重复着我非常熟悉的一种慨叹。\n我搂住外祖母，她就不得不停止做活，揽起我，把我拥到了一边。我又伏在她的后背上，她没有办法，只得这样驮着我费力地做活。我常常抚摸她头上的一个凹痕，发现稀疏的白发已经遮不住它。妈妈告诉我，这是很早以前一个狠毒的女人给她留下的印记。我抚摸了一会儿，就从她背上滑下来。“你这个孩子啊，你就不能安静一会儿，你就不能好好学着做活儿。”我于是坐下来，帮外祖母剥玉米了。\n我后来才知道，人世间万事万物都是由什么庇护的，比如庇护我们这个小茅屋的，是一株大李子树。它可真大啊，大到了惊人的地步，体积足有我们好几个茅屋大。秋天来了，它的叶片已经开始散落，露出了淡红色的枝条。如果爬上这棵树，又可以望见南山了——白云下的山影正隐隐传来隆隆的声音，像雷声又像炮声。\n“那是什么在响？”\n外祖母斜我一眼，没有回答。其实这生气的目光就是最好的回答，我知道这种隆隆声同样牵扯到了一种禁忌——那是父亲他们开山的炮声，所以也就是我不该问的声音。\n那时我们家的禁忌啊，真是太多了！\n我也许一生都弄不清围绕在我们家四周的究竟有多少禁忌。它们像地雷一样遍布四野，我尽管谨慎小心，还是说不准什么时候就能踏上它们。\n后来，当我长大了，一个人生活时，那些恐惧也仍然没有消失。时过境迁，许多年过去之后，我怎么也想不到那些禁忌还会依然存在——每当我触犯了它们时，就必定会遭到报应……",
            "summary": "主人公在外祖母的教导下，逐渐了解家庭的禁忌和生活中的种种事物。"
        },
        {
            "id": 7,
            "content": "每一个秋天母亲都领我去采蘑菇。我们走啊走啊，在杨树下采一种浅紫色的蘑菇，又到柳树下去找金黄色的蘑菇。外祖母在家里笑吟吟地等待我们的收获。在林子里，母亲用柳条串起各种颜色的蘑菇，把它们像花束一样挂在我的脖子上。她退开一步端量我，端量了一会儿，不知怎么主动提到了父亲：“小城刚解放时，人们把花挂在你父亲的脖子上……”\n我想象着当时那个情景，仿佛闻到了一种无可比拟的芬芳。天哪，金灿灿的花束挂在我父亲的脖子上……\n妈妈这一次例外地、主动地谈到了父亲。可惜她只讲了一句。我期待她说下去。可她很快弯腰去采蘑菇，额头上渗出点点汗珠。我给她揩汗时，她把我抱了起来。那时候我长得不够高大，所以妈妈可以把我抱起来。我在她的胸部抵着头颅，紧紧抵着。“妈妈！”我小声呼唤着。她会知道我在乞求，求她再讲一遍父亲的故事。可是她再也没有说什么。\n在林子里，只要离开了母亲，我就要尽情地奔跑一会儿。我藏到灌木后面，让她焦急地呼唤，我故意不出来。有时在那儿待上十来分钟，或者更长的时间。妈妈怕我在这片无边无际的荒野上丢失，我告诉她不会的，永远不会。为什么？因为我望得见远处的山影，我知道那就是南方，有淡蓝色的大山指引着我呢。我还长了一双奇怪的耳朵，听得见大山里面各种各样的声音，它的嘈杂会直接从空中传过来——我听得见那里的锤子声，铁凿声，各种各样的呼叫之声……我已经习惯于捕捉空气中的这种声音了，而且从中可以分辨出自己的父亲弄出的各种声息，虽然我已经完全不记得他的模样了。\n我有时叮嘱自己：再也不要想父亲了，完全彻底地把他遗忘吧。真的，人为什么非要有一个父亲不可呢？我有母亲和外祖母呢，还有这片林子，林子里的一切——我有阿雅……",
            "summary": "一个小女孩在秋天与母亲一起采蘑菇的愉快经历。在这个过程中，母亲意外地提到了解放后把花挂在父亲脖子上的情景，让小女孩对父亲充满好奇。然而，母亲没有继续讲述，让她感到失望。尽管如此，她在林子里自由奔跑，相信大山的南方方向以及自己独特的听觉能力能指引她前进。她决定忘记父亲，专注于母亲和外祖母以及林子里的生活。"
        },
        {
            "id": 8,
            "content": "就是那次去林子采蘑菇不久，母亲有一天风风火火从外面回来，一进门就说有人逮住了一种小动物，它就是阿雅，好像那个人是用围网捕获的……我一颗心噗噗跳起来，朦朦胧胧觉得就要有什么极不寻常的事情发生了。多么不可思议啊，有人竟然逮住了一只阿雅！那么我就可以离它很近很近地观看了，甚至可以去抚摸它……妈妈说那个人把它很好地饲养起来了，给它挖了个洞穴，喂它食物。它长得蛮好，这么多天过去，它正开始懂事呢。比如它能够像小娃娃一样端坐，还会做出好多有趣的动作。\n那天晚上我没有睡着，满脑子都是那个小动物的奇怪模样、它的神态。天还不亮，我就央求妈妈带我去看。妈妈像是故意回避，只推说有事，让外祖母带我去。外祖母当然不会去，因为她不认识那个捕获阿雅的人——他是园艺场里的一个老头，大家都叫他卢叔。\n后来还是我和母亲去看了卢叔的珍宝。\n它真的就在那儿，在卢叔的小院中，在一个大大的铁笼子里。栗黄色，尖嘴巴，深棕色的胡须，软胖的前爪；那对眼睛啊，是真正的金色，闪烁不停。它直直地看着我，还伸了伸粉红色的舌头……它似乎对我笑了一下。不过只一会儿它就狂躁起来了，在铁笼子里蹿跳不停。",
            "summary": "母亲带回了一条消息，说有人捕获了一只名叫阿雅的小动物。这让作者充满好奇和期待。经过与母亲的交流，她们决定去参观这只神奇的阿雅。在园艺场老头的帮助下，作者终于见到了这只金色的阿雅，它在铁笼子里显得狂躁不安。"
        },
        {
            "id": 9,
            "content": "这一次，还有后来的日子，关于它的所有故事，竟使我觉得这一生再也看不到更让人惊讶的什么事情了，好像所有的经历，一切一切都比不上它更新鲜，比不上它留给我的印象更深刻、更刺激。\n卢叔后来像对待一个大人一样跟我讲话，丝毫也没有敷衍我。他向我讲了自己的奇妙手法，比如说，他逮住它之后，怎样设法让它与自己一点一点亲近起来。我可以想得出它一开始会有多么惊慌、多么害怕卢叔。卢叔是一个猎人，他有枪，还有网。人人都说他是动物的天敌，宰杀了不知多少动物。我亲眼见他杀过鸽子、狐狸，还杀过老鹰和兔子。我那时对他又恨又怕。这一回真是个例外啊，可能因为阿雅实在太珍贵了，可能因为它长得太漂亮了，逼得他那颗狠心终于软下来了。他这一次不但没有杀害它，而且还把它很好地饲养起来，喂它那么多好吃的东西。我于是开始感激起这个人，他在我眼里似乎也一下变得有点儿可爱了。\n“唷唷，阿雅这种动物必须住在地穴里。洞口要小，里面要大，要用木铲掏开它，不要怕弄脏了它的皮毛，这东西就像鹅不沾水一样，皮不沾土哩。入冬时给它铺上草，那就是一个暖暖和和的小窝儿……”他伸长了那双粗胳膊向我比划着，令人神往。\n从此之后我就频频出入卢叔那儿了。我长久地守候在围了铁栅的洞穴旁，等待那个灵俏的身影一跃而出……\n又是几年过去。后来我不需久久遥望那座南山了，因为那个叫“父亲”的人先一步从那座山里出来了——他有一天突然回到了小茅屋。当我突兀地面对了一个陌生的父亲时，真是大惊失色。眼前的情景把心中的幻想一下搓得粉碎，让我的呼吸都变得轻轻的，最后蹑手蹑脚地躲开了。妈妈喊我，我不应。我悄声跑开了，一整天都躲在林子里，直到天黑都不愿回去。远处传来了拉网的号子，四周有小动物的喘息，我只默默地躺在沙地上，嘴里衔了一株狗尾草……后来我才知道，妈妈和外祖母在那个夜晚到处找我。\n也就是从此，更艰难更可怕的日子开始了。这是一段不堪回首的日子，我真不愿提到它。反正简单点儿说就是，父亲回来不久我们家就遭难了，我不得不一个人逃开，逃到南山：他来了，我就走了。这就是我与他——我的父亲短短相处的一段时间。可万万想不到的是，我的一生只有这一段时间能够和父亲在一起，我一旦离去了，我们父子几乎就不再重逢。可惜这在当时对我来说还是未知的命运。就这样，我们父子之间可怕地分别了，从而留下了永生的愧疚。\n也许正是因为如此，反而注定了我的一生都将与父亲紧紧相连，他的影子要永远笼罩着我。\n还记得那一天是怎样分别的，记得分手时妈妈的叮嘱：千万不要对别人提到你的父亲——你今后的父亲不是他，而是大山里的那个人——另一个老人了……\n大山里的老人是谁？是我未曾谋面的义父！原来为了我的生存，家里人在这之前为我暗暗寻了个义父，听说那是一个真正的山里老人。\n可就因为屈辱和愤恨，我在被送往南山、送到义父那儿去的半路上逃脱了！于是我从来也没有见过义父——直到后来，直到今天。\n与家里人的打算正好相反的是，从进山的那一刻起，我就开始在心里恨着一个人……\n我恨他，而且下决心永远不再想他，也不讲他的故事；我要咬紧牙关，只把他和他的一切埋在心底。\n就让我真的变成一个没有父亲的人吧，就这样好了。",
            "summary": "主人公与一只名为阿雅的稀有动物建立了深厚的感情，使得原本可怕的猎人卢叔变得温柔可亲。然而，随着父亲的归来和家庭遭遇的灾难，主人公被迫离开家乡，来到南山与义父生活。尽管心中充满仇恨，但还是与父亲和解，一生都与父亲紧密相连。"
        },
        {
            "id": 10,
            "content": "可惜，后来发生的一切却证明这是难以做到的，无论如何也做不到。\n仅仅是一场热恋，就彻底毁掉了我的决心……当时我刚刚走进了另一个世界，我的命运发生了极大的转折——第一次看到如同那个小动物般欢腾跳跃、美丽纯洁的姑娘时，就不由得心醉神迷。\n我开始在心里悄悄地把她比作阿雅，并且要不由自主地向她讲过去的故事……我也许还不明白，不测的灾难即将开始，它会一点一点引发出来，而且不知不觉地在四周蔓延。\n也许当我终于明白妈妈的话是千真万确的，关于那个人、关于昨天的一切是万万讲不得的时候，已经什么都晚了。\n可这毕竟是我的一场热恋啊，我的周身都被一种不可抵御的干草的气味包裹起来。\n我已经无处可逃。\n刚开始咬住牙关：我将永远也不提父亲的名字，永远也不。\n可这是一个多么脆弱的誓言啊。\n我终于明白，干草的气息真的是不可抵御的，它又一次袭来了，它要摧毁我的誓言……我会痴痴迷迷地从头讲起童年，讲起南山和父亲，讲起那片草地和丛林。\n当然，还有丛林里活动着的那个可爱的精灵。\n我认定她和所有人都不同，她才是一只活生生的阿雅。\n如果说我们每个人真的都是某一种动物转生，那么她的前世是什么就不难判定了。\n我觉得她的眼睛，她的眉毛，她的嘴巴，甚至她的微笑，她的身姿，都有点儿像阿雅。\n我甚至用两手就能抚摸出她那种软软的、柔和的小动物般的骨骼。\n想想看，就在这种境况之下，我不知不觉地重提旧事，细说由来——也就是说，我触犯了最可怕的家族禁忌。",
            "summary": "主人公在命运的转折时刻遇到了一个美丽的姑娘，他陷入了一场热恋，无法自拔。然而，这场热恋让他无意中触犯了一个可怕的家族禁忌，重提了过去的故事。这个脆弱的誓言被干草的气息所摧毁，使他无处可逃。"
        }
    ]
}