{
    "chapter_title": "第四十二章  外祖母的故事",
    "chapter_summary": "本章节通过讲述外祖母与神秘传统、神奇小兽阿雅以及神秘动物们的故事，展现了人类与动物之间的情感纠葛。阿雅作为一只拥有神奇力量的动物，为主人家带来了财富，但也失去了在森林中的自由。而神秘动物的出现，让人类感到恐慌和愤怒，也反映了人类对动物的忽视。此外，还描述了会说话的阿雅在面对主人去世后的困境，以及在成为人类宠物后对生活的改变和怀念。受伤的小狗阿雅成功逃离人类，寻求森林中的自由生活，展现了生命的抗争。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那棵大李子树啊，那棵走到天边都无法忘怀的大树啊。\n我一想到它就想到了外祖母，它银色的、雾一样的花朵就像外祖母的满头白发。李子树下有一口砖井，外祖母要花上很多时间在井台上洗衣服。她把衣服放在木盆里浸一会儿，然后搓洗，在一块石板上用洗衣槌敲打。那个木槌精致极了，它是一种硬木做成的，光滑得很，手柄上边一点儿、槌子的背面，都雕刻了美丽的花纹。我常常拿着这个棒槌玩。后来我才明白：它虽然是很小的、微不足道的一个器具，却是大户人家才有的东西。有一个时期我曾经用心收集过外祖父的遗物，我发现，只要是从外祖父身边传过来的东西，哪怕只是很不起眼的一件什么，比如木制书包提系、珠帘坠头之类，也会做得特别讲究。就说这个洗衣槌吧，它的选料和精制简直就是独一无二的，除了在外祖母手边一见，再未曾于任何地方发现过类似的物件。不过很可惜，如果细究起来，它还是一件可憎可恶的纪念品。\n外祖母头上那个凹痕，就是外祖母的婆婆用这个洗衣槌打成的。当时外祖母血流如注，痛得倒在地上，身边的一大片泥土都给染红了。大家都以为她这回是必死无疑了，十几天吓得大气也不敢出。外祖母多惨哪，她的生命力有多强啊。那时候她长得身子娇小，不停地为主人一家奔忙操劳，平时不多说一句话，是大院里一个最勤劳、最沉默的丫头。外祖父不知什么时候爱上了她，接受了一个下人不声不响瞥过来的目光，两个人偷偷摸摸地好起来——这事的代价就是那狠狠打过来的一木槌……\n我恨着那个老女人。我抚摸着外祖母头上的疤痕时，悄悄地洒过眼泪。外祖母给我讲过的故事数也数不清，但最令我难忘的，是那个叫阿雅的小兽的故事。\n外祖母是一个奇怪的有神论者。当年的有神论者不仅信神，而且还信各种精灵。她说这里的人有一些神秘的传统，这些传统被秘密地遵守，有时一连几代人都信守下来。她说那些极其精明的、幸运的人家，常常会不动声色地豢养一种宠兽：有的养猴子，有的养笨熊。“我们家呢？”“我们家，”外祖母一边做活一边说，“等你长大了的时候我再告诉你，我们家养什么……”\n外祖母说这话的样子很神秘。她告诉了我一个朴素的、然而在当时足以令我大惊失色的道理：所有的大户人家，要想获得长久的幸福，过得一辈又一辈富裕、衣食无忧，那就必须暗暗结交一个有特异本领的野物。有些野物总是具备我们人类所没有的神奇本事，比如说，它们能够暗中护佑这户人家无灾无难，辈辈平安；个别本领超群的，还会在这户人家毫不注意的时刻搬来一些东西：搬来粮食布匹，搬来林子里好吃的东西……\n无论是当时还是现在，我都没有怀疑过外祖母的话。我把她的话告诉母亲，母亲也十分肯定地点头说：“是的。是这样的。”\n外祖母并未指出谁家曾豢养了这种叫阿雅的小兽，只说它长了黄色的皮毛，光亮得像缎子一样；它的尾巴粗粗的，毛儿蓬松；它的鼻梁从脑瓜那儿往下拉成一道直线，很尖很尖；小小的鼻孔，尖尖的牙齿，灵活到极点的身躯……如果它腾跃起来，可以把空中飞动的小鸟咬到嘴里。它的两只前爪很短，但极为灵巧和有力。总之它是一个机灵透顶的家伙。别看它只有一二尺长，像小狗一样，可它的聪明是世上所有动物都比不过的。有一户人家就养了这样的一只小兽，世世辈辈都养，他们称呼它的时候就像发出了一声悄悄的叹息：“啊——呀（雅）——”\n阿雅成了这户人家的一个成员。它在这一家里进进出出，大家都装着没有看见，因为事情最好不要挑明了。所有的家庭成员都小心翼翼地提到它，嗓门压得低低的，只说一声阿雅来了、阿雅走了。他们把院门木槛下边锯出一个洞，正好能容那个小兽进出。有人一旦问起这个洞来，他们只说那是“猫道”。他们围墙外面有一个大草垛子，下面有一个洞穴，口儿小，里面却十分开阔，铺着软草，那就是阿雅的窝。\n这户人家在过年过节的时候都要大摆酒宴，可是他们从来没有忘记在屋角多摆上一份饭菜，那就是给从不轻易露面的那个特殊家庭成员准备的。当宴席散了时，再到屋角去看看，那份饭菜真的被动过了，不过只动过一点点。阿雅并不需要吃这样的盛宴，它有很多自己喜欢的东西可以吃，它不过是为了满足这户人家的一片心意，就随便吃了几口。它热爱自己的主人，早已经离不开它的主人了。",
            "summary": "外祖母与一棵大李子树、一口砖井以及一个神秘的洗衣槌有关的生活片段。故事中提到了一个叫做阿雅的小兽，它是这户人家秘密豢养的宠兽，拥有神奇的能力。外祖母是一个有神论者，她相信这些神秘的传统会被世代传承。这个故事通过回忆外祖母的生活，展示了她的勤劳、沉默和神秘的一面，以及她对家庭的深厚感情。"
        },
        {
            "id": 1,
            "content": "据说，只有交了好运的野物才能找到一户殷实牢靠的人家收留它们。可是它又不需要这户人家做任何事情，不需要他们的庇护，更不需要他们的援助。相反它倒要因此给自己的一生添上永远也没有尽头的劳碌和负担。它要为他们起早贪黑去搬弄东西，去冒险。想想看，它们本来可以在林子里过得多么自由自在，想干点儿什么就干点儿什么，可以尽情嬉闹玩耍，不管白天还是黑夜，所有的时间都归自己所有。可是当它从属于某一户人家的时候，这种自由就再也没有了。它们的心要永远牵挂在这一户人家身上了……\n外祖母讲过这其中的奥秘，她说：那些小动物们固执地认为，只有找到了一户人家的阿雅才有最好的报应，它到来世的时候也才有可能转生为人。所以只要有机会为一户人家服务，那些小兽大都乐于去做，而且在林子里，在它们那一伙里，从此就成为极受尊敬的一种动物。它们一个个既遭受嫉妒又领受羡慕，走到哪里大伙儿都尾随着，用钦敬的目光望着它；它伏在地上解溲的时候，大伙儿也要站在一边观看；它爬过的树，大家都要试着爬一爬；它去过的地方，大家也都要去打个滚儿才舒服。\n外祖母说，那时候所有的大户人家都有自己的秘密，千万不要去问他们。因为知道底细的人很少，人们都普遍认为他们是靠自己的智慧、自己的双手才挣来了万贯家财的。实际上啊，那是因为他们在暗地里交往了一个神通广大的野物，这才能让他们不至于坐吃山空，一辈又一辈富得流油。外祖母说：交往任何野物都不如交往一只阿雅，它有多么聪灵、多么忠诚啊。有一个大户人家就交往了一只阿雅，当这家的老祖宗知道自己将不久于人世的时候，就特意到阿雅的洞穴边上祷告了半天。他说自己是个善良的人，他的后一代也是善良的人；为了不让家道衰落，他求阿雅千万帮衬他的儿孙们，他们一代一代都忘不了它的恩情。就这样，老祖宗含着眼泪告别了小兽，不久也就死去了。谁都知道阿雅是个重信义的生灵，老祖宗将死的那一刻，人们都眼看着一个飘飘的少女样的影儿来到床前，它把芬芳的小嘴凑过来吻遍了老人。它吻过他的额头，又捧起他那双枯黄的手贴在脸上。人们睁大眼睛，却是一片迷离什么也看不清楚，只听到咂咂的亲嘴声。老人就在这快活的安慰中告别了人世。就在他死去的那一刻里，全家人都听到一阵哀哀的恸哭。这哭声在床边旋转着，升上屋梁，很久才飘向窗子，然后消逝在远处。大家都知道这是谁在哭。\n老祖宗走了，这个大户人家的另一个时代开始了。他的儿孙们，就像他们的老祖宗做过的那样，每天晚上在窗台放一个瓷碗，里面盛了半碗清水。他们都习惯了，也都知道，在半夜时分，将有一个小兽从很远很远噙来一颗金粒，将其吐在碗里。那时候所有人都要装作什么也不知道，只安静地睡自己的觉，不准起来偷看，更不准打扰……\n阿雅具有一种超凡的本领，它能够一口气跑到南山，在大山里找到常人辨认不出的金粒，然后再在天亮之前赶回来，把它吐到那个水碗里。黎明时分，这户人家年龄最大的人要早早起来，他的第一件事就是去察看碗里的清水。如果有一颗金亮的小颗粒，他就高兴得手舞足蹈。当然有时候阿雅奔波一夜，最后还是找不到那颗金粒，可它的肚子已经饿极了，就不得不去搜寻一点儿东西吃，这样才能支撑着疲惫的身子奔回来。\n它在这条路上不知奔波了多少年，这些年里所能寻觅的范围越来越大，路也越跑越远。一开始只在周围的河汊里，后来就要向南，奔向那一座座高山了。它已经为这户人家采了一辈子金粒，所有的山溪沟坎差不多都寻遍了，如今不得不跑向更远更远的地方。但是在天亮时分如果还跑不回来，那也只得放弃这一次收获了。因为这是它的规矩：必须在太阳公公露出地面的那一刻，把一切事情全都做好。它有时沿着河畔往大海的方向奔跑——那里没有黄色的金粒；可是它惊喜地发现，那里有被河水冲刷出的白色金粒。在它眼里白金粒比黄金粒更为宝贵。于是它就噙着回来了。\n可惜这户人家的后代只认识黄金。他们认为如今落进水中的只是一些银白的沙石罢了。第一天早上，当那个人洗了手脸到窗前去端水碗时，发现了这颗白金就大失所望，一气之下把它泼到了地上。这一次他有点隐隐的惧怕，预感到有什么不祥的事情要发生。接连两天晚上，水碗里都只是一颗白金粒，他同样愤愤地把它泼掉了。\n最后这户人家终于骂起来。他们认为阿雅变心了，或许是被另一户人家收买了去，这会儿在存心嘲笑他们，糟蹋他们。开始的时候，主人在阿雅的洞穴那儿祷告，再到后来就是威吓。他说：“我们供养了你一辈子，想不到你这么坏，这么没有廉耻，如果再这样下去，我们就废了你的洞穴。你回到林子里、回到你那个半路做下手脚的新主子那里去吧。”\n当他这样说的时候，听到洞穴里传来了一阵泣哭。可他无动于衷，跺着脚，连连吐着说：“呸，呸，有脸哭哩。”",
            "summary": "阿雅拥有神奇的力量，能够找到金子并为主人家带来财富。然而，这种生活却让阿雅失去了在森林中自由自在生活的权利。故事讲述了阿雅如何为一户人家寻找金子，以及这户人家如何对待阿雅。阿雅因为找不到金子而被主人责骂，甚至在洞穴里哭泣。这个故事揭示了人类对金钱的追求和对动物的忽视，以及动物对人类的忠诚和信任。"
        },
        {
            "id": 2,
            "content": "第二天早晨，他到窗外去端那个水碗，发现里面空空的什么也没有了。\n隔了一天，他再去看水碗，发现清水里又一次有了那个银白闪亮的东西。他骂着，狠狠地把它泼到地上。这一天，这户人家的主人把全家老少都叫到一个角落里，互相使个眼色，然后提着铁锹，拿着木棒，悄悄地向屋子西面的草垛子围过去。那个草垛子是他们先人特意为小兽搭起来的，为了让它便于做窝挖穴。可是这会儿他们恨不能把那个草垛子点上，让烈火把那个负心的东西烤焦，只是因为怕它燃着大宅才没有那样做。他们想把它从洞穴里捉住——根据大户人家自己的原则，如果那个野物一旦变了心，就必须想办法把它铲除，不然的话会留下后患：它会把全部技能和心智都用到另一户人家，让他人暴富；或者它在一怒之下把这户人家所有的宝贵东西一点一点搬空。野物都有过人之处，说不定它还会使他们处处都不顺心，让媳妇生出一个怪胎，让孙子得个怪病，诸如此类等等。他们怀着既恐惧又仇恨的心情把那个草垛子包围起来。有人拿出一面小网，迅速地蒙住了洞口，接着就是用烟熏，用棍子捅。奇怪的是里面一点儿动静都没有。后来他们干脆用锨挖起来。洞穴全部挖开了，那是一个长长的曲折的洞穴，最里面是圆圆的一个大窝，铺了细细的茸草。\n阿雅跑了，这个狡猾的东西早就听到了风声，它跑了。",
            "summary": "一只神秘的动物（可能是狐狸）引起了他们的恐慌和愤怒。它曾经在水碗中出现，引起了一系列的麻烦。家庭成员们决定抓住这只负心的动物，以免给它带来更多的灾难。然而，这只动物非常狡猾，提前听到了风声并成功逃脱。"
        },
        {
            "id": 3,
            "content": "接上一连几个夜晚，他们都听到一个小姑娘在四周的林子里泣哭。他们听到了，心里什么都明白，恨恨地说：“哭去吧，你个不要脸的东西，没有人可怜你。”\n阿雅一夜一夜不能安睡，它哭啊哭啊，整个林子都笼罩在它的哭声里。这户人家只是恨着它，他们怎么能知道，当它失去了自己的主人时，双重的灾难就降临到它的身上了。一是它有巨大的委屈不能吐露，因为它没有一种语言可以和人沟通，简直是悲哀欲绝，恨不得把自己身上的毛发全部揪光。它有时一口气爬上一棵很高的大树，又猛地跳下来，想用这个办法来消解心头的愤懑。更大的不幸是，四周的伙伴们都开始嘲弄它，往它身上吐口水，说：再也不用神气了，小贱皮东西。它们骂它，往它身上扔土块，有一次还把一个死去的小老鼠扔到了它的鼻梁上。它忍受着一切，无心反抗，只长久地坐在那里望着西方落日。每到了太阳落下去的时候，它身上都有一阵冲动，因为往常它都是在这个时辰奔向南山，奔向河口，去那里搜寻一天的喜悦，再把收获小心愉快地投放到那个洁净的水碗里。可这会儿它不能去了。它千辛万苦寻来、含在口中的白色金粒吐给谁呢？它不愿背叛这个人家，永远也不。它想起了与这户人家久远的友谊，想起了他们相处的欢愉和幸福，想起它对老祖宗曾经发过的誓言：永远也不背叛他们。可是从今以后它再做些什么呢？最悲伤的莫过于这个时刻了。往日劳碌中它过得多么快活，简直什么都可以忘掉；它享受了整个林子的尊敬，它的愉快和甜蜜连星星也会嫉妒……它痛苦，犹豫，最后发现只有从事往日的劳动才能免除一切不幸和懊恼。于是它重新奔向了高山大河，重新噙起了白金。\n刚开始它还想找到那种令主人痴迷的黄色金粒，可它寻了一生，早已把遍地黄金寻个干净，真的再也找不到一粒了。它只得小心翼翼地噙着那颗白金粒，踏上了熟悉的归路。它又要迈进那户人家的门槛了，可是刚刚走近，就发现留给它的那个通路已经罩上了一张险恶的网。它身上像被烙铁烙了一样剧烈一抖，赶紧退回来。多么冒失啊，如果一不小心闯进去，就会被网上的暗扣给死死缚住。怎么办呢？它蹿上院墙，又小心地滑溜下来，然后跃上窗户——那个水碗还在。这一回它聪明了几分，先仔细观察：它发现水碗的下面、离水碗不远处，隐下了什么可疑的东西。那个东西它从来也没有看到过。它借着月光端量了许久，后来终于看懂了，那是一个弹力十足的铁夹子。也就是说，当它走近那个水碗的时候，铁夹子就要打下来，它就会被活活夹住。多么可怕啊，阿雅在窗台四周急急奔走，许久才战胜心中的恐惧。它有好几次想小心地绕开这些危险，把白色金粒吐到碗中的清水里，但还是忍住了。最后它只好噙着它的收获重新跑回了森林……\n阿雅啊，无数的折磨和思念开始了，酸酸的东西不断涌上心头。它望着天上的星星，乞求什么来解救它，解救它的主人——有什么东西蒙住了他们的眼睛啊！有什么办法才能在阿雅和那个愚昧的大户人家之间搭起一道理解的桥梁啊！没有办法，没有办法。它等待着，看着星星落了又出……\n又待了一天，它实在忍受不住这煎熬，终于下了决心，一定要把口中的白金粒吐到那个水碗里。它不能违背自己的誓言，它记得这个大户人家的老祖宗辞世时说过的话。它被那一段历史深深地激动着，周身热血奔涌不停。它的心怦怦剧跳，全身滚烫滚烫。就这样，它重新来到了那个大户人家的院落。一切如旧，水碗还在那儿，不过那仍然是一个诱饵。陷阱也在。它小心地、凭着无比的灵捷跳到一边，然后又一丝丝地往前挪动。它想用小小的前爪踏着铁夹的缝隙往前挪动。眼看就要成功了，它尖尖的鼻子马上就要沾上水碗了。可就在这时，轰砰一声，夹子的机关被触动了，冰凉的铁夹牢牢地扣住了它的前爪。\n在那最后的一刻，它差不多听见了骨头折断的咔嚓声。\n夹子声很快引来了一群人。他们举着火把跑来，连连说：“逮住了，逮住了，可恶的东西。”他们提着夹子，连它一块儿提起来。\n可怜的阿雅不省人事，小小的鼻梁抽动着。就在一家人七嘴八舌议论怎么处置它的时候，它慢慢睁开了眼睛。它的智慧在最后一刻帮了它的忙：故意没有把眼睛睁大，而且用力屏住了呼吸。这户人家里最小的那个小人儿伸手抱住了它，说：“我要玩，我要玩，我要它。”",
            "summary": "有一个会说话的动物阿雅。一天，阿雅的主人去世了，它失去了依靠，同时面临着被其他动物嘲笑和欺负的困境。尽管阿雅尽力保持平静，但它内心的痛苦无法用言语表达。为了遵守对主人的承诺，阿雅决定继续照顾这户人家，但它的处境变得越来越艰难。阿雅被捕获并关在笼子里。然而，这户人家的小儿子救了它，把它当作宠物养在家里。虽然阿雅的生活发生了改变，但它仍然怀念过去的自由生活，以及和它主人的美好时光。"
        },
        {
            "id": 4,
            "content": "年龄最大的那个老太太劝说着，他们就扳开了夹子，把它取下来。\n可是他们还紧紧地握着它的前爪。\n那个小家伙把它抱在了怀里，对着它的嘴吹气，想让它转活过来。\n它心里多么感激啊，可是折断的前爪钻心地疼，它用力忍着才没有呼喊出来。\n小家伙摆弄了一会儿，见它没有转活，就把它抛到了一边。\n这会儿那个年老的人取来一根绳索，说趁着它还没有转活过来把它绑了吧，免得再跑掉。\n另两个人在一边议论说不如干脆的好，于是去找刀子——就在那一刻，阿雅奋力站了起来，在他们还没有来得及发出惊呼的当口，就用剩下的完好的一对后爪使劲蹬了一下，腾地蹿了起来。\n他们连连惊呼，它就在这呼叫声里一口气蹿上院墙，一拐一拐地洒着血滴跑开了。\n它一口气跑进了森林，永远告别了为人类服务的历史。\n这就是外祖母的故事。",
            "summary": "一只受伤的小狗阿雅被人类救助。然而，人们想要杀死它以避免麻烦。在关键时刻，阿雅用剩下的完好爪子挣脱了束缚，逃进了森林，结束了作为人类宠物的历史。这是一个关于生命抗争和自由的故事。"
        }
    ]
}