{
    "chapter_title": "第四十四章  泣哭的阿雅",
    "chapter_summary": "主人公与外祖母一起躺在床上听故事。他们谈论着一只名叫阿雅的狐狸，原本属于卢叔。主人公为阿雅编了许多有趣的故事，并与它度过了许多欢乐时光。然而，在外祖母的建议下，主人公决定将阿雅归还给卢叔。卢叔很高兴地收回了阿雅，并计划让它繁殖后代。他努力教会阿雅独立生活，并在它失踪后，主人公在林中寻找并与它重逢。然而，当他们遇到一只更大的雄性阿雅时，主人公担心失去它，紧紧抱住它。阿雅乞求主人放它走，主人公陷入矛盾，决定让阿雅回家。然而，阿雅在途中被一个恶霸抢走，卢叔和阿雅建立了深厚的感情。当阿雅怀孕后，卢叔照顾它，并在它生下四只小阿雅后，经常陪伴在它身边。然而，卢叔后来发现了一个秘密，阿雅的雄性伴侣每晚都会来访。为了抓住这只雄阿雅，卢叔开始编织一个皮扣儿。阿雅和雄阿雅是一对忠诚的伴侣。当雄阿雅去世后，阿雅变得忧郁，不再像以前那样活泼。卢叔开始照顾阿雅和它的新生崽。然而，卢叔为了赚钱，开始将阿雅们出售给陌生人，这让阿雅的孩子们面临危险，也让阿雅非常担忧。在与一只名叫阿雅的猴子建立深厚友谊的过程中，主人公发现了卢叔的邪恶行为。她试图引导阿雅逃离，但它没有跟随他。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "夜间我和外祖母睡在一个床上，听她给我讲没完没了的故事，我就在这故事里安然睡去。我把阿雅抱到了床上，开始它不习惯，老要往床下钻。再到后来，它就像一只小猫一样睡在我的枕边了。外祖母吓唬我，说它在半夜里会把我的耳朵咬去，我说不会的。果真没有发生那样的事。晚上我听到它细细的呼吸声，心里高兴得要命。这是一个多么好的伙伴，我忍不住，在入睡前给它讲了很多故事，这些故事大半是我即兴编出来的。\n我编造了一个小姑娘和一只阿雅一块儿建造小房子的故事，编造了一个强壮英俊的小伙子领着阿雅走遍天涯的故事。这些故事外祖母全听见了，她说：“讲得好！”",
            "summary": "在这个夜晚，我和外祖母一起躺在床上听她讲故事。我将阿雅抱到床上，起初它不太适应，但后来成为了我的忠实伙伴。晚上，我听到阿雅的呼吸声，心情愉悦。我为阿雅编造了许多有趣的故事，包括一个小姑娘和它共同建造小屋的故事和一个强壮的小伙子带着它游历天下的故事。外祖母听了后称赞我讲得好。"
        },
        {
            "id": 1,
            "content": "几天之后，外祖母劝我把阿雅还给卢叔：“你不能总留着它，因为它不是你的。”\n“让阿雅自己决定好了，它愿跟上谁，就让它和谁在一起。”\n外祖母看看窗外，不再吱声。大概她是害怕卢叔吧。我重新去林子里了，是和阿雅一起去的。我把阿雅揣在怀里，看上去就像一个大肚子女人一样。我晃晃荡荡地走到原野上，钻进林子里，这才把它放到沙土上。我和它一起比赛奔跑。\n当然我远不是它的对手。它像闪电一样迅疾，一下就逮到了草丛里的一个小蜥蜴。我还见它咬住了一条蛇、一只田鼠。原来它也有自己的杀戮生涯。不过尽管这样，我还是喜欢它。\n我们大约尽情地玩了一个多月，我才不得不把它塞到了卢叔的院内——因为他后来就像嗅到了什么秘密似的，背着一杆枪，越来越多地在我们家四周转悠，还骂骂咧咧的。外祖母也就严厉起来，催促我赶快把偷来的阿雅还回去。\n那一天卢叔重新见到了他的阿雅，高兴得喝了一场酒。他带着满脸酒气对我说：“怎么样？我告诉你驯熟了吧！你看，它跑开了这么久，还不是又回来了。”\n我故意问：“它跑到了哪里？”\n“它跑进了林子里。告诉你吧，它是去找伴儿哩！”\n“什么伴儿？”\n“哼哼，”卢叔笑了笑，朝我使了个眼色，“这是一只母的，它要去找公的，那时它就要怀上孩子了，等它抱了几个小崽的时候，我就有了一大群这东西了。”\n我可没想这么多，没想到这些事情，看来眼前这个三角眼真有心计啊。",
            "summary": "主人公外祖母劝他把一只名叫阿雅的动物还给卢叔。阿雅是一只狐狸，原本属于卢叔。经过一番玩耍和比赛后，主人公还是决定将阿雅归还。卢叔很高兴地收回了阿雅，并计划让它繁殖后代。"
        },
        {
            "id": 2,
            "content": "“只要它不忘我卢叔，我还盼它天天往外跑哩。让它自己去搞来吃食，你以为我能老喂它东西吗？”\n卢叔真的鼓励它到外面去，一次次把它抱到院子外边，还引着它往林子里跑。\n有一天半夜，我被一种奇怪的叫声给惊醒了，抬头一看，见窗户上有个黑影。我马上想到那是阿雅，赶紧给它打开了窗子。它一下就扑到了我的身上。说起来真是好玩，它脏乎乎的小嘴巴贴在我的脸上，竟然吻起了我。我嗅到的是一股青草的气味。我想它大概刚刚吃下一个野果吧。我一点儿不嫌脏，抚摸着拍打着，把它抱到了床上。外祖母被半夜的响动惊醒了，伸手一摸，摸到了它的身上，说：“啊哟哟，是这东西啊，它又来了。”\n我高兴得差不多下半夜都没有睡觉。它不停地用一对小前爪来抚摸我的腋窝、我的肚子，我被它弄得痒痒的，咯咯笑。\n从那次造访之后，大约又是一个多月过去了，我再也没有见到阿雅。后来才知道，原来卢叔也在焦急，他到处都找不见它，就急匆匆地赶到我们家了。我告诉他：我真的没有看到过。卢叔拍打着身子说：“坏了，坏了，这个叛逆！”\n“怎么了啊？”\n“它跑到林子深处去了！这一回恐怕真的不会回来了……”\n他告诉我，如果没有驯好，那么它在林子里安了家，就再也不能回来了。\n我天天到林子里去。我呼唤着阿雅，嗓子都哑了，可它还是没有出现。\n不知过了多久，有一天我正在采蘑菇，突然觉得衣襟被什么扯住了。回头一看，就发现了一对机灵无比的眼睛。\n阿雅！\n我大喊一声，把它抱住了。它在我怀里不好意思地蹭着脸颊，不时地抬头往远处遥望。顺着它的目光看去，我发现在一百多米远的一棵杨树下站着另一只阿雅，它的个子几乎比我身边的阿雅要大一倍，毛色也深，差不多是棕色的；它那只粗尾巴有着白色斑点，还有着一道道漂亮的环纹。我知道那是一只雄阿雅。\n“喂，你过来呀。”\n我怀里的阿雅也吱吱叫了两声。\n可远处的那只雄阿雅摇摇头，反而往后退开了一步。\n我就抱着阿雅往前走。刚开始那只雄阿雅一动不动，后来就刷一下跑开了。\n它在远处急促地叫着，我知道它呼唤什么。",
            "summary": "卢叔养了一只名叫阿雅的猴子，他希望阿雅能学会自己寻找食物。卢叔带着阿雅在院子和林子里活动，培养其独立性。一天半夜，阿雅突然出现在卢叔家中，与卢叔重逢。然而，不久后阿雅失踪，卢叔担心它已在林子里安家，无法回来。主人公在林中寻找阿雅，终于再次相遇。这次她发现了一只更大的雄性阿雅，但雄阿雅害怕接近人类。"
        },
        {
            "id": 3,
            "content": "“阿雅，我们走吧，我们走吧。”\n我这样劝说着，再也不想把它放到地上了。我紧紧地抱住它往回走去，因为我害怕永远地失去它，再也看不到它。我走着，一会儿觉得有什么不对劲儿，低头一看怀中的阿雅，见它正在急促地喘息，仰脸望向我，眼睛里充满了乞求；它开始吱吱叫唤，它在抗议。这时它如果猛地一挣，我无论如何是抱不住的。可它没有那样，只是向我发出一遍又一遍的乞求。\n怎么办呢？我矛盾到了极点——我的这种两难，这种犹豫，在以后也常常遇到。我第一次被难住了。我几次想把它放到地上，可又害怕这会成为最后的分别——它将永远地逃向丛林。怎么办呢？这样想着，我还是咬了咬牙，抚摸着它的头颅说：“好阿雅，回家吧，哪怕只待几天就回来。”我这样说着，安慰着它。与此同时，我听到了那个雄阿雅在远处哀嚎。\n我紧紧地抱住了它——令我后怕的是，那个瞪着三角眼的家伙就在半路上等待，他几乎不容分说就抢到了手里。",
            "summary": "主人公带着宠物阿雅离开，因为担心失去它而紧紧抱住它。阿雅在急促喘息并乞求主人放它走。主人公陷入矛盾，决定让阿雅回家，尽管这意味着可能永远无法找回它。然而，在路上，阿雅被一个恶霸抢走。"
        },
        {
            "id": 4,
            "content": "在卢叔把它按到怀里并快速拴上绳索的那一刻，我清楚地看见阿雅眼里闪动着一片泪花。我今生只看到一次动物的眼泪，那就是阿雅的泣哭。可我那时还不知道自己做了一件多么可悲的事情，不知道我将为此付出永远的自责和愧疚。\n从此卢叔就一直拴着它。\n由于一个月的丛林生活，它怀孕了。卢叔喂它好东西，让我去看它，说：“你也没有白白出力，你来看看好光景吧。”\n就这样，在阿雅怀孕的整个过程中，我经常待在它的身边。它沉沉的目光盯住了我，可是我不知道该怎么帮它。卢叔十分警觉，他不再离开。\n初秋的时候，它生下了自己的孩子。那是四只小阿雅，它们可爱极了。慢慢它们的皮毛就像锦缎一样在阳光下闪闪发亮了，几乎每一只都有一对漂亮的眼睛。像它们的母亲一样，它们也都长了一对短短的前爪，而且像人的小手差不多，也是五个手指。它们也许比自己的母亲更要顽皮，而且一只比一只顽皮。它们互相爬到背上，让对方驮着自己在院子里蹒跚，发出欢快的叫声。它们不时地打斗，像皮球一样滚来滚去。一些草屑泥土沾到身上，做了母亲的阿雅就给它们用舌头舔去。\n不知什么时候卢叔发现了一个秘密，阿雅的“男伴儿”——那只雄阿雅几乎每晚都要来这里一次。它大概知道自己有了四个孩子吧！\n卢叔不动声色，只动手编结一个什么东西。我看出那是一个皮扣儿。很明白，他要把那只雄阿雅逮住。我的心怦怦跳，急急阻止他：“你不能，你不能这样干！”\n卢叔冷笑着，还是编着他的扣子。",
            "summary": "卢叔和阿雅建立了深厚的感情。当阿雅怀孕时，卢叔照顾它，并在它生下四只小阿雅后，经常陪伴在它身边。然而，卢叔后来发现了一个秘密，阿雅的雄性伴侣每晚都会来访。为了抓住这只雄阿雅，卢叔开始编织一个皮扣儿。"
        },
        {
            "id": 5,
            "content": "阿雅久久地注视着，它似乎什么都能明白。\n到了夜晚，阿雅尽管被绳索拴着，还是尽量跳到高处，向着旷野大声呼叫。它喊了些什么我不知道，但大致的意思不会错的。它在警告那个雄阿雅，让其一定不要走近……\n我多么希望那只雄阿雅能听懂它的话。\n可是，也许那只雄阿雅根本就不在乎——要知道它多么想念它的孩子、它的阿雅啊；也许是因为不慎和大意，反正十几天之后，那只雄阿雅就活生生地被捕获了。\n它像阿雅一开始那样，被装在那个铁笼子里。不过看来这一次雄阿雅是决心一死了。它什么也不吃，无论怎么饿都不吃。我可怜它，也隐隐感到了自己做下的罪孽。我只有一遍遍哀求卢叔，让他把它放掉：“它什么都不会吃，它很快就会饿死的。”\n卢叔一声不吭，咬着牙。这是一个最狠的人。",
            "summary": "阿雅和雄阿雅是两个动物，它们之间有着深厚的感情。阿雅在夜晚试图警告雄阿雅远离危险，但雄阿雅并未理会。几天后，雄阿雅被捕获并关入铁笼，它决定绝食以表达抗议。"
        },
        {
            "id": 6,
            "content": "有一天，我亲眼见阿雅伏在铁笼跟前，两个前爪蜷起来，泪眼盈盈地望着它的雄阿雅。\n它们默默相视，一夜又一夜。\n在雄阿雅最后的时刻里，我听见阿雅发出了长长的一声惨叫。\n雄阿雅死了。\n阿雅整整有几个月的时间没有欢跳。它每天注视着一群孩子，看着它们戏耍，偶尔吮吮这个，舔舔那个……\n卢叔有了这群小阿雅什么都不怕了。他给阿雅解了绳索。阿雅有时候跑到林子里，可最终还是恋着自己的孩子，待不上多长时间就要跑回来。“这一回，哼，我就不怕你不回了……”卢叔阴阴的声音让我一直记住了。\n就这样，第二年暮春，它又产了三个小崽。卢叔的院子里有了一群可爱的小生灵。不知有多少人前来观望。后来，我发现卢叔做起了一个买卖：他把一只小阿雅卖给了一个戴黑皮帽子的人。那个人脸上疙疙瘩瘩，一看就知道是个凶狠残暴的人。可是没人能够阻止卢叔，他是个见钱眼开的家伙。\n我担心再有不久，这些阿雅就会一只一只全被卖掉。我有一次鼓起勇气问他：是否真的打算这样做？他哼了一声，说才不呢，他有更好的打算。我不知道他要做什么。",
            "summary": "阿雅和雄阿雅是一对忠诚的伴侣。当雄阿雅去世之后，阿雅变得忧郁，不再像以前那样活泼。卢叔开始照顾阿雅和它的新生崽。然而，卢叔为了赚钱，开始将阿雅们出售给陌生人。这让阿雅的孩子们面临危险，也让阿雅非常担忧。"
        },
        {
            "id": 7,
            "content": "有一天，我把卢叔的话告诉了外祖母。外祖母说：“伤天害理的东西！”我问外祖母：卢叔还要干什么？外祖母只那样骂，不再应声。\n我独自和阿雅在一起时，就一遍遍鼓励它说：“快离开这里吧，领着你的孩子。我和你一块儿，我们一口气跑到林子深处——然后再也不回。卢叔是个坏人，他骗了你和我——你知道吗？”\n阿雅看着我，它有这么聪慧的眼睛，不会听不懂我的话。可是我见它低下头，再也没有理我。\n回到家里，我失望极了，沮丧极了。一连多少天，我都去看它，想法让它和我一起逃出这个地狱般的小院。我做着奔跑的姿势，想引它这样做；后来它真的跟我蹦了起来，一边蹦一边吱吱叫唤。后面的小阿雅也跟着它走出来——我们眼看就要成功了！\n我往前奔跑，做着各种动作。阿雅也像我一样跳起又伏倒。跑啊跑啊，我的身后是刷刷的蹄子声。可是只跑了一会儿，我觉得后面沉寂了，回头一望：阿雅已经站住了。它定定地站在那儿，向我遥望。那时候太阳快要落山了，阿雅也许记起了该领着孩子们回到自己的小窝——回到那个小院。\n它再也不走了，我呼唤着，它不应声。就这样，我白白等了几十分钟，眼瞅着它掉转头颅，领着孩子重新回到那个小院里去了。\n在我眼里，那个小院是一个罪恶的陷阱，它正酝酿着可怕的阴谋。\n我没有想错。\n一个偶然的机会，我到卢叔后院去，突然发现那儿一块发霉的木板上钉了一张毛皮……我只看了一眼就吓得两手哆嗦，全身的鸡皮疙瘩都起来了。\n那是什么？那是死去的那只雄阿雅的毛皮！我认得它，认得它尾巴上的环形花纹。\n原来他把它剥制了……我的牙齿打战，轻轻地放了木板，一口气跑出了这个小院……\n不久，父亲从那座大山里回来了。\n《忆阿雅》",
            "summary": "主人公与一只名叫阿雅的猴子建立了深厚的友谊。然而，卢叔，一个邪恶的人，欺骗了阿雅，导致它无法逃离那个地狱般的小院。主人公试图引导阿雅逃离，但它没有跟随他。在一次偶然的机会，主人公发现卢叔在后院剥制了阿雅的毛皮，这让她感到非常恐惧。"
        }
    ]
}