{
    "chapter_title": "第四十八章  绝望和诅咒",
    "chapter_summary": "主人公偷偷去看望即将死亡的雄阿雅，并在其去世后开始新的生活。多年后，一个瘦弱的老头出现在他们家门口，可能带来与雄阿雅相关的消息。主人公与父亲的关系紧张，而外祖母的去世更使得家庭关系紧张。主人公决定逃离这个家，寻找更好的生活。在这个过程中，他遇到了许多挑战，但坚定地走自己的路。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "我瞒着妈妈和外祖母，仍然去卢叔的小院。因为我实在无法割舍那个生命。\n雄阿雅眼看就要死了。在它即将告别这个世界的日子里，阿雅和它的孩子们全都围在铁笼边上。\n我几乎一步也不想离开。我诅咒卢叔，却不再乞求；我只想让雄阿雅在最后的时刻里有一丝转念，我对它说：你是一只好阿雅，可你该设法活下来，然后才有机会逃走，逃到那片林子里；我一定会帮你。你要领走自己的全家……这些话都是小声吐出来的，因为我怕卢叔听见——这个家伙越来越像凶神恶煞，他的两只眼角都变红了，嘴巴发青，总之怎么看都像一个刽子手了。\n雄阿雅的呼吸越来越弱，开始还可以让人听到，后来只能看到肚腹一动一动，表示它还活着。它动得十分轻微了，这使我知道，最后的时刻就要来了。\n我忘不了那天下午——太阳就要落山的时候，它一动也不动了，它真的死了。\n“姥姥，它死了！”\n我哭着找到外祖母。外祖母没有听清，她以为发生了什么别的事情。我看见她一下从木盆边站起，三两步跨到我面前。她的动作从来没有这样敏捷过。\n“怎么啦孩子，怎么啦？”\n我告诉雄阿雅死了。“它死了。”她重复一声，又回到木盆边。\n就在它死去的第二天下午，我听到了自己的好消息。我终于被应允去那个园艺场子弟小学了。我以前好像并不太渴望入学，这会儿却激动得脸都变了色，很长时间里像个木头人一样站着，被妈妈和外祖母动来动去……\n我开始了新的生活。\n我永远都会记得：上学后第二年，一个初秋的下午，有一个瘦干干的老头儿背着一卷破布出现在我们家门口。\n他不停地咳嗽，那一对眼珠像石头做的一样，硬而无光，直僵僵地盯着屋里的人。",
            "summary": "主人公偷偷去看望即将死亡的雄阿雅，一只阿雅，并鼓励它在时刻努力求生，希望能有机会逃脱。然而，雄雅还是去世了。几天后，主人公收到了自己被允许去园艺场子弟小学的消息，开始了新的生活。多年后，一个秋天下午，一个瘦弱的老头出现在他们家门口，可能带来了与雄阿雅相关的消息。"
        },
        {
            "id": 1,
            "content": "我小声告诉外祖母：来了一个要饭的。外祖母头也不抬地说：“送两片瓜干。”我听从她的话，捏着两片煮瓜干走出去，递给了老头儿。\n老头鼻子那儿活动了一下，捏起两片瓜干放在眼前看着，然后轻轻地嚼起来。他嚼得很细，好像在慢慢品味。可是他吃了煮瓜干还不满足，还要往屋里走。我不得不伸手拦住了他。\n外祖母这时候颤颤抖抖地从屋里走出，刚开始的时候满脸怒气，当走近了老头儿的时候，突然两手拍打着膝盖，哇哇地叫起来。\n外祖母一边叫一边疯了似的在周围寻找什么，伸手一指后边说：“叫你妈去，叫你妈去！”\n我不知出了什么事情，但我听从外祖母的命令，急急地往园子深处跑去了。\n我告诉妈妈有一个乞丐，外祖母见了他怎样怎样……\n妈妈听了像肚子痛一样蹲下来，两手按在了小腹上。\n她一颠一颠往前跑，我也跟着往前跑去……\n那天下午的场景我一生都不会忘记——只是当时并不知道，那是自己的命运发生重要转折的又一个关口。",
            "summary": "作者发现了一个乞讨的老头。他向外祖母报告了这个情况，外祖母让他给老头两片瓜干。接着，老头吃完了瓜干，还想进入屋内，作者阻止了他。这时，外祖母激动地从屋里出来，大声叫喊着让妈妈过来。作者按照外祖母的指示去找妈妈，后来才知道那是一个改变命运的时刻。"
        },
        {
            "id": 2,
            "content": "当我和妈妈跑回家的时候，外祖母已经和那个人坐在了桌旁。外祖母从坛子里倒出了两个咸蟹子，又找出两块窝窝头。那个老头儿正在大口地吞食。咸蟹子在我们家可是最好的食物啊，我怔怔地看着，不知外祖母是怎么了。\n妈妈僵在那儿，后来她嘴里发出了一种被噎住了似的声音，这才让我回头去看：她刚刚迈进屋里就跌坐在了地上。\n那个老头儿一看妈妈，砰地一下扔了手里的窝窝头，站起来……\n我的头嗡地响了一声。我一瞬间好像明白了什么。但因为害怕和其他，我不敢再停留下去，而是猛地转身跑出了小院。我听到有人在身后呼喊什么，可我再也停不下脚步。\n父亲的归来真使人失望啊；除了失望，还有羞愧。这是一个比我心目中的形象不知要差多少倍的人——他们简直是南辕北辙。他比我想象得要矮、要瘦、要苍老更要难看；他的牙齿已经残缺不全，而最可怕的是，这个人的脾气如此暴躁！他从回到这个家之后就没有亲热我一下，好像从来不会说一句软话，甚至也永远不会笑了。他脸上的皱纹是刻就的，又深又黑又硬，满脸的胡碴更密了。他回来不到一个月就对妈妈发火，外祖母给气得呜呜哭。\n当然了，我没有叫他一声爸爸。\n有一次我不知把什么东西弄坏了，他差一点儿折断我的脊梁骨。我告诉妈妈：我讨厌这个人，我恨他。外祖母在最关键的时候总是袒护我，在暴怒的父亲面前，她像藏一件东西一样把我藏到身后，然后又把我拉到一边。她事后小声告诉我：你爸爸有病，你爸爸开山的时候弄断了两根肋骨，到现在还没有长好，他一活动肋骨就捅他的心肺，捅一下他就要发一次火。\n这倒把我吓了一跳。我怎么也没想到会是这样。\n从那儿以后我对父亲的怨恨似乎减弱了一点儿，我只是可怜他，可怜这个叫做“爸爸”的人……\n他的情绪稍稍好一点儿的时候我就跟在他的身边，小心翼翼地走。我多想给他讲一讲丛林里的故事、讲一讲卢叔的阿雅以及其他。可惜他从不屑于听这些事情，不吭一声，木着脸。\n有一次他突然问了一句：“你多大了？”\n“十四岁了。”\n“十四岁了，哼。”他咕哝一声，继续吸那个烟斗。",
            "summary": "一个关于家庭冲突和矛盾的故事。主人公与父亲的关系紧张，因为父亲脾气暴躁且对家人冷漠。然而，随着故事的展开，主人公逐渐了解到父亲的身体状况和心理负担，开始对父亲产生同情和怜悯。尽管努力试图改善关系，但父亲始终无法真正亲近家人，导致家庭成员之间的关系仍然充满矛盾和误解。"
        },
        {
            "id": 3,
            "content": "我这会儿再次告诉他：北面的那个卢叔养了一群小动物，它们叫阿雅，刚刚死了一只，它被关在了笼子里，差不多是给活活饿死的……\n他听了无动于衷。\n我告诉他那一群小动物多么可爱，皮肤油亮活泼欢快，它们老要唱歌蹦跳，像一群小孩子……他还是一声不吭。\n就在父亲回来的这一年，我们家发生了那件大事。它大概是我一生中所经历的最为不幸的事情之一。\n那是一个春天的下午，外祖母正在园子里做什么，突然伸手去扶了一下篱笆，然后倒在了地上。妈妈去请医生，父亲干脆背上她向场部医疗室跑去——只跑到半路，父亲回头看了看肩上，站了下来。一切都结束了，外祖母去世了。\n外祖母去世了，可我当时怎么也哭不出来。我知道外祖母去世以后就再也没有她了。可我直到后来还不明白、还不能原谅自己的，是我当时没有哭……父亲把外祖母放在床上，给她盖上了被子。外祖母就像睡着了一样仰躺着，脸上的表情像过去安睡的时候差不多。那时候我突然想起了外祖母在睡觉前给我讲过的所有故事。我伏在了床边看着她，像看一个恐怖的奇迹……她再不会动，也不能张口了。这时候我才哇一声大哭出来。\n我哭得死去活来。\n那个春天我觉得与外祖母一块儿死去了。我什么也不知道什么都忘记了。那一年大李子树开出了双倍的白花，简直遮得看不见一点枝桠，像一个巨大的、白色的神灵在那儿伫立着。我亲眼看见外祖母在白色的花朵间上上下下地浮动，在向我招手；我走过去时，无数的蜂蝶围着我们旋转，然后隔开了我们俩。我在这白色的海洋里游动，从这个枝桠爬到那个枝桠。外祖母显然是在逗我，她的身子那么轻飘，像云彩一样在枝条上飘游不止。我呼唤她，后来我想她大概在与我捉迷藏……\n我一直留恋那棵巨大的李子树，到后来，每到了最悲伤的日子里，我常常一个人躲在大李子树上。妈妈喊我，父亲喊我，我都一声不吭。天黑的时候，我才慢慢地从树上滑下来，奇迹一般出现在那个小茅屋里。",
            "summary": "外祖母突然去世。作者在描述这个过程中，回忆了与外祖母一起度过的快乐时光，以及在外祖母去世后，自己在李子树上的逃避和悲伤。这个故事强调了家庭成员之间的亲情和失去亲人的痛苦。"
        },
        {
            "id": 4,
            "content": "给外祖母送葬的那天，我总觉得是一个特别奇怪的日子。这就像有人在我的生命里狠狠刻了一条印痕一样，让我一直注视它。天阴着，多了几个人盯视我们的悲伤——小茅屋四周日夜有人巡逻，这些人自从父亲归来不久就陆陆续续出现了。他们背着枪，监视我们家的一举一动。崭新的规定是：只要父亲离开茅屋一公里远，就要向背枪的人请示，被应允后才可以走开……外祖母的坟头就立在了那片荒野上。坟边有一株松树。\n父亲归来的前夕，园艺场在小果园里加盖了一幢小泥屋，而后就住上了一对新婚的工人。他们算是我们一家的近邻。接着父亲回来了，也就是从这时起，背枪的人就常常出现在我们的茅屋四周了。深夜里窗户被轻轻弹响了，我吓得心上一抖。有一次我悄悄开了门，转到屋后一看，见一个背枪的黑汉正在那儿打盹儿，他手上的烟还没有熄灭呢。我又蹑手蹑脚地退走了。我告诉妈妈看到了什么，妈妈理了理头发没有做声。这一切对她来说都已经习以为常了。",
            "summary": "我为外祖母送葬，那天天气阴沉。自父亲回来后，家里受到了监视，外出需征得背枪者的同意。园艺场附近住了新婚工人，成为我们邻居。父亲回来后，背枪者经常出现在我们身边。一天晚上，我看见一个背枪者在窗外，妈妈对此已经习以为常。"
        },
        {
            "id": 5,
            "content": "阿雅的孩子们长大了，它们当中的两个已经长得像它一模一样了。不过它们的毛色更鲜亮，神气也更足。阿雅见到我就跑过来。它的孩子在一块儿打闹，它却变得出奇的安静。我知道这是为什么。因为只有我们俩知道全部的历史。我知道阿雅是怎么来到了这座小院、它的故事、那个雄阿雅的死亡……可最让我感到奇怪的是，它为什么还不逃走呢？为什么不带着这些孩子永远地离去呢？\n我不知道，这对于我来说真是一个谜。\n只是过了许多天以后，我才恍然大悟——原来那个狡猾的卢叔差不多总是把一个小阿雅关在笼子里；笼子下面是一个洞穴，洞口上就罩着一个铁笼。我明白了，原来做母亲的不愿抛弃任何一个孩子……\n就在我发现那个秘密不久，有一天妈妈把我叫到一棵大树底下，说要跟我商量一件大事。\n我以为又是逃学的事，因为我已经好多天未能上学了——父亲的归来给我带来了巨大的屈辱，这一切已经让我在学校里无法忍受；我开始逃学，开始一次次撒谎，只为了不让妈妈失望——再后来我惟一喜爱的老师也失踪了，于是我就再也不到学校去了。我重新回到了丛林，而且准备永远这样游荡下去，永远也不再回到学校——那里变成了最令人恐惧的地方。这些最黑暗的日子里发生了一件无比可怕的事情，它既让我羞于启齿，又让我终生难忘。这就是我神差鬼使地游荡着，挨近了果园里的一座草寮。从那里面突然伸出了一只戴黄色套袖的手，只一下就把我抓住了……草寮里铺了柔软的干草，那种特异的气味让我头晕目眩。\n可妈妈在大树下跟我谈的是远比这些还要可怕、还要沉重一万倍的事情。\n我当时不敢相信自己的耳朵。我听不下去了，后来干脆捂着耳朵跑开了。我跑啊跑啊，一口气跑到荒滩上，拼命地在林子里奔逃，就像要把强附在身上的什么东西甩掉一样。我要把自己变成一个动物，四肢着地飞快往前……我的前爪太短了，这有点儿像阿雅。我学着动物爬树，我看见那些动物在树干上是怎样爬上爬下的，这会儿也像它们一样。有一次我试着从一个枝桠弹到另一个枝桠上，结果失败了。我的后背、脸上，到处都划上了血口。火辣辣的疼痛让我忍受不住，我不得不缓慢地往回挪动。",
            "summary": "阿雅的孩子长大成与它相似的样子，但它们的生活充满了欢乐。阿雅变得安静，因为它不愿抛弃任何一个孩子。我在丛林中度过黑暗的日子，直到妈妈告诉我一个重大的秘密。我恍然大悟，原来阿雅一直生活在卢叔的笼子里，为了保护它的孩子们。"
        },
        {
            "id": 6,
            "content": "我走到了卢叔的小院，忍不住又走了进去。他正在后院干什么，发出了嗯嗯的屏气声。我悄无声息地绕到了后院。\n天哪，我马上看到了一个恐怖的场景——一只刚刚被剥制下来的阿雅的毛皮，一个低头做着这一切、手上沾血的人……\n我吓坏了，也顾不得身上的疼痛，一口气跑回了家。\n我呼呼喘息，见到妈妈第一句话就是：“妈妈，我想好了，我听你的话，我走了……”\n我到现在也弄不明白，那个老头——也就是我的父亲，到底用什么办法蒙骗了妈妈？他们又用什么办法瞒过了我的眼睛，偷偷做了一件我怎么也想不到的事情？原来他们很早就在合计一个阴谋，在想方设法把我送走。为这个，他们暗暗地找人联络，花费了多少心思。结果真的成了，他们要把我送出这片林子，送到南部那片大山里去。他们甚至通过一个尖下巴的人给我找了一个“义父”！那个“义父”叫什么名字不知道，他们只叫他“老孟”——多么可怕啊，这一切都是极其秘密地进行的，不仅瞒过了我，也瞒过了那些背枪的人。妈妈说那是一个心慈面软的山里老人，他要收下你做儿子。因为他是一个孤老头子，一辈子没有娶过亲，或者娶过又死掉了……\n我当时大声喊道：“不，我不当什么‘老孟’的儿子，我只是这里的儿子！”\n妈妈说：“你心里明白就行，不过你还是要走。\n你如果在这个小茅屋里，不等你长大长壮——也许就是明年吧，又会像你父亲一样被送到南山，再不……那时你就什么指望都没有了。",
            "summary": "一张刚剥下来的阿雅的毛皮和一位正在制作它的沾血的人。受到惊吓的主人公回到家，向母亲询问关于父亲和他们的计划。原来，他们打算把主人公送到南部的大山里，交给一个被称为“老孟”的心慈面软的老人。主人公拒绝成为“老孟”的儿子，坚持自己是这片土地的儿子。"
        },
        {
            "id": 7,
            "content": "趁着你还小，蹄子还轻快，能跑就快跑吧，跑吧，自己逃出去吧……到那边你可不要忘记接上读书，不要忘记……”\n这天晚上妈妈最后一遍叮嘱，我含泪点头。\n不过我在心里暗暗发誓：我可以走，我可以踏着父亲的足迹一直走到那座山里，但我不会去找什么“老孟”\n，更不会去给一个陌生的人做儿子。",
            "summary": "妈妈叮嘱年幼的我趁着年纪尚小、腿脚轻便，勇敢地逃离这个家庭去寻找更好的生活。她提醒我要继续学习，不要忘记过去的经历。我含泪答应，但心中暗自下定决心：我会按照父亲的足迹去寻找那座山，但不会寻找所谓的“老孟”，也不会成为别人的儿子。"
        }
    ]
}