{
    "chapter_title": "第六十九章  中年的功课",
    "chapter_summary": "一位学者对出生地半岛东部一个古老氏族的研究，揭示了几个千年前的古国历史和地理变迁。这段研究使他对自身族群和历史产生了浓厚兴趣，开始寻找相关资料的线索。他发现半岛曾与另一片大陆相连，后在夏商时期发生了海峡陆沉事件，导致两地分离。这个氏族被称为莱夷，在新石器时代曾统治过包括半岛在内的地区。学者将这种研究视为宿命的力量，并追求其高度价值。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "对我来说，早在得到这份秘籍之前，就有了一次不期而遇的人生停顿：就像一匹飞速向前的奔马突然止步不前了，缓缓地走向了一个吸引它的奇怪角落，然后垂下头颅，仔仔细细嗅着地上的什么——如果我就是这匹马，那么吸引我的会是什么东西？是一些典籍，一些关于这个半岛东部一个古老氏族的故事——准确点说是一个几千年前的古国的考证和研究资料。它们全都是从一些故去的老先生离世前的最后几年或干脆就是从他们的后人那儿抢救发掘出来的。有许多只是一些片断。我相信它们的出世，是一个学术走向多元和繁荣的一个不错的兆头，这有点使人兴奋。不知从什么时候起，大约是前些年，是在东部地质考察时的不经意的拾取，或直接就是同行的考古专家的解说和提示，使我对自己出生地的一些历史隐秘有了浓厚的兴趣。一个人关于自己的族先，以及比这更早的部落和胞族的故事，他们从哪里来到哪里去的遗迹和隐踪，当然是极具好奇心的。这或许可以称之为一种神秘的力量，它甚至只能在一定的人生阶段才会出现，并变得不可解脱，像宿命一样越来越紧地缠上他。\n我不愿夸张这种宿命的力量，但这种用世俗语言似乎很难表述的某种感受或心结，我还是不得不说一下：它的确是存在的，并且早早晚晚都会得到印证。我真的在这些年里有意无意地搜寻起许多关于这方面的资料。它们很难弄懂，但借助出版整理者搞出来的大量详尽的注释，总还能勉强阅读下去。我作了大量笔记，并在后来东部之行的一些间隙里，按典籍资料上的标记和提示，特意到一些早已淹没或新近得到发掘的遗迹那儿去过。这对我来说真是一个全新的天地，它渐渐成为人生抵达中年之后的一站、一门有滋有味的功课。\n从地图上看，我的出生地是一个半岛上的半岛，围绕它，这个伸进大海里的犄角四周，有说不清的一些零星小岛，它们散布在大海里，一直延伸至公海、至深处、至极为苍茫之域。在历时五千多年甚至没有文字记载的更长的一段时间里，这里发生的事情神秘无测。有历史和古地质学家依据强有力的出土物证，指出这个神秘犄角的左侧和前端，过去与另一片大陆——如今也成为了一个半岛，原是连在一起的。大约在夏商甚至更晚一点的时候，才发生了一次惊心动魄的海峡陆沉。于是两片大陆分离了，一个犄角形成了。而在它形成之前，却发生过不止一次的氏族大迁徙。\n这个迁徙的伟大氏族叫作族，在史学家那儿被称为莱夷，早在新石器时代，就已经统治了包括半岛在内的一大片土地，它在西周以前是一个最为强悍发达的国家，其疆界从东部沿海直达半岛中部，向西跨过了黄河，向南越过了泰山。至于大迁徙，发生的原因只能有两个：一是由于地理环境的巨大变迁不再适宜于居住，二是因为强大的异族入侵，以至于必须以部落迁移来避其锋锐。在历史学家的结论中，莱夷族的一部分北迁辽东以至更远的贝加尔湖地区，即是因为第二种原因。这是一个纠缠了几千年的悲壮惨烈的氏族和国家的故事，是包含了比欧洲的特洛伊、海伦之战的故事更为曲折惊心的历史传奇。\n而这个传奇的发生地——伟大历史悲剧演出的中心舞台不在别处，即在我的出生地，在那个所谓的海角。仅仅如此就足以让我掩卷长思，心潮难平了。我在想象中把自己作为一个真正的莱夷人后裔，剩下的问题就是史实的追认和指证。我想这可能不是什么人生兴趣，更不是虚荣与否的问题，而只能是类似于血缘的本能在起作用。如果说更早时候对此一无所顾，是因为无知和日常的匆忙，还不如说是短浅人生阅历的局限，是一种觉悟的迟到。反正我乐意将这中年的不倦解读升华至一个应有的高度，由此去认识，并更加乐此不疲。\n我一天到晚谈论的、在笔记本上描画的“器”“鱼族”“莱子国”“孤竹”等字眼，在梅子听来如同天书。但她在我的一脸肃穆中、在我的多少因为焦思和用心而变得沉默寡言中，也开始渐渐收敛起嘲笑。她不愿过多地过问我的事情，虽然并不表示支持。我承认，这种事对于女人通常来说总是很隔膜的，这是偏僻的无人理睬的学问，是几乎没有任何功利可言的东西，在她看来其性质多少类似于近年来兴起的集邮，却远不如集邮来得有趣和实惠。别小看了那一张小小的邮票，据梅子说就依靠这玩艺儿，她单位一个翻鼻孔的其貌不扬的小女子，伙同其爱人在不长的一段时间里竟然发了大财。“他们发了大财！”“多大？”梅子可爱的眼睛瞪着——她脸上最漂亮的就是这双眼睛了，神气特异，无以言表，我的一个好朋友说这叫“杏眼通圆”——长时间不吱声，后来可能是为了强调吧，将嘴角用力拧了一下，这才大声说道：“三万！”",
            "summary": "一位学者对出生地半岛东部一个古老氏族的研究，特别是关于一个几千年前的古国的考证和研究资料。这些资料使他对自己的族先和历史产生了浓厚兴趣，并开始有意寻找有关方面的资料。他发现这个半岛曾经与另一片大陆相连，后来在夏商时期发生了一次惊心动魄的海峡陆沉，导致两片大陆分离。这个氏族被称为莱夷，曾在新石器时代统治了包括半岛在内的一片土地。学者将这种研究视为一种宿命的力量，并将这种追求升华至一个应有的高度。"
        },
        {
            "id": 1,
            "content": "我没有吱声。三万不是小数。万元户在这个城市里还是凤毛麟角呢。\n但我并未因此而稍有气馁和松懈，或一丝一毫业余嬉戏的心情。我甚至为自己没有更早地涉猎这个重要的领域而后悔。想想看，如果更早一些，如果在我迷恋地质学的同时能够将目光投向生于斯长于斯的这片海角，说不定也就没有了后来的彷徨和沮丧。要知道这段倒霉的时间长达三至五年啊。是的，一个人未到中年就已经沮丧，已届中年则处于了无所适从的十字路口，不能不说是人生的至大挫折。我发现不仅是我，环顾整个一座城市，差不多所有和我年龄相仿而经历迥异的人，都在中年前后徘徊起来。冷静，失望，荒芜，最后就是——悲伤。悲伤这种东西是不幸的，但却并非廉价。它沉甸甸的，如果不能迅速从心里剔掉，人就得被压迫致死。中年的无效选择是致命的，而有意义的选择，哪怕仅仅是一个稍有价值的爱好，它到底意味着什么，难道还用饶舌吗？\n我对瞪着一双大眼的阳子不无得意地说：“难道，难道还用得着我来饶舌吗？”\n阳子点点头：“不过，这很像一个老学究干的事情。如果吕擎来做，说真的，我倒不太吃惊。”\n“我来做你就吃惊了？”\n“有点儿。”\n“换一个角度来看吧。其实我们这一帮人干什么都不能小觑。就像你吧，有一天我发现连你也画起了*模特儿，简直给吓了一跳。后来习惯了也就好了。画家嘛，哪能不画这个。说到对古国史的兴趣，我从地质学、从驮着背囊满山遍野乱跑的一个人走到眼下，本来就不必大惊小怪吧。”\n“那还是不一样。你这一段有点怪，连葡萄园的事都扔到了脑后，让我们吃惊不小。怪可惜的吧。”\n“没有的事。这怎么可能呢。那片园子一切正常，它正按计划往前推进。我手头的这个事情不过是一个方面，我说过，它是我的一个功课——中年人应该有很多的、不同的功课。”\n阳子意味深长地笑了：“是啊，你大概想门门功课都考个优秀。但愿你能。”",
            "summary": "面对困难和挫折的故事。主人公在追求地质学的过程中，发现自己错过了投资房地产的好时机，导致了一段长达三至五年的迷茫和沮丧时期。在这个过程中，他意识到中年人的无效选择是致命的，而有意义的选择，哪怕只是一个稍有价值的爱好，都对人生具有重要意义。因此，他开始尝试不同的兴趣爱好，如绘画和历史研究，以寻找生活的意义和价值。同时，他也努力保持自己对葡萄园的关注，以确保事业的顺利进行。"
        },
        {
            "id": 2,
            "content": "吕擎和阳子是我在这个城市里两个无话不谈的朋友。他们的事情从不瞒我，我们之间一度甚至可以说没什么隐私。但近年来就不能这样说了，我相信在长时间滞留东部的日子里，这座城市里究竟发生了多少怪事、他们两人又干了些什么，我也可能给蒙在鼓里。即便在我也是一样，我在那个葡萄园里的生活，还有其他种种繁琐，他们两人也不可能悉数知晓。这当然不是故意隐瞒，而是无暇叙说，或出于矜持。中年人的嘴巴又紧又深。\n我得到了一份秘籍的事情暂时不想告诉他们。实际上也无密可保，我只不过想独自闷上一段时间，想看看再说。\n另一个原因就是，我在这个城市里已经另有分享秘密的人，她是一位十分特别的女性。已经有一段时间了，我们之间保持了难能可贵的纯洁关系，当然这对于我们两人来说都很不容易，它正越来越成为了一种考验。但令人欣慰的是我们硬是经受住了种种关口，至今没有留下一点愧疚。我可以坦然正视梅子的那双杏眼。这种关系我从来没有对他们两人说起过，也没有什么可说的。\n阳子近来常常话中有话，这使我怀疑他和吕擎知道了什么。这当中虽然并无包含怕人的内容，但弄得周围尽人皆知毕竟非我所愿。隐藏这种关系的理由不多，只是在人际关系方面，我想保留完全属于自己的一个角落而已。但是，在心的更深处，是否担心这种关系在某一天会向着一个不可预料不可控制的方向偏斜、是否正有意无意地为它的将来预留了什么空间？这是连想一想都令人自谴和耳热的事情，我连连在心里说：“这不可能，这绝不可能！”\n有时候想起自己在葡萄园的一些经历，会觉得这有点掩耳盗铃的意味，是中年人常有的沉着和虚伪搅在一起的某种怪异行为，一种渐渐趋向暧昧的过程。但好就好在我对此既有察觉，也就有了足够的抵御和制动的能力。我总是在一条底线前边止步，总是将双方的热情集中在一个明朗可鉴的平面上，而不使其往纵深发展。这是一种混合了某种智力的情感交集，多少有了一种游戏的意味——当我发现了这一点时，心里立刻有了一些难过。我觉得这样对不起一位异性朋友。一种过来人的深沉经验和多多少少的狡狯，一种中年人的沧桑，掺杂在与一个单纯的姑娘的来往之中，或许是极不诚实和极不质朴的。\n我多次想中止这种关系，但就是没有理由，似乎也没有勇气。没有引诱，没有欺骗，彼此只有美好的交谈和向往，还有越来越深的友谊。这是真正的友谊，两性间的友谊——这是可能的吗？比如说她长时间以来都称呼我为“叔叔”，后来又改为“老师”，再后来是“你”，或干脆直呼其名。是的，过分的熟悉和相知会改变一些东西，它有时是不以人的意志为转移的。我在与葡萄园的邻居、那个园艺场的异性来往中，就有类似的体会。\n不必讳言的是，这种交往带给我的是极大的愉悦，还有心灵深处浓浓的幸福感。突兀地中断这种交往，这怎么可能呢。如果这是轻易可以割舍的事情，那么我相信这个世界上的许多事情都好办得多了。我告诉自己：没有理由，没有必要，也没有危险——关键是没有危险，这才是主要的。",
            "summary": "主人公在城市中的生活和他与其他人的关系。他与两位好友吕擎和阳子无话不谈，但在最近，他决定暂时隐瞒自己得到一份秘籍的事情。这是因为他在城市中有了新的分享秘密的人，一位特别的女性。他们之间的关系纯洁而难得，但主人公担心这种关系会朝着不可预料的方向偏斜。同时，他也对自己的行为产生了质疑，觉得自己的深沉经验和狡狯可能会影响与这位女性的友谊。尽管他多次想中止这种关系，但没有理由也没有勇气。他决定相信这种关系没有危险，并继续与之保持联系。"
        },
        {
            "id": 3,
            "content": "回头一看，我在回到城里的这段时间里，竟然把这么多工夫花在了关于东部古城的那些典籍上。我一次次跑图书馆，各种各类的藏书之所都访遍了。这使我大吃一惊：原来我们这座令人不快、一切都熟稔无奇的城市里，仍然还有那么多未曾涉足的隐秘角落，它们不能不说是博大精深。它们被一层世俗完好地、一层一层地覆盖了，上面又长满了时光的青苔，让人们平时毫无所察地在其上跌跌撞撞地走着，时不时地滑一个大跤子。我沉浸其中，有所斩获，学问见长，幽情思古。要知道我所关心和注目的不是别处，它正是我的出生地啊。\n一个星期又一个星期过去了，竟然忘记了和朋友打一声招呼，甚至忘记了她——这是真的吗？我好像一直在冥思、在远古的跋涉之中慨叹，在另一个时世里恍忽。对这种专注最先感到吃惊的是梅子，后来就是她了。她有一次甚至在电话里说：“一直没有你的声音，你离开市里了吗？”我说没有，正用功呢。其实我的心已经离开了，我正在莱子国里开始了漫漫神游。\n时间一长，她已经从我的口中对这个古国十分熟悉了，并且像我一样，自认为就是这个古国的后人。当然，最初这不过是我个人的一种判断，后来也就极大地影响到了她，使她对自己的出身变得坚信不疑。这很重要。\n那还是许多年前，一个偶然的机会，我在查阅资料时看到了一位姓“淳于”的著名女学者的书。这本书的扉页上有她的黑白照片，那真是美极了。我渐渐对她的情况有了更多的了解：原来这位学者也出生于东部的海角，是当年学界里极有名的一位美人。但她的男人在学术界比她的名气大多了，最后却多少因为娶了她而遭到一场不小的报应，大概是因为深陷嫉恨吧，结果两个人的下场都很惨。这一对夫妇的命运引起了我的极大关注，并因为牵扯到另一个人的事情——我正作那个人的研究，当时就一口气查阅了许多卷宗，搜集的资料堆了满满一桌。就这样，一场辛劳的结果是让我猝不及防地知道了一个令人惊心的故事。我同时发现，无论是古代还是今天，我出生的那个海角都有许多人姓“淳于”。\n而她，与那个女学者的姓氏是一样的，而且她们同样美丽。\n她属于莱子古国，这究竟有多少出于牵强附会的想象，有多少来自真实的历史推演，恐怕不是一时能够确定的。但至少我们两个人，对这一点是越来越确认、越来越没有犹疑了。这很重要。\n我们都是莱子国的后裔，这个心念像一根韧性的带子，把我们进一步系在了一起。她不知不觉地在业余时间帮我翻找起一些资料，好像要和我一起完成这个艰深的功课。她多次要求和我一起去东部出差，到那些古国遗址，顺路也去我们的葡萄园看一看。我答应了她，只是还没有来得及实施。\n这本秘籍也就是在这个时刻出现的。它面世的时机可真是相宜啊。",
            "summary": "一位研究者对东部古城的兴趣和探索。他在研究过程中逐渐沉迷于古籍，以至于忽略了与朋友和妻子的联系。他相信自己和妻子都是莱子古国的后裔，这使得他们更加紧密地联系在一起。在这个过程中，他们发现了一本神秘的秘籍，为他们的研究带来了新的契机。"
        },
        {
            "id": 4,
            "content": "中年是一个神秘的人生时刻。我对其充满疑惧和敬畏，充满了极其复杂的心情。在这人生的特殊的分界线上，大喜悦和大悲伤常常会交替出现。我不止一次听到有人叹息：“人啊，警惕你的中年吧。”\n他们的警示包含了多重内容，但多半把两性问题作为其中的要点。中年人容易出事，其理论上的支持无非是：火热的青年时代已过，虽不豪迈，却也心有不甘，很想再试一把；其中的一大部分人烦恼于青春不再，而事业又没太大的长进，不是一个理想的成功者——试问这样的成功者又有几个呢——失望和急切之情交集一起，于是在一些家庭伦理问题上出格或犯错也就在所难免。女的搞起了第三者插足，男的热衷于偷偷摸摸，拈花惹草。他们双方都想重温情感上一泻千里的年轻时代，激情一旦焕发起来丝毫不让当年。最重要的是中年人更有经验也更沉着，出手稳准，志在必得，知道青春是多么不牢靠的玩艺儿，要在较为紧迫的时间里做成一点更有意义的事情。两性关系上如此，经济犯罪也是如此，学界的成果剽窃、名利丑闻，大概都不例外。于是问题接二连三地出现了，社会就这样被中年人搅乱了。青年人喧哗冲动，而中年人实打实地、卓有成效地干着一些坏事。",
            "summary": "中年人生阶段的复杂性，包括疑虑、敬畏、喜悦和悲伤等情绪。文中提到中年人容易在家庭和职业方面出现问题，如婚外情、偷情和经济犯罪等。这些问题的根源在于中年人试图重拾年轻时的激情和成就感。然而，这种心态往往导致他们在两性和其他方面的行为变得大胆、沉着和有经验。导致社会受到中年人的影响，产生各种负面问题。"
        },
        {
            "id": 5,
            "content": "类似的分析总是伴有说不完的事例，让试图反驳者哑口无言。这方面的例子我最先想到的是万磊：这个家伙在我们这座城市名气大极了，可是他自己还嫌不够大。他的一张画要卖一个吓人的数字，尽管生前的许多时候是有价无市，但毕竟还是卖出了一些。他用这笔钱来置豪宅、找女人，出手阔绰，一掷千金。他只要看上了一个女人，不管对方是有夫之妇还是未婚少女，总是千方百计地缠磨下去，不达目的死不罢休。他一度留了长发，又在脑袋后面扎了个马尾巴，用这束甩来甩去的长毛唬住了不少浅薄的女人。他最擅长玩的是大大小小的商人和官场人物，因为这些人大半都是艺术懵懂又对收藏和附庸风雅之类事情兴趣极高，让他玩起来也就得心应手。他们最喜欢他的那条马尾巴；其次就是女人：单纯的女人见了他那副才高八斗的怪模怪样，特别是丑巴巴狠巴巴的脸相，十有*要在心中一阵惊诧，然后就是为其叫好，钦佩得五体投地。她们惯说的一句话就是：“男人哪，模样并不重要，关键还是要有——才——啊！”果然，她们心向往之的那个目标远在天边近在眼前，他就这样出现了：这家伙不仅有才，而且还丑陋、怪异、荒诞、无耻，浑身上下纵欲的标记十分明显，似乎从来懒得去揣摸对方的心思。“你们要和天才来上一家伙吗？”他有时见了她们把画笔一掷，就这样直截了当地对围上来的少妇们说。对方总是一下羞红了脸，往后踉跄着说：“万先生真是能、能开玩笑啊！”其实他哪有什么闲心开玩笑，他不过是竹筒里倒豆子，直来直去。事成之后他会给她们一张小画，要不就随手写一张大字，在上面胡乱把她们夸上一通。但不久他就会把她们忘记。对后一条，是她们最感遗憾和痛心的，都说：“心不专，心不专；花心，花心哎——天才可能个个都是这样吧！”“都这样！都这样！”\n万磊不久遭到了报应。这既让人心惊，又不出所料。但无论如何他还是有才华的——一种无根的才华，一种在消费的天空飘动的花花绿绿的才华，它们是确凿无疑的。对这种才华我们既要望洋兴叹无可奈何，又会哭笑不得。无数这样的天才在当今应运而生，称王称霸，走在人堆里从来不正眼看人。如果有谁敢于对这样的天才吐出半句不恭，立刻就会有另一些人大声呵斥：“呔，这是嫉妒！”\n令我吃惊的是，阳子竟然也成了万磊真挚的拥戴者。他虽然对其为人不表赞同，但出于对其艺术才能的深度肯定，最后轻而易举地原谅了对方的一切。阳子极力向我和吕擎推荐这个绘画界的狂人、整个城市里百年不遇的怪杰，一定要让我们做这个人的朋友。吕擎不太理会这一套，我倒一度给说服了。这就是我最终去看他画展的原因，并引出了他送我画、在我家里进出了几回这种事。如果不是因为不久之后发生了一个恶性案件、不是因为这个人就此离世，我想事情在我们之间也许会以某种可怕的方式了结的。\n我因为这个，对最好的朋友阳子极为不满。他，一个与我有着十多年友谊、无话不谈、让我一直当成兄弟的人，怎么会做起引狼入室的事儿呢？有一段时间我的愤怒达到了顶点——后来砰的一声——恶性案件发生了，全部恩怨也就顿时了结。人不必仇视和怨恨一个不在人世的家伙。而吕擎在看人方面就比阳子高明万倍，他这人心思笃定，从来不听咋咋呼呼那一套，不愧是一个大学者的后代，在思想和艺术之域见过大世面，想唬住他可不容易。他沉甸甸的目光和冷肃的面容分明在说：“哼，这一套我见得多了！”果然直到对方死去的那一天，他都没怎么买这个人的账。阳子却在背后咂着嘴说：“十分可惜，两个人直到最后都没有好好交谈一次啊。”",
            "summary": "画家万磊的一生和他的艺术成就。万磊以其独特的绘画风格和才华吸引了许多人，包括阳子和吕擎。然而，万磊的行为和个性引起了争议，导致他与朋友们的关系紧张。万磊因一起恶性案件去世，使得所有恩怨得以解决。阳子对此感到惋惜，而吕擎则始终保持冷静和怀疑的态度。"
        },
        {
            "id": 6,
            "content": "不错，万磊是中年疯狂的一个好例子。但我们不太清楚他的青年时代——如果这家伙从根上就是一个荒唐之物，那一切只好另当别论了。没有人能准确地描叙这个人的过去，他之于画坛，好像真的是一夜出世的天才圣手。然后就是电光石火一样稍纵即逝，惊叹，惋惜，一切不复存在。“天才往往就是这样的。”梅子说。我在这个城市、在周边，不知听了多少遍这样的话，最后竟然多少也能够认同这种观点了。从修辞学上讲，重复是为了强调，整个城市的文化界艺术界都在重复，都在强调，连老婆都是如此，我又能有什么话可说呢？是的，这是一个诡谲而不幸的中年。\n另有一对中年夫妇也让我感慨万端。男方是一个时常让我牵肠挂肚的人，他是我在东部平原上结识的一个最成功的科学家，即那个最大的葡萄酒城的酿酒师，一个在业内赫赫有名的人物。他的作品在国际最重要的博览会上不止一次获得大奖，已经是海内酿酒界的传奇。不幸的是他娶了一个东部平原上最为妖冶的女人，而这个女人已届中年却仍然俊美异常，又恰逢一个自由放纵的年代，事情也就格外看糟。她的崇拜者追逐者不可胜数，其中当然不乏手段高超精力充沛的中年人。结果一个据说还算相当“正派持重”的少妇，突然就变得不可收拾了。人性燃烧起来即温文不再，结果这个少妇成了那个酿酒师的克星，从此一连串倒霉事接踵而至，奇怪的是却没有多少人同情他，倒是有不少人暗中盼着他早死呢。在那个葡萄酒城，人人都知道那个美丽少妇有说不清的丑闻，而她的男人则因此变得更加有名。他们夫妇二人的名声在当地远远超过了一些走红的歌星。\n我当然见过酿酒师的妻子。一言难尽。太美了，这不可否认。问题是一个如此的*怎么处置、她对我们这个物欲横流的世界又意味着什么，还要好好想想呢。有人曾经说过：一个有些姿色的女人，如果不够道德，那么就一定会在某个范围内造成极大的毁坏；她仅凭一己之力，就会使一个地方变得荒唐无序、杂乱无章、怪事迭出。而酿酒师的妻子不是“有一定姿色”，而是具备了惊世骇俗之美。更可怕的是，她不是那种因为放纵而变得满脸轻薄相的人，而是一眼看上去神色冷凝，甚至有着不可侵犯的傲然。只有与之长时间交谈，只有从她放松时刻的嫣然一笑之间，才会发现一种难以抵御的放浪之气。总之在东部，这个女人是一种百无一见的异常现象，有些不足以用常理揣测的行为。所以我的这位酿酒师朋友所遭遇的悲伤，简直罄竹难书，至为深切又至为无望——无以疗救——大概患上了一种除非死亡才能抑制的人性恶疾。\n可怕的是我的这位朋友心无二用，对自己的妻子至为忠诚。我没有看到任何一个男人会对这样的女人疯迷到如此程度。那才是真正的疯迷，疯迷到死。而他长了一头稍稍卷曲的乌黑的头发，个子高大，名利俱存，喜好打猎，跑遍了大半个世界，曾经是人人钦羡的好男子。我有时端量着他，甚至认为这满头的卷发都是因为绝望和焦躁才变成了这样。",
            "summary": "两个中年人的生活故事。第一个故事讲述了万磊，一个被认为是天才的画家，但他的过去和青年时代都充满了谜团。他在画坛上的成就令人惊叹，但很快就消失无踪。第二个故事讲述了一位成功的科学家酿酒师和他的美丽妻子，他们的婚姻生活充满了不幸和悲剧。这个故事强调了美貌女人的破坏力，以及人性的复杂和无奈。"
        },
        {
            "id": 7,
            "content": "人啊，警惕你的中年吧。\n中年人的荒唐和荒芜有时是同时出现的，而后者更为可怕。当一切都冷了下来，无动于衷的岁月也就来临了。看破的不是红尘，而是视一切为尘。一层灰尘落在了尚未衰老的心上，再也揩拭不掉。这一代中年人之不同，是他们跟从上一辈人走得太久，看得太多，一旦凉下来，对其他任何人都很难言听计从了。由于从一切财产公有化的年代走来，我们基本上没有什么财产，因此这一代人连破产的机会都没有。但我们有一个更要命更可怕的危机，即精神上的破产：荒芜。\n吕擎是我们当中的代表，他因为荒芜而深刻，也因为荒芜而怪异，整个人一度都变得不好玩了。他的兴趣多变，最后是没有兴趣。他怀疑一切又尝试一切，一切都不能持久。他甚至对我的东部古城勘查、对我的莱子古国的入迷探究都深表疑虑，认为不过是一种中年人的无聊和潜逃之方。我说服不了他。我辞职后在东部平原多年经营的葡萄园曾经得到过他的热烈赞许，所以我以此为例紧紧追问：那也是无聊和逃避之方吗？他稍稍耽搁了一会儿，最后竟然点了点头。看吧，翻云覆雨，完全是扯淡。我们在这个话题上显然已经没有多少好谈的了。\n就是这样的一个人，我有什么必要将自己内心深处的珍藏向其袒露？\n是的，我深爱着，从一个人到一种事，从一门功课到一个田园。我离不开自己的那片土地，因为那是我的故地、我的生命之源。我不理解也不信任一切将自己的生命发生之地看得轻如鸿毛的人。我是一个用自己的一生走向一片土地的人。我将使用各种方法去接近自己这片生命的土地。照理说吕擎在许多方面都可以做我最好的切磋者，甚至是老师，因为他毕竟具有家学渊源。但可惜，他已经不成了，他也未能逃过一劫：玩世不恭。说到可怕的时代疾患，那么还有什么比这一流行病更为可怕的呢？患者不仅不以为然，而且还自以为是，认为自己是这个时期最大的智者呢。他们漠视的一个事实就是，这样的所谓智者已经满街都是了。类似的情形历史上屡屡发生，其实只是一种循环而已。我曾将俄罗斯赫尔岑的一段话抄给他，以示劝戒：“这些人替世界向四十年代的人报复——那是一些‘患上革命热情梅毒的人’。新的一代要向上一代人说：你们是伪君子，我们要当犬儒；你们说话像道德家，我们开口就要像无赖；你们对上无礼对下粗暴，我们对谁都要粗暴；你们鞠躬而无敬意，我们将推挤冲撞而不道歉……”\n吕擎看了，脸色铁青，却发出非常费解的一声：“嗤！”",
            "summary": "一位中年人在生活中的荒诞和荒芜感。主人公对周围的一切失去兴趣，甚至对朋友的爱好也表示质疑。作者认为，这种态度是一种精神破产，是对生活的逃避。"
        },
        {
            "id": 8,
            "content": "比起吕擎，阳子也就单纯多了。他年纪尚小，也就是说还称不上中年。这就好。中年人的经历，连同一些可怕的毛病，他暂时还没有。配合这种单纯，老天爷帮他找到了一个双目炯炯有神、一天到晚哜哜喳喳、心无邪念的姑娘。小两口完美无缺，只偶尔有些浅浅的冲撞、一点小小的伤心。可是单纯善良的阳子常常听吕擎出一些坏主意，有时也要装出老谋深算的样子来吓唬我一下，比如背着手对我说：“你这一段犯魔怔了罢？”他把“吧”字读成“罢”，这也是吕擎的习惯，那是想表达一种十分肯定的、不容争执的意思。我忍住笑说：“没什么，反正这一段在城里没什么事情，钻钻古籍而已。”“可是你这一来什么都不顾了，把我们都扔到脑后了。”“我对你们有什么用？一个是大画家，一个是大学者，都比我忙十倍。”阳子咬咬嘴唇，大概在琢磨下面怎么说：“不过你可能也想改改行，弄个大学教授干干吧？”我望望他的脸色，以便确定这是否包含了一种讥讽。看不出。于是我说：“纯属业余爱好。等我钻得差不多了，我会从头讲一讲那个海角、那个古国的故事。也许它比你们想象的要有趣得多。”\n阳子受吕擎影响，认为我突然——其实并非如此——喜爱起古国史来，纯粹是一种心血来潮，一种无益无助的消遣，是典型的不务正业而且——奢侈。他们隐而不说的一句话就是：“你如果能干这个，那些老教授们、那一所又一所大学校园里贮藏的大小眼镜们不就失业了？人家整天载文载武的，你以为他们真的是吃干饭的？”我想辩驳的一句就是：“是啊，不过你们忽略了学术活动中的情感——情感的分量、它的作用。你们不该忘记的一个事实是，我正是在那个海角上出生的人啊！”我看见吕擎在笑，那仿佛在问：“那又怎么样呢？”我在心中回答：“怎么样？你们等着瞧吧。这会有结果的，这会……”我并没有说出这件事情的结局到底会是怎样的。因为连我也未能想得清晰和条理。但后来，有一次吕擎在我这儿翻看了一些古籍资料，终于忍不住问了一句：“你想写一本书吗？”\n我摇摇头。我当时真的没有想过。\n“那你为什么点灯熬油的，这么用功？”\n“我对那个海角发生的一切都有兴趣；对了，我记起了母亲和外祖母说过的一件事，我的外祖父去世前就迷于这样的事——我和他是一样的，这好比接着做；今天，过去——我突然发现自己是古莱子国的人！这个发现让我明白了当年的外祖父究竟为什么……”\n吕擎看着我，像在研究我的脸相。他语气懒散地说：“是啊，前一段——现在稍稍过气了——有一股穷究古代的风气，就是回头去找相关的传统，什么考古啊、民俗啊，十八班武艺全用上了，想借助这些去弄清自己的祖先。其实这怎么会呢。历史从来都是一笔糊涂账，各说各的理。有名的历史人物被一个地方认定了原籍，过不久就会有三四个地方来争，弄到最后可以多达五六个甚至十来个地方找了来，声称他们那儿才是真正的‘原籍’。”\n他的话我能理解。比如为秦始皇寻找长生不老药的那个方士徐巿（福）吧，许多地方就争得厉害，都说老徐是他们那里的人，有的为了让其成为不争的事实，还当仁不让地将自己的地方以徐福命名。但我时下所做与吕擎所说还是有极大的区别。我不是专心于某一历史人物，而更多的是注目于一个海角——这个海角尽管在漫长的历史演变中也发生过与一块大陆断裂的情形，但它毕竟还没有在大洋里漫无边际地漂流。它在根柢上与一个更大的半岛、与一个大陆紧紧相连。它没有飞掉。这是谁也否定不了的事实吧。与此相连的另一个小小的事实是，我本人恰恰就是那个海角上出生的人。我把如上的意思尽可能清晰地对吕擎说了一遍，然后不无得意地问他：“阁下，你以为如何呢？”\n“哦，”吕擎沉思了一下，“这是表象。”\n“那它的真相又是什么？”\n“它的真相，即你干这事的真实动机。”\n我盯着他：“求求你了，你说得浅显一些好不好？”\n“好吧。我是说，你害怕自己厌倦，或者说已经厌倦了……”\n“哧，老生常谈毫无新意。你曾经说我去东部搞一个葡萄园有多么重要的意义，后来一转眼说那也是因为我‘无聊’和‘厌倦’了。”\n“你就是厌倦了嘛。”\n“不，干了这一切才使我生气勃勃。”\n“我是说你对这座城市厌倦了。”\n我一时无语。\n“你走开了，就为了战胜自己的厌倦，你拿出了勇气。到现在为止你都是成功的，起码是不错吧。你不知道我有多么羡慕你啊，伙计！眼下你在做的，可能是同样的一件事，也可能是……”",
            "summary": "主人公阳子和朋友吕擎之间的对话。阳子认为主人公突然对古国史产生兴趣是一种心血来潮，无益且无助的消遣。"
        },
        {
            "id": 9,
            "content": "我急急打断他的话，因为我不能容许他在这时候有一丝一毫的误解：“不，恰恰相反，葡萄园就在那个海角上啊，它们是连成一体的！说心里话，我在翻阅这些古国资料时，想到的常常是我的家族往事——它们当然相距遥远……可是我不能没有一些联想，一些假设。我想到了‘血脉’两个字，是的，就是这两个字在牵着我的心，使我一时停不下来。我想当年的外祖父也是这样——也许这样想和这样做都是非常幼稚的，不过它蛮要紧的，起码在我心里是这样想的。”\n吕擎沉默了一会儿，点点头，往旁边走开一步，自语般说道：“在你说到‘假设’两个字的时候，事实上已经开始着手干了。问题就在这里。你要寻找自己的血脉——用书上的话说这叫‘精神认同’——从这一点上说，你也许不会徒劳无功，不会空手而返……这倒是可以理解的……”\n我等待他说下去，说得更清楚一些。\n“我们都专注于自己的父辈——他们的生存和经历，可是我们的结论还有结果，都是不同的。\n长期以来我一直在想这是为什么？他们都那么不幸，可是后代由他们的不幸得出的结论却是这么不同……有时我想你与我不一样的，是你有自己的一片土地，你可以站在那儿，而我什么都没有，我没有土地——这不是一种虚指，而是一种实指。\n无论是我的父辈还是我自己，都生活在城市，这儿很少泥土，连草都不生。\n而你的父亲下半生是在大山和平原度过的，你也是那儿出生的……这样简单的事实说明了什么？这会造成许多不同、本质的不同吗？就是这个问题在纠缠我，我还没有清楚的答案哩。”\n我看着吕擎。\n这个人常常走入深深的思索，并在此刻习惯于用书面语来表述，可能就为了咬文嚼字的方便。\n这我早就领教过了。\n我只要和他在一起，有时也不得不用一种刻板的书面语来表述。\n他思考的问题我还没有好好想过，因为我已经作出的选择在自己看来都是自然而然的。\n但有一点我愿意承认，即对这座城市的“厌倦”\n——我说出来之后，吕擎马上答道：“这是显而易见的。\n不同的是你有重新开始的方法，而我却没有找到这种方法。",
            "summary": "主人公在与朋友吕擎的对话中，讨论了他们对于家族历史、血脉和精神认同的看法。主人公认为，他在研究古代国家资料时，会联想到自己的家族往事，这种联想和假设是重要的。然而，吕擎对此表示质疑，他认为这种寻找血脉的过程可能会带来不同的结论。此外，他们还讨论了生活在城市与乡村之间的差异，以及这种差异如何影响他们的观点和选择。"
        },
        {
            "id": 10,
            "content": "我知道人到中年最可怕的是什么，这就是战胜自己的荒凉——这其实是最难的。\n野心勃勃、一路下流，这仍然也是荒凉。\n荒凉的中年有时候可以是极具破坏力的——这种力量无论投向哪个方向都是可怕的……我警惕自己，警惕自己有一天会释放出这种力量；但是我并没有办法战胜自己的荒凉。\n最让我苦恼的就是这些……”\n《人的杂志》",
            "summary": "中年时期面临的挑战和困境，特别是如何战胜内心的荒凉感。作者提到了野心和一路下流也可能导致荒凉，并警告自己不要释放这种具有破坏性的力量。作者对这种困境感到非常苦恼，并在《人的杂志》中分享了这些想法。"
        }
    ]
}