{
    "chapter_title": "第八十三章  毒日头",
    "chapter_summary": "人们纷纷走出家门，寻找同伴。他们在街上看到了许多携带武器或空手的人。一名名叫苇子的男子出现，人们听从他的命令。苇子与村委会成员三儿发生冲突，并用左撇子技巧打伤了三儿。众人离开村子，等待其他村子的集合。小白和老健担心有人暗中捣鬼，决定带领人群继续前进。四五百村民前往市区，对当地问题提出质疑。在途中，他们遇到了邻村的头儿花鲇和独蛋老荒，引发了一场冲突。众人继续前进，讨论关于花鲇和老荒的冲突。在行进过程中，他们遇到了保安队的追赶，但成功逃脱。村民们因对一家煤矿的不满而聚集起来，决定将其摧毁。在前往煤矿的路上，他们遇到了警车的拦截，在意识到需要采取更明智的行动后，放弃了破坏煤矿的计划。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "人们是顶着一层薄雾出门的。一些人不自觉间攥起了拳头，弓着腰，一出巷子就四下里瞄着，想找和自己差不多的人。他们看到许多人都出门了，都像他们一样弓腰攥拳，伸着头四下里乱瞄。个别人出门时提着镢头，被另一些人劝止了。“咱得空着两手，这是说好了的。咱只要带上一件家巴什，哪怕是一把小抓挠都不行！”“为什么不行？”“那会被诬成打群架的。”那些带了器具的人不情愿地把它们放回去，骂着，然后再回到街上来。“要是，要是他们，跟咱动了真家伙，那可——怎么办？”有人口吃一样问着，脸上满是惊惧。“车到山前必有路，你瞎操那份心，你是头领？”“头领？我日头领。”“小心着点儿，这年头嘴不上锁，死都不知道怎么死的！”“我不怕，咱反正穷得一根大杆摇铃铛，我又怕个什么！”“真的？那你摇给我看看不行吗？”“行啊，我倒乐意，可你是个娘们儿吗？”“你这股老膻气比三岁公羊还厉害，快留着劲儿收拾集团那些人吧！”“就是嘛，咱也是这意思嘛……”一伙人逗着嘴，往一起凑堆儿，以此消解心里的恐惧。\n人们聚成了一小群，又变成了一大群，然后开始往街口走去。正这会儿一个瘦干干的小伙子提拉了一下裤子从巷口跑出来，嘴里嚷：“不行不行，都回、回去！今个谁也不能出去……”人群马上一怔。有人认出这瘦瘦的年轻人，咕哝：“是三儿，村委会当值的。”三儿跑过来，伸手拦着大家：“这是去哪儿？嗯，不用说咱也知道，老荒让看住你们，咱看着看着你们就出来了……”人群嘿嘿笑，盯他几眼继续往前走。三儿火了，蹦一下，拤着腰喊：“停下！都给我停下！”“嗯哼？”人群中有人疑惑地抬起眼找人。这样只有片刻，更瘦的一个人出现了，大家都吐出一声：“苇子。”",
            "summary": "人们顶着薄雾出门，寻找同伴。他们看到许多人都在街上，带着武器或空手。一个名叫三儿的村委会成员试图阻止他们，但人们继续前行。后来，一个名叫苇子的人出现，人们认出了他并听从他的命令。"
        },
        {
            "id": 1,
            "content": "苇子盯一眼三儿。\n三儿浑身抖一下，嗫嚅：“是你呀……”\n苇子不睬他，往前走去。大家都跟上。\n三儿原地僵了一小会儿，突然蹿上一大步喊：“停，停停，还是不行。”\n苇子从人群里迈出来，绷着脸走到三儿跟前，先端量他一会儿，突然左手飞快提到腰眼，挥臂一抡，三儿就在地上打了几个滚儿。\n人群往前拥去了。大家边走边议论：“苇子是左撇子啊！”“左撇子打人最疼，这是俺爹说的。”\n我和眼镜小白走散了，身边全是不熟悉的人。\n人群走出村子，在一条条交织的小路上滞留了一刻。就在这时我看到了小白：他不知什么时候先大家一步出了村，这会儿正站在一个高处遥望。我赶紧走过去。“小白小白！”我叫着，他却连头都没有转。他的神情太集中了，直盯着一个地方看。我拍他的肩，他这才转头，有些焦躁地说：“我在等老健哪，说好了这会儿领人出来。”“他去了外村吗？”“是啊，咱这村就由苇子领头。”\n我发现小白站在这儿，苇子那一伙人来了就不往前走了。我知道这是在等另一些村子的人。这时一直蒙在半空的雾气开始消散了，太阳出来了。太阳一出来大地就热烘烘的，裤脚那儿能感到。我又说了什么，小白还是没有听到。\n这样待了十几分钟，觉得非常漫长。我终于看到有人从那些村落里出来了，不多，比我们这个村的人少得多。小白的脸色不太好看。这时他有些沉不住气了，朝一直等在不远处的苇子挥了挥手。人群于是继续往前走了，要与其他村子的人汇到一起。\n在一条大路边上，好不容易聚起了三四百人。我看见人群中有老冬——他的病完全好了，两眼瞪得很大，新剃的板寸头显得生猛精神。他一直和苇子在一起。我则跟上小白，害怕一走神他会再次溜掉。这家伙在今天是个极其重要的角色，他和老健都是。\n小白的眼神四处撒着，我想可能是找老健。这会儿太阳升到树梢那么高了，晒得人身上热乎乎的。小白脸上淌出了汗。他一转脸看到了什么，皱着的眉头展开了：原来老健从一旁抄小路奔过来了。\n我和小白迎上去。老健的脸今天更红了，红中透黑，油亮。他的嘴一直没有闭上，看上去像一个四四方方的大洞，正大口呼吸。他说：“最担心的事还是发生了，那些早就说好的事情好像有些变化，邻村领头的人倒也卖力，可就是唤不动人。妈的真怪，这里面有什么蹊跷还真不好琢磨。”小白轻轻摇头，说：“我一直怕有人暗里做手脚——如果提前走漏消息，有人就会在这些村子里下工夫，给点小恩小惠、威吓什么的。这一招什么时候都管用的，庄稼人怕事又容易满足。只有下了大决心的人才能走出来。”\n我把苇子打了三儿的事说了一遍，小白和老健都很吃惊，原来他们一点都不知道。两人瞪着眼睛听完了，老健拍一下腿：“得，独蛋发力了！这就明白了，他原来早就让人盯着。不过他不知道咱们提前干了，他不在，要不他会自己出来拦人的。”小白说：“我们早就提防了他，可是提防得还是不够，他会走多远，现在也难说。”“难说。这独蛋从今个起得好生防着了。”\n他们沉默了一会儿，看看人群，商量是不是再等一等？最后决定不等了，越等越坏。",
            "summary": "苇子与三儿发生冲突，苇子用左撇子技巧打伤了三儿。众人离开村子，等待其他村子的人集合。小白和老健在等待过程中担忧可能有人暗中捣鬼。他们决定不再等待，带领人群继续前进。"
        },
        {
            "id": 2,
            "content": "太阳越来越毒，晒得人头顶生疼。今天的太阳格外厉害。\n大约出了村子还没有五华里的样子，后面哩哩啦啦又赶上几十个村里人。这四五百人往市里的方向走，脚步匆匆。我走在小白和老健身边，不再说什么。其实我心里仍旧怀疑此行的意义——虽然“万民折”上附有多幅照片——垂死的恶性病患者、畸形儿、泛着浊泡的水渠、大片将死的庄稼、铅色的尘雾……可是我总觉得这次也将徒劳。不过小白问得也有道理：你还有什么更好的办法？当然，我没有任何办法。\n我只有在毒日头下默默前行，像大家一样，只有这一个办法。\n我们三个人走在人群的末尾。这时冲在头里的肯定是老冬子和苇子。我知道快要到达时，我们也将站到前边去。\n一辆黑色轿车迎着人群突兀地停下，许多人上前围观，所以人群一时走不动了。我听见苇子在大声呼喊：“别管它别管它咱走咱的路！”只有少数人在吆喝中继续往前，其他人还想仔细看看。因为车子故意横在了路上，拉了个挡道的架势，很让人窝火。我们三个分开人群走到车子跟前。老健脸贴在车玻璃上往里看，什么也看不清。车门打开了，一个中年人下来，老健立刻打个愣怔，认出是邻村的头儿花鲇。“你怎么来了？你把车往人堆里开？”老健沉着脸。花鲇不吭声，往车里看看，原来里边还有一个人，这时笨模笨样地钻出车子，竟是独蛋老荒。\n老健跺了一下脚：“是你呀，你真的坐上了那些人的小鳖盖子车了？”\n老荒手指一下花鲇：“他的车。”\n“那你怎么坐上了？”\n“坐上来追你这一伙啊！”\n老健火气更大了：“你要随上大伙，就使这两条腿赶。你坐这么个鳖物件，成心是自找倒霉！你才吃了几天干饭，就装起地主老财的模样？你摸摸裆里的蛋还有吧？”\n这一番话是当着邻村的花鲇等一大群人说的，老荒脸上实在挂不住，红一阵白一阵，鼻孔大张着，嘴一咧露出满口黑牙，骂：“你这个起事的妖精害人的祖宗，我不来拦着你，今个你就闯天祸了！你死了都不知道怎么死的！你就是愿死，也不能拖上这么多人垫背……你以为今个还是打大苇塘？我实话告诉你，舞刀弄枪对付别的村子可以，对付上边，你是吃了老豹子胆了！”\n红脸老健伸手就去揪对方的衣领，被花鲇挡开了。老健隔着一个肩膀嚷：“你这个王八种睁大了眼看看，这么多人有一个拿刀拿枪？有一个拿棍？你要找不出来，我今天就把你*挣巴了！你心里打了什么算盘谁不知道，你就是想当奸人，想把全村人卖了买酒喝！你明明知道大伙儿是要上个状子诉诉冤情，满心里都是好意，还反过口来诬人！你闺女被害成了什么，你一转眼就忘了，想当奸人，你是天底下最难找的狗东西、白眼狼……”\n小白上前劝着老健，老健根本不听。小白对在他耳朵上说了又说，他才煞住话头。小白对老荒说：“老百姓没有别的企图，他们作为受害人也有这样的权利，你亲口答应了站在他们一边、要领他们干的。”\n老荒对小白说话时声音稍小了一些：“我是答应了，可这是上‘万民折’的年头？你是*分子，你心里比谁都明白，今个是不是上这个的时候？你说！”\n“你偏要叫成‘万民折’我也不反对。不过在折上领头签名的就是你，你也签了名……”",
            "summary": "四五百村民前往市区，对当地的问题提出质疑。途中，一辆黑色轿车突然停下，车上下来的是邻村的头儿花鲇和独蛋老荒。老健质问老荒为何乘坐轿车，认为他背叛了村民。然而，小白为村民辩护，指出老荒曾答应支持他们。老健平息怒火，众人继续前进。"
        },
        {
            "id": 3,
            "content": "老健对身边另一个说：“跟一个畜牲说这些，屁用不顶，还不如弄点大粪抹到他嘴里，然后赶紧上路……”\n老荒听到了老健在说什么，在花鲇身后一个劲儿蹦跳，喊：“你等着我怎么跟你算账，你等着！真是反了你了！”\n小白推开紧着上前的老健，朝走来的苇子挥挥手。苇子朝人群喊：“走走走，快走莫理他们！”\n人群绕开车子往前赶去。我拉上老健的手走开。回头看看，车子前边只有花鲇和老荒了。他两个人对视着，然后钻进车里。车子再次追上来。当车子尾随而行的时候，有人在人群里大骂了一通，原来是老冬子火了。大家都看到老冬子不慌不忙从路边搬起一块米斗大的巨石，扛在肩上，一步一步往跟来的车子近前走去，嘴里咕哝：“你妈的穷酸不是。你妈的找砸不是。你妈的这一回给你报销了吧。”\n在老冬子离车子五六米远时，车子终于停住了。它僵了一瞬，然后猛地倒退、窜逃。\n一群人大笑。\n四五百人踏起了一股尘土。太阳升到了半空，巨大的热力抛撒下来，像灼热的砖块一样砸在人的头顶。因为心急路远，有人建议踏庄稼地走：反正像样的庄稼已经没有多少了。一个个浊水潭、一道道脏泥湾要绕着走，让人心烦不已，一边走一边骂。化学气味、臭味，直往鼻子里钻。有些在沉陷地中间夹杂的绿油油的禾苗，煞是可爱。更远处，那一会儿沉到水里一会儿又凸起的道路交织着，像一张紊乱的大网。一会儿，那网上出现了一个个黑点，黑点越来越多，越来越大，都看出是一辆辆车子——是大客车模样的。\n大客车在前边停了十几辆或者更多，显然是等待走近的人群。\n我提醒小白：这可不是一般的情况。这些车里少说也会有几百人。\n“他们是从哪里来的？”老健问小白。\n老冬子和苇子几个也走到老健身边。\n小白眯着眼看着远处，无法判断。\n人群出于好奇或其他，还是往前走。我问小白怎么办？小白不语，只带头往前走去。是的，到了时下也只有硬着头皮往前了。",
            "summary": "数百名村民在田间小路上行走，讨论着一个关于花鲇和老荒的冲突。老健认为与畜牲争论无用，而老荒则发誓要报复。小白阻止了老健的行动，并让苇子带领众人继续前行。突然，老冬子拿起一块大石头，试图阻止一辆跟随他们的车辆，导致车辆后退并逃离。大客车停在前面，吸引了众人的注意。"
        },
        {
            "id": 4,
            "content": "走到近前才看出，这是一溜十三辆大型巴士，全都是新的，一看就知道是从集团那儿开来的。肯定是人群出动不久就有人发现了，然后报告给他们，他们这会儿出来堵截。车门紧闭，待人群距离五六十米时，十三个车门刷一下同时打开。每个车里都往下跳人：一色蓝黑制服，手持一根棍子；有的手里还持有高压电棒之类。但看不见枪。\n“是局子里的人吗？”老健问。\n“不，这是集团自己的保安队。”小白说。\n老冬子摇头：“这就怪了，他们能养这么大一群保安队？”\n老健点头：“一点不错，就是他们！我早听说集团那儿有这么一帮人，平时干活，一旦出了事就拿起棍子，事后加薪哩！这是一群狠物，咱可得好好防着。”\n正说着那边有人手持扩音器嚷开了：“喂，你们听好了，不要受坏人挑拨，有事说事，不准聚众闹事；合法渠道十分畅通，不要铤而走险……立刻回去，回去……”\n老健回应：“我们去市里，不是去集团，不关你们的事，你们滚回集团！你们把车开到咱老百姓的庄稼地里，谁让你们这样干？你们滚回去！滚回去！”\n扩音器压过了老健的话：“限你们十分钟掉头回家，十分钟……”\n老健看看小白，还没等小白说什么，老健就冲苇子和老冬子喊：“咱绕开他们，不理他们，咱走咱的路！”\n“走走走！绕开啊……”苇子挥手对人群嚷着。\n人群又活动开了。\n扩音器的嚷叫和人群的骂声混到了一起，再也听不清说些什么。我预感到事情危急，回头想找小白和老健，可是他们都混在了人流中，一眨眼不见了。我发现最前边的人已经和手持棍子的人打起来，巨大的喊声和叫骂声与扬天的暴土一起卷到空中。\n就在这时候我听到了小白的声音：他在呼喊，让人群快些后撤。\n接着又是其他人这样喊——是老健！老健喊的是：“好汉不吃眼前亏，别赤手空拳跟他们干哪，快回家，回家取家巴什啊！快跑啊，越快越好……”\n我会永远记得那一天火辣辣的大太阳，记得那冲天的暴土和喊声。人群像决堤的河水一样沿着田垄往下拥来，已经分不清谁是谁了，因为每个人的脸都被土末和汗水糊上了。这时候分辨人最好的办法就是看衣服听声音。集团棒子队的人倒好认，他们一色的制服和大棒，一个个正跟在后边追呢。当人群冲过几道土坎，离一个个村落已经很近了时，棒子队还在追。“这不是往死路上逼咱吗？这不好好收拾他们能行吗？快些回家取家巴什儿，回头把他们的肠子砸出来！”“妈的是福不是祸，是祸躲不过，咱们今个算是跟他们干上了！”“快跑啊，不变成兔子腿就得变成瘸子……”人群呼喊着往回撤，如果后边突然传来惊天的吼叫声，人们马上就驻足观望，叫着：“坏了坏了，又有一个被他们放倒了！”另一些人立刻喊：“还不快取家巴什，在这里瞎嚷有什么用！”轰隆隆的奔跑声如同群马奋蹄，尘土已经扬到了树梢那么高。",
            "summary": "一群人们试图抗议并前往市区。他们遇到了集团的保安队，双方发生冲突。老健、小白和老冬子讨论了这群人的身份，认为他们是集团自己的保安队。人们试图绕过保安队，但保安队仍在追赶。在混乱中，小白和老健试图让人们后撤，避免进一步冲突。人们开始撤退，但仍有人受伤。"
        },
        {
            "id": 5,
            "content": "太阳眼看就要正午了。不知什么时候安静下来。\n原来那些棒子队在眼看就要追到村子的一刻停下了。他们拄着棍子观望了一会儿，领头的摆一下手，扩音器就传下命令：“撤回大巴士，撤回……”\n村子外边是出来观望的人，他们越聚越多，一个个手打眼罩挡住火辣辣的阳光，一边看一边呻吟。有一拐一拐的人往村里奔，这边就上前去迎。迎回的人有的满脸是血，有的腿受了重伤，一个个指着远处的巴士说：“要不是逃得快，咱也给捉了去……他们一捉住就上铐子啊，一顿乱揍再拖上汽车……”\n我到处找小白和老健他们，后来发现连一个熟人都见不着。人群早就冲散了，不同村子的人混在一块儿。我见一个人的身形很像老健，伸手一揪，对方朝我恶狠狠地瞪了一眼，是个生人。所有人都匆匆进村。我刚跑到一条巷子口就再也走不动了：一群人已经手持镢头什么的跑出来，他们喊着骂着往外拥。我只好随他们一起冲出巷子。\n到了村头一看，我的心开始噗噗跳了：老天，这回真的有了一千人；不，这回足足有一千五百人或更多。这片黑鸦鸦的人手里都有器具。再看远处那些大巴士，棒子队的人争先恐后往上挤，人还没有上齐就开动了。扩音器的声音断断续续传来：“撤退撤退，按车号走，不要惊慌，不要……”这边的村里人嗷嗷叫，朝大巴士的方向喊：“有种的停下交手，别逃；谁逃谁是吃粪蛆长大的！”“你逃过了今天逃不了明天，你爷爷这回给你剃头来了！”“踩出你的肚肠来，再叫你祸害庄稼人，吃了二两板油就坏了良心！”“快停下结账吧，老百姓找你家算账来了……”\n持镢头举抓钩的这群人还没有追到跟前，大巴士就开动了。人群盯着一溜扬尘气得大骂，捶胸顿足。",
            "summary": "一群棒子队在追赶到一个村子的时候突然停止行动并撤回到大巴士上。村民们聚集在村外，目睹了这一幕。有人受伤后返回村子，讲述了他们的遭遇。作者寻找小白和老健，但人群已经冲散，他误抓了一个陌生人。虽然村民们的抗议和辱骂，大巴士还是离开了。"
        },
        {
            "id": 6,
            "content": "“怎么办啊？就饶了这帮龟孙？”\n“饶了他们？门儿也没有！事到如今，咱干脆端他们的老窝去！”\n“就端老窝啊，走啊！走啊……”\n我多想拦住这些乡亲，可是已经没有任何可能了。我相信这时候即便是红脸老健和小白在这儿也是枉然——我和他们只能眼巴巴看着事态蔓延而毫无办法。太阳升到了正中，大地上浮动的水汽反射出一片银亮。我仿佛听到大地中心发出了吱吱尖叫，这声音就在人群上方震响，把人给弄得半疯了，他们时不时抛下手里的器具，两手抱头蹲一会儿——这时正好顺手紧一下鞋带，把裤脚扎得更严。\n人群最前边肯定有人导引，因为所有人都向着一个方向——集团拥去，连一个弯都不拐。巨大的烟囱和山岭一样的排排厂房越来越近了，那滚滚浓烟和棕色气雾像怪物长出的毛发。一股硫黄味儿浓烈起来，这比平时在村子里闻到的还要浓重十倍。无法抵御的机器轰鸣声压过来，只觉得后脑那儿有一个柔软而沉重的皮锤在一下下捣着，直捣得人两眼发胀。“我日，这可怎么办，这是什么魔法鬼地，咱两眼一蒙瞪，就快呕出来了……”“真哩，咱受不住劲儿，咱以前一恶心还以为是吃了脏气物件，原来就是这地方捣弄的！”“不把它砸巴停当了，不让它断了气，咱老百姓就得断了气！”“砸砸砸！砸……”各种呼叫像是要压过震天动地的轰鸣。\n一群戴了铁帽子的棒子队从打开的铁门里拥出，刷一下站成一排。领头的摆弄着扩音器喊：“喂，马上后撤一百米，马上！”“集团重地不得入内，违者严惩！”\n在这大功率扩音器的吆喝下，人群竟然一瞬间静了。但也只是一瞬，就再次乱起来。有人大喊——我终于听出是红脸老健——但看不见人影：“你们刚才入了俺庄稼人的重地！咱这回是反过来入入你家重地哩！怎么？不中？入了咱庄稼人的重地也要严惩哩，咱这回就来严惩——狗东西咂摸出个滋味来了吧？”\n扩音器不响了。那边的人也在听。老健又重复了一遍刚才的话。\n苇子的嗓门又沙又大，这时也响了起来，也在重复老健的话。",
            "summary": "村民们因不满某个集团的重地而对它们产生敌意。红脸老健和小白试图阻止村民们的冲动行为，但未能成功。村民们决定前往集团重地，将其捣毁。在前往途中，他们遇到了戴铁帽子的棒子队阻拦，但村民们并未停止行动。红脸老健和苇子等人在人群中呼吁，要求对方承担责任。双方陷入僵局，局势愈演愈烈。"
        },
        {
            "id": 7,
            "content": "但我看不见他们的身影。我只好往他们喊话的地方移动。\n人群大声呼应：“真是这么回事！”“这才是人话！”“狗吣物件听清了没有？听清了爷爷该动手了！”“动手吧，动手吧，越啰嗦越没劲……”随着这呼叫人群活动剧烈，为了防止器具碰了人，每个人都高高举起，举成了一片森林。\n大铁门前的棒子队突然闪开一道缝隙，接着出现了一队穿胶皮衣戴大盖帽的人，他们费力地拖出了一根根大粗管子……还没有看得更清，一股股猛烈的水流就冲泼下来，一下就把最前边的人群冲倒了。“别直着往前，散开干哪！”又是老健的声音。在他的呼喊中人群分成了三大股，于是只有几分钟的时间，两根水管就给夺到了手里并且反向冲击起来。大铁门内的人全线溃败，高举器具的村民一拥而入。\n“咱们砸他们什么？”有人进了铁门后问。\n“见什么砸什么！这还客气？你以为是到了老丈人家喝酒来了？”\n“砸个痛快啊！是他们先入了咱的重地——咱这回入入他们的重地，两抵了！”",
            "summary": "人们聚集在一起，试图与某个人交流。当他们发现无法看到对方时，他们开始向某个方向移动。随后，一群人开始大声喊叫和支持行动，同时举起手中的器具。一群穿胶皮衣戴大盖帽的人出现了，他们带来了水管并开始喷水。在一个人的指导下，人群分散开来，很快夺得了两根水管并反向冲击。人们冲进铁门，开始破坏里面的东西。"
        },
        {
            "id": 8,
            "content": "集团分办公和生产两个区，人群先是拥入生产区，这才发现值班的工人全跑了，车间里空空荡荡，机器却没有关闭，还在转呢。镢头一砸电门火花四溅，一些指示灯什么的全黑了。奇怪的是电路停息后，有的机器并不停，它们还在忽悠忽悠转呢，这惹得一些人火起，挥动手里的家什一顿乱砸。从一个车间到另一个车间，一边赶路似的跑动一边砸，挥舞镢头时要跳起来，一会儿就结束了两个大车间。人流四处涌动，从生产区涌到办公区，这才发现一些人模狗样的东西全藏在这里呢，瞧结领带的、留背头的、身边跟了小儿娘们的、叼着洋烟的，一个个全在这里惶惶不可终日，见了拥进来的人就连连摆手：“这可不行啊，这要进局子的！”“你们胆子真大啊！”拥进的人不听不问，先一镢头把桌上的电脑钩到地上，再把电视机办公桌之类砸个稀烂。一个穿裙子染了金发的少女刚从里屋出来，见了这场景吓得一叫，然后就去护桌上的东西，被一个扛抓钩的小伙子抱起来扔到了窗外。远处的火烧起来，一股浓烟高高腾起。这边的人正全力噼噼啪啪砸呢，过来一个人喊：“别在这儿黏糊，一边砸一边撤，集团大着呢！”\n集团四处都在冒烟，烟气与那些大烟囱的喷吐混到了一起。呼喊和哭叫分不清，狗叫和人声分不清。有村里人喊：“了不得了，听说咱这边也死人了！”“那怎么回事？狗日的还手了？”“不是，不是，是被电打死了——领头的传下话来，让咱下手时睁眼，小心妖魔物件，这里面怪鸟多着哩！”“传话的听见了？小心他娘的这些古怪把戏……”\n我到处寻找小白——事到如今只有他才能劝得动老健。我相信老冬子和苇子已经砸红了眼，他们什么都听不进去。我试着让一群人停下手，试着让他们先静下来，结果差一点被这伙人当成集团的人按在地上。有人似乎在田野里见过我，证明我不是那一方的，可一个黑汉满是污浊的大手还是揪紧了我的衣领，耸来耸去吆喝：“那你是怎么回事？内奸？坏种？”我反复解释这场暴力的后果，并说明我在找红脸老健——他是领头的之一。“我可不认识什么老健。你小心点，别坏了我们的风水！”说完猛地一推，把我拥到了一边。\n我大约转了几个地方，只有发疯的人群，没有一个熟人。我有些绝望了。那些集团的办公人员已经撤出了事发地点，回天无力，这时全在远一点的地方站着看。半数以上的车辆被砸，剩下能够开动的已经开跑了。天已到了午间一点左右，太阳的热力达到了顶点，好像四处都被灼得冒烟发烫，连空气都能点着一样。我曾不小心按在了一根铁管上，一阵剧烫让我立刻尖叫起来。\n人群在集团拥来拥去，在相距几公里的不同区间蹿着。有人站上高处大声说：“这个地方干干净净，不是腌臜地方，咱饶它一马吧！”有的说：“这不假，咱砸的是祸害老百姓的物件，这里咱就饶它一马！”结果有人听，有人不听，还是轰隆隆砸了一会儿。",
            "summary": "办公和生产两个区域发生了暴力冲突。起初人们涌入生产区，发现工人全跑了，机器仍在运转。随后，人们开始破坏设备，导致火灾和人员伤亡。在混乱中，我寻找着能说服领导者老健停止暴力的伙伴小白，但未能找到。混乱和破坏持续了整个中午，直到有人提议停止破坏。"
        },
        {
            "id": 9,
            "content": "太阳斜向西天，人群差不多全从集团撤出来了。一个粗大的嗓子喊道：“走啊，下边剩了个大事还没干哩，咱趁天没黑再砸那个煤矿去！那个祸害人的物件最招人恨！走啊！”“这话不假，这物件理该先砸了它！走啊！”\n人群呼啦啦往西北方向拥去，一边走一边喊，喊了些什么已经没法听清。后来有人倒在地上，原以为是受了伤，仔细看看才知道是天太热失水太多，晕厥了。集团离矿区大约有二十华里，人群刚走了一半路程，就听到了一阵紧似一阵的警车声。有人停下来侧耳倾听一会儿，回身嚷叫：“不好，大约是保卫部集合了更多的棒子队！”他的话一停，不少人就传起话来：“大拨棒子队下来了，领头的怎么说哩？”\n警车声越来越大，渐渐出现了车队的影子。老天，这车出动得可真多，大车小车一排排连成一大串，它们横着堵在通向煤矿的所有路口上。这一次人群不得不慢下来，不少人咕哝说：“天，咱砸红了眼了，一时半会儿还停不下手——不过这回可不是闹着玩的啊！”“今天的买卖我看也差不多了，不知领头的怎么个决断？”“怎么决断？让咱砸咱就砸，他们祸害庄稼人也不是一天了，市长怎么不管？集团和煤矿是市长他亲爹？砸！”“就砸！砸了祸害人的物件不犯法！”“一点不错，再说法不责众，他能把咱这些村的人怎么办？反正是苦命庄稼人，局子里的饭水也比咱家的强！”“你这话算是说到家了，那就砸吧！”\n人群重新往前拥动。前边的扩音器又响了：“喂，你们听着，立刻停止暴行！你们受坏人指使，已经犯了大罪，必须悬崖勒马……”“再要不听警告，我们就开枪了！”“首恶必办，胁从不问，顽固到底，死路一条！”人群在这喊声里静了一会儿。有个大嗓门突然说：“这些狗东西全是一个腔调，都会这一套屁词儿，咱还信它？”“咱要听兔子叫还敢种豆子？”“就是！就是！往前冲他娘的就是！”\n人群嚎着往前冲去，一片器具再次高高举起。\n正这时枪声响了。枪声大作，却没有人倒地。原来枪是向天空打响的。\n人群停下来。这样停了不知有多久，一个人叫着：“老天爷咱别中了枪子儿，这是让咱见好就收啊！领头的怎么说？”人群乱了起来。乱了一会儿，一句话传过来：领头的说了，还是那句话，好汉不吃眼前亏，咱撤！“这是真的？谁听见了？该不会吧？”“怎么不会？你想挨枪子儿你挨，咱可不想！”\n又是几声枪响。\n“妈的，撤吧。\n今个到这里算是一回。\n有了第一回，就不愁第二回。\n咱早知道保卫部和棒子队藏了不少枪，就别硬撞枪口了……”\n“就是就是……”\n人群乱哄哄议论着，开始往后撤。\n太阳坠向了西边半空。\n天开始有了一丝凉气。\n《荒原纪事》",
            "summary": "人们因对一家煤矿的不满而聚集起来，决定将其摧毁。在前往煤矿的路上，他们遇到了警车的拦截。经过一番争论和冲突，人们决定撤退。在返回途中，他们意识到需要采取更明智的行动，决定放弃破坏煤矿。"
        }
    ]
}