{
    "chapter_title": "第八十五章  半碗盐面",
    "chapter_summary": "主人公饱受野蛮看守的虐待，生活在恐惧和窒息中。神秘人物阿仑用尖木棍使受害者无法入睡，经历了四天三夜的折磨。受害者向审讯者讲述了他的遭遇，但似乎并不被人相信。在梦中，主人公见到一个独眼龙和蛇一样的人。与一位小姐交谈后，他被带到一个无窗的小屋接受审讯。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "我被关进了一个几乎没有窗户的小屋：两米宽三米长，只有一张窄床、一个便桶、一个小桌。那个勉强可以称为窗子的小洞只是为了外面的人能够监视，能够往里递一点东西。头顶上是一盏高瓦数的碘钨灯泡，让人觉得满屋里不仅有它的气味，而且还充斥了它的声音——一种尖厉逼人的、无所不在却又难以捕捉的声音。人在这种声音里会有一种脑子即将炸裂的恐怖感，口腔里是一种不可忍受的硝味。腰带解除，连鞋带也抽走了。“蹲在一个地方，不准躺，也不准站，还不到休息的时候。”这里大概永远不到休息的时候——一个浑身是毛的野小子坐在一旁——我相信这个人打生下来就没有接触过一丝一毫的人类文明，完全是野物状态。他身上人性稀薄，连说话都介于人畜之间。他对我除了恶骂和威胁，再就是用全身散发出的一种气味折磨人：那是一种闻所未闻的气味，类似于氨和硫、铁锈和旧布等物品的混合体，让人想起一座化工厂的废气出口，或一种超大型动物消化不良期的气体排泄。我甚至认为让这样一个青年充作我的看守必是煞费苦心，不仅是其他种种把戏，即便单单是这一个人，也让我在内心深处频频告饶。老天啊，我只求身边这个物件快快离开，好让我顺畅地呼吸一场。我总有一种担心，担心在这样的一种大浊气中将不久于人世。",
            "summary": "主人公被关在一个狭小、昏暗的小屋里，受到一个野蛮看守的虐待。看守散发着恶臭，使得主人公感到窒息和恐惧。"
        },
        {
            "id": 1,
            "content": "野小子叫“阿仑”，只听别人这样叫，不知道是哪两个字。阿仑是人间的稀罕之物，如果不是被其折磨得痛不欲生，谁的好奇心都会被撩拨起来。只是我精疲力竭，在挣扎喘息的微小缝隙中还是忍不住呻吟。\n“你妈你妈苦嚎苦嚎……”阿仑用一根带尖的木棍戳来一下。痒痛，解困。\n最主要是困，是十二万分地渴望闭一下眼、打一个盹。可是尖尖的木棍会及时地阻止我的瞌睡。这样熬过了一天一夜之后，眼睛干痛难忍，头开始发木；第二天脑门中间好像拧了一根螺丝，这螺丝在不断地拧紧、拧紧；你会怀疑这螺丝拧到一定的极限时，会随时听到“嘭”的一声，那当然是脑壳的碎裂；第三天夜里是渴望朝对面墙上砰然一撞，渴望就此了结；第四天白天是双目大睁却视物不见，语无伦次地叫人、诉说、应答、呼救。\n我看见穿制服的人推了我一把，让我坐在一个地方——已经分不清或记不住是否有一个凳子了。我后背上竖了一根带尖的木棍，我回手想拔出来，可是几次去摸都空无一物。“那里什么都没有。”制服说。记录的人用笔杆敲着案宗，一卷纸。“该你说了。”制服说。我梦见自己在一条蟒蛇铺成的小路上艰难奔走，脚下是热乎乎的鳞片，是比抚摸还要舒服的恐惧，是大白天大睁眼皮的睡。有人看透了我的把戏，过来用手指在我眼前晃动，咕哝一声：“咦，其实他早睡了。”说着用什么刺了我一下。一根针掉在地上似的，发出微小的声音。我低头去找那根针，眼瞪得比刚才还大。\n“你说出来吧。”\n“我说出来……说出来……”\n“你别存在幻想。”\n“幻想……幻想……”\n“开始吧。”\n“开始……开始……”",
            "summary": "阿仑是一个神秘的人物，他用尖木棍折磨受害者，使他们无法入睡。受害者在经历四天三夜的折磨后，双眼干涩，头脑麻木。受害者在被制服的人询问下，开始讲述自己的遭遇。然而，他们似乎并不相信受害者的故事。"
        },
        {
            "id": 2,
            "content": "一个助手过来，看看我说：“他其实还是在睡。”\n脚步声。我睁大双眼却看不清他的脸。我梦中他是一个独眼龙，一个用腹部走路的人——“蛇……”我小声说。\n“如果睡了就不会说话了……”\n“不，睡了会说梦话。”\n“哦哦，那么得先让他睡足了再说？”\n“那是啊。不过睡得太足大概也不行吧。”\n“也是也是！也是……”一个小姐用英语结束了这场审问。\n我给抬到或拖到了那个无窗的小屋里。我记得连拉带推地给弄到了床上。梦中只睡了一个小时，催命鬼就来了。这时候是要拼命的。我用牙咬、用手抓他的眼睛、用头撞，无所不用其极地反抗，可最后还是给弄到了另一个明亮的屋子，来接受再一次审讯。\n这个生不如死的时刻，这个非人的空间，让我一点点消失、溶化，成为一片乳白色的气和水，在自己的昨天里流动。我说了什么？没说什么？自己竟一无所知。对方是一两个徒有其表的人或物，是肉体和声音、气息、渣滓，生命——人的渣滓——类似于那个野物看守。他们极不满足地摇头，长叹：“唉，这是怎么一回事啊？”我相信这句话是在问左右的人；接着是极有意思的回答——因为太有意思了，所以我竟然听懂了：“如果*了怎样呢？听说羞耻心对于他们这一类……”",
            "summary": "主人公梦见一个独眼龙和蛇一样的人。醒来后，他与一位小姐进行了对话，讨论是否需要让主人公充分休息。主人公被带到一个无窗的小屋，接受了一次审讯。在生不如死的时刻，他逐渐消失，变成了一片乳白色的气和水。在审讯过程中，有人问道：“这是怎么一回事？”随后有人回答：“如果*了怎样？听说羞耻心对于他们这一类……”"
        },
        {
            "id": 3,
            "content": "他们几个在交换目光。那个姑娘不好意思地去看窗外。另外两个人拍手定局：“嗯，是个办法。”\n我被脱得精光的可能性很大。因为梦中是这样的。我梦见或真的看见那个女人看了我一眼。继续审问。于是继续回到梦中。\n他们绝望了。有人终于提到了一些古老的方法——我听明白了，他们想好好打我一顿。有人提出后，场里鸦雀无声。这样僵持了一会儿，一个十分苍老的声音说：“我们要慎之又慎。”“为什么？”“因为，因为一些不便多说的原因，别留下伤痕……凡事都要调查研究。”一个女声说了，这是那个美丽的姑娘：“扒下衣服都一样。”那个苍老的声音说：“嗯，可不一样。”“有什么不一样？”另一个男人开了一句玩笑：“这家伙有三根屌。”姑娘把脸转向了一边。\n重新回到那个灾难丛生的小屋。接下去的问题是睡不成也醒不成——那个野兽小子又来了，他将一身怪异至极的气味发挥到淋漓尽致，我竟然在极端的困倦中都无法入睡。好像有一股氨水调弄的什么脏臭的浆液试图从鼻孔里通过，需要我紧紧地、紧紧地咬住牙关。我双目圆睁盯住他，让他奇怪地嗯了一声。他吐唾液，那唾液竟然是红色的。我面向自己遥远的梦境发出一声哀求：“我马上就要死了。”\n穿制服的家伙把我送上囚车，拉到一个白色的屋子里，对一群正在给一个老头灌肠的人说：“他说他要死了。”一群人二话不说就剥我的衣服，四个人按住我的四肢。这场折腾一直持续了半天，我给打了许多针剂，然后重新推进那间小屋。\n半夜，我真的听到了猫头鹰的叫声。",
            "summary": "几个人正在讨论一个计划。一个女孩不好意思地看着窗外。另一个人提议用这个方法，其他人表示同意。接下来，他们讨论了一个古老的惩罚方法，但要注意不要留下伤痕。一个女孩提出了不同的意见，认为扒衣服是一样的。随后，故事回到了一个小屋，主人公在这里遭受了痛苦。他被送到一个白色房子，那里的人们给他注射了一些药物，然后将他送回小屋。半夜，他听到了猫头鹰的叫声。"
        },
        {
            "id": 4,
            "content": "天明时分，我亲眼看到隔壁抬出了一个死人，是个青年。\n我极力想弄明白这是在哪里？记得被带走时关在了一个全封闭的货运车里，黑得没有一丝光亮。这样当车子摇晃了多半天、在无比颠簸的泥路上拐了许多弯之后，嘭一声停下了，我的头一下给撞在了一个地方，还好，没有撞破。接着就是给推进一间又黑又小的屋子。我最想知道的就是，这里究竟是集团那一伙人私讯的黑屋子，还是转到了另一处？谁也分不清这些集团的保卫系统，因为他们在装备上完全一样，什么电击棒手铐警棍，更有带警灯警笛的巡逻车、全套的制服。就连说话的腔调也没法分辨。\n“这是哪个集团的保卫部？”我问他们。\n“你说什么？你是傻子吗？你管那么多？”",
            "summary": "我看到隔壁抬出一个年轻死者。我被关在一个全封闭的货运车里，经过长时间的颠簸后被带到一个黑暗的小屋。我试图了解这个地方属于哪个集团的保卫部，但看守们不予回答。"
        },
        {
            "id": 5,
            "content": "四周不断传来呼叫的声音，这让人毛骨悚然。有时正叫着，突然戛然而止，让人想到是一只戴了黑色皮套的手猛地扼住了呼叫者的咽喉。砰砰的击打声使人想起棍棒和鞭子——奇怪的是它们与撕心裂肺的呼喊并非同步——击打声从一个地方传出，呼喊声又在另一个地方响起。这儿更像一个古怪的作坊，如我在农村里见过的油坊之类。\n阿仑就像我的具体承包人一样跟定了我，这个野小子几乎只通几句人语。他身上散发出的怪味浓烈到无法忍受的地步，一开始是氨味居多，后来又掺杂了阵阵沥青味，辛辣刺鼻，甚至灼热烤人。这个野小子可能被叮嘱不准对我施以拳脚，所以他不得不付出的巨大忍耐化为了身上的一种奇特反应：散发出逼人的怪味、一种焦灼的热量。他不停地磕牙磨牙，这使人想到一个被禁止撕咬的野兽的焦躁。他有时会一动不动地盯住我看，像看一个异类。我问话时他并不作答，而是一噘嘴巴迎向对面墙壁，刷一下从口中射出一串红色的唾液。\n不准睡觉的折磨可能是人世间最残酷的惩罚之一，是没有经受过这种折磨的人无论如何也难以体味的。最小的空间、最亮的碘钨灯、最冷酷无情的看守。我一直在梦中游走，在绝望的悬崖上游走——脚步稍微一歪就会跌入深渊。我无法听清也无法回答他们的审问，最后他们只好给予最致命的诱惑：“只要你好好讲，讲出一切，立刻就让你睡上一觉，愿睡多久睡多久。”我点头，在梦中答应了他们。\n我只睡过两个钟头，顶多三个，那个野小子就把我拖起来了。这时我只想用头把他撞翻，只想获得一次足够的睡眠。",
            "summary": "主人公面临着不断的呼叫声、击打声和怪味的困扰。他的助手阿仑行为怪异，无法进行正常的交流。主人公被迫接受不睡觉的折磨，导致精神崩溃。"
        },
        {
            "id": 6,
            "content": "“你说吧，整个策划的过程，参加的人，时间……”\n“你与小白的关系，小白来这里之前之后的情况，他与老健的关系……”\n“实施爆破的计划——炸毁集团和煤矿的计划是什么时候制订的……”\n我终于听清了最后一问，大声喊道：“没有任何人要爆破——这是彻头彻尾的栽赃……”\n“你是说计划中没有这项？那好，你们的具体计划又是怎样的？”\n又是一个陷阱。我明白过来，即答：“去问你们自己——集团的棒子队吧。所有的暴力活动都要你们自己负责！”\n“记下来，嗯，快记下来。”一个络腮胡子手指女记录员说。\n“你与小白是两个核心人物，这点上我们清清楚楚。交代你们两人的密谋吧——在那个黑窝里的全部阴谋活动……”\n我极力回忆，一下被引入了与小白在一起的日子。这是最值得怀念的时光。在我和四哥的小茅屋里，在那个大通铺上，我们谈了多少。最难忘的就是关于《锁麟囊》的故事。在这样的时代，所有的多情人都变成了失恋者，这是一次命中注定。我盯着窗外的白云嗫嚅道：“锁麟囊……”\n“什么‘囊’啊……”\n“……你们听不明白的。”\n“你只管说吧！”\n“那是唱平原上的故事——从登州到莱州……‘耳听得悲声惨心中如捣，同路人为什么这样嚎啕？莫不是夫郎丑，难偕女貌？莫不是强婚配，鸦占鸾巢？’”\n“啊哈，怪顺口的，就这劳什子？”\n“‘轿中人必定有一腔幽怨，她泪自弹，声续断，似杜鹃，啼别院，巴峡哀猿，动人心弦，好不惨然。’”",
            "summary": "主角试图解释一个关于和平计划的故事，但却被误解为涉及爆炸计划的阴谋。主角试图回忆与小白的关系和他们在小茅屋里的谈话，以证明他们的清白。然而，这些解释并没有让审讯者信服，他们继续追问更多细节。"
        },
        {
            "id": 7,
            "content": "“记下来记下来，这劳什子只有四眼狗才能听得明白哩。不过也算证词。”\n我一阵瞌睡上来，胸口像一团乱草往上塞，直塞到嗓子眼。我一句话也说不出了。一股逼人的氨味儿又浓烈起来，是那个野小子在用尖尖的木棍戳我。我一惊，抬起头。\n“你们俩计划好了，以为从此以后天下就是你们的了，高兴得唱起大戏来了，是这样吧？”\n恍惚中觉得眼前一片风雨，悲声如捣。恍惚中又看到了小白，还有冬子和苇子、老健，是他们几个结伴儿在风雨中疾疾窜奔。一声声枪响混在大雨中，有一股雨水很快变红了：红色的雨水渐斩变宽，像拖拉下来的一匹红绸……我的眼睛湿润了。\n“说下去说下去，不能打绊儿，说下去……”\n我紧紧咬住了牙关。\n野小子拧我的耳朵、用尖尖的木棍戳我，我再也没有开口。",
            "summary": "一个人试图记录一些信息，但只有四眼狗能理解。这个人因为疲劳和疼痛而无法说话。他看到了一群人在风雨中奔跑，其中有人中枪。尽管受到野小子的折磨，但他坚持不说出真相。"
        },
        {
            "id": 8,
            "content": "“看来得对这小子重新加工加工了——怎么办呢？”一个年轻人无比忧愁地问道。\n沉默了一会儿，响起的是那个络腮胡子的声音：“嗯，请示一下看吧！这个狗日的东西，依我看，让他吃半碗盐面就老老实实了……”\n大约是半夜时分，我被踉踉跄跄推出小屋。“干什么？”“听京戏去。”野小子的替班是一个不男不女的家伙，说话嗓子尖得吓人，走路水蛇腰，像女人。他把我带到一个空房子里，那儿有两张四方白木桌遥遥相对，我被推在一张桌子前。还是逼人的碘钨灯，贼亮贼亮。那几个我熟悉的审问人员也出现了，三男一女。这女的今夜似乎才让我看清，很胖，嘴巴肥大，眼睛也很大，有一种放浪的美。她可能也像我一样缺觉少眠，一进门就打哈欠，瞥瞥旁边的人，很不耐烦的样子。那个络腮胡子显然是个头儿，手指一戳桌面说：“带上来！”\n他的话刚停，屋角一个小门砰地打开：两个细高个男子全副武装，扭住一个十*岁的小伙子，飞快地把他按在另一张桌子前。这小伙子费力地抬头，两旁的细高个子呵斥：“站好了！”\n小伙子已经被折磨得有气无力了，他沉重的头颅像是无法被颈部支撑似的，左右摇晃，有时歪下来，就被旁边的人狠力一拍。他努力地看向我。我也极力回想是否见过他，想不起来。但我知道他可能就是那个村子的青年。\n“凿子，你给我端量好了，看走了眼就掌嘴！你好好看看，你对面这个人是不是前几天领你们砸集团的那家伙？”络腮胡子喊。\n凿子摇摇晃晃的头用力抬起，打肿了的眼睛瞄准了我，再三端详，摇摇头。\n“把他弄近些，这小子大半是个雀盲眼（夜盲症）！”\n两个细高个再次把他扭起，一直揪到我的跟前，狠拽他的头发，使其用力仰颈看我。这样直看了好几分钟，他的头又垂了，垂着的头不停地摇动。",
            "summary": "一个年轻人因被指控参与砸集团而被带到一个空房子接受审问。审问者包括一个头目络腮胡子、一个女性、三个男性。他们试图通过让一个年轻人在两张桌子前辨认另一个被指控为带头闹事的人，以确认他的身份。然而，这个年轻人无法确定对方的身份，导致审问陷入僵局。"
        },
        {
            "id": 9,
            "content": "他们骂着，推搡着，重新将其按到桌边。\n“看来是一伙的不假，这叫忠心护主啊。我就不信当兵的不认将帅，将帅不认当兵的还情有可原。妈的这是讨罚啊。你那天可没少砸巴东西吧？今个如实招来吧，如实招了死罪就能换个无期。”\n“我如实招。”凿子清清楚楚应了一句。\n络腮胡子与几个人对视，问：“那我问你，你亲手砸了多少机器、多少人、多少设备？”\n“俺嘛，一个人就砸了四台机器，都是祸害人的物件，越砸越起劲儿，煞不住车哩！设备，设备是什么？”凿子转脸问。\n“笨死了，也是机器！”\n“那我就砸了四台——两台大的两台小的。大的有面缸那么大，小的嘛，也有小扁篓那么大哩。怪费力，多少镢头下去它还呼哧呼哧喘气儿。”\n“除了机器，你还破坏了什么？”\n“这我可得好好想想……天哩，砸上了瘾，一时半会儿停不下哩。我记得把一些窗玻璃砸了，把桌子也砸了。墙上贴的大画儿啦美人头了，咱看了就眼气，也给它们几镢头算完。最后要不是有人喊着走啊走啊，咱还得砸它一些。不过咱没砸人，咱知道人命关天。可是好心不得好报啊，机器也伤人哩……”\n“嗯？怎么回事？”\n凿子仰着脸回忆：“我哥几个砸得正欢哩，有人一镢头把机器上的一个什么东西砸开，它就把烫人的臭水腌臜汽溅他一脸一身，他就疼得满地打滚儿……人是没救了。那是毒水，谁沾上谁完。那天听说被机器害死的人至少有五六个。被电打死的也有两个，一个又活过来。坏人把机器都偷偷通上了电，一镢头上去火花直冒，一触手指头电个筋斗……”",
            "summary": "一群人在审问一名涉嫌破坏的凿子。凿子承认自己破坏了四台机器和一些门窗物品，但没有伤害人。他还提到有人在破坏过程中被机器溅出的毒水烫伤致死。这段对话揭示了当时社会对工业机器的不满和对人性的关注。"
        },
        {
            "id": 10,
            "content": "络腮胡子大笑。\n“这就是报应！看你们对集团有多大的仇，你们是发泄仇恨来了……”一个尖嗓子说。\n凿子并不讳言：“就是！这一片平原上的人没有不恨集团的！他们是庄稼人的死对头！他们弄得咱没吃没喝，连口气都喘不舒坦，连个安稳觉都睡不了！老健说得好：今天是有它没咱！”\n“老健这样说了？”络腮胡子赶紧问。\n“都这样说了！”凿子咬咬牙。\n“嗯，好，你一会儿就不牙硬了……先问你，谁是主谋？”\n“都是主谋。都想砸了他们鬼哭狼嚎的机器。”\n“好小子，一会儿你就不牙硬了……再问你，眼前这个‘二军师’你真的不认识？”\n“早说了嘛，咱不认识。”\n“那好，”络腮胡子冲两个细高个子一努嘴，“取些好吃的东西来吧，反正得给他尝尝新鲜。”\n两人应声而去。一会儿取来了东西，亮给几个审问的人看，还给我看了看：四根红辣椒，半碗盐面。\n络腮胡子指着它们对小伙子说：“东西不多，都是你的了。你不是英雄好汉吗？你不是够仗义吗？那好，你就把这点东西全吃了——年轻轻的身板儿壮实，大概不会尿裤子吧？”\n凿子困惑地低头看看桌上的辣椒和半碗盐，又抬头看看我。\n“你认识他吗？认出来，就在这上边画个押。”络腮胡子拍拍桌上的一张纸。\n我喊：“凿子，你可别吃！咱俩今天不就算认识了嘛！”\n凿子摇头：“假话说不得哩。”说着端起那个碗，捏一点盐末就往嘴里填。他伸伸舌头，使劲皱眉。\n“吃啊，别嫌东西少……”",
            "summary": "一群人对一个名为集团的敌人充满仇恨，认为他们导致了他们的生活困苦。络腮胡子询问关于主谋和眼前这位被称为“二军师”的人的情况。凿子表示他们都是主谋，但不认识“二军师”。络腮胡子命令凿子吃掉四根红辣椒和半碗盐，以测试他的勇气和仗义。凿子在犹豫中开始吃这些食物，而他的朋友试图阻止他。"
        },
        {
            "id": 11,
            "content": "我冲他们喊：“你们长了什么心，他不过是个孩子啊！”\n“你只一边看着吧，轮到你的那一天再说话。你这会儿好好学着点儿，看人家怎么下口。”\n凿子艰难地吃了几口，最后索性把碗捧到嘴边，伸手扒拉着，连吞带咽，一转眼就把半碗盐末吃下去了——他手一松碗掉在地上，脸色发青，全身打抖，口水从嘴角流下来。\n“这东西多咸哪，快递上辣椒……”络腮胡子又说。\n我往前挣出一步，有人揪住了我。我刚喊了一声“凿子”，又扑过来一个人。我眼睁睁看着对面的凿子一边大口吸气，一边把四根红色的辣椒全吞下去了。他的眼睛一直斜向半空，嘴巴合不上，全身抖得更厉害了，一会儿两手捂住肚子伏在了桌上。\n“扶他回屋吧。这东西吃了就吐不出来，待一会儿才能发力。不准给他水喝，一滴都不行。”络腮胡子挥挥手。\n“你们这样祸害一个孩子，真是连畜牲都不如……”我从震惊中醒过神来，盯住他们。",
            "summary": "一群恶霸对待一个年幼的孩子凿子，强迫他吃下大量盐和辣椒。当孩子痛苦地忍受着折磨时，一位正义的旁观者愤怒地指责他们的行为。然而，这些恶霸并未受到触动，而是继续安排孩子回到房间等待痛苦发作。"
        },
        {
            "id": 12,
            "content": "络腮胡子干笑：“你才见过多少。只要来咱这里走一趟的，没有记不住的，不信咱俩打赌！”\n我只觉得那半碗盐和四根辣椒全吃在自己肚子里。我真的胸口发烫，心窝那儿烫得厉害。肚子绞拧着疼，我像凿子一样，两手抱胸伏在了桌上。\n“这是怎么回事？他是怎么了？”那个姑娘问。\n络腮胡子说：“没事，他是吓的。”\n我睡了一会儿。可是在这黎明前的宝贵时光里，我一闭上眼睛就是凿子痛苦的呻吟——刚开始还以为是梦境，后来这声音越来越大了，是从薄薄的隔壁那边传过来的。原来他们故意将凿子押在了那里，好让我听这声音。除了喊声，还有碰倒什么东西的咔嚓声、骂声。一会儿，像拖地似的摩擦声越来越重——我终于听出是一个人在地上绞拧滚动，“……给我一口水，一口，我心里着火了啊！我……”“哼，早干什么去了？你不是厉害吗？”“我心里着火了啊，我快烧死了啊……”“一时半会儿还不要紧，烧不死，顶多烧成个残废！”“烧啊，啊，啊啊……”\n我的心要被撕裂。我无法在这声音里安宁一分一刻。我狠力捶打墙壁，用脚踢，呼叫。\n隔壁的哀号渐渐弱下来。一会儿声息全无。\n我在心里替凿子祷告：但愿没事，但愿你能熬过这一场……\n不知睡了多久，醒来时四周静极了。一睁眼就是逼人的强光，是几乎推到了眼前的四面墙壁——一瞬间我竟弄不清自己身在何处。用力地想啊想啊，一直盯着对面那个小小的方洞——从那儿看到了一对盯视的眼睛，这才猛然记起了一切……屏息静气地去听隔壁的声音，没有，到处死一样沉寂。经过一场非人的折磨，隔壁的小伙子该睡过去了，但愿这场噩梦就此做完。\n门打开了，一股浓烈的烟味。是络腮胡子，嘴里叼了一支粗粗的雪茄，披了一件长衣服，站在门口斜眼看我。“这一觉睡得可好？”",
            "summary": "络腮胡子与主人公打赌，声称没有记不住的人。主人公因吃了一半盐和四根辣椒而疼痛难忍，被络腮胡子认为是被吓到。实际上，络腮胡子故意让主人公听到隔壁凿子的痛苦叫声，以折磨他。在经历了一段折磨后，主人公终于清醒过来，发现身处一个封闭的空间。"
        },
        {
            "id": 13,
            "content": "我没有理他。\n他踱进来，坐在了床边：“到底是‘二军师’啊，待遇就是不一样，别人在那边叫，疼得打滚儿，你倒安安稳稳睡了一大觉。”\n我盯住这个没心没肺的家伙，突然发现几天来离得很近却没有察觉，这人脸上的五官和纹路很像一种野物——像什么？想了想，记起来了：豺狗！瞧他突出的嘴巴很费力地包裹起一口犬牙，咀嚼肌极其发达。他的两条胳膊像无力的带子一样从肩颈搭下来，使一副长脸儿更长、理成了平头的脑廓格外硕大。他的颅骨长得疙疙瘩瘩，像聚起的一抔碎石一样。叠了无数横纹的脑门下边，是一对火炭般灼红的圆眼。这可能是一个习惯于熬夜的野兽。\n“昨个我一夜没睡，不像你‘二军师’这么有福。官身不自由嘛。昨个听见他怎么嚎了？”\n我咬着牙关。手心里一阵灼烫。\n“他的账自己结了，剩下的是你们一伙了。这笔账怪麻烦——上边催得紧，你又不愿配合……”\n我盯着墙壁：“凿子……”\n“他还年轻，一时半会儿死不了，顶多落个残废——别想再抡镢头了。”\n我一直盯着墙壁：“我现在相信了一个说法——有人是最残忍的畜牲转生的。”\n络腮胡子嘻嘻笑：“你现在才相信？我早就相信了。”\n“可它最终还是要被消灭。”\n“是吗？你太客气了。”\n我不明白他的意思，看他一眼。\n他仍旧嘻嘻笑：“到底是畜牲消灭人，还是人消灭畜牲，这事儿还得两说着哩！”\n那一刻我的脸上可能一片煞白。\n我忍住了，再次把目光转向墙壁。\n我突然觉得他道出了这个世界的一部分真实。\n可是我决不想认同这个真实，直到迎向死亡，都不会认同。\n《荒原纪事》",
            "summary": "一个被称为“二军师”的人物与一个名叫络腮胡子的男人进行了一段对话。络腮胡子提到昨晚有人疼痛难忍，而二军师却安然入睡。二军师认为络腮胡子像一个残忍的畜牲转世，但络腮胡子认为这个问题还有待商榷。这段对话让二军师感到震惊，但他仍然坚持自己的信念，不愿意认同这个真实。"
        }
    ]
}