{
    "chapter_title": "第九十三章  流浪小记",
    "chapter_summary": "作者与妻子梅子在生活观念和健康习惯上的差异。作者开始反思自己的生活方式，并与梅子探讨关于平凡岗位上的女性是否被称为“美丽”的问题。两人在讨论过程中，作者逐渐认识到自己对某些人的刻薄评价并为此感到后悔。此外，故事还通过描绘城市生活中的各种景象，展现了城市生活的繁荣与多样性，同时也表达了对一些现象的担忧。故事围绕一幅珍贵的字画展开，揭示了社会中隐藏的网络和人们的真实面目。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "这个世界上大概没人否认：一个人在生活中能够有规律地作息，这既是健康的条件，又是健康的标志。如按时上下班，按时休息，一日三餐，定时与家人散步、与孩子一块儿玩耍等等。如果有可能，最好让美梦也适时而至。从容、和谐、健康，这一切才是人们真正求之不得的东西。可惜这一切在四十多年中的大部分时间里与我毫不沾边。这也是我与梅子的差异。梅子，还有她的一家，简直很难有一种什么外力能够打乱他们的生活节奏。谈到我与梅子的不同时，岳父和岳母只是这样评价自己的宝贝女儿：她有事业心。\n我缺少事业心吗？\n岳母有一次叹息：“如果你们俩能调换一下就好了。”\n我好不容易才忍住了自己的苦笑。我好长时间都在琢磨这句话。后来我在台历上写了这样一句：一般而言，事业心并不能使一个女性变得更为美丽，除非她是一个殉道者。\n我写下来也就忘了，压根儿记不住当时为什么发出了这样一句感慨。可是一个星期之后，大约是梅子随手翻阅台历看到了吧，有一天散步她突然问我：“喂，问你一个词儿。”\n“什么词儿？”\n“什么是‘殉道者’？”\n我怎么也没有记起在台历上写过的那句话。我认真地解释了一番。她接上问：某某是吧？\n我还没来得及回答，她又提到了另一个人的名字。\n我回答：都是。可能都是吧。后者我见过照片，那是一个执拗的、十分温厚而端庄的女性，很美丽。我想她的美有一多半是来自那种殉道精神。这种美应该是不容侵犯的……",
            "summary": "作者与他的妻子梅子的生活节奏和健康观念的差异。梅子一家生活规律、健康，而有事业心的梅子更是他们的骄傲。相比之下，作者在生活中缺乏规律和事业心。岳母曾希望作者能与梅子互换角色，这让作者开始反思自己的生活态度。作者在台历上写下了一句关于殉道者的感慨，后被梅子看到并询问。作者解释后，梅子提到其他具有殉道精神的女性，认为她们的美不容侵犯。"
        },
        {
            "id": 1,
            "content": "梅子不吱声了。\n过了很久，我还能想起她那天奇怪的神情，后来终于恍然大悟：我记起了在台历上写下的话。我笑了。梅子那一天与我讨论，说那些一心扑在平凡而又不可缺少的岗位上的人，那算不算“殉道”呢？她进一步解释，说自己就是一个被固定在这样的岗位上的人，这辈子大概也不可能做出什么轰轰烈烈的事情了。我说是啊，在有些特殊的年头里，人们到处寻找轰轰烈烈的事情，以便成为一个英雄。他们巴不得在路上遭遇受惊的马车或歹徒抢劫，实在不行就是碰到一个草垛着火也好。他们就盼着有这么一个机会挺身而出。可惜怎么也碰不到。结果有人太急切了，做梦都想参与这些恶性事件和不幸事件，成了精神病患者；有的竟然亲手点燃了老百姓的草垛，然后再一头一头往火里撞……\n梅子打断我的话：“这不是开玩笑，我是跟你认真讨论的——我是说，有些女同志，她们兢兢业业，在平凡的工作岗位上不为名不为利……她们在你眼里是不配被称为‘美丽’的。”\n我吭吭哧哧：“这样……当然了，这样的女同志很多，我很尊敬她们。不过也有那么一些女同志就不是那样……”\n“那是另一回事。有些人在自己的岗位上不能扎扎实实工作，把希望寄托在歪门邪道上。她们只会见风使舵，只会讨好……”\n“这样的人哪里都有，这种人我们太熟悉了。有的女人是这样，有的男人也是这样。如果他（她）遇到一个好色的上司，腰带也就形同虚设……”\n梅子盯我一眼。我马上为自己的刻薄而后悔。不过说心里话，那样的男男女女可真不少啊。每个时代的败类都是由这一类人构成的。我们不光不能指望这样的人当一个好妻子好丈夫，我们甚至不能指望这样的人会生出一个健康的儿子。\n讨论是务虚，按时上班才是务实。当我在街巷上来去匆匆时，梅子也就高兴了。她问：“看，你现在简直比我都抓紧时间了。你的工作真有那么忙吗？”\n我点点头。",
            "summary": "梅子与作者讨论了关于平凡岗位上的女同志是否被称为“美丽”的话题。作者提到有些人在岗位上不能扎实工作，将希望寄托在歪门邪道上，而梅子则认为这些人在各个时代都存在，对社会造成了负面影响。尽管作者起初对自己的观点表示赞同，但在与梅子的讨论过程中，他逐渐意识到自己对这类人的刻薄评价并为此感到后悔。两人将话题转向务实，强调按时上班的重要性。"
        },
        {
            "id": 2,
            "content": "我每天出门很早。本来有二三十分钟就可以走到那个小四合院，可我往往要走上一个小时。随着人流往前摇晃，有说不出的惬意。有时候随便什么东西就可以把我吸引住，让我在那里停留片刻。我常常一抬头发觉自己走错了方位，然后再赶紧折回。好在我出来得早，还不至于耽搁很久。如今街巷上摆摊的人越来越多，也不知从哪儿涌出那么多稀奇古怪的商品。\n我在一个摊位上站定，因为这儿有个满脸横肉的人正在摆弄一大堆望远镜。大大小小的望远镜，单筒的，双筒的，带支架的。有的小如拇指，有的则像门大炮。这么多望远镜究竟要做什么用？我拿起一个试一试，怎么调弄还是两眼昏花。这些看起来十分精巧但却不怎么中用的玩艺儿大部分是从海外弄来的。这年头啊，不要说别的，单是望远镜就这么五花八门，看得人眼花缭乱。我问卖主：“有人买吗？”\n“怎么没有？我两天就能销出这么多。”\n我感到惊讶。我问那些人买望远镜做什么用？他斜楞着眼，好像觉得我提出了一个真正愚蠢的问题。他不回答。但我自己琢磨出来了。我记起在剧场看演出时，很多人都带着望远镜。我明白了。\n刚离开他的摊子我又记起：有一次我们所在的一个街道派出所逮到了一个家伙，从他那里搜出了很多望远镜。这家伙用望远镜在中午和晚上窥视别人的寝室。我吸了一口冷气。但愿这些买望远镜的人不要学他。\n烤地瓜的炉子支在街道两旁，煤烟混合着熟地瓜香喷喷的味道，妙极了。这个城市里有多少人在吃烤地瓜啊。梅子最喜欢吃，我就不太喜欢。人的味觉真是不同啊。书摊更多，每个书摊跟前我都要停留四五分钟。书籍无论如何对我还是有吸引力的。尽管我无数次地失望，也还是在书摊跟前徘徊。我发现所有的书都印得花花绿绿，几乎半数以上的封面都印了一个光膀子的女人：即便是高雅的名著，封面上也少不了一个裸妇。这些书摊不仅摆在地上，而且还发展到空中——每个书摊上方都拉了几条塑料绳，上面悬着一串串彩色的封面、招贴、卡片和杂志等。要串书摊，就要在那些*的图画下面钻来钻去。记忆当中，不久前，大约是一年以前吧，街道上好像还没有这么多稀奇古怪的男人或女人，也没有这么嘈杂。正看杂志，一种奇特的声音顺着北风飘来，那是一种非常刺激的音乐。\n我走过去，直钻到了密密的人群中才看清，有三五个流浪汉给围在当中：其中一个老者半跪在那儿，他的一条腿有毛病；老人在吹一个小唢呐。其余的人有的在拉二胡、敲木板，有的专心击打一枚铜铃，有的正弹奏一个杆子很长的叫不上名字的琴。音乐节奏感很强，却不怎么合调。他们或低头锁目，或瞪着大眼不顾一切地演奏。看得出那个老者已忘记了一切，全身都随着音乐的节拍摇摆、颤抖，腮帮鼓得很大。他的旁边堆了一块白布，四角用石块压住。人群中不断有人往白布上扔一点纸币或硬币。\n这个场面何等熟悉。记得在国外街头，那些流浪者当中就有好多这样的人，他们是街头艺术家，也是乞讨者。他们的身边有一个向上仰起的礼帽，等着你掏出一点点钱币投进去。",
            "summary": "街巷上的各种景象，如卖望远镜的摊位、烤地瓜的炉子、书摊以及街头艺术家的表演。通过这些细节，展现了城市生活的繁荣与多样性。同时，作者也对一些现象表达了担忧，如对购买望远镜的目的的猜测，以及对街头艺术家可能成为乞讨者的担忧。"
        },
        {
            "id": 3,
            "content": "外国有的，中国迟早都会有。\n再往前走，又有一些类似的流浪汉：单独的、成帮成群的，许多人竟然都操着一个乐器。他们面色古怪，比一般市民的脸色要红，只不过鼻子两侧多了一点污垢而已。衣衫不整，可是潇洒自如。我记得平原和山区那些匆匆赶路的流浪汉也有这样一副神气。不过他们手里大多没有一件乐器。看来流浪汉要取得进城的资格，最好先学会一两样乐器。这就是一座城市里崭新的流浪风气。\n城市的风气一时一变，要追逐是很难的。比如说前一段，这儿的流氓时兴用刮胡刀割女人的裤子。他们技艺之高超，令人瞠目：利利落落地把一条新裤子割开，受害者却毫无察觉。她们从公共汽车或商店里走出，觉得凉风习习，一摸才知道裤子破了。风气往往是模仿的结果，它与时代精神并无关系。这就像我们看到的那些没有标点的语言、稀奇古怪的诗、闭着眼睛唱歌的歌手、骑着摩托狂奔的少年、如痴如醉的字画贩子和足球迷一样，都是模仿的产物。\n想到字画贩子我就一阵紧张。近来小冷一提起那几只虾就要皱眉。有一次她在我耳旁说：“知道吗？再不赶紧出手要出大事了！”我问怎么了？她说那个斜眼弟弟的朋友中有个不三不四的家伙走漏了风声，有人正逼他把这幅画交出来，还说是“老大”等用。\n“谁是老大？”\n“老大就是‘鳗鱼’，他是那一帮的头儿，说一不二。我弟弟不知道朋友中有一个鳗鱼的耳目，这下可好了，我爸我妈吓得哀求孩子，说快把画交出去算了。最后鳗鱼也会给一点钱，那不过是做做样子。你以为他会给好多钱吗？连一万块也不会给。他们吓唬我弟弟：再不交出来，老大就要‘数点’了。”\n“‘数点’是什么意思？”\n“‘数点’就是给你写下一个日子、一段时间。比如说给你一天时间、两天时间，十二小时或二十四小时，这全要看他们高兴怎样。他们会告诉你：‘过了一点’、‘过了两点’。你说急人不急人？”\n我明白了。我突然想起了那个叫“鳗鱼”的人！我说：“那不过是一些社会渣滓，那个‘鳗鱼’我以前听说过，好像还在一个人那儿见过。他看上去倒不怎么凶。我记得这人矮个子，黄瘦，像是缺少营养似的……”\n小冷吸着冷气说：“是呀，就是呀！”\n她不断催促我快找聂老，说这幅画只要经过了鉴别，是真的，那就赶紧出手了。东西不在手里谁也不怕。我在这段时间看着这个鼻梁尖尖、眼睛圆圆的女人，觉得她也像个要钱不要命的主儿。\n后来我发现，不仅是小冷，就是静思庵主也不像我原来以为的那样老实和怯懦，甚至也不是一个话语迟滞的人。我好几次见他悄悄走入四合院，走入小冷的耳房里，两个人咕哝半天。小冷见瞒不了我，就把我叫到一起商量了。原来他们合计的仍然是那幅画的事。小冷说：“有光认识很多字画贩子。”",
            "summary": "一个城市中新的流浪风气，以及随着时代变化而发展的各种模仿现象。故事围绕着一幅珍贵的字画展开，涉及到一些社会渣滓和字画贩子。主人公试图找到聂老鉴定画作的真伪，以便将其出售。"
        },
        {
            "id": 4,
            "content": "我说：“那些人很多，他们平常就在路边上摆摊；当然，最好的货色他们都不带到那里去。”\n静思庵主点点头：“他们在那里寻买主和卖主。他们当中就有大贩子的侦察兵。一旦有了大生意，觉得有油水，再约个地点给你真家伙看。他们跟走私的连成一个网。像小冷这幅画，如果是真品，就非得跟大贩子打上交道不可。”说到这儿他又摇头，“路边上那些家伙，靠不住的。”\n小冷不停地叹息。我第一次见她愁成这样。我故意说：“算了吧，就为了几只虾。”\n小冷白我一眼：“看你说的。那是几十万块钱哪！”\n我又说：“‘人为财死，鸟为食亡’。”\n小冷不理我了。她只和庵主说话。有光说起话来细声细气。我发现他在她面前真是一副柔软的心肠。我想这个家伙在追逐女人方面可能还是个好手呢。\n他们小声说着，我在一旁翻书。突然听到一阵抽泣：小冷抹起了眼睛。男人啊，在女人面前千万不要过分温柔。我走出了屋子。\n这天小冷和静思庵主正在屋里，突然黄科长走出了办公室，一出门就大声喊了几句。小冷立刻跑出，然后随他进屋去了。\n有光一个人待得不耐烦，就到我这儿来了。他随便翻看桌上的材料，说：“黄老这个人哪，哪里都好，就是心眼太窄了一点。”\n我不明白。\n“谁跟小冷说话时间长了，他都不高兴。连我都信不过。其实我是什么人他还不知道吗？”\n我用询问的目光看着他。\n“他什么都不瞒我。有一次和一个什么女人沾了边，结果被西郊的人‘数点’了。”\n“‘西郊’是什么？”\n有光瞪起了眼睛：“这你还不知道吗？就是城西的一帮家伙。那才叫厉害，动不动就甩刀子。谁得罪了仇人，就暗暗使钱买通他们。前几个月一千块钱一砖头，如今什么都涨价了，听说要三千块钱一砖头呢。”\n“‘一砖头’是什么？”\n“就是往人身上扔黑石头。”",
            "summary": "人们寻找买家和卖家。这里有大贩子的侦察兵，他们形成一个网络。小冷有一幅画，如果是真品，就需要与大贩子打交道。静思庵主认为路边摊的人靠不住。小冷因为一幅画的价值而担忧，她与静思庵主讨论此事。黄科长突然出现，叫走了小冷。有光来到我这里，谈论黄老的性格和他所知道的关于西郊的事情。"
        },
        {
            "id": 5,
            "content": "我目瞪口呆看着他。\n“那一次眼看到点了，是我给他解了围！”\n“想不到你这么斯文，还有这样的办法。”\n有光不好意思，搓搓脸：“这叫以毒攻毒。就像眼前小冷遇到的麻烦一样，那些家伙都是一帮一帮的，你要顶住那一帮，必须去找另一帮。我倒不熟悉他们，‘老猫’熟悉。‘老猫’这个家伙也是一个主儿，他那一帮见了他就像老鼠见了猫。”\n接着他告诉我：老猫在一家杂志社工作，是他的好朋友。不过他一般不去惊动老猫。遇到了大事情才拉他出来应急，真管用。\n有光得意地笑着。他又一次邀请我有时间到家里去坐坐，说有几个朋友想认识我——我一听慌不迭地摆手：“可别那样，我这人最怕和很多人在一起。”\n庵主也摆手：“你放心就是了。我这个人嘛，可能黄老也对你说了，择友甚严。我从来不和乱七八糟的人交往，你去了就知道了。”\n不出所料，阳子很快就找到了我工作的地方。他进了这个小院之后，差不多没有打听，直接就奔我的屋子。\n他肯定是从小冷那儿知道的。我一声不吭看着他，发现他脸色暗淡，人更瘦了。他低着声音说：又听到有人谈庄周了。我屏住呼吸听着，没有说什么。他只是谈谈而已，没有什么可靠的新消息。“我认出了你／因为看到了你留在路上的足迹／你已经离去／仓皇逃逸的时候／你的脚践踏着我的心房／我的心就好像一条平坦的大道／一直把你送走／永无转来的希望……”\n我的目光离开阳子，咕哝了一句：“庄周……”\n阳子看我一眼。屋里的空气都凝住了。阳子站起来：“我知道你想躲开所有的人，想自己安静一会儿。可是……”\n我一声不吭。我心里明白，我只是不希望有人来打扰。当我再次投身这座熙熙攘攘的城市，就不希望任何人来打扰。我只愿与这座城市相随相依，只想被它裹挟和牵引。当睡梦般的安逸笼罩了我，我才会暂时忘却。嘈杂的市声已不能进入我的内心，它只能触动我的耳膜。而在这个偏僻街巷的四合院里，我只用万分之一的感知力就可以去应付它。窄窄的耳房，世界的角落。它的厚壳之坚硬，足以隔开那些锋利的尖刺。我现在充耳不闻，视而不见。我什么都不知道。",
            "summary": "有光邀请我去他家做客，并介绍他的朋友给我认识。但我因害怕与很多人相处而拒绝。有光提到他的朋友老猫，一个在杂志社工作的人，他们遇到大事时才找他帮忙。阳子后来找到我工作的地方，告诉我他又听到了关于庄周的消息。我沉默地看着他，表示不想被打扰。阳子离开后，我沉浸在城市的喧嚣中，试图在这僻静的角落寻找安宁。"
        },
        {
            "id": 6,
            "content": "“你一个人躲开了，可是……”\n我听不到“可是”，我躲进了一个角落里，我每天都在上班。\n令我恐惧的只是埋在胸间的什么，那是一颗种子，或紧紧藏起的一根弦。那儿害怕被震颤，那儿动不动就要渗出一层……我感到一阵战栗。\n我们曾经有个真正的角落。\n那是海滨平原，那儿有一棵巨大的李子树。李子树下有一个小茅屋。就在那个小茅屋里，我开始长大。我的旁边有满头银发的外祖母和等待丈夫归来的母亲。我就是从那棵大李子树下启程的。父亲从大山里归来了，但这不是什么吉兆。他归来不久外祖母就没有了，接着最可怕的日子来临了。我不得不告别大李子树和小茅屋，告别母亲……一步一步走到了南山。我在莽莽大山里一个人流浪，经历了无数的故事。我就从那时起养成了流浪汉的性格，连最好的朋友也是流浪汉。也许就因为长期生活在那些大山的皱褶里吧，我从很早开始熟悉土地和岩石，迷恋与之有关的一切。\n因为一个偶然的机会，我读到了一本自然地理学家的传记，它吸引我像读小说、读一段段美丽传说那样，读了一本又一本类似的书。这种兴趣一直保持到许多年之后，一直到我幸运地考入了一所地质学院。我不知血液里流淌着什么，长期以来，我总要压抑奔走的渴念和需要——也许只有地质学才会满足这些莫名的欲望吧。\n今天我想，肯定就是埋藏在血液中的这些东西，促使我当年选择了地质学。",
            "summary": "他在那里度过了童年，与外祖母和母亲一起度过美好时光。然而，随着生活的变化，主人公被迫离开家乡，开始在大山里流浪。在这个过程中，他培养了对土地和岩石的热爱，并因为阅读一本自然地理学家的传记而决定学习地质学。他认为自己血液里的东西促使他选择了地质学，以满足他内心的渴望。"
        },
        {
            "id": 7,
            "content": "我的父亲，还有祖父和外祖父，他们尽管各自经历不同，可是都有着南南北北奔走、半生跋涉的历史。作为他们的后代，可能每当面对着一种选择时，他的取舍就会不由自主地与整个家族的传统暗中吻合了。记得每次暑假期间返回故地，我都能够用另一种眼光去回视走过的山岭和平原，能够从地质学的角度去描述它们了。这使我得到了另一种满足，获得了难以言说的幸福。我甚至在父亲当年忍受煎熬的那一座座大山里搭起帐篷，独自度过一个又一个夜晚。我模仿书上所描述的那些地质英雄们，背着背囊打着裹腿，翻山越岭，饥渴疲惫然而兴奋异常。我甚至在入学第一个年头就知道了那个叫李希霍芬的人，他在我眼里简直化为了一个美丽传说。\n这个人从一开始就受到地质学的强烈吸引，最初在阿尔卑斯山进行自己的研究，后来又去客尔巴阡山。他第一个提出白云岩是珊瑚形成物。他随一个探险队去了东亚，又去了加利福尼亚，一住就是六年。他一直对火山岩和金矿两者关系的性质感到有趣——而我奔波的那个山区就有全国最大的金矿。我那时随处都效仿李希霍芬，不用说这有多么可笑。李同时还是一个极好的新闻记者，他报道了加利福尼亚的黄金财富。是一种伟大抱负使他来到了中国。他在中国旅行，研究地质构造和地形，准备写一个大部头。后来这部著作差不多占用了他一生的时间，直到逝世还没有完成。这部杰作的第一卷谈中亚山脉的构造及其移动对居民的影响，认为华北的广大沉积物就是大风从草原吹来的尘埃。第二卷研究华北，第三卷研究华南……\n大概在整个地质学院中，只有我能够准确周详地叙述李希霍芬的故事。同时使我入迷的还有屈原，我会一口气背诵出他一多半的华丽诗章。入学第二年，我无须古典文学教授的指导就可以磕磕巴巴动手翻译楚辞。不管我做得有多么蹩脚，那种热情和机智还是让很多人感到了惊讶。再后来我又迷上了苏轼，以及后来的泰戈尔和叶芝。我差不多同时熟悉了艾略特和希门内斯的名字。",
            "summary": "一个年轻人对地质学和文学的热爱。他的祖父、外祖父和父亲都有过四处奔波的经历，这使得他在面对选择时，不自觉地受到家族传统的影响。他对地质学产生了浓厚的兴趣，甚至在自己的家乡进行研究。他还对李希霍芬这位地质学家充满敬意，并尝试模仿他的生活方式。在学术上，他不仅热爱文学，还研究了屈原、苏轼、泰戈尔和叶芝等作家的作品，并对艾略特和希门内斯有所了解。"
        },
        {
            "id": 8,
            "content": "我开始寻找更新的诗人。我对诗的兴趣与对地质学和自然地理的兴趣几乎是平行的，它们是心中的两粒种子，一块儿焐热，一起发芽。\n那时我刚刚二十多岁。人生旅程多像一条淙淙流淌的大河，只一闪就进入崭新的莽野。我最终背叛了心爱的地质学，可非常奇怪的是从未后悔。我渐渐明白自己更为致命的、也是最终的选择，只是做一个真正的“流浪汉”。我发现第一流的流浪汉不仅是身体的流浪，而且还有心灵的流浪。地质学能够满足我的前者却不能满足我的后者。我的心灵需要不停地周游。我可以让它飞到虚无缥缈的世界，让它在神界或幽暗之地徜徉驻留——而严格刻板的地质学却做不到这一点。\n如今回想起来，我对地质学还是有一种无法遏止的爱。必须承认：我爱过它，爱过李希霍芬的伟大事业。可是我更爱屈原家族的事业。在这个队伍中，我既想做一个端庄稳固的老派人物，又想扎入最为激进的现代之河。我一度像黄口小儿一样喜欢谈论虚无和潜意识、文本和语言哲学、符号学；喜欢谈论解构主义以及搅在一块儿的稀奇古怪的一坨。我那会儿甚至觉得一个当代吟者就是手持扑克牌的顽童，不必拒绝那些复杂的、让人眼花缭乱的崭新玩法。最后你会告别简单程式进入桥牌赛事，再由桥牌转向围棋或国际象棋。它们的玩法大同小异。只要你长了一双狡灵的眼睛和缜密的头脑，以及那种冰冷如铁的心情，就可以成功。\n可是弄来弄去我还是烦了。有一天当我察觉到某种危险，身心被另一种俗腻堵塞沾染了时，就赶紧逃开了。我像过去一样踏入了一往情深的山区和平原。自此，我又重新让脚板去挨近岩石和土地，让眼睛去捕捉河流和山脉，倾听清风呼啸。野地小鸟的啁啾之声再次让人感到说不出的愉快。这是一种康复治疗。\n原来肉体的流浪和心灵的流浪有着微妙的、相互依存的关系。我背叛了地质学，就像背叛了大学期间的那个恋人一样——埋怨她又怀念她。夜深人静时，当游动的思绪转到她那一头油亮的、末梢泛黄的柔发上时，就恨不得在茫茫夜色里一伸手揪住昨天，让一切再重新开始。往昔的梦想，少年的雄心，一切都伴随着夜气涌来了。你沉醉，忘情，你这个可怕的、从平原和山区流浪而来的鲁莽小子，一不小心错过了多少机会。\n一切就是这样，它们不可思议地纠缠一起。\n流浪，流浪，难以停止又不可遏制。\n时间过得多快啊，只一晃就四十多岁了，可是进入那所地质学院之前的童年和少年生活，平原、山区、滨海小城以及后来——所有想竭力忘却的可憎可爱的经历，都会于一瞬间罗列胸前，压得人无法呼吸。\n我还没有来得及好好地恨一两个人、爱一两个人，就进入了双鬓斑白的中年。\n尽管我总想以一副成熟的、火热的心肠，把那一系列糊涂而有趣的事情——比如说辞职、经营，以及为一份心爱的杂志付出的可怕劳动、心灵和肉体上的全部损伤一一从头来一番总结和诉说，但最终还是发现已经无能为力了。\n老天，这期间我重新获得、又再一次失去了那么多朋友。\n这一切究竟由谁来负责？误解、诽谤、嫉妒，以及各种各样的追逐、出于恐怖的提防、黑夜里的摸索、对往事的追究和臆想……就是这一切让我如同处于密密蛛网的缠裹之中，一刻也不得安宁、不得解脱。\n可是我知道所有的都该结束了。",
            "summary": "主人公在年轻时对地质学充满热情，但随着时间的推移，他发现自己更倾向于心灵的流浪，因此选择了成为一名诗人。在这个过程中，他经历了许多挑战和抉择，包括与朋友、恋人和职业的关系。他意识到所有的一切都需要自己去面对和解决，而这一切都是为了寻找真实的自我。"
        },
        {
            "id": 9,
            "content": "我明白心灵不是肉体，对它而言辽阔的平原和深邃的大山也难以躲藏。\n最安逸之地竟是这座喧嚣的城郭。\n有时我甚至想：单纯的梅子才是一个真正的智者。\n她的存在好像就是一道启示：走进了平凡也就走进了至境；走入了喧嚣也就走入了宁静。",
            "summary": "主人公意识到心灵的广阔超越了肉体的限制，即使在喧嚣的城市中也能找到安宁。他敬佩单纯的朋友梅子，认为她是一个真正的智者。"
        }
    ]
}