{
    "chapter_title": "第一百零四章  魔头出世",
    "chapter_summary": "一群修真者试图用八环相扣的镇塔天雷来消灭魔物。然而，殛天之雷的威力超出预期，导致许多修为较差的修真者受伤。在爆炸过后，废墟中满是碎骨烂肉，地穴的洞口变大，但仍有一些魔物幸存。李强等人担忧魔头并未被彻底消灭。接下来，李强等人面对强大的敌人阗殛老祖。在一场激战中，阗殛老祖被李强的灭魔神雷炸伤，被迫退回到地穴中。然而，他再次出现并吐出督天罗煞，一种阴毒的魔宝，使得许多修真者陷入困境。在关键时刻，李强利用佛宗至宝金莲玉座保护自己和同伴，成功抵抗住煞气。阗殛老祖升空并与空中的血煞相合，使得局势更加危急。李强利用金莲玉座击败了督天罗煞，成功救出了被困的修真者。他的好友吴嗔建议他用佛宗绝学攻击血煞。这时，阗殛老祖正面临修炼的关键时刻，他必须抵挡住李强的攻击。然而，镇塔天雷再次发动，使得血煞剧烈翻滚，给李强提供了绝佳的攻击机会。李强尝试一种名为\"百劫神雷\"的法术，但未能成功。他的好友吴嗔和其他高手帮助他恢复了体力，准备应对可能的后续战斗。李强成功地发出了这个法术，尽管没有击中目标，但仍然将敌人震散。敌人正在经历一次重要的蜕变，如果成功，将对在场的大部分修真者构成威胁。在的战斗中，吴嗔和其他修真者共同努力，成功击败了阗殛老祖，维护了修真界的和平。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“殛天之雷……天雷动！”\n八道彩光从八个方向射向悬在空中的环影，闪耀的白光是如此的强烈，所有人都被刺得闭上了眼睛。一股巨大无匹的冲力席卷过来，连李强这样的修真高手都无法抵御，被这股冲力顶着向后急退。沉闷的雷声夹杂着阵阵的怒号，直震得天翻地覆，风云色变。没有人想到八环相扣的镇塔天雷会如此厉害，甚至连天戟峰的修真者自己也没有想到，他们平时演练的最多只是五环相扣，从来没有试过八环相扣的殛天之雷。\n李强突然觉得身上一轻，只听卡本神使大叫道：“禁锢莽原的力量消散啦！”李强往四下一看，发现很多修为较差的修真者都落在地上，显得十分狼狈。在殛天之雷的轰击下，整个莽原废墟烟尘弥漫，中心地带更似火山喷发一般，浓浓的烟柱冲天而起。李强心里惊叹：“奶奶的，快赶上核子爆炸啦，殛天之雷实在是太厉害啦。”\n卡本神使脸色惨白，他的功力较弱，承受能力也差，他不安地问道：“魔头灭了吗？”耿风大声说道：“肯定完蛋啦，这么厉害的天雷谁能挡得住。”白发吴嗔紧盯着烟尘，淡淡地说道：“不一定，魔头的神通可不一般。”\n烟雾渐渐散开，那些裹着黑雾的魔物几乎被殛天之雷杀光，废墟里满地都是碎骨烂肉，低洼处更是黑血横流。地穴的洞口比先前大出一倍都不止，黑沉沉的洞口里冒着缕缕青烟。天上的血煞似乎很不耐烦，已经从高空中压了下来，逼近列阵的天戟峰高手。",
            "summary": "一群天戟峰的修真者试图用八环相扣的镇塔天雷来消灭魔物。然而，殛天之雷的威力超出了他们的想象，导致许多修为较差的修真者摔倒在地。在爆炸过后，废墟中满是碎骨烂肉，地穴的洞口变大，但仍然有魔物幸存。李强等人担心魔头并未被彻底消灭。"
        },
        {
            "id": 1,
            "content": "鲁成超叫道：“第二次准备……”\n李强说道：“阗殛老祖好像被干掉了，洞口什么也没有了。”吴嗔却突然大叫道：“所有人飞剑防身！要快！”最后两个字犹如霹雳一般震响，他是用真元力喷出的。周围的修真者听到喝声，立即射出飞剑。吴嗔自己也喷出飞剑，他的飞剑很特别，就像无数颗银星环绕在身周。吴嗔一直很冷静的声音竟变得有些惶急：“都到我身边来！结成剑圈！”李强、天宏、耿风还有卡本神使应声加入。\n卡本神使刚想问些什么，没等他开口，四周突然变成一片血红色，除了他们几个结剑阵的人外，周围茫然一片什么也看不见。吴嗔喝道：“老弟！金莲玉座！”李强将灵诀向下打出，只见几人脚下显出一点金光。天宏的神色也很紧张：“这是督天罗煞！他妈的！这个魔头修的是煞魔……咦？老弟哪来的佛宗至宝？”他惊讶得合不拢嘴。\n那一点金光突然化为一座金色的莲台，花瓣尖射出无数道金色针芒，将他们几人罩在里面。吴嗔这才松了口气：“好家伙，不愧是佛宗至宝，我们准备救人！”督天罗煞一出，他知道大劫临头了，心里不禁喟叹，没想到自己刚刚脱出大幻佛境，就遇上了煞魔出世，这真算是修真者的恶梦了。\n阗殛老祖被李强的灭魔神雷炸掉一个元神，还没有出世就受到了创伤，刚被血煞吸引出地穴洞口，又被殛天之雷轰回地穴再次受伤。两次受挫激得他魔性大发，不惜一切地吐出了督天罗煞，那是他修炼的第三元神，黑魔道最著名的魔宝。如果他再不和空中的血煞相合，天劫就会提前来临。\n督天罗煞是十分阴毒的魔宝，一般修真者根本就抵挡不住，只要被这种煞气上身，立即就会被他炼化。除了李强几人在金莲玉座里安然无恙，其他的修真者纷纷四散逃窜。约有上百个修真者陷在督天罗煞里苦苦挣扎，他们的飞剑暂时可以抵御督天罗煞的侵袭，可是坚持不了多久，时间一长肯定剑毁人亡。\n天戟峰的高手来不及发动第二次殛天之雷，不过，他们对阗殛老祖的手段知道得多一些，督天罗煞一出，他们就升到血煞的上方，重新整理镇塔天雷。\n洞渊教的石清铭心里叫苦不迭，他为了救助几个弟子也陷进督天罗煞之中。他的修为很高，是出窍期的中期，不过他的飞剑很一般，是精炼的水性飞剑。他拼命向自己的弟子靠拢，周围的督天罗煞有若粘胶般迟滞了他的剑光，他看到一个弟子因为挡不住督天罗煞的侵袭，惨嚎着跌落下去，他愤怒得眼睛都红了，一边大声吼叫，一边扬手劈出阳罡雷。平时很厉害的阳罡雷劈在督天罗煞里，只发出了沉闷的爆炸声，根本就无济于事。他心里涌起一种无力的感觉，正在这时，只见无数金芒射来，他顿时觉得飞剑一轻，定睛看去，不由得大喜，原来是李强到了。\n在一片混乱中，阗殛老祖飞快地升到空中，一眨眼的功夫，他就窜进了空中的血煞里。他得意地怪叫着，声音难听之极，所有人都觉得无法忍受。",
            "summary": "鲁成超、李强和吴嗔等人正面对著强大的敌人阗殛老祖。在一场激战中，阗殛老祖被李强的灭魔神雷炸伤，被迫退回到地穴中。然而，他再次出现并吐出督天罗煞，一种阴毒的魔宝，使得许多修真者陷入困境。在关键时刻，李强利用佛宗至宝金莲玉座保护自己和同伴，成功抵抗住煞气。而阗殛老祖则成功升空并与空中的血煞相合，使得局势更加危急。"
        },
        {
            "id": 2,
            "content": "李强座下的金莲玉座真不愧是佛宗至宝，它射出的金芒将方圆三、四十米以内的督天罗煞灭得干干净净。李强催动金莲向上升去，沿途收罗失陷在督天罗煞里面的修真者。\n升到督天罗煞的上方，吴嗔一眼看见翻滚的血煞，大吃一惊：“老弟！用十八灭魔手中威力最大的打那团血煞！”他已看出李强身怀佛宗绝学，而佛宗绝学对魔道有很大的克制作用。\n那片血煞已经收拢成一个巨大的球体，就像一团鲜血淋淋的烂肉，正在蠕动呻吟，看得人毛骨悚然。血团的上方依旧悬着镇塔天雷的环影，不过，只剩下六只了，还有两人看来是陷在督天罗煞里了。现在是阗殛老祖成败的关键，天戟峰的修真者根本无暇顾及陷在督天罗煞中的同伴，他们再次启动了镇塔天雷。\n李强也在侧面准备着灭魔神雷，这次他试图用六层叠加。吴嗔的经验极其丰富，他和佛宗争斗了很多年，对佛宗是非常了解的，他一见李强的起手势就知道了不得啦，他曾经见佛宗长老玩过这一手，这一招有个名称叫“百劫神雷”，恐怖程度有若渡劫时的天劫，没想到李强居然也会这一手，他不由得又惊又喜。\n阗殛老祖心里愤怒之极，他明白如果这时候遭到攻击，自己就可能永远也修不到黑魔界的最高境界。虽然他已经有了不死之身，除了天劫以外，可以说没有什么东西能让他害怕的，可是现在是最关键的时候，此时受损意味着自己永世不得翻身。他已觉察出不妙，同时还隐隐感觉到侧面有一种奇怪的力量，这令他极度不安，惶恐无奈之下，他急速召回督天罗煞护身。\n镇塔天雷终于再次准备完毕，就听上方一连串喝声：“六环相扣……殛天之雷！天雷动！”六道光华射进环影。与此同时有人大喝：“其他人快躲开！离开天雷的范围！”那些侥幸逃脱督天罗煞的修真者拼命向外窜去，大家都知道，被殛天之雷波及到将肉身难保。\n那团血肉剧烈地翻滚起来，督天罗煞浓缩成一团防护，罩在血团外面。阗殛老祖气得简直要发疯，他必须和血煞相合，进行第一次蜕变，他此时无法分神去抵御外面的攻击，如果不是血煞当头，他根本就不在乎这区区几百个修真者。\n殛天之雷再次劈下，这次的威力小了许多。",
            "summary": "李强利用金莲玉座击败了督天罗煞，成功救出了被困的修真者。他的好友吴嗔建议他用佛宗绝学攻击血煞，那是一团巨大的蠕动鲜血。这时，阗殛老祖正面临修炼的关键时刻，他必须抵挡住李强的攻击。然而，镇塔天雷再次发动，使得血煞剧烈翻滚，给李强提供了绝佳的攻击机会。"
        },
        {
            "id": 3,
            "content": "李强发现六层叠加的灭魔神雷完全不同于前五种的手法，那需要用所有的精力去刻画，好在他从拂尘中出来时功力增加了许多，尤其是学会了控制十八灭魔手的精髓。他总算勉力将手势和心念刻画的符咒完成了。\n金莲玉座是可大可小的宝物，里面站了不下二十多个修真者，李强的手势刚刚完成，惊人的变化就产生了。只见天边飞出无数金色彩霞，速度奇快地向他聚拢过来，同时他全身冒出耀眼的金光，整个人看上去就像由黄金堆砌而成的雕像，所有人都被他散发出的能量推至金莲玉座的边缘，连吴嗔和天宏这样的高手也不例外。\n耿风羡慕得口水都要流下来了，他喃喃自语道：“好小子，每次见到你都让疯子大开眼界，奶奶的，到底是从哪里学来这些稀奇古怪的手段？疯子的运气什么时候也能这么好，疯子可要笑死了，唉！人比人气死人啊！”\n此时李强心里却感到非常恐惧，因为他发现自己搞的六层叠加似乎劈不出去，好像被什么东西牢牢地粘在手中，而全身的真元力却疯狂地涌进灵诀里。吴嗔见状不由得大惊，他心念一闪，突然明白了：李强的功力不足。他大声喝道：“天宏老弟，疯子，我们快帮忙！”\n吴嗔想靠近李强，无奈李强身上散发的金光竟然让他无法举步。白发吴嗔到底不凡，他将手猛地按在金莲玉座上，沉声道：“你们把真元力传给我，我来传给老弟，快！”天宏将手搭在吴嗔的肩头，耿风、卡本神使，还有洞渊教的石清铭也伸出手来，吴嗔立即将真元力送了过去。\n李强正处在生死两难之间，他没想到一个灵诀会要如此之多的真元力。百劫神雷是十八灭魔手中最厉害的一招，没有一定的修为是不能乱用的，李强向来在炼器、试招和试法宝上胆大包天，这次也不例外。他极力控制真元力流入灵诀的速度，正在难以为继的紧要关头，一股巨大真元力从脚底传来，李强大喜过望，知道吴嗔出手相助了，急忙将这股真元力引进灵诀里。\n白发吴嗔的修为极高，他合著众人的真元力，急速从金莲中送进李强的体内。李强深吸一口气大喝道：“去！”一轮弯月状的金光脱手而出，从表面上看，威力似乎还不如四层叠加的效果。灵诀放出后，李强觉得浑身乏力，眼前金星直冒，他也顾不得看打击的效果如何，手里立即攥上两块仙石，快速恢复起来。\n天戟峰的修真者惊讶地发现，殛天之雷竟然只将督天罗煞震散开来，并没有伤到里面的血煞老祖，只见里面翻滚的血肉已经开始成形。阗殛老祖牺牲了两个元神，就是为了这次蜕变，如果让他成功，这里的修真者绝大部分都是逃不掉的。\n李强打出的百劫神雷——那片淡淡的月轮状的金光，并没有直接射中那团血肉，而是缓缓地围绕着它旋转，渐渐地速度越来越快，发出奇异的嗡嗡声。所有在场的修真者都搞不懂，李强打出的是什么玩意儿，只有吴嗔是见识过的，他大喝道：“所有的人都退后，快点退后！”\n阗殛老祖突然疯狂地嚎叫起来，他就快要成形了，但是他也感觉到大难临头的危险，无奈他现在分不出一丝力量去抵抗，只能愤怒地大吼狂叫。\n在月轮金光的急速转动下，大家看不清那团血肉，那团血肉完全被金光所笼罩。有人叫道：“大家快看，那是什么东西？”只见一道白光射进金光里，紧接着是一道红光，又是一道蓝光，这些光全都是无中生有从空气中产生的，好像有无数的隐身神灵手执利箭射向阗殛老祖。每一道彩光射去都发出一声震天的霹雳，霹雳之声越来越响，越来越密，渐渐地，人们满眼看见彩光四射，满耳听到霹雳连环。",
            "summary": "李强在尝试一种全新的法术，这种名为\"百劫神雷\"的法术需要六层叠加，非常复杂。虽然他在尝试过程中功力有所增长，但仍然难以完成。这时，一件名为\"金莲玉座\"的宝物中出现了很多修真者，其中包括吴嗔、天宏等高手。李强完成手势后，天边出现无数金色彩霞，他全身散发出耀眼金光，看起来像是由黄金堆砌而成的雕像。这导致所有人都被他散发出的能量推至金莲玉座的边缘，包括吴嗔和天宏。耿风看到这一幕非常羡慕，自言自语道：“好小子，从哪里学来这些稀奇古怪的手段？”然而，李强发现自己弄出的六层叠加法术似乎无法发出，被什么东西牢牢粘在手上。他的真元力疯狂地涌进灵诀里，导致他处于生死两难之间。吴嗔意识到问题所在，大声喝令其他人帮忙。他们一起将真元力传给吴嗔，再由他传递给李强。在大家的帮助下，李强成功地发出了这个法术。然而，这个法术并没有击中目标，只是将敌人震散开来。敌人正在经历一次重要的蜕变，如果成功，将对在场的大部分修真者构成威胁。李强继续恢复体力，准备应对可能的后续战斗。"
        },
        {
            "id": 4,
            "content": "吴嗔叹道：“百劫神雷……嘿！百劫神雷！一劫引得百劫归……他再也不可能修进黑魔道的神魔了，即使重新修炼也绝对没有时间啦，我们的运气实在是不错。”耿风疑道：“前辈，他难道有这么厉害？百劫神雷也灭不掉他吗？”他觉得不可思议。\n吴嗔白发飘动，走近李强将手搭在他的肩膀上，将一股精纯的真元力灌注进去，这才说道：“灭掉他？那是不可能的，他已经是魔头了。被百劫神雷击中后，嘿嘿，即使他化形蜕变，他的厉害程度也就有限了，最起码，修真者可以抵抗他了。”耿风心里暗暗吃惊，吴嗔话里的意思他听懂了，也就是说，如果阗殛老祖没有经过百劫神雷的打击，修真者是根本抵抗不住的。\n突然，霹雳声停了下来，那团血肉倏地闪亮起来，从血肉里传出绝望的狂吼声，接着爆豆般的“劈吧”声响起，就如同过节时放的爆竹，那团血煞化成的血肉胎胞裂开无数条缝隙，一股股臭气四下飘散，猛然间金光闪动，轰然一声巨响，血肉团爆炸了。\n阗殛老祖重塑魔体的希望被李强的百劫神雷彻底破坏了，这种魔体是可以用来抵御天劫的，这意味着阗殛老祖永远也不可能修成黑魔界最厉害的神魔了。\n只见空中留下一条赤裸裸的红影，茫然地四下张望。一时间所有的人都傻眼了，搞不清楚这条红影是什么玩意儿，只有吴嗔和少数几个高手心里明白，这是阗殛老祖的魔头元神。",
            "summary": "吴嗔和耿风在谈论一个名为百劫神雷的法术，他们认为被这个法术击中的敌人即使重生也无法再成为强大的黑魔道神魔。此时，被百劫神雷击中的敌人血肉突然爆炸，露出其魔头元神。众人惊讶于这个红影的出现，而吴嗔等高手明白这是敌人无法再修成黑魔界最厉害的神魔的象征。"
        },
        {
            "id": 5,
            "content": "“老祖救我！老祖救我！”\n明灵子从地上飞了起来，他身上的战甲已经碎裂，飞剑也黯淡无光，样子十分狼狈。阗殛老祖的红影仿佛找到了目标，倏地一闪，来到他的面前，发出一声古怪的笑，突地窜进明灵子的体内。明灵子大声惨嚎起来：“不要啊！师……尊……师尊……救我……啊……不要……不……”上空有一个修真者喝道：“明灵子！拙！”一道白光打在明灵子的天灵盖上。他的师尊看不下去出手了。\n明灵子的元婴挣扎着从肉身原体里飞出，元婴身上缠满了红色长丝，他的肉身却阴森森地笑道：“跑？想得美！”他突然张嘴喷出一团红色浓雾，一下子包住了明灵子的元婴，元婴发出一声凄惨的尖叫，被肉身张开的大嘴吞噬掉。\n吴嗔说道：“夺体噬魂！妈的，这个明灵子是个笨蛋，遇见魔头还敢靠上去。”\n李强终于睁开眼睛，他得到吴嗔的帮助，迅速恢复了功力。他心里暗暗发誓再也不用百劫神雷了，这一招实在是厉害得变态，搞不好把自己的小命都要搭进去。他手掐灵诀，收起金莲玉座，这件宝贝也是很耗真元力的。他问道：“大哥，怎么样？灭掉阗殛老祖了吗？”吴嗔用手指指空中，李强惊讶道：“明灵子？”\n吴嗔道：“那是阗殛老祖，他夺了明灵子的肉身，吞噬了他的元婴，不过，他修不成神魔了。”阗殛老祖在空中不停地转圈，可以看得出来，他极度的愤怒。已经有修真者上前和他拼斗起来，越来越多的修真者加入进去，李强笑道：“哈哈！群殴啊。”\n天宏摇头道：“这样打是不行的，他现在好像还没有还手的能力，等一会儿他融合了明灵子的原身，恐怕就不是这样了。”耿风跃跃欲试道：“我要上去了，嘿嘿，过把瘾去。”他喷出飞剑，就要上前，被天宏一把拉住，说道：“你急什么，等一会儿有的打呢，别沉不住气，等着！”耿风苦笑道：“是！是！是！”长辈发话，他是不敢违背的。\n阗殛老祖被众修真者追得上下乱窜，他早已经忘记自己原本是修真界的绝世高手，这种狼狈不堪地被人追杀，对他而言还是第一次。他一边逃一边嚎，现在他还无法还击，他首先必须将明灵子的肉身魔化。吴嗔一直无意出手，他已从阗殛老祖躲避的身法上隐约猜出了他是谁，不禁感慨地长叹道：“天哪！一代大师……竟如此凄凉……唉！”耿风莫名其妙地看看吴嗔，心里疑惑道：“什么一代大师，那是谁啊？”\n李强听懂了，因为他知道，阗殛老祖就是踏入大乘境界的绝世高手，因为被神器破去了肉身，这才落到如此境地。吴嗔仰头望天，轻声自语道：“三大绝世高手啊，可惜！可惜！”他突然觉得意兴阑珊，茫然若失。\n一声惨嚎，阗殛老祖的一只胳膊被飞剑搅得粉碎，露出了他赤红色的魔臂。那只魔臂陡然化为无数红丝，罩向那个伤他手臂的修真者，那人露出惊讶、恐惧、难以置信的神色，似乎觉得这是根本不可能的。就在他发愣的刹那间，他突然爆裂了，撩起一团血肉，身上的战甲和环绕的飞剑就像是摆设一样，根本不起任何作用。阗殛老祖嘎嘎怪笑着一头撞了过去，那团血肉好似飞蛾扑火一般被他吸进体内，瞬间，一条完好的手臂重新生长出来。\n如此恐怖的景象使围攻他的修真者震惊不已，大伙儿不约而同地向后急退。阗殛老祖终于争得这宝贵的片刻时间，明灵子的原身陡然碎成肉泥，和魔体融合起来。有人喝道：“快打！不能让他有喘息的机会！”七、八道剑光向他射去。只听阗殛老祖阴森森地怪笑道：“来不及啦，你们统统都得……死！”",
            "summary": "明灵子在与阗殛老祖的战斗中落败，被后者夺舍并吞噬元婴。吴嗔和李强等人目睹了这一过程，意识到阗殛老祖已经失去了成为神魔的机会。然而，阗殛老祖仍然拥有强大的实力，导致众修真者陷入困境。在肉身与明灵子的原身融合后，阗殛老祖变得更加危险。关键时刻，吴嗔决定采取行动，与其他修真者一起努力击败阗殛老祖，以维护修真界的和平。"
        }
    ]
}