{
    "chapter_title": "第一百一十三章  慧蘅双美",
    "chapter_summary": "李强在与雷天笑的一战中获胜后，独自踏上了旅程。在这里，他遇到了两位来自名门大派的姑娘——叶风铃和云钰。起初，他们因为一场误会而发生冲突，但经过一番对话，李强发现她们并非坏人。在相互了解的过程中，李强成功地摆脱了两人的纠缠，继续前行。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "李强一招将那人打飞，长啸一声，吸星剑雾涌向雷天笑几人。雷天笑手指飞剑迎了上去，刚一接触到吸星剑雾，他就觉得不妙，那剑雾实在是太怪异了，自己的飞剑根本挡不住剑雾的侵蚀，好像被一股粘劲紧紧缠住了，他慌乱地叫道：“一起上！”\n雷天笑身后的几人不敢用飞剑，只是不断地扔阴雷。所谓阴雷有两种，一种是采集阴煞之气炼制而成的，用时扔出去就行了，另一种是用自身的真元力通过特殊的修炼法门凝炼而成的，有点像李强的灭魔神雷。他们用的是第一种方法，事先炼制好的阴雷。\n顿时，满天阴雷乱飞，轰隆隆炸成一片。他们根本不管下面驼队的死活。\n李强顾忌下方的驼队，生怕误伤到他们，他大喝道：“金莲玉座！”扬手发出这件佛宗至宝。在场的修真者功力并不算高，但是个个识货，李强的金莲玉座一出手，雷天笑就知道自己必败无疑。他简直搞不懂，李强怎么会有这么多宝物，金莲玉座好像是传说中佛宗的宝贝啊。\n为了护住下方的驼队，李强又打出了万莲开灵诀，金莲玉座化作无数道金光洒向大地，霎时间，荒凉的戈壁滩充满了生机，只见无数金莲盛开。那两个修真姑娘也震惊了，这是拟物化形的高超手段，不是高手根本别想施展。\n雷天笑的飞剑再也支撑不住了，可他也不敢收回，因为吸星剑雾紧紧缠着他的飞剑，如果收回来，剑雾就可以轻而易举地杀伤他。这把飞剑是他用心血所炼，他绝对舍不得放弃。\n一只白色九窍的球飞出，那是九窍摄魂球，里面飘出几股暗红色的烟，凄厉的哭嚎声随即响起，八个虚影张牙舞爪向雷天笑扑去。雷天笑手指一弹，摄魂球射出八道白光，他用手一指李强，喝道：“拙！”\n李强微微一笑，他连魔头都见识过，这种炼魂的玩意儿，对他来说简直是小菜一碟，灭魔神雷天生就是这些元婴厉魄的克星，更何况里面还夹杂着佛宗至宝诛魔刺。\n雷天笑的九窍摄魂球已经重新修炼过了，他又夺取了几条元婴，自认为很是厉害。\n李强劈出八道灭魔神雷，大笑道：“混蛋东西，你除了这点玩意儿就没别的了吗？”灭魔神雷轰然炸响，元婴厉魄凄厉的惨叫声听得人惊心动魄。八条元婴厉魄倒飞回去扑向雷天笑就要反噬，正在此时，雷天笑的飞剑也被吸星剑雾彻底击碎，他吓得魂飞魄散，一口心血喷出，没命地向后退去。\n雷天笑已经无法收回元婴厉魄了，他突然抓住一个同伴，抛向追来的元婴厉魄，自己则迅速向远处逃遁。失去控制的元婴厉魄扑向那个替死鬼，刹那间将他吸食啃咬成一堆白骨。李强一挥手，小海妖利箭一般射了过去，蓝光一闪，吞噬了两条元婴厉魄。其他几个修真者吓得没命地逃窜，他们没想到雷天笑会出卖自己的同伴。\n打斗不到半刻钟就结束了，李强手一招，金莲玉座化作一只光罩，罩住了乱飞的元婴厉魄，小海妖在光罩里吐出内丹，风卷残云般将元婴厉魄清除得干干净净。李强这才松了口气，要不是怕这些害人的玩意儿袭击驼队，他一定不会放过雷天笑的。\n李强收回小海妖和金莲玉座，看看下方的驼队，知道他们安然无恙，便转身向远方飞去，他没有理会那两个修真姑娘。",
            "summary": "李强与雷天笑及其手下发生了一场激战。李强凭借其丰富的宝物和高超的修为，成功击败了雷天笑一行人。在战斗过程中，李强一直顾及下方驼队的安危，避免误伤他们。雷天笑的飞剑被吸星剑雾击碎，他被迫逃跑。李强收起金莲玉座和灭魔神雷，确保驼队安全后，独自离去。"
        },
        {
            "id": 1,
            "content": "没飞多远，就听身后娇喝道：“喂！你站住！”那两个修真姑娘快速追了上来。\n为首的姑娘透着一股不同寻常的精明刁钻之气，李强适才看见她时，心里就已经把她归在难缠的那类人中。另一个姑娘略带稚气，显得很恬静，一看就是那种随和的女孩。\n李强现在的眼力非同一般，经历过这么多的人事后，他已经形成了一套自己的行事准则。从两个姑娘神态间流露出的无比自信和优越，他断定她们一定是某个大门派的修真者，他并不想招惹她们，便悬停在空中，一动不动地看着这两个姑娘。\n为首的姑娘战甲很漂亮，银白色的甲面上布满了艳红色的花纹，她那一头秀发被一只展翅欲飞的翠色鸟形发卡箍住，鸟喙上叼着一颗红色的宝珠，宝珠闪着淡淡的红光，将她白嫩的脸庞映照得艳丽妩媚。李强不得不承认，修真界的姑娘当真是个个娇艳异常，要是带一个回地球，恐怕那些大明星都要黯然失色。\n另一个小一点的姑娘和她穿着差不多，连模样也很相似，不过，从神态上很好区分。只听她细声说道：“姐，我们该走啦……”\n为首的姑娘说道：“小妹，急什么，等姐问清楚再走不迟……喂，小师弟啊，你是哪个门派的高手啊？看见我们也不打声招呼，掉头就跑，真是没有礼貌！”她开口就占便宜，还没通名报姓，就先叫声师弟。李强哭笑不得地看着她，这姑娘也太泼辣刁蛮了，自己虽然只是为了驼队的安全才出手的，但好歹也算帮了她们一把，不说声谢谢也就算了，竟然还追来兴师问罪。\n李强叹道：“小姑娘，你有事吗？”那姑娘顿时叫了起来：“小弟弟，不要乱说话，谁是小姑娘？喂，你把那几个坏蛋都收拾掉了，害得我们姐妹少了练习的对手，你说该怎么办？”李强说道：“你们是从封缘星来的吧？小姑娘不要到处乱跑，很危险的，没事就回去吧。”他一副关心人的样子，脸上的神态也显得很友好。\n“姐，我们走吧……”小姑娘不好意思了，她觉得李强的话很有道理。\n“小妹你……你听不出来啊？这家伙在骂我们！喂！什么叫小姑娘不要乱跑……哼，别以为你有几件好法宝就了不起啦，我们姐妹也不差！”她激动地嚷道。\n李强心里好笑，这两个小姑娘有意思，看样子是刚从师门出来历练的弟子。他一本正经地说道：“那是当然，一看两位姑娘就是名门大派的子弟，肯定了不起，哥哥我是怕伤了无辜的驼队，这才出手的，嗯，没有想到抢了两位姑娘的买卖。”他话里的刺更多了。\n那姑娘又叫了起来：“你是谁的哥哥？哼，敢占本姑娘的便宜，什么买卖？我们姐妹又不是强盗！你！快道歉！”李强忍不住露出一丝微笑，这么漂亮的姑娘跟自己胡搅蛮缠，他觉得挺好玩的：“哦，好，抱歉！抱歉！”可语气里却毫无诚意，一听就是随口敷衍的。\n他紧接着说道：“抱歉，我还有事，就不陪两位姑娘聊了，呵呵，再见！”没等她俩回答，他迅速飞走。就听身后那姑娘叫道：“别跑！你还没有回答我的话呢！”李强急运真元，飞行的速度陡然加快，霎时间就去远了。",
            "summary": "李强遇到了两个来自大门派的姑娘。他们因为一场冲突而相识，然而为首的姑娘却误以为李强是对手并追赶他。尽管李强试图避免与她们发生冲突，但他们还是相遇了。经过一番对话，李强发现这两位姑娘其实是名门大派的弟子，并非坏人。然而，他们的交谈变得越来越有趣，直到李强成功地摆脱了两人的纠缠，继续他的旅程。"
        },
        {
            "id": 2,
            "content": "小川柳绿洲的位置靠近红岩石化山脉，是清风国的地界。\n这片绿洲，是由红岩石化山脉上消融的冰雪汇集此处而形成的，山脉的另一边就是著名的寒冰原。绿洲上有一座城市——桑善城，是清风国的聚宝盆，这里是驼队的必经之地，也是商贾云集之地。附近山脉上还蕴藏着金矿，淘金者一般都在这里出售黄金。这里还是一个销赃之地，城里的当铺一家紧挨着一家，各处的强盗土匪都把劫掠的物品带到此处典当换钱。\n李强是中午时分进城的，城门口虽然有士兵把守，却不盘问行人，也不收任何的进门税，这里似乎是一个不设防的城市。碎石铺砌的地面，被车轮压出深深的辙印，街道很狭窄，摩肩接踵的人群拥挤在路上，其中有不少带刀携剑的。李强一路东张西望地走着，他很喜欢这番景象，仿佛回到古代似的，感到既陌生又亲切。\n最让李强感到有意思的是，路上有很多拖着长辫子的清风国人，还有戴着员外巾的故宋国人、身穿皮甲的大汉国人，穿着打扮五花八门。其实他自己的打扮也是不伦不类的，还没到绿洲的时候，他就重新穿戴起来，头上挽发的是七剑金环，那是古剑院的监院标志，一头黑发散落披肩，身上穿着天籁城的银紫苏质料的衣裤，长靴和腰带也都是这里很少见的。\n路上很多行人都看向李强，他的打扮实在是太特殊了，最奇怪的是他的衣服竟闪着淡淡的银光。李强也不理会众人的目光，只注意看着街两边一家接一家的酒楼赌馆。他走到一家大酒楼前，这家酒楼很气派，是少见的三层青砖木结构，门匾上大书“得意楼”三个字，门口比别的酒楼饭馆多了块空地，边上还有一排简易的马厩，门口站着五六个伙计，里面的客人好像不多。\n酒楼门口的伙计堂倌眼光很是厉害，一看见李强，就知道这是有钱的公子哥儿，穿着华丽，细皮嫩肉，脸上没有一点风尘之色，他们立即迎了上来：“公子爷，您老来啦，请楼上坐！”李强原本只是看看，见伙计邀客，心想：“就算见识一下此地的酒楼吧。”\n走进酒楼，李强才发现自己对里面的味道很不适应，那是很浓烈的腥膻味。一楼大堂上有几桌客人在喝酒吃饭。他一言不发，向楼上走去，木楼梯很窄，踩上去发出“嘎吱”“嘎吱”的怪响。上到二楼，见前后两排木窗大开，清风吹拂，感觉很舒适，而且，二楼没有一个客人，清净得很。李强满意地点点头，找了一个靠窗的桌子坐下。一个伙计殷勤地擦了把桌子，问道：“爷，给您上点什么？”\n李强根本就不想吃东西，以他现在的修真水平，已经完全不需要吃任何食物了。他犹豫了一下，问道：“水果之类的东西有没有？”伙计愣住了，还从没见过进酒楼要水果吃的，他苦笑道：“爷，这里不卖果子，只有酒菜面饼。”李强扔出一块二两重的金子，说道：“那就上街去买！”\n伙计还是第一次看见客人拿金子到酒楼买果子吃，他颤抖着手，拿起桌上的金子，点头哈腰地说道：“爷，请您稍候，小的就来。”他几乎是连滚带爬地冲下楼去。",
            "summary": "小川柳绿洲位于红岩石化山脉附近。绿洲上的桑善城是一个繁华的商业中心，吸引了众多商人和旅客。李强在中午时分进入城市，发现这里的城门不设防，士兵也不对行人进行盘查。他在城市中看到了各种不同的服饰和人物，感受到了一种古老而陌生的氛围。李强走进了一家名为得意楼的酒楼，虽然这里的味道让他不适应，但他仍然决定尝试一下。"
        },
        {
            "id": 3,
            "content": "突然，后窗轻轻一声响，李强扭头一看，不由得苦笑，是那两个修真姑娘，她们竟然跟到酒楼里来了。李强挠挠头，忍住了想说话的冲动，依旧看着窗外的街景，就当不认识她俩。\n两个姑娘坐在李强对面，为首的那个姑娘恶狠狠地盯着他。李强忍住笑，咳嗽一声，还是不说话。那姑娘气得用手指不停地戳着桌面，纤纤细指，柔滑白皙，可是桌面不堪她的劲力，很快就麻麻点点的显出许多小洞。终于，她沉不住气了：“哎！你这个人好奇怪，我们又不是怪兽，你跑什么呀？怕我们欺负你呀。”\n李强的目光在她们两人脸上扫来扫去，成心逗人似的连连点头，那意思好像在说，你说得对，你们可不就是怪兽，我就是怕你们欺负。\n“喂！你……你岂有此理……”她还从来没有见过这样的修真者。李强一看不好，这个姑娘要发飙，他赶紧笑眯眯地说道：“请问两位姑娘仙乡何处？贵姓大名啊？”他摆出一副不知所谓的样子，边上那个小姑娘看得直笑。那姑娘的满腔恼火顿时憋住了，发不出来，只见她眼珠直转，不知道在想什么。\n“你先说！”她找不到发火的理由，只好用这个较劲。\n李强可不容她找到发火的理由，他笑道：“哥哥我是封缘星古剑院的修真者，叫李强。”他虽然报了名字和门派，但还是忍不住要占点便宜。\n两个姑娘没想到李强是古剑院的，近百年来古剑院的修真者是很少外出的，而且李强头上的监院标志只有各大门派的宗主才能辨识，一般修真者是搞不清楚的，她们也不认识这个标志。\n李强刻意放低姿态，又说道：“至于两位姑娘，愿意告诉哥哥我的话，就请说，不愿意，哥哥绝不勉强。”\n开口闭口的自称是哥哥，可把那姑娘气坏了：“我是师姐！哼，按封缘星的排名，古剑院在我们慧蘅宫后面，所以，你就要叫我师姐。”李强心里好笑，这个姑娘真是争强好胜。其实，修真界对于辈份向来是稀里糊涂的，除了自己门派中算得很清楚外，在外面都是乱叫的。\n李强实在懒得和她计较，随口附和道：“好！好！好！原来是慧蘅宫的师姐，算是小弟有眼无珠，嗯，师姐好！”李强这一松下劲来，那姑娘顿时不知所措了，她早已憋足了劲，准备舌战一场，谁知道李强就这么轻易放弃了，但他脸上的神态却是很可恶的，那似笑非笑的样子，让人看了忍不住要抓狂。\n她气乎乎的还没说话，她的师妹不好意思了：“师兄，很抱歉……我们是慧蘅宫的弟子，出世修行的，我师姐叫叶风铃，小名叫铃儿……”叶风铃大叫道：“师妹！你……你怎么连人家小名也说！”她师妹吓得一缩脖子，悄声道：“师姐……说名字……不是要说全嘛？”\n李强差点笑喷了，这两个小姑娘看来是第一次出门，什么都不知道。他说道：“嗯，很好，你师姐叫铃儿，姑娘你贵姓啊？”他觉得自己像条大灰狼，在套小姑娘的话头。\n那小姑娘看了看师姐，说道：“我叫云钰，小……名……”她不敢说了。李强笑嘻嘻地问道：“是不是叫钰儿？”云钰脸都羞红了，问道：“你怎么知道的？”李强忍了又忍才没有大笑出声，这个小姑娘实在是太有意思了，话说到这个份上，呆子都能猜出她的小名，她居然还问怎么知道的。",
            "summary": "李强遇到了两个来自慧蘅宫的修真姑娘，叶风铃和云钰。起初，李强试图避免与她们交流，但在她们的追问下，李强报上了自己的名字和门派。得知他是古剑院的修真者后，两位姑娘有些惊讶。随后，李强与她们交谈起来，互相了解对方的身份。在这个过程中，李强故意调侃两位姑娘，让她们哭笑不得。他们了解到叶风铃是师姐，云钰是师妹，两人的小名分别为铃儿和钰儿。"
        },
        {
            "id": 4,
            "content": "叶风铃发觉李强太狡猾了，她心里不停地发着狠。李强笑道：“铃儿，桌面成筛子了。”一张硬木做的八仙桌，被叶风铃插出无数的小窟窿。她气哼哼道：“谁教你欺负我们的……哼！哎……你……你叫我什么？不许叫我铃儿！”\n李强笑道：“不叫就不叫吧。”他又道：“铃儿，你们怎么会和潜杰星的人打起来啦？”叶风铃气乎乎地说道：“谁让他们说话不三不四的……不对！你又叫铃儿啦！”李强两手一摊，笑道：“呵呵，大意了，抱歉！抱歉！”两人不停地斗嘴。\n只听一阵楼梯响，伙计端着一个大托盘，里面装的全是本地的特色水果，他猛一眼看见叶风铃和云钰，惊得浑身一颤，手上的大托盘脱手跌落。李强弹出一股真元力托住盘子，轻轻一挥手，大托盘轻飘飘地滑落在桌上，他说道：“请吃水果。”\n那伙计就像中了邪一样，腿软软地退回楼梯口，就听得一声惊叫，“咕咚……啪！啪！啪！”伙计摔下楼梯去了。李强叹息道：“凡人见不得仙女啊。”轻轻捧了两人一把。爱美是女孩的天性，李强如此一说，叶风铃气顿时消了，她一挥手说道：“算你会说！小妹，我们吃水果。”\n云钰羞怯地说道：“姐，师尊不是说了，不让我们随便吃外人的东西吗？”叶风铃嘻嘻笑道：“他不算是外人，古剑院的师弟嘛，吃他几个水果有什么了不起的，小妹快吃。”云钰不好意思地说道：“那我就吃啦。”她俩一动手，李强直看得目瞪口呆，吃得那个快啊，一大托盘的水果，不到十分钟，就被两人以秋风扫落叶的速度吃得干干净净。\n叶风铃拍拍手，开心地说道：“虽然不是什么好东西，不过好久没有这样痛快地吃了。”云钰也满足地点点头：“嗯，这里的水果很甜，蛮好吃的。”吃完东西，两人又都恢复了淑女模样。\n李强还是第一次见识到如此随心所欲的小姑娘，率性而为才是真性情，他很欣赏她们二人，觉得这样活着才叫开心。他一直笑眯眯地看着，一言不发，直到她俩吃完，才问道：“你们姐妹准备到哪里去？”叶风铃随口说道：“不一定，嗯，我看还是跟着你走吧，既有东西吃，打架又厉害，对！就这么决定了。”她的眼睛里闪着一丝狡黠的光。\n其实，在李强使出金莲玉座的时候，叶风铃就决定要缠住李强，她十分震惊李强竟然有这种传说中的佛宝。封缘星最近百年来，各大门派争排位相互比斗，各派都十分关心彼此的实力，当叶风铃知道李强是古剑院的修真者后，第一个念头就是要摸清情况，所以她立即决定要跟着李强，看看他究竟有多大的实力。\n李强哪里知道叶风铃有这么多花花肠子，他这次回天庭星可是有重要任务的，必须要到星星宫去送海魂玛瑙，他可不愿意身后拖两条尾巴。正在为难之际，忽听楼梯口有人蹑手蹑脚上楼的声音，他冷冷地问道：“谁在楼梯口鬼鬼祟祟的？”\n话音未落，楼梯那里又传出重物滚落的声响，李强叹气道：“唉……你们不加掩饰就到人群里来，会害死人的。”叶风铃“噗哧”笑道：“这都怪你，我们到集镇一般都是要装扮的，谁让你跑那么快，害得我们姐妹没时间，咯咯，再说了，有什么事情你都可以解决，我们姐妹就不管啦。”一副吃定你的神情。",
            "summary": "叶风铃和云钰两位仙女因与潜杰星的人发生冲突而结识了古剑院的李强。两人在与李强的互动中逐渐消除误会并决定跟随他。而李强在欣赏她们的真性情的同时，也对她们跟随自己的目的产生了疑惑。"
        },
        {
            "id": 5,
            "content": "楼下一个很粗豪的声音大声说道：“你们这群没用的混蛋！不就是看见两个漂亮娘们吗，至于这样神魂颠倒的？他妈的，老子什么没见过……老子连大仙都亲眼见过，走！跟着老子上去看看。”\n李强是背对着楼梯口坐的，他笑道：“你看，惹祸了吧，呵呵，这里好像是黑店哦……”叶风铃嘟着红红的小嘴，一脸的不高兴：“哼……”李强又道：“小心被抢去作押寨夫人……”叶风铃咬牙道：“你……他敢！”这家伙竟敢嘲笑自己，叶风铃顿时火大了，还没来得及发作，一群人闹哄哄地涌了上来。\n李强懒得和这些人计较，说道：“我可是要走了，失陪！”他穿窗而出，向清风国方向飞去。他说走就走，事先毫无征兆，他虽然对这两位漂亮姑娘不反感，但是为了莫怀远的安全，他还是先溜掉再说。\n叶风铃气坏了，这家伙竟然又逃走了。她拉着云钰，剑光一闪，房顶开了一个大洞，两人笔直地穿了出去。只听下面隐形约传来怪叫声：“……我的房子……他妈的……”\n叶风铃问道：“小妹，他向哪个方向逃的？”云钰说道：“姐，算了吧，我们和他又不熟悉，别追了……人家已经很客气了。”\n“你小孩子懂什么？我要搞清楚他从哪里得来的佛宗密宝，这家伙又奸又滑。小妹快点啦。”云钰无奈地说道：“好啦，姐，等一下嘛。”她朝四方弹动指甲，四道白光飞射而出。\n她手掐灵诀，微闭双目，轻喝道：“疾！”手上的灵诀就像伏在蛛网上蜘蛛，静静等着猎物触动。半晌，她收回灵诀道：“向那边去了。”\n李强和两位姑娘纠缠了半天，心情倒是很愉快，要不是为了莫怀远，他还舍不得就这样飞走，很久没有这样率性的女孩和自己胡搅蛮缠了，他觉得这样也挺好玩的。一路疾飞，忽然，他心神微动，心想：“这两个小丫头竟然还不放过自己，奇怪，她们是怎么跟上来的？”\n叶风铃和云钰在后面紧追不舍，云钰的千丝灵诀远远地盯着李强。叶风铃得意地说道：“我看你能跑到哪里去。”云钰还是头一回看见师姐如此锲而不舍地做一件事，她小心地提醒道：“姐，我们这样追踪他，如果惹火他怎么办？我们是打不过他的。”\n叶风铃说道：“他敢！慧蘅宫的人他也敢打？哼，师尊不会饶他的。”她嘴里说着狠话，心里却犹豫了一下，李强的实力她看得很清楚，在修真界算是高手了，尤其是他的法宝更加神奇，不是一般人能抵挡的，但是想到那小子可恶的神情，她又狠狠地说道：“追！我就不信他敢对我们姐妹怎么样。”\n李强自语道：“好吧，那可就别怪我老人家给你们吃点苦头了，嘿嘿！”他学着琦君煞的口气，同时，放慢了飞行速度。",
            "summary": "李强与叶风铃、云钰两位姑娘相遇。一位粗豪的男子提议上楼看看，引起了李强的注意。李强察觉到危险，决定离开，叶风铃和云钰则决定追踪他。一路上，两人紧追不舍，而李强则故意放慢速度引诱她们。"
        }
    ]
}