{
    "chapter_title": "第一百一十六章  逆天宝镜",
    "chapter_summary": "李强跟随莫怀远寻找失踪的云钰，过程中了解到佛宗已离开这一界以及散仙和修真者的区别。他们在寰宇青田大阵边，李强决定跟随莫怀远进入阵法寻找修仙宝典。莫怀远教导李强小法术，并指出他的修真方向问题，建议他注重道术修炼。两人进入寰宇青田大阵，经历真幻变化的宇宙空间，李强在莫怀远的鼓励下克服恐惧。李强在莫怀远的指导下学会新剑诀，并在观察中领悟法术创造。两人被困阵法，李强勇敢面对困境，成功走出阵法。为寻找进入星星宫的途径，他们遇到天鉴宝相轮和逆天宝镜两件珍贵仙器，莫怀远回忆起三千年前仙器的存在。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "李强心神不宁地跟着莫怀远，心里还在想着云钰。前面经过的事情莫怀远都告诉他了，他心里不禁有些惶恐。对于男女情爱，他一直刻意回避，因为在家乡时，他曾在这方面碰得遍体鳞伤。修真以后，不论是初到天庭时遇见的梅晶晶，还是在黑狱时的乔羽鸿，他都是能躲就躲，躲不开的就装傻，可这次却像是躲不过去了，那种刻骨铭心的感受在他心底掀起的波澜，使他难以忘怀无法平静。\n莫怀远怡然自得地走在前面，有一句没一句的和李强聊着。李强心不在焉地说着分手后的事情。莫怀远听到佛宗已经离开这一界的惊人消息，半晌都没有说话，他似乎明白了什么，说道：“我和佛宗九大长老都很熟悉，没想到他们竟然凭借神器的威力超脱了这一界，确实神奇，让人憧憬啊。”\n李强问道：“我一直不明白超出这一界有什么用？”莫怀远笑道：“呵呵，你没有到那个修真境界，是没办法体悟到的。就像你现在走的地方，只能看见窄窄的甬道，你不会知道外面的天地有多大，有多么精彩，只有走出去，才能亲眼看见，那个神器就像是一把钥匙，是打开通往外面世界的大门的钥匙。”\n李强似懂非懂地点点头，紧接着又摇摇头，问道：“还是不太懂，老哥，散仙也能到那里去吗？”莫怀远点头道：“修过渡劫期后达到大乘境界的修真者，一般再修炼几百年，很快也就能脱离这里的束缚，就像是自己也得到了一把钥匙，可以走出那扇门，散仙也一样，不过……”李强好奇地追问道：“不过什么？”\n莫怀远道：“散仙比不上修真者的潜力。据传说，跨入那一界的中途太过凶险，因此，散仙大都不愿意踏出这一步，而宁愿每隔千年渡天劫，渡得过就继续修炼，渡不过就散魄化形烟消云散，所以不是迫不得已，没有修真者愿意修散仙的。”李强问道：“老哥怎么知道得这么详细啊？”\n莫怀远笑道：“所有进入正规门派修炼的弟子，都应该系统地学习过，唯有老弟……呵呵，好像什么都不懂。有机会你要找个大门派去好好学学，对你以后修炼大有帮助哦。”李强挠挠头，嘿嘿笑道：“这个可不怪我，我根本就没有机会接触啊。”\n两人很快到达寰宇青田大阵边，李强说道：“老哥，我和你一起进阵，呵呵，可是老哥你有没有搞清这个阵法的奥秘？如果没有的话……呵呵，那就不进算啦。”他实在是被那些威力巨大、形势古怪的阵法吓怕了。莫怀远看着云雾缭绕的大阵，里面那张云案时隐时现，他满有把握地说道：“这个阵法我早就熟透了，以前是功力不够破不掉，现在应该问题不大了，不用你帮忙，一下就好的。”\n李强说道：“我可没说帮忙啊，呵呵，我是想跟老哥进去见识一番，有老哥这么厉害的散仙在，小弟看看热闹就行啦。”他油嘴滑舌地说着。\n莫怀远大笑：“好！这话说得好！哈哈，兄弟捧人的技巧一流啊，哈哈。”李强得意地一笑，他从来都不认为拍马屁是坏事。",
            "summary": "李强跟随莫怀远寻找云钰，心中对感情之事感到惶恐。莫怀远告诉李强关于佛宗离开这一界的消息，解释超越这一界的意义。李强对散仙能否达到那一界表示疑惑，莫怀远解释散仙与修真者的区别。两人在寰宇青田大阵边，李强表示希望跟随莫怀远进入阵法，莫怀远自信满满。"
        },
        {
            "id": 1,
            "content": "莫怀远两手相对虚拉，出现一根白色的虚影绳，他随手将绳子搭在李强身上，手指轻轻捻动，白色绳子消失无踪。李强奇道：“老哥这是干什么？”莫怀远说道：“这样你就不会走失啦。”他突然消失了，但李强却能清楚地感觉到他挪移的地方。一会儿他又回来了，笑道：“明白啦？”\n李强惊讶地说道：“这招好，教教我吧。”莫怀远说道：“这是小法术，很容易的，不过，只能在近距离用，远了可不行。”他将诀窍告诉李强，又道：“兄弟，我发现你修炼的方向有问题。”李强知道他修真水平极高，就势讨教：“老哥，我学了一大堆的东西，是不是有点驳杂不纯。”\n莫怀远摇摇头道：“这都没什么，修真界的道术和法术是不同的，你现在向精通法术的路子走，其实道术才是修真者真正追求的，那是本源，法术只是辅助道术的。你的法术和法宝制器比你的道术要强得多，这样下去……虽然你会很厉害，但是对你的修真不利。”他不愧是元老级的修真者，对李强的情况看得很清楚，一语道出了李强的缺点。\n李强沉默片刻，细细回想，觉得莫怀远说得十分有道理，自己确实偏重法术和制器，对自身的修炼却差多了。他问道：“我应该怎么办才好呢？”\n莫怀远说道：“这是急不来的，其实，兄弟已经很了不起啦，在如此短的时间里就能达到这样的高度，在修真界也是很少见的，哥哥是怕你走弯路，所以才提醒一声。”\n这番提醒使李强受益匪浅，这等于为他指明了今后的修真方向，李强连连道谢。莫怀远白眉微扬：“自己兄弟还说什么谢，我们进阵去。嘿嘿，如果运气好的话，云案上的玉瞳简就是原主人留下的修仙宝典。”\n寰宇青田大阵是星星宫最厉害的阵法，整个星星宫的阵眼就是由这个阵法控制的，莫怀远在星星宫经历了无数的岁月，他凭着丰富的经验，早已将这个大阵的每一个变化推演得清清楚楚，但因为他是元婴体，所以一直没有能力去破解。\n莫怀远带着李强跨进了大阵。",
            "summary": "莫怀远教给李强一种小法术，让他在近距离内不会走失。同时，莫怀远也指出了李强修真方向的问题，建议他更注重道术的修炼，而不是法术和制器。这让李强受益匪浅，为自己指明了今后的修真方向。随后，莫怀远带着李强进入寰宇青田大阵，寻找可能的修仙宝典。"
        },
        {
            "id": 2,
            "content": "大阵立即被触动，烟云旋转间，阵法开始运转。\n李强只觉得眼前青光闪动，眨眼间，所有的景物都高速旋转起来，突然，眼前一清，见到的竟然是群星闪烁的浩瀚宇宙，再看看脚下，也是虚空而立的，莫怀远就站在身边。他忍不住问道：“老哥，怎么这些阵法都是以幻境出现的？”\n莫怀远说道：“幻境？兄弟，这不是幻境，在我们修真者看来，真幻之间是没有明确界线的，真幻之变全在一心。”李强似懂非懂，他以前对任何阵法都是靠直观解决，凭法宝和实力蛮打硬撞，从来没有像莫怀远这样，完全是凭着高超的见识去破解阵法。\n李强突然叫道：“那是流星！好漂亮啊，哇哦！过来啦！”按他过去的做法，肯定是要用法宝来对着干的，现在有莫怀远在身边，他虽然叫得响，却没有任何动作，只等着看老哥怎么办。莫怀远说道：“对于真幻，现在就有最好的说明，不信，你来试试。别怕，有哥哥给你保驾。”他有心教导李强，指点一些修真的奥秘。\n李强看着远处大片流星飞扑而来，大惊道：“哇！我……我来……试试？这不是要我的命嘛……”",
            "summary": "李强和莫怀远在探索。当阵法启动时，他们被带入一个看似宇宙空间的幻境。莫怀远解释这是真幻之间的变化，而李强对此并不理解。当流星飞来时，李强害怕地想尝试，但在莫怀远的鼓励下，他没有采取行动。"
        },
        {
            "id": 3,
            "content": "人都是有依赖心的，如果身边有人能解决所有问题，那再勤快的人也可能会偷偷懒。李强就是这样的，有莫怀远这个高手散仙在身边，他真是无比的放松。散仙的实力他非常清楚，厉害得变态，有这种高手在，他根本就没想过还用自己动手，一听莫怀远让他来试试，他顿时慌了手脚。\n李强进阵时没有穿战甲，现在他忙不迭地穿上重新修炼过的澜蕴战甲，戴上炫阳环，喷出吸星剑，又扬手抛出金莲玉座。莫怀远笑道：“你这是干嘛？大动干戈的。”李强咬牙道：“冲开一条道，不就行了吗？”\n莫怀远大笑：“哈哈！兄弟真是豪气万丈。这是流星啊，你以为你真是神仙，什么都敢打……”被老哥这一通挖苦，李强顿时满脸通红，他结结巴巴地说道：“那……那就……逃吧……”\n“逃？兄弟向哪里逃？说给老哥听听。”莫怀远饶有兴致地问道。看着李强尴尬的样子，他觉得非常有趣。\n李强看着满天高速飞掠的流星越来越近，他突然想到一个不是办法的办法，叫道：“那我们也是流星！”他顺着流星的轨道飞去。莫怀远眼中闪过一丝诧异，这个兄弟还真不简单呢。他紧跟上李强，呵呵笑道：“这个办法不能解决所有的问题，只能拖延时间而已。”\n隆隆巨响声中，流星逼近身周，也不知那是什么物质组成的东西。莫怀远提醒道：“这种流星很特别，兄弟千万别去碰它，很危险的哦。”李强心想，这些所谓的流星一定是由某种法宝幻化的，倚仗着阵势的威力，恐怕比真正的流星还要恐怖。他突然想起莫怀远所说的真幻之变，心中似有所悟，只是急切间找不到解决的办法。\n这些流星逼近身边，李强发现它们并不是想像中陨石的模样，而是闪着蓝艳艳的光华，夹杂着银色光点，像冰似水的东西。渐渐地，身周充斥着这些流星。他感受到了一种强烈的威胁，脚下的金莲玉座也射出金光，将靠近的碎粒强行弹开，莫怀远说道：“快点哦，这些泽雨天砂可厉害，再想不出解决办法，它们就要发作啦。”话虽这么说，可他却笑眯眯的一点都不着急。\n李强却是满脑袋浆糊，也难怪，他从一开始就没有出手的打算，心里一直在想着钰儿，心有杂念，灵智早失，不过他的急智向来了得，他不慌不忙地笑道：“好办！”莫怀远疑道：“什么？”\n李强一把抱住莫怀远的后腰，笑道：“这也是解决办法之一——借光啊。”\n莫怀远大笑：“哈哈，这我倒是没有想到……”他陡然停住身，笑道：“松手吧。”\n周围一片寂静，哪里还有什么流星。李强挠挠头问道：“咦，这是怎么搞的？我没看见你做什么呀。”莫怀远反问道：“一定要做什么才行吗？”\n李强傻傻地说道：“那……站着不动，不给流星打死啦？”莫怀远笑道：“你死了吗？”\n莫怀远用心良苦地在大阵里启发李强的灵智，无奈他心存杂念，说出来的话让人哭笑不得：“嘿嘿，没死，不是有老哥在嘛……哇，我明白啦……”他心念一动，陡然明白了，但却无法用语言来表达，身上的吸星剑雾倏地涌出，霎时间，满天的星光。他终于悟出了真幻剑气的二层剑诀。\n莫怀远大笑：“了不起！实在是了不起！”",
            "summary": "李强有一个高手朋友莫怀远，因为莫怀远的能力强大，李强变得依赖他，不愿意自己动手。然而当面临危机时，李强不得不面对现实，开始努力寻找解决办法。在莫怀远的帮助下，李强成功领悟了新的剑诀，化解了危机。"
        },
        {
            "id": 4,
            "content": "李强喜得心痒难耐，轻声喝道：“叱！”满天星光突然消失，一朵闪着银光的花出现在眼前，紧接着两朵、三朵……一时间，天地间盛开了无数朵银花。他的手形也宛如一朵盛开的花，手指微动，花瓣展开。\n突然，他攥拳喝道：“舞！”\n满天的花朵散成银色的花雨，飘飘洒洒落下。莫怀远神安气定地看着，笑道：“看来兄弟对法术的领悟非同寻常啊，以出窍期的修为学成化形拟物的手段，你是我见到过的第五人，实在是难得，不过……”\n李强微微一笑，手掌陡然一翻，飞舞的银花急速聚拢过来，在手掌上方形成一朵碗大的玫瑰。但是他还不会拟色，那朵玫瑰是银色的，像是闪亮的金属铸成，在掌心上方缓缓旋转。他叹道：“不过，还是仰仗了吸星剑的威力……老哥，这个我明白。”\n莫怀远说道：“你知道就好，你现在的拟物手段还有很多问题，你看。”他手上也出现一朵玫瑰，那是一朵刚刚绽开的娇艳的黄玫瑰，花瓣上还带着露珠，看上去是那么的美丽动人。李强再看看自己手上的银色玫瑰，简直就不能比，他手指一捻，吸星剑收回体内。\n李强叹道：“真令人难以置信，老哥是怎么弄的？”他佩服得五体投地，刚才自己竭尽全力才搞出这么一朵金属玫瑰来，而莫怀远手上的玫瑰却看不出一点破绽，仿佛是天然生成的。莫怀远摇头道：“这不是修真者的大道，这只是法术。”\n莫怀远轻轻摇动花枝，一片玫瑰花瓣翩然掉落。李强闭目沉思，他想起第一次看见傅山和花媚娘争斗时的情景，心里似乎捕捉到一丝灵感。莫怀远也不催促他，静静地悬停在他身边等待着。忽然，李强手中飞出一只小鸟，那是一只在地球上很常见的翠鸟。\n这只翠鸟也是银色的，灵巧地在李强身周翻飞，渐渐地，银色翠鸟身上隐约显出色彩，只是淡淡的色彩，时隐时现。莫怀远在心里叹了口气，他发现李强还是喜欢法术要多一点，虽然这样打起架来比较厉害，但是对以后修真是很不利的。\n李强似乎在制器、炼宝和法术上有过人的领悟力。那只翠鸟不知疲倦地飞着，身上的颜色越来越艳丽，终于，翠鸟停在李强的手中，它用喙梳理着羽毛，轻声地鸣叫着，身上的羽毛闪着彩光。莫怀远不置可否地说道：“好漂亮的小鸟。”\n翠鸟突然不见了，李强手上重新显出一朵玫瑰，不过这已经是一朵漂亮的红玫瑰了。他开心地笑道：“我明白了。”语气里充满了欣喜。\n莫怀远淡淡地说道：“我们走吧。”似乎有些不满意。李强略一思索，立即明白了，他笑道：“老哥，呵呵，你放心吧，对道术小弟同样会努力追求的。”莫怀远苦笑道：“我是怕兄弟走到歪路上去，你修行得太顺利了，进境太快，很容易产生心魔。”他是真心关心李强。\n李强明白他的心意，笑道：“谢谢老哥提醒，我会注意的。”",
            "summary": "李强在莫怀远的指导下学习法术，成功地创造出一朵银色玫瑰。然而，他对法术的领悟仍然有问题，无法像莫怀远那样拟出美丽的黄玫瑰。在观察傅山和花媚娘的争斗后，李强找到了灵感，成功地将翠鸟变成彩色小鸟。莫怀远担心李强过于顺利的修行会让他产生心魔，李强承诺会注意并感谢莫怀远的提醒。"
        },
        {
            "id": 5,
            "content": "莫怀远抓住李强的胳膊，说道：“小心了。”眼前的景色急遽变幻，四周的星光突然消失，无数道彩光将两人包围。李强再次惊叹，那一层层连天接地的彩光，就像是发光的绸缎，绚烂夺目。莫怀远嘿嘿笑道：“不愧是高手所设的阵法，竟然将大寂灭神光放在这里，了不起！了不起！”\n李强奇道：“大寂灭神光是什么东西？法宝吗？”\n莫怀远忍不住拍了李强一巴脑袋，笑骂道：“你除了法宝，脑袋里就没有别的东西啦？”李强龇牙道：“哎呀，哥哥，那不是法宝是什么？”莫怀远真拿他没办法，谁让这个兄弟是重玄派的弟子，对法宝有天然的喜爱。他说道：“这是阵法的威力，不是法宝发出的，被这种大寂灭神光困住，想脱身可就难了。说说看，你有什么办法？”\n李强哪里见过这样的大阵，这种阵法在修真界都是很少见的，里面有仙人的手笔，不是一般的高手能破解的。他挠着头一脸困惑，说道:“哥哥，这个什么大寂灭神光……我还是第一次看见，嘻嘻，我不会解啊。”\n莫怀远大笑：“哈哈，兄弟，你就当我不在，你该怎么办？”李强嘻笑道：“你不在？你不在我才不会跑到这里来啦，那不是找死啊？呵呵呵。”莫怀远冲着他诡异地一笑，突然人就不见了。李强吓得哇哇大叫：“哎呀，老哥……你不能这样玩我啊……救命啊！”他狂喊乱叫起来。\n其实他清楚地知道莫怀远在哪里，可他被那该死的大寂灭神光挡住了，就是过不去。\n一丝清晰的声音在耳边响起：“兄弟，自己想办法过来吧，别怕，都有老哥在。”李强哇哇怪叫道：“不怕才怪！救命啊！救命啊！”莫怀远传音道：“兄弟快点想办法，你的声音传不过来，我等你。”\n李强只得喷出吸星剑，嘴里嘀咕道：“哎！好奇心要害死人的，在大阵外面等着不就好了吗，非要跟进来，这玩意儿听起来就变态，什么大寂灭神光……肯定不好玩！呜呜，老哥跑得比兔子还快，奶奶的，兔子都是他的孙子……”他一边发着牢骚，一边仔细观察。\n他小心地避开彩光，一眼望去，无边无际的大寂灭神光闪烁着变幻莫测的光彩，仿佛是天上垂下的极光。李强知道，凭着自己身上的法宝是没有办法突破的，只有找到关键部位才行。大寂灭神光越来越强了，李强觉得这光非常刺眼，渐渐地，能够挪移的空间越来越小了，四周可通行的路也更少了。\n莫怀远传音道：“就在人我两相之间。”李强怪叫道：“什么叫人我两相？奶奶的，我不懂啊。”这也难怪，他是凭着紫炎心修进的，修真者应该掌握的最基础的理论知识他都没搞清楚，把他放在这种厉害的大阵里，实在是难为他了。\n李强一咬牙，霎时间，金莲发出无数精芒，吸星剑将他全身包裹得像一个巨大的银光蛋，他又开始蛮干了，不管不顾地一头扎向大寂灭神光：“他奶奶的，我就不相信你会撒手不管，我这也是人我两相……是惨相……是不要命相！是……是……赖皮相！”",
            "summary": "莫怀远和李强被困在由高手设置的阵法中。阵法中的大寂灭神光使他们无法逃脱。李强对大寂灭神光感到好奇，而莫怀远则告诉他这不是法宝，而是阵法的威力。面对这个大阵，李强感到束手无策，而莫怀远则消失在他眼前，留下他独自面对困境。李强开始寻找破解方法，虽然困难重重，但他仍然勇敢地尝试。在莫怀远的提示下，李强找到了破解方法，成功走出了阵法。"
        },
        {
            "id": 6,
            "content": "莫怀远又是生气，又是着急，还有点好笑，这个兄弟实在是赖皮到家了。\n李强陡然发现自己已经站在莫怀远身边，他开心地说了一句：“呵呵，还是这个‘赖皮相’管用。”气得莫怀远狠狠拍了他一巴掌，笑骂道：“你不要命了！你要是冲进神光里，我拽都拽不出来。”李强嘿嘿笑道：“谁让你不管兄弟死活的，我这是置之死地而后生的无上功法。”\n莫怀远不得不承认，李强采取的办法是最有把握的一种办法，虽然有点赖皮、偷懒。李强赌的就是莫怀远绝不会让他陷进绝地，这种办法简单直接，在他没有更好的办法前，这就是最好的办法。\n李强指着脚下问道：“那是什么？乖乖，这么大的风车啊。”\n两人脚下是一只巨大的轮，有点像风车平放在空中，巨轮有银色的骨架支撑着，中心犹如一团燃烧的烈火，发出朱红色的光焰。巨轮的四周有无数的光点紧紧环绕，随着巨轮的旋转散发着七彩光芒，就像是无数只小蝌蚪在围绕着巨轮游动，显得华丽壮美，让人叹为观止。\n莫怀远惊讶地说道：“天鉴宝相轮！怎么会是这件宝贝？哈哈，兄弟，这可是一件仙器啊，哎呀！这是阵眼，要小心啦。”又道：“幸亏我一直忍住了没有进来，以修真者的实力是绝对无法破掉这件宝贝的，万幸！万幸！”\n李强笑道：“现在你可以了吗？”\n莫怀远点头道：“现在毫无问题了，因为这是无主的仙器，对散仙来说，刚好收用。”他抓着李强，说道：“我们下去！”两人如流星般冲向巨轮中心。莫怀远沿途不断射出一道道白色光芒，那是他的仙灵之气。随着白光附上巨轮，一声声巨大的霹雳响彻半空。\n眼见着巨轮逐渐缩小。莫怀远这是凭着他散仙特有的仙灵之气在强行收取。\n李强对于散仙的实力毫不怀疑，先前的琦君煞也是这么厉害得变态。他笑道：“天鉴宝相轮是干什么用的？”莫怀远笑道：“我也是在很久以前听说过这个仙器，在我们那个时候，有很多的仙器流落在外，可是没想到星星宫里竟然藏有两件，一件是太皓梭，一件就是这个天鉴宝相轮，真是没有想到啊。”\n李强好奇地问道：“你们那个时候？是什么时候啊？”\n莫怀远叹道：“可能是在三千多年前吧，也许更早，那时有神界和仙界，仙界和修真界是有通道的，但是通道时断时续，偶尔还有仙人的踪迹，到我修行的时候，通道好像就被封闭了。呵呵，当时有不少仙器流落在这里，甚至还有神器，还遗留下了不少仙界的修炼典籍，现在恐怕已经很难找到了。”这些消息大约也只有莫怀远这样的修真者还知道一点，他修真的时间的确是太长了，现在的修真者即使知道关于仙界的事情，也只是在典籍里看到的一些传说而已。\n李强惊叹道：“原来是这样，怪不得有修真界、仙界和神界之说，真想不出来仙界是什么样子的。”他倒不是羡慕仙界，只是好奇而已。走上修真之路，对他而言已经是不可思议的事情了，至于修仙，那更是难以想象，他最大的心愿就是尽快修到合体期，好回家乡去走走。\n那只天鉴宝相轮被莫怀远的仙灵之气逼迫得急遽缩小，周围的景色也在不停地变幻。李强知道，如果是自己去破解，这些幻境每一个都必须去面对，恐怕没有等到靠近天鉴宝相轮就要彻底完蛋了。对于这种古怪的阵法，他心中有点畏惧。\n莫怀远突然大叫道：“天哪！兄弟，我们真的撞见宝贝啦，哈哈……哈哈哈！这才是真正的阵眼……逆天宝镜，天哪！天哪！看来星星宫的主人也是散仙，哈哈，他轮回啦。”他看见天鉴宝相轮还没有这么兴奋，看见逆天宝镜却失态了。\n李强却不懂：“什么意思？”",
            "summary": "李强与莫怀远为了寻找进入星星宫的途径，遇到了一件名为天鉴宝相轮的仙器。莫怀远承认李强的办法是有效的，但同时也提醒他要小心应对。他们发现了一件更为珍贵的仙器——逆天宝镜，令莫怀远兴奋不已。李强对此表示好奇，而莫怀远则透露他在三千多年前就曾听说过仙器的存在，但现在仙界与修真界的通道已被封闭。"
        }
    ]
}