{
    "chapter_title": "第一百二十二章  幻化火凤",
    "chapter_summary": "莫怀远和纳善争夺一把名为冥雷剑的好剑，而另一批修真者正接近他们的地盘。李强决定去看看情况，却在都城的天空中遇到了莫怀远。他们的朋友花媚娘、梅晶晶和乔羽鸿被敌人追赶，李强和莫怀远决定帮助她们对抗敌人。尽管敌人众多，但他们有信心战胜他们。在莫怀远的帮助下，他们成功躲避了敌人的攻击。花媚娘、李强等人与潜杰星暗影堡的高手发生冲突，原因是暗影堡想要获得梅晶晶祖父梅游冰的灵丹。莫怀远、李强和花媚娘三人正在讨论一群追击他们的修真者的实力，其中分神后期的大高手令他们感到压力很大。紫影，一位身穿紫色战甲的分神期高手出现，与莫怀远发生冲突。莫怀远要求他们释放被俘虏的梅游冰，否则他将采取行动。紫影和一群高手遇到了莫怀远，但发现莫怀远的修为深不可测。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "莫怀远听见纳善的怪叫不禁哈哈大笑，觉得这家伙太有意思了。李强叫道：“大家努力抓啊，注意！将真元力运到手掌，小心别他奶奶的把手搞掉啦！”已经有不少人被飞剑划破了手心手指，李强忍不住出声提醒。\n纳善被五彩的剑影晃得头晕眼花，他低头揉揉独眼，突然发现不远处一道黑光闪过，这种没有光华的飞剑，似乎没有人注意，他心里大喜，念叨着：“管它是什么玩意儿，是飞剑就成……别走！哇呀呀！痛啊！哈哈，我也抓住啦！哈哈！哈哈哈！”\n李强叫道：“纳善你不要命啦，过来！”\n纳善绕过乱哄哄的人群，呲牙咧嘴地跑过来。这小子竟然用手臂去阻挡飞剑，那把飞剑就插在他的手臂上。他吸着凉气：“哎哟，疼死我啦。”莫怀远白眉微扬，轻轻一拽，拔出飞剑，抬手射出一道仙灵之气，止住纳善手臂上喷血之处，说道：“这把是好剑，眼光不错。”\n李强知道，自己拿出来的飞剑中有几把比较特殊的好剑，因为人数实在是太多了，这几把剑是拿出来凑数的。自己收集的飞剑绝大部分都是不错的，能进到大幻佛境中的修真者修为都不会太低，他们的飞剑也不会差到哪里去，没想到竟被纳善搞到一把好的。\n纳善收到的是一把黑色飞剑，有五寸长，是少见的细长水滴状，黝黑的剑体里仿佛闪动着地狱的雷光，是一把非常特别的飞剑。\n莫怀远笑道：“这倒是一把有名的飞剑。”\n纳善大喜，连声问道：“老爷子，这把剑叫什么名字？呵呵，这下可爽透啦。”\n莫怀远道：“这叫冥雷剑，是一把古剑。小子，你运气不错啊，竟然没有被剑光搞花眼。”纳善得意地大笑起来，飞剑的好坏他根本就不懂，他只想抓住一把飞剑，随便什么剑都行，能抓住剑他就心满意足了，谁知不贪心却抓到了一把特殊的好剑。\n李强笑道：“快去炼剑吧，有不懂的地方去问赵豪。”\n收到飞剑的人越来越多，最后还剩下七八个人没有得到。莫怀远说道：“他们太弱了，无法收取。”他扬手撒出淡淡的白光，五指微缩，空中飞舞的剑光陡然黯淡。他张开手掌，剩下的飞剑陆续坠落在他身边，那几个没有收到飞剑的弟兄都大叫起来。\n李强笑道：“这些飞剑先让赵豪收着，你们抓紧时间修真，等到可以炼剑的时候再发给你们。”赵豪将飞剑收到储物带中，喝道：“平时你们几个总是不用功，现在叫什么叫？统统回去练功！”他的威信极高，那几个兄弟不敢回嘴，只好垂头丧气地回去练功，心里又是难过又是羡慕。\n莫怀远忽然神色一动，笑道：“老弟，你有朋友来啦。”\n李强没有察觉出什么，疑惑道：“在哪里？”又问道：“是钰儿？”他急忙站起身。莫怀远笑道：“不是你的钰儿，是……好家伙，有不少修真者。现在这里可是你的地盘啦，嘿嘿，可别让外人来捣乱，我带你去看看。”\n他伸手抓住李强，轻喝一声：“走！”",
            "summary": "一群修真者在争夺飞剑，莫怀远和纳善也在其中。纳善意外地抓住了一把名为冥雷剑的好剑，令其他人大为惊讶。与此同时，莫怀远发现有一批修真者正接近他们的地盘，担心可能带来麻烦。李强决定去看看情况。"
        },
        {
            "id": 1,
            "content": "都城外，寒风凛冽，大雪渐止，只有些细碎的雪花飘落，整个大地银装素裹，从空中看去，白茫茫的一片，虽然是黑夜，依旧能看得很远。\n莫怀远带着李强出现在空中。\n李强远远就听见飞剑的破空声，他眯着眼睛仔细看去，那是三道剑光，速度极快地贴近地面飞行，掠过树梢时带起了大片雪雾。\n莫怀远小声说道：“后面有人追，好家伙，竟然跟着这么多人。”\n李强突然泛起一种不安的感觉，他紧紧盯着飞来的三道剑光。当他终于看清楚时，不禁失声惊叫道：“花大姐！妞妞！鸿妹！快过来！”莫怀远惊讶地问道：“是熟人？”\n三道剑光陡然升起，只听花媚娘一声娇喝：“是你！小子快走，敌手厉害！”\n李强有莫怀远这个散仙站在身后，只要来人不是毁掉星星宫的那个仙人，其他的修真者他根本不怕。他哈哈大笑道：“咦？花大姐，你不是天不怕地不怕的吗？跑什么啊？”花媚娘骂道：“臭小子！要不是你的两个小妹妹拖累，大姐什么时候怕过。”\n梅晶晶和乔羽鸿一言不发，几乎同时冲上来一左一右抱住李强，眼泪滚滚而下。李强顿时手足无措，连忙安慰道：“妞妞、鸿妹，别哭，是什么人欺负你们，大哥给你们做主！”几年不见，梅晶晶似乎成熟了许多，她有些羞涩地放开李强，在空中行礼道：“哥哥，妞妞好想你。”李强笑嘻嘻地说道：“妞妞，大哥也想你们，是谁在追你们？”\n乔羽鸿红着脸，不舍地松开李强，也行礼道：“鸿儿见过大哥。”\n莫怀远呵呵笑道：“老弟的红颜知己还不少嘛……唉，追来的是什么人？”\n远处星星点点闪烁着大片剑光。那些人似乎也已经察觉到李强他们，剑光分成左右两群包抄飞来。花媚娘急道：“他们人太多了，我们先避一避！”\n李强得意地说道：“嘿嘿，他们冲过来是自己找死，别怕，有我大哥在，你们只管看戏好啦。”花媚娘三人惊疑不定地看着莫怀远，实在是看不出这个年轻人有什么特别的地方。莫怀远哈哈大笑，扬手一道蓝光将三人罩住，说道：“小丫头，待在里面，既然是老弟的朋友，放心吧，都有我负责。”\n莫怀远的口气极大。",
            "summary": "莫怀远和李强在都城的天空中相遇。原来，他们的朋友花媚娘、梅晶晶和乔羽鸿被敌人追赶。莫怀远和李强决定帮助她们对抗敌人。尽管敌人众多，但李强和莫怀远有信心战胜他们。在莫怀远的帮助下，他们成功躲避了敌人的攻击。"
        },
        {
            "id": 2,
            "content": "花媚娘心里犹豫了一下，她要不是有梅晶晶和乔羽鸿的拖累，确实不在乎追来的人，她打不过的时候捣乱可是一把好手。她咯咯笑道：“好啊，我们正好休息一下，累死姑奶奶了。追来的可是潜杰星的高手哦。”\n李强一听是潜杰星的人，顿时心头火起，说道：“老哥，追来的人是小弟的仇家，先让我过过瘾，出口气。他奶奶的，敢欺负我的小妹。”他一副有恃无恐的样子。有莫怀远这样的超级高手在，他是不怕的。\n莫怀远点头笑道：“你只管放手大干，嘿嘿，其他的都有老哥料理。”\n梅晶晶和乔羽鸿同时说道：“哥哥小心。”花媚娘也感觉到李强和以前有所不同，笑道：“臭小子，小心点，对手可是潜杰星暗影堡的高手。”\n暗影堡是百黄老人的空中行宫，李强曾经在那里被传送到坦邦星，不过，他当时并不知道那就是暗影堡。李强扬手穿上澜蕴战甲，戴上炫阳环。莫怀远一动不动，既不穿战甲，也没有飞剑护身，神态自若地看着飞来的高手。\n李强经历的争斗越多，经验也越丰富，他镇定地问道：“花大姐，潜杰星的人干嘛追你们？”梅晶晶插话道：“他们在暗影堡困住我祖爷爷，我们是去探听消息的，被他们发现了就穷追不舍。花姐姐说，先逃出来去找朋友帮忙，我们的实力太弱了，打不过他们。”\n花媚娘说道：“他们需要梅老爷子的灵丹，要不到，就强抢，老爷子机灵，将所有的灵丹都带在身上，扬言如果逼急了他，他就将灵丹统统毁掉，谁也别想得到，这才拖到现在。哼，等我找到傅大哥，一定要他们好看。”听她的语气似乎和傅山已经很熟了。李强这时却没有心思开玩笑，他意识到事情的严重性，梅游冰的灵丹对于巴达星的争斗很重要，如果被潜杰星的人搞到手，对傅山就会很不利。",
            "summary": "花媚娘、李强等人与潜杰星暗影堡的高手发生冲突。原因是暗影堡想要获得梅晶晶祖父梅游冰的灵丹。花媚娘和梅晶晶等人为了躲避追杀，寻找朋友帮忙。李强在得知情况后，决定帮助朋友们对抗潜杰星的高手。"
        },
        {
            "id": 3,
            "content": "莫怀远扫了一眼飞过来的修真者，淡淡地说道：“一共二十七个人，元婴期的高手有十五个，出窍期的有两个，还有一个是分神后期的大高手……”他看看花媚娘三人，摇摇头道：“真是大动干戈，看来他们很怕你们逃脱，否则没有道理派这么多高手追三个小姑娘。”\n李强听了也很吃惊，且不说出窍期的高手有两个，分神后期的高手是什么分量他心里很清楚，虽然他有无数厉害的法宝，但是差距太大了也是没有用的。他笑道：“老哥，分神期的高手就交给你吧，嘿嘿，不是一个境界的，打起来会死人的。”\n花媚娘咯咯娇笑，说道：“小子，你很清醒啊，知道分神期的高手了得，姐姐我一看见她就开溜了，这人可是和司徒雍一个等级的，在潜杰星四王中排第三，名字叫紫影……”说话间，飞射的剑光已将五人上下左右团团围住。\n为首的是一个身穿紫色战甲的女子，披着一件紫色大氅翩然飞来，就像一个紫色的精灵，冷清得不带一丝人间烟火，犹如一座冰山般寒气袭人。李强说道：“好家伙，我还是第一次看见这么奇特的女子，她就是那个紫影？”花媚娘笑道：“咯咯，她可厉害啦，连姐姐见了都要躲的，你小心点哦。”能让天不怕地不怕的花媚娘见了都躲，这个女子实在是很不简单。\n李强也笑道：“哎呀，谢谢花大姐的提醒，嘿嘿，老哥，她是你的啦！”莫怀远闻言失笑道：“胡说八道，什么叫是你的啦，我可不喜欢这样冷冷冰冰的女人……”三人旁若无人地说笑着。\n紫影冷冷地说道：“花媚娘，你很了不起，逃跑都花样百出，现在你跑不掉了吧。”声音清脆动人。李强实在无法将她和潜杰星的人联系在一起，倒不是因为她长得极美，而是那种清冷的气质，绝对没有一丝邪恶的意味在里面。\n莫怀远说道：“你们现在就滚！马上将……”他扭头问李强：“被困住的那个人叫什么？”李强说道：“回春谷的梅游冰。”莫怀远说道：“嗯，将那个梅游冰放了，不然，别怪我不客气。”他的语气像帝皇般不容置疑。",
            "summary": "莫怀远、李强和花媚娘三人正在讨论一群追击他们的修真者的实力。其中，分神后期的大高手令他们感到压力很大。紫影，一位身穿紫色战甲的分神期高手出现，与莫怀远发生冲突。莫怀远要求他们释放被俘虏的梅游冰，否则他将采取行动。"
        },
        {
            "id": 4,
            "content": "紫影就像见到一个疯子在说话，她轻轻吐出两个字：“狂妄！”\n那些潜杰星好手都大笑起来，他们从来没见过这样说话的人，对眼前这么一大群高手竟视若无人，狂得不可思议。只有李强明白，莫怀远一点都不狂，他有实力这么说。\n紫影仔细打量着莫怀远，忽然她动容了，因为她凭着自己的灵觉竟然看不透他，这是什么修为？但她也是见过大世面的人，不会被莫怀远几句话吓倒，她说道：“好，看来你很厉害，敢不敢和我们赌斗？”她不愧是潜杰星的四王之一，说话间已经做好进退的准备。\n李强心里暗赞，这个紫影够精明的，这么做看上去好像是潜杰星的人放弃了人多的优势吃亏了，实际上，修真者的争斗，尤其是高手间争斗，人多是没有用的，而通过赌斗，她就可以把握进退的分寸，只要让她摸清了莫怀远的底细，她就能很容易地找到解决的办法。李强笑道：“好啊，你赌斗什么？”\n紫影说道：“斗法宝！”她早就看出李强的修真水平，所以并没有将他放在眼里。如果她知道李强是重玄派的人，她绝对不会提出斗法宝的。修真界的人都知道，每一个重玄派的核心兄弟都是炼器大师，重玄派别的方面也许会差一点，但是讲到法宝，没有哪个修真者敢小视的。\n花媚娘说道：“斗法宝谁怕，不说别人，你能斗得过我这个兄弟，我花媚娘都认。”她为了接近傅山，曾经下过苦功学炼器，深知其中滋味，因此对重玄派的法宝非常有信心。\n紫影说道：“好，如果我们赢了，你们三个跟我们走，输了，我做主放掉梅游冰。”",
            "summary": "紫影和一群高手遇到了莫怀远。莫怀远无视他们的存在，让紫影觉得他狂妄至极。然而，紫影发现莫怀远的修为深不可测，于是提议与他进行赌斗。赌斗内容是斗法宝，赢的一方可以带走输方的三个人。紫影认为这样可以更好地了解莫怀远的实力并找到应对方法。花媚娘表示支持，并相信重玄派的法宝实力。"
        },
        {
            "id": 5,
            "content": "莫怀远是无所谓的，不管比什么都没关系，除非对手是散仙，修真界的高手对他而言，根本不值一提，就像修真者和世俗界的高手打斗一样，随便怎么打，世俗界的高手都很难赢的。\n李强看看莫怀远，眼里透出一丝笑意。他虽然从来没有斗过法宝，但是凭着莫怀远的实力，斗什么他都无所谓，何况他身上的宝贝很多，大部分都是宝器级的，是修真界的极品法宝，尤其是从大幻佛境里得来的法宝，他趁着在圣王府的空闲时间里，修炼了不少，这次正好可以用上。\n李强漫不经心地说道：“行啊，我是无所谓的，紫影姑娘请指点。”\n那群潜杰星的修真者喝道：“小子！紫影姑娘也是你叫的吗？竟敢对紫仙王如此无礼，大胆！”李强哈哈大笑，调侃道：“又是一个王，你们到底有几个王啊？上次的那个司徒雍好像也叫什么王爷。哎呀，不好意思，老子也是王，混世魔王……哈哈！”不知为什么，他脱口而出给自己起了这么一个绰号。\n花媚娘三人笑得花枝乱颤，她们知道李强很风趣，几年不见他还是老样子，时不时地就要胡说八道一番。莫怀远微微一笑，他喜欢李强讲话肆无忌惮的味道。",
            "summary": "莫怀远是一位强大的修真者，对世俗界的高手不屑一顾。李强则是一个幽默风趣的人物，尽管没有斗过法宝，但他相信凭借莫怀远的实力和身上的宝器级法宝，他们可以轻松应对挑战。两人和他们的朋友们一起面对一群来自潜杰星的修真者，展现出自信和轻松的态度。"
        },
        {
            "id": 6,
            "content": "紫影的脸色更冷了，她心里暗暗吃惊，司徒雍在潜杰星四王中排第二，心狠手辣，修为比自己还要高不少，自己都要忌他三分，没想到眼前这个小子和他照过面，竟然还一副若无其事的样子，真搞不清他是什么来头。\n紫影身后的一个高大汉子躬身道：“紫仙王，我讨第一轮赌斗。”紫影微微颌首，说道：“青将小心。”李强上下打量着这个什么青将，只见他粗手大脚，四方脸，细长眼，眼角有些下垂，看上去有点困惑的样子。他身上的战甲是青色的，腰上盘着一条极怪的艳红色带子，像活物般不时地蠕动一下。\n他飞上前来停在莫怀远等人前面，说道：“我——潜杰星的青将北石丰，前来讨教！”说话干脆利落，态度不卑不亢，颇有几分名家高手的风范。\n花媚娘说道：“我来！我来！哎呀，你就是北石丰？听说你原来是海圜轩的修真高手，怎么跑到潜杰星给人当打手啦？嘻嘻，名家大派子弟的确不同凡响啊。”她嘻嘻笑着，桃花战甲里涌出大团粉色烟雾。\n李强叫道：“花大姐！别抢啊，我都等了老半天啦，好不容易才等到，他是我的！”\n北石丰听了气得差点吐血。花媚娘笑道：“算啦，算啦！臭小子，姐姐不和你抢，你去玩吧，输了可别哭哦。”",
            "summary": "紫影与司徒雍的手下青将北石丰进行了一场赌斗。紫影对北石丰的实力感到惊讶，而北石丰则表现出名家长者风范。花媚娘也参与其中，与李强争夺北石丰。北石丰被李强挑战，而花媚娘则放弃竞争。"
        },
        {
            "id": 7,
            "content": "李强嬉皮笑脸地说道：“哪会这么容易就输掉，我这个混世魔王不是白混了吗？”说话间吸星剑雾悄然涌出，剑雾在黑夜中似真似幻，地上的积雪泛出白光，映衬出剑雾的淡淡银光。紫影微微一惊：“真幻剑气？”\n北石丰细长的眼睛陡然睁大，他是名家大派子弟，当然能认出这是什么剑诀。他不假思索地抛出一件法宝，那是一件树叶状的玩意儿，出手后，立即化作满天飞舞的绿叶。随着他掐定的灵诀，绿叶盘旋萦绕，渐渐地在他身边聚拢。北石丰说道：“请教！”\n斗法宝的规矩是一方出题，一方破解。李强在都城这段时间的潜修，因为有莫怀远从旁指点，学了不少有用的东西，法宝也修炼了不少。师尊琦君煞给的那个天丝紫金巽，连莫怀远见了也连声说好，他花了十天的功夫修炼，终于能够做到收放自如了。\n莫怀远悄悄传音道：“老弟，他是木属性的，那玩意儿似乎是件木精法宝，你用吸星剑拟物化形的手段，呵呵，他肯定招架不住。”现在这样的机会对李强来说实在是太难得了，有莫怀远这样的高手从旁指点，又有北石丰这样的名门大派的子弟斗法宝，对他的修真帮助极大，这完全不同于乱打一气的混战。\n李强心念急转，他寻思用什么东西来破解。北石丰等得有点不耐烦，再次说道：“请指教！”李强随口回答：“不客气，呵呵，就来指教。”众人听得一愣一愣的，这话说得怎么这么别扭。\n一团艳红色的火焰在空中沉浮，接着又是一团，很快，李强身周烈焰滚滚，他竟将吸星剑化作烈焰火海。炙热的气流扩散开来，明亮的红光将周围映照得一片通明。北石丰心里大惊，这种高超的拟物化形手段一出现，他顿时感到适才小看了对手。\n乔羽鸿搂着梅晶晶的肩膀小声道：“姐，你看大哥这是什么法宝啊？全身都在火焰里，不怕烧到自己吗？”梅晶晶也不懂，但是她对李强有一种盲目的崇拜，笑道：“才不会啦，哥哥可厉害呢。”花媚娘说道：“这是拟物化形的手段，是依靠法宝的威力，我曾经也修炼过，不过，被傅大哥破掉了，嘻嘻。”她不但一点也不难过，语气里反而充满得意的味道。\n李强的化形火焰带着炙热的高温涌向北石丰的绿叶。\n北石丰五指快速掐动灵诀，他有点不相信李强的拟物化形可以真的拟出火焰的特质。他要是知道这把吸星剑里蕴含着天火的能量，他就不会如此硬拼了。",
            "summary": "李强与北石丰进行了一场斗法宝比赛。李强使用吸星剑发出真幻剑气，令紫影和北石丰惊讶不已。北石丰认出了李强的剑诀，并抛出一件木精法宝来应对。李强利用吸星剑的拟物化形手段，将火焰化作烈焰火海，令北石丰措手不及。李强成功破解了北石丰的法宝。"
        },
        {
            "id": 8,
            "content": "绿叶急速旋转着飞进火焰里。\n随着烈焰的剧烈燃烧，烈焰发出的轰轰声也越来越响，渐渐地，竟变成隆隆的鼓声，无数团火焰随着鼓声跳动，犹如千百个火精灵在翩翩起舞。连莫怀远都暗暗惊心：这是什么手法？火焰中居然夹杂着音律。他不知道，这把剑是李强用天籁城的音律排序修炼而成的，如此古怪的剑诀他也是第一次见到。\n紫影眼里闪过一丝诧异，真幻剑气竟然有这种剑诀。她吃惊不已，心知北石丰很难应付。\n渐渐地，满天的绿叶在烈火中枯萎。北石丰心惊之余连连喷出真元力，他的修真功力比李强要高，已经是出窍后期了。绿叶在他的催动下，陡然化作一团团绿气，灵巧地避开烈焰的灼烧，寻找着火焰的空隙。\n众人退后，空出很大的空间给李强和北石丰斗法宝。\n半空中烈焰夹杂着鼓声，仿佛是喧嚣杀戮的战场，满眼的火焰红光，震耳的雷鸣鼓声。潜杰星的人除了几个功力高超的，全都喷出飞剑防身，那鼓声震得他们心荡神摇，浑身发麻，但是对花媚娘她们三人却影响很小，这是李强可以收发自如的表现。\n乔羽鸿惊叹道：“花姐姐，好漂亮……真是好看！”花媚娘有点发愣，她很清楚李强原来的修为，几年不见，想不到他竟达到如此高的水平，真搞不清这个臭小子是怎么修炼的。自己达到出窍中期后又修炼了近百年，最近才有所突破即将进入后期，他才修炼没多久竟然也和自己一样。她忍不住说道：“傅大哥真是了不起……”\n梅晶晶奇道：“嘻嘻，花姐姐又想傅大哥啦？”花媚娘脸色微红，也不解释，只轻轻地搂了一下梅晶晶。乔羽鸿再次叹道：“大哥好厉害啊。”",
            "summary": "李强与北石丰进行了一场激烈的战斗。战斗中，李强的剑法融入了音律元素，使得火焰伴随着鼓声跳跃。而北石丰则运用绿叶化作绿气，巧妙地避开火焰。这场战斗非常壮观，吸引了众人的目光。花媚娘和梅晶晶等人对李强的实力感到惊讶，不禁称赞他的厉害。"
        },
        {
            "id": 9,
            "content": "众人目瞪口呆地看着，这种高水平的斗法宝，在修真界也是难得一见的。紫影觉得自己失策了，这个不起眼的小子竟然有如此高超的法术，她是没有想到的，尤其他身后还有一个连自己都探不到底的高手，她有些忐忑不安了，但是脸上仍不露声色，依旧冷若冰霜。\n北石丰凭借着深厚的功力，拼命压制着火焰，他已经不是在斗法宝了，而是靠功力在硬撑着。李强的吸星剑越来越灵动，有北石丰这样的高手磨砺，对他的帮助极大，他开始用分神的手段，从火焰中再次化形。和北石丰手掐灵诀不同，他不需要靠灵诀来指挥，轻喝一声：“显形！火凤凰！”\n只听一声清脆的鸣叫，一只谁也没有见过的大鸟从烈焰中冉冉升起。这是李强想像中的凤凰，凭借着高超的拟物化形手段，被他用吸星剑化形而出。\n这是一只极其美丽的火凤凰，完全是李强想像出来的。凤凰全身火红，细长的翎羽纤毫毕现，头顶上一撮金色的翎毛骄傲地晃动着，一双单凤眼金光四射，两只凤抓却是银色的，浑身烈焰熊熊，一圈圈地在火中盘旋。李强心里明白，这只凤凰有八分像孔雀，因为他也不知道凤凰究竟是什么样子的。\n北石丰被压得喘不过气来，他又不能再使出其他法宝，只能一口一口地喷出真元力，凭借高深的修为来苦苦抵挡。李强开心极了，忍不住又起玩心，他心念一动，火凤凰突然升空，而后陡然俯冲下来。北石丰咬着牙分出七团绿气挡在头上，绿气层层叠叠上下飞舞，随着他的灵诀，突然化成七道绿叶屏障。他只能采用守势了。\n火凤凰清脆地鸣叫一声，轰然炸开，无数道细长的火焰如狂风暴雨般穿过绿叶屏障，满天的火焰星芒打得绿叶碎裂开来。北石丰一口鲜血喷出，半空中飞舞的绿叶统统枯黄，飘飘洒洒地四散飞落。穿过绿叶的火焰又重新聚集起来，火中传出一声鸣叫，再次现出火凤凰的身影。\n火凤凰扇动着烈焰滚滚的翅膀，绕着北石丰近距离盘旋，它尖叫一声后，突然说道：“臭小子，你输啦，咯咯。”竟和花媚娘的语气一模一样，北石丰差点被吓死。花媚娘骂道：“臭小子，敢学你大姐的口气说话，小心姐姐揍你。”\n除了北石丰，其他人都忍不住大笑起来，这实在是太过突然了，连紫影都忍不住嘴角微微向上翘起。莫怀远摇摇头，笑道：“真能玩啊，拟物后还能拟音，了不起的剑诀啊。”",
            "summary": "众人观看了一场高水平的斗法宝表演，其中一名不起眼的小子李强展现出了惊人的法术。他的身后还有一位神秘高手支持。北石丰在与李强的战斗中，依靠深厚功力苦苦支撑。李强用吸星剑创造出一只美丽的火凤凰，通过高超的拟物化形手段，使其具有孔雀的特点。北石丰在火凤凰的攻击下，被迫使用绿叶屏障抵挡，但败给了李强。这一幕让众人都感到惊讶和欢乐。"
        }
    ]
}