{
    "chapter_title": "第一百二十八章  天神之怒",
    "chapter_summary": "琦君煞与莫怀远联手对抗大炎灵兽，吸引众多修真者关注。李强意识到自己的修炼差距。琦君煞使用聚仙雷困住灵兽，引发天雷攻击。灵兽露出真实面目，众高手决定先消灭它。李强在修炼后速度大增，勇敢追赶灵兽。黛南枫御出现，众人暂时消除危机感。李强在尝试捕捉灵兽时意外进入其护身圈，引起黛南枫御等人的惊讶。乾善庸与黛南枫御因争夺灵兽发生冲突，李强趁机逃脱。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "痕布夷为琦君煞挣得了些许时间。琦君煞仿佛很吃力地捧着聚仙雷，猛地大喝一声：“天降万雷！”手上的聚仙雷陡然化作万点彩光，消失得无影无踪。琦君煞得意地一笑，两手犹如音乐指挥家般微微一抬，一只手猛地向压一下，天空中顿时显出无数晶亮的彩球，随着他的手势盘旋着围上大炎灵兽。\n莫怀远微微一笑，他知道琦君煞这招聚仙雷的厉害，一边稍稍向后退去，一边竖起单掌，浑身冒出淡淡的金光，他也大喝道：“击天之斧！”扬手间，一把脸盆大小的淡金色双刃大斧脱手而出，发出隆隆的破空声，大斧出手后立即涨大，化成一把几十米直径的巨斧。这把击天之斧就和真实的斧头一样，一点都看不出是幻化的。\n三大散仙的出手，看得所有修真者瞠目结舌。在修真界能看到散仙出手的机会实在不多，这么精彩的出手，真让人大开眼界。\n李强在下面也看得目瞪口呆，他没想到莫怀远凭着仙灵之气就能幻化出如此巨**真的斧头，想想自己必须凭借着吸星剑才能幻化物品，相比之下，莫怀远实在是太厉害了。",
            "summary": "痕布夷帮助琦君煞争取了一些时间。琦君煞用聚仙雷将大炎灵兽困住，而莫怀远则用击天之斧与之对抗。这场战斗吸引了众多修真者的关注，让他们见识到了散仙的实力。李强也被莫怀远的实力所震撼，意识到自己在修炼上的差距。"
        },
        {
            "id": 1,
            "content": "琦君煞眼里射出狂热的光，要知道他这也是第一次用到聚仙雷。他长啸一声，畅快淋漓地大喝道：“尝尝我老人家的厉害吧！”两手同时向下一压，顿时天雷从天而降，犹如暴风骤雨般倾泄到大炎灵兽庞大的虚影里。\n每一个彩球都炸出绚烂夺目的光芒，千万个彩球将整个大地天空映照得一片通明。李强觉得在坦邦星时天戟峰的修真者发出的镇塔天雷也没有如此恐怖。\n大炎灵兽不愧是神器的守护神灵，在尖利的咆哮声中，它顶着无数的天雷，向上疯狂地冲击。\n灵兽受到两次重创，护身的力量终于耗尽，露出了它的真实面目。李强正好在它下方，他一眼看到不禁倒吸一口凉气，他还从未见过如此漂亮的灵兽。那是一个极其美丽的生物，有着如蛇一般细长的身体，背上从头到尾延伸着五条金光闪闪的鳞线，身上的鳞斑由整齐的六角形拼接而成，每一片鳞斑里都仿佛流淌着银光，映着下方火红的岩浆，闪动着美丽而又恐怖的色彩。那颗细长的头颅上，长着尖长的赤红色的喙，顺着尖喙隆起一条长长的钴蓝色头冠，三对淡银色的翅膀轻轻扇动着，两只赤金色的大眼闪着愤怒的光芒。\n莫怀远的击天之斧已然劈到，转动的斧头发出“呜呜”的破空声。大炎灵兽灵巧地转动身形，眼光盯住莫怀远，它尖啸了一声，轰然一声巨响，细长的身子准确地抽在斧侧。莫怀远大喝：“起！”\n那把巨斧突然飞到上空，莫怀远再次大喝：“斩！”\n大炎灵兽眼里似乎闪过一丝不屑，它突然张嘴喷出一颗光芒四射的金色的东西。琦君煞大惊道：“是天神之怒！老哥不要硬接！”他扬手打出一道青光护住身周的修真者。莫怀远知道不好，和神器硬碰那是找死，他硬生生截断了和击天之斧的联系，身子瞬移开来。\n天神之怒终于出世了，不过谁也没有想到，神器竟然是从大炎灵兽的口中喷出的。所有人都是第一次见到传说中的神器，可那团金光实在是太耀眼了，很多人都看不清楚。\n天神之怒一触到击天之斧立即爆发开来。李强觉得两耳嗡嗡作响，眼前满是金星舞动，浑身一阵无力，险些跌落下去。他知道自己靠得太近了，若不是修炼过天荐章，这一下就能让自己去掉半条命。他立即运转功力，只一刹那间，他便恢复了。\n李强扫视天空，只见天上稀稀落落的已经没有多少人了。",
            "summary": "琦君煞和李强等人与守护神器的大炎灵兽展开激战。琦君煞首次使用聚仙雷，引来天雷攻击灵兽。灵兽在无数天雷中顽强抵抗，露出真实面目，原来是一只美丽而恐怖的生物。然而，它在战斗中受到重创，天神之怒这件神器从其口中喷出，导致空中稀稀落落的没有多少人。"
        },
        {
            "id": 2,
            "content": "分神期以上的高手都会瞬移，所以神器发力之时，大部分修真者都避开了天神之怒的狂暴冲击，但也有不少人吃了亏。躲在远处观望的修真者也受到了波及。\n眼见伤亡惨重，傅山、侯霹净、明诀大师和百黄老人等高手都不免心惊，但更多的是愤怒。这些超级高手都是百折不挠的修真者，不会为了一点挫折就罢手的，傅山大喝道：“先灭掉大炎灵兽！”\n百黄老人也吼道：“他妈的！干掉那个畜生！”他的手下伤亡惨重，这老怪物也发疯了。\n神器已被大炎灵兽吸入嘴里，它并没有立即飞走，而是在地火岩浆上方盘旋，似乎舍不得离开。李强在下方看得很清楚，他甚至能体会出灵兽那依恋不去的心情，但他不知道傅山等人的安危，心里又是焦急又是愤怒。一时间他竟找不到出手的法宝，他知道吸星剑根本伤不了它，便索性连吸星剑也收了回去。\n灵兽突然发出长啸，身周陡然出现无数星点，急速旋转飞舞。李强一看就知道，它身周飞舞的是天金砂。渐渐地，大炎灵兽开始隐形，所有看见的人都泛起无力的感觉，这灵兽实在是太厉害了，它恐怕不是这一界的生灵。\n灵兽的啸声越来越响，越来越急促。上空的修真者都知道，一旦灵兽隐形后再来攻击，那几乎没有人能够抵挡。",
            "summary": "分神期以上的修真者可以通过瞬移躲避危险，但仍有人受伤。傅山、侯霹净等高手决定先消灭大炎灵兽，以报复其造成的伤亡。大炎灵兽吞掉神器后在空中盘旋，李强在下方焦急又愤怒，却无法找到合适的法宝出手。灵兽发出长啸，身体逐渐隐形，准备发动攻击。"
        },
        {
            "id": 3,
            "content": "莫怀远喝道：“我们三个同时出手！”\n大炎灵兽的身影已经模糊，只听它又是一声尖利的鸣叫，陡然向上空窜去。李强不假思索地紧紧跟上。\n灵兽带起无数银芒金星，拖着长长的光尾，向上奋力疾冲。下面无数的剑影也紧追不舍。\n李强的速度奇快，他也没有想到自己修炼了天荐章后速度会如此迅捷，他离灵兽很近了。莫怀远、琦君煞、傅山和侯霹净等人没料到李强如此大胆，竟敢一个人就追上去。莫怀远喝道：“傅老弟，你不要去了，由我和琦老弟去。你们去控制下面的灾祸，灵兽那里，有我们哥俩解决。”\n莫怀远和琦君煞相视一眼，两人同时挪移到高空。痕布夷一言不发也追了过去。\n傅山如何能放心得下，他对明诀说道：“明诀大师，你来指挥下面的朋友，我去去就来。”他也挪移到高空去了。侯霹净更不干了，骂道：“奶奶的，老子可不耐烦在这里干等，先走一步啦！”他也追踪而去。\n百黄老人如何甘心，他来不及叫自己的手下，身影一晃也追了上去。",
            "summary": "莫怀远与两位同伴一起追捕一只名为大炎灵兽的怪物。李强在修炼天后章后速度大增，勇敢地追赶灵兽。莫怀远和其他人担心李强的安全，决定分一部分人去控制下面的灾祸，而莫怀远和琦君煞则前往高空协助。傅山、侯霹净和百黄老人也纷纷加入追捕行动。"
        },
        {
            "id": 4,
            "content": "李强还没有学会瞬移，不过，他的速度却不比大炎灵兽慢，很快，李强发现自己已经飞出天庭星的大气层了。周围陡然一暗，他看到深色的天空中群星璀璨，他还来不及感慨自己能飞到如此高度，异变突生。\n大炎灵兽仿佛撞在一堵无形的墙上，突然停顿下来。李强没料到灵兽会突然停下，他一头就扎进大炎灵兽的护身圈里，天金砂立即包裹上来，促不及防之下他被天金砂打得乱滚。\n李强本能地将神奕力布满全身，好在神奕力可以化解天金砂的穿透力，一时间，他浑身银光闪闪，天金砂就像一团团烂泥糊在他身上，他身上的衣服都被击得粉碎。\n李强发觉自己已经在灵兽细长的背脊上方，他毫不犹豫地扑了过去，吸附在灵兽的背脊上。和大炎灵兽庞大的身躯相比，李强觉得自己就像灵兽身上的一只虱子，它身上的一块六角形鳞片都比自己的身体要大。身在灵兽的禁圈里，外围的天金砂对他已经没有任何威胁了，他抖了抖身体，将天金砂收回手镯里，开始观察周围的情况。\n大约灵兽也没想到有人竟能穿透自己天金砂形成的护身圈，对于背脊上的李强，它并没有察觉，但是前方无形的阻拦使它气急败坏，它又一次喷出天神之怒。\n李强在它身上看得一清二楚，立即屏息运功。神器的威力的确不同凡响，霹雳一声巨响，前面那层无形的阻隔立即消散，灵兽尖啸一声，继续前窜。\n莫怀远隐隐觉得不好，他正要传音给琦君煞，痕布夷突然大叫道：“那个小家伙爬到灵兽身上去了！”追来的几人个个目瞪口呆，李强这一手是谁也没有想到的，傅山急得浑身一颤。莫怀远仔细观察了一下，说道：“他没事的，我们小心点，攻击的时候不要伤了他。”\n百黄老人也赶了上来，骂道：“妈的！我要扒了它的皮！”这次潜杰星损失的人手至少有三分之一，他有点气急败坏了。\n侯霹净是这些人中功力较差的一个，是最后一个到的，他也骂道：“奶奶的，跑得真快啊，老子还是第一次见识这种玩意儿。哎，莫大哥，怎么样？”莫怀远感到非常棘手，说道：“老五爬到大炎灵兽背上去了，唉！我先跟上去再说。”侯霹净张了张嘴，却说不出话来，心想：“要命！老子这个兄弟实在是够麻木的，竟然敢爬到灵兽身上。”他们都不知道，李强是无意中闯入的。\n一道金光突然显现，紧接着，一个巨大的圆形金色光网将大炎灵兽围住。李强远远看见金光闪动，心里大惊，他知道这是仙人出手了。在星星宫外的荒山上，他曾经亲眼目睹过仙人出现时的金光，所以他一眼就认出这就是仙人。\n灵兽似乎有点畏惧这个光网，它在里面急速转动，试图寻找突破口。",
            "summary": "李强在尝试学会瞬移的过程中，与大炎灵兽一起飞到了天庭星的大气层外。然而，大炎灵兽突然被一股无形的力量阻挡，导致李强意外地撞进了灵兽的护身圈。尽管李强用神奕力化解了危机，但他的衣服被天金砂击碎，被迫吸附在灵兽的背脊上。这时，仙人出手用金色光网困住了大炎灵兽，令其无法逃脱。"
        },
        {
            "id": 5,
            "content": "百黄老人惊讶道：“仙人？他妈的！竟然有仙人！我……我……”他真要气疯了，他们这群修真者忙死累活的，居然跑出一个仙人来争抢神器。他也是老子天下第一的人物，如何能忍得下这口气，气得他一通乱骂。痕布夷急忙制止，他很清楚仙人的实力，那可不是他们几个散仙和修真者高手能对付的。\n金光一闪，几人面前出现一个仙人。耀眼的金光渐渐散去，一个人形显露出来。所有人都大吃一惊，谁也没想到这个仙人竟然是个女的。\n莫怀远第一个感觉这个女仙人不是毁去星星宫的那个，他清楚的记得，上次那个仙人绝对是男的。散仙对仙人的感受还好点，毕竟都是仙，虽然层次有所不同。傅山、侯霹净和百黄老人可就难受了，境界上的差别，感觉是截然两样的。那个女仙人只是静静地站着，他们三个就生出无法抗衡的感觉，要不是三人都是修真界顶尖的高手，恐怕连站在她面前的勇气都没有。\n女仙人身上的金光散去，露出仙人的原貌。她身穿淡金色的仙甲，这样的仙甲，连莫怀远也是第一次看见。仙甲只是勉强将重要部位遮住，裸露着大片雪白的肌肤，肚脐上饰了一块星状宝物。她手上拿着一把形状奇特的手环，上面坠着许多亮晶晶的珠子。\n女仙人脸带薄嗔，嘴角微微翘起，似乎有点生气的样子。她问道：“你为什么骂人？”声音清脆动人。\n百黄老人被她瞪视得连连后退，他强压内心的不安，咬牙说道：“我们死了这么多修真者，才追到这里……”女仙人打断他的话头，淡淡地说道：“这就是你骂人的理由？”百黄老人如此霸道的人物，竟被她问得哑口无言。\n莫怀远抱拳问道：“请问仙子贵姓大名？”\n女仙人似乎对这几个人还敢和自己说话大感兴趣，一般修真者见到自己早就呆掉了，这几个人的神色竟然还算正常，在她看来这是一件很奇怪的事情。她展颜一笑：“我叫黛南枫御，你们是谁？”\n几个人先后报名见礼。莫怀远心里暗暗舒了口气，知道她不是为逆天宝镜和修神天荐章而来，暂时没有危险。",
            "summary": "一群修真者发现了一个传说中的仙人。这位名叫黛南枫御的女仙人引起了他们的好奇和敬畏。原来她并不是毁掉星星宫的那个仙人，这让众人松了一口气。然而，百黄老人因为愤怒而冒犯了黛南枫御，让她感到不悦。经过一番交流，众人得知黛南枫御并非为了逆天宝镜和修神天荐章而来，暂时消除了危机感。"
        },
        {
            "id": 6,
            "content": "侯霹净性急，说道：“黛南仙子，我兄弟在大炎灵兽身上，能不能请仙子伸手搭救？”\n黛南枫御眉头微微皱起，说道：“什么？他是修真者？那是不可能冲进大炎灵兽的护身圈内的……”她边说边看过去，神色微变：“奇怪？他是怎么进去的……那里是不可能挪移进去的……他是修真者？”她惊讶万分，这实在不合常理。\n痕布夷心里对李强早有疑问，虽然他无法确定李强到底修炼了什么，但能肯定李强绝对不是普通的修真者。这几个人中只有百黄老人什么也不清楚，他转动着眼珠，似答非答地说道：“他肯定是修真者，不过这个小子古怪得很。”\n李强吸附在灵兽背上，有些进退不得的尴尬。他远远看见那个仙人和莫怀远他们在说话，似乎很友好的样子，好像没有什么冲突，倒是自己这里危险万分了。大炎灵兽被困住后，显得暴怒异常，连续撞击那层光网，并且再一次喷出天神之怒，天神之怒的威力使李强难以承受，他只能强行运功抵抗。\n那层光网也不知道是什么玩意儿修炼的，竟然能够抵挡住大炎灵兽的疯狂冲击。天神之怒的力量似乎可以透网而出，却不能对光网形成威胁。大炎灵兽突然停顿下来，它静静地凝视着外面，好像在酝酿着什么。李强感觉到灵兽身上的鳞斑一阵滚烫一阵冰凉，颜色也变幻万千，他急忙运功防备着。\n李强不敢攻击大炎灵兽，对这种美丽而又恐怖的生物，他觉得还是少惹为妙。他紧紧地吸附在它身上，伺机而动，不过动作比较难看。他的衣裤早已被天金砂毁去，又无暇取衣穿戴，只好全身赤裸着趴在灵兽身上，样子实在是狼狈。\n大炎灵兽的钴蓝色头冠开始发光，环绕身周的天金砂也向前面涌去。随着一阵剧烈的震动，灵兽不仅将天神之怒喷射过去，还从头冠处射出一道蓝莹莹的光芒，天金砂猛然在光网处急速旋转。李强知道不妙，立即将心神沉入一梵天的境界里。\n黛南枫御迅速射出一道金光，她发觉灵兽这次的攻击非同小可。莫怀远、琦君煞和痕布夷同时出手，各自护住自己人。傅山失声叫道：“天哪，老五怎么办？”他的话音被巨大的霹雳声掩盖了。\n一圈光环扩展开来，那是由美丽的蓝色、银色和金色的光环组成的。爆炸带来的冲击波简直像惊涛骇浪，即使散仙莫怀远等人也不得不向后退让。",
            "summary": "李强在尝试捕捉大炎灵兽时意外进入其护身圈，令黛南枫御等人大感惊讶。痕布夷认为李强并非普通修真者，而李强此时正艰难地吸附在灵兽背上，躲避天神之怒的攻击。大炎灵兽在光网中疯狂冲击，试图挣脱束缚，并喷出天神之怒。黛南枫御等人联手抵挡，但大炎灵兽的攻击愈发猛烈。李强趁机将心神沉入一梵天的境界，以避开危机。"
        },
        {
            "id": 7,
            "content": "淡金色的光网终于被灵兽炸散，碎成片片金芒，消散在空中。\n黛南枫御被大炎灵兽毁去一件仙器，气得她将手中的仙器萦环射了出去。大炎灵兽并不怕她，因为它有神器护身。它将天金砂聚拢，银色的翅膀用力一摆，身子向边上横着窜去，天金砂犹如暴风骤雨般向黛南枫御扑去。\n灵兽刚刚飞出不多远，又是一道金光闪过。李强扭头一看忍不住惊叫道：“又来一个！”他终于手忙脚乱地穿上了一条小裤衩。\n那道金光落下，那仙人挥手间几道卷曲的金光紧紧地扣住灵兽，其中一道金光箍就在李强眼前，犹如实质一般。大炎灵兽剧烈挣扎，差点将李强甩了出去。\n黛南枫御大怒，娇喝道：“灵兽是我的！乾善庸……你太过分啦！”\n百黄老人嘀咕道：“妈的！都是一样的货色……你还不是抢我们的……”他虽然在修真界称王称霸，但是在仙人眼里也同样一文不值，气得他不住地暗自咒骂。",
            "summary": "黛南枫御与乾善庸为了争夺灵兽而发生冲突。灵兽被大炎灵兽炸散，黛南枫御损失了一件仙器，而大炎灵兽则有神器护身。李强试图帮助黛南枫御，但在过程中也受到了仙人的攻击。双方因为争夺灵兽而产生矛盾，百黄老人也在一旁抱怨。"
        },
        {
            "id": 8,
            "content": "乾善庸哈哈大笑：“黛南枫御，我们打了几千年了，你那功夫还是差点，哼！把我骗到小霖天的幻星神阵……哈哈，幸亏我机灵没有进去，好！我问你，逆天宝镜是谁收的？这次看你怎么来骗我！”此话一出，莫怀远、琦君煞和李强都大惊失色，这才是毁掉星星宫的那个仙人。\n李强伏在灵兽脊背上眼珠乱转，他来不及多想，悄悄传音道：“莫大哥，别管我，你们到古剑院等我……”\n黛南枫御喝道：“我收不到灵兽，也不会给你！”\n乾善庸诡异地一笑：“不见得！走！”一圈金光罩住灵兽，霎时间，人兽同时消失。黛南枫御气得满脸通红，大叫道：“看你能跑到哪里去？”一道匹练似的金虹闪动，她追了过去。\n莫怀远没有多想，大喝一声：“追！”六人急速挪移，但很快他们就失望了，连一点蛛丝马迹都寻找不到。痕布夷说道：“我们别追了，即使追上也是没有用的，这两个仙人不是我们能对付得了的。”\n百黄老人阴沉着脸，这次行动他损失最大，心里极度恼火，他恨恨地说道：“痕大哥，我们走！回去！”痕布夷点点头，说道：“各位告辞了。”他拉着百黄老人挪移而去。\n莫怀远忧虑地说道：“这下可麻烦了，老弟传音给我，让我们到古剑院去等他。唉，没想到那个仙人的实力如此之强。”琦君煞绷着脸，心里也是火冒冒的，他觉得十分窝囊，说道：“在这一界，竟然会有两个仙人，真是搞不懂，他们滞留在这里干嘛？”\n傅山叹了口气：“唉！我这个领路人实在是不合格啊，我们先下去再说吧。”他们四人都是见识广博的人，知道即使停在这里也于事无补。莫怀远咬牙道：“琦老弟，我们回去设法修炼仙器，要是我兄弟有个好歹，说不得咱们也去和仙人斗斗了。”\n琦君煞点头道：“好！对了，刚才那个乾善庸说什么小霖天？那是什么地方？”莫怀远说道：“那里原来是可以通往仙界的，后来被禁制掉了，那里的仙踪神迹最多，我也没有去过，只是听别人传说的，据说在那附近有一个星球，是修真者的圣地。\n傅山说道：“我去调查，非要搞清楚不可。”侯霹净点头道：“二哥去找一定可以，他的朋友最多了。”莫怀远点头，说道：“好，我们也走吧。”四人回转天庭星。\n李强紧紧扣着大炎灵兽的鳞甲，周围俱是金光闪动，只一瞬间，四周的景色顿变。\n这是一个陌生的太空，四周星光灿烂。李强心里不禁叫苦，开玩笑，迷失在浩瀚的宇宙里，自己又不会挪移，如果靠飞行，那要飞到哪一年才能找到封缘星？而且修真者也只能在有传送阵的星球间互相来往，除非有合体期的修为，才会去探索新的星球，而那也是很冒险的事情。\n乾善庸得意地看着大炎灵兽，自语道：“嘿，虽然我回不了仙界，等我找到修神天荐章，那就不怕了，何况还有现成的神器。”大炎灵兽愤怒地挣扎着，可是身上的金光越来越紧，用来护身的天金砂已经耗尽了，它厉声尖啸，两只赤红的眼睛像两团燃烧的火焰。乾善庸晃动手指道：“不用再挣扎了，还是乖乖地跟我走。”\n大炎灵兽喷射了几次天神之怒，已经精疲力竭了，它眨着眼，停止了挣扎，但依旧很骄傲地昂着细长的脑袋，一副不屈不挠的样子。李强伏在它身上，既不敢乱动也不敢逃，因为周围实在是太陌生了。\n正在僵持着，一道金光闪动，黛南枫御到了。她特意看了一眼李强，发现他竟然还趴在灵兽的背脊上，不注意还看不到他，心里不禁又是惊奇又是好笑，他竟然能经受得住仙人的大挪移，一般修真者早就魂飞魄散了。她咯咯笑道：“乾善庸，你能跑到哪里去？本仙子说过，我得不到的，咯咯，你也得不到，本仙子毁了它。”\n说话间，扬手飞出无数细长的彩条，她攻击的是大炎灵兽。乾善庸气急败坏地骂道：“住手！臭婆娘！”他射出一道金光幕墙，不过，只挡住一大半彩条，还有一些已经飞射过去。李强无处可躲，大骂道：“靠！你们有玩没完？去你妈的！”他也豁出去了，运功狠狠捣出一拳，一团金光脱手而出。\n乾善庸和黛南枫御同时惊叫：“神奕力？神奕力！”",
            "summary": "乾善庸和黛南枫御两位仙人因争夺逆天宝镜而在小霖天幻星神阵相遇。李强在关键时刻使用神奕力成功逃脱，并被乾善庸带到了未知的宇宙空间。黛南枫御紧追不舍，但未能找到两人踪迹。莫怀远等人得知情况后，决定回到天庭星修炼仙器以应对可能的危机。"
        }
    ]
}