{
    "chapter_title": "第一百五十六章  妙药灵丹",
    "chapter_summary": "澹博禹的大哥受伤需要灵丹治疗，李强答应帮忙并与轩龙一同前往英家。英家族长英浩达受伤，澹博禹邀请高手帮忙，却被嘲笑。妻子英慧挺身而出维护澹博禹，众人恐惧退却。李强和轩龙讨论救治英布利的方法，李强拿出离殒丹，英照言担忧其要求。出乎意料的是，李强将离殒丹送给澹博禹，英照言成功救治英布利。李强、轩龙和英艳遇到散仙争夺天封湖控制权的冲突，英艳解释背景并提出战斗。轩龙给出建议，三人继续前行。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "澹环一把抱住那个姑娘，紧张地问道：“小姨，大舅怎么啦？你快说啊。”\n那姑娘焦急地说道：“你大舅被城外的老怪物打伤了，飞剑被毁，一条胳膊被砍断……唉，圈儿你乖乖在家，别淘气，小姨是过来通知一声，我还要赶去寻找灵丹……”美妇喝道：“圈儿和勇儿回屋去，小妹，我陪你去找救治灵丹！”\n轩龙无动于衷地看着天空，李强也不动声色地站着。澹博禹心里明白，随便是轩龙或者李强都有能力救人，他说道：“圈儿娘，你别急，我有办法的。”没等美妇说话，他转身对轩龙和李强说道：“师伯师叔……”他的意思两人都懂，李强笑道：“我来吧，博禹，别着急，我负责治好他，易青，你带着盛真先进屋休息。”\n澹博禹喜出望外，连声道谢，又拉着美妇和那个姑娘说道：“这是我拜的师伯和师叔，这是我老妻英慧，圈儿的小姨英艳。”\n英慧早就注意到轩龙和李强了，她一点都看不出这两人的深浅，见澹博禹如此郑重其事地介绍，她便很客气地答礼：“英慧见过两位前辈，谢谢前辈照应拙夫。”英艳急道：“我们快去，先去找灵丹，然后就到大哥家去。”\n李强说道：“英艳，还是先到你大哥家去吧，你带路。”英慧看向澹博禹的目光里透出询问的意思，澹博禹连连点头让她放心。英慧说道：“前辈，那就麻烦你了。小妹，我们一起过去。”\n澹博禹说道：“我带师伯师叔去，救人要紧。”他一马当先飞起，英慧姐妹俩紧跟着飞到空中。李强两手一摊道：“龙师哥一起去玩玩。”其实轩龙根本就不想去，不过，在这里等着也没什么意思，便说道：“好吧，去玩玩。”\n英慧的娘家在内城里，是一个大家族，也是家传修真者，她的大哥是英家的族长，他的修为很高，达到了出窍中期，是英家最才华横溢的高手，在英家有极高的威信。\n英艳和英慧首先落下，急匆匆向内厅冲去，澹博禹招呼着轩龙和李强。\n英家是一个大家族，有一座很大的院子，院子里有四座白色大屋，都是用法术建成的，周围很有零散的小屋，院子的空地上遍植花草，正中间的大屋前挤满了英家的族人，人人脸上布满愁云。",
            "summary": "澹博禹的大哥被城外的老怪物打伤，需要寻找灵丹治疗。李强答应帮忙治病，与轩龙一起跟随澹博禹前往英家。英家是修真家族，族长英浩达到出窍中期，家族地位崇高。众人来到英家，发现英家族长受伤，急需治疗。"
        },
        {
            "id": 1,
            "content": "澹博禹大声道：“请让让啦，我请了高手来救治族长。”拥挤的人群中有人说道：“咦，这不是那个没用的烂鱼嘛，他来干什么。”澹博禹顿时满脸通红，不高兴地说道：“谁？谁这样说我？我现在可是元婴期的修真者了……”\n人群里传出一片不屑的嘘声，没人把澹博禹放在眼里。\n英慧已经进去了，闻声又转身出来，她杏眼圆睁娇喝道：“你们要死啊，连我老公都敢骂，是谁？站出来让我看看，看我不扒了你的皮！”她一步一步向人群走来。那些人似乎很怕她，纷纷向后退去，有人怪声怪气地叫道：“不得了啦！慧大姐发怒了。”\n英艳也跑出来说道：“姐，别管他们，无聊！”\n李强忍住笑，拍拍澹博禹的肩膀，说道：“博禹，别生气，我们进去吧。”他猜想，澹博禹一定是靠着老婆娘家的力量才有现在的地位的，不然不会被人看不起。\n轩龙一直默默无语，他不喜欢与人交往，因此只是静静地观望，李强走他就跟着，李强停他就站着，像是李强的跟班一样，不过这个跟班的身份实在是有点吓人。",
            "summary": "澹博禹邀请了一位高手来帮助救治族长，却遭到了众人的嘲笑和轻视。他的妻子英慧为了保护他，勇敢地站出来维护他的尊严。在众人的恐惧和英慧的震慑下，嘲笑者纷纷退却。李强和轩龙则默默地支持着澹博禹，一起进入了救治族长的场所。"
        },
        {
            "id": 2,
            "content": "几人急忙跟着英慧走进内厅，内厅临时搭着一张软榻，上面躺着一个面色惨白的汉子，他的手臂只有一点皮连着，血已经止住，可人还昏迷不醒。厅里还站着几个人，其中一个看见英慧进来，立即招手示意她过去。\n英慧快走几步上前，施礼道：“大伯，布利大哥怎么样了？”\n澹博禹小声告诉李强：“他是圈儿娘的大伯，英照言老族长，一直在潜修，看来大哥受伤把他老人家也惊动了。”边上站着的都是英家的头面人物，英布利是现任英家族长，他受伤是英家的大事了。\n轩龙看了一眼英布利，淡淡地说道：“嗯，胸口被聚仙雷波及，胸骨碎裂，紫府全乱了，元婴重创，就剩下一口气了，他要不是有出窍期的修为，挺不到现在，快不成了，嗯，如果没有灵丹妙药，我看还是兵解比较爽快些。”他根本不管周围人是什么感觉，一口就说出了英布利的状况，神情也是不冷不热的，一副局外人的样子。\n李强暗道不好，轩龙这家伙人情世故完全不懂，一开口就是得罪人的话，虽然他说的都是实话，但是也不能这样无所顾忌。英家人都知道英布利的伤势严重，但被轩龙这么一说后，个个心里难受之极。英照言拉下脸来，不悦地问道：“慧儿，他们是谁？”\n澹博禹也吓住了，他不是害怕英照言发怒，而是怕轩龙和李强生气。轩龙可是仙人老大，一旦他要发怒，别说是一个英家，就是整个雪龙城的修真者也不是他的对手，何况还有一个李强，李强是什么实力他也很清楚，那是可以硬抗奇龙城上万修真者的超级高手。一时之间他也呆住了。",
            "summary": "英慧带着轩龙和李强来到英家，发现英布利因受伤昏迷。英照言，英布利的亲戚和大伯，告诉他们英布利的伤势严重，可能无法治愈。轩龙直言英布利的生死存亡取决于是否有灵丹妙药。这引起了英家人的不满，特别是英照言。"
        },
        {
            "id": 3,
            "content": "李强不等英慧回答，抢先道：“我们是谁不重要，重要的是，我们能救慧儿的大哥。”他语气里透露出强大的信心。凭着回春谷梅游冰老爷子给的离殒丹，他绝对有把握能救治英布利。\n这下连轩龙都好奇起来：“师弟，他伤得太重，你能救？没瞎说吧。”其实轩龙也有办法救，只是他不想出手而已。\n轩龙说的话别人并不在意，澹博禹却吓坏了，连仙人都这么说，李强能行吗？他结结巴巴地问道：“师……师叔，能救吗？”他顿时没信心了。\n英照言疑惑道：“师叔？小禹，你什么时候拜师的？先不说这个，老兄，你凭什么说能救布利，怎么救？”他们这群人早已束手无策了，能找到的灵丹都给他服用了，可是一点效果也没有，轩龙刚才的话虽然直率，却说到了点子上，其实他们刚才也在商量是不是就此兵解。\n李强微微一笑，取出一粒离殒丹，托在掌心里，说道：“凭这粒离殒丹。”\n离殒丹在修真界的名气极其响亮，但是没有多少人真正见识过，那是修真界第一救命宝丹。英照言瞪大眼睛，看看李强又瞧瞧澹博禹，半晌，他叹道：“是我失礼了，老兄请原谅，可是……”他犹豫了一下，又道：“我要用什么东西来交换？”英家的人都看着李强，心里暗暗嘀咕，希望李强不要狮子大开口才好。\n李强依旧是笑嘻嘻的，他出人意料地将离殒丹递给澹博禹，说道：“你叫我师叔，也不能让你白叫了，这粒离殒丹就送给你，怎么用你自己决定，你有什么要求只管向你大伯说。”他的意思只有澹博禹明白，师叔看自己被英家的人瞧不起，故意给他一个机会，让他也能站直腰杆说话。\n澹博禹感激地谢过李强，手捧着宝丹，屁颠颠地跑到英慧面前，说道：“圈儿娘，给！”李强差点被他逗乐了，这小子真会巴结老婆。\n英慧的俏脸乐得开了花，她快步走到软榻前，抬手就要喂给英布利吃。李强喝道：“别动！你要是这样给你大哥吃下去，灵丹的效果会减少一半。”\n英慧闻听此言吓了一跳，小声问道：“灵丹不是吃的吗？”李强将离殒丹的用法详细解说了一遍，因为他已经没有了真元力，又没有试过用神奕力融化灵丹，所以无法亲自动手，只好让别人来做。\n英照言是分神初期高手，他亲自动手，按照李强说的方法救治英布利。",
            "summary": "李强和轩龙等人讨论如何救治重伤的英布利。李强凭借回春谷梅游冰老爷子给的离殒丹，表现出足够的信心。轩龙对此表示怀疑，而澹博禹则对李强的能力产生了质疑。李强拿出离殒丹，表示可以用它来救治英布利。英照言惊讶于离殒丹的存在，但担心李强会提出过分的要求。出乎意料的是，李强将离殒丹送给澹博禹，并鼓励他向英家提出要求。英照言按照李强的方法成功救治了英布利。"
        },
        {
            "id": 4,
            "content": "李强看出轩龙有些不耐烦，便说道：“博禹，带我们出去走走。”澹博禹还没来得及答应，英艳抢着说道：“我来陪前辈去，姐夫你就在这里陪姐姐吧，嘻嘻。”\n英艳看上去还像个小姑娘，却已达到了元婴初期的水平，她的脾气像她姐姐，也是敢想敢干的人。她从一开始就被轩龙酷酷的样子所吸引，她一把牵住轩龙的手，笑嘻嘻地说：“大哥，艳儿带你去走走好吗？”李强鼓掌笑道：“好啊，有艳儿姑娘带着，我师哥一定很开心。”\n澹博禹心里暗暗叫苦，他想不到英艳会缠上轩龙，刚想悄悄传音提醒她，就听英慧说道：“老公快来，帮我去端盆水来。”他无奈地摇摇头，忙去房间里端水。\n李强、轩龙和英艳三人走出内厅，门口的人群已经散去，三人顺着路向院外走去。轩龙被英艳牵着手，心里却波澜不惊，似乎英艳是男是女对他都毫无影响。英艳却兴高采烈地说着笑着，轩龙只是偶尔哼哈两声。\n英艳由于大哥脱离了危险，心情十分愉快，也不在意轩龙回答什么。李强问道：“艳儿，城外那个散仙为什么和雪龙城起冲突？”\n英艳说道：“还不是为了天封湖，他要雪龙城让出天封湖。雪龙城里有十几万捕鱼者，全靠天封湖生活，雪龙城的修真者当然不会答应，上次他来争斗，被雪龙城的修真者赶走了，这次他又来了，还带着上百个修真高手。哼，我们雪龙城也不是好惹的，雪龙城最大的门派极堑崖的高手正在四处邀请高手，很快就会再次和他拼斗的。”\n轩龙摇头道：“他已经手下留情了，真正要争斗的话，你们雪龙城要吃大亏的。”",
            "summary": "李强、轩龙和英艳在澹博禹和英慧的陪伴下，一起走出了雪龙城。他们谈论到了一个正在与雪龙城发生冲突的散仙，原因是为了争夺天封湖的控制权。英艳向他们解释了这场冲突的背景和即将发生的战斗。尽管轩龙对英艳的态度冷淡，但他仍然给出了一些建议。"
        },
        {
            "id": 5,
            "content": "李强问道：“那个散仙叫什么名字，从哪里来的？”\n轩龙轻轻挣脱英艳的手，说道：“那个散仙只是为了天封湖下面的东西，可他不一定能得手。”英艳举手拢拢垂下的长发，有些羞涩地说道：“那个散仙是从小霖天来的，他自称是老闲、老怪物、无聊人，没人知道他真正的姓名，是个又狂傲又不讲理的家伙。咦，哥哥是怎么知道天封湖下面有东西的？”她顺势又搂住轩龙的胳膊。\n李强发现这姑娘胆子够大，英艳几乎不加掩饰地表现出对轩龙的好感，这使李强觉得很有意思，他笑道：“艳儿姑娘，我这老哥可厉害啦，他什么都知道，呵呵。”说罢悄悄瞄了一眼轩龙，只见这家伙依旧是一脸酷酷的神情，仿佛英艳搂着的是别人的胳膊，他根本就没有感觉。\n一路上遇见的英家人看见英艳搂着轩龙的胳膊，脸上都露出惊异的神色。三人没走多远，就见一个高大的年轻小伙子，领着三五个修真者冲了过来，他满脸愤怒地走到轩龙面前。李强一见就忍不住想笑，这小伙子一副嫉妒的神情，看样子他是在吃醋。\n小伙子大声说道：“小艳！他是谁？”他有着一张英俊的面容，剑眉星目，鼻直口阔，不过，他现在的样子可不好看，脸孔被怒火烧得通红，脸形都有些扭曲了。他嘴唇哆嗦着，手指着轩龙，眼睛却看着英艳。\n英艳眼里微微闪过一丝慌乱，随即就镇定下来，她放开轩龙的胳膊，不高兴地说道：“你发什么疯啊，罗吉枰，本姑娘和你没关系！”\n李强还是第一次看见修真者之间争风吃醋，兴趣立即就上来了，他上前起哄道：“来！来！来！这位兄弟，好好表现一下，说不定艳儿姑娘从此对你另眼相看，哈哈。”轩龙如何听不出李强的意思来，他翻翻眼，转身就走。\n英艳气得一跺脚，紧紧跟上轩龙，说道：“别理他！大哥，我带你上街去玩。”",
            "summary": "李强、轩龙和英艳相遇。英艳向轩龙询问关于一个来自小霖天的散仙的事，而轩龙表示那个散仙可能无法得到天封湖下的东西。随后，他们遇到了英艳的家族成员，其中一个名叫罗吉枰的年轻小伙子对英艳表现出嫉妒和愤怒。英艳搂着轩龙的胳膊，引起了家族成员的惊讶。英艳跟随轩龙离开，前往街上游玩。"
        },
        {
            "id": 6,
            "content": "罗吉枰愣怔怔地呆立着，被身后的朋友推了一把，他才醒悟过来，红着眼吼叫道：“气死我了，你！你给我站住，我要跟你比试法宝！”他是文的不行就来武的。\n李强一看不好，急忙劝道：“哎呀，有话好好说，有话好好说，打架是不行的。”他真怕轩龙忍不住拍死这个不长眼的小家伙。\n轩龙懒得理他，依然向外走去。\n英艳对轩龙是有一份好感，外加一份神秘，但也只是想和他说说话，并没有别的意思，罗吉枰这么一吵闹，让她很是尴尬。她对罗吉枰也仅仅是好感而已，想不到他竟不依不饶地追上来，还要和轩龙比试法宝。\n罗吉枰见轩龙对自己不理不睬，连看都不看一眼，那冷漠的样子实在是让人抓狂。他愤怒地喷出飞剑，跃到轩龙前面，恨恨地吼道：“你有种就别走！我倒要看看你有什么本事！”他几乎要失去理智了。\n轩龙突然笑了，露出雪白的牙齿：“小子，你大概没出过门吧，不知道天多高地多厚，现在赶快滚回家去，别在这里丢人现眼……”他还没有说完，罗吉枰就气疯了，他手掐灵诀，大喝道：“接飞剑！”\n李强急忙传音给轩龙：“别杀人！”他的担心是多余的，轩龙根本就没有想要杀人，对于罗吉枰的吵闹，他只是觉得不耐烦而已。\n轩龙笑道：“他这种人不值得我杀……”他扬手抓下罗吉枰的飞剑，看了看说道：“这把飞剑实在不怎么样，回去再炼一把好剑来，这个就算了。”他两手一合，罗吉枰的飞剑就被他揉成碎末，飘撒着落在地上。\n罗吉枰吓得魂飞魄散，他还是第一次见识这种恐怖的功力，不但可以凭空抓下高速舞动的飞剑，还能赤手将飞剑揉搓得粉碎。他语不成声地边退边说：“你……你……你等着，我不会放过你……”他又气又恨，纵身飞到空中，口中还在叫道：“我会来找你的！”他那几个朋友根本就不敢动手，紧随着他飞走了。\n李强两手一摊，笑嘻嘻地说道：“哥哥，你闯祸啦。”",
            "summary": "罗吉枰因不满轩龙的冷漠态度，与他在法宝上展开比试。轩龙轻松接住并摧毁了罗吉枰的飞剑，令他心生恐惧。尽管有李强的劝阻，轩龙并未生气，反而认为罗吉枰不值得杀死。罗吉枰在见识到轩龙的恐怖功力后，气急败坏地离开。"
        },
        {
            "id": 7,
            "content": "英艳被轩龙的实力震撼得说不出话来，好半晌，她才叫道：“天哪！大哥太厉害了，大哥是哪个修真门派的？”她满脸都是惊讶之色，眸子里射出极其崇拜的光芒。在霖明星的修真者心目中，真正厉害的修真高手都是很让人敬佩的。\n轩龙歪着头，说道：“小丫头，别大惊小怪的，我不属于任何修真门派，和修真界也没有关系。”\n李强心里好笑，轩龙是仙人，当然和修真界没有关系。他笑着问道：“这个罗吉枰是雪龙城哪个门派的？”英艳的心情似乎还没有平静下来，她有点茫然地说道：“他……他是极堑崖的弟子……”猛然间，她的脸色有些发白，刚才她只顾发脾气了，这时她才想起来，罗吉枰是不能得罪的，他是极堑崖大宗主罗度契的小孙子。\n这里的吵闹惊动了英家的人，很多人围拢过来。轩龙歪着脑袋问道：“他们想干什么？”李强有点头疼了，轩龙好像对人情世故一点都不懂，遇到事情直筒筒的不晓得转弯。他急忙说道：“呵呵，他们是看热闹的，师哥，我们走。”\n三人刚走到门外，就见远远跑来一个小姑娘，她冲到李强身前大口大口地喘着粗气，说道：“哎呀，累死我了，我大舅舅怎么样啦？小姨也在啊。”李强笑道：“圈儿，你舅舅没事了，你跑来干什么？”\n澹环不满地说道：“我在家里等得不放心……哎唷，我累死了，让我喘口气再说。”她毫无顾忌地搂住李强的胳膊，靠在他身上，娇息喘喘。轩龙忽然哑然失笑道：“老弟，真有意思，哈哈。”\n澹博禹和英慧从里面匆匆追出来，英慧说道：“两位前辈请止步，我大伯请两位前辈回来。”澹博禹恭敬地行礼道：“实在对不起，请师伯师叔回去一下。”他不敢暴露两人的身份，老族长没有亲自出来答谢，他知道这是英家的失礼。\n英艳和澹环不约而同地松开手，澹环扑到英慧的怀里，撒娇地叫了一声娘。",
            "summary": "英艳被轩龙的实力所震撼，向他请教关于修真门派的问题。轩龙表示自己并非任何门派之人，而罗吉枰则是极堑崖的弟子。这段故事因为轩龙的突然出现而引发了一系列的冲突和误会。英家的人出面邀请轩龙和李强回去，希望能平息这场纷争。"
        },
        {
            "id": 8,
            "content": "李强是什么都无所谓的，他笑道：“老哥，回去一下吧，等会儿再出去玩。”他觉得自己就像是在哄孩子，哄着轩龙跟着自己。\n内厅里站满了人，不但有英家的头面人物，还有其他一些修真高手，都是来看望英布利的朋友。几人回到内厅，老族长英照言迎上去：“老兄，我代表英家感谢你，布利靠着离殒丹已经完全恢复了，他要亲自向两位前辈道谢。”\n英布利在两个家人的搀扶下，缓缓走到轩龙和李强面前，诚恳地说道：“感谢两位前辈的救命之恩，布利有礼了。”\n李强微笑道：“不用谢我，要谢就谢你的妹夫吧，这颗离殒丹是我送给他的，是他主动拿出来救治你的，所以，你还是感谢他们夫妻俩吧。”他把功劳完全推给了澹博禹。\n英照言微微皱眉，他对澹博禹一直看不起，当初英慧嫁给他时，几乎全家反对，只有英布利疼爱这个倔强的妹子，多方劝解，家族才算勉强同意，所以，澹博禹在英家毫无地位可言，全靠老婆和大舅子的维护。\n英布利感激地笑道：“还是要感谢前辈。”他又向澹博禹和英慧施礼，澹博禹还礼不迭，他从来没有如此欣慰过。英慧心里万分感慨，老公这次不但修到元婴期，还结识了两位厉害的高手，她觉得这么多年的辛苦都值了。\n老族长英照言觉得向澹博禹道谢是很没有面子的事情，他只含糊其辞地说了几句。澹博禹并不在意，能医好英布利是他最开心的事情，在英家只有英布利是真正关心他们夫妻的人，至于其他人，大多都是冷嘲热讽，根本就看不起他们夫妻俩，所以他也不大理会这些人。\n从门外跑进来一个英家弟子，他大声说道：“族长，极堑崖的三宗主罗度雨前辈来了。”\n英艳脸色顿时煞白，她知道麻烦大了。\n英照言疑惑不解，极堑崖三宗主竟然在雪龙城最紧张的时刻跑到一个小家族来，这实在是很奇怪。他不敢怠慢，急忙说道：“快随我去迎接贵客。”没等他们走出内厅，门外已经走进来六个人。\n为首的是一个剽悍气十足的年轻汉子，身材高大，脸上一块块的横肉，极浓的粗眉下两只圆睁的大眼就像是豹子的眼睛，他身穿着咖啡色的战甲，战甲上布满黑色的圆点。他一进内厅就给人一种强烈的压迫感。\n轩龙歪着头说道：“这个小家伙有合体初期的修为，在修真界应该算是高手了。”\n罗度雨身后跟着罗吉枰，他恶狠狠地看着轩龙，另外四个身穿白色战甲的汉子不声不响地分头占领了内厅的四个角落，看上去修为也不低。英照言心里暗惊，看这个架势，罗度雨像是来兴师问罪的，他怎么也想不明白，英家怎么会得罪极堑崖的。\n英布利是英家现任族长，虽然他刚刚伤势痊愈，见到极堑崖的三宗主还是要上前招呼的。他上前说道：“欢迎罗宗主光临英家，不知罗宗主有什么吩咐？”\n罗度雨豹眼圆睁，喝道：“听说英家来两位高手，罗某人特来见识一番。”\n这一说内厅里的人全都明白了，罗度雨说的是轩龙和李强。李强经过奇龙城的大战，对合体期的高手已经不在乎了，他知道自己有这个实力和合体期的高手比拼，可是合体期的高手竟然也会欺负陌生人，这让他感到很意外，照理修炼到合体期的修真者不会为了一点小事而大动干戈的。\n轩龙歪着头，脸上突然绽出一丝微笑：“小子，你是说我吗？”\n李强也忍不住凑热闹：“小子，你没搞错吧？”",
            "summary": "李强和轩龙帮助英家族长英布利治愈了重伤。英布利感激地向他们道谢，李强将功劳归功给英慧和她的丈夫澹博禹。这时，极堑崖的三宗主罗度雨带着手下来到英家，声称要挑战李强和轩龙。面对合体初期的高手，李强和轩龙表现出毫不畏惧的态度。"
        }
    ]
}