{
    "chapter_title": "第一百六十九章  幻神殿",
    "chapter_summary": "李强试图借助孤星的逆天宝镜帮助莫怀远、琦君煞和老闲实现转世重修，但孤星担心宝镜被滥用而拒绝。在轩龙的劝说下，孤星同意帮助他们转世，但警告有风险。莫怀远和琦君煞决定冒险尝试。李强请求使用逆天宝镜拯救他的大哥和师尊，孤星起初认为困难，但在李强的坚持下，他想到了使用甘神露和圣实榄来增加仙灵之气的方法。李强在孤星的指导下开始修炼修神天荐章，迅速通过了前三重神天的九个境界。他们在寻找修神天荐章的过程中，孤星提醒他们要注意节制。孤星还帮助他们激活了逆天宝镜，并告知只有拥有仙诀才能修炼。在前往幻神殿偏殿的过程中，孤星分配任务，让三人负责拖住守护神兽，而轩龙则带着李强进去收取甘神露和圣实榄。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "莫怀远、琦君煞和老闲三人心里都是一跳，逆天宝镜如果交出去，那就意味着他们的转世将成为泡影。\n李强笑嘻嘻挡在莫怀远身前说道：“孤星老大，先别急着要逆天宝镜，我一定会还给你的……呵呵，有件事情想请你帮忙，这个，这个……”\n孤星不耐烦地说道：“小子，有话就快说，别吞吞吐吐的，爽快点。”\n李强挠挠头，犹豫了一下，咧嘴笑道：“孤星老大，我想借你的逆天宝镜用用，行不行？”孤星听得一愣，立即一口回绝：“不行！逆天宝镜是不能乱用的！”\n孤星不知道逆天宝镜在莫怀远身上，如果知道的话，他向莫怀远讨要，莫怀远是不敢拒绝的，李强故意上前打岔就是怕莫怀远说话，他不甘心就这样将逆天宝镜交出去。他依旧笑嘻嘻地说道：“我可没有让你乱用宝镜……”孤星打断李强的话头，严肃地说道：“逆天宝镜是仙界的九大刑天仙器，没有青帝的诏令，谁敢乱用？”\n李强被他左一句不行，右一句乱用，说得火气腾腾升起，这家伙什么都没有搞清楚就一口拒绝。他也拉下脸来，冷冷地说道：“为了逆天宝镜，我差点连命都丢掉了，孤星老大，你连我的要求是什么都不听，哼，请问我为什么要还给你？”\n孤星眼睛睁得溜圆，大喝道：“好大胆！”轩龙一直不动声色地在一边看着，他看到一向凶悍冷静的孤星大人被李强激得连连发火，心里忍不住好笑，他知道孤星不敢伤及李强，只是作势吓唬他。\n李强才不会被孤星吓唬住，他搞清楚青帝的态度后，对孤星的威胁根本就不在乎了。他有恃无恐地叫道：“哈，胆子大不大我不知道，你有本事就杀了我，看我还不还逆天宝镜！”孤星顿时傻眼了。\n轩龙笑着上前道：“老弟，别得了便宜又卖乖，你知道孤星大人是不会伤害你的，呵呵，还是将宝镜还给大人吧，有什么要求，尽管提出来，如果能行得通，孤星大人是不会拒绝的。”\n孤星想了想说道：“你说说看是什么要求，如果可以办到，我一定帮你……不过……”他的意思李强很清楚，他展颜笑道：“放心吧，不会违反你们仙界规矩的，我只是想请你帮我大哥和师尊还有老闲前辈转世重修，又不是要你去用逆天宝镜杀人。”\n孤星和轩龙都愣住了，莫怀远三人紧张万分地看着。半晌，孤星才说道：“用逆天宝镜转世凶险异常，只要有一处出错，一切都化为泡影，不到万不得已的时候，没人愿意转世的，你们考虑清楚，转世我可以帮忙，不过，出现偏差，你小子别找我拼命。”\n李强听他这么一说，也不敢大包大揽了，他扭头看向莫怀远，小声问道：“大哥，师尊，你们看怎么样？”老闲在一边说道：“我一定要转世！不管出现什么情况，我都不会埋怨孤星大人。”他的情况与众不同，渡过七次天劫后，对渡第八次天劫他完全没有把握，因此转世的念头比谁都强烈，这是他最后的机会了，不像莫怀远和琦君煞，他俩修成散仙后，连一次天劫还没有渡过。\n琦君煞和莫怀远小声商量了几句，莫怀远很干脆地说道：“我们转世！”琦君煞也点头道：“重新修炼起来应该是很快的，过个几百年我们就能修到大乘期，冒点风险值得。”",
            "summary": "李强想要借用孤星的逆天宝镜来帮助莫怀远、琦君煞和老闲三人实现转世重修。然而，孤星担心逆天宝镜会被滥用，拒绝了李强的请求。后来，在轩龙的劝说下，孤星同意帮助三人转世，但提醒他们这个过程充满风险，一旦出现差错，一切都将化为泡影。"
        },
        {
            "id": 1,
            "content": "孤星再次伸手道：“逆天宝镜拿来。”\n李强忙道：“别急，别急，我知道仙人老大是不会言而无信的，答应的就一定能办到，所以，小子还有一些具体的要求……哎，孤星老大，你别瞪眼啊，你都答应可以了，小子只是确定一下细节，放心吧，逆天宝镜我拿着也没有用，你还怕我跑了吗？”这关系到他大哥和师尊的生死，李强怎么能马马虎虎的对待，他一定要找到一个最安全可靠的方法，让莫怀远和琦君煞转世。\n孤星深深地叹了口气，他还是第一次见到如此难缠的家伙，心里真是极度的不爽。他无力地说道：“小子，你说吧，还有什么细节……”他懒得再说废话，在李强面前来回走动着。\n李强心中暗喜，他认真地说道：“转世的地点由我们来选，老闲转世由他自己选地方，最关键的是不能让灵智受到一点伤害，另外，我去接引的时候，可别让我找不到。”\n孤星仔细将三人打量了一番，有些为难地说道：“老闲转世应该没有问题，他的功力足够消耗了，可你大哥和师尊就难说了，他们的功力差了一点，转世恐怕要有波折，如果他们渡过一次散仙的天劫，功力才能够勉强应付。小子，不是我不帮忙，其中的风险你是不知道，一旦他们的仙灵之气耗光，极易出现偏差，若是这样还不如等渡过一次天劫后再转世保险。”\n轩龙也劝说道：“老弟，孤星大人是罗天上仙，所以他用逆天宝镜转世完全没有问题，你大哥和师尊就不一样了，他们修成散仙时间不长，境界和功力还比较差，你还是考虑清楚得好，免得在转世过程中出现差错，你会后悔莫及的。”\n李强岂是肯轻易放弃的人，他沉思片刻又问道：“有没有办法帮助他们？”孤星反问道：“怎么帮？你说来听听。”他的语气里有一种调侃的味道。李强并不理会他的调侃，低着头缓缓地说道：“我的意思是，能不能用法宝或者其它玩意儿护身，等到一定程度后再舍弃，或者找个什么神品之类的东西，让他们大量增加仙灵之气……”\n孤星感到难以置信：“这是什么方法？我还是第一次听说，嗯，似乎有点道理，让我想想看。”李强的话启发了他，因为逆天宝镜从来都是攻击性的，即使是转世也是惩罚仙人的手段，用逆天宝镜帮助人这还是第一次。\n轩龙笑道：“现成的东西就有，虽然对我们来说用处不大，但对他们两个就不一样了。”他指指幻神殿的偏殿。孤星恍然大悟道：“不错，甘神露和圣实榄确实可以大量增加仙灵之气，嗯，这样他们就可以转世了，好！小子，我答应你，帮助你大哥和师尊转世。”\n李强向莫怀远要过逆天宝镜，递给孤星后，恭恭敬敬地向他行礼道：“小子感谢孤星大人的帮助，小子给你行礼了。”他发自内心的感谢，倒让孤星好奇起来：“小子，我搞不懂啊，给你修神天荐章你也没有谢我，为他们转世的事情你倒来谢我，你是我见到过的最古怪的家伙。”\n莫怀远和琦君煞都没有说话，对这样的朋友兄弟，他们已经不需要再说什么了。三人相视一笑，心里同时涌起一股温暖的热流。",
            "summary": "李强为了拯救他的大哥和师尊莫怀远、琦君煞，向孤星请求使用逆天宝镜进行转世。孤星起初觉得困难，但在李强的坚持和启发下，他想到了可以使用甘神露和圣实榄这两件法宝来帮助他们在转世过程中增加仙灵之气。孤星同意帮助李强完成这个任务。"
        },
        {
            "id": 2,
            "content": "李强打开孤星给他的修神天荐章，那是一卷像青色竹简似的东西，一共有九片，不知是什么材质做的，触手感觉温润柔滑。他抬头问道：“这玩意儿怎么看？”\n孤星说道：“用神奕力解开禁制，用神识体悟，看完后立即还给我，修神天荐章是不能留在这一界的。”\n李强双手蓄满神奕力，捏住第一片，只听一声轻轻的爆响，一道青气笼罩上身，坐在他怀里的魅儿都被弹了出去。李强无暇顾及，他知道机会难得，神识立即探了出去，刹那间，他似乎重新回到体悟二十七重境界里的感觉。很快他就发现，与莫怀远、琦君煞上次设的体悟不同，这次的感觉极其强烈，以前品尝的若是米酒，那这次的就是烈酒了。\n毕竟李强已经体悟过一次，所以他显得很从容，前面三重神天的九个境界他快速体悟过去，慢慢地，他开始发现其中的不同了，很多境界都与原先有异或是比原先的完整。随着境界的加深，李强深深地沉浸其中，他不敢立即修炼，只是凭着心念强行记忆。\n众人耐心地在边上打坐等候，孤星一直盯着李强，突然他说道：“好小子，真快，已经是第九根青简了，这小子简直是个怪物。”莫怀远和琦君煞听到孤星的话，都露出欣慰的笑容，看样子李强不会有什么危险了。\n李强在最后一根青简里发现了一个使用神奕力的护身方法，他毫不犹豫地立即修炼起来。这个功法很简单，只是要结合本身的仙甲来修炼，不过，李强的仙甲比较特别，是靠火精幻化的仙甲，随着神奕力的涌入，火精被迫再次蜕化。\n只见李强身上的火精仙甲发出耀眼的红光，颜色不断地变幻，从红色转为紫色，从紫色又转为黑色，渐渐地，从黑色里透出晶莹的海蓝色，最后整个仙甲似乎都透明了，仙甲里仿佛灌入了水银，有淡淡的银光在流动。\n魅儿忍不住惊叹道：“快看呀，哥哥的仙甲好漂亮啊。”孤星点头道：“他修炼的是九重神天甲，现在是欲天甲，随着修神的进境，他很快就可以修炼灭天甲了。”\n莫怀远和琦君煞都听懂了孤星的话，这种仙甲是修炼了修神天荐章后特有的，每一重神天就有一种形态的仙甲，只是还不知道它有多大的防护作用，不过，应该不会比一般的仙甲差。\n李强遗憾地发现，在最后一根青简里还有一种修炼攻击的法门，但是被刻意禁制了，只能看到一点点内容，他知道这是青帝不愿意让自己修炼。他睁开眼，笑道：“孤星老大，代我拜谢青帝，呵呵，另外请你带一句话给他老人家。”",
            "summary": "李强获得了一卷修神天荐章，在孤星的指导下开始体悟。他发现这次的感觉极其强烈，迅速通过了前三重神天的九个境界。在一重，他发现了使用神奕力的护身方法和修炼攻击的法门。修炼后的仙甲变得美丽且强大，随着修神的进境，他可以修炼更高层次的仙甲。"
        },
        {
            "id": 3,
            "content": "孤星好奇地问道：“什么话？”\n李强嬉皮笑脸道：“问他为什么要禁制最后一种修炼法门，他老人家是不是有点小气？”\n孤星听得直摇头：“你小子实在是胆大妄为！算了，没法和你生气。”\n孤星收回青简，随手掐动仙诀，只听一声清脆的震响，青简化作一道青光破空而去。众人知道，修神天荐章已被青帝收走了。\n魅儿开心地扑进李强怀里，连声道喜。孤星却说道：“别忙着道喜，小子，有句话你要记住。”李强抬头见他很严肃的样子，心里掠过一丝不安，问道：“什么？”\n孤星沉声道：“修神天荐章是什么样的功法你应该清楚了，青帝让我转告你两个字——节制。我也参悟过修神天荐章，只是没有敢修炼，小子，你好自为之吧。”\n李强知道孤星所说的很重要，沉思半晌，他谢道：“谢谢孤星大人的提醒。”他虽然没有搞明白青帝的意思，但是有了这两个字，他在修炼的时候就有了一定的准备。\n孤星将逆天宝镜拿在手上，仔细查看了一会儿，奇道：“竟然有人下了激发宝镜的仙术，咦，还有其它禁制，你们搞得什么东西啊？”他随手轻拂镜面，一道青朦朦的光直射上空，他连续掐动灵诀，一口仙灵之气喷在镜面上，逆天宝镜顿时发出璀璨的光华。孤星说道：“原来你们试图修炼逆天宝镜，告诉你们，逆天宝镜除了罗天上仙别人是很难修炼的，除非他有逆天宝镜的仙诀。”\n莫怀远苦笑道：“怪不得我们无从下手，原来是要用专门的仙诀修炼，唉……”他忍不住叹了口气，为了这个逆天宝镜，惹出无数的事端，还连累了自己的兄弟，他心里真有些后悔，好在目前的情况还差强人意，不然他真不知道该如何是好了。\n李强却在想着那个激发宝镜的仙术，他突然明白了莫怀远收掉逆天宝镜后，为什么会有青光射出，原来是乾善庸搞的鬼，为了能让逆天宝镜通知到他。\n孤星将逆天宝镜重新修炼了一下，然后收起宝镜，说道：“还有原来的玉瞳简，我要确定没有流传出去。”琦君煞和莫怀远一人取出一块玉瞳简，当着孤星的面将其碎成粉末。琦君煞心有不甘地说道：“大人，这样行了吗？我保证没有流传出去。”\n轩龙说道：“孤星大人是好意，贸然修炼修神天荐章可不是一件好事，那会害死人的。”\n老闲脸上满是笑容，他心里激动不已，终于可以摆脱每千年一次的天劫了，他对这种生活已经无法再忍受了。这次由逆天宝镜的主人罗天上仙孤星亲自帮助自己转世，他觉得非常幸运，有了孤星的帮助，只要转世后灵智不失，他根本就不用拜师学习，完全可以自行修炼，修到大乘期指日可待，这叫他如何不兴奋。\n孤星说道：“嗯，希望修神天荐章没有流传出去，不然我的罪过就大了。我们准备进幻神殿的偏殿，这个偏殿有两只神兽守护，我对付一只，另外一只就由你们三人负责，只要拖住神兽就可以了，轩龙你带着李强进去收取甘神露和圣实榄。大家要小心一点，神兽的威力不同凡响，记住不要硬拼，只要拖时间就对了。”",
            "summary": "李强和朋友们在寻找一种名为修神天荐章的修炼法门。他们在讨论这门法门的禁制时，孤星提醒他们要注意节制。随后，孤星帮助他们激活了一件名为逆天宝镜的宝物，并告诉他们只有拥有仙诀才能修炼。在准备进入幻神殿的偏殿时，孤星分配任务，让三人负责拖住守护神兽，而轩龙则带着李强进去收取甘神露和圣实榄。"
        },
        {
            "id": 4,
            "content": "魅儿兴奋得两眼放光，开心地拍手叫道：“好呀，魅儿最喜欢探宝啦，嘻嘻，甘神露和圣实榄……嘻嘻，一定是好东西啊，哥哥，我跟你进去。”这小丫头最喜欢探宝，为此还失去了肉身，她也曾后悔不已，不过，江山易改本性难移，她对这类探宝行动还是乐此不疲，再说有李强在，她更是什么都不怕了。\n李强知道偏殿里一定很凶险，他说道：“魅儿，躲到哥哥的仙甲里来。”魅儿应声飞入仙甲内。轩龙说道：“老弟，偏殿里幻象丛生，要把握住自己的灵智，别被迷惑了。”孤星说道：“他有一双神眼，可以看穿幻象，轩龙，让他帮你观察周围，速度应该可以快一点。”\n幻神殿的偏殿在广场的左边，正面是幻神殿的正殿，后面是李强他们进来的地方，右边是进入幻星神阵的枢纽，据说那也是没人能够进去的地方，曾经有几个仙人试图硬闯，结果都吃了大亏，其中还有一个仙人陷进幻星神阵里，再也没能出来。\n广场极大，大家边走边准备各自的法宝。老闲争斗的经验丰富，他和莫怀远、琦君煞商量了一下，三人都是高手，但是都没有见识过神兽的厉害，老闲知道三人的配合才是关键，只有配合默契才能拖住神兽。\n孤星、轩龙两人的神态很轻松，看样子他俩已经不是第一次来了，对这里的情况似乎很熟悉。很快，大家就走到幻神殿的偏殿前。\n偏殿并不是什么建筑，只是一块巨大的平面浮在空中，随着众人的走近，一阵隆隆的轰鸣声响起，广场和偏殿的结合处冒出两块巨大的像金字塔一样的三角形东西。孤星喝道：“小心了，守护塔的神兽就要动了！”",
            "summary": "魅儿兴奋地跟随李强进入幻神殿寻找宝藏，而李强提醒魅儿躲入仙甲以防危险。偏殿中幻象丛生，孤星和轩龙建议让李强用他的神眼观察周围以提高速度。幻神殿的偏殿位于广场左侧，正殿在前，后方为入口，右侧为幻星神阵枢纽。众人准备法宝，老闲与莫怀远、琦君煞商量如何配合对付神兽。孤星和轩龙显得轻松，似乎对这里很熟悉。当他们到达偏殿前时，守护塔发出轰鸣声，神兽即将发动攻击。"
        },
        {
            "id": 5,
            "content": "轩龙拉着李强站在远处，说道：“先让孤星大人他们缠住神兽，我们随后再过去。”\n李强奇道：“我没看见有什么神兽啊……哦，我懂了，神兽是在里面的。”他看见金字塔状的东西突然发出明亮的金光，就像在坦邦星他见过的镇玄塔发出的金光一样。孤星抢先向里面飞去，紧接着老闲、莫怀远和琦君煞三人跟着飞了进去。\n轩龙眯着眼睛察看着，不一会儿，守护塔的金光开始黯淡，他飞起身道：“好了，我们快进去，守护塔就要关闭了。”\n李强紧随着轩龙，他飞出太皓梭护身，身上的欲天甲发出灿烂的银光，眼看着三角形的守护塔越来越大，金芒闪动中，他已经跟着轩龙进入里面。出乎他的预料，里面竟然是空荡荡的，既看不见孤星他们，也没有见到神兽。轩龙说道：“我们快点，神兽已经被他们引开了。”\n四周白茫茫的一片，隐隐的似乎有雷声震响，李强勉强跟上轩龙，心里暗暗叫苦，轩龙的速度实在是太快了，他拼尽全力才算没有拉开距离。大约飞行了一顿饭的功夫，四周的光线暗了下来，轩龙飞行中连掐灵诀，射出一道道仙灵之气，只听他喝道：“老弟小心，我们出去了！”\n虽然没有遇到任何阻挡，李强却觉得这段距离飞得惊心动魄，似乎有一种奇异的压力，让人感到很不自在。没等他回答轩龙，“啵”的一声，李强发觉已经来到一个平台上，守护塔就在身后不远处，他这才明白，守护塔实际上就是通向偏殿的通道。\n轩龙和李强踏上平台的刹那间，平台上冒出无数彩色气泡，一如他们初次踏上幻神殿时遇见的气泡一样。轩龙一把拉住李强，轻声道：“千万别动，等着。”\n李强不知道为什么，心里竟然产生了一种畏惧感，他静静地等着。渐渐地，气泡越来越稀疏，轩龙的身体微微浮起，他轻轻触碰李强的胳膊，小声道：“准备好，要穿行过去了，你抓紧我的肩头，千万不要乱动，任何东西都不能碰到，明白吗？”\n轩龙的话让李强有点紧张，他抓住轩龙的肩头，说道：“老哥放心吧，我会小心的。”就在气泡快要消失的时候，轩龙突然向前急速飞去，李强紧紧扣住他的肩头，回头望去，不由得倒吸一口凉气，只见无数的气泡在身后急速升腾而起，并且快速地向两人飞来。轩龙的飞行不是顺着直线，而是曲里拐弯地在平台上绕着飞，似乎有着一定的线路。\n李强将神奕力运到眼中，他这才发现，平台上有许多禁制，最可怕的是这些禁制竟然是活动的，而轩龙飞行的线路恰恰就是在禁制的空隙处。李强实在不明白轩龙是如何抢先一步避开禁制的。\n随着轩龙急速前行，李强通过神眼发现，前面似乎有一面无形的墙。轩龙陡然发力，整个身形犹如离弦的箭，笔直地向前射去，奇妙而又不可思议的是，无数移动的禁制圈竟然恰到好处地挪开了，仿佛是在故意避让。李强因为可以清楚地看见禁制，更加觉得匪夷所思，他觉得轩龙实在是了不起。\n进入那面无形的墙后，两人落在地上，轩龙长长的出了口气，叹道：“好家伙，幸亏我还记得进来的方法，差一点都不行啊。到这里就没有危险了，我们行动要快一点，孤星大人还不要紧，你那三个师友对付神兽可能要吃力一些。”\n李强急道：“还有多远才到？我们快点去。”\n轩龙低头计算了一下，说道：“从这里走。”他向右侧走去。李强紧紧跟着他，笑道：“这里不是没有禁制了嘛，怎么还要如此小心。”轩龙眼睛盯着前方，随口说道：“你要是不知道其中的奥妙，走遍这里也找不到任何东西。”\n李强心里不服气，他用神眼仔细观察，只见不远处有淡淡的绿色光环在微微闪动，他指着绿色光环处说道：“是不是在那里？”\n轩龙恍然大悟道：“呵呵，我忘了你的神眼，没错，就是那里。”他打出一道灵诀，射在绿色光环上。李强清楚地看见，绿色光环处破开了一个缺口，不等轩龙提醒，他抢先向里面飞去。\n进去后才发现，这里又是一座平台，地面是极美丽的翡翠色，平台外围的地面平滑光亮，延伸到平台中央开始变得起伏波折，平台中央仿佛是一个微型的沙盘，碧玉般的山峦起伏绵延，环绕着一个小小的湖泊，细微处历历在目。\n李强赞道：“好精彩的法术！实在是了不起的手法，不知道是怎么制造出来的。”\n轩龙笑道：“这里叫翠湖，听说偏殿里一共有五处类似的地方，不过，我们只找到这一处，其它的地方，我还没有去过，本来可以借助你的神眼找一找，可惜你的师友不可能拖住神兽很久的。”李强点头道：“能进入翠湖就可以了，收取神品后，我们立即就走。”",
            "summary": "轩龙和李强正在寻找传说中的神兽。他们在一座金字塔状的守护塔中遇到了困难，但随着守护塔的金光逐渐黯淡，他们成功进入了内部。然而，里面却是空荡荡的，并没有找到神兽。随后，他们继续前进，穿越了一个充满气泡的区域，来到了一个名为翠湖的平台。在这里，他们发现了传说中的神品。"
        }
    ]
}