{
    "chapter_title": "第一百七十六章  佛堂传功",
    "chapter_summary": "李强与赤明魔尊的关系引发了一系列争议。过厉隍试图用探魔针调查赤明魔尊，却被李强阻止并被打倒。场面陷入混乱，佛宗弟子请求磬静长老提供帮助。过厉隍带领埠门的修真者们与李强发生冲突，但李强展现出强大的实力，使过厉隍意识到他们不是对手，决定撤退。原来，李强是西大陆佛宗的弟子，受佛宗委托寻找这一界的佛子。他与赤明魔尊相遇，后者是黑魔界的赤明魔尊。尽管赤明魔尊试图挑拨李强，但李强对宝物的态度随意，让赤明魔尊感到惊讶。波若业得知这一消息后，感到非常兴奋，因为这意味着他们这一系的佛宗可以得到最正宗的传承。然而，佛宗面临着被埠门和百众联高手包围的危机。为了应对这场危机，李强决定将赤明魔尊的身份暂时保密，并给了波若业一些佛宗的宝物和玉瞳简。赤明魔尊表示愿意承担责任，但李强认为将他放出去会对津阳城造成灾难性的后果。李强和赤明魔尊与佛宗的波若业等人相遇，现场气氛紧张，剑阵耀起冲天的光华。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "佛宗内堂的气氛异常紧张。李强知道赤明魔尊本身带有的邪气很容易让人怀疑，最头痛的是这家伙根本就不想掩饰，他巴不得别人对他动手，这样他就可以顺理成章地反击了，他的想法李强最清楚。李强如何肯让他发作，他淡淡地说道：“他是我的囚犯，你们不用管。”\n“囚犯？”\n过厉隍等人实在难以相信，看赤明魔尊的嚣张态度，他怎么可能是囚犯？过厉隍紧紧盯着赤明魔尊，慢慢地举起手中一根半尺长的尖针，尖针发出银白色的光华，罄静长老失声叫道：“探魔针！”\n李强也暗自佩服，这人的警惕性还真是高。不过，李强可不愿意让他探出赤明魔尊的底牌，他陡然瞬移到过厉隍的身边，劈手夺过探魔针顺势收入手镯里，一把抓住过厉隍穿着战甲的肩膀，正反阴阳手“劈里啪啦”连续抽了他几个大嘴巴。\n过厉隍被李强抽懵了，肩膀上的战甲都被李强捏得爆开，没等他清醒过来，小腹上又中一脚，“轰”地一声撞在旁边的石柱上。李强狠狠地骂道：“我说的话不算数吗？你好大的胆子！”事到如今他也顾不得许多了，现在只能凭着实力去压制他们。\n在场的修真者全都傻了，李强显露出来的霸道简直让人不敢相信，只有赤明魔尊最开心，他站在李强身后跳着脚喝彩道：“打！打得好！狠狠打！”李强突然一个侧后踢，同样将赤明魔尊踹了出去。\n过厉隍的师弟过厉庞红着眼，长啸一声射出飞剑，场面立刻一片混乱，埠门的修真者快速结成剑阵向一边退去，百众联的修真者退向另一边，只有佛宗的弟子茫然四顾不知所措。曜学翁看得眼花缭乱，连忙劝道：“有话好说，大家有话好说，别动手，冷静点。”可根本没人理会他的叫喊。\n罄静长老喝道：“佛宗弟子过来。”佛宗弟子这才反应过来，立即向罄静长老聚拢。罄静又道：“立即去请佛主来。”",
            "summary": "李强与赤明魔尊的关系引发争议。李强称赤明魔尊是他的囚犯，但其他人并不相信。过厉隍试图用探魔针调查赤明魔尊，却被李强阻止并被打倒。场面陷入混乱，佛宗弟子请求磬静长老寻求帮助。"
        },
        {
            "id": 1,
            "content": "过厉隍身上的战甲碎裂开来，发出清脆的噼啪声。他愤怒之极，跃起身形大喝道：“你欺人太甚！聚剑阵准备！”埠门二十几个修真者的飞剑立即串连起来，结成一道青色光华，急速环绕在剑阵外围。众人都知道埠门的高手要拼命了。\n李强从来就不是怕事的人，他微微抖动了一下身体，灭天甲显露出来，太皓梭的金光陡然闪亮，耀起的金光绚烂夺目，他呵呵笑道：“想打架？哈，我正好手痒得很，你们都不许插手，尤其是你，老赤，你要是敢动手就别怪我不客气。”\n赤明魔尊躺在地上，伸了一个大大的懒腰，两手摊开，无精打采地说道：“我看热闹，看热闹总行了吧。老兄，就这些人……你还用穿上仙甲用上仙器，太夸张了吧，哈哈！”他无法理解李强的举动，凭李强如此强大的实力根本就不需要用仙甲仙器，一下就可以击垮这些修真者。赤明魔尊恨不得替李强出手，他不停地转动着眼珠，眼里隐隐闪现出暗红色的光芒。\n过厉隍还没有下令攻击，就看见李强穿着仙甲，飞出仙器，他腿一软总算清醒过来，对手的实力根本就不是自己这些人可以抵抗的，自己凭什么和人家争斗。过厉庞焦急地问道：“师哥，你伤了没有？我们一起拼死他！”他开始指挥剑阵移动。\n埠门的飞剑阵是相当有特色的，飞剑组成的剑阵威力极大，二十多个元婴期的修真者组成的剑阵在攻击的威力上可以媲美一个分神期的高手了，若是指挥剑阵的高手本身实力强劲，剑阵的威力甚至可以抵御合体期的高手。津阳城的三大门派都有这个特点，善用剑阵。\n过厉隍早就听说过李强大闹奇龙城的事情，对手的实力绝对不是他们这几十个人可以应付的，何况还有佛宗的长老在一边准备着，这场争斗只要开始，自己必输无疑。他断然大喝道：“我们撤！回去再说！”\n李强笑道：“哎，不错，还没有昏头，趁早回去得好，最好叫你们老大过来，我和他谈谈。”过厉隍一言不发，带着同门弟子向外退走。百众联的高手也不敢多说，跟着向外面撤退。罄静长老露出为难之色，他知道这等于佛宗同时得罪了两大门派。\n赤明魔尊更加失望，他这时才明白李强为什么要穿上仙甲，原来这小子是要将他们吓唬走。他懒洋洋地跳起身来，百无聊赖地在内堂里乱晃悠，东瞄瞄西望望，一副贼兮兮的模样。\n李强满不在乎地说道：“罄静，你去吩咐人把赤红星的人传送过来……”\n罄静还没来得及说话，从门外涌进来一大群光头，为首的是一个高大的汉子，他光着头，穿着一身褐色宽松的长袍，手上捏着黑色的珠串，满脸怒容。他一进内堂就喝道：“罄静长老，这到底是怎么回事？”\n曜学翁悄悄告诉李强道：“他是佛宗的现任佛主波若业。”李强不动声色地点点头，静观其变。\n罄静长老急忙上前施礼道：“见过佛主。”",
            "summary": "过厉隍带领埠门的修真者们与李强发生冲突。李强穿上仙甲并使用太皓梭，显示出强大的实力。赤明魔尊感到惊讶，而过厉隍意识到他们不是李强的对手，决定撤退。佛宗的罄静长老和现任佛主波若业也卷入其中。"
        },
        {
            "id": 2,
            "content": "波若业一眼扫过，首先发现身穿仙甲的李强，然后又看见赤明魔尊，他毕竟是佛宗的一派宗主，立即就察觉出其中的问题。他用手指着赤明魔尊喝道：“他是谁？”罄静顿时哑口无言，他不知怎么回答才好。\n李强缓步上前道：“他是我的囚犯，如何？”罄静心里叫苦不迭，他不知该如何解说，就这么呆呆地看着两人。波若业暗暗吃惊，他硬着头皮问道：“你是谁？”李强也不想多说废话，伸手亮出戴在手上的佛指。\n波若业浑身一颤，他死死地盯着佛指，半晌，才抬起头来：“你……你是从坦邦佛宗来的？”李强点头道：“西大陆的佛宗和你们是什么关系？”\n波若业强自镇定，他竖起单掌，说道：“佛祖慈悲，西大陆的佛宗是所有佛宗弟子的圣地，可惜的是我们早已迷失了回去的路，无法和坦邦佛宗联系。波若业见过大长老。”他的声音都有点颤抖了，能见到佛宗圣地的人，也就意味着可以和圣地联络上，本地佛宗的发展也就有了明确的方向。\n李强说道：“虽然我不算是佛宗的长老，但是和西大陆的佛宗有很深的渊源，而且我受佛宗的委托，寻找在这一界的佛子……”\n波若业有些不明白：“寻找这一界的佛子？圣地的佛子到哪里去了？”\n李强简单介绍了一下西大陆佛宗的情况，最后说道：“看样子你们还不知道坦邦星发生的事情，不过，你们是我遇见的唯一一个佛宗的分支派系，我这里有佛宗的典籍和一些佛宗的宝物，等空闲下来就传给你们。”\n波若业简直不敢相信自己的耳朵，李强的意思他终于明白了，也就是说自己这一系的佛宗可以得到最正宗的传承。他捂着胸口，脸上的神色变幻不停，过了足足有十分钟，他才缓过气来，连声说道：“快请大长老进佛堂说话。罄静长老，立即通知所有的执事人员到佛堂外集合。”又毕恭毕敬地说道：“大长老请！”\n曜学翁说道：“我在这里等门下弟子传送过来。”罄静长老吩咐手下几句后，立即忙着去通知佛宗的高层执事人员。",
            "summary": "在波若业的引导下，李强（佛宗弟子）与赤明魔尊（李强的囚犯）相遇。李强向波若业询问赤明魔尊的身份，而波若业则对李强的身份感到惊讶。原来，李强是西大陆佛宗的弟子，受佛宗委托寻找这一界的佛子。波若业得知这一消息后，感到非常兴奋，因为这意味着他们这一系的佛宗可以得到最正宗的传承。"
        },
        {
            "id": 3,
            "content": "赤明魔尊看着奇怪，他怪声怪气地说道：“耶！耶！耶！老兄的手段真是高明，厉害啊，几句话就能把人骗得团团转，我老赤佩服啊，什么时候也教我一手……咦，妈的，没人理我。”他尴尬地四处张望，发现没人理会他，仿佛他是透明的一般。\n佛堂就在内堂的后面，是佛宗最重要的地方，房子很普通，却笼罩着几层禁制。李强不由得想起在西大陆的佛宗遗址，仅地面上残留的建筑就一眼望不到边，地下的更是了不得，这里的佛宗根本就没法比，差距实在是太大了。而且他察觉到波若业的修为并不算高，也就是分神期的修为，作为一派宗主，他的境界太浅了。\n李强记得当年在大幻佛境里，第一次见到智长老时，那种深不可测的修为曾给他留下极深的印象，他们那些高手离开后，佛宗要想不衰落是不可能的，若不是自己这个有缘人和智长老见过面，佛宗彻底湮灭只是时间问题了。\n佛堂里很干净，没有任何家具摆设，只是在地上放置了二十来个蒲团，中间一个是紫黑色的蒲团，四周的蒲团都是淡黄色的。波若业请李强坐那只紫黑色的蒲团，李强摇摇头，他才不会傻到去坐佛主的位置。他顺手取出在天籁城收取的那只蒲团——著名的佛宗密宝紫凝典，那是佛宗老祖遗留的佛宝，随手扔在地上，盘腿坐了上去。\n波若业一眼就认出这是佛宗老祖的宝贝，他开始真正相信李强没有胡说八道，高层的佛宗弟子几乎没有不认识紫凝典的，典籍上记载它对修炼佛宗的功法有特殊的帮助。他结结巴巴地问道：“大……大，大长老……这个……是紫凝典？”\n李强原本只是想找个垫子，无意中却取出了这件佛宗的宝贝，他笑道：“确实是紫凝典，呵呵，我差点要忘记了。”波若业忍不住苦笑道：“唉，大长老，这是佛宗最著名的宝物之一，你……你竟然要忘记了，这是……这是从何说起。”他感到不可思议，这位大长老简直是糟蹋宝物。\n赤明魔尊也跟进了佛堂，他被李强逼迫蹲在墙脚边，可这家伙一刻都不肯安宁，他捣乱道：“喂，那个什么佛主，你问他要不就行啦，他好像很大方……哇哈哈，哈哈。”他估计李强一定舍不得，成心想让他难过一下。\n李强似笑非笑地看着赤明魔尊，他对宝物的态度从来都是有用才是宝，用不上的他压根就无所谓，赤明魔尊和李强接触的时间并不长，他不清楚李强的性格脾气，才会说出这样的话，他哪里知道李强送出去的宝物可太多了。",
            "summary": "赤明魔尊对李强的手段表示佩服，但在佛堂中却无人理会他。李强和波若业在佛堂中交谈，波若业惊讶地发现李强手中的紫凝典是佛宗的宝物。赤明魔尊试图挑拨李强，但李强对宝物的态度随意，让赤明魔尊感到惊讶。"
        },
        {
            "id": 4,
            "content": "波若业被赤明魔尊所提醒，眼里流露出一份渴望。\n赤明魔尊若无其事地说道：“别看我，又不是我的宝贝，给不给……嘿嘿，和我没关系。”他靠在墙角边就势坐下，两手抱着小腿，下巴搁在膝盖上，一副你奈我何的样子。李强被他逗笑了，这家伙有时候很讨厌，有时候也很搞笑。他笑道：“送就送吧，紫凝典我留着也没有多大用。”\n波若业简直不敢相信，他犹豫了片刻，问道：“大长老，这是真的？”他的神情实在是太严肃了，以至于李强都没有反应过来：“什么真的？”赤明魔尊松开抱膝的手，鼓掌道：“装傻了吧，哈哈，说大话！”\n李强笑道：“佛主也执著啊，呵呵，我说话向来算数，紫凝典就留在这里了。”波若业的光头都红了，他不好意思地说道：“呵呵，因为这是佛祖留下的佛宝，所以有点失态了。”赤明魔尊开心地大笑起来，他用手拍着地面，得意地说道：“不管怎么样你都少了一件宝贝，我很爽啊。”\n波若业忍了很久，终于忍不住问道：“大长老，他是谁？他真的是囚犯吗？”\n赤明魔尊不怀好意地盯着波若业，突然插话道：“呸！我是囚犯？我要是囚犯，他最多也就算是一个牢头，还轮不到他来囚禁我，啊……我真倒霉啊！”他又开始郁闷了。\n李强笑道：“别理他，他是被罗天上仙禁锢的。小明啊，你不服气也没有用，我就是牢头也比你这个囚犯强，别抱怨了，没用的！”\n波若业吓了一跳，被罗天上仙禁锢的？什么人需要罗天上仙来禁锢？他实在难以理解。赤明魔尊站起身来，撇着嘴说道：“别一脸困惑样，我是黑魔界的赤明魔尊，哇哈哈，哈哈哈！”他发泄似的咧嘴大笑。李强无奈地摇摇头，这家伙要是不吓人那才叫奇怪。",
            "summary": "波若业向赤明魔尊询问关于李强的身份，因为李强似乎是被罗天上仙禁锢的。赤明魔尊透露自己是黑魔界的赤明魔尊，让波若业感到惊讶。而李强和赤明魔尊之间的互动充满了幽默和搞笑元素。"
        },
        {
            "id": 5,
            "content": "李强说道：“行啦，见人就说我是赤明魔尊，你想吓唬谁啊？你好意思嘛，堂堂的黑魔界大神魔，一代魔头宗师，被人魔禁，亏你还笑得出来！要是我早就找个地洞钻进去啦，省得出来丢人现眼，哈哈，你这个魔尊够窝囊！够无能！够废物！”\n赤明魔尊被李强一通讽刺挖苦，直气得七窍生烟，他在佛堂里低低地咆哮着，不停地转着圆圈，犹如一头被困的野兽。他修成大神魔后，还是第一次被人如此打击，偏偏他还没法报复，恨得他不知道如何是好，一双怪眼不停地扫来扫去，一句话都说不出来。李强挥挥手：“你还是到一边老实蹲着，没话就别找话说。”\n波若业抱着光头一屁股坐在蒲团上，他被吓懵了。开玩笑，黑魔界的赤明魔尊是传说中最邪恶的家伙，他竟活生生地站在佛堂里，更加可怕的是李强，他竟敢如此羞辱挖苦赤明魔尊，这简直是不可思议。波若业只觉得自己的脑袋都晕了，为什么罗天上仙要魔禁赤明魔尊？这家伙是怎么进到这一界的？津阳城外的魔血煞雾和他有什么关系？他完全糊涂了。\n佛堂里一片寂静，只有赤明魔尊不时发出奇怪的哼唧声。李强拍拍波若业的肩膀，说道：“赤明魔尊的身份暂时保密吧，我不想看见有人围攻他，另外，这些佛宗的玉瞳简和一些佛宝都给你，我们很快就要离开这里的，佛宗在其它星球还有一些隐秘的地方，这也记载在玉瞳简里，有机会你们可以去找找看。”\n波若业连声道谢，他查看了一下到手的玉瞳简，心里忍不住一阵狂喜。他毕竟是佛宗的高手，一眼就能辨识真伪，李强给他的这些东西，无一不是佛宗的精品，看来佛宗在自己手上发扬光大指日可待了。\n罄静长老急匆匆地进来，说道：“佛主，大长老，不好了，埠门和百众联的高手将佛宗包围了，他们指责我们包庇魔头……”赤明魔尊正好浑身不舒服，闻言一下就蹦了起来，怪叫道：“哟嗬！他们说得没错，我就是魔头，我去！把我交出去就行啦，这和你们没关系。”他竟然一副大义凛然的样子。\n李强差点被他气得吐血，把赤明魔尊放出去，满城的人恐怕一个活的都不会有，别说是人了，任何活着的东西通通都得完蛋，这些人简直不知道自己在干什么。波若业苦笑道：“大长老，现在津阳城一片混乱，城外有无数的人想进来，他们被魔化的人大肆杀戮，还有修真者也在其中，唉，如果城里也混乱了，会死很多人的。”\n罄静长老说道：“佛宗所有的高手都回来了，现在正守护在外面，情况很危急，请佛主赶快决定。”",
            "summary": "李强和赤明魔尊在佛堂发生了一场争执，李强讽刺赤明魔尊是一个窝囊、无能、废物的魔尊。赤明魔尊被激怒，但在佛堂内无法对李强进行报复。与此同时，波若业得知赤明魔尊的真实身份后感到震惊，而佛宗面临着被埠门和百众联高手包围的危机。为了应对这场危机，李强决定将赤明魔尊的身份暂时保密，并给了波若业一些佛宗的宝物和玉瞳简。赤明魔尊表示愿意承担责任，但李强认为将他放出去会对津阳城造成灾难性的后果。"
        },
        {
            "id": 6,
            "content": "李强冷笑道：“哼哼，既然他们如此着急上火的要见我，那我就勉为其难吧。老赤，你也去，但是绝对不许你出手，听明白了吗？”他不放心留下赤明魔尊，谁知道这家伙会干出什么好事，还是带在身边保险一点。\n赤明魔尊喜出望外道：“哈哈，明白，明白，不过，他们要打我怎么办？我能不能还手啊？嗨嗨。”他仍然锲而不舍地寻找着出手的可能。\n李强说道：“你是不死之身，被他们打几下不疼不痒的有什么关系，不许还手！”赤明魔尊发狠道：“哼，不干！如果谁敢向我出手，后果自负！我可不想窝囊透顶。”\n佛宗的大门外是一大块空地，赤明魔尊抢先来到外面，高兴地叫道：“哇哦，这么多的人，嗨嗨，我喜欢。”紧跟着的波若业和罄静听得头皮都麻了，这家伙简直是变态。\n埠门的修真者在门外设了三个大型的剑阵，百众联也摆了两个大型的剑阵。佛宗的弟子似乎很茫然，虽然他们也排出了阵法，却是典型的防御阵型，几个高级执事也是稀里糊涂，他们根本搞不清楚这是为什么。\n李强悄然传音给波若业道：“你不要出头，若是情形不对，只管否认和我的关系，这里应该没有人能挡住我们的。”他的意思很明确，不希望佛宗和这里的修真者起冲突，大不了他带着赤明魔尊离开就是了。\n波若业眉头微微一皱，他知道李强是好意，但他也是一派宗主，这种事情他是做不出来的。他语气坚决地说道：“你是我们佛宗的大长老，又是我们佛宗的恩人，佛宗现在虽然弱小，但是我们绝不怕事。”赤明魔尊是唯恐天下不乱，他大声喝彩道：“好！有胆识，有豪气，放心吧，我帮你！”\n没人理睬赤明魔尊。\n波若业缓步上前，沉声道：“请埠门的颜皂兄，百众联的枯兆罕老哥。”从对方剑阵里掠起两道剑光。李强微微动容，他察觉到这两人都是分神期以上的高手，那个颜皂似乎已经达到了合体初期的修为。\n现场的气氛非常沉闷，剑阵耀起冲天的光华，将周围映衬得五光十色，飞剑的破空声嗡嗡作响。波若业走到场地中央，颜皂和枯兆罕落在他的面前，两人都身穿着战甲，脸上的神情极度紧张。枯兆罕悄然传音道：“若业老弟，今天传送过来的姓赤的那人是魔头，你不知道吗？”\n波若业一下子愣住了，他不知道如何回答才好，不知所措地回头看向李强。\n颜皂神情很严肃地喝问道：“老弟，你是怎么啦？”波若业苦笑道：“这个……这个，能否请两位老哥进去谈？”两人几乎同时退后一步，眼睛却盯向站在佛宗大门前的赤明魔尊和李强。\n李强心里叹了口气，他慢条斯理地唤出灭天甲，挥手间一道若隐若现的金芒环身盘绕。自从修入三灭天的初步境界，到达所谓的不死之心境界后，他这是第一次全力运功。金尊神心开始剧烈地跳动起来，蔚蓝色的灭天甲里仿佛有海水一般波动起伏着，随着金尊神心的鼓荡，一圈圈淡淡的金芒散射出去。\n李强慢慢地走上前去。赤明魔尊嬉皮笑脸地紧随在后，他的手臂上隐隐映出红光。这家伙预备了几百只小魔头，随时打算放出去害人，只因对李强有所顾忌，暂时还不敢下手，他想，万一李强要是失去理智，那不就可以肆无忌惮地大干一场了。\n拥有金尊神心后，李强的实力已经可以和散仙拼斗。金尊神心的作用很像元婴，它可以让李强精确地控制自己的力量，神奕力再也不是不可琢磨的东西。随着金尊神心的跳动鼓荡，神奕力越来越精纯了。\n李强身周仿佛卷起一股金色的旋风，开始时似乎还有些生疏，很快旋风就扩散开来，随着旋风的扩大，一股铺天盖地的巨大张力向外挤压出去。\n赤明魔尊靠得最近，他首先站立不稳，连连后退了几步，骂道：“什么玩意儿？”等他运功站稳，李强已经走到场地中央。只见波若业、颜皂和枯兆罕三人几乎是连滚带爬地向后退去，赤明魔尊忍不住哈哈大笑，对李强的强硬作风十分欣赏。\n波若业震惊万分，他还不知道李强就是大闹奇龙城的木子，这样的实力太厉害了。突然间他明白了，李强并不想真正的拼斗，他是在威吓在场的修真者。\n李强冷冷地说道：“你们立即退走……”话还没有说完，整个天空突然黯淡下来，有人惊叫道：“天哪！津阳城的大型防御阵被攻破了！”\n所有的人都抬头向天上望去，只见城市上空飘荡着一大片赤色云雾。在赤明魔尊快活的大笑声中，绝望的神情浮现在每一个修真者的脸上。\n魔劫来了。",
            "summary": "李强和赤明魔尊与佛宗的波若业等人相遇。李强担心赤明魔尊闹事，要求他不要出手。赤明魔尊试图寻找出手的机会，而佛宗的弟子则排出了典型的防御阵型。李强希望避免与这里的修真者起冲突，但波若业表示，作为佛宗的大长老和恩人，他们不会害怕事情。现场气氛紧张，剑阵耀起冲天的光华。李强开始运功，展现出强大的实力，迫使众人后退。这时，津阳城的上空出现了一片赤色云雾，预示着魔劫的到来。"
        }
    ]
}