{
    "chapter_title": "第一百八十二章  大战乾善庸",
    "chapter_summary": "李强展示了强大的实力，成功地使用了五仙雷攻击乾善庸。乾善庸试图用乾天博泓圈抵挡，但李强的五仙雷威力强大，赤明魔尊首当其冲受到波及。黛南枫御惊讶于李强的实力，并用彩圈保护众人。李强学会了仙诀转换手法，成功发动了水仙雷、木仙雷和火仙雷等攻击。乾善庸与李强展开了一场激烈的较量，黛南枫御提醒众人小心。乾善庸意外地被李强的法宝击中，天签的威力恐怖，导致赤明魔尊受伤并被射向高空。乾善庸与李强展开激战，乾善庸称赞李强能破他的招式。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "乾善庸虽然被李强的仙甲所震惊，但他还是没有把李强放在眼里。其实那已经不算是仙甲了，而是谁也没有见识过的灭天神甲。不过，对于李强的勇气，乾善庸十分赞赏，明知不敌依旧泰然自若，这份豪气让他很是佩服。他神色稍稍缓和，说道：“让你先出手。”\n李强微微一笑，他心里明白乾善庸是看不起自己，不屑于抢先动手。忽然间，他发现自己没有合适的手段和乾善庸斗，李强心里一急，猛然想起了五仙雷，他一言不发，开始连续掐动仙诀。乾善庸确实是大意了，他不知道李强会这种霸道的仙雷，等他发现李强掐动的是五仙雷的仙诀时，对方已经释放出第一诀的水仙雷。\n不仅是乾善庸看出来，连黛南枫御也察觉到了，她迅捷挪移到罗度契那群修真者身边，扬手抛出一环彩圈将众人护住，只有赤明魔尊还悬在原处呆望着。\n李强对着乾善庸释放出手中的仙诀，乾善庸碍于刚才的话说得太满，无法逃避，只能硬生生地接着。\n五仙雷的威力非同小可，一般仙人在这一界是不大会用上的，也只有李强这种愣头青敢用，而且他还是全力以赴地用。和上次用五仙雷的感觉不同，李强觉得自己犹有余力，金尊神心快速地将神奕力补充上来，因此他可以很好地控制五仙雷的转换和爆发。\n乾善庸心里大骂，他知道麻烦了，五仙雷若是没有仙人传授是很难自行悟出的，他认为这一定是孤星教给李强的。眨眼间，乾善庸的身形隐进金光里，他争斗的经验极其丰富，李强是无论如何也比不上的，由于李强占了先手的便宜，乾善庸即使是罗天上仙也不得不避避锋芒。\n一层层艳红色的光华从乾善庸隐身的金光团中波动出来，在几秒钟的时间里就扩散开来，这是他最拿手的乾天博泓圈，只可惜迟了一点，没等将威力发挥到最大，水仙雷就发作了。\n最先倒霉的不是乾善庸，而是站在不远处被波及到的赤明魔尊。五仙雷的厉害之处在于可以牵动天地灵气，黑色的小珠子突然间充斥在天地之间，周围一片静寂，所有的人心里都涌起一种怪异绝伦的感觉，仿佛整个世界都停止了似的。忽听“滴答”“滴答”数声轻响，赤明魔尊没有见识过五仙雷，他傻乎乎地问道：“什么玩意儿，怎么不打啦……哇……”陡然一声霹雳炸响，水仙雷爆发了。\n黑色的小珠子开始串连起来，整个天空都黯淡下来，霹雳一声炸响后，震耳的水声哗哗响起，水声中还夹杂着赤明魔尊疯狂的怪叫，这家伙在第一时间就被裹进水仙雷中。突如其来的大水盘旋在空中，可怕的是天封湖也轰然炸开，厚厚的湖面积冰纷纷碎裂，天封湖的湖水被水仙雷吸住后喷涌而起，狂暴地冲向乾善庸。\n黛南枫御发出的彩圈耀出绚烂的光华，挡住了水仙雷的威力，她啧啧称奇道：“小家伙真是不简单啊，连仙界的五仙雷也用得如此霸道。”她毫不担心乾善庸，知道他不怕这种程度的攻击。",
            "summary": "乾善庸对李强的实力有所轻视，但李强凭借五仙雷成功攻击。乾善庸施展乾天博泓圈试图抵挡，但李强的五仙雷威力强大，赤明魔尊首当其冲受到波及。黛南枫御惊讶于李强的实力，用彩圈保护众人并称赞他的实力。"
        },
        {
            "id": 1,
            "content": "罗度契那群修真者个个紧张万分，他们已经是第二次见识五仙雷了，这次李强给他们的感觉似乎又不一样，这次出手，他的控制力要比上次稳健得多，大家都明白这是因为李强的修为更加精深了。\n乾善庸冷哼了一声，五仙雷虽然厉害，但他并不怕，只是觉得麻烦而已。乾天博泓圈荡出的红芒立即涨了开来，触到水仙雷后发出了惊天动地的爆炸声。乾善庸和李强都没有觉得吃力，倒是赤明魔尊比较狼狈，这家伙舞动着血魔戟，在里面疯狂挣扎，他放出无数赤色的魔头，冲天而起的魔焰将逼近身边的大水蒸腾开去。\n李强已经学会仙诀转换的手法，他大喝道：“转！”黑色的大水在空中绕着乾善庸急速盘旋。李强双手摆动起来，无数道金芒射向旋转的激流，他再次大喝：“木仙雷！”大水中突然浮现出无数巨大的木柱，轰轰隆隆地冲击过去。\n乾善庸奋起一击，盘旋着的大水轰然散开，可是水中的巨木继续凌空撞击过去。没等他缓手回击，李强又一次变幻仙诀，巨木在摩擦拥挤中发出一连串的火星，火仙雷来了。\n这次不但是黛南枫御赞不绝口，就连乾善庸也惊心不已，因为李强控雷的手法太精致准确了，他们都还不知道，李强到了修神的境界，一旦有能力掌握和控制仙界的攻击方式，就如虎添翼般的厉害了。\n乾善庸喝彩道：“好！看我的激谴！”",
            "summary": "李强展现出了更强的控制力使用五仙雷。乾善庸面对五仙雷并不害怕，但觉得麻烦。赤明魔尊在五仙雷的攻击下显得狼狈不堪。李强学会了仙诀转换手法，成功发动了水仙雷、木仙雷和火仙雷等攻击。乾善庸称赞李强的控雷手法精湛，并表示要反击。"
        },
        {
            "id": 2,
            "content": "黛南枫御吓了一跳，她的彩圈裹着众人急速后退，同时娇喝道：“小家伙，小心！”\n李强入耳惊心，连黛南枫御都喊小心，可见此招非同寻常。他快速将手中的仙诀完全放出，同时飞出一根老闲给的天签，一道金黄色的影子划出一溜星光，悄然射向乾善庸。\n激谴是乾善庸修炼的宝贝，威力比五仙雷大多了，激谴不用时只是一只四菱形的黑色块，乾善庸脱手抛出激谴，黑色的激谴霹雳一声震响，陡然膨胀，仿佛炸弹爆开后的冲击波，连续不断的黑色波浪排山倒海般向四周冲击而去，冲向李强的黑色波纹尤其厉害。激谴一出，五仙雷的威力被一扫而空，只是谁也没有注意到，黑色的波浪里面还有一根天签。\n赤明魔尊好不容易从五仙雷里面挣扎出来，足足耗去了他五分之一的魔头力量，他还没来得及心疼，又被激谴的波浪击中了，他只咒骂了一句：“混蛋啊！”便犹如离弦之箭，射向上空。好在他是不死之身，除了吃点苦头和耗去一些魔头力量外，本身不会受到什么伤害，只是觉得太窝囊罢了。\n李强同样也受到波及，他在黑色波纹里翻滚扭曲，巨大的撕扯力量使他全身乏力，仿佛整个人掉进了绞肉机里，金尊神心似乎都要停止跳动了。心惊之余，李强咬碎了一颗圣实榄，刹那间，金尊神心剧烈地跳动起来。圣实榄不愧是幻神殿的神品，李强身上的灭天甲得到神奕力的补充，发出了耀眼的蓝光。\n李强艰难地定住身形，黑色的波纹一层一层地冲击过来，远处雪龙城的防御阵大放光明，天封湖也被激谴波及，湖面上泛起无数气泡，表面的湖水竟然沸腾了，大量的水气急遽升起，又被后面的压力荡开，湖边的山麓露出坚硬的岩石，表面的植物、积雪和泥土被一扫而空，彩圈里的人看得惊心动魄。\n乾善庸也是吃惊不已，李强竟然在激谴的冲击下还能稳住身形，他简直不敢相信自己的眼睛，这小家伙的实力比初见时高明太多了。他毫不犹豫地将激谴的威力加大，不过这时李强已经缓过劲来，由于有圣实榄这样的神品提供神奕力，他顶住了黑色波纹的撕扯，艰难地掐动灵诀，天签立即发作了。\n天签是老闲费尽心力修炼的宝贝，是他准备渡劫救命用的法宝，威力非同小可，但是天签有一个很大的缺陷，就是不能追踪目标。本来渡劫时天煞出现后是不会四处移动的，所以不需要天签有这个功能，而争斗时用到天签，对手若是很灵活的话，天签的威胁力就小多了。这次李强的运气非常好，因为乾善庸悬在空中没有动。\n乾善庸的样子很可怕，激谴巨大的黑影沉在他的脚下，从激谴爆发出来的黑色波纹急速向外排荡，狂暴的劲力使乾善庸的护身金光都沉在脚下，他的上半身全都显露出来，一头长长的黑发犹如风中的旌旗，飞舞飘荡。\n淡黄色的天签很不起眼，奇妙的是它不受黑色波纹的冲击，稳稳地悬在乾善庸下方不远处，随着李强的灵诀放开，天签陡然发出清脆的碎裂声，仿佛是一只玻璃杯摔在了地上，连激谴发出的震耳欲聋的声音也遮不住这一声响，只见一溜橘红色的火花亮起，淡黄色的天签变幻成银色的急流向上空冲去。",
            "summary": "李强与乾善庸展开了一场激烈的较量。黛南枫御提醒众人小心，李强迅速释放仙诀并飞出一根老闲给的天签。乾善庸用激谴反击，使得五仙雷的威力被一扫而空。赤明魔尊挣扎出来后，又被激谴的波浪击中。李强在黑色波纹中挣扎，艰难地定住身形并咬碎一颗圣实榄。乾善庸惊讶于李强能在激谴冲击下稳住身形，加大激谴的威力。李强趁机掐动灵诀，天签发出清脆的碎裂声，化为银色急流冲向乾善庸。"
        },
        {
            "id": 3,
            "content": "黛南枫御一直紧盯着乾善庸和李强两人，她最先发现爆开的天签，立即发声提醒：“乾大哥小心！”她倒也公平，一人提醒一次。\n罗度契和罗度雨兄弟俩已经被这场大战镇住了，这种手段实在有些吓人，根本就不是修真者可以抗御的。夏云涛更是惊心，回想在奇龙城围困李强的情形，他这才知道木子前辈当时的确是手下留情了。\n乾善庸事出意外，他怎么也没想到李强能把法宝打到自己的脚下。天签是用星砂和佛尘修炼的，其性最重，因此能抗御激谴的黑波冲击，乾善庸想要变幻手法抵挡，已经来不及了，他气得大叫起来。\n天签化作的银色急流陡然飞散开来，空中仿佛流淌着无数的水银，激谴发出的波纹立即被扰乱了，李强兴奋地狂喝：“给老子爆啊，哈哈！”随着他的叫声，银流炸开了。\n谁也没有想到天签的威力竟是如此恐怖，连李强也没有想到。银色的急流荡起一圈圈白光，不但将激谴的黑色波纹冲散，还波及到方圆十里内的所有地方，每个人的耳朵里都嗡嗡乱响，即使是仙人也有点受不了，乾善庸大意之下吃足了苦头。\n赤明魔尊刚刚从上空飞回来，又受到天签爆发的波及，他哇哇乱叫着又被射向高空。李强自己也没有躲开，他犹如一片落叶被狂风卷起，飘荡着向后急退。乾善庸急切之下瞬移了出去，也就是他这样的罗天上仙才有这种实力，一般的仙人恐怕都跑不掉。\n隆隆的爆炸声在群山中回荡，良久才逐渐消失，随着天签的威力耗尽，空中又恢复了平静。\n地面上一片狼藉，天封湖上三分之二的冰面不翼而飞，露出黑沉沉的湖水，湖水少了三尺，湖面上冒着腾腾的热气，雪龙城的防御白光也暗了下来，刚才巨大的冲击力使防御大阵耗去了许多能量，蒸腾的水气在高空形成了大片的乌云，天色就像暴雨即将来临，给人一种怪异的感觉。",
            "summary": "黛南枫御发现了危险并提醒乾善庸和李强。罗度契、罗度雨和夏云涛对这场战斗感到震惊。乾善庸意外地被李强的法宝击中，天签的威力恐怖，导致赤明魔尊受伤并被射向高空。天签爆发后的地面一片狼藉，天封湖的冰面消失，湖水减少，雪龙城的防御白光减弱。"
        },
        {
            "id": 4,
            "content": "金光一闪，乾善庸回到刚才悬停的地方，他觉得有点难堪，一个罗天上仙被一个后生晚辈逼得躲开，这是无论如何都说不过去的。他发出很怪的笑声：“小家伙，在这一界你是第一个能让我躲避的，好了不起，居然能破掉我的激谴，哈，我们再来！”\n李强由于刚刚补充了一颗圣实榄，浑身的劲力充沛之极，他感觉金尊神心都要跳了出来。圣实榄蕴含的灵气太多，他无法立即吸收，幸亏有金尊神心的帮助，不然不死也要去掉半条命了。他也不答话，抬手就将太皓梭射了出去，一声轻鸣，幻化的火凤再次显形。\n黛南枫御远远看见，不由得大声喝彩道：“好漂亮的怪兽啊。”她看热闹看得兴高采烈，李强层出不穷的宝贝，让她觉得很意外。赤明魔尊悄悄溜到彩圈外，嬉皮笑脸地说道：“咳咳，呃……嗨嗨，仙子，能不能让我进来躲一躲！”他也是实在没有办法了，被魔禁后实力大打折扣，受两人争斗波及又损失了不少力量，无奈之下只好往黛南枫御的彩圈里躲。\n黛南枫御也无所谓，挥手将他罩进彩圈里，问道：“你怎么不逃？”赤明魔尊尴尬地说道：“要是能逃还用仙子说，唉，能逃的话我还回来干吗，我有病啊？”黛南枫御咯咯大笑。\n罗度契那群修真者看见赤明魔尊进来，都没有动，他们不知道这家伙是大名鼎鼎的黑魔界至尊，对他刚才的表现都很佩服，在仙人和木子前辈争斗的波及下竟然能够安然无恙，这份功力他们是比不了的。",
            "summary": "乾善庸与李强展开激战，乾善庸称赞李强能破他的招式。李强因服用圣实榄而力量充沛，但无法立即吸收。黛南枫御观看战斗并帮助赤明魔尊进入她的保护圈。罗度契等修真者对赤明魔尊表示敬佩。"
        },
        {
            "id": 5,
            "content": "乾善庸看着逼近的火凤，微微一笑：“雕虫小技也来现眼！”他伸手去抓，五指指尖射出五条金光硬生生地缠绕上去。李强被圣实榄的灵力烧得不知道如何是好，他拼命将神奕力涌进太皓梭里，刹那间，殷红色的火凤耀出刺目的金光。\n李强也不想避让，催动着火凤压了过去。“**”连续五声轻响，李强被反击过来的劲力逼得向后急退，他这才知道自己和乾善庸的差距有多大，对手只是凭借精纯的仙灵之气，就让自己抵受不住。幻化的火凤被五根金线一绞，发出一声悲鸣，化作满天大火，飞散开来。李强喷出一口神奕力，试图重新凝结。乾善庸如何肯给李强这个机会，他冷笑一声，抬手抛出一件鼎状的仙器。\n这件仙器名叫叠焰鼎，不用的时候只有拳头大小，一出手就化作一只直径五米，半透明的鼎状物，鼎口盘旋出青白两道劲气，在乾善庸的指挥下扑向李强。黛南枫御暗暗摇头，凭着乾善庸罗天上仙的地位，竟然使出仙器与人争斗，实在是有些丢脸了。\n李强当然看出这件仙器的威力，他曾经被轩龙的飞来峰压过，知道这类仙器的厉害。他陡然瞬移到黛南枫御的彩圈后面，手忙脚乱地寻找合适的法宝，还没等他找到，叠焰鼎飞出的青白二气已经悄然缠住了他。\n赤明魔尊张着大嘴目瞪口呆地看着，突然他叫了起来：“不公平啊！罗天上仙也是这么无赖、不要脸、混蛋加三级的玩意儿，差劲透顶，你不配当罗天上仙！”黛南枫御微微一怔，大笑道：“咯咯，赤明魔尊，你们黑魔界也讲公平？”赤明魔尊振振有辞地说道：“不讲！怎么啦？我现在说的是罗天上仙，又不是黑魔界。”\n可怜罗度契那群修真者都被吓坏了，黑魔界的赤明魔尊谁不知道？那是传说中的大神魔，他竟然站在自己身边，还和仙人讲公平。他们简直要疯掉了，觉得这个世界全乱了，这里又是仙又是神魔的，他们都怀疑这里到底还是不是修真界了。\n李强再次瞬移，青白二气已经将他的出路封死，他一头撞在青气上，只觉得身上一紧，四周顿时青朦朦的一片，他知道自己被缠住了。眨眼间，李强就被吸进叠焰鼎中。\n乾善庸得意地大笑：“凭你这点手段，怎么和我斗？如果你有本事从叠焰鼎里出来，我就放过你，哈哈。”其实他心里也是很不爽的，刚才被李强搞了两下子，虽然没有伤到自己，但是让他很难堪，赤明魔尊骂他的话他听得清清楚楚，不过他装傻当作没有听见，他才不会去和赤明魔尊争论什么。\n半透明的叠焰鼎悬在空中，里面青白两道劲气翻腾盘旋，鼎体发出淡淡的红光，鼎内的变化从外面看得一清二楚。李强的身影忽隐忽现，他看上去只有半尺高，浑身耀出晶亮的蓝光，在叠焰鼎里横冲直撞，隐隐还能听到他的怒骂声。",
            "summary": "乾善庸与李强展开激战，乾善庸利用仙器叠焰鼎将李强困住。李强在鼎内奋力挣扎，但无法逃脱。乾善庸嘲笑李强的实力，并表示只要他从鼎中出来就放过他。而赤明魔尊在一旁观战，对乾善庸的行为表示不满。"
        },
        {
            "id": 6,
            "content": "那条银色的小狗在上空的云层里冷漠地看着下面，狗眼里闪动着丝丝雷光。它抖了抖身上的银色长毛，悠然地在云层里来回飘荡，身周盘旋着一团银色的雾气。这时没有人注意到它，不然就能看出它的不同寻常了。\n乾善庸招呼道：“枫御，你让他们出来吧，这小子掀不起多大的风浪。”黛南枫御收回彩圈，笑嘻嘻地飞了过来，众人紧跟着飞到近前，都想看看李强如何摆脱这只奇怪的鼎。赤明魔尊皱着眉头也跟了过来，谁也不知道他在想什么，罗度契等人有意识地与他拉开一段距离，他们对大神魔十分警惕，生怕他突然暴起伤人。\n李强只觉得身周压力奇大，盘旋的青白二气在转动之际掀起的劲力犹如万吨水压机般恐怖，自己就像是躺在砧板上被铁锤连续地敲打。他试着将心神沉入三灭天的境界里，但是没有用，叠焰鼎里的仙阵实在是太高明了。他又掐动神静诀，那股巨大的压力还是没有改变，叠焰鼎就像是一个巨大的磨盘，缓慢而又持续地消耗着他的功力。\n黛南枫御看了一会儿，突然笑道：“乾大哥，这个小家伙很了不起啊，这么长时间了他竟然还能撑下去。”乾善庸心里也是暗暗佩服，他的叠焰鼎即使是普通的仙人也支撑不了多久的，李强能撑到现在，不能不说是一个奇迹。他们都不知道李强有圣实榄提供灵力，足够消耗一阵子的。\n乾善庸冷笑道：“不错，作为一个后辈小子，能有这样的表现确实了不得，我倒要看看他有多大的抵抗力，叱！”青白二气陡然急速旋转，乾善庸掐动仙诀，一溜淡青色的火星飞入叠焰鼎中，轰然一声闷响，叠焰鼎里顿时燃起大火，烧得一片通红。\n众人不由得惊叫出声，他们都知道这就是所谓的仙阵之火，非常的厉害。罗度契忍了又忍，终于忍不住说道：“前辈……前辈……这个……能不能放了……呃！”他看到乾善庸凌厉的目光扫过来，顿时说不下去了。夏云涛也行礼道：“木子前辈已经输了，请前辈……”他也没敢再往下说。\n乾善庸扫了他们一眼，根本就不予理踩。",
            "summary": "乾善庸和其他角色们聚集在一起观察李强如何应对奇怪的鼎。李强在巨大的压力下挣扎求生，但无法摆脱鼎中的仙阵。乾善庸认为李强的表现令人敬佩，决定继续考验他的抵抗力。随后，鼎中的火焰燃烧起来，让众人不禁担忧。"
        },
        {
            "id": 7,
            "content": "李强眼看着大火扑来，他并不怕火，只是这里的火很古怪，似乎和自己见识过的任何类型的火焰都不一样。随着火焰的逼近，压力似乎更大了，而更让他心惊的是圣实榄的灵力就要耗光了，他暂时还不敢用护臂去发力，上次用护臂的威力炸开魔血煞雾的经历他仍然记忆犹新，那次差点耗尽了全身的功力，如果用护臂的力量也破不掉叠焰鼎，那就不知道该怎么办了。\n火焰迅捷地扑上身来，李强只觉得浑身一暖，他惊喜地发现，即使是仙阵之火同样也伤不了自己，只是巨大的压力让他非常的不舒服。李强只能在叠焰鼎里苦苦挣扎，太皓梭顶不住巨大的压力被他收回了，只有灭天甲的蓝光越来越盛。李强自己都不敢相信，仅凭着灭天甲的防护他居然能安然地停留在鼎里。\n乾善庸感到不可思议，李强仅仅凭着初步的修神功力就可以长时间地抗拒叠焰鼎的压力，要是他修到第五第六神天的境界，自己再和他打的话，那岂不是找死。他恼羞成怒，脸上的面具都扭曲了，手中的仙诀再次转换，可还没等他放出去，就有人动手了。\n赤明魔尊心里巴不得李强早死早好，但是李强一旦被灭掉，下一个肯定就要轮到自己，他可不是笨蛋。趁着众人不注意，他悄悄取出血魔戟，陡然靠过去，抬手一戟狠狠地抽向叠焰鼎。他倒也不敢向乾善庸出手，只想将叠焰鼎打碎。\n这一戟，赤明魔尊几乎用尽了所有魔力。事出意外，乾善庸手中的仙诀刚掐到一半，根本来不及防护，更妙的是黛南枫御也不帮忙，只是重新放出彩圈，罩住罗度契等人，向后移去。她早就注意到赤明魔尊的举动，可偏偏就是不提醒乾善庸。\n“哐当！”“咔啦啦！”\n血魔戟不愧是魔宝，从戟身到戟尖射出的一圈圈红芒狠狠地撞击在叠焰鼎侧，整个叠焰鼎犹如挂在空中的大钟，急剧地摆动起来。赤明魔尊一看不好，一击之力竟然没有将鼎打碎，他奋然大喝：“魔荡！”手中的血魔戟化作一只血红的巨锥，凌空撞去。乾善庸愤怒地大叫道：“你敢！”\n“咔叭……轰！”\n惊天动地的大爆炸，叠焰鼎蕴含着巨大的火能量，随着鼎体的裂开，轰然飞散开来。赤明魔尊刚刚抓回血魔戟，火焰已经烧上身来，他怪叫一声：“妈的，哪来的火？哎哟哇，烧着啦！”他扭头向下飙去，一头扎进了天封湖里，惹得黛南枫御鼓掌大笑。\n李强浑身裹着厚厚的火焰，长啸一声冲了出来。",
            "summary": "李强面临大火的威胁。他尝试使用护臂力量，但担心会耗尽全身功力。幸运的是，他发现仙阵之火无法伤害他。在叠焰鼎中挣扎时，李强只能依靠灭天甲的防护。乾善庸惊讶于李强的修为，而赤明魔尊趁机偷袭，试图打碎叠焰鼎。叠焰鼎爆炸，火焰飞散，赤明魔尊逃入天封湖。"
        }
    ]
}