{
    "chapter_title": "第一百八十三章  天狮神兽",
    "chapter_summary": "李强为了保护自己和他人免受乾善庸的报复，决定使用厉禁天君的仙器镇泰意元。这场战斗变得激烈且混乱，各方势力纷纷卷入其中。尽管李强在战斗中遇到困难，但他成功地收服了两只神兽，并与其他角色达成了一定程度的和解。乾善庸和黛南枫御意识到李强的实力远超他们，因此决定放弃争斗，一起回圣城潜修。而李强则在小白的帮助下，拥有了指挥神兽的能力，为未来的挑战做好了准备。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "李强还有一件宝贝镇泰意元，他原本不想使用，知道自己还无法控制，但是看乾善庸的架势绝不肯善罢甘休，他也就豁出去了。李强抛出镇泰意元，刹那间，镇泰意元化作一团青色的雾气浮现在他的脚下，他掐动仙诀大喝道：“老子陪你玩！拙！拙！拙！”一口气打出三个释放的仙诀。\n一声奇异的吼叫隐隐响起，乾善庸和黛南枫御都傻眼了，只见从青色雾气里冒出一条尺许长的金色怪兽，那怪兽一出来后立即涨大，足有五六米长。乾善庸失声叫道：“镇泰意元？”他慌忙抛出一件护身仙器，急速向后退去。\n黛南枫御也带着众人向后急退。罗度契奇怪地问道：“仙子，镇泰意元是什么东西？”黛南枫御脸上露出惊容，说道：“天哪，他怎么会有这件宝贝？这是厉禁天君的仙器，这下惨了。”众人听得头皮都发麻了。\n紧接着，一个闪着红芒身体扁圆形的怪兽飞了出来，它后面还跟着一只长着三角翼的怪兽。原本在空中游荡的小白，突然从李强身边冒了出来，它汪汪叫了数声，那三只怪兽一齐转身攻向乾善庸。赤明魔尊目瞪口呆之余，不禁哈哈大笑：“咬！咬死他！”\n金色的怪兽是牵脊神兽，样子有点像龙，身体扁圆形的是番碧渊灵兽，最后出来的是在幻神殿守护塔里见过的那种神兽，名叫千奂神兽，两只神兽和一只灵兽同时扑了过去。乾善庸咒骂不迭，他怎么也没有想到李强会有厉禁天君的宝物，想想七大天君的神通，他心里后悔不已，明知道李强是青帝的弟子还去惹他，这下可怎么收场。\n一只神兽的威力大约和一个普通的仙人差不多，乾善庸虽然是罗天上仙，比一般的仙人要厉害得多，但是对付两只神兽和一只灵兽也是受不了的，何况李强还没有放出更多的怪兽，这场争斗已经没法进行下去了。\n其实李强放出神兽后，心里就已经后悔了，他硬着头皮喝道：“打他！”奇妙的是他身边的小白也跟着汪汪叫了两声，三只怪兽立即攻了上去。\n黛南枫御晃身飞出彩圈，娇声喝道：“大家都住手！”\n可是李强根本就指挥不了神兽和灵兽，他只能悬在空中眼睁睁地看着。黛南枫御苦笑了一声，手中的彩环飞出无数星芒，她终于出手帮着乾善庸抵挡神兽的冲击了。赤明魔尊得意地鼓掌大笑，他简直要爽翻了。\n千奂神兽首先幻出六个身影，恶狠狠地冲击过去。乾善庸大喝道：“百泽钺！”顿时风雷之声大作，一片片半月状的精芒泛着森森银光四散射去，刹那间将千奂神兽的幻影破去。一道金光闪过，乾善庸挪移出去，千奂神兽扑了个空。乾善庸悄然在番碧渊灵兽身边冒了出来，他的策略是先打击最弱的。\n其实从镇泰意元里放出的怪兽有很大的限制，攻击时必须由主人连续不断地指挥，否则它们只是凭着本能去攻击，威力会大大减小。李强还没有掌握指挥怪兽的仙诀，他根本不知该如何指挥。\n番碧渊灵兽相对较弱，它并不是真正的实体灵兽而是元神幻化，加上又没有人指挥，立即就被乾善庸的百泽钺笼罩住，精芒闪动间，番碧渊灵兽犹如爆开的火堆，一下就消散得无影无踪。乾善庸不由得精神大振，他大笑道：“原来也不过如此！枫御，你缠住那只千奂神兽，我来对付牵脊神兽！”",
            "summary": "李强为了阻止乾善庸的报复，决定使用厉禁天君的仙器镇泰意元。镇泰意元化为一只金色的怪兽，与乾善庸和其他人展开激战。然而，李强并未完全掌握仙器的操控，导致战斗陷入困境。黛南枫御试图阻止战斗，但乾善庸仍然继续攻击。乾善庸利用李强的弱点击败了番碧渊灵兽，而黛南枫御则成功阻止了千奂神兽的攻击。"
        },
        {
            "id": 1,
            "content": "小白似乎很生气，它不停地用头拱着李强，李强俯身抱起它，无奈地说道：“可惜，我不会指挥啊。”小白扭头朝外大声咆哮，可是它太小了，那副样子让人觉得非常的滑稽。两只神兽听见小白的叫声，发威似的大声嘶吼起来。\n李强若有所悟地看看怀里的小白，好奇地问道：“你能指挥他们？”小白扬起小脑袋很骄傲地哼了一声。李强喜出望外道：“让它们集中起来攻击乾善庸！你能指挥吗？交给你啦！”话音未落，一道银光闪过，怀里的小白已经出现在上空，它大声地叫了起来，像一只牧羊犬般驱使着神兽对敌。\n李强喝道：“老赤，别傻站着，我们引开黛南枫御！”他抬手劈出一道金芒。赤明魔尊从天封湖里湿漉漉的飞起后就一直悬在边上，他嘿嘿笑道：“你小子有够坏，我来了！”他兴奋得只想大声狂吼，太过瘾了，用这种办法对付仙人，他是怎么也想不到的。\n赤明魔尊疯了似的飙向黛南枫御，手中舞动着血魔戟，嘴里大叫道：“仙子妹妹看我老赤的长家伙！”李强差点从空中栽落，心想：“这家伙不愧是赤明魔尊，见到仙子也敢色迷迷地胡说八道。”\n黛南枫御发出的星芒被李强挡住了，千奂神兽掉头攻向乾善庸，在小白的指挥下，两只神兽攻击的威力顿时厉害起来。\n黛南枫御咯咯笑着，娇声道：“哟，魔尊对本仙子感兴趣啊，好啊，快过来！”李强稍微挡了一下，立即瞬移到一边，看着赤明魔尊冲了上去。\n这四人各怀想法，争斗起来也是混乱无比。赤明魔尊突然发觉李强不见了，他知道上当了，忍不住破口大骂，只好硬着头皮和黛南枫御干上了。李强心里暗笑，这个挡箭牌太好用了，他长啸一声向乾善庸扑去。\n乾善庸没有想到李强会如此难缠，这小家伙不但宝贝层出不穷，而且比鬼还要机灵，他集合两只神兽合力攻打过来，又让赤明魔尊缠住黛南枫御，只要自己一败，他再领着两只神兽去攻黛南枫御，如意算盘确实打得不错。他陡然瞬移到黛南枫御身边，大笑道：“枫御，我们先干掉魔尊！”\n赤明魔尊猛然看见乾善庸冒出来，吓得掉头就跑，傻子才和两个仙人斗。李强呵呵笑道：“老乾，若是我把镇泰意元里的怪兽都放出来，你还怎么打？我们还是结束争斗吧，小子的实力差了你们很大一截，所以输了也没有什么了不起的，罢手吧。”\n乾善庸叹了口气，对黛南枫御说道：“我改主意了，还是回圣城潜修去，我们一起回去吧。”黛南枫御明白他的意思，李强展现的实力深深刺激了他，她也有同感，自己修炼了成千上万年，竟然比不过一个后生小辈，可见修神天荐章绝对是至尊的功法，若能好好参悟，自己的实力一定会增长很快。\n黛南枫御说道：“好，乾大哥，我们一起参悟。”",
            "summary": "李强与乾善庸、黛南枫御和赤明魔尊展开了一场混乱无比的争斗。李强通过小白的神兽能力，成功地指挥两只神兽攻击乾善庸，而赤明魔尊则被李强利用来牵制黛南枫御。乾善庸和黛南枫御意识到李强的实力远超他们，决定放弃争斗，一起回圣城潜修。"
        },
        {
            "id": 2,
            "content": "李强却在发愁，两只神兽应该如何收回，他抱着小白轻声苦笑道：“唉，小白，麻烦大了，神兽怎么才能收回啊。”小白伸出舌头舔舔他的脸颊，呜呜两声后，冲着还在空中盘旋的神兽汪汪叫了几声，陡然间，两只神兽化作两道青烟，消散在空中。李强吃惊之余不禁大喜过望，他忽然明白了，小白才是镇泰意元真正的关键所在，镇泰意元的仙诀只有一个，那就是释放出小白。\n李强毫不犹豫地将收回的镇泰意元放在小白面前，笑道：“原来是这样，你要吗？”\n小白眼中射出丝丝雷光，开心地呜呜低鸣，一口就将镇泰意元吞入口中。乾善庸和黛南枫御互相看了一眼，脸上露出惊异的神色。乾善庸苦笑道：“枫御，你认出来了吗？这是天狮神兽，神兽之王。”\n李强听得清楚，他奇道：“天狮神兽？小白是天狮神兽？天狮神兽是什么玩意儿？”\n乾善庸说道：“它要是不吞下镇泰意元，我也不会想到它就是天狮神兽，小子，除非是厉禁天君亲自来，否则这支镇泰意元里的怪兽就都归你指挥了，只要天狮神兽认你为主。以前我曾经见识过厉禁天君使用镇泰意元，却没有想到是用天狮神兽来镇压群兽的，它应该能明白你的话。”\n李强开心地搂着小白，夸道：“原来你是神兽不是小狗啊，呵呵，小白真了不起！你以后肯跟着我吗？”他轻轻抚摸着小白头上的银色软毛，小白很亲昵地呜呜叫着，李强立即感觉到它也很高兴。",
            "summary": "李强在收服两只神兽时遇到了困难，但在小白的帮助下成功收回了它们。原来，小白是天狮神兽，是神兽之王，而镇泰意元的关键在于释放小白。李强将镇泰意元交给小白后，拥有了指挥神兽的能力。他和小白建立了深厚的感情，共同面对未来的挑战。"
        },
        {
            "id": 3,
            "content": "黛南枫御收回彩圈，罗度契等人这才飞了过来，他恭敬行礼道：“晚辈恭请各位前辈到极堑崖休息。”刚才的争斗让他们惊心动魄，也大开眼界，整个天封湖一带已经千疮百孔面目全非了。\n黛南枫御说道：“好，我们去休息一下马上就离开，至于他们两个就随便吧。小家伙，有机会到圣城来，以你的实力，我们可以作朋友了。”\n乾善庸也点头道：“嗯，虽然你的功力还差一点，不过，你是青帝的徒弟，你有资格让我承认，回到封缘星后，你若是想到圣城来，我欢迎。”他俩的话说得都很直截了当，那意思很明白：若是没有一定的实力，他们是不屑于理睬的。\n李强哭笑不得地看着两位仙人，这两个朋友结识得有意思，完全是打出来的朋友。他向来是朋友多多益善的人，虽然他对乾善庸高高在上的态度看不惯，但是他深知多一个朋友的益处，多一个敌人的害处。他笑道：“好，既然这样，我就却之不恭了，小子一定会去圣城拜访。”\n乾善庸闪到赤明魔尊身前，陡然一脚，将他踹了一溜跟头，大声喝道：“赤明魔尊，我警告你，若是敢在这一界放肆，我发誓一定会找梵启天君来灭掉你，你即使逃到黑魔界也没有用！”李强笑嘻嘻地附和道：“老赤，你还是听话一点比较好，只要你不伤人，我们一切都好说。”\n赤明魔尊简直要被气死了，他哼哼唧唧地躲到一边，很难得的没有发飙。李强心里不由得暗赞，魔尊竟然也能忍。\n雪龙城的防御彻底解除了，那些凡人捕鱼者浩浩荡荡地从城里涌出来，出城后这些人才发现，城外已经是面目全非，天封湖上的冰层不翼而飞，湖水都是温热的，湖面上漂浮着大量的死鱼，原本有皑皑白雪覆盖的山峰，裸露出丑陋的山体岩石，天空中乌云密布，寒风吹过，淅淅沥沥的冰珠沙拉拉地落了下来。\n极堑崖的岩石大厅里，李强懒散地盘腿坐着，身子靠在大厅中央的水池边，他把小白扔在水池里，一边用灵泉水给它洗澡，一边逗它玩耍，他还不知道，这灵泉池是极堑崖专用的饮水池，但是无人告诉他也无人阻止他。赤明魔尊百无聊赖地躺在李强身边，两手托着头，脑袋不时地偏过来又偏过去，瞄着那些走动的极堑崖弟子。\n乾善庸和黛南枫御坐在大厅上方的石凳上，罗度契等一帮人垂手侍立在一旁，他们都是雪龙城各修真门派的掌门人，按李强的说法，“全都是有权有势有钱的家伙”。大厅里极堑崖的弟子忙碌着端上各种珍肴异果，李强身边也放了一大盘各种异果，他和小白玩得很开心，也不理会众人在干什么。",
            "summary": "黛南枫御邀请李强、乾善庸等人到极堑崖休息。乾善庸和黛南枫御对李强的实力表示认可，并邀请他若有机会到圣城拜访。赤明魔尊与李强成为朋友，共同对抗乾善庸。雪龙城的防御解除，天封湖变得面目全非。李强在极堑崖的岩石大厅中与小白玩耍，不知众人正在商议事情。"
        },
        {
            "id": 4,
            "content": "赤明魔尊放出一个尺高的红色小人，他躺着不动，由着那个红色小人将异果放进他的嘴里。他一边吃一边哼哼唧唧地说道：“没劲，这种果子有什么好吃的，搞点血食吃吃多好，唉。”那个小红人不厌其烦地来回在赤明魔尊和果盘间跑动，样子十分滑稽。\n乾善庸问道：“哪个修真城市有消息传来？”罗度契躬身回答：“现在都没有消息，不知道那个神魔在哪里？不过，刚才有津阳城传来的消息，前辈需要的壳脊土他们已经精炼好了，请问前辈要不要他们送过来。”\n黛南枫御笑道：“不错嘛，津阳城的修真者速度蛮快的，乾大哥，我们还是一起去吧，看看神魔在什么地方出现，趁早禁锢他，我们也好早点回去。”她急着要回去参悟天荐章，逆行通道已经开通了，百耋天君不同于一般的仙人，他到这一界来是不用青帝同意的，他要是过来了，自己就无处可逃了。\n李强懒洋洋地说道：“那个神魔叫窿寒阴，是开皇魔尊的手下，在津阳城外被我重伤了，暂时不会到修真大城来的，还是多派些修真者搜寻吧，只要发现了……哎……”他突然跳起身来，笑嘻嘻地说道：“我倒是忘记了，这里还有一个厉害的家伙，老赤，你说……窿寒阴在哪里？”\n赤明魔尊闭着眼睛，舒服地伸了伸懒腰，说道：“他在哪里我怎么知道，他又不是我的手下，别问我，我什么也不知道。”李强踢了他一脚，笑骂道：“你吞噬他不好吗？喔，我忘了，他是开皇魔尊的人，小明害怕了。”他有意挖苦刺激他。赤明魔尊满不在乎地哼哼道：“为了窿寒阴……哼哼，我犯不着去惹开皇魔尊，他可厉害啦。”\n乾善庸站起身来，说道：“你们大家都放心，神魔的事情包在我身上，另外，这是我的令牌，以后我会派一些弟子来这里，希望能得到你们的帮助。”罗度契等人连声答应。李强啧啧称奇道：“老乾，你难道要在霖明星成立门派？哇！这下还有哪个门派能比，你不会是想在修真界称霸吧？”\n乾善庸轻蔑地一笑：“你懂个屁！我想干什么难道还要告诉你？你操心的未免太多了吧。”李强转念间似有所悟，他嬉皮笑脸地说道：“仙界难道也讲究人多势众？真是难以想象啊。”乾善庸神色微变，冷冷地说道：“哼，别聪明过头了！小家伙，我劝你一句，仙界的事情别乱猜，否则你会后悔的。”\n李强隐隐觉得仙界也是一个凭本事实力生存的地方，并不一定比世俗界好多少。他对乾善庸的警告置若罔闻，取出一把梳子慢条斯理地给小白梳理毛发。\n大厅里人来人往却很安静，只有赤明魔尊吃果子的咀嚼声和小白舒服的呜呜声，李强笑骂道：“老赤，你吃东西能不能小点声，哗哩哗啦的吵死人了。”赤明魔尊嗯了一声，一枚异果刚进嘴就鲠在喉咙口，噎得他连连咳嗽道：“你……咳咳……你……”",
            "summary": "乾善庸、罗度契等人在讨论关于神魔的消息。神魔名叫窿寒阴，被李强重伤后暂时不会到修真大城来。乾善庸表示会派人寻找神魔，并在霖明星成立门派。李强与赤明魔尊开玩笑，而赤明魔尊因噎住无法回应。这个场景展示了各个角色之间的互动和讨论，以及他们对神魔的关注和应对策略。"
        },
        {
            "id": 5,
            "content": "乾善庸无可奈何地摇摇头，他没法和李强正经起来，这小子完全不按理出牌。还是黛南枫御聪明，她知道乾善庸和李强斗嘴不会有什么好结果，忙打岔道：“乾大哥，我们先走吧，到了津阳城在作打算。”\n李强心情十分舒畅，自从被乾善庸和黛南枫御追捕，历经了百年之久，现在终于可以平心静气地站在他们的面前，这种感觉实在是太爽啦，尤其是自己还可以时不时地讽刺挖苦他们几句，他们也不敢把自己怎么样，这真是让他开心不已。他现在唯一担心的就是莫怀远和琦君煞，只要他俩平安无事，那就云开日出前途光明了。李强还不知道，此时寂寞老仙天蚀正在四处搜寻，咬牙切齿地发誓一定要找到那个破了他炫疾仙阵的李强。\n乾善庸悻悻地说道：“好吧，枫御，除了壳脊土外，还差一种材料，你陪我去一趟幻树星，神木之液只有那里出产。我们只要参悟了神功，凭着我多年收集的各种材料，一定可以修炼出那件宝贝。”\n李强心里一动：“幻树星……好熟悉的名字。”他思索了片刻，却记不起来。他放下手中的小白，走到罗度契身前，笑道：“罗兄，我要去找几个朋友，对了，你这里不是要搞炼器比试吗？什么时候开始？”\n罗度契搓搓双手，用难以置信的眼光看着李强，苦笑道：“前辈走了有六个嘉龙年，炼器大会早就结束了，为了等前辈，我们还特意拖了一年才结束，这个……”李强懵了，他挠挠头，半晌，才叹息了一声，喃喃自语道：“嘿，修真无时间……修真无时间……怪不得有人修炼了几千年都没觉得时间的流逝。”",
            "summary": "乾善庸、黛南枫御和李强三人遇到了一起。乾善庸和黛南枫御正试图追捕李强，而李强则心情愉悦地站在他们面前。他们决定先去津阳城再做打算。与此同时，莫怀远和琦君煞的安全让李强担忧，而寂寞老仙天蚀则在寻找李强的下落。乾善庸和黛南枫御决定一起去幻树星寻找另一种材料来修炼宝物。"
        },
        {
            "id": 6,
            "content": "黛南枫御说道：“小家伙，有机会在圣城见。”她和乾善庸也不理会站在厅里的那些修真者，金光闪动间，两人踪影俱无。\n赤明魔尊“噌”地从地上蹦起来，哈哈大笑道：“这两个混蛋东西，终于走啦，哈哈，讨厌的家伙。”李强虽然也赞同赤明魔尊的话，不过，他可不打算让赤明魔尊如此嚣张，随时打击他是必须的。李强骂道：“你才是混蛋东西！老乾在的时候你乖得像孙子，现在叫个屁！吃你的果子吧。”随手把赤明魔尊摔了一个跟头。赤明魔尊现在已经被李强整得疲塌了，他就势躺在地上，一动不动地装死。\n李强说道：“罗兄，给我准备一间静室，派几个弟子看住这家伙。”罗度契心里大惊，开玩笑，让极堑崖的弟子看住赤明魔尊，那还不是肉包子打狗——有去无回。他期期艾艾地说道：“这……我们……”\n赤明魔尊一下跳了起来，叫道：“别，别，老兄，别这样……别这样，我跟着你，待在静室里烦死了。”他实在不愿意在静室里等，上次就是因为等得无聊而发飙，结果撞上了乾善庸，这次他无论如何也要跟着李强。他见求不动李强，便威胁道：“你一定要我在静室等也行，可别怪我忍不住……嘴馋！”\n厅里的修真者一个个听得脊背发寒，李强也觉得不放心了，只好说道：“好啦，你就跟着我，记住了，别找麻烦。”罗度雨说道：“晚辈对雪龙城比较熟悉，我来给前辈带路好吗？”李强稍稍犹豫了一下，点头道：“那就麻烦罗兄了。”\n赤明魔尊感到有些奇怪，他忍不住说道：“老兄，你很奇怪，越厉害的人你越不客气，对这些没本事的家伙反倒客客气气的，真搞不懂你是怎么想的。”厅里的各派宗主闻言只能苦笑，在赤明魔尊的眼里，他们全都是没有用的废物。李强懒得和他生气，对罗度雨说道：“我们去澹博禹的家。”\n罗度雨招手叫来几个弟子问道：“谁认识澹博禹？”走上来的几个弟子连连摇头，他们连听都没有听说过这个人，其中一个矮个弟子说道：“内城有澹姓修真家族，也许是他们家族的弟子，只要问问就清楚了。”\n从大厅里走过来一个小伙子，他一见李强，脸上便露出惊骇的神情。李强不由得笑道：“这不是罗吉枰嘛，过来！过来！”罗度雨脸上的横肉微微一颤，他想起来了，澹博禹应该和英家有关系。他叫道：“吉儿，过来拜见木子前辈。”\n罗吉枰犹犹豫豫地站在一边不肯上前，罗度契不知原委，见罗吉枰这样不禁有点生气，他喝斥道：“吉儿，怎么这么没有礼貌，快上前拜见前辈。”李强笑嘻嘻地说道：“不用客气，什么前背后背的……听着别扭，罗老弟，你知道英艳的姐姐英慧家住在哪里吗？”\n罗度契恨不得揍罗吉枰一巴掌，平时挺机灵的孩子，现在怎么像个傻子似的。他又喝道：“吉儿！”罗吉枰吓了一跳，慌慌张张地说道：“我不知道，我不知道，我很久都没有去过英家了，我和英艳没有关系。”他像受了什么刺激似的大叫起来。\n李强心里感到奇怪，问个消息至于这么紧张吗？他对罗度雨说道：“罗兄，我们先到英家去，他们应该知道澹博禹住在哪里？”罗吉枰脸色煞白，转身跑了出去。罗度契气得直摇头，说道：“小孩子不懂礼貌，请木子前辈原谅。”\n赤明魔尊歪着脑袋，不咸不淡地说道：“这小子古怪得很，大概是做了什么亏心事吧……”李强闻言微微一愣，他想想罗吉枰刚才的样子，心里也有些疑惑：过去这么多年了，照理他不应该这么怕见到自己的。一时间他也不及细想，便对众人说道：“还是先到英家再说吧。”",
            "summary": "黛南枫御与乾善庸告别后离开，赤明魔尊对他们表示不满。李强训斥赤明魔尊并安排他待在静室。罗度契建议让极堑崖的弟子看守赤明魔尊，但赤明魔尊不同意并表示会跟着李强。李强决定带着赤明魔尊前往澹博禹的家。途中，他们在英家询问澹博禹的消息，却发现罗吉枰表现得十分紧张。"
        }
    ]
}