{
    "chapter_title": "第一百八十四章  贩卖仙符",
    "chapter_summary": "李强、罗度雨和赤明魔尊在英氏家族弟子的带领下，来到英家寻求真相。英家族长英布利告诉他们两年前收到令牌要求驱逐英慧一家，他们将英慧赶到外城。罗度雨否认发出过这个令牌，英布利表示曾尝试拜访罗度雨但被拒绝。调查发现罗吉枰故意误导他们，导致澹博禹一家被迫搬至外城。李强关心澹博禹一家的状况，罗度雨承诺为他们在内城安排住处。在外城，李强感受到了凡人的世界与仙人、宗师级修真者的反差。赤明魔尊试图吸收雪孢的精华，被李强制止并赔偿受害女子。他们在路上遇到了罗恒和费允特带领的一群痞子模样的人，费允特是一位元婴期高手，他与罗恒发生冲突。李强等人找到了澹博禹一家已迁至奇龙城的消息。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "英氏家族在内城，有极堑崖的弟子带路，李强、罗度雨和赤明魔尊很快就来到英家大门前。守在大门口的英家子弟看见罗度雨到来大为惊讶，立即进去通报，同时打开大门请他们入内。李强四下里打量，英家还是老样子，看不出有什么变化，院子里有不少英家子弟来来往往，看见他们进来都好奇地张望着。不一会儿，英氏族长英布利迎了出来。\n英布利一见李强和罗度雨，神色微微一变，上前施礼后领着几人走进会客大厅。\n众人坐下后，英布利低着头默然不语，罗度雨脸上流露出些微不快，勉强笑道：“英老弟，怎么？不欢迎我们吗？”英布利苦笑道：“罗宗主，你吩咐的话英家都已经做到了……”罗度雨大奇，问道：“我吩咐的话？我吩咐什么话？”\n英布利也是一愣，他招手叫来一个弟子，低声交待了几句。罗度雨脸色顿时变得很难看，他当然听到了英布利的话。不一会儿，那个弟子取来一块玉牌，英布利说道：“给罗宗主。”罗度雨手拿玉牌稍稍查看，摇头道：“确实是极堑崖的令牌，可是我从没发出过这个令牌，这是哪里来的？”\n英布利道：“这是前两年由极堑崖的弟子传来的，命英家驱逐英慧一家，不得让其在内城居住，他们一家被驱逐到外城去了。我为此事曾经去拜见罗宗主，可是极堑崖的弟子不许我进去。”他的语气很平淡，干巴巴的像是在说别人的事情。",
            "summary": "李强、罗度雨和赤明魔尊在英氏家族弟子带领下抵达英家。英家族长英布利接待了他们，提到两年前收到极堑崖令牌要求驱逐英慧一家，他们将英慧赶到外城。罗度雨否认发出过这个令牌，英布利表示曾尝试拜访罗度雨但被拒绝。"
        },
        {
            "id": 1,
            "content": "罗度雨几乎立即就明白了，气得脸上的横肉都颤动起来。李强也明白，这是假传圣旨的把戏，他说道：“原来罗吉枰的气量如此之小，修真这么久了还看不开，怪不得刚才见到我就像见了鬼似的。”\n赤明魔尊笑嘻嘻地说道：“这小子不错，我喜欢，罗小子，把他让给我如何？”他一向是唯恐天下不乱的，可是没人搭理他。\n罗度雨正在寻思如何处罚罗吉枰这个胆大妄为的小子，听到赤明魔尊的话，惊得冷汗都出来了，他简直不知道说什么好。李强问道：“澹博禹夫妻现在居住外城？他们还好吧？”他其实并不在意澹博禹住在哪里，只要他们一家没事，他就不会追究罗吉枰，像罗吉枰这种气量狭隘的人，他才不会放在心里。\n英布利知道李强神通广大，没想到他竟然还记得澹博禹一家，心中不禁感慨。他在极堑崖和家族的压力下，无法保住英慧一家在内城的居住权，只好让他们迁到外城居住，英慧是个很要强的女子，从此他们一家再也没有回过英家，他也曾悄悄去探访过，但是英慧没有好脸色给他看，让他很是伤感。\n罗度雨感到非常尴尬，他站起来说道：“英老弟，是我疏忽了，我向你道歉，极堑崖负责在内城修建一座房子，请澹博禹一家回来居住。”他又对李强说道：“木子前辈，都是我的不对，吉儿惹的祸，该由我负责。”\n李强对这种事情并不在意，他笑道：“算啦，要你负什么责，只要博禹一家没事就行了，住哪里不是住？你回去警告罗吉枰一下，别仗势欺人就好了，这个脾气不改，以后遇见厉害的对手，他就有苦头吃了。英兄，请问英家住在外城的哪里？”\n罗度雨暗自松了口气，脸上的表情松弛下来。英布利毕竟是英家的现任族长，他也不敢过分追究谁的责任，得罪了极堑崖，后果会很严重的。能在内城居住的修真家族有很多无形的好处，最大的好处就是内城充满了灵气，在内城修炼，比在外城进境要快许多，没有哪个家族肯随便放弃这里的居住地的。他说道：“我去请澹博禹夫妻回来……”李强打断他的话头道：“我亲自去，你派一个认路的弟子带路就可以了。”\n李强的做法让罗度雨和英布利很难理解，凭他现在的身份，在霖明星只要他说一句话，不管是请谁，没有哪个门派的掌门人会说不来的，可是他却要亲自跑去拜访一个名不见经传的小人物，实在搞不懂他是怎么想的。\n英布利站起身来，说道：“我陪前辈走一趟。”",
            "summary": "罗度雨和李强发现罗吉枰故意误导他们，导致澹博禹一家被迫搬至外城。李强对此并不在意，只关心澹博禹一家的状况。罗度雨为此感到尴尬，承诺会为澹博禹一家在内城安排住处。李强决定亲自去拜访澹博禹夫妻，而英布利表示愿意陪同。"
        },
        {
            "id": 2,
            "content": "外城是雪龙城的另一条峡谷，比内城要大很多，所有的凡人和低级修真者都居住在外城。那是一条半月状长长的大峡谷，其形状非常古怪，像一把半月状的梳子，每一个梳齿都是一堵巨大的岩壁，排列得很整齐，就像是用法术清理出来的，从峡谷大通道上走过，只见一排排陡峭的岩壁宛如一座座整齐的高楼。\n伸展出来的岩壁上布满了一排排大小不一的岩洞，从下方看纵横交错的通道都是用原木构架的，无数的通道平台凸起在岩壁上，平行的岩壁间有许多粗大的绳索相连，不时地有人沿着绳索往来于两壁，看上去惊险万分。整个峡谷给李强一种怪异的感觉，这种形式的居住方式让他大开眼界。\n相对于陡峭岩壁上的岩洞，峡谷地面上的建筑就太乱了，房子建得乱七八糟，拥挤得就像是一大堆肮脏的抹布塞满了地面。李强心里冒出一个词——“贫民窟”，他觉得这里比贫民窟还要脏乱。\n拥挤嘈杂的人群在峡谷里涌来涌去，有吆喝贩卖杂物的小贩，有扛着渔具的捕鱼者，一群群穿着破烂的孩子在狭窄的街道上奔跑玩耍，街边搭着各式各样的棚子，里面冒出热腾腾的蒸气，散发着古怪的食物味道，乱糟糟的气息扑面而来，李强轻声叹道：“原来这就是凡人的世界。”\n罗度雨说道：“木子前辈，这里比较乱，唉，雪龙城的人口太多了。”他吩咐身边的一个弟子道：“罗恒，你去叫费允特过来。”\n罗恒应声快速飞走了。李强说道：“我们走过去。”罗度雨为难道：“呃，一般修真者是不会从街道上走过去的，都是用飞的，这个……”李强不理他，自顾自从空中降到街道上。罗度雨无奈地说道：“我们也下去吧，唉。”他们紧随着落在街上。\n李强落在狭窄的街道上，这才意识到自己和这里的凡人有多大的差距，他最近接触的不是仙人就是宗师级的修真者，就连赤明魔尊也是黑魔界的魔尊，他几乎都要忘了自己曾经也是一个普通的凡人，此时此刻，他心里真是感慨万千。\n他们几人当街落下，仿佛是一滴水掉进油锅里，人群顿时炸开了，不论大人小孩都轰然向后退去，就像李强他们是瘟神一般，唯恐避之不及。李强看看自己这几人的装束心里恍然大悟，他们的穿着与这里的凡人相比实在是太华丽了，每个人身上的衣物装饰都精美异常，有的甚至还闪烁着淡淡的彩光。他苦笑道：“难怪修真者不会走到这里来。”",
            "summary": "外城是一个半月状的大峡谷，由整齐的岩壁组成，上面分布着大大小小的岩洞和纵横交错的通道。这里的居住方式让李强大开眼界。峡谷地面的建筑杂乱无章，显得脏乱不堪。李强在这里感受到了凡人的世界，与他之前接触的仙人、宗师级修真者形成鲜明对比。"
        },
        {
            "id": 3,
            "content": "赤明魔尊嗅嗅鼻子，低头四处张望，他一眼看见一只拴在木柱上的动物，那是雪龙城的特产雪孢，样子很像单峰骆驼。他一把捏住雪孢的脑袋，将手指插了进去，只听雪孢一声悲鸣，瞬间被赤明魔尊吸得剩下一层皮。他开心地笑道：“这个味道还不错。”手一松，啪嗒一声，雪孢的一堆皮骨落在地上的泥水里。\n一个穿着黑灰色破皮袍的中年女人尖叫着从街边的破棚子里冲出来，她手里拿着一根木棍，叫喊着打向赤明魔尊。所有人都傻了，赤明魔尊也懵了，竟被那个女人狠狠一棍子砸在脑袋上。赤明魔尊呲牙一笑：“既然敢打我，那我就不客气了。”他手一扬就抓向那女人的头。\n李强淡淡地说道：“小明，你敢！”\n赤明魔尊的手悬在空中，硬是不敢落下。那女人的棍子被反震落地，她号啕大哭起来。李强走了过去，随手取出一把团龙币，说道：“抱歉，我的同伴只是开开玩笑，这些钱赔给你。”赤明魔尊悻悻地缩回手，要不是李强阻止，他绝对要吸干那个女人。\n一把团龙币大约可以买几只雪孢了，那女人也不哭了，接过钱扭头跑回棚子里。李强心里突然一阵不舒服，为什么赤明魔尊杀那只动物的时候自己就不在意，难道那不是生命吗？他深深地吸了一口气，心里涌起一阵无奈的感觉。",
            "summary": "赤明魔尊发现了雪孢并试图吸其精华。一个中年女人挺身而出，用木棍击打赤明魔尊。李强的出现阻止了赤明魔尊，并用团龙币赔偿了女人。李强对赤明魔尊的行为感到无奈和不满。"
        },
        {
            "id": 4,
            "content": "街上又是一阵嘈杂，一群人从远处跑来，很快，就来到李强他们面前。极堑崖的弟子罗恒从空中落下，指着来人道：“费允特来了。”来的这群人全是一副痞子模样，一个个点头哈腰地媚笑着，为首的家伙居然是一个元婴期的高手，大约就是费允特了。\n李强心里有些烦躁，他不悦地说道：“干吗搞得惊天动地的，英兄，我们走。”他也不理会来的那些人，独自一人向前走去。英布利苦笑了一声，急忙跟上去道：“前辈，博禹他们住在最里面，请跟我来。”他抢先一步，在前面领路。\n罗度雨挥挥手，那群人什么也不敢多说，连极堑崖的三宗主都惟命是从的人，谁敢去惹？他们一个个老老实实地跟在后面，一群人浩浩荡荡地走了过去，十分招摇惹眼。\n街道渐渐变得宽阔起来，周围的建筑也越来越少，走过一道木栅栏，最后一堵巨大的岩壁出现在众人眼前。和前面杂乱无章的岩壁相比，这堵岩壁显得清爽了很多，整齐的木架一层层的排列着，岩洞雕凿得一般大小，岩壁下方的地面上还种植了很多果树和花草。英布利说道：“后面大部分居住的是初级修真者，博禹一家也在这里。”\n李强说道：“好，罗兄、英兄、老赤，我们上去，其他人就散了吧。”\n费允特是一个初入元婴期的修真者，他的神态显得不亢不卑，毕竟能修入元婴期的修真者，境界不会太差。他说道：“我们就在下面等着，罗宗主，有事请招呼一声就好。”他虽然是外城专门的管事，但因为修炼的时间多管事的时间少，平时都是一帮手下在处理杂事，要不是因为罗度雨来了，他还不会出来。",
            "summary": "李强和英布利等人遇到了来自极堑崖的弟子罗恒和费允特带领的一群痞子模样的人。费允特是一位元婴期高手，他与罗恒发生冲突，导致李强一行人受到打扰。尽管李强感到不满，但在英布利的引导下，他们来到了博禹家的住所。费允特和他的手下选择在附近等待，而李强等人则继续前进。"
        },
        {
            "id": 5,
            "content": "英布利领先飞了上去，李强几人紧紧跟随。周围有不少初级修真者，有一些正在学习飞行，像李强他们这些不用飞剑飞行，而且飞行速度极缓的，一看就知道是高手。有人立即叫了起来：“大家快看，有高手来啦。”很快从岩壁的洞穴里跑出不少修真者，有人惊叫道：“天哪，是极堑崖的罗度雨前辈！”\n李强笑道：“罗兄在这里名气很大啊，这些修真者是家传的还是有门派的？”罗度雨微微晃动身形飞到李强身边，说道：“这里的修真者家传的居多，每个嘉龙年各派都会来这里挑选弟子，每个修真门派都在这里设立教授场，寻找有好资质的弟子，我们极堑崖在外城有十一处教授场，呵呵，我有时候也会来这里看看。”\n一些初级的修真者来回掠过李强他们，同时热情地向他们打招呼。李强注意观察，发现他们只是在两壁之间来回飞行，和自己在天庭星刚刚开始学习飞行的时候一样笨拙。\n很快，李强他们飞到岩壁的上层，落在凸出的原木回廊上，上面明显比下面寒冷得多，疾风掠过发出“呜”“呜”的怪啸声。\n那些在空中练习飞行的修真者也纷纷落下，跟在后面好奇地观望着。岩壁上每隔七八米就是一个洞穴，有圆形、半圆形、方形和长方形的入口，各家的大门都不一样，绝大部分门上都有简易的禁制。顺着回廊走到顶端，在一个圆形的门口，英布利停下脚步，回头说道：“博禹一家就住在这里。”\n后面有修真者小声嘀咕道：“是澹先生家，他们是来找澹先生的。”“英大嫂可厉害啦。”“哎，奇怪了，他们家不是被极堑崖赶出来的吗？罗宗主怎么会来？”众人七嘴八舌地议论着。罗度雨的神情很是尴尬，他无法解释什么，自从他坐上极堑崖的三宗主位置后，还很少被人这样议论过。\n英布利上前敲门，半晌，没有回应。李强用神识扫过，说道：“家里没人……”一个矮个子修真者从下面的回廊飞上来，说道：“各位前辈，澹先生他们一家已经迁走了，是前几天小勇悄悄告诉我的。”\n李强惊讶道：“迁走了？迁到什么地方去了？”\n那人说道：“好像是迁到奇龙城去了，小勇还有些不乐意呢。”英布利叹道：“我这个小妹子太倔强了，唉！”罗度雨尴尬到了极点，他心里暗暗发狠，回去一定要好好教训一下罗吉枰，这小子竟敢如此胆大包天，怪不得他最近几年的修真进度极缓，有此心病他如何能有进展。\n李强并不想追究罗吉枰，他觉得归根到底这是自己和轩龙惹的祸。他说道：“正好我也要去奇龙城，顺道去看看他们一家。罗兄，我想在你这里换些中品仙石，呵呵，在霖明星耽搁得太久了，我也该回家乡了。”说到家乡，李强心里微微一酸，哪里才是自己真正的家乡呢？这时候若是回地球，天知道已经变成什么样子了。\n罗度雨笑道：“极堑崖的品鉴阁有仙石，前辈不用烦心，都有极堑崖负责。”赤明魔尊撇撇嘴，嘀咕道：“还真是大方……”接着又不甘寂寞地大声说道：“老罗，能不能给我点上品……不，极品仙石啊。”\n李强笑骂道：“极品仙石？那是可遇不可求的，你是不是故意捣蛋啊？”\n罗度雨苦笑道：“极品仙石品鉴阁可没有，就是上品的也不算多，霖明星现在不产仙石，都要到其他星球去挖掘，费用很高的。”赤明魔尊本来就是捣乱的，他露出一副鄙夷的神情：“看样子是没人巴结我老赤，哼哼。”\n李强说道：“别理他，还越说越来劲了。”罗度雨可不敢得罪赤明魔尊，谁知道这家伙会干出什么坏事。李强说道：“我们回去吧。”他知道内城所在的位置，一圈金光拢住众人，瞬间就挪移到内城的广场上。",
            "summary": "李强和罗度雨等人在英布利的带领下来到了博禹一家曾经居住的地方。原来，博禹一家已经迁到了奇龙城。罗度雨因为与博禹家的关系而显得有些尴尬。在这个过程中，李强等人还讨论了关于修真者的家世和门派以及仙石的问题。"
        },
        {
            "id": 6,
            "content": "英布利还不会瞬移，但是他知道能够带人瞬移的功力一定要超凡入圣才行，像他们这样的家族修真者，很少能修炼到分神期的高度，对于李强这样的超级高手，他是从心眼里往外佩服。\n内城的广场还是老样子，暖玉铺就的地面蒸腾着丝丝热流，和上次不同的是，广场一侧有很多打坐的修真者，周围的店铺有很多修真者进出，显得热闹非凡。李强因为刚从外城过来，对内外两城的巨大反差感到有些不适应，这里干净整洁，每个人的衣着都是那么精致华美，神态也显得悠闲自在，看不出一点生活的压力。\n李强一眼看见巩一符的铺子，觉得很亲切，他想起和轩龙在铺子里大炼玉符的情景，忍不住迈步走了过去。\n铺子里人很多，巩一符正在得意地大声说着：“……只要有这种玉符，哈哈，不说是天下无敌，也鲜有对手了。哎，还有这枚玉符，这可是罗天上仙轩龙大人亲手炼制的……有谁见过？仙符啊！还有这枚，这是木子前辈炼制的，可以与仙人的玉符相媲美了……呃，天哪！是木子前辈……”他忽然看见李强走了进来，顿时就懵了。\n李强笑道：“巩兄请继续！呵呵，说得不错。”\n巩一符红着脸笑道：“木子前辈来了，我哪敢再卖弄？请进！请进！”他殷勤地招呼着。周围的修真者立即让出一条通道，很多人友好地与李强打着招呼。李强忍不住玩心又起，他也知道，长期的修炼使自己的人味变得越来越少了，所以一旦有机会他还是想多和人接触接触。\n李强来到巩一符身边坐下，说道：“大家坐，今天没事，我来做一次老板，哈哈，炼仙符出售，想要的抢购啦！”别说是巩一符，就连罗度雨和英布利都听得目瞪口呆，周围的修真者顿时一阵喧哗。\n巩一符首先清醒过来，他大声说道：“好啊，我们看木子前辈炼符。”他吩咐一个小学徒取来很多材料。罗度雨迫不及待地坐到李强的身边，赤明魔尊把巩一符挤开坐到了另一边，他也喜欢看热闹。英布利挨着罗度雨坐了下来，店里的修真者围着李强或坐或蹲，都怀着极大的好奇心目不转睛地看着。\n罗度雨小声问道：“前辈，你真的要炼符出售？”他感到很困惑，像李强这样的高手，根本就不需要这样做，他应该不会缺什么东西，即使是缺什么，凭他的本事什么东西找不到？不过，他对李强炼符也充满了好奇心。\n李强笑嘻嘻地说道：“当然是真的！对了，一块玉符……看品质和功能大小，一律用中品仙石换，谁出的多就给谁。好了，现在开始，第一块玉符起价一个中品仙石。”\n众人面面相觑，木子他老人家简直是空口说白话，他手中什么都还没有就开始要价了，实在是有点过分。巩一符毫不犹豫地喊道：“我出两块仙石！”他曾经见识过李强的手段，根本不担心他炼不出来，只担心自己没有足够的仙石去换。\n巩一符喊出两块仙石换，气氛顿时活跃起来，有人喊道：“三块！”李强说道：“老赤，你给我看着，是谁叫的价最高。”赤明魔尊从来没见识过这种喊价的方法，他兴致勃勃地嚷道：“我来！我来！谁要是敢耍滑头，我老赤就吃了他！”这家伙一开口就乱讲话，好在这里的修真者并不知道他就是黑魔界的大魔头，还以为他是在开玩笑，没人觉得害怕，只有罗度雨惊得直冒冷汗，赤明魔尊说要吃人，那可是真的要吃人的。\n巩一符立即叫道：“四块！”他恨不得李强将所有的玉符都给他。罗度雨也忍不住了，说道：“二十块。”李强大乐，又叫道：“还有谁开更高的价？罗宗主开了二十块，有比他高的吗？”在场的所有人都闭上了嘴。先不说罗度雨出了几块仙石，就凭他在雪龙城的地位，哪个修真者胆边生毛敢和他争。\n李强也不在意，他取出几大块在碚灵山找到的匀净赤石，双手微微搓动，一团金光将匀净赤石包裹住，又加了几样炼符的材料，他开始制作玉符料。由于他是用神奕力来凝练的，而且他学过轩龙的炼制手法，所以仅炼制出来的玉符料就已经不同寻常了。\n众人瞪大眼睛看着，李强修炼玉符料的方法是大家没有见识过的。玉符料有两种基本形式，一种是天然生成的，一种是炼制的，天然生成的优质玉符料是很难找到的，品质也参差不齐，天然的玉符料一般都是制作护身符等非攻击性玉符，而炼制的玉符品质相对要差一些，质量却可以控制，主要用于攻击。\n金光逐渐消散，一枚玉符料显露出来。那是一枚椭圆形的玉符，形如一枚拉长的铜钱，一层淡淡的红晕散射开来，虽然只是一枚炼制的玉符料，其完美的品质已经让众人傻了眼。罗度雨叹道：“别说是用二十块中品仙石换，就是再加一倍也换不到如此完美的玉符料。”\n李强笑道：“下面是阵法刻划，罗兄想要什么性质的攻击符咒？”罗度雨笑道：“前辈随意吧，威力大一些的比较好。”李强点点头，随手在空中描画出阵法，随着阵法的刻划完毕，一个球状的金色雷阵已经成型。李强手指一点，轻喝道：“叱！”金色雷阵陡然缩小，一声脆响，玉符落在他的手中。\n就在这时，只听门口一个人说道：“这枚玉符让给我吧，我出一百块中品仙石。”",
            "summary": "李强是一位强大的修真者，他的家族很少能修炼到分神期的高度。他来到了内城的广场，那里有很多修真者打坐和进出店铺。他看到了熟悉的巩一符的铺子，想起了和轩龙一起炼制玉符的情景，于是走了进去。巩一符正在展示各种玉符，李强决定亲自炼制并出售玉符。他炼制出了一枚完美的玉符料，引起了众人的好奇和兴奋。有人出价一百块中品仙石想要购买这枚玉符，但被罗度雨抢先一步。"
        }
    ]
}