{
    "chapter_title": "第一百八十七章  战魂禁碑",
    "chapter_summary": "李强和他的灵宠小白遇到了一块禁制神碑，与赤明魔尊、堰千回和轩辕易青一起努力解读碑文。然而，他们无法识别上面的文字，陷入了困境。李强寻求魅儿的帮助，但拿出了咸木灵帅和蟠仕灵将两个灵体。尽管他们能提供帮助，但赤明魔尊感到失望。李强在紫色星球上寻求帮助，遇到灵鬼双尊，他们告诉他神谕的内容但无法解读。众人继续探索，试图找到离开这个地方的方法。在飞越水草原后，他们进入了奇特的森林，树木呈现出各种颜色。在赤明魔尊的建议下，众人决定前往有动静的山脉方向。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "李强怀里的小白突然变得焦躁不安，全身的毛发似乎都竖了起来，它露出一口雪白的小尖牙，冲着禁制神碑呲牙咆哮。李强抚摸着它的脑袋安慰道：“小白，你发现什么了？别闹。”小白渐渐安静下来，小脑袋不停地拱着李强的手，李强似乎明白了小白的意思，它是要自己注意看禁碑。\n李强又将注意力转到禁制神碑上。那是一块长方体的禁碑，边缘呈不规则状，碑体发出灿烂的七彩光华，晃得人眼睛发花，禁碑上被七彩光华掩映着的是流淌的文字，就像电影屏幕上的文字，从上往下移动着，显得十分神奇。\n赤明魔尊突然说道：“快点记住上面的内容，强行记下！”\n李强和堰千回知道赤明魔尊可能发现了什么，两人立即凝神用心念记忆。百盛真的功力不够，他根本看不见禁碑上的文字。轩辕易青可以清楚的看见，他一言不发，迅速取出一只玉瞳简，将看到的文字转进玉瞳简里。\n只听一阵轻轻的震颤，一曲奇异的铃声响过，禁碑陡然一暗，又再次放出光明。赤明魔尊大叫道：“这是最后一遍，无论如何都要记住。”果然，文字又再次不断地闪现。李强、赤明魔尊和堰千回都有点紧张了，他们三个都知道，禁碑上记载的文字一定是重要的内容，虽然还没有弄明白是什么意思，但是错过了再后悔可就迟了。\n禁碑很大，文字却很小，三人虽都是了不起的大高手，也感到十分吃力。时间一点一点的过去了，终于，禁碑又再次震颤起来，眼看着彩光越来越黯淡，一声沉闷的雷声响过，禁碑化作万点彩光消失无踪，四周顿时一片漆黑，看不见天地，看不见任何参照物，只看见五人身上发出的光芒。",
            "summary": "李强和他的灵宠小白遇到了一块禁制神碑。小白突然变得焦躁不安，提醒李强注意查看禁碑。在赤明魔尊的指导下，李强与堰千回努力记住禁碑上的内容。然而，百盛真和轩辕易青却无法看到碑文。在关头，三人成功记住了禁碑上的信息，但禁碑随后消失，周围陷入黑暗。"
        },
        {
            "id": 1,
            "content": "沉默了片刻，赤明魔尊闷闷地说道：“我没有记全，妈的，太多了。”堰千回也叹了口气道：“太快了，来不及记。”李强仔细回想了一下，说道：“我也没有记全，我们可以凑一下，看看能不能补全……”\n轩辕易青小声道：“我记全了……”三人难以置信地看着他，李强疑惑道：“易青，你是怎么记的？除了心念记忆法，还有更好的记忆方法吗？”轩辕易青不好意思地说道：“呃，师尊，我没有记它……”\n赤明魔尊骂道：“没有记？那你胡说什么啊！”\n轩辕易青举起手中的玉瞳简道：“我把内容转到玉瞳简里了，是什么东西我也不知道。”众人顿时恍然大悟，李强惭愧道：“还是易青聪明，我们……呵呵，实在有些乱了手脚，好！了不起！”他这么一夸奖，轩辕易青的脸都红了。\n赤明魔尊也笑道：“你小子还真聪明，这个办法好！哎，我当时怎么没有想到啊。”\n李强三人轮流查看玉瞳简，这次他们很快就记忆下来，可三人面面相觑，因为谁也不认识这种文字，都没有见识过。李强觉得有点熟悉，但是想不起来在哪里看见过，他苦思冥想了半晌也没有结果，只好暂时放下。他对众人说道：“我们试试看，能不能离开这里。”\n为了保险起见，李强扬手抛出天丝紫金巽，重新将众人罩住，然后问道：“你们觉得这里的阵法是什么样的？”堰千回道：“似乎是迷踪阵……不对，迷踪阵里应该有东西，这里混沌一片，又不太像……那应该是……”他越说越乱。赤明魔尊嘎嘎怪笑出声，他大大咧咧地拍拍堰千回，摇头道：“不懂就不要装懂，明白吗？”\n李强说道：“难道你懂？你说说看，这是什么阵法？”\n赤明魔尊跳起来叫道：“这有什么难的，这根本就不是什么阵法，只是唬人的玩意儿！哈哈，你们笨死了。”他虽然是胡说八道，李强心里却微微一动：也许这里的确不是什么阵法，但这里到底是什么呢？他继续挖苦道：“哦，原来这不是阵法，那是什么玩意儿？你若能让我们这些人出去，那才算是本事，不然你就别叽叽歪歪的！”\n堰千回噗哧一声，急忙扭过头去，谁都知道他是在偷笑。赤明魔尊真是要被气死了，也不知道为什么，他最受不了李强的挖苦。他气哼哼地说道：“好啊，我就破给看！”他飞出天丝紫金巽，挥动血魔戟，无数红色的小魔头向四周散去。李强说道：“探路归探路，不许伤害生命！”\n赤明魔尊也不理会李强的话，他随手打出一件魔器，一出手就是一串青色的魔焰，魔焰向前烧了过去。李强看出了这件魔器的厉害，不由得赞道：“好家伙，不愧是黑魔界的至尊，用的法宝都那么特别。”\n魔焰以赤明魔尊为中心，一圈圈的向外延伸，像是无数盏青色的灯火，将黑暗的空间照亮。赤明魔尊将血魔戟一挥，喝道：“跟我来！”李强紧随着赤明魔尊一路冲了过去。",
            "summary": "李强、赤明魔尊和堰千回在寻找离开一个神秘地方的方法。轩辕易青利用玉瞳简成功记住了所有信息，但他们不认识上面的文字。赤明魔尊认为这个地方并非阵法，而是唬人的玩意儿。李强跟随赤明魔尊用魔焰照亮空间，试图找到出路。"
        },
        {
            "id": 2,
            "content": "李强估计跑了足足有几个小时，竟然连边都没有看见，周围依旧一片混沌。以赤明魔尊的速度，几小时应该已经跑出很远了。\n李强大叫道：“老赤，这样跑是没有用的！停下来！”\n其实，赤明魔尊早就觉得不对劲了，可是他又放不下面子，只好勇往直前了。听到李强的叫喊声，他立即停了下来，收回小魔头和魔宝，悻悻地说道：“这里绝对不是阵法，竟然没有边际，这是什么怪地方啊。”\n李强点头道：“这里确实不是阵法，倒像是用仙术或神术形成的古怪空间，如果我们悟不通其中的关键，恐怕就真的要被困在里面了。”\n堰千回苦笑道：“这里确实不是阵法，没有遇见任何阻碍。”\n李强将赤明魔尊拉进天丝紫金巽，说道：“老赤，还是先参悟一下禁碑的内容吧，你们难道都看不懂禁碑上的内容？”赤明魔尊摇头道：“谁知道那是什么玩意儿，没见过。”堰千回也摇头：“太陌生了，根本就是第一次见到，无从揣摩啊，要是在霖明星就好了，我可以到各派去询问，再不然还可以查查典籍，可在这里就没有办法了。”\n赤明魔尊冷冷地说道：“废话！都困在这里了，你这不是废话吗？”\n李强喝道：“你给我闭嘴！堰兄是我们的同伴，不管他说什么，你都别冷嘲热讽的。”赤明魔尊真的闭上了嘴。堰千回笑道：“木子兄，没事的，我就当这家伙是疯子，疯子说话，我是不会生气的。”这两人说话的口气越来越不对，都是夹枪带棒的不省事。\n李强被堰千回所提醒，他说道：“我倒是能找到人帮忙。”堰千回愣住了，他难以置信地说道：“不可能啊，要是能找到人，我们就能够脱困了。”\n赤明魔尊只微微一呆，立即就醒悟过来，他大喜道：“我知道了，我知道了，是她……老兄等等，让我准备一下。”这家伙也不管众人看他的眼光有多奇怪，急忙将自己打扮了一番，拉着百盛真问道：“怎么样？我老赤漂亮吗？”\n百盛真被赤明魔尊搞糊涂了，他是个很老实的人，无法理解赤明魔尊为什么会对漂亮不漂亮这么在意。他老老实实地说道：“漂亮，真的很漂亮，可就是有点怪里怪气的，不知道是哪里不对劲……哇，好痛啊，别抓我……”赤明魔尊急忙松开手：“你也太嫩点了吧，我还没有使劲你就开始乱叫。”\n李强手掐灵诀放出，咸木灵帅和蟠仕灵将飘然显形，两人躬身行礼道：“见过大尊。”\n他们两人算是灵鬼双尊送给李强的手下，因此一直守候在幻魔珠内，随时听从李强的吩咐。堰千回、轩辕易青和百盛真都是第一次见识到这样的灵体，惊讶得连话都说不出来。赤明魔尊却大失所望，他以为李强会请魅儿出来，谁知道跑出来两个灵体，他顿时就无精打采了。",
            "summary": "李强和赤明魔尊等人被困住。他们试图寻找边界，但始终无法找到。李强建议研究禁碑的内容，以找出出路。然而，禁碑的内容对他们来说是陌生的。赤明魔尊希望李强能请来魅儿帮忙，但李强却拿出了咸木灵帅和蟠仕灵将这两个灵体。虽然他们能够帮助解决困境，但赤明魔尊感到失望。"
        },
        {
            "id": 3,
            "content": "李强问道：“魅儿有空吗？”\n还没等咸木灵帅回答，赤明魔尊就喜翻了天，这家伙比谁都着急，连声道：“是啊，她有没有空？有没有空？哇呀……你干嘛踹我？”李强说道：“你给我闭嘴！”\n咸木灵帅搞不清状况，他恭恭敬敬地说道：“魅儿大人最近一直在闭关，听灵王大尊说，魅儿大人已经快要修入灵帅体了。”李强心里十分高兴，他知道这一定是那颗圣实榄的功效。他说道：“那就请两位大尊来一下，我需要帮助。”\n咸木灵帅和蟠仕灵将同时行礼，李强手掐灵诀将两人送回。\n堰千回疑惑地问道：“这就是传说中的灵将灵帅？两位大尊是谁？哎呀，我是不是眼花了，你怎么可能随便就让灵鬼界的高手出来。”他看得头晕目眩，简直不敢相信自己的眼睛。\n赤明魔尊咧嘴道：“有什么好奇怪的，我这个黑魔界的至尊不是一样也跟着他吗？告诉你，这家伙绝对是一个怪物，哎，我的小魅儿怎么不出来……”\n不一会儿，李强打开幻魔珠，灵鬼双尊飞了出来。鬼王大尊向四周张望了一下，嘎嘎怪笑道：“嘎，这是什么地方……黑乎乎的，咦？好像是被困住了，兄弟，你又跑到哪里玩了？这次又惹上谁了？”李强苦笑道：“我能惹上谁？你知道我的胆子最小了，走路都蹑手蹑脚的，生怕不小心踩死小虫子。”\n灵王大尊意气风发地说道：“兄弟，这里是什么地方？”李强苦笑道：“谁知道啊，这里是一颗紫色的星球，我们被传送过来后就困在这里了。”\n李强将情况简单介绍了一下，他向轩辕易青要来玉瞳简，递给两位大尊：“两位能认识禁碑上的文字吗？”鬼王大尊抢先一步拿到手中，仔细查看了一遍，说道：“我知道这是什么文字，这是传说中的神谕……”李强不禁大喜，连声道：“说的是什么？什么神谕？”\n鬼王大尊苦笑道：“具体内容看不懂，只能认识少数文字。”\n赤明魔尊嘲笑道：“算了吧，不认识就不认识，还说什么神谕，好玩吗？我呸！”两位大尊都不理他，知道这家伙不太正常。灵王大尊说道：“我来看看……”他接过玉瞳简查看了片刻，点头道：“这确实是神谕，因为灵鬼界也有一块神碑，只有我和老鬼能看到，嗯，你们看见的这块禁制神碑，我也能认识几个字。”\n李强说道：“几个字也好，是什么意思？”",
            "summary": "李强在一颗紫色星球上寻求帮助，遇到了灵鬼双尊。他们告诉李强，这里的禁碑上刻有神谕，但具体内容无法理解。李强希望两位大尊能帮助解读这些文字，以找到离开这个地方的方法。"
        },
        {
            "id": 4,
            "content": "灵王大尊说道：“神之战魂什么的，好像是说这里被禁锢了一个神的战魂，具体是什么我就说不清楚了。”鬼王大尊补充道：“给我的感觉，好像是一个什么星球被供奉给了这个神之战魂，但这只是我的感觉，不知道对不对，毕竟认识的字太少了。”\n赤明魔尊说道：“什么他妈的神之战魂，禁碑里有没有说出去的办法？”他这话问到点子上了，众人都看着两位大尊。灵王大尊摇头道：“这就不知道了，我们认识的字太少了，不过，兄弟，你得小心点，我感觉这里是一处很危险的地方，好像很诡异。”\n李强点头道：“确实是个很古怪的地方，我们再试试看吧。对了，魅儿出关后让她出来见我，呵呵，这小丫头懂得多。”灵王大尊一听到说起魅儿，两眼都泛出光来，他兴奋地说道：“魅儿真是了不起，修炼进度之快让人惊叹啊，哈哈。”鬼王大尊一脸苦样，不甘心地说道：“我的功劳也不小啊，魅儿虽然修炼的是灵王，可是她和我最好，嘎嘎，嘎……吱……”\n灵王大尊连声道：“那是当然，你又不逼她练功，还经常陪她玩，她当然和你亲近啦……”赤明魔尊眼珠都要掉下来了，他怪叫道：“魅儿是我的！”这家伙被魅儿魅惑后，念念不忘的就是她。李强笑骂道：“什么你的！他们可是魅儿的师尊，你发什么神经，到一边待着去！”\n李强送回两位大尊，这才问道：“老赤，刚才你用小魔头探路发现了什么？”\n赤明魔尊摇头道：“似乎没有尽头，收放之间感觉很顺利，也就是说没有阵法的阻隔，这真是个奇怪的地方……可惜，要不是有魔禁我可以用另外一种血魔感应来试试，现在就没有办法了，我的手段被限制得太多了。”",
            "summary": "灵王大尊和鬼王大尊讨论了一个关于神之战魂的传说。赤明魔尊询问关于禁碑中外出方法的信息，并提醒其他人小心行事。李强让魅儿出关后与他见面，灵王大尊称赞魅儿的修炼进度，而鬼王大尊则表现出自己的贡献。赤明魔尊对魅儿产生了占有欲，但被李强制止。随后，李强询问赤明魔尊关于小魔头探路的结果，发现前方没有尽头且没有阵法阻隔。"
        },
        {
            "id": 5,
            "content": "李强抚摸着小白身上的银色软毛，沉吟道：“这就麻烦了，要是被困在这里，大约只有老堰能够脱困，他只要修炼到大乘，就可以飞升离开了，老赤，反而是我们两个没办法离开。”小白舔舔李强的手，突然间，它像是发现了什么似的，一下从李强怀里闪了出去，来到天丝紫金巽的外面，扭头冲着李强汪汪叫了两声。\n大家几乎同时都明白了它的意思，李强惊讶道：“小白知道出去的路？太好了，我们快跟上。”\n小白身子一闪，化作一道银线向下方飞去。李强恍然大悟，他拍了一记脑袋，骂道：“我真是笨死了，前后左右上面都不是出路，出路原来在下面。”他带着众人急速紧追而去。\n也不知飞了多久，赤明魔尊不耐烦地说道：“奇怪，下面也是无边无际的，这是什么怪地方啊。”堰千回沉稳地说道：“我感觉到下面有变化……”\n李强叫道：“大家小心，我看见了……”赤明魔尊奇道：“看见什么啦，我怎么没有看见。”他不知道李强有一双神眼，比他们都要看得远看得清。李强隐约看见下方泛起紫色的光华，他加快速度，紧紧追踪着小白。\n终于，赤明魔尊也看见了。其实，他若是没有被魔禁的话，这里没人的修为能比得过他，能在黑魔界称为魔尊的一共才有三个大神魔，他的实力是不容小觑的。",
            "summary": "李强和小伙伴们被困在一片无尽的空间中，只有老堰有机会离开。小白发现了一条通往外界的道路，李强带领众人紧跟其后。在飞行了一段时间后，他们发现下方有一个紫色光华的地方，李强凭借神眼看清了出口。赤明魔尊也看到了这个出口，他若不是被魔禁束缚，实力将无人能及。"
        },
        {
            "id": 6,
            "content": "李强突然加快速度，飞到小白身边，他伸手抱起小白道：“我知道路了，你还是让我抱着安全些。”他实在很喜欢这只机灵的小狗，虽然小白是天狮神兽，但是李强总觉得它就是一条小狗，不愿意它受到任何伤害。天狮神兽是最敏感的一种生物，它能很清楚的体察到李强的心意，它乖巧地伏在李强的怀里，其实，是因为李强有它最喜欢的神人气息，所以它才这么快就被驯服了。\n那是一望无际翻滚起伏的紫色、白色、淡青色的云雾状气流，每一种颜色都是那么的明亮耀眼，李强抬头看去，他们过来的地方已经完全失去了踪迹。他运起神眼观察了一番，苦笑道：“麻烦大了，我们已经到了紫色星球的表面，外层完全被一种奇特的力量禁制了，换句话说，我们出不去了。”\n堰千回看了看，有点不相信：“我看不出有什么禁制，怎么可能禁制整个星球？谁能有这样的手段？”轩辕易青和百盛真都是初次出远门，可以说一点经验都没有，只能默默地跟随着，两人这下才知道外面的世界是多么的凶险可怕。\n赤明魔尊毕竟见识不凡，他满不在乎地说道：“没错，我们暂时出不去了，这是他妈的神之禁！仙人来了也没有用，也许就是为了禁制那个什么神之战魂？哈，我倒是要见识一下了。”他心里还有一个企盼，就是希望能够找到解开魔禁的方法，所以，他根本就不急着出去。\n李强叹道：“禁制的挪移实在是巧妙，看不出任何阵法的痕迹，想不上当都难啊，呵呵，好奇心真是害死人。我们先下去看看，也许能找到那块禁制神碑的实体，总能想到解困的办法的。”他从来都是很乐观的，对这些禁制也并不在意，他还没有吃过禁制的苦头。\n穿过三色云雾，五人缓缓落下。这是一块神禁之地，还在空中的时候，李强就已经赞叹不已，这是一个紫青色的世界，一望无际的平原上紫色和青色混杂在一起，大风掠过，大地上又泛起银白色的光芒。等到落下后，李强才发现这是一种半人高的青紫色植物，有点像牧草，细长的叶面上泛着青色，叶片的背面是淡淡的银色，嫩芽却是紫色的，他还是第一次见到这样的植物。\n百盛真突然惊叫道：“下面是水！”他已经御剑飞起了。李强观察了一下，发现所谓的平原实际上是被这些植物覆盖着的水面，他拨开层层盘根错节的根系一看，果然下面没有一点泥土，而是清冽的纯水，他随手虚抓，一颗拳头大小的水珠缓缓升起。轩辕易青说道：“这水真清澈。”李强将水吸到嘴里，笑道：“这水很好喝，还有点甜。”",
            "summary": "李强带着小白在神秘的紫色星球上探险，意外地发现了一个被神之禁制封锁的区域。他们试图寻找出路，却发现了奇特的青紫色植物覆盖下的清澈水域。在这个充满神秘的世界里，李强和他的伙伴们将继续探索和面对未知的挑战。"
        },
        {
            "id": 7,
            "content": "堰千回有点闷闷不乐，他说道：“这里似乎没有人。”\n轩辕易青说道：“是啊，好像也没有什么生命，真安静啊。”\n其实，周围的声音很响，大风吹过时，青紫色的长草随风倒伏，发出哗哗的声音，不远处也传来潺潺的流水声，只是没有任何虫鸣鸟叫，也没有动物野兽的嘶吼声。赤明魔尊说道：“有无数的生命，只是它们不发出声音，奇怪。”\n赤明魔尊发出一声怪异的尖啸，草丛中突然掠起无数怪异的飞禽，扑啦啦扇动着翅膀向四面八方逃去。赤明魔尊得意地笑道：“我说的没错吧，怎么会没有生命？我老赤一下来就发现了，这里是一个生命旺盛的地方，你们没有察觉到这里的灵气很足吗？”\n李强知道赤明魔尊在盘算什么，他说道：“我们继续向前飞，最好能找到那块禁制神碑，一切的秘密都在那上面，只有找到禁制神碑，我们才有可能脱困。”堰千回说道：“这个地方很奇怪，连我们都踏进陷阱，被传送到这里来，这里应该有很多的修真者才对，大家小心点吧。”\n赤明魔尊嬉皮笑脸地上前请战：“老兄，若是这里的修真者欺负我怎么办？我老赤可不可以搞死他们？”谁欺负他他就要搞死谁，这就是黑魔界魔头的脾性。李强懒得理会，说道：“到时候再说吧，别成天就想吞噬谁，你不嫌恶心我还恶心哩，走啦！”其实，这么长时间相处下来，李强已经对赤明魔尊不太反感了，他知道这家伙也是为了修炼，只是他的修炼方式是自己无法忍受的。\n又飞行了很久，途中几乎看不见人的踪影。飞过青紫色的水草原，渐渐地，大片的树林出现在众人的视野里。这里的森林也很特别，树叶的颜色不是绿色的，依旧是青色和紫色的，还夹杂些紫红色和桔黄色，显得非常的怪异和美丽。\n极远处有山脉显露出来，赤明魔尊说道：“真是奇怪了，怎么会没有修真者……”李强说道：“山脉那里似乎有动静，你们仔细听。”\n赤明魔尊两只耳朵陡然像车轮一般转动起来，李强一见之下差点从空中栽落，他忍不住笑道：“老赤，你这是玩的什么手段，耳朵竟然会这样乱转的。”堰千回扭头一看，禁不住也乐了，这实在是太奇怪了。\n赤明魔尊一本正经地说道：“我这是魔耳魔探的手段，怎么啦？没见识！”沉闷的气氛被他活跃起来，轩辕易青笑道：“前辈，你听到什么了吗？”赤明魔尊点头道：“似乎有震荡的感觉。”\n堰千回精神为之一振，他急不可待地说道：“只要有修真者就可以探听到这里的情况了，我们快点过去看看吧。”",
            "summary": "堰千回和轩辕易青发现周围虽有生命迹象，但无虫鸣鸟叫和动物嘶吼声。赤明魔尊用尖啸声引来了许多飞禽，表明这个世界并非没有生命。为了寻找禁制神碑以脱困，李强提议继续前进。在飞越水草原后，他们进入了奇特的森林，树木呈现出各种颜色。在赤明魔尊的建议下，众人决定前往有动静的山脉方向。"
        }
    ]
}