{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "李强在寻找平安客栈时，意外遇到了美丽的女子花媚娘和琴小欢。他们在客栈发现了失踪的名男一女，但没有找到他们的记录。李强开始担心他们的安全，决定与其他人一起寻找线索。在途中，他们遇到了潜杰星的人，怀疑他们可能与失踪的一男一女有关。为了寻找潜杰星的人，他们来到了寒冰原。在寒冰原上，他们遇到了寒罡的攻击，李强利用自己的澜蕴战甲成功抵挡住了寒罡，保护了其他三人。然而，更大的挑战还在后面，他们需要面对地面上的冰怪。在战斗中，琴小欢受到内伤，但他们成功地击败了冰怪。在接下来的旅程中，他们将面临更多的挑战，寻找失踪的一男一女，揭示潜杰星的阴谋。",
    "characters_in_summary": [
        "李强",
        "花媚娘",
        "琴小欢",
        "潜杰星的人",
        "未提及具体姓名",
        "寒罡",
        "冰怪",
        "平安客栈",
        "寒冰原"
    ],
    "pre_entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。\n寒冰原 | 梅傲可能前往的地方，寻求师门救助。位于寒冰大陆。\n雷天笑 | 与百黄老人有关联的修真者，企图将李强抓到潜杰星去。与申屠妪关系密切，共同行动。\n申屠妪 | 潜杰星的修真者，与雷天笑关系密切，共同行动。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "李强拽住一个浑身裹在大皮袄里的人问道：「平安客栈在哪？」\n那人正赶路，被突然拽住，吓了一跳，刚要开口骂，抬头看见李强，骂人话立即咽了回去。他反应很快，没有人在这种滴水成冰的地方，只穿这麽单薄的衣裳，而且是那种有钱公子穿的华衫，不是有大本事早冻死了。\n「公子爷，您一直向前，转两个弯就到。」一眼又看到花媚娘俩人，眼睛立即直了，傻呵呵地站著不动，一直目送他们远去，心里只是念叨：「回去和小贵子讲，我今天看到仙女了，太好看，太好看啦。」口水流出已经结了冰，他竟然不知道。",
            "summary": "李强拽住一个裹在大皮袄里的人询问平安客栈的位置。那人原本想要骂李强，但看到他的穿着后立刻改变了态度。在李强的指引下，那人告诉了他平安客栈的方向。随后，他看到了美丽的女子花媚娘，惊叹不已，甚至忘记了口水已经结冰的事实。",
            "characters_in_summary": [
                "李强",
                "裹在大皮袄里的人",
                "花媚娘",
                "平安客栈"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。\n雷天笑 | 与百黄老人有关联的修真者，企图将李强抓到潜杰星去。与申屠妪关系密切，共同行动。\n申屠妪 | 潜杰星的修真者，与雷天笑关系密切，共同行动。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。"
        },
        {
            "id": 1,
            "content": "李强三人走得极快，其实应该说是在地上飘行。转了两个弯，果然远远的看见一根长杆，上挑蓝色的幌子，四个黑字：平安客栈。\n晃身间三人已经进了客栈。\n客栈的王掌柜正在柜台上，拿了一个铜手炉捂手。生意清淡，他只是无聊地指挥店小二干这干那的全当是消遣，正想晚上没什麽客人，是不是到赵寡妇家暖和暖和，想到得意处不由得露出笑容。\n毫无声息的，眼前突然冒出三个人。王掌柜正想的快活，被吓得一哆嗦，手上的铜手炉飞了出去，大叫一声：「哇，什麽？」两手拍著胸口，惊道：「哎，人吓人要吓死人的，哎哟，哎哟，心都飞掉了。」\n李强伸手将飞在空中的铜手炉定住，轻轻一挥手，那只铜手炉稳稳的落在柜台上，一点炭灰都未撒出，问道：「掌柜的，这几天有没有一男一女住店？」王掌柜茫然地看著李强身後的俩人，张口结舌地说不出话了。",
            "summary": "李强带着两位同伴迅速来到平安客栈，发现店主王掌柜正在柜台前打发时间。当他们突然出现时，王掌柜被吓得丢掉了铜手炉，惊呼不已。李强镇定地将铜手炉放回柜台，询问最近是否有名男一女住店，但王掌柜因惊吓过度而无法回答。",
            "characters_in_summary": [
                "李强",
                "王掌柜",
                "两位同伴",
                "平安客栈"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。\n雷天笑 | 与百黄老人有关联的修真者，企图将李强抓到潜杰星去。与申屠妪关系密切，共同行动。\n申屠妪 | 潜杰星的修真者，与雷天笑关系密切，共同行动。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。"
        },
        {
            "id": 2,
            "content": "李强这才发现，花媚娘和琴小欢对普通人的杀伤力太大。修真者若想长得好看，只要在元婴期稍作调整就可以达到目的，加上修真者本身就是逆天而行，气质的变化更大，想不吸引人都难，女修真者就更别说了。\n李强心里本来就焦急，看掌柜一副痴迷样，不由得大喝道：「呔！」不小心用了点真元力。\n王掌柜立即醒过神来，整个房子被李强的断喝震得扑扑落灰，屋梁发出嘎吱嘎吱的怪响，耳朵里更是轰轰乱叫，他哀求道：「小爷爷，小祖宗，别叫，别叫了，房子震塌小人吃饭的家当就没了。」\n「把你住店的流水簿拿来。」李强不安的感觉越来越强，烦躁感更强。王掌柜吓得手只是哆嗦，脑子里乱作一团，伸手去柜台里取，可怎麽也拿不出来。\n李强手像钢爪般，直接将柜台撕开，从里面找到了流水簿，翻看了前几页，果然没有。他只觉得心里一阵冰凉一阵滚烫，脸色青红不定。李强早把赵豪和梅晶晶当成自己的家人一样，在这里他们是自己最关心的人了。\n琴小欢忍不住劝道：「也许他们还没到这里，我们先等等看好吗？」\n李强使劲忍住才没大吼出声，看了一眼瑟瑟发抖的掌柜，随手丢给他一锭银子。\n花媚娘一直没说话，她很好奇是什麽人会让他如此记挂，不记得有谁也会这样牵挂自己，她心里竟然有点嫉妒被李强挂念的人了。\n李强茫然地看看四周，平时觉得挺好使的脑袋，现在就像一盆浆糊，乱七八糟理不出头绪，他喃喃地说道：「应该怎麽办？怎麽办？」一时方寸大乱。\n花媚娘轻轻道：「也许不是这个客栈，是不是你记错了？」\n琴小欢也说：「这很可能的，你别著急，再去找找。」",
            "summary": "李强发现花媚娘和琴小欢对普通人具有很大杀伤力，这让李强感到担忧。他在寻找赵豪和梅晶晶时，发现客栈的流水簿中没有他们的记录，令他更加焦虑。花媚娘建议可能不是这个客栈，建议李强继续寻找。",
            "characters_in_summary": [
                "李强",
                "花媚娘",
                "琴小欢",
                "赵豪",
                "梅晶晶",
                "客栈"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。\n梅晶晶 | 李强的同伴，与祁老二一起逃跑，与祁老二一起对抗李子风。\n雷天笑 | 与百黄老人有关联的修真者，企图将李强抓到潜杰星去。与申屠妪关系密切，共同行动。\n申屠妪 | 潜杰星的修真者，与雷天笑关系密切，共同行动。"
        },
        {
            "id": 3,
            "content": "李强也管不了这麽多了，出房子就纵身飞到空中，运足真元力大吼道：「赵……豪……你们在……哪里啊……回答我……！」\n那简直就不是人能喊出的声音，话刚出唇便炸开了，犹如一阵滚雷在天际间飘荡。琴小欢在他身边都被震退，天上地下四面八方回荡著「回答我……回答我……」\n碎石城就像醒了过来，人人都听见这一声大喝，纷纷出房子看看出了什麽事。\n花媚娘心知不好，现在的天庭星到处都是修真者，李强这样肆无忌惮地狂喊大喝，很容易招惹是非。不过她却很欣赏这样的人，也不在乎会惹来什麽东西。\n不远处的城外，传来一声长啸。\n那长啸声充满示威的意味，李强现在满腔烦躁不安，被那一声长啸激得火冒三丈，也发出一声震天长啸，完全不甘示弱。\n一道白光闪过，在三人面前现出一青年。\n那青年身穿大红色战甲，一双顾盼生威的大眼睛，头上扎条飘带，一脸的挑衅的样子，手里抓著一支黑色短棍，棍头上是红色的小球，不知道是什麽奇门武器。",
            "summary": "李强在寻找失踪的朋友，他在空中大喊他们的名字，声音如同滚雷般回荡。这一幕引起了周围人的注意，包括花媚娘。这时，远处城外的青年发出一声长啸，挑衅李强。李强愤怒地回应，两人展开了一场激战。",
            "characters_in_summary": [
                "李强",
                "失踪的朋友",
                "花媚娘",
                "远方城外的青年"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。\n梅晶晶 | 李强的同伴，与祁老二一起逃跑，与祁老二一起对抗李子风。"
        },
        {
            "id": 4,
            "content": "他微微一愣，没想到空中有三个修真者，一眼看到花媚娘，脸上现出惊讶之色道：「是花前辈在这，晚辈打扰了。」心想：「奇怪了，花媚娘一向独来独往，怎麽这次有人同行啦，倒霉！他们爱鬼叫是他们的事，我跑过来凑什麽热闹啊。」\n花媚娘似笑非笑的说道：「原来是秦斑桐啊，怎麽？是不是又手痒了，上次和毒咒教斗法宝，要不是我帮你打了一朵情花，现在还能叫的这麽欢？成天惹事生非，小心给你师尊揍。」\n秦斑桐後悔死了，嘴里还得道谢，心里不服气地想：「你老人家才是惹祸的祖宗，要讲惹是生非，谁能比的过你，你老人家在修真界可是鼎鼎大名了。」他知道花媚娘一旦不讲理起来，可是不分青红皂白的，所以态度更加谦恭。\n李强看花媚娘认识他，这怒火就没法向他发泄了，心里更加难受。\n秦斑桐施礼道：「花前辈若是没什麽事，晚辈告辞。」他想跑，花媚娘可不放过他，娇笑道：「别急，别急，你气势汹汹的来，三句话没说完又要跑，你逗姐姐玩啊？」",
            "summary": "秦斑桐意外遇到了独来独往的花媚娘和她的两个同伴。花媚娘嘲笑秦斑桐喜欢惹是生非，而秦斑桐则对花媚娘的过去表示不服。李强看到他们相识，无法向秦斑桐发泄怒火，心情更差。秦斑桐试图离开，但被花媚娘阻止。",
            "characters_in_summary": [
                "秦斑桐",
                "花媚娘",
                "李强"
            ],
            "entity_info": "花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。\n梅晶晶 | 李强的同伴，与祁老二一起逃跑，与祁老二一起对抗李子风。"
        },
        {
            "id": 5,
            "content": "李强插话道：「请问秦大哥，你有没有看到一男一女？女孩手里拿著一根白色长鞭。」\n秦斑桐摇头道：「没看见，不过最近有一批潜杰星的人往寒冰原去了，不知道和你找的人有没有关系？」秦斑桐心里对李强叫他大哥非常满意，却不知李强逢人叫大哥只是习惯。\n琴小欢道：「是不是去查看一下，也许真的和这批人有关。」花媚娘分析道：「潜杰星的人到寒冰原去干什麽，他们又不是不知道，寒冰原上空有寒罡，是飞不起来的，走著进去会到哪里去？」\n李强几乎立即想到梅晶晶的师门就在寒冰原的回春谷，他慢慢的冷静下来，问道：「这批人中间你有认识的吗？」秦斑桐想了想说道：「有十几个人，好像有几个面熟，嗯，有苏子奇、蓝狄、陈什麽的，记不清了。」\n李强叹了口气，完全摸不著头脑。秦斑桐拍手道：「对了，还有丰志豪和安朗，其他的人就不熟悉了。」李强心里猛的一跳，安朗不正是梅家的死对头吗？忙道：「肯定是安朗吗？」\n大家都不明白李强为什麽会对安朗有兴趣，秦斑桐点点头道：「我不会认错的。」\n李强焦急地说道：「安朗是我朋友的仇人，她的师门就在寒冰原的回春谷，我要追过去看看，先告辞了。」琴小欢轻轻道：「还是一起去吧，他们人多，你一个人追过去要吃亏的，花姐姐你看怎麽办？」\n花媚娘早有自己的打算，说道：「好，一起去。秦斑桐也去，你不是到处找打架吗？跟著姐姐有的是打架机会。」琴小欢暗暗摇头，花姐姐真是惹事成瘾，还没怎麽样，已经准备好要打架了。\n李强心里十分意外，决想不到花媚娘会这样帮自己，想想自己的实力确实不足，有他们三人帮忙，把握要大了许多，於是急忙道谢。\n秦斑桐毫不犹豫地就答应了，他是最喜欢打架斗法宝的。",
            "summary": "李强寻找一男一女，怀疑与潜杰星的人前往寒冰原有关。秦斑桐提到认识的其中几人包括苏子奇、蓝狄、陈什麽等，以及安朗（李强的朋友仇人的敌人）。李强决定与秦斑桐、琴小欢、花媚娘一起前往寒冰原寻找线索。",
            "characters_in_summary": [
                "李强",
                "秦斑桐",
                "琴小欢",
                "花媚娘",
                "苏子奇",
                "蓝狄",
                "陈什么",
                "安朗",
                "潜杰星"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。\n秦斑桐 | 修真者，被花媚娘调侃。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。\n安朗 | 梅晶晶的仇人，为人阴险狡猾。\n潜杰星 | 雷天笑和申屠妪所在的星球。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。\n梅晶晶 | 李强的同伴，与祁老二一起逃跑，与祁老二一起对抗李子风。"
        },
        {
            "id": 6,
            "content": "李强急不可待地向寒冰原飞去，花媚娘在後面大叫：「小子不能飞，快下来！」\n李强速度奇快，一头就闯进寒罡里，旋转的罡风立即把他压掉下去。\n「乒啪」，李强茫然道：「什麽东西？我为什麽会掉下来。」傻傻的样子让三人忍俊不禁。琴小欢忍住笑，给他解释道：「李公子，进寒冰原是不能飞的，空中有寒罡，进去时一定要把战甲穿上，寒冰原是很危险的地方。」\n大家都穿好战甲，秦斑桐惊讶问道：「李兄弟的战甲很奇怪，好像是澜蕴战甲。」\n琴小欢一直对李强的战甲感到奇怪，也忍不住问道：「澜蕴战甲？有什麽特别的吗？」\n「澜蕴战甲是一个传说，据说战甲里蕴含天水之魂，此甲的制炼方法早已失传，不知道李兄弟是从哪里得到的？」\n别说是琴小欢感兴趣，就是花媚娘也好奇起来，问道：「我怎麽不知道，这种战甲有什麽特殊的地方吗？」\n李强说道：「还是边走边谈吧。」心想：「澜蕴战甲的功能连我都不太清楚，莫怀远给我的玉瞳简里好像没提到有什麽特殊的作用。」\n大家都知道李强焦急的心情，立即走向寒冰原。\n秦斑桐又道：「我看过记载，澜蕴战甲最大的特点，它可以施展一招‘天魂碎赴’的终极防御，无论遇到再大的危险，都可以救战甲主人一次。不过我也没看见过，不知道真不真。」\n「胡说八道，我看你是想好甲都想疯了，杜撰出来的吧？哪有什麽终极防御之说，净瞎吹！」花媚娘不以为然地笑骂道。",
            "summary": "李强急切地飞往寒冰原，但在空中遇到了罡风而被迫降落。琴小欢告诉他进入寒冰原不能飞行，需要穿上战甲。众人穿好战甲后，秦斑桐发现李强的战甲是传说中的澜蕴战甲，蕴含天水之魂。李强表示不清楚战甲的特殊功能，众人决定继续前进寒冰原。",
            "characters_in_summary": [
                "李强",
                "琴小欢",
                "秦斑桐",
                "寒冰原"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。当前剧情中与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。当前剧情中与李强、秦斑桐、花媚娘一起寻找失踪的梅晶晶。\n秦斑桐 | 修真者，被花媚娘调侃。当前剧情中与李强、琴小欢、花媚娘一起寻找失踪的梅晶晶。\n寒冰原 | 潜杰星的人前往的地点，空中有寒罡，无法飞行。梅晶晶的师门回春谷位于此地区。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。当前剧情中与李强、琴小欢、秦斑桐一起寻找失踪的梅晶晶。\n安朗 | 梅晶晶的仇人，为人阴险狡猾。当前剧情中没有出现。"
        },
        {
            "id": 7,
            "content": "秦斑桐委屈地嘟囔了一句。\n花媚娘眼一瞪：「说什麽？大声点，姐姐听不清。」秦斑桐向边上一跳，连声道：「没有，晚辈什麽也没说。」一脸无辜的样子，让李强和琴小欢都忍不住的笑。\n焦虑的心情被冲淡了不少，李强问道：「秦大哥，潜杰星的那批人是往什麽方向走的？」\n「似乎是往西北方去的。」\n寒冰原是一个奇特的地方，整个冰原高低起伏，有巨大的冰层和裂隙，终年酷寒无比，寒风有如刀砍斧劈般厉害。普通人若是走进去，要不了一会儿就冻成冰棍了，即使是修真者，如果不穿战甲也忍受不住这般巨寒。\n四人为抵御酷寒，战甲都发出淡淡的光晕。\n最让人感到温暖的是秦斑桐的战甲，红光闪烁。花媚娘的战甲最美，粉色的桃花甲烟气腾腾。琴小欢是一身白色的素甲，荧荧银光衬著娇豔的面容，显得那样的超凡脱俗。李强的澜蕴战甲则是与众不同，烁烁的蓝光像海潮般流动，有种飘逸洒脱的韵味。\n突然，一阵怪啸从远处传来，花媚娘神色大变，大叫：「全力运功，空中寒罡要冲下来了。大家手拉手，妹子，快把白云障撒出来。」\n左手一把抓住秦斑桐的甲领，右手抓住李强的胳膊，花媚娘有点抓狂地喊道：「你们两个臭小子，别乱动！」右手一推李强又道：「快拉住我妹子！」\n秦斑桐觉得花媚娘也太大惊小怪了，寒罡有什麽了不得的，而且甲领被她老人家抓著，像领小鸡样真是觉得很丢面子。\n李强什麽都不懂，不过他听出花媚娘语气里的不安，能让她都感到不安的东西，一定不好玩。他依言拉住琴小欢的手，琴小欢脸色微红，扬手撒出白云障。",
            "summary": "在寒冰原上，秦斑桐、花媚娘、李强和琴小欢四人遇到潜杰星的人并试图寻找他们的去向。为了抵御酷寒，他们各自穿上战甲并联手施法抵抗空中的寒罡。花媚娘提醒众人抓紧彼此，一起撒出白云障来抵挡寒气。秦斑桐觉得花媚娘大惊小怪，但李强听从她的建议，与琴小欢拉手。",
            "characters_in_summary": [
                "秦斑桐",
                "花媚娘",
                "李强",
                "琴小欢",
                "寒冰原",
                "潜杰星"
            ],
            "entity_info": "秦斑桐 | 修真者，被花媚娘调侃。当前剧情中与李强、琴小欢、花媚娘一起寻找失踪的梅晶晶。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。当前剧情中与李强、琴小欢、秦斑桐一起寻找失踪的梅晶晶。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。当前剧情中与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。当前剧情中与李强、秦斑桐、花媚娘一起寻找失踪的梅晶晶。\n寒冰原 | 潜杰星的人前往的地点，空中有寒罡，无法飞行。梅晶晶的师门回春谷位于此地区。\n潜杰星 | 雷天笑和申屠妪所在的星球。当前剧情中没有出现。\n安朗 | 梅晶晶的仇人，为人阴险狡猾。当前剧情中没有出现。"
        },
        {
            "id": 8,
            "content": "尖锐呼啸声越来越近，天空昏暗下来，大地不安地在颤动，拳头大的碎冰粒被扬到空中，飞舞盘旋，「卡吧」，「卡吧」发出怪声。\n一股压力从天而降，几乎所有的东西都被压落在地，「啪啪」乱响。\n突然，一切都安静下来。\n强烈的不安立即充满大家的心头，花媚娘和李强几乎同时大叫：「小心！」\n「轰」\n看不见的寒罡撞了下来，距离四人不远处的翘起的大冰层犹如被天大的巨锤砸中，爆响著像纸片般撕得粉碎。略微停顿，激流立即向四人咆哮翻滚著冲来。\n漫天的雪雾夹杂著无数的冰块碎粒，利箭般射了过来，秦斑桐脸色都变了。\n轰轰隆隆的巨响让李强想起大雪崩。\n李强急道：「大家蹲下身子！」他明白四人站著的阻力太大，蹲下可以减轻些冲力。\n花媚娘也叫道：「都运功定在地上！」",
            "summary": "尖锐的呼啸声、昏暗的天空和颤抖的大地预示着一场灾难即将来临。随着一股压力降临，东西被压落在地，一切陷入寂静。紧接着，看不见的寒罡撞击下来，距离四人不远的冰层被粉碎。强烈的不安感充斥在心头，花媚娘和李强同时大喊提醒小心。随后，巨大的寒流向四人咆哮翻滚，漫天雪雾和冰块碎粒利箭般射来。李强建议大家蹲下身子并运功定在地上以减轻冲力。",
            "characters_in_summary": [
                "花媚娘",
                "李强"
            ],
            "entity_info": "花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。与李强、琴小欢、秦斑桐一起寻找失踪的梅晶晶。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。\n秦斑桐 | 修真者，与李强、琴小欢、花媚娘一起寻找失踪的梅晶晶，被花媚娘调侃。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。与李强、秦斑桐、花媚娘一起寻找失踪的梅晶晶。\n寒冰原 | 潜杰星的人前往的地点，空中有寒罡，无法飞行。梅晶晶的师门回春谷位于此地区。"
        },
        {
            "id": 9,
            "content": "就这一会功夫，寒罡到了。\n一霎那间，四人的战甲发出耀眼的光辉。琴小欢闷哼一声，嘴角流出鲜血。花媚娘大急，喝道：「妹子快收白云障，我在前顶住！」\n冲力实在是太过巨大，不是人力所能抗衡的。只这一下的撞击，就让琴小欢受了不小的内伤。四人站立处犹如一支巨箭头，从中破开寒罡，劈开的寒罡顺著两边卷去，竟然将地下坚硬冰层擦出两道深沟。\n只一会，花媚娘就坚持不住了。李强眼看不好，使劲将她拉後，大喝道：「我来顶，秦大哥准备！」\n站在箭头的位置，李强才知道为什麽这麽吃力，那种冲力和压力简直就是无穷无尽，就像一个超级高手在向他出手。\n瞬时间，李强觉得热血沸腾，一**的巨压让他缓不过气来。他立即将心神沈入元婴里，疯狂的催动元婴来抵御，影梦甲也开始发挥作用，暂时顶住了冲击。\n让其他三人吃惊的是李强居然能抗住如此强劲的寒罡。\n他们都不知道李强有三层甲，李强将真元力源源不断地运进澜蕴战甲，甲内流动的潮涌急速的旋转起来，由於紫炎心吸收了天火的能量，蓝色的光芒中就夹杂了团团火焰，渐渐的火焰越烧越大，澜蕴战甲突然变色成淡金色甲。李强奇怪的感到压力减轻了许多。\n秦斑桐喃喃道：「澜蕴战甲居然可以自己进化，太不可思议了。」\n慢慢的，寒罡弱了下来，大家都松了口气。花媚娘道：「运气不错，想不到小子的战甲这麽好，算逃过一劫。」琴小欢默不做声，暗暗运功恢复。\n寒罡来得快去得也快，四人无言的看著周围一片狼藉，都有种後怕的感觉。\n李强默默地递过一块仙石，琴小欢点头示意感谢，接在手中缓缓吸收。秦斑桐笑道：「还是第一次遇见如此可怕的寒罡，要再来一次，那就惨了。」\n「闭嘴，胡说八道些什麽？」花媚娘没好气地说。\n「呃……」秦斑桐苦笑。\n随风飘过，远处隐隐传来震动声。",
            "summary": "四位勇士面对强大的寒罡攻击，其中一人琴小欢受到内伤。李强利用自己特殊的战甲抵挡住了寒罡，使得其他三人得以喘息。寒罡过后，他们意识到李强的战甲非常强大，避免了他们陷入困境。然而，远处的震动声预示着新的挑战即将到来。",
            "characters_in_summary": [
                "琴小欢",
                "李强"
            ],
            "entity_info": "琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。与李强、秦斑桐、花媚娘一起寻找失踪的梅晶晶。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。与李强、琴小欢、秦斑桐一起寻找失踪的梅晶晶。\n秦斑桐 | 修真者，与李强、琴小欢、花媚娘一起寻找失踪的梅晶晶，被花媚娘调侃。\n寒冰原 | 潜杰星的人前往的地点，空中有寒罡，无法飞行。梅晶晶的师门回春谷位于此地区。"
        },
        {
            "id": 10,
            "content": "四人神色全变了，花媚娘自语道：「奇怪，怎麽会有这麽多的寒罡落下来。」\n李强出主意道：「我们能不能用地行术走，不是可以避开寒罡的冲击吗？」花媚娘叹息道：「那是不行的，地下全是冰层和裂隙，如果真要这样走，速度太慢了。」\n「那寒罡来的时候我们就潜下去，等寒罡过去了，再上来，不是比硬抗好的多？」\n琴小欢收功插话道：「是我不会地行术，所以才没有用这个办法。」秦斑桐也道：「我也不会地行术，可惜这次出来没带地行的法宝。」\n李强脑子转的极快，立即说道：「我们打个深坑避一避。」这个主意马上被大家接受。\n秦斑桐自告奋勇道：「我先来。」他忙著献宝，一扬手中的黑色短棍，顶端的红球射出一道白光，触到冰地上，白光就融了进去，过了片刻，秦斑桐大喝道：「开！」\n一串闷雷连珠般响起，从地底深处传了上来，「哗」一股浑浊的泥水喷了出来，热腾腾散著雾气。促不及防，那泥水浇得四人满头满脸满身。\n花媚娘破口大骂：「臭小子，你姑奶奶不要洗泥水澡，毛手毛脚的……你……老娘恨不得捏死你！」李强还是在火星上看到过花媚娘发飙，这次又看到，居然一点都不反感，只是觉得非常的有趣。\n秦斑桐抱头鼠窜，连声告饶。\n四人你看我我看你，刚才各人的美貌和风采一扫而光。不知是谁「噗哧」轻笑，就像笑筋同时被拨动，四人忍不住都大笑而特笑起来。\n大家几乎同时运功抖甲，将泥水从身上弹开，又都恢复了原貌。\n震动声越来越大，夹杂「恰恰」的怪声。\n李强突然想起赵豪曾经在王府说过的话，苦笑道：「我们好像又中大奖了。」\n琴小欢惊讶道：「什麽？」\n「怪兽恰恰冰。」\n花媚娘也肯定道：「没错，是恰恰冰怪兽，不是一只，是一群。」",
            "summary": "四人在面对寒罡时讨论如何躲避。李强建议用地行术，但花媚娘表示地下全是冰层和裂隙，速度太慢。随后，他们决定打一个深坑避一避，但秦斑桐操作失误，导致四人满身泥水。这时，他们意识到地面上的怪物恰恰冰正在靠近。",
            "characters_in_summary": [
                "李强",
                "花媚娘",
                "秦斑桐"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。\n花媚娘 | 傅山的情人，与傅山有过战斗。与琴小欢关系较好，共同对抗敌人。与李强、琴小欢、秦斑桐一起寻找失踪的梅晶晶。\n秦斑桐 | 修真者，与李强、琴小欢、花媚娘一起寻找失踪的梅晶晶，被花媚娘调侃。\n琴小欢 | 封缘星的修真者，红姥姥门下弟子，花媚娘的朋友。与李强相识，共同对抗敌人。与李强、秦斑桐、花媚娘一起寻找失踪的梅晶晶。\n寒冰原 | 潜杰星的人前往的地点，空中有寒罡，无法飞行。梅晶晶的师门回春谷位于此地区。"
        }
    ]
}