{
    "chapter_title": "第二百零四章  弟子",
    "chapter_summary": "在千赤鸥、魅儿、灵百慧等人的聚会上，李强了解到天庭星丽唐国和故宋国已经开战，赵豪的家人失去了联系。纳善和俪羽敏带着他们的四个弟子来到现场，其中包括故宋国太子赵萁。李强为四位弟子取名并赠送飞剑，建议他们在参加完大比后立刻闭关修炼。千赤鸥解释这是为了应对封缘星各大门派之间的激烈竞争。李强决定帮助他们巩固基础，用彩光将他们罩住，让他们运功修炼。李强打算回天庭星探望，带纳善和赵治回天庭星，其他人则留在古剑院。耿风打算回到坦邦星的天籁城，然后云游天下。李强、纳善和赵治来到故宋国的含林城，试图化装进城。在成功进城后，他们了解到这里正在举办一场宴会，而李强的一位老朋友也在场。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "剑霄殿只留下了千赤鸥、魅儿、灵百慧、赵豪和耿风等几个人，其他人都离开了。\n李强心里暗自吃惊，他好不容易才使自己平静下来。有过暗黑之心的境界体悟后，他对这种奇怪的情绪变化已经渐渐能够控制了。\n李强问道：“赵豪，最近回过天庭星吗？”\n赵豪站起身来说道：“师尊，弟子还是十年前回去过，不过，家乡变化很大，自从丽唐国和故宋国开战后，唉，我的家也散了，一个家人都没有看见……”\n李强微微皱眉：“开战？是什么时候的事情？”\n赵豪摇摇头：“很久了……我回去的时候已经结束了……”\n只见纳善和俪羽敏带着四个人传送上来。纳善嚷嚷道：“老大，我的小师侄和师侄女来了，快拜见师祖！”看得出来，纳善很喜欢这四个弟子。\n四个弟子恭恭敬敬地上前施礼，拜见李强。\n李强一怔，他盯着其中一个弟子，难以置信地问道：“赵豪……你……你收了故宋国的太子……做徒弟？”\n赵豪说道：“是，是侯师伯吩咐弟子收的，弟子不敢不遵。”\n四个弟子中，其中一人就是李强在故宋国时见到过的太子赵萁。赵萁的模样有些变化，不过，李强还是一眼就认出了他。\n赵萁说道：“师祖，是弟子求圣王做主，先在圣王府修真，然后才跟师尊修真的，弟子实在不愿在皇家生活，太憋闷了。”\n赵豪说道：“萁儿是我的大徒弟，小徒弟刘景是大汉国的皇子……”\n李强感到很意外，他惊讶地问道：“赵豪，你怎么专收皇家的徒弟，你过瘾啊？”\n赵豪慌忙道：“景儿是傅师伯吩咐弟子收的，弟子……”他有点委屈的样子。\n李强突然明白了，这两个老哥是不放心自己支持的国家。他点点头不再说什么。",
            "summary": "千赤鸥、魅儿、灵百慧、赵豪和耿风等人聚集在一起。李强询问关于天庭星的情况，得知丽唐国和故宋国已经开战，赵豪的家人也失去了联系。随后，纳善和俪羽敏带着他们的四个弟子来到现场，其中包括故宋国太子赵萁。李强惊讶地发现赵豪竟然收了两位皇室弟子，而赵豪解释说这是听从傅师伯的安排。李强明白这是两位师兄为了各自国家利益所做的安排。"
        },
        {
            "id": 1,
            "content": "千赤鸥说道：“这两个女弟子是银凤剑院俪羽敏的弟子，穿红衣的叫銮铃，穿白衣的叫盈萝，都是天庭星丽唐国人。”\n四个弟子都眼巴巴地看着李强，魅儿捂着嘴咯咯直笑，灵百慧问道：“魅儿，你笑什么？”魅儿小声道：“哥哥这下又要送出不少宝贝了，嘻嘻，他们还挺机灵的。”\n李强也笑了，他想起初次见到侯霹净的时候，自己带着梅晶晶和赵豪几人缠着侯老哥要法宝的情景。他说道：“你们都起来吧。”\n四个弟子站起身，立即围拢上来。\n赵萁很激动，他是从李强那次带他出宫后，才下定决心修真的，和侯霹净一样，他也放弃了自己的皇位，就是因为修真后才能再次见到李强。",
            "summary": "千赤鸥向李强介绍了两位来自银凤剑院的弟子銮铃和盈萝，她们是来自天庭星丽唐国的修行者。李强表示欢迎，并与四位弟子进行了交流。其中赵萁非常激动，因为他是因为李强的引导而决定修真的，放弃了皇位。"
        },
        {
            "id": 2,
            "content": "李强取出四把飞剑，随手在剑体上抹过，金光闪动间，就将剑体重新整理了一遍。他说道：“剑名自己取，或者让你们师尊取。”\n四人喜出望外。刘景长得五大三粗的，看上去像一个粗鲁的汉子，却第一个跪下叩谢：“谢师祖赏赐。”其他三人也急忙跪下叩首道谢。李强一挥袍袖，四人立即被一股无形的劲力托起。李强心里感叹：“自己是不是很老了，竟然都有徒孙辈了。”\n李强仔细查看四人的修为，其中以赵萁的修为最好，銮铃的修为其次，刘景和盈萝较弱，但是都达到了元婴初期。\n李强现在的眼力非同小可，他发现这几个弟子都是靠灵丹等外力的帮助修入元婴期的，基础根基扎得不牢。他沉默了片刻，说道：“你们参加完大比之后，必须闭关修炼了，不然的话，基础不够稳固，容易走火入魔的。”\n四个弟子神态自若，似乎一点都不吃惊。\n千赤鸥解释道：“小师叔，他们修炼的时间太短，我们早就有计划了，等他们大比后立即闭关修炼，然后再出去游历一番，让他们在外面自己修炼体悟，呵呵，他们都知道该怎么做的。”\n李强说道：“看样子，封缘星各大门派的竞争很激烈，你们这样做也无可厚非，嗯，既然已经到了这种地步，说不得我来成全你们吧。”他抬手一圈彩光将四个徒孙罩住，说道：“各自运功。”\n赵豪惊喜交集，他小声说道：“天哪！太棒了。”整个剑霄殿一片寂静，所有的人都紧张地看着李强。",
            "summary": "李强是一位强大的修仙者，他将四把飞剑赠予四位弟子。在为他们取名后，他用无形劲力将他们托起。李强发现这四个弟子的修为主要依靠灵丹等外力提升，基础不牢固。因此，他建议他们在参加完大比后立刻闭关修炼，以确保根基稳固。千赤鸥解释说，这是为了应对封缘星各大门派之间的激烈竞争。李强决定帮助他们巩固基础，用彩光将他们罩住，让他们运功修炼。"
        },
        {
            "id": 3,
            "content": "千赤鸥心里明白，任何一个修真高手都不愿意做这样的事情，因为修真高手即使到了大乘期，真元力虽说是无穷无尽了，可是这样去提升弟子的功力太容易走火入魔，而且其中的分寸很难把握，只有散仙以上的高手才有可能这样做。\n李强也是这次刚在心炼阁看到这种方法的，他忍不住就想试一试。等到一出手，他才明白其中的难处，尤其是他一次帮助四个人，更是胆大妄为了，要不是功力高绝，恐怕当时就要出丑了。\n这是一种固本培源的手法，李强曾经见琦君煞施展过，当时他看琦君煞的样子很轻松，就误以为这个不难做到，幸好他刚刚修入五擎天的初步境界，神奕力源源不断根本就用不完，他先用神奕力稳住四人，首先帮赵萁固本，紧接着就是銮铃、刘景和盈萝。\n众人看得目瞪口呆，只听李强缓缓地说道：“不要试图突破原有的层次，稳住心神，听我的指挥……”他一个一个的指导着，足足花了一天时间。\n终于，李强收手道：“侥幸，侥幸，可惜，可惜。”\n纳善好奇地问道：“老大，什么侥幸啊可惜的？我听不懂啊。”\n李强说道：“纳善，没什么，我只是感慨一下而已。”他现在知道，用这种方法提升修真者的实力还是少用为妙，太容易出偏差了。他原来准备将四人的修炼层次提高一点的，可是突然发现不对劲，他立即改变目的，转而稳固他们现有的水平，幸好他反应快，又很小心谨慎，才没有出意外。\n千赤鸥兴奋地看着四人，以他的眼光，一眼便看出这四人的根基已经完全改变，元婴也不像以前那样虚浮，以后的修炼可以事半功倍了。这四个弟子以后就是古剑院第三代的中坚力量了，他心里非常感激李强，因为他知道他刚才的举动是冒了多大的风险。\n赵萁四人很快修炼完毕，四人同时叩谢师祖的恩赐。",
            "summary": "千赤鸥是一位修真高手，他知道提升弟子功力易导致走火入魔。李强看到这种方法后尝试使用，发现难度很大。他用固本培源手法帮助赵萁等四人，花费一天时间稳固他们的基础。"
        },
        {
            "id": 4,
            "content": "李强说道：“我准备回天庭星一趟，看看侯老哥在不在，很快就回来的。”\n纳善、赵豪和赵萁等四个弟子眼睛都放出光来。封缘星离天庭星虽不算远，但是要回去一趟也很不容易，所以一听到李强要去，六人顿时心生向往，可是他们在古剑院待久了，都知道长辈做决定，晚辈是不能插话的。还是纳善了解李强的脾气，他第一个忍不住道：“老大，带我回去吧。”他一开口，赵豪也憋不住了：“师尊……还有我……”\n魅儿脸色有些凄苦，她说道：“魅儿在古剑院等哥哥回来……”李强这才想起魅儿还没有说起回家的事情，他问道：“魅儿，回家去看过了吗？”\n魅儿点点头，她已经不会流泪了，只是低下头小声道：“已经找不到了，不知道他们到哪里去了……”李强心里黯然，他轻轻搂住魅儿小声安慰着。\n灵百慧说道：“大哥，你不用担心，魅儿有我保护，没有人能伤害她。”\n李强说道：“灵儿，你不回慧蘅宫去看看？”灵百慧摇头道：“回去看什么？就当我已经死掉了吧。”话语里透出一股怨气。\n李强奇道：“慧蘅宫不是你的师门吗？”灵百慧淡淡地说道：“自从我被禁锢在凌源星沙漠后，我就不再是慧蘅宫的弟子了，凭着慧蘅宫的实力，我死也不相信她们会找不到我。”\n魅儿走到灵百慧面前，拉着她的手娇声道：“灵姐姐，别生气了，以后魅儿陪着你。”她们两人同病相怜。\n李强说道：“赤鸥，魅儿和灵儿就在古剑院潜修，不要怠慢了。”又对赵豪说道：“赵豪，你还是留在古剑院吧，你现在是金麟剑院的掌院，还有四个弟子要参加大比，你不能走开。纳善，你去叫赵治来，你们两个陪我回天庭星。”\n赵豪不由得叹了口气，不过，师尊的话他从来都不会违抗的。他说道：“师尊，那我就在古剑院等你回来。”\n纳善欢呼一声，转身就跑，他急着去找赵治过来。",
            "summary": "李强打算回天庭星探望，他的四个弟子纳善、赵豪、赵萁等人纷纷表示想要跟随。然而，魅儿和灵百慧分别因为家人失踪和李蘅宫被抛弃而情绪低落。李强决定带纳善和赵治回天庭星，而其他人则留在古剑院。"
        },
        {
            "id": 5,
            "content": "耿风走到李强身前，他晃着满头的乱发，说道：“小疯子，我也要走了，呵呵，不知道什么时候还能见面。”他似乎有点伤感的样子。\n李强笑道：“老疯子，你准备到哪里去？”耿风说道：“我先回坦邦星的天籁城，然后就去云游天下，哈，要不是遇见你，我暂时是不会回来的。”\n千赤鸥说道：“唉，耿老哥对我们古剑院的弟子很尽心，真是舍不得你走啊。”\n耿风大笑道：“算了吧，院主兄弟，我在这里搞得乱七八糟的，几乎每个弟子都巴不得我早点走掉，哈哈，院主你不会不知道吧？”他一脸得意的样子。\n耿风几乎和古剑院所有的弟子都比试过，每次都打得他们鬼哭狼嚎，不过，他也让这些弟子增长了很多实战经验，老疯子下手绝对是疯狂的。",
            "summary": "耿风与李强在古剑院告别，耿风打算回到坦邦星的天籁城，然后云游天下。千赤鸥表示不舍，但耿风认为自己在古剑院搞得乱七八糟，让弟子们希望他离开。尽管耿风总是打败弟子们，但他也帮助他们增长了实战经验。"
        },
        {
            "id": 6,
            "content": "赵豪诚恳地说道：“弟子们虽然怕你，心里还是很感激你的。”\n耿风抓抓满头的乱发，他不太习惯别人客客气气的样子，说了一句：“疯子告辞了。”一道白光闪过，他便瞬移而去。\n不一会儿，纳善兴冲冲地带着赵治飞了回来，他嬉皮笑脸地摸着光头道：“坦歌这家伙也想去，老大，要不要带上他？”李强说道：“去那么多人干嘛，我只是见见侯老哥就回来了，又不是出去游历。”\n纳善立即很老实地说道：“嗨嗨，我也是这么说的……”他赶紧撇清，一副不关我事的样子。\n李强笑道：“你这家伙还是老样子，好，我喜欢。”纳善开心地大笑道：“还是跟着老大舒服啊，这里的规矩太大了。”\n赵豪喝道：“纳善，你说什么？”\n纳善吓得一缩脖子，连声道：“我什么也没有说啊……我老纳可不敢乱说……”",
            "summary": "赵豪、耿风、纳善和李强四位弟子在讨论是否带坦歌一起去见侯老哥。赵豪认为应该尊重师父的规定，而纳善则表现出一贯的嬉皮笑脸性格。李强决定只身前去见侯老哥，而没有带其他人。"
        },
        {
            "id": 7,
            "content": "从天庭星的传送阵出来，外面依旧是一望无际的戈壁沙漠。赵治说道：“老大，我们怎么走？”李强现在已经不需要飞了，他轻松地放出一圈金光，三人一道瞬移而去。\n金光闪过，三人落在一处稀疏的矮树林边，纳善四处张望，问道：“老大，这是哪里？”\n远处有一线青色的城墙，在薄薄的暮霭中若隐若现。赵治眼尖，他奇道：“这是故宋国的城墙……这是哪个城市？”\n李强说道：“这是故宋国的含林城，我第一次修真到的就是这个城市，在这里还收了赵豪做记名弟子。呵呵，真想过去看看，我们改扮一下，这样进城是不行的。”说完他晃动身体，进化了的擎天神甲幻化成公子哥的打扮，一身天蓝色暗花的绸缎衣裤，他又随手从手镯里取出一把折扇，笑道：“快换！快换！我们进城玩去，马上就要天黑了，快点啊。”\n赵治和纳善被李强催促得手忙脚乱地换衣裤，好在他俩都是天庭星出来的人，储物腰带里都备有自己平时穿戴的服装，很快就换好了。赵治还是一副保镖护院的打扮，纳善却比较夸张，这家伙竟然扮成地痞流氓的混混模样，一身黑色绸缎的短衣，还套了一件小马甲，一条宽大的牛皮带扣在腰间，黑绸灯笼裤，脚上不可思议地套着一双木屐，走起路来居然啪嗒作响。\n李强忍住笑，挥手道：“走啦，我们进城。”",
            "summary": "在天庭星通过传送阵出来后，赵治、李强和纳善来到了一片戈壁沙漠。他们利用李强的金光瞬移来到故宋国的含林城。为了进城，他们分别化装成公子哥、保镖护院和地痞流氓，准备在城里游玩。"
        },
        {
            "id": 8,
            "content": "三人的速度极快，就像是在地上滑行一般，眨眼间就来到大路上。\n三人不约而同地放慢速度，像正常的凡人一样缓缓向城门走去。路上行人很少，天色已近黄昏，李强三人空着手，悠闲地走向城门。\n城门的守城兵丁已经准备关闭城门了，城门只留下一条缝，仅够一人通行，四个兵丁无精打采地盘查着进城的人，其中一个兵丁突然叫道：“你们看那三个人。”只见李强三人晃晃悠悠地逛了过来。\n“站住！什么人？”\n纳善笑嘻嘻地说道：“进城逛逛。”三个人大大咧咧地站着，李强还摇着一把折扇，可糟糕的是，现在恰好是初冬季节，寒风凛冽，他这把折扇实在是太刺眼了，别人都穿着厚厚的夹袄，他们三个却穿着夏季的衣裤。也难怪，他们根本就感受不到外面的寒冷。\n四个兵丁如临大敌，一个个抽出腰刀对着三人，其中一个士兵喝道：“路引拿出来！”",
            "summary": "李强、纳善和另一个人以极快的速度来到大路，然后放慢速度正常行走。此时已是黄昏时分，路上行人稀少。当他们来到城门时，守城兵丁正准备关门。兵丁要求他们出示路引，而三人穿着夏天的衣物，显得与众不同。"
        },
        {
            "id": 9,
            "content": "李强感到有意思极了，想起第一次来的时候，是一个姓华的兵丁向他要路引，现在他恐怕早就不在人世了。\n李强两手一摊，说道：“我没有路引啊，我们只是进城玩玩而已，不用紧张。”其实他只是想感受一下世俗界，所以没有直接挪移进城，和凡人接触也是很有意思的事情。\n那四个兵丁听他一说，更加紧张起来，举着手中的腰刀，如临大敌般保持着距离。一个兵丁大喝道：“快来人！快来人！”一阵急促的脚步声响起。\n李强三人笑嘻嘻地看着，纳善摸摸光头道：“他们干嘛这么紧张啊，我老纳又不吃人，怪事了。”\n一个带刀的小官领着十来个守门兵丁冲出来，叫道：“什么事？什么事？”\n兵丁报道：“来了三个身份不明的人要进城。”\n那个九品小官是个中年汉子，他上下打量着三人，摸不清他们是什么人。他问道：“你们是从哪里来的？到含林城有什么事情？”\n赵治上前一步说道：“我家公子从外地回来，想进城玩玩。”他说着话，就像变戏法似的，手中出现一锭十两重的金子。赵治最早是镖局的镖师，如何过关他有的是办法，这次他是用金子来开路。\n果然，那个小官眼睛都亮了，赵治顺手就将金子塞进他的手中，小声道：“给兄弟们买酒喝，我们进城玩玩就走了。”小官紧紧握着那锭黄金，脸上露出笑容：“咦，这不是都城来的贵客嘛，呵呵，恕小人眼拙，刚才没有认出来，你们请，你们请！”\n李强忍不住呵呵直笑，黄金的威力简直是势不可当。他用折扇轻轻一敲小官的肩膀，笑道：“不错，很机灵，我们走！”三人大摇大摆地进了城。\n等三人走远了，那个小官突然呸了一口：“妈的，有钱就了不起啦，我呸！兄弟们，明天去得意楼，我请客。”",
            "summary": "李强、纳善和赵治三人试图进城。由于没有路引，他们遭到了四名兵丁的盘问。李强解释说他们只是进来游玩，并没有恶意。然而，兵丁们仍然非常紧张，直到一名九品小官带着更多士兵赶来。经过一番询问，赵治用一锭黄金成功贿赂了小官，使他们得以顺利进城。"
        },
        {
            "id": 10,
            "content": "天色渐渐黑了下来，家家户户的烟囱都冒出袅袅的青烟，空气中飘散着淡淡的饭菜香。街道上空荡荡的，很少看见行人，有的人家在门口挂上两只灯笼，昏暗的街道上显得非常冷清。\n纳善深深吸了一口气：“唉，很久都没有吃东西了，修真后就是这点不好，没有吃饭的**了。”\n赵治说道：“是啊，我以前是最爱吃的，自从到封缘星修真，好像就没有好好吃过什么东西，老大，我们找地方吃点东西吧。”\n李强进城后就一直沉默不语，含林城变化之大让他心生感慨，这座城市比他第一次来的时候破落了很多，已经有点不像城市的样子了。转过一条街，他停了下来，说道：“这里原来是赵豪的家……”\n纳善好奇地说道：“老赵不是开银楼的吗？这里现在是酒楼啊，咦，酒楼里还蛮热闹的啊。”\n酒楼里灯火辉煌，在如此冷清的城市里，有这么热闹的酒楼实在是出人意料。李强说道：“进去看看。”赵治抢上前去，推开酒楼的大门，三人走了进去。\n一进楼下的大厅，扑面而来的热浪让李强更加感到好奇，里面吃饭喝酒的竟然是清一色的年轻壮汉。\n店里的伙计看见三人进来，立即迎上来一个，犹豫了一下说道：“三位客官请恕罪，小店已经被人包了，请您上别家去吧。”",
            "summary": "纳善、赵治和李强来到了一个破落的城市——含林城。这里的街道冷清，空气弥漫着饭菜香。纳善和赵治因为修真后的生活而想念美食，他们走进了一家热闹的酒楼，却发现已经被一群年轻壮汉包场。伙计告诉他们无法接待他们，让他们去别家。"
        },
        {
            "id": 11,
            "content": "赵治传音道：“老大，你看屋角那两人，是修真者。”\n李强一进来就察觉到了，那是两个修真水平不高的修真者，大约不会超过心动期。两人占了一张大桌子，上面堆满了各色菜肴。\n纳善粗声粗气地说道：“我们要楼上的雅座，楼下被包了，我们就包楼上的。”\n伙计一脸为难，他陪着笑脸道：“楼上也被包了，客官……”\n李强没有说话，径直向楼上走去。\n伙计想拦又不敢拦，跟在李强后面絮絮叨叨地说着：“客官……楼上确实被包下了……客官，前街还有一家大酒楼——得意楼，您到那里去用餐……唉……”\n三人根本不理睬他，顺着宽敞的木楼梯走上去。在楼梯口，他们被四个衙役挡住了去路，为首的衙役喝道：“这里被我们老爷包下了，你们换一家吧。”要不是李强三人衣着华丽，这些衙役早就不客气了。\n原本李强是无所谓进哪家酒楼的，只是楼下坐着的两个修真者让他觉得好奇，要知道这里是天庭星，修真者并不多见，一般的修真者都是各个国家争取的对象，含林城一个小小的酒楼里竟然出现了两个修真者，而且还是在楼下坐着，那么楼上肯定还有更厉害的修真者，有意思的是，居然还有含林城的官员在里面，李强就更想弄明白了。\n李强呵呵笑道：“这是哪位大人在请客？”李强原本就是故宋国的王爷，虽然他很久没有回来，但是他在故宋国的名气非常响亮，仅次于传说中的圣王，加上他修神后本身气度与一般人完全两样，所以，那些衙役倒也不敢太放肆。\n一个年纪较大的衙役说道：“你是……咳咳，嗯，是我们府尊在这里宴客……你……”\n纳善像是想起了什么，他大声说道：“哦，原来是知府大人在请客，你去通报一声，有都城来的客人，问他见不见？”他顺手拨开四个衙役，故意压低声音道：“王爷请！”",
            "summary": "赵治和李强发现了两位修真者。他们想要上楼，却被衙役阻拦。原来楼上被知府包下，而李强作为故宋国的王爷，要求见知府。李强成功见到了知府，并了解了这场宴会的目的。"
        },
        {
            "id": 12,
            "content": "李强手拿折扇在纳善的光头上敲了一记，心想：“我差点忘记自己还是故宋国的王爷。”他笑嘻嘻地走了上去。\n那几个衙役难以置信地看着李强。纳善不耐烦地说道：“快去通报啊，发什么愣！”\n四个衙役清楚地听到了纳善对李强的称呼，都城来的王爷？还是那个年纪较大的衙役首先清醒过来，他不能确定纳善的话是不是真的，但是他也不敢怠慢了，连忙躬身道：“请三位大人稍等。”\n二楼的楼梯口有一道屏风遮挡，一个衙役转过屏风进去禀报，很快就听到急促的脚步声，从屏风后面转过来一群人，为首的大胖子身穿暗红色的袍服，他稍稍打量了李强三人一眼，满脸堆笑地说道：“请问都城来的是哪位大人？”\n纳善也不说话，抬手扔给他一块金牌，那还是他以前在故宋国皇宫担任侍卫时的身份金牌，只要是故宋国的官员都应该认识，那是一等侍卫的金牌。\n赵治也凑热闹，他也扔给那个胖子一块金牌，也是一等侍卫的身份标志。\n胖子知府腿一软跪了下来，他战战兢兢地说道：“下官含林城知府蒋卫广，拜见三位大人。”他这么一跪，周围的衙役和师爷也全都跪了下来，连跟着李强上楼来的伙计也吓得跪倒叩头。\n李强“哗”地一声打开折扇，笑道：“蒋知府请起。”\n蒋卫广心里忐忑不安，都城一下子来了两个一等侍卫，中间的那个年轻人气度更是不凡，刚才听衙役禀报说来了一个王爷，他还不相信，现在他可是宁愿信其有了。\n他也不敢询问李强是哪位王爷，站起身后，赶紧请李强三人入席。\n绕过屏风，只见厅堂正中间放着一张大圆桌，桌上的菜都是冷盘，热菜一个都没有，四周放着七八根小儿手臂粗的大蜡烛，将整个厅堂照得一片通明。酒桌首座上端坐一人，他微闭双目，似乎正在沉思，身后还站着两个修真者。\n李强一见那人，忍不住笑道：“哈哈，原来是你！真是人生何处不相逢啊，久违了。”",
            "summary": "李强在纳善的帮助下，以故宋国王爷的身份出现在含林城知府蒋卫广面前。蒋卫广紧张地迎接他们，并为他们安排座位。原来，座上那位微闭双目的男子是李强的老朋友，他们曾在其他地方相遇。"
        }
    ]
}