{
    "chapter_title": "第二百一十六章  逆行丹",
    "chapter_summary": "李强和梅游冰共同炼制灵丹，成功炼出了具有奇特外观的灵丹。他们还在讨论一种名为逆行丹的灵丹，并在尝试为其命名。丰达凯决定冒险使用逆行丹来救治他的弟子，取得了显著的效果。李强在寻找修炼神丹的方法，但在缺乏仙草神果的情况下，只能尝试炼制四种丹方。他与梅游冰在广场上讨论问题时，发现了有人接近他们的位置。丰达凯感谢李强和梅游冰的帮助，并向他们赠送了珍贵的灵药。三位修士在天庭星相遇，分享了各自的经历和宝物。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "仅仅过了半天时间，贝冶丹鼎里的灵丹就开始成熟了，速度之快让梅游冰惊讶得目瞪口呆。李强一边控制火候一边说道：“爷爷别奇怪，贝冶丹鼎里有一个神阵，我们这里炼丹半天，在神阵里的丹药也许已经过了很多年，若是我的功力再高些，花费的时间可能还要短。”\n梅游冰叹息了一声，说道：“贝冶丹鼎的确是一件了不起的神器，真期待它炼出来的灵丹，不知道会有什么样的惊人效果。小哥儿，你要是我们回春谷的弟子就好了……”他的语气里竟有几分遗憾。\n李强对梅游冰是很尊重的，梅游冰不但是梅晶晶的祖爷爷，也是侯霹净的好友，所以他不愿让老人太失望。他笑嘻嘻地说道：“我也算回春谷的弟子啊，你是我爷爷嘛。”\n梅游冰心里觉得很温暖，他明白李强的意思，欣慰地说道：“好，好，我们是一家人。”\n贝冶丹鼎闪烁着青色的光华，梅游冰提醒道：“要凝丹了，小哥儿小心收丹。”他向李强解说起如何收丹，很多经验和手法都是他的不传之秘。\n李强没想到仅仅是一个收丹就如此复杂，他凝神回忆贝冶天经里的记载，这才发现如果没有梅游冰的指导，自己恐怕根本就炼不出丹药，因为很多最基础的手法贝冶天经里都没有记载。\n一股奇异的香味散发出来。贝冶丹鼎里发出阵阵雷鸣，犹如巨鼓擂动，刺眼的白光从丹鼎上部闪亮起来。李强站起身，全身笼罩在白色的光华里，他按照梅游冰的指导，一点点地将神奕力运到丹鼎里。\n丹鼎里就像是沸腾的钢水，每一声雷鸣，就有一团东西跳起。李强用神奕力包裹住，将其转到最后一个神阵里，连续抓了九次，雷鸣声终于消失了。\n李强喜道：“成了！”\n梅游冰却更加紧张了，他说道：“还有最后一步——炒丹，千万不能松劲……”他把炒丹的诀窍告诉李强，一步步指点下来，说完后才发觉浑身已经被汗湿透了。\n这一步李强没有按照梅游冰的指点进行，贝冶丹鼎的最后一步不是炒丹，而是孕丹，要靠神阵的威力孕出最后的丹丸。",
            "summary": "贝冶丹鼎中的灵丹迅速成熟，速度之快令人惊讶。李强解释这是由于贝冶丹鼎内的神阵所致。梅游冰对此表示惊叹并对贝冶丹鼎的神器地位表示认可。李强表示愿意成为回春谷的弟子，梅游冰感到温暖并欣然接受。在炼丹过程中，李强学习了许多基础手法和经验，这些在贝冶天经中并未记载。他们成功地炼出了灵丹。"
        },
        {
            "id": 1,
            "content": "丰达凯忍不住飞到梅游冰身边，小声问道：“梅老哥，顺利吗？”\n梅游冰点头道：“总算是顺利，不过，用贝冶丹鼎炼制的灵丹……呵呵，我也不知道是什么样子……你放心吧，一定比我炼制的强百倍。”他显得信心十足。丰达凯脸上终于露出了笑容，心里非常感谢梅游冰和李强。\n孕丹的过程大约花了一个小时，一共孕出九粒灵丹。\n李强叫道：“要出丹了，爷爷有没有玉瓶，要九个玉瓶。”梅游冰一怔，问道：“九个玉瓶？”李强说道：“九个！最好是寒性的玉瓶，要小的瓶子。”他紧盯着贝冶丹鼎的顶部。\n丰达凯急忙应道：“我有！我有冷晶瓶。”他顺手在腰间一抹，手中出现几只晶莹剔透的瓶子，一接触空气，立即就有丝丝白雾升起。李强说道：“一个一个地给我，盖子打开。”\n丰达凯和梅游冰都兴奋起来，丰达凯大声道：“好！师兄接着。”\n冷晶瓶也是一种储物珍品，功效和玄玉匣差不多，丰达凯是在偶然的机会里得到十几块冷晶石，无事的时候用法术雕琢而成的，没想到这次派上大用场。\n李强接过一个冷晶瓶，一粒灵丹已经孕育而出，只见贝冶丹鼎青光一闪，一道绿光从丹鼎里射出。李强伸手虚抓，同时飞出冷晶瓶，“叮”，一声轻响，李强挥手道：“爷爷快接，丰师弟再扔一个冷晶瓶！”\n三人分工合作，很快就收到九粒灵丹。\n李强不敢再继续炼丹，神奕力耗费太大，他怕后面难以为继。按照贝冶天经的记载，他掐动仙诀收回贝冶丹鼎，这才说道：“爷爷，给我看看灵丹是什么样子的。”\n梅游冰递给李强一个冷晶瓶，他似乎感到很震惊：“我炼丹这么久，还从来没有见过这样的丹药……”\n李强接过冷晶瓶一看，也愣住了：“这是什么玩意儿？奇怪……就像是元婴……”\n丰达凯更加惊讶，他举着一个冷晶瓶目不转睛地看着：“这是灵丹还是元婴？”\n只见透明的冷晶瓶里一颗浅绿色夹杂着银色斑点的丹丸上下沉浮，在它周围有无数璀璨的星点环绕，忽聚忽散犹如活物一般。李强想起自己还是修真者的时候，元婴四周也是这样的景象，怪不得丰达凯会疑心这玩意儿是元婴。\n李强问道：“爷爷，这是怎么回事？”",
            "summary": "梅游冰和李强正在一起炼制灵丹。经过一个小时的孕丹过程，他们成功地炼出了九粒灵丹。当李强查看这些灵丹时，他发现它们呈现出一种奇特的浅绿色，伴有银色斑点，周围还有璀璨的星点环绕。这让丰达凯和梅游冰都感到非常惊讶。"
        },
        {
            "id": 2,
            "content": "梅游冰半晌没说话，只是呆呆地看着手中的灵丹，他喃喃自语道：“夺天造化，修真者能消受得了？”终于，他抬起头来，说道：“小哥儿，这已经不是元阳丹了，修真界不可能修炼出这样的灵丹，我也不知道修真者用了会有什么效果，因为我从来没见过这样的灵丹啊。”\n丰达凯顿时急了：“这……梅老哥的意思是？难道……不能用？”\n梅游冰不由得笑了：“丰老弟，谁说灵丹不能用？我是说……修真者如何能够消受如此灵丹，老弟，我有把握用这样的灵丹救治好你的弟子，只是……”他犹豫了一下。丰达凯忙问道：“只是什么？”\n李强已经明白了，他接口说道：“你的弟子以后修真会很容易，不过，到渡劫的时候恐怕就比别人难得多了。”梅游冰点头道：“不错，夺天造化遭天妒，有一得必有一失。”\n丰达凯说道：“以后的事情我不管，只要现在能救治我的弟子，以后会有办法解决渡劫问题的，梅老哥，灵丹如何用？”他已经想通了，有灵丹救治总比功力全失强多了，只要有时间修真，以后总能找到解决的办法。\n梅游冰说道：“吃下去，你用真元力帮助他，再次形成紫府元婴的小宇宙。”又对李强道：“小哥儿，送我一粒这样的灵丹，其他的你收好。”\n李强只取了三颗灵丹，笑道：“爷爷，我知道你想研究一下，我只要三粒就行了，其他的你就留下吧。”梅游冰点点头，收起四个冷晶瓶，笑道：“还是小哥儿了解我。”\n丰达凯拿着两个冷晶瓶瞬移回到木楼。",
            "summary": "梅游冰发现了一种神秘的灵丹，这种灵丹已不再是元阳丹，他不确定修真者使用后会有什么效果。尽管他表示有信心治愈丰达凯的弟子，但这种灵丹可能会让弟子在渡劫时面临更大的困难。"
        },
        {
            "id": 3,
            "content": "李强和梅游冰缓步走向木楼，梅游冰说道：“这次炼制的灵丹已经不能叫元阳丹了，小哥儿给起个名字吧。”李强笑道：“随便取个名字就行了……爷爷，还是你费心给取个名吧。”\n梅游冰严肃地说道：“这可不行，这是贝冶丹鼎炼制的灵丹，无论如何也要取个好名字……嗯，就叫逆行丹吧，为的是此丹逆天而行的功效。”李强根本不在意取什么名字，灵丹是用的，不是叫来好听的。他笑嘻嘻地说道：“好，就叫逆行丹。”\n两人说笑着走进木楼。丰达凯已经将灵丹喂给他的弟子吃下，正在全力以赴地运真元力帮助徒弟恢复。诺索眼巴巴地看着，手中拿着另一粒灵丹。李强说道：“爷爷，麻烦你来救治他们的族长。”\n诺索感激万分，立即将灵丹递给梅游冰，深施一礼后退到一边。李强笑道：“诺索对你们族长很忠心啊。”诺索答道：“我以前也是楚巫族的族长，楚巫族和摄圈是一体的，楚巫族如果灭亡了，摄圈也就灭亡了，我不是为了他，而是为了整个楚巫族。”\n李强问道：“这条峡谷只有楚巫族一族占据？”\n诺索道：“以前还有一族，叫吴族，百年前已经迁走了，现在只有楚巫族在这里。”\n逆行丹不愧是贝冶丹鼎炼制出来的灵药，不到十分钟时间，丰达凯的弟子就苏醒过来。他惊讶地发现自己的紫府里有了一个陌生的元婴，和自己原来的元婴迥然不同，他试图将心神沉入进去，谁知完全不行，正在手足无措之际，就听丰达凯低声喝道：“顺其自然，放松全身，一切由我来。”\n约过了半天时间，两人的元婴再次凝结。丰达凯首先松开手，低声道：“好了，你可以自己运功修炼了，记住，中途不能停，尽可能将元婴催动。”他随手取出一块仙石开始恢复功力，刚才全力帮助弟子，他也快要精疲力竭了。\n紧接着，梅游冰也松开手，同样吩咐族长运功修炼。",
            "summary": "李强和梅游冰正在讨论一颗名为逆行丹的灵丹的名字。他们走进了木楼，发现丰达凯正在用逆行丹救治他的弟子。诺索，一位忠诚的摄圈族人，也将另一颗逆行丹交给了梅游冰，让她救治他们的族长。逆行丹的效果非常显著，不到十分钟，丰达凯的弟子就恢复了清醒。随后，梅游冰也成功地将逆行丹的效果发挥出来，救治了族长。"
        },
        {
            "id": 4,
            "content": "李强闲着无事，闭目打坐，他在想如何修炼神丹。贝冶天经里记载着不少炼制神丹的药方，可是他缺乏仙草神果，很多丹方无法炼制，只有四种丹方可以用，主药他都有，辅药却不全。这四个丹方中，有三个是仙丹的炼制方法，一个是神丹的炼制方法，名字很古怪叫七集丹。他现在最想修炼的是神丹，因为他太好奇了，不知道神丹炼制出来是什么样子，有什么神奇的功效。\n李强站起身看看还在打坐的众人，闪身来到广场上。广场上还可以闻到阵阵焦糊味，适才炼丹的地方留下一块很大的痕迹，那是被高温烧烤的，大约有十米见方，黄玉一般的地面上有一层玻璃状结晶，显得十分零乱。\n李强计算了一下时间，觉得应该要回封缘星了，道术法术大比差不多就要开始了。他有些犹豫，是在这里修炼第一炉神丹，还是回到封缘星去炼丹？他心里很清楚，一旦回到封缘星，自己就很难抽出时间来炼丹了，而且没有梅游冰在，单独炼制神丹也有点力不从心。\n突然，李强觉得旗门阵法在悄然转动，也就是说有人逼近这里了。这个旗门阵是他亲手布置的，所有的变化他是最清楚的。\n李强掐动灵诀将阵势运转，同时闪身瞬移到旗门阵里，运神眼向外一看，原来是空中飞过的两道剑光引起了阵法的波动。看着远去的剑影，李强心里微微一动：不会是来找我的吧？\n李强犹豫了一下没有出阵，他重新回到广场，心想：“天庭星现在修真者众多，应该不会这么巧就是来找自己的。”他站在广场上出神，不一会儿，梅游冰从木楼里出来，走到李强身边，兴奋地说道：“小哥儿，逆行丹实在太了不起啦，我打算让普通人服用一粒，看看是什么效果。我在怀疑，普通凡人吃上一粒逆行丹，立刻就能元婴初结，天哪，这样的灵丹……”\n李强摇头道：“这样的灵丹多了可不是好事情，丰师弟的弟子原先就达到了元婴期，这次凭借逆行丹重回元婴期，已经是十分凶险了，若是普通人得到逆行丹，骤然间达到元婴期的高度，很难想像他会怎么样，爷爷，还是不要试了。”\n欲速则不达，这个道理梅游冰不是不懂，他是看到炼制出如此不可思议的灵丹，就像是造出的无主元婴，谁吃了谁就可以凭空获得元婴，只要炼化灵丹就可以直接升到元婴期，这完全超出了自己以往的炼丹经验，他是太过兴奋了。经李强这么一说，他也意识到自己的失态。\n李强问道：“两人都恢复了吧？”\n梅游冰点头道：“没问题了，不过，他们两个至少要闭关半年，不然无法巩固元婴。”",
            "summary": "李强在寻找修炼神丹的方法，但由于缺乏仙草神果，只能尝试四种丹方的炼制。他想先炼制神丹，但担心回到封缘星后难以抽时间炼丹。梅游冰建议让普通人服用逆行丹，但李强认为这样做可能会带来问题。两人在广场上讨论时，发现有人接近他们的位置。"
        },
        {
            "id": 5,
            "content": "说话间丰达凯也瞬移到李强身边，他满脸喜气地行礼道谢：“小徒的一切都是梅老哥和师兄给的，达凯感激不尽。”李强笑道：“这可是爷爷帮你的，我也沾了不少的光。”梅游冰笑道：“丰老弟别客气了，小哥儿一向都是这么热心的。”\n李强提醒道：“丰师弟，你的弟子以后修真要小心谨慎了，在元婴期多停留一些时间，不要急于突破到出窍期，现在这一步走得很凶险，如果仗着灵丹的效力，他可以快速进入出窍期，但这样并不好，因为进入出窍期后就无法再巩固本身的基础了，以后会很危险的。”\n丰达凯心里非常感动，他很清楚，修真者修炼到分神期以后，基本上都在潜修，一般是不大理会别人的，除非是门人弟子的事情，很少会有闲心去管别人的事情，像李强和梅游冰这样的人，在修真界算是异数了。他感激地说道：“谢谢师兄，我知道了。”\n诺索飘了出来，恰好听见丰达凯在道谢，他急忙也上前道谢。李强笑着阻止道：“别谢来谢去的，都是修行的人，怎么还这么客套啊。对了，诺索，我们去见巫老，我还有事情要问他。”诺索明白李强想知道摄圈的预测，便答应道：“好，我们下去。”\n丰达凯说道：“如此，我先告辞了，师兄，希望以后能在巴达星见到你，嗯，这里有几样灵药送给师兄，我收着也没什么大用。”李强还没有觉得什么，梅游冰脸上却露出期待的神情，笑道：“巴达星出产最著名两种灵药，一是沼泥精，一是刚叶芒，别处是找不到的。”\n丰达凯笑道：“这两样都有，还有我在离心穴里得到的七颗蚀清原茎，都给你吧。”他一边说一边取出灵药。梅游冰惊讶道：“蚀清原茎？离心果？这些东西很难搞到的，离心穴的入口幻起幻灭，不是碰巧意外进入，根本就不可能找到，这个太难得啦。”\n李强读过回春谷的玉瞳简，认识很多珍奇灵药，不过离心果还是第一次听见，他好奇地问道：“蚀清原茎是什么灵药？有什么用？”",
            "summary": "丰达凯感谢李强和梅游冰帮助他的弟子成长。李强提醒丰达凯关于弟子修真时要小心谨慎，不要在元婴期急于突破到出窍期。丰达凯感激地向李强赠送了几样珍贵的灵药，包括巴达星特有的沼泥精和刚叶芒，以及他在离心穴中找到的七颗蚀清原茎。梅游冰对这些灵药表示惊讶和期待。"
        },
        {
            "id": 6,
            "content": "梅游冰说道：“这个可是宝贝，离心果是在离心穴里孕育出的木性菁华，非常罕见，主要是离心穴极难遇见，即使遇见了，没有实力也不敢进去，进去了也不见得就能收到离心果，丰老弟一给就是七颗，呵呵，这东西合丹有大用啊。”\n丰达凯笑道：“呵呵，见识到师兄惊人的炼丹术，这些灵药留在我手上就糟蹋了，还是给师兄派大用场吧。我带着弟子先走了，我们先在天庭星逗留几年，等到弟子彻底恢复了，就回巴达星去。我在丽唐国都城有住所，如果梅老哥和师兄三年内有空的话就过来玩玩，这是我的地址，三年以后就不用去那里了，我们肯定已经回巴达星了。”\n李强笑道：“也许以后还会再见，丰师弟，我们有缘再见吧。”他知道自己就像浮萍一样，飘到那里算那里，自己也不知道下一步向哪里去。\n梅游冰说道：“丰老弟，你们离开天庭星的时候一定到回春谷来一趟，我们哥俩好好聊聊，顺便让我看看你弟子的身体。”\n丰达凯明白梅游冰是想了解灵丹最终的药效，他点头道：“我离开天庭星前一定携徒去回春谷拜谢老哥。”他又感谢了几句，这才瞬移进了木楼。\n李强随手打开旗门阵法，只见一道白光闪过，丰达凯带着弟子瞬移而去。\n诺索顿时感到浑身轻松，灭族之祸终于化解了，他开心地说道：“我们去见巫老。”\n梅游冰匆匆来到楚巫族的营地，还没有搞清楚这里的情况就开始炼丹救人，他问道：“巫老是谁？”诺索答道：“巫老是我们楚巫族最受尊崇的人，是楚巫族的献身者。”\n世俗界很多族群都有所谓的献身者，所以梅游冰并不觉得奇怪，他笑道：“我也去看看。”诺索知道梅游冰也是修真者，而且是有大本事的修真者，应该不会惧怕摄圈的威力，他笑道：“好，一起去，我带路。”\n李强发现一个奇特的现象，诺索竟然会笑，而且有各种表情，就像他初次见到魅儿时一样。他很清楚，在灵鬼界，不论是灵体还是鬼体，要想有表情实在是一件很困难的事情。他心里微微一动，在世俗界存活下来的灵体和鬼体，若进入灵鬼界，资质可能会与众不同。\n他一边想一边跟着诺索向地下飞去，心里有点犹豫，是不是把鬼王大尊找来看看，要是诺索的资质不错，他不就可以找到传人了吗？\n不知不觉，他们已经回到幻境中。\n进了木楼，只见巫老满面笑容地抬着头，脸上的皱纹都舒展开了，他欣慰地说道：“谢谢两位前辈，化解了我们楚巫族的大难。”他似乎什么都知道了。",
            "summary": "梅游冰、丰达凯和李强三位修士在天庭星相遇，分享了各自的经历和宝物。丰达凯将罕见的离心果送给梅游冰，以表示对他的尊敬。李强则因为漂泊不定的生活，与众人告别。梅游冰和丰达凯约定在三年后见面，而诺索带领李强见到了楚巫族的献身者巫老。"
        },
        {
            "id": 7,
            "content": "李强笑道：“运气不错，恰好能炼制出对症的灵丹，不然我们也没有办法。”\n梅游冰盘腿坐在巫老的对面，仔细打量了一会儿，突然笑道：“你是那个神秘的测天者？想不到是楚巫族的人，这是摄圈吧，难得啊。”梅游冰的朋友极多，所以一看就知道了巫老的身份，他心里暗暗吃惊，因为他早就听说过摄圈预测是很准的，没想到会在这里遇见，虽然他一点都不相信。\n巫老微微一笑，伸手轻轻抚摸着地上的摄圈，说道：“测天者……天不可测啊，千百年来，摄圈隐身在楚巫族，就是为了不测天，呵呵，这次楚巫族面临最大的危机，不测也测了，实在也是无奈得很。”\n梅游冰点头道：“天不可测，能测天者却说天不可测，呵呵，有意思。”\n巫老不理会梅游冰的挖苦，对李强说道：“前辈，以后发生的事情我不能告诉你，在告诉你的同时，你知道的后果……我给你的预测也就作废了。第一件事情会很准，以后的就完全不对了，因为你会思考如何应对以后发生的事情，所以，我只能给你一点提示，而且现在还不能看这个提示。”\n梅游冰大笑起来：“哈哈，巫老，你别搞错了，小哥儿可不是凡夫俗子，你若是胡说八道骗人，别说是一个楚巫族了，就是再来十个八个也一样完蛋大吉，哈哈。”他故意激怒巫老，因为他从来都不相信什么预测。\n巫老虽然看上去很老，实际上还没有李强的年龄大，不过他有摄圈赋予的智慧，所以并不在意梅游冰的话。他笑道：“前辈不用激我，我曾经花费了一年的时间用摄圈推测，所受的痛苦……不说也罢，呵呵，预测的结果有很多，但是，我如果说了，一切都不作数。我只想问前辈，你相信我吗？或者说相信摄圈吗？”\n李强挠挠头，嬉皮笑脸地说道：“我信，我信，不信的话我怎么这么努力地帮楚巫族化解危机呢，不就是为了预测嘛，只是……巫老啊，既然你已经预测了，又不能告诉我，告诉我以后……预测就作废，你这话说得让人无法理解啊。”\n其实即使没有摄圈预测，李强也一样会出手解救楚巫族的，当然能有摄圈为自己预测就更好了，至少能把握以后的行动方向。\n梅游冰鼓掌大笑，他内心深处对预测很不以为然，生怕误导了李强以后吃亏，可又不好直接反对，所以就故意用威胁的话来刺激巫老。诺索虽然不敢插话，心里却很讨厌梅游冰如此不尊重摄圈。\n巫老不急不慢地说道：“呵呵，我有解决的办法，只是前辈若不相信摄圈的话，我就白白浪费了一年时间，也白受许多苦了。”他的苦衷的确不少，李强是有大神通的人，不同于普通的凡人，要让他相信自己，实在是一件很困难的事情。\n李强说道：“嗯，你说吧，我信。”经历了无数不可思议的事情后，李强比梅游冰更容易相信摄圈预测。\n巫老取出一个扁形的白色玉石，郑重其事地递给李强，说道：“危急关头上面会显示出下一步如何走，只有从第一次起就按照指令办，以后才能准确，若是第一次就错失，前辈，这块玉石你就扔了吧，一步错失步步错失，你相信就按照它指示去做，不信……唉，那就算了。”\n李强接过玉石，笑道：“巫老，虽然我是半信半疑，但是若玉石的提示确实有道理，我会照办的。”巫老叹道：“也只能这样了，下一步前辈准备去哪里？”李强说道：“回封缘星。”\n巫老说道：“别去封缘星，你有一个兄弟要和人争斗，等你回到封缘星就迟了。”\n李强惊讶道：“我的兄弟？是谁？”",
            "summary": "李强和梅游冰遇到了楚巫族的巫老。巫老通过摄圈预测出了楚巫族面临的危机，并告诉李强一个关于他兄弟的争斗消息。尽管梅游冰对预测持怀疑态度，但李强选择相信巫老，接受了他的建议。"
        }
    ]
}