{
    "chapter_title": "第二百一十八章  神木之液",
    "chapter_summary": "青木门的门主甘菱贰与三名来自青木门的修真者发生冲突。甘菱贰声称自己是青木门的门主，但三名修真者否认这一说法，认为他们是误闯了神木宗的分校区。在激战中，甘菱贰成功击败对手，但更多的修真者被尖利的木哨声召集过来。李强出面调解，要求木绝对甘菱贰客气一些。在一场激战中，李强使用吸星剑击败了木绝，表明自己的实力。木绝意识到自己的错误，但已为时已晚。甘菱贰与木绝发生冲突，木绝声称青木门已并入神木宗。李强与神木宗的弟子木绝发生冲突，经过一番激战，李强使用吸星剑击败了木绝。甘菱贰和李强讨论下一步行动，决定先回青木门查看情况。他们在青木门发现空无一人，甘菱贰感到不知所措。这时，李强的哥哥侯霹净突然出现，与他们一起商讨如何解决青木门的问题。他们决定尽量化解冲突，希望在幻树星上和平共处。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "木质形成的巨大峭壁上，有一块不大的凸起，像是天然形成的平台。甘菱贰手指那个平台道：“那是……那是我的家……”他痴痴地看着，却不敢上前。\n李强好奇地看去，只见平台上修得很整齐，边缘处的木质栏杆油光水滑，平台依托的峭壁上有很多洞口，看样子这里的房间都是雕琢在神木内部的。\n李强拍拍甘菱贰的肩膀，安慰道：“先回家，别在这里发愣了。”\n甘菱贰木木地点头道：“好，我回家了……”话音未落，从青木门的住处飞出三个修真者，都身穿青色的战甲，剑光也是淡绿色的。三人快速飞到甘菱贰和李强身前，其中一个修真者问道：“你们是谁？”\n李强发现这三个修真者敌意很浓，他问甘菱贰道：“兄弟，这是你们青木门的人？”甘菱贰茫然地摇摇头，对三人说道：“现在青木门的门主是谁？让他来见我。”那三个修真者仿佛听到了最好笑的笑话，一起哈哈大笑起来。\n甘菱贰勃然大怒，喝道：“混蛋！我是甘菱贰——青木门的门主！你们三个是什么东西？”\n三人一怔，其中一个脸色发青的汉子说道：“什么青木门？这是我们神木宗的分院，你是不是跑错地方啦？哈哈。”\n李强心知有变，说道：“兄弟，冷静点。”\n但是已经晚了，甘菱贰完全无法冷静，他被极度的失望和愤怒击懵了。",
            "summary": "甘菱贰指着一个小平台，声称那是他的家。李强安慰他并邀请他回家。突然，三名身着青色战甲的修真者从青木门住处飞来，质问他们的身份。甘菱贰愤怒地宣称自己是青木门的门主，但三名修真者否认这一说法，认为他们是误闯了神木宗的分校区。甘菱贰因极度失望和愤怒而失控。"
        },
        {
            "id": 1,
            "content": "一道晶亮亮的剑光直扑三人而去。\n甘菱贰是灵剑体，在暴怒中，他化为剑芒狂冲过去。\n李强摇了摇头，他很理解甘菱贰，但是这样争斗是很难解决问题的。他抄着双手站在一边观看。\n幻树星最大的门派就是神木宗，几乎是一派独大的格局，像青木门这样的小门派是没有什么地位的。\n甘菱贰化作灵剑，一剑就将对手重创。那三个修真者连元婴期都还没有到，如何是灵剑体的对手。尤其甘菱贰是从元婴修入灵体的，比灵鬼界绝大部分的灵剑体都要强，在修真界，大约只有出窍期的高手可以与之匹敌。\n一声尖利的木哨声响起，只见一个修真者鼓着腮帮拼命吹响一支黑色的哨子，同时将飞剑环护着受伤的那人，两道淡绿色的剑光形成光幕挡在三人身前。立刻，从平台边的崖壁里飞出一大群修真者来。",
            "summary": "小门派青木门的甘菱贰在愤怒中化身为剑芒，与三个对手展开激战。他的强大实力使得对手难以招架，而李强作为旁观者，对这种争斗的方式表示担忧。在这场战斗中，甘菱贰成功击败对手，但更多的修真者被尖利的木哨声召集过来。"
        },
        {
            "id": 2,
            "content": "李强不禁暗叹，回家的人心理可真脆弱。\n随着一声沉闷的震响，一道耀眼的青光闪过，甘菱贰被劈得飞了出去，他大吼：“我跟你们拼了……”扬手飞出一串阴雷。\n青光犹如无数飞行的光鸟，将阴雷挡住，“轰隆隆”，剧烈的爆炸声接连响起。只听一声断喝：“够了！住手！”刹那间，漫天的巨木飞舞，一起向甘菱贰撞击过来。\n李强淡淡地说道：“兄弟，回来。”他伸手虚抓，满天的巨木突然消失，一个高大的青年显露出来。\n甘菱贰清醒过来，他退到李强身边，说道：“大哥……唉！”他又气又急，愤然地看着对面那个青年。\n“你……木绝！你们神木宗为什么霸占我的青木门，我的弟子门人都到哪里去了？”\n木绝是神木宗的高手，有分神期的修为，他身穿褐色的战甲，头发是很少见的青绿色。他的脸色也是惊疑不定：“甘菱贰？你竟然还活着……咦，不对，你是灵剑体！”他流露出一丝贪婪的神情。要知道灵剑体在这一界是很少见的，若能收服灵剑体和自己的飞剑合修，飞剑的威力就能增加很多。\n李强也知道这个道理，看到木绝的神情，他明白了这家伙的意思，不禁心头火起。他依旧一言不发地看着，想看看这家伙还会做出什么举动。\n甘菱贰说道：“你说！你说！青木门到底怎么了？”\n木绝冷笑道：“青木门已经并入我们神木宗了，所以，青木门在幻树星不存在了，你这个门主……现在才回来，哈哈，迟了点吧。”\n甘菱贰愤怒得浑身都颤抖起来，他大喝道：“让他们来见我！”\n木绝用手指揉揉太阳穴，不耐烦地说道：“让谁来见你？你是什么东西！”\n李强看不下去了，神木宗的人如此猖狂欺人，有点出乎他的意料。他用和缓的语气说道：“我兄弟只是要见见自己的门人和弟子，你说话客气一点不行吗？修真者哪来的这么大火气。”\n甘菱贰死死地盯着木绝，气得说不出话来。",
            "summary": "甘菱贰试图寻找失踪的青木门弟子，却遭到神木宗高手木绝的阻挠。木绝声称青木门已并入神木宗，但甘菱贰并不相信。在一场激战中，李强出面调解，要求木绝对甘菱贰客气一些。木绝虽然嚣张，但在李强的压力下，还是让甘菱贰见到了被囚禁的青木门弟子。"
        },
        {
            "id": 3,
            "content": "木绝早就看出李强不同一般，可他并不在意，因为神木宗背后有了不起的人物在撑腰。木绝冷冰冰地说道：“你又是哪里冒出来的家伙，怎么？想为青木门出头？”\n李强还没有说话，甘菱贰突然狂笑起来：“我明白了……我明白了……原来是为了我们青木门的神木井！”\n李强脸色冷了下来，他喝斥道：“你！带着你的人立刻滚！带一句话给你们神木宗的宗主，别惹火了我，滚！”自从修神后，李强已经竭力收起自己霸道不讲理的一面，这次居然被木绝给惹火了。他的脾气从来就是这样，要么就忍，忍不住的时候就尽情发泄。\n木绝不知道自己惹上的是什么人，被李强劈头盖脸地一顿骂，他也快要气疯了。\n木绝虽然也感觉到李强很厉害，但是他对自己同样很有信心，说到这个地步也只有凭本事来争斗了。他是神木宗宗主的师弟，在门派里的地位非常高，这养成了他目空一切的习惯，他不觉得自己说话难听，只觉得李强的话让他受不了，讲不下去就准备动手了。\n他指定自己用栖猎木炼制的青剑，眼睛盯着李强，咧嘴笑道：“让我滚可不是那么容易的，不信？就来试试吧。”\n甘菱贰心里一动，他知道李强是什么实力，急忙插话道：“木绝，你要是输了怎么说？”\n李强心里好笑，暗赞甘菱贰聪明，这一架打下来，木绝是输定了，这时候说好彩头是非常重要的。他也趁机挖苦道：“兄弟，我看他什么都不敢答应的，他只不过是个笨蛋而已。”\n木绝简直要被气死了，长这么大第一次有人让他滚，还说他是笨蛋，这让他无论如何也受不了。他怪叫一声：“我输了随便你们……我要杀掉你们……”他咆哮着射出青剑，幻化出满天巨木狠狠地撞击过来。\n李强修入五擎天境界后，已不愿和修真者争斗，那是一种欺负小孩子的感觉，颇有胜之不武的尴尬。他不好意思使用战魂刀，便飞出了收藏已久的吸星剑，一出手就幻化出满天烈火。他说道：“木绝，你不是我的对手！唉，说实话就是没人听啊，去你的！”",
            "summary": "李强与神木宗的弟子木绝发生冲突。木绝认为李强对青木门不敬，而李强则对木绝的言行感到不满。经过一番激战，李强使用吸星剑击败了木绝，表明自己的实力。木绝意识到自己的错误，但已为时已晚。"
        },
        {
            "id": 4,
            "content": "天地都仿佛燃烧起来。这里是幻树星，对这样剧烈的火势无人不怕，连甘菱贰都紧张了。\n刹那间，空中飞舞的巨木燃起了熊熊大火。木绝怎么也没想到对手是火性飞剑，他狂吼道：“给我用神木雷轰他！”\n周围约有十来个神木宗的弟子，闻言立即扬手飞出十几颗神木雷。那是神木宗采集树心中的结晶，用特别的方法修炼而成的，专门用来反克火性飞剑。\n李强现在的神奕力用在操控吸星剑上实在是游刃有余。烈火被神木雷炸散后，立即又有更多的烈火出现，最后，天空中竟然出现无数只飞舞的火鸦，怪声鸣叫着冲向所有出手的修真者。\n木绝惊恐地发现，对手的功力之高完全出乎他的意料，他觉得自己的青剑快要抵挡不住烈火的烧烤了，心里不由得大急。这把用栖猎木修炼的青剑是他最心爱的法宝，是和他的元婴合修的宝贝，若是青剑受损，他的元婴也会受到重创。\n李强根本就像是在玩，吸星剑与其说是在攻击，还不如说是在玩弄幻化的手法。从烈火幻化成火鸦，然后又变成飞舞的火凤，最后他将吸星剑幻化成一条巨大无比的火龙，张牙舞爪地扑向神木宗的修真者。\n木绝趁李强不注意，飞快地收回青剑，抛出一件护身法宝。突然，他发现自己和同伴被困在一条巨大的怪兽圈里，那是一条他从来没见过的怪物。隆隆的呼啸声震耳欲聋，那条怪兽速度之快令人瞠目结舌，快速飞舞的火龙在神木峡上空形成了一个巨大的火球，将木绝等十几个修真者困在里面。",
            "summary": "在幻树星的神木峡，一场激烈的战斗正在进行。神木宗的弟子木绝与对手李强的战斗陷入胶着状态。李强凭借高强的神奕力和操控吸星剑的技巧，使天空中出现无数火焰生物。而木绝则利用神木雷试图对抗李强的火性飞剑。然而，李强的功力远超木绝的想象，使得木绝的青剑濒临崩溃。在关键时刻，木绝收回了青剑，并使用护身法宝试图逃脱。不料，他们却被一条巨大的未知怪兽困住，陷入了更加危险的境地。"
        },
        {
            "id": 5,
            "content": "甘菱贰愤恨地说道：“木绝！我的青木门到底怎么啦，说话！”\n可怜木绝和那十几个修真者被火龙炙烤得浑身冒烟。\n李强的吸星剑对付仙人不行，对付修真者可是绰绰有余，而且吸星剑蕴含着天火，不完全是幻化出来的，天火是这一界最厉害的火，凭着木绝的分神期修为，根本就难以抗御。\n木绝大吼道：“你的青木门都死绝了，甘菱贰！你是不是觉得很开心啊，哈哈，哈哈！”\n甘菱贰顿时就疯了，他怪叫着就要扑上去，被李强一指定住身形。\n李强喝道：“甘菱贰！冷静点，你听不出来他是故意气你的啊。”甘菱贰动弹不得，只是不停地大叫：“木绝……木绝……我不会放过你们神木宗的！”\n李强环顾四周，突然心里一动，他想起了摄圈里的景物，这里不就是侯霹净出现的地方吗？他急忙仔细查看，心里不由得又惊又喜，看来自己的确是抢在侯霹净之前到达了这里，而且，侯霹净似乎也是来为青木门出头的，不过现在是自己先出现并且和神木宗争斗起来。\n李强的吸星剑幻化的火龙越飞越快，渐渐形成一个巨大的空心火网。木绝脾气倔强，即使身处绝地也不肯屈服，李强不禁暗暗佩服这家伙的骨气。他说道：“木绝，我只问你一句话，你们有没有伤害青木门的人？”\n木绝已经被李强毁掉两件法宝，他只要一用法宝就会被幻化的火龙烧毁，根本就无法抵御。他突然发现如果自己不用法宝，火龙就不会攻击自己，虽然觉得很热，但是没有生命危险。他悲哀地觉悟到，对手等于解除了自己这些人的防御，他可以随时下手攻击自己和门人，只是对手似乎在等待着什么。\n神木宗的弟子已经忍耐不住了，他们这里的修真者大部分都是木性体质，不畏酷寒却怕火焰，火龙发出的巨热使他们完全受不了，感觉自身的三昧真火都要被引发了。",
            "summary": "甘菱贰与木绝发生冲突。甘菱贰愤怒地问木绝关于他的青木门的情况，而木绝和李强的战斗使得其他修真者受到火龙炙烤。李强用吸星剑制服甘菱贰，并提醒他要冷静面对木绝的挑衅。李强用吸星剑幻化的火龙逐渐形成一个巨大的空心火网，令木绝无法抵御。李强询问木绝是否伤害过青木门的人，而神木宗的弟子已无法承受火龙的炙烤。"
        },
        {
            "id": 6,
            "content": "木绝的修为很高，勉强能够忍住，他自己不怕死，但他必须顾及门人弟子的安危。他恨恨地大叫道：“没有！我没有伤害青木门的人！”\n对木绝来说，这样的回答已足以让他颜面尽失，为了保护弟子和门人，他也只能暂时屈服了。\n李强左手一招，飞舞着的火龙陡然化作漫天火星，瞬间消失一空。他淡淡地说道：“我相信你，都给我滚！”\n木绝狼狈地护着门人弟子向神木峡另一端退去，他大声吼叫道：“你们有本事就别走，我会回来的！甘菱贰，别以为找了一个高手来就可以威风了，神木宗不会放过你们的！”他的嘶吼声在神木峡里回荡，峡谷里全是“不会放过你们……放过你们……你们……”的回声。\n李强不禁哑然失笑，修真者也会说出如此无聊的威胁语言，他实在有点小瞧神木宗了。\n扬手解开甘菱贰的禁制，李强说道：“兄弟，你太冲动了，不过，我理解你的心情，先回门派看看吧。”\n占据青木门的神木宗弟子已经全部离开了，李强和甘菱贰落在平台上，峡谷中不时地飞过一些修真者，但是无人敢上来和甘菱贰说话。\n甘菱贰飘进青木门内，看着空荡荡的房间，他六神无主了。",
            "summary": "木绝是一位修为高深的修真者，他在面对威胁时坚决否认伤害青木门的人。为了门人弟子的安全，他被迫暂时屈服于敌人。李强相信木绝的话，并命令敌人离开。木绝带着弟子们撤退，并在峡谷中发出威胁的回声。李强解除了甘菱贰的禁制，建议他先回门派看看情况。青木门被神木宗的弟子占领，现在已空无一人。甘菱贰看到这一幕，感到不知所措。"
        },
        {
            "id": 7,
            "content": "李强站在平台边缘一块凸起的木板上向四处张望，木质的大峡谷风吹过时的感觉都不一样，就像是伐木工人在森林中砍伐，发出空空的怪声。远处峭壁上停留了很多人，不时还有剑光闪动，李强的神眼看得一清二楚，他知道这些修真者都是看热闹的。\n李强心里忽然微微一动，神木宗一定有所倚仗，他们倚仗的是谁？难道有散仙在此？即使神木宗有散仙帮忙，李强也不在乎，凭着神器的威力，散仙已经不是他的对手了。\n甘菱贰悄然飘到李强身后，李强头也不回地说道：“兄弟，我估计你的门人弟子已经迁移到别的地方去了，这里不会有人留下的。”\n甘菱贰的神情极度失望，他苦笑道：“没有留下任何信号，神木井里的神木之液被抽取得干干净净，唉！”\n李强说道：“你不用太难过了，弟子门人只要没事就好，至于他们过得好不好，你已经不用操心了。”甘菱贰愣住了，半晌，他才明白李强的意思，自己已经是进入灵鬼界的灵剑体，还如何操心修真界的事情，最终还得靠他们自己的努力。他苦笑道：“我明白，但是我放不下啊。”\n李强淡然一笑，心想：“是啊，自己又何尝能够放下。”",
            "summary": "李强站在大峡谷的平台边缘，观察着周围的修真者。甘菱贰悄悄来到他身后，告诉他们神木宗的门人可能已经转移到其他地方。甘菱贰对这种情况感到非常失望，而李强则安慰他说，只要门人弟子安全就行，他们需要靠自己努力。"
        },
        {
            "id": 8,
            "content": "神木峡的另一边突然闪起一片剑光，向青木门飞射而来。李强说道：“好家伙，来得好快，奇怪……怎么从这边过来……”\n甘菱贰猛然飘起身形，叫道：“这是我们青木门的御剑法门，他们……他们回来了。”\n很快就有七八个修真者落在平台上，李强一见不禁大喜过望，其中一个瘦小的修真者竟是自己的老哥侯霹净。他欣喜地瞬移到侯霹净身前，大叫道：“老哥，哈哈，终于又见到你啦。”\n李强心里对巫老的预测佩服之极，果然在幻树星见到了侯霹净。\n侯霹净身穿一套黑色的长袍，满面笑容地看着李强。他晃着脑袋，眼珠不停地转动，从上到下地来回打量，半晌，突然哈哈大笑，使劲一巴掌拍在李强的肩膀上。李强一挺腰若无其事地笑道：“老哥，这么多年不见，一见到自己的兄弟就先打一巴掌啊，还好我皮厚，不然就被打爬下了。”\n侯霹净有心测试李强的修为，所以这一巴掌蕴含着无比精纯的真元力，他已经是达到大乘期的高手，三百年之内肯定要飞升的人，这一巴掌决不亚于散仙的出手。眼看着李强若无其事地接了下来，侯霹净发自内心地感到高兴，他得意地说道：“还是老子的兄弟厉害，哈哈，这么多年你这臭小子跑到哪里去了？害得那么多人担心你。”\n听到这句久违的老子，李强不禁咧嘴大笑，能再见到侯霹净他实在太高兴了。他恭恭敬敬地行礼道：“老哥，恭喜你渡过天劫修到大乘。”侯霹净翻翻眼睛，说道：“还不是沾了你傅大哥的便宜，嘿嘿，兄弟，你怎么会跑到这么偏僻的地方来？”",
            "summary": "在神木峡的一边，青木门的弟子发现了一群御剑而来的修真者。李强和甘菱贰惊讶地发现其中一人竟然是李强的哥哥侯霹净。两人热情地迎接侯霹净，侯霹净则测试了李强的修为并询问他的经历。"
        },
        {
            "id": 9,
            "content": "其他几个修真者见到甘菱贰都傻了，他们没想到还能见到老门主，立即簇拥了过去。\n李强和侯霹净走到一边，李强叹道：“老哥，你是不是打算为青木门出头？”\n侯霹净感到不可思议：“奇了，你怎么会知道？这群小家伙缠住老子哭诉，说什么门派被别人占据，门主失踪已久，被人欺负……老子最见不得这种事情，就过来看看，也不算为他们出头吧。”\n李强知道，随着侯霹净到达这里，事情的发展就由不得他了。他心里感到纳闷，究竟是什么人能够让侯霹净受挫？即使面对散仙，侯霹净也不可能吃太大的亏，毕竟他已是大乘期的高手，体内已有一定的仙灵之气，随着飞升的临近，仙灵之气会越来越盛。侯霹净渡劫时日不久，仙灵之气虽然很少，但是在这一界能让他吃亏的高手也是不多的，李强心里感到很好奇。\n甘菱贰拉着两个修真者走到李强面前，兴奋地说道：“这是我的小师弟甘菱旗，这是我的大弟子甘木语。”又对他俩说道：“他是曾经救过我命的大哥，大哥是有大神通的高人，你们过来见礼。”\n甘菱旗好奇地盯着李强，他看不出李强那里厉害，不过，师哥的话不会有假。他上前恭敬地施礼道：“见过师兄。”甘木语紧跟着施礼道：“见过师伯。”他似乎有点害羞，说完话就退后一步。\n李强说道：“师弟、师侄不用多礼，嗯，说说看，你们怎么会放弃这里的？”\n甘菱旗身穿一套青色战甲，是用栖猎木炼制的，在幻树星这样的战甲就是极品的好战甲了。他背上插着两面黑色的小旗，似乎是专门修炼的护身法宝。他的脸色白中透着青绿，就像是大病初愈的人，那是木性修真者特有的标志，只有修炼到分神期以上，才能彻底摆脱这样的脸色。\n甘菱旗苦笑道：“我们是被神木宗的高手赶走的，他们说要征集所有的神木之液，我们不愿意……结果他们就派了大批的高手来，比斗结束后，我们只能退走。\n侯霹净怪笑道：“哦，拳头大就抢人东西……老子岂不是要抢遍天下了，修真者这么贪婪那还怎么修真？”",
            "summary": "甘菱贰意外出现，让其他修真者惊讶不已。李强和侯霹净谈论是否要为青木门出头。甘菱贰带着两个弟子介绍李强给他们认识。原来，甘菱旗和甘木语所在的神木宗被高手赶走，导致他们不得不离开幻树星。侯霹净对此表示不满，认为修真者应该不贪婪。"
        },
        {
            "id": 10,
            "content": "甘菱旗摇头道：“前辈，神木宗是为了讨好罗天上仙才这样做的，那次需要的神木之液实在太多了，他们无法提供仙人所需，便开始向所有的门派讨要神木之液，但是开启神木井必须要门主同意才行，我师兄早就失踪了，所以我们没办法答应他们。”\n李强恍然大悟道：“原来是乾善庸和黛南枫御到这里来收集神木之液的，怪不得……”\n侯霹净摇头道：“那也太霸道了。算了，既然现在驻地已经收回，也就没什么好说的了。”\n甘菱旗恭敬地说道：“前辈，神木之液我们储藏了很多，都被法术禁制了，等一会儿我们取出一些送给前辈。”侯霹净点头不语，他为了顺利飞升，也在收集灵药，准备制炼一些丹丸备用。\n甘菱贰说道：“前辈，大哥，请进屋休息。”\n李强忽然笑道：“呵呵，来得好快啊，木绝大概从没受过这样的气，不知道来的是什么样的高手。”他心里竟有一份期盼。\n侯霹净大大咧咧地说道：“管他来什么人，老子都不甩他，老弟，我们迎上去看看。”\n木绝一马当先飞射而来，后面剑光闪动，足足跟了几十个修真者，刹那间，整个神木峡都回荡着尖啸声，那是飞剑破空的声音。片刻功夫，那些修真者就将青木门团团围住。\n李强耸耸肩，说道：“打架有时候也是很管用的办法啊。”\n甘菱贰知道门派中没有人受到伤害，也就不大恨神木宗了，毕竟神木宗有实力让青木门毁灭，但他们并没有赶尽杀绝。他说道：“大哥，能化解就化解吧，唉，他们还要在幻树星生存下去啊。”\n木绝悬停在平台上方，喝道：“甘菱贰，你威风够了吧！既然你能请外人来帮忙，我们神木宗的人也能！”他转身射出一道青芒，那是报信的法宝。\n一道金光闪过，瞬移而来的竟是一位仙人，而且是李强不认识的仙人。\n这下不仅甘菱贰傻了眼，连侯霹净也吓了一跳。\n李强心念急转，脱口而出道：“罗天上仙尺勿语？”\n那个仙人散去护身金光，冷声道：“你怎么知道我是尺勿语？”",
            "summary": "神木宗为了讨好罗天上仙，向各大门派索要神木之液。青木门因门主失踪无法答应。罗天上仙尺勿语因此来到神木峡，与青木门发生冲突。甘菱旗、李强和侯霹净商议后决定尽量化解冲突，希望在幻树星上和平共处。"
        }
    ]
}