{
    "chapter_title": "第二百二十一章  迅树人",
    "chapter_summary": "李强在躲避尺勿语的攻击后，找到一个干燥角落进行修炼。他服用圣实榄，借助五擎天境界恢复功力。此时，一群奇怪的虫子靠近，而树人们的出现令李强感到好奇。他与名为树人的生物相遇，这些生物与人类相似，但更健壮且裸露身体，拥有白色头发和绿色眼睛。在首领美少女的带领下，树人们与怪虫展开激战并取得胜利。李强观察到一个母系社会的存在，女性主导一切。试图离开的他被一个小男孩误踢，不得不将他带走。在接下来的情节中，李强遇到了一个陌生人，引起树人的攻击。他用太皓梭抵挡住攻击，并在离开后劝说一个小男孩离开。然而，小男孩并未理解李强的意思。李强遇到一个小树人，尽管他们无法沟通，但他并没有欺负这个小男孩。当看到小树人被族人抢走食物时，李强决定带他离开。经过一番波折，李强成功带出地层，但小树人因不适应外界强光而流泪。李强用轻灵之水帮助小树人适应光线，并决定带他回到自己的门人弟子那里。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "李强为了避免被尺勿语连续攻击，清醒后第一件事情就是瞬移，远离刚才摔落的地方。他不知道尺勿语已经离开了。\n最后这一层犹如迷宫一般，而且伸手不见五指，李强凭着锐利的神眼可以清楚地看见周围的环境，心里不由得感叹造物主的神奇，竟然有如此奇怪的地方，完全超出了他的想像。\n放眼望去，四周是由无数巨木自然形成的空间，空洞一个套着一个，仿佛没有止尽。地面和洞壁均由粗糙潮湿的树皮形成，只是这样的树皮太过巨大，已经看不出树枝的原形。洞里的空气也比较阴冷，有股淡淡的霉味。树皮的表面生长着五颜六色的野菌，一簇簇一丛丛的，就像附生在地面上的植物，这里完全是它们的天地。\n李强无暇多看，他找到一块比较干燥的壁角盘腿坐好，开始检查自己的身体。这次硬拼使他功力大损，依仗着战魂刀的威力，虽然护住了身体没有受伤，但是金尊神心受到剧烈的震荡，他知道，神心受损功力就无法快速凝聚，这是非常危险的。\n吃了一颗圣实榄，李强立即沉入五擎天境界开始修炼。圣实榄不愧是神果，灵力瞬间如潮水般涌出。\n自从看了贝冶天经后，李强觉得这样吃圣实榄简直是暴殄天物，若是能用贝冶丹鼎炼出神丹，功效当然要比神果好得多，但是他现在没有机会炼丹，只能吃圣实榄救急。\n李强身上的擎天神甲幻明幻灭地闪着淡淡的金光，将周围漆黑一片的空间照亮，他手掐神诀，全身心地投入到修炼中。\n李强修炼得极快，有圣实榄的帮助，金尊神心的跳动很快就理顺了。他发现自己的功力更加精纯了，而且奇怪的是，功力似乎有突破杀戮之心境界的迹象。他控制着开始收功，因为心里惦记着侯霹净的伤势，他不敢修炼得太久，心里却存下一个疑问：难道修炼修神天荐章要靠外界的刺激才能有更大的进步？\n不远处传来“沙啦沙啦”的响动，似乎有什么东西靠近过来。李强静静地收了功，虽然没有突破现有的境界，他也很满意了。\n不一会儿，十几只古怪的虫子爬了过来，虫子很大，圆形的白胖身躯有脸盆那么大，三角形的嘴就像一把开合的剪刀。李强见过的怪物很多，心里早已不以为意，他站起身来。那些怪虫只是来吃地上的野菌，并不理会李强。\n忽然，一声尖利的木哨声响起，李强察觉到有数十个生命体围拢过来，速度之快让他很是惊讶，他悄然隐去擎天神甲的光芒，在黑暗中等待着。不一会儿，他看清了，围拢过来的应该就是传说中生活在幻树星底层的土著——所谓的树人了。\n李强隐身靠在树壁上，饶有兴致地看着，他倒不急着走了。",
            "summary": "李强在躲避尺勿语的攻击后，找到了一个干燥的角落开始修炼。他吃了圣实榄，利用五擎天境界恢复功力。突然，一群奇怪的虫子靠近，随后树人们的出现让李强感到好奇。"
        },
        {
            "id": 1,
            "content": "怪虫似乎感受到了威胁，一个个停止进食，快速围成一个圆圈，将嘴巴斜斜地翘起。\n所谓的树人竟然和人类完全一样，只是身体进化得更为健壮，每一个树人手腕上都有一个发光的手环，发出青幽幽的磷光，可以清晰地照亮周围的环境。\n李强仔细打量着，大约是不易见到阳光的缘故，树人的肤色极白，几乎人人都赤裸着身体，只用一块褐色的玩意儿兜住胯部。他们的头发都是白色的，长长的散落在腰间，眼睛里发出幽幽的绿光。李强发现树人的长相都很俊美，根本不像是未开化的土著人。\n树人快速地围拢过来，每人手中都有一根黑黝黝像长矛一样的武器，不知道是用什么制作的，为首的是一个美貌的少女，她赤裸着上身，手中提着一根银色的尖刺，发出“呀呀”的尖叫声，指挥着树人开始攻击。\n李强发现这些树人的速度实在是了不起，一旦动起来，犹如闪电般迅捷，简直可以与修真者相媲美。树人相互交错着从怪虫头顶掠过，手中的武器从上而下插落，不到十分钟，地上的怪虫就被全部杀死。\n少女吹响木哨，声音远远传出，不一会儿，涌来更多的树人，大部分是老人和孩子，他们开始分解怪虫。\n李强恍然大悟，这些树人就像是游猎部族，在不断迁徙中寻找食物，前面是猎手，后面紧跟着自己的族群。\n一个年老的女人坐在中央，身边围绕着一群赤裸着身体的孩子，她叽叽咕咕地说着什么，李强一句都没有听懂。只见她做了一个古怪的动作，用手拍着额头，长长地叹了一声，然后开始吃起来，等到吃饱了，她又叽咕了几句，其他树人这才蜂拥而上开始抢食。\n李强突然明白了，这就是所谓的母系社会，一切都由女性做主。他知道自己没法和这些树人交流，打算立即离去。正在这时，围绕着那个老女人的孩子们每人都抢到一块食物，飞快地散开，一个约五六岁大的小男孩，抓着一块怪虫身上的白肉，速度极快地跃向李强的隐身处。\n紧接着三四个小女孩扑了过来，将男孩手中的肉抢去。那个小男孩眼看着到嘴的肉没了，气得照准墙壁狠狠一脚踢去，准准的踢在李强腿上。要知道李强即使是隐身，环绕在身边的防护也是无比强大的，防护遇到袭击立即反撞回去，小男孩惊叫一声，倒飞出去。李强真是哭笑不得，只得飞身将男孩抓住，不然这股反击的力量能把他撞死。",
            "summary": "李强遇到了一种名为树人的生物。树人与人类相似，但更健壮且裸露身体，拥有白色头发和绿色眼睛。他们在首领美少女的带领下，与怪虫展开激战并成功击败它们。李强观察到这是一个母系社会，女性主导一切。试图离开的李强被一个小男孩误踢，不得不将他带走。"
        },
        {
            "id": 2,
            "content": "突然间冒出一个人来，正在抢食的树人都被惊动了。\n树人的第一个反应就是攻击。那个为首的老女人尖声怪叫起来，刚才围猎的那些树人立即团团围住李强，什么话也不说，抬手就将手中黑色尖利的长矛刺过来。\n李强发现他们并不顾忌自己手中抓着的孩子，密密麻麻的长矛一起攻过来，倒让他吓了一跳。他心念一动，太皓梭的金光陡然闪亮，那些长矛还没有近身就被太皓梭绞得粉碎。\n刺目的光线让那些树人受到极大惊吓，只听一声木哨响，树人就像受惊的兔子，眨眼间就逃得无影无踪了。\n真是攻得快逃得也快。\n李强苦笑着摇摇头，他原本准备悄悄离开的，没想到还是惊动了这些奇怪的树人。他将小男孩放下，指着树人逃走的方向说道：“小家伙，你快去吧，不然就赶不上了。”那个小男孩眨巴着大眼睛，紧紧地盯着李强，嘴里咕噜了几句什么，仍然一动不动地站在那里。\n李强蹲下身来，和气地说道：“快去吧，我也要走了。”可小男孩根本听不懂李强说什么。",
            "summary": "李强在吃食物时突然被一个陌生人出现惊动，引起了树人的攻击。李强用太皓梭抵挡住了树人的攻击，并在离开后劝说一个小男孩赶快离开。然而，小男孩并没有理解李强的意思。"
        },
        {
            "id": 3,
            "content": "李强仔细看看这个小树人，发现这个小家伙长得非常可爱，瘦小的身体显得很精神，一头长发雪白雪白的，大大的眼睛里闪着隐隐的绿光，翘翘的鼻头，紧闭的双唇，手脚特别大，还长着尖利的指甲，像是一个活着的卡通人。\n李强也知道他听不懂，心想：“也许他吓坏了。”他转身离开，神识却在查看背后的小树人。那个小男孩一点都没有犹豫，紧紧地跟在李强身后。李强不由得大奇，他转过脸蹲下身，说道：“你去找你们的族人啊，别再跟着我了。”\n小男孩默默地抓住李强的胳膊，脸上的神情让李强感到很奇怪，他看出这个小男孩想要跟自己走。联想到刚才他被族人抢去食物的情形，李强有点明白了。\n苦于无法和他沟通，李强摊开双手说道：“小孩……你的……回回……吧……”他边说边比划，那样子就像一只滑稽的猴子，逗得小男孩“噗哧”一声笑了。\n李强虽然对树人没什么兴趣，但是他从来不欺负弱小，更不会对小孩子发脾气，无奈中他找出几个很甜的灵果，递给小男孩，趁他接果子的时候，陡然瞬移出去。不过，他还是不放心，悄然隐身后又回到男孩身后不远处。\n小树人拿着几个灵果，呆呆地站在地上，眼泪一滴一滴地流了下来。他慢慢地坐在地上，看着李强消失的地方，不停地流泪。\n李强心软了，他最见不得别人伤心落泪。想了想，反正自己的门人弟子很多，随便托付给谁都可以。他又重新出现在男孩身前。\n李强苦笑道：“小家伙，你赢了。”\n小树人看见李强突然出现，兴奋地一把抱住李强的腿，说什么也不肯撒手。李强连哄带骗，连比划带哼哈，好不容易才让他松开手。他蹲下身子，让小树人爬到背上，心想：“老子被罗天上仙打落到地底，还顺便拐带了一个树人小孩，真是够乱七八糟的。”\n回去原本是很方便的，现在带着一个小树人反而不容易出去了，他不知道小树人能不能忍受自己的瞬移，生怕瞬移出去后小树人会受不了。其实，李强是多虑了，凭着他的功力，随便带什么人都没有问题。他想了想，还是放出太皓梭，一声霹雳，强行从地下穿了上去。\n一出地层，小树人就惊叫一声，松开双手，死死捂住眼睛。李强心念微转立即明白了，是外面的强光让小树人的眼睛受不了。他急忙取出轻灵之水，用法术洒在小树人的眼睛里。\n过了一会儿，小树人睁开双眼，他惊喜地四处张望，嘴里咿咿呀呀的不知道在说什么，听语调似乎非常兴奋。",
            "summary": "李强遇到了一个可爱的小树人。尽管他们无法沟通，但李强并没有欺负这个小男孩。当他看到小树人被族人抢走食物时，李强决定带他离开。经过一番波折，李强终于成功带出地层，但小树人因不适应外界强光而流泪。李强用轻灵之水帮助小树人适应光线，并决定带他回到自己的门人弟子那里。"
        },
        {
            "id": 4,
            "content": "李强心里惦记着侯霹净，他一把抱起小树人，快速向神木峡飞去。小树人吓得紧紧抱着李强的脖颈，他从来没见过人可以飞行的。\n两人很快就飞到神木峡的上空，李强惊讶地看着伤痕累累的幻树星，这才知道自己和尺勿语的争斗有多大的破坏力。他叹息了一声，快速向青木门的方向飞去，路上正遇见甘菱贰、甘菱旗和甘木语，他们三人在下面没有发现李强的踪影，又跑到上面来四处寻找。\n甘菱贰喜出望外，大叫道：“大哥，你……你没有事吧。”\n李强急忙问道：“我老哥怎么样？伤得重不重？尺勿语在哪里？”他一边说，一边将太皓梭的金光拢住三人，带着他们一起飞向青木门。\n甘菱贰还没来得及说话，甘菱旗就叫了起来：“咦，这是迅族的小树人啊。”大家的注意力立即被吸引过去。\n甘木语仔细看了看，说道：“天哪，这是树人中最俊美的一族了，在幻树星，这样的树人可以换到很多神木之液，或者……”李强扭头冷冷地说道：“这孩子是人，不是物品。”甘木语顿时不敢吭声了。\n甘菱贰早在勾蓝星被李强救出来的时候就知道，李强和绝大部分修真者都不同，他有很多古怪的想法和做法，比如让自己叫他大哥，带自己进入灵鬼界……好像没有他办不到的事情，即使是和罗天上仙争斗，也没有弱了威风，实在让人猜不透他是什么样的人。",
            "summary": "李强担心侯霹净的安危，抱着小树人迅速飞往神木峡。在看到受伤严重的幻树星后，他决定前往青木门寻找甘菱贰等人。途中，他们遇到了甘菱贰、甘菱旗和甘木语，李强告诉他们小树人并非物品，并带着他们一起飞向青木门。"
        },
        {
            "id": 5,
            "content": "甘菱旗急忙解释道：“前辈，木语不会说话，惹您生气了，我代木语给前辈赔礼。”\n李强也知道自己的语气不好，说道：“算了，谈不到赔礼，只是这孩子我喜欢，我讨厌把人当成物品，即使他是未开化的土著。”\n甘木语心里觉得委屈，他只是实话实说而已。他忍不住说道：“师伯，您别生气，我们这里的风俗就是这样的，不过，我们青木门没有抓过树人……”\n甘木语开始解说这里的风俗。\n树人是幻树星的土著，分为很多族群，有专门在树穴里居住的莴树人，身体巨大，相貌丑陋，他们以饲养树虫为生。还有专门采摘野菌为食的壳树人，长着飞翼会滑翔的浮树人。最厉害的是迅树人，他们是幻树星底层的狩猎者，是这里修真者搜寻的豢养珍品，驯服后的迅树人是最好的侍从和仆人，尤其是迅族俊美的少男少女，更是价值连城。\n甘菱旗发现小树人不停地四下张望，不禁感到疑惑：“这个小树人很怪啊，他竟然能适应这里的光线，太奇怪了。”他不知道李强用轻灵之水给小树人洗过眼睛。在这里要是抓住了迅树人，一般都是用法术将其眼睛遮住，要经过很长时间的训练，才能逐渐适应幻树星表面的生活。一个迅树人要想在幻树星表面生活，必须经过严酷的训练，这里有专门训练树人的修真者。\n甘菱贰知道李强神通广大，他说道：“小师弟，别奇怪了，大哥什么办法都会有的。”\n说话间，众人已飞临青木门上空。甘木语说道：“师伯，下面就是……我们下去吧。”李强点点头，太皓梭裹着众人一闪间落在平台上。\n李强放下小树人，说道：“老哥在哪个房间，快带我去。”\n甘菱贰说道：“跟我来。”他抢先向岩壁的一个木洞跑去。李强刚要举步，忽然发觉小树人又抱着他的大腿，无奈之下，他只好抱起小家伙，飘然跟上甘菱贰。",
            "summary": "甘菱旗和李强因为一个小树人（木语）产生了误会。李强表示不喜欢把人当成物品，而甘木语解释说这是他们那里风俗。原来，树人有不同族群，如莴树人、壳树人和迅树人等。迅树人被认为是最好的侍从和仆人，尤其是一表人才的迅族少男少女更值钱。甘菱旗发现小树人能适应光线，觉得很奇怪，而李强用轻灵之水帮他洗过眼睛。众人来到青木门，李强抱着小树人跟着甘菱贰去找师父的房间。"
        },
        {
            "id": 6,
            "content": "侯霹净泡在一个坑里，那是从房间的地面向下挖出的一个长方形的坑。由于整个房间都是木质的，这个坑也就等于是一个木盆，里面雾气缭绕，有两个弟子在用三昧真火烧木坑里水。\n侯霹净脸色苍白地躺在水里，脑袋靠在木坑边，一只大脚翘在坑沿，还不时地抖动一下，他正在闭目休养。木坑里的水是用神木之液稀释过的，空气里弥漫着一股浓浓的清香味，让人觉得神清气爽，很是舒服。\n李强一见就忍不住笑了，看老哥的样子似乎伤势并不重，不会有太大问题。他蹲下身来，笑嘻嘻地说道：“老哥，多久没洗澡啦？”\n侯霹净闭着眼睛，懒洋洋地说道：“分神期以后，老子就从来没有洗过，凭着修真者自净的本事，是不用洗澡的，老子早就忘记洗澡是什么滋味了，啊……没想到……泡在热水里真是享受，老子都不想动了。”说完，身子向下一沉，将全身都浸入水里。半晌，他才重新冒出头来，叹道：“兄弟，这次老子麻烦大了。”\n李强心里微微一怔，抢步上前，将神识探了过去。他们俩是兄弟，这样的举动很正常，若是对一般的修真者这样做，那是很失礼的事情。\n侯霹净放松身体让李强查看，说道：“老子这次玩大了，哈哈，和罗天上仙都敢干……老弟，我是不是够狂啊。”",
            "summary": "侯霹净泡在一个特殊的木坑里，两个弟子在用三昧真火烧木坑里的水。侯霹净脸色苍白地在水中休息，他的弟弟李强看到他的样子觉得他的伤势并不严重。侯霹净告诉李强，他在与罗天上仙的战斗中受到了重创。李强用神识检查侯霹净的伤势，发现他的确没有大碍，只是有些过度兴奋。"
        },
        {
            "id": 7,
            "content": "蹲在木坑边的两个弟子收手站起，连续运三昧真火化开神木之液，也是很辛苦的。\n李强的神识在侯霹净体内转了一圈，片刻，他收回神识，慢慢地坐下，低头苦思。他知道老哥的麻烦大了。\n进入大乘期后，元婴和本体基本上合而为一的，而侯霹净的紫府竟然又隐隐有了元婴的迹象，虽然没有生命危险，但这是功力大倒退的表现，用修真界的灵丹已经无法恢复了。\n李强考虑给他圣实榄，转念一想又不对，他现在受伤后功力倒退，圣实榄霸道的灵力老哥一定是受不了的。\n李强开始回忆贝冶天经的记载，足足回忆了一个多小时。屋里没人说话，都静悄悄地等着。两个青木门的弟子再次给木坑里的水加温。\n李强心里着急，自己现在是无法救治侯霹净了，即使求乾善庸出手也没用，只有炼出归元神丹才行，那可是贝冶天经中记载的最难修炼的神丹——七集丹，一炉七种神丹。可是炼制神丹必须要回到封缘星，必须依靠梅游冰的帮助，他自己实在没有把握修炼七集丹，而现有的灵药有限，也不能随意浪费。\n侯霹净笑道：“老弟，别愁眉苦脸的，老子升不了仙人也没什么大不了的，实在不行，老子兵解了修散仙，哈哈，这样我还能在这一界混混，老弟，你就别担心啦。”\n李强抬头道：“老哥，你兄弟什么时候让人失望过？不过，老哥要吃点苦头了，在我炼成归元神丹之前，老哥……”侯霹净虽然很豁达，对自己的命运看得很开，但是听说李强有办法救治还是很开心，他笑道：“修真这么多年了，老子还怕吃什么苦头？兄弟，一切都听你的。”\n李强不再多说，他依照贝冶天经的记载，连续掐动一种古怪的法诀，每变化一个动作，就有一道彩光射入侯霹净体内，一共射入十八道彩光。\n侯霹净发觉自己的功力被李强完全封闭了，他惊讶地说道：“老弟，你是怎么办到的，老子现在即使受伤，也没有人能封闭这身功力，你……你真是……哎，服了你。”\n贝冶天经不愧是始隐者的宝典，上面记载的都是一些珍贵的炼丹法门，还有一些古怪神奇的禁制手法。李强用来禁制侯霹净的手法，就是其中的一项，它是让修行的高手进入寄养状态，侯霹净现在完全不能用功，和平凡的人没什么差别。",
            "summary": "两位弟子正在为神木之液加热，李强发现侯霹净的紫府出现了元婴迹象，这表示他的功力正在倒退。李强决定暂时封印侯霹净的功力，直到他炼成归元神丹为止。侯霹净虽然豁达，但对李强的信任让他感到安心。"
        },
        {
            "id": 8,
            "content": "侯霹净从木坑里站起身来，稍稍查看了一下，拍拍手道：“好嘛，老子这下连飞起来都不可能了，哈哈，只好再做一次凡人了。老弟，以后你就是老子的保镖兼打手，谁惹我……你就给老子揍他，哈哈。”\n李强其实是硬着头皮打出禁制的，生怕不小心伤到侯霹净，成功后他才松了口气，笑道：“谁敢惹你老人家。老哥，现在除了不能修炼，其他没有什么禁忌，等我炼成归元神丹后，应该能恢复你大乘期的修为。”\n甘菱贰派门人取来干净的衣裤给侯霹净换上，李强吩咐他给小树人取来不少吃食。他招手叫来刚才给木坑加热的两个弟子，取出两件小法宝和一叠以前在霖明星时修炼的玉符，笑道：“两位小兄弟辛苦了，这是两颗凝炼法修炼的碧雾坠，做条项链挂在脖子上可以护身，一人一个吧，其他的玉符就送给你们的师兄弟。”\n侯霹净笑道：“老弟，搞不懂你哪来这么多法宝，我们元始门的修真者除了一把飞剑外，很少有别的法宝。对了，老子现在什么都玩不来，你给我搞把长剑，老子以前可是技击高手，曾经打遍天庭星无敌手，嘿……有把剑撑撑场面也不错。”\n李强微微一笑，老哥想要一把剑对他来说实在是太容易了，他点头道：“好，马上就炼剑。”青木门的弟子都兴奋起来，看高手炼剑的机会实在是太难得了。\n消息马上就传开了，青木门的弟子几乎都挤进房间来，甘菱旗不得不指挥门下弟子靠墙坐下，他也很想看李强是如何炼剑的。\n小树人已经吃完食物，一双碧绿的大眼睛眨巴眨巴的，紧紧地盯着李强，不知道为什么有这么多人进来。他悄悄爬到李强身后，拽住李强的衣襟，似乎怕他突然消失。李强扭头看看小树人，轻轻摸摸他的白发，小树人顿时觉得安心了许多，脸上露出一丝微笑。\n李强取出一团天金砂，顺手又将其他的材料备好，两手间亮起一团紫色的天火。\n青木门的弟子突然觉得房间里的温度急遽升高，小树人首先受不了，尖叫了一声。李强心里微微一动，立即控制天火，不让高温发散。以他现在的实力，动念间就能掌控一切。\n很快，一把长剑在他双手间成型。\n李强突然说道：“菱旗，有客人来访了。”\n甘菱旗惊讶地站起身，没想到李强在炼剑的时候还能分心查看外面。他躬身道：“前辈，我去看看。”",
            "summary": "侯霹净与李强相遇。侯霹净因意外失去了修炼能力，李强答应帮助他恢复修为。在换上新衣裤并享用食物后，侯霹净向李强寻求一把长剑，以便展示他的武术才能。李强立刻为他炼制了一把剑，同时察觉到有客人来访。"
        }
    ]
}