{
    "chapter_title": "第二百二十三章  桔逍殿",
    "chapter_summary": "李强收到了罗天上仙尺大人的消息，表示他会再次来找李强。同时，封缘星的修真者因为圣城道术法术大比推迟而聚集在不夜城，导致争斗增多。其中，妖仙灵百慧和她的妹妹古魅儿的行为使得封缘星的修真界陷入混乱。她们决定去桔逍殿购物，并在西大殿引起了一些纷争。后来，她们遇到了赤明魔尊，一场激战随之展开。赤明和灵百慧两位高手互相挑衅，直到圣城的修真者离开，赤明提议去古剑院找李强。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "木叶再次孤身一人来到青木门，他落在李强身前，说道：“前辈，罗天上仙尺大人传来消息，他说还会再来找你。”\n李强挠头道：“还会来找我？他老人家吃饱饭没事干啦，没事找事！他还说什么？”他心里颇为不耐烦。\n侯霹净笑道：“老弟，你能让罗天上仙不依不饶地追着也算是很了不起了，不过，你还是小心点，他的实力实在太强了。”李强耸耸肩，说道：“木叶，你若见到尺勿语，告诉他，我随时奉陪。”\n木叶只能苦笑，点头道：“好，我一定想办法转告。”\n李强和侯霹净这才和众人告辞，离开了神奇的幻树星。\n封缘星最近很不太平，不知何故，圣城宣布道术法术大比推迟举行，什么原因也不说明，推迟到什么时候举行也没有通告。从各个星球赶来的修真者越来越多，大比推迟后，他们都滞留在封缘星，整个封缘星的修真者比往昔多了许多，争斗也不免多起来，尤其是冒出来一个妖仙灵百慧，还有她身边的小妹古魅儿，这两人在封缘星出尽了风头。\n灵百慧和慧蘅宫的冲突把整个封缘星都震动了。由于灵百慧的功力超绝，慧蘅宫的女修真者吃足了苦头，可奇怪的是，灵百慧虽然不断地找慧蘅宫的麻烦，但她从来也没有真正伤害过一个慧蘅宫的修真者。\n灵百慧是妖仙，原本的性格早已经荡然无存，行事都是凭自己的一时喜好，别说是慧蘅宫对她头疼，就连古剑院和重玄派这些知道她底细的人也头疼不已。她是什么都不在乎，再加上古魅儿在一旁帮衬，这姐儿俩把封缘星修真界搅得一片混乱。\n最奇怪的是封缘星修真界的幕后大老板乾善庸，他居然也不出来阻止，就由着姐儿俩胡闹。姐儿俩的身后还有古剑院和重玄派的高手撑腰，搞得现在封缘星各大修真门派都严厉告诫门下弟子，谁也不许招惹她们姐儿俩，否则就按门规处置。\n纳善最近就像一个小跟班，他带着几个古剑院的弟子，一直跟在灵百慧和古魅儿身边，这是赵豪的吩咐，他生怕魅儿受到什么伤害。赵豪知道魅儿是师尊的宝贝，对她就像对女儿一般，他一点都不敢大意，除了派纳善跟随外，还悄悄派了一些弟子暗中保护。\n灵百慧找慧蘅宫闹了一阵之后，也渐渐冷静下来，她只是怨恨慧蘅宫在自己被禁锢后没有寻找自己，忍不住发泄发泄怨气而已。这天，她和魅儿两人在不夜城闲逛，身后跟着纳善几个大汉，在不夜城，这已经是招牌了。修真者见到她们后，第一个反应就是赶紧让开，生怕一不小心惹上这两个姐妹花。",
            "summary": "木叶向李强传达了罗天上仙尺大人的消息，表示他会再次来找李强。李强对此表示不耐烦，但木叶提醒他要小心尺大人的实力。与此同时，封缘星的修真者因为圣城道术法术大比推迟而聚集在此，导致争斗增多。特别是妖仙灵百慧和她的妹妹古魅儿，他们的行为使得封缘星的修真界陷入混乱。"
        },
        {
            "id": 1,
            "content": "魅儿笑嘻嘻地说道：“姐，我们去桔逍殿玩玩，我想给哥哥买点东西。”\n灵百慧搂着魅儿，笑盈盈地说道：“上次不是买了很多东西了嘛，怎么又要买？”魅儿皱皱小鼻子，撒娇道：“反正也没有事情，就去玩玩嘛，姐，陪我去吧。”灵百慧已经把魅儿宠得无法无天了，只好笑道：“好，姐姐陪你去。”\n跟在她们身后的纳善一听，忍不住打了一个寒噤，对边上的弟子小声嘀咕道：“乖乖，两个小姑奶奶又要去买东西，唉，我老纳又要吃苦了。”魅儿闪身来到纳善身边，娇声道：“光头哥哥，你不愿陪魅儿去吗？”\n一道红晕从纳善脑门上亮起，一直红到脖子。纳善心里叫苦不迭，魅儿现在举手投足间都充满魅惑，真让他有点吃不消。他使劲晃晃光头，陪笑道：“嗨嗨，妹子，老纳哪会不愿意？去！当然去！老纳昨天还向老帕要了不少钱，足够花销的，走！”\n魅儿嘻嘻笑道：“光头哥哥真好。”她夸赞了一句，纳善不禁又一哆嗦，他使劲掐了一把自己的大腿，心里暗骂自己没有出息，只要魅儿一说话，自己似乎就失去了主张。他苦笑着看着魅儿回到灵百慧身边，一行人向桔逍殿走去。\n桔逍殿是不夜城最大的商店，坐落在不夜城的中央，由圣城的修真者管理，里面有各修真门派的特产物品，从飞剑到储物腰带，从衣服到战甲，以及各种各样的小法宝，空白的玉瞳简等等，凡是跟修真有关的物品几乎都有得卖，还有人在此收购各种修真物品，也有人出售自己制作的东西，这里是不夜城最热闹的地方之一。\n魅儿要去的地方是桔逍殿最热闹的西大殿，那里是修真者自己设点摆摊，出售或者交换修真物品的地方，经常会有一些稀奇古怪的东西，凭着魅儿和灵百慧的见识，的确能发现不少好东西。\n桔逍殿分为东南西北中五个大殿，中大殿长年关闭，平时只有东南西北四个大殿开放，其中南大殿是圣城专用的，东大殿是封缘星七大门派专用，北大殿是各个小修真门派专用，只有西大殿，只要是修真者都可以在里面设点摆摊，是最热闹喧嚣的地方。\n由于不夜城有七颗天珠防护，终年不见雨雪，因此桔逍殿的四大殿都是露天的，只有中大殿是封闭的建筑，那是一座桔黄色的泛着金光的人字形大殿。其他四大殿的上空都有法术形成的珠光，将巨型的平台大殿照得一片通明。",
            "summary": "魅儿和灵百慧决定去桔逍殿玩，给魅儿的哥哥买东西。纳善作为跟随者，不得不陪着她们购物。桔逍殿是不夜城最大的商店，里面有许多与修真有关的物品。魅儿和灵百慧来到了最热闹的西大殿，那里是修真者自己设点摆摊的地方。"
        },
        {
            "id": 2,
            "content": "灵百慧和魅儿在不夜城已经是名人了，不管在哪里出现都会吸引很多目光。他们一行人走进西大殿，立即引起周围修真者的注意，不少人开始小声议论，对她们姐妹俩指指点点。纳善最见不得这样，挺身站出来喝道：“指什么指！看什么看！没见过美女吗？”他还是那副强盗恶霸的样子。\n魅儿笑眯眯地劝道：“光头哥哥，别叫了，前次已经打了一架，结果什么都没有买到，这次可别再打了。”纳善摸摸光头，咧嘴笑道：“谁让他们无礼了，我老纳看得来气。对了，妹子，看上什么东西……我老纳来买，嗨嗨，老帕说了，什么账都是他的。”\n灵百慧拉着魅儿道：“今天人好多啊，我们不如到北大殿看去。”魅儿摇头道：“小门派的东西不好，价钱又贵，划不来的。”她一边走一边看，指着边上一个修真者身前的东西说道：“你看，同样的中品火晶石，他的一定便宜。”灵百慧无奈地笑笑，魅儿有时候就像个小财迷，买东西很会精打细算，其实，魅儿只是为了一种乐趣，并不是真的计较价钱。\n整个西大殿有足球场大小，这是最大的一个殿，一圈逛下来魅儿已经买了很多小玩意儿。纳善已经问了她好几次，想让魅儿快点离开这个鬼地方，他对讨价还价实在没有兴趣，可是魅儿一撒娇，他就晕了头，只好又亦步亦趋地跟着。\n西大殿的南角突然喧哗起来，纳善正好郁闷无比，听见闹嚷声顿时精神起来，他说道：“我去看看，发生了什么事情。”闪身便向南角跑去。灵百慧拉着魅儿道：“我们也去看看。”话音未落，就听一声剧烈的爆响，一股无匹的冲力扩散开来。\n灵百慧神色大变，惊讶道：“好厉害！”她化作一股狂风，刹那间将冲来的劲力化解掉。\n周围的修真者纷纷放出飞剑抵御，可仍有不少修真者被狂暴的冲力撞出西大殿。不夜城是有天珠禁制的，没有分神期以上修为的人别想飞起来，很多修真者狼狈地跌坐在地。",
            "summary": "灵百慧、魅儿和纳善等人在不夜城的西大殿购物时，因吸引了众多目光而引起其他修真者的议论。纳善看不惯他们的无礼行为，挺身而出维护姐妹俩。魅儿则提醒纳善不要再次打架，以免一无所获。在魅儿的建议下，他们前往北大殿寻找更实惠的商品。在西大殿的南角，突然发生了一场激烈的爆炸，灵百慧和魅儿迅速出手化解危机，保护了周围的修真者。"
        },
        {
            "id": 3,
            "content": "魅儿怀里的小白陡然化作一道银线飞射出去，魅儿大惊，叫道：“小白回来！”\n西大殿顿时乱成一团。这里是严禁动武的，只有灵百慧曾经在这里打过一次架，圣城的修真者试图阻止，被她连伤了七八个人，后来还是在赵豪的劝阻下才算罢休，奇怪的是圣城的修真者当时并没有再追究，就不了了之了，没想到这次又有人在这里大打出手。\n只见一个晶亮的光华闪起，一个弧形的光罩将整个西大殿笼罩住。这是圣城的修真者启动了天珠的防护。\n只听一声邪笑：“妈的，敢和我斗！整死你！哈哈！”随着笑声，三条人影飞了出来，看样子是被扔出来的。灵百慧心里不禁好奇，这里竟然还有比自己更邪的人，他是谁？\n忽听魅儿一声尖叫，接着就听见有人狂笑。灵百慧一惊，陡然化形，有如狂风般急速扑去。纳善喷出冥雷剑，也飞奔过去。\n灵百慧看到一个身穿古怪服饰的家伙，手中抓着一个奇形怪状的拐杖，正冲着魅儿大声狂笑，她不假思索地撞了上去。\n那人眼中金光闪动，随手一挥长杖，喝道：“滚开！”一道刺目的金光从长杖里闪出。\n灵百慧陡然散形，金光透体而过，正砸在平台上。又是一声巨大的爆响，坚硬无比的平台竟被打出一道极深的沟。只听魅儿尖声叫道：“姐，别动手啊，是自己人！”\n纳善冥雷剑射出，被那人用手中的长杖轻轻一磕，就听“叮当”一声，纳善差点被震晕了，他急忙收回冥雷剑，大叫道：“什么人啊？厉害！”那人哈哈怪笑道：“小妹，我大哥在吗？”\n灵百慧猛然凝形，疑惑地问道：“小妹，他是谁？”\n魅儿犹豫了一下，小声说道：“姐，他是赤明魔尊……”灵百慧早就听魅儿说过这人，她惊讶地看着赤明，问道：“他就是那个修神的赤明魔尊？”魅儿使劲地点点头。纳善一听差点被吓死，他终于知道这个变态的家伙是谁了。\n赤明的见识也不差，他上下打量着灵百慧，说道：“咦，这世上还真有妖仙啊，怪不得能躲开我的都天神杖，不错嘛，啧啧，是个大美女。”说话间，周围的修真者已经逃得差不多了，圣城的修真者也围拢过来，其中一个喝道：“你是谁？敢在不夜城撒野！”\n赤明邪笑道：“撒野？我老赤还杀人呢，吃我一拐杖！”他大叫一声，合身撞入人群。无数飞剑一齐射向他，只见他满不在乎地拿着都天神杖“劈里啪啦”地揍人，身上的长衣闪着古怪的幽光，无论什么飞剑都伤不到他分毫。\n纳善感叹道：“乖乖，这家伙厉害啊，他……他怎么不讲理……哎，我老纳喜欢。”",
            "summary": "魅儿的小白突然化作银线飞出，导致西大殿陷入混乱。圣城的修真者启动天珠的防护，试图阻止冲突。一个身穿古怪服饰的人出现，自称是赤明魔尊，他抓住魅儿并攻击其他人。灵百慧和纳善赶来制止，发现赤明魔尊拥有强大的实力，无法伤害到他。魅儿认出赤明魔尊是自家人，冲突得以平息。"
        },
        {
            "id": 4,
            "content": "圣城的修真者这下可吃足了苦头，飞剑不能伤他分毫，而他手中的长拐杖却很厉害，无论用什么方法都挡不住，被他一下一下地敲在身上，真是痛入骨髓。其实，赤明已经手下留情了，他看见魅儿后，心里高兴，一开心就忍不住想揍人玩。\n不到一分钟，圣城的修真者就被他打倒了七八个，实力差距实在是太大了，众人发声喊，纷纷逃开。赤明舔舔嘴唇，意犹未尽地摇头道：“唉，没劲！真是差劲透顶，算了，不打了。妹子，我大哥在吗？”\n魅儿的笑容有些勉强，她说道：“赤明哥哥，我哥哥有事到天庭星去了，已经走了很久，赵豪哥哥去找，听说他又跑到别的地方去了。”\n纳善知道一些情况，便抢着说道：“老大是去找侯前辈了，回春谷的梅前辈也在古剑院等老大，老大好像说起过你，还派了弟子在传送阵等着……奇怪，你怎么跑到这里打架来了？”\n赤明得意地一笑，说道：“传送阵？我现在不用那玩意儿，我是用星空大挪移过来的。易青，盛真，过来……喂，光头小子，这是你老大的弟子，好好招呼着。妹子，这里有什么好玩的没有？一路赶来，憋死我老赤了。”\n纳善觉得很有意思，心想：“这下封缘星更热闹了，这个赤明一看就是个惹是生非的家伙。”\n轩辕易青和百盛真两人上前恭敬施礼，他们两人一路上历经艰辛，好不容易来到封缘星，都有苦尽甘来的感受，心情十分激动。\n趁着赤明等人在叙谈，圣城的修真者慌慌张张逃出西大殿。不一会儿，天珠的光华大盛，纳善神色一变，叫道：“小心！他们用天珠来攻击。”\n赤明抬头看了一眼，也不说话，举起手中的都天神杖，飞出一圈圈金芒，快速将西大殿里的人抛了出去。只有灵百慧不屑于赤明的帮助，她陡然间化作狂风，在大殿里飞舞。\n西大殿里只有赤明和灵百慧站在平台上，魅儿等人已经被赤明传送出来了。魅儿叫道：“光头哥哥，快去找圣城的人，让他们停下来，不然要闯大祸了。”她是知道赤明底细的人。\n纳善满不在乎地说道：“妹子，天珠伤不了他吧。”\n魅儿一跺脚，娇嗔道：“我当然知道天珠伤不了他，我是怕他伤了天珠，和圣城闹翻了会让哥哥难办的。”她心里想的是不要给李强惹上麻烦。\n纳善这才明白魅儿的意思，急忙道：“我去说，我去说，妹子别着急……”他撒腿就跑。",
            "summary": "修真者们与赤明展开了一场激战。赤明凭借手中的长拐杖轻松击败了圣城的修真者，仅在一分钟内就打倒了七八个人。赤明在与魅儿交谈后，得知她的哥哥外出，于是开始寻找好玩的事物。这时，圣城的修真者试图用天珠攻击，但赤明轻易抵挡住了这一攻击。赤明决定停止战斗，而圣城的修真者则慌忙逃离现场。"
        },
        {
            "id": 5,
            "content": "赤明精神抖擞地挥动都天神杖，嘴里还“哇啦哇啦”地怪叫：“咦，居然是仙器，哈哈，哇呀，没打着……”灵百慧化作狂风后在西大殿里来回飞舞，天珠伤不到他们，也困不住他们。天珠是由修真者操控的，只能发挥三分之一的威力，根本就威胁不了这两个变态的高手。\n灵百慧突然绕着赤明转了一圈，呼啸的狂风里发出怪怪的声音：“赤明，你有本事就破掉天珠。”赤明倒也不傻：“我干嘛要听你的？我偏不破掉什么天珠，哈哈，有本事你破给我看看！哈哈。”这两人都有股邪气，遇到一起后，忍不住就斗起嘴来。\n赤明根本不在乎天珠劈下的劲力，他有战衣护体，而灵百慧一旦化为狂风，天珠的攻击也打不到她。狂风呼啸声中，传出灵百慧的声音：“喂，本姑娘手痒，打一架怎么样？”她显得很有礼貌。赤明哈哈大笑道：“行啊，漂亮的小丫头，要是你输了……怎么办？让老赤亲一口如何？哈哈。”\n灵百慧蛮不讲理道：“胡说八道！输了就输了，还要怎么办？亏你是男人，一点风度都没有，万一要是你输了，本姑娘没有任何要求……”赤明被她说得一愣，就在这时，灵百慧的攻击到了。\n赤明哇哇怪叫，他知道和魅儿在一起的一定是李强熟悉的人，他在这一界唯一的朋友就是李强和魅儿，无论如何他也不能伤害和他俩有关的人。天珠的攻击对他来说并不强，但是灵百慧的攻击他就不能小看了，毕竟妖仙的实力和散仙差不多，而且，妖仙能随意散形化形，别人是很难攻击到她本尊的。\n赤明的法宝只有两件，都是神器，一件是战衣，一件就是都天神杖，他花费了不少时间修炼，目前勉强可以运用，不过还不能真正发挥出神器的威力。和灵百慧一交手，赤明就察觉到自己的不足，他有一种束手束脚的感觉，神器的威力虽然很大，但是不能得心应手地攻击和防护。赤明可不是笨蛋，他立即催动战衣的防护，任由灵百慧打上身来。\n灵百慧的妖功的确不凡，那是一种无孔不入水银泄地的方式，不过，她也没想到赤明会放弃抵挡，刹那间，她一下扑到了赤明身上。赤明的战衣爆起耀眼的闪光，他举起手中的都天神杖，杖头喷出一溜金色的星光，眨眼间将两人包裹起来。\n赤明得意地大笑：“哈哈，小丫头，上当了吧。”",
            "summary": "赤明和灵百慧两位高手在一场激战中互相挑衅。赤明挥舞都天神杖试图击退灵百慧，但未能成功。灵百慧则化作狂风，与赤明展开了一场激烈的战斗。由于天珠的威力有限，两人都能轻松应对。在战斗中，灵百慧提出与赤明进行一场比试，赤明答应后，两人开始激战。尽管赤明的法宝威力强大，但他无法充分发挥其威力，而灵百慧的攻击让他不得不小心应对。赤明利用战衣的防护，成功将灵百慧击败。"
        },
        {
            "id": 6,
            "content": "灵百慧惊觉自己再也无法化形，身体急速凝聚起来，一股巨大的压力使她显出原形。只见赤明一张俊美的脸就在眼前，正在放肆地大笑，一只手还搂在她的腰上。他忽然收敛笑容，一本正经地说道：“小丫头，我以前可是赤明魔尊，所以，你是打不过我的。”\n灵百慧这辈子都没有被男人抱过，她抬手一巴掌刷了过去，一声清脆的震响，这一巴掌打得很重。赤明一脸无辜地舔舔嘴巴：“小丫头，干嘛打我？”灵百慧有点恼羞成怒：“放开我！”她连本姑娘都忘记说了。\n赤明忽然邪邪地一笑：“哈哈，想不到妖仙也会害羞，哇呀，太好玩了，呜呀呀，亲一个！”这家伙不愧是魔尊出身，别人忌讳什么他就干什么。\n灵百慧倒不是害羞，修炼到妖仙境界的人，根本没有世俗的那些念头，她恼火的是自己败得太大意了，被这家伙占了便宜，心里如何服气。现在被都天神杖的力量禁锢在赤明怀里，只好眼睁睁看着他亲了自己一口，她心里不由得慌乱了一下，口不择言恶狠狠地说道：“好大胆！赤明……我……我咬死你……”\n这下可把赤明乐坏了，他龇牙咧嘴地笑道：“哇……哈哈，小丫头真的很猛，我老赤喜欢啊，你咬……只管咬……哈哈。”说着他撤掉了都天神杖发出的禁制。\n灵百慧无奈地发现自己根本无法伤及赤明分毫，她只得化形而去。\n不知什么时候天珠已经停止了攻击，整个西大殿静悄悄的，一边站着赤明，一边站着灵百慧，两人不甘示弱地瞪视着。",
            "summary": "灵百慧在发现自己无法化形后，被赤明魔尊捉弄并占便宜。赤明嘲笑她的害羞，让她更加恼火。然而，她发现无法伤害赤明，无奈之下选择化形离开。此时，天珠停止攻击，留下赤明和灵百慧在西大殿对峙。"
        },
        {
            "id": 7,
            "content": "魅儿出现在两人中间，惊讶地问道：“你们两个在干什么呀？”\n赤明顿时没了脾气，他曾经被魅儿狠狠地魅惑过，脑海里还留有很深的印象，所以魅儿一说话他就立即收起都天神杖，陪着笑脸道：“嗨嗨，小妹子，哥哥我不是在闹着玩嘛，嗨嗨，嗨嗨嗨。”那样子就像是做了错事的孩子。\n灵百慧“噗哧”一声笑了，上前搂着魅儿说道：“这家伙怎么这么怕你，教姐姐一手，下次我也整整他。”\n圣城的修真者就像失踪了一样，一个也没有再出现。赤明嬉皮笑脸地走上来说道：“小妹子，到那个什么古剑院去玩玩如何？大哥走的时候叫我到那里等他的，哥哥我现在无家可归了。”\n纳善赶了回来，说道：“没事了，他们撤走了。”\n魅儿说道：“光头哥哥，你带赤明哥哥回古剑院吧。”赤明问道：“小妹子你去哪里？既然大哥不在，我就跟你走。”\n灵百慧白了他一眼道：“不要你跟着，我们姐妹有自己的事情，你跟着算什么？”赤明跟灵百慧打过一架之后觉得这小丫头挺有意思，忍不住还想逗她玩，他故意瞪起眼说道：“小丫头，我认识小妹子的时候你还不知道在哪里玩呢，敢管我老赤的闲事？惹火了我……我……”他突然发现魅儿一脸不高兴，顿时不敢再往下说了。\n魅儿娇嗔道：“不许这样对我姐姐说话！赤明哥哥，你先去古剑院，我很快就会回去的。”\n赤明叹了口气道：“没劲！好吧，光头，走啦。”他很识时务，知道魅儿真的会生气，他可不想刚到封缘星就得罪魅儿。\n纳善答应了一声，心里嘀咕道：“这绰号起得好，谁不知道我是光头啊，要你喊这么大声！”\n灵百慧搂着魅儿，得意地一笑，说道：“我们姐妹先走啦，嘻嘻。”她化作一股狂风带着魅儿瞬移而去。赤明气得叫道：“从哪里冒出来的妖仙？哎，来晚了，我来晚了啊。”他乱七八糟地发着感叹。\n纳善根本不明白赤明的意思，在一旁催促道：“赤老大，走吧。”\n魅儿和灵百慧一走，赤明顿时觉得索然无味，他懒洋洋地挥手道：“光头，前面带路。”\n纳善心里忍不住暗骂，这家伙简直岂有此理，那副鸟样实在是让人生气。不过，他是李强的朋友，纳善没有办法，只好说道：“你老大真是威风，我一直以为光头能更威风一点，现在看来，不行啊，看样子要把全身的毛都搞干净……也许就有你老大这么厉害啦。”他转身向外走去。\n赤明的脑筋一时没有转过弯来，只是感到疑惑：“全身的毛都搞干净？和威风有什么关系？这小子话都说不清楚。”他完全没有听出纳善是在骂人，稀里糊涂地跟了上去。\n轩辕易青和百盛真在外面早就等急了，看见纳善出来，急忙迎上去。纳善很热情地招呼他俩道：“走，我们回古剑院去。”又吩咐身边的弟子，先去通知帕本准备接待。\n一行人向古剑院在不夜城的驻地走去。\n赤明的到来，早已惊动了圣城的乾善庸。",
            "summary": "魅儿、赤明、灵百慧等人相遇。魅儿惊讶地问他们在做什么，赤明立刻收敛起脾气，解释他们在玩耍。随后，圣城的修真者消失，赤明提议去古剑院找李强。纳善回来告诉他们圣城的人已经离开，魅儿建议赤明去古剑院，她和灵百慧有其他事情要处理。赤明跟随纳善前往古剑院，而魅儿和灵百慧则离开了。"
        }
    ]
}