{
    "chapter_title": "第二百二十六章  七集丹",
    "chapter_summary": "李强和他的朋友们在轩龙的家中相聚，讨论了一些敏感的话题。随后，李强决定为受伤的轩龙炼制神丹，并带领千赤鸥去寻找灵药和丹方。在剑霄殿，李强宣布将与其他门派的弟子共同修炼神丹，引起了大家的兴奋和期待。为了控制参观的人数，李强规定每派仅限两人。在这个过程中，李强和他的两个妹妹梅晶晶和乔羽鸿在封缘星重逢，共同度过了艰难的时光。在古剑院，李强开始修炼神丹，吸引了众多修真门派和高手的关注。古剑院因为邀请李强和仙人在此炼丹而声名大噪。在丹台周围，上千名修真者围观，乾善庸、黛南枫御等高手也表示会助他一臂之力。李强在丹鼎内部面临高温考验，成功完成了神丹的修炼。这个过程非常壮观，让在场的修真者们感到震惊。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "黛南枫御抿嘴一笑，娇声道：“这个我可不敢说了，嘻嘻，是不敢当面说……”赤明急忙凑过去，嬉皮笑脸道：“仙子下次一定要告诉我，只要老乾不在就说。”\n乾善庸一瞪眼：“哪来这么多废话，去见轩龙！”\n千赤鸥看看李强，见李强点头示意，这才说道：“各位前辈请。”他当先飞起，李强等人纷纷跟上。\n越过古剑院所在的山谷，一直飞到后山，只见半山腰间有一条细长的平台，一排土黄色的建筑依崖而建。众人一一落下，守崖弟子迎上来见礼。\n众人沿着长长的走廊来到静修室。\n这是一个很大的房间，地上散放着很多大块的玉石，表面打磨得非常平整，房间里充满了灵气。这里是古剑院最好的修炼场所之一。\n轩龙虽然濒临散功的边缘，但是依然笔直地挺着腰，盘坐在一块很大的紫色冰晶上，借着这块冰晶的灵气，他暂时还能支撑得住。",
            "summary": "黛南枫御和赤明在谈论一个话题，但不敢当面说出。乾善庸催促他们去见轩龙。千赤鸥带领李强等人来到了古剑院的静修室，这里是一个充满灵气的修炼场所。轩龙正借助紫色冰晶的灵气维持自己的修为。"
        },
        {
            "id": 1,
            "content": "看着李强、乾善庸、黛南枫御、天蚀等一群人进来，轩龙面无表情地说道：“想不到有这么多老朋友来。”\n轩龙在仙界是个了不起的人物，即使他受了重伤，乾善庸等人也不敢轻视。乾善庸说道：“轩龙大人，抱歉现在才来看你，伤势如何？”黛南枫御、天蚀也上前见礼。\n轩龙淡淡地说道：“不用客气了，大家都坐吧。”\n李强心里暗暗佩服轩龙的镇定，等大家坐定后，他说道：“你们先聊着，我去准备炼丹的灵药和丹方。”随即告辞出来。要去鑫波角，神丹是必须准备的，而且，轩龙的伤势非神丹治疗不可，他必须要抓紧时间了。\n李强走出门外，见赤明也跟出来，便问道：“你跟来干什么？回去！”赤明说道：“待在房间里多烦啊，我又不想和他们聊，还是出来散散心吧。”李强悄悄传音道：“听听他们说什么，我现在没有时间，你去听着就行了，等会儿空闲下来再告诉我。”赤明很不乐意，可是李强的眼睛瞪着他，瞪得他心里直发毛，他只好嘟嘟囔囔地回去了。\n李强由千赤鸥带着回到剑霄殿，吩咐弟子立即去请梅游冰。不一会儿，来了很多人，包括重玄派的米斯拉、陈智风和柳大钺，还有古剑院各院的掌院。梅游冰、赵豪、纳善、帕本和坦歌等弟子正在和李强说笑的时候，魅儿和灵百慧也到了。\n剑霄殿顿时热闹起来，魅儿紧紧搂着李强的胳膊，开心得不知如何是好。李强拍拍魅儿，笑道：“魅儿、灵儿，你们和大家都坐下，我有事情宣布。”\n李强一说话，整个剑霄殿立即安静下来。\n李强说道：“我准备和梅爷爷还有几位仙人一起修炼神丹，对炼丹大家都很熟悉，这是每一个修真者的功课，而对于修炼神丹，我想在座各位都没有这样的经历，因此我准备让大家一起来参观学习，自己能够体悟多少就算多少，这样对你们以后的修行会有不少帮助。”他停下来看着众人的反应。\n李强这样的做法在修真界是绝无仅有的，没有哪个门派和高手会像他这样干。所有人都露出兴奋的神情，梅游冰更是激动，他知道，这次修炼神丹自己应该是收获最大的人了。",
            "summary": "李强与一群老朋友乾善庸、黛南枫御、天蚀等在轩龙家中相聚。轩龙因受伤而受到尊敬，众人坐定后开始交谈。李强准备为轩龙炼制神丹，让赤明去打探消息，赤明不情愿地返回。李强带领千赤鸥前往鑫波角寻找灵药和丹方。在剑霄殿，李强宣布将与梅游冰等人共同修炼神丹，让众弟子有机会观摩和学习。这一做法引起众人的兴奋和期待。"
        },
        {
            "id": 2,
            "content": "每一个修真门派都很看重炼丹，所谓炼丹有内外丹之分，修真者修炼到元婴期也就是内丹初成，而外丹又叫灵丹、仙丹，两者的修炼有着千丝万缕的联系，回春谷的修炼功法就是以修炼外丹入道的。内外丹的修炼是修真者必须学会的功课，只是各人水平高低不同而已，就像炼器一样，每个修真者都会炼器，但是好坏差别极大。\n李强继续说道：“赤鸥，你通知别的门派，如果他们愿意，也可以派人来观看，不过，每派只限两个人，人太多了会乱的。”千赤鸥不明白李强为什么要这样做，他愣了一下，迟疑地问道：“这个……合适吗？”\n剑霄殿里的人有一大半感到不理解，米斯拉说道：“兄弟，是不是范围小一点……”纳善嚷嚷道：“老大，凭什么要让他们看，万一有人捣乱怎么办？”灵百慧小声对魅儿叹道：“就凭大哥的气度和境界，这里没人可比。”魅儿是不管哥哥说什么或者干什么，她都无条件赞同和支持。\n李强笑道：“不用担心，赤鸥，你去吩咐弟子通知各门派，赵豪和帕本你们负责炼丹的场地，麻烦陈大哥和米大哥负责我们炼丹时候的安全，羽敏，你们银凤剑院负责安排接待。”他不再跟他们商量，直接就分派起各项任务，众人一一答应，立即行动起来。\n这时有弟子来报，花媚娘来了。\n李强跳了起来，问道：“在哪里？我去接！”就听剑霄殿外面有人接话：“五弟，你们这么多人聚在一起，准备做什么？”只见花媚娘带着梅晶晶和乔羽鸿飞了进来。\n梅晶晶和乔羽鸿一齐扑到李强身边，同声叫道：“哥哥！”",
            "summary": "各个门派都重视炼丹，特别是外丹（灵丹、仙丹）的修炼。回春谷的修炼功法是以修炼外丹为基础。虽然每个修真者都会炼器，但水平高低差别很大。故事中，李强决定让其他门派的人参观炼丹过程，但每派仅限两人。剑霄殿的人对此有所疑惑，但李强表示不必担心。后来，花媚娘带着梅晶晶和乔羽鸿来到剑霄殿。"
        },
        {
            "id": 3,
            "content": "灵百慧对魅儿小声道：“嘻，大哥好像有很多妹妹哦。”\n魅儿笑道：“哥哥人缘好嘛。”\n李强欣慰地看着这两个妹妹，一个是初入修真时结识的好朋友，一个是在黑狱里一起共患难的小妹妹。他开心地笑道：“妞妞，鸿妹，你们什么时候到封缘星的？”\n梅晶晶已经是元婴期的高手了，她显得成熟稳重了很多，不过，见到李强后，她还是有点控制不住自己的情绪。她使劲捶了李强一拳，眼泪一下子流了出来，哽咽道：“哥哥，你好狠心，走了就不来看妞妞。”\n魅儿走到梅晶晶身边，轻轻搂着她的肩膀说道：“小妹妹，哥哥说起过你，他一直记挂着你的。”梅晶晶刚开始哭，还没有哭痛快，就被魅儿搂住，她有点不高兴，抬起头刚要说什么，一下子接触到魅儿真诚的眼神，心里不觉一阵迷糊。开玩笑，魅儿的魅惑力连妖仙灵百慧都挡不住，更别说是梅晶晶了。她一把抱住魅儿，放声大哭起来。\n李强最怕小姑娘哭泣了，看到魅儿过来帮忙，不由得松了一口气。\n乔羽鸿虽然没有像梅晶晶一样放声大哭，但也红了眼圈。\n花媚娘过来说道：“臭小子，又惹我两个小妹妹哭了，看你怎么办？”眼里流露出一丝狡黠的笑。李强挠挠头，一本正经地说道：“花大姐，谢谢你一直照看她们，我给你行礼了。”\n花媚娘忍不住笑骂道：“哟，臭小子越来越狡猾啦，说说看，你怎么谢我？”她是有名的小妖女，见李强想装傻，便顺着他的话题找岔子。李强嘿嘿笑道：“花大姐要如何谢，小弟就如何谢。”\n乔羽鸿是老实人，急忙拉住花媚娘劝道：“大姐，大姐，别这样……”说着，眼泪终于也流了下来。\n花媚娘最疼的就是这两个小妹妹，连忙安慰道：“和你哥哥开玩笑啦，这也看不出来？好了，快别哭了。”\n李强心里暗暗感动，趁便邀请道：“花大姐，我准备在古剑院修炼神丹，你们留下来一起看吧。”\n花媚娘惊讶道：“神丹？好，我们本来也打算住在古剑院的。”\n很快，花媚娘、灵百慧、魅儿、梅晶晶和乔羽鸿几人就有说有笑的了。其中就数魅儿最开心了，一下子有了这么多姐妹，她都不想回灵鬼界了。\n小白在魅儿的强迫下，被大家轮流抱着玩耍，它不停地发出抗议的呜咽声，无奈它的样子实在好玩了，没人愿意放开它。",
            "summary": "李强与他的两个妹妹梅晶晶和乔羽鸿在封缘星重逢的场景。他们在黑狱里共同度过了艰难的时光，如今都已成长为元婴期高手。李强与朋友们欢聚在一起，共同庆祝这难得的相聚时刻。魅儿用她的魅惑力帮助梅晶晶控制情绪，而小白则成为了大家嬉戏的对象。李强邀请他们一起在古剑院修炼神丹，大家都表示愿意留下。"
        },
        {
            "id": 4,
            "content": "李强和仙人联手在古剑院炼丹的事情，随着古剑院发出的邀请传遍了整个封缘星，引起了修真界的巨大轰动，七大门派欣然应邀，还有很多门派和修真高手也提出想进入古剑院观摩，一时间古剑院在封缘星名声大作。千赤鸥乐得整天合不拢嘴，他没想到李强会用这种办法来提高古剑院的名气。\n由于要求观摩的人数太多，最后不得不做出限定，修真门派只有一派之主可以来，个人则必须是分神期以上的高手。\n连李强也没有想到，会有这么多修真门派和修真者要求参加，这简直是近百年来修真者最大的聚会了。古剑院很多弟子都觉得奇怪，经常有八杆子打不着的亲戚朋友借故找来，试图给什么人说情，甚至还有人用法宝晶石贿赂古剑院的弟子，要求进入炼丹现场，甚至有一些闭关潜修的高手也通过各种关系找来……种种稀奇古怪的事情，简直让人匪夷所思。\n千赤鸥成了封缘星最炙手可热的人物，他已经快要招架不住蜂拥而来的修真者了。他不想因此而得罪人，只好找李强商量。李强笑嘻嘻地说道：“赤鸥，这是你的地盘，怎么招呼客人是你的事情，找我干嘛？自己解决去！”\n花媚娘在一旁出主意：“你不会去求乾大仙人？他是圣城之主，也是炼丹的当事人，有圣城弟子来维护，你不是可以少操心了吗？”\n李强偷笑不已，他知道花媚娘是什么意思。\n千赤鸥恍然大悟，连声道谢，同时表示，只要花媚娘愿意，随便在古剑院住到什么时候都可以。\n千赤鸥兴冲冲地跑去找乾善庸，飞到半路上，突然心里发怵，自己去找乾善庸行吗？这事应该请小师叔去办才对，自己在乾善庸面前连话都说不清，怎么请他帮忙？他下意识地落在一座山峰上，茫然四顾不知所措。\n李强悄然在他身边出现，笑嘻嘻地问道：“赤鸥，你不是要到环剑阁去吗？怎么站在这里？”千赤鸥忽地满脸通红，期期艾艾地说道：“这个……小师叔，我……你……”李强大笑道：“哈哈，赤鸥……你怕什么？”最后四个字他是用神奕力喷出来的。千赤鸥各方面都很优秀，就是太拘泥了，李强忍不住跟他开了个玩笑。",
            "summary": "古剑院因邀请李强和仙人在此炼丹而声名大噪，吸引了众多修真门派和高手的关注。为了控制人数，古剑院设定了参观资格限制，导致各种稀奇古怪的事情发生。千赤鸥成为封缘星炙手可热的人物，李强建议他寻求乾大仙人的帮助。"
        },
        {
            "id": 5,
            "content": "“你——怕——什——么——”\n这四个字犹如惊雷在千赤鸥耳边炸响，震得他倒退两步。他心里不断地念叨着：“我怕什么？为什么要怕？有什么好怕？”突然，他豁然开朗，心神刹那间沉入元婴里，身上迸发出耀眼的光芒。他就这么站着，仿佛天地都在他的掌握之中，一种庞大的气势自然而然地流露出来。\n李强飞身飘退，类似的经历他也曾经有过，但是没有想到自己无意中的一个玩笑竟然让千赤鸥进入了某种境界。李强快速在他身周布上防御阵，瞬移回到金麟剑院，让赵豪派弟子去守护千赤鸥。像千赤鸥这样的情况是可遇不可求的，李强可不愿让他失去这个千载难逢的好机会。\n修炼神丹的场地是新开出来的，那些获准参加的高手早早就来到古剑院，听说修炼场人手紧张，纷纷加入进去。有了这些高手的帮助，修炼场地很快就建好了。\n整个场地凸出地面，是一个直径五十米、高九米的大型圆柱体，由大块的青金石堆砌而成，并且用法术彻底整理加固过，四周还设了一圈方形玉石柱，所有参加的高手都在上面留下了自己的印记，每个门派都在玉柱顶端留下一件法宝，作为参加这次盛会的纪念。\n这座圆形的玉台被称为丹台。",
            "summary": "千赤鸥被李强的玩笑触动，进入了一种特殊的境界。为了保护他，李强布置了防御阵并安排弟子守护。同时，他们开始在新开辟的修炼场上准备神丹修炼。这个圆形玉台被称为丹台，由大块青金石堆砌而成，各门派还在其上留下了法宝作为纪念。"
        },
        {
            "id": 6,
            "content": "轩龙、乾善庸、黛南枫御和天蚀都把自己收藏的灵药送给李强，李强和梅游冰爷儿俩躲在静室里将各种灵药一一分类。按照贝冶天经上的记载，李强备齐了这次炼丹所需的灵药。\n李强的野心很大，他打算修炼最难炼的神丹——七集丹，一炉就能修炼出七种灵丹。一集丹最普通，叫作岫纤丹，是修炼的副产品，二集丹叫归元丹，三集丹以上的才称得上是神丹——枯青神丹，四集丹是珈曳神丹，五集丹是渡罹神丹，前五种丹在仙界都算是顶级丹，另外还有六集丹——勿蕴神丹、七集丹——宝焰集擎神丹，这两种丹在仙界也少有耳闻，是真正意义上的神丹。\n轩龙只要有一粒渡罹神丹就可以完全恢复，侯霹净若是服用一粒归元丹，不但能恢复功力，对飞升也会有很大的好处。至于最后两种神丹，李强也不知道有什么功效，但是有一点他很明确，这两种神丹对自己会很重要。",
            "summary": "李强收集了轩龙、乾善庸、黛南枫御和天蚀所赠的灵药，与儿子梅游冰一起准备炼制七集丹。七集丹包括岫纤丹、归元丹、枯青神丹、珈曳神丹、渡罹神丹、勿蕴神丹和宝焰集擎神丹。李强希望通过炼制这些神丹来提升自己的实力。其中，渡罹神丹可以帮助轩龙完全恢复，归元丹对侯霹净的飞升有很大好处，而两种神丹对李强自身也有很大益处。"
        },
        {
            "id": 7,
            "content": "在整理手镯里的灵药时，李强还发现了一样东西，那是一块黄金制作的薄板，上面有古怪的文字，他回想了一下，竟没想起来是从哪里找到的。上面的文字非常眼熟，就是贝冶天经上那种所谓的神的文字，要靠转化神识波动才能识别。\n李强很快就弄明白了，上面记载的竟然是一种攻击方法，这种攻击的方法非常少见，他在幻神殿的时候曾经见识过，是所谓的分身攻击法，所谓的身外化身的神通。李强现在可不敢分心修炼，他收回黄金板，注意力还是集中在如何修炼七集丹上。\n梅游冰劝了李强很多次，让他先修炼最基本的神丹，然后再一步一步循序渐进。他不知道李强要急于救人，按李强这样的搞法，他觉得太冒险了，其难度就像是刚学会走路的人要飞行一样。不过，李强一旦决定了就不会轻易放弃，无论梅游冰怎样劝说，他都笑而不答。无奈之下，梅游冰只好按照他的要求帮助他整理灵药。\n李强仔细地收拾起灵药，在手镯里排好次序。有些灵药是梅游冰事前处理过的，不然前期准备还要耗去更多的时间。即使这样两人也足足准备了十来天，其间乾善庸、天蚀、黛南枫御甚至轩龙都来和李强交流炼丹的心得，对照贝冶天经，李强觉得自己至少有六成把握，乾善庸等人也都表示，在修炼神丹的时候会助他一臂之力。\n时间过得很快，所有事前准备工作已经大致完成，这天，李强正式宣布开始修炼神丹。\n李强来到丹台时才发现，丹台周围足有上千人，大部分修真者都悬在半空中，天空中闪动着五颜六色的剑光。前来观摩的修真者自动担负起防护的任务，还有很多圣城弟子在一旁巡视防备，整个古剑院已经被乾善庸、黛南枫御和天蚀三人联手封闭了，丹台周围虽然人很多，但却一点都不乱。\n李强和各大派的高手闲聊了一会儿，在梅游冰的招呼下，两人一起登上丹台。乾善庸、黛南枫御、天蚀和赤明各站一边，李强点头示意后，抬手抛出贝冶丹鼎。",
            "summary": "李强在整理手镯时发现了一块刻有神秘文字的黄金板，上面记载了一种罕见的攻击方法——分身攻击法。尽管李强想尽快救人，但他仍决定先专心修炼七集丹。梅游冰多次劝他循序渐进，但李强并未听从。经过十天的准备，李强终于宣布开始修炼神丹。在丹台周围，上千名修真者围观，乾善庸、黛南枫御等高手也表示会助他一臂之力。"
        },
        {
            "id": 8,
            "content": "一道金光射入贝冶丹鼎，低沉的轰鸣声渐渐响起。\n李强曾经开启过丹鼎，他驾轻就熟地连喷了三口神奕力，贝冶丹鼎便启动了。\n刹那间，丹鼎亮起耀眼的金光，将四周照得一片通明，在满天剑光宝气的映衬下，所有的人和物仿佛都变成了绚烂夺目的灯花。\n贝冶丹鼎在隆隆声中越来越大，很快，一座七米多高的大鼎炉矗立在丹台上。金光渐渐淡去，红光闪动间，热浪阵阵涌出，丹台被一股巨大的热流包裹起来。\n在场的修真者个个目瞪口呆，没人想到会如此之热，还好丹台附近被完全禁制了，不然这股巨大的热流很可能引发山火。\n乾善庸、黛南枫御、天蚀和赤明也是第一次见识到贝冶丹鼎的开启，心里都惊诧不已。乾善庸有自己的炼丹鼎炉，就是在霖明星和李强争斗时用的叠焰鼎，和贝冶丹鼎比起来，自己的鼎炉实在差太多了。\n李强有过一次用贝冶丹鼎炼丹的经验，感觉这次在运转上熟练了很多。他用战魂刀护身，悬停在丹鼎顶部的侧方，大量的神奕力涌入丹鼎里。丹源神火越来越旺，散发的高热将周围的人和物都扭曲了。\n梅游冰忍不住稍稍后退，如此巨热他也觉得受不了。他传音道：“小哥儿，别急着转文丹之火，让它再烧一会儿。”\n第一步的开鼎很顺利。",
            "summary": "李强熟练地启动了贝冶丹鼎，使其逐渐变大并发出金光。在场的修真者们都被这壮观的景象所震惊。乾善庸、黛南枫御、天蚀和赤明等人也对此感到惊讶。李强在运转丹鼎时变得更加熟练，开始进行炼丹过程。"
        },
        {
            "id": 9,
            "content": "用丹源神火功力消耗得太快，李强不敢大意，他开始小心翼翼地转变炉火，从丹源神火转到文丹之火。\n贝冶丹鼎开始缩小，大约缩小到一半时，文丹之火稳定下来，这时候只要耗费少量的神奕力就行了。李强长出了一口气，他已经完全控制了贝冶丹鼎的本源之火。\n李强笑道：“好家伙，开鼎的确吃力。老乾，小心防护，我要开始修炼了。”\n稍稍恢复了一下功力，李强伸手虚抓，战魂刀化作七只金色的手探进贝冶丹鼎里，揭开了鼎炉里层的七只珠盖。\n这是很难的一关，好在李强有神器战魂刀，不怕丹鼎里的高热，不然的话，这一步他就过不去。这七只盖子若是打不开，贝冶丹鼎就只能修炼一般的灵丹，而无法修炼神丹了。\n那是七颗拳头大小的珠子，橄榄形状，每一颗珠子的颜色都不同，分为赤橙黄绿青蓝紫七色，随着战魂刀虚摄而出，七彩的光芒犹如彩虹般从贝冶丹鼎里升腾而起，直冲霄汉。",
            "summary": "李强在尝试使用丹源神火进行炼丹时，发现功力消耗过快。于是，他将炉火从丹源神火转为文丹之火，成功控制了贝冶丹鼎的本源之火。接下来，李强利用神器战魂刀揭开鼎炉里层的七只珠盖，成功开始了神丹的修炼。"
        },
        {
            "id": 10,
            "content": "在场的人都是第一次见识修炼神丹，偌大的场地上一片寂静，没有人说话，没有人飞行，一个个都睁大眼睛看着，只有贝冶丹鼎不时发出呼呼隆隆的古怪声响。\n随着珠盖的打开，贝冶丹鼎发出更加强烈刺目的宝光，功力稍低一点的修真者都闭上了眼睛。丹台就像一个小太阳，普通人若是看上一眼，恐怕眼睛都要瞎掉。\n李强喝道：“帮我托住珠盖，我要下去布药了！”\n乾善庸说道：“好！天蚀，我们出手！”他和天蚀两人用仙剑托住七只珠盖。\n这七只珠盖非常特别，用神奕力可以很轻松地托住，但是用仙灵之气却很吃力。乾善庸和天蚀都觉得飞剑巨重，贝冶丹鼎里仿佛有一股巨大的吸力，试图收回七只珠盖。\n天蚀心里惊讶之极，看李强轻描淡写地揭开珠盖，他以为没什么了不起的，万万没想到会有如此大的吸力，他催动仙剑使劲托住珠盖。凭着两个仙人的功力，一时半会儿是没有问题的。\n李强化作一道金光，飞入贝冶丹鼎里。\n布药是贝冶丹鼎最特殊的地方，这是修炼七集丹的必需步骤，七窍孔一旦打开就必须布药，否则就无法收回丹鼎，而且开鼎之人也会受到贝冶丹鼎的反制。由于有三个仙人作后盾，李强才会想到要修炼七集丹，他知道，单凭自己的力量，根本不可能修炼七集丹。\n贝冶丹鼎内一片赤红，李强有擎天神甲护身，还有战魂刀的金芒防护，即使这样他也觉得有点吃不消。这里的火是他从来没有见识过的，似乎比天火还要厉害，如此巨热完全出乎他的预料。\n李强早已初步了解过丹鼎里面布置的神阵，学会了相应的神灵诀，他顺着阵法一层层盘旋而下。他要找到丹鼎之心，至于丹心是什么样子的，他也不清楚。\n神阵的核心很古怪，是由幻阵形成的，李强不断变化着神诀，一道道神奕力化解着阵法里的威力。最后一道神奕力打出后，在混沌一片的神阵里，陡然出现一个巨大的黑洞，咆哮炙热的罡风笔直地从洞口喷出，并伴随着隐隐的霹雳声，周围的热流就像沸腾的钢水一般。\n李强心里不禁有些紧张，这玩意儿和他想的不太一样。他知道那个黑洞下面就是丹心，看样子下去可不那么容易。\n果然，他刚接近黑洞口就被喷涌的罡风滞住身形。他急忙将战魂刀的金芒涨开，晃身落在黑洞边，就在这一瞬间，他似乎瞥见黑洞下方有一道青白色的影子。\n李强心里又惊又喜，难道这就是贝冶天经里记载的那玩意儿？",
            "summary": "众人正在观看一次罕见的神丹修炼过程。贝冶丹鼎发出奇怪的声音，随着珠盖的打开，宝光更加耀眼。李强要求帮忙托住珠盖，以便他进入丹鼎布药。乾善庸和天蚀用仙剑托住珠盖，感受到丹鼎内的巨大吸力。李强化为金光进入丹鼎，开始布药修炼七集丹。在丹鼎内部，李强面临高温考验，借助擎天神甲和战魂刀防御。他发现丹鼎之心，成功完成修炼。"
        }
    ]
}