{
    "chapter_title": "第二百二十八章  孕丹",
    "chapter_summary": "李强注意到了乾善庸的惊呼声，发现了一个奇特的人物——天真上人。天真上人身材矮小、肥胖，有着独特的外貌。乾善庸向他询问身份，引起了恐慌。黛南枫对天真上人的身份感到好奇，而李强则专注于修炼神丹。乾善庸得知天真上人的真实身份后，感到非常震惊。赤明对天真上人的实力表示好奇，而天真上人则以幽默的方式回应，成功吸引了众人的注意力。赤明与天真上人交谈，了解到对方曾经的身份。天真上人惊讶地发现赤明曾是赤明魔尊，但现在已不再是。他们开始讨论李强的贝冶丹鼎以及赤明的修行。然而，天真上人并未透露自己的真实身份，这让赤明感到不满。李强在修炼过程中进入了五擎天的第二个境界——疯狂之心境界，功力大增。天真上人对李强的行为表示惊讶，但在一旁聆听并从中受益。众人围拢询问，李强耐心解答，包括千赤鸥在内的人都受益匪浅。李强和一群仙人在修炼七集丹，过程中得到乾善庸和梅游冰的帮助。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "李强听到乾善庸的惊呼，这才注意看天真上人长得什么模样。\n那是一个很胖的人，矮小的身材，细小的眼睛，极淡的眉毛，很大的酒糟鼻子，圆圆的脸蛋上长着双层的下巴，头发稀稀拉拉的。他眨巴着小眼睛，看着乾善庸，可怜巴巴地说道：“你是谁啊？我怎么不记得你，奇怪，竟然还有人认识我，感动啊！”\n乾善庸后退一步，有点慌乱地说道：“也许我认错了吧。”\n天真上人嘿嘿笑道：“没有，你没有认错，我就是天真。”他的小眼睛笑得眯成一条缝，显得很开心的样子。\n黛南枫御奇道：“乾大哥，他到底是谁啊？”能让乾善庸感到惊慌的家伙一定不简单。\n乾善庸苦笑着摇摇头。\n天真上人身披一件褐色的袍服，上面斑斑点点全是窟窿，他一副可怜样道：“哪位好心……给件衣服穿吧，唉，这件衣服不知穿了多久了，我见了就烦。”他伸着手，面向众人转了一个圈。所有人都傻了眼，这家伙太奇怪了。\n李强的心思全在贝冶丹鼎上，他一边调整着贝冶丹鼎，一边说道：“天真，衣服是小事，等我修炼好神丹，我们再聊。”",
            "summary": "李强注意到乾善庸的惊呼，发现天真上人的奇特外貌。天真上人是一个肥胖、矮小的人，有着细小的眼睛和极淡的眉毛，一个大鼻子和圆脸。他向乾善庸询问自己的身份，引起乾善庸的慌乱。黛南枫对天真上人的身份感到好奇，而李强则专注于修炼神丹。"
        },
        {
            "id": 1,
            "content": "乾善庸听了差点晕过去，他失声叫道：“老弟，你叫他什么？算了，我什么都不知道。”他突然醒悟过来，现在不是追究天真上人身份的时候。\n赤明围着天真上人绕了一圈，笑嘻嘻地说道：“喂，你是困在贝冶丹鼎里的？嘿嘿，了不起啊，能在贝冶丹鼎里而没有被炼化，你的实力不错嘛……”他顺手搭住天真上人的肩膀，凑近了小声说道：“老弟，告诉我，为什么罗天上仙看见你都会害怕？你是谁啊？”\n天真上人眯着眼睛，满脸堆笑道：“他怕我？你别逗了，你看我一个糟老头子，好可怜啊，你行行好，饶了我吧。”他一边说着，一边不动声色地推开赤明。\n乾善庸见到天真上人时不由自主流露出的慌张，使得在场的人都不敢轻视他，但是这家伙稀奇古怪的态度，让众人也无法接近他，很快，大家的注意力就被李强炼丹吸引过去了。",
            "summary": "乾善庸在得知天真上人的身份后感到震惊，而赤明则对天真上人的实力表示好奇。天真上人用幽默的方式回应他们的问题，成功吸引了众人的注意力，使他们在短时间内无法接近他。"
        },
        {
            "id": 2,
            "content": "赤明小声道：“老滑头！这也就是我大哥，他是个滥好人，什么人都敢救……”天真上人好奇地问道：“哦？他是滥好人啊，他到底是谁？怎么会有贝冶丹鼎？小老弟，你又是谁啊？”他眨巴着小眼睛看着赤明。\n赤明扭头看看李强，知道现在自己帮不上忙，便拉着天真上人道：“闲着也是闲着，我们坐下来聊。哎，别叫我小老弟，我不会比你小。”他是最在意排名的，要不是李强曾经救过他，他才不会叫李强大哥呢。\n天真上人看了赤明一眼，两人盘腿坐下。他揉揉眼睛，漫不经心地说道：“你修神修得很奇怪，似乎是强行修入的……我刚才说的你还没有回答呢。”\n赤明被他吓了一跳，不禁对这个不起眼的天真上人刮目相看，能够一眼看出自己的问题，这人实在不简单。他说道：“贝冶丹鼎怎么得来的，我也不知道，我大哥叫李强，我是赤明。”\n天真上人眨巴着眼睛：“李强？没听说过……赤明？赤明是谁？黑魔界倒是有赤明魔尊的名号，这一界可没听说过有叫赤明的……”\n赤明得意地说道：“没错，我以前就是赤明魔尊，唉，现在不是了，都是大哥干的好事！”修神对他而言一直是件很矛盾的事情，其实他更喜欢当魔尊时的自由自在，修神后功法带给他的约束，让他感到相当的不爽。\n天真上人很吃惊，没想到这个赤明就是赤明魔尊，他点头道：“嗯，我开始相信你的话了，你大哥的确是个滥好人，没想到他连魔尊也敢救，难怪会在神阵里过来救我……他现在修炼的是什么神丹？”\n赤明说道：“是什么七集丹，我也搞不太清楚……”他突然觉得不对：“喂，你很过分啊，我什么都告诉你了，你却不告诉我你是谁……太滑头了吧。”\n天真上人很无辜地看着赤明的眼睛，伸出胖乎乎的肥手，轻轻拍了赤明一下，说道：“你不是早就知道了嘛，我叫天真，你怎么能冤枉我滑头呢，唉，我好可怜啊。”\n赤明抱着脑袋，自认失败，这家伙总是说“我好可怜啊”，简直让人无法忍受。他推开天真上人的胖手，爬起身不再搭理他。",
            "summary": "赤明和天真上人在交谈中逐渐了解彼此。赤明向天真上人介绍了自己的大哥李强和他的经历。天真上人惊讶地发现赤明曾是赤明魔尊，而现在已不再是。他们开始讨论李强的贝冶丹鼎以及赤明的修行。然而，天真上人并没有透露自己的身份，让赤明感到不满。"
        },
        {
            "id": 3,
            "content": "贝冶丹鼎封炉后，李强只用很少的神奕力就能控制了。\n梅游冰走过来，盘腿坐在李强身边，小声问道：“小哥儿，怎么会耽搁这么久？”李强简单将如何布药说了一遍，乾善庸等人也都凑过来听。梅游冰惊讶道：“青白心竟然如此厉害，这贝冶丹鼎也太神奇了。”\n乾善庸传音道：“老弟，你怎么把天真上人放出来了？你知道他是谁吗？”\n李强不动声色地传音道：“他是谁？”其实他并不在乎天真上人是谁，既然已经救出来了，他就不会后悔。\n乾善庸苦笑着传音道：“他虽然不是始隐者，但是实力也快接近了，谁要是轻视他……会倒大霉的，这家伙在仙界的资格很老，应该是最早的古仙人之一，他失踪了很久，谁知道竟然被困在贝冶丹鼎里，你救他出来……唉，不知道是祸是福……”\n李强传音道：“谢谢。”他心里真的很感谢乾善庸，有了他的提醒，自己就不至于一点准备都没有。他暂时不想分心多想，盘坐在贝冶丹鼎前，开始调节文丹之火。\n整个炼丹过程李强需要打出六千多手印诀，而且不能错失一个印诀，如此高度集中精神，对修炼的好处是不言而喻的。\n李强这一坐就是六十多天，在场的仙人和修真者都是高手，这点时间不吃不睡也不在话下。从李强变幻的印诀中，很多人都有自己的体悟。这期间没有人离开，所有人都全神贯注地看着李强炼丹。\n天真上人一直坐在一旁，小眼睛里闪着淡淡的银光，也不知道他在想什么。",
            "summary": "李强在贝冶丹鼎封炉后成功地用较少神奕力控制了他。梅游冰询问李强耽搁的原因，并感叹青白心的强大和贝冶丹鼎的神奇。乾善庸提醒李强天真上人的身份，他是最早的古仙人之一，担心救他出来会有祸是福。李强集中精力炼丹60多天，让在场的高手们都有体悟。天真上人静静地在一旁观察。"
        },
        {
            "id": 4,
            "content": "贝冶丹鼎有一个很大的特点，别人修炼一炉灵丹也许要花费几十年甚至上百年，而它只要几十天，甚至是几天就能修炼完毕。七集丹的修炼时间并不算长，只要花费百日之功即可，最紧张的是前面的六十天，主要是调整文丹之火，过了这段时间后就是孕丹了。七集丹的孕丹时间需要四十多天，出丹大约要花七天时间，从最低到最高等级的神丹，每天孕出一集丹。\n李强完成最后一个印诀后，觉得头晕脑涨，这样连续不断掐动印诀是非常累人的，他收手后立即就入定了。\n过了三天，李强睁开眼，心里不禁一阵狂喜，他终于进入了五擎天的第二个境界——疯狂之心境界，自己也感觉到功力大涨。\n天真上人突然笑道：“恭喜，恭喜。”众人都觉得这个天真上人有毛病，不知道他在恭喜什么，只有李强心里暗暗吃惊，他知道天真上人是在恭喜自己。\n李强笑道：“炼丹也是练功啊，呵呵，这次收获不小。”他看了看天真上人，朝他眨眨眼，天真上人微微一笑，不再说话。\n李强站起身来，乾善庸、天蚀、黛南枫御、赤明和梅游冰、魅儿、灵百慧等一大群人围拢过来，七嘴八舌地询问情况，李强耐心地一一解说着。他们说话的声音很响，在场的修真者都是高手，这一问一答他们都能听到，一个个心里大呼精彩，很多存在心里的疑问得到了解释。要知道他们看见李强接连打出一手手印诀，虽然能悟到一些东西，但是哪有李强亲自解说来的清楚。\n天真上人不由得连连摇头，李强这样做实在有点骇人听闻。他也在一边竖起耳朵听着，他的修为极其高深，得到的收获也很大。\n李强看见千赤鸥笑嘻嘻地站在圈外，便向他招手道：“赤鸥，快过来。”\n千赤鸥飞到李强身边，躬身行礼道：“谢小师叔指点。”李强仔细打量了他一番，笑道：“好，你以后渡劫要轻松很多了。”\n千赤鸥满脸喜气，他入定后功力大幅度提高，更奇怪的是连性格都有所改变，已经不像以前那样古板了。",
            "summary": "贝冶丹鼎是一种高效的炼丹方法，只需数十天至几年即可完成。李强在修炼过程中进入五擎天的第二个境界——疯狂之心境界，功力大增。天真上人对李强的行为表示惊讶，但也在一旁聆听并从中受益。众人围拢询问，李强耐心解答，包括千赤鸥在内的人都受益匪浅。"
        },
        {
            "id": 5,
            "content": "李强的心情极好，除了布药有点困难外，到目前为止一切都很顺利。贝冶天经里记载最详细的就是七集丹的修炼方法，李强所欠缺的只是经验而已，有乾善庸几个仙人和炼丹大宗师梅游冰的帮助，所有的问题几乎都得到了解决，只要没有意外，这次一定能修炼出七集丹。\n李强走到天真上人面前，取出一套衣裤，笑道：“天真，这套衣裤给你，先换上吧。我还是第一次见到你这样的高手，居然说没有衣服换。”赤明笑道：“大哥，别听他装可怜，他没有衣服换……鬼才相信！”\n天真上人苦着圆脸，一脸认真地说道：“我是真的没有衣服换，我好可怜啊。”\n周围的人全都向后退了一步，连李强也不例外。这家伙一句“我好可怜啊”，真是让人受不了，那声音沙哑难听，音调拖得老长，比要饭的叫得还惨，配合着他的表情，任谁也不会相信这家伙是个神通广大的超级高手。\n“哦，原来是这样啊，天真乖！哥哥送你一套衣裤……”李强初入疯狂之心境界，别人一乱说，他也就胡说起来。\n天真上人小眼睛一翻，一副感激涕零的样子，连声道：“还是小哥哥好，唉，你们都不好，我好可怜啊。”他伸手接过衣裤。李强被他一声“小哥哥”叫得毛骨悚然，忍不住打了一个寒噤，也败下阵来。\n赤明一屁股坐在地上：“妈的，我要是有这样的兄弟，先掐死再说……我……我受不了啦！”众人轰然大笑。\n天真上人嘟哝着：“唉，说实话就是没人听！我本来就可怜嘛，困在贝冶丹鼎里这么久，没衣服穿是很正常的……没有同情心的家伙……”他居然在大庭广众之下泰然自若地脱换起衣服来。\n灵百慧忍不住骂道：“这老东西太过分了，喂，你不能换一个地方穿啊！”李强笑着劝道：“灵儿，别管他。”\n天真上人慢条斯理地换好衣服，爱惜地左看看右看看，满意地点头道：“好啊，真是不错，大家看我是不是精神多了。”灵百慧的话他就像没有听见一样。灵百慧小声道：“难看死了，真丑！”李强阻止道：“灵儿……”\n灵百慧转身搂着魅儿，说道：“好，好，我什么也不说了，魅儿，我们到边上去。”",
            "summary": "李强和一群仙人在修炼七集丹，过程中得到乾善庸和梅游冰的帮助。李强送给天真上人的一套衣裤，天真上人以可怜的姿态换取大家的关注。众人欢笑中，天真上人换好衣服，众人对天真上人的行为感到无奈。"
        },
        {
            "id": 6,
            "content": "天真上人眼中银光一闪，一本正经地说道：“小哥儿，谢谢你带我出来，我要走了，困在贝冶丹鼎里的时间太长了，唉，我也该回去看看了，再见。”李强笑嘻嘻地说道：“以后有缘再见吧。”\n天真上人心里感到很奇怪，这小家伙好像全然忘记了自己在神阵里的许诺。在神阵里他曾经发誓，只要李强提出要求，自己无论如何都要答应。\n乾善庸一直注意着天真上人，听说他要走，心里暗暗着急，他传音给李强道：“老弟，设法留住天真上人，去鑫波角他是一大助力。”\n李强心里一动，心知的确是这样，可想了想，他又缓缓摇头，因为他搞不清楚天真上人究竟是什么样的人，而且，他也不愿意施恩图报。他传音道：“算了，他刚从神阵里脱身，恐怕有很多事情要做，让他去吧。”乾善庸暗自叹息，不再多说。\n李强说道：“天真，你要出去的话，我让他们放开禁制。”\n天真上人舔舔嘴唇，问道：“小哥儿，你不要我帮忙吗？”",
            "summary": "天真上人在李强的帮助下从贝冶丹鼎中脱身。乾善庸希望天真上人能帮助他们在鑫波角的任务，但李强认为天真上人刚脱身可能有其他事情要处理，因此没有挽留。李强决定让天真上人离开，而天真上人则询问李强是否需要他的帮助。"
        },
        {
            "id": 7,
            "content": "李强心里微微一惊，看来他真是神通广大，自己和乾善庸的传音他竟然也能听见。\n权衡了一下，李强说道：“不用了，你回去吧。”天真上人点头道：“如此，我告辞了，禁制不必撤除。”他陡然化作一道流光消失得无影无踪，果然，乾善庸等人布置的禁制对他一点用都没有。\n李强心里稍稍有点后悔，这家伙的实力确实不凡，若去鑫波角会是一个好帮手。\n乾善庸看出了李强的心思，笑道：“怎么，后悔了是不是？”\n李强叹了口气，坦白地说道：“是有一点，不过，我们的人手也够了，没必要强留他。”乾善庸点头道：“好，光明磊落，了不起。”他很欣赏李强的坦率，又道：“天真上人不去也好，他的仇家极多，惹出一个来我们就受不了。”\n时间过得很快，三十多天一晃而过。",
            "summary": "李强和乾善庸发现他们的传音被天真上人听到。经过一番考虑，李强决定让天真上人离开。天真上人化光离去，没有受到乾善庸等人的禁制影响。李强对此感到一丝后悔，但认为他们的人手已经足够。乾善庸则表示同意，并提醒他们天真上人的仇家众多，不宜轻易招惹。"
        },
        {
            "id": 8,
            "content": "李强的一个建议让在场的修真者收获极大，因为见大家都在等着贝冶丹鼎出丹，没有什么事情可做，所以，他提出让乾善庸、天蚀、黛南枫御还有赤明等大高手回答众人的提问。\n乾善庸首先赞同，这里毕竟是他一手创建的，他对这里的修真者感情极深，以前是顾忌到仙界的规矩，现在他完全放开了，因为他知道自己暂时是没法回去的。这三十来天，炼丹现场成了封缘星第一次仙人修真大会。\n到了最后几天，提问的修真者越来越多，连李强、灵百慧、魅儿还有一些合体期的宗师级高手都出来解答问题，气氛之热烈让所有的人都觉得意外，不仅一般的修真者收获极大，回答问题的这些高手也都获益匪浅。通过这次炼丹大会，重玄派和古剑院在封缘星确立了崇高的地位。\n终于等到出丹的一天。\n贝冶丹鼎逐渐增大变高，李强早已准备完毕，贝冶丹鼎呈朱红色半透明状时，他打出了收取第一集丹的印诀。刹那间，贝冶丹鼎发出耀眼的红光，低沉的轰鸣声响起，整个丹台都震动起来。乾善庸、天蚀、黛南枫御三人同时打出加固的禁制。\n轰鸣声时强时弱，远远望去，丹鼎似乎风云变幻，由赤红色转为金黄色，接着又变幻为紫色。李强全神贯注地运转神奕力，这时候要是出了错，后悔都来不及。他们这些人早就商量好了，在丹台上的每个人都有自己的任务。\n第一集丹叫岫纤丹，是七集丹中最差的一种，修真者也可以服用，可以快速补充灵气，是练功疗伤的珍品灵药。岫纤丹在仙界算是不错的仙丹，在修真界则是很难见到的。七集丹一旦修炼出来，数量最多的就是岫纤丹，至少会有七百颗，甚至更多。\n魅儿和灵百慧负责收丹，她们准备了无数只冷晶瓶，除了最后三集丹由李强收取外，其他的就由她们姐妹俩采收。",
            "summary": "李强提出了一个建议，让乾善庸等其他高手回答大家的提问。这次会议非常成功，使得重玄派和古剑院在封缘星的地位得到提升。他们成功地炼出了岫纤丹，这是一种在仙界和修真界都很珍贵的丹药。"
        },
        {
            "id": 9,
            "content": "李强已经飞到丹鼎上方，他还是盘着腿的样子，手中的印诀不断变换，一道道神奕力射入丹鼎，每射入一道神奕力，贝冶丹鼎就随之响应发出一声雷鸣，李强的印诀越快雷鸣声就越密。最后一个印诀打出后，李强大喝道：“大家注意，要出丹了！”\n轰然一声巨响后，整个炼丹场一片寂静。从剧烈的轰鸣声中突然安静下来，所有人心里都涌起一种怪异的感觉，仿佛天地突然停止了运转，静得让人心神不安。\n灵百慧和魅儿两人飞到空中，一左一右悬停下来。灵百慧抖手抛出冷晶瓶，她是妖仙，可以一次控制五百多只冷晶瓶，魅儿也不弱，可以同时控制三百多只，刹那间，两人身周全是亮闪闪的晶瓶。\n一阵极好听的乐声轻轻响起，所有人都睁大了眼睛看着贝冶丹鼎，只见七彩光华环绕着一只绿色的珠盖飞出鼎口，随后是绿色的光华夹杂着无数晶亮的绿色小点向上空喷去。大家都知道，那些绿色的亮点就是岫纤丹。",
            "summary": "李强正在用印诀操控丹鼎，当一道印诀打出后，他宣布丹药即将出炉。在巨大的轰鸣声中，一颗绿色的珠盖伴随着七彩光华从丹鼎中飞出，紧接着绿色光华和无数晶亮的绿色小点喷射到空中。这些绿色的小点是岫纤丹，众人期待已久的丹药。"
        },
        {
            "id": 10,
            "content": "一股浓郁的清香散发开来。\n李强用神奕力虚托珠盖，突然叫道：“老乾，你们快帮忙，出的丹太多了！魅儿，灵儿，每个冷晶瓶装两粒！”丹台上的人顿时忙碌起来，大家纷纷飞起一块儿收丹。李强估计了一下，这次一集丹足足出了三四千粒，他都不敢相信会有这么多。\n乾善庸帮着收好岫纤丹，说道：“这个兆头极好，我听说如果一集丹出的数量多，六七集丹就有可能出实丹。”\n李强并没有指望这炉丹能出到七集丹，只要能出到五集丹他就心满意足了，一般来说，六集丹和七集丹很少能炼出来，大都是空丹，但是出丹的程序是不能少的，否则就不能够顺利地收鼎。\n魅儿开心地叫道：“收好了。”其他收丹的人也都说道：“我也好了。”李强收回神奕力，绿色珠盖缓缓沉入丹鼎。\n李强问道：“收了多少岫纤丹？”很快就计算出来，一共收了三千六百多粒岫纤丹。\n梅游冰简直不敢相信自己的眼睛，他长叹道：“这是什么炼丹法门啊，实在是不可思议，我炼丹炼了这么多年，还是第一次看到出丹像喷泉一样，唉，长见识了。”\n魅儿递给李强一只冷晶瓶，娇笑道：“哥哥，你看，这就是岫纤丹。”\n冷晶瓶只有拇指大小，里面有两粒岫纤丹，大小如黄豆一般，在瓶中上下沉浮，碧绿色中夹杂着点点银丝，显得非常神奇。李强联想起在天庭星修炼的逆行丹，不禁感慨道：“贝冶丹鼎真是有夺天造化的功能，有化腐朽为神奇的力量啊。”\n七集丹最后的孕丹是很有特色的，基本上是一天一孕，每天孕出一集丹。出到五集丹的时候，所有人都紧张起来。五集丹孕出了三十六粒。\n待到六集丹孕出时，乾善庸等几个仙人也禁不住紧张起来，他们也从未见识过勿蕴神丹。出乎预料之外，六集丹出丹也很顺利，一共收取了十二粒。\n终于，七集丹就要孕出了。整整一天时间，所有人都站着等待，谁也不知道七集丹能不能孕出，看情形似乎很有希望。\n李强连续开启了六次贝冶丹鼎，功力消耗之大让他觉得有些疲累，他知道能不能孕出七集丹就看自己的努力了，稍有一点大意，七集丹就会功亏一篑，但是他已经不在乎了。\n在收取五集丹的时候，李强最紧张，因为这关系到轩龙的生死，少了轩龙就意味着他永远也别想找到师尊和大哥，所以，他在出五集丹的时候最焦虑不安。至于六集丹和七集丹能不能出丹，他反倒无所谓，没有了患得患失的心理，他更能放开手脚收丹。\n贝冶丹鼎收缩到一人高左右，颜色就像是流动的黄金液。随着时间的接近，李强一边小心地掐动七集丹的收丹印诀，一边提醒道：“大家注意了，这是最后的收丹，帮我护法。”说完他打出印诀。\n天色一暗，紧接着又一亮，整个天空变得一片火红。梅游冰呆呆地看着天，再次长叹：“唉，风云色变啊……天都知道要出丹了……”\n天空中陡然出现一大片赤红色的云，形成一个巨大的旋涡，旋涡中心一个黑沉沉的大洞对准了贝冶丹鼎的鼎口。乾善庸神色一变，他看看天蚀和黛南枫御，语气有些不确定：“炼丹也有天劫？”\n一听此话，丹台上的人都抬头看天。天蚀八字眉一动，说道：“像是大天劫，妈的！七集丹竟然招天劫……我……”\n红云开始快速旋转，一道道暗青色的波纹在云层里游走。\n黛南枫御也看出来了，她眉头微皱，担忧地说道：“七集丹一定非同寻常，我们若不护着，即使孕丹成功，宝焰集擎神丹也会被天劫毁掉，炼丹的人也必遭重创。”\n谁都知道，孕丹必须一气呵成，此时李强是无论如何也停不下来的。",
            "summary": "李强成功地炼制出大量丹药。乾善庸认为这是一个好兆头，可能炼出实丹。李强希望能炼出五集丹，但没想到这次炼丹会产出三四千粒丹药。他们成功炼出三千六百多粒岫纤丹。梅游冰对此表示惊讶和敬佩。在炼制七集丹的过程中，李强面临巨大压力，但成功孕出七集丹，引发天劫。"
        }
    ]
}