{
    "chapter_title": "第二百三十一章  修炼",
    "chapter_summary": "李强发现了与他的战魂刀相似的神器，名为天神之怒。乾善庸和黛南枫御对此表示惊讶，并回忆起他们曾经追寻大炎灵兽的经历。经过一番讨论，乾善庸成功收取了天神之怒，众人纷纷祝贺。随后，李强将一件神器送给乾善庸，导致乾善庸陷入修行大忌。黛南枫御向李强寻求勿蕴神丹的帮助，李强虽不解但仍给予她两颗神丹。天蚀解释了仙界的修行与修真界的相似之处。李强和赤明为了不被乾善庸等人看不起，决定一起修炼。李强开始学习乾善庸的修炼方法，并在他的帮助下成功修炼了一把传说中的神器——战魂刀。赤明也得到了乾善庸赠送的灵诀，开始修炼他的战衣和都天神杖。两人的实力得到了提升。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "李强仔细回想了一下，觉得这件神器的波动和天神之怒有些相似。他说道：“我也有一件神器，和这玩意儿的感觉差不多，哎，老乾，这是什么神器？”\n乾善庸有点失望：“我知道你有战魂刀，它和这件神器是完全不同的，唉，这件神器不完整，似乎缺了点儿什么……嗯，它的原名已经失去了，我把它叫作神棍。”\n“哈，神棍……”李强听了一乐，心想：“这个名字也太逊了。”\n李强接着说道：“我这件神器不是战魂刀，而是天神之怒。”\n黛南枫御跳起来，惊讶地说道：“怎么可能？我和乾大哥专门去搜寻过大炎灵兽，连影子都没有见到，你是在哪里找到它的？”当年两人因为修神天荐章而放弃了天神之怒，直追得李强上天无路入地无门，虽然最终他们得偿所愿，获得了正宗的修神天荐章，但也失去了大炎灵兽的踪迹，没想到最后仍然被李强得到。\n乾善庸大喜过望，说道：“要是天神之怒那就不一样了，当初我就觉得它有种熟悉的感觉，呃……这个……那个……”他突然结巴起来。\n李强瞪大眼睛，用一种很无辜很委屈的眼神看着他，眼里还闪动着丝丝金芒。乾善庸立即想起自己和黛南枫御当年狂追他的事情，他也觉得很难堪，微微流露出一点不好意思的神色。",
            "summary": "李强发现一件神器与他的战魂刀有相似之处，询问乾善庸。乾善庸将其称为“神棍”，并表示此神器不完整。李强透露他的神器名为天神之怒，令乾善庸和黛南枫御惊讶。乾善庸回忆起曾与黛南枫御追寻大炎灵兽的过程，如今得知天神之怒仍被李强拥有，感到欣喜。"
        },
        {
            "id": 1,
            "content": "天蚀很奇怪这两人的反应，忍不住问道：“你们怎么啦？”\n李强笑嘻嘻地调侃道：“没有什么，嘿嘿，老乾好像有点害羞嘛。”\n这下连黛南枫御都脸红了，当初她比乾善庸更过分，在勾蓝星差点把李强扒光了。她笑骂道：“臭小子，还记仇啊？快把天神之怒拿出来！”她知道，李强既然说出自己有天神之怒，就一定不会藏私。\n果然，李强挠挠头道：“大姐还是这么霸道……呃，我拿！我拿！”\n天神之怒被李强禁住后放在手镯里，他取出天神之怒。\n在禁制没有解除前，天神之怒并不起眼，猛一眼看上去像一只正面展翅的雄鹰，中间厚边缘薄，颜色是淡淡的金色，下面有三个大小不一的孔洞，其中最大的一个像一张裂开的野兽嘴巴，小的只有小儿拳头大小，黑黝黝的毫不起眼。\n乾善庸这些仙人一眼就看出，这是被禁制了。黛南枫御说道：“解开禁制看看，没关系，天神之怒飞不出去，这里的禁制是乾大哥布置的。”\n李强随手解开禁制。\n乾善庸手里拿着的神棍突然剧烈震颤起来，他不由得大叫：“咦……啊呀！有反应了，哈哈，哈哈哈！”他得到这件神器已经很久了，曾花费了无数的精力和时间修炼，都是以失败而告终。天神之怒一出，神棍立即引起反应，在场的人都明白，这两件神器一定有关联。\n李强也没有想到天神之怒竟然和乾善庸的神棍有关联，他笑道：“真是有缘啊，老乾，试着用神棍收取天神之怒。”乾善庸呼吸都急促起来，他舞动神棍去追天神之怒。\n禁制解开后，天神之怒立即飞向空中，忽上忽下试图冲出禁制。乾善庸举着神棍在后面急速紧跟。\n赤明在一旁嘻笑道：“老乾的心乱了……”这轻轻一句话令乾善庸醒悟过来，他长啸一声，说道：“赤明谢啦！”就听“咔叭”一声响，神棍和天神之怒合而为一。\n黛南枫御娇笑道：“恭喜乾大哥。”",
            "summary": "李强、乾善庸和黛南枫御正在讨论一件名为天神之怒的神器。乾善庸得到这件神器已久，但一直无法使用。李强无意中提到天神之怒时，乾善庸的神棍产生了反应，两人发现天神之怒与乾善庸的神棍有关联。在解开禁制后，天神之怒飞向空中，乾善庸用神棍成功收取了天神之怒。众人纷纷祝贺乾善庸。"
        },
        {
            "id": 2,
            "content": "乾善庸的眼睛却看着李强，谁都知道，天神之怒才是主体，而神棍只是一件附属的配件。\n李强笑道：“我拿着也没有用，既然老乾能收取，那就送给你了。”天蚀不禁叹道：“你可真大方啊，这可是神器……”\n乾善庸满面笑容，说道：“如此我就不客气了。”\n赤明发出一声怪笑，说道：“大哥，你狠！”他说的声音很低，乾善庸还沉浸在喜悦之中，完全没有在意，黛南枫御和天蚀的眼光都看着神器，只有李强冲着赤明眨了眨眼。\n李强心里暗笑，他知道在场的人中，只有赤明看出了自己的想法。乾善庸一旦收下天神之怒，他就和轩龙一样，永远也无法做到无牵无挂了，这不同于得到无主之物，等于是向李强讨要来的，这份感激已经足以影响到他的修行了。乾善庸这么精明的人，居然也会陷入这种修行大忌中，最不可思议的是，他还曾经提醒过李强。\n乾善庸还没有意识到自己已经犯了大忌，因为他修炼神棍的时日实在太长了，对它寄予了莫大的期望，所以不知不觉就陷进去了。他笑道：“这下应该能修炼了，老弟，你放心，有了这件神器，鑫波角不足惧，哈哈。”他脸上的面具显现出欣喜之色。\n黛南枫御隐约觉得有点不妥，但一时之间她也想不清楚。她犹豫了一下想说些什么，李强一眼瞄到，赶紧打岔：“老乾你先修炼吧，我也打算修炼一下战魂刀，小明，你也修炼一下都天神杖和战衣，哈，没有实力的话，去鑫波角可不行啊。”他可不想让乾善庸这么快就醒悟过来。\n乾善庸得到了天神之怒，立即坐下开始修炼。",
            "summary": "李强将一件神器送给乾善庸，使得乾善庸陷入修行大忌。乾善庸原本想借助这件神器来提升实力，但却忽略了这可能对他的修行产生负面影响。尽管有人察觉到不妥，但在李强的打断下，乾善庸还是开始了修炼。"
        },
        {
            "id": 3,
            "content": "黛南枫御走到李强身边娇声道：“小弟……”李强向边上一跳，举着手叫道：“咦喂，枫御大姐……有什么事情尽管吩咐，嗨嗨，你这声小弟叫得我毛骨悚然啊。”黛南枫御娇嗔道：“好啊，臭小子，敢挖苦本仙子，跑什么？过来！”\n李强笑嘻嘻地站在远处拱手道：“仙子大姐尽管吩咐，我还是保持距离比较好。”\n黛南枫御晃身逼近李强。\n以李强现在的实力已经不怕她了，他瞬移到另一边。两人犹如飞舞的精灵，忽左忽右，忽上忽下，只见两道金光在陨星的表面盘旋追逐。\n黛南枫御惊讶地发现，自己已经追不上这个臭小子了。她猛地停下来，气呼呼地叫道：“好了，别跑了，停下。”\n李强还像只没头苍蝇似的东窜西逃，赤明看得鼓掌大笑。终于，李强停下来，问道：“啊，仙子不追啦……哎，我还跑得那么快……凡人怕仙子啊……”他已经很久没有如此胡闹了，心情也不觉好了许多。",
            "summary": "黛南枫御与李强进行了一场轻松的追逐游戏。黛南枫御试图让李强听从她的指示，但李强保持一定的距离。当黛南枫御停止追赶时，李强也停止了逃跑，两人开始轻松地交谈。"
        },
        {
            "id": 4,
            "content": "黛南枫御说道：“乾大哥在修炼神器，我们却闲着……臭小子，给本仙子一颗勿蕴神丹！”李强不解地问道：“枫御大姐，你闲着和神丹有什么关系？”天蚀笑道：“仙子是想用勿蕴神丹突破现在的境界，这有什么难懂？”\n李强忍不住装傻，问道：“仙子现在是什么境界？”黛南枫御被李强逗得大叫：“臭小子，快给我神丹！不然，别怪本仙子……”赤明坐在地上嘿嘿直笑：“哦哟，仙子生气了，大哥，我在为你祈祷，保佑你身体健康，嗨嗨，嗨嗨。”\n天蚀笑道：“小心啦，仙子在仙界就……”黛南枫御打断他的话：“天蚀！你敢说！”天蚀立即盘腿坐下，闭目道：“我修炼……我练功……”李强也不想真惹黛南枫御发飙，他抬手射出一颗勿蕴神丹，笑道：“枫御大姐，仙人也有境界的差距吗？”\n黛南枫御接住勿蕴神丹，仔细看了一下，赞叹道：“了不起的神丹。臭小子，在仙界的修行和修真界没有什么不同，只是仙界的层次更高而已，不过，你是没办法体验了，可惜啊……嘻嘻，我只要有一粒这样的神丹就可以突破现在的境界，哼，在这一界要想进步实在是太难了。”\n李强又射出一颗勿蕴神丹给天蚀，笑道：“反正这次修炼的神丹很多，你们需要就说一声，什么境界都能突破了吧。”\n天蚀早知道李强会给自己，他接下神丹后笑道：“你以为神丹是什么？勿蕴神丹确实可以增长修为，但也只限于一次，这还是因为我们在这一界待得时间太长，境界早就超过了，只是灵气不足而已，有这样的神丹才能帮助我们突破。在仙界的仙人是不会服用神丹的，一般都是用于受损后修复本体的，就像轩龙一样。”\n赤明插话道：“修仙真是麻烦，我在黑魔界修炼的时候就简单多了，哈哈，只要胃口好就行了，唉，现在真是烦死人，吃个神丹还有那么多讲究。”他喋喋不休地发着牢骚。李强笑道：“谁让你跑到这一界来的，现在才后悔啊，晚啦！就跟你大哥随便混混吧。”\n黛南枫御急不可待地服丹修炼，天蚀也不想听赤明的牢骚话，他悄悄飞到一边，也去修炼了。",
            "summary": "黛南枫御想让李强给她一颗勿蕴神丹以帮助她突破目前的境界。李强虽然有些不解，但还是给了她两颗神丹。天蚀解释说明仙界的修行与修真界相似，但层次更高，而勿蕴神丹对于他们在这一界的修行非常有帮助。赤明则对修仙的过程感到烦恼，认为比他在黑魔界时更复杂。"
        },
        {
            "id": 5,
            "content": "李强拍拍赤明道：“老弟，我们也修炼吧，不然，老乾他们的眼界可高啊。”他的言下之意是，如果两人的实力太差，乾善庸等人是看不起的。\n赤明当然明白，他来自黑魔界，实力的比较就是生死的比较，他是最有体会的。他点头道：“大哥，我知道。”他也坐下开始修炼都天神杖。\n李强却没有急于修炼，他对战魂刀的了解还不算深，目前只是凭着刀鞘来简单地操控刀势，正是因为太容易上手了，他反而难以把握战魂刀的精髓。他现在的观念是，战魂刀是刀，而不是别的什么，因此也就限制了他真正发挥战魂刀的威力。\n乾善庸有很多修炼神器的方法，一种不行他就换另外一种。渐渐地，李强的注意力被他吸引过去，他坐在乾善庸不远处，细细品味他所用的手法，心里惊叹不已，乾善庸的手法不仅多而且还很高明，他忍不住偷学起来。\n李强毫不理会乾善庸修炼天神之怒时发出的震颤，全神贯注地学习着。其实，乾善庸得到天神之怒后，就有心要指点一下李强，因此，他并没有掩饰自己修炼的手法，甚至有些地方还故意放慢速度。李强渐渐似有所悟，他没有急着修炼战魂刀，而是用心领会乾善庸修炼时的思路。\n战魂刀是李强自己取的名字，原名是什么他并不知道，因为有一个刀鞘一样的神器，所以他才给它取名叫战魂刀。\n李强手心里冒出一团金光，他仔细感觉着战魂刀的实体。战魂刀他使用过很多次，每一次的感受都不同，他曾经用修真界炼器的手法修炼过，几乎得不到战魂刀的响应，之所以能够指挥战魂刀，主要还是因为有刀鞘。这一次，他不打算用修真界的手法，刚才看了乾善庸变幻的仙灵诀，他决定用操控贝冶丹鼎的手法来修炼战魂刀。\n李强从天姑那里见识到贝冶天经后，就觉得可以用在战魂刀的修炼上，而且他隐隐地感到，天姑似乎在有意给他一些指点，只是他一直没有时间进行尝试。\n低头沉思了良久，李强仔细将贝冶天经里修炼的印诀提炼出来，这其间，他心里已经有了明确的目的，那就是将战魂刀和刀鞘当作神丹来修炼，看看能不能有所作为，毕竟操控贝冶丹鼎的印诀比乾善庸的仙灵诀更加深奥。\n在修炼七集丹的时候，李强前后一共运用了七千多手印诀，那都是所谓的神灵诀。这次他综合了其它没有用到的印诀，组合精简成七百多手印诀，然后才开始修炼战魂刀。他回想了一遍印诀，心里突然一动，决定先修炼刀鞘。",
            "summary": "李强和赤明为了不被乾善庸等人看不起，决定一起修炼。李强对战魂刀了解不深，所以先学习乾善庸的修炼方法。乾善庸的手法高明，李强专心致志地学习并逐渐领悟。他决定用操控贝冶丹鼎的手法来修炼战魂刀，希望能发挥其威力。"
        },
        {
            "id": 6,
            "content": "乾善庸心里兴奋莫名，有了李强给的天神之怒，他终于可以驱动这件神器了，很快，他就将神器收摄入体内。第一步轻而易举地达到目的后，他开始正式挖掘天神之怒的奥秘。乾善庸的见识毕竟比李强高，只要有了神器主体，修炼起来很快就得心应手了。\n刀鞘缓缓从手掌心里飞出，李强将印诀一一射到刀鞘上，刹那间，巴掌大小的刀鞘膨胀起来，足有半人大小，整个刀鞘像是被拍扁的螺纹，一圈圈的由外盘旋入内，颜色由淡金色延伸成为耀眼的黄金色，形制古怪，表面看去光滑无纹，有种难以言喻的美丽。\n第一个印诀射出后，刀鞘发出剧烈的震颤，螺旋纹路顶端光滑的表面上，出现了一条古怪的细密花纹，很像是所谓的神之文字。随着李强印诀一一打出，螺纹的表面也出现一条条花纹，那是印刻在上面的神咒。李强不由得兴奋起来，暗赞贝冶天经不愧是一件奇宝，他哪里知道，贝冶天经也是修神的法门之一，否则哪有这么容易就能修炼刀鞘。\n七百多印诀全部发出后，李强觉得还是不够，他还不能完全将刀鞘收摄。想了想，他决定老老实实地将七千手印诀全部印上去，也许这样才能彻底控制这把古怪的神器。\n李强现在正处在五擎天的疯狂之心境界里，一旦认准了他就会不顾一切地去做，在炼器上他又向来大胆，而且得失心很轻，从来都不在意法宝的得失，像他这样用印诀修炼的可以说是绝无仅有了。\n李强悄悄服用了一颗枯青神丹，他要将自己的功力调整到最佳境界。这次得丹极多，所以他才敢随意服用神丹。\n凭着神丹的灵气，李强迅速将自己的功力提到最高点。幸亏乾善庸和黛南枫御等人没有看见，若是他们知道李强用神丹来调整功力，恐怕人人都要喟叹不已，这实在是太浪费了。\n按照修炼神丹的习惯，其中六千多手印诀必须是一次性完成，李强有了炼丹的经验，对这一点他有把握做到，只是前面的一些印诀和最后的几百手印诀让他有些头疼，毕竟这是修炼神器而不是修炼神丹。",
            "summary": "乾善庸在李强的帮助下开始修炼神器“天神之怒”。经过一段时间的努力，乾善庸逐渐掌握了神器的使用方法。在这个过程中，李强不断地使用印诀来刺激神器的变化，使其逐渐展现出其真正的力量。李强成功地将七千手印诀全部印在神器上，使他完全控制了这把古怪的神器。"
        },
        {
            "id": 7,
            "content": "考虑了很久，李强终于下决心管他三七二十一来硬的。他想清楚了，即使修炼不成，战魂刀照样还能使用，自己不会损失什么，若是成功了，就算自己赚到了。\n随着印诀的发出，刀鞘上的花纹层层叠叠地累加上去，越来越多，刀鞘也越来越大。慢慢地，刀鞘向上浮起，在离地三米左右的地方停止下来。李强也随之浮起，他依然不断地发着印诀，每一个印诀打在刀鞘上都发出一声震雷，而且越来越响。\n除了赤明和李强外，在场的人都是修炼了成千上万年的仙人，他们不会被李强的响动所惊扰，只有赤明感到受不了，他本来就没有把握修炼都天神杖，再加上每隔一分钟或半分钟就震响一次，使他完全无法再继续。\n这家伙猛地从地上跃起，想大喊大叫发泄一下，忽然一眼看见李强身前的刀鞘，不由得惊讶不已。他发觉李强似乎找到了修炼神器的办法，立即飞过去仔细察看，看了半晌，他又泄了气，因为李强的手法他一点也看不明白。\n李强一口气打出四千多手印诀，看得赤明眼花缭乱，每一手印诀都不相同，复杂得不可思议。李强炼丹的时候，赤明并没有在意他是如何修炼的，此时由于自己无法进一步修炼都天神杖，他才会注意看李强的手法，心里不由得佩服极了，暗自嘀咕道：“奇怪，这家伙从哪里学来的，嗯，等他修炼完了，我向他要。”\n李强不厌其烦地打到第六千多手印诀时，终于感觉到了回应。\n金尊神心快速地跳动着，整个刀鞘也配合着神心的跳动开始震颤起来。李强不敢大意，依然一手一手地打着印诀。\n赤明也有一双神眼，但是他突然觉得有点眼花，李强和刀鞘随着古怪的跳动竟然时隐时现，仿佛即将融入天地之间。他突然明白了，李强马上就要真正收摄他有生以来的第一件神器了。\n刀鞘上出现的咒文越来越多，每一个咒文都发出银白色的光华，渐渐地，刀鞘原来的金色被完全掩盖，满眼都是刺目的银色光芒。\n李强最后一手印诀打出后，心里突然一片光明，他忍不住长啸一声，刀鞘仿佛和他呼应一般，发出隆隆的轰鸣声，霎时间，刀鞘和李强同时闪亮起来，赤明不禁眯起了眼。\n霹雳一声巨响，只见李强仰天长笑。\n赤明乐颠颠地跑了过去：“啊，恭喜大哥，贺喜大哥，大哥你这印诀是从哪里学来的？教教我怎么样？”",
            "summary": "李强决定冒险尝试修炼一把传说中的神器——战魂刀。在众人的注视下，他成功地与刀鞘建立了联系，并成功收摄了这把神器。他的方法让修炼了成千上万年的仙人们惊叹不已，尤其是赤明，他向李强请教修炼手法，希望能掌握这一技巧。"
        },
        {
            "id": 8,
            "content": "李强没顾得上搭理赤明，他在细细品味刚才突如其来的明悟，半晌，他终于明白了，刀鞘其实就是神甲，由于自己已经有了火精幻化的擎天神甲，所以一直都把它当作刀鞘来用，战魂刀其实是一件神甲和攻击性神器的组合。他取下套在手臂上的紫色护臂，神甲立即显露出来。\n赤明眼前一花，他仔细一看，不由得大叫道：“哇！这是什么神甲？”\n李强一头长发散落下来，浑身散发着金银两色光芒，神甲上密密麻麻的咒文随着金银两色光华缓缓地流动，显得非常的神秘。最奇特的是李强的双肩上，有一条七彩镶嵌的凸起，一节一节地紧扣着，就像一条盘伏的蛇，随着金尊神心的跳动缓缓地游动。神甲的式样威猛异常，仿佛天地间的力量都蕴含在其中。\n赤明叹道：“唉，这身神甲太棒了，我的战衣差远了。”\n李强笑道：“不是你的战衣差，而是你没有修炼它。”赤明笑嘻嘻地说道：“大哥，你刚才用的是什么印诀啊，教教我好吗？”\n“贝冶神灵诀不适合你，还是我教你好了，我有一套专门收摄神器的灵诀，你应该可以用上的。”不知什么时候，乾善庸已经站在赤明身后，他有感于李强的慷慨，也将自己密藏的灵诀拿出来送人了。\n赤明大喜过望，乾善庸收藏的灵诀一定不同凡响，他咧着嘴，急不可待地凑了过去。乾善庸笑骂道：“赤明，你的样子太难看了，哪里像修神的人，还是一副恶魔形象。”他看着李强笑道：“老弟，恭喜了，你竟然用贝冶神灵诀收摄了这件神器，呵呵，了不起，看样子天姑点醒你了，不过，收摄只是第一步，这是我收藏的一些关于神器运用的窍门，送给你。”\n李强接过乾善庸送的玉瞳简，笑道：“那我就不客气啦。”乾善庸心里暗叹：“这小子天生的大气，让人不得不佩服。”再看看赤明眼巴巴地看着自己的样子，他苦笑道：“赤明，你修神……太勉强了，这是给你的玉瞳简。”\n赤明开心地一把抓过去，大笑道：“什么勉强不勉强，我才不管那些，我是走一步算一步，大不了我重新修魔去，哈哈。”\n乾善庸心里突然醒悟，赤明的境界一点都不比李强差，他也是根本不在乎自己，也没有任何牵挂，完全是随性而为，这样的境界连自己都很难达到。他叹息一声，不再说话，继续修炼天神之怒去了。\n李强将玉瞳简里的内容迅速浏览了一遍，心里兴奋不已，乾善庸给的灵诀里很多是他从来没见识过的。这一次乾善庸没有一点藏私，他将自己在仙界收藏的神灵诀全部送给了李强。\n很快，李强就沉浸在这些奇妙的神灵诀里，他先用心念快速记忆下来，然后再开始分析。\n赤明的收获也很大，他得到的神灵诀虽然没有李强的多，但是专门修炼神器的窍门却是乾善庸整理出来的心血所得，凭着这些神灵诀，他就可以修炼战衣和都天神杖了。\n李强整理了一遍思路，一边印证刚才乾善庸修炼时的印诀，一边开始寻找修炼战魂刀本体的神灵诀，他要正式修炼战魂刀。",
            "summary": "李强意外地发现战魂刀实际上是一把神甲和攻击性神器的组合。在乾善庸的帮助下，他开始修炼战魂刀。同时，赤明也收到了乾善庸赠送的灵诀，可以修炼他的战衣和都天神杖。两人都在不断地提升自己的实力。"
        }
    ]
}