{
    "chapter_title": "第二百三十五章  告别",
    "chapter_summary": "李强通过音波化形施展杀招，成功幻化出金甲战魂，让对手德琉衡感到不安。随着音调的变化，幻影变得更加清晰且具有癫狂之态，让德琉衡陷入困境。李强还通过奇特的手法引动了劫云，但被事先的约定束缚，无法阻止劫云的消散。厉禁天君和轩龙注意到李强的音律攻击另有玄机，猜测他尚未发挥全部实力。李强在彩虹下突然明白了一个道理，即力量不能分散。厉禁天君和轩龙提议去鑫波角，那里有很多怪异和不寻常的事情。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "李强的音波化形当初也是很偶然出现的，那是凭着杀戮之心境界体悟出来的杀招。随着铿锵的音声，李强再次成功地幻化出一尊尊金甲战魂，这次和上次有所不同，上次的虚影充满杀戮的意味，这次的幻影则有三分癫狂之态。\n德琉衡松了口气，这种音波化形对他很难构成威胁，他说道：“小子，音攻完了就结束吧，别打得没完没了，差不多就行了，听到没有？”\n李强依然沉浸在音律里，不紧不慢地拨动金弦，每一声震响都化作一个幻影。德琉衡很不在意地用聚星遁将幻影一一灭掉，渐渐地，音调开始急促起来，声音也逐渐升高，隐隐的雷声从天际边响起，仿佛在迎合着急促的曲调。\n德琉衡一点都不懂音律，他一边化解着扑来的幻影，一边不耐烦地说道：“快点啊，拿出你最厉害的绝招给我看看，再这样慢吞吞的……我就不打了。”\n厉禁天君和轩龙离两人争斗的地方不远，他微微皱眉，似乎想说什么，但是又忍住了。他觉得有点不妥，李强的音律攻击非常奇特，用九衍鎏化作金弦，以神奕力拨动，幻化出的金甲战魂不应该如此不济。他知道九衍鎏还有一个很俗气的名字——九变，若是用音律攻击，李强现在的手法最多只能算是一变，如果他有能力达到二变的话，德琉衡就不可能如此轻松了。\n金弦射出的幻影原本是笔直地冲向德琉衡，随着李强越来越急促的旋律，幻影逐渐在空中盘旋后才扑过去，而且变得越来越清晰，就像是一群真的金甲武士。音调开始变得激越，当乐声变成鼓声的时候，天空中竟然聚起了大片的乌云。",
            "summary": "李强通过音波化形施展杀招，成功幻化出金甲战魂。德琉衡对此表示不屑，认为无法对自己构成威胁。然而，随着音调的变化，幻影变得更加清晰且具有癫狂之态。德琉衡开始感到不耐烦，要求李强尽快施展最厉害的绝招。一旁的厉禁天君和轩龙离注意到李强的音律攻击似乎另有玄机，猜测他尚未发挥全部实力。随着音调激越，天空中出现乌云，金甲战魂变得更加真实，让德琉衡陷入困境。"
        },
        {
            "id": 1,
            "content": "轩龙呆呆地看着天空，奇道：“劫云？”\n厉禁天君点头道：“是劫云，有意思，竟然可以引出劫云……”他稍稍有点惊讶，对李强这些稀奇古怪的手段，他心里很是佩服，在这一界居然能修炼到这种程度，实在是很罕见的。\n九衍鎏化作一片金色的光幕，李强抡拳击打，咚咚的震响伴随着劫云的聚拢，天色越来越黑了。\n李强也紧张起来，这是他自己摸索出来的手法，能牵动劫云他也觉得很意外，心里不禁又惊又喜。\n德琉衡看着劫云一个劲地苦笑，他知道只要冲散劫云就可以化解这次攻击，无奈自己被事先的约定束缚了手脚。他看不出这是哪种类型的劫云，但是他知道，一旦劫云完全聚拢，自己抵御起来就困难了，虽然他并不怕劫云，有刑天仙器在手，什么样的大劫他都不在乎。\n鼓声更加急促，昏暗的天空陡然闪亮了一下，一道闪电劈下，拳头大小的冰雹劈头盖脸地砸了下来。劫云不知何时突然消散了。\n李强失望地住了手，鼓声停止。他明白刚才自己一定少做了什么，否则劫云不会消散的。他收起九衍鎏飞到一边苦苦思索。\n德琉衡飞到厉禁天君身边，问道：“这小家伙怎么啦，打了一半就跑到边上去发呆。”\n厉禁天君笑道：“他要是能想通九变的道理，德大人就没有这么轻松自如了。”",
            "summary": "李强通过奇特的手法引动了劫云。轩龙和厉禁天君对此表示惊讶，而九衍鎏化作金色光幕帮助李强对抗劫云。然而，由于被事先的约定束缚，德琉衡无法阻止劫云的消散。当劫云消散后，李强失望地停止了攻击并思考下一步行动。"
        },
        {
            "id": 2,
            "content": "李强的鼓声虽然停止，天上的乌云却没有散尽，一阵冰雹过后，下起了雷暴大雨。\n厉禁天君问道：“德大人，能够触发天劫的高手你见过几个？”\n德琉衡说道：“很少见，这小家伙的确不错，不过，他似乎还不太明白如何运用自己的神器，等他完全融合神器后，应该可以和我正大光明地交手了。”厉禁天君摇头道：“德大人还是小瞧他了，他要是真正融合了神器九衍鎏的威力，你不一定是对手……可惜，没人指点他……”\n轩龙说道：“天君打算指点他一下？”他是诚心诚意想帮助李强。\n厉禁天君微微一笑，摇头道：“我不宜插手小家伙的事情。”轩龙一怔，没想到厉禁天君也有所顾忌，他想问为什么，可是天君的权威不容置疑，他只好沉默不语。\n暴雨持续了一个小时左右，厉禁天君、德琉衡和轩龙都悬在空中等待着，德琉衡几次想叫李强，都被厉禁天君阻止住，三人默默地悬停在空中。",
            "summary": "厉禁天君与德琉衡讨论了一位能触发天劫的高手李强。尽管李强的鼓声停止，但乌云仍未消散。厉禁天君认为李强有潜力，但需要进一步融合神器才能与他交手。然而，他认为自己不宜插手李强的事务。暴雨持续了一个小时，三人悬停在空中等待。"
        },
        {
            "id": 3,
            "content": "天色渐渐亮了起来，乌云逐渐散去，大雨停歇，一道彩虹横跨天际，原本平坦的赤色沙砾戈壁，由于两人的争斗，高处形成了山峰，低洼处蓄满了雨水，除了没有植物，这里的环境已经完全改变了。\n李强呆呆地看着彩虹，突然大叫道：“我……我……我真是笨蛋啊……我明白了！我明白了！咦，老德在哪里？”他居然还想再试一次。\n德琉衡哈哈大笑道：“小家伙，你要是还想再试一次，可以……不过，这次我可是要还手的。”\n厉禁天君笑道：“算了，别试了，小家伙现在可打不过你，实力相差太大了。”\n李强再次回想了一遍，他想通了一个道理，其实劫云并不重要，重要的是力量不能太分散，若是把力量全部集中起来，即使是德琉衡也很难抗御九衍鎏的威力。刚才自己是太贪心了，试图将劫云扩大，结果功力不足反而使劫云难以为继。\n李强非常想再试一次，可惜德琉衡再也不愿意做靶子了，没有了这种大高手的刺激，他自己是无法完全发挥出九衍鎏的威力的。\n李强叹道：“可惜，可惜……唉，不过瘾啊。”他真的很遗憾，这种机会可遇而不可求。\n厉禁天君劝道：“反正你要去鑫波角，有你打的机会，以你现在的境界，去鑫波角……很适合。”轩龙点头道：“不错，鑫波角是很怪异的地方，他们很不寻常的。”厉禁天君道：“我只是过去看看，争斗是你们的事情，我懒得动手。”\n德琉衡说道：“天君，我们该去鑫波角了吧，耽搁太久可不好，青帝……”\n厉禁天君说道：“我知道，我们马上就走，我有些话要问轩龙。”轩龙心里微微一沉，说道：“天君请说，轩龙知无不言。”他立即显得拘谨起来。\n厉禁天君袍袖挥出，和轩龙同时失去踪迹。",
            "summary": "李强和德琉衡因为争斗导致环境发生改变。李强在彩虹下突然明白了一个道理，即力量不能分散。然而，德琉衡不愿再做靶子，所以李强无法完全发挥九衍鎏的威力。厉禁天君和轩龙提议去鑫波角，那里有很多怪异和不寻常的事情。厉禁天君和轩龙消失，准备前往鑫波角。"
        },
        {
            "id": 4,
            "content": "德琉衡知道有些事情天君不想让李强知道，他好奇地问道：“小家伙，看你修炼时间不长，实力还不错，你这件九衍鎏神器是从哪里得到的？”\n李强笑道：“德大人对这个也感兴趣？”\n德琉衡说道：“没有哪个仙人对神器会不感兴趣的……不过，你放心好了，在神器已经被收摄的情况下，一般仙人是不会再出手抢夺的，除非是无主之物，或者拥有者不是仙人。”\n李强不由得暗骂，不是仙人的就可以抢，这个逻辑实在可怕。他笑嘻嘻地说道：“若是我修神成功了，我要抢仙人的神器……是不是就理直气壮啊？”德琉衡被李强说得一愣，半晌，才反问道：“你……你要是修神成功，会去抢仙人的神器吗？”\n李强挖苦道：“谁知道，我是混世魔王嘛，到时候我也不知道会不会干这种事情，即使我这样做了，不是也和你们差不多吗？”",
            "summary": "德琉衡对李强的实力感到惊讶，询问他的九衍鎏神器来源。德琉衡解释在神器被收摄的情况下，一般仙人不愿出手抢夺。李强调侃说如果修神成功，抢仙人的神器也是理直气壮的。德琉衡对此表示质疑，问李强是否真的会去抢仙人的神器。"
        },
        {
            "id": 5,
            "content": "德琉衡当然不会理解李强的感觉，他笑道：“小家伙，你想得太多了吧。听说你要去鑫波角救人？”李强奇道：“你们的消息怎么这么灵通，告诉我，你是从哪里得来的消息？”他大感兴趣。\n德琉衡说道：“我是听天君说的，仙界的确有消息灵通的仙人，不过，我不是。”他说的是实话，作为罗天上仙，他绝大部分时间都在修炼，根本无暇去打听消息。七大天君就不同了，仙界有很多仙人依附于他们，消息来源极广，在仙界几乎没有什么事能瞒住他们。\n李强说道：“天君在仙界……难道他们什么都知道？”\n德琉衡点头道：“天君的地位不同，有很多仙人依附于他们，消息自然就多了，不像我，独来独往，除了青帝会找我，别的仙人都惧怕我是罗天上仙而避之不及。”他的话让李强明白了一件事，乾善庸之所以要培养这么多修真者，看来他也是觊觎天君的地位。\n李强发现德琉衡很诚恳，没对自己隐瞒什么，他于是装着很随意的样子问道：“老德，这次仙界派这么多仙人过来，难道是鑫波角触犯了仙界吗？”说完他仰首看天，心里却很紧张，他希望德琉衡能告诉自己仙界和鑫波角到底发生了什么事情。\n德琉衡哪里知道李强的想法，他随口说道：“鑫波角没有触犯仙界，不过，孤星大人奉青帝的诏令去鑫波角，至于干什么我不清楚，天君知道，听说他发出了求救的信号，青帝似乎很吃惊，不顾七君的劝阻要亲自前往……呃，算了，这些事情和你没有什么关系，我就不多说了。”\n李强心里大呼可惜，他总算知道，原来孤星也被困住了，但是青帝为什么吃惊，孤星去鑫波角干什么，德琉衡没有说，他知道如果自己再继续追问，德琉衡是不会说的。\n李强点头道：“看样子又是和神有关系，奇怪……老德，我有点不明白，为什么这一界会有这么多神迹，照理神迹应该在仙界才合理。”\n德琉衡笑道：“这就是你的见识不足了，其实，最早出现的是神人，以后才有仙人的，在仙界真正厉害的是古仙人，还有始隐者，据说仙人是修神失败后才出现的，随着时间的推移，现在反而是修仙的多，修神的极少了，这和修神功法的湮灭有很大关系，你知道为什么青帝对你如此重视了吧，你有古修神那种成功的可能。”\n“古修神？”",
            "summary": "李强和李强的朋友德琉衡在谈论即将发生的鑫波角救援行动。德琉衡表示，他是从仙界的天君那里得知这个消息的。尽管德琉衡大部分时间在修炼，但他透露了一些关于仙界和鑫波角的情况。李强了解到，鑫波角并没有触犯仙界，但孤星大人奉青帝之命前往鑫波角，目前被困住。青帝对此感到吃惊，并决定亲自前往救援。德琉衡认为，李强具有古修神的那种成功可能性，这使得青帝对他非常重视。"
        },
        {
            "id": 6,
            "content": "李强第一次听到这样的说法，不禁问道：“青帝就是因为这个才收我为徒的？”德琉衡说道：“也许吧，青帝的想法，不是我能够揣测的。”他也不清楚青帝为什么要收李强为徒，但是仙界的仙人对此都有自己的想法，德琉衡也有自己的想法，是否正确他就不知道了。\n厉禁天君和轩龙飞了回来，厉禁天君笑道：“原来准备去见见乾善庸他们几个，有轩龙给我传话，我就不见了。老弟，能见到你我很荣幸，以后若有什么事情，只管来找我好了，你去鑫波角要小心在意，那个地方很复杂，你的实力稍差，自己保重吧。”\n他说得非常客气，以至于德琉衡和轩龙都觉得很惊讶。厉禁天君在仙界的地位极其崇高，对人说话向来不加辞色，对李强的态度却如此友好，他们都感到不可思议。\n李强最喜欢交友，只要对脾气，他不管对方是什么身份。他笑道：“天君你也保重，能认识天君更是小子的荣幸……天君的风范让小子对仙界高手十分向往……”两人居然互相吹捧起来，德琉衡和轩龙都看傻眼了。\n厉禁天君和李强又客套了几句，两人几乎同时发觉不对，相互对视了一眼，不禁哈哈大笑。\n德琉衡实在忍耐不住了，催促道：“天君，该走了。”厉禁天君满面笑容，说道：“好，好，我们走，老弟告辞了。”李强笑着拱拱手，他觉得厉禁天君比德琉衡可亲多了。\n看着厉禁天君和德琉衡消失，李强笑道：“没想到天君是如此平和的人。”轩龙一笑，心里暗道：“那是见到你，换一个人恐怕都不一样。”他说道：“我们回去找乾善庸，我有事对他说。”\n李强点头道：“我也要回去安排一下，这次去鑫波角不知道什么时候才能回来。”他心里再次暗下决心，等到救出大哥和师尊，帮他们转世后，自己一定要好好潜修一次。\n轩龙因为星耀被毁，只能带着李强挪移回封缘星。\n很多年以后，潜杰星的修真者发现荒无人烟的赤色戈壁滩中心，奇怪地出现了一个绿洲，那里有几座突兀的山峰环绕着一个小湖泊，山清水秀犹如世外桃源一般，后来有一个小修真门派迁移到这里，据说此地的灵气相当充沛。",
            "summary": "李强在仙界遇到了厉禁天君和轩龙，得知要去鑫波角小心行事。厉禁天君对李强非常友好，这让德琉衡和轩龙感到惊讶。李强喜欢交朋友，与厉禁天君相处融洽。德琉衡和轩龙离开后，李强决定帮助大哥和师尊转世后，要好好潜修。多年后，潜杰星的修真者发现一处灵气充沛的世外桃源。"
        },
        {
            "id": 7,
            "content": "李强回到古剑院后，立即招集众人，首先将古剑院和重玄派的事情安排好，又取出不少灵丹和法宝送人。他挨个叮嘱赵豪、帕本、纳善这些兄弟和门人，现场气氛非常沉闷，赤明忍不住抗议道：“大哥，你好像是不回来啦，怎么像交待后事似的，婆婆妈妈的不爽气。”\n被赤明这么一说，李强也察觉到了，他猛然醒悟，自己对去鑫波角竟然一点信心都没有，他几乎是下意识地在给兄弟们一个交待。他不由得摇头苦笑，幸亏轩龙不在，不然要被他笑话了。\n李强笑道：“赤明别乱说，这次去的时间可能很长，有些事情必须交待清楚的。”\n重玄派来的是柳大钺，还带着轩辕易青和百盛真。他笑道：“小师叔，也许我等不到你回来就能先回家乡了，两个师弟都很不错，易青帮助我最多，盛真很用功，我打算走了以后，让易青接我的班，米师叔也很欣赏易青。”\n李强当然知道轩辕易青是很圆滑的人，能说会道，很会和别人套近乎。他盯了轩辕易青一眼，说道：“易青，有事多请教各位师伯师叔，在重玄派，我只留下了你们两个弟子，你要照顾好盛真，他人老实不善交往，你是师兄，要多关心他一点，真有什么为难的事情，可以到古剑院来找你大师兄，他会帮你的。”\n轩辕易青现在在重玄派很是威风，柳大钺把很多琐事都交给他去办理，轩辕易青也不嫌麻烦，他天生就喜欢办这些乱七八糟的琐事。这一点他和绝大部分修真者都不一样，一般修真者都不喜这些俗事杂务，所以他来到重玄派后，就当仁不让地将柳大钺的事情分担了一半，不但柳大钺感到满意，连陈智风和米斯拉都非常欣赏他。\n轩辕易青躬身施礼道：“师尊请放心，易青一定不会辜负您的期望。”",
            "summary": "李强回到古剑院后，安排院中事务并分送灵丹法宝给众兄弟。赤明质疑他的交代方式，李强解释是因为担心长时间离家。重玄派来的柳大钺表示离开后将由轩辕易青接替他的职位，并嘱托李强照顾不善交往的百盛真。轩辕易青承诺会照顾好百盛真，李强放心地让他们去处理事情。"
        },
        {
            "id": 8,
            "content": "李强点头道：“好，赤鸥，我无法一一拜会各大门派的朋友，由你代表我去告辞，也许以后还有机会和大家见面。”千赤鸥点头无语，他十分担心李强的安危，但又知道自己帮不上什么忙。他好不容易才憋出一句话：“师叔要小心了，古剑院永远是你的家。”\n赵豪也说道：“师尊，你放心吧，所有的师弟都有我来照应，只是希望师尊能平安回来，我一直想到师尊的家乡去看看，听说那也是故宋国的故乡……”他突然觉得鼻子微酸，再也说不下去了。\n帕本接着说道：“我们师兄弟很想跟着师尊一起去，唉，可惜我们的实力太差了，师尊，你放心，等你回来再看，我们一定比现在强。”\n李强感到很欣慰，不管怎么说，自从修真以后，结识了这么多朋友，还有这些共患难的门人弟子，真是很开心的事情。他笑道：“帕本，我相信你们一定能修到大乘期，不过，修行是急不得的……大家放心好了，这次有很多仙人同行，我是混世魔王嘛，不会有什么事情的。”\n纳善一个劲地摸着光头，他没有说什么，但是心里却在打着主意。李强绝没有想到，自己离开以后，纳善竟然鼓动了千赤鸥和柳大钺等高手，带着一大帮兄弟先去了地球，在地球他们重新建立了传送阵，只等李强的到来。\n李强单独将魅儿和灵百慧叫到剑霄殿，他最不放心的就是她们姐妹俩。李强说道：“魅儿，你从灵鬼界出来很久了，你两个师尊会担心的，灵儿也去灵鬼界吧，你们去了灵鬼界我能才放心，唉，逗留在修真界总不是办法。”\n灵百慧对灵鬼界倒是十分感兴趣，她问道：“大哥，怎么去灵鬼界？我反正没有什么亲人了，慧蘅宫也不是我停留的地方，我就和魅儿在一起，如果魅儿回灵鬼界……我……我在这界也没有什么朋友……”\n魅儿搂着灵百慧道：“灵姐姐，和我一起去灵鬼界吧，我两个师尊一定很开心的。”李强还不知道灵百慧能不能进入幻魔珠，他说道：“灵儿来试试，若是你进入不了灵鬼界，我们再想别的办法。”\n说完他立即掐动灵诀，魅儿首先消失，紧接着灵百慧也进入了幻魔珠。\n李强这才放下心来，他也是试试看的，没想到妖仙去灵鬼界这么容易，连小白也一起进入了幻魔珠。他稍微思索了一下就明白了，小白其实也不是实体，它是元神修炼的，而灵百慧会化形散体，能进去也就不奇怪了。",
            "summary": "李强与他的徒弟们告别，准备前往一个危险的任务。他的徒弟们担忧他的安危，但无法直接帮助他。李强安慰他们，相信他们会成为大乘期的修士。然而，他并未告知他们，纳善已经暗中组织了一批高手前往地球，重建传送阵等待李强的归来。李强将魅儿和灵百慧送入灵鬼界，希望能为她们提供一个更安全的环境。"
        },
        {
            "id": 9,
            "content": "收拾好幻魔珠，李强将随身的东西都准备完毕，打出了乾善庸给他的联络法宝，通知他们过来，同时吩咐在剑霄殿的弟子，请轩龙过来。\n轩龙还没有到，乾善庸、黛南枫御和天蚀先到了。\n乾善庸说道：“前几天来找过你，说是你出去了，听说有仙人找来，他们是谁？”\n李强笑道：“你不是消息很灵通嘛，到了封缘星的仙人你会不知道？”乾善庸摇头道：“要不是古剑院的弟子说起，惭愧得很，我一点消息都没有得到，老弟，到底是谁来了，神秘兮兮的。”\n金光闪动间，轩龙出现在众人面前，他说道：“是厉禁天君和德琉衡大人。”\n天蚀禁不住哆嗦了一下，他脸色苍白地站在那里。乾善庸戴着面具，虽然看不出他的脸色，但是他的身子也微微颤抖了一下。他问道：“他们人在哪里？”\n李强笑道：“都走了，他们去的地方就是鑫波角。”\n天蚀犹豫了一下，问道：“天君有没有问起镇泰意元？”他紧张地看着李强。轩龙插话道：“天蚀，李老弟帮你解决了，天君答应不会为难你。”\n黛南枫御咯咯笑道：“哟，这下天蚀可开心了。”她酸溜溜的口气，听得大家都笑了起来。\n乾善庸说道：“枫御，这次百耋天君不会过来，我得到了消息，他应该还在闭关。”黛南枫御叹道：“总会出关的……哼，没什么大不了的。”\n天蚀难以置信地问道：“为什么？你……镇泰意元你还给天君了？”\n李强笑道：“还给他了，不过，我又重新得到了一个镇泰意元，给小白了。”天蚀长叹了一声，有点无奈地说道：“佩服，实在是佩服。奇怪了，天君怎么这么好说话，唉，不过，还是谢了……”\n赤明一个人盘腿坐着，懒洋洋地看着众人，似乎一切都和他没有关系。\n乾善庸也露出笑容，不过他的笑容印在面具上显得有些诡异。他说道：“没什么好奇怪的，你永远也不可能有老弟那样的潜力，所以，天君的态度可以理解。”他的解释让李强哭笑不得，尤其是天蚀，那两撇八字眉垂得更低了，他一脸苦相地说道：“乾大人，不必如此挖苦吧。”\n李强有点同情地看着天蚀，他想想也可笑，在修真界不可一世的天蚀居然也会被整得灰头土脸，怪不得他在仙界待不住，要跑到这一界来，看样子天蚀在仙界混得实在不怎么样。\n轩龙说道：“乾大人，厉禁天君有话让我转告你。”\n乾善庸脸上的笑容顿时凝结了，半晌，他才问道：“什么？”",
            "summary": "李强与乾善庸等人在剑霄殿商议仙人来访之事。仙人分别是厉禁天君和德琉衡大人，他们已经离开前往鑫波角。天蚀询问是否提到了镇泰意元，李强表示已解决并重新获得一个新的给小白。乾善庸解释说百耋天君正在闭关，天蚀感叹自己的处境。"
        }
    ]
}