{
    "chapter_title": "第二百四十章  仙居",
    "chapter_summary": "为了拯救波纳人脱离生存危机，波纳古仙人们计划再次开启古神藏。元古上人的警告被忽视，然而当他所保护的仙界人遭受波纳人攻击时，他是否出手尚不明确。李强和轩龙讨论了鑫波角和古神藏的问题，猜测孤星可能被困在其中。波纳人在鑫波角的伤亡惨重，而乾善庸对这个地方的态度也引起了众人的注意。帛耳帖带来珍稀果品供众人品尝，其中包括能震慑心魔的蕴蔚瑶液。乾善庸和李强等人向孛贝思上人请求借道前往破鑫道，却被要求在他那里住一段时间。李强询问关于鑫波古神藏的事，乾善庸虽解释其好处但具体详情却不得而知。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "孛贝思说道：“不错，这是我们波纳古仙人集体推算的结果，要解决波纳人的生存危机，就必须再一次开启古神藏。自从元古上人、元木上人和博聚上人三位始隐者强行开启了两次古神藏后，我们这些古仙人就守候在鑫波角，等待古神藏的再一次开启，同时阻止仙界的仙人进入古神藏，到现在古神藏一直都是封闭着的，还没有那个仙人能再次打开。”\n乾善庸说道：“元古上人曾经传话给青帝，劝阻天君以下的仙人进入鑫波角，当然仙人执意要去他也不管，听说是时机未到。”\n李强不解道：“凭着古仙人的实力，他们要带领波纳人离开鑫波角应该不难吧。”\n孛贝思摇头道：“他们虽然不服元古上人，但是也不敢公然违抗他的话。”李强问道：“元古上人说什么了？”\n乾善庸说道：“元古上人在封闭鑫波角的时候曾经说过，不许波纳人扩散到鑫波角以外的地方，如果谁敢这么做，他就灭掉波纳人！”李强不禁打了个寒噤，心想：“乖乖，天姑是女人吗？怎么比阎王还厉害啊。”\n孛贝思苦笑道：“都知道这是元古上人威胁的话，但是没有一个古仙人敢违抗，他的气魄……唉，没法比啊……这个警告已经是很久远的事情了。”轩龙插话道：“我上次从鑫波角逃出时，波御七圣使中的三个追出了鑫波角，虽然是他们操控的外相体，但是也违背了元古上人的话。”\n李强心想：“要是孛贝思知道元古上人的本相是一个女人，不知道他会不会吐血？”他问道：“仙界的人要是进入鑫波角受到波纳人攻击，元古上人会不会管？”",
            "summary": "波纳古仙人们为了解决波纳人的生存危机，计划再次开启古神藏。元古上人曾劝阻天君以下的仙人进入鑫波角，并警告禁止波纳人扩散到鑫波角以外的地方。尽管元古上人的警告被视为威胁，但没有一个古仙人敢违抗。当仙界的人进入鑫波角受到波纳人攻击时，元古上人是否会出手相助尚不明确。"
        },
        {
            "id": 1,
            "content": "轩龙说道：“这个我知道，他不会管的。”\n李强又问道：“那些古仙人既然占据了鑫波角，为什么不去破解鑫波古神藏？他们的机会不是更多吗？”\n孛贝思摇头道：“他们当然去破解了，凭着波纳人快速繁殖的能力，你知道有多少波纳人死在那里吗？可以说是不计其数了，唉。”他叹息了一声：“凡是有仙人进入鑫波角，哪一次不是大开杀戒，波纳人为了阻止他们，死伤非常惨重，只是他们的生死不会有人过问。不仅是波纳人，仙人的死活也没人过问，因此没有一定的实力，仙人是绝不会去鑫波角的。”\n李强联想到天蚀，这才明白为什么他坚决要走，为什么乾善庸对鑫波角如此讳莫如深。他心里忍不住暗骂孤星，害得师尊和大哥失陷在里面。\n李强又想起师尊和大哥传来的那块玉瞳简上“小心”二字，那可能是提醒自己不要去鑫波角，他们肯定不知道孤星的任务，也许是让自己小心孤星，也许是小心另外什么人。他飞身跳上平台，走到轩龙身边问道：“孤星大人是不是困在鑫波古神藏了？”\n轩龙点头道：“是的，这次好像连青帝都惊动了……嗯，也许会有高手去救助吧……”他语焉不详地说着。李强听出他有所顾忌，他向来是很宽容的，别人不愿说的事情他绝不会勉强。\n说话间，帛耳帖带着几个人飞进来，拿出一只只托盘，托盘都是淡蓝色的，形状是等边六角形，闪着淡淡光华虚悬在空中，托盘里放着一些珍奇果品，都是李强从来没有见识过的。",
            "summary": "李强和轩龙讨论了关于鑫波角和古神藏的问题。鑫波角被古仙人占据，导致波纳人死伤惨重。李强猜测孤星可能被困在鑫波古神藏，同时意识到乾善庸对鑫波角的态度。帛耳帖带来了一些珍奇的果品。"
        },
        {
            "id": 2,
            "content": "孛贝思说道：“这是我的弟子在这一带星球采摘的果品，大家尝尝吧。”\n仙人是不需要吃什么东西的，只是偶尔会吃一点灵果和灵泉，所以招待客人也就是这些东西。李强已经见得多了，他随意拿起一个苹果大小的乳白色果实吃起来，发觉味道还不错，有股浓郁的玉兰香味，冰凉凉的，像冰激凌的口味。\n帛耳贴在每人身边放上一个金色的像杯子一样的容器，里面盛着淡青色的浆液，他介绍道：“这是酝蔚瑶液，产自星砂殒碎层，是用法力收集的。”乾善庸惊讶道：“酝蔚瑶液？这东西很难得，我听梵启天君说过，这是震慑心魔的珍品，只有坛韶星附近有出产。”\n赤明拿起杯子看了看，咂嘴道：“震慑心魔？嗯，也只能震慑一下而已，心魔是无法驱除的，嘿嘿，我来试试……嗯，味道不错，清凉凉的……”对心魔的了解，这里无人比得过他，他原先就是超级大魔头。",
            "summary": "孛贝思向众人展示了他的弟子在星球上采摘的果品，包括苹果大小的乳白色果实、蕴蔚瑶液等。李强、帛耳、乾善庸和赤明等人品尝了这些美食，并对它们的口感和功效进行了评价。其中，蕴蔚瑶液被认为是震慑心魔的珍品，产自坛韶星附近。"
        },
        {
            "id": 3,
            "content": "帛耳贴施礼后带着几人离开。\n乾善庸喝了一小口酝蔚瑶液，说道：“孛贝思上人，我们希望能从你这里借道走，请上人给予帮助。”孛贝思不答，背着手在平台上走来走去，似乎在考虑什么。\n李强小声问轩龙道：“老乾是什么意思？”他对借道的说法不明白。\n轩龙摇头道：“我也不清楚乾大人的意思。”\n孛贝思突然笑道：“借道……没有什么问题，只是你们要在我这里住上一段时间，暂时还进不去，这条路现在是封闭的……”他想了一会儿，又说道：“真要走这条路就等我的通知，开通了我就送你们去，但是如何通过就要你们自己想办法了。”\n乾善庸大喜过望，谢道：“谢过孛贝思上人，能走破鑫道可以省去很多麻烦。”\n孛贝思淡淡地说道：“破鑫道虽然是近路，但是并不好走，乾大人有把握吗？”自从有了天神之怒后，乾善庸信心大增，他觉得自己已经有了不次于天君的实力，何况还有轩龙等几个高手同行，他点头道：“没有问题。”\n孛贝思心里有些疑惑，凭罗天上仙的实力竟然敢走破鑫道，那可是传送神阵，没有天君或者古仙人的实力，几乎就是去找死，他想不通乾善庸为何如此有把握。\n李强吃完灵果，抹抹嘴笑道：“孛贝思上人，鑫波古神藏到底是什么东西？”他觉得古神藏里不会只有解救波纳人的方法，应该还有别的什么东西，不然仙界没有理由插手这件事情。\n乾善庸插话道：“当然有绝大的好处，不过只有元古上人、青帝和博聚上人知道。”\n孛贝思点头道：“若能再次打开鑫波古神藏，对所有人都有好处，但是具体是什么还不清楚，有一点可以肯定，这次开启能解决波纳人的生存危机。”\n李强沉吟了片刻，又问道：“为什么元古上人不再联合元木上人和博聚上人来一起破解？这说不通啊。”\n孛贝思苦笑道：“他暂时不会出手的，只是说再次开启的时机未到……”李强问道：“你是怎么知道的？”孛贝思说道：“百耋天君和我聊天时说起过。”\n黛南枫御最听不得百耋天君四个字，她脸色微微一变，低下头去默不作声。\n坛韶星昼长夜短，按照地球的算法，白天有三十多个小时，黑夜只有十二小时，这里的一昼夜大约有四十二小时。",
            "summary": "乾善庸和李强等人向孛贝思上人请求借道，以前往破鑫道。孛贝思要求他们在他那里住一段时间，等到道路开通后才能送他们去。乾善庸表示有信心通过破鑫道，而孛贝思对此感到疑惑。李强询问关于鑫波古神藏的事情，乾善庸解释其好处但具体详情未知。"
        },
        {
            "id": 4,
            "content": "李强被安排住在仙居的一个白色平台上，这里除了一座七角形的建筑外，周围还环绕着许多大大小小的白色平台，没有屋顶没有墙壁，全都是露天的。李强还得到了一块花色玉牌，那是防止金甲战士攻击的身份标志。\n这里的居住条件非常特别，普通凡人是很难存活的，到处都是稀奇古怪的虫豸，还有一些说不出名字的野兽，李强就亲眼看见一只殷红色麻雀大小的甲虫，一口咬死了一头豹子大小的怪兽，而且在不到十分钟的时间里，那只怪兽的骨肉就化为脓水被甲虫吮吸殆尽。整个仙居遍地都是这样的怪虫。\n这里每天早晨都有一场暴雨倾盆而下，平台上无遮无挡，李强虽然不在乎，但是整天在平台上日晒雨淋的，感觉很不舒服。他不想修炼，便在仙居里四处乱晃，可是乾善庸、轩龙、黛南枫御和赤明都坐在各自的平台上修炼，连个聊天的人也没有，他觉得很无趣。\n凌晨又是一场大雨，寒风夹杂着雨点噼噼啪啪地落下，林间弥漫着潮湿冰冷的空气。李强站在平台上叹了口气：“唉，古仙人一点都不懂得生活情趣，要等到什么时候才能开通那条破鑫道……嗯……”他突然想起巫老给他预测用的玉石，自从在幻树星看过一次后，他就没有再看过。\n取出那块扁形的白色玉石，这次给出的预测让李强完全摸不着头脑，那上面竟然是自己的头像，额头上的那点神之战魂闪着晶亮的光芒。画面几乎是一掠而过，没等李强想明白，那块玉石已然碎成粉末顺着指缝撒落下去，被大雨冲刷得干干净净。\n李强怔住了，这个画面实在是太诡异了，他摸摸额头上的那颗星，心里疑惑：“这和预测有什么关系？太玄了点吧。”思索了很长时间，李强依旧得不到答案，他只好作罢，知道这是无法猜出来的，只有到了特定的时候才有可能明白。\n李强索性躺在平台上，心想：“不知道大哥和师尊怎么样了？听轩龙的意思，只要他们能忍耐，不要设法冲出去，应该没有什么问题，可是……师尊那么骄傲的人恐怕很难忍耐，好在还有莫大哥在，他最能沉住气，师尊也许会听莫大哥的话……”他一边胡思乱想一边四处张望。\n平台边有一根石柱，上面的金甲战士昂首挺胸地站着，仿佛石头般纹丝不动，一直抬头看着天，自从李强到了这座平台上后，就没有看他动弹过。李强琢磨他很久了，他想不出这是什么东西炼出来，反正不会是人，似乎更像是机器。\n就在李强发呆之际，石柱上的金甲战士突然动了。",
            "summary": "李强被安排在仙居的白色平台上居住，这里环境恶劣，充满怪虫猛兽。每天早晨有暴雨，李强感到不适。他不想修炼，四处闲逛，却发现大家都在修炼，觉得无趣。他拿出巫老给的预测玉石，看到诡异的画面，但仍无法理解。这时，石柱上的金甲战士突然动起来。"
        },
        {
            "id": 5,
            "content": "铺天盖地的青色影子从天而降，霎时间，暴雨中出现大团大团的火光，只见仙居所有石柱上的金甲战士都飞了起来。李强瞪着两眼看着，心想：“谁这么大的胆子敢攻打仙居？”\n金甲战士从石柱顶端飞起时闪起明亮的金光，只见一道道金光朝着天空中射去。这一次他们手中出现了武器，是一根足有七八米长的金色棍子。\n金甲战士手中的金色长棍舞动起来，看上去犹如一只只长着金色尖刺的光球，迎着青色影子而去。紧接着，仙居的弟子也飞了起来，暴雨声中响起一阵阵怪异的吼叫。\n仙居的上空响起轰雷声，一道道霹雳闪光照亮大地，夹杂着大风大雨的闪电雷鸣，整个天空就像是一锅沸腾的开水。\n李强闪身来到赤明所在的平台，平台上却空无一人，他又瞬移到乾善庸修炼的地方，只见乾善庸、轩龙和黛南枫御都站在那里朝天仰望，惟独没有看见赤明。\n李强问道：“小明到哪里去了？”\n轩龙歪着脑袋看着天，淡淡地说道：“在天上。”这时，帛耳贴飞了过来，他不慌不忙地说道：“乾大人，仙祖请你们过去。”似乎天上的争斗和他没有任何关系。他的这份镇定令李强暗暗赞赏。\n李强问道：“攻来的是什么人？”他并不担心赤明的安危，这一界能伤到他的人很少见了。没等帛耳贴回答，轩龙说道：“是波纳人，鑫波角的死亡勇士，打不过就靠自爆来伤人的愚蠢东西！对他们根本不需要有什么顾忌，早点灭掉为好。”看得出他对死亡勇士深恶痛绝。\n密密麻麻的波纳人被一层闪着淡淡白光的禁制挡在外面，天空中就像突然冒出了一层薄薄白纱状雾气，那是仙居的防护禁制。\n每一个金甲战士都要对付上百个波纳人，不时有波纳人疯狂地抱住金甲战士爆裂开来，天空中一团团血色光亮此起彼伏地闪起，那就是一个个波纳人在不断地自爆。\n金甲战士非常强悍，三五个波纳人的自爆也只是让他们身上的金芒黯淡一些，他们依旧在死亡勇士群中纵横来去。也有少数金甲战士抵挡不住接二连三的自爆，被炸得在空中乱飞，手中的武器似乎也失去了作用。\n一道金光闪过，赤明出现在李强身边，他开心地大笑道：“哈哈，这些波纳人蠢透了，动不动就让自己爆炸，看着真过瘾啊。”李强皱着眉头道：“小明，你现在进境太快了，小心和波纳人一样爆掉……”赤明满不在乎地撇撇嘴。",
            "summary": "一段描述仙居金甲战士与波纳人（死亡勇士）在暴雨中激战的情节。金甲战士手持金色长棍迎战从天而降的青色影子，而仙居弟子也在暴雨声中发出怪异的吼叫。天空中响起了轰雷声和闪电雷鸣，整个天空如同沸腾的开水。李强寻找赤明的下落，发现他正在天上与波纳人战斗。轩龙解释攻击者是波纳人的死亡勇士，他们对金甲战士造成了一定的困扰，但金甲战士仍保持强大的战斗力。"
        },
        {
            "id": 6,
            "content": "天渐渐地亮了，大雨突然停歇下来，但是天空中依然闪电霹雳不止。\n帛耳帖再次说道：“请各位过去吧，仙祖还在等候。”\n乾善庸点头道：“我们走！波纳人如果就靠这些人来进攻的话，他们只是送死而已。”他问道：“帛耳帖，孛贝思上人在哪里？”帛耳帖指着高耸入云的那座唯一的建筑，说道：“在那上面等候。”\n轩龙袍袖一挥，几人就瞬移了过去。\n孛贝思上人面无表情地看着空中，淡然道：“他们还是不死心啊。”李强好奇地问道：“什么不死心？”帛耳帖解释道：“他们一直想占领坛韶星，坛韶星是一个最好的中转星球。”\n“难道波纳人想冲出去吗？”李强更加不解。\n孛贝思上人摇头道：“这里不算是超越元古上人指定的范围，奇怪，鑫波角的人从来没有来过这里，而且普通的波纳人怎么可能跑到这里来，这次是怎么回事？难道鑫波角有什么变故？唉，这不是逼我出手吗？等一会儿我要请各位帮帮忙。”\n乾善庸点头道：“没有问题，上人请吩咐，不过，这些波纳人都很弱，难道还会有高手来？”\n孛贝思说道：“这些波纳人都是来送死的，后面会跟着更厉害的高手，若是来一个古仙人，就足以缠住我的手脚了。”他似乎很无奈的样子，叹了一口气道：“现在的波纳人早已失去古波纳人的丰采，沦落为只会相互残杀的武器，死了也不可惜。”\n随着自爆的波纳人越来越多，金甲战士渐渐抵受不住，一个接一个地碎裂开来。孛贝思轻轻一挥手，碎裂开来的金甲战士发出一连串的爆炸，顿时引发了周围波纳人的爆炸。孛贝思说道：“这只是第一步，波纳人别的本事不大，最厉害的本事就是让你烦死，波纳人越变越下贱了。”\n李强看看仙居上空的波纳人，大概估计了一下，足有上万人，密密麻麻的像无数只苍蝇。突然他睁大了眼睛，盯着飞舞着的波纳人后面，那里出现了一个扁形的飞行物，像是飞船。他难以置信地问道：“孛贝思上人，那是什么东西？”\n孛贝思苦笑道：“那是格鲁赫的法宝。”李强仔细看了看，说道：“我觉得不像是法宝，倒像是飞船……”大家都不懂什么是飞船，但是随着天空中出现越来越多的大型飞行物，人人都觉得事情不妙了。\n天空中的金甲战士渐渐地消耗殆尽，孛贝思上人说道：“帛耳帖，你带着所有的弟子门人进入幻海，不用和这些废物争斗。哼！敢到我这里来撒野，真是活得不耐烦了。”帛耳帖施礼离开，立即组织所有的人撤离。",
            "summary": "大雨骤停但闪电霹雳不断，众人跟随帛耳帖前往见仙祖。乾善庸认为波纳人的攻击无力，帛耳帖指出他们一直想要占领坛韶星。仙祖孛贝思上人称波纳人已失去古波纳人的风采，沦为互相残杀的武器。他们预计后面会有更强大的波纳高手前来，甚至可能有一个古仙人。为了应对可能的危机，孛贝思让帛耳帖带领弟子门人进入幻海躲避。"
        },
        {
            "id": 7,
            "content": "高空中足足悬停了十一二艘飞行物，每艘约放出七八千名波纳人，整个天空都被青色的波纳人占据了。仙居完全靠一层禁制阻挡着，暂时波纳人还无法攻打进来。\n很快，仙居的弟子门人都进入幻海躲避，偌大的仙居只剩下孛贝思上人和乾善庸等人，虽然只有六个人，但这都是这一界最厉害的高手了。\n赤明不耐烦地说道：“我们还在等什么？上去把他们全干掉算了……”\n李强笑道：“等他们的高手来，杀这些小人物没意思！”赤明叹息道：“我若还是赤明魔尊……这些人都是大补品啊，啧啧，可惜了，真是浪费。”\n大批的波纳人趴伏在禁制上，几乎将禁制层铺满。黛南枫御疑惑道：“他们这是干嘛？都趴在禁制上面，这样是不可能进来的。”\n约有五六万波纳人将禁制层铺满，光线被完全遮住，整个仙居都黑了下来，这下连孛贝思上人也感到疑惑不解。\n李强略一思忖，猛然想起金甲战士的遭遇，他大叫道：“弹开他们！”\n孛贝思上人一时不解：“什么弹开他们？”话刚说完，趴在禁制上的波纳人就爆开了。几万人自杀般的爆炸，场面令人极度震撼。\n禁制开始急速波动。\n孛贝思上人也不管什么禁制了，他叹道：“看样子波纳人的人口已经到了极限，居然用这种办法来消耗多余的人……你们注意到没有，这些自爆的波纳人身上什么都没有，他们似乎被完全控制了，根本没有自己的意识。”\n李强一阵心寒，他不知道谁这么心黑手辣，竟然让几万波纳人一起自爆而亡。\n仙居上空的禁制是古仙人特有的，即使几万人一起自爆也没有将禁制炸开。紧接着，又是几万人趴伏上去。\n孛贝思上人轻声骂道：“卑鄙的东西！”他一扬手，禁制随即消散。李强突然明白了，让这么多波纳人一起自爆，目的就是为了使孛贝思不忍心看下去。\n刹那间，波纳人犹如密集的蚊蝇般哄然涌入，可是他们竟然不会飞，从高空中像下雨似的掉下来，在落地的一瞬间，他们纷纷炸裂开来，顿时，整个仙居面目全非。\n李强感觉到每一个波纳人自爆的威力差不多相当于一颗手雷，威力虽然不大，但是几万个手雷接连不断地炸开，威力也是惊人的。\n孛贝思上人的脸色阴沉似水。\n紧接着，又是一大批波纳人欢呼着从上空飞落。这次他们是用飞的，而且不同于那些赤身**的波纳人，这些人统统都身穿金属甲胄，手上提着古怪的武器，身材也比那些自爆的波纳人要高出很多，两米多高的魁梧身材给人极大的压迫感。好在在场的都是超级高手，并没有将他们放在眼里。\n赤明问道：“打不打？”他跃跃欲试地拿出都天神杖。孛贝思上人看见赤明手中的神杖，神色微动，伸手阻拦道：“这些都是可怜虫，杀不胜杀，要杀也找点有分量的杀。”他不屑地看着围拢过来的波纳人。\n突然，孛贝思上人大声说起话来，李强一句都听不懂，他知道这一定是波纳人的语言。\n不一会儿，波纳人在空中闪开一条路。轩龙眼睛一亮，冷冷地说道：“波御七圣使？很好，他们七个全都是我的，谁也别和我抢！”\n李强心里明白，轩龙上次面对波御七圣使时已经是重伤在身了，所以和他们拼斗才大败亏输，虽然凭借光辉星耀好不容易逃出去，却也到了散功的边缘，要不是有李强修炼的神丹救治，他可能永远都没机会回鑫波角报仇了。\n孛贝思上人大声道：“格鲁赫大人，别躲躲藏藏的了，出来吧。”\n黛南枫御稍稍有点紧张，李强小声问道：“格鲁赫是谁？也是古仙人吗？”",
            "summary": "在仙居，一群波纳人试图通过自爆来破坏防御禁制。当禁制开始波动时，孛贝思上人决定解除禁制，让波纳人进入仙居。李强意识到这是一个阴谋，因为波纳人自爆的目的是消耗仙居的力量。随后，更多的波纳人穿着金属甲胄飞来，其中还包括波御七圣使。孛贝思上人认出他们背后的格鲁赫大人，一个隐藏的古仙人。"
        }
    ]
}