{
    "chapter_title": "第二百五十章  七星天",
    "chapter_summary": "李强误服神秘丹药渡罹神丹，进入七星天境界的极动之心阶段，导致功力失控。琦君煞和莫怀远试图帮助他，但也受到波及。李强在两人的帮助下成功控制修为并收功，两人也收获巨大功力提升。然而，这次事件给李强留下深刻教训，以后不再轻易服用渡罹神丹。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "李强身上金芒紫光不断闪烁，一阵阵浓烈的香气扑鼻而来，那是化开的渡罹神丹自然形成的灵气。他两只手千变万化，犹如蝴蝶翩飞，又如天魔狂舞，千奇百怪的手势令人目不暇接。莫怀远看了一会儿，说道：“这样的印诀我从来没有看过，老弟，你见过吗？”\n琦君煞摇头道：“我要是看过就不惊奇了，这一界竟然还有我没有见识过的灵诀，唉，奇怪……这是疗伤用的吗？”其实李强用的灵诀是炼丹时学自贝冶天经的手法，这种印诀有很多用处，其中就有帮助渡罹神丹融合用的。别人用渡罹神丹，没有十天半个月见不到明显的效果，而他只需要几个小时就能见效。\n莫怀远说道：“老弟，他吃的是什么灵丹？奇怪了，你发觉没有，原本这里没有什么灵气，现在的灵气充足得让人不敢相信啊。”琦君煞点头道：“没见过，刚才忙着将灵丹弹入他嘴里，都来不及看看是什么样子的，我这个徒儿出人意料的事情太多了。”\n随着灵诀的变幻，李强的功力开始不由自主地狂涨。渡罹神丹的催发作用，使李强控制境界的能力完全丧失，他进入了最危险的七星天境界。\n这完全是靠神丹的力量进入新境界的，而且是越过六幽天境界直接跃入七星天的第一个境界——极动之心境界，其危险程度和当时自爆的仙人齐征差不多了。\n渡罹神丹即使是一般的仙人也不敢乱用，李强刚才是忙中出错取出了渡罹神丹，他原本打算用枯青神丹的。他根本不知道自己吃错了药，虽然有贝冶天经的印诀帮助化解，但是渡罹神丹巨大的灵力却让他控制不住境界的增长，他一口气跨过了六幽天，等他觉得不妥时已经无法做出任何改变了。\n琦君煞和莫怀远都看出不对了，两人再次被李强身上溢出的神奕力顶在冰壁上，哥儿俩一左一右竭力用仙剑抵御着。琦君煞皱着眉头苦着脸，他倒是还能说话：“老哥啊，我们是不是太丢脸啦，居然被徒弟搞得动弹不得，唉，他还不是有意的，我……我老人家……”\n莫怀远忍不住笑道：“别抱怨了，你徒弟功力高深，你不高兴吗？”琦君煞摇头道：“你仔细看看，他现在的样子正常吗？”莫怀远眯起眼睛看着李强，不安地说道：“天哪，他好像不是自己在控制……”\n李强现在就像是一团急速燃烧的火焰，全身发出刺目的光芒，整个人都快要看不清楚了。衍咒神甲上的神咒快速旋转，金光中隐约可见他扭曲的脸，看不出他是高兴还是痛苦。莫怀远捏着一把汗说道：“老弟，我们没办法帮他了。”\n琦君煞气都要喘不过来了，他哼哼唧唧地说道：“我们已经……已经没有实力去帮助他了……”",
            "summary": "李强服用了一颗神秘的渡罹神丹，导致他的功力狂涨并失控，进入了七星天境界的极动之心阶段。由于丹药力量过于强大，他无法控制自己的境界增长，使得他的状况非常危险。琦君煞和莫怀远在试图帮助他时，也被他的神奕力顶在冰壁上无法动弹。"
        },
        {
            "id": 1,
            "content": "直到现在渡罹神丹的药效才彻底发挥出来，只见暴涨的金光中，一黑一白两道劲气盘旋在李强身周。莫怀远说道：“老弟，这是什么灵丹啊？太奇怪了。”\n渡罹神丹的作用完全发挥出来之后，李强才逐渐控制住修炼的进程。他惊讶地发觉自己竟然踏入了七星天的境界，不禁发自内心地感到胆寒，他深知像这样不加控制地踏入高一层境界，好处不多，害处极大，但是踏入境界后是不能够退回来的，他知道自己的麻烦大了。\n李强勉强开口道：“大哥，师尊，赶快修炼……”说完再次沉入极动之心境界里。\n随着渡罹神丹的灵力散开，李强竭力控制，不让自己进入下一层境界。既然境界无法退回，他就要控制自己不能再进入更高层的境界，否则恐怕连这次修炼都结束不了，就要在玄冰穴里爆掉了。\n琦君煞和莫怀远被涌出的神奕力压得头晕眼花，闻言立即开始修炼。由于整个玄冰穴里充满了灵力，两人一开始修炼便察觉到其中的巨大好处。\n无匹的灵力被他们两人快速吸收，李强顿时觉得轻松了一点。要知道由渡罹神丹发出的灵力已经让他吃不消了，有莫怀远和琦君煞帮助吸收，他的压力就要小一些，不然他很有可能进入七星天的下一个境界，那样后果将不堪设想。\n李强开始一点点收功，这种靠毅力强制收功让他痛苦万分，就像是一个已经饿得快死的人，要面对满满一桌丰盛的宴席，他清醒地知道大吃大喝很容易被撑死，只能稍稍吃一点，但是这桌宴席的规矩却是必须要吃完，那种滋味真不好受。\n莫怀远和琦君煞的收获极大，他们两人就像是坐在宴席边的陪客，主人吃不下的东西，让他们两个陪客狂吃海喝。幸好有他们两人分担，李强才勉强逃过一劫。从此只要一提到渡罹神丹，他就心有余悸，这玩意儿太厉害了，若是实力不济，贸然吃下渡罹神丹，其效果和吃毒药也差不了多少。\n三人几乎同时睁开眼睛。琦君煞和莫怀远惊喜莫名，他们两个在短短的时间里功力得以大进。琦君煞感慨地叹道：“修神竟然如此厉害，唉，我们白修炼这么久了。”",
            "summary": "李强在服用渡罹神丹后，意外地进入了七星天的境界。为了控制自己的修为，他让莫怀远和琦君煞一起修炼以分担压力。在他们的帮助下，李强成功控制了修为并收功。莫怀元和琦君煞也因此收获了巨大的功力提升。然而，李强对此留下了深刻的教训，以后再也不敢轻易服用渡罹神丹。"
        },
        {
            "id": 2,
            "content": "莫怀远问道：“兄弟，你刚才拿出来的是什么灵丹，仅仅是外泄的灵气就让我们获益匪浅，兄弟彻底恢复了吧？”以莫怀远的眼光，已经看不透李强的修为了，他无法确定李强是不是完全康复，所以不放心地追问了一句。\n李强心里虽然感到不安，但他不想让莫怀远担心，于是故作轻松地笑道：“刚才我拿错了神丹，突然动弹不得没法换丹，呵呵，这是七集丹中的第五集丹——渡罹神丹，没想到这么厉害。”他心里暗想，为什么乾善庸他们敢服用勿蕴神丹，自己却连渡罹神丹都受不了？他哪里知道，七集丹之所以叫神丹，是因为只有修神者服用才能发挥出神丹的真正效能，其他人用都达不到那个效果。\n琦君煞怪叫道：“拿错神丹？喔，你……你简直就是……就是……”一听李强这话，莫怀远心里“咯噔”一下，他知道不妥了，修行的人是绝对不能乱服丹药的，轻则影响修炼，重则走火入魔。他没有像琦君煞那样大惊小怪，心里却暗暗担忧，可是暂时他还看不出李强有什么不对的地方。\n李强有一种奇异的感觉，觉得自己精力旺盛得可怕，他一会儿觉得什么困难都不在话下，一会儿又觉得这是不正常的，总之他变得极度的心神不宁。\n琦君煞再仔细看看李强，摇头道：“乖徒儿都要成怪物了，吃错药也没有什么事情，咦……好家伙，老哥你看周围。”\n只见狭小的玄冰穴扩大了很多，那是被李强溢出的神奕力硬生生逼开的，这比破开它要困难得多。莫怀远说道：“怪不得刚才我会受不了，神奕力太厉害了，兄弟的功力应该提高了不\n少吧？”李强是有苦说不出，他勉强笑道：“提升了，只多不少……”莫怀远听得一愣，这话太奇怪了，什么叫只多不少？\n李强又道：“外面还有朋友在等着，我们要尽快出去。”琦君煞惊讶地问道：“你还有朋友在外面？是谁？”\n李强说道：“有乾善庸、轩龙、黛南枫御和赤明，啊，别奇怪，赤明现在和我一样，都修神了，他可不是什么魔尊了，呵呵，这家伙很好玩的。”莫怀远还能沉得住气，琦君煞差点没跳起来，他大叫道：“怪不得，原来是轩龙回去了，唉，他干嘛带你来？”\n莫怀远拍拍他的肩膀道：“琦老弟，即使轩龙不回去，兄弟也会来的，他的脾气我最了解了。我们两个老家伙真够丢人的，算了，不说了，我们盘算一下如何脱困吧。”琦君煞的自尊心大受挫伤，他气呼呼地一拳击在玄冰上，打得冰屑乱飞，说道：“妈的，我老人家越来越觉得窝囊了。\"\n李强笑眯眯地说道：“你老人家有什么窝囊的，只要能转世，其他的都无所谓啦。”琦君煞摇头道：“乖徒儿，别安慰我，只怪我当初孤陋寡闻，不知道这一界有如此多的高手，唉，散仙根本就不算什么啊。”",
            "summary": "李强在玄冰穴中与莫怀远、琦君煞相遇，因误服了渡罹神丹而精力旺盛。三人发现周围的玄冰穴被李强强行扩大，推测他的功力有所提升。李强提到乾善庸等人在外等待，令琦君煞惊讶。莫怀远建议三人商议如何脱困。"
        },
        {
            "id": 3,
            "content": "莫怀远劝道：“琦老弟，别妄自菲薄。”琦君煞在这一界服气的人不多，莫怀远算是一个。他挠挠头道：“老哥，我只是发泄一下嘛，心里难过啊。”\n李强摇头道：“师尊也不能免俗啊。”琦君煞悲哀地发现自己的境界已经没有徒弟高了，他瞪眼道：“什么俗不俗的，我老人家就是不爽！”李强嘿嘿笑道：“那是当然，那是当然，嘿嘿。”琦君煞气得直翻白眼，莫怀远不禁哈哈大笑。半晌，琦君煞才缓过劲来，无可奈何地说道：“哎，算了，乖徒儿不乖了。”\n李强笑嘻嘻地拿出天姑送给他的魂渡液，他将金色的小瓶凌空悬起，说道：“大哥，师尊，认识这是什么吗？”魂渡液闪着神秘的金芒，在空中缓缓地转动。李强用一丝神奕力托着它，好让琦君煞和莫怀远看清楚。\n琦君煞仔细观看，他知道李强不会没有目的地拿出这个东西，但是他的确不知道这个东西有什么用。他扭头问莫怀远道：“老哥，你认识吗？”莫怀远的神情越来越严肃，他死死盯着金色的小瓶，看了足足有一顿饭的功夫，才长长地吐了口气，说道：“我不敢确定……若是猜得不错，琦老弟，这玩意儿和我们转世有关。”\n李强说道：“这是魂渡液，听说只要在转世前用它侵入神识，就可以保证在转世的时候神灵不灭，这是一个有大神通的高人送给我的。”莫怀远猛一击掌，激动地说道：“没错，我想起来了，魂渡液，对！就是叫魂渡液……天哪，这东西非常罕见，没想到真是这东西，刚才我还不敢确定。”",
            "summary": "琦君煞因为自己的境界被徒弟李强超过而感到沮丧。李强拿出了一个名为魂渡液的神秘物品，据说是可以保证在转世时神灵不灭的高人赠予。莫怀远仔细辨认后确认了这个物品的真实性，并表示它与转世有关。这让琦君煞和莫怀远感到非常惊讶和兴奋。"
        },
        {
            "id": 4,
            "content": "琦君煞疑惑道：“我怎么没有听说过。”\n莫怀远用力抓着琦君煞兴奋地说道：“这是传说中的东西，不是这一界有的，听说非常难炼制，有能力炼制魂渡液的都是非常厉害的高手，但是他们一般不屑于修炼它，而想要魂渡液的人却没有能力炼制……”莫怀远一向很沉稳，如此喜形于色让琦君煞不得不相信，魂渡液对转世大有帮助。\n李强心里微微一动：天姑送魂渡液给自己，难道是早有准备吗？\n莫怀远继续说道：“有了魂渡液，在转世的时候就可以确保神识不会消散，凭我们现在的见识，不论重修什么，有谁能比？”琦君煞忽然明白了莫怀远的意思，他也兴奋起来，说道：“对！我只要整理一下，找到最合适的修炼方法，修行的速度一定飞快，我们的境界足够高了，只要功力能跟上去就行。”\n李强抬手一弹，魂渡液飞向莫怀远。他说道：“莫大哥，你收好，转世的时候记着用。”琦君煞一把抢下来道：“放在我这里。”莫怀远呵呵笑道：“那就放在你那里，又没有人和你抢。”\n琦君煞爱不释手地把玩着魂渡液，叹道：“这些稀奇古怪的东西，也只有乖徒儿能找到啊。”李强说道：“大哥、师尊，我再来试试，你们小心防护。”\n莫怀远拉着琦君煞道：“琦老弟，小心点，他用的是神器……”他心里一直很不安定，李强这次修炼后似乎有些不同，浑身蕴含着爆炸一般的劲力，他担心李强的神器不容易控制，还要分心关注他们两人，所以特别提醒琦君煞注意。",
            "summary": "琦君煞和莫怀远讨论了一种名为魂渡液的神秘物品，据说对转世修行有很大帮助。李强收到天姑赠送的魂渡液，让他们猜测她是否早有准备。三人决定利用魂渡液提高修行速度，但莫怀远担忧李强在修炼过程中可能难以控制他的神器。"
        },
        {
            "id": 5,
            "content": "李强不再多说，飞出两团金光，化作两只金色的爪子，每只爪子足有一张椅子大小，他尝试着用爪子来开路。由于功力狂涨后，李强自己也不确定能不能挖开玄冰，他试着挥动右手，金色的利爪飞出，无声无息地陷入顶上的玄冰。\n只听“咔叭”一声脆响，头顶上的玄冰炸裂开来。李强大喝一声：“碎！”玄冰竟然被金爪抓成粉末冰粒，顺着冰壁沙沙落下。紧接着，左手的爪子飞出，又是一声脆响，一块足有八仙桌大小的玄冰也被抓得粉碎，渐渐地，一声声脆响越来越密，玄冰碎粒沿着冰壁犹如流沙般落下。\n琦君煞惊叹不已：“好家伙，乖徒儿比我厉害多了，神器真是与众不同。”莫怀远突然叫道：“兄弟，停下，快停下！”李强闻言收手，问道：“莫大哥，怎么了？”莫怀远指着下面道：“再挖下去，我们就要被活埋了。”\n从顶上挖落的玄冰碎粒已经要将冰洞的空间填满了。李强恍然明白，由于玄冰被碎成冰渣，占据的空间增大，不等挖到顶部，他们自己存身的冰洞就会被碎冰完全塞满，三人虽然死不了，但是也无法动弹了。\n李强查看了一下胸口的火精，发觉它显得非常疲累，知道它不宜再出来，只好说道：“我们必须找到一个冰洞，这样向上挖是很难出去的。”\n莫怀远点点头，取出一件手指头大小的法宝，对着它喷出一口仙灵之气，那玩意儿立即化作一团红色的液体，犹如水银一般在他手中滚动。他说道：“这里的玄冰太坚硬了，我来看看有什么缝隙没有，叱！”\n随着他的喝声，那团红色液体化作一缕红色烟雾袅袅升起，触到冰壁后，犹如活物般顺着冰壁蠕蠕而动。不一会儿，在左侧的冰壁上留下一道红色的印痕。莫怀远松了口气，说道：“兄弟，你向那边斜着挖，你看那里……似乎有裂缝。”\n李强笑道：“还是莫大哥经验丰富。师尊，你想办法将碎冰压实，扩大一点空间，我试试向边上挖。”琦君煞答应道：“好，乖徒儿，挖到冰洞的时候小心一点，可能会有禁制。”他提醒李强后，随手向下虚压，只听“嘎吱吱”一阵乱响，脚下的碎冰急速退去，很快就扩出了一段距离。\n莫怀远说道：“只要雾星上人不来阻挡，我们脱困只是时间问题，就怕她……”\n琦君煞悻悻地说道：“老哥，别提那个女人，想想就丧气！太可怕了……但愿这辈子也别见到她……”莫怀远忍不住笑道：“琦老弟，你没有听兄弟说吗？她是古仙人啊，比仙人还要厉害，我们输了有什么难堪的，你就别再难过了。”",
            "summary": "李强、莫怀元和琦君煞被困在一座玄冰中，试图寻找出路。李强使用金色爪子挖掘玄冰，但发现这种方法无法让他们逃脱。莫怀远建议他们找一个冰洞，于是琦君煞开始压缩冰层以扩大空间。在莫怀远的帮助下，他们终于找到了一个冰洞，并成功逃脱。然而，他们仍然担心雾星上人可能会阻止他们的逃离。"
        },
        {
            "id": 6,
            "content": "李强依旧幻化出两只金色的爪子，像挖掘机一样沿着莫怀远留下记号的那堵冰壁挖去。他的功力突然暴涨，出手也就有点不知轻重。抓了一会儿，李强觉得不耐烦了，两手无意间转动了一下，九衍鎏幻化的爪子也跟着转动起来，就听一连串震耳欲聋的碎裂声，玄冰壁被他搅得裂开无数条裂缝。\n李强微微一怔，心里不由得一喜，他将两只爪子都没入冰壁里，同时搅动起来，顿时，碎裂声犹如霹雳一般响起。其实李强是小看了自己的功力，他早就可以用仙诀裂开冰壁了，只是他从来没有被困在玄冰里，也不知道自己的能力到底有多大，对于那些变态的**力，他压根就没有想到过使用。由于莫怀远和琦君煞都对玄冰束手无策，他误以为自己也一定不行，所以用的都是一些小神通。\n随着九衍鎏的搅动，冰壁剧烈地颤抖起来，大块的玄冰被粉碎。琦君煞和莫怀远再次被李强强悍的手段震惊，两人对视一眼，都看出对方难以置信的神色。琦君煞说道：“小怪物！我徒儿是个小怪物。”\n莫怀远说道：“他好像还没有尽全力。”琦君煞摇头道：“没尽力？算了，这股刚劲太厉害了，他如果尽力还不知道会怎么样，玄冰要是塌陷了，我们更狼狈啊。”\n李强搅动玄冰的速度越来越快，突然，他觉得九衍鎏凝滞了一下，接着便感觉到玄冰里有极其坚硬的东西。他急忙抽回九衍鎏，生怕神器受到损伤。对于玄冰他还了解不够，所以遇到不对立即就收手了。\n李强说道：“玄冰里有很硬的东西，我的九衍鎏都斩不碎它。”他边说边拨开碎裂的玄冰，很快，从玄冰里找到七八根深蓝色的东西。\n琦君煞来到李强身边，拿过一根仔细观看：“这是什么玩意儿？”莫怀远也拿过一根，他白眉微扬，说道：“这是……这是玄冰心的冰指，我还是第一次见到玄冰心，这玩意儿太难得了，再找找，看有没有了。玄冰心只蕴藏在极寒的玄冰层里，是制炼寒性仙器的绝好材料，琦老弟，我们可以用它来炼制仙剑。”\n琦君煞感到奇怪：“这玩意儿竟然还没有玄冰寒冷。”莫怀远说道：“它摸上去虽然没有玄冰寒冷，但是如果用它修炼成仙剑，释放出的寒气比玄冰还要寒冷十倍，非常的厉害，绝对不次于玄气。”\n李强闻言大感兴趣，九衍鎏的金芒犹如流动的水银般渗进刚才裂开的冰壁里，不一会儿，他面露微笑，说道：“还有！”\n李强凝神闭目，非常小心地操控着九衍鎏，片刻功夫，破碎的玄冰从金芒边喷射而出。他双手微动，九衍鎏带出两团蓝色的亮光，挥手间，那两团蓝光跃入他的手中。那是凝结在一起的犹如刺猬般的玄冰心，每根玄冰心只有小手指粗细，密密麻麻的形成一个蓝色的球，就像一朵绣球，非常奇特漂亮。\n李强说道：“怪不得我刚才觉得九衍鎏震动了一下，原来是破掉了一朵玄冰心，可惜了。”\n莫怀远和琦君煞一人拿着一朵玄冰心，莫怀远兴奋道：“好，这才是真正的玄冰之心，琦老弟，我们一人修炼一个，呵呵，这玩意儿修成的仙剑比我们现在用的剑要好百倍。”\n琦君煞将玄冰心拿在手中反复把玩，半晌，才说道：“越危险的地方越能找到天材地宝，我一直想修炼一把好的仙剑，可惜就是没有好材料，没想到在这个绝地里找到如此良材，可惜……可惜……”\n李强奇道：“师尊，可惜什么？”\n琦君煞道：“我们很快就要转世了，即使马上修炼出一把好仙剑，用处也不大了……可惜了这颗玄冰心，若是让我修炼，可以炼出一个抵御天劫的仙宝来。”\n莫怀远笑道：“兄弟，别管你师尊，他想得太多了，反正我是要在转世前修炼好，转世后我什么能力都没有，再想修炼这种顶级的宝材也不行了。我打算将这颗玄冰心修炼成一件修真者使用的飞剑，等我转世后，一旦有了元婴，立即就能使用。”\n琦君煞也明白莫怀远的意思，两人现在都是散仙，不论能力还是境界都不是修真界的修真者可以相提并论的，这时候的确是应该先做好准备，不然转世后两手空空，那可就后悔莫及了。他们两人都是心高气傲的人，是绝不会求人施舍法宝的。\n李强点头道：“不错，求人不如求己，不过……有我在你们根本就不用求人，呵呵，师尊和大哥的事情，我无论如何都会安排好的。”莫怀远笑道：“这个我知道，但是我们还是要有所准备啊。”\n莫怀远和琦君煞收好玄冰心，李强也将一开始找到的蓝色玄冰心碎块收起来，这种宝物，即使碎裂了也是极好的材料。他再次放出九衍鎏，奋力向前破开层层玄冰的阻隔，终于，他大叫起来：“前面有空洞，我的九衍鎏穿过去了！”",
            "summary": "李强在寻找玄冰心的过程中，意外地发现了一种名为玄冰心的冰指。这种物质是制作寒性仙器的绝佳材料。他和师尊琦君煞以及好友莫怀远一起收集这些玄冰心，计划将其炼制成仙剑。然而，他们意识到自己在转世后将无法再使用这些宝物，因此决定在此世做好准备。在李强的帮助下，他们成功收集到了足够的玄冰心，并为未来的修行做好了准备。"
        }
    ]
}