{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "李强在回春谷寻找失物时，意外发现了火精试图破解自己的元婴封印。在与火精建立好感后，李强重新振作，准备迎接未来的挑战。在这个过程中，乔羽鸿学会了使用阵法，并与李强分享了纳善的真实身份。为了了解西大陆的特产，李强结识了商人帕本，并对海玛瑙产生了浓厚兴趣。在矿面上，李强和纳善遇到了受伤的绿族人和红毛异族，尽管不懂医术，但李强仍尽力救治他们，赢得了贲的尊敬和信任。贲决定加入李强的团队，共同面对未来的挑战。与此同时，坦特国发布通告，寻找被关押的李强。纳善对此感到疑惑，而李强仍在思考如何帮助苦囚恢复体力和解决装备问题。",
    "characters_in_summary": [
        "李强",
        "火精",
        "乔羽鸿",
        "纳善",
        "帕本",
        "贲",
        "绿族人",
        "红毛异族",
        "回春谷",
        "西大陆",
        "坦特国",
        "矿面"
    ],
    "pre_entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n乔羽鸿 | 未知\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n林峰合 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、赵治一起，与李强等人相遇。他曾担任故宋国的边关守将，后因上司排挤而辞官。\n韩晋 | 故宋国人，渭源镖局的镖师，这次不但失镖，还被抓住送到这儿来，与李强等人相遇。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "李强摸摸肩头空无一物，心里奇道：「哎，难道跑掉了，应该不会啊，奇怪？」李强开始回忆，进回春谷的丹房时好像这个小东西还趴在肩膀上，和司徒雍拼斗时就搞不清它在哪儿了，当时情况混乱也没有注意到。\n李强最後一次将心神沈入体内，抱著一丝希望想看看火精在不在身体里，找了好一会儿，就在要绝望的时候，突然他发现它了。\n原来火精化成了一条红线状的东西，正起劲地钻噬著光幕。李强的元婴被封，最著急的倒是这个小东西，它就像被抢去最心爱玩具的孩童，迫切想得回自己的所爱，那片光幕已经被它攻的快要破出一个洞来了。\n李强不由得大喜过望，对这个小东西大生好感。如果能就此脱困，火精的功劳最大。李强知道一时半会儿功力还不能恢复，不过有火精在里面努力，解开封闭只是时间问题了。\n李强站起身来，伸了一个懒腰，心里又充满了斗志。\n「木子哥，你在干什麽啊？为什麽坐在地上？」",
            "summary": "李强在回春谷寻找失物，回忆起与司徒雍拼斗时的情景。后来发现火精化成的红线正在攻击封印他元婴的光幕，火精的努力让李强看到了脱困的希望。在与火精建立好感后，李强重新振作起来，准备迎接未来的挑战。",
            "characters_in_summary": [
                "李强",
                "司徒雍",
                "火精",
                "回春谷"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n林峰合 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、赵治一起，与李强等人相遇。他曾担任故宋国的边关守将，后因上司排挤而辞官。\n韩晋 | 故宋国人，渭源镖局的镖师，这次不但失镖，还被抓住送到这儿来，与李强等人相遇。"
        },
        {
            "id": 1,
            "content": "乔羽鸿已经睡醒起来，满脸疑惑地问道：「木子哥，我怎麽出不去房间？走到门口好像就被拦住了。」\n李强怜惜地看看她，温言道：「鸿弟睡得好吗？门口被我封住了，要过去很容易的，我来教你。以後这个房间就给你住吧，其他人是进不来的。」\n乔羽鸿只觉得脸像火炉般烧起来，她其实冰雪聪明的，知道李强已经看破她的性别，见他不揭穿，便也乐得装糊涂，只在心里暗暗感激。\n教会了乔羽鸿进出阵法的方法，李强又在床上悄悄的放了几件衣服，虽然是宽大了一些，总比没有强多了。又递给她一包食品，说道：「鸿弟，先吃点东西，饿了吧。」\n走出房间，只见两个苦囚坐在地上，看守著满地的物品，看见李强和乔羽鸿出来，马上站起身行礼道：「大老爷好，那个……爷好。」他俩不知道如何称呼乔羽鸿，只好瞎叫，听得乔羽鸿笑出声来。\n李强问道：「纳善在哪？」被问话的那个苦囚立即愣住了，谁是纳善？又不敢问，吓得脸都白了，另一个也害怕起来。在这里老大一句话，可以说生死由心。\n这些苦囚只知道独眼龙老大，平时都叫他大老爷，根本不知道他的名字叫纳善。\n看他俩紧张成这样，李强笑笑，放缓口气道：「纳善就是独眼龙，他在哪里？别急，慢慢说。」那两个苦囚没想到这个大老爷如此好说话，其中一个恭敬地回道：「他说到矿面上去了。大老爷，要不要小人去叫？」\n李强道：「正好，我也要看看矿面是什麽情形，那就麻烦你带路吧。」乔羽鸿在边上道：「木子哥带我去吧，一个人在房间我……太无聊了。」她差点把「我害怕」说出来。\n「好，就一起去吧。哦，你叫什麽名字？哪里人啊？」",
            "summary": "乔羽鸿在李强的帮助下学会了使用阵法进出房间。李强为乔羽鸿准备了衣服和食物，并告诉了她纳善的真实身份——独眼龙。两人决定去查看矿面的情况，乔羽鸿请求李强带上她一起前往。",
            "characters_in_summary": [
                "乔羽鸿",
                "李强",
                "纳善",
                "独眼龙",
                "房间",
                "矿面"
            ],
            "entity_info": "乔羽鸿 | 未知\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n房间 | 李强与黑影战斗的房间，也是杜定光被抓走的地点\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n林峰合 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、赵治一起，与李强等人相遇。他曾担任故宋国的边关守将，后因上司排挤而辞官。\n韩晋 | 故宋国人，渭源镖局的镖师，这次不但失镖，还被抓住送到这儿来，与李强等人相遇。"
        },
        {
            "id": 2,
            "content": "那个领路的苦囚闻言身子微微一颤，叹气道：「小人是西大陆的商人，贩货去坦邦大陆的邦奇甯国，没想到被坦特国的天击兵发现，货被没收了，人也给送到黑狱来，唉！小人名叫帕本。」\n「西大陆？哪是什麽地方？和坦邦大陆是什麽关系？」李强觉得很惊讶，原来这里也有和自己一样的种族，看来有必要搞清楚一些基本情况。\n「西大陆和坦邦大陆被冤魂海相隔，西大陆是由许多小国和土著组成，生存环境很恶劣，但是那里出产很多奇异的物品，如果能贩运到坦邦大陆，利润之高是很难让人抗拒的，回去的时候还可以带回很多坦邦大陆的物品，同样可以发大财的。」\n帕本又道：「每到恐惧之风过後，就有商人从忘命角准备船只渡海，那是两大陆靠的最近的海峡，如果运气好，没有遇见冤魂海的海怪兽，那就发财有望了。」\n「哦，你们那里出产什麽好东西啊？」\n帕本还从没见过这麽随和可亲的年轻老大，一点架子都没有，他有点受宠若惊地说道：「好东西可多了，有金菩木、鳞茎石、天幻水、大雷羽、阴茵果、海玛瑙、冰晶……」\n海玛瑙？李强入耳大喜，一把抓住帕本大叫道：「你说的是海玛瑙？没错，你说的是海玛瑙！」这个海玛瑙是李强念念不忘的东西，先前听到冤魂海时只是觉得在哪里听到过，一讲到海玛瑙才恍然大悟，莫怀远不是说过冤魂海出产海玛瑙的吗？\n可怜帕本被李强吓的要死，语无伦次地说：「大……大……啊，小……小……啊。」他想说：「大老爷不关小人的事啊。」话到嘴边居然大大小小起来，一句都没说清楚。\n乔羽鸿插话道：「木子哥，你吓著他了。」\n李强急忙松手，帕本一屁股坐在地上，他腿都吓软了。李强歉疚地扶起他，满脸笑容地说：「对不起，我不是怪你什麽，你误会了，我是问你，海玛瑙是你们西大陆的特产吗？你有没有见过？」\n帕本看看李强心花怒放的样子，放心了。他苦笑道：「吓死小人了。海玛瑙不是西大陆的特产，是冤魂海的特产，不过非常罕见，小人也没见过。小人说的几样东西都是西大陆著名的物品，小人这种小商人是见不到的。」",
            "summary": "李强与帕本进行了一段对话。帕本是西大陆的商人，因在坦邦大陆的邦奇甯国贩卖货物时被抓获，送到了黑狱。西大陆与坦邦大陆被冤魂海相隔，两地之间有商人通过忘命角的海峡进行贸易。帕本提到了一些西大陆的特产，如金菩木、鳞茎石、天幻水、大雷羽、阴茵果、海玛瑙和冰晶等。李强对这些特产感兴趣，特别是听说海玛瑙后感到非常兴奋。",
            "characters_in_summary": [
                "李强",
                "帕本",
                "西大陆",
                "坦邦大陆",
                "冤魂海",
                "忘命角"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n坦邦大陆 | 一个充满战争和挑战的大陆，人们在这里使用刀剑进行战斗。\n乔羽鸿 | 与李强关系密切，跟随李强学习阵法，居住在李强提供的房间内\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n林峰合 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、赵治一起，与李强等人相遇。他曾担任故宋国的边关守将，后因上司排挤而辞官。"
        },
        {
            "id": 3,
            "content": "「帕本，这儿的话你都会说吗？」\n「是的，坦邦大陆和西大陆还有大老爷说的话小人都会。」\n李强说道：「太好了，今後你跟著我吧。别叫我大老爷，叫一声木子兄弟就行了，好吗？」帕本听了李强这一番话，头都晕了，他结结巴巴地说道：「是，大……木子……兄弟。」定了定神又道：「前面就到矿面了。」\n远远的就听见「叮叮当当」的敲打声。\n转过几个弯，一个宽大的矿面呈现在面前。所谓的矿面其实就是一个斜面，在斜面上可以看到，黑色的岩石里闪烁著五彩的晶石，大小不一。将大块的黑岩石敲击下来，再用手工慢慢地将晶石分离，这是第一步选矿，接下来还有分类、打磨，初步完成後的这种晶石叫原石，用原石就可以换取食物了。",
            "summary": "李强遇到了会说多种语言的仆人帕本。李强决定让帕本跟随自己，并让他称呼自己为木子兄弟。他们来到了一个矿面，那里的人们正在敲击黑岩石，从中提取五彩晶石。这些晶石经过筛选、打磨后，可以换取食物。",
            "characters_in_summary": [
                "李强",
                "帕本",
                "会说多种语言的仆人",
                "矿面"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n帕本 | 西大陆的商人，前往坦邦大陆的邦奇甯国进行贸易，因而被捕入狱\n矿面 | 一个矿山区域，独眼龙（纳善）曾在此活动，李强等人为了调查此地的情况曾来到这里。\n乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n坦邦大陆 | 一个充满战争和挑战的大陆，人们在这里使用刀剑进行战斗。\n西大陆 | 一个由许多小国和土著组成的大陆，出产许多奇异的物品，商人将其贩运到坦邦大陆赚取利润"
        },
        {
            "id": 4,
            "content": "纳善一眼看见李强从甬道出来，急忙迎了上来说道：「老大！唉，刚才这里塌了一大块，压伤了几个家夥。妈的，这些混蛋真不长眼，正好缺人的时候，又多了几个光吃不干活的混蛋，真恨不得把他们扔到火池里，烧了省心。」\n李强没说话，也不理纳善，只是沿著矿面走，边走边看。\n纳善有点不安地跟在他身後。走了一圈後，李强问道：「那几个受伤的人在哪儿？带我去看看。」\n「在那里。」纳善指著不远处的一个小黑洞。走到门口，里面的臭味和血腥味扑鼻而来，李强皱眉道：「把他们抬出来，我看看。」\n进去几个苦囚，陆续抬出了三个人。\n两个是绿族的人，还有一个是李强从来没见过的种族，浑身长满了红色的短毛，身材魁梧，足有二米高，胸背部长有褐色甲状物，脸部和右臂血肉模糊。帕本小声说道：「他叫贲，是西大陆的土著。」\n李强并不会医术，不过在家乡资讯发达，急救的常识还是懂的，说道：「纳善，让人烧盆热水来，快点去！」\n听出老大话语里的不满，纳善有点莫名其妙，这是一个既没药也没医的恐怖黑狱，死个人很正常，这个新老大好像还要救人？他摇摇秃头，只得让人烧水去，自己好奇地看著李强怎麽办，周围的苦囚也靠了过来。\n乔羽鸿又是惊讶又是好奇，这个萍水相逢的木子哥带给她太多的不可思议，难道他真的还会治病吗？\n热水拿来了，李强取出一条毛巾，先将贲的伤口洗净。贲的臂膀上有四条长形的伤口，肉都翻在外面，颜色已经发黑。\n李强知道要治伤必须先把黑肉切去，於是叫道：「来几个人，按住他。帕本，如果他痛醒了就告诉他不要乱动。好，开始吧。」其实李强也是不懂装懂，这都是从以前看的电影电视里学的处理方法，为了救人也只好咬牙蛮干了。\n拿出那把莫怀远送的四寸银色小飞剑，李强准备动手了。\n乔羽鸿看到他手上的飞剑，心想：「木子哥的小刀子好奇怪啊，像条银色的小鱼，在他手上好像活的似的会动个不停。」如果这时有修真者看到的话，可能要狂喊了，用这种极品飞剑来割肉治病，李强算是绝无仅有的一个了。",
            "summary": "李强和纳善遇到了一起。纳善告诉李强有人被压伤，而李强则要求查看伤者。他们找到了三个伤者，其中有两个是绿族人，另一个是从未见过的红毛异族。尽管李强不会医术，但他仍然尝试救治伤者。他用银剑切除了伤者伤口的黑肉，并让纳善烧水清洗伤口。这个过程让周围的人感到惊讶和好奇。",
            "characters_in_summary": [
                "李强",
                "纳善",
                "伤者",
                "绿族人",
                "红毛异族"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n帕本 | 西大陆的商人，前往坦邦大陆的邦奇甯国进行贸易，因而被捕入狱\n乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n全通公司 | 李强的公司，位于大汉国都城\n大汉国都城 | 大汉国的首都，政治和文化中心"
        },
        {
            "id": 5,
            "content": "「噢呜——」惊天动地的吼声。\n帕本紧张得汗如雨下，嘴里大声的哇哇鬼叫，试图让贲安静下来。可是贲刚醒，根本就没听清帕本在说什麽。只见贲微微一振手臂，按著他的几个苦囚便向後飞跌出去，但是被李强握著的那只手，却动弹不得。他心里奇怪，这手怎麽动不了。\n贲睁开眼，看见一个脸上有长长刀疤的青年人，手里闪著一把奇怪的小刀，在割自己的肉。他不加思索的挥动另一只手，一拳打了过去，拳劲之大都带出了风声。\n几乎所有人都惊呼出声。贲是这里有名的大力士，只不过他语言不通，又没有同伴，所以在这里吃尽了苦头，只有几个绿族的人还比较照顾他。平时他仗著力气大，可以多开采些矿石，勉强多混些食物，别的苦囚也不太敢惹他，这次受伤若不是有李强在，没有人会来管他。\n李强动都没动，只是微微轻哼一声，将劲力运到肩头上，任由他一拳击在肩头。\n贲的苦头就吃大了，那不是打在人身上，简直就是打在铁镦钢壁之上，差点手骨都要碎了，痛得他怪叫起来。李强忍住笑，说道：「帕本，告诉他别动，我在给他治病。」\n帕本看李强的眼光绝对是在看怪物，他太清楚贲的力量了，在西大陆没有人敢惹像贲这样的土著，他们天生就是战士，是强大的勇士，惹他们等於是在找死。看李强若无其事的接下一拳，帕本惊的苦胆差点破了，连声道：「好、好、好，我说，我说。」可是已经来不及了。\n贲心里不服，又是一拳，这次却是打向李强的脸。\n李强叹了口气，作了一件让所有人目瞪口呆的事。只见他头一低就迎上去，头拳相碰。\n「咚！」\n贲这次叫都叫不出来了，浑身都颤抖起来，帕本乘机哇啦哇啦地告诉了他。\n帕本讲完，贲眼里的凶光慢慢散去，他再也没有想到还有人会关心自己，心里涌起一种从来没有过的情绪，那是一种自己陌生和不习惯的情绪，是什麽自己也不清楚。",
            "summary": "贲醒来后因为与帕本的沟通不畅而引发了一场混乱。这时，李强出现并用神奇的方法治好了贲的手伤，令众人惊讶不已。贲对李强的行为感到震惊，内心涌起了从未有过的情感。",
            "characters_in_summary": [
                "贲",
                "帕本",
                "李强",
                "未知"
            ],
            "entity_info": "帕本 | 西大陆的商人，前往坦邦大陆的邦奇甯国进行贸易，因而被捕入狱\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n未知 | 该剧情发生的地点，用于展示李强等人的战斗场景和新出现的角色。\n纳善 | 李强的手下，负责管理矿场\n乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n全通公司 | 李强的公司，位于大汉国都城"
        },
        {
            "id": 6,
            "content": "李强微微冲贲一笑，已经将他的伤口清理乾净，撒上白药，包扎起来，又将他脸上的伤口也处理完，拍拍手说道：「下一个抬过来。」\n有了前面的经验，那两个绿族的人就好处理了。李强很快包扎完毕，吩咐纳善道：「让他们休息好。另外，伤好後让贲去参加训练，他应该是个好战士。」\n那些苦囚看李强的眼光全变了，从敬畏惧怕变成充满了希望和敬佩。几个苦囚扶起受伤的人，李强说道：「记住，我们大家来自四面八方，命运把我们联在一起，如果谁都漠不关心同伴，等到你自己出了事，还能指望谁来帮助你。从现在起，所有的人都要互相帮助和关心，大家明白了吗？」\n苦囚们激动地大声叫好，纳善喃喃地道：「这才是作老大的样子，唉……比不了。」\n乔羽鸿佩服地道：「木子哥，你真了不起。」\n「鸿弟，没什麽了不起的，我们自己要有信心才能生存下去。」李强觉得自己已经改变了许多，从地球出来後，经历了种种的变故，心智开始急遽的成熟起来。\n贲走到李强面前哇啦哇啦地说起来，帕本翻译道：「他说，他要跟著你，因为你是一个勇士。」\n想到以後还要到西大陆去，贲是当地的土著，李强笑道：「好，以後就跟著我吧，你专门保护鸿弟和帕本就行了。」\n帕本愣住了，半晌才翻译给贲听。贲看看乔羽鸿和帕本连连点头，李强欣慰地拍拍他的肩膀表示鼓励。",
            "summary": "李强和他的团队正在救助受伤的苦囚。李强熟练地为伤者处理伤口，并鼓励他们互相帮助。当地土著贲被李强的勇敢所感动，决定跟随他。李强认为团结和信任是生存的关键，他的团队也开始更加团结。",
            "characters_in_summary": [
                "李强",
                "团队成员",
                "当地土著贲",
                "受伤苦囚的救助现场"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n帕本 | 西大陆的商人，前往坦邦大陆的邦奇甯国进行贸易，因而被捕入狱\n纳善 | 李强的手下，负责管理矿场\n乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n全通公司 | 李强的公司，位于大汉国都城"
        },
        {
            "id": 7,
            "content": "一个苦囚从甬道里冲了过来，跑到李强和纳善面前，上气不接下气地说：「大……大……老爷，有通……通告……」\n纳善还是老脾气，一巴掌就煽过去，被李强一把抓住，瞪了他一眼。纳善讪讪地笑道：「哎，又忘了，呵呵，下次不打了，不打了……」\n李强笑道：「别急，什麽通告，慢慢说。」\n那个苦囚深深地喘了口气，心里一阵感激，说道：「大老爷，上面传下通告，说要找一个最近放进来的人，如果能找到并报告上去，坦特国将释放报告的人。」\n纳善惊讶道：「什麽人值得白鬼子这样大动干戈？这人叫什麽？」\n那个苦囚道：「好像叫什麽强的，糟糕，我……我……我忘了。」\n「是不是叫李强。」李强不动声色地道。\n「对，对，对，就是叫李强！哎呀，所有区的老大都疯了，说是要挖地三尺也要找到他。」边说心里边疑惑：老大怎麽知道他叫李强的。\n「有没有说找他的原因？」\n「没有说，只是很紧急的样子。」",
            "summary": "一名苦囚跑来告诉李强和纳善关于一个通告的消息。通告内容是寻找最近被关进来的一个人，如果找到并报告，坦特国将释放报告的人。这个人名叫李强。纳善惊讶于为什么有人值得如此大动干戈，而苦囚表示所有区的老大都疯狂地寻找此人。",
            "characters_in_summary": [
                "李强",
                "纳善",
                "苦囚",
                "坦特国"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n纳善 | 李强的手下，负责管理矿场\n帕本 | 西大陆的商人，前往坦邦大陆的邦奇甯国进行贸易，因而被捕入狱\n乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n全通公司 | 李强的公司，位于大汉国都城"
        },
        {
            "id": 8,
            "content": "纳善兴奋地道：「老大，最近我们这里也收了不少人，去查查看，说不定就在我们区呢。」\n李强心想：「找什麽，就站在你面前。奇怪，坦特国找我干嘛，难道……不会这麽快就找到这里啊。」摇手道：「我们区不会有，不用找了。」\n其实，李强被抓走後，修真界就大乱了。事情很快就传开了，侯霹净、傅山、梅游冰联合发出警告，如果百黄老人不把李强交出来，三门派的高手将联合各自的朋友门人，要上潜杰星去讨个公道。\n百黄老人虽然不怕，但是这麽多的修真高手找上门来，尤其是傅山和侯霹净这种超级高手来找茬，自己的手下可要倒大霉了。再加上最近有关「天神之怒」的事泄露出去，引得修真界高手云集天庭星，如果这种时候对手杀到潜杰星，而自己的高手都在天庭星，还真没有几个人在家抵挡。气的百黄老人下令，先把这个李强找来。\n此令发下，司徒雍和安朗傻了，他们不知道李强是傅山的兄弟，还以为是回春谷梅家的弟子，根本就没当回事。送到坦特国黑营的人每天都有，怎麽查呢？安朗还特意跑到坦特国去寻找，才知道最近传去的人都送到黑狱去了。\n而且坦特国还不太乐意帮忙，因为黑狱是个秘密，他们不愿意将里面的人放出来。\n最後还是司徒雍亲自去谈，才算答应找找看。因为黑狱死亡的人太多，谁也不敢保证就一定能找到，所以才有这个通告下来。\n经此一事，李强在修真界的名气倒是响亮起来。\n李强不知道外面为了他已经闹得天翻地覆，他心里还只是惦记著如何脱困。\n他让人请来林峰合和纳纳敦，询问他们组建队伍的情况。\n纳纳敦已经知道李强救助两个受伤族人的事，对他心生好感，态度上诚恳了许多，说道：「到目前为止，一共组建了五个小队，每队有八十至九十人，已经开始训练，不过武器装备没有……」\n林峰合也道：「这里的人身体太弱了，需要大量的食物和休息，否则很难有战斗力。」\n李强来回在地上踱著步，寻思著用什麽办法才能让这些苦囚恢复体力。食物是不可能充足的，只能用修真的方法才有可能恢复，等会儿要查查玉瞳简，看有没有速成的简易方法。\n停下脚步，李强又想到另一个问题。",
            "summary": "纳善和李强讨论关于坦特国寻找李强的下落，因为修真界的大门派正在寻找李强，要求百黄老人交出李强。百黄老人担心对手找上门，决定先找到李强。李强在修真界的名声因此更加响亮，但他并不知道外面的动荡，仍在思考如何帮助苦囚恢复体力和解决装备问题。",
            "characters_in_summary": [
                "纳善",
                "李强",
                "百黄老人",
                "坦特国",
                "修真界"
            ],
            "entity_info": "纳善 | 李强的手下，负责管理矿场\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。\n百黄老人 | 潜杰星的修真者，纵容手下四处猎杀修真者，引发大规模行动。\n帕本 | 西大陆的商人，前往坦邦大陆的邦奇甯国进行贸易，因而被捕入狱\n乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n全通公司 | 李强的公司，位于大汉国都城"
        }
    ]
}