{
    "chapter_title": "第二百五十二章  破凡绝",
    "chapter_summary": "李强和他的师父天真上人在拯救莫怀元和琦君煞的过程中，意外地发现了一个正在崩塌的星球。为了救出被困的众人，天真上人决定帮助他们逃离这个危险区域。在这个过程中，李强和他的朋友们克服了种种困难，成功地逃脱了出来。在这个过程中，他们不仅学会了如何面对困难，还收获了珍贵的友谊和成长。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "天真上人脸色剧变，令在场的人感到惶恐不安，在这一界还有什么能让天真上人这样的古仙人害怕的事情？\n天真上人脸色青白不定，过了一会儿，他忽然笑起来：“好！这小子比我还行，当初我只不过……嗯，没想到他竟敢把雾星寒女的家给毁掉了，我……我……”\n乾善庸等人全都听呆了，赤明难以置信地问道：“毁掉……家？”他看着极玄冰眼这颗玄冰构成的星球，怎么都无法理解。他知道就凭李强的实力，根本不可能毁掉这颗星球，即使他们所有的人一起出手，包括天真上人在内，也未必能够做到。\n天真上人苦着脸，放出神识仔细察看，他还想再确定一下，刚才纯粹是一种直觉感应。\n细看之下，他顿觉大事不好。天真上人也是神通广大的人，他的神识快速探入玄冰层，大约不到一分钟，他便收回神识，挥动破旧的袍袖，将在场的人裹起，迅速升到高空。\n天真上人的脸色变得更加难看了：“这小子不知道用的什么办法，竟然将窨窿玄气搞爆掉了……我……他……这小子是我见过的最胆大妄为的家伙了。”\n乾善庸张口结舌道：“他……那个……怎么可能将窨窿玄气搞爆掉？那是极寒的玄气……不可能的……”天真上人翻了他一眼道：“孤陋寡闻！他只要打出极阳的神灵诀，只要有那么一点，就足以让窨窿玄气大爆发！核心的玄气是无法控制也无法禁制的……哼，雾星这次吃大亏了。”\n极玄冰眼的大地开始颤动起来，玄冰地面腾起浓浓的白雾，在高空中可以清晰地看到，高耸的冰峰开始纷纷倒塌，冰洞里喷出的白雾直冲而上，轰鸣声响彻天际。\n天真上人脸上露出怪异的笑容，眼神中似乎透露出欣赏的意味。乾善庸担心地说道：“不知道他们能不能逃出来？”\n天真笑道：“嘿嘿，就是逃不出来……能把这么大的星球毁掉，哇呀，而且还是雾星的老窝，想必他们会感到很过瘾吧……”赤明说道：“逃不出来怕个屁啊，我大哥是不死之身，最多受点伤，他有的是灵丹妙药。”\n轩龙摇头道：“不死之身？说说而已，在这一界不可能有真正的不死之身。”\n天真上人说道：“嗯，不死之身的确只是说说的，但是有他这份修为，想要死可就太难了……我们准备接应，哈哈，我已经察觉到小家伙在用神灵诀裂开冰层了，哇呀呀，爽啊，这下极玄冰眼别想保住了！我们接应到人立即就逃，被这股窨窿玄气扫到可难受啦。”\n乾善庸问道：“我们怎么接应？”\n天真上人盘算了一会儿说道：“你们几个先走，在前面设置几道禁制……放心吧，你们那些禁制挡不住我的，我在这里等着。哼，我好可怜啊，这把老骨头了还要干这么重的活……”\n乾善庸二话不说，带着轩龙、黛南枫御和赤明掉头就走。天真上人一旦开始抱怨起来，会让人忍不住要发疯的。",
            "summary": "天真上人在发现李强摧毁了雾星寒女的家后，脸色剧变。原来，李强利用极阳的神灵诀将极玄冰眼的窨窿玄气引爆，导致整个星球开始崩塌。为了救被困在里面的众人，天真上人决定帮助他们逃离这个危险区域。他和乾善庸等人商量后，决定由他们先行离开，在前方设置几道禁制，以便接应李强等人。然而，天真上人脸上却露出怪异的笑容，似乎对这一切充满了欣赏。"
        },
        {
            "id": 1,
            "content": "李强用大禁制裂开玄冰层，急速向外面飞行，身后的塌陷一步不落地紧跟其后。\n莫怀远开始疑惑起来，他运功大喝道：“琦老弟，后面怎么回事？我看情形不对！”\n琦众君煞也运功大吼：“我也不知道怎么回事，好像整个核心都爆了！”连续不断的轰鸣声使他们不得不运功大吼着说话。\n李强也听见了，他心里微感惊讶：自己没有做什么啊，核心怎么可能爆炸？不过这也提醒他要加快速度出去，不管爆炸不爆炸，被闷在玄冰层里可不好玩。他一边思索更厉害的禁制方法，一边继续使用大禁制裂开玄冰。\n李强三人逃跑的速度已经算是极快的了，但是后面塌陷的玄冰层也不慢，稍一延迟就会被追上，而且能够很明显地看出，塌陷的速度越来越快，若是被后面扩散的窨窿玄气追上，他们不死也要脱层皮。\n好在李强凭着渡罹神丹刚刚踏入七星天境界，有足够的能力使用大威力的禁制，否则他们不可能逃得比炸得快。\n李强也不管会不会走火自爆了，他直觉地感到，若是落在窨窿玄气里，后果可能比自爆还要惨。他疯狂地掐动神灵诀，以他现在的状态，不论前面有什么阻碍，他都有信心撕碎它，真可谓是遇神杀神，遇佛弑佛，玄冰层已经根本不在他的话下。\n李强大喝道：“大哥，师尊，帮我！”\n琦君煞吼道：“乖徒儿，快说！怎么帮！”\n李强大叫道：“向后面布禁制，阻挡冲来的压力，我需要时间！”琦君煞和莫怀远默契地同时用仙剑将三人连接在一起。莫怀远喝道：“老弟，你布一层，我再布一层，拿出最得意的禁制，别让兄弟笑话我们两个老不死的！”\n琦君煞大笑道：“哈哈，他一定会乘机嘲笑我老人家，哇呀，我绝不给乖徒儿这个机会，看我的！”从他身上飞出无数亮晶晶的淡蓝色扁圆形的东西，随即附在后面的冰壁上。琦君煞掐动仙灵诀，那些扁圆形的东西立即膨胀开来，将身后的通道堵死。几乎同时，冲过来的玄气也到了。",
            "summary": "李强、莫怀元和琦君煞在逃离玄冰层时，突然遇到核心爆炸，他们必须加快速度逃脱。李强凭借七星天的力量使用大威力禁制，迅速撕裂玄冰层。为了阻止后面的塌陷，李强请求莫怀元和琦君煞帮忙布下禁制。两人分别用仙剑将三人连接在一起，并向后面布下最得意的禁制，成功阻挡了冲来的玄气。"
        },
        {
            "id": 2,
            "content": "莫怀远紧接着布置第二道禁制。\n琦君煞突然怪叫道：“没天理啊！我的禁制竟然没有丝毫作用，我……”随着他的叫声，莫怀远也布好了第二道禁制，但是同样也无法阻隔。他明白了，塌陷不是冰洞这一小块，而是整体塌陷，他们两个无论用什么样的禁制都是白费劲，因为他们发出的禁制是不可能阻挡整个玄冰层崩溃的。\n琦君煞也看明白了，他不好意思再大声吼叫，悄悄传音给李强道：“乖徒儿，禁制没有一点作用，看样子咱们要拼命逃了。”\n李强知道大事不好了，凭琦君煞和莫怀远两人的实力，竟然说禁制一点用都没有，这说明核心的窨窿玄气真的爆炸了，否则不可能让两个散仙无计可施的。\n李强不由得头皮发麻，但同时，极动之心的境界又让他感到无比的刺激。他还有一手神灵诀没敢用，那是贝冶天经里记载的一手神灵诀，对这手名叫破凡绝的印诀，李强有很深的印象。\n根据贝冶天经记载，这手印诀是用来发掘自身潜力的，是用来解除一切束缚的大神通，而且这手破凡绝的神灵诀异常复杂，一共有三百六十手，只要错失一手就会失去功效。李强对这手印诀究竟会有多大的神通法力，心里一直没有底。\n渐渐地，身后玄冰层塌陷的速度眼看就要追上李强三人了，莫怀远传音给琦君煞道：“呵呵，琦老弟，看来我们在劫难逃了，等一会儿若是窨窿玄气追上来，你跟着他，我来迟滞一下塌陷的速度，以后我这个小兄弟就靠你照顾了……”看着逼近的玄气，莫怀远起了拼死之心。\n琦君煞眼睛一瞪，传音道：“要拼也是我来！哼，我好歹也是他师尊……”\n李强刚好结束十几手印诀，他稍微放出一丝神识向后探去，知道自己在飞出玄冰层前是没法快过身后玄气的，他决定用破凡绝来试一试，不管效果如何，总比眼睁睁被玄气追上强。他大喝道：“大哥，师尊，你们准备好了，看老子出绝招！”他显得意气风发充满自信，似乎根本不在乎身后的玄气。\n莫怀远和琦君煞已经对李强层出不穷的高招见怪不怪了，两人对视一眼，不禁露出一丝微笑。琦君煞传音道：“算了，老哥，我们三个只要有一个出不来，其他两个也都会牵进去的。”\n莫怀远不由得暗暗叹息，他知道琦君煞说得不错，不论是谁落进玄气里，其他两人都会回头拼命去救，以李强和琦君煞的脾气，是绝对不会看着自己掉进去的。莫怀远心里实在不愿意三个人都陷进去，他传音道：“也罢，谁让我认识你们两个兄弟，我们共生死吧。”",
            "summary": "莫怀远和琦君煞试图用禁制来阻止，但发现毫无作用。他们意识到整个玄冰层都在塌陷，无论什么禁制都无法阻止。琦君煞告诉徒弟李强，他们可能需要拼命逃跑。李强意识到核心的窨窿玄气已经爆炸，他们无法应对。为了争取时间，李强决定使用贝冶天经中的神灵诀——破凡绝，尝试发掘自身潜力，摆脱玄气的追击。然而，莫怀远和琦君煞认为这样会让其他两个人也跟着陷入危险，他们决定共同面对生死。"
        },
        {
            "id": 3,
            "content": "刚才十几手禁制将前方裂开一条巨大的冰缝，李强来不及多考虑，他急速掐动神灵诀，发动破凡绝的大神通。这可是必须连续掐动三百六十手印诀，其中不能错失一手。李强全神贯注地沉浸在繁杂多变的印诀中，舞动的手诀快如闪电一般。时间已经不多了，被禁制裂开的玄冰层即将达到尽头。\n从第一手印诀起始，直到一百二十手印诀为一段，一共是三段。第一段印诀非常顺利地完成了，李强觉得浑身的神奕力犹如狂潮般四散飞出。琦君煞发现李强的衍咒神甲上浮现出清晰的神咒文字，化成无数的彩条环绕在身周，他惊讶地传音道：“老哥，那是什么玩意儿？”\n莫怀远也看不懂，他传音道：“千万别让他分心旁骛，这似乎是一种古禁制，我看不明白，小心一点，我们抓紧他，无论如何不能掉出去！”\n第二段印诀开始了，李强依然能应付自如。",
            "summary": "李强在关键时刻施展大神通，需要连续完成360手印诀。他在冰缝前全神贯注地掐动神灵诀，速度如闪电。虽然印诀复杂多变，但他成功地完成了前120手。琦君煞和莫怀远提醒他要专心，因为他们发现李强身上出现了一种神秘的力量。尽管第二段印诀开始，但李强仍能应付自如。"
        },
        {
            "id": 4,
            "content": "又是一百二十手印诀打出，原本就不稳固的玄冰层发出了尖利刺耳的错动声，仿佛整个冰层都要碎裂了。莫怀远琦君煞两人看得瞠目结舌，这种恐怖的手段他们根本没有见过。\n紧接着，李强开始第三段印诀。这次可就不轻松了，每一手印诀都耗去他大量的神奕力，他的速度逐渐缓慢下来。\n李强每一手印诀掐完，都有一颗明亮的金星飞出，随着飞舞的手诀，响起一连串的霹雳声，渐渐地，那些金星随着霹雳声隐入玄冰壁里。\n眼看着就要到达玄冰层的尽头了，李强还有十几手印诀没有完成。莫怀远和琦君煞眼见不妙，两人同时射出自己的仙剑。他们明知道这样做会毁掉自己的仙剑，依然毫不犹豫地为李强开道。\n莫怀远喝道：“我先！你后！”他的仙剑已经穿进玄冰壁里，根本来不及绞碎玄冰，手中的仙灵诀就放了出去。一连串的爆裂，将前面阻挡的冰层炸开一个极深的大洞，他的仙剑也因此而彻底毁去。\n仙剑一般都是和主人性命交修的，仙剑炸毁的同时莫怀远也受到重创，他顿时萎靡了，差一点要跌落出去，幸亏琦君煞手快，一把捞住他。还没等琦君煞炸开自己的仙剑，李强的第三段印诀终于完成了。\n由于莫怀远拼命破开通道赢得了瞬息时间，李强才得以完成最后十来手神灵诀。\n李强身上浮起刺目的光华，他狂叫道：“抓紧我！千万别放开！”周围的玄冰仿佛嫩豆腐被铁锤砸中，轰然破碎。李强犹如启动的火箭，向前狂飙而去，任何触碰到的东西都立即化为烟雾，几十道七彩的光华环绕着他。琦君煞死死抓住李强的肩头，瞪大双眼，嘴里哇里哇啦也不知道在狂喊着什么。\n天真上人的神识一遍一遍地扫过玄冰层的表面，他在等待着李强的出现。乾善庸等人早已经飞到很远的地方，开始一层层地布置禁制。\n突然间，天真上人觉得不对，流光一闪，他飞到一座倒塌了一半的冰峰上空，喃喃自语道：“奇怪，这小家伙怎么会这种神通，好像是破凡绝……哇呀，是谁传给他这种神灵诀啊……”\n天真上人再也待不住了，急速向高空飞去。破凡绝的威力他十分清楚，虽然他不会这手印诀，但是他曾经见识过这玩意儿的厉害，被破凡绝扫到连他也吃不消，他可丢不起这个脸。没等他飞多远，下方的冰峰就爆开了。\n大量的白色雾气喷薄而出，整个玄冰层也在剧烈的震颤中塌陷下来，从白雾中传来疯狂的啸声，一轮金色的光芒从雾气里跃出，伴随而来的是一声惊天动地的巨响，无数道七彩光华环绕着那团金光，急速向高空升去。\n紧接着，这颗由窨窿玄气为核心的玄冰星球炸开了。\n刹那间，所有能看到这颗星球的人都被震撼了，那是一种毁天灭地的大爆炸，令人发自内心地感到自身的渺小和脆弱。",
            "summary": "李强使用了一种名为破凡绝的神秘印诀来破坏玄冰层。在这个过程中，他的两位同伴莫怀远和琦君煞为了帮助他，不惜毁掉自己的仙剑为他开辟道路。李强成功完成印诀，破坏了玄冰层，并带领他们逃离了危险。这个过程被天真上人看在眼里，他对李强的神通表示惊讶和敬畏。"
        },
        {
            "id": 5,
            "content": "一圈淡白色的光华瞬间扩散，从核心飞出的窨窿玄气犹如射出的子弹，在空中划出无数道淡蓝色的光芒。\n李强三人有破凡绝的保护，所有射到身边的窨窿玄气都被弹开了。在飞出玄冰层的一刹那间，李强兴奋得几乎发狂，他终于凭着自己的本事逃出来了，心中的极度狂喜都被他发泄在长啸声中。\n莫怀远和琦君煞觉得浑身的压力陡然减轻，震耳欲聋的爆炸声突然消失了，只有李强的长啸声依旧。两人欣慰地相视而笑，琦君煞突然说道：“哈哈，这样转世才好，徒弟比师尊还要厉害，等到转世以后，我老人家心里也舒服一点，哈哈。”\n莫怀远微微一笑，他受伤极重，没有几十年的功夫别想恢复过来，能不能转世他一点把握都没有了。\n天真上人尾随着李强向上空升去，他大叫道：“小家伙！跟我来！”李强一眼看见天真上人，不禁惊讶道：“咦？天真？”天真上人叫道：“快跟我来，玄气马上就会内缩……”李强知道天真上人很厉害，闻言毫不犹豫地跟着他向远处逃去。\n无数的玄冰碎块飞射出来，连续不断地冲击着李强和天真上人。忽然一块玄冰从后面撞来，琦君煞不由得惊叫起来，那是一块足有山峰大的玄冰。天真上人喝道：“别乱动！”他将破旧的袍袖一挥，裹着三人化作流光飞逝而去。\n天真上人带着李强三人出现在乾善庸等人身后，他兴奋地叫道：“你们还等在这里干嘛？逃啊！”\n这里不适合瞬移，大约只有天真上人和雾星上人这样的古仙人才敢随便瞬移，其他人即使有罗天上仙的修为也不敢乱来。这里到处都是古怪的禁制，还有许多不确定的危险，所以天真上人让大家快逃就是这个意思。他虽然可以带着大家一起瞬移，但是危险性会大大增加，他可不愿意冒这个风险。",
            "summary": "李强三人在天真上人的帮助下成功逃离危险。在过程中，他们克服了各种困难和挑战，成功地逃脱了出来。在这个过程中，他们不仅学会了如何面对困难，还收获了珍贵的友谊和成长。"
        },
        {
            "id": 6,
            "content": "这一次的人可就多了，天真上人在前，李强带着莫怀远和琦君煞，乾善庸、轩龙、黛南枫御和赤明在后，一共有八个人，真是人多势众。通常仙人是很少聚集在一起的，像他们这样成群结队的出现，在这一界是非常罕见的。\n大约飞了十来分钟，天真上人说道：“好了，大家停下来看热闹吧，哇哈哈，我实在想不出寒女看见她的老窝被炸掉的表情，啊……哈哈，一定很好玩，呜呜，我太爽了……”他在空中不停地窜来窜去，兴奋得让众人觉得不可思议，古仙人难道就是这副德行？\n爆裂开来的星球似乎停止了扩张，随着一团浓黑色漩涡的出现，所有的声音都消失了，太空中静谧安宁。天真上人用手一指，说道：“快看，收缩了！”眼看那个黑色的漩涡急遽旋转，飞射出去的玄冰突然停止向外冲击，全部停顿在空中。李强惊讶道：“咦，被吸回去了！”\n天真上人洋洋得意地说道：“没错，因为窨窿玄气被激爆，扩展开来的力量将星球爆开，哈哈，不过，窨窿玄气的特点就是收缩，所以，到达极限之后，窨窿玄气就重新开始聚拢收缩，哈哈，很快就会形成一个新的玄冰星球，只是寒女原来的家给毁掉了，怎么样？很神奇吧。”他显得兴奋莫名。\n众人明显感觉到有一股巨大的吸力牵着大家向星球移去，好在这点吸力还难不住这些大高手，稍微平衡一下力量就摆脱了。",
            "summary": "一群仙人罕见地聚在一起，包括天真上人、李强、莫怀远、琦君煞等八人。他们飞到一颗即将爆炸的星球，观看热闹并取乐。天真上人兴奋地在空中窜来窜去，其他人则对这种行为感到惊讶。随后，他们观察到星球爆炸后产生的黑洞开始收缩，重新形成一个玄冰星球。他们被一股巨大吸力吸引到新形成的星球上。"
        },
        {
            "id": 7,
            "content": "李强这才发觉莫怀远不对劲，急忙问道：“莫大哥，你怎么啦……噢，我明白了。”他立即掏出一颗枯青神丹，用神奕力捏碎，同时单手掐动一个印诀，将枯青神丹打入莫怀远体内。\n莫怀远是散仙，没有**，所以李强的医治办法极其有效，而且他用的枯青神丹是罕见的灵药，莫怀远一下就品味出其中的好处，他立即闭目修炼。\n李强笑道：“师尊，你看好莫大哥。”天真上人惊讶地叫道：“这个小家伙是你师尊？哇呀呀，你的实力可以做他的祖师爷了，哈哈。”\n琦君煞被天真上人说得满脸通红，他翻翻眼睛，没好气地说道：“我当他师尊管你屁事！你有本事……也找一个比你厉害的人来做徒弟！”要论起说话不饶人，琦君煞和李强有得一比，这师徒俩可是一对斗嘴的冤家。\n天真上人被琦君煞一句话噎得半死，他想想也对，找一个比自己差的人做徒弟很容易，找一个比自己厉害的人做徒弟，简直就是不可能。这么一想，他也无话可说了，只是不停地发出难听的笑声，眼珠乱转，不知道在想些什么。\n乾善庸倒是挺佩服琦君煞的，一个散仙竟敢和天真上人这样的古仙人如此说话，的确是有胆量。他对李强说道：“老弟，既然救出了你的师尊和大哥，我们就要去古神藏了，那里恐怕更加热闹。”\n天真上人飞跳到众人头上，大声道：“对！对！我们去古神藏，啊呀，这应该是最后一次开启机会了，据我得到的消息，能够去的高手都去了，我梦想的东西也在里面，这次我一定能把握机会的。”\n李强觉得有点莫名其妙，他对古神藏并没有多大兴趣，只是对陷在里面的孤星感兴趣。他说道：“天真，谢谢你过来救我，我们算是扯平了，古神藏我去不去都无所谓的，不过，我要去找孤星大人，有机会也见识一下那些了不得的大人物。”他话里含着一丝嘲讽的意味。\n轩龙心里最明白，李强真正想要的是孤星操控的逆天宝镜，其他都是无所谓的。但是他心里有一点疑惑，李强见到真正的古神藏会不动心吗？这次连青帝都出动了，而且还有很多从来不见踪影的老家伙出现，这次古神藏的开启恐怕真的是很热闹了。\n赤明笑嘻嘻地飞到琦君煞身边，探头探脑地说道：“嘿嘿，我们又见面了，我赤明魔尊叫你一声老弟怎么样？我修行的时间可比你长啊。”琦君煞惊讶道：“咦，你是赤明魔尊？奇怪，我怎么认不出来了？”随即又无所谓地耸耸肩膀，说道：“你是老魔头了，叫什么随便你。”赤明得意地哈哈大笑起来，他刚想接着再说什么，就被李强一巴掌拍在后脑上。\n李强似笑非笑地看着他说道：“还魔尊个屁啊！你和我一样是修神者，是不是你叫我师尊一声老弟，我就该叫你一声师伯啦？”赤明吓了一跳，他没想到李强注意到了自己，立即委屈地摸摸脑袋，说道：“我们不是各交各的嘛？不过，要是大哥叫我一声师伯……哇哈哈，我会很爽的！”他闪身逃到一边，得意地怪笑不止。\n琦君煞笑道：“乖徒儿有这样的兄弟大概很头疼吧，嗯，以后你就叫我师伯吧，这个师侄我认了！”李强忍住笑，一本正经地说道：“小明，过来见师伯！”他和琦君煞之间的默契非常人可比。赤明顿时大受打击，他苦着脸说道：“师伯就师伯吧，哎，早知道就不说了，呃……见过师伯。”\n琦君煞只是开开玩笑，真要让赤明叫自己师伯，他也觉得不舒服。他挥手道：“算啦，还是各交各的朋友。”赤明这才咧开嘴笑了，他可是最在乎排行的。\n琦君煞又向轩龙道谢，两人闲聊了几句，都有劫后余生的感叹。\n天真上人突然回头看去，说道：“小家伙，你的麻烦来了。”\n只见周围冒出无数蓝色星光，一个人影逐渐显现。李强心里暗暗苦笑，雾星上人回来了。",
            "summary": "李强和他的师父天真上人在一次冒险中救出了莫怀元和琦君煞。莫怀元是一位散仙，李强用枯青神丹和治疗印诀帮助他恢复。琦君煞和天真上人在交谈中互相调侃，而李强和乾善庸则讨论了前往古神藏的计划。古神藏是一个高手云集的地方，吸引了众多修行者。然而，李强对古神藏并不感兴趣，他更关心找到孤星并获取其操控的逆天宝镜。此时，雾星上人突然出现，给李强带来了新的麻烦。"
        }
    ]
}