{
    "chapter_title": "第二百六十五章  战魂紫殿",
    "chapter_summary": "青帝、元古上人和博聚上人在面对波纳古仙人的质问时表现出镇定。波融上人和格鲁赫等古仙人前来询问鑫波的事情。博聚上人提议准备封神牌以防万一。青帝在紧张的情况下保持冷静，并在古神藏中布下一颗棋子。他与波融上人对峙时，赤明被传送到一个巨大的平台，进入了古神藏。李强无意间启动了一个禁制，也被吸入紫色柱子，来到一个紫色世界。他在宫殿前发现一个神碑，上面记载着神之战魂的信息。凭借神之战魂，李强进入宫殿并开始探险。李强在紫色世界中寻找神秘的紫色小屋，在神之战魂的帮助下成功穿越重重禁制，进入小屋。他在小屋中遇到赤明的身影，并收服了一件神奇的神器。接着，他在大殿中发现了一张地图和另一件神器。在寻找出口时，他意外地发现了一个隐藏的地下空间，并在其中找到一根紫色的玉简，认为这是解决他当前问题的关键。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "厉禁天君和梵启天君也赶来了。厉禁天君说道：“帝君，波纳古仙人过来了，他们好像很恼火的样子。”青帝冷冷地说道：“我倒要看看他们想怎样？”他是一界至尊，说起话来自有一份威严气度。\n元古上人笑道：“好家伙，来了这么多黑圣卫，博聚，说不得要用到你的封神牌了。”\n博聚上人点头道：“如果他们不讲理，也只好禁锢他们了。”三人神态自若地说着话，根本不在意那些波纳古仙人。\n波融上人带着格鲁赫等古仙人飞过来。\n元古上人一副满不在乎的态度，轻声笑道：“这次可真要大乱了。”\n青帝知道，这次古神藏开启，元古比自己要紧张得多，看他那么轻松的样子，青帝不禁精神一振，他明白事情一定还有转机。转念一想，自己不是也在古神藏里布下了一颗棋子吗？他沉稳下来，静静地等候着。\n波融上人距离很远就放缓了速度，大声问道：“鑫波发生了什么事情？为什么古神禁制全部启动了？”他显得很气愤。\n博聚上人带着天真和天趣悬停在众人上方，他阴沉着脸看着下面，淡淡地说道：“天趣，准备好封神牌。”天趣暗暗叹息，点头道：“是。”天真规规矩矩地立在一边，嘴唇微微在动，能看懂唇语的人都知道，他说得是“我好可怜啊”。",
            "summary": "青帝、元古上人和博聚上人在面对波纳古仙人的质问时表现得镇定自若。波融上人和格鲁赫等古仙人赶来询问鑫波发生的事情。博聚上人建议在天趣准备封神牌以防万一。青帝在紧张的情况下保持冷静，并意识到自己在古神藏中也布下了一颗棋子。"
        },
        {
            "id": 1,
            "content": "青帝冷笑一声：“波融，你气势汹汹的想干什么？”\n波融上人毫不示弱地反问道：“想干什么？你们想干什么？”\n双方剑拔弩张，气氛紧张起来。\n在红光闪起的刹那间，赤明额头上的神之战魂也波动起来，等他醒悟过来的时候，已经站在一个巨大的平台上。他也被传送到古神藏里。\n李强无意中启动了整个古神禁制后，人也被吸进那根巨大的紫色柱子里。李强发觉柱子里完全是紫色的世界，紫色的天空上飘着淡紫色的云，一望无际的紫色草原上，矗立着一座巨大的紫色宫殿，形制有三分像在紫魂星看见的宫殿，他就站在宫殿的入口处。\n在宫殿的大门前，有一个十米多高的深紫色玉碑，闪着晶莹的柔光，上面流动着一串串神之文字。李强用神识查看后，不由得惊喜交集，这是一篇留给他的文字，是说不论谁得到神之战魂，都有资格进入这里，凭着神之战魂就可以打开古神藏。\n不一会儿，神碑化作紫光消失在空气中。李强定下心来，踏入了这座精美的战魂紫殿。",
            "summary": "青帝和波融上人对峙。突然，赤明被传送到一个巨大的平台，发现自己是进入了古神藏。李强无意间启动了一个禁制，也被吸入紫色柱子，来到了一个紫色的世界。他在宫殿前发现了一个神碑，上面记载着关于神之战魂的信息。李强凭借神之战魂进入了宫殿，开始了他的探险。"
        },
        {
            "id": 2,
            "content": "地面依然铺砌着墨火紫云晶，干净得纤尘不染，四周的温度奇高，蒸腾而起的热流清晰可见。整个战魂紫殿安静得可怕，只有李强的脚步声回荡在大殿上。\n李强很快走完了一圈，大殿上什么都没有，一眼看去空荡荡的，他想了想，试探着飞离地面。由于有神之战魂的帮助，这里的禁制完全不起作用，他顺利地飞到了空中，立即发现大殿后面有一座紫色小屋。\n李强察觉到这个紫色世界里禁制重重，但是因为他有神之战魂，这些禁制似乎都失去了作用，他直接飞向紫色小屋。在空中，李强连续闯过多道禁制，他心里连呼幸运，若是没有神之战魂，自己恐怕连一道禁制都过不去。\n李强非常顺利地落在紫色小屋前，看着眼前的小屋，他不禁苦笑起来，这哪里是一个小屋，说是一个造型怪异的实体还差不多，既没有门也没有窗，完全不知道该怎么进去。他绕着小屋转了三圈，发现紫色小屋的确没有门窗，用神识探去，里面是空的。\n最后，在神识的体察下，李强终于找到入口。那个入口很古怪，不但是隐形的，而且还在小屋的顶上。李强用神眼大致观察了一下周围的古神禁制，吃惊地发现，紫色小屋周围层层叠叠的禁制犹如迷宫一般，如果用解开禁制的方式进入小屋，恐怕连青帝和天姑那样的高手都未必能化解，更不用说自己了。\n李强无视那些禁制，径直飞上屋顶。在踏上屋顶的刹那间，一道紫色光华闪动，他开始陷入小屋。就在他快要进入的瞬间，只见赤明的身影一闪而过，在惊喜中，李强落入小屋里。\n没等李强站稳，密集的银芒就劈头盖脸地打了过来。李强挥手射出九衍鎏，金光闪动间，他被密集的银芒打得凌空翻滚，好不容易稳住身形，又是一连串的银色光球缠上来。\n李强突然发觉不对，因为光球攻击的力量不算太大，似乎缺少控制。他不敢发挥九衍鎏的威力，生怕毁掉小屋，只是小心地操控着九衍鎏进行防护。他察觉到攻击自己的是一件不知名的神器，正在进行防卫性攻击。\n李强试着弹出一团神奕力包裹上去，那东西跳动了一下后，飞入他的手中。李强简直不敢相信这么容易就收到一件神器，他仔细观察，那是一个水滴状的东西，一头尖一头圆，有拳头大小，蓝莹莹的，散发着柔和的银光，虽然不知道叫什么名字和如何使用，但是从它上面传来的波动就可以确定这是一件奇宝。\n收了这件宝物后，整个空间就显露出来。",
            "summary": "李强寻找着神秘的紫色小屋。在神之战魂的帮助下，他成功穿越重重禁制，抵达小屋前。尽管面临未知的古神禁制，李强仍成功地进入小屋。在里面，他遇到了赤明的身影并收服了一件神奇的神器。"
        },
        {
            "id": 3,
            "content": "这是一个很小的空间，呈圆形状，墙壁也是紫色的，不过紫色深浅不一。李强眯起眼睛虚看，察觉墙壁上的紫色构成了一幅地图，他不知道这是哪里的地图，但是知道这幅地图一定有用。他取出一个玉瞳简将墙壁上的地图依样描画，收入手镯内，然后重新开始审视房间。\n房间里除了收到的那件神器外，只有墙壁上的地图，没有任何多余的东西。搜索了一圈之后，李强发觉头顶上隐形的门户已然关闭，无法从原路退出了。他盘腿坐下，再次放出神识探察，很快就发现，地下还有一个空间。\n研究了好一会儿，李强依然没有找到进去的入口，无奈中他尝试着用神之战魂的波动开启。果然，地面正中间裂开一个圆形的入口，李强不假思索地飞身而下。\n这是一个椭圆形的空间，有点像鸡蛋的形状，李强顺着墙壁悄然滑落，看见正中间沉浮着一根紫色的玉简。李强大喜过望，他知道凡是有记录的东西，都是绝世奇宝，他现在要解决自爆的问题，只有拿到正宗的修炼功法。\n李强经历过不少类似的取宝过程，知道这里应该是有禁制的。他试着用神眼查看，奇怪的是一点都看不出有禁制的迹象。",
            "summary": "李强发现了墙壁上的地图和一件神器。他在寻找出口时，意外地发现了一个隐藏的地下空间。在地下空间中，他发现了一根紫色的玉简，认为这可能是解决他当前问题的关键。"
        },
        {
            "id": 4,
            "content": "紫简的吸引力太大了，犹豫了片刻，他决定伸手去抓。只听一声爆响，紫简化作一团紫色浓雾当头罩下，刹那间，紫雾犹如水银泄地般渗入李强体内，衍咒神甲和九衍鎏都无法阻挡。\n犹如一盆冷水猛然浇在头上，李强觉得从头凉到脚，他保持着伸手拿紫简的姿式，静静地悬在空中，仿佛雕塑一般。足足过了有十分钟，他终于缓过劲来，忍不住怪叫道：“哇呀！什么玩意儿？”\n李强伸出手来看看，心里有点迷惑，紫简竟然隐进自己的身体里，奇怪的是，最初的冷意过去后，紫简也消失得无影无踪了，不像别的东西，自己可以清晰地感觉到。他挠挠头，心想也许是收取的方式不对，毁掉了这件紫简。他四下察看，见周围空无一物，便转身向上飞去。\n来到小屋，李强发觉上方的门户已经打开了，他想起刚才似乎见到赤明在外面，急忙飞了出去。\n回到紫色大殿上，李强仰天抬头，扯开嗓子吼道：“小明！你在哪里？”这一声吼犹如霹雳，震得紫色大殿微微颤动，从他嘴边发出的震波竟然一圈圈地扩散开来。李强自己都被吓了一跳，他现在的修为到底有多高，自己也不甚了解。\n只见赤明一摇一摆地从大殿后面走了过来，他得意洋洋地嚷道：“师哥，吵什么啊……告诉你一个好消息，他们统统被古神禁制甩出去了，哈哈。”\n李强奇道：“他们被古神禁制甩出去了？那你是怎么进来的？”没等赤明说话，他一拍脑袋，恍然大悟道：“哈哈，你也有神之战魂！怪不得，好！我们一起去开启古神藏。”\n赤明得意地哈哈大笑道：“我到了这里就有一种很熟悉的感觉，哈哈，顺着感觉过来了，这里还真有紫魂星的味道啊，师哥，发现什么宝贝没有？”\n李强说道：“我进来没多久，只找到这个东西，还有一根紫简，可惜，没有收取成功。”他取出那个水滴一样的神器。赤明接过来看看，说道：“有点像封神牌……里面似乎自成一体。”\n李强说道：“没有得到相关的神灵诀，还不知道如何启动。”\n赤明将神器还给李强，笑嘻嘻地取出一把黑黝黝的奇形兵刃，形状很古怪，像一面双刃斧，只是没有斧柄，猛一眼看去，就像一只压扁了的蝴蝶。李强拿在手中，感觉那玩意儿阴沉冰凉的，极其沉重，足有两百多斤，不禁喝彩道：“好东西！咦，上面有神灵诀。”他指着乌黑的背脊上偶尔闪动的紫芒。\n赤明一把抢过来，仔细察看，不一会儿，他咧着大嘴哈哈大笑，开心得手舞足蹈：“这玩意儿好，匕勒决……好古怪的名字，哈哈，比靥启龙杖感觉好多了，这才是男人用的家伙，我喜欢！”他立即修炼起来。有了神灵诀，就可以将匕勒决收入体内慢慢修炼了。",
            "summary": "李强在紫色大殿中找到了一件神秘的紫简，但在尝试收取时，紫简化作紫色浓雾进入他的体内。起初他感到寒冷，但过后紫简消失无踪。他在大殿中与赤明相遇，两人决定一起寻找古神藏。"
        },
        {
            "id": 5,
            "content": "李强说道：“我们到了这里，怎么才能出去？”他俩都知道这里肯定还有遗留的神器，不过李强更关心古神藏的开启，他需要孤星的逆天宝镜，所以必须救出他来。\n赤明笑道：“想出去很容易，只要控制自己的神之战魂，这里的禁制就会将我们甩到外面的大殿上。\n李强不禁对赤明刮目相看，他赞道：“不愧是曾经的大神魔，你是怎么知道的？”\n赤明舔舔嘴唇，若无其事地说道：“我就这样被扔出去两次，所以很清楚。”李强顿时哑口无言，半晌，他才挠头道：“噢，我们出去吧。”\n重新回到第三层古神藏的大殿上，李强笑道：“这次开启古神藏大概是最冷清的一次了，只有我们师兄弟两人。”赤明不以为然地说道：“还有一个比我们更厉害。”李强也想起来了，点头道：“不错，孤星大人更厉害……呃，我明白了……青帝……我们的师尊才是真正厉害的人！”\n赤明想了想，说道：“没错！确实是这样……他抢先一步派孤星来开启古神藏，这样一来，无论谁进去都能遇到他，师兄，我们根本就不是那些老家伙的对手。”李强勉强笑道：“对手？什么对手？我从来都没有把他们当成对手，师弟，有些事情还是糊涂点比较好。”\n赤明说道：“我从来都没有清醒过，所以不存在糊涂的问题，哈哈，我才不管他们啦，哼！”\n李强晃晃脑袋，似乎要将一些不愉快的事情从头脑中驱逐出去，他笑道：“师弟，看谁跑得快！”说完，拔腿就向台阶上窜去。赤明怪叫道：“赖皮啊！”也紧跟着向上奔去。",
            "summary": "李强和赤明在古神藏中寻找出路，赤明知道如何利用神之战魂控制禁制离开。李强对赤明的智慧表示赞赏，两人在第三层大殿相遇，讨论他们的师尊青帝。赤明认为他们不是那些老前辈的对手，而李强则试图保持乐观。两人开始比赛谁跑得快。"
        },
        {
            "id": 6,
            "content": "古神藏开启后显露出来的一共有三层，第四层就是孤星打开的，不过他只解开了一道禁制，还有两道禁制是他解不开的，因此他就陷在里面了。\n这一次的台阶更长，李强不明白为什么要修建这么长的台阶，建造一个简单的传送阵就很方便，要么将周围的古神禁制解除，直接飞过去也很快。他并不知道，凭着神之战魂和神奕力，这条台阶对他没有一点危险，若是换一个人走，就不那么轻松了，这里的古神禁制非同寻常。\n两人几乎同时到达顶端，展现在眼前的是一片浓雾。李强和赤明对视一眼，赤明笑道：“我敢肯定，里面一定是迷阵，师哥，我说的肯定没错。”李强不以为然地说道：“恐怕没有那么简单吧，迷阵是困不住孤星的。”\n赤明性急地说道：“我来试试，不成的话，师哥再来。”说完飞身进入浓雾里。\n李强不慌不忙地盘腿坐下，悄然放出神识探察过去。很快他就察觉，浓雾里没有任何禁制存在，只有一层浓雾，而且很薄。他收回神识，一头窜了进去，一眼就看见孤星盘腿坐在平台中间，一手指定擂仙锤，擂仙锤化成的光幕罩着三件乱窜的神器，赤明笑嘻嘻地站在一边，根本没有出手的意思。\n孤星全神贯注地盯着擂仙锤，根本无暇说话。就听赤明嘎嘎怪笑道：“哈哈，孤星老头，想不到你也有今天啊，当初你用魔禁欺负我……还记得吗？哈哈，害得我魔尊做不成，去修什么神，害得我拜青帝那个老头为师……”他一脸邪气地看着孤星，两只手不停地搓动，似乎马上就要揍人。\n李强大叫道：“小明！你敢！”开玩笑，莫大哥和师尊的转世全靠孤星，赤明这时候要是出手，孤星根本没法还手，只有挨打的份。\n李强飞窜到赤明身边，一脚将他踹开，恶狠狠地警告道：“想和孤星打架，等以后再说！这种时候，你不是趁人之危吗？”\n赤明嘟囔道：“趁人之危才好，等他准备好了再打……我傻啊！唉，多好的机会啊，可惜，可惜！”他跑到一边，突然大吼道：“我……我好可怜啊！”李强被他这一嗓子逗得哈哈大笑，说道：“师弟，别想你的大神魔了，还是老老实实跟我一起修神吧。”",
            "summary": "李强和赤明试图解开第四层的禁制。他们通过长长的台阶到达顶部，发现一片浓雾。李强认为里面是迷阵，而赤明则自信满满地进入其中。在孤星的协助下，李强成功阻止了赤明的挑衅，并劝说他专注于修炼。"
        },
        {
            "id": 7,
            "content": "孤星突然说话了，他轻声道：“帮我！帮我收这三件神器！”他现在很痛苦，开启古神藏后，里面竟然藏了七件神器，他根本无力全部收取，眼睁睁地看着飞走了四件，最后总算用擂仙锤化作的光幕圈住了三件，但是也无力收取，结果就僵持在平台上，硬生生地被困在这里。发出求救的法宝后，他一直在平台上苦苦支撑。\n没等李强回答，赤明嬉皮笑脸地凑上来说道：“孤星大人，嘿嘿，我们干嘛要帮你？有好处吗？”孤星气得差点吐血，他已经快要精疲力竭了，这时候赤明提条件，他连反驳的力量都没有。\n赤明得意地说道：“孤星老大……不瞒你说，天洞已经关闭了，青帝，嗯，就是我新拜的师尊，还有元古上人，博聚上人……一大堆上人，他们统统都被古神禁制甩出去了，这里只有我们三个，哈哈。”他鼓掌拍腿，兴奋地在地上乱蹦，一副不怀好意的样子。\n孤星心里一个劲地苦笑，眼下他根本没有争斗的本钱。他淡淡地说道：“你想怎么样？”李强笑了：“别理他，孤星大人，你收哪一件神器？我们必须分工合作。”\n被擂仙锤光幕笼罩的三件神器，一件散发着银色光芒，犹如一把团扇，一件是不断分合聚散的金色薄片，还有一件是赤红色的手镯状圆环。",
            "summary": "孤星在收集古神藏中的神器时，因力量不足，只能勉强困住三件神器。此时，赤明趁机提出条件，要求帮助孤星收取神器作为回报。孤星在疲惫不堪的情况下，无奈同意。两人决定分工合作，共同收取神器。"
        },
        {
            "id": 8,
            "content": "赤明气哼哼地说道：“吓唬老头一下都不行啊，唉，让我出出气行不行？”\n李强笑骂道：“出什么气？你有什么气就冲我来！”赤明沮丧地摇头道：“唉，我哪敢啊，你是师兄嘛……算了，看在师哥的面子上，我不追究他了，唉，我好可怜啊！”李强一巴掌拍过去，骂道：“学什么不好，学天真的口头禅，难听死了，以后不许说！”\n赤明举着双手，无可奈何地说道：“不说了不说了，我好……呃。”他突然发觉这句话是多么的顺口，怪不得天真张口闭口都要说。\n孤星松了一口气，他还真怕赤明这时候捣乱。他吃力地说道：“我要那件红色的手镯，其他两件你们各取所需，收到就归你们所有。”他心里有点后悔，当初要是圈住一件甚至两件都有可能收取，一时贪心圈住了三件神器，结果反倒失去了机会，一旦他放开擂仙锤的光幕，他连一件神器也不可能得到。\n李强点头道：“好，师弟，你要哪一件？你先选。”\n赤明转动着眼珠看来看去，好一会儿才说道：“我要那块金色的薄片。”李强笑道：“眼光不错，我也看好这是一件宝贝……好，你收薄片，我要另一件。”他现在已经无所谓了，有了九衍鎏和衍咒神甲，他并不在意更多的神器，因为神器的修炼是很困难的，多了也用处不大，他现在最想要的是练功的典籍。\n孤星说道：“等等，我放开擂仙锤的时候，你们务必要困住三件神器，我必须换逆天宝镜来收取，给我一点时间。”\n李强灵机一动，说道：“好，我先布置一圈禁制，这样神器应该飞不出去，孤星大人可以等一会儿再放。”孤星苦笑道：“一般的禁制是没有用的，你用天鉴宝相轮也许能拖延一下时间。”他还不知道李强和赤明两人用的都是神器，而且和他分手后，两人的功力大涨，现在已经不比他差了。\n李强不再多说，他掐动神灵诀开始布置封锁禁制。一道道金芒犹如金梭般来回飞舞，很快，一个巨大的金色光罩将平台笼罩，随着最后一手神灵诀飞出，一阵波动后，禁制完成了。\n孤星的见识很广，他看到李强布置的禁制竟然和古神禁制有某些相似，心里感到震撼不已，他很清楚，在古神藏里，一般的禁制根本不能成立，只有神之禁制才有可能形成。他心里暗暗疑惑，按照李强修神的时间，根本不可能达到这样的高度，他是怎么修炼的？\n李强说道：“好了，孤星大人，你可以收回擂仙锤了。”他有点想不通，擂仙锤的攻击能力超强，但是绝对不适合用来围困和防护，孤星为什么不用逆天宝镜来收取神器，而要用擂仙锤，这简直就是吃力不讨好。\n赤明说道：“慢着，我还是小心一点。”他晃动靥启龙杖，一只金色的巨爪出现在空中。他大喝道：“好了！”李强随即放出九衍鎏，一抹金光布在禁制里面，他叫道：“孤星大人，收起擂仙锤吧。”\n孤星这才放心地收起擂仙锤，这时，他已经浑身乏力了。\n擂仙锤的光幕突然消散，困在里面的三件神器发出一阵清脆的震颤声，同时向外窜去，首先撞在靥启龙爪上，只听连续三声霹雳响，震得赤明哇哇怪叫：“什么玩意儿那么大力量？”他立即放弃阻挡，靥启龙爪陡然缩小，抓向金色薄片。他很理智地放弃了其余两件。\n李强九衍鎏的金芒发出耀眼的光华，他挡住冲出来的另外两件神器。砰然大震中，九衍鎏牢牢地固住两件神器，突然，他发觉自己的力量不够用了，一种奇怪的感觉充满全身，那是心灵笼的作用。他猛然惊醒，自己不知不觉中到了危险的边缘。\n李强瞄了一眼孤星，看到他已经取出了逆天宝镜，于是将目标定在团扇一样的神器上。",
            "summary": "一群人在争夺三件神器。李强和赤明分别选择了他们想要的神器，而孤星则打算用逆天宝镜来收取这三件神器。然而，在收起擂仙锤的过程中，三件神器试图逃跑，李强和赤明不得不采取措施阻止它们逃脱。孤星成功用逆天宝镜收起了三件神器。"
        }
    ]
}