{
    "chapter_title": "第二百七十五章  封缘星大火",
    "chapter_summary": "火痴，曾经的涣户星门强者，如今复活并疯狂寻找李强。在与天真的战斗中，火痴未被古神禁制困住，令李强担忧其对封缘星的影响。李强将神灵诀收录至玉瞳简，以提高赤明的实力。天真告知火痴可能前往封缘星，李强指责其拖延，决定直接前往封缘星。天真因被李强骂而生气，决定不再听从其要求。李强利用定星盘找到封缘星，意识到原界之力几乎无敌，无论天姑或青帝都无法威胁。他与赤明在封缘星原始森林大火处遇到火痴，展开激战。火痴要求说出天滩神位置，干善庸不知。李强与赤明成功收集天火，救出战局。火痴被送入原界，封缘星天火灾难得以平息。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "天真说道：“你还记得火痴吗？”\n李强心里一惊，他当然记得那个疯子，天火炫痴是天滩神的兄弟，在涣户星门户外布满古神禁制的地方都敢乱来的家伙。\n火痴是在涣户星外被李强、赤明、轩龙和干善庸联手重创的，当时谁也不知道他的生死，猛然听天真提起他，李强知道不妙，忙问道：“火痴没有被古神禁制困住？”\n天真说道：“谁说他被困住了，在找你的路上，我们还打了一架，那家伙已经疯了，幸好我察觉他不对劲，跑得快，要不然还真受不了。”他和火痴的修为差不多，但是火痴精炼过的天火让他非常头疼，他从心底里畏惧和火痴争斗。\n李强并不在意火痴如何，他取出一个玉瞳简，将几手神灵诀收录进去。这是控制原界本源力量的灵诀，尽管很简练，却可以使赤明的实力得到极大的提升，虽然无法和李强相比，但是比格鲁赫那些人要厉害多了。",
            "summary": "天真告诉李强，火痴这个疯子还活着并且在寻找他们。火痴曾是涣户星门外的一名强者，后来被李强等人重创。李强担心火痴没有被古神禁制困住，天真则表示他们在途中曾与火痴交战，火痴已经疯狂，但幸好天真及时逃脱。与此同时，李强将一些神灵诀收录到玉瞳简中，以提升赤明的实力。"
        },
        {
            "id": 1,
            "content": "天真咂咂嘴，若无其事地说道：“火痴也许要到封缘星一带了。”\n李强的火顿时冒了上来，他大喝道：“天真……你……你混蛋！”他差点被天真气死，这家伙折腾了这么久，到这时候才说出如此重要的消息。\n赤明被李强吓了一跳，不过他立即兴奋起来，他现在就想打架，自从修为大涨以后，对于争斗他有着无比狂热的兴趣。他火上浇油地说道：“就是嘛，这家伙就是一个混蛋，我早就看他不顺眼了。”\n天真被李强骂得莫名其妙，他翻着白眼喊冤道：“哎，你干嘛要骂我？我好可怜啊！”\n李强心里犹如火烧一般，他知道火痴是去找干善庸和自己的，封缘星一带是干善庸的老巢，也是李强的师门所在。火痴的天火非常可怕，绝对不是封缘星的修真者可以抵御的，他要是迁怒那些修真者，封缘星可就遭殃了。\n李强盘算了一下，若是从地球回到封缘星，应该不会耽误在地球上要办的事情，但是他感到很不安。\n他稍稍思索了片刻，说道：“我们从原界直接去封缘星！”\n他的定星盘里没有原界的存在，原界仿佛就刻在他的心里。\n他找到封缘星的位置，问道：“天真，和我们一起去？”",
            "summary": "天真告诉李强，火痴可能前往封缘星一带。李强愤怒地指责天真的拖延，而赤明则表现出战斗的热情。天真辩解称自己无辜，李强决定直接从原界前往封缘星，担心火痴对封缘星修真者的影响。"
        },
        {
            "id": 2,
            "content": "天真脱口而出道：“不去！”刚才被李强骂得很不爽，不管李强要求他干什么，他现在的反应都是“不”。\n李强也不勉强他，“既然你不去，那就在原界等着吧。”说完，随手一挥，带着赤明消失在空中。\n天真愣了一下，猛然醒悟过来自己还在原界，他大叫道：“我去啊！”可惜李强带着赤明已经离开了。\n他急忙查看定星盘，发现里面一片空白，所有的星路全消失了，他没有这一界的星路，也就是说，除非李强来找他，或者李强回到原界，他可以凭着在李强身上下的小法术找他，否则他就迷路了。他气愤地惨嚎道：“好小子！你耍我啊……”\n李强按照定星盘的指引，瞬息间就出现在封缘星的外太空中，他心里不由得一阵狂喜，有了原界，他几乎无所不能，看来即使陷入幻神殿，也可以凭借原界离开了。\n李强终于明白，不论天姑也好，青帝也好，已经无人能够威胁到自己。",
            "summary": "天真因被李强骂而生气，决定不再听从他的要求。李强也不强迫他，于是离开了。然而，天真很快意识到自己还在原界，迫切地想要去寻找李强。却发现没有星路可以引导他，除非李强来找他或者返回原界。他感到愤怒，认为李强在耍弄他。李强则利用定星盘指引，回到了太空中的封缘星，并且意识到自己通过原界几乎可以无敌。他认识到无论是天姑还是青帝都无法威胁到自己。"
        },
        {
            "id": 3,
            "content": "赤明摩拳擦掌道：“不知道火痴来了没有，让他试试我的匕勒决。”这是他在古神藏得到的神器，他嫌靥启龙杖不够威风，所以一有时间就加紧修炼这件神器。\n李强心里暗自祈祷，生怕自己来晚了一步。看着不远处的封缘星，他说道：“师弟，我们过去。”\n赤明还是喜欢叫李强大哥，他笑道：“呵呵，大哥，最近都打上瘾了，火痴实力够强，这回该让我好好玩玩了。”\n李强带着赤明瞬移过去，当他在封缘星上空现身时，他知道自己来迟了。原始森林燃起了熊熊大火，热浪腾腾直冲霄汉，滚滚浓烟几乎将整个天空遮蔽。李强呆呆地悬停在空中，他第一次生出仇恨之心。凭着火痴的修为和功力，竟然会迁怒到封缘星的修真者，这是李强无论如何也不能理解的。\n大火顺着山脊继续蔓延。李强脸色铁青地向前飞行，赤明紧跟其后，他很是兴奋，对于封缘星的大火他根本就不在意。\n一路飞去，竟然看不到有修真者灭火。李强越来越感到不安，他突然停住说道：“师弟等等。”他将神识探出，大面积扫视封缘星。\n不一会儿，李强说道：“混蛋……师弟跟我来！”\n赤明一愣，心想：“大哥干嘛骂我？”没等他弄明白，李强已经带着他瞬移出去。",
            "summary": "赤明与李强来到被封缘星原始森林大火笼罩的地方。李强发现没有修真者灭火，感到非常不安。他们迅速飞到火势最猛烈的地方，发现火痴正在肆虐。李强对赤明说：“混蛋，我们得阻止他。”"
        },
        {
            "id": 4,
            "content": "干善庸和黛南枫御已经精疲力竭了，两人和火痴争斗了很久，凭着干善庸的天神之怒和黛南枫御的神器，勉强抵御住火痴的冲击，可是封缘星的原始森林却被火痴发出的天火点燃了。\n黛南枫御的神器也就是李强送的那根古怪鞭子，名字叫黑节索，虽然她还没有完全融合神器，但是发出的威力也不小。多亏黛南枫御从旁牵制火痴，干善庸才能坚持到现在，他也快要不行了。\n所有的修真者都在不夜城里，*着天珠的庇护，才算躲过四散飞溅的天火紫花。\n争斗开始的时候，有不少修真者被天火误伤，伤亡相当惨重，这让干善庸非常愤怒，他和黛南枫御试图赶走火痴，可是由于实力相差太大，两人实在难以为继。\n火痴嚣张地在空中飞舞，大声咆哮道：“快说，我大哥天滩神在哪里？”\n干善庸努力撑住天神之怒，满天的紫花完全压在那层金光上，好在天神之怒也是火性的神器，不怕天火的烧灼，但是天火带来的压力非常之大。\n黛南枫御的黑节索在天神之怒的内层布下一层银光，抵住逼入的紫芒。\n干善庸冷哼一声，说道：“火痴，天滩神不是我们能对付的，他在哪里，我不知道！”\n火痴怪叫道：“你们一定知道，我不想为难小辈，你难道要我毁掉这个星球吗？”\n忽然，“啪啪啪啪”的鼓掌声响起，只听有人说道：“好威风，不愧是玩火的祖宗，一代古仙人的杰出代表，了不起，了不起！”\n干善庸大喜过望，说道：“枫御，你看谁来了。”\n李强带着赤明在空中现身，他一边挖苦火痴，一边飞出九衍鎏。\n赤明悄悄瞬移出去，躲到一边又准备偷袭。天珠笼罩下的不夜城里顿时一片喧嚣。",
            "summary": "干善庸和黛南枫御与火痴展开激战，试图赶走火痴。然而，由于实力差距较大，他们难以应对。火痴要求他们说出大哥天滩神的位置，但干善庸并不知道。在战斗过程中，不少修真者被天火误伤，伤亡惨重。这时，李强和赤明突然出现，试图帮助干善庸和黛南枫御。"
        },
        {
            "id": 5,
            "content": "李强在封缘星的名气非同小可，有一小半的修真者认识他，其余的人也都听说过他，但是没有人认为他能和古仙人争斗，一个罗天上仙加上一个仙人都无法打赢的人，再多一个李强，恐怕也无济于事。\n火痴眼睛一亮，他当然认识李强，在涣户星外，就是这小子最不怕自己的天火。他被李强说得恼羞成怒，大喝道：“小子，原来是你……好，既然你来送死，那我就成全你。”\n李强对火痴焚烧封缘星的作法非常愤慨，他心里暗自发狠，脸上却露出笑容，说道：“火痴，你大哥被人禁锢了，至于是谁，你惹不起，哈哈。”\n火痴咆哮道：“是谁？不可能的……我大哥是这一界最厉害的高手，谁能禁锢他，你胡说！我要烧死你！”他舍弃了干善庸和黛南枫御，浑身里杂着浓烈的大火冲向李强。\n李强冷笑道：“你的天火，对我没用！”九衍鎏的金光喷涌而出，衍咒神甲也燃起炙热的天火，由火精凝练的天火一点也不比火痴的天火差。\n两人在高空硬碰硬地撞上了，两团烈焰撞击在一起，一声爆响，犹如两朵礼花绽放，满天紫花飞舞，绚烂夺目的紫光照亮了整个天空。\n火痴和李强同时向后飞退。李强借用了一点原界的力量，和火痴硬拼了一记，两人都吃了点小亏。\n火痴实在不敢相信，竟然有人敢和自己的天火接触，而且一点事情也没有。他的脾气极其暴躁，再次咆哮着撞击过来。\n李强心里也不服气，自己借用了原界的力量竟然还吃了点亏，他也呼啸着撞了过去。\n所有观望的人，包括天珠笼罩下的不夜城里的修真者，一个个都傻愣愣地看着空中，只见两团明亮耀眼的紫光，在空中犹如两只追逐的火鸟，一次又一次地撞击在一起，发出的轰鸣声惊天动地。",
            "summary": "李强与火痴在封缘星展开激战，两人实力强大，天火相撞产生震撼效果。火痴因大哥被禁锢而愤怒，李强为制止火痴焚烧封缘星而奋起反击。双方在空中不断碰撞，引发惊天地泣鬼神的巨响。"
        },
        {
            "id": 6,
            "content": "火痴越来越惊讶，即使强如天真之流的古仙人也不敢和自己这样硬碰，眼前这个小家伙居然毫不畏惧，他简直要发疯了。\n终于，在一次惊天动地的大碰撞后，火痴和李强都难以为继了。\n李强需要时间从原界获取力量，这是他经过这次撞击后明白的道理。\n火痴则浑身乏力，他的本源力量就是天火，经过十几次撞击后，他消耗了太多的天火，也终于清醒过来：这样继续撞击下去，自己得不到任何好处，而且还有三个厉害的小家伙在一旁虎视眈眈地看着。\n李强快速从原界抽取所需的力量。\n赤明隐身*近火痴，他陡然发出匕勒决，一道黑沉沉的影子突然出现在火痴的上空，整个天空仿佛要裂开来，尖利的呼啸声震耳欲聋。\n火痴大吃一惊，他不敢硬接，急忙挪移出来。和李强硬拼已经受了很重的伤，再和赤明硬拼，他毫无把握。火痴的性格虽然暴躁，但是明显吃亏的事情他还是会避让的。\n赤明的匕勒决跟踪而去，一道黑影犹如精灵般追逐着不断挪移的火痴。赤明怪叫道：“火痴！你是个孬种，别跑啊，跟我打！”他肆无忌惮地羞辱着火痴，兴奋地舞动匕勒决，疯狂地追逐着。",
            "summary": "火痴对李强的勇敢感到震惊。在一次激烈的碰撞后，两人都筋疲力尽。火痴意识到继续碰撞对他没有好处，而李强则在吸取原界的力量。赤明趁机攻击火痴，羞辱他并追逐他。"
        },
        {
            "id": 7,
            "content": "李强恢复得极快，他瞄了一眼发疯似的赤明，立即瞬移到干善庸那里，同时唤出火精，收取满空飞舞的天火紫花。\n干善庸和黛南枫御被困在天火里，凭着天神之怒的光罩，勉强抵御住天火的肆虐。干善庸说道：“别管我们，快去制服火痴，这家伙太危险了。”\n李强说道：“有赤明牵制他，我先收取这些天火。”他抛出一个玉瓶，那是在古神藏收到的神器，可以收摄天火和玄冰，名叫两极瓶，是一件奇怪的神器。\n他用手指定玉瓶，一道卷曲的青气飞出，触碰到天火后立即包裹上去，刹那间，天火如潮水般涌入玉瓶，连远处的火精也被吸住，挣扎着被拖向瓶口。\n李强急忙停止灵诀，火精显出原身，喷出一连串火花，她被吓坏了。在玉瓶的吸力消失的瞬间，火精扑向李强，立即潜伏在衍咒神甲上，再也不敢露面了。\n李强将天火收集完毕，干善庸这才收回天神之怒，他心有余悸地说道：“这种修炼过的天火太厉害了。”",
            "summary": "李强在赤明的帮助下成功收集了修炼过的天火，并救出了被困的干善庸和黛南枫御。干善庸提醒李强先去制服危险的火痴，而李强则决定先收取天火。他用两极瓶成功收摄了天火，包括远处的火精也被吸入瓶中。在完成任务后，李强与干善庸讨论了修炼过的天火的威力。"
        },
        {
            "id": 8,
            "content": "黛南枫御说道：“小兄弟怎么会知道火痴在这里？唉，再迟一点我们就惨了。”\n李强眼睛盯着乱窜的火痴，说道：“是天真告诉我的。”\n火痴终于缓过劲来，他突然转身，咆哮着迎上赤明，他快要被赤明气疯掉了。\n李强大喝道：“赤明小心！”没等他有所行动，火痴就和赤明硬生生地拼了一记。\n赤明判断错误，他见李强和火痴硬碰了十几下，似乎没什么了不起，哪里知道李强抽取了原界的力量，是有准备的碰撞，当然不怕，赤明原本就比李强弱，如何能是火痴的对手。\n只是简单的一次对拼，赤明就被重创，他怪叫一声，掉头逃窜。这回变成火痴在追，赤明乱逃了。\n李强又好气又好笑，赤明实在是个欺软怕硬的家伙。他悄然瞬移到赤明身边，一把拉住他，说道：“你左我右！”火痴浑身冒着烈焰已经接近。\n赤明顿时又有了信心，刚才的硬拼让他非常胆寒，实力差距有多大他心里很明白。他大叫一声：“好”\n李强从右射出九衍鎏，赤明从左边舞动匕勒决。火痴也不傻，他掉头又逃。干善庸和黛南枫御也醒悟过来，立即围拢上去，气得火痴疯狂地吼叫道：“无耻啊！”\n李强几次试图将火痴送入原界，但是他发觉在争斗中很难将他拖进原界。\n凭着李强四人的实力，火痴完全占不到任何便宜。\n干善庸喝道：“火痴，只要你离开封缘星一带，我们不会为难你，你走吧。”他抱着息事宁人的态度，希望火痴自动放弃。\n火痴被四人逼得走投无路，更可怕的是，有一股令他畏惧的力量不时地吸住身形，要不是修为极其深厚，他简直无法摆脱。他终于胆寒了，一道赤红色的光华闪过，他瞬移到圈外，大吼道：“住手”\n干善庸以为火痴害怕了，他说道：“等一下，火痴上人……”",
            "summary": "李强、赤明等人与火痴展开了一场激战。火痴被李强等人的实力所压制，陷入困境。火痴试图逃脱，但李强发现很难将他送入原界。火痴被迫放弃抵抗，表示愿意离开这个星球。干善庸提议让他离开，以平息事态。"
        },
        {
            "id": 9,
            "content": "李强悄然掐动神灵诀，那是送火痴进入原界的灵诀，不过暂时没有发出来。他问道：“火痴，你准备怎么样？一边说边*了过去。\n赤明刚才吃了点亏，他恶狠狠地盯着火痴，心里不知道在转什么念头。\n火痴已经耗去了一半的天火，他的力量本源就是天火，随着天火的减少，他知道硬拼四个高手是不可能的，尤其有李强这样能收摄天火的高手在，他更是没有把握赢得这场争斗。他的脾气虽然火爆，但是人可不傻，明知道必输无疑的事情他是不会干的。\n他阴沉着脸，紫色的火焰不时地向外飞出。\n火痴不再暴跳如雷，他显得很冷静，李强四人不约而同地提高了警觉，火痴的样子实在太反常了。只听火痴说道：“我再问一遍，我大哥天滩神在哪里？你们一定知道！”他的声音低沉而有点无奈。\n李强根本没有注意他说什么，他终于等到火痴悬停在空中的机会，手中的神灵诀立即释放出去。\n火痴脸色大变，他毕竟是古仙人，修为卓绝，浑身突然散发出大量的天火，整个天空都被紫火照亮。他疯狂地挣扎吼叫：“混蛋，放开我！啊……我绝不……”\n火痴的修为虽高，但他无法挣脱原界的力量，除非他是神人，即使他有始隐者的修为，也只能屈服于原界的力量。渐渐地，他的身形越来越淡。\n李强心里却捏了一把汗，这个火痴的功力高得可怕，对原界的力量他竟然也能抵挡片刻。\n看着火痴在吼叫声中消失，所有的人都感到惊心动魄。干善庸苦笑道：“老弟，你把火痴怎么了？”\n李强摇头道：“可怕的家伙，我把他送进原界了。”\n赤明大喜，他得意地说道：“太好了，我要在原界好好折磨折磨他，哈哈，这家伙算是最好的修炼对手了。”\n李强知道赤明准备以争斗的方式提升自己的境界修为，他点头道：“师弟，火痴的实力非常强劲，打不过的时候不要硬拼，记住我给你的几手神灵诀，在原界里这几手神灵诀是可以救命的。”",
            "summary": "李强将火痴送入原界，火痴在挣扎中逐渐消失。李强告诉赤明，火痴实力强大，打不过时不要硬拼，并给了他几手神灵诀以防万一。赤明表示要在原界折磨火痴以提升修为。"
        },
        {
            "id": 10,
            "content": "干善庸和黛南枫御上前道谢，李强问道：“干大哥、枫御大姐，封缘星损失大吗？”\n干善庸叹道：“死伤了不少修真者，天火实在太霸道了，要是没有天珠防护，死伤的修真者就更多了。”\n黛南枫御问道：“兄弟，火痴到了原界……他要是乱来怎么办？”\n李强点头道：“所以，我们必须进入原界，我要禁锢他。”\n听说封缘星的修真者死伤惨重，李强心里很不舒服，但也仅仅是不舒服而已，他很惊讶自己没有愤怒的感觉，似乎只是一些情绪上的波动，他发觉自己越来越冷漠了。\n赤明还在记恨火痴，他叫嚣道：“大哥，送我回去，我去缠住他，嘿嘿，好玩啊。”\n李强点点头，问道：“干大哥，有没有兴趣去原界潜修？”\n干善庸犹豫了一下，说道：“这里还有很多弟子，我有点舍不得他们……嗯，最好能去原界看看，呵呵，对原界我还很陌生，不知道那是一个什么样的存在。”\n黛南枫御也点头附和。",
            "summary": "在封缘星发生了一场严重的天火灾难，导致许多修真者死伤。李强表示要进入原界禁锢火痴以防他闹事。听到封缘星修真者的伤亡情况，李强虽然感到不舒服，但并没有愤怒。赤明想要回到原界去纠缠火痴。李强提议干善庸和黛南枫御一起去原界潜修，干善庸和黛南枫御表示愿意尝试。"
        },
        {
            "id": 11,
            "content": "原界的存在大约只有始隐者可以理解，即使李强也不敢说完全理解了原界的一切。李强笑道：“好，先安排一下封缘星的事情，然后我们就去原界。”\n干善庸叹了口气，自从鑫波角回来后，他心情一直不好。\n痕布夷被天趣要去后，他顿时觉得少了一个得力的助手，有痕布夷的帮助，对封缘星的管理轻松了许多，他可以专心潜修，现在不但痕布夷离开了，而且和火痴的一场拼斗，使整个封缘星的环境完全恶化，天空中的黑烟没有一定时间是无法消散的，还有很多修真门派的驻地也被焚烧一空。他苦笑着撤去天珠的防护，说道：“我去去就来。”\n刹那间，天珠耀眼的白光熄灭，不夜城的修真者终于躲过了这场劫难。”些有名的修真高手纷纷出城，飞到空中和李强见面。\n赤明一把抓住李强道：“快送我去原界，我烦这些家伙。”他对修真者一点兴趣也没有。\n李强挥手间发出神灵诀，将赤明再次送入原界。\n黛南枫御说道：“你和他们聊，我等一会儿来，我需要点时间恢复功力。”刚才的争斗让她觉得很累。",
            "summary": "李强与干善庸讨论前往原界的事宜，而痕布夷离开后让封缘星的管理变得困难。赤明希望尽快被送到原界，而对修真者毫无兴趣。黛南枫御则决定稍后恢复功力，与其他修真者与李强交谈。"
        },
        {
            "id": 12,
            "content": "米斯拉是第一个飞到李强身边的人，他开心地叫道：“兄弟，你从鑫波角回来啦，哈哈，告诉你一个好消息，柳大钺他们都到你的家多去了。”\n紧接着，封缘星各大派的掌门人都上前来打招呼，李强一一施礼，问道：“米大哥，重玄派的驻地有没有受到天火的波及？”\n米斯拉的脸色顿时难看起来，他叹道：“别说是重玄派了，几乎所有的大派驻地都被焚毁干净，天火的威力我们无法阻挡。”说话问，古剑院的千赤鸥也到了，他兴奋地上前行礼道：“小师叔，你终于回来了。”\n李强看见这些老朋友心里安慰了许多，他又询问了封缘星损失的情况，说道：“米大哥、赤鸥，我马上就要离开，准备去原界……如果你们愿意的话，我可以在原界划分一个星球，让大家迁移过去，那里的灵气和资源比在封缘星要好得多。”\n米斯拉从来没有听说过什么原界，他疑惑道：“原界，原界是什么地方？”\n李强想想时间还来得及，便说道：“米大哥、赤鸥，我带你们去原界看看，很快就可以回来，修真各派若是愿意，也可以随我去看看，呵呵，我不会拒绝任何愿意去的人。”\n所有听到的修真者都好奇起来，封缘星七大门派的掌门人都愿意去看看，灵气充足的地方毕竟是很吸引人的。还有一些出口派的修真者也表示愿意去，不一会儿，就有几十个修真者打算跟去考察一番。",
            "summary": "李强从鑫波角回到封缘星，发现许多门派的驻地被天火摧毁。他提议去一个名为原界的地方，那里有更好的灵气和资源。封缘星的七大掌门和其他一些修真者表示愿意去考察。"
        },
        {
            "id": 13,
            "content": "很快干善庸就回来了，他身后还跟着几个修真高手。\n黛南枫御也恢复过来，她说道：“我好了，是不是现在就去原界？”\n干善庸简单介绍了一下身边的高手，他们都是圣城最厉害的高手。他说道：“老弟，我们可以去了，如果原界合适的话，我打算将圣城也迁到原界去。”\n李强还是第一次带这么多人进入原界，他集中精神放出手中的神灵诀。由于太过小心，一道金芒闪过后，在他身周一千米范围内的人统统都被送进了原界。\n这是一颗巨大的星球，位置在原界的东北角，这颗星球充满了灵气，而且是原界里少数几颗原生星之一，本身就充满了生命的形态，不用原界之主来修改。\n米斯拉悬停在离地几百米的空中，深深吸了口气，赞叹道：“太美妙了，这是天赐宝星啊。”他陶醉在充足的灵气之中。所有的修真者都欢欣鼓舞。\n李强却在寻找赤明的踪迹，不一会儿，他的眉头渐渐皱紧。\n干善庸看见了，问道：“老弟，怎么了？”\n李强苦笑道：“没想到火痴和波纳古仙人见面了，赤明在逃……”\n干善庸说道：“我们过去！”",
            "summary": "干善庸带领一群修真高手回到原界，与李强会合。黛南枫御已经恢复，他们准备前往原界。李强带着这么多高手进入原界还是第一次，他小心翼翼地使用神灵诀，将一千米范围内的人送入原界。他们来到了一颗充满灵气的巨大星球，位置在原界的东北角，这是少数几颗原生星之一，本身就有生命形态。米斯拉对此感到惊叹，称此为天赐宝星。所有修真者都欢呼雀跃。然而，李强发现赤明正在与火痴和波纳古仙人见面，赤明在逃跑。干善庸决定过去帮忙。"
        }
    ]
}