[
    {
        "chapter_title": "第二百七十七章  和解",
        "chapter_summary": "李强和他的朋友们正面临波纳古仙人的挑战。火痴因为兄弟天傩神的禁制而情绪波动，但在波纳古仙人的道歉后，李强表示愿意和解。火痴向李强道歉并成为朋友。波纳古仙人们开始大规模迁移，李强为他们提供居住区域。天真凭借强大实力吓跑三个古仙人。李强与天真约定在原界见面，天真帮忙设立阵法禁制。李强返回地球，发现朋友们在海市等待他，讨论寻找莫怀远和琦君煞的事。李强提议去他创造的另一个世界原界，他们决定在原地建立家园。李强和他的朋友们准备前往原界，面对未知的危险和挑战。",
        "para_groups_num": 4,
        "para_groups": [
            {
                "id": 0,
                "content": "李强打出一个禁制，说道：“米大哥，你们待在禁制里别出来，过来的是波纳古仙人。”\n米斯拉与封缘星的修真者躲在布好的禁制里，在禁制里，可以清晰地看见外面。\n赤明四下看看，得意地说道：“我们的人也不少，嘿嘿，等会儿一起上去揍他们！”\n李强喝道：“别整天就知道打架！火痴见到那些波纳古仙人后，应该知道事情的原委，如果他再蛮不讲理，我就不客气了。”\n自从李强答应去幻神殿后，天真就不敢跟李强再胡闹了，连说话也规矩了许多。他说道：“火痴也是一个性情中人，他和天傩神是兄弟，天傩神被禁制了，也难怪他要发疯。”\n天真心里其实很羡慕天傩神，能有这么一个兄弟愿意为他拼命，而自己被禁制的时候，天趣根本就不闻不问。\n想到这里，他忍不住哀叹道：“我好可怜啊。”这没头没脑的一嗓子，让大家全都愣住了。\n天真突然觉得很不爽，他飞到众人上面对李强说道：“我等你一起去幻神殿。”说完，一个人到上空独自郁闷去了。\n大约过了十来分钟，三道流光犹如流星般坠落，众人眼前忽明又暗，空中出现三个人。\n李强微微一笑，这三人他都认识，为首的是波融上人，左边是格鲁赫上人，右边的就是火痴。\n李强说道：“欢迎，欢迎，波融上人、格鲁赫上人，你们现在如此清闲？波纳人迁移得顺利吗？”他故意无视火痴的存在。\n波融上人郑重其事地行礼道：“我们已经开始大规模迁移了，波纳人完全恢复了正常，我代表波纳人感谢上人，另外，我想告诉上人，因为火痴的无礼，我们向你道歉。”他躬身一礼。\n格鲁赫上人也说道：“天傩神被元古上人禁制的事情，火痴已经知道了，而且他也知道是上人解除了波纳人的厄运，他现在已经明白，不该对上人无礼。”\n李强是吃软不吃硬的人，两位波纳古仙人如此道歉，让他很不好意思，他笑道：“呵呵，两位上人太客气了，在原界我希望大家能和平相处。”\n火痴一言不发，他心里虽然不服气，但是知道自己没法和原界之主争。他的脾气暴躁，人却不傻，知道再闹下去，可能连波纳古仙人也不会帮他了。\n愣了半晌，火痴发现波融和格鲁赫都在盯着他看，他知道两人是什么意思。他身上的火焰忽明忽灭，又过了片刻，他才吞吞吐吐地说道：“这个……嗯，那个……”\n火痴这辈子都没有向谁道过歉，他实在是难以启齿。\n赤明感到很得意，他大笑道：“哈哈，你也有……啊呀……”话还没说完，就被李强一脚踢飞。李强可不想让赤明这时候乱说话，如果真得罪了火痴，赤明以后就惹上大麻烦了。\n李强瞪眼道：“赤明，住嘴！”声音犹如霹雳一般乍响。\n赤明见李强真的发怒了，便不敢再吭声，灰溜溜地躲到乾善庸的身后。\n火痴终于挤出一句话来：“算我搞错了……呃，是我搞错……”\n李强诚恳地说道：“我想天傩神很快就会出来的，元古上人没有打算禁制他很久，也许你们兄弟很快就会见面了。”他心里很欣赏火痴的义气。\n见李强语出真诚，火痴脸上露出了笑容，问道：“你不怪我了？”\n李强不由得一阵惭愧，看来火痴的为人还是很直率的。他笑道：“有什么好怪你的，我倒是很佩服火痴大哥的控火能力。”\n他随口一记马屁拍过去，顿时，火痴对李强的感觉大好，他咧开嘴哈哈大笑道：“好！我认你这个朋友，哈哈。”\n众人都松了一口气，唯有赤明嘴里嘀嘀咕咕。\n天真仍在高空中游荡，彷佛一切都与他无关。\n李强解开护住修真者的禁制，说道：“波融上人，你们迁居的是原界西角，那里的空间足够大，如果以后发展起来，北面的星空你们也可以去，东面和南面的星空就不要过来了，我有别的用途。”\n他用的是商量的口吻。\n波融上人和格鲁赫上人商量了几句后，说道：“上人，没有问题，西方足够我们波纳人生存了，我会规定他们不再向别的地方迁移。”\n格鲁赫上人笑道：“其实我们在西面也只占住了几颗星球，呵呵，现在波纳人已经无法自爆了，这里似乎和外界不一样。”他脸上洋溢着欣喜的神情，接着说道：“波纳人最悲惨的一幕已经落下，我们这些人也可以安心修炼了。”\n天真飞落而下，他实在等得不耐烦了，照例先来一句“我好可怜啊”，然后拉住波融上人唠叨起来。\n很快，波融上人的脸色就变青了，他匆忙说道：“哦，我知道了，你跟格鲁赫说吧，我还有点事情……啊，李强上人，我就先告辞了，欢迎你以后来作客。”说完，身化流光抢先溜走。\n火痴也说道：“我也走了，以后有机会我们切磋一下玩火的技巧。”不等李强回答，他也化作一串火星消失在空中。",
                "summary": "李强与米斯拉等人正在应对波纳古仙人的挑战，火痴因兄弟天傩神被禁制而情绪激动，但在波纳古仙人道歉后，李强表示愿意和解。火痴向李强道歉并承认错误，两人成为朋友。波纳古仙人们开始大规模迁移，李强为他们提供了居住区域。火痴和波融上人离开，天真回到众人身边。"
            },
            {
                "id": 1,
                "content": "格鲁赫眼见天真一副缠人的模样看向自己，慌忙大喝一声：“别过来！”他根本没有道别，立即瞬移出去，在远方化作流光而去。\n天真的杀伤力太过恐怖，三言两语就将三个古仙人吓跑了。李强忍住笑，说道：“天真，你在原界等我，我有些事情先要处理一下，很快就会来找你，然后一起去幻神殿看看。”\n天真问道：“你在修真界的师门是哪里？我来帮他们设立阵法禁制……”\n米斯拉和千赤鸥一直竖着耳朵在听，天真的话刚一出口，两人就瞬移过来，异口同声地说道：“谢谢前辈的关爱。”\n米斯拉急忙补充道：“我是重玄派的。”\n千赤鸥不甘落后地说道：“我是古剑院的，他是我小师叔。”两人争相表明身分。\n他们心里都明白，有天真的帮忙，以后门派驻地可就完全不一样了。\n天真得意地笑道：“没问题，你们两家的驻地就由我来折腾吧，不过……”他突然小声道：“等我有事情的时候，你们可要帮忙啊。”两人忙不迭地答应。\n李强哭笑不得地看着，叹道：“幻神殿和幻星神阵真有那么重要吗？”\n天真一本正经地说道：“非常重要，那是对我的挑战。”\n李强心里虽然不以为然，但是他既然答应了天真，就一定会去。他提醒道：“天真，你急于证明自己，博聚师伯未必会欣赏。”\n天真最怕的就是博聚上人，他连声道：“别提他，别提他……我好可怜啊。”\n李强淡然一笑，说道：“米大哥，你去组织一下要回封缘星的人，将人聚拢，我们准备走。赤明、天真，你们两个在这里等我们，乾大哥和枫御大姐也跟我走吧。”\n乾善庸说道：“我回去安排一下，把云霄圣城也迁入原界来。”\n赤明拉着天真笑嘻嘻地说道：“老头，反正也是闲着，我陪你去布置禁制阵法。”\n天真脸上露出笑容，说道：“啊？你愿意陪我？太好了，来！我们一起去。”\n赤明突然想起天真的唠叨，心里有点后悔，可是话已经说出口，只好无奈地说道：“走吧。”\n李强带着众人回到封缘星，他对进出原界的手法越来越熟悉了。\n来到封缘星的上空，李强说道：“乾大哥，你先去圣城，另外建立一个传送阵，我必须回家乡去一趟，安排一些事情再回来，不会花费多少时间。”\n乾善庸笑道：“你放心去吧，这里一切都有我，包括安排那些移民，只要你安排好他们要去的星球，呵呵，就没有什么问题了。”",
                "summary": "天真凭借其强大的实力和三言两语就吓跑了三个古仙人。李强与天真约定在原界见面后，李强先处理一些事务，而天真则答应帮助重玄派和古剑院设立阵法禁制。随后，李强带领众人回到封缘星，准备前往幻神殿和幻星神阵。"
            },
            {
                "id": 2,
                "content": "※※※\n李强重新回到原界，确定好地球的位置，眨眼间又回到花媚娘所在的海市。\n辨识了一下方向，他瞬移进入离开时的那个会客室，刚显出身形，就听一声欢呼：“师尊回来了。”\n会客室里竟然坐了很多人，除了花媚娘、梅晶晶、乔羽鸿和赵豪外，还有纳善、坦歌、柳大钺和帕本等人，李强惊讶道：“你们怎么都在这里？”\n帕本抢先一步行礼道：“师尊，你终于回来了，我在这里整整等了两个多月……都怪师哥，师尊来了也不通知我。”\n柳大钺上前恭恭敬敬地行礼道：“师叔，你终于回来了。”众兄弟也一一上前问好。\n花媚娘笑骂道：“五弟，臭小子！也不说去多久，害得大家都在这里等着。”\n李强只有在这帮兄弟面前才觉得彻底放松，他笑嘻嘻地和众人打着招呼。\n赵豪说道：“师尊吩咐寻找莫师伯和琦师伯的事情，我已经发动封缘会了，大家会全力寻找的，请师尊放心。”\n寻找莫怀远和琦君煞是李强最重要的事情，有封缘会的帮助，他可以轻松很多，可是心鉴之花的得主，却让他感到很头疼，目前还看不出谁适合这件奇宝。\n李强说道：“花大姐，我去的地方叫原界，现在封缘星的修真门派大部分都准备迁过去，那里的灵气十分充足，而且各种修真资源也很充足，原界是我为大家准备的家，花大姐如果要去，小弟给你安排一处好地方。”\n花媚娘还没有说什么，梅晶晶就抢先说道：“哥哥，给我祖爷爷留个地方，好不好？”\n李强笑着点点头，梅晶晶是他最早的好朋友之一，不论她提什么要求，只要能办到的，李强绝不会拒绝。\n花媚娘娇笑一声，说道：“好啊，我对原界也很好奇，五弟，什么时候有空带我们过去？”\n李强笑道：“现在就可以，我刚从原界回来。”\n大家都露出不解的神情，柳大钺问道：“师叔，原界是什么地方？呵呵，我怎么无法理解。”\n李强说道：“是类似仙界的地方。”\n所有人都瞪大眼睛，仙界是修真者最向往的地方，李强竟然拥有与仙界类似的地方。其实，李强也不知道仙界是什么样子，他完全是凭猜测想像的。\n首先反应过来的是柳大钺和花媚娘，两人几乎同时跳起来，柳大钺说道：“师叔，真的吗？”\n花媚娘也置疑道：“五弟，这……这个……算了，我也不管真的假的，你带我们去一趟就知道了。”她的话得到大家的一致赞同。\n李强笑了，他知道众人心里的疑惑。\n他盘腿平飞到会客室中间的大桌子上，说道：“我给大家十天时间准备，你们把需要带到原界的东西准备好，这里的一些高科技产品还是很好用的，然后，找一个空旷的地方等着，我可以带着你们和东西一起去原界。这十天，我就在这里入定，准备好了就叫我。”\n赵豪是最相信李强的，他说道：“好，既然师尊这样吩咐，大家就去准备吧，不过，既然封缘星的修真门派都迁过去了，我们还准备东西干什么？”\n李强摇头道：“我带你们去一个新的星球，那里是我特意留下来的一个地方，专门给你们潜修的。”\n梅晶晶娇声道：“太好了，花姐姐，我们可以种很多花！”她显得很兴奋。\n花媚娘轻轻刮了她一记鼻子，笑道：“那要收集很多花种的，嘻嘻，可以向你哥哥要，他的朋友可多啦。”说着怜爱地搂着梅晶晶。\n李强说道：“妞妞，大哥一定给你们找最好的地方，最适合生长奇花异树的地方，大哥保证！”\n赵豪说道：“帕本，你是封缘会的会长，也是最有钱的一个，所有的东西都由你来准备了。各人的私人物品自己收拾，十天后都集中，帕本你来安排。”\n帕本躬身道：“是，师哥，我来准备好了。”\n花媚娘拍拍手，大声说道：“大家开始行动吧，十天后，我来通知五弟。”\n李强向纳善招招手，说道：“纳善，毒咒教的人找到了吗？要不要我亲自出马？”\n纳善摸摸光头，笑道：“对付那些小虾米还不是手到擒来……还真有一个毒咒教的长老，呵呵，被我们打得灰飞烟灭，这家伙太可恶了……呃，本来想抓活的，可是没有成功。”\n坦歌说道：“还抓了一批人，准备等师尊回来处理，一共有七十多人，其中有十几个女人……唉，杀也不是，不杀也不是，他们都看到了我们的不凡之处，放出去……我怕他们乱说。”\n李强点头道：“不用杀他们，你带他们到集合点，也让他们去原界吧。”他一句话就将这些人流放了，而且永远也回不来了。\n纳善和坦歌答应了一声，退出房间。\n李强看着众人离开后，随手布下一个很小的禁制，然后闭目潜修了。\n自从得到紫简，李强的力量就基本上平衡了，开启原界后，他又得到了一部分神秘的力量，他称其为原界之力。有原界之力和紫简的作用，李强再也不用担心走火自爆了，不过他也很难突破七星天的境界，力量稳定的结果，就是修为进境的缓慢。",
                "summary": "李强从原界返回地球，发现他的兄弟们和朋友们都在海市等待他。他们在讨论寻找莫怀远和琦君煞的事，以及心鉴之花的得主。李强提议去他创造的另一个世界原界，并给他们十天时间准备。他们决定前往原界，并在那里建立一个家园。"
            },
            {
                "id": 3,
                "content": "十天的潜修一眨眼就过去了，对于修行的人来说，潜修是不计时间的，有些厉害的高手，潜修一次就有可能花费百十年，那也是弹指一挥间。\n李强撤去禁制，舒服地伸了一个懒腰，问道：“谁在门外？进来。”\n“我在！”\n“我！”\n“老板！还有我！”\n门被猛地推开，从外面冲进来三个人。\n李强奇道：“原来是你们三个，难道你们一直在等着？”\n张锦光媚笑道：“老板，听说要到什么界去，带我去吧，呵呵，虽然我没有能力，但是跑跑腿还是愉快胜任的。”\n李强也不知道这家伙在哪里听到的消息，他反问道：“你想去原界？”\n张锦光使劲地点头，用讨好的口气说道：“你老人家神通广大，我一定跟着老板走……”\n孙昂一把将他推开，说道：“我们也要去。”\n李强露出似笑非笑的神情，说道：“你们知不知道原界是什么？”\n孙昂说道：“不知道。”他回答得很干脆。\n张锦光说道：“我知道，是一个遍地黄金、钻石的地方，老板，我说得对不对？”\n李强不由得大笑：“没错，的确是有这样的地方，那里到处都有黄金、钻石，哈哈。”\n三人的眼睛顿时亮起来，张锦光很坚决地说道：“老板，一定要带上我！”\n李强意味深长地说道：“去了就回不来了，你们还要去吗？”\n三人异口同声道：“去！”\n李强手中突然出现三条黑色的腰带，说道：“这玩意儿送给你们，每人一条。”那是三条储物腰带。\n三人稀里糊涂地接在手中，还是张锦光反应快，他首先察觉到这条腰带很特别。他将腰带系好，不可思议地摸摸腰，说道：“这腰带好古怪……”说着，在桌上拿起一只杯子，随手在腰上一抹，杯子立即消失得无影无踪，他惊讶地大叫道：“啊？”\n孙昂和王岳临也系上腰带，两人随即明白了张锦光为什么要叫喊。\n李强说道：“我给你们一点时间，尽可能多采购一切需要的食物，另外，去寻找一些武器带上，嗯，现在是早晨八点，晚上六点回来……原界没有任何食品购买。”\n三人对视一眼，张锦光吞吞吐吐地说道：“我……我没有多少钱。”\n李强抬手将一张银行卡扔给张锦光，说道：“这里有……随便花好了。”\n张锦光拿着银行卡，兴奋地大叫一声向门外冲去。\n孙昂骂道：“混蛋东西！等等我们。”拉着王岳临一起追了出去。\n李强轻声道：“好奇心会害死人的道理……看样子他们还不知道，嗯，让他们去原界，给那些原始部落当领路人也不错……”\n他飘然飞落在地，站在落地窗前，整个海市尽收眼底。\n李强心里暗自叹息，这个世界已经不是自己离开时候的世界了，地球虽然还是他的家乡，但是已经很陌生了，相比之下，封缘星和天庭星反倒更加亲切一些。\n一道白光闪过，花媚娘出现在会客室里，她笑道：“五弟，我们已经准备好了，是不是现在就走？”\n李强迎上去，笑道：“花大姐，还有三个小家伙我要带走，他们去购物了，等他们回来就走。”\n花媚娘问道：“三个小家伙？是谁啊？”\n李强说道：“就是跟着我的三个人，张锦光、孙昂和王岳临……”\n花媚娘奇道：“他们三个？五弟，你带他们去原界干什么？他们三人才开始修真，什么都不懂，难道……他们是你新收的徒弟？”她很难理解李强为什么要带凡人去原界，她不知道李强准备改造原界的星球，要为以后的修真界打下基础。\n李强笑道：“他们坚决要去，所以我答应了，就这么简单。”\n花媚娘将信将疑地看了他一眼，不过她懒得操心这些小事，这三个人的命运就在这一刻被决定了。\n花媚娘说道：“五弟，告诉大姐，你后来都去了什么地方？”\n李强一直把花媚娘当作大嫂看待，因此对她什么都不隐瞒。从上午一直说到下午，李强才将鑫波角的事情简单叙述了一遍。\n花媚娘修真后的活动范围，基本上在封缘星附近几个星球，最远的一次还是跟踪傅山去的一个星球，那时候她还在和傅山捣乱，而李强去的地方，她不仅没有去过，甚至连听都没有听说过。\n花媚娘感叹道：“这一界太大了，我们就像井底之蛙，知道的太少了，原界很大吗？”\n李强点头道：“原界有多大，只有我心里明白，大概因为我是开启原界的人，原界就像是我身体的一部分，很自然的就熟悉了，也许原界就是我最终的家了。”他的神情有点失落。\n随着修为的增长，李强陷入一种奇怪的无力感，似乎丧失了目标，不知道以后自己会怎样。\n他使劲甩了一下头，说道：“在原界，我可以安排你们安心修炼。”\n姐弟两人一直聊到天快要黑下来，张锦光三人红光满面地回来了。\n孙昂将银行卡还给李强，三人购买了大量物品，每个人的储物腰带都装得满满的，身上还背着一个很大的背包，里面同样塞满了东西。\n张锦光说道：“老板，东西都准备好了，只是武器没有地方购买。”\n李强笑着问道：“你们真的不后悔跟我去原界？”他心里涌起一丝不忍的念头。\n无奈三人自从知道李强他们的不凡后，信心极度膨胀，似乎没有什么能让三人害怕的。\n张锦光笑道：“老板，不怕，我张锦光什么都不怕，哈哈。”他满脑子都是黄金、钻石，想想初次见到李强的时候，随手掏出来的就是大块的极品钻石，这个诱惑他如何能够抵挡。\n只有王岳临稍微有点不安，今天采购物品的时候，他就和孙昂商量过，后来还是张锦光将第一次见到李强的情形说了一遍，最终他也没能抵御住如此巨大的诱惑，死心塌地的准备去原界发财了。\n李强点头道：“既然是你们自己的选择，好吧，我带你们去原界！花大姐能带我们瞬移过去吗？”他有点不放心花媚娘的修为。\n花媚娘娇笑着拍了李强一巴掌，说道：“哟，看不起你大姐啊。”话音刚落，一道白光笼罩众人，眨眼间，会客室已空无一人。\n一个巨大的航天器发射架，矗立在右边空旷的大地上，远处有大片灰色的建筑，在左边的空地上，密密麻麻的物资堆积如山，大大小小的车辆穿梭来往。\n李强目瞪口呆地说道：“他们在干什么？啊……那是什么玩意儿？”他指着远处像炮台一样的东西问道。\n孙昂是警察出身，曾经在部队里服过役，他说道：“那好像是堡垒式激光炮……”",
                "summary": "李强和他的朋友们准备前往神秘的\"原界\"。张锦光、孙昂和王岳临三人表示愿意跟随李强去探险。李强给他们每人一条特殊的储物腰带，并告诉他们原界的情况。在三人的热情下，李强决定带他们去原界。然而，在他们离开之前，李强提醒他们原界可能带来的危险。在李强的帮助下，三人成功抵达原界。这里充满了黄金和钻石，但他们很快发现原界并非想象中那么美好。面对这个充满未知的世界，他们开始意识到自己的无知和冒险的决心。"
            }
        ]
    }
]