{
    "chapter_title": "第二十九章 ",
    "chapter_summary": "纳善和李强意外遇到了西区老大巴拉。纳善认出了巴拉的身份，而巴拉对李强的装备感到惊讶。李强表示只是想借道回去，并给了巴拉一包食物。巴拉答应帮助他们，并将他们的消息传给其他区的老大。这导致了黑狱中的气氛变得紧张。李强回到黑狱后，大家为他欢呼，乔羽鸿激动得流泪。纳纳敦和林峰合报告说地火爆发导致几人丧生，但部队训练顺利。李强决定趁机武装自己，吞并附近的地盘。他们在讨论行动计划时，成功俘虏了一些人并获得了急需的武器装备。然而，他们担心其中可能有敌人密探，所以需要加快行动速度。李强和他的团队正在寻找武器装备，纳纳敦对此表示质疑。李强展示了他神奇的能力，为团队成员提供了装备。他们开始讨论如何分配资源和提高战斗力，李强建议先给士兵服用丹丸，全力制造武器和护甲。他们还决定派出探子收集情报并绘制地形图。在紧张的气氛下，团队开始了他们的行动。",
    "characters_in_summary": [
        "纳善",
        "李强",
        "巴拉",
        "乔羽鸿",
        "林峰",
        "纳纳敦"
    ],
    "pre_entity_info": "纳善 | 李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。在与士兵的战斗中，使用刺脊枪进行抵抗。与李强等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。在与士兵的战斗中，使用刺脊枪进行抵抗。与李强等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n赵治 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、林峰合一起，与李强等人相遇，与李强、纳善一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。故宋国人，渭源镖局的镖师，与韩晋、魏源清、林峰合一起，与李强等人相遇，与李强、纳善一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n甬道 | 连接大厅和外面的通道，狭窄且易守难攻。坎坎奇和李强等人在此与大胡子和士兵进行战斗。在水面上与大胡子和士兵进行战斗。连接大厅和外面的通道，狭窄且易守难攻。坎坎奇和李强等人在此与大胡子和士兵进行战斗。在水面上与大胡子和士兵进行战斗。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "纳善突然大叫起来：「我想起来了，你是西区老大……巴拉！」又对李强说道：「老大，他是黑狱中最有名的老大之一，以前曾经帮过我。哈哈，我们有好长时间没有见过了。」纳善以前在黑狱只是一个普通区的老大，有什麽事根本就轮不到他讲话，现在因为有李强在，他感觉自己厉害多了，说话也硬气了些。\n巴拉上下打量著李强，他心里非常吃惊，在黑狱这麽久，还没有看到有哪个苦囚竟然敢穿军队的制式铠甲，手上拿著标准的士兵用刺脊枪，这些武器装备是从哪里来的？难道是……巴拉惊得浑身冒出冷汗。\n「你是……独眼龙的老大，贵姓？」巴拉语气变得小心起来。在黑狱一切以实力说话的准则又一次得到证实，巴拉从李强他们四人的气势上看出，他们不是自己这些人能够对付得了的，就连独眼龙也似乎变得强壮了许多，身上居然也散发出一种威煞之气。\n「不错，我叫木子，我们想从你这儿借条路回去。」听纳善这麽一喊，李强也就不想太过压他，语气平和下来。\n「哦，没问题，我派人送你们走。」巴拉心思灵动，心想只要不是来抢他这个区的老大位置，一切都好说。李强他们现在急於回去，也根本就没打算动手。\n「好，你派人送我们走，这个给你。」李强递给巴拉一包食物。\n巴拉惊讶的收下食物。在黑狱食物就代表生命，他的态度立即又谦恭了许多，马上找人送李强他们回去。送走四人後，巴拉召集手下并通知各大区的老大，把李强他们来过的消息传了出去。\n消息飞快的传播，得到这个消息的各区老大立即聚集在一处。因为事情很惊人，他们断定李强他们四人肯定是杀了守卫士兵，如果黑营的军队进行报复可怎麽办？一时间黑狱里充满了不安的气氛。\n见李强四人回到住地，整个区的人都激动万分。大家也不干活了，全都围了过来，七嘴八舌的询问打听。纳善现在可牛气了，当老大的感觉都回来了，胸脯挺得多高的，白沫横飞的狂吹一通，心里那个痛快就别提了，说到痒处时简直恨不得伸手进去挠挠。",
            "summary": "纳善和李强意外遇到了西区老大巴拉，纳善认出巴拉并告诉李强他的身份。巴拉对李强的装备感到惊讶，猜测他们可能是军队的人。李强表示只是想借道回去，并给了巴拉一包食物。巴拉答应帮助他们，并将他们的消息传给其他区的老大。黑狱中的气氛因此变得紧张。",
            "characters_in_summary": [
                "纳善",
                "李强",
                "巴拉",
                "西区老大"
            ],
            "entity_info": "纳善 | 李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。在与士兵的战斗中，使用刺脊枪进行抵抗。与李强等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。在与士兵的战斗中，使用刺脊枪进行抵抗。与李强等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n赵治 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、林峰合一起，与李强等人相遇，与李强、纳善一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。故宋国人，渭源镖局的镖师，与韩晋、魏源清、林峰合一起，与李强等人相遇，与李强、纳善一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n甬道 | 连接大厅和外面的通道，狭窄且易守难攻。坎坎奇和李强等人在此与大胡子和士兵进行战斗。在水面上与大胡子和士兵进行战斗。连接大厅和外面的通道，狭窄且易守难攻。坎坎奇和李强等人在此与大胡子和士兵进行战斗。在水面上与大胡子和士兵进行战斗。"
        },
        {
            "id": 1,
            "content": "乔羽鸿在看到李强的一霎那，眼泪不争气地夺眶而出，她飞奔著扑到李强的怀里，哽咽著说道：「木子哥，我……我……我以为……再也见不到……哥哥了……呜呜……」\n紧跟著乔羽鸿的贲和帕本也跑上前来，贲的眼光里满是崇拜，帕本在他身边叽叽咕咕地翻译著纳善大吹特吹的夺枪传奇。\n李强搂著乔羽鸿娇小的身躯，在她耳边悄悄说道：「鸿弟，别哭了，我不是回来了吗？你看，好多人都看著你呢。」乔羽鸿虽然涨红了脸，但是说什麽也不放开手。她紧紧抱著李强的腰，将头埋在他胳膊下，好像一松手他就会不见了。\n李强把心里的那份感动埋藏起来，拍拍她的肩，扭头和大家打著招呼。\n纳纳敦和林峰合也兴高采烈地赶了过来，李强问道：「一切都好吧？大家的情况怎麽样？」\n林峰合答道：「好，都好。只是前些时候，地火突然爆发，死了几个人，其他都没有问题。老大，部队已经开始训练了，我和纳纳敦军帅商量，又从别的区悄悄的招了不少的人，原先都是在军队当过兵的。」\n纳纳敦点头，道：「附近几个区的老大已经发出了警告，可能要兴师问罪呢。」\n「嘿嘿，来不及啦，等他们来的时候就会发现,我们已经武装好了，正好吞了他们的地盘。」李强得意地笑道。\n纳善把手里的刺脊枪炫耀给苦囚看，正得意间，後脑又给拍了一巴掌。他没回头就知道是谁，在黑狱只有李强敢不停的拍他脑袋。不过，经过这次冒险纳善对他更是佩服的五体投地，别说轻轻拍一下脑袋，就是被他踹一脚也不会起反抗的念头。\n「老大，我……我刚变的聪明一点，都快要和老大一样了，嗨嗨，老大不是要把我打的笨笨的才放心吧。」纳善那只独眼眨巴眨巴地看著李强，满脸讨好的神情。周围的苦囚全傻了，这就是以前那个威风八面的独眼龙？简直就是另一个人！",
            "summary": "乔羽鸿在见到李强后激动得流泪，李强安慰她并告诉大家他已经回来。纳纳敦和林峰合报告地说地火爆发导致几人丧生，但部队训练顺利，并且已经从其他区招募了一些士兵。李强决定趁机武装自己，吞并附近的地盘。",
            "characters_in_summary": [
                "乔羽鸿",
                "李强",
                "纳纳敦",
                "林峰",
                "未知地区"
            ],
            "entity_info": "乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n纳善 | 李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。在与士兵的战斗中，使用刺脊枪进行抵抗。与李强等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n赵治 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、林峰合一起，与李强等人相遇，与李强、纳善一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n甬道 | 连接大厅和外面的通道，狭窄且易守难攻。坎坎奇和李强等人在此与大胡子和士兵进行战斗。在水面上与大胡子和士兵进行战斗。"
        },
        {
            "id": 2,
            "content": "「老纳，别再吹了，召集主要的人，我们准备下一步行动。」\n「是！老大，得令！」纳善作了个鬼脸，转身跑去准备。\n回到原来的房间，等了片刻，韩晋、魏源清、坦歌还有各个小队的队长都来了，加上李强和坎坎奇等人，满满的坐了一屋子。\n「这次行动收获颇丰，虽然俘虏意外死掉了，但是还是很成功的，解决了我们急需的武器装备，苦囚身体虚弱的问题也找到了办法解决。不过，我们行动要加快，从西区一路过来，有很多苦囚看到我们四人穿著制式铠甲，如果其中有坦特**队的密探，我们的处境就不妙了。好，大家有什麽问题，尽量提出来，只要有准备的充分，我们就不怕。」",
            "summary": "一群角色正在讨论他们的行动计划。他们成功俘虏了一些人并获得了急需的武器装备。然而，他们担心其中可能有敌人密探，所以需要加快行动速度。他们鼓励大家提出问题，以便充分准备应对可能的风险。",
            "characters_in_summary": [
                "一群角色",
                "他们",
                "一些人",
                "敌人密探"
            ],
            "entity_info": "乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n纳善 | 李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。在与士兵的战斗中，使用刺脊枪进行抵抗。与李强等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。"
        },
        {
            "id": 3,
            "content": "纳纳敦疑惑的问道：「老大，武器装备在哪？不会就是你们四人身上的装备吧，太少了，够用的啊！」只有坦歌毫不怀疑，上次看到李强凭空就放满了一房间的东西，虽然不知道他把东西放在哪里，但是他知道一定有地方放，只是自己不清楚而已。\n李强微微笑道：「军帅还是不放心啊，这套武器装备是给你的。」只见他一扬手，毫无准备的纳纳敦突然发现自己手上出现一套铠甲和刺脊枪，他茫然地看著手上的东西，心里糊涂了，道：「你是怎麽办到的？」\n纳纳敦到底是军人，只迟疑了一下，见装备在手，立即兴奋起来，也不再多说就穿戴起来。\n李强接著把装备和武器发给众人。看著众人兴奋的目光，李强知道他们开始有信心了。虽然只有一百多套刺脊枪和铠甲，但大家的士气立即高涨起来。\n李强脱下身上的铠甲递给乔羽鸿，说道：「鸿弟，穿上这个，以後你也要去训练，哥哥希望你有自保的能力，好吗？」最後一句「好吗」语气很温柔。乔羽鸿默默接过铠甲，坚强的点点头。\n坦歌兴奋地拿著装备，他这个军需官现在是名副其实了。纳善嘿嘿笑道：「我说老坦啊，这可是我们四个人拼死抢来的，我……」又想狂吹一通，却被坎坎奇拉了一下。坎坎奇用手指指李强，回手摸摸头，那意思是你又想挨拍了。赵治看到，扭头「噗哧」一笑。\n众人热烈讨论下一步该怎麽走。李强的意见是，先给参加训练的士兵服用丹丸，同时，全力制造武器和护甲，因为现在的装备是远远不够的。\n纳纳敦提议派出探子，去打听各区的情况，并且设法搞到地形图，即使搞不到也要派人去画出来。李强很赞同，情报的重要性已经凸现出来。\n讨论一结束大家就开始了行动。有纳纳敦和林峰合这些军旅高手在，各项准备工作井井有条的展开了。\n黑狱里的气氛越来越紧张，谣言四起，各种消息乱传，也不知是真是假，每个区的老大都极力弹压。但是最近又传来一个可怕的消息，让所有做老大的都坐不住了。\n纳纳敦在各个通道口布置了哨位，同时派出探子打听情报和描画地形图。",
            "summary": "李强和他的团队正在寻找武器装备。纳纳敦对此表示质疑，而李强则展示了他神奇的能力，为团队成员提供了装备。接下来，他们开始讨论如何分配资源和提高战斗力。李强建议先给士兵服用丹丸，同时全力制造武器和护甲。他们还决定派出探子收集情报并绘制地形图。在紧张的气氛下，团队开始了他们的行动。",
            "characters_in_summary": [
                "李强",
                "纳纳敦",
                "可能是纳纳",
                "未知"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n未知 | 该剧情发生的地点，用于展示李强等人的战斗场景和新出现的角色。\n乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n纳善 | 李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。在与士兵的战斗中，使用刺脊枪进行抵抗。与李强等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。"
        },
        {
            "id": 4,
            "content": "李强躲在房间里开始准备炼丹，他知道若是苦囚身体太差，别说是训练打仗，就是黑营把他们全放了，他们也走不出多远。\n很快，李强就炼出了第一炉丹丸，他给这种能强壮身体的丹丸起了个名字，叫「小培元丹」。它的功效比灵蟠门的「培元丹」差很多，但普通人若是吃了，就有脱胎换骨之效。\n「纳善……老衲……你去把独眼龙找来。」李强站在甬道口，吩咐一个苦囚道。\n一会儿，纳善跑来了。他现在精神百倍，刚才试著和韩晋交手，虽然被他击中无数次，但居然不觉得很疼痛，而且他发现只要自己打中韩晋，就能让他半天缓不过气来。纳善心里简直乐开了花，听苦囚说李强找他，立即跑了回来。\n「纳善，他们人在哪里训练？」\n「老大，就在你们第一次来的地方，有水池的那个大厅里，正在训练著呢。不过有几个已经累趴下了，气得老林在发脾气。」",
            "summary": "李强在房间里炼制名为「小培元丹」的丹丸，以增强苦囚们的身体素质。他让纳善去找独眼龙。纳善精神焕发，与韩晋交手时感觉实力大增。李强询问训练地点，得知在大厅里有水池的地方进行训练，但已有几个苦囚累倒，导致林生气愤。",
            "characters_in_summary": [
                "李强",
                "纳善",
                "韩晋",
                "独眼龙",
                "林气",
                "房间",
                "大厅",
                "水池"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n纳善 | 李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。\n韩晋 | 故宋国人，渭源镖局的镖师，这次不但失镖，还被抓住送到这儿来，与李强等人相遇。\n房间 | 李强与黑影战斗的房间，也是杜定光被抓走的地点\n大厅 | 用于接待宾客、交流信息的场所\n水池 | 位于地下，有光闪动，李强等人通过斜道到达此处，后赵治等人也相继落下。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n乔羽鸿 | 李强的朋友，跟随李强学习阵法，居住在李强提供的房间内\n坎坎奇 | 邦奇甯国飞行战斗团团帅，高级军官，后加入李强团队。在与士兵的战斗中，使用刺脊枪进行抵抗。与李强等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。"
        },
        {
            "id": 5,
            "content": "「好，我们过去看看。」\n两人来到大厅。\n只见林峰合正在和纳纳敦争执著什麽。\n「你这样训练是没有用的，用刀子和拳脚去对付坦特国的士兵，那是送死……」\n「纳纳敦……我是要他们身体强壮些，要不然，他们连跑都跑不动，怎麽打仗？」\n「你现在这样训练，还没有等他们强壮起来，恐怕就要累死了……」\n林峰合脸胀得通红，大叫道：「你说应该怎麽办？他们不可能一夜之间全变得身强力壮，他们……他们……他妈的，实在是太弱了，我只能用这些办法训练，你难道能让他们一下子恢复吗？」\n「我能！」\n李强缓步走了过去。\n「老大。」林峰合和纳纳敦立即停止了争执。李强心里明白，他们两人来自不同的星球，各自对军队的理解不同，加上战争的形态也不一样，不起争执才奇怪呢。但是这里是坦邦星，还是要由纳纳敦作主才行，他应该比林峰合更加合适指挥官的角色。\n「嗯，林大哥，以後在军事指挥上，要以纳纳敦军帅为主，他清楚在这里应该如何打仗，你要全力扶持他，同时还要保护他不受到伤害。」\n由於知道李强的另外一个身份，林峰合虽然心里不是很服气，但答应的却是很爽快。\n李强将小培元丹分给主要的几个负责人，又给贲、乔羽鸿、帕本每人一粒。\n纳善突然叫道：「大家先别吃……」李强微微一愣，立即明白，笑道：「鸿弟，你回房间去吃，过一会儿再来训练……贲和帕本就不要跟去了。」\n看著乔羽鸿离开，李强嘿嘿笑道：「吃吧，会功夫的吃完立即坐下运功，效果更好。」说完冲著纳善挤挤眼。纳善原来想提醒大家一声，见李强这样，也忍住不说了，心里只是想要笑，扭头装著若无其事的样子道：「好，可以吃了。」\n大家疑惑地看著他俩，不知道他们在搞什麽鬼，不过老大说吃那就吃吧。几个人都吃下丹丸。不一会儿，帕本首先支持不住，跑到一个角落蹲下身来。接著纳纳敦和坦歌也忍耐不住，奔了过去。贲更加直接，拉下裤子就地蹲下。纳善再也忍不住，狂笑起来。\n韩晋、林峰合、魏源清的收获可就大了，功力得到了大幅度的提升，原来他们都是二流的身手，现在一跃升到了一流高手的境界。",
            "summary": "李强和纳纳敦在坦邦星的军营中讨论如何训练士兵，因为他们来自不同的星球，对军队的理解不同。李强建议以纳纳敦为主进行军事指挥，并分给主要负责人和小队成员小培元丹，以提升他们的功力。纳纳敦和林峰合因此停止争执。韩晋、林峰合、魏源清等人的功力得到了大幅度提升。",
            "characters_in_summary": [
                "李强",
                "纳纳敦",
                "小培",
                "韩晋",
                "林峰合",
                "魏源清",
                "坦邦星"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n韩晋 | 故宋国人，渭源镖局的镖师，这次不但失镖，还被抓住送到这儿来，与李强等人相遇。\n林峰合 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、赵治一起，与李强等人相遇。他曾担任故宋国的边关守将，后因上司排挤而辞官。\n魏源清 | 故宋国人，渭源镖局的镖师，与韩晋、赵治、林峰合一起，与李强等人相遇。\n坦邦星 | 一个星球，黑营位于此。\n纳善 | 李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。\n房间 | 李强与黑影战斗的房间，也是杜定光被抓走的地点\n大厅 | 用于接待宾客、交流信息的场所"
        },
        {
            "id": 6,
            "content": "纳善让苦囚提水冲洗地面。李强命人取来一大盆热水，将剩馀的丹丸融进水里，让所有的苦囚都喝上一点。\n正忙碌著，一个探子回来报告。\n「军帅，不好了，各区的老大聚集在一起，听说要来我们区抓人。」\n李强问道：「是什麽原因？抓谁？」\n探子回话：「大老爷，说是要抓四个穿士兵铠甲的人，就是大老爷你们。听说黑营传下话来，如果不把这四个人交出去，黑营的士兵就要下来血洗所有的区。」\n纳纳敦感受著变得强壮的身体，信心百倍的说：「他们来不及啦。黑营的指挥官真是毒辣，他们先让黑狱的苦囚自乱阵脚，然後再一网打尽。看来我们的行动黑营已经知道了，这次他们是要进行报复了。」\n林峰合看著苦囚们开始变得红润的脸，笑道：「只要争取一段时间，让士兵们恢复好，我们就可以征服整个黑狱。」",
            "summary": "李强和纳纳敦等人为苦囚提供救助，让他们喝上热水并增强体力。然而，一个探子回来报告，各区的老大因要抓四个穿士兵铠甲的人（李强等人）而聚集在一起，若不交出这些人，黑营的士兵将血洗所有区。面对这一情况，纳纳敦和林峰表示只要争取时间，让士兵们恢复体力，便可征服整个黑狱。",
            "characters_in_summary": [
                "李强",
                "纳纳敦",
                "林峰",
                "苦囚",
                "探子"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n林峰 | 大汉国的将领，与李强结盟，共同对抗敌人。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n韩晋 | 故宋国人，渭源镖局的镖师，这次不但失镖，还被抓住送到这儿来，与李强等人相遇。\n林峰合 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、赵治一起，与李强等人相遇。他曾担任故宋国的边关守将，后因上司排挤而辞官。\n魏源清 | 故宋国人，渭源镖局的镖师，与韩晋、赵治、林峰合一起，与李强等人相遇。"
        },
        {
            "id": 7,
            "content": "纳纳敦立即下令，在每一条通道口安排两个士兵，用两支刺脊枪交叉封死通道，任何人若是试图冲进来，格杀勿论。林峰合补充道：「每条通道再去两个不拿枪的人，发现情况，立即回来报告。\n李强军事上出不了主意，他交待了几句，带著纳善回去开始炼制武器。\n按照老习惯先摆了一座防御阵，让它运转起来，李强又吩咐纳善让一些苦囚去搬运矿石，自己拿了一支刺脊枪开始研究。\n他运一丝真元细细查看刺脊枪的结构，发现枪体内有一个极其简陋的阵法，还不完全是攻击阵，像是转化晶石能量的阵法，再加上一点加速装置和激发装置。对李强来说，这实在是太简单了。\n李强现在能运用的真元力很少，不过这种简单的制器还是够用了。\n虽然简单，第一支刺脊枪也让李强大费周折。他先用三昧真火从矿石中提炼出有用的物质，直接形成枪体，然後布置阵法，又费尽心思改动了激发和加速的构造。其实他是在设计一种全新的武器，这批武器後来被坦邦大陆的人称为「黑狱枪」。一支完好的黑狱枪市面价格逾万，而且有钱难觅。\n造好了第一支刺脊枪後，下面的就容易多了。李强连续制造了几十支，可以说每支都不太一样，他会随时兴趣所至的增加或减少里面的阵法。这些黑狱枪流传出去後，是各**队将领的最爱，还有一些被皇室贵族以及大商人收藏，这是李强再也没有想到的。\n李强惊喜的发现自己可以动用更多的真元力了。这就是重玄派制器的好处，在炼器的同时增长修为。而铠甲的制造就困难了，由於涉及的材料太多，完全没有可能制成。思索良久，李强想到一个办法：只炼制臂盾。虽然不能有效防护全身，但是可以护住身体最主要的部位。\n有炼制赤焰龙盾的经验，臂盾就好炼多了。\n纳善觉得像是在做梦，只见老大把矿石拿进去，很快就从里面搬出成堆的、样子古怪的刺脊枪和臂盾。他忍不住说道：「嗨嗨，老大，能不能做点那种红色的爆弹啊，我怪喜欢的。」他这一句话倒是提醒了李强，笑道：「哎，老衲提醒我了。等一会儿，让我想想。」\n想起在天庭星的惊魂坡，在怪虫身上得到的冰爆弹，李强很快设计出一种威力惊人的爆弹。又搞出了几种不同的武器，长时间的炼器，使碎魂金指的禁制力量越来越弱，眼看著就要崩溃了。\n为了尽快脱困，李强决定再次修炼百刃枪和赤焰龙盾，还要修改鹰击弩。\n「纳善，老大怎麽还不出来！」\n「军帅，你问我，我问谁去……他老人家突然就不出来了，我又进不去，不信……你去试试。」纳善无奈地摊开双手。\n「我就不信……」\n纳纳敦向房间里走去，可到门口却怎麽也进不去。门里面的空气烟雾弥漫，别说人进不去，就是手也伸不进去，又看不见里面的情况，他急得直跺脚。\n韩晋、坎坎奇、林峰合等人也匆匆赶来，纳善知道有大事发生了。",
            "summary": "纳纳敦为了防止敌人入侵，将通道口用刺脊枪封锁并在每条通道安排四个士兵。李强开始制作武器并成功创造出名为“黑狱枪”的新型武器。由于长时间炼器，他的修为有所增长。纳善请求制作红色爆弹，李强便设计了威力惊人的冰爆弹和其他几种武器。然而，碎魂金指的禁制力量逐渐减弱，李强决定加快修炼速度。",
            "characters_in_summary": [
                "纳纳敦",
                "李强",
                "纳善"
            ],
            "entity_info": "纳纳敦 | 邦奇甯国第七军的军帅，在回大军部述职时被俘，因为穿的是便服，便被当成平民送到黑狱，后加入李强团队。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，观看其与花媚娘的战斗。修为达到元婴初期，在大汉国被任命为一等勇毅侯爵。与侯霹净为盟友，在大汉国都城面圣。与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n纳善 | 李强的手下，负责管理矿场。与李强一起对抗大胡子和士兵。在水面上感到奇怪，与坎坎奇交谈。\n林峰 | 大汉国的将领，与李强结盟，共同对抗敌人。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n韩晋 | 故宋国人，渭源镖局的镖师，这次不但失镖，还被抓住送到这儿来，与李强等人相遇。\n林峰合 | 故宋国人，渭源镖局的镖师，与韩晋、魏源清、赵治一起，与李强等人相遇。他曾担任故宋国的边关守将，后因上司排挤而辞官。"
        }
    ]
}