{
    "chapter_title": "第二百八十四章  天真神兽",
    "chapter_summary": "七位守护者（七老）和李强正在与守护神兽天真一起，共同面对守护神甲带来的困扰。为了解开神甲的禁制，他们决定前往幻神殿总枢纽。在这个过程中，李强的适应能力得到了七老的赞赏。然而，天真对自己的新身份感到困惑和可怜。斋老解释说，如果没有大老获得守护神甲，他们都将面临死亡。李强决定暂时离开，让七老先探察中殿，他会在一段时间后返回。他们计划利用神殿的挪移禁制避开古神禁制，到达安全点后，再将李强挪移过去。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "只见七老和一个守护神兽站在一起，那只守护神兽只有两米高，比穿上守护神甲的七老矮了一米，李强一看就知道那是天真。\n一阵嘶吼声传来，紧接着一阵波动，李强立即就明白了，那是一句“我好可怜啊”，只不过用的是神之语言罢了。\n李强笑得连连跺脚，大老莫名其妙地问道：“你笑什么？”\n李强好不容易忍住笑，摆手道：“没有，我突然想起一件好笑的事情，和这里没有关系。”\n他很想装出一本正经的模样，无奈天真的样子实在太好玩了，他还是忍不住低下头，发出“哧哧”的怪声。\n旒老说道：“天真还不能收拢守护神甲，凭着他强悍的实力，只需要一点时问就可以收起守护神甲，一日一可以收摄神甲，他就成为能够以假乱真的守护神兽了。”\n天真晃动着三角形的兽头，显得很沮丧，不时地发出阵阵吼叫声。\n李强啧啧有声道：“啧啧，天真神兽真是了不起，这么快就杀掉”只守护神兽，取得了守护神甲，佩服啊，佩服！“\n一阵剧烈的波动传来：“混蛋！你陷害我！我好可怜啊！”天真已经明白守护神甲是怎么回事，可这时候后悔也没有用了。\n李强还没来之前，羽老和旒老先将守护神甲的好处述说了一遍，等天真高兴了一会儿之后，他们又将得到守护神甲后的坏处，添油加醋地描述了一遍。\n天真差点没气疯掉，他这才知道，除非找到解除禁制的办法，否则自己就再也出不去了，当然，他还不知道只要去原界就可以安然无恙。\n李强好不容易平息下来，他说道：“天真，你一直想去幻神殿的总枢纽，不付出一点代价是不可能的，好在只要能顺利到达总枢纽，就可以完全解开守护神甲的禁制，这应该是你能承受的吧？”\n天真沉默了，他呆呆地站了一会儿，守护神甲一阵闪烁，眼看着被他收摄到身体里。\n他蹲在地上，大口大口的喘着粗气。",
            "summary": "七老和李强正与守护神兽天真一起。天真在获得守护神甲后，发现自己无法收拢神甲并被李强戏弄。原来，羽老和旒老在之前向天真描述了守护神甲的好处和坏处，导致天真陷入困境。李强试图安慰天真，告诉他只要到达幻神殿总枢纽就能解开守护神甲的禁制。天真沉默后，将守护神甲收摄到身体里。"
        },
        {
            "id": 1,
            "content": "七老露出惊讶的神色，大老叹道：“天真的实力的确高超，在这么短的时间里就适应了神甲的束缚，而我用了十倍的时间才收摄了守护神甲，了不起。”他对天真赞不绝口。\n李强笑道：“天真，不用那么夸张好不好，恭喜你……成为新一代的守护神兽，呵呵。”\n天真哭笑不得看着李强，说道：“小兄弟，你这话怎么听得这么别扭？新一代守护神兽，还恭喜我？唉，守护神甲上身我就成神兽了，这是哪个神人干的好事？太损了吧，我……我真是好可怜啊。”他忍不住哀嚎起来。\n斋老淡淡地说道：“要不是大老偶尔获得了守护神甲，我们这些后来的人通通都要死无葬身之地……这是在幻神正殿里唯一的存活方式，除非有原界之主的神通，否则你就完蛋了。”\n李强不想再继续这个话题，他问道：“我们现在能进去吗？”\n大老犹豫了片刻，他对李强能不能进入中殿一点把握都没有。他说道：“你没有取得守护神甲，一旦进入后，会引起大范围的禁制……因为我们也没有去过里面，其中的凶险实在不是我们能控制的。”\n李强对进入中殿的总枢纽兴趣并不大，要不是天真死缠斓打，他根本就不会来幻神殿，尤其是现在封缘星的修真者正在大规模迁移，需要他在原界坐镇才行，还有为一帮弟子朋友设立的潜修地，他也要去照看。\n李强笑道：“这样也好，你们进去探察，我过一段时间再回到罗格大殿来看看，不论成功与否，只要你们回来，我就带你们进入原界，这样行不行？”\n天真大叫反对，他可不想让李强回去，有他在，实力要强得多。\n李强摊开双手道：“不是我不去，是没办法去，这个……与其我在这里耗着，还不如让我回去办别的事情。”\n七老也知道李强的重要性，只要到了原界，他们就可以脱困了，万一李强不回来，他们又没有找到自爆的解决方法，一切又将回到起点。七人回想起在幻神正殿的漫长岁月，如果这次不能脱困，以后实在是无法忍受了。\n旒老盘算了一下，说道：“我有一个办法，也许可以带着他一起去中殿的总枢纽。”\n天真和众人顿时大喜，大老问道：“旒老，你有什么办法，快说！”\n旒老说道：“我们八个只是探路向前，有了守护神甲，这里绝大部分禁制都会失去作用，只有极少数的古神禁制才能限制我们，其实我们七人都知道，去中殿最难的就是过漩晶台，以前我们七人合力试过，似乎差一点就能闯过去，现在有了八个人，这一关应该可以通过了。”\n停顿了一下，旒老继续说道：“漩晶台没有古神禁制，因此他可以和我们一起闯关，通向中殿的途中有不少安全点，没有禁制的威胁，神殿的挪移禁制我们都很精通，那是避开古神禁制的唯一办法，只要到达安全点，我们就可以将他挪移过来。”\n李强说道：“呃，也就是说，你们一路护送我过去？呵呵，这倒是省心了。”\n天真嘟嚷道：“好运气的家伙！到了这里都不用费劲，能省心省力地进入总枢纽，哎，我却要取什么守护神甲，还搞得人不像人、兽不像兽的，我……好可怜……啊……”他又拉长调门喊了一嗓子。",
            "summary": "七位守护者惊讶于李天的迅速适应力，并对他的实力表示赞赏。李强祝贺天真成为新一代的守护神兽，但天真对此感到困惑和可怜。斋老解释道，如果没有大老获得守护神甲，他们都将面临死亡。李强决定暂时离开，让七老先探察中殿，他会在一段时间后返回。天真希望李强能留下，但他的重要性在于原界的坐镇和对弟子的关照。旒老提出一个办法，可以让李强一起进入中殿的总枢纽。他们计划一路护送李强过关，利用神殿的挪移禁制避开古神禁制，到达安全点后，再将李强挪移过去。"
        },
        {
            "id": 2,
            "content": "李强狠狠拍了他一巴掌，“你发什么疯啊！”\n大老点头道：“这是一个可行的办法，不过，漩晶台后面的路途我们都不了解，我们只能试着前进，实在不行我们就立即进入原界，说实话……我已经厌烦了幻神殿的一切。”\n很少说话的骷老和浮老默然点头。\n斋老说道：“是啊，我也想早点离开这个地方，已经受够了。”\n李强笑嘻嘻地说道：“好啊，要嘛我们现在就去原界？”\n天真大叫道：“不行！好不容易走到这一步，我无论如何都要进去！”\n大老说道：“骷老、羽老、斋老，我们几人带着他先到漩晶台前，旒老你们三人带着天真走，我们到前面会合，漩晶通道的位置应该移到正确的方位了。”\n七老迅速变身成守护神兽，大老四人同时射出五道金光，金光在李强头顶交会成一张金色的光网，落下后紧紧里住李强。\n大老一声嘶吼，四人带着李强向里面闯去。\n李强定下心来，有光网带着他，就不用操心安全问题了。\n他凝神向外看去，周围忽明忽暗，景物快速变幻。他心里暗惊，要是自己进来闯关，危险不一定有多大，但是可以肯定，要想到那个什么漩晶台，必定会耗去无数岁月和精力，绝不可能如此轻松到达。\n中途停顿数次后，几人终於到达漩晶台。\n大老说道：“这就是漩晶台的前段，离漩晶台只有一点距离，你看……前面就是最难过去的漩晶台，只要能闯过漩晶台，就能得到银色神石，或者杀掉更高级的守护神兽，这样我们的守护神甲就能升级，也许后面的\n路就好走了。”\n李强站立的地方是一个黑色半月状平台，高出地面约半米，平台下方的地面非常怪异，彷佛是流动的液体\n，看上去就像是融化了的晶石，颜色也很古怪，晶莹剔透的表面泛着七彩的光华。\n这是一个很大的空间，除了半月台凸出地面外，上下左右前后都是这种流动着的晶体，由於泛着彩光，空间里的色彩显得光怪陆离。\n一阵波动后，天真几人也到达半月台。\n天直︵四处张望，惊讶道：“好家伙，炎火流晶……竟然在这里看见这么多炎火流晶，这就是漩晶台吗？”\n李强知道炎火流晶也是炼器的材料，他这是第一次见识，这种炼器材料极其罕见，即使是仙界也少有产出。\n他笑道：“大老，我能不能收取一点炎火流晶？呵呵，据我所知，炎火流晶是炼制仙甲的最好材料，若是有神奕力和相关的修炼方法，修炼神甲也不是一件难事。”\n大老哭笑不得地看着李强，他没想到李强居然还有这样的闲情逸致，不禁苦笑道：“我们每次到这一袋来都是战战兢兢的，从来没想过要收取这里的炎火流晶，唉，你难道一点都不害怕？在神殿一袋……可是什么事\n情都会发生的。”\n旒老说道：“你要愿意就收取好了，只是要小心一点，你看前面的那条漩晶通道，我们要穿过去才行。”\n李强首先将半月台的准确位置记录在定星盘里，然后说道：“好了，我们怎么过去？”\n天真说道：“你不收取炎火流晶了吗？”\n李强漫不经心地说道：“只要我知道这个地方，就可以随时来收取，所以，我不着急。”\n他已经顺利地找到了两个落脚点，随时可以从原界进入。仗着是原界之主，他觉得自己可以来去自由了。\n七老和天真无话可说，李强确实是有实力说这个话。\n半晌，大老说道：“这里不能使用大威力的禁制，只能凭藉本身的实力硬闯，另外，我们九人必须齐心合力才行，漩晶通道里面有三道阻碍，我们曾经顺利地闯过两道，可是败在最后一道关口上，希望这次可以通过。”\n李强幻出衍咒神甲，九衍鎏环身缭绕。他轻松地笑道：“我还是尽量少出手得好，嗯，我就在你们中问飞行吧。”\n天真气呼呼地说道：“你的实力很强，为什么要少出手？这时候可不能偷懒！”\n大老点头道：“嗯，的确要少出手，我们都有守护神甲来掩饰，你尽可能跟在我身后，这样我可以照顾你。”\n李强笑嘻嘻地说道：“天真，我可不是想偷懒，有时候帮忙反而会越帮越忙，只有在万不得已的情况下，我才会出手，这里的变数太多，我可不想让你们白忙一场。”\n天真虽然心里很不爽，但是也明白李强说得有道理，他大叫一声：“我好可怜啊，变身吧，我……我又要成为神兽了，唉！”\n说完他就变成守护神兽，冲着李强嘶吼了一阵，然后转身看着漩晶通道。\n李强微微一笑，并不在意天真的态度。",
            "summary": "七位长老带领着李强等人寻找传说中的漩晶台。在经历了一系列冒险和挑战后，他们终于到达了漩晶台。李强提议收取炎火流晶作为炼器材料，但大老认为此刻应专注于通过漩晶通道。众人决定齐心协力闯过三道阻碍，希望这次能成功通过。李强幻化出衍咒神甲，准备跟随在大老身后尽量减少出手。"
        },
        {
            "id": 3,
            "content": "七老也跟着变身，八只守护神兽一起升到半空中。\n李强不敢大意，立即飞到八人中间。\n大老传出一阵波动：“大家跟着旒老，天真在最后暂时不用出手，等我的指示再行动，你跟着我。”\n李强悄然飞到大老身后，这时候他显得很乖。\n七老排列成一个简单的冲击阵法，一阵波动传来，行动开始了。\n七人同时嘶吼一声，迅速向前飞掠。\n李强紧跟着大老，他表面上看似无所谓，心里却很谨慎，在神殿里的任何行动都必须小心，在这里可不能有任何闪失，那会害死人的。\n飞近了李强才发觉，那条通道隐隐约约地出现在炎火流晶形成的表面上，这是大老他们长时间探索才找到的，这条通道会随着时问不停地变幻，有时候会突然消失，有时候会出现在别的方位，只有目前的位置才是正确的。\n九人快速冲入漩晶通道，刹那间，李强身上的衍咒神甲大放光明，炎火流晶形成的通道突然开始扭曲，他心里一惊。\n冲在最前面的大老传来一阵波动：“不好，外人还是不能进入漩晶台！”\n这时候退回去已经来不及了，李强早已学会神之语言，他发出一阵波动后，忽然消失在空中。\n他告诉众人自己先回原界等待了。好在他的行动极快，漩晶通道失去目标后慢慢平静下来。\n李强逃回原界，无可奈何地摇摇头，他知道除非像天真一样取得守护神甲，不然自己是到不了总枢纽的。\n想想又不甘心，他重新回到半月台上，仔细观察了一会儿，发觉漩晶通道已经关闭了。\n看着半月台下流动的炎火流晶，李强索性开始收取，他蹲在平台的边缘，伸手凌空虚抓，一团神奕力探入炎火流晶里，轻巧地吸起一团拳头大的炎火流晶。\n他随手向上空抛去，炎火流晶失去神奕力的包里后，立即形成一个坚硬的晶壳，没等落入地下，李强便将它吸入手中。\n原本有拳头大的炎火流晶，收缩到只有鸡蛋大小。这是一个淡红色的晶体，里面缓缓流动着犹如液体一样的物质，薄薄的晶壳上有无数细碎的结晶，显得非常漂亮。\n李强微微皱眉，这个炎火流晶的品质不够纯粹。他放眼望去，只见不远处的地面闪烁着异样的红光，他试着飞到红光的上空，悬停在离地一尺的高度，仔细观察起来。\n李强看见一道鲜红色的细流在地下两尺深的地方缓缓流动。\n他对炼器材料有很深的研究，炎火流晶虽然是第一次见到，有关它的记载却很多，他看出地下流动的是炎火流晶的精华著名的赤色流晶。\n除此之外，还有一种形态的炎火流晶更加珍贵，那是银色流晶。",
            "summary": "李强和七位守护者一起寻找通往总枢纽的通道。他们通过炎火流晶形成的通道进入，但李强因为尚未获得守护神甲而无法到达总枢纽。在尝试获取更高品质的炎火流晶时，他发现了一种更珍贵的材料——赤色流晶。虽然无法进入总枢纽，李强决定收集炎火流晶作为暂时的替代品。"
        },
        {
            "id": 4,
            "content": "李强很想使用禁制，但最终还是放弃了，在这里使用禁制的风险太大，他只好用最普通的手法，用神奕力\n探入流动的表面将其挖出来。\n这道赤色流晶有两尺长，约手指粗细，连续凝结了十几个结晶，他才将赤色流晶收取完。\n李强在半月形平台周围不停地绕着圈子，试图找到银色流晶，可是没有找到，他只好尽情收取普通的炎火流晶。\n炎火流晶是修炼仙甲的主要材料，再配上其他一些材料，就可以架构修炼仙甲了。\n修炼一副仙甲，一般需要三十个炎火流晶结晶，足足收取了一百多个结晶，加上前面收集的赤色流晶，李强觉得足够了。\n他重新飞回半月台，等了一段时间，周围一点变化也没有，他失望地叹了口气，知道等不到七老和天真回来了，便又返回原界。\n李强找到孤星的时候，赤明早已离开了，孤星在原界太空中四处游荡，他找不到出去的路，见李强到来，他苦笑道：“你还是把我送回幻神殿的广场上，元古上人会来接我的。”\n李强问道：“青简拿到了吗？”\n孤星点头道：“赤明这家伙岂有此理，什么也不说就扔给我青简，没等我问他话，他就跑掉了，真是越来越放肆了……算了，不说他了，要是元古上人在……哼，他一定会吃足苦头。”\n李强知道赤明很烦孤星，他笑道：“只要能找回青简就好了，我送你回幻神殿的广场去。”\n孤星点头说道：“原界的灵气很特别，和仙界有很大差别，如果以后有机会，我也想到原界来潜修。”\n李强笑道：“好啊，孤星大人来原界我十分欢迎，在封缘星有传送阵可以进入原界，就在封缘星的不夜城上空，很好找的。”\n孤星惊奇地说道：“封缘星？”他想不通李强为什么要在封缘星架构传送阵，半晌，他突然明白了，问道\n：“难道你要让修真者进入原界？”\n李强笑道：“是啊，封缘星的修真者大部分都会迁入原界的。”他想了想又问道：“你是怎么知道手镯里\n有青简的？”这个问题一直让他疑惑不解。\n孤星说道：“我也不知道手镯里有青简，是元古上人和青帝一起找到我……元古上人在神藏塔里收到的功法中，提到这只手镯里的青简，所以他们……嗯，青简就是配合那个功法的，两者缺一不可。”\n李强这才明白，孤星又说道：“等元古上人完全破解了这个功法后，他会送给你的，呵呵，这是他让我转告你的话。”\n在李强所知的各界中，顶级的人物只有四个人＊天姑、青帝、博聚和天傩神，其中天傩神的实力稍微差一点，而且他是波纳人，不愿意和他们三人走到一起。\n实际上天姑、青帝和博聚三人已经结成互助的小集团，李强因为拥有原界，也被他们纳入这个小集团里，同样分享他们的成果。\n李强说道：“代我谢谢元古上人的美意，你先回去吧。孤星大人要是想到原界来潜修，只要通过封缘星的传送阵进来就可以。嗯，这是通知我的玉符，只要你到达原界，捏碎这块玉符，我就知道你来了，到时候我来\n给你安排潜修地，好吗？”\n他随手取出一块玉符，立即修炼好，递给孤星。\n孤星点头告辞，能够顺利得回青简他已经心满意足了，元古上人和青帝都承诺，功法破解后也有他的一分。\n李强送走孤星后，有点不知向何处去的感觉，查看了一下时间，离开地球已经几年了，他决定还是回地球\n去看看。\n动念间，他便回到了地球。\n还是回到海市。在大街上，李强依旧穿了一身极普通的衣服，他暂时不想去花媚娘那里，便沿着大街漫无目的地闲逛。\n走在熙熙攘攘的人群里，李强突然觉得非常孤单，这个凡人的世界似乎离自己越来越远了，他靠在一家商店的门柱边，若有所思地看着不远处的一家大酒店，酒店门口人来车往热闹异常。\n李强心里忽然一动，他扭头看去，一个穿着夸张的女孩从街口走过来。\n小姑娘看上去二十岁左右，正是青春焕发的年龄，虽然长得不算漂亮，却显得朝气蓬勃。\n她皮肤微黑，脸上还有几点雀斑，两道细眉在眉梢处挑起，一副俏皮的模样，一双不大的眼睛透着机灵的神采，高姚的身材充满了活力。\n女孩身穿一件大红色的风衣，一条绿色的丝巾胡乱系在脖子上，耳垂上还挂着一串长长的耳坠，随着她的\n走动不停地晃动。\n她手中提了一个很大的包，有点吃力地向前走去。\n李强怎么看怎么别扭，心想：“这个小丫头简直不会打扮，实在太难看了。”\n看着小姑娘消失在街口另一端，他突然觉得很惊讶，这个小姑娘怎么会引起自己的注意？\n李强略一思索立即明白了，这个小姑娘的体质竟然是火性的，也就是说，她有可能适合自己修炼的筑基法宝——心鉴之花。\n他心里刚刚闪过这个念头，人就已经瞬移出去。凭着强大的神识，李强立即找到了那个小姑娘。\n小姑娘走得很快，她穿过了几条街区，进入了一家小商店。\n李强紧跟着出现，他抬头看去，小店的招牌上写着“日夜糕团店”\n李强微微一笑，缓步走进小店。\n小店不大，只有一排玻璃柜台，左边的金属架子上摆放着各色糕点，那个小姑娘大约进后面去了，不在店里。\n柜台后面站着一位四十多岁中年妇女，她热情地招呼道：“你好，第一次来我们小店吧，买点什么糕点？”\n李强奇道：“你怎么知道我第一次来？”\n中年妇女笑道：“我们这里来的都是熟客，很少有陌生人进来购买糕点的。”\n她一边说一边走出柜台，站在李强身边，指着架子上的糕团点心一一介绍着。李强心不在焉地听着，他根本不想买什么糕点，只想和那个小姑娘谈谈。\n李强实在想不出如何才能和那个小姑娘谈上话，他还是第一次感到如此为难。\n中年妇女见说了半天李强都沉默不语，便问道：“小夥子，你想买什么样的糕点？”\n李强心想：“我什么糕点都不要，唉，总不能强行闯进去吧。”他突然灵机一动，说道：“你们店需要雇工吗？”\n中年妇女愣住了，反问道：“小夥子，你说什么啊？”",
            "summary": "李强本想使用禁制术来获取炎火流晶，但由于风险过大，他选择了更稳妥的方法。他在半月形平台附近寻找银色流晶，但没有找到。于是，他开始收集普通的炎火流晶，以准备修炼仙甲所需的材料。当他收集了足够数量的炎火流晶后，他返回原界。在那里，他遇到了孤星，得知青简已被赤明拿走。随后，他送孤星回到幻神殿的广场，并邀请孤星将来原界潜修。李强决定回到地球，途中，他被一个穿着夸张的女孩吸引，他发现这个女孩的体质适合修炼他的筑基法宝——心鉴之花。"
        }
    ]
}