{
    "chapter_title": "第二百八十五章  凡人生活",
    "chapter_summary": "李强为了找工作，假装落魄并利用音惑技巧获得一位中年妇女的同情。他在一家糕点店找到了工作，并通过努力卖出了所有糕点，令店主惊喜不已。蔡莉虹兴奋地告诉齐大叔糕点已售罄，今晚需加班。李强担心被怀疑，但蔡莉虹建议提前打烊并为大家准备晚餐。这家糕点店位于居民区的偏僻小巷中，虽非富人区，但距离繁华商业大街不远。房地产商有意收购此地，但因高额拆迁费用而受阻。李强被安排住在厨房旁的小屋里，原本为储藏室，现已被改造为卧室。蔡莉虹表示歉意，并表示感激李强的接纳。李强打算打电话给赵豪，却被齐小蓉误认为要付电话费而拒绝。齐小蓉对李强的行为感到诧异。在这一个月的工作中，李强帮助店铺取得了空前成功。然而，在他决定离去寻找更合适的心鉴之花时，店主和齐小蓉均感失望与不舍。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李强一本正经地说道：“我需要一份工作，工资多少无所谓，只要有口饭吃就行了。”\n中年妇女结结巴巴地说道：“你……你，我们不需要雇工的，你到别的地方去试试吧。”\n李强不达到目的是不会罢休的，他装出一副落魄的样子，说道：“唉，我流浪到海市，一直在找工作，花\n完了所有的积蓄，明天就要流落街头了，阿姨，我就指望这份工作了。”话语里稍微加了一点音惑的功法。\n那个中年妇女的眼泪都要流下来了，她怜悯地说道：“可怜的孩子，那就在我们家的店里干活吧，工资也\n许没有多少，吃饭管饱。”\n李强心里暗暗惭愧，竟然要用如此手段才能留下来。他急忙谢道：“谢谢阿姨。”说完，自己都有点不好\n意思。\n中年妇女向房间里喊道：“小蓉她爸，快出来！”\n一个中年男子从里间走出来，他系着一条白色的围裙，满手沾着白色的面粉，脸上的皱纹很深，一副老实\n巴交的模样。他问道：“莉虹，什么事情啊？”\n莉虹笑道：“给你雇了一个帮手，对了，小夥子，你会做糕点吗？”\n中年男子惊讶地抬起头来，脸上的皱纹更深了，他说道：“莉虹，我们这么小一个糕点店，雇不起人工的\n……你……”\n李强急忙说道：“大叔，工钱随便给多少，只要能有个落脚吃饭的地方就行了。”他再次用上音惑的手段。\n可怜两个凡人如何能抵御李强的音惑，中年男子掀起围裙的下摆擦擦手，闷声闷气地说道：“那个……好\n吧，一个月给你五百块钱，吃住在店里。”\n李强但求留下，不给钱、不给吃的都行。他说道：“谢谢大叔，谢谢阿姨，我叫李强，你们叫我小李好了。”\n莉虹说道：“小李，我姓蔡，你就叫我蔡阿姨吧，我们这个小店就三个人，孩子她爸姓齐，你以后叫他齐\n大叔，他是个老实人，只会闷头干活，我们还有一个女儿也在店里帮忙……”\n她还没有说完，那个姑娘从房间里出来，叫道：“爸，妈，你们说什么啊……咦……他是谁？”她看见李\n强不由得一呆。\n李强自从修炼到七星天境界后，气质有了很大的变化，在刻意掩饰下，他和普通人差不了多少，但是相貌\n却异常英俊。\n他这次没有幻化外貌，因为重玄派有规矩，领路人一定要得到传承兄弟的应允，绝对不能勉强兄弟，当年\n傅山就等了李强好几年。\n现在李强也一样，他不能欺瞒这个小姑娘，甚至都不能对她用音惑的手段。\n小姑娘被李强的外貌震撼了，刹那间的失神，让她满脸通红。这也难怪，毕竟李强是修神的超级高手，气\n势不是凡人能够抵挡的，好在李强已经竭力收敛了。\n蔡莉虹说道：“小李，这是我的大女儿，名字叫齐小蓉，刚刚大学毕业，还没有找到工作，所以在家里帮\n忙。”\n李强说道：“小蓉妹妹好，我叫李强，以后就在你们家的店里打工。”他没有用一首惑的手段，说话的语\n气很诚恳。\n齐小蓉似乎很另类，一瞬间的神情恍惚过去后，她摆手道：“喂，谁是你的妹妹？妈，你怎么收一个陌生\n人来帮工，他有没有身分证明……喂，给我看看你的身分证。”\n她毫不客气地伸出手，一脸不信任的样子。\n李强现在的心态极其平和，他笑嘻嘻地取出赵豪给的身分证递过去，说道：“小蓉妹妹很谨慎嘛，这是我\n身分证。”\n齐小蓉接过身分证，只看了一眼，就大惊小怪地叫起来：“妈呀，二十八岁？我还以为你才十八岁！嗯，\n算啦，还给你，反正是我妈雇你的，我无所谓啦。”她将身分证扔给李强，转身就回里屋了。\n蔡莉虹有点不好意思地说道：“小蓉脾气倔强，你不要见怪啊……对了，你还有别的事情要处理吗？还是\n现在就上班？”\n李强说道：“蔡阿姨，我没事，现在就上班吧。”\n齐大叔说道：“小李，你就在这里帮忙卖糕点吧，不用到厨房来帮忙了。”他认为李强肯定不会做糕点，\n说完转身回里屋去了。\n蔡莉虹说道：“小李，这是糕点的价格表，你先熟悉一下，顺便照看着店面，我去买菜，一会儿就回来。”她脱下围裙，匆匆忙忙地出门去了。\n李强没想到这家人如此放得开，刚雇佣的人就放心将店面交给自己看管。\n他拿起那份价格单，用心念飞快地记忆下来，然后和架子上的糕点快速核对，这点小事他只花了几分钟就\n完全搞定。\n没过多久，李强就卖了不少糕点，他无一例外地用音惑让人购买糕点，哪怕是进来看一看的人，也被他鼓\n动着买了不少。\n他本来就是商人出身，用点手段让人购物他觉得很正常，反正是食品，买回去没有合适不合适的问题，所\n以他乾脆跑到门外去招揽客人。\n随着李强充满音惑的吆喝声，只要听见的人都涌进小店来。\n等蔡莉虹回到店里，她惊讶地发现，店里所有的糕点全都没有了，架子上空空荡荡的。\n李强站在柜台后面，满面微笑地说道：“蔡阿姨，今天的糕点都卖掉了，这是收的钱款，每一笔都有记录。”\n蔡莉虹难以置信地看着李强，这也太夸张了，她只出去了一个小时，李强就把店里所有的糕点都卖掉了。\n她走到收款台，查看了一下记帐电脑，发现李强不但把当天生产的糕点卖掉了，甚至连前几天没有卖完的\n、快要过期的糕点也卖掉了。\n她又惊又喜地问道：“小李，你……二你是怎么卖掉的？”\n李强只想着如何拍马屁，这时才醒悟到这样做是不正常的，总不能说是用音惑鼓动别人买的吧。他挠挠头\n，尴尬地笑道：“嗯，大概今天……这个……大家都想吃糕点了吧，我也不知道会这么好卖，呵呵。”",
            "summary": "李强为了找到一份工作，假装落魄并使用音惑手法打动了一位中年妇女。他在一家糕点店找到了工作，尽管过程中使用了一些手段，但他确实卖出了所有糕点，令店主感到惊讶和高兴。"
        },
        {
            "id": 1,
            "content": "蔡莉虹兴奋得脸都红了，她大声叫道：“小蓉她爸，快出来，快出来！”\n齐大叔匆忙从里面跑了出来，问道：“什么事这么急啊？”\n蔡莉虹指着空荡荡的架子说道：“小李把糕点全部卖掉了，这孩子真能干啊。”\n李强听得头都晕了，若是按地球的年龄算，他的岁数不知道比蔡莉虹大多少倍，现在倒成了她口中的孩子\n了，不过，为了做一次领路人，他也无所谓了，心想：“叫声孩子我也不少一块肉，她喜欢这样称呼就随她便\n了。”\n齐大叔脸上露出喜悦之色，说道：“我知道了，刚才厨房里刚出烤箱的糕点都卖掉了，还有人定了十几个\n蛋糕，今天晚上要加班干活了。”他满脸的皱纹都舒展开了。\n李强终於放心了，他生怕老两口怀疑自己，那就不好办了。\n蔡莉虹高兴地说道：“今天就打烊吧，我去做几样小菜犒劳大家，小李休息一下，我先去收拾房问，安排\n小李住下。”\n她兴冲冲地向里屋走去，齐大叔憨厚地笑笑，也转身进去了。\n李强舒了一口气，心里涌起温馨的感觉，彷佛回到了自己的家。\n“日夜糕团店”是一家很小的店面，位置处在居民区的小巷里，是两层低矮的楼房，地势很偏。\n这片居民区的建筑年代似乎很久远了，大部分都是六七层高的楼房，比贫民窟要好一点，显然不是有钱人\n居住的地方。\n走出这片居民区，再过两个路口，就是繁华的商业大街，因此有很多房地产商对这块地皮感兴趣，可是需\n要大笔的拆迁费用，这不是一般房地产商能够承受的。",
            "summary": "蔡莉虹激动地告诉齐大叔，他们的糕点被卖光了，今天晚上需要加班。齐大叔很高兴，脸上的皱纹都舒展开来。李强担心他们怀疑自己，但现在放心了。蔡莉虹提议今天就打烊，做几样小菜犒劳大家，让李强休息一下。他们所在的“日夜糕团店”位于居民区的小巷里，虽然地理位置偏，但离繁华商业大街不远。这片居民区建筑年代久远，大部分楼房有六七层高，不是富人区。房地产商对这片地皮感兴趣，但需要大笔拆迁费用。"
        },
        {
            "id": 2,
            "content": "李强被安排在厨房边上的一个小屋里，只能放置一张单人床。\n这里原来是一问储藏室，非常狭小，单人床占了大部分空间。李强根本不在意住在哪里，只要有地方坐就\n行了。\n蔡莉虹歉然地说道：“楼上只有两间房，实在没有地方安排，只能委屈你睡在这里了。”\n李强笑着说道：“蔡阿姨，没关系的，我住在楼下正好守着店面。”\n“日夜糕团店”并不是二十四小时营业，一般晚上九点就关门了，今天因为所有的糕点都卖光了，所以下\n午就关门打烊。\n蔡莉虹忙着准备饭菜，李强帮不上忙，便问道：“蔡阿姨，这里有电话吗？”\n蔡莉虹指着楼上说道：“喔，楼上有电话。”\n李强治着狭窄的楼梯上去，二楼只有两个房问，门都紧紧的关着。李强用神识一扫，立即知道齐小蓉在哪\n个房问。\n他轻轻敲门，齐小蓉在房问里大声说道：“谁啊？进来。”\n李强推开房门，只见齐小蓉四仰八叉地躺在床上，看见李强进来，她尖叫一声蹦了起来。\n李强不等她发飙，立即说道：“对不起，借电话用用。”\n齐小蓉气得不知道说什么好，她指着李强，只说出一个字：“你……你……”\n李强点头笑道：“我？我很好，谢谢。”他直接走到书桌前，拿起电话。\n齐小蓉张大嘴巴，一个字也说不出来了。如此自说自话的人，她还是第一次看见，她很想一脚把这个家伙\n踢出门外，无奈这家伙实在太魁梧有力了，万一他要是动手，被踢出房门的一定不会是他，自己倒是很有可能。\n她“呼哧呼哧”地喘着粗气，心里暗暗打着算盘。\n齐小蓉书桌上的电话还是老式的型号，没有可视屏幕，只有按键。李强接通电话说道：“赵豪，是我，嗯\n，我现在在海市，不要过来，过一段时间我会去找你……我交代的事情有眉目了吗？”\n等李强放下电话的时候，齐小蓉已经缓过劲来，她伸手道：“十块钱，给我十块钱！”\n李强、心里好笑，明知故问道：“什么十块钱？”\n齐小蓉露出一丝微笑：“电话费！十块钱，快点拿来！”心想：“看你拿什么来付。”她知道这家伙是个\n穷光蛋。\n李强手镯里的银行卡上有无数的钱，可是现金却一分都没有。他笑嘻嘻地说道：“嗯，才十块，很便宜啊\n，下次付给你吧。”说着向门外走去。\n齐小蓉从床上蹦到地上，拦住李强的去路，说道：“本姑娘概不赊欠，交钱！”\n李强微笑着盯着她看，顺便用神识探察她的体质。他心里感到有点失望，毕竟心鉴之花是按照男人的体质\n制定的，和女孩子的体质有一定的差别。\n他只好惋惜地将齐小蓉列为候选人之一，如果能找到更适合的，就不能做她的领路人了。\n齐小蓉被李强看得心神大乱，她忽然不知道如何是好，慌张中她结结巴巴地说道：“你……你……可恶，\n你……”\n李强的阅历非同寻常，仅仅是一番简单的凝视，就让齐小蓉不知所措了。\n他收回神识，笑道：“电话费就在我的工资里扣吧，我告辞了。”说完转身离开房问下楼去了。\n齐小蓉后退一步，腿一软坐在床沿上，嘴里嘀咕道：“岂有此理，本姑娘绝不饶你……”一时间，她满脑\n子都是李强那双深邃的眼睛，自己彷佛被他看透了似的，浑身不自在。\n蔡莉虹在楼下叫道：“小蓉，吃饭了。”\n饭桌上摆放着四菜一汤。李强根本不想吃饭，蔡莉虹很热情地给李强夹着菜。\n齐小蓉皱着眉头苦着脸，心不在焉地吃着，不时地瞄一眼李强，嘴里嘟嚷着：“怪人，就是一个怪人……”\n蔡莉虹说道：“小蓉，你说什么呀，嘀嘀咕咕的？”\n齐大叔说道：“吃饭，吃饭。小李怎么不吃啊？是不是觉得不合口味？”\n李强连忙笑道：“没有啊，很好吃的。”他端起饭碗大口吃了起来。\n齐小蓉哼了一声，小声道：“口不应心甲”\n蔡莉虹瞪了小蓉一眼，说道：“小蓉她爸，今天买菜的时候，看到百盛实业地产公司要开发这片居民区的\n通告，唉，要是拆迁的话，我们这小店就开不成了。”\n齐小蓉的注意力马上被吸引过去了，她说道：“这片居民区虽然不是有钱人的住宅，但是地产公司要想收\n购也不那么容易吧，前几次不是也有地产公司来收购，还不是没有结果，这里的人大部分都不想搬走的。”\n齐大叔摇头道：“反正我不卖小店，谁也别想赶我走。”\n蔡莉虹不高兴地说道：“你就是强！什么事情都不肯通融……算了，吃饭别谈这个，胃口都没有了，小李\n，吃菜啊。”\n李强已经很久没有这样的经历了，一家人在一起吃饭，絮絮叨叨地说些身边的事情。\n他深有感触，没想到修行了这么久，凡人的居家生活对自己还是有影响。",
            "summary": "李强被安排在厨房边的小屋里，原为储藏室，现在被改造成他的卧室。蔡莉虹抱歉地告诉他房间有限，只能让他睡在这里。李强表示理解并感激有个地方住。蔡莉虹正在准备晚餐，李强想打电话找赵豪，询问一些事情。齐小蓉以为他要付电话费，要求他给钱。李强婉拒后离开房间。齐小蓉对他的行为感到惊讶。"
        },
        {
            "id": 3,
            "content": "晚饭后，李强帮着蔡莉虹一起洗碗。齐大叔还要做明天卖的糕点，可他坚决不要李强帮忙，李强只好自己\n回房间了。\n很快一个月就过去了，其间李强抽空去了一趟罗格大殿，还是没有见到天真他们出来。\n他又去原界查看了一番，也没有发生什么事情。封缘星的修真者在乾善庸等人的组织下，有条不紊地进行\n迁移，很多门派已经选定了潜修地。\n有乾善庸在，李强很放心，他没有出面，又悄然回到地球。\n李强暂时不想找赵豪他们，齐大叔夫妻俩对他极好，有时候他会产生一种错觉，觉得这里就像自己的家一\n样。只有齐小蓉对他很矛盾，有时找他麻烦，有时又对他很好。\n李强当然不会生气，他基本上是淡然处之，齐小蓉做得太过分时，他会稍稍反击一下，让她收敛一点。\n由於有李强在店里帮忙，生意出奇得好，一个月结束后，蔡莉虹惊喜地发现，这个月营业收入比前面三个\n月加起来还要多。\n可是就在她准备扩大店面招聘人手的时候，李强辞工了。\n享受了一个月的凡人生活，李强必须离开了，他要寻找更加合适心鉴之花的人。\n李强提出辞工时，蔡莉虹和齐大叔竭力挽留，齐小蓉一改平时的泼辣样子，靠在门口一直沉默不语。\n李强说道：“蔡阿姨、齐大叔、小蓉妹妹，谢谢你们收留了我，呵呵，也许以后我们还会见面的，这段时\n间打扰你们了。”\n蔡莉虹实在舍不得李强走，这个小夥子就像财神一样，自从他来到店里，生意好得让人不敢相信。\n她说道：“小李，是不是觉得薪水太少了？薪水不够的话……阿姨给你加……”\n齐大叔却说道：“莉虹，小李不是缺钱，让他去吧，唉，我们这样的小店是留不住他的。”他人虽然老实\n，眼光却比蔡莉虹要高。\n李强一分钱也不肯收，他给了蔡莉虹一个联络电话号码，说道：“蔡阿姨，如果小店有什么事情需要我帮\n忙，就打这个电话找我。”说完他转身离开。\n齐小蓉一句话都没有说，只是站在门口恨恨地看着。\n蔡莉虹说道：“小蓉，小李走了你怎么也不打声招呼，一点礼貌也没有。”\n齐小蓉气呼呼地说道：“管他去死！”掉头就向楼上冲去。\n这一个月来和李强斗嘴玩笑，她觉得非常快乐，李强突然告辞让她感到极度失落，她说不清是什么感觉，\n只是忍不住想发脾气。\n齐小蓉快速跑进房间，透过窗户看着李强渐渐远去的身影，突然她看见一辆高级悬浮轿车停在巷口，几个\n身穿西装的大汉站在车前，其中一个向李强躬身施礼，李强坐进了车里，那辆豪华悬浮轿车随即开走。",
            "summary": "李强在齐大叔的店里帮忙了一个月。在这段时间里，他的生意帮助店铺取得了前所未有的成功。然而，当他决定离开去寻找更适合心鉴之花的人时，店主和齐小蓉都非常失望和不舍。"
        },
        {
            "id": 4,
            "content": "齐小蓉愣住了。\n李强坐在赵豪的车上，问道：“莫大哥和我师尊有没有找到？第二批迁移的人准备得怎么样了？”\n赵豪说道：“两位前辈还没有找到，我们发动了大批的人寻找，欧洲和美洲都有人去，只是范围太广了，\n目前还没有任何线索，另外，第二批移民已经有不少人了，我们还在准备更多的人去。”\n纳善也坐在车里，他摸摸光头说道：“老大，我们的人已经准备好了，随时就可以离开，哈，我关门歇业\n……搞得最近黑道大乱，妈的，没有我们在，不管白道、黑道都乱来了……算啦，反正我也金盆洗手不玩了，\n就随他们的便吧。”他一副老子曾经是天下第一的模样。\n李强笑了笑，说道：“赵豪，你派一个人，随时注意‘日夜糕团店’一家，他家的那个小姑娘……我打算\n介绍给花媚娘修真，小姑娘的体质很不错，可惜是女孩，和心鉴之花有点不合，呵呵，差点就做她的领路人了。”\n赵豪和纳善都扼腕叹息，若能得到心鉴之花，那真是太幸运了。纳善连声道：“可惜，可惜……”\n李强说道：“车子开到郊外去，我必须去原界一趟，很快就回来。”他想赶快去一趟幻神殿，天真他们应\n该要回来了。\n赵豪急忙道：“柳师叔他们急着去原界，师尊能不能等他们一下，我来联络他们。”\n李强考虑了片刻，原界的原生星球上怪兽比较厉害，有柳大钺一群人过去，实力会增强不少。他说道：“\n好，你立即联系柳大钺，我们就在郊外等候，让他们快一点。”\n李强在一个月的时问里，第二次来到罗格大殿，他在大殿里等了两天，还是没有看见天真和七老回来。\n李强虽然表面上对天真不满，但是内心还是将他作为朋友的，朋友有事他绝不会袖手旁观。\n眼看着这么久都没有消息，他忍不住担心起来。\n考虑了很久，李强终於下定决心，准备亲自去探察一下。\n重新回到原界，然后再次进到漩晶通道前段的那个半月台上，李强用神眼观察，漩晶通道的位置已经不在\n前方，而是在左侧壁上。\n看着忽隐忽现的漩晶通道，李强为难了，他知道通道必须在正确的方位才行，现在的漩晶通道不知道会通\n向什么地方。\n足足等了三天时间，漩晶通道的位置才偏移了一点。李强终於失去了耐心，他还有许多事情等着去做，没\n有时间耗在这里，想想又不愿意放弃，他决定冒险试一试。\n李强比以前要小心谨慎得多，随着修为境界的提高，知道得越多胆子反而越小，虽然他有原界可以随时脱\n身，但还是决定先试探一下再说。\n他从手镯里找到一把普通的飞剑，用神奕力将其融化，快速用天火将飞剑里的杂质去除，然后用神奕力塑\n形。\n很快，飞剑变成一根针状的法宝，大约巴掌长、火柴梗粗细，闪着淡淡的青光。\n他满意地看了看，抖手向外打出。\n针状法宝脱手就是一溜火星，在李强身周盘旋一圈后，发出一声清脆的震呜声。\n李强一挥手，轻喝道：“去！”青光一闪，那件法宝射入了漩晶通道。\n李强分出一丝神识紧紧贴在法宝上，他缓缓坐下，用那点神识仔细观察漩晶通道。\n很快，通道就开始扭曲了，从通道壁上爆起一阵阵明亮的闪光。好在这件法宝速度奇快，体积又小，没等\n禁制发动就已经穿越过去。\n渐渐地，李强的那点神识开始消散，前方的影像也变得模糊。他打出一道神灵诀，那件法宝陡然爆炸开来。\n李强的目的很明确，就是要让漩晶通道发生一点变故，这样才能快速引起通道的变化。\n霎时间，整个半月台都撼动了。",
            "summary": "李强在寻找失踪的莫大哥和师尊，同时准备第二批移民。纳善表示不再参与黑道事务，赵豪则提议让李强介绍齐小蓉给花媚娘修真。李强担心天真他们的安全，决定前往原界寻找他们。在半月台上，李强用法宝穿越漩晶通道，试图引发通道变化以获取更多信息。"
        }
    ]
}