{
    "chapter_title": "第二百八十六章  绝地",
    "chapter_summary": "漩晶通道出现异常现象，李强沉着应对，利用九衍鎏抵御炎火流晶。他发现半月台空间发生变化，周围炎火流晶形成火海。在银线的攻击下，李强躲过一劫，但受到炎火流晶的冲击。他与炎火流晶展开激战，成功破坏第一个禁制。半月台出现守护神兽，李强企图抢夺银色宝珠，却陷入困境。在与守护神兽的战斗中，李强误伤了神兽，被迫撤退。在荒凉星球上，李强发现四大神兽实为傀儡，未能击败它们。他进入幻神正殿，破坏漩晶通道，却被传送到一个金色世界。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "漩晶通道立即关闭了，炎火流晶不再平静地流动，一点点的气泡从地下升起，渐渐地，气泡越来越多，炎火流晶沸腾了。\n除了半月台以外，四面八方都是炎火流晶，热流犹如惊涛骇浪般向半月台喷涌。\n李强知道漩晶通道发生了变化，他不惊反喜，不慌不忙地将九衍鎏布在身外，又让火精出来吸收那股恐怖的热浪。\n他盘坐在半月台上，打算先观察一下通道被触动后的变化，静静地等候漩晶通道的再次开启。\n有原界为后盾，他已经不怕这些稀奇古怪的变化了。\n炎火流晶逐渐形成密集的漩涡，李强发觉半月台开始急剧缩小，外面由炎火流晶构成的空间变得巨大无比。他感觉就像坐在一只小舟上，周围是由炎火流晶形成的火海，热流的升腾发出轰隆隆的巨响。\n李强知道自己也随着半月台变小了，他曾经历过几次这样的变故，所以并不觉得奇怪。\n突然，半月台开始上升，就像是一根半月肜的柱子从地下升起，李强就坐在柱子的顶端。柱子升到半空中停下，很快，半月形的柱子变成半透明状，炎火流晶仿佛海水般掀起滔天巨浪，阵阵呼啸声震耳欲聋。\n李强冷静地连续打出几手防护神灵诀，这种场面他见得多了。他依旧坐在半月台上，等待着更大的冲击，他知道这才是刚刚开始。",
            "summary": "漩晶通道发生异常，炎火流晶沸腾并形成漩涡。李强沉着应对，将九衍鎏布在身外并让火精吸收热浪。他发现半月台逐渐缩小，周围空间变大，就像坐在一个小舟上周围是炎火流晶形成的火海。半月台上升至半空，炎火流晶形成巨浪，李强冷静地打出防护神灵诀，等待更大的冲击。"
        },
        {
            "id": 1,
            "content": "半透明的柱子里面缓缓升起一道银线，向上一点点地延伸，银线的顶端发出耀眼的光亮，整个空间被照得一片通明。\n李强突然察觉不对，他迅捷地平移出去。眨眼间，那个光点升到半月台上，犹如礼花喷射般射出无数银色光针。\n李强大叫一声：“哇，好险，差点屁股遭殃！”虽然不知道是什么东西，但是被那玩意儿打中，滋味一定不好受。\n炎火流晶从四面八方涌向半月台顶端，李强也连带着受到冲击。\n炎火流晶是一种粘稠的物质，李强觉得九衍鎏一沉，他心里暗暗吃惊，炎火流晶居然有如此大的压力，真是意想不到。\n九衍鎏现在的威力可不同于从前，自从李强的境界稳定在七星天以后，九衍鎏也稳定下来。最基本的神器运用，李强已经烂熟于心，更高级的就需要慢慢摸索了。\n九衍鎏又称为九变，他目前最多只能掌握二变，正在探索三变的可能。",
            "summary": "半透明的柱子里升起一道银线，照亮了整个空间。李强察觉到危险，迅速躲避。随后，银线升到半月台上并射出无数银色光针。李强躲过了一劫，但炎火流晶从四面八方涌向半月台顶端，他也受到了冲击。炎火流晶具有很大的压力，让李强的神器九衍鎏受到影响。目前，李强最多只能掌握九衍鎏的二变，正努力探索三变的可能性。"
        },
        {
            "id": 2,
            "content": "粘稠的炎火流晶将李强裹住向下拖曳，李强不慌不忙地将第一个布在身上的禁制炸开。\n一声雷鸣，从他身上射出无数道金芒，炎火流晶被炸得四散飞射。没等李强让开，紧接着又一股涌起的炎火流晶扑了上来。\n李强随手掐动神灵诀，左手陡然亮起，他闪电般地向下打出，涌起的炎火流晶猛地炸开。炎火流晶形成的巨浪暂时还威胁不了他。\n不远处突然传来尖锐的呼啸声，那是从半月台传来的啸叫声。\n李强百忙中瞄了一眼半月台，吃惊地发现半月台完全变了。\n半月台的缺口处也升起一个圆形的柱子，柱子的顶端蹲着一只很小的神兽，很像是曾经见识过的守护神兽，但是体形只有一米多高，也是人形，长着一个鸟头，有一个很长的尖喙。\n它手中执着一根银白色的棍子，棍头一圈圈的银芒射向半月台。半月台上有一颗珠子，在空中沉浮，发出极其耀眼的光华。\n李强心里灵光一闪：“难道是银色神石？”他根本没有多想，挥手射出九衍鎏，身子微微一顿，跟着九衍鎏就扑了过去。\n他几乎可以肯定这个守护神兽不是古仙人，而是一种更加厉害的守护神兽。\n第一代守护神兽足有三米高，天真取得的也许是第二代守护神兽的神甲，现在出现的这只一米高的守护神兽应该就是第三代了，也就是说这只守护神兽具有更强的实力。\n李强的心神完全被那颗银白色的珠子吸引住了，他判断那即使不是银色神石，也是一个罕见的宝贝，反正也没有事仿，先抢下来再说。\n九衍鎏化作一张光网罩向那颗宝珠，李强随手发出一道金色的霹雳，笔直地撞向守护神兽。\n那颗宝珠猛然向上窜去，刺目的银光化作万千银针，劈头盖脸地向李强射来。\n守护神兽尖声呜叫，它似乎离不开那个圆形平台，手中的棍子轻微颤动，一个弧形的护罩出现在它身周。",
            "summary": "李强与一股炎火流晶展开激战。他成功炸开第一个禁制，并用神灵诀抵挡炎火流晶。与此同时，半月台发生异变，出现了一只小型守护神兽，手持银白色棍子，守护着一颗银白色宝珠。李强断定宝珠是稀有宝贝，决定抢夺。他发射九衍鎏并发出金色霹雳，但守护神兽用银光化为银针反击。李强判断这是第二代守护神兽，具有更强实力。"
        },
        {
            "id": 3,
            "content": "护罩随即被金色霹雳击中，轰然声中化作无数光点消散一空。可惜李强来不及打出第二道霹雳了，宝珠射出的银针已经撞上九衍鎏。\n九衍鎏分化为两截，一截护体，一截追着宝珠。\n李强没想到宝珠爆出的银针冲击力如此厉害，差一点跌落到炎火流晶里。\n他大叫一声，炫疾天火喷涌而出。这可是火痴修炼过的天火，纯度极高，蕴含了巨大的能量。银针一触到天火立即飞散。\n九衍鎏化作的光网已经罩住乱飞的银色宝珠，就在李强要收回的时候，守护神兽发出一声尖利的呜叫，它终于动了。这只守护神兽身穿银色守护神甲，动起来就像一条流动的银线。李强迅速向后退去。\n在守护神兽飞出的同时，沸腾咆哮的炎火流晶突然平复下来，半月形和圆形柱子迅速落下。\n李强明白，是他打断了这只守护神兽正在做的事情。\n守护神兽极度愤怒，尖鸣着疯狂攻击李强，它的尖喙从明亮的银色，迅速转变成幽幽的暗蓝色，一瞬间，尖喙连续击出上千次，每一次击出都发出一根和尖喙一模一样的三角形长刺。\n尖喙的冲击一气呵成。也许冲击一次并不算厉害，但是瞬间的上千次冲击就非同小可了，而且每次冲击的位置都是一样的，就像用冲击电钻打洞一样。\n李强没想到守护神兽会只攻击一点，九衍鎏的护体光罩立即被击穿，李强犹如遭电击一般向后跌去。\n没等他反应过来，尖喙射出的刺就炸开了。\n李强被炸得晕头转向，虽然没有受伤，但这是他修神后第一次如此狼狈，守护神兽只是一击，就让他尝到了厉害。\n李强稍一清醒，赶紧躲避。他知道自己大意了，在凡人世界里住了一段时间，警觉性不经意间削弱了很多。",
            "summary": "李强试图阻止银色宝珠，却意外地激怒了守护神兽。守护神兽发动猛烈攻击，使李强陷入困境。尽管李强设法躲避，但仍受到了重创。这使他意识到自己在凡人世界待一段时间后，警惕性有所减弱。"
        },
        {
            "id": 4,
            "content": "他使劲摇摇头，快速收回九衍鎏，那颗宝珠也顺势收入手镯里。\n守护神兽暴怒了，看来那颗宝珠对它很重要。它手中的尺八长棍子朝四周一指，炎火流晶再次沸腾起来。\n李强正好向下落去，立即被炎火流晶淹没。\n用天火将炎火流晶逼开一个大洞，李强急速掐动神灵诀，二十几手神灵诀几乎在一秒钟内完成。他终于忍不住发怒了。\n随着神灵诀的完成，守护神兽似乎察觉不对，它突然尖吼起来，手中的棍子在空中急速画着，一个个金色的咒文从画过的地方凭空产生，眨眼间，密密麻麻的咒文环绕着它的身体，发出呜呜的呼啸声。\n李强放出手中的神灵诀时，守护神兽的咒文也差不多快要完成了，可是还差一点，它急得疯狂呜叫。\n因为守护神兽察觉到李强用的是神之禁制，它深知这种禁制的可怕。\n眼看着周围沸腾的炎火流晶渐渐平复下来，尚未完成的咒文也开始消散，守护神兽绝望了，迅速化作一道银光窜到空中闪避。\n终于，禁制发动了，整个空间都闪烁着耀眼的金光，空间被凝滞了。守护神兽就像被凝结在冰块里。\n李强大喝一声，九衍鎏两截合而为一，化作锋利的战刀横扫过去。\n涌起钓炎火流晶也被固定在半空中，就像立体雕塑一般。九衍鎏破开炎火流晶，发出剌耳尖利的破空声。",
            "summary": "李强与守护神兽展开了一场激战。李强试图收回一颗对神兽非常重要的宝珠，引发了一场炎火流晶的沸腾。李强用天火创造了一个大洞，并迅速完成了二十几手神灵诀。守护神兽察觉到危险，迅速化作银光躲避。然而，李强的神之禁制成功发动，凝固了整个空间，包括炎火流晶和守护神兽。李强趁机挥舞九衍鎏战刀，成功地击败了守护神兽。"
        },
        {
            "id": 5,
            "content": "李强并不想杀掉守护神兽，他知道在神殿里杀掉守护神兽，意味着自己就要替代它，他可不想成为一米高的神兽，那也太没有面子了。\n刚才他是被神兽激怒，一时间怒火上冲，才打出贝冶丹鼎特有的神灵诀。那是炼丹时专门用来禁锢丹室的神灵诀，他还加了—手古神禁制在其中，在这个不算太大的空间里使用，效果实在惊人。\n守护神兽的鸟头急速摆动，尖喙向上方快速射出尖刺，它要打出一个躲避的空间。\n无奈九衍鎏的速度实在太快了，它的身体向上只升了一半，九衍鎏的金芒就已经到了。这一击打在它的小腿部，剠目的金光一闪，守护神兽发出一声尖利的惨鸣。虽然九衍鎏破不开守护神甲，但是这一击也让它元气大伤。\n守护神兽突然将手中的银色棍子扔出来，那玩意儿笔直地打在半月台上，只听一连声的爆响，一圈圈银光扩散开来，李强布置的禁制立即破碎。\n与此同时，炎火流晶壁上隐隐显出一圈圈波纹。\n李强心知有变，他收回九衍鎏，全神贯注地看过去。\n李强骇然发现，从炎火流晶壁上冒出三个银色的守护神兽，他明白这次争斗自己输定了。四个银色的守护神兽，实力之强绝对不足自己能够应付的，尤其是在幻神正殿里，这里是它们的地盘。\n李强突然笑了起来，说道：“可惜，如果我没有得到原界，也许就要永远留在这里了，现在……都跟我一起过来吧……哈哈！”\n若是一对一的争斗，李强虽然面对极厉害的银色守护神兽，也不会耍赖退回原界，但是四个守护神兽一起出来，他也就不客气了。\n掐动灵诀放出，一点金光向四面散开，刹那间，他带着四个神兽来到了原界。\n四个守护神兽被吓懵了，它们发觉自己突然和幻神正殿失去了联络。它们不同于古仙人，离开幻神正殿后，不论到什么地方，对它们来说都是绝对致命的。",
            "summary": "李强原本不想杀死守护神兽，但在愤怒之下误用了贝冶丹鼎的神灵诀，导致守护神兽受伤。尽管九衍鎏攻击无效，但已让神兽元气大伤。为了逃脱，守护神兽试图打破炎火流晶壁，却反而招来了三个更多的银色守护神兽。面对这四个强大的守护神兽，李强决定退回到原界以求自保。"
        },
        {
            "id": 6,
            "content": "李强带它们直接出现在一个荒凉的星球表面，他淡淡地说道：“在幻神正殿我比不过你们，可到了原界，一切都由我说了算！”\n李强傲然站立在四个神兽面前，只要到了原界，四个守护神兽就像出水的鱼儿，哪怕它是鲨鱼，在陆地上也只有死路一条。\n四个守护神兽根本就没有攻击，它们都呆立不动，身上冒起浓浓的白雾，急速环绕身周转动。四只守护神兽同时发出阵阵悲鸣。\n李强还不知道这几个神兽挣扎在死亡的边缘，他继续说道：“我在你们的地盘上好歹还能争斗一次，你们还没有打就乱喊乱叫什么？何况我才一个人，你们是四个神兽，四个打一个还乱叫，我岂不是活不成了……”\n他自己都觉得奇怪，竟然唠唠叨叨地教训起四个神兽来。\n李强整整说了好几分钟，才发现自己是在自言自语，他尴尬地挠挠头，说道：“奇怪，你们怎么这么安静啊，实在不像是神兽……咦，你们怎么了？”\n他猛然觉得不对，四个守护神兽身上的白雾渐渐消散，“当”一声响，一个守护神兽跌倒在地，一道银光从它的鸟头上射出，随即它急剧缩小到只有拳头大小。\n李强惊呆了，他一把抓起地上的那个“守护神兽”，这才发觉，那只是一套勾链在一起的守护神甲，神识扫过，里面居然是空的。\n紧接着，又是三声响，另外三个守护神兽也收缩起来。\n李强忍不住叹了口气，他并不想杀掉这些守护神兽，只想在原界困住这四个实力强悍的神兽，可惜它们根本就不能到幻神正殿以外的地方。",
            "summary": "李强带领四大神兽来到一个荒凉星球的原界，试图利用这里的力量击败他们。然而，四大神兽并未攻击，反而表现出异常行为。李强发现四大神兽身上的神甲竟然是空的，原来它们并非真正的神兽，而是由神甲所控制的傀儡。四大神兽因神甲失效而失败，令李强感到失望和无奈。"
        },
        {
            "id": 7,
            "content": "收起四套守护神甲，李强意外地发现每一个神甲里都有一个黄豆大小的银色宝珠，和他在漩晶通道前段密室里收到的一样。\n他用神奕力吸出一粒来，黄豆大小的珠子飞出神甲，立即膨胀起来，一颗闪着耀眼夺目光彩的银珠，在他手掌中不停地滚动，充满了难以言语的灵性。\n以李强的见识竟然看不出这是用什么材料形成的，他将银珠重新放入神甲里，取出在半月台抢到的银珠，放在唯一空着的神甲里，然后重新收入手镯。\n凭空得到四套守护神甲，李强觉得喜忧参半，他叹了口气，再次进入漩晶通道前端。\n再次落在半月台上，李强惊喜地发现漩晶通道出现在正确的位置上，和以前不同的是通道不再是匆隐忽现，而是一个很大很清晰的通道。",
            "summary": "李强在收起四套守护神甲时，发现每个神甲内都有一个银色宝珠。他将其中一个取出并放入神甲，然后将其他三颗分别放入其他神甲。当将第四颗银珠放入一个神甲后，他发现漩晶通道变得清晰且稳定。"
        },
        {
            "id": 8,
            "content": "漩晶通道一共有四个极厉害的神兽操控，它们被李强无意间带到原界消亡后，整个漩晶通道就失去了控制，所有的变化全部消失，露出了漩晶通道的真实面貌。\n李强还不知道自己已经破掉漩晶通道的最大阻凝，他梢梢犹豫了一下，向着漩晶通道飞去。\n失去了神兽控制的漩晶通道，平静得就像一个普通隧道，李强一路飞下去，似乎什么危险也没有，渐渐地，他放松了警惕。\n漩晶通道很长，李强的速度极快，可是飞了十多分钟还没有看见尽头。李强不由得疑惑起来，按照他的速度，十多分钟还没有飞到尽头，一定是通道本身有问题了。\n李强猛然停下来，他经历过太多的幻阵、迷阵之类的玩意儿，如果这里有幻阵，那一定是神级幻阵，飞行速度再快也没有用，停下来探索才是最明智的做法。\n漩晶通道很平静，李强用神识仔细察看，很快他就发现，这个通道的确是一个幻阵，由于失去了神兽的操控，所以无法转变为杀阵，只要破掉幻阵就可以进入里面了。\n李强现在的神识可以探查很大的范围，只是这个幻阵太奇特了，要不是他进入七星天后境界得到极大的提高，他可能连这是幻阵也看不出来。\n李强考虑了一会儿，知道凭自己现在的见识，还不足以破开幻阵，唯一的办法就是仗着能够从原界逃脱，可以无所顾忌地用禁制来开路，想办法触发幻阵，让幻阵动起来才能搞明白如何出去。\n他取出一块玉符，那还是在霖明星的时候修炼的。用玉符来触动幻阵，效果比直接用九衍鎏去触动好，他可以清楚地看见其中的变化，而不用分心去控制九衍鎏。",
            "summary": "李强无意中破坏了漩晶通道的控制系统，使它暴露出了真实面貌。在失去神兽控制后，漩晶通道成了一个幻阵，李强停下飞行并探测出这一情况。为了破解幻阵，他用玉符触发了幻阵，使其动起来以便找到出路。"
        },
        {
            "id": 9,
            "content": "这是一块雷符，蕴含了五道霹雳。李强扬手射出，雷符打向通道壁上，刺眼的白光耀起，连续五声巨响，漩晶通道顿时扭曲起来。\n李强小心地将九衍鎏环绕身周，手中开始掐动神灵诀。\n这是一个大威力的神灵诀，他在极玄冰眼曾经使用过，就是三百六十手的破凡绝，可以挣脱一切束缚的大神通。\n李强并不打算将全部的神灵诀打出，他准备打出一百二十手神灵诀，那是破凡绝启动的灵诀，威力虽然很大，但是他还能控制得住。若是将三百六十手破凡绝完全打出，所爆发的威力即使是李强也不得不躲避，那玩意儿太厉害了。\n李强猜测得不错，这个幻阵没有人触动时是无害的，但是也没法找到出路，只要触动了幻阵，即使没有神兽的操控，幻阵也能成功地转换成为杀阵。\n不过李强已经掌握了先机，在幻阵转变为杀阵的间隙，他顺利地完成了一百二十手神灵诀。每一手神灵诀完成，都飞出一道金芒。\n这样的大神通实在有点小题大做了，缺乏了守护神兽的操控，破凡绝一出，漩晶通道哪里还能挡得住如此厉害的攻击。\n一百二十手神灵诀刹那间爆发，漩晶通道里就像埋了成千上万吨炸药，以李强为中心向四周炸开。\n李强心里仍然感到吃惊，上次用破凡绝是在生死关头，当时只觉得非常刺激和痛快，这时他才察觉到破凡绝的威力居然如此惊人，才用了一百二十手神灵诀，第一段的破凡绝真有横扫一切的威力。\n每一手神灵诀都发出惊天动地的爆响，一共一百二十响，炸得通道里昏天黑地。",
            "summary": "李强利用雷符和九衍鎏环保护自己，并成功施展了一百二十手神灵诀——破凡绝。这一大招威力惊人，使得漩晶通道无法抵挡。由于缺少守护神兽的操控，破凡绝成功摧毁了漩晶通道。"
        },
        {
            "id": 10,
            "content": "李强也觉得头晕眼花，他暗暗提醒自己，以后还是少用破凡绝，这玩意儿杀伤力太大。\n一条弯弯曲曲的道路出现在眼前，李强知道这才是真正的漩晶通道，可是破凡绝已经将通道完全毁掉了，留下的这条路只是原来的基石，看上去十分诡异。\n上空是繁星点点，下方是星光灿烂，这条路凌空架设在太空中，四周闪着幽暗的青光。这里依然是幻神正殿，破凡绝硬生生地将幻神正殿炸开了一个空洞。\n李强心里不由得一阵胆寒，如果幻神正殿里有神人，他一定会暴跳起来，自己现在的做法就像是打家劫舍的强盗，冲到陌生人家里去拆房子。\n他苦笑着摇摇头，顺着道路向前定去，很快就来到尽头。\n一团银色的漩涡缓缓地转动着，李强知道这就是出口，他先在定星盘里记下标志，这才飞入那个不大的漩涡里。\n银色漩涡不是厉害的古神禁制，只是一个灵巧的传送阵法，李强刹那间被传了进去。在进入的一瞬间，李强似乎察觉到天真他们，但是随即就被远远地隔开了，他知道漩晶通道被毁掉后，传送的方位也变了。\n剧烈的震动让李强感到极不舒服，他想不通这次传送怎么如此怪异，虽然没有神阵传送那么变态，但是感觉非常奇怪，凭他的实力只能勉强抵御。\n传送的速度极快，大约过了三分钟，就到了目的地。",
            "summary": "李强在使用了破凡绝后，破坏了漩晶通道并进入了幻神正殿。他意识到自己的行为像强盗般不道德，并沿着扭曲的道路到达了出口。经过一次奇怪的传送后，李强抵达了目的地。"
        },
        {
            "id": 11,
            "content": "这是一个封闭的空间，约有太阳系一半大小。\n李强用神识快速扫视一遍，发觉没有任何通道可以出去，不过有原界在，他并不担心。\n李强取出定星盘开始标识方位，他骇然发觉自己竟然在幻星神阵的中央位置，定星盘的这个位置周围是一片空白。\n李强突然觉得大事不好，他没有多想，立即掐动灵诀欲回原界。\n出乎意料的是，百试百灵的挪移，竟然失败了。\n李强顿时傻了眼，他又试了两次，终于明白，在这里是进入不了原界的，至于是什么原因，他还搞不清楚。\n仔细回想了一下，他不禁苦笑起来，自己不该毁掉漩晶通道，幻神正殿的神阵是环环相扣的，毁掉里面任何一样东西，其结果就是被送到这里来，看样子，这是幻神正殿对触犯它的人给予的最高惩罚，这里是绝地。",
            "summary": "李强试图寻找出口，却发现无法离开。他在定星盘上发现自己在幻星神阵的中央位置，并尝试使用灵诀返回原界，但屡次失败。原来，毁掉漩晶通道导致他被送到了这个绝地。"
        },
        {
            "id": 12,
            "content": "这是一个椭圆形的空间，一眼望不到边际，四周飘着金色的云彩，四面八方部是金光闪闪，感觉整个世界都是金色的。\n空间的中央有一大两小三颗星球，中间是一颗泛着五彩光华的大星球，周围环绕着一黑一白两颗小星球，大约是大星球的卫星。\n李强无路可走，只好向着大星球飞去。\n落到星球表面，李强再一次傻眼了，整个星球上有无数的人形怪兽，身子都是人形，脑袋却是五花八门的鸟头，个个都有三米多高，都穿着黑色的甲胄，只有极少数是其他色彩的。\n李强落下的地方似乎是一个战场，两拨人形怪兽正在疯狂地厮杀。他发现这些人形怪兽的能力和幻神正殿的守护神兽相比，相差得很远。\n两拨正在战斗的人形怪兽足有十万以上，平坦的大地上密密麻麻的全是人形怪兽，半空中浮着一个不大的平台，上面竟然悬着三套淡金色的战甲，和守护神甲非常相似。\n李强心里猜测：“那也许是低级的守护神甲，难道这些人是在争夺神甲吗？”\n李强现在的样子十分显眼，他穿着衍咒神甲，九衍鎏化作一抹金光环绕身周，显得极其另类。\n一大群人形怪兽气势汹汹地冲了过来，为首的是一个身穿淡金色神甲的人形怪兽，它发出一声声怪异的吼叫。李强无奈地摇摇头，他根本就听不懂。\n一声嘶吼，围拢过来的人形怪兽杀了上来。\n李强发出一声长啸，刹那间仿佛天空都黯淡下来，靠近的人形怪兽被震得踉跄后退。顿时，十来万人形怪兽一齐看了过来。\n李强突然想起天真的名言，不由自主地一声大吼：“老子……好可怜啊！”",
            "summary": "李强来到了一个充满金色光芒的世界。这里有三颗星球，其中一颗大星球周围有两颗黑白相间的卫星。李强被迫飞到这颗大星球上，发现这里充满了各种奇特的鸟头人形怪兽，它们穿着黑色甲胄在战场上厮杀。李强猜测这些怪兽可能在争夺淡金色的战甲。当他出现时，一群人形怪兽向他发起攻击，但李强凭借强大的力量成功地击退了它们。"
        }
    ]
}