{
    "chapter_title": "第二百九十五章  神劫",
    "chapter_summary": "李强在面对突如其来的狂风时，迅速调整神阵的防御，利用神阵和禁制的结合来增强其威力。尽管狂风不断，但李强仍努力维持神阵，希望能减轻神劫对他的伤害。他发现这些风具有阴寒特性，如果没有神阵防护，可能会让他的行动变得迟缓。在风撞击渡劫神阵时，李强迅速运转阵法化解压力，成功地抵挡了风的侵袭。在这个过程中，李强意外地提升了修为，进入七星天第二层境界*牺牲之心。同时，神阵也得到了巨大的灵力支持，开始急速运转，甚至引发了衍咒神甲的变化，使得李强在无意识间启动了神甲的修炼。在神劫即将降临之际，李强和他的团队在一个四方形的雷劫台上抵御神劫。他们各自占据一角，而李强起初站在中央。他们需要抵挡来自左右两侧和小星球正面的碎片攻击，同时保护雷劫台。李强学会了破凡绝神灵诀，并试图用它挣脱束缚，以应对即将到来的挑战。尽管李强竭尽全力维持破凡绝，但无法阻止雷劫台逐渐移向神罚之眼。在神奕力即将耗尽时，李强吃下两颗渡罹神丹，为自己争取时间。然而，碎片如潮水般涌来，使得他无法完全抵挡。在吃下第六颗神丹后，李强被迫拿出第七颗紫色神丹以自救。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "浓浓的白雾蒸腾而起，随着呼啸声的接近，白雾蓦然消散，一股无与伦比的狂风横扫过来，李强连忙将神阵的防御转到最大。\n位於阵眼的两极瓶突然喷出一道紫光，接着一道白光闪过，浮在神阵里的神咒符纹化作团团金光，向神阵的边缘飞去。\n几乎同时，狂风狠狠地撞在神阵上，发出一连串剧烈的震响。\n神咒符纹幻生幻灭，无穷无尽地涌了出去，化解着狂风带来的压力。\n李强心里稍稍轻松了一点，他不时打出几手灵诀，只是为了补充神阵运转所需的灵力。\n现在他体会到神阵的好处，这玩意儿比禁制管用多了。禁制完全要靠神奕力凝结，没有任何实物作为依托，布置起来非常快捷，但是却没有神阵管用。他突然想到，如果用禁制加固神阵，也许效果会更好。\n他试着打出几手禁制，果然，禁制和神阵结合后，威力加强了很多。\n李强不禁大喜，只要神阵牢固实用，神劫对自己的伤害就会小得多。虽然他还不知道直︵正的神劫是什么样子，目前的狂风还不算是神劫。\n整个空问阴沉沉的，狂风一直没有停止。\n李强心里疑惑，这算是什么神劫？可是随即他就明白这是什么狂风了。",
            "summary": "李强面对突如其来的狂风，迅速调整神阵的防御。两极瓶喷出紫光和白光，神咒符纹化为金光，与狂风对抗。李强利用神阵和禁制的结合，增强其威力。尽管狂风不断，但李强仍努力维持神阵，希望能减轻神劫对他的伤害。"
        },
        {
            "id": 1,
            "content": "风是没有色彩的，而他却看见了淡蓝色的风，里面还夹杂闪闪发光的东西，一丝丝的，看不出是什么。\n淡蓝色的风撞到渡劫神阵的刹那间，李强觉得神阵晃动了一下，他急忙运转阵法，快速化解狂风带来的压力。\n这种淡蓝色的风阴寒无比，若没有神阵防护，被风触到以后，虽然不会有太大的危险，却会使他的行动迟缓下来。\n神阵转换之际，淡蓝色的风居然变成像液体一样的物质，并且很快凝固起来，好在有神阵抵御，形成的固体中被神阵挤出一个空洞。周围顿时安静下来。",
            "summary": "李强看到了淡蓝色的风和其中闪烁的发光物体。这些风具有阴寒特性，如果没有神阵防护，可能会让他的行动变得迟缓。在风撞击渡劫神阵时，李强迅速运转阵法化解压力。幸运的是，神阵成功抵挡了风的侵袭，使其凝固并形成固体中的空洞，恢复了周围的宁静。"
        },
        {
            "id": 2,
            "content": "李强完全摸不清状况，只能死守神阵等待变化。\n忽然，李强发觉神阵有脱离地面的徵兆，心里不由得一阵慌乱。他略一思索，随即明白，原来狂风形成的固体是要将自己抓住，然后拔离地面。\n他毫不犹豫地将阵法转换，一阵“劈啪”乱响，神阵发出巨大的冲击力。这是唯一的攻击法门。\n轰然一声巨响，笼罩在神阵上的固体就像一个窝头，翻滚着消失在空中。李强看得一阵心悸，要是和那玩意儿一起飞出，自己就要直接面对神罚之眼的威力了。\n连续经历几次冲击后，李强觉得神劫还没有仙劫可怕，凭藉神阵很轻易就挡过去了，并没有受到多大的伤害。\n他心想，也许刚才经历的根本就不是什么神劫，自己也没有达到可以渡劫的程度，现在发生的一切也许是神劫的馀波，自己并没有真正地面对神劫。\n由於李强所处的位置非常好，他站在青帝、天姑和博聚的中间，神劫产生的威力都被三人抵御了，能够波及到李强的只是很少的一部分，加上他抢先布置了一个防御神阵，因此神劫对他几乎没有什么伤害。除非青帝三人被神劫打垮，否则他就不会有什么危险。\n李强心情好多了，他知道凭着现在的修为，如果神劫全力发动，自己几乎死定了，即使有不死之身也没有用。所谓不死之身都是相对而言的，若是被神罚之眼吸入，也许连神人都逃不出去，何况他只是一个修神者。\n又一次冲击过后，李强已经确定，神劫绝不是针对他而来的，他是被牵连的人。\n现在的状况像是城门失火殃及池鱼，他就是池子里的那条鱼，池子里的水都被用来救火了，现在他只能指望城门的火小一点，不然水被抽光了，他这条鱼也就倒楣了。",
            "summary": "李强在神阵中抵抗突如其来的狂风固体，成功将其击退。他怀疑这并非真正的神劫，而是其馀波。身处有利位置的李强依靠青帝、天姑和博聚抵挡神劫威力，暂时没有生命危险。但他仍担忧若城门失火，池水被抽干，他将面临危险。"
        },
        {
            "id": 3,
            "content": "青帝三人经历了什么，李强看不见、也听不到，有几次他忍不住想过去看看，这种机会实在很难得，可是对於神劫的畏惧，阻止了他的冒险想法。\n神劫的馀波越来越轻，这意味着神劫正在全力对付青帝三人。\n李强盘腿坐在阵眼位置，身前放着两极瓶，他索性修炼起来。\n有了神阵的防御，他基本上不用担心了。刚才连续吃了那么多神丹，搞不好离开神罚之眼后会爆发起来，虽然有紫简平衡力量，但是他很清楚，紫简也不是万能的。\n在这种时候修炼，也只有李强敢这么做。他开始鼓荡金尊神心，顿时，大量的灵力疯狂地涌入神心，这是沉积在他体内的灵力。\n由於吃了很多神丹，大量没有来得及转换的灵气化为灵力，在他身上沉淀下来，要不是有紫简在帮助平衡，他早就自爆完蛋了。\n一日一李强开始用金尊神心转换灵力，沉淀的灵力立即爆发开来。\n非常幸运的是，李强坐在神阵的阵眼，神阵正在运转中，多馀的灵力被神阵及时吸走了。李强的修为再次被强行提升，他进入了七星天的第二层境界＊＊牺牲之心。\n神阵得到巨大的灵力后，开始急速运转。\n这个神阵本来就是从神甲上变化而来的，它有着衍咒神甲的某些特性，随着神阵的运转，衍咒神甲居然也发生了变化。李强在无意问启动了神甲的修炼。\n衍咒神甲发出璀璨的光华，甲面上的神咒快速向神阵涌去。",
            "summary": "青帝三人正面临神劫的挑战，而李强因为看不见也听不到他们的情况，只能在阵眼位置修炼。由于吃了许多神丹，他的体内积累了大量无法消化的灵气，好在有紫简帮助他平衡力量。李强决定利用金尊神心将这些灵气转化为灵力，没想到这个过程让他意外地提升了修为，进入七星天第二层境界*牺牲之心。同时，神阵也得到了巨大的灵力支持，开始急速运转，甚至引发了衍咒神甲的变化，使得李强在无意识间启动了神甲的修炼。"
        },
        {
            "id": 4,
            "content": "李强没有在意神甲的变化，他正在极力化解沉积的灵力，化解不了的，他就努力驱赶到体外·这种修炼方法实在是奢侈，好在有神阵吸收，大量的灵力才没有浪费。\n随着功力的快速增长，沉积在体内的灵力，基本上都转化为神奕力。\n外面的神阵由於和衍咒神甲互相作用，竟然形成了一个虚形神阵，主体依附到衍咒神甲上，当李强收功站起的时候，神阵也随之消失在衍咒神甲上，两极瓶也附上他的背心。神劫恰好停止下来，大地一片光明。\n李强觉得莫名其妙，心里嘀咕道：“难道是神劫结束了？”想想也不对，神劫绝不会这么简单。\n心念一动，神阵又重新出现。李强等於有了一个可以随时出现的神阵，他不由得信心大增。\n天空突然呈现黑蓝色，星空再次出现，神罚之眼依然挂在太空中。李强的身形开始增大，脚下的大地迅速缩小。\n眼看着天姑、青帝和博聚重新出现，巨大的撕扯力又肆虐起来。\n李强惊讶地发觉，青帝三人显得有些狼狈，三人彷佛经历了一场剧烈的争斗。\n李强不会用心语，他无法询问青帝等人是如何渡过神劫的。\n青帝的心语响起：“接下来的神劫更加厉害，小家伙自己注意了，我们已经无力顾及你的安危，唉，没想到神劫是这样的。”看情形，神劫的威力让他们吃了不少苦头。\n李强点头示意，表示不用青帝他们操心，他现在正是信心十足的时候。\n天姑露出一丝很罕见的苦笑，她发觉李强有点大意，便用心语提醒道：“别大意，你还没有见识到真正的神劫。”",
            "summary": "李强在努力修炼并化解体内多余的灵力，同时利用神阵避免灵力浪费。随着功力增长，他体内的灵力逐渐转化为神奕力。神阵与衍咒神甲相互作用，形成一个虚形神阵。当李强收功站起时，神阵消失在他的衍咒神甲上。此时，神劫停止，大地恢复光明。李强感到疑惑，认为神劫并未结束。他尝试让神阵重新出现，增强信心。然而，天空变暗，星空再现，神罚之眼仍在太空中。青帝、天姑和博聚重新出现，巨大的撕扯力再次肆虐。他们告诉李强，接下来的神劫更厉害，他们已经无法保护他。尽管李强信心满满，天姑提醒他不要大意，真正的神劫还在后面。"
        },
        {
            "id": 5,
            "content": "不管神劫是什么样，在场的每个人，都不希望雷劫台再向神罚之眼靠近了。即使没有神劫，仅仅是接近神罚之眼，四人就已感到吃不消。脚下的雷劫台有幻神正殿的神阵为后盾，完全可以抵御神罚之眼的吸力，但是台子上的人却要直接面对这股吸力，实在是苦不堪言。\n青帝一直没有听见过李强说话，思索了片刻他才明白，李强不会用心语。他简单地将心语神术告诉了李强。\n凭着李强现在的修为，只要记住神术功法，立即就可以学会了。他用心语问道：“神劫快要结束了吗？”\n青帝摇摇头，用心语回答：“结束？应该是正式开始吧，你小心点，我们必须全力以赴，无法照顾你了。”",
            "summary": "在神劫即将降临之际，在场四人不希望雷劫台继续靠近神罚之眼。尽管雷劫台有神阵保护，但台上的人仍需直面神罚之眼的吸力，令他们痛苦不堪。青帝发现李强不会用心语交流，便教给他心得神术。凭借李强的修为，他很快学会并询问神劫是否即将结束。青帝表示，这将是神劫的正式开始，他们必须全力以赴，无法照顾李强。"
        },
        {
            "id": 6,
            "content": "李强说道：“我知道，别管我，神劫的对象不是我，境界不到，神劫也不该到。”他暗自祈祷，但愿神劫别找上自己。\n这次青帝三人各自为政，神劫必须自己抵御，但是雷劫台并不大，三人展开防御后，李强就孤立了。\n雷劫台现在的形状已经改变，成为一个四方形的平台。青帝小心地走到一角，天姑和博聚也分别各占一角，只有李强还傻乎乎地站在正中问。\n天姑告诉李强道：“傻小子，快去占住空着的一角，站在中央你就惨了。”\n李强吓了一跳，慌忙准备移动。\n青帝的心语响起：“脚不能离地，要一点点的挪动……”\n李强暗自苦笑，他发觉挪动一下要耗费大量的神奕力，好在刚刚进入七星天的第二境界，功力又狂涨了一截，勉强能够抗御神罚之眼的吸力。\n他缓慢地挪移到了左后边的一角，立即放出神阵，抵御着可以撕裂一切的吸力。",
            "summary": "李强在面临神劫时，担心神劫会找到他。他与青帝、天姑和博聚一起在一个四方形的雷劫台上抵御神劫。由于空间有限，他们各自占据一角，而李强起初站在中央。天姑提醒他要占住空着的一角，以免受到更多的影响。李强缓慢地挪移到一角并放出神阵来抵御神劫的吸力。"
        },
        {
            "id": 7,
            "content": "雷劫台又向前移动了百十公里，静静地停在太空中，似乎在等待着什么。\n李强疑惑地看着周围，百十公里的距离并没有加大多少吸力。他看见青帝三人的样子都很紧张，心想：“难道就在这里等待真正的神劫吗？”\n雷劫台发出柔和的红光，不一会儿又转成蓝色的光晕。李强经过刚才的变化，知道这是神劫开始的徵兆。\n他心里微微一动，雷劫台也不是能够抵御一切的，必须有能量支持，才不会被神劫破坏。他用神识扫去，立即察觉了雷劫台的奥秘。\n李强的神识顺着雷劫台延伸，一触之下，察觉雷劫台似乎是一个活动神阵的阵眼。他不敢用神识继续跟踪，以免神识受损。\n李强猜测，雷劫台可能是幻星神阵中的一环，凭藉幻星神阵的威力，它才能不怕神罚之眼的吸力，也许等神劫过后，雷劫台就可以回到总枢纽了。\n在角落上固定好神阵，李强盘腿坐下，等待着神劫的到来。\n渡劫神阵依附在衍咒神甲上的好处有很多，其中有一项功能非常实用，就是李强能直接体会到神阵外面的变化。\n他通过神阵，感觉到外面的吸力时强时弱，不停地波动。渐渐地，雷劫台的外围又起了变化。李强睁大眼睛，他的神眼发现有无数尖形的黑影在远处出现，心想：“这是什么玩意儿？”\n黑影逐渐明亮起来，彷佛流星一般闪亮耀眼。李强仔细观察，终於看清楚了，他吓得魂飞魄散，不由得哇哇大叫，可是在神阵里却一点声音也发不出来。\n黑影后面居然是一颗不算太大的星球，李强估计它有月球的一半大小。",
            "summary": "雷劫台在太空中向前移动了百十公里，似乎在等待神劫。李强和青帝三人紧张地看着周围。雷劫台发出红光和蓝光，表示神劫即将降临。李强发现雷劫台是一个活动神阵的阵眼，可能是幻星神阵的一部分。他盘腿坐下，等待神劫到来。通过神阵，李强感受到外面的吸力波动，并发现了远处的一个小星球。"
        },
        {
            "id": 8,
            "content": "这颗星球已经被神罚之眼的撕扯力击碎，沿着一条笔直的路线向神罚之眼飞去，而雷劫台恰好就挡在其中问。\n李强瞄了眼青帝，他直觉到青帝似乎松了口气。破碎的星球并不可怕，青帝他们惧怕的是神阵形成的力量冲击，那会形成稀奇古怪的攻击力量，比星球碎块难对付得多。\n李强却如临大敌，他的实力最弱，由於修炼的时问相对较短，他还存有凡人的记忆，这些记忆令他对这颗撞击过来的星球，有着无法言喻的恐惧。\n和那颗小星球一起飞来的是无数黑色尖影，李强看不出那是什么玩意儿。\n随着小星球的靠近，神罚之眼的撕扯力也显出极大的威力，小星球完全破碎了，在巨大的吸力下，小星球的碎片划过太空，闪起耀眼的白光。\n李强看着越来越近的碎片，心里暗暗咒骂，神劫居然用一个小星球来撞人，这实在有点岂有此理。\n心语在李强的脑海里响起，这次居然是天姑、青帝和博聚同时发出的：“那不是神劫，是偶然出现的星球……”\n“击碎它！”\n“保住雷劫台！”\n李强忍不住打了个哆嗦，他用心语问道：“我该怎么办？”他的位置恰好是后面的一角。四方形的平台，靠近神罚之眼的两个角分别是青帝和天姑，后面两个角是李强和博聚，小星球正从后面呼啸而来。\n青帝心语道：“守住你那个角……”",
            "summary": "李强和他的团队面临一颗破碎星球的威胁。他们需要保护雷劫台免受星球碎片的撞击。由于李强的实力较弱，他对这颗星球充满了恐惧。然而，他们很快发现这不是神劫，而是偶然出现的星球。为了应对这一情况，他们需要守住各自的角落，保护雷劫台。"
        },
        {
            "id": 9,
            "content": "天姑也提醒道：“用禁制劈开冲过来的所有东西……三百六十手破凡绝神灵诀有没有学会？”她的心语显出一点焦躁。\n青帝说道：“你正面对着小星球，我们只能解决左右两侧和上面的碎片，正面冲击必须由你们两人抵挡，如果雷劫台被破掉，我们即使逃出神罚之眼的吸力，也会迷失在幻星神阵里……更不用说是渡过神劫了。”\n李强心里还有点希望，如果不在神罚之眼的范围里，就有可能回到原界。\n看着飞奔而来的小星球，李强用心语说道：“破凡绝我学会了，放心吧，我负责破开冲来的碎片！”他的心语充满了信心，其实他并没有把握，在这样的地方，能力够要上，能力不够也要上，逃避是不可能的，也没有地方可以逃避。\n博聚突然说道：“神劫来了！”他的心语声就像闪电霹雳一般在众人心裹炸响。\n李强扭头看去，天姑、青帝和博聚已经出手，三人身上都是光华闪烁。李强诧异道：“我……我怎么没有看见神劫……”\n青帝勉强用心语提示道：“神劫是在各人心里……你……你修为不到……记住，保住雷劫台，我……”他浑身一颤，突然停止使用心语。\n李强差点没有疯掉，开玩笑，最厉害的三个人开始渡神劫，留下最弱的一个对付撞击过来的小星球碎片，还要保护雷劫台。他的眼睛都要红了，青帝三人的命居然都交在自己手中。\n不管李强愿不愿意，他都必须面对撞击过来的星球碎片，而且是刻不容缓。\n破凡绝神灵诀属於挣脱一切束缚的大神通，李强曾经在极玄冰眼用过一次，那次的使用效果出奇的好，李强对破凡绝也寄予很大希望。\n他开始连续掐动神灵诀，一百二十手神灵诀迅速完成。紧接着又是一百二十手，他身上开始发出刺目的光华。",
            "summary": "李强和他的朋友们正在面临一场神劫。他们需要抵挡来自左右两侧和小星球正面的碎片攻击，同时保护雷劫台。由于李强的修为不足，他需要在这样的情况下展现勇气和信心。他的朋友们已经开始渡神劫，而李强成为了保护雷劫台和应对碎片攻击的关键人物。他学会了破凡绝神灵诀，并试图用它挣脱束缚，以应对即将到来的挑战。"
        },
        {
            "id": 10,
            "content": "小星球快要接近了，雷劫台本身有神阵的庇护，也发出耀眼的光华。\n雷劫台其实并不用李强来保护，它本身就受到幻神正殿的神阵保护，青帝他们只是为了预防万一。但是李强已经没有多馀的力量来保护它了，他只能破开撞击过来的碎片，其他的就顾不上了。\n最后一百二十手神灵诀完成，李强压住灵诀，等待着碎片的撞击。\n随着小星球碎片的靠近，周围的空间急遽扭曲。\n碎片大都是巨大的岩石，李强原先看到的黑影尖角，是大片的泥土迸裂后，被巨大的吸力牵引而成的。\n由於有雷劫台的阻碍，那些碎片形成一个古怪的形状，中间是凹下去的，外面凸出一圈圆形，就像一只无名怪兽的大嘴，狠狠地咬了过来。雷劫台的面积很小，彷佛是一个针尖，相比较而言，冲击过来的碎片就像是一个足球。\n由於雷劫台停滞在空中，神罚之眼的吸力在台子后面形成了巨大的漩涡，碎片一接近，就被这股旋转的吸力带动，也剧烈地转动起来。由此带来的好处是，大部分碎片被甩到外围，只有少部分冲击过来。\n如此凶猛的景象，李强还是第一次见识。\n一块像山似的巨大岩石翻滚着撞击上来，李强抬手放出破凡绝。\n被压制的神灵诀陡然打出，爆发出来的力量和上次大不相同。他手中彷佛拿着一把金色的光剑，一道刺目的金光笔直地射了出去。\n刹那问，巨型的岩石爆裂开来，细碎的岩石块犹如狂风暴雨般横扫过来。",
            "summary": "李强没有足够的力量去保护它。然而，由于雷劫台受到幻神正殿的神阵保护，青帝等人只是以防万一。李强成功完成了120手神灵诀，并压制住灵诀，等待碎片的撞击。当碎片靠近时，空间急剧扭曲，形成了一个类似怪兽大嘴的形状。由于雷劫台在空中停滞，背后的神罚之眼形成巨大漩涡，将大部分碎片甩到外围。李强首次目睹如此凶猛的景象，并在一块巨型岩石撞击时，成功用金色光剑将其击碎。"
        },
        {
            "id": 11,
            "content": "这股冲击力是加倍的，因为还有神罚之眼的吸力。\n李强打出破凡绝后，神奕力疯狂地涌了出去，他彷佛被一下子抽空了，盘坐的身体控制不住向后滑去。\n破凡绝可以支撑相当长时问，代价就是不断抽取李强的神奕力。\n李强渐渐感到越来越吃力，衍咒神甲放出的神阵也向后收缩，而巨型的岩石破掉一块又一块，无穷无尽地涌过来，巨大的冲击力使雷劫台缓缓移动。\n李强竭尽全力维持破凡绝的稳定，但是巨大的冲击不是他能够阻挡的，能保证雷劫台和上面的人避开岩石的直接撞击，就是他的极限了。对於雷劫台移向神罚之眼，李强毫无办法。\n李强心里觉得侥幸，如果自己也开始渡神劫的话，四个人可就逃不过这一劫了，内外夹攻之下，估计谁也抵挡不住。\n大约过了五分钟，李强感到神奕力即将耗尽，金尊神心越跳越缓慢，无可奈何之下，他再次吃下一颗渡罹神丹。\n渡罹神丹为李强又争取了三分钟，可是碎片就像汹涌的海浪，铺天盖地地涌来。到了这个地步，他已经完全身不由己了，只能依靠神丹来抵御。\n可是吃下第二颗神丹，只为他争取了两分钟。",
            "summary": "李强面临神罚之眼的吸力和自身破凡绝的消耗。尽管他竭尽全力维持破凡绝，但无法阻止雷劫台逐渐移向神罚之眼。在神奕力即将耗尽时，李强吃下两颗渡罹神丹，为自己争取时间。然而，碎片如潮水般涌来，使得他无法完全抵挡。"
        },
        {
            "id": 12,
            "content": "李强坐不住了，他站起身来，拼尽全力维持着破凡绝。这时候如果让破凡绝停下来，他就再也没有精力发出这样的大神通了。\n李强感觉自己有点走投无路，他陷入七星天的牺牲之心境界，竟然毫不犹豫地吃下了六集丹勿蕴神丹。他清楚地知道，七集丹每集蕴含的灵气都不一样，六集丹和五集丹完全不可同日而语，至於七集丹宝焰集擎神丹的功效，更是让他无法想像。\n勿蕴神丹服下后，李强全身乱颤，他觉得像是有一颗炸弹将金尊神心爆裂开来，涌出来的能量使他七窍流出金红色的血，一股无匹的劲力在快速膨胀。\n刹那问，李强陷入疯狂之中，他根本无法控制，感觉身体就像爆炸了一般。他的头脑还有一丝清醒，迅速将无数的神奕力涌入破凡绝的禁制里，竭力不让自己进入七星天的最后境界。\n紫简的力量渐渐无法平衡李强体内狂暴的劲力，好在有破凡绝这个巨大的宣泄口，暂时李强还能支撑下去。\n这时候李强反而不愿意这颗小星球消失，他需要这些碎片来磨练自己。\n破凡绝不愧是具有大神通的禁制，一块又一块的如山巨岩，不论它是什么质地，只要触到破凡绝的金芒，就立即爆裂开来。这次李强坚持了半个多小时。\n小星球虽然不大，可是对於李强来说还是过於庞大了，他几乎看不到碎片的尽头，碎片依然无穷无尽地涌过来。\n李强的神丹已经吃到六集丹，再吃，就要吃到宝焰集擎神丹了。\n要不是有紫简平衡力量，加上有破凡绝的大禁制让他发泄，李强现在肯定自爆了。\n长时间这样支撑破凡绝，令他几乎崩溃。这不完全是功力够不够的问题，破凡绝要花费大量的精力去维持，他早已头晕眼花。\n他瞄了一眼青帝等人，心一昙不停地吼叫，希望他们快点清醒过来。\n终於，李强又要抵挡不住了。眼看着破凡绝发出的金光越来越弱，他不由得一声叹息：“想不到会死在幻星神阵里。”\n他知道不能耽搁，如果破凡绝的禁制破裂，他就再也发不出第二次破凡绝了。\n稍稍犹豫了片刻，李强取出一颗紫色的七集丹。在下意识中，他似乎觉得只有七集丹才能够救自己。\n他瘫坐在地上，看着远处翻滚而来的巨石，他只能吃下这颗紫色的七集丹了。",
            "summary": "李强在努力维持破凡绝这个大神通，为了避免停止后无法再次使用，他决定吃下六集丹勿蕴神丹。这导致他身体狂暴，几乎无法控制。为了保持破凡绝的运转，他不得不继续消耗大量精力。在坚持半个多小时后，李强开始感到崩溃。他希望能尽快解决掉这些小星球碎片，但它们似乎无穷无尽。在吃下第六颗神丹后，李强被迫拿出第七颗紫色神丹以自救。"
        }
    ]
}