{
    "chapter_title": "第三十六章  蓝清会行",
    "chapter_summary": "在西大陆的地下黑市蓝清会行，李强与一群来自不同地方的人相遇。他们在坦达的带领下，穿越复杂的地下通道，来到了一个信誉较好且相对安全的黑市。在这里，他们品尝了各种奇怪的固体饮料，并对一种名为海魂玛瑙的稀有宝石产生了兴趣。李强猜测莫怀远需要的一定是海魂玛瑙，于是决定寻找这种宝石。他们首先去了交易市场，发现商品被分为普通区、特殊区和拍卖区进行销售。此外，这里还有赌博场、休闲场以及生死台。李强拿出一块罕见的黄沉石请教坦达，结果被鉴定为无价之宝。他们遇到了帕本，他正寻找失散多年的朋友，却意外地发现他被步基共陷害，甚至连他的妻子和女儿都被他霸占。李强决定帮助他们讨回公道。",
    "characters_in_summary": [
        "李强",
        "坦达",
        "莫怀远",
        "帕本",
        "步基共",
        "妻子",
        "女儿"
    ],
    "pre_entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n莫怀远 | 在星灭大阵中待了很久，不知道具体时间，可能是几千年前，发现古仙人居所，但被星密大阵困住无法离开。\n帕本 | 西大陆来的人，可能是使团成员。\n纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队。\n西大陆 | 帕本所在的地区，与坦邦大陆相邻，有着不同的文化和风俗\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。当前剧情中没有出现。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "李强笑道：「坦达，不用客气了，坦歌现在也是我们的兄弟。呵呵，我可不是西大陆的人，这次逃出黑狱後有点小麻烦，准备到你这里用晶石换点钱。来，大家都见见面，恭喜坦歌兄弟重逢。」\n纳善表现得出人意料，上前抱住坦歌说道：「我老纳给你道喜了……」他竟然说不下去了，独眼中流出了泪水。因为想起了自己的亲人，这个莽撞的汉子也控制不住感情的流露。\n大家轮番上前道贺，想起自己的亲人个个都黯然神伤。坦达问道：「小弟，你们怎麽会找到这里来的，这里不是西大陆的商人是很难进来的。大家先进去，换钱是小事，先到我的房间里坐坐。」\n帕本笑道：「我就是西大陆的小行商，呵呵，对蓝清会行可是十分的熟悉，以前我去过蓝清会行的总行，那里才热闹哩。」\n坦达恍然大悟道：「原来是这样，怪不得能找到这里。都说西大陆的行商耳聪目明，不管什麽地下行会都找得到，大家请！\n顺著向下的通道，一群人慢慢走了进去。李强看看大家，发现人人都和自己一样，对下到地底下觉得不舒服。还好，这里的空气很新鲜，通风似乎也很好，不像黑狱的空气污浊不堪，总有一股霉臭味。这里的地下通道也是四通八达的，坦达解释道：「这是一个简单的迷宫型通道，进来後一定要有我们的人带路，如果自己闯了进来，一旦走错路，立即会被夹墙里埋伏的人射杀。」\n岔路口极多，坦达有时转弯，有时直走，拐来绕去的，就连纳善这样的地下行家都有点绕糊涂了，大家更是走得云里雾里不辨东西南北。\n途中不时地遇见一些商人，被布条蒙著双眼，由带路的大汉用一根绳子牵著，慢慢地向里行进。那些大汉看到坦达都躬身行礼，看来坦达在此地的地位很高。\n帕本悄悄地告诉李强，到这里的入口有很多，货物都有专门的人员运送，最大的地下黑市是由一些大的官商把持，还有一些小一点的黑市是一些实力人物开的，背景极其复杂，西大陆的商人都喜欢到「蓝清会行」来交易，这里就是蓝清会行的一个点。\n蓝清会行是军方高官秘密组织的黑市，主要的成员都是退役的军人，後台十分强硬，所以这里相对比较安全，信誉也好。不过这里的检查也是最严的，别的地下组织很少敢惹他们，城市里的官吏对他们也是睁一眼闭一眼，知道碰不得，何况蓝清会行不时地会送上大笔钱财，他们也乐得不管。",
            "summary": "李强和一群人在西大陆的地下黑市蓝清会行相遇，其中有人重逢并庆祝。他们来自不同地方，因各种原因来到这里。在坦达的带领下，他们穿过复杂的地下通道，了解到这里是军方高官秘密组织的黑市，信誉较好且相对安全。",
            "characters_in_summary": [
                "李强",
                "西大陆",
                "地下黑市蓝清会行",
                "坦达"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n西大陆 | 帕本所在的地区，与坦邦大陆相邻，有着不同的文化和风俗\n纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。当前剧情中没有出现。"
        },
        {
            "id": 1,
            "content": "坦达的房间极其宽大，墙壁非常特别，似乎是用大块的发光的板材制作的，房间里亮如白昼，四根特大的方形大柱立在房间的四角，上面雕刻著繁杂花纹，房间正中有一个平台，凸起地面一尺高，约有三十平方米的样子，发出淡淡的粉绿色，给人感觉清爽雅致。\n坦达邀请大家上平台席地而坐。李强摸摸那绿色的平台，绒绒的软软的手感极好，盘腿坐下後身子微微陷进平台里，盘著的腿感觉非常的舒适，心里不由得称赞不已。坦达按动手腕上一个暗钮，面前自动升出一张奇形的台子，他低低说了一句什麽，然後笑道：「大家喝点什麽，我这里可是什麽都有，只要是坦邦大陆和西大陆出产的，这里大约都找得到，大家不用客气。」\n李强、赵豪、纳善、韩晋和赵治都不了解这里的东西，不敢乱说。帕本眼睛一亮道：「有海汁液吗？」又和贲说了几句话，笑道：「他要坠鱼浓……最好是生的。」坦歌说道：「我还是老习惯，甜齿根加南水就可以了。」\n李强等几人全傻了，没有一样是他们听说过的。纳善不甘人後道：「我就要……就要……那个……坠鱼浓吧，和贲一样。」李强看著赵豪他们几个的为难样，心想：算了，别出丑了。於是笑道：「我们还是喝点酒吧。」他不好意思自己取出酒来，便问坦达道：「酒有吗？」\n坦达奇怪地看看他们道：「酒？哦，是不是玉滋浆啊？这倒是有，要哪种？」李强差点要喊救命。帕本解说道：「酒是古时候的说法，现在知道的人不多，玉滋浆是有很多种的。」赵豪看出李强的尴尬，笑道：「随意吧，什麽都可以。」\n很快有人把东西送了进来，那是一盘各种颜色不同、像鸡蛋大小的球状的东西。帕本拿起一个，他知道李强他们不会吃，有意示范给他们看：把那个东西放在一个金属杯子里，捂住盖口，在掌心里使劲一顿，「哗」，一声水响，一阵淡淡的清香飘了出来。端起来喝了一口，帕本无言泪下，这是家乡的特产啊。\n李强非常惊讶，这算是固体饮料吧。他也好奇地拿起了一个乳白色的球，放进自己面前的杯子里，学著帕本的样子，在掌心里一顿，一股淡淡的酒香散了开来。他品了一口，觉得有点像家乡的甜米酒，味道极淡，有一种说不出的香，很好喝，忍不住喝采道：「好！」\n把玩著手上的杯子，李强好奇地问道：「是不是必须用这种杯子才能让饮料化开？」帕本笑道：「不是的，随便什麽样的杯子都可以。」李强拿起一个彩色的球，说道：「呵呵，这玩意儿不知道怎麽做的，挺有意思。」坦达回答：「很容易的，这里有一种专门的凝结器，几乎家家都有。」李强心想这也算是一种特产吧，离开时一定要记得带上。",
            "summary": "坦达邀请众人上平台就座。平台上发出淡淡的粉绿色，给人一种清爽雅致的感觉。众人对坦达提供的饮料感到陌生，但都尝试了各种口味。李强对这种固体饮料感到好奇，并在离开时决定带走一些。",
            "characters_in_summary": [
                "坦达",
                "李强",
                "平台"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。当前剧情中没有出现。\n西大陆 | 帕本所在的地区，与坦邦大陆相邻，有着不同的文化和风俗"
        },
        {
            "id": 2,
            "content": "坦歌问道：「哥哥，你不是在大军部的吗？怎麽会到蓝清会行的。」坦达苦笑道：「自从你失踪以後，大军部有人眼红你哥的位置，造谣说你是叛徒，借机向我发难，执法队都来了，幸好有朋友通知我，我就逃了。你知道板寿昙吧……总帅的助手，他安排我到这里来负责的。唉，我只是担心你，看到你平安无事，呵呵，这些都不算什麽啦。」\n坦歌苦笑道：「我早知道，你那个位置有太多的人嫉妒了，掌管著全军的武器装备，哪个不眼红？哼，这群混帐东西，欺人太甚了。」坦达摆手道：「算了，我也灰心了。对了，我准备自己开一个地下商行，你过来帮我吧。」\n见坦歌露出为难的神色，李强立即道：「坦歌，你还是留下来帮你哥哥，我搞到海玛瑙就要远离这里的。」坦歌知道李强是有大本事的人，有心跟著他慢慢的学，到时候再回来帮兄弟，岂不是更好。他咬咬牙道：「哥，我想现在还不行，以後我一定回来帮你。」\n坦达吃惊了，从小到大坦歌从来都不会违背自己的，这个李强是什麽人，竟然能让自己的兄弟舍不得离开？他想了想道：「好吧，我等兄弟回来再开商行。」又道：「我刚才听你说要找海玛瑙，不知道你要找哪一种？」\n李强的心猛地一跳，急问道：「你有海玛瑙吗？难道海玛瑙还有很多种？」心里暗自打鼓：莫怀远只是说需要海玛瑙才可以成为散仙，并没有说要哪种海玛瑙，自己也一直想当然地认为只要找到海玛瑙就行了，可是听坦达的口气，海玛瑙有很多品种，这怎麽办？\n坦达道：「海玛瑙有三个品种，一种叫红玛瑙，一种叫黄玛瑙，还有一种叫海魂玛瑙，都很少见。红玛瑙是用来做一种春药的，价格贵得离谱，黄玛瑙有什麽用不太清楚，但是价格比红的更贵，至於海魂玛瑙……我曾听说过，有一次在一个地下拍卖会上出现过，有两个神秘的人物互相竞价，价格高到所有在场的人都傻了，最後被其中一个买走，剩下的另一个人恼怒地跺了跺脚，就震塌了一面墙。」\n李强心里大喜，他几乎立即肯定，莫怀远需要的一定是海魂玛瑙。他寻思，看来要作两手打算了，如果能收购到那是最好，不过先要解决钱的问题，另外就是到西大陆去寻找，实在不行，就只好去冤魂海自己亲自动手了。\n想了想，李强又问道：「你知道海魂玛瑙是什麽形状的吗？描述的越详细越好。」坦达苦笑著说道：「我也没有看见过，听人说好像是蓝色的块状物，具体是什麽样，因为没见过不敢乱说，万一讲错了可不好。」\n李强点头不语。\n「老大，我们去交易市场看看吧。」坦歌说道。\n坦达也道：「我带大家去。」",
            "summary": "坦歌和李强正在谈论关于海玛瑙的事情。海玛瑙有三种品种：红玛瑙、黄玛瑙和海魂玛瑙。海魂玛瑙非常罕见，曾在一次地下拍卖会上出现，价格高得惊人。李强猜测莫怀远需要的一定是海魂玛瑙，决定寻找这种宝石。他们决定先去交易市场看看是否有海玛瑙出售。",
            "characters_in_summary": [
                "坦歌",
                "李强",
                "莫怀远",
                "交易市场"
            ],
            "entity_info": "坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n莫怀远 | 在星灭大阵中待了很久，不知道具体时间，可能是几千年前，发现古仙人居所，但被星密大阵困住无法离开。\n纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。当前剧情中没有出现。\n西大陆 | 帕本所在的地区，与坦邦大陆相邻，有着不同的文化和风俗"
        },
        {
            "id": 3,
            "content": "穿过几道防守严密的小门，展现在大家面前的是大得让人难以置信的交易场，足有二十多米高的圆形天顶，散发著柔和明亮的光，里面熙熙攘攘的有很多人。\n货物分为普通区、特殊区和拍卖区，所有商人的货物都由商行统一销售，货主可以站在一边，为自己的货物推销，商行销十抽二，特殊物品抽三成。坦达介绍，这里面还有赌博场、休閒场，甚至还有赌命的生死台。\n坦歌把纳善的那包晶石递给坦达，坦达看了看，叫过一个人道：「放到普通区寄售，先把钱垫上，不要抽佣。」李强知道这些晶石不太值钱，便拿出那块黄沉石问道：「坦达，这块值钱吗？」\n李强的这块黄沉石还是傅山送给他手镯时留在里面的存货，大小有如小儿的拳头，是土性的上品仙石。坦达也算是见多识广的人了，拿在手上看了好一会儿，虽然也知道是晶石，但是这麽大的而且颜色和形状都很奇怪的晶石，他竟然也不认识。\n他挥手叫来一个大汉吩咐了几句，对李强笑道：「这块晶石我也没有见过，不过，这里有专门鉴定此类特别物品的专家，一会儿就知道了。」",
            "summary": "商人将货物分为普通区、特殊区和拍卖区进行销售。坦达介绍这里还有赌博场、休闲场以及生死台。纳善将晶石交给坦达出售，而李强则拿出一块罕见的黄沉石请教坦达。坦达将黄沉石交给专家鉴定其价值。",
            "characters_in_summary": [
                "纳善",
                "李强",
                "坦达",
                "普通区",
                "特殊区",
                "拍卖区",
                "赌博场",
                "休闲场",
                "生死台"
            ],
            "entity_info": "纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队，与坦达为兄弟。\n莫怀远 | 在星灭大阵中待了很久，不知道具体时间，可能是几千年前，发现古仙人居所，但被星密大阵困住无法离开。"
        },
        {
            "id": 4,
            "content": "帕本道：「老大，我……我想……这个……」他吞吞吐吐的有点不知如何说是好。\n纳善忍不住道：「说话乾脆点，听得都累人……」他是曾做过帕本老大的人，讲起话来肆无忌惮，语气里明显透著不耐烦。李强抬手就是一巴掌，他是最看不得欺负人的。纳善没有来得及缩头，「啪」，「哎，老大……」纳善摸著头，一点脾气都没有。\n「帕本，大家都是兄弟，这里不是黑狱了，有什麽就大胆的说。」\n「老大，我想找找这里有没有同乡，我离家太久了，不知道家里还好不好，唉……」帕本心里其实很害怕，他怕家里万一有什麽变故，那他真不晓得该怎麽办了。纳善一听这话，立即说道：「老大，我陪帕本去找。」李强点头道：「坦达，请你找个人陪一下，别走散了。」\n一个老人来到坦达身边，躬身行礼道：「行首，您有事叫我？」这个老人和李强是一样的种族，头发完全白了，满脸深深的皱纹，虽然驼著背，两眼却是炯炯有神。坦达递过那块黄沉石道：「老半同，你看看这块晶石，我不认得，这位朋友想鉴定一下。」\n老半同拿起黄沉石在手上轻轻地掂掂，又从口袋里拿出一根细长的晶棒，点在晶石上，原本半透明的细棒，突然金光大盛。老人手微微一抖，收起棒子，声音有点颤抖地说道：「无价之宝！」\n坦达心里大惊，他知道老人是这一行中的翘楚，眼光独到，他说是无价之宝，那一定没错。他摇头苦笑，将黄沉石还给李强道：「老半同说无价就等於换不到钱。不要紧，我还有些钱先给你们花著，不够再想办法吧。也许到大拍卖会去可以卖掉。」\n李强有些不甘心，他收起黄沉石，想了想道：「坦达，武器你们收购吗？」坦达惊讶道：「你有武器出售？有多少？是什麽武器？如果是好货，我可以做主先收购。」\n李强的手镯里还有大约七、八支自制的黑狱枪，还有一张晶源弓，眼下他也顾不得别的了，先换些钱再说。正要取出武器，就听见一阵嘈杂哄闹声传来。",
            "summary": "帕本希望找到同乡了解家中状况，纳善主动陪伴。李强同意他们的请求并指派坦达帮忙。一位名叫老半同的老人为黄沉石鉴定，确认为无价之宝。李强试图出售武器换取资金。此时，嘈杂声传来，引起众人的注意。",
            "characters_in_summary": [
                "帕本",
                "纳善",
                "李强",
                "坦达",
                "老半同",
                "黄沉石"
            ],
            "entity_info": "帕本 | 西大陆来的人，可能是使团成员。\n纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队，与坦达为兄弟。\n莫怀远 | 在星灭大阵中待了很久，不知道具体时间，可能是几千年前，发现古仙人居所，但被星密大阵困住无法离开。"
        },
        {
            "id": 5,
            "content": "纳善陪著帕本一个个货架的找过去，刚走了不远，帕本就站住了，隔著一个架子呆呆地看著一个人，嘴里喃喃自语道：「不可能的，他……他……怎麽会在这里，怎麽会……不对……」纳善奇怪地看著帕本，只见他的脸一会儿红，一会儿青，咬牙瞪眼，浑身颤抖著。\n顺著他的眼光看去，一个壮实的大汉，正用一块破布擦拭著货物，边上还蹲著两个人。帕本抖著身子绕过货架，站在那人面前。那人察觉到有人来，笑著抬起头，看见帕本後，脸上的笑容一下就凝结了。\n那人手上的东西「啪嗒」一下跌落在地，眼睛直瞪著不敢相信地看著帕本。地上蹲著的两人也抬起头，其中一个叫了起来：「帕本？你真是帕本！」又对那个壮汉道：「步基共，你不是说亲眼看见帕本死了吗？这是怎麽回事？」\n步基共稍稍惊慌了一下，面目突然变得狰狞起来，无赖而又嚣张地笑道：「嘿嘿，你这个窝囊废胆小鬼，原来还没有死，你就是活著也还是废物一个。」边上的一个人气愤地道：「步基共，你太过分了！我知道了，帕本的货物和财产是你昧下的……」\n「你闭嘴！帕甘，哼哼……我昧下了又怎麽样，不服气就去生死台，较量个你死我活去。哈哈，帕本……你死了算了，你老婆都改嫁给我了，你那女儿都给我卖了……哈哈……」\n纳善听得简直不敢相信，竟然还有比自己都邪恶的人，霸了财产不算，还夺人妻儿。他捏紧拳头就要上前，被领路的大汉拉住道：「不能这样打，要打上生死台去……」\n帕本眼睛血红，像临死的野兽般，从嗓子里发出低低的呼噜声。一声奇怪的叫声从帕本的嗓子里发出，人就像射出的一支利箭。步基共身手似乎不错，微微一闪让了开来，帕本一头撞向货架，「轰！」架子倒了，货物撒了一地。\n步基共叫道：「喂……有人捣乱啊，快来人啊……」\n周围上来五、六个手持刺脊枪的护场大汉，举枪对著帕本。帕本就像没有看见似的，翻身跳起，晃著头四处寻找步基共。纳善也抽出背上包著的刺脊枪，对著护场大汉道：「他奶奶的，谁敢动老子要他的命……」\n纳善这一抽枪，立即围上来更多的护场大汉。步基共得意地笑道：「哈哈，帕本你能拿我怎麽样……哈哈……」\n李强和坦达赶了过来，坦达挥手让护场退下。李强上前拉住帕本，帕本一看见他，忍不住嚎啕大哭。李强问道：「怎麽回事，纳善你说。」\n纳善气得脸色煞白，断断续续的把事情经过说了。李强不动声色的听完，问坦达道：「什麽叫生死台？」坦达面无表情地说道：「这事比较麻烦了，这里的货物是阪寿商行设在这里的一个点，他们的人我们还不能动。」\n步基共还在嚣张地狂笑。李强可不管什麽能动不能动，他身形忽动，面对面地站在步基共眼前。步基共眼看著李强的额头变大，「哢嚓」，只觉得鼻子剧痛，没等惨嚎出声，突又觉得一只脚被狠狠踩到，他一手捂鼻子，一手揉脚面，疼得支著条单腿不停地在地上蹦著。\n没等他跳几下，李强又突然出脚，狠狠地将他踹飞出去。步基共连续撞翻两排货架，刚要落地，李强已经跃到他身边，又是一脚将他踢了回去。\n李强的动作犹如闪电，看得大家眼花缭乱。坦达惊觉李强是一个厉害的高手，他苦笑道：「可不可以让我去和阪寿商行协商，再作决定。」\n「帕本，别伤心，这事我帮你，老子是不会让兄弟受委屈的。哼，那个什麽阪寿商行如果敢保护他，老子一样灭了他。」李强突然又露出他凶狠的一面。\n坦歌吓了一跳，他十分清楚李强发起狠来是什麽样子的，忙拉住坦达悄悄的商量。坦达越听越惊，说道：「好，我一定争取。来人，把他先扣下来。」步基共口吐鲜血，含糊不清的大声叫道：「你们不能抓我……你们不能抓我……我们商行和你们是有协定的，你们只能赶走我……不能……啊哟……」他被人狠狠揍了一拳。\n李强无心再看交易场，众人回到坦达的房间，专等坦达的回音。帕本已经崩溃了，瘫在纳善的身边喃喃自语著。那个帕甘也跟了过来，赵豪、韩晋几个人不停地劝慰著帕本。\n「坦歌，你知道阪寿商行是什麽东西？」李强问道。\n「唉，阪寿商行是坦邦大陆最大的黑市商行，和坦邦大陆两个最大的国家都有千丝万缕的联系，潜势力极其庞大，他们甚至有专门的武装力量，蓝清会行他们都能插上一脚，实在是不好惹啊！」又补充道：「这个步基共只是一个小人物，不过，如果他们不答应给人，麻烦就大了。」坦歌无可奈何地摇著头。\n看看帕本的惨状，李强冷冷地说道：「管他什麽来头，他要是不放人，老子定要让他後悔。」纳善一拍帕本道：「我老纳帮你，别像娘们一样哭哭啼啼的，咱们干他娘的。」\n坦达走了过来，为难道：「阪寿商行不同意交人，我们会行上层也不愿意为了这个小人物和阪寿商行发生矛盾，我只是一个小小的行首，这是我没法决定的……」\n李强淡淡地说道：「嗯，坦达，你可以放他走，我也不想让你为难。不过，我要阪寿商行的地址和他们的情报，这个事情和蓝清会行没有关系，我们自己解决。」",
            "summary": "纳善和帕本在寻找失散多年的朋友帕本，却在交易场上意外地发现他竟然还被步基共陷害，甚至他的妻子和女儿都被他霸占。李强得知此事后，决定帮助帕本讨回公道。然而，阪寿商行作为坦邦大陆最大的黑市商行，势力庞大，让众人感到棘手。李强决定亲自去找阪寿商行，为他们当年的罪行付出代价。",
            "characters_in_summary": [
                "纳善",
                "帕本",
                "步基共",
                "阪寿商行",
                "李强",
                "帕本的妻子",
                "帕本的女儿"
            ],
            "entity_info": "纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n帕本 | 西大陆来的人，可能是使团成员；李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队，与坦达为兄弟。"
        }
    ]
}