{
    "chapter_title": "第三十七章  重建家园",
    "chapter_summary": "主人公李强和他的团队面临着坦特国与邦奇甯国即将爆发的战争。为了避开战火，他们决定寻找一个安全的地方暂时居住。在前往邦奇甯国腹地的过程中，他们意外地遇到了一群来自其他星球的囚犯。经过一番考虑，李强决定训练这群苦囚，让他们成为强大的武士，同时也为自己的团队增加实力。在建立新家的过程中，李强向坦达请教关于金钱的问题。坦达向他们介绍了单位的概念，并展示了不同颜色的卡片作为支付方式。李强了解到没有这些卡片将会非常不便，于是向坦达寻求替代方案。与此同时，帕本因为受到步基共的影响，决定向李强学习杀人的技巧，以便复仇。李强给了他一颗增强体质的灵丹，使他能学会武功并修炼成仙。帕本对此感激涕零，发誓要为自己报仇。",
    "characters_in_summary": [
        "李强",
        "团队",
        "坦特国",
        "邦奇甯国",
        "苦囚",
        "单位",
        "卡"
    ],
    "pre_entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n邦奇甯国 | 纳纳敦所在的国家，李强的家乡，坦歌和坎坎奇曾经服役的地方。\n帕本 | 西大陆来的人，可能是使团成员；李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队，与坦达为兄弟。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "坦达看到李强眼里流露出冰冷的意味，竟忍不住打了一个寒噤。他是非常机敏深沉的人，立即爽快地说道：「好，我尽力给你一个满意的答复，另外……」他的声音低沉了下来：「希望能多照应点我的兄弟，这个兄弟是我从小一手带大……如果可能的话，让他早点回来。」\n坦达实际上已经放心让坦歌跟著李强了，只是嘴里还忍不住反复叮嘱。坦歌道：「哥哥，放心吧！小弟一定还会回来的，那时我们两兄弟一起干。」\n李强点点头，走到帕本面前道：「帕本……」\n帕本突然爬到李强脚下呜咽道：「老大！木子老大啊……你教教帕本吧，我想……学杀人的本领，我知道……老大不想收徒，你就指点一下……我要亲手杀了那个畜生……」\n他被步基共刺激得就像变了一个人。他一直是一个胆小怕事的商人，只想平平安安赚点钱财，好好地守著家，让妻儿过得安逸些，现在全给步基共毁了，他的世界彻底地垮了。",
            "summary": "坦达担心李强的态度，希望李强能照顾他的弟弟坦歌。坦歌表示他会回到哥哥身边，两人一起合作。同时，帕本因为步基共的影响，决定向李强学习杀人技巧，以报复那个人毁了他的生活。",
            "characters_in_summary": [
                "李强",
                "坦达",
                "坦歌",
                "帕本",
                "步基共"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队，与坦达为兄弟。\n帕本 | 西大陆来的人，可能是使团成员；李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。"
        },
        {
            "id": 1,
            "content": "李强知道现在若不给他点希望，帕本就彻底完了，於是说道：「好，帕本，我让赵豪先教你。不过，你要想亲自报仇的话，可要下点苦功才行，我看步基共似乎也学过一点本事的。」\n帕本瘫在地上不停地点头，浑身颤抖得厉害。李强喝道：「起来！男子汉大丈夫要有点志气，别他妈的哭哭啼啼的，有什麽大不了的？帕本……一切重新再来过！」他在话音里稍稍用了一小点真元力。\n帕本耳朵里就像被爆了一个霹雳，他突地从地上跳了起来，红著眼睛，脖子上青筋乱暴，吼道：「我一定要亲手杀了他。」纳善大笑道：「哈哈，帕本，这就对了，老纳和你一起学。哎，师兄，你也要教教我啊。」\n帕本走到赵豪面前恭恭敬敬叩首，站起身红著双眼道：「不管什麽样的苦累，帕本都能忍受！」赵豪微微点头，伸手捏住帕本的脖颈，运出一丝真元力探察他的体质，心里顿时惊讶万分，帕本的体质居然好得出奇。\n李强说道：「赵豪，不用查看了，他们几个，包括坦歌和坎坎奇他们，身体都被增强了，完全可以学功夫，甚至都可以修真了。」\n赵豪百思不得其解，问道：「师尊，弟子不解，这是用什麽东西来增强体质的，这种体质用来练功事半功倍啊。」李强递给他一颗小培元丹，道：「就是这种灵丹，我叫它小培元丹，效果不错，不过，你吃了没有多大用处，送给你留赠有缘吧。」\n坦歌红著脸道：「老大，能不能也给我一颗……」李强恍然，也递给他一颗道：「坦歌还是想到自己的哥哥啦，这颗就送给他吧。」坦歌喜出望外，他深有体会，知道这个灵丹有多麽的灵验，拿在手上急忙跑到坦达身边，两人叽叽咕咕说了起来。",
            "summary": "李强给了帕本一颗增强体质的灵丹，使他能学习武功并修炼成仙。帕本感激涕零，决心报仇。李强还告诉赵豪等人，他们的体质也得到了增强，可以更好地修炼。赵豪等人都感到惊讶和欣喜。",
            "characters_in_summary": [
                "李强",
                "帕本",
                "赵豪"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n帕本 | 西大陆来的人，可能是使团成员；李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。当前剧情中没有出现。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队，与坦达为兄弟。\n纳善 | 李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。"
        },
        {
            "id": 2,
            "content": "坦达走过来道谢，拿出两块信用卡大小的东西，说道：「这一个是记录有关阪寿商行的情报，这一个是付钱用的，里面有一万六千个数，你们先用著，不够的话让坦歌和我联系。另外，大拍卖会很快要开了，你那块晶石完全有资格进入奇珍类，坦歌知道如何参加。」\n李强对这里的钱毫无概念，问道：「一万六千个数？坦达，这个钱是什麽概念啊，讲给我听听，嘿嘿，我没有用过……」\n坦达忍不住笑著调侃道：「不愧为老大，不用拿钱。嗯，一个数是最小，数越大，代表你钱越多，就是这个意思。」李强理解了，又道：「如果没有这个卡怎麽办？有其他东西代替吗？」\n坦达拿出四种颜色的长方块，大小就像普通的打火机，他解释道：「白色的是一个数，绿色的是十个数，红色的是一百个数，黑色的是一千个数。」李强顿时觉得自己这一群人真是穷光蛋。\n他取出五把黑狱枪和惟一的一把晶源弓，问道：「这些武器可以卖钱吗？」他也是赌一口气，先前在吃店被一个姑娘摆了一道，让他很觉得难堪。由於太皓梭的力量李强已经借用不到，而自己的力量必须得重新修炼，导致他的修真水平下降，所以世俗的想法也渐渐恢复，只是他自己并不太清楚。\n坦达接过这些武器，他不知道这就是以後将名扬坦邦大陆的黑狱枪，但对於武器坦达却有独到的见解，他可是武器方面的大行家了，只看了一眼，就惊讶道：「咦，这种刺脊枪我还是第一次看见，形制奇特，线条流畅。嗯，你们请稍等，我去试试枪。」\n韩晋、赵治两人和赵豪聊了起来，他们都是从天庭星来的，而且是一个国家的人，说起话来不由得亲切三分。叙谈之中，韩晋吃惊地发现他早就听说过赵豪的大名：「狂刀赵豪，晚辈早闻大名了，听说您老是都城第一银楼的大当家，一直无缘见面啊，没有想到会在这里认识。」言下感慨不已。\n赵豪笑道：「渭源镖局的总镖头可是我的好朋友，只是他归隐以後我就没再去过镖局了，我那时也算退下来潜修了，很少外出走动，直到遇见师尊。」\n赵治羡慕地说道：「前辈真是很幸运，能拜老大为师，以後还要请前辈多照应些。」\n真要算起来，韩晋和赵治确实是晚辈了，在天庭星他们只能算是二流身手，比起赵豪差远了。赵豪在天庭星可是一流的好手，名气也要大得多。赵豪笑道：「都是家乡人，大家互相照应吧。你们很聪明，跟著我师尊，以後就好好的修真。」",
            "summary": "坦达给了李强一组信用卡大小的物品作为坂寿商行情报和支付工具，里面有16000个单位。李强对金钱没有概念，向坦达请教。坦达解释了单位的概念，并展示了四种颜色的长方形卡片，分别代表不同数量的钱。李强询问没有这些卡片怎么办。坦达拿出四种颜色的长方块作为替代品。李强拿出五把黑狱枪和一把晶源弓询问是否值钱，希望卖掉以弥补之前的尴尬。坦达惊讶于黑狱枪的形制奇特，表示会试枪后给出估价。",
            "characters_in_summary": [
                "李强",
                "坦达",
                "坂寿商城"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n帕本 | 西大陆来的人，可能是使团成员；李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。当前剧情中没有出现。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队，与坦达为兄弟。"
        },
        {
            "id": 3,
            "content": "坦达兴冲冲地跑了回来：「你们还有多少这种刺脊枪，有多少我们要多少，出高价收购。精品，真是精品啊！那把弓简直就是极品，不知道是哪位制器高手做的，比枪坊名家制造的都要好很多啊。呵呵，我太激动了。」\n纳善说道：「这是我们老大做的，是好枪吧？多少钱一把？」坦达呜里哇啦怪叫起来，纳善笑道：「别他娘的大惊小怪的，老大听不懂的。嘿嘿，出个好价钱，下次我让老大还卖给你们会行。」\n坦达也笑了，说道：「普通的刺脊枪是一千个数，这种我们给二万个数一把，那把弓五万个数。这是我能做主的最大数了，你看行吗？这枪和弓叫什麽？」\n李强突然问坦歌道：「我们先前吃饭时，那一顿要花多少个数？」坦歌想想道：「三、五十个数吧。」李强松了一口气，有这十几万数够用一阵的了。他点头道：「好，坦歌去领钱，以後就由你管帐了。嗯……这枪就叫黑狱枪吧，弓名叫晶源。」\n坦达後来又补给李强他们不少钱，因为黑狱枪最後卖到十多万数一把，那把晶源弓根本就没有卖，被坦达悄悄的收藏了。\n李强正准备告辞时，从房间中央的台子里突然传出奇怪的尖啸声。坦达脸色大变，快步回到台子面前。坦歌也是满脸的震惊。李强好奇地问道：「发生什麽事了？」\n坦歌长叹道：「要打仗了……唉，这是蓝清会行总行发出的警讯声。」\n李强他们都不走了，等著坦达的消息。坦歌苦笑道：「坦邦大陆从此不得安宁了。」\n一会儿，坦达收起了台子，来到李强身边道：「你们出去以後，最近不要乱走动，最好找一个地方暂时居住下来，等局势稳定下来再说，坦特国刚刚对邦奇甯国宣战了。」\n李强突然想起在回春谷那个绿族使者说过的话，问道：「是为了晶石矿？」\n坦达点头道：「不错，就是为了晶石矿。咦，你怎麽会知道的？」李强道：「我以前见过你们绿族的一个使者，好像他叫卡本，他告诉我说，在你们两国交界处发现了一座大型晶石矿，为了这个两国关系好像很紧张，所以我猜是晶石矿引起的。」\n坦歌和坦达兄弟俩，骇然的相互望望。坦歌结结巴巴道：「卡本……使者！神使卡本！那……那是……大神坎波儿的……使……使者。」他吓坏了。\n李强心里也感到烦恼，战争爆发整个形势就乱了，海玛瑙可怎麽办？\n李强等人离开蓝清会行，来到城外的汇合点，纳纳敦和坎坎奇已经等在那里了。",
            "summary": "坦达以高价收购李强等人的黑狱枪和晶源弓，因蓝清会行总行发出警讯，坦特国刚对邦奇甯国宣战。李强得知战争原因是两国交界处的晶石矿，提醒他们近期避免外出，寻找安全地点暂住等待局势稳定。",
            "characters_in_summary": [
                "李强",
                "蓝清会行总行",
                "坦达",
                "邦奇甯国",
                "晶源弓",
                "蓝清会"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n邦奇甯国 | 纳纳敦所在的国家，李强的家乡，坦歌和坎坎奇曾经服役的地方。\n帕本 | 西大陆来的人，可能是使团成员；李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。当前剧情中没有出现。\n坦歌 | 邦奇甯国军队军需官，高级军官，后加入李强团队，与坦达为兄弟。"
        },
        {
            "id": 4,
            "content": "纳纳敦道：「那些拉都国的人是来邦奇甯国进贡的使团，他们的女主人是拉都国的印女，名字叫露润玉，地位很高。对外的身份更加惊人，似乎是什麽公主之类的，番国的情况不太清楚，来不及查了。」\n李强这时对他们已经兴趣索然了，点头道：「很好，纳纳敦，我有些想法和大家商量，主要是对下一步如何走的问题。现在坦特国和邦奇甯国的战争给我们带来很大的变数，为了避免卷入……」纳纳敦惊讶地打断李强的话头，道：「什麽？老大，坦特国和邦奇甯国开战了？什麽时候的事情啊？」\n「我们也是刚知道，目前还没有打，不过已经宣战了，局势马上就要紧张起来，所以我们要立即著手准备。」李强表情严肃地说道。\n坎坎奇在边上道：「糟了，那他们怎麽办？喂……你们出来！」\n足有七、八十人从不远处一个长沟里爬了出来，领头的居然是黑狱里的巴拉老大，他身後还跟著乌亚。来到李强面前，巴拉苦笑著说道：「老大……唉，这些人根本就不是这里的人，我也不忍心丢下他们……我……」他想说自己也找不到家乡了，这里的一切都很陌生。\n李强对乌亚印象很深，看到他忍不住露出了微笑，上前握住他的手道：「乌亚，你的家在哪里？」\n乌亚自从和李强交过手，心里很是佩服他，语气恭敬地说道：「乌亚也不知道，我的家乡不是这样的……记得被抓时……好像有白光闪动，後来就到黑狱了。」他实在是说不清楚，李强已经明白了，这群人既不是天庭星的也不是坦邦星的人，一定是从别的星球抓来作苦囚的。\n纳纳敦道：「老大，你的大哥吩咐过要把他们安排好，所以我不敢不管，就带他们过来了。」李强拍拍纳纳敦的肩膀道：「当然不能不管，大家曾经是难友嘛。」\n李强问道：「坦歌，你们比较熟悉这里的情况，我打算先找地方住下来，一是探明情况，二是要解决自保问题。这些人暂时都回不了家乡，如果跟著我们危险太大，我想，乾脆训练他们成为武士，这样我们的力量就大了，而且让他们也有自保之力。」\n纳纳敦首先赞同，纳善兴奋道：「对，我们厉害了，就不容易吃亏。哼，谁敢惹我们就是自找苦吃。」他是对打架最感兴趣的人。",
            "summary": "一个发生在幻想世界的故事。拉都国的使团来到邦奇甯国，其中一位名叫露润玉的女主人被认为是公主。主人公李强和他的团队得知坦特国与邦奇甯国即将开战，他们决定采取行动以避免卷入战争。在这个过程中，他们遇到了一群来自其他星球的囚犯，决定在训练他们成为武士后，增强自己的实力并帮助他们自保。",
            "characters_in_summary": [
                "李强",
                "露润玉",
                "拉都国使团",
                "邦奇甯国",
                "坦特国",
                "其他星球囚犯"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n邦奇甯国 | 纳纳敦所在的国家，李强的家乡，坦歌和坎坎奇曾经服役的地方。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n帕本 | 西大陆来的人，可能是使团成员；李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。当前剧情中没有出现。"
        },
        {
            "id": 5,
            "content": "坦歌道：「我们必须离开两国的交界处，到邦奇甯国的腹地去，要在离城市不太远的地方驻扎。嗯……坎坎奇，你有什麽地方可以去？」\n坎坎奇摇摇头。李强说道：「冤魂海离这里远吗？最好靠近冤魂海近些。帕本，坦邦大陆到西大陆的渡海处在哪里？」帕本一直失魂落魄地跟著，闻言愣愣地说道：「渡海处在亡命角，现在是不能渡海的，要等恐惧风停下才行。」\n「亡命角在哪里，坦歌你们知道吗？我们尽量靠近那里驻扎。」\n坦歌抓抓头，说道：「到风喃市去，那里靠近海边。我记得有一条峡谷，应该可以驻扎，不过，我们要自己修造房子了。」李强大喜道：「好，我们就去风喃市边的峡谷。哦，那地方怎麽去？」\n坎坎奇突然道：「我有办法，我们飞过去。别忘了，我可是飞战团的团帅，我去找一个朋友，他有飞板。老大，我去去就来，你们都等著。」\n风喃市是一座大型商业城市，因为紧邻著亡命角，所以是商人的聚集点，平时总是狂风不止，一旦风停了也就到渡海的日子。这里的城市建筑基本上是半地下状态，所有的路为了避风都建在地下，如果站在城市外面看，你不会相信这是一个人口达百万的大商城。\n一艘能装载百人的小飞板，闪著防护红光，滑过风喃市向远处的山脉飞去。\n大风吹得小飞板不停地晃动，小飞板几乎已经是贴在地上飞。李强觉得坦邦星的科技在许多方面比地球要差，如此晃动的玩意儿，一般人还真受不了，许多人已经开始呕吐了。李强说道：「坎坎奇，能不能稳一点。」\n坎坎奇大声说道：「老大，不行啊，风太大了。我们在防护里不觉得，外面可不得了啦，晶石消耗太大了。」坦歌也叫道：「大家再坚持一下，很快就进大峡口了。」\n小飞板终於冲进一条大裂缝，这是一条弯弯曲曲的缝隙，阴沈沈的看不见有什麽植物，山石黝黑。飞板慢慢地拐了几个弯，突然，众人觉得眼前豁然开朗，一条宽阔的大峡口出现在眼前，让李强觉得非常意外的是，峡谷里竟然有大片的绿色植物。帕本突然大叫起来：「啊……啊……」\n纳善急忙抱住他道：「帕本，帕本，你干什麽……」\n帕本痴痴的看著，语带呜咽地说：「真像……像家乡……西大陆也是绿色的，这里也是绿色的……我讨厌坦邦大陆……」纳善叹道：「我的家乡也是绿的！」\n小飞板停在一块平坦的地上，李强走下来道：「坎坎奇、坦歌，还要麻烦你们去一趟风喃市，我需要建筑材料、工具、食物和日用品。坎坎奇能不能和你的朋友商量一下，让他和飞板都留下，这里进出没有交通工具很不方便。」\n坎坎奇走去和他的朋友商量。坦歌说道：「老大，我们要尽快参加大拍卖，战争一旦开始，物价立即就会飙升。我想现在的钱数要尽量的花光，多储备一些物资，也许以後有钱也买不到了。」\n李强十分欣赏坦歌的精明，笑道：「你是我们的後勤官，一切由你决定。你可要安排好这些人的供应，我很快就要开始让他们训练了，而且你也要参加，嘿嘿。」\n「那是肯定的，我一定参加。」说完坦歌心里突然有种怪怪的感觉，那是一种似乎明知前面有危险，却又停不下来的恐惧。他使劲搓搓脸，满脸疑惑地转身上了小飞板。\n坎坎奇回来道：「老大，我的朋友不愿意留在这里，不过，他可以把飞板租给我们，到了风喃市他就自己回去，我会把飞板开回来的，怎麽样？」\n李强把所有的人集中起来清点人数，发现一共有八十三个苦囚跟来，加上自己这几个人，在峡谷里一共有九十三人。李强觉得自己的责任很重，这些失去故乡、走投无路的人，以後的命运都和自己连在一起了，除非能帮他们找到出生的星球。\n李强站在一块石头上，对大家说道：「从今天起，大家就要生活在这个大峡口中了，你们幸运地逃出了黑狱，但你们已经彻底失去了故乡。如果大家相信我，我们就一起在这个世界里拼吧，你们愿意吗？」\n李强在黑狱已经树起了很高的威信，苦囚们心里是很服他的，都喊道：「老大，我们愿意跟著你！」\n「好，大家既然同意，那麽所有的人都必须接受训练，我要让你们成为勇猛的武士，成为坚强的团队。等坦歌回来，我们将亲手建起自己的新家。现在解散休息。」李强跳下石头，叫上赵豪、纳纳敦、纳善等人，开始查看这个新家园的环境。\n这群苦囚的出现，让李强不得不面对现实，为了不让他们成为包袱，他只好设法训练他们，使他们有自保之力。李强本身的修真水平一般，但是他知道的却都是顶级的法门，他不是那种藏技自珍的人，他要去教人，可想而知，想不厉害都不行的。\n纳纳敦笑道：「这条山脉的背面就是冤魂海，要不是山脉挡住飓风，坦邦大陆可能根本就不能居住。」他抬头看峡谷上方，又道：「真高啊，没有听说谁能上去的，可能穿飞翼都不行，上面的风太大了，你们仔细听听。」\n大家停下脚步，侧耳细听。李强和赵豪早就听得很清楚了，那声音犹如鬼哭狼嚎，听得人毛骨悚然。纳善骂道：「娘的，太难听了。」\n李强笑道：「过些日子上去看看，冤魂海到底是什麽样子的还不知道呢。」",
            "summary": "李强（主角）和他的队伍决定前往邦奇甯国的腹地寻找合适的地方驻扎。他们希望找到一个远离城市的地方，选择了靠近冤魂海的风喃市附近的峡谷。在前往风喃市的途中，他们租用了一艘飞板，但由于大风影响，飞行过程并不顺利。他们在峡谷中找到了一片绿色植被，决定在这里建立新家。李强决定将所有的苦囚训练成勇猛的武士，希望他们能成为坚强的团队。",
            "characters_in_summary": [
                "李强",
                "队伍",
                "苦囚"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识；修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。\n邦奇甯国 | 纳纳敦所在的国家，李强的家乡，坦歌和坎坎奇曾经服役的地方。\n坦达 | 大军部官员，负责武器装备，因遭陷害逃至蓝清会行，后与坦歌一起开设地下商行。\n帕本 | 西大陆来的人，可能是使团成员；李强的手下，负责管理矿场；与李强一起对抗大胡子和士兵。\n赵豪 | 王府的护卫，受李强指点修行，与赵豪一起对抗李子风。当前剧情中没有出现。"
        }
    ]
}