{
    "chapter_title": "第五十一章  十八灭魔手",
    "chapter_summary": "赵豪带领的师尊、库勃、南兹侗以及李强等人为展示实力做准备。此时，阪寿商行的行首巴重德空和坦邦大陆著名的修真高手空厚大师来到大院，引起李强等人的注意。空厚与李强展开激战，败北。战斗中，院落发生爆炸，众人受伤，但大多安然无恙。李强决定留在原地，安排弟兄们进房间避风，并为鸿佥等人炼器。",
    "characters_in_summary": [
        "赵豪",
        "师尊",
        "库勃",
        "南兹侗",
        "李强",
        "阪寿商行行首巴重德空",
        "坦邦大陆著名修真高手空厚大师",
        "鸿佥"
    ],
    "pre_entity_info": "赵豪 | 王府的护卫，受李强指点修行。\n库勃 | 阪寿商行的员工，卡本神使的追随者。试图从鸿佥那里索要法宝，但被鸿佥拒绝。与李强相识。\n南兹侗 | 西大陆人，珍後枪坊的主人，修真者，绰号老甲虫。与鸿佥相识，曾在很久以前得到过鸿佥的指点，制器水平立即跃上一个新台阶。在与李强的交易中，用一百二十套铠甲和臂盾，再加一百二十副飞翼和武器换取了李强的帮助。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。在与南兹侗的交易中，用一百二十套铠甲和臂盾，再加一百二十副飞翼和武器换取了南兹侗的帮助。\n鸿佥 | 重玄派弟子，明智远的记名弟子，库勃的师祖。与大汉国被俘，与李强一起逃亡。\n小海妖 | 海妖族成员，拥有快速移动能力，被李强捕获并收养。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。在与南兹侗的交易中，用一百二十套铠甲和臂盾，再加一百二十副飞翼和武器换取了南兹侗的帮助。\n帕本 | 拉都国使者，与番国发生冲突。在与南兹侗的交易中，成为了交易的见证人。\n匕旋 | 阪寿商行的修真者，穿红色战甲。与南兹侗是朋友。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "一百多武士在赵豪的指挥下整齐列队，除了帕本和纳善还在房间里睡觉，坎坎奇陪菠菠会主未回外，其他的大武士都站在队列前。赵豪也不清楚师尊想干什麽，心想也许是要让来人看看这些武士的本领吧，他大声说道：「所有的人通通打开防御铠甲，随时准备亮兵器。」\n院子里开始明亮起来，火性铠甲闪著暗红色的光晕，水性铠甲则泛出柔和的青光，武士们心里很是自豪，随著防护的打开，整个队列慢慢地蓄起一种诡异的压力。鸿佥、库勃和南兹侗也站在队前。\n库勃心里更是惊叹，从整个队伍里传出来的煞气，让他又惊又喜，这些武士比之大联会的武装，水平高出可不是一点。他悄悄地瞄了一眼南兹侗，见他也是满脸惊讶。南兹侗心里明白，这群武士的修真基础相当的好，如果只是少数几个这样的人他也不会稀奇，可是眼前百十来个全都这样，真让他惊讶万分。",
            "summary": "一百多名武士在赵豪的指挥下整齐列队，准备展示他们的实力。师尊似乎有意让人看看这些武士的本领。随着防护的打开，整个队列逐渐散发出一股诡异的压力。库勃和南兹侗见状，都对这群武士的修真基础感到惊讶和欣喜。",
            "characters_in_summary": [
                "赵豪",
                "师尊",
                "库勃",
                "南兹侗"
            ],
            "entity_info": "赵豪 | 王府的护卫，受李强指点修行。\n库勃 | 阪寿商行的员工，卡本神使的追随者。试图从鸿佥那里索要法宝，但被鸿佥拒绝。与李强相识。\n南兹侗 | 西大陆人，珍後枪坊的主人，修真者，绰号老甲虫。与鸿佥相识，曾在很久以前得到过鸿佥的指点，制器水平立即跃上一个新台阶。在与李强的交易中，用一百二十套铠甲和臂盾，再加一百二十副飞翼和武器换取了李强的帮助。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵。在水面上与大胡子和士兵进行战斗。在与南兹侗的交易中，用一百二十套铠甲和臂盾，再加一百二十副飞翼和武器换取了南兹侗的帮助。\n小海妖 | 海妖族成员，拥有快速移动能力，被李强捕获并收养。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。在与南兹侗的交易中，用一百二十套铠甲和臂盾，再加一百二十副飞翼和武器换取了南兹侗的帮助。\n帕本 | 拉都国使者，与番国发生冲突。在与南兹侗的交易中，成为了交易的见证人。\n匕旋 | 阪寿商行的修真者，穿红色战甲。与南兹侗是朋友。"
        },
        {
            "id": 1,
            "content": "李强调出两个小队排在大院入口处站立，自己率领赵豪、韩晋和鸿佥这些人等在门口。\n一会儿功夫，卡本神使和斯廷会长陪伴著两个陌生人，缓步走进大院，他们身後还紧跟著七、八个人。\n这群人刚刚进门，整个队列的注意力便全集中在他们身上，就像拨动了一根琴弦般，猛然间队列中所有的武士都发出了自己的威煞，这种无形化有形的煞气，直如滔滔巨浪翻卷奔腾，门口的几人立即出表现不同的修为。卡本神使携著斯廷会长，微笑站立，那两个陌生人也站立不动，身上长衣却无风自扬，而他们身後的几人，却连连後退给逼出门外。\n卡本神使笑道：「老大，呵呵，不用摆这麽大的威势吧。」\n李强也是好笑，他并没有想示威的意思，只是不想让他们看著自己这群人像一盘散沙，这才集合起来的。他微微使了一个眼色，赵豪心领神会，立即指挥队伍退到一边。李强笑道：「呵呵，神使大人，只是欢迎诸位而已，请！」\n那两个陌生人站立不动。卡本神使笑道：「哦，先介绍两位客人，这位是阪寿商行的行首巴重德空，这位是坦邦大陆著名的修真高手空厚大师。」巴重行首和空厚面无表情地看著李强。卡本神使又道：「这位是重玄派的修真高手李强，鸿佥的师叔。」\n巴重行首依旧无语。空厚的嘴角微微抽动，他心里明白，这次遇见麻烦了，重玄派的背景他知道一些，因为这派的高手很少来坦邦大陆，在这里的影响不是很大，但是鸿佥他是知道的，虽然没有交过手，但是实力绝对不弱，他的师叔还会差到哪里去。\n李强也不动声色仔细打量这两个人。\n巴重德空给人的感觉就是一般世俗界的凡人，没有特别的地方，人极瘦，是个白魔。从黑狱出来的人，习惯上称呼坦特国人为白魔。他脸上皱纹极多，层层叠叠的让人看了很不舒服，尤其两只眼睛时眯时合，让人很难猜测他的心思。\n李强第一眼看见空厚时心里涌起一种怪异的念头，这人的打扮让李强想起家乡的寺庙。空厚竟然是和尚的装扮，他光著头，身穿灰色的长袍，脖子上挂著念珠，一只手上也捏著一串珠子，赤著脚，脚上一尘不染。他样子看上去很年轻，却长著一双白眉，眉梢斜插，很像翱翔天际的雄鹰，是典型的鹰眉。\n空厚锐利的眼光直射李强，两人互不相让地对视起来。空气慢慢变得紧张起来。",
            "summary": "李强带领的小队迎接两位陌生人和他们的随从。这两位陌生人分别是阪寿商行的行首巴重德空和坦邦大陆著名的修真高手空厚大师。当他们进入大院时，引起了小队的注意，所有人都展现了自己的修为。卡本神使向李强解释两人的身份，随后李强欢迎他们并命令小队退到一边。巴重德空和空厚保持沉默，而他们的随从被逼出门外。李强与空厚对视，气氛逐渐紧张。",
            "characters_in_summary": [
                "李强",
                "阪寿商行行首巴重德空",
                "坦邦大陆著名修真高手空厚大师",
                "卡本神使",
                "小队成员"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，修为达到元婴初期，被任命为一等勇毅侯爵，与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风，与琴小欢、花媚娘相识，共同对抗敌人，与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗，与南兹侗交易。\n卡本神使 | 绿族的神使，地位崇高。与李强谈判，试图化解阪寿商行与李强的冲突。\n赵豪 | 王府的护卫，受李强指点修行，指挥一百多武士。\n库勃 | 阪寿商行的员工，卡本神使的追随者，与李强相识。\n南兹侗 | 西大陆人，珍後枪坊的主人，修真者，绰号老甲虫，与鸿佥相识，曾与鸿佥交换帮助。\n小海妖 | 海妖族成员，拥有快速移动能力，被李强捕获并收养，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与南兹侗交易。"
        },
        {
            "id": 2,
            "content": "小海妖低鸣一声飞到空中，它也觉得不安了。\n灰色的长袍猎猎作响，空厚身周的空气似乎都波动了，一圈像彩虹般的光在他身後亮起。空厚单掌竖立，手上的珠串卡在虎口上，他头微微低垂，指尖正对自己的鼻尖。李强立即看懂了，这是出家人的问讯手势。\n让李强吃惊的是空厚发出的那圈七彩之光，他心里嘀咕：怎麽和尚还能放出佛光来？自从从地球出来後李强就没有看见过寺庙和和尚，突然在坦邦大陆上看见一个出家人，他实在感到奇怪：妈的，也许是我自己胡思乱想，他根本就不是和尚。\n一股无形的压力紧紧地裹住了李强。空厚微微露出笑容，他觉得已经控制住了李强。渐渐地，空厚身上的七彩光华更加明亮。\n李强一时走神，给空厚乘隙而入。不过李强身上的玩意实在太多，他无声无息地运起了影梦甲，先护住了真身。他身为主人绝对不好意思先出手，这点风度李强还是有的。\n院子里的人慢慢都觉出空厚和李强正在暗斗，两人站立处五米之内无人能够接近。空厚依旧是打著问讯，只是脸上已经没有了微笑，两道鹰眉几乎直立起来。他心里暗暗叫苦，李强几乎没有移动，也没有看见他穿战甲，竟然能抵挡住如此巨大的压力，让他完全探不到底。\n如果收手又实在太难堪，空厚不甘心地道：「请赐教！」他两手开始扭动，霎时间两只手掌在空中留下无数彩影，彩影聚合犹如绽放的鲜花，大喝道：「千谒莲花！」\n李强几乎立即肯定这家伙一定是个和尚，即使不是也和佛教有关系，因为，坦邦大陆不可能有莲花的。他也喝道：「客气了！」寒灵巨掌应声而出。\n紫金色的虚影巨掌在手掌上形成，尚未脱手已经「**」连响。李强的寒灵巨掌已经和侯霹净的不太一样了，他的真元力蕴含著极大的火性，应该算是紫焰巨掌了。\n不但是赵豪、南兹侗和鸿佥等人，就连卡本神使都不知道怎麽办了。这时候是没有办法阻止他们的，修真者之间的比试一旦开始就凶险异常，众人只能眼睁睁的看著。卡本神使示意众人退後，同时扬手撒出一道绿罩，将空厚和李强罩住。\n千谒莲花旋转著缓缓飞向李强，莲瓣上一丝一丝的银光飞散。紫焰巨掌足足涨大到脸盆大小，李强才脱手而出，一脱手，便风雷之声大作。这完全是硬拼的架势，看谁的功力高，法门运用得巧。\n紫焰巨掌压上千谒莲花，顿时亮起一道刺目的白光，院子里的人同时眯起了眼。虽然只是一瞬间，可众人觉得似乎过了很久。",
            "summary": "李强遇到了一个名叫空厚的和尚。空厚身上发出七彩光华，给李强带来了无形的压力。空厚试图用佛法攻击李强，但李强凭借强大的实力和精湛的技艺，成功抵挡住了空厚的攻击。两人在院子里展开了一场激烈的战斗，李强成功地击败了空厚。这场战斗让李强确信空厚确实是一个和尚，而且与佛教有着密切的关系。",
            "characters_in_summary": [
                "李强",
                "空厚",
                "院子"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，修为达到元婴初期，被任命为一等勇毅侯爵，与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风，与琴小欢、花媚娘相识，共同对抗敌人，与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗，与南兹侗交易。\n空厚 | 阪寿商行的修真高手，非常厉害，这七个修真高手都听他的指挥。\n卡本神使 | 绿族的神使，地位崇高。与李强谈判，试图化解阪寿商行与李强的冲突。\n赵豪 | 王府的护卫，受李强指点修行，指挥一百多武士。\n库勃 | 阪寿商行的员工，卡本神使的追随者，与李强相识。\n南兹侗 | 西大陆人，珍後枪坊的主人，修真者，绰号老甲虫，与鸿佥相识，曾与鸿佥交换帮助。"
        },
        {
            "id": 3,
            "content": "「卡刺刺……叭……叭……轰……」\n众人觉得大地都在颤动，巨爆的声音实在是太响了，每个人的耳朵里都轰轰乱响。卡本神使不由得在心里祷告大神，这两个人伤到谁都是不得了的大事，这时候可无论如何不能出事啊。\n李强紫焰巨掌一出手，立即连掐灵诀。空厚咬牙抵住。爆声一起，两人同时被波及。空厚的脚下立即塌陷，人也连连後退。李强被这股无匹的劲力撞得飞到空中，狠狠地砸在绿色护罩上，这股冲劲立即触动了太皓梭，金光突地闪起，「空……咚！」一声闷响，手上正在掐著的灵诀立即消散。\n绿色护罩顿时化作绿烟消散无踪。空厚也被波及，太皓梭的力量绝对不是他能够抵御的，幸好不是对他所发，他只是受了点伤。空厚扬手飞出手上的珠串，一条褐色的珠影飞到空中，他正要发力，出人意料的一道蓝光闪过，原来是小海妖，它浑身闪著蓝光，比箭还要迅疾，把珠串叼走了。\n空厚吓了一大跳，他这串珠子可是蕴含了真元之力，竟然被一只小海妖凭空叼走，他愣住了。就这麽一耽搁，时机已经错失。",
            "summary": "巨爆的声音震动了大地，让众人都感到不适。卡本神使担心这会影响到重要的人物。李强和空厚在爆炸中受到冲击，导致绿色护罩消失。空厚受伤，他的珠子被小海妖叼走，失去了反击的机会。",
            "characters_in_summary": [
                "卡本神使",
                "李强",
                "空厚",
                "小海妖"
            ],
            "entity_info": "卡本神使 | 绿族的神使，地位崇高。与李强谈判，试图化解阪寿商行与李强的冲突。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，修为达到元婴初期，被任命为一等勇毅侯爵，与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风，与琴小欢、花媚娘相识，共同对抗敌人，与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗，与南兹侗交易。\n空厚 | 阪寿商行的修真高手，非常厉害，这七个修真高手都听他的指挥。\n小海妖 | 海妖族成员，拥有快速移动能力，被李强捕获并收养，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与南兹侗交易。\n赵豪 | 王府的护卫，受李强指点修行，指挥一百多武士。\n库勃 | 阪寿商行的员工，卡本神使的追随者，与李强相识。"
        },
        {
            "id": 4,
            "content": "李强也火了，他明显不如空厚的功力深厚，大喝道：「好家伙，看我的。」\n上次五层符咒叠加让他吃过一次苦头，这次李强学聪明了，双手连续画出，一层一层的叠加上去，画到第四层时，他身体周围一片光明，无数的金丝彩带在他身边飘浮，「劈劈啪啪」的银色小火花不停地闪现，他手微微翻转，金丝彩带化作一条彩虹，从他手心穿过，眼看就要出手……\n卡本神使连声大叫道：「老大，住手……住手……」\n空厚神色大变，也叫道：「佛祖……是十八灭魔手……住手！」\n满院子的人都不太明白空厚说什麽，但是大家都知道他已经输了。李强也想收手，可是这股劲力已经蓄满，如果不出手立即就会反噬，他也管不了这麽多了，扬手推出，所有的人都吓得面如土色。\n霎时，风云色变，天地无光。\n院子里全乱了套，所有的人都向後闪去。\n李强这一掌根本来不及转移方向，只来得及抬高了手掌，劲力斜斜的掠过空厚的头顶。这道彩虹前行的方向是院落的大门，那股无匹的劲力摧枯拉朽般冲了出去，发出阵阵轰响。\n空厚绝望地以为自己死定了，他身後的七彩光华急速包裹上身。彩虹的劲力稍稍触及到他，他十分明白十八灭魔手的威力，急速向边上飞去，即使这样也不能完全避开，身上的护身神光被击得粉碎。他半跪在地，大口大口地喘著粗气，心里怎麽都不明白：李强怎麽会自己教派传说中的神功。\n库勃和南兹侗几人都知道李强打出的是什麽，他们简直不敢相信会有这麽大的威力。\n「劈劈啪啪……」乱石齐飞，烟嚣尘上，院子的大门和上面封闭的天顶，被这一掌炸出一个大洞，天顶发出难听的吱吱嘎嘎的碎裂声，洞口外的狂风立即呼啸而入。只见李强还是刚才的姿势，而空厚则半蹲在地，头深深地垂著。狂风把空气中的烟尘一扫而光，天顶的龟裂声越发令人恐惧。\n赵豪喝道：「所有的弟兄通通将防御开到最大，准备武器，天顶要塌了，注意有大块的落下，立即将其击碎。各队聚集，快！」卡本神使更加紧张，刚才被李强破了他的「绿隐居」他都来不及心疼，看著将要坍塌的天顶，他一手一个护住斯廷会长和巴重行首，其他人他可实在是无能为力了。\n李强刚才那一击几乎用去一大半的真元力，他也觉得有点疲累。小海妖从空中落到他的怀里，炫耀的鸣叫数声，松口丢下那串珠子。李强笑道：「这是你抢到的，就归你了。」顺手给小海妖套在脖子上。\n空厚听了哭笑不得，这个家伙也太损了，他把珠子给了这只扁毛畜生，自己脸皮就是再厚也不好意思讨要了。",
            "summary": "李强与空厚展开一场激战，李强利用五层符咒叠加技巧展现出强大的实力。空厚意识到不妙，试图阻止李强，但为时已晚。李强成功击败空厚，释放出强大的十八灭魔手，破坏了院落的大门和天顶。空厚败北，李强也疲惫不堪。",
            "characters_in_summary": [
                "李强",
                "空厚",
                "五层符咒",
                "十八灭魔手"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，修为达到元婴初期，被任命为一等勇毅侯爵，与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风，与琴小欢、花媚娘相识，共同对抗敌人，与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗，与南兹侗交易。\n空厚 | 阪寿商行的修真高手，非常厉害，这七个修真高手都听他的指挥。\n卡本神使 | 绿族的神使，地位崇高。与李强谈判，试图化解阪寿商行与李强的冲突。\n小海妖 | 海妖族成员，拥有快速移动能力，被李强捕获并收养，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与南兹侗交易。\n赵豪 | 王府的护卫，受李强指点修行，指挥一百多武士。"
        },
        {
            "id": 5,
            "content": "「哢叭」，「嘎吱吱……」\n响声入耳惊心，人人紧盯天顶，吓得大气都不敢喘。\n「蹦……啪……哗……」\n天顶终於承受不住，崩塌下来。几乎在天顶上大块碎片坠落的同时，李强、鸿佥、库勃还有空厚和卡本神使同时出手。赵豪一声令下，众武士举枪向上疯狂射出光球。\n李强以前在寒冰原有过经验，不敢用紫焰巨掌，他咬牙再次打出符咒灵诀，这次用的是三层叠加。他大喝道：「破！」五彩箭雨应声飞出，对准的是一块最大的碎片，箭雨立即没入大碎块里，巨力竟然将碎块向上顶去。一声闷响，那块巨大的碎块飞散开来，落下的碎石犹如冰雹，劈头盖脸地砸了下来。\n卡本神使手一招，一顶很像地球上常见的小雨伞出现在他手中，伞面快速的转动，样子小巧玲珑，一圈一圈的红棕色光华，旋转著飞出，紧紧地护住自己和两大商会的首领。\n鸿佥运起了飞剑。南兹侗的法宝很有意思，居然是他身上的白衣，他一把抓下身上的衣服随手扔到空中，淡淡的白光从衣服里透出，把他身边的人都罩在里面，碎石块触到衣服就被远远的弹开，他倒是轻松自如。",
            "summary": "天顶突然崩塌，众人惊慌失措。李强、鸿佥、库勃等人迅速采取行动，使用各种技能抵挡落下的碎片。李强运用三层叠加的符咒灵诀成功击退了一块巨大的碎片。卡本神使则用雨伞保护自己和两大商会首领。鸿佥利用飞剑和南兹侗的白衣法宝成功保护自己身边的人。",
            "characters_in_summary": [
                "李强",
                "鸿佥",
                "库勃",
                "卡本神使",
                "两大商会首领"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，修为达到元婴初期，被任命为一等勇毅侯爵，与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风，与琴小欢、花媚娘相识，共同对抗敌人，与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗，与南兹侗交易。\n鸿佥 | 重玄派弟子，明智远的记名弟子，库勃的师祖。与大汉国被俘，与李强一起逃亡。\n库勃 | 阪寿商行的员工，卡本神使的追随者，与李强相识。\n卡本神使 | 绿族的神使，地位崇高。与李强谈判，试图化解阪寿商行与李强的冲突。\n空厚 | 阪寿商行的修真高手，非常厉害，这七个修真高手都听他的指挥。\n小海妖 | 海妖族成员，拥有快速移动能力，被李强捕获并收养，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与南兹侗交易。\n赵豪 | 王府的护卫，受李强指点修行，指挥一百多武士。"
        },
        {
            "id": 6,
            "content": "终於，石雨落定，院子上方露出灰蒙蒙的天空，一个残破的大洞出现在众人眼前，外面的狂风呼啸而入，卷起地上的尘埃四处飞扬。只有少数几个人受了点轻伤，其馀的全部安然无恙，只是大部分人都灰头土脸的。\n「老大，怎麽回事啊？……哎呀……」纳善睡眼朦胧的从房间里冲了出来，他只穿了条大裤衩，赤著膊光著脚，手上拿著青影束，一出房门就被地上的乱石块绊了一个大马趴。他气急败坏地吼道：「谁……谁这麽缺德……地上搞这麽多石头，害人啊！」\n惊魂初定的众人，被纳善这个活宝逗得通通大笑起来。\n斯廷旦和卡本神使商量了几句，卡本笑道：「老大，你看这……已经一塌糊涂了，我们是不是换个地方谈？」库勃也说道：「是啊，还是另找一个地方吧，这里太乱了。」\n李强掸掸身上的灰土，说道：「不必了，就在这里谈，这地方我觉得舒服。赵豪安排一下弟兄们，都进房间避避风，这里风太大了。老甲虫先别离开，等会儿我要给鸿佥他们炼器，正好你来参加。」",
            "summary": "石雨落定时露出了灰蒙蒙的天空。众人虽然受了轻伤，但大多安然无恙。纳善睡眼朦胧地从房间里冲出来，抱怨地上太多的石头。斯廷旦和卡本建议换个地方谈，但李强选择留在原地。纳善的滑稽举动引得众人发笑。李强安排弟兄们进房间避风，并决定稍后为鸿佥等人炼器，让老甲虫参加。",
            "characters_in_summary": [
                "纳善",
                "李强",
                "斯廷旦",
                "卡本",
                "老甲虫",
                "房间"
            ],
            "entity_info": "纳善 | 李强的朋友，与赵治等人一起对抗大胡子和士兵。在与南兹侗的交易中，得到了南兹侗的帮助。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，修为达到元婴初期，被任命为一等勇毅侯爵，与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风，与琴小欢、花媚娘相识，共同对抗敌人，与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗，与南兹侗交易。\n卡本 | 绿族神使，坎波儿大神的使者，傅山的熟人。与李强相识，邀请李强为邦奇甯国出力。\n房间 | 李强在房间里拚命炼出一炉炉的丹丸和武器。\n鸿佥 | 重玄派弟子，明智远的记名弟子，库勃的师祖。与大汉国被俘，与李强一起逃亡。\n库勃 | 阪寿商行的员工，卡本神使的追随者，与李强相识。\n卡本神使 | 绿族的神使，地位崇高。与李强谈判，试图化解阪寿商行与李强的冲突。\n空厚 | 阪寿商行的修真高手，非常厉害，这七个修真高手都听他的指挥。"
        },
        {
            "id": 7,
            "content": "南兹侗兴奋得连声答应，笑道：「我等著，呵呵，还有一些铠甲正好要修改呢，不著急。」他立即走进房间里开始工作。\n院子里的武士在赵豪的指挥下都回到房间里，大院里顿时安静下来，只听见风在尖利的呼啸。半晌，巴重行首忍耐不住了，他慢吞吞说道：「神使大人已经说了经过，我想这里面可能有点误会……我刚才出来前查了一下，我们阪寿商行没有步基共这个人，是不是你们搞错了？」\n坦歌大声道：「什麽……这……」\n李强歪著头，一声不响，同时阻止坦歌的说话。巴重行首又道：「可是我手下报告，你们不但打伤了我们阪寿商行的执刀手，还抓走了我们三位大尊……这个，是不是给我们一个交待啊？」说完他眨巴眨巴三角眼，若无其事地看著李强。\n李强心念一转，这家伙先什麽都不承认，把责任都推出去了，耍赖皮？那谁不会？李强大笑起来，说道：「哎呀，真是不好意思，哈哈，是误会，是误会……」坦歌几个人简直不敢相信老大在说什麽，什麽误会啊？可李强接下来说的却让他们吓了一跳。\n「巴重行首，执刀手被打就像刚才和空厚大师比试一样，只是一个小小的误会，至於阪寿商行的三个大尊……喂，你们谁看见了，反正我没有看见。哈哈，抱歉了，这个罪名可不敢当啊。」李强一脸的满不在乎。\n坦歌忙随声附和道：「没有看见啊，什麽大尊小尊的，是个什麽东西？」\n「你……你……」巴重行首顿时被李强气得方寸大乱，嗓音沙哑地吼道：「我们有证据，三个大尊就是你们抓的。神使大人，请你主持公道。」\n卡本神使为难了，说道：「秉承大神的旨意，希望两家和为贵。」他心里也在埋怨巴重行首：这个老家伙占惯了上风，也不看看是和谁在谈判。\n巴重行首一怔，心里又气又急，神使大人从来都是帮自己说话的，这次为什麽态度大变？他看耍赖不成又说道：「唉，我们不敢违背大神的旨意，我真的不知道有什麽人叫步基共的，容我回去亲自查一下，不过，请你们先释放我们的大尊。」\n李强面色开始狰狞起来，冷冷地笑道：「好啊，我也要去查查看，是哪个兄弟抓了什麽大尊小尊的，等著吧。」",
            "summary": "坂寿商行的巴重行首与李强等人发生冲突。起初，巴重行首否认坂寿商行与步基共的关系，但李强指出他们抓走的三位大尊的证据后，巴重行首被迫要求调查。李强决定也去调查此事。",
            "characters_in_summary": [
                "巴重行首",
                "李强",
                "坂寿商行",
                "步基共"
            ],
            "entity_info": "李强 | 全通公司总经理，曾伟光的好友，与傅山相识，修为达到元婴初期，被任命为一等勇毅侯爵，与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风，与琴小欢、花媚娘相识，共同对抗敌人，与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗，与南兹侗交易。\n步基共 | 阪寿商行的人，与李强有冲突。\n纳善 | 李强的朋友，与赵治等人一起对抗大胡子和士兵。在与南兹侗的交易中，得到了南兹侗的帮助。\n卡本 | 绿族神使，坎波儿大神的使者，傅山的熟人。与李强相识，邀请李强为邦奇甯国出力。\n房间 | 李强在房间里拚命炼出一炉炉的丹丸和武器。\n鸿佥 | 重玄派弟子，明智远的记名弟子，库勃的师祖。与大汉国被俘，与李强一起逃亡。"
        },
        {
            "id": 8,
            "content": "空厚在悄悄传音，似乎在催促巴重德空，他心里著急，想不通行首为什麽要保步基共这个小人物。巴重行首微微摇头，也冷冰冰地说道：「我只是遵从大神的旨意不愿欺负你们，哼哼，其实我们已经是很客气了。」\n这种威胁的话一出口，不但是空厚觉得不妥，就连卡本神使也觉出不好。\n李强挠挠头，问卡本神使道：「哎……神使大人啊，他是不是在吓我？」\n卡本神使苦笑道：「请大家冷静点，不要意气用事！」\n巴重行首接著说道：「如果你们放了大尊，一切都好商量，否则……」\n李强冰冷彻骨地接道：「咬我？老子看你是昏了头，老得不会说人话啦，你是大神啊？什麽都要听你的。怎麽会让你这种人当上阪寿商行的行首？老子奇怪，像你这样的东西当家，竟然没给人灭了。」\n巴重行首大约长这麽大从没给人这样挖苦过，他气得浑身颤抖，只会指著李强，却一句话都说不出来。坦歌几个心里连呼痛快。\n李强继续说道：「老子什麽都知道，那个步基共勾结坦特国，故意贩卖西大陆的行商，吞没别人财产，哼哼，不幸得很，正好遇见了老子……」\n巴重行首跳起多高地吼道：「你胡说……你造谣……你凭什麽知道……」别看他年纪大，跳得还挺高的。\n李强突然咆哮起来：「听清楚了，老家伙！老子就是从坦特国的黑狱杀出来的李强，老子这些兄弟全是黑狱的苦囚，里面就有这样被抓的人。看看老子额头上有什麽！」\n院子里一片寂静。巴重德空浑身发软，他当然知道黑狱的事情，不过他没有想到的是这群人会在这里。卡本神使也吓了一跳，这件事情他也了解一些，却不知道就是李强他们。黑狱的奴隶标志外界是不知道的，因为在李强进去以前，还没有人能逃出来。\n空厚惊讶地张了张嘴，他也蒙了。",
            "summary": "空厚和巴重行首在进行对话，空厚质疑为什么保护步基共这个不起眼的人物。巴重行首表示这是遵循大神的旨意，并威胁如果不放了大尊（大尊可能是指步基共）就后果自负。李强对此表示不满，声称自己是从坦特国的黑狱逃出来的，并指出步基共勾结坦特国贩卖西大陆的行商。巴重行首被震惊，无法回应。李强要求如果放了大尊就一切好商量，否则将有所行动。",
            "characters_in_summary": [
                "空厚",
                "巴重行首",
                "步基共",
                "李强",
                "大神",
                "大尊"
            ],
            "entity_info": "空厚 | 阪寿商行的修真高手，非常厉害，这七个修真高手都听他的指挥。\n步基共 | 阪寿商行的人，与李强有冲突。\n李强 | 全通公司总经理，曾伟光的好友，与傅山相识，修为达到元婴初期，被任命为一等勇毅侯爵，与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风，与琴小欢、花媚娘相识，共同对抗敌人，与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶，在大汉国都城面圣时被俘，与乔羽鸿一起逃亡，与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗，与南兹侗交易。\n纳善 | 李强的朋友，与赵治等人一起对抗大胡子和士兵。在与南兹侗的交易中，得到了南兹侗的帮助。\n卡本 | 绿族神使，坎波儿大神的使者，傅山的熟人。与李强相识，邀请李强为邦奇甯国出力。\n房间 | 南兹侗进入房间开始工作，李强在房间里炼丹丸和武器。"
        }
    ]
}