{
    "chapter_title": "第六十五章  测试",
    "chapter_summary": "李强在一次意外中结识了卡巴基老爹，得知他的冒险经历。为了帮助老爹回到西大陆，李强决定一起行动。在这个过程中，他们遇到了泽固和其他伙伴，共同度过了许多欢乐时光。他们发现了一种美味的蓝色冰饥果，让大家都感到满足。经过一系列的考验和挑战，李强和泽固获得了银色服装，进入了天籁城。在那里，他们经历了音攻测试和天籁大阵的考验。尽管面临困境，李强凭借强大的实力和机智，成功地通过了所有测试。李强用家乡话与城主交流，揭示了他的真实身份，使得整个天籁城陷入了沉默。",
    "characters_in_summary": [
        "李强",
        "卡巴基老爹",
        "泽固",
        "伙伴",
        "城主"
    ],
    "pre_entity_info": "李强 | 全通公司总经理，赵豪的徒弟。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗。与南兹侗交易。在新出现的剧情中，李强给了劫掠者一些药物作为威胁，迫使他们听从自己的命令。\n卡巴基老爹 | 风喃市的居民，行商队的领队。与李强相遇并帮助李强。在当前剧情中未出现。\n泽固 | 箭舟的指挥手，擅长驾驶箭舟在海上行驶。在与李强的交流中表现出紧张，但在李强的帮助下成功解决问题。在冤魂海中航行，面临各种困难和挑战。\n花媚娘 | 李强的朋友，与其他人物关系为朋友关系。在当前剧情中未出现。\n赵豪 | 李强的师父，与其他人物关系为师徒关系。在当前剧情中未出现。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "竟然是卡巴基老爹。李强心里一沉：“老爹，你怎么会在这里？”没等卡巴基老爹回答，李强又说道：“太好了，终于又看到你老人家了，我还担心你们在南口关被坦特国士兵截住，老爹你们是怎么过去的。”他流露出的欣喜让卡巴基老爹很感动。\n卡巴基老爹说道：“唉，没想到坦邦大陆会这么乱。小兄弟，我们还是比较幸运的，还没到南口关我就觉得不对，便带着大家躲到山脚下等，后来，坦特国的士兵不知道被谁杀的血流成河，听说是邦奇宁国的大神派人干的，我们这才通过南口关。在亡命角大家为怎么走出现了分歧，结果就散了，我是最后才走的。唉……我老了，准备回去后享享清福，没想到……”他连连摇头，一副无可奈何的样子，脸上的皱纹似乎更深了。\n在一刹那间，李强知道自己已经不可能悄悄地溜走了，无论如何也要帮助老爹回到西大陆，让他回家安享晚年。他说道：“老爹，先别着急，这里的人到目前为止还算和善，没看出有什么不利的地方，我会想办法让你回去的。”\n卡巴基老爹突然想起在大联会的那一幕，吓了一跳，急忙说道：“小兄弟，千万别冲动，我看这里的人似乎非常厉害，我这把老骨头扔在哪里都一样，小兄弟还是忍一忍，也许他们很快就会放我们走了。”\n泽固非常好奇，像李强这种从冤魂海上舟的怪人，居然还有西大陆的朋友。他插话道：“老爹是西大陆哪个国家的人？看着有点面善，呵呵，我是泽固，箭舟的指挥手。”李强不知道，箭舟的指挥手在行商的眼里是很了不起的。卡巴基老爹急忙施礼道：“是泽固兄弟啊，我是岸启国人，是老行商啦。”",
            "summary": "李强意外地遇到了卡巴基老爹，得知他们一路的冒险经历。卡巴基老爹告诉李强，他们在坦邦大陆遇到了很多困难，但幸运的是通过了南口关。李强决定帮助老爹回到西大陆，让他安享晚年。卡巴基老爹却提醒李强要谨慎行事，因为这里的人看起来非常厉害。泽固，箭舟的指挥手，对李强的身份感到好奇。",
            "characters_in_summary": [
                "李强",
                "卡巴基老爹",
                "泽固",
                "箭舟"
            ],
            "entity_info": "李强 | 全通公司总经理，赵豪的徒弟。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗。与南兹侗交易。在新出现的剧情中，李强给了劫掠者一些药物作为威胁，迫使他们听从自己的命令。\n卡巴基老爹 | 风喃市的居民，行商队的领队。与李强相遇并帮助李强。在当前剧情中未出现。\n泽固 | 箭舟的指挥手，擅长驾驶箭舟在海上行驶。在与李强的交流中表现出紧张，但在李强的帮助下成功解决问题。在冤魂海中航行，面临各种困难和挑战。\n箭舟 | 用于在海面上行驶的船只，可串联也可分散。在剧情中，箭舟被劫掠者拦截，后在李强的指导下成功通过冤魂海。\n花媚娘 | 李强的朋友，与其他人物关系为朋友关系。在当前剧情中未出现。\n赵豪 | 李强的师父，与其他人物关系为师徒关系。在当前剧情中未出现。"
        },
        {
            "id": 1,
            "content": "李强玩着手上的蓝色冰饥果，下意识地咬了一口，一股浓郁的芳香扑鼻而来，不由得小声喝采：“好吃！”他平时就爱吃水果，这次在坦邦大陆已经吃过不少，但是像这样脆嫩芬芳的果实却是第一次品尝。\n泽固看着手上的果实，苦笑道：“这点果子怎么能填饱肚子，唉，现在真是又冷又饿！”他几口就吃完了，抹抹嘴巴，意犹未尽地说道：“还真是好吃，没怎么嚼就化了……嗯，怎么这么热啊。”他猛地感觉从肚子里升起一股暖流，极快地散进全身，适才的寒冷被驱散一空，精神不由得一振，也喝采道：“好家伙，这玩意儿太神奇了，我好像不冷了。”\n众人刚拿到果子时，几乎都不敢吃，有很多人都在观望。李强发现自己竟然是第一个吃下果子的人。等到泽固吃完，全场顿时一片咀嚼声，一会儿功夫，只听人人叫好，更有人嘀咕着还想再吃上几个，感觉很不过瘾。\n但是，只过了片刻工夫，所有的人都不再抱怨。泽固小声说道：“好饱……真的很热……他奶奶的，热死我了！”他不顾一切地脱下身上的皮袍。李强环顾四周，忍不住就想大笑起来。所有的人都在脱，好像这里正在举办**舞会，很快一大片光溜溜的身体展现出来。李强微微一怔，笑不出来了，心里暗骂一声，长长地叹了口气，自己也开始脱下皮袍。要知道，在**人群中，一个穿衣服的人是多么的显眼。\n好在这里没有女子，全部都是男人，大家也就不觉得难堪了。银衣大汉笑道：“好，将衣服和物品都放到前面来。脖子上挂灰牌的，到左边来领新的衣服，挂白牌的到右边去领，挂银牌的到我这里来领衣服，现在开始，不要急，按顺序进行。”",
            "summary": "李强和泽固等人在玩耍。他们发现了一种美味的蓝色冰饥果，纷纷品尝并称赞其美味。泽固吃完后，感觉身体暖和起来，不再寒冷。其他人也吃了果子，感到饱腹。随后，他们按照指示将衣物和物品摆放整齐，领取新的衣服。整个过程充满了欢乐和幽默。",
            "characters_in_summary": [
                "李强",
                "泽固",
                "未知"
            ],
            "entity_info": "李强 | 全通公司总经理，赵豪的徒弟。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗。与南兹侗交易。在新出现的剧情中，李强给了劫掠者一些药物作为威胁，迫使他们听从自己的命令。\n泽固 | 箭舟的指挥手，擅长驾驶箭舟在海上行驶。在与李强的交流中表现出紧张，但在李强的帮助下成功解决问题。在冤魂海中航行，面临各种困难和挑战。\n未知 | 李强与黑色大怪物（地火兽）相遇的地方，有六、七十只搏杀兽在来回奔跑护卫\n卡巴基老爹 | 风喃市的居民，行商队的领队。与李强相遇并帮助李强。在当前剧情中未出现。\n箭舟 | 用于在海面上行驶的船只，可串联也可分散。在剧情中，箭舟被劫掠者拦截，后在李强的指导下成功通过冤魂海。\n花媚娘 | 李强的朋友，与其他人物关系为朋友关系。在当前剧情中未出现。"
        },
        {
            "id": 2,
            "content": "李强看看手上的牌子，是银色的。他又看看卡巴基老爹的牌子，那是一块灰色牌子，上面有一个小小浮雕，他觉得很眼熟，像是一匹马，再看看自己的，却像是一匹狼，他知道在坦邦大陆上是没有这些动物的。泽固也看着自己的银牌，说道：“上面雕刻的是什么东西啊？”李强无言以对。\n卡巴基老爹拍拍李强的肩膀道：“小兄弟，多保重了，我去那里领衣服。唉……”他抱起地上的衣物，慢慢走向左边的队伍。李强轻声地说道：“老爹保重。”\n泽固说道：“大哥，我们也去吧。”两人来到说话的银衣大汉身边，每人都领到一套银色的衣裤，还有腰带等小零碎物件。因为没有穿过这种衣服，折腾了好一会儿，才算搞定。李强发现，只有他们这些通过第二次考验的人，才能穿上银色的服装，其他人穿的则是灰色和白色的衣饰。\n很快，有人就领着穿白衣的人走了，而穿灰衣的人则留在这个院子里。李强这二十多个穿银衣的人，在几个银衣大汉的带领下去了稀声堂。路上泽固小声问道：“我们去哪里？”李强随口答道：“稀声堂。”心里在想：稀声堂？为什么叫稀声堂，真是稀奇古怪。\n这一小群人来到刚才经过的一个院落，银衣大汉指挥众人站在院子正中。李强小声说道：“泽固，放松一点，要传送了。”众人听见立即紧张起来，看得李强哭笑不得。好在这是短途传送，问题不大，他可是亲眼看见从天庭星传送到坦邦星时，死了很多的人。\n白光闪过，众人睁开眼睛，不由得惊呼出声。李强判断，这里是一座大阵，他们已经深陷阵中了。四周烟霞灿烂，所有的景色全都朦胧不清，只是他们站立的地方，能够彼此清楚地看见。李强心里有点紧张了，他不是害怕这个大阵，而是怕暴露出自己是修真者。以对方显示出来的实力看，自己是不可能拼得过他们的，天时、地利、人和他一样都占不上，那可是死定了。\n一个银衣大汉将众人手中的玉符收走。泽固问道：“这位大哥，如果我挡不住怎么办啊？”那个大汉说道：“别害怕，只要放松自己，一旦不行了，会自动传走的。你们都盘腿坐好，这只是一个测试。”他的态度倒是很温和。\n这几个银衣大汉对着空中说道：“好了，可以开始了。”众人眼前一花，这几人已经失去了踪迹。李强知道他们被传送走了，心里暗自盘算，一旦开始测试自己立即就装死，让他们把自己传送走。\n正在胡思乱想之际，“铮铮铮”三声响，李强微微吃惊，又是音攻。紧接着，整个场地昏暗下来，慢慢地几乎黑到伸手不见五指的程度，陡然间，狂暴的声音响起，犹如金戈铁马般，声震云霄。李强暗自着急，怎么才能装死装得像呢？突然想到泽固，他微微运功看去，二十几个人还剩下三两个了，泽固早已不见踪影。\n紧接着，剩下的人也被传送走了。李强眼睁睁地看着，不由得大急，心中叫苦不迭，因为这种程度的音攻，对他这样的高手来说，就像蚊子哼哼，哪能伤他分毫，想装死都装不出来。整个场地上就留下了李强一个人，他不知道，天籁城的高手都在看着他。",
            "summary": "李强和泽固通过第二次考验后，获得了银色服装。他们在一位银衣大汉的带领下，来到了稀声堂。在这里，他们经历了音攻测试，但李强未能成功伪装死亡。场上只剩下李强一人。",
            "characters_in_summary": [
                "李强",
                "泽固",
                "银衣大汉",
                "考验",
                "银色服装",
                "稀声堂"
            ],
            "entity_info": "李强 | 全通公司总经理，赵豪的徒弟。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗。与南兹侗交易。在新出现的剧情中，李强给了劫掠者一些药物作为威胁，迫使他们听从自己的命令。\n泽固 | 箭舟的指挥手，擅长驾驶箭舟在海上行驶。在与李强的交流中表现出紧张，但在李强的帮助下成功解决问题。在冤魂海中航行，面临各种困难和挑战。\n卡巴基老爹 | 风喃市的居民，行商队的领队。与李强相遇并帮助李强。在当前剧情中未出现。\n箭舟 | 一艘用于在海面上行驶的船只，可串联也可分散。在剧情中，箭舟被劫掠者拦截，后在李强的指导下成功通过冤魂海。\n花媚娘 | 李强的朋友，与其他人物关系为朋友关系。在当前剧情中未出现。"
        },
        {
            "id": 3,
            "content": "泽固在第一声震音中就昏了，立即被传了出来。他只昏了一下就苏醒过来，睁开眼他发现身在一个大厅里，大厅中央有一块巨大的白色长方块。其实，这正是他们参加测试的地方，这块东西是天籁城的阵法总图，名字叫天籁大阵，也是天籁城的枢纽。\n有一群人正在围着看，他认识的只有文秋离、飘缘和兰馨，还有很多男女都没有见过。看来这些人都是天籁城的高手了，和自己一起测试的人也都在大厅里。\n只听文秋离说道：“城主，这人很奇怪，这已经是二次变音了，他竟然无动于衷，怎么会是这样？”站在巨方块前的一个美貌妇人仔细地观察着。泽固顺着她的眼光看去，差点失声惊叫起来。只见在巨方块的面上，有一个人盘腿坐着，正在东张西望，正是李强的形貌，不过，他的身形不到半尺，从巨方块里隐隐传来雷鸣声，还看见一团团的黑色雾气围绕着他。\n兰馨惊奇地说道：“天哪，已经是三次变音了，他就像没有听见似的，我们这里的银豹武士也挡不住三变音攻，他是谁啊？”城主脸色非常难看，扬手间手上出现一支黑色洞箫，轻轻抵在嘴上。文秋离吓了一跳：“城主，这样不好吧，他不像是我们的仇人。”\n城主没理他，闭上双眼，全身突然大放光华，一声极其轻柔的乐声飘出。泽固看不出有什么厉害，却见在场的天籁城高手个个神情凝重，城主手上的洞箫也开始闪着奇异的光，一道一道的音波犹如实质般打进巨方块里，刹那间，李强身上闪烁出骇人的金光。\n李强装死没有装成，他坐在天籁大阵里，心里叫苦连天，知道是躲不过去了。原本他打算收敛功力，可是身上有一样东西不听指挥，那就是悬在元婴头顶的太皓梭。\n城主的洞箫传出的音波打进阵来，攻击就好像放大了无数倍，猛地入耳，李强浑身都震颤起来。这种依托阵法来加大攻击，已经不是李强这个级数可以抵御的了，加上他没有穿上澜蕴战甲和炫阳环，抵抗力更低，若是没有太皓梭，他大约立即就会震昏过去。\n太皓梭的特点是，不去触动它就没有危险。城主的音波实在太过强烈，太皓梭立即启动，强烈的金光从李强身上散发开来。有多大的攻击太皓梭就有多大的反击，甚至更加厉害，霎时间，阵阵剧烈的霹雳声连环响起。\n因为不能控制，李强自己也被太皓梭震得跳起身来，手舞足蹈乱动不休。\n稀声堂里，人人面色凝重，天籁大阵里的人把他们都惊呆了。只见大阵里的那人踩着奇特的舞步，每动一下，就有一道看得见的金光随着霹雳声，击散城主的音波攻击。这些高手都明白，如果这人出来和他们斗，恐怕这里没人能与之抗衡，这人实在太厉害了。他们绝对想不到这是太皓梭在反击，凭李强现在的功力是没法抵抗的。\n城主的洞箫开始亮出淡金色，乐声陡然委婉缠绵。兰馨小声惊道：“师姐，师尊用柔音了……咦？这人好奇怪啊！真可怕！”飘缘上前搂住她，轻声道：“别怕，有师尊在，那人在天籁大阵里是没办法威胁到这里的。”",
            "summary": "泽固参加了天籁城的测试。在测试过程中，他遇到了一个奇怪的人，李强，他在天籁大阵中表现得非常冷静，即使面对三次变音攻击也无动于衷。这让天籁城的高手们感到非常惊讶。城主拿出一支黑色洞箫试图阻止李强，但李强身上的太皓梭开始反击，发出骇人的金光。在场的天籁城高手们意识到这个人非常强大，如果他们出来和他对抗，恐怕没有人能够抵挡得住。",
            "characters_in_summary": [
                "泽固",
                "李强",
                "天籁城城主"
            ],
            "entity_info": "泽固 | 箭舟的指挥手，擅长驾驶箭舟在海上行驶。在与李强的交流中表现出紧张，但在李强的帮助下成功解决问题。在冤魂海中航行，面临各种困难和挑战。\n李强 | 全通公司总经理，赵豪的徒弟。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗。与南兹侗交易。在新出现的剧情中，李强给了劫掠者一些药物作为威胁，迫使他们听从自己的命令。\n卡巴基老爹 | 风喃市的居民，行商队的领队。与李强相遇并帮助李强。在当前剧情中未出现。\n箭舟 | 一艘用于在海面上行驶的船只，可串联也可分散。在剧情中，箭舟被劫掠者拦截，后在李强的指导下成功通过冤魂海。\n花媚娘 | 李强的朋友，与其他人物关系为朋友关系。在当前剧情中未出现。"
        },
        {
            "id": 4,
            "content": "李强现在哭都哭不出来了，他不敢控制也控制不了太皓梭的反击，要命的是太皓梭蕴含的力量实在太大，逼得他不由自主地扭动身形。刚开始时，李强觉得自己像是在跳霹雳舞，那种强烈的节奏，抖得他连话都说不出来，时不时还来一下大劈叉、脚朝天什么的，等到城主的乐调一变，攻击似乎柔和起来，他的舞姿也变得优美了。\n四周的压力大到不可思议。李强自己都纳闷，只要一扭腰，小踢脚，摆臂转身，那些恐怖的压力便会自然地滑过，不再对自己形成威胁。他索性不管了，就像一个局外人一般，随便太皓梭让自己做出什么样的举动来。太皓梭到底是仙器，仅凭着散发自身的力量就能抵御住如此庞大可怖的阵法攻击。\n泽固虽然看不懂这些人在干什么，不过凝重的气氛他还是能感受到的，稀声堂里惊讶之声不绝于耳。天籁大阵里可称得上是电闪雷鸣天翻地覆了，整个总图所在的巨方块都开始震颤起来，声音虽然被总图控制住了，但众人还是能听见看见里面的情形。\n城主已经浮在半空中，看得出她已经被激怒了。她简直难以置信，如此高手竟会在普通人乘坐的箭舟里，被自己稀里糊涂地弄到天籁城来，幸好要作测试，否则被这样的高手混进来，想想都觉得可怕。她将手中的洞箫收起，扬手将一连串的白色光球打进总图里，她准备用阵法的威力来击败这个危险的家伙。",
            "summary": "李强在面对强大的太皓梭时不自觉地跳起了舞蹈，以应对周围巨大的压力。太皓梭作为仙器，成功地抵挡住了阵法攻击。城主对此感到震惊和愤怒，决定用阵法的威力来击败这个危险的家伙。",
            "characters_in_summary": [
                "李强",
                "太皓梭",
                "城主",
                "太皓梭"
            ],
            "entity_info": "李强 | 全通公司总经理，赵豪的徒弟。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗。与南兹侗交易。在新出现的剧情中，李强给了劫掠者一些药物作为威胁，迫使他们听从自己的命令。\n太皓梭 | 一件强大的法宝，需要与本源力量相结合才能使用。\n泽固 | 箭舟的指挥手，擅长驾驶箭舟在海上行驶。在与李强的交流中表现出紧张，但在李强的帮助下成功解决问题。在冤魂海中航行，面临各种困难和挑战。\n卡巴基老爹 | 风喃市的居民，行商队的领队。与李强相遇并帮助李强。在当前剧情中未出现。\n箭舟 | 一艘用于在海面上行驶的船只，可串联也可分散。在剧情中，箭舟被劫掠者拦截，后在李强的指导下成功通过冤魂海。\n花媚娘 | 李强的朋友，与其他人物关系为朋友关系。在当前剧情中未出现。"
        },
        {
            "id": 5,
            "content": "陡然间，稀声堂里的温度降了下来，泽固这群人都开始瑟瑟发抖，要不是他们吃过冰饥果、穿上了天籁城特制的银衣，可能立刻就冻僵了。其实，真正寒冷的是在天籁大阵里的人。城主说道：“馨儿，去把‘缠丝弦’拿来。文老，你通知长老堂，再去查查其他人，让他们小心点，可能里面还有其他高手。”\n总图外面的稀声堂只能说是寒冷，天籁大阵里可就大不一样了。急剧的白色浓雾升起，没等这些雾气升高，就已经结成细小的冰晶，李强四周一片哗哗啦啦的冰粒落地声。他终于松了口气，不用再跳那个莫名其妙的舞蹈了，只是觉得奇怪：怎么下起冰晶了，难道他们想冻死我吗？他挠挠头傻了。\n随着时间的流逝，李强发觉大大的不好，四周的空气似乎都凝固起来，视野里一片白茫茫。他试探着取出一个水果，那是在坦邦大陆时坦歌给他买的，只一小会儿，那只果子就坚硬无比，手一松，果子落地，“啪”一声轻响，那只果子就像玻璃一样摔得粉碎。心惊之下，李强也豁出去了，扬手穿上澜蕴战甲戴上炫阳环，刚要说话，异变又生。\n一条条白色虚影在四周盘旋，密密麻麻的就像无数根胳膊粗的钢索，一圈一圈的开始向李强收缩过来。李强下意识地放出吸星剑，银芒闪动间已经撑开那些虚影，只是无论他如何用功，却斩不断这些虚影。\n李强眼珠一转，心里不由得大骂自己笨蛋，心念微动收起吸星剑，让那些虚影缠上身来。他已经想明白了，对手有大阵的帮助，可以慢慢收拾自己，一种方法不行就换另一种，自己又不是神仙，不论自己怎么厉害，最后倒霉的一定是自己，索性给他们抓住，先出去再说。\n稀声堂里一片欢呼。文秋离摇头叹道：“不敢相信！不敢相信！冤魂海怎么会出现这样的高手。”他心里很是疑惑，刚才李强输得太快了。飘缘笑道：“还是师尊厉害，缠丝弦已经捆住那个人了。”兰馨似乎不敢相信：“师姐，真的抓住他了吗？”\n城主终于轻松下来：“馨儿，就是散仙跑到天籁大阵里，一时半会儿也冲不出来，何况他呢？我倒要看看这是哪里来的修真者，竟敢到我们天籁城撒野。”她手掐印诀，将李强传出天籁大阵。稀声堂大厅空地上白光闪过，李强被绑得像粽子般躺在地上。\n泽固心里暗叫，这个小伙子算是完蛋了。李强躺在地上，不由得偷笑，终于出阵了，这场架打得莫名其妙，连人都没有看见。他四下张望笑嘻嘻说道：“乖乖，这么多人啊！哎，给我松绑啦，把我捆的也太紧了，气都喘不过来了。”他突然立了起来，只是缠丝弦还绑在身上，样子很可笑。",
            "summary": "泽固等人因天气突变而感到寒冷。城主命令拿出\"缠丝弦\"并通知长老堂小心其他高手。天籁大阵内的李强陷入困境，四周空气凝固，视野模糊。他尝试各种方法对抗大阵，决定被抓住以脱离困境。被绑成粽子的李强躺在地上，感到困惑和幽默。",
            "characters_in_summary": [
                "泽固",
                "城主",
                "长老堂",
                "李强"
            ],
            "entity_info": "泽固 | 箭舟的指挥手，擅长驾驶箭舟在海上行驶。在与李强的交流中表现出紧张，但在李强的帮助下成功解决问题。在冤魂海中航行，面临各种困难和挑战。\n李强 | 全通公司总经理，赵豪的徒弟。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗。与南兹侗交易。在新出现的剧情中，李强给了劫掠者一些药物作为威胁，迫使他们听从自己的命令。\n太皓梭 | 一件强大的法宝，需要与本源力量相结合才能使用。\n卡巴基老爹 | 风喃市的居民，行商队的领队。与李强相遇并帮助李强。在当前剧情中未出现。\n箭舟 | 一艘用于在海面上行驶的船只，可串联也可分散。在剧情中，箭舟被劫掠者拦截，后在李强的指导下成功通过冤魂海。"
        },
        {
            "id": 6,
            "content": "兰馨“扑哧”一声笑道：“师姐，你看这个家伙一点都不害怕呀，他穿的是什么战甲，缠丝弦也只能浮在上面，他……他会不会挣脱出来……”小姑娘大约见识不多，又是好笑又是害怕。飘缘笑道：“放心吧，缠丝弦是祖公公留下的法宝，他挣不脱的，看师尊怎么处置他。”\n城主心里也很奇怪，她觉得李强的修真程度最多到出窍期，为什么在天籁大阵里竟能抗御如此重击而若无其事。她问道：“你是哪一派的修真者？叫什么名字？为什么要混进我们天籁城？你有什么目的？希望你老老实实说出来，天籁城不是蛮不讲理的地方。”\n李强被绑着心里很是不爽，说道：“小妹妹，难道有绑着客人说话的礼节吗？先松绑啦！”此话一出，稀声堂里一片斥责声：“住口！”“敢和城主如此说话！”“掌嘴！”“揍他！”城主气得娇喝道：“通通闭嘴！”又对李强说道：“哼！小妹妹？本城主修真了这么长时间，还是第一次听人敢叫我小妹妹……”\n李强暗暗叹气，心想马屁没拍好，顺口回道：“哦，不愿意做小妹妹。老奶奶你好，这样行了吧？松绑啦！累死我了！”这次稀声堂里一片寂静，没人敢多一句嘴，连文秋离都被李强吓住了。城主听着实在不是滋味，还不好发脾气，是她自己说修真很久了的。她哭笑不得，脸色一变说道：“如果你再贫嘴，别怪本城主禁锢你了。”\n飘缘和兰馨还有一帮城主的弟子，个个都感到好奇，这人实在是个怪物，到现在为止他一直都是嬉皮笑脸的，一点都看不出紧张来。只听他说道：“唉，我让你松绑，是怕毁了你这件法宝，怎么这也看不出来？呵呵，再不松绑我就自己来啦。”他这话说的也太气人了。\n城主脸色青红不定，狠狠地说道：“好……好……好！你如果能自己解开缠丝弦，天籁城任你进出！”文秋离察觉不好，城主中了这人的激将法了，有心要提醒，但是看着城主怒气勃发的样子，话到嘴边又咽了下去。\n李强开心极了，大笑道：“谢谢城主奶奶，哈哈！”炫阳环突然金光四射，七颗金星立即将缠丝弦撑开一段距离。城主冷笑道：“你不可能一直靠法宝撑着吧。”李强也笑道：“那是当然了，给你看一样东西。”\n一缕天火出现在李强的手掌里，城主一见顿时面如土色，失魂落魄地喊道：“炫疾天火！不可能的……是炫疾天火！”她这下知道，对手实在是手下留情了，他若是一开始就用炫疾天火，缠丝弦肯定被毁无疑。她手一招，缠丝弦“飕”地缩回手中。\n李强拍拍手，收起澜蕴战甲和炫阳环，笑道：“这就对了，要想问我，必须平等对待。”他这次说的正是家乡话。城主沮丧地说道：“技不如人，没什么好说的……咦，你……你……刚才说的什么？”她震惊了，这种语言是天籁城弟子必须学会的语言，在坦邦大陆是没有人懂的。稀声堂里所有的人都呆住了。",
            "summary": "李强因神秘原因被绑，城主对他产生好奇。李强用炫阳环撑开缠丝弦并展示炫疾天火，使城主震惊。原来李强懂家乡话，这是一种天籁城弟子必须学会的语言，使得整个稀声堂陷入沉默。",
            "characters_in_summary": [
                "李强",
                "城主",
                "炫阳环",
                "缠丝弦",
                "炫疾天火",
                "家乡话",
                "天籁城",
                "稀声堂"
            ],
            "entity_info": "李强 | 全通公司总经理，赵豪的徒弟。修为达到元婴初期，被任命为一等勇毅侯爵。与侯霹净为盟友，与祁老二一起逃跑，与祁老二一起对抗李子风。与琴小欢、花媚娘相识，共同对抗敌人。与秦斑桐、琴小欢、花媚娘一起寻找失踪的梅晶晶。在大汉国都城面圣时被俘，与乔羽鸿一起逃亡。与纳善、赵治等人一起对抗大胡子和士兵，在水面上与大胡子和士兵进行战斗。与南兹侗交易。在新出现的剧情中，李强给了劫掠者一些药物作为威胁，迫使他们听从自己的命令。\n炫疾天火 | 一股强大的火焰，曾经让莫怀远险些丧命。\n天籁城 | 天籁城的城主所在的城市，拥有天籁大阵这一强大的防御阵法。在剧情中，李强被困在天籁大阵中，与缠丝弦等法宝进行战斗。\n稀声堂 | 天籁城的一个建筑，用于举行会议和活动。在剧情中，泽固、李强等人在这里讨论冤魂海的状况，李强被传送到天籁大阵中。\n泽固 | 箭舟的指挥手，擅长驾驶箭舟在海上行驶。在与李强的交流中表现出紧张，但在李强的帮助下成功解决问题。在冤魂海中航行，面临各种困难和挑战。\n太皓梭 | 一件强大的法宝，需要与本源力量相结合才能使用。\n卡巴基老爹 | 风喃市的居民，行商队的领队。与李强相遇并帮助李强。在当前剧情中未出现。\n箭舟 | 一艘用于在海面上行驶的船只，可串联也可分散。在剧情中，箭舟被劫掠者拦截，后在李强的指导下成功通过冤魂海。"
        }
    ]
}