{
    "chapter_title": "第七十六章  莽原惊变",
    "chapter_summary": "李强、耿风和琦君煞相遇并卷入了一场纷争。琦君煞试图考验他们的勇气和智慧，但他们成功解救了一群被欺压的弱者。随后，他们遇到了自称空厚的光头男子枯度，耿风误会导致店内混乱。枯度声称自己是佛宗弟子，引发了一场冲突。李强出面调解，枯度告知他们一个关于莽原的重大消息，引起李强的关注。枯度和他的同伴离开，留下李强、耿风和琦君煞继续纠缠。在餐馆就餐时，他们再次遇到麻烦，因为餐馆老板提供了变质的食品。李强用金钱作为筹码，解决了问题并询问了关于飞勾链的情报。三人决定外出寻找赵豪等人的踪迹。",
    "characters_in_summary": [
        "李强",
        "耿风",
        "琦君煞",
        "枯度",
        "餐馆老板",
        "赵豪"
    ],
    "pre_entity_info": "李强 | 修炼者；全通公司总经理；赵豪的徒弟；修为达到元婴初期；一等勇毅侯爵；与侯霹净为盟友；与祁老二一起逃跑；与祁老二一起对抗李子风；与秦斑桐、琴小欢、花媚娘相识；共同对抗敌人；与南兹侗交易；在与劫掠者的交锋中，给劫掠者一些药物作为威胁，迫使他们听从自己的命令。在玄域密室与天宏、耿风、黄妍共同对抗玄寒气潮，进入冰眼。与新出现的劫掠者等人物有所交集。\n耿风 | 修炼者；天籁城的弟子；文秋离的老搭档；与李强等人共同对抗玄寒气潮，进入冰眼。\n琦君煞 | 修炼者；李强的第二个师傅；与李强有师徒关系；送给李强天丝紫金巽法宝；被佛宗禁锢，欲寻找佛宗报仇\n赵豪 | 李强的师父，与其他人物关系为师徒关系。在当前剧情中未出现。\n天籁城 | 一个繁华的城市，拥有缙云堂等休息场所，海儿是天籁城的弟子，负责带领李强等人前往缙云堂休息。\n巴达星 | 傅山和侯霹净可能前往的星球，进行一场大争斗。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "耿风心里明白，李强是想救这些无知的家伙，只是不知道他想用什么办法。李强笑道：“师尊，你老人家先把我放出来啊，要不然我怎么才能整治他们？”琦君煞嘿嘿笑道：“我老人家现在才知道，乖徒儿竟然还是滥好人，你想救这些蠢货吗？”琦君煞看上去是少年模样，其实他的阅历和经验都要比李强丰富得多，他一眼就看出了李强的企图。\n那群人都被琦君煞圈住，想跑却动不了。围观的船员、行商等各色人物越聚越多，却似乎有一道无形的圈子阻住他们的脚步，将他们挡在远处，根本就过不来。黑大汉和他的手下知道这次遇到了厉害的角色，黑大汉色厉内荏地吼道：“你们是什么人，敢到黑屿礁来撒野，告诉你们，这里可是帕斯波老大的地盘。”\n琦君煞捻指轻弹，李强和耿风发现禁制他们行动的青光消散无踪了。李强暗叹一声，走到黑大汉身前，淡淡地说道：“你们这群蠢货！笨蛋！还不给老子跪下求饶。”他也实在是无法可想。那个黑大汉就像脑子里缺根筋，虽然知道这几个人很厉害，可心里却不服气，他吼道：“去死！”拔出一把晶刃小刀直插李强的胸口。\n周围围观的众人一阵惊呼，琦君煞忍不住嘿嘿冷笑。李强根本就没有动，任由他一刀刺向心口，他现在的功力已经完全不在乎这种攻击手段。黑大汉突然发现大事不好，手里的晶刃小刀竟然插不进去，这种晶刃小刀就连一般的铠甲也是抵挡不住的，而面前这人竟若无其事地看着他，眼光里流露出一丝冷冷的意味。\n李强说道：“想死的人，别人是没有办法救的。”他一把捏住黑大汉的手腕，又道：“师尊，你老人家也看到了，算了吧，他们不值得你动手。”他翻腕将黑大汉手臂抬起，另一只手扫在他的臂弯反面，就听“咔嚓”一声，黑大汉的惨嚎声震四方，他的手臂被折断了。\n琦君煞显得索然无味，说道：“让他们都滚！”他转身向码头边的店铺走去。李强心里陡然放松下来，他真是害怕琦君煞会忍不住亲自动手，那样的话，这些人可就惨了。他松开手，说道：“帕斯波是什么人？”黑大汉软软地瘫在地上，已经疼昏了过去。李强摇摇头，凌空抓向一个人，那人鬼叫连连地被摔在地上。\n李强问道：“你就是那个什么巴哨鱼？说！帕斯波是谁？”\n巴哨鱼吓坏了，结结巴巴说道：“大……大……”李强不耐烦地说道：“什么大大小小的，快说！”巴哨鱼努力地鼓着嘴：“大……大爷，不管小人的事……饶命啊！”李强简直要被他气死了，骂道：“你们只会欺负弱小，妈的，一群不要脸的东西，滚！”他也懒得再问下去，转身追上琦君煞。那群打手就像丧家之犬一样，跌跌撞撞地抬着黑大汉跑了。围观的人群议论纷纷，这下没有人再敢出头惹事了。\n琦君煞见李强追来，问道：“怎么？”李强笑道：“没什么，你老人家发起脾气来，还真是吓人，和师尊的形象差距太大了，呵呵，弟子看了……呵呵，呵呵呵。”琦君煞没好气地说道：“小家伙，你真以为我老人家会杀光他们？哼哼，你们两个还嫩点儿。”李强哭笑不得地看着琦君煞，他发现自己这位师尊实在是有点古怪，难道他刚才的样子只是做给耿风和自己看的？\n耿风叹了一口气，说道：“前辈原来是在报复我们笑他老人家，唉……上当了。”他明白过来了。琦君煞大笑起来：“哈哈，我老人家会和这些东西生气吗？哈哈……乖徒儿，看你以后还敢嘲笑我老人家了。”李强想想也是，琦君煞的修为不知道高出自己多少倍，他的境界怎么可能比自己低呢？他忍不住小声嘀咕道：“竟然耍我们……岂有此理，哼哼。”\n琦君煞笑道：“不服气啊，还想和我老人家斗？”李强苦着脸一句话不说，走进码头边上一家吃食店，耿风紧随其后走了进去。琦君煞站在门外小声道：“咦喂，乖徒儿生气了，哎……等等我啊，你们这两个没有礼貌的小家伙。”他也冲进店里。",
            "summary": "李强和耿风遇到了琦君煞，琦君煞试图阻止李强救助一群被黑大汉欺压的弱者。然而，李强成功地解救了他们并制止了黑大汉一伙。琦君煞表示这只是为了戏弄李强和耿风，实际上并没有真的想要伤害那些人。",
            "characters_in_summary": [
                "李强",
                "耿风",
                "琦君煞",
                "黑大汉"
            ],
            "entity_info": "李强 | 修炼者；全通公司总经理；赵豪的徒弟；修为达到元婴初期；一等勇毅侯爵；与侯霹净为盟友；与祁老二一起逃跑；与祁老二一起对抗李子风；与秦斑桐、琴小欢、花媚娘相识；共同对抗敌人；与南兹侗交易；在与劫掠者的交锋中，给劫掠者一些药物作为威胁，迫使他们听从自己的命令。在玄域密室与天宏、耿风、黄妍共同对抗玄寒气潮，进入冰眼。与新出现的劫掠者等人物有所交集。\n耿风 | 修炼者；天籁城的弟子；文秋离的老搭档；与李强等人共同对抗玄寒气潮，进入冰眼。\n琦君煞 | 修炼者；李强的第二个师傅；与李强有师徒关系；送给李强天丝紫金巽法宝；被佛宗禁锢，欲寻找佛宗报仇\n黑大汉 | 黑社会的首领，对李强等人进行骚扰，后被琦君煞制服。\n天籁城 | 一个繁华的城市，拥有缙云堂等休息场所，海儿是天籁城的弟子，负责带领李强等人前往缙云堂休息。\n巴达星 | 傅山和侯霹净可能前往的星球，进行一场大争斗。"
        },
        {
            "id": 1,
            "content": "这是一家西大陆人开的吃店，店里的食客很多，大部分是刚上岸的行商和船员，看见他们三人走进来，一个个都站起身来，慌慌张张地结帐走了，挺大的店堂顿时空落下来。店里的老板伙计急得脸色都变了，老板小声吩咐一个伙计几句，只见那个伙计畏缩地走到李强身边，低声下气地说道：“这位大爷，求你换一家吃店，小店招待不起各位。”\n耿风在边上顿时火冒三丈，叫道：“怪事了，黑屿礁的人什么时候变得如此欺负外人，老疯子今天倒要搞搞清楚，他奶奶的。”他一把抓住店伙计的脖领，一颗大脑袋几乎抵在他的鼻子上，面目狰狞地说道：“说！为什么让我们走开！”\n“噗……叭”一声怪响，一股臭气荡漾开来，店伙计大叫一声：“呜呜……救命啊！”\n李强淡淡地说道：“疯子放了他吧。喂，你去换条裤子。”耿风陡然反应过来，手一松说道：“胆子也太小了，我才说了一句话……奶奶的真没出息！没人招呼我们自己坐。”店伙计连滚带爬地向里屋跑去，边跑边哭。店老板这时大约也想明白了，还是命要紧，也不敢再罗嗦了。\n琦君煞拍拍耿风的肩膀，笑嘻嘻道：“不愧是疯子，能把人的屎都吓出来，了不起！”耿风一听就明白，他是在讽刺自己欺负普通人。三人坐了下来，李强发现在相隔不远的地方，还坐着两个人没有走，两人背朝着他们，其中一个背影似乎很眼熟，那人剃了一个光头，在这种地方光头是很少见的。\n李强突然想起一个人来，对着那人大声说道：“原来是空厚啊，真是人生何处不相逢。”他站起身来，又道：“呵呵，空厚不会装着没看见我们吧？”那人缓缓转过身来，说道：“虽然我认识空厚，但是，我不是空厚。”李强微微一惊，见那人果然不是空厚，同样是光头，这人却长着满脸的胡须，额头上有一个红色的圆点，显得很特别，他手上也捏着一串褐色的珠子，眼光似乎很平静。\n李强笑道：“抱歉了，嘻嘻，你们都是光了脑袋的人，实在是像。”琦君煞的眼神可就不友好了，他冷冷地问道：“你是佛宗的弟子？”李强和耿风都想起琦君煞是被佛宗的人禁锢的，李强急忙打岔道：“你是空厚的朋友？我姓李，李强。”那人一愣，说道：“你是李强？倒是久闻大名了，我是枯度。”\n琦君煞神色越加冰冷，说道：“好像你还没有回答我老人家的问话。”",
            "summary": "李强、耿风和琦君煞遇到了一位自称是空厚的光头男子，名叫枯度。耿风因误会而与店伙计发生冲突，导致店内食客纷纷离去。李强认出枯度后，与他交谈起来。琦君煞怀疑枯度是佛宗弟子，态度冷淡。",
            "characters_in_summary": [
                "李强",
                "耿风",
                "琦君煞",
                "枯度",
                "店伙计"
            ],
            "entity_info": "李强 | 修炼者；全通公司总经理；赵豪的徒弟；修为达到元婴初期；一等勇毅侯爵；与侯霹净为盟友；与祁老二一起逃跑；与祁老二一起对抗李子风；与秦斑桐、琴小欢、花媚娘相识；共同对抗敌人；与南兹侗交易；在与劫掠者的交锋中，给劫掠者一些药物作为威胁，迫使他们听从自己的命令。在玄域密室与天宏、耿风、黄妍共同对抗玄寒气潮，进入冰眼。与新出现的劫掠者等人物有所交集。\n耿风 | 修炼者；天籁城的弟子；文秋离的老搭档；与李强等人共同对抗玄寒气潮，进入冰眼。\n琦君煞 | 修炼者；李强的第二个师傅；与李强有师徒关系；送给李强天丝紫金巽法宝；被佛宗禁锢，欲寻找佛宗报仇\n黑大汉 | 黑社会的首领，对李强等人进行骚扰，后被琦君煞制服。\n天籁城 | 一个繁华的城市，拥有缙云堂等休息场所，海儿是天籁城的弟子，负责带领李强等人前往缙云堂休息。"
        },
        {
            "id": 2,
            "content": "枯度感到非常奇怪，这个俊美的少年人好像对自己很是反感，他说道：“佛宗早已湮灭，我只是一个向往佛宗世界的人。”琦君煞挖苦道：“佛宗有什么好向往的，一个破地方全是烂东西，嘿嘿，就我老人家看来，佛宗灭亡是迟早的事情，可惜，没让我老人家亲眼看到。”\n枯度向前跨出一步，沉声道：“我不知道佛宗什么地方得罪你了，请你不要侮辱佛宗，否则，不要怪枯度无礼了。”李强大急，这个枯度简直不知天高地厚，他肯定不知道琦君煞是什么人。没等琦君煞说话，李强道：“师尊，你不是要了解佛宗的事吗？让弟子来问好吗？”\n耿风说道：“你们先聊着，疯子去找点好吃的。”他起身去找店老板。琦君煞看看枯度，心里有点犹豫，欺负这种小角色，他也觉得有点不好意思，他的佛宗仇家都是当时最有名的佛宗高手，可是现在却不知道他们在哪里。他叹了口气，说道：“乖徒儿，你说吧。哎，疯子，我和你一起去。”他也走到里屋去骚扰店老板了。\n枯度心里大吃一惊，他知道李强的实力，他的师尊应该更要厉害得多，而且听说李强是重玄派的高手，是核心兄弟之一，没听说过重玄派的核心兄弟还有拜师这一说的。他惊疑道：“他是你的师尊？”李强传音道：“你们走吧，我师尊是散仙，他老人家讨厌佛宗的人，说话别刺激他，要不然我也救不了你。”\n枯度当然知道散仙是什么实力，心里不觉对李强生出感激之情，说道：“谢谢你，我们这就走。”他也传音道：“告诉你一个消息，莽原有大事发生，不过是什么事情我也不清楚，我只是知道，所有得到消息的人都往莽原赶，包括修真界的修真者。”他站起身来微微一礼，带着另一个人出了小店。\n李强沉思起来，莽原会发生什么大事呢？奇怪。\n枯度两人悄悄离开后，李强听见里屋老板的叫声：“两位大爷，小店真的没有碧绿脆，小店没有坦邦大陆的菜点，哎……我是西大陆来的，这里都是西大陆的特色菜点……”李强晃身进了里屋，只见耿风和琦君煞两人正在指手划脚地和店老板胡搅蛮缠。\n李强嬉皮笑脸地说道：“我要甜齿根，‘吧唧’有没有啊？”耿风怪叫道：“小疯子，‘吧唧’你也敢吃，老疯子真是服了你。”店老板都要哭出来了，说道：“我这里真的没有你们要的菜点，小店只有西大陆的……”琦君煞笑道：“乖徒儿也来凑热闹啦，算了，老板就给我们做些西大陆的特色餐点吧。”",
            "summary": "枯度和一个俊美少年发生了争执。少年表示他对已灭亡的佛宗很向往，而店内的琦君煞却对其嗤之以鼻。枯度愤怒地指责琦君煞侮辱佛宗，引发了一场冲突。这时，少年的师父李强出现，要求弟子不要激怒琦君煞。枯度告诉李强一个关于莽原的重大消息，引起了他的关注。枯度和他的同伴离开小店，留下李强和耿风与琦君煞继续纠缠。",
            "characters_in_summary": [
                "枯度",
                "俊美少年",
                "或弟子",
                "李强",
                "或师父",
                "琦君煞",
                "耿风"
            ],
            "entity_info": "李强 | 修炼者；全通公司总经理；赵豪的徒弟；修为达到元婴初期；一等勇毅侯爵；与侯霹净为盟友；与祁老二一起逃跑；与祁老二一起对抗李子风；与秦斑桐、琴小欢、花媚娘相识；共同对抗敌人；与南兹侗交易；在与劫掠者的交锋中，给劫掠者一些药物作为威胁，迫使他们听从自己的命令。在玄域密室与天宏、耿风、黄妍共同对抗玄寒气潮，进入冰眼。与新出现的劫掠者等人物有所交集。\n琦君煞 | 修炼者；李强的第二个师傅；与李强有师徒关系；送给李强天丝紫金巽法宝；被佛宗禁锢，欲寻找佛宗报仇\n耿风 | 修炼者；天籁城的弟子；文秋离的老搭档；与李强等人共同对抗玄寒气潮，进入冰眼。\n黑大汉 | 黑社会的首领，对李强等人进行骚扰，后被琦君煞制服。\n天籁城 | 一个繁华的城市，拥有缙云堂等休息场所，海儿是天籁城的弟子，负责带领李强等人前往缙云堂休息。"
        },
        {
            "id": 3,
            "content": "店老板脑袋点得像啄米鸡一样，苦着脸请三人进到最里间的小屋坐下，吩咐伙计赶快到门外去招揽顾客，他又亲自跑到厨房，和大师傅商量烧些什么菜肴。他心里真是叫苦不迭，这三个客人简直就是瘟神上门，其他客人都跑光了，这下不知道要损失多少钱数了。\n李强说道：“我们怎么像恶霸一样，小店老板的生意今天算是完蛋了。”耿风瞄了一眼琦君煞，笑道：“这个不怨我，呵呵。”琦君煞懒洋洋地说道：“疯子，你的意思是怨我老人家啦。”耿风连声道：“嘿嘿，我可不敢！你老人家谁敢埋怨啊。”\n琦君煞问道：“刚才那个人说什么？我老人家听他传音给你。”李强吓了一跳，连这也听得出来？他挠挠头，笑道：“你老人家都听见了还问我？”琦君煞站起身，走到门口，说道：“你们传音我知道，什么内容就听不见了……喂，店老板，快点！”他心里纳闷，这家小店的老板动作怎么这么慢。\n李强沉吟片刻道：“没有说什么，只是说莽原有大事发生，具体是什么事情，他也不知道。”琦君煞说道：“疯子，你对莽原熟悉吗？”耿风缓缓摇头：“不是很熟悉，不过，听说过不少，传说那里原来是佛宗的一个重要佛址，在后来的道佛相争中荒废了，听说那里被一种奇怪的禁制封闭后，里面就成了怪兽的乐园，修真者在那里发挥不出自己一半的实力，莽原里面稀奇古怪的东西很多，我们天籁城的前辈也去探察过，不过都没有回来，因此，真正有什么可怕的玩意儿，只有进去了才能知道。”\n琦君煞顿时大感兴趣，笑道：“这倒是很有意思，乖徒儿，赶快找到你的朋友，我老人家等不及要见识一下这个莽原究竟是什么样子。”说话间，店老板和伙计端着两个大托盘走进来，店老板说道：“这是西大陆的特产——毛土兽烤肉，还有一盘冤魂海里产的蓝倜子狸肉。”\n三人面面相觑，他们都是不吃肉的，不是不能吃，而是不喜欢肉的味道。那盘毛土兽烤肉，颜色焦黄，上面撒了一层作料，骚烘烘的味道扑鼻而来，蓝倜子狸却又极其腥臭。李强连连挥手，叫道：“什么玩意儿，快拿走！这种东西也能吃吗？”店老板咧嘴道：“这是小店最好的餐点，没有比这个更好的东西了，大爷们不喜欢吗？”",
            "summary": "三位客人（李强、耿风和琦君煞）因为传音提到莽原的大事而引起了店主（店老板）的困扰。店主担心这会让他损失钱财，但客人并不满意他提供的食物（毛土兽烤肉和蓝倜子狸肉）。耿风向琦君煞解释了关于莽原的传说和历史，使得琦君煞产生了兴趣。客人拒绝食用这些食物，要求更换。",
            "characters_in_summary": [
                "李强",
                "耿风",
                "琦君煞",
                "店老板"
            ],
            "entity_info": "李强 | 修炼者；全通公司总经理；赵豪的徒弟；修为达到元婴初期；一等勇毅侯爵；与侯霹净为盟友；与祁老二一起逃跑；与祁老二一起对抗李子风；与秦斑桐、琴小欢、花媚娘相识；共同对抗敌人；与南兹侗交易；在与劫掠者的交锋中，给劫掠者一些药物作为威胁，迫使他们听从自己的命令。在玄域密室与天宏、耿风、黄妍共同对抗玄寒气潮，进入冰眼。与新出现的劫掠者等人物有所交集。\n耿风 | 修炼者；天籁城的弟子；文秋离的老搭档；与李强等人共同对抗玄寒气潮，进入冰眼。\n琦君煞 | 修炼者；李强的第二个师傅；与李强有师徒关系；送给李强天丝紫金巽法宝；被佛宗禁锢，欲寻找佛宗报仇\n黑大汉 | 黑社会的首领，对李强等人进行骚扰，后被琦君煞制服。\n天籁城 | 一个繁华的城市，拥有缙云堂等休息场所，海儿是天籁城的弟子，负责带领李强等人前往缙云堂休息。"
        },
        {
            "id": 4,
            "content": "琦君煞眯着眼，他早已经闭住了呼吸，也不说话，生怕那股难闻的味道吸进一丝半点。耿风虽然外表邋遢，但是他也闻不得这种怪味。李强说道：“拿走！拿走！”店老板似乎很委屈，说道：“这可是我们惟一的存货，小店就指望这个赚钱了。”他的嘴角抽动着，浑身发抖，一副要哭的样子，可是李强怎么看这家伙都是在笑的模样，他心里突然明白了，店老板这是在报复！\n李强微微一笑，他拿出一把钱数随手丢在桌上，说道：“这两盘东西多少钱数？”店老板和伙计眼睛顿时亮起，店老板盯着钱数说道：“两盘共一百二十七钱数，大爷，你知道的，黑屿礁的东西比别处都要贵一点，呵呵，呵呵呵。”他躬着腰小心地陪着笑。\n琦君煞和耿风不知道李强在搞什么鬼，两人都闭着呼吸看热闹。李强点点头，从钱堆里数出一百三十钱数，说道：“真是可惜，原来我听说西大陆的东西非常好吃，特意带着朋友来品尝，只要朋友说声好，这堆钱数就都是你的了，现在嘛……嘿嘿，没有办法啦。”他慢条斯理地整理着桌上的钱数，分门别类地排了起来。店老板偷眼看去，仅黑色的钱数卡就有七、八张之多，那可是一千的钱数卡啊，还有许多其他颜色的钱数，他心里顿时感到极度的失落。\n店老板和伙计垂头丧气地端着大盘走出房间，琦君煞笑道：“小子，你这是干什么？比富啊，拿钱压人。”李强笑嘻嘻说道：“你老人家别管，看我的。”耿风气乎乎道：“妈的，我还从来没有见过这么臭的食物，倒尽胃口了。”\n只听外面店老板在说话，虽然他已经压低了声音，但这三人都是高手，听得一清二楚。那店老板在骂伙计：“你个剁了头的混蛋，谁让你想出这么个馊主意，拿臭了的肉给客人吃，现在可好，人家大爷就是想给钱也不给了，是你自己把屎拉在裤子上的，怨谁？他妈的，我要给你气死了，现在怎么办？”\n那个伙计嘀嘀咕咕地说道：“老板……这也怪我？你不是也赞成的吗，还说看他们的样子，一定是吃白食的……现在倒怪起我来了……”就听“啪”地一声响，店老板的声音大了起来：“死剁了头的东西，还跟我嘴硬！还不快去准备，把店里最好的东西拿出来，那位老爷不是说了，只要他的朋友说声好，那堆钱数都赏给我们，快去！”\n琦君煞笑道：“乖徒儿真厉害。好玩啊，很久没有接触到这样的环境了，还真是不习惯。”李强笑道：“我不是为了吃食，等他来我再问他情况，保证他有什么说什么。”耿风奇怪道：“刚才问他，他会不说吗？”李强笑道：“他一定说，而且，我肯定他会胡说八道，他巴不得有机会来骗骗我们。”琦君煞摇摇头，说道：“你这小子，看不出来，竟然满肚子花花肠子。”\n这次，店老板和伙计没有让李强他们久等，只过了一小会儿，伙计就先端上一大盘各色水果，讨好地说道：“三位爷，请先用点小店从西大陆带来的果子，尝尝鲜。”耿风抓起一个吃了起来，说道：“嗯，还蛮新鲜的，好！”李强点点头，随手丢给伙计一张黑色的钱数卡。伙计的手都抖了，他犹豫地问道：“大爷，用完餐才付钱数……”一只手却紧紧攥住那张钱数卡不放。\n李强点点头说道：“赏给你，我朋友说了一声好，你没有听见？”伙计顿时晕头了，连声道：“小的听见！听见那位爷说好了，谢谢爷赏！”转身冲了出去。三人就听得门外“啪嚓……乒”一声痛叫：“哎哟！”然后是伙计的声音：“老板……你干嘛躲在门外啊……疼死我了……”\n耿风说道：“没想到小疯子对人情世故如此精通，老疯子甘拜下风，呵呵。”李强叫道：“老板进来，问你话。”\n店老板现在可是极其听话，他揉着脑袋，屁颠颠地跑进屋来，殷勤地问道：“爷，有什么吩咐？您尽管说，小店一定满足要求，呵呵，呵呵呵。”琦君煞撇撇嘴，没说话，他心里实在是不以为然，不就是桌上放了一堆钱数嘛，真是奇怪他怎么如此贪财。\n李强笑嘻嘻地问道：“老板，你这个店就在码头边上，最近你有没有看见一艘飞勾链停靠过？”一边说一边把玩着桌子上的钱数。店老板的眼睛就没有离开过李强的手，他咽了一口口水，说道：“大爷，前几天这里是停过两艘飞勾链，不过都走了，不知道大爷问的是哪艘船。”\n“两艘飞勾链？”李强为难了，他无法确定有没有赵豪他们那艘，他想了想又道：“这里停靠的舟船要不要登记？”店老板摇摇头说道：“没有，这里是自由的码头，谁都可以停靠。”李强这下伤脑筋了，他站起身来，来回踱着步。琦君煞笑道：“等一下出去问问，也许你的朋友还没有到。”耿风也说道：“慢慢来，只要找到他们的行踪，凭前辈他老人家的水平，追上他们还不容易？实在不行，就到西大陆上岸码头等。”\n李强挠挠头，说道：“我就是不放心他们在冤魂海里……嗯……”他看了一眼琦君煞，突然露出了一丝微笑。琦君煞说道：“你这个小家伙又在打什么歪主意啊。”李强脸一板道：“没有，没有，谁敢啊？”嘴角却还是忍不住向上翘起。",
            "summary": "李强、耿风和琦君煞在一家餐馆就餐时，遇到了一些麻烦。因为餐馆老板提供了一份变质的食品，导致李强和耿风无法接受。为了报复，李强拿出一堆钱压在桌上，声称只要朋友说声好，这些钱就归餐馆老板。后来，餐馆老板和伙计端上了新鲜的水果，试图挽回局面。李强趁机询问附近是否有飞勾链停靠过，老板回答前两天有两艘停靠过，但已离去。三人决定外出寻找赵豪等人的踪迹。",
            "characters_in_summary": [
                "李强",
                "耿风",
                "琦君煞",
                "餐馆老板",
                "伙计"
            ],
            "entity_info": "李强 | 修炼者；全通公司总经理；赵豪的徒弟；修为达到元婴初期；一等勇毅侯爵；与侯霹净为盟友；与祁老二一起逃跑；与祁老二一起对抗李子风；与秦斑桐、琴小欢、花媚娘相识；共同对抗敌人；与南兹侗交易；在与劫掠者的交锋中，给劫掠者一些药物作为威胁，迫使他们听从自己的命令。在玄域密室与天宏、耿风、黄妍共同对抗玄寒气潮，进入冰眼。与新出现的劫掠者等人物有所交集。\n耿风 | 天籁城的弟子；文秋离的老搭档；与李强等人共同对抗玄寒气潮，进入冰眼。\n琦君煞 | 李强的第二个师傅；与李强有师徒关系；送给李强天丝紫金巽法宝；被佛宗禁锢，欲寻找佛宗报仇\n黑大汉 | 黑社会的首领，对李强等人进行骚扰，后被琦君煞制服。\n天籁城 | 一个繁华的城市，拥有缙云堂等休息场所，海儿是天籁城的弟子，负责带领李强等人前往缙云堂休息。"
        }
    ]
}