{
    "chapter_title": "第八十五章  摄魂丝",
    "chapter_summary": "李强与鸿佥、朗千叶等人相遇。他们正在护送拉都国的岚湫公主，但遭到番国武士的围攻。凭借岩寨的地势，他们成功抵挡了攻击。原来，岚湫公主是拉都国的储君，让众人惊讶不已。李强询问关于天路草原的祈福百灵事件，朗千叶表示知道一些情况，但总护卫严令不许参加。莽原近年来因神秘死亡事件而变得荒凉，令人恐慌。鸿佥曾接近过莽原，也无法解释其发生的怪事。朗千叶提到了关于祈福百灵的另一种传说，称其为骗局，一旦被骗去将尸骨无存。番国武士突然撤退，李强感到不安，决定立即行动。他们在雨中狂奔，试图找到可以避雨的地方。来到芝盖山口，李强仍感不安，继续前行。顽公和碧铜等七人骑着黑尖骑赶往芝盖山口的小镇休息，却发现镇上空无一人，异常寂静。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "李强笑道：“原来你们认识？”鸿佥说道：“师叔，这孩子是弟子以前在西大陆修行的时候在废陵寨结缘的，那时候他才七、八岁，后来我托给一个朋友抚养，在他二十几岁的时候又见过一次，后来就没有见过了。”朗千叶含泪说道：“大叔比那时候还要年轻，我以为你老人家已经白发苍苍了，实在是没有想到啊。”鸿佥拍拍他的肩膀笑道：“起来吧，叶子，你这样说，我都快要成为老不死啦，来见过我师叔。”\n朗千叶心里惊讶不已，因为李强看上去更加年轻。如果琦君煞也在，恐怕他真的要晕过去了，那可真是一个比一个小。他急忙施礼道：“晚辈朗千叶拜见前辈。”他行的是正式跪拜礼。李强急忙扶起，笑道：“别叫前辈，听着别扭，就叫我老大吧。呵呵，这个给你。”\n李强递给他一颗小培元丹，笑道：“练功的时候吃下去，效果很好。”朗千叶连声道谢，他显得非常兴奋。碧石、碧铜、顽公都羡慕不已地看着朗千叶，知道李强给的灵丹一定不同寻常，可是他们不好意思开口讨要。\n朗千叶在西大陆是有名的高手，他得到过鸿佥的指点，会一点修真的方法，擅长使用一把阔剑。他问道：“大叔，你们怎么会到岩寨这里来？”鸿佥笑道：“我们远远看见这里烟雾弥漫的，就过来看看，谁知道番国武士不分青红皂白上来就打，这才惹得我师叔出手。”顽公笑道：“雨势变大了，朗老弟我们还是进寨再说吧。”\n大雨夹杂着电闪雷鸣，天上仿佛撕开了一个裂口，豪雨倾盆而下，四周的景物变得一片模糊。朗千叶急忙说道：“啊呀，快请！是我疏忽了。老大，大叔，老哥，我们进寨去。”一群人坐上黑尖骑向岩寨奔去。\n岩寨里最大的房子是高架在岩壁边的木楼，为这里的土人部落首领所拥有，木楼紧贴着岩壁，岩壁被开凿出一个巨大的空间，算是后堂大厅。朗千叶在前面领路，来到岩洞大厅，然后招呼手下送来热水给众人擦洗，又拿来干爽的衣裤。李强也要了一套，因为自己这身打扮太扎眼了。\n众人落座。李强心里一直有个疑问，他问道：“千叶，为什么番国武士要围攻你们？”\n朗千叶苦笑道：“还不是为了拉都国的人，这次我们护送的是拉都国的一位重要人物。唉，不知道怎么搞的，消息走漏了出去，番国的武士一直追踪不放，终于在岩寨堵住了我们，幸好岩寨的土人首领是我的朋友，总算凭着岩寨的地势挡住了他们，要不然我们就全完了。”\n纳善嚷嚷道：“难怪！岚湫公主在坦邦大陆也被番国武士追杀过，好像番国和拉都国有仇啊。”朗千叶惊讶道：“你们认识岚湫公主？她在拉都国可是赫赫有名的慈悲公主啊，在百姓中有极高的威信，而且她是拉都国的储君。”李强几人都是一呆，乖乖！岚湫公主竟然是拉都国未来的皇帝。纳善张张嘴，半晌才说道：“储君？皇上？女的？”他简直无法理解。",
            "summary": "李强与鸿佥、朗千叶等人在岩寨相遇。朗千叶告诉众人，他们正在护送一位拉都国的重要人物，但因为消息泄露，遭到了番国武士的围攻。幸运的是，他们依靠岩寨的地势成功抵挡了攻击。李强等人得知岚湫公主竟是拉都国的储君，令他们惊讶不已。"
        },
        {
            "id": 1,
            "content": "李强站起身走动了几步，身上的衣服让他很不习惯，他忍不住学起琦君煞来，抬手将白色长袍的下摆撕掉，又把长长的袖子扯掉，舒了一口气，笑道：“这样好多了。嗯，千叶，你知不知道天路草原的事情？”大厅里的人们只觉得李强行事古怪，想不通他为什么要把好端端的衣服撕掉，现在他的样子可是非常奇怪。\n朗千叶可不敢笑话李强，他规规矩矩地回答道：“老大，我知道一些，风鹫护卫行这方面的消息还比较灵通，天路草原的祈福百灵……确实有这么一回事，不过我们总护卫严令谁也不许参加，因为百灵牵涉到莽原，唉！莽原……”他沉吟了片刻，又道：“莽原这些年来一直很怪异，别说是进去了，就连莽原附近的城镇村庄都荒废了很多，因为总是会莫明其妙地死人，听很多人传言，莽原似乎有大事发生，可是谁也说不清楚是什么大事，搞得人心惶惶的。”\n鸿佥是所有人中唯一曾经接近过莽原的人，虽然当时有他师尊带着在莽原的外围转过，但还是没能进到腹地，即使这样，他也要比大家了解莽原的情况。可是现在他也想不出莽原究竟发生了什么事情，竟会让所有的人都惶恐不安，连修真界的修真者也都不断涌向西大陆，试图来了解发生了什么大事。鸿佥说道：“叶子，你们总护卫很明智，你也不要涉足进来，那是很危险的。”\n朗千叶有点犹豫道：“是啊，关于天路草原的祈福百灵，还有一种传说，说那是一个骗局，专门骗无知的人，一旦被骗去，将尸骨无存。大叔，就因为这个原因，我们总护卫才严令不许去的。其实，最近一段时间，很多的大小商队和行商，都准备停下来看看情况，有些传言实在很可怕。”",
            "summary": "李强向朗千叶询问关于天路草原的祈福百灵事件，朗千叶表示知道一些情况，但总护卫严令不许参加。莽原近年来因神秘死亡事件而变得荒凉，让人恐慌。鸿佥曾接近过莽原，但也无法解释其发生的怪事。朗千叶提到关于祈福百灵的另一种传说，称其为骗局，一旦被骗去将尸骨无存。"
        },
        {
            "id": 2,
            "content": "岩洞大厅和前面的木楼由一座短短的木桥相连，边上围着木栏杆，站在洞口可以清楚地看见外面的天空。雨水顺着岩石洞口飞洒下来，就像是水帘垂下一般，“哗哗”的水声响个不停。\n李强走到栏杆边，心里突然一阵烦乱，他盯着雨滴陷入沉思中。\n一个护卫从木桥上跑过来，叫道：“大护卫！大护卫！我们的探哨回来报告，说番国武士退走了，他们似乎很忙乱的样子，走的非常急。”朗千叶奇怪地说道：“发生了什么事情？为什么退得这么快，这不像是番国武士的习惯，奇怪！”他想了想说道：“再探一次。”\n很快，护卫再次前来报告：“所有的番国武士都不见了。”朗千叶虽然心存疑惑，不过番国武士退走总算让他松了口气。\n李强突然说道：“我有一种不好的预感……”纳善惊讶地说道：“老大，什么事情让你不安啦？我怎么没有感觉。”鸿佥道：“奇怪，师叔这么一说，我也有点怪怪的感觉，心里好像有点不安，可又说不上为什么。”众人觉得很奇怪，周围没发生什么变化啊。\n朗千叶问道：“老大，大叔，我们一起走好吗？”李强摇头道：“不，我们先走，我感觉有什么大事要发生。”他心里突然很清晰地感觉到，这附近一定有什么地方出了大问题，他虽然说不出究竟是什么，但这种强烈的感觉是不会骗自己的。\n李强招呼道：“鸿佥、顽公我们先走，千叶你们路上要小心，现在的情形很古怪，大家都要抓紧时间了。”说完快步向外面走去。朗千叶急忙跟上，虽然他不明白这是为什么，但是李强的话不容置疑。一行人来到木楼大门外，有护卫牵过黑尖骑，李强一言不发飞身上去，鸿佥等人不明所以，也紧跟着李强跨上黑尖骑，没等朗千叶道别，李强已经催动黑尖骑冲进大雨里。\n一路狂奔，李强一直没有说话，只是闷头催动黑尖骑，鸿佥等人也不敢问，只是紧紧地跟在后面。顽公几次想超前带路，却发现李强竟然没有走错，心里真是奇怪万分。\n李强紧紧锁住思感中的一个点，他要做的就是缩短和这个点的距离，将心神完全贯注其中，把其他一切干扰都排除在外。鸿佥、帕本和纳善还好点，顽公和碧铜、碧石可就惨了，长时间的奔骑使他们三人都感到吃不消。\n鸿佥叫道：“师叔，我们休息一下！”李强扭头看去，只见顽公三人浑身都湿透了，在风雨中瑟瑟发抖，心里顿感歉意，说道：“顽公，附近有什么地方可以避雨？”顽公三人已是饥寒交迫，实在有些吃不消了，他抹了一把脸上的雨水，大声说道：“老大，再赶一步，前面就是芝盖山口了。”\n李强心里其实非常着急，他还是第一次这样感到不安，他急于了解前面到底发生了什么变故，便道：“好！我们加快速度！”七人使劲催动黑尖骑，又一路狂奔而去。",
            "summary": "李强和他的同伴们正在讨论番国武士的突然撤退。李强感受到一种不好的预感，决定立即行动。他们在雨中狂奔，试图找到可以避雨的地方。他们来到了芝盖山口，李强仍然感到不安，继续向前。"
        },
        {
            "id": 3,
            "content": "天色渐渐地黑沉下来，芝盖山口巨大的山影已经映入眼帘。顽公几乎都要坐不稳黑尖骑了，浑身已酸痛无力，他一看见芝盖山口就大声叫道：“前面就到了，那边有一座小镇可以歇脚。”碧铜也道：“真不敢相信，这么短的时间里，我们竟跑了这么长的路，黑尖骑累坏了。”\n前方已经隐隐显出黑沉沉的屋顶，只是没有什么亮光。顽公一骑当先冲进小镇，其余六人紧随其后。顽公大声说道：“我知道一家客栈，大家跟我来！”他的声音和黑尖骑的蹄声在大街上回荡，李强奇怪地问道：“这个小镇上怎么不见有人？”\n纳善东张西望，说道：“老大，真是没有看见，他娘的，死气沉沉的，听不见声音啊。”\n顽公停在一家客栈门口，大声叫道：“伙计！有客人啦！”四周一片寂静，除了“哗哗”的雨声和黑尖骑不耐烦的嘶吼声，这里和在旷野里的感觉一样。纳善大喝道：“呀——呔！有人吗？”李强说道：“不对！鸿佥进去看看！”\n鸿佥没有敲门，直接从黑尖骑上飞起，飘然进入客栈。\n碧石年龄最小，功力也最差，他浑身不停地颤抖，小声说道：“好冷啊，怎么会没有人？”他四处张望，见李强几人都稳稳地端坐在黑尖骑上，神色不变，仿佛已经溶入这片黑暗中。他又看看顽公，只见他也和自己一样，不停地东张西望，神情极度紧张。\n大雨突然毫无征兆地停歇了，一阵寒风吹过，纳善小声骂道：“他娘的，阴气好重！”\n“嘎吱吱——”",
            "summary": "顽公和碧铜等七人骑着黑尖骑赶往芝盖山口的小镇休息。然而，当他们到达小镇时，发现镇上空无一人，显得异常寂静。尽管他们试图寻找客栈落脚，但始终无法与镇上居民取得联系。在一片死寂中，他们感到寒冷和不安。突然，大雨停止，寒风袭来，让纳善感到阴气重重。就在这时，客栈的门突然发出响声，引起了他们的注意。"
        },
        {
            "id": 4,
            "content": "客栈大门打开了，鸿佥从里面走了出来，说道：“师叔，里面所有的人都沉睡不醒，看样子像是被什么东西迷失了心神，先进来吧。”李强飞身跳下黑尖骑，说道：“我们进去，先别管是什么东西在闹鬼，顽公他们太累了，让他们先休息一下。”话音未落，小海妖突然从他后腰上飞起，站到他的肩膀上，小脑袋晃动着四下里扫视，嘴里“咕咕”低鸣。\n帕本奇道：“小海妖好像发现什么了。”李强说道：“先别管它，帕本你扶着顽公下来，纳善你把黑尖骑牵进院子里来。”他回身托住碧铜、碧石兄弟，扶着哥俩下来。顽公三人浑身都麻木了，下地后站了好一会儿，才缓过劲来。李强说道：“你们体质太差了，晚上我给你们服用一粒灵丹，恢复一下身体。”顽公三人不由得大喜过望，顿时觉得没有白费辛苦，急忙道谢。\n李强向客栈里面走去，鸿佥紧跟其后。房间里的景象让人惊愕不已，墙脚边躺着四个伙计模样的人，柜台后面也躺着一个人，还有几个商人也四散趴在地上。李强走到一个伙计身边，伸手在他的鼻子下试试，疑道：“奇怪，好像没有呼吸了。”鸿佥说道：“还有心跳，不知道为什么会这样。”\n顽公一进房间立即就想躺下来，浑身的骨头好像都要裂开了。碧石累得只想睡觉，他爬到柜台上躺下来，使劲伸了一个懒腰，李强突然喝道：“不许睡！快起来！”众人被他的喊声一惊，碧石翻身掉下柜台，已经人事不知了。\n碧铜大惊失色叫道：“怎么回事？兄弟！别睡！快起来！”李强一个健步跨到碧石身边，托起他的身子，发现他和所有躺着的人一个症状：呼吸停止，只有缓慢的心跳。碧铜快要急疯了，一把抱住碧石，叫道：“兄弟……你……”他身子一软，也瘫在地上。\n紧接着，顽公也软倒在地。纳善使劲晃着光头，怪声怪气地说道：“咦？头晕啊。”他一把拉住帕本叫道：“不好！我们俩快运功。”帕本也觉得不好，闻言立即坐下，两人同时用功，这才抗住那股莫名的睡意。\n李强心知不妙，立即盘腿坐下，说道：“鸿佥，给我护法！”他将心神沉入元婴，神识立即出窍了。鸿佥飞出尘霄碎金双剑，将众人包在里面，他虽然没有什么睡意，但是心里也有些恐惧，不知道是什么东西在作怪。\n这是李强第三次神识出窍，他看见鸿佥双剑齐出，稍稍放心些，便开始仔细观察四周的情况。他发现屋里布满了细长的黑丝，若隐若现，飘浮不定，如果不是自己出窍用神识来看，根本就不可能发现。他察觉到黑丝只要飞近鸿佥的飞剑立即就被消灭了，再仔细看看躺在地上的那些人，浑身都缠满了黑丝，而且越来越多，只有顽公三人在鸿佥的剑光护卫下，还剩不多的那么几丝。\n一连看了十几个房间，都发现这种古怪的细丝。李强到底见识的还少，不知道这就是顶顶大名阴毒的摄魂丝，虽然它对修真者很难产生作用，但普通人却是无法抵御的。李强的神识快速地在小镇上飞掠一遍，发现到处都是这样的情形。李强不敢在外面久待，神识突地缩回体内，他睁开了眼睛。\n鸿佥问道：“师叔，是什么东西在作怪？”李强说道：“你知不知道有一种很细微的黑色丝线，眼睛看不见，我用神识才能看见，似乎人只要沾上那玩意儿，就不行了，真是很奇怪的东西。”鸿佥紧张地思索着，半晌，说道：“我也不知道那是什么玩意儿。这样可不行，我们等于是被困在这里了。”\n李强已经知道飞剑可以去除黑丝，他立即飞出吸星剑。他现在操控飞剑的手法相当精准了，银色的剑芒滚过顽公三人的身体，同时剑芒突然涨大，顿时满屋银光闪烁。鸿佥不解地问道：“师叔，这是干嘛？”李强不答，又连续三次用飞剑遍扫房间，这才收起吸星剑说道：“黑丝怕飞剑，被剑光一搅就散，这间屋里应该已经被清空了。”",
            "summary": "李强和鸿佥遇到了一种神秘的黑色丝线，使得客栈内的人们陷入沉睡。李强利用飞剑驱除了这些黑丝，救醒了顽公等人。然而，他们在小镇上发现了更多的黑丝，李强决定继续寻找解决办法。"
        },
        {
            "id": 5,
            "content": "说话间，顽公翻了个身，竟然鼾声大作，碧石和碧铜的鼻息也粗重起来。鸿佥惊喜地说道：“呵呵，他们醒了，可是太累又睡着了。”纳善和帕本站起身来，纳善问道：“老大，查到是谁在作怪了吗？”\n突然，小海妖鸣叫起来，蓝光一闪，向院子里飞去。李强闪身跟上，来到院子里，只见小海妖身上发出晶莹的蓝光，在蓝光的照耀下，无数条淡淡的魂魄向空中飘去，一时之间阴风惨惨。李强急忙招手唤下小海妖，心里不由得大怒，说道：“鸿佥，你在这里护住他们几个，我去看看，是哪个混帐王八蛋在收魂。”\n李强扬手穿上澜蕴战甲戴上炫阳环，悄无声息地飞到空中。昏暗的夜色根本挡不住他的目光，只见无数条魂魄向小镇外飘去，他向着魂魄飘去的方向搜寻过去。\n小镇外有一片森林，那些魂魄慢慢聚拢起来，向森林的下方飘去。李强跟着落入林中，迅捷地绕过盘根错节的林木，他隐隐听到一阵阵咕哝声，似乎有人在念什么咒语。林子里没有一丝生命的气息，只有风吹过树梢发出单调的“哗哗”声，还有从树上“哒哒”滴落的水滴声，沉寂得让人心神不宁。李强心里明白，小镇里所有生命的魂魄都被那些奇怪的黑丝缠住了，然后又被吸到这里来了。\n一丝惨绿的光从密林深处透出，李强精神一震，知道对手应该要到了。他将身形从树腰处降了下来，贴近地面约半米处，凌空靠了过去。\n突然，李强心神一动，身形急速下扑，两支闪着绿光的箭从头顶飞过。没等对手发出第二箭，李强喷出吸星剑，星芒剧烈地闪亮起来，霎时间照见两个埋伏者。李强知道已经暴露了行踪，便改为硬闯，吸星剑芒如一只光轮般扫过，那两个埋伏者根本无法抵抗，立时碎裂成几段，血洒一片，连带身边合抱粗的大树也被斩断。“吱嘎嘎……轰……啪！”大树断裂倒塌，李强长啸着冲了出去。\n与此同时，从林子的另一边也传来一声震天的长啸。林中是一块巨大的空地，四周飞满了怪异的旗子，李强一眼看见，心里微微一惊，他知道旗门阵的厉害，可他一时之间还辨不清这个阵法的奥秘。他抬手一指，吸星剑化作一条银龙，狠狠地冲击过去，他要试探一下这个旗门阵有什么名堂。\n旗门阵的另一边也传来连连霹雳爆响，照得空地一片通明，不知道是谁也在攻击这个旗门阵。\n一片血色的浓雾涌出旗门阵，吸星剑突然炸裂开来。李强弹指射出一朵天火紫花，吸星剑陡然收缩，围绕着李强急速旋转。那朵天火实在厉害，血色浓雾只要一碰上，发出的声音就像是一杯冷水浇在了炭火上，“噗哧”声中，血雾顿时消散。李强发现天火实在是好用，弹指间又是四、五朵天火紫花飞出，他让天火围绕在自己的身周，晃动身形硬生生地闯进了旗门阵。\n刚刚进阵，就觉得眼前一暗，无数的尖刺针芒向自己飞来，李强怪叫一声：“什么玩意儿？破！”他手掐灵诀，四层叠加，无数的彩条在身边聚拢，随着他的喝声，一道晶亮的彩虹从掌心飞出。吸星剑、天火紫花再加上十八灭魔手同时打出，尤其是十八灭魔手，正是这种阴毒旗门阵的克星。\n爆响声惊天动地。旗门阵根本应付不了如此狂暴的冲击，顿时散乱起来，空中飞舞的旗子大乱。没等阵法主人重新启动布置，天火也开始发挥威力了，最靠近李强的一面黑色长条旗被天火触到，眨眼之间就被燃成灰烬。旗门阵只要破掉一面旗子，整个阵法的威力就会立即减弱。\n没等李强再次攻击，就传来一声震天的巨响，一股巨大的寒气散射开来。李强觉得眼前一亮，旗门阵已经被彻底破掉了。只见空地上有一座三米多高的祭台，祭台是三角形的，每边角上有一根黑色的柱子，祭台中央的圆形台面上，插着一只黑色的法杖，法杖的顶端是一个面目狰狞的骷髅头，眼中竟然闪烁着红光。\n三个身穿黑袍的家伙，浮在骷髅头的边上，正在闭目念着咒语。李强清楚地看见，空中飘着的魂魄被那支诡异法杖上的骷髅头大口大口地吞噬着，而那个骷髅头似乎还在恐怖地笑着。\n李强吃惊之余不由得大怒。",
            "summary": "李强追踪到一个正在吸收魂魄的神秘势力。他穿上了澜蕴战甲和炫阳环，潜入林中，发现了一个由旗门阵组成的祭台。祭台上插着一支诡异的法杖，正不断吞噬着空中飘荡的魂魄。李强决定阻止这个邪恶的行为，他发动攻击，成功破除了旗门阵，揭露了这个神秘势力的存在。"
        }
    ]
}