{
    "chapter_title": "第八十六章  欺人太甚",
    "chapter_summary": "李强与三名神秘的巫师展开激战，试图阻止一件恐怖的魔器。然而，他在战斗中受到两名神秘男女的指责，被击落至密林。这对男女误认为李强受伤，准备再次攻击，但李强凭借强大的实力和极品战甲抵挡住了他们的攻击。在与两名使用吸星剑的敌人战斗中，李强成功击败了他们，摧毁了他们的飞剑。李强警告那对男女滚得越远越好，激起了他们的复仇决心。与此同时，李强与小海妖共同经历了一场冒险，小海妖在帮助李强吞噬魂魄的过程中发生了急遽的变化，与李强建立了深厚的感情。李强想起他的朋友鸿佥等人仍在小镇上，便急忙前往。他发现镇上正沉浸在悲痛中，许多家庭失去了亲人。面对困境，李强和他的朋友们决定继续前行，寻找他们的师父琦君煞，以应对即将到来的挑战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李强大喝道：“你们是什么人？”\n树林里突然射出无数支闪着绿光的利箭，那三个身穿黑袍的家伙也更加快速地念动咒语。李强根本就没有理会射来的箭矢，吸星剑直扑台上三人，绕身旋转的天火紫花也分出三朵飞向三人。谁知那古怪的法杖突然放出红光，一股巨大的力量涌了出来，吸星剑被阻挡在祭台外面。而三朵天火紫花却不受阻碍，急速射进那三个黑袍人的体内。\n咒语声立即停止，三人发出了不类人声的惨嚎：“喔……喔……呀呀！老祖……救……”天火的威力之大连修真高手也不敢轻视，这三个巫师一样的家伙更是不济，不到二十秒钟就化为了灰烬。那些射来的阴毒利箭，没等触到李强就被炫阳环的金光挡住，环绕身周的天火立即将其焚尽。\n空中飘荡着的魂魄立时像断了线的风筝，有的向来路急速飘走，还有的则四处乱窜。\n那三个黑袍人一死，祭台上的法杖突然飞起，一个巨大的骷髅虚影飞了出来，发出令人恐惧的怪笑声。只听有人大叫道：“是谁出的手？那是魔器……阗殛魔杖！”李强不知道什么叫阗殛魔杖，仍然无所畏惧地冲了上去，突然一阵极其阴冷的感觉侵进身来，无数奇异古怪的想法涌进了脑海，他不由得打了个寒噤，暗叫道：“奇怪！这是什么玩意儿？”他感到全身一阵乏力，心神一阵恍惚。\n小海妖突然发起威来，浑身蓝光闪烁，套在它脖子上的那串佛珠也发出褐色的光来。李强闻到一股浓浓的异香味，心神猛地一振。就听外面有人大叫：“竟然有噬魂妖……”李强振作起精神，急速向后退去。他这下明白了，这支阗殛魔杖竟会攻击人，而且是精神攻击，这支魔杖似乎有自己的意识。\n李强飞到空中，他不敢再用四层叠加的符咒，因为刚才一击已经花去他一小半的真元力，他将紫焰巨掌脱手而出，顿时“哔哔**”的碎裂声响起。他大喝道：“给你！”赤红色的巨掌陡然涨大。那支古怪的阗殛魔杖喷出一股血色云烟，一下子包裹住紫焰巨掌，像是要把它吞吃掉。李强惊得毛发俱立，手指着吸星剑穿刺过去，吸星剑化作一条长长的银色剑虹，直扫阗殛魔杖。他希望能用这一招打断这支恐怖的魔杖。\n天空中的另一边，突然显出一男一女，那个男的扬手扔出一串白色的小球飞向血焰，一边冲着李强不耐烦地说道：“滚开了，别挡路！”语气极其傲慢。\n连串的爆炸响起，血色云烟顿时散开。李强发现刚才发出的紫焰巨掌竟然还在，他心念微动，大喝道：“爆！”\n“叭……轰！”\n犹如开了锅的水炸开，顿时雾气蒸腾，翻滚咆哮。只听一声凄厉的尖嚎，四周的林木都被震得“噗噗”乱颤，树林里“哗啦啦”一阵乱响，竟然涌出无数的番国武士，他们目光呆滞地向空地涌来，身上全是烂泥碎叶，就像是被活埋后又挖出来似的。\n李强感觉吸星剑触到了什么东西，他一口真元力喷进剑影里。又是一声震天动地的剧烈爆响，冲天而起的阗殛魔杖断成了两截。李强松了口气，以为终于干掉了这支魔杖，他刚刚收起天火紫花和炫阳环，将吸星剑也收进体内，谁知异变突起。\n那支断了的魔杖突然从空中飞到树林边，空中的两人几乎同时大叫：“阻止它！把它逼回空中！”李强没弄懂这是什么意思，问道：“什么？”\n就这么稍稍一耽搁，只见漫天血雾飞起，空地上几百个番国武士在不到十秒的时间里，全部碎成血雾，阗殛魔杖裹着浓浓血雾，发出恐怖古怪的“嘎嘎”声，突地窜进了树林里。空中那两个男女怒骂道：“混蛋！你是白痴啊，为什么不阻止它！”",
            "summary": "李强与三个身穿黑袍的巫师展开激战。李强使用吸星剑和天火紫花试图击败他们，但被古怪的法杖释放出的红光阻止。然而，法杖持有者在天火紫花的攻击下化为灰烬。随后，一支名为阗殛魔杖的恐怖魔器突然飞起，控制树林里的番国武士发动攻击。李强试图阻止魔杖，但遭到两名神秘男女的指责。魔杖在爆炸中断成两截，逃进了树林。"
        },
        {
            "id": 1,
            "content": "李强一下愣住了，他进入修真界后还是第一次被人骂成混蛋白痴，觉得有点莫明其妙。飞到他俩身边，李强问道：“你们是谁？为什么骂人？”他的表情不咸不淡的。\n那个男的说道：“韵妹，也不知道是从哪里来的家伙，自以为是的想灭掉阗殛魔杖，害得我们准备了这么久的时间都白费了，我们走！真是倒霉，遇见这种白痴混蛋，什么都不懂。”那个女的也是一脸的不高兴：“就是，这下回去要被师尊骂了。”\n李强心里火冒三丈，不过他还是忍住了，只冷冷地说道：“我真是长见识了，修真界居然有这么一对活宝，告辞！”他懒得理会这种人，转身欲走，谁知那个男的比他还要火大，厉声道：“喂！留下名字、门派，本真人要知道你是不是歪门邪道。”那副神情简直不可一世。\n那个女的也帮腔道：“就是啊，如果是妖魔鬼怪，趁早投降。哼哼，我们天戟峰兰环宫专门收拾一切邪恶的东西！”李强惊讶万分，这两个家伙竟然是天戟峰的人，心里对天戟峰的印象顿时恶劣起来，他冷冷地说道：“我是哪个门派的，你们不配问。”他抬头看看天，又道：“见鬼！今天运气真差，出门就遇见鬼了。”他这话一语双关，那两个人都被激怒了。\n这两个家伙大约在西大陆称王称霸惯了，两人其实并没有看清李强是如何和阗殛魔杖争斗的，有点小看李强，以为教训他几句他还不得乖乖的听着，谁知李强根本就不甩他们。两人对视一眼，不约而同地飞出剑光，向李强攻来。\n李强原本就没有打算交手，又知道对方是天戟峰的人，他有些大意了。突如其来的袭击让李强措手不及，双方距离实在是太近了，霎时间，他被飞剑打出足有百米，身子直撞入密林里，大片的林木被飞剑的光刃碎裂，碎枝乱叶砂石烂泥冲天而起。好在澜蕴战甲还在身上，澜蕴战甲不愧是极品战甲，李强虽然被连续击中，但却毫发无损，澜蕴战甲耀眼的金光在“乒乓”的巨响声中，闪现出夺目的光彩。\n那两个人以为这样的偷袭即使不能毁掉李强的肉身，至少也会让他没有还手之力。他们两个都是元婴中期的修真高手，在西大陆本土，已经算是比较少见的高手了，可他们不知道李强已经是跨进出窍期的高手了。那个女的说道：“师哥，他的战甲很奇怪啊……”男的说道：“韵妹，管他什么战甲，我俩双剑合璧，谁能挡得住？不死也得去掉半条命……哼！敢和我斗……”他一脸的得意状。\n一声愤怒的咆哮从林中传出，李强被打得怒火万丈。这种无耻的偷袭行为出现在修真者身上，让他简直不敢相信，一股无名怒火顿时爆发出来。他来不及戴上炫阳环，张口就喷出吸星剑，纵身飞上高空，在空中突然一个转身，急速俯冲下来。吸星剑的银芒因李强的愤怒而发出银紫色的光芒，天空被映照得一片通明，震耳的剑芒破空声，竟好似隆隆的雷声。\n这是李强的全力一击，他是第一次如此的愤怒，他能够忍受这两人的狂妄自大和目中无人，但绝不能容忍他们无耻的偷袭。那两个人突然明白自己惹上了厉害的角色，男的大喝道：“韵妹，双剑合璧，杀了他！”",
            "summary": "李强被一对自称来自天戟峰兰环宫的男女辱骂并误认为邪恶势力。李强愤怒之下与二人交手，却被他们的飞剑击中，落入密林。这对男女误以为李强受伤，得意洋洋地准备再次攻击。然而，李强凭借极品战甲澜蕴战甲抵挡住攻击，毫发无损。在愤怒之下，李强发动全力一击，使出吸星剑，天空被银紫色光芒映照。这对男女终于意识到李强的实力，试图双剑合璧反击，但已无法阻挡李强的攻击。"
        },
        {
            "id": 2,
            "content": "两道晶莹的剑光迎上吸星剑。吸星剑芒犹如一朵盛开的菊花，在空中留下了耀眼的花瓣，花瓣突然散开，绕过合璧的双剑，水银泄地般流淌下去。李强双手都带上了紫色的天火，他故意让天火薄薄地浮在掌心，神识则紧紧盯住飞来的双剑，他大笑道：“哈哈！不要脸的东西！看老子的厉害！”两手微微震动，将细小如砂石般的天火布成了一张淡淡的紫色网，这是他刚刚悟出来的用法。\n双剑合璧的威力原本极大，无奈遇见的是李强的天火紫花，这个亏就吃大了。双剑一触到天火结成的网，那些细小的天火就像飞蛾扑火般粘了上去，在电光石火的刹那间，两支飞剑化为漫天的火花，立时消散无踪。与此同时，吸星剑连声爆响，两人被炸飞到空中。李强虽然很愤怒，却没有想要杀掉两人，因为，他知道这两人是天戟峰的人，不管他们多么卑鄙无耻，碍于朋友的面子，他不想下毒手。\n李强已经手下留情了，可这一剑也让这对男女吃足了苦头，他们的战甲“咔咔”作响，无数道裂缝从战甲内部延伸开来，眼看着就要彻底报废了。两人的飞剑被毁，心神顿时受到重创，那个男的喷出一口鲜血，用怨毒的目光紧盯着李强，狠狠地说道：“好！打得好！你有种到天戟峰来！”李强用鄙夷的目光扫视两人，他微微摇头，实在没兴趣和他俩说话。\n两人眼看着李强转身要走，那个女的尖声叫道：“有种的留下名来！姑奶奶誓报此仇！”\n李强淡淡地说道：“无耻的东西，老子没兴趣理会，有多远就滚多远！”\n那个男的声嘶力竭地狂吼道：“在西大陆你敢惹我们天戟峰……我们绝对不会放过你！你等着瞧！韵妹我们走！”那两人的阴毒的目光让李强觉得似乎不应该放过他们，他叹了口气，心想，原来修真界也有欺软怕硬、不知进退的家伙。他转身欲走。\n那个女的再次叫道：“喂！是汉子的留下名来！如果怕天戟峰报复，你就走……哈哈！只能说明你是胆小鬼！”李强心里好笑，激将法都用出来了，看样子他们真是激怒攻心了。\n李强转身逼近一步说道：“哦，是汉子就留名吗？你们两个不知死活的东西，天戟峰老子听说过，只不过老子刚刚才知道，天戟峰竟然还有你们这样狂妄自大的家伙。老子再说一次，凭你们两个卑鄙无耻的东西，不配问老子的名字，老子告诉你，天戟峰我一定会去的。哈哈！现在，你们两个给老子滚！滚远点！免得老子忍不住把你们的元婴掏出来。”两人随着李强的逼近不停地后退着，与刚才盛气凌人的样子判若两人。\n这两人被李强骂得脸色忽青忽白，浑身都扑簌簌地颤抖。要知道李强一旦骂起人来，就算是有神仙的修养，也会给气得半死。那个男的声音都变了：“好！骂得好！”他拉着自己的师妹破空而去，远远从空中留下话来：“我跟你没完！”李强发出震天的大笑：“哈哈！哈哈哈！老子怕死啦！”真是气死人不偿命。\n林中空地一片狼藉，空地已经被鲜血染得黑红，血腥味扑鼻而来。地上散落着几十面残破的黑旗，李强用神识看去，似乎每面黑旗都禁锢着无数的冤魂，冤魂在黑旗里翻滚哭嚎。他知道，这种东西留着肯定会害人，可是他不知道该如何处置，想了想，他把黑旗推向空中，飞出吸星剑，银芒闪动间，这些黑旗碎成小块，随风飘散。",
            "summary": "李强与两名使用吸星剑的敌人展开了一场激战。李强凭借自己领悟出的天火紫花技巧，成功击败了对手，摧毁了他们的飞剑。尽管李强手下留情，但这对男女仍受到了重创，战甲出现裂缝，心神受损。李强鄙视他们的行为，没有透露自己的名字，警告他们滚得越远越好。这对男女被李强激怒，发誓报仇。"
        },
        {
            "id": 3,
            "content": "刚收起吸星剑，小海妖突然大声鸣叫起来。李强微微一愣，只见飞散在空中的碎片突然发出“**”的爆裂声，霎时间，无数条魂魄飞散开来。小海妖兴奋地飞上天空，一圈一圈地盘旋起来，它急速吞噬着四散的魂魄，身上的蓝光闪亮夺目。\n李强不知道，如果不是有小海妖帮助噬魂，他就闯下大祸了。这些被修炼过的魂魄在自然界是很难自行消散的，给它们解开禁锢的结果只会出去害人，而且，这些魂魄可以通过吞噬弱小的飞魂散魄来壮大自己，到了一定的程度，就会形成魔头，那样的话，李强可就是造孽了。\n片刻功夫，漫天飞舞的魂魄就被小海妖吞噬一空。只见小海妖身上发出的蓝光更加强烈了，李强直觉感受到，小海妖似乎要又进行一次蜕变了。果然，小海妖突然得到如此多的魂魄能量，开始了急遽的变化。这次的蜕变和上次不同，无数道宝蓝色的光华从小海妖身上飞起，这些光华犹如实质般晶莹剔透，渐渐地，这些宝蓝色的光华聚拢起来，形成一颗灿烂夺目的宝蓝色大珠，在空中急速转动，天空树林都被这光华四射的宝珠所照亮。\n李强心里微微一惊，他飞出吸星剑将小海妖护住，他明白，这种小海妖的内丹，应该算是稀世珍宝了，很容易被其他人觊觎。为了让小海妖快点蜕变，他忍不住运出真元力帮助它，小海妖得到李强的能量，欢然鸣叫。宝珠终于凝结而成，小海妖张嘴吸进体内，飞快地扑进李强的怀里。李强无意中帮助它修成内丹，同时也彻底地驯服了小海妖。\n小海妖撒娇地用小脑袋轻轻撞击李强的胸口，显得非常高兴的样子。李强取出一块乌子干，小海妖连连晃动小脑袋，头顶上宝蓝色的长翎也摇摆不休，样子非常可爱。它伸出红色的小爪子，一把抓过乌子干丢到地上，嘴里呜呜地哼着，似乎很不喜欢这样的食物。李强笑道：“不要乌子干，那你要什么？啊，对了，你喜欢吃晶石，好，给你一块。”\n看着小海妖抱着一块雨缤石，就像在吃饼干，“咔嚓”声不绝于耳，李强觉得很好玩。",
            "summary": "李强正在与小海妖共同经历一场冒险。在一次意外中，小海妖帮助李强吞噬了修炼过的魂魄，使其避免了酿成更大的祸患。在这个过程中，小海妖发生了急遽的变化，修成了内丹并彻底驯服了李强。现在，小海妖正欢快地吃着晶石，与李强建立了深厚的感情。"
        },
        {
            "id": 4,
            "content": "天色已经蒙蒙亮起来，李强猛然想起鸿佥等人还在小镇上，急忙向来路飞去。他很快来到小镇的上空，这时候天也大亮了，小镇隐现在薄薄的雾气里，里面传出阵阵哭嚎声。李强急忙回到客栈，刚走进房间，就听见鸿佥在问：“……死了多少人？”\n纳善一眼看见李强，大叫一声：“老大！你终于回来啦，到底发生什么事情啦？镇子里今天死了好多人。”李强见鸿佥几人都安然无恙，松了口气道：“整晚都在打斗，还遇见两个讨厌的家伙。顽公没事了吧。”顽公笑道：“很奇怪，昨天进到客栈后干了些什么我都不知道了，好像眼睛一闭一睁天就亮了，长这么大从没睡过这么香甜的。”\n李强取出三粒小培元丹递给顽公：“你们仨将灵丹吃下，最好在练功时吃，效果会更好。我们一会儿就走，这点时间足够了，快去，帕本给他们护法。”纳善笑道：“记住，带上马桶！呵呵。”在黑狱的经历他可记得清清楚楚。\n顽公、碧石和碧铜兄弟高兴极了，连声道谢，进里屋后吃下灵丹开始练功，帕本坐在一边守护着。\n李强这才将昨晚的经历告诉鸿佥，纳善在一边听到天戟峰的人偷袭李强，气得哇哇乱叫：“他们好大的胆子，敢袭击老大？我和他们没完！”李强阻止道：“纳善别乱来。鸿佥，你了解天戟峰的情况吗？”鸿佥叹气道：“天戟峰……我们在坦邦大陆的修真者并不了解他们，我以前来西大陆时也没有见过他们，他们好像很神秘，与当地的修真者决无往来……说实在的，要不是师叔和他们争斗，我甚至都不知道他们也是修真者。”\n小镇上的哭声越来越响，鸿佥长叹道：“只一个晚上，这个小镇就死了三分之一的人，几乎家家都有死人，真是惨啊！”李强心里明白，有不少魂魄都被那支阗殛魔杖吞噬了，还有一些弱小的也消散在外面，这次如果不是自己出手，恐怕这个小镇就要成为死镇了。\n李强说道：“现在的情形有点怪，不知道别的地方怎么样，我感觉征兆很不好，如果这和莽原有关的话，那我们的前途极不乐观，而且我对天路草原之行也有些疑问……算了，先不说这些了，徒乱人意。”自从进入出窍期后，李强的直觉增强了许多，就像昨天的一路狂奔，他总觉得有事情要发生，结果他救了小镇上的大部分人。现在他同样对天路草原之行也有不好的感觉，可是不很明确，只能到时侯见机行事了。\n其实，此时的西大陆已经全都乱套了，只是李强他们现在还不知道而已。西大陆上不仅有人在摄魂炼魄，还有瘟疫、战争以及突然出现的大量的莽原怪兽，所有的国家都进入了紧张状态，还有大量的修真者赶到坦邦星涌进西大陆，这时的西大陆就像是一个巨大的漩涡，迷雾重重，煞气潜藏，危机四伏。\n鸿佥说道：“我们应该尽快和师叔祖会合，这样，我们就不怕任何东西了。”李强苦笑道：“他老人家恐怕已经到莽原去了，不会等我们的。”纳善说道：“不会吧，不是说好的吗？”李强心里明白，像琦君煞这种超级高手，绝对是随心所欲的人，他不会受任何束缚的，从一开始李强就没有想要依赖他。\n客栈老板双眼红肿，哭丧着脸走了进来，说道：“各位大爷，实在抱歉，客栈要停业了……我……呜呜呜！全死了……呜呜……”他忍不住大哭起来。李强心里惨然，说道：“老板，我们很快就走的，人死不能复生，你节哀吧。”鸿佥说道：“我们还是先准备一下，等顽公出来就走。”\n纳善拍拍客栈老板的肩膀，说道：“别哭了，赶快回去安排一下。”说着递给老板几张钱数，客栈老板哽咽着擦了一把眼泪，说道：“唉！你们都是好人啊，如果有办法，趁早离开西大陆吧，这里全乱了，唉……”他转身步履蹒跚地走了。\n李强疑惑地自语道：“西大陆全乱了？什么意思？”",
            "summary": "李强突然想起他的朋友鸿佥等人还在小镇上，于是急忙前往。当他到达小镇时，发现镇上正沉浸在悲痛中，许多家庭失去了亲人。李强和他的朋友们讨论了昨晚的战斗经历，并分享了他们的担忧。此时，他们得知整个西大陆已经陷入混乱，瘟疫、战争和莽原怪兽等问题困扰着当地居民。尽管面临困境，李强和他的朋友们决定继续前行，寻找他们的师父琦君煞，以便共同应对即将到来的挑战。"
        }
    ]
}