{
    "chapter_title": "第一百零章  佛尘秘穴",
    "chapter_summary": "李强在修真界结识了吴嗔，吴嗔是傅山的领路人，两人成为兄弟。吴嗔对李强的身份表示高兴，认为他们这一系能在重玄派发扬光大。李强向吴嗔讲述了佛宗湮灭和寻找阗殛魔杖的经历，吴嗔对此表示担忧。李强收到一颗幻魔珠，这是灭魔佛珠，来自佛宗。他在重玄派寻求拜师机会，吴嗔告诉他可以自由选择收徒或拜师。吴嗔预测古剑院将在老怪道回归后重新崛起。李强渴望参观封缘星，吴嗔和魅儿决定带他去。在此之前，李强需前往天庭星帮助傅山应对争斗。吴嗔建议李强进入秘穴获取幻魔珠，他在外面为李强守护。魅儿留在外面等待李强。在秘穴中，李强收集了许多土精晶和一件佛宗异宝——小丹鼎及八十一粒灵丹。在探索过程中，李强还遇到了七只相互攻击的法宝，他用吸星剑雾捕获了一只紫色的发簪。李强在破解群柱大阵时意外进入佛宗最隐秘的地方。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“傅山？你说的是傅山！”吴嗔激动得满脸通红。李强不明白他为何如此惊讶：“大哥，我没有骗你，真的是傅山傅大哥。”吴嗔大叫道：“好小子！我白发吴嗔太高兴啦，哈哈，哈哈哈！”魅儿知道吴嗔是李强的大哥后，说话变得客气多了，笑道：“我是古魅儿，以后我也叫你大哥啦，大哥你认识傅老爷子？”\n吴嗔点点头，说道：“小丫头，我是傅山的领路人，你说我会不认识他？哈哈。”李强差点被他吓死，开玩笑，傅山的领路人，等于就是傅山的师尊，虽然他们都是以兄弟相称平辈论交，但是实质上，每一个领路人和他带出的兄弟关系都要亲密得多。重玄派内部的核心兄弟，也是分成几个系统传承的，每一系各有特点，都是单传，吴嗔开心的是，李强竟然是傅山的小弟，看来他这一系有望在重玄派发扬光大了。\n李强结结巴巴地说道：“大……大……大哥，我……我后怕啊……”吴嗔不懂他的意思，笑呵呵地说道：“老弟，怕什么啊？这里只有几个地方厉害一点，别的地方有大哥在你就不用怕啦。”魅儿却听懂了李强的意思，她小声说道：“哥哥，对不起啦，魅儿不知道他老人家是自己人。”吴嗔道：“你们在说什么啊？我不明白。”\n魅儿不好意思地说道：“吴大哥别生气哦，魅儿刚才……”李强赶紧打断她的话头，笑道：“大哥，没什么，这个给大哥尝尝。”他取出一盘各种各样的灵果，递给吴嗔，心里暗自庆幸刚才毫不犹豫地救助吴嗔，如果刚才一走了之不加理会，以后又得知吴嗔是自己人，这个后悔药可就不好吃了。吴嗔眼睛都放光了，一把抓过灵果，大吃起来，嘴里还含糊不清地唧咕着什么。\n一盘灵果被吴嗔风卷残云般嚼吃一空。\n抹抹嘴巴，吴嗔满意地长出一口气，笑道：“很久没有吃过东西啦，呵呵，老弟真是与众不同，我想要什么你就给什么。”李强微微一笑，他要是想拍马屁，谁能挡得住？不过，拍吴嗔的马屁，那是看在傅山的面子上，谁让他是傅山的领路人呢。李强问道：“大哥，你进到幻境有多长时间啦？”\n吴嗔苦笑道：“记不清了，太久啦，我是在斗法宝的时候被挪移进来的。妈的，要不是我的仙石多，早就顶不过去了，可惜最后仙石还是耗光了，实在没办法才自我禁锢的。哎，你怎么会到这里来的？”李强将最近发生的情况简单介绍了一下，当吴嗔听到佛宗早已湮灭，这里只是遗迹时，他的反应几乎和琦君煞一样，气得直跳，一副很不甘心的样子。\n李强又说到为追阗殛魔杖进到遗迹时，吴嗔的神色凝重起来，沉吟了好一阵，他才说道：“奇怪，没有魔头哪来的阗殛魔杖，难道是……应该不会啊。”他很严肃地说道：“老弟，你要小心了，这里的情况有些复杂，阗殛魔杖的现世，意味着有大变故发生，具体是什么我也说不清楚。”李强听到类似的说法太多了，已经有些麻木了。",
            "summary": "李强遇到了吴嗔，吴嗔是傅山的领路人，两人以兄弟相称。吴嗔得知李强是傅山的小弟后，非常高兴，认为这一系有望在重玄派发扬光大。吴嗔在幻境中待了很久，在斗法宝时被挪移进来，靠仙石维持生命。李强告诉吴嗔关于佛宗湮灭和追寻阗殛魔杖的经历，吴嗔对此表示担忧，认为这预示着大变故的发生。"
        },
        {
            "id": 1,
            "content": "魅儿一直惦记着秘穴，这可是佛宗的五大秘穴之一啊，她忍不住插话道：“哥哥，吴大哥说你可以进到秘穴去，我们进去看看好不好。”吴嗔扫了一眼魅儿，说道：“老弟收到幻魔珠了？”李强指指脖颈，一条珠串显露出来。吴嗔暗吃一惊，说道：“灭魔佛珠，好家伙！这件宝贝给你搞到啦，哈哈，看来佛宗真的湮灭了。”他又道：“怪不得，你学会了十八灭魔手……运气太好了，否则是无法收到幻魔珠的。”\n李强心里一直有件事情吃不准做得对不对，犹豫了一会儿，张口问道：“大哥，重玄派的核心兄弟能不能拜师？”吴嗔不由得笑了起来，说道：“是不是为了拜老怪道为师的事？妈的，只是便宜了那个家伙，这下古剑院算是赚大发了。没事的，我们这派的特点是核心兄弟可以随心所欲，无论收徒或者是拜师，没有人会管你的，其实，重玄派是一个奇特的门派，咦？傅老弟没有和你解释过吗？”\n李强笑道：“没有，傅大哥没来得及和我说这些，我们就分开了，而且小弟修真时间极短，呵呵，以后再慢慢了解吧。”吴嗔感叹道：“唉！我带傅山的时候也是撒开手不管的，我只带了他不足百年就离开了，没多久就被困在大幻佛境里，没想到却是他的小弟救出我来的，呵呵，真他妈的有意思，哈哈。”他又道：“古剑院这下了不得啦，老怪道和老弟这一去，嘿嘿，那可就热闹啦，他们这种门派最拘泥辈份和实力了，老怪道的辈份在古剑院可吓人，想想都好笑，老弟……算了，以后你去了就知道了，还是我们重玄派好，随心所欲，没那么多约束。”\n“古剑院？师尊是古剑院的修真者？”李强这才反应过来，惊讶道：“前几天我在天路草原还见到过古剑院的修真者，没想到师尊竟然是古剑院的。”吴嗔说道：“古剑院在封缘星的修真门派里排在第二，实力比我们重玄派还要高不少，老怪道在古剑院可是第一高手。奇怪，这人脾气极其古怪倨傲，不大看得起人，他从来就不肯收徒，除了古剑院的人，他也很少搭理别的修真者，他怎么会收老弟作徒弟的？”他不晓得琦君煞修进散仙后，整个性格都起了很大的变化，而且当时他是半真半假的收徒，接触了一段时间后，因为和李强投缘才正式决定收徒的。\n魅儿疑惑道：“古剑院现在的实力绝对不是排在第二，我记得不是第五就是第六，在封缘星虽然也算是大门派，但是快要没落了，他们后来一直没有出现过杰出的修真者，像魅儿这样家传的修真者都知道，投奔古剑院还不如去别的剑派好。”吴嗔说道：“看来古剑院已经败落了，不过，老怪道一旦回去，嘿嘿，古剑院恐怕又要风光起来啦。”",
            "summary": "李强收到了一颗幻魔珠，这是灭魔佛珠，来自佛宗。他在重玄派询问是否可以拜师，吴嗔告诉他这是可以的，因为重玄派的特点是核心兄弟可以自由选择收徒或拜师。吴嗔认为古剑院将会因为老怪道的回归而重新崛起。"
        },
        {
            "id": 2,
            "content": "李强感叹道：“我对修真界还是陌生得很，到现在都还没有去过封缘星，呵呵，真是很向往啊，不知道封缘星到底是什么样子的。”吴嗔和魅儿都很惊讶，吴嗔说道：“老弟，你连封缘星都没有去过？真不敢相信。不要紧，等这里的事情结束了，我带你回去。”李强说道：“我要先到天庭星去，然后才能去封缘星，傅大哥和人在巴达星争斗，我要赶过去帮忙。”吴嗔叫道：“什么？傅老弟跟什么人争斗？我也去！”连李强自己都不知道，他无意中为傅山邀约了很多高手来帮忙。\n吴嗔说道：“老弟，你到秘穴里去吧，有了幻魔珠，应该没有什么问题的，我在外面给你守护着。小丫头，你也留在外面吧，你进不去的。”魅儿遗憾地飞身下来，她招手唤下蓝光，说道：“哥哥，小心哦，快点回来，魅儿在外面等你。”李强点点头，又递给吴嗔一堆仙石，道：“大哥，这个给你，我很快就出来的。”吴嗔觉得李强办事真是非常贴心，自己现在最缺的最需要的就是仙石了。他又提醒道：“老弟，不着急，里面的玩意儿只管拿，都是无主之物，呵呵，其实我也不知道里面到底有些什么玩意儿，小心点。”\n那团黄色的“佛尘”是精炼的土之精华，有点像玄气的“寒”，是一种有极端属性的东西，如果不小心沾上一点，立即就会被吸入其中。佛尘的厉害之处在于“重”，它可以绞碎一切进入的东西，不论是人是物，即使是灵体鬼魅也不行，只有幻魔珠和少数几件佛宝可以避开佛尘的挤压。李强刚刚用脚轻轻触到滚动的佛尘，立即就被卷了进去。\n李强觉得眼前是一片黄澄澄的浓雾，身上陡然变得沉重起来，脖颈上的幻魔珠忽然闪亮，一道青光射了出来，李强顿时觉得浑身一松，压力立即消散。随着滚动的佛尘，他被送到了一个不知名的空间里。\n在这个奇特的空间里，上下左右前后都是旋转着的黄色气团，那种感觉很像是在玄冰穴里看见的玄气，只是颜色不同而已，空中还浮着很多鸽卵大小的金黄色结晶块。李强知道这是土精晶，是炼器用的好东西，他随手收了不少。让李强觉得奇怪的是，这里除了这些土精晶外，什么东西也没有，他原以为这个秘穴里会有很多佛宗遗物的。\n他伸手触及旋转的佛尘，身子再次被卷进去。这次佛尘的压力似乎比刚才还要大，幻魔珠再次护住李强。一眨眼的功夫，李强又被甩了出去，到了另一个不大的空间。这个空间的中央有一张云案，上面有一只篮球大小的香炉模样的玩意儿，样子很古朴，表面有些凸起的回纹装饰，上面雕有灵兽钮的盖子。李强知道这一定是一件佛宗异宝。\n他试着收取，没想到那玩意儿就像是焊死在云案上，纹丝不动。他运劲一扳，依旧不动。李强心里一惊，刚才用的劲力即使是千斤大鼎也能掀翻了，居然搬不动这个小小的玩意儿。他伸手捏住盖子上的灵兽钮，运劲一揭，盖子却很容易就揭开了，从里面飘出一缕清香，李强顿时觉得神清气爽。原来这是一只小小的丹鼎。\n小丹鼎里面氤雾缭绕，许多拇指大小的淡黄色灵丹在鼎庐丹室上下浮动。李强不知道这是什么类型的灵丹，他取出一只在天籁城冰穴里找到的玄玉匣，收取里面的灵丹，一共有八十一粒灵丹。他合上盖子，犹豫了一下，最后还是放弃了收取那只丹鼎。",
            "summary": "李强对修真界的了解有限，渴望参观封缘星。吴嗔和魅儿得知李强从未去过封缘星后，表示将带他去参观。然而，李强首先需前往天庭星帮助傅山应对争斗。吴嗔建议李强进入秘穴获取幻魔珠，他在外面为李强守护。魅儿留在外面等待李强。在秘穴中，李强收集了许多土精晶和一件佛宗异宝——小丹鼎及八十一粒灵丹。"
        },
        {
            "id": 3,
            "content": "李强心里有点不安，他觉得佛尘里的这种小空间似乎还有很多，如何出去成了一个大问题。果然，当他再一次被佛尘甩到一个陌生的空间里时，李强有些哭笑不得了，这个空间里什么也没有。连续穿越了五、六个空间，他开始担心起来：这要传到哪里才能出去。\n更可怕的是，每次跃进佛尘里，压力似乎就比上次要大些，幻魔珠的抗力好像也渐渐弱下来。李强心想，如此下去，可就要困死在里面了。又到了一个新的空间，李强刚刚被佛尘的挤压甩进去，迎面一道红光射来，他的反应极快，吸星剑雾倏地涌出，将红光挡回。李强定睛一看，好家伙，空间里有七道光华，相互交错撞击，发出“呛啷啷”的亮响声。\n这七道光华分别为赤、橙、黄、绿、青、蓝、紫。李强仔细观察，发现这竟然是七只形状各异的法宝，似乎都有灵性，正在相互磨砺攻击。李强立即用吸星剑雾罩了过去，剑雾迟滞了法宝飞行的速度，他探手迅捷地抓住了其中一只。这是一只紫色的发簪，有手掌那么长，表面光滑细润，簪体里布满了丝丝的紫芒，闪着耀眼的紫色光华，正在他的手里不停地跳动，似乎不愿意被这样抓住。李强输入一道真元，发簪的紫光立即黯淡下来，跳动也停止了。李强不禁笑道：“嘿，这下跑不掉啦。”\n赤色的法宝是一根针状的玩意儿，两头尖利，颜色艳红，针体里就像有一团烈火在燃烧，非常的漂亮。其他几件法宝也都是古怪的小玩意儿。李强觉得这几样法宝都不像是佛宗的东西，而更像是修真者用的法宝。",
            "summary": "李强在探索一个神秘的佛尘时，不断被甩入不同的空间。他在这些空间中遇到了七只形状各异的法宝，它们正在相互攻击。李强用吸星剑雾减缓法宝的速度，并成功捕获了一只紫色的发簪。他发现这些法宝并非佛宗之物，而是修真者的法宝。"
        },
        {
            "id": 4,
            "content": "收完法宝，李强真的发愁了，虽然搞到一堆各种各样的宝贝，但是如果被困在这里，那可就不好玩了。李强看着翻滚旋转的黄色拂尘头痛不已，犹豫了片刻，终于下定决心，他自言自语道：“他奶奶的，是福不是祸，是祸躲不过，豁出去啦。”一头就扎进了佛尘里。\n蓦然浑身一重，巨大的压力挤得李强一阵眩晕，他心里大叫不好，幻魔珠发出的青光似乎已经抵挡不住佛尘的巨压。李强急切间放出吸星剑雾，陡然一股奇大的粘劲缠住他，他的身形突然停止在佛尘里。在那股无匹的巨大压力下，李强拼命催动真元力，霎时间，澜蕴战甲和炫阳环同时发力，总算勉强抵住了这股巨力。李强觉得浑身的骨头都要被压碎了，他努力想移动身形，他知道如果停住不动，在这种恐怖的挤压下，他绝对是撑不了多久的。\n李强没想到佛尘竟然如此可怕，吸星剑雾被佛尘强行压迫到身周不足一尺的地方。他的防护实际上有剑雾、澜蕴战甲、炫阳环、影梦甲和幻魔珠，所以才能坚持到现在，可即使有这样强大得变态的防护，他也觉得非常吃力。换一个人，哪怕是白发吴嗔亲自进来，可能也抵挡不住这样的压力，最起码肉身肯定完蛋。\n功力消耗极其巨大，很快李强就开始乏力了。压力慢慢渗透到**，他全身都“咔咔”作响，口鼻眼耳缓缓地流出鲜血。凭着顽强的毅力，他咬着牙死死顶住巨压，就在他快要抵挡不住的那一瞬间，太皓梭终于被触动了。金光一闪，李强浑身巨颤，压力突然变小了，他的身形陡然一动，向佛尘深处滑去。连续震动数次，他掉进了一个巨大的空间，他不知道，这个空间才是真正的秘穴所在。\n从空中看去，这个空间和前面见到的完全不一样，四周是一片柔和的黄色光晕，无数根高低不一的巨型大柱排列在空中，这些柱子上不顶天，下不立地，就这么悬在空中。对于这种古怪的现象，李强现在倒是不太在意了。柱子的排列方法几乎可以肯定是一种厉害的阵法，至于里面究竟有什么，从外面是看不出来的。\n柱群边上有一小块白色的平地，也是很突兀地悬停在空中。李强实在疲累不堪，刚才在佛尘里的挣扎，使他耗费了极大的精力，他有些支持不住了。落在白色的平地上，他无暇查看，取出两块上品仙石，快速恢复起来。\n李强迅速修补着身体的损伤，适才佛尘的挤压，虽然时间极短，也让他受了不轻的损伤，但同时也带来一个好处，那就是迫使他的功力急遽提升。这种巨大的压力使他的功力迅速提升到出窍中期。李强站起身来，只觉得浑身有无穷无尽的精力，内心里充满了信心和斗志。他自己都有些懵懂，搞不清为何会有如此好的心情。",
            "summary": "李强在获得法宝后，陷入了困境。他面对翻滚旋转的黄色拂尘感到头痛，但决定冒险进入。在佛尘中，他遇到了巨大的压力，并尽力抵抗。尽管他有强大的防护装备，但仍感到吃力。在压力下，他的功力迅速提升到出窍中期。他掉入一个巨大的空间，这是真正的秘穴所在。"
        },
        {
            "id": 5,
            "content": "李强四处查看，他并不急于进到群柱排列的大阵里去。他在群柱外围飞来飞去观察了很久，还是摸不着头脑，搞不懂这是什么阵法，怎么才能破解，他有点束手无策了。现在的状况，让他有一种进退不得的尴尬，硬闯这个大阵他一点把握也没有，但是就此退出，他也不晓得该如何退出，李强还是第一次这样拿不定主意。四周静寂得可怕，只能听到自己悠长的呼吸声，他闭上眼睛，紧张地思索着，半晌，他长出一口气，心里感叹：这里似乎是绝地，完全找不到解决的办法。\n突然，从群柱中传来“咝咝”的响声，在这个特别安静的地方，声音显得很刺耳。李强急忙放眼看去，巨大的柱子竟然开始移动，每根柱子之间似乎有电光石火相连接，“咝咝啦啦”的声音越来越响，渐渐地，响起了沉闷的雷声，每一根柱子都亮了起来，原本灰色黯淡的柱子犹如烧红的铁柱般发出火红的颜色。李强大奇，自己并没有触动到阵法，这种变化是怎么产生的呢？\n雷声响起，隆隆的雷声伴随着耀眼的闪电，在火红的柱子之间霹雳震颤，每一个柱子都被雷电劈得火光四射，犹如午夜绽放的礼花，星星点点的碎屑，飘散在空中，好似璀璨的繁星，原本平静的佛尘也急遽翻滚，一道道黄色烟雾快速射进阵中，整个空间里只有白色平地没有被波及，其他地方完全淹没在火焰雷电烟尘之中。李强惊叹不已，这副景象实在是无比的壮观。\n烧红的巨柱开始快速移动，李强看得头晕目眩之时，突然发觉大事不好，那些柱子竟然将自己站立的白色平地围绕起来，眨眼功夫，他发现自己已经深陷阵中，根本就来不及逃出去。李强连开口骂娘的机会都没有了，他急速飞出吸星剑护住全身，周围已经是一片通红，他感觉就像掉进了炼钢炉里。\n李强不由得笑了起来，他暂时放下心来。要论到玩火，他算是修真界里的宗师级人物了，这种火势还比不上火精厉害，更别提他还有火中的极品炫疾天火了。他笑道：“小家伙，吃饭啦，哈哈！”\n一道虚影从李强身上冒了出来，那是火精的元神，它似乎很高兴的样子，急速扑向最近的柱子。李强用的是以火克火的方法，让火精去吸收这满天的烈焰。一会儿功夫，火势就小了下来，火精的元神变得鲜红，它在空中盘旋了几圈，又隐进李强体内。一阵青气闪过，所有柱子上的火焰一扫而空，巨大的柱子变成半透明的青绿色，刹那间，李强感觉到周围一片生机盎然。\n一块翠绿的晶碑缓缓飞来，晶碑悬停在李强身前。这是一块三米高，一米宽的晶碑，其颜色极为漂亮，就像春天里老树抽出的新绿，给人一种赏心悦目的感觉。晶碑两侧雕有两条奇形的怪兽，碑面上没有文字，没有文饰，平滑如镜。李强心里奇怪，这种颜色的翠绿他觉得很眼熟，似乎在哪里见过，只是一时想不起来了。\n李强还在思索是怎么回事时，晶碑开始发光，两条雕在晶碑侧面的怪兽幻飞出来，用一个不大的翠绿色光罩扣住了他。李强气得大叫一声，他用吸星剑试图破去这顶小小的光罩。剑雾根本不受阻碍地穿过光罩，但是人却无论如何也过不去，他用尽一切手段，包括用天火去烧灼光罩，奇怪的是无论他用何种武器法宝攻击，光罩就像不存在一样，可人就是出不去。\n站在晶碑面前，李强连咒骂的劲都没有了，他呆呆地看着翠绿色的碑面，只见那上面云蒸霞蔚，变幻莫测。晶碑的正中央凹了下去，露出一个小小的枫叶状凹槽。李强心里微微一动，好熟悉的形状，他突然想起在亡命角的商店里得来的那个翠绿色的小玩意儿，急忙取了出来，试着将它放进凹槽里。\n枫叶状的东西刚刚嵌进去，晶碑突然炸裂开来，无数道碧绿的光芒散射，震天的雷声再次响起，其密集的程度，犹如千万面战鼓同时擂响。一团碧绿的浓雾紧紧裹上李强，将他快速带到群柱的中央。\n就在李强到达阵眼的一刹那，所有的雷声闪电绿芒统统消散，一切都恢复了原状。李强这下知道了，自己已经稀里糊涂地撞进了佛宗最隐秘的地方。",
            "summary": "李强在尝试破解一个神秘的群柱大阵时，意外地被卷入其中。在阵中，他遇到了各种奇特的现象和变化。他通过利用自己的火系法术和一件翠绿色晶碑的帮助，成功破解了阵法，进入了佛宗最隐秘的地方。"
        }
    ]
}