{
    "chapter_title": "第十四章 ",
    "chapter_summary": "一位手艺人因受伤而无法继续工作，导致生活陷入困境。他与老朋友中川一起喝酒聊天，谈论过去的生活和现在的困境。他们讨论了社长的决定和工厂的奇怪现象，以及一个刚从关西来的高个子工人可能会给他们带来什么影响。安浦和中川的计划引发了一个小事件，但导致了他们之间的关系发生变化。同时，另一名男子在池袋遭遇陌生女子后失去意识，导致右手受伤并失去部分记忆。警方对他进行调查，但并未完全相信他的说法。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "对手艺人来说，指头就是命。手指废了，就和被折断翅膀的鸟一样，什么都干不了。\n他最近一直在四处找工作，但没有地方雇自己。无奈之下，也在工地干过，但用惯的右手的手指不听使唤，既不能搬重物，也不能挥镐，总是马上被解雇。若没发生那件事该多好。但现在后悔也晚了，手指已无法痊愈。\n桌旁突然暗了下来，中川出现在面前。“还有钱喝酒？”他在对面坐下。\n“最后一次。”安浦用左手抓起刚才洒了一半的酒壶。\n中川叫过小酒店的伙计，要了一份凉豆腐和一壶酒。“听你妻子说，应该在这里。”\n“哦。”\n“真是个好妻子，在超市里从早干到晚，也不阻止丈夫去外面喝酒，你可要感谢她呀。”",
            "summary": "一位手艺人因手指受伤而无法继续工作，导致生活陷入困境。他的妻子非常支持他，但在一次聚会中，他遇到了老朋友中川。两人一起喝酒聊天，谈论过去的生活和现在的困境。"
        },
        {
            "id": 1,
            "content": "中川的话让安浦无言以对。他心里清楚，必须要向妻子道歉。本就是因为玩女人才受了伤。然而妻子毫无怨言，很快在超市找了一份工作。如果没有她，他肯定早就饿死了。所以他才想方设法找工作，希望能挣到钱。\n“阿中，听说你也被福田辞退了，现在干什么呢？”\n“就在家待着，靠那点存款过日子，忍到能领养老金的那一天吧。”\n“这样好吗？”\n“不好，但也没办法。什么地方肯雇我这样的老家伙？”\n“社长也太过分了，把我们这些做了多年的人说辞就辞了。最后留下的只有前村。”\n“他也不好说。”中川拿起新端来的酒壶，先给安浦斟满，又给自己倒上，掰开一次性筷子夹了一块豆腐。\n“不好说……难道连前村都要辞退？”\n“昨天前村给我打电话，说已由月工资变成了小时工资，工作时间一下子缩短到两个小时。他发牢骚说连房租都交不起了。”\n“这样能维持下去吗？工作少到这种程度了？”\n“应该有活干，那些气枪的订货没有减少。前几天路过工厂，看他们在往里面搬钢材，估计又有新的工作了。”\n“太奇怪了，那为什么要裁员？”\n“工作是有，但有一个干活的就足够了。”\n“一个人？那个年轻的家伙？”\n“嗯。”中川喝干了酒，又倒了一杯。",
            "summary": "中川和安浦在谈论他们的工作和失业问题。安浦因为玩女人受伤，妻子毫无怨言地在超市找了一份工作。中川被福田辞退后，在家靠存款度日。前村的工作也受到了影响，从月工资变成小时工资，工作时间缩短。他们讨论了社长的决定和工厂的奇怪现象。"
        },
        {
            "id": 2,
            "content": "没看清楚那人的脸，只记得个子很高，也看见了他干的活，就算在安浦看来，那也是一级品。当时他就想，雇了这么个人，社长当然不会搭理自己了。\n“福田工厂里的机器全都会用，焊接也不错，加工的水平相当高。这样一来，那个抠门的社长肯定会选他。听说是从关西跑过来的，真是个多余的丧门星。”中川哼了一声。\n“要是那家伙不来就好了。”\n“我和前村是这样，”中川取出香烟，“包括阿安你，或许也会有解决的办法。”\n“哦？”\n“很多时候光靠我和前村干不完。就算你的手指不比以前，只要还能凑合着动就行。”\n“能动，你看。”安浦用右手拿起筷子，夹住了剩下的咸菜。\n中川点点头，依然面无表情。“可那家伙还在，没办法。如果那家伙也像阿安一样被人刺伤手就好了。不，也就是在这儿说说，你就当没听见。”中川环顾四周，手指放到了唇边。\n出了小酒馆，和中川告别后，安浦也知道该直接回家，但他不想那样，便溜达着向相反的方向走去。\n不知不觉中，竟然来到了福田工厂附近。他也不清楚自己究竟有什么目的，或许是脚自然地向习惯的道路移动。\n早就闻腻了的汽油味如今却备感亲切。他想，要不要再求一次社长？如果说什么打杂的活儿都可以干，社长会不会网开一面？\n但他马上摇了摇头。不可能这么顺利，上次那么恳求，最终还是被冷冰冰地轰走了。\n已没有理由再站在这儿了。他刚想回家，突然注意到工厂门口的缝隙里透出一丝亮光。\n把我们都开除了，难道那个人在加班？\n安浦走近工厂。大门开着一点，听不到大型机械运转的声音。他又把门推开了几厘米，偷偷往里看。对面有一个高大的背影，正在用微型磨床削什么东西，削几下就查看一下，像在加工特别小的东西。安浦看不清楚。",
            "summary": "安浦、中川和前村谈论着一个刚从关西来的高个子工人。他们认为这个工人的技能非常高超，可能会导致他们失去工作机会。安浦对此感到不满，而中川则希望这个工人能遇到一些麻烦。后来，安浦无意间发现了这个工人在福田工厂加班，让他感到惊讶。"
        },
        {
            "id": 3,
            "content": "这个不知从哪儿钻出来的人反正是在加班，在挣加班费。\n如果他也被人刺伤手就好了——中川的话又浮现在脑中。\n安浦环顾四周，确认没有人后，绕到了工厂后面。那里放置着废弃材料和损坏的机器。以前每年分几次雇人处理，现在不景气，没有闲钱管这些，金属垃圾堆成的山越来越高。\n安浦在昏暗中凝神寻找想要的东西。那家伙个头大，该找个长一些的，最好是弯成钩子状，顶端尖尖的。\n地上没发现特别合适的。最后他拿在手上的是一根五十厘米的铁管，前头又焊接了一块短管。电弧焊接得不太好。他想，这肯定是阿中干的。眼花之后，中川的手艺确实不如从前了。但只为这个原因就被解雇，真让人受不了。只要人活着，就有可能因年老而手艺退步，也可能会因事故导致残疾。互帮互助才是朋友嘛，不应该是纯粹的雇主与雇工的关系。安浦脑中浮现出福田的面孔。\n他一动不动地藏在暗影里，感觉酒意上涌，但并不厉害。他对自己说，不该趁着酒醉干这种事，但已别无选择，实在被逼急了。\n突然想起了数月前的那个夜晚。那天很冷，安浦穿着厚厚的夹克，在池袋一家常去的店里喝了一些酒，当时顶多比今天醉得厉害一点。\n是找家有妓女的店，还是在外国女人聚集的地方转转？他边想边溜达。受阪神淡路大震灾影响，建筑用部件的订货增多了，一直持续加班，今天刚领到加班补贴。钱包里有了钱，底气也足了。\n“大哥。”忽听有人喊自己。",
            "summary": "安浦为了挣加班费而在工厂忙碌。他的朋友中川提议如果有人受伤会更好，这让安浦想到了一个计划。他在工厂后面的废弃材料堆中寻找合适的工具，找到了一根50厘米长的铁管和焊接在上面的短管。虽然电弧焊接不太理想，但这是阿中做的，他的手艺已经不如以前。安浦思考着他们之间的关系不应该只是雇主和雇工，而应该互相帮助。此时，他想起数月前的一个夜晚，自己在酒醉之下做出了错误的决定。"
        },
        {
            "id": 4,
            "content": "一个大晚上还戴着太阳镜的女人站在旁边，身穿低档外套，烫着极其夸张的卷发，还染成了红色。\n安浦一眼就觉得这个女人不错，只见她外套前襟微敞，从缝隙中能看到白皙的乳沟和双腿。\n女人默默地伸出三个手指。安浦觉得太贵，可“这个女人倒也值得”的念头在脑中一闪而过。\n安浦走到女人身边，闻到了刺鼻的香水味。女人的脖子和手腕上丁零当啷地挂了一堆便宜首饰，妆化得也很浓。\n“有点贵，这样？”他伸出两根手指。女人从上方摁住他的手，伸出两根手指，又摊开手掌，应该是在示意两万五千元。\n“ok。”\n听到安浦的回答，女人上前抓住他的胳膊，领着他向前走。\n今晚真走运，他傻乎乎地想。\n每次回想起这一幕，安浦都咬牙切齿地骂自己没脑子。以前从未见过有女人站在那条街上拉客，自己竟丝毫不怀疑。他被女人的姿色迷住了，只顾得乐颠颠地想，竟然能和这样的女人上床。头脑过于发热，根本没想到，这么漂亮的女人怎么会在大街上拉客？\n跟着女人进了一家低档旅馆。空气中充满了消毒水味，还有为了除味而喷洒的清香剂的气味。女人一言不发，只用手势来表达。安浦认为她不太懂日语，肯定刚来日本不久，不知该怎样挣钱，就按别人教的在那里站着拉客。安浦异想天开地自圆其说。他满脑子都想着要早点抱着这女人睡觉。\n一进房间，安浦就从后面抱住了女人，撩起她的长发乱舔她的脖颈。女人的脖颈上有两颗小黑痣。\n他想扯掉女人的大衣，女人却扭过身来，像是要来亲吻他似的抬起下颌。形状迷人的嘴唇就在眼前，他贪婪地将嘴唇贴了过去。之后……",
            "summary": "安浦被一个戴着太阳镜、穿着低档外套的红色卷发女人吸引。尽管她觉得价格过高，但在诱惑下，他还是决定尝试。他们进入一家廉价旅馆，安浦被女人的美貌迷惑，完全忽略了她的异常行为。在房间里，安浦试图拥抱女人，但她在亲吻时突然表现出异常。这时，安浦才意识到自己被欺骗了。"
        },
        {
            "id": 5,
            "content": "记忆消失了。清醒过来时，他发现自己倒在地上，同时感到一阵剧痛，原来右手流了许多血。那场景太过荒诞，他简直无法接受事实。\n他坐起身大声叫喊，现在已不记得喊了什么。没有一个人来，那女人自然早已不见踪影。\n剧痛让他冒出了汗，他咬着牙来到电话旁，打外线报警。电话一接通，安浦便诉说了现在的状况：被刺了，出了血，特别疼，一个不认识的女人，不知什么时候晕过去了，池袋，妓女——他叙述时大脑一片混乱，对方颇费气力才弄明白。\n接受完紧急治疗，警察开始找他调查情况。很明显，警察都把他当傻瓜，觉得他愚蠢无比，出去乱找女人，结果不光受了伤，钱包也被抢走了，提问时的只言片语都包含着轻蔑。\n安浦在叙述时有几处说了谎，却倒也并非为这一原因。他说和那女人是在公园里碰见的，聊了一会儿后发现情投意合，就去了旅馆。他不想被追究嫖娼的责任。关于失去意识前的经过，他也支支吾吾，一方面因为记不清楚，一方面也不想说出自己一进屋就抱紧了对方。\n他声称那女人骗他喝了什么，之后突然感觉很困。",
            "summary": "一名男子在池袋遭遇陌生女子后失去意识，醒来发现右手受伤并失去部分记忆。他在报警时描述了事件经过，但在叙述中撒谎以逃避责任。警方对他进行调查，但并未完全相信他的说法。"
        },
        {
            "id": 6,
            "content": "警察对此并没有深究。这种事经常发生，多少有些出入对整个事态也没有太大影响，总之，抓住案犯的可能性极小。\n那件案子的调查进展到什么程度了，安浦一无所知，甚至不知道是否在认真调查。警方从未与他联系，估计连嫌疑人都没找到。\n这对警察来说也许是件小事，对安浦来说却是毁掉一生的大事。他失去了工作，失去了交际圈。\n他握着铁管的左手加了把劲儿。他想再引发一次小事件，这样也许能找回自己的人生。\n工厂的灯灭了。\n安浦凝神观望。他弯下腰，盯着工厂的门口，不一会儿，走出一个身材高大的人影，关上并锁好大门。这人进厂最晚，社长却把钥匙交给了他。以前拿钥匙的是资格最老的中川。\n那个新来的男人穿着t恤和工装裤，一只手插在裤袋里，另一只手把上衣搭在肩上。",
            "summary": "安浦失去工作后，人生陷入困境。一起案件被警察忽视，导致嫌疑人未被发现。为了重新找回人生，安浦计划引发一个小事件。工厂的新来员工成为钥匙保管员，引起了安浦的注意。"
        },
        {
            "id": 7,
            "content": "安浦紧随其后。为了伪装成流窜犯所为，他打算尽量在远离工厂的地方动手。如果在工厂附近，警察会看出案犯早就盯准了目标。\n但如果离车站太近，人又太多。他决心等那人走到住宅密集的小巷时再说。\n那人在自动售货机前停下脚步，买了一罐饮料，马上打开了盖子。他两条胳膊上隆起了肌肉，看着瘦，但似乎很有力气。\n男人边喝边往前走，右手拿着饮料罐。安浦想，如果有刀，就能从他身后悄悄靠近，刺向他的右臂。只要在被他看到面孔前逃走，估计就不会有事。\n改天准备好刀再来？这种想法只在脑子里一闪，马上又消失了。没有理由，想立刻行动的欲望占了上风。",
            "summary": "安浦计划在一个远离工厂的地方袭击一个男子，以伪装成流窜犯的行为。他在自动售货机前等待，当男子走进小巷时，安浦准备从背后刺向他的右臂。然而，他无法抗拒立即行动的欲望，决定立刻实施计划。"
        },
        {
            "id": 8,
            "content": "那人拐弯了，正是路灯少的小巷。安浦加快了脚步。机不可失。\n他紧跟着拐了过去，那人却不见了踪影。安浦停下脚步，东张西望。\n“喂。”那人突然从电线杆后冒了出来。安浦吃惊地后退了几步，随即想起手里有武器，便不顾一切地挥棒打去。高个子男人轻松闪过，一脚踢中安浦的腹部。安浦呻吟着，铁管掉落在地，一句话也说不出来了。\n“你要干什么？”那人问道，声音中没有丝毫恐慌。\n安浦赶紧捡起铁管。他用了右手，勉强举起来了，手指却无法承受铁管的重量，铁管又掉了下去。\n那人似乎明白了。“你是安浦？”\n安浦用双手捂住脸，蹲了下来，眼泪夺眶而出，不一会儿竟哭出声来。他觉得一切都完了，又觉得自己真可悲，连根铁管都抡不动。\n“你先站起来。”\n他被那人抓着衣领揪了起来，推到旁边的墙根下。\n“怎么回事？为什么要袭击我？”铁管不知何时已到了那人手中，他用铁管捅着安浦的侧腹。\n“我想……只要没有你……”安浦喘着粗气，只说了这么一句。\n那人似乎没听明白，皱了皱眉头，但很快就反应过来，看着安浦的脸连连点头。\n“哦，是这样。”\n“你想把我交给警察就交吧，反正我也完蛋了。”安浦自暴自弃地说。\n那人从安浦身边走开，长叹一声，道：“行了，你走吧。”\n“可以吗？”\n“我说了，走吧。”\n安浦慌慌张张地想逃走，忽听那人在身后说：“等一下。”\n安浦吓了一跳，停下脚步回头看。那人用铁管敲打着肩膀，走了过来。\n“好不容易见次面，找个地方喝一杯吧，我想问问你的情况。”",
            "summary": "安浦试图跟踪一个人，但在转弯后失去了他的踪迹。突然，那个人出现在电线杆后面，安浦惊慌失措地挥舞着棒子，但被对方轻松制服。原来他们是认识的，那个人问安浦为什么要袭击他。安浦解释说他不想再看到那个人，而那个人却决定放过安浦，反而邀请他一起去喝酒聊聊。"
        },
        {
            "id": 9,
            "content": "安浦诧异地望着他的脸。\n快中午时青江才回到公寓。风吹在脸上特别舒服，也许是因为还有点头昏。\n今天早晨的红茶太好喝了。他习惯在起床后喝咖啡，不知道早晨的红茶竟能让人如此神清气爽。\n不对，他又想，不是红茶好喝，而是一起喝茶的人出色。青江醒来时，美冬已经起床了。他来到飘着红茶香味的客厅，她从厨房冲他温柔地笑了笑。她已化好妆，是适合清晨的淡妆。\n感觉喝了不少酒，但并没有宿醉，只觉得身体轻飘飘的。昨晚的事情似乎不是现实。追寻着记忆，他又想起了那种天旋地转般的快感。\n青江想，是你主动邀请的，我可没有责任。当听到对方提议再找个地方喝酒时，他心中掠过一丝期待，对此他无法否认，却丝毫没有想过主动邀她。\n记不清是如何去她住处的了，好像有这样的对话——\n“还没喝够呢，再找个地方？”\n“可这个时间店都关门了。”\n青江打开房门，顿时察觉千绘来了。门口摆着她的鞋。\n拉开隔帘，千绘露出了圆圆的脸。\n“你去哪儿了？”她语带责备，好像从昨晚起就一直在这儿等他。\n“六本木，陪朋友喝酒了。”\n“一直喝到早晨？”\n“在卡拉ok厅睡了一会儿。”青江去了洗手间。他不好意思见千绘。\n“为什么不给我打个电话？休息日的前一天我一般都来这里呀。”他刚从洗手间出来，千绘就撅着嘴说。\n“我也担心你会来，可一直没机会打电话。对不起。”\n千绘还在赌气。廉价玻璃茶几上摆着点心和饮料，像是她买来的。青江想，怎么会有这么大的差距？没有一点品位。\n“喂，陪我去买东西吧。”\n“今天就饶了我吧。\n我都累死了。”\n青江躺了下来，脚尖碰到了电视柜。\n房子太小了，简直让人无法忍受。\n“什么？咱们不是说好了吗？”\n千绘摇着青江的身体。\n她还是个孩子，他想，这不是成熟的女人，也不是真正的女人。\n他想起了新海美冬脖颈上的两颗黑痣。",
            "summary": "青江与朋友们在六本木喝酒直到早晨，然后在卡拉ok厅休息。当他回到住处时，发现女友千绘已经在那里等待。他们一起去购物，但青江感到疲惫并拒绝陪同。此时，他想起了新海美冬，回忆起她与他在早晨共饮红茶的时光。"
        }
    ]
}