{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "在美冬与雅也的对话中，他们讨论了彼此的感情和努力，为了对方的幸福而努力。美容师青江真一郎深受同事喜爱，但他们想偷学他的技艺。新雇员亚实热情地工作，但在停车方面有些问题。青江独立开设了美容院，但逐渐对现状感到不满，想要拥有自己的店。美冬不支持他的想法，两人的关系变得紧张。青江和美冬之间有一个未解决的问题，他们经常相遇但没有深入交谈。亚实在路上停车时被袭击，昏迷后被抢劫。青江得知此事后感到惊讶，因为他知道亚实一直开车上下班。警方怀疑中野可能是故意遭到袭击的。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“雅也，”美冬挪了挪身子，抱紧他的腰，“如果不能和你见面，我就不能为了什么而活下去了。这些努力全是为了我们俩，为了我们能幸福。”\n雅也抚摸着美冬的头发，顺势把她搂在怀中。她脉搏的跳动传到了他胳膊上。\n“美冬。”\n“什么？”\n“实际上，我的心情和青江一样。”\n她沉默不语。雅也以为她不知如何回答。\n不久，从他胳膊下传来含混不清的声音：“我知道。”\n刚过八点半，最后一名客人离开了，店员们开始收拾东西。平时收拾完就可以下班了，但星期四的晚上例外，他们大多都会简单吃完饭后再回到这里。mon\nami一周举行一次学习会，定在周四的晚上。气氛热烈的时候，经常开完会回到家都过了十二点。\n“不好意思，今天我就不参加了。”青江对旁边的男店员说。\n四周有好几个人面露遗憾。看到这些，青江心生优越感——大家都想偷学我的手艺，因为我是备受喜爱的超级美容师青江真一郎。\n“就这样吧，下面的事就拜托了。”\n“是。”男店员点点头。\n青江穿上外套，刚要打开店门，突然看到了在前面扫地的中野亚实。她是最近雇用的员工，手艺相当不错，而且特别热心学习。她个头小巧，眉清目秀，颇受客人喜爱。\n“亚实，你今天又开车来的？”\n“是的。”亚实眨着大眼睛。\n“停在老地方？”\n她用力点点头，调皮地笑了。这样的举止也是她受欢迎的秘密。",
            "summary": "美冬与雅也在谈论他们的感情和努力，表示都是为了彼此的幸福。青江真一郎是一个备受喜爱的美容师，他的同事都想偷学他的手艺。今天晚上，青江没有参加学习会，而新雇员亚实热情地继续工作。"
        },
        {
            "id": 1,
            "content": "“小心呀，别因违章停车被抓。”\n“我会的。”她又点了一次头。\n亚实和母亲住在驹泽，父亲独自在札幌上班，哥哥已经参加工作搬出去住。亚实高中毕业后就拿到了驾照，有学习会的那天大多开父亲的车来上班。她从不用收费停车场，总是停在路边。她说，有些无人管理的好地方。店里的同事也议论过，说这种事不可能永远持续下去，早晚有一天会被牵引车拖走。\n青江出了店，马上向旁边的包月停车场走去，上了自己的宝马。现在他住在位于目黑的公寓，是新建的，月租三十多万。\n青江想，两年前根本无法想象会有今天的生活。若只是受雇于人，不论多么有名气，收入都不可能剧增。如果凭那点可怜的工资自己开店，首先得想着还贷款，提高生活质量的事肯定会推到后面。\n那时答应美冬的邀请是正确的。自己没出一分钱就独立开店，而且在她的帮助下知名度骤然提高。不论是店名还是青江真一郎的名字，在年轻人中可以说无人不知。\n但青江想，不能满足于现状。虽说开了店，但mon\nami并非自己一个人的。不，那其实只是新海美冬的，自己只不过是blue\nsnow公司的董事。mon\nami的营业额有一半归自己，但正因美容院的这种体制，收入永远无法全归自己。\n不光是收入的问题，想拥有一家名副其实的自己的店，想拥有从头到尾都由自己安排的店，这种想法最近越来越强烈。\n但美冬不可能同意。如果青江真一郎不在了，mon\nami的顾客就会减半。这绝非青江的自负。\n他并不想背叛美冬。她有恩于自己，最关键的是自己爱她。若能和她结婚，现在的想法很容易打消。\n但背叛的人是美冬。他早就知道她在扩大blue\nsnow的业务范围，也知道她和华屋缔结了合作关系，但做梦也没想到她竟然要和华屋的社长结婚。\n就此事质问她时，她却没有丝毫歉疚。“我也三十多岁了，考虑将来的事不是理所当然的吗？难道我一辈子不能结婚？”\n青江忍辱问她和自己的事怎么办，她却满脸困惑地说：“你和我不是生意上的伙伴吗？而且是合作非常愉快的伙伴。我一直这么认为。”\n“你和生意伙伴也会做爱？”\n听到这样的质问，她依然面不改色。\n“做不做爱和角色没有任何关系吧？\n那是男人和女人的问题。那时我还没遇到秋村，把你作为一个男人来喜欢，才会那样，但我觉得此后我们的关系并未进一步深入。你看，你对我求婚了吗？”\n“我一直把你当成恋人。”青江说。\n“谢谢，但我不是。对我来说，你是理想的合作伙伴，我以为在你心目中我也是一样。”\n这样的解释不可能让人信服，但看来只能接受自己被人抛弃的事实。青江认为自己被放上了天平来权衡。\n尽管备受追捧，自己也不过是一介美容师，那个人却是大型宝石饰品店的社长，自己不可能有获胜的希望。\n但他不想就这么干脆地退出。既然对方背叛在先，那自己也有背叛的权利。\n大约三周前，青江表示想出去单干。当时两人在饭店里吃饭，美冬凝视着他的脸，摇了摇头。\n“看来你也是个普通人，稍有起色，马上就萌发新的欲望了？有欲望不是坏事，如果能用在其他方面就好了。”\n“我一直认为你是我公私两方面的伙伴。但既然你说只是生意上的伙伴，我也只能专心想生意了。”\n“和一出名就想独立的艺人一样。那些艺人基本上都失败了，这些你不知道？”\n“我不是艺人，是美容师，靠手艺吃饭。”\n“辅佐你取得成功的是我，你不明白吗？”\n“我已不再需要辅佐，也不需要什么超级之类的形容词，我只想要一艘自己能操纵的船。”\n“船？说得真好。”美冬苦笑着叹了口气，“可你连自己现在乘的船上有多么好的装备都不知道。”\n“美冬，两者不可兼得。”\n“什么？”\n“华屋的社长和美容师青江真一郎两个你都想得到，这如意算盘打得过头了。”\n“听你的口气，简直像是如果我不结婚，你就不会说这种话。”\n“确实如此。如果你不背叛我，我绝不会这样说。”\n美冬缩了缩肩膀，有些严厉地注视着他。那目光具有让人决心动摇的力量，但他并没有躲闪，双手在桌子底下握紧了拳头。",
            "summary": "亚实是一位在驹泽生活的年轻女子，她在高中毕业后考取了驾照，经常在路边停车而不是使用收费停车场。她的同事提醒她这种行为不可能永远持续，但她仍然继续这样做。青江真一郎是一位成功的美容师，他在两年前接受了新海美冬的邀请，独立开设了一家美容院。然而，他逐渐对现状感到不满，想要一家真正意义上的属于自己的店。然而，美冬并不支持他的想法，两人之间的关系变得紧张。"
        },
        {
            "id": 2,
            "content": "“我会考虑的。”她说。\n此后两人还没有好好谈过。美冬有时会来店里查账，就算聊上几句，也只是事务性的。他曾经主动打电话，问那件事情怎样了，她却让他再等等。\n今天手机上终于接到了美冬的电话，说今晚要去他的住处，还加上一句，说要好好谈一谈。\n他想象着谈话内容。她肯定不会取消婚事，也绝不可能痛快地答应自己独立。美冬顶多会提出条件，说会发特别奖金或提高待遇。他暗暗对自己说，不论对方提出多么好的条件，都不要动摇决心。\n回到公寓，刚换好衣服，手机响了，是美冬。她说正在附近的咖啡馆，希望他过去。\n“不是说要来我家吗？”\n“本是那么打算的，改主意了。我在这儿等你。”她挂断了电话。\n青江猜测，如今正处于关键时期，她不敢轻易进男人的房间。他想，你这样耍我，那我也更容易拿出结论了。\n到了咖啡馆，身穿白色套装的美冬正等着他，看样子是从公司直接来的，旁边放着与她有些不相称的公文包。\n“让我想起了第一次见面，不，应该说第一次谈工作的时候。”青江坐下来。\n“和那时一样，我认为今晚要谈的对你也是件好事。”\n“如果对我是好事，对你应该就不太好。你应该无法保持如此优雅的表情。”\n“所以说是折中方案，找到了对双方都有利的契合点。”\n见她拉过公文包，青江想，果然不出所料。他心里烦透了。\n中野亚实回到车上时已经是晚上十一点多了。关于新的发型设计，经验丰富的店员给了她不少建议，就耽搁到现在。很多时候比今天还要晚，所以星期四总是借爸爸的车。爸爸也说，汽车这东西总不开反而容易坏。\n车是旧款奥迪，内饰和外观都很破旧了，特别是亚实开车以来，各种伤痕更加明显，但只是些轻微剐蹭，没出过事故。",
            "summary": "美冬与青江有一段未解决的问题，他们时常在店里相遇但没有深入交谈。青江曾主动打电话询问情况，但美冬要求再等一等。某天晚上，美冬突然打电话告诉青江她要去找他谈谈。青江预料到她不会取消婚事，也不会同意他独立，认为她可能会提出一些条件。然而，美冬选择在咖啡馆与他见面。"
        },
        {
            "id": 3,
            "content": "确认并未因违章停车而被罚，亚美放心地上了车。她也觉得若总这样干，早晚有一天会被抓住，但一想到深更半夜还要从车站往家走，她就不想放弃开车。她家离最近的车站有一公里多的路程。\n她像往常一样驾车行驶在熟悉的道路上。学习会之前只吃了便利店的饭团，现在肚子咕咕叫，她想回家后吃碗方便面。\n快到了，她从家门口开了过去，因为租的车位在别处。亚实的母亲觉得租金太浪费，总想把车位处理掉，但爸爸说他早晚要从札幌调回来，到时再想租车位恐怕就难了，还是维持现状。\n停车场在离公寓约一百米处。地方不大，顶多能停放十多辆车，周围被建筑物挡着，路灯的灯光几乎照不进来。\n从里数第二个就是亚实家的车位。刚开始开车时，亚实把车倒进去很费劲，最近已经习惯了，只一次就把车准确地停在了预定地点。亚实在心中为自己叫了声好，关上发动机，拿着东西打开车门。\n下了车，她刚要把钥匙插进车门上的钥匙孔，突然觉察到背后有动静。\n没等她回头，她的身体就被一股强大的力量拽了过去，接着整张脸被什么东西蒙住了。她没顾得上恐惧，只是惊得全身都僵住了。\n她想大声呼救，深吸了一口气，却发不出声音。很快，她失去了知觉。",
            "summary": "亚美在确认未因违章停车被罚后，安心地开车回家。她家在离车站一公里多的地方，晚上从车站走回家让她不想放弃开车。在回家途中，她饿了想吃方便面。将车停在租来的车位后，她走向公寓，却在准备开门时遭遇袭击，被蒙住脸部并失去知觉。"
        },
        {
            "id": 4,
            "content": "和美冬见面的第二天，青江心情大坏，那似乎表现在了脸上，店员们也不太敢跟他搭话。他在休息室里喝咖啡，一根根地吸烟。屋里很快就烟雾弥漫。\n不用说，不愉快的原因在于和美冬的谈话。没想到，她的方案只是报酬的小幅上调。\n“提高报酬本来就理所应当，还用谈？”他说。\n“你不知道经营的细节，才说这种话。业绩确实提高了，但收入并不像看上去那样增长得那么多。现在不能掉以轻心，不知道业绩什么时候会下滑，必须保存应对不良局面的实力。”\n从美冬嘴里冒出的话，简直像老板对要求涨工资的员工说的。青江特别扫兴，他连生气的气力都没有了。\n谈了不到一个小时，他站起身：“再这样谈下去只是浪费时间。”\n“好吧，那我再考虑一下。”\n“估计你考虑多少次都一样。”青江扔下这句话，丢下美冬，走出了咖啡馆。\n青江觉得这不像美冬的一贯作风。本来期待着她提出更加大胆的方案，可竟然只是提高报酬，这是什么意思？还说董事的报酬一年内不能变化，暂且采取临时奖金的方式解决。美冬竟然以为自己能同意那种条件，这完全出乎青江预料。他特别恼怒：难道自己在她眼里竞是这么容易对付的男人？\n既然如此，为了争口气也要离开。他下定决心：在mon\nami待不了几天了。\n“青江。”一个男店员喊他。青江刚好把烟捻灭在烟灰缸里。\n“什么事？”\n“刚才亚实的妈妈打来电话，说她今天请假。”\n“感冒了？”\n“不。”店员摇摇头，“说是出了事故。”\n“事故？你看，被我说中了吧。”青江歪了歪脸，“我老让她别开车来。就连我，累了的时候开车也挺费劲。”\n“不，好像不是交通事故。”\n“哦？那是什么？”\n“不太清楚。她妈妈也没细说，只说也许要休息一段时间……”\n“怎么了？”\n“不知道。”年轻的店员也很纳闷。\n“行了，那今天亚实的工作大家就分担一下吧。”\n“明白了。”\n不是交通事故，青江暂且放心了。万一亚实开车把人撞了，这事上了报纸，很可能会影响店的形象。青江摇了摇头，真傻，马上就要离开这里了，店的形象和自己又有什么关系？反正不会有损我青江真一郎的名声。\n关于中野亚实的缺勤，青江没有多想。她是新人，还没有固定的顾客。尽管忙的时候缺一个人都很麻烦，但今天并不太忙。",
            "summary": "青江与美冬讨论关于提高报酬的问题，但对她的方案感到失望。青江生气地离开了咖啡馆，决定不久后将离职。与此同时，店员告诉他新入员工中野亚实因事故需要请假，但具体详情并不清楚。"
        },
        {
            "id": 5,
            "content": "到了傍晚，两个长相气质与美容院格格不入的男子推开玻璃门进来。他们都在西服外面套了薄大衣，一个四十来岁，另一个看上去要年轻一轮。青江一边为女客修剪头发，一边在意地看着——这两人怎么看都不像客人。\n前台的女店员来到青江身边，在他耳边低声说：“是警察。”\n“警……”担心被客人听见，他没有把话说完，朝前台看去，冲那两人点头致意。“知道了，让他们在休息室稍等我一会儿。”\n“好的。”\n青江继续手头的工作，心里暗暗纳闷。\n见他走进休息室，两人同时站了起来。烟灰缸里有两根还没熄灭的香烟。\n“您这么忙还来打扰，真是抱歉。”年长的那人说。\n“没关系。”青江坐在他们对面。那两人也跟着坐下，同时捻灭了香烟。\n两人是玉川警局的，年长的姓尾方，年轻的姓桑野。\n“您想必认识中野亚实。”尾方问。\n“是我们这里的店员。”青江想起了早晨的事，“我想起来了，她妈妈曾打来电话，说出了事故，要休息一段时间。您问的是这件事吗？”\n“事故？哦。”尾方和桑野面面相觑，看上去有些发窘。\n“不是吗？”\n“和事故有些不同，这个嘛……”尾方看了看房门。\n“没关系，外面应该听不见。”\n“哦。是这样，不是事故，是案件。中野小姐昨天夜里遇到了歹徒。”\n“遇到歹徒？情况怎样？”\n尾方舔舔嘴唇，稍微向前探了探身。“这件事希望您能保密，这也是受害人母亲的意思。可若不告诉青江先生您，就无法进行调查。”\n“我不会告诉任何人。”青江点点头。\n“那就拜托了。是这样，昨天晚上，中野小姐在自家的停车处遭到歹徒袭击，钱包等价值两万多元的东西被抢。”\n“抢劫？”青江从心底感到惊讶。他从未想过竟会这样。\n“中野小姐刚下车就从身后遭到袭击，看样子案犯是在她昏迷后作案的。”\n“昏迷……从身后被打昏？”\n“不，像是让她闻了药品。”\n“你是说三氯甲烷之类的东西？”\n“噢。”尾方又一次注视着青江的脸，“您还挺清楚。”\n“电视剧里不是经常用这种方式吗？真的是三氯甲烷？”\n“我们猜测是。那东西能让人顷刻间昏迷，受害人几乎不记得当时发生的事。”\n“她还好吗？”\n“听说一直在医院躺到下午。和身体相比，精神上的打击更大。而且，三氯甲烷那种东西，闻到的人苏醒过来也会头痛，”\n青江想起了中野亚实亲昵的笑容，昨晚自己走的时候还看见了。亚实竟然会遭遇这样的不幸，真让人无法相信。\n“听说昨天这里举行了学习会。”\n“是的。店员们为提高水平，每周四晚上都要开学习会。”\n“中野小姐只在有学习会的时候才开车上班？”\n“听说是这样，她说车站离家太远。真没想到会出这种事。”青江把脸扭向一边，“如果我制止她开车来就好了……”\n“大家都知道中野小姐开车来的事？”\n“我们店的人应该都知道。”\n“学习会结束的时间固定吗？昨天好像开到十一点左右。”\n“没有特别规定，原则上是到十一点，可很多时候要更晚一些。当然，会尽量让大家赶上末班车。”\n“也就是说，昨天并没有延长，而是正常结束了？”\n“估计是。昨晚我没有参加，不清楚详情。”\n“啊，青江先生休息了吗？”尾方似乎特别意外。\n“去和经营者见面了。一个姓新海的人。”\n“咦，这里的经营者难道不是青江先生？”\n“我们是公司运营模式，我是董事。”",
            "summary": "两名警察推开门进入美容院寻找店员中野亚实。他们告诉青江，亚实昨晚遭遇了歹徒的袭击，被迷晕并在昏迷状态下遭抢劫。青江惊讶不已，因为亚实平时总是开车上下班。警察询问了学习会的结束时间，青江表示没有特别规定，通常是到晚上11点，但有时会延长。警方希望青江能保密此事。"
        },
        {
            "id": 6,
            "content": "回答的时候，青江感觉警察看自己的眼神似乎低了一个层次，似乎在说：原来只是个受雇的店长。\n警察询问新海美冬的联系方式，青江把她的名片给了他们。\n“这家店的事务全权委托给我。所以，关于中野的情况，我肯定更了解。确切地说，新海也许都不认识中野。”青江觉得不这样说就太没面子了。\n“明白了，还有一些问题。”尾方吸了口气，“关于中野小姐遭遇歹徒一事，您有没有什么线索？”\n“线索？”\n“嗯。”\n“这个……我怎么会有线索呢？她说开车来，我一直担心她会因违章停车而被罚，真没想到会发生这样的事情。”\n“那再换一种说法，”尾方想了想又说，“最近中野小姐身边有没有发生什么奇怪的事情？比如有人往店里打电话，或者在外面等着她？”\n青江皱起了眉头。他没有马上明白这么问的意图，但看到警察们面带深意的表情，他逐渐明白了。“啊？不会吧？”\n“什么？”\n“她……中野难道不是偶然遭遇强盗？你是说罪犯从一开始就以她为目标？”\n“目前还无法下结论，也有流窜作案的可能，但那样案犯应该一直埋伏在不知什么时候会有人来的停车场。\n现场光线昏暗，从外面几乎无法看到车内，可歹徒在中野小姐刚下车时就从背后扑了过去。\n这样只能推断，在中野小姐下车之前，歹徒就知道车里只有她一个人。”",
            "summary": "警察正在询问关于失踪的中野美冬的情况。青江作为店长的代理人，向警察提供了一些信息。警察提到中野可能并非偶然遭遇歹徒，而是从一开始就受到了攻击。青江对此表示惊讶，但他试图保持镇定，以免显得自己并不了解具体情况。"
        }
    ]
}