{
    "chapter_title": "第三十五章 ",
    "chapter_summary": "赖江和雅也在讨论陶艺和雕金技巧，提到了赖江的弟弟可能能帮助雅也找到相关工作。同时，他们参加了和服展销会，意外地遇到了雅也的前妻美冬和她的丈夫。尽管雅对美冬的出现感到困惑，但他仍然与美冬的丈夫秋村隆治和他的姐姐赖江进行了交流。赖江邀请雅陪她去京都调查一个人，但具体细节并未透露。雅决定陪同前往，他们将在京都的三条附近寻找线索。雅认为这次旅行可能与美冬有关，而赖江则暗示这与她的家人有关。在东京的一家陶艺课上，雅与赖江相识并成为朋友。雅去参加陶艺班时，被有子发现。有子得知他与一位陌生女性一起后，表现出忌妒。雅觉得与有子的了解程度远超美冬，但对美冬的家庭背景和生活环境一无所知。他认为自己和美冬的关系不正常，疯狂地想要了解更多。电话铃声响起，雅接起发现是美冬打来的。美冬告诉雅她已经采取措施来影响赖江的生活，并询问雅是否在追求赖江的过程中取得了进展。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“看你的陶艺技术就能明白。别看我这样，在分辨陶艺品好坏方面还是有自信的，尽管自己做不出来。”赖江说着微微一笑，随后眼睛一闪，像是突然想起了什么，接着说道，“你在雕金方面怎么样？”\n“雕金？什么怎么样？”\n“会吗？就是做戒指、项链什么的。”\n雅也绷紧了脸，努力不让对方觉察到内心的动摇。他一时不知该如何回答，最后点点头：“这个嘛，会一点，可只是能模仿着做。”\n“是吗？”雅江睁大眼睛，“那，下次我找我弟弟谈谈。”\n“您弟弟，就是华屋……”\n“华屋有自己的加工车间，也在外面订货。如果你会雕金，或许能给你介绍个地方。”\n雅也挥了挥手。“会的并不多，还没达到制造成品的水平。”\n“是吗？练习一下也不行？”赖江像少女一样歪过头来问。\n“一朝一夕恐怕不行。谢谢您的好意，工作还是我自己去找。”\n“哦。”她微微翘了翘鼻子，像是不高兴了。\n出租车到了位于赤坂的酒店。两人从车上下来时，门童毕恭毕敬地上前迎接。穿过看上去历史久远的威严正门时，雅也轻轻地吸了口气。他担心自己的打扮在周围人看来会很怪异。他身上的崭新西装是专门为了来这里买的，赖江出的钱。当雅也说自己没有与这种一流酒店相符的衣服时，赖江说干脆作为礼物送给他。她还为雅也买了衬衣、领带和鞋。\n听说今天酒店要举行和服展销会，前几天赖江就邀请雅也陪她一起去。这是两人第一次在陶艺课之外的日子见面。\n二层的宴会厅被用作展示会场，入口设有接待处，聚集着许多身穿和服的女子。赖江今天也身穿和服，颜色发黑，听说是叫捻线绸，雅也不知道究竟值多少钱。\n一个富态的中年女人满脸堆笑地向赖江走来，她是赖江经常光顾的和服店的老板。她夸张地对赖江的光临表示欢迎，省去了接待处的手续，直接将赖江领到会场。她对雅也也笑容可掬，没有询问他的身份，但从那充满好奇的眼神中能看出，她对雅也颇感兴趣。\n展厅里铺了榻榻米，多家和服店在各自的场地展示着得意之作。中年女人将赖江领到她们店设在会场中央、面积很大的展区。雅也跟在后面。看到那些和服上的标价时，他微微摇了摇头。他无法理解世上为什么有些人要把钱花在这种东西上。\n中年女人开始向赖江推荐几种款式，雅也几乎听不懂两人在说什么。\n“喂，这个怎么样？”赖江展开布料问雅也。那是一种带有光泽、有些暗绿色的布料。\n“什么？”\n“你觉得我穿这个合适吗？”\n“我可不懂。”雅也苦笑道。\n“就说你看到的感觉就行，为了这个才请你来的。”\n“可……”\n“非常合适，是吧？”一旁的中年女人说。她似乎希望他表示同意。\n雅也觉得太麻烦了，便微微点点头：“我觉得不错。”\n“不明朗的说法。你的意思是不差，但也不好？”\n“倒也不是。”\n雅也把手放到头上，这时，背后突然传来一个男人的声音：“这不挺好吗？”\n赖江回头一看，脸上露出惊讶的表情。“咦，你怎么……”\n雅也回头看了看，马上瞪圆了眼睛。在一个身穿双排扣西装、体格魁伟的男人身边，站着穿和服的美冬。\n美冬只瞥了他一眼，马上把视线转回赖江身上，表情没有丝毫变化，像只是偶遇一个素不相识的人，演得没有丝毫漏洞。\n“你们怎么在这儿？”赖江问道。",
            "summary": "赖江和雅也在讨论陶艺和雕金技巧，提到赖江的弟弟可能能帮助雅也找到相关工作。同时，他们参加了一个和服展销会。在展销会上，他们意外地遇到了雅也的前妻美冬和她的丈夫。"
        },
        {
            "id": 1,
            "content": "“美冬非缠着我，让我偶尔带她去一次和服展销会。我想喜欢和服的姐姐肯定会来，果然不出所料。”\n“美冬，你知道这里有展销会？”\n“朋友告诉我的，我也想来看一看。”美冬环顾四周，视线只在雅也脸上扫了一下。\n雅也依然有些混乱，突然，发现有人在叫自己。\n“怎么了？发什么愣？”赖江问。\n“啊，没什么。”雅也摇了摇头。\n赖江向他介绍隆治和美冬。\n秋村隆治咧嘴笑道：“真没想到，姐姐的陶艺伙伴中有这么年轻英俊的小伙子。真有两下子。”\n“说什么呢！来这种地方，一个人太尴尬，这才请他一起来。是不是？”\n见赖江征求意见，雅也暧昧地点点头，随后看着秋村，低头致意道：“久仰大名。”\n秋村也郑重其事地点点头：“我也是，今后姐姐还要请你多多关照。”\n雅也咽了一口唾沫。这人就是美冬正式的丈夫——能堂而皇之地带着美冬走来走去，晚上能完全拥有她的身体。雅也攥紧了双拳，脑中思绪翻滚起伏。美冬依然一副漠不关心的样子，像是对大姑姐的朋友没有任何兴趣。\n雅也想，美冬为什么会在这里出现？他曾把赖江今天邀请自己来这里的事告诉过美冬，她于是也和丈夫一起来了。她的目的是什么？难道是为了展现和丈夫亲热的样子？\n“哎，咱们去那边看看吧，我想买腰带。”美冬用纤细的胳膊挽住了丈夫的胳膊。\n“你不是说光来看看吗？”秋村装腔作势地说，“算了，今天就陪你陪到底吧。姐姐，待会儿见。”",
            "summary": "美冬邀请雅也一起去和服展销会，尽管雅也有些困惑，但他们还是遇到了美冬的丈夫秋村隆治和他的姐姐赖江。美冬似乎并不关心他们，而雅也则在心里猜测美冬的出现目的。"
        },
        {
            "id": 2,
            "content": "目送着手挽手走开的两个人，赖江轻轻叹了口气。“年纪不小了，还在大庭广众下……真是不成体统。”\n“他妻子很年轻呀。”雅也说道，同时观察着赖江的反应。\n“因为长期独身，也许便暗下决心：如果结婚，就要令大家羡慕，至少要找个年轻的……”赖江意识到自己话中带刺，遮羞似的微微一笑，“行了，咱们也该选东西了，你一定要提出意见呀。”\n“嗯。”雅也点点头。\n出会场前，赖江订了几样东西，总额应该不低于两百万。即便如此，在酒店的休息室，她还是颇为遗憾地抱怨说没买什么正经东西。雅也随声附和着，脑子里却在想美冬的事。\n“你的老家也在关西吧？”赖江突然问，“是神户吗？”\n“西宫，差不了太多。”\n“那，你对京都熟悉吗？”\n“京都？去过几次，谈不上熟悉。”\n“交通路线之类的应该知道吧？”\n“嗯，差不多。”\n“哦……”赖江似乎在思索什么。\n“怎么了？”\n良久，赖江默不作声地喝着茶，表情既像在策划什么，又像在犹豫。终于，她看了看雅也。“有件事想求你。”\n“什么事？”\n“和我……”说到这里，她先垂下眼帘，喝了一口红茶，然后用严肃的眼神望着他，“能陪我去京都吗？”\n刹那间，雅也惊得差点没喘上气来。他无法不表露出惊讶，各种思绪顷刻间在脑中飞舞。这个邀请意味着什么？京都当天就可以来回，她是否打算住下？如果住宿，房间是分开的吗？另外，她为什么要去京都？\n“冬天的京都，不错呀，可为什么突然想起这个？”他拼命让表情恢复自然，“去京都有什么事吗？”\n“京都有好多名胜古迹，比如金阁寺、清水寺，还有嵯峨野等。”\n“确实是，可……”\n见雅也满脸困惑，赖江似乎觉得很有趣。“说实话，我想去调查一件事，想让你陪我去。”她又恢复了严肃的表情。\n“调查什么？”\n“可以说去查一个人，不过并非历史上的人物。”\n“是我不认识的人？”\n“是……”赖江思忖片刻，“可以说你对她一无所知。起初想和她本人去，还是算了吧。对不起，跟你故弄玄虚。”\n“您不想说，就不用说了，但我确实想知道。”\n“你和我一起去，早晚会明白，可现在还不能说。在一定意义上，这会让自家人出丑。”\n“是您的家人？”\n“这个嘛，不太好说。”赖江手拿茶杯微笑道。\n雅也确信，赖江肯定是想调查美冬。“去京都的什么地方？”\n“呃，问题就在这儿，我想先去三条附近看看。”\n“三条？”\n雅也回忆着。他听说过美冬的出生地是京都，但详情一无所知。以前也多次谈到过类似话题，但她好像不愿意多说，雅也就没有深究。三条这个地名记得听她说过。\n“怎么？不愿和我这样的老太婆一起去？”赖江翻着眼睛问。\n从她的表情看，雅也感觉一个重大抉择就摆在面前。她在试探自己。如果这次婉言拒绝，必定伤害她的自尊心，今后她再也不会提出类似的邀请。不仅如此，连陶艺课结束后的小约会估计也要取消了。\n“要看时间。”他犹豫再三后说，“正如你知道的，我现在处于失业状态，每天都要去职介所，如果他们说有公司可能录用我，我肯定得立刻赶去，其他的事只好先放一放。”\n“真是那样，我可以改变日程，不行吗？”\n“不，倒不是。”\n“那么……”赖江用试探的眼神望着雅也，尽管嘴角在微笑，眼神却极其认真。很明显，此次京都之行，除了调查美冬，她又发现了其他的目的。\n已经没有退路了。雅也下定决心，微笑着点了点头。“那，就一起去趟京都吧。”\n“太好了。”这时赖江的目光中才充满笑意，眼角笑出了皱纹。\n和她分手后，雅也坐电车回家。在曳舟站下车后，他本想直接回住处，中途又改变了主意，向另一方向走去。\n看到了冈田的招牌。到了门口，他又停下了脚步，因为意识到自己的装束和平时太不一样了。\n下次再来吧——刚想到这儿，店门哗啦啦被拉开了。身穿毛衣的有子出来了，看样子是想改写放在店门口黑板上的菜名。她一眼就注意到了雅也，本就很大的眼睛瞪得更大了，还用力眨了几下：“雅也？”\n“噢。”他招呼道。\n“怎么这副打扮？太厉害了，简直认不出来了。”有子向雅也跑过来，从头到脚打量着他，随后扑哧一声笑了，“感觉不太像你了。”\n“不适合我？”\n“倒也不是……感觉平时的打扮更好。”\n“果然是这样。”他解开了领带。\n“骗你的，穿这身很好看。你这是干什么去了？面试？”\n“嗯，差不多吧。”他把揉成团的领带塞进西服口袋。\n“哎，你是来我们店的吧？”有子抓住了他的袖子，“快进来呀。”\n雅也被有子连拉带拽地进了冈田。\n店里只有三桌客人。角落里的桌子空着，他坐在了那里。有子去了厨房，好像在说着什么。她的父亲走了出来，冲雅也低声打了个招呼。雅也无言地低头致意。\n有子把毛巾和小菜放在托盘里端了过来，雅也点了蔬菜拼盘和啤酒。她会意地点点头，又进了厨房。见她的背影消失在里面，他一边用一次性筷子夹小菜吃，一边环顾店内。写着菜名的黑板、有年头的桌子、摆在角落里的电视，一切都和以前一模一样。一个像是工匠的男子正在自斟自饮，看样子工作刚结束。就连这幅场景都让雅也感觉亲切。\n他想，这种地方才属于自己。没有特别大的野心，为了每天那小小的幸福而流汗工作，用一杯啤酒冲走一天的疲劳——这样的生活才适合自己。这衣服算什么？这种东西不是我的衣服。又不是小孩子过节，这种花哨衣服要穿到什么时候——雅也脱下上衣，揉成一团，放在旁边的椅子上。\n有子端来了啤酒和菜。“哟，雅也，你不冷呀？”\n“没事，肩膀有些发酸。”\n见雅也拿起杯子，有子为他倒满了啤酒。他仰视着有子的脸。",
            "summary": "赖江邀请雅也陪她去京都调查一个人，但具体细节并未透露。雅也决定陪同前往，他们将在京都的三条附近寻找线索。雅也认为这次旅行可能有关于他的朋友美冬，而赖江则暗示这与她的家人有关。在东京的一家陶艺课上，雅也与赖江相识并成为朋友。"
        },
        {
            "id": 3,
            "content": "“怎么了？”她有些害羞地问。\n“没什么。”\n“雅也……你开始学陶艺了？”她手拿啤酒瓶问道。\n刚把啤酒倒到嘴里的雅也差点呛到。“陶艺？”\n“上次你不就去那地方了？”\n“啊……”\n那时，雅也只字未提陶艺的事，她却知道那里有陶艺班，还知道他就在那班里。赖江说得果然没错，看来有子一直在外面等着雅也。\n“想去换换心情。”雅也笑着搪塞道，“有人邀请我……”\n“哦，是和你一起的女人？”有子用试探的眼神看着他。\n“嗯，是。”\n“没想到雅也认识那种类型的人，感觉像是什么地方的阔太太。”尽管是开玩笑的口气，她的脸颊却有些生硬。\n“不太熟悉。”\n“看上去可不那样，给人感觉很好。”\n“别这样说，那可是个比我大很多的大婶。”\n“可感觉很有气质。”有子又为他斟满啤酒，“但也没什么。”她说着去了厨房。\n雅也夹了口菜，蔬菜拼盘的味道和以前一样，有家庭的香味。他边吃菜边喝酒，想着刚才有子的反应。也许她在忌妒，这和女方的年龄没有关系。他和一个陌生的女人亲密地在一起，在有子不知道的世界中相会，有子感到了忌妒。\n雅也想，有子的反应很正常。看到喜欢的人和异性亲密地在一起，心里不可能痛快，肯定会痛苦，会浮想联翩。美冬却从未有过这种表现。\n结账的时候，有子又过来了。雅也边付钱边问道：“有子，你就是在这里出生长大的吧，小学和中学也在这一片？”\n“嗯，小学就在旁边，中学也只用步行五分钟。家里没有钱，没能让我上私立学校。”\n“你也没有上私立学校的脑子。”从里面飞来了母亲的声音。\n有子吐了一下舌头：“为什么问这个？”\n“没什么，只是有点想知道。”雅也付完钱，道声谢便出了店。\n有子马上追了出来。“雅也，以后可要常来呀。”\n“我会的。”他又一次道谢。\n回到住处，他马上脱掉西装，换上了平时的汗衫，打开电视，点着香烟。他一边吸烟，一边呆呆地望着画面，却视而不见。\n有子什么都告诉我。\n雅也想，比起美冬，也许我更加了解有子。有怎样的父母，在怎样的家庭长大，生在怎样的城市里。尽管不是特意打听出来的，却都一清二楚，连她做饭的水平也能猜个差不多。\n美冬又怎样呢？他知道的，只是她曾在那场地震中受灾的事。去世的父母究竟是怎样的人？她长大的城市是什么样的？对此一无所知。尽管如此，却要一生和她同命运共甘苦。\n我们不正常，疯了——雅也把吸了一半的烟捻灭在烟灰缸里。",
            "summary": "雅也去参加陶艺班，被有子发现。有子得知他与一位陌生女性一起，表现出忌妒。雅也觉得与有子的了解程度远超美冬，但对美冬的家庭背景和生活环境一无所知。他觉得自己和美冬的关系不正常，疯狂地想要了解更多。"
        },
        {
            "id": 4,
            "content": "这时手机响了，并没有显示号码。\n“你回去了？”雅也知道是谁打来的，直接问道。\n“嗯，刚回来。”果然是美冬，“今天让你吃惊了，对不起。”\n“确实吓了我一跳，你想干什么？”\n电话那端传来美冬抿嘴笑的声音。“我觉得该采取点措施了，就是伏线。”\n“伏线？什么的？”\n“接下来她会和年轻男人发展亲密的关系，我偶然得知了此事。具体地说，两人从酒店出来时碰巧遇上了。那时，如果我认识那个男人，对赖江应该有更大的威慑效果。”\n雅也哼了一声。他也觉得这番话的确有道理，再次惊诧于美冬冷静透彻的分析。\n“你那边怎样？有没有什么进展？”美冬问。\n如果告诉她赖江邀请自己去旅行的事，她肯定会高兴，说千万不要放掉这个机会。若知道要去的地方是京都，她又会作何反应呢？她应该能察觉到旅行的目的在于自己，或许会采取相应防范措施。\n雅也很清楚，应该把赖江邀请他的事说出来。美冬就是为了这个才打电话的——\n美冬给我打电话，不是因为想和我说话。\n“喂，怎么了？没有任何进展？”美冬催促道。\n雅也调整了呼吸，尽量注意令语气没有变化。“去和服展销会之后，在酒店的咖啡厅喝了咖啡。就这样。”\n“哦，那定了下次约会的时间吗？”\n“没有，说是等她电话。”\n“没想到她这么谨慎。既然都带你去了和服展销会，本以为她胆子已经很大了。”\n“或许因为见到了你，才变得谨慎起来。”\n“也许，不过，只是时间问题，绝对会主动邀请你的，一定不要错过机会。”\n“如果她邀请的话。”\n“当然会，你要相信我说的话。\n那，再联系。”\n美冬挂断了电话。\n雅也注视着无声的手机，良久，把它扔到一边。",
            "summary": "电话铃声响起，雅接起发现是美冬打来的。美冬告诉雅也她已采取措施来影响赖江的生活，并询问雅是否在追求赖江的过程中取得了进展。雅将他和赖江在展销会后喝咖啡的经历告知美冬，美冬提醒他要抓住机会。"
        }
    ]
}