{
    "chapter_title": "第四十四章 ",
    "chapter_summary": "本故事讲述了陶艺家赖江与警视厅的加藤之间的交集。赖江在制作大盘子时得到了御船老师的帮助，却误以为是过去的恋人雅也。后来，她遇到了加藤，发现他是银座画廊的熟人。加藤找她谈话，可能是关于某事。赖江与雅也在茶室重逢，谈论起雅是否是陶艺班的成员。加藤警察出现，询问赖江关于雅的详细信息。赖江得知雅可能与一起案件有关，但她不知情具体细节。加藤在调查过程中发现了雅与新海美冬的关系，确认了雅是美冬的同伙。然而，赖江表示她与雅没有联系。加藤试图了解水原雅也的情况，但水原已经失踪。加藤在餐馆找到了有子，试图了解她和雅之间的关系。有子起初拒绝合作，但在加藤的解释下，她同意提供帮助。加藤在寻找一个神秘女子，他怀疑她可能与他的朋友雅也有关。他在有子的帮助下找到了一些线索，但并非他所寻找的女子。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "大得连人的脑袋都能塞进去的大碗在拉胚机上旋转，赖江用双手夹住大碗的侧面，从上面慢慢地向外侧压。她想做一个大盘子。\n东西大，需要相当慎重，但不鼓足勇气用力，形状就无法改变，需要慎重而大胆，分寸很难把握。\n泥胚开始在她的手中失去平衡，她拼命地扶着。突然，前方伸过一双手协助她工作，将快走形的泥胚完美地调整归位。\n在那一瞬间，赖江产生了错觉，以为是雅也在帮自己。以前曾经多次出现过这样的场景。然而，眼前的人却是御船老师。御船见拉胚机上的泥胚稳定了，便冲赖江点点头，走开了。\n雅也怎么可能会在这里呢？赖江拿起毛巾，擦了擦额上的汗。\n出了教室，刚走了几步，突然听到身后有人喊“仓田太太”。回头一看，一个似曾相识的男子笑嘻嘻地走了过来。此人满脸胡须，穿着脏兮兮的西服，但目光犀利。\n“曾在银座的画廊和您聊过几句，我是警视厅的加藤，您还记得吗？”\n“加藤……啊。”赖江清晰地记起来了。\n“想找您谈点事情，可以吗？”",
            "summary": "赖江（一名陶艺家）正在尝试制作一个大盘子，她在拉胚机上小心翼翼地操作。过程中，她得到了御船老师的帮助。然而，她误以为出现在眼前的御船老师是过去的恋人雅也。后来，她遇到了警视厅的加藤，发现他曾是银座画廊的熟人。加藤找她谈话，可能是关于某事。"
        },
        {
            "id": 1,
            "content": "两人进了位于水天宫前站的city酒店，大厅里已早早地装饰了圣诞树。两人在一层的茶室面对面坐下。赖江心里充满了怀念之情，和雅也第一次见面就是在这家酒店。\n“那位先生，现在依然在上陶艺班吗？”\n听加藤开口询问，赖江才回过神来：“什么？”\n“就是酒壶的制造者，是姓水原。听说是位手艺人。”\n“哦……”赖江很惊讶，没想到加藤还记着雅也，她以为自己的内心被对方看透了，“最近好像没来陶艺班，也许是工作太忙了。”\n“最近您没见过他？”\n“嗯，最近一直……”\n“哦。”加藤把咖啡杯端到嘴边，同时眼睛上翻注视着赖江。那审视般的眼神让她很不快。\n“半年前，你们一起去过华屋？”\n“啊？”\n“华屋，您还在一层的箱包柜台与曾我恭子交谈过。”\n赖江顿时呆住：这个警察怎么会知道这件事？“确实去过，怎么了？”\n“能请您详细回忆一下当时的情形吗？离开华屋后，您做了什么？”\n“离开华屋后？”\n“对，您和水原去吃饭了？”加藤笑嘻嘻地问道。\n赖江摇摇头。“那天直接和他分开，我一个人回家了。”\n“肯定？”\n“肯定。”\n赖江想，怎么可能记错呢？后来才发现那一天具有重大的意义——那是见到雅也的最后一天，从此就和他完全断绝了联系。赖江仍不明白为什么。她甚至还去过他的住处，但那里房门紧闭，敲门也没有反应。\n“这有什么问题吗？”赖江问道。\n加藤并没有痛快地回答。“您和那个姓水原的人是在什么地方认识的？我咨询了陶艺班的人，听说是您把他拉进培训班的。”\n“怎么能说是拉进去的呢……只不过邀请了一下。”\n“所以我才问您，和他是怎样认识的？”\n“我完全不明白，为什么要问我这些问题？”\n“为什么要隐瞒呢？难道和他的相遇无法对别人说吗？”",
            "summary": "赖江和雅也在City酒店的茶室重逢，谈论起雅也是否仍在上陶艺班。加藤警察突然出现，询问赖江关于雅也的详细信息，包括他们在华屋的相遇和其他相关事情。赖江感到惊讶和不快，因为她不知道加藤为什么会知道这些事情。在回答加藤的问题时，赖江坚持说她离开后独自回家，没有和雅也一起吃饭。然而，加藤似乎对雅的了解比赖江想象的要多得多。"
        },
        {
            "id": 2,
            "content": "赖江感到脸颊变得异常僵硬，她眼含怒意地瞪着警察。\n“对不起，失礼了。”加藤轻轻举起双手，“不过，现阶段还不能对您详细说明。我们要保守调查中的秘密，也有保护个人隐私的义务，请您谅解。”\n“你的意思是水原和某起案件有关？”\n“刚才说了，现在还不能告诉您，日后也许能向您说明。”\n赖江拉过茶杯。难道雅也和什么事件有牵扯？这件事与他隐蔽行踪有什么关系？\n“和他就是在这家酒店见面的。”她缓缓说道。\n“这里？”\n“嗯，但当时我并不认识他。”\n赖江尽量详细地对加藤描述了和雅也相遇时的情景，加藤认真地在记事本上做着记录。\n“也就是说，那个姓山神的人建议您投资一个新项目，您也颇感兴趣。”\n“确实有投资的倾向。”\n“但那时水原出现，警告您被人欺骗了。从此，你们开始交往。”\n“谈不上交往……关系比较亲密的确是事实。”\n加藤似乎没有听见她的辩解，眼睛望着远方，用圆珠笔头咚咚地敲着桌子。“和他见面前，有没有出现什么不正常的事情？”\n“不正常的事情？”\n“比如被人监视或者跟梢，就是所谓的跟踪。”\n赖江摇摇头。“没感觉到。为什么我要遭遇这种事情？”\n“没有更好。我再问一次，您现在和他没有联系？”\n“没有。”\n“您能不能告诉我他的手机号码？”\n“当然可以。”\n就算你打这个电话也打不通——赖江本想告诉警察，最终还是没说。他打一次就会明白。\n警察记下号码，合上记事本，低头道：“在您百忙之中打扰，真抱歉。”\n“你在找水原？”\n“嗯，是啊，应该会找他。如果找到了，要不要通知您一声？”\n赖江禁不住想点头，但还是打消了念头。“估计他没什么事情找我。我也是，也没什么事找他。”话一出口，她就后悔了，这听起来肯定像凄凉的逞强。\n从酒店茶室出来后，加藤上了出租车，告诉司机去处后，合上了记事本。\n没错，终于找到了。\n新海美冬的同伙就是那个水原雅也，他符合所有的条件。",
            "summary": "赖江得知她的朋友雅可能与一起案件有关，但她并不知情具体细节。警察加藤在调查过程中发现了雅也与新海美冬的关系，并确认了雅也是新海美冬的同伙。然而，赖江表示她与雅也没有联系，但在警察询问是否有被监视或跟踪时，她并未感受到。加藤记录了雅的手机号码，并表示找到他会通知赖江。"
        },
        {
            "id": 3,
            "content": "转折点就是前几天去见了曾我恭子。没有特别的理由，只是想问问关于曾我孝道的失踪有没有什么消息，却意外地得知了一个情况。\n恭子说，大约四月份时，仓田赖江来了，针对曾我孝道的失踪，以及恭子以此为契机和美冬变得亲密的事，提了几个问题。若仅仅是这些，加藤也不会在意，但恭子之后说的话却引起了他的注意。\n“两人本来都离去了，可过了一会儿，那位姓水原的先生独自回来了，更详细地问了些问题。我心里纳闷为什么他会问，可还是如实回答了。”\n自从在画廊里知道了水原雅也后，加藤一直在意这个人。吸引他注意的是其金属加工从业者的身份，而且还是关西人。新海美冬在华屋工作的时候，同事曾听到过她打私人电话，那时美冬说的就是关西方言。\n听了曾我恭子的话，加藤对那个水原更感兴趣了。\n按照从陶艺班打听到的地址去了水原的住处，却发现他已不在那里，不知道是什么时候消失的。咨询了房东，说是他已预交了半年的房租，所以房东认为没有必要声张。\n加藤请求房东打开了房门，看了看里面。屋子里空落落的，只有最低限度的生活必需品，如家具、电器、日用品及衣物，也没有发现手艺人一般持有的自用工具。\n加藤还趴下看了看冰箱底下，拽出了一张纸，他的后背顿时有种电流穿过的感觉。纸上用铅笔画着戒指的构造图，还标有详细尺寸。\n加藤整理了仓田赖江的话。赖江感觉似乎是偶然和水原相遇的，但应该并非如此。水原对赖江的行动进行了彻查，窥探接近她的机会。当然，这肯定又是美冬的指示。不清楚他们究竟出于何种目的，或许是想掌握能够制约在秋村家族具有强大实力的赖江的资料。\n出租车停下了，水原雅也的公寓就在眼前。加藤明白来也是徒劳，但依然无法放弃期望。也许水原已经回来了。",
            "summary": "加藤了解了曾我恭子关于曾我孝道失踪的情况，从而注意到与此案有关的水原雅也。水原是一名金属加工从业者，曾在关西地区生活，而新海美冬也曾说过关西方言。加藤对水原产生了浓厚兴趣，前往其住所调查，却发现他已经失踪。在房东的允许下，加藤进入房间，发现了一些线索，包括一张画有戒指构造图的纸张。加藤推测水原可能是受美冬指使，试图了解仓田赖江的信息以制约她在秋村家族的影响力。然而，当加藤来到水原的公寓时，他发现一切都是徒劳的。"
        },
        {
            "id": 4,
            "content": "他为什么会隐蔽行踪呢？是觉得自己的身份快暴露了？几个月前究竟发生了什么？\n水原找到曾我恭子，详细询问了孝道失踪时的情况，加藤对此有些想不明白。如果水原是美冬的同伙，他应该清楚这些事情，为何要再次找恭子确认呢？\n加藤边想边上了公寓的楼梯。雅也的房门前站着一个身穿牛仔裤和夹克的年轻姑娘，她正把一张小纸条夹到门缝里。\n加藤走到门前，她低着头想从边上走过去。\n“你找水原有事吗？”他问。\n她似乎一惊，抬起头来：“什么？”\n“是不是找他有事？就是水原雅也。”\n“倒没什么事，只是想看看他回没回来……”\n“你知道他去哪里了吗？”\n“不知道。”她摇了摇头，眼珠上翻看着他，“请问您是……”\n“我想先知道你是谁。”加藤抽出了夹在门缝里的纸条。上面写着：“回来后请和我联系。有子。”\n“你叫有子？和他是什么关系？”\n“我为什么要回答？”她毫不示弱地瞪着加藤。\n“我想这对我们俩都好。我也在找他，咱们是不是该齐心协力呀？”加藤慢慢地取出证件。\n一进餐馆，就闻到一股鲣鱼汤的味道。一个客人也没有。晚上的营业时间是从下午五点开始，现在刚过五点。\n“您喝点什么？”有子语气生硬地问道。\n“不，不用了。”加藤摆了摆手。\n有子微微皱起眉头：“您还是要点什么吧，否则我父母会觉得奇怪。”\n“噢，那就来瓶啤酒吧。”\n有子绷着脸点点头，进了里间。加藤望着她的背影，又环顾店内一圈。这里是典型的平民小餐馆，听说水原下班后常在这里吃晚饭。\n有子端着一个托盘回来了，上面放着啤酒瓶、酒杯，还有盛着小菜的小盘子。里面的厨房传出了说话声。\n盘中的凉菜是小鱼和裙带菜。加藤吃了一口，又喝了一口啤酒。有子抱着托盘站在桌旁。",
            "summary": "水原雅也失踪后，他的同事水原恭子被找到询问情况。水原恭子提到了一个叫有子的女孩，她在雅也的房门前留下了纸条。加藤在餐馆找到了有子，试图了解她和雅之间的关系。有子起初拒绝合作，但在加藤的解释下，她同意提供帮助。"
        },
        {
            "id": 5,
            "content": "“别嫌我啰唆，你真的猜不出他去了哪里？”\n“猜不出。如果知道，就不用那样做了。”好像是说在门上夹纸条的事。\n“从什么时候开始和他交往的？”\n她摇摇头：“没有……和他交往。”\n加藤苦笑道：“我是问你什么时候认识他的？”\n“应该是五年前，春天。”\n加藤明白了，是一九九五年春天，和新海美冬来东京的时间一致。“能告诉我你们是怎样变得亲密的吗？”\n“我不是说了吗，关系并不亲密……”\n加藤笑着摇了摇头：“如果关系不亲密，应该不会等着一个下落不明的人的消息。”\n有子紧闭双唇，对加藤怒目而视。“没有什么特别的契机，只是在店里见面次数多了，不知不觉地……”\n“是这样。”加藤又喝了一口啤酒，“知道他在哪里工作吗？”\n“以前的？”\n“是。”\n“听说是千住新桥附近的铁制品加工厂。”\n“工厂叫什么？”\n“好像是福田，也可能是福电。”\n加藤记了下来。“他下落不明之前，有没有什么异常？”\n“没注意。那之前基本上没有见面，他一直没有露面，我很纳闷，就去他的住处看了看，发现已经没人了。”\n加藤猜出这姑娘对水原有好感。“你能否感觉出有和他关系不一般的女人？”加藤知道这个问题对有子有些残酷。\n不出所料，有子垂下眼睑，说：“不知道。”\n“你没感觉出来？”\n“从没听他说过，也没见过。而且，我对他的情况不太了解。”\n“这个我也清楚。”",
            "summary": "加藤和有子讨论了一个失踪的人水原。有子表示她和水原并没有亲密关系，但在五年前的春天开始认识。当加藤询问他们如何变得亲密时，有子表示并没有什么特别的原因。加藤试图了解水原的下落、工作和失踪前的异常，但有子无法提供太多信息。尽管有子表示对水原并无特殊感情，但加藤猜测她可能对他有好感。"
        },
        {
            "id": 6,
            "content": "如果你知道了那人的真面目，估计连笑眯眯地给他上菜也无法做到了——加藤在心里嘀咕道。他从上衣口袋里取出一张照片，是他偷拍的，上面是刚从公司出来的美冬的身影。他把照片拿到有子面前。“你见过照片上的女人吗？”\n有子望了照片足有十秒钟，然后摇了摇头。“没有。”\n“真的？也有可能改变服装或化妆的风格。”\n有子把照片还给加藤。“您是想问雅也身边是否有这样的女人？我一次也没见过他和什么人在一起……”突然，有子似乎想起了什么，移开了视线。\n加藤没有放过：“怎么了？”\n“不，只有一次见过雅也和女人在一起，但不是这个人，是年纪更大……虽然也很漂亮。”\n“五十岁左右的？”\n“嗯，或许不到五十岁。”\n加藤明白，那人是仓田赖江。",
            "summary": "加藤在寻找一个神秘女子，他怀疑她可能与他的朋友雅也有关。他在有子的帮助下找到了一些线索，但并非他所寻找的女子。后来，有子提到了另一个年纪较大的女子，让加藤意识到他可能找错了目标。"
        },
        {
            "id": 7,
            "content": "店门开了，进来两个穿工作服的人。有子看到有客人来，立刻面带笑容地迎了上去，高声招呼道：“欢迎光临”。\n两人看来是常客，随口开着玩笑，然后点了两瓶啤酒。有子步履轻快地去了厨房。\n加藤把酒钱和消费税放到桌子上，站起身来。看来从有子这里已问不出什么。\n他刚走出餐馆，就听到身后有人喊自己。“请稍等……”回头一看，有子一路小跑追了过来。她看了看身后，然后说：“刚才的照片，能让我再看一次吗？”\n“照片？可以。”加藤再次递过美冬的照片。\n有子瞥了一眼照片，抬头看着加藤。“这张照片能给我吗？”\n加藤有些惊讶：“不行，这可不行。这是办案资料。”\n“哦……”\n“为什么想要这张照片？”\n“为什么……她是雅也的恋人？”\n“这个嘛，我不能说。”\n“没关系，我知道。我一直觉得他心里有人。”\n“女人的直觉？”\n“也许。”有子低着头递回照片，“她，是什么人？警察先生，您应该知道吧？”\n“当然知道，但不能告诉你。”加藤取过照片，放回口袋，“你最好把水原忘掉。”\n有子抬起头，睁得大大的眼睛里充满敌意。“雅也究竟干什么了？虽然我不太懂，但搜查一科不是负责调查凶杀案的部门吗？”\n加藤叹了口气，对她笑了笑。“刚才不是说了吗，详细情况还不能讲。如果他回来了，你可以自己问问。”估计这一天不会到来了——加藤把这句话咽了回去，“我再说一遍，最好把他忘掉，这样对你好。”\n有子似乎不知该说什么了，呆呆地站在那里。加藤扭身快步前行，心里想道，如果水原雅也选择了这样的姑娘，估计人生会截然不同。\n当天下午八点多，加藤找到了福田工厂。无论如何，他都想趁今天不值班的空闲去探访那里。\n福田工厂的车间里没有亮灯，但相邻的住宅窗户里流出了灯光。加藤绕到房子门口，摁响了门铃。\n等了好一会儿也没人答应。加藤以为没人，但一拧把手，门竟然轻易就打开了。\n刚进屋的地方是一间办公室，办公桌和橱柜上落满灰尘，可见这家工厂已好久没有开工。",
            "summary": "有子热情迎接两位常客并为他们端上啤酒。加藤作为警察来到餐馆，询问关于美冬的照片。有子对雅也有兴趣，询问他的身份。加藤告诉有子要忘记雅也，对她有利。当晚，加藤拜访了福田工厂，发现已经许久未开工。"
        },
        {
            "id": 8,
            "content": "“有人吗？”加藤冲里面喊道，“有没有人在？”\n不一会儿，从里面慢吞吞地踱出一个六十上下、个头矮小的男子，他面无表情地望着加藤。\n“您是……福田社长？”\n那人闻言哼了一声，用沙哑的声音嘟哝道：“工厂都没了，哪来的社长。”\n加藤明白了，看来福田工厂已经倒闭。“我是警察，想问些事情。”\n福田皱起眉头，歪了歪头。“就算还不起钱，也用不着警察来吧。从没听说过这种事情。”\n“我想问的不是您的事，是以前曾在这里工作的人。”加藤向前走了一步，“您还记得水原雅也吗？”\n福田那双似乎被皱纹掩埋的眼睛微微睁大了一些。\n“他也出事了？”\n“也？另外还有谁？”\n福田又冷哼了一声：“并没指谁。世道这么不景气，失业的人可以干的只有两件事：犯法或者等死。”福田拖着腿慢慢地走过去，坐在满是灰尘的椅子上。“他怎么了？”\n“现阶段只是发现可能与某桩案子有关。我去找他调查时，他已下落不明，我才来到这里。”\n“他说不定也被债主追得四处逃窜呢。”\n“最近他和您联系过吗？”\n“怎么可能？从他两年前辞职后一直没有联系，确切地说，是我把他辞退的。”福田从夹克口袋里拿出烟盒，但里面已经空了，他烦躁地把盒子在手中攥瘪。",
            "summary": "警察加藤询问已倒闭的福田工厂的前社长福田关于水原雅也的线索。福田提到世道不景气，失业的人们只能选择犯法或等待死亡。他表示水原可能已经因为债务而四处躲藏。"
        },
        {
            "id": 9,
            "content": "加藤把自己的烟盒放到桌子上。福田交替看了看他的脸和烟盒，然后把手伸向烟盒。“谢了。”\n“水原是个怎样的人？”\n福田美美地吸着烟。“待人冷漠，手艺却无可挑剔。如果没有他，我这儿会早倒闭一年。”\n“什么意思？”\n“他什么都能干，车工、研磨、焊接样样精通，听说是从关西漂过来的，应该受过严格的训练。正因为有他，其他工人全被辞退了。尽管招人恨，可世道就是这样，没办法。”\n“首饰加工呢？”\n“嗯？什么样的首饰加工？”\n“比如做戒指或项链什么的。”\n“我这儿不承接这样的活儿。不过，如果想干也能干，工具一应俱全，以前我们工厂是以银制品加工为主，只是，那是很久以前的事了。”\n“哦，银制品加工？”\n“做过首饰、酒盅之类的东西。那种活儿需要技术，将一块圆板，仅靠敲打来做成酒盅。但手艺最好的工人突然离开了，后来就不做了。”\n“在银制品加工方面，您的工厂有名吗？”\n“怎么说呢，圈里的人都知道吧。这些事情和雅也有什么关系吗？”\n“雇用他的经过是怎样的？”\n“根本谈不上什么经过，没那么夸张。他突然找上门来，希望我雇他。”\n“马上就痛快地录用了？”\n“是的。不，不对。”福田马上改了口，手指夹着香烟，眼睛斜视着上方，“阿安突然不行了，才雇了他。”\n“阿安？不行了？什么意思？”\n“有个人姓安浦，原来是这里的工人，因为受伤无法工作了。\n他被妓女刺伤了手，手指不能动弹了。\n对他本人当然是沉重的打击，对工厂的影响也很大，因为有一些机器只有他才会用。\n在这种世道下，如果无法按时交货，马上就会接不到订单。”\n福田轻轻晃了晃肩膀，又道，“其实接不到订单也是早晚的事情。”\n“您为了摆脱困境就雇了水原？”",
            "summary": "加藤和福田在谈论水原，一个技艺高超但待人冷漠的工人。福田提到水原来自关西，拥有车工、研磨和焊接等各种技能。他曾从事银制品加工，但在手艺最好的工人离开后，工厂不再从事这项业务。水原后来找到福田的工厂工作，当时由于原工人阿安受伤无法工作，工厂面临困境。"
        }
    ]
}