{
    "chapter_title": "第六章 ",
    "chapter_summary": "主人公小谷怀疑雅是否在撒谎，涉及到一档可能引起轰动的录像带。然而，雅否认有任何异常情况。这时，美冬突然出现，提议与雅一起离开这个地方。后来，两位中年女子前来购买煤油，美冬以250元的价格卖给了她们。一天，雅在和帐篷里发现了一个装有摄像机的纸袋，里面是自家工厂被压垮的场景和一个穿绿色防寒服的高个子男人。小谷开始担忧录像带是否未被电视台采用。木村和奈美惠讨论此事，并试图联系仓泽克子。与此同时，一个叫米仓佐贵子的女人来找木村，希望能借到录像带。她怀疑录像中可能有她在震灾中去世的父亲。得知录像已被电视台借走后，她很失望，并给了木村一张名片。一位神秘女子向木村请求不要将某物借给其他人，并表示会给予重谢。木村答应了这个请求。主人公脱掉了防寒服，找到一件粗呢短大衣来恢复他的文化生活。然而，他面临着一个难题：如何处理父亲留在家中的遗体。在志愿者和政府工作人员的帮助下，遗体被运到避难所并用黑色塑料袋替换了破烂的棺材。由于殡仪馆方面没有消息，雅也决定暂时不处理丧葬费用问题。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“不管你怎么说，我没有撒谎。”\n“别这么嘴硬，你会后悔的。”小谷步步紧逼。\n这时，小谷皮夹克内侧的手机响了。“是佐贵子。”他说着取出了手机，“噢，是我。去了吗？……嗯？电视台？……怎么这样，难道要在节目中播？……啊，知道了。那没办法了……嗯，那咱们今天就回去吧……我这边基本上办完了……知道了，现在马上去。”\n小谷把手机放回口袋。“这下麻烦了。那盘录像带听说被电视台借走了。如果里面录上了异常情况，也许会引起轰动。”\n“不可能会有异常情况。”\n“这可不好说。不管怎样，我们看了就会明白。电视台把录像带还回来后，对方马上就借给我们。那之前你自己好好想想吧。”小谷站起身，“看来佐贵子父亲的遗体最好先别火化。看情况了，说不定警察还会调查。”他低声笑着走出了帐篷。\n马达声远去后，雅也来到外面。该怎么办？怎样才能逃离这种局面？他不禁想双手抱头，忽听身后有人喊他：“水原先生。”雅也一惊，回头一看，见美冬站在那里，手里仍拎着那个纸袋。\n“你没去避难所？”\n“有个东西想给你。”美冬来到雅也身边，递过手中的纸袋。\n“什么？”\n他想打开，被她用手拦住了。“过一会儿再打开。”\n“哦……知道了，谢谢。”\n“喂，”美冬注视着他的眼睛，“想不想离开这里？”\n“什么？”\n“咱们一起走吧。”\n雅也屏住呼吸，注视着她的眼睛，心跳加剧。",
            "summary": "小谷怀疑雅是否在撒谎。小谷接到电话后，发现电视台借走了涉及异常情况的录像带，可能导致轰动。然而，雅否认有任何异常情况。美冬突然出现，提出与雅一起离开这个地方。"
        },
        {
            "id": 1,
            "content": "就在这时，一个女人的声音传来：“对不起，打扰一下。”刚才来过的那个中年女子手拿红色塑料桶又来了，身后紧跟着一个年龄相仿的女子，也提着塑料桶，看来是她的朋友。\n“能给我们些煤油吗？”\n“啊，可以。”雅也准备把她们领到铁桶那里。\n“一升二百五十元。”美冬说。雅也惊讶地看着她。\n“哦，二百五十元……”中年女子看着手中的容器。\n“这是二十升容量的，总共五千元。”美冬一副公事公办的口气。\n雅也凝视着美冬的脸。她朝他瞥了一眼，那目光好像在说：“你不要说话，交给我吧。”\n美冬从两名女子手中接过钱，又给了雅也。他本想说其实不用收钱。她似乎早已看透了他的心思，嘀咕道：“人心眼太好了就无法生存下去。”\n雅也睁大了眼睛。美冬一扭身，出了工厂。\n把煤油卖掉后，雅也走进帐篷，看了看美冬给他的纸袋。里面放着一个盒子。雅也打开盖，不禁呆住：一台带液晶画面的家用摄像机，还有一张小纸条，上面写着：“打开录像看看。”\n电池好像已充好了电。雅也把摄像机的模式切换为播放录像，按下按键。\n看到出现的场景，雅也差点喊出声来。倾斜的建筑物无疑就是自家的工厂，后面的主屋也被拍上了。\n另外——\n被压在废墟中、正用力挣扎的俊郎出现在屏幕上，像游泳一样胡乱挥舞着双臂。\n画面慢慢地横向移动。一个身穿绿色防寒服的高个子男人从画面中掠过。\n木村一直犹豫不决。他手里握着一张名片——日本电视台的仓泽克子给他的那张。已经两天了，却没有任何消息。",
            "summary": "雅也和美冬一起生活。一天，两个中年女子前来购买煤油，美冬以250元的价格卖给了她们。雅也对美冬的做法感到惊讶，但她表示这是为了生存。随后，雅也在帐篷里发现了一个装有摄像机的纸袋，上面写着让他观看录像。当他打开录像时，看到了自家工厂被压垮的场景，以及穿着绿色防寒服的高个子男人。这张名片是日本电视台的仓泽克子给的，但已经过去两天了，仍然没有消息。"
        },
        {
            "id": 2,
            "content": "“心神不定的，干吗呢？”正在化妆的奈美惠说。镜子里映出她不耐烦的脸，她正准备去上班——在北新地的酒吧。\n“你想呀，如果要在新闻里播，也该有消息了。始终没有任何联系，不是很奇怪吗？来借带子的时候那么着急，会不会没被采用？”\n“你这么惦记，就打个电话问问吧。不是有名片吗？”\n“嗯。”木村也想过打电话。他真正期盼的并不是播出时间的通知，而是再和仓泽克子见面。当然，也想确认一下那盘录像带的命运，因为又有人想看了。\n昨天，一个叫米仓佐贵子的奇怪女人突然来访。她眼神锐利，那副做派一看就是酒吧女郎，却又和奈美惠不太一样。她似乎也在灾区看到了那些照片。女人说也许录像中有自己在震灾中去世的父亲，说话时的表情似乎悲痛欲绝，但感觉像在演戏。\n一听说借给了电视台，她显得很失望，最后给了木村一张名片，求他在带子还回来后一定要通知自己。上面印着奈良的一家经营范围不明的公司名，在“小谷信二”这一名字旁，用圆珠笔写着“米仓佐贵子”的字样。",
            "summary": "奈美惠和木村讨论关于录像带的事，担心它是否没有被电视台采用。木村想要确认带子的命运并再次见到仓泽克子。昨天，一个名叫米仓佐贵子的女人来访，希望借到录像带。她怀疑录像中可能有她在震灾中去世的父亲。在得知录像已被电视台借走时，她很失望，并给了木村一张名片。"
        },
        {
            "id": 3,
            "content": "“之前请不要借给其他人，请务必先和我联系，定有重谢。”女人不住地低头行礼。\n木村很想知道她用什么东西重谢，但没有问就答应了。或许那盘录像带具有意想不到的价值，谢礼日后再慢慢交涉吧。\n先不想这个了，现在的关键是仓泽克子。\n“我用一下电话。”木村拿着无绳电话的子机站起身。他不愿让奈美惠听到自己和仓泽克子的谈话，去了洗手间，拨了名片上的号码。听到呼叫声响起，他有些紧张。\n接电话的是一个男人：“这里是日本电视台。”\n“喂，我姓木村，请问仓泽女士在吗？”\n“找仓泽呀，她出去了，您是哪位木村先生？”\n“两天前借给她录像带的人，就是拍摄了地震刚发生时的场景的录像带。”",
            "summary": "一个女人向木村请求不要将某物借给其他人，并表示会给予重谢。木村好奇重谢是什么，但并没有追问，只是答应了这个请求。现在的问题是关于仓泽克子。木村打电话到日本电视台寻找仓泽，但对方告诉她她已经出去了。"
        },
        {
            "id": 4,
            "content": "木村以为这样说对方马上就能明白，但那人的反应很迟钝。\n“录像带？噢。看来这事只能问仓泽。您姓木村？等一会儿我把您刚才说的转告她，这样可以吗？”对方明显表现得不耐烦。木村希望对方能说让仓泽克子回电之类的话，但那人最终也没说。木材只好说句“可以”，就挂断了电话。\n尽管不清楚这人是干什么的，但至少有一点可以明确，那盘录像带在电视台并没有引起轰动，也许没有被采用。木村觉得也无所谓。即便真是如此，也要让他们把录像带还回来，而且，说好了要让仓泽克子自己来还。\n“喂，那录像带的事怎么样了？”佐贵子刚进店，柜台后的信二马上问道。\n“听说还没有还回来。”\n“什么时候还？”\n“这个不太清楚，那人好像也在等消息。”\n“那人”当然就是指录像带的主人木村。来店里之前，佐贵子刚打过电话。也许是因为过于频繁地催促，木村回答时已明显不耐烦了。\n“都好几天了，他干吗不问问电视台？”\n“说是问了，可没找到负责人。”\n信二咂着嘴，盯着放在柜台上的小日历。“光凭一张照片，雅也那小子不会出钱的。”\n“你不是说他看了照片就害怕了吗？”\n“听说有录像带后他才害怕。那录像带上一定拍到了什么。只要有那东西，就是咱们说了算。”\n“咱们骗他说录像带已经到手了。”佐贵子脱口说道。\n“那有什么用？他肯定要问上面拍了什么。”\n“随便编一些，比如说里面有爸爸活着的证据之类的。”\n“故弄玄虚对他不管用。那家伙遇事相当沉着。”信二点上烟吸了两口，马上在烟灰缸里捻灭。",
            "summary": "木村试图从某人那里取回一盘录像带，但对方反应迟钝且不耐烦。虽然不清楚此人的身份，但录像带在电视台并未引起轰动。木村和佐贵子讨论如何解释录像带的内容，以说服雅也出钱购买。"
        },
        {
            "id": 5,
            "content": "佐贵子也觉得如此。在避难所见面时，雅也的态度极其自然，这样接待失去父亲的表姐，态度可以说无可挑剔。一般人不可能对被自己杀死的人的女儿表现得那么和善。忘了父亲什么时候曾说，水原如果把工厂的经营委托给儿子，结局就不会那么悲惨。\n柜台上的电话响了。信二拿起话筒，原本拉长的脸立刻堆满了谄笑。“给您添麻烦了……嗯，我很清楚，是本月内……好……好……不，我也在尽力想办法……嗯，肯定没问题……”\n佐贵子听出是催促还钱的电话。最近，只要店里的电话响，肯定是这事。信二辩解的语调似乎也流畅多了。\n信二粗暴地放下电话，又板起了面孔，从架子上取下一瓶白兰地，倒在酒杯里，喝了一大口。“那人姓木村。你再打一次电话。”\n“刚打过。先不说这个了，那东西怎么办？”\n“那东西？什么？”\n“我爸的遗体，不能总那么搁着呀。”\n不出所料，信二的脸扭曲了。佐贵子不知他会怎样破口大骂，不禁缩在一边。信二往地上吐了口唾沫。“我才不管呢。”",
            "summary": "佐贵子和雅也在避难所相遇，雅对待失去父亲的表姐态度自然，令人难以相信他是杀死对方父亲的人。电话铃声响起，信二接听到关于催还钱的事情，态度变得顺畅。而佐贵子提到父亲遗体的处理问题，信二表现出不耐烦和粗暴的态度。"
        },
        {
            "id": 6,
            "content": "他把剩下的白兰地一饮而尽。\n仓泽克子疲惫不堪地倒在廉价长椅上。这几天一直没在床上睡过，根据指示在灾区四处奔走，在各处避难所采访，没法洗澡，吃的也只是用摩托车送来的盒饭。\n“看怎么想了，我倒觉得在战场采访更好一些。普通老百姓不会在这么大的范围内同时遇到灾难，所以容易集中采访对象，活动起来也方便，还容易搭帐篷。”和她搭档的摄像师盐野说。\n克子没有答腔。盐野总是在发牢骚。她没有回答的气力了，体力上已经接近极限，最主要的是精神上快撑不住了。这几天不知目睹了多少人的悲剧。她已不再把遗体看成人了，只是当成一个物体。她甚至有种危机感，觉得再这样下去，自己会精神分裂。\n手机响了，克子和盐野面面相觑。肯定又是主任。不知这次又让去哪里，又要命令拍到怎样悲惨的画面。\n听说政府高官要巡视灾区，主任指示要去采访。克子只觉得无聊。装模作样的高官穿着防灾服走动的表演有什么可拍的？\n“另外，今天有个姓木村的人来电话了，怎么回事？”主任问。\n“不清楚，回台后再查查吧。”\n克子挂断电话，把任务传达给了盐野。他苦笑不已。\n昨天就听说有一个姓木村的人给自己打过电话，却想不起那人是谁。听说那人声称曾借给自己录像带，她却不记得此事。\n既然知道她的名字和工作单位，也许见过名片。克子来这里后曾给过几个人名片，不是见人都给，但只要对方索取，就不好拒绝。忘了什么时候在某个避难所拍摄时，曾有一个年轻女人索要名片。那人自称是志愿者，希望克子不要擅自拍摄受灾者。记得是个漂亮女人，拿到名片后才认可似的走开。\n克子根本不打算给那个木村打电话，也没有时间。\n从堆积如山的瓦砾中捡出了所需的物品，一个旅行包就足够装了。几乎没有值钱的东西，只有保险合同、存折、印章还算重要，存折上也没有多少钱。另外还有几件换洗衣服。",
            "summary": "一名记者（克子）在灾区内奔波采访，疲惫不堪。她与搭档（盐野）讨论工作方式，认为在战场采访更有利。克子接到主任的电话，要求去拍摄政府高官巡视灾区的场景，她觉得无聊。同时，她想起有一个姓木村的人曾给她打过电话，但她不记得对方是谁。克子收拾行李准备离开灾区。"
        },
        {
            "id": 7,
            "content": "终于脱掉了这几天一直穿在身上的防寒服，找到了一件粗呢短大衣，虽然是便宜货。套在毛衣的外面，感觉多少恢复了以前的文化生活。\n要舍弃自己的家，最大的难题是埋在里面的父亲的遗体。棺材已破烂不堪，遗体也近乎支离破碎，在志愿者和政府工作人员的帮助下总算运到了避难所。棺材被黑色塑料袋取代了，这也是无奈之举。殡仪馆方面没有任何消息，雅也决定不管了，反正丧葬费是后付的。在这种局面下，殡仪馆绝不会上门索要守夜的费用。各地的火葬场都无法使用，殡仪馆应该也是一片混乱。",
            "summary": "主人公脱掉了防寒服，找到一件粗呢短大衣来恢复他的文化生活。然而，他面临着一个难题：如何处理父亲留在家中的遗体。在志愿者和政府工作人员的帮助下，遗体被运到避难所并用黑色塑料袋替换了破烂的棺材。由于殡仪馆方面没有消息，雅也决定暂时不处理丧葬费用问题。在这种情况下，火葬场也无法使用，导致殡仪馆陷入混乱。"
        },
        {
            "id": 8,
            "content": "雅也在体育馆的入口等了一会儿，美冬从前面走了过来。和平时一样，她仍穿着牛仔裤配羽绒背心。她今天化了淡妆，显得更加美丽动人。如果再弄弄发型，穿着再时尚些，走在街上估计会吸引所有人的眼球。\n“让你久等了。”\n“车呢？”\n“停在外面。遗体呢？”\n“都好了，随时可以搬运。”\n他们用平板车搬运新海夫妇和幸夫的遗体，志愿者们也帮了忙。\n停在外面的是一辆白色的带篷卡车，车身上印着“××建材店”的字样。美冬提出由她找车，雅也并不知道内情。\n“你在建材店有熟人？”雅也问。\n“什么？”\n“这上面不是写着吗？”雅也指着卡车的一侧。\n“啊，真的。哦，原来是建材店的车呀。”美冬好像刚注意到。\n“你从哪儿借来的？”雅也问。\n“保密。”她把食指贴到唇边。\n“这可让我有些不放心了。”\n“喂，雅也，这世上东西多的是，车也是如此，我只是出点钱借用了那多得快要冒出来的东西。没必要在意这些，快点把遗体放上去。”\n装好遗体，两人上了车。美冬的行李已经放在里面，有三个包，全是名牌货。\n“好了，出发吧。”坐在副驾驶座上的美冬说。她看上去心情极好。\n雅也心情复杂地发动了汽车。他们要去和歌山。美冬说已经和那里的火葬场谈妥，可以在那里处理遗体。\n关于那盘录像带，雅也一直什么也没问。他不敢问。她全知道。明明知道却救了他，为什么？是因为她差点被强奸的时候被他救过？或许有这方面的原因，但不会这么简单。另外，她究竟是如何赶在佐贵子前面弄到录像带的呢？\n车开出去没多远，就碰上了堵车。这也是预料之中的事。\n“在和歌山火葬完后怎么办？”雅也说出了心中的疑问。\n“雅也，你有什么打算？”\n“这个，我还没想好。”\n“哦。那就去东京吧，去东京。”\n“东京？”\n“嗯，这还用说。”\n雅也不明白她为何这么肯定地选择东京，但也没再问。现在只能听命于她了。\n收音机在天气预报后开始播新闻，是地震造成的受灾情况。\n据说遇难者已超过五千人，有很多都身份不明。\n美冬伸手关掉了收音机。\n“这和我们已经没有任何关系了。”\n她微笑着说。",
            "summary": "雅也和美冬正在搬运遗体，准备前往和歌山。美冬借用了一辆印有“××建材店”字样的白色带篷卡车。他们在和歌山处理后，美冬建议去东京，但雅也对她的决定感到疑惑。美冬似乎对东京充满信心。"
        }
    ]
}