{
    "chapter_title": "第一章  赌马神童 (1)",
    "chapter_summary": "冯万樽为了赢一场赌局，每天都在赌场寻找机会。他的父亲冯良开因豪赌而死，留下巨额债务和两块墓碑，分别刻有“赌博就是人生”和“赌徒之妻”。冯万樽在葬礼后遇到了萧厚昆，对他产生疑问。两人在汽车前相遇，萧厚昆带冯万樽去了酒吧。在那里，他们遇到一名黑西装男子，要求冯万樽跟他走。冯万樽和萧厚昆决定报警，但遭到黑西装的警告。他们怀疑此人是要见的大人物胡老虎。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "没有任何一个赌徒敢拍胸脯说自己逢赌必赢，可冯万樽必须赢。他没有多少赌本，如果不小心输掉，就永远都没有机会了。他每天去赌场，不是去赌，而是去寻找赢的机会。\n冯万樽跪下来，将鲜花摆在墓碑前。\n墓碑是崭新的，上面刻着奇怪的墓志铭：赌博就是人生。\n冯万樽没有泪，嘴唇咬得紧紧的，挺拔的身子跪在那里，就像一座山堆在另一座山前。\n紧挨着冯万樽跪着的萧厚昆却哭成了泪人。\n冯万樽对着墓碑磕了三个头，站起来，看了一眼萧厚昆，心想：是你死了老子还是我死了老子？他没有安慰萧厚昆，向旁边走了几步，那里有另一块墓碑，墓志铭上写着：这里长眠着一位赌徒之妻。这个墓志铭是母亲坚持要写上去的。那年，冯万樽才只有十五岁，在当时的他看来，这句话是母亲留在世上最后的忠告，也是一句咒语。可是，五天前，父亲在一场豪赌中死去，冯万樽从他的遗物中发现了另一句墓志铭，使得母亲的那句话不仅没成为咒语，反倒成了一种炫耀。\n仪式结束，所有参加仪式的人，就像退走的潮水一般，瞬间走开了。这些人一部分是父亲的亲戚，还有一部分是父亲的崇拜者，当然，更有一些人，很可能是父亲的手下败将或者仇人。几乎所有参加仪式的人都知道，一代澳门赌圣冯良开走的时候，背着一身沉重的债务，这笔债到底有多少，没有人说得清楚，包括冯万樽，也是一头雾水。\n赌博就是人生。父亲说得没错，世态炎凉，总是在关键时刻，人情薄得像一张纸。",
            "summary": "冯万樽为了赢得赌局，每天都在赌场寻找机会。他的父亲冯良开在豪赌中去世，留下巨额债务和两块墓碑，一块刻着“赌博就是人生”，另一块刻着“赌徒之妻”。冯万樽在葬礼后，看着哭泣的萧厚昆，心中疑惑是谁去世了。"
        },
        {
            "id": 1,
            "content": "冯万樽向汽车走去，萧厚昆抢先一步走近汽车，拉开右边的车门，站在那里等着冯万樽。他刚才哭得肝肠寸断，现在还能开车吗？冯万樽很想问他，又懒得张口，只是将钥匙掏出来，扔给了他。\n萧厚昆坐进驾驶室，启动汽车，他竟然不问冯万樽想去哪里，自顾自地开到了一间酒吧前，冯万樽精神恍惚，甚至连街道和酒吧名称都没有注意，只知道是进了一间酒吧。他觉得奇怪，萧厚昆竟然知道他此时需要喝一杯酒，真是神了。\n萧厚昆给冯万樽要了一杯威士忌，自己要了一瓶啤酒。冯万樽端起那杯酒，一口干了，萧厚昆目瞪口呆，伸出手，似要制止他，却又在最后一刻收回了手，并且举起来，向酒保要了第二杯。冯万樽端起来，正要喝的时候，一个穿黑西装打领带的男子走过来，面无表情地对他说：“你，跟我走。”\n冯万樽此时抬眼看了看这人，第一感觉是，哇，好高，和自己相比，大概不会矮，却比自己壮实很多。冯万樽想问的话，萧厚昆帮他问了：“你是谁？”",
            "summary": "冯万樽和萧厚昆在汽车前相遇，萧厚昆带冯万樽去了一家酒吧。在那里，冯万樽喝了一杯威士忌，而萧厚昆要了一瓶啤酒。随后，一名穿黑西装打领带的男子出现，要求冯万樽跟他走。"
        },
        {
            "id": 2,
            "content": "黑西装一脸恶相，对萧厚昆说：“闭上你的嘴，没你的事。”\n萧厚昆从这个人的神态上感觉到了不友好，对冯万樽说：“你不能去。”\n冯万樽此时已经站起来，准备随那个人走。萧厚昆一下子夹在他们两人中间，也要跟过去。黑西装转过身来，一把抓住萧厚昆的脖子，两只手的手指甲用力捏着，萧厚昆痛得要命，却又叫不出来。黑西装说：“小子，如果不想他有麻烦就听话点。”\n冯万樽将萧厚昆从黑西装手里拉出来，对他说：“你等在这里，我一会儿就回来。”\n萧厚昆干呕了几下，然后凑在冯万樽耳边，小声地问：“要不要报警？”\n黑西装似乎明白他在说什么，指着萧厚昆的鼻子说：“你不想住进墓地的话，就老老实实待在这里，什么都别干。”\n冯万樽跟在黑西装后面向外走的时候，才意识到，这间酒吧不知什么时候已经起了变化。他和萧厚昆进来时，这里分明有好多人，可就在此刻，整个一楼，除了一两个工作人员，竟然空空荡荡。他跟在黑西装后面，走出了门，正门口停着一辆加长林肯房车。只要看一眼车号，全澳门人乃至整个香港，都认识这辆车，知道其主人是澳门赌王胡老虎。在父亲的葬礼上，冯万樽见过这辆车，这辆车出现在公墓时，所有人全都低低地惊呼了一声。甚至有人说，胡老虎能出席，冯良开也算风光结局。作为死者唯一的儿子，冯万樽自然要表示感谢。他走上前去，胡老虎和女儿胡超女各自捧了一大束花，正向冯良开献花。冯万樽以西方礼节，分别与胡老虎以及胡超女拥抱。他原以为胡老虎会假惺惺地说几句安慰的话，可实际上，他一言未发。\n难道是，现在要见自己的是胡老虎？想一想，在澳门，胡老虎有影子总督之称，他如果不点头，没有哪一位澳门总督能坐稳屁股下面的椅子。这样一个咳嗽一声澳门就要地动山摇的人物，就算和父亲是至交，也不会屈尊接见自己这个毛孩子吧？\n跨上汽车，里面果然没有胡老虎，只有一个胖胖的笑面虎一样的中年男人。",
            "summary": "黑西装威胁萧厚昆，让他不要多管闲事。冯万樽准备跟随黑西装离开，萧厚昆建议报警。黑西装警告他们不要轻举妄动。冯万樽怀疑他们要见的人是大人物胡老虎。他们上了胡老虎的加长林肯房车，发现里面是胡老虎的得力助手。"
        },
        {
            "id": 3,
            "content": "冯万樽刚刚坐稳，车门就从外面关上了，汽车立即启动，向前驶去。笑面虎并没有说话，冯万樽也懒得开口，甚至懒得看一看外面。汽车最后停在一个地下停车场，坐在副驾驶上的黑西装过来将车门打开，笑面虎才说了第一句话，他说：“冯世侄，请。”冯万樽看了他一眼，跨下车。此时，车外早已经站了两排黑西装，每个人的脸都像被定型药定型了一般，毫无表情。冯万樽与笑面虎拉开半个身子的距离，跟着跨进电梯。那显然是一架特殊的电梯，或者说是一架直达电梯，按键板没有楼层显示，中间也没有任何停留，直接到达目的地。\n跨出电梯时，门口又有两排黑西装。接下来，冯万樽被领进了一间很大的屋子，刚进去时，冯万樽甚至误以为里面是空的，后来才发现，屋子中间有一张硕大的办公桌，胡老虎从办公桌后面站起来的时候，他竟然觉得那个画面很可笑，或者说很滑稽。那张硕大的办公桌，将胡老虎衬托得非常渺小。\n胡老虎穿着一套白色的西装，但显然不是出席父亲葬礼的那套。这一套显得更白些，领带也变了，由暗红变成了鲜红。他从办公桌后绕了一大圈，才走到了冯万樽的面前，颇有些夸张地拉着冯万樽的手，说：“樽世侄，没有事前打招呼，就把你请到这里来，实在是有些事情必须和你谈谈。”\n冯万樽说：“胡世伯，但说无妨。”\n胡老虎拉着冯万樽的手，吩咐手下给冯万樽倒点饮料，然后走近沙发，拉着他坐下来。一名黑西装端着一杯酒递给冯万樽，另一名黑西装将一杯酒递给胡老虎。胡老虎对冯良开的逝世表示了一番慰问之意，然后吩咐手下：“把那件东西拿过来。”\n笑面虎走近胡老虎的办公桌，拿着一张纸，走到胡老虎面前。胡老虎说：“给樽世侄。”",
            "summary": "冯万樽被神秘地带到一个地下停车场，与笑面虎见面。他们乘坐特殊电梯到达胡老虎的办公室。胡老虎穿白色西装，领带由暗红变为鲜红，他在办公桌后绕大圈走到冯万樽面前，表示哀悼并邀请他坐下。胡老虎拿出一份文件交给冯万樽。"
        },
        {
            "id": 4,
            "content": "冯万樽接过那张折叠的纸，打开一看，顿时惊了一下。这是一张房契，正是他家的房契。冯家在澳门属于旺族，父亲冯良开是冯家的小儿子，可这个小儿子不争气，从小喜欢赌博。后来，冯家决定，将这幢房子送给冯良开，从此不再认他是冯家的后代，算是脱离了关系。这是冯家很多幢祖屋的一幢，也是最寒酸的一幢，与冯家大屋并不在一个区。冯良开就是在这幢房子里结婚的，冯万樽也是在这幢房子里出生的。房契到了别人手上，显然与父亲的死有关。冯万樽看了一眼，按原样叠好，小心地放在面前的茶几上。\n胡老虎捻着无名指上一颗硕大的祖母绿戒指，斜眼睃了冯万樽一次，又一次，问：“你不好奇这东西怎么在我的手里？”\n“好奇能解决什么？”冯万樽轻轻地反问了一句。\n胡老虎显然想等他说下去，可他没有，只是平淡地坐在那里。胡老虎招了招手，说：“那好，我满足你的好奇心。”笑面虎再一次走上前来，手里拿着一盒老式的盒装磁带，交给胡老虎。胡老虎接过磁带，递给冯万樽，说：“这个给你。”\n冯万樽伸手接过，站起来准备离开。那几个黑西装突然显得异常紧张，一下子围到他的身边。胡老虎说：“樽世侄，别急着走嘛，我们再谈谈。”冯万樽坐下来，仍然不说话。\n胡老虎再次招了招手，笑面虎第三次走到胡老虎面前，这次递上来的又是纸，只不过不是一张，而是一沓。\n胡老虎并没有打开那沓纸，也没有将纸递给冯万樽，而是说：“我第一次见樽世侄的情形，樽世侄一定不记得了。”冯万樽以极其平静的神态望着胡老虎，没有任何动作、表情以及声音。胡老虎见他没有回应，便按照自己的方式说下去。“那时候，给你做满月酒。我从你母亲手里抱过你，把你举起来。可你一点都不客气，小鸡鸡一翘，竟然朝我脸上撒了一泡尿。”\n冯万樽不知是得意还是羞愧地笑了笑。才一个月大的自己，竟然往这个大人物的脸上撒了一泡尿，这确实太惊世骇俗了。",
            "summary": "冯万樽意外地发现了一张属于自己的房契，这让他怀疑父亲的死因与胡老虎有关。胡老虎拿出一枚祖母绿戒指和一盒磁带来满足冯万樽的好奇心，但冯万樽并未被说服。胡老虎回忆起冯万樽出生时的情景，两人陷入沉默。"
        },
        {
            "id": 5,
            "content": "胡老虎接着说：“你好像还有一年多才大学毕业吧？你有什么打算？”\n冯万樽说：“可能去澳大利亚留学，不过还没有定。”\n站在一旁的笑面虎说了第一句话。他说：“恐怕你去不了，你得替你父亲还债。”\n胡老虎立即制止了笑面虎，说：“没问题，你想去哪里留学都没问题，有世伯我呢，你什么都不要担心。”\n这几天，冯万樽一直听到人们谈论父亲的债务，但父亲到底欠了多少债或者欠了谁的债，他是一点都不清楚。既然笑面虎主动谈起债务，那就说明，胡老虎应该很清楚这件事。冯万樽一再请求胡老虎告诉他真相，胡老虎一再表示，那点债务根本不是问题，他和冯良开既然是兄弟，兄弟的债务，自然也就是他的债务。因为冯万樽坚持要弄清楚，胡老虎才颇有些不情愿地将手上的那沓纸交给冯万樽。\n这是一些借据。借据的内容全都是电脑打印的，甚至包括所借金额，也是电脑打印的，只有最后的签名和日期是手写的。冯万樽脑子里有某根弦动了一下，嘣的一声响。他第一意识是，这是假的。赌棍、赌鬼或许会在赌桌上借钱，但父亲绝对不会，因为他是赌徒。赌徒会将每一场赌博当做人生来经营，开赌之前，会有极其详明的计划。这个计划中永远不可能有借赌资这样的科目，因为他们会将自己的赌资安排得极其科学和缜密。父亲到底有多少家产，冯万樽并不清楚，他也从不过问，但即使一无所知，却也能够推想，父亲不应该靠举债度日。不说父亲是享誉全球的赌圣，就是冯万樽的赌马神童名头，那也不是凭空得来的。他五岁就出入马场，九岁赢得第一个三t大奖。到十五岁母亲去世时，他已经赢得两个三t，其他独赢、连赢等奖项不计其数。澳门的赌马没有香港那么火爆，奖金也少得多，可冯万樽所获得的奖金，至少也有二千万之多。当然，冯万樽也想到一种可能，父亲到了生命的最后阶段，很可能输红了眼，完全背弃了一个赌徒的原则，不仅孤注一掷，而且几近疯狂。否则，根本无法解释房契怎么到了胡老虎的手中，以及这么多借据的存在。\n胡老虎解释说：“樽世侄，你千万不要误会。这些借据，还有那张房契，是我从债主手里收来的。你父亲是我的兄弟，现在他已经是古人，这是我唯一能替他做的。”",
            "summary": "冯万樽（大学生）与胡老虎（世伯）和笑面虎（朋友）讨论毕业后的计划。冯万樽打算去澳大利亚留学，但笑面虎提醒他需要先解决父亲的债务问题。胡老虎表示他会支持冯万樽的留学计划，并给了他一些借据。冯万樽怀疑借据的真实性，因为他的父亲是一个有计划的赌徒，不会举债度日。胡老虎解释道，这些借据是从债主手中收回的，以帮助解决冯良开的债务问题。"
        },
        {
            "id": 6,
            "content": "冯万樽挥了挥手中的借据，问道：“有多少？”\n笑面虎说：“房子一千二百多万，借款一千八百多万，总共三千一百多万。”\n“阿能。”胡老虎以严厉的口气制止了笑面虎，又转向冯万樽说，“小事，这是小事。这点钱我还拿得出，你不要放在心上。我今天把你叫来，只想告诉你，你父亲虽然辞世了，但你不用担心，还有胡世伯呢。”然后，他指着笑面虎对冯万樽说：“他是阿能，你可以叫他能叔，他是替我做事的。以后，有什么困难，你只管对他说，他会帮你搞定的。”然后，他又对笑面虎说：“阿能，你送送阿樽。以后，阿樽的事就是我的事，你听清楚了没有？”\n笑面虎低眉低眼地说：“是，老板。”接着对冯万樽说：“樽世侄，我送你出去。”\n冯万樽站起来，礼貌地向胡老虎告别，然后跟着笑面虎向外走。走到门口时，笑面虎说：“你知道，中国人说，父债子还。如果我是你，就不读什么大学了，过来替胡叔看场子顶债。”\n冯万樽的脑子飞快地转动了一下。胡老虎和笑面虎会不会是一个唱红脸一个唱白脸，在自己面前演双簧？以胡老虎对自己的那股亲热劲，借给笑面虎几个胆子，他也不敢对自己变脸吧！要自己替胡老虎做事，才是他们的真正目的。\n冯万樽说：“能叔，你放心。我父亲欠下的债我来还。”\n笑面虎说：“你还？你怎么还？那可是三千万。把你杀了卖肉也卖不出几个钱。”\n“那是我的事。”冯万樽说，“总之，请你给我一年时间，最多一年，我保证还清。”\n笑面虎说：“一年？你开玩笑吧？按照道上的规矩，月息百分之十，一年时间，这笔账就变成六千多万了。我劝你还是好好想想，接受我给你的建议，那样大家都好交代。”\n冯万樽说：“那至少也要等一个月以后。家里出了这么大的事，我的脑子完全是乱的，根本没有时间思考。”\n笑面虎说：“那好，我就给你一个月。\n不过，你可别想和我玩花招，我会派人保护你的。”",
            "summary": "冯万樽与胡老虎、笑面虎讨论了他父亲留下的债务问题。胡老虎表示愿意帮助冯万樽解决，并介绍笑面虎给他认识。笑面虎提醒冯万樽注意父债子还的道理，并提出让他为自己工作。冯万樽拒绝了这个提议，并表示愿意在一年内还清债务。笑面虎同意给他一个月时间来考虑，并表示会派人监视他。"
        },
        {
            "id": 7,
            "content": "胡老虎的林肯房车再次将他送回了那间酒吧。\n冯万樽并没有走进去和萧厚昆会合，而是走到旁边的一家商场，找到一台取款机，将自己的银行卡插进去，查询了一下余额，只有二十多万。\n一年之内，将二十多万变成六千多万，那是根本不可能的事。\n就算那幢房子自己不再赎回来，仅那笔债务，一年之后也会变成近四千万。\n要想和胡老虎不再有牵连，只有一条路可走，那就是回到赌场。",
            "summary": "胡老虎驾驶林肯房车将冯万樽带回酒吧附近，但冯万樽并未与萧厚昆会面，而是去商场查账，发现无法在一年内将二十多万变成六千多万。为了摆脱胡老虎的牵连，他决定重返赌场。"
        }
    ]
}