{
    "chapter_title": "第十一章  歧路亡羊 (3)",
    "chapter_summary": "冯万樽在课堂上探讨了赌博的科学性，强调了解马和建立马档案的重要性。为了节省开支，他搬入了学生公寓。一天晚上，他收到了胡超女的紧急求助传呼，两人约在路岛酒吧贵宾房见面。冯万樽怀疑父亲的意外死亡可能与胡老虎或笑面虎有关，但仍决定前往一探究竟。在路岛酒吧，冯万樽与胡超女、李元亨相遇，逐渐了解了他们的立场和观点。冯万樽与李元亨展开了一场关于东西方哲学和价值观的辩论，赢得了胜利。胡超女为李元亨安排了澳门之行，但他表示次日便会离开。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "轮到冯万樽出场的时候，他说：“其实，你们不要太听信陈总的话。许多人认为，赌博是一种运气，这是完全错误的。还有些人认为，赌博是一种技术，这话只对了一部分。我要告诉你们的是，赌博是一种科学。在座的诸位，应该是赞成我这种说法的，否则，你们也就不会坐到这里来听我的课了，因为运气是没法通过讲授获得的，只有科学才行。如果赌博是纯粹的技术，那么全世界为什么没有培训技能的赌博学校？我说赌博是科学，你们可能也不信，等我把课讲完了，你们就信了。我为什么能中三t？既不是我运气好，也不是我技术娴熟，而是我用最科学的方法进行排列组合，最终，三t恰好在我的组合之中。三t就像大海里的一条大鱼，你们呢？赤手空拳就想把这条大鱼抓到，可能吗？有可能，也许是亿分之一、十亿分之一的可能。我不同，我在捕鱼之前，先用科学的方法，摸清这条鱼可能在哪个区域，然后再织一些渔网，下在这条鱼最可能出现的几个地方。”\n当然，既然是一门科学，就不能指望简单的几次课，便能训练出几个马神。所以，饭要一口一口地吃，事要一件一件地做。要了解赌马这种科学，第一课，首先要了解马。从某种意义上说，能够上赛马场的马，肯定都是好马，世界顶级的，任何一匹马都可能跑出第一。所以，马迷第一件要做的事，就是给马建立档案。谈到马，冯万樽用了一个比喻，他说：“马迷对于马，一定要极其熟悉，怎么个熟悉法？一定要超过熟悉自己的儿子、自己的老婆、自己的情人。如果你们对马的熟悉不超过你们身边的这些人，你们就不能算是一个超级马迷。”",
            "summary": "冯万樽在课堂上讨论了赌博的本质，他认为赌博是一种科学而非运气或技术。他通过分析没有培训技能的赌博学校和自己中三T的原因，强调了科学方法在赌博中的重要性。冯建议学生们要从了解马开始，建立马的档案，以便更好地研究赌博的科学。"
        },
        {
            "id": 1,
            "content": "自从上次笑面虎等人找到他的住处并且夺走他所有的钱之后，既为了节约开支，也因为租房的意义已经不大，同时还可以利用学校实验室的电脑，冯万樽搬进了学生公寓。这天晚上，他正在实验室的电脑前写程序，传呼机响起来。他拿过传呼机一看，是胡超女，上面只有七个字，两句话：“紧急求助。快复我。”\n冯万樽只好关了电脑，去学生公寓前的磁卡电话机前复机。\n电话一通，胡超女就说：“阿樽，你有事吗？”\n冯万樽觉得有些莫名其妙，说：“不是你呼我的吗？”\n胡超女也不管他怎样说，完全按照自己的方式说：“你要见我？什么事这么急？我正和朋友在酒吧喝酒呢。”\n冯万樽想说：“我要见你？你有没有搞错？”同时，他又想，既然她紧急求助，可能有不得已的原因吧？\n没待他有任何表示，胡超女又说：“不能等明天吗？那好吧，你过来吧，我在路岛酒吧贵宾房。”\n放下电话，冯万樽十分犹豫。胡超女的这个电话，目的非常清楚，要他立即赶过去。她那边到底发生了什么情况，他不清楚，她为什么要叫自己去，他也不知道。尤其不清楚的是，父亲的死与胡老虎有什么关系？与笑面虎能叔又有什么关系？如果自己的直觉不错，父亲意外死亡的背后，似乎有一个巨大的阴谋，而这个阴谋很可能与胡老虎或者笑面虎有关。他也曾设想过，胡老虎或者笑面虎是想霸占父亲的家产，可这种想法，他随后便否定了。父亲能有多少家产？除了那幢房子，大概也不会是大富豪吧。胡老虎则不同，他是澳门赌王，澳门首富，还是香港富豪榜排在前十位的人物。父亲所拥有的那点家产，对他来说，如九牛一毛，太没有意义了。既然如此，他们为什么要在父亲面前玩弄阴谋？这是他无论如何都想不明白的。同时，他又坚信，笑面虎之所以苦苦逼自己，连自己辛苦拿到的三百万都不肯放过，全都由于一个巨大的阴谋。假若真有这个阴谋存在，那么，胡超女作为胡老虎的女儿，她在中间扮演了什么角色？还是真像她在自己面前表现的那样，一无所知？至少，表面上看，她对自己还是很友好的，既然她向自己紧急求助，电话中的语言又显得如此的怪异，还是去看一看吧。",
            "summary": "冯万樽在笑面虎等人抢走所有钱财后，为了节省开支和方便使用学校实验室的电脑，搬进了学生公寓。一天晚上，他在实验室收到胡超女的紧急求助传呼，两人在电话中约定在路岛酒吧贵宾房见面。冯万樽犹豫是否要去，因为他怀疑父亲意外死亡背后可能涉及胡老虎或笑面虎的阴谋。尽管胡超女表面上对他友好，但他不知道她在其中的角色。冯万樽决定前往一探究竟。"
        },
        {
            "id": 2,
            "content": "打的赶到路岛酒吧，原以为进入贵宾房并不是一件很难的事，可他怎么都没料到，出现在门口时，发现那里站了四个大汉，均穿浅灰色西装。冯万樽向前走的时候，其中一个西装大汉伸出一只手，将他拦住了。\n冯万樽说：“我来找胡超女小姐。”\n几个西装大汉相互看了看，其中一个说：“你在这里等一下。”说过之后，转身敲了敲身后的门，里面似乎说了句什么，他才推门而入，并且返身将门关了。过了片刻，西装大汉从里面出来，态度缓和了很多，对冯万樽说：“胡小姐请你进去。”\n冯万樽跨进去，西装大汉立即从外面将门关上。冯万樽站在那里，有点发愣。他看到的是一个很大的厅，足可以容纳上百人。大厅的正中有一个圆形舞台，应该是供小型乐队演出的。舞台的下面有很大的空场，跳舞用的，吊顶上有灯光设备。整个大厅空空荡荡，甚至连服务小姐都没有。在大厅的周边，有一些豪华沙发，沙发的靠背都很高，是否在靠背后隐藏着什么人，冯万樽根本无法判断。好在胡超女从一个沙发上站起来，向冯万樽挥了挥手。冯万樽走过去，才见胡超女的对面坐着一个年轻的男人。说这个男人年轻，是因为他的装束和营养让他看上去年轻，似乎只有二十多岁，可实际上冯万樽认识这个男人，或者说，全香港、澳门人都能认出这个男人，他的照片经常出现在报刊、杂志和电视上。他叫李元亨，是大富豪李成铭的二公子，在美国拿到硕士文凭，被认为是香港黄金一代的代表人物。\n冯万樽走过去时，胡超女显得有点夸张地迎过来，先给了冯万樽一个激情拥抱，再拉住他的手，走到李元亨面前，介绍说：“亨少，给你介绍一下，阿樽，我条友。”广东话不称男朋友，而称我条友，如果是女朋友，则称我条女。冯万樽愣了一下，不明白自己怎么变成了胡超女的男朋友。胡超女又接着介绍李元亨，“阿樽，他是亨少。”\n冯万樽想伸出自己的手和李元亨相握，却不想李元亨坐在那里跷着二郎腿，无动于衷。胡超女则轻轻拉了冯万樽一下，竟拉着他和自己挤坐在一起。这里摆的是那种英式的高靠背沙发，白色真皮、旁边包金的那种，一个人坐虽然显得有些大，两个人坐就显得小了。\n李元亨根本不看冯万樽，而是带点挑衅地对胡超女说：“阿女，阿樽比你小很多哟。你什么时候开始老牛吃嫩草了？”\n胡超女说：“不可以吗？”\n李元亨颇不友好地说：“看来，你真该当妈妈了，现在就开始学带孩子呀。”\n胡超女说：“孩子不好吗？孩子感情纯真，不像成人，已经被这个社会污染了，满身都是铜臭，海水都洗不干净。”\n李元亨说：“这个社会真是奇怪，人人都在钱山里打滚，人人都骂钱臭。我看钱一点都不臭，香得很呀。”\n他们两人的对话充满了火药味，冯万樽完全不明白是怎么回事。他能感觉到李元亨那种居高临下的态度，其实是对自己的蔑视，很想反击一下，可一时找不到话题，只能很尴尬地坐在那里。胡超女身上有一股很浓的香味，还夹杂着成熟女人的体香，让他有些心猿意马。他一点都不喜欢这些被金钱堆积起来的富二代，却又不得不留在这里，还要颇显亲热地伸出一只手，轻轻揽住胡超女的显得有点横向发展的腰。有几次，他想将自己的手抽出来，胡超女的手却及时地抓住他，稍稍用力，不准他的手撤退。\n大概觉得冯万樽的沉默显示了对自己的畏惧，李元亨再没有兴趣针对他，而是转了一个话题，问胡超女：“现在大家都在往外跑，阿女你有什么打算？”\n胡超女说：“我是中国人，我为什么要跑？我觉得生活在这里很好。”",
            "summary": "冯万樽来到路岛酒吧寻找胡超女，却被四个西装大汉拦下。经过一番交涉后，胡超女邀请冯万樽进入内部。原来，胡超女对面的年轻人是香港富豪李成铭的二公子李元亨。胡超女和李元亨交谈中充满火药味，冯万樽尴尬地坐在一旁。胡超女向冯万樽介绍李元亨，他却感到被蔑视。在胡超女和李元亨的谈话中，冯万樽逐渐了解他们的立场和观点。"
        },
        {
            "id": 3,
            "content": "李元亨说：“香港就要回归了，接着就是澳门。回归以后，社会怎么变化，大家心里都没底。我们这些人是在西方生活方式中长大的，恐怕适应不了中国的那种政治生态吧。”\n冯万樽终于抓住了机会，说：“其实，一个人要适应的并不是生活方式或者政治生态，而是哲学生态。无论是生活方式还是政治生态，其实都存在于哲学生态之中。而哲学生态是趋同的，东方哲学和西方哲学终极目标根本一致，全都是研究事物发展的客观规律。”\n李元亨学的是经济，对哲学的了解十分有限，最多也就是看过某几本教科书，从那些最简单的读本中贩卖了一点哲学观点。他居高临下的优势感令他异常狂妄，并且根本不相信自己会在这个明显比自己小很多的人面前显得弱势，甚至想占过一头。他接过话头说：“问题在于，中国根本就没有哲学。这不是我的观点，而是西方哲学家一致的看法。”\n“这是不懂哲学的人，为了掩饰自己的无知，才说出来的话。”冯万樽当即反驳，“亚里士多德肯定不会这样说，黑格尔也绝对不会这样说。真正的哲学家，他们精通哲学的精妙，也明白哲学思维具有理性和感性两大不同的路径，因此，他们从来都不敢说，哲学之路是一条单一的路径。相反，哲学最根本的思维方法是建立在多路径的共同指向上的。这就像人们通常所说的，条条道路通罗马。真正的哲学承认，不管你的思维沿着什么样的路径，只要能够达到研究和总结事物发展客观规律这一目的，那就是哲学的思维。”\n李元亨说：“既然你说东方哲学和西方哲学仅仅只是思维路径的不同，那么，你能说明为什么西方价值观和东方价值观竟然有天壤之别吗？”\n这个问题确实显得刁钻，人们普遍认为，西方的资本主义价值观与东方尤其是中国推行的共产主义价值观是完全背道而驰的。要就这个话题进行争论，极其危险，别说是冯万樽和李元亨难以争出个高下，就是那些哲学大师们争论了几十年，也一样未能得到明确的上下高低。",
            "summary": "李元亨和冯万樽讨论了东西方哲学的差异以及价值观的问题。冯万樽认为，真正需要适应的是哲学生态，而不是具体的生活方式或政治生态。东西方哲学的终极目标是研究事物发展的客观规律，且哲学思维具有理性和感性两大不同的路径。李元亨则认为中国没有哲学，西方哲学家一致认为如此。冯万樽反驳道，这是不懂哲学的人为了掩饰自己的无知才说的。真正的哲学家承认，无论思维沿着什么路径，只要能达到研究和总结事物发展客观规律的目的，那就是哲学的思维。然而，关于西方价值观和东方（尤其是中国）价值观的差异，即使哲学大师们也未能明确给出答案。"
        },
        {
            "id": 4,
            "content": "他正考虑该怎么精确而又不可被辩驳地回答李元亨时，胡超女先开口了，她说：“就国家价值观来看，没有什么不同。”\n“国家价值观？”李元亨说，“这是一个有趣的新名词。我甚至从来不知道，国家还有价值观。”\n胡超女说：“国家当然有价值观。全世界所有国家，其价值观全都是一样的，就是国家权力的唯一合法性。在这个最高原则下，派生出些许的不同，比如说，中国将其国家价值观定义为为人民服务。美国定义为什么？即我们通常所说的美国梦。美国梦是什么梦？也就是民众的富裕梦，民众利益最大化的梦。中国国家价值观是为人民服务，难道不也是人民利益最大化？”\n冯万樽颇有点惊讶地看了胡超女一眼，接过话头说：“不管是美国梦还是中国的为人民服务，有一个根本点，就是超姐刚才说的，国家权力的唯一合法性。美国民主吗？我们大家都说美国是最民主的。美国博爱吗？我们也都承认美国是最博爱的。可是，我们谈民主自由，谈平等博爱，都必须在一个前提下，那就是国家价值观的前提。你追求的民主自由平等博爱，如果是在颠覆美国国家政权的诉求之下，你再看看美国政府还给你民主自由平等博爱不？再如宗教体系，其实，他们更是一种哲学体系，他们更需要将所有教民统一在相同的价值观之下。基督徒会和伊斯兰教徒共享博爱？天主教徒会和佛教徒共建民主？想都别想。现在很多人往国外跑，只是基于一种观点，认定西方国家价值观优越于东方国家价值观。这恰恰是各个国家推行其国家价值观的结果，这种宣传具有很强的蒙蔽性和欺骗性。”\n李元亨说：“既然你认定西方和东方的国家价值观是相同的，那你告诉我，为什么西方价值观导向的是资本主义，而东方价值观却导向社会主义或者共产主义？”\n冯万樽说：“这没什么好奇怪的，具体实行哪种主义，并不是推行国家价值观的结果，而恰恰是推行国家价值观的手段或者说方式。\n西方希望借助资本主义模式来达到国家价值观的实现，同样，东方或者说中国，希望借助共产主义来实现国家价值观。\n无论是资本主义还是共产主义，都只是人类追求共同价值观的路径。\n刚才我已经说过，哲学认同路径的差异性，既认同思维路径的差异性，也认同行为路径的差异性。\n如果我们抛开浮躁的主义之争和浅薄的实用主义哲学观点，就会发现一个事实，无论推行资本主义还是共产主义，终极目标只有一个，那就是国家和民族利益最大化。”",
            "summary": "胡超女提出了国家价值观的概念，并认为各国价值观都是相同的，以国家权力的唯一合法性为基础。冯万樽表示，国家价值观的实现可以通过不同的路径，如资本主义或共产主义，目标都是国家和民族利益最大化。当李元亨质疑西方和东方价值观的差异时，冯万樽解释这是实现国家价值观的手段而非目的。"
        },
        {
            "id": 5,
            "content": "在这个领域，李元亨果然不是冯万樽的对手，让他驳得哑口无言。\n胡超女大概也没料到会是这样的结果，大感快意，并且及时地终止了这场争论，对李元亨说：“好了，亨少，我和阿樽还有点事，要先走了。\n你在澳门还有几天？我来安排一下。”\n李元亨说：“不用了，我只是到澳门转一转，会一会朋友，明天一早就走了。”",
            "summary": "李元亨败给了冯万樽，导致哑口无言。胡超女对此感到满意，并结束了争论。她询问李元亨在澳门的停留时间，并表示会为他安排行程。然而，李元亨表示他明天一早就会离开。"
        }
    ]
}