{
    "chapter_title": "第三章  赌马神童 (3)",
    "chapter_summary": "一个男人因为被一个女人打扰而感到愤怒，但没有对她动粗。随后，他开始思考生活中的逻辑，如“请勿打扰”灯的使用以及尼采的存在主义观点。他认为科学可能是赌场获胜的关键因素。冯万樽在船上遇到谜题，发现海平面的轻微倾斜可能导致轮盘结果发生变化。他用科学方法下注，而不是依赖运气。在赌台前，他将筹码均匀分布在五个号格中，以降低风险并提高获胜机会。一个年轻美丽的女子出现在冯万樽面前，她的声音和外表都令人难以忘怀。他们交谈并在赌场上讨论赌博策略。尽管女郎对冯万樽的观点表示认同，但她并未跟随他的建议下注。轮盘开始后，他们继续下注，但结果并不总是如他们所愿。女郎承认自己还有更多的机会，并表示愿意继续跟随冯万樽下注。冯万樽和黎姿英一起在赌场赌博，赢得五万港元。黎姿英对此表示钦佩，并请求冯万樽教她一些技巧。冯万樽建议她去关注食物，因为他们已经来到了餐厅。在用餐过程中，他们互相介绍了彼此，黎姿英告诉冯万樽她的名字和工作单位。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这话令他愤怒，他真想大声对她说：“你他妈再在这里啰唆，我就从窗口将你扔下海去。”但他没说。他是一个注定不会对女人动粗的男人。“请你出去好不好？我很烦，我恨不得杀人，你知道吗？”\n最后那句显然起了作用。女郎立即向外走去，且一边说：“既然你不希望，就应该亮起‘请勿打扰’灯。那样，自然就不会有人来找你了。”\n亮起“请勿打扰”灯？进门时，他确实曾经想过。同时，又觉得那无异于向全世界宣布，自己正在做着什么。那些带着小姐回房间的访春客，第一件事便是亮起那盏灯吧？生活中的许多逻辑真是奇妙而又有趣。你亮起那盏灯，或许是向全世界宣布某件事，但如果不亮那盏灯，则又是向某一部分人传递着期待的信息。而实际的情形，很可能像目前的他一样，既没有干某种事，也丝毫不期待。\n大哲学家尼采的一番话，后来被人归纳为一句话：存在的就是合理的。冯万樽更进一步发挥说，任何存在都有其内在的逻辑，只是这种逻辑一时之间没有被我们发现而已。就像那杯水，并没有完全倒满，却漫出了杯沿，是因为桌子不平。\n或许应该喝点什么。他转身走向酒柜，倒了一杯酒。因为思想不集中，酒瓶没有对准酒杯，透明的液体漫出酒杯，撒落在地板上。那些落在地面的液体并没有停留在一处，而是沿着一个方向流去。\n原来，不是桌子不平，而是地面不平。\n奇怪，地面怎么会不平呢？自己并不是在地面上，而是在海上。中国之所以有“水平”这个词，是因为水面永远都是平的，人们甚至因此造出水平仪，用以衡量某一物的水平度。海和湖固然不同，海中无风三尺浪，力量之大令人惊讶。但是，对于一艘足够吨位的轮船来说，这种力量完全可以忽略不计，而这艘赌船为了平稳，停在小岛的避风处，四周的海浪很小，此时的海面是平的。既不是桌子不平，也不是地面不平，而茶杯中的水却会斜向一边，地面上流动的酒也会固定流向一个方向，什么原因？\n这里面肯定有特殊的科学，而科学也往往是赌场必胜的法宝。",
            "summary": "一个男人因被一个女人打扰而感到愤怒，但他并没有对她动粗。女人离开后，男人开始思考生活中的逻辑，如“请勿打扰”灯的使用以及尼采的存在主义观点。他认为科学可能是赌场获胜的关键因素。"
        },
        {
            "id": 1,
            "content": "因为海浪吗？似乎不是，自己丝毫没有感受到船的颠簸，即使有颠簸，其力量也应该向几个不同的方向发散，而不是固定的方向。\n突然，他的脑中冒出了一个词：潮汐。\n第二天一早，冯万樽乘赌船为接送赌客而准备的快艇回到了澳门，然后一头扎进了图书馆。\n在其后的整整一个星期里，冯万樽跑了许多家图书馆，也请教了学校里的一些教授专家，还去网上进行了一番查询。诸多努力，总算解开了他心中的疑团。原来，人们所说的海平面并不是水平的，随着潮水的涨退、风向的改变等各种自然因素的变化，海平面会出现轻微的倾斜。这种倾斜太小，不会产生太大影响，所以人们通常都不会留意。然而，这种轻微失衡很可能影响海上轮盘，圆球停在轮盘底位的可能性远远大于停在其他位。如此一来，将注码投在底位，获胜的机会就远远大于三十六分之一。这一点，或许连赌场老板都不知道吧？也就是说，并非东方夜巴黎的老板出千，而是潮汐在决定着赌局的结果。\n依据运气赌博的人是赌棍、赌鬼，只有依据智力以及科学赌博的人，才是严格意义上的赌徒。而赌徒和赌棍之间只有一线之隔。赌徒是不会输的，赌棍则很少会赢。一个赌徒如果不留神沦为了赌棍，那么肯定倾家荡产。\n这是科学，也是冯万樽的哲学。\n赌台前，人头涌动。冯万樽走上前去，毫不犹豫地将筹码放在面前的五个号格中。他下的注非常平均，每个号格都一样。\n“先生，你好奇怪哟。”身边有一个女人的声音传来，“如果输的话，你就输了五份，如果赢的话，你就少赢了四个三十六倍。”",
            "summary": "冯万樽在船上遇到了一个谜题，他怀疑是潮汐影响了海上轮盘的输赢。经过一周的研究和调查，他发现海平面的轻微倾斜可能导致轮盘结果发生变化。因此，他决定用科学方法来下注，而不是依赖运气。在赌台前，他将筹码均匀分布在五个号格中，以降低风险并提高获胜机会。"
        },
        {
            "id": 2,
            "content": "女人的声音很年轻、很悦耳。冯万樽忍不住转过头看了一眼，见女人二十六七岁，也可能更年轻，一头漂亮的黑发披在背上，颇引人注目。她是一个典型的东方美女，有着十分性感的嘴唇和一双水灵灵的眼睛。此时，她正以那双眼睛看着冯万樽，面上带着一种清纯的微笑。她有着书上常讲的魔鬼身材腰部非常细，而胸部又极其突出。这样的身材，似乎不是长出来的，而是用面团一类的东西捏出来的。和她目光对接的时候，冯万樽觉得自己眼前金光四射，有那么一瞬间，他甚至有眩晕的感觉。\n“假如圆球会停在这个方位，而你却只买了一个号格，你就只有五分之一的机会。”并不太善言词的冯万樽此时也口齿伶俐起来，“相反，你如果像我这样下注，机会却是百分之百。”\n其实，还有更简单的解释，赌棍赌的是运气，赌徒赌的是概率。你从一个切入点向另一端思考，觉得将全部赌本押在一个号格会赢得更多的赔付。可你却忽视了最重要的一点，即你这样做的概率少了五分之四。相反，你同时在五个号格投注，则将概率增加了五倍。",
            "summary": "一个年轻的美丽女子出现在冯万樽面前，她的声音和外表都令人难以忘怀。她以一种清纯的微笑看着他，展现出迷人的魅力。冯万樽被她的美貌所吸引，但同时也注意到了她的身材，认为她的身材像是用面团捏出来的一样完美。在他们交谈的过程中，冯万樽向她解释了关于赌博概率的道理，强调了在赌博中概率的重要性。"
        },
        {
            "id": 3,
            "content": "女郎不完全赞同冯万樽的观点，说：“听起来好像有些道理。”虽说是道理，但不一定真有说服力，因此，她并没有跟着下注。\n轮盘开始转动了，所有的赌客都在叫喊着，所喊的当然是自己所买号格的编号。冯万樽却不露声色地站在一旁，暗暗打量着身边的女郎。女郎并没有注意他，双眼紧盯着那只滚动的圆球。她非常投入，也非常兴奋，情绪随着圆球的滚动大起大落。她大声地叫着，双手还情不自禁地挥动。她挥手的时候，身体也就随之抖动，面前的两座山弹性十足地在他面前跳舞。冯万樽知道，这是一个感情冲动型的女人，这类女人并不适合于赌博。问题的另一面却是，正是这类女人最具有赌性。\n赌博是由赌和博两个字组成的组合词。长期以来，人们赌博是同一件事，事实上并非如此，赌和博是有严格区分的。首先，从性质上说，赌是单向的，博是多向的。赌往往是非此即彼的选择，博却是以小博大。再从参与者之间的关系来区分，赌是赌徒和庄家之间的博弈，博却是赌徒与赌徒之间的较量。所以，押单双、大小等是最典型的赌，其赔率往往是一比一。轮盘等是带有博彩性质的赌，根本原因在于赌客是和庄家博弈。而字花、六合彩、赌马、赌球等则是博，庄家只投头，而不参与博彩。纯粹的赌是没有太多技术含量的，任何技术含量都可能被认为是出千，比如换牌是技术，听骰也是技术，这些都属于出千。博则完全不一样，博的技术含量非常之高。正是这个技术含量区分着赌徒和赌鬼。\n圆球终于停了下来，停在冯万樽所买的五个号格靠左边的第二个。\n“哇，早知这样，我该跟着你下注的。”女郎虽然输了钱，却替冯万樽高兴。这种女人心理素质很好，往往不拘小节。\n“你还有很多机会。”冯万樽说。\n这次，女人果然跟着他下注，但并不是同时买相连的五个号格，而是集中一格，投下的筹码是五百港元。结果，又是冯万樽买对了，但圆球却没有停在女郎所买的号格，而是停在了相邻的一格。\n“早知是这样，我该买这十七号的。”女郎多少有点懊恼地说。",
            "summary": "冯万樽和女郎在赌场讨论赌博策略。尽管女郎对冯万樽的观点表示认同，但她并未跟随他的建议下注。轮盘开始后，女郎情绪波动，而冯万樽观察她的投注方式。他们继续下注，但结果并不总是如他们所愿。女郎承认自己还有更多的机会，并表示愿意继续跟随冯万樽下注。"
        },
        {
            "id": 4,
            "content": "“如果你将筹码平均投在这五格中，你就赢了三千一百元。”冯万樽说，“可现在你输掉了五百元。”\n女郎沉默了，尽管她并不一定赞成冯万樽的方法，却也明白，冯万樽确实是赚了钱。\n接下来，女郎再也不自作主张了，冯万樽买什么，她就跟着买什么。事实证明，冯万樽的投注方法比她高明得多，虽然并不是每局都赢，却是赢得多输得少。到了午夜，女郎已经有了好大一堆赢来的筹码。她的赌本比冯万樽大，所赢的筹码自然也就比冯万樽多。\n这一天，冯万樽赢了五万港元，在他看来，这个数目已经超出了自己当初的预想，今天应该收手了。他开始收拾面前的筹码，并且想，是否应该邀请这位可爱的女郎一起去吃饭？毕竟，他在这方面比较羞涩，所以没有说出来。\n女郎见他准备离场，问道：“你不玩了吗？我听人家说，正顺手的时候就一定要赌下去。运气是一时一时的。”\n冯万樽笑了笑，说：“如果再不吃点东西的话，我想我会昏倒在这里的。”\n这话似乎提醒了女郎，她不自觉地摸了摸自己的肚子，说道：“哇，我想我能吃下一头牛。”\n没有谁主动邀请谁，他们两人一起来到餐厅，并且坐在了同一张台上。女郎似乎还沉浸在刚才紧张刺激的赌局中。“你简直就是赌神。”她说，“能不能教我几招，让我也变成一个女赌神？”\n赌神是天生的，而不是谁能够培养出来的。冯万樽离开赌台之后，通常都不想再谈关于赌的话题。他将菜单递给女郎，说：“我认为你此时对这个会更加感兴趣。”\n女郎显得胸无城府，“事实上，我现在对任何事都充满了兴趣。”\n“还没有请教小姐芳名呢。”\n“我叫黎姿英，从香港过来休假的，你就叫我阿英好了。”说着，她掏出一张名片递给了冯万樽，然后反问，“你呢？”\n“我叫冯万樽，你叫我阿樽好了。”他一边说，一边看名片，知道她的工作单位是香港大富豪夜总会。以她这样的性格，似乎不会在夜总会当服务小姐，或许是白领丽人吧！\n“不，我叫你赌神。给我们带来好运的赌神。”",
            "summary": "冯万樽和黎姿英一起在赌场赌博。冯万樽采用了一种投注方法，使得他们在一天内赢得了五万港元。黎姿英对此表示钦佩，并请求冯万樽教她一些技巧。冯万樽建议她去关注食物，因为他们已经来到了餐厅。在用餐过程中，他们互相介绍了彼此，黎姿英告诉冯万樽她的名字和工作单位。"
        },
        {
            "id": 5,
            "content": "大概因为太善于用脑的缘故，冯万樽并不喜欢那种聪明而有心计的女人。他所喜欢的女人，正是那种既美丽性感，看上去又没有什么城府的。面前这个阿英，对他的吸引力是越来越大。\n餐毕，冯万樽试探地问：“去我的房间喝杯酒？”\n“好哇！”阿英想都没想就答应下来，答应之后，似乎觉得少了点东方女性的矜持，又说：“我太兴奋了，反正回房间也睡不着。”\n进入房间后，冯万樽倒了两杯酒，将其中的一杯递给阿英。\n阿英举起酒杯与他相碰。冯万樽端着杯中酒，却没喝，而是以深情的目光看着阿英，目光之中似乎带着火，要将阿英点燃一般。阿英的身体明显震动了一下，说：“也许我该回房间去了。”可是，她的声音似乎在颤抖，语音不太连贯，且像是用了极大的劲儿才将字音咬准。\n冯万樽见阿英放下酒杯起身要走，便一把抓住了她的手，顺势往自己怀中一拖，阿英便倒在了他的怀中。他随即低下头，向她的唇吻去。阿英显然明白将会发生什么。她并没有挣扎，而是紧紧地闭着双眼。\n此前，冯万樽曾有过一次同女性交往的经历。那是十七岁的时候，他在一家小店打暑期工，被三十五岁的老板娘勾上了床。他的同学朋友都以为像他这样出色的身材样貌，定是情场上的老手，实际上，他在女人面前十分羞涩。然而今晚，他却一反常态，事后他分析当时所发生的一切时，认定这是一种压抑后的爆发。他背负着几千万的债务，这是巨大的压力，而他同时面临巨大的胜利，这同样是一种压力。两种压力的力量完全相反，相互冲突，导致他有一种释放的迫切性。情感冲动是一个赌徒的大忌，然而，人如果能够做到波澜不惊，那也就不是人了。\n当晚，两人疯狂做爱，无休无止。第二天起床时已经下午三点多，草草吃过点东西，又一齐出现在赌台前。",
            "summary": "冯万樽，一个聪明的男子，不喜欢心机重的女人，而偏爱美丽性感的女性。他爱上了阿英，两人在餐后一起喝酒，冯万樽表现出强烈的感情。阿英虽然有些害羞，但还是顺从了冯万樽。这次经历让冯万樽感受到压抑后的爆发，他在赌桌上表现出色，但情感冲动使他难以保持冷静。"
        },
        {
            "id": 6,
            "content": "人家说，情场得意就定会赌场失意。但事实上，情场和赌场之间并没有根本的联系。如果一定要找到两者之间的逻辑联系的话，很可能与精力有关，而与运气没有丝毫关联。就像他和阿英，两人在床上战斗了一整晚，即使天快亮时，不约而同睡过去，仍然体力严重透支，再次出现在赌台时，难免精力不济，判断力也可能大受影响。不过，冯万樽所凭的并非运气，而是科学，加上他非常年轻，体力恢复极其快。深夜时分，两人大胜而归，吃过食物之后，又回到房间，继续疯狂做爱。\n好久以来，冯万樽都不曾如此放纵、如此轻松而且如此兴奋过。他并不清楚是因为参与赌博令自己体内那些死气沉沉的因子被激活，抑或阿英是这个世界上最适合他的情人，用她体内的荷尔蒙激活了他的兴奋因子。快乐的日子易过，不知不觉间，他们在船上待了一周。这一周时间里，冯万樽的赌本增加了四十多万。阿英原是带了八万多元来玩的，此时也有了接近二十万。这个数字如果认真算一算的话，十分有趣。阿英跟着冯万樽下注，而且下的注码比他大，赢的钱却少过他，连阿英都不明白到底是怎么回事。\n其实，冯万樽心中非常清楚，别人下注，每次只下一格，他却连下五格，已经够引人注目了。\n如果他再每次出手必赢无输的话，立即就会引起庄家的注意。\n此事如果发生在澳门岛上，赌场老板立即会召集许多高手，研究冯万樽的必胜秘籍，然后予以破解。\n或者暗中将冯万樽请去，连吓带哄，给一笔钱让他永远离开此地。\n然而这里是公海，没有哪个国家的法律能管到此处。\n心黑的老板可能在月黑风高的夜晚将人杀掉，然后扔在大海中。\n如此一来，被杀者很可能成为鲨鱼的美餐，连尸体都不一定找得到。\n为了避免老板注意，冯万樽采取了三项对策，一是尽量下小注，二是注码数量经常变化，三是赢多了就一定要输几把。",
            "summary": "冯万樽和阿英在船上的冒险经历。他们通过赌博赢得了大量的金钱，但为了避免引起赌场老板的注意，冯万樽采取了一些策略，如下小注、改变注码数量和适时输掉一些比赛。在这段日子里，两人度过了充满激情和快乐的时间，他们的感情也变得更加深厚。"
        }
    ]
}