{
    "chapter_title": "第三十二章  黑道风云 (6)",
    "chapter_summary": "林雅婷和冯万樽讨论了幸福的定义和他们之间的关系，面对现实中的困境。林雅婷因签证问题必须回到深圳，而冯万樽则在她在离开前的三天里紧紧拥抱着她。冯万樽渴望能在深圳与她共同生活，但因身份问题而无法实现。林雅婷离开后，冯万樽变得颓废，直到接到胡超女的电话。他们在咖啡厅重逢，胡超女解释了自己过去的行为，并表示希望与他重归于好。同时，胡超女透露了一些关于萧厚昆的信息，让冯万樽对过去的友谊有了新的认识。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "林雅婷明显愣了一下，接着说：“我觉得我现在已经非常非常幸福。有时候，我都不相信这一切是真的，觉得自己好像在做梦一样。我知道，幸福通常都是非常吝啬的，如果要求太多，上天给我们的反而会少许多。对现在得到的一切，我心存感激，绝对不敢有更多的奢望。”\n冯万樽说：“可是，我奢望。我奢望我们永远在一起，一刻都不分离。”\n提到“分离”两个字，林雅婷顿时黯然，半天没有声音。她很清楚，分离是她的宿命，她根本无法抗拒。\n冯万樽不甘心，说：“其实，你所说的并不是无法克服。我坚信，世界上没有困难是无法克服的，只要我们积极努力，我们就一定能够达成愿望。”\n林雅婷说：“我没你那么乐观，尤其是我爱上你之后，我简直觉得我是在读一个神话。对于天真烂漫和耽于幻想的人来说，有神话存在，就是一种莫大的幸福。我现在就生活在幸福之中，我哪里还敢有更大的奢望？所以，阿樽，我想对你说，我爱你，同时，我们也要正视现实。人的力量是渺小的，我们无法同命运抗争，所以我们只有一条路可走——顺从命运。”",
            "summary": "林雅婷和冯万樽讨论了幸福的定义和他们之间的关系。林雅婷认为应该珍惜现有的幸福，而冯万樽则抱有乐观的态度，认为他们可以克服一切困难。然而，林雅婷意识到他们之间的差距，并认为人的力量无法与命运抗衡，他们应该顺从命运。"
        },
        {
            "id": 1,
            "content": "第二天，两人离开了东方夜巴黎，返回香港。\n幸福的时光容易流逝，几个月转眼而过。林雅婷的签证无法第二次延期，她不得不回深圳。\n林雅婷离开前的三天，她已经不再在那间酒店上班。整整三天时间里，她一直留在冯万樽的房子里，门都没出。冯万樽也留在家里陪她，他向朱文豪请了假，甚至连那次赌马都放弃了。他们在一起，并不是抓紧时间进行亲热。恰恰相反，这三天时间，除了饿得实在受不了，不得不吃点东西的时候，他们只干一件事，就是紧紧地抱在一起。抱在一起不是做爱，甚至不是接吻，而是流泪。林雅婷在哭，冯万樽也在哭。冯万樽想过，对于普通香港人来说，完全可以去深圳买一套房子，然后在那里和林雅婷结婚。他真的好渴望这种生活，可他办不到，因为他不是普通的香港人，而是一个逃亡的澳门人。别说去深圳买一套房子，就算经常出入罗湖口岸都是一件极其危险的事。他甚至不能经常和林雅婷通电话，只要稍稍出差错，都有可能被澳门警方查获。\n林雅婷走了，冯万樽没有去送。他觉得自己的灵魂被她带走了，浑身一点劲儿都没有。他也知道，如果自己坚持将她送到罗湖口岸，临别的那一刻，他不知道自己会做出什么疯狂举动，或者会拖着她，不让她走，也完全有可能在最后一瞬间试图冲过口岸与她相拥。他已经预见了可能的结果，所以，他一再抑制要送她的冲动。\n林雅婷的离去成了冯万樽人生的重大转折。\n林雅婷带走了冯万樽的灵魂，使得他成了一具行尸走肉。第二天，他虽然去了公司，却是在办公室里傻坐了一整天，什么事都没干。就在这时，面前桌上的电话响了起来。",
            "summary": "林雅婷因为签证问题必须回到深圳，而在她离开前的三天里，她和冯万樽紧紧拥抱在一起流泪。冯万樽渴望能在深圳与林雅婷共同生活，但由于他是逃亡的澳门人，这样的生活对他来说难以实现。林雅婷离开后，冯万樽变得颓废，甚至在办公室里一整天什么事都没做。就在这时，电话响了，打破了他的沉寂。"
        },
        {
            "id": 2,
            "content": "打电话来的是严倩琳。严倩琳说：“楼下大堂有个人找你，是个女人。”\n冯万樽听了暗自一愣，会有什么人找他？难道是阿英？自己和阿英分开已经一段时间了，彼此再没有来往。像她这种女人，身边永远都不会缺少男人，大概早把他忘了吧？如果不是她，那又会是谁？冯万樽便向严倩琳说：“姐，你别开玩笑了，哪里有什么女人找我？”\n严倩琳说：“这我就不知道了，大堂刚才打电话告诉我的。说是好大阵势，是开着法拉利跑车来的。”\n法拉利跑车？自己认识的人中，有开法拉利跑车的？他想到了一个人，但又觉得不可能。自己到香港来这么长时间了，从来没有联系过，她怎么可能知道自己在这里？会不会与东方夜巴黎有关？人家既然找上门来了，躲肯定不是办法，反正也没什么事可干，不如去会会吧。\n来到大堂一看，真是胡超女。冯万樽大为惊讶，说：“姐，你怎么找到这里来了？”\n胡超女认真地看了看冯万樽，说：“看上去，感觉还不错。”\n冯万樽说：“还算过得去。”\n胡超女说：“下午没什么事吧？如果没事，跟姐去说说话。”\n冯万樽要开自己的车，胡超女说：“那么麻烦干什么？上我的车，我们好说话。”\n坐在车上，胡超女多少带点幽怨地说：“你好狠心，一离开就把姐给忘了。”\n冯万樽连忙解释，他其实一直没有忘了她，常常都会想起，只不过，自己的身份不同，还属于在逃犯呢，所以不得不小心，请她谅解。\n胡超女说：“什么在逃犯？早就不是了。”",
            "summary": "严倩琳在楼下大堂遇到了一个找冯万樽的女人，她开着一辆法拉利跑车。冯万樽猜测可能是阿英，但他觉得不太可能。经过一番思考，他还是决定去大堂看看。没想到，那个女人竟然是胡超女。冯万樽惊讶于她的出现，问她怎么找到这里的。胡超女表示，她一直都没有忘记他，这次来找他是想和他重归于好。"
        },
        {
            "id": 3,
            "content": "冯万樽不明白她的意思，希望她解释清楚。\n胡超女说，他离开之后，她便采取了一些行动，首先是找了几个人了解相关情况。其实，澳门马会的处境很微妙，澳门和香港非常近，香港赌马极度繁荣，对澳门赌马形成了巨大影响。两地的赌马差不多前后开锣，澳门不仅赌过马，还赌过狗，赌过赛车，可是，但凡这一类赌博，在澳门都搞不起来。赌马好不容易撑下来，利润却是相当微薄，经不起风浪。港澳面临回归，早在回归之前，就有人说，香港、澳门如此之近，没有必要两地赌马，早应该合并。以前之所以不能合并，是因为香港属英国，而澳门属葡萄牙，几年后都回归中国政府了，大家都怕中国政府会将澳门赌马归并香港，敏感时期谁都不想出事，澳门马会只好睁一只眼闭一只眼。\n有了这一前提，又有了胡超女在背后活动，这件事早已经冷处理了。胡超女说，马会确实上报了司法厅，司法厅也立了案。但因为马会催得不紧，司法厅又有很多案子要办，发现冯万樽已经逃离之后，再没有采取行动。这种案子，因为没有签发通缉令，一般情况是挂了起来，可能永远都不再去过问了。只有两种情况，这件陈案会被翻出来，一是嫌犯出现，而马会方面又催得紧，二是有新的案子带出来。马会那方面，胡超女已经打过招呼，他们答应，只要冯万樽不再在澳门马会生事，保证不会再追究。因此，这件案子算是不明不白地处理了。\n胡超女将冯万樽带到了希尔顿酒店，他们并没有去房间，而是去了咖啡厅。\n毕竟很长时间没见了，彼此显得有些生分，冯万樽选择了一个和她对面的位置坐下。\n胡超女说：“怎么坐那么远？来，坐过来，让姐好好看看你。”",
            "summary": "胡超女向冯万樽解释了澳门马会的情况以及她是如何处理冯万樽的案件。原来，澳门马会在港澳回归中国时面临压力，加上香港赌马繁荣对澳门的影响，使得澳门赌马利润微薄。胡超女利用这些关系，成功使冯万樽的案件被冷处理。现在，她邀请冯万樽到希尔顿酒店的咖啡厅见面。"
        },
        {
            "id": 4,
            "content": "冯万樽只好坐到了她的身边，她便伸出手，捧住冯万樽的脸，看了个认真仔细，并且说：“不错，还是那么帅。”说过之后，便送上自己的唇，开始吻起来。\n胡超女似乎有点急不可耐，服务员敲门，她只好将他松开。胡超女没有点咖啡，而是点了一瓶波尔多红酒。在红酒送来之前，两人开始说话。\n冯万樽说：“既然已经没事了，你怎么不早告诉我？害得我这一年多来天天提心吊胆。”\n胡超女说：“这能怪我吗？你走的时候我怎么跟你说的？在香港买一台call机，然后把号码告诉我，我会来看你。你和我联系了吗？还有，我给你的银行卡，你用过吗？”\n冯万樽一想，确实如此，不仅没有和她联系，也没有与陈士俊联系，还有自己的好同学萧厚昆，也是好久没有联系了。这些人如今混得怎么样？故人相见，勾起了他的思乡病，思乡原来是对故人的一种特别情绪。他真的好想立即回一趟澳门，和朋友们好好地聚一聚。转而一想，恐怕还是不行，那件案子虽然如此了结了，可自己的麻烦并没有了结呀。当初父亲欠下的那笔债务，现在滚成一个天文数字了吧？别说是天文数字，就算是按以前的数，自己目前也还不起。\n胡超女当然不知道他心里想着这些，而是按照自己的思路往下说。她说，如果不是他不久前去了一趟东方夜巴黎，她还真的不知道他的情况。他去东方夜巴黎后，手下立即给她打了电话。她说：“有件事，我要向你道歉。我让人跟踪了你，才知道你在这里。”\n冯万樽说：“我已经想到了。其实，我到东方夜巴黎，也是因为想你。”",
            "summary": "冯万樽和胡超女在一次偶然的机会下重逢。胡超女向冯万樽道歉，承认曾经派人跟踪他。冯万樽也表示理解，并告诉胡超女他前往东方夜巴黎的原因也是为了寻找她。然而，冯万樽心中仍牵挂着过去的债务问题，担心无法偿还。"
        },
        {
            "id": 5,
            "content": "胡超女马上变了脸，说：“你哄姐呀。你如果想姐，会带一个女仔过去？”\n冯万樽当即异常尴尬。想胡超女，他并没有说假话。可对胡超女的感情，同对林雅婷的感情是完全不一样的。这不同的感情，他又怎么能向胡超女解释？令他没想到的是，胡超女在这方面看得很开，之所以语带嗔怒，也只是想在他面前撒娇，并不真想兴师问罪。她的语气接着一转，说：“我听说那个女仔非常清纯可爱，是你在香港谈的女朋友？”\n冯万樽摆了摆头，说：“我们已经分手了。”\n胡超女又一次惊讶，问他为什么。他简单地将林雅婷的情况说了一下。有关这件事，他不想让胡超女问得过多，便找了个机会转移话题，问她知不知道萧厚昆目前的情况。冯万樽在澳门的两个好朋友，一个是萧厚昆，一个是陈士俊。胡超女知道前者而不知道后者。按冯万樽所想，萧厚昆大学已经毕业了，要么开始读硕士学位，要么离开学校找到工作了。\n让他没料到的是，胡超女立即说：“快别说那个姓萧的了，我不想提他。”\n冯万樽吃惊了一下，问道：“为什么？”",
            "summary": "冯万樽和胡超女在进行对话。胡超女对冯万樽带一个女孩去见她感到不满，但胡超女在感情问题上表现得比较开通，只是想撒娇而非真正生气。冯万樽向胡超女介绍了他与林雅婷的分手原因，并询问了她关于萧厚昆的情况。令人意外的是，胡超女表示不想提到萧厚昆。"
        },
        {
            "id": 6,
            "content": "胡超女说：“你还以为他是你的朋友。我告诉你，这个人太不是东西了，他在你背后做了很多坏事。”\n冯万樽根本不相信萧厚昆会在他背后做很多坏事，反复追问，胡超女才说出真相。\n这件事说来话长，不是一两句能够说清楚的。冯良开第一次带冯万樽去她家，那时他才只有两三岁。他给她留下的印象有两件事，第一件事，他非常漂亮可爱，完全像个洋娃娃，特别喜欢说话，一说起来就没完没了，语速特别快，大家都喜欢逗他说话。另一件事冯万樽可能不记得了，他似乎从小就喜欢特别漂亮的女孩子，而且喜欢吻女孩子的嘴唇。她的初吻就是被他强行夺走的。那时，她才十五六岁，觉得他很好玩，便把他抱在怀里玩。不料他趁着她不注意，吻了她的唇。不是那种普通的吻，给人的感觉是真正的男女之间的吻，那个吻让她心惊肉跳。此后不久，她出国读书了，回来后，又一直在香港发展，回到澳门的机会很少，虽然见过冯叔几次，但一次也没有见冯万樽。直到冯良开的葬礼上，她才又一次见到他，没想到当年那个调皮的孩子已经长成了帅小伙。",
            "summary": "胡超女告诉冯万樽，他的朋友萧厚昆并不是表面上的好朋友，实际上他在背后做了很多坏事。冯万樽起初并不相信，但在胡超女的解释下，他开始了解萧厚昆的真实面目。故事从冯万樽小时候开始，描述了他如何漂亮可爱，以及他对漂亮女孩子的喜爱。冯万樽与胡超女的初次相遇发生在她出国前，当时她被冯万樽强吻，令她心生悸动。多年后，两人在冯良开的葬礼上再次相见，发现曾经的调皮孩子已长成英俊小伙。"
        },
        {
            "id": 7,
            "content": "冯良开是跟着胡老虎出道的，差不多同时出道的还有能叔等人。叶汉与胡老虎闹翻之后，胡老虎便培养了一批年轻人协助自己控制赌权。这批年轻人后来冒出了几个精英，比如冯良开，也冒出了几个会来事的人，比如能叔。但是，冯良开与能叔之间却存在很多矛盾，早在胡超女去外国读书之前，冯良开便已经脱离了胡老虎集团。尽管胡超女与冯良开的感情很深，毕竟她已经成年，有自己的世界，与冯家的来往非常之少。对于冯良开的去世，胡超女虽伤心和惊叹人生无常，却也没有太关注。直到在东方夜巴黎意外遇到冯万樽，她才觉得自己对冯家关心太少。但那时，她以为冯万樽成了烂赌鬼，深为开叔养出这么个儿子而震惊和遗憾。\n后来知道，冯万樽并不是出手，她便以为，冯叔身后或许没有身家，冯万樽需要自己养活自己。她因此拿出一百万，希望冯万樽利用这笔钱安顿好自己。可后来，他却告诉她，那笔钱用来还债了，而且不是他的债，是他父亲的债。这件事给胡超女又一次触动。因为他不让她插手此事，她也就不准备过问，在她看来，冯叔是不至于欠很多债的。不料后来冯万樽被人打了，她才意识到，事情可能比自己想象的复杂。但那时候，她因为自己有些事需要处理，来不及过问。又过了一段时间，她听到一个消息，能叔曾带人去过她家。可这件事没有任何人告诉她。她认真思考一番，想明白了一件事，能叔去她家，肯定不是为了找她，而是找冯万樽。她因此想到，冯万樽的那些债务很可能是欠能叔的。这就让胡超女奇怪了，冯叔怎么可能欠能叔的债？这笔债务可能有问题。\n胡超女决定好好调查一下这件事。可她刚刚着手调查的时候，又一次出事了，因为造马事件，冯万樽不得不逃出了澳门。冯万樽离去之后，胡超女做了两件事，一是找关系，将澳门马会摆平了，一是调查了冯良开欠赌债一事。这一调查，让她发现，此事的背后竟然有如此深的内幕。\n内幕的核心竟然是，有人利用了冯良开和能叔之间的不和。\n冯良开和能叔不和，其实只是为了在胡老虎面前争宠。\n冯良开有绝技在身，自然心高气傲，能叔不同，他没什么特别的本事，只得四面讨好。\n冯良开看不惯能叔的为人，彼此才会闹得不十分愉快。\n冯良开离开胡氏集团之后，对能叔没有威胁了，两人表面上又恢复了兄弟之谊。\n没想到，多年之后，有个人翻出了这块陈年旧疤。\n这个人就是冯万樽最好的同学萧厚昆。",
            "summary": "冯良开和能叔是胡老虎手下的大将，但他们之间存在很多矛盾。冯良开在胡超女去国外读书前已脱离胡老虎集团。胡超女在得知冯良开的死后，虽然感到伤心，但没有太关注。直到在东方夜巴黎遇到冯万樽，她才开始关心冯家。然而，冯万樽被怀疑是烂赌鬼，胡超女为此感到震惊和遗憾。后来，她得知冯万樽并非出手，并开始调查其债务问题。调查发现，债务背后有深刻内幕，涉及冯良开和能叔之间的矛盾。胡超女决定深入调查此事。"
        }
    ]
}