{
    "chapter_title": "第三十五章  黑道风云 (9)",
    "chapter_summary": "胡超女告知冯万樽一起涉及外围马案的警方行动，但尚未找到确凿证据将案件与智马集团关联起来。胡超女预测可能会由黑道人物出面解决问题，寻找一个顶罪者。骆波因此暂停在越南的工作，返回香港处理后续事务。冯万樽在胡超女的陪伴下过着宅男生活，观看好莱坞大片度过时间。一天，他的手机接到严倩琳的电话，告诉他警方的案件已了结，但内部有人想借机搞垮豪哥，将冯万樽视为替罪羊。冯万樽选择留在香港，因为他信任胡超女的保护。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "胡超女又给冯万樽倒了一杯酒，改变了语气对他说：“刚才我只是告诉你事情有多么严重，这一切都不是吓唬你，是事实。不过，你也不要有太大压力。你放心好了，一切有我呢，天塌不下来。”\n冯万樽看了胡超女一眼，暗想，她这话是什么意思？表明她会为他摆平一切？怎么摆平？\n胡超女更进一步说：“从今天起，你就留在这里，事情没有摆平之前，哪里都不准去，门都不准出。你需要什么，开个清单，我去帮你采购。还有，我自己有钥匙，我回来的话，自己会开门，除了我，任何人按门铃你都不要理。我要出去打听一下消息，不能在这里陪你了。”\n胡超女离开之后，冯万樽便躺在了床上，想胡超女所说的一切，似信非信。他想，如果要证实这一切，也并不是难事，可以和朱文豪或者严倩琳通个电话，听一听他们怎么说。想到这里，他立即行动，拨打朱文豪的移动电话，结果是关机的，再拨打严倩琳的，同样是关机。昨晚发生了这么大的事，他们大概都躲起来了吧。另一方面，冯万樽也相信，就算其他人想清算冯万樽，朱文豪和严倩琳一定不会，他们定会想办法保自己，如果不是这样，昨晚朱文豪为什么要将那个房间给他，自己却铤而走险？由他昨晚的表现可以看出，朱文豪这个人还是值得交的，自己到香港生活的这段时间，最大的收获也就是交了朱文豪这个朋友。\n昨晚一整晚没睡，现在总算是逃离了那个巨大的旋涡，他的心情稍稍放松，困意便袭来了，很快，他便睡着了。",
            "summary": "胡超女告诉冯万樽事情的严重性，并表示会帮助他解决。冯万樽疑惑胡超女的意思，她开始安排他留在住处，禁止外出。冯万樽想联系朱文豪和严倩琳了解情况，但他们的电话都关机。冯万樽决定先休息，等待胡超女的消息。"
        },
        {
            "id": 1,
            "content": "外面的响动惊醒他时，天已经黑了。胡超女打开灯，说：“我走后，你一直睡到现在？”\n冯万樽揉着惺忪的眼睛问：“几点了？”\n胡超女说：“快九点了。”\n冯万樽“哦”了一声，说：“我睡了这么长时间吗？”\n胡超女自己不会做饭，冯万樽也不会，她只好打电话叫外卖。冯万樽则起来洗澡，将自己打理一番，外卖也送来了。冯万樽开始吃东西，胡超女向他说明在外面了解到的情况。\n从警方掌握的情况来看，这次事件原本应该不是太严重，他们这次行动，在地下投注点虽然得到了一些东西，可在随后的行动中一无所获。他们冲进了设在七楼的那些办公室，也发现了一些电脑，可是，电脑里只有普通程序，无法判断与外围马有关。相反，上面有些在马会投注的记录。这些记录显示，他们的投注额并不大，每个赛马日的总投注额仅在二十万元左右，每场马的最高投注额只不过几万元。这一切均是合法的。最大的麻烦是发生了枪战，有袭警之嫌，可这件事也不是不能斡旋，没有任何证据显示，发生在楼顶平台的枪案与七楼的智马集团有关。警方出现了一点不同的声音，有人认为，那些人就是外围马集团的；也有人认为，可能是某个黑社会组织正在那里面活动，警方的行动惊动了他们，误以为是冲他们去的。\n所以，整个事件的麻烦在于枪案，而不在外围马。\n胡超女估计，最终可能分成两个案子处理。枪案如果查不到更进一步的证据，或者始终无法和外围赌马案联系起来，就只得另立案处理。而外围赌马案估计也就会按照普通的同类案件处理。这类案件通常的处理方法是由某些黑道人物出面，做一些幕后工作，在投注站或者帮会内部找一个人出来顶数，就算过关了。现在还不清楚的是，涉案的那几支枪是否与以前的某些案子相关。如果这些枪在警方有案底，就会麻烦得多。相反，如果是没有记录的枪支，警方若想获得更进一步的证据，也不是一件容易的事。",
            "summary": "冯万樽被响动惊醒，发现胡超女在他家里。胡超女告诉他现在已经快九点，他竟然睡了这么久。胡超女告诉冯万樽关于一起涉及外围马案的警方行动，但并未找到确凿证据将案件与智马集团关联起来。枪战成为最大麻烦，可能需要以不同案子处理。胡超女预计可能会由黑道人物出面解决，寻找一个顶罪者来过关。目前尚不清楚涉案枪支是否与以前案件有关联。"
        },
        {
            "id": 2,
            "content": "尽管是一起袭警案，但警方既没有死人，也没有挂彩。遇到这样的案件，警方心里也有数，对方的目标并不是要干掉警员，只不过是威吓，以便自己能够顺利脱逃。既然犯罪团伙给警方留了情面，警方也不至于逼人过甚。所以，此案最大的麻烦不在警方，而在帮会内部。\n胡超女已经打听到，昨晚骆波在越南，他似乎正与越南政府谈一个什么项目，听到这个消息后，今天停止了在越南的一切工作，赶回香港处理善后。她从侧面打听到的消息是，骆波对此事非常震怒，根本原因在于，此案令他的整个外围马集团陷入停顿。不算间接损失，直接损失都可能超过千万元。胡超女分析了一下，骆波之所以震怒，还有一个原因，他在中国内地的投资并不顺利，亏了一大笔钱。\n最可怕的还不是骆波的愤怒，而是他手下那帮人推诿责任。\n具体内幕，胡超女还不是太清楚，但她推测，在这个敏感时候，朱文豪应该是躲了起来，根本就没有太多机会替自己同时也替冯万樽说话。其他各个投注站的大佬，生意受了影响，目前不得不关门，就算是开门营业，也不得不异常小心，担心警方会再次对他们采取行动。至关重要的是，这次事件之所以造成如此严重的后果，恰恰在于管理上面的漏洞。这个漏洞根本与冯万樽无关，而与这些分支机构的大佬有关。他们不愿将这种责任揽在自己身上，全在骆波面前游说，希望骆波相信都是冯万樽的责任。朱文豪只不过掌管这个外围集团半年多时间，他在外围集团的地位显然没有完全稳定。当初，骆波指定他负责，某些人表面上服气，有一股势力想借此机会整倒朱文豪取而代之。\n听了胡超女的分析，冯万樽是真的有些着急了。他问胡超女：“姐，那你说，我现在怎么办？”\n胡超女是豪放女，说：“你怕什么？有我呢。”\n冯万樽还不放心，问道：“你准备怎么办呢？”\n胡超女说：“我没想好。现在只能是头痛医头，脚痛医脚。当务之急，肯定还是在警方那边。你放心，你是我弟，我不会扔下你不管的。警方我有很多关系，就算是去找警务处长，我也不怕。不管他们怎么处理这件案子，我只有一个目的，就是不让你留有案底。”\n冯万樽说：“姐，你对我真好。”\n胡超女说：“你现在才知道呀。我告诉你，我从小就希望有个弟弟让我爱。可惜，我爸没有给我一个弟弟。”\n冯万樽说：“你有弟弟呀。”",
            "summary": "胡超女了解到，骆波因为这起案件暂停了在越南的工作，返回香港处理后续事务。骆波对此非常愤怒，因为他的外围马集团受到了严重损失。胡超女分析认为，问题的根源在于帮会内部的管理漏洞，而非冯万樽的责任。冯万樽为此感到担忧，向胡超女寻求建议。胡超女表示会尽力帮助冯万樽解决警方这边的问题，确保他不留下案底。"
        },
        {
            "id": 3,
            "content": "胡超女挥了挥手说：“那不算。”\n冯万樽说：“那你希望我怎样报答你？”\n胡超女在他的脸上作势地拍打了一下，说：“这话该打。姐姐爱弟弟，需要回报吗？好了，不说了，我跑了一整天，还真有点累了。我要去好好地泡个热水澡，然后要你帮我按摩一下。”\n冯万樽的情绪好了一些，立即跳起来说：“那好，我去帮你放水。”\n冯万樽还没有将浴缸里的水放满，胡超女已经披着浴衣进来了。她将浴衣脱掉，冯万樽连忙接过，挂在一边。胡超女在他面前转了一个身，对他说：“你看看，姐是不是又老了很多？”\n这个问题让冯万樽无法应答。毕竟，她已经是三十多岁的女人，皮肤确实开始发出衰老信号，与那种十几岁的女人完全没法相比。何况，她是那种超级豪放女，干什么事都大开大合。香港媒体到处都是有关她的报道，说她酗酒纵色，生活没有节制。而她的实际生活虽然没有香港媒体说的那么放纵，但也不像普通人那么循规蹈矩，过度的夜生活以及睡眠的严重不足，对女人的皮肤影响巨大。\n对于她的问题，冯万樽只是说：“不会呀。我觉得没有变化。”",
            "summary": "胡超女和冯万樽是一对姐弟。胡超女认为冯万樽的帮助不需要回报，但她确实累了，希望冯万樽能帮她按摩。冯万樽情绪好转后，开始为胡超女放水泡澡。胡超女在冯万樽面前展示自己的皮肤，问他是否觉得她又老了很多。尽管冯万樽表示没有变化，但胡超女的生活习惯让她不可避免地出现了衰老迹象。"
        },
        {
            "id": 4,
            "content": "胡超女多少有点幽怨地说：“肯定不是真话，你对姐的身体都没有兴趣了。”\n她这话说对了一半。冯万樽不是对她的身体没有兴趣，甚至不是对女人的身体没兴趣，而是很有兴趣。只不过，一是因为有过林雅婷，他的情感出现了一场大病，至今还没有恢复过来。二是刚刚遭遇了这么大一次事件，他的精神还处于灰败之中，一时难以恢复。胡超女对自己这么好，又将话说到了这种份儿上，他如果再没有一点儿行动，就显得过分了。他上前一步，伸开双臂，将她搂在怀里，说：“怎么会？你是我姐，我永远都有兴趣呀。”\n胡超女和他接触过的其他女人就是不同，她像一堆木柴，只要给一点点火星，她就会熊熊地燃烧起来。他才刚刚抱了她，她便异常兴奋，不待他动作，便迅速将他脱得精光，然后抱着他，一起滚进了浴缸。",
            "summary": "胡超女抱怨冯万樽对她没有兴趣，而实际上冯万樽并非对她没有兴趣，而是因为过去的感情创伤和精神压力导致他暂时无法回应。然而，在胡超女的鼓励下，冯万樽终于向她表达了爱意，并在浴缸中与她亲密互动。"
        },
        {
            "id": 5,
            "content": "后来的一段日子，冯万樽过成了宅男。每天胡超女出去的时候，他还睡在床上。终于睡得腰酸背疼，从床上爬起来后，便泡一包快食面。近段时间，他不想接触赛马，也不想考虑别的，胡超女便替他买回来很多好莱坞大片，他长时间看这些打发日子。晚上，胡超女并不是天天都回，只要她不回，他仍然是只做三件事：吃饭、睡觉、看电影。她如果回来，自然就多了两件事，一是做爱，二是了解与案情相关的一切。\n大约过了五天，冯万樽的移动电话第一次响了起来。他拿起来看了看，是一个陌生号码，接了之后才知道，打电话的是严倩琳。\n听到她的声音，冯万樽非常高兴，立即说：“倩姐，是你呀。你还好吗？”\n严倩琳问：“你那里说话方便吗？”\n冯万樽说：“方便。”\n严倩琳说：“那好，你换座机打给我。我怕你的电话被监听。”\n冯万樽用胡超女的座机拨通了在深圳的严倩琳。知道严倩琳在深圳，他关心的倒不是眼下这件案子，而是在深圳的林雅婷。他说：“姐，你在深圳吗？见到雅婷没有？”\n严倩琳说：“没有，我只是住在酒店里，哪里都没去。”\n冯万樽多少有些失望，转而再想，她是去逃难，又不是旅游，便问：“你那边情况怎么样？”\n严倩琳并没有回答这个问题，而是问道：“你还在香港？”\n“是啊。”冯万樽说，“我不在香港还能在哪里？”\n严倩琳说：“我和豪哥就担心你还在香港。你不能再留在香港了，立即离开。这样吧，你告诉我你在哪里，我和豪哥商量一下方案，给你安排一条最安全的路线。”\n冯万樽问：“到底发生了什么事？”\n严倩琳说：“我长话短说吧。警方那边的事基本已经了结，估计不会有太大麻烦了。现在的麻烦是我们内部，有些人想借此机会搞垮豪哥。他们要搞倒豪哥，就要找个理由。你就成了替罪羊，他们要你替这次事件背黑锅。”\n这样的结果，胡超女早已经帮他分析过。得到了准确消息，他还是有点不相信，问道：“那骆哥呢？他是什么态度？”\n严倩琳说：“他的心思现在完全不在这里。”\n冯万樽轻轻地“哦”了一声，没有再说话。",
            "summary": "冯万樽在胡超女的陪伴下过着宅男生活，观看好莱坞大片度过时间。一天，他的手机接到严倩琳的电话，告诉他警方的案件已了结，但内部有人想借机搞垮豪哥，将冯万樽视为替罪羊。严倩琳建议他立即离开香港，并告诉他所在位置，以便为她和他商量解决方案。"
        },
        {
            "id": 6,
            "content": "严倩琳说：“豪哥让我转告你，他不会扔下你不管的。他让你暂时找个地方避一段时间，等他将这边的事处理好了，就去接你回来。”\n冯万樽说：“你转告豪哥，我谢谢他。不过，我不会离开香港的。”\n严倩琳在电话那端叫了起来，说：“你疯了？你知不知道，道上已经下达了秘密追杀令？你再不走，恐怕就来不及了。”\n冯万樽说：“姐，你放心吧，有个人答应保护我，我相信她不会说假话。”\n他们正在通话的时候，胡超女回来了。听了他说的话，便小声地问：“是谁？”\n冯万樽和严倩琳说了几句话，便挂断了电话，然后告诉胡超女：“是朱文豪的马子。”\n胡超女问：“她和你说些什么？”\n冯万樽说：“她说是朱文豪让她打的电话，告诉我，警方那边已经没事了，但帮会这边麻烦来了。所以，他们要安排我出去躲一躲。”\n胡超女说：“能躲到哪里？躲得了初一，躲不过十五。你要相信姐，就留在这里，我保证没人敢动你一根毫毛。谁如果胆敢对你不利，我跟他没完。”",
            "summary": "冯万樽收到朱文豪的手下严倩琳的消息，得知道上已对他下达秘密追杀令。尽管严倩琳建议他暂时躲避，但冯万樽选择留在香港，因为他信任胡超女的保护。胡超女也表示会全力保护冯万樽，让他不用担心。"
        },
        {
            "id": 7,
            "content": "冯万樽问：“严倩琳说，黑道下了追杀令，是不是真的？”\n胡超女说：“我刚刚听说了这件事，所以才赶回来找你。从现在起，你要更加小心，连外卖也不能叫了，总之，除了我之外，任何人都不准进这个门。在我搞定这件事之前，你也不能离开。”\n冯万樽说：“这简直比坐牢还难受。”\n胡超女说：“再难受，你也得忍。”\n冯万樽显得很狂躁，他没有说话，而是在房间里转圈子，那情形完全像一头狂躁的狮子。胡超女也知道，他像困兽一样，被锁在这里，日子不好过。可是，目前的形势极其微妙，在香港，他是绝对不能随便活动的，就算是在香港以外的相邻相近地区，比如澳门、深圳、珠海、越南等地，他恐怕也不宜抛头露面。她见他的情绪实在难以平复，便走上前，轻轻地搂住他，温柔地对他说：“你放心，这只是暂时的，一切有我呢。”\n他伸出双手，将她搂住。他非常用力，仿佛都要将她的肋骨箍断一般，挤压得她喘不过气来。尽管她有点呼吸困难，却并没有制止他，而是任他抱着。她将头埋在他的胸膛，静静地听着他的心跳。不知过了多久，她感到脸上有湿漉漉的液体流过。她惊诧地抬起头，发现他流泪了，两行清泪顺着他的脸颊往下流，滑过他的腮边，滴落到她的脸上。\n她抬起头，仰着脸，将自己的唇迎向他的脸。\n她伸出舌头舔着他脸上的泪痕，轻轻地对他说：“阿樽，别怕，有姐呢。\n你放心，姐一定会帮你摆平这件事。\n就算是把他们那个堂口扫平，姐也要给你一个说法。”\n冯万樽什么都没说，他心里堵得慌。\n胡超女吻干了他脸上的泪，然后对他说：“你就留在家里，等我的消息。\n我很快会回来。”\n说过之后，她松开了冯万樽，转身离去。\n离开家后，胡超女驾车到了何文田的另一处家，在那里换了一套衣服。",
            "summary": "冯万樽得知黑道对其实施追杀令，胡超女告诉他要更加小心并保护他。胡超女表示她会解决此事，让冯万樽暂时留在家中等待。胡超女离开后，前往何文田另一处家准备应对追杀令。"
        }
    ]
}