{
    "chapter_title": "第三十六章  黑道风云 (10)",
    "chapter_summary": "胡超女是一位富有且独特的女性骑手，她在澳门和香港的马场拥有自己的马匹。一天，她来到骆波的公司寻找他，用独特的姿态展示了她的身份。胡超女故意激怒了门童，导致冲突升级。骆波出面道歉并将她带入办公室。胡超女为照顾弟弟冯万樽，计划在三天后举办一场宴会，邀请骆波和他的兄弟们参加，以化解与冯万樽之间的恩怨。骆波面对这个强大的对手，感到十分困扰。在会议上，骆波向其他帮会成员解释了胡超女的目的，并讨论了如何应对这个问题。众人决定在宴会上给胡超女一个满意的说法。在宴会上，胡超女带着冯万樽和其他保镖来到悦华楼，面对满座的帮会成员。他们决定空手参加宴会，表示尊重胡超女。在这个过程中，冯万樽深刻体会到了胡超女的影响力。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这是一套骑马装。胡超女自己有马，但这马并没有养在自己家里，而是养在马场，澳门和香港马场都有胡家的马。平常，这两匹马都由专门的练马师管理。偶尔胡超女兴致所至，便会去马场骑马。香港、澳门两地的富豪子女中，喜欢骑马的人不少，但像胡超女一样喜欢骑并且骑得很好的人，尤其是女人，绝不多见。她的骑马装也极其特别，是从意大利定制的，皮衣、皮裤、皮靴，并且加一条马鞭。\n她全副武装之后，提着马鞭下楼，来到车上，将马鞭摆在副驾驶上，驱车来到弥敦道，直接上了十三楼。\n骆波的十三楼虽然是正规公司的架势，却还是黑社会的结构。一般公司会在前台安排两个礼仪小姐这样做，既表示对客人的尊重，同时也将一些与公司业务无关的闲杂人员挡在公司之外。骆波的公司也有前台，安排的却不是小姐，而是两个男人，一看就知道，这两个人还算有点儿功夫。\n胡超女出现的时候，其中一个男人非常礼貌地拦住了她，问道：“请问小姐，您找谁？”\n胡超女的派头也真够大，她将手里的马鞭往前台上一扔，同时，将握马鞭的那只手往前台上轻轻一拍，说：“找你们老大，骆波。”\n两个男人显然猛地愣了一下，并且冒起一股火。这分明是来砸场子的嘛，在香港，还没几个人敢指名道姓叫骆波的，这个小姐只不过三十来岁吧，口气大得惊人，好像骆波是她家马仔一般。他们也算会察言观色，如果是一个低声下气又没有预约的，肯定会被轰走。遇到一个口气大又不知来历的，他们反倒不敢轻易得罪，立即换上一副笑脸，说：“请问小姐贵姓？”\n胡超女抬起一条腿，放在前台的壁上。前台太高，有一米以上。如果矮一点儿，她很可能将腿直接踏到上面吧。她拍了拍马靴，似乎上面有很多灰似的，实际上，她的马靴擦得很亮。她说：“哪来那么多话？叫你们骆老大出来接我。”",
            "summary": "胡超女是一位富有的女性骑手，她在澳门和香港的马场拥有自己的马匹。她经常去马场骑马，并在两地富豪子女中独树一帜。她的骑马装从意大利定制，包括皮衣、皮裤和马鞭。有一天，胡超女来到骆波的公司寻找他，以独特的姿态展示了自己的身份。"
        },
        {
            "id": 1,
            "content": "两个男人有一个火了，眼睛一下子瞪圆，眼看着就要发作。旁边那个人立即伸手拉了他一下，很和气地说：“小姐，请你原谅，我们都是下人，打份工不容易……”\n胡超女就是想激怒他们，她抓过马鞭，抬腿向里面走，边走边说：“和你们说费事，我自己去找。”\n两个门童吓坏了，其中有一个动作很快，迈开大步跨过去，拦在胡超女面前。胡超女伸出马鞭，在那个门童脸上轻轻地扒了一下，命令道：“让开。”那个门童哪里敢让，仍然挡在那里。另一个跑到她旁边，想劝说她。吵闹之时，有人从里面出来。\n胡超女就是希望人多。她是有恃无恐，竟然没有带一个下人，只身就闯到这里来了。\n胡超女是香港的大名人，曾经演过电视剧，也演过电影，香港的媒体隔三岔五就将她的照片登出来。认识她的香港人非常之多。那两个门童按说也应该是认识她的，今天不知犯了什么邪，竟然将她拦住了。她见有几个人围上来，交头接耳地，似乎已经认出了她，她更加来劲儿了，用马鞭在那个门童脸上拍了拍，声音提高了几度，说：“我叫你让开，你长耳朵没有？”",
            "summary": "胡超女（一位知名演员）故意激怒了两个门童，希望他们能与她发生冲突。当她走进一处地方时，两个门童试图阻止她，但她用马鞭威胁并大声斥责他们。当越来越多的人围过来认出她时，她变得更加嚣张。"
        },
        {
            "id": 2,
            "content": "门童怎么说也是混黑道的，又是在堂口，受到如此羞辱，他哪能忍受？当即开口骂了起来，“丢你妈，哪里来的疯婆子，在这里……”\n他一句话还没骂完，胡超女怒从心头起，挥起马鞭，狠狠地抽了下去，并且恶狠狠地说：“你敢骂我？你找死呀？”\n门童没料到她敢如此放肆，当即变脸，摆开架势，要与胡超女开全武行。胡超女哪里吃他这一套？挥起马鞭，再一次抽下去。\n旁边有认出胡超女的，立即拦在她的面前，说：“胡小姐请息怒，他是新来的，不懂事。”\n胡超女用马鞭指着那个门童说：“我来找你们骆老大，他不仅拦我的路，还敢骂我。去，叫你们骆老大过来，不给我个说法，本小姐就砸了这个破场子。”胡超女说着，也不再往里面闯，而是一纵身，跳上了前台，坐在上面，右腿往左腿上一搁，再从上面的皮马甲里掏了掏，掏出烟，点燃吸起来。\n早已经有人报告给了骆波。骆波知道来的是胡超女，不敢托大，急忙出来，恭敬地请胡超女进去谈。胡超女从前台跳下来，骆波似乎怕她摔着一般，作势伸出手要扶她。前台就那么高，她从更高的马上跳下都没事，这个高度自然不在话下，骆波也因此仅仅是做出了一个手势显示恭敬，并没有真正碰着她。站稳之后，她并没有随骆波的手势向里走，而是站在那里，指着那个门童说：“这个小弟很有种，他要丢我老母。骆老大，你和他约个时间，我让他去丢我老母。”\n那个门童哪见过这种阵势，顿时吓傻了，双腿一弯，跪了下去，头在地上磕着，请胡超女原谅。\n骆波大概也知道，不处罚一下这个门童，胡超女不会善罢甘休。虽说今天的事是胡超女强势造成的，可这个世界就是如此，强权就是硬道理，谁让你不长眼往强权上碰呢？骆波猛地抬起脚，一脚踢过去，骂道：“不长眼的东西，连胡小姐都不认识呀！”\n那个马仔哪里经得起这一踢，顿时翻倒在地，打了一个滚儿，立即爬起来，仍然跪在那里。",
            "summary": "门童因受到羞辱而与胡超女发生冲突。胡超女嚣张地抽打门童，并威胁要砸场子。骆波得知胡超女的身份后，连忙出来道歉并请她进去谈。胡超女要求门童与她约时间，让她教训他。骆波为平息事态，惩罚了门童。"
        },
        {
            "id": 3,
            "content": "骆波说：“起来，跟着胡小姐。从现在起，你这条命就是胡小姐的，她要怎么处罚你，我绝不过问。”\n胡超女说：“骆老大，你别给我来这一套，他是你的小弟，不是我的，我才懒得处罚他，我不想脏了自己的手。”\n骆波连忙说：“还不谢谢胡小姐？”\n门童本已经站起来，听了这话，立即又跪了下去，谢谢胡小姐。\n胡超女连正眼都不看他，昂着头，抬腿向前走。骆波知道这里的危机解除，便立即换了一个态度，几步跨上前，领先半个身子，带头向前走去。\n来到办公室，骆波领先一步打开门，并且恭敬地请胡超女进入，又要替她倒酒。胡超女挥了挥手中的马鞭，说：“骆哥，你也不必忙乎了，我来是想说几句话，说完就走。”\n骆波说：“哪能呢？胡小姐难得来一次，怎么也得吃个饭吧，不然，我这脸往哪里搁？我还要在道上混呀。”",
            "summary": "骆波和胡超女就门童的命运展开讨论。骆波要求门童跟随胡超女，听从她的惩罚，而胡超女表示对门童的兴趣不大，不愿脏了自己的手。胡超女来到骆波的办公室，表示有话要说，随后离开。"
        },
        {
            "id": 4,
            "content": "“既然你说要在道上混，那也就简单了。”胡超女说，“骆哥，我明人不说暗话，明人不做暗事。阿樽，冯万樽是我弟。他的父亲冯良开开叔，是从小抱着我长大的。可惜的是，开叔过早去世了，只留下一个儿子。我不罩着，天理不容。我不管你们和阿樽有什么过节，我只想来向你说一声，三天后，我在悦华楼摆流水席，请骆哥和你的兄弟前去，算是替我弟向你们赔不是。当然，骆哥你们有什么要求可以摆到桌面上说，所有一切，我承担了。”\n骆波也清楚，胡超女打上门来，一定是有事。听她说是这么件事，骆波便有些恼怒。这算什么？所有一切你都承担了？这分明是不把他骆波放在眼里嘛。你一句话就将这件事摆平了，那他骆波将来还怎么在江湖上混？然而，他也知道，胡超女本人虽然不是帮会中人，可与帮会的渊源之深绝对不是普通人所能了解的。关键在于胡老虎亦红亦黑，江湖中有一种说法，宁可走夜路遇到鬼，也不在白天遇到虎。这里面的虎，指的就是胡老虎。胡老虎不混黑道，可只要他发一句话，整个香港、澳门的黑道没有不听的。自己如果真与胡超女干起来，最终能落到什么好？\n这可真是一件麻烦事，强硬下去？搞不好，胡超女就会使出雷霆手段，真把他这十三楼踩平了。那样一来，自己就结下了一个强敌，日后的麻烦就更大了。然而，胡超女这么来闹了一次，骆波就轻易放过了冯万樽，那他怎么向手下那些堂主们交代？如果那些堂主们觉得他关键时刻是软骨头，扛不起，那他还能掌握这个舵把子吗？\n胡超女走后，骆波一刻都没有停，把各堂口的堂主召集起来开会。\n骆波将今天发生的事向诸位介绍了一遍。胡超女找上门来，明显是踩场子，如果换个人，这些黑道的大佬早就拍案而起了，可听说来的是胡家小姐，大家心里虽然气愤，却也不敢轻易表达。在江湖上，胡超女有些名气，根本原因在于她到处托大。无论红道黑道，遇到什么事，只要与她相关的，她都喜欢插上一脚，并且摆出大姐大的派头。当然，她也不是完全强词夺理，更多的时候，她总是占有几分理。但凡她出头的事，强权加上优势，还真没有输的记录。几个江湖老大听说惹上了她，多少有些惊讶，便有人问：“她要干什么？我们兄弟没招她没惹她呀。”\n骆波说：“你们说没惹就没惹？你们知道她是为谁而来吗？”",
            "summary": "胡超女为了照顾她的弟弟冯万樽，决定在三天后举办一场宴会，邀请骆波和他的兄弟们参加，以化解与冯万樽之间的恩怨。骆波面对这个强大的对手，感到十分困扰，因为胡超女的背景和影响力使得他在江湖上的地位受到威胁。在会议中，骆波向其他帮会成员解释了胡超女的目的，并讨论了如何应对这个棘手的问题。"
        },
        {
            "id": 5,
            "content": "众人一起问：“谁？”\n骆波说：“冯万樽。”\n众人再次吃了一惊，纷纷问：“冯万樽？她和冯万樽是什么关系？”\n骆波说：“你们呀！你们知道冯万樽是谁？他是冯良开的儿子。”\n他们全知道冯万樽是冯良开的儿子，大家也都知道冯良开虽说在赌场打滚了一辈子，跟红道、黑道接触也颇多，交情非常之深，但从未拜过把子。大家以为，他人已经死了，他的儿子虽说可能有些人罩着，也不至于太过强大。骆波说：“你们只知其一不知其二。当初，冯良开与胡老虎是拜过把子的兄弟。胡老虎看中胡超女的母亲，是冯良开从中穿针引线，跑前跑后。冯良开同胡超女的母亲渊源极深。现在，她要为冯万樽出头，三天后，在悦华楼摆席讲数。你们都说说吧，这事怎么处理？”\n所有人都沉默。大家都在评估这件事，谁都知道棘手。\n既然谁都不说话，骆波也不说。他心里清楚，自己是大哥，遇到事自然应该是大哥拿主意。可大哥拿的主意不一定能完全服众，得所有人将心里的想法说出之后，他才能最后拍板。所有人都将自己心里所想说出来，就算是到时候出了什么麻烦，那也不是他一个人的责任。沉默了好一段时间，见没有人开口，他只好一个一个地点将。\n被点到了头上，自然不好不开口。",
            "summary": "一个关于冯万樽的故事。冯万樽是冯良开的儿子，而冯良开与胡老虎曾是拜把子的兄弟。胡老虎看中了胡超女的母亲，冯良开在其中牵线搭桥。现在，冯万樽为了替母亲出头，决定在三天后在悦华楼摆席讲数。众人对此感到棘手，都在评估如何处理这件事。骆波作为大哥，需要等所有人都表达自己的看法后才能决定。"
        },
        {
            "id": 6,
            "content": "第一个人说：“冯万樽对那次事件负有不可推卸的责任，如果就这么放过他，将来大家在道上就没法混了。可是，胡超女出了面，这个面子又实在太大，不给也不行。既然是讲数，数还是要讲的。事可以过去，面子不能丢。”\n第二个人说：“就算她出头，也一定得有个说法。江湖总该还有个规矩，没规矩不成方圆嘛。怎么说，我们也是有江湖地位的，不能因为她一句话，我们就当缩头乌龟。”\n第三个人说：“我赞成他们的意见。数是要讲的，到时候见招拆招，兵来将挡，水来土掩。她再托大，也还要讲理不是？”\n所有人都表态了，最后是骆波结案陈词。其实，也没什么特别的观点，只是将所有人说的总结了一番，归结起来也就是两点，既要讨这个说法，又要给胡超女面子。所以，后天的筵席还是要去的，只要胡超女能够给大家一个满意的说法，该退多少就退多少。同时，按照大家的意思，到时候，该准备的还是要准备，尽可能多去点儿人，将悦华楼坐满，无论如何，不能向对方示弱。但有一点，人要去，家伙却不能带，空手去是给她面子。\n三天后，骆波亲自带队，各个堂主也都带了多名手下，将整个悦华楼楼上楼下三层，坐得满满当当。只有第四层是留给大佬们讲数用的，空在那里。\n胡超女的行事风格与众不同，这天，她唯一做的防范工作，只是将法拉利跑车换成了一辆加长的凯迪拉克防弹车。她还是穿了一套骑马装，仍然拿着马鞭。除此之外，身上没带任何武器。她清楚，自己不是黑社会，不可能像黑道组织那样，组织一大帮人去压阵。除了冯万樽，她只带了四个人，一个是司机，一个坐在副驾驶，另外两个坐在房车里面她和冯万樽对面的位置。\n汽车到悦华楼门口停下来，副驾驶的保镖立即下车，拉开车门。\n先下来的是另外两个保镖，他们把住门，迎胡超女和冯万樽下来。\n悦华楼门前虽然看上去一切如常，实际上早已经有些帮会人物在四处走动。\n四名保镖看到这种情况，显得异常紧张，一再向胡超女递眼色。\n胡超女只当没看见，让司机兼保镖将车交给泊车仔，六个人分成三个层次，前面两名保镖，中间是胡超女挽着冯万樽的手，后面又是两名保镖，摆成一个队形，向里面走去。\n悦华楼是那种老式的酒楼，当中是大堂，四周是裙楼，裙楼隔出的是单间。\n楼梯在大堂的后面，是那种木制楼梯，刷的红漆，雕着花。\n平常，一层楼面摆五排桌子，可这一天，情况不一样，胡超女事先通知酒楼，将中间一排桌子撤了，铺上了红地毯。\n六个人沿着地毯向前走去的时候，两边几十张桌子包括裙楼的单间里全坐满了人，所有人将头迎向他们，眼睛瞪得老大，显然是想给他们一种威慑。",
            "summary": "一群人在讨论如何处理冯万樽的问题，因为胡超女出面保护他。他们决定后天的宴会上给胡超女一个满意的说法。在宴会上，胡超女带着冯万樽和其他四名保镖来到悦华楼，面对满座的帮会成员。尽管她没有任何防范措施，但她知道自己的地位无法像黑社会组织那样调动大量人手。他们决定空手参加宴会，表示尊重胡超女。"
        },
        {
            "id": 7,
            "content": "冯万樽毕竟年轻，有些腿软，迈不开步子了。\n此时，冯万樽才深刻体会到，他这个超姐真不是一般的人物。\n下车伊始，她就一直挽着他的手。\n这样的动作在某些时候并没有特殊的含义，但如果被狗仔队的照相机捕捉到的话，意义就完全不同了，胡超女的又一段绯闻肯定会铺天盖地。\n即使如此，她仍然坚持挽着他的手。\n直到此时，他才深切体会到她这一挽的深刻意义。\n面对这样的场面，如果不是被她挽着，他可能腿软得走不动路，那就出大洋相了。\n她似乎早已经料到会这样，进门之后，突然加大了手的力量，一楼大厅走了一半时，她差不多是拉着他在走。",
            "summary": "年轻的冯万樽在跟随胡超女下车后，深刻体会到了她的影响力。胡超女一直挽着冯万樽的手，避免他们成为狗仔队的焦点。在这个过程中，冯万樽意识到胡超女的挽手动作具有深刻意义，帮助他应对紧张场面。在她引导下，冯万樽顺利走过了大厅。"
        }
    ]
}