{
    "chapter_title": "第六章  赌马神童 (6)",
    "chapter_summary": "一名男子在赌场赢得了一场比赛，引起了两名打手的注意。他被带到一艘赌船上，面临着被勒索的危险。船上的头目向老板胡超女报告了此事，她是一位传奇人物，也是港澳地区的著名人物。胡超女解救了冯万樽，并关心他的状况。两人相识，但没想到会在这种情况下相遇。胡超女帮助他处理伤口，并建议他停止赌博活动一段时间以偿还债务。在秋天的宜人季节，冯万樽决定再次参与赌博活动，但他保持低调，避免引起注意。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "有两名打手过来，抓住他的两个膀子，猛地向上一提，将他提了起来。另一名打手搬过一张椅子放在中间。两名提他的打手拖着他走过去，将他往椅子上一放，他便在那里坐下了。\n“听说你最近在赌场赢了不少，到底是怎么回事？”踢他的那个家伙显然是头目，他走回到前面的沙发上坐下，阴冷地问道。\n他的判断不错，这伙人是赌船上的打手。现在他才算彻底明白过来，那伙人之所以只打他的身体而不打他的头脸，实际上也并不想将事情做绝。这样的赌船之所以能够吸引众多赌客，至关重要的一点，就是他们宣称绝对保障赌客在船上的人身安全。如果某个赌客在船上受到了攻击或者被盗了财物，赌场老板通常都会为他出头。但幕后是否真是如此，就另当别论了。由此，冯万樽明白，刚才的一顿痛打，只不过是见面礼而已，如果自己不肯与他们合作，接下来会出现什么样的情形，绝对只有天知道。",
            "summary": "两名打手将一名男子提起并放在椅子上，头目询问他在赌场赢钱的原因。男子意识到这伙人是赌船上的打手，他们保证赌客在船上的人身安全，但幕后情况未知。男子明白，如果不与他们合作，后果不堪设想。"
        },
        {
            "id": 1,
            "content": "赌博的种类很多，但总体来说，只有两大类：一类是赌客和赌客对赌，一类是赌客和赌场老板对赌。赌客和赌客对赌，赌场老板只抽取佣金，输赢在赌客之间，与赌场老板无关。几乎所有计算赔率的博彩都属于这一类。比如多年前的某场世界杯足球赛，哥伦比亚的一名运动员不小心将球踢进了自家球门，几天之后，这名球员便暴尸街头，被人杀了。全世界的媒体大多数说，这是因为博彩公司赔了大钱才雇人干的。这种说法极其外行，博彩公司的赔率，是抽取相应费用之后计算出来的，无论哪一方输了或者赢了，他们都不会损失一分钱，何必出此下策，闹得天怒人怨？那件事显然是赌客干的。另一类情况就比较复杂一些，总体来说，是赌客和赌场老板对赌。\n赌客赢了，是赌场老板赔付。相反，如果赌客输了，则是赌场老板赚了。这一类赌博如老虎机、轮盘赌、骰宝和各类抽奖等。像老虎机以及抽奖，往往事先设计好了程序，老板永远都只赚不赔。老板最有可能赔的恰恰是轮盘赌，因为赔率相对固定，而赌客下注的大小，既与赔率无关，也与注码的总数无关。举一个绝对的例子，假如某人在某号下注十万，赌中后，赌场就得赔付三百六十万。而全场所有注码加起来，很可能不足一百万。此时，赌场老板就得赔二百多万。骰宝也一样，只有两种选择，大或者小。理论上，赌客押大或者押小的概率是一致的，赌资应该是全部赔付了。但是，老板还会设置一些其他种类，比如通吃。就是在替老板赚取佣金。有了这一设计，在概率上，老板就只赚不赔了。\n然而，凡事总会有意外。比如像现在，冯万樽摸清了潮汐的规律，或者多年前，叶汉练就了听骰神功。遇到这种情形，而荷官又未能练出摇骰神功，想摇出什么就摇出什么，老板肯定就只赔不赚，最终可能破产。\n当年，叶汉遭遇听骰党，被迫练出听骰神功，也并没有将听骰党赶尽杀绝。仅仅是将骰垫换了，使摇骰的声音听起来刚好相反。听骰党知道法术被识破，只好走人。今天，冯万樽的遭遇显然有些不同，他身处无法无天的公海。但另一方面，某些行规恐怕还是有效的，这些人为了生意，应该不会置他于死地吧？抱着这种侥幸心理，冯万樽看了看身边那些打手，说：“在这里说出来？恐怕不太合适吧？”\n旁边立即有一名打手恶狠狠地说：“你他妈别想耍花招。”",
            "summary": "赌客之间的对赌和赌客与赌场老板的对赌。前者中，博彩公司不会因输赢而损失，而后者中，赌客赢时赌场老板需赔付，赌客输时赌场老板获利。文中提到了一些具体的赌博方式，如老虎机、轮盘赌、骰宝等，并讲述了叶汉与听骰党的故事。冯万樽担心自己的遭遇，猜测这些人为生意着想，应该不会置他于死地。"
        },
        {
            "id": 2,
            "content": "冯万樽再次看了看身边的十几个打手，说：“若想我现在就说出来也可以，不过，我估计我说出来后，用不了一个星期，你这艘赌船就得歇业。”\n坐在沙发上的头目说：“你威胁我？”\n冯万樽说：“既然你们已经盯上了我，我的命运就掌握在你们手里。我的威胁对你们能起作用吗？我建议你们把我的话报告给老板，然后由老板决定。”\n那名头目思考了一番，大概认定冯万樽不敢耍花招，便交代手下看好冯万樽，自己起身走了出去。过了十几分钟，进来一个三十多岁的女人。冯万樽一看，暗叫不好。出现在他面前的竟然是胡老虎的女儿胡超女。\n和她的老爹一样，胡超女也是港澳两地的传奇人物。胡老虎有二分之一的葡萄牙血统，从祖辈起便在澳门生活，富甲一方。胡老虎属于含金钥匙出生的那一类人。他一生娶过七房太太，生了二十几个子女。胡超女是他最喜欢的七姨太的大女儿，也是胡老虎所有女儿中的老大。可能因为这些原因吧，胡老虎最喜欢这个女儿。胡超女从美国大学毕业，回来后，港澳两地媒体大肆发表文章，说她有可能成为一代女赌王。可她正处于女人如花的年龄，对于赌博兴趣不大，反倒是对香港娱乐圈充满了浓厚的兴趣。她在香港娱乐圈混了几年，闹出一堆绯闻和两场婚姻。胡超女的两位前夫均从她手里拿走了一大笔财产，令胡老虎大为恼怒，父女间的关系一度紧张。胡老虎公开对媒体称，就算她做一张比美国航母小鹰号更大的床，装下全世界的男人，我也不管。我只有一条，她如果离第三次婚，或者第三位前夫从她手里分走一笔财产，我就永远剥夺她的继承权。胡老虎有千亿财产，这个继承权太重要了。胡超女大概出于继承权考虑，几年过去，再没有结婚。\n胡超女走进来，向那些打手挥了挥手，那些人顿时像潮水一般悄无声息地消失了。她关上门，走到冯万樽前面，看了一眼，立即认出了冯万樽，显然是吃惊了一下，说：“阿樽，怎么是你？”\n冯万樽也没料到这艘赌船的老板是胡超女，不得不叫了一声“超姐”。\n胡超女走上前，扶着他坐到沙发上，拉着他的手问：“怎么样？他们打伤你没有？”\n冯万樽摆了摆头，并没有回答。",
            "summary": "冯万樽被绑架到了一艘赌船上，威胁他要说出秘密。船上的头目在考虑后，决定向老板汇报。过了一段时间，老板胡超女出现，原来她是胡老虎的女儿，港澳地区的传奇人物。胡超女解救了冯万樽，关心他的状况，两人相识但没想到会在这里相遇。"
        },
        {
            "id": 3,
            "content": "胡超女愤怒地说：“这帮王八蛋，他们为什么不告诉我是你？你等等，我去问问他们。”说着，她起身要走。\n冯万樽不知道她是不是在表演，说：“算了，超姐，他们可能也不知道。”\n胡超女犹豫了一下，停下来走到他身边坐下，轻轻搂了他的肩，说：“告诉姐，你为什么要这样做？”\n冯万樽说：“算了，过去的事就不要再去提了。我以前不知道这艘赌船是超姐的。现在知道了，我肯定不会再来了。”\n胡超女说：“开叔刚刚过世，你是不是遇到了什么难题？如果是，告诉姐，姐一定会帮你的。这次，你幸好是在姐的地盘，如果是在别人的地盘，又是在公海上，还不知道会闹出什么事来。”\n冯万樽说：“就算在别人的地盘，我没有出千，他们也不能把我怎么样吧。”\n胡超女颇为吃惊，问道：“你没有出千？可他们告诉我，你押什么中什么呀。”",
            "summary": "胡超女（一位女性角色）因为某件事对冯万樽（男性角色）感到愤怒，但冯万樽表示他们可能并不知道原因。胡超女询问冯万樽为什么要这样做，而冯万樽表示过去的事情不要再提。胡超女关心地询问冯万樽是否遇到困难，并表示愿意提供帮助。冯万樽否认出千，让胡超女感到吃惊。"
        },
        {
            "id": 4,
            "content": "冯万樽说，那也并不是出千，而是因为潮汐影响了海平面，使得赌船出现轻微倾斜。潮汐的变化，是因为宇宙间的万有引力引起的，而变化的规律，则与月亮的盈亏相近。只要弄清楚了这一带海平面潮汐的规律，便可知道海平面倾斜度的细微变化。\n胡超女轻轻地“哦”了一声，说：“你的意思是说，只要知道潮汐变化的规律，就等于掌握了必胜技？”\n冯万樽说：“理论上是这样。”\n胡超女问他有没有办法避免。冯万樽说，这个问题，他还真没研究过，所以没法回答。胡超女又问冯万樽有没有伤着，冯万樽再次说没有。她便拿起房间的电话，拨了一个号码，然后对着话筒说：“你过来一下。”\n没过一会儿，过来一位穿白大褂的中年女人，还背着药箱。胡超女说：“樊姨，你帮他看看，他身上可能有点伤。”\n樊姨将药箱放下，礼貌地对冯万樽说：“你坐到床上来，好吗？”\n冯万樽有些难为情，说：“真的没事。”\n胡超女一把拉住他，说：“有事没事，看了以后再说。”她将他推到床上，并且动手要脱他的衣服。\n冯万樽急了，说：“好好好，我自己来。”说着，冯万樽将自己的上衣脱了下来，露出结实的肌肉和一块一块的青紫。\n胡超女骂了一声“这帮王八蛋”，同时伸出手，摸着某一处问冯万樽疼不疼。她的手刚触到冯万樽的皮肤，冯万樽便低叫了一声，身子随之一缩。\n胡超女问樊姨：“樊姨，我们不是有一种跌打酒吗？”\n樊姨说：“可是，面积这么大，他自己也没法搽呀。”\n胡超女说：“你去拿来。我来帮他搽。”\n冯万樽怎么好意思让她动手？立即说：“超姐，没事的，我自己可以。”\n胡超女说：“你也知道我是你姐呀。姐帮你怎么了？”\n樊姨拿来一瓶跌打酒，胡超女接过，对樊姨说：“除了搽跌打酒，还需要其他处理吗？”\n樊姨捋起冯万樽的裤腿看了看，说：“如果没有破损就可以。有破损的话，搽这个不行，要消毒。我留一些药棉。”\n樊姨走后，胡超女把门反锁了，走近床前，拿着药酒要替冯万樽搽。\n冯万樽说：“还是我自己来吧。”",
            "summary": "冯万樽向胡超女解释了一种名为潮汐影响赌船倾斜的现象。胡超女对此表示好奇，并询问是否有方法可以避免这种现象。冯万樽表示他没有研究过这个问题，无法回答。随后，胡超女关心地询问冯万樽是否受伤，并在樊姨的帮助下为他检查伤口。胡超女决定帮助冯万樽搽跌打酒处理伤口。"
        },
        {
            "id": 5,
            "content": "胡超女说：“别动。你自己怎么搽？听话，把裤子脱了。”\n冯万樽没有动。胡超女便将药酒瓶放在一边，伸手来脱他的裤子。冯万樽抓住裤子，不让她脱。胡超女说：“害什么羞？你不会告诉我，你没在女人面前脱过裤子吧？”说着，便将他的裤子往下拉。\n冯万樽说：“超姐，我……”\n胡超女说：“好了好了，姐见过的男人多了，没有好奇心。跌打酒要早点搽，不然明天就有你痛的了。”\n冯万樽松了手，胡超女将他的裤子脱下来，仅仅剩了一条内裤。那些人确实下手很重，他身上到处都是青紫。胡超女一边帮他搽，一边说：“唉，你呀。天下那么多事做，你为什么偏偏跑来干这个？告诉姐，你没有工作吗？”冯万樽说：“我还在读大学。”",
            "summary": "胡超女要求冯万樽脱裤子以便搽药酒。冯万樽害羞地拒绝，但胡超女坚持认为这是为了他的健康。在胡超女的催促下，冯万樽同意脱裤子，只剩下一条内裤。胡超女一边为他搽药酒，一边询问他的工作情况，得知他还在上大学。"
        },
        {
            "id": 6,
            "content": "胡超女问：“学费有困难？”\n冯万樽摇了摇头。\n胡超女说：“有什么困难就跟姐说。你那点困难，姐还帮得了。以后，这种地方你还是少来为好。这不是你来的地方。”\n他心里觉得好笑。胡超女大概把他当做未成年少男了。既然她这样想，自己就这样承认好了，便说：“我知道了，谢谢超姐。”\n胡超女说：“别跟我客气。要不，姐出面帮你找个事做，你想做什么？或者，你有哪方面的特长？”\n冯万樽说：“我暂时还不想工作。如果可能的话，我还想继续读硕士。”\n帮冯万樽搽过药酒之后，胡超女离开了他的房间，不一会儿，又返回来，将一张支票交到他的手上，说：“我小时候，开叔最喜欢我了，常常抱着我玩，还用他的胡子扎我的脸。那时候，很多人都想抱我，我对那些人烦死了。只有开叔，我最喜欢。没想到，开叔这么早就过世了。他在世的时候，也不需要我帮他什么，现在，我想帮也帮不上了。这里有点钱，你拿去当学费，就算我孝敬开叔的。”\n冯万樽拿过来一看，竟然是一百万。难道说，胡超女对自己所做的一切，完全是出于真诚？那么，笑面虎呢？胡老虎呢？他们在背后到底做了什么？父亲的死与他们有关吗？\n好不容易抓住了一次赚大钱的机会，原以为只要自己做得小心，很快就可以赚到那笔数，却不料才刚刚开了一个头，就遇到了麻烦。不管胡超女是真心要给他那笔钱，还是出一笔封口费，他都不可能再去东方夜巴黎了。好在公海之上，又不止东方夜巴黎一家，类似的赌船还有许多艘。\n东方夜巴黎的这次经历，除了让他赚到一笔钱之外，还给了他一个极其深刻的教训，即做任何事情一定要计划周密、绝对冷静。如果他早就考虑到可能出现麻烦，不是一再出现在同一艘赌船的话，那么，这条赌路在相当一段时间内就不会断掉。他必须接受这次的教训，不能太过频繁地出现在某一艘赌船上，每上一艘赌船，最多不能超过三天。第二次再上这艘赌船，间隔不得少于一个月。这样做，虽然使得他的赚钱计划可能延长到一年左右，加上利息，他还清所有款项可能就需要两年。毕竟，这是一个相对保险的方法，在目前的情况下也只能如此。考虑到刚刚出了那样的事，以及新学期开始，有些杂事需要处理，他决定暂停一个月再重上赌船。",
            "summary": "胡超女帮助面临学费困难的冯万樽，并提议为他找份工作或提供学费支持。冯万樽表示希望继续攻读硕士，胡超女便给了他一百万作为学费。这次经历让冯万樽深刻认识到做事需计划周密和保持冷静的重要性，他决定暂停一个月的赌船活动，以偿还债务。"
        },
        {
            "id": 7,
            "content": "开学后十分忙碌，一个月转眼即逝，炎热的夏天姗姗远离，秋天到来了。秋天是澳门最好的季节，气候干燥，气温宜人，人的心情便会格外地好起来。冯万樽经过一段时间的冷静之后，觉得应该是再次出击的时候了。这次，他选中的是夜航船。\n海上赌船的客人主要来自香港和澳门，因此，每艘赌船都在两地安排有快艇，接送前往自家赌场的客人。说是免费接送，实际上费用全都计在了吃住之内。\n冯万樽踏上夜航船的快艇，立即发现船上有一个熟人，此人正是陈士俊。一般来说，赌徒都有些迷信，对赌博的场所、下注的多少以及赌具等，都有极其特别的讲究。发生了上次的事，冯万樽不想再与陈士俊有任何联系，虽然看到了他，却也装着没看见。陈士俊不知是心理和他一样，还是真没有看到他，甚至不向他这边看一眼。\n夜航船是一艘以中国古代小说命名的赌船，和东方夜巴黎那种完全西洋化的内部装修不同，夜航船的设计是中国古典式的，所有装饰也都一律中国化，看上去古色古香。\n赌船上所有工作人员一律着古装，让人有一种进入时空隧道回到了古代的感觉。\n上了赌船之后，冯万樽先登记了房间，却并不急于去赌台，而是留在房间里。\n他知道，自己必须低调，尽量不显山露水，这样才不会引起赌船老板的注意。\n冯万樽刚刚坐下来，门铃响了。\n打开门，见是陈士俊。\n陈士俊并没有和他说话，而且一侧身进了门，又迅速返身将门关上。\n冯万樽问：“俊哥，怎么是你？”\n陈士俊说：“你怎么又上赌船了？”\n冯万樽觉得很奇怪，心想，你这话是什么意思？你不也上赌船了吗？难道说，这几个月你也像我一样，再没有上过赌船？那今天又是怎么回事？",
            "summary": "在秋天这个宜人的季节，冯万樽决定再次参与赌博活动。他选择了夜航船，一艘充满中国传统文化特色的赌船。在船上，他意外地遇到了陈士俊，但选择装作不认识。冯万樽在船上登记房间后，并未立即去赌台，而是保持低调以避免引起注意。陈士俊随后来访，两人简短交谈后，冯万樽仍选择不与陈士俊过多接触。"
        }
    ]
}