{
    "chapter_title": "第五十七章  高峰体验 (3)",
    "chapter_summary": "冯万樽是一个酗酒、生活混乱的人，但他的赌马运气却出奇地好。在一次比赛中，他看中了澳大利亚引进的马\"千变蛟龙\"，并在成为其教练后带领它赢得多场比赛。然而，冯万樽的生活问题影响了他对马匹的训练，导致第三个赛季面临挑战。在一场不被看好的比赛中，\"千变蛟龙\"意外获得第一名，为冯万樽赢得了四千万元的奖金。然而，当他庆祝胜利时，却发现冯万樽失联，找不到他的下落。严倩琳和朱文豪来到冯的公寓，发现他醉得不省人事。在一场争吵中，冯万樽和严倩琳就李曼君的追求产生了分歧。冯万樽意识到自己的错误，向李曼君道歉并将她接回家。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "更多的时候他是独自一人喝酒，常常将自己喝得烂醉。醉了，他便随意地睡下，有时睡在客厅，有时睡在厨房，甚至有时睡在厕所。他不准保镖轻易移动他，保镖曾试图移动他，将他弄醒了，他便大发雷霆，有一次甚至动手打了保镖。\n可这样也有一大堆的麻烦，常常喝得烂醉之后，他会吐，吐得到处都是。房间里弥漫着浓浓呕吐物的酸臭味。这还不是最严重的，因为他不准保镖轻易移动他，也不准保镖帮他清洗，所以他身上脏污不堪。后来，他干脆不穿衣服了，全身赤条条。吐脏了身上，便去卫生间冲洗一番，接着再喝酒。\n除了看video\nform和下投注单，其余所有时候他都处于烂醉状态。\n处于这种状态的冯万樽，应该难以赢得马赛的胜利。可谁都无法理解的是，不知是他的赌运奇佳，还是这种半醉半醒让他达到了最佳状态，这段时间，他逢赌必胜，几乎没有出现过太大的错误。",
            "summary": "一个名叫冯万樽的人，他经常独自喝酒至烂醉，并在不同地方睡觉。他的生活充满了混乱和邋遢，导致身体脏污不堪。尽管他在参加马赛时经常醉酒，但令人惊讶的是，他在这段时间里赌运极佳，几乎战无不胜。"
        },
        {
            "id": 1,
            "content": "其中最辉煌的是“千变蛟龙”之战，被同道誉为他这一生中的巅峰之作。\n“千变蛟龙”是一匹三班马。所谓三班，是指马的赛事资历。一般来说，某匹马在某个赛地出战，一律列为新马，按当地的说法，这种马叫新班马。新班马缺乏比赛经验，又对环境不熟悉，比赛的时候，和其他马自然有差距。为了使比赛更加公平，新班马出赛往往需要让磅，即减少负重。这种情形，有点类似于足球俱乐部赛的丙级队。一个赛季下来，这匹马如果战绩不俗，便可以升班，有点类似于足球俱乐部赛的丙升乙。不过，足球俱乐部赛的升级，往往只有排在最前面的一两支球队，马的升级却要多几匹。这类刚刚升班的马，便被称为升班马。升班马这一概念，后来甚至被运用到了足球比赛中，我们看欧洲足球俱乐部赛事，常常听到升班马这一说法，指的就是不久前刚刚升级的球队。升班马参加了一个赛季的比赛，可以再一次升班，这个班便称为三班了，相当于足球俱乐部赛中由乙级升到了甲级。二班马可以参加三班赛事，这种情形被称为顶班参赛。高班最典型的特征，便在负重的增加。\n“千变蛟龙”是两个赛季前从澳大利亚引进的。在澳大利亚，这是一匹新马，基本上没有参加过太正规的比赛，到了香港，自然就是一匹新班马，一个赛季下来，“千变蛟龙”跑了五场，没有一场入t。按说，这样的马往往会被马主淘汰，甚至有可能永远离开赛场。事实也确实如此，一个赛季结束，便传出消息，马主将“千变蛟龙”挂牌出售，售价还非常低。可一个星期过去，无人问津，马主只好再一次降低售价。这次如果再卖不出去，这匹马很可能就会卖去作别的用途了。\n偏偏这时香港赌马界出了个神话般的人物冯万樽，无论是马主还是练马师，对冯万樽均充满了尊重，他的意见往往成为这些人的重要指导。某次在china\nmax喝酒，一个马主见到冯万樽在场，便上前敬酒，交谈时，提到了“千变蛟龙”，马主问冯万樽对这匹马怎么看，冯万樽没有思考便说：“步幅大，翻转快，跑起来充满争胜勇气和磅礴气势，是好马中的好马。”\n马主当即说：“你的意思是，这匹马值得买下？”\n冯万樽肯定地说：“绝对值得。”\n马主问：“如果我买下，你愿意指导训练和比赛吗？”",
            "summary": "\"千变蛟龙\"是一匹澳大利亚引进的马，原本在香港缺乏比赛经验。尽管成绩不佳，但在传奇人物冯万樽的看好下，马主决定购买并请冯万樽指导训练和比赛。这场战斗被誉为冯万樽人生中的巅峰之作。"
        },
        {
            "id": 2,
            "content": "冯万樽说：“没问题。”\n马主便买下了这匹马，此后的整个训练计划，冯万樽都参与了。\n很快，第二个赛季开始了，这个赛季，“千变蛟龙”参加了七场比赛，前四场比赛战绩平平，不值一提。第五场比赛“千变蛟龙”果然发威了，一举夺下第三。第六场比赛“千变蛟龙”的赔率大降，由前一场的七十多倍降到了本场的十五倍。“千变蛟龙”果然不负众望，一举夺得冠军。\n也就在这时候，冯万樽和李曼君出现了矛盾，他再没有心情兼顾“千变蛟龙”的训练和比赛计划的制订了。即使如此，“千变蛟龙”仍然以五倍赔率入q。\n第三个赛季，“千变蛟龙”自然升班。可它这次升班显然有些尴尬。毕竟以比赛年龄计算，它应该处于三班，可因为第一个赛季极差的战绩，它仅能位列二班。新赛季开始后，“千变蛟龙”参加了一场赛事，夺得第二名，马主和练马师便想让它“跳级”，也就是顶班作战，直接闯进三班。\n对于这场顶班战，马迷普遍不看好。毕竟“千变蛟龙”刚刚才升班，并且仅仅是夺得一个第二。由初班升入二班，负重要加几十磅，再由二班顶上三班，负重又要增加几十磅。“千变蛟龙”升班后的第一战仅仅拿到第二名，似乎已经说明对增加负重的不适应，岂知这一过程尚未完成，练马师又让它顶班作战，负重一下子又要增加几十磅，它能适应得了吗？\n结果，“千变蛟龙”的赔率竟然接近二百倍。\n冯万樽抓住了这个机会，以“千变蛟龙”做胆，制定了一个投注计划。这个投注计划用尽了一个半月的投注计划。这样的做法，在此前是绝对不可想象的。\n最终，“千变蛟龙”夺得第一名。冯万樽赢得了自赌马以来的最高赔率，每十元派彩一千四百四十一点五元，从而创造了香港赌马史上一场赢过四千万元的新纪录。当然，因为他同时使用了八个账户，所以这个纪录也就没有被香港马会获知。\n比赛结束，雪茄鼎爷和卦爷都知道冯万樽很可能创造了香港赌马史的纪录，但这个纪录到底是多少，他们不完全清楚。他们根据香港马会派彩的情况，估算了冯万樽的收入。这场赛事，总派彩金超亿元，而“千变蛟龙”最初的赔率超过二百倍，说明没有太多的马迷投这匹马。后来出现大落飞，跌落到一百四十倍，这应该是冯万樽投注的结果。若以此评估，冯万樽在本场应该至少赢得亿元彩金。所以，他们不约而同地给冯万樽打电话，向他表示祝贺，并且约定去china",
            "summary": "冯万樽是一位出色的马术教练，他的马匹\"千变蛟龙\"在第二个赛季表现出色，赢得了多场比赛。然而，冯万樽与李曼君发生矛盾，导致他无法全身心投入马匹训练。尽管马匹表现依然出色，但第三个赛季却面临挑战。在一场不被看好的比赛中，\"千变蛟龙\"意外获得第一名，使冯万樽创下了香港赌马史上一场赢过四千万元的新纪录。"
        },
        {
            "id": 3,
            "content": "max喝酒庆祝。可是，马神集团接电话的人告诉他们，根本没有见到冯万樽，他好长一段时间没来公司了，也不知道怎样和他取得联系。\n严倩琳也在比赛结束后给冯万樽打了电话。严倩琳打的是移动电话，可是关机了。\n朱文豪和严倩琳一起来到了冯万樽的公寓。\n保镖开门，见到朱文豪和严倩琳，顿时手足无措，对两人说：“豪哥，倩姐，冯总说，他不想见任何人。”保镖以身子挡在他们面前，看情形，并不准备让他们进去。\n“浑蛋，找死呀！”朱文豪骂了一句，伸出手，猛推了保镖一把，抬腿就往里面走。\n保镖没料到豪哥会推自己，而且力度奇大，向后退了几步，便让开了门。朱文豪迅速跨进去，严倩琳跟在后面，也走进了公寓。可进来之后，他们立即明白被挡驾的原因了。冯万樽已经喝得大醉，正躺在客厅的地板上睡觉。如果仅仅是躺在地板上，还不能算是疯狂，可冯万樽不喜欢开空调，穿着衣服太热，加上大小便以及冲凉都很不方便，所以他身上没有穿任何衣服。房子里面又闷又热，空气中充满了呕吐物的酸臭味，极其难闻。在这样恶劣的环境中，冯万樽竟然睡得又香又甜，身上挂着许多汗珠。\n看到冯万樽竟然裸着身子，严倩琳颇为尴尬，骂了一句“真是个衰人”，便几步越过客厅，向楼梯走去。\n朱文豪当然不至于尴尬，他走近冯万樽，推了他好一阵，竟然未能将他推醒。他看了看周围的环境，感觉空气令人窒息，不禁大怒，向两个保镖招了招手。两个保镖立即来到他面前，他突然伸出手，抓住那个最先走到面前的保镖，挥手就是几个耳光。啪啪啪一串清脆的响声过后，朱文豪怒不可遏，问道：“你该不该打？”\n保镖哪敢说半个“不”字，立即谦恭地说：“该，该打。”\n朱文豪指着另一个未挨打的保镖，说道：“你说，为什么该打？”\n第二个保镖说：“我不知道。”",
            "summary": "Max喝酒庆祝，但得知冯万樽失联并找不到他的下落。严倩琳尝试联系冯万樽也失败，她和朱文豪来到冯的公寓，发现他喝得大醉且裸身躺在恶臭环境中。朱文豪试图叫醒冯未果，愤怒地打了保镖。"
        },
        {
            "id": 4,
            "content": "朱文豪更是大怒，扑过去，对这名保镖拳打脚踢。\n打过之后，朱文豪命令说：“把他给我弄醒。”然后离开客厅，上楼与严倩琳汇合。\n两个保镖叫了半天，根本无法将冯万樽弄醒。只得跑上来向朱文豪复命。朱文豪一听，气不打一处来，又给了保镖几个耳光，说：“你是猪呀！你不会用点方法？去，往他身上泼水，把他给老子泼醒。”\n没过多久，楼下传来咆哮声。保镖按照朱文豪所说的办法，用凉水将冯万樽泼醒了。醒来之后的冯万樽大怒，对保镖大骂，并且动手要打他们。保镖只好胆战心惊地解释，豪哥和倩姐来了，在楼上。\n冯万樽听说朱文豪和严倩琳来了，立即进卫生间清洗自己。保镖找出他的衣服，等在卫生间门口。冯万樽穿好衣服，上楼来见朱文豪和严倩琳。冯万樽的酒还没完全醒过来，走路有些不稳，说话也有些打结，说：“豪……豪哥，倩姐姐，你们……们怎么……么来……来了？”\n严倩琳带点责怪地说：“你看看你，都把自己搞成什么样了。”",
            "summary": "朱文豪在客厅与保镖发生冲突，将其殴打至苏醒。苏醒后的冯万樽愤怒地责骂保镖并试图攻击他们，保镖告知朱文豪和严倩琳已在楼上。冯万樽随后上楼，向朱文豪和严倩琳道歉，但仍显得醉意未消。"
        },
        {
            "id": 5,
            "content": "朱文豪可不是来同他假客套的，语气倒是和颜悦色。他对冯万樽说：“阿樽啦，曼君在我那里住的时间已经不短了。如果你再不去接走，恐怕就再不是你的人了。”\n冯万樽思维有些迟钝，问：“曼君……君？在……在在你那……那里？”\n严倩琳说：“人家曼君可是个好女孩，你始乱终弃，到底算是怎么回事？”\n“我？始乱终弃？”冯万樽的气血上涌，话顿时顺了很多，“你们有没有搞错？我始乱终弃？她要进娱乐圈，你们是知道的。那是个什么圈子？你们难道不比我清楚？什么人想进娱乐圈？不都是那些想出名想发达的人吗？他们靠什么出名？靠什么发达？不就是靠不要脸吗？不就是靠和那些导演、编剧、制片人上床睡觉吗？她想通过当演员发达？当演员能怎样发达？能一个月赚几千万？显然不能，那么你们说，她想要什么？不就是想出名！不就是想过那样的生活！到底是我始乱终弃，还是她抛弃我，想去过那种生活？”\n严倩琳说：“人家一个年轻的女孩子，只不过刚入社会，社会经验不足。你去问问，全香港有哪个女子少女时候的梦想不是当明星？她想当明星有什么错吗？你就发那么大的火，再说，就算她真的做错了什么，你也不应该向她发脾气呀！你不是爱她吗？你的爱是真的吗？如果是真的，你忍心让她那么痛苦吗？”\n“算了算了，这只不过是误会。”朱文豪在一旁当和事老，“过去的就过去算了，也不要管谁对谁错了。人嘛，谁都不是圣贤，哪能不做点错事？你阿樽难道就从来没做过错事？如果没有做过错事，你怎么从澳门跑到香港来了？再说了，人家曼君只不过想当明星，明星确实星光四射，吸引人呀！像她这么好的条件，做一做明星梦，有什么错？我说阿樽，这件事我可不帮你。确实是你的错，你的心眼太小了嘛。”\n严倩琳说：“就是，现在是什么社会？文明社会，法制社会，自由社会，每个人都有追求自己梦想的权利。曼君不是你的物品，她是一个活生生的人，你凭什么想要她怎样，她就一定得怎样？”\n朱文豪说：“算了算了。你看看你，把自己弄成这个样，何苦？去给她道个歉，将她接回来，别再闹下去了。”\n两人一唱一和，硬是拉着他去严倩琳家，甚至连花都替他买好了。",
            "summary": "朱文豪告诉冯万樽，他在自己那里的曼君已经住了很长时间，如果他再不把她接走，她就不再是他的了。冯万樽和严倩琳为此发生了争执，认为曼君想进入娱乐圈是为了出名和财富。严倩琳则认为曼君只是追求自己的梦想，每个人都有权利追求自己的幸福。朱文豪劝说冯万樽去给曼君道歉并将她接回家，不要再争吵下去。"
        },
        {
            "id": 6,
            "content": "早在一个月前，李曼君已经完成了她的考试。\n结果自然是大失所望，她落选了。\n落选之前发生了一件事，李曼君无法肯定，这件事与自己的落选是否有关。\n当初，李曼君从英国回到香港，目标十分明确，进入艺员培训班后跨入娱乐圈。\n不过，她并没有立即行动，而是决定先找一份工作。\n她必须积攒一点钱，用以支持她在艺员培训班的生活。\n早在她去英国读书时，便已经清楚，家庭肯定依靠不上，所以，她在英国读书时的所有费用，全都是自己一点一点挣来的。\n在任何情况下，她都不可能再向家里伸手要钱。\n工作的同时，李曼君很注意艺员培训班的动态，并且通过熟人介绍认识了阿添。\n阿添在香港娱乐圈也算是一个名人，艺员培训班的招录，主要由他负责。\n一方面，李曼君也知道，阿添很好色，对她身体的兴趣远超过对她这个人的兴趣。\n不过，她有信心把握自己，无论如何，不能让阿添占了便宜去。\n另一方面，她又确实希望通过阿添进入艺员培训班，有了阿添的承诺之后，她才正式报名。\n可她没料到的是，考试前夕，阿添突然被调离了。\n尽管阿添离开之前对她信誓旦旦，说是和新来的负责人已经说好，肯定录取她。\n结果却令她失望，落选了。\n她认真思考，觉得阿添其实并没有出力，最根本的问题，可能是有一天晚上，阿添想和她做爱，她严词拒绝了。",
            "summary": "李曼君从英国回到香港，希望进入艺员培训班，但在完成考试后落选。她怀疑这与她认识的一位娱乐圈名人阿添有关。阿添原本承诺帮助她，但在考试前夕被调离，导致她落选。李曼君认为根本原因是她拒绝了一个晚上阿添的求爱。"
        }
    ]
}