{
    "chapter_title": "第六十九章  多事之秋 (4)",
    "chapter_summary": "一段复杂的感情纠葛。阿添和L的感情从一开始就充满了算计和纠葛。L指控阿添对她实施不轨行为，导致两人关系破裂。李曼君成为了这场风波的受害者，她在深思熟虑后决定澄清事实真相。然而，媒体的关注点却在其他人身上，让她倍感压力。冯万樽在经历了一系列波折后，找到了李曼君，两人在海水中表达了彼此的感情。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "事后，她说要感谢阿添，请他出去喝酒。平时，阿添的酒量还不错，可那天非常特别，两个人才喝了半瓶红酒，阿添就醉了。醉了的阿添，自然不敢驾车回摄制组，l说她也不会开车，要不干脆去酒店住一晚，明天再回去。阿添想，只能如此了，便答应了她。后来，他才知道，这一切都是有预谋的，她是在英国读的大学，早就会开车，所谓不会开车，只是一个借口。到了酒店后，她开始登记了一个房间，阿添不同意，她才又登记了一个房间。但阿添喝多了酒，神志有些不是太清楚，进入房间后，到底发生了什么，他一点印象都没有。可她却说，他跟她做了那事。阿添想，男人嘛，要敢作敢当，既然已经做了，那就要认。所以，后来一直对她很好。\n令他没料到的是，l得寸进尺，对他的要求越来越多，只要他稍稍犹豫，她便大闹。他不胜其烦，早已经向她表明态度，要和她分手。她却说，分手可以，但你必须最后帮我一次。阿添心一软，答应了她，将她带到了台湾。这次她之所以有机会来台湾拍戏，其实是以两人分手为条件的。他以为此事已经很好地解决了，却没料到她想出名，借机闹出了这件事。\n阿添甚至向记者暗示，这件事绝对不会是偶然的，而是有预谋的，是一次典型的自我炒作，想借他这个导演和侬丽这个明星上位。\n李曼君能说什么呢？这一切全都是她自找的。而且，冯万樽早已经警示过她，她根本就不听。她能说出他和她的第一次，的确是她主动请他去喝酒的吗？她能说出实际上从那以后，他们常常幽会吗？她唯一能说的一句话就是，“他胡说，他实在太卑鄙了。”再就是痛哭流涕。\n苦苦思考了几天，她终于想到了一个为自己开脱的理由，因此，再有记者打电话表示想采访她时，她便答应下来。事实上，她将这次采访搞成了一个小型的记者会。面对媒体记者，她说，这些天来，她非常痛苦，一直忍着，不想出言。可是，她发现自己再不出声不行了，因为媒体的声音一边倒，已经严重影响到了她的生活。她必须向公众说出事实真相。\n李曼君说，有几点，她必须在此声明。第一，即某人说她色诱一事，完全是胡说八道的。她有没有色诱对方，因为没有第三者证明，此事确实难以说清。不过，大家可以用脑子想一想，某人在演艺圈中以好色而闻名，跟他传出绯闻的女明星到底有多少，你们可以去查一查历年的报纸。她不敢自称自己是绝世大美人，但也自认为有几分姿色。如果她真有心色诱，某人大概是求之不得吧？某人面对记者的时候，刻意将自己说成柳下惠，这些话你们信吗？第二，当天在酒店里发生的事，那件事的内幕，她自己也不十分清楚，她是真正的受害者。她甚至怀疑，一切都是有人设计，她年轻不懂事，被人家害了。\n事实上，当天她接到一个电话，约她去那间酒店，说是场记工作出了纰漏，要她去商量一个补救办法。她对工作很认真勤勉，自觉没有出现任何问题，但又觉得自己是个新手，所以不免诚惶诚恐。她去后一看，并不是摄制组的负责人在开会，只有某人一个人在那里。她当时觉得情况不对，要走，某人却说，其他人很快就来，叫她等一下。她等了几分钟，果然有人来了，但不是摄制组的负责人，而是侬丽。侬丽一出现，就说自己是某人的女朋友，指责她和某人躲在这里鬼混。她和侬丽因此出现了争执，侬丽果然做得出来，竟然脱光了自己，和她纠缠。后来的事情，有很多人看到，她自然不需要多说了。",
            "summary": "阿添和l的一段感情纠葛。一开始，l以感谢为名邀请阿添喝酒，实际上早有预谋。在酒店发生事后，l指控阿添对她实施了不轨行为。阿添虽然承认与l有过关系，但认为这是男人的责任。然而，l得寸进尺，对阿添的要求越来越多，导致他决定与她分手。l以拍戏为条件来到台湾，并借机闹出丑闻。阿添怀疑这一切都是有意炒作，试图借助他的名声上位。李曼君成为事件的受害者，她在深思熟虑后决定向公众澄清事实真相。她表示，自己并未色诱阿添，反而是受害者之一。"
        },
        {
            "id": 1,
            "content": "记者问她：“按你的说法，这一切都是阴谋，可是他们为什么要这样对你？”\n李曼君说：“这你只能去问他们。这些天，我也一直在想答案。”\n又有记者问：“你想出来了吗？”\n李曼君说：“我的脑子完全是乱的。不过有朋友提醒我说，会不会因为这部片子很烂，眼看不可能有太好的收视率，所以想用这种方法吸引观众？这只能算是一种猜测，不能算是证据。还有朋友替我分析说，是不是某人一直纠缠你却被你拒绝，他想用这种方法搞臭你？我想，某人不至于这么卑鄙下流吧？”\n媒体对李曼君的兴趣迅速退去了，他们更感兴趣的是阿添和侬丽。阿添原本就是一个花花公子，每拍一部戏，都要闹出一些花边新闻，传说与他有特殊关系的香港女星有几十个。至于侬丽，原本就是脱星，宽衣解带对于她根本不算一件事，她的裸照散布在网上，随便一搜便能得到。\n不管舆论怎样沸沸扬扬，最难堪的仍然是李曼君。\n她很清楚，香港媒体一定铺天盖地宣传，她的照片会出现在大街小巷，与她相关的人也一定因此事而深受伤害。冯万樽会怎样看待这件事？对于这个圈子，他早已经看透了，也早就已经明白，李曼君肯定会有这一天，只是时间问题。自从她进入了娱乐圈，他就再没有开心过快乐过，她给他带来的困扰和痛苦，在发生这件事之前，她是无法想象的。她已经真切地感到，冯万樽对自己的那份情是多么的真，多么的深，那原本是她一生最大的财富。可是，她竟然不懂珍惜，轻易地将自己一辈子的幸福毁了。如今，将自己弄得满身脏污，她还能去面对冯万樽吗？他还能像以前一样爱自己并且原谅自己吗？\n这一切全都是那个阿添，如果可能，她真想亲手杀死他。同时她也知道，以自己一个弱女子，根本无法向阿添报仇。既无法报仇，又无法与冯万樽面对，自己还有什么路可走？唯有一死了之了。\n这天午夜，李曼君独自离开了剧组驻地，去了一处偏僻的海滩。除了她以外，整个世界都睡着了，只有星星在眨着眼睛，似乎在取笑她是一个生活的失败者。有什么办法呢？她就是一个失败者。如果让她重活一次，她一定会成功，她甚至会狠狠地报复那个令她惨败的家伙。可是，她没有机会了。人生十分残酷，有些错误是不能犯的，一旦犯了，就永远没有改的机会。她想，此刻她唯一能够报复那个人的办法，就是让世界去面对自己的遗体。自己的身后或许会留下许多唾沫，但那与她又有什么关系？反正她已经到了另一个世界，一个没有绯闻、没有欲念，也没有阴谋和没有令人痛苦不堪的爱情的世界。\n她向海里走去，海水已经漫过了她的腹部，她那曾经令自己骄傲的躯体，很快就会在海水中消失。她极度的悲伤，因为她并不想死，她还想活着，还想有机会抓住成功。那一切原本是她的，但她走错了一步路，使得自己回头已经无岸了。\n突然，她感受到有人朝她跑了过来，似乎还在叫着她的名字。",
            "summary": "李曼君因被指涉及丑闻而备受媒体关注，她怀疑这是针对她的阴谋。尽管她试图解释，媒体却更关注其他人物。李曼君感到难堪，担心丈夫冯万樽的看法。在极度悲伤中，她决定在海滩结束生命。然而，就在她即将坠入海中时，有人朝她跑来，似乎在叫她的名字。"
        },
        {
            "id": 2,
            "content": "那家伙想干什么？救起她然后再羞辱她？不，她可不想过那种充满屈辱、生不如死的日子，她必须快一点结束生命。她开始快速向海的中间游去，她曾经是游泳健将。后面的人虽没有她的速度快，至少也是与她的速度接近。然后，她开始放弃生的努力。她想，只要自己不动，立即就可以沉入海中，死亡就会像睡眠一样到来。然而，她将死亡想象得太简单了，根本没有考虑到另一件事，她的游泳技术太好了，根本无法沉进水中。她开始运用自己的力量下潜，但在她开始不再使用力量的时候，海水再一次将她托出了水面。\n就在这时，有人将她抱在了怀里，并且说：“你疯了？为什么要干这种蠢事？”\n天啦，竟然是冯万樽的声音。这是真的吗？或者是自己快死了，出现了幻觉？冯万樽此时应该在日本，怎么可能会在这里？而且，就算他到了台湾，又怎么可能知道自己会跑来自杀？\n“阿樽，真的是你吗？我不是在做梦吧！”她喃喃地说。\n“蠢蛋，除了我，还有谁会爱你这个蠢蛋。”冯万樽叫道。\n他拉着她往海边游，她竟然十分顺从。终于可以安全地站在海水中了，他似乎已经用尽了全身力气，又似乎怕她再一次扑向海中间一样，将她紧紧地抱在怀里。他疯狂地吻着她，一边吻一边说着疯话。他一遍又一遍地说她是蠢蛋，又一遍一遍地说：“我其实比你更蠢，我怎么会爱上你这个蠢女人？”\n她说：“阿樽，你说你还爱我，是吗？是真的吗？”\n“我想不爱你，我想恨你。你将我的生活搞得一团糟，我为什么不应该恨你？这个世界上，再没有人比我更有理由恨你了。可是，我真正恨的人是我自己，我不明白我为什么要来找你。蠢蛋，你这个大蠢蛋，我恨你，我恨死你了。”冯万樽抱着她，竟然大声地哭了起来。",
            "summary": "一个女子试图在海中自杀，却被冯万樽救起的情节。冯万樽责怪女子的愚蠢行为，并在救起她后紧紧拥抱她。女子疑惑是否是在做梦，询问冯万樽是否真的爱她。冯万樽哭泣着表达自己对她的感情和矛盾心理。"
        },
        {
            "id": 3,
            "content": "而李曼君却在海水中大笑：“是的，我是个大蠢蛋，我是这个世界上最大的蠢蛋。现在，我不想死了，我要活着，我要好好地爱你。”\n两人在海水中又哭又笑，尽情地释放着自己的感情。感情的释放也是力量的释放，此时，他们已经精疲力竭，好在冯万樽身边有四名保镖。最初，朱文豪只给冯万樽派了两名保镖，但在爆炸案中，有一名保镖身亡。为了保障他的安全，朱文豪安排他前往日本避难，并且又给他增加了三名保镖。在四名保镖的保护下，他们安全地回到了岸上。\n原来，冯万樽意识到李曼君可能发生了什么事，便拿出一笔钱，买通了演艺圈中的一个人，随时向他通报有关李曼君的情况。他刚刚办好这件事不久，就发生了爆炸事件。那天，他甚至没来得及见上李曼君一面，便在朱文豪的安排下匆匆去了日本。到日本后，他给李曼君打电话，电话中的李曼君对他不冷不热。通过内线，他知道李曼君去了台湾。他想，如果自己的怀疑是真的，那么李曼君和阿添肯定会利用这次机会。不久，冯万樽便接到消息，说李曼君与阿添打得火热，有几个晚上，那个人悄悄跟踪李曼君，发现阿添在夜深人静时悄悄溜进了李曼君的房间。\n冯万樽得知此事后，犹如当头一棒。他甚至考虑过，从此不再理李曼君，挥刀斩情丝。但仅仅一天之后，他就发现，他对李曼君的感情实在太深了，如果继续维持这段感情，他会万分痛苦；如果结束这段感情，他会更加痛苦。经过几天的痛苦挣扎，他最后决定前往台湾找李曼君，进行最后一次努力。\n到达台湾的当天，他又开始犹豫起来。他意识到，自己这样跑去找她，结果可能糟糕透顶。正在此时，他从当地报纸上知道了阿添以及李曼君之间发生的事。如此一来，他更不清楚自己该怎么办了。\n如果此事发生在另一个人身上，他会劝别人：首先弄清到底是怎么回事，或许她也是受害者呢？而且，你应该认真想一想，你到底是否爱她，你们之间是否还像以前那样深地彼此爱着对方。如果你相信你的感情，即使发生了这样的事，又怎样？你不是说过，一个女人一生如果不偷几次情，死都不会甘心吗？现在事情真的发生了，她由此得到了教训，所以会加深对你的爱情。这件事对你对你们的感情来讲，并不是坏事，反倒成了契机。\n然而，事情毕竟出在自己的身上，他又怎么可能冷静地想这些？\n他到了李曼君身边，却只是待在高雄的酒店里，什么事都没做。\n正如他后来在海中抱着她时所哭诉的，他既爱她又恨她。\n他不清楚自己到底是应该接近她还是应该远离她，也不清楚她到底爱哪一个男人。\n那几天，他完全处于一种麻木状态，连自己都不清楚自己在干些什么。\n正当他举棋不定的时候，内线打来电话，称李曼君独自离开驻地向海边去了。\n他怀疑她可能想不开，准备跳海自杀。\n得知这一消息，冯万樽立即明白了一个事实：她不能死，如果她死了，自己的生命至少有一半会随她而去。\n于是，他丝毫不曾考虑便吩咐那个人，一直跟着她，随时保持联络。\n随后，他叫了出租车，赶到了海边。\n刚刚到达海边，他就看到李曼君向海中走去。\n他顾不得许多，立即扑进了海水中。",
            "summary": "冯万樽和李曼君经历了一些波折，包括爆炸事件和阿添的介入。冯万樽在得知李曼君和阿添的关系后，陷入了痛苦挣扎。他在台湾的酒店里犹豫不决，直到得知李曼君可能自杀的消息，他才决定去寻找她。他们在海水中痛哭大笑，表达着对彼此的情感。"
        }
    ]
}