{
    "chapter_title": "第七十五章  多事之秋 (10)",
    "chapter_summary": "第一章概述了李曼君与冯万樽的爱情故事，他们在过去的创伤中挣扎，努力维护彼此的关系。第二章探讨了选美活动的背后不公平现象和权力垄断，揭示了这一表面上的公平竞赛实际上受到权力和金钱的影响。第三章讲述了阿添对李曼君的支持，以及他如何意识到她对他的反抗，并采取手段试图让她在选美大赛中出局。阿添通过散布关于李曼君的赌博谣言来破坏她的声誉，使她在观众心中失去地位。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“去，将你的身子洗干净，将胡子刮一下。”她以命令的口气说。\n冯万樽像个听话的孩子，转身钻进了卫生间，几十分钟后出来，果然变了一个人。他抱着她，疯狂地吻她。让李曼君心碎的是，他并没有因快乐而呼唤，却是在哭，哭着哭着，又大笑起来。他似乎完全失常了，成了一个疯子。可是，他所说的话又是那么清醒，句句肺腑。\n李曼君能说什么呢？她很清楚，这个男人爱自己爱入了骨髓，他这是在以一种最深沉的方式表达自己的爱意。有那么一刻，她真的心软了，在心中对自己说：李曼君，你真是个蠢蛋，有这么好的男人爱着你，你为什么还要做那件事呢？你忍心毁了自己毁了他，同时还毁了这段刻骨铭心的爱吗？放弃吧，彻底放弃，你就会轻松起来，你就会幸福起来。\n但到了第二天早晨，她睁开眼睛的时候，立即意识到，自己放弃不了。那是一种比爱更深刻、更痛苦、更不能自拔的恨。如果她不替自己雪恨雪耻，她这一辈子永远都不可能有快乐和幸福可言，她永远都会是一具活着的躯壳。自从那次离开台湾，她就已经明确，自己的后半生将为恨而活着。\n除非要封闭集训，李曼君就一定会回到深水湾，她和冯万樽又过起了同居生活。\n冯万樽还在喝酒，没有酒，他就会觉得浑身不舒服。但为了李曼君，他非常节制，尽可能地少喝。他不再要求李曼君放弃选美，甚至拒绝了解有关选美的任何话题。\n或许，他们都明白，眼前虽然幸福，但会异常短暂。一旦有机会，他们就尽可能地待在一起。冯万樽的欲望没完没了，李曼君由此产生了一种深深的恐惧。她觉得他一定是洞悉了自己的心事，要用这种方法自虐，他是不是想让自己精疲力竭而死？\n产生这种想法后，李曼君甚至害怕回家，同时又越来越深地沉迷于对冯万樽的感情之中。",
            "summary": "李曼君与冯万樽相爱，但因过去的心结导致彼此关系紧张。冯万樽为了表示爱意，以极端方式表达情感，令李曼君心生恐惧。尽管他们努力维持幸福，但都明白这份感情难以长久。"
        },
        {
            "id": 1,
            "content": "选美之所以受到广为关注，原因是多方面的。首先，当然是电视台长达几个月时间的关注，即使是在欧洲集训期间，也会定期给镜头给空间，报道佳丽的集训生活。从欧洲返回香港，佳丽门便是一场又一场的比拼，无论是淘汰的还是留下的，都有足够的表现机会。\n当然，没有深入其中的人，根本不清楚内容，还以为这个比赛是极其公平的。实际上，有权力决定节目的每一个人，都可以极其微妙地改变这种公平而不被公众所察觉，甚至不被参选者所知道。比如，化妆师将你的妆化得漂亮一点或者差一点，服装师将你的服装设计得引人注目一点或者是暗淡一点，灯光师让灯光往你的身上集中或者不集中，摄影师给某个人的镜头多一秒或少一秒，都有可能改变比赛结果。而这所有的一切，均可以披着公平合法的外衣，更不用说掌握着绝对权力的导演和制片人了。选美已经持续多年，人们早已经视觉疲劳，全世界范围内的选美活动，收视率已经低到了不再能低。可是，各地的选美仍然如火如荼，为什么？原因很简单，任何一次选美活动，名义上是一次全民选美，实际上只是少数几个有钱有权男人的选美。选美活动中，佳丽早已经不是人，而是美丽的物品，最终某几位佳丽之所以能够被选出，是因为这几件产品早已经被某些用户预订或者已经试用。而选美活动的全部过程，也被这些金钱买断。\n任何活动，显规则的背后肯定有潜规则。正如胡超女所说，显规则是结构，潜规则才是实体。显规则是由理性和道义构架的，潜规则却是由欲望和利益构架的。而利益分配永远遵循着二八原则，即百分之二十的人享受着百分之八十的社会财富。不用说，选美这样的活动也是被百分之二十的人垄断。整个社会全都在这百分之二十的股掌之中，又何况一个选美比赛？\n在相当一个时期里，关于李曼君的报道连续不断，几乎全都是正面的。\n清楚内幕的人一眼就能看出，这些宣传版面已经被人买断了。\n能够控制这一切的人，自然不是普通人，一定是在政商两界极有影响的人物。",
            "summary": "选美的受欢迎程度、背后的不公平现象以及选美活动中的权力垄断。选美活动表面上看似公平，但实际上幕后有很多微妙的操作可能影响比赛结果。选美活动由少数有钱有权的男人主导，佳丽们被视为美丽的物品，而非真正的人。此外，选美活动的利益分配遵循二八原则，百分之二十的人享有大部分社会财富。选美活动的宣传版面也被有影响力的人物买断，使其更加不公平。"
        },
        {
            "id": 2,
            "content": "这样的人物之所以支持李曼君，也只有一个理由，那就是他早已经预定了李曼君的美丽。\n阿添显然清楚幕后的潜规则。\n没有这种默契，别说李曼君参加选美根本不会赢，就算是有可能赢，也不敢公开站出来向自己下战书。\n阿添更意识到，李曼君正在和自己进行一场战斗，这场战斗一旦打下去，自己将十分危险。\n他必须让李曼君从这场选美大赛中消失，却又不敢去碰这个赛事背后的潜规则。\n仔细思考之后，他想到了一种办法，让李曼君背后那个极具财势的政商人物对李曼君失去兴趣。\n阿添找了几个媒体的朋友，向他们透露内幕。\n很快，有一家媒体载文称，李曼君其实是一个赌徒，从英国学成归来后，一直从事赌博。\n她之所以有钱参加选美，并且获得如此之高的选票，完全是职业赌博集团在幕后支持。\n这条消息令观众感兴趣，自然就有媒体深挖李曼君与赌博相关的新闻。\n另有消息说，李曼君大学毕业返港，",
            "summary": "阿添支持李曼君是因为他认为她的美丽可以为他带来好处。阿添意识到李曼君正在与他进行一场战斗，并试图让她从选美大赛中消失。为了达到这个目的，阿添通过媒体朋友散布关于李曼君是职业赌博者的谣言，以此来破坏她在观众心中的形象。这些谣言导致媒体开始深挖李曼君与赌博相关的新闻，进一步削弱她的声誉。"
        }
    ]
}