{
    "chapter_title": "第七十七章  传奇终结者 (2)",
    "chapter_summary": "我们跟随李曼君的故事，看到她在追求梦想的过程中所面临的挑战和抉择。她与制片人冯万樽的关系逐渐紧张，因为她选择自己创建一个影视制作公司而不是帮助他。与此同时，导演阿添的绯闻引起了公众的关注，使得冯万樽愤怒地打了阿添。这使得李曼君的生活变得更加复杂。在朱文豪和严倩琳的帮助下，冯万樽被保释，但在他醉酒时，朱文豪责怪李曼君伤害了冯万樽。尽管李曼君试图解释，但严倩琳并不相信她。这个故事展示了人物在面对名利和感情纠葛时的挣扎，以及他们对生活和幸福的不同追求。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李曼君的戏拍完了，她也因此回到了深水湾。冯万樽得到消息后，立即赶回了深水湾，却小心地不提她和梁辛源的事。对此，他们心照不宣，都知道那是一片雷区，谁都不去碰。可不去碰，并不等于事情不存在。李曼君所演的电视剧开始热播，收视率非常高，李曼君一炮而红。梁辛源因此又和她签下了新的片约，这次是女主角。\n冯万樽从报上得知这一消息后，再也忍不住了，问李曼君：“为什么？这一切到底是为什么？”\n李曼君根本不想回答这个问题，只是说：“对不起，阿樽。”\n“对不起，对不起，这就是你的理由吗？”冯万樽十分狂躁，“你能不能告诉我，这一切到底是为了什么？是为了钱？难道你还不够富吗？是为了出名？现在你已经非常红了呀！是因为你不爱我？可是，你的行动告诉我，你是爱我的，对不对？”\n“对不起，阿樽，这是我的理想。很早很早以前，我还是一个小女孩的时候，就将这当成了我一生最大的愿望。”\n“你现在不是已经很红了吗？而且，为了实现这个所谓的理想，就一定……一定……一定要跟别人……”很想说出跟别人上床，但他也知道，这句话如果说出，他同李曼君之间就彻底完了。他虽然狂怒，却也知道这句话是无论如何不能说的。\n“我不仅仅是想当明星，还想当制片人，还想有自己的影视制作公司。”她非常诚恳地说，“这是我的梦想，我是在为自己的梦想奋斗。”\n“想制作自己的影片也没有必要一定当明星呀！你想当制作人，也没有必要走那样的路呀！你可以告诉我，我可以给你开一家影视剧制作公司！有必要去跟那些猪狗不如的东西拉拉扯扯吗？你想制作影片是不是？我投资好了。拍一部影片能花多少钱？以我现在的入账，大概让你一个月拍一部没有半点问题吧？你有什么必要绕这么大一个弯子呢？”",
            "summary": "李曼君在拍摄完电视剧后回到深水湾，与梁辛源签订新片约。冯万樽对此感到愤怒，质问李曼君原因。李曼君表示这是在为实现她的梦想而奋斗，包括成为明星和创立自己的影视制作公司。冯万樽认为她不必走这条路，可以帮他成立制作公司，但李曼君坚持自己的梦想。"
        },
        {
            "id": 1,
            "content": "最初，冯万樽确实是要向她兴师问罪的，到了后来，他也渐渐软下来。有什么办法？他是那么爱她，除了一次又一次伤害自己，麻醉自己，他是绝对不忍心伤她一根头发的。\n时隔不久，李曼君果然对冯万樽说，她看中了一部戏，想自己投资制作。\n听了这个消息，冯万樽惊得目瞪口呆。他倒不是心疼自己的钱，而是觉得李曼君的行为越来越令他无法理解。当初，李曼君说自己想当制片人，他虽然不认为她只是随口说说而已，却也没料到她会如此迅速地付诸行动。他有一种感觉，李曼君似乎在做一件什么事，而这件事与她在台湾的那段经历有着极大的关系。\n李曼君见他并没有立即答应，便说道：“我只是跟你说一声，其实根本不需要你投资，我自己的钱足够了。”\n“钱当然不是问题。你也知道的，只要你高兴，花多少钱都可以。”冯万樽说，“算了，别的事情也不说了，你说吧，拍这部戏要多少钱？”\n李曼君说，她已经同嘉丰公司的老板林枫谈妥了，这部戏由她和嘉丰公司共同投资。嘉丰公司是香港一家很有实力的影视公司，李曼君刚出道，便可以同这家公司合作，起点相当之高。原本，冯万樽应该对整部影片的内容和剧组人员等进行一番了解。但是，他担心自己这样做，李曼君会认为自己不信任她，便干脆什么都不问，将一大笔钱按照李曼君的要求划给了嘉丰公司。\n时隔没多久，冯万樽从报上看到一则消息，李曼君接拍了一部新戏，出演女主角，投资人是嘉丰公司的林枫，导演竟然是阿添。这则消息令冯万樽一头雾水，他甚至认定，一定是这则消息搞错了。就算阿添的名声再大，自从台湾那件事之后，李曼君还有与他合作的可能吗？\n然而，这则消息白纸黑字，而且又与嘉丰公司的林枫扯上了关系，难道说，李曼君要投资的那部戏，就是报纸上所说的这一部？冯万樽越想越觉得不对，当即给李曼君打电话。\n在电话中，李曼君说，这件事一句话说不清楚，待晚上回家后再跟他细谈。\n晚上，李曼君回到深水湾时已经很晚，冯万樽仍然一边喝着酒，一边等着她。冯万樽原以为，她说回来后再细谈只是一句托词，令他大为意外的是，李曼君真的与他细谈起来。她说，这部戏请那个男人做导演，是林枫的意思。林枫说，这种艺术片，正适合那个人的风格，而且由他导演，票房也有保证。最初，李曼君坚决不同意此事，甚至一度想撤资。为了这件事，林枫反复对她说，在影视圈中恩恩怨怨的事情不少，其实，人生就是一部恩恩怨怨的粤语残片，这类事情没有什么想不开的。既然要在这个圈子里混，有些事情就一定要学会去面对。她为这件事考虑了很久，也曾想过要征求冯万樽的意见，但仔细再一想，这件事毕竟是自己的事情，这个心结，既然是由自己系上的，总得由自己解开。她不可能任何事都依赖冯万樽，所以她决定以此做个实验，看自己能不能闯过这一关。",
            "summary": "冯万樽和李曼君之间的关系以及李曼君决定投资制作一部电影的过程。起初，冯万樽对李曼君的投资计划感到惊讶和无法理解，但随着时间的推移，他开始支持她的决定。然而，当他在报纸上看到李曼君与新戏、导演阿添和投资人林枫的相关报道后，他感到困惑和不安。李曼君回家后向冯万樽解释了这一切，表示这是她自己的决定，希望能独立面对生活中的挑战。"
        },
        {
            "id": 2,
            "content": "听说她的目的是解开心结，冯万樽虽然不无忧虑，却也感到一丝欣慰。毕竟，她肯面对那件事，总比一味地逃避要好。\n这件事平静了一个多月，突然有一天，狗仔队抛出了一组照片，全都是有关阿添与他正在执导的那部戏中几个女演员之间的绯闻，其中就有李曼君。这则消息说，阿添最新执导的这部戏，其女演员阵容在本港实属罕见，非常有趣的是，这些女星无一不是因绯闻而走红的。阿添更是绯闻的中心，遇到这种能够将差不多所有绯闻明星一锅煮的机会，阿添当然是乐在其中了。据称，最初阿添不是很乐意接手这部影片，但当林枫将女星名单交给他之后，他立即改变了主意。相信那时他一定知道，此次经历是其猎艳史上空前的一笔。事情果然如他所料，众女星相继投入他的怀中，使他享尽春光。但也因此遇到了麻烦，片场之上，争风吃醋的事常常发生。\n冯万樽看到这则消息，承受力终于达到极限。他一怒之下，跑到了片场，正好看到李曼君在拍一场很露的戏，穿着一件很薄的睡衣，里面的肉几乎全都透了出来。作为导演的阿添则在她身边指手画脚，一会儿抬抬她的腿，一会儿又摸摸她的下巴，告诉她摆姿势。冯万樽原本就是满腔怒火而来，见到这种场面，哪里承受得了？当即冲上前，抓住阿添，对准他的面部就是一拳。身材普通的阿添哪里受得住他这一下？这个平常非常得意的大导演，当即惨叫一声，倒在地上。冯万樽还不解气，上前对阿添拳打脚踢。有几个人冲上前，将他们拉开。阿添虽然知道冯万樽，却并不认识面前这个酒疯子，当即命人打电话报警。冯万樽还想上去打阿添，无奈李曼君挡在他的面前。他几次想将李曼君打倒冲过去，却又终究是不忍心。\n警方很快赶到现场，询问冯万樽是李曼君的什么人。冯万樽表示他是李曼君的同居男友，但李曼君却对警方说，她根本不认识此人。\n冯万樽因此大受刺激，被带到警局后仍然大吵大闹。他没想到李曼君竟然会说出如此无情的话，万念俱灰，心想，自己在这个世界上还有什么意思？不如让法院判自己几年，后半生在监狱中度过算了。真是那样的话，看李曼君心里怎么想。\n警方事后征求阿添的意见。阿添收到了来自朱文豪的警告。朱文豪托人告诉阿添，自己忍受他已经多时，如果不是冯万樽阻拦，他有十条命也活不到现在。他如果对冯万樽不利，先把后果想好。阿添自己的日子其实也不好过，亚洲金融危机，香港受到巨大冲击，房地产大跌。阿添原想买几套房子等价格涨上来后大赚一笔，却不想成了负资产。此事如果再闹下去，他的名声受损，日子就会更难过。考虑各方因素之后，他只好决定不起诉冯万樽。\n既然事主不想追究此事，警方也乐得少些麻烦，同意保释。",
            "summary": "一段关于导演阿添与女演员李曼君的绯闻以及冯万樽愤怒出手打阿添的事件。阿添因为与多位女明星的绯闻而成为焦点，甚至改变了他最初对一部影片的不愿意接手的态度。冯万樽在得知这些消息后，愤怒地跑到片场殴打阿添。警方介入后，由于事主不愿追究，冯万樽被保释。"
        },
        {
            "id": 3,
            "content": "朱文豪和严倩琳办好保释手续，将冯万樽领出来。刚刚离开警局，冯万樽立即叫了一辆出租车，回到了自己在快活谷的公寓，进门第一件事，便是开了一瓶酒，将瓶口对着嘴，咕咚咕咚喝了个底朝天。接着，他又开了第二瓶，刚刚喝了一口，朱文豪和严倩琳冲进来，抢过了他手中的酒瓶。\n当天晚上，李曼君赶到快活谷的公寓，见冯万樽醉得不省人事，朱文豪以及严倩琳在一旁照顾他。\n朱文豪见到李曼君，气便不打一处来。他指着李曼君叫道：“你还有脸往这里跑？你看看，都因为你，你将阿樽毁成了什么样子。到了这种程度，你还不够，难道要害死他，你才安乐吗？我问你，他到底哪一点对不起你，他什么地方亏待了你，你要这样害他？”\n听了这一番话，李曼君满腹的酸液往外涌，眼泪刷刷地流下来。\n“你在这里做一副可怜相，做给谁看呀！”严倩琳指着李曼君说，“我见过不要脸的，可没见过你这样不要脸的。”\n朱文豪更是完全放开了自己，将这段日子以来所有的怨气全都发泄出来。他说：“我告诉你，李曼君，像你这种烂女人，在我的眼里早就已经是死人了。如果不是考虑到阿樽对你一往情深，没有你他肯定活不成，就算你有十条命，也早就见阎王去了。你如果不想那么早死，趁早给我滚，立即滚。”\n可是，李曼君直直地站在那里，一句话不说，只是哭，根本不走。\n严倩琳虽然同样恨死了李曼君，却也深知朱文豪的脾气，此时就算是将李曼君千刀万剐，也难解他心头之恨。李曼君如果继续留在这里，豪哥一怒之下，真可能送了她的命。严倩琳也不能理解李曼君这个女人，将一个深爱自己的男人伤得如此之深，她还折腾什么呢？难道她真要害死冯万樽才肯回头吗？另一方面，她又比朱文豪理智，她很清楚，此刻冯万樽一颗心全都在李曼君身上，即使伤得如此之深，也从没有动过李曼君一根头发。如果豪哥打了李曼君，冯万樽酒醒之后，会做出什么事来，谁都无法预料。\n当时，严倩琳拉了李曼君便向外走。到了门外，严倩琳实在忍不住，对她说：“总算我们曾经朋友一场，我再最后劝你一次。你将阿樽伤得太深了。这是一个深爱着你的男人，在这个世界上，一个女人若想得到一个真正深爱着她的男人是不那么容易的，一百个女人中，有九十九个没有这么好的命。你的命好，竟然遇到了一个。可是，我真不知你是怎么想的，竟然会一而再，再而三地伤害他。你于心何忍？”\n李曼君哭着说：“倩姐，你帮我劝劝他。其实，一切都不是他想的那么回事，都是那些记者闹出来的，我跟那个人没有半点关系。”\n“没有半点关系？你这话鬼信呀？事到如今，你还说假话？你这个人真是没救了。”严倩琳勃然大怒。转而一想，就算说再多话，也解决不了问题，于是她缓和了语气，说：“算了算了，是真是假，我也不知道。你自己想干什么，你知道就行了。一个人最怕的就是她自己做的事，自己都不知道是为什么。”\n李曼君情不自禁地扑进严倩琳的怀里，哭着说：“倩琳姐，我知道，你和豪哥都很恨我……”\n严倩琳说：“你说这些有什么用？你对阿樽做了什么，你心里清楚，我也清楚。这种虚伪的眼泪，还是留着你自己去洗干净身子吧。”此时的严倩琳对李曼君充满了憎恶和鄙视，如果不是因为冯万樽，她可能连话都懒得同这种人说半句。她想推开李曼君，但李曼君将她抱得很紧，哭得也非常动情。看情形，她似乎有天大的委屈一般。\n严倩琳有些忍不住了，说道：“你读的书比我多，我是一个没有读过书的粗人。",
            "summary": "朱文豪和严倩琳成功保释冯万樽，但在他醉酒时，朱文豪责怪李曼君伤害了冯万樽。李曼君解释她与报道的负面事件无关，但严倩琳认为她的解释不可信。在严倩琳劝说下，李曼君表示愿意离开。"
        },
        {
            "id": 4,
            "content": "大道理我不明白，我只知道一点，人一辈子，有的人要追求事业，有的人要追求金钱。\n一辈子就那么短短几十年，追名逐利，到底为了什么？终极目的，我看只有一个，那就是幸福。\n求名求利看起来都不容易，叫我说，真正难的是求幸福。\n我这人实在，知道幸福难求，能抓到一点就紧紧地握住，怎么都不肯放手。\n求幸福这种事，最怕的就是贪多不化，有了幸福还想更多的幸福，结果连到手的幸福都丢掉了。\n要我说，人就是犯贱，只有等失去之后，才知道什么是最珍贵的。”\n严倩琳也不指望能够点醒李曼君，但她觉得，经历了这次事件之后，李曼君至少会有所触动，或许一个时期内会有所收敛。\n可事实上，她想错了，在后来的一段时间里，事态很快进一步恶化。\n传媒追踪的结果，导演阿添与几位女星的纠缠不断变出新花样，甚至发展到在拍片现场演出全武行，你扇我的耳光，我往你脸上吐口水。\n继冯万樽跑到片场对阿添大打出手之后，又有一个女星的男友扬言要找阿添算账，使得阿添那段时间不敢去片场。\n另有一位女星，原与另一位男明星拍拖，甚至传出不久要结婚的消息。\n但因为阿添的介入，两人闹翻了。\n事情还远没有结束，传媒穷追猛打的结果，又一次爆出猛料。",
            "summary": "不同人对生活和幸福的追求，以及他们在面对名利和感情纠葛时的挣扎。故事中的人物包括导演阿添、女星李曼君和其他娱乐圈人士。他们之间的关系错综复杂，涉及到感情、利益和名誉等方面的冲突。经过一系列的事件后，李曼君并没有改变她的行为，反而使事态进一步恶化。"
        }
    ]
}