{
    "chapter_title": "第八十二章  传奇终结者 (7)",
    "chapter_summary": "冯万樽是一位职业赌徒，他在香港马坛经历了成功与失败。在女友李曼君的支持下，他一度取得胜利，但随着时间推移，他们之间的关系逐渐恶化。冯万樽在赌场上遭遇挫折，酒精使他的生活质量下降，感情生活也变得混乱。然而，在最失败的时刻，雅婷出现在他身边，给他带来新的希望。冯万樽决定退出马坛，与雅婷组建家庭，开始新的生活。然而，林雅婷已有家庭，这导致了冯万樽的愤怒和行为失控。冯万樽因过度饮酒导致身体恶化，而他的生活和感情也陷入了更大的困境。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这话勾起了冯万樽的沉思。不错，那是他和李曼君的夏威夷之旅以后，当时虽然遇到挫折，毕竟有李曼君的爱情支撑着他，他迅速进行了总结，找到了问题的症结。在随后的一段日子里，他春风得意，连连出击，连连获胜，迅速登上了香港马坛盟主的宝座。那时的他是多么快乐多么幸福，赌场得意，情场也得意。可是，那一切又是多么短暂，仅仅几个月后，他和李曼君就进入了多事之秋。现在呢？仅仅两年多时间，他作为职业赌徒的生涯已经完结了，酒精已经令他失去了作为赌徒最起码的素质。同时他的感情生活也是一团糟。\n难道，他真的就这么完了吗？\n不，他还有最后一张王牌，他还有雅婷。在自己最失败的时候，她出现在自己身边，她的存在完全是上帝为自己而造而设的。\n也就在这时候，冯万樽想到，他或许应该退出马坛，跟雅婷组织一个家庭，从此过上另一种生活。",
            "summary": "冯万樽在香港马坛的成功与失败。他在与李曼君的爱情支持下取得了短暂的胜利，但随着时间的推移，他们的关系逐渐恶化。冯万樽在职业赌徒生涯中遭遇挫折，酒精使他失去了最基本的素质，感情生活也陷入混乱。然而，在他最失败的时候，雅婷出现在他身边，让他看到了新的希望。于是，冯万樽决定退出马坛，与雅婷组建家庭，开始新的生活。"
        },
        {
            "id": 1,
            "content": "对于一个职业赌徒来说，要退出赌场，是一件极其痛苦的事情，这就像一个烟鬼要戒烟一样，甚至更痛苦。除非有什么特别重大的事件深深触动了他，否则这件事很难进行。\n有一段时间，冯万樽一直在下决心退出马坛，但这个决心实在太难下了。他于是便想，最好先跟林雅婷结婚，然后跟她一起去深圳生活。那边是不准赌马的，自己远离了马场，或许就可以慢慢淡忘这一切。\n这天晚上，冯万樽同林雅婷一起在外面吃晚饭，然后一起去海边散步。\n海风轻拂着，林雅婷轻挽着他的手臂，两人款款而行。那时，他觉得万分的幸福。他想，这时正是好时机，向她求婚吧。但是，他又担心林雅婷会说她无法来香港再次拒绝他，所以犹豫了好几次，最终还是没有说出口。\n接着，他们回到快活谷。正在激情高涨的时候，他说：“雅婷，我们结婚吧。”\n林雅婷听到这句话，惊得目瞪口呆。她承认自己对冯万樽有着很深的感情，但这种感情早已经出现了质的变化。在她看来，他就像她最亲的亲人一般。何况，她已经有了自己的家庭，根本不可能同他生活在一起。几个月来，她一直担心冯万樽会提出这件事，而现在最不愿发生的事终于发生了，她一时无言以对。\n冯万樽见她沉默，以为她还是担心定居香港需要排队的问题，便说：“我已经考虑好了，我们在香港注册登记，然后到深圳举行婚礼。上次，因为我在澳门那边的事没有了结，不敢提出跟你去深圳。现在，这已经不是问题。结婚以后，我就跟你去深圳生活。深圳发展得很好，我们可以在那边买一套房子，养几个孩子。我们什么都可以不做，只是好好地教育我们的孩子。”",
            "summary": "职业赌徒冯万樽想要退出赌场，与林雅婷结婚并一起去深圳生活。在海边散步时，冯万樽向林雅婷求婚，但林雅婷因已有家庭而无法答应。冯万樽表示愿意在深圳生活，但林雅婷仍沉默不语。"
        },
        {
            "id": 2,
            "content": "林雅婷矛盾重重，经不住他一再要求，不得不向他说明自己在深圳已经结婚的真相。她想，让他知道真相，或许有利于他同别的女人接触。可她没料到，冯万樽听说她已经结婚，竟然变得疯狂起来，对她大打出手，骂她是不要脸的女人，有了老公，还跟别的男人鬼混。他说，他以为她跟别的女人不同，以为她对感情专一真诚，没料到，天下的女人全都一样，全都是不要脸的人。他一边打她，一边说要替她的老公狠狠教训她。\n林雅婷被打得厉害，抓住一个机会，夺门而逃。\n半夜时分，林雅婷敲响了严倩琳的门。严倩琳和朱文豪见状，心中暗暗吃了一惊。他们看到林雅婷身上的伤以后，感到事情异常的严重。李曼君伤害他如此之深，他都不忍心对李曼君动一指头，现在却将林雅婷打得满身是伤，这是否说明，他本人所受到的伤害比上次更深更重呢？\n事情既然已经发生，他们也无可奈何，只是劝说林雅婷，暂时住在严倩琳这里，慢慢再想办法。但实际上，是否真的想得出办法，他们也没有半点把握。果然，第二天冯万樽没有去公司，严倩琳和朱文豪赶去快活谷，见他喝得烂醉如泥，躺在地板上，四周全都是呕吐物。他们也没有办法可想，只好吩咐保镖，待他醒过来，立即通知自己。\n冯万樽醒来时已经是下午三点多，严倩琳和朱文豪立即赶了过去。",
            "summary": "林雅婷在深圳已结婚的事实暴露后，引发了冯万樽的愤怒，他对林雅婷大打出手。林雅婷逃离后，向朋友严倩琳求助。冯万樽因受伤过重，喝得烂醉如泥。严倩琳和朱文豪试图帮助林雅婷解决问题，但难以找到有效方法。"
        },
        {
            "id": 3,
            "content": "严倩琳也是没有办法可想了，便想来点严厉的手段，见到他便劈头盖脸一顿臭骂。她说：“你说你还是个人吗？人家对你有哪一点不好？你将人家打成那样。真正对你不好的人是那个风流女明星，你为什么不动她一根头发？你到底是哪根筋不正常，专干这种亲者痛仇者快的事？冯万樽，我告诉你，雅婷如果有个三长两短，我首先就不放过你。”\n冯万樽却在那里大叫：“别在我面前提那个婊子！”\n严倩琳听冯万樽叫林雅婷婊子，心中十分恼火，大声地说：“人家林雅婷在深圳生活得好好的，如果不是对你有感情，如果不是你像个蠢猪一样，把自己搞得人不人鬼不鬼，她为什么要跑到香港来？不错，人家有丈夫，有自己的家庭，有自己的生活。人家跑到这里来陪你，你不念人家的好，反倒那样骂人家。你说，你还是个人吗？这几个月来，雅婷对你付出了什么，你摸着你的良心想一想。这几个月，在她的照料下，你过得怎么样？你也好好想一想。你真的被酒精烧坏了脑子？对你好的，你不领情，对你不好的，你却又陷进去拔不出来，你到底哪里出了毛病？”\n冯万樽完全失去了理智，竟然连严倩琳的面子都不给了，对她说：“你给我闭嘴。你以为你是什么东西？你不也是一个小老婆吗？你跟她们有什么区别？”\n这句话将严倩琳伤害深了，这可是她的生命之痛，冯万樽却拿刀往那里捅，她哪里承受得住？当即气得哭了起来。",
            "summary": "严倩琳因冯万樽对待林雅婷的方式感到愤怒，对他进行严厉的指责。然而，冯万樽反而辱骂严倩琳，称她和林雅婷一样都是小老婆。这句话深深刺伤了严倩琳，让她无法忍受。"
        },
        {
            "id": 4,
            "content": "朱文豪见势不妙，立即拉上严倩琳溜了出来。\n这次冯万樽对严倩琳伤害至深，以至于她不仅生冯万樽的气，连朱文豪都受到牵连。当天晚上，她将朱文豪赶回了自己的家，而且明确告诉他，她不是婊子，她不想再过这种被人背后指指点点的日子。所以，她和朱文豪之间的关系到此了结。\n朱文豪自顾不暇，当然不可能再过问冯万樽的事了。\n朱文豪和严倩琳走后，冯万樽又开始喝酒，将自己喝得烂醉如泥。第二天醒过来后，他竟然没有再要酒喝，而是坐在那里发呆。冯万樽独自坐了很长时间，接下来，他便打了一个电话。保镖听出，接电话的是个女人，冯万樽叫她阿英。他对阿英说：“我是冯万樽，还记得我吗？”对方不知说了句什么，冯万樽问：“你还好吗？是不是还在做那行？”对方说了几句话后，冯万樽说：“那好，我现在就去照顾你的生意。你把你手下的女儿全叫过来，只要是漂亮的，我全都要了。”\n随后，冯万樽便要出门。酒精已经使得他的健康状况大为不佳，所以朱文豪不准他开车，只要出门，一定得由保镖开车。他自己也清楚这一点，只要出门，他会主动让保镖将车开到门口等他。上车后，冯万樽说：“去大富豪夜总会。”\n阿英早已经在那里等他。他要了夜总会里最豪华的包间，刚刚坐下，阿英就带了一群小姐过来。冯万樽点了三个小姐，其余的便离开了。保镖不好跟进去，只好在外面等着。阿英在里面陪了一会儿，也出来了。冯万樽到底在里面干了些什么，保镖也不知道。\n好几个小时后，那些小姐全都疲惫不堪酒气冲天地出来，两名保镖才敢进去。进去一看，冯万樽已经喝得烂醉，躺在沙发上睡着了。整个包间里乱成了一团糟，到处都是酒瓶子，到处都是卫生纸，到处都是水渍，整个房间都弥漫着很浓的酒气。因为冯万樽在睡觉，保镖不知该怎么办，便给朱文豪打电话请示。朱文豪正被严倩琳的事烦着，不想再理冯万樽，便对保镖说：“你们守在那里。”\n冯万樽一直睡到第二天，醒来后，便又叫嚷着找阿英。\n阿英很快被保镖找来了，冯万樽又向她要小姐。\n过了三天，连阿英都害怕了，对保镖说：“你们劝劝他吧，这样下去不行呀！”\n保镖以为他在里面只是喝酒，便说：“他在家也这样喝得烂醉，我们也没办法。”\n阿英说：“如果他只是喝得烂醉，还不算个事。你们哪里知道，他一边喝酒一边做别的事。一个人和三四个女人，天天这样干，他是人又不是机器，哪里受得了？”\n保镖也没办法，只好给朱文豪打电话请示。\n朱文豪倒是觉得，这是一个好现象，以前他眼里只有李曼君，哪怕自己硬塞给他的女人，除非他喝得稀里糊涂，否则绝对不会要。现在，他自己主动找女人了，说不定过了这个阵痛期，一切就改变了。",
            "summary": "朱文豪和严倩琳因冯万樽的过分行为而分手，冯万樽则继续酗酒。一天，他打电话给曾经的情人阿英，要求她安排小姐陪伴。阿英担忧他的身体状况，保镖们也无法阻止他的行为。然而，几天后，冯万樽的身体状况恶化，令阿英感到担忧。保镖们向朱文豪求助，朱文豪认为这是冯万樽改变的开始。"
        },
        {
            "id": 5,
            "content": "这样过了一个星期，事情又一次出现了变化。\n那天，冯万樽恰好醒了，又向阿英要女人。阿英带了几个小姐来见冯万樽，冯万樽点了其中三个，另外几个便退了出来。恰在这时，冯万樽的移动电话响了起来。他本人并没有拿电话，电话在保镖的手中。这时站在外面的两名保镖都是新来的。朱文豪知道四名保镖天天守在夜总会，十分疲劳，便又增派了四名保镖，将那四个人替去休息。这名保镖接起电话，听到对方是个女人，一开口便说：“找阿樽。”\n保镖不知道这个女人是谁，便问：“请问谁找冯总？”\n打电话的是李曼君，她分别问了四个保镖的名字，保镖说都不是，他是新来的。李曼君觉得奇怪，怎么换了保镖？这个保镖没有经验，说了真话。他说，这些天，另外几个保镖太累，所以豪哥就另外增加了四名保镖。\n李曼君轻轻“哦”了一声，然后说：“你叫阿樽来听电话。”\n保镖很客气地说：“对不起，我必须知道你的身份。”",
            "summary": "冯万樽再次要求阿英提供女人。在这次，冯万樽选中了其中的三个女子，而电话却在这时响起。接电话的保镖是新来的，他告诉李曼君其他保镖已经太疲劳，因此朱文豪增加了四名新的保镖。李曼君感到疑惑，要求与冯万樽通话。"
        },
        {
            "id": 6,
            "content": "李曼君报出了自己的名字。\n保镖虽然不熟悉李曼君，却也知道，她是冯万樽的女朋友，便说：“你稍等，我去找冯总。”\n保镖去敲门，过了好一会儿，才听到冯万樽说：“进来。”保镖推开门，顿时吓了一大跳。冯万樽和三个女人，全都赤身裸体，每人抓着一瓶酒，一边干事一边喝酒。那些女人大呼小叫，不堪入目。\n冯万樽看到保镖想退出去，便问：“什么事？不是让你们不要进来吗？”\n保镖小心翼翼地说：“冯总，有您的电话，是李曼君小姐。”\n其中有一个小姐大概喝得差不多了，竟然说：“李曼君是谁呀？叫她一起来玩吧！”\n冯万樽听说是李曼君的电话，一把推开面前的小姐，说：“滚开。”然后迅速跳过来，接过了保镖手中的电话。李曼君到底在电话中说了些什么，保镖不知道，只听到冯万樽说：“好，我马上过去。”\n冯万樽立即赶回深水湾别墅。李曼君已经回到了家里，听到开门声，便从楼上下来，还在楼梯口，便叫了冯万樽一声。冯万樽回应了一声，快步向楼梯跑去。李曼君轻快地向下跑，两人在楼梯中间相遇。冯万樽张开双臂迎接她，两人紧紧地抱在一起，深情地吻着。两个人都非常激动，吻得天昏地暗，接下来，冯万樽一把抱起她，向楼上走去。几名保镖对这种情形早已经习惯了，也不理他们，开始自己照顾自己。有的人给自己倒了酒，有的人冲了咖啡，然后打开电视机，一边看电视节目，一面等在客厅里。\n一个多小时之后，两人衣衫整齐地出来。保镖们非常自觉地将客厅的主位让出，退到旁边的一间小房间。这是一个杂物间，一直是保镖们在使用。李曼君倒了两杯酒，递了一杯给冯万樽，接着就坐到了冯万樽的腿上。\n两人在客厅里一面喝酒，一面说着话。他们到底说了些什么，保镖们虽然听到了，但根本没有往心里去，这边耳朵进去，又从那边耳朵出来了。不过，后来转到了一个话题，与保镖有关，保镖们的耳朵便竖了起来。\n李曼君问冯万樽，她打电话时，他在哪里。\n此事之所以涉及保镖，是因为电话最初是保镖接的，接电话的保镖因为不熟悉李曼君，一开始有过一番查问。李曼君也曾问过换保镖的事。而后来，保镖拿着移动电话进入豪华单间时，里面有些声音，应该被李曼君听到了。面对这样的事，哪个男人不说假话？李曼君问过冯万樽之后，很可能找保镖证实，保镖如果事先知道冯万樽的说法，也就不需要对口供了，这就是他们认真注意的原因。\n可让保镖们大为惊讶的是，冯万樽竟然没有说假话。他说：“我在大富豪夜总会。”",
            "summary": "李曼君给冯万樽打电话，得知他正在大富豪夜总会。原来，冯万樽在与三个女人赤身裸体喝酒时接到了电话。李曼君怀疑冯万樽的说辞，决定找保镖证实。令人惊讶的是，冯万樽并未说谎，他的确在大富豪夜总会。"
        },
        {
            "id": 7,
            "content": "李曼君没有去过那地方，并不清楚那是一种什么样的环境，便问他：“你去哪里干什么？找小姐？”\n冯万樽说：“是啊！你打电话的时候，我正和几个小姐在一起喝酒。”\n后来朱文豪和严倩琳曾分析过此事，冯万樽为什么要说出这件事。严倩琳认为，可能有两个原因：第一，保镖送电话进去时，里面有些声音，李曼君很可能已经听到，冯万樽如果试图隐瞒，只可能越描越黑，不如实话实说；第二，冯万樽想以此刺激一下李曼君，从她的态度可以判断出，她是否爱自己或者在乎自己。\n然而，令大家都没料到的是，李曼君的态度十分平静，她问冯万樽：“那我不是打扰了你的好事？”\n冯万樽似乎也没料到李曼君会以这种态度对待此事，先是愣了一下，接着说：“无所谓，那种女人，如果想要，随时都可以找到一打。”\n接下来，李曼君又说了一句极其特别的话，她问冯万樽：“你喜欢几个一起游戏呀？”\n冯万樽说：“为什么不喜欢？那很开心呀！”\n也不知李曼君当时怎么想的，她竟然说：“真的吗？我还不知道你喜欢几个人一起。\n要不，下次你给我打电话，我也去，给你助兴。\n喜欢吗？”",
            "summary": "李曼君和冯万樽有一段关于他去找小姐的对话。李曼君的反应出乎众人意料，表现得非常平静。冯万樽也对此表示不在意。随后，李曼君提出下次也要一起去，让冯万樽感到惊讶。"
        }
    ]
}