{
    "chapter_title": "第一百二十七章  国术和枪的第一次对抗 上 ",
    "chapter_summary": "经验丰富的永豹和永鹤与实力强大的王超展开对决。尽管永鹤运用少林鹤拳和心意猴形身法与王超展开精彩对决，但仍不敌对方。战斗中，永鹤成功躲避王超的攻击，避免了被击败的命运。另一场战斗中，王超和林雅楠在与两名少林和尚在香港的盘山路上发生真实打斗。原本他们是拍摄电影，但实际情况却完全不同。林雅楠试图驾车逃离，但被和尚们阻止。为了让她安全离开，王超决定留下来对付和尚，成功击败一名和尚。另一名和尚在被同伴救走后，两人成功逃脱。",
    "characters_in_summary": [
        "永豹",
        "永鹤",
        "王超",
        "林雅楠",
        "少林和尚",
        "香港",
        "盘山路"
    ],
    "pre_entity_info": "王超 | 武术高手，与赵星龙有合作关系，可能是赵星龙的助手，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与僧人永豹交手，修炼八极拳术有一定火候\n香港 | 故事发生的地点，少林寺交流会的举办地，美国警方试图抓捕王超和林雅楠的地方\n廖俊华 | 武术爱好者，与王超相识并进行过武术切磋，对少林寺的邀请持谨慎态度\n僧人永豹 | 少林寺武僧，与林雅楠交手，使用暗劲击中林雅楠手掌，被王超用“肘底捶”击退\n僧人永鹤 | 少林寺武僧，与王超发生冲突，与永豹一起围攻王超和林雅楠",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "两人交手，就是电光石火，一下就分出了高下。\n永豹虽然武功高强，经验也丰富，但还是抵挡不住王超的刚圆震荡之炸劲。\n如果单单就是永豹一人，铁定难以在王超手下保持不败，但是偏偏还有一个永鹤在，永鹤修炼的是少林鹤拳，打法同样精湛，进攻林雅楠，先是击眼，虚晃一下，搅乱林雅楠的心神。\n林雅楠武功虽然练得不错，但哪里是永鹤这个少林寺大武僧的对手。\n永豹永鹤这两个人的经历，也颇为富有传奇色彩。两人年轻的时候，在美国地下拳坛实战过，后来到少林寺在美国的武馆学艺，因为资质好，被看中了，收为弟子。\n再后来，两人在美国打架，结了很多仇人，于是跑到了嵩山避祸，一躲避就是七八年，也顺便就成了少林寺辈分高的大长老。\n这两人是半路出家的和尚，并不是皈依佛门了一心清净修行的大师。也正因为这样，两人的武功经过生死实战，才不畏惧王超的气势。否则要是换了没有经历过生死搏杀的人，只要和王超打一个照面，不用动手，心里的胆气就先弱了一头。\n只要经历过多次生死搏杀的人，在和人动手的时候，身上自然会流露出一股煞气，普通人一见就胆寒了。\n少林寺的武僧，是为少林支撑门面的，不可能要些没有实战经验的人来充当。\n永鹤打法经验丰富。知道打人先打胆，打胆先打眼地道理，一动手，就控制了局面。\n不出两个回合，林雅楠的情况就危危可急。连番躲闪，施展了浑身解数，才没有被这个大和尚的擒拿住。\n打败是一回事，活捉生擒又是一回事，活捉比打败打死要困难十倍。虽然永鹤的武功比林雅楠高出很多。但是三下两下，也抓不住对方。\n就在永鹤要不顾一切，使全部力气的时候，王超猛然回身，掠地一擦过来，抬手就是一击劈拳，朝这个永鹤光秃秃的脑门劈下。\n虎扑，劈拳。王超一跃，却不再用太极“炮捶”的刚劲。而是转向了滚瓜烂熟，赖以成名的形意，因为这是轻灵一击，并不是和人正面交锋。\n虽然是王超自以为是“轻灵一击”，但落到永鹤的心里，却完全不是那么一回事，王超一扑，永鹤立刻感觉腥风涌动，好似猛虎下山，一记劈拳破空袭来。劈得空气砰地一响。\n这样的威势，就算是永鹤的光脑袋练了“铁头功”，也不敢硬挨一击。\n身体轻盈的一滑，矮身蹲劲，手臂一下撑到了地面，突然灵猴一般向左侧弹了出去。一下弹出了盘山公路，手脚并用，三下两下，竟然到了上面岩石林立的山上。让王超无法立刻追击。\n永鹤这个大武僧，在这一窜之间，像及了一头受惊的猴子。\n少林有心意把，永鹤身为永字辈的高僧，自然把这个心意猴形身法练得炉火纯青，毕竟四十多岁，二十多年精纯功夫。不是白练的。借助地形，他顺利的躲避了王超地连环杀招。\n打不过，跑还是能跑过的。\n这下是算永鹤聪，并没有硬接王超的劈拳，如果硬接，那下一个回合变化的鹰爪，鹰撕，鹰扯，永鹤就算能抵挡。也要一下被缠住，被王超一波连接一波的猛烈力量打得难逃公道。最后一命呜呼。",
            "summary": "两位武林高手永豹和永鹤与王超展开了一场激战。永豹和永鹤的武功和经验虽然丰富，但仍不敌王超。其中，永鹤利用少林鹤拳和心意猴形身法，与王超展开了精彩的对决。永鹤成功躲避了王超的攻击，避免了被击败的命运。",
            "characters_in_summary": [
                "永豹",
                "永鹤",
                "王超",
                "武林"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，可能是赵星龙的助手，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与僧人永豹交手，修炼八极拳术有一定火候\n廖俊华 | 武术爱好者，与王超相识并进行过武术切磋，对少林寺的邀请持谨慎态度\n僧人永豹 | 少林寺武僧，与林雅楠交手，使用暗劲击中林雅楠手掌，被王超用“肘底捶”击退\n僧人永鹤 | 少林寺武僧，与王超发生冲突，与永豹一起围攻王超和林雅楠"
        },
        {
            "id": 1,
            "content": "这条盘山路通向维多利亚港湾，很宽，就在这四人打斗的时候，也有不少车辆飞快的从旁边行驶过去，但都没有一个人停下车来盘问，或者是报警什么的，最多是多看了两眼，然后又把车飞快的开走。\n香港电影电视非常发达，经常拍外景片。两个和尚，一男一女，不用说，肯定是在拍电影电视剧，香港人见得多了，都当吃饭喝水一样简单。没有大惊小怪的。\n只不过，过往地人谁也不知道，这两个和尚和一男一女全部都是在玩真的，不是拍片。\n“可惜了，我们从飞机上下来，没有带枪，否则的话，这两个和尚，一下就能解决掉。现在赶快上车，不要同和尚纠缠了，少林寺，哼！”\n林雅楠见王超一下逼退两个和\n忙说话，字如连珠，吐得飞快。\n“我们去哪里！”\n“这附近有驻港部队，我们只要一联系到就可以了，立刻可以借助人力，联合香港警方，来个反搜查抓捕！这两个和尚，显然和美国人联系密切。”\n两人说话之间，已经抢到了车边，显然是林雅楠要开车，和王超离开。\n“想走？”就在这时，永豹早已经从另外一边，抢到了车门口，一脚发力，咔嚓一声，蹬断了方向盘。\n方向盘飞起，撞破旁边的车窗玻璃，撞向林雅楠的脸。\n林雅楠转身一肘就把方向盘击飞，但是这个车子，已经不能开了。\n王超目光一闪，拉住林雅楠，一连退了好几步。\n“你先走，我来杀了这个两个和尚！”\n“嗯！”林雅楠会意的点头，飞快地向来路闪跑。只要跑离盘山路，搭上一辆出租车，立刻就化险为夷了。\n“永鹤，快拦住那个女的，不能让她走了。”\n永豹立刻大吼一声，永鹤不用说，也知道了厉害，手脚并用，快捷如灵猴，在山上乱石中飞窜，随后猛的一跃，两臂张开，好像一只巨大的仙鹤跳了下来，拦住林雅楠的去路。\n就在这时，王超如影随形，后发先至，猛的一抢，便越过林雅楠，捏手成爪，五指关节爆响，抠向了永鹤的咽喉。\n王超这一记“鹰爪锁喉”，是动了杀意，两个和尚纠缠不休，终于激起了他心中的杀机，出手再不容情，招招要命。\n王超的身法，腿功，自从练成了“飞马踏燕”，又在海底抱铅球练功，已经出神入化，快捷似乎闪电鬼魅。\n八卦游身的腿功施展开来，一开一合，一贴一离，**米到十米地距离，一晃就到，普通人几乎都无法反映过来。\n现在王超的身法步法，和当年形意门八卦门两大宗师，郭云深，程廷华都相差不远了。\n如果如果单论杀伤力，手中有枪的程山鸣，只怕可以一一都将这两位祖师爷战败。\n永鹤刚刚拦住林雅楠，却没有想到，王超的速度这么快，一下就从林雅楠身后饶了出来。随后一只鹰爪在自己眼睛前不断扩大。\n他咽喉的毛孔受了感官上的刺激，一根一根，炸得老高，脖子上密密麻麻的凸起绿豆似的疙瘩，如癞蛤蟆皮。\n再也顾不得林雅楠，两手前探，一握，一个“狮子抱球”，狠狠的抓住了王超地手腕，同时，后退一步，化解掉劲力，又猛的向前。一冲，一折，想把王超这一手抓住反冲折断。\n就在这一冲一折之间，永鹤下面又飞起一腿，如箭一般，踢向王超地下阴。\n这是少林中的“十八擒拿手”，专门讲究折骨，断筋，撩阴，摔跤，贴身纠缠，空手夺白刃。很多军队，武警，里面训练的擒拿格斗术，都是少林流传出来的。\n王超却并不在乎，鹰爪手臂陡然一松，软绵绵失去了劲力，任凭永鹤冲折，却并不受力。同时，另外一只手成捶，一下发力，地面又被后坐力震动，一记“砸地炮”向永鹤踢自己下阴的一脚砸去。\n永鹤踢阴，也有后招，陡然见王超一拳砸下，立刻变化，凭空落了下去，另外一条腿又飞起来，竟然是“鸳鸯连环”的拐子腿，前一腿是虚招，后一腿才是杀招。\n可是王超也有后招，“砸地炮”陡然转化，护在裆前，一下化为“指裆捶”。\n这一炮和捶的转换，他整个身体运气发力，脖子上的筋，如一条条小青蛇盘鼓了起来，十分恐怖。\n与此同时，整个身上的衣服，陡然一下被肌肉活动撑得炸裂开，发出一连串嗤嗤！砰！的声音。\n砰！一捶和永鹤的脚撞在一起，就听得骨节碎裂，鲜血崩溅，永鹤惨叫一声，整个人直接飞跌出去，落到七八米远的路上，一条腿，齐裸骨都被打得血肉模糊，碎骨和血肉混合成红的白的。\n砰！砰砰！",
            "summary": "一对男女（王超和林雅楠）与两名少林和尚在香港的盘山路上发生打斗。他们原本是在拍摄电影，但实际打斗却是真实的。林雅楠试图驾车逃离，但被和尚们阻止。王超决定留下来对付和尚，让林雅楠先走。经过一番激战，王超成功击败了一名和尚，另一名和尚则被另一名同伴救走。",
            "characters_in_summary": [
                "王超",
                "林雅楠",
                "两名少林和尚"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，可能是赵星龙的助手，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与僧人永豹交手，修炼八极拳术有一定火候\n廖俊华 | 武术爱好者，与王超相识并进行过武术切磋，对少林寺的邀请持谨慎态度\n僧人永豹 | 少林寺武僧，与林雅楠交手，使用暗劲击中林雅楠手掌，被王超用“肘底捶”击退\n僧人永鹤 | 少林寺武僧，与王超发生冲突，与永豹一起围攻王超和林雅楠"
        }
    ]
}