{
    "chapter_title": "第一百三十章  抓回去审问 ",
    "chapter_summary": "武术高手王超与对手永豹展开了一场高超武术技巧和应变能力的较量。王超采取闪躲和灵活进攻的策略，试图找到永豹的弱点，但由于体力不足，他的拳法威力减弱。尽管王超成功地攻击了永豹的下阴部位，但永鹤迅速采取措施保护住自己的要害，并继续发动猛烈攻击。王超成功踢断了永鹤和永豹的关节，击败了他们，同时也废掉了美国女特工，使其无法活动。然而，战斗并未结束，因为永豹警告他，这里的血迹会引起香港警方的注意，他们很快会赶来。",
    "characters_in_summary": [
        "王超",
        "永豹",
        "美国女特工"
    ],
    "pre_entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n廖俊华 | 武术爱好者，与王超相识并进行过武术切磋，对少林寺的邀请持谨慎态度\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与僧人永豹交手，修炼八极拳术有一定火候\n僧人永豹 | 少林寺武僧，与林雅楠交手，使用暗劲击中林雅楠手掌，被王超用“肘底捶”击退\n僧人永鹤 | 少林寺武僧，与王超发生冲突，与永豹一起围攻王超和林雅楠",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "回应王超的是一声象呐长嘶，永豹脸上无比凝重，没有任何负面情绪，只有两只眼睛闪烁，就好像两颗溜圆的夜明珠。\n他借着瑜伽功夫发出声音来助力，一把将身上的黄色僧袍扯掉，显露出了古铜色，如一块块钢铁般紧密排列的强壮肌肉。\n永豹僧衣里面穿的弹力紧身背心，下身穿的是紧身裤，小腿上扎着一圈圈紧密结实的绑腿。\n扯掉僧衣后，他的这幅打扮，不像是吃斋念佛的大和尚，倒像是名震格斗市场的一方拳王，冷酷杀手。\n手脚如风！永豹这一系列的动作飞快，闪电般的完成，扯下僧袍，朝王超一砸，黄色的僧袍好像一片云朵，覆盖而来。\n与此同时，他进步践踏，集拳发力，如螺旋锥子，一拳捅向王超的下巴。\n呜呜！这一拳发劲，空气中响起了撕心裂肺的破击飞驰声。\n王超话音还没有消失，就被永豹的长拳破空声掩盖，失去了气势。\n“这武僧格斗经验不要太丰富，瞬间消除了恐惧，置生死于度外，掌握时机一举进攻。我现在躲避子弹，体力消耗，已经是强弩之末，本以为说上两句话，调匀气息，休息一下肌肉恢复疲劳，没有想到对方能抓住这个机会，要好生应付，不要阴沟里面翻船！”\n王超一瞬间，脑袋里面就电光石火般闪出了这个念头。\n他并不是不知道疲倦的机器人。刚刚闪电雷鸣一般的闪扑，杀人，已经耗尽了他大半体力和精神。在以鹰爪劲抠断间谍阿明的喉管后，心神都已经疲惫。\n对抗枪支，子弹，比对付武功高手要疲劳得多。\n以王超现在的体力，就算和永豹永鹤两人，拳来脚往，打上一个小时，都不见的能够疲劳。但是躲避子弹，短短几分钟。就已经有体力不支地感觉。\n两个枪术高明的特工，可以抵得上十个武林高手。",
            "summary": "永豹，一位武僧，展示出强大的格斗技巧和体能，与王超展开激战。在王超体力消耗严重的情况下，永豹抓住机会发起猛烈攻击。面对永豹的攻击，王超意识到必须全力以赴应对，以免在战斗中落败。",
            "characters_in_summary": [
                "永豹",
                "王超",
                "未知"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n未知 | 描述程山鸣施展拖刀劲的场景，展示其高超的武功技艺的发生地\n廖俊华 | 武术爱好者，与王超相识并进行过武术切磋，对少林寺的邀请持谨慎态度\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与僧人永豹交手，修炼八极拳术有一定火候\n僧人永豹 | 少林寺武僧，与林雅楠交手，使用暗劲击中林雅楠手掌，被王超用“肘底捶”击退\n僧人永鹤 | 少林寺武僧，与王超发生冲突，与永豹一起围攻王超和林雅楠"
        },
        {
            "id": 1,
            "content": "之所以说出叫永鹤自行了断的话，王超是想激怒对方，拖延时间，好缓过一口气来。谁知道对方根本不上当，一瞬间就冷静下来，以狂风暴雨般的手段连续攻击。\n永豹显然也看出来了，王超身心疲惫，无论是气势。还是体力，都远不及平常，因此想一鼓作气，以雷霆万钧之势，将王超击毙在这里。\n这一场较量，永鹤被枪打死，特工阿明被抠喉而死，女特工被废掉，只剩下永豹一人，无论怎么样。永豹也要将王超打死，不然以后的麻烦可就大了。\n王超本来是少林寺邀请来做客的，永鹤永豹因为这两个美国特工的关系，帮忙抓捕。如果抓捕到那还罢了，有美国方面的解释帮助，一切都好说。但是如果没有抓捕到，那就是遭殃，王超毕竟也是一方人物，以后如果直接向少林方面交涉，很难擅后。\n“如果实在不行，我也只有让永信他们沟通上级政府，来对付这个人，毕竟是国外的间谍，政府不能不管！”永豹心中也打着这个念头。\n少林寺和上面是有千丝万缕联系地，当年很多少林俗家弟子。都当了官，如开国有一位很有名的将军，就是少林的俗家弟子。有的甚至在中央部门担任要职，少林寺的声望发展得这么大，与盘根错节的势力不无关系。",
            "summary": "王超试图通过激怒永鹤来拖延时间恢复体力，但永鹤迅速冷静下来并展开猛烈攻击。永豹也看出王超的疲惫，决心将他击毙。在这场战斗中，永鹤、特工阿明和女特工相继死去，只剩永豹一人。永豹决定杀死王超，以免日后麻烦。原本少林寺邀请王超做客，但因未抓到美国特工而使情况变得复杂。永豹考虑请求上级政府协助处理此事，因为这是一个国外间谍问题。少林寺与政府之间有着紧密联系，这对少林寺的发展起到了重要作用。",
            "characters_in_summary": [
                "王超",
                "永鹤",
                "永豹",
                "特工阿明",
                "女特工",
                "少林寺"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n少林寺 | 少林寺邀请王超进行武术切磋和交流的地方\n程山鸣 | 描述程山鸣施展拖刀劲的场景，展示其高超的武功技艺的发生地\n廖俊华 | 武术爱好者，与王超相识并进行过武术切磋，对少林寺的邀请持谨慎态度\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与僧人永豹交手，修炼八极拳术有一定火候\n僧人永豹 | 少林寺武僧，与林雅楠交手，使用暗劲击中林雅楠手掌，被王超用“肘底捶”击退"
        },
        {
            "id": 2,
            "content": "呼啦！面对永豹凶猛的打法，王超并不像平常一样硬接，而是身体晃了一晃，闪躲过去，一手按在肋下。骤然钻出，一招“蛇钻裆”。平掌伸指，好似眼镜蛇扁扁的脑袋，袭向永鹤的下阴。\n这次王超出手蛇形拳，并没有打出嘶嘶！嘶嘶！地声音来，因为他的体力，并不足以支持他的拳术了。\n不能声随手出，就代表拳法的力道不够，就算打到人身上，伤害也不是很大。\n以永鹤一身横练的筋骨，暗劲练到了手脚，前胸后背，脖子，王超现在的力量，根本对他造成不了威胁。所以他毫无顾忌。\n不过王超现在攻击的下阴，正是永鹤没有练到的罩门，永鹤也不得不防。\n双腿一夹，腹部一缩，立刻掩盖了下阴的破绽。永鹤又是连环几拳，轰击向王超的脑门。\n王超腰一拧，带动脖子和头大幅度摇晃，不差毫厘地躲过几拳，随手蛇形",
            "summary": "武术高手王超与对手永豹进行了一场激烈的较量。面对永豹的凶猛打法，王超采取闪躲和灵活进攻的策略，试图找到对方的弱点。然而，由于王超的体力不足，他的拳法威力减弱，无法对永豹造成实质性伤害。尽管如此，王超仍然设法攻击永豹的下阴部位，这是一个永豹未曾料到且难以防御的漏洞。然而，永鹤迅速采取措施，保护住自己的要害，并继续发动猛烈攻击。在这场比赛中，两位高手展现出了高超的武术技巧和应变能力。",
            "characters_in_summary": [
                "王超",
                "永豹",
                "未知"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n未知 | 描述程山鸣施展拖刀劲的场景，展示其高超的武功技艺的发生地\n赵星龙 | 王超的合作者，在海浪中救出了王超\n程山鸣 | 与王超进行过武术切磋的人\n陈彬 | 王超的相识，具体身份未知\n廖俊华 | 武术爱好者，与王超相识并进行过武术切磋，对少林寺的邀请持谨慎态度"
        },
        {
            "id": 3,
            "content": "一式“蛇上身”贴着永鹤身体的中线，游走而上，瞬他的面门眼睛处，以蛇化龙，两指伸出，“蛇上身”化为“二龙抢珠”挖向他的眼睛。\n这一式变化，从“蛇钻裆”到“蛇上身”再到“龙抢珠”是龙蛇合击中巧妙的招式。取的是用棍打蛇，蛇随棍身扑咬地意境。\n当年唐紫尘用就这一式，挖掉了前来暗杀她的顶尖枪手杨英明双眼。\n蛇上身到龙抢珠，瞬间柔化手臂，一钻而上，贴中线，攻击敌人的喉咙，眼睛。不过王超现在体力不足，勃发不出暗劲雷音，钻喉咙，恐怕一击不死，于是挖对方的眼睛。\n“嗨！”一口气吞下，永鹤嘴里再次爆发出一声长嘶，脑袋向后一仰，脚步连退，躲避掉了王超一记挖眼，随后身体甩动，两条手臂猛烈翻打前击，罩着王超的脑袋轰下来。\n少林拳中的杀手锏，象形，永鹤的两手，就如两条大象鼻子，刚中裹柔。\n王超一挖不成，立刻缩手，脚步斜踩，就如蜻蜓点水，轻快无比，瞬间就点绕到了永豹的右侧，躲过对方双臂抽打，缩身团气，身体一矮，唰的一腿斜撇出去。\n这一式，正是廖俊华心意拳术中最为凌厉的暗腿杀招“黄狗撒尿”。",
            "summary": "两位高手永鹤和王超分别使出龙蛇合击和心意拳术中的高超招式。永鹤运用少林拳中的象形手法，以两条大象鼻子般的手臂攻击王超。而王超则试图用“蛇上身”和“龙抢珠”挖永鹤的眼睛。然而，由于王超体力不足，他选择改用“黄狗撒尿”暗腿杀招。两人激烈交手，不断变换招式，争夺优势。",
            "characters_in_summary": [
                "永鹤",
                "王超",
                "少林拳",
                "象形手法",
                "龙蛇合击",
                "心意拳术",
                "蛇上身",
                "龙抢珠",
                "黄狗撒尿"
            ],
            "entity_info": "永鹤 | 与王超进行武术比试的角色\n王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n程山鸣 | 与王超进行过武术切磋的人\n赵星龙 | 王超的合作者，在海浪中救出了王超\n陈彬 | 王超的相识，具体身份未知\n廖俊华 | 武术爱好者，与王超相识并进行过武术切磋，对少林寺的邀请持谨慎态度"
        },
        {
            "id": 4,
            "content": "王超这一腿，把残余地体力全部发了出去，正是看准了时机，一击必杀。\n砰！一脚撇踹在永鹤的右腿膝关节脆弱的地方，只听咔嚓一声，永豹口中大吼，身体一矮，砰的一声，栽在地上。\n这一脚，专门蹬人关节，用全力的力量瞬间爆发，王超一下蹬倒永豹，全身立刻汗如雨下，黄豆大的汗珠，从毛孔中滚落出来，全身松软疲惫，力气比普通人都不如了。\n“你！你你……………”永鹤一栽在地面，使劲挣扎了两下，但是他整个右腿都被蹬断，巨大的疼痛使得他无法对王超再施展有效的攻击。\n王超现在虽然手脚软绵，一点力气都没有，但是还是能够行动的，一下得手，几步晃晃荡荡，也跑了出去，和永豹保持了距离，随手拾起了掉在地上地一支手枪。\n他现在全身脱力，还是拿枪保险。\n一场激烈的战斗，终于结束，永鹤死，特工阿明死，美国女特工被废，全身关节脱臼，永豹右腿齐膝盖破裂，疼得差点晕死，倒在地上行动也不便利。\n王超脱力，浑身麻软，只要现在稍微一个练家子来，都能打死他，不过普通人还是不能拣这个便宜地。\n“永豹师傅，我现在随便就可以一枪毙了你，你还是不要动的好。”王超拿起手枪，对着挣扎要爬起来的永豹，面无表情。\n现在轮到王超拿枪威胁对方了。\n“嗯！”就在这时，满脸是血的那个美国女特工呻吟了一下，骨节发出了一声颤抖的响，猛的抬起头来，居然好像已经能够活动。\n王超耳朵一动，立刻转头，一抠扳机，就是一颗子弹射出，砰的一声，打中了女特工的腿。\n“哼。”女特工全身一挺，乱动几下，鲜血从腿上流了下来。\n王超这一枪，本来是想要解决掉她的，但是突然出手，准头低了一些打到了她的腿。\n不过这样，也足够使她失去活动能力了。\n“你跑不了的！除非你现在就一枪打死我。”永豹惨笑着：“这里血迹斑斑，死了两个人，我相信，过来过往的香港人，总有发现不对报警的，香港警方一会就赶到，你跑不了。”\n“到底是把这两个人打死，还是怎么搞？怎么擅后？”王超丝毫不理会永豹的话。调匀呼吸，休息了二十来分钟，勉强恢复了体力。\n盘山路上，车来车往，面对这样的情景，居然硬是没有一俩车停下来询问。实在是令王超有点奇怪香港人的神经大条。\n就在半个小时后，突然，七八俩车突然开了过来，唰的一下停在路两头，随后，十几个人猛的钻出来，封锁了路两头，林雅楠和几个身穿军装的人走了下来。\n王超脸色一动，对林雅楠使了个询问的眼色。",
            "summary": "王超成功踢断了永鹤和永豹的关节，击败了他们。同时，他也废掉了美国女特工，使其无法活动。然而，战斗并未结束，因为永豹警告他，这里的血迹会引起香港警方的注意，他们很快会赶来。王超试图恢复体力，但永豹趁机试图逃跑。这时，林雅楠和几个身穿军装的人突然出现，将他们包围。",
            "characters_in_summary": [
                "王超",
                "永鹤",
                "永豹",
                "美国女特工",
                "林雅楠"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n永鹤 | 与王超进行武术比试的角色，面对王超的攻击，使用龙蛇合击中巧妙的招式进行反击\n永豹 | 与王超进行武术比试的角色\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与僧人永豹交手，修炼八极拳术有一定火候\n程山鸣 | 与王超进行过武术切磋的人\n赵星龙 | 王超的合作者，在海浪中救出了王超\n陈彬 | 王超的相识，具体身份未知"
        }
    ]
}