{
    "chapter_title": "第一百三十一章  武僧的处理情况。 ",
    "chapter_summary": "永豹和永鹤在一场战斗中受了重伤。年轻的军官林雅楠和浓眉大眼的军官带领部队赶到现场，将他们和美国女特工带回治疗。永豹的伤势较轻，而永鹤则更为严重。两名特工枪手和两名少林大武僧展开了激战，被自己人解决。王超意识到战斗的危险性，决定加强练习保命身法。王中校独自击败了四名敌人，其中包括一名女间谍和两名少林武僧。王超被捕后，成功抓捕了一名美国间谍。林雅楠对王超的表现表示赞赏，但也承认自己在关键时刻选择了逃跑。王超询问女间谍的审问进展和武僧永豹的处理方法，得知永豹不会被关押，但需要少林寺满足一个条件才能领回两人。",
    "characters_in_summary": [
        "林雅楠",
        "浓眉大眼的军官",
        "年轻军官",
        "永豹",
        "永鹤",
        "美国女特工",
        "特工枪手",
        "少林大武僧",
        "王超",
        "王中校",
        "女间谍",
        "少林武僧"
    ],
    "pre_entity_info": "林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与僧人永豹交手，修炼八极拳术有一定火候\n永豹 | 与王超进行武术比试的角色\n永鹤 | 与王超进行武术比试的角色，面对王超的攻击，使用龙蛇合击中巧妙的招式进行反击\n王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n程山鸣 | 与王超进行过武术切磋的人\n赵星龙 | 王超的合作者，在海浪中救出了王超\n陈彬 | 王超的相识，具体身份未知",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "永豹虽然腿骨头一下被蹬断，但只是内部骨折，行动不方便而已，没有学永鹤那样，被一记指裆捶连皮肉带筋骨都被震成一团糊糊，从而导致大量失血，最后昏迷失去行动能力。\n看见这一群人过来，尤其是为首的几个穿的军装，永豹有点丈二金刚摸不着头脑的味道，心中产生了一种莫名的恐慌情绪。\n“把人带走，快！两辆车都拖走！五分钟时间，快！”和林雅楠一起下车来的是一个浓眉大眼，五官端正和一个身材略微高瘦的军官。两人都相貌年轻，不超过三十岁的样子。\n一下车，这两个军官目光一扫，看到眼睛这样的情况，两个和尚一死一伤，两个特工一死一伤，立刻对望一眼，眼神中显出了无比的惊讶和震动。\n听见林雅楠的建议，两个军官迅速的做出了支持，命令手下的战士飞快行动。\n一声令下，两个战士飞快的靠近了永豹，一人一边，一下就把他抓了起来，塞进车里。永豹看到眼前的形式，也没有做无谓的反抗。\n随后，永鹤和那个死去的特工阿明也被装进了两个大朔料袋中，而还活着的那个美国女特工，则是被和永豹一起拖进了另外一辆大车中，有两个战士拖出了红十字标志的医疗箱，开始给两人救治。\n“优待俘虏，果然是有纪律的。”王超坐在路上，休息了半个钟头，体力已经恢复了大半，想想前半个小时的战斗，那真的惊心动魄。都有点后怕的味道。",
            "summary": "永豹腿部受伤，但伤势较轻，而永鹤则受到更严重的伤害。两名年轻军官林雅楠和浓眉大眼的军官带领部队赶到现场，将受伤的永豹、永鹤和美国女特工带回治疗。永豹和永鹤被分别装进塑料袋，由士兵们送往医院救治。",
            "characters_in_summary": [
                "永豹",
                "永鹤",
                "美国女特工",
                "林雅楠",
                "浓眉大眼的军官"
            ],
            "entity_info": "永豹 | 与王超进行武术比试的角色\n永鹤 | 与王超进行武术比试的角色，面对王超的攻击，使用龙蛇合击中巧妙的招式进行反击\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与僧人永豹交手，修炼八极拳术有一定火候\n王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n程山鸣 | 与王超进行过武术切磋的人\n赵星龙 | 王超的合作者，在海浪中救出了王超\n陈彬 | 王超的相识，具体身份未知"
        },
        {
            "id": 1,
            "content": "两个特工枪手，两个少林大武僧的联合，这样地力量，按照道理什么人都跑不了，高手加枪，神仙难挡。却都被自己一起解决掉。\n“要是再来一次，自己能否有这样的发挥？只怕被枪打死，或者重伤被抓的几率很大啊！”\n王超嘘了一口长气，似乎体悟到了什么。\n这一场实战。并不是纯粹上的擂台比武，却要比擂台比武更加凶险。擂台比武，至少不会用枪。\n“看来一些保命的身法，还是要多多练习，以后回去，叫大石头他们拿枪打我，我施展身法躲闪，一定要练熟，练透。出神入化！才能在以后的战斗中，保证性命。不过死倒没有什么，最恐怖的是被美国人抓走，生死不能自己，那就太凄惨了。”\n想想这场战斗，自己要是中了一枪，失去战斗力，然后被两个特工抓走，会是什么样的下场？\n王超下了决心，自己回去以后。一定让大石头他们拿枪打自己，在生死的磨练中，练出能真正躲避子弹地身法来！\n“你好，王超中校！”两个年轻军官见飞快的完成了这一切，走上前来，对王超点了点头。伸出手来。\n王超和两人一一握了手，心中疑惑：“我什么时候又升了军衔？可能是前不久吧。这两个人看我的眼神不对，有这么值得惊奇？不过也是，我一个人徒手干掉两个持枪特工，两个少林寺大武僧，这样的结果，连我自己都觉得有点玄乎。”\n“上车吧！到地方再说，香港这地方，出个很小的事情，都能炒作起来。变得全世界都知道。我们还是快离开的好。”\n王超点了点头，看了看林雅楠，发现她的手臂上缠了一圈纱布，并没有什么血迹，还能运用自如，便知道没有什么事情。\n看见王超询问的目光，林雅楠笑了笑：“我没有什么事情，就是刚才被子弹插破了一块皮，流了点血。没有什么事情。”",
            "summary": "两名特工枪手和两名少林大武僧展开了一场激烈的战斗。尽管他们的实力强大，但却被自己人一起解决掉。王超意识到这次战斗的凶险，决定回家后多加练习保命身法，以便在未来类似的战斗中确保自己的安全。在离开现场时，两名年轻军官向王超表示敬意。",
            "characters_in_summary": [
                "两名特工枪手",
                "两名少林大武僧",
                "王超"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n永豹 | 僧人，与王超的下属林雅楠交手，修炼八极拳术有一定火候，腿部骨折\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n程山鸣 | 与王超进行过武术切磋的人\n赵星龙 | 王超的合作者，在海浪中救出了王超"
        },
        {
            "id": 2,
            "content": "几人飞快的上了一辆车，风驰电掣地开下了盘山公路。\n“王中校。那四个人，都是你一个人干掉的？”车行驶一段时间后，坐在驾驶室前排的那个浓眉大眼年轻军官终于忍不住开口问。\n“嗯。那一男一女明显是特工出生，枪法很准，我险些就栽了。”王超笑了笑。\n“那个男子的喉咙是怎么回事，明显不是枪伤？还有，那个两个武僧的腿，也不是枪伤。难道是你徒手造成的伤害？”另外一个高瘦年轻军官也忍不住发问。\n“喉咙是挨了我一记鹰爪劲被扯断了气管。”王超点点头，但是语言中却明显的透露出一股血腥味。\n王超说话之后，两个军官回了一下头\n到了他的手臂上，手上，都喷溅着许多血迹，不由都一下，彼此对望一眼，不知道在想些什么。",
            "summary": "王中校独自对付四名敌人，成功击败了他们。其中一男一女是特工，而另外两名是武僧。王超用鹰爪劲扯断了男子的气管，造成了他们非枪伤的伤口。两个军官看到王超满身血迹，不禁感到惊讶和好奇。",
            "characters_in_summary": [
                "王中校",
                "四名敌人",
                "包括特工男女",
                "武僧"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n永豹 | 僧人，与王超的下属林雅楠交手，修炼八极拳术有一定火候，腿部骨折\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n程山鸣 | 与王超进行过武术切磋的人\n赵星龙 | 王超的合作者，在海浪中救出了王超"
        },
        {
            "id": 3,
            "content": "汽车很快就到了驻港部队的营地。\n王超下了车，林雅楠给他安排了一个房间，洗了个澡，换了衣服，喝了几口水。再休息了两三个钟头，只觉得神清气爽，所有的疲劳一扫而空，精力又旺盛了起来。\n就在这时，林雅楠推门进来了。\n“怎么样？”\n“经过一个多小时地审问，事情已经调查清楚了。那个被你打死的男特工，和女的，都是美国一个机关的间谍人员，这次来是秘密抓捕我们到美国的。”林雅楠道。\n“那两个少林寺和尚呢？”\n“永鹤，永豹这两个人，的确是少林寺地大武僧。身份没有错，不是假冒的和尚。”林雅楠皱起眉头：“永豹已经什么都说了，那个男特工叫李明，在十年前，曾经跟他在美国少林寺的分院学一段时间的武功，后来时长有联系，这次是李明找他和永鹤，给了很多好处，让他们设计抓我们。”\n“那这么说，这是他们两个的单独行动，不关少林寺的事情？”王超道。\n“的确是这样，永信这个方丈，倒精明得很，就算认为我们是间谍，他也会慎重的。少林寺，武僧是武僧，搞经济的是搞经济的，中间有很大地分别。”",
            "summary": "王超被安排在驻港部队营地，经过休息后，林雅楠告诉他关于被打死的女男特工以及两名少林寺和尚的情况。原来他们是美国间谍，企图抓捕王超等人去美国。两名少林寺和尚在得到好处后，参与了这次行动。但他们的行动与少林寺本身无关。",
            "characters_in_summary": [
                "王超",
                "林雅楠",
                "女男特工",
                "两名少林寺和尚",
                "美国间谍"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n永豹 | 僧人，与王超的下属林雅楠交手，修炼八极拳术有一定火候，腿部骨折\n程山鸣 | 与王超进行过武术切磋的人\n赵星龙 | 王超的合作者，在海浪中救出了王超"
        },
        {
            "id": 4,
            "content": "“现在该怎么搞？”\n“这次你又立了功，美国人的间谍，一向比狐狸还狡猾。这次抓了他们一个活的间谍，可以得出很多秘密来了。报上去，我们一个一等功是跑不掉的，看来又要升职了。”林雅楠挑了挑眉毛，叹了一口气，“不过我真是不敢相信，你居然一个人，能干掉四个？当时的情况，我先跑了，想想还真对不住你。其实是你身法好，你现跑的，我来阻挡他们。我虽然是部队里面出来的，但到底经历的东西少了，遇事还是有点不冷静。这次的事情，我会如实向上面反应，追究我地责任。”\n王超摆摆手：“那是我叫你先走的。再说，你手上没有枪，拦他们不住。对了，现在那个女特工地情况审问出了来了没有？到底是美国的什么情报组织间谍？不过对方是间谍，要审问出东西来，不是那么容易的吧。还有，那个永豹怎么办？”\n“女间谍审问，倒是可以慢慢来。至于那个武僧永豹，在少林寺中并不是一般的和尚，辈分很高，地位也很大，倒是不好办。毕竟是这里是香港，事情还是要征询一下驻港部队领导的意见。”",
            "summary": "王超成功抓捕了一名美国间谍。林雅楠对此表示赞赏，并认为王超将晋升。然而，林雅楠也承认自己在关键时刻选择了逃跑，表示会承担责任。王超表示这是他的决定，并询问女间谍的审问进展和武僧永豹的处理方法。林雅楠表示女间谍可以慢慢审问，而永豹作为少林寺的高辈分和尚，需要征求驻港部队领导的意见。",
            "characters_in_summary": [
                "王超",
                "林雅楠",
                "女间谍",
                "武僧永豹",
                "美国",
                "香港",
                "少林寺"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n美国 | 位于北美洲的一个大国，政治、经济和文化影响力巨大，保护新加坡的安全\n香港 | 故事发生的地点，少林寺交流会的举办地，美国警方试图抓捕王超和林雅楠的地方\n少林寺 | 少林寺邀请王超进行武术切磋和交流的地方\n永豹 | 僧人，与王超的下属林雅楠交手，修炼八极拳术有一定火候，腿部骨折\n程山鸣 | 与王超进行过武术切磋的人\n赵星龙 | 王超的合作者，在海浪中救出了王超"
        },
        {
            "id": 5,
            "content": "“我休息了两个小时，你应该征询过他们的意见了吧。”王超问道。\n“是征询过了。”林雅楠道：“这件事情不想闹大，他们的意见是通知少林寺高层，但是人不能领回去。”\n“难道要把永豹关押？”王超点了点头，表示理解，毕竟永豹犯了罪。\n“也不关押，少林寺可以把人领回去，但是必须要有个条件。”林雅楠缓缓的说着。\n“什么条件？”\n就在王超询问的时候，门口响起了敲门声。\n“进来。”林雅楠连忙道。\n门开了，进来的是一个身穿便衣的中年男子，身后跟着的那两名年轻军官。\n“这位是我们驻扎香港的杨政委。”林雅楠介绍道。\n“原来是我们的人？”王超连忙站起身来握手，心中立刻明白了，“这个杨政委，肯定是和曹毅一样地位的人。都是属于组织上的，我们的人。”\n“少林寺的很多俗家弟子，都在国安，公安两个系统里面担任要职。势力很大，高层也有人。”杨政委一坐下，就对王超挑明了来意：“这次是少林寺的长老出了事情，我们虽然抓了人到手，却是个烫手的热山芋。这次我特地找你来，是商量怎么处理永豹和永鹤的事情。”\n“怎么处理？”王超一脸凝重。",
            "summary": "王超在休息了两个小时后，向林雅楠询问关于永豹和永鹤事件的进展。林雅楠表示，大家希望将此事通知少林寺高层，但不希望事态扩大，永豹不会被关押，但少林寺需要满足一个条件才能领回两人。此时，杨政委和两名年轻军官前来商讨如何处理此事。",
            "characters_in_summary": [
                "王超",
                "林雅楠",
                "永豹",
                "永鹤",
                "少林寺高层",
                "杨政委",
                "两名年轻军官"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n永豹 | 僧人，与王超的下属林雅楠交手，修炼八极拳术有一定火候，腿部骨折\n永鹤 | 与王超进行武术比试的角色，面对王超的攻击，使用龙蛇合击中巧妙的招式进行反击\n美国 | 位于北美洲的一个大国，政治、经济和文化影响力巨大，保护新加坡的安全\n香港 | 故事发生的地点，少林寺交流会的举办地，美国警方试图抓捕王超和林雅楠的地方\n少林寺 | 少林寺邀请王超进行武术切磋和交流的地方"
        }
    ]
}