{
    "chapter_title": "第一百三十二章  国家罗汉！ ",
    "chapter_summary": "王超和杨政委讨论了一个涉及美国间谍和少林寺武僧的案件。由于少林寺关系复杂，他们将案件交给国安部门处理。在任务中，双方成员发生冲突并受伤。为了报复和维护威信，杨政委让王超故意刁难少林寺代表。此外，他们讨论了即将到来的国安精英段国超，一位年轻的武林高手，王超决定等待他到来以了解其实力。",
    "characters_in_summary": [
        "王超",
        "杨政委",
        "美国间谍",
        "少林寺武僧",
        "国安部门",
        "少林寺代表",
        "段国超"
    ],
    "pre_entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n杨政委 | 驻港部队的政治委员，属于组织上的人，与王超合作处理永豹和永鹤的事情\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n美国 | 位于北美洲的一个大国，政治、经济和文化影响力巨大，保护新加坡的安全\n香港 | 故事发生的地点，少林寺交流会的举办地，美国警方试图抓捕王超和林雅楠的地方\n少林寺 | 少林寺邀请王超进行武术切磋和交流的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "听见杨政委的诙谐的解释，王超立刻想起了旧社会的编制，嘴巴动了动，却没有说出来。\n杨政委看了王超一眼，随后又道：“不管怎么样，这次的事虽然没有能够敲开那个女间谍的嘴巴，但那两个武僧的情况也已经彻底查清楚了。只是受了蛊惑，并没有真正和美国的间谍机构勾结，而且，这次是秘密的间谍战，不易曝光，事情都要低调处理。”\n“随便怎么处理吧，我不发表任何看法。遵从组织上的安排。”\n王超嘴巴上表现得极其自然，心里却直泛嘀咕，“听这杨政委的意思，好像是准备大事化小，小事化了？不准备为难永豹了？莫非是顾忌少林寺的关系？看来，我们组织上面还真有一些小纠纷，我还是不插手进去，免得引火上身的好。”\n“不。”扬政委摇了摇头，“对于武僧永豹的处理时间，组织上要询问你的意见，毕竟永豹出卖国家利益，当了外国间谍的帮凶。”\n王超皱了皱眉头：“杨政委，你有什么事情就敞开天窗说亮话，不用拐弯抹角的。”\n“好吧！”杨政委叹了口气：“少林寺上层的关系盘根错节，有着不容小势的关系网，我们的意思也是低调处理这件事情。把永豹的案子，交给国安部门来处理。”\n“永豹这次犯的事情，地确不小，按大了来说。就是里通外国，威胁国家安全罪。如果让我们来处理，一判下来，吃花生米，秘密处决那都够得上的，就算不枪毙，最少都是个终生监禁，永久剥夺政治权利。还要组织人彻底盘查整个少林寺。”\n杨政委开始帮永豹罗织罪名，随后话锋一转：“但毕竟永豹是少林寺的大武僧。长老，和一些人的关系很深，这么处理，容易引起内部矛盾。”\n王超点点头，明白意思。\n“国安部门里面有少林寺的人，交给他们来处理，那就判得轻松一些？毕竟，这是秘密的判处，并不是公开的。只要大家达成一致的默契就好。但是，这与我有什么关系？组织上不是早就决定好了么？”\n王超明白其中的奥秘，但对于杨政委要遵循自己地意见，还是有些不解。",
            "summary": "王超和杨政委讨论了一起涉及美国间谍和少林寺武僧的案件。虽然没有成功抓住女间谍，但他们已经查清了两名武僧的情况，他们没有真正与美国的间谍机构勾结。杨政委表示，由于少林寺上层关系复杂，他们打算将案件交给国安部门处理，以保持低调并避免引起内部矛盾。王超对此表示理解，但认为这与他的意见无关。",
            "characters_in_summary": [
                "王超",
                "杨政委",
                "美国间谍",
                "少林寺武僧"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n杨政委 | 驻港部队的政治委员，属于组织上的人，与王超合作处理永豹和永鹤的事情\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n美国 | 位于北美洲的一个大国，政治、经济和文化影响力巨大，保护新加坡的安全\n香港 | 故事发生的地点，少林寺交流会的举办地，美国警方试图抓捕王超和林雅楠的地方\n少林寺 | 少林寺邀请王超进行武术切磋和交流的地方"
        },
        {
            "id": 1,
            "content": "“事情是这样的。”\n杨政委从口袋里面摸出一只烟来，点上火吸了两口，“国安部门和我们的系统有些小摩擦，就在今年，我们两个部门合作的几次任务中，我们的成员，因为意见不和。被打伤了，而且在最近几次的综合能力竞赛比武中，我们的人也有被打伤的，虽然是小矛盾，但一口气咽不下去。”\n“这次的事情，我们已经通知了少林寺。少林寺方面立刻动用了关系，要把永鹤掉到国安部门去进行调查。现在他们部门地一号二号三号主力骨干，已经启程动身，明天来到香港，来提人。我们的意见是，提人可以，但是不能轻易提走，要杀杀他们的威风！最少弄得他们灰头土脸，丢掉面子！”\n“这个威风是我来杀咯？”王超脸色有点奇怪。\n“对，毕竟。永豹也给你找了不少麻烦！没有那么多理由，轻易的把人交出去。依照我们的火气，通过永豹，狠狠的盘查一下少林寺！”杨政委哈哈大笑，又狠狠吸了几口烟。\n“等明天，你就主唱黑脸，故意刁难前来提人的，最好提出比武。打趴下他们！在这一点上，我们和领导通了气。都全部支持你，坚决做你的后盾。”\n“原来是这样。你们的矛盾，要我来唱黑脸。”\n王超终于明白了杨政委找自己的意思，心中暗想：“感情是我们和国安地人执行任务，搞综合素质比武竞赛的时候输了，乘着这个机会，把面子找回来。”\n“话可不能这么说，你也是我们部门的重要领导！要有集体荣誉感嘛！”杨政委连忙道，随后又叹了口气：“实在是他们平时太嚣张了一些。所以才让你出面，你可是我们的武学大师，由你出面最好不过了。”\n“这个倒无所谓。杀一下微风的事情，我乃是可以办得到的，地确，这次永豹永鹤两人给我造成了巨大的麻\n他们这么轻易的就提走人，我们的威信怎么都说不过",
            "summary": "双方成员在任务和综合能力竞赛中发生冲突导致受伤。为了报复并维护威信，杨政委决定让武学大师王超唱黑脸，故意刁难前来提人的少林寺代表。明天他们将抵达香港，王超将负责在比武中击败他们，以维护自己部门的荣誉。",
            "characters_in_summary": [
                "杨政委",
                "王超",
                "少林寺代表"
            ],
            "entity_info": "杨政委 | 驻港部队的政治委员，属于组织上的人，与王超合作处理永豹和永鹤的事情\n王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n美国 | 位于北美洲的一个大国，政治、经济和文化影响力巨大，保护新加坡的安全\n香港 | 故事发生的地点，少林寺交流会的举办地，美国警方试图抓捕王超和林雅楠的地方"
        },
        {
            "id": 2,
            "content": "王超点了点头。\n“你也不要掉以轻心！”一旁的林雅楠突然开口。\n“怎么？明天的来人都是高手？”王超问道。\n“我不懂武功搏击，雅楠，你跟王中校说一说吧。”杨政委对林雅楠点了点头。\n“这次国安过来提人，来的是超一流的好手，其中一号人物，段国超，二十六岁，自幼在少林寺跟随太室山的宝德和尚学习少林拳法，后来又到福建南少林学习南派拳法，到二十二岁，武功就已经大成，一身功夫，南北兼收，是少林寺俗家弟子中地第一高手，武功远在永鹤永豹之上。本来，少林方丈是要他在太室山教武功，撑门面的，但是被国家收罗了去。为国家执行任务了很多年，从来没有失手过的。他在去年的一次秘密任务中，和日本的剑道高手伊贺英雄交了一次手，都没有分出胜负来。按照我们的分析，他的武功，不在陈艾阳之下。”林雅楠郑重的道。\n“还有这样的天才人物？”王超听着那个段国超地历史，心中惊讶。\n“天才人物多的是，我们国家，十三亿人，还怕没有天才出现么？”杨政委接了一下话，随后示意林雅楠继续为王超解释。\n“其实日本地那个少年，叶玄也是一个武学天才，只可惜，被你打死了。如果还能多活几年，那情况还很难说，毕竟，他被你打死的时候，才十九岁不到。”林雅楠笑着看了王超一眼，随后道：“你真的不要小看那个段国超，入了国安的精英人物，哪个不是超一流的水准？而且段国超，是号称国安年轻一辈中，对为厉害的人物之一。”\n“的确，能被国家看中的，都是厉害人物，不然国家要你吃干饭啊。”\n王超心里暗想：“难怪陈彬说，六扇门中好修行。看来潜伏在六扇门中修行的人物还真不少。日本的伊贺英雄，是伊贺源的弟弟，伊贺源是日本第一能打的高手，他弟弟也肯定厉害。不过难怪在江湖上没有听说过段国超的名头，原来是在国家部门秘密隐藏，看来这个世界上，藏龙卧虎，我的武功虽然快要通神入化，但是还是真是不能掉以轻心。”\n“无论是民间，还是国家部门，高手都秘密隐藏，还是不要出风头的好。叶玄出风头，就被我打死了。只可惜，我现在不得不出风头啊。”王超感慨着。\n同样是为国家出力，段国超在江湖默默无闻，王超的名声却如雷贯耳。两种截然不同的情况，令王超心里十分的感慨。\n出名未必是好事，不出名未必是坏事。\n“段国超他人虽然在东南亚的武术界不出名，但在我们圈内，却有个大名鼎鼎的外号，这个外号，甚至在美国，欧洲，日本，俄罗斯的一些间谍耳里，并不比你在江湖上的名声小呢。你不信的话，可以把这个外号报给那个美国女特工说，保证她听了，肯定会知道。”林雅楠道：“你的名声是武术界***的，他的名声是特工***里面的，世界并不相同呢。”\n王超点点头：“隔行如隔山，的确是这样。他的外号是什么？”\n林雅楠嘴里吐出四个字：“国家罗汉！”\n“国家罗汉？这个外号好威猛，罗汉是佛教里面镇压邪魔，驱除外道的大神通者。段国超这个人，按照他的履历，是少林寺出来的，武功又高，又为国家出力。但是国家罗汉这个四个字，也太威猛了……………”\n听到这个外号，王超还真有想见一见这个少林寺俗家第一高手，国安部门中的精英人物了。更重要的是，对方的年龄也没有过三十，也算是青年，就有这样的成就。实在是令王超好奇。\n“好吧！那我就等他来，看看他这个国家罗汉，到底有什么本事。”\n“那好！”杨政委一拍桌子：“我们部门是新成立的机构，这次一定要在你身上，从背部确立威信，你可千万不要失手了。这次，一定要狠狠杀一下他们的威风！”",
            "summary": "王超和林雅楠、杨政委讨论了即将到来的国安精英人物段国超。段国超是一位年轻的武林高手，擅长少林拳法和南派拳法，被誉为国安年轻一辈中最厉害的人物之一。王超对此表示惊讶，并意识到世界上还有许多隐藏的高手。同时，他们提到了另一位日本武学天才叶玄，他在与王超的对决中丧生。王超决定等待段国超的到来，以了解他的实力。",
            "characters_in_summary": [
                "王超",
                "林雅楠",
                "杨政委",
                "段国超",
                "国安",
                "武林",
                "日本",
                "叶玄"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n杨政委 | 驻港部队的政治委员，与王超合作处理永豹和永鹤的事情，与国安部门存在矛盾\n日本 | 武术界商业化、表演化，有一批重视实战的武术家高手，空手道联盟兴盛，发展到了世界各地，在欧美一些国家占有很大的市场，每年创造的收益成百上千亿\n叶玄 | 日籍华人，被认为是天才少年的武术家，即将在中国进行地下格斗比赛，可能与廖俊华有对抗\n美国 | 位于北美洲的一个大国，政治、经济和文化影响力巨大，保护新加坡的安全\n香港 | 故事发生的地点，少林寺交流会的举办地，美国警方试图抓捕王超和林雅楠的地方"
        }
    ]
}