{
    "chapter_title": "第一百三十八章  打死了人还要逛街 ",
    "chapter_summary": "我们跟随武术高手王超和队友林雅楠经历了多场紧张刺激的比武和冲突。在一次与对手段国超的激烈比武中，王超成功地击败了他，但过程中不得不全力以赴以避免留下后遗症。然而，比赛中出现了意外，导致段国超死亡，另一名选手陈可受伤昏迷。这让王超的上司杨政委感到震惊，并对这次事件产生了担忧。在另一场冲突中，王超和林雅楠在枪战中击伤了段国超。杨政委在得知情况后，对王超和林雅楠的行为进行了批评，认为他们无法控制自己的情绪并在紧急情况下使用了枪支。他强调了军队需要有严格的组织纪律和服从命令的精神，不能因为个人情感而违反规定。尽管如此，杨政委还是表示会尽力保护王超和雅楠，但他们将会受到一定的处分。杨政委对王超进行了严肃的教育，提醒他要转换思想观念。同时，他也允许王超和雅楠暂时离开香港，但需随时待命。",
    "characters_in_summary": [
        "王超",
        "林雅楠",
        "段国超",
        "陈可",
        "杨政委"
    ],
    "pre_entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n段国超 | 国安部门的顶尖高手，少林俗家弟子中的第一高手，被称为“国家罗汉”，与陈可存在情感纠葛\n陈可 | 国安部门工作人员，对段国超产生情愫\n杨政委 | 驻港部队的政治委员，与王超合作处理永豹和永鹤的事情，与国安部门存在矛盾\n叶玄 | 日籍华人，被认为是天才少年的武术家，即将在中国进行地下格斗比赛，可能与廖俊华有对抗\n唐紫尘 | 王超的武术老师，可能是武术界的权威人物",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "因为人踩在地上，才好借力。一旦离了地，没有地方借力，身形就会呆滞，遇到情况不能躲闪反击，很容易被人打死。\n但是也并非没有踢法，但是踢法就等于核武器，一旦动用，不是你死，就是我亡。十分的凶猛，是刹那分生死的招数。\n王超的“飞马踏燕”，以马形的践踏奔涌之力，催动刚猛炮拳劲，一路连环轰击。等对方疲于应付之时，突然晃身，显出“燕”形的剪刀腿，身体腾空，一举破开对方的防御，把敌人踢杀当场。\n但是这一招威力虽大，险则险以。要是一旦三下剪刀脚没有将对方踢杀，那人的身体在空中，无法借力变化，迎接自己的，几乎是必死的下场。\n上次在新加坡和程山鸣比武，王超那最后脚没有踢下去，是纯粹赌了一下对方的人品，结果是皆大欢喜，化敌为友，结局很完美。其实那天王超赌一把的原因，并不是看程山鸣顺眼，而是有百分之八十是看在程派八卦祖师程廷华老爷子的份上。\n程老爷子是王超的偶像，一代忠烈，对于他的后人，王超怎么着都要多出几分好感来。\n但是今天的段国超，却是先怀杀意，一开始就是“鹰爪铁布衫”，“蛇鹤八打”等连环杀招。王超怎么都不能留手。况且少林寺中，可没有他敬仰的偶像存在。\n“飞马踏燕”的第二脚虽然一下震破了对方的铁布衫，但只要对方重新用劲。又回凝聚起来，并没有造成实质性的伤害，所以王超踢出了第三脚。\n这第三脚的结果自然是导致对方直接喉骨碎裂，颈骨折断，整个头部几乎被踢离了身体。这样巨大地伤害。就是神仙也受不了，所以段国超连话都没有说出来，就气绝身亡，一命呜呼。\n像王超，段国超这样的高手。一拳可以将钢筋混凝土掏个窟窿，几乎练到了人体的极限。杀招一出，挨上了至少就是个终生残废，根本没有留手的余地。",
            "summary": "武术高手王超与对手段国超进行了一场激烈的比武。王超的绝招“飞马踏燕”威力强大，但在使用过程中也存在风险。王超成功击败段国超，但过程中也不得不全力以赴，避免留下后遗症。这场比武展示了高手中拳脚的威力以及生死相搏的紧张氛围。",
            "characters_in_summary": [
                "王超",
                "段国超",
                "比武现场"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n段国超 | 国安部门的顶尖高手，少林俗家弟子中的第一高手，被称为“国家罗汉”，与陈可存在情感纠葛\n比武现场 | 王超参加比武的地方，使他名声如日中天，在整个东南亚武术界打出名头\n陈可 | 国安部门工作人员，对段国超产生情愫\n叶玄 | 日籍华人，被认为是天才少年的武术家，即将在中国进行地下格斗比赛，可能与廖俊华有对抗\n唐紫尘 | 王超的武术老师，可能是武术界的权威人物"
        },
        {
            "id": 1,
            "content": "“快去看看，这三个人怎么样了？医疗班？医疗班？”\n林雅楠一枪击中了董凌，就看见这个高大的男子好像稻草人一样被王超摔了出去，浑身都刺上了玻璃渣，鲜血模糊。情况十分地不妙，连忙大声吩咐起来。\n对然是事先两方面都不对眼。打了起来。但弄出这样地下场，还是林雅楠始料未及。\n不出几下。就分出了胜负。在外面看热闹的战士工作人员也都大吃一惊，不过到底是有组织有纪律的队伍。并没有产生任何慌乱。\n林雅楠一喊，立刻就有背着医疗箱，穿白大褂，抬氧气瓶，点滴，心脏起搏器等等的医疗班战士跑了出来，到达段国超，陈可，董凌面前，急救起来。\n看到是早就准备好了，知道这次比试，肯定有伤员。",
            "summary": "林雅楠意外地击中董凌，导致他身受重伤。尽管双方原本并不和谐，但在看到如此严重的后果后，林雅楠立即请求医疗班的帮助。医疗班的战士们迅速赶到现场，为受伤的董凌和其他参与者进行治疗。这一幕展示了即使在紧张的情况下，团队也能迅速采取行动并互相支持。",
            "characters_in_summary": [
                "林雅楠",
                "董凌",
                "医疗班"
            ],
            "entity_info": "林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n段国超 | 国安部门的顶尖高手，少林俗家弟子中的第一高手，被称为“国家罗汉”，与陈可存在情感纠葛\n叶玄 | 日籍华人，被认为是天才少年的武术家，即将在中国进行地下格斗比赛，可能与廖俊华有对抗\n唐紫尘 | 王超的武术老师，可能是武术界的权威人物\n水下练习场 | 王超在此练习八极拳术发劲练髓的法门"
        },
        {
            "id": 2,
            "content": "王超看得这些准备，连连咂舌。\n也就在王超和段国超分出胜负后，三分钟不到，结果就已经通报到了杨政委的办公室。\n“好，好好，首长。保证没有什么问题，只是他们之间相互切磋一下，不会出什么大问题地。再说了，您大可放心，他们都是高手，高手过招，那都是有分寸的。”杨政委一脸堆笑，显然是在和上面一个首长通话。“您就放心，什么是高手？高手不是街头流氓小混混打架，拿刀往死里砍，切磋嘛，最多一点小伤。”\n就在杨政委把自己从电影电视里面的看到的高手形象，转嫁到王超，段国超身上，然后汇报给上级的时候，门口响起了报告声。\n“好，老首长，就这样了，我等下再给你汇报情况。”“进来。”\n进来的是一个身穿白大褂的医疗班战士。\n看到这个医疗战士两只无菌手套之上，都是鲜血，杨政委突然有一种不好的感觉。\n“结果怎么样？谁胜谁负？伤势严重不严重？”杨政委急促地问话。\n“报告政委，段国超当场身亡，陈可内脏出血，现在正在抢救中，只是心电图微弱。还没有脱离危险期。董凌手腕中枪，全身被玻璃扎伤。甚至清醒，内脏也没有受伤。”医疗战士老老实实的回答，脸上没有丝毫表情，就好像是机器人。\n“什么，死了一个，还有一个没有脱离危险期？”饶是杨政委有心里准备，也被这样地结果大吃一惊，但他到底是心思沉稳的人，一惊就镇定下来，急忙问道：“王中校有没有事情？怎么还动了枪？”\n“政委，具体情况，我也不清楚，不过王中校没有伤。”\n“好，你去吧，全力抢救！我得去问个清楚了。”杨政委突然觉得身体有些发热，额头上汗都出来了，连忙把身上地军装脱了下来，一边往外走，一般犯嘀咕。\n“我只是要他们比试一下，拉拉面子，杀杀威风，怎么连枪都用上了？枪一用，性质就不一样了啊。单单是比武地话，手脚上的功夫，打残甚至打死，也还好说，要是用枪打死地，那可就遭殃了。”",
            "summary": "王超和段国超进行了一场比武，但在比赛中出现了意外，导致段国超死亡，另一名选手陈可受伤昏迷。王超在这次比武中没有受伤。杨政委在接到比赛结果后，感到非常震惊，并开始担忧这次事件的影响。他立刻询问王超的情况，并要求全力抢救受伤的选手。",
            "characters_in_summary": [
                "王超",
                "段国超",
                "陈可",
                "杨政委"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n段国超 | 国安部门的顶尖高手，少林俗家弟子中的第一高手，被称为“国家罗汉”，与陈可存在情感纠葛\n陈可 | 国安部门工作人员，对段国超产生情愫\n杨政委 | 驻港部队的政治委员，与王超合作处理永豹和永鹤的事情，与国安部门存在矛盾\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n叶玄 | 日籍华人，被认为是天才少年的武术家，即将在中国进行地下格斗比赛，可能与廖俊华有对抗\n唐紫尘 | 王超的武术老师，可能是武术界的权威人物"
        },
        {
            "id": 3,
            "content": "就在杨政委急忙赶来的时候，王超看着医疗班战士在段国超面前塞上氧气，然后起搏心脏，就知道是无用功，微微闭上眼睛，叹了口气。\n“怎么，莫非是他死了？”林雅楠收起了枪，看见王超的表情，觉得不对。\n王超点了点头。\n林雅楠脸色刷的白了一下，随后立刻恢复过来。“有点小麻烦了，不过你也用不着担心，麻烦不大的。”\n“我并不是怕麻烦，只是想不到，这个段国超竟然一开始就对我下杀手。人要杀我。我自然也不会伸长脖子过去。打死他，倒是觉得稀松平常，就看事情怎么善后了。我也知道我会有小麻烦，但过后，肯定也有立功。升军衔也说不一定。你放心好了。”\n王超看着医疗班把三个人抬走，也一点不慌张，看得居然比林雅楠还要透。\n“怎么回事？怎么弄出枪战来了？我跟你们说，拳脚再怎么动手都没有关系，枪战的性质就不一样了。”",
            "summary": "王超和林雅楠在枪战中打伤了段国超。当杨政委赶到时，段国超已经死亡。林雅楠认为这会给她们带来小麻烦，但王超表示他并不害怕麻烦，因为段国超试图对他下手。尽管发生了枪战，但王超表现得冷静，观察着事态发展。",
            "characters_in_summary": [
                "王超",
                "林雅楠",
                "段国超",
                "杨政委"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n段国超 | 国安部门的顶尖高手，少林俗家弟子中的第一高手，被称为“国家罗汉”，与陈可存在情感纠葛\n杨政委 | 驻港部队的政治委员，与王超合作处理永豹和永鹤的事情，与国安部门存在矛盾\n陈可 | 国安部门工作人员，对段国超产生情愫"
        },
        {
            "id": 4,
            "content": "就在这时，杨政委大步流星的走了过来，满头都是汗。\n“是这样的。”林雅楠把事情说了一遍，“是王超和段国超分出了胜负。陈可先动枪射击。对了，大厅中有清晰的监控录像。您看一遍就知道了。”\n“哦，是这样？”杨政委听到了林雅楠的解释。脸色缓和了许多。“把监控录像拿来。”\n当下，杨政委把监控录像调了出来。来军区地小办公室里面放映，从头到尾仔细的看了一遍，当看到王超和段国超短短不超过十分钟的精彩交手的时候，大为赞叹。\n“你们去拍好莱坞电影，肯定会成为动作巨星的，看见你们这一场打斗，连我这个不懂武功地人，都有了学武地冲动了。”\n王超笑了笑：“我们真正练拳的，都视表演为奇耻大辱，只动手杀敌，不表演。”\n“太可惜了！”杨政委看完了录像，心情已经完全缓和下来，转过头来对王超道：“年轻人，你下手太狠了吧。”\n“我下手不狠，躺在那里的人就是我了。”王超平静的道。“我说的可惜不是段国超，而是林雅楠最后开枪了。如果没她这一枪，你们完全没有任何责任，但是有了这一枪，性质就不一样了，不管谁开地，上面都会各打五十大板！”",
            "summary": "王超和段国超之间的决斗，陈可先开枪的事件以及大厅中的监控录像。杨政委观看完后，虽然对王超和段国超的精彩交手表示赞叹，但也批评了王超下手太狠。同时，他强调了林雅楠开枪的问题，认为这会给事件带来不同的处理结果。",
            "characters_in_summary": [
                "王超",
                "段国超",
                "陈可",
                "杨政委",
                "林雅楠"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n段国超 | 国安部门的顶尖高手，少林俗家弟子中的第一高手，被称为“国家罗汉”，与陈可存在情感纠葛\n陈可 | 国安部门工作人员，对段国超产生情愫\n杨政委 | 驻港部队的政治委员，与王超合作处理永豹和永鹤的事情，与国安部门存在矛盾\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手"
        },
        {
            "id": 5,
            "content": "杨政委盯着林雅楠：“我说，雅男，你也是受过训练的老战士了，怎么这么控制不住自己？”\n“这个？”林雅楠喃喃道：“是我犯了组织纪律。不过当时是情况紧急，我来不急多想。”\n“这就不好办了。”杨政委皱眉头苦苦思索。\n“杨政委，枪也是他们先开的。雅楠也是还击而已。错误不在我们吧。”王超也皱了没有。\n“这是组织纪律，他们现动枪，上面处罚自然很大，但是你们还了枪，也有处罚的。你动枪，我还击，那不乱套了？搞火并？”杨政委道。\n“那这样说，是让他们打？我们不能还手？那不太委屈了？”王超问道。\n“部队里面没有委屈，不公平一说，有的只是严格服从组织纪律，服从命令！”",
            "summary": "杨政委对林雅楠和王超进行了批评，因为他们无法控制自己的情绪并在紧急情况下使用了枪支。杨政委强调，军队需要有严格的组织纪律和服从命令的精神，不能因为个人情感而违反规定。",
            "characters_in_summary": [
                "杨政委",
                "林雅楠",
                "王超"
            ],
            "entity_info": "杨政委 | 驻港部队的政治委员，与王超合作处理永豹和永鹤的事情，与国安部门存在矛盾\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手\n王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n段国超 | 国安部门的顶尖高手，少林俗家弟子中的第一高手，被称为“国家罗汉”，与陈可存在情感纠葛\n陈可 | 国安部门工作人员，对段国超产生情愫"
        },
        {
            "id": 6,
            "content": "杨政委说话变得严肃了一下，不过看了王超一眼，又缓和了下来：“你是武林中人，虽然挂了军衔，但没有受过严格训练。不知道也情有可原。部队里面打架是平常的事情，但是一旦动了枪，那性质就无比严重了。这个是个死规定，先例不能开。用手打架是斗殴，最多关关禁闭，但是用枪就是兵变，是暴动，要上军事法庭审判的。这次如果没有雅楠那一枪，就算是打死三个，都说得过去。但是动了枪，那就说不好了。“还有这一条？”王超想了想，也明白了其中的道理。\n“我现在要把这盘录像上交，把这次地情况报告上面，你们两个，就呆在军区，一步也不许离开，等待上面的处理。”杨政委叹了一口气，“可惜啊，没有那一枪就好了。”\n“不过，你也用不着太担心。我这是以朋友地身份和你说，不是上司，轻松一点。说句心里话，”杨政委看见王超目光闪烁，随后安慰道：“你的功劳很大，我们会尽全力保你地，你是个人才，我们当然不会轻易地放弃人才。我估计，这次上面的调查，也最多给你一个形式上地处分，大的动静是没有的。事情过后，你的级别还要再升一升，你现在是中校，不过两年，就是上校，大校，然后少将，级别和我平齐了。不过雅楠的麻烦可能比你要大。”\n“雅楠有什么麻烦？最多是什么？”杨政委既然是说心里话，王超也就随和了很多，笑了起来：“能不能让我帮她抗了？我反正无事一身轻，一个虚军衔。她不同的。”\n“你怎么还没有觉悟？还是江湖人物的口吻。”杨政委笑着道：“什么抗不抗的，背黑锅那是黑道上干的事情，我们是官方，该怎么处理，就怎么处理。哪个犯了错误，就追究那个，要是都替别人抗事情，那不是乱套么？你的思想观念在以后，要转换一下。”\n“好了，你们两个，去休息吧。对了，我放宽一下条件，你们可以随时出去，但是不要离开香港，一有事情，立刻回来。反正是我们内部，宽松一点。”\n杨政委又放宽了一下条件，“这是我自己做的主，是对你给我个人出了一口气的回报。可惜了。”\n“我是人才，段国超也是人才。确实可惜。”王超突然说了一句。\n“死了的人才，就不是人才，他就没有价值了。我作为一个朋友告诫你。”杨政委突然道：“所以你要记住，无论发生什么事情，都不要死。”\n“多谢。”王超点点头。\n出了办公室，林雅楠突然有些闷闷不乐，“想不到这次来香港，出了这么多麻烦。对了，我想明后两天，上面的调查组就要派下来。到时候还不知道是什么麻烦。都是我不好。”",
            "summary": "王超和雅楠在香港遇到了一些麻烦，涉及到部队内部的冲突。杨政委作为上级，对王超进行了严肃的教育，并提醒他要转换思想观念。同时，杨政委也表示会尽力保护王超和雅楠，但他们会受到一定的处分。杨政委放宽了条件，允许他们暂时离开香港，但需随时待命。",
            "characters_in_summary": [
                "王超",
                "雅楠",
                "杨政委",
                "香港"
            ],
            "entity_info": "王超 | 武术高手，与赵星龙有合作关系，与程山鸣进行过武术切磋，与陈彬、陈艾阳相识，正在水下练习八极拳术发劲练髓的法门；被赵星龙在海浪中救出，接受少林寺的邀请，与廖俊华进行武术切磋，与林雅楠为下属关系，共同执行任务\n杨政委 | 驻港部队的政治委员，与王超合作处理永豹和永鹤的事情，与国安部门存在矛盾，与林雅楠为上下级关系\n香港 | 故事发生的地点，少林寺交流会的举办地，美国警方试图抓捕王超和林雅楠的地方\n林雅楠 | 特种兵战士，王超的下属，协助王超在新加坡的行动，负责指挥行动，与永豹交手，违反组织纪律，受到杨政委的批评\n段国超 | 国安部门的顶尖高手，少林俗家弟子中的第一高手，被称为“国家罗汉”，与陈可存在情感纠葛，与杨政委为国安部门同事，存在工作上的竞争与合作\n陈可 | 国安部门工作人员，对段国超产生情愫，与段国超为同事关系，存在感情纠葛"
        }
    ]
}