{
    "chapter_title": "第一百四十五章  京城！百年前杨无敌！百年后王无敌！三 ",
    "chapter_summary": "王超是一位年轻的武林高手，他与武当秘传的九宫剑法传人江海相遇并展开了一场激烈的武艺比试。双方各展绝技，江海用九宫剑法的绝招“苏秦背剑”成功抵挡住了王超的攻击。与此同时，张彤作为另一位武林高手，与王超展开了另一场对决，王超凭借丰富的战斗经验和精湛的武艺，成功击败了江海。在故事的高潮部分，中央调查局的同志和一位部长（疑似国安公安两部的头脑王子文）来到院子里，宣布王超的案子已经调查清楚，他没有事了。",
    "characters_in_summary": [
        "王超",
        "江海",
        "张彤",
        "部长",
        "疑似国安公安两部的头脑王子文",
        "院子"
    ],
    "pre_entity_info": "王超 | 中印边境附近院子的主人，武术爱好者，试图成为至高无上的武术大师，被调查者\n江海 | 武当九宫剑传人，武术高手，与段国超齐名，来访者\n张彤 | 可能在未来帮助王超的人，与王超有合作关系\n院子 | 王超练习武术的地点，中印边境附近的院子，场地破旧，充满破砖头\n陈艾阳 | 可能与王超有师徒关系，未提及与江海的联系\n香港 | 段国超和王超比武的地方，段国超死于此地\n北京 | 王超试图在这里踏上前辈的足迹，成为至高无上的武术大师的地方，王超被调查的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "江海听见王超的问话，优雅的笑了一笑。\n“哈哈，那好，果然痛快！”面对眼前这个抱剑的江海，王超一下就看出来，这人走路步子轻盈，身形轻微的一颤一闪，就如龙在云龙细滚翻腾，显然是个练剑高手。\n“我就知道，我打死了段国超，来找我挑战的人肯定会如过江之鲫，多不可数，想不到，这么快就来了。”王超心里暗想着。\n段国超在北京的名气，大得吓人，比陈艾阳在东南亚的名气还要大得多，年轻一辈的第一高手，而且出自少林。王超把他打死后，早就有心理准备，肯定会有许许多多的人来挑战自己。\n偌大一个北京城，全国的首都，不会没有几个高手。打遍了北京，几乎也就等于打遍了全国。\n这个江海，王超也没有听说过。不过现在一看，倒真是个高手，居然是武当秘传的九宫剑法的传人。\n武当的剑法，多是以呼吸带动身法，一口气吞下来，日练月练，内脏呼吸强大无比，身如游龙，剑光点点闪烁，一挑一刺之间，杀人如吃饭喝水一般简单。\n不过有剑在手，倒是不注重筋骨的磨练。\n一般练武的人，必定要先练拳头的重量，骨骼的硬度。才能在硬碰之间，打碎别人的骨头，但是手上有剑，就省去了这方面地功夫，毕竟钢铁磨练成的锋利兵刃，比拳头要厉害太多了。\n刀剑这样的兵器，在高手手上，一刺一拉之间，管你什么铁布衫。什么麻甲功，什么筋骨雷音，都百分百一个窟窿，一条血线。\n练铁布衫的人，只是能抗衡住棍棒，板砖，钝器铁具的打击，锋利的兵刃，并不能抵挡得住。毕竟是血肉之躯。\n至于用**抗衡子弹的，那是神话了。\n基本上，练拳的高手碰到练剑的高手，基本上就是一个字，输。",
            "summary": "王超与江海相遇，两人均为武林高手。江海为武当秘传的九宫剑法传人，而王超则是击败段国超的年轻高手。江海对王超表示敬意，但王超认为剑术高手往往胜于拳术高手。",
            "characters_in_summary": [
                "王超",
                "江海",
                "武林"
            ],
            "entity_info": "王超 | 中印边境附近院子的主人，武术爱好者，试图成为至高无上的武术大师，被调查者\n江海 | 武当九宫剑传人，武术高手，与段国超齐名，来访者\n陈艾阳 | 可能与王超有师徒关系，未提及与江海的联系\n院子 | 王超练习武术的地点，中印边境附近的院子，场地破旧，充满破砖头\n香港 | 段国超和王超比武的地方，段国超死于此地\n北京 | 王超试图在这里踏上前辈的足迹，成为至高无上的武术大师的地方，王超被调查的地方"
        },
        {
            "id": 1,
            "content": "江海抱着地剑还没有出鞘，不知道是什么动物的皮革制成，灰绿色，鳞片斑斑，古意盎然，一看就知道是很锋利的家伙。绝对不是公园里老太太拿的镀铁条。\n不过王超也没有打算用什么兵器和江海比试，话音刚刚落下，脚下一鼓，人就好像梭镖一样的扑了出去，眨眼间就来到了江海面前，一手单扬。捏成黑青颜色的鹰爪，抓向对方的手腕，另一手兜在胯下，吧嗒一下由下向上勾去。\n王超瞬间发劲，全身青筋凸起，密密麻麻的缠绕在皮肤上，但却很均匀，看上去和段国超的铁布衫一模一样，外表恐怖，威力也巨大。\n不过这并不是铁布衫地劲。而是王超和段国超打斗之后，琢磨出全身用劲化力的技巧。\n王超的筋骨本来就强悍无比，在海底又练得每一个毛孔都异常敏感的地步，毛孔连着青筋血管，带动之下，都能控制自如了。\n能控制肌肉骨骼，那是粗浅的功夫。\n能控制毛孔，内脏，那就算内家登堂入室。\n再能通过毛孔内脏控制皮下的每一条血管。筋络，那就真正算通神入化。细致入微，明白整劲化劲的奥妙。接近宗师的境界。\n普通人使老力气，只能把一些粗大的青筋血管凸显出来，而高手全身毛孔练敏感了以后，一发劲，能把许许多多细微的筋络血管也同样练得粗大，一同凸显。于是一发猛劲，自然地出现了全身青黑的颜色。\n练气知内脏。\n练筋骨皮毛，知血管筋络。\n对自己的身体把握得越清晰，功夫就越高。\n王超这一下突然出手，左手鹰爪，右手“肘底捶”，快捷无比，江海只觉得耳朵里面声音一到，对方的影子也同时到了面前。\n“银瓶乍破水浆迸，铁骑突出刀枪鸣！”\n这一刹那，江海的脑袋里电光石火般的闪过两句诗，很形象地表达出王超鹰爪肘底捶的攻击。\n“难道他要空手来应付我的剑？”江海是练剑的，练剑最重身法轻灵，步法稳快。面对王超突如其来的袭击，虽然吃了一惊，但并没有一下溃败，反而在心中涌起了强大的战意，转身一踏，身体好像陀螺旋转了几个拳，一下就转到了王超侧面，同时手握住剑，往上一抽。\n江海的步法，身体似圆旋转，而脚步却方正，和八卦掌中的步法有些相似，却有有些微妙的变化，但毫无疑问的是，他地身法步子之快，简直和王超遇到的程山鸣都相差不了多少。\n九宫剑的步子，本来就是八卦步的前身，董海川的师傅就是隐居的道士。\n但是王超比他更快，一爪爪空，豁然缩身，倒身，左走两步，又是一爪抓向了江海拔剑的手腕。\n同时另外一手从身体侧线捣出，四周的劲风一吹，如鞭炮一样的轻响，脚下地地面，也剧烈的震动，五米外地一些小石头，都受地面的震动跳了起来。\n猴形的身法，八卦的步法，鹰爪的抓法，边线炮的轰炸，一连串劲力转换，在王超几秒的身体变化，连贯得行如流水，丝毫不见呆滞。\n猴形的轻灵，八卦的疾风吹草，鹰爪凌厉，炮劲的刚猛炸裂。四种意境，完全被连贯了起来。如云，如风，如龙，如雷霆。\n动作，意境，转换之间，浑然天成，堪称完美。\n“不好！”江海刚刚要拔剑，王超的手已经抓到，离手腕只有一厘米，凌厉的劲风。刺得他的手腕寒毛都立了起来，与此同时，侧面一声拳击产生的空气爆炸也震惊了他的耳朵。\n面对这样猛烈地攻击，江海连忙顾不得拔剑，又退。\n王超进身，疾闪，一手兜在额头\n一下，劈拳斩向了江海的面门。另外一手，始终成.拔剑的手腕。\n江海刚退，对方如影随形，面前一只青黑的手臂急速扩大，手腕同时候也感觉对方又抓到。\n“这是不让我拔剑。我要是剑都拔不出来，就被击溃，那不用活了。”江海面对王超骨之蛆的进攻，心中立刻明白的对方的想法。\n不错。王超正是打的这个主意。\n第一眼看见江海，王超就知道他剑法高深，如果比兵器，自己的大枪杆子只是为拳术服务，并没有淫浸得出神入化地地步，不见得是他的对手。\n赤手空拳对上对方的剑，那结果不用说，败的多些。\n有剑在手，杀伤力是十倍的增加。\n就算这个江海的功夫也段国超差一些，但如果用剑。三个段国超都不见得是对手。就如程山鸣用手枪，十个陈艾阳都不是对手一样。\n王超想的正是雷霆出手，让对手连剑都拔不出来。就一举将对方击溃。\n面对王超的劈拳斩脸，鹰爪抓腕，忽然，江海身体一弓。转身，手上翻了一个花，剑鞘不知一下到了背后。横拦住王超的劈斩。\n这是九宫剑中一式绝招，名为“苏秦背剑”，剑后横，手握把，乘着一横之力，刷地抽剑亮光，然后转身，化为“白猿献果”。晃动剑尖，刺咽喉，胸口，下巴，鼻梁，眼睛。只要轻轻一点，任凭是武功如何高强的人，都要一命呜呼。\n古代刺客，不知道用这一招杀了多少大官将领。\n“真是好变化。”\n王超一劈正好劈被剑鞘横拦住。但却没有变化为抓，因为一抓。对方乘势就可以借力，抽出剑来，自己只能抓到剑鞘。",
            "summary": "王超和江海进行了一场激烈的武艺比试。王超没有使用兵器，而是运用了猴形的身法、八卦的步法、鹰爪的抓法和边线炮的轰炸等技巧，试图让江海无法拔出剑。然而，江海的反应迅速，运用九宫剑中的绝招“苏秦背剑”成功抵挡住了王超的攻击。",
            "characters_in_summary": [
                "王超",
                "江海",
                "未知"
            ],
            "entity_info": "王超 | 中印边境附近院子的主人，武术爱好者，试图成为至高无上的武术大师，被调查者\n江海 | 剑术高手，武当九宫剑传人，与段国超齐名，来访者\n未知 | 陈可和王超进行武术比试的地方\n陈艾阳 | 可能与王超有师徒关系，未提及与江海的联系\n院子 | 王超练习武术的地点，中印边境附近的院子，场地破旧，充满破砖头\n香港 | 段国超和王超比武的地方，段国超死于此地"
        },
        {
            "id": 2,
            "content": "张彤是中央国术馆李景林剑术一脉的传人，武功虽然不高，但一些招式理论还是非常清晰。\n李景林是武当剑法正宗传人，王超自然懂得剑法中的一些杀招技巧。\n这一劈，和剑鞘碰撞，呼啦一下，王超手臂一软，如蛇缠身游上，一探一捉，准确的碰到了江海拔剑的手腕。\n如果是一般的形意大师，这一下虎形劈拳到蛇形钻拳的转换，自然会有呆滞，因为虎形和鹰形的配合才是完美，若是和别的配合，那难免就会有小漏洞。\n但是王超经过许许多多地战斗，酝酿，已经真正的接近了拳术的巅峰，显现出一代宗师的风范。和段国超一战，从他的少林拳“蛇鹤八打”琢磨出了很多拳术变化的自然道理，现在在北京这个院子里面地三天思考练习，所学的一切，都越发的醇和自然。\n一击“蛇叼”准确的叼住了江海的手腕，江海心中一凉，另一手并指如剑，立刻戳了上来。\n王超左手一提，提手拳便荡开了对方剑指，同时右手手腕一旋转，向着江海的掌心一戳一摸，立刻就撬开了对方的五指，抓到了剑柄。同时一提一带，把整个剑夺了过来。\n江海见自己的剑被夺，面如死灰，忽然深深吸一口气，双臂一分，都并指如剑，伸缩吞吐，如暴雨一般的攻击上来。\n面对江海的攻击，王超也不闪避，一手提剑，另一手捏捶，当胸横抬擂出。这是一记搬拦捶。\n这一捶猛烈至极，直接荡开了江海地双臂。\n砰！江海双臂和王超手臂一碰，全身立刻震荡，如遭电击，筋骨一麻。\n王超乘着机会，脚踏中宫，强行切入，一手疾探，瞬间捏到了江海的咽喉。\n江海喉咙一紧，已经被对方捏住。\n王超却没有捏下，手臂一下收了回来，“你的剑术虽高，身法也好，但筋骨不强，实战不足，意气衰弱，不是我的对手，还要练上五年。或者在生死搏击磨练三年。”\n说罢，王超摸了一下从江海手里夺回来的剑，刷一下抽了出来，顿时青莹莹光一溜闪动，剑刃纯青一色，里面的碳元素被打成了精巧的云纹，锋利的刃口寒光闪烁，王超手指一摸，皮肤都被刺得战栗起来。\n整个剑身坚韧，狭长，剑柄上刻着两个鸟文，不知道是什么。\n“好剑！”王超赞叹了一声。\n“三年后，我再来找你。再取这剑。”江海脸色死灰，忽然一下转身，跳跃起来，手脚并用，瞬间上了三米高的院墙，竟然是跳墙消失了。\n看着江海消失地背影，王超皱了皱眉头。\n这个江海的功夫，如果不用剑地话，和段国超相差不了多少，但是格斗起来，却少了段国那份悍勇和从容不迫，显然是没有经受过血腥的洗礼，所以被王超轻松的夺下了手中剑。\n“一大早上就来这么一个莫名其妙的年轻人。”王超看了看手中的剑，插入鞘中，摇了摇头。\n就在这时，滴滴滴滴，院子外面想起了车的声音。\n一辆军用汽车停在了外面，随后，从车上面下来了几个人。\n王超一眼就看到，其中一个正是中央调查组的一个同志，而另外一个中年人，却是官位气势十足。身后跟了一个警卫班的战士。\n“王超，你的事情已经调查清楚，现在没有事情了。”这个调查组的同志飞快的走了过来。“那位是王部长，是特地来看你的。”\n“王部长？”王超听见介绍，心中暗想：“莫非是国安公安两部的头脑王子文？”随后，把目光仔细的看了过去，突然发现这个王部长有点眼熟。\n“原来是他！”\n王超一下想了起来，这个王部长他曾经在北京军区见过，那是李老爷子住的楼道里。王部长带了一大批家人提东西看一个老人，却被丢了出去。后来那个老人找李老爷子痛哭。",
            "summary": "张彤是李景林剑术的传人，而王超则精通武当剑法。在一次对决中，王超凭借丰富的战斗经验和精湛的武艺，成功击败了江海。在故事的中央调查局的同志和一位部长（疑似国安公安两部的头脑王子文）来到院子里，宣布王超的案子已经调查清楚，他没有事了。",
            "characters_in_summary": [
                "张彤",
                "李景林",
                "王超",
                "江海",
                "中央调查局的同志",
                "部长",
                "王子文",
                "院子"
            ],
            "entity_info": "张彤 | 可能在未来帮助王超的人，与王超有合作关系\n王超 | 中印边境附近院子的主人，武术爱好者，试图成为至高无上的武术大师，被调查者\n江海 | 剑术高手，武当九宫剑传人，与段国超齐名，来访者（已存在于信息表中）\n院子 | 王超练习武术的地点，中印边境附近的院子，场地破旧，充满破砖头\n陈艾阳 | 可能与王超有师徒关系，未提及与江海的联系（已存在于信息表中）\n香港 | 段国超和王超比武的地方，段国超死于此地（已存在于信息表中）"
        }
    ]
}