{
    "chapter_title": "第一百五十八章  泰拳，瑜伽，九段！上 ",
    "chapter_summary": "王超是一位武术高手，他与霍玲儿讨论了武林的规矩和传统。霍玲儿好奇为什么王超要她拜师而不是找一个更有名望的拳师。故事发生在清晨的阳光公园，展示了王超独特的武术风格和与地面的连接。王超通过独特的呼吸方式练习内功和外功，以达到延年益寿和养生的目的。然而，要达到更高境界仍需不断修炼。王超与孙门太极高手周炳林发生争斗并获得胜利，但自己受到严重内伤。在医院养伤期间，他决定收霍玲儿为徒以扩大自己的势力。霍玲儿曾在美国学习空手道并在日本继续深造，了解了空手道比赛的规定和传统搏杀格斗的存在。在阳光明媚的一天，王超和霍玲儿从公园出来，决定去附近的动物园参观。在车上，霍玲儿向王超讲述了她与叶玄的仇恨事件。王超感叹金钱至上的社会导致了许多不公平现象。他们在动物园观赏了各种动物，王超向霍玲儿解释了武功与动物之间的联系。王超是一位武术高手，他在动物园修养时向霍玲儿传授了一些关于武术的道理。他强调了从有声到无声，从有形到无形的演变过程，以及达到自然本能的意境。他认为只有将自己的拳法返璞归真，才能真正掌握武术的精髓。这种境界需要从小见大，由外到内，将有意化为无意，才能达到“真人”的地位。",
    "characters_in_summary": [
        "王超",
        "霍玲儿",
        "周炳林",
        "孙门太极高手",
        "阳光公园",
        "医院",
        "动物园"
    ],
    "pre_entity_info": "王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n周炳林 | 孙式太极弟子，武艺高强，崂山内家拳馆掌门，与王超发生冲突并在比武中败给王超，导致王超受到重伤\n医院 | 陈艾阳找到受伤的王超，为他治疗内伤的地方，环境安静，适合休养\n唐紫尘 | 王超的武术老师，可能是武术界的权威人物\n陈艾阳 | 可能与王超有师徒关系，与江海的关系未提及；出现在医院，找到受伤的王超，精通医道，擅长针灸，化劲高手\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“旧社会的武林，规矩还要多一些，不过在现代淡化了。但有些根本的东西还是在的。”王超似乎不愿意在这个话题上纠缠，只让霍玲儿知道这个简单的规矩，免得以后惹出麻烦来。\n“不过我有些奇怪，香港有名望，有真功夫的拳师也是不少，按照你们霍家的声望，请个大拳师教你也不是什么难事吧，为什么要找我拜师呢？”\n王超走在公园的林荫道上，清早薄薄的雾气已经开始散去，东方的天空也已经显露出了一丝红霞，看样子，今天又是一个好天气。\n心意随着即将升腾出地平线的朝阳勃勃而发，他的步子十分轻快和稳健，每一步虽然提了起来，但却让人感觉始终是吸着地面。\n他的脚踵，脚心，脚掌踩着地面，轻微提起，又落下去，一步步前进，让人感觉到地面是很粘稠的麦芽糖，虽然脚提了起来，但总是藕断丝连。\n脚下生根，和大地连接。",
            "summary": "王超和霍玲儿讨论了武林的规矩和传统。王超认为有些根本的东西仍然存在，但他不想过多涉及这个话题。霍玲儿感到奇怪，为什么王超要她拜师而不是找一个更有名望的拳师。故事发生在一个清晨，阳光逐渐驱散雾气，王超在公园里行走，展示了他独特的武术风格和与地面的连接。",
            "characters_in_summary": [
                "王超",
                "霍玲儿",
                "武林"
            ],
            "entity_info": "王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n唐紫尘 | 王超的武术老师，可能是武术界的权威人物\n陈艾阳 | 可能与王超有师徒关系，与江海的关系未提及；出现在医院，找到受伤的王超，精通医道，擅长针灸，化劲高手\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突"
        },
        {
            "id": 1,
            "content": "尤其是每一步呼吸，他的全身毛孔都轻微的一起一伏，一紧一松，这个样子，让人感觉到，好像在口鼻呼吸的同时，他的全身也在呼吸。\n新鲜空气从口鼻吸进，经过肺部，带出了身体中的废气腐气，令人浑身清爽。\n“真人之吸以踵，众人之吸以喉。”\n王超的武功入化。全身上下每一处地毛孔都开阖自如，每一次呼吸，都能带动全身，从上到下，从头脸一直到脚跟脚踵，都能随呼吸运动。\n这虽然是王超刻意为之，没有达到自然而然的地步，但也可以活动周身血脉，强健筋骨体魄。消除体内的血毒废气，达到延年益寿，养生益气的地步。\n如果再进一步，达到自然而然的地步，每一次呼吸带动全身，不用刻意为之，那就是“庄子”中描述的“真人”了，若在这基础上。更进一步，心神悬空，一动一静，莫不先知，那就是儒家中庸里面所说的“至诚之道”。\n不过眼下还谈不到这样的境界，拳术入化，只不过是登堂入室，窥视到了至高境界的一角。",
            "summary": "一位名叫王超的武术高手，他通过独特的呼吸方式，将内功与外功相结合，使全身毛孔都能随呼吸运动。这种呼吸方法有助于活动周身血脉、强健筋骨体魄、消除体内毒素，从而达到延年益寿和养生的目的。然而，要达到更高的境界，如“真人”或“至诚之道”，还需要不断地修炼和提高。",
            "characters_in_summary": [
                "王超",
                "武术高手",
                "内功",
                "外功",
                "全身毛孔",
                "呼吸方式",
                "血脉",
                "筋骨体魄",
                "毒素",
                "延年益寿",
                "养生",
                "真人",
                "至诚之道"
            ],
            "entity_info": "王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n唐紫尘 | 王超的武术老师，可能是武术界的权威人物\n陈艾阳 | 可能与王超有师徒关系，与江海的关系未提及；出现在医院，找到受伤的王超，精通医道，擅长针灸，化劲高手\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突"
        },
        {
            "id": 2,
            "content": "和孙门太极高手周炳林一言不合。动手搏击，王超倚仗着年轻力壮，少年筋骨强横和拳劲中最为凌厉地两式杀招“神龟浮水”“鳄鱼剪尾”扯掉对方一臂。虽然自己也受了严重内伤，但这两个月，有陈艾阳的帮助，已经好了一大半。\n相比之下，周炳林就惨了许多。一生的武林生涯。可谓是断送了。\n这些天的养伤日子，王超在医院静养，想了很多事情。自己自从出道以来，树敌众多，虽然现在很风光，但以后的日子很难过，不得不自己拉拢势力。收霍玲儿为徒弟，也是为了巩固自己的根基。\n霍玲儿虽然资质好，但到底是女儿身，而且家庭是豪门贵族，不可能在以后为自己比武，打生打死。不过弟子里面，总是要有富贵豪门，这是一个大拳师教授徒弟的基础。所以王超已经有打算收着个徒弟了。\n但是一些另外的情况，还是要问清楚，比如霍玲儿学习空手道在哪里？有什么另外地师傅没有？",
            "summary": "王超与孙门太极高手周炳林发生争斗，凭借年轻力壮和凌厉的杀招获胜，但自己也受到严重内伤。在这段时间里，王超在医院养伤并思考如何巩固自己的地位。他决定收霍玲儿为徒，尽管她是个女儿身且来自豪门贵族，但这有助于扩大自己的势力。在收徒之前，王超需要了解霍玲儿的学习背景和导师情况。",
            "characters_in_summary": [
                "王超",
                "周炳林",
                "霍玲儿",
                "医院"
            ],
            "entity_info": "王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n周炳林 | 孙式太极弟子，武艺高强，崂山内家拳馆掌门，与王超发生冲突并在比武中败给王超，导致王超受到重伤\n霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n医院 | 陈艾阳找到受伤的王超，为他治疗内伤的地方，环境安静，适合休养\n唐紫尘 | 王超的武术老师，可能是武术界的权威人物\n陈艾阳 | 可能与王超有师徒关系，与江海的关系未提及；出现在医院，找到受伤的王超，精通医道，擅长针灸，化劲高手\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突"
        },
        {
            "id": 3,
            "content": "“我先前在美国读书，读书期间在美国的道馆学习空手道。”\n霍玲儿掰着自己的手指头，跟在王超后面，讲述自己的经历：“后来毕业，我就又到了日本的正宗松涛馆又学习了一段时间，日本的空手道道馆，就跟学校一样，只要出钱，就能进去学习的。还有各种明地里，暗地里的比赛格斗。我也是今年参加了世界空手道青少年搏击大赛才回来。是想拜师学习功夫深造，找个有名地人，但是突然听说了师傅你在东北比武打死了叶玄，我就指定了我的师傅了。”\n“嗯。”王超点了点头，觉得霍玲儿的话无懈可击，“空手道正规地比赛，严禁了很多凶残的打法，属于过家家的事情，但是传统的搏杀格斗，又不能摆上台面，因为太血腥残酷。你那个青少年搏击大赛的冠军，做不得数地。”\n“这个我也知道呀。”霍玲儿也点头：“在日本正宗空手道馆学习过的人，都知道，日本有暗赛明赛，明赛就是有很多规则的比赛，。暗赛就是没有规则，不禁伤残地比武。这个暗赛，也得日本武术界还有政府的支持的，只是不公开而已，好像在韩国，泰国，都有这样的比赛。我们也有黑拳，但是不受政府支持。和他们不同。”",
            "summary": "霍玲儿曾在美国学习空手道并在当地道馆训练。毕业后，她前往日本正宗松涛馆继续学习，并参加世界空手道青少年搏击大赛。她了解到空手道比赛中的一些规定和传统搏杀格斗的存在。在日本，有一种没有规则的暗赛，得到日本武术界和政府的支持，而中国的黑拳则不受政府支持。",
            "characters_in_summary": [
                "霍玲儿",
                "美国",
                "日本",
                "正宗松涛馆",
                "世界空手道青少年搏击大赛"
            ],
            "entity_info": "霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n美国 | 位于北美洲的一个大国，政治、经济和文化影响力巨大，保护新加坡的安全\n日本 | 空手道联盟兴盛的国家，叶玄的国籍\n王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n周炳林 | 孙式太极弟子，武艺高强，崂山内家拳馆掌门，与王超发生冲突并在比武中败给王超，导致王超受到重伤\n陈艾阳 | 可能与王超有师徒关系，与江海的关系未提及；出现在医院，找到受伤的王超，精通医道，擅长针灸，化劲高手\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突"
        },
        {
            "id": 4,
            "content": "“天彻底亮了，咱们去那边的动物园看看吧。”\n王超听着霍玲儿在日本学习的过程，抬头看了看天色，走出公园，打了一辆车，朝动物园开了过去。\n“你和叶玄有什么仇恨？你好像很恨他似的？”\n霍玲儿一听，眼睛里面闪过一丝悲伤和恨意：“我在日本松涛馆学习的时候，结识了一个很要好的姐妹，可是，她因为缺钱，去参加暗赛的格斗，被叶玄打断了一只手，再也好不了啦！我早就想报仇了，可惜，我不是叶玄的对手。”\n“哎！缺钱，也只有去参加不公开的比赛了，一般公开的比赛，明规则不说，潜规则是可怕的，不说比武格斗，就连体育大会其中也有很多潜规则，不是你实力强，就能夺冠的。那样的比赛，怎么能出现高手呢。”\n王超闭着眼睛，叹了一口气。",
            "summary": "在阳光明媚的一天，王超和霍玲儿从公园出来，决定去附近的动物园参观。在车上，霍玲儿向王超讲述了她在日本学习时，因叶玄导致她好友受伤的事件，以及她对叶玄的仇恨。王超对此表示同情，并感叹金钱至上的社会导致了许多不公平的现象。",
            "characters_in_summary": [
                "王超",
                "霍玲儿",
                "叶玄",
                "公园",
                "动物园"
            ],
            "entity_info": "王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n叶玄 | 未知\n公园 | 王超在公园散步，讨论武术问题\n周炳林 | 孙式太极弟子，武艺高强，崂山内家拳馆掌门，与王超发生冲突并在比武中败给王超，导致王超受到重伤\n陈艾阳 | 可能与王超有师徒关系，与江海的关系未提及；出现在医院，找到受伤的王超，精通医道，擅长针灸，化劲高手\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突"
        },
        {
            "id": 5,
            "content": "霍玲儿想了想自己以前拿的那个冠军，其中也的确都不少水分，不由暗暗的红了一下脸。\n车开了几十分钟，到了动物园。两人买了门票，信步走了进去。\n一进园，王超就看见了一只硕大的黑熊，蹲坐在假山地大树旁，眯着眼睛，一下一下的打盹，那胖乎乎，肥嘟嘟，却又安然悠闲的模样。把雄浑和安宁。庞大和沉静的意境完美的展现了出来。\n王超停留住了脚步，蹲下身，在水泥台子上看了很久，暗暗点头，霍玲儿却不懂他在看什么。\n“武功大多数都是由动物的捕食，搏击中领悟来的，这些动物虽然失去了野性，但是一些本能还在。多看看，有很大好处的。”王超站起身来：“什么时候，到非洲大草原上，丛林中，看看野性十足的动物搏击，捕猎，那就更好了。”\n“走吧，咱们去看看另外地吧。”\n接下来。王超又看了蛇，鹤，虎。豹，马等等动物，霍玲儿就好像一个乖乖的徒弟跟在后面，最后，两人来到了水族馆。\n王超先看了海龟。在水面上轻盈的搏动着双翅游动，海龟身体笨重，然而双翅划水搏动。却非常的轻灵。\n“乌龟只最为长寿的动物。”王超看了很久，缓慢的道：“他的身体很笨重，顶着一个壳，像熊沉稳，但是它双翅拨水，却好像飞鸟在空中一样灵动，熊经鸟申，在乌龟浮水的",
            "summary": "霍玲儿和王超一起参观了动物园和水族馆，王超观察各种动物的行为，向霍玲儿解释武功与动物之间的联系。他们欣赏了黑熊、蛇、鹤、虎、豹、马等动物，以及海龟在水中轻盈游动的场景。",
            "characters_in_summary": [
                "霍玲儿",
                "王超",
                "动物园",
                "水族馆"
            ],
            "entity_info": "霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n叶玄 | 未知\n公园 | 王超在公园散步，讨论武术问题\n周炳林 | 孙式太极弟子，武艺高强，崂山内家拳馆掌门，与王超发生冲突并在比武中败给王超，导致王超受到重伤"
        },
        {
            "id": 6,
            "content": "直体现得完美了，这是人要学习地地方。”\n霍玲儿似懂非懂的点了头。\n王超也不明白的解说，教徒弟，能听说少是多少，其余的都靠自己领悟。况且现在霍玲儿并没有到达借天地万物比喻自身领悟道理的境界，刚才的说话，只是给她稍微提一提就是了。\n王超这次静极思动，来动物园，也是一种修养，拳术和动物息息相关，虽然他已经将形意十二形由有声练到无声，拳力拳形都入化，刚柔两种力量的都能在打斗之中，突然变化连贯，完美展现，但是拳到顶点，重的是意，任何地招式，形体变化都不重要了。\n能将自己的拳法真正返璞归真，每次搏击，展现出亿万年动物进化，为了生存的自然真意，并不拘泥于形体，这才是拳到了顶点。\n从有声到无声，从有形到无形，最后到一代一代自然本能，生存地意境。这是拳登峰造极，至高无上的真谛。\n由外到内，以小见大，返璞归真，将有意为无意，才称得上是“真人”。",
            "summary": "王超是一位武术高手，他在动物园进行修养时，向徒弟霍玲儿传授了一些关于武术的道理。他强调了从有声到无声，从有形到无形的演变过程，以及达到自然本能的意境。他认为，只有将自己的拳法返璞归真，展现出亿万年动物进化的自然真意，才能真正掌握武术的精髓。这种境界需要从小见大，由外到内，将有意化为无意，才能达到“真人”的地位。",
            "characters_in_summary": [
                "王超",
                "霍玲儿",
                "动物园"
            ],
            "entity_info": "王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n叶玄 | 未知\n公园 | 王超在公园散步，讨论武术问题\n周炳林 | 孙式太极弟子，武艺高强，崂山内家拳馆掌门，与王超发生冲突并在比武中败给王超，导致王超受到重伤"
        },
        {
            "id": 7,
            "content": "看过乌龟，玳瑁，王超最后来到了鳄鱼的地方，一个大型的池塘内，几十条大鳄鱼静静的爬着，有地在水面沉浮，有的爬到旁边的岸上草丛中猫着，有地沉进淤泥内一动不动，各有形态。\n旁边有卖鱼的，只要出钱，就可以买到鱼丢下去，享受给鳄鱼喂食的乐趣，也算是动物园管理员的一门外快。\n王超看了一会，买了一条大草鱼丢到了水中，立刻！鱼腥味就引起了两条大鳄鱼的注意，本来沉静的鳄鱼，在这一刹那，突然暴起，张开血盆大口，一起抢夺。\n蹦！一条鳄鱼尾巴猛的拍动，水花溅起，一口咬住了草鱼，两只爪子前搭，只见后背上的皮刹那间抖动，背脊一节节快速后退，传递到尾巴上，尾巴又是一拍，力量回拉，背脊反弹。\n水花四涌，漩涡迭起，鳄鱼的全身似乎要离水腾空而起。\n这一下剪尾，鳄鱼发力，整个膨大的身体好像飞了起来一样，看得霍玲儿不由自主的后退一下，生怕鳄鱼蹦上岸来咬到她。\n其实她站的地方，有三四米高，不可能让鳄鱼爬上来，她被吓到，是因为鳄鱼的那一下凶悍的气势。\n只一下，这条大草鱼立刻四分五裂，分成了许多块，被瞬间嚼吞下去。\n“鳄鱼剪尾”。\n这是形意“拳”中最为凌厉的杀招，王超就是用他一下扯掉了周炳林的手臂胳膊。但是现在真正的看了鳄鱼剪尾捕食，才知道这股气势，当真是凶狠凌厉到了极点。\n王超静静的看着，鳄鱼刹那间的姿势在脑袋中不断的回放，和前面的海龟拨水的镜头参合在一起，似乎对这两式的意境，又多了一层领悟。",
            "summary": "王超参观了一个动物园，看到了各种鳄鱼在水中和岸上不同的姿态。他在卖鱼的地方购买了一条草鱼，将鱼丢入池塘，引来了两条鳄鱼的争夺。鳄鱼成功地捕捉到鱼并迅速将其撕碎吃掉。这一幕让王超对形意拳中的两式有了更深的领悟。",
            "characters_in_summary": [
                "王超",
                "鳄鱼",
                "动物园",
                "池塘"
            ],
            "entity_info": "王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n叶玄 | 未知\n公园 | 王超在公园散步，讨论武术问题\n周炳林 | 孙式太极弟子，武艺高强，崂山内家拳馆掌门，与王超发生冲突并在比武中败给王超，导致王超受到重伤"
        },
        {
            "id": 8,
            "content": "天下武功的长拳直击，莫过于“捶法”。\n古老的心意拳术中，最后的招式就是“心意四把捶”。和太极的捶法相近。\n而分筋错骨，贴身擒拿，最为厉害的就是“神龟浮水”身体深沉，两手轻灵拨击，一拿之后，瞬间劲过全身，两度惊动尾椎，好像剪刀一般一开一合，“鳄鱼剪尾”的招数，将敌人撕裂。\n乌龟之中，本来就带有熊的沉稳和鸟的轻灵，和“熊鹰合击”动作不同，但意境相似，而鳄鱼剪尾腾空，又带有蟒蛇化龙的意境，也带有马踏燕子，飞升而起的意境。\n这个又和龙蛇合击，飞马踏燕紧紧的联系到了一起。\n“天下武功，到了巅峰，最为凌厉的招数，总有相通之处。似乎所有招数，都为一招。动作不同，意境相似。”\n王超反复的比较着“鳄鱼剪尾”“龙蛇合击”“熊鹰合形”“飞马踏燕”“神龟浮水”等杀招的真意。\n似乎，他有一种领悟到什么，但具体是什么又说不上来的味道。\n“走吧。”\n看了看日头，这一抡逛动物园，已经到了中午。王超索性不去想了。\n“还过几天，我就要出院了，到时候，你就正式拜师吧。”\n“好的。”霍玲儿很是欢喜。\n就在王超已经恢复了内伤，准备收拾东西出院的阶段。香港霍家，专门开辟一个射击场地之中。\n两个身穿休闲衣，双手握枪的年轻人，正一左一右的指着四五米开外，一个头，手，腿都缠绕着白色布条，皮肤黝黑，矮瘦，精悍，头发略卷带褐色，明显是东南亚沿海人种的男子。",
            "summary": "一种古老的拳术——心意四把捶，它与太极捶法相近。文中提到了一些独特的招数，如“神龟浮水”、“鳄鱼剪尾”等，这些招数体现了乌龟的沉稳、鸟的轻灵以及熊鹰合击的动作意境。作者王超在研究这些招数时，感受到了它们之间的相通之处，虽然动作不同，但意境相似。故事进入了一个新的阶段，王超即将出院并准备正式拜师。",
            "characters_in_summary": [
                "王超",
                "心意四把捶",
                "太极捶法",
                "神龟浮水",
                "鳄鱼剪尾"
            ],
            "entity_info": "王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n叶玄 | 未知\n公园 | 王超在公园散步，讨论武术问题\n周炳林 | 孙式太极弟子，武艺高强，崂山内家拳馆掌门，与王超发生冲突并在比武中败给王超，导致王超受到重伤"
        },
        {
            "id": 9,
            "content": "砰！砰！\n两声枪响，这个男子突然身体一闪，脊椎如弓，弹了出去。让两颗子弹尽数落空，钻进了土地中。\n砰砰！又是两枪，这两个年轻人照着这个男子又是两枪，男子身体敏捷得好像猿猴，上下跳跃，没有骨头似的，又躲过了两枪。\n两人，一连发了六枪，枪枪快捷，但就是打不中面前的这个男子。直到没有了子弹，两人才停下来。\n“天下拳法，唯快不破！”\n这个黝黑，矮瘦，精悍的男子看见没有子弹，停了下来，脸上其中间位置，有一道蜈蚣型的刀疤，竖立下来，显得很是狰狞。\n他停下来，说了八个字，很有些电影功夫里面“火云邪神”的味道。\n“好，好，好！我们都是专门射击训练的，居然两人把子弹射完了都中不了你，不愧是泰拳第一的拳手，瑜伽阮大师。”一个年轻人放下手枪。\n“过奖了。我这次从印度回来，也没有什么，是听说东南亚最近出了很多高手，又受到韩国崔长白师傅的邀请才来到香港，倒是承蒙霍家两位大少爷看得起。”\n“阮洪修师傅二十多岁就在东南亚打出了很大的名头，听说五年前，你跑到印度学习正宗瑜伽，回到泰国后，开了馆，很厉害。现在看来，连子弹都能闪避过去，实在是不可思议。我这次是听说阮师傅来到了香港，才特地请你过来，一是想见识一下你的功夫，二是有件事情拜托一下。”\n“什么事情？”阮洪修问。\n“我妹妹霍玲儿爱好搏击，到日本学了空手道，却没有学出名堂来，想找个著名的大师深造，本来这次崔九段来到香港，我去说了一下，想要小妹在他门下学习，但是崔九段却推荐阮师傅，这不，就把阮师傅也请来了。”\n阮洪修道：“这事好说，但是我和崔师傅这次从韩国到香港，是要转乘飞机去北京办一件事情。”\n“那正好，小妹也好像在北京玩耍，正是太巧了，不知道阮师傅去北京要办什么事？”",
            "summary": "一场精彩的搏击比赛。两名年轻射击训练者试图击败泰拳手和瑜伽大师阮洪修，但连续六枪都无法击中他。阮洪修展示了他惊人的敏捷和躲避能力，赢得了两人的敬佩。阮洪修与霍家两位大少爷相识，得知他们有意让霍家小妹霍玲儿跟随他学习搏击。阮洪修表示愿意帮助霍玲儿，但他和崔师傅需要前往北京办理事务。",
            "characters_in_summary": [
                "阮洪修",
                "霍家两位大少爷",
                "霍玲儿",
                "崔师傅"
            ],
            "entity_info": "霍玲儿 | 霍氏集团的三小姐，空手道高手，与张彤是朋友，向王超请教武术，对叶玄怀有怨念\n王超 | 武术爱好者，试图成为至高无上的武术大师，与曹晶晶是同学，与王子文有亲戚关系（同姓本家），与段国超有冲突，成功震慑国安办公室的人员，面对徐本良的压力表现出冷静和警惕。在与陈天雷的比试中占据上风，但被宋安然和王云连阻止。在与周炳林的比武中受到重伤\n叶玄 | 未知\n公园 | 王超在公园散步，讨论武术问题\n周炳林 | 孙式太极弟子，武艺高强，崂山内家拳馆掌门，与王超发生冲突并在比武中败给王超，导致王超受到重伤"
        }
    ]
}