{
    "chapter_title": "第二百零章  斩首王 ",
    "chapter_summary": "主角王超面临着对抗上级命令、调查太子党和陈氏集团以及涉及少林寺等多重任务。在这个过程中，他违抗命令，被视为叛逃者，这可能对他的上司廖俊华乃至整个政治体系产生影响。同时，王超成功地引出尘姐，涉及到陈氏集团的部分资金。尽管他的武功高强，但仍被精心策划的计划所操控，无法摆脱被利用的命运。在这段经历中，王超逐渐认识到现实中的复杂和残酷。另一方面，少林寺在海外开设分馆，引起国际关注。这引起了俄罗斯政治强人普金的兴趣，但也引起了一部分人的不满。为了制约少林，上级开始培养王超。王超叛逃，为上级减轻压力。",
    "characters_in_summary": [
        "王超",
        "廖俊华",
        "尘姐",
        "陈集团",
        "少林寺",
        "海外分馆",
        "普金"
    ],
    "pre_entity_info": "王超 | 武者，回忆过去，与唐紫尘的关系，对自己的身份和地位的思考，粉碎芯片，摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利\n廖俊华 | 朱洪智心意衣钵传人，曾是美国洪门的顶级打手“双花红棍”，与王超相识，对王超的武学修为表示佩服，与霍玲儿有交流\n少林寺 | 中国著名的佛教寺庙，武僧们在此接受邀请参与行动\n永小虎 | 少林武僧长老，美国人，身高两米零三，体重一百一十公斤，左拳拳力一千磅以上，右拳一千二百磅以上，扫腿力量一吨，从不参加正规比赛，多次参加黑市无限制级格斗，名震欧美地下格斗场\n刘青 | 可能与永小龙有比武关系，身份未知\n林雅楠 | 神秘角色，未知身份，可能与永豹交手，尚未明确其具体身份和与王超等人的关系，身穿墨绿色运动服，未携带武器，可能在场观看王超与永小龙的比武\n汉江 | 王超与永小虎进行比武的地点",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“一开始的时候，要对付调查对付几个太子党，现在我一违抗命令，已经就牵扯到了廖俊华，貌似已经做到了。\n要牵制少林，上级现在已经做到了。\n还有，要对付新加坡的陈氏，现在也已经通过我，掌握了陈氏集团的部分资金，还有调查来路。\n而且，还成功的引出了尘姐。\n我如果不违抗命令，那就要协助抓捕尘姐。\n我违抗命令，那就是将官叛逃，这样大的事件，炒作起来，就算动摇不了廖俊华的根基，这次进中央的事肯定完了。\n当官从政和练武一样，都是逆水行舟，不进则退。这次廖俊华如果受了影响，那等于就开始走下坡路了。渐渐倒台，偃旗息鼓，那是迟早的事。\n而且还可以借我和尘姐的手，打压少林的风头。\n无论我怎么样，上面都不会吃亏。而且如果我违抗命令，叛逃出去，自己说不定还有背叛人民，背叛国家的内疚感。\n当真是阳谋，无论怎么，都能稳赚不赔。明明是逼迫你，却还让你心里内疚。\n这样的计划，环环相扣，翻手为云，覆手为雨。\n纵然我武功出神入化，枪炮难伤，却还是被玩弄于鼓掌之间，被卖了还要替人数钱。",
            "summary": "一个复杂的剧情，主要围绕着主角对抗上级命令、调查太子党和陈氏集团以及牵扯到少林寺的故事展开。在这个过程中，主角违抗命令，导致他被视为叛逃者，但这可能会影响到廖俊华的地位，甚至动摇整个政治体系。同时，主角还成功地引出了尘姐，并涉及到陈氏集团的部分资金。尽管主角的武功高强，但他仍然被这个精心策划的计划所操控，无法摆脱被利用的命运。",
            "characters_in_summary": [
                "陈云",
                "廖俊华",
                "尘姐",
                "太子党",
                "陈氏集团",
                "少林寺"
            ],
            "entity_info": "廖俊华 | 朱洪智心意衣钵传人，曾是美国洪门的顶级打手“双花红棍”，与王超相识，对王超的武学修为表示佩服，与霍玲儿有交流\n陈氏集团 | 陈艾阳、陈彬、程山鸣等人物所属的公司，也是一个重要的地点\n少林寺 | 中国著名的佛教寺庙，武僧们在此接受邀请参与行动\n永小虎 | 少林武僧长老，美国人，身高两米零三，体重一百一十公斤，左拳拳力一千磅以上，右拳一千二百磅以上，扫腿力量一吨，从不参加正规比赛，多次参加黑市无限制级格斗，名震欧美地下格斗场\n王超 | 武者，回忆过去，与唐紫尘的关系，对自己的身份和地位的思考，粉碎芯片，摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利\n刘青 | 可能与永小龙有比武关系，身份未知\n林雅楠 | 神秘角色，未知身份，可能与永豹交手，尚未明确其具体身份和与王超等人的关系，身穿墨绿色运动服，未携带武器，可能在场观看王超与永小龙的比武\n汉江 | 王超与永小虎进行比武的地点"
        },
        {
            "id": 1,
            "content": "高居庙堂之上的谋者，果然不是武者能对付的。哪怕武功再高，也不行。”\n王超以前读武侠小说，觉得一般小说里面的大侠，飞檐走壁，入皇宫就好像进自己的后花园一样。但却老是感叹贪官污吏，皇帝无道，只得笑傲山林。\n他对这样的情节，很不以为然。\n现在自己亲身经历，终于使他明白了。高居庙堂的人，通彻全局，手段之多，无法想象。或以大义束缚，或以亲情束缚，只要还是人，就算武力再高，也无济于事。\n唐紫尘寥寥几句话。仿佛一道闪电，把王超心中照得透彻。这些年地经历，也瞬间在他的心中回忆过去，渐渐的，王超似乎抓住了这些年事件的来龙去脉。",
            "summary": "王超对武侠小说中英雄豪杰的向往，以及他现实中面临的困境。在唐紫尘的点拨下，他意识到高居庙堂之人手段高超，能够利用大义和亲情等情感来控制他人，即使武功高强也无法对抗。这段经历使王超逐渐明白现实中的复杂和残酷。",
            "characters_in_summary": [
                "王超",
                "唐紫尘",
                "武侠小说",
                "现实"
            ],
            "entity_info": "王超 | 武者，回忆过去，与唐紫尘的关系，对自己的身份和地位的思考，粉碎芯片，摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武。她是一位智慧的姐姐。\n廖俊华 | 朱洪智心意衣钵传人，曾是美国洪门的顶级打手“双花红棍”，与王超相识，对王超的武学修为表示佩服，与霍玲儿有交流\n林雅楠 | 神秘角色，未知身份，可能与永豹交手，尚未明确其具体身份和与王超等人的关系，身穿墨绿色运动服，未携带武器，可能在场观看王超与永小龙的比武\n永小虎 | 少林武僧长老，美国人，身高两米零三，体重一百一十公斤，左拳拳力一千磅以上，右拳一千二百磅以上，扫腿力量一吨，从不参加正规比赛，多次参加黑市无限制级格斗，名震欧美地下格斗场\n刘青 | 可能与永小龙有比武关系，身份未知"
        },
        {
            "id": 2,
            "content": "少林寺在国外开馆，行意和尚还有时被俄罗斯军方邀请。在部队里面表演讲解过拳法，还引得俄罗斯的政治强人普金都亲自去少林参观，上面表面上高兴，其实暗地里是很不悦地。\n永小虎是外国人。成了出神入化的高手，这也自然被上面看不惯。\n上级于是看中了王超的潜力，培养出来，从武术界的角度牵制一下少林，也是很正常的事情。因为各个***。都有游戏规则。上面不满少林，也总不可能像民国时期的军阀石友三，率大军围剿。再火烧一次。\n林雅男掌握着崂山内家武馆的资金流动，通过陈艾阳的注资，摸清楚陈氏集团地一些经济脉络，也是理所当然。\n廖俊华的事情更不用说。\n更何况，王超树大招风，树立的敌人太多了。单单是北京意拳馆打赢的那八个高手，个个身份关系牵扯，就已经很不一般了。如果再一任其下去，组织上要始终护住他，也是压力很大。\n现在王超自己违抗命令，叛逃，对上面来说，等于是减轻了压力，有百利而无一害。\n反正王超的任务，现在已经完成了。\n至于王超是个难得的人才，放弃可惜这方面。杨政委在安排他挑战段国超地时候，已经一语道破了天机：“十三亿人，什么样的人才没有？”\n一开始这么重用，主要是唐紫尘的关系牵扯。",
            "summary": "少林寺在海外开设分馆，受到国际关注。其中，行意和尚还被俄罗斯军方邀请进行武术表演和讲解。这引起了俄罗斯政治强人普金的兴趣，但实际上一部分人对此并不满意。永小虎成为高手，也引起了一些人的不满。为了制约少林，上级开始培养王超。林雅男通过资金流动调查陈氏集团，廖俊华的事件也让少林受到质疑。王超树敌过多，组织上承受巨大压力。如今王超叛逃，为上级减轻压力。虽然王超是一个难得的人才，但在庞大的国家中，这样的人还有很多。",
            "characters_in_summary": [
                "行意和尚",
                "永小虎",
                "王超",
                "林雅男",
                "廖俊华"
            ],
            "entity_info": "永小虎 | 少林武僧长老，美国人，身高两米零三，体重一百一十公斤，左拳拳力一千磅以上，右拳一千二百磅以上，扫腿力量一吨，从不参加正规比赛，多次参加黑市无限制级格斗，名震欧美地下格斗场\n王超 | 武者，回忆过去，与唐紫尘的关系，对自己的身份和地位的思考，粉碎芯片，摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利\n廖俊华 | 朱洪智心意衣钵传人，曾是美国洪门的顶级打手“双花红棍”，与王超相识，对王超的武学修为表示佩服，与霍玲儿有交流\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武。她是一位智慧的姐姐\n林雅楠 | 神秘角色，未知身份，可能与永豹交手，尚未明确其具体身份和与王超等人的关系，身穿墨绿色运动服，未携带武器，可能在场观看王超与永小龙的比武"
        },
        {
            "id": 3,
            "content": "“廖俊华也是性情中人，大底我们真正练拳的，心中总还是理想主义者，有激情，有冲动，不如那些身处高位地人，冷静无比，任何事情，都以利益现实为重。廖俊华虽然身处高位，但是心中的理想，还是没有被磨掉啊，所以才和我搅在一起。”\n王超的拳法，不但是廖俊华，就连他师傅朱洪智，都是佩服的。所以两人意气相投，牵扯深了一些。其实以廖俊华的身份地位，洞彻深一些，现实一些，一早和王超撇清关系，那就算怎么都不会受到影响。\n不说王超在这一瞬间心中地活动，感叹，涌起对世事经历，洞若观火，清澈明白的情绪。\n林雅楠听了唐紫尘这几句话，却是眼睛复杂的看着王超。\n王超是个优秀地少年。林雅楠不是个肤浅的女人，这些年的相处，要说对他一点感情都没有，那是假的。所以今天王超终于做出了选择，她的心里，也有淡淡的失落，还夹杂着许多复杂的情绪。\n微微的愣了一下，林雅男手一招，大石头立刻从身后\n中，取出一部移动卫星电话。\n接过来，拨了一个加密号码，随后等了很久，才小声的汇报着情况。\n与此同时，依旧是北京，那个秘密的会议室里面，那个五十多岁的中将老者，静静的听着电话里面林雅楠的报告，同时，墙壁上挂着的显示屏，传输过来了当场的图像。\n曹毅，周良等人也坐在下首，一会儿看看显示屏，一会儿看着这个老首长。",
            "summary": "廖俊华这位理想主义者与王超这位拳法高手之间的友谊。尽管廖俊华身份地位较高，但他仍然保持理想主义，与王超成为朋友。然而，这种友谊可能会给廖俊华带来麻烦。林雅楠作为一个成熟的女性，对王超的感情复杂，既有些失落，又有些复杂的情绪。而这一切都被一位中将老者通过卫星电话密切关注着。",
            "characters_in_summary": [
                "廖俊华",
                "王超",
                "林雅楠",
                "中将老者"
            ],
            "entity_info": "廖俊华 | 朱洪智心意衣钵传人，曾是美国洪门的顶级打手“双花红棍”，与王超相识，对王超的武学修为表示佩服，与霍玲儿有交流\n王超 | 武者，回忆过去，与唐紫尘的关系，对自己的身份和地位的思考，粉碎芯片，摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利\n林雅楠 | 神秘角色，未知身份，可能与永豹交手，尚未明确其具体身份和与王超等人的关系，身穿墨绿色运动服，未携带武器，可能在场观看王超与永小龙的比武\n永小虎 | 少林武僧长老，美国人，身高两米零三，体重一百一十公斤，左拳拳力一千磅以上，右拳一千二百磅以上，扫腿力量一吨，从不参加正规比赛，多次参加黑市无限制级格斗，名震欧美地下格斗场\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武。她是一位智慧的姐姐"
        },
        {
            "id": 4,
            "content": "这个中将并不是一般的人，在越战时期，带领一个小组的部队，在炮火的掩护下，突破越军谅山防线，一天一夜时间，急行一百三十多公里，潜入河内越军的多个指挥基地，成功的实施了斩首行动。\n“斩首王”吴文辉的名头，在参加过越战的美军高层心里，都留下十分恐怖的印象。\n当年的曹毅，周良，也是这个小组的成员。\n“少林的三个高手，永小龙双眼失明，布尔威克逊身死，{小虎的美国名字}，|**方驻扎，如果来硬的，万一引起注意，那就有麻烦了。而且那个女人埋伏在小流氓堆里，打伤崔长白，宫城良田两个人的事情，骗骗普通的人可以，内行人哪个不明白的？现在可能已经引起了各方面的注意。我们也不好行动的，那个姓唐的女人，实在是厉害。”",
            "summary": "在越战时期，中将吴文辉带领一个小队美军士兵，成功突破越军防线并潜入河内执行斩首行动。小组成员包括曹毅、周良等。在执行任务过程中，他们遇到了很多困难，如避免引起敌人注意和应对强大的对手。他们成功地完成了任务，但在过程中也付出了一定的代价。",
            "characters_in_summary": [
                "吴文辉",
                "美军士兵",
                "曹毅",
                "周良",
                "越军",
                "河内"
            ],
            "entity_info": "曹毅 | 了解王超的军官，认为应秘密监视王超以避免行动失败\n周良 | 北京军事参谋部的军官，与王超等人讨论如何针对神秘女子采取行动\n廖俊华 | 朱洪智心意衣钵传人，曾是美国洪门的顶级打手“双花红棍”，与王超相识，对王超的武学修为表示佩服，与霍玲儿有交流\n王超 | 武者，回忆过去，与唐紫尘的关系，对自己的身份和地位的思考，粉碎芯片，摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利\n林雅楠 | 神秘角色，未知身份，可能与永豹交手，尚未明确其具体身份和与王超等人的关系，身穿墨绿色运动服，未携带武器，可能在场观看王超与永小龙的比武\n永小虎 | 少林武僧长老，美国人，身高两米零三，体重一百一十公斤，左拳拳力一千磅以上，右拳一千二百磅以上，扫腿力量一吨，从不参加正规比赛，多次参加黑市无限制级格斗，名震欧美地下格斗场\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武。她是一位智慧的姐姐"
        },
        {
            "id": 5,
            "content": "周良皱着眉头。\n“而且王超不怕狙击，那个姓唐的女人更不怕。我怕就算我们出动全部力量，也无法把他们抓回来，如果是在国内就好了。现在那个姓唐的女人要和我们谈，谈还是不谈？”\n“我看还是谈谈好，看有没有回旋的余地。毕竟，王超是个人才，如果让他走了，那就太可惜了。”曹毅叹息一声，王超毕竟是他提拔起来的。\n“王超是个人才，但是这个时代的武术人才，还不如那些搞航天，核动力，电子等高科技技术人才有用。况且这次是他自己违反命令，立意要叛逃。这次的行动已经失败，立刻命令林雅男等人回国，重新分配任务。至于王超，我会以判国罪的名义，汇报上面，现在冻结他的一切帐号，秘密监管他的企业。只要他一回国，立刻实施抓捕。还有，电报江海那些人回国，再从部队里面挑选些高手，扩大崂山的武馆。”\n吴文辉这个“斩首王”，依旧是冷冰冰，没有丝毫表情的面孔，嘴里机械的吐出一连串的命令。\n“曹毅，你把这件事情，立刻写成一个详细的材料，连带以前的调查，着重写出廖俊华和王超有哪些联系，越快越好。”\n“还有，以间谍罪的名义，把陈氏投资在崂山拳馆所有的资金都冻结，合同作废。”\n曹毅犹豫了一下，“这样，王超可就……这算不算我们逼他？”\n“他自己走错了路，怪不得别人，军人以服从命令为天职，抛弃一切感情。他既然敢破坏这个天职，那就要承担后果。”\n吴文辉就好像是铁血铸就的。丝毫不带半点个人感**彩。\n“既然是叛国罪，那就算逃到海外，也要秘密抓捕的。”曹毅道。\n“那就不用了，他也算是名人。那些西方国家得到了消息。肯定会有许多麻烦会找上他去，让他去折腾吧，好了，你们各自行动！一切都按计划行事。”\n林雅楠突然一下，关了卫星电话，也不理会唐紫尘要求谈的消息，突然把手一挥，“上面命令，咱们立即撤退！”\n“走吧！”她又复杂的看了王超一眼，然后转身就走。\n“王超，你以后保重！其实在我心里，你一直是我的师兄。”刘青手一挽，把子午鸳鸯铖收进衣服里面，缓缓吐了一口气，也转身就走。\n大石头也抓起行意的尸体，一言不发的走了。\n一时间，人都走了干净，就剩下唐紫尘和王超，还有瞎了眼睛的永小龙。\n“他们更本没有和我谈的意思。他们只是在逼弟弟你而已。螣蛇勾陈，中央之神，雄九首，往来倏忽.吞人以益其心。蛇之中，也有媲美龙的强者。”\n唐紫尘用手捧着王超的脸，指尖轻轻的滑动，但不带一丝的暧昧的意味，只透漏出浓浓的姐对弟的关切之情。",
            "summary": "周良和曹毅讨论是否与王超和唐紫尘谈判，认为应该谈谈看是否有回旋余地。吴文辉作为指挥官，决定以叛国罪名义抓捕王超并命令林雅男等人回国重新分配任务。曹毅担心此举是否会逼迫王超，但吴文辉表示王超自己要承担错误。众人按照计划行动，离开现场。",
            "characters_in_summary": [
                "周良",
                "曹毅",
                "王超",
                "唐紫尘",
                "吴文辉",
                "林雅男"
            ],
            "entity_info": "周良 | 北京军事参谋部的军官，与王超等人讨论如何针对神秘女子采取行动\n曹毅 | 了解王超的军官，认为应秘密监视王超以避免行动失败\n王超 | 武者，回忆过去，与唐紫尘的关系，对自己的身份和地位的思考，粉碎芯片，摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武。她是一位智慧的姐姐\n廖俊华 | 朱洪智心意衣钵传人，曾是美国洪门的顶级打手“双花红棍”，与王超相识，对王超的武学修为表示佩服，与霍玲儿有交流\n林雅楠 | 神秘角色，未知身份，可能与永豹交手，尚未明确其具体身份和与王超等人的关系，身穿墨绿色运动服，未携带武器，可能在场观看王超与永小龙的比武"
        }
    ]
}