{
    "chapter_title": "第二百零三章  王超一动手，胆子就很大 ",
    "chapter_summary": "我们跟随年轻武术家王超的成长历程。在与姐姐唐紫尘的交流中，王超逐渐克服内心的挣扎，并在武术修行中取得突破。在一次激战中，王超与唐紫尘展示出各自的绝技，虽然王超暂时处于下风，但他仍勇敢地追求更高的武术境界。",
    "characters_in_summary": [
        "王超",
        "唐紫尘",
        "未知",
        "文中未提及"
    ],
    "pre_entity_info": "王超 | 武者，回忆过去，与唐紫尘的关系，思考自己的身份和地位，粉碎芯片摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利，可能与陈艾阳有联系\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武，与陈艾阳可能有联系\n未知 | 永小龙与王超交手的现场\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n非洲 | 世界的一大陆，美国和欧盟争夺的地区，我国也插手的非洲事物\n史密斯 | 美国国际刑警，与非洲恐怖集团的首脑有联系，同时是美国中央情报局反恐组织驻扎在新加坡的一名联络官员，与摩根是同伴，两人都在等待抓捕唐紫尘和王超",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "感觉到对面的小弟呼吸有细微的变化，唐紫尘很自然的问了一句。\n王超虽然年龄不大，但在武术界号称“仙人”，拳法超凡入圣，精气神心意形都内敛成丹，有泰山崩于前而面不改色的风范，不管什么样的心神变化，表面都看不出任何端倪来。\n因此，他虽然面对唐紫尘心猿意马，产生搂过这个苦苦思念已久的姐姐亲吻的冲动，但在表面上，他却控制得很好，任凭是什么擅长观察表情的人，也察觉不出他心里的冲动。\n但是，唐紫尘却不同，武功到了至诚之道，从精神上能感应到一切细微不可察觉的东西，用佛教的神通来说，就是“漏尽通”。",
            "summary": "唐紫尘注意到王超呼吸的细微变化，询问原因。尽管王超年纪不大，但他在武术界被誉为“仙人”，拳法高超，能够隐藏自己的情绪。然而，唐紫尘凭借其高深的武功，感知到了王超内心的冲动，尽管外表看不出端倪。",
            "characters_in_summary": [
                "唐紫尘",
                "王超",
                "无"
            ],
            "entity_info": "唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武，与陈艾阳可能有联系\n王超 | 武者，回忆过去，与唐紫尘的关系，思考自己的身份和地位，粉碎芯片摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利，可能与陈艾阳有联系\n无 | 无相关信息\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n非洲 | 世界的一大陆，美国和欧盟争夺的地区，我国也插手的非洲事物\n史密斯 | 美国国际刑警，与非洲恐怖集团的首脑有联系，同时是美国中央情报局反恐组织驻扎在新加坡的一名联络官员，与摩根是同伴，两人都在等待抓捕唐紫尘和王超"
        },
        {
            "id": 1,
            "content": "本来两人端坐，侃侃谈话，王超心神安定，两人相处的整个环境就好像一池平静如镜，水晶一般的碧水池塘。\n但王超心猿意马一起，立刻就好像蜻蜓点水，虽然荡漾的细微涟漪一闪而过，但唐紫尘立刻就敏锐的感觉到了。\n这是武功拳法到最深处，对整个大环境，丝丝入扣，洞悉入微的最细腻感应和观察。\n“嗯，没……没有什么。”王超一愣，气血上涌，脸上微微的红了一下，连连摇头：“姐，没有什么，我一下失神了。”\n“薛颠的书最后在说猿相的时候讲‘锁住心猿为修性，栓住意马为立命’，小弟，你也用不着为有国不能回担心。就当是这次脱离组织，休假好了。不然老是想着这个事情，武功可能会退步的。”\n唐紫尘虽然察觉到王超内心变化引起呼吸细微的波动。但她毕竟不是神仙，察觉不到王超具体是在想什么，而且不见不闻觉险而避，也是在对自己生命有巨大威胁的前夕，一种至为强烈的预感。并不是无所不知无所不晓的全知大能。\n“嗯，嗯嗯….”王超连连点头，就好像一个考试抄纸条，老师走过去没有被发现地小孩，连连点头，生怕这个敏感的姐姐发现他内心刚刚的冲动。\n王超想着唐紫尘而心里冲动，并不是这一回了，在野战军校的时候。面对霍玲儿练功夫，吐气如箭，极像这个姐姐的样子，也曾经失神冲动过。\n再次见到唐紫尘，却因为要违抗组织地命令，接下来应付一系列的麻烦事情。他的心神内分开了，而现在和姐姐坐在一起安宁的喝茶谈话，气氛宁静温馨，所有的烦恼也没有。于是他的心，又开始冲动。",
            "summary": "王超和唐紫尘正在愉快地交谈，直到王超的心神开始动摇，导致谈话氛围发生变化。唐紫尘敏锐地察觉到了这一点，并提醒王超不要过于担忧即将面临的问题，以免影响到他的武功进步。",
            "characters_in_summary": [
                "王超",
                "唐紫尘",
                "无"
            ],
            "entity_info": "王超 | 武者，回忆过去，与唐紫尘的关系，思考自己的身份和地位，粉碎芯片摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利，可能与陈艾阳有联系\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武，与陈艾阳可能有联系\n无 | 无相关信息\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n非洲 | 世界的一大陆，美国和欧盟争夺的地区，我国也插手的非洲事物\n史密斯 | 美国国际刑警，与非洲恐怖集团的首脑有联系，同时是美国中央情报局反恐组织驻扎在新加坡的一名联络官员，与摩根是同伴，两人都在等待抓捕唐紫尘和王超"
        },
        {
            "id": 2,
            "content": "用医学的话来说，就是青春期荷尔蒙激素分泌轻微过量。\n无论王超怎么老成，拳法怎么高强，修养怎么好。毕竟是刚刚二十一二的少年，面对自己苦苦思念已久，内心深处喜欢地人。又在温馨的气氛下，不心动，那就是断绝一切**的神仙佛陀了。\n圣人都说“饱暖思淫欲”。就算是孔子，在见到卫灵公的夫人南子的时候，也心动过，而且后来他的弟子问他，是不是喜欢南子，孔子也没有否认，只说：“如果我做了错事，那么老天一定唾弃我，老天一定唾弃我。”\n意思就是，我虽然喜欢，但却是发乎情，止乎礼，并没有推倒地心思。\n不过王超现在没有孔子的定力和自制能力，他想吻姐姐，只可惜，始终迈不出那关键的一步。\n因为心里想冲动，但灵魂深处潜在的意识告诉他，冲动不得，冲动不得。\n“姐姐，咱们姐弟已经三年没有试试手了，白天在江边被那些人搅合了…….”王超转移了一下话题，怕这样下去，自己地心思最终被唐紫尘发觉。\n“哎呀，小弟弟果然长大了，敢正面和你姐挑战了。”唐紫尘轻轻用食指扣了下桌子，发出腾！腾！腾！的声音。",
            "summary": "王超，一个二十一二岁的少年，在面对苦苦思念的人时，产生了青春期的荷尔蒙激素分泌轻微过量的现象。他试图与姐姐唐紫尘亲近，但又因为内心的道德观念和自制力而犹豫不决。尽管他们之间的氛围温馨，但王超始终没有迈出关键的一步。",
            "characters_in_summary": [
                "王超",
                "唐紫尘",
                "无"
            ],
            "entity_info": "王超 | 武者，回忆过去，与唐紫尘的关系，思考自己的身份和地位，粉碎芯片摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利，可能与陈艾阳有联系\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武，与陈艾阳可能有联系\n无 | 无相关信息\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n非洲 | 世界的一大陆，美国和欧盟争夺的地区，我国也插手的非洲事物\n史密斯 | 美国国际刑警，与非洲恐怖集团的首脑有联系，同时是美国中央情报局反恐组织驻扎在新加坡的一名联络官员，与摩根是同伴，两人都在等待抓捕唐紫尘和王超"
        },
        {
            "id": 3,
            "content": "她调笑得眼睛都眯了起来，好像月牙儿，但是她身体坐得很正。\n王超在唐紫尘笑的一瞬间，就感觉到，自己好像处在一个军帐大营的酒宴上，表演上歌舞升平，欢声笑语，但军帐之后，却隐藏刀斧手，杀气引而不发。\n唐紫尘的笑容深处，精气神内敛地瞬间，王超也感觉到了蓬勃的战意。\n王超知道，姐姐是真正把他当作了劲敌。\n这一下，王超感觉到很欣慰，也很高兴，他前所未有的开心，因为，他知道，在姐姐地心里，他不在是那个弱弱的少年徒弟，而是在拳术上能和姐姐分庭抗礼的弟弟。\n唐紫尘的敌意深藏，就算是宫城良田，崔长白这样的高手，也感觉不到一丁点。\n但王超却不同，他的拳法境界，已经到了化劲之中国术前辈孙福全老爷子描叙的一颗金丹入腹境界，唐紫尘凝神，蕴含战意，他能感觉得到。\n初入化劲，只是全身上下，各个地方，能自如的勃发暗劲，鼓荡肌肉，而且通过呼吸锻炼，内脏充盈，强健坚韧。无论是敏捷，反应，还是柔韧性，抗击打能力，爆发力，穿透力，都比一般的练家子要高出十倍。",
            "summary": "王超感受到了姐姐唐紫尘的笑容中所蕴含的战意和敌意。唐紫尘将王超视为劲敌，而王超为此感到欣慰和高兴。他们的关系从曾经的弱弱少年师徒转变为在拳术上能与姐姐分庭抗礼的弟弟。王超的境界已经达到了化劲阶段，能够感受到唐紫尘蕴含的战意。",
            "characters_in_summary": [
                "王超",
                "唐紫尘",
                "无"
            ],
            "entity_info": "王超 | 武者，回忆过去，与唐紫尘的关系，思考自己的身份和地位，粉碎芯片摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利，可能与陈艾阳有联系\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武，与陈艾阳可能有联系\n无 | 无相关信息\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n非洲 | 世界的一大陆，美国和欧盟争夺的地区，我国也插手的非洲事物\n史密斯 | 美国国际刑警，与非洲恐怖集团的首脑有联系，同时是美国中央情报局反恐组织驻扎在新加坡的一名联络官员，与摩根是同伴，两人都在等待抓捕唐紫尘和王超"
        },
        {
            "id": 4,
            "content": "现在的廖俊华，陈艾阳，宫\n，崔长白，以及周炳林，等等，都到了这样的境界。\n但是再上一步的化劲，就是玄之又玄的精神修养，对生活，天地，自身的感悟，渐渐能内敛精气神，心意形，收缩锋芒，处处见圆，成就金丹。自己的敌意，杀机深藏，让人感觉不到。\n而至高巅峰，就是八卦拳学中的“打破虚空，跳出真身，于道合真，于不见不闻之中，觉险而避。虽身处人世惊涛骇浪之中，而能全身善终。”\n化劲有这三重境界，因为和锻炼身体，练筋骨，皮毛已经没有了多大的联系，根本没有办法用具体的体验来描叙。\n王超初入化劲，之后便停止不前。直到和“小武神”周炳林在公园偶遇，大打出手，最后惨胜，才领悟到自己的不足，安心琢磨修养一年。终于内敛成丹，在见到唐紫尘的一刻，身上压负的东西全部抛开，心神释放，打出至刚至猛地八卦磨掌的大摔碑手。\n王超也明白，自己拳法经过厚积薄发，有了进步，自然想找人试一下手。而且最重要的是，他知道自己一和人动手，就会勃发出无比的胆气。\n他吻唐紫尘姐姐的冲动，潜意识始终没有胆子。现在借武壮胆。\n这就好比一些人，做坏事之前，要喝酒壮胆是同一个原理。抛开了拳术宗师地外衣。王超碰到喜欢的人，也是个彻彻底底的普通初恋少年。\n唐紫尘也的确想全面了解一下自己这个弟弟，兼传人徒弟的功夫。在江边见面的时候，虽然试了一下手。但却只有两下，并不全面。\n“小弟，你来吧。”唐紫尘坐着，突然出掌，把面前的八仙桌的腿。一托一横拍，然后轻轻抖送手臂。\n哗啦，整个桌子被托离了地面一寸地距离。横着飞了出去，很平稳，桌子上的瓷器，茶具，连红泥炉子都没有抖动，茶水也没有丝毫溅洒出来。\n随着轻微砰的声音，这个桌子角边撞到墙壁空处，轻轻停着，贴墙壁落下，好像挂着的画卷滑落，稳稳当当停留在墙壁角落。",
            "summary": "主人公王超在达到化劲境界后，遇到了瓶颈，直到与“小武神”周炳林交手并惨胜后，才开始潜心修炼。一年后，王超成功内敛成丹，并在与唐紫尘的切磋中展现出高超的武术技巧。",
            "characters_in_summary": [
                "王超",
                "周炳林",
                "唐紫尘",
                "无明确描述"
            ],
            "entity_info": "王超 | 武者，回忆过去，与唐紫尘的关系，思考自己的身份和地位，粉碎芯片摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利，可能与陈艾阳有联系\n周炳林 | 可能说过关于王超的话：“不和王超动手，不知道他的真正厉害。”\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武，与陈艾阳可能有联系\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n非洲 | 世界的一大陆，美国和欧盟争夺的地区，我国也插手的非洲事物\n史密斯 | 美国国际刑警，与非洲恐怖集团的首脑有联系，同时是美国中央情报局反恐组织驻扎在新加坡的一名联络官员，与摩根是同伴，两人都在等待抓捕唐紫尘和王超"
        },
        {
            "id": 5,
            "content": "这样一来，王超和唐紫尘本来是面对面坐着，现在桌子没有了，中间就空出来，有两到三步的距离，正是发劲打击的有效距离。\n“姐姐地掌功，真是练到了极致，这样也可以。”\n王超看见唐紫尘一掌把桌子横拍飞出去，撞墙壁落下，桌上的茶具不但没有摇晃破裂，连里面的茶水都没有溅出来，这样的用劲，留有余韵，好像剥茧抽丝，丝线牵牛。\n这一下地柔劲功夫，王超自觉做到，心里都没有必然的把握。\n于是他的眼睛瞳孔立刻内缩，精神凝聚，一个“抱丹坐胯”的姿势蓄劲，瞬间爆发，手腕一动，左手手臂内绞，腕关节灵活的飞快晃动，手掌圆，手背圆，虎口圆，似掌非掌，带有缠力，一下冲起，朝唐紫尘地脖子击去。\n这一式是龙蛇合击中的缠法，脱胎八卦拳的“金蛇盘柳”。是贴身短打缠绕地关节技，一下盘到了，下一式就是“巨蟒缠身”，然后“青龙绞柱”。\n王超和人一动手，无论是精神，胆气，都会成倍提高，正如顶尖棋手，越是在大赛紧张的气氛中，发挥越出色。这也是周炳林用手臂换来的领悟：“不和王超动手，不知道他的恐怖。”\n唐紫尘也在这瞬间，猛的站了起来，拧身劈掌，手从中线升起，直到喉前，切了出去，这一下落点精确，正劈向王超的手腕关节处。\n王超的拳法，比唐紫尘碰到的九宫剑林霆锋更为难斗，她也不可能就坐着接金蛇盘柳，现在拧身劈腕，是八卦拳中常用的打法，别人一拳打来，我身体拧转，手刀劈腕关节。\n最常用的，就是最实用的。\n王超骤然收手，并不到老，脚步内拧，猛然释放，呼啦，双手齐飞，携带雷霆万钧之势，朝唐紫尘印了过来。\n这一下正是大摔碑手法，唐紫尘并不说话，也显示出了一个抱丹坐胯的架子，两个手臂好像牛舌头，朝着王超的手硬卷了过去。\n八卦柔掌功夫的“牛卷草”。两人手臂一碰，王超只觉得自己的手臂一下被卷住，腕关节，肘关节，都被唐紫尘反拧擒拿扣住。\n而唐紫尘也被王超大力一下推得身体后滑，撞得身后的椅子直接散架，找不到一块整齐的木头。\n王超的大摔碑手，刚劲几乎天下第一，唐紫尘这一虽然化解了他的力量，但却被撞得身体不稳，只有退步卸力。\n但是王超的双手已经被她擒拿住，只要稍微一用力，关节就会被卸开。\n王超也知道厉害，不顾双手，抢步上前，以老熊撞树，贴进中线，撞进唐紫尘的怀里。",
            "summary": "王超和唐紫尘进行了一场激烈的武术对决。一开始，唐紫尘用掌功将桌子拍出，展示了她的高超武艺。这让王超自认难以达到她的水平。随后，两人展开了贴身短打的纠缠，各自使出了自己的绝技。王超试图用大摔碑手靠近唐紫尘，但被她成功擒拿住双臂。尽管王超的刚劲举世无双，但仍无法抵挡唐紫尘的柔劲功夫。",
            "characters_in_summary": [
                "王超",
                "唐紫尘",
                "无"
            ],
            "entity_info": "王超 | 武者，回忆过去，与唐紫尘的关系，思考自己的身份和地位，粉碎芯片摆脱束缚，与林雅楠等人见面，与永小龙交手并取得胜利，可能与陈艾阳有联系\n唐紫尘 | 王超的姐姐，可能与崔长白和宫城良田联手过，建议王超摆脱束缚，追求更高的境界，可能在现场观看王超与永小龙的比武，与陈艾阳可能有联系\n无 | 无相关信息\n周炳林 | 可能说过关于王超的话：“不和王超动手，不知道他的真正厉害。”，与王超交手并取得胜利，激发王超进一步修炼\n廖俊华 | 未知\n陈艾阳 | 未知"
        }
    ]
}