{
    "chapter_title": "第二百三十章  那一吻的沉沦，那一吻的相濡以沫. ",
    "chapter_summary": "我们跟随王超和唐紫尘这两位武术高手的冒险故事。他们在追求更高的武术境界时，发现了生死之间的恐惧和人生的虚无。面对唐紫尘的迷茫和不安，王超坚定地陪伴她度过难关。尽管他们的生活充满挑战和困境，但他们深厚的感情在浪漫与激情中得到了展现。王超为了唐紫尘放弃了江湖、财富和权势，而唐紫尘也被王超的热情所感染，两人深情相拥并激烈亲吻。",
    "characters_in_summary": [
        "王超",
        "唐紫尘",
        "未知"
    ],
    "pre_entity_info": "王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n未知 | 王超与吴文辉对峙的场所\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超\n霍玲儿 | 香港霍家三小姐，亚洲空手道大赛冠军，王超的弟子，与谭文东可能有合作关系，参与华商总会的酒宴，认出王超的身份，与唐紫尘竞争争夺王超\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "如丹经之中所说的“抽坎填离”，以拳经的理解，其实就是出汗发热。\n汗为水，热为火。\n心脏一炸，血水奔涌，汗动，而身体滚烫。水出而生火。\n如王超的龟蛇势，武当拳。集中精神气血，调整全身的重心，瞬间刺激小腹向北位置，皮肉内部一个极其细微的敏感点，使全身在刹那之间剧烈抖擞，爆发出强大的潜力。\n而丹经对这个现象的描叙是：“丹绕太极，向北斗升腾，能朝见真武之神。得玄天真水以迸玄天离火。”\n古人中的大贤者是把自身比如成天地，而把自己的穴道比如成神。\n小腹北面皮脂下面的血门商曲穴，是真武之神。\n人能把全身的重心气血控制到这个位置，便是朝见到了真武之神。\n神就藏在自己的身体里面。\n丹经丹道说来玄妙，其实堪破了也就是那么一回事。\n正如禅宗有句话“三藏十二部，曹溪一句亡。”佛经里面上百万卷经书，里面的描述天花乱坠，地涌金莲，但六祖慧能一句话就把它全部表达出来了。\n但正因为如此，练拳的人到了最高境界，和丹道相互参照，发现丹道也没有什么神秘的地方。千百年的虚幻理想，长生不死。白日飞升，一切都是虚幻，神话破灭，信念被击溃，这对于一直追求地人来说，打击是相当严重的。\n“生死之间。有大恐怖……”王超咀嚼着唐紫尘的这句话，感觉到了她心中一种强烈的不甘心和对生死的一种悲凉。\n唐紫尘的拳法，已经到了不见不闻，觉险而避，神仙机圆地境界。天下没有什么人能暗算到她，也没有什么人能杀死她。\n但是，她依旧抵挡不住岁月的流逝，百十年之后，气血衰败，精神颓废萎靡。依旧难逃衰老，死亡，化为土灰。一生苦练的功夫，境界，拳术，带来的，只不过是比并常人多活几十年的岁月。\n所以她拳术越高，越是迷惘，也越是孤单。明明知道丹道就是拳术。仙道是千百年人一种虚幻的理想，根本不存在的东西，但是她不甘心。\n拳法武功练到了最高境界的她，再往上前行的时候，突然发现自己已经没有了追求，没有了理想，没有了信念。\n但是她还是在尘世中苦苦的挣扎。\n就好像落水将要淹死地人，明明知道一根稻草救不了命。但还是忍不住狠狠的抓住不放开！\n王超的心一刹也明白了唐紫尘的真正内心。他的拳法，也已经无限的接近了唐紫尘的境界。但他却没有迷惘。也没有孤单。因为他的追求，只是想和那个公园里初见。吐气如箭的女子在一起。\n只羡鸳鸯不羡仙。\n王超，唐紫尘，两个拳术宗师。但是抛开拳术，他们也不过和普通男女没有什么两样。\n“姐姐，我明白你地心。我也明白你在这世界上，一个人漫步苦行，但是前面却没有路。”王超轻轻的述说着，他伸出一只手，摸着唐紫尘的额头，把脸上的面膜揭了下，露出那个令他魂牵梦绕的脸，同时，他伸手把自己脸上面膜也揭了下来，露出本来面目。\n“姐，不要抓住那根救不了命的稻草好么？”王超喃喃的说着：“就算这万丈红尘，是无边的苦海，你陪我一起沉沦好么？纵然你沉沦苦海，还有弟弟陪你一起沉沦地啊。你并不孤单。”\n“陪我一起沉沦……………”唐紫尘地眼中，闪过一丝迷惘：“庄子说，相濡以沫，未若相忘于江湖。池塘的水都干了，鱼儿都困在地面上，口水互相滋润，虽然见真情，但不如到广阔地江湖之中优游自在。”\n王超地眼神，温柔似水，“但是，苦海没有边，也没有彼岸。池塘之外，也没有江湖啊。难道就不能相濡以沫么？”\n“没有彼岸…………没有广阔的江湖…………”唐紫尘摇摇头。\n佛说：人生如无边苦海。\n因为站到了巅峰，所以看世界一切如苦海。\n所以唐紫尘领悟到，生死之间，有大恐怖。\n佛看到了人生如苦海，他想超脱，但是他也死\n了。庄子也死了。\n这苦海是那么地大，无边无际，如宇宙一样，根本没有彼岸，也没有船。\n纵然有无边的权势，盖世的武功，富可敌国的金钱，也只不过是比平常人多挣扎一点时间，还是要沉沦下去，万劫不复。\n王超突然一手托住唐紫尘的脖子，一手紧紧的搂着她的腰，对准了她润滑的嘴唇，轻轻的吻了下去。\n唐紫尘突然一惊，身体抖擞，想把王超震飞出去。\n但是王超用的力气是那么的大，而且他的拳法体力，也并不逊色与这个教他功夫的姐姐。",
            "summary": "王超和唐紫尘两位武术高手的故事。他们通过丹经和拳经的结合，达到了极高的武术境界。然而，他们也在追求更高境界的过程中，发现了生死之间的恐惧和人生的虚无。唐紫尘在百十年后，气血衰败，精神颓废，面对生死感到迷茫和不安。王超则试图安慰她，陪伴她度过这段困难时期。他们虽然拥有高超的武术技能，但在生活中仍然面临各种挑战和困境。",
            "characters_in_summary": [
                "王超",
                "唐紫尘",
                "丹经",
                "拳经"
            ],
            "entity_info": "王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超\n霍玲儿 | 香港霍家三小姐，亚洲空手道大赛冠军，王超的弟子，与谭文东可能有合作关系，参与华商总会的酒宴，认出王超的身份，与唐紫尘竞争争夺王超\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向"
        },
        {
            "id": 1,
            "content": "他的嘴唇吻到了唐紫尘柔软的红唇上，只觉得一片滑腻香润，令他迷乱，颠倒。\n“如果这是苦海，那就让我和姐姐一起永远的沉沦吧！”\n吻到之后，他的舌头吐出来，想伸过去，但是唐紫尘的牙关咬得紧紧的。\n不过他并没有放弃，经过这么多事情，苦苦的相思折磨，他不想再放手了。\n紧紧抓住自己的幸福，再也不放手，就算这一刻死去，也没有半点犹豫。\n飞蛾扑火，明明会烧得尸骨无存，但还是义无反顾。\n他舌头狠狠的抵着唐紫尘的牙齿，摩擦着，要叩关而入。\n手里搂抱得紧紧的。王超的决心，从来没有像这一刻这么坚定过，也没有这么热烈过。\n那个无数次出现在梦中的身影儿啊！\n现在搂在了怀里。还能让她挣脱么？\n此时，什么拳法，什么境界，什么财富，权势，一切一切的，都敌不过这一吻的决心。\n唐紫尘的整个身体被王超搂住，双手自然的缠绕着他的背后，脚下用力，想把这个弟弟甩出去，但是王超的步子太稳了，如生了根的大树一样。\n于是，她在匆忙之中，双手内抠发劲，抠住他的背后两块肌肉，上提，想把王超抛上天。\n但是，王超背后两块肌肉好像活过来的大蟒蛇，一遇到袭击，突然弹动，刚劲有力，唐紫尘的嘴被吻住，气息不通达，而且她的牙关要咬得如铁门，防止王超的舌头入侵。\n所以这一提之下，她居然一下降伏不住这蟒蛇一样的大肌肉。\n而且王超的舌头力量是那么的大，撬不开中间的牙关，就在牙齿外面灵蛇一般的游走，探寻敏感点。\n舌为肉梢，卷则气降。\n王超的舌头刚柔并济，尤其是他舔着姐姐的牙龈，觉得比嘴唇更加香滑，更是乐此不彼。\n唐紫尘刹那间只感觉到，王超的舌头火烫滚热，舔过她牙龈的地方，很是酥麻，她的牙齿有点咬不住的味道。\n她知道，这是王超把全身的气血都凝聚到了舌头上，所以舌头滚烫。\n气血到了脸上，人的脸就发烫通红。\n涌到舌头上，更是滚烫得厉害。尤其是王超这样的高手，全心全意之下，气血凝聚到了舌头上，力量是那么的大。\n唐紫尘虽然也很坚决的抵抗着，但是她的脸上发烫，气血老是冲到脸上去。凝聚不到口齿之间。\n她三十多岁了，还没有被人这么吻过。\n虽然吻她的这个人儿是他最亲密的弟弟，但仍旧忍不住心神波动。以致害羞，气血上脸。拿捏不住。\n王超的武功，本来和她相差不大。她的心神波动，拿捏不住气血，牙关就发麻，抵挡不住王超舌头的探索。\n终于，她的牙齿支持不住了，被王超舌头一顶，进入了香滑的口中。\n王超完全发挥了程廷华所说的“打人如亲嘴”的口诀，得寸进尺，追赶着不放松。寻找着姐姐的舌头，要纠缠在一起。\n口中的地方只有那么大，所以，王超很轻易的就寻找到了姐姐的香舌。\n“时间啊，你就永远的停留在这一刻吧，再也不要转动了。”\n王超心中升腾起这么一种感觉。\n他再次在心中发誓。\n“如果这是苦海，那么就让我和姐姐永远沉沦，永生永世吧！”\n“没有江湖，就让和姐姐永远相濡以沫吧！”\n那一吻的沉沦！",
            "summary": "王超与唐紫尘深情相拥，激烈亲吻。尽管唐紫尘试图抗拒，但还是被王超的坚定决心和热情所打动。在这一刻，王超感受到了与姐姐从未有过的亲密，甚至愿意为了她放弃江湖、财富和权势。而唐紫尘也被王超的热情所感染，心神波动，气血上脸，无法抵挡住他的亲吻。",
            "characters_in_summary": [
                "王超",
                "唐紫尘"
            ],
            "entity_info": "王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超\n霍玲儿 | 香港霍家三小姐，亚洲空手道大赛冠军，王超的弟子，与谭文东可能有合作关系，参与华商总会的酒宴，认出王超的身份，与唐紫尘竞争争夺王超\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向"
        }
    ]
}