{
    "chapter_title": "第二百三十二章  对决。 ",
    "chapter_summary": "王超对黑帮势力的认识受到了传统观念的影响，但诺曼理通过卫星云图让他意识到黑帮可能拥有更高级的技术和能力。这使他认识到国内卫星技术与欧美发达国家的差距。唐紫尘利用欧盟内部的间谍获取先进卫星技术，使吴文辉等人感到恐慌。王超意识到科技技术人才的重要性，认为他们比武术搏击人才更为重要。主人公王超面临一场未知的战斗，他需要等待唐紫尘的安排。唐紫尘成功夺回一支不听指挥的武装部队的指挥权，他们将面对印尼军方的围剿。这次行动的关键是击败查皮·苏比及其手下，从而彻底站稳脚跟。印尼军方由多个军阀家族组成的联合军事体系，类似民国政府。唐紫尘揭示了这一内幕。在这场战斗中，王超等人需要面对来自不同方面的敌人和挑战。",
    "characters_in_summary": [
        "王超",
        "诺曼理",
        "唐紫尘",
        "吴文辉",
        "查皮·苏比",
        "欧盟内部间谍",
        "印尼军方",
        "民国政府"
    ],
    "pre_entity_info": "王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n吴文辉 | 军区将军，冷面将军，斩首王，试图利用王超的声望，让他在海外发表一系列的声明，拉廖俊华下水\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超\n霍玲儿 | 香港霍家三小姐，亚洲空手道大赛冠军，王超的弟子，与谭文东可能有合作关系，参与华商总会的酒宴，认出王超的身份，与唐紫尘竞争争夺王超\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在王超的印象中，所谓势力庞大的黑帮无非就是这里抢夺一批毒品，那里暗杀几个人，控制，打量的商务贸易，虽然嚣张不可一世，但当一旦惹恼了政府，政府下决心绞杀你的时候，你也只能隐藏起来，和军队警察做迷藏。\n无论是势力在庞大的暗势力，也上不了台面。\n但是现在诺曼理这个加拿大**人在演示卫星云图的时候，却侧底的颠覆了王超心中的理念想法。\n同时他也知道，国内吴文辉那一伙人为什么这么重视唐紫尘了。\n一张张清晰的卫星图片经过放大，处理之后。上面显示了在泗水印尼地方政府军调动的一举一动。这样高清晰的图片，只有世界上最为先进的军事间谍卫星，才能拍摄得到。\n王超在军队里面也呆了一段时间，和刘青他们闲聊的时候，也知道不少常识。就算是国内的卫星技术和欧美发达国家比较，还有很大的距离，清晰度不够。\n而据说美国间谍卫星能够拍摄到行驶在地球上的汽车的牌照.更有说能从太空清楚地拍摄到火柴盒大小的物体。\n国内都没有这样的卫星技术，更别说印尼这样还基本上处于被现代文明影响才开化的野蛮南洋国度了。\n印尼的卫星，还是通信卫星，是俄罗斯帮忙开发出来的。只有通信功能，没有间谍功能，更别说清晰度了。",
            "summary": "王超对黑帮势力的认识受到了传统观念的影响，认为他们只是进行一些非法活动。然而，诺曼理通过展示卫星云图，让王超意识到黑帮势力可能拥有更高级的技术和能力。这些卫星图片揭示了印尼地方政府军的动向，展示了高科技间谍卫星的强大能力。这让王超深感震惊，因为即使在国内，卫星技术也与欧美发达国家有很大差距。他了解到，美国的间谍卫星甚至能拍摄到火柴盒大小的物体，而印尼的卫星仅仅具有通信功能，没有间谍功能。这一发现让王超对黑帮势力的认知发生了根本性的改变。",
            "characters_in_summary": [
                "王超",
                "诺曼理",
                "印尼"
            ],
            "entity_info": "王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n印尼 | 白泉颐的居住地，东南亚国家，拥有丰富的自然资源和多样的文化传统\n唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超\n霍玲儿 | 香港霍家三小姐，亚洲空手道大赛冠军，王超的弟子，与谭文东可能有合作关系，参与华商总会的酒宴，认出王超的身份，与唐紫尘竞争争夺王超\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向"
        },
        {
            "id": 1,
            "content": "这些大国家。也不可能把先进的技术透漏给土著小国。\n唐紫尘在欧盟最高军事机密地要枢之中，秘密安插了间谍和自己的人。能随时获得各个地方清晰的卫星照片。\n就单单这一点，吴文辉等人就要疯狂。\n想一想，你军队调动情况，防务分布，后勤军输，仓库储存，一切一切的秘密，我在天上都能把你看得清楚，领导人撒个尿。都看得清楚。而你却对我一无所知。这样的优势，太明显了。\n明眼人打瞎子。\n“这个诺曼理也真是人才。一大堆的数据处理，分析。掌握现代化的战争。要是这样的人被暗杀打死了，我们一大群人就等于失去了眼睛。这样的人才，的确比武术人才要重要一万倍。”\n到现在为止，王超终于明白国内为什么对科技技术人才地重视，远远要终于拳术搏击人才了。就连自己这样的高手，说放弃就放弃了。",
            "summary": "唐紫尘通过在欧盟内部安插间谍，获取了先进的卫星技术，使得她能够监视大国家的军事行动和秘密。这使得吴文辉等人大为恐慌。王超也意识到科技技术人才的重要性，认为他们比武术搏击人才更为重要。",
            "characters_in_summary": [
                "唐紫尘",
                "吴文辉",
                "王超",
                "欧盟"
            ],
            "entity_info": "唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n吴文辉 | 军区将军，冷面将军，斩首王，试图利用王超的声望，让他在海外发表一系列的声明，拉廖俊华下水\n王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超\n霍玲儿 | 香港霍家三小姐，亚洲空手道大赛冠军，王超的弟子，与谭文东可能有合作关系，参与华商总会的酒宴，认出王超的身份，与唐紫尘竞争争夺王超\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向"
        },
        {
            "id": 2,
            "content": "这是潮流的变迁，无可抗拒的大势。\n冷兵器时代，东方文明古国掌握着世界上最先进的搏击。人体生命力激发的拳术。屹立在世界的顶端几千年。然而西方的科技文明兴起之后，东方文明古国立刻成为落后。野蛮，被侵略的标志。\n热兵器科技文明和冷兵器搏击文明，相差就好像外星人和地球人的区别。\n“就是真正有神仙，能铸气成剑，斩人于千里之外。现代地导弹，能打一万公里呢。飞机能上天，潜艇能入海，还能上到月亮和火星上。这不比神仙还神仙？”王超摇了摇头，把胡思乱想甩了出去，凝神静气。神态安详。\n对于将要面临的战斗，他没有一点经验，是插不上手地。唯一要做的，就是看看唐紫尘怎么安排。不过他心里也的确有点期待。\n“对了。泗水那边有一千多人的武装不是不听指挥了么？难道尘姐你拿回指挥权了？”王超在唐紫尘看一张张照片的时候，突然问了一句。\n唐紫尘好像对那个强吻她还有点怨气，用目光狠狠的剜了王超一下。“你刺杀了泗水城防司令，把他们父子的头都割了下来，印尼军方内部震动。况且那天黄家父女也在场，被你打晕了。这下把他们吓得不清。生怕惹祸上身，我这次宴会，和他们商谈，立刻就拿回了指挥权。”\n“军队给他们？他们立刻就要被政府军剿光！会指挥么？这群华商，就会拿军队去走私，火拼，暗杀，威胁，绑架。要他们打仗，反围剿，那就傻了。”谢莉不屑的道。\n“这次印尼军方来剿灭我们的是查皮.苏比。这次军队调动的情况，大约三千人，除此之外，还可能会出动两架战斗机，掌握着制空权。这一点是至关重要，和以往都不同，要值得特别注意。”诺曼理指着图片上，一片隐秘地大房子说着，“地面的划痕，很明显是战斗机起降造成的。就隐藏在房子里面。”\n“查皮.苏比的哥哥是空军司令，查皮家族，在印尼军方里面属于大军阀，这次看来是下血本剿灭我们了。苏哈尔尼是苏比手下地得力干将，被砍了头。他说什么都不能忍气吞声。好了，我们这次打好这次反围剿，让查皮家族一蹶不振！只要打好这一仗，我们就算真正站稳了脚跟，以后看哪个军阀还敢围剿我们！”",
            "summary": "东方文明古国的冷兵器搏击曾在世界顶端屹立几千年，但随着西方科技文明的兴起，东方逐渐落后。如今，热兵器科技与冷兵器搏击之间的差距越来越大。主人公王超面临一场未知的战斗，他对战斗没有经验，只能等待唐紫尘的安排。唐紫尘成功夺回了一支不听指挥的武装部队的指挥权，他们将面对来自印尼军方的围剿。这次行动的关键是击败查皮·苏比及其手下，从而彻底站稳脚跟。",
            "characters_in_summary": [
                "王超",
                "唐紫尘",
                "武装部队",
                "印尼军方",
                "查皮·苏比"
            ],
            "entity_info": "王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n吴文辉 | 军区将军，冷面将军，斩首王，试图利用王超的声望，让他在海外发表一系列的声明，拉廖俊华下水\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超"
        },
        {
            "id": 3,
            "content": "唐紫尘用手指敲击了一下桌面，说破根源。\n印尼军方，并不是铁板一块，而是由各个大小军阀家族组成的一个联合军事体系。有点类似于三十年代的民国政府。所以印尼多次发动过军事政变。\n第二天，天还没有亮。\n十多辆绿颜色，用油布蒙着地大卡车，飞快的行驶在并不平整的土路上。\n这些大卡车，并没有什么出奇之处，就好像是普通运送货物的车。但是如果懂车的行家，就会看出，这些车的性能非常好，行驶在崎岖不平的土路上，并不怎么颠簸，而且速度比一般的卡\n上很多。\n“印尼的路，真糟糕，除了大型市区以外，怎么都是土路，连沥青路都很少。市区倒是现代化，但边缘地带，就好像国内五十年代一样，城乡差距，太大了吧。”",
            "summary": "印尼军方由多个军阀家族组成的联合军事体系，类似民国政府。唐紫尘揭示了这一内幕。一天凌晨，十几辆绿色大卡车在崎岖的土路上快速行驶，这些车辆性能优越，显示出印尼军方的实力。然而，印尼市区现代化与边缘地带落后的城乡差距引起了唐紫尘的不满。",
            "characters_in_summary": [
                "唐紫尘",
                "印尼军方",
                "军阀家族",
                "联合军事体系",
                "民国政府"
            ],
            "entity_info": "唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n吴文辉 | 军区将军，冷面将军，斩首王，试图利用王超的声望，让他在海外发表一系列的声明，拉廖俊华下水\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超"
        },
        {
            "id": 4,
            "content": "中间一辆车中，谭文东戴着绿颜色的钢盔，手里提着一杆由德国著名武器制造公司赫克勒。科赫公司制造的g36突击步枪，背后背着挎包，子弹匣，大腿贴身插着有锯齿的军刀。\n他内穿防弹衣。外面是兼顾地迷彩军服，坚固的登山军用皮靴，绑得紧紧的。而且这套军服，在各个关节处，还有隐秘的防护，如护膝，护肘等等，一看就是很人性化的高级军事野战装备。\n不但是他，车中的王超，霍玲儿。谢莉等人，都是这一身从头顶武装到脚板下面的高级装备。\n这一整套装备。就在三十万人民币以上。\n谭文东虽然野心勃勃，是年轻黑社会头目，也曾经历过砍杀，但仅仅限于刀砍，最多十几个人，拿手枪对射。对于这个比正规武警还要正规的装备，阵容，还真不适应。\n“师傅就是师傅！在国外，居然还有这么庞大的势力！和他的人马一比。不说国内地黑帮组织，就连缅甸一带的政府军。也没有这样的精锐，而且印尼的学校就是武馆，那么多生源，可以随时补充新鲜血液！”\n谭文东心中暗暗的赞叹。觉得大开眼界。\n—\n他发现，自己以前玩的什么黑帮，黑道上的那一套。和这比起来，简直就是小孩子过家家！\n“国内的城乡建设最近两年才搞起来。乡村里面修了水泥路。这印尼的经济哪里有那么发达。能把主要城市建设好，就算不错了。”",
            "summary": "谭文东和他的团队正在准备执行一项任务。他们身着高级军事野战装备，包括防弹衣、迷彩军服、登山军用皮靴等。这些装备价值高达三十万人民币。谭文东意识到以前的黑帮斗争与现在的任务相比显得微不足道，他对国外庞大势力的惊讶和赞叹。",
            "characters_in_summary": [
                "谭文东",
                "国外"
            ],
            "entity_info": "谭文东 | 谭氏武学的传人，可能与王超发生冲突，可能成为王超的弟子，与霍玲儿交手并互相认可对方实力，关心王超的动向，参与华商总会的酒宴\n国外 | 朱佳到国外做记录片的地方，海外华人生活地，具有多元文化特色\n唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n吴文辉 | 军区将军，冷面将军，斩首王，试图利用王超的声望，让他在海外发表一系列的声明，拉廖俊华下水\n欧盟 | 一个由多个国家的政府组成的政治和经济联盟，位于欧洲。\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超"
        },
        {
            "id": 5,
            "content": "王超随口说了一句。\n谭文东是王超的徒弟，王超为了磨练他，特意把他叫了进来，参加这次行动。甚至连霍玲儿，王超也不放过。\n虽然霍玲儿家世很大，在国内跟着王超地时候，就算比武什么的，曹毅都会打电话，让王超小心又小心，不要出事。\n但是现在王超脱离了国内地束缚，万事自己做主。他就无所谓了。就算是一个普通的人，经历血腥拼杀，枪林弹雨中能活出来，那他也会磨练的不同。\n更何况，霍玲儿自己也想磨练。只要霍玲儿磨练出来了，对她争夺家族的继承权，是至关重要的。\n要是现在这个样子下去，她对于继承权是肯定没有希望的。\n“谢莉，这次我们立刻赶往泗水，具体针对我们的敌人，是个什么情况？”王超转过头，问谢莉。\n谢莉道：“这次针对我们在泗水一带的山中秘密训练基地进行围剿的，是查皮军阀家族，也算是势力较大的一方。其实我们联合华人巨富，到处开设学校武馆，让大批华人学习中文，学习搏击术，强健精神和体魄。还选出其中杰出地华人青年，暗中训练军队，早就引起了印尼军方的注意。只是他们各自有军队，不肯消耗自己的人，和我们大规模的作战。如果消耗大了，很可能会垮台。这次你刺杀了皮查家族地高官，他们是迫不得已了。”\n“这么说，如果我们这次打赢了，皮查家族就会垮台。一些利益都让别的军阀分去.了！”王超道。\n“不错，印尼土著地国家观念淡薄，相反的种族，家族，宗教意识浓厚。就算国亡了，只要家不亡，就算好。历史上多次沦为殖民地，发生种族屠杀，军事政变，也是这样的观念，要是他们铁板一块，以他们现在的力量，早把我们剿了。”谢莉道。\n与此同时，在印尼泗水一个秘密的军事基地之中，一个全身皮肤黑，个子高大，身穿土灰色军服的土著将军，站在办公桌前，走来走去。\n而办工作前面，坐着的是一个神态安详，也是印尼土著人种的年轻人。\n“小川！这次我派你指挥我的一直精锐，等演习一开始，你就秘密潜伏进山中，搜寻到那批华人军队的指挥人物，进行斩首。你这些年，到日本合气道道场学习各种流派的功夫，暗杀技术，我对你有信心，但是这次你要斩首的，是华人恐怖组织中的首脑，也有神奇的力量，你千万要小心！”\n这个叫小川，取日本名字的印尼土著年轻人，淡淡的笑了笑，身体突然一动，然后回到原位坐下，手上却多了一把锋利的瑞士军刀。\n“我的军刀！”这个土著军阀摸了摸腰间，空空的。坚韧的牛皮套不知道什么时候被捏断了。\n他看着这个土著年轻人抚摸了一下刀锋，伸出手指，轻轻在刀锋上一弹，崩！这个军刀的半截刀锋被弹断，远远的飞了出去，插进办公桌上。\n一个有智慧的种族，不论多么落后和野蛮，总有杰出的人物。这个土著年轻人，显然是一个。\n“在我手里，没有什么高手能够活下来。”小川用印尼土语告诉这个军阀，眼睛里面充满了一股凌厉的血腥味，如妖魔一般。“更何况，皮查将军，这次你请的，并不是我一个。我还会带上两个和我同样厉害的高手！这群该死的华人，抢夺了我们的生存空间，早就该死了。”",
            "summary": "王超带领徒弟谭文东和弟子霍玲儿执行任务，目的是磨练他们的战斗技能。他们即将面对的是印尼查皮军阀家族的反击。同时，印尼军方也派出精锐部队进行斩首行动。在这场战斗中，王超等人需要面对来自不同方面的敌人和挑战。",
            "characters_in_summary": [
                "王超",
                "谭文东",
                "霍玲儿",
                "印尼查皮军阀家族",
                "印尼军方"
            ],
            "entity_info": "王超 | 崂山内家馆长，大宗师，唐紫尘的弟弟，与程山鸣合作对抗沃顿，成功击毙沃顿，与陈艾阳可能有合作关系，与李良栋认识（可能），参与华商总会的酒宴，右手食指上缠绕着一圈圈的金丝线，被霍玲儿认出身份\n谭文东 | 谭氏武学的传人，可能与王超发生冲突，可能成为王超的弟子，与霍玲儿交手并互相认可对方实力，关心王超的动向，参与华商总会的酒宴；身穿高级军事野战装备，感叹国外势力的庞大\n霍玲儿 | 香港霍家三小姐，亚洲空手道大赛冠军，王超的弟子，与谭文东可能有合作关系，参与华商总会的酒宴，认出王超的身份，与唐紫尘竞争争夺王超\n国外 | 朱佳到国外做记录片的地方，海外华人生活地，具有多元文化特色\n唐紫尘 | 唐门弟子，与陈艾阳可能有合作关系，与王超分享练功过程，与程山鸣合作对抗沃顿，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴\n吴文辉 | 军区将军，冷面将军，斩首王，试图利用王超的声望，让他在海外发表一系列的声明，拉廖俊华下水"
        }
    ]
}