{
    "chapter_title": "第二百四十八章  秘手连出 上 ",
    "chapter_summary": "我们跟随主角王超学习了武术中的眼部训练方法，如少林怒目金刚法和道家的巨灵神眼法，以提高他的武术水平。这些方法包括食用动物肝脏、使用亮眼药水和按摩等。在与少数掌握这些技巧的人之一赵光荣的对决中，王超展示了高超的武术技巧和应对能力。两人进行了一场激烈的武术对决，赵光荣凭借高强的技巧和道家禹步中的架子占据优势，但王超凭借太极拳技艺成功化解了赵的光荣的攻击。王超凭借高超的武术技巧和对战斗的敏锐洞察力，成功击败了赵光荣。",
    "characters_in_summary": [
        "王超",
        "赵光荣",
        "未知"
    ],
    "pre_entity_info": "王超 | 玄门正宗的武术高手，与白泉颐、叶洪、沙亮进行切磋交流，与吴文辉对峙，分享成丹经验给白泉颐，可能与谭文东发生冲突，可能成为谭文东的弟子，与赵光荣对话，表现出对赵光荣身份的尊重\n赵光荣 | 南洋唐门的重要人物，与吴文辉可能有合作关系，拥有豪华排场的车辆，与江海一起出现在恳亲大会上，化解林世峰身上的旋转劲后，与王超对话，表现出对王超身份的尊重\n未知 | 王超与吴文辉对峙的场所\n崂山内家拳馆 | 周炳林所掌管的内家拳馆，位于崂山\n南洋国术总会 | 南洋国的武术组织，会长为赵光荣，可能与王超进行交流\n崔长白 | 未知",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "拳经中说：“名家相搏，以目注目，目力不足者，先输一半。”\n“少林拳术之中，道家拳术之中，都有怒目金刚法，巨灵神眼法。以食猪肝，羊肝等动物肝脏内壮养目，然后配合以亮眼药水，每日滴搓按摩，行气行血，年深日久，双目强壮近乎不坏，能直视正午时候的太阳半小时而双目无事。赵光荣的双眼睛轮一运气凸起，精光锐气逼人，不知道是练的少林怒目金刚法，还是道家的巨灵神眼法。”\n王超最近修炼人体八门，眼睛属于面门重要部位，自然也要修炼到，才能达成不坏。\n不管是少林，道家的拳术之中，都有练眼养眼的秘法，但大概不外乎于吃食，药水，按摩，针灸，内行气血。但大概是这样，细节方面却有很多讲究，少一个环节，不但达不到眼睛不坏的目标，而且还要损伤视力。\n无论是少林的怒目金刚法，还是道家的巨灵神眼法，都已经失传。泯灭在历史的尘埃中。王超现在也只是开始摸索研究。\n但眼前这个赵光荣，却显然是会这门秘法。一双眼睛练得锐利无比。和传说中的不坏，也没有什么区别。\n的确，赵光荣的眼睛已经练得一运气血，凸起睛轮，能对着正午的太阳看半小时，眼皮都不眨一下，也不流泪通红。\n眼睛是身体之王，人的一身精气神全在双眼之上，将眼睛练到不坏。对敌起来，目击震慑，自然先高一筹。",
            "summary": "武术中的眼部训练方法，如少林怒目金刚法和道家的巨灵神眼法。这些方法通过食用动物肝脏、使用亮眼药水和按摩等方法来增强视力。主角王超正在学习这些技巧，以便提高自己的武术水平。然而，这些秘法已经失传，赵光荣成为了少数掌握这些技巧的人之一。他的眼睛经过训练后非常锐利，能在直视正午太阳的情况下保持半小时而不受影响。这使得他在对决中占据优势。",
            "characters_in_summary": [
                "王超",
                "赵光荣",
                "少林寺",
                "道家",
                "正午太阳"
            ],
            "entity_info": "王超 | 玄门正宗的武术高手，与白泉颐、叶洪、沙亮进行切磋交流，与吴文辉对峙，分享成丹经验给白泉颐，可能与谭文东发生冲突，可能成为谭文东的弟子，与赵光荣对话，表现出对赵光荣身份的尊重\n赵光荣 | 南洋唐门的重要人物，与吴文辉可能有合作关系，拥有豪华排场的车辆，与江海一起出现在恳亲大会上，化解林世峰身上的旋转劲后，与王超对话，表现出对王超身份的尊重\n少林寺 | 中国著名的佛教寺庙，武僧们在此接受邀请参与行动\n崂山内家拳馆 | 周炳林所掌管的内家拳馆，位于崂山\n南洋国术总会 | 南洋国的武术组织，会长为赵光荣，可能与王超进行交流\n崔长白 | 未知"
        },
        {
            "id": 1,
            "content": "赵光荣和王超这一瞬间的较量之时。就算以王超之能，也在目光对视，以目注目之下。\n吃了点小亏。先落一势。\n所以赵光荣一招得势，脚踩长拳七星势，手做神拳势，身体穿梭，好像星辰光华，钻一线缝隙，以雷霆万钧之势，瞬间轰到。\n王超在赵光荣发动之时，心窝一憋。心脏猛缩，已经感觉到了对方拳劲带起的劲风，好像锥子。直刺自己的心脏输出血管的部位。\n拳头实体没有到，但拳头前面的劲风先已经刺到。\n赵光荣地神拳势打出。拳头前面的劲风不似一般拳师大浪潮似的推涌，而是凝聚成锥子一样地凌厉无声的风。可见明劲上的功夫已经到了以假乱真，以明代替暗的地步。\n这样锥子般无声的拳风。是因为出拳的速度太快了。而且手臂推出的一瞬间。臂肌皮毛内裹，使拳前面的一小段空气聚而不散。如裹着子弹一样锥打出去。\n明劲上的功夫，能练到这样地地步，可谓是到顶了。也是踏斗布罡的功夫。\n赵光荣的太祖长拳七星势，正是道家禹步中地架子。",
            "summary": "赵光荣与王超进行了一场激烈的较量。赵光荣凭借一招得势，迅速占据上风。而王超在面对赵光荣的攻击时，虽然勉强抵挡，但仍感到压力巨大。这场战斗中，赵光荣展示了高超的武术技巧和道家禹步中的架子，而王超则展现了强大的实力和应对能力。",
            "characters_in_summary": [
                "赵光荣",
                "王超",
                "激烈较量"
            ],
            "entity_info": "赵光荣 | 南洋唐门的重要人物，与吴文辉可能有合作关系，拥有豪华排场的车辆，与江海一起出现在恳亲大会上，化解林世峰身上的旋转劲后，与王超对话，表现出对王超身份的尊重\n王超 | 玄门正宗的武术高手，与白泉颐、叶洪、沙亮进行切磋交流，与吴文辉对峙，分享成丹经验给白泉颐，可能与谭文东发生冲突，可能成为谭文东的弟子，与赵光荣对话，表现出对赵光荣身份的尊重\n少林寺 | 中国著名的佛教寺庙，武僧们在此接受邀请参与行动\n崂山内家拳馆 | 周炳林所掌管的内家拳馆，位于崂山\n南洋国术总会 | 南洋国的武术组织，会长为赵光荣，可能与王超进行交流"
        },
        {
            "id": 2,
            "content": "他以目注目的瞬间，以苦练地道家“巨灵神眼法”占到一线上风，下一手，自然是全力以赴，毫无保留，要将王超败在一招之间，因为这个机会，太难得了。\n啪！赵光荣的神拳势，拳头已经点进了门户，打到王超的心窝口上，几乎是毫厘不差地撞到衣服上。一下得手，赵光荣心中大喜，他地拳头前面敏感皮肤似乎在百分之一刹那地时间，感觉到了王超心窝前胸口皮肤的温度。\n只可惜，要是一般地拳师，哪怕是像沃顿唐莲溪这样的高手，在这样稍微失势之下，也难逃败势。但是他碰到的却是王超。\n就在神拳势的劲粘到皮肤，将进未进的时候，赵光荣就感觉到自己的双手好像被无穷的大力朝旁边拨了一下。\n这一拨旋转的力量，根本不可抗拒，就仿佛地球的自转。不但他的必杀的拳劲朝旁边滑过去，而且连他自己的身体都被带动得好像要做陀螺一样旋转。\n原来王超的手肘，已经横拦到了自己心窝口，同时双手抱势，粘住赵光荣的神拳，朝旁边一带。就好像推着十万斤的大石头磨盘旋转一样。\n太极拳中的“搬拦势”，先拦后搬。王超在千钧一发之时，不差毫厘的粘走，化掉了神拳击心窝的一记必杀手。\n赵光荣也没有料到，王超的太极拳势居然练到这样的地步，就这一手化解神拳势的“搬拦”两劲，就算是今天杨露蝉，王宗岳，孙禄堂这些人上阵，也不过如此。\n“不好！”被王超一搬粘带着，赵光荣的脚步不稳，身体就要旋转，他心中猛的惊起，心脏扑通一炸，全身血液奔流，似乎百川归海，都凝到丹田，瞬间一个“坐金銮”的架子站住马，扎住身体。随后踏步倒踩七星，后退七步，身体又如星光延斗柄穿梭。脱出王超的反击距离。\n就在他自以为脱离了攻击有效范围的时候，他的耳边就听得王超哈哈一笑，双肘横着，弓箭步向前一胯，似乎缩地成寸了一样，蹭一蹭就到了他的面前，两肘抱圆，伸开，又长又大，朝他抱扑过来。",
            "summary": "赵光荣正在与王超进行一场激烈的武术对决。赵光荣擅长道家“巨灵神眼法”，试图在一招之内击败王超，但王超凭借其高超的太极拳技艺成功化解了赵的光荣的攻击。赵光荣尝试反击，但王超的太极拳势已经练到极致，轻松化解了赵的光荣的必杀拳势。赵光荣试图后退脱离战斗，但王超迅速靠近并展开新一轮的攻击。",
            "characters_in_summary": [
                "赵光荣",
                "王超",
                "未知"
            ],
            "entity_info": "赵光荣 | 南洋唐门的重要人物，与吴文辉可能有合作关系，拥有豪华排场的车辆，与江海一起出现在恳亲大会上，化解林世峰身上的旋转劲后，与王超对话，表现出对王超身份的尊重\n王超 | 玄门正宗的武术高手，与白泉颐、叶洪、沙亮进行切磋交流，与吴文辉对峙，分享成丹经验给白泉颐，可能与谭文东发生冲突，可能成为谭文东的弟子，与赵光荣对话，表现出对赵光荣身份的尊重\n未知 | 王超与吴文辉对峙的场所\n少林寺 | 中国著名的佛教寺庙，武僧们在此接受邀请参与行动\n崂山内家拳馆 | 周炳林所掌管的内家拳馆，位于崂山\n南洋国术总会 | 南洋国的武术组织，会长为赵光荣，可能与王超进行交流"
        },
        {
            "id": 3,
            "content": "这一式，又好像形意中的“虎扑虎抱头”又好像太极中的“封闭”连接“抱虎归山”。\n赵光荣眼睛一冷，平举双手，束身裹膀子，身体好像一个遇到了火的蜡人，软化下去。让王超抱扑了个空！\n这一式，是太祖长拳中的“丘流势”，山丘崩塌，而化流水。如软则刚，似山丘。遇强则软，如水流。刚柔硬化。\n王超一抱而空，并不停手，以他的拳术，延绵不绝，自有后招。\n上抱的两臂，陡然捏为一起，形如抱着一块巨石大碑，猛的栽下。两臂还没有落下，劲风已经打得地面水泥啪啪震荡，赵光荣的头发也被下栽的劲风炸开。\n与此同时，他感觉到头顶上方，一股巨大的气流，宛如天柱\n坍塌下来，充进他的衣服缝隙里面。把他上身衣服震得鼓了起来。\n蹦蹦蹦！他胸前衣服的扣子因为衣服被风贯得鼓起，终于撑爆崩飞了出去。随后，他的上身衣服，也因为剧烈运动之间。线缝被挣开，化为几大块，四分五裂的炸了出了。\n王超这一式“扑虎虎抱头”的劲。一下转化为“大摔碑手”中地“倒栽碑”，从上贯下，劲风罡气下贯之剧烈，把赵光荣的头发都打散，上身衣服也被打爆，裸露出了光精精壮实的皮肤。",
            "summary": "赵光荣与王超进行了一场激烈的武术对决。赵光荣使出太祖长拳中的“丘流势”，但被王超巧妙地化解。王超接着使出“扑虎虎抱头”和“大摔碑手”，成功将赵光荣的上衣打爆，露出精实的皮肤。",
            "characters_in_summary": [
                "赵光荣",
                "王超",
                "太祖长拳"
            ],
            "entity_info": "赵光荣 | 南洋唐门的重要人物，与吴文辉可能有合作关系，拥有豪华排场的车辆，与江海一起出现在恳亲大会上，化解林世峰身上的旋转劲后，与王超对话，表现出对王超身份的尊重\n王超 | 玄门正宗的武术高手，与白泉颐、叶洪、沙亮进行切磋交流，与吴文辉对峙，分享成丹经验给白泉颐，可能与谭文东发生冲突，可能成为谭文东的弟子，与赵光荣对话，表现出对赵光荣身份的尊重\n少林寺 | 中国著名的佛教寺庙，武僧们在此接受邀请参与行动\n崂山内家拳馆 | 周炳林所掌管的内家拳馆，位于崂山\n南洋国术总会 | 南洋国的武术组织，会长为赵光荣，可能与王超进行交流"
        },
        {
            "id": 4,
            "content": "“这人地功夫，怎么到了这样的境界。怎么能到这样的境界？体力，爆发力之强横，都简直超出了所有的极限！不可能。不可能！难道东亚第一国术宗师，真的这么厉害？我不相信，绝对不相信！就算唐紫尘的体力和爆发力。也………………我就来和你干一场！”\n赵光荣面对王超这样的威势，心中也产生了无比惊讶。发自内心的嚎叫。\n同时，强大的压力，生死关头地刺激。也使得他隐藏在心中十多年的野性彻底爆发。\n他面对“倒栽碑”这样恐怖的威势。“啊呀！”喉咙里面爆发出震天巨响。好像晴空霹雳，震得周围地许多人耳朵嗡嗡做响。随后抱着脑袋尖叫起来。\n靠近比武场地的一些人，其中不会武功地，或者是没有经过站“大圣桩”锻炼耳朵强化鼓膜的人，都被这一声巨吼，震破了鼓膜，耳朵里面流出血来。\n“坐金銮”的架子一闪而过。赵光荣双手撑开，好像一个大野兽地脑袋！\n同时，他地十个指头也并排伸展，微微内勾，排列一起，好像野兽嘴里地獠牙！\n“太祖长拳兽头势”！",
            "summary": "赵光荣面对王超的强大实力感到非常震惊。在压力下，他内心的野性被激发出来，展现出惊人的体力和爆发力。赵光荣发出一声震天巨响，震破了周围一些人的鼓膜，导致他们耳朵流血。接着，他使出“太祖长拳兽头势”，展示出惊人的武术技巧。",
            "characters_in_summary": [
                "赵光荣",
                "王超",
                "太祖"
            ],
            "entity_info": "赵光荣 | 在与王超的对战中，使出多种武术招式，最终化解了王超的攻击，展现出自己的实力\n王超 | 在与赵光荣的对战中，也使出多种武术招式，试图击败赵光荣，展现出自己的实力\n少林寺 | 中国著名的佛教寺庙，武僧们在此接受邀请参与行动\n崂山内家拳馆 | 周炳林所掌管的内家拳馆，位于崂山\n南洋国术总会 | 南洋国的武术组织，会长为赵光荣，可能与王超进行交流"
        },
        {
            "id": 5,
            "content": "砰！脚下的水泥地好像被压路机砸了一下，一块块乌龟壳地大混凝土跳了起来，炸开，飞溅。\n赵光荣以“兽头势”硬接了王超一记“倒栽碑”，双脚被砸进地面接近一尺。脚下的鞋子，裤子都破烂得不成样子。\n接下王超的“倒栽碑”后，他双手十指如獠牙，深深的倒抠在王超的手腕上，两臂椭圆，上升，做吞食状，以身体上冲之力，要以“兽头势”把王超吞咽下去。\n“兽头势”中的杀招“天狗吞日”，也是太祖长拳中的秘手。腰马上冲，脊椎升腾，两手擒拿下捉，抠抓之力吞咽。诡秘而又毒辣，而且爆发全身之力，招式开阖浩大，仿佛天狗吞日的意境。\n这与“龙蛇合击”之中的“龙腾蛇跃”相似，都是身体上冲，两手一龙形一蛇形，交合擒拿吞咽，十指如獠牙撕咬摆动。形意拳中也有形似的一招打法秘手，是双蛇形，名为“双蛇起爻”。\n王超眼神微眯，只露出一丝缝隙，一式无极架子，空空荡荡，全身突然无力，松软如棉，让“兽头势”的獠牙撕咬劲稍微落空，随后抱丹坐胯，金丹于腹中爆开，气血弹散到双手，\n两只本来松软如棉的手，立刻鼓肌，摆肘，弹筋，炸关节，先黑青如铁，随后如抹朱砂，鲜红如血。\n气血一松一炸，一下就弹得赵光荣做獠牙撕咬的十指微微散开。\n赵光荣的擒拿抓抠，就算是钢棒被捏住，也要出现五个深深的指印，但王超硬是一软一硬，一松一炸的发劲，将他十指弹松。\n同时，王超借着这一弹，身体骨节又一缩，筋肉都敛成一团，接近一米八的个子，滴溜溜缩成不满十岁的小孩大小，一下顺着“兽头势”的吞咽，钻进了赵光荣的怀里。",
            "summary": "赵光荣与王超进行了一场激烈的武术对决。赵光荣以“兽头势”接下了王超的“倒栽碑”，并试图用“天狗吞日”将王超吞噬。然而，王超巧妙地利用无极架子和气血松紧，成功地化解了赵光荣的攻击，并趁机钻入其怀中。",
            "characters_in_summary": [
                "赵光荣",
                "王超",
                "武术对决"
            ],
            "entity_info": "赵光荣 | 南洋国术总会会长，与王超进行对战，展现出强大的实力\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大的实力\n周炳林 | 崂山内家拳馆馆长，与赵光荣有交流\n少林寺武僧 | 来自少林寺，受邀参与行动\n南洋国术总会 | 南洋国的武术组织，会长为赵光荣，可能与王超进行交流"
        },
        {
            "id": 6,
            "content": "既然你要天狗吞日，我就顺水推周，来个“水蛇入涧”，让你吞下去，看你怎么化解。\n王超这一八卦蛇形“水蛇入涧”的钻，小巧玲珑，蟠延精致。真就好像一条小小的水蛇，钻进了深渊大涧的水草中，一下没有了踪影。\n“不好！”赵光荣以兽头势擒拿，竟然被弹开，随后两眼一花，就看见一条细而小的影子，顺着自己的吞咽势，一钻进自己的怀抱就不见了。\n在他看来，王超这一钻，就好像把自己钻消失了。\n小巧玲珑的功夫，居然练到这样的地步！\n尤其是王超刚刚拳法雄壮，刚猛得如烈日炎阳，普照大地，劲风都贯爆了他的衣服，更把他栽进地里。但瞬间小巧起来，却如细小水银珠泻地，无孔不入。\n这样极致的变化，根本不应该出现在一个人的身上！\n不过赵光荣已经来不及多想。他只感觉到自己尾椎骨上一麻，一股凉气直冲到天灵盖，把头发都顶得根根竖立了起来。\n原来王超刚刚一钻入他的怀中，瞬间以“游亀化险”，一下便绕到了他背后，出手就是“后海底崩拳”，崩拳上撩，击向他的尾锥骨。\n这一下如果击实在了，他的整条大脊椎骨，都要被粉碎，甚至可能被打得破体而出！\n形意拳中，最歹毒的崩拳，就是“后海底崩”，挨中了，立刻就死，就算是擦着，最轻也是终生瘫痪。\n好在他敏感无比，全身毛孔听劲探查劲风气流于周身一尺开外。拳风刚到，他一惊尾巴，如马跃檀溪，猴窜丛林之势，前蹦了出去。\n他这一跃蹦，就好像一只大马猴。\n但是，刚刚一落地。他又感觉到尾巴惊起，王超的崩拳，似乎长了眼睛的火箭，如影随形跟击过来，不让他有半点喘息的机会！",
            "summary": "两位武术高手王超和赵光荣进行了一场激烈的较量。王超使出了一招名为“水蛇入涧”的巧妙功夫，让赵光荣措手不及。尽管赵光荣试图躲避，但王超的拳法变化莫测，时而雄壮刚猛，时而小巧玲珑，让赵光荣难以招架。王超成功击中赵光荣的尾椎骨，让他险些丧命。这场对决展示了王超高超的武术技巧和对战斗的敏锐洞察力。",
            "characters_in_summary": [
                "王超",
                "赵光荣",
                "未知"
            ],
            "entity_info": "王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大的实力，使用无极架子化解赵光荣的攻击，借助发劲将赵光荣的十指弹松，最终钻进赵光荣的怀里。\n赵光荣 | 南洋国术总会会长，与王超进行对战，展现出强大的实力，使用“兽头势”接下王超的“倒栽碑”，试图以“兽头势”将王超吞咽下去。\n未知 | 王超与吴文辉对峙的场所\n周炳林 | 崂山内家拳馆馆长，与赵光荣有交流，可能参与到接下来的剧情中。\n少林寺武僧 | 来自少林寺，受邀参与行动，可能在接下来的剧情中与赵光荣等人合作。\n南洋国术总会 | 南洋国的武术组织，会长为赵光荣，可能与王超进行交流，后续的剧情可能会涉及到这个组织的活动。"
        }
    ]
}