{
    "chapter_title": "第二百七十一章  比较豪华的阵容 上 ",
    "chapter_summary": "主人公曹晶晶试图通过高风险的训练来提升她的武术水平。这包括在危险的环境中练习和在深夜独自前往荒山野岭等地。尽管这种方法能激发她的勇气和胆量，但也存在风险，可能导致神经衰弱或意外坠崖。在训练过程中，曹晶晶经历了恐惧并险些从高空跌落，但她成功地完成了训练，并在过程中激发了内心的勇气和力量。这个故事还涉及到了其他武术家，如年轻的叶玄、王超、植芝小丸子、伊贺源等，他们都在武术界的成长、竞争和挑战中不断进步。",
    "characters_in_summary": [
        "曹晶晶",
        "叶玄",
        "王超",
        "植芝小丸子",
        "伊贺源"
    ],
    "pre_entity_info": "曹晶晶 | 公安厅长的女儿，刑警总队侦查科科长，王超的同学，与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表。与王超有合作关系，可能是唐门恳亲大会的组织者之一。\n叶玄 | 未知的武者，可能与王超有关系\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大的实力，使用无极架子化解赵光荣的攻击，借助发劲将赵光荣的十指弹松，最终钻进赵光荣的怀里。与唐紫尘有合作关系，与陈艾阳、程山鸣可能有合作关系，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴，可能是唐门恳亲大会的组织者之一。与新出现的人物植芝小丸子有合作关系，商讨合作事宜。与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流，与霍玲儿的父亲可能有合作关系。南洋国术总会成员，可能是唐门恳亲大会的组织者之一。与崔长白和宫城良田联手的地方\n植芝小丸子 | 新出现的人物，可能与王超有合作关系，商讨合作事宜\n霍玲儿 | 王超的情侣，可能是霍玲儿的父亲与王超有合作关系\n曹毅 | 了解王超的军官，可能是吴文辉的手下，认为应秘密监视王超以避免行动失败\n周炳林 | 崂山内家拳馆馆长，与赵光荣有交流，可能参与到接下来的剧情中。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这种练拳的方法，每练一次，就等于相当经历一次生死实战。功夫进展得飞快。\n这种方法，有的叫做“盗天机”，有的叫做“抓功”。\n这种功夫，有的是在悬崖边上练，有的是夜深人静的时候，独自一人到荒山野岭，乱葬岗坟墓周围练习。目的就是一个，在无限恐怖之中，激发自己的全部精神和胆力。\n但是这种方法也有很大的弊端，一般人练，很容易被恐怖打倒，造成神经衰弱，不但功夫进不了步，反而被吓破了胆。而就算胆子大的，也可能在失脚的情况，掉到悬崖下面摔死。\n自古以来，少林寺，武当山的和尚道士们，胆子大，提脑袋玩命练功夫的不少，都是在长满苔藓，滑不溜湫的百丈悬崖边练拳脚，掉下去摔死的也占了很大一部分。",
            "summary": "通过模拟生死实战来快速提升功夫水平。它包括在危险环境中练习和在深夜独自前往荒山野岭等地。虽然这种方法能激发勇气和胆量，但也存在风险，可能导致神经衰弱或意外坠崖。历史上，许多少林寺和武当山的僧道们在悬崖上苦练，尽管勇敢面对危险，但仍有很多因此丧命。",
            "characters_in_summary": [
                "少林寺",
                "武当山",
                "僧道"
            ],
            "entity_info": "少林寺 | 寺庙，邀请了武僧参与活动，可能被选为交流会地点\n武当山 | 武当无极功和武当九宫剑派的所在地，王超与徐本良的竞争场所\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大的实力，使用无极架子化解赵光荣的攻击，借助发劲将赵光荣的十指弹松，最终钻进赵光荣的怀里。与唐紫尘有合作关系，与陈艾阳、程山鸣可能有合作关系，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴，可能是唐门恳亲大会的组织者之一。与新出现的人物植芝小丸子有合作关系，商讨合作事宜。与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流，与霍玲儿的父亲可能有合作关系。南洋国术总会成员，可能是唐门恳亲大会的组织者之一。与崔长白和宫城良田联手的地方\n曹晶晶 | 公安厅长的女儿，刑警总队侦查科科长，王超的同学，与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表。与王超有合作关系，可能是唐门恳亲大会的组织者之一。\n霍玲儿 | 王超的情侣，可能是霍玲儿的父亲与王超有合作关系\n曹毅 | 了解王超的军官，可能是吴文辉的手下，认为应秘密监视王超以避免行动失败\n周炳林 | 崂山内家拳馆馆长，与赵光荣有交流，可能参与到接下来的剧情中。"
        },
        {
            "id": 1,
            "content": "毕竟人有失手，马有失蹄，天天自己找死，总会死的。\n对于循序渐进练拳脚的人来说，这种东西就是“魔道”，速成，但是九死一生。危险性也很大。{注：现在少林寺也有这样练的，如心意把的继承者释德建和尚，就在经常在三皇寨龙阳洞的房顶上打拳，一个斜坡，下面就是百丈悬崖。}\n这样盗天机。和签约了生死状的比武，或者是上战场是一回事。只有感受生死恐惧，才能真正激发精神潜力，发挥出心和意的作用。\n“不行了不行了，我不行了…….”曹晶晶一脸惨败，双腿发软，全身发麻，从水泥平台上跳落下来，大口大口地喘息着粗气，只觉得自己的心脏砰砰砰砰乱跳。好像一只被扔进开水中的蛤蟆。\n刚才险些从四五十层的楼顶边缘平台跌落下去。的确是令任何人都惊心动魄，尤其是在没有任何防护条件的措施下突然跳上去，曹晶晶开始看见王超的眼神，把心一横就蹦了上去，但蹦上去以后，就立刻后悔了。",
            "summary": "主人公曹晶晶尝试挑战一项高风险的武术训练，她在楼顶的边缘进行高强度锻炼，体验生死的恐惧以激发潜能。然而，在训练过程中，她感到害怕并险些从高空跌落。尽管经历了恐怖的经历，但她成功完成了训练，并在过程中激发了内心的勇气和力量。",
            "characters_in_summary": [
                "曹晶晶",
                "高风险武术训练",
                "楼顶边缘"
            ],
            "entity_info": "曹晶晶 | 公安厅长的女儿，刑警总队侦查科科长，王超的同学，与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表。与王超有合作关系，可能是唐门恳亲大会的组织者之一。与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大的实力，使用无极架子化解赵光荣的攻击，借助发劲将赵光荣的十指弹松，最终钻进赵光荣的怀里。与唐紫尘有合作关系，与陈艾阳、程山鸣可能有合作关系，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴，可能是唐门恳亲大会的组织者之一。与新出现的人物植芝小丸子有合作关系，商讨合作事宜。与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流，与霍玲儿的父亲可能有合作关系。南洋国术总会成员，可能是唐门恳亲大会的组织者之一。与崔长白和宫城良田联手的地方\n霍玲儿 | 王超的情侣，可能是霍玲儿的父亲与王超有合作关系\n曹毅 | 了解王超的军官，可能是吴文辉的手下，认为应秘密监视王超以避免行动失败\n周炳林 | 崂山内家拳馆馆长，与赵光荣有交流，可能参与到接下来的剧情中。与赵光荣有交流，可能参与到接下来的剧情中"
        },
        {
            "id": 2,
            "content": "这是很明显的心态，当一个人自杀没有死后，感受到了死亡刹那来临的恐怖。之后就再也没有勇气自杀了。\n曹晶晶想着自己刚刚身体摇晃，险些掉下去的瞬间，就觉得勇气全消，全身没有一点点力气，虽然没有做什么剧烈运动，但是这一瞬间地大惊大恐怖，已经使她有一种心力憔悴地感觉。\n她现在心里产生了这么一个念头：“什么武功不武功的，值得这么提心吊胆吓死人么。我现在生活很好。还要追求什么，不如回去睡觉，舒舒服服的。”\n经历这么一下大惊恐怖后，一种懒惰松懈的情绪迅速在她心里蔓延开来。\n“现在这一松懈了，你以后都不可能再进步了。而且精神上软弱下来，失去了对自己的坚定信心，就算碰到比你弱得多的对手，你也要输的一塌糊涂。当然，晶晶。以你现在的条件。也不需要这么冒险，一辈子可以生活得好好地。不过。人生就是不停的挑战自己，舒舒服服过一辈子，其实也挺没有意思的。”王超摇摇头，好像看穿了曹晶晶的心理似的：“练拳的，虽然都讲究说是循序渐进，功到自然成。但凡事都有一线偷天的法门，跟玩游戏一样嘛，再完美的游戏，也有bug嘛。”\n“哈哈。”曹晶晶听见王超说话，忍不住笑了两声，把刚才地懒惰松懈情绪一扫而空，又重新鼓起了勇气，把嘴巴紧紧闭上，眼睛死死的望着那窄窄的水泥平台，做了几个深呼吸，活动一下手脚，松松筋骨，又一提心脏，唰！跃了上去。\n这一次，果然比头一次站得稳当了，她看着王超站在百米楼顶边缘，挺得笔直的身体，不知道心里怎么的就涌出了一股勇气和踏实来。王超虽然站在四五十层楼顶地边缘，大风吹得衣衫哗啦啦做响，整个人好像随时要被风吹走一样，看得令人惊心动魄。",
            "summary": "曹晶晶在尝试自杀后又后悔了，因为她感受到了死亡的恐怖。之后，她在与王超的对话中，产生了对武功的质疑和对生活的思考。尽管经历了恐惧，但她重新振作起来，勇敢地面对挑战。",
            "characters_in_summary": [
                "曹晶晶",
                "王超"
            ],
            "entity_info": "曹晶晶 | 公安厅长的女儿，刑警总队侦查科科长，王超的同学，与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表。与王超有合作关系，可能是唐门恳亲大会的组织者之一。与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大的实力，使用无极架子化解赵光荣的攻击，借助发劲将赵光荣的十指弹松，最终钻进赵光荣的怀里。与唐紫尘有合作关系，与陈艾阳、程山鸣可能有合作关系，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴，可能是唐门恳亲大会的组织者之一。与新出现的人物植芝小丸子有合作关系，商讨合作事宜。与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流，与霍玲儿的父亲可能有合作关系。南洋国术总会成员，可能是唐门恳亲大会的组织者之一。与崔长白和宫城良田联手的地方\n霍玲儿 | 王超的情侣，可能是霍玲儿的父亲与王超有合作关系\n曹毅 | 了解王超的军官，可能是吴文辉的手下，认为应秘密监视王超以避免行动失败\n周炳林 | 崂山内家拳馆馆长，与赵光荣有交流，可能参与到接下来的剧情中。与赵光荣有交流，可能参与到接下来的剧情中"
        },
        {
            "id": 3,
            "content": "“慢慢来，不要急。不要在乎生死，要有一切都豁出去的狠劲儿。咱们一起打一套形意吧。”王超看见曹晶晶重新上来，也拉开了手脚，一个龙形挑胯，大踏步蹲身起伏，发力刚劲，蹦跃幅度大，砰的一声响，在夜风中传出老远。\n曹晶晶却不敢学王超这样，要紧牙关，鼓起精神，慢慢的舒展手脚，稳定身形，注意脚下。\n这种悬崖上走钢丝的提心吊胆，每一步都徘徊在生和死之间，地确令得曹晶晶感受到前所未有地惊心动魄，她似乎觉得自己的心脏提起来，随时都要炸了。\n“日韩年轻一辈地高手，我估计一流顶尖的，也就是当年叶玄的那个水平。不过还好，叶玄被我打死了。但是现在都过去了三年多，谁也不知道，这三四年的时间，会又重新成长出什么样的高手来，毕竟年轻人，是成长最快的。叶玄那个时候，才十七岁，如果能活到现在，武功就算比不上我，稳稳当当一个化劲是跑不掉的。”\n王超一面指点着曹晶晶拳脚，一面皱起眉头思索。",
            "summary": "王超和曹晶晶正在练习形意拳。曹晶晶在悬崖上行走，每一步都充满了惊险，让她感受到了前所未有的紧张。同时，王超在指导曹晶晶的拳脚时，也在思考日韩年轻高手的发展情况，担心他们会再次出现像叶玄一样的高手。",
            "characters_in_summary": [
                "王超",
                "曹晶晶",
                "叶玄",
                "悬崖"
            ],
            "entity_info": "王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大的实力，使用无极架子化解赵光荣的攻击，借助发劲将赵光荣的十指弹松，最终钻进赵光荣的怀里。与唐紫尘有合作关系，与陈艾阳、程山鸣可能有合作关系，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴，可能是唐门恳亲大会的组织者之一。与新出现的人物植芝小丸子有合作关系，商讨合作事宜。与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流，与霍玲儿的父亲可能有合作关系。南洋国术总会成员，可能是唐门恳亲大会的组织者之一。与崔长白和宫城良田联手的地方\n曹晶晶 | 公安厅长的女儿，刑警总队侦查科科长，王超的同学，与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表。与王超有合作关系，可能是唐门恳亲大会的组织者之一。与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表\n叶玄 | 未知的武者，可能与王超有关系\n霍玲儿 | 王超的情侣，可能是霍玲儿的父亲与王超有合作关系\n曹毅 | 了解王超的军官，可能是吴文辉的手下，认为应秘密监视王超以避免行动失败\n周炳林 | 崂山内家拳馆馆长，与赵光荣有交流，可能参与到接下来的剧情中。与赵光荣有交流，可能参与到接下来的剧情中"
        },
        {
            "id": 4,
            "content": "他自己现在也只有22到23岁，那个时候，叶玄比他还年轻，才十七岁，如果能活到现在，以这个少年的心性成就，只怕已经是超一流的大高手了，最少都是日本武术界实战前五的大师，这次武道自由搏击大赛冠军，很有可能是他。\n当然，像伊贺源这些成了名的大师，只是个领队。并不会参加比赛。虽然这次比赛的最重看点，是赛后中日韩大师之间的交流切磋。如果王超现在还在国内，领队也很可能是他。\n毕竟这些成名大师，不可能和小辈一起争夺比赛的奖金和荣誉。\n植芝小丸子算超一流地高手，但这个女人三十多了，再往上进步，已经近乎不可能了。毕竟练武的人，从岁到24岁，是精力最为旺盛的时候，功夫长得最快的。过了24以后。进步就会缓慢下来，可塑性低。\n曹晶晶现在也有23，24岁的样子，比那时候的叶玄要大上五六岁，虽然体力好，但要培养出杀气暗劲爆发力，临阵的狠劲来，达到十七岁时候叶玄的程度。还是要有豁出去，提脑袋玩命练“盗天机”的功夫。\n而且王超估计，就算曹晶晶经过锻炼，达到了叶玄的程度，在这次大赛之中，如果运气好地话，也最多能打进前十名。\n现在想想，王超把叶玄扼杀在摇篮襁褓之中。是多么正确地一件事情啊。",
            "summary": "一个关于武术界的故事。故事中的人物包括年轻的叶玄、王超、植芝小丸子、伊贺源和曹晶晶等。主要讲述了他们在武术界的成长、竞争和挑战。叶玄原本有着很高的潜力，但在24岁前被王超阻止了发展。如今，他们的同龄人如曹晶晶正在努力提高自己的武术水平，希望能在大赛中取得好成绩。而植芝小丸子等已成名的大师则作为领队参与赛事，并不直接参赛。",
            "characters_in_summary": [
                "叶玄",
                "王超",
                "植芝小丸子",
                "伊贺源",
                "曹晶晶"
            ],
            "entity_info": "叶玄 | 未知的武者，可能与王超有关系\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大的实力，使用无极架子化解赵光荣的攻击，借助发劲将赵光荣的十指弹松，最终钻进赵光荣的怀里。与唐紫尘有合作关系，与陈艾阳、程山鸣可能有合作关系，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴，可能是唐门恳亲大会的组织者之一。与新出现的人物植芝小丸子有合作关系，商讨合作事宜。与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流，与霍玲儿的父亲可能有合作关系。南洋国术总会成员，可能是唐门恳亲大会的组织者之一。与崔长白和宫城良田联手的地方\n植芝小丸子 | 新出现的人物，可能与王超有合作关系，商讨合作事宜\n曹晶晶 | 公安厅长的女儿，刑警总队侦查科科长，王超的同学，与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表。与王超有合作关系，可能是唐门恳亲大会的组织者之一。与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表\n霍玲儿 | 王超的情侣，可能是霍玲儿的父亲与王超有合作关系\n曹毅 | 了解王超的军官，可能是吴文辉的手下，认为应秘密监视王超以避免行动失败"
        },
        {
            "id": 5,
            "content": "砰！曹晶晶一踏步，一个进步崩，打得空气吧嗒响，已经有了明劲。她慢慢的，也开始适应在高楼练拳的紧张感。\n“来。咱们实战。你打我。”王超给曹晶晶喂招，曹晶晶出手反打，抢步跟进，一个崩拳打心窝，王超脚尖一点。身体猛偏。躲了过去。\n“啊！”曹晶晶嘴里惊叫了一声，原来王超这一闪躲。脚步踏虚，眼看好像失去平衡，要掉下去的样子。\n就在她这一惊讶的瞬间，王超突然反弹回来，一个崩甩，就把她的身体打离水泥台，向楼下落去。\n“啊！”曹晶晶眼看自己掉落，脑袋里面一片空白，大脑急剧缺氧，一瞬间，很多事情电光石火般在脑袋里闪过。“原来死之前，真的会回忆起很多事情来。”\n就在这一刹那，王超一伸手，就抓住了她的后衣领，五指一摔，就把她人重新拉回了水泥台上。\n“在这高楼上，生死一线，怎么能分神，尝到死亡地滋味了吧。”\n这一下的惊险，曹晶晶呆了片刻，直到听见王超的话，才回过神来。\n“我不怕了。”\n经过这一下，突然之间，好像胆子大了许多，真正放开了手脚和心灵，拉开架子和王超对练，一招一式大开大放，虽然劲还是那个劲，但却开放了许多，一些不敢施展的大幅度动作，如踢腿，冲跳，都敢施展出来。\n就好像经历过了一次真正的生死实战，曹晶晶有脱胎换骨的感觉。\n就这么练了一晚上，王超精简打法套路，就只要把形意的五路“虎鞭熊锤”反复练好，动作越简单，威力越纯。\n两天后，王超又化了妆，悄悄跟随曹晶晶去了北京。\n离那个大赛真正开赛，还有两三月的功夫，体委还要从几千地名额中，选拔出一百个代表队的年轻人成员高手。\n就在王超到达北京的时候，体委总局之中，正在召开一个别开生面的会议。\n到场的，都是一些中年，或者老年人，还有几个和尚，道士。个个目光精悍，太阳穴鼓起。都是功力深厚地练家子老拳师。这些人，自然是体委拉过来带队的人。王超在火车上遇到的昆叔，也在其中。\n当然，这其中也有几个年轻的，如刘青，江海，其余还有一两个气质深沉的年轻人。刘青是八卦门地正宗传人，李老爷子地亲传，虽然年轻，辈分很高，当然是属于领队大师。\n“关于这次大赛，我们体委很重视，所以请了诸位前辈到场，组成豪华的阵容。关于这次地总领队，是我们主管外交兼体委的部长廖俊华同志。”体委的几个官员鼓掌欢迎的时候，廖俊华走了进来。",
            "summary": "主人公曹晶晶在高楼上与武术教练王超进行实战训练。在一次惊险的尝试中，曹晶晶险些从楼上跌下，但被王超及时救回。这次经历让曹晶晶更加专注于武术，并在接下来的两个月里与王超一起苦练。故事的高潮部分，体委邀请了一些中年、老年武术家和年轻选手参加一场别开生面的会议，讨论即将举行的全国武术大赛。",
            "characters_in_summary": [
                "曹晶晶",
                "王超",
                "体委"
            ],
            "entity_info": "曹晶晶 | 公安厅长的女儿，刑警总队侦查科科长，王超的同学，与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表。与王超有合作关系，可能是唐门恳亲大会的组织者之一。与王超有比试关系，即将参加北京体委的选拔，中日韩无限制搏击交流大赛的代表\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大的实力，使用无极架子化解赵光荣的攻击，借助发劲将赵光荣的十指弹松，最终钻进赵光荣的怀里。与唐紫尘有合作关系，与陈艾阳、程山鸣可能有合作关系，与林雅楠可能有合作关系，与泗水咏春堂的李良栋有关系，参与新加坡的陈氏集团注资谈判，明伦堂学校的代表，参加华商总会的酒宴，可能是唐门恳亲大会的组织者之一。与新出现的人物植芝小丸子有合作关系，商讨合作事宜。与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流，与霍玲儿的父亲可能有合作关系。南洋国术总会成员，可能是唐门恳亲大会的组织者之一。与崔长白和宫城良田联手的地方\n叶玄 | 未知的武者，可能与王超有关系\n植芝小丸子 | 新出现的人物，可能与王超有合作关系，商讨合作事宜\n霍玲儿 | 王超的情侣，可能是霍玲儿的父亲与王超有合作关系"
        }
    ]
}