{
    "chapter_title": "第二百九十二章  那一剑的偷袭 ",
    "chapter_summary": "我们跟随廖俊华一起目睹了巴立明和赵光荣两位武术高手之间的激烈对决。这场战斗不仅影响了体委选拔赛的进程，还可能导致人员伤亡。廖俊华试图阻止这场战斗，但并未成功。在寻找王超的过程中，廖俊华发现了一个疯子，他认为这个疯子是引发这场混乱的罪魁祸首。战斗中，巴立明展现了高超的武术技巧，让其他选手惊叹不已。尤其是霍玲儿，她开始质疑巴立明是否能击败她的师傅王超。在激战过程中，林霆锋试图阻止他们的战斗，但未能成功。林霆锋呼吁大家保持克制，不要在比赛中发生冲突。",
    "characters_in_summary": [
        "廖俊华",
        "巴立明",
        "赵光荣",
        "王超",
        "霍玲儿",
        "林霆锋"
    ],
    "pre_entity_info": "廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。\n赵光荣 | 南洋国术总会成员，与李振声进行对战，展现出强大的实力，与吴文辉见面讨论唐门问题\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一。在剧中受到周雨馨的药物控制，陷入昏迷状态。\n霍玲儿 | 王超的情侣关系，与廖俊华共同关注王超的动向\n林霆锋 | 林世锋的朋友，武当九宫剑道场馆主，江海师傅\n吴文辉 | 与廖俊华一起工作的军区人员，与赵光荣见面讨论唐门问题，可能是唐门恳亲大会的组织者之一\n唐门 | 一个神秘的武术门派，与王超等人有一定的联系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "还好廖俊华有着管理地下黑拳格斗场的经验，这几个工作人员一被震飞，立刻就被医护人员用担架抬走。\n也幸亏是巴立明和赵光荣两人动手，都不想伤及无辜，虽然在战斗中，仍旧是控制了大部分的力量，所以这些上来拉开他们的工作人员才没有一命呜呼。\n不过到现在为止，廖俊华也没有一点办法！因为在场打斗的两人，没有一个是他能指挥得动的。\n巴立明不会听他的话。\n赵光荣，更是不会听他的话。\n用武力分开两人吧，廖俊华自认为没有这个能力。无论是巴立明还是赵光荣，看着这眼前打斗的势头，一拳一脚，一捶一肘，就算他是化劲高手，也万万挨不起的。\n“这些武术家真是麻烦！难怪中央不提倡大力发展武术，就这个样子，一言不和不分场合，不分青红皂白就动手对掐，实在是太没有意思了。王超呢？吴文辉这老兵油子怎么会知道他在这里，还秘密派人来搜查！不行，他不能在北京呆下去了。否则会弄出大麻烦来的。以他的性格，说不定会哪一天做个什么刺客的举动，那事情就闹大了！”\n廖俊华发过火之后，脑袋转动，想从人群中找出王超地行踪来。\n因为赵光荣和巴立明的打斗，恐怕只有他能才撤解得开。今天是体委选拔赛的大场合，弄出了人命事件，影响坏了，他这个总负责人。最起码难辞其咎。这对他的工作是很不利的。\n此时，赵光荣心里也暗暗叫苦：“哪里蹦出来这么一个疯子？”",
            "summary": "廖俊华试图阻止巴立明和赵光荣的战斗，但两人都不听他的命令。廖俊华担心这场战斗会影响体委选拔赛，甚至造成人员伤亡。赵光荣和巴立明都是武术高手，廖俊华担心自己无法用武力分开他们。在寻找王超的下落时，他发现了一个疯子，认为他是导致这场混乱的罪魁祸首。",
            "characters_in_summary": [
                "廖俊华",
                "巴立明",
                "赵光荣",
                "王超",
                "体委选拔赛"
            ],
            "entity_info": "廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。\n赵光荣 | 南洋国术总会成员，与李振声进行对战，展现出强大的实力，与吴文辉见面讨论唐门问题\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一。在剧中受到周雨馨的药物控制，陷入昏迷状态。\n吴文辉 | 与廖俊华一起工作的军区人员，与赵光荣见面讨论唐门问题，可能是唐门恳亲大会的组织者之一\n唐门 | 一个神秘的武术门派，与王超等人有一定的联系。"
        },
        {
            "id": 1,
            "content": "几分钟之内，两人的战斗已经进入了白热化，起码拳脚对劈已经有了上百手。他们的拳来脚往并不好看，也不像电影里面飞来飞去，但是每一拳一脚，都会使得地面震踏，好像地雷爆炸一样。这令得远远旁观的许多人惊心动魄的动时，又觉得并不怎么神奇。\n看管了电影声光效果地一些外行人。觉得武林高手搏斗，最起码都要能飞上天，朝地面一甩，砰的炸出一个大窟窿来，对于巴立明和赵光荣的打斗，只觉得破坏力稍微大了一点，声音稍微刺耳一点。连飞都不会飞，还算什么高手！对于他们每一步都他碎地面，那些外行也不觉得稀奇，高手连一块砖头都踩不炸，干脆回家带孩子算了！人家少林寺的武僧练武，都能在地上踩出很大的坑来呢，还能表演用飞针穿玻璃，隔空取物一些特异功能呢。\n起码，外行人是这样认为的。其实在一些记者外行人眼里，这次体委的选拔赛场面。还远远比不上少林寺的武僧表演团，起码那些武僧，还能在场地，一连翻几十个跟头，跳得比人还高，还能拿枪和刀相互对砍对戳，快得连眼睛都看不见，花哨得一塌糊涂。那些武当派的道士表演，还能隔空一掌，把人打得飞起来呢。\n而这次体委选拔赛地大多数年轻人上擂台。往往就是只接触一下，败的就败了，赢的就赢了，甚至连搂抱的摔跤都没有！\n在一些外行人的眼里，这场选拔赛其实十分可笑。甚至比一些电视台举行的武林大会还要来得不华丽！最起码。那些人还一面打一面吼，很有气势。不过现在巴立明和赵光荣的比武。总算令他们产生了一种：“总算来了一场比较好看地。”\n但是内行人，看见了这两个猛男的争斗，可都是真正的心惊肉跳了！在场凡是懂功夫的练家子，就知道，这两个猛男一招一式发劲，以及身法移闪，都明白，这需要多么大的体力和爆发力！而且招招都是杀手，往往一个翘指，如果戳中了，身上就立刻多了个血窟窿。",
            "summary": "两位武林高手巴立明和赵光荣进行了一场激烈的战斗。他们的战斗方式并不如电影中的华丽，但每一拳一脚都展现出强大的实力。旁观者中的一些外行人认为这样的战斗并不够精彩，而内行人则心惊肉跳地看着他们的招招致命。尽管比赛中的年轻人表现平淡，但巴立明和赵光荣的比武让现场气氛升温。",
            "characters_in_summary": [
                "巴立明",
                "赵光荣",
                "武林高手"
            ],
            "entity_info": "巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。\n赵光荣 | 南洋国术总会成员，与李振声进行对战，展现出强大的实力，与吴文辉见面讨论唐门问题\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一。在剧中受到周雨馨的药物控制，陷入昏迷状态。\n吴文辉 | 与廖俊华一起工作的军区人员，与赵光荣见面讨论唐门问题，可能是唐门恳亲大会的组织者之一"
        },
        {
            "id": 2,
            "content": "但是外行人根本不知道，翘指头有什么用。\n赵光荣和巴立明，这不是在表演，而是生死肉搏，抛弃了一些华丽的动作，全部都是短小干练，隐秘的杀手和步法。如果他们要表演起来，肯定的说，比任何专门训练表演的武术队要精彩一百倍，和一些电影里面的一些特技也并没有什么两样。\n不过像他们这样地拳术大师，就算给好莱坞大明星的片酬请他们拍电影表演，他们也不会拿自己的功夫去表演的，毕竟只要是个大师级的高手，再穷，再困，也不会沦落到当戏子的地步！\n在场更惊讶的是被巴立明搅浑了刚刚比赛的霍玲儿，珞小萌，王洪吉和赵星龙。\n本来霍玲儿在和王洪吉，珞小萌两人斗口，形式空前紧张，一触即发。但是巴立明的出手，一下就破坏了这个紧张的气氛，转移了他们地注意力。\n这四个种子选手此时心中产生的惊讶居然出奇的一致：“哪里出来了这么厉害的高手！”里面霍玲儿尤其的震惊，赵光荣地武功她是亲眼看见过地，虽然败在了她师傅王超手里，但是她心中仍然明白，这个人的武功有多么地深不可测！但是眼前的赵光荣，却在巴立明面前处于了下风！\n霍玲儿的眼光也不俗，跟着王超，还有南洋那一群身经百战的拳师们研习了很久，本身还拿枪杆子。上过炮火横飞的战场！眼前这个自称是巴立明的猛人每一招一式，霍玲儿也看得出一些奥妙来。\n“不知道这个巴立明，是不是师傅地对手？”她心中自然而然的做了个比较。最后得出一个结论：“那要打过才知道。”\n巴立明此时已经和赵光荣交手了十多分钟！但是他始终没有拿下赵光荣！\n不过他并不急躁，反而拳法变得很柔和，软绵，同时他脚下走着***，始终在一两平米的地方围绕着赵光荣旋转，就好像一只大蚕在吐丝织茧，手掌时而探递出去。又好像毒蛇的信子。\n抱丹高手都是非常难以对付的角色！这个巴立明心中如明镜似的，自己要在急切之间，打死打伤眼前的这个人，而自己不受一点损伤，那简直不可能的事情。",
            "summary": "一场激烈的武术比赛，其中赵光荣与巴立明进行了一场生死肉搏。尽管外行人不了解翘指头的用处，但他们的战斗比专门的武术表演精彩百倍。这些大师级高手不会用功夫去表演，因为他们都是身经百战的高手。比赛中，巴立明突然出现并展示了惊人的武术技巧，让其他选手感到惊讶。特别是霍玲儿，她看到了赵光荣在巴立明面前处于下风，开始怀疑巴立明是否是她师傅王超的对手。",
            "characters_in_summary": [
                "赵光荣",
                "巴立明",
                "霍玲儿",
                "王超"
            ],
            "entity_info": "赵光荣 | 南洋国术总会成员，与李振声进行对战，展现出强大的实力，与吴文辉见面讨论唐门问题\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。\n霍玲儿 | 王超的情侣关系，与廖俊华共同关注王超的动向\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一。在剧中受到周雨馨的药物控制，陷入昏迷状态。\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n吴文辉 | 与廖俊华一起工作的军区人员，与赵光荣见面讨论唐门问题，可能是唐门恳亲大会的组织者之一"
        },
        {
            "id": 3,
            "content": "事实这正是这样，当年杀沃顿唐莲溪的时候，由王超拖住，“北美枪王”程山鸣突然出其不意，用精装改造地沙漠之鹰连爆六枪。才险之又险的击毙这个不会说英语的美国将军。\n巴立明的拳法已经到了“踏斗布罡”的境界，稳压赵光荣一头，但是前天晚上和王超在牢房里面尽兴一战，骨髓震荡，被打脱了牙齿，到现在并没有完全恢复，全身骨髓内还有点酸麻。今天打起来，就有点不那么酣畅淋漓，十成力量，只能发挥出七八成来。\n于是他在交过几百手后，突然施展出了棉掌化拳的功夫，竟然是要打持久战，拼体力！他是想不冒一点险，用剥茧抽丝的水磨功夫，把赵光荣击毙！\n否则一味猛打的话，他自己很可能也要被挨上一点反击。像这样层次的搏斗。挨上对手一拳一脚地反击，很可能自己也要挂掉！\n王超同样也在看着，他虽然很想赵光荣死，但是作为一个拳师，他并不会卑鄙到上去突然偷袭的地步，一个大高手，要死，也要选择最体面的死法，战死在擂台上，尽管是敌人！上次沃顿唐莲溪虽然是个美国人。但作为一个大宗师高手，死在手枪热兵器之下，王超还是感觉到悲哀的。\n虽然他如果现在要动手，突然冲出，夹攻赵光荣的话。赵光荣必死无疑！而且绝对撑不过三秒钟。也没有任何逃跑的机会！\n“赵光荣很可能要输！”林霆锋和赵光荣是老朋友，他看见这场持续已经有了十多分钟的超长打斗。心中在猛惊地同时，也在想着办法，怎么化解这场争端！以他的眼光，自然看得出来，这个不知道从哪里冒出来的武师巴立明，简直比大力金刚还要凶猛强悍！\n如果是自己对上了，林霆锋不知道自己能否接得下对方十招。\n但是林霆锋仍然有信心分开两人的打斗！\n因为他拿了一口剑在手上！\n他是九宫剑大师林霆锋！一剑利器在手，就是强大如唐紫尘那样的巅峰女人，也要有所顾忌。\n虽然他那次和唐紫尘比武，被对方八卦掌的牛舌卷草劲的先天罡气一把抓破碎了剑，但是林霆锋回去之后，痛定思痛，打造了一口更锋利，更坚韧的剑，而且他还在身上，随时预备了一把短剑。\n他相信，如果再和唐紫尘比武，就算对方再用手掌拍碎他的剑，他的另一口剑，也会在瞬间，刺进对方地心窝，喉咙，眼睛，太阳穴等任何一个要害部位！\n唰！就在巴立明施展出绵掌和赵光荣游斗，消耗对方体力的时候，耳朵突然下意识的一动，反身回脑，就看见一点剑光，好像游丝一般的闪电在黑暗中飞速穿行过来！直直刺向他们中间！\n很明显，是林霆锋出手了。\n他出剑直刺，向外面表达的意思很明显，是要分开这两人！因为今天的场合不对。他出手也不算是偷袭，是很光明正大的朝中间出剑。\n但是他却使用了一个精巧的崩挑手法，手腕一震，力透剑尖，锋利的剑尖向着巴立明的耳朵根子下面猛弯曲了一下，好像针灸一样，飞快地刺向巴立明耳朵后面的筋。\n这一下手法很精微，谁都难以看见。但是巴立明却感觉到了，同时王超也精确的看见了。\n“林霆锋是要这一下，神不知鬼不觉的刺坏巴立明的耳部神经，用透劲点伤大脑。造成永久性地伤害，好歹毒！”\n一个剑术高手，出然出剑，能在瞬间把剑尖刺进人地皮肤中，破坏血管神经，然后抽出来，伤口没有一点痕迹，也不流血！\n这是剑锋很锋利，并且出手飞快的结果！\n被剑术高手这样来一下之后，开始没有事情，甚至感觉不到任何疼痛，但是隔几天之后，内部地伤口就会腐烂，淤血积累，造成更重的伤！\n林霆锋的剑术，已经到达了上乘境界，能跳上去树去追刺猴子。这样的手法，可以随意使用出来。他甚至可以运用剑尖，当成银针，给人针灸！\n巴立明是何等的武功，林霆锋这一下暗藏的毒手，他自然看得出来，突然之间，他一个大旋身，腿又变得粗大起来，连点两下，闪躲出了场地。\n香象渡河的身法，是他保命避敌的绝技！\n赵光荣，林霆锋这两个人的联合，尤其是其中一个手里还拿了剑！这样的组合，就算他武功再高，赤手空拳的，也不得不暂避锋芒。\n林霆锋的武功虽然没有抱丹，但也是化劲高手，尤其是他手里拿了剑，杀伤力比赵光荣更要厉害！\n“今天是体委的选拔赛，大家都是武术界的同仁，一言不和，不要像以前那么动手，有事情找时间私下解决。不要影响大局，让在场这么多年轻人看笑话！”林霆锋一剑刺下，见没有崩到巴立明，却也不再出手，而是把手里的剑一放，显得很有风度的调解。",
            "summary": "两位高手巴立明和赵光荣进行了一场激战。巴立明的拳法高超，而赵光荣则试图用持久战来避免危险。观看比赛的还包括王超和林霆锋，王超尊重高手的尊严，不愿偷袭，而林霆锋则试图阻止他们的战斗。在激战过程中，林霆锋突然出手，企图用剑刺伤巴立明，但未能成功。巴立明躲开了林霆锋的攻击，两人暂时停止了战斗。林霆锋呼吁大家保持克制，不要在比赛中发生冲突。",
            "characters_in_summary": [
                "巴立明",
                "赵光荣",
                "王超",
                "林霆锋"
            ],
            "entity_info": "巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。\n赵光荣 | 南洋国术总会成员，与李振声进行对战，展现出强大的实力，与吴文辉见面讨论唐门问题\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一。在剧中受到周雨馨的药物控制，陷入昏迷状态。\n林霆锋 | 林世锋的朋友，武当九宫剑道场馆主，江海师傅\n霍玲儿 | 王超的情侣关系，与廖俊华共同关注王超的动向\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一"
        }
    ]
}