{
    "chapter_title": "第二百九十五章  穿还是不穿？ ",
    "chapter_summary": "日韩两国的年轻武术爱好者在学习空手道过程中，对汉语拳法理论的了解。其中涉及了两本必读书籍，以及他们在武道大会上的表现。白人武术大师摩根·唐碎云引用了一段优美的拳经，引发了在场年轻人的大笑，后来被指出来源，让他们脸色尴尬。作者认为理论知识精通不代表实战功夫一定厉害。伊贺源和唐碎云就此展开了讨论。此外，还提到了即将举行的武道比赛，以及年长前辈们的得意弟子将参加训练后参赛。唐碎云遗憾未能与李书文和孙禄堂交手的弟子见面，而伊贺源则提到了军情局的两位高手宫诚大师和崔大师。部分描述了北京的王超与熟人朱佳的重逢，以及他们在廖俊华家中的相遇。",
    "characters_in_summary": [
        "摩根·唐碎云",
        "伊贺源",
        "王超",
        "朱佳",
        "廖俊华"
    ],
    "pre_entity_info": "摩根·唐碎云 | 美国柔术家，可能与刘青发生冲突\n伊贺源 | 韩国武术界的领袖，邀请摩根指点年轻人的武技\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一。在剧中受到周雨馨的药物控制，陷入昏迷状态。\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n霍玲儿 | 王超的情侣关系，与廖俊华共同关注王超的动向，北京体委选拔赛的选手，与曹晶晶进行对决\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。\n曹晶晶 | 北京体委选拔赛的选手，与霍玲儿进行对决",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "尤其是日韩两国的爱好武术拳法的年轻人们，对于武术之中的很多词语，如“气沉丹田”“五心朝天”等等并不亚于国内人士对“呀灭得”等词的熟悉。\n这是文化交流出现的必然结果，也是当今社会全世界信息大爆炸时代的一个典型文化现象。\n学习空手道者，必须要读的两本书是船越义珍在1925年出版的《琉球拳法。唐手》《练胆护身。唐手术》。\n这位把唐手变成空手道的宗师，著作的书籍，其中文字，就大量的引用了汉语中一些深奥的拳法理论。从而导致这次参加武道大会的一些青年，或多或少的都懂许多拳谚。\n是以摩根。唐碎云这个白人老外高手一说起“彼之力方碍我皮毛，我之意已入彼骨里…………”这一段文字优美的拳经时，在场的年轻人一起哈哈大笑，不过等笑到半途，被这个唐碎云这个老外高手说破来源，齐齐的脸色尴尬，就好像是一个吹牛的人被人当场戳破了牛皮。\n不过这也的确怪不得他们一知半解。\n就连看武侠小说百分之九十九的中国人。都只知道名震天下地《九阳真经》，而不知道金庸在写其中部分经文的时候，是引用的武式太极拳《五字诀》。\n“伊贺大师，如果你们的年轻人，都是这样的理论。我怕这次武道大会地金剑最高荣誉。会被中国人拿走。”\n摩根.唐碎云这个白人之中的武术大师看了看在场的年轻人的素质，遗憾的耸耸肩，摆摆手。\n“摩根先生，对于年轻人来说，精通理论和进行实战并不挂钩，并不是理论越厉害，实战就越厉害。您的眼光是把大师的眼光放到这群孩子身上，这实在不合适。”",
            "summary": "日韩两国年轻武术爱好者对武术词汇的熟悉程度，以及学习空手道者必读的两本书。书中大量引用了汉语深奥的拳法理论，使得参加武道大会的年轻人或多或少都懂得一些拳谚。当白人武术大师摩根·唐碎云引用一段优美的拳经时，在场年轻人大笑，但后来被指出来源，导致他们脸色尴尬。作者认为年轻人精通理论和实战不挂钩，并非理论越厉害实战就越厉害。",
            "characters_in_summary": [
                "日韩两国年轻武术爱好者",
                "空手道者",
                "白人武术大师摩根·唐碎云"
            ],
            "entity_info": "霍玲儿 | 王超的情侣关系，与廖俊华共同关注王超的动向，北京体委选拔赛的选手，与曹晶晶进行对决\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一。在剧中受到周雨馨的药物控制，陷入昏迷状态。\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。\n曹晶晶 | 北京体委选拔赛的选手，与霍玲儿进行对决"
        },
        {
            "id": 1,
            "content": "伊贺源对唐碎云笑了笑。\n“这话也说得不错。我赞同你的看法。”\n唐碎云重新坐下来，身体挺得笔直。\n理论知识精通。并不代表实战功夫就是厉害，这放在年轻人身上，的确是真道理。但是再提高一个层次，就不合适了。武学地大宗师，必定是精通深奥的拳理。\n“伊贺师傅，我早年在你们日本也学过一段时间的技法，我听说你们的武术界之中有几位年过百岁的大武道家。其中有几位在七八十年前，在国民政府时期，曾经和中国的最最顶尖拳师交过手，不知道这次他们到场了没有？”",
            "summary": "伊贺源和唐碎云就年轻人的武术能力展开讨论，认为理论知识精通不代表实战功夫一定厉害。唐碎云提到曾在日本学习武术，询问是否有年过半百的日本武道家参加此次活动。",
            "characters_in_summary": [
                "伊贺源",
                "唐碎云",
                "年过半百的日本武道家",
                "日本"
            ],
            "entity_info": "伊贺源 | 韩国武术界的领袖，邀请摩根指点年轻人的武技\n日本 | 王超了解“皇武会”背景和历史的地方\n霍玲儿 | 北京体委选拔赛的选手，与廖俊华共同关注王超的动向，与曹晶晶进行对决，与廖俊华可能是唐门恳亲大会的组织者之一\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一。在剧中受到周雨馨的药物控制，陷入昏迷状态。\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。\n曹晶晶 | 北京体委选拔赛的选手，与霍玲儿进行对决"
        },
        {
            "id": 2,
            "content": "唐碎云又问。\n“这次那些前辈不会来的，毕竟他们地年纪大了。”伊贺源用日语叙述着：“不过他们派了得意的弟子来参加这次武道比赛，只是那些弟子没有在这里，还在我们国内训练。”\n“那真是太遗憾了。听说其中有和李书文，孙禄堂交过手而活下来人。我实在是想见一见。”唐碎云又耸了耸肩。\n同样是军情局之中的高手，摩根唐碎云比起沃顿唐莲溪来，性格上又截然不同。唐莲溪深沉冷静。而这个唐碎云则是活泼灵动，言行举止，就好像是一个带有典型西方幽默感的老外。\n从外表气质上来，似乎沃顿唐莲溪更像是一个武术大师，但是事实上，这个摩根唐碎云的生命力比唐莲溪更要强大！\n“不知道宫诚大师，崔大师两位怎么样了？”伊贺源突然问唐碎云。\n“他们现在很好，我们都有着共同的敌人，自然要通力合作。现在他们已经是我们的军情局的顾问。”唐碎云依旧是耸耸肩。\n他这句话里面表达出了很显著的意思，那就是崔长白。宫城良田这两位高手，已经加入了军情局。\n至于共同的敌人。",
            "summary": "唐碎云和伊贺源讨论了即将举行的武道比赛。由于年长的前辈们无法亲自参加，他们的得意弟子将在国内进行训练后参加比赛。唐碎云对此表示遗憾，因为他很想见到与李书文和孙禄堂交过手的弟子。同时，伊贺源提到了宫诚大师和崔大师两位高手已加入军情局成为顾问。唐碎云和沃顿唐莲溪虽然是军情局的高手，但他们的性格和行为方式截然不同。",
            "characters_in_summary": [
                "唐碎云",
                "伊贺源",
                "李书文",
                "孙禄堂",
                "宫诚大师",
                "崔大师",
                "沃顿唐莲溪"
            ],
            "entity_info": "伊贺源 | 韩国武术界的领袖，邀请摩根指点年轻人的武技\n霍玲儿 | 北京体委选拔赛的选手，与廖俊华共同关注王超的动向，与曹晶晶进行对决，与廖俊华可能是唐门恳亲大会的组织者之一\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。"
        },
        {
            "id": 3,
            "content": "除了王超和唐紫尘地唐门还有谁？\n崔长白是长白流跆拳道的开创者，而宫城良田则是刚柔流空手道的馆主。这两大高手的武功已经出神入化，而且在世界武术界的名声，比他们的武功更要响亮！但是被唐紫尘暗算后。传出被不良少年打进医院的事情。已经令他们身败名裂，事业上更遭受到了前所未有的重大打击。\n他们已经不适合出现在武术界了。因为名声臭大街了。加入军情局，秘密工作，这可谓是最好的出路。毕竟唐紫尘那次并没有杀死他们，他们名声没有了，但是一身武功还在！\n而军情局中的摩根，沃顿这一对“大唐双龙”，其中地一条，也被王超，唐紫尘，程山鸣杀死了。这对于摩根来说，简直是杀兄之仇。\n都和唐门有仇的人，不凑合到一起那才怪了。",
            "summary": "两个武术高手崔长白和宫城良田被唐紫尘暗算后，声誉受损，事业受挫。为了重新振作，他们选择加入军情局进行秘密工作。在这个过程中，他们结识了其他与唐门有仇的人，共同对抗唐门。",
            "characters_in_summary": [
                "崔长白",
                "宫城良田",
                "唐紫尘",
                "军情局"
            ],
            "entity_info": "崔长白 | 南洋国术总会成员，与王超、宫城良田联手的地方\n宫城良田 | 南洋国术总会成员，与王超、崔长白联手的地方\n唐紫尘 | 南洋国术总会成员，与王超有合作关系\n伊贺源 | 韩国武术界的领袖，邀请摩根指点年轻人的武技\n霍玲儿 | 北京体委选拔赛的选手，与廖俊华共同关注王超的动向，与曹晶晶进行对决，与廖俊华可能是唐门恳亲大会的组织者之一\n王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，试图阻止王超与其他人物的合作。在与王超的战斗中展现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。"
        },
        {
            "id": 4,
            "content": "当然，远在北京的王超并不知道韩国发生的一切，也不知道他的对手联合起来，再进行着一场很大地报复行动。\n他又碰到了一个熟人，一个很熟很熟地女人。\n廖俊华本来带着王超见他家老爷子的，但是王超他家门，开门地却是一个身穿粉色休闲服，穿着毛绒绒大熊猫拖鞋，头发长长，散发着玫瑰香味儿的女人。这个女人不是别人，正是朱佳。\n王超这次并没有化妆，到廖俊华的家里，根本不用担心吴文辉会派人来抓捕。\n所以朱佳听见门铃按响之后，打开门，一眼就看见了王超，嘴巴立刻张得大大的，脸上一瞬间显现出的复杂表情就好像一本厚厚的史书。\n“廖哥，你说今天给我一个惊喜，原来就是这个？有什么好惊喜的，哼！”\n回过神来之后，朱佳眉毛一挑，悄悄的看了王超一眼，随后装出毫不在乎的神情，对和王超并排站在一起的廖俊华厥了厥嘴\n不过，她这个不在乎的表情实在是装得不像，只要不是傻子，都能明显的看得出来，她是在跟王超怄气。\n王超也没有料到，会在廖俊华的家里突然见到朱佳。\n不过随后一想，也就觉得不奇怪，廖俊华和朱佳本来就是一个大院里面从小玩到大的。两家的关系好得一塌糊涂。\n廖俊华的家面积虽然大，但并不是别墅，周围的环境也是公寓样子的楼，不过外围有很正式的武警军人站岗，就好像是新建的一些部队宿舍楼一样。\n而且他的家里，并没有什么豪华的装修，客厅中间摆了书架，以及一些花草，还有一缸金鱼。和一些中产阶级家庭并没有什么两样。\n唯一看得出来是高干住所的，就只有客厅书架上摆整整齐齐的精装马列，毛选，以及邓论等等红色经典著作。\n而且这些精装著作，看得出来，还有经常翻动的迹象。",
            "summary": "在北京的王超遇到了熟人朱佳，原本是要去廖俊华家拜访，但开门的却是朱佳。朱佳看到王超后表现出惊讶和复杂的情绪。王超和朱佳在廖俊华家中相遇，发现他家环境与普通中产家庭相似，但精装经典著作显示出高干身份。",
            "characters_in_summary": [
                "王超",
                "朱佳",
                "廖俊华"
            ],
            "entity_info": "王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n崔长白 | 南洋国术总会成员，与王超、宫城良田联手的地方，长白流跆拳道开创者，被唐紫尘暗算后加入军情局\n宫城良田 | 南洋国术总会成员，与王超、崔长白联手的地方，刚柔流空手道馆主，被唐紫尘暗算后加入军情局\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局\n伊贺源 | 韩国武术界的领袖，邀请摩根指点年轻人的武技，与王超无直接冲突\n霍玲儿 | 北京体委选拔赛的选手，与廖俊华共同关注王超的动向，与曹晶晶进行对决，与廖俊华可能是唐门恳亲大会的组织者之一，与王超是情侣关系"
        },
        {
            "id": 5,
            "content": "王超并没有理会朱佳和他的怄气，也没有和朱佳说话，只是打量了一下整个房子的装修品味和布置。\n他自从大半年前，在印尼和朱佳见面后，这个女记者哭着跑了之后，就再也没有联系，更谈不上见面了。说实在的，他也不想和朱佳见面，免得弄出尴尬的感情纠纷来，本来和霍玲儿的纠纷，就已经令他很是闹心了。\n“我还有点工作上的事情，立刻要走。佳佳，你们都是老朋友了，不用客套什么。这次王超回国，是有重要的事情要和我家老爷子谈，正好今天你家大舅也在。”\n廖俊华到了自己家门口，看见朱佳开门，却并不进去，只是脸上很得意的笑了笑，转身就走。把朱佳和王超晾在那里。\n吧嗒！\n一双拖鞋放在了王超的脚边，原来是朱佳俯下身子去，给王超拿了一双拖鞋，眼睛又挑了挑，示意王超换上。\n“廖伯和我大舅在书房里面下棋，你是先等一等，还是直接去见他们？”看见王超不开口，朱佳怄气过后，忍不住开口说话了。\n“不用你拿，我自己来。”王超看见朱佳给他拿拖鞋，连忙客气了一句，倒也不再沉默着，自己给自己拿了一双拖鞋准备穿上，却被朱佳白了一眼，把他自己的拿的拖鞋一下夺了过去。",
            "summary": "王超在印尼与女记者朱佳见面后，两人再无联系。这次王超回国，因重要事情要与廖俊华的父亲谈，恰巧遇到朱佳及其家人。朱佳主动为王超拿拖鞋并提醒他见廖家老爷子的时间。",
            "characters_in_summary": [
                "王超",
                "朱佳",
                "廖俊华",
                "廖家老爷子"
            ],
            "entity_info": "王超 | 南洋国术总会成员，与赵光荣进行对战，展现出强大实力。与唐紫尘、陈艾阳、程山鸣、林雅楠、李良栋、植芝小丸子等有合作关系，与美国王牌特种部队“终结者”的首脑沃顿有冲突。与霍玲儿是情侣关系，与白泉颐进行切磋交流。在与巴立明的战斗中表现出强大的实力。与吴泉南进行比试，展现出强大的内家功夫，但被王超击败。与周雨馨进行切磋交流，试图用枪威胁王超，但最终被王超说服。与廖俊华共同关注王超的动向，可能是唐门恳亲大会的组织者之一\n朱佳 | 央视国际频道记者，王超的朋友，与王超有友谊关系，可能在寻找王超\n廖俊华 | 军区青年将领，与吴文辉一起工作，堂哥为廖雷，与霍玲儿共同关注王超的动向，湖北省体委官员，可能是唐门恳亲大会的组织者之一与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一\n崔长白 | 南洋国术总会成员，与王超、宫城良田联手的地方，长白流跆拳道开创者，被唐紫尘暗算后加入军情局\n宫城良田 | 南洋国术总会成员，与王超、崔长白联手的地方，刚柔流空手道馆主，被唐紫尘暗算后加入军情局"
        }
    ]
}