{
    "chapter_title": "第三百零九章  太强硬了！ ",
    "chapter_summary": "我们了解到武术界的顶级高手非常稀缺，尤其是在明劲、暗劲和化劲级别。在中国，化劲级别的高手有林霆锋、戴洪、吴泉南和廖俊华。然而，在化劲以上的高手中，中国的人数仅有二三十人，相较于日本的尚武文化，中国的武术发展相对滞后。赵光荣是一位顶尖武术高手，全球范围内像他这样的强者不足二十人。林霆锋在北京结识了多位高手，包括巴立明、赵光荣和神秘女子严元仪。严元仪与林霆锋的助手江海相识，揭示了她的过去身份。此外，王超在等待廖俊华父亲和朱佳两位大佬解决问题的期间，研究一本武功秘籍。廖俊华在国外生活多年，现在回国但未知其职业；朱佳因拍摄海外华人生存记录大片成为央视小领导，工作繁忙。王超在阅读繁体字时遇到困难，一个年轻女孩（约25-26岁）穿着白色滑雪衫前来寻找朱佳。王超怀疑她的身份，但她声称是朱佳的朋友。尽管王超觉得她气质深沉，但仍让她进门。主人公王超是一位高手，他的敏锐直觉使他能够察觉到他人体能和生命力的强大。他在北京遇到了许多高手，包括巴立明、刘沐白等。当遇到一位看似普通的女孩时，他发现她也是一个深藏不露的高手。这让王超开始怀疑自己的眼光，是否因为最近接触太多高手而产生错觉。",
    "characters_in_summary": [
        "林霆锋",
        "戴洪",
        "吴泉南",
        "廖俊华",
        "赵光荣",
        "严元仪",
        "江海",
        "巴立明",
        "王超",
        "朱佳",
        "廖俊华父亲",
        "神秘女子",
        "刘沐白"
    ],
    "pre_entity_info": "林霆锋 | 南洋国术总会成员，与赵光荣是朋友关系，与江海一起与赵光荣喝茶聊天\n戴洪 | 山西心意门的弟子，与王超有竞争关系，尝试挑战王超实力，对王超名声有所不服。\n吴泉南 | 与王超进行比试，展现出强大的内家功夫，但被王超击败\n廖俊华 | 军区青年将领，与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一，与霍玲儿共同关注王超的动向。\n赵光荣 | 南洋国术总会成员，与王超进行对战，与吴文辉见面讨论唐门问题\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n江海 | 南洋国术总会成员，与赵光荣是朋友关系，与林霆锋一起与赵光荣喝茶聊天\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n朱佳 | 央视国际频道记者，王超的朋友，可能在寻找王超\n廖俊华父亲 | 军区高级将领，廖俊华的堂哥廖雷，与王超有过接触，邀请王超加入他们的单位，承诺为王超提升军衔和职位\n刘沐白 | 利剑部队教官，黑带上亚洲第一的高手，与王超进行比试，使用禹步身法躲避王超的攻击，最后使出阴符枪中的绝杀招数“孔雀开屏”\n公园 | 周炳林与王超进行比试的地方",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "赵光荣的拳法有多么厉害，作为法国九宫剑术道场的馆主，林霆锋这一身不知道见识了多少高手，也自然知道化劲以上的高手是多么的少。更何况是抱丹级别的大高手？\n如果说全世界六七十亿人里面有一亿人是练拳脚的，那么能达到明劲级别，千斤难买一声响境界的拳手，绝对不超过十万！也就是百分之一的概率。\n暗劲级别的那就更少了，几乎连一万都没有。\n而化劲高手，那简直是少得可怜，少之又少，不说一千人，几百人都几乎没有。这是全世界所有练拳脚人的范围。\n这从这次体委组织参加武道大会的武术家来说，化劲级别的高手就只有林霆锋自己，还有山西的戴洪，开诊所的野道士吴泉南，以及廖俊华这个领导。\n堂堂一个十三四亿人口的大国，武术的发源地，但化劲以上的高手，不说一百人，最多也只有二三十来个都不知道找不找得出来。\n这也足足可以说得出来，武术这东西，实在是难练。绝对是投入多，产出低，而且容易犯法吃花生米坐牢的行为。\n日本的化劲高手，除掉老了不能打的，算现在还能实战的，也就二三十来个，这还得益于日本是个尚武成风的民族，光是东京一个城市，大大小小的武术，柔道，空手道等道场，都有几百个。而中国就算是北京上海。要找出一家像样的，正规的，能教授真东西的武馆，都不容易。\n而化劲以上，能控制全身气血，刹那间凝聚一点，抱成丹丸的更少了，一亿练拳脚地，能出十多个就不错了。",
            "summary": "武术界的高手稀缺性及武术的困难程度。在全球范围内，达到明劲、暗劲和化劲级别的武术高手非常稀少。在这次武道大会上，化劲级别的高手包括林霆锋、戴洪、吴泉南和廖俊华。尽管中国拥有丰富的武术历史，但在化劲以上的高手中，数量最多只有二三十人。这与日本这个尚武民族相比，中国的武术发展相对滞后。",
            "characters_in_summary": [
                "林霆锋",
                "戴洪",
                "吴泉南",
                "廖俊华",
                "全球",
                "中国",
                "日本"
            ],
            "entity_info": "林霆锋 | 南洋国术总会成员，与赵光荣是朋友关系，与江海一起与赵光荣喝茶聊天\n戴洪 | 山西心意门的弟子，与王超有竞争关系，尝试挑战王超实力，对王超名声有所不服。\n吴泉南 | 与王超进行比试，展现出强大的内家功夫，但被王超击败\n廖俊华 | 军区青年将领，与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一，与霍玲儿共同关注王超的动向。\n中国 | 段国超和王超比武的地方\n日本 | 王超了解“皇武会”背景和历史的地方\n赵光荣 | 南洋国术总会成员，与王超进行对战，与吴文辉见面讨论唐门问题\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n朱佳 | 央视国际频道记者，王超的朋友，可能在寻找王超\n公园 | 周炳林与王超进行比试的地方"
        },
        {
            "id": 1,
            "content": "换句话来说，赵光荣这样的高手。就是武术界中的千万分之一。属于绝顶中的绝顶，放到古时候，那是陆地真仙一级的人物。\n也就是说，全世界所有人中间，站在人体体能开发巅峰的强者，最多不超过二十个。\n六七十亿人里面的不到二十个的强者！是什么概念？\n据林霆锋这一生江湖经验见到的抱丹之上高手，就只有一个唐紫尘。王超的武功。他还没有亲自见过。\n但是现在来到了北京，几乎在两天时间之类，林霆锋就见到了巴立明，赵光荣，现在又多了这么一个神秘地女人，这几乎让他都开始怀疑起来，“高手是不是现在开始成为大白菜？批发卖了？”\n林霆锋突然有一种。不到北京。不知道官小的感觉。\n“江海，麻烦你出去一下，我有事情要赵先生谈谈。”严元仪好像和江海很熟悉的样子，冷冰冰的脸上，出乎意料的多了一丝笑意。\n“你认识我？”江海愕然，他并不认识严元仪。\n“呵呵，难怪你也不认得我了，你那时候才三岁，我抢你的糖葫芦吃。你不给，还打你屁股。”严元仪笑得很温馨。\n“你，你是元仪姐姐……”江海突然好像是把很小很小时候的事情，记忆起来了。“你不是读中学地时候，就出国了么？最近回来的？”\n“早就回来了。只不过一直没有露面而已。好了。我现在有很重要的事情。有机会，我会去看江伯的。”严元仪下了逐客令。\n“好的。”江海拉着林霆锋退了出去。\n一出去。林霆锋就问：“这个女人很厉害，你们好像认识，到底是什么人？”",
            "summary": "这段赵光荣是一位顶尖武术高手，全球范围内类似他的强者不足二十人。林霆锋在北京结识了多位高手，包括巴立明、赵光荣和一位神秘女子严元仪。严元仪与林霆锋的助手江海相识，揭示了她过去的身份。",
            "characters_in_summary": [
                "赵光荣",
                "林霆锋",
                "巴立明",
                "严元仪",
                "江海"
            ],
            "entity_info": "赵光荣 | 南洋国术总会成员，与王超进行对战，与吴文辉见面讨论唐门问题\n林霆锋 | 南洋国术总会成员，与赵光荣是朋友关系，与江海一起与赵光荣喝茶聊天\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n江海 | 南洋国术总会成员，与赵光荣是朋友关系，与林霆锋一起与赵光荣喝茶聊天\n戴洪 | 山西心意门的弟子，与王超有竞争关系，尝试挑战王超实力，对王超名声有所不服\n吴泉南 | 与王超进行比试，展现出强大的内家功夫，但被王超击败\n廖俊华 | 军区青年将领，与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一，与霍玲儿共同关注王超的动向"
        },
        {
            "id": 2,
            "content": "“廖俊华的后台，和她的后台比起来，就好像是棉花那么软。只是听说她十多年前就出国了，一直没有回来，却没有想到，现在机会回国了，只是不知道干什么工作。当年我老爷子在她家老爷子部下。”江海出乎意料地说了几句，眼神闪烁着。\n王超反着一页页洁白光滑硬朗地纸张，这些纸张上面复印了许许多多的繁体字，竖排下来，其中还夹杂着人体姿势，已经身上表明的许多隐秘的要害位置，就好像是电影武侠小说里面出现的武功秘籍。\n没错，这的确是武功秘籍，《秋月禅师注解洗髓经》《少林一百零八罗汉手》《武当龟蛇剑谱秘诀》《秋月禅师注解太祖长拳三十二势》《秋月禅师注解金钟罩横练》《少林内装童子功》等等十多本巴立明收藏的珍传秘本。\n王超正在朱佳的房间里面，校定着复印的纸张，把这些一张张地复印纸，一边观看，一边用订书针装订成册。\n一上午的时间，他从巴立明那里把所有的珍本秘谱，都复印了一遍，然后乘着休息时间，好好的研读，整理一遍。\n廖俊华的父亲和朱佳地两位大佬，给自己地问题办档案，起码得有两三天的时间，王超虽然归心似箭，但也不得不等下去。\n朱佳出去上班了，她拍摄地海外华人生存记录大片，在国际频道引起了很大的轰动，现在当上了央视的一个小领导，每天应酬，工作极多。\n不过这也乐得王超一个人清净，不然的话来，王超怀疑自己和朱佳暧昧着暧昧着，就玩出火来了。\n毕竟，朱佳也是个大美人，身材，相貌，皮肤，都是一流，很有一股职业女性有内涵的风韵。只要是男人，面对这种女孩子，没有会拒绝的。",
            "summary": "王超在等待廖俊华父亲和朱佳两位大佬处理问题的期间，研究一本武功秘籍。同时，提到了廖俊华在国外生活多年，现在回国但不知从事什么工作；朱佳因为拍摄的海外华人生存记录大片而成为央视的小领导，工作繁忙。",
            "characters_in_summary": [
                "王超",
                "廖俊华",
                "朱佳",
                "廖俊华父亲",
                "国外",
                "中国"
            ],
            "entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n廖俊华 | 军区青年将领，与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一，与霍玲儿共同关注王超的动向\n朱佳 | 央视国际频道记者，王超的朋友，可能在寻找王超\n廖俊华父亲 | 军区高级将领，廖俊华的堂哥廖雷，与王超有过接触，邀请王超加入他们的单位，承诺为王超提升军衔和职位\n国外 | 朱佳到国外做记录片的地方，海外华人生活地，具有多元文化特色\n中国 | 段国超和王超比武的地方\n赵光荣 | 南洋国术总会成员，与王超进行对战，与吴文辉见面讨论唐门问题\n林霆锋 | 南洋国术总会成员，与赵光荣是朋友关系，与江海一起与赵光荣喝茶聊天\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n江海 | 南洋国术总会成员，与赵光荣是朋友关系，与林霆锋一起与赵光荣喝茶聊天"
        },
        {
            "id": 3,
            "content": "王超也是男人。\n“得把这些繁体字，换成简体字。不然阅读起来，太不方便了。”\n就在王超看这些竖行的繁体字有点吃力的时候，房门之外，传来了叮咚叮咚，悦耳的铃声。\n“谁敲门？”\n王超放下手中的复印纸，走到门口，开了门。\n门外站的是一个相貌年轻，只有二十五六岁。穿着白色滑雪衫的女孩子。\n“你是？”\n王超看了看这个女孩子，眼光闪烁了一下。\n“请问，朱佳在么？”\n在王超的目光注视到这个女孩子身上的时候，这个白色滑雪衫地女孩子，同样也在用眼睛打量着王超。\n“原来是朱佳的朋友？”王超的眼光非常锐利，看着眼前这个女孩子，总觉得这人气质深藏，含而不露，全身看似松软，娇滴滴无力。其实如钢刀藏在华丽的刀鞘中。",
            "summary": "王超是一个男性，他在阅读繁体字时感到不便。这时，一个年轻的女孩（约25-26岁）穿着白色滑雪衫来寻找朱佳。王超怀疑她的身份，但她声称是朱佳的朋友。尽管王超觉得她气质深沉，但还是让她进了门。",
            "characters_in_summary": [
                "王超",
                "年轻女孩 (朱佳)",
                "家门"
            ],
            "entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n廖俊华 | 军区青年将领，与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一，与霍玲儿共同关注王超的动向\n朱佳 | 央视国际频道记者，王超的朋友，可能在寻找王超\n廖俊华父亲 | 军区高级将领，廖俊华的堂哥廖雷，与王超有过接触，邀请王超加入他们的单位，承诺为王超提升军衔和职位\n国外 | 朱佳到国外做记录片的地方，海外华人生活地，具有多元文化特色"
        },
        {
            "id": 4,
            "content": "他是什么样的高手，什么样的眼光？就算一个人练武到了精气神内敛，外表一点都看不出来的境界，但是他的敏感，依旧能察觉得出，对方的体能和生命力有多强大。\n最为敏锐的感觉中，王超在开门地一刹那。就察觉到，面前的这个女孩子身体内蕴藏的巨大如火山一样的爆发力。\n“高手，绝对的高手。我才到北京几天，先后碰到了巴立明，刘沐白，现在随便出个女孩子，居然深不可测？莫非高手成了大白菜批发市场？还是不到北京。不知道官小？”\n一瞬间。王超也产生了些微眩晕的感觉。\n“是不是我最近高手碰多了，又被吴文辉追捕，神经崩得紧紧的？导致产生了错觉，看谁都是高手？”\n王超都快怀疑自己地眼光了。",
            "summary": "主人公王超是一位高手，他的敏锐直觉让他能够察觉到他人体能和生命力的强大。他在北京遇到了许多高手，包括巴立明、刘沐白等。当他遇到一位看似普通的女孩时，他发现她也是一个深藏不露的高手。这让王超开始怀疑自己的眼光，是否因为最近接触太多高手而产生错觉。",
            "characters_in_summary": [
                "王超",
                "巴立明",
                "刘沐白",
                "普通女孩"
            ],
            "entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试\n刘沐白 | 利剑部队教官，黑带上亚洲第一的高手，与王超进行比试，使用禹步身法躲避王超的攻击，最后使出阴符枪中的绝杀招数“孔雀开屏”\n廖俊华 | 军区青年将领，与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一，与霍玲儿共同关注王超的动向\n朱佳 | 央视国际频道记者，王超的朋友，可能在寻找王超\n廖俊华父亲 | 军区高级将领，廖俊华的堂哥廖雷，与王超有过接触，邀请王超加入他们的单位，承诺为王超提升军衔和职位\n国外 | 朱佳到国外做记录片的地方，海外华人生活地，具有多元文化特色"
        },
        {
            "id": 5,
            "content": "“我是朱佳的朋友，你….你在她房间里面，是他男朋友？”白色滑雪衫女孩笑盈盈的问了一句。\n“也是她朋友。你找她有事情么？她出去了，请进请进。”既然是朱佳的朋友，王超管她是练家子还是高手，基本的礼貌还是要保持的。毕竟朱佳也是有身份的人，认识点身手好地人也不算什么惊世骇俗。\n侧着身体，让开门，让这个女孩子进了房子。\n“不用客气。”\n女子走了进来，坐在沙发上。接过王超倒地一杯水。随后把目光放到了桌子上摆放着的一大大堆没有装订好的复印纸上，瞟了几眼。脸色虽然没有什么表情，但眼神之中，却渐渐的显现出很多惊奇。\n的确，只要是任何一个练家子，一下发现这么多的孤本秘籍，神智难免震撼。\n“这是你的东西么？”女孩子指着桌上的资料，终于开口问。\n“一点小资料，大路货。不知道怎么称呼？”王超很随意的道。\n“我叫严元仪。”\n严元仪用手拿过了一本装订好地《秋月禅师注解洗髓经》，看了几眼，突然开口：“白玉峰不愧是把少林武功发展起来的人，这些拳法上的见解，实在是太精辟了。和杨露蝉，董海川，孙禄堂，郭云深，李景林，李书文等人的见解，有很多相同的地方。目光简直超越了五百多年！只是还有些观点，有些陈旧了。”\n“那倒是，武功是不断地进步，也并不是越古老地秘籍，就越厉害。清末民初，是中国武术最后一个黄金时期，也是涌现出来的武术大家最多地时代。其中无论是理论，还是实战，都达到前所未有的巅峰。”王超不动声色的随口聊天。\n“回光返照嘛，现代战争武器兴起了，冷兵器的东西，当然就淘汰了。最后的挣扎而已。”严元仪把书翻了翻。\n“准备突袭，手脚干净利落点，教官一发出命令，三十分钟之内，就要解决战斗。”就在这时，离这里大约一公里的一个据点，三四十个太阳穴高高鼓起，精悍逼人，身穿便衣的人，正把一件件武器，往口袋里面藏，有小型麻醉枪，军刀匕首，军用手弩，以及各方面的隐蔽杀伤性武器。\n“这个严元仪，居然就敢真枪实弹，派人突袭这里的住宅？这里可是有很多大官居住的。吴文辉也没有这么大的胆子。”\n赵光荣也在这个据点中，看着这些人。心中还是很震惊的。",
            "summary": "白色滑雪衫女孩严元仪询问王超是否是她朋友朱佳的男朋友。王超表示他们是朋友，并邀请严元仪进入房间。严元仪注意到桌上的一堆孤本秘籍，其中包括《秋月禅师注解洗髓经》等珍贵资料。她惊讶于这些资料的珍贵和价值。与此同时，距离此处约一公里的据点，一群身穿便衣的人正在准备突袭这个住宅，引发了一场紧张的氛围。",
            "characters_in_summary": [
                "严元仪",
                "王超",
                "朱佳",
                "滑雪衫女孩家",
                "据点"
            ],
            "entity_info": "严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n朱佳 | 央视国际频道记者，王超的朋友，可能在寻找王超\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试\n刘沐白 | 利剑部队教官，黑带上亚洲第一的高手，与王超进行比试，使用禹步身法躲避王超的攻击，最后使出阴符枪中的绝杀招数“孔雀开屏”\n廖俊华 | 军区青年将领，与吴文辉一起工作，关注王超的动向，可能是唐门恳亲大会的组织者之一，与霍玲儿共同关注王超的动向"
        }
    ]
}