{
    "chapter_title": "第三百一十二章  我顶！ ",
    "chapter_summary": "高手严元仪与对手王超展开了一场惊心动魄的较量。王超运用五星连珠合一身法，展现出了卓越的武艺。在战斗中，王超故意挑衅严元仪，使用下流的招式如“毒蛇探洞”来激怒她。严元仪虽然知道这是王超的意图，但她无法忍受这种侮辱，决心全力击败对方。严元仪使出峨眉追风短打和铜人打穴手等高超武艺进行反击，而王超则沉着应对，成功躲过了她的攻击。尽管如此，王超仍坚持不懈地用猥琐的动作和言语侮辱严元仪，试图用腹部撞击和腿部攻击逼近她。这让严元仪感到非常愤怒，她发誓要让王超付出代价。然而，严元仪很快发现她低估了王超的实力。在与王超交手后，她意识到他的武功远超过自己。在愤怒之下，严元仪改变战斗策略，使出四明内家拳的绞花炮捶绝招。同时，她注意到楼下的高手赵光荣已经靠近，于是决定采取行动。严元仪带领35个人准备围攻王超，她在等待时机。当听到脚步声时，她确信赵光荣已经到来，于是决定采取行动。尽管严元仪不相信王超的实力会远超自己，但她仍然决心与他一战到底。在关键时刻，王超展现出惊人的实力，他的身体发生了惊人的变化，从矮小的普通人瞬间变成了一个高达两米的强壮猛汉。严元仪惊讶于王超的变化，但她仍然坚定地与他战斗。",
    "characters_in_summary": [
        "严元仪",
        "王超",
        "赵光荣",
        "未知"
    ],
    "pre_entity_info": "严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n赵光荣 | 新出现的人物，与王超进行对战\n未知 | 打开赵光荣房门的人，身份未明\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "尤其是他的五星连珠合一的身法一动起来，如飞云闪电，车轮旋转，大旗摇晃，把飞，云，摇，晃，旋五法的全部精髓毫无保留的表达了出来。\n这第二招“毒蛇探洞”出手，严元仪只感觉到自己的下身阵阵麻痒，皮肤猛跳，那是高手被人袭击之前的自然敏感，不到一秒钟的功夫，王超连出三手，一手抓胸，两手戳阴，出手之下流龌龊，简直无耻到了极点！\n“这个畜生，简直无耻到了极点！”严元仪心中的怒火已经有忍耐不住的趋势，虽然知道王超出下流招的意思是激怒他，好在短时间内分出胜负，但她遭遇到这样的攻击，还是有忍耐不住的暴走的心理。\n这不是她不冷静，也不是她修养不够，而是以她的地位，她的身份，从来没有受过这样**裸的侮辱！\n就好像人被一条狗咬了一口，虽然说不可能咬回来，但一定要拖出棒子，把狗狠狠的打死，那种被狗咬了之后，还说自己修养好，不和狗计较，云淡风清不在乎的人，那不是大度，那是傻叉。",
            "summary": "一位名为严元仪的高手与对手王超展开了一场激烈的战斗。王超运用五星连珠合一身法，展现了高超的武艺。在第二招“毒蛇探洞”中，他出其不意地攻击严元仪的下身，使她感到愤怒和羞辱。尽管严元仪知道这是王超故意激怒她以便快速取胜，但她无法忍受这种侮辱，决定全力以赴击败对手。这一幕展示了严元仪坚定的意志和对尊严的捍卫。",
            "characters_in_summary": [
                "严元仪",
                "王超",
                "未提及"
            ],
            "entity_info": "严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n赵光荣 | 新出现的人物，与王超进行对战\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试"
        },
        {
            "id": 1,
            "content": "不过王超打的就是这个心理战！一个高明的拳法胜负师，同样也是心理战的宗师。\n这个世界上，只要是人，心灵上就不可能没有破绽，再厉害的武术家，那也是武术家，是人不是神仙。就连王超这样修养的人，也在乎很多事情。\n虽然不知道严元仪在乎些什么，但王超却是知道，要激怒女人的最好办法。自然是下流龌龊。\n如果是擂台比武，王超肯定不会这样做，但是现在不是，对方不仁，我自然也不义。\n严元仪又一闪，脚横踏两步，斜着挪移，胸内含。两臂翻转，躲开王超这招“毒蛇探洞”之后，并指如刀，一运气血，瞬间，她的左右双手的八根手指头，都变得一样地长。好像剑尖崩花一般的刺打而出。上打王超的肩，下打王超的腰。\n峨眉追风短打！\n铜人打穴手！\n严元仪地铜人打穴手一施展开，真如一阵风样，附着人，而且每打到的地方，都是重要穴位，手法之快，简直只能看到一连串的残影，人的眼睛视网膜上都难以分辨出哪个残影只真的。\n王超连续两个下流招“毒蛇探洞”都没有能够得逞。却也不慌忙，面对严元仪的反击，丝毫不动，瞬间虚步拂肩，摆腰拧身。就躲开了两下短打。向着严元仪飘然踏出一步，手臂又伸得老长。捏成鹰爪，向着严元仪翘着的臀部抓去。",
            "summary": "王超和严元仪进行了一场激烈的战斗。王超利用心理战术来激怒严元仪，使其失去冷静。严元仪则施展峨眉追风短打和铜人打穴手等高超武艺进行反击。尽管王超的毒蛇探洞等下流招式未能得逞，但他依然沉着应对，成功躲开了严元仪的攻击。",
            "characters_in_summary": [
                "王超",
                "严元仪",
                "峨眉"
            ],
            "entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n赵光荣 | 新出现的人物，与王超进行对战\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试"
        },
        {
            "id": 2,
            "content": "“啧啧，好翘的臀，手感真好。”\n王超出手地时候，喉咙里面吐气，连着拳，带出一连串短促的声音一闪而过，就好像是一个街头小混混，在猥亵了美女之后，猥琐而又下流的淫笑。\n以严元仪的耳力，自然听得清楚，于是她脸上寒霜更厉害了！就好像是唐古拉万年不化的冰川！以脚步游走，转掌翻钻，一个避实就虚，翘臀闪闪，躲过了王超的禄山之爪。\n王超得理不饶人，刷刷刷，箭步，小碎步，搓步，身体节节贯通，一又挨了过去。\n这一招，王超没有动手动脚，而是以自己的小腹一鼓，撞打过去，用地是肋腹打地功夫。他的肠胃运起劲，小腹连着下身一凸，一式“铁牛耕地”硬向着严元仪的肚子顶了过去。\n拳法到了王超这样的境界，全身上下都是拳头，可腹打，肩打，臀打，用“铁牛耕地”的肚子顶，本来也没有什么，但是用在严元仪身上，可就立刻变了味道。",
            "summary": "王超对严元仪的评价她的臀部，并试图触摸她。严元仪巧妙地躲过了王超的攻击，并用脚步和掌法反击。然而，王超仍然坚持不懈，试图用腹部撞击和腿部攻击逼近严元仪。整个剧情充满了紧张和幽默感。",
            "characters_in_summary": [
                "王超",
                "严元仪",
                "未提及"
            ],
            "entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n赵光荣 | 新出现的人物，与王超进行对战\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试"
        },
        {
            "id": 3,
            "content": "一个男人，翘起肚子带着下身，朝一个女人的肚子顶过去，这样的动作象征着什么？有多么猥琐？相信只要是成年人，都会明白。\n尤其是王超这一顶之下，脸上还带着淫笑，嘴里吐气开声：“严小姐，你就不要躲闪了。你不是要试验我是小屁孩还是大男人么，现在我给这个机会，怎么你反而不敢接招了？”\n这个动作和语言一出，严元仪眼中的怒火，顿时遮掩都遮掩不住了。\n“畜生，今天你落到我手里，你会知道什么叫生不如死的。我。发。誓。”\n严元仪一开口，最后三个字，一字一顿，就好像含着血喷出去一样。可见，她真地是已经暴露到了极点，没有别的，王超做为一个绝顶高手的大宗师，和她交手这不到一分钟的几个回合，手手都不离她的下三路，而且语言猥琐下流无耻，最后连“铁牛耕地”地肚子顶都来了，这样地侮辱，就算是佛祖观音，也得有三分火气，何况是她。\n招招不离女人下三路，还夹带污言秽语的打法，是何等地猥琐。如果是一个小混混，那倒好办，严元仪一巴掌就能拍死，但是现在是王超，武功已经打破虚空的大宗师，严元仪拍不死，还要招招防备，心里别提多么窝囊了。",
            "summary": "一个男人（王超）用猥琐的动作和言语侮辱一个女人（严元仪）的场景。王超用腹部顶住严元仪的肚子，象征性地表现他的男性地位，并嘲笑她不敢接受挑战。这种行为让严元仪非常愤怒，她发誓要让王超付出代价。然而，由于王超是武功高强的大宗师，严元仪无法轻易击败他，只能小心防备并忍受这种侮辱。",
            "characters_in_summary": [
                "王超",
                "严元仪"
            ],
            "entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n赵光荣 | 新出现的人物，与王超进行对战\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试"
        },
        {
            "id": 4,
            "content": "虽然知道王超的武功很厉害，是绝顶高手，但是严元仪也只以为武功就和自己相差不多，一个小屁孩，高能高到什么程度？自己单单一个人，也压制得住。更何况，后面有人随时能冲上来助阵抓捕。\n谁知道，一动起手来，她立刻感觉到王超的拳法简直高得没有边，连番下手，硬是收拾不下他，反而有被收拾的可能。\n突然间，她的身法拳功一变，不再拧转游走，而是拉开架势，舒展手臂，转动后背，后背的肉好像海燕两翼一样舒展，两手捏捶，身如插花，咯吱一绞！向着王超的面门就劈过去，竟然是直打直撞的绞花炮捶！\n绞花炮捶是四明内家拳中的发劲绝招，腰绞如螺旋，身晃如插花。动劲起风雷，劈挂打炮捶！\n正所谓是你行旁边我直走，风雷绞炮劈挂手！\n真的，真的，严元仪已经被彻底激怒了，被王超用肚子带着下身“铁牛耕地”一顶的下流打法，彻底激怒了！\n她一改刚才走圆圈，转身子，旋晃的侧面躲闪攻击，而改变风格，正面硬打！\n不过她也是有心计的人，她在刚才打斗之前的说话，已经发出了信息，叫自己的人过来！而且就在现在，她的敏锐感觉中，已经听到了，楼下沉稳飞快的脚步声。\n这个脚步声，明显是高手！\n是高手接近了这里。\n当然，这个高手不是别人，正是赵光荣。",
            "summary": "严元仪低估了王超的武功，与王超交手后才发现他的实力远超自己。在愤怒之下，严元仪改变了战斗策略，使出四明内家拳的绞花炮捶绝招。与此同时，她察觉到楼下的高手赵光荣正在靠近。",
            "characters_in_summary": [
                "严元仪",
                "王超",
                "赵光荣"
            ],
            "entity_info": "严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n赵光荣 | 新出现的人物，与王超进行对战\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试"
        },
        {
            "id": 5,
            "content": "她一共带来了三十五个人，都分布在这里四周。等到必要的时候，她会不顾一切的命令这些人围攻王超。不过她自己也是很有信心的，就算王超的武功再高，在她和赵光荣的联手下，也没有能力，那三十五个人，是以防万一。\n现在既然感觉到了脚步声，她已经肯定，赵光荣赶了过来，于是，她还有什么顾忌？自然是硬打硬撞，想看看，王超到底有多么厉害？\n她也不相信，都是绝顶高手，王超就比她强多少！\n“来得好！”\n一见严元仪改了作风，以绞花炮捶硬攻打脸，王超气势陡然一变，仰起头来，猛一拔脊椎，全身大筋条条凸起，铺开，全身顿时黑青，膨胀，整个人被一下拔骨伸筋，充血涨气，长到了两米高下，威风凛凛，睥睨天下！\n双臂内缠，好像是盘着粗大无形的钢索，王超脚踏八字步，内震旋动，对绞过去！\n大缠丝！\n王超唐门八卦三式之中的大缠丝绝招。\n严元仪心中猛的吃了一惊，她也万万没有想到，王超突然发劲之间，居然变了一个人似的！一扫刚才的猥琐下流，取而代之的是压倒性的力量和身体！\n因为王超这一下大缠丝运气凸筋鼓肉，拔伸筋骨，刹那间，由一个一米八左右，体型均匀的人，猛的涨成了一个高达两米，全身黑青，肌肉鼓起绞一道道纤维，比泰森还强壮的猛汉，这样的变化，简直是鬼神一样！\n只有鬼神，才能一下这样的变化。“这人全身是不是都是海绵体？怎么一膨胀起来，能膨胀这么大？”一刹那间，严元仪脑袋中就只有这样一个奇怪的念头。",
            "summary": "严元仪带领35个人准备围攻王超，她在等待时机。当听到脚步声时，她确定赵光荣已经到来，因此决定采取行动。她不相信王超会比她强很多，所以想要一试高低。王超在关键时刻展现出强大的实力，他的身体发生了惊人的变化，从矮小的普通人瞬间变成了一个高达两米的强壮猛汉。严元仪惊讶于王超的变化，但她仍然决心与他一战。",
            "characters_in_summary": [
                "严元仪",
                "王超",
                "赵光荣",
                "无"
            ],
            "entity_info": "严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”。在剧情中与赵光荣进行对战\n赵光荣 | 新出现的人物，与王超进行对战\n无 | 无\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试"
        }
    ]
}