{
    "chapter_title": "第三百一十九章  美国洪门司徒家 ",
    "chapter_summary": "在南洋，华人武馆分为洪门、唐门和其他独立拳师。南洋国术总会是一个松散的组织，由赵光荣领导。各门派之间竞争激烈，导致国内的部队和武协难以整合。王超了解南洋武师的保守性，并担心武道大会可能导致海外华人与国内武术界的冲突。在国内和国际武术比赛的激烈竞争中，双方争夺几千万美元的奖金。南洋地区的武术馆和武师们都对这场大赛充满期待。面对这种情况，唐紫尘提出组织南洋华人参加的方案，以维护团队凝聚力。然而，燕妮提醒王超和唐紫尘要准备婚礼，因为唐紫尘作为唐门领导人，结婚必须符合传统和华人社会的要求。王超感受到压力，但表示愿意永远陪伴唐紫尘。唐紫尘提到她是天之娇女，而王超一无所有。王超表示他的愿望是永远陪伴在唐紫尘身边，帮助她。年轻选手王超与对手进行激烈搏斗，南洋各地的知名拳师前来观看。这是一场为了争夺参加武道大会名额的比赛。王超举办了选拔赛，以实力为准则避免内讧。王超在南洋武林建立了权威，并与赵光荣等高手交手，赢得众人的敬畏。他与白泉颐、沙亮、叶洪等一流高手结交，邀请他们担任军队教练，巩固了自己的地位。这使得王超在南洋武术界迅速站稳脚跟，超越了之前的女高手唐紫尘。",
    "characters_in_summary": [
        "王超",
        "唐紫尘",
        "赵光荣",
        "燕妮",
        "白泉颐",
        "沙亮",
        "叶洪",
        "南洋"
    ],
    "pre_entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”，与赵光荣进行对战，唐紫尘的未婚夫\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局，王超的未婚妻，可能与严元仪有过节\n赵光荣 | 新出现的人物，与王超进行对战，被王超重伤，可能是唐门恳亲大会的组织者之一\n燕妮 | 德国金发美女，唐门成员，菲利宾唐门武装力量的管理者，核物理专家，唐门在非洲基地的计划负责人，与唐紫尘有其他合作关系\n白泉颐 | 南洋国术总会成员，与王超进行切磋交流\n沙亮 | 家传查拳把式的拳师，与王超、白泉颐、叶洪进行切磋交流，向王超请教成丹经验\n叶洪 | 加里曼丹的罗汉堂拳馆教练，与王超、白泉颐、沙亮进行切磋交流，外号醉罗汉，与王超进行对决，与白泉颐一起向王超请教成丹经验\n南洋 | 南洋国术总会所在地，王超与赵光荣进行对战的地方\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况，与唐紫尘有过节\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试\n印尼 | 程山鸣在加拿大的住所，发生枪战事件",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "原来南洋的华人拳师开的武馆，为了生存，一大半依附了唐门，或者自己就加入了唐门。但也还有一小半的拳师本身是洪门中的成员，另外还有极少一部分，是都不加入，自己顾着自己。\n整个南洋国术总会，也是个很松散的组织。原来的会长是赵光荣，不过也就是名誉上的会长。并不能指挥动那些南洋的拳师们。就等于是个联盟性质的会，经济上也没有联合起来。\n练武的谁都不服谁。就算是国内的部队，武协，都难以把一些门派的练家子整合起来，更何况是国外的这些桀骜不驯，还秉承着老一辈传统的拳师们。\n王超深深知道这一点，南洋有些功夫高明的武师，其保守程度比国内更甚，一些拳法武功，明明外面都有很多书出版了，还死抱着自己的那点秘诀不放，防止人家偷学去。比如练太极拳的，形意拳的，现在资料满天飞，只要是稍微懂点行都几乎能自学了。但南洋有些形意拳馆，太极拳馆，却搞得好像是什么绝世武功，藏着腋着，别人看了一下，就要喊打喊杀。\n这一点，令白泉颐，沙亮，叶洪这些开放派拳师都很无奈。\n“这次洪门的国术会也收到了武道大会的邀请。他们的人归他们安排。我们不好插手，免得中了别人地挑拨离间之计。”唐紫尘看着王超，抿了一会儿嘴唇，才开口考虑。\n“不错，这次我们受到了邀请，洪门的国术会也受到了邀请，国内的武协同样是雄心勃勃，竟然要包揽前十名，看来竞争实在是激烈。说不定海外的华人武术家，还要和国内的武术界起冲突。毕竟，这次的奖金。荣誉，太高了。”\n燕妮借口说话。她也明白这次唐门，洪门的国术会受到邀请，明显是背后有挑唆的阴谋。\n“那这些我们干脆就拒绝邀请？不参加好了，也懒得组织。”王超想了想，也的确是这样。",
            "summary": "在南洋，华人的武馆分为洪门、唐门和其他独立拳师。南洋国术总会是一个松散的组织，原会长赵光荣只是名誉上的领导者。由于各门派之间竞争激烈，甚至国内的部队和武协也难以整合。王超深知南洋武师的保守性，一些绝技仍然保密。洪门和唐门受邀参加武道大会，但王超等人认为竞争过于激烈，可能引发海外华人与国内武术界的冲突。因此，他们考虑拒绝参加。",
            "characters_in_summary": [
                "赵光荣",
                "王超",
                "华人",
                "南洋",
                "南洋国术总会"
            ],
            "entity_info": "赵光荣 | 新出现的人物，与王超进行对战，被王超重伤，可能是唐门恳亲大会的组织者之一\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”，与赵光荣进行对战，唐紫尘的未婚夫\n南洋 | 南洋国术总会所在地，王超与赵光荣进行对战的地方\n南洋国术总会 | 王超等人活动的场所，南洋地区的国术组织\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局，王超的未婚妻，可能与严元仪有过节\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况，与唐紫尘有过节\n巴立明 | 美国王牌特种部队“终结者”的首脑，与王超有冲突，与吴泉南进行比试\n印尼 | 程山鸣在加拿大的住所，发生枪战事件"
        },
        {
            "id": 1,
            "content": "国内的武术界，一个个都牛气哄哄地，号称包揽前十名。国外的华人武术界。更是一个个打出来地功夫。两方在擂台上碰起来，为了几千万美元的奖金。不打得死去活来才怪。\n王超可以想象得出，这一场武道大会过后，就算华人武术界争到了荣誉。国内地，国外的，还不知道要弄出多大的矛盾来。\n“那也不行，咱们南洋这么多拳馆，武师，肯定对这次武道大会个个都摩拳擦掌，毕竟，光是出场费就有很大吸引力。不组织他们参加，心里的怨念种下了，以后还怎么齐心协力？”\n到底是唐紫尘，看问题看得相当的透彻。\n“美国佬这一手不是阴谋，是阳谋了。参加也得参加，不参加也得参加。”王超皱了皱眉头。\n“不管怎么样，南洋华人的人心不能散。组织还是要组织一下的。”燕妮接过话来，也表明了自己地态度，她在说话之间，眼睛不停地朝着王超全身上下打量。\n“燕妮，你这么看我干什么？”王超觉得燕妮的眼神很奇怪。\n“嘻嘻，没有什么，我只是想问问，你和尘姐什么时候结婚？”燕妮突然嘻嘻笑了起来，一头金黄色卷曲地头发微微摇摆。\n“难道我和姐姐昨天上床的事情，被这个燕妮看出来了？这也未免太神奇了吧？这也能看得出来。”王超心里吃了一惊。\n他虽然经历过许多事情，但和女孩子上床却是第一次，现在被燕妮用话暗中说破，也觉得有些尴尬和吃惊。",
            "summary": "在国内和国际武术界的一场激烈比赛中，双方为了争夺几千万美元的奖金而展开激战。这场比赛后，无论输赢，都可能引发华人武术界的内部矛盾。南洋地区的武术馆和武师们都对这场大赛充满期待，因为出场费具有很大的吸引力。面对这种情况，唐紫尘提出了组织南洋华人参加的方案，以维护团队凝聚力。然而，燕妮却突然提及了王超和唐紫尘的亲密关系，让王超感到尴尬。",
            "characters_in_summary": [
                "唐紫尘",
                "燕妮",
                "王超",
                "南洋地区"
            ],
            "entity_info": "唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局，王超的未婚妻，可能与严元仪有过节\n燕妮 | 德国金发美女，唐门成员，菲利宾唐门武装力量的管理者，核物理专家，唐门在非洲基地的计划负责人，与唐紫尘有其他合作关系\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”，与赵光荣进行对战，唐紫尘的未婚夫\n赵光荣 | 新出现的人物，与王超进行对战，被王超重伤，可能是唐门恳亲大会的组织者之一\n南洋 | 南洋国术总会所在地，王超与赵光荣进行对战的地方\n南洋国术总会 | 王超等人活动的场所，南洋地区的国术组织"
        },
        {
            "id": 2,
            "content": "不由自主的转头看了一下唐紫尘，发现唐紫尘表情虽然平静，但脸上却闪过了一丝红晕。\n“燕妮，你还是要赶快回德国参加竞选，现在南洋这边基本地稳定下来了，赵光荣既然在国内被小弟打伤，那也基本上没有什么威胁。你还是坚守你的岗位。”唐紫尘轻轻的哼了一下。\n“是是是，尘姐，我明天就回德国。”燕妮立刻正起颜色，连连点头，“不过尘姐，您结婚可是我们唐门最大的一件事情，需要提前准备，一点都不能马虎，否则会让别人背后说闲话。如果您和王超定下的明年这个时候的婚礼，那现在开始准备，也不算迟呢。”\n燕妮的神色，很正经，没有一点开玩笑，郑重其事得就好像给皇帝准备新婚大礼的礼部尚书。\n“嗯，这个事情，我会找人开始筹备的。”唐紫尘眼神闪烁了一下。\n她是唐门的最高领导人，放到海外的华人世界中那是超一流的大身份。结婚当然不能马马虎虎，尤其是海外的华人，最讲究传统。\n王超听了这个话，也想象得出，自己明年这个时候和唐紫尘结婚的那一天，不知道有多少藏龙卧虎的海外华人，甚至外国上流社会的人士前来祝贺。\n毕竟，不管是国内国外只要是稍微有点钱有点势力的家族都不可能对婚礼马虎。更何况是唐紫尘这样的天之骄女！\n一时之间，就算是王超，也感觉到了一点压力。\n“小弟，你娶姐姐是不是也有一点压力？”",
            "summary": "唐紫尘和王超计划明年举办婚礼，燕妮提醒唐紫尘要认真准备，因为作为唐门领导人，她的身份超一流，结婚必须符合传统和华人社会的要求。王超也感受到了压力，对于娶唐紫尘有一些压力。",
            "characters_in_summary": [
                "唐紫尘",
                "王超",
                "燕妮"
            ],
            "entity_info": "唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局，王超的未婚妻，可能与严元仪有过节\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”，与赵光荣进行对战，唐紫尘的未婚夫\n燕妮 | 德国金发美女，唐门成员，菲利宾唐门武装力量的管理者，核物理专家，唐门在非洲基地的计划负责人，与唐紫尘有其他合作关系\n赵光荣 | 新出现的人物，与王超进行对战，被王超重伤，可能是唐门恳亲大会的组织者之一\n南洋 | 南洋国术总会所在地，王超与赵光荣进行对战的地方"
        },
        {
            "id": 3,
            "content": "燕妮走后，唐紫尘淡淡一笑，对坐在旁边的王超道。\n“当然有一点。毕竟姐姐你是天之娇女，而我什么都没有。”王超歪着脸，眼睑垂了一下。\n“是非成败转头空。唐门的事业，其实也是一场过眼云烟。小弟，难道你在乎这些？”唐紫尘又笑了笑：“好歹我的小弟，也是站在这个世界巅峰的强者。就算你离开了姐姐，肯定也能创出一番惊天动地的大事业来地。”\n“事业不事业的，我不在乎。我只想和永远和姐姐在一起，我的愿望就是能帮助你，以前没有改变，现在也没有改变。”王超睁开眼睛，笑着，突然张开双手，又轻轻的抱住了唐紫尘。\n唐紫尘身体微微扭动了一下，感觉到王超的心跳和温度。吐了口气，拍了拍王超的脸蛋。“小弟，你真是索取无度。昨天到今天一天一夜，你还要来啊。”\n“当然要来啊，刚刚我们被燕妮打断了，姐，咱们再来一天一夜吧。”\n王超腾出一只手，又熟练的解开了唐紫尘的外套，虽然他昨天只做过一次。但是现在手法熟练得不得了。轻轻一滑，眼前又显现出了蔷薇花色的内衣。",
            "summary": "唐紫尘和王超进行了一段对话。唐紫尘提到自己是天之娇女，而王超一无所有。然而，王超表示他的愿望是永远陪伴在唐紫尘身边，帮助她。随后，他们开始亲密互动，继续他们的感情。",
            "characters_in_summary": [
                "唐紫尘",
                "王超"
            ],
            "entity_info": "唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局，王超的未婚妻，可能与严元仪有过节\n王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”，与赵光荣进行对战，唐紫尘的未婚夫\n燕妮 | 德国金发美女，唐门成员，菲利宾唐门武装力量的管理者，核物理专家，唐门在非洲基地的计划负责人，与唐紫尘有其他合作关系\n赵光荣 | 新出现的人物，与王超进行对战，被王超重伤，可能是唐门恳亲大会的组织者之一\n南洋 | 南洋国术总会所在地，王超与赵光荣进行对战的地方"
        },
        {
            "id": 4,
            "content": "“小弟。你。”\n唐紫尘刚刚眉毛一挑，正要说话，嘴唇又被王超堵住了。\n王超毕竟是个二十二岁。正常的年轻人，经历过第一次之后，面对自己魂牵梦绕地人儿，自然迷恋，不想放开，而且以他的体力和对身体地控制力，就算是三天三夜，也不觉得累。\n由一个大男孩，变成男人的过程，总有那么一段迷恋地。\n嘭！\n明伦堂华语学校的巨大操场上，用坚硬的椰木搭建起了一座二十平米，半人高，四面用胳膊粗，漆了红漆的弹性麻绳围绕着，上面两个年轻人，正在进行一场激烈的搏斗。\n王超，白泉颐，叶洪，沙亮这些南洋赫赫有名的大拳师，都坐在看台上。\n与此同时，看台上还有一群目光犀利，眼神沉静，或是太阳穴高高鼓起的中老年拳师，个个都正襟危坐，密切关注着擂台上那些年轻人地搏斗。\n这些都是整个南洋地知名拳师，都开设有武馆，在南洋华人之中，知名度很高。\n来自菲利宾，印尼，马来西亚，越南，泰国，缅甸的华人知名拳师，一共五十六人。\n现在地搏斗，是王超以明伦堂华语学校的体育会名义，召开的一次选拔赛。\n毕竟这次武道大会地名额有限，而南洋的武馆林立，武术家众多，比国内还要多。因为在南洋这样的野蛮地方混饭吃，拳头不硬，很可能被啃被渣。尤其是华人女孩子，必须要练得一手好拳法，最起码都要有三五条大汉不能近身的本领，不然的话，被强奸抢劫那简直是一定的。\n这是生存的压力。就像以色列的女孩子，逛街都要背一杆冲锋枪。",
            "summary": "年轻选手王超与对手进行激烈搏斗。这场比赛吸引了南洋各地知名拳师们前来观看，包括来自菲律宾、印尼、马来西亚、越南、泰国和缅甸的华人知名拳师，共56人。这是一场为了争夺参加武道大会名额的比赛，因为南洋武馆林立，武术家众多，竞争激烈。",
            "characters_in_summary": [
                "王超",
                "南洋",
                "菲律宾",
                "印尼",
                "马来西亚",
                "越南",
                "泰国",
                "缅甸"
            ],
            "entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”，与赵光荣进行对战，唐紫尘的未婚夫\n南洋 | 南洋国术总会所在地，王超与赵光荣进行对战的地方\n菲律宾 | 燕妮负责唐门在非洲基地的计划，唐门成员的活动场所\n印尼 | 程山鸣在加拿大的住所，发生枪战事件\n越南 | 崔长白与李哲翰在越南有合作业务\n泰国 | 阮洪修开设搏击馆的国家，比武地点之一\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局，王超的未婚妻，可能与严元仪有过节\n燕妮 | 德国金发美女，唐门成员，菲利宾唐门武装力量的管理者，核物理专家，唐门在非洲基地的计划负责人，与唐紫尘有其他合作关系\n赵光荣 | 新出现的人物，与王超进行对战，被王超重伤，可能是唐门恳亲大会的组织者之一"
        },
        {
            "id": 5,
            "content": "鉴于武道大会名额僧多粥少的原因，王超举办这个选拔赛，也合情合理。拳头硬，便有出席的机会，一切都凭真本事，这才不至于引起内讧。\n华人在对外的时候，团结一心，但是面对利益的时候，也是很容易闹内讧的。\n对于王超的这个选拔赛，而且坐在看台的正中央，隐隐好像是“南洋武林盟主”的味道，来自南洋各地的拳师虽然多，但没有人不服，就算是心里有些不愉快的，也没有当面表达出来。\n毕竟，王超的名声摆在那里！亚洲第一高手，身经百战，杀人如麻，空手把泰拳高手阮洪修撕裂！\n尤其是在南洋恳亲大会，和赵光荣交手胜出，更令在场所有的拳师胆颤心惊。\n赵光荣是什么人？前南洋国术总会的会长，称雄南洋十年，功夫有目共睹，能把这样的人拉下马来，立刻就竖立了天大的威信。\n并不是一般小说里面的写的，什么武林大会，突然冒出一个武功盖世的无名少侠，夺得武林盟主，令众人都心服口服，纳头就拜，这都是不可能的。武术界讲究的除了拳头大以外，还要讲究一个资历，名声。\n王超的资历，是一场场比武打出来的，他的名声，更是一条条人命积累起来的。\n而且王超还结识了白泉颐，沙亮，叶洪这些一流的高手，相互切磋，交流拳法技巧，聘请他们当军队教练，这样拉拢了一大批人心，利益，友情，实力，三重结合之下，使得王超迅速就在南洋武术界站立住了脚步。\n以前唐紫尘虽然是高手，但她毕竟是个女人，不能像王超这样，拉拢这些男性拳师高手。强迫他们更不行，毕竟高手都有独立的性格，人格。",
            "summary": "为了争夺参加武道大会的资格，王超举办了选拔赛，以实力为准则避免内讧。尽管华人团结一致，但在面对利益时也容易产生内讧。王超以其亚洲第一高手的地位和战绩，在南洋武林建立了权威。他通过与赵光荣等高手交手，赢得了众人的敬畏。王超还结交了一流高手，如白泉颐、沙亮、叶洪等，邀请他们担任军队教练，进一步巩固了自己的地位。这使得王超在南洋武术界迅速站稳脚跟，超越了之前的女高手唐紫尘。",
            "characters_in_summary": [
                "王超",
                "赵光荣",
                "白泉颐",
                "沙亮",
                "叶洪",
                "唐紫尘"
            ],
            "entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”，与赵光荣进行对战，唐紫尘的未婚夫\n赵光荣 | 新出现的人物，与王超进行对战，被王超重伤，可能是唐门恳亲大会的组织者之一\n白泉颐 | 南洋国术总会成员，与王超进行切磋交流\n沙亮 | 家传查拳把式的拳师，与王超、白泉颐、叶洪进行切磋交流，向王超请教成丹经验\n叶洪 | 加里曼丹的罗汉堂拳馆教练，与王超、白泉颐、沙亮进行切磋交流，外号醉罗汉，与王超进行对决，与白泉颐一起向王超请教成丹经验\n唐紫尘 | 南洋国术总会成员，与王超有合作关系，唐门成员，暗算崔长白和宫城良田，加入军情局，王超的未婚妻，可能与严元仪有过节\n南洋 | 南洋国术总会所在地，王超与赵光荣进行对战的地方\n菲律宾 | 燕妮负责唐门在非洲基地的计划，唐门成员的活动场所\n印尼 | 程山鸣在加拿大的住所，发生枪战事件\n越南 | 崔长白与李哲翰在越南有合作业务"
        },
        {
            "id": 6,
            "content": "就连国内的中南海保镖，化劲高手都只有三位，像严元仪，刘沐白那样的绝顶抱丹高手，也当个特种部队的教官兼政委，不去给领导人当保镖。\n就算给主席当保镖，整天围绕别人转，人身自由都少得可怜。那还有什么意思。\n不过从某种意义上来讲，唐紫尘得了王超的帮助，以前一些不方便的事情，都可以叫这个弟弟代劳，起得到左膀右臂的作用。\n“乖乖，老哥，你的徒弟已经连胜五场了，再过一场，就通过选拔赛了。”\n现在擂台上比武搏击的两个年轻人，其中一个正是王超的徒弟谭文东。和他对敌的一个少年，也很年轻，拳法带风，颇为硬朗，打的是一手洪拳。手段也狠辣，显然是经过长期实战形成的风格。\n南洋练武的年轻人，都经历过实战，这一点，比国内要强。\n但是这个年轻人在谭文东三拳两脚的攻击下，也有些支持不住，闪电般接触三四手之后，谭文东一招“按头喝水”带着肩膀脖子按在地面，动弹不得。\n“你的年纪比我大接近二十岁，总喊我老哥，让我感觉好像老了似的。”王超看了白泉颐一眼。\n“哈哈，拳头大就是老哥。”白泉颐哈哈大笑。\n就在这时，一队车从明伦堂华语学校的大门口开了进来，一色的长黑色奔驰，流线型的车身，显得整齐无比，炫人耳目。\n车一直开到操场内，刷刷刷，十几辆车整齐的排成了一条线，发动机同时熄火，就好像是专业赛车手的车技表演。\n车队停下之后，从里面下来了一色黑西装，目光精悍的大汉，整齐排开，恭恭敬敬的拉开了中间的车门。\n从车里面下来了一位戴着金丝眼睛，温润尔雅，风度翩翩的年轻人，一个穿着纯黑色高肩披领，头发盘成云鬓，刘海儿挂起，神情高傲的女人，还有一个穿着漆黑颜色大褂子，千层底布鞋，胡须雪白，背稍稍弓着，但是脸如新剥的鸡蛋一样温润的老者。\n“美国洪门致公堂司徒家，好大的排场。”白泉颐看见车队和里面出来的人，嘀咕了一句。",
            "summary": "王超的徒弟谭文东在擂台上连胜五场，即将通过选拔赛。他的对手是一个擅长洪拳的年轻选手。虽然南洋的年轻武者经历过实战，但谭文东还是成功地击败了对手。与此同时，一辆豪华车队来到了明伦堂华语学校，车上下来的是美国洪门致公堂的司徒家成员。",
            "characters_in_summary": [
                "王超",
                "谭文东",
                "南洋年轻武者",
                "司徒家成员"
            ],
            "entity_info": "王超 | 南洋国术总会成员，少将，与美国王牌特种部队“终结者”的首脑沃顿有冲突，与霍玲儿是情侣关系，与白泉颐进行切磋交流，与吴泉南进行比试，与周雨馨进行切磋交流，可能是唐门恳亲大会的组织者之一，与廖俊华共同关注王超的动向，与朱佳是朋友关系，使用龙蛇合击之中的“龙与蛇交”抵挡刘沐白的“孔雀开屏”，与赵光荣进行对战，唐紫尘的未婚夫\n谭文东 | 可能与王超发生冲突，可能成为王超的弟子\n赵光荣 | 新出现的人物，与王超进行对战，被王超重伤，可能是唐门恳亲大会的组织者之一\n白泉颐 | 南洋国术总会成员，与王超进行切磋交流\n沙亮 | 家传查拳把式的拳师，与王超、白泉颐、叶洪进行切磋交流，向王超请教成丹经验\n叶洪 | 加里曼丹的罗汉堂拳馆教练，与王超、白泉颐、沙亮进行切磋交流，外号醉罗汉，与王超进行对决，与白泉颐一起向王超请教成丹经验"
        }
    ]
}