{
    "chapter_title": "第三百七十九章  最为凶险的战斗！ ",
    "chapter_summary": "两位武术高手王超和神首领展示了他们的勇气和决心。面对极端艰难的环境和挑战，他们不仅要用丹劲、罡劲等内功，还要克服水面流动带来的困难。尽管水上交手的速度不如陆地灵活，但王超依然充满信心，准备全力以赴。王超凭借着他的武术技巧和对脚趾力量的运用，成功地击败了神首领。",
    "characters_in_summary": [
        "王超",
        "神首领",
        "水上"
    ],
    "pre_entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，要求其他人不要动；与陈艾阳、唐紫尘等有联系，面对国际刑警组织威胁及北美枪王的挑战，与唐紫尘一起追杀自称“神”的组织首领\n神首领 | 自称“神”的组织首领，与王超、唐紫尘等有冲突，可能被王超、唐紫尘等追杀\n唐紫尘 | 北美唐门领导人，与陈艾阳有联系，与巴尔马、王超、释永色等人交流，与齐洛亚对峙，与国际刑警组织高层领导铁汉相遇，与北美枪王可能有联系，与王超一起追杀自称“神”的组织首领\n法国人 | 在塞纳河上乘着大雨垂钓的法国人，试图验证河面行人的能力，结果不慎掉入河中\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况，与唐紫尘有过节，观看赵光荣与阿拉伯大汉的比试，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "脚踩着水面，硬挺住使身体不沉下去，这最少得有丹劲的功夫才能够做到，要水不过膝，身子向上提，动作自如，进退有方，更要罡劲的功夫。\n不但是如此，踏上水面之后，还要进行凶险的搏斗！水面软绵绵，而且流淌得十分的湍急，稳住身体都困难，更别说用力借力等一些猛烈性，技巧性的动作。因为就算是拳法练到最高境界，也要脚踏实地，才能发挥出自己的一些招法的精妙，还有速度的优势。不能脚踏实地，就等于是空中楼阁，一切都是假的。这也是基本的物理常识。\n就这样的环境下进行交手，难度之大，对人的考验，可谓是匪夷所思。\n在神首领一提出这个建议之后，可谓说把两人之间的战斗提升到了一个有史以来最为凶险的地步。\n王超对水上运力，奔腾，出拳等等动作的难度也知道得十分的清楚，他最为精擅，最为得意的身法“蜘蛛踏水”，就是在南洋的大海上练习出来的，自然深深知道水上搏斗的凶险。\n而且在水面上交手最大的弱点就是，身法远远不如陆地上灵活自如。\n如果他在陆地上能一晃一秒二三十米，那么在水面上，他的速度就要大幅度的降下来！最多，最多比普通人跑步快上一些。\n这样的速度，如果遭遇到枪击，不说程山鸣那样的枪王，就算是稍微经过训练的枪手也能击中他的身体。\n这一点才是最为致命。\n但是，面对神首领的建议挑战，王超当然不会退缩。无论是什么交手比武，他都没有怕过谁。他的拳法，拳意。从来就是以力量，以大势压人，厚实，高广，如皇天后土。没有人能够撼动。\n至于刚才神首领说的他和唐紫尘在一起，相互牵挂，心灵上有破绽，所以这次交手必败，王超也不屑一顾，更说是撼动了他地心灵。",
            "summary": "一场水上搏斗的场景，展现了两位高手在面对极度艰难的环境和挑战时的勇气和决心。王超深知水上搏斗的凶险，但他仍然勇敢地接受神首领的挑战。在这场战斗中，他们不仅要运用丹劲、罡劲等内功，还要克服水面流动带来的困难。尽管水上交手的速度远不如陆地灵活，但王超依然充满信心，准备全力以赴。",
            "characters_in_summary": [
                "王超",
                "神首领",
                "水上搏斗"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，要求其他人不要动；与陈艾阳、唐紫尘等有联系，面对国际刑警组织威胁及北美枪王的挑战，与唐紫尘一起追杀自称“神”的组织首领\n神首领 | 自称“神”的组织首领，与王超、唐紫尘等有冲突，可能被王超、唐紫尘等追杀\n唐紫尘 | 北美唐门领导人，与陈艾阳有联系，与巴尔马、王超、释永色等人交流，与齐洛亚对峙，与国际刑警组织高层领导铁汉相遇，与北美枪王可能有联系，与王超一起追杀自称“神”的组织首领\n法国人 | 在塞纳河上乘着大雨垂钓的法国人，试图验证河面行人的能力，结果不慎掉入河中\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况，与唐紫尘有过节，观看赵光荣与阿拉伯大汉的比试，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾"
        },
        {
            "id": 1,
            "content": "心理战术对他是没有任何效果的。\n对于比武先斗口。削弱对方的气势的心理战术，他不屑运用。用他的话来说就是“光说不练假把式。手底上见真章。”\n倾盆大雨之后的塞纳河暴涨，水流冲击起一圈圈的漩涡，翻着大花，好像水底深处潜伏了一头不知名的怪兽，让人一眼看上去惊心动魄，但是王超就这么静静的站在河水中央，一动不动，水流一点都从他不走，任凭是什么大漩涡卷到他周围几米远的地方。就好像遭遇到了一股巨大地暗流绞杀，消失得无影无踪。\n如果这时候有人看见他插进河水里面的双脚脚趾，就会发现，他的双脚十个脚指在飞快的运动着，每一根脚指上下在水里面做着抠，抓的动作。与此同时，他的小腿肚更在一缩一涨，以一种绝大的力量搅动水花，维持身体的上浮和平衡。\n功夫练到了他这种程度人，每跟脚趾头的力量。甚至比一个强壮大汉的胳膊力量还要大得多。脚指头一弹。都能炸出剧烈地罡风震爆！\n而且他的每个小腿肚的力量，都可以堪比一头耕田的大水牛。\n十个脚指头不行的划水，就相当于十个强壮大汉的手臂同时作用，这股巨大地力量搅动水花，自然可以把人的身体托起来。\n也是正因为功夫练到了脚趾上，每根脚趾都有强大的力量，所以王超在打斗之中，脚下轻轻一抓一抠。人就如箭崩射。如缩地行走。\n不过很显然，这样要在水面上站住。消耗的体力也是巨量的。若不是没有打破虚空，见神不坏地体力支撑着，几下就没有劲了。\n“来吧。我等着你。”\n王超走到河中央之后，只说了一句，就立刻闭上了嘴巴。\n在这样湍急地河面上，说话的气息，也可以使得身体不稳。",
            "summary": "一位名叫王超的武术高手在面对汹涌的塞纳河时，展现出了惊人的意志力与实力。他能够在河水中央保持平衡，不受水流漩涡的影响。这得益于他精湛的武术技巧，特别是他对脚趾力量的运用，使得他在水中也能迅速移动。然而，这种技能需要巨大的体力支撑，如果没有足够的体力，很快便会耗尽。尽管如此，王超仍然保持着冷静，等待着对手的到来。",
            "characters_in_summary": [
                "王超",
                "塞纳河"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，要求其他人不要动；与陈艾阳、唐紫尘等有联系，面对国际刑警组织威胁及北美枪王的挑战，与唐紫尘一起追杀自称“神”的组织首领\n塞纳河 | 法国著名的河流，场景中法国人在此垂钓\n神首领 | 自称“神”的组织首领，与王超、唐紫尘等有冲突，可能被王超、唐紫尘等追杀\n唐紫尘 | 北美唐门领导人，与陈艾阳有联系，与巴尔马、王超、释永色等人交流，与齐洛亚对峙，与国际刑警组织高层领导铁汉相遇，与北美枪王可能有联系，与王超一起追杀自称“神”的组织首领\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况，与唐紫尘有过节，观看赵光荣与阿拉伯大汉的比试，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾\n法国人 | 在塞纳河上乘着大雨垂钓的法国人，试图验证河面行人的能力，结果不慎掉入河中"
        },
        {
            "id": 2,
            "content": "这次，神首领没有再说话了，只是挂在眼角处长长的眉毛耸动了一下，突然之间，他动了。\n一跃进入水中，他并不是两脚行走，而且身体剧烈的下弓着，腹部似乎坠到了水面上！双手也插进了水面，双手双脚连续爬行前进，以豹子的速度在水面上急速的奔腾着。\n趴！趴！趴！趴！趴！\n水面上溅腾起一圈圈的白浪。\n四肢奔腾，双手双脚连环行走，速度极快！几乎是晃眼的功夫，神首领就已经冲了河中央，以猛烈地撞击之势对着王超，然后恰好在两尺对战地有效距离定住，一下直起身体，站立起来，仿佛一头在爬行之中猛然直立起来的人熊，当胸一掌疾推，击向王超地胸膛！\n这一连串的动作，爬行奔腾！撞击，停顿，直立，出掌，打击！身法竟然是王超的“蜘蛛踏水”的功夫。\n神首领只在一个多小时之前，和王超交手几回合，见识了“蜘蛛踏水”的绝顶身法，谁也没有想到，在这不到一个多小时的时间内，他就已经摸清楚了，思索明白了其中劲力运用的技巧和方法，在水面的对战之中，一举施展了出来。\n他在瞬间的奔腾冲击，对“蜘蛛踏水”身法的运用巧妙，当真是巅峰毫厘，丝毫不亚于创出这套身法的王超本人！\n在这一刹那间的冲击，就连在对岸看着情况的唐紫尘眼神都紧了起来。\n唐紫尘并没有参加战斗，她在压阵，也同时在密切的注视着周围的情况。她和神首领对持了多年，深深知道这个人厉害，绝对不会在没有一点把握的情况就送死决斗。\n“你手下最强大的轮回小队，也该出来了吧。”唐紫尘在王超和神首领交手的瞬间，垂下眼皮，放松了自己的精神，她似乎并不关心这场战斗的最终胜利，又似乎是这场战斗的结果已经在他的预料之中了。",
            "summary": "神首领与王超展开了一场激烈的水上对决，神首领在短短一个多小时里掌握了王超的蜘蛛踏水身法并成功运用于实战。这一幕让对岸的唐紫尘紧张地看着，她似乎已经预料到神首领的手下最强大的轮回小队即将出现。",
            "characters_in_summary": [
                "神首领",
                "王超",
                "唐紫尘",
                "水上"
            ],
            "entity_info": "神首领 | 自称“神”的组织首领，与王超、唐紫尘等有冲突，可能被王超、唐紫尘等追杀\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，要求其他人不要动；与陈艾阳、唐紫尘等有联系，面对国际刑警组织威胁及北美枪王的挑战，与唐紫尘一起追杀自称“神”的组织首领\n唐紫尘 | 北美唐门领导人，与陈艾阳有联系，与巴尔马、王超、释永色等人交流，与齐洛亚对峙，与国际刑警组织高层领导铁汉相遇，与北美枪王可能有联系，与王超一起追杀自称“神”的组织首领\n塞纳河 | 法国著名的河流，场景中法国人在此垂钓\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况，与唐紫尘有过节，观看赵光荣与阿拉伯大汉的比试，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾"
        },
        {
            "id": 3,
            "content": "啪！\n面对对方施展出自己所创地身法来攻击自己。王超眼神之中，没有丝毫的惊讶，似乎早就预料到了，一切都显得那么的理所当然。\n拳法到了最高境界之后，一切的道理都是相通的，当年的一些太极，八卦，形意大名家们，也都提出了三拳一体的概念。拳法到了王超，唐紫尘。神首领这样境界的人，任何打法，步法。只要看一遍，细细思索之后，都会弄明白个**不离十。\n神首领的“火里栽莲”，王超也是当场看了之后，就明白了精髓，随后和释永色的战斗中，施展出了灵光乍现地腿法杀招“步步生莲”。\n自己能看清楚对方的拳法，王超可并不认为对方是个弱智低能。都是处在巅峰的强者。这点都做不到，那也没有今天这个成就。\n正确的估计对手，然后给自己一个心理定位，这是实战中的大学问。这一点上，无论是王超，还是自称“神”的神首领。都做得很好。",
            "summary": "王超面对对方所创造的身法攻击，表现得毫不惊讶，似乎早已预料到。拳法的最高境界使得王超能够理解各种打法、步法，甚至观看一次就能明白其精髓。他看懂了神首领的拳法，并在与释永色的战斗中施展出了“步步生莲”的腿法杀招。在实战中，王超和神首领都能正确估计对手并给自己心理定位，使他们在巅峰强者中取得成就。",
            "characters_in_summary": [
                "王超",
                "神首领",
                "释永色",
                "未提及"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，要求其他人不要动；与陈艾阳、唐紫尘等有联系，面对国际刑警组织威胁及北美枪王的挑战，与唐紫尘一起追杀自称“神”的组织首领\n神首领 | 自称“神”的组织首领，与王超、唐紫尘等有冲突，可能被王超、唐紫尘等追杀\n释永色 | 武者，与王超、威利等人交流，被邀请担任保镖\n唐紫尘 | 北美唐门领导人，与陈艾阳有联系，与巴尔马、王超、释永色等人交流，与齐洛亚对峙，与国际刑警组织高层领导铁汉相遇，与北美枪王可能有联系，与王超一起追杀自称“神”的组织首领\n塞纳河 | 法国著名的河流，场景中法国人在此垂钓\n严元仪 | 长风部队教官，与刘沐白进行对话，了解刘沐白与王超的比试情况，与唐紫尘有过节，观看赵光荣与阿拉伯大汉的比试，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾"
        },
        {
            "id": 4,
            "content": "呼！呼！狂飙夹带着水花白浪迎面扑来，王超眼前出现了一片晶莹的水幕，水幕之中，却隐藏着一只锋利的爪子，这只爪子。手指修长。指甲如刀片，锋利卷曲，直插咽喉。\n这自然是神首领的爪子，一冲到之后，推掌变化成微抬手，捏成爪子，凭借着指甲的锋利，硬生生地要割破王超的喉咙管。\n在水面。脚下软绵。无法借蹬腿的力量增加拳头的打击力，这样一来。没有腿劲，拳上的力量就小了很多，以王超的身体，挨上一拳也不见会受伤。对于这一点，神首领知道得很清楚，所以他在推掌之后，变化为“锁喉”势地鹰爪拳。\n无论是王超，还是他，骨髓强壮到了不可思议的程度，指甲，牙齿这些东西也都坚韧，锋利，牙齿能咬金断玉，指甲能洞石穿木。\n面对这一爪喉，王超丝毫不动，水底下的双脚突然一抓，脚趾顿时好像拳头一样，紧紧捏了起来！\n如果此时有人能够看得到王超的脚，就会惊奇的发现，他地脚这一下，几乎和手没有没有什么两样！脚指紧缩抓紧，脚掌卷曲，和一般地人捏成的拳头简直分辨不出来。\n脚趾，脚掌，灵活到了这样的程度。\n世界上，一些修行瑜伽的上师也曾经表演过脚和手一样灵活的动作。脚趾就是手指，但是如果看到了王超现在这一下的脚趾捏拳，那一定会惊讶得五体投地。\n脚趾抓，脚掌卷！一瞬间，王超脚板变成了一个肉球，然后，砰！脚趾弹开，脚板舒展。下身的水面立刻炸来，河水群飞，好像鱼雷爆破一般。\n凭借着这一下脚掌捏拳的爆炸，王超地身体在水面上好像快艇一样急速地滑行，一去就是十多米，远远避开了神首领一抓的攻击。",
            "summary": "王超与神首领在水面上展开了一场生死较量。神首领试图用锋利的爪子割破王超的喉咙，但王超凭借其强大的身体素质和灵活的脚趾，成功地躲过了这一攻击。王超利用脚掌捏拳的爆炸力，迅速滑行了十多米，成功避开了神首领的攻击。",
            "characters_in_summary": [
                "王超",
                "神首领",
                "水面"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，要求其他人不要动；与陈艾阳、唐紫尘等有联系，面对国际刑警组织威胁及北美枪王的挑战，与唐紫尘一起追杀自称“神”的组织首领\n神首领 | 自称“神”的组织首领，与王超、唐紫尘等有冲突，可能被王超、唐紫尘等追杀\n水面 | 王超在水面上进行修炼，展现化劲的上乘功夫，并在修炼过程中感受到身体的细微损伤，及时进行调养。\n释永色 | 武者，与王超、威利等人交流，被邀请担任保镖\n唐紫尘 | 北美唐门领导人，与陈艾阳有联系，与巴尔马、王超、释永色等人交流，与齐洛亚对峙，与国际刑警组织高层领导铁汉相遇，与北美枪王可能有联系，与王超一起追杀自称“神”的组织首领\n塞纳河 | 法国著名的河流，场景中法国人在此垂钓"
        },
        {
            "id": 5,
            "content": "刷刷刷！\n王超这一退，神首领竟然如影随形！身体又弓了下去，四肢在水面上，宛如蜘蛛！反复冲了过来，瞬间到了王超面前，又是一起身直立，同样一抓横抠，这次是直接盖向了王超地脸！\n不得不说，蜘蛛踏水，四肢奔腾的动作，非常原始化，野兽话，非常的难看。王超在平地施展的时候，也都是身体微微弓下，幅度并没有那么大，只靠指风击地。否则四肢全部着地，的确太不雅观。\n但难看归难看，这种身法，却非常的实用！尤其是在现在水面上搏斗的情况来说，简直是最为完美的一种身法。\n别人好的，拿来就用。神首领显然没有任何顾忌，在生死战斗之中，也不讲究优雅，大方，美观，风度了。\n神首领照脸一抓，这次王超没有再躲闪了，手向上一抬，吧嗒一抓，后发先至，抓向了对方的手腕，另外一手连环进击，却是非常的小巧，抓向神首领的大腿。\n他这一下发力，身体猛烈下沉，水立刻淹没了膝盖。\n也正是这一下沉，正好避过了神首领抓脸的一下。\n水面上，可以上下沉浮，这是一个绝妙的环境。\n高手打架，巧妙利用场地环境，也是重要的一环。身为王超这样的强者，没有理由不注意到这一点。\n一抓抓王超的脸抓空，手腕的动脉眼见就要被王超的爪子抠烂，神首领在秀突然之间，晃了晃，手腕立刻好像眼睛蛇的脖子，横向张开了一下，肉和筋都向外挤！\n这一晃的功夫，实在是太巧妙了，又有蛇形，又好像是滑溜的鳝鱼泥鳅，正好从王超的指甲缝中溜了过去。\n刹那的感觉，就是鱼儿钻过了网的缝隙，逃出生天。\n通背缠拳中的秘手，“蚕丝牵”！\n逃过王超爪子抓挽之后，神首领丝毫不理会王超下面抓腿的攻击，手腕又是一晃，中指食指卷曲，然后激射而出，就好像是毒蛇突然吐出了分叉的舌头！\n小巧，诡秘，滑溜……….\n这一手“蚕丝牵”的手上功夫，就连王超都没有看过。巧到了极点，巧夺天工！\n如果说王超的拳法，大，厚，高！三个字运用到了极点。那么神首领刚才的这一下的“蚕丝牵”，就是巧，细，绵到达了极点！\n哧！神首领的指，已经点在了王超的胳膊上！指甲如剑尖，硬生生的插了进去！\n与此同时，王超一抓也抠中了对方的大腿，一掠而过，血肉立刻横飞！\n水面上的战斗，是前所未有的凶险！刹那间的交手，两人一下都击中了对方！",
            "summary": "两位高手王超和神首领在水面上进行了一场惊心动魄的战斗。神首领展示了一种原始、野兽化的身法，而王超则擅长在平地施展身法。在这场战斗中，双方都巧妙地利用了水面的环境和场地的优势。神首领使用了一种名为“蚕丝牵”的通背缠拳秘手，而王超则以大、厚、高的拳法应对。两人在瞬间互相对攻，各自击中对方。这场战斗充满了惊险和刺激。",
            "characters_in_summary": [
                "神首领",
                "王超",
                "水面"
            ],
            "entity_info": "神首领 | 自称“神”的组织首领，与王超、唐紫尘等有冲突，可能被王超、唐紫尘等追杀\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，要求其他人不要动；与陈艾阳、唐紫尘等有联系，面对国际刑警组织威胁及北美枪王的挑战，与唐紫尘一起追杀自称“神”的组织首领\n水面 | 王超在水面上进行修炼，展现化劲的上乘功夫，并在修炼过程中感受到身体的细微损伤，及时进行调养。\n释永色 | 武者，与王超、威利等人交流，被邀请担任保镖\n唐紫尘 | 北美唐门领导人，与陈艾阳有联系，与巴尔马、王超、释永色等人交流，与齐洛亚对峙，与国际刑警组织高层领导铁汉相遇，与北美枪王可能有联系，与王超一起追杀自称“神”的组织首领"
        }
    ]
}