{
    "chapter_title": "第三百八十七章  斩龙！ ",
    "chapter_summary": "王超和宇文正在进行一场关于解决他们之间纠纷的对话。宇文认为王超的地位不足以解决这个问题，而霍玲儿作为一个小女孩，不应该插手。然而，霍玲儿勇敢地站出来挑战宇文，引发了一场生死较量。宇文在战斗中认为霍玲儿的功夫不如自己，并在十招内击败她。然而，霍玲儿表现出冷静和自信，强调他们的拳法意在拳先，交手前已决定生死。这让宇文感到惊讶，认为霍玲儿值得他出手杀死。因此，两人开始了一场紧张的战斗。宇文是一位经历过无数生死战斗的高手，他的冷静和自信使他在面对对手时总能找到一线生机并扭转局势。而霍玲儿意识到宇文的实力在她之上，且对方是经过生死磨练的恐怖人物，让人难以应对。霍玲儿陷入危机，但她毫不慌张，果断地发起攻击，决心不惜牺牲一只手也要杀死宇文。尽管霍玲儿的攻击猛烈且刚硬，但她的神态却显得淡然飘逸。两人在瞬间的交手中，招招致命，看似有深仇大恨，实则初次相见。霍玲儿在生死关头突然爆发，用一种奇特的姿势躲过了宇文的攻击，成功击败了他。",
    "characters_in_summary": [
        "王超",
        "宇文",
        "霍玲儿",
        "无"
    ],
    "pre_entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n无 | 无\n张彤 | 王超的朋友，与夏雨是朋友，位于中国\n剑道馆 | 张彤的道场，位于未知地区",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "相反的，他的眼睛盯着霍玲儿的脸，眼神里面有着一丝不容易察觉的古怪情绪。\n“王超只不过是南洋唐门的领导人，我是非洲唐门军团的领袖。就算是发生了纠纷，也不应该由你这个小女孩出头，你还是回去吧，我宇文虽然杀人如麻，但不到万不得已不杀女人。我今天不想杀人。你也不值得和我交手，如果是你师傅，我才有兴趣。”\n宇文说完之后，闭上眼睛，转身就走。\n但是，就在他转身的时候，面前又多了一个人，是霍玲儿转步一踏，以八卦掌翻转的功夫拦在了他身前两尺远的地方，正是对战有效距离。\n“你难道真的想死？”宇文脸上一寒，眼睛之中已经动了杀机，他可以容忍女人第一次挑衅，但绝对不能容忍第二次，第三次。",
            "summary": "王超和宇文正在进行一场对话。宇文表示王超的地位不足以解决他们之间的纠纷，而霍玲儿作为一个小女孩不应该插手。然而，霍玲儿勇敢地站出来挑战宇文，使得宇文的眼中露出了杀机。",
            "characters_in_summary": [
                "王超",
                "宇文",
                "霍玲儿"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n张彤 | 王超的朋友，与夏雨是朋友，位于中国\n剑道馆 | 张彤的道场，位于未知地区"
        },
        {
            "id": 1,
            "content": "第一次的容忍是风度，第二次，第三次那就是受虐了。\n宇文没有受虐的爱好。\n“你的功夫练得不错，但是并不如我，而且你的实战不行，我要杀你，在十招之类。”宇文眼睛如毒蛇一般的盯着霍玲儿。\n“看得出来，你地功夫比我高。”霍玲儿神色平静。丝毫不在乎宇文一瞬间显露出来的杀意，回答的语气没有一点波动：“不过我们这一门的拳法，讲究意在拳先，交手之前。已经定出生死。来吧，让我看看唐门最精锐军团地司令有什么手段。咱们交手，生死胜负，各安天命，也不用顾忌。”\n“嗯！好一个意在拳先。交手之前已经定出生死。就凭借这一句话，你就值得我动手杀死。”\n宇文一怔，眼睛中的杀机转为凝重，身体也站得了笔直。他原本以为霍玲儿只是一个功夫还练得不错的少女。这样的人他见得多了，在真正的生死搏杀之时，精神气势就明显不行。但是刚才霍玲儿表现出来地不动神色，令他一瞬间就觉得了一丝危险的信号。",
            "summary": "宇文与霍玲儿进行了一场生死较量。宇文认为霍玲儿的功夫不如自己，并在十招内击败她。然而，霍玲儿表现出冷静和自信，强调她们的拳法意在拳先，交手前已决定生死。这让宇文感到惊讶，认为霍玲儿值得他出手杀死。因此，两人开始了一场紧张的战斗。",
            "characters_in_summary": [
                "宇文",
                "霍玲儿"
            ],
            "entity_info": "宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国\n剑道馆 | 张彤的道场，位于未知地区"
        },
        {
            "id": 2,
            "content": "他年纪虽然轻轻，也是身经百战，双手缠绕无数条人命的人，要不然也不会被唐紫尘赏识，爬到紫色军团副司令的位置。\n看见霍玲儿这样地话语，这样的精神气质。他瞬间已经做出了足够的重视。没有一点轻敌。像他这样的人。看样子虽然傲气，但这只是表面的现象，他的骨子里面并不会轻视每一个人，表面的傲气只是作为一流高手的一种上等气质。\n“那好。”\n霍玲儿眼神瞬间变得淡淡飘逸，说话也十分的简单干脆，丝毫没有拖泥带水，就两个字。\n两个字一出口，霍玲儿地精神状态一变。仿佛回到了数千年前。吴越地大江之上，一个手持青竹的少女。\n越女衣袂飘飘。一根青竹。对两千铁甲，视如无物。\n噼里啪啦！随着霍玲儿的精神状态一变，她的全身骨骼突然一曲一弹，就好像一根被蟠曲的宝剑在瞬间弹得笔直，发出了金铁弹抖的嗡嗡之声，和刘沐白抖钢铁大杆的那个声音非常的相似。\n这一瞬间，几乎让人产生一种错觉。好像霍玲儿地体内地骨头全部是纯钢打造的，要不然，怎么也不会发出这样精钢弹抖地声音。\n霍玲儿这一动，如刀剑铁骑，飒然浮空！宇文只感觉对方开始淡淡眼神无比飘逸，但陡然一变，杀气凛然，一只青筋爆起的手掌当头拍击而来，劲风剧烈，宇文还只看到了影子，鼻子里面的呼吸都几乎窒息！\n这一掌，正是王超的八卦掌翻天印，由霍玲儿一下施展出来，拳意之中带着硬生生的铁板下压的刚猛拳意。就宛如一块巨大的钢板，直接向下拍击。虽然和王超施展出来的那种天地混茫，无可抗拒的拳意还有差距，但却已经是非常上乘的打击气势。\n这一掌的翻天印，是霍玲儿闭关苦练几个月，第一次和人交手。所以这一下把几个月积累的气势一下全部释放了出来，就如当年王超对战程山鸣时发出的天人合一的一拳。",
            "summary": "他在年轻时就已经身经百战，双手沾染了无数条人命，因此得到了唐紫尘的赏识并晋升为紫色军团副司令。当他看到霍玲儿的言谈举止和精神气质时，他立刻给予了足够的重视，没有丝毫轻敌。尽管他表面上看起来傲气，但实际上他的骨子里并不轻视任何人。霍玲儿以简洁明了的方式表达了她的态度，随后她的精神状态发生了变化，仿佛回到了数千年前，她成为了一位手持青竹的少女，勇敢面对两千铁甲。霍玲儿的动作如同刀剑铁骑，令人震撼。她的体内骨骼发出金属般的声音，仿佛全是纯钢打造。她的这一动作展现了她的实力和勇气。",
            "characters_in_summary": [
                "唐紫尘",
                "霍玲儿",
                "紫色军团副司令"
            ],
            "entity_info": "唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国\n剑道馆 | 张彤的道场，位于未知地区"
        },
        {
            "id": 3,
            "content": "“好！”\n面对这一掌的翻天印，宇文精神也猛的崩到了最紧，竟然也不闪避，双臂向上一砸！滚碾而上，对击向霍玲儿的手腕。\n这一下手法，又好像是形意拳中的横拳外挂，但用的却是掌，一砸而上，就宛如是把巨大的屋梁抬到修建好的房屋上面。这一手，正是唐门八卦中的大摔碑手！“抬梁上屋”。\n而且宇文好像是把这一手做了改进，融入了自己的理解在里面，除了力量强大如屋梁以外，落点却很刁钻，集中力量打击手腕脉络，正如打蛇打七寸。\n人的手就如一条蛇，那么手腕脉门肯定是要害七寸。\n宇文这个唐门的紫色军团副团长果然了得，把八卦掌大摔碑手中融入了截脉手法。而且浑圆天成，给人一种理所当然的感觉。\n这一下的准确打击，后发先至！在霍玲儿的翻天印刚刚落到他头上只有一寸距离，碰到了头发的时候，他的手也接触到了霍玲儿的手腕。\n如果霍玲儿继续下拍，那么可以肯定的说，手腕肯定被击断。",
            "summary": "宇文与霍玲儿展开了一场激烈的战斗。宇文运用唐门八卦中的大摔碑手和改进后的手法，成功地抵挡住了霍玲儿的翻天印，并在关键时刻击中了她的手腕脉门。如果霍玲儿继续下拍，她的手腕可能会被击断。",
            "characters_in_summary": [
                "宇文",
                "霍玲儿"
            ],
            "entity_info": "宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n剑道馆 | 张彤的道场，位于未知地区\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 4,
            "content": "宇文把握分寸的境界到了这样的地步，这是无数次生死经历中训练出的一种冷静到极点地素质。就凭借这个素质，他始终能认为自己能超过王超。\n面对泰山压顶。生死一线，始终不闪不避，而是相信无论多凶猛的形式下，总有一线生机。在最短的时间内，找到这份生机，抓住它然后反守为攻，反败为胜，宇文这个人。恐怖！\n吧嗒！\n霍玲儿的手腕已经感觉到了一丝刺痛，心中已经明白，宇文地实力的确是在自己之上。\n更为重要的是，对方并不一般的那种高手。而是从无数次生死搏杀中历练出来的人，比起社会上那些大拳师更为恐怖，在这样地人面前，有一丝的察觉就能把你缠绕到死。根本不会给你任何机会。",
            "summary": "宇文是一位经历过无数生死战斗的高手，他的冷静和自信使他在面对对手时总能找到一线生机并扭转局势。而霍玲儿意识到宇文的实力在她之上，且对方是经过生死磨练的恐怖人物，让人难以应对。",
            "characters_in_summary": [
                "宇文",
                "霍玲儿",
                "无"
            ],
            "entity_info": "宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n无 | 无\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国\n剑道馆 | 张彤的道场，位于未知地区"
        },
        {
            "id": 5,
            "content": "虽然一瞬间的交手，霍玲儿就处在了危机之下，但是她没有丝毫的震惊，也没有丝毫地情绪，进步，令一手捏成拳印。当中直攻。取向宇文的胸膛中线，直接的进步崩拳熊形势，一下打出了脚尖，手尖，鼻尖三尖照来，竟然丝毫不理会对方的截脉，似乎是下定决心了就算舍弃一只手也要杀了宇文。\n这一下进步取中线崩拳熊形势，霍玲儿出手仍旧是那么的猛烈。骨骼依旧好像金铁交鸣。坚硬刚强，但脸上的神情却依旧是淡淡的飘逸。她的精神状态好像完全是进入了另外一个空间，不与现实接壤。\n她的精神状态和动手地气势一个飘逸，一个刚猛，本不相同，却在身上完美地展现在一起，给人一种非常融洽的感觉。\n这对年轻男女瞬间交手，不到一秒，就真的是生死一线。霍玲儿翻天印打脑袋，宇文截脉断手，霍玲儿放弃手腕，进入打入胸膛，招招都是分出生死的架子，别人看来好像是不共戴天的仇敌，其实两人是第一次见面。\n“崩拳进步熊形势”是形意拳中轰击中线的杀招，宇文当然不会让对方硬生生的击中，霍玲儿这一下的刚劲，恐怕就是穿了防弹衣都会被震破五脏，根本不能硬挨着。\n瞬间，宇文退步，拧腰，含住胸膛，不差毫厘地闪避过了这一拳，同时上架地双手跟着腰力一拧，手指张开，抓住霍玲儿的手腕，向旁边猛折，同时他这下折地同时，腰又猛的一反弹，折力中就带了磕力。\n“老猿板枝”的折骨手法，连折带磕，瞬间就能一个人全身的骨头一下断裂，然后哗啦啦散架，是擒拿之中最凶狠的打法、\n霍玲儿崩拳打空，上面手腕瞬间就要被擒拿折断，形式已经处在了下风，在这万分危机的时候，她的脚下轻轻一抓，膝盖就向上翘，右腿如隐藏暗杀的刺客骤然亮出利剑，踢向宇文的脚裸骨。",
            "summary": "霍玲儿陷入危机，但她毫不慌张，果断地发起攻击，决心不惜牺牲一只手也要杀死宇文。尽管她的攻击猛烈且刚硬，但她的神态却显得淡然飘逸。两人在瞬间的交手中，招招致命，看似有深仇大恨，实则初次相见。宇文成功避开霍玲儿的攻击，并用擒拿手法试图制服她。在关键时刻，霍玲儿用腿法反击，化解了危机。",
            "characters_in_summary": [
                "霍玲儿",
                "宇文"
            ],
            "entity_info": "霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国\n剑道馆 | 张彤的道场，位于未知地区"
        },
        {
            "id": 6,
            "content": "“黄狗撒尿”的暗腿，如图穷匕见。\n心意拳中的秘脚暗腿，是数百年拳术名家提炼出来的精华杀招，这突然施展而出，宇文也骤然感觉到危险，如果继续发力，固然能扭断霍玲儿的手，但自己的腿也肯定会被踢爆。\n“哼！”不经意的冷哼了一声音，他的手上缓了一缓，重心放到脚上，膝盖一拐，避过一腿，突然一反拐，反踢了一脚。\n砰！宇文这反踢的一脚爆炸劲可比黄狗撒尿声势大了许多，劲风惊起地下的泥土飞卷，好像突然爆发了一颗炸弹。\n出乎意料的，霍玲儿再也没有抵挡，而是乘机收回了手，腹部一弓，立刻后退，完全躲避开了宇文的锋芒。\n霍玲儿这一退，宇文几乎没有任何思索，进步跟进，脚下连环，快成了一条线，如影随形赶到。\n宇文的双手胳膊弯曲，交织成了一个蠕动的圆形，就好像是两条蛇盘在一起交合。又好像两条大枪抖出枪花刺到。\n蛇形八卦中的杀招，双蛇形。也是宇文的拿手绝招。\n既然动手了，他可不会丝毫的留情，对方一退，他正好杀招迭出，抢占到最高的上风，一举击杀霍玲儿。\n霍玲儿退步之间，眼睛中只见影子一晃，就看见了两条大枪抖成圆环，一片青色的影子漩涡。\n青色影子漩涡是宇文的手上崩起青筋，他两臂如大枪急速弹抖。造成了视线混乱，可见速度快到了什么一种地步！\n“双蛇形么？我怎么败在唐紫尘地拳法之下…”\n霍玲儿的脸上依旧是淡淡的飘逸，宇文的这一招，她并不陌生。是唐紫尘龙蛇合击之中地一式双蛇形，王超也教过她，并且王超以自己的思路想出了破解之法。",
            "summary": "心意拳高手宇文与霍玲儿展开激战。宇文试图用秘脚暗腿击败霍玲儿，但霍玲儿巧妙地化解了危机。霍玲儿退后时，宇文接连使出蛇形八卦中的杀招双蛇形，企图一举击败霍玲儿。然而，霍玲儿对唐紫尘的拳法非常熟悉，成功破解了宇文的招式。",
            "characters_in_summary": [
                "宇文",
                "霍玲儿",
                "唐紫尘"
            ],
            "entity_info": "宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国\n剑道馆 | 张彤的道场，位于未知地区"
        },
        {
            "id": 7,
            "content": "天下任何招式，杀手，都不是天下无敌。都有破解的方法。至少这一式双蛇形，王超就自己想出了三种破解的方法，或者是以力量直接击溃，或者是躲闪缠绕。或者是绵软蓄力，突然反击。\n霍玲儿面对宇文骤然攻到的双蛇形，精神一片安宁，身形突然一拐，跌扑连环，好像喝醉酒一样，面上也涌出了一阵醉酒地桃花鲜艳。\n她两腿跌扑，宛如贵妃醉酒。一连躲过了宇文双蛇拳掌交替的十二拳。\n宇文双蛇形，连环而出。瞬间有十三手的打击。一拳快过一拳，一掌快过一掌，戳，扎，转，绕，折，连环而出。一气呵成要人命。根本不给人喘息的机会。\n这是唐紫尘根据盘蛇十三枪改成拳创造出来地。\n但是霍玲儿双腿的跌扑，歪斜身子。却硬是从他狂风暴雨般的攻势中走了个来回，看似凶险，却硬是没有被打中。\n不过这等形式看上去似乎只有躲闪之力，没有还手的机会了。",
            "summary": "霍玲儿面对宇文的攻击，运用双蛇形的破解方法，通过跌扑、歪斜身子的技巧，成功地躲过了宇文的连环攻势。虽然看上去只有躲闪之力，没有还手的机会，但她仍然在狂风暴雨般的攻击中保持了安全。",
            "characters_in_summary": [
                "霍玲儿",
                "宇文",
                "未知"
            ],
            "entity_info": "霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n未知 | 剧情发生在户外，风雨激荡，环境恶劣，适合进行暗杀行动\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 8,
            "content": "“贵妃醉酒么？”\n一连环的攻击逼迫得霍玲儿险象环生，宇文眼神清明的看着霍玲儿刹那间闪躲的步法招式，知道是贵妃醉酒的玉环步。\n并且对方在瞬间跌扑抢位的时候，脸上鲜艳如桃花，全身体香味道被惊了出来，显然是把贵妃醉酒地玉环步练到了神髓兼得地境界，力量运到了极点的表现。\n“贵妃醉酒的玉环步的确是防御双蛇形的最好步法，紫尘也曾经演示过，但是双蛇形最后一枪手正是针对对方用玉环步来闪避而布置的杀招，就让我送你下地狱吧，打死了你，以后就轮到你师傅了。”",
            "summary": "霍玲儿在宇文的连环攻击下险象环生。宇文认出霍玲儿的招式是贵妃醉酒的玉环步，这是一种高深的防御技巧。然而，双蛇形一枪手是针对使用玉环步进行闪避的对手的杀招。宇文决定利用这一招击败霍玲儿，以便日后挑战她的师傅。",
            "characters_in_summary": [
                "霍玲儿",
                "宇文"
            ],
            "entity_info": "霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫，试图达到更高的境界，考虑是否继续参加武道大会\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 9,
            "content": "这个念头在宇文心里一闪而过。\n唐紫尘是何等的人物，玉环步的醉酒身形是对双蛇形枪手最好地步法，她也自然知道，所以在双蛇形最后一手中暗含了个手法，就是针对贵妃醉酒地。只要对方一施展出醉酒步躲闪，在最后一手突然使出杀手，敌人劲力转换不过来，必死无疑。\n现在宇文以双蛇形的枪手杀人，霍玲儿以贵妃醉酒躲闪。宇文自然得计。\n刷！\n就在霍玲儿躲闪过他十二手地拳掌之后，宇文突然双手一变！身体一挤！腰又反拧！拧成一个麻花的形状，同时脚步斜转踏出一步，居然预先完全抢占了霍玲儿要达到的方位！\n这一下踏步抢位，似乎是未卜先知，使得恰到好处，使得霍玲儿跌扑的路线完全散乱。好像棋局中突如其来的杀手妙招！",
            "summary": "宇文利用双蛇形枪手的招式试图杀死霍玲儿，而霍玲儿则以贵妃醉酒步法躲避。然而，宇文在关键时刻突然改变招式，成功预测并抢占了霍玲儿将要到达的方位，使得她的躲避路线变得混乱，可能陷入绝境。",
            "characters_in_summary": [
                "宇文",
                "霍玲儿"
            ],
            "entity_info": "宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫（贵妃醉酒的玉环步），试图达到更高的境界，考虑是否继续参加武道大会\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 10,
            "content": "两人动手三招两式，还没有超过十秒钟，形式犬牙交错，生死并不分明。\n但是，就在这个不分明的局面下，宇文一步龙折身，反踏大龙的抢位，似乎一举打破了局面，取得了绝对的优势。\n眼看霍玲儿的位置被枪住，但身形依旧跌了过来，宇文毫不手软，双掌横分，一上一下，精神抖擞，直取霍玲儿的咽喉小腹！都是要害部位！\n宇文这一下猛烈的发劲之间，巨大的力量从体力爆发，鼻子里面两条白线明显的冲了出来，同时鼻腔之中巨大的气流呼啸爆发，仿佛一声悠长的龙呤！\n鼻子里面的白线是水蒸气，是体内的水分在巨大的运动量下，从呼吸的鼻子里面冲出来，因为一下运动量，爆发力太巨大了，所以水蒸气从鼻孔里面吐出，在外人看来，就好像是两条浓郁的实质一样的白线。\n鼻孔里面的白线，气流高速摩擦的龙呤。宇文最后的双掌爆发直取，已然由双蛇形变化为龙形，潜龙升天的龙蛇合击八卦掌。\n左掌打小腹，是为潜龙。右掌打咽喉，是为龙升天。\n龙蛇合击！\n宇文在刹那间抢位，变化！无论是气势，还是力量。都一举爆发，宛如蛇修炼成了龙。\n只此一手，就显现出了宇文这个少年雄厚到极点的功夫！",
            "summary": "两位高手进行了一场激烈的战斗，双方招式繁复，生死不明。然而，宇文一步龙突然改变战术，成功抢位并施展龙形八卦掌，迫使霍玲儿陷入绝境。宇文凭借强大的实力和精湛的武艺，展现出惊人的爆发力，成功打破僵局，取得了绝对优势。",
            "characters_in_summary": [
                "宇文一步龙",
                "霍玲儿"
            ],
            "entity_info": "霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫（贵妃醉酒的玉环步），试图达到更高的境界，考虑是否继续参加武道大会\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 11,
            "content": "潜龙升天这手龙蛇合击地八卦掌一出，霍玲儿的性命顿时危在旦夕！就如风中的油灯，风雨飘摇。随时都要熄灭。\n但是，就在宇文变化的这一刹那，霍玲儿眼神突然爆发出前所未有地光芒，似乎是从游离的精神状态转到了现实中来。\n她的身形在0.1秒的时候要跌扑到宇文的双掌上地时候。生命危在旦夕的时候，突然间脚下一软，小腹猛烈的向内缩着，腹部内的肠子咯噔一下，似乎一口夹剪剪断了什么东西似地。\n这小腹一用力，有一股斩破，剪断的意境。\n霍玲儿的双腿在小腹突然用力之下，突然向外一拐，然后单腿虚跪。恰恰以跪步闪避过了潜龙升天的双掌。同时单掌猛烈竖起，跪步的脚向上一弹，一股升腾的力量拔地而起，打向了宇文的耳根子。\n“跪步献酒”！\n宇文一下没有击中，眉头一皱，似乎没有预料到贵妃醉酒的玉环步之后还有这样一个隐藏的跪步献酒地变化。\n不过形式依旧在他地控制之中，他自己也揣摩着贵妃醉酒的变化，后面隐藏一个跪步献酒也不稀奇。\n双掌没有击中。他脚步再一拧转。双手横拍，好像蛇鞭甩动尾巴猛烈抽打。抽像了霍玲儿的腰际。\n这个返身摆尾的动作使得他的头一偏，恰恰躲过了霍玲儿的献酒打耳根子的一掌。\n可见他的确是控制住了局面，一招“龙摆尾”两用，既躲又打。",
            "summary": "霍玲儿在生死关头突然爆发，用一种奇特的姿势躲过了宇文的攻击。而宇文虽然控制了局势，但对霍玲儿的高超武艺并未预料到。在接下来的战斗中，两人继续展开激烈的较量。",
            "characters_in_summary": [
                "霍玲儿",
                "宇文"
            ],
            "entity_info": "霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫（贵妃醉酒的玉环步），试图达到更高的境界，考虑是否继续参加武道大会\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 12,
            "content": "但是，就在这一下，霍玲儿腹部又发力，连续地呼吸着，手心，猛烈地跳动，身体朝着左边反方向又一个跌扑，这个动作似乎是杨贵妃真的喝醉了酒，支持不住了，向地面倒下地姿势。\n她一下的发劲，全身的体力爆发，运动剧烈到了一个前所未有的层次，身上的体香味儿一下大盛。\n霍玲儿跌倒在地！\n但是却又没有最终跌倒，而是在突然之间，双手齐出，按在地面上，脚横踢，左右连续蹬踢，又崩起身形，左手朝上一翻天印虚打，突然一矮，下手无声无息，没有一点征兆，斩到了宇文的下身。\n跌倒！按地，蹬踢，崩起身形，上打翻天印，下矮，下手无声无息偷斩。这一连串的变化，好像是使用了千百个来回，熟悉到了极点。也快到了极点，宇文在龙形摆尾的掌刚刚拍了过去，霍玲儿就已经变化完毕。\n尤其是她一连串的虚招，以翻天印掩盖，凌厉的杀招却是下面无声无息的一斩，充满了偷天的韵味。就好像是瞒天过海一样。",
            "summary": "霍玲儿与宇文进行了一场激烈的战斗。霍玲儿展现出一系列快速、熟练的动作，包括跌倒、按地、蹬踢、翻身、虚打等，让宇文措手不及。她的攻击手段巧妙，以虚招掩盖真实杀招，给人一种瞒天过海的感觉。",
            "characters_in_summary": [
                "霍玲儿",
                "宇文",
                "未提及"
            ],
            "entity_info": "霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫（贵妃醉酒的玉环步），试图达到更高的境界，考虑是否继续参加武道大会\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 13,
            "content": "这一招，是王超独创破解龙蛇合击的绝杀之手“斩赤龙”！\n砰！\n宇文一手龙摆尾又没有拍中霍玲儿，猛一进身，又是一手龙形攻击了过去，但是霍玲儿突然跳了起来，以翻天印打击，他冷冷一笑，单手滚进！又一脚踢出，这一招是龙形腿，横着折叠，直奔霍玲儿的膝盖！\n但是，就在他踢出这一腿的时候，恰好是霍玲儿的“斩赤龙”施展了出来。\n霍玲儿那一翻天印的虚招正好瞒过了宇文，下身一矮的同时，也仿佛是先知先觉，躲过龙形腿蹬脚，轻飘飘的一斩，正好斩到了宇文的小腹根子上方。\n这一下斩实在了！\n打中了！\n打得很结实！\n啊！\n宇文也没有料到霍玲儿最后一下的打法这样的诡异，瞒天过海。不过他终究是显示出了自己的实力！\n小腹一顶，向下一沉！他竟然在切掌临身之时。把自己的小腹下身的肌肉硬生生一下沉了足足三寸，躲避开了必死的要害！\n就这一手的功夫，足可以显示这个紫色军团的少年功夫真的已经炉火纯青，居然能练到腹部挪移地地步。",
            "summary": "王超使用独创的绝招“斩赤龙”成功破解了宇文的龙蛇合击。霍玲儿利用翻印印和诡异的打法，让宇文措手不及，成功击中他的腹部。尽管宇文用高超的功夫躲避开了致命伤害，但这场战斗仍展示了他们精湛的武艺。",
            "characters_in_summary": [
                "王超",
                "霍玲儿",
                "宇文",
                "未知"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫（贵妃醉酒的玉环步），试图达到更高的境界，考虑是否继续参加武道大会\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n未知 | 两人动手三招两式，还没有超过十秒钟，形式犬牙交错，生死并不分明。这里是他们交手的地点\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 14,
            "content": "不过他虽然躲避掉了一下必死的要害。却避免不了重伤的局面。因为霍玲儿这一切掌，依旧的切中了他小腹上面地肌肉，力量立刻渗透肠子，崩崩崩的被打裂了。\n宇文肚子里面的肠子被这一切。生生的震裂了！\n肠子被打裂，是个什么下场？虽然不一下毙命，但是腹部的剧痛，撕裂般地剧痛，比女人分娩还大的剧痛足可以使得任何精神坚硬的人都难以承受。\n宇文挨了这一下。也是再次痛得冷哼一声。\n但是，他是精神极为坚定之人，虽然想不明白为什么对方突然之间的变化为什么这么诡秘，不过一刹那知道自己已经输了。\n立刻。宇文抽动身体，挑起双腿，横盘，急退！然后一个转身，猛烈地向外奔走。\n但是，他这一下受伤太严重了。小腹受伤不比别的地方，更何况还要剧烈的运动？一剧烈的运动，肠子就剧烈的疼痛，严重的影响了他的行动！\n纵然是他的精神再坚强。也不能无视身体内部的巨大混乱。\n所以他地身形缓慢了一下。被霍玲儿一脚跟进，又在他地后背贴上了一掌。\n绷！霍玲儿这一掌才是真正的致命伤，一下打破了他后背的脊椎。\n宇文这下终于受不了了，翻身一滚躺在地上，已经死去了行动能力。只是眼睛死死的盯着霍玲儿。\n“你最后一下是什么功夫？”\n宇文躺在地上，看着站在前面的霍玲儿，似乎不相信自己失败了。他死也不明白，霍玲儿最后一下的变化。怎么那么的出人意料。\n“斩赤龙！这招叫做斩赤龙。是我师傅独创的。他曾经说过，创出这招地目地是为了一个女人。希望那个女人能够踏出最后的境界。”",
            "summary": "宇文试图躲避霍玲儿的攻击，但未能完全避开，导致腹部受到重伤。尽管他没有当场死亡，但腹部的剧痛使他无法承受。宇文试图逃跑，但因伤势过重影响了行动。霍玲儿用一招名为“斩赤龙”的绝技，击破了宇文的后背脊椎，使其失去行动能力并死亡。",
            "characters_in_summary": [
                "宇文",
                "霍玲儿"
            ],
            "entity_info": "宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫（贵妃醉酒的玉环步），试图达到更高的境界，考虑是否继续参加武道大会\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 15,
            "content": "霍玲儿看着地面躺着地宇文，眼神又变得淡淡的飘逸。刚才这一番生死决斗，她最终取得了胜利，但似乎没有半点高兴的情绪。\n“斩赤龙，斩赤龙。贵妃醉酒，跪步献酒，斩赤龙。龙蛇合击……”宇文嘴里喃喃道：“原来我跌入了打法的圈套，王超啊王超，哎…………今天是你击败了我，你能帮紫尘踏入最后的境界，我不能，我的确是不如你……….难怪紫尘会选择你……….为什么，为什么，世界上有王超这样的男人，为什么………要夺走紫尘…………….为什么，我不能踏入最后的境界……”\n霍玲儿静静的看着宇文，心中也涌起了一阵莫名的情绪。\n眼前的这个少年，要说优秀，的确是非常的优秀。霍玲儿刚刚和他交手之间，差点死于非命，要不是对方陷入了打法的圈套，今天胜负还真的非常之悬。\n再来一次的话，霍玲儿没有半点把握。\n“你很优秀，但是，你比不上我师傅。我师傅出道以来，就纵横无敌，是神仙中人，你怎么能对付得了他，”霍玲儿淡然的说着，心里也在揣摩刚刚王超创出那一招的意思。",
            "summary": "霍玲儿在生死决斗中战胜了宇文，但她并没有表现出高兴的情绪。宇文在败给王超后，感叹自己的不如，并质疑为何紫尘选择王超而非自己。霍玲儿认为王超更胜一筹，并表示他的师傅出道以来无敌。",
            "characters_in_summary": [
                "霍玲儿",
                "宇文",
                "王超",
                "紫尘"
            ],
            "entity_info": "霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫（贵妃醉酒的玉环步），试图达到更高的境界，考虑是否继续参加武道大会，成功击败宇文\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突，腹部受到重创，失去行动能力\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n紫尘 | 未知人物，阿光和岐叔要见的人，可能与王超有交集\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n张彤 | 王超的朋友，与夏雨是朋友，位于中国"
        },
        {
            "id": 16,
            "content": "贵妃醉酒，跪步献酒之后，突然便是“斩赤龙”。\n“斩赤龙”的变化，才是真正对付龙蛇合击蛇形转龙形的秘手！也是对龙蛇合击的进一步升华，因为其中也蕴含了女子修丹到绝顶的意境。\n蛇化为龙形，最后便要“斩龙”！\n女子修炼到打破虚空之后，斩赤龙，停住月经。胸部变平，恢复未发育的少女模样，回归童体。而男子打破虚空之后，降白虎，全身无毛。神首领正是这样的情况。王超也早就达到了这样的境界。\n这一招是王超以莫大的智慧，对武学，丹道，人体最为深刻的领会，虽然是简简单单的一个动作，却蕴含了偷天的意境。\n也是对唐紫尘龙蛇合击的一个提升。\n王超的本意是帮助唐紫尘踏入打破虚空，见神不坏的最后一步，更长时间的驻住自己的绝美容颜。做一对神仙眷侣。\n宇文功夫比霍玲儿高，但却在连番的打法之中失败了，是进入了这个打法的圈套。\n他的武功也是唐紫尘的武功，王超的武功也是唐紫尘的武功，霍玲儿的武功是王超的武功，也可以说是唐紫尘的武功。两人交手可谓是同门，动手之间，不知不觉就有一种固定的模式，而霍玲儿在固定模式之中突出奇兵。结果就可想而知了。",
            "summary": "一位名叫王超的高手，他掌握了一种名为“斩赤龙”的神秘武学。这种武学可以帮助修炼者突破至更高的境界，甚至保持青春容颜。故事中的主要角色包括唐紫尘、霍玲儿和宇文功等。唐紫尘与王超关系密切，她的武功来自于王超。霍玲儿则是唐紫尘的对手，但她的武功实际上也来源于王超。宇文功则是一位实力高于霍玲儿的高手，但在与霍玲儿的战斗中陷入了“斩赤龙”的圈套，败北。",
            "characters_in_summary": [
                "王超",
                "唐紫尘",
                "霍玲儿",
                "宇文功"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫（贵妃醉酒的玉环步），试图达到更高的境界，考虑是否继续参加武道大会，成功击败宇文\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突，腹部受到重创，失去行动能力\n紫尘 | 未知人物，阿光和岐叔要见的人，可能与王超有交集"
        },
        {
            "id": 17,
            "content": "“哼！我要死，也不会死在王超的徒弟手你，不会死在你的手里！”\n听见霍玲儿说着自己不如王超的话，宇文这个少年眼睛瞪起，好像绷出眼眶，他也知道了自己的伤势，最为重要的是背后挨了一掌，脊椎破裂，基本上是中枢神经受到破坏，已经瘫痪了。\n这样的伤势，就算是以后好了，在拳法武术也不能有进步了。\n再也无法和王超正锋芒。\n“希望有来世…”\n宇文突然之间，竭力的支撑起了自己的手臂，并起两指，猛烈朝自己的太阳穴上一撮！\n噗！\n他这一下自扎太阳穴，非常的凌厉，两指血花一闪，人就躺了下去，断了呼吸。\n不过他的眼睛还睁得很圆。\n“痴情的人啊……….哎……….”\n看见宇文自杀了，两眼虽然睁得圆，但没有狰狞，似乎有一种很遗憾的神采。霍玲儿蹲下身体，伸出手在他脸上一抹，让他的眼睛闭上了。\n就在霍玲儿做完这个动作之后，起身离开的时候，就看见了不远处站立着一个人。\n这个人随意的穿着一身白色衣服，眉眼五官有一种超脱的神采，体态挺拔，非常之年轻，不过比之宇文却有一种成熟的气质在内。\n霍玲儿一看，心中就砰砰砰跳得厉害，刚才在生死之间都淡然如水，丝毫不动的心灵剧烈之间的震动起来。\n这个人自然是王超。\n“师傅！”\n霍玲儿喊了一声，如飞鸟投林似乎的跑了过去，一下抓住了王超的双手。\n“我听张彤说你来了，又出去散心，就知道你来这里了。”王超眼睛看着宇文躺在地上的尸体，“玲儿，你打死了他。”\n“嗯，听说他今天对师傅你有矛盾，我听说之后，就来和他比武。分出了胜负。”霍玲儿眼睛看着王超，随后闭住了自己的眼睛。好像是等待王超的态度。\n她也知道，打死的是唐紫尘的亲信。恐怕王超会怪她，甚至会恼怒。不过她当时是一怒而发。\n“比武分胜负，生死各安天命。你不打死他，他就打死你，很公平。你们用的什么招数？他的拳法比你高，按照道理，你很难战胜他。不过回去再说吧。”王超神色并没有变化，只是问了一下比武的变化。",
            "summary": "霍玲儿与宇文进行了一场激烈的比武。宇文的伤势严重，导致他在比赛中落败。霍玲儿因愤怒而击杀了宇文，这让她的师傅王超有所关注。王超了解情况后，认为比武中生死各安天命，霍玲儿并未做错。然而，他们使用的招数引起了王超的兴趣，他希望回到道场后能进一步了解。",
            "characters_in_summary": [
                "霍玲儿",
                "宇文",
                "王超",
                "比武场",
                "道场"
            ],
            "entity_info": "霍玲儿 | 疑似小丸子的情侣，可能与其父亲巴立明有关系，正在练习一种独特的功夫（贵妃醉酒的玉环步），试图达到更高的境界，考虑是否继续参加武道大会，成功击败宇文\n宇文 | 紫色军团副司令，程山鸣的同伴，对王超等人的实力表示不屑，与华清帮成员发生冲突，腹部受到重创，失去行动能力\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼\n比武场 | 王超与中国段国超进行比武的地方，段国超在此地死亡\n道场 | 战士们进行武术训练的场所，王超在此教导他们玄门正宗的铁砂掌练习方法\n唐紫尘 | 王超的妻子，与王超一起追杀自称“神”的组织首领，位于中国；计划在国内举行婚礼\n紫尘 | 未知人物，阿光和岐叔要见的人，可能与王超有交集"
        }
    ]
}