{
    "chapter_title": "第三百九十五章  大智若愚 ",
    "chapter_summary": "本章节主要讲述了王超与廖俊华的对话，廖俊华为王超提出了一个惊人的建议——与仇人严元仪化敌为友。他认为这将有助于王超解决当前面临的困境，并对个人和国家利益产生积极影响。尽管王超对这一建议持怀疑态度，但在了解严元仪的背景和她与未婚夫的关系后，他开始重新考虑这一可能性。同时，廖俊华还建议王超追求严元仪，以增强自己的势力。然而，王超认为自己已经尝试过追求她，但没有成功。廖俊华则指出他们之间存在差距，并提出严元仪的未婚夫是一场政治婚姻，两人的感情破裂是迟早的事。在讨论过程中，廖俊华表现出狡猾的一面，似乎正在筹划什么。王超和廖俊华达成协议，决定在国际武道大会结束后再解决彼此的恩怨。",
    "characters_in_summary": [
        "王超",
        "廖俊华",
        "严元仪"
    ],
    "pre_entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼。与神搏斗后，与铿叔交谈，感谢铿叔的豆腐，承诺为铿叔重新打造一口解牛刀。与铿叔有交情。\n廖俊华 | 青帮大佬之一，与铿叔同坐一桌\n严元仪 | 长风部队教官，与刘沐白进行对话，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾，位于中国\n铿叔 | 华清帮成员，厨师，以精湛的厨艺和独特的豆腐雕刻技艺闻名。手中的解牛刀被王超一口咬断，事后表示虽然心疼但并不后悔。与王超有一定交情。在王超与神的搏斗后，向王超献上豆腐表示感谢。\n华清帮 | 华清帮是铿叔所在的帮派，与南洋唐门有一定的联系。在王超与神的搏斗中，华清帮表示支持王超，承认其地位。\n神 | 绝顶高手，持刀与王超搏斗，被王超以口断刀击败。与王超有敌对关系。在王超与神的搏斗中失败，被王超击败。\n武道大会 | 一个武术比赛活动，可能是华人武术界的盛会，王超将在这个活动中与神进行交手。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "王超听见廖俊华的这个话，嘴巴一张，眼睛鼓得差点掉出了眼眶，可以见得他有多么的震惊，这个天下第一高手，无论什么时候都是从容不迫，就算在杀机四伏之中，也没有一点神情的变动，但是现在却被廖俊华的话惊成了这个样子，可以见得廖俊华这一句话足足有多大的威力！\n把目光投射到了廖俊华的脸上，王超再次的扫了一圈，发现这个好朋友，政府高官，双花红棍，化劲高手都的脸上神情很正常，眼色很凝重，没有一点开玩笑的意思，显然是在郑重其事的提出这个两全其美的办法。\n“俊华，以你的智商，应该不会提出这么弱智的建议，这算什么两全其美的办法？”\n王超说话很古怪，直接指出以廖俊华的智商，不应该提出这么弱智的建议。让他去追求严元仪？这简直是在用下半身去征服女人，得到天下的小说情节。\n廖俊华的智商，不应该弱到这样的地步，否则的话，也爬不到这样的高位。只有那种纨绔到了极点，嚣张跋扈到了极点的弱智官员少爷才会有这样的想法。就算是赵均那些太子党都不会动出这样的念头来。\n“哦？你觉得很弱智？这个提议不好？我却一点都不觉得，非常人，就得用非常的手段。”廖俊华脸色很平静，轻轻抬起头，眼睛直视着王超的眼睛：“咱们抛开程序来讲，你和严元仪化敌为友，是一场大好的事情。否则的话，你在这次武道大会上，动起手来，她会死在你的手里，不但如此，刘沐白。武运隆他们也会死在你的手里。这得引起多大的震动？”\n“这倒不错。严元仪多次对付我，派人追杀我，刘沐白和我比试大枪输了一招，武运隆败在我的手下，以这三个人的性格，肯定会与我为敌。咱们练武的只要动起手来，谁都不能让谁，打死他们也很正常。”\n王超点点头。对这点情况，他知道得很清楚。严元仪绝对不会让他在武道大会上联盟全世界华人帮会地。到时候动起手来，王超自然不会手下留情。怜香惜玉什么的，肯定要连出重手，直接打死他。\n而刘沐白。武运隆这两个人，因为输了架，也要和王超动手。\n他们这样的武者。(??)都是巅峰人物，怎么能容许自己的失败？不说他们，就算是普通练武的，打架输了，都要千方百计的苦练武功找回来。\n练武人的心性就是这样。",
            "summary": "王超被廖俊华的建议震惊，因为廖俊华提议他与仇人严元仪化敌为友。廖俊华认为这是两全其美的办法，但王超认为这个建议很弱智。廖俊华解释这与严元仪化敌为友的好处，并提到王超与其他仇人的关系。",
            "characters_in_summary": [
                "王超",
                "廖俊华",
                "严元仪",
                "无"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼。与神搏斗后，与铿叔交谈，感谢铿叔的豆腐，承诺为铿叔重新打造一口解牛刀。与铿叔有交情。\n廖俊华 | 青帮大佬之一，与铿叔同坐一桌\n严元仪 | 长风部队教官，与刘沐白进行对话，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾，位于中国\n无 | 无\n铿叔 | 华清帮成员，厨师，以精湛的厨艺和独特的豆腐雕刻技艺闻名。手中的解牛刀被王超一口咬断，事后表示虽然心疼但并不后悔。与王超有一定交情。在王超与神的搏斗后，向王超献上豆腐表示感谢。\n华清帮 | 华清帮是铿叔所在的帮派，与南洋唐门有一定的联系。在王超与神的搏斗中，华清帮表示支持王超，承认其地位。\n神 | 绝顶高手，持刀与王超搏斗，被王超以口断刀击败。与王超有敌对关系。在王超与神的搏斗中失败，被王超击败。\n武道大会 | 一个武术比赛活动，可能是华人武术界的盛会，王超将在这个活动中与神进行交手。"
        },
        {
            "id": 1,
            "content": "王超在武道大会上，如果把这三个一一打死。以这三个人的身份地位，地确要引起天大的震动，不说严元仪。就算是武运隆被打死。都了不得。\n廖俊华这次主持体委地工作，组织高手参加武道大会。要是一下死掉了这三个重要人物，那这官也当到头了。他是何等精妙的角色，对于这一点自然看得清楚。而且三个人被打死，必然要造成国内和国外华人社团组织地不和谐，所以对于严元仪和王超的敌对，于他私人，于国家的大局都没有好处。\n当然，他也不会让王超退让，他是王超地朋友，自然知道王超是什么性格的人。\n所以，现在对好的办法，就是让严元仪和王超结合，一切矛盾就迎刃而解。\n而且这其中对于他来说，还有一层最为深地意思在里面。严元仪的未婚夫李阳，是他的一大阻碍，要是让王超和严元仪结合，那么严家必定要和李家交恶，这对于他来说，是乐意看到的。\n单单是这一个建议，无论是大局观，还是人情关系上，都有着画龙点睛的妙用。到了大巧若拙，大智若愚的地步。\n看似笨拙，却是大巧。\n看似弱智愚蠢，却是大智慧。\n更重要的是，对王超也没有什么损失，也不会丢面子退让，人家都是你的女人了，你还要怎么地？\n你好，我也好，大家都好。一片和谐地形式，不用流血，那是最好的，又能打击自己政治上潜在地对手。\n“我王超的手上沾满了鲜血和人命，出道以来，不知道打死过多少人。也不愿意再杀人。”王超也是聪明的人，自然从廖俊华的话中知道了他的意思，现在廖俊华主持这个工作，的确是骑虎难下。不过形式已经是这样了，他也没有办法，只能叹息：“无论是严元仪，还是武运隆，刘沐白，都是咱们华人之中的顶尖高手，我并不愿意打死他们，但我也并不顾忌杀人。他们要来碰到我的手上，我也只有动手。=君-子堂”\n不想多打死人，但碰上来了，却又并不畏首畏尾。\n王超可并不是因为你影响大，就不打死你了。",
            "summary": "王超面临着三个强大的对手，他们的死亡将引起巨大的震动。廖俊华作为组织者，深知这对他和个人和国家利益都有害处。因此，他提议让严元仪和王超联手，解决矛盾。这不仅有利于大局，还能削弱严元仪的未婚夫李家的影响力。王超虽然不愿意再多杀人，但他也不会因为对手的身份而退缩。",
            "characters_in_summary": [
                "王超",
                "廖俊华",
                "严元仪",
                "李家"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼。与神搏斗后，与铿叔交谈，感谢铿叔的豆腐，承诺为铿叔重新打造一口解牛刀。与铿叔有交情。\n廖俊华 | 青帮大佬之一，与铿叔同坐一桌\n严元仪 | 长风部队教官，与刘沐白进行对话，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾，位于中国\n李家 | 伊七星担任贴身警卫的地方\n铿叔 | 华清帮成员，厨师，以精湛的厨艺和独特的豆腐雕刻技艺闻名。手中的解牛刀被王超一口咬断，事后表示虽然心疼但并不后悔。与王超有一定交情。在王超与神的搏斗后，向王超献上豆腐表示感谢。\n华清帮 | 华清帮是铿叔所在的帮派，与南洋唐门有一定的联系。在王超与神的搏斗中，华清帮表示支持王超，承认其地位。"
        },
        {
            "id": 2,
            "content": "“不过我现在觉得你的这个提议倒有点味道，不过弄错了对象，严元仪应该由你去追，你想想，追到了严元仪，你的势力又雄厚了一份，得有多大的助力。你还没有老婆吧，也没有对象吧。”\n王超突然之间，话锋一转。\n“我要是追得到，早让追去了，还用得着把这个建议提到你的身上来？你当我是真傻还是假傻？”\n廖俊华说话很直接，对王超翻了个白眼：“我和她没有共同语言，再说，她的拳法比我高几倍，已经进入了丹道的境界，在古代就是陆地神仙一级的人物，怎么看得起我这样的身手？哪像你，这个天下第一高手，纵横无敌。资本雄厚。倒能打动她的心。再说，她那个未婚夫只不过一场政治婚姻，根本没有一点感情，他们订婚已经有很多年了，听说连手都没有牵过，这在我们的***里面都传成了笑话。感情破裂是迟早的问题……….”\n廖俊华说到这里，脸上显现出了好笑的神情，很奸诈，好像是要准备偷腥的猫，完全颠覆了原来的形象。",
            "summary": "王超和廖俊华讨论了关于严元仪的追求问题。廖俊华认为王超应该去追求严元仪，因为这样会增强他的势力。然而，王超反驳说如果他能追到严元仪，他早就去追了。廖俊华解释说他和严元仪没有共同语言，而且她的武功比廖俊华高很多，所以不可能看上他。他还提到严元仪的未婚夫是一场政治婚姻，两人没有感情，因此感情破裂是迟早的事。廖俊华的话显得有些狡诈，似乎他在计划着什么。",
            "characters_in_summary": [
                "王超",
                "廖俊华",
                "严元仪",
                "无"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼。与神搏斗后，与铿叔交谈，感谢铿叔的豆腐，承诺为铿叔重新打造一口解牛刀。与铿叔有交情。\n廖俊华 | 青帮大佬之一，与铿叔同坐一桌\n严元仪 | 长风部队教官，与刘沐白进行对话，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾，位于中国\n无 | 无\n李家 | 伊七星担任贴身警卫的地方\n铿叔 | 华清帮成员，厨师，以精湛的厨艺和独特的豆腐雕刻技艺闻名。手中的解牛刀被王超一口咬断，事后表示虽然心疼但并不后悔。与王超有一定交情。在王超与神的搏斗后，向王超献上豆腐表示感谢。"
        },
        {
            "id": 3,
            "content": "王超也笑了，“咱们都是练武养气的人物。虽然说是敌人，但在背后说人家的私生活感情还是不好吧。”\n在做人方面，王超倒是非常有风度，虽然是敌人，但也从来不会在背后言语中伤，而是直接当面交手，胜负生死都凭手上的功夫。\n“哎，我混官场混久了。心性也变了，虽然竭力的束缚自己地心性。但在不知不觉的时候，总会有一丝改变。所以没有办法再进一步了。”王超这一说，廖俊华立刻意识到了自己的不对，立刻收敛了笑容。检讨自己，倒是显示出了高手的风度，把身上一丝油滑的官气抖掉了。\n练武养气。气质改变，首先就要做到纵然是敌人，都要佩服你。王超和严元仪是敌人，也曾经言语上调戏对方，但那也是当面，并不是在背后。而且是遭遇到两人的围攻，生死瞬间的战术心理打击。\n“不说这些，严元仪这个女人是主心骨。在潜意识之中。武运隆，刘沐白都尊重她的意见。你追到了她，一切地流血冲突，都会迎刃而解。最为关键的是，这件事情并非不是不可能，你有这个实力，严元仪虽然要杀你，和你为敌，但其实她也很佩服你地拳法和修为，可以说，你是她看入眼的男人之\n廖俊华说到这里，突然打住，似乎意犹未尽，却并不往下说了。\n他其实在后面也有一句话，那就是严元仪是和唐紫尘有仇，你王超做为唐紫尘地男人，严元仪也未必没有抢过来报复唐紫尘心思的意思。很可能王超一表达追的意思，严元仪不说立刻投怀送抱，意动是要动两下地。\n不过这话虽然是他只能藏在心里，并不好说出来。\n“看得入眼归看得入眼，敌人是敌人，并不是一回事情。像咱们这种人，都是一条路走到黑，怎么可能玩出因恨生爱的狗血情节来，如果严元仪是这样的人，她地拳法心性哪里修炼得到这种境界。”",
            "summary": "王超和廖俊华讨论了关于严元仪的话题。他们认为严元仪是一个有影响力的人物，但如果王超想要追求她，可能会引发一系列的冲突。然而，他们认为这种情况并非不可能，因为严元仪其实很佩服王超的拳法和修为。尽管如此，他们仍然认为敌人是敌人，不能轻易改变立场。",
            "characters_in_summary": [
                "王超",
                "廖俊华",
                "严元仪",
                "无"
            ],
            "entity_info": "王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼。与神搏斗后，与铿叔交谈，感谢铿叔的豆腐，承诺为铿叔重新打造一口解牛刀。与铿叔有交情。\n廖俊华 | 青帮大佬之一，与铿叔同坐一桌\n严元仪 | 长风部队教官，与刘沐白进行对话，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾，位于中国\n无 | 无\n铿叔 | 华清帮成员，厨师，以精湛的厨艺和独特的豆腐雕刻技艺闻名。手中的解牛刀被王超一口咬断，事后表示虽然心疼但并不后悔。与王超有一定交情。在王超与神的搏斗后，向王超献上豆腐表示感谢。\n刘沐白 | 未知"
        },
        {
            "id": 4,
            "content": "王超又笑了笑，他感觉今天和廖俊华说话，都这一辈子的笑都笑完了。\n“你们都是人，是人就会有各种感情。”廖俊华摇了摇头，“你们这种人，只不过是把感情磨灭得差不多了，但并不代表就没有。要真的没有任何的感觉，那就是道家的太上忘情，也就和草木一样了。不过这个事情，我只是提议。我也知道，你和你们唐门的首领唐紫尘定了婚了，不过现在这个时代，有本事的男人，谁不有几个女人？我这次着手查了一宗案件，一个小官还有上百个情妇。我是没有别的，也不是想你真正地把严元仪追到手，就是你们玩玩暧昧也好，最少不要弄得喊打喊杀，那非常没有意思，没有意思。就当你帮我一次如何？我最低要求，你们等武道大会过后，再分个胜负怎么样？”\n廖俊华眉头皱成了两条蚯蚓，显然是焦头烂额。\n其实，自从武道大会产生变故以来，他就已经焦头烂额了。王超和严元仪这些人地对杀，简直就是个解不开的死局。他地前途，显然很可能就被这次武道大会断送掉，也很可能因为这次武道大会一举飞跃。\n他也是实在没有办法了。\n“俊华，你这个事情不应该问我，应该去问严元仪，她不和我作梗，我也不会杀她。虽然她对付过我，但看在你的面子上，在武道大会以后和她解决一切的事情。”\n王超觉得廖俊华似乎找错了对象。\n“我也有这个意思。”廖俊华这一下回答得干脆，“所以，我想安排你们见一次面，当面谈一谈，一切事情都最少都压到武道大会后解决，这于你们的大局也有利，最起码，咱们国内国外的华人高手相互残杀，让别人看见了也是笑话吧。”\n“道理是这样。”王超点点头，“我无所谓，随便你安排，不过见面的地点要在国外。不能在国内，否则我可没有心思赴会鸿门宴。”\n“这个好办。”廖俊华看见王超答应了，稍微松了一口气：“不过你不是天下第一高手么？还怕鸿门宴？”\n“天下第一高手不是傻子。我又不会飞天遁地。”王超反问了一句，摆摆手。\n“哈哈，那倒是。那就这样了，吃过饭之后，我就回国，到时候你们先通电话。都由我来安排。”廖俊华笑了。\n“先通电话，搞得我好像是国家元首。”王超啼笑皆非。\n“你们现在的身份，和国家元首也差不了多少。”廖俊华转为苦笑。\n这一餐饭，吃得并没有波澜，该解决的问题都解决了，青帮，华清帮都表了态。自然是宾主尽欢。\n吃过饭之后，廖俊华急急忙忙的就回国去了，这帮大佬也都各自回去。\n三天后，北京，香山脚下，依旧是严元仪的那栋房子里面。\n严元仪穿着一身雪白的衣服，腰间系了一条火红的带子，火红的丝巾系住头发，整个人显得无比的潇洒，好像是传说的女仙，正对着大铜人虚比着。\n她的旁边是廖俊华。\n“王超要和我谈谈？他最近的动作很大啊，青帮，华清帮都对表态了。天下第一高手，天下第一高手，好大的名头，好大的威风…大势已成。他这个人倒是蛮重情义的，起码对朋友不错，居然为了你的面子，肯和我谈……既然是天下第一高手，我拒绝倒是见外了。”",
            "summary": "廖俊华向王超提出了一个建议，希望他们在武道大会结束后再解决彼此之间的恩怨。王超表示同意并提议在国外见面。严元仪对此也表示接受。廖俊华在安排这次会面后，匆匆回国。三天后，在北京的香山脚下，严元仪和廖俊华等待王超的到来，讨论这次会面的事宜。",
            "characters_in_summary": [
                "廖俊华",
                "王超",
                "严元仪",
                "武道大会",
                "国外",
                "香山脚下"
            ],
            "entity_info": "廖俊华 | 青帮大佬之一，与铿叔同坐一桌\n王超 | 南洋唐门领导人，与大圈帮谈判，与美国华人武术名家比武签约，与巴立明有关系，参与斩首行动，与威利交流，学习东方侠客抱拳姿势，保护司徒玉免受伤害，杀死两名洪门大佬，位于中国；与唐紫尘结婚，计划在国内举行婚礼。与神搏斗后，与铿叔交谈，感谢铿叔的豆腐，承诺为铿叔重新打造一口解牛刀。与铿叔有交情。\n严元仪 | 长风部队教官，与刘沐白进行对话，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，与北美枪王可能有矛盾，位于中国\n武道大会 | 一场华人武术高手之间的竞技大会，可能引发一系列冲突和矛盾\n国外 | 这是华人在国外生存**裸的丛林法则的地方\n铿叔 | 华清帮成员，厨师，以精湛的厨艺和独特的豆腐雕刻技艺闻名。手中的解牛刀被王超一口咬断，事后表示虽然心疼但并不后悔。与王超有一定交情。在王超与神的搏斗后，向王超献上豆腐表示感谢。\n刘沐白 | 未知"
        }
    ]
}