{
    "chapter_title": "第四百零三章  神！神！神！ ",
    "chapter_summary": "众多高手试图抓住王超，其中包括谢翩翩和纪浮尘夫妇。他们使出洪拳和太极拳中的凶猛招式，如“伏虎张弓”和“朝阳手遍身防腿”，试图阻止王超逃脱。然而，王超凭借高超的武艺和丰富的实战经验，成功地击败了他们。一名男子违反规矩并伤害了其他人，导致洪门的声誉受损。为了挽回声誉，多名化劲、丹劲高手和暗劲巅峰高手联手对付这名男子。尽管面临巨大压力，但他凭借惊人的敏锐力和对武术高超的理解，成功抵挡住了这场围攻。在与谢翩翩、严元仪和纪浮尘的对决中，王超巧妙地运用各种招式，成功地击败了他们。在与朝阳手陆守阳和其他三位化劲拳师的战斗中，王超展示了他强大的实力。在混乱的黄沙和昏暗的夜晚中，王超成功逃离现场，使得众人对他实力的震惊。",
    "characters_in_summary": [
        "王超",
        "谢翩翩",
        "纪浮尘",
        "男子",
        "洪门",
        "严元仪",
        "陆守阳"
    ],
    "pre_entity_info": "王超 | 唐门领导人，杀死洪门两位大佬，为严元仪接好被自己绞断的手臂骨头，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手。在严元仪死后，为她盖上外衣。\n谢翩翩 | 洪门人物，与纪浮尘是一对夫妻，被王超提及\n纪浮尘 | 洪门人物，与谢翩翩是一对夫妻，被王超提及\n洪门 | 被王超杀死两名大佬的组织，位于未知地区\n严元仪 | 长风部队教官，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，可能与北美枪王有矛盾，位于中国；在与王超的对决中表现出坚定的信念和决心。在与王超对决后，散功身亡。\n陆守阳 | 洪门总会副会长，朝阳手，与王超有交情\n洪门大佬 | 王超杀死的两名大佬所在的组织，包括谢翩翩和纪浮尘夫妇\n程山鸣 | 八卦掌传人，与王超的武学有关联，暂无其他相关信息",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "王超这一闪身，整个场面立刻失去了控制！变得乱哄哄一团散沙。气劲，爆响，筋骨炸裂的声音，出手的破空利啸，口鼻喷气的长嚎，其中还夹杂着黄沙漫天，一片混乱，好像天地一下归了混沌，人人的眼睛里面都看不清楚东西，听不到东西。\n因为场面实在是太混乱了！\n在场有多少高手？\n谢翩翩，纪浮尘这两位双修抱丹的高手，心智，打法虽然不如一人独修而抱丹的，但是她们两夫妇的体力却不盖的。两人几乎都有几头牛的力量，一爆发而出，简直惊天动地！\n夫妇两个现在已经全力出手！再无顾忌！立争要把王超留在当场！她们两个不相信，在场这么多的高手对付不了一个人！哪怕这个人是天下第一高手！\n谢翩翩这个看似温柔到了极点的女人，在这一下爆发，居然刚猛无俦，弓步进插，虎掌翻盖，脚挑黄沙扣挖，直接打向王超的身影！\n她用的是洪拳中的“伏虎张弓”，手上拳头，仿佛武松打虎，上抓顶瓜皮，下以勾拳进击，脚在弓箭步向前冲的时候，深深犁进地里，挑起大片的黄沙朝王超打去。\n这一招“伏虎张弓”的洪拳打出，她似乎一点都不像温柔的女子，活脱脱的女武松。尤其是脚下踢起的黄沙，阴险毒辣。谁也没有想到，一个温柔似水，似丝绸的女子，在爆发起来这样的凶猛！\n纪浮尘这个俊美，潇洒，好像古时候书生却又带着仙气的男子，一出手也是一改初衷，杀气腾腾，身体向前一拱，双手虚握。一手在前，五指如钩，好似钉耙。另一手按在腰间，向前搭去！",
            "summary": "许多高手试图抓住王超。其中，谢翩翩和纪浮尘这对夫妇表现出惊人的力量，他们相信这么多高手足以对付王超，即使他是天下第一高手。谢翩翩用洪拳中的“伏虎张弓”攻击王超，而纪浮尘则使用独特的拳法。然而，他们的对手并非易与之辈，这场战斗将如何收场尚不得而知。",
            "characters_in_summary": [
                "王超",
                "谢翩翩",
                "纪浮尘"
            ],
            "entity_info": "王超 | 唐门领导人，杀死洪门两位大佬，为严元仪接好被自己绞断的手臂骨头，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手。在严元仪死后，为她盖上外衣。\n谢翩翩 | 洪门人物，与纪浮尘是一对夫妻，被王超提及\n纪浮尘 | 洪门人物，与谢翩翩是一对夫妻，被王超提及\n严元仪 | 长风部队教官，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，可能与北美枪王有矛盾，位于中国；在与王超的对决中表现出坚定的信念和决心。在与王超对决后，散功身亡。\n洪门大佬 | 王超杀死的两名大佬所在的组织，包括谢翩翩和纪浮尘夫妇\n程山鸣 | 八卦掌传人，与王超的武学有关联，暂无其他相关信息"
        },
        {
            "id": 1,
            "content": "他这样的动作，就好像是老农拿钉耙干农活，但身体前拱的力量雄浑。充满了野性的力量。全身一拱，周身衣服都崩了起来，鼓鼓的，把肌肉都衬托得有了明显的轮廓，有着山石穿裂的暴烈！\n“八戒丢耙”！\n这是洪拳之中地一路招数，非常之凶猛。前手耙拳，运爪如风，搭中了就一勾。人的骨头，皮肉立刻全部碎了，而后手握杆。有崩拳若隐若现。起如风，拱如雷。搭如耙，一发动周身的空气被身体拱得一嗡！好像打钟一样嗡了一下！\n而“朝阳手”陆守阳则是全部施展出了自己地绝技，手往下一搂，连番进步，好像是在连续的施展太极拳中的“搂膝拗步”，但却不似太极拳那么轻盈洒脱，而是凶猛凌厉，每一下搂步。都发出破空凌厉好像剑锋切割的声音。锐利地声音听得人的头皮发麻。\n他这样一连串的手法，专攻敌人的腿部。两手好似割马腿的钩镰枪，任凭是谁看了这样的威势，都会怀疑自己的腿会不会一下被割断！\n“朝阳手遍身防腿！”\n这样的手法脱胎于战场，用钩镰枪割马腿，用于武术，那就太恐怖了。敌人千军万马冲杀过来，都一矮身之间，以勾枪把马腿割断，更何况是人腿？\n王超不是要跑么？陆守阳正是针对这一点，突然施展出凌厉地杀手，割断王超的腿！\n除了这三人之外，在场另外的高手也各自施展出了自身地绝艺，争取在瞬间，把王超留在这里！",
            "summary": "一场激烈的武术比赛，其中三位高手分别使出了各自的绝技。\"八戒丢耙\"和\"朝阳手遍身防腿\"是洪拳和太极拳中的凶猛招式，分别攻击敌人的骨骼和腿部。其他高手也各自展示了他们的绝活，目的是在瞬间阻止王超逃跑。这场比赛充满了激情和力量，展现了高手的技艺和实力。",
            "characters_in_summary": [
                "王超",
                "三位高手",
                "洪拳",
                "太极拳"
            ],
            "entity_info": "王超 | 唐门领导人，杀死洪门两位大佬，为严元仪接好被自己绞断的手臂骨头，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手。在严元仪死后，为她盖上外衣。\n谢翩翩 | 洪门人物，与纪浮尘是一对夫妻，被王超提及\n纪浮尘 | 洪门人物，与谢翩翩是一对夫妻，被王超提及\n严元仪 | 长风部队教官，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，可能与北美枪王有矛盾，位于中国；在与王超的对决中表现出坚定的信念和决心。在与王超对决后，散功身亡。\n洪门大佬 | 王超杀死的两名大佬所在的组织，包括谢翩翩和纪浮尘夫妇"
        },
        {
            "id": 2,
            "content": "否则的话，一个人，在洪门总会之中不守规矩，擒人打人杀人之后，从容离去，这对洪门地威望损害太大太大了。\n七八位化劲高手，两位丹劲高手，还有许多暗劲巅峰的高手一起发力，是什么样的场面？\n可以说，就是一块纯刚打造的人，在这些高手联合的打击下，瞬间也要成为一堆废钢！\n但是王超不是纯刚打造的人，他是打破虚空，见神不坏，体力超强，爆发力堪比十头大象的真神，世界上人体所能达到的极限存在！\n面对如此多地瞬间打击，王超精神豁然集中！顿时，来自四方八方各个打击都瞬间反应在了脑海之中，哪个拳头是冲着哪个部位来地？打击的力量大概有多大？能不能硬接？哪人地武功最为弱小？可以强行突破？\n这些一瞬间爆发的情况，都在了他的脑海中清晰浮现。\n他实在是太敏感了！任何拳术的花样，再高明的招式在他的眼里，就好像是小孩子过家家。根本没有任何的悬念可言。",
            "summary": "一名男子违反规矩并伤害了其他人后从容离开，对洪门的威望造成了严重损害。为了挽回声誉，七八名化劲高手、两名丹劲高手和许多暗劲巅峰高手联手对付这名男子。尽管这名男子具有强大的力量和耐力，但在这么多高手的联合攻击下，仍然面临着巨大的压力。然而，他凭借惊人的敏锐力和对武术高超的理解，成功预测并化解了所有攻击，成功地抵挡住了这场围攻。",
            "characters_in_summary": [
                "男子",
                "七八名化劲高手",
                "两名丹劲高手",
                "许多暗劲巅峰高手"
            ],
            "entity_info": "王超 | 唐门领导人，杀死洪门两位大佬，为严元仪接好被自己绞断的手臂骨头，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手。在严元仪死后，为她盖上外衣。\n谢翩翩 | 洪门人物，与纪浮尘是一对夫妻，被王超提及\n纪浮尘 | 洪门人物，与谢翩翩是一对夫妻，被王超提及\n严元仪 | 长风部队教官，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，可能与北美枪王有矛盾，位于中国；在与王超的对决中表现出坚定的信念和决心。在与王超对决后，散功身亡。\n洪门大佬 | 王超杀死的两名大佬所在的组织，包括谢翩翩和纪浮尘夫妇"
        },
        {
            "id": 3,
            "content": "在猛然一闪身之间，王超把身体向内一缩，搂住严元仪身体放在怀里，以免她受到混乱的伤害，同时，突出一手，居然攻击向了程山鸣！\n在场之中，程山鸣的威胁最大！所有的人，都没有这位北美枪王一半有威胁力。所以王超第一个对付的就是他！只要把他手中的枪抓到手，立刻便脱离了威胁，王超可以说是说走就走。以他的速度，就算带了一个人，这些开法拉利也只够在他屁股后面吃尘土。\n哪里知道，程山鸣似乎早就预料到了王超会率先攻击他，在众人一动手的时候，他不但没有动手，反而是身体一缩，滑到了谢翩翩，纪浮尘夫妇后面。\n他这一滑步，缩身，骨骼很大的身体突然好像变成了一直稍大的狸猫，狡猾得一塌糊涂。谁也没有想到，程山鸣以刚猛八卦掌著称的人，在瞬间却爆发出了小巧到极点的功夫！\n不过，饶是他变化这么快，仍旧被王超盯上了。并没有缩掉。\n王超直接一窜，身体如鬼魅，脚步反踏七星的姿势，如斗柄般穿梭！身体颠闪颠闪，忽然一冲，拉出了一条长长的空气裂痕和火车汽笛爆发的声音，周身罡风震爆，连珠炮似的响。同时地下的黄沙大片大片被扬起，好像铺天盖地的沙尘暴，几十丈方圆的空间里面，全部被黄沙扬满，粒粒黄沙被劲风带起。打得人的脸蛋剧烈疼痛，好像被火铳的铁砂子打中了一样！\n王超这一发威，疾冲。扬沙！顿时又把场面搅乱了十倍！\n他这一下的威势陡然爆发，无论是声音，还是刮起地风，还是扬起的黄沙。一下的威力，都远远地超过了在场所有高手集合发力的声势！\n如果说，在场所有洪门高手一起发劲，带起的劲风，筋骨雷鸣，是一连串的鞭炮炸得震耳欲聋，那么王超这突然发力地一下，就好像是火箭炮骤然一击！炸得地动山摇。把所有的声音都掩盖了过去！",
            "summary": "王超为了保护严元仪，首先攻击了威胁最大的程山鸣。然而，程山鸣巧妙地避开了攻击，并利用快速的动作和技巧让王超措手不及。尽管王超全力发动攻击，但他的声势远超过在场所有高手，再次搅乱了场面。",
            "characters_in_summary": [
                "王超",
                "严元仪",
                "程山鸣"
            ],
            "entity_info": "王超 | 唐门领导人，杀死洪门两位大佬，为严元仪接好被自己绞断的手臂骨头，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手。在严元仪死后，为她盖上外衣。\n严元仪 | 长风部队教官，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，可能与北美枪王有矛盾，位于中国；在与王超的对决中表现出坚定的信念和决心。在与王超对决后，散功身亡。\n程山鸣 | 八卦掌传人，与王超的武学有关联，暂无其他相关信息\n谢翩翩 | 洪门人物，与纪浮尘是一对夫妻，被王超提及\n纪浮尘 | 洪门人物，与谢翩翩是一对夫妻，被王超提及\n洪门大佬 | 王超杀死的两名大佬所在的组织，包括谢翩翩和纪浮尘夫妇"
        },
        {
            "id": 4,
            "content": "春来我不先开口。哪个虫儿敢做声？\n砰！\n王超的身体直接撞到了谢翩翩的“伏虎张弓”洪拳上，一臂搂住严元仪，一臂伸出。直接一拳，硬碰硬。打得谢翩翩一个旋转，差点摔了跟头在地上，同时，王超单手推掌，结成满愿印，掌心凸起，反击在纪浮尘的耙手上。这一把，又把纪浮尘的手腕打得倒转过去。全身气血震荡。几乎快晕了过去！\n同时，王超一脚向后扬起。正碰到了朝阳手陆守阳的小臂。\n陆守阳的双手似镰，猛地割拉，但是王超的腿太快了，力量也太大了！他的双手虽然练得好像是钩镰枪，但现在却是用钩镰枪去割电杆一样粗地铁柱子。\n王超的腿，可比马腿要强大太多了。",
            "summary": "王超与谢翩翩、严元仪和纪浮尘进行了一场激烈的武术对决。王超凭借高超的武艺，成功地击败了谢翩翩、严元仪和纪浮尘。其中，他巧妙地运用各种招式，如撞拳、推掌等，使得对手们纷纷败下阵来。王超还成功地踢中了朝阳手陆守阳，展示了他强大的实力。",
            "characters_in_summary": [
                "王超",
                "谢翩翩",
                "严元仪",
                "纪浮尘",
                "陆守阳"
            ],
            "entity_info": "王超 | 唐门领导人，杀死洪门两位大佬，为严元仪接好被自己绞断的手臂骨头，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手。在严元仪死后，为她盖上外衣。\n谢翩翩 | 洪门人物，与纪浮尘是一对夫妻，被王超提及\n严元仪 | 长风部队教官，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，可能与北美枪王有矛盾，位于中国；在与王超的对决中表现出坚定的信念和决心。在与王超对决后，散功身亡。\n纪浮尘 | 洪门人物，与谢翩翩是一对夫妻，被王超提及\n陆守阳 | 洪门总会副会长，朝阳手，与王超有交情\n程山鸣 | 八卦掌传人，与王超的武学有关联，暂无其他相关信息"
        },
        {
            "id": 5,
            "content": "腿拐着弯，好像手掌大手印，一下拍掉了陆守阳地小臂！同时转着一拍，正中陆守阳的肩膀，一下巨大的力量，直接把他踢飞了，跌跌滚滚，稳不住脚，竟然掉进了十多米外的海里！\n王超这一下用的是送劲，并不是透劲，所以只把他踢飞。并没有一下把他踢伤踢死！不过就这一下，已经把这个朝阳手的魂都踢飞了一半！\n就在这时！\n几道凌厉的拳已经到了王超的后背！\n现场虽然是一片黄沙，伸手不见五指，众人全凭感觉行事。这一下就显现出了谁地拳法精妙，打法敏感！\n拳法高深，实战经验丰富地高手，黑夜之中，有触必应。\n除了朝阳手陆守阳之外，在漫天黄沙，劲风暴烈的一秒钟功夫能找到王超位置，并锁定进行攻击地三个化劲拳师，是功夫最高的，经验最为丰富的！\n王超两手震散了谢翩翩夫妇的架子，又一脚踢飞了陆守阳，纵然他是天下第一高手，劲力也有些不完整，面对后面的三拳，他又要防备程山鸣的枪，根本无法转身再对敌。\n不过这样要紧的关头，王超并没有丝毫的慌乱，他大风大浪见得太多了！高手也见得太多，任何的凶险，任何危险的情况，在他心里都掀不起半点波澜。\n吼！\n在这三拳到后背之际，王超不躲，也不闪，两只眼睛透过黄沙，始终锁定了程山鸣的身体一切状态。\n在他的脑海之中，程山鸣这人的心跳，脉搏怎么都掩藏不了。",
            "summary": "王超与朝阳手陆守阳和其他三位化劲拳师展开了一场激战。王超成功地击退了陆守阳和谢翩翩夫妇，但在面对后面三位化劲拳师的攻击时，他不得不应对程山鸣的枪。在关键时刻，王超凭借其高超的武功和丰富的实战经验，成功避开了背后的三拳。",
            "characters_in_summary": [
                "王超",
                "朝阳",
                "陆守阳",
                "谢翩翩",
                "程山鸣"
            ],
            "entity_info": "王超 | 唐门领导人，杀死洪门两位大佬，为严元仪接好被自己绞断的手臂骨头，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手。在严元仪死后，为她盖上外衣。\n陆守阳 | 洪门总会副会长，朝阳手，与王超有交情\n谢翩翩 | 洪门人物，与纪浮尘是一对夫妻，被王超提及\n程山鸣 | 八卦掌传人，与王超的武学有关联，暂无其他相关信息\n严元仪 | 长风部队教官，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，可能与北美枪王有矛盾，位于中国；在与王超的对决中表现出坚定的信念和决心。在与王超对决后，散功身亡。\n纪浮尘 | 洪门人物，与谢翩翩是一对夫妻，被王超提及"
        },
        {
            "id": 6,
            "content": "一鼓气，吧嗒，吧嗒！吧嗒！王超的后背立刻鼓起了三个碗口一样大的肉包！\n这三个肉包一下隆起，鼓得衣服硬邦邦的，从外面来看，就好像是衣服里面塞了三个大铁球进去！\n这三个碗口大的肉包，正对应了三拳。\n砰，砰，砰！\n三位化劲高手的拳头正打击在王超背后隆起的肉包上，都好像是击中了铁球，人人一声闷哼，闪电般的缩回了手掌。\n这一下虽然击中了王超的后背，但肌肉反震的力量，几乎使得他们三人的手掌裂开！\n王超挨了这三拳，身体向前再一大步，只是脸上显过一丝鲜红，随后好像没有事似的，单手突击，在迷乱的黄沙，昏暗的夜晚，一片混乱的情况下，去伪存真，抓向了程山鸣的手！\n程山鸣此时，也有些摸不清楚状态，他虽然能够锁定王超的位置，但在这个时候，并不能开枪，否则弄不好会误伤别人。在场的人太多了！场面也太混乱了！王超的身法也太灵活了！\n“不好！”\n王超一手一搭，实在太快，不说是程山鸣，就算是丹劲高手也难以闪开，立刻就把程山鸣袖子滑到手上的枪捏到了手里，轻轻一按，咔嚓！钨钢的枪管被一下捏得响了一大声。\n“程老哥，得罪了！”\n一下捏爆枪管之后，王超突然一闪，人已经脱离了***，再几个闪，已经在了百米开外。随后发力狂奔。\n这并不是正式的比武，不像上次王超和美国的六大化劲名家比武，不能走路，只能硬抗，现在地方这么大，王超解决掉了程山鸣的枪之后，立刻就闪身离开，飘然而走。\n噗！\n王超这一走，现场立刻就沉寂了来，两秒之后，众人也跟着冲出了沙尘的范围。\n程山鸣把手中的枪一丢，另外一手变魔术的摸出了一杆大口径的沙漠之鹰，几乎不用瞄准就指住了王超的后背！\n顿时，众人都把目光都聚集到了程山鸣的身上。\n可是枪声并没有响起。\n“程山鸣！你………”众人在一秒钟之后，勃然大怒！以为程山鸣放水。\n刚刚王超一下捏爆枪管的声音他们都听见了，但是在场的人都知道程山鸣身上有两杆枪。现在并不开枪，众人都把他视为了众矢之的！\n“哼！”程山鸣冷哼一声，眼睛依旧看着枪管。\n众人这才发现，程山鸣的第二只枪的枪管也被捏出了一个弧度！这样抠扳机，肯定要炸镗。\n“怎么可能！明明只听见一声。”众人都惊讶无比，又惊又骇！\n“老程，我知道你还有一只枪！”纪浮尘突然上前一步，“这个秘密，只有我知道。第三只枪不可能被捏爆了吧，你一般藏在腿上的。”\n“哼！”\n程山鸣再次冷哼了一声，众人都把目光再次注意到了他的小腿，却发现，上面一大块衣服被扯得粉碎。里面藏的枪也不翼而飞。\n很显然，是刚才王超不知不觉下的手。",
            "summary": "王超与三位化劲高手进行了一场激烈的战斗，战斗中他的后背鼓起了三个碗口大的肉包，使得攻击更加有力。在混乱的黄沙和昏暗的夜晚中，王超成功捏爆了程山鸣手中的枪管，并迅速逃离现场。程山鸣的小腿上藏的第三只枪也被王超拿走，使得众人对王超的实力感到震惊。",
            "characters_in_summary": [
                "王超",
                "三位化劲高手",
                "程山鸣"
            ],
            "entity_info": "王超 | 唐门领导人，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手。在严元仪死后，为她盖上外衣。与陆守阳有交情，曾杀死洪门两位大佬。\n程山鸣 | 八卦掌传人，与王超的武学有关联。试图用枪攻击王超。\n陆守阳 | 洪门总会副会长，朝阳手，与王超有交情。被王超踢飞，跌入海中。\n谢翩翩 | 洪门人物，与纪浮尘是一对夫妻，被王超提及。\n严元仪 | 长风部队教官，试图与神秘人合作，要求分一半洛克菲勒威利的两亿美金，可能与北美枪王有矛盾。位于中国；在与王超的对决中表现出坚定的信念和决心。在与王超对决后，散功身亡。"
        }
    ]
}