{
    "chapter_title": "第四百二十三章  抓？还是不抓？ ",
    "chapter_summary": "主人公王超在寻找线索的过程中发现了这位神秘女子。她拥有美丽的容貌和年轻的身材，但却是一个隐藏的高手，嫁给了一个普通男人并过着平凡的生活。这位神秘女子成为了王超探寻真相的关键人物。在一次偶然的机会中，风采提议与王超的师傅比试拳法，这让王超感到意外。风采是一位曾经的武术高手，多年来退出了武术界。然而，当她遇到王超这位凶名赫赫的人物时，她的战斗热情被激发，决定与王超切磋武艺。尽管苏问试图阻止，但风采坚持要与王超比武，展现她的武术实力。这场激烈的战斗中，王超展现了强大的武术技巧，用腹部的肌肉和炮拳击败了风采。在这场对决中，风采承认王超的实力远超严元仪，并表示愿意化解与洪门的恩怨，帮助王超解决国内问题。",
    "characters_in_summary": [
        "王超",
        "神秘女子",
        "风采",
        "师傅",
        "苏问",
        "严元仪"
    ],
    "pre_entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会\n严元仪 | 被王超掳走的女子，可能与王超有直接关系；与廖俊华可能有交情，可能是朋友或敌人\n洪门总会 | 洪门的总部，发生不守规矩的事件，王超在此处从容离去\n许人龙 | 三皇炮捶李尧臣门下的传人，与王超交手，被王超点评武功\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷\n秋蝉 | 洪门成员，擅长使用刀，可能是丹道武学地候选人之一，与王超交手，表现出勇敢和决断，削断自己弟弟的手指以道歉",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "苏小月家安装的是非常高级豪华的隔音防盗门，就算喉咙再大也不可能把声音清晰的传进来，但是王超却发现门外的那个女人用的手段很巧妙，声音是以小腹丹田震动出音节，然后把手搭在门上，这样通过门直接的透了进来。\n这样用劲非常之巧妙，首先要练得自己的小腹发劲和手臂贯通一体。\n腹部有多大的力，手臂就能把这股力传导过去，同时掌握好门的震荡。\n就凭这一手，门外的女子就是个超级高手！\n当然，在王超眼中的高手，自然就是丹劲级别。谁也想不到，一个高官家里的妻子居然是这个世界上的顶尖人物！\n这个世界未免太神奇了。",
            "summary": "苏小月的家安装了隔音防盗门，使得声音难以传入。然而，王超发现门外的一名女子运用巧妙的丹田发声技巧，将声音透过门传递进来。这名女子拥有高超的武艺，能将腹部的力量通过手臂传导至门，显示出她作为顶尖高手的实力。这让王超惊讶地发现，这个高官家中的妻子竟是世界顶尖的人物，而这个世界充满了神奇的奇迹。",
            "characters_in_summary": [
                "苏小月",
                "王超",
                "女子",
                "高官妻子"
            ],
            "entity_info": "苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n女子 | 20多岁的太极拳女子，与江海为朋友关系，与庄力为同事关系（可能是江海或庄力）\n洪门总会 | 洪门的总部，发生不守规矩的事件，王超在此处从容离去\n许人龙 | 三皇炮捶李尧臣门下的传人，与王超交手，被王超点评武功\n秋蝉 | 洪门成员，擅长使用刀，可能是丹道武学地候选人之一，与王超交手，表现出勇敢和决断，削断自己弟弟的手指以道歉"
        },
        {
            "id": 1,
            "content": "小隐于野，中隐于市，大隐于朝。\n但是这个“女金丹”却是隐藏在朝廷大员的后宫中，这样的隐藏，实在是太深了。已经超越于了上面的三种隐藏状态。达到了一种新的境界。\n王超面对这样的情况，也不得不惊讶。\n就算没有看见门外说话的女子，但王超也知道，门外的那个女子肯定是苏小月的妈妈，那个叫做风采的女人。也曾经是洪门总会杰出的高手，但玩侠女爱才子隐居江湖地狗血把戏。\n就在王超心中惊叹地顷刻。屋子的门被打开了。露出了一个女人的身形以及面孔。这个女人眉目很秀气，神采风韵依稀和秋蝉有些相似，穿的是一件月白色的外套，外套内是杨柳一样青绿色的裙装，下身是凉鞋，头发设计得稍微弯盘，精巧的耳朵上吊着一小块翠绿耳坠子。\n裙装。外套，弯盘头发，耳坠子，整个打扮十分地典雅，却又有一种成熟的气息。这样的打扮让得她的年龄看起来就有点大，大约是在三十多岁左右。却不似严元仪。本身已经三十多岁了，但样子却还似二十二三的少女。整个年轻十岁。\n不过王超却是发现，这个女人的皮肤凝华细腻，奶油羊脂玉一般。汗腺缩得极小。一般女人身上细细地绒毛也没有，整个人有一种光彩照人地感觉。",
            "summary": "这种隐藏超越了传统的三种隐藏状态，达到一种新境界。主人公王超在寻找线索的过程中，发现了这位神秘女子的存在。她优雅的气质和成熟的外表让人惊艳，但与严元仪不同，她看起来更年轻，皮肤光滑细腻。这位神秘女子成为了王超探寻真相的关键人物。",
            "characters_in_summary": [
                "王超",
                "神秘女子",
                "严元仪"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n严元仪 | 被王超掳走的女子，可能与王超有直接关系；与廖俊华可能有交情，可能是朋友或敌人\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷\n女子 | 20多岁的太极拳女子，与江海为朋友关系，与庄力为同事关系（可能是江海或庄力）\n洪门总会 | 洪门的总部，发生不守规矩的事件，王超在此处从容离去\n许人龙 | 三皇炮捶李尧臣门下的传人，与王超交手，被王超点评武功"
        },
        {
            "id": 2,
            "content": "唯一令人美中不足的就是，这个女人眉毛，脸蛋上化了淡淡的妆，虽然是淡妆，但却好像画蛇添足，给她原来清丽的面孔上蒙尘了。\n以这个女人地身材皮肤，如果打扮得年轻一下。完全不化妆。显露出清水芙蓉一样的脸蛋身材。那足可以完全去掉成熟的气质，变成少女模样。\n不过王超倒是知道。眼前的这个女子是个高手，搬运气血，活泼泼的，无论是外表的皮肤，还是内在的精神，都在一种巅峰青春的状态。如果不化妆，不打扮得成熟一些，那么也太逆天了，整个一个妖孽。\n想想，人都三四十多岁了，整天一副少女地模样，也地确是太妖孽了，这对于一个隐藏起来，做为“朝廷大员”后宫女人来说，也太不合适。\n“洪门之中果然还是有高手的，看看，这个女人虽然不如严元仪，但比谢翩翩，纪浮尘强太多了啊。不过洪门也真够倒霉地，一个高手居然甘心平凡，嫁给普通男人。不再理会任何事情，倒也稀奇，不知道是什么样的心态？”\n自从到现在，王超见过的高手太多，但每一个踏入丹劲的高手，都是叱咤风云，光芒四射的人物，就算他们甘于平凡，但身上的实力也会让他们不平凡。但是像风采这样嫁给普通男人的高手，然后深藏起来，完全埋没在尘埃中，王超还没有看到过。\n虽然苏小月的父亲苏问也肯定是个大人物，从气度，举止神态等各方面都看得出来，但在王超的眼里，依旧是个普通的男人。因为他丝毫不会武功。\n虽然在现代社会，一般武功没有什么用，但这是一种身心的全方位提升和修炼。一个拳法练到极点的人和一个普通人结合，难度也是很大的，很简单的来说，就是没有共同语言。\n王超自己是很难想象，两个没有共同语言的男女在一起能做到举案齐眉，相敬如宾。",
            "summary": "一个女性角色，她拥有美丽的容貌和年轻的身材，但如果她不化妆，展现出天然的美，她会显得更加年轻。然而，她是一个隐藏的高手，嫁给了一个普通男人并过着平凡的生活。这让王超感到惊讶，因为他在洪门中见过的其他高手都是叱诧风云的人物。这位女性角色的父亲也是一个大人物，但他只是一个普通人，这让王超难以理解。",
            "characters_in_summary": [
                "美女",
                "年轻女性",
                "王超",
                "洪门",
                "美女的父亲"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n洪门 | 秋蝉和谢翩翩是洪门成员，这里是他们的组织所在地\n严元仪 | 被王超掳走的女子，可能与王超有直接关系；与廖俊华可能有交情，可能是朋友或敌人\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷\n女子 | 20多岁的太极拳女子，与江海为朋友关系，与庄力为同事关系（可能是江海或庄力）\n洪门总会 | 洪门的总部，发生不守规矩的事件，王超在此处从容离去"
        },
        {
            "id": 3,
            "content": "“妈。”\n这个女人一出现在门口，苏小月就叫嚷了起来，很明显了，这个女人正是苏小月的妈妈风采。姓风，名采。\n风采这外表成熟到极点，但内在却是清丽年少的女人却是并没有回答自己女儿的呼唤，就只微微一笑，目光转向王超，“早就听说过王超师傅您这位天下第一手年纪轻轻，只是我已经是退出了江湖的人，一直没有时间见识见识，今天算是有缘分见到了，果然是闻名不如见面，见面胜过闻名。”\n王超的目光从风采的脸上一扫而过，他现在看得仔细了，倒是发现这个风采的相貌并不怎么出色，只算得上中上等，比不上严元仪，更比不上唐紫尘。但是气质，皮肤却是很有韵味。\n一个练拳练到高深境界的女人，就算天生长得再丑，精神容貌也会有大的改变，不会糟糕到哪里去。\n就如日本皇武会的小丸子，长得平凡，但总感觉给人的气质印象都非常好。\n“我出道以来，见过不少叱咤风云的人物，强如神首领，还如美国的大唐双龙，沃顿，摩根。又如严元仪，武运隆，中东的伊买提，还有赵光荣，青帮的丘伟明。洪门总会地谢翩翩。纪浮尘。这些人，都无一不是声明四射，赫赫威名地人物。曾经以为，高手必然是难以掩盖住光芒的，那些什么，电影中的隐藏高手情节，在现实中是不应该发生的。但却没有想到，还真有隐藏得住的高手。看来我是犯了一个小小的错误。”\n王超面对苏小月妈妈风采的说话，摇了摇头。",
            "summary": "苏小月的妈妈风采出现在门口，与王超交谈。风采称赞王超的武功，并表示自己已退出江湖。王超回忆起过去见过的叱咤风云的人物，认为高手应难掩光芒，但遇到风采后意识到也有隐藏的高手。",
            "characters_in_summary": [
                "苏小月的妈妈",
                "风采",
                "王超",
                "门口"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n门口 | 王超在此等待与郭云深交谈，郭云深是王超的武术导师\n洪门 | 秋蝉和谢翩翩是洪门成员，这里是他们的组织所在地\n严元仪 | 被王超掳走的女子，可能与王超有直接关系；与廖俊华可能有交情，可能是朋友或敌人\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷\n女子 | 20多岁的太极拳女子，与江海为朋友关系，与庄力为同事关系（可能是江海或庄力）"
        },
        {
            "id": 4,
            "content": "“不争，大隐。这是道家地思想精髓，龙隐藏于云雾之中，从来不显露自己的真身。因而才有神龙见首不见尾这么一说。这个世界上。隐藏的人物很多。我只不过是其中的一个而已。树大遭风，高处不胜寒。也许曾经有一天，你也会退下来，隐藏起来的。”\n风采嫣然一笑。在自己女儿身边坐了下来。\n“不争？大隐？”王超似笑非笑，“这是学道的，而咱们是练武地。道不同，不能拿东墙去比划西墙。练武地人，不争，隐藏，那练什么武？壮志雄心最易消磨，拳法心意也是这样。甘于平凡之后。拳法必定不会锋锐。拳法不锋锐，必定就会不能打。不能打之后。人也就真正的平凡了。”\n“倒挺有意思的，我曾经也有你这样锋芒锐利的气势，但是现在已经圆润了。”风采对着王超挑了挑自己地眉毛。\n“你不得不圆润，因为你对自己没有信心。”王超自然听出了风采说这些话的意思，高手之间，语言都是针锋相对，在风采一进来的时候，就微微的对自己有些语言上的刺激，这也是可能她隐藏太久，但今天碰到自己，突然起了一些好胜的心思。\n不过王超的威名太浓，风采也不好出手试探，只能在语言上稍微的想占些上风。\n“如果我现在把这个天下第一地位置让给你，不知道你敢不敢接下来？”王超饶有兴趣地看着这个女人，抛出了这个话题。\n“嗯……”\n风采一愣，嘴唇弯曲了一个弧度，眉毛紧锁。很显然，王超这一下把她问住了，直接的点出了她大隐地概念其实是自己的信心不足，前怕狼，后怕虎。而自己甘于平凡。\n“王超师傅果然是好锋芒，你和风采都是武术界的人，看来谈得很投机。”就在这时，苏小月的爸爸苏问说话了，他换了一身贴身的丝绸衣服之后，手里拿了把折扇，更显得风流倜傥，尤其是中年的成熟相貌，更是有着一股吸引女性的魅力。",
            "summary": "两位武术高手风采和王超的对话。风采提出了道家的不争和大隐思想，而王超认为这对武术家来说并不适用。他们讨论了武术家的斗志和拳法的锋锐性，以及如何在保持竞争力的同时变得圆润。王超提议将天下第一的位置让给风采，让她意识到自己对地位的渴望和对自信的缺乏。此时，苏小月的父亲苏问加入谈话，表示他们对武术的热爱和竞争精神。",
            "characters_in_summary": [
                "风采",
                "王超",
                "苏问"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会\n门口 | 王超在此等待与郭云深交谈，郭云深是王超的武术导师\n洪门 | 秋蝉和谢翩翩是洪门成员，这里是他们的组织所在地\n严元仪 | 被王超掳走的女子，可能与王超有直接关系；与廖俊华可能有交情，可能是朋友或敌人\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷"
        },
        {
            "id": 5,
            "content": "打开折扇，轻轻的摇动着，折扇上面画的是一副雪景，这幅雪景画得极其的开扬，点点笔墨，几只梅花，外带山峦覆盖，洋洋洒洒，给人看上去就有一股冰凉的寒意，不用扇动扇子，只要看一下上面的话，就可以消暑了。\n这样的画功笔墨，简直令人叹为观止。\n“你说我的拳法失去了锋芒，不知道王超师傅有没有兴趣，和我试上两手？”突然之间，风采放松了紧锁的眉头，对王超微微一笑，眼睛里面闪过了一丝从未有过的锐利光芒。\n“嗯？你要找我试手？”王超倒也没有想到，说着说着，苏小月的母亲居然提出了这个看似非常不合理的要求。",
            "summary": "一位画家用他的折扇展示了一幅精美的雪景画，画面中的梅花和山峦给人一种清凉的感觉。这位画家的画功令人赞叹不已。随后，一名武者风采提议与王超师傅比试拳法，这让王超感到意外。",
            "characters_in_summary": [
                "画家",
                "武者风采",
                "王超",
                "折扇",
                "雪景画"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士\n风采 | 江湖人士，风采嫣然，曾在江湖中有过锋芒锐利的气势，现在已圆润，与王超有过交锋\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷\n南洋唐门 | 王超的势力范围，位于南洋，以唐门暗器闻名"
        },
        {
            "id": 6,
            "content": "“风采，拳脚无眼，况且你已经退出武术界这么多年了，人家都不知道你这号人物，说说话语而已，何必动手动脚？”\n听见这个话，就连苏问都大吃了一惊，他没有想到自己这个多年都是温柔贤淑，从来不动手，只谈诗词，经史，书画，古籍收藏的妻子，居然突然会向王超这个凶神恶煞提出动手的要求！\n王超的凶名在外，手上不知道缠绕了多少人命，苏问虽然不懂武术，但他不是个糊涂蛋，相反精明无比，消息也无比的灵通，严元仪遭了王超的毒手他也知道得很清楚。现在怎么能让妻子和王超动手？\n“这是什么和什么？”苏小月在一旁听见这些话，只感觉到匪夷所思，自己以为自己在做梦，“妈妈居然是武林高手？而且现在突然要和王超比武！这这这……到底是我在做梦？还是没有睡醒？怎么有一种荒谬的感觉？”\n苏小月用力的掐了掐自己地手指，突然感觉到剧烈地疼痛，才发现自己并不是在做梦。com^^\n“苏问。不要多说了。”风采抬起头来。看了自己的丈夫一眼：“我是静极思动了。这些年的确是太安静，就算是太极，也讲究一个阴阳动静，光是静也失去了平衡，今天王超先生到来，倒是勾起了我的兴趣，不向天下第一高手讨教几手。我会遗憾终生的。”\n风采这个成熟的女人在说话之间，流露出了一股潜在的，似乎压抑不住地兴奋。同时眼神里面也剧烈的闪烁着强烈的战斗**。\n一瞬间，这个娴静的女人，好像身体里面变成了一个好斗到极点的狂热武者。\n“既然是这样，我就和你比划两手吧。”王超也看出来了风采身体内隐藏的兴奋。能把拳术练到她这样境界地人。无一不是狂热地人。\n可以说，练拳好像玩游戏，玩游戏玩痴迷了的人，可以连续七天七夜通宵达旦不休息的奋战。最后自己死了还要玩。\n练拳练入迷了人，比这样还要痴狂。王超也曾经有过这样的痴狂。一投入了进去，什么都顾不得了，这股痴狂自到以后大成，渗透进骨子里面，不管生活怎么样地改变，这种东西依然的存在，压抑得越厉害。爆发得也就越厉害！",
            "summary": "风采是一位曾经的武术高手，多年来退出了武术界。然而，当她遇到王超这位凶名赫赫的人物时，她的战斗热情被激发，决定与王超切磋武艺。这让她的丈夫苏问和她的女儿苏小月感到非常惊讶。尽管苏问试图阻止，但风采坚持要与王超比武，展现她的武术实力。",
            "characters_in_summary": [
                "风采",
                "王超",
                "苏问",
                "苏小月",
                "无"
            ],
            "entity_info": "风采 | 江湖人士，风采嫣然，曾在江湖中有过锋芒锐利的气势，现在已圆润，与王超有过交锋\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷\n无 | 无\n南洋唐门 | 王超的势力范围，位于南洋，以唐门暗器闻名"
        },
        {
            "id": 7,
            "content": "现在风采这个女人很明显就是这个例子。\n所以似乎被王超一番话挑起火头之后。竟然不顾一切的向王超挑战。也可以说，她在向王超说话的时候。已经是抛弃了生死。只想的是和天下第一高手交交手，便没有遗憾了。\n“哎，我知道，这些年咱们的生活虽然很安逸，很舒适，但对于风采你来说，也是一种束缚。我从来都尊重你的意见和想法，这次也不会例外。我也理解你，假设要我几十年不写字画画，也会压抑得发疯的。”\n王超似乎在调戏，苏问再次开口，深深地叹息了一口气。\n“用一只手和我比划比划？王超你还真托大啊。”风采目光突然一收，好像把光线含住了一样，变得非常地平静，依旧恢复了娴静的气质，“小宝睡着，小月，你把小宝放到房间里面地床上去。”\n小男孩的身份非同小可，要是在试手之中伤了，都要吃不了兜着走。\n“没有关系，小宝我抱着，就算是神仙来也不能把他怎么样。”王超再次笑了：“你如果能在和我交手的时候，惊得他醒过来，那也就算我输了。我这天下第一高手的名头，就让给你这个洪门曾经的女侠了，怎么样？”\n“好！”\n这下，风采回答得前所未有的爽利和干脆，口里面吐了一个字，手突然一动，手臂抬起，五指叉开，姿势优美，好像美女捉蝴蝶，一反三皇炮捶刚劲剧烈的打法。\n这个女人的手灵动，精巧，翩翩起舞，落在王超的眼里，好像在画着一副水墨兰花的意境，和秋蝉的无极刀江山如画极其相似，一看就是同出一门，而且拳意相通。c\n当然，风采这一出手，捉的部位是王超的脑袋耳朵。别看她的手像捉蝴蝶一样轻巧，但真正挨上了，王超的一片耳朵非要被扯下来不可。\n这正是三皇跑捶之中的擒拿散手打法，“扯耳抓头”。\n一下捉住别人的耳朵，如果对方闪避不开，就势一扯，耳朵就扯掉了，如果对方闪避，顺势一摸，便可以扯住对方的头发，连皮带毛血淋淋扯掉一大块。",
            "summary": "风采因受到王超的话刺激，决定不顾一切地向他挑战。她放弃生死，只想与天下第一高手交手以不留遗憾。王超理解风采的心情，同意与她比试，但要求保持小男孩小宝的安全。风采以优美的手势施展三皇炮捶刚劲剧烈的打法，试图击败王超。",
            "characters_in_summary": [
                "风采",
                "王超",
                "小男孩小宝"
            ],
            "entity_info": "风采 | 江湖人士，曾与王超有过交锋，现在对武术产生兴趣\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷\n南洋唐门 | 王超的势力范围，位于南洋，以唐门暗器闻名"
        },
        {
            "id": 8,
            "content": "王超对于这样狠毒的打法，心里自然是雪亮。\n国术中的打法，没有一招不是毒辣得一塌糊涂的。尤其是这样短小精悍的贴身撕扯，最适合女性的套路架子。\n不过风采这一出手，就连许人龙都没有看清楚，只是觉得眼睛一花，自己这个小师妹的手就已经到了王超的耳朵上。\n许人龙都没有看清楚，更别说是不会武功的苏问了。\n苏小月虽然练过两手，但不过是些粗浅的踢腿，格斗技巧，气血搬运都不知道是什么。对于自己妈妈和王超这样高层次的动手也自然是看不出名堂来。\n在她地眼里。就是自己妈妈手好像动了一下，落点在哪里，形状是什么，模模糊糊做梦一样。",
            "summary": "王超面对狠毒的打法，心知肚明。国术中的招式都非常毒辣，特别是针对女性的贴身撕扯套路。风采的出手迅速，连许人龙都没看清她的动作。而不会武功的苏问和只学过粗浅格斗技巧的苏小月更是无法看懂这场高水平的对决。在苏小月的眼中，她妈妈的手似乎动了一下，但她对落点和形状的印象非常模糊。",
            "characters_in_summary": [
                "王超",
                "国术",
                "风采",
                "许人龙",
                "苏问",
                "苏小月"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 江湖人士，曾与王超有过交锋，现在对武术产生兴趣\n许人龙 | 三皇炮捶李尧臣门下的传人，与王超交手，被王超点评武功\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷\n南洋唐门 | 王超的势力范围，位于南洋，以唐门暗器闻名"
        },
        {
            "id": 9,
            "content": "“好快。”\n在王超地眼神中，虽然看清楚了风采的每一丝动作，但也觉得这个女子极快，手一动。芊芊五指就到了自己的耳朵上。\n不过面对风采扯自己耳朵这一招，王超并没有起身，甚至他的头都没有偏一下，只是耳朵突然一伏，紧紧的贴在自己的后脸上，似乎和后脸的肉融为了一体。看不出一丝痕迹来。\n这样地情景。就好像王超突然一下把耳朵变得没有了。\n风采一手探出，没有扯到耳朵，想也没有想，手指一直。指甲刺出，好像一根锋利的剑尖，刺向了王超耳朵根子下面的三叉神经处。这一下又是毒招，并且和扯耳抓头连贯一气，手段精巧毒辣。\n在下刺的同时，她手腕同时下坐，微微旋转，另外的手指结成一股。绕向了王超的头发头皮。\n一扯。一刺，一圈一绕。风采地贴身擒拿。一招之间，完全展现出了绝顶高手地实力！",
            "summary": "王超与风采进行了一场激烈的战斗。风采以快速的动作和巧妙的招式试图制服王超，但王超凭借出色的反应和技巧成功地抵挡住了她的攻击。风采展示了她作为绝顶高手的实力，但王超仍然保持着优势。",
            "characters_in_summary": [
                "王超",
                "风采",
                "未提及"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 江湖人士，曾与王超有过交锋，现在对武术产生兴趣\n许人龙 | 三皇炮捶李尧臣门下的传人，与王超交手，被王超点评武功\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷"
        },
        {
            "id": 10,
            "content": "风采和王超坐的距离并不远，只相隔一个小木茶几，几尺远，两人这一动手，都没有站身来，似乎都只是下意识的用短打擒拿精巧的手法取胜。\n不过，就在风采出手扯王超耳朵，一下扯空之后，王超就不再给这个女人任何地机会了，一手突然抬起，两指戳出，截向风采的肘关节。\n“不好！”\n风采暗叫一声，心意一动，咔嚓！肘关节的骨头发出了一声软骨折叠的声音，就这一下，她的手臂变得绵绵好像蚂蟥，扭曲向左转，闪避掉了王超的两指。\n在闪躲掉之后的同时！肘又一坠一转，吧嗒！骨骼坚硬起来，似牛角一样生出锋芒，肘如大枪，点向王超的虎口。\n风采一连两手，卸劲之时，手臂无骨，用劲之时，骨生锋芒，宛如金铁大枪戳击，软硬功夫藏于小巧之中，简直到了一种极致！\n大枪一般地肘点向王超地虎口，肘劲击破空气，发出了嗡嗡沉闷而有力的声音，不会武功地苏问都感觉到了空气之中打铁一般的刚音震荡，有一种全身发麻，压根痒痒似乎要出血的感觉。\n可以想象得出，风采这一肘凌厉到了什么样的程度，别说一个人的骨肉手掌，就算是块大顽石被点上了，也要击得分碎。\n三皇炮捶中的肘劲，和八极拳的肘劲刚猛程度不相上下。",
            "summary": "风采和王超进行了一场短打擒拿的较量。风采试图用扯耳朵的手法取胜，但王超迅速反击，用两指戳向风采的肘关节。风采巧妙地运用软硬功夫，使手臂在需要时变得柔软，需要用力时变得坚硬，成功闪避了王超的攻击并反击。这种软硬功夫的运用达到了极致，令观战的苏问都感受到了强烈的压迫感。",
            "characters_in_summary": [
                "风采",
                "王超",
                "苏问",
                "短打擒拿较量"
            ],
            "entity_info": "风采 | 江湖人士，曾与王超有过交锋，现在对武术产生兴趣\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士\n许人龙 | 三皇炮捶李尧臣门下的传人，与王超交手，被王超点评武功\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷"
        },
        {
            "id": 11,
            "content": "“和秋蝉比起来，风采的拳劲要凌厉多了！洪门之中，这个隐藏在朝廷大员后宫中的女人，可以称得上第一高手。”\n王超现在也确定了，整个洪门之中论拳法高深的，恐怕以风采称第一了。就凭这两手，天下能抵挡得住的，不超过二十个。\n在风采转肘点自己虎口的时候，王超突然一翻爪，掌心朝外，好像一只大爪子，静静的等待着对方的铁肘大枪点过来。\n“我就不相信你的手掌这样的厉害，居然能抵挡住我的肘击？”\n风采心中闪电般的转过这个念头，肘也不变，依旧朝王超的掌心扎去。\n她自然不相信，自己骨骼一运劲，可谓是如金铁一般锋芒凌厉，集中力量于一点，还破不了王超的抓击。\n在一般的比武之中，一方运肘硬扎，另一方就算是功夫再高，也不敢用手掌去抓。这就等于是用手去抓人家的大枪头，一撞指骨都要戳断你的。\n肘关节是一块大骨头，而人的手指头骨头分散。力量自然不能集中。肯定是要弱小很多。",
            "summary": "风采是洪门的第一高手，她的拳劲比秋蝉更凌厉。王超认为在整个洪门，能抵挡住风采拳法的不超过二十个人。在一场比赛中，风采试图用肘击击败王超，但王超却用手掌成功抵挡住了她的攻击。这让风采惊讶不已，因为通常没有人会用手掌去接肘击，因为这会导致手指骨的损伤。",
            "characters_in_summary": [
                "风采",
                "王超",
                "秋蝉",
                "洪门"
            ],
            "entity_info": "风采 | 江湖人士，曾与王超有过交锋，现在对武术产生兴趣\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n秋蝉 | 洪门成员，擅长使用刀，可能是丹道武学地候选人之一，与王超交手，表现出勇敢和决断，削断自己弟弟的手指以道歉\n洪门 | 秋蝉和谢翩翩所在的黑帮组织，位于北京或其他地区\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士\n许人龙 | 三皇炮捶李尧臣门下的传人，与王超交手，被王超点评武功\n苏小月 | 王超的同伴，感受到紧张气氛，心脏砰砰跳动，与王超一起来到北京，试图帮助晶晶解决家庭纠纷"
        },
        {
            "id": 12,
            "content": "但是，风采下一刻就后悔了，王超在她肘刚刚撞上的瞬间，手势突然一变，四指虚握，大拇指压在拳眼上，整个手势的拳头像极了一个母体中的胎儿。\n甚至，甚至风采在王超这一握的时候，听见了王超手心中蹦，蹦，蹦剧烈有力的跳动。好像是心脏在鼓动。\n这一捏拳。有心有形状，简直是个活生生的胎儿。\n王超地“心印母拳”，其中又蕴含了“胎拳”，母含胎，子母连环，宛如无极孕育太极。威力包容，宏大。混茫。\n嘭！\n风采地肘一下和心印母拳碰撞在一起，只感觉到好像撞击在一台压路机的大铁磙子上，全身一震，浑身气血虚浮，嘴巴发甜，喉咙发痒。耳朵里面嗡嗡做响。鼻子里面也**辣的，似乎要留出血液来。\n“糟糕！太厉害了。”\n风采这一感觉，心中就只有这两个念头，她被王超这一下心印母拳含胎拳的力量震得气血奔涌。嘴巴发甜，耳朵嗡嗡嗡，鼻子**辣，正是要留出血来的征兆！\n不过她在这一下，到底显示出了绝顶高手的实力，心意突然之间一片平静，好像寂然不动的水墨山水画。\n这样心意突然归于平静，全身奔涌地气血也沉寂了下来。一瞬间。她的耳朵不嗡了，嘴巴不发甜了。鼻子不**了。很显然，是血已经全部平息，收拢。\n她的手也在这一瞬收了回来，护住自己的面门喉咙，做出了防守的姿态。\n“收敛气血的功夫果然是厉害，就算是顶尖地化劲高手，受了我这心印母拳含胎地反震，也要气血奔涌得眼睛鼻子耳朵都留血，这个风采居然就一下平息得下来。实在是”\n王超看这一拳并没有把对方震得七窍流血，倒是微微赞叹了一声，不过他现在已经抢到了明显的上风，自然不会留手，乘着风采回撤，忽然一抓，切向了对方的喉咙。\n王超依旧坐着不动，始终只用一只手，另一手抱着的小宝也在熟睡，一丝都没有惊醒地意思。",
            "summary": "王超展示了他强大的武术技巧，使用“心印母拳”击败了对手风采。风采在碰撞中受到冲击，但成功地用收敛气血的功夫平息了冲击。然而，王超并未放弃攻击，继续向风采的喉咙发起攻击。",
            "characters_in_summary": [
                "王超",
                "风采",
                "未知"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 江湖人士，与王超有过交锋，现在对武术产生兴趣\n未知 | 王超与严元仪交手的地方，可能为黑市拳手的比赛场地\n秋蝉 | 洪门成员，擅长使用刀，可能是丹道武学地候选人之一，与王超交手，表现出勇敢和决断，削断自己弟弟的手指以道歉\n洪门 | 秋蝉和谢翩翩所在的黑帮组织，位于北京或其他地区\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士"
        },
        {
            "id": 13,
            "content": "风采被震得撤手回防，知道自己已经落了下风，但却老不及再抢占上风，王超的爪子就到了她的喉咙上，在这千钧一发之际，她两手并握，变成三皇炮捶的开式“拱手捶”，向上一冲，以两手对一手，硬拱硬击王超的爪子。\n“我就不信，一只手对付不了你，两只手你也能一只手硬接？”风采心中想道。刚刚被一下震得差点七窍流血，是因为一只手肘的缘故，现在两手，风采相信王超就是太厉害，也不可能把自己震到了。\n果然，王超这下并没有硬抓了，只是手腕轻灵一晃，避开“拱手捶”，直接下落，落点是风采的咽喉下方的左胸心脏。\n王超这一手掏心，本来凌厉狠辣，但因为对方是女性，却有点禄山之爪地味道了。\n风采地脸色却没有丝毫动容，也没有因为王超这样的打法而产生怒意，相反地，她突然之间，脊椎骨向前一直，身体前送，胸部一挺！\n她竟然丝毫不理会王超抓心，手借着脊椎骨挺直的力量，两手前伸，一式双风贯耳的捶法，直击王超两边的脸！\n王超抓她的心，她竟然不理，反而挺脊椎，送胸部，送上来让你抓，而两手打你的脸！\n这一下，显示出了风采截然不同于严元仪的性格！\n“这女人厉害！”王超单手抱着小孩，单手对敌，身体又坐着，但是他是打破虚空，见神不坏的天下第一人，这样对付风采，本来以为可以随意挥洒。情况也确实是这样。\n但是就刚才这一下，风采的打法，却令他一下被动了！\n他刚才抓胸也是个虚招，因为风采的“拱手捶”把脸，喉一起护住，全身只有一个破绽，王超当然就乘虚而入的攻击，王超这一攻击，本意是风采就算处于要害，出于女性的本能都要躲闪，就跟当年王超对付严元仪一样。\n但是这个风采居然躲，反而挺上来让你抓。这却是令王超有点没有预料到。\n王超纵然是天下第一，但他并不是全知全能的最强大神，也不可能事事都在掌握中，现在风采这一下，可以说就脱离了他的掌握。",
            "summary": "风采与王超展开激战。风采起初处于下风，但在关键时刻，她使出“拱手捶”反击。王超试图用掏心爪攻击风采的胸口，但风采毫不畏惧，反而挺起胸部，双手击向王超的脸部。这种大胆的打法让王超感到意外，被迫改变策略。尽管王超是天下第一高手，但他并未预料到风采的这种反应，导致局势变得对他不利。",
            "characters_in_summary": [
                "风采",
                "王超",
                "拱手捶"
            ],
            "entity_info": "风采 | 江湖人士，与王超有过交锋，现在对武术产生兴趣\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n秋蝉 | 洪门成员，擅长使用刀，可能是丹道武学地候选人之一，与王超交手，表现出勇敢和决断，削断自己弟弟的手指以道歉\n洪门 | 秋蝉和谢翩翩所在的黑帮组织，位于北京或其他地区\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士"
        },
        {
            "id": 14,
            "content": "“抓下去，还是不抓下去？”\n抓下去，对方肯定会一下被击败，因为在这电光石火中的交手中，王超的速度显然要快。\n不抓下去，那么事情就很难说了。高手对决，就算王超这样的高手，在抱孩子，坐椅子，一只手对敌的情况下，要临时改招对付风采这样的高手，还是有很大的困难。\n更重要的事情，在闪电的情况，容不得犹豫。\n王超在这一下艰难的选择中，做出了决断。\n他并没有抓下去，而是手突然一变，向上抬起！插向风采的眼睛。同时，自己的头硬生生向下面一缩，以乌龟缩头之势，躲闪风采的双风贯耳。\n咔嚓！一阵颈骨炸裂的声音响起，王超的头竟然生生下缩了一尺，让风采的拳打了个空，于此同时，王超的手也接近到了风采的眼睛上面。\n风采又丝毫不顾自己的眼睛，眼睁睁的看着王超的手指插来，视若无物！两拳一碰，拱成捶，下砸！\n这一下，似乎在拼命，连眼睛都不要了也要砸死王超。\n风采其实也知道，自己这一下就算砸中了王超，王超最多受伤，而自己的眼睛肯定要废掉，但除此之外，没有任何的办法，她刚刚落了下风，好不容易抓住了一个千载难逢的机会抢了回来，再要失去机会，那就真正的没有希望了。\n刚刚这个机会，是她蓄谋已久的，拱手捶护脸喉，露出胸部的破绽，让王超攻击，然后不防守，硬挺送过去，赌的就是王超变招，她才有一丝机会。否则的话，在王超面前，对方就算一只手，她也没有丝毫的希望。因为王超太强大了。\n从这一点，也看出了风采这个女人的打法心计之深！就连王超都不得不赞叹。",
            "summary": "是抓住时机一击击败对手，还是暂时放弃这个机会。王超选择改变策略，向上抬起手试图刺伤对手的眼睛，同时用头避开对方的攻击。虽然王超成功躲过了风采的攻击，但他也受到了一定的伤害。这次对决展示了风采的心机和战术，令王超都感到赞叹。",
            "characters_in_summary": [
                "王超",
                "风采",
                "未知"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 江湖人士，与王超有过交锋，现在对武术产生兴趣\n未知 | 王超与严元仪交手的地方，可能为黑市拳手的比赛场地\n秋蝉 | 洪门成员，擅长使用刀，可能是丹道武学地候选人之一，与王超交手，表现出勇敢和决断，削断自己弟弟的手指以道歉\n洪门 | 秋蝉和谢翩翩所在的黑帮组织，位于北京或其他地区\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士"
        },
        {
            "id": 15,
            "content": "就在这千钧一发的紧急关头，王超终于显示出了他神一般的实力，他的小腹一撑，怀中熟睡的小男孩便被腹部的肌肉撑起，与此同时，他的另外一只手空了出来，拳型上托，竟然到了自己的背部，一拳轰去，用的竟然炮拳的炸劲。\n这一拳，是“龟背炮”。厚实，凶猛。\n就这一拳，击中了风采的砸捶。风采全身一震，力量一下就被打散，被王超的两指按在眼皮上。只要轻轻一抠，眼珠子就出来了。\n“太厉害了，如果你不是抱着孩子，只怕一下就把我解决了，而且刚才我要不是用了计谋，甚至逼你第二只手都逼不出来。天下第一高手的实力，我总算是见识到了。”风采闭住眼睛，静静的说道。\n“王超师傅，手下留情。”\n苏问急忙叫了起来。\n“妈。”苏小月也惊恐的叫了起来。\n他们的眼睛看不清楚，只看见刚才两人手影子晃了几晃，突然一收，王超的手就按在了风采的眼皮上。\n“你比严元仪还要诡诈。”王超收了手，想想刚才，这个女人的打法，计谋，险些使他阴沟里面都翻了船。\n“洪门和你的恩怨，我能化解，你国内的事情，我和苏问，也一定会帮助你消除隐患。从今天开始，我和苏问会动用所有的力量，支持廖俊华，我也绝对不会让洪门与你为敌。”\n就在这时，风采突然之间抛出了一句话。\n“为什么这么做？”王超目光一闪，问道。",
            "summary": "王超展现了惊人的实力，用腹部的肌肉和炮拳击败了风采。风采承认王超的实力远超严元仪，并表示愿意化解与洪门的恩怨，帮助王超解决国内问题。从此，王超和苏问将全力支持廖俊华，并确保洪门不再与王超为敌。",
            "characters_in_summary": [
                "王超",
                "风采",
                "严元仪",
                "洪门",
                "廖俊华",
                "苏问"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，愿意给严元仪时间交手，与廖俊华可能有交情，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 江湖人士，与王超有过交锋，现在对武术产生兴趣\n严元仪 | 被王超掳走的女子，可能与王超有直接关系；与廖俊华可能有交情，可能是朋友或敌人\n洪门 | 秋蝉和谢翩翩所在的黑帮组织，位于北京或其他地区\n廖俊华 | 青帮大佬之一，与铿叔同坐一桌，打算走向地位和前途的道路，与严元仪见面商讨事宜，得知洪门总会发生的事情，计划去南洋找王超；与王超有交情，可能是盟友或竞争对手\n苏问 | 苏小月的父亲，曾是洪门总会中最有潜力的年轻人，娶了苏小月的母亲后脱离洪门总会，现为江湖人士\n秋蝉 | 洪门成员，擅长使用刀，可能是丹道武学地候选人之一，与王超交手，表现出勇敢和决断，削断自己弟弟的手指以道歉"
        }
    ]
}