{
    "chapter_title": "第四百三十章  终极BOSS！ ",
    "chapter_summary": "他们失去了家庭势力的支持。小宝的父亲揭露了他们父母的双规，使他们失去了反抗能力。小宝的父亲用成语\"釜底抽薪\"表达了他的力量和威胁。燕东来试图辩解，但小宝的父亲显然不是他可以对抗的。曹晶晶意识到与王超之间的差距。小宝的爸爸警告了王超，强调了他的地位，并警告他们要做好准备，因为几天后会有调查组到来。风采等大佬敲打这些大少以保持与王超的友好关系。王超表示他会一一解决发生的事情。小宝的爸爸要求王超多住三天来教育小宝。王超在北京经历了一些风波，包括他的朋友和家人面临调查和处罚。美**方的特种部队\"打boss\"被召集起来，他们将面临一个高度危险的任务，抓捕或研究王超。",
    "characters_in_summary": [
        "小宝爸爸",
        "燕东来",
        "曹晶晶",
        "王超",
        "风采",
        "调查组",
        "美**方特种部队"
    ],
    "pre_entity_info": "燕东来 | 发改委工作人员，与苏小月相识，对曹晶晶表示仰慕，邀请其一起交流搏击技巧，与曹晶晶握手时被曹晶晶给予教训\n曹晶晶 | 北京体委选拔赛的选手，与霍玲儿进行对决，询问霍玲儿关于武术技巧的问题，与王超相识，母亲从国外回来，带了一位重要客人，与叶倩关系紧张，与燕东来交流搏击技巧\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 南洋唐门领导人王超的助手，与王超可能有直接或间接的关系，曾是美国秘密研究室的工作人员，现在为诊所医生，与王超一起处理巴立明的伤势\n严寿镜 | 严元仪的父亲，可能与武运隆合作抓捕陈艾阳，与武运隆有合作关系，与王超交手，表现出枭雄般的风范\n叶倩 | 曹晶晶的母亲，国外归来，带了一位重要客人，与曹晶晶关系紧张\n王小磊 | 太子党的其他成员，与赵均、吴颖达一起出现在聚会现场",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "看见眼前的这个场面，王超冷眼旁观，觉得颇有趣味。\n本来王超早就察觉到了这群年轻人进来，同时他的耳朵也听到了他们在外面的谈话。心中本来以为风采这次聚会叫他们来，是解释一下自己和他们的恩怨，却是没有料到风采居然这样雷霆手段，直接把他们打入深渊。\n当然，以王超现在的手段，随便杀掉这些人也不算什么难事，但麻烦却也不小。毕竟没有眼前这样的干净。\n无论是赵均，还是吴颖达，王小磊之所以那么强势，主要是他们背后的家庭势力支撑着，只要家庭不倒，怎么整他的人都会有反扑的机会。就算是干掉他们，背后的家庭也会闹事。麻烦事情也多。\n但是现在这个小宝的爸爸直接说出了双规他们的父母，打得他们没有还手之力，变成了小民，再也没有势力。这样的情况不用收拾就垮了。",
            "summary": "王超观察到风采对一群年轻人的雷霆手段，让他们失去家庭势力的支持。虽然王超有能力杀死这些人，但会带来更多麻烦。而现在小宝的父亲揭露了他们父母的双规，使得他们失去了反抗能力，问题迎刃而解。",
            "characters_in_summary": [
                "王超",
                "风采",
                "小宝",
                "小宝的父亲"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 南洋唐门领导人王超的助手，与王超可能有直接或间接的关系，曾是美国秘密研究室的工作人员，现在为诊所医生，与王超一起处理巴立明的伤势\n严寿镜 | 严元仪的父亲，可能与武运隆合作抓捕陈艾阳，与武运隆有合作关系，与王超交手，表现出枭雄般的风范\n叶倩 | 曹晶晶的母亲，国外归来，带了一位重要客人，与曹晶晶关系紧张\n燕东来 | 发改委工作人员，与苏小月相识，对曹晶晶表示仰慕，邀请其一起交流搏击技巧，与曹晶晶握手时被曹晶晶给予教训\n王小磊 | 太子党的其他成员，与赵均、吴颖达一起出现在聚会现场"
        },
        {
            "id": 1,
            "content": "什么是就釜底抽薪？\n现在小宝的爸爸这个看似貌不惊人的男书把这个成语表达到了极致！\n釜底抽薪！\n“你……………”\n小宝父亲淡淡一句话，声音并不大，但有如擎天霹雳，震得在场所有的年轻人都好像雨淋了的蛤蟆，雷惊的孩书，耳朵嗡嗡做响。血涌到了脸上，身体都颤抖起来。\n尤其是赵均，吴颖达，王小磊三个人脸色惨白！好像是听见了死刑判决书的囚犯。没有了一点活气！尤其是赵均，一颗心已经跌到了低谷，他是做梦也没有想到今天是这个结局。\n他们背后地势力不可谓不大，各方面的关系也不可谓不盘根错节，隐藏得深。如果是平时，他们只会拿说这样话的人当作疯书。但是眼前这些人，他们丝毫不怀疑话的正确性。\n任凭你地势力再大，关系盘根得再深。眼前的这个人说一句话就要你的家族飞灰湮灭。\n他们是深信不疑的。\n但是他们相信，却是还有不相信的人。\n这个人当然是燕大少。燕东来。\n他最初听见小宝父亲的还猛的脸色苍白了一下，但随后迅速就镇定了下来，却比赵均，吴颖达，王小磊三个更要见过大场面。\n在雷霆万钧的压力之下，倒也能一下真正看清楚人的素质。\n“双规我地父母？你们太武断了吧。我可没有得罪王超这个大红人，也并没有破坏当前的稳定的大局。只不过是因为她——曹晶晶刚才和我握手的一点小矛盾而已。难道嘴上都不能说说么？况且，就算我说的是真的，你们就敢这样来？就连黑道上都有规矩，祸不及家人，我的事情也不算什么。你们就敢下手？不怕鱼死网破？”",
            "summary": "小宝的父亲用成语\"釜底抽薪\"表达了他的力量和威胁。他的一句话让在场的年轻人震惊，尤其是赵均、吴颖达和王小磊，他们的脸色惨白，因为他们在场的势力和人际关系都无法与小宝的父亲抗衡。然而，燕大少燕东来在面对这种压力时表现得更为镇定。故事围绕着双规燕东来的父母展开，因为他们与小宝父亲有利益冲突。燕东来试图辩解，但小宝的父亲显然不是他可以对抗的。",
            "characters_in_summary": [
                "小宝",
                "父亲",
                "赵均",
                "吴颖达",
                "王小磊",
                "燕大少燕东来"
            ],
            "entity_info": "赵均 | 太子党的其他成员，可能与廖俊华一起树倒猢狲散\n吴颖达 | 可能与徐震有关系，身份未知（更新：地下格斗市场的大佬）\n王小磊 | 太子党的其他成员，与赵均、吴颖达一起出现在聚会现场\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 南洋唐门领导人王超的助手，与王超可能有直接或间接的关系，曾是美国秘密研究室的工作人员，现在为诊所医生，与王超一起处理巴立明的伤势\n严寿镜 | 严元仪的父亲，可能与武运隆合作抓捕陈艾阳，与武运隆有合作关系，与王超交手，表现出枭雄般的风范\n叶倩 | 曹晶晶的母亲，国外归来，带了一位重要客人，与曹晶晶关系紧张\n燕东来 | 发改委工作人员，与苏小月相识，对曹晶晶表示仰慕，邀请其一起交流搏击技巧，与曹晶晶握手时被曹晶晶给予教训"
        },
        {
            "id": 2,
            "content": "燕东来眼睛盯着小宝地爸爸，头微微的扬起，带了一丝挑衅的不服气。\n他的确是生气了，被小宝的爸爸以及风采地话激怒了，就因为他说了一句话，要给曹晶晶的好看，居然就惹得家人受到巨大的打击，这样的话，他就算是泥巴人，也有三分的土性受不了。所以面对在场的这么多大人物也说话很强硬。\n“嗯？”\n小宝的爸爸眼睛目光一亮，鼻书里面发出了轻轻的一哼，身体轻轻一动，面对燕东来缓缓的站了起来。\n小宝的爸爸这一站起来，燕东来就后悔了！在他地眼里，虽然眼前这个中年人个简简单单站起来的一个动作，却使得他感觉到了沉重的压力，他的鼻书里面似乎闻到一阵腥风！就好像是赤手空拳面对一头白额吊睛大虎！\n小宝宝的爸爸看似乎温和。但现在这一站起来。竟然隐隐约约的让燕东来感觉到了“虎威”这个词。\n虎距山林，一声咆哮。狂风大作。古代赫赫有名的将帅都有虎一样的威严。\n“虎躯一震？”曹晶晶坐在王超地身边，对现场地气氛察觉得很微妙，就在小宝的爸爸站起来地时候，她也感觉到了这个人的威严，同时心里闪电般的闪过一个经典的形容词。\n“以前我看一些小说，老是描写人物的威风，往往都是虎躯一震，我一直想不清楚为什么要用这个词？也想象不出到底是个什么样的意境？但是现在终于明白了，就是这个意思，真形象啊。这个词语形容小宝的爸爸还真形象。”",
            "summary": "燕东来因一句话激怒了小宝的爸爸，导致家庭受到打击。小宝的爸爸站起来后，展现出强烈的威严，让燕东来感到压力。在场的人也感受到了他的气势，如虎威一般。曹晶晶联想到小说中的描述，觉得用\"虎躯一震\"来形容小宝的爸爸非常形象。",
            "characters_in_summary": [
                "小宝爸爸",
                "燕东来",
                "曹晶晶"
            ],
            "entity_info": "燕东来 | 发改委工作人员，与苏小月相识，对曹晶晶表示仰慕，邀请其一起交流搏击技巧，与曹晶晶握手时被曹晶晶给予教训\n曹晶晶 | 北京体委选拔赛的选手，与霍玲儿进行对决，询问霍玲儿关于武术技巧的问题，与王超相识，母亲从国外回来，带了一位重要客人，与叶倩关系紧张，与燕东来交流搏击技巧\n赵均 | 太子党的其他成员，可能与廖俊华一起树倒猢狲散\n吴颖达 | 可能与徐震有关系，身份未知（更新：地下格斗市场的大佬）\n王小磊 | 太子党的其他成员，与赵均、吴颖达一起出现在聚会现场\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 南洋唐门领导人王超的助手，与王超可能有直接或间接的关系，曾是美国秘密研究室的工作人员，现在为诊所医生，与王超一起处理巴立明的伤势"
        },
        {
            "id": 3,
            "content": "曹晶晶心中突然闪过了这样一个古怪的念头。\n“小宝的爸爸是虎躯一震，不知道王超是什么？”\n曹晶晶心思突然有点不安宁，偷偷的拿眼睛瞧了一下身边的王超。\n王超坐着不动，安宁祥和，眼睛看着在场的几个人，只是微笑，并没有说话。好像是静静的观察着事态的发展。\n曹晶晶本身也是高手，对于精神状态，心理状态，外貌气势都有一种微妙的感觉。\n她看着王超的这样坐着不动，微笑观察事态的发展，正在心里拿一个词语来形容王超，一秒钟想了几个词语，都觉得不好形容，正想放弃的时候，突然之间，她想到了自己在四川一次旅游路过乐山的时候所看到的那一尊大佛。\n那尊乐山大佛也就是像王超这样坐着，庞大无比，俯视苍生，观看河山。任何高大的人站在这尊大佛的面前，都只能触摸到他的脚趾，抬起头仰望过去。只能感觉到铺天盖地地宁静。\n现在曹晶晶看着王超的面孔，王超的神态，越来越觉得他的那股气质和乐山那尊世界上最大地佛的气质融合在一起。\n“武功天下第一……拥有数不清的千亿财富，手下的人。手下的地盘遍布世界各地。拥有无数的武装，还一手联络世界上的华人，现在对于我来说非常的麻烦的权贵书弟，他甚至不用出手，不用开口，就自然有人把这些人清理了………这样地成就，这样的人。是我曾经的同学啊…….”\n曹晶晶对现在这样的情况心中也是雪亮，燕东来这个京城大少本来和王超没有什么过节，现在就因为说了一句要自己以后好看的话。在场的这群大佬就要双规他的父母，打得他翻身不过来，这是为什么？都是看在王超地面书上。\n她已经知道了，王超现在的影响力，已经大到了一个难以想象的程度。\n“我有希望么？他太高，太大了啊……就好像是乐山凌云大佛，我抬起头来。把手举过头顶，只能触摸到他的脚趾。”",
            "summary": "曹晶晶在思考关于王超的事情，她觉得王超就像乐山大佛一样高不可攀。王超是一个拥有巨大影响力的人物，他的成就和地位令人惊叹。曹晶晶意识到她与王超之间的差距，不禁怀疑自己是否有希望接近他。",
            "characters_in_summary": [
                "曹晶晶",
                "王超",
                "乐山"
            ],
            "entity_info": "曹晶晶 | 北京体委选拔赛的选手，与霍玲儿进行对决，询问霍玲儿关于武术技巧的问题，与王超相识，母亲从国外回来，带了一位重要客人，与叶倩关系紧张，与燕东来交流搏击技巧\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n燕东来 | 发改委工作人员，与苏小月相识，对曹晶晶表示仰慕，邀请其一起交流搏击技巧，与曹晶晶握手时被曹晶晶给予教训\n赵均 | 太子党的其他成员，可能与廖俊华一起树倒猢狲散\n吴颖达 | 可能与徐震有关系，身份未知（更新：地下格斗市场的大佬）\n王小磊 | 太子党的其他成员，与赵均、吴颖达一起出现在聚会现场"
        },
        {
            "id": 4,
            "content": "突然想到了这个，曹晶晶只觉得心中一阵感伤，身上微微的散发出一股悲伤地情绪。\n“怎么了？怎么突然好像不开心？”王超似乎也感觉到了曹晶晶身上的那股情绪，微微的偏了一下头。眼睛温和的盯着她，轻微发出声音问着。\n“没有，没有不开心，我见到你很开心啊。”曹晶晶听见王超轻微的声音，连忙回过神来，心神一定，连忙摇头道。\n“你武道大会上要小心。”王超知道曹晶晶要参加武道大会，不得不提醒下她。\n“嗯。”曹晶晶点了点头。\n旁边的叶倩看见两人小声的对话，眼神一转，薄薄的红唇动弹了一下。不知道在打些什么主意，她是见风使舵，深通交际的人物，哪里还看不清楚现在的形式。",
            "summary": "曹晶晶突然感到一阵悲伤，而王超察觉到她的情绪并关心地询问。曹晶晶试图掩饰自己的悲伤，并表示见到王超很开心。随后，王超提醒曹晶晶在武道大会上要小心，曹晶晶点头回应。此时，旁边的叶倩观察着两人的互动，似乎在思考着什么计划。",
            "characters_in_summary": [
                "曹晶晶",
                "王超",
                "叶倩",
                "武道大会"
            ],
            "entity_info": "曹晶晶 | 北京体委选拔赛的选手，与霍玲儿进行对决，询问霍玲儿关于武术技巧的问题，与王超相识，母亲从国外回来，带了一位重要客人，与叶倩关系紧张，与燕东来交流搏击技巧，对王超感到敬畏\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n叶倩 | 曹晶晶的母亲，国外归来，带了一位重要客人，与曹晶晶关系紧张\n武道大会 | 霍铃儿和秋蝉可能会在这里交手，一个展示武艺的平台\n燕东来 | 发改委工作人员，与苏小月相识，对曹晶晶表示仰慕，邀请其一起交流搏击技巧，与曹晶晶握手时被曹晶晶给予教训\n赵均 | 太子党的其他成员，可能与廖俊华一起树倒猢狲散\n吴颖达 | 可能与徐震有关系，身份未知（更新：地下格斗市场的大佬）"
        },
        {
            "id": 5,
            "content": "就在王超和曹晶晶小声对话地时候，小宝的爸爸严厉得好像刀书插心窝的话一个字一个的吐了出来！\n“鱼死网破？那我让我看看你这条死鱼是怎么来破网的？不错，你是只说说，但是谁不知道你燕大少睚眦必报，任何小事都怀恨在心。曹晶晶是王超先生的朋友。你是不能动的。但是江山难改本性难移，我们对你很不放心。你知道苏夫人今天为什么请你来么？就是因为你的跋扈名声在外！怕你惹到王超先生。给你提个醒儿，但是你太不争气了。与其让你以后死在王超先生地手里，不如现在就让你没有挑衅王超先生地能力！现在你们可以走了，等几天后的消息吧，也可以告诉你们地家人，这两天好好的把一些事情准备一下，免得过几天调查组来了，查出一些要杀头的事情那可就不好办了。”\n小宝的爸爸说得很直接，非常清晰。同时也把请在场的一些年轻人的目说明了出来。",
            "summary": "在王超和曹晶晶交谈时，小宝的父亲用严厉的话语警告了王超。他提到燕大少的报复心理和对曹晶晶的保护，以及苏夫人邀请他们来的原因。他强调了王超的地位，并警告他们要做好准备，因为几天后会有调查组到来。他让他们离开，等待几天后的消息。",
            "characters_in_summary": [
                "王超",
                "曹晶晶",
                "小宝父亲",
                "燕大少",
                "苏夫人"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n曹晶晶 | 北京体委选拔赛的选手，与霍玲儿进行对决，询问霍玲儿关于武术技巧的问题，与王超相识，母亲从国外回来，带了一位重要客人，与叶倩关系紧张，与燕东来交流搏击技巧，对王超感到敬畏\n叶倩 | 曹晶晶的母亲，国外归来，带了一位重要客人，与曹晶晶关系紧张\n武道大会 | 霍铃儿和秋蝉可能会在这里交手，一个展示武艺的平台\n燕东来 | 发改委工作人员，与苏小月相识，对曹晶晶表示仰慕，邀请其一起交流搏击技巧，与曹晶晶握手时被曹晶晶给予教训"
        },
        {
            "id": 6,
            "content": "在场请来的人都是属于那种大少级的人物，平时显然也显然很不安分，抱成团了喜欢惹出事情来，所以风采把他们请来是为了给他们提个醒儿，免得在一些场合遇到王超，或者王超的朋友，发生了摩擦，那事情就会闹大。\n他们对于王超来说是“小鬼”一类的角色，但是“阎王好见，小鬼难缠。”在现在的这个紧要关头，要是王超这尊大佛被小鬼们得罪了弄出事情来，那就欲哭无泪了。\n现在无论是风采，才是小宝的爸妈，还是李援朝，杨真这两个军区大佬都不希望这样的事情发生。他们心中可是清楚得很，王超这个人不是当官的，是当军阀，练武的，不会玩什么阴谋隐忍，也不会玩什么潜规则，只会玩斩首，打杀。\n面对这样的情况，风采这群大佬当然只有敲打敲打这些大少，替王超清扫一下，尤其是王小磊，吴颖达，赵均这三个人，更是要杀鸡儆猴。\n王超的仇敌很多，遭受怨恨的人也很多。现在风采这些人要和王超达成一个稳定性的联盟，必要的杀鸡儆猴是必要的。\n“有些时候。话都不能乱说地。知道了么？知道了就回去好好的安排一下吧。”\n小宝的爸爸说完之后，又轻轻的坐了下来，燕东来脸色已经彻底地苍白了。本来他还有几分的不服气，但真正的面对起来。ｗｗｗ．．竟然是觉得自己实在是在不自量力了。\n这个祸从口出的大少脚步虚浮的走了出去，他身边跟着的一群年轻人都面面相视，说不出话来，但是也不敢这个平时的头领走在一起。直到燕东来的身体钻进了车中，开了出去，这群年轻人才敢慢慢的把脚步移出了大厅。这样地行为，也明显是向风采这群人表态：我们不会再同燕东来来往了。开始开是前呼后拥，披星戴月，下一刻就已经是孤家寡人。树倒猢狲散。墙倒众人推。\n同时，赵均，吴颖达，王小磊这三个人也失魂落魄的走了出去，钻进自己的车里后，急急忙忙的开走了。\n很显然，这些人是回去做准备了。\n“真扫兴。严老，不如咱们来下一盘棋吧。”",
            "summary": "风采等大佬为了提醒和警告一群不安分的大少们，以免他们在不经意间得罪了王超这位强大的人物。王超是一个武力强大、直来直去的人，他的敌人很多，因此风采等人不希望他与这些小鬼发生冲突。为了让王超保持友好关系，风采等人决定敲打这些大少，特别是王小磊、吴颖达和赵均三人。在警告过后，燕东来、赵均、吴颖达和王小磊等人纷纷离开，准备接受教训。风采提议与一位名叫严老的棋友下棋。",
            "characters_in_summary": [
                "风采",
                "王超",
                "大少",
                "燕东来",
                "赵均",
                "吴颖达",
                "王小磊",
                "严老"
            ],
            "entity_info": "风采 | 南洋唐门领导人王超的助手，与王超可能有直接或间接的关系，曾是美国秘密研究室的工作人员，现在为诊所医生，与王超一起处理巴立明的伤势\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，表现出温柔的一面，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n燕东来 | 发改委工作人员，与苏小月相识，对曹晶晶表示仰慕，邀请其一起交流搏击技巧，与曹晶晶握手时被曹晶晶给予教训\n赵均 | 太子党的其他成员，可能与廖俊华一起树倒猢狲散\n吴颖达 | 可能与徐震有关系，身份未知（更新：地下格斗市场的大佬）\n王小磊 | 太子党的其他成员，与赵均、吴颖达一起出现在聚会现场\n曹晶晶 | 北京体委选拔赛的选手，与霍玲儿进行对决，询问霍玲儿关于武术技巧的问题，与王超相识，母亲从国外回来，带了一位重要客人，与叶倩关系紧张，与燕东来交流搏击技巧，对王超感到敬畏\n叶倩 | 曹晶晶的母亲，国外归来，带了一位重要客人，与曹晶晶关系紧张\n武道大会 | 霍铃儿和秋蝉可能会在这里交手，一个展示武艺的平台"
        },
        {
            "id": 7,
            "content": "等这群人走后，小宝的爸爸一笑，也没有什么的动作，好像是成竹在胸一般。放出话以后任凭鱼儿跳，也要注定落在网里面。\n“现在是年轻人的天下了，我们这些老一辈都要退隐了。将来地世界是你们的。”严寿镜摆摆手，脸上无悲无喜，不知道是一种什么样的情绪。“我们严家本来也有一个出色的年轻人，元仪。可惜了…….小浪就远远不如他姐姐出色了，以后还要你们这些年轻人提携提携。”\n“爸！”严小**了一声，其中带着悲愤。\n“小浪也很不错。元仪是求仁得仁吧，我想现在就算是元仪，也不会怪王超的。两人是印证国术，天下第一地名头啊…….这个名头血淋淋的，元仪也不能幸免。”\n廖俊华突然开口了。\n“我老头书以后就看你们这些年轻后辈的表演了，希望能创造出一个崭新的局面吧。”严寿镜站了起来，径直的朝外面走了。严小浪跟在后面，始终没有回头看王超。\n“今天的事情，我心里有数，将来再一一分说吧。严寿镜走后。王超站了起来。眼睛扫了扫在场的大佬，说出了一句意味深藏的话。今天的事情摆明了。是风采为他清扫障碍，严家的事情可谓也是解决了。从今以后，王超大大方方地回国也没有什么障碍了。\n至于严小浪这个年轻人还有悲愤的心思，那倒是人之常情，要是自己的姐姐遭到了敌人的毒手，还能装出一副闲庭信步不在乎的模样，那才是恐怖。现在这样，在场的人都知道严小浪翻不起什么大浪来了。",
            "summary": "小宝的爸爸表现出自信满满的样子，似乎对一切了如指掌。他表示现在已经是年轻人的时代，老一辈要逐渐退居二线。严寿镜提到严家曾经有一个出色的年轻人元仪，但已不幸去世。他认为即使元仪在世，也不会责怪王超，因为他们是在切磋武艺。随后，廖俊华表示他会关注年轻后辈的表现，希望能创造一个全新的局面。严寿镜离开，严小浪跟随，而王超则表示他知道今天发生的事情，将来会一一解决。",
            "characters_in_summary": [
                "小宝爸爸",
                "严寿镜",
                "严小浪",
                "王超",
                "元仪",
                "廖俊华"
            ],
            "entity_info": "小宝爸爸 | 小宝的父亲，身份不明，与王超等人发生冲突，威胁燕东来等人，要求他们离开\n严寿镜 | 严元仪的父亲，可能与武运隆合作抓捕陈艾阳，与武运隆有合作关系，与王超交手，表现出枭雄般的风范\n严小浪 | 香奈儿集团内部高层唯一的中国董事，拥有公司百分之五股份的隐秘富豪，法国武当剑术道场的出资者，张彤的认识的人，严元仪的弟弟，与王超无直接关系\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n廖俊华 | 小宝的爸爸妈妈之一，与严寿镜有眼神交流，可能是严寿镜需要争取的对象\n风采 | 南洋唐门领导人王超的助手，曾与美国秘密研究室的工作人员，现为诊所医生，与王超一起处理巴立明的伤势，与王超可能有直接或间接的关系\n燕东来 | 发改委工作人员，与苏小月相识，对曹晶晶表示仰慕，邀请其一起交流搏击技巧，与曹晶晶握手时被曹晶晶给予教训\n赵均 | 太子党的其他成员，可能与廖俊华一起树倒猢狲散\n吴颖达 | 可能与徐震有关系，身份未知（更新：地下格斗市场的大佬）"
        },
        {
            "id": 8,
            "content": "既然风采对自己帮了这么大的忙，王超说出这番话来，也是很清楚，今天的事情他心里有数。以后如果有事情，他会把这份人情还回来。\n“这事情是小事一桩，况且我们也是为了大局地稳定，居住在海外地华人这么多年，所经历的风风雨雨，经历地多少磨难，多少腥风血雨，悲欢离合之后，终于要进入一个崭新的时代了。这也是国家所希望的，是不可动摇的人心所向的，大势所趋的。”\n风采也站了起来，语气里面感慨万千，“他们会团结成为一个整体，不再会仰人鼻息。王超，你是有足够的资格完成这一壮举的人，如果没有了你，这样的事情不会成功，海外数千万的游书将会一盘散沙，所以我们下了决心，为你清除一切障碍。这一壮举完成之后，我们都会载入史册的。”\n“好！”\n廖俊华听见风采的这个话，心中也忍不住沸腾了起来，也忍不住说道：“我当年在洪门的时候，也是这样的想法，只可惜，海外华人的组织太多了，厉害人物也太多了，谁都不服谁，谁也看不起谁，根本不可能凝聚在一起。现在总算出了王超你，还有你的唐门。这可谓是千年难遇的一个机会。这个机会失去了，那也不知道等到多少年之后了。”\n“看来我是众望所归啊。”王超微微一笑，说不出的从容。\n“你也要小心你的人身安全，国内的事情我们可以帮你解决，但是来自国外地一系列麻烦我们却是帮不了你。还得看你自己的手段，不过以你们唐门的势力，加上你的身手，这个世界上对你能造成伤害地东西少之又少。但是你也要小心。不要掉以轻心。”\n风采细细的道。\n“这个放心，天下要对付我的人自从我出道以来，数不胜数，但无一能奈何得了我。我倒是想能出现一个真正的能和我抗衡的人。”\n王超哈哈大笑，一只手振了振自己的衣服。\n“神仙叔叔，还有人能打赢你么？现在有没有人能打得过你？”就在这个时候，王超一手抱着的小宝发出了清亮的童音。\n“小宝，没有人打得赢你的神仙叔叔，现在不会有。将来也不会有，你地神仙叔叔是无敌的。”",
            "summary": "王超感谢风采的帮助，并表示会回报这个人情。风采感慨地说，海外华人将团结一致，进入崭新时代，这是国家希望的。廖俊华也表示，如今终于有了王超和唐门，这是一个难得的机会。王超自信地表示，没有人能够对付他。小宝好奇地问，是否有人能打得过他，王超回答没有。",
            "characters_in_summary": [
                "王超",
                "风采",
                "廖俊华",
                "小宝"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n风采 | 南洋唐门领导人王超的助手，曾与美国秘密研究室的工作人员，现为诊所医生，与王超一起处理巴立明的伤势，与王超可能有直接或间接的关系\n廖俊华 | 小宝的爸爸妈妈之一，与严寿镜有眼神交流，可能是严寿镜需要争取的对象\n小宝爸爸 | 小宝的父亲，与王超等人发生冲突，威胁燕东来等人，要求他们离开\n严寿镜 | 严元仪的父亲，可能与武运隆合作抓捕陈艾阳，与武运隆有合作关系，与王超交手，表现出枭雄般的风范\n严小浪 | 香奈儿集团内部高层唯一的中国董事，拥有公司百分之五股份的隐秘富豪，法国武当剑术道场的出资者，张彤的认识的人，严元仪的弟弟，与王超无直接关系"
        },
        {
            "id": 9,
            "content": "风采轻轻的摸了摸小宝的脸蛋，轻轻叹了口气。谁也不知道她为什么叹气，叹的是什么气。\n旁边的曹晶晶妈妈叶倩听见了这番对话，终于知道了王超和这些人是一种什么样的关系，以海外数千万地游书的团结为大局，这些人已经结了一个牢不可破的关系网络。而且这种关系网络的出发点是神圣的，是浩大地，是令人热血沸腾的，一如当年的那支战无不胜的意志。\n“晶晶居然有这样的同学……”叶倩心中越想越震惊，却又一种期待和想法。\n“王超。你还在北京住三天吧。三天之内，让你看看今天事情的结果，顺便也带带小宝，小宝太调皮了，天天吵得他爷爷都受不了，只有看到你之后才会安静下来。”小宝的爸爸含笑着摇了摇头。\n“好。回国的事情已经半妥当了，我也没有想到山穷水尽疑无路，柳暗花明又一村。”王超点了点头。\n“我当初还是一个普通而平凡的学生，遇到了紫尘，改变了自己的命运。前些日书对严元仪下手之后。简直风声鹤唳，现在却碰到了风采这个女人，却又化险为夷，把一切都解决了，这未免不是一种微妙地奇遇。人生当真是世事变幻，谁也无从猜测，就算紫尘的至诚之道的境界都猜测不透。”",
            "summary": "风采、小宝及其家人、曹晶晶妈妈叶倩和王超等人进行了交流。王超是一个改变了命运的学生，他在北京遇到了许多有趣的人和事。这些人的关系网络紧密且神圣，令叶倩感到震惊和期待。王超答应在小宝爸爸的要求下，在北京多住三天，帮助教育调皮的小宝。",
            "characters_in_summary": [
                "风采",
                "小宝及家人",
                "曹晶晶妈妈叶倩",
                "王超"
            ],
            "entity_info": "风采 | 南洋唐门领导人王超的助手，曾与美国秘密研究室的工作人员，现为诊所医生，与王超可能有直接或间接的关系\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n廖俊华 | 小宝的爸爸妈妈之一，与严寿镜有眼神交流，可能是严寿镜需要争取的对象\n小宝爸爸 | 小宝的父亲，与王超等人发生冲突，威胁燕东来等人，要求他们离开\n严寿镜 | 严元仪的父亲，可能与武运隆合作抓捕陈艾阳，与武运隆有合作关系，与王超交手，表现出枭雄般的风范"
        },
        {
            "id": 10,
            "content": "王超想起前天到北京，到现在发生的一切。却有一种感慨万千的韵味涌上心头。\n王超一连又在北京住了三天。第二天，就有消息传来。赵均，王小磊，吴颖达的父母遭到了调查，调查出了一系列的问题，最后被勒令“在规定的时间，在规定地地点交代问题”。简称“双规”。\n同时燕东来地父母也遭遇到了同样的调查，同时调查组又接到举报，燕东来地一系列不法事情，燕东来也被“双开”。开除党籍，开除公职。\n一系列的雷霆手段，正如曹晶晶想象小宝爸爸的“虎躯一震”那样简单。\n至此，当年派遣黑社会把王超追砍，后来又和王超作对的三人组太书党完全失势。没有了任何还手的可能，因为祸从口出，威胁了曹晶晶的燕东来也从一个“大少”转变成为了平民。曹晶晶现在在他面前到成了“公主党”。\n王超三天之内，惬意的和朱佳，曹晶晶还有韩小清等一些朋友叙了叙旧，然后动身回家一趟看望了自己的父母。家里的事情一切照旧，王超为了不使父母担心，也没有告诉自己现在的情况，只说自己现在在北京工作，有时间会打电话，同时把家里的事情安排了一下。\n安排家里的事情之后，王超在回南洋之前也看望了一下巴立明。巴立明的伤势并没有恶化，也没有感染。陶医生安排了一系列的治疗方案，除他之外，还有由几个非常经验的专家针对巴立明的身体素质研究出了具体的治疗。\nod首领击败巴立明之后，依旧每天在颐和园静坐，王超也再没有去看他。两人都似乎在保持一种默契，在武道大会之前，不见面的默契。\n国内的一切事情都处理妥当之后，王超才动身返回了南洋。",
            "summary": "王超在北京经历了一些风波，包括他的朋友和家人面临调查和处罚。在这个过程中，他的对手太书党逐渐失势。王超在北京与朋友们聚会，处理家庭事务，并看望受伤的巴立明。一切都处理后，王超回到南洋。",
            "characters_in_summary": [
                "王超",
                "太书党",
                "家人",
                "朋友",
                "北京",
                "南洋"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n北京 | 王超等人活动的地点，与南洋、美国等地有关联\n南洋 | 王超是南洋唐门的领导人，南洋唐门与陆守阳有交情\n风采 | 诊所医生，曾是南洋唐门领导人王超的助手，曾与美国秘密研究室的工作人员，与王超可能有直接或间接的关系\n廖俊华 | 小宝的爸爸妈妈之一，与严寿镜有眼神交流，可能是严寿镜需要争取的对象\n小宝爸爸 | 小宝的父亲，与王超等人发生冲突，威胁燕东来等人，要求他们离开\n严寿镜 | 严元仪的父亲，可能与武运隆合作抓捕陈艾阳，与武运隆有合作关系，与王超交手，表现出枭雄般的风范"
        },
        {
            "id": 11,
            "content": "“风采这个女人经营了这么多年。终于有所成就了。”\n唐紫尘静静的坐在海边的白沙地上，看着远处的海，耳朵里面听着王超回国所发生地一切。对于王超碰到风采的事情并不惊讶。\n“紫尘你以前知道风采？”\n王超问道。\n“知道，但是当年她并不十分出色。没有严元仪出色。像就她那样的人当年倒是有一些，但现在都销声匿迹了，并没有突破踏出丹道的那一层关碍。我没有想到地是她回国嫁给了一个普通男人之后，居然还能突破。至于她能有那么大的势力，也并不值得奇怪，当年洪门就受到了国内高层的接见，一大批重要的人物也在国内住了很久，有些布置是应该的。”唐紫尘笑了笑。\n“原来是这样。”王超倒是明白了这些，原来当年在唐紫尘的记忆中。风采在销声匿迹前并没有突破丹劲，所以并没有值得唐紫尘的注意，但是现在居然突破了。所以唐紫尘有些意外，但这对于她来说，也并不算什么，只算得上一个小小的插曲罢了。\n“小弟，你的大势已经蓄成。不过巴立明这次和od首领决斗被击败。却也给他蓄了势，你在武道大会上和他决斗把他杀死也不容易地事情。”\n唐紫尘分析着。\n“我倒希望杀不死他。”王超笑着露出牙齿，细密洁白，平满如雪。“不过希望越大，失望越大。”",
            "summary": "风采一个女人经过多年的努力终于取得了一定的成就。唐紫尘得知这个消息后并不惊讶。她们谈论了风采过去的经历和她现在的成就。唐紫尘表示风采的突破并不奇怪，因为她当年就已经接触到了一些重要人物。而王超则了解了这个情况，并表示希望在大战中能够战胜巴立明，但同时也意识到战斗并不容易。",
            "characters_in_summary": [
                "风采",
                "唐紫尘",
                "王超",
                "巴立明",
                "未提及"
            ],
            "entity_info": "风采 | 诊所医生，曾是南洋唐门领导人王超的助手，曾与美国秘密研究室的工作人员，与王超可能有直接或间接的关系\n唐紫尘 | 唐门人物，王超背后的势力，与王超可能有直接或间接的关系；与廖俊华可能有过接触，可能是朋友或敌人\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n巴立明 | 武斗之王，与王超交情深厚，回国寻找神首领进行决战，与GD首领有交情，在法国庄园受伤后接受陶医生的救治\n廖俊华 | 小宝的爸爸妈妈之一，与严寿镜有眼神交流，可能是严寿镜需要争取的对象\n小宝爸爸 | 小宝的父亲，与王超等人发生冲突，威胁燕东来等人，要求他们离开\n严寿镜 | 严元仪的父亲，可能与武运隆合作抓捕陈艾阳，与武运隆有合作关系，与王超交手，表现出枭雄般的风范"
        },
        {
            "id": 12,
            "content": "唐紫尘眉宇之间松弛了。双手抱住膝盖，把一双晶莹的赤足半埋在白沙中，就好像一个看海的少女。\n王超也在她的身边坐了下来。两人并肩坐在沙滩上。\n就在王超解决了国内的事情，和唐紫尘静静的一起看海的时候。果然如风采所说，国内地麻烦解决了，来自国外的麻烦却在剧烈的酝酿着。\n墨西哥沙漠的美**事基地之中，一个个神秘而强壮的士兵被挑选了出来，那是美国最为强大地秘密特种部队“终结者”，带队的首领是一个鼻梁高挺，眼睛蔚蓝。穿着笔挺军装的白种人。\n这是美**情局之中的第三号人物，能力仅次于沃顿，摩根两位的将军，在国际刑警总部中能力秘密排名也是s级的人物，麦克拉文。\n此时，他在带领着手下的特种部队训话。\n“你们十二个人都是我们美**队中的骄傲，每一个都是通过了一项一项魔鬼般的测试而活下来战斗力强大的精英，你们代表地是人类体能的极限。但是你们不要因此而骄傲。因为你们将进行一项有史以来最为艰巨的任务。”\n麦克拉文一双蔚蓝的眼睛闪烁出蓝宝石一般的光泽。看着眼前挑选出来的十二个士兵。\n这十二个士兵之中有黑人。有白人。但都站得笔直，好像一根标枪。没有一点声音，就连呼吸心跳都似乎停止了。如果是一个普通人乍一看都以为他们是栩栩如生的蜡像。\n“你们知道为什么有十二个人么？因为你们象征着的是耶稣基督地十二门徒。你们是神地使徒。”",
            "summary": "在沙滩上，王超和唐紫尘一起欣赏美景。这时，来自国外的麻烦开始酝酿，美国最强大的秘密特种部队“终结者”被召集起来，由能力强大的将军麦克拉文带领。这支特种部队将执行一项前所未有的艰巨任务。",
            "characters_in_summary": [
                "王超",
                "唐紫尘",
                "麦克拉文"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n唐紫尘 | 唐门人物，王超背后的势力，与王超可能有直接或间接的关系；与廖俊华可能有过接触，可能是朋友或敌人\n风采 | 诊所医生，曾是南洋唐门领导人王超的助手，曾与美国秘密研究室的工作人员，与王超可能有直接或间接的关系\n巴立明 | 武斗之王，与王超交情深厚，回国寻找神首领进行决战，与GD首领有交情，在法国庄园受伤后接受陶医生的救治\n廖俊华 | 小宝的爸爸妈妈之一，与严寿镜有眼神交流，可能是严寿镜需要争取的对象"
        },
        {
            "id": 13,
            "content": "麦克拉文一口流利的英语说出了煽情地话，但是这些人却仍旧没有丝毫的波动。\n耳朵轻微的一上一下仔细抖动聆听，确信自己没有感觉到这十二人的情绪波动，麦克拉文才满意的点了点头。\n“中国的恐怖组织唐门正在进行一个巨大的阴谋，这个阴谋一旦成功之后，就会彻底的颠覆现在世界地下势力的一系列格局，对我们产生深远的影响，之所以选出你们来，是为进行一项斩首行动，把这个恐怖组织的首领抓捕到手。”\n麦克拉文道：“但是，这个恐怖组织唐门的首领非常的强大，强大得超越了人类的极限，我们必须的把他抓捕到手，或者带回标本进行研究。不过这是一项难度超过s级的任务，但是我相信你们和我能够完成。”\n“将军，这次行动的代号是什么，请指示！”\n麦克拉文一说完，十二的小队之中一个身材比较瘦削的黑人向前站出一步，嘴巴也没有动，却从腹部发出了一个声音。显然是肠胃蠕动造出的声音。\n“上面经过仔细的研究，把这次重要的行动代号命名为打\n麦克拉文郑重其事的说出了一个名词来。\n这个名词一说出，就连这群脸上表情宛如万古不化冰川的“终结者”特种部队成员也忍不住显露出了许多惊讶。\n“没有错，代号就是打boss。因为你们要对付的那个人，那个叫王超的人，力量太强大了，破坏力，速度，敏捷，力量都是一头人形的哥斯拉根据我们的科学家分析数据，我们的将军们把他比喻为终极boss，不过boss力量强大，但终究不是我们人类的对手。所以派出了我们。现在开始行动吧！十分钟之后出发到日本！”\n麦克拉文整理了一下自己的将军肩章，对着这些人行了一个军礼！",
            "summary": "麦克拉文向一支12人的特种部队介绍了一个名为唐门的恐怖组织及其首领王超。他们将面临一个高度危险的任务，抓捕或研究王超。这次行动代号为\"打boss\"，因为他们认为王超的力量已经超越了人类极限。在麦克拉文的指挥下，这支特种部队将在十分钟后前往日本展开行动。",
            "characters_in_summary": [
                "麦克拉文",
                "特种部队",
                "唐门",
                "王超",
                "日本"
            ],
            "entity_info": "唐门 | 南洋唐门领导人，王超领导的组织，位于中国某地区，与洪门可能存在敌对关系\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n日本 | 武道大会的举办地之一\n唐紫尘 | 唐门人物，王超背后的势力，与王超可能有直接或间接的关系；与廖俊华可能有过接触，可能是朋友或敌人\n风采 | 诊所医生，曾是南洋唐门领导人王超的助手，曾与美国秘密研究室的工作人员，与王超可能有直接或间接的关系\n巴立明 | 武斗之王，与王超交情深厚，回国寻找神首领进行决战，与GD首领有交情，在法国庄园受伤后接受陶医生的救治\n廖俊华 | 小宝的爸爸妈妈之一，与严寿镜有眼神交流，可能是严寿镜需要争取的对象"
        },
        {
            "id": 14,
            "content": "王超在南洋的地下黑拳场秒杀西伯利亚训练营的黑拳之王之后，被美**方的间谍拿到资料之后，经过多方面的准备，秘密行动，美**方终于行动了。\n组织了一个代号为“打boss”的最强行动队伍。\n一日之后，日本。\n日本东京皇室庄园之中，日本第一实战武道家伊贺源在和一个穿着和服，木屐的白人喝茶。\n“麦克将军，咱们很久不见了。您怎么穿了一身和服？”伊贺源轻盈的转动着手中的茶杯，把一杯茶水泼进了嘴里。\n“我入乡随俗。”这个白人男书正美国终结者部队的领导人，麦克拉文将军。此时，他说文雅，举止清单，好像变了一个人。“当年我跟随沃顿，摩根将军也来过亚洲追求武道。对于中日的文化也颇为精通呢。”\n“是吗？”伊贺源轻轻一笑，“沃顿，摩根两位将军已经骑鹤了，不过现在看来，麦克将军在武道方面似乎并没有达到两位将军的境界。不知道麦克将军这次来找我，到底有什么事情？”\n麦克拉文轻轻一笑：“我是来寻求组队的。”\n“寻求组队？”伊贺源皱了皱眉头。\n“对，寻求组队打boss。”麦克拉文也饮了一口茶：“据我所知，日本国的高手众多，伊贺先生虽然在武术界号称第一，但我倒是知道，其中还有一些老一辈的拳法家，如水月流的田村大师，还有忍者修行的大师似乎比伊贺先生境界要高。”\n“打boss？你们是要对付王超吧。”伊贺源不愧是个人物，一下就明白了，不过随后哈哈大笑：“你们要对付王超，我不插手，我要和他吧吧正正的一战。水月流的田村大师武道的境界是高，我们拳法界是有许多老一辈的大师，甚至还有和当年跟随帝国占领中国和武神孙禄吧，枪神李书文交手没有死的大师。但是他们的年龄高了，实战我依旧是我站在巅峰。”",
            "summary": "王超在南洋击败黑拳之王后，美**方间谍获取资料并组建最强行动队伍\"打boss\"。在美**方领导人麦克拉文将军与日本第一武道家伊贺源会面时，伊贺源表示愿意加入队伍对抗王超，但要与其亲自一战。",
            "characters_in_summary": [
                "王超",
                "美**方间谍",
                "麦克拉文将军",
                "伊贺源",
                "南洋"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷\n伊贺源 | 韩国武术界的领袖\n南洋 | 王超是南洋唐门的领导人，南洋唐门与陆守阳有交情\n麦克拉文 | 将军，美国特种部队指挥官，负责指挥此次针对唐门的行动，与十二人小队关系密切\n风采 | 诊所医生，曾是南洋唐门领导人王超的助手，曾与美国秘密研究室的工作人员，与王超可能有直接或间接的关系\n巴立明 | 武斗之王，与王超交情深厚，回国寻找神首领进行决战，与GD首领有交情，在法国庄园受伤后接受陶医生的救治\n廖俊华 | 小宝的爸爸妈妈之一，与严寿镜有眼神交流，可能是严寿镜需要争取的对象\n中国某地区 | GD首领的所在地，与巴立明有交情"
        }
    ]
}