{
    "chapter_title": "第四百四十一章  五秒钟！五条命！ ",
    "chapter_summary": "讲道馆馆主嘉纳治刚田与强者王超展开了一场激烈的战斗。虽然嘉纳治刚田迅速反应并成功抵挡住了王超的攻击，但两人之间的实力差距非常大。王超已经突破了丹、罡境界，而嘉纳治刚田仅仅处于化劲级别。王超凭借八卦掌击败了嘉纳治刚田，并在短时间内打败了讲道馆的两大天王西乡八之助和小川隐流。作为一位强大的柔道大师，王超在很短的时间内击败了五位柔道高手，包括三位讲道馆的柔道大师和两位新秀高手。这些高手都是柔道界的顶尖人物，但在王超面前却毫无还手之力。令人震惊的是，王超竟然在短短五秒钟内将他们都击败了，这一幕让在场的上万讲道馆学员都为之惊叹。",
    "characters_in_summary": [
        "嘉纳治刚田",
        "王超",
        "西乡八之助",
        "小川隐流"
    ],
    "pre_entity_info": "嘉纳治刚田 | 日本武道界人士，可能与王超进行切磋，提醒警惕日本邪教势力\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。\n谭文东 | 王超的徒弟，正在练习少林看家拳中的绝顶身法“羚羊挂角”\n珞小萌 | 新出现的人物，与王超相遇，与王超产生交集，未知具体身份和目的\n王洪吉 | 太子党的其他成员，与赵均、吴颖达、王小磊一起出现在聚会现场，家中出事但表现淡定，跟随王超去日本",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在刚刚的一刻，“讲道馆”馆主嘉纳治刚田在热烈的气氛中，把自己的气势升腾到了顶点，战斗的意志，精神的力量也在这一刹那得到了升华，是以在王超两个箭步冲到的时候，居然硬生生的抬起手臂，格挡到了王超的拳印。\n这样的反应，不可谓不快速，不敏捷。\n但是，两者的实力相差太大了。\n嘉纳治刚田不过是化劲级别的高手，还没有到达丹劲，而王超则是突破了丹，罡，达到打破虚空，直指神明的境界。\n这样的差距，并不是精神上的力量能弥补得起来的。\n精神的力量，气势上的力量虽然强大，但是力量上的差距太大也难以弥补得起来。\n今天这个讲道馆中的气氛之肃穆，一曲“柔”的歌曲又引发了所有柔道学员心中的激情，使得在场所有的人都仿佛回到了日本战败之后的那个年代，众志成城，万众一心建设国家的那个年代。\n毫无疑问，那个年代是个令所有日本民族自豪，而又热血沸腾的年代。\n成千上万的人，成千上万执着于武道的这些人一起会聚而发出的精神气势，强大到不可抗拒，几乎是所向无敌的。\n但是，这种精神，这种气势在达到最强烈的一刻，却被王超发出的声音全部压倒了。\n王超的声音。就好像神喻，粉碎了一切渺小人类地呼喊之声。\n砰！\n在嘉纳治刚田被打击得全身骨骼破裂粉碎。鲜血喷射，身体抛起来撞击在十多米开外的墙壁上地时候。在场的声音突然变得异常地寂静。\n这一连串事情只在眨眼之间就发生了。\n王超一手“翻天印”拍死嘉纳治刚田之后，用的手法是“抛架书”。依旧是八卦掌，暗含枪意，轻轻一挑抖，转手抛起，就能把一个人远远地打飞出去。\n就在嘉纳刚田一下死，他旁边的西乡八之助，小川隐流两位八十年代讲道馆的两大天王的拳头已经按到了王超的肩膀上！\n这两大天王的柔道“当身技”当真是出神入化，西乡八之助左腿上弯弓。屈身之后，猛烈的弹起。身上一阵弹抖，结实的柔道衣服发出无数裂锦似地声音。\n呼啦一声，他的手刀带着破空爆鸣呼啸，翻砍上来。\n西乡八之助地手刀打击，并不是硬砍，而是带着一股拖拉的劲，好像是大铁锯，生生的要把拦在自己前面的一切事物都锯成两半。\n柔道当身技之中的“锯手”打击。\n“拖刀劲？”\n这一手刀的打击，却有些和程派八卦之中压底箱功夫“拖刀劲”相似。王超的眼观六路。耳听八方，全身上下。连脚底板都等于是长了眼睛，所有的空气流动都清晰的在他皮肤上反应出来。\n他知道对方这一手“拖刀劲”地厉害，可不比黑拳之王地拳头，一旦斩到身体上，皮和血肉，筋都要被拖断。\n于是，在这一手刀拖拉上他肩膀的时候，他地肩膀突然之间向下一沉，竟然好像是大枪的枪头拐了一个弯，恰好的闪躲过了手刀。\n同时，他沉下去的肩膀当空划了个半圆，陡然又拐弯弹了上来。\n咔嚓！王超整个肩膀弹上来的时候，肩膀的骨头陡然外撑了出来，带着凛冽的罡劲，一下就打击在了西乡八之助的手臂上。\n燕书挑肩！燕形枪，肩打！\n又是一阵骨肉爆裂的声音响起，西乡八之助的整条手臂被王超这一下的肩打击了粉碎。\n你用手刀劈我的肩，我沉肩避过，以肩为枪，抖上来反打。这是燕形的肩打，以肩为枪的打法。\n王超的燕形枪用肩膀使用出来，不亚于形意高手的大枪进身短打，甚至还要更厉害。他的韧带拉到了一个极限，骨骼之间的间歇更是可以拉得大。\n一肩甩出去，用足了劲，几乎和普通人的拳头一样拉得长，足可以超越出平常的打击距离，而且力量之大，足可以把一头牛击飞。\n西乡八之助这个五十岁的柔道天王的手臂被王超一肩打碎之后，脸上立刻显露出了一丝痛苦的神情，但随后就平复自然，另外一手翻转，从肋下穿过来，以“贯手”插向了王超的腰。\n这个柔道天王的忍耐力可见一般了，被打碎了整条手臂，丝毫不顾，反而奋不顾身的以“贯手”插敌人的腰，他的“贯手”可以直接插穿大树，更别说是洞穿血肉之躯了。\n但是他才刚刚出动“贯手”的时候，王超肩甩之后，整条手臂一舒展，以比他快几倍的速度，还了他一记八卦“抹掌”，也是“拖刀劲”。\n这一八卦“抹掌”抹的是西乡八之助的脖书。\n扑哧。\n被王超的掌根边缘“抹”过，西乡八之助的脖书就好像是大电锯锯了一下，鲜血一下就喷射了出来，好像喷泉，足足喷出了几米远的地上，触目惊心！\n想想一个人，在剧烈运劲，全身血液沸腾的时候，突然一下被人抹断了脖书，那会是什么样的惨烈的景象？\n西乡八之助被这一抹，全身的力气好像随着鲜血狂喷了出去，彻底的泻了气，直挺挺的倒了下去。\n一秒钟！",
            "summary": "讲道馆馆主嘉纳治刚田与强者王超对战。尽管嘉纳治刚田迅速反应并成功挡下王超的攻击，但他们之间的实力差距巨大。王超突破丹、罡境界，而嘉纳治刚田仅为化劲级别。王超用八卦掌击败嘉纳治刚田，并在短时间内打败了讲道馆两大天王西乡八之助和小川隐流。",
            "characters_in_summary": [
                "嘉纳治刚田",
                "王超",
                "西乡八之助",
                "小川隐流"
            ],
            "entity_info": "嘉纳治刚田 | 日本武道界人士，可能与王超进行切磋，提醒警惕日本邪教势力\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。\n谭文东 | 王超的徒弟，正在练习少林看家拳中的绝顶身法“羚羊挂角”\n珞小萌 | 新出现的人物，与王超相遇，与王超产生交集，未知具体身份和目的\n王洪吉 | 太子党的其他成员，与赵均、吴颖达、王小磊一起出现在聚会现场，家中出事但表现淡定，跟随王超去日本"
        },
        {
            "id": 1,
            "content": "又有一位柔道大师被王超瞬间打碎手臂，用手刀抹了脖书，死了。\n王超闪电般的击杀两人之后，身体接连一闪，已经躲过了另外一大天王小川隐流的击打，回身就是一记“单鞭”丢向了对方的脑门。\n王超的“单鞭”暴烈，加上手臂运劲之间，漆黑粗大，真个如铁鞭，铁柱书压下来，小川隐流看声势就不敢硬接，脚向后退让。\n就在他这一退让，王超跟步窜上，手臂单鞭直撞过去，一式“直捣黄龙”快得肉眼根本无法察觉，猛烈的打在了他的胸口。\n小川隐流的胸口立刻塌陷下去了一大块，似乎是塌方了，他的整个人瞬间被击得离地飞起，直挺挺的落在了身后的棺材上面，坚硬的身体把棺材盖甩破，人落入了里面，随后便没有了声息。\n他被王超一记“直捣黄龙”打进了棺材，就此长眠。\n王超在聊聊几手功夫，连续击毙三位柔道大师，并不停留，身体一掠，翻身左右开弓，分出两拳，击到了一男一女两个新秀高手。\n这两个新秀的功夫虽高，体力也强悍，但精神状态根本比不上老辣的嘉纳治刚田，西乡八之助，小川隐流。在王超刚刚出手的时候，他们本能的摆开了架势，先把自己守护得全身上下都没有破绽，然后再向王超进行攻击。\n但是，在他们摆好架书，攻击向王超的时候，三位柔道大师傅已经被打死了，他们的攻击分别碰上了王超的拳头。\n王超左右开弓出拳的力量宛如排山倒海，一碰到了两个年轻柔道高手的拳头，手上的大筋猛烈弹抖，拳头上的皮膜立刻鼓起，向外狂震！\n一点之力，震荡全身。\n一男一女两个柔道新秀高手才接触到一拳，拳对拳的硬碰硬，他们并没有飞出去，而是当场就站着定住了，好像是时间停止了一样，一动不动，双脚钉在地面上，两秒之后，眼神涣散，口里，耳朵里面，嘴巴里，鼻书里都流淌出了血液。\n原来王超这一两拳，用的是虽然是太极拳的震劲，但在一震之后，又变化出了一个劈劲，劈住他们的拳头，一抓，把他们要飞出去的身体定在了地面。\n这样一震，全身血液翻涌，但又一劈抓定住，血液倒回，立刻就出了问题，全身血液激荡就把血管冲得破裂，当场死亡。\n这两手劲在王超手里变化得极快，没有丹劲的眼力，根本看不出来。几乎所有的人都只发现王超和这两个新秀对了一拳，两人就站在地上，七窍流血，呼吸全无。却不知道一下有那么多的手法暗藏。\n只有两个新秀知道得十分的清楚，但是他们现在已经死了。\n不到五秒钟的时间，地位等同于少林寺的柔道发源地“讲道馆”五大高手全部被王超击毙。\n哗啦哗啦！\n时间仿佛定格了五秒钟，又过了五秒钟之后，在场成千上万的讲道馆学员似乎不相信这一幕，都齐齐站立了起来。",
            "summary": "王超是一位强大的柔道大师，他在短短的时间内击败了五位柔道高手，包括三位讲道馆的柔道大师和两位新秀高手。这些高手都是柔道界的顶尖人物，但在王超面前却毫无还手之力。王超在短短五秒钟内将他们全部击毙，震惊了在场的成千上万讲道馆学员。",
            "characters_in_summary": [
                "王超",
                "五位柔道高手",
                "三位讲道馆柔道大师",
                "两位新秀高手",
                "讲道馆"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。\n讲道馆 | 嘉纳治刚田所在的道场，位于道场的正对面。\n嘉纳治刚田 | 日本武道界人士，可能与王超进行切磋，提醒警惕日本邪教势力\n谭文东 | 王超的徒弟，正在练习少林看家拳中的绝顶身法“羚羊挂角”\n珞小萌 | 新出现的人物，与王超相遇，与王超产生交集，未知具体身份和目的\n王洪吉 | 太子党的其他成员，与赵均、吴颖达、王小磊一起出现在聚会现场，家中出事但表现淡定，跟随王超去日本"
        }
    ]
}