{
    "chapter_title": "第四十六章  蛤蟆与天鹅相处的恶果 ",
    "chapter_summary": "张彤发现了受伤严重的王超，并将他送往医院。在这个过程中，张彤还唤醒了一个被吓晕的女孩以寻求帮助。在医院，张彤的公司律师周先生和三个雇佣兵保镖已经在等候。王超在接受紧急救治后，被安置在高级病房并有一名护士彻夜看护。第二天醒来，王超意识到自己的伤势较重，但仍庆幸自己活了下来。他开始怀疑这次袭击与赵省长的二公子赵均有关，并决定进一步调查。",
    "characters_in_summary": [
        "张彤",
        "王超",
        "周先生",
        "护士",
        "雇佣兵保镖",
        "医院"
    ],
    "pre_entity_info": "张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n医院 | 治疗受伤的记者的地方\n曹晶晶 | 学生，曹队长的女儿，被绑架，目前已获救；与王超关系亲近，邀请王超去自家；与父亲曹毅可能有敌对关系\n省城 | 朱佳的家，位于省城内的临时住房\n姚晓雪 | 大三学生，新闻传媒学院学生，与赵星龙是同学，准备创业开设网络公司，与王超可能有合作关系\n赵均 | 市委官员，与朱佳有合作关系，可能与王超产生敌对关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "车门一开，张彤走了出来。\n“你怎么成这样了，快上车！”一眼看见身上血液已经凝固成块块斑斑的王超，张彤大吃了一惊，随后发现他的神智还很清醒，似乎放了一下心。\n王超现在头晕眼花，全身发软，脑袋昏沉沉的，恨不得立刻躺在地上睡一觉。这是失血过多，产生了疲劳，他自己也知道，要是一倒下去，很可能就永远起不来了。\n被人砍了四刀，后背，两只手臂，肩膀，条条刀痕翻卷，又长又深。而且所处的环境还是大冬天的雪地里面。就算他体力再好，也有些支持不住了。\n“好！”王超声音嘶哑，强自支撑，把手机依旧放到了那个女孩身上，然后抓一把雪，拍了拍她的脸蛋，这个被吓晕的女孩便发出了一声呻吟，渐渐张开眼睛。",
            "summary": "张彤发现受伤严重的王超，急忙让他上车治疗。王超因失血过多感到疲劳，知道自己可能无法再站起来。他被砍了四刀，伤口严重，且在雪地中挣扎。张彤设法唤醒了一个被吓晕的女孩，希望她能提供帮助。",
            "characters_in_summary": [
                "张彤",
                "王超",
                "女孩"
            ],
            "entity_info": "张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n曹晶晶 | 学生，曹队长的女儿，被绑架，目前已获救；与王超关系亲近，邀请王超去自家；与父亲曹毅可能有敌对关系\n省城 | 朱佳的家，位于省城内的临时住房\n姚晓雪 | 大三学生，新闻传媒学院学生，与赵星龙是同学，准备创业开设网络公司，与王超可能有合作关系\n赵均 | 市委官员，与朱佳有合作关系，可能与王超产生敌对关系"
        },
        {
            "id": 1,
            "content": "王超见她醒了，立刻跃上了张彤的车。车里面很温暖，空调的温度适合，还有一股淡淡香味，和外面冰冷的雪地马路分别成了两个截然不同的世界。\n本来紧张的神经一下松弛了下去，王超产生了一股死里逃生的庆幸感觉。\n唰！张彤见王超上了车，也立刻上车猛踩油门。\n“还支撑得住不？”张彤一面开车，一面担心的发问。\n“没有问题。”王超长长的噓出一口气，如出了四个字，全身已经连一个指头都不想动弹了。张彤看见这样的情形，也不细问，专心把握方向盘，车子飞速行驶，不一会便在一家大型的医院门口停了下来。\n这时医院门口早就等了她的三个雇佣兵保镖战士，和一个金丝眼睛的中年男子。王超认得，这个男子是张彤公司的大律师周先生。\n除这四个人之外，旁边还有几个身穿白衣的护士和医生推着医疗车等候在那里。\n一见车开了过来，这群人猛的围了上来，那几个护士在保镖的指挥下，一下把车里面的王超抬了出来。放上医疗车，立刻朝里面的急诊室就推。\n王超面对这样的情况，有些哭笑不得，他现在意识非常的清醒，只是因为失血过多，体力消耗剧烈暂时脱力，还没有到达急诊的地步。\n不过他现在一点都不想动，既然没有危险，也只有任凭这些人摆布了。\n这时，把王超推上车的几个医生也发现他身上的异样，不由起了疑惑。看到这样的情景，那个周律师立刻从衣服里面摸出几个红包，塞进了这几个医生的口袋。几个医生立刻浑身轻了许多，神情严肃，好像推着的王超就是一个平常的急诊病人。",
            "summary": "王超在寒冷的雪地里被张彤救上车，车内的温暖和香味与外界形成鲜明对比。张彤担心地问王超的状况，王超表示自己没问题。随后，他们来到医院，张彤的公司律师周先生和三个雇佣兵保镖已在等候。王超因失血过多暂时脱力，被护士和医生推上医疗车送往急诊室。周律师发现异样后，给医生塞红包以掩盖真相。",
            "characters_in_summary": [
                "王超",
                "张彤",
                "周律师",
                "雇佣兵保镖"
            ],
            "entity_info": "王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n曹晶晶 | 学生，曹队长的女儿，被绑架，目前已获救；与王超关系亲近，邀请王超去自家；与父亲曹毅可能有敌对关系\n省城 | 朱佳的家，位于省城内的临时住房\n姚晓雪 | 大三学生，新闻传媒学院学生，与赵星龙是同学，准备创业开设网络公司，与王超可能有合作关系"
        },
        {
            "id": 2,
            "content": "“张彤好大的势力，我给她打电话一个小时不到，就把什么都安排好了。今天是又欠她一个人情了，以后不知道什么时候才能还掉。”\n在打电话喊朋友帮忙的时候，王超也经过了考虑。\n他在省城里面朋友就那么几个，李万姬是老板，算不上，自己被人砍了，自然不能给她打电话。\n而赵星龙，姚晓雪等人，打电话也没有用，反而会把事情闹大。毕竟他闯出巷子的时候，一连砍杀了十几个人，若是警方介入，很是麻烦。\n曹毅人在c市，又是公安局局长，身份神秘，水很深，王超也不会把他考虑在内。至于朱佳，他还是本能的觉得，不要同这位高干女走得太近，免得引起蛤蟆想吃天鹅肉的议论。毕竟靠她的关系发财是一回事，和她关系暧昧又是另外一回事。\n这样，符合条件的自然只剩下一个张彤了。",
            "summary": "王超在省城的朋友中，只有张彤符合条件来帮助他。尽管他不想欠张彤人情，但在这种情况下，他不得不打电话给她寻求帮助。张彤迅速地为他安排好了一切，使他又欠了她一个人情。",
            "characters_in_summary": [
                "王超",
                "张彤",
                "省城"
            ],
            "entity_info": "王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n省城 | 朱佳的家，位于省城内的临时住房\n曹晶晶 | 学生，曹队长的女儿，被绑架，目前已获救；与王超关系亲近，邀请王超去自家；与父亲曹毅可能有敌对关系\n姚晓雪 | 大三学生，新闻传媒学院学生，与赵星龙是同学，准备创业开设网络公司，与王超可能有合作关系"
        },
        {
            "id": 3,
            "content": "上了急诊室以后，几个医生开始了忙碌，又是打麻药，又是消毒清洗，缝合伤口。又是输血。用药。\n一直忙了几个小时才情理完毕，最后把王超抬进一间高级病房，身边安排了一个高级护士彻夜守在外面。\n这样的待遇，王超感觉自己像是神仙，在温暖安静的病房中，舒舒服服的睡了过去。\n等到第二天外面天色大亮，王超从睡梦中清醒过来，只觉得自己的伤口麻药已经消退，微微一动就隐隐做痛，尤其是后背，连挪动身体都觉得困难。\n“看来这伤势比我想象的还要重，幸亏那些砍刀刀尖不尖锐，只能砍，不能捅，否则我有大麻烦。”\n王超也知道，一般黑帮火拼的砍刀都是这样，只求将对方砍成重伤或者残废，斗殴受伤和人命案件那是天大的区别。\n还有一层原因，那就是给对方造成困难，因为残废伤员的善后工作比死人还要麻烦得多。这也是报纸上老是报导，有的黑心司机撞到人后，进行二次碾压。宁愿撞死人，不要撞伤人。",
            "summary": "王超在急诊室接受了几个小时的紧急救治，包括麻醉、消毒、清洗和输血等。他被安置在高级病房并有一名护士彻夜看护。第二天醒来，王超感到伤口疼痛，尤其后背受伤严重，意识到伤势较重但庆幸活了下来。他明白黑帮火拼中使用砍刀的原因以及造成伤员更麻烦的善后问题。",
            "characters_in_summary": [
                "王超",
                "护士",
                "急诊室",
                "高级病房"
            ],
            "entity_info": "王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n省城 | 朱佳的家，位于省城内的临时住房\n曹晶晶 | 学生，曹队长的女儿，被绑架，目前已获救；与王超关系亲近，邀请王超去自家；与父亲曹毅可能有敌对关系\n姚晓雪 | 大三学生，新闻传媒学院学生，与赵星龙是同学，准备创业开设网络公司，与王超可能有合作关系"
        },
        {
            "id": 4,
            "content": "“看来这些人是叫我终生残废？”王超无缘无故被人堵在巷子里面砍杀，事情过后，自然在想是谁干的。\n“我是得罪了哪一方神佛？这么看得起我。居然出动有素质，有组织纪律的砍刀队？事情相当的危险，若是不把这个人查出来，解决掉，以后的日子太不好过！”王超脑袋中一一排查和自己结过梁子的人物。\n“跆拳道馆的李风？这个年轻人没有这么大的能量，听李万姬说，好像是回韩国训练去了。或者是死个那个陈氏集团的人物陈武阳，还是后来贩毒的林立军？好像也不是，陈武阳是曹毅杀死的，那个林立军也是曹毅带队围剿的，怎么都算不到我头上来。到底是谁要砍我……”\n想着想着，一个面孔在王超的脑袋中一闪而过，镜头定格在半年前的酒会上，那个赵省长的二公子赵均。\n“莫非是他？朱佳拿我做挡箭牌的恶果？好家伙，果然是睚眦必报，事情都过去半年了才动手砍我，想必是这半年暗中调查我的身份？怕我的身份来头大了不好收手。谋而后动，倒是有些隐忍。”\n想想自己这半年因为生意上的缘故，有时和朱佳接触得频繁了一些。这样自然落到了有心人的眼里。\n想到这里，王超心中已经确定了百分之八十这次砍刀队和那个赵均有关。\n“朱佳啊朱佳，我这只蛤蟆也没有想吃你这只天鹅，还是一样的弄出了事情。”王超心中想了一下：“是不是赵均，还得确认一下，我得详细的调查一下他的资料。朱佳是他那个***里面的人物，我得要好好问一问。”\n想到这里，王超喊了护士进来，叫她把电话拿到自己面前。然后支撑起身体，拨动了朱佳的电话。\n“喂！朱佳么？我是王超，我现在在医院躺着……怎么回事？这事情一下也说不清楚，不过可能和你有关，要不你来一下？”",
            "summary": "王超在巷子里被不明人士袭击，怀疑是与赵省长的二公子赵均有关。他试图通过回忆与赵均的交集以及与其他人物的关联，找出幕后黑手。经过分析，王超认为赵均是最大嫌疑人，决定进一步调查其背景。为了确认此事，王超打电话给朱佳，希望她能来解释一下。",
            "characters_in_summary": [
                "王超",
                "赵均",
                "赵省长",
                "朱佳"
            ],
            "entity_info": "王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n赵均 | 市委官员，与朱佳有合作关系，可能与王超产生敌对关系\n朱佳 | 记者，与王超相识并在王超的帮助下度过恐惧，与王超建立友谊\n张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n省城 | 朱佳的家，位于省城内的临时住房\n曹晶晶 | 学生，曹队长的女儿，被绑架，目前已获救；与王超关系亲近，邀请王超去自家；与父亲曹毅可能有敌对关系\n姚晓雪 | 大三学生，新闻传媒学院学生，与赵星龙是同学，准备创业开设网络公司，与王超可能有合作关系"
        }
    ]
}