{
    "chapter_title": "第四百四十四章  触地印！降魔！ ",
    "chapter_summary": "王超发现了一幅神秘的壁画，揭示了古代八极大枪的十种姿势。与此同时，空手道各流派的武术家们也来到现场，似乎要与八极大枪的传承者展开对抗。霍玲儿在与这些武术家交流时，发现了他们在血液流动方面的差异。随后，她遇到了一位武功高强的女子，她的血液流动如同水银般沉重。主人公王超与霍玲儿等人拜访了五位空手道联盟的馆主，了解到了一些关于日本武术界的高手。陈艾阳提到了他曾与日本前十位空手道高手之一船越一郎交手的经历。在这个过程中，他们还发现了一个名叫吴姬的年轻女子，她自称是叶玄的旧情人，并解释了她的名字来源。吴姬曾表示她曾经跟随河北孟村吴家学习过八极拳。一场精彩的武艺较量即将上演，宫城野作为著名的刚柔流空手道派馆主，向霍玲儿发出了挑战并签订了生死契约。虽然霍玲儿武功高强，但她仍感到意外，因为这位大门派的馆主竟然自降身份向她发起挑战。霍玲儿勇敢地接受了挑战。在此之前，王超与吴姬进行了一场武艺较量。王超以独特的方式试探吴姬，引发了地板的震动，并用指尖弹射木片攻击她。吴姬猝不及防，被木片击中左眼，受伤流血。这场较量使得两位高手之间的关系变得更加复杂。",
    "characters_in_summary": [
        "王超",
        "霍玲儿",
        "陈艾阳",
        "吴姬",
        "宫城野"
    ],
    "pre_entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。与伊贺源可能为对手关系。\n霍玲儿 | 北京体委选拔赛的选手，与曹晶晶进行对决，回答曹晶晶关于武术技巧的问题，曾在日本学习剑道空手道，了解日本文化\n陈艾阳 | 可能是王超的神秘师傅\n伊贺英雄 | 韩国武术界的领袖，可能与麦克拉文为对手关系，突破武道巅峰层次，进入一个新的境界\n谭文东 | 王超的徒弟，正在练习少林看家拳中的绝顶身法“羚羊挂角”\n珞小萌 | 新出现的人物，与王超相遇，与王超产生交集，未知具体身份和目的",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "王超扫了一眼，发现墙壁上的画像一共有**十副，副副的八极大枪姿势都十分不同，俨然是一套枪术。这套枪术是一套非常古老的架书，招招式式都带着和现代八极拳不相同的意境韵味，王超只在巴立明的身上看到过。\n很显然，画像上的李书文演绎的是古老的巴书拳大枪。\n“今天在场的，好像并不是只有空手道松涛馆的武术家？似乎是刚柔流，极真流，和道流，系东流的大师们都到场了？看来是空手道联盟要对抗我们？布置成第二道防线了？”\n王超还没有说话，霍玲儿却说话了。",
            "summary": "王超发现了一副壁画，上面展示了十种不同的八极大枪姿势，这套古老的枪术与现代八极拳有所不同。同时，空手道各流派的武术家们也来到了现场，似乎是要对抗八极大枪的传承者。",
            "characters_in_summary": [
                "王超",
                "壁画",
                "十种不同的八极大枪姿势",
                "古老枪术",
                "现代八极拳",
                "空手道流派",
                "武术家",
                "八极大枪传承者"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。与伊贺源可能为对手关系。\n伊贺英雄 | 韩国武术界的领袖，可能与麦克拉文为对手关系，突破武道巅峰层次，进入一个新的境界\n霍玲儿 | 北京体委选拔赛的选手，与曹晶晶进行对决，回答曹晶晶关于武术技巧的问题，曾在日本学习剑道空手道，了解日本文化\n谭文东 | 王超的徒弟，正在练习少林看家拳中的绝顶身法“羚羊挂角”\n珞小萌 | 新出现的人物，与王超相遇，与王超产生交集，未知具体身份和目的"
        },
        {
            "id": 1,
            "content": "在场一共坐了六个人。\n霍玲儿一眼就认出了，在场的人之中，除了“松涛馆”空手道的馆主船越三久臧之外，还分明有刚柔流，极真流，和道流，系东流的空手道宗师。\n这些空手道武术大师，个个都正襟危坐，似跪非跪，气定神闲，显示出了极高的拳法造诣。\n“果然都是一个个的高手啊。我当年来学习的时候，面对这些人物，只是仰望他们的成就，谁知道，几年后的今天却随师傅来杀他们呢？”\n霍玲儿用日语说着话的时候，精神也集中起来，她的耳朵里面感受到了在场这么多空手道大师的呼吸，甚至血流的声音。\n这些人的呼吸不用说，血流都十分的平缓，没有一点呆滞突然停顿的感觉，显然是精神状态进入了一种空灵的状态。\n“他们地血液流动的细微声音，六个人，其中五个都好像是潺潺的溪流。而另外一个？血液的声音却与众不同？流淌的那种细微感觉，似乎沉重无比？好像汞一样？”\n虽然在场六个人坐着，看见王超一行人进来也不动容，但是在霍玲儿说话之间，还是发现了一些端倪，几乎在几秒钟之内，霍玲儿就细微的察觉出了他们功夫的差别。\n在霍玲儿的非常非常细微的敏感之中，在坐的六个人，其中五个人地血液流淌都似乎是山泉那么有富有生机，活泼泼的话。那么其中的一个，却截然不同。另外一个人的血液，缓慢，沉重，流淌之间，给人一种沉甸甸好像水银一样的感觉。",
            "summary": "坐了六位空手道武术大师，包括松涛馆、刚柔流、极真流、和道流及系东流的宗师。霍玲儿在交谈中敏锐地发现了他们功夫的差别，其中五人血液流动像山泉般充满活力，而另一个人则血液流淌缓慢且沉重，如同水银一般。",
            "characters_in_summary": [
                "松涛馆",
                "刚柔流",
                "极真流",
                "和道流",
                "系东流",
                "霍玲儿"
            ],
            "entity_info": "松涛馆 | 空手道一大流派交流的小型道场，由船越义珍亲自开辟，安静且内部设施齐全\n霍玲儿 | 北京体委选拔赛的选手，与曹晶晶进行对决，回答曹晶晶关于武术技巧的问题，曾在日本学习剑道空手道，了解日本文化\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。与伊贺源可能为对手关系。\n伊贺英雄 | 韩国武术界的领袖，可能与麦克拉文为对手关系，突破武道巅峰层次，进入一个新的境界\n谭文东 | 王超的徒弟，正在练习少林看家拳中的绝顶身法“羚羊挂角”\n珞小萌 | 新出现的人物，与王超相遇，与王超产生交集，未知具体身份和目的"
        },
        {
            "id": 2,
            "content": "“这个人的武功恐怖！”\n霍玲儿立刻就把目光锁定到了那个血液流淌十分沉重，好像水银的人的身上。\n这个人是个似乎二十三四岁上下地人，不高不矮。．不瘦不胖，穿的也是一件空手道服装，赤着脚板，在霍玲儿眼睛望向她的时候，她也微微的睁开眼皮，目光一闪，精亮亮，刺目！霍玲儿对视之间，一刹那觉得自己的眼睛好像被刺激了一下。\n没有错，是她。不是他。\n这个身体内血液好像汞一样流动的人，是个女的。\n“很不错，玲儿，你的敏感提升了，能在瞬间感觉到这些武术家的血液流动情况。用来判断他们的功夫高低，你地境界看来高了。”\n就在霍玲儿和那个女人对视一眼，立刻收回目光的时候。王超也把目光从墙壁上的绘画上面收了回来，赞赏的对霍玲儿道。\n王超明察秋毫，一进这个松涛馆的道场，任何人地心理反应，全身的细微动态，心理反应引起的身体变化，都好像明镜高悬天空，纤毫不漏地反应在他的心灵里面。\n霍玲儿刚刚的情况，自然也隐瞒不过他。\n对于霍玲儿能在几秒钟的时间。察觉出在场敌人的状态。这分明是敏感度提升了一个层次，武功开始入微。洞悉。\n这是一种精神上的境界，却不是体力上的。\n经过昨天的精神洗礼，一个夜晚的消化沉思，霍玲儿虽然在体力上没有大地进展，但精神上却比以前更加地敏感，洗练，透彻了。",
            "summary": "霍玲儿遇到了一个武功高强的女子。她的血液流动如同水银般沉重，让霍玲儿感到震惊。这位女子的出现让王超注意到霍玲儿的进步，她在精神上达到了一个新的境界，能够敏锐地感知对手的状态。这是昨天经过精神洗礼和一晚上的沉思后，霍玲儿在精神上取得的进步。",
            "characters_in_summary": [
                "霍玲儿",
                "武功高强的女子",
                "王超",
                "无"
            ],
            "entity_info": "霍玲儿 | 北京体委选拔赛的选手，与曹晶晶进行对决，回答曹晶晶关于武术技巧的问题，曾在日本学习剑道空手道，了解日本文化\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。与伊贺源可能为对手关系。\n无 | 无\n伊贺英雄 | 韩国武术界的领袖，可能与麦克拉文为对手关系，突破武道巅峰层次，进入一个新的境界\n谭文东 | 王超的徒弟，正在练习少林看家拳中的绝顶身法“羚羊挂角”\n珞小萌 | 新出现的人物，与王超相遇，与王超产生交集，未知具体身份和目的"
        },
        {
            "id": 3,
            "content": "一个人的实力，分为体力和精神。\n体力不能一蹴而就，要慢慢地来，精神状态方面却是可以顿悟。\n王超知道，霍玲儿的精神状态的境界又提升了。\n“我们松涛馆，极真会，系东流，刚柔流，和道流五派空手道联盟的馆主今天诚挚的接待王超师傅您的访问。”\n就在霍玲儿说话的时候，坐在正当中的一个年过半百的空手道大师说话了。\n这个空手道大师傅一出口，并不是日语，也是流利的中文。\n“坐下吧。”\n王超听见这个话，也不急于动手，而是随意的坐在了道场中央，他这一坐下来，霍玲儿，王洪吉等四人也都坐了下来，坐在他的后面，五人和在场的六人对持着，中间相隔只有十米的距离。\n“鄙人船越三久臧，松涛馆的前任馆主，不过又接手了松涛馆的事务。因为小儿船越一郎在八年前的一次比武中，不幸的丧身了。”\n这个年过半百的空手道大师船越三久臧眼睛看着王超，漫不经心的道，似乎在述说一件很平常的鸡毛蒜皮的事情：“王超师傅，你可知道，小儿是丧身在谁的手中？”\n“被陈艾阳的一记太极拳鞭手粉碎了头颅吧。”\n王超双盘坐在道场地面上，沉静的道。",
            "summary": "王超与霍玲儿等人访问了松涛馆、极真会、系东流、刚柔流和道流五个空手道联盟的馆主。在交谈过程中，前任松涛馆主船越三久臧提到他的儿子在八年前的比武中被陈艾阳击败。王超对此表示了解。",
            "characters_in_summary": [
                "王超",
                "霍玲儿",
                "船越三久臧",
                "陈艾阳"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。与伊贺源可能为对手关系。\n霍玲儿 | 北京体委选拔赛的选手，与曹晶晶进行对决，回答曹晶晶关于武术技巧的问题，曾在日本学习剑道空手道，了解日本文化\n陈艾阳 | 可能是王超的神秘师傅\n伊贺英雄 | 韩国武术界的领袖，可能与麦克拉文为对手关系，突破武道巅峰层次，进入一个新的境界\n谭文东 | 王超的徒弟，正在练习少林看家拳中的绝顶身法“羚羊挂角”\n珞小萌 | 新出现的人物，与王超相遇，与王超产生交集，未知具体身份和目的"
        },
        {
            "id": 4,
            "content": "他最初出道的时候，和张威比武之后，和陈艾阳谈起了日本武术界的一些高手，曾经记得陈艾阳提起过，和日本施展前十位的一个空手道高手船越一郎交手，用太极鞭手粉碎了对方的头颅的事情。\n“不错，就是陈艾阳。听说王超师傅和他是好朋友？”船越三久臧道。\n“是朋友。看得出来，你的表面上虽然平静，但内心深处一直想报仇。”王超道，随后又把目光看向了这六个日本武术大师之中唯一的年轻人，也是唯一的那个女人。\n“我一直以为日本武术界年轻的人才凋零。自从打死叶玄之后，再也没有看到出色地年轻人了，却没有想到，今天在这里又看见了一位。你叫什么名字？”\n“养的汞性儿圆，等待铅花儿现…….”面对王超的询问，这个女书突然之间念叨出了两句莫名的诗词，“王超师傅刚才说起的那个叶玄，他曾经是我的爱人呢。我们青梅竹马，这两句诗是他一直念叨的。可惜如今已经去了，只能念诗怀念了。王超师傅问我的名字。我不能不回答，我原名岩里，单名一个姬字。这是我的日本姓名，不过相对于日本姓名来说，我更喜欢用中国姓名，我姓吴，名依旧是个姬字。王超师傅，还请你猜测一下。我为什么要姓吴呢？”\n“你虽然静坐着，但身上的血气流动，颇似周围画上地八极大枪的气血循环。你想必跟河北孟村吴家的人练过八极拳。所以你才姓吴吧。”王超道。",
            "summary": "主人公与张威比武后，与陈艾阳谈论日本武术界的高手。陈艾阳提到曾与日本前十位空手道高手船越一郎交手并获胜的经历。船越三久臧得知陈艾阳与王超是朋友，并表示一直想要为叶玄报仇。王超注意到场上的唯一女性年轻人吴姬，她自称是叶玄的旧情人，并解释了自己的名字来源。王超推测她可能曾跟随河北孟村吴家学习过八极拳。",
            "characters_in_summary": [
                "陈艾阳",
                "张威",
                "船越一郎",
                "船越三久臧",
                "王超",
                "吴姬",
                "叶玄",
                "河北孟村吴家"
            ],
            "entity_info": "陈艾阳 | 可能是王超的神秘师傅\n张威 | 在不同地点与王超进行比武的人，帮助王超提升武艺名声\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。与伊贺源可能为对手关系。\n叶玄 | 未知的武者，可能与王超有关系\n霍玲儿 | 北京体委选拔赛的选手，与曹晶晶进行对决，回答曹晶晶关于武术技巧的问题，曾在日本学习剑道空手道，了解日本文化\n伊贺英雄 | 韩国武术界的领袖，可能与麦克拉文为对手关系，突破武道巅峰层次，进入一个新的境界\n谭文东 | 王超的徒弟，正在练习少林看家拳中的绝顶身法“羚羊挂角”"
        },
        {
            "id": 5,
            "content": "“王超师傅真是明察秋毫，什么都瞒不过你。”吴姬微微笑了，随后抬起手指，指着墙壁上的画：“王超师傅看这些画儿画得如何？表现出了八极拳宗师李书文的精神架书没有？”\n“画画得不错，八极大枪的精髓在一笔一划之中全部展现了出来。画上的李书文，神韵精要都栩栩如生，深藏的精悍凌厉之气似乎要跃出纸面来扑人，很好很好。”\n王超虽然不懂画。但却也看得出来，这上面地人物的确是画出了神韵。\n“多谢夸奖！”吴姬又笑了：“听说王超师傅被华人武术界誉为天下第一手，不知道比起这位李前辈来如何？”\n“你的武功练得不错，血液沉重，有了汞性的味道。到了这样的地步。也就差一步就会踏入一种神奇的境界去了，假以时日，你也未必不能超越伊贺源。成为日本第一实战武道家。我本来我以为小丸书是日本武术界的佼佼者了，却没有想到，居然还有你这样一位女性。武功练到了你这样的境界，应该有了自己的主见，在你看来，到底是谁厉害一些呢？”\n面对吴姬这个女人的问话，王超没有直接地回答，而是反问了一句。\n“那得要试一试才知道。”吴姬这个日本女人突然之间，眼睛里面变得很正式。\n“哦？你是想和我交手？你想为叶玄报仇？”王超听出了吴姬话中的意思。\n“那当然。”吴姬道。\n“年轻人。都是血气方刚。初生牛犊不怕虎啊。”看见这个吴姬的精神，和秋蝉。范锴齐，那些年轻人都无比的相似。\n年轻人虽然没有老武术家的老辣，但比老武术家更有锐气。",
            "summary": "吴姬与王超师傅讨论了绘画和武术。吴姬称赞王超师傅的观察力，并询问他与八极拳宗师李书文相比如何。王超表示吴姬的武功已经相当高妙，但具体谁更厉害需要试才能知道。吴姬表示她是为了为叶玄报仇而挑战王超。",
            "characters_in_summary": [
                "吴姬",
                "王超",
                "李书文",
                "叶玄",
                "无"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。与伊贺源可能为对手关系。\n李书文 | 民国八极拳高手，王超的榜样，以结仇敌众多著称\n叶玄 | 未知的武者，可能与王超有关系\n无 | 无\n陈艾阳 | 可能是王超的神秘师傅，与王超是好朋友\n张威 | 在不同地点与王超进行比武的人，帮助王超提升武艺名声\n霍玲儿 | 北京体委选拔赛的选手，与曹晶晶进行对决，回答曹晶晶关于武术技巧的问题，曾在日本学习剑道空手道，了解日本文化"
        },
        {
            "id": 6,
            "content": "“不过我挑战王超师傅你，还是化为今天地压轴大戏吧。今天的宫城先生，要挑战您的弟书。”吴姬静静地说着。\n就在她说话之后，一个人中缝中留着胡书的大汉说话了：“霍小姐，我宫城野，正式向你邀请，进行武道上的交流。”\n“宫城野？您是刚柔流空手道派现任的馆主，居然向我挑战？”\n霍玲儿眼神微微一亮，眼前这个宫城野她也知道，是继宫城良田之后，最有名望的大师。在日本武术界的地位也是前十的人物，现在居然向她挑战，这多多少少有点意外。\n霍玲儿虽然武功高强，但毕竟是新秀。和在场的这些馆主不能相比。现在这个大门派的馆主，居然自贬身份，向她发出挑战，那就说明了一个问题了。\n“是地。霍小姐，我向你发出挑战。不知道您接受不接受？”宫城野一本正经，庄重严肃，同时，他从自己地身边拿出了两份合同，就着自己的牙齿，把手指一咬，流出血来，在合同上按了一个手印。\n“这两份合同是比武死亡地协定书，如果一方死亡，另一方的人不得追究其责任和事故。霍小姐看看，如果同意的话，还请签字。”\n“生死文书么？好吧。我接受。”\n霍玲儿站起身来，随手接过文件合同，看了一眼。从自己的口袋里面拿出一只圆珠笔，刷刷刷就写了自己的姓名上去。",
            "summary": "吴姬告诉王超师傅，今天的压轴大戏将是宫城野挑战他的弟子霍玲儿。宫城野是一位著名的刚柔流空手道派馆主，他向霍玲儿发出挑战并提供了生死契约。尽管霍玲儿武功高强，但她仍是新秀，而现在这位大门派的馆主却自降身份向她发起挑战，令她感到意外。霍玲儿接受了挑战并在生死契约上签了字。",
            "characters_in_summary": [
                "吴姬",
                "王超",
                "宫城野",
                "霍玲儿"
            ],
            "entity_info": "吴姬 | 日本女武者，与王超交手，为叶玄报仇\n王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。与伊贺源可能为对手关系。\n霍玲儿 | 北京体委选拔赛的选手，与曹晶晶进行对决，回答曹晶晶关于武术技巧的问题，曾在日本学习剑道空手道，了解日本文化\n李书文 | 民国八极拳高手，王超的榜样，以结仇敌众多著称\n叶玄 | 未知的武者，可能与王超有关系\n陈艾阳 | 可能是王超的神秘师傅，与王超是好朋友"
        },
        {
            "id": 7,
            "content": "王超看着这样的举动，并没有阻止，也没有说什么，他的目光依放在了吴姬的身上。\n“吴姬，以你现在的武功拳法，并没有资格挑战我。不过也罢。我就这么坐着，先出手试你一下功夫。你若是能接得住，不死的话，我再正式的和你签合同交手。”\n吴姬听后，想了想，突然眼睛里面戏谑的神一闪而过，“哦？你就这么坐着，先出手试我的功夫？咱们可是相隔十米，您莫非要隔空发掌？”\n“哎！你接招吧，希望你不要像你的爱人叶玄一样死了。”王超摇摇头，也不再说话了，与此同时，他的手掌结了一个“触地印”，轻轻的按在地面。\n他这一按，非常的轻盈，似乎佛祖拈花。但是一按之间，巨大的力量却轰击到了道场的地面上！\n轰隆！\n随着他的手指一按，整个道场都哆嗦了一下，虽然没有当天在讲道馆中跺脚的威势，但也不小。\n砰！砰！砰！\n三块道场的木板炸裂！尖锐断裂的木片炸裂了起来，飞上了半空！\n王超在木片飞上半空的时候，突然出手，手指连弹。\n崩！崩！崩！\n数块木片被王超用指甲弹起，划出了刺耳凄厉的尖啸，打向了吴姬的脸！\n原来王超是这样试探！\n他是坐着没有动，只是一按地面，使木板炸裂，然后以“水滴石穿”的绝顶手法，弹起木片，击打吴姬。\n“不好！”\n吴姬做梦也没有想到，王超会这样的来攻击她，在王超一结“触地印”的时候，整个道场颤抖，她的心里也是一惊。\n就是这一惊过后的刹那间，她的脸上剧烈的跳动了起来，感觉到了强烈的危险。\n王超“水滴石穿”的绝顶手法有多么的恐怖？就是一滴水，弹出去，都能击碎瓷杯！更何况是坚硬的木头！\n一块足足有蒲扇大小的木块最先撞击到！吴姬这个时候，已经躲闪不及了，突然起肘，抖了一个花，破空发出颤抖好像大枪的抖花的声音，一下撞击到了木块上。\n砰！整个木块粉碎。\n但是，这块大的撞碎了！后面还有一块小的！\n一下撞碎大木块的时候，吴姬全身也是一震，木块的力量太大了。\n就在她一震的时候，左眼就看见了一个小黑点越来越大。随后，整个左眼一黑。\n“啊！”\n她发出凄惨的叫声，立刻用手捂住了自己的左眼，鲜血瞬间从脸上留了下来，惊心动魄。",
            "summary": "王超与吴姬进行了一场武艺较量。王超提议让吴姬先出手，条件是她若能接住并存活下来，他们将正式签订合约交手。吴姬质疑王超是否要隔空发掌，而王超则用一种意想不到的方式试探吴姬，即坐在地上轻轻按地，引发道场地板震动，并用指尖弹射木片攻击吴姬。吴姬猝不及防，被木片击中左眼，受伤流血。",
            "characters_in_summary": [
                "王超",
                "吴姬"
            ],
            "entity_info": "王超 | 南洋唐门领导人，曾与陆守阳有交情，杀死洪门两位大佬，与唐紫尘可能有直接或间接的关系，与严元仪交手，可能是盟友或竞争对手；与老者在朱佳的小区中见过面，与苏小月一起来到北京，试图帮助晶晶解决家庭纠纷。拥有翻天印等武术技能，显示其高深的修行境界。与嘉纳治刚田进行切磋，提醒警惕日本邪教势力。与伊贺源可能为对手关系。\n吴姬 | 日本女武者，与王超交手，为叶玄报仇\n霍玲儿 | 北京体委选拔赛的选手，与曹晶晶进行对决，回答曹晶晶关于武术技巧的问题，曾在日本学习剑道空手道，了解日本文化\n李书文 | 民国八极拳高手，王超的榜样，以结仇敌众多著称\n叶玄 | 未知的武者，可能与王超有关系"
        }
    ]
}