{
    "chapter_title": "第五百零九章  八步赶蝉和风度 ",
    "chapter_summary": "在这场武道大会上，两位年轻高手王洪吉和谭文东展开了激烈的对决。王洪吉以武当五毒手的蝎形拳和蛇形拳展现出了阴毒而又正大光明的拳法，而谭文东则用唐门八卦掌和谭腿技巧展现了懒散但又有趣的态度。在战斗中，王洪吉突然发起攻击，试图挖谭文东的双眼，但被谭文东成功抵挡。这场比赛展示了两位年轻高手精湛的武术技艺，也让观众感受到了武术的魅力。谭文东凭借其高超的武术技能，成功击败了王洪吉。",
    "characters_in_summary": [
        "王洪吉",
        "谭文东",
        "武道大会"
    ],
    "pre_entity_info": "王洪吉 | 太子党的其他成员，跟随王超去日本，武道大会观众\n谭文东 | 武道大会选手，王超的徒弟，可能和王洪吉有其他竞争关系\n武道大会 | 武道高手们进行比赛、切磋的地方。\n朱洪智 | 武道高手，可能与林霆锋交手\n陈太一 | 武道大会参赛者，与周明进行比武，凭借鬼影子的身法和太极拳的精髓占据上风，最终击败周明；与严圆仪进行比武，试图击败她进入十大高手排名。与范锴齐可能是朋友关系（根据范锴齐是林雅楠的学弟推测）\n严圆仪 | 王超掳走的女子，与王超有恩怨纠葛，了解山中老人哈桑·本·萨巴的事迹及其对武术的影响\n霍玲儿 | 王超的朋友，武道大会观众，与岳兰亭进行比武，战胜岳兰亭后，对胜负有了更深刻的理解，领悟到洞察入微的重要性。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "武道大会开始的铃声响起的同时。\n王洪吉，谭文东，这两位年轻高手的拳头就碰撞在了一起，出巨大的肌肉搏击之声，随后分开，各退三步，以目注目。\n王洪吉已经用的武当五毒手中的蝎形拳，他的左手手腕内勾，真的如蝎子倒钩，而他的右手却是捏成蛇形，但却又不同于形意中的蛇形拳，而是以一种诡秘的姿势轻微晃动着。\n右蛇左蝎，蛇蝎交错，这本来是十分的阴毒的拳法拳意。但是在王洪吉的童子功力量催动下，却是显得无比堂堂正正，有一种正大光明的意境。\n而谭文东依旧是一副阳光少年的懒散模样，双手下撑，摆成唐门八卦掌，立柱站着，并不游走，双眼饶有兴趣盯着对手。\n王洪吉的目光凌厉，谭文东的目光懒散。\n两大年轻高手展现出了截然不同的精神气质和各自对拳法领悟的境界。\n都有了自己的东西。\n突然之间，王洪吉再次出手，一手如蛇出洞，眨眼之间就洞穿到了谭文东的眼前，两指如勾，竟然是以凌厉之势要挖人双眼。\n等谭文东以手格挡之时，王洪吉另外一手无声无息的反手一勾，正好勾到了谭文东的腰间。",
            "summary": "在武道大会上，王洪吉与谭文东两位年轻高手展开激战。王洪吉运用武当五毒手中的蝎形拳和蛇形拳，展现出阴毒却又正大光明的拳法。而谭文东则以唐门八卦掌应对，表现出懒散却有趣的态度。在战斗中，王洪吉突然发起攻击，试图挖谭文东的双眼，但被谭文东成功抵挡。两人展现出截然不同的精神气质和对拳法的领悟境界。",
            "characters_in_summary": [
                "王洪吉",
                "谭文东",
                "武道大会"
            ],
            "entity_info": "王洪吉 | 太子党的其他成员，跟随王超去日本，武道大会观众\n谭文东 | 武道大会选手，王超的徒弟，可能和王洪吉有其他竞争关系\n武道大会 | 武道高手们进行比赛、切磋的地方。\n朱洪智 | 武道高手，可能与林霆锋交手\n陈太一 | 武道大会参赛者，与周明进行比武，凭借鬼影子的身法和太极拳的精髓占据上风，最终击败周明；与严圆仪进行比武，试图击败她进入十大高手排名。与范锴齐可能是朋友关系（根据范锴齐是林雅楠的学弟推测）\n严圆仪 | 王超掳走的女子，与王超有恩怨纠葛，了解山中老人哈桑·本·萨巴的事迹及其对武术的影响\n霍玲儿 | 王超的朋友，武道大会观众，与岳兰亭进行比武，战胜岳兰亭后，对胜负有了更深刻的理解，领悟到洞察入微的重要性。"
        },
        {
            "id": 1,
            "content": "这一蝎勾看似无力。但在场人人看着。却都有一种针刺地锋芒。让人感觉到一勾刺在人地身上。手上会注射出毒液来。\n这种歹毒。这种凌厉。手上无毒。拳意有毒。王洪吉可谓是把武当五毒手练到了出神入化地地步。\n谭文东面对这一招。懒散地神情一下收敛。眼神凝重。突然回身一挑。以八卦穿腰回身掌把蝎勾挑飞。同时进身。猛地一掌“穿云追电”以直掌硬戳咽喉。\n这两招谭文东使得直可以用飘逸来形容。挑插之间。都带着优雅从容地风度。没有半点烟火之气。甚至。甚至。这两招数也没有八卦掌地圆润味道。\n这样地八卦掌。几乎可以自成一派了。\n“咦？”\n饶是王洪吉驱除了内心地所有杂念，面对谭文东这两招截然不同意境的八卦掌。心中也吃了一惊，百忙之中把头一甩，双手如剪，在喉前一剪。使了一招“剪刀手”崩住对方直插过来的掌，再向前一推的同时，飞起一脚。\n谭文东连忙回手，也起脚，两人对拼了一记之后，又各自退开，目光对视，互不相让。\n“好险！”\n王洪吉心中叫了一声。刚刚要不是他功底扎实，就已经被谭文东抢到了上风，随后肯定会遭到对方无休止的攻击，最后落败。\n两人旗鼓相当，一落下风后手，可就难以抢回来了。",
            "summary": "一场武术对决。王洪吉展示了他的武当五毒手，而谭文东则用独特的八卦掌与之对抗。两人在招式和意境上各有特色，令王洪吉惊讶不已。经过一番激战，两人实力相当，暂时形成了势均力敌的局面。",
            "characters_in_summary": [
                "王洪吉",
                "谭文东",
                "武当五毒手",
                "八卦掌"
            ],
            "entity_info": "王洪吉 | 太子党的其他成员，跟随王超去日本，武道大会观众\n谭文东 | 武道大会选手，王超的徒弟，可能和王洪吉有其他竞争关系\n八卦掌 | 程山鸣所掌握的武术流派，与王超的武学有关联\n武道大会 | 武道高手们进行比赛、切磋的地方\n朱洪智 | 武道高手，可能与林霆锋交手\n陈太一 | 武道大会参赛者，与周明进行比武，凭借鬼影子的身法和太极拳的精髓占据上风，最终击败周明；与严圆仪进行比武，试图击败她进入十大高手排名。与范锴齐可能是朋友关系（根据范锴齐是林雅楠的学弟推测）"
        },
        {
            "id": 2,
            "content": "“王洪吉，小心了。”谭文东在目光对视之间，淡淡地说出了六个字，突然脚下左右摩梭着，好像织布的梭子穿动。身体飞速绝伦。闪烁不定，令王洪吉捉摸不到具体的方位。\n这是八卦掌中的转掌穿梭步。在谭文东使来，足可以迷惑高手的视觉。甚至感觉，另对方无法寻找到自己的进攻的方位。\n左右闪烁之后，突然，谭文东脚跟不知道怎么一旋转，竟然到了王洪吉地身后，又是一掌猛烈击出！\n这下可不是刚才那飘逸的打击，而是排山倒海，巨浪一般刚猛，掌还没有到，空气就炸出连番的爆响，同时夹杂破空尖锐的鸣叫，就这一掌出的声音，似乎都可以把人地身体刺穿！砸碎！\n谁也没有想到，这样一个阳光少年似的谭文东，居然能打出这样凶猛的掌功来。\n王洪吉也感觉到背后一凉，不过他也不慌不忙，身体前冲出两步，反手一个大抱，竟然一下把谭文东击来的一掌抱住，同时，他进身，又是一个连环抱，直插对方的两腰，竟然还是要把对方的整个身体都抱起来。\n“怀中包月？”\n谭文东此时，眼角也微微一动，感觉到王洪吉这一抱，简直是封死了他所有的变化，两手合拢之间，也把他的双手格挡住，不能有任何地力。\n面对这一招，他只有后退。\n幸亏他的步法非常之快，后退之中，如风驰电掣，瞬间就是五六米。\n但是，王洪吉步法更快，简直就是如影随形，根本不让谭文东有任何的喘息机会。\n一抱一退，眨眼之间就是三四十米。\n眼看这样下去，谭文东险象环生。\n但是又出乎了众人的意料，谭文东在退出去几十米之后，突然刹住身体，向下一钻，好像一个“金蝉脱壳”，但是身法却有点别扭，并不是正宗的那种。\n王洪吉自然不会让他用“金蝉脱壳”闪掉自己的“怀中包月”，双手在抱势之间，向下一捞，十指大张，弯曲成勾，搭住谭文东的身体。\n但是，谭文东下钻的势头陡然又刹住，改变了身法，斜斜抢出八步，一下就脱离了王洪吉的范围。\n“咦？”王洪吉也没有料到谭文东居然会真的钻出去了，眼神盯住对方地身形，也瞧清楚了对方八步连抢，腿法弹动，如弓弦一般，竟然是谭腿地奔法。\n“谭腿失传已久的腿法秘招八步赶蝉？”\n王洪吉脑袋之中闪现出了经典地一招，身体却猛烈的跟了上去，继续动攻击，他当然不能让谭文东就这么从容应付。\n但是，就在他冲出身体地时候，谭文东又是八步，居然反抢了过来，一口长长的气息猛烈喷吐，双掌齐出，快如闪电奔雷，连番轰击而出。\n王洪吉只感觉到了一片如山的掌影打击过来。笼罩了自己全身的要害部位。\n“他刚刚肯定是施展八步赶蝉的同时，运用了唐门龙蛇合击之中巨蟒吐丹，激潜力的手段，猛烈攻击，要把我击倒。我若是能死撑过这一波攻击，他体力必定不支。”\n王洪吉瞬间也明白了谭文东的攻击为什么这么凶猛。\n于是他深深的吸了一口气，全身地舒展筋骨，把力量释放出来，以拳对掌，瞬间两人硬打硬拼，对劈了上百来手。\n这完全是实打实的功夫。没有半点花哨。\n“他的拳势怎么越来越重？”王洪吉只感觉到谭文东一掌比一掌的沉重，一拳比一拳的凶猛，惊涛骇浪一般地穷追猛打，迫使得他根本无法喘息回气，硬是支撑不下去。\n终于。\n王洪吉一口气憋不住。手上缓了一下，被谭文东一掌劈下来，连环两手，击开防御格挡的双手，一拳擂在肩膀之上。\n咔嚓！\n肩膀脱臼，手臂软绵绵的垂下。\n“我输了！”\n捂着手臂，王洪吉一连腿了几十步，脸色苍白。出了遗憾的声音。\n呼呼呼呼。\n谭文东也根本没有回答王洪吉的话，是因为他只忙着喘息，根本回答不出来了，他全身的汗浆子，早就把全身都浸湿得到处都水。\n王洪吉猜测得没有错，这一轮猛烈的攻击，正是他爆地极限，只要硬挨了过去，他就是强弩之末，丝绸都不能透穿。只能任人宰割。不好庆幸的是。王洪吉这一轮猛攻，并没有抵挡下来。在最后关头体力不支，泄了气。导致落败。\n当王洪吉捧着手臂走出了场地，谭文东还喘息了几口，才最终迈动了步子，一步一个湿印子也走了出去。\n他身上的汗好像是关不住的水龙头，还在滴淌个不停。\n“你最终还是没有过这一关，真是胜败在一线之间，他的体力已经消耗完了。”当王洪吉走上看台地时候，珞小萌看着远处的谭文东，摇头出深沉的叹息。\n“胜败由天，我们都不能掌握，你和霍玲儿还有一战，看你的如何了。”王洪吉这个时候脸色已经恢复了正常，只是遗憾神情，依旧挂在脸上。\n这一轮过后。\n又是一轮新的战斗。\n电脑的大屏幕上又显现出了两个巨大鲜红的名字。\n赵星龙。\n刘嘉俊。\n看到了自己的名字，这两位年轻地高手都走到了场地中央，相互点点头，却不像以前拔剑弩张的阵势，而是显得彬彬有礼，好像并不是争夺天下十大高手名头的残酷战斗，而是私下轻松的交流和切磋。\n看见这两大年轻高手的风度，在场的人都禁不住心中暗暗点头。\n就算是那些杀人如麻的外国人，在此刻，也不禁生出“华人不愧是礼仪的民族”这个感慨来。\n这两大年轻高手，赵星龙比较粗旷，当然，这只是相对而言。\n刘嘉俊不愧是年轻高手中最为俊美，玉树临风的一个，身穿浅蓝色的衣服，点头之间，拱手抱拳，又放下双手，哪一个姿势，都充满着精雕细刻地风度。根本看不出来，这是集台湾正宗八极，白猿通背，劈挂长捶等数十种刚猛武艺于一身地化劲高手。\n他站在哪里，哪里就有一个叫风度的词被展现得淋漓尽致。\n就连西方国家那些讲绅士地老贵族，见到他的风度，都觉得自己像个野蛮人。\n“这样一个有风度地东方高手，最好招来做女婿。”",
            "summary": "两位年轻高手王洪吉和谭文东进行了一场激烈的较量。谭文东凭借着高超的八卦掌和谭腿技巧，成功击败了王洪吉。这场比赛展示了两位年轻高手精湛的武术技艺，也让观众感受到了武术的魅力。",
            "characters_in_summary": [
                "王洪吉",
                "谭文东"
            ],
            "entity_info": "王洪吉 | 太子党的其他成员，跟随王超去日本，武道大会观众\n谭文东 | 武道大会选手，王超的徒弟，可能与王洪吉有其他竞争关系\n八卦掌 | 程山鸣所掌握的武术流派，与王超的武学有关联\n武道大会 | 武道高手们进行比赛、切磋的地方\n朱洪智 | 武道高手，可能与林霆锋交手"
        }
    ]
}