{
    "chapter_title": "第五十四章  心如赤子 意如钢铁。下 ",
    "chapter_summary": "王超在四川的一个小镇购买了传统斗笠、蓑衣和草鞋，开始了他的心灵净化之旅。在山中，他小心翼翼地避开毒蛇，用竹棍探路。一天后，他来到半山腰，欣赏壮丽景色，感受内心的豪迈与坚韧。在阳光下，他食用糯米糍粑和干菜，并在雷声中领悟阴阳交融的道理。经过一夜修炼，王超感觉身体更加空灵沉稳。接下来的旅程中，王超翻越雪山，穿越草地，不断挑战自己的极限。他回忆起红军长征的故事，激励自己前进。在高原上，他遇到一位藏族少女，她的歌声给予王超力量，帮助他克服疲劳，继续前行。这段艰苦的旅程使王超磨练了意志，提升了自我。",
    "characters_in_summary": [
        "王超",
        "四川小镇",
        "山中",
        "半山腰",
        "阳光",
        "高山",
        "雪山",
        "草地",
        "高原",
        "藏族少女"
    ],
    "pre_entity_info": "王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n雪山 | 位于四川的高山，道路险峻，无法通行\n朱佳 | 记者，与王超相识并在王超的帮助下度过恐惧，与王超建立友谊；家住省城，位于省城内的临时住房\n张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n省城 | 朱佳的家，位于省城内的临时住房\n曹晶晶 | 学生，曹队长的女儿，被绑架，目前已获救；与王超关系亲近，邀请王超去自家；与父亲曹毅可能有敌对关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那些枯枝腐叶泥水之间，王超常常可以看见一条条长蛇在其中乱窜游走，这些蛇有的脑袋扁平，有的三角形，身体常常是深绿或者乌黑或者黑白相间，一看就知道有剧毒。\n为了防止自己被蛇咬到，王超每一步都是小心翼翼，全身的毛孔鼓起，竖立的汗毛就好像一根根的探测器，轻微的感触着五六步之内的一切动静。\n他依旧是戴着斗笠，批着蓑衣，穿着草鞋。只是手上多了一根用来探路的竹棍。原来的那草鞋，蓑衣和斗笠早在半年的行走中坏掉了，这是王超在四川一个镇上新买到的。\n从第一天开始，王超就对这斗笠，蓑衣，草鞋的套装有了一种深厚的感情。\n因为穿上它们，行走在路上，找不到丝毫现代的烟尘气息，这让他的心灵特别纯净。\n“竹制芒鞋轻胜马，一蓑烟雨任平生。”空灵的心境之中，让他洗刷掉了身体上任何不适的感觉。\n经过一天一夜的行走，等到第二天早晨，王超终于走到了半山腰一大片突出的岩石上，此时举目四望，只见来路的远处，城镇河流全成了缩小的画卷，朦胧在轻雾之中。另人感觉似真似幻。\n突然，一轮火红的太阳跳跃而起，把所有的轻雾都一扫而空，照耀出了身后来时的道路。\n“雄关慢道真如铁，而今迈步从头越。”\n王超的意念突然涌出一股滂湃的豪迈。\n心是“一蓑烟雨任平生”的空灵，意却是“雄关漫道真如铁”的坚刚。这心和意，正如筋骨和皮毛，一松一紧，合成了一个大阴阳。\n王超对着朝阳，深深的吸了一口气，随后吐出。\n太阳渐渐升高了，晒得石头开始发烫，王超把衣服拖下来，平铺在石头上，随后整个人在暖洋洋的气息中沉睡了过去。\n这是半山腰，离山顶还很远很远，越到山顶，气候严寒，积雪皑皑，要通过去，就算以王超现在的体能，也是九死一生。他不得不养好精力。\n过了许久，王超渐渐的感觉到了一丝寒意，从睡梦中自然的清醒过来，抬头看了看天空，不知道什么时候太阳又沉了下去，被一片乌云遮盖住，凉风吹拂过来，另人身体发寒。",
            "summary": "王超在四川的一个小镇上购买了一套传统的斗笠、蓑衣和草鞋，以便在旅途中保持心灵纯净。他在山中行走时，小心避开各种毒蛇，并使用竹棍探路。在一天的行程后，他来到了半山腰的一块岩石上，欣赏到了壮丽的景色。在这里，他感受到了内心的豪迈与坚韧，并在阳光下沉沉睡去。",
            "characters_in_summary": [
                "王超",
                "四川小镇",
                "山中和半山腰"
            ],
            "entity_info": "王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n朱佳 | 记者，与王超相识并在王超的帮助下度过恐惧，与王超建立友谊；家住省城，位于省城内的临时住房\n张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n省城 | 朱佳的家，位于省城内的临时住房\n曹晶晶 | 学生，曹队长的女儿，被绑架，目前已获救；与王超关系亲近，邀请王超去自家；与父亲曹毅可能有敌对关系"
        },
        {
            "id": 1,
            "content": "衣服早已经晒干了，穿上以后，从身后的油纸包里面取出了几个糯米糍粑和一竹筒干菜一瓶水，这是准备的干粮，寻找到附近干枯的枝叶，升起了一堆火，不一会糍粑就烤熟了，散发出热腾腾的糯米香气。\n王超就着干菜，一口气吃了四个，喝了一瓶水后，活动一下身体，顿时觉得精力饱满。\n轰隆隆！就在这时，天空之中传来了沉闷的雷声，一道道闪电乱舞，宛如银蛇。\n王超赶紧找了一个干爽的石洼坐了下来，这石洼很小很浅，只能容纳一两个人，但已经足够能够避雨。\n雷声滚滚之中，外面的大雨瓢泼而下。\n轰！又是一声巨大的炸雷，震得地动山摇，炸雷过后，便是余音，在天地之间环绕。\n渐渐的，王超听着这个雷音，想起了炼髓的虎豹雷音。\n于是他不自觉的活动着自己身体每一块肌肉和骨骼。\n虎豹雷音的抖法，在两年前，唐紫尘曾经专门配合他试过劲，使他记忆犹新。只是他当年功夫并没有练到可以活动全身每一处骨骼肌肉的地步。\n但是现在，重新抖动，却并没有什么艰难的感觉。\n王超知道，这是自己在这半年的行走历程中，功夫运劲逐渐到了入微的境界。\n在缓慢的抖动震荡中，王超耳朵里面渐渐的听见了自己骨骼发出有规律的嗡嗡之声，配合潺潺的血液在血管中流动如山泉的声音，竟然和外面环绕在天地间的雷音余声有几分相似。\n外面瓢泼大雨，炸雷一个接一个的连响，王超仔细的听着，最后索性的闭上了自己的眼睛，心中没有一点杂念，只剩下天地之间发出的滚滚雷音和自己身体骨节震荡，血液流动配合模拟的雷音。\n到了最后，王超渐渐觉得，自己身体模拟的雷音竟然和天地之间发出的雷音不分彼此，彻底的融合在了一起。\n也不知道过了多久，天上的雷声渐渐停止，雨水下落的声音也停止了，王超闭上的眼睛感觉到一片光明。\n睁开眼睛，走出石洼，红日东升，河山红遍，居然又是一个早晨！\n雨后的早晨，空气清新，山下的树木特别茂盛，绿得仿佛要流淌出汁液来。\n“阴阳交融而成雷，雷出山中，万物萌发。”\n王超突然起了一丝领悟，“心灵纯净如赤子，意念坚强如钢铁。筋骨松软如棉，皮毛攻起如铁砂。这一内一外，两个阴阳，昨天正好配合，内外接引，天地的启发下。如那天雷一般，引出了自己身体中的雷音。玄妙神秘而又实实在在。实在是妙不可言。”\n活动了一下自己的身体，一招一式的迎着朝阳演练，王超感觉到自己的身体似乎比昨天多了一些空灵和沉稳。\n不用劲似浮云随风飘起，轻灵细舞。\n用劲时如陨星坠地，招大力沉。\n甩击手臂胳膊，踢腿弹身，都发出清脆的炸响，势如破竹一般。\n“我的明劲已经完完全全达到了上层的功夫。”\n王超知道，自己这半年来的苦修，几乎是脱离的人世喧嚣，心灵得以净化，意志又在上个世纪那种精神的感动之下，一点一点凝练得如钢铁一般坚定。\n这一切水到渠成，就在在昨日天地雷音的接引下，一下引出雷音，初步把筋骨练通。\n这也就是拳经中的“节节贯串”。\n达到这个境界，也就算是进入了明劲的巅峰。\n若是没有半年的心灵修养，也不会在自然之中，和雷音交接。要是在喧嚣的尘世中，每日面对杂乱无章的人际交往和生活的波折，王超要到这一地步，也不知道要多久。\n很可能是心灵蒙上的尘埃越来越多，杂念烦乱嘈杂，心不纯，不明，不净。永远都不会感悟。\n迎着朝阳安静的站立了一会，王超批上蓑衣，戴上斗笠，又开始了前进的道路。\n四川的山，很多都是高耸入云，云雾雨水都只在半山腰，再往上去，就是终年不花的积雪。走了半天之后，王超终于进入了高山无人区，山路陡峭，不得不得手脚并用的往上攀爬。\n堆覆在岩石上厚厚的冰雪被王超抓在手里，冰冷冰冷，浸透进了心肺。在还没有到达山顶的时候，王超的手就已经麻木了。\n幸亏他有过在严寒雪地里面行走的经验，而且身体强健，步子在水缸上抹油都能走得平稳，一路向上，倒没有出现什么危险。\n只是山顶上的风大，山下是六月天，山顶上好像是寒冬腊月，风中居然卷起雪花，这不得不让他把蓑衣斗笠摘了下来，免得被风鼓起把人吹落下山崖。\n只是这一望无际白茫茫的雪路，没有丝毫的杂色，向下望去，也看不到来时的路。上不能下，下不能下，这让人心里不由自主的会产生一种恐怖。\n摘下了蓑衣之后，王超全身感觉到寒冷无比，浑身上下的肌肉都好像要僵硬成了冰雕，天色渐渐的黑了下来，已经不能认清楚路了，他只有停下来，免得一脚踏空，跌落进万丈深渊中。\n找到了一个可以躲避大风的洼地，用蓑衣把自己裹成一团，王超又吃了点东西，喝了点雪水，闭目养神。\n漫长的黑夜迟迟不过去，焦急的等待是一种更大的折磨，往着外面漆黑的天空，听着呼啸的风声，王超心里甚至产生了一种怀疑，天到底会不会亮？自己能不能活着走出下这座大雪山？\n孤寂，寒冷，狂风，等待，黑夜，疲劳，身体渐渐僵硬，这都让王超心里滋生了一种绝望的情绪。",
            "summary": "王超将衣物晾晒干燥，并从油纸包中取出糯米糍粑和干菜作为食物。他在附近生起火，烤熟糍粑后吃得很满足。然而，此时天空传来雷声，大雨倾盆而下。王超找到一个石洼避雨，聆听雷声中的虎豹雷音。在雷声停止后，他感受到身体的变化，领悟到阴阳交融的道理。经过一夜的修炼，王超感觉自己的身体变得更加空灵和沉稳。他开始继续前行，进入四川的高山无人区，攀爬陡峭的山路。在寒冷的夜晚，他找到一处洼地躲避风雪，等待天亮。",
            "characters_in_summary": [
                "王超",
                "衣物",
                "油纸包",
                "糯米糍粑",
                "干菜",
                "火",
                "石洼",
                "四川",
                "高山无人区",
                "山路",
                "洼地"
            ],
            "entity_info": "王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n山路 | 通往学校后山的小路，沿途有凉亭、石凳子和公墓，有学生、情侣和三三两两的读者在此处活动\n朱佳 | 记者，与王超相识并在王超的帮助下度过恐惧，与王超建立友谊；家住省城，位于省城内的临时住房\n张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n省城 | 朱佳的家，位于省城内的临时住房\n曹晶晶 | 学生，曹队长的女儿，被绑架，目前已获救；与王超关系亲近，邀请王超去自家；与父亲曹毅可能有敌对关系"
        },
        {
            "id": 2,
            "content": "“当年那些红军长征，翻过这些大雪山，体质不见得比我好，也是草鞋绑腿，并没有什么特别的装备，却能成功翻越，真是一个奇迹。这是当年他们走过的道路。我没有理由不能过去？”\n一想起这并不是一条绝路，而是前人走过的道路，王超心里的一切负面情绪倒也驱除了不少。\n“看来我的意志也不是想象中的那么坚不可摧。”长长的叹了一口气，为了避免自己长久不活动被冻成冰雕，王超身体有规律的颤抖，又抖成了雷音。\n终于苦挨到了天亮，王超抖擞精神，忘记掉所有的一切，起身上路，一步一步沉稳有力，认清道路，艰难的跋涉着。\n经过两天一夜的生死较量，王超终于成功的翻越了这座雪山，雪山延绵，到了下面边缘，出现了旅游区和一些景点。不过王超并没有过去，而是沿着无人的小路，笔直走到了附近的城镇中。\n这一趟翻山，简直在无数个生和死的边缘徘徊。王超细细的感受着自己在绝望中心情，吸取了很多教训。\n休息几天，把身体养好之后，王超再次出发，朝着另外的雪山进发。\n有了前面的经验，一座座的雪山都被王超踏在了脚下。\n每踏过一座雪山，王超都感觉到自己的心和意志都空明坚定了许多，直到最后，王超甚至认为，这世界上再没有任何东西能动摇自己的意志和心灵。\n到了九月金秋时节，王超终于走出了四川，来到当年川藏交界的大草地处。\n草地的路虽然不如雪山艰险，但是更为难走，一路望去，到处都是水草沼泽泥潭，人走在泥泞的路上，常常是泥水淹没了裤管，其膝盖深。每一步都要抬高以后，小心翼翼的踩下去，如履薄冰一般。\n王超手又拿了一根棍子，时不时的戳着前面的地，免得陷进沼泽中去。\n踏在草地上，人的脚步软绵绵的，动摇西晃，整个人像是走钢丝一般。\n王超依旧是带了糍粑，干菜，和水。轻装上阵。这草地上，连草鞋都没有用，到了最后，王超索性赤了一双脚。\n草地上，时而大雨倾盆，时而冰雹砸下，时而又烈日高照。又一望无际，连个躲的地方都没有。\n王超面容坚毅，神情始终不变，就仿佛亘古以来的石像。只是一步一步有规律的迈动步子。\n他的衣服早已经稀烂，西一片，动一片的挂在身上，比最为潦倒的叫花子还要穷困。\n破烂的衣服之间，显露出了如精铁树干一般的筋和皮肤。\n进入草地的第五天，王超便已经断粮断水，感受到了当年红军的窘迫。\n不过他的意志没有半点波动，心灵好像和整个天地连成一片。雨水落了下来，他就仰起头，大口大口的吞咽。肚中饥饿了，也抓起野菜，生吃下去。\n十天之后，草甸子上的泥潭，沼泽逐渐减少。草地更加茂密起来，那蓝天白云的远处，出现了一座座更大高耸的大山。\n虽然过了草地，但是前途依旧是蓝天白云，大山。并没有城镇。\n王超终于有些支持不住了，有些气喘，知道自己已经进入了青藏高原。\n“这个气喘不知道不是不高原反应。”\n王超在一处大石头上坐了下来，坐下的石头又大又方，青中带着白色，十分的坚硬，周围也散落着同样的这些石头。\n天空上的太阳狠狠的照射下来，王超突然感觉到有些头晕眼花。\n他想躺下去睡觉。\n“不能躺下去！”王超告诫自己。可是四外茫茫，没有人，也没有城镇。\n就在这个时候，突然远处传来了一个清脆的少女的歌声，王超挣扎起精神，朝歌声处看出，一群牛羊之间，拥着一个放牧的藏族少女。\n少女的歌声是用藏语唱的，王超听不懂，但是歌的调子却是很熟悉。\n“北京的金山上光芒照四方！！！！\n**就是那金色的太阳！！！！！\n多么温暖！多么慈祥！\n把我们农奴的心儿照亮！！！！……”\n听着这首藏语歌声，一股莫名的感动和精神顿时充塞了王超的身体，他也放开歌喉，用汉语跟随少女的调子唱了起来。\n少女听见歌声，赶着羊群过来，看着王超这个样子，从随身的皮囊中取出酥油茶，递给了他。\n王超喉结滚动，大口大口的吞咽着。\n咽下之后，他的精神一震，对着藏族少女微笑，藏族少女也笑，又放开歌喉唱了起来。\n王超在歌声之中，刹那间，心灵好像放飞到了遥远的九天之上，身体一颤，站立起来，左手握拳，沉腰坠肘，吧嗒，一拳捣出。\n他全身的肌肉好像蟒蛇一样窜动，许久没有剃的头发好像被电击一样炸了起来。\n这一发劲，全身气息沸腾，都朝手的拳头上奔腾而去。\n就在所有的气息凝聚在拳头毛孔上的时候，王超无意的手上一松，就好像是突然掘开了口子的大堤，劲力奔涌而出，击打在坐下的石头上。\n砰！石屑纷飞，坚硬的岩石被王超一拳打出了一个深深的凹窝，凹窝内出现了许多的小针孔一样的窟窿，还有许多湿漉漉的汗液。\n王超的拳头毫发无损。\n松柔开阖，心与意合，意与气合，气与力合！暗劲勃发，喷劲如针！",
            "summary": "王超经历了一段艰苦的旅程，从翻越雪山到穿越草地，他在过程中不断挑战自己的极限，磨练意志。在这个过程中，他回忆起红军长征的故事，激励自己继续前进。他在高原上遇到了一位藏族少女，她的歌声给了王超力量，使他能够克服身体的疲劳，继续前行。",
            "characters_in_summary": [
                "王超",
                "藏族少女",
                "雪山",
                "草地",
                "高原"
            ],
            "entity_info": "王超 | 已毕业的高中生，擅长武术，唐紫尘的学生，计划找曹队长报仇，击败长发男子，救下曹晶晶；在郭云深的指导下练习武术，增加自身实力；与李万姬有敌对关系，与曹毅可能有合作关系；在张彤的道馆工作，签订工作合同；与赵星龙进行武术对战；与张彤建立友谊，可能在未来需要张彤的帮助\n雪山 | 位于四川的高山，道路险峻，无法通行\n山路 | 通往学校后山的小路，沿途有凉亭、石凳子和公墓，有学生、情侣和三三两两的读者在此处活动\n朱佳 | 记者，与王超相识并在王超的帮助下度过恐惧，与王超建立友谊；家住省城，位于省城内的临时住房\n张彤 | 武馆老板，与王超建立友谊，可能在未来给予帮助\n省城 | 朱佳的家，位于省城内的临时住房"
        }
    ]
}