{
    "chapter_title": "第七十一章  太子党的惊讶 ",
    "chapter_summary": "我们跟随武术世界的人物陈艾阳和太极大师徐震，了解了一位年轻武术天才秦茂蛟的悲剧性死亡。秦茂蛟在广东被一名小黑帮拳手打败并杀死，引发了武术界的震动。陈艾阳和陈彬决定从秦茂蛟的尸体上寻找线索，以揭示真相。此外，我们还了解了陈艾阳与台湾武术老一辈宗师薛连信的关系，以及他们的武术成就。薛连信预测陈艾阳的太极拳将在二十年内达到巅峰，媲美杨露蝉。故事聚焦于一名年轻武术选手王超的神秘失踪，以及徐震、陈艾阳等人为解决这场恩怨而展开的调查和行动。",
    "characters_in_summary": [
        "陈艾阳",
        "徐震",
        "秦茂蛟",
        "陈彬",
        "薛连信",
        "王超"
    ],
    "pre_entity_info": "陈艾阳 | 新出现的人物，陈彬的哥哥，身份未知\n徐震 | 秦茂蛟的师父，广东天信集团的老板\n秦茂蛟 | 徐震的徒弟，广东天信集团请来的格斗选手，与王超无直接冲突\n陈彬 | 新出现的人物，陈艾阳的妹妹，与王超无直接冲突\n王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助\n郭云深 | 前代宗师，留下拳术境界划分，指导王超领悟武术精髓\n唐紫尘 | 王超的武术老师，科班出身，手把手教王超武术技巧\n曹毅 | 可能与王超有合作关系，身份未知\n李万姬 | 王超的敌人，身份未知",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“秦茂蛟是徐震弟子，一年前我就在台湾看见过他，那时候他刚刚练成白猿通背。这人练功很是刻苦，资质也很好，是个难得的武术人才，我曾经有意地想点播他一下。可惜他性格高傲了一点，不听我的指点。倒也有几分个性，想不到却被打死了。”\n电话里面的声音传来，语气之中明显带有可惜。这位太极大师的胸襟，倒是非常的宽阔，有容人之量。\n“好了，老哥。你什么时候来广东？听说太子（什么）党又啦张威出山了，下个月五号要和内地的一位高手比武。还请了你做鉴证？”陈彬问道。\n“我还过几天就来。你碰到的那个高手多大年纪了？形意拳的高手，还会剑术？”陈艾阳的声音沉吟着。\n“年纪不大，大约二十出头。打扮得很土气，好像是第一次赌拳，现在在一家小公司里面。不过他的言谈举止却很老练，没有一点年轻的冲动，我猜测这个人的身份很不简单。”陈彬把自己的想法说了出来：“老哥，电话里面说不清楚。你还是过来，我和你当面谈。对了，你快点过来，也许从秦茂蛟的尸体上能看出点什么。现在秦茂蛟的尸体已经送到了徐震那里。”\n“哦，我过来看看。”\n三天后，也就是王超正在全神贯注观察蛇猫相争的时候。广州市靠近珠江旁边，一栋豪华的私人别墅大厅中央，摆放着一副冷冻棺材。棺材中央停着正是秦茂蛟的尸体。\n大厅外面站着一大排身穿黑西装，神情肃穆的男子。而大厅内，一个戴着金丝眼镜，头发微白，身材一米八左右，气度非凡的男人正带着伤心的眼神看着棺材中的人。",
            "summary": "秦茂蛟是一位武术天才，但性格高傲。他在台湾练成白猿通背后被太极大师徐震收为弟子。一年后，他在广东与一位年轻的高手比武时被打死。太极大师陈艾阳在得知这个消息后，表示惋惜并决定前往广东查看情况。同时，陈彬也邀请陈艾阳作为鉴证，观看下个月内地高手与太子的比武。在秦茂蛟的尸体被送到徐震处后，陈艾阳和陈彬计划从尸体上寻找线索。",
            "characters_in_summary": [
                "秦茂蛟",
                "太极大师徐震",
                "陈艾阳",
                "陈彬",
                "广东"
            ],
            "entity_info": "秦茂蛟 | 徐震的徒弟，广东天信集团请来的格斗选手，与王超无直接冲突\n陈艾阳 | 新出现的人物，陈彬的哥哥，身份未知\n陈彬 | 新出现的人物，陈艾阳的妹妹，与王超无直接冲突\n广东 | 张威、赵均等人所在的地区，南方武术界的重要地点\n王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助\n郭云深 | 前代宗师，留下拳术境界划分，指导王超领悟武术精髓\n唐紫尘 | 王超的武术老师，科班出身，手把手教王超武术技巧\n曹毅 | 可能与王超有合作关系，身份未知\n李万姬 | 王超的敌人，身份未知"
        },
        {
            "id": 1,
            "content": "这个男人正是广东三虎之一，通背高手，外号“小臂圣”的徐震。\n徐震后面跟随的是几个年轻人，有男也有女，显然是他的弟子。\n这些男女的脸上的表情都明显地表现出伤心和愤怒，但是都不说话，保持现场的安静。\n像徐震这样的人所收的徒弟，一大部分是达官显贵，富豪大商人的儿子和女儿。这样以师门联络起一张关系大网，就算是一手遮天的太子(什么）党也不能不卖他的面子。\n徐震的弟子，黑（什么）白两道都吃得开，谁知道却阴沟里翻船，被一个小hei帮公司的拳手打死，这样的情况发生，令所有的人都震惊。\n更何况，秦茂蛟是他的所有弟子中间最为有天分的一个，才二十六岁。就将拳术的劲练透，到达明劲的巅峰，而且秦茂蛟也非常的刻苦，曾为了把白猿通背的身法练到“身随手出”的地步，专门观察猴子一年。虽然还是没有能够练成，但却已经是到了只隔一窗纸的地步，只要他在磨练一下，把傲气去掉，心境沉稳平和一些，一定能够到达暗劲的层次，成为拳术大师。\n练武的人，最讲究传人。尤其是出了名的拳师，更是对自己的衣钵传人很是看重。\n这其中有一个很重要的原因在内。\n那就是当自己老了以后，体力退化，手脚不灵便，万一遇到高手挑战，可以叫在即的土地代劳比武。\n没有一个出色的徒弟话，碰到这样的情况，那一世英明就会付与东流。",
            "summary": "广东三虎之一的通背高手徐震，带着一群男女弟子，脸上流露出悲伤和愤怒的表情。他们大多是达官显贵和富豪大商人的子女，通过师门建立关系网。然而，徐震的最具天分的弟子秦茂蛟在26岁时被一个小黑帮拳手打死，引发轰动。武术界尤其注重传人的选择，以防年老体衰时失去英名。",
            "characters_in_summary": [
                "徐震",
                "秦茂蛟"
            ],
            "entity_info": "徐震 | 秦茂蛟的师父，广东天信集团的老板\n秦茂蛟 | 徐震的徒弟，广东天信集团请来的格斗选手，与王超无直接冲突\n陈艾阳 | 新出现的人物，陈彬的哥哥，身份未知\n陈彬 | 新出现的人物，陈艾阳的妹妹，与王超无直接冲突\n广东 | 张威、赵均等人所在的地区，南方武术界的重要地点\n王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助"
        },
        {
            "id": 2,
            "content": "练武的人，尤其是成名人物，不管你以前有多大的名气，比武只要失败一次，立刻就会一辈子都抬不起头来，比死还难受。\n在武术界，自古以来，这样的例子很多很多，这也是武术家们对比武都很慎重的缘故。\n对于成名的武术家来说，名声甚至比自己的生命还要重要得多。\n教个出色的弟子，是为了保护自己老了以后的名声。\n况且出色弟子都是师傅手把手朝夕相处教出来的，有的感情比父子还要深厚，死弟子如死儿子一样。\n徐震本来在香港谈一笔很重的生意，但一听到这个消息，立刻赶了回来。他心里很是伤心，难过，可惜，震惊，愤怒。\n他现在已经四十多岁了，虽然对于练武的人来说，四十多岁正是巅峰的年龄。但是再过几年，人到了五十，到了六十，就开始走下坡路了。徐震迫切地想培养一个出色的弟子出来，为自己老了以后撑住名声。\n秦茂蛟正是他弟子之中最好的一个人选，可惜死了。\n这使得他产生了一种感觉，那就是下半辈子的依靠全部没有了。他虽然家产很多个亿。但是武术界的名声，是打出来的，多少钱都买不回来。\n“陈师傅，你看我徒弟身上的伤势，是形意拳的虎形劈劲。胸骨全部打碎，暗劲渗透五脏六腑。陈小姐是亲眼目睹比武经过的，到底是怎么一回事？请为我讲清楚一下好么？”\n虽然极度地悲愤，但是多年的修养，还是令得徐震彬彬有礼。\n在场的众人，除了徐震的徒弟以外，还有一男一女。这一男一女和徐震一同靠近棺材。而徐震的徒弟却站在后面，显然是一男一女的地位和徐震这位拳术大师平起平坐。\n在武术界，最讲究辈份，师徒之间的规矩森严。",
            "summary": "武术界中成名人物的悲哀，他们对自己的名声非常看重，甚至超过了生命。徐震是一位著名的武术家，他的徒弟秦茂蛟在一场比武中意外丧生，这让徐震感到非常悲伤、难过、可惜、震惊和愤怒。他迫切地想要培养一个新的出色弟子来保护自己的名声，但现在一切都变得渺茫。为了调查徒弟的死因，徐震和陈师傅等人一起接近棺材，希望找到真相。",
            "characters_in_summary": [
                "徐震",
                "秦茂蛟",
                "陈师傅"
            ],
            "entity_info": "徐震 | 广东天信集团的老板，秦茂蛟的师父，与王超无直接冲突\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突\n陈艾阳 | 陈彬的哥哥，新出现的人物，身份未知\n陈彬 | 新出现的人物，陈艾阳的妹妹，与王超无直接冲突\n王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助"
        },
        {
            "id": 3,
            "content": "女的正是陈彬，而男的正是名震东南亚武术界，甚至在海外的武术界都享有盛誉的第一高手，太极大师陈艾阳。\n武术界曾有传闻，这位陈艾阳的太极拳的暗劲已经到了收发由心，“全身各处都能长出拳头来大人的地步。”\n这句话的意思就是，陈艾阳已经将暗劲练透到了全身。\n陈艾阳曾经拜访台湾的武术老一辈宗师薛连信。\n薛连信见过陈艾阳后，曾经放出话来：“不出二十年。你的太极拳将会登峰造极，体会到当年杨露蝉的意境。”\n这个老宗师言下的意思就是：陈艾阳不出二十年。在太极拳上的造诣，将会到达杨露蝉的地步。\n这是何等高的评价！\n也侧面反映了陈艾阳的确是一个了不得的武学大师和天才人物。\n薛连信是民国时候天津国术馆馆长薛颠的传人，一身形意功夫在几十年前就出神入化，武功到达化劲，而且弟子很多，现在活跃着的很多高手都得到过此老的指点。\n如香港裕兴集团的马红俊，台湾三联集团的刘嘉俊，等等。都受到过他的点拨。",
            "summary": "陈艾阳这位太极大师的名声和成就，以及他与台湾武术老一辈宗师薛连信的关系。薛连信预测陈艾阳的太极拳将在二十年内达到巅峰，媲美杨露蝉。陈艾阳被认为是武学大师和天才人物，而薛连信则是形意功夫的高手，曾指导过许多武术界的顶尖人物。",
            "characters_in_summary": [
                "陈艾阳",
                "薛连信"
            ],
            "entity_info": "陈艾阳 | 新出现的人物，陈彬的哥哥，身份未知\n徐震 | 广东天信集团的老板，秦茂蛟的师父，与王超无直接冲突\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突\n陈彬 | 新出现的人物，陈艾阳的妹妹，与王超无直接冲突\n王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助"
        },
        {
            "id": 4,
            "content": "薛连信不但武功好，人品，口碑，武德也很受人尊敬。所以在他老了之后，就算别人明明知道他的武功已经因为身体原因大不如前，也不敢起在他身上争名声的心思。\n所以薛连信的话非常有信服力，加上陈艾阳和人比武，从来没有输过一场，而且在他的暗劲下，没有人能够全身而退。\n就连纵横了越南武术界十年之久的八极拳大师张光明也死在了陈艾阳的拳下。\n张光明那时候也是四十多岁，武功正处在巅峰，精修八极拳，已经在用“哼哈”二音炼髓的境界，功夫到达暗劲巅峰。\n那次比武，也真正使陈艾阳奠定了第一高手的地位。\n值得一提的是，陈艾阳打死张光明，用的却不是太极拳的功夫，而是形意门中的暗劲虎形。\n事后，武术界的资深人士都纷纷评论，陈艾阳很有可能将会是第二个孙禄堂，三百年一出的大高手。\n“好一个虎形劈劲，这一拳的劲力，已经到了拳与神合的地步，深得功夫的精髓。我妹妹说那人是一个二十刚出头的年轻人？真是不可思议。小秦{指秦茂蛟}的身法我是知道的，一般的暗劲高手也难得占到他的便宜，相持久了，更要败北，可见这人的身法步伐也是一流。内地的高手我不清楚，不过这样出色的人物，总还是有名气的，不会默默无闻。”\n陈艾阳名头虽然大，但却是一个身穿白衣的年轻人，十分的儒雅。高一米七，乍一看上去，倒像个做学问的年轻博士硕士，绝对不会令人想到是名震黑（什么）道和武术界的大高手。\n他今年二十九岁，依照薛连信的说法，他在四十岁到五十岁，太极拳劲会达到杨露蝉的境界。\n略微上前，伸出食指和中指，在秦茂蛟的胸口摸索一下，陈艾阳便做出了判断。\n徐震的一些弟子都拿崇敬的目光看着陈艾阳，尽管有的弟子已经三十多岁了，但面对着这个年轻的太极大师，就好像是面对老前辈一样。",
            "summary": "薛连信是一位受人尊敬的武林高手，即使年老体衰，仍无人敢挑战其地位。陈艾阳则是从未败过的比武高手，甚至击败了纵横越南武术界的八极拳大师张光明，使其成为第一高手。陈艾阳以形意门的暗劲虎形击败张光明，被喻为第二个孙禄堂。陈艾阳虽年仅二十九岁，但武功已被看好能达到杨露蝉的境界。",
            "characters_in_summary": [
                "薛连信",
                "陈艾阳",
                "张光明",
                "孙禄堂",
                "杨露蝉"
            ],
            "entity_info": "陈艾阳 | 太极拳大师，陈彬的哥哥，与王超无直接冲突，可能与曹毅有关系\n陈彬 | 武术爱好者，陈艾阳的妹妹，与王超无直接冲突\n徐震 | 广东天信集团的老板，秦茂蛟的师父，与王超无直接冲突\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突\n王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助"
        },
        {
            "id": 5,
            "content": "尤其是其中几个出啊着打扮都很有气质，显然是富豪或者官商出生的女孩子，都两眼出星星，有些花痴。\n“这个人是三天前进入大兴那个小公司打拳，和我徒弟是第一场拳赛。哎，我这个徒弟也太傲了，钱非要自己挣，我的他都不要。”徐震叹了口气。\n“噢。那人的情况你查了没有？”陈艾阳问道。\n“没有。当天晚上，大兴的那个修车厂就被一群雇佣冰攻破，鲁城文等人全部被炸死。那人也神秘失踪，可笑，吴太子还以为是我报复，花钱请人干的。而且道上的人也都说是我干的，我徐震是敢做不敢当的人么？”\n“雇佣冰……哪方面的雇佣冰？”\n“看现场留下来的一些东西，应该是越南那边过来的，不过我不想和吴太子闹僵关系，毕竟他是官道上的人物。所以我请你过来，调节一下，也顺便查查那群雇佣冰到底是什么人？打死我徒弟的那人到底死还是活，如果死了那还好说。如果没有死，杀徒的仇，不可能不报。”\n“恩，你我都是朋友，这个忙我一定要帮的。”陈艾阳点点头，“我过几天去潮洲。现在吴颖达，王小磊，赵均他们都在潮洲安排一场比武。和内地s省得一个高手。叫我过去做见证。”\n这是王超打死秦茂蛟三天后发生的事情。\n不得不说，大石头他们家伙的水准非常之高，连太子（什么）党都隐瞒了过去，以为是越南的雇佣兵，并且让吴颖达以为是徐震干的。\n不过大兴集团到底是个小公司，吴颖达犯不着为这些小事和徐震弄出矛盾，只是轻微地警告了一句。因为连火箭筒都动用了，事情有些过激，这是吴颖达不愿意看到的。\n半个月后，王超把虎蛇两形炼到了神形兼备的地步。在这个月下旬，和大石头他们秘密到了潮洲驻扎下来。\n亿科集团的总部在潮州。\n就在离王超和张威的比武不到十天时间。亿科集团的总部大楼里面，三个跺一跺脚，沿海数省要发生大地震的衙内太子（什么）爷也在聚会。\n“我说阿均，你干什么要费这么大的力气？那个天星网络不过是个小小的公司，资产几千万，蚂蚁一样。何必要这么郑重其事地比武对付？”\n说话的是吴颖达。\n“不，天星网络没有什么，但是那个王超很不简单，而且他和朱佳的关系不一般，尤其还有法国香奈尔集团的那个张彤。可不是一般人物。还有那个曹毅，我爹当省长，这一群人在省里，不安分啊。那个王超，小小年纪，身手这么好，师父是谁？还有天性胡小区的那栋别墅是谁送的？这都是一个谜。”\n“说不定这小子捡到什么武林秘籍，自己练出来的功夫呢？”\n“那不可能，没有师傅手把手地教，什么秘籍都没有用。”张威在旁边坐着静静地听，随后插话。\n就在这时候，一个步子沉稳的男子拿着一叠材料进来。\n“赵总，吴总，王总，天性胡小区十八栋别墅是谁的产权查到了。”\n“什么，快拿来给我看看！”赵均一听，顿时起身，拿起材料就看。",
            "summary": "在大兴的一个小公司，一名年轻武术选手王超与一名徒弟进行了一场激烈的拳赛。三天后，修车厂被一群雇佣冰攻破，导致鲁城文等人死亡，王超也神秘失踪。人们误认为是徐震所为，但实际上真正的凶手是越南的雇佣冰。故事中的主要角色包括徐震、陈艾阳、吴颖达、王小磊、赵均等，他们在潮洲为了解决这场恩怨而展开了一系列的调查和行动。",
            "characters_in_summary": [
                "王超",
                "徒弟",
                "修车厂",
                "鲁城文",
                "徐震",
                "陈艾阳",
                "吴颖达",
                "王小磊",
                "赵均",
                "潮洲"
            ],
            "entity_info": "王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助\n修车厂 | 鲁成文的据点，位于市区边缘，房子矮小破旧，满地油污，众多彪悍的修车工\n徐震 | 广东天信集团的老板，秦茂蛟的师父，与王超无直接冲突\n陈艾阳 | 太极拳大师，陈彬的哥哥，曾与张光明进行比武，击败张光明后声名大噪，被誉为可能成为第二个孙禄堂的三百年一出的大高手，与王超无直接冲突，可能与曹毅有关系\n吴颖达 | 亿科集团的领导人，沿海一手遮天的太仔，广东福建两省的黑势力几乎都要看他的脸色\n赵均 | 广东三虎之一，南方武术界人物，与张威合作，寻找高手挑战，可能与亿科集团有关联，涉及非法活动\n陈彬 | 武术爱好者，陈艾阳的妹妹，与王超无直接冲突\n秦茂蛟 | 广东天信集团请来的格斗选手，徐震的徒弟，与王超无直接冲突"
        }
    ]
}