{
    "chapter_title": "第七十六章  战斗才刚刚开始 ",
    "chapter_summary": "张威被王超击败并跳海自尽，导致广东三虎和赵均的势力受到重创。这场比武展示了武术、黑道和江湖之间的联系。张威因公司经营不善重回江湖，却在这场比武中丧命。吴颖达担心张威的死影响亿科集团，下令救人。王超赢得比武，名声大增，但也给其他广东三虎成员带来压力。王超在地下拳赛后受伤，与姚晓雪离开豪华邮轮，但在离开前，徐震的徒弟晴子指责王超杀死她的师兄，要求他负责。徐震表示将与王超的恩怨日后解决。",
    "characters_in_summary": [
        "张威",
        "王超",
        "广东三虎",
        "赵均",
        "吴颖达",
        "亿科集团",
        "姚晓雪",
        "徐震",
        "晴子"
    ],
    "pre_entity_info": "张威 | 广东三虎之一，与赵均合作，寻找高手挑战\n王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助\n赵均 | 张威的合作者\n吴颖达 | 亿科集团的领导人，沿海一手遮天的太仔，广东福建两省的黑势力几乎都要看他的脸色\n亿科集团 | 涉及非法活动的集团，可能与广东三虎之一的赵均有关联\n姚晓雪 | 大三学生，新闻传媒学院学生，与赵星龙是同学，准备创业开设网络公司，与王超可能有合作关系\n徐震 | 秦茂蛟的师父，新出现的人物\n陈彬 | 武术爱好者，陈艾阳的妹妹，与王超无直接冲突\n薛连信 | 武术教练，王超和陈彬的导师，与张威有过交手经历\n陈艾阳 | 武术爱好者，陈彬的哥哥，与王超无直接冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "两人一场打斗惊心动魄，令得在场观看的人都摒住呼吸，直到张威被王超击中胸口上方的锁骨倒在地上，挣扎起来投海自尽，众人才缓过神来。\n同时他们也明白了这场比武的结果。\n威名赫赫，名震沿海五省，东南亚武术界的广东三虎败在了一个年轻人手里。\n赵均的脸色十分难看，铁青中带着惨白，没有一丝血色。静静的坐在那里，用手使劲的捏着装有冰块的玻璃杯，手指也捏得发白，一言不发。\n没有别的，这次张威比武失败，对他造成的损失可谓是巨大。\n首先，一亿的现金是丢进了水面了，而且还有另外的博彩赌注，这次一比武，他上上下下总共算起来，损失在三亿以上。\n就算他是太子当（同党），家大业大，这一下的损失也足够使他肉痛。三亿并不是一个小数目。\n请了这么多的武术名家前来作证，又签下了合同，生死文书，现金支票也摆放在前面的桌子上，赵均就算是再不甘心，也没有反悔的可能。\n况且更重要的是，这次他是准备利用张威的名气和身手，把手伸进武术界。在道上做生意，难免要磕磕碰碰，总不能老是硬杀硬打，请雇佣兵动用抢炮，这太危险不说，也划不来。\n黑道上的纠纷，除非是不共戴天之仇，才会双方动用火器，往死里打。\n毕竟动用抢炮是要死很多人，还有政福（府）武妆（装）干涉，闹起来后，矛盾的双方都吃亏，死的人抚恤要钱，抢支弹舀（药）要钱，什么都要钱。\n除此这外，生意上的矛盾纠纷一般都是请人调解，实在调解不了，就请高手擂台比武，哪方输了哪方让步，这是很多年就传下来的规矩，到了现在也十分适用。\n武术和武林，黑道，江湖是必然联系，哪里有武术，哪里就有江湖，也就有黑道。\n张威一死，赵均插手东南亚武术界的想法就告破。\n这方面的失势，比损失三个亿还要重。",
            "summary": "张威被王超击败并投海自尽，使得广东三虎和赵均的势力受到重创。赵均损失了三亿以上的资金，同时也失去了进入东南亚武术界的机会。武术、黑道和江湖之间的联系在这场比武中得到了体现。",
            "characters_in_summary": [
                "张威",
                "王超",
                "广东三虎",
                "赵均",
                "东南亚"
            ],
            "entity_info": "张威 | 广东三虎之一，与赵均合作，寻找高手挑战\n王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助\n赵均 | 张威的合作者\n东南亚 | 亚洲地区的一部分，大国纷争的焦点，地下势力争斗的场所\n陈彬 | 武术爱好者，陈艾阳的妹妹，与王超无直接冲突\n薛连信 | 武术教练，王超和陈彬的导师，与张威有过交手经历\n陈艾阳 | 武术爱好者，陈彬的哥哥，与王超无直接冲突"
        },
        {
            "id": 1,
            "content": "高手可不是那么容易就请得到的。\n张威其实早就退出了江湖，这次重新出来，还是因为自己开的公司经营不善，处在崩溃的边缘，这才让赵均抓到机会，以帮忙做他重新起家为代价，拉到了张威使他重出江湖。\n一个本来已经金盆洗手的拳术大师，却因为生活原因，又重新走进武林，结果死在擂台之上。\n人在江湖，身不由己。\n拳术的悲哀。\n时代的悲哀。\n王超深深的理解这一点，所以在张威投海的这一刻，他心里没有丝毫胜利的喜悦。\n赵均的希望破灭，脑袋空白，旁边的另外一个衙内吴颖达却比他会做人多了，立刻就大声呼喊起来，命手下的人穿了潜水服氧气筒到海里捞人。\n毕竟张威是个有名望的拳术大师，若是死了，就让他葬身海底，事情传了出去，令人心寒，以后谁会再帮亿科集团做事？\n吴颖达虽然是衙内太子当（同党），但却不是高衙内那样的笨蛋，相反他精明非常，要不然也不会在整个广东翻手为云，覆手为雨，连徐震都对他十分的顾忌。\n“哎！”看见张威跳海，陈艾阳和薛连信倒是看得清清楚楚，叹息一声，身体却并没有起来。\n他们没有前去阻止，因为这是张威自己的选择。\n更何况张威在最后一下，被王超打碎了锁骨，就算以后治好，也难以恢复到以前的身体状况，武功必然要大幅度下降，这对一个享有盛名的拳术大师来说，是根本受不了的。\n与其活着受辱，不如杀身成仁，死个干净。",
            "summary": "张威这位曾经的拳术大师因公司经营不善而重新踏入江湖，却在一次比武中丧命。人在江湖身不由己，王超虽然赢得了比赛，但并无胜利喜悦。吴颖达作为另一位衙内，担心张威的死影响亿科集团，立即下令救人。陈艾阳和薛连信目睹这一切，虽感惋惜，但未上前阻止。",
            "characters_in_summary": [
                "张威",
                "王超",
                "吴颖达",
                "陈艾阳",
                "薛连信"
            ],
            "entity_info": "张威 | 广东三虎之一，与赵均合作，寻找高手挑战\n王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助\n吴颖达 | 亿科集团的领导人，沿海一手遮天的太仔，广东福建两省的黑势力几乎都要看他的脸色\n陈艾阳 | 武术爱好者，陈彬的哥哥，与王超无直接冲突\n薛连信 | 武术教练，王超和陈彬的导师，与张威有过交手经历\n赵均 | 张威的合作者\n东南亚 | 亚洲地区的一部分，大国纷争的焦点，地下势力争斗的场所，也是张威等广东三虎活动的重要区域\n陈彬 | 武术爱好者，陈艾阳的妹妹，与王超无直接冲突"
        },
        {
            "id": 2,
            "content": "倒是陈彬看着王超，眼神中闪烁出复杂的神情。\n徐震也迅速明白了比武的结果，他的表情和赵均也差不到哪里去。\n王超不但打死了他徒弟秦茂蛟，现在又战败张威，使得对方跳海自杀，这对他简直是莫大的耻辱。\n徐震和张威倒是没有什么交情，但是到底是被武术界并列为广东三虎。现在王超战败了张威，连带另外两虎的他和戴军都自然名气上损伤很大。\n除非徐震和戴军另外再约斗王超，打败他，名声才能挽回来。既然叫出了广东三虎的名头，至少在名气上，那是一荣俱荣，一损俱损。\n但是看了王超的武功之后，徐震心里也觉得没有必胜的把握。\n他脑袋中急速的旋转着，思量着怎么对付王超，杀徒之仇，不能不报。\n十多分钟以后，一群潜水的人终于把张威从海里捞上了甲板，此时，张威已经是气息全无，一代拳术大师，咏春拳高手，就此离开人间。\n他中了王超的虎形劈劲连击，打碎锁骨，脚板又踩了一根大钢钉，这根钢钉把他的脚掌都钉穿了，伤势严重得一塌糊涂，最后从十几米高的甲板上跳了下去，沉进海里十几分钟，死是必然的事情。\n张威抬上来以后，停放在最中央，一些拳师都围了上来，看见这个高手脸色淤青，都叹息不已，同时也对王超刮目相看。\n毕竟，能打败广东三虎张威的人，在拳术上的造诣，也足可以在武术界扬名立万了。\n王超的名头，就此打响！\n和秦茂蛟上次的比武可以说是一战成小名，但是现在和张威的比武，名声简直是一飞冲天，扶摇直上。\n王超就在张威身边，看着这位和自己比武失败而跳海自尽的大师，默默不语，脱下自己的外衣，帮张威盖住了脸。\n他这身衣服，胸口一块，已经被张威的暗劲震破，现在脱下来，郑重的给张威盖住了，旁人都看得出来，王超这是对对手的尊重和惋惜。\n张威的咏春功夫，是确是出神入化炉火纯青，几到登峰造极的地步，那骤然发的铁指寸劲，凶猛爆裂，爆发又隐蔽性极强，若不是王超灵机一动，施展出龙蛇合击中的蛇化龙，吸气拉宽肩膀，横向扩张，不惜伤肺塌陷胸膛，这一击之下，王超绝对抵挡不住。\n蛇吸气仰头攻击敌人，自脖子到七寸都扁扁的，横向拉开，王超这一招，正是得了蛇形中最为惊险的一招。\n这场比武王超能赢，实在是靠五分运气，要不是伤了肺喷出血箭迷糊了张威的眼睛，使得对方眼睛暂时看不清楚东西，王超也不会立刻抢占到上风。\n更何况，王超就算抢占到上风，一鼓作气进攻，但是仍然被张威听风辩声的本事躲避过了很多进攻。\n要是时间再长一点，王超虎形气力衰竭缓慢下，张威不难寻找到机会用袖子擦去脸上眼睛中的血污，重新恢复视力。\n到那个时候，胜负只怕还很难预料。\n但偏偏是天意弄人，张威眼睛不明，踩上了铁钉，一下被铁钉钉穿了脚掌，这一下就等于给他判了死刑，就算再厉害的高手，一下遭受到这样大的伤害，也铁定受不了，更何况是在和旗鼓相当的对手比武中？\n给张威盖上脸后，王超也发现了钉在他脚上的那口为自己的胜利发挥决定性作用的铁钉，王指一抓，捏住那钢钉头，从张威鞋底上拉了出来。\n钢钉比他的中指还长，闪闪发光，钉口锋利。\n这时陈艾阳和薛连信也看见了这口钢钉，纷纷摇头，坐回位子上去了。\n“这次比武，王超大师获胜！”一切都妥当之后，众人也接受了这次比武的事实，张威死了，没有丝毫的悬念，于是先前斩鸡头的那个主持者宣布了比武结果。\n王超又回到船舱换了衣服，这时，随行观看的姚晓雪，赵星龙也已经惊得呆了，直到宣布了结果，才真正回过神来，姚晓雪连忙麻利的走上前台，和安排这场比武的公证方结算赌金。\n这样大的比武，许多德高望重的拳师公证，赌金自然毫无疑问的到手，没有任何拖欠。",
            "summary": "王超击败了张威，导致对方跳海自杀。这让王超的名声大增，但也给其他两位广东三虎成员徐震和戴军带来了很大的压力。徐震思考着如何对付王超，以报杀徒之仇。张威被从海里捞上来后，众拳师都对王超刮目相看。然而，王超的胜利靠的是五分运气，如果时间更长，胜负难料。王超获胜，赢得了比武。",
            "characters_in_summary": [
                "王超",
                "张威",
                "徐震",
                "戴军"
            ],
            "entity_info": "王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助\n张威 | 广东三虎之一，与赵均合作，寻找高手挑战，退出江湖后因生活原因重新进入武林，最终死在擂台上\n徐震 | 秦茂蛟的师父，新出现的人物\n吴颖达 | 亿科集团的领导人，沿海一手遮天的太仔，广东福建两省的黑势力几乎都要看他的脸色，精明非常，对整个广东翻手为云，覆手为雨，令徐震都对他十分顾忌\n陈艾阳 | 武术爱好者，陈彬的哥哥，与王超无直接冲突\n薛连信 | 武术教练，王超和陈彬的导师，与张威有过交手经历"
        },
        {
            "id": 3,
            "content": "赵均用的也是现金支票，装在密码箱里，携带十分方便，检查一遍后，姚晓雪没有发现任何问题。\n一亿绝对不是个小数目，就算是姚晓雪这两年混迹商场，见过不少世面，但一亿资金真正提在手里面的感觉，十分的好。\n先前一亿本金，是从银行贷款贷来的，迟早要连本带利一起归还，姚晓雪提在手里不但感觉不好，还好象是压了一座大山在身上，喘不过气来。\n毕竟一亿的贷款，就算利息，每一个小时都要损失不少钱。\n同样是一亿，提在手里的感觉迥然不同，这也就是人的心境的改变。\n这时，王超已经换了衣服出来，他的脸色有些苍白，走路也不似先前那么平衡深沉有力，有些虚浮的味道。\n和张威对敌，他虽然没有被对方的拳脚看相中，但是却因为强行吸气，伤了肺，这是内伤，当是还不觉得什么，但是比武一结束松懈下来，精神松驰，他立即感觉自己呼吸有些困难，前胸和后背深处隐隐做痛，尤其是喉咙里面，火辣辣好象赛进了一块燃烧的木炭。\n“情况很严重，内伤不比外伤，外伤慢慢调养，还能恢复如初，但是内伤可是一辈子的事情。”王超两个搭起，按了按自己的胸口，慢慢调匀呼吸，这次勉强感觉好了一点。\n要是唐紫尘在他面前，一定能够很快就治疗好他的伤势，但是现在唐紫尘走了，把王超孤零零的留下，任何情况，都要他自己来应对，包括身上的伤势。\n龙蛇合击这个姿势包括了龙形，蛇形，马形，崩拳，钻拳，炮拳等许多精髓在里面。王超以前虽然练得纯熟，但也只得其形，没有练出神髓来。\n这招龙蛇合击要练到神形兼备的地步，非要将其它几形练透，然后通过外在的筋骨，皮毛和内在的骨髓锻炼，内外向中间接引，把功夫渗透进五脏六腑，彻底强化人的心，肾，脾，肚，肺，大小肠，胃这些内部器官，才能真正将形与意合，练到出神入化的境界。\n王超现在虽然开始修炼虎豹雷音，但是功夫还只是起步，骨髓并没有强化，更谈不上内外接引，功夫渗透五脏六腑了。\n功夫不到家，强行练龙蛇合击的内呼吸，不出问题才怪。\n唐紫尘功夫入化境巅峰，神行机圆，子弹入肩，能控制肌肉筋骨的挤压就能自动弹出来，这是她皮毛，筋骨，五脏六腑，包括骨髓都练成一块整劲，明暗两重劲力贯穿周身每一个细微的毛孔，无所不达。\n而王超现在远远没有练到这个地步。\n“咱们走吧。”\n王超看见姚晓雪办好了事情，点点头就要离开这艘豪华邮轮。他现在受了伤，已经不能和人动手，而在场还有不怀好意的敌人，自然想早些离去。\n赵均这次亏大了，以后肯定不会善罢甘休，更有一个徐震在场，这可是和他直接有杀徒之仇的人，如果突然出手报复。\n以王超现在的状态，和这个“小臂圣”斗上一场，不出十个回合，就要落败身亡。\n“你别走！站住！”\n就在王超要走的时候，突然东边角落里面响起了一个脆生生的声音，东边坐的人正是徐震，但是这个声音却不是徐震发出来的，而是他身边站着的女子。\n这个女子明显是徐震的徒弟，而且是资质很好，家庭势力不一般的弟子，要不然，也不会有资格观看这场排场浩大的比武。\n能上得这座邮轮的，都不是一般人物。\n这时奇不是一般的地下拳场，有钱就能够上来。\n来到这的观看有资格坐着的，都是有身份，有地位，有名气的武术家，他们带着站在旁边的弟子，多半是他们衣钵传人，也就是他们老了不起后，拿来撑门面，应付别人挑战，保存名声的弟子。\n王超和张威的这场比武，简直是对这些弟子一个极好的学习机会，那些拳术名家，高手自然说什么都要把他们带过来。\n虽然这些只有资格站着的弟子大多数都比王超的年龄要大，但是在这一战过后，王超已经彻底成名，跻身于拳术大师名家的行业，就算成名已久的高手对他也不敢有丝毫的轻视，更何况是他们的弟子？\n但是现在偏偏就有一个弟子出来叫板，这让王超不得不注意的看了过去。\n“嗯？！”王超停下脚步看过去的同时，那个叫站住的女人走了出来，她的年纪大约二十四五岁，穿着一件白绸子的练功服，额头上的刘海垂下来，遮住了额头，只露出一双明亮的大眼睛和精致的五官。\n“你打死了我的师兄，这笔账还没有算清楚，你就想走不成？”女孩子走到前面，两只眼睛死死的盯住王超。\n王超却不看这个女孩子，而是把目光望向了徐震。\n以他现在的身份名气，自然不能和后辈一般见识，武术界辈分森严，尤其是在这种场合，最讲究规矩，这个女孩子在徐震没有讲话之前先冒出来，这让别人看来，就会说明徐震教徒弟不严。\n“徐总，你的徒弟是我打死的，不过也是在擂台上公开比武，生死勿论，你若想找我报仇，可以随时下书过来，我自然会接。你叫个徒弟出来，莫非是以为我和张师傅比武，受伤过重，连你一个女徒弟也应付不了？”\n王超说话慢条斯理。\n“晴子，回来！”徐震眼睛一眯，猛的把手朝座椅扶手上一拍的捏！咔嚓，那实木椅子的扶手被他用暗劲生生抓裂。\n“王师傅，这不是我徒弟，是我一个老朋友的女儿，今天你和张师傅的比武，我不插手，不过杀徒之仇，这笔账迟早要算的。到时候，我自然会给你下战书，今天就免了，否则在场这么多前辈名家也要笑我趁人之危。”\n说着，徐震站起身来，对晴子横了一眼：“走！”",
            "summary": "王超在一场地下拳赛后受伤，与姚晓雪一起离开豪华邮轮。然而，在离开前，徐震的徒弟晴子站出来指责王超杀死她的师兄，要求他负责。徐震表示，他与王超的恩怨将在日后解决，今天暂不追究。",
            "characters_in_summary": [
                "王超",
                "姚晓雪",
                "晴子",
                "徐震"
            ],
            "entity_info": "王超 | 擅长武术的高中生，唐紫尘的学生，与曹毅可能有合作关系，与李万姬有敌对关系，与张彤建立友谊，可能在未来需要张彤的帮助\n姚晓雪 | 大三学生，新闻传媒学院学生，与赵星龙是同学，准备创业开设网络公司，与王超可能有合作关系\n徐震 | 秦茂蛟的师父，新出现的人物\n张威 | 广东三虎之一，与赵均合作，寻找高手挑战，退出江湖后因生活原因重新进入武林，最终死在擂台上\n吴颖达 | 亿科集团的领导人，沿海一手遮天的太仔，广东福建两省的黑势力几乎都要看他的脸色，精明非常，对整个广东翻手为云，覆手为雨，令徐震都对他十分顾忌\n陈艾阳 | 武术爱好者，陈彬的哥哥，与王超无直接冲突"
        }
    ]
}