{
    "chapter_title": "第八十五章  广东三虎之戴军 ",
    "chapter_summary": "王超带领榔头等24名特种兵前往山东。一年后，榔头成为王超的弟子并恢复伤势。赵星龙也在王超的帮助下康复并开始新的武术训练。王超和林雅楠决定在崂山开设武术馆，并借助名胜古迹推广武术。林雅楠进行大量宣传，由擅长螳螂拳的道士洪大通作为公众人物。这引起了广东三虎之一戴军的注意，王超的身份也被曝光。",
    "characters_in_summary": [
        "王超",
        "榔头",
        "赵星龙",
        "林雅楠",
        "洪大通",
        "戴军",
        "山东",
        "崂山"
    ],
    "pre_entity_info": "王超 | 擅长武术的高中生，唐紫尘的学生，与李万姬有敌对关系，可能在未来需要张彤的帮助；在与宫城阪神和李风的战斗中表现出高超的武术技巧\n榔头 | 被王超击败的武术对手，手臂骨折\n赵星龙 | 张彤的弟子，暂时代替王超在道馆工作，与王超有合作关系，可能是王超的助手；在道馆中协助工作\n林雅楠 | 海军少校，与曹毅地位平等，可能是王超的新助手\n山东 | 王超被安排开设武馆的地区\n曹毅 | 海军少校，林雅楠的同事，王超的新助手，负责向王超传达组织的任务和要求\n吴清源 | 围棋界大师，王超的榜样，以他在围棋界的成就激励王超在武术界取得更高的成就\n宫城阪神 | 日本宫城家刚柔流传人，与李风一起与王超进行对战；与王超并无明显敌对关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一连准备了三天，王超和林雅楠，赵星龙，还有大石头，斧头，榔头等几个人一起坐飞机去了山东，至于其他的二十几个战士，早已经在山东秘密待命。\n原来大石头一帮特种兵，一共有二十五个人，因为比试，榔头被王超用虎形劈劲震断了双臂，所以在跟随王超去广东的时候只有二十四人。\n不过现在事情已经过去了一年，榔头的手臂早已经恢复，经过那天的比试，榔头也因此对王超深为佩服，这次的任务一分配下来，立即巴巴凑上来，要做王超的弟子。\n不说榔头的手臂，就连赵星龙的身体，经过半年的精心治疗，腿骨，手骨，胸骨已经完全愈合。\n他本来就是练内家功夫的好手，身体素质比普通人要强上几倍，更加上王超现在财大气粗，有的是钱，为他请了最好的骨科专家会诊，更是隔三差五过去用暗劲帮他扶正骨头，强化骨质。\n半年前，陈艾阳给王超治伤，以暗劲柔劲辅助药物直接从人毛孔打入，敷在受伤的部位，不经过身上另外的循环，以达到药物吸收的完全效果，这令王超震撼很大。\n终年比武的人，没有不受伤的。古代武林中人，多数都会点医术，黄飞鸿更是以行医为主。\n会武不会医，伤势积累多了，时间一长，不死也残废。\n暗劲疗伤的原理和针灸一样，不过比针灸的效果更为强大。王超在前一段的时间虽然看似悠闲，其实对暗劲疗伤的手段琢磨的很深。\n赵星龙的一个受伤，更是为他提供了一个绝好的试验机会。\n王超也没有用什么别的药，就是通过特殊的渠道，买了一些壮骨的虎骨药酒，倒在手上，以轻柔的心意勃发暗劲，把药力直接敷进他的骨头操作处。\n这样一来，果然收到了很大的效果。赵星龙断裂的骨头好的出奇的快。\n经过这一次的失败，彻底激发了赵星龙潜伏在身体之中凶悍的意志和气息，尤其是输在了日本人手里，这令他彻底暴走。\n伤势好了之后，他开始每天强行苦练武功，就连每天的睡眠都缩短到了四川五个小时，一遍遍的苦练，发疯，甚至比王超以前还要投入。\n以前的赵星龙，逃离了黑拳市场，重新读大学，又得到了王超的资助，加入天星集团，开始慢慢踏入上流社会，灯红酒绿，每天车来车去的生活，已经渐渐开始腐蚀他的意志。\n虽然他每天依旧会抽出一些时间来练武，但是因为没有投入，没有入神，所以没有什么进步，只是勉强保持着身手不退化罢了。\n其实王超也有他这样的经历，只是在经历了长途跋涉之后，洗刷了心灵和意志，再也不会因为尘世的浮华蒙蔽对拳术至高境界的追求。\n“也许这次失败，对于他来说，是一件脱胎换骨的好事情。”\n王超这样认为。\n“林少校，山东这么大一块地方，不知道我们武馆开在什么地方？怎么宣传？”\n飞机上，王超和林雅楠坐在一起，林雅楠早已经脱去了军装，换上了一身干练的纯黑色职业装，修长的双腿，高耸的胸脯，以及白皙的皮肤，姣好的面容，冷中带着严肃的气质，不时散发出的幽香，足可以让任何男人在看见她第一眼的时候，脑袋里面就会想入非非。\n不过和王超坐在一起，林雅楠并没有感觉到对方有任何的猥亵眼神和念头动作。\n王超的眼神虽然偶尔从她身上划过去，有时也停留一下，但是林雅楠从他的眼睛里面看不到任何杂质，目光好象泉水一样清澈流动。\n不得不说，随着拳术的精深，王超养气的功夫也越来越深沉宁静。",
            "summary": "王超带领一群特种兵前往山东执行任务，其中榔头因在比试中受伤而只剩下24人。一年后，榔头手臂恢复，对王超心生敬佩，主动要求成为其弟子。同时，赵星龙在王超的帮助下成功治愈伤势，重新投入到刻苦的武术训练中。在飞往山东的飞机上，王超与林雅楠讨论武馆选址和宣传事宜。",
            "characters_in_summary": [
                "王超",
                "榔头",
                "可能为化名",
                "赵星龙",
                "林雅楠",
                "山东",
                "飞机"
            ],
            "entity_info": "王超 | 擅长武术的高中生，唐紫尘的学生，与李万姬有敌对关系，可能在未来需要张彤的帮助；在与宫城阪神和李风的战斗中表现出高超的武术技巧\n榔头 | 被王超击败的武术对手，手臂骨折\n赵星龙 | 张彤的弟子，暂时代替王超在道馆工作，与王超有合作关系，可能是王超的助手；在道馆中协助工作\n林雅楠 | 海军少校，与曹毅地位平等，可能是王超的新助手\n山东 | 王超被安排开设武馆的地区\n曹毅 | 海军少校，林雅楠的同事，王超的新助手，负责向王超传达组织的任务和要求\n吴清源 | 围棋界大师，王超的榜样，以他在围棋界的成就激励王超在武术界取得更高的成就\n宫城阪神 | 日本宫城家刚柔流传人，与李风一起与王超进行对战；与王超并无明显敌对关系"
        },
        {
            "id": 1,
            "content": "“就在这里面”林雅楠打开飞机座位前面的小桌板，铺开随身拾的地图册子，手指点在山东沿海的一座美丽城市上。\n“青岛？”\n“对，就是青岛，我们把武术馆开在崂山！”林雅楠点点头，就在这一刹那，王超从她身上感觉到了张彤的气息。\n都是精通商业的女人。\n“组织上交代下任务的时候，我就已经通过关系，和青岛旅游部门打了招呼，在崂山风景区，把几个道观扩修，连成一片，弄成大型武馆。”\n“崂山？我还以为是建在市区弄一个门面，学习跆拳道，空手道的经营模式呢。”王超一见林雅楠早就准备好，想了想，结合自己的看法提出了疑问：“武馆开在山上，怕是影响不大吧？”\n“这你就错了！”林雅楠用手指头敲了敲河山嵩山：“我们中国的东西，要借助名山，名胜古迹，才能发展起来，你看少林寺？现在经营的怎么样？股票都快要上市了。少林集团的ceo（首席执行官）永信大师，比任何一个大型公司的董事长，都要来得威风，有名气。本人还是全国人大代表！怎么样！我们中国的经营模式，自然有一套，不用学韩日。”\n停顿了一下，林雅楠继续说：“崂山自古就是风景名胜，道教的圣地，蒲松龄的崂山道士，穿墙术，多有名？我们借且的就是这个名气和神秘性。加上你又有真功夫，随便在电视台出钱打广告，炒作一番，立刻就会名震武术界，虽然短时间比不上少林寺，武当山这些地方，但再怎么说，也远远要比什么空手道，跆拳道在城市里面的经营模式好的多。更何况，山东这个地方靠近韩日，城市里面的搏击，健身市场都被跆拳道，空手道占领了，我们就算动用组织的关系，也不好欺行霸市的做生意吧。”\n“好，崂山！这个地方选得好！”听见林雅楠这么一分析。王超想想少林寺的经营模式，立刻茅塞顿开。\n“武术是一回事，经原武术。把武术做成生意。靠它赚钱，出名，又是一回事。”林雅楠收起了地图册。\n王超听到这里，脸突然笼罩其一股阴沉。\n“国术，本来就是只杀敌，不表演。但是现在，我却不得已。陷落了进去。这算不算违背了尘姐当初教导我的初衷呢？”\n王超想到这里，长长地嘘出一口气：“我知道尘姐的本意，当初教我的时候。只是想在国内留个传承。我现在稍微踏入了武术界，就知道这是一个危险的世界，不知道她那个世界，又是怎么样的呢？”\n“你在想什么？”林雅楠见王超突然脸色不好，闭上嘴不说话，以为出了什么问题。\n“呃……没有什么。”王超闭目养神：“这些我都不懂，一切都靠你安排，我只管打架比武，其余的事情一概都由你做主。”\n有了林雅楠的安排，一切都十分顺利。\n四五天后，王超一行人在崂山南麓的老君峰下的青砖红墙道观内居住下来。\n这里是崂山道教创下清宫地地盘，三面环山，一面临海，树木幽深，场地宽大，是个修身养性的好场所。\n王超一来到这地方，就被景色吸引住了，山海一色。是在是壮观无比。\n这一连六七个道观，装修以后。连成一片，有三十多间房子，都是古色古香。气息优雅。再往山上去。就是崂山道教协会的场所了、\n这次林雅楠能盘下来这个下院。一大半是青岛旅游局的疏通，另一方面，也不无组织上的关系。除此以外，还给崂山道教协会一笔资金。\n武馆的招牌也挂了起来。\n不过这次没有用“天星”这个招牌了，而是堂堂正宗挂牌《崂山内家拳馆》。\n已挂牌之后，林雅楠立刻动用手段和资金，在山东省电视台，各大新闻媒体上，铺天盖地的宣传。\n一时之间，《崂山内家拳馆》地声势，就好像大海汹涌一样，几乎传遍了每一个山东人的耳朵里面，就连外省的一些人，也听到了这个武术馆的大名。\n这就跟九十年代风靡一时的“万友武校”一样，铺天盖地的新闻轰炸，没有人不知道的。\n况且崂山的道士，本来就很出名。这次王超办的武馆，打广告的时候本来就含糊其辞，让人以为是某个神秘的道士高人在传授秘诀。\n就在一个月后，慕名前来的一些人几乎踏破了门槛。\n不过王超并没有露面。\n林雅楠早就安排好了，由崂山道教协会一个会武功的道士作为公众媒体人物。\n王超虽然修为上称得上大师，但是在年龄上，无论如何也称不上，作为武学大师。怎么得都要有仙风道骨的中老年气息才能让人信服不是？\n这个负责出境的道士是个螳螂拳的高手，名叫洪大通。原来是一个练七星螳螂拳的拳师，因为生活所迫，索性就找关系，出家当了道士。\n他短打快攻。近身搏击，快捷迅猛。倒是个高手。\n但和王超比起来，就相差了很多。\n王超估摸着他比秦茂蛟，柳生晴子，宫本阪神都相差了一些，不过和现在的赵星龙倒是不相上下。\n但是这样的武功，已经足可以糊弄镜头上和前来求武的人了。\n本来，洪大通对王超作为武馆的馆主，很是不满，只是道家协会叫他来帮忙。不得不来。但是在第一天见面的时候，和王超试手，被王超一记劈拳鹰爪抓其他地身体腾空甩出五米开外。连武馆内木质的大门都撞破了。\n他这才知道厉害，又听说王超就是在去年比武，打败了潮州大拳师广东三虎之一的张威，立刻大吃一惊，随后口服心服，心甘情愿的呆在武馆之中抛头露面，只希望能在王超身上学点东西。\n就在王超在崂山成立了武馆后的一个月，那么大的动静和消息，已经传到了许许多多有心人的耳朵里。\n山东省省会，济南市。\n市中心，一栋高耸一大厦顶层。\n落地式的大玻璃，可以清晰的看到整个济南市的面貌。\n“廖师弟，最近武术界的动静很大啊，你是山东，东北的地头蛇，不知道你晓得不晓的？”\n大厦顶层的办公室真皮大沙发上，坐着一个三十多岁的男子，这个男子眉毛横起，中间连成一块，就好象是一个浓黑的一字。\n他的头发三寸短平，根根直立，就好象豪猪刺，整个人透射出一股精力无穷的味道。\n“戴师兄，最近武术界？也就听说去年一个年轻高手，在船上比武，打得和师兄齐名的张威跳海而死。至于今年，今天好象没有什么吧？”\n原来这个一字眉的男子，正是广东三虎之一的戴军，心意**拳大师。\n而坐在他对面的正是山东有名的太子党，廖俊华。\n只是这廖俊华居然是戴军的师弟，这连王超得到的资料里面都没有提到！\n戴军的师傅是现在在美国夏威夷养老的国术大师朱洪智，在六七十年代的时候，曾和台湾薛连信齐名。",
            "summary": "林雅楠和王超决定开设一家武术馆。他们选择了一个具有悠久历史和神秘色彩的崂山作为地点。尽管王超对此有些疑虑，但在林雅楠的解释下，他认为这是一个明智的选择。林雅楠还提到了中国武术的发展模式，以及如何借助名山和名胜古迹来推广武术。在崂山成立武馆后，林雅楠利用关系和资金进行了大量的宣传，使得武馆的名声迅速传播开来。然而，王超并未公开露面，而是由一位擅长螳螂拳的道士洪大通作为公众人物。这使得武馆的声誉得到了保障。然而，这一切引起了广东三虎之一的戴军的注意，他开始关注这个新兴的武馆。同时，王超的身份也被暴露了出来，他的过去和经历开始被人们挖掘出来。",
            "characters_in_summary": [
                "林雅楠",
                "王超",
                "洪大通",
                "戴军",
                "崂山"
            ],
            "entity_info": "林雅楠 | 海军少校，与曹毅地位平等，可能是王超的新助手\n王超 | 擅长武术的高中生，唐紫尘的学生，与李万姬有敌对关系，可能在未来需要张彤的帮助；在与宫城阪神和李风的战斗中表现出高超的武术技巧\n榔头 | 被王超击败的武术对手，手臂骨折\n赵星龙 | 张彤的弟子，暂时代替王超在道馆工作，与王超有合作关系，可能是王超的助手；在道馆中协助工作\n山东 | 王超被安排开设武馆的地区"
        }
    ]
}