{
    "chapter_title": "第十二章  兔子靠腿狼靠牙，各有各的谋生法。--汉族谚语(2)",
    "chapter_summary": "我们跟随韩把头的成长和他与索菲娅的命运交织在一起。故事从一个年轻的猎人韩把头开始，他为了实现父亲的遗愿而继续打猎。然而，他的生活因为田老尿子的女儿自杀而发生了改变，导致他在很长一段时间内无法接受婚姻。直到后来，他的朋友吴双劝说他找一个女人，他才逐渐走出阴影，开始新的生活。在这个过程中，他与一个叫索菲娅的女子产生了联系。索菲娅是一个被土匪绑架的女子，她在胡子们的世界里度过了艰难的日子。然而，她并没有放弃对生活的希望，一直在寻找机会逃离这个危险的世界。在与胡子们的一系列斗争中，她与韩把头相遇，两人之间的感情逐渐加深。她选择离开胡子们，与韩把头一起生活。这个故事描绘了一个充满激情、冒险和爱情的世界，人物们在追求自己的梦想和生活的同时，也面临着各种挑战和困境。在这个世界中，善良和勇敢的人们努力克服重重困难，找到了属于自己的幸福。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "韩把头埋爹的时候并没葬猎枪，他跪在坟墓前给爹磕头：“爹，原谅儿子不孝，没照你的话去做，我要去打猎，你保佑我呀爹！”\n韩把头是个孝子，他没兑现诺言，原因是爹让狼咬伤不治才死的。一个打猎的传人，最终死在狼口，悲哀啊！祖宗传下的这杆老枪，不能到自己的辈上哑了，让它响下去。\n扛着祖传老枪走进荒原寻狼给爹报仇时，韩把头才16岁，个头儿将比枪嘴高一点儿。爹的影子出现在他的身上，打猎的本领、打枪的姿势，都在克隆爹。很快，他成了远近有名的打猎高手。\n18岁那年，二里界村的地主田老尿子看中了韩把头，要把女儿许配给他。\n“爹，我怎么能嫁给个杀大牛的，纯粹坑我嘛！”田老尿子女儿说。\n“杀什么大牛？他是个打猎的。”田老尿子说。\n“动枪动刀的，还不是一样。”田老尿子女儿说，“和这样的人过日子，我害怕。”\n“兵荒马乱的，家里有个会骑马打枪的，睡觉安稳。”田老尿子能说出一百个理由女儿嫁给韩把头合适。\n媒人请了，门户也相了，送大定那天出了大事，田老尿子女儿悬梁自尽。送大定是明媒正娶的一道程序，即过第一茬大礼，韩把头送过来狩猎色彩，像似赶来一群动物：獾子皮、水獭皮、狼皮、火狐狸皮……如果不是出事，田老尿子的皮袄、棉帽子、手焖子、套袖，连铺的褥子都解决了。狼皮褥子可是好东西，据说铺着它夜里来贼，那狼毛就竖起来，把你扎醒。\n田老尿子的女儿给韩把头18岁的心上烫个疤，隐隐疼痛二十几年。起初，他一见女人心里就发慌，心就痛。几次有人上门提亲都被他拒绝，婚姻这根血管梗塞了。\n马棚子里靰鞡草窸窣地响着，吴双辗转反侧。他说：“老把头，你该找个女人。”\n“干啥？”\n“你需要一个女人。”吴双说。",
            "summary": "韩把头是一个孝顺且擅长打猎的年轻人，为了实现父亲的遗愿，他决定继续打猎。他在16岁时成为了一名出色的猎人，并在18岁时被地主田老尿子看中，想要将自己的女儿许配给他。然而，田老尿子的女儿并不愿意嫁给一个打猎的人，导致了她的自杀。这件事给韩把头带来了很大的伤害，导致他在很长一段时间内无法接受婚姻。直到后来，他的朋友吴双劝说他找一个女人，他才逐渐走出阴影，开始新的生活。"
        },
        {
            "id": 1,
            "content": "韩把头未置可否。\n想女人从前年秋天开始，与一个叫索菲娅的女人有关，这个故事需换个讲法，让故事走出韩把头的回忆，原本是这样的--\n月光从百年老树繁密的枝桠间筛下，寂静的傲力卜小屯洒满了斑白。\n吹灯躺下，叶老憨折折腾腾，从被窝里爬出来，摸黑到外屋，确定结实的木板门闩得很牢后，向西屋独睡的养女索菲娅说：“机灵点儿，别睡得太死，屯里传扬胡子要下山来。”\n“嗯呐！”索菲娅答应着，将一纸包掖进枕下。这是一包稀脏的锅底灰，爹再三叮嘱她，胡子进村立即用它抹黑脸，免得青春妙龄真面目暴露给胡子。索菲娅，傲力卜小屯公认的美人儿，白皙的一张小脸，水汪汪一双眼睛，鼓溜（丰满）的一个人。她刚入睡不久，全屯的狗疯叫成一片，慌乱的东屋爹急切地喊：“索菲娅，胡子进屯啦。”\n索菲娅迅疾把脸抹黑涂丑。门闩被猛烈地撞击下来，胡子闯进西屋一把扯住朝木柜里钻的索菲娅，斜眼的胡子大柜铁雷用力过猛，撕掉她的上衣，裸体在油灯下鲜亮诱人。淫邪目光盯得索菲娅羞愧难当，胡乱扯起衣服碎片朝凸起的地方掩……吓得后背精湿的叶老憨颤巍巍地说：“她是疯子。”\n“俺走南闯北，经过的事多啦，你敢唬爷爷。”大柜铁雷一马鞭子抽倒叶老憨，瞥眼满屋乱翻而一无所获的胡子们，下令绑了索菲娅，临走给叶老憨扔下话：“准备三千块大洋，半月后山上赎票。”\n“大爷……”叶老憨作揖磕头，胡子还是绑走索菲娅。叶家老少哭成一团，卖房卖地砸锅卖铁也凑不够三千块大洋啊！没钱赎人，丧尽天良的胡子绝不会让索菲娅囫囵个儿地回来。\n叶家的人没想错，大柜铁雷把索菲娅带回山上，两盆清水劈头盖脑地浇下，一张靓脸出现。索菲娅的俊俏脸蛋使大柜铁雷动心，开的价足以使叶老憨赎不起人，赎不起就怪不得爷们不仁义啦。",
            "summary": "一个发生在傲力卜小屯的故事。从两年前开始，韩把头与一个叫索菲娅的女子有关。在一个月光皎洁的夜晚，叶老憨担心胡子的威胁，提醒索菲娅小心。然而，胡子们闯入屯子，绑架了索菲娅。叶家为了赎回她，四处筹集资金，但不足以支付所需的三千块大洋。索菲娅被大柜铁雷带走，导致叶家陷入悲痛之中。"
        },
        {
            "id": 2,
            "content": "胡子严格遵照绺规，派花舌子去叶家催索，他带回消息：“求借无门，叶家不赎票啦。”\n关东胡匪行道中，较大的绺子讲五清六律，一般不绑花票（女人）。然而，铁雷的绺子虽大，但却绑花票、压花窑，随意奸淫妇女。\n韩把头作为铁雷的表兄弟被请上山的，为的不是索菲娅，却赶上胡匪用独特的方法处理这个由中国爸妈抚养大的洋女子。\n大柜铁雷对韩把头说：“表哥，明天阴历八月二十，我放台子（赌博）开观音场（以女人为赌注），你看看大毛子（俄罗斯）……”\n铁雷属好色之徒，见了女人就挪不动步的主。玩女人还没玩到糊涂地步，他为使自己的绺子不至于因搞女人而散了局，立下了一条规矩：绑来花票后，在人家没放弃赎票前任何人也不许碰她：如果没人赎也不撕票，用赌博方式来确定花票归谁受用拥有。因此，这样的赌博最富刺激，那漂亮的花票，特别是红票（妙龄女子）的初夜权，多么诱人。\n一间宽敞的屋子里挤满看热闹的胡子，灯和火把全点亮，令众胡子兴奋时刻来临：被剥光衣服的索菲娅，赤条条地绑在四仙桌上，呈平躺状，光滑的肚皮上摆付麻将牌，绺子中的头面人物--大柜、二柜、搬舵、炮头坐在桌前，一场比赌房子赌田赌金赌马赌枪还刺激的赌博开始了。\n骰子在两乳间旋转，麻将在起伏的肚皮上搓来搓去。数双喷射欲火的目光刺进索菲娅的裸体，二柜心猿意马，想入非非时就咽唾沫，他们都用低级的歌谣唱着出牌：“麻归麻，麻得俏（九饼）！”\n“肚大腰圆生个胖宝宝（五饼）！”\n“六娘奶子鼓多高！（五万）",
            "summary": "铁雷绺子的成员不按常规行事，甚至绑架女性并侵犯她们。韩把头是铁雷的表兄弟，他被请来并非为了索菲娅，却正好遇到胡匪用独特方法处理这个在中国父母抚养长大的洋女子。铁雷为了保持绺子的稳定，制定了一个规则：在有人赎票之前，任何人不得接触绑来的花票。这种赌博形式的刺激使得红票（妙龄女子）的初夜权变得非常诱人。在一场激烈的赌博中，索菲娅被剥光衣服绑在桌子上，众人用低级歌谣唱着出牌，气氛紧张而刺激。"
        },
        {
            "id": 3,
            "content": "“回龙！”大柜铁雷猥亵地捅下索菲娅的肚脐眼，众胡子恋恋不舍地散去，二柜酸涩地说：“大哥，开洋荤悠着点儿劲。”\n哗啦啦，大柜铁雷将麻将牌扬到地上，掏出枪砰砰射灭所有的灯和火把。一点动弹不得的索菲娅见铁雷闩门、脱衣服，疤痕累累的躯体山倒一样压下来，污言秽语中索菲娅咬紧的嘴角淌着鲜亮的血，满脑空白……厄运安排她遭胡子蹂躏，她没吭一声。\n铁雷说：“你把啥都给俺了，俺也不是无情无义，实话告诉你，明天挪窑子（绺子转移），你有两条道可走，要么回家，要么和俺走。”\n“我要入伙！”索菲娅语惊铁雷，他呆了。其实他无法理解一个给胡子睡了而没脸回家的女子被逼出来的人生选择。索菲娅并非草率，认认真真地想过此事，与其说回家遭屯人指指戳戳，或再遭其他绺子绑架，不如为匪安全。\n“你有种！”大柜铁雷说。",
            "summary": "索菲娅被大柜铁雷猥亵地侵犯。二柜酸涩地提醒铁雷注意分寸。铁雷随后熄灭所有灯光，准备对索菲娅实施进一步的侵犯。索菲娅在沉默中忍受着这一切，因为她认为加入土匪比回家面对流言蜚语或其他危险的选择更为安全。铁雷对索菲娅的决定表示惊讶，但还是接受了她的请求。"
        },
        {
            "id": 4,
            "content": "次日，胡子为索菲娅举行了挂柱（入伙）仪式。\n韩把头下山时，索菲娅已成为铁雷绺子里的一员，一切照绺规办，用蔓子（姓什么）竖山头（报号），索菲娅姓叶，叶是青枝绿蔓，她索性自报号青枝绿。\n索菲娅--青枝绿--压寨夫人，她开始了一种特殊的生活，死心踏地跟铁雷走，用女人全部温存去体贴、侍奉胡子大柜。每次分片子（分饷）她都悄悄攒下一些，幻想有一天攒足钱，说服铁雷离开绺子，买房子买地，过百姓平常的日子。\n改变她或者击碎她梦想的，跟一个突发的事件有关。那个夏天夜晚胡子压在老巢，索菲娅独睡铁雷的狼皮褥子。这夜里，二柜光光的身子钻进她的被窝，她怒斥、恫吓道：“你敢动我，铁雷插了（杀死）你！”\n二柜一阵轻蔑的冷笑，容不得索菲娅反抗，饿狼吞噬掉窥视已久的猎物。她一脸委屈向归来的铁雷控诉，满以为二柜会被大柜杀掉，不料铁雷说：“俺叫二柜干你的，从今以后，炮头、搬舵、水香……俺叫四梁八柱都尝尝你这洋美女的滋味。”\n滋味？她心一紧。蓦然明白自己是多么傻啊！她痴心爱慕的人，将自己拱手让给他人做玩物。一切梦想瞬间破灭了。一颗仇恨的种子悄然种下。",
            "summary": "在胡子为索菲娅举行的挂柱仪式上，她成为了铁雷绺子的一员。索菲娅报号为青枝绿，并成为压寨夫人。然而，她的梦想是在攒足钱后离开绺子，过上普通生活。但一个突发事件改变了她的命运，二柜强行占有了她。索菲娅向铁雷控诉，却没想到他反而鼓励其他成员分享她。愤怒和失望让她埋下了一颗仇恨的种子。"
        },
        {
            "id": 5,
            "content": "在一个两人都有那种愿望的夜晚，索菲娅说：“我躺到四仙桌上。”\n“还是獾子皮褥子软和。”铁雷说。\n索菲娅坚持要躺在四仙桌上，他依了她。于是大柜铁雷见到第一次--观音场的情景，她身体朝天打开，仍然没吭声……疲惫的铁雷滑下身去时，一阵剧烈的疼痛使他发出嚎叫，下身血淋淋，他摸到匣子枪尚未举起就倒下去。\n裸体索菲娅攥着改变她命运的那根半截阳物……\n韩把头后来听说索菲娅拔了香头子（洗手不干了），到索布力嘎古镇，做了一个大车店掌柜的姨太太。\n韩把头怎么也忘不了索菲娅。\n马架里沉默了一会儿，吴双突然说：“我听到马蹄声，像似奔我们这里来的。”\n“噢，点灯。”韩把头说。\n离开哈尔滨城很远了卢辛回过头来，他感觉娜娜的目光还在自己的身上。\n今晨分手，他觉出她的目光牛皮糖似的黏。\n“什么时候再来？”娜娜问。\n“心一乐。”卢辛答。他故意模糊时间，没有明确回答是因为无法说准什么时候来。\n“一定来看我呀。”娜娜恳求。\n卢辛从她的目光里逃离需要的不仅仅是勇气，还要有足够的力量，她的目光强力胶一样黏。他用马刺刺马，坐骑箭射出去他听到咔哧一声，是目光的断裂声音。\n驰出城外之前卢辛没回一下头，有一种力量朝后拖着他，皮筋似地绷紧，他想这就是她的目光啦。\n城市的烟囱渐矬下去，说明城市已远去，不用再担心娜娜的目光黏在身上，可以专心的赶路了。",
            "summary": "索菲娅和铁雷讨论了他们的愿望。索菲娅提议躺在四仙桌上，铁雷同意并看到了索菲娅的裸体。随后，铁雷受伤倒地，而索菲娅握著改变她命运的半截阳物。后来，索菲娅离开了哈尔滨城，成为了一个大车店掌柜的姨太太。韩把头一直忘不了索菲娅。在旅途中，卢辛感受到了娜娜的目光黏附在他身上，但他成功摆脱了她。"
        },
        {
            "id": 6,
            "content": "秋风很硬，吹透卢辛的衣衫，穿过身躯时他听见风的声音如闪电，所经过之处有些凉意。\n“哦，该换季啦。”卢辛不放心地摸下藏在马鞍下的几百块大洋，卖掉三十多张白狼皮所得，回到亮子里它就是全队弟兄的冬季御寒棉衣。归心似箭，策马急急赶路。一天两天到不了爱音格尔荒原，他选择了靠近俄国人铁路线的索布力嘎古镇打尖（歇息）。\n卢辛走进一家挂着一串罗圈的通达大车店。\n杜掌柜搭一眼卢辛，见他骑一匹好马，走路呈马步姿势，断定是终年呆在马背上的人，一定是胡子了。\n关东的大车店和溜贼草寇有着千丝万缕的联系，兵荒马乱的年代里，胡子也特别看中这江湖色彩浓重的大车店。\n同关东大地上所有的大车店一样，通达大车店也是胡匪常来扎扎眼（探听一下财路）的地方。因为这里收留众多走南闯北的人，其中有做买卖的，说书卖艺的，郎中马贩，投宿者中也混有胡子马贼江洋大盗。车店掌柜处于生意上的考虑与需要，热心地帮助所有来投宿的人。你要是生意人，掌柜的帮你介绍主道：你是演驴皮影的，掌柜的主动帮助联系场地……总之提供一切热心服务和方便。\n久而久之，车店便成了江湖店，活动在荒原的胡匪青纱帐一倒，撂管（暂时散伙）直至转年春天，有家的胡匪便回家过年，无亲无家的或者某原因不能归的胡匪就奔大车店而来。\n“请！”杜掌柜人很精明，眼是秤，心便是砣。来店投宿的人他一眼便猜出身份、职业、穷富。",
            "summary": "卢辛在寒冷的秋天骑着马赶路，为了给队伍购买冬季御寒棉衣。他在一个叫做通达的大车店休息，被店主杜掌柜识破身份为胡子。杜掌柜热情地为顾客提供帮助，包括介绍路线、联系场地等，使得大车店成为了江湖店，吸引了许多胡匪前来投宿。"
        },
        {
            "id": 7,
            "content": "卢辛带着一身马粪味站在面前时，杜掌柜感到卢辛是一位不寻掌的人物，他吩咐小伙计喂马多加精料，并对卢辛说：“雅间给爷您预备着。”\n卢辛顺手丢给杜掌柜几块大洋，说：“再给我的马每天喂两个鸡蛋！”\n“爷你在小店住几天？”杜掌柜问。\n卢辛还不明白杜掌柜此话的用意，也没回答。\n“压红窑（找女人陪着）吗？”杜掌柜问。\n这时，索菲娅穿堂而过，红色的旗袍特抓人的眼球。\n杜掌柜责备：“索菲娅，你又出去疯。”\n卢辛望向索菲娅，眼睛立刻发直。\n“回屋纳鞋底去！去！”杜掌柜轰赶走索菲娅。\n索菲娅临走瞥卢辛一眼，这是意味深长的一眼。埋下一个情爱故事的伏笔。\n“是谁呀，杜掌柜？”\n“噢，是贱内。”杜掌柜说。\n“贱内？贱内是干什么呀？”卢辛听不懂文绉绉的话。\n“鄙人的五姨太。”杜掌柜说。\n“掌柜你有五个老婆？”卢辛迅速瞟眼杜掌柜的裤裆，粗出一句话来：“你这身板伺候得了五个女人？”\n杜掌柜尴尬地笑。\n卢辛第二天没走，一住就是几日。\n一日，卢辛对杜掌柜说：“我看上一个丁丁（美女），还请掌柜的帮忙。”\n“哪位呢？”杜掌柜有点发慌，从未见卢辛出院，投宿者中又都是带把的（男人），难道是自家的人？\n卢辛直白地讲出他看上的人名字。",
            "summary": "卢辛是一位不拘小节的人物，他在杜掌柜的客栈里住了一段时间。一天，他告诉杜掌柜看上了一个美女，希望杜掌柜能帮忙。杜掌柜惊讶地发现卢辛看上的竟然是他的五姨太索菲娅。"
        },
        {
            "id": 8,
            "content": "“索菲娅？”杜掌柜吓出一身冷汗，最担心最害怕的事情竟然发生了。他恳求的口吻说：“请爷放过她吧！”\n“放在你这儿不用，干闲着，我带走。”\n“使不得呀，爷，她是我的太太啊！”杜掌柜说。\n“你扔把笤帚占盘碾子！”卢辛说了地道的关东土话，意即将女人弄到家，把占着。\n“你不能强迫她……”\n“索菲娅自己愿意的。”\n“她……”杜掌柜疑疑惑惑。\n索菲娅过去的身世杜掌柜不清楚，她对他隐瞒了被胡子绑架上山，给众匪睡了，杀死大柜铁雷逃出来这一节。\n杜掌柜盯着女人胸前的高隆处……索菲娅丰臀大乳馋死了他，不惜一切代价娶她过来。伺候一个年轻的俄罗斯女人，他感到力不从心，这匹小骒马（母马），欲望简直比天大。\n从打第一眼见到卢辛，索菲娅就暗下了决心，跟他走，去骑马挎枪。\n她还爱上卢辛的坐骑，产生了骑骑这匹马的愿望。机会终于来了，那日她见卢辛酒后睡去，便偷偷牵出金鬃马，骑它出城。\n窥视漂亮索菲娅的卢辛把这一切都看在眼里，他也偷偷溜出车店，尾随城外。\n空旷的原野上，骑在马上的索菲娅，红色的旗袍像面旗帜，呼啦啦地飘着诱惑，卢辛被她骑马姿势攫住，凝视了许久后他嗷叫一声，那是他独创的呼唤坐骑到身边来的声音。\n马听到后不再听索菲娅的驾驭，朝卢辛奔驰而来，似乎索菲娅决心征服这匹马，狠收缰绳，那马猛然竖起前蹄，把索菲娅掀下马背，重重摔落雪地上，腿部扭伤疼得她呻吟起来。\n“我帮帮你吧。”卢辛熟练地给她又捏又揉，很快便不痛。\n索菲娅忽然觉得一只不安分的手朝她髋部摸索着，她没有反抗……草地上，她说：“你肯定是胡子。”\n“你根据什么？”\n“你们在女人身上骑马奔腾的姿势。”\n卢辛对一件美妙的事情做了次回访，认为她感觉很准确。",
            "summary": "杜掌柜的妻子索菲娅被土匪卢辛看中并试图带走。索菲娅过去身世不明，曾被胡子绑架并与其他匪徒有染。杜掌柜对妻子的过去一无所知，但被她的美貌和魅力所吸引。然而，索菲娅暗中决定跟随卢辛离开，骑着他的马出城。卢辛看到这一幕，尾随她来到原野。在那里，索菲娅骑马时受伤，卢辛趁机接近并与她发生关系。索菲娅后来发现卢辛是胡子，但她仍然爱上了他。"
        },
        {
            "id": 9,
            "content": "“我是你的人了，带走我吧。”索菲娅恳求。\n“明天就带你走。”\n“我男人那儿，恐怕……”\n“你别管，我和他说。”\n“我们生米煮熟了饭。”\n“啊，你们俩到一起啦？”杜家掌惊诧。\n卢辛摇摇头，没听懂。\n“哎呀，就是你说的生米煮熟了饭。”\n“是的，饭煮得很熟。”卢辛说。\n“丢人哪！”杜掌柜呼天抢地，痛哭。\n卢辛不耐烦了，对杜掌柜挑明了，见杜掌柜有些迟疑，来了匪劲，掏出匣子枪朝他面前一拍，冷笑不语。\n杀人越货的胡匪得罪得起吗？何况又是人高马大花膀子队的。\n“人你带走。”\n杜掌柜割爱说。\n“杜掌柜，我就不客气啦。”\n卢辛抓一把大洋扔给杜掌柜，“你用它买酒喝吧。”\n次日，杜家掌柜眼睁睁看着卢辛驮走索菲娅，麻木的脸湿了一大片。",
            "summary": "索菲娅恳求卢辛带她离开，而卢辛答应明天带她走。杜家掌柜得知他们两人的关系后感到惊讶，但卢辛并不明白杜掌柜的意思。后来，卢辛向杜掌柜表明了自己的意图，并用枪威胁他。杜掌柜同意让卢辛带走索菲娅，而卢辛留下一大笔钱作为补偿。第二天，杜家掌柜眼睁睁地看着卢辛带着索菲娅离开，他的脸湿了。"
        }
    ]
}