{
    "chapter_title": "第十五章  狼头伸进羊圈，不会将身子留在圈外。--哈萨克族谚语(1)",
    "chapter_summary": "独眼老狼在香洼山虚弱不堪，试图寻求其他狼的帮助未果。同时，猎人韩把头遇到了奄奄一息的老狼，选择让其安详离世。花膀子队庆祝八月节，大块头执意要去打狼报仇，却在途中遇到狼群被困。狼族过去的首领独眼老狼在临终前未能登上火车，其部分身体继续尝试，但失败。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "独眼老狼终于见到了香洼山。\n晨曦中，香洼山间缠绕着雾气，斑斑点点倒像一片片绿色的叶子在水上漂浮。\n几天里，独眼老狼突然苍老了许多，身体失去水分一样枯萎下去，极度的疲惫、饥饿，它连站起来的力气都没有了。\n实在没力量将大角马鹿拖上香洼山，它又没放弃拖大角马鹿上香洼山的打算。事实上，他实在无力将大角马鹿拖上香洼山去，寻找伙伴帮忙是唯一的办法。\n嗷呜--嗷！\n独眼老狼几乎用尽最后的气力，嗥叫缺乏往日的雄风，飘过秋天原野的声音嘶哑而悲凉。\n嗷呜--嗷！\n并没有一只狼出现。\n狼王啸聚山林、呼风唤雨的时代彻底过去了。\n独眼老狼似乎不承认，也不愿承认这一严酷的现实，族群中没谁在拿它当一回事啦。自然就没一只狼跑下山来帮它，欢迎它。\n独眼老狼哀凄地怀念前呼后应的年代。\n韩把头正跟踪着狼的蹄印，痕迹表明是只狼，它正拖拽着较大的猎物。他判断捕杀了大型动物，定要拖到洞里去，或在洞的附近埋藏起来。狼是储藏食物的高手，它会把一时吃不完的食物藏起来，饿时再弄出来吃。\n独眼老狼的行为，把自己孤身一人的情况泄露给经验丰富的狩猎队的把头。寻找一只狼，而不是一群狼是韩把头最理想的。为给小松原弄狼眼珠，必须擒住狼，在爱音格尔荒原，找到狼不难。香洼山就有一群狼，一群白狼。\n现在正是狼喂养幼崽儿的季节，亏情是不能打的，打了就犯了狩猎帮的严密的规矩。\n打亏情--把本不该打的动物打了。春不打母，秋不打公。韩把头决定冬天打香洼山上的狼，眼下连一根狼毛都不能动。\n小松原要的狼眼珠怎么办，寻找到一只鳏寡孤独的狼，它既不会在香洼山上的族群里，又没儿没女。\n韩把头想到昨夜从猎鹰场地回来遇到的蹄印，决定沿着它寻找狼。痕迹是一只狼拽一头猎物，看得出它很吃力，走走停停，几个深陷的蹄窝里掉下了毛，可见是一只老狼。\n他加快了追踪速度，陈旧的蹄印说明离狼还很远，必须在狼到达洞穴前捕获它，不然进入洞穴里就难捉住它了。\n香洼山脚下有一条河，属裤裆河的支流。独眼老狼在河边喘息着。此刻，它连喝水的力气都没了，眼巴巴望着清亮的河水喝不到嘴。\n“它在身边就好啦。”独眼老狼强烈地想一只狼--年轻的狼王后杏仁眼。八年为王的岁月里，先后几位王后，末代的王后是杏仁眼，它们在一起如胶似漆，只是时间太短暂。\n公狼们站在一起没辈分，独眼老狼和杏仁眼卿卿我我时，蹓蹄公狼看上了杏仁眼。它向曾经含辛茹苦打食哺养自己长大的父亲挑战，它要做狼王，要娶杏仁眼为妻。\n老夫少妻的日子甜蜜而短暂，在这短暂而甜蜜的日子里，独眼老狼享受到了被少妇之爱的幸福。\n有一次，独眼老狼一觉醒来，眼前发黑，站不起来，口渴得厉害，嗓子呼呼拉起风匣。\n杏仁眼跑出洞去，来到小河边，用带食物的方法喝下水，再急急忙忙跑回来，嘴对嘴地喂给独眼老狼。\n那是世界上最甘甜的水，独眼老狼终身铭记。\n现在，物是人非，杏仁眼已经听不到它的呼唤，听到了又能怎么样？杏仁眼在新狼王的怀里，即便它不忘旧情，蹓蹄公狼也不会容忍妻子去怜悯一个失败者。\n狼族的残酷独眼老狼无法改变，它想自己只要能喝到水，干枯的躯体得到滋润，就有力量把大角马鹿拖上山。\n韩把头穿越一片草地，知道离狼很近啦。他停下来，做捕狼的准备，双筒猎枪装上子弹，随身携带的物品中多了几件不属于狩猎应必备的东西：一只液氮铁罐和准备摘掉狼眼球用的医疗器械。\n猎人到了走狼步的时候，就离猎物很近了。\n韩把头分开眼前的蒿子叶，望见河边有一只枕着死去大角马鹿的老狼，一只白色的大狼。\n观察，韩把头仔细地观察目标，确定是一只狼，一只风烛残年的老狼，它的身边没有第二只狼，正好逮它。\n韩把头瞄准狼的额头，端着枪靠上去，已靠得很近，老狼一点反应都没有。他奇怪，能捕杀到马鹿的狼反应竟然如此迟钝。再近一步，与目标已不足两丈远的距离，韩把头准备开枪。\n这时，独眼老狼微微抬下头，望一眼韩把头，挣扎几下，马上耷拉下头去，躺着不动。\n“一只垂死的狼！”韩把头手指稍稍离开扳机，一个堂堂的猎人并不是赖狗，他要打的是雄壮的动物，不愿向老弱病残的动物开枪。打住快要病死的动物，是一种耻辱。\n一步步地向前接近，离狼只剩下三步。生死的界限，如果那只狼陡然而起扑向韩把头，他仍然有丧命的危险。\n韩把头端着枪，没敢懈怠，保持警惕，走得离狼剩下一步远时，他完全放下心，独眼老狼已奄奄一息，睁开眼睛的力量都没有了，眯成一条缝，身体抽搐着。\n爹咽气前就像这幅景象，依恋不舍。\n独眼不肯撒手狼寰！\n韩把头放下枪，蹲下身，向对待一个同类，听它最后的遗言。\n一个生命即将结束，就如一盏灯就要熄灭。此时，人和动物，生命穿越了天敌的界线，冰与火融为一体……独眼老狼睁开眼睛，眸子纯净得如一颗露珠，没有一丝的敌意和恐惧，泪水涨潮一样漫上来，嘴唇颤抖着发不出声音，它要说什么呢？\n几只乌鸦飞过来，落在枯树枝桠上嘎哇地叫。它们大概闻到死亡的气息，等待饱餐一顿。",
            "summary": "独眼老狼来到了香洼山，但它的身体状况非常糟糕，虚弱不堪。它试图将大角马鹿拖上山，但没有成功。于是，它开始呼喊其他狼来帮助，但没有得到回应。这让它意识到，狼王的时代已经过去，它不再受到族群的尊重。与此同时，猎人韩把头正在跟踪一只拖着猎物的狼。他发现这只狼是一只老狼，而且身边没有其他的狼。他认为这是一个绝佳的机会，可以抓住这只狼。然而，当他靠近老狼时，发现它已经奄奄一息，没有任何反抗的能力。韩把头犹豫是否要杀死这只老狼，但它还是决定让它安详地度过生命的时刻。在这个过程中，独眼老狼睁开眼睛，看着韩把头，仿佛在寻找一种理解和同情。它在一个平静的时刻离开了这个世界，而韩把头也在这个过程中感受到了生命的尊严和慈悲。"
        },
        {
            "id": 1,
            "content": "韩把头盯向老狼的眼睛，这是一只极其美丽的独眼，正是他寻找的眼睛啊！\n一袋烟的工夫，老狼仅存的一只独眼的眼球在液氮罐子里了。\n嘎哇！嘎哇！嘎！\n乌鸦越聚越多，那棵树已变成黑色。\n韩把头面对一具白色大狼尸体寻思，他只要一离开，数以百计的乌鸦就会分食它，把它叨成碎片。\n“这样一只狼，死去应体面！”\n韩把头掏出腰刀肢解狼，为它举行天葬。\n一块狼大腿肉抛出，乌鸦蜂拥而上，顷刻之间吃光。\n剖开狼腹，膛内空空如也，剩下鸡蛋大小的胃，里边只有一撮尚未消化的干草。\n“守着肥大的马鹿，老狼为何饿到这步田地？”韩把头大惑。\n“你看，那就是野狼沟。”\n索菲娅在马背上直起身来，顺着卢辛马鞭所指的方向瞻望，苍茫一片，她什么也没看到。\n“是吗？”\n卢辛掏出手枪。\n“你做什么？”她疑惑。\n“告诉弟兄们我回来啦，让他们来迎接压寨夫人。”卢辛朝天鸣枪。\n砰！砰！砰！三声枪响，划破荒原傍晚的静寂，附近一对野鸭被惊起，带着哨响从他们的头顶掠过。\n周遭静悄悄的，没见一个人影出现。\n“嗯？”卢辛觉得不对劲儿，又朝天空放了两枪，还是没任何回应。\n“我们是不是走错了路，前边不是野狼沟。”索菲娅说。\n卢辛猛加马几鞭子。\n真实的野狼沟就在面前，一片凄惨景象--\n草丛中散落着块块人骨，无数具骷髅裸在光天化日之下……十几名弟兄葬身狼腹的悲怆事件发生在卢辛在哈尔滨期间。\n“快过八月节啦，是不是尽早准备一下。”炮头大块头对项点脚嚷道。\n花膀子队在关东为匪多年，已入乡随俗，也过中国的传统节日。\n“大当家的不在家，我们简单地过过。”项点脚说。\n“不行，我们要喝酒，要跳舞。”大块头狂躁地喊叫。\n大块头是炮头，前打后别，花膀子离不开他，在队里很有威信。遇事大当家的卢辛都让他三分，项点脚轻易不会得罪他。\n“好吧，叫搬舵先生去操办。”项点脚让步，卢辛不在绺子别出什么乱子。他叫来搬舵先生苏尔东，吩咐：“你去亮子里镇，购买些吃的，躲开点日本人……酒菜要丰厚些，今年弟兄们都很辛苦。”\n“哎。”苏尔东照吩咐去办了。\n一天后，苏尔东把八月节的安排详细向项点脚说明：“按六六大席准备的，老粗（牛）横川子（三头），爬山子足（羊10只），尖嘴子（鸡）……”\n“黑心皮子（狼）呢？”大块头问。\n“我查看一遍，狼油火把还有四十多个，加上松明的，猪油的，点通宵足够。”苏尔东说。\n“不是用它上亮子（点灯），让弟兄们吃顿狼肉。”大块头说得咬牙切齿。“我要为死去的弟兄报仇。”\n“八月节，吃狼肉的事我看就免了吧。”项点脚说。\n“你别管了，我带人去打。”大块头一意孤行。\n“至少弄回满把子（五条）！”大块头恶狠狠地说出狼的数目。\n并非花膀子队有过节必吃狼肉的规矩，鸡鸭鱼猪狗牛羊，甚至山珍海味也能弄得到，大块头干嘛偏要吃狼肉呢？事出有因。\n那次，大块头带三个人去边远小镇抢劫归来。行至荒原时月已升上中天，荒原一片灰蒙，一座座牧人盘在甸子上的草垛，高高地山一般地矗立，突然，行在前面的大块头，他的坐骑长嘶一声立刻顿足不动，只见无数绿色亮点在四周闪烁。\n“黑心皮子！”大块头掏出枪告诉随来的人，他十分冷静，面对的狼不是一只两只，而是一群。\n尽管他们四人都有武器，但子弹却极有限，弹尽后难逃狼口，唯一的生路就是尽快到前面大草垛，爬到上面躲避，或许可免于殉葬狼口。他果断命令：“节省子弹，连子（马）靠近，杀出条血路，冲上草垛。”\n狼大概看出胡子的打算，以其不顾生死的气概堵截。\n大块头弹不虚发，狼哀嚎一排倒地，距离草垛还有段路程，狼再次更疯狂地猛扑过来。\n这是一次生死搏斗。\n花膀子队两匹马被狼咬倒，大块头即令没失去坐骑的人救起落马的人，他把腰间那颗自制的土雷狠命甩出去，巨响惊天动地，狼被突如其来的爆炸震慑住，四处惊散、逃遁，趁此空隙他们爬上大草垛。\n坐骑不肯离去，大块头挥鞭抽下，驱赶马离开草垛，那两匹马昂首咴咴嘶叫几声后，逃走。\n嗷嗷两声狼嗥，狼群重新聚集，将大草垛围住。开始再度朝上爬，未成功。\n一只老狼带头叼草垛的草，数狼效仿，哧哧草垛震颤，逐渐降低。用不了多少时间，草垛低了，狼便可冲上来。\n“咋办，炮头爷？”一个年纪小的人沉不住气啦，问大块头。\n是呵，狼一口口叼草，草垛眼瞅着下落……喊吧，此处前不着村后不巴店，谁能听得见。朝天鸣枪，深更半夜谁会来救？\n大块头一时也没了主意，他将所剩几颗子弹全推上膛，准备与狼决一死战，当然生还的希望相当渺茫。\n生死攸关的时刻，一声冲霄的马嘶长啸，一匹马如黑旋风般地疾奔而来，月色中可见它长鬃直立，大口张开，冲入狼群连踢带咬，杀出一条血路到草垛下，它向大块头咴咴地叫，并将身子靠近草垛，等待主人骑上它。\n“炮头爷，你快走吧！”三人异口同声催促大块头，并把自己的枪递给炮头，“带上吧，冲出去。”\n“好兄弟们，我尽快带人来救你们！”大块头眼圈红了，他知道三个弟兄已经没救，在他手持双枪冲出狼群时，后面传来悲怆的喊声：“炮头爷，我们来世再见吧！”\n返回老巢，卢辛率队伍赶来，狼群已散尽，除见了几块带血渍的破衣烂衫外，连块骨头都未找到……",
            "summary": "花膀子队的成员们在庆祝八月节。然而，由于大当家的卢辛不在，他们决定简单庆祝。然而，炮头大块头坚持要喝酒和跳舞，这让项点脚感到为难。于是，项点脚让搬舵先生苏尔东去操办。大块头决定要去打狼，为死去的弟兄报仇。然而，项点脚认为吃狼肉的事情还是免了吧。大块头执意要去，并表示至少要弄回五条狼。然而，当他们去打狼的时候，遇到了一群狼。大块头和他的队员们奋力抵抗，但只能被迫爬上一个大草垛。这时，一匹马来帮助他们，杀出了血路，让大块头有机会逃离。大块头回到老巢，告诉了卢辛发生的事情。卢辛带领队伍赶来，但狼群已经散去，他们找不到任何骨头。"
        },
        {
            "id": 2,
            "content": "天上一轮清月。\n花膀子队老巢野狼沟燃起篝火，数支火把点燃，照亮张张酒醉的脸庞。最后，还差一道大菜尚未做好--烤狼肉。\n五只肥狼架在篝火上，有人精心翻烤着，幽幽肉香飘溢而出，连守在外围站岗的人都闻到了诱人的香味，忍不住直咽口水。\n大块头面前一溜放着五个鲜红的狼心。他先用刀子削一片，入口前叨念一遍被狼吃掉的三个人的名字，而后吞下那片狼心。\n烤好的狼肉抬上桌，花膀子队分吃狼肉……\n然而，一场悲剧发生了，数以百计的狼从各个角落涌过来，烂醉如泥的人刀枪抵抗，整整一夜枪声、狼嗥、哭喊声不断，到了黎明，这里一片死寂。\n项点脚为掩护幸存的人，自己最后一个人离开的。他回望一眼野狼沟，见到一条浑身是血的狼叼着一把匣子枪，踉踉跄跄跑向荒原深处……\n卢辛不知这里到底发生了什么，但是猜测到发生了什么。让一具具白骨复原，顺着时光隧道走回去，他们就是跟随自己横刀立马、冲锋陷阵的土匪兄弟。\n一行泪水流下，索菲娅给他擦拭。\n“他们一定还有活着的。”卢辛坚信。",
            "summary": "花膀子队的成员们在篝火旁庆祝，品尝美味的烤狼肉。然而，一场悲剧突然发生，数百只狼袭击了营地。在激烈的战斗中，许多队员丧生，包括大块头，他在吃狼心时为了纪念被狼吃掉的三个同伴。幸存者们在项点脚的掩护下逃离了现场。卢辛猜测这一切可能是过去的土匪兄弟们的复仇，他决定沿着时光隧道回到过去，寻找可能存活的同伴。"
        },
        {
            "id": 3,
            "content": "索菲娅攥着他的一只手，感觉那只手在不停地颤抖。\n“我们找他们去！”卢辛说。\n一辆火车头沿着满铁线向奉天开去。\n小松原坐上这个专门载他的火车，内燃机驾驶内空间并不大，小烧（填煤工）不停朝锅炉里加煤。\n他坐在副司机的位置上，怀里抱着液氮铁罐，一只狼眼珠在里边。\n假若独眼老狼在天有灵，它会怎么想呢？自己曾经统率百多只狼，沿着铁路线走过，也遇到过开来的火车，它猜想过这个大铁家伙是不是也有内脏，在食肉动物眼里，鲜嫩的内脏可是好吃的东西啊！\n独眼老狼还没机会爬上去，看火车有没有内脏。\n此刻，它身体的一部分，正替它完成梦想，登上了火车。\n它一定很失望，铁家伙根本没有内脏，倒有红堂堂的胸膛，火又是狼族的最怕。",
            "summary": "索菲娅和卢辛正在讨论寻找某个神秘组织。一辆火车头沿着满铁线向奉天开去，小松原乘坐在这个火车上，怀里抱着液氮铁罐。他们遇到了曾经的首领独眼老狼，但它未能实现爬上火车一探究竟的愿望。如今，它的部分身体正在替它完成梦想，但结果却令它失望，因为火车并没有内脏，而是红色的胸膛，这是狼族最怕的火。"
        }
    ]
}