{
    "chapter_title": "第二十七章  狼的叫声很惨，却不能可怜它的处境。--哈尼族谚语(1)",
    "chapter_summary": "索菲娅为了报复林田数马，设计让他相信有人玷污了他心爱的东西，从而激怒他。林田数马决定杀死那个所谓的恶人郝眯缝眼，但在宪兵队等待他的却是死亡。索菲娅和林田数马享受着他们的复仇计划，而郝眯缝眼的命运成为了他们的牺牲品。与此同时，林田数马对自己的右眼感到满意，但索菲娅发现它在夜间会发光。索菲娅被林田数马限制在远山造酒株式会社的院子里，无法自由出入。她试图寻找韩把头的下落，但由于无法外出打探，进展缓慢。在与玉米的关系逐渐加深的过程中，她的行动变得更加复杂。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "索菲娅迈开复仇的脚步，她要借刀杀人，一个宪兵队长杀死一个效忠他的嘱托如捻死一只蚂蚁。\n林田数马做那种事之前，给索菲娅洗某部位，不用水用酒洗，索菲娅以此为切入点。\n“其实你怎样洗都不干净。”索菲娅说。\n林田数马皱眉。\n“有一个很恶心的人碰过它。”她说。\n林田数马气恼地将一壶酒倒下去，平素他噙一口酒，那情形就像在喷花儿，他一直怀着喷花的愉快心情。\n“噗！”\n酒雾一样使鲜花更鲜艳夺目。\n那一时刻，林田数马最惬意。\n一个很恶心的人碰过他的心爱花朵，特别是经索菲娅口里说出来，大大扫了林田数马的兴。\n“我一次住店，郝眯缝眼他……”索菲娅随口编造出一个激怒林田数马的故事。\n--索菲娅和父亲上街，夜晚住在郝家客店。\n店老板郝眯缝眼盯上索菲娅，用酒灌醉叶老憨，后半夜用店里的备用钥匙开开门，向熟睡的女孩动手。\n“爹！爹！”索菲娅喊叫。\n叶老憨被惊醒，酒也醒了几分，爬向炕梢：“放开她……她还没长成啊！”\n“小好啊，小的嫩哟！”郝眯缝眼在一个未长成的青杏上动作。\n羸弱的青杏遭到破坏。\n事后，郝眯缝眼厚颜地说：“叶老憨，民间的四大嫩你忘了怎么说的：青茄苞，嫩豆角，大姑娘的妈妈（乳房），小小子的鸟（阳具）嘛！”\n这个故事让索菲娅编排得漏洞百出，情节安排也有太多人为的痕迹，林田数马完全可以不信。自己心爱的女人说出来的事他相信，玷污他的东西不行。\n就这么简单，林田数马决定杀掉郝眯缝眼。\n小松原到客店去找郝眯缝眼：“队长请你去。”\n“好，好。”郝眯缝眼喜出望外的样子，太君说“请”字，他受宠若惊，“等一下。”\n小松原耐着性子等着。\n郝眯缝眼要给林田数马拿飞龙，他的一个亲戚从北山里带给他一对飞龙，没舍得吃，准备送给有权有势的宪兵队长。\n“给队长尝个鲜儿。”郝眯缝眼的阴阳眼，那只阳眼因为激动而闪闪发光。\n“什么鸟？”小松原不认得飞龙。\n“飞龙，皇帝的供品呢。”一路上郝眯缝眼兴冲冲地说他的礼物，“老话说得好嘛，宁吃飞禽四两，不吃走兽半斤么。”\n奴才不知主人变脸，往好事上想：亮子里要成立商会，论财富他不够当会长，副会长还沾边儿。谁当会长，林田数马说了算，他就是让一头毛驴来当，亮子也里没人敢放一个扁屁。\n“队长找我是不是为会长的事呀？”郝眯缝眼想得天花乱坠。\n小松原的确不知道林田数马叫郝眯缝眼到宪兵队干什么，队长令他去叫郝眯缝眼，他就去叫郝眯缝眼来。\n“太君，给小的透露透露。”郝眯缝眼说。\n“嗯？”小松原瞪起眼睛。\n这一招还真灵，郝眯缝眼不再问了。\n小松原带郝眯缝眼进宪兵队的大院，林田数马正站在院中央，显然在等着他们的到来。\n“队长，给您。”郝眯缝眼奴颜婢膝，上前递上礼物。\n“是什么？”林田数马手握军刀柄，问。\n“飞龙，宁吃飞禽四两，不吃走兽……”郝眯缝眼还不知自己死期到了，还向要他命的人介绍烹饪方法：“做汤最好了，放上猴头（蘑）或白蘑汤更鲜……”\n“送他到狼狗圈去！”林田数马未等他说完，下令。\n两个宪兵扑上来，架住郝眯缝眼的胳膊。\n直到这时，他才知道大祸临头，顿时脸吓得惨白。颤抖着说：“太君，这是……”\n“喂狗。”林田数马恶狠狠地说。\n“队长饶命啊！太君！”郝眯缝眼声嘶力竭。\n宪兵把郝眯缝眼扔进狼狗圈，到死他也不明白日本人为什么杀他。\n“过来！”林田数马叫过来小松原，指着地上一对飞龙说，“你给远山送去。”\n小松原拿上飞龙，去了远山造酒株式会社。\n“飞龙？稀罕物！”远山老板认得这东西，很难弄到的。\n“队长让送给你。”小松原说。\n小松原走出老板屋子，在院子里遇到玉米，第二次遇见玉米。\n玉米正在远处的两树间搭晾衣物，利用两棵树扯起的晾衣绳很长，却拥挤了赤橙黄绿的女人包装物。\n“玉米没这么多的衣服。”小松原心想，以此推测玉米在远山造酒株式会社里做什么。\n玉米没回避日本兵的目光，双手分开障碍物，-件女人花裤子，头从分衩处探出来，红扑扑的脸蛋像一朵花儿绽放。\n小松原想起另一张脸，朴美玉的脸，在火车站的南闸楼前，她整日绽放。不过她唱着好听的情歌，玉米不唱。\n有人推着独轮车从小松原身边走过，柳条酒篓散发出醇香的酒气。\n小松原觉得自己该走了。\n远山老板始终站在窗户玻璃后面，注视着小松原，等他离开院子，才能出屋去黄楼，吩咐下人做飞龙汤，他知道林田数马不是送飞龙给自己，是给那个俄罗斯女人吃的。\n当夜，林田数马和索菲娅有滋有味地喝着飞龙汤。\n“狼狗吃人从哪儿开始？”索菲娅问。\n林田数马咽口汤，说：“先咬脖子……它们学狼吃人的样子。”\n索菲娅搞不懂狗为什么学狼，而不学熊什么的。\n林田数马说：“狼和狗本是一族，或者说跟人一起生活的狼叫狗。”\n“那你们养的是狼还是狗啊？”索菲娅忽然提出个古怪的问题。\n林田数马一时语塞。\n日本宪兵队养的是狼是狗没定论，是狼也好，是狗也罢，或者是狼狗及狗狼，都吃人吃肉，亮子里客店老板郝眯缝眼叫人类豢养的动物吃掉，成为事实。",
            "summary": "索菲娅为了报复林田数马，故意激怒他，让他相信有一个人曾玷污了他的心爱之物。林田数马愤怒之下决定杀死那个所谓的恶人郝眯缝眼。郝眯缝眼被带到宪兵队，没想到等待他的是死亡。林田数马和索菲娅享受着飞龙汤，而郝眯缝眼的命运则成为了他们报复计划下的牺牲品。"
        },
        {
            "id": 1,
            "content": "“我敬你一杯。”索菲娅说。\n小野出现在亮子里镇是两年后的秋天。\n在此之前，小野沿着一条穿越关东大地的铁路线的城市寻找，寻找那个叫朴美玉的女孩，一直没有找到。\n三年前在开原摘下女孩的一只眼球，事情过去差不多有四年，就是说林田数马置换眼球事件的发生有四年了。\n朴美玉走出奉天医院时左眼还缠着纱布，一只粗壮的手牵着她，这不是她父亲朴成先，而是第二次注定要改变朴美玉命运的人。\n这个和朴美玉同住一个房间治疗眼睛的人，他叫朱敬轩，是亮子里镇郊的谢力巴德小村的村长。\n“吃吧！”朱敬轩给了同室病友朴美玉一只鸡腿。\n朴美玉对让驴尥蹶子踢伤眼的朱敬轩心里戒备着，尤其是到了夜晚，房间里只剩下他们俩，朴美玉警惕的目光，盯着对床，怕他有什么不轨行为。\n“怎么不吃呀？”朱敬轩劝，转向朴成先请他说服女儿，“叫孩子吃，瞧她尽吃些粗米大饭，缺养分（营养）。”\n养分？谈何养分啊！药费都成了问题，父女饥一顿饱一顿的，病榻上的女儿一脸菜色，明显营养不良。\n鸡腿是好东西，确定施舍者没不良企图，父亲劝女儿：“吃了吧。”\n朴美玉吃了朱敬轩送的鸡腿，以后陆续吃了他不少的东西。再以后，朴成先在奉天的杂巴地干杂活，被人误杀了，眼睛基本好了的朱敬轩照顾起她来，先是付了药费，后继续给她治病。\n“你考虑得怎么样？”朱敬轩问。\n朱敬轩提出要娶朴美玉做姨太太，她还不太懂姨太太的全部含义，为报搭救之恩，她爽快地答应。\n小野在实践他许下的诺言，两年内找到那个女孩。没找到他来亮子里向林田数马道歉。\n“没什么，不要再找啦。”林田数马说。\n小野便离开了亮子里镇。\n林田数马对自己的右眼很满意，人有时会满意自己身上的器官，有时也为器官生气，中西医就研究出许多药来加强器官的功能。他的右眼有特异功能，是人眼难以做到的。\n“到了晚上，你右眼发亮。”索菲娅说。\n“是吗？”林田数马明知故作惊讶。\n索菲娅第一次发现他的右眼是在夜间，她越过林田数马的身体去小解，玉米把尿罐子放了新位置，她没找到，就划火柴点灯。转身瞥见仰面睡觉的林田数马。\n“妈呀！”索菲娅吓得一屁股坐到地上，坐在猫尾巴上，猫嗷的一声尖叫，惊醒了林田数马。\n“怎么回事？”\n“没什么、没……”索菲娅语无伦次。\n林田数马次日问：“昨晚你怎么啦？见到鬼了吗？”\n“你……你的眼睛。”索菲娅吞吞吐吐道。\n“我眼睛？”\n“晚上发亮。”索菲娅看着他的右眼说。",
            "summary": "小野在寻找朴美玉的过程中，意外遇到了朱敬轩并结下了深厚的友谊。朱敬轩帮助朴美玉支付了药费并照顾她的生活，两人结婚。同时，林田数马对自己的右眼非常满意，但被索菲娅发现它在夜间会发光。"
        },
        {
            "id": 2,
            "content": "林田数马没做任何解释，回守备队部前对她说：“你要听话，别出院子。”\n索菲娅失去水分的植物一样，蔫萎下去。\n两年多的时间里，她没走出远山造酒株式会社的院子，不是她不想走出，而是不准她走出。\n“夫人！”玉米在后面叫她。\n一次索菲娅走到院大门口，隔着花铁格大门望见亮子里的街道，打算出去走走。\n“你不能出去啊。”玉米说。\n“好妹妹，让我……”索菲娅求下人，“我都快圈出病来了。”\n两个大汉出现在大门口。\n“他们不会让你出去的。”玉米说。\n索菲娅没难为玉米，同她一起回黄楼。\n林田数马不准她出院子，出于什么目的她两年多时间没想明白，她惊讶林田数马对一件东西的兴趣没减一点儿，似乎越来越喜欢，这也许是不准自己出院子的原因。\n“怕让外人接触我？怕碰了他的东西？”索菲娅最后只能这样想，再也寻不到更合理的答案。\n黄楼里的日子单从吃穿饱暖上讲，是索菲娅有生以来最奢华岁月，由于经常陪着林田数马用餐，她几乎成了美食家，半个日本人。两树之间已经搭晾不下她的衣服，晾衣绳已向第三棵树发展。\n乐不思蜀吗？索菲娅是不易被征服而改变初衷的女子。两年里她没忘记复仇，借宪兵队长的手杀掉郝眯缝眼，第二个目标是韩把头，问题是没有韩把头的消息，她又没机会出去探听，这个计划进行得很慢。\n“韩把头还在玻璃山吗？”索菲娅要弄清。\n她打算在入冬前干掉韩把头，年前再解决林田数马，心愿就了了。弄清韩把头自己出不了院，她想到韩把头经常提起的一个人--小松原，他是日本人，他有机会去打听韩把头。\n“玉米。”索菲娅拿出一套绸衫，“给你吧。”\n“夫人，你给我的衣服太多啦。”玉米推辞道：“我不能再要啦。”\n索菲娅坚持给她，最后玉米收下，说了一番感激的话后，说：“我真想帮助你做点什么。”\n“我有一件事求你。”\n“该不是放你出院子……其实不是我不让你出……”\n“哦，我不出去。”索菲娅讲了让玉米去找小松原，问一下狩猎队韩把头的情况。\n“喔，我明白了，你是韩把头的……”玉米调动全部的想象力，“你想念他。”\n“不，不是。”索菲娅说，她否认玉米的说法，为的是暂不暴露他和韩把头的关系，重要的是不暴露自己的动机。\n“什么都不是，那你为啥要问他呀？”玉米问。\n索菲娅需要编造，她编造出他们是亲属，问一问他的情况。她说：“我让你打听韩把头的事，你别对任何人说，你那个情郎也不能说。”\n说到情郎，玉米有些不好意思，那个小烧酒工，在后院的稻草垛里把她酿造几次了。\n“我想学夫人他们……”小烧酒工央求道。\n“都怨我，让你偷看他们的事，学坏了。”玉米说。\n草垛簌簌地响，说明酿造在进行之中。\n“我怕怀上啊！”她担忧说。\n“岂不更好，我可以作爹。”他倒不在乎。\n“还不生出个酒孩儿来哟。”\n玉米有些不好意思，瞪着眼珠否认：“哪有什么情郎，有一只大狼还差不究竟（多少）。”\n“酒孩儿……”索菲娅捅破了窗户纸，“男大当婚，女大当嫁，天经地义的事。”\n破了窗户纸就揭穿一件秘事，无疑拉近了她们的距离，这对索菲娅以后所要采取的行动有利。\n玉米没敢直接到宪兵队去找小松原，她怕被林田数马看见，追问她找小松原干什么无法回答，宪兵队长三言两语是糊弄不了的。\n小松原时常去钟表铺，他喜欢钟表。玉米就躲在钟表铺斜对过的酱园里，望着铺子，等他出现。\n“你买酱，小姐？”酱园的伙计见她干站着，问。\n“不买。”玉米答。\n“山东大酱，纯大豆的。”酱园的伙计推销大酱。\n玉米待不下去了，走出酱园，站到钟表铺前，也得找个由头，目不识丁的玉米，佯装看门框左右的对联：刻刻催人资警醒，\n声声劝尔惜光阴。\n小松原真的来了，见到玉米有那么点喜出望外。\n“玉米。”\n“太君。”\n“你在看对联？”小松原问，马上又说，“钟表铺的对联就是好，里边还有一副：功替铜龙有条不紊，声搀铁马无懈可攻。”\n玉米如听天书，她说：“我等你。”\n“等我？”\n小松原暗暗惊喜。\n玉米把一件平常而简单的事，弄得特别而含蓄，非常年龄的男女，容易想入非非。\n“这儿说话不方便。”\n玉米面含羞涩，说。\n小松原提出一个隐蔽的地方，说：“我们去地堡。”\n玉米点点头。",
            "summary": "索菲娅被林田数马限制在远山造酒株式会社的院子里，不能随意出入。她试图寻找韩把头的下落，但因为没有机会外出打探，进展缓慢。为了实现她的复仇计划，她决定通过玉米寻找日本宪兵队长小松原，打听韩把头的消息。然而，她与玉米的感情逐渐加深，使得她的行动变得更加复杂。"
        }
    ]
}