{
    "chapter_title": "第四章  人和人是狼。--英国谚语(2)",
    "chapter_summary": "一群土匪试图攻占守备队的院落。他们利用土炮试图炸开大门，但因天气潮湿而失败。勇敢的土匪项点脚成功点燃炮弹，炸开门后，狼群赶来，独眼老狼和蓝眼睛被甩在后面。蓝眼睛被困在冰缝中，独眼老狼试图营救，但未能成功。蓝眼睛被苍鹰袭击，独眼老狼保护它免受伤害。为了保护蓝眼睛，独眼老狼用树枝和莪蒿遮盖它，但被狩猎者和猎犬发现。蓝眼睛被残忍对待，独眼老狼悲痛欲绝。林田数马在与沙里闯的对话中，了解到曾与他对抗的卢辛。他对花膀子队的仇恨加深，在一次战斗中决定逃跑，途中受伤。他在寻找治疗眼睛伤势的方法时，遇到了梦寐以求的白狼。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "几个日本兵朝外打枪，林田数马通过了望口向外看，只见卢辛在马上喊着：“冲啊，弟兄们！”\n林田数马轻蔑地笑笑，说了一句中国成语：“以卵击石！”\n守备队的院墙很高，四角炮台的火力封住，想靠近墙根儿都很难。“集中火力，攻击大门！”卢辛下了一道命令。\n木质大门是守备队院落的最薄弱部位，枪弹穿不透，胡匪们就朝大门扔手榴弹，带来的那门笨重的土炮发挥了威力。\n嗵！一团火球滚向木大门，被炸开个窟窿。\n“再开一炮！”卢辛喊着。\n天全阴了，云盖住了月亮和星星，雨点密实了。土炮被雨水打湿，浑身水淋漓，先前射出的一炮，炮管灼热烤脸，雨水打在上面，立即化成一团蒸腾的水气。\n炮手装上药，反潮的土炮怎么也点不着。\n“开炮！快开炮！”卢辛大喊。\n炮手再次点火，还是点不着。\n“我来！”项点脚以鸡啄米的速度点脚过来，从炮手的手里抢过点火的东西，做出了惊人之举，“看我的！”\n情急之下，项点脚采取了超乎寻常的行动，他像一只灵捷的猫，向上一蹿，爬上发烫的炮筒。\n“下来，危险！”卢辛喊。\n项点脚坦然自若，弯过身，骑在炮筒上直接向炮口点火。\n刹那间，嗵地一声，炮弹射出！\n守备队院木大门顿时被炸开。\n软弱的雨丝抻得很长，细如发丝像抻面，一个面点师精湛的手艺。\n独眼老狼很会享用，扬起头张开嘴，让那清凉的雨丝直接落入，咽下天赐的免费饮料蛮不错的。\n雨帘中的回忆，心绪便湿漉漉，独眼老狼在雨水中回忆。\n现在一无所获两手空空的蓝眼睛，尽管努力前行跟上队伍，还时不时地落在后面。\n“坚持啊！”老狼独眼鼓励它，用尾巴抽打它的情人。\n蓝眼睛体力越来越不支，它咬紧牙关，速度还是提不上来，与众狼拉开距离。\n狼王尖嘴巴威严的目光投向落伍者，发出催促跟上的嗥叫。\n但是，蓝眼睛实在迈不动步，走走停停歇歇喘喘。\n狼王尖嘴巴也算仁至义尽，见独眼老狼徘徊在蓝眼睛的左右，做出决定：扔下独眼老狼照顾它。\n“你和它一起走吧。”狼王尖嘴巴用狼的语言对独眼老狼说。\n狼王尖嘴巴率群狼匆匆赶路，拖起一片尘埃，滚滚远去。\n空旷的荒野只剩下独眼老狼和蓝眼睛，那时荒原杀机四伏，离开群体危险陡增十倍。\n月光暗淡，冷风嗖嗖，寒霜纷纷落到汗流浃背的身上即刻融化，蒸着热气。虽然已经摆脱了羊主人的追杀，身负重任的独眼老狼丝毫没有放松警惕，同蓝眼睛拼命追赶群体。\n夜深了，寒流袭来，蓝眼睛冷得发抖，独眼老狼紧紧挨着蓝眼睛走，用自己的身体给它暖一暖，寒冷的夜晚里，这样做是不起任何作用的。摆脱寒冷困境的唯一出路，尽快回到巢穴。\n到家的路程还很远，如果幸运不遇到猎人捕杀，天亮以前还可以赶回领地，去分得属于自己所得的战利品--羊肉或内脏。\n已经听不见群狼蹄子叩磕冻土的声音，独眼老狼它们仍然能准确无误地跟随队伍走，因为有明显路标--狼屎、狼尿。\n只要有伙伴在后面，走在前面的狼总会顾及后面的狼，给它们留下东西来告诉行走的方向。尚未冻硬的便溺，给独眼老狼指出了追赶的路线，一点都不会偏离。\n它们俩已经被队伍远远甩到后面，即使拼命撵一时半晌也撵不上。天亮前赶回的强烈愿望，促使独眼老狼做出了大胆的选择：抄近路，横穿过一条河。\n后来事实证明，独眼老狼这个选择极其愚蠢。",
            "summary": "一群土匪试图攻占守备队的院落。他们利用一门土炮试图炸开木质大门，但由于天气潮湿，土炮屡次点火失败。在紧急情况下，土匪项点脚勇敢地爬上炮筒，成功点燃炮弹并炸开了大门。然而，他们的狼群同伴已经在他们追赶上来，而独眼老狼和蓝眼睛被远远甩在后面。为了尽快回到群体，独眼老狼决定横穿一条河流，但这个选择导致了他们的死亡。"
        },
        {
            "id": 1,
            "content": "河已冰封，覆盖着一层积雪，且光滑如镜。\n蓝眼睛走上去没多远，身体摇摆，猛然失蹄滑进冻裂的冰缝中，只露出半个嘴巴。\n“噢，噢！”蓝眼睛发出很微弱的求救声，它的身体一点都动弹不了。\n独眼老狼急得在情人面前走来走去，它在想如何救蓝眼睛出来。想来想去，还是用嘴叼它出来。\n独眼老狼咬住蓝眼睛的颈部，使出全身力气，可是它纹丝不动，像长在冰上一样。\n几次这样的努力都失败了。\n独眼老狼筋疲力尽。\n蓝眼睛望着它，眼里噙满泪水，目光是那样的无助和留恋。本来它们还有许多美好事情要做啊！\n独眼老狼瞻望遥远的香洼山，想到了伙伴们，嗥叫吗？很快它就放弃了这种想法。\n伙伴们根本就听不到求救的呼唤。\n独眼老狼没眼睁睁地望着，而是一刻也没停止动脑筋。\n在动物界狼属于最灵性和智慧的动物，当牙齿解决不了问题，它想到借用工具。猩猩用木棒砸坚果，苍鹰叼乌龟摔向石头……独眼老狼想到了什么呢？\n近在咫尺的岸边有棵枯死的黄榆树，独眼老狼准备借助树。方法是：咬住树干，将尾巴伸给蓝眼睛让它叼住，而后使劲朝上拉，思路和方法都对，只是冰缝死死卡住蓝眼睛。",
            "summary": "河面结冰并覆盖着积雪。蓝眼睛在冰面上行走时突然失足滑入冰缝，无法动弹。独眼老狼试图用嘴叼出蓝眼睛，但多次尝试都未能成功。它开始思考其他方法，发现附近的枯死黄榆树可以作为一个工具。然而，尽管方法正确，但由于冰缝卡住了蓝眼睛，救援行动仍然失败。"
        },
        {
            "id": 2,
            "content": "一次，两次……\n一天，两天……\n一切办法都想了，都试了，都没成功。\n独眼老狼蹲在冰缝旁日夜守护它，叼食喂它。\n裸露在空阔的荒原间是相当危险的，天敌们很难找到这样攻击它们的机会。冰缝毕竟不是洞穴，不能抵御攻击者。\n一只苍鹰最先发现陷入冰缝的蓝眼睛，它闪电般地从高空俯冲下来，要捕杀猎物。\n独眼老狼奋不顾身地保护蓝眼睛，苍鹰被咬伤后恨恨地飞走。\n苍鹰的攻击提醒了独眼老狼，裸露是危险的。它去捕食前，叼来树枝、莪蒿将蓝眼睛遮蔽起来。\n空中的敌人躲过去了。然而，秘密到底被发现了。\n一支由数匹马和猎犬组成的狩猎队发现了蓝眼睛，命运可想而知了。\n“白狼！白狼！”有人惊呼。\n“捉住它们。”韩把头说。\n剿杀、围歼中，独眼老狼凭机敏，在猎人的枪口下逃脱。\n卡在冰缝的蓝眼睛束手就擒。\n独眼老狼躲在不易被猎人发现的地方，目睹他们将蓝眼睛倒悬在黄榆树上，剜眼、剥皮、掏心……那悲惨场景让独眼老狼铭心刻骨。\n蓝眼睛的血腥味，已经被岁月风雨洗刷殆尽，枯死的黄榆树成为独眼老狼心灵里的墓碑。\n思念比雨丝抻得更长，独眼老狼此时蹲在枯榆树下，面临默默流淌的河水，嘶哑地对月哀叫，洒下滴滴浑浊的老泪……\n倘若明天不去继续追赶大角马鹿，它要在此处呆上几天。\n院大门给炸开个大洞，木头燃烧着。\n卢辛一抖马缰绳，坐骑从火圈钻进去，紧接着数匹马跟进去。\n令卢辛意想不到的是，院内并没有激烈的抵抗，没人朝他们开枪。整座院子不见一个守备队的人影。\n“钻沙还是吐遁啦？”卢辛嚷着。\n遇事项点脚头脑极其清醒，他思忖后道：“不对，恐怕这里边有什么阴谋，赶快离开。”\n项点脚是卢辛的外脑和智囊，他的话卢辛深信不疑。从胡匪的组织机构上讲，项点脚是四梁八柱之一的水香，充当的正是出谋划策的军师角色。\n“日本人搞的什么诡计？”卢辛迷惑。\n“这个院子里有暗道机关，”项点脚在马背上，用他那条短腿朝某个角落指指：“林田数马比狐狸狡猾，他见敌挡不住我们，就从暗道逃走了。”\n卢辛的眼睛扫荡院子：“哦，暗道？”\n项点脚说：“地道。”\n“地道？院子里有地道？”卢辛惊异。\n“我们的弟兄铁桶一样包围着大院，兔子的大人也跑不出去，显然他们是从地道跑的。”\n“搜查他们的地道。”卢辛说。\n“大当家的使不得，使不得啊！”脚项点脚说明道理，“就是找到了地道，也抓不到他们。狡猾的林田数马早跑掉了，他可能去四平街搬兵……以防万一，我们还是赶快撤离的好。”\n“撤！”卢辛发出命令。\n花膀子队临撤出大院前，把守备队洗劫一空，能上马背的带走，带不走的也不甘心留给日本人，放火烧了。\n卢辛满载而归--十几杆三八大盖枪，三十多张白狼皮，还有一些茶叶。\n马队飞奔了一些时候，卢辛勒住马，转身回望亮子里，熊熊大火燃烧着，映红半边天际。\n从行驶的火车首车--挂在整列货车的最后一节--车厢里，林田数马眺望亮子里，用一只好眼睛，另一只眼睛包着纱布，血浸透过来，花朵一样在愤怒的脸上开放。\n“队长，胡子烧了队部。”小松原说。\n林田数马嘴巴颤抖，一腔的怒火直往上烧，他没让火苗窜出喉咙，一句话也没说，痛苦地闭上眼睛。\n火车晃动将盖在林田数马身上的军大衣弄掉，小松原拣起来给他的队长盖好。\n林田数马眼睛闭着，准确说那只好眼睛闭着，伤的那只眼想睁开也不可能，没眼睛也不影响他的思索，相反闭眼倒可以集中精力想事情。他在想今晚的遭袭。\n“我低估了胡子。”\n林田数马对胡匪了如指掌，尤其是对爱音格尔荒原上的几股大匪，成气候的大绺胡子更是了解。日俄战争后，日本攫取了东清道铁道南段及其附属地与辽东半岛租借地的权益，从成立关东军的守备队起，他随着配置在满铁沿线就来到亮子里，从此与当地的土匪（胡子）打起交道。\n胡匪打家劫舍，杀杀砍砍抢抢夺夺的，很少与守备部队正面冲突。林田数马为使铁路线免遭胡匪骚扰，采取抚慰政策，给他们一些弹药、马匹、衣物什么的，最后是互不相犯。\n这一把软刀子不是扎谁都好使，卢辛的花膀子队就不受用。\n“北极熊到底是为什么？给他们枪，给他们钱都不接受，非和我们敌对？”林田数马百思不得其解。\n被邀请到守备队部喝茶的胡子大柜沙里闯，说了句粗俗的歇后语：“寡妇生孩子，有老底。”\n“寡妇生孩子？寡妇怎么不能生养孩子？”林田数马一串问号，这个中国通一时也弄不明白了。\n沙里闯哈哈大笑，说明：“寡妇，死了男人的女人叫寡妇，没有男人睡的寡妇的孩子……”\n“喔，喔，没有男人的寡妇就不能生孩子，我明白了，可是那老底？”到此，林田数马还是没弄懂胡子大柜说的老底指的是什么。“老底是什么东西？”\n“老底……就是男人死之前，留在女人肚子里的……”胡子大柜沙里闯费了很大的劲，才使林田数马明白，寡妇要是生孩子，怀的就是她死去男人的遗腹子，老底是什么东西也不难理解了。\n一个浅显问题弄懂了，林田数马又坠入雾里，卢辛及他自己怎么和寡妇生孩子的老底扯到一起。\n“老底？”\n沙里闯说：“最原先把铁路修到中国来的是大鼻子（俄国人），你们小……”",
            "summary": "一只名叫蓝眼睛的动物被困在冰缝中。一位名叫独眼老狼的守护者日夜守护着它，试图拯救它。然而，这只动物的命运并不乐观，因为它暴露在荒原上，很容易受到天敌的攻击。一只苍鹰发现了蓝眼睛，试图捕杀它。独眼老狼勇敢地保护了蓝眼睛，使得苍鹰无可奈何地离去。这件事让独眼老狼意识到，暴露在野外是多么危险。于是，他开始用树枝和莪蒿遮盖蓝眼睛，以防止再次受到攻击。然而，这个秘密被一群狩猎者和猎犬发现。一场剿杀和围歼开始了，独眼老狼凭借自己的机敏，成功地逃脱了猎人的追捕。而蓝眼睛则被抓住了，遭受了剜眼、剥皮、掏心等残忍的对待。独眼老狼无法忘记这一幕，它在枯榆树下哀悼蓝眼睛，面对默默流淌的河水，嘶哑地对月哀叫，洒下滴滴浑浊的老泪。它决定在这里停留几天，直到明天继续追赶大角马鹿。这个故事讲述了一个关于勇敢和保护的故事，以及一个关于失去和悲伤的故事。"
        },
        {
            "id": 3,
            "content": "林田数马眉头皱了皱。\n“唔，”沙里闯急忙改口，他原想说小鼻子（日本人），守备队长不满意的表情他看出来，“你们皇军也修了一条铁路进来，常言说一个槽子拴不了俩叫驴不是？”\n“嗯？”林田数马的眉间凸起一座山。\n“噢，是一山难藏二虎，一山难藏二虎。于是，你看他们不顺眼，他们看你们眼睛上长眵目糊。”\n也许是条件反射，听明白这句话含意的林田数马，下意识地摸了下自己的眼睛。\n沙里闯也摸了自己的眼睛。\n“说你的。”\n沙里闯开始说得小心翼翼。\n“卢辛当过骑兵，和你们打过死仗……”\n林田数马终于明白了花膀子队不与自己合作的原因。找到了原因，也没有找到有效的解决办法。几年里大大小小冲突几次，你死我伤的损失都差不多。\n白狼皮事件的发生可以说是偶然的，林田数马率队沿线检查护路，是例行公事，没特意什么。\n韩把头送白狼皮到镇上卖，半路遭劫林田数马碰巧赶上，听见枪响他们带兵赶到事发地，当时也没弄清楚是怎么回事，谁和谁动武。稍作观察，见劫匪一色高头大马的大块头，断定是花膀子队。\n打与不打，林田数马犹豫只片刻。\n“消灭他们！”林田数马记着沙里闯“老底”的话，心里的仇恨发芽，催仇芽速生快长的还有一个原因：林田数马蓦然见到他梦想得到的白狼。\n项点脚放弃到手的白狼皮惶惶然逃命，林田数马看着觉得可笑。数个体格魁梧的俄罗斯人将瘦小的项点脚裹挟其间，像狼群带着狈逃走。\n林田数马没把落荒而逃的花膀子队放眼里，没有他们冒险来攻打守备队部的概念。轻敌和小觑的结果，是大院被花膀子队包围，来者不善，竟然带着土炮。\n林田数马从炮台的了望孔看到项点脚英勇的，他不怕死地爬上炮筒上直接点火，守备队长即刻被震慑住了，亡命徒三个字强光一样刺眼，武士的心里霍然崩塌。\n“马上从地道撤退。”林田数马决定从地道逃走。\n许多队员猜不透队长忽然做了放弃抵挡匪徒进攻的原故，服从命令是不能问其原故的。\n钻入地道的一刹那，滚烫发热的东西带着哨响从太阳穴擦过，林田数马感觉皮肤被撕裂，液体流下来时士兵小松原惊呼一声：“队长你负伤啦！”\n周遭在林田数马的视线里呈两种颜色，黑与红。两眼视物的天差地别林田数马联想到波斯猫。\n顺着地道守备队逃走，然后沿着路基奔向另一个小停靠站。",
            "summary": "林田数马和沙里闯在进行一场对话，讨论到一个叫做卢辛的人曾经与林田数马对抗。林田数马意识到花膀子队不愿意与自己合作的原因。后来，林田数马在一次意外中遇到了他梦寐以求的白狼，这让他对花膀子队的仇恨加深。在一次战斗中，林田数马决定放弃抵抗并从地道逃跑，但在逃跑过程中受伤。林田数马和他的队伍沿着路基奔向另一个小停靠站。"
        },
        {
            "id": 4,
            "content": "眼睛流血不止，看样子难以走到地方，无奈之下，林田数马不得不截住一列行进中的货车。\n守备队员迎着火车拼命招手，呼喊，开车的日本司机看清是自己人，而且看清楚受伤的林田数马，急忙煞车，火车在野外停住。\n“去奉天。”\n林田数马说出了他要去的地方，“小松原，我们到满铁医院找你舅舅生田教授，他是一流的眼科专家。”",
            "summary": "林田数马因眼睛受伤流血不止，不得不截住一列货车寻求帮助。司机认出他是自己人后，急忙停车并在野外停下。林田数马告诉司机他去奉天找舅舅生田教授治疗眼睛伤势。"
        }
    ]
}