{
    "chapter_title": "第五章  生狼犹恐如羊。--汉族谚语(1)",
    "chapter_summary": "猎人吴双告知韩把头，他们的队伍遭遇了花膀子队的袭击。韩把头带领狩猎队员前往救援，但未能及时赶到。刘五等人的尸体被发现，马匹和武器失踪。韩把头将他们安葬在玻璃山。船老大发现刘五骑着一个女子，要求他离开。众人发现跳河的小翠，刘五欲跳河救她被阻止。刘五与韩把头离开，开始艰苦的狩猎生活。独眼老狼与大角马鹿的故事展示生命顽强和智慧。黑眼圈狼的传奇经历以及与粗腿狼王的故事也在此呈现。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "猎人吴双一口气跑回玻璃山。\n韩把头站在山头见一道红线在草尖上飞驰，心立刻一抖，吴双骑的是一匹红马，一根杂毛都没有的枣红马。\n那时吴双紧贴着马背，身子扁成一块麻袋片，远远看去像搭在马背上的一块麻袋片。\n“出事啦，老把头！”\n吴双在韩把头面前跳下马，身子脱离鞍子时的动作像一只蚂蚱跳起，双腿有力登踹鞍子离开马，然后稳稳落地。\n“我们中了埋伏，刘五他们全……”吴双嗓子发堵，说不下去了。\n“看清是什么人没？”\n“花膀子队，项点脚领头，他们在夹干道的旁的树棵子里，朝我们打黑枪。”吴双学说一遍当时遇袭遭劫的惨状。\n“叫上弟兄，带上家什（武器）……”韩把头说着，从腰间解下牛角号。\n呜！呜呜！\n一长两短的声音，狩猎队员对此声音熟悉，他们听到把头的紧急召唤，从各角落虎跃而出，片刻就聚集在韩把头的跟前。\n“弟兄们，刘五兄弟他们送皮子半路遭抢劫，人给放倒了，我们去救他们，上马！”\n几十人的马队如猛虎下山，大有风卷残云之势，所经之处尘土飞扬，鸟兽奔逃，铿锵马蹄使整座玻璃山微微颤动。\n韩把头率队赶到夹干道，沟壑里早恢复了往常平静景象，已经没了花膀子队半个人影儿，刘五等人的三具尸体横竖在草地上，几只乌鸦惊飞而起，嘎呀嘎呀地叫唤。他们的马匹、枪支都不见啦。\n“带弟兄们回去。”韩把头决定先回玻璃山。\n大家动手抬尸体，韩把头忽然大喊一声：“慢！”\n抬刘五尸体的几个人住了手，刘五衣服的前襟扣子开了，敞开处伤口的血还未完全干涸，稠稠地往外冒。\n韩把头走过去，亲手系上刘五的衣扣。喃喃地道：“刘五兄弟，我们回家。”\n玻璃山长满了玻璃树，玻璃树是枫树的一种，秋天时它的叶子变红。玻璃山的秋天是火和血的颜色，狼奶子形状的玻璃山，红彤彤地通体透明。\n一座特大坟墓，三个人合葬在一起。\n刘五他们三人没有单葬，是刘五他们的心愿，从进入狩猎队起，跪地给山神磕头时起就发誓：生死相随！生同屋死同穴！\n坟包很新，土还湿润润的，草叶上的水珠闪闪地发亮。\n韩把头一个人坐在坟茔前，吹着唢呐，忧伤的调子在山野间飘荡。他小时候在鼓乐班子当过小打（小学徒），偷了些艺，学会了一些“牌子曲”：《工尺上》、《游山》、《四破》、《一条龙》……\n“嘟啦……呜哇……”唢呐声悲悲咽咽，韩把头用心在吹，他把对刘五的怀念都吹出来了。\n狩猎队里刘五是韩把头最亲的人，当年他们一起在松花江渔场捕鱼，刘五是公认的神鞭，刘五用鞭子竟然能赶走鱼群。本来他们俩在船上干得好好的，刘五在岸上捡到一个闯关东的女子，便把她悄悄藏到窝棚里，谁知这个女人总想看看刘五他们怎么样捕鱼，就到了下网的河边去。正巧被船老大撞见：“你是谁的女人？”\n“刘五的。”女人说。\n“到渔场来你会‘冲’走鱼。”\n“怎么会呢？刘五骑在我身上，摇动鞭子口喊我是一条鱼，骑着我往网里赶鱼……”\n船老大甩袖子而走。\n当晚起了网，空空的一网，没鱼。",
            "summary": "猎人吴双回到玻璃山，告诉韩把头他们遭到了花膀子队的袭击。韩把头立即召集狩猎队员前去救援，但当他们赶到时，敌人已经逃离现场。刘五等三人的尸体被找到，他们的马匹和武器也不见了。韩把头决定将他们安葬在玻璃山上，与他们生前立下的誓言相符。"
        },
        {
            "id": 1,
            "content": "船老大想到犯禁忌的女人找刘五：“你骑一个女人？”\n“是。”\n“你说她是一条鱼？”\n“是，老大。”\n“狗屁！刘五你给我滚！”\n刘五不愿意离开船，韩把头也上前说情：“老大，留下他吧，他会赶鱼。”\n船老大思忖之际，骤然“扑通”一声，有人跑来：“跳河啦！”\n“谁跳河？”船老大问。\n他们一起跑到河边，闯关东的女子已经被卷入旋涡。\n“小翠！”刘五撕肝裂肺地喊。\n小翠显然是闯关东女子的名字。\n“小翠啊！”刘五要跳河去救。\n韩把头一把给拽住：“她进了老虎窝子，没救啦！”\n刘五望着吞噬闯关东的女子的河，一颗眼泪都没掉，举起带在身上的那把赶鱼的鞭子，扔向凶险的旋涡。\n“你不能留下吗？”船老大试探性地问。\n刘五朝船老大硬硬地笑，什么也没说，大动作地背起手，众目睽睽之下，大步溜星地走出渔场。\n船老大的脸庞像蝴蝶翅膀一样抖动，渔场是不许人背着手走路的，他们认为背是背气，很不吉利，据说见到背着手走的人，拉不上鱼网来。\n刘五用这种最狠的方式咒船老大，等于当众扇了船老大的嘴巴。\n刘五走了，韩把头也随他走了。\n“我一辈子也不打鱼啦！”刘五发狠道。\n“我也是。”韩把头说。",
            "summary": "船老大发现刘五竟然骑着一个女人，认为这是犯禁忌的行为。刘五承认了这个事实，导致船老大非常生气，要求刘五离开船。然而，在关键时刻，有人报信说有人跳河，大家纷纷赶到河边。原来跳河的是闯关东的女子小翠，刘五想要跳河去救她，但被韩把头阻止，因为认为她已经没有救了。刘五愤怒地扔掉赶鱼的鞭子，表示不再打鱼，与韩把头一起离去。"
        },
        {
            "id": 2,
            "content": "捕猎终归是他们最热爱的行道，即使不捕鱼，富饶的关东有的是可捕猎的东西，民谣唱道：“棒打獐子，瓢舀鱼，野鸡飞到沙锅里。”还不仅仅是这些，东珠（朝廷贡品）、旱貂水貂、鹿和飞龙……林林总总宝物盛产。\n“我们撵大皮子（猎貂）去！”刘五提议。\n韩把头立即响应：“撵大皮子！”\n撵大皮子是渔猎行中最最苦的，在早干这一行的都是些走投无路的人，为了生存进深山老林去猎貂。\n韩把头和刘五背上干粮、简易锅灶，钻进了老林子里，开始了充满惊险的猎貂生涯……\n嘟啦……唢呐声音噎住，韩把头吹不下去了。\n他用衣袖揩了下眼角，转过身去：“刘五兄弟，我向你保证，一定给你报仇，一定！”\n茁壮在独眼老狼面前的蒿草沾满了雨水，它长长的眉毛被雨水打湿了，睁大眼睛让风吹干。面前的那条河一夜逃走了似的不见了，雾很大，能见度很低。\n哗！水的拍岸声缺乏气势和宏伟，有那么点磅礴。这足以使独眼老狼满意，河的存在对他有着不同寻常的意义。一个记忆有河在它就在，永久不会被漂走。\n雨夜使它软弱的东西随着天放亮放晴而硬朗起来，它没忘自己的使命，继续追杀大角马鹿。\n独眼老狼开始寻找马鹿的踪迹，最先在红柳丛里找到蹄印，蹄印新鲜得边缘挂着露珠。从时间上推断，大角马鹿仍在天刚蒙蒙亮时踩下的。它嗅嗅，气味很浓，表明马鹿没走太远。\n独眼老狼紧紧抓住这条线索，一直追踪下去。\n早晨，它在蒿草间穿梭，露水打湿了周身。独眼老狼可以不费力就抖掉皮毛上的露水，它没这样做是它喜欢天然的露珠浴，免费的桑拿实在令人惬意。\n荒原上的植物时刻不忘它们的繁殖，将种子让他人带走。独眼老狼湿漉漉的毛上粘着早熟的草籽和碰掉的蒿子叶，一只绿色的螳螂趴在狼背上，悠闲地挥动着两把大臂刀，将偶尔飞来的绿头牛虻捉住，撕碎后吞吃。\n有经验的独眼老狼始终没有偏离大角马鹿走过的路线，在穿过一片开满野百合花的草甸子，那行蹄印朝起伏的沙坨延伸。它找到了大角马鹿昨夜露宿的林间空地，附近散落着啃掉叶子和皮的新树枝，这说明马鹿今晨吃下大量树叶后离开的，青青的草地还留着它清晰的蹄印和浓浓的汗味儿。\n独眼老狼一点儿都没猜错，大角马鹿一夜间大概思想明白了，这只老狼不管出于哪种目的，归终是不放过自己，和一只老狼斗总是危险的。想明白的大角马鹿今天和昨天不一样了，没有走走停停地来挑逗老狼，一门心思甩掉它。\n在独眼老狼还没到来之前，大角马鹿早早地离开夜宿地，甩开平坦的开阔地带，扎进泥泞的荒地。",
            "summary": "他们在艰苦的环境中追逐猎物，充满了惊险和挑战。然而，在这个过程中，他们也面临着生死抉择和友情考验。独眼老狼和大角马鹿的故事则展示了生命的顽强和生存的智慧。"
        },
        {
            "id": 3,
            "content": "走了许久，一条从两座沙坨间淌过的溪流出现在眼前，萋萋的芦苇和阔叶的蒲棒草，密实地遮住河面，水深难测。\n大角马鹿跳入河中，泅水前行，不给独眼老狼留下踪迹。可见大角马鹿具备较强的反跟踪能力。\n追踪动物的高超技巧，在族群里没谁比得过独眼老狼。大角马鹿的踪迹在河边突然断了，它的判断准确无误：马鹿会顺着溪流走，而且走得相当远，而后再上岸钻进茫茫草海。\n溪流弯弯曲曲淌得很长，独眼老狼沿流走下去，它相信走下去就能追上大角马鹿。\n在草地穿过的溪流，路过许多小动物的家园，独眼老狼便做了一次意外的拜访。\n最先遇到的是刚出窝的草狐狸，它们不曾有父辈的经历：与狼冲突。对狼怀着童稚的友好，在独眼老狼步步走近时，仍和一只幼小的黄鼠玩耍打闹。\n这又是一幕天敌间的界限混淆，童心穿越了天敌的障碍，谁也不会伤害谁，强者与弱者的孩提时代都充满善良的天性。事实上，狐狸本是黄鼠不共戴天的敌人。\n此时此刻和平相处，令独眼老狼有些感动。\n或许狼们祖辈的童年也曾有过这样感动的场面，幼小心灵露珠一样纯洁，无猜无恶无敌意，天敌间和睦相处，成为真正的好朋友。嬉戏中度过父母外出觅食留给它们恐惧、孤寂、漫长的时光。\n如此情景，独眼老狼也经历过。\n构成独眼老狼的传奇经历，与那个黑眼圈老狼有关。\n年轻的黑眼圈既风骚又凶狠，它野心勃勃地与年龄、姿色俱佳的短尾女狼争夺王后位置，幻想当粗腿狼王的配偶。\n短尾狼与黑眼圈最后那次决斗场面惊心动魄，数只狼一旁围观，评判谁是胜利者。\n世间许多事情发生并非都在情里之中，稳操胜券的黑眼圈出乎意料地败下阵去，看上去娇里娇气的短尾狼牙齿竟然锋利无比，差一点儿就咬断对方的喉管而成为王后。\n失败的黑眼圈拒绝怜悯，不让同伴舔它的脖子和腹部迸涌的血，似乎使自己永远记住这耻辱，或者说在众狼面前表现出视死如归的风采。\n在一个雨夜，黑眼圈悄然离开族群，孑然一身幽灵一样地在荒原漂泊，在靠近芦苇荡边的土岗栖身。选择的地方张显了它的个性，或者英雄气质。\n为了藏身周围环境越荒芜越好，起码要有足够的遮蔽，深草没棵最理想，可是它单单选择寸草不生的光秃秃黄沙岗，一出洞便可暴露无遗。\n自残自虐这个词用在黑眼圈身上是否合适？它这样为自己平添危险系数，给猎人的发现提供机会。难道它想死在猎人的枪口下吗？\n一般情况下，狼不会轻易离开族群，除非因故被赶出去。黑眼圈完完全全地自己主动离开，没像其他争夺王后失败的女狼那样，忍辱负重地留下来养精蓄锐，等待第二个春天来临，再度争夺王后位置，而是选择了出走。\n狼群中的事情有时残酷到了极点，黑眼圈出走的原因并非是失败，它无法忍受即将发生的，狼王狼后成亲场面的折磨。\n黑眼圈出走的第三天，粗腿狼王把狼们集结在平展展的草地上，当着众狼的面，如果黑眼圈没走，也在其间，当着所有失意者的面，与短尾狼交媾。\n狼王用心良苦显而易见：让所有成熟的红男绿女们不失拥有交配权力的希望和信心，只有努力拼搏，才能获得族群里最最美好的东西--恋爱、做爱。\n黑眼圈心理承受能力差，它看到那场面会嫉妒、仇恨、直到绝望，肯定不顾一切地冲过去，将那被爱得忘乎所以的短尾狼撕碎。黑眼圈想到了的后果，狼王绝轻饶不了妄为者。\n黑眼圈出走了。\n情场失意的黑眼圈离开族群，没向一同伴告别。选择了出走，也就选择了孤独。\n孤寂的岁月里，黑眼圈以极大的耐力忍受孤独。月暗星稀的夜晚，它对月许久地哀嚎：嗷--嗷呜！\n宣泄一腔的孤愤。\n大约是在一个多雪的冬天，年老的粗腿狼王被尖嘴巴狼王打败，它不情愿离开老巢，心胸狭窄的尖嘴巴狼王，容不得它对短尾狼后藕断丝连，轰赶它出族群。\n粗腿狼王落荒而逃，没有女狼簇拥的男狼，英雄气概就不在了，很多动物都是这样，不比同类多占有异性怎么英雄得起来呢？\n孤独跋涉的粗腿狼王在荒原雪野与黑眼圈邂逅相遇，见面时黑眼圈眼睛睁得大大的，它差不多认不出自己崇拜的英雄沦落成狗熊模样。\n“是我呀！”粗腿狼王使用肢体语言，告诉黑眼圈。\n黑眼圈看到举到眼前那粗壮的前肢，当年它为之着迷的正是它有力的四肢，被长着强悍有力四肢男狼爱着是黑眼圈的梦想。\n同病相怜，同忧相救，黑眼圈将粗腿狼王带回自己的洞穴，同是只有一点点爱给对方就心满意足的失败者。\n风烛残年的这对老狼组成了家庭，黄昏之恋也恩恩爱爱。\n一次外出打食，黑眼圈被猎人的钢板夹子夹住，它毫不犹豫地咬断自己一条腿后逃脱。\n在洞中养伤的日子里，粗腿狼王外出几十里，甚至冒着生命危险进村屯叼回来小猪小鸡，喂养娇妻。\n黑眼圈康复很快，老处女给粗腿狼王生下一个健康的儿子，即后来的独眼狼王。\n独眼狼周身流淌着高贵狼王的血，为日后争当狼王奠定了基础。它从小又像爹又像娘，性格倔强、刚毅，成年后，又多了凶狠残暴。\n那时，老狼外出捕食时基于安全考虑，将幼子置在深深的洞底。独眼狼从小就顽皮，父母前脚走，它后脚就爬出洞。\n洞外的世界新鲜而有趣：阳光明媚，绿草如茵，蝶飞虫鸣。\n一只漂亮的小黄鼠，眨着水灵灵的亮眼睛，怯生生地试探着接近狼崽，发现没有任何危险，才大胆地走过来。\n从生下来独眼狼就没离开阴暗潮湿的洞穴，与自己年纪相仿的小动物压根儿就没见过。\n“咦？你是谁呀？”独眼狼问这儿问那儿。\n小黄鼠吱吱地叫着，大概是告诉独眼狼什么。\n它们俩玩耍起来，追逐，翻滚，很开心。\n独眼狼学着爹同娘亲昵的样子，在小黄鼠的脖子上咬一口，以示爱慕。\n从此，爹娘外出觅食，独眼狼就出洞和小黄鼠玩，它们成了好朋友。",
            "summary": "我们跟随独眼老狼的视角，看到了一个充满冒险和挑战的世界。大角马鹿巧妙地摆脱了独眼老狼的追踪，而老狼则在追寻的过程中，意外地遇到了许多小动物。在这个过程中，我们看到了天敌之间的和谐共处，以及狼们的生活习性。此外，故事还讲述了黑眼圈狼的传奇经历，以及它与粗腿狼王的故事。独眼老狼与一位年老的狼王组成了家庭，并育有一个优秀的儿子——独眼狼王。"
        },
        {
            "id": 4,
            "content": "欢乐的日子折断钢丝一样突然结束了。\n同往日一样它们俩玩得正入迷，外出一日空手而归的黑眼圈。\n毫不留情地一口咬断小黄鼠的脖子，叼回洞里。\n独眼狼惊愕、茫然。\n这种迷惘十分短暂，很快在母亲的教导下如何来吃小黄鼠，独眼狼忽然发觉小黄鼠的肉竟如此香嫩。\n生存的欲望重塑了独眼狼，童年与可食的幼小动物和平共处已成为遥远的过去和旧梦。\n追踪大角马鹿，使独眼老狼饥肠辘辘。",
            "summary": "两只小狼在森林中玩耍。突然，一只狼咬死了一个小黄鼠，这让另一只狼感到惊讶和迷茫。在母亲的教导下，它学会了食用小黄鼠。从此，生存的欲望让它们不再与可食的动物和平共处。为了寻找食物，它们开始追踪大角马鹿，以满足自己的饥饿。"
        }
    ]
}