{
    "chapter_title": "第四十四章  离群的羊--狼的饭菜。--俄罗斯谚语(2)",
    "chapter_summary": "林田数马带领一支狩猎队为了复仇，成功地击败了韩把头的队伍。在这个过程中，队员林田数马因为伤口疼痛而怀疑索菲娅可能是敌人卢辛的人。他们在山坳口安营扎寨，期间狼孩在寻找食物时遇到了索菲娅。后来，狼孩跟随一股亲切的气味，发现了远处山间的灯光。与此同时，韩把头和老姚讨论了关于索菲娅和儿子根儿失踪的可能原因，他们认为狼可能参与了这件事。在故事的高潮部分，一名宪兵（林田数马）在等待队友归来时被一只名叫花斑狼的野兽袭击并杀死。故事留下了许多未解之谜，让读者充满期待。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "结下的仇怨，在数年后报了，林田数马得意那次操纵，狩猎队为自己报了夙仇。韩把头灭了卢辛的花膀子队！\n山风很硬，如剪似刀，林田数马忽然觉得头痛，是伤口痛。\n“该死的娘们儿！”林田数马恨骂索菲娅。\n索菲娅用铜蜡台砸出的伤口愈合了，但是经常隐隐作痛。他在雪地捡到索菲娅，某种意义上讲，自己救了她的命……她突然起性，要杀死自己，他后来也想出个所以然，索菲娅十有八九是卢辛的什么人，或者说就是卢辛的人，在自己被窝里，不，在自己身下压了几年，竟未露出蛛丝马迹！\n“卧薪尝胆！”林田数马想。\n“队长，前边到了山坳口。”曹长大竹报告。\n林田数马望着一片平展的地方，命令在此安营扎寨。\n狼孩在一天里收获甚微，一只病老的兔子，还是从秃鹰的利爪下受伤的兔子，他没舍得吃，叼回洞里，给杏仁眼。\n杏仁眼的牙齿，很难撕扯开韧性的老兔子皮，狼孩帮助杏仁眼，狼母亲曾经如此帮助自己扯开狍子的。\n太饿了，一只兔子杏仁眼没吃饱。\n狼孩决定夜晚再出去捕食。\n初冬的山瘦了，许多依赖大山活命的动物，也正是为了活命，在萧条的食物匮乏的季节，先后离开了香洼山。终年栖居的动物，多数都进入越冬状态，相当一部分动物蛰居，早早储备下足够的食物深居简出。夜晚为寻找食物而外出的，实在是太少。\n狼孩深知肩头的重量，窝中还有狼母亲等着自己捕到猎物带回，他朝山里走去。\n月光下的裤裆河比白天温柔，浅水的地方结了冰，河中间有一条窄窄的水流，潺潺流淌的声音像一个少女向恋人喃喃倾诉。\n狼孩沿着河边走，寻找河狸，这样寒冷的夜晚，河狸是否能出现，捕食者也不清楚。捉住一只肥胖的河狸可不错，鲜美的味道狼孩许久没吃到了。\n想象吃河狸的情形，狼孩咽下口水。最后一次吃河狸还是在去年秋天，杏仁眼叼回来一只，它总是看着狼孩把猎物吃完，狼孩不吃饱它绝对不动一口。\n亲情这个字眼放在狼和蛇身上，便是大不相同了。狼哺育它的幼崽直到身体长成，牙齿长硬，能够独立捕猎，才把狼崽赶出窝去。然而，小蛇出生后，睁开眼睛，它便没有任何亲人，是死是活全靠它自己。这就是所谓蛇蝎心肠！\n人类通常把狼心喻为凶狠，但不是无情，没人说狼无情。在哺育儿女方面，狼的母性表现更为充分，有时甚至人类都无法与之相比。这也就是韩根儿成为狼孩的先天条件。\n狼孩的意识中没有人类的概念，他在襁褓中掉下爬犁，杏仁眼拾回他来，老天注定了一段狼人奇缘。杏仁眼为狼孩的成长付出了做母亲的艰辛，之前它生产过一窝狼崽，做过一次母亲，狼只有认为幼崽能够独立生活，才去交配，制造另一窝生命。孩狼带在身边，一年二年三年……直到现在，他也不能真正独立捕食。因此，杏仁眼始终没有怀孕的打算。上次蹓蹄公狼从荒原回来，要和它亲密，它拒绝了狼王，显然是它不想怀孕，带狼孩逃离领地，也是怕蹓蹄公狼使自己怀孕。\n杏仁眼这种良苦用心是否被狼孩所知无从考究，他吃了杏仁眼的奶水，生命中便有狼血在周身流淌，他对狼母亲充满真挚的感情。特殊的生存境遇，使狼孩比同龄的人类早熟，智商无法和人类的小孩比，身体，人类的小孩又无法和他比。他仅靠稀疏的体毛赤身裸体在冰天雪地里行走，能够去追杀一只黄鼠或野兔。\n肩负起照顾狼母亲的重担，狼孩是出于人类的天性，还是动物的本能不得而知。\n狼孩在这个冰冷的夜晚没沿裤裆河走得太远，当见到一棵大树横在河面时，他停下脚步，望向对面的玻璃山。\n狼孩从来没去过玻璃山。\n玻璃山山势比较平缓，没有悬崖绝壁，树木也没香洼山茂盛，一河之隔便是两个世界。\n狼孩走上树桥，他要到河对岸的玻璃山去。\n索菲娅也是在这个夜晚出现在玻璃山上的，宪兵队到处追捕她，她不敢白天出现。林田数马派出的第一组宪兵，在安屯长率领下到叶家抓她，索菲娅逃出敖力卜，而后她进入荒原躲藏起来。\n躲藏的日子里，她得知韩把头始终在寻找自己，而且一找就是四年多，找遍了爱音格尔荒原，这使她深受感动，渐渐改变了要杀掉韩把头为卢辛报仇的初衷，复仇计划中划掉了韩把头的名字。\n改变了对韩把头的看法，索菲娅要找到他。听说狩猎队在架树台泡子打鱼，她就去了那里，结果扑了一空。\n“狩猎队去了哪里？”索菲娅苦想。\n到玻璃山找找，索菲娅把找到韩把头的希望放在玻璃山上。她在夜幕落下时进入山中，好在今晚有月亮，攀登也容易些。\n索菲娅与狼孩将在十几分钟后相遇，他们是两条不同的林间小道绳子一样拧在一起时不期而遇的。现在，他们还没碰到一起。\n狼孩走过树桥，朝山上走，眼盯着附近的树干，一些夜出的动物大都靠着树干走，一遇危险以树干做掩护逃脱。\n林木间高大黑影一闪，狼孩敏捷地躲在石头后面。\n索菲娅没发现异常，径直地走向石头。\n狼孩平生第一次，这么近距离地看到人类。攻击如此庞然大物，狼孩没这胆量。\n索菲娅走到石头跟前，冷不丁发觉一团黑乎乎的东西，惶恐地靠向身后的一棵树上。\n狼孩动弹一下，索菲娅看清，脑海里一闪：狼！\n索菲娅在狼孩的视线里，轰然倒下去。\n狼孩没立刻走过去探听虚实，一旁观察一会儿，确定没什么危险，才慢慢走到索菲娅身边。\n索菲娅受到惊吓一时昏厥，长拖拖地躺在地上。",
            "summary": "林田数马带领狩猎队为报昔日之仇，成功击败了韩把头的队伍。队员林田数马因伤口疼痛而头痛，怀疑索菲娅可能是敌人卢辛的人。他们在山坳口安营扎寨，狼孩在寻找食物时遇到了索菲娅。两人在十几分钟后相遇，索菲娅因惊吓过度昏倒在地。"
        },
        {
            "id": 1,
            "content": "狼孩仍然小心翼翼地凑近，他短暂的思考十分简单：从哪儿下口，咬死猎物，再撕掉块肉弄回去喂狼母亲。\n脖子，任何动物的脖子都是狼首先攻击的目标。狼孩目睹几次杏仁眼咬断猎物脖子的情景。\n狼孩效仿狼母亲的捕杀猎物，朝索菲娅脖子咬去，突然停住，它嗅到一股气味，一种久违的亲切气味。\n狼的世界里，识别亲疏的方法，时常通过气味。\n狼孩愣然，辨别这种气味，某些地方和狼母亲相似……他无法理解索菲娅怎么会有如此气味，有这种气味的动物不能伤害。\n狼孩调动他的全部思维，想索菲娅要去哪里？他的目光放远，看见远处的山间有灯光闪烁，像跳跃的幽幽鬼火。\n嗥叫，狼孩用嗥叫来通知灯光处的人类。\n嗷呜--！\n狩猎队的一间屋子里，韩把头和老姚躺在火炕上抽烟，室内很暖和。\n“我看见的很像人，简直太像！”老姚说。\n韩把头深吸一口烟，吐出后说：“香洼山的蹄印，是狼和人在一起。”\n“这么说，狼群里有一个人。”\n“目前也只能这样解释啦。”韩把头对和狼在一起的脚印，百思不得其解。\n“有一句话也不知当讲不当讲。”老姚闪烁其辞。\n韩把头望着老姚：“嗯？说吧！”\n“会不会是根儿？”\n“噢？”韩把头愣怔。",
            "summary": "狼孩试图模仿狼母亲捕杀猎物，朝索菲娅的脖子咬去。然而，他在咬的过程中闻到了一股久违的亲切气味，使他停止了攻击。狼孩决定跟随这股气味，发现远处山间的灯光。他向灯光处的人类发出嗥叫，提醒他们危险的存在。在狩猎队的屋子里，韩把头和老姚讨论着狼群中可能有一个人的事情，同时猜测这个人和狼在一起的原因。"
        },
        {
            "id": 2,
            "content": "“根儿掉下爬犁，让狼给叼走，狼哺养他长大。”\n韩把头对老姚的大胆猜想表示赞同，看见奇怪的人脚印他就这么想了。索菲娅活着，儿子根儿下落不明，狼有可能……老姚的看法和自己不约而同。\n嗷呜--！\n“我听到狼叫。”老姚说。\n韩把头抬头望眼窗户，说：“声音离我们很近。”\n小松原跳下山崖，并没摔死，一条腿摔断了。\n地面上厚厚的落叶救了他一命，年复一年的落叶积得很厚，面包一样，他毕竟是从几十米的高处落下，只摔断了一条腿，也就万幸了。\n站起来已不可能，如此躺在积雪的地上，晚上肯定会冻僵的。还能侧身扬起头，他看见离自己几米远的地方，也有一个树洞。这个树洞和悬崖上的树洞不同，此树洞是树根形成的。进到里边也可避避风寒。\n问题在于他动弹不得，断腿现在很疼，他吞掉白发老人给他的罂粟果。\n“你把它带身上，在山里随时都可能受伤，止痛效果很好。”白发老人说。\n小松原的衣袋里终日带着几颗成色很好的大烟葫芦头--罂粟果，今天派上用场。\n“爬过去！”小松原咬咬牙，他要趁麻醉还没过劲儿，一寸寸地爬向树洞，“它在场就好了，说不准能帮自己一把。”\n花斑狼寸步艰难地攀登上山顶，到树洞来找小松原，给他送来一只野兔。树洞里空空的，被翻动得零乱。\n“他去了哪里？”花斑狼想。\n花斑狼发现了脚印，嗅一嗅，是它要找的小松原气味。\n顺着气味寻觅下去，花斑狼准确无误地找到山崖边，气味到此中断。花斑狼朝崖底望，狼跟踪猎物的经验告诉它，他跳崖啦。\n花斑狼决定到悬崖绝壁下面去找小松原，先埋藏起来那只兔子，它没直接跳下去，绕过一道山脊，便进入谷地。\n花斑狼到跟前，树洞里的小松原正嚼罂粟果，最后的两只罂粟果。他不知道断腿再疼，该怎么办？\n“你来啦。”小松原对花斑狼说。\n花斑狼望着被血模糊的左腿，想着什么。\n“我受伤啦。”小松原说，“你是怎么找到这里的？”\n花斑狼没回答他的问话，起身跑向森林。\n“喂，你去哪儿？”小松原问。\n花斑狼头没回，身影消失在白雪皑皑的林木间。\n不久，花斑狼叼回树根样的东西，放在小松原面前。\n“这是什么呀？”小松原问。\n花斑狼做了个示范动作--嚼了嚼树根样的东西。\n“噢，你弄回草药是吧？”小松原顿悟。韩把头对他说过，狼要是负伤，它会找到草药自己疗伤，包括接骨这样的难症。\n小松原不认得狼叼来的草药叫什么名，他送入口中咀嚼，没特殊的味，微苦，嚼下去发黏像牛皮糖。\n花斑狼等小松原嚼完最后一截草药，离开。\n夕阳走入谷地，林田数马一行疲惫不堪的身影在红色中虫子一样爬行。\n“回去！”林田数马下令收兵。\n宪兵在林田数马带领下，又搜寻一天，仍不见小松原踪影。\n“小松原跳下崖，是不是叫狼给吃掉。”曹长大竹心想，只是不敢说，队长坚持搜山，他就跟着搜。\n回到营地，眼前发生的景象，令人大吃一惊。\n营地遭到洗劫，血腥的洗劫。\n留在营地的那个宪兵脸面朝下倒在地上，三八大盖枪摔出老远，脖子给什么动物咬断。\n“狼！”林田数马牙缝里挤出一个字。\n狼在大白天袭击营地看起来有点不可思议，林田数马命令人埋葬死去的宪兵。\n接下去，林田数马更感到不可思议，他发现自己的鸭绒睡袋不见了。他迷惑不解：“狼偷一个睡袋干什么？”\n小松原蜷缩一团，夜里的山风很硬如钢针刺骨一样疼痛。嚼了花斑狼叼来的草药，伤痛大大减轻，至少他能够忍受的程度。他此时要抗拒的是风寒。\n嚓！嚓嚓！脚步声由远及近。\n小松原顺着脚步声方向，见到一片黢黑的物体移动过来。\n“是什么呀？”\n花斑狼将一只睡袋放在小松原面前，他惊讶得半天没闭上嘴：“天哪，你从哪儿弄来的啊？”\n花斑狼喘息着，它背驮着一只睡袋远比一只山羊沉重，驮一只羊它一口气可跑上几十里路，这睡袋不只从它背上落下多少回。\n花斑狼是在寻找猎物时碰到宪兵营地的。其实，这个营地只有四顶行军帐篷，林田数马的帐篷要比他的士兵帐篷宽敞一些。\n留下的一名宪兵负责看守营地，他一直站在林田数马的帐篷前，重点保护队长的宿处。",
            "summary": "韩把头和老姚讨论了关于索菲娅和儿子根儿失踪的可能原因，他们认为狼可能参与了这件事。就在这时，他们听到了狼的叫声。老姚认为狼的声音很近，而小松原在寻找避难所时不小心摔下了悬崖，虽然只摔断了一条腿，但他无法动弹。幸运的是，他找到了一个树根形成的树洞可以避寒。然而，他需要找到一种草药来缓解疼痛。花斑狼出现了，它找到了这种草药，并带来了给小松原。花斑狼还帮助小松原找到了一个睡袋，让他在寒冷的山夜里得到温暖。"
        },
        {
            "id": 3,
            "content": "花斑狼悄无声息地接近宿营地，借着树木掩护，观察营地的情况，在确定只是一个人，就发起了袭击。\n宪兵坐在一堆干草上，长枪抱在怀里，用一把小锉打磨他的指甲。林田数马带队出去就要一天，他要寻找些事来打发漫长的时间。没有什么人会到香洼山来，即使到香洼山，也没人到人迹罕至的山谷里来，因此，宪兵很放松。\n花斑狼拿出偷袭猎物的高超本领，紧贴着帐篷从背后猛扑上去，毫无防备的宪兵给狼咬住脖子，枪被摔出很远。\n花斑狼咬断宪兵的脖颈，看他抽搐的四肢松软下去……才松开咬得发酸的牙齿。\n它钻进林田数马的帐篷，叼起睡袋，像偷只羊那样甩到背上，跑回小松原藏身的地方。\n“狼叼走睡袋干什么？”\n林田数马满脸疑问。",
            "summary": "一名宪兵（林田数马）在等待队友归来的一天时间里，显得十分悠闲。这时，一只名叫花斑狼的野兽悄悄靠近营地，发起突袭并成功咬死了宪兵。花斑狼随后叼走睡袋，回到它的小松原藏身之处。当林田数马发现这一情况后，充满了疑惑。"
        }
    ]
}