{
    "chapter_title": "第四十九章  尽管狼在嚎叫，骆驼照样走路。--蒙古族谚语(1)",
    "chapter_summary": "在日本关东军宪兵司令部的指示下，宪兵队长林田数马需要抓捕一个狼孩并收集尽可能多的白色狼皮。在执行任务的过程中，林田数马受到了狼眼的影响，并在回国火车上思考如何在雪天追捕狼群。与此同时，日本宪兵林田数马与中国猎人小松原之间存在仇恨，他们还在追捕中国人朱洪达和索菲娅。林田数马试图利用收缴民间枪支的机会，逼迫狩猎队帮助他捕捉狼孩。然而，在发现韩把头与索菲娅的关系后，林田数马决定暂时放弃追捕索菲娅，专注于完成任务。在与韩把头的谈判中，林田数马提出了两个条件，要求狩猎队交出所有枪支。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "关东军宪兵司令部给驻守在亮子里镇的宪兵队下了一道密令，与狼有关，密令由宪兵司令口头传达给林田数马。\n“你们必须尽快抓到那个狼孩！”宪兵司令强调说。\n“是！”林田数马站在司令官面前。\n“弄白狼皮，多多益善！”司令说，“到手后，由你亲自送回国内……”\n林田数马从新京坐火车回来，一路上他满脑子狼皮，白色狼皮雪花一样在宪兵队长眼前纷飞。\n车窗外飘着真正的雪花，不过雪花很小，或者说称不上雪花，稀薄的雪粒而已，风把雪粒砸在玻璃上，由于坐在前边的车厢，又有内燃机喷出的煤渣裹着雪粒砸得玻璃噼叭作响。\n林田数马的心也被什么敲打着，不过不是雪粒和煤渣，那只狼眼对坏天气里敏感，想闭上它都很难，老是要睁得大大的，还不可遏制地朝远处看。\n“狼在雪天……”林田数马想象狼群在大雪荒天里异常活跃，冒雪去追杀猎物也许成功率更高。\n两只眼睛出现了明显的差异，令林田数马有些心烦，置换上狼眼睛的几年，视觉的差异使他烦恼过，情况大都出现在夜晚，多黑的夜色，他视物都清晰如白昼，问题是人有时也需要黑暗，尤其是林田数马夜间有光亮就睡不着觉。\n“八嘎！”每到这种时候，他就骂小松原，这个他信任的士兵，毫不留情地背叛了自己，让他去摘朴美玉的眼珠，他竟然弄来只狼眼珠以假乱真来欺骗自己。\n逃兵小松原给林田数马找的麻烦太多了，有时他靠在椅子上打盹，没任何惊动忽然醒来，是一只老鼠从办公室的墙脚跑过，被那只时刻保持警惕的狼眼看见。\n“啊，我将永无宁日。”林田数马苦不堪言。\n雪在广袤的大野上飘落，黑色的土地和抹了淡妆的女人脸一样，薄薄的一层，笨拙的化妆，斑斑驳驳的丑陋。",
            "summary": "日本关东军宪兵司令部要求驻守在亮子里镇的宪兵队抓住一个狼孩，并尽可能多地获取白色狼皮。宪兵队长林田数马在执行任务过程中，心中一直想着白色狼皮，同时受到狼眼的困扰。他在返回国内的火车上，思考如何在雪天追捕狼群。"
        },
        {
            "id": 1,
            "content": "林田数马恨小松原。小松原不仅给自己弄来一只老添乱的狼眼，还放过了朴美玉，当时命令小松原摘下她的眼珠后不留活口，他没摘她眼珠还放走了她，留下了祸患……朴美玉的复仇有些特别，她绑架少爷，没杀他也没勒索钱财，而是将他改造成一个土匪，把一个堂堂的宪兵队长的儿子变成一个胡子，林田数马觉得遭到奇耻大辱，这也是林田数马恼羞成怒下令杀死自己儿子的原因。\n大义灭亲让林田数马在部下面前保持了帝国军人的尊严，私下的疼痛只有林田数马自己承受。尽管宪兵队长杀人不见血，杀人不眨眼，杀掉自己的儿子就不那么简单，常言道：虎独不食子。\n日本宪兵和一个中国村妇制造的畸形儿朱家少爷--朱洪达--二龙戏蔓--一木，进入狼嘴的脆骨一样被林田数马嚼碎，每一声脆响，他的心都颤抖一下，怎么说也是在吞噬自己的亲骨肉啊！\n小松原杀掉了，朴美玉也死去了，林田数马心里还有一个人--索菲娅，他要找到她，曹长江岛正奉命寻找索菲娅，捕获她也是迟早的事情，一个女流之辈她能逃到哪里去？\n“暂且放弃追捕索菲娅，集中兵力去完成宪兵司令部交办的任务，抓到狼孩和弄到白狼皮。”林田数马想。\n宪兵司令部的情报系统很厉害，他们通过特殊渠道获得香洼山的白狼群里有一个狼孩儿，就连近在香洼山咫尺的亮子里镇宪兵队，丝毫不知道。\n“据可靠的情报你们香洼山中出现一个狼孩。”情报军官说。\n林田数马有些惊奇，自己离香洼山那么近，而且追捕索菲娅的宪兵不停地进出香洼山……狼孩，中国的历史上还没这方面记载，日本也没有，捉住狼孩运回到日本，绝不比煤炭、圆木的价值低，林田数马意识到了狼孩的重要性。\n“……我发现韩把头卧室的炕上，有一把木梳。”曹长江岛向林田数马汇报。\n“木梳？”\n“韩把头是秃子，他不使用木梳，肯定有个女人和他在一起。”曹长江岛说，“我觉得韩把头将索菲娅藏了起来。”\n林田数马对索菲娅不太感兴趣，他一门心思在想如何抓住狼孩，弄到那群狼皮。\n“先不找索菲娅了，我们……”林田数马做了紧急部署。\n“那让韩把头他们逍遥法外？”曹长江岛问。\n“留得青山在，还愁没柴烧嘛！”\n林田数马说了句中国老话，怎样处置索菲娅和韩把头就在话里了。曹长江岛稍微思考，明白了队长的打算。\n林田数马眼下非但不会动韩把头，而且要和他往近了处。捉狼孩，弄狼皮，宪兵队远不及狩猎队得心应手，猎人整日和野兽打交道，成功率会很高。\n是否能够说服狩猎队，林田数马觉得不是百分之百的把握。原因是那年怂恿狩猎队灭了卢辛的花膀子队，索菲娅被韩把头救走，或者说索菲娅跟韩把头走，他们睡在一起……有了这层关系，他有可能对索菲娅说破宪兵队叫狩猎队去杀卢辛的事。如果是这样，问题就复杂化了，韩把头肯定不会帮忙的。\n怎么办？\n林田数马绞尽脑汁，最后想出办法。他要利用宪兵司令部作的部署：清缴民间的枪支。亮子里镇范围内的民间枪支基本缴得差不多，只剩下狩猎队的枪支没缴。林田数马没急于缴狩猎队的枪支，也正是他对今冬回到香洼山那群白狼的垂涎。\n“白狼皮！白狼皮！”林田数马惦记了几年。\n当年，与卢辛的花膀子队结仇也是因白狼皮，弄到手的白狼皮硬叫花膀子队夺去。\n前不久，从一嘱托的口里得知，消失了四年多的白狼群突然回到了香洼山老巢，狩猎队也重返玻璃山驻地，准备今冬捕猎白狼。林田数马原打算在狩猎队弄到白狼后，再以收缴民间枪支为名，缴下狩猎队枪支，连同白狼皮……现在看来，螳螂捕蝉，黄雀在后的计谋要做些调整。\n林田数马想到出现不好的结果，韩把头拒绝捉狼孩和弄狼皮。那又怎么办，林田数马决定用不合作就缴狩猎队的枪相要挟。\n“去玻璃山！”林田数马下令。\n韩把头一路跑回狩猎队，直接进自己的屋子。那时，索菲娅正照镜子，准确地说是一块镜子的玻璃碎片，照全她的脸需要分成几个部分，五官一起出现很难，镜子片太小了。\n“他娘！”韩把头进屋一把抱住她。\n“别闹。”索菲娅一下想到最美妙的事上去，说，“只有半天没在一起，你就苍蝇见血似的。”\n“他娘！”韩把头嘴唇颤抖，只是说着平常很少说的他娘，她迷惑：“怎么啦？”\n“我看见他了。”\n“谁？”\n“根儿，咱儿子啊！”\n“什么，你见到根儿了？”\n“根儿！”韩把头平静了些。\n对索菲娅来说消息是惊天的，她猛然拱起身子，用力过大将韩把头撂倒在炕上，身子覆盖上去。\n“在哪儿，在哪儿见到的呀？”她忙不迭地问。\n韩把头喘不过气来，断续地说：“我……你压……我上不来……气，我说不出话来、来。”\n索菲娅坐起来。\n韩把头顿觉一块石头从身上挪开，缓上一口气来。\n“你倒是快说呀！”她迫不及待。\n“香洼山上的一个树洞里。”韩把头说。他讲了一遍遇见杏仁眼老狼和狼孩的经过。\n“我们去看他！”索菲娅下炕穿鞋。\n韩把头一把手拽住她，阻止道：“你不能出去。”\n“为什么呀？”\n“宪兵在抓你呀。”\n“他们不是走了吗？”\n“恐怕躲在暗处盯着你，出不得这个屋子。”\n索菲娅稍微安静一会儿，目光直直地望着韩把头。\n“要去看，也得找个时机。”韩把头说。\n“不行，我豁出去啦！”索菲娅的情绪又激动起来，“见到根儿，我死了也心甘了。”\n“索菲娅，你听我说……”韩把头拉住她，索菲娅拼命往外挣脱。\n这时，老姚慌张地进来，脸色发白：“大哥，一队宪兵朝咱院子走来。”",
            "summary": "日本宪兵林田数马与小松原之间的仇恨，以及他们对中国人朱洪达和索菲娅的追捕。林田数马试图利用收缴民间枪支的机会，逼迫狩猎队帮助他捕捉狼孩并获取白狼皮。然而，他并没有立即采取行动，而是在考虑如何与韩把头（狩猎队队长）合作。在这个过程中，林田数马发现韩把头和索菲娅有亲密关系，这让他感到棘手。林田数马决定暂时放弃追捕索菲娅，集中精力完成宪兵司令部交办的任务。"
        },
        {
            "id": 2,
            "content": "索菲娅不再挣扎了，整个人懈怠下去。\n“快钻洞吧！”韩把头说。\n索菲娅十分不情愿，还是钻入暗洞。\n一切处理妥当，韩把头说：“我们看看去。”\n林田数马带着八九个宪兵在狩猎队的院门外下了马，韩把头急忙迎上前：“队长大驾光临，鄙人有失远迎。”\n“客气！”林田数马说。\n“请，队长快请！”韩把头制造出笑脸。\n林田数马一行人进院，几个狩猎队员主动上前为宪兵牵马。\n狩猎队的四合院是典型的东北民居建筑，南面三间屋宇式大门，旁边是两间倒座的门房，院中有影壁墙……房舍分两进院，韩把头和索菲娅的是二进院的后一趟正房。\n“上屋坐。”韩把头将林田数马他们让进头道院子的正房里。\n沏茶倒水伺候后，林田数马说：“我们这次来要住你这儿几天，没问题吧？”\n“当然，队长不嫌寒舍简陋，随便。”韩把头客客气气地说。\n五间正房安置下宪兵，特给林田数马选了一间好房子。\n“韩把头，你们中国有句话怎么说？”林田数马叫韩把头到自己房间，说，“打开天窗说亮话。”\n韩把头毕恭毕敬地在一旁听着。\n“亮子里镇民间的枪支只你们狩猎队没缴啦。”林田数马说，“我这次来，就是和你谈缴枪的事。”\n韩把头心头一惊。\n“你们狩猎队有29个人吧？”林田数马问。\n韩把头再一次震惊。心想：“他对狩猎队了如指掌，人数也准确。”\n“枪支也不会少于这个数字吧？”林田数马问。\n“缴枪？”韩把头惶惶起来。\n林田数马暗暗观察韩把头的表情，装出十分严肃。\n“队长，请你高抬贵手……”韩把头求情，“您知道，手里没枪还咋打猎？弟兄们靠打猎养家口啊！”\n林田数马没松口。\n“我保证弟兄们的枪支用来打猎，出问题我拿脑袋担保。”韩把头说。\n林田数马冷笑，说：“你长几颗脑袋？”\n“一颗。”\n“一颗脑袋担保二十九颗脑袋，不合适吧？”林田数马像似一点儿都不可通融。\n“队长……”韩把头做着最后的努力。\n“韩把头，我们是老朋友了吧？”林田数马将话往回拉，说，“是吧，老把头？”\n“是是是！”\n韩把头连说三个是。\n“不缴枪可以，但是有两个条件，你得答应。”\n林田数马说。\n“您说，队长。”",
            "summary": "韩把头与林田数马就缴枪问题进行谈判。林田数马要求狩猎队缴出所有枪支，否则不会松口。韩把头请求宽容，表示枪支仅用于打猎，并承诺承担责任。林田数马提出两个条件，要求韩把头答应。"
        }
    ]
}