{
    "chapter_title": "第三章 ",
    "chapter_summary": "本章节主要讲述了文昕和Marilyn为了应对Rex加入新辰国际的负面新闻，决定举办一场记者招待会，宣布费峻玮和于颖的婚讯。尽管费峻玮起初并不愿意配合，但在文昕的解释下，他还是同意了。在记者招待会上，费峻玮和于颖明确表示这只是单纯的商业合作，并无超友谊情感。然而，随后泄露的照片让Marilyn担忧这对他们的形象和事业造成负面影响。文昕为此道歉，并表示会处理此事。同时，费峻玮的情绪问题引起了Marilyn的注意，她怀疑他可能是在闹别扭。此外，费峻玮的后援会和公众论坛因他与于颖的绯闻而陷入混乱，点击率和讨论度迅速上升。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“rex谢谢你。”\n“哪里，是我觉得很抱歉。”rex说：“希望下次有机会。”\n文昕放下电话，打给marilyn：“有另一个不好的消息。”\n“我刚刚已经知道了，rex签约新辰国际，不过正式的消息还没出来。”\n文昕没有出声，marilyn在圈中浸淫多年，自然有她一套收到消息的方式，不会比她慢。marilyn问：“现在还有什么新闻可以铺天盖地，淹掉整个娱乐版？”\n“除非小费结婚。”\n“很好！”marilyn不由得赞，说：“去准备记者招待会。”\n文昕搁下电话就对vickie说：“告诉他们准备一下，明天我们要召开记者招待会，有重要消息宣布。”\nvickie问：“能透露是因为什么事情吗？”\n文昕头也没抬：“小费结婚。”\nvickie看了她三秒钟，不愧也是marilyn一手调教出来的，马上面不改色去打电话。文昕觉得很累，坐下来歇了片刻，然后打给费峻玮的助理。\n费峻玮正在现场拍广告，接到她的电话非常高兴，却告诉她：“稍等一下。”她听着电话里的杂音和脚步声，他大约正匆忙离开摄影棚，一直走到非常安静的地方，文昕清楚地听到听筒中传来关门的声音，然后他愉快的声音响起：“你想我了吗？”\n“公司需要你做点事情。”\n“哦……”他的声音里透出淡淡的失望，问：“什么事？”\n“今天拍完广告后你就去见你的女朋友，立刻，马上。”\n“我没有女朋友。”他像是在赌气，语气非常不高兴：“你想让我去见谁？你吗？”\n“那就于颖吧。”她迅速的在几个合适人选中做出决定：“你刚出道的时候曾和她传过绯闻，比较合理。旧情复炽，让人有遐想的空间。”\n“当初的绯闻是怎么回事你最清楚。”他冷冷的说：“我不去。”\n“别耍小孩子脾气。marilyn会打给于颖的经纪人，于颖正好有新片上映，应该会非常乐意配合你。”\n“余文昕！”\n“听着，faye出事了。我们现在需要引开娱记，淹掉负面新闻。这是公事，marilyn要求你。”\n听她这样说，他短暂的沉默一会儿，终于说：“好的。”\n“拜托到时候敬业一点，多给狗仔队几个好点的surprise，别让人家连牵手都拍不到。还有，记得用左脸对着镜头，你左边侧脸比较帅。fans见到绯闻觉得受伤心碎的同时，看在你那么帅的份上，也会马上原谅你。”\n他已经在发怒的边缘了，冷冷问：“需要我吻她吗？”\n“如果你肯的话，当然！”\n他“啪”得把电话挂断了。\n文昕本来还有点担心他真的堵气不干，于是打给marilyn联络妥于颖后，她还有点忐忑不安。结果等到快六点的时候，费峻玮的助理打电话过来，说费峻玮已经结束广告拍摄，问她现在应该去哪里。她大喜过望，马上告诉他：“东方酒店。”\n搁下电话就放消息，等放完消息差不多已经快七点钟，vickie叫了外卖，她虽然胃里空空，可是却吃不下去，一边用勺子挖着白饭，一边问vickie：“现在情况怎么样？”\n“七家报纸，四家电视台，还有无数线上媒体……”vickie耸耸肩：“明天所有‘小飞侠’看到新闻都会心碎的。”\n“小飞侠”是费峻玮fans的统称，文昕艰难的吞下一口饭：“没关系，明天我们就会开记者招待会避谣，说小费和于颖是讨论新戏，就说他们有可能在下部电影合作好了。总之纯粹在谈公事，他们根本没有超友谊的情感发生，所有这一切全是媒体的恶意炒作。”\n“要不要顺便宣传一下小费的下部新戏？”\n“当然要！”文昕抓过纸巾擦嘴：“记得在通稿里写，这部新戏是江导继东京电影节之后，最具颠覆性的力作……不对，是最富创造性的力作。”\n大约九点钟的时候marilyn回到公司，文昕还没有走，于是去办公室见她。marilyn正蜷腿坐在大班椅上看新闻，线上传媒反应最快，各大网站铺天盖地，全是娱记刚刚偷拍到的猛料。屏幕上滚动着照片，费峻玮替于颖开车门，于颖挽着费峻玮的胳膊，两个人亲呢得如同热恋中的情侣。全部都是长焦偷拍，但是照片清晰得惊人，连躁点都非常少。\n文昕说：“现在的相机真好。”",
            "summary": "文昕得知Rex签约新辰国际的消息，与Marilyn商量如何应对负面新闻。她们决定举办记者招待会，宣布费峻玮将与于颖结婚，以引开娱记注意力并淹掉负面新闻。然而，费峻玮并不愿意配合，但在文昕的解释下，他还是答应了。第二天，记者在东方酒店见到了费峻玮和于颖，他们表示这只是单纯的商业合作，并无超友谊情感。"
        },
        {
            "id": 1,
            "content": "marilyn抬头瞧了她一眼，点上一支烟。她十指尖尖，艳丽的寇丹夹着烟卷，有种异样的魅惑。她吐出一大片淡白的烟雾，然后淡淡的说：“过了啊。”\n文昕不解，marilyn点了点其中几张照片，费峻玮正在亲吻于颖的脸颊，拍得太清楚，连于颖脸上那种欲嗔还羞的神色都一清二楚。\n“你当时怎么跟小费说的？”marilyn掸了掸烟灰：“明天fans要是闹起来，怕不好收拾。”\n文昕看着那些照片不由得愣了一下，没想到他真的吻了。顿了一下才说：“怪我不好，是我让他多给狗仔队一点surprise……”\n“这孩子真不醒事，叫他演戏就演得这么逼真。”marilyn凑近屏幕，仔细看了看那几张照片，喃喃说：“这哪是surprise，简直都快是startle了……”\n文昕低声：“对不起，是我考虑的不周到。”\nmarilyn把烟掐掉：“没有，今天你已经做得很好。明天我会亲自跟小费谈谈，我觉得他最近情绪有点不对，不晓得为什么在闹别扭。”\n文昕回到家已经是凌晨时分，她放心不下，去费峻玮的后援会网站看了看，因为今天是周六，这个时间在线人数还有非常多，大部分人情绪还算淡定，口口声声说“相信小费”“不干涉他的私生活是fans的共识”，但百度贴吧因为是非注册制，于是乱成一团，有人哭楼有人骂，大部分是骂于颖，还将她早年拍过裸戏的事拿出来说，一口咬定是她勾引小费。\n公众论坛更乱，费峻玮已经够轰动的了，再加上一个于颖，双方fans忍不住在论坛对掐，都觉得自家偶像受了莫大的冤枉和委屈，一时间口沫横飞板砖四溢，无数网友在一旁看热闹跟贴八卦，短短几个小时，点击率已经超过数十万了，而且到处都是转贴。\n她关掉网页，正想起身去放水洗澡，电话响了。\n是费峻玮的私人号码，知道他这个号码的除了公司少部分人，并没有太多。他其实也非常少打给她，她怔了一下还是接了。",
            "summary": "Marilyn发现费峻玮与于颖的照片被泄露，担心会对他们的形象和事业造成影响。文昕为此道歉，并表示会处理此事。第二天，费峻玮与Marilyn讨论了他的情绪问题，怀疑他可能在闹别扭。与此同时，费峻玮的后援会和公众论坛因他与于颖的绯闻而陷入混乱，点击率和讨论度迅速上升。"
        },
        {
            "id": 2,
            "content": "他的声音似乎有丝疲倦：“你睡了吗？”\n“还没有。”\n“我想见你。”\n他说：“就是现在，非常想。”\n她沉默了一会儿：“对不起。”\n“算了，现在我家外头全是狗仔队，他们一定会盯通宵。”\n他自嘲的笑笑：“你就算变成只蚊子，只怕也飞不进来。”",
            "summary": "一个男人和一个女人通过电话交流。男人声音疲惫地询问女人是否已入睡，然后表示很想见她。然而，由于外界狗仔队的关注，他们无法在现实中见面。男人自嘲地说，即使女人变成蚊子，也无法进入他的家。"
        }
    ]
}