{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "文昕回到家中，看到男友在车边抽烟，为她克制了一晚上的烟瘾。她感到感动，并提醒他要注意安全。接着，她接到母亲的电话，询问她过年是否回家。文昕回答她已经订好机票，消除了母亲的顾虑。母亲希望她能找到男朋友并带回家，因为邻居的女儿们都已结婚。尽管文昕忙于工作，但她的母亲仍担心她的婚姻问题。文昕试图向母亲解释她没有时间和精力谈恋爱，但母亲坚持要求在年底前带个男朋友回家，否则就不让她进门。在平安夜当天，公司已经空无一人，文昕原本打算和同事一起度过。但在去便利店的途中，她收到了梁江的电话，邀请她一起吃饭。尽管有些犹豫，她还是答应了。梁江提议在一个离她较近的餐厅见面，但由于路上拥堵，预计需要四十分钟才能到达。文昕决定先去对面的商场逛逛等待。在商场里，她看到了费峻玮的海报，想起了他们一起在香港拍摄的照片。之后，她在专柜被询问是否需要看手表，婉拒后收到了梁江的短信，告诉她已到达餐厅并在17号台等她。文昕感慨费峻玮即将登台，她意识到他不属于任何人。在与梁江共进晚餐的过程中，梁江表达了想要结婚的想法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "她搭电梯上楼，到了楼层走到安全梯那里往下看，路灯照得清清楚楚，他果然还站在车边抽烟。一晚上没有抽烟，她还以为他并不抽烟，原来是因为顾及她。文昕心里感慨万千，拿出手机，本来想给他发条短信，不知为什么，还是拨通了电话：“我到家啦。”\n“好的。”他一边讲电话一边仰起头来，似乎在找寻属于她的那盏灯光，他说，“那你早点休息。”\n“嗯。”文昕看着澄澄如金沙般的灯光笼罩在他身上，够了出他的身影，仿佛有一种异样的温暖。她说：“你开车注意安全。”\n“好。”他说，“晚安。”\n“晚安。”\n她把电话挂断，看着他打开车门启动车子，车灯一转，只见一对红红的尾灯转过小区的路，拐了个弯就再也看不见了。不知为什么，文昕出了一会儿神，突然想要抽一支烟。\n但她到底没有抽烟，只在安全通道里站了一会儿，就走出来掏出钥匙去开门。\n还没有进门就听到座机在响，她连鞋子都来不及换，忙抓起听筒。\n“文昕？”\n“妈。”她喘了口气，那端的余妈妈却问：“你怎么了？跑过来的？”\n“刚进门就听到电话响了。”文昕一边讲一边坐下来，拉下靴子的拉链，“有什么事吗？”\n“没事妈妈就不能给你打电话了？”余妈妈嗔怒，“过年的时候回来吗？”\n去年她订票的时候太迟了，只有头等舱，她嫌太贵，又买不到动车票，所以没有回去，被余妈妈念叨了一整年。今天她再不敢了，乖乖答：“我已经订了机票了。”",
            "summary": "文昕回到家，看到男友还在车边抽烟，为她克制了一晚上的烟瘾。她感动之余，给他打电话提醒注意安全。随后，她接到母亲的电话，询问她过年是否回家。文昕答应已订好机票，打消了母亲的顾虑。"
        },
        {
            "id": 1,
            "content": "余妈妈说：“你别又一个人回来你要是一个人回来，我可不给你饭吃！”\n文昕没辙了：“我又不能变出个男朋友。”\n“我的女儿这么优秀，怎么会没有男朋友？我不管，今年你要是再不带男朋友回来，我和你爸就去韩国旅行，让你一个人在家过年！”\n文昕没好气：“还有两个月就过年了，我总不能去大街上抓一个男人回来。”\n“平时不努力，事到临头抱佛脚，怪谁？怪你自己！”\n文昕哭笑不得：“那我要随便带一个回去，你也不知道是吧？”\n“没关系，你随便带个人回来都可以，只要是男人。”\n文昕彻底觉得被打败了：“妈妈，你怎么可以这样？”\n“哎呀女儿，你不知道，左邻右舍的女儿们对哦嫁了，妈妈压力好大。”\n“你为什么要跟人家比嫁女儿啊？”\n“你成天跟着大明星，难道就没一个中意的帅哥？”\n“这和我跟着大明星有关系吗？我跟着他们是因为工作。”\n“知道你是工作狂，不过你们公司那么多男同事，就没一个看得上眼的？”\n文昕无奈了：“妈，我成天忙得要死，哪儿有工夫谈恋爱？”\n“反正我不管，你看着办吧，今年你要不带个男朋友回来，我就不让你进家门！”\n文昕哭笑不得，余妈妈已经“啪”地把电话挂了。",
            "summary": "文昕的妈妈希望她能找到男朋友并带回家，因为邻居的女儿们都已结婚。尽管文昕忙于工作，但她妈妈仍然担心她的婚姻问题。文昕试图向妈妈解释她没有时间和精力谈恋爱，但妈妈坚持要求她在今年年底前带个男朋友回家，否则就不让她进门。"
        },
        {
            "id": 2,
            "content": "都已经临近年关了，难道她真的上街去抓个男人？\n平安夜的时候费峻玮有商演，汪海也有通告，文昕前后忙了好几天，等所有事情都安排妥当，才发现公司里头空荡荡的，所有人都走光了。她锁上办公室的门走出来，正好遇见打扫清洁的大婶。大婶笑眯眯地问：“余小姐，今天不跟朋友出去玩？”\n是啊，平安夜，再傻的人也不会待在办公室加班吧？她一时有点不知所措，抬腕看了看手表，已经是晚上八点，自己还没吃饭。今天的各种餐馆一定爆满，路上交通也一定一塌糊涂。她有点懒，走出来到便利店，买了一个三明治吃。\n啃着三明治接到梁江的电话，他仍旧口气温和：“我知道临时约会很不礼貌，可是这两天一直在加班，刚刚才从会议室里出来，所以我决定碰一下运气，今天晚上可以请你吃饭吗？”\n文昕差点被三明治给噎着，一瞬间在心里转了无数个念头，犹豫了片刻，最后终于说：“好吧。”\n他问了她的位置，选了一个离她很近的餐厅，说：“我会尽快赶过来，不过现在路上肯定有点堵，估计得四十分钟左右。”\n文昕就当散步一样走过去，不过因为近，走过去也才几分钟。她觉得这样子进餐厅傻等似乎有点不妥当，于是就到对面的商场去逛一会儿。\n商场里人山人海，正是圣诞打着最疯狂的时刻，电扶梯上密密麻麻匝匝全是人，也就是一楼各大牌专柜的人稍微少点。",
            "summary": "在临近年关的平安夜，文昕原本打算和同事一起度过，但发现公司已经空无一人。她在便利店里买了个三明治，这时接到了梁江的电话，邀请她一起吃饭。虽然有些犹豫，但她还是答应了。梁江提议在一个离她较近的餐厅见面，但由于路上拥堵，预计需要四十分钟才能到达。文昕决定先去对面的商场逛逛等待。"
        },
        {
            "id": 3,
            "content": "文昕一抬头就看到了费峻玮的大幅海报，灯箱底子是白光，越发衬出他的轮廓分明，五官俊朗得不可思议。文昕端详了片刻，而他目光温柔，望着熙熙攘攘的人流，似乎是在微笑，又似乎是若有所思。文昕还记得这张照片是在香港拍的，当时marilyn叫自己陪着他过去。香港人特别敬业，在摄影棚里拍足一整天，她在旁边待着都又饿又累，连说话的力气都没有了。而他被摄影师摆布来摆布去，却一直笑得帅气十足，也真是难为了他。\n专柜小姐见她注目许久，于是轻轻走过来问她：“需要我将这款手表拿出来给您看看吗？”\n“噢……”她觉得自己有点失态，有几分抱歉地说，“不用了。”\n在商场里流连了一会儿，手机“嘀”的一声，是有短信进来了。发信人正是梁江，他告诉她说他已经到了，坐在靠窗的17号台，并且让她不要急，时间还早，开车注意安全。\n文昕看了看费峻玮的海报，这个时候，想必他快要登台了吧。\n他不属于任何人，她无限惆怅地想，然后转身离开商场，到约好的餐厅去。\n并不大的一间馆子，吃家乡菜。\n餐馆里都是熟客，人来人往，十分热闹。氛围自然是谈不上了，可是味道一流。\n文昕胃口大开，吃了许多。梁江说：“我就知道你会喜欢这里。”\n有一点点大男人气概，但是不严重，很聪明的男人。文昕有点不自信，问：“你为什么想要跟我交往？”\n他想了一会儿，问：“才见第二面就问这种问题，会不会太早了些？”\n“我想知道。”\n“我想结婚。”\n他说，“最多的一个月连飞了十四天，比空姐飞得还勤。\n最后回家洗澡，在浴缸里睡着。\n醒来后整间屋子都是黑的，连灯都没有一盏，觉得心里很凄惶。\n那个时候就想，谈恋爱结婚吧，起码会有人为我点一盏灯，等我回家。”",
            "summary": "文昕在商场看到费峻玮的海报，想起他们一起在香港拍摄的照片。她在专柜被询问是否需要看手表，婉拒后收到梁江的短信，告诉她已到达餐厅并在17号台等她。文昕想到费峻玮即将登台，她感慨他不属于任何人。在热闹的家乡菜餐馆与梁江共进晚餐，梁江表达了他想要结婚的想法。"
        }
    ]
}