{
    "chapter_title": "第四十章 ",
    "chapter_summary": "文昕发现了汪海和可可在一起的照片，担心这会对汪海的事业产生负面影响。她立即联系了Vickie来解决这个问题，并在电话中提醒汪海要注意保密。汪海对文昕的帮助表示感谢，两人还互相祝福新年快乐。在检查过相关新闻后，文昕让梁江进来。梁江在走廊尽头抽烟，阳光勾勒出他的身影。文昕和梁江开始讨论吸烟问题，文昕发现梁江抽烟不多。他们由此展开了关于结婚和恋爱目的的讨论。文昕觉得孩子们的生活很幸福，而梁江认为成人世界既有残酷的一面，也有有趣的一面。接下来，梁江教文昕玩植物大战僵尸游戏，展示了他的独特玩法策略。文昕和梁江正在讨论一款游戏。文昕发现自己更关注游戏的防守方面，而梁江认为进攻才是最好的防守。他们讨论了如何应对游戏中可能出现的矿工僵尸问题，并计划采用双向豌豆射手来应对。在这个过程中，文昕意识到自己的工作更多是防守性质的。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“听上去条件蛮不错的，那我考虑考虑好了……”\n“机不可失，失不再来。”\n“是你追求我耶，我怕什么？”\n“恃爱行凶！”\n“这四个字好，我认识一位编剧，正在发愁给剧本改名字，不如建议他就叫‘恃爱行凶’……”文昕突然倒吸一口气，抓起电话打给vickie。\n“vickie，你有没有看网站新闻？”\n“昨天看过，今天还没有，出什么事了？”\n“有记者拍到汪海跟……”文昕话说到一半，突然想起来，抬头看了梁江一眼，他会意地走出去，随手关上门。\n“有记者拍到汪海跟可可一起的照片，只怕要出事。”\n“我马上就看。”\n“想办法处理掉。我看过了，现在点击率还不高，论坛也还没有什么反应，没有引起公众的注意，赶快处理。”\n“好的，我马上打给娱乐频道的负责人。”\n文昕又打了一个电话给汪海，他还浑然未觉，以为她是打电话拜年：“文昕？新年好！”\n“新年好。”文昕问，“你在老家？”\n“是啊。”\n“和可可在一起？”\n“没有。”\n“有记者拍到你们从医院出来。”\n汪海短暂地沉默了一会儿，才说：“文昕……对不起……我以为不在北京，记者不会发现的……”\n“没关系，我已经叫人去处理了，你别担心。今天大年三十，别往心里去。现在大家注意力全在春晚上，不会有人留意的。删掉照片就好了，回头我会请那位记者吃饭，把这事摆平。”\n汪海不由得松了口气：“谢谢你，文昕。”\n“别客气，应该的。不过你还是要注意一点儿，汪导的戏他们盯得紧，看来他们已经盯上你了，你短时间内不要见可可了，省得再出事。”\n“好。”\n“新年快乐！”\n“新年快乐！”\n放下电话，她重新用关键词又搜索了一遍相关新闻，那张图片已经被删除了，看来vickie的工作效率一如既往，果然手机“嘀”的一响，是vickie发来的短信，告诉她已经删除了。\n她把其他新闻又看了一遍，确认全是些不痛不痒的通稿，于是关掉浏览器，起身走出房间。\n梁江一个人站在走廊尽头抽烟，冬天的太阳从窗子里射进来，勾勒出他的身影。在室内他只穿了一件白色条纹套头毛衣，露出浅粉色的衬衣领子。他举手掸烟灰，阳光照在他的手腕上，反光一闪，是他那块手表。",
            "summary": "文昕发现记者拍到汪海与可可在一起的照片，担心会对汪海的事业产生影响。她立刻联系Vickie处理此事，并通过电话告知汪海情况并提醒他注意保密。汪海感谢文昕的帮助，两人互祝新年快乐。文昕检查过相关新闻确认后，告诉梁江可以进来。梁江在走廊尽头抽烟，阳光勾勒出他的身影。"
        },
        {
            "id": 1,
            "content": "文昕走过去，抓住他的手腕看时间，他反手搂住她的腰，问：“保密工作结束了？”\n文昕刮刮他的脸：“你一天抽多少烟？”\n“三四支吧。”\n“还好，不算不可救药。”\n“你不会逼我戒烟吧？”\n“如果你逼婚，我就逼你戒烟。”\n“如果你肯跟我结婚，我现在就戒。”\n“为什么成天将结婚挂在嘴上啊？”\n“不以结婚为目的的谈恋爱都是耍流氓。我这么衣冠楚楚，像流氓吗？”\n文昕笑着往楼下探头，看他站在这里到底在看什么。原来楼下的水泥坪上有几个孩子在玩仙女棒，还有一个小姑娘戴着一对红红的塑料小魔角，中间有灯泡，想必晚上会一闪一亮。文昕看他们玩得津津有味，不由得叹了口气：“还是小朋友们最幸福。”\n“成人的世界很残忍，不过成人的世界也很有趣。”他把烟掐熄了，说：“走，既然工作结束了，我陪你去玩游戏。”\n文昕很少玩电脑游戏，会玩的也不过寥寥集中单机版小游戏，比如宝石迷阵、连连看。梁江教她玩植物大战僵尸，虽然也是小游戏，可是趣味盎然。文昕刚刚开始玩，自然是手忙脚乱，一见僵尸就种坚果墙，然而梁江却不然。他总是先种向日葵，等第一个僵尸出现，才刚刚够阳光种豌豆射手打它，然后继续种向日葵，直到所有的行列都排满了豌豆射手，他根本不用坚果墙和土豆炸弹。文昕说：“这样它们会吃掉豌豆的！”\n“你以为有坚果墙它们就不吃了？多一排坚果，就少一排豌豆射手，火力小很多。”\n果然，所有的僵尸老远就纷纷倒下。被猛烈的火力压得根本无法接近。偶尔有能接近的，也被他的辣椒炸成一条焦痕。",
            "summary": "文昕和梁江在谈论吸烟问题时，文昕发现梁江抽烟不多，于是两人开始讨论结婚和恋爱目的。文昕觉得孩子们很幸福，而梁江认为成人世界既有残酷也有有趣的一面。随后，梁江教文昕玩植物大战僵尸游戏，展示了他独特的玩法策略。"
        },
        {
            "id": 2,
            "content": "文昕不由得赞叹地出了声口哨，梁江笑着说她：“女流氓！”\n她斜睨：“受不了你了？”\n他将她抱到自己的膝盖上，轻声在她耳边说：“你不妨再流氓一点。我保证也受得了。”\n文昕举手在她额头上戳了一记，然后看着满屏幕上豌豆乱飞，不由得说：“我只想着防守，你却压根不防。”\n“进攻是最好的防守。”\n他说，“御敌于外，比防守要有效得多。\n不过后面几关会有矿工僵尸，它会从最后钻出来，逆向进攻。”\n“那怎么办？最后一排预先种上坚果墙？”\n“不，种一排双向的豌豆射手，等它从土里一冒出来，就打死它。”\n文昕若有所思：“我的工作，总是防守居多，”",
            "summary": "文昕和梁江正在讨论一款游戏。文昕发现自己在游戏中更多地关注防守，而梁江则认为进攻是最好的防守。他们讨论了如何应对游戏中可能出现的矿工僵尸问题，并计划采用双向豌豆射手来应对。文昕对此表示思考，意识到自己的工作更多是防守性质的。"
        }
    ]
}