{
    "chapter_title": "第四十五章 ",
    "chapter_summary": "我们跟随梁江和文昕的故事，了解他们在电影宣传期的忙碌生活。他们需要在12座城市之间穿梭，进行宣传。在这个过程中，他们面临着许多压力和挑战，如体力透支、工作压力以及同事之间的不和谐。尽管如此，他们仍然努力地完成任务，并在困难时刻互相支持。在这段旅程中，他们还品尝了美味的私房菜，与粉丝互动，以及在紧张的宣传活动中找到片刻的宁静。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "电影后期制作一结束就是宣传期，vickie说：“我恨宣传期！”\n人人都恨宣传期，整组人马都忙得人仰马翻，费峻玮和方定奇，还有主创团队一起，要连飞十二座城市做宣传。\n即使清高执着如同江导，在电影上映前，也不能不听从宣发的安排。办公室的墙上挂了一幅地图，vickie用小旗将十二座城市标出来，然后拿着厚厚一叠行程表，一边看一边叹气：“我的天啊，其中有六天要连飞，然后隔一天再接着飞，比空姐飞得还勤。十二场发布会，我想一想就觉得崩溃……”\n文昕安慰她：“就当游历祖国的大好河山。”\n“每天一座城市，去了就开记者招待会，哪里是游历祖国的大好河山，完全是在替航空公司积累飞行里程。”\n“也不错，去年我的里程换了一张马尔代夫的机票。”\n“哗！”vickie叫起来，“那你跟谁去马尔代夫？”\n“一个人去不行啊？”\n“太残忍了，我们要连飞二十天，你们却要去马尔代夫！”\n“现在哪有时间去？”文昕觉得气馁，“我三年没有休年假了。”\n“下次跟老板说，不如年会就在马尔代夫开。”\n“刚过完年，就想着年会了。”\nvickie叹了口气：“人生总得有点盼头。”\n文昕说：“打电话叫小费来开会，我可能没有时间跟着你们，所以有些事情大家先商量一下。”\n后期配完音后费峻玮在家休息，小千说他精神不好，连形体教练的课程都取消掉了，体力与精力都透支得太厉害，几乎要大病一场。\n隔了好几天没有见面，文昕坐在会议室，下意识转动着手中的圆珠笔，自己也不知道自己在想些什么。只听到门“吱呀\"”一声，接着有人打招呼：“小费来了？”\n他似乎“嗯”了一声，拉开椅子自顾自坐下。文昕这才抬头看了他一眼，果然神色憔悴，也许是因为今天穿了西服。他很少穿这样的正装，虽然是他自己代言的品牌。因为瘦，所以整个人越发显得高。坐下来腿一伸，然后拿出手机来，不知是在看短信，还是在刷微博。\n即使他没有看她，她也明白，有些事情已经不一样了。开会之中他很少说话，一直专心致志地玩手机。\n文昕也很少看他，对vickie交代的事情最多，事无巨细，几乎样样都要确认一遍。\n“汪海这边要做的事情很多，我就不跟着你们走行程了，有事情随时联络”\n这时候费峻玮才抬起头来，问：“十二座城市你都不去？”\n“vickie跟着你也一样，而且她是宣传……”\n“我知道，我是问，你，都不去？”\nvickie插了句话：“北京的首映式我们都会去，毕竟是首映.而且有现场直播。”",
            "summary": "电影宣传期即将到来，整个团队需要连飞12座城市进行宣传。尽管导演江导清高执着，但在电影上映前也必须听从宣发安排。Vickie对此感到不满，认为这是替航空公司积累飞行里程而非游历祖国大好河山。文昕试图安慰她，但宣传任务繁重，让两人都感到压力。费峻玮在后期配音完成后体力透支，而文昕则因三年未休年假而感到气馁。在会议上，文昕告知费峻玮她将不会跟随宣传行程，费峻玮神情憔悴，两人关系似乎发生变化。"
        },
        {
            "id": 1,
            "content": "费峻玮看着文昕，文昕十分担心，唯恐他说出什么话来。幸好并没有，最后他只是说：“无所谓，我听公司安排。”\n开完会vickie问文昕：“你跟小费又吵架了？”\n“没有啊。”\n“总觉得今天你们俩都怪怪的……”\n“他累了，心情不好，所以懒得多说话。至于我，说实话，这几天也觉得挺累的。”\n“宣传期后休年假吧。”vickie说，“绷得太紧，总应该缓一缓。”\n文昕也是这么想。\nvickie说：“不过宣传期后马上就是续约，又得兵荒马乱一阵子。”\n费峻玮的合约今年到期，vickie很轻松地说：“还好是续约，几天就理顺了。”\n因为工作忙，所以阵子文昕也很少给梁江打电话。这天他打给她：“女超人，今天周末，又没用时间一起吃饭？”\n正巧她手头的事情都告一段落，于是答应了。\n谁知晚饭吃到一半，vickie突然打电话给她：“文昕……”\n“怎么了？”她听到vickie声音有气无力，不由问，“你不舒服？”\n“是啊，肚子好疼！我室友不在家……我疼得站不起来……”\n“我马上来！”\n她告诉梁江有位同事非常不舒服，梁江很爽快地扔下吃了一半的晚餐，开车送她去vickie家。vickie租住的房子离公司不远，他们到得很快。文昕敲门听不见答应，打电话也不通，一时着了急：“她一个人在家，会不会出了什么是？”\n梁江说：“你让开。”\n她让到一旁，然后愣愣地看着他往后退了两步，飞起一脚，踹开了门。\nvickie晕倒在客厅里。\n文昕都急傻了，梁江抱起vickie，说：“去医院。”\n幸好他镇定。\n送到医院，检查结果是胆囊炎，挂上药水，做完各项检查他们一直等到vickie醒过来。\n“文昕，谢谢你……”\n“应该的。”\nvickie似乎很累，说了两句话，又昏昏沉沉睡过去。\n梁江跟医生谈完，回来告诉文昕：“应该没有生命危险，就是疼起来特别可怕，医生说要住院。押金我刷卡了。”\n文昕很感激：“今天幸好有你。”\n“应该的啊。”\n从医院出来，文昕感慨：“纯粹是累出来的。我有一次宣传期太累，累到胃出血，也是独自在家，最后打给marilyn,她飞车赶到，送我去医院。”\n“以前小费的经纪人，也是我最尊重的前辈，金牌经纪marilyn。是marilyn把我带出来，她可以算做是我的老师。”\n“你这么英明神武，她一定更是。”\n“何止英明神武，她还英姿枫爽，你没见过她做事情，杀伐决断，决胜于千里之外！”\n“有没有这么夸张？”\n“我一点也不夸张。你不是业内人士你不知道，她可以算是我们这一行的一代宗师。苏西你知道吗？方定奇的经纪人，心辰国际最得力的干将，也是业内赫赫有名的金牌经纪人，连她出道都比marilyn晚，每次见到marilyn，都客客气气叫marilyn做m姐呢！”\n“那你这老师现在在做什么？”\n“退隐江湖了，先是去地中海度假，然后去英国念戏剧……”文昕无限向住，“闲云野鹤，世外高入，境界早就和我们不一样了。”\n梁江觉得好笑：“你也可以退隐江湖……”\n“打住！”文昕说，“怎么样也得像她一样，带出十个八个艺人，然后成为业内公认的金牌经纪人，才可以金盆洗手吧？”\n“哇，带出十个八个大明星，你也太贪心了！”\n“像小费那样的，带出来-个就ok了。”\n梁江不解地问：“你现在不是小费的经纪人吗？”\n“不说这个了，我好饿。”\n“晚饭只吃了一半，当然饿。”他坦然说，“我也饿了。”\n“这个时间不知道哪间餐馆还开着门。”\n“这个时间开着门的餐厅多着呢。”他说，“你不是混娱乐圈么，怎么完全没有夜生活似的？”\n“天天加班，回家就恨不得睡觉，还要什么夜生活？”她突然瞥了他一眼，“怎么，你的夜生活一直很丰富？”\n“我加班不比你少。”他好笑地反问，“你这句话是不是表示你在吃醋？如果是的话，我受宠若惊一下。”\n“吃什么醋啊？我现在连一头大象都吃的进去，快快找地方吃饭要紧！”",
            "summary": "费峻玮和文昕在工作中感到疲惫，而他们的同事Vickie突然生病需要照顾。文昕感谢梁江在关键时刻的帮助。同时，文昕提到了她的前辈Marilyn，一个在业界备受尊敬的金牌经纪人。"
        },
        {
            "id": 2,
            "content": "他想了想，在最近的出口下了环线，然后将车一直往前开。\n“这附近有一家私房菜，老板我很熟，这个时间上门也不至于吃闭门羹。”\n所有的私房菜都在十分诡异的地方，这家馆子也不例外，在一座四合院里。单门独户，门前一对浅色灯笼，光光晕漾开，照着台阶与门蹬。走进去是照壁，夜色中看不分明，绕过照壁才是院子，院子，院子里种着两棵大树，点缀着山石。\n文昕小声问梁江：“这种地方看样子就不便宜，好不好吃啊？”\n他跟她开玩笑：“说了老板是我朋友，我不会不买单就将押在这里的。”\n“早知道去吃快餐，又便宜又快。”\n“那我叫老板做两份蛋炒饭，也又便宜又快。”\n等老板出来打招呼，果然与他很亲热似的：“呦，今儿什么风把你给吹来了？”\n“东风。”梁江很轻松地开玩笑，“快点，咱们都快饿死了，来两碗蛋炒饭，吃完走人。”\n“你哥哥在这儿请客呢，要不你上里面蹭他一顿去？省得你吃蛋炒饭。”\n梁江怔了一怔，老板往后遥遥一指，垂花门里面一列正房，灯火通明，隐隐约约可以看出屋子里面人很多。\n梁江回头看了看文昕，文昕赶紧摇头，梁江就说：“算了，他那样子像是在大请客，去了又要喝酒，我可陪不起他那些客人，个个都是酒仙。您赶紧给我们弄点什么吃了，我们好回去睡觉。”\n“急着回去睡觉啊？”老板乐得眼睛都眯成了一条缝，“放心，我立马给你们做去，绝不耽搁你们睡觉！”\n梁江在他肩头捶了一拳：“只有你牙尖嘴利！”\n“大律师夸咱牙尖嘴利，那是荣誉！”\n“别贫了，我真要饿晕了。”\n“好这边屋子请您哪！”\n他们在小小一间偏房坐下，房间布置得很舒服，气氛很居家。文昕问梁江：“你要不要过去跟，你哥哥打个招呼？”\n“不用。”他顿了顿，“再说打了招呼就回不来了，我哥的那些客人，都爱闹酒，不喝醉不准走人。都快半夜了，咱们快点吃，吃完好回家。”\n上菜倒是极快，没一会儿工夫，果然送上两碗炒饭，四样酱菜，还配了一大海碗热腾腾的开洋瑶柱汤。\n文昕吃到撑：“这汤真好，炒饭也炒得好，吃过那么多家扬州炒饭，没想到这里炒的最好吃。”\n“家常风味他做得最好。”梁江说，“有时候我一个人，常|常到这里来吃饭，觉得有妈妈的味道。”\n他们吃完打算离开，正房里的客人还没有走，仍旧闹哄哄的，听着像是有人在唱歌，还有人在拍巴掌，笑语喧哗，正是热闹。老极亲自将他们送出大门，因为文昕夸过他们的手剥笋好吃，所以老板拿了一篓给她。\n梁江替她道谢，说：“这怎么好意思？”\n“算在你哥的账单里头了，你当他送的得了。”老板笑眯眯地说，“他们那群人，全喝美了，回头买单我添上一样两样，绝看不出来。”\n梁江哭笑不得：“有你这样做生意的吗？”\n“你哥财大气粗，别说一篓子手剥笋了，就是一火车皮手剥笋，他也请得起你和这位姑娘，放心吧，这家我替他当了，回头他要为一篓笋来问我，看我不拿扫帚把他扫出去，从此后不许他进我的门！”\n那篓手剥笋风味绝佳，文昕第二天去医院看vickie，特意用保鲜盒带了一些，给她过口吃粥。",
            "summary": "一段发生在梁江和文昕两人身上的故事。他们在一个神秘的私房菜馆用餐，这个菜馆位于一个四合院里，环境优雅。梁江的朋友，也就是菜馆的老板，热情地招待了他们。他们品尝了美味的家常菜肴，包括蛋炒饭和手剥笋。在用餐过程中，梁江提到了他的哥哥，似乎正在举办一场盛大的聚会。他们吃完离开后，文昕将一篓手剥笋带给了她的朋友Vickie。"
        },
        {
            "id": 3,
            "content": "vickie觉得很沮丧：“早不病晚不病，偏偏在最忙的时候病，真是添乱。”\n“没事，我应付得来。”文昕说，“我跟投资方谈过，对方答应宣传时带上汪海，这样我去跟十二城，连同小费也可以照顾到。”\n“你汪海的新戏呢？”\n“都已经谈得差不多了，只差出合同签字。我飞回来签，或者快递过去也来得及。”\n话是这样说，其实真正做起来，也是一场乱仗。\n文昕手头的事情本来就多，现在vickie一病，连宣传是事也全部压到了她身上。一个人当做两个人用，跟飞的第一天，在机场就接了二十多通电话，一直接到上飞机空姐要求关机。\n整个头等舱全部被剧组包下来，还有一部分工作人员在商务舱。空姐最开心，来要签名合影。江导从上了飞机就开始睡觉，没有人敢打扰他，费峻玮和方定奇替人签名拍照，都是轻声细语。\n文昕也抓紧时间在飞机上打了个盹，等到快降落的时候被空姐唤醒。她迅速去洗手间补了个妆，回来看费峻玮和方定奇聊天，汪海则是在陪江导说话。她略略觉得放心，汪海近来十分懂事，行事说话都很周到。\n下飞机后更是兵荒马乱，光是江导一个人就可以令全部的娱乐记者到场，何况再加上费峻炜与方定奇。机场接机的粉丝人数太多，他们不得不在保安的护送下从vip通道悄然离开。\n有人开车跟在他们车后，一路追着拍。\n文昕用手机上网刷新了一下，全身接机现场的照片，有人拍到背影，还有人拍到上车时的画面，密密匝匝全是人头，还有人精心制作了横幅灯牌，可惜他们没有看到。\n下榻的酒店马上也被泄露出去，他们一进酒店就闭门不出。文昕事事亲力亲为，看过费峻玮的房间，又看汪海的房间。本地媒体已经快要把她的手机打爆，纷纷要求做专访。",
            "summary": "Vickie在忙碌时期生病，让事情变得更加混乱。然而，文昕设法应对，通过与投资方谈判，确保汪海的新戏得到宣传，同时也能照顾到Vickie。在飞往十二城的途中，文昕努力处理各种事务，甚至在飞机上短暂休息。抵达后，剧组成员和工作人员一起面对媒体和粉丝的追捧。尽管面临诸多挑战，但文昕对汪海的懂事表示放心，让她在处理事务时更加从容。"
        },
        {
            "id": 4,
            "content": "只有一天时间，哪里安排得过来？\n宣传的第一站就各种消息爆满，因为发布会的时候方定奇以露背装登场，谋杀无数菲林。而记者们唯恐天下不乱，威胁利诱，提问提得花样百出，不断地套话。\n费峻玮经验丰富，应付得很好，而且拉着汪海拍照。关键时刻他总是记得照顾同门，文昕最欣赏他这一点。她在场外不停接电话，下一站的媒休已经在做预约，都想捡到独家。\n发布会结束后，院线做东请吃饭，一桌山珍海味，却几乎没怎么动筷子。\n江导说：“每部片子都必须来这么一次，比拍片还累。”\n费峻玮只喝了点汤，方定奇晚餐从来只吃沙拉，汪海也吃得草草，文昕一边吃饭一边接电话，一边还要注意晚上出来的即时新闻，自然无心吃饭。\n忙位到半夜才算消停，她下楼去便利店买泡面，看到还有大批粉丝等在酒店外。\n人人都辛苦，连做粉丝追星都这样不易。\n文昕想了一想，上来叫费峻玮和汪海都写张纸条，让粉丝们回去休息。\n地把纸条拿下去，自然一片尖叫声，人人都想要那两张纸条。\n文昕只好现场抽奖，最后两名幸运者幸福得只差没有晕过去，拿到纸条立刻去复印店，每人福音一张。\n这样也好。",
            "summary": "宣传活动的第一站充满了紧张气氛。方定奇以露背装亮相，吸引了众多媒体的关注。费峻玮和汪海成功地应对了各种问题，而文昕则在处理电话和预约下一站媒体的同时，还要关注即时新闻。晚宴上，众人因忙碌而无法好好享用美食。晚上，文昕下楼购买泡面时，看到了等待的粉丝们。为了让粉丝们休息，她决定让他们抽选幸运儿分享签名纸条。虽然过程有些混乱，但大家都得到了满足。"
        }
    ]
}