{
    "chapter_title": "第五十三章 ",
    "chapter_summary": "女经纪人余文昕在一场车祸后昏迷不醒，得到了男友梁江和同事Vickie的照顾。同时，她也得知了前男友费峻玮没有选择续约的消息。在康复期间，梁江向她求婚，她接受了戒指并决定共度余生。这个过程让文昕反思人生，遇到善良真诚的梁江，两人逐渐产生感情。虽然文昕无法忘记已故的恋人，但在康复过程中，她学会了面对现实，选择了与梁江在一起。这个故事讲述了一个人如何在经历挫折后，勇敢地面对生活，寻找新的幸福。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "她觉得呼吸困难，医生把氧气面罩罩在她的口鼻上。车顶有一盏灯，白色的光十分眩目，就像刚刚对面车道上的大灯。她闭上眼睛，然后又吃力地睁开，寻找着某个人。\n他果然在车里’她想把氧气面罩摘下来，医生阻止了她。她用尽最后的力气，打了一个手势。\n是叫他离开。\n他固执地摇了摇头。\n她昏昏沉沉地睡着两秒，医生立刻将她弄醒：“不要睡，保持清醒！”\n她坚持要话，医生只得帮她举起面罩，她说：“走……”\n刚刚他在路边站了那么久，一直等着交警将她救出来。他是所有人都认识的费峻玮，如果他出现在医院，会有更多人认出他，会有更加难以解释的新闻被炒出来。\n他不做声。\n她说：“求你……最后一次……求你……”眼泪顺着眼角散出去，流进头发里，温润的，潮湿的，是自己的眼泪，所以不让任何人看见，也好。\n即使到了今天这样的地步，她仍旧希望，他不要有任何负面新闻的危险，她仍旧希望，即使已经结束，那段过去也永远是他与她之间的唯一秘密。\n她终于看到他点头。\n他在路边下车。急救车驶进医院的时候，她已经昏迷，人事不知。\n她进了手术室，全麻，第二天才苏醒。\n病房里有人，原来是公司同事。\nvickie见她醒来，红着眼眶说：“文昕，你怎么样？”\n她插着氧气，只能微微点头示意。\n医生说你失血过多，伤及腿上大动脉，差一点点就失救”vickie连鼻尖都是红红的，似乎哭过多次，“真是吓坏我们了。”\n她想说话，可是没有力气。\nvickie看她的口型，猜出了她的问题：“小费在放假，他没有打过电话来。老板昨天来医院看过你，那时候你还没有醒。老板说，不惜一切代价也要治好你，所有的医疗费用公司报销。你的男朋友梁先生也来看过你，他今天早晨才离开医院去上班，说下班后马上过来。我们通知了你的家人，他们今天一早的飞机，同事已经去机场接机，你放心。”\n上司有道义，朋友关心她，家人更是忧心如焚。\n所有的场合，只有他不能出现，也只有他，不会再出现。\nvickie似乎想逗她开心：“文昕，你醒过来就好，医生说手术很成功，骨头接得很好，配合康复训练，以后走路应该不会有任何问题，你甚至仍旧可以穿高跟鞋。还有，你上头条了，文昕，恭喜你，你终于上头条了。”\n她蓦地睁大了眼睛，担忧地看着vickie。vickie懂得她的意思，拿起一张报纸给她看。\n头条大标题是：“费峻玮经纪人余文昕遭遇车祸”。没有车祸现场的图片，只有她被送进医院的图片，所以只有她，并没有他。\n她彻底地松了一口气。\n“小费真红，红得连你出了事，都可以是头条。”vickie安慰她，“文昕，小费没有打电话来，也许是知道你没有醒，怕影响你治疗。”\n不，她知道他永远不会再打电话来。\n即使从鬼门关走过一遭，想到他，她仍旧觉得心碎。肉体上的疼痛是可以容忍的，心灵上的缺失，却是永远也无法弥补的。\n她已经失去他。\n永远。\n父母到了医院’余妈妈忍着眼泪，她努力朝父母笑了一笑。\n可是眼泪却掉下来。\n是她不好，所以才让父母担心。\n下午的时候老板亲自来医院看她，见到她的父母，满怀歉疚地说：“文昕是在工作中出的事，公司应该承担资任。请二老放心，我们会让文昕得到最好的治疗。”\n余爸爸余妈妈都是通情达理的人，只是表示感谢。\n老板怕影响她休息，并没有在病房待太久，只是安慰她：“医生说可以复原得很好，你不要担心。费用公司会承担，你只要好好康复就好。”\n文昕的声音徽弱：“我有话想和您谈……”\n老板说：“别担心工作，我会安排其他人接手。医生说你现在不宜劳神，有什么事，等你好了再说。”\n文昕很坚持，于是父母退出去，把病房让给她和老板谈话。\n“小费不会续约了。”\n“我知道。”老板神色沉重，“如果谈的结果很好，或许你也不会心慌意乱，出交通意外。”\n“我很抱歉……是我的错，我不应该公私不分……”\n“他选择不续约，也不完全是因为你的缘故。时川真的开出了业内高价，我自问给不起同等条件。”老板说，“别担心这些了，我打算签下高颜。高颜已经答应，只是他指定要你做他的经纪人，高颜目前这样红，我们的合约条件并不是最好，但他说他愿意选择我们，以为你的缘故。\n滴水之恩，涌泉相报，你曾经在他最困难的时候帮主过他，他非常感激。”\n文昕说：“我不适合做这行，汪海离开，小费也不续约。”\n“别说傻话了，这两件事都不是你的责任。你一直做得很好，公司相信你，我也相信你可以带好艺人。”\n老板走后，她陷入深沉的昏睡。麻醉过后极度的疼痛和疲惫让她筋疲力尽。\n有人握着她的手，掌心温暖，让点滴管的药水不再冰冷。\n她有些吃力地睁开眼睛，才发现天已经黑了，病房里开着灯，是梁江。\n父母都不在，他独自守着她。\n见她醒来，他说：“我让伯父伯母去吃点东西，他们中午都没有吃饭。”\n她微微点点头，表示知道。他说：“你吓坏我了，昨天晚上你一直没有醒，我看你躺在病床上，觉得自己身在冰窖一般。我一直在想，万一你醒不过来……我就永远失去你了……”他掏出一只戒指，是样式简单的指环，镶着细碎的钻石，正是她平常喜欢的tiffany。他说：“今天下班我就去买了这枚戒指。文听，你愿不愿意嫁给我？我再也无法承担失去你的恐惧，所以清你答应我，让我从今以后，都可以照顾你。”\n他捧起她的手，将滚烫的唇印在她的手指上，他说：“请你答应我，我不想再来一次了。以后你就是我的太太，我开车接送你上下班，再不让你遭遇任何的危险，可以吗？”\n她终于说出一句话：“你是耶鲁的博士……当司机……太浪费……”\n他说：“不浪费，只给你一个人当司机，一点也不浪费。”",
            "summary": "一名女经纪人余文昕在一场车祸后昏迷不醒，她的男友梁江和同事Vickie在医院陪伴她。同时，她也得知了前男友费峻玮没有选择续约的消息。在恢复期间，梁江向她求婚，她接受了他的戒指并决定共度余生。"
        },
        {
            "id": 1,
            "content": "她终于点点头。\n也许，是因为他的诚恳打动了她；也许，是在生死关头捡回一条命，让她开始正视命运的相悖。不该她得到的东两，她原本就不该起贪念。\n梁江是一个很好很好的男人，那么，她就尝试与他，共度一生。\n星空璀璨，可是那一颗光芒夺目的星星，并不属于任何人，更不会，属于她。\n他将指环套在她的左手中指上。她的手略有浮肿，指环太紧，只能套进第二个指节。他说：“暂时这样，等你手不肿了，应该刚刚好。”\n她说：“都没有世贸天阶大屏幕……”\n“等你伤好了，我租下世贸天阶大屏幕，再来一次！”\n她终于笑了笑，可是嘴角牵动，眼泪却流下来。\n还是没有办法控制自己啊，明明应该是欢笑的时候，却总有眼泪掉下来。她从来不是软弱的人：可是最近仿佛一直在掉眼泪，脆弱得像个瓷娃娃。只有她自己明白，那是因为她的心缺了一块，一切都和从前不一样了。她生命里最重要的一部分，已经离她而去。\n即使她拥有整个天空，可是璀璨的星空中，最光芒夺目的那一颗，已经化作流星，曳出她的生命。\n养伤的时候，时间仿佛总是过得特别慢。老板向来很大方，给她住单病房，请了护工照顾她。父母在医院待了一个星期，吃不好睡不好，因为过度疲劳，余妈妈又感冒了，最后在文昕的劝说下，回家去了。\n她术后恢复得很快，医生给她看x光片，她的腿中有了两颗螺钉。\n“等痊愈后再做手术取出来。”\n文昕对梁江说：“我觉得自己像机器人，是用螺钉组装起来的。”\n“能开玩笑，可见心情不错。”他微笑着说，“最开始的几天，你简直像一棵脱水的蔬菜，奄奄一息，让我担心坏了。”\n任何伤口都可以愈合，连她的腿，如今也只是留下一道伤痕，除了偶尔隐隐作痛，似乎并没有别的后遗症。\n她在护工的帮助下下床练习走路，像蹒跚学步的婴儿。起初扶着床栏，后来学会用拐杖。第一次自己独自走到洗手间，护工鼓着掌鼓励她。\n文听微笑，重伤之后，所有的快乐变得这样简单，只是从病床走到洗手间，已经足以令身边人跟她一起快乐整整半日。\n住院后期，开始去康复室练习扔掉拐杖。里面有一台很大的液晶电视悬在墙上，正在放着现场直播的综艺节目。\n主持人跟嘉宾笑得乱成一团，他们似乎在说一个鬼故事，越讲越可怕。主持人问：“小费，你信不信有鬼？”\n他说：“人要有所敬畏，才会尊重生活。”\n粉丝们都在拍巴掌，主持人也夸他会说话。\n山中方一日，世上已千年。\n她在跑步机上慢走，是真的慢走，像蜗牛那样一步一步。脚踝还有点痛，也许是脚趾仍旧浮肿，毕竟打了好久的石膏，最近才拆掉。\n主持人在问他“小费，听说你有好几辆车，其中还有保时捷911，哗，真的很贵的，你最喜欢哪一辆车？”\n“每一辆都很喜欢啊，因为喜欢所以才买。”他照例打太极，“每辆车我都觉得很心爱。”\n“哪怕都喜欢，总会有个细微的差别嘛，是不是最贵的那辆你最喜欢？”\n“我觉得不是这样。车子好比你的朋友，好难讲哪个朋友更好，是不是？因为每个人都有优点和缺点，人无完人，车无完车。”\n“小费，你简直太会讲话了。那么我们换个问法.你开哪辆车的时候最开心呢？”\n他似乎停顿了一下，才轻轻地答：“我开拖拉机的时候最开心。”\n现场所有的观众都以为他在讲笑话，连主持人都笑得东倒西歪：“拖拉机……你真的有开过拖拉机吗？”\n“是啊。”他神色严肃，像是在讲冷笑话，“我觉得我这辈子最开心的时候，其实就是开拖拉机的时候。”\n“那是在拍什么戏？”主持人追着问，“是导演让你开的吗？你有没有用替身？”\n“不是在拍戏的时候。”\n主持人更诧异了：“哗，那是在什么时候？”\n文昕扶着栏杆停下来，抬头看电视。\n“做梦的时候啊。”他突然笑起来，“当然是在梦里。”\n现场的观众再次大笑，主持人也以为他是在讲笑话。\n全世界，只有她知道，他是真的开过拖拉机。",
            "summary": "女主角文昕在一次意外中险些丧命，这让她开始反思自己的人生。在这个过程中，她遇到了真诚善良的梁江，两人逐渐产生感情，决定共度一生。然而，文昕心中始终无法忘记已故的恋人，这使得她的感情陷入困境。在康复过程中，文昕逐渐学会面对现实，选择了与梁江在一起。这个故事讲述了一个人在经历挫折后，如何勇敢地面对生活，寻找新的幸福。"
        },
        {
            "id": 2,
            "content": "躲不开避不了，哪怕将自己变成石像，藏在洞中千年万年，却原来山外的他，仍旧存在。\n她低着头，将跑步机的速度调得更慢些，然后转一转自己左手中指的那枚指环。\n这是她最近有的下意识动作，每当她思考的时候，她总是会转动那枚指环。\n起初只是因为戒指没有戴习惯，所以总爱用手去拨动，后来渐渐成了习惯。\n她觉得这枚指环就像是齐天大圣的紧箍咒，每当她心里某个地方蠢蠢欲动的时候，她就念一念咒，让自己平静下来。\n前尘往事早已经是过眼云烟，她从鬼门关里走了一遭，现在脱胎换骨，重新做人。\n她和她早已经是互不相欠，再无关系。\n连他，连可以在综艺节目中，若无其事地说笑如常。\n梁江下班后照例过来看她，带给她一保温桶的靓汤。\n“骨头汤，趁热喝。”\n汤炖成乳白色，其实炖这汤很简单，他跟她说过，只要用紫砂煲插上电设定好自动按钮就行。难得是每天换着花样，下班后就给她送过来。\n她喝了半碗汤，问他：“你想什么时候举行婚礼？”\n这是她第一次主动提到婚事，他说：“总得等到你出院以后。”\n“腿上有伤疤，好难看。”\n“那就穿曳地婚纱，拖裾长长的像公主那种，好不好？”\n费峻玮一直没有给她打过电话，他结束休息，开始工作。",
            "summary": "主人公在经历了一系列的挫折后，从鬼门关重生，与过去的感情和生活告别。她与曾经的恋人不再有关系，甚至在综艺节目上能够若无其事地说笑。与此同时，她的朋友和爱人一直在陪伴着她，关心她的生活和健康。"
        },
        {
            "id": 3,
            "content": "因为合约即将到期，余下的工作都是vickie暂时在负责。vickie因此变得很忙，每次到医院来看文昕，总是匆匆来匆匆走。有一次来，除了水果，还带给她一盒新鲜出炉的蛋糕，向她抱怨说：“小费要吃蛋糕，助理走不开，我自己跑遍半个城才买到。想着要过来看你，于是也给你买了一盒，你尝尝好不好吃？”\n文昕微笑，拿起叉子将一块蛋糕吃完，现在她什么都面不改色吃得下，哪怕是黄连又怎么样？\n出院那天工作室的全体同事都来接她，带给她一大捧鲜花，文昕感动差点流泪：“谢谢，幸好有你们。”\n回家路上梁江给她打电话：“健康的心情怎么样？”\n他在国外出差，本打算让助理来接她出院，被她拒绝，因为公司同事都说过会来。\n她说：“医院之外的空气最新鲜。”",
            "summary": "由于合约即将到期，Vickie临时负责许多工作，导致她没有时间去看望文昕。尽管忙碌，她还是给文昕带来了一盒新鲜出炉的蛋糕。出院后，文昕感激工作室同事们的支持，觉得医院外的空气最新鲜。此时，梁江从国外打来电话关心她的健康状况。"
        }
    ]
}