{
    "chapter_title": "第五十四章 ",
    "chapter_summary": "一位名叫文昕的年轻女性收到神秘护身符，回想起她与大学同学的经历。她是知名艺人的经纪人，近期因合约问题受到关注。文昕在回忆中提到了她与梁江的爱情以及武侠小说的影响。某天，她陪同老板高颜参加聚会，却与梁江发生争执。文昕与梁江分手后，被迫面对时川关于合约问题的要求。她前往一家豪华酒店与时川见面，发现此地曾是她与梁江共度时光的地方。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "其实北京正在刮沙尘暴，空气浑浊，能见度差，所有人都戴着口罩，车窗外黄澄澄一片，连天空都看不清。\n同事将她送回家，老板让她休息一周再上班，毕竟她行走还有点不便。\n家里很干净‘钟点工按时来替她做清洁，收拾得整整齐齐。\n报箱里塞满了报纸，物业看到她回家，送了一堆她的快递上来。\n意外地发现有大学同学寄给她的礼物，附着字条：“看到报纸才知道你出了意外，愿早日康复。”\n日期已经是好多天前。\n她也上过一次头条了，以经纪人的身份。报纸上写得很夸张，因为汪海刚刚出了事，她又撞车。\n小费不续约的消息差不多已经街头巷尾人尽皆知，有人说她与小费有矛盾，因为marilyn带了小费多年，换她做经纪人后，小费对她有各种不满，所以才会不续约。\n小道消息满天飞，她许久没有上网，看一眼各种新闻，只觉觥怪陆离，莫衷一是。\n在客厅里拆快递，有个快递封很轻，她原以为是空的，倒出来一看，原来是个护身符。\n没有别的字条，她把快递封外头粘的单子看来看去，字迹早就已经模糊不可辨认，发件地址也语焉不详，只有收件人她的名字还没有被磨光，清晰可辨。\n她认出他的字，写“昕”字的时候，他习惯将“斤”字的那一撇写成横的。",
            "summary": "一位女士在家收到了许多快递和礼物，其中包括一个神秘的护身符。她发现其中一份礼物来自大学同学，得知他已经关注到她在报纸上的报道。这位女士是某艺人的经纪人，最近关于她和小费的合约问题在社会上引起了诸多猜测。她在家中休息时，无意间发现了这个护身符，回忆起与发件人的往事。"
        },
        {
            "id": 1,
            "content": "他有一点点小迷信，其实在这个圈子里，每个人都会有点信仰，他每年都会去五台山拜佛，今年还没有去过。\n不，他去过了，还给她求了护身符。\n不能相见，所以快递给她。\n文昕将快递单撕下来，慢慢抻平。她有他的很多签名，大部分是签名的照片或海报，送给粉丝或者朋友的礼物，总会有记者被朋友请托，问她来拿。\n可是他写她名字的时候，非常少。只有一次，他怕自己的剧本跟她的弄混了，于是在她的那本封面上替她写过她的名字。他把“斤”字的那一撇写成横的，为此她还说过他：“这个字不是这样写的。”\n他完全不在乎：“我一直都是这样写的，别人不这样写更好，下次你看到，就认得是我写的了。”\n文昕将快递单夹到一本书里，塞进书架上。\n日已黄昏，客厅有一扇窗子是朝西的，所以阳光很好。\n连风沙都静下来。\n她倒水吃了一堆药片，大部分是钙片和维生素。\n她只会想他一个黄昏了，最后一个黄昏。\n太阳一分一分地落到高楼后面去，光线渐渐黯淡，路上的车逐渐多起来。\n中学时代爱看武侠小说，金庸和古龙的作品都看了个遍。\n《书剑恩仇录》是她看的最后一部金庸作品，因为所有同学都告诉她说，这部不好看。\n她也觉得确实不怎么好看，比起金庸其他几部巅峰之作来，差好远。\n而且她不喜欢香香公主。\n那个女人太没个性，除了美，简直一无是处。\n她喜欢霍青桐，快意恩仇，即使心痛得吐血，也会骄傲地离去。\n可是陈家洛爱的是香香公主。\n在长城之上，他们相游的最后—个黄昏。\n香香公主哭着说：“大哥，大哥，太阳落下去了。”\n十六年后，杨过在断肠崖上，看着太阳一分一分地落下去，知道小龙女终究是不会来了，顿时万念俱灰。从此两鬓灰白。\n一首老歌总是喝，恨不得一夜之间白头。\n那是两情相悦的时候，只争刹那朝夕，不求天长地久。\n白头到老，多么奢侈的愿望。这世间很多很多有情人不可以在一起，有的死别，有的生离。每一秒钟，都有无数人离开自己的爱人，孤独地走向另一个方向。\n所以她只纵容自己这么一小会儿，她只会再想这么一小会儿。关于她心头的那颗星，她的夜空中最明亮最璀璨的那颗星。\n她只容许自己，再想这么一小会儿。",
            "summary": "文昕每年都会去五台山拜佛，今年也不例外。他给她寄了一个护身符，通过快递的方式。文昕收藏了很多他的签名，唯独他在她的剧本封面上的签名很少。他们在中学时代喜欢看武侠小说，对金庸和古龙的作品如数家珍。然而，《书剑恩仇录》中的香香公主并不受文昕喜爱，她觉得这个女人缺乏个性。而陈家洛爱的正是香香公主。这段回忆让文昕想起了武侠小说中的爱情，感慨世间很多有情人无法在一起。她在黄昏时分，一边吃药，一边想念着他。"
        },
        {
            "id": 2,
            "content": "高架桥上有点点的车灯，渐渐汇成灯光的河，川流不息。硬幕低垂，一盏盏路灯亮起，似一串华丽珠链。太阳落山了，黄昏结束了。\n一切都结束了。\n她还没有正式上班，不过也渐渐开始工作。康复后的第一项工作，是陪老板去见高颜。\n老板派自己的司机来接她，老好人王师傅一直想耍搀扶她，其实她走路已经没有太大问题，只是比常入步伐略慢而已。\n约在高尔夫会所，高颜打球的技术一流，老板也爱打球，不所以只是在会所吃午餐。\n边吃边聊，谈得很愉快。高颜说：“我相信文昕，所以很快做决定。”\n无心插柳柳成荫，当初她也并非纯粹地帮他，可是他很感激。\n高颜心细，看到她左手中指的戒指，便与她握手道恭喜。\n老板也与她握手，说：“我都没有留意，什么时候安排大家见个面，我请你和他吃饭。”\n“他姓梁，应该我们请您才对。”\n“喜酒留到喜宴上再喝，那位梁先生要娶我的得力干将，总得先过了我这关再说。”老板说得诙谐幽默，“我觉得像嫁女儿，所以既心痛又不舍。”\n文昕笑着说：“结婚后我仍旧会工作，所以没有辞职的计划，老板你千万不要开掉我。”\n“呵，工不工作不是重点。”老板说，“重点是你觉得幸福。”\n她把老板的邀请告诉梁江，他最近很忙，一直在出差，说：“我尽量安排一下。”\n结果他回北京只待了一天，第二天又出差一周。文昕都开始\n上班了，他仍旧没有抽出时间来。\n这天文昕跟高颜吃饭，这两天他们总是在一起，因为干头万绪的计划，文昕想要尽快熟悉高颜的工作、爱好、特点，所以每天都会与他碰头。\n这天跟高颜和他的助理吃完饭，正巧文昕接到梁江的电话，他说：“我落地了，正在机场高速上，你在哪里？要不要我过去接你？”\n两个人都忙，所以见面的机会弥足珍贵，总是挤牙膏一样地挤时间。文昕将地址告诉他，他说：“好，我就过去。”\n文昕的车报废了，一直没有买新车，心有余悸。高颜原本想让助理开车送她，她笑着说：“没关系，我男友会来接我。”\n“啊，那我们可以等一等，一见庐山真面目。”\n不一会儿梁江又打电话来：“我快到了。”\n“我马上出来。”\n文昕跟高颜一起搭电梯下楼，高颜像所有的明星一样，习惯戴墨镜、口罩，因为她走得慢，所以他特别照顾地，扶她下台阶。\n粱江的车就停在马路边，他刚从飞机上下来，仍旧是衣冠楚楚，看到她就下车迎上来，递给她一束花：“花粉处理过了，在飞机上拿了四个小时，他们都笑我傻。”\n文昕也觉得他挺傻的，可是他一转脸看到高颜，似乎脸色变了变。\n文昕犹未觉得，向他们介绍：“我的新拍档，高颜，你一定看过他演的电影。”\n“梁先生，你好，总听文昕提起你。”\n梁江与高颜边握手，边问文听：“你没有说过你新签了大明星啊？”\n“还在保密中。”她笑盈盈地说，“所以没有公开。”\n“梁先生消息应该十分灵通。”高颜说，“其实也没有什么秘密可言，不是吗？”\n粱江似乎十分沉着：“高先生，我们能不能单独谈一谈？”\n“不。”高颜转向文听，“余小姐，很抱歉，如果这个人是你的未婚夫，我恐怕无法与你合作。”\n文昕已经糊涂了，十分不解地看着这两个人。\n高颜淡淡地说：“我与新辰的恩怨，余小姐十分清楚，而且江湖上也都知道，我和新辰国际再无合作的可能。梁先生是时先生的弟弟，新辰国际的第二大股东。文听，你有这样的未婚夫，竟然替新辰的竞争对手公司工作，你的老板真是慷慨大度。”\n文昕呆若木鸡，过了半晌，才看着梁江，问：“他说的是真的吗？”\n他说：“我们找个地方坐下来谈一谈，好吗？”\n文昕不做声，高颜说：“梁先生深居简出，从来不干涉公司的运作，也很少出现在娱乐圈。如果我不是与新辰合作了五年如果不是偶然在时总家里见过一次，我也认不出您来。余小姐，我相信你和他交往的时候，并不知道他是谁。”\n可是现在她知道了。\n她不知道自己是怎么样回的家，印象里好像是拦了一部出租车。\n回到小区才发现，梁江的车一直跟在她的车后面。\n她下车的时候，他上前来替她付款。\n他总是这样有风度，这种时候，还能维持。",
            "summary": "一位年轻女子（文昕）开始她的第一份工作，陪伴老板（高颜）去见高颜。他们在高尔夫会所共进午餐，谈论愉快。高颜表示对文昕的信任，并感激她的帮助。在用餐过程中，老板提议安排一场聚会，让文昕和梁江见面。然而，梁江因公务繁忙，未能与文昕见面。几天后，梁江终于有空与文昕见面，但在机场高速上，他们因高颜的问题发生争执。文昕感到困惑，不知道该如何面对这个情况。"
        },
        {
            "id": 3,
            "content": "出租车走掉了，她转过脸来看他：“梁先生，我不知道你是何居心，也许哄得我团团转，你觉得很好玩。我觉得自己真是个傻瓜，你说什么我都相信。那天吃私房菜，你哥哥明明在，你就不让我去见他，我还傻乎乎地以为，你是真的怕喝酒。你为什么要向我求婚？觉得这幕戏还没有演到高潮？我做过大明星的助理，做过大明星的宣传，也做过大明星的经纪人，可是你却比任何明星都要会演戏。梁先生，您不进娱乐圈，真是演艺界的最大损失！”\n话说得这样尖刻，他也只是沉默，最后才说：“我哥哥与我，是两个人。我虽然有公司的股份，那也是因为哥哥创业的时侯，我曾经借过钱给他，后来折成了股权。我从来没有参与过公司管理，你和我哥哥在工作上的一些恩怨，我以为是没有关系的。”\n“哈，时总的弟弟。”文昕有仰天大笑的冲动，“我真是何德何能，承蒙青睐！”\n“我哥哥并不是魔鬼，他在生意生的行事手段或许你并不赞同，但公事归公事，私事归私事，文昕，你公平一点好不好？”\n“公平？汪海死的时候，谁给他公平？高颜在电影节前被爆出隐私的时候，谁给他公平？”她几乎用尽了全身的力气，对他大吼，“汪海不仅仅是我带的艺人，他是我的朋友，朋友你知道吗？他当着我的面从楼上眺下来，就死在我的眼前！这一切的一切，都是因为你哥哥。他想让谁身败名裂谁就身败名裂，他想让谁生不如死谁就生不如死，他控制着半个娱乐圈的资源，他把所有人都玩弄于股掌之上！是，你哥哥很能干，他做得很成功，他是目前业内最大的幕后老板之一。梁先生，你曾经说过你年薪百万，你少说了一个零还是两个零？新辰国际的第二大自然人股东，哈哈，我真该去查一下贵公司去年的年报，看看盈利是多少，你的分红是多少！”\n“文昕，你累了，你的腿也不能久站，我们改日再谈，好吗？”\n她也知道自己歇斯底里，她也知道自己面目狰狞。可是满腔的怒火，像是要把她整个人都烧成灰烬。\n她说：“我以后再也不想见到你！”\n她把手指上的那枚指环取下来，他不肯伸手接。她随手往花坛里一扔，然后拖着隐隐作痛的腿，搭电梯上楼。\n回到家中，她抽了整整一包烟，才让自己的情绪稳定下来。\n自从入院后，她本来已经戒烟。\n与梁江的分手，痛快淋漓，也许她早就想这么干了。他不是不好，她也曾经试图尝试与他开始。可是爱就是爱，爱是无法替代的。她失去的是一颗星星，即使给她一轮更光洁圆满的月亮，那也不是她的那颗星星。\n也许她下意识里，一直等着这样一个借口，可以让她正大光明地和他分手。\n所以今天的事情，她除了爆发之外，除了愤怒之外，还有一丝微妙的难以言喻的轻松。\n她不用再继续与他在一起。\n在与费峻玮分手的时候，她知道，她会继续往前走。生命这样漫长，时光似水流去，她或许会遇到不好也不坏的男人，恋爱，结婚，生子。普通人都是这样过，她觉得，自己也可以做到。\n后来，她才发现，原来高估了自己。\n梁江是很好很不错的交往对象，只是意难平。\n跟他在一起的快乐，是朋友的，是知己的，是互相照顾的，甚至是另一种幸福。只是欠了那么一点点，因为不是爱。\n现在这种快乐也要失去了，她痛快地想，这样也好，这样她也不必满怀愧疚，觉得对不起自己，也对不起梁江。\n他骗了她，他竟然是时川的弟弟，多好的理由，她把戒指扔在花坛里，多好的结局。\n直到这个时候，她才发现自己是一个坏人，一个极端自私的坏女人。\n原来她是一直盼望着，有这样一个理由，好让她可以不负责任的结束这一切。\n她点着一支烟。调到静音的手机，有十几个未接来电。\n全是梁江打来的。\n她不觉得自己狠心。女人受过几次伤之后，常常说看破红尘，但真正能看破的，却没有几个，而现在她是真的疲倦了。\n以后做灭绝师太，见到男人，上灭下绝。\n烟灰落了一些在地上，她走到阳台去拿吸尘器，看到底下他的车灯亮着，他还没走。\n她关掉阳台上的灯，开始打扫卫生。\n吸尘器“嗡嗡”响着。明天，明天又是新的一天，斯嘉丽说过。\n第二天她上班去，老板并不在，她犹豫不决，到底要不要告诉老板呢，自己差点跟时川的弟弟结婚。\n真是一场笑话啊，说出去旁人一定不肯信，交往这么久，却连他到底是什么人都不知道。\n她没想到，时川会约见自己。\n是他的秘书打给她，中规中矩的问：“余小姐是吗？”\n她还以为是哪个记者，于是说：“你好，我是余文昕。”\n“你好，余小姐，我是新辰国际时川先生的秘书，我姓童。余小姐，时先生想见一见你。”\n文昕愣了两秒才反应过来，脱口说：“我没有时间。”\n“时先生说，这件事情很重要，而且关系到费峻玮先生的合约，希望余小姐尽量抽出时间来，和他见面详谈。”\n话说得这样客气，也不过是威胁利诱。\n文昕针锋相对，说：“如果是费先生的合约问题，请直接联络我的上司或者法务部的同事。”\n童秘书不瘟不火、慢条斯理的说：“时先生说，他只想和您一个人面谈。如果您不来，有些消息，他会直接交给传媒。\n在那一刹那，文昕只想破口大骂，去他妈的，爱谁谁。\n可是她不敢也不能更不应低估时川的力量，如果他要见面，那就见面好了。兵来将挡，水来土掩。他又不会吃了她。\n秘书将地点告诉她，说：“时先生希望这个会面是私人的，所以希望余小姐不要泄露给其他人。”\n正好，她打算带把西瓜刀，先杀人，后毁尸灭迹。",
            "summary": "女主角文昕原本与梁江交往，但在得知他是时川（新辰国际的大老板）的弟弟后，她开始质疑两人的关系。在一次争吵中，文昕愤怒地揭露了时川在演艺圈的不正当手段，导致梁江与她的关系破裂。事后，文昕深感内疚，但她仍然决定结束这段感情。与此同时，时川找上门，要求与她面谈，涉及到费峻玮的合约问题。文昕被迫面对现实，开始寻找解决办法。"
        },
        {
            "id": 4,
            "content": "她打车去那个地方，到了门口才发现，原来梁江曾经带她来过这里，是藏在公园里的那家低调奢华的酒店。\n服务生显然被叮嘱过，一见她就鞠躬：“余小姐您好，您的朋友在等您。”\n她只来过这酒店一次，而且是晚上。白天的时候更觉得不同，而且季节也不一样了。\n服务员引着她，顺着抄手游廊往后走，一直走到喝茶的地方。\n白天的一池水，春水已融。\n对面亭子里坐着一个姑娘，抱着琵琶在拨弄。\n琵琶铮铮的弦声隔水送来，更觉好听。\n这次唱的不是苏州弹词，而是在演奏古曲《十面埋伏》。\n这曲子还真是应景。\n时川一个人坐在水阁中等她。\n服务员将她领到门口，便悄然而退。",
            "summary": "女主角余小姐打车前往一家隐藏在公园里的奢华酒店。她在门口发现，这个地方曾是男主角梁江带她来过的地方。服务生热情地迎接她，并告诉她梁江正在等她。余小姐曾在这酒店过夜，但从未在白天来过。她沿着抄手游廊走到一个喝茶的地方，看到对面的亭子里有一个抱着琵琶的姑娘在演奏古曲《十面埋伏》。这时，男主角时川独自坐在水阁中等她。服务员将余小姐带到门口后离开。"
        }
    ]
}