{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "何婷与同事讨论关于一张电视机购买证的处理问题，以及她与孔祥的对话。何婷试图将责任归咎于自己，但孔祥提醒她要关注对贺家彬的教育。此外，还描述了一位在1950年代中国政治运动中扮演关键角色的官员，以及在批判会上，孔祥亲自策划并安排了活动。何婷在电话中向孔祥求助，希望他能帮助安排其女儿进入研究所。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“哦，不，不，谢谢，我这就回去准备资料。”\n“还有什么事你尽管说。”毕竟何婷觉得心里有些歉然。\n“没什么啦，能解决二米五的立车已经够照顾我们啦。”那人点头躬腰，感谢不尽。\n何婷送他到走廊。\n“您请留步，请留步。”他一面点头，一面退着走远了。\n在走廊里何婷迎头碰上了贺家彬，她想起分配给处里的那张电视机购买证，罗海涛多次表示想要，他是她那个核心的中坚。这个人情还不该送!别人不会说什么，贺家彬也许会说怪话，先摸摸他的态度，其他人那里好说。\n“哎，老贺，处里分到一张日本‘三洋’牌电视机的购货票，你买不买”态度极其亲密，好像他们之间从来没有过什么口角，好像他们打认识那天起，就是步调一致，利益一致，观点一致的老战友。\n“我才不花那个冤钱买电视机呢，就冲那些电视节目。哼!，．正中下怀。何婷知道他不会要。真蠢，不要也不说个冠冕堂皇的理由。\n“那就给老罗，你看怎么样”好像贺家彬是支部里的副书记，何婷没有一件事不尊重他的意见。\n“凭什么因为他是党员，是支委，就该先给他是不是人家辛工程师快退休了，再不给他退休之后还上哪儿分票去”\n真不识抬举，不论她干什么事，贺家彬都要唱反调。\n“这不是和你商量嘛。”\n给辛工他对她有什么用一个就要退休的老书呆子。不行，她还得想个什么借口，把这票证给罗海涛。\n何婷的脸上依旧堆着亲密无间的笑，心里却想：下午党委会就要讨论你的入党问题，等着瞧吧。\n何婷安下心来，再去打她的电话。\n“喂，谁呀”\n“曹秘书，我是何婷啊。”何婷笑着，笑声里透着无比的谦和。\n她和每个部长的秘书都很熟。秘书，可真是个关键性的人物，别看他们的官衔都比她低，顶多不过是个副处级，可和他们接触的时候，何婷反倒显得低声下气。要想在部里站住脚，或是通个天，往哪个部长的耳朵里吹点什么，或是探听点消息，这是关键的一环。",
            "summary": "何婷与同事讨论关于一张电视机购买证的处理，原本打算送给核心中坚人物罗海涛，但贺家彬对此表示反对。何婷决定换个方式处理这张票证，并在心中计划报复贺家彬，因为他总是与她作对。"
        },
        {
            "id": 1,
            "content": "花多少功夫，赔多少心力，都是上算的。\n“啊，是何处长呀，有什么事吗”曹秘书热情得很，没打一点官腔。\n“我想跟孔副部长通个电话，也不知他这会儿忙不忙你看现在请他接电话合适不合适，啊”好像接不接电话的决定权在曹秘书那里，其实她很有把握，孔祥一定会接她的电话。\n“你等等，我给你看看去。”\n“那太感谢你了。”\n“自己人，客气什么。”\n何婷听见那边放下了听筒。接着她听见电话拨到另一个机子上去的声音。\n“哪一位呀”孔祥拖着长长的四川腔问道。\n“哎呀，老首长，您连我的声音都听不出来啦，您早把我们这些兵给忘喽，您可真是官僚，我是何婷呀。”\n这样的埋怨，谁听了也会觉得心里痒酥酥的，只会呵呵地乐。\n“啊哈哈——小何呀，这张嘴还是那么厉害嘛，你好久也不来看我了嘛。”\n“还小何哪，白头发一脑袋了。哪次去部里没去看您，”何婷说的是实话，这尊佛，能不拜到吗。“您是个大忙人，要么在开党组会，要么就外出了。我呀，主要是找您检讨去，您不知道，那个写报告文学的贺家彬，就在我这个处。给部里捅了那么大的娄子，都怪我平时思想政治工作没有抓好，情况掌握得也不及时，文章发表我才知道。孔部长，您就狠狠地批评我吧。”\n嗬，那个痛心疾首。\n“小何，不要有顾虑哟，这件事和你无关嘛，有人借着这件事给自己树碑立传嘛，这个背景你哪里晓得嘛，对贺家彬这种人以后注意加强教育就是喽。”\n“啊呀呀，还有这样的事情，一篇文章，有这么大的背景。”好像她真不知道，其实心里比谁都清楚。",
            "summary": "何婷与孔祥的对话。何婷试图向孔祥解释关于一篇报告文学的事情，试图将责任归咎于自己。然而，孔祥表示这与她无关，并提醒她要关注对贺家彬的教育。"
        },
        {
            "id": 2,
            "content": "“还是不能忘记毛主席的话哟，不能忘记阶级斗争，路线斗争。\n现在有些人就是反对四个坚持嘛，打着三中全会的旗号，实际上搞的是资产阶级那一套，冲击党的领导、冲击党的路线嘛，对这些人，就是要实行无产阶级专政。“\n一提起专政这个字眼儿，孔祥顿时觉得像是喝了一碗参汤，嗓门儿也洪亮起来，说话也流畅起来，气儿也粗了，腰也硬了。像一辆安了十个炮眼的新式坦克，嘎嘎嘎嘎，突突突突，管它前面有没有目标，先他妈的放上一通。那声音让他心里痛快，痛快得嗓子眼儿直痒痒，痒痒得直想让他大声喝彩。\n他老觉得，凭他的条件，他该当个公安部长那才过瘾。\n纵的，往上数，别说是查三代，就是查六代，他家也是祖传的老贫农。往下数，儿子、女儿全是共产党员，共青团员。横的，七大姑、八大姨，九大叔、五大舅全是老区里出来的。再说政治立场，哪次运动他不是左派除了“文化大革命”中当了个走资派，不过那个不算，十一大上已经否定了。",
            "summary": "一个名叫孔祥的人物，他对毛主席的言论充满热情，并坚信要实行无产阶级专政来对抗那些反对四个坚持的人。孔祥认为自己有资格担任公安部长，因为他的家庭背景和政治立场都非常符合要求。"
        },
        {
            "id": 3,
            "content": "一九五二年打“老虎”，经他的手就处决了几个不法资本家和贪污犯嘛，别看汪方亮、郑子云比他级别高，那时候他们都被关了几个月呢。\n一九五七年整风反右上头让他打十个右派，他能打上二十个，现在全他妈的一风吹啦，不算数啦。多会儿看见了那些摘了帽的右派，他多会儿心里不是滋味。那些人本该是对他点头哈腰的奴才，这会儿却跟他平起平坐了，他觉得他像是吃了败仗，这叫人以后还怎么工作。\n一九五八年大跃进，他恨不得把机关里的干部编成连队，搞成军队建制，那一套他熟得很。别看部党组那些成员，开起办公会，说起生产、业务，哇啦、哇啦地没完，他简直就插不上一句话，干这个他是行家。",
            "summary": "一位在1950年代中国政治运动中扮演关键角色的官员。他在打“老虎”运动中对资本家和贪污犯进行了审判，但在后来的整风反右运动中被迫对右派分子进行迫害。在一九五八年大跃进时期，他对将机关干部编成连队的军事建制提出建议，并认为自己在这方面是专家。"
        },
        {
            "id": 4,
            "content": "一九七六年“反击右倾翻案风”，部里开了几十次批判会。后来地震，礼堂里开不成了，是他给田守诚出了个主意，把会场搬到部大院门口开去。他特意让办公厅行政处新买了标语布，太阳一照，耀眼的红，几个大白字“誓把反击右倾翻案风的斗争进行到底”\n显得格外醒目。沿着会场拉上了有线喇叭，那稀落的口号声也显得红火多了，路上的行人不知他们在闹腾什么，来来往往围观的不少。那几次批判会开得好不热闹，每次批判会，都由他亲自作总结发言，一口一个“老右派”，“老卖国贼”，“我早就知道×××不是个好东西”这句话一时成了部里广为流传的名言，因为大家恰好拿了这句话来回敬他。报社还来了个特派记者，他跟人家神吹一通：由于反击右倾翻案风，生产上取得了伟大成果，比一九七五年同期增长百分之十云云。是不是百分之十，他心里也没谱，不过按照过去的经验，凡事往好里说准出不了娄子，没人真会去查。\n就是到了现在，孔祥心里也不服气：“反击右倾翻案风”哪一点错了看吧，现在的政策，一桩桩，一件件，哪一条不偏右晚上下班之后，他常去老战友家里转悠。围着一瓶子酒，几碟子小菜，一边儿吭吭地往桌子上蹴着酒杯，震得酒瓶子直晃荡，一边儿发着心里的牢骚：姓邓的，认准了，跑不了你。你就是右倾反案风的风源，咱们走着瞧。\n可是到了白天，一进办公室，他又泄了劲。老邓什么时候才能出点娄子他到越干越自信了。这两年老百姓的日子好像过得风平浪静，不开批判会了，不游行了，不喊口号，不抓反革命了，那让他干什么孔祥感到了闲散的难受。",
            "summary": "部里举行了多次批判会。后来因地震原因，将会场从礼堂转移到部大院门口。孔祥亲自策划并安排了这些活动，购买了醒目的标语布和有线喇叭设备。他还在批判会上发表总结发言，使用诸如“老右派”、“老卖国贼”等词汇。这些活动引起了路人的关注，使得批判会热闹非凡。然而，尽管孔祥在私下里对邓公表示不满，但在白天工作时，他又变得信心不足。"
        },
        {
            "id": 5,
            "content": "去年好容易让他逮住一个茬儿，研究所里的一个技术员政治学习的时候说了一句：“党内民主生活，我觉得还不够健全，有的人上台也没经过选举，只凭一个人的一句话，这和封建社会的皇帝传位有什么两样”\n孔祥立即让政工部门把这个情况编人政工简报，火速上报，就差没在信封后面插上三根鸡毛。简报中还指出，这种言论是新形势下阶级斗争的新动向，那种认为阶级斗争不再是社会发展的惟一动力，不再渗透在社会生活的各个领域、各个角落的观点，是一种极右思潮的反映。云云。\n他还几次三番地给公安局打电话，要求公安局把那个技术员作为现行反革命分子逮捕起来，那些天他可着实地忙了一阵。闹得政治部跟着他团团转，闹得公安局左右为难，到了最后人家一听是重工业部的电话都没人愿意接了，谁都怕和他沾包儿。电话里，又是帽子、又是威胁、上纲上线，听那意思，要是不按他的意志把那个技术员抓起来，他真敢告发公安局包庇现行反革命。\n公安局的一位小伙子说：“我算服了这位部长了，比公安局还公安局，没准将来咱们这个公安局全得让他专了政。”",
            "summary": "研究员孔祥在一次政治学习中听到一名技术员发表关于党内民主不健全的言论，他认为这是新形势下阶级斗争的新动向。孔祥迅速将此事报告给公安局，并要求将技术员视为现行反革命分子逮捕。这导致公安局和政治部陷入困境，甚至影响了他们的声誉。一位公安局的小伙子感叹孔祥的影响力过大，可能危及公安局的地位。"
        },
        {
            "id": 6,
            "content": "孔祥那一套话里卖的什么药何婷全清楚，她的嘴角撇得像个瓢。\n反正不是传真电话，只能听，不能看。何婷没有工夫听他过这个瘾，也说不定一会儿就有什么要紧事把他扯走，那她这个电话就算白打了。\n“孔部长，我个人还有一件事要请您照顾一下呀。”\n照理这事不便在电话里说，去办公室找他也不合适，让秘书听了去，谁能担保他是拆台还是补台，有时一件事的成败全在一句话。别看这个老头，懵懵懂懂，糊糊涂涂，离了秘书话都说不清楚，“乌纱帽”的观念可是一清二楚。只要有一句话让他听起来不那么清楚，不那么顺当，琢磨三天也没琢磨透，他这里就得风吹草动，一推六二五。\n何况这种事知道的人越少越好。后门可以走，但万万不可招摇，否则这叫什么后门。\n何婷也不便到孔祥家里去。一九六二年那时候她还在干部司工作，正在孔副部长的麾下，常去探望一下也是人之常情。但她提处长的前前后后，去得勤了一些，最后一次几乎是让孔祥的夫人撵出来的，当时那个尴尬劲儿，直到今天仍是记忆犹新。\n何婷和孔祥确实没有那一手，但何婷相信这一条：女人在男人那里，比男人在男人那里好办事。在不丧失原则的情况下，利用一下这个有利的因素又有什么不可。\n她接着说：“我那个小女儿，就是妞妞嘛，小时候还叫您干爹呢，大学快毕业了。咱们部里的研究所正好有个名额，现在研究所的人事部门已经同意要了，他们打了一个报告送到部里，只要您批个同意这事就算妥了。”\n“研究所好像有这么回事——”孔祥在回忆着。\n“您已经看见呈文了”何婷没想到这么快。",
            "summary": "何婷通过电话向孔祥求助，希望他能帮助安排其女儿进入研究所。尽管何婷与孔祥关系并不亲密，但她认为女性在某些情况下更容易获得男性帮助。为了达到目的，她巧妙地利用了这个优势。"
        },
        {
            "id": 7,
            "content": "“不，不是。有人向我提过，说前不久研究所有个处长和他的老伴先后去世了，留下三个孩子。老二、老三还小，需要照顾，老大也是即将毕业的一个大学生，希望把他安排在研究所……”\n是这样!不管怎么说，孔祥不应该把这个情况当面捅给她，让她怎么往下说又怎么表态才合适呢孔祥是不是有意拿捏她呢何婷那白白净净的脸上，一霎间飞起了一块块不均匀的红斑，像是得了荨麻疹，她真恨不得把手里的电话筒“叭”的一声砸下去才好。\n然而她不能那么干。她只是用力地拉扯着拧成了麻花一样的电话软线，“哗啦”一下碰翻了茶杯，茶水浸湿了摊在桌子上的公文、保密手册和玻璃板下的那块绒垫，她一个巴掌把那些公文、保密手册全都胡噜到地上。\n心里骂道：装什么假正经。\n当初孔祥的女婿，那个只学了一门阶级斗争课的大学生，还不是靠着她的力量才安排到她这个单位来的吗。这些人都是过河拆桥、不讲良心。\n一九七四年机关编制正逐渐恢复到“文化大革命”前的水平，有多少人趁这个机会把自己的七大姑、八大姨塞了进来，而干校里却有好些等分配、懂业务的同志盼着回来。那些人，哪个人的家里没有大大小小的困难需要照顾到头来还不是被那些什么都不懂，可是有门子的人挤到外地去了这年头，谁老实谁吃亏。",
            "summary": "何婷在电话中得知孔祥提到研究所处长家庭悲剧的事，感到不适。孔祥不应该当着她的面提及此事，让她陷入尴尬境地。何婷愤怒地摔电话、弄翻茶杯，抱怨孔祥过河拆桥和不讲良心。她认为在这个竞争激烈的时代，老实人总是吃亏。"
        },
        {
            "id": 8,
            "content": "然而愤怒并未使她忘记对眼前这个局面进行冷静的计算和剖析。\n虽然在入党申请书上，她填写的是为共产主义理想而奋斗终生，然而在身体力行上，她信奉的却是自己的私利。退坡是不予考虑的方案。没有那么容易。\n那三个孩子将会活上几十年，有足够的时间去为自己奋争，而她的时间已经不多，不论她或她所能利用的关系，随时都可能失去，到那时还能不能有人为她办什么事呢她不敢保证。人和人之间的关系，日益为物质形式所代替，真是世风日衰，每况愈下。\n事在人为!孔祥这段话，算得了什么打击她怎么能在一句话前头败下阵来。\n别管他话里究竟包含的是什么意思，她现在只有装傻，相机还得巧妙地提醒他：别忘了自己是怎么回事儿。\n“是啊，那三个孩子也真是应该照顾。\n现在安排个人，不像前两年那么困难。\n很多新的研究单位成立起来了，只要有真本事，还是有地方安排的。\n唉，要不是家里实有困难，我真张不开这个嘴，工作这么多年，我还从来没为自己的事情张罗过。\n越是自己的事，越不好办，不像给别人办事豁得出去，什么顾虑也没有。\n我的情况您也知道，家里那个病号，光带他上医院，背他上下楼就够难为人了，还不要说其他方面的困难。",
            "summary": "一位女性在面对困境时，保持冷静，分析眼前的局面。她在入党申请书中表示为共产主义理想而奋斗，但实际上更关注自己的私利。她担心自己的孩子在未来几十年内无法得到足够的支持，而她的时间有限。为了应对这种情况，她决定采取积极行动，寻求解决问题的方法。同时，她意识到人际关系正被物质所取代，但她仍然坚信事情可以通过努力来解决。"
        },
        {
            "id": 9,
            "content": "我又是个处长，现在正是大干‘四化’的时候，哪一点做得比群众差都不好交待。\n背着这么个大包袱真影响我的工作，没个帮手怎么行呢反正我也没有别的办法，又没学会走后门，只有依靠老领导了，不用我多说，您也了解我的困难。\n这样吧，您要不好办，也别为难，以后再有什么机会，想着您那干女儿就行了。”\n那边的口气立刻变了，准是想起了没有还上的那份人情。\n“妞妞啊，把她这干爹也忘了，让她来耍嘛。”\n行!有门了。\n何婷的情绪渐渐地安定下来。",
            "summary": "一位处长在大干“四化”时期，因为担心自己的工作表现不如群众而影响升迁。他没有办法走后门，只好寻求老领导的帮助。老领导同意在以后的机会中关照他的干女儿。经过一番沟通，何婷的情绪逐渐稳定下来。"
        }
    ]
}