{
    "chapter_title": "第一章  神农《连山易》 飞越疯人院(1)",
    "chapter_summary": "在金坤等人逃离\"山鬼尸谷\"后，他们分为几组执行任务。钟伟国寻找关于\"大漠魔城\"的信息，而刘斜、张龙、古灵、易小甜和左椿律则拼凑藏宝图。金坤和谢虎作为警方通缉犯，躲进了一家黑旅馆。为避免被发现，他们分开居住并尽量减少接触。刘斜和易小甜告知金坤地图已拼好，但钟伟国失联一周。金坤警觉地观察窗外。他开门发现一个涂脂抹粉、笑容诡异的姑娘，虽眼熟却想不起在哪见过。金坤与谢虎对话，谢虎解释了在小屋度过的一周及伪装原因。金坤担忧钟伟国的安危，因他已经失联一周。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n金坤躺在旅馆的床上，望着天花板，脑海里又浮现出逃出“山鬼尸谷”后发生的事。\n古代飞行器撞向山顶时，钟伟国及时拉起方向舵，大木鸟升高了百十米，擦着山顶的树冠飞了一段后，散架了。古代飞行器彻底报销了，不过还算幸运，大家挂在了树上，只受了点擦碰伤。死里逃生后，他们在丛林里穿行了十多天，终于走出了原始丛林。\n在丛林里，他们就把接下来的任务分配清楚了。钟伟国返回北京，去找考古界的老前辈，打探“大漠魔城”的相关信息。刘斜、张龙、古灵、易小甜和左椿律住进西州市的一家宾馆，负责把两张藏宝图拼在一起。金坤和谢虎是警方的通缉犯，不敢住进宾馆，只好躲进西州市的一家黑旅馆，等待钟伟国的消息。\n为了防止被警方发现，金坤和谢虎分住在两个房间，平时尽量避免接触，整日闷在房里。今天，刘斜和易小甜来过一趟，告诉他地图已经拼好了，只等钟伟国的消息，但钟伟国走了一周，至今杳无音讯。\n金坤从床上坐起来，心里忽然产生了一种不祥的预感。他走到窗前，透过窗帘的缝隙，警惕地望向窗外。天已经黑了，这个破旧的居民区光线很暗，隐约可见有几个来往的行人。\n“一切正常。”",
            "summary": "在金坤等人逃离\"山鬼尸谷\"后，他们分成几组执行任务。钟伟国寻找关于\"大漠魔城\"的信息，而刘斜、张龙、古灵、易小甜和左椿律则拼凑藏宝图。金坤和谢虎作为警方通缉犯，躲进了一家黑旅馆。为了避免被发现，他们分开居住并尽量减少接触。一天，刘斜和易小甜告诉金坤地图已拼好，正等待钟伟国的消息，但他已失联一周。金坤感到不祥的预感，警惕地观察窗外。"
        },
        {
            "id": 1,
            "content": "他虽然没看到什么可疑的人，但不祥的预感却越来越强烈，似乎将有什么可怕的事情要发生。他紧张地掏出一根烟点燃，刚吸了几口，就听到身后传来微弱的敲门声。\n金坤不安地望向房门，心想除了我们自己人，没有人知道我住在这里，可这么晚了不应该有人来呀？难道真的出了什么事？他快步走到门前，反复问了好多遍，但始终没有人回答。他的心悬了起来，犹豫了几秒后，他一手握紧匕首，一手慢慢拉开房门。\n房门拉开后，金坤顿时愣住了。只见门外站着个穿花裙子的姑娘，姑娘脸上涂着厚厚的一层白粉，被披散的长发遮住了大半，嘴唇红得像刚喝过血一样。他觉得姑娘有几分眼熟，但却想不起来在哪儿见过，就问道：“你是谁？”\n那姑娘也不回答，侧身钻进了房间。金坤往走廊里望了一眼，没有其他人。他赶紧锁上房门，走过去抓住姑娘的胳膊，直盯着她的眼睛质问道：“你到底是谁？”\n那姑娘还是不说话，只是一味地看着他笑，笑得很夸张，但就是不出声。",
            "summary": "主人公金坤感到不祥的预感，紧张地抽着烟。突然，他听到轻微的敲门声。开门后，他发现一个涂脂抹粉、笑容诡异的姑娘站在门外。尽管觉得她眼熟，但金坤想不起在哪里见过她。"
        },
        {
            "id": 2,
            "content": "金坤被笑得心里发毛，心想他娘的撞鬼了不成？就一把抓住姑娘的头发，使劲一扯，披散的长发竟然掉了下来。他吓得后退了半步，可仔细一看，姑娘的前额上有道疤痕，不禁气愤地吼道：“你小子这是玩的哪一出？怎么搞出这副扮相？”\n没错，这姑娘正是谢虎乔装的。\n谢虎捡起假发套，抱怨道：“在那脏兮兮的小屋里闷了一周，再闷下去就得闷出一身虱子来，我要到外面透透气。”说着，他重新戴上发套，用长发遮住前额的疤痕，认真地问道，“兄弟，我要是不说话，你肯定认不出来吧？”\n金坤沉着脸点点头：“嗯，你这装扮有几分姿色。”\n谢虎得意地笑了笑，转身走向房门。金坤连忙拉住他，叮嘱了几句，才放他走。锁紧房门后，金坤熄灯休息，可翻来覆去怎么也睡不着。他一直在想：为什么钟伟国走了一周仍杳无音讯？就算没打听到“大漠魔城”的信息，也总该来个电话告知一下，难道是遇到了什么危险？",
            "summary": "金坤和谢虎进行了一场对话。谢虎在伪装成一名女子后，向金坤解释了自己在小屋中度过的一周以及为什么要进行这个伪装。金坤对此表示理解，但心中仍然担忧钟伟国的安危，因为他在寻找“大漠魔城”的消息过程中已经消失了一周。"
        },
        {
            "id": 3,
            "content": "突然，房门又被敲响了。\n金坤以为是谢虎回来了，跳下床，走过去拉开房门，却看到门外站着三个穿制服的警察。他脑子“嗡”的一声，心想这三个警察是来抓捕他的吗？\n人在遇到危难的情形下，总会抱着一丝侥幸的心理。金坤也不例外，他转念一想，也许警察是来查封黑旅店的，于是故作镇定地问：“你们找谁？”\n一个警察掏出警官证在他眼前晃了晃：“我们是西州市刑侦支队的，请问，你是金坤吗？”\n听到自己的名字，金坤差点崩溃，但他毕竟受过警院的特训，很快就冷静下来：“我是金坤，三位找我有什么事？”\n“我们是为了你爷爷的凶杀案而来的，请跟我们到警局走一趟。”\n金坤彻底绝望了，但很想知道是谁出卖了自己，就问道：“是谁把我的住址告诉你们的？”\n“你这通缉犯的人头很值钱，所以，当你住进这里的第四天，店老板就向我们举报了。”警察看他一脸绝望的神情，连忙补充道，“哦，你别紧张。案子虽然还没破，但你现在已经不是通缉犯了，我们这次来，是想请你去做个笔录。”\n金坤顿时怔住了，心里翻涌着无数的谜团，隔了半晌才问道：“我现在不是通缉犯了？究竟怎么回事？”\n“跟我们走吧，到警局你就知道了。”\n金坤穿上衣服，跟着三个警察下了楼。不知为什么，他心里仍忐忑不安，总觉得事情很蹊跷，甚至开始怀疑起这三个警察的身份。\n二十分钟后，金坤走进了警察局，心里的不安才稍稍平复了一些。他现在迫切地想知道，警方是怎样洗清自己的嫌疑的。",
            "summary": "金坤在家中被三个警察找上门，起初以为自己是被通缉，但后来得知他们是西州市刑侦支队的警察，为了调查他爷爷的凶杀案而来。金坤被带到警局，心情忐忑，渴望知道警方是如何洗清自己的嫌疑。"
        },
        {
            "id": 4,
            "content": "三个警察把他领到一间办公室，转身走了。很快，办公室的门被推开了，走进来一个熟悉的身影——陆一航。\n陆一航先是象征性地笑了笑，然后板起脸，用非常公事化的口气说：“金坤，你的嫌疑基本洗清了，通缉令也在今天撤销了……”\n金坤打断他的话，迫不及待地问：“老同学，这到底怎么回事？”\n“这是撤销通缉令的文件。”陆一航把手里拿的文件递给他，“你能摆脱嫌疑人的身份，要感谢朱老师。”\n金坤一愣，随即脱口而出：“是刑警学院的朱老师？”\n陆一航点点头，把事情的原委详细讲述了一遍。原来，朱老师知道金坤是在三个月前开始吸烟的，他建议警方去金坤居住的公寓搜集毛发，将这些毛发与死者手中的毛发进行检验对比。检验结果显示，搜集来的毛发中含有铅、砷、镉等重金属元素，但死者手中的毛发不含任何重金属元素。也就是说，死者手中的毛发至少是三个月以前脱落的，而死者绝不可能把已经脱落了三个月的毛发，又从嫌疑人的身上抓下来！所以得出结论就是：死者手中的毛发是凶手杀人后塞进去的，金坤是被人陷害的！\n金坤听完恍然大悟，原来是朱老师帮自己洗清了嫌疑，心里的疑虑立刻消散了。但是，他又想到了那个逃避很久，此刻终于有勇气去面对的问题：“陷害我的那个人是谁？”\n金坤的大脑快速转动着：“能拿到我头发而不被我发觉的人，肯定是我最亲近的人，而我最亲近的人只有爷爷和木美子。爷爷不可能被杀后陷害我，那一定就是木美子！可是，如果木美子是凶手，她为什么又被自己人制造的大火烧死，难道……”",
            "summary": "金坤被误认为是一起谋杀案的嫌疑人，他的老同学陆一航作为警官为他洗清了嫌疑。原来，金坤的老师朱老师在调查中发现，死者手中的毛发是三个月前的，而金坤被陷害。经过调查，金坤怀疑是女友木美子陷害了他，但木美子后来也被发现是凶手并被火烧死。金坤陷入疑惑，试图揭开真相。"
        },
        {
            "id": 5,
            "content": "他的背脊升起一股寒意，一个不祥的念头突然蹿了出来：“木美子真的死了吗？”\n“你怎么了？”陆一航看他神色不对，就推了推他。\n“我，我没事。”金坤赶紧打住可怕的推理，问道，“朱老师呢，他现在在警局吗？”\n“哦，他刚走，说是有点要紧事要办。”陆一航指了指椅子，示意他坐下，“那请你配合我做个笔录。”\n半个钟头后，金坤走出警局。虽然已经彻底摘掉了通缉犯的帽子，但他却没有一丝轻松感，反而感到心口像是压着块石头。他冲着被夜幕笼罩的街道吼了几声，感觉好多了，就拦了辆出租车，径直返回旅馆。\n金坤走进旅馆时，走廊里静得出奇。他看了下时间，夜里八点四十分，平时这个时间吵得很，为什么今天这么安静？他心里掠过一丝不安，小心翼翼地走到自己的房门前，刚要掏出钥匙，却发现房门虚掩着一条缝。\n金坤一惊，心想我走的时候锁门了，可这门怎么是开着的？难不成是谢虎让店老板打开了房门？他赶紧去看谢虎的房门，门是从外面锁死的，显然谢虎还没回来。\n“有外人进入过我的房间，那个人会不会还在里面？”\n想到这里，金坤警惕地抽出匕首，慢慢拉开房门，伸手按下门旁的开关。灯光充满逼仄的房间，里面没有人，但物品被翻得乱七八糟，散落了一地。\n金坤环视着狼藉的地面，有几张百元钞票夹杂在衣服堆里，可以排除小偷入室行窃的可能，那就一定是神秘组织的人来过。他下意识摸了摸衣袋里的存储卡，走到床前，却忽然看到床头柜上压着一张纸条。\n他走过去拿起纸条，只见上面写着一行凌乱的文字：我就是陷害你的那个人，想见我吗？万圣路十三号，午夜十二点之前，不见不散。\n2\n看到纸条的一刹那，金坤就认出这是木美子的笔迹，顿时如雕像般僵在了原地。",
            "summary": "金坤在警局完成笔录后，回到旅馆发现房门虚掩，怀疑有人进入。他在房间里找到了一张木美子留下的纸条，上面写着约他在万圣路十三号见面。金坤意识到这可能是木美子留下的线索，但他心中仍有些疑虑，不确定木美子是否真的死了。"
        },
        {
            "id": 6,
            "content": "“木美子真的还活着！”\n纸条从手中滑落，他身体猛颤了几下，眼前浮现出木美子的身影。木美子刚才来过这间房，留下了这张纸条，可她为什么不在这里等我，却偏偏要引我去万圣路十三号呢？\n金坤来不及多想，快速冲出旅馆，拦了辆出租车钻进去。他说出目的地后，司机足足看了他十秒钟，才启动汽车。金坤觉得很奇怪，就向司机询问，方得知万圣路十三号是一座废弃多年的精神病院。\n汽车开了一段后，司机又紧张兮兮地补充了一句：“你听那路名，马上就会联想到西方的鬼节——万圣节，据说那里经常闹鬼，是西州市有名的鬼楼。”\n金坤从没听说西州还有座鬼楼，但看司机的样子不像在说谎，不由得紧张起来，但为了见到木美子，查明事情的真相，只能选择勇往直前。他摸了摸插在腰间的匕首，又深呼吸了几口气，紧张的情绪才渐渐消散。\n这时，汽车驶下高架桥，向荒凉的郊外驶去。\n金坤望着窗外幽暗的景象，回想着火灾现场的情景，那具烧焦的尸体有两个明显特征——胎记和玉坠，他当时就是凭这两点判断死者是木美子。但现在想来疑点很多，那天清晨，木美子为什么让我九点之前赶到加油站？又为什么偏偏是带有胎记的手臂压在货架下？显然，她对我十分了解，猜到我会准时赶到，而且会不顾一切地冲进加油站，看到她巧妙设计的骗局。\n但是，木美子设计骗局的目的究竟是什么？是为了逃避我，逃避警方的调查，还是有某种更加可怕的目的？\n忽然，他耳边响起刘斜在神农架说的那句“小心你身边的女人”，不禁身体猛抖了几下，暗道：“看来，斜眼叔所指的女人是木美子，他早就算出木美子还活着！”",
            "summary": "金坤在寻找失踪的女友木美子时，发现她留下的一张纸条，引导他去万圣路十三号。金坤在司机的提醒下得知，那是一座废弃的精神病院，被认为是西州市的鬼楼。金坤开始怀疑木美子的目的，回想火灾现场的情况和她对他的了解。在驾驶途中，金坤想起刘斜在神农架说过的话，更加相信木美子可能是一个危险人物。"
        },
        {
            "id": 7,
            "content": "这时，出租车忽然颠簸起来，似乎是开进了一条没有硬化的道路。金坤向两侧看了看，低矮破旧的民房几乎擦着车窗闪过，有些民房仅有两米多高，而且是泥坯垒砌而成的，墙上还写着大大的“拆”字，想必是开进了郊外的一个即将拆迁的棚户区。\n金坤从小在西州长大，但从没来过这么偏僻的地方，没想到国家发达到这种程度，竟有人还住在猪窝一般的房子里。\n出租车拐过几个弯，终于停下了。金坤望向外面，道路两边仅剩下三四盏路灯还亮着，投射出死气沉沉的昏光。借着昏黄的光线，可见一片低矮的民房间夹着一栋四层小楼，楼的周围有一圈高高的院墙，一扇破旧的大铁门半开着，院子里一团漆黑，不像有人住的样子。看来司机说得没错，这里早就废弃了。\n金坤下了车，关上车门，就听司机喊了句“千万要小心啊”，然后脚踩油门，一溜烟开走了。出租车开走后，光线顿时暗了下来，四周静得可怕。再看那栋四层小楼，所有窗户都黑漆漆的，透着一股阴森森的气息。\n“这真像一座鬼楼。”\n金坤深吸了口气，抽出匕首，走进院子。院子里的荒草几乎没过了膝盖，草间还夹杂着乱七八糟的废品，光线异常昏暗。为了防止被绊倒，他掏出新买的手机照明，却发现手机没有了信号。于是，他骂了句“这鬼地方真够偏僻的”，然后小心地走到楼前。\n楼门敞开着，似乎木美子正在里面等着他。\n金坤走进去，穿过一个小方厅，停下脚步用手机照了照，正对面是一排楼梯，两侧是黑漆漆的走廊。\n忽然，黑暗中飘来一股淡淡的幽香。他心中一震，这香味太熟悉了，可以肯定是木美子身上的气息。他快速抽动了几下鼻翼，但很难判断香味传来的方位，他甚至有种错觉，木美子就站在身边的黑暗里。\n金坤心里涌动着难言的复杂情绪，一边高举手机四下照了照，一边呼喊着木美子的名字。他的喊声在黑暗的走廊里直传出去，又变成诡异的回声反弹回来，仿佛黑暗中正站着一个幽灵与他对喊。\n他喊了十几遍，却始终没人回应，正犹豫是上楼还是在一楼找一找时，就听楼上传来一串“噼里啪啦”的响声，似乎是有人碰掉了什么东西。\n金坤赶紧冲上楼梯，一口气跑上二楼。他觉得刚才的响声就是从二楼传来的，于是一手拿着手机，一手握紧匕首，向左侧走廊的深处走去。",
            "summary": "出租车司机将金坤带到一个偏僻的棚户区，这里即将拆迁，房屋破旧不堪。金坤在黑暗中走进一栋废弃的四层小楼，楼内寂静无声，所有窗户都是黑的。突然，他闻到了熟悉的香味，以为是木美子在楼上等他。金坤冲上楼梯，沿着走廊寻找，发现二楼传来响声。他拿着手机和匕首继续深入，试图找到木美子。"
        },
        {
            "id": 8,
            "content": "突然，前面的黑暗中跳出一个白色的人影。\n他一惊，大声吼了句：“美子，是你吗？”但那个人影并没停下来，而是一闪就消失了，速度奇快，如鬼魅一般。\n金坤隐约看清，刚才那白影跑动时有一头如瀑布般的长发，个头也比木美子高很多，难道白影不是木美子，而是这疯人院里的幽灵？\n他背脊一凉，冷汗“刷”的一下就冒出来了，但一想起在“山鬼尸谷”的可怕经历，比这要恐怖得多，于是就咬咬牙，加速追了上去。\n他很快就跑到了走廊的尽头，发现这里也有一条狭窄的楼梯，想是刚才那白影钻进这楼梯里消失了。他毫不犹豫地登上楼梯，来到了三楼。他用手机照了照，前面不远处站着个黑影，那黑影一动不动，似乎正看着自己。\n金坤头皮发麻，心里暗骂：“这鬼楼真他娘的邪门，竟有黑白双煞。”他握紧匕首走过去，快接近那黑影时，终于看清那根本不是幽灵，而是一扇敞开着的门。\n他在门上踢了一脚，长长吁出口气，却忽然觉得很奇怪，走廊里的所有门都关着，为什么这扇门是敞开的？难不成这间房里有人？那会是木美子，还是那个白衣幽灵？\n金坤举着手机往房间里照了照，空间很大，摆着几排桌椅和一张单人床，很像医生的办公室，但没看到人影。他小心地走进去，这才发现右面的墙上还有一扇门，这是一个套间。那扇门虚掩着，他用力推了一下，就听“吱嘎”一声，接着门开了。\n他以为门后面肯定是个房间，而且极有可能藏着一个人，但用手机一照，完全和他想象的不一样，金坤不由得大吃一惊。\n门后面既不是房间，也没藏着人，而是一条直通向下的水泥台阶，看不到尽头。他在台阶上照了照，台阶垒砌得很粗糙，表面凹凸不平，两侧的墙壁上还沾着一些水泥颗粒，显然这是疯人院废弃后垒砌的。\n忽然，一阵阴冷的风从下面吹上来，里面似乎还混杂着一股诡异的气息。",
            "summary": "金坤追逐着一个白色的身影。他发现那并非木美子，而是一个幽灵。在金坤追踪至走廊尽头时，他发现了一个通往三楼的楼梯和一个敞开的门。门后是一条通向下的水泥台阶，里面弥漫着阴冷的风和诡异的气息。"
        },
        {
            "id": 9,
            "content": "金坤打了个冷战，望着深不见底的台阶，大脑里冒出一串疑问：“这台阶通向什么地方？木美子就在下面吗？她引我来这里究竟想告诉我什么？”\n“答案就在石阶的尽头！”\n金坤深吸了口气，把心一横，举着手机走了下去。\n台阶不算狭窄，和一般的楼梯没什么区别，只是没有扶手，他只能扶着一侧的墙壁往下走。\n台阶比想象的要长，他足足走了两分钟，脚下的台阶才消失。\n他走的速度并不慢，算起来，应该是走进了疯人院的地下室里面。\n手机的显示屏只能照清几米内的事物，金坤只能隐约辨清前边是一条走廊，走廊两边似乎都有房间，他感觉走廊里阴森森的，像是走进了某部恐怖片的拍摄现场。\n木美子胆子挺大，竟然敢一个人躲在如此阴森的地方，这和我了解的木美子判若两人，金坤这样想着。\n突然，走廊的深处响起“吱嘎”\n一声，似乎是有人推开了某扇门，接着又亮起了一点微弱的光。",
            "summary": "金坤在寻找木美子时，来到了一个深不见底的台阶。他鼓起勇气走下去，沿着墙壁扶着扶手走。经过两分钟的行走，他来到了一个阴森的地下室走廊。在这里，他听到了开门声和微弱的光线。"
        }
    ]
}