{
    "chapter_title": "第二章  神农《连山易》 飞越疯人院(2)",
    "chapter_summary": "金坤在寻找木美子的过程中，意外发现了一段关于爷爷金神算的视频。视频中，爷爷被神秘组织绑架，被迫穿上尸衣。金坤愤怒地寻找木美子，却发现她已经死去。在“山鬼尸谷”一书中，刘斜和易小甜发现了四个巨大的古文字——“冰河圣城”，推测书中隐藏有其他秘密。他们认为宝藏并非来自秦始皇陵，而是《连山易》成书时就已经存在的上古时期宝藏。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "金坤喊了声“木美子”，然后以最快的速度冲向光亮。当他跑过去后，终于看清光是从左侧的一个房间射出来的。他往房间里一看，只见里面摆着一张圆桌，桌上亮着一盏台灯，正对着门的墙上还挂着一台液晶电视。\n但奇怪的是，房间里并没有人。\n“刚才一定有人在房里，不然，这灯光和开门声是谁弄出来的？可人哪里去了？难不成又是刚才那个白衣幽灵干的？”\n金坤抹了把冷汗，快步走进去，却看到圆桌上摆着一个遥控器，下面还压着一张纸条。他赶紧拿起来，只见纸上写着四个字：打开电视。\n3\n“打开电视？”",
            "summary": "金坤喊出名字后，冲向光亮的房间，却发现里面空无一人，只有一张圆桌上有台灯和液晶电视。金坤感到困惑，推测刚才的灯光和开门声可能是那个白衣幽灵制造的。他抹去额头上的汗水，进入房间后发现了一张纸条，上面写着四个字：“打开电视”。金坤不禁困惑，想要弄清楚这一切的真相。"
        },
        {
            "id": 1,
            "content": "金坤盯着纸上的文字，判断出这不是木美子的笔迹，暗道：“看来，这疯人院里不止木美子一个人，但他们为什么不露面，偏偏要我打开电视？”\n金坤抓起遥控器，手却抖了起来，因为他突然想到了遥控炸弹，只要一按下遥控器，电视机就会爆炸。但在强烈好奇心的驱使下，他最终还是决定按下遥控器。于是，他退到门口，一旦真的发生爆炸，也好躲到墙的后面。\n金坤深吸了口气，快速按下遥控器的开关。\n电视荧光屏闪了一下，接着，跳出了蓝色的背景画面。\n并没发生想象中的爆炸，金坤重重吐出口气，盯着电视画面看。几秒后，蓝色背景消失了，屏幕里出现一个不算宽敞的房间，房间的中央摆着一张圆桌，靠墙的位置有一把破木椅。一个须发皆白的老人走进镜头，绕过圆桌走到椅子前坐下，镜头快速跟进，老人那张特写的脸被放大在屏幕里，他正面无表情地看着屏幕外的金坤。\n金坤的胸腔像是一下子被什么抽空了，心感到一种被撕裂的疼痛，身体猛地摇晃了几下后，不由自主地走进房间，表情痛苦地注视着荧幕里的老人。\n没错，老人正是金坤的爷爷——金神算。\n金坤盯着画面里的爷爷，心想这肯定是神秘组织在杀害爷爷之前拍下的视频，这段视频会不会记录着爷爷被杀的过程？木美子引我来，就是想让我看爷爷怎样被杀死的？她真是一个恶毒、残忍、变态的女人！\n他对木美子的最后一丝好感彻底破灭了，恨不得立刻抓到她，将她撕成碎片。",
            "summary": "金坤发现纸上的文字不是木美子的笔迹，怀疑疯人院里有其他人。在好奇心驱使下，他按下遥控器，发现电视出现了一个蓝色背景画面。画面中出现了金坤的爷爷金神算，金坤怀疑这是神秘组织杀害爷爷前的视频，怀疑木美子引他来看爷爷被杀过程。金坤对木美子的好感破灭，决定抓住她撕成碎片。"
        },
        {
            "id": 2,
            "content": "突然，爷爷的嘴张合了几下，似乎正说着什么。\n金坤这才意识到电视没有声音，于是他赶紧把音量调到最大，但还是没声，看来这段视频的声音被抹掉了。他想通过口型判断爷爷在说什么，可就在这时，屏幕的画面突然切换了，变成了六个蒙面的黑衣人和一个满脸血污的男人。男人就坐在爷爷刚才坐过的那张椅子上，看不清脸，但能分辨出肯定不是爷爷。\n金坤吐出口气，来不及调整情绪，只能紧张地看着屏幕。\n屏幕里，一个黑衣人拎来个大号密码箱，打开后，从里面捧出一大堆玉片。那个黑衣人始终仰着头，不敢去看手捧的玉片，手臂也不停地颤抖，就像是捧着一个定时炸弹。旁边的一个黑衣人在他头上打了一下，似乎还说了些什么，他一边点头，一边把玉片放在圆桌上慢慢展开。\n金坤看到玉片时，就猜出可能是一件“古玉尸衣”，当玉片完全展开后，果然是一件用玉片串联成的尸衣。他凑到屏幕前，仔细看了看，发现串联玉片的金属线是黄色的，尸衣上似乎还刻着什么图案，难道这就是那件“金玉尸衣”？\n这时，屏幕里那个满脸血污的男人的衣服被扒光了，两个黑衣人把尸衣套在他身上，然后快速跑开了。\n镜头切换到另一个房间。爷爷被绑在椅子上，脸上写满了恐惧，旁边还围着十几个蒙面黑衣人，他们的身体不住地颤抖着，似乎看到了异常恐怖的事情。\n镜头又切换回来。画面有些不清晰，像是隔着玻璃拍摄的。那个满脸血污的男人被“古玉尸衣”牢牢裹住，像一具木乃伊一样躺在地上，一动不动，似乎是死了。",
            "summary": "金坤试图通过口型猜测爷爷在电视中的遗言。然而，电视画面突然切换，出现了一个满脸血污的男人和六个蒙面黑衣人。他们手中拿着一件疑似“古玉尸衣”的物品。金坤猜测这可能是一件珍贵的文物。随后，画面显示爷爷被绑在椅子上，周围有许多惊恐的黑衣人。那个血污男人被尸衣包裹，看起来已经死亡。"
        },
        {
            "id": 3,
            "content": "金坤有一种不祥的预感，接下来将看到极为恐怖的画面。\n画面突然抖了起来，想必是拿着摄像机的那双手在不停地颤抖。\n金坤双眼死死盯着屏幕，但并没看到任何异常，他正觉得奇怪，房间里突然响起了诡异的“吱吱”声。\n金坤全部的注意力都在电视画面上，安静的房间里突然出现诡异的声响，他一点心理准备都没有，吓得跳起来，大叫了一声。\n他快速转过身，恐惧地四下环视了一圈，房间里并没有任何异物，但诡异的响声仍在继续。\n金坤赶紧循声去找，很快就发现右侧的墙上挂着一个黑色的小音箱，音箱的线连着电视机。\n声音是从电视里发出的。",
            "summary": "金坤感到不祥的预感，并期待着恐怖的画面。然而，当他盯着屏幕时，并未发现异常，而房间突然传来了诡异的“吱吱”声。被吓到的金坤转身四处寻找，发现屋墙上挂着一个黑色的小音箱，它与电视相连。原来，声音是从电视里传出的。"
        },
        {
            "id": 4,
            "content": "金坤扭头看向电视屏幕，只见被“古玉尸衣”裹住的男人站了起来，上体前倾，双手捂脸，发出痛苦的号叫。几秒后，他的双手无力地垂下，再看那张脸，已经变成了一副骷髅！骷髅倒地的刹那，那双空洞的眼窝里，涌出了一堆指甲盖大小的白虫，非常眼熟。\n“尸脑蚴！”\n虽然是在屏幕里看到千年蛊虫，但那些白虫从眼窝里涌出的一瞬，金坤还是感到了寒彻骨髓的恐惧，仿佛那些可怕的虫子随时会冲破屏幕，扑到自己的脸上。\n他踉跄着向后退了几步，抬头再看屏幕，却见画面又切换了。屏幕里，爷爷被绑在椅子上，一个黑衣人走过来，将手拎的“古玉尸衣”在爷爷面前晃了晃，似乎又说了些什么。爷爷的脸上露出厌恶的表情，迟疑了半天后，才点点头。\n屏幕里的光线暗了下来，背景也换成了幽暗的树林，但视频的主角仍是被绑着的爷爷和一个黑衣人。黑衣人拿着根粗麻绳，缓缓走到爷爷的背后，将麻绳套在爷爷的颈部。那一瞬间，黑衣人的手颤了颤，然后用力向后一勒……",
            "summary": "在金坤观看关于古玉尸衣的视频时，他被画面中出现的尸脑蚴吓得向后退去。视频中，爷爷被绑在椅子上，面对一件神秘的尸衣。后来，爷爷被迫同意穿上尸衣，而黑衣人在给爷爷系麻绳时颤抖的手暴露出他的恐惧。"
        },
        {
            "id": 5,
            "content": "金坤的心像是被毒蛇咬住了，撕心裂肺的痛感随着毒液弥漫全身，他抬起僵硬的手臂，死死抓住台灯，用力砸向电视屏幕。\n“砰！”\n台灯砸裂了屏幕，掉在地上碎了，房间里陷入一片漆黑。\n屏幕碎裂的刹那，他分明看到那黑衣人的手背上有个心形胎记！\n“杀害爷爷的凶手是木美子！是木美子……”\n金坤愤怒地咆哮了几声，转身冲向走廊，心想就算是把这疯人院翻个底朝天，也要找出木美子。他刚迈出房门，就看到走廊深处的一间房里亮着灯，他跑过去，冲进房间，就见里面站着个既熟悉又陌生的人——木美子。\n木美子靠墙站着，双手背在后面，面无表情地看着他。\n金坤像一头愤怒的狮子般冲进房间，但看到木美子后，他却怔住了，仿佛所有的愤怒都被某种奇妙的力量融化了。他死死盯着“复活”的木美子，嘴唇挤出一个颤音：“你……你真的还活着？”\n木美子面无表情地看了他一会儿，嘴角突然浮出一个奇怪的笑容：“不！我早就死了！”\n这个回答，再次勾起了金坤心中的愤怒，他强压怒火走到木美子身前，直盯着她的眼睛：“你为什么要杀死爷爷？为什么要欺骗我？为什么要变成嗜血的魔鬼……”\n木美子突然发出一阵冷笑，接着弯下腰咳嗽了几声。她仰起头后，惨白的嘴角流出了鲜血，很快整个下颚和前胸都滴满了殷红的血，宛如刚刚饱餐后的吸血鬼。\n金坤后退了半步，紧张地盯着满脸血污的木美子，暗道：“她真的死了？我眼前站着的只是一个幽灵？”\n木美子身体颤了颤，向前跨出半步，微微张开沾满血的双唇，吐出四个字：“你中计了……”\n“我中计了？”\n金坤猜不到自己中了什么计，正要询问，却忽然发现木美子的胸部长出了什么奇怪的东西，那东西一寸一寸地往外钻，仿佛有什么异物要从她身体里钻出来了。",
            "summary": "金坤得知杀害爷爷的凶手是木美子后，愤怒地寻找她。在找到木美子后，金坤惊讶地发现她竟然“复活”了。木美子告诉他，她已经死了，并告诉金坤他中计了。此时，木美子的胸部开始出现异常，似乎有异物要从她身体里钻出来。"
        },
        {
            "id": 6,
            "content": "4\n同一时刻，西州市某宾馆的一个房间里。\n刘斜和易小甜围在桌子前，盯着平铺在桌上的《连山易》。古老的竹简被日光灯照射出乌黑的光泽，宛如沉淀着古人智慧的眼睛，正悄悄地打量着他们。\n自打在“山鬼尸谷”得到《连山易》之后，二人经常在一起研究，但研究结果很让人失望——这只是一本算卦解卦的卜筮书。\n“《连山易》绝不是一本卜筮书那么简单，它一定暗藏着什么，只是我们暂时还看不出来罢了！”\n刘斜这样想着，拿起放大镜，从头到尾仔细看了两遍，但得到的结果和先前一样。他不甘心地把竹简翻过来，眼前立刻出现四个巨大的古文字——冰河圣城！\n刘斜发现了一个疑点，四个古文字是横着写的，有悖于古人的书写习惯。这四个字为什么要横着写？会不会有什么寓意？冰河圣城究竟指的是哪座城市？",
            "summary": "他们在“山鬼尸谷”找到了这本书，但研究发现它只是一本卜筮书，并不简单。刘斜怀疑书中隐藏有其他秘密，于是仔细研究了竹简，发现了四个巨大的古文字——“冰河圣城”。这四个字横着书写，让刘斜觉得其中必有寓意。"
        },
        {
            "id": 7,
            "content": "易小甜忽然发现了什么，指着竹简的最左端道：“斜眼叔，你看这里好像有几道划痕。”\n刘斜赶紧举着放大镜去看，发现那根本不是划痕，而是几个细小的、不完整的符号，如果不仔细看，还真以为是不小心刮出来的划痕。他立刻来了精神，找来纸笔，把竹简上的符号誊抄到纸上，一共是六个不完整的符号。这六个符号都和《易经》有关，难不倒刘斜，他很快就把六个符号补完整了。\n易小甜看了看纸上的符号，惊讶道：“咦，‘铜玉尸衣’的左上角不也刻着这六个符号吗？”",
            "summary": "易小甜在竹简上发现了一些看似划痕的符号，经刘斜观察，这些其实是与《易经》相关的六个不完整符号。将它们补完整后，易小甜惊讶地发现，这些符号也与“铜玉尸衣”上的刻字相符。"
        },
        {
            "id": 8,
            "content": "刘斜就像没听到似的，双眼一眨不眨地盯着《连山易》，足足过了半分钟，他才用力拍了下桌子，激动地高喊道：“终于找到了！原来这就是《连山易》隐藏的秘密！”\n“你发现《连山易》的秘密了？到底是什么？别卖关子，你快说呀。”易小甜焦急地催促道。\n刘斜没有直接回答，而是反问道：“你看，竹简最左端的符号和‘铜玉尸衣’的完全相同，而且这些符号是残缺不全的，都缺失了左半部分。那你有没有想过，竹简上为什么会有缺失了左半部分的六个符号？”\n“是古人刻上去的？”易小甜猜测道。\n刘斜摇摇头，严肃道：“我认为最大的可能是，《连山易》的左端曾连着许多刻有符号的竹片，但那些竹片被古人摘下去了，然后将竹片上的符号分刻在三件‘古玉尸衣’上。也就是说，《连山易》上曾刻着藏宝图！藏宝图就是《连山易》隐藏的终极秘密！”\n“《连山易》暗藏的秘密是藏宝图？”\n“没错。”",
            "summary": "刘斜在研究《连山易》时发现了隐藏的秘密，原来书中的符号与三件“铜玉尸衣”上的符号相似，且都缺失了左半部分。他推测《连山易》的左端曾连着许多刻有符号的竹片，后被古人摘下刻在尸衣上。因此，《连山易》的终极秘密其实是藏宝图。"
        },
        {
            "id": 9,
            "content": "“不对吧。”易小甜质疑道，“那些宝藏是项羽从秦始皇陵盗来的，而《连山易》成书于神农时期，前后差了两千多年，那么，神农氏怎么可能知道两千多年后的项羽绘制的藏宝图呢？除非是项羽盗来宝藏后，先刻在《连山易》上，然后又转刻到三件‘古玉尸衣’上。不过这也说不通，古人没必要这么折腾啊，直接刻在尸衣上多省事。”\n刘斜低头沉默了片刻，道：“如果我没猜错，那藏宝图隐藏的宝藏，不是项羽从秦始皇陵盗来的，而是《连山易》成书时，就已经存在了。”\n“什么？宝藏不是秦始皇的陪葬品？”\n刘斜用力点点头，道：“宝藏是秦始皇的陪葬品只是我们的猜测，现在，这个猜测不成立了。”\n易小甜想了想，争辩道：“可是，据‘古玉尸衣’的文字记载，‘将军神勇，入关发之，掘始皇帝冢，偶得二易’。”\n“是啊，尸衣文字只说‘掘始皇帝冢，偶得二易’，但并没说盗了秦始皇的陪葬品啊！”刘斜顿了顿，“钟教授也曾说过，项羽盗掘秦始皇陵这件事肯定发生过，但是否盗走了大量的秦始皇的陪葬品，还需考古专家进一步考证。所以，我大胆猜测，项羽进入秦始皇陵后，由于某种原因，只盗走了《连山》和《归藏》，将二易上的藏宝图分刻在三件‘古玉尸衣’上，作为复国之资。”\n“这么说，那宝藏就是上古时期的宝藏？”\n刘斜指着《连山易》上的四个巨大的古文字：“对，那个上古宝藏就埋藏在‘冰河圣城’！”\n“冰河圣城？”\n易小甜用疑问的口气重复了一遍，低下头自言自语道：“这名字听起来好冷，却又给人一种无限向往的欲望，究竟是一座怎样的古城呢？”\n这时，房门被推开了。",
            "summary": "刘斜提出了一个大胆的猜测，认为宝藏并非来自秦始皇陵，而是《连山易》成书时就已经存在的。他认为宝藏是上古时期的宝藏，埋藏在所谓的“冰河圣城”。这个观点让易小甜感到惊讶和好奇。"
        },
        {
            "id": 10,
            "content": "古灵跑了进来，兴奋地喊道：“钟教授回来了，快，你俩快跟我走。”\n刘斜收好《连山易》，一边走出房间一边问：“看你兴奋成这样，一定是教授打听到‘大漠魔城’的信息了。”\n“嘻嘻，知女莫若父。”古灵挎着他的胳膊，又拉起易小甜的手，向走廊远端的一个房间走去。\n三人推开房门，就见张龙和左椿律正围着钟伟国问东问西。刘斜锁好房门，大家聚到一起，寒暄了几句后，直入主题。\n原来，钟伟国回到北京后，拜访了十几位考古界的老前辈，但也没能打听到“大漠魔城”\n的相关信息。\n后来，他在古玩市场的一个老友的商铺里，无意中认识了一个古玩贩子，那人姓李，五十多岁，贩卖古玩三十年，走遍大江南北，对古玉器颇有研究。\n李先生听到“大漠魔城”\n四个字时，吓得浑身战栗，脸色死灰。\n钟伟国猜他一定知道“大漠魔城”\n，就向他询问，但他无论如何也不肯说。\n不过，在老友的百般劝说下，他终于讲出了发生在十年前的一段恐怖经历。",
            "summary": "古灵、刘斜和易小甜得知钟教授找到关于\"大漠魔城\"的线索，跟随钟教授来到一个房间，发现张龙和左椿律也在。钟教授从北京拜访老前辈们寻找\"大漠魔城\"的消息未果，却在古玩市场结识了一个古玩贩子李先生。李先生讲述了一个关于\"大漠魔城\"的恐怖经历。"
        },
        {
            "id": 11,
            "content": "十年前，李先生去新疆购买古玉器，曾接触过一个探险世家的传人——次仁丹巴。\n次仁丹巴非常了不得，他的曾祖父是瑞典探险家斯文·赫定的向导，家里收藏着斯文·赫定留下的秘密笔记本，其上就记载着“大漠魔城”\n的详细坐标，据说那是一座被沙漠掩埋了两千多年的地下古城，城中埋藏着无数奇珍异宝，同时也暗藏着恐怖的杀戮机关，以及超出人们想象的诡异东西。\n当年，次仁丹巴和李先生组织了一个临时探险队，带着秘密笔记，向藏匿在荒无人烟的戈壁沙漠中的“大漠魔城”\n进发。\n探险队历经艰难险阻，在两周后，终于找到了“大漠魔城”",
            "summary": "十年前的李先生与探险世家传人次仁丹巴共同寻找传说中的\"大漠魔城\"。这座古城隐藏在戈壁沙漠中，据说拥有丰富的宝藏，但同时也充满了危险和诡异。经过两周的艰苦探险，他们终于找到了这座神秘的古城。"
        }
    ]
}