{
    "chapter_title": "第十四章  冥婚 大漠魔城(3)",
    "chapter_summary": "金坤和谢虎讨论了一个名为“将计就计”的策略。为了迷惑敌人，他们决定扔掉捡来的装备，保持原状。随后，他们扔掉装备并向信号弹方向前进，与黑老外等人团聚。在这个过程中，一支驼队成功躲入大坑，但两名维吾尔族人和三峰骆驼失踪。金坤和谢虎隐瞒了一些经历，而黑老外对失踪人员并不关心。金坤怀疑黑老外可能属于一个神秘组织。在短暂的休息后，金坤、谢虎和张龙决定采取行动。黑老外和金坤从帐篷里出来，黑老外预测一场暴雨即将到来。金坤试图试探黑老外是否发现了他们昨晚的“小动作”，但黑老外的脸上没有异常神情，表明他没有发现。探险队研究完斯文·赫定的秘密笔记后，决定前往附近的\"大漠魔城\"。在寻找神秘的\"大漠魔城\"时，他们突然发现了空荡荡的沙坑和一只诡异的白森森手骨。手骨神秘地消失了，让他们感到恐惧。接着，他们发现远处有五块巨大的石头，外形奇特，疑似建筑物的塔尖。阳光照射在塔尖上形成了一圈圈奇异的光环，令所有人屏息凝望。他们意外地发现了一座被沙面掩盖的古老城市。在城市中，他们听到隧道里传来诡异的琴音，仿佛看到一位古代美女在弹奏。然而，琴声突然中断，一名神秘人物出现在他们身后，要求他们从沙坑里出来。金坤遇到了四个维吾尔族人，他们持枪指着金坤等人。黑老外要求他们在十秒内出来，否则将不客气。金坤和谢虎等人爬出沙坑后，发现黑老外正站在四个维吾尔族人的身后，嘴里叼着雪茄。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "谢虎担心其他人，金坤扫了一眼他手里握着的手枪，用力摇摇头道：“与其硬来，我们不如将计就计。”\n“将计就计？”\n谢虎先是一愣，随即就猜到了他的想法，拍手叫好道：“以不变应万变！好计策，还是兄弟智高一筹。”\n金坤把大家聚在一起，详细讲了一遍自己的计策。谢虎听完，佩服得连连点头：“兄弟，你这招真是神不知鬼不觉啊！等那狗日的黑老外发现，哈哈，一定气得脸都绿了！”\n金坤得意地笑了笑，然后命令大家扔掉从尸体上拿来的信号枪、望远镜等装备，只留下手枪，但要藏得隐蔽一点，以防被黑老外看到。\n就这样，大家扔掉捡来的装备，一边补充食物和水，一边向信号弹的方向走去。他们走了接近两个钟头，终于看到前方的沙丘旁有帐篷的轮廓，就加快速度跑了过去。\n帐篷边的沙丘上站着一个维族人，他正手拿望远镜四处寻望，当发现金坤等人从远处跑来时，立即跳下沙丘，跑进帐篷通报。\n黑老外、次仁丹巴、钟伟国、刘斜和古灵从帐篷里冲出来时，金坤等人也刚好跑到了帐篷前，众人激动地拥抱在一起，互相诉说着黑风暴来袭后的可怕经历。",
            "summary": "谢虎和金坤讨论了一个策略，即“将计就计”。金坤提议扔掉捡来的装备，以保持原状，以便在黑老外发现真相时气绿了脸。随后，大家扔掉装备，向信号弹方向前进，与黑老外等人团聚。"
        },
        {
            "id": 1,
            "content": "原来，黑风暴来袭后，黑老外带领驼队的其他成员，顺利躲进了大坑里，但有两个维吾尔族人和三峰运载物资的骆驼失踪了，至今杳无音讯。金坤等人把自己的经历和大家讲了一遍，金坤考虑到黑老大等人可能是神秘组织的人，就没说黑风暴里遇到一个维吾尔族人死了的事。当然，谢虎更是隐瞒了发现“沙埋尸体”的事情。\n金坤一直用余光偷偷观察着黑老外，发现他对损失了两个队员和三峰骆驼，似乎并没有特别在意，就走过去问道：“失踪了两个兄弟，没派人去找找吗？”\n黑老外的眼神闪烁了几下，道：“在夜间找人是十分危险的，弄不好我们也会迷失在大沙漠里。所以我打了信号弹，如果他们还活着，就会和你们一样找到驼队的。”黑老外叹了口气，故作难过的样子，又在胸前划了一个十字，“希望上帝保佑他们平安归来。”\n金坤太清楚他为什么不去找寻，他怕万一撞上另一支探险队，那就穿帮了，整个计划都得彻底落空。金坤心里暗骂，你这黑鬼真是诡计多端，但脸上却不露声色，拍着他的肩膀道：“上帝一定会保佑他们平安归来的。”\n历经了黑风暴的灾难，大家都已感到很疲惫，于是草草吃了些东西，陆续返回帐篷休息。\n金坤、谢虎和张龙同住在一个帐篷，三人佯装睡了一阵后，张龙从睡袋里爬起来，蹑手蹑脚地走到帐门边，屏住呼吸仔细听了听，转回身压低声音道：“都睡了，我们行动吧。”\n5",
            "summary": "一支驼队成功躲入大坑，但两名维吾尔族人和三峰骆驼失踪。金坤和谢虎隐瞒了一些经历，而黑老外则对失踪人员并不关心。金坤怀疑黑老外可能属于一个神秘组织。在短暂的休息后，金坤、谢虎和张龙决定采取行动。"
        },
        {
            "id": 2,
            "content": "次日清晨，天空布满了浓墨一般的阴云，没有风，空气沉闷得几乎令人窒息。\n黑老外第一个从帐篷里钻出来，望了望阴云密布的天空，似乎将有一场暴雨降临。塔克拉玛干大沙漠年均降雨量不超过一百毫米，最低的年份只有四五毫米，如果这场暴雨能下来，那还真是一个奇迹。\n金坤钻出帐篷，看到黑老外仰望着天空。金坤想试探一下黑老外，看他是否发现了昨晚的“小动作”，就故意咳嗽了一声，一边走过去一边问道：“怎么，要下雨了？”\n“就怕是没等雨下来，乌云就散了。”黑老外转过身，又补充了一句，“这些乌云是受黑风暴的影响产生的。”\n金坤“哦”了一声，仰头望着天空，眼睛的余光却观察着他的脸。那张黑漆漆的脸上没有异样的神情，看来他并没发现他们的“小动作”。",
            "summary": "黑老外和金坤从帐篷里出来。黑老外预测一场暴雨即将到来，而金坤试图试探黑老外是否发现了他们昨晚的“小动作”。然而，黑老外的脸上没有异常神情，表明他没有发现。"
        },
        {
            "id": 3,
            "content": "这时，人们陆续钻出了帐篷。大家围在一起，简单吃了些早餐后，就拿出斯文·赫定的秘密笔记，开始研究出行的路线。次仁丹巴提醒大家，这里距离“大漠魔城”相当的近，也许用不了多久就能抵达。\n大家一边兴奋地欢呼一边收起帐篷，整理好装备，驼队就出发了。\n驼队一路向西，天近正午时，浓墨一般的阴云散开了。没有了遮阳的乌云，灼热的阳光开始肆无忌惮地烘烤着沙面，气温一下子就升高了十几度。大家仿佛都被晒蔫了，彼此间不再说话，任凭骆驼载着他们穿越高低错落的沙丘。\n穿过一片密集的沙丘后，走在最前边的黑老外突然看到，前方不远处的沙面上立着一个白森森的物件，走近几步一看，那竟然是一只剥掉了血肉的手骨。\n白森森的手骨从沙面下伸出来，露出了半截小臂，五指非常完整，并用力张开着，仿佛要抓住沙面上的某个东西，试图从地下爬出来一样。\n金坤跳下骆驼，跑过来盯着手骨仔细看了看，恍然觉得这不像是人类的手骨，因为那骨骼晶莹剔透，没有一点瑕疵，就像是用精美的玉石雕琢而成的。\n突然，那只手骨颤动了一下。\n金坤先是以为自己眼花了，可定睛一看，那手骨确实在动。他顿时惊出一身冷汗，踉跄着后退了几步，刚要大声疾呼，就见那手骨“刷”地一下缩进了沙子里。\n他不敢相信这诡异的一幕会是真的，使劲儿揉了揉眼睛，恐惧地看向沙面。沙面上有一个拳头大小的凹坑，手骨确实缩进沙子里，消失得无影无踪了。\n谢虎第一个冲了过来，喘着粗气惊呼道：“真他娘的是见鬼了！那只是一块骨头，怎么可能在没有外力的情况下钻进沙子里？”\n金坤什么也没说，走到手骨消失的沙面上，抽出匕首一通猛挖。谢虎和黑老外也上来帮忙，很快，沙面就被挖出一个半米深的坑，但仍不见那手骨的踪影。\n金坤还想继续挖，却被黑老外制止：“别挖了，那东西早就钻到沙子的深处了，就算给我们一台挖掘机，恐怕也挖不到了。”",
            "summary": "探险队研究完斯文·赫定的秘密笔记后，决定前往附近的\"大漠魔城\"。他们在烈日下穿越沙漠，直到发现一只神秘的手骨。这只手骨在沙面下颤动并消失，让他们感到惊恐不已。尽管他们试图寻找手骨，但还是无法找到。"
        },
        {
            "id": 4,
            "content": "大家纷纷跳下骆驼，围了过来，看着空荡荡的沙坑，回想起白森森的手骨，他们脸上都布满了强烈的不安。\n金坤是亲眼看着手骨从眼皮底下消失的，他比任何人都感到恐惧，做了几个深呼吸，暗道：“那只手骨为什么一下子就钻进了沙子里？难不成是埋在沙子下面的骷髅复活了？那手骨明显不像是人类的骨头，而更像是玉石制成的！这究竟是怎么回事呢？”\n金坤抹掉脸上冷汗，心说还没找到“大漠魔城”，就遇到了如此诡异的手骨，鬼才知道接下来还会遇到什么可怕的东西。\n正想着，就听次仁丹巴大喊了一声：“你们快看，那是什么？”\n金坤猛抬起头，顺着他手指的方向看去。只见几十米外的沙面上，突兀地矗立着五块巨大的石头。石头凸出地面有三米多高，表面异常的平整，就像是用砂纸打磨过一般，外形呈上尖下粗状，好似五个倒放的锥子。\n显然，那五个锥子状的石头是某些建筑物的塔尖。\n正午的阳光直射下来，在塔尖上形成一圈圈奇异的光环，无比清晰地拓印在每个人的瞳孔里。\n奇异的光环仿佛具有某种魔力，令所有人都屏声凝息，双眼一眨不眨地凝望着尖塔。",
            "summary": "一群人在寻找神秘的\"大漠魔城\"时，突然发现了空荡荡的沙坑和一只诡异的白森森手骨。手骨神秘地消失了，让他们感到恐惧。接着，他们发现远处有五块巨大的石头，外形奇特，疑似建筑物的塔尖。阳光照射在塔尖上形成了一圈圈奇异的光环，令所有人屏息凝望。"
        },
        {
            "id": 5,
            "content": "恍然间，人们仿佛看到沙面下缓缓升起了一座宏伟的古城，视线透过高高垒起的石墙，可见古城里一片繁华的景象。古城的中央是高大耸立的宫殿和庙宇，四周错落有致地分布着民宅和谷仓，身着古代服装的行人，在纵横交错的街道上川流不息……\n人们震惊了，猛地晃了晃头，那座古老的城市消失在奇异的光环里，眼前仍是五座突兀的尖塔。然而，他们此刻却觉得那看似破旧的尖塔，竟是如此的庄严肃穆，不由得心中肃然起敬。\n金坤望着凸出沙面的尖塔，觉得很奇怪，刚才发现手骨时，并没看到那些尖塔啊，这会儿怎么突然就冒出来了？难道是我们刚才的注意力都在手骨上，以至于粗心到忽略了尖塔的存在？但又觉得这绝不可能，因为那些尖塔有三米多高，应该比手骨更加显眼。\n金坤也无暇去猜测原因了，他现在更关心的是，那些建筑会不会就是“大漠魔城”。于是，他招呼大家牵着骆驼，向尖塔的方向跑去。\n他们很快就跑到了塔前，绕着尖塔走了几圈，发现上面有人工雕琢的图案，但很模糊，根本看不清雕刻的是什么了。大家的目光都投向次仁丹巴，这些建筑是否是“大漠魔城”的，他最有话语权。\n“这里就是‘大漠魔城’！”\n次仁丹巴兴奋地喊了一声，指向不远处的一座尖塔道：“十年前，我就是从它下面进去的。走，我们赶紧去挖开沙子。”说罢，他第一个跑了过去。\n在号称“死亡之海”的大沙漠里穿行了数日，终于抵达了“大漠魔城”，大家都兴奋不已，但来不及庆祝，就紧跟着次仁丹巴跑向了那座尖塔。\n探险队带着铁锹，大家一起动手，很快就在塔下挖出了个两米多深的环形大坑。他们扫掉塔身上的沙粒，就出现了一道破损的石门。\n石门的破损处填满了黄沙，他们正担心通往古城内部的通道也会被黄沙堵死，却忽见石门破损处的黄沙陷了下去，紧接着，露出了一个半米宽的黑洞。\n金坤拿过一支手电，往隧道里照了照，明亮的光柱直射进去，扫亮了一条倾斜向下的隧道。隧道宽约三米，倾斜度在五十度左右，相当的陡峭，不过还好，有一排花岗岩的台阶直通向下，否则还真难攀爬下去。手电光照不到隧道的尽头，仿佛这是一条无底洞。",
            "summary": "人们意外地发现了一座被沙面掩盖的古老城市。这座城市的景象繁荣，有着高大的宫殿、庙宇和民宅。然而，这座城市突然消失，取而代之的是五座突兀的尖塔。众人感到惊讶，但次仁丹巴确认这些尖塔就是传说中的\"大漠魔城\"。探险队带着铁锹来到尖塔前，成功挖掘出一个破损的石门，后面露出一个黑漆漆的隧道。他们沿着隧道进入古城，开始新的探险之旅。"
        },
        {
            "id": 6,
            "content": "突然，一阵幽幽的琴音从隧道里飘了上来，带着某种奇异的节奏，缓缓地钻进了每个人的耳朵里。\n大家都吓了一跳，连忙屏息凝听。那琴声凄婉哀怨，乍听上去极是诡异，好似无数幽灵在低声呻吟，在人们心底唤起一阵阵阴冷的感觉，所有人都感受到了一股强烈的悲伤和仇恨。\n恍然间，他们仿佛看到黑暗隧道的尽头坐着一位古代美女，她正双手抚琴，似乎想要通过琴声，向这些来自二十一世纪的现代人，诉说着一段神秘的历史。\n“啪！”\n一声清脆而又微弱的断裂声响起，与此同时，琴声消失了。\n人们从无尽的想象中回过神来，但眼睛仍死死地盯着黑漆漆的隧道。金坤吁出一口气，心想刚才的琴声真的是从隧道里传出来的吗？可这座古城被黄沙掩埋了数千年，怎么可能有人在里面弹琴呢？难不成是复活的古尸在弹琴？真是太诡异了！\n金坤抹了把冷汗，招呼大家去拿装备进入隧道，却听身后响起一声低吼。\n“都给我从沙坑里跳出来！”",
            "summary": "一群现代人在探索时突然听到隧道里传来诡异的琴音。他们被琴声所吸引，仿佛看到了一位古代美女在弹奏。然而，琴声突然中断，众人回过神来发现一名神秘人物出现在他们身后，要求他们从沙坑里出来。"
        },
        {
            "id": 7,
            "content": "这声音非常陌生，金坤从未听过，但他心里早有准备，他不紧不慢地转过身，果然看到了一张熟悉的脸。\n沙坑的上面，四个维吾尔族人手持步枪，对准金坤等人。居中的那人抖了抖步枪，继续吼道：“按我说的去做，不然小心我打爆你们的脑袋！”\n没等金坤开口，就听谢虎冷笑了一声，骂道：“嘿嘿！你他娘的不是就会打手势吗？怎么这会儿工夫学会说人话了！”\n那人把枪口对准谢虎，怒道：“少废话！限你们十秒钟！十秒钟内谁要是不出来，就别怪我不客气！”\n谢虎还想再回敬几句，却见金坤拉了拉自己的衣角，他只得作罢，随着大家爬到了沙坑上面。\n大家爬上来才发现，黑老外就站在四个维吾尔族人的身后，嘴里叼着一根雪茄，用一种得意的眼神扫视着大家。钟伟国、刘斜、古灵和次仁丹巴不了解内情，但面对着乌黑的枪口，立刻猜到了黑老外的不良用意，都忍不住愤怒地大骂。\n谢虎恨不得冲上去踹黑老外几脚，但转念一想，应该先把这出戏演完，再收拾他也不迟。于是他也附和着骂了几声，故作愤怒地质问道：“你这黑鬼为什么要这么做？我提醒你，钱老板可是钟教授的好朋友！你就不怕钱老板知道，把你这层黑皮剥掉？！”\n黑老外也不生气，用轻蔑的眼神看着他，讥讽道：“你真是个四肢发达、头脑简单的家伙。”\n“什么？难道是钱萌指使你这么做的？”\n谢虎做出故作震惊的样子，嘴巴张大成“o”字形，眼睛也瞪得像铜铃般大小。他觉得自己表演得还算逼真，应该骗过了黑老外，就进一步说道：“钱萌为什么指使你这么做？难道也是为了‘银玉尸衣’？天呐！钱萌，不！你们都是神秘组织的人……”",
            "summary": "金坤遇到了四个维吾尔族人，他们持枪指着金坤等人。居中的那人要求他们在十秒内出来，否则将不客气。金坤和谢虎等人爬出沙坑后，发现黑老外正站在四个维吾尔族人的身后，嘴里叼着雪茄。众人猜测黑老外的不良用意，愤怒地大骂。"
        },
        {
            "id": 8,
            "content": "黑老外扔掉雪茄，怪笑了几声，指了指地上的几捆绳子，对四个手下道：“把他们捆了，埋进沙子里。”\n谢虎听到这，可以完全肯定金坤的推理是正确的，就对金坤做了个“ok”的手势，然后从腰间掏出手枪，直指向黑老外。\n黑老外大吃一惊，慌乱地摘下挎在身上的步枪，对准谢虎：“你……你们哪来的手枪？”\n谢虎瞄准黑老外的眉心，冷冷道：“这你就得问跟在我们后边的‘尾巴’了！”\n“尾巴？”\n黑老外先是一愣，随即猜到了答案，厉声喝道：“放下手枪！”\n“黑鬼！现在没你说话的份儿。”\n谢虎有恃无恐地跨前几步，向其他人做了个包围的手势。金坤、张龙和左椿律快速冲上去，将黑老外和四个维族人包围在了中间。\n黑老外环望着围上来的几个人，大声警告道：“你们只有两支手枪，而我们有四支步枪，真要是开起火来，你们一点机会都没有！”\n“如果你枪里装着正常的子弹，我们当然没有胜算。”谢虎嘴角闪过一丝坏笑，“嘿嘿，可关键是你子弹里的火药都被虎爷我抠掉了。”\n黑老外一惊，赶紧检查步枪，弹夹里装满了子弹，但任凭他怎样扣动扳机，都无法射出子弹。再看四个手下，他们的步枪也失灵了。黑老外吓得满脸冷汗，语无伦次地大叫起来。",
            "summary": "黑老外命令手下把绑架的人埋在沙子里，被谢虎等人识破。谢虎拿出手枪指向黑老外，金坤确认了推理的正确性。黑老外和其他绑匪的步枪失去了功能，被谢虎等人成功制服。"
        },
        {
            "id": 9,
            "content": "黑老外还想反抗，但面对指着眉心的枪口，只能束手就擒。谢虎等人把黑老外和四个维族人捆绑起来，推进沙坑里，又用沙子掩埋，只露出五个脑袋。\n谢虎逼问了黑老外，得知神秘组织的探险队有四十多人，都受过特种训练，携带着大量的武器，而且这次是由他们的老大亲自带队，势要夺走“银玉尸衣”\n！现在，神秘组织距离他们仅有半天的路程。\n也就是说，他们必须在半天之内找到“银玉尸衣”\n，否则就会和神秘组织狭路相逢。\n以他们的人员配备和武器装备，一旦遭遇神秘组织的主力，必定凶多吉少。\n于是，金坤催促大家拿上必要的装备和武器，立刻进入古城，争取在半天之内找到“银玉尸衣”\n，避开神秘组织。",
            "summary": "谢虎等人绑架了黑老外和他的四个同伙，试图从他们口中获取关于神秘组织的信息。神秘组织距离他们只有半天的路程，所以他们必须尽快找到传说中的“银玉尸衣”以避免与神秘组织发生冲突。在金坤的催促下，众人开始准备装备和武器，迅速进入古城寻找“银玉尸衣”，希望能避开神秘组织的追击。"
        }
    ]
}