{
    "chapter_title": "第十五章  魔鬼复生 上古神兽(1)",
    "chapter_summary": "金坤带领着一支探险队寻找传说中的宝物——银玉尸衣。次仁丹巴坚信古城内有通风口，氧气充足。经过实验证实，隧道内的确存在空气，众人便开始进入幽暗的隧道。在此过程中，钟伟国发现自己的多年好友竟然是神秘组织的成员，令他感到内疚并向大家道歉。在隧道中，金坤的声音变得怪异，引发众人的紧张和恐惧。他们继续寻找银玉尸衣，并在一个急转弯后发现了刻有模糊壁画的石壁。刘斜认出了壁画上的通天塔，让大家对古城的神秘面纱更加好奇。刘斜还展示了另一幅壁画，上面有一个象征《易经》中乾卦的符号。易小甜根据这个符号想到了古人画卦的方式，并发现壁画上的刻痕与乾卦有关。她认为这些刻痕实际上是以乾卦为中心向外扩散的，形状类似于楼阁、庙宇和民宅的轮廓。探险队在寻找一座被黄沙掩盖的古城时，发现了一座高耸的通天塔。他们了解到这座古城可能是一座地下城，因为地壳下陷导致古城下沉。他们在寻找一件名为“银玉尸衣”的宝物，因此决定继续深入隧道。刘斜在离开时突然感到一种奇异的感觉，仿佛有看不见的东西钻进他的身体。他不安地看着壁画，觉得乾卦变成了坎卦，象征凶险。刘斜害怕地追赶前面的人。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n“大漠魔城”被黄沙掩埋了两千多年，金坤担心里面的氧气早已消耗殆尽，如果人下去就会非常地危险。次仁丹巴告诉大家，十年前进入古城时，里面的氧气很充足，肯定是有通风口的。\n虽然次仁丹巴一口咬定有暗藏的通风口，但金坤还是谨慎地做了个实验。他找了件破衣服裹上沙子，点燃后扔进隧道里。火苗滚进隧道深处，燃烧得很旺，没有熄灭的迹象。\n金坤这才放心地点点头，按亮强力手电筒，第一个钻进了幽暗的隧道。其他人陆续钻进去，谢虎端着步枪殿后。\n走在队伍中央的钟伟国叹了口气，他万万没想到多年的老友竟是神秘组织的人，要不是谢虎发现了被黑风暴卷来的尸体，现在被埋在沙子里的就是他们了。他感到很内疚，一再向大家道歉。\n“神秘组织太狡诈了！教授，你也别自责了。”\n隧道下方传来金坤的劝慰声。他的声音听上去像是混杂着奇怪的杂音，就好比磁铁靠近收音机后发出的声音一样。\n在充满未知的幽暗隧道里，这奇怪的杂音就显得相当的诡异，仿佛手电光无法照到的黑暗里，藏着某种可怕的异物。\n大家立刻紧张起来，不时用手电照向隧道深处。金坤也发觉自己的声音很怪异，甚至觉得那不是从自己嘴里发出来的。他的心一下就悬了起来，忙掏出手枪，双眼紧盯着手电的光圈，生怕突然从黑暗里跳出来什么诡异的东西。\n所有人的神经都绷得紧紧的，彼此间不再说话，小心翼翼地走下石阶。幽暗的隧道里异常寂静，他们甚至能听到自己“怦怦”的心跳声。",
            "summary": "在金坤的带领下，一行人进入被黄沙掩埋的两千多年的大漠魔城。次仁丹巴坚信古城内有通风口，氧气充足。金坤通过实验证实隧道内有空气，众人开始进入幽暗的隧道。钟伟国发现多年好友竟是神秘组织成员，感到内疚并向大家道歉。在隧道中，金坤的声音变得怪异，引发众人的紧张和恐惧。"
        },
        {
            "id": 1,
            "content": "这时，前方突然出现一个急转弯。\n走在最前边的金坤放慢速度，小心转过了弯道，他用手电照了照，没看到什么可疑的东西，但他不敢放松警惕，仍保持高度集中的注意力。\n自打进入隧道以后，金坤心里又回荡起了那些难解的疑问：按照“解密之钥”的记载，“银玉尸衣”和项羽有重大关联。但项羽身在中原，为什么要远涉数万公里，把它藏匿到如此荒凉的大漠里呢？还有，这座古城为什么叫“大漠魔城”？难道真的是一座魔鬼般的城市？它里面到底藏着怎样诡异的东西和杀戮机关？\n就在他被这些疑问搅得心神不宁时，易小甜突然发出一声：“咦？”\n她的声音很轻微，但隧道里太安静了，乍听上去非常刺耳。大家都被吓了一跳，纷纷停下脚步，用手电照向易小甜。\n易小甜伸手挡住照来的光线，指了指左侧石壁：“你们看，这上面好像雕刻着什么东西。”\n大家围了过去，看到深灰色的石壁上刻着一幅壁画。壁画模糊而凌乱，没有颜料上色的痕迹，线条也很生硬，就像是被利器反复刮碰的无心之作。\n大多数人认为这是最原始的涂鸦，没有任何研究的意义。但刘斜看到壁画后，却露出了无比惊讶的表情。他推开挡在身前的易小甜，走到壁画前，斜眼盯着壁画足足看了一分钟，才幽幽吐出三个字：“通天塔！”\n“通天塔？”金坤迷惑地看着他。\n易小甜也一头雾水，急问道：“什么是通天塔？”",
            "summary": "金坤和他的队伍在寻找传说中的“银玉尸衣”。在经历了一个急转弯后，他们发现了一处刻有模糊壁画的石壁。刘斜认出壁画上的通天塔，让大家对这座古城的神秘面纱更加好奇。"
        },
        {
            "id": 2,
            "content": "刘斜没有直接回答，而是指着壁画的中央：“大家仔细看，这里有一个符号，它是《易经》中乾卦最原始的代表符号。”\n大家赶紧看向壁画的中央，就见灰色的石壁上有三条凹陷下去的痕迹，呈三角对立状，每条痕迹有小手指般大小，就像是被抹掉了三个角的等边三角形。\n易小甜看到这三条痕迹，立刻联想到了刻在龟甲上的乾卦符号，心想古人画卦并不像今人这般呆板，有时候会画成三个实心的圆点，有时候也会画成三条竖线，看来斜眼叔说得没错，这的确是乾卦最原始的代表符号。\n“我们再看乾卦符号周围的刻痕。”刘斜指向四周密密麻麻的刻痕，道，“这些看似杂乱无章的刻痕，其实都是围绕乾卦的符号向四周分散开的，而且越远离乾卦，刻痕越密集，清晰度越差。但如果仔细看，你们就会发现这些刻痕很像楼阁、庙宇、民宅的轮廓……”",
            "summary": "刘斜向大家展示了一幅壁画，壁画上有一个象征《易经》中乾卦的符号。易小甜根据这个符号联想到古人画卦的方式，并发现壁画上的刻痕与乾卦有关。刘斜进一步解释，这些刻痕实际上是以乾卦为中心向外扩散的，形状类似于楼阁、庙宇和民宅的轮廓。"
        },
        {
            "id": 3,
            "content": "“我知道了，这是从塔尖俯瞰古城的立体效果的壁画！”易小甜打断他的话，道，“由于塔尖非常的高，所以俯瞰古城只能是一片模糊。”\n“你说得没错。我以前和大家说过，乾卦象征着天。”刘斜顿了顿，神情肃穆地说道，“正是因为这座塔内刻有乾卦的符号，而且相当地高，所以我认为它是一座通天塔！”\n易小甜看向壁画，疑惑道：“这座古城的主人，为什么要建一座通天塔呢？”\n“很难说。也许是为了观测天气，也许是有军事作战的用途……”\n金坤猛然想到了什么，惊呼道：“天呐！通天塔都被黄沙埋得只剩三米多高了，那……那古城得被埋多深呀？”他脸上露出难以置信的表情，转头看向次仁丹巴问，“在沙漠里，黄沙覆盖的厚度能有多少米？”\n次仁丹巴想了想，答道：“据我所知，塔克拉玛干沙漠的黄沙覆盖厚度不超过二百米。”\n“二百米？”金坤看了时间，“我们走了五分钟了，至少也得深入塔内三四百米了吧。难道，这座古城被埋进了黄沙下面的地壳里？”\n“一定是这样的。”\n刘斜盯着壁画沉默了片刻，推测道：“我猜测，这要么原本就是一座地下城；要么就是由于地壳下陷，导致古城下沉，形成的地下城！我认为后者的可能性较大。”\n“这是一座地下城？”\n金坤猛然想到了什么，抬高声音道：“难怪‘大漠魔城’内部有巨大的空间，原来这是一座地下城！”\n谢虎急性子的毛病犯了，大声嚷嚷道：“管它是不是地下城呢，别浪费时间了，我们赶紧下去找‘银玉尸衣’吧！”\n金坤这才想起时间很紧迫，于是招呼大家继续往下走。大家陆续离开壁画，沿着古老的石阶向隧道深处行进。",
            "summary": "一群人在探索一座被黄沙掩盖的古城，发现了一座高耸的通天塔。他们了解到这座古城可能是一座地下城，因为地壳下陷导致古城下沉。他们在寻找一件名为“银玉尸衣”的宝物，因此决定继续深入隧道。"
        },
        {
            "id": 4,
            "content": "刘斜是最后一个离开的，当他转过身的一刹那，恍然有种奇异的感觉，仿佛壁画里沁出了某些肉眼看不见的东西，它们正悄无声息地钻进自己的身体里。\n这奇异的感觉令他非常地不舒服，他猛转回身，不安地瞥了一眼壁画，却恍惚看到乾卦的符号变成了两条虚线夹着一条实线的坎卦。\n“坎为险阻，为凶兆！”\n刘斜的心一下子就跳到了嗓子眼，肾上腺素疾速分泌，巨大的恐惧从头顶笼罩下来，他不敢再去细看那是幻觉，还是真的变成了坎卦，加速向前面的人追去。\n2\n隧道比人们想象的要长很多，而且越往深处走，温度越低。两侧的石壁不断沁出阵阵寒气，轻而易举地穿透了沙漠服，大家甚至能感觉到寒气仿佛在皮肤上滑动了一圈，然后迅速钻进毛孔，宛如无数幽灵向体内侵袭。\n走在队伍中央的易小甜打着冷战，不安地望向隧道的正前方，那里一片黑暗，似乎这真的是一条无底洞。她拍了拍走在身前的次仁丹巴，询问道：“你确定没记错？上次就是从这条隧道下去的？”\n次仁丹巴含糊着答道：“好像是吧，但我记得上次没这么长，只走了几分钟就到头了。”\n“啊？我们该不会是进错隧道了吧？”易小甜把沙漠服的拉链拉到最顶部，紧张道，“上次进入时的气温也这么低吗？”\n“嗯，气温也很低。”\n易小甜还想再追问几句，就听走在队伍最前边的金坤大喊了声“你们快看，前面就是出口”，她抬头去看，果然发现手电光射进了一片开阔的空间。\n终于走到了隧道尽头，大家兴奋极了，加速跑了下去。穿过狭窄的隧道出口后，他们高举手电四下晃动，扫亮了一片无比开阔的空间。",
            "summary": "刘斜在离开时突然感到一种奇异的感觉，仿佛有看不见的东西钻进他的身体。他不安地看着壁画，觉得乾卦变成了坎卦，象征凶险。刘斜害怕地追赶前面的人。隧道里的温度越来越低，易小甜和次仁丹巴讨论是否走错了路。他们在隧道尽头发现了开阔的空间，兴奋地跑了过去。"
        },
        {
            "id": 5,
            "content": "这是一个数百平方米的椭圆形大厅，顶棚有弧线优美的拱顶，四周的石壁凹凸不平，似乎雕刻着浮雕之类的东西，但四壁和顶棚都密封得严严实实。\n大家都觉得很奇怪，因为斯文·赫定的秘密笔记中记载，大厅的四壁上各有通道，可这里为什么没有通道呢？难道我们真的进错隧道了？\n这时，手电的光柱照向大厅的中央，扫亮了一尊巨大的石碑。\n他们立刻围了过去，仰望着三米多高的石碑。\n石碑通体青灰色，表面异常光滑，看不到粘连的痕迹，想必是用一整块巨大的花岗岩打磨而成的。再看石碑的另一侧，自上而下镌刻着四个古老的文字，文字的笔画非常的繁复，极难看出写的是什么。\n大家的目光从石碑上移开，转向钟伟国，等待他翻译出四个古文字的含义。如果这四字是“大漠魔城”，那么，这里肯定就是秘密笔记中记载的那座大厅。\n钟伟国迎着大家的目光，歉意道：“这是号称‘石刻之祖’的石鼓文，这种文字相当的古老，短时间内我很难辨识出来。不过只要给我一段时间，肯定能翻译出来。”说罢，他目不转睛地盯着石碑研究了起来。\n大家无事可做，或坐在地上休息，或到大厅的四壁去看，或好奇地绕着石碑观察。\n金坤绕着石碑走了几圈，突然停住脚步，仔细打量着近在咫尺的石碑。石碑的表面光滑洁净，没有一丝灰尘，仿佛刚刚被人擦拭过一遍。他感到很惊诧，心想石碑立在如此空旷的大厅里，怎么可能不落灰尘呢？难道真的有人刚刚擦拭过？但转念一想，古城埋在沙子下两千多年，绝不可能有人来擦拭石碑，除非是……",
            "summary": "探险队发现了一个密封严密的大厅，与斯文·赫定的秘密笔记描述不符。他们在大厅中央发现了一座巨大的石碑，上面刻有古老的石鼓文。尽管钟伟国难以在短时间内翻译这些文字，但金坤在仔细观察石碑时发现了异常：石碑表面光滑无尘，仿佛有人刚刚擦拭过。这让金坤感到惊讶和疑惑。"
        },
        {
            "id": 6,
            "content": "“‘大漠魔城’里的魔鬼复活了！”\n金坤的心跳加快了，额头也沁出了一层冷汗，双眼一眨不眨地盯着石碑，却恍然觉得石碑的内部似乎藏着什么诡异的东西。\n“怎么了兄弟，是不是发现了什么？”谢虎凑过来问道。\n金坤没有回答，他深吸了一口气，伸手摸向石碑。当手指触到石碑的刹那，一股寒流从指尖传导至全身。他的身体仿佛被冻结了，如雕像般僵在原地，但他却恍然听到石碑里传出了一阵喘息声。\n喘息声异常的粗重，与人类的喘息声迥然不同，就像是有一个魔鬼附在耳边，对着他大口喘粗气一样。\n金坤猛打了个寒战，触电般缩回手臂，不安地盯着石碑。粗重的喘息声消失不见了，但那个可怕的声音却深深刻在了他的脑子里，挥之不去。刚才的喘息声很真切，应该不是幻听，可是，石碑里怎么会传出喘息声呢？\n谢虎被他奇怪的举止吓坏了，使劲儿在他肩上拍了拍：“兄弟，你没事儿吧？”\n金坤重重吐出一口气，扭头看向谢虎，就像是怕石碑听到似的压低声音问：“你听到了吗？”",
            "summary": "在金坤和谢虎探险\"大漠魔城\"时，金坤发现了一座石碑，上面刻有\"大漠魔城里的魔鬼复活了\"的字样。当他触摸石碑时，感受到了一股寒意，并听到了从石碑内传出的粗重喘息声。这让金坤感到不安，而谢虎也被他的举动吓坏。"
        },
        {
            "id": 7,
            "content": "“嗯？听到什么？”\n“喘息声！”\n金坤指了指石碑，示意他喘息声就是从这里面传出来的。\n谢虎脸色一变，随即露出难以置信的表情：“这……这怎么可能？石碑是没有生命的，绝不可能会喘气呀！”\n金坤抹掉脸上的冷汗，用极其严肃的口吻道：“我觉得这石碑很古怪，它里面一定藏着什么。”\n听他这么说，谢虎好奇地摸了摸石碑，却像是摸在了一块坚冰上。他赶紧缩回了手，惊叫道：“我靠，这他娘的该不会是孙猴子变的吧？”\n就在这当口，大厅一侧的石墙下响起古灵的惊呼声：“天呐！这里有一个魔鬼。”\n“魔鬼？”\n金坤的心又悬了起来，忙拉着谢虎快步跑了过去。除了钟伟国仍在研究古文字以外，其他人也都围了上去。\n大家跑到石墙下，虽然没看到古灵所说的魔鬼，但却在凹凸不平的石墙上看到了一幅诡异的浮雕。浮雕有两米见方，被雕出鸟身人面的轮廓，如果单看“鸟身”或“人面”，并不算恐怖，但把二者组合在一起后，就显得异常诡异，真好比一个恐怖的魔鬼！\n金坤下意识地向后退了半步，紧张地看向浮雕的眼睛，那双被雕刻得活灵活现的眼睛里，仿佛闪动着灵异的光。他倒吸了一口凉气，赶紧避开“魔鬼”的眼睛，细细打量着浮雕。\n浮雕的雕刻技法很纯熟，而且采用的是高浮雕的雕刻方法，明暗对比强烈，视觉效果很突出，以至于“魔鬼”身上的每一根羽毛都清晰可辨，面部的容貌更是栩栩如生，仿佛是把“鲜活的魔鬼”捆绑在了石墙上，它随时有可能走下来。\n金坤吁出一口气，疑惑道：“这是什么怪物？怎么长着人脸，却生出了鸟的身子？”",
            "summary": "金坤和谢虎听到了从石碑中传出的喘息声。他们惊讶地发现石碑似乎有生命，认为其中藏有秘密。随后，他们在石墙下发现了一幅诡异的浮雕，描绘了一个鸟身人面的怪物。这个浮雕栩栩如生，让人不寒而栗。金坤和谢虎试图解读这个奇怪生物的含义，但尚未找到答案。"
        },
        {
            "id": 8,
            "content": "易小甜摇摇头，躲到金坤的背后，颤抖着声音道：“这……这浮雕真够诡异的。”\n次仁丹巴挤到人前，不安地看着浮雕，迷惑道：“奇怪，我上次来时，并没有看到这些浮雕啊？”\n“哦？你上次来真的没看到吗？”金坤追问了一句。\n“对，当年这四周的石墙上只有八条通道，除此以外什么都没有。”\n金坤抓了抓头发，心中暗骂：“真他娘的是怪了，难不成那些通道，被魔鬼一样的浮雕给吞掉了？”\n“我想起来了！”易小甜突然大叫了一声，指着浮雕道，“这怪物曾出现在《山海经》里，名叫……凫徯，对！就是凫徯。它是一种外形像公鸡，却生着人面孔的大鸟。”\n“哦，这么说，这浮雕是古人依据《山海经》雕刻出来的。”金坤惊讶道。",
            "summary": "易小甜和金坤等人发现了一处浮雕。这些浮雕看起来非常诡异，而次仁丹巴表示上次来的时候并没有看到这些。易小甜认出这些怪物是《山海经》中的凫徯，而金坤猜测这些通道可能被浮雕吞噬了。"
        },
        {
            "id": 9,
            "content": "易小甜点点头，补充道：“据《山海经》记载，凫徯是一种不祥的鸟，它一旦出现，必有战争发生。”\n金坤听到这些，心里升起了强烈的不安，心想我们刚进入“大漠魔城”，就遇到了不祥的浮雕，这会不会预示着找寻“银玉尸衣”的过程会异常地凶险？\n忽然，身旁的刘斜大喊了一声：“你们看，这浮雕的下巴上画着乾卦的符号！”\n大家都赶紧去看，就见浮雕的下巴上有三个指甲盖大小的实心圆点，像是故意雕刻出的三颗黑痣。它们被浓密的胡子掩映其中，如果不仔细看是很难发现的。",
            "summary": "易小甜提到了《山海经》中记载的一种不祥之鸟凫徯，暗示了可能发生的战争。金坤对此感到不安，担心寻找“银玉尸衣”的过程充满危险。这时，刘斜发现浮雕的下巴上有乾卦符号，揭示了寻找线索的困难。"
        },
        {
            "id": 10,
            "content": "刘斜指着浮雕下巴上的“三颗痣”，道：“看来这个叫凫徯的大鸟，也和《易经》有关。”\n易小甜使劲儿点点头，赞同道：“嗯，我也觉得这种可能性很大。但它下巴上画着乾卦，会不会有什么象征意义？”\n刘斜不置可否地点点头，望向远处的石墙，道：“也许，石墙上还刻有很多浮雕。我们分散开，到四周的石墙上找一找。”\n果不出刘斜所料，大家陆续在石墙上找到了七幅诡异的浮雕，加上之前的那幅，一共是八幅。这八幅浮雕各不相同，其上分别刻有：乾卦、坤卦、离卦、坎卦、震卦、巽卦、艮卦、兑卦。而且是按照伏羲八卦图的方位排列的，每一卦对应的浮雕也出奇的吻合。比如，象征着天的乾卦，对应《山海经》中的凫徯；象征着雷电的震卦，对应《山海经》中的人面龙身的雷神；象征着高山的艮卦，对应《山海经》中的龙头鸟身的山神，等等。\n但是，这座古城的主人，为什么要在这儿雕上八个像魔鬼一样的神灵呢？\n刘斜推测，古人可能是迷信地认为八神拥有强大的法力，于是就雕在石墙上，以此镇压某些邪恶的东西。也就是说，这八尊浮雕是镇城八神！\n但真的只是“镇城八神”这么简单吗？\n金坤走到“雷神”面前，注视着那张狰狞可怖的脸，忽然想到了这座古城的名字——“大漠魔城”，不禁暗道：“古城名字的由来，会不会就和这八幅诡异的浮雕有关呢？”\n金坤正胡乱猜想着，忽听四周响起了粗重的喘息声。他以为是幻听，可竖起耳朵仔细一听，喘息声真真切切，从四面八方涌来，和刚才在石碑前听到的一模一样。他还是不信，扭头去看大家的脸，每个人的脸上都露出无比震惊和恐惧的神色。\n这不是幻听，的确有诡异的东西在大声喘息！\n金坤身体猛地一抖，接着冷汗“刷”地一下流了下来，但他毕竟经受过特种训练，他强行让自己冷静下来，然后高举手电照向四周。只见四周石墙上的浮雕不住地晃动！而粗重的喘息声，就是从那些浮雕的嘴巴里传出来的！",
            "summary": "刘斜和易小甜在一座古城中发现了一系列与《易经》有关的浮雕。他们猜测这些浮雕可能与古城的名字\"大漠魔城\"有关。当他们仔细观察这些浮雕时，发现它们似乎拥有生命力，发出粗重的喘息声。这让众人感到震惊和恐惧。"
        },
        {
            "id": 11,
            "content": "3\n可怕的喘息声此起彼伏，像汹涌的潮水一样把大家包围起来。所有人都吓呆了，一动不动地僵在原地，恐惧地望着不断晃动的浮雕。\n古老的浮雕复活了，八位魔鬼般的神灵就要从石墙上走下来了吗？\n然而，人们想象的可怕一幕并没有发生。\n几秒钟后，八尊浮雕晃动的频率减慢了，喘息声也消散得无影无踪，仿佛从未出现过一般。\n大家犹如噩梦惊醒一般，大口大口地喘着粗气，绷紧到快要断裂的神经也稍稍松弛了一些。\n可就在这时，大厅中央传来钟伟国的呼喊声：“这石碑上有机关！”",
            "summary": "人们被此起彼伏的喘息声吓得无法动弹。古老的浮雕似乎复活了，让人们以为魔鬼般的神灵即将出现。然而，喘息声逐渐消失，浮雕的频率也减缓。人们如同从噩梦惊醒，紧张的情绪稍微缓解。就在此时，钟伟国发现大厅中央的石碑上有机关。"
        }
    ]
}