{
    "chapter_title": "第十六章  魔鬼复生 上古神兽(2)",
    "chapter_summary": "金坤和同伴们发现了一块石碑，上面有一个拳头大小的黑洞。他们猜测这可能是通往一个隐藏的机关总闸，但担心可能会激怒里面的魔鬼。金坤向钟伟国询问关于黑洞的情况，钟伟国表示并没有看到有东西冲出来。金坤小心翼翼地将手探入黑洞，却发现了一只腐烂的手臂骨头。他们认为这只手臂可能拥有神奇的魔力，能操纵整个大厅的机关。在金坤试图拉开一块石碑时，意外地触动了一只手臂骨，使其扣住他的手腕。他们发现大厅内的浮雕逐渐升起，露出八条通道。经过一番探讨，他们确认这个地方正是秘密笔记中提及的大厅。他们选择了其中一条通道，发现里面是一排陡峭向下的石阶，而左侧还有一个若隐若现的黑洞。面对这个问题，谢虎询问大家应该进入哪一条通道。在金坤的带领下，一群人在有限的时间内寻找神秘的\"银玉尸衣\"。他们将成员分成几个小组，以便更快地寻找。然而，左椿律因为担心没有武器而拒绝加入其中一个小组。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "大家顾不上去看浮雕，就以最快的速度冲了过去。发现石碑的中部凹陷下去一块，形成一个拳头大小的黑洞。黑洞的边缘光滑整齐，就像是被利器切割出来的一样。\n金坤凑到石碑前，用手电往黑洞里照了照。黑洞没有贯穿石碑，但非常的深，里面的空间比洞口要大得多，似乎这是一个中空的石碑。毫无疑问，石碑内的空间原本就存在，但为什么直到现在才显现出来呢？\n金坤忽然想起刚才站在石碑前听到的喘息声，心中掠过一丝不安，暗忖：“难道石碑里真的住着一个魔鬼，是我们的到来触怒了它，所以就从里面冲了出来？”\n他抹了把冷汗，询问钟伟国黑洞出现的过程，以及是否有什么诡异的东西冲出来。\n钟伟国对大家说，刚才他不知碰到了什么，石碑就忽然塌陷下去一块，变成了现在这个样子，但并没看到有东西钻出来。石碑刚塌陷的时候，他本想招呼大家，却听到了可怕的喘息声。现在回想起来，这石碑里可能有控制大厅机关的总闸。\n“石碑里可能藏有机关总闸？！”\n金坤想到这这点，如释重负般吐出一口气，然后小心翼翼地把手探进了黑洞里。他先是往上去摸，很浅，最多有三十公分的深度，可往下一摸，竟摸不到尽头。他只好翘起脚，把身子紧贴在石碑上，手臂尽量往下去够。\n忽然，他的手指触到了一个冰冷坚硬的物件。他仔细摸了摸，那物件的顶端呈手掌状，下面呈圆柱形，有小臂般粗细，他甚至能清楚地摸到五根手指。\n这是一只手臂，腐烂得只剩下骨头的手臂！\n金坤感到非常的不可思议，古人为什么要把一只手臂藏在石碑里？难不成这只手臂拥有神奇的魔力，能操纵整个大厅的机关？\n“摸到什么了？”身后传来谢虎的询问声。\n“好像是一只手臂……”",
            "summary": "金坤和同伴们发现了一块石碑，其中部分凹陷形成一个拳头大小的黑洞。他们猜测这个黑洞可能是通往一个隐藏的机关总闸。金坤担心石碑内可能有一个魔鬼，而他们的到来激怒了它。他询问钟伟国关于黑洞的情况，钟伟国表示并没有看到有东西冲出来。金坤小心地将手探入黑洞，却发现了一只腐烂的手臂骨头。这个发现让他们感到非常不可思议，猜测这只手臂可能拥有神奇的魔力，能操纵整个大厅的机关。"
        },
        {
            "id": 1,
            "content": "金坤边说边往外拉拽，可刚一用力，那只手臂骨就动了起来，紧接着，五根冰冷的手指死死扣住了他的手腕。他万万没想到手臂居然会动，吓得惊呼了一声，拼尽全力往外一拽，只听石碑内响起“咔”的一声。\n金坤的手抽了出来，踉跄着向后退了几步，手腕传来火辣辣的痛感，低头一看，上面清晰地印着一个红手印！\n他暗叫了一声“好险”，又担心那只手臂会从黑洞里钻出来，忙抬头去看，却惊讶地发现石碑上的黑洞消失了。正觉得奇怪，就听大厅里又回荡起粗重的喘息声，再看四壁，八幅魔鬼般的浮雕正缓缓升起……\n金坤无暇去想那只手臂和黑洞消失的原因，双眼紧盯着升起的浮雕。很快，每一幅浮雕的下面都露出了半米多高的空隙，手电的光柱射进去，扫亮了八条狭窄的通道。\n金坤顿时恍然大悟，原来通道隐藏在了浮雕的后面，难怪我们看不到通道，看来这里肯定就是秘密笔记上提到的那个大厅。为了证实这一点，他向钟伟国询问古文字的破译情况。钟伟国回答说，虽然只破译了其中的两个文字——“大”和“魔”，但足以证明这就是那个大厅。",
            "summary": "金坤在试图拉开一块石碑时，意外地触动了一只手臂骨，使其扣住他的手腕。尽管成功挣脱，但他发现黑洞消失且大厅内的浮雕逐渐升起，露出八条通道。经过与钟伟国的交流，他们确认这个地方正是秘密笔记中提及的大厅。"
        },
        {
            "id": 2,
            "content": "浮雕还在上升，粗重的喘息声不断涌进他们的耳鼓。\n大概过了一分钟，可怕的喘息声终于消失了，八幅浮雕也消失了，四周的石墙上出现了八条两米见方的通道。手电的光柱依次扫亮每一条通道，大家看到，里面要么是向上的石阶，要么是向下的石阶，要么就是水平的通道。显然，这八条通道通往不同的地方。\n他们走到最近的一条通道前，通道口上方的石壁里还露着一小截浮雕，如果不仔细看是很难发现的。几支手电齐刷刷地照向通道内部，里面是一排陡峭向下的石阶，光柱射出十多米，打在一面灰色的石墙上。但那并不是通道的尽头，因为左侧还有一个若隐若现的黑洞。\n“这有八条通道，我们先进哪一个？”谢虎提出了困扰着大家的问题。",
            "summary": "可怕的喘息声消失，露出了八条两米见方的通道。这些通道分别通向不同的方向，包括向上、向下或水平的石阶。他们选择了一条最近的通道，发现里面是一排陡峭向下的石阶，而左侧还有一个若隐若现的黑洞。面对这个问题，谢虎询问大家应该进入哪一条通道。"
        },
        {
            "id": 3,
            "content": "金坤看了看时间，心想不出五个小时，神秘组织的主力就会赶到，他们必须尽快找到“银玉尸衣”，不然就算是找到了，恐怕也没命带走。于是，他抬高声音道：“这样吧，大家分成几个小组，分头去找。”\n谢虎赞同地点点头，道：“我们有九个人，不如就把两个女生合成一组，剩下的每人一组，这样每条通道里就都有人了，能加快找寻的速度。”\n左椿律闻言连连摇头：“啊？那可不行！我没有武器，要是碰上什么妖魔鬼怪，我就死定了！”\n“这个简单，把我的给你。”谢虎说着，把手里的步枪塞给他。\n左椿律端着沉甸甸的步枪，就像是端着个滚烫的山芋一样，双手不住地抖动，就赶紧把步枪递还给他，拼命地摇着头：“我……我也没当过兵，哪会用这东西啊！万一要是走火，伤着自己可就惨了。”\n谢虎心里这个气呀，心说你他娘的连个枪都不会用，真够蠢的！可一看他的表情，就发现他是因为不敢独自一人进入通道才这样说的，忍不住大骂道：“你个大男人，胆子怎么像老鼠一样小！”\n左椿律脸憋得通红，大声反驳道：“你……你才胆小如鼠呢！”\n“别吵了！都什么时候了，你俩还有心情斗嘴！”金坤大声呵斥了一句。",
            "summary": "在金坤的带领下，一群人在有限的时间内寻找神秘的\"银玉尸衣\"。他们将成员分成几个小组，以便更快地寻找。然而，左椿律因为担心没有武器而拒绝加入其中一个小组。谢虎试图帮助他，但左椿律仍然拒绝。金坤阻止了他们之间的争吵，要求他们专注于寻找任务目标。"
        },
        {
            "id": 4,
            "content": "在二人争辩的时候，金坤想好了合理的分组办法。他认为，谢虎的分组办法虽能加快找寻的速度，可一旦遭遇凶险，就无法协同救助，不可取。他本想把九人分成三组或四组，但考虑到“大漠魔城”太过诡异，暗藏许多未知的凶险。因此，他综合多方面的因素细致考量之后，决定把九个人分成两组。第一组：刘斜、张龙、谢虎、左椿律、古灵；第二组：金坤、钟伟国、次仁丹巴、易小甜。\n大家听完他的分组办法，没有人提出异议。于是，金坤把武器平均分配到两个小组，并叮嘱另一个小组的人，务必多加小心，一旦遭遇凶险，立刻鸣枪示警。\n分组的问题解决了，但是，“银玉尸衣”最有可能藏在哪一条通道里呢？\n大家转过身，望向眼前的通道深处。金坤的手电晃了晃，把陡峭的石阶照射得无比清晰，忽然，他心里升起一种怪怪的感觉，似乎哪儿有点不对劲。\n金坤的心立刻收紧，连忙高高扬起手电筒，通道的半空中飘荡着亘古的尘埃，虽然很稀薄，但他还是感到非常不可思议。通道里的尘埃怎可能飘起来？难道是有人刚刚从通道里穿过，将覆盖在台阶上的尘埃带了起来？\n金坤以为有人趁大家不注意进去过，就转回身去问。但当他转过身的刹那，却猛然发现人群中多了一个黑衣女人。\n4",
            "summary": "在金坤提出了一个合理的分组方法后，九人被分成了两组。然而，金坤感到有些不对劲，通道里的尘埃似乎刚刚被扰动。他怀疑有人进入过通道，这时他发现了一个黑衣女人。"
        },
        {
            "id": 5,
            "content": "黑衣女人背站在距离大家四米左右的位置，一双纤细的双腿像是钉在了地上，一动不动，乌黑的长发直垂到腰际。虽然看不到她的脸，但这样一个妖娆的背影，任何男人看到都会怦然心动，浮想联翩。\n然而，金坤却感到了强烈的恐惧，他几乎不敢相信自己的眼睛，在这个密封的古城里，怎么可能会突然出现一个女人？难道，这是一个复活的幽灵？\n大家发现金坤满脸的恐惧，立刻猜到身后可能出现了异物，都快速转过了身。当大家看到那幽灵般的黑衣女人时，顿时吓出一身冷汗，易小甜甚至恐惧得失声尖叫。\n金坤也感到头皮发炸，全身的汗毛都竖了起来，强忍着恐惧低吼了一声：“你……是谁？”\n黑衣女人就像没听到似的，仍一动不动地站在那儿。\n金坤刚要冲上去，就听身旁的次仁丹巴颤抖着声音喊道：“巴登拉姆……”\n那黑衣女人的身体猛抖了一下，然后甩了甩乌黑的长发，向对面的一个通道跑去。她速度快得惊人，眨眼间就冲进了对面的一条通道里。",
            "summary": "金坤和他的朋友们遇到了一个神秘的黑衣女人。这个女人背对他们站立，给人一种妖娆的感觉。然而，金坤却感受到了强烈的恐惧。当大家转身看到她的身影时，都被吓得冷汗直冒。金坤试图询问她的身份，但她并未回应，而是迅速跑进了一个通道。"
        },
        {
            "id": 6,
            "content": "“巴……登拉姆……巴登拉姆……”\n次仁丹巴一边嘶哑着声音大声呼喊，一边追了上去。\n金坤心里闪过无数疑问，但此刻情况紧急，容不得他去多想，连忙招呼同组的人一起追上去。临走前，他抛给谢虎一个必须完成的任务：务必保护好另一个小组的所有成员。\n就这样，金坤、钟伟国和易小甜冲进了那条通道。通道里是一排陡峭向上的石阶，手电光照上去，竟看不到次仁丹巴和黑衣女人的身影。通道里很狭窄，三人只好一字排开，金坤在前，钟伟国断后，加速向上攀登。猛追了一阵后，脚下的石阶突然消失了。\n金坤停下来，用手电照了照，仍不见次仁丹巴的身影，不过前方三十米左右的位置有个转弯，他就做了个继续追赶的手势。\n三人刚转过弯道，就看到不远处的地上趴着个人，用手电仔细一照，立刻分辨出是次仁丹巴。次仁丹巴一动不动地趴在那儿，身子下面似乎还压着个东西。\n金坤大喊了一声“次仁丹巴”，第一个跑了过去，这才看清次仁丹巴双手抱着一具骷髅。骷髅被手电照射出白森森的反光，他条件反射地扭开头，大脑里闪过了一个可怕的猜测：“次仁丹巴为什么会抱着这具骷髅？难道是他抓住黑衣女人之后，黑衣女人瞬间就被打回了原形……”\n金坤赶紧打住可怕而又荒诞的猜测，伸手去拉次仁丹巴，但他毫无反应。蹲下去一看，发现他双眼紧闭，眉骨开裂了一道口子，鲜血正汩汩涌出。\n这时，钟伟国和易小甜也跑了过来。易小甜看到次仁丹巴满脸鲜血，吓得以手掩口，失声问道：“他……他死了？”\n金坤也不回答，撕下一块布料按在次仁丹巴的眉骨上，加压止血。易小甜看到他的这个举动，立即猜到次仁丹巴只是摔倒后昏了过去，也蹲下去帮着掐人中。\n很快，血止住了，次仁丹巴也渐渐苏醒过来。但他的神智没有立刻恢复，嘴里胡言乱语着，说得最多的四个字是：巴登拉姆。",
            "summary": "在金坤的带领下，一组人追踪次仁丹巴和黑衣女人进入一条通道。在追逐过程中，他们发现次仁丹巴抱着一具骷髅，疑似被打回原形的黑衣女人。金坤为次仁丹巴止血，他逐渐苏醒过来，口中不断念叨着“巴登拉姆”。"
        },
        {
            "id": 7,
            "content": "金坤抹掉次仁丹巴脸上的血迹，大脑里涌出一大串疑问：“为什么次仁丹巴看到黑衣女人就大呼巴登拉姆？难道黑衣女人就叫巴登拉姆？次仁丹巴认识她？那她究竟是人，还是幽灵？”\n金坤扔掉沾满血的布料，瞥了一眼地上的骷髅。骷髅以一个蜷缩的姿势横在通道里，脊柱上有三个手指大小的洞，像是被箭矢一样的利器穿透了，想必这是她的致命伤。她的胸腔里还残存着几块没有腐烂干净的布条，右臂被胸骨压在下面，隐约可见手腕骨上似乎缠着什么东西。\n金坤起身走过去，掀开骷髅，发现手腕上缠着的竟是一块手表。他先是一愣，心说两千多年前的古人怎么可能戴着手表？转念一想，这古城先后有两支探险队进入过，那么，这具骷髅肯定就是其中一支探险队成员的骨骸。\n金属表带锈住了，他费了好大劲儿才摘下来，举到眼前看了看，腕表虽布满锈迹，但很小巧，像是一款女士表。再看骷髅的外形，双肩纤细，盆骨略宽，长度不超过一米七，显然这是一具女人的骨骸。\n他的视线移回到腕表上，擦掉黏在表面的灰尘，看到了几个英文字母——“casio”，这是一块卡西欧机械腕表。表蒙上的灰尘极难擦干净，但依稀能看清指针早已停止了跳动，表盘的下方有日期显示，定格在2002年8月27日。",
            "summary": "他发现了一具女性骷髅，手腕上戴着一块卡西欧机械腕表，日期定格在2002年8月27日。金坤对此感到疑惑，因为这座古城已经有两千多年的历史。他试图解开这个谜团，却发现更多的疑问，如黑衣女人的身份以及她如何与这具骷髅联系在一起等。"
        },
        {
            "id": 8,
            "content": "金坤盯着表盘上的日期，暗道：“这个日期距今刚好十年，那么，这具骨骸肯定是次仁丹巴的探险队成员的！”\n突然，金坤感到有人扑了上来，没等他做出反应，手里的腕表就被一把夺走了。他扭头去看，就见次仁丹巴靠在石墙上，双眼死死地盯着腕表，脸上的肌肉痛苦地扭曲着。\n金坤看出他的神智彻底恢复了，但不知道他看到腕表为什么会这般痛苦，便走过去问道：“次仁老哥，你怎么了？”\n次仁丹巴仰起头，直盯着他的眼睛反问道：“这……这腕表你是从哪儿找到的？”\n“在它手腕上。”金坤指了指地上的骷髅。\n次仁丹巴看向骷髅，他像是受到了极大的打击，颤抖的身体顺着石墙向下滑倒，痛苦的表情扭曲得更加严重：“不！不可能……她……她刚才还活着……”\n金坤隐隐猜到了什么，正要走过去询问，却见他猛地从石墙上弹开，跌跌撞撞地扑到骷髅上，嘶哑着声音呼唤“巴登拉姆”。金坤更加肯定了自己的猜测，他走到次仁丹巴身后，在他肩上拍了拍，道：“老哥，这是你的队友吧。”\n次仁丹巴大声呼唤了好一阵，才渐渐停下来。他垂头盯着紧握在手里的腕表，泪水在他眼睛中快速凝聚。\n金坤蹲下来，看着他的侧脸，轻声询问道：“你的队友叫巴登拉姆？”\n次仁丹巴忧伤地叹了口气，缓缓摊开紧握着的腕表：“她不是我的队友，而是……”古老的液体涌出他的眼眶，顺着消瘦的脸颊向下流淌，他哽咽得说不下去了。\n“嗯？她不是你的队友？”金坤颇感意外。",
            "summary": "在金坤发现一具骨骸后，次仁丹巴恢复神智并夺走了金坤手中的腕表。次仁丹巴看到腕表后表现出痛苦的情绪，金坤猜测这可能与骨骸有关。经过次仁丹巴的呼喊和哭泣，金坤得知骨骸原来是他的爱人巴登拉姆，而非探险队的成员。"
        },
        {
            "id": 9,
            "content": "次仁丹巴抹掉脸上的泪水，转过头，看到钟伟国和易小甜也围了过来，就用一种奇怪的眼神看着三人问：“你们相信永生吗？”\n“永生？”\n“对！灵魂永生。”\n“开什么玩笑？”易小甜对灵魂永生一说非常的排斥，“只要肉体死亡，灵魂就会灭亡！灵魂永生是绝不存在的！”\n钟伟国以为他在说胡话，就伸手摸了摸他的脑门：“你是不是还没彻底苏醒啊？”\n“我现在很清醒，我说的每一句话都是认真的。”次仁丹巴举起腕表，表情相当的严肃，“这手表是我老婆的。”\n“什么？”金坤大吃一惊，指着骷髅问，“这……这是你老婆的骨骸？”\n次仁丹巴痛苦地点点头，看着骷髅缄默了片刻后，缓缓讲述道：“十年前，巴登拉姆随我一起进入‘大漠魔城’，可进来不久，我们就走散了。现在她的骨骸摆在这里，说明她的肉身已经死亡，但刚才在大厅里，我真真切切地看到了她……”\n易小甜听得头皮发麻，浑身直冒冷汗，赶紧打断他的话：“那黑衣女人一直背对着我们，没准是你认错人了呢？”\n“不！我们一起生活了十几年，我对她太熟悉了，绝不会认错的！”次仁丹巴痛苦地抓了抓头发，几近咆哮地喊道，“那个黑衣女人就是巴登拉姆！”",
            "summary": "关于他妻子巴登拉姆的永生之谜。次仁丹巴表示，他在一座神秘的城市里看到了已故的妻子，这让众人感到震惊。尽管易小甜和金坤对此表示怀疑，但次仁丹巴坚信自己并没有认错人。这个神秘的事件让众人陷入困惑和恐惧。"
        },
        {
            "id": 10,
            "content": "易小甜瞪大着眼睛，惊叫道：“天呐！这太不可思议了，难道灵魂真的可以永生？”\n钟伟国和金坤对视了一眼，二人都不相信灵魂永生一说，但是，那黑衣女人为什么和巴登拉姆一模一样？她又为什么会出现在这里？\n金坤分析，也许黑衣女人根本就不存在，那只是大家在高度紧张的状态下看到的幻影。易小甜立刻反驳，就算大家集体出现了幻觉，可为什么看到的幻影是同一个人，而且还是次仁丹巴过世的老婆，这种可能性几乎为零。\n金坤细一想，自己的推理的确很荒诞，站不住脚。他又联想到在神农架遭遇致幻魔芋的情景，当时几乎所有人都出现了幻觉，但每个人看到的事物都不相同。",
            "summary": "易小甜惊讶地发现了一个与已故的巴登拉姆一模一样的黑衣女人。钟伟国和金坤对此表示怀疑，认为这可能只是一个幻觉。然而，易小甜指出，大家都看到了同一个幻影，这几乎是不可能的。金坤回想起他们在神农架的经历，当时所有人都在幻觉中看到了不同的东西。这个情节让他们开始重新审视这个神秘现象。"
        },
        {
            "id": 11,
            "content": "黑衣女人不是幻影，也绝不是幽灵，那她究竟是什么呢？\n钟伟国进过无数古墓和古代遗迹，可从没见过今天这般诡异的事情，他苦想了半晌，无论如何也猜不出黑衣女人的出现到底是怎么回事。\n金坤被这个诡异的谜团搅得心神不宁，他索性不去想了，低头扫了眼腕表，正要招呼大家继续赶路，突然就听到了“咯咯”的笑声。那是一个女人的笑声，十分清晰，似乎正有个女人站在他的身边冲自己大笑。\n金坤猛转头，看向易小甜：“怎么了，你笑什么？”\n易小甜满脸的恐惧，颤抖着声音道：“不……不是我在笑……”\n金坤也听出不是她在笑，登时，一股寒意爬上了他的背脊，又在顷刻间布满全身。\n令人毛骨悚然的笑声还在继续。\n金坤的身体猛抖了几下，强压着心底的恐惧，快速跳起来，举起手电循声照去……\n5\n另一条通道里。\n刘斜、张龙、左椿律、古灵和谢虎一字排开，沿着古老的石阶向下走去。\n五个人在这条通道里走了接近五分钟，但仍看不到石阶的尽头。\n狭窄的通道里异常干燥，脚步带起来的灰尘在空气里弥漫，似乎还混杂着一股异味。\n走在队伍中央的左椿律用力抽动了一下鼻翼，却呛了一鼻子灰，他赶紧伸手捂住鼻子，大声抱怨道：“呛死我了！这里的灰尘咋这么厚？”",
            "summary": "探险家钟伟国遇到了一个神秘的黑衣女人。他无法确定她的身份，这让他的同伴金坤感到不安。在继续前进的过程中，他们突然听到一个诡异的女人笑声，但似乎并非来自易小甜。金坤和其他同伴们沿着另一条通道前进，发现这里非常干燥，空气中弥漫着厚厚的灰尘和异味。"
        }
    ]
}