{
    "chapter_title": "第十二章  化龙",
    "chapter_summary": "小公主与她的师傅一起面对各种挑战。首先，他们在追捕一条逃走的巨蛇时，师傅被蛇缠住，小公主用后羿弓试图救援，但因一年只能用一次的限制而未能成功。师傅在关头用后羿弓击伤巨蛇，但也被蛇甩飞。接下来，他们遇到了一位拿着后羿弓的变态男（小公主的师傅），共同对抗一条即将化龙的巨蛇，但巨蛇化龙失败并消失。在这个过程中，师傅无意间杀死了有望化龙的圣蛇，令他感到怅然若失。随后，他们遇到了一位中年人，他在火山口采摘了一瓣烈火仙莲，并将整株仙莲扔进火山。当被问及关于一条疑似龙的生物时，中年人称这可能只是他们的幻觉。小公主觉得他有所隐瞒，于是中年人带着她寻找烈火仙莲。他们找到了一瓣仙莲，但其他莲瓣已经掉入火山。途中，他们遇到了一条蛇，被师傅用后羿弓杀死。为了转移话题，小公主问师傅是否曾暗恋过她的奶奶。师傅提醒她不要轻视后羿弓的重要性，并告知楚国现在没有恶敌。然而，小公主对传说中出现的麒麟神兽感到兴奋，要求一起去寻找。由于担心皇后生病，小公主决定返回皇宫，留下师傅继续寻找麒麟神兽。",
    "characters_in_summary": [
        "小公主",
        "师傅",
        "巨蛇",
        "变态男",
        "圣蛇",
        "中年人",
        "烈火仙莲",
        "火山",
        "楚国",
        "皇后",
        "麒麟神兽"
    ],
    "pre_entity_info": "火山 | 剧情的背景设定之一，具有危险性和神秘性，成为中年人和巨蛇战斗的场所。\n辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人和青年的帮助。他是辰战的儿子，怀念已故的母亲。与小恶魔公主有矛盾冲突。\n小恶魔公主 | 皇帝的妹妹，对辰南进行折磨。她的身份是皇帝的妹妹。\n老妇人 | 这个家庭的主人，善良的老人，关心辰南并帮助他。\n青年 | 这个家庭的一员，年轻的壮实青年，对辰南表示友好并帮助他。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "小公主惊叫不已，冲过侍卫的阻挡，向前跑去。\n中年人拼力挣扎，全身泛起淡淡的白光，光芒越来越强盛，缠绕在他身上的蛇尾渐渐松动，眼看就要挣开了巨蛇的纠缠，可是就在这时，狰狞的蛇头突然张开血红巨口向他咬来。他赶忙挥动双拳向外击去，一片炽烈的白芒将狰狞的蛇头阻挡在外，但松动的蛇尾再次将他紧紧缠绕住了。\n小公主飞快地跑到了离巨蛇不足十丈之处，语音哽咽：“师傅……呜……”\n“钰儿别哭，师傅没事，这条小蛇还要不了我的命。”\n“师傅接后羿弓。”说着小公主将后羿弓和一支雕翎箭抛向空中。\n“呜……师傅，我对不起你，我想看看你的真正实力，所以早先没将后羿弓给你，呜呜……”小公主又哭了起来。\n“钰儿不要害怕，这条小蛇真的奈何不了师傅，现在有后羿弓在手它死定了。”中年人边说，边用力向巨蛇头颅连轰两拳，炽烈的白芒一下子将蛇头击退了三丈距离，他伸出双手，发出一道柔和的白光将后羿弓和雕翎箭接引到了手里。\n“钰儿快退，小心伤到你。”\n小公主看中年人接到后羿弓后放下了心，转身跑了。\n巨蛇看到后羿弓之后确实露出了畏惧之色，巨大的蛇头向后移开了七、八丈距离。\n中年人身上光芒大盛，将雕翎箭搭好后，拼尽全力去拉弓弦，他大喊道：“开！”但另他吃惊的是弓弦纹丝未动。\n“钰儿，是不是有人曾经用过后羿弓？”中年人大声喊道。\n“是啊，老头子。臭蛇身上的那个血洞就是我射的，这下你高兴了吧，我终于拉开神弓了。”\n“什么？你这个小迷糊，后羿弓一年之内只能使用一次，真是让你害死了。”\n“啊……师傅……呜……”\n巨蛇似乎已看出中年人无法使用神弓，它恶狠狠的向中年人咬去，中年人抡起后羿弓迎了上去，黝黑的弓背撞上了巨蛇的森森白齿，四五颗长达半米的毒牙被击断，随着一片血雾飞了出去。巨蛇吃痛，尾部用力一摔，将中年人抛飞了。\n中年人狼狈不堪的从空中翻落在地，他长长的吸了一口气后，手握神弓向巨蛇冲去。",
            "summary": "小公主为了测试师傅的实力，不小心让一条巨蛇逃脱。师傅在追赶过程中被巨蛇缠住，危急时刻，小公主扔出后羿弓试图救师傅。然而，由于后羿弓一年内只能使用一次，师傅无法拉开弓弦。在一场激战中，师傅虽然用后羿弓击伤了巨蛇，但也被蛇甩飞。师傅成功拉开后羿弓并击败了巨蛇，保护了小公主。",
            "characters_in_summary": [
                "小公主",
                "师傅",
                "巨蛇"
            ],
            "entity_info": "火山 | 剧情的背景设定之一，具有危险性和神秘性，成为中年人和巨蛇战斗的场所。\n辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人和青年的帮助。他是辰战的儿子，怀念已故的母亲。与小恶魔公主有矛盾冲突。\n小恶魔公主 | 皇帝的妹妹，对辰南进行折磨。她的身份是皇帝的妹妹。\n老妇人 | 这个家庭的主人，善良的老人，关心辰南并帮助他。\n青年 | 这个家庭的一员，年轻的壮实青年，对辰南表示友好并帮助他。"
        },
        {
            "id": 1,
            "content": "辰南看得目瞪口呆，小公主的师傅居然拿后羿弓当棍棒使用，他心中疼痛不已。\n“这个变态男居然……真是暴殄天物啊！”\n小公主看得眉开眼笑，“哈哈，老头子真是有趣！”\n中年人高高跃起，一道乌光闪过，巨蛇那坚如精钢的鳞甲被后羿弓击的四处分飞，天空中血雨飘洒。巨蛇狂怒，整个蛇躯疯狂扭动，巨大的尾巴横抽竖劈，大地都为之震动起来。\n奈何，小公主的师傅身形如电，躲过了一轮又一轮的致命攻击。随后他手握后羿弓频频出击，将巨蛇打得鲜血淋漓。\n忽然巨蛇停了下来，直立在空中的蛇身开始发出淡淡的金光，巨蛇身上发生了惊人的变化，蛇身上的五彩鳞甲化成了金鳞，腹部出现四个突起，头部长出了一对金光闪闪的鹿角，一声龙吟自巨蛇口中发出，声震九天。一股强大的龙气自巨蛇身上发出，方圆百里的动物全都匍匐在地。\n所有人都惊呆了。\n“龙，我看到了传说中的龙！”辰南激动的大叫道。\n小公主惊叫道：“天啊！我们在和一条龙战斗！”\n在所有人都万分激动之际，小公主的师傅却露出了黯然之色。只有他明白巨蛇化龙并未成功，它腹上的龙爪没有伸出，化龙失败只有一个下场————死亡。\n他轻声道：“蛇兄对不住，我以为你是一只修炼无成的蛇妖，从未想到你这样高傲，历万载岁月来修炼真龙之身，如果不是你已到了化龙的关键地步，我想我们早已死无葬身之地。”\n这时巨蛇身上的金鳞开始脱落，无鳞之处血肉模糊，巨蛇发出一声悲壮的龙啸，从口中吐出一颗金光闪烁的内丹，内丹在空中突然爆碎，化作点点金雨消失在空中，化龙失败的巨蛇化作一道金光向火山冲去，眨眼之间没入了火山口内。\n小公主的师傅怅然若失，如果杀死的是一条妖蛇，他绝不会感觉无比失落，但杀死一条有望化龙的圣蛇，他觉得心中沉重无比。\n“是对，是错？也许这个世界本来就没有对错之分吧。”他长叹了一声。",
            "summary": "辰南和小公主遇到了一位拿着后羿弓的变态男，他的名字叫作小公主的师傅。他们一起对抗一条即将化龙的巨蛇，但巨蛇化龙失败，化作一道金光消失在火山口内。小公主的师傅感到怅然若失，因为他在无意中杀死了这条有望化龙的圣蛇。",
            "characters_in_summary": [
                "小公主",
                "辰南",
                "小公主的师傅",
                "变态男",
                "后羿弓",
                "巨蛇",
                "火山口"
            ],
            "entity_info": "小公主 | 皇帝的妹妹，与辰南有矛盾冲突\n辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人和青年的帮助。他是辰战的儿子，怀念已故的母亲。与小恶魔公主有矛盾冲突。\n巨蛇 | 神秘的生物，与中年人有冲突\n火山口 | 剧情发生的地点，火山活动频繁，环境恶劣，危险重重。\n中年人 | 人类强者，辰南的父亲，曾与战无极等神魔有关联\n老妇人 | 这个家庭的主人，善良的老人，关心辰南并帮助他\n青年 | 这个家庭的一员，年轻的壮实青年，对辰南表示友好并帮助他"
        },
        {
            "id": 2,
            "content": "中年人怀着沉重的心情来到了火山口，他飞纵到烈火仙莲处，只采摘了一瓣仙莲，而后将整株拔下，扔进了火山内。\n“蛇兄，这可能是天意吧，如果烈火仙莲再早熟半个时辰，也许你已化龙而去。那株仙莲定会保你灵识不灭，愿你来生修成真龙。”\n这时小公主众人已经跑了上来，“师傅刚才是怎么回事，那条臭蛇怎么变成龙了？”\n中年人道：“你看错了，它怎么会变成龙呢？”\n“就是龙，人家明明看到了一条龙嘛，你们说刚才看到是不是龙？”小公主对那些侍卫道。\n“是龙。”\n“就是龙。”\n“肯定是龙，我看得清清楚楚。”\n……\n侍卫们肯定道。\n中年人淡淡的道：“人在紧张过度的时候会出现幻觉，刚才你们太紧张了。”\n小公主道：“哼，老头子你今天怎么怪怪的，一定有什么事情瞒着我。”",
            "summary": "一位中年人在火山口采摘了一瓣烈火仙莲，并将整株仙莲扔进火山。当他被小公主和众侍卫询问关于一条疑似龙的生物时，中年人称这可能是因为他们过于紧张而产生的幻觉。然而，小公主认为他有所隐瞒。",
            "characters_in_summary": [
                "中年人",
                "小公主",
                "众侍卫"
            ],
            "entity_info": "中年人 | 人类强者，辰南的父亲，曾与战无极等神魔有关联\n小公主 | 皇帝的妹妹，与辰南有矛盾冲突\n辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人和青年的帮助。他是辰战的儿子，怀念已故的母亲。与小恶魔公主有矛盾冲突。\n老妇人 | 这个家庭的主人，善良的老人，关心辰南并帮助他\n青年 | 这个家庭的一员，年轻的壮实青年，对辰南表示友好并帮助他"
        },
        {
            "id": 3,
            "content": "中年人笑道：“你这个小丫头，总爱胡思乱想。喏，这就是你要采摘的烈火仙莲。”\n“啊，怎么只有一瓣啊？”\n“你呀，真是贪心，这等仙草能得到一瓣就已经不错了，其余的莲瓣熟透后已经掉落在了火山内。”\n“唉，真是可惜。”小公主叹息道。\n“哎，师傅，那条蛇呢，被你杀死了吗？”\n“它已死在了后羿弓之下。”\n“哦，老头子你今天真是太怪了，明明屠了一条龙，不，是一条巨蛇，怎么还会这样无精打采呢？”小公主眨着一双大眼，别有深意的望着中年人。\n中年人捏了捏她的鼻子，转开话题笑道：“你这个小丫头竟然从皇宫里偷跑了出来，你不知道快要把你父皇急死了。”\n“讨厌。”小公主拍掉中年人的手，道：“我出来找烈火仙莲还不是为了父皇，他六十岁寿辰时，我送仙莲给他，他一定会高兴的不得了。”\n“你这个小丫头真是太疯了，你不知道你这样做会很危险吗？你怎么能不顾……”\n“好了，好了，我知道了，你怎么比我奶奶还要唠叨。师傅，我听人说你年轻的时候暗恋过我奶奶，是真的吗？”小公主坏笑道。\n“你……你不要转移话题。”\n小公主嬉笑道：“是，遵命，徒儿立刻回返皇宫。”\n中年人一脸无奈之色，道：“你太顽皮了，我真不放心你会安安稳稳的回去。”\n小公主奇道：“老头子你不和我一块回去吗？”\n中年人道：“我为寻你而来，原本应将你‘押’回去，但在路上我听人说落风山脉中出现了一只麒麟神兽，这可是一件非同寻常的事情啊，我要过去看一看，只是不放心你！”\n“那不是传说中的神兽吗，这个世上真的有麒麟？”小公主两眼发亮，一脸兴奋之色，道：“我也要去。”\n“不行，你离开皇宫已经半个多月了，你母后为你担惊受怕，为此都已经病倒了，你赶快回去吧。”\n“啊，我母后病了？那好吧，我马上回去。”小公主满脸失望之色。\n中年人将后羿弓还给了小公主，道：“钰儿，你怎么将后羿弓偷出来了，要知道这可是楚国的传国之宝，他的作用主要用于威慑他国的绝世高手。”\n“怎么了，不就是借用了一下吗，我又不是不还回去。”小公主满不在乎道。\n“你真不知道轻重，神弓曾被人封印过，一年之内只能用一次，怎么能够随随便便拿去用呢，好在楚国现在没有什么恶敌，基本上用不到它。”\n“知道——了。”小公主拖着长长的尾音。",
            "summary": "中年人带着小公主寻找烈火仙莲。他们成功地找到了一瓣仙莲，但其他莲瓣已经掉入火山。接着，他们遇到了一条蛇，被师傅用后羿弓杀死。小公主问师傅是否曾经暗恋过她的奶奶，试图转移话题。师傅提醒她不要轻视后羿弓的重要性，并告诉她楚国现在没有恶敌。然而，小公主对传说中出现的麒麟神兽感到兴奋，要求一起去寻找。由于担心皇后生病，小公主决定返回皇宫，留下师傅继续寻找麒麟神兽。",
            "characters_in_summary": [
                "中年人",
                "小公主",
                "师傅",
                "蛇",
                "皇后"
            ],
            "entity_info": "中年人 | 人类强者，辰南的父亲，曾与战无极等神魔有关联，摘取烈火仙莲后扔进火山\n小公主 | 皇帝的妹妹，与辰南有矛盾冲突，看到“龙”但被中年人解释为幻觉\n辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人和青年的帮助。他是辰战的儿子，怀念已故的母亲。与小恶魔公主有矛盾冲突\n老妇人 | 这个家庭的主人，善良的老人，关心辰南并帮助他\n青年 | 这个家庭的一员，年轻的壮实青年，对辰南表示友好并帮助他"
        }
    ]
}