{
    "chapter_title": "第一百一十六章  五阶圣龙",
    "chapter_summary": "主人公辰南遇到了一头名叫艾米的圣龙。艾米对辰南表现出了友好的态度，这让辰南感到惊讶。副院长透露，艾米是一头五阶圣龙，拥有强大的力量和龙语魔法。原来，艾米已经目睹了辰南在夜晚投放辣椒粉的整个过程，这使得辰南无法抵赖。副院长要求辰南回到学院接受审讯，但艾米却对辰南表现出保护之意，甚至攻击副院长，以帮助辰南逃脱。",
    "characters_in_summary": [
        "辰南",
        "艾米",
        "副院长"
    ],
    "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n东方老人 | 东方凤凰的父亲，拜月国的国王，对辰南有敌意，认为他在神风学院龙场中对女儿不忠\n罪恶之城 | 神风学院所在地，神秘的城市，有东方老人、东方凤凰等人物居住\n神风学院 | 一所神秘的学院，是东方凤凰、蓝衣老人和龙舞等人的工作地点，也是辰南和小恶魔公主的冲突发生地\n副院长办公室 | 神风学院的副院长的工作地点，辰南被副院长请来此地",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "辰南大吃一惊，小龙动作之快令他咋舌，若令他和副院长对调，他肯定被小龙的左翼击中了，他不由得对这个小家伙刮目\n相看。\n副院长似乎被吓了一大跳，他稳定了一下心神，道：「艾米，是我啊，你想要我老命啊。若被你击中，我还不骨断筋折？」\n辰南不解，一头小龙贪睡的小龙能有多可怕，虽说牠速度快的有些夸张，但怎么也不能够将修为恐怖的副院长击伤。他一\n边向小龙走去一边道：「多么可爱的龙宝宝啊９\n小龙闻言一下子自坑中抬起了头，一双大眼扑扑闪闪的看着辰南，而后高兴的站了起了来，扭着肥胖的身躯摇摇摆摆向他\n走来。\n副院长大叫：「危险，快躲开。」他快速移到了辰南的身前，拉着他向后退去。\n辰南看他一副如临大敌的样子，更加迷惑不解，忍不住道：「死老头子你搞什么玄虚，你到底在干吗？」\n副院没好气的道：「混帐小子，眼前这是一头圣龙，你居然称呼牠为龙宝宝，牠若发起狂来，你就是有十条命也不够牠撕。」\n辰南惊的下巴差一点掉在地上，他实在难以想象眼前这头可爱的小龙是一头五阶圣龙，他结巴道：「死老头子……你……\n没开玩笑吧？」\n圣龙乃五阶圣兽，如凤毛麟角一般稀少，其体魄异常强横，具有超强恐怖的破坏力。此外圣龙还会施展强大的龙语魔法，\n这是普通等阶的龙没有的特殊能力，端的是强悍无比。\n副院长道：「我骗你干吗，艾米的确是一头圣龙，牠若发起狂来，莫说是你，就是我也要跑路。」\n小龙闻言露出了无辜的神色，大眼睛眨了眨，似乎对副院长的话表示满意，牠向前挪了挪胖胖的龙躯，对辰南露出了微笑。\n辰南有些不相信自己的眼睛，喃喃道：「我没做梦吧，这个小家伙在对我笑，牠……居然会笑。」\n小龙的确在笑，嘴已经咧开，一双大眼已经眯成了两条缝。副院长有些疑惑，他发现艾米似乎对辰南非常友好，一点也没\n有敌意。\n「咳，怪事，艾米对我这个熟人都没这么热情过，怎么对你这个家伙这么亲热？」\n「人品问题。」辰南自副院长的身后向前走去，道：「龙宝宝你可真可爱，居然会笑。」\n「什么龙宝宝，牠是圣龙艾米。」\n小龙似乎对副院长的话不怎么领情，牠亲昵的在辰南身上蹭了蹭，一副高兴、快乐的样子。\n「小家伙你真是圣龙？」\n小龙眨了眨大眼，而后点了点头。\n辰南虽曾听闻过圣龙的力量并不一定和其龙躯大小成正比，但他还是惊异于眼前小龙的神奇。如龙宝宝一般的龙躯内竟然\n蕴藏着惊人的力量，很难让人想象牠是一头五阶圣龙。\n他惊叹道：「天啊，太让人难以置信了！」\n副院长道：「艾米就是我所说的证人，哦，不，是『证龙』。我已经将你的画像给艾米看过了，牠已经确认投放辣椒粉的\n人就是你，现在你还有何话说？」\n「龙宝宝你可害苦我了，呜……」辰南欲哭无泪，圣龙通灵尽人皆知，被一头圣龙目睹了一切，他再无法抵赖。幸好那晚\n他没有对小龙下手，不然悲惨下场可以想象。\n副院长眯着眼，脸上带着一丝奸诈的笑意，道：「既然你已经承认，我们回去吧，这里不是讲话之地。」\n辰南以前曾听过传闻，圣龙皆高傲无比，在自己的领地绝不允许有其它龙栖居。但艾米似乎是一个怪胎，不仅没有一点高\n傲的样子，还和神风学院内的数十头龙生活在一起。那晚牠好奇的观看了整个过程，对辰南却不加以阻止，一点也没有维护邻居的\n意思，反而像发现了玩伴一般，有些兴奋之色。\n此刻辰南无精打采，想想要面对几十个龙骑士，他似乎看到地狱的大门已经向他敞开。他拍了拍小龙的头，道：「小家伙\n再见。」\n小龙似乎对辰南特别依恋，看到他要走，张嘴刁住了的他的袖子，嘴里发出「呜呜」的声音。\n看着不远处可恶的副院长，再看看眼前貌似龙宝宝一般的圣龙，辰南心中一动，他对小龙道：「小家伙，我不得不走啊，\n前面那个老家伙要抓我回去审讯。」\n小龙闻言放开了他，挥翅向副院长扫去，近两丈长的右翅似一把阔刀一般，在空中划过时发发出阵阵破空之声。副院长急\n忙闪向一旁，小龙的右翅斩在了他身后的一块巨石之上。「哧」的一声，巨石竟然被平平整整的削去了上半截，掉落的半截巨石「\n轰隆隆」向峭壁下滚去。\n辰南惊骇无比，小龙的龙翼竟然如神兵宝刃一般，端的是恐怖到了极点。副院长却惊出了一身冷汗，他急忙摆手道：「艾\n米你怎么对我动手啊？」\n小龙似乎未闻一般再次向他冲去，副院长一看大事不妙，自峭壁之上飞快向下纵去，动作当真快到了极点。他的修为早已\n达到了四阶境界，但绝对无法抵挡五阶圣龙的攻击。\n小龙眨了眨大眼，而后一展龙翼向已经快要落到地面的副院长冲了下去。\n「辰南快让牠停下。」副院长已经看出，圣龙艾米似乎对辰南有一种特殊的感情，对他极其维护。\n「死老头子让你也尝尝被人追杀的滋味，不，是被龙追杀，哈哈。龙宝宝不要伤他的性命，追着打他。」\n副院长落在地面上的瞬间，小龙也追了下来，牠甩尾狠狠的向他抽去，副院长身形如电在原地留下一道残影，躲开了这凶\n猛的一击。\n小龙有力的甩抽将山脚下的一块巨石抽的彻底粉碎，一击不中，牠快速向前追去，恐怖的速度让人震惊，副院长本已快如\n疾风，但牠却更加神速，身体如电光一般瞬间就超越了他，挡在了他的身前。",
            "summary": "辰南在神风学院遇到了一头名叫艾米的圣龙，艾米对辰南表现出友好的态度，这让辰南感到非常惊讶。副院长告诉辰南，艾米是一头五阶圣龙，拥有强大的力量和龙语魔法。原来，艾米已经亲眼目睹了辰南在夜晚投放辣椒粉的整个过程，现在辰南无法抵赖。副院长要求辰南回到学院接受审讯，而艾米却对辰南表现出保护之意，甚至攻击副院长，以帮助辰南逃脱。",
            "characters_in_summary": [
                "辰南",
                "艾米",
                "副院长"
            ],
            "entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n东方老人 | 东方凤凰的父亲，拜月国的国王，对辰南有敌意，认为他在神风学院龙场中对女儿不忠\n罪恶之城 | 神风学院所在地，神秘的城市，有东方老人、东方凤凰等人物居住\n神风学院 | 一所神秘的学院，是东方凤凰、蓝衣老人和龙舞等人的工作地点，也是辰南和小恶魔公主的冲突发生地\n副院长办公室 | 神风学院的副院长的工作地点，辰南被副院长请来此地"
        }
    ]
}