{
    "chapter_title": "第一百一十八章  威胁",
    "chapter_summary": "在神风学院，主人公辰南邂逅了一头名叫小龙的神秘圣龙。小龙因在副院长手中吃亏而被迫留在学院。辰南对小龙的身份产生好奇，副院长透露小龙的主人也不清楚它的真实身份，只知道它是一头强大的圣龙，但对小事物充满好奇心，时常制造麻烦。辰南担忧将来会被小龙捉弄，副院长建议他通过为神风学院做事来换取小龙的帮助。",
    "characters_in_summary": [
        "辰南",
        "小龙",
        "副院长"
    ],
    "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n小龙 | 五阶圣龙，辰南的朋友，对辰南有特殊感情，帮助辰南逃避副院长的追捕\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n东方老人 | 东方凤凰的父亲，拜月国的国王，对辰南有敌意，认为他在神风学院龙场中对女儿不忠\n罪恶之城 | 神风学院所在地，神秘的城市，有东方老人、东方凤凰等人物居住\n神风学院 | 一所神秘的学院，是东方凤凰、蓝衣老人和龙舞等人的工作地点，也是辰南和小恶魔公主的冲突发生地\n副院长办公室 | 神风学院的副院长的工作地点，辰南被副院长请来此地",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "我还从来没被人这么作弄过呢，嘿嘿……’\n‘喂，死老头子你要干吗？’辰南不由自主向后退去。\n‘让你也尝尝被人丢来丢去的滋味。’副院长身行如电，抓着他的双臂从己身肩头倒背了过去。\n‘砰’辰南结结实实摔在了地上，还未容他起来，副院长又将他提了起来，举过头顶摔了出去。他急忙在空中抱头、收腹\n、曲腿，护住了要害。\n副院长跟步上前，刚要有所动作时，辰南双手连连挥动，一道道璀璨的剑气破空而至，金色的锋芒耀人双目。副院长挥舞\n双袖，一片蓝色光华出现在他的身前，所有剑气如泥牛如海一般消失的无影无踪。\n辰南大骇，他再次被副院长提了起来，而后再次被恶狠狠的摔在了地上，如此这般十几下，他已被摔的七荤八素、晕头转\n向。\n‘卑鄙的老头子快停下，你说过不会为难我，你怎么能够说话不算话？’\n副院长再一次将他掼在地上之后终于收手了，他拍了拍手道：‘混帐小子还敢提刚才的事？记住不得对任何人说起龙场的\n经过，不然我扒了你的皮，天天让人追杀你。’\n辰南晃悠悠爬了起来，一边活动着浑身酸痛的筋骨一边道：‘死老头子等着瞧，我一定会让龙宝宝找你算帐。’\n‘嘿嘿，你真以为你可以命令那头问题龙，它只不过是一时对你比较好奇而已，等它对你感觉厌烦的时候说不定会撕裂你。’\n辰南将信将疑，他也一直感觉小龙有些古怪，忍不住问道：‘这头圣龙为何如此特异，难道它真的是一只还处于成长阶段\n的圣龙宝宝？’\n提起小龙，副院长就感觉不爽，他气哼哼的道：‘这个家伙的实力比之成年的圣龙还要恐怖，但心性的确像是一头未成年\n的幼龙，谁知道这个怪胎是怎么回事。’\n辰南的好奇心被引了上来，再次问道：‘难道它的主人对它也不了解吗？’\n‘小子你的问题还蛮多啊，回去再说，这里不是讲话之地。’\n辰南身穿副院长那件千疮百孔的外衣，在回去的路上被人频频注目，他既尴尬又无奈，只能在心里不断的问候身旁衣冠楚\n楚的副院长。\n来到副院长的办公处，副院长关紧房门，道：‘小子坐下来我们好好聊聊吧，现在已经证实你就是那晚搅闹龙场的人，你\n还有什么话可说？’\n提起这件事辰南就泄气，没想到事情会因小龙而败露，他无力的坐在靠椅上，道：‘那头小龙是否就是上次在神战遗迹没\n有露面，只发出震天吼声的圣龙？’\n‘是它，这个家伙……一点也没有圣龙的样子。’\n辰南一想到副院长被小龙蹂躏的过程就想笑，修为恐怖的老狐狸在五阶圣龙的攻击下竟然毫无还手之力，不住认输告饶，\n这则消息若是传出去定会令许多人忍俊不禁。\n‘死老头子你不知道它究竟是幼龙还是成年龙，难道它的主人也不知道吗？’\n副院长道：‘他的主人也不知道，那名前辈当初连哄带骗才将这头问题龙拐到这里，不过却自食苦果。请神容易送神难，\n想把它送回大山，它却赖在这里不走了。’\n‘啊，龙宝宝是被骗来的？怎么回事？’\n‘在这个世上圣龙如凤毛麟角一般稀少，当一个龙骑士的实力达到五阶境界时，他担心的并不是能否打败一头圣龙，而是\n担心能否找到一头圣龙。学院中的那位前辈为了寻找圣龙，在十万大山中一个人生活了近十年，最后终于发现了那头问题龙。他初\n时以为这是一头幼龙，当下欣喜无比，将多年来在深山找采摘的那些参芝仙草作为诱饵，将它一步一步引到了罪恶之城。’\n副院长喝了一口水接着道：‘谁知这个家伙竟然强的变态，当那位实力已经达到五阶境界的前辈试着收服它时，尴尬的发\n现根本不是它的对手。圣龙艾米虽然没有被收服，但它却自愿住在这里不走了。原因无他，只因它吃那些仙草参芝吃上瘾了，若是\n有三天吃不到灵草它便如小孩子一般闹脾气。可怜啊，仅仅半年，神风学院这千年来积攒的灵芝仙参有大半被它当糖丸吃掉了。\n辰南听的目瞪口呆，小龙竟然这样古怪，真让人有一股喷饭的冲动，这简直就是一个混世小魔头。\n副院道：‘若是仅仅如此也就罢了，偏偏这个家伙对任何新鲜事物都如好奇宝宝一般，经常惹出一些乱子来。最可怜莫过\n于那位前辈，要经常陪圣龙艾米活动，结果每次都要受些轻伤。但若想要求它做些什么却非常不易，上次为了去神战遗迹威慑那些\n互相厮杀修炼者，那位前辈可谓好话说尽，才将它哄去那里。艾米是神风学院有史以来最为奇异的一头圣龙，没有一头龙像它这般\n强大，也没有一头龙像它这般玩劣。小子你已经引起了它的注意，祝你走运，嘿嘿……’\n辰南到现在方知上次圣龙骑士为何没有露面，竟然是无法控制自己的龙。他暗暗叫苦，这头龙宝宝虽然现在对他极其亲热\n，但难保以后不会对他耍‘小孩脾气’，后果可轻可重，当真难以想象。\n‘哼，死老头子你少幸灾乐祸。龙宝宝赖在神风学院不走你不觉得奇怪吗？看来这是上天专门送给你们的“礼物”。’\n闻听此言副院长陷入沉思，过了好久才道：‘好了，我们不谈这头问题龙的事了，好好研究一下如何处置你吧。你愿意被\n几十个龙骑士一齐追杀，还是无条件的为神风学院做些事情呢？’\n‘卑鄙无耻的老头子，我就知道你在打我的主意。’辰南咬牙切齿的道：‘狐狸尾巴终于露出来了，上次你敲诈了我五万\n金币，难道这次想让我当免费苦力？’\n看着面色不善的辰南，副院长漾起一丝笑意道：‘不要激动，事情没有你想象的那么糟糕，只是让你做几件事而已。’",
            "summary": "在神风学院，辰南遇到了一头名为小龙的问题圣龙，它在副院长手中吃了亏，而被迫留在学院。辰南得知小龙的来历后，对其更加好奇。副院长告诉辰南，小龙的主人也不知道它的真实身份，只知道它是一头强大的圣龙，但对新鲜事物充满好奇，经常惹出乱子。辰南担心未来会被小龙捉弄，副院长则提议让他为神风学院做一些事情以换取其帮助。",
            "characters_in_summary": [
                "辰南",
                "小龙",
                "副院长"
            ],
            "entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n小龙 | 五阶圣龙，辰南的朋友，对辰南有特殊感情，帮助辰南逃避副院长的追捕\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n东方老人 | 东方凤凰的父亲，拜月国的国王，对辰南有敌意，认为他在神风学院龙场中对女儿不忠\n罪恶之城 | 神风学院所在地，神秘的城市，有东方老人、东方凤凰等人物居住\n神风学院 | 一所神秘的学院，是东方凤凰、蓝衣老人和龙舞等人的工作地点，也是辰南和小恶魔公主的冲突发生地\n副院长办公室 | 神风学院的副院长的工作地点，辰南被副院长请来此地"
        }
    ]
}