{
    "chapter_title": "第一百一十九章  第一件事",
    "chapter_summary": "在这个名为天元大陆的世界，东西方的修炼风格截然不同。神风学院的副院长要求辰南为他效力，以解决他惹下的麻烦。虽然辰南不满这种胁迫，但他意识到自己闯下的祸事严重，被迫妥协。副院长解释称，神风学院需要像辰南这样的人才，尽管他自认为只是一个不起眼的小角色。经过争执，辰南同意为副院长效力，但仍保持警惕。",
    "characters_in_summary": [
        "副院长",
        "辰南",
        "天元大陆"
    ],
    "pre_entity_info": "副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n天元大陆 | 一个奇幻的大陆，拥有各种奇幻的生物和地理环境，是故事的主要舞台\n东方老人 | 东方凤凰的父亲，拜月国的国王，对辰南有敌意，认为他在神风学院龙场中对女儿不忠\n罪恶之城 | 神风学院所在地，神秘的城市，有东方老人、东方凤凰等人物居住\n神风学院 | 一所神秘的学院，是东方凤凰、蓝衣老人和龙舞等人的工作地点，也是辰南和小恶魔公主的冲突发生地\n副院长办公室 | 神风学院的副院长的工作地点，辰南被副院长请来此地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“居然还要几件！”\n“咳，别急，可以慢慢商量嘛，就两件事好了。”\n“无耻的老头子这次我一件事也不会答应。”\n“呵呵，辰南，我可是在救你啊。这次你闯的祸实在太大了，你让数十个龙骑士动了真怒，即使绝世高手出面也难以保你。”\n“哼，奸诈的老头子你少唬我，你不就是想让我屈服吗？”\n副院长装作咳嗽掩饰道：“咳，这个……众怒难平啊。说起来我对你已经仁至义尽，你自己决定吧，是为神风学院效力呢\n，还是一个人单挑数十个龙骑士？”\n辰南又是咬牙又是攥拳，但最后还是泄气了，他无力的道：“你们究竟想要我干什么，神风学院高手如云，难道还需要我\n这样一个小角色吗？”\n“呵呵，不要妄自菲薄，即使一根废柴点燃后也能够发光发热，何况你比废柴要强上一些呢。”\n看着辰南那杀人的目光，副院长忙连忙解释道：“我是说你比废柴强上许多，咳……是强上一大截。小子不要瞪我啊，难\n道你自卑到比不上废柴吗？”\n辰南很想上去揪住他的胡子捶他一顿，但考虑到己身实力还远远比不上他，便忍住了这股冲动。“老废柴快说到底要我干\n什么？”\n“事情是这样的……”",
            "summary": "副院长要求辰南为他效力以解决他惹下的麻烦。辰南不满这种胁迫，但了解到自己闯下的祸事严重，不得不妥协。副院长解释说，神风学院需要像辰南这样的人才，尽管他自认为只是一个不起眼的小角色。经过一番争执，辰南同意为副院长效力，但对他仍保持警惕。",
            "characters_in_summary": [
                "副院长",
                "辰南"
            ],
            "entity_info": "副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n东方老人 | 东方凤凰的父亲，拜月国的国王，对辰南有敌意，认为他在神风学院龙场中对女儿不忠\n罪恶之城 | 神风学院所在地，神秘的城市，有东方老人、东方凤凰等人物居住\n神风学院 | 一所神秘的学院，是东方凤凰、蓝衣老人和龙舞等人的工作地点，也是辰南和小恶魔公主的冲突发生地\n副院长办公室 | 神风学院的副院长的工作地点，辰南被副院长请来此地"
        },
        {
            "id": 1,
            "content": "天元大陆修炼之风甚盛，西大陆的修炼者多以习练斗气和研习魔法为主，而东大陆则以修炼武学和修习道术为主。\n研习魔法，或修炼道术，对人的体质要求极为苛刻，所以在修炼者当中，修道者和魔法师的数量比起武者来要少了很多。\n在西大陆各种斗气学院多如星辰，魔法学院虽然不多，但都非常有名，这些学院肩负着斗气和魔法等修炼法门的传承。\n战神学院和幻魔学院为西方最负盛名的两所学院，前者是一所武学院，后者是一所魔法学院，皆具有千年历史，威名丝毫\n不弱于罪恶之城的神风学院。\n东方明显不同于西方，在东大陆各种修炼法门具掌握在那些大大小小的门派手中，这些门派肩负着东方各种绝学的传承。\n不过随着东、西方联系日益紧密，东、西方相互影响，东方也渐渐出现了一些学院。\n仙武学院创建于七百年前，几个创始人中有武者、有修道者，他们本是隐修的绝世高手，经人游说、相请后出山创建了这\n所学院。经过七百余年的发展，这所学院已经名震大陆，和神风学院、战神学院、幻魔学院并驾齐驱。\n在东方，这所学院的威名丝毫不弱于那些年代久远的古老门派，甚至一些名门大派的掌教都鼓励自己的弟子到仙武学院去\n进修。\n四大学院名扬大陆，彼此之间经常交流，其实所谓的交流也就是比试，各学院派遣优秀学生进行较量。开始时经常是几名\n教师带着一队学生到另一个学院去“交流”，没有什么规律可言。最后四大学院“交流”多年后达成共识，每三年共同“交流”一\n次。\n当然在“交流”之前，各学院之间常有些活动，比如“友谊热身赛”，优秀学生之间点到即止的比试。但这些所谓的优秀\n学生并不是各学院真正交流时出场的高手，这些人的比试只不过是各学院彼此之间的一次试探。\n今年又是一个三年期，恰逢神风学院为主办方。三个月之后，四大学院的学生代表将在这里切磋，可以说将是一场名院间\n学生强者之间的大对抗。\n离真正的学生强者对抗大赛还有三个月的时间，各学院的友谊热身赛又要开始了。这些热身赛虽未如真正的强者大赛那样\n受到重视，但各学院还是希望己方的学生能够获胜。\n数日前神风学院、战神学院、幻魔学院都接到了仙武学院的邀请，到那里进行一次热身塞。\n副院长这几日一直在思考究竟要派哪些人去参加仙武学院的友谊热身赛，他不想在真正的大赛前将学生中的那些顶尖高手\n派上场，可是作为学院的负责人他又不希望因此而导致己方败阵。\n他之所以找辰南就是为这件事，凭着得自楚国都城的消息和近日来辰南在罪恶之城的表现，他发现辰南的实力已经达到了\n武者三阶境界的初级阶段。虽说只是刚刚突破二阶境界，初步达到三阶境界，但如此实力无论放在那里都已经算的上是一名强者。\n辰南搅闹龙场之事被查出来后，副院长慎重思虑后决定暂且放过他，要他作为这次友谊热身赛的成员之一，去仙武学院参\n加那场赛事。\n副院长“委婉”的表达了自己的意思，辰南大体明白了即将要要为神风学院效力的事，只是其中暗示性的威胁与恐吓令他\n极其不爽。\n“死老头子你也太虚伪了吧，我根本不是你们学院的学生，你完全是在弄虚作假。”\n副院长笑眯眯的道：“让你成为学院的学生还不是我一句话的事，况且我又没有让你参加三个月后那场真正的学生强者大\n赛。我所做的一切都是为了神风学院，虽然让你去仙武学院参赛有些辱没这场赛事，但还不算太过分。”\n辰南越听越不是味，气道：“卑鄙无耻的老头子你怎么说话呢，你觉得弄虚作假辱没了这场赛事，还是因为我参加而辱没\n了这场赛事？无论哪个原因，我看我还是不去为妙。”\n“小子不要忘记你已经没有选择的余地，向前一步是一片光明，退后一步是数十个龙骑士，你自己选择吧。”\n辰南狠狠的瞪了他一眼，道：“堂堂神风学院副院长竟然威胁一个后辈，这简直……就是一种流氓行经，你这个无耻的老\n流氓！”\n“辰南你应明白你现在的处境，除了那些龙骑士之外，据听说今天学院内有一个极其护短的老家伙曾经找过你，我想他不\n会轻易放过你吧。我和那个老家伙还算熟悉，看来只有我能够帮你了，嘿嘿……”\n辰南嘴角一阵抽搐，最后咬牙道：“好吧，我妥协了。”\n副院长脸上充满了笑意，道：“神风学院是四所学院中修炼法门最为精全的学院，从现在开始你的身份是东方武系的一名\n学生，当然只是暂时而已，当你从仙武学院返回，我就会开除你。”\n“哼，你当我乐意当这个学生，用不着你开除，我对我神风学院没有半点兴趣，回来之后我们就再没有任何关系了。”\n副院长道：“怎么会没有任何关系了呢，我说过要你做两件事，这只是其中一件而已。至于第二件事我还没有想好，你还\n是努力做好这第一件事吧。”\n“死老头子你……”\n“现在你可以回去了，出发之时我会派人去通知你，在路上会有人详细的告诉你该怎样做。”\n当辰南离去不久，东方老人走进了副院长的屋中，他满脸笑意，道：“哈哈，老家伙今天你可真勇武，居然和圣龙动起手\n来了，佩服，佩服啊！”\n副院长闻听此话，额头青筋直跳，道：“东方老小子你居然一直在旁偷看，看着我我被那头问题龙欺负，为何不上前帮忙\n……”\n东方老人连忙摆手道：“伟大的院长大人快快息怒，你自己应该明白艾米有多么可怕，即使我上前也帮不上忙。”\n副院长道：“幸亏没有别人看见，不然我这张老脸……”\n东方老人搓了搓手，道：“这个……告诉你一个不幸的消息，院中有几个老家伙在暗中目睹了全过程……”\n“什么！”副院长惊叫：“你们这帮没义气的老混蛋，那么多人在场，居然没有一个人上前帮我，我xxxx……”",
            "summary": "在这个名为天元大陆的世界，东西方的修炼风格截然不同。西大陆以斗气和魔法为主，而东大陆则以武学和道术为主。仙武学院，位于东大陆，是一所有着七百年历史的学院，与神风学院、战神学院、幻魔学院并称四大学院。每年，这四大学院的学生代表都会进行一场切磋比试。辰南是一个来自罪恶之城的年轻人，他的实力达到了武者三阶境界的初级阶段。副院长找到辰南，希望他能作为神风学院的代表参加与其他三大学院的热身赛。起初，辰南并不愿意，但在副院长的威胁和劝说下，妥协。",
            "characters_in_summary": [
                "辰南",
                "副院长"
            ],
            "entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费，与辰南有矛盾冲突\n东方老人 | 东方凤凰的父亲，拜月国的国王，对辰南有敌意，认为他在神风学院龙场中对女儿不忠\n小公主 | 神风学院的学生，与副院长有特殊关系\n东方凤凰 | 东方老人的女儿，拜月国的公主，神风学院的学生，与辰南有感情纠葛"
        }
    ]
}