{
    "chapter_title": "第一百二十章  圣龙秘闻",
    "chapter_summary": "副院长与其他院长讨论了一场热身赛以及未来的比赛计划。同时，他们还提到了学院的历史和神秘的生物圣龙艾米。在这期间，辰南离开了副院长的办公室，随后遇到了东方凤凰和她的团队。她们指责辰南并要求他还回之前被抢走的钱。",
    "characters_in_summary": [
        "副院长",
        "其他院长",
        "辰南",
        "东方凤凰",
        "团队成员"
    ],
    "pre_entity_info": "副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费，与辰南有矛盾冲突\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n东方凤凰 | 东方老人的女儿，拜月国的公主，神风学院的学生，与辰南有感情纠葛\n东方老人 | 东方凤凰的父亲，拜月国的国王，对辰南有敌意，认为他在神风学院龙场中对女儿不忠\n小公主 | 神风学院的学生，与副院长有特殊关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么！”副院长惊叫：“你们这帮没义气的老混蛋，那么多人在场，居然没有一个人上前帮我，我xxxx……”\n“咳……大家不是都知道你足智多谋、奸如狡狐嘛，以为你能够……”\n“够了，这帮老小子，我早晚会找他们算帐，还有你这个老家伙……”\n辰南若是在这里一定会拍手叫好，奸诈的副院长居然气的吹胡子瞪眼，实乃一件奇闻。\n看着副院长渐渐平静了下来，东方老人笑道：“你这个家伙居然威胁恐吓一个后辈，嘿嘿……不过那个混帐小子实在可恶\n透顶，一再招惹我孙女，我真想再痛揍他一顿。”\n“行了，东方老小子，戏演到这就可以了，你今天已经把他吓的不轻了。嘿嘿，我们学院中那几个修为不错的学生，加上\n这个小子应该能够在这场热身赛中胜出……五十万金币啊！”\n“你们这几个老东西，身为各学院的院长，居然在学生的热身赛中下赌注，若是传出去，四大学院的脸定然被你们丢光。”\n副院长笑道：“没有彩头的比试有什么激情，况且我这也是为学院创造财富啊！”\n“若是输了呢？”\n“不可能，学生中的顶尖高手不会在热身赛中出现，那几个老家伙比我贪，都希望在三个月后的那场大赛中最终胜出，希\n望获得一百万金币。”\n东方老人惊道：“什么，三月后的那场大赛你们也下了赌注？”\n“当然，所以我们只能胜不能败。”\n东方老人张口结舌道：“你们……为人师表……我呸！”\n副院长道：“东方老小子不要乱说话。”\n东方老人道：“对了，关于那个小子能够拉开后羿弓的事，你怎么看？”\n“这个不好说，需要慢慢了解，现在还不能得出什么结论。”随后副院长在屋中走了一圈，道：“今天那个小子无意间说\n的一句话点醒了我。”\n“哦，什么话？”\n“圣龙艾米不肯离开学院这件事有些古怪。”\n东方老人笑道：“你今天莫不是被艾米修理了一顿受刺激了，怎么胡思乱想起来了？”\n副原长道：“老家伙我不知道你有没有有认真的看过神风学院史，学院创始人中有一名女圣龙骑士，我觉得艾米和她的龙\n非常相似。”\n“这怎么可能，你未免太过异想天开了吧？”\n副院长认真的道：“历代圣龙骑士死后他们的圣龙都会回归大山，艾米非常有可能就是千年前的那头回归深山的圣龙，而\n它恰巧被学院中那位前辈发现引回了神风学院。”\n东方老人道：“我也详细的看过学院史，艾米的样子确实和千年前那头圣龙有些相象，不过性格方面却完全不符。依据史\n料记载，千年前的那头圣龙极具智能，而艾米却是一副小孩子心性，两者相差甚远。”\n副院长道：“可是艾米真的对学院有一种特殊的感情，看它平日的表现，它似乎真的在这里生活过。”\n东方老人道：“若是千年前的那头圣龙，这千年来一定在它身上发生了什么事情，它的实力似乎达到了圣龙的最高境界，\n但它的心性却……唉，真是让人琢磨不透。”\n副院长叹道：“这个家伙实在让人头痛，在这样下去库中那些珍贵的参芝非被它吃光不可。那位前辈为什么会遇上它，为\n什么要将这个混世小魔王带回来，真是神风学院一大不幸啊！”\n上一次辰南自副院长那里出来之后便被人围攻，这一次他虽然没有发现院中有人埋伏，但他的心中还是有些忐忑。东方凤\n凰此时恨极了他，若是得知他身在神风学院，不立刻找他来拼命才怪。\n在离去的路上，许多学生看着他的眼神都充满了异样之色，在他背后窃窃私语，辰南不用想也能猜出那些学生在议论什么。\n他现在已经是神风学院的“风云人物”，名声狼藉到了极点，所有关于他的消息一定都是负面的。当他向一个美丽的女生\n露出微笑时，立刻遭到了一个大大的白眼以及一声轻斥：“色狼。”\n“一个善意的微笑，居然也被误会成色狼，我……我还是板着脸走路吧。”\n在临近学院大门不远时，辰南忽然感觉有些不对近，这里的学生似乎太过集中了一些，而且许多人似乎都是一副看戏的表\n情。\n“败类你终于出来了，我等你好久了。”\n辰南叫苦不迭，东方凤凰满脸寒霜，自不远处的一个月亮门中走了出来。小公主抱着小玉笑嘻嘻的跟在一旁，此外还有十\n几个女生跟在她们的后面。\n“原来是美丽无双、聪慧绝伦的东方小姐，你找我有事吗？”\n东方凤凰咬牙切齿，道：“该死的败类，少给我嬉皮笑脸，你知道我为什么找你，今天我和你不死不休。”\n“慢，凤凰姐姐我有话说。”小公主走到了前方，道：“败类你抢了我五万金币，现在快还给我。”\n“这……”辰南一时语塞，这个时候小公主要他还钱，无疑是乱上加乱，明显在是落井下石。他若能还上还好，可是现在\n他身上不过百余枚金币而已。\n“妹妹，这么多钱放在你身上不安全，当初不是说好了嘛，我帮你保管，你什么时候需要，我什么时候给你。”\n“呸，死败类谁是你妹妹。当初那些钱是你抢过去的，我可没让你保管。”小公主怒目圆睁，满脸愤恨之色，道：“快还\n给我，我现在身上没有一分钱，每天都是凤凰姐姐花钱请我吃饭。”\n辰南在兜里摸了摸，掏出几枚金币，道：“拿去先花吧。”\n“哄”旁边围观众人大笑",
            "summary": "副院长和其他几位院长在讨论一场热身赛和未来的比赛，并涉及到了一些学院的历史和神秘生物圣龙艾米。辰南在离开副院长的办公室后，遇到了东方凤凰和她的小团队，她们指责辰南并要求他归还之前抢走的钱。",
            "characters_in_summary": [
                "副院长",
                "其他几位院长",
                "辰南",
                "东方凤凰",
                "小团队"
            ],
            "entity_info": "副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费，与辰南有矛盾冲突\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n东方凤凰 | 东方老人的女儿，拜月国的公主，神风学院的学生，与辰南有感情纠葛\n东方老人 | 东方凤凰的父亲，拜月国的国王，对辰南有敌意，认为他在神风学院龙场中对女儿不忠\n小公主 | 神风学院的学生，与副院长有特殊关系"
        }
    ]
}