{
    "chapter_title": "第一百二十六章  浴血搏命(下)",
    "chapter_summary": "辰南与三位蒙面人展开了激烈的战斗。双方的刀气和斗气相互碰撞，导致双方都受到了重创。尽管辰南体力不支，吐出了鲜血，但他依然顽强地战胜了两个蒙面人。然而，在战斗过程中，辰南因受伤过重而昏迷不醒。",
    "characters_in_summary": [
        "辰南",
        "三位蒙面人"
    ],
    "pre_entity_info": "辰南 | 楚国隐国士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战\n副院长 | 神风学院负责人，与小公主有特殊关系，关注四大学院的对抗大赛\n东方老人 | 拜月国国王，东方凤凰的父亲，对辰南有敌意\n小公主 | 神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "刀气与斗气相撞，两人皆被震的倒退了几步。\n与此同时，手握细剑的蒙面人已经攻至，蓝色斗气声势惊人，发着「哧哧」的破空之声。辰南侧步闪身，避过其锋芒，而\n后抽刀反斩。「锵」的一声大响，火星乱射，长刀狠狠的劈中了细刺剑，蒙面人身形大震，腾腾向后退了几步。\n辰南暗叫可惜，若是他的刀气再强上稍许，细刺剑便已被他斩断。此时他根本没有时间多想，因为空中的女魔法师发出的\n一排冰枪已经袭到了他头顶上方，他急忙向前腾跃而去。\n刚才这几式交击如电光石火一般，当真快到了极点。随后林内刀光剑影，四人战作一团，魔法、斗气、刀气交织在一起。\n辰南不仅要对付一枪、一剑激发出的猛烈斗气，还要时时兼顾来自空中的凌厉魔法袭击，当真苦到了极点。\n此时此刻他除了有力竭的感觉外，体内五脏也剧痛如裂一般难受。他强咬牙关，没有令口中的鲜血喷出来。\n三个蒙面人已经看出他虚脱了，三人出招更加迅猛，力求尽快结束战斗。\n「当」\n女魔法师蓄势已久的强大风刃击中了辰南的长刀，精钢打造的利刃断为两截，只余刀柄握在辰南手中。\n与此同时长枪与细剑也同时向他刺来，他左躲又闪，虽然避过了两道炽烈的斗气，但脚下却一个踉跄栽倒在地。此时他再\n也忍不住，鲜血自口中狂喷而出。\n三个蒙面人停止了攻击，冷冷的注视着辰南，手持细剑的那个人道：「早先我们曾给过你选择的机会，但你非要抵抗，到\n头来反倒要受辱而死，嘿嘿。」\n辰南将口中血沫吐净，道：「我已将死，现在可以说出是什么人要你们来杀我的了吧？」\n空中的女魔法师冷声道：「在将你的头颅割下的一刹那我们会告诉你的。」\n辰南惨笑，他摇摇晃晃从地上站了起来，冷声道：「这是你们逼我的，今日即使我死，也要拉你们垫背。」\n说完，他丢掉断刀，仰天发出一声低吼，而后双手猛击全身各大穴道。「砰砰」之声不绝于耳，他口中不断向外喷血，血\n雾在他身前弥漫，他全身上下都染上了一层淡淡的红。\n这是辰南家传玄功中一种霸道的功法，拍穴击脉，暂时催发出体内的潜能。但这种功法利有多大，害有多大。虽然能够暂\n时提高功力，但重则身亡，轻则伤残、元气大伤。今日被逼入绝境，他已经没有选择的余地，只能以命搏命。\n看着辰南诡异的动作，三个蒙面人都感觉到了不妙，他们快速向前冲去，再次发起了猛烈的攻击。\n就在这时辰南也动了，这一次他的动作快若鬼魅一般，比方才不知要迅疾了多少倍。他首冲持枪之人而去，面对如虹的斗\n气，他不加闪避，举拳相迎，一片炽烈的光芒出现在拳影前方，斗气瞬间被击散。\n他的右拳重重的击在了枪身之上，长枪折断，蒙面人被震的大步后退，张嘴吐了一口鲜血，血水浸透了黑纱。\n辰南用霸道的功法强聚功力，比平日还要猛上几分。不过他体内的伤势经此一震又重了一分，他再次吐了两口鲜血。\n手握细剑的蒙面人电闪而至，蓝色斗气直袭辰南后心，与此同时空中的女魔法师的猛烈魔法攻击也当空而至，强大的电弧\n发出阵阵恐怖的声响。\n辰南快速向旁腾挪而去，避过了两人的攻击，而后他俯身自地上捡起了冷锋丢落在这里的一把圆月弯刀，对着空中的魔法\n师闪电般掷出。\n弯刀散发着凄冷的光辉，如死神的镰刀一般妖异而又恐怖。女魔法师避之不及，弯刀一下子刺进了她的左肩，血花飞溅，\n她惨叫一声，自空中直落而下，当场便摔晕了过去。\n辰南突然爆发出的实力太过惊人，另外两个蒙面人互相对视一样，皆露出骇然之色。他们犹豫了一下，再次上前，两人虽\n有惧意，但不想错过今天这个机会。\n辰南知道这次即使能够活下来，修为恐怕也将受损，他看着两个蒙面人，脸上露出了残忍的笑容，徒手向前冲去。\n三人再次纠缠在了一起，场内光华夺目，两个蒙面人将己身功力提升到了极至境界，对抗着辰南劈出的一道又一道锋芒。\n在这个过程中辰南虽然时不时吐出一口鲜血，但功力似乎越来越强盛，很快便将两个蒙面人手中的断枪与细刺剑击碎了。\n他浑身血污，披头散发，仿若来自地狱的恶鬼一般。两个蒙面人心中泛起阵阵寒意，他们知道这次刺杀行动失败了，若再\n战下去，虽然能够将辰南累死或使他重伤而亡，但他们恐怕也要搭上性命。\n两人相互看了一眼，一起快速倒退，退至女魔法师处，他们拖起她飞快向远方跑去。\n辰南在后紧追不舍，他心中只有一个念头：杀！\n但奔出去十几米距离后，被他用伤残己身的方法催发出来的力量已开始消退，他感觉一阵晕眩，「扑通」一声栽倒在地。\n三个蒙面人急于逃命，根本没有注意到辰南已经倒地不起，错过了杀他的最好机会。\n凄艳的火烧云，令林边似乎都镀上了一层淡淡的红。辰南躺在地上一动不动，此时他早已失去了知觉，此刻他的身体虚弱\n到了极点。\n这时，一个鹤发童颜、仙风道骨的老人自林中走了出来，赫然是老妖怪。他走至辰南近前，将他扶了起来，右掌贴在了他\n的背后。",
            "summary": "辰南与三个蒙面人展开激战。辰南的刀气与斗气与蒙面人的刀气和斗气相撞，双方都被震退。然而，辰南在战斗中受到重创，体力不支，吐出鲜血。尽管如此，他仍然顽强地继续战斗，成功击败了两个蒙面人，但自身也陷入了昏迷。",
            "characters_in_summary": [
                "辰南",
                "蒙面人"
            ],
            "entity_info": "辰南 | 楚国隐国士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战\n副院长 | 神风学院负责人，与小公主有特殊关系，关注四大学院的对抗大赛\n东方老人 | 拜月国国王，东方凤凰的父亲，对辰南有敌意\n小公主 | 神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛"
        }
    ]
}