{
    "chapter_title": "第一百三十四章  色欲(上)",
    "chapter_summary": "辰南和露丝共同漫步在街道上，来到了她的宅院。在这里，他们进入了露丝的香闺，开始了深入的交流。露丝向辰南表达了感激之情，并试图说服他加入她的神秘组织。然而，辰南出于自己的原因拒绝了这一邀请。随后，露丝为两人准备了丰盛的食物，而她的手下魔法师却对辰南的价值表示质疑。在品尝美食的过程中，辰南和露丝开始谈论起他们之间的冲突。尽管之前有过误会，但他们逐渐找到了共同点。露丝再次提出让辰南加入她的组织，但这依然被拒绝。接下来，露丝拿出一份写有权利的合约，希望辰南能够接受这份礼物。然而，辰南仍然坚定地拒绝了。出于报复心理，露丝给辰南下了一种催情药。在意识到自己被下药后，辰南立刻向露丝索要解药。两人在挣扎中展开了激烈的对话，露丝被迫交出了解药。在这场风波过后，辰南和露丝之间的关系变得更加复杂，他们的未来也将充满挑战。",
    "characters_in_summary": [
        "辰南",
        "露丝",
        "香闺",
        "街道"
    ],
    "pre_entity_info": "辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛\n露丝 | 神秘女子，疑似向东方凤凰告密，来找辰南劝说其加入某个阵营，新出现的角色\n街道 | 小公主和辰南离开客栈后所经之路，被士兵戒严\n小公主 | 神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛，与东方凤凰为室友，关系复杂\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战，与小公主为室友，关系复杂\n楚国皇城 | 楚国皇帝的宫殿，威严壮观，是楚国政治中心，小公主生活的地方\n神风学院 | 辰南所在的学院，举办四大学院的对抗大赛，小公主和东方凤凰的学校",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "两人一起沿着大街向前走去，最后左拐右转，穿过一条条街道，露丝将他带进了一座院落之中。\n毫无疑问，露丝的这座宅院和仁剑的那座院落性质一样，皆是花钱买下后的秘密据点。\n辰南随着露丝走进正房一间屋子，里面传出一股淡淡的馨香，如兰似麝，令人沉醉。\n待到露丝将蜡烛点燃，辰南看清了屋里的景象，他感觉心跳一阵加快。红粉纱帐，玉枕软床，暗香浮动，这竟然是一个女\n子的房间，毫无疑问是露丝的香闺。\n虽然西方女子远较东方女子开放，但辰南没想到她竟然这样大胆，半夜三更将他领进了她的闺房。\n“如你所愿，夜半三更，孤男寡女，呵呵。”露丝风情万种，大胆的挑逗着：“共处一室……是不是很……期待啊？”\n辰南开始时还觉得不自然，但后来感觉若是让一个女子“调戏”，他还不如一头撞在豆腐上死去。\n渐渐地他放开了，轻笑道：“先说声谢谢，今晚若不是你们帮忙，我只能落荒而逃了。”\n“是不是可以考虑一下加入我们的组织，若是加入进来，好处多多，人力、财力、物力供你支配。你也看到了，一个人的\n力量毕竟有限，今晚若不是我们突然出现，你能够击败他们吗？”露丝露出一脸醉人的笑意，劝诱着辰南。\n“感激归感激，但我还是那句话，我不会加入任何组织。”\n露丝似真似假嗔怨道：“你个没良心的，今晚我得知道仁剑派人要去客栈刺杀你，急忙率人去救援。虽然得知你不在客栈\n躲过一劫，但我还是不放心，一路跟踪仁剑请来的那些人，想探听一下他们接下来对你有什么不利的阴谋。谁知你这个混蛋一点也\n不领情，我这样帮你，你却……”\n“怎么会不领情，感激不尽，有机会我一定会报答妳。”辰南笑道。\n其实他心中确实没有多少感激之情，露丝既然连仁剑要对他不利这样的隐秘事情都能调查到，那么他出离客栈前去寻找仁\n剑晦气的事也一定早已被她察知。她肯定派人在监视他，想寻找机会拉拢他。\n“一点也没有诚意，心里不定在想些什么。”露丝巧笑嫣然，起身道：“刚才费了那么大的力气，我去准备点吃的东西，\n我们边吃边聊。”\n露丝从正房走出，向院中一间偏房走去。屋中一片漆黑，先她一步回来的那两个魔法师坐在黑暗中。\n其中一人道：“我看他决不会加入我们的组织，何必费力拉拢他呢。”\n露丝皱眉道：“没想到这个家伙又臭又硬，软硬不吃，不过不能这样轻易放过他，今天一定要逼他签约。”\n黑暗中的另一个人道：“算了吧，他看似散漫，但却有原则。若是将他逼急，说不定会惹出什么乱子来。”\n露丝道：“我在酒中加几滴春风露。”\n“什么！”一人惊呼道：“妳要色诱他？”\n“呸呸呸，不要乱说话，你们赶紧去风月场所找来一个女子，呆会儿我要逼他就范，签下合约。”\n“露丝这样不妥吧，他若清醒过来后走极端怎么办？”\n“没关系，先看看再说。到时候就看谁先退一步，若实在不行，我当他的面将合约撕毁，那时他不可能再翻脸了吧。”",
            "summary": "辰南与露丝一起走过街道，来到她的宅院。进入她的香闺后，露丝向他表达了感激之情并试图说服他加入她的组织。然而，辰南拒绝了她的邀请。随后，露丝去准备食物，而两名魔法师则对辰南是否值得拉拢表示质疑。",
            "characters_in_summary": [
                "辰南",
                "露丝",
                "两名魔法师"
            ],
            "entity_info": "辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛\n露丝 | 神秘女子，疑似向东方凤凰告密，来找辰南劝说其加入某个阵营，新出现的角色\n小公主 | 神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛，与东方凤凰为室友，关系复杂\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战，与小公主为室友，关系复杂\n楚国皇城 | 楚国皇帝的宫殿，威严壮观，是楚国政治中心，小公主生活的地方\n神风学院 | 辰南所在的学院，举办四大学院的对抗大赛，小公主和东方凤凰的学校"
        },
        {
            "id": 1,
            "content": "时间不长，露丝端上来几碟精致的小菜：腐乳杏鲍菇、凉拌椒麻鸡、冬菇清笋、凉拌墨鱼、双椒皮蛋。\n辰南夹了一个冬菇，赞道：“滑嫩入味，香气盈口，果然不错。”\n随后露丝又笑盈盈的取来一壶酒和两个酒杯，为辰南满上一杯酒，道：“你将仁剑怎样了？”\n“没怎样，只是让他安心在家修养几日而已。”\n“这样说来，你将他击成重伤了。那座宅院中不是还有几个高手吗，你将他们怎样了？”\n“修炼的道路太过凶险，我让他们从新去过正常人的生活了。”\n“你可真狠啊，居然将他们的修为全都废掉了。”\n辰南故作无奈状，道：“唉，这个世界充满了无奈，我为了好好的活下去，不得不将想要伤害我的人变成无害的良人啊。”\n“呵呵，不要假慈悲，摆出一副人畜无害的样子。今天我才算看到你的另一面，废人修为时毫不犹豫，与你平日的败类作\n风大相径庭，想不到你竟然有如此冷酷的一面。”\n“拜托，搞清楚好不好。他们想杀我，我却只废去他们的修为，难道我还不够善良吗？”\n“对于修炼者来说，失去一身修为比杀了他们还要难受。”露丝笑道：“你如今已经和仁剑势不两立，你肯定不敢杀掉一\n国皇子，这样对你非常不利。你若加入我们，我保证他再也不敢找你麻烦。”\n“挨着大树好乘凉，看来妳身后的势力大有来头啊。”辰南微微一笑道：“今晚我的所作所为并未落入仁剑眼中，他或许\n怀疑是我做的，但并没有真凭实据。况且最后关头妳率人前来袭杀他的手下，使这件事变得扑朔迷离。他知道我没有帮手，你们的\n行动会扰乱他的判断，这样一来他更加不能肯定今晚是我做的。”\n辰南一笑接着道：“即便他知道又如何，难道我还怕他不成？罪恶之城不是拜月国，他不可能调来军队围剿我，不同的地\n方有不同的规矩，在这里不是他说了算。”\n露丝露出一个迷人的微笑，道：“你再三拒绝我，不怕我和仁剑联合起来整你吗？”\n“一个三阶东方武者若是走投无路，在极端的情况下可能真会做出一些疯狂举动，我相信我和露丝小姐永远是朋友。”\n“呵呵，开个玩笑而已。来，干杯。”露丝举杯向辰南示意。\n辰南仰头喝了下去。露丝却将酒杯放下，她从不远处的书桌上取过一张写满文字的纸张，道：“既然你不愿意加入我们的\n组织，我也不勉强，不过你可以看一看我们对你许诺的权限。你什么时候想加入，什么时候在下方空白处按下你的手印即可。不要\n拒绝我，请先收下，说不定以后你会改变主意呢。”\n辰南不好拒绝，伸手接了过来，笑道：“这也是所谓的合约，或者说卖身契吧？”\n“呵呵，你真是身在福中不知福，不知道有多少人想签下这纸合约呢。不过以后你想签时可要想好哦，一但按下手印将它\n交给我，就不能更改了。若要违约，便触犯了大陆为数不多的通用法规之一，向任何国家逃亡都会遭到追杀。”\n这不由得令辰南想起了小公主在楚国西境时逼他签下的不平等条约，还好小恶魔身在这里，契约在万里之外。\n辰南看也不看边将那张纸揣进了怀中，自斟自饮又喝了一杯。\n露丝起身道：“失陪一下。”\n露丝出去后不久，辰南感觉浑身发热，血液仿佛沸腾了一般。他暗叫不妙，第一时间联想到了毒药，酒菜之中有毒。他急\n忙运转玄功，对于家传玄功的奥妙之处，他还是颇为自信的。\n可是越加速玄功的运转，他身体越热，无往不利的神功竟然无法将体内的“毒素”排出去。渐渐的他感觉欲念丛生，不久\n前仁剑和那名女魔法师缠绵的景象不断在他脑中浮现，呻吟、喘息之声如在耳旁回响。\n在这一刻辰南明白了，所谓的“毒”竟然是催情的药物。“春风露”三字在他脑中闪现而过，他在楚国皇宫书库阅读古籍\n无数，曾经翻阅过这种药物的特性。\n此药乃是古往今来最为著名的物之一，无色无味，药性强烈。服用后，若是运功会加速药效的的发挥，端的是淫贼对付修\n为高深女子的“灵丹妙药”。\n他从未想过有朝一日自己这个大男人会被一个女人下这种，不知道是该哭还是该笑。\n体内熊熊燃烧的欲火令辰南双眼赤红，他的呼吸声越来越粗重。就在这时房门被推开了，露丝笑吟吟的站在门外望着他，\n不过她不敢迈进屋中一步。\n“很难受吗？”\n“妳……快给我解药！”\n“想要解药也可以，不过……”露丝狡猾的笑道：“呵呵，你明白我的意思吗？”\n“妳……”辰南愤恨的将怀中的那张合约掏出来扔在了地上，怒道：“妳竟然威胁我，我决不会妥协。”\n其实辰南很想冲过去捉住露丝，逼她交出解药，但看她小心谨慎的戒备着，恐怕他若是稍微有所动作，都会打草惊蛇。此\n外他不敢轻举妄动还有一个原因，毕竟这里是露丝的秘密据点，极有可能也像仁剑那里一样藏有几个高手。\n“呵呵，不知道你听没听说过，饮下春风露若不及时解决，可能会令某人有成为公公的可能哦。”",
            "summary": "辰南与露丝一起品尝美食并谈论起之前的冲突。露丝提议辰南加入她的组织，但被拒绝。随后，露丝拿出一张写有权利的合约让辰南收下，但辰南拒绝了。露丝为了报复，给辰南下了催情药。辰南在挣扎中意识到自己被下药，并向露丝索要解药。",
            "characters_in_summary": [
                "辰南",
                "露丝"
            ],
            "entity_info": "辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛\n露丝 | 神秘女子，疑似向东方凤凰告密，来找辰南劝说其加入某个阵营，新出现的角色\n小公主 | 神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛，与东方凤凰为室友，关系复杂\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战，与小公主为室友，关系复杂\n楚国皇城 | 楚国皇帝的宫殿，威严壮观，是楚国政治中心，小公主生活的地方"
        }
    ]
}