{
    "chapter_title": "第一百三十五章  色欲(下)",
    "chapter_summary": "辰南被迫与一个性感妖娆的女子签订合约，以换取解药。尽管他设法通过在水彩上制造指印来避免被束缚，但他仍然需要面对自己的欲望。为了缓解欲望，他将一名风月女子带回屋内，让她发出声音。与此同时，露丝决定留在原地，与辰南明天进行谈判。另外，两名魔法师来到一名女子的家中，与她发生冲突。其中一名女子露丝试图逃离，却被另一名男子辰南抓住。辰南强迫她喝下了一种名为春风露的酒水，导致两人在屋内对峙时因药效而陷入混乱，发生了关系。第二天早上，辰南离开，露丝愤怒不已，决定寻找辰南报仇。",
    "characters_in_summary": [
        "辰南",
        "性感妖娆的女子",
        "风月女子",
        "两名魔法师",
        "另一名女子露丝"
    ],
    "pre_entity_info": "辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛\n露丝 | 神秘女子，疑似向东方凤凰告密，来找辰南劝说其加入某个阵营，新出现的角色\n小公主 | 神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛，与东方凤凰为室友，关系复杂\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战，与小公主为室友，关系复杂\n楚国皇城 | 楚国皇帝的宫殿，威严壮观，是楚国政治中心，小公主生活的地方",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“该死的……”辰南面对眼前那个性感、妖娆的女子欲念横生，同时气愤不已。\n考虑到自己的“终生幸福”，辰南咬牙切齿道：“我签。”说罢，他捡起扔在地上的合约，向书桌旁走去。\n虽然欲火焚身，但辰南理智尚存，他可不想以后被一纸合约束缚住。他背对着露丝，挡住了她的视线，右手光华一闪，将\n桌上的水彩吸上来少许包裹在五指之间，而后向下按去。\n在距离合约毫厘之处，水彩离指而去落在了纸张上，形成了五个指印。不过若是细看，根本没有指纹。\n辰南将合约向露丝递去，此时他双眼充满了欲望的光芒，吓得露丝急忙飞向空中。\n“给你合约，快给我解药。”\n露丝施展风系魔法将合约卷到了空中，道：“等一下，马上帮你解决。”\n这时外出去烟花之地寻找风月女郎的两个魔法师终于回来了，在这夜半三更之际能够找来一个烟花女子真的很不容易。\n露丝巧笑嫣然，自空中落下，将那名女子向屋中推去，道：“好生服侍他。”\n女子轻移莲步走进了屋中。\n辰南怒极，喘着粗气道：“你……为何说话不算话，快给我解药。”\n“她就是你的解药，现在时间差不多了，你若不想抱憾终生，就快点行动吧。”\n露丝语音娇柔，但听在辰南耳中却滋味难明，他又气又怒，感觉这种声音如火上浇油一般令他欲念大盛。他用力关上了房\n门，挡住了院中三人的视线。\n虽说这种物较为特别，会随着功力的的运转而加速发挥药效，但辰南家传玄功毕竟奥妙难测，多少已经逼出了一些药素。\n他实在不想和一个青楼妓女发生关系，强忍着冲动，对那名姿色还算可以的风月女子道：“我不用你伺候，但是你必须发\n出那种声音，越大声越好，听见没有？”\n看着辰南眼中那可怕的光芒，那名女子慌忙点头，而后在辰南的授意下“惊天动地”的大叫了起来。\n院中三人脸上皆露出一丝古怪的笑容。露丝将手中的合约递给身旁的两个魔法师，道：“你们带着它回学院，一定要藏好。”\n“你不和我们一起离开吗？万一那个家伙报复你怎么办？”\n“他的小辫子子捏在我们手中，只要他找不到合约，他不敢轻举妄动。”\n“我觉得你在这里很危险。”\n露丝道：“我要留在这里，明天早上和他谈判，若实在不行，我去向你们要合约，在那个败类面前撕毁。毕竟他若太过固\n执，我们也没有办法，不能因为强行拉拢而将他逼上绝路，以免他做出一些疯狂举动。”",
            "summary": "辰南被迫与一个性感妖娆的女子签订合约，以换取解药。然而，他在签字前用水彩制造了五个指印来避免被束缚。随后，他将一名风月女子带回屋内，让她发出大声的声音以缓解他的欲望。而露丝则决定留在原地，明天与辰南谈判。",
            "characters_in_summary": [
                "辰南",
                "性感妖娆的女子",
                "露丝"
            ],
            "entity_info": "辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛\n露丝 | 神秘女子，疑似向东方凤凰告密，来找辰南劝说其加入某个阵营，新出现的角色\n小公主 | 神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛，与东方凤凰为室友，关系复杂\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战，与小公主为室友，关系复杂\n楚国皇城 | 楚国皇帝的宫殿，威严壮观，是楚国政治中心，小公主生活的地方"
        },
        {
            "id": 1,
            "content": "两个魔法师飞到空中，眨眼间便消失了。\n屋中女子的呻吟声持续了半刻钟后停了下来，露丝撇嘴道：“真是个无用的男人。”\n过了一会儿房门被推开了，那名女子满脸红潮，衣衫不整的走了出来，轻声对露丝道：“那名公子请您进去，请问我可以\n走了吗？”\n露丝随手给了她几枚金币，挥了挥手让她离去。烟花女子激动的接过丰厚的“酬劳”，转身走出院门。\n当露丝踏进房门时一股浓重的男子气息迎面向她扑来，她感觉不妙，急忙向外飞去，但一道光掌刹那间将她包裹住捉了回\n去。\n露丝吓的刚要大叫，但却被辰南快速点住了穴道。辰南将她丢在床上，而后身形快速向屋外闪去。他找遍了所有房间也没\n有发现刚才那两个魔法师，这才明白两人竟然已经离去。\n辰南回到屋中后将露丝从床上提起，此刻他双眼血红，呼吸粗重，一手抱着露丝，一手将桌上的酒杯端起，向露丝红润的\n小嘴灌去，酒水毫滴未漏，流入她的口中。\n辰南强迫她喝了下去，而后拍开她的穴道，左手手抓着她，右手掌贴在她滑嫩的后背，强行帮她运功，加快药效的发挥。\n“你……败类你竟然……”\n片刻间，露丝双颊驼红，呼吸急促，粉艳的肌肤仿佛要滴出水来一般。\n辰南所中春风露虽然先一步发挥了药效，但已经被他用家传玄功排出部分药素，故坚持到了现在。\n“快点将解药拿出来。”\n露丝简直快哭了：“你这个混蛋，我现在根本没有什么解药。”\n辰南放开了她，但却关紧了门窗，防止她逃走。露丝挣扎着想要逃离这个房间，但每次被辰南挡了回去。\n虽说露丝曾经勾引过辰南，但毕竟演戏的成分多一些，事到如今感受着辰南那火热的目光她感觉有些发慌。\n“我都已经签约了，你为何还不把解药拿出来？你现在也已经喝下酒水，听说女人在这种物长时间的作用下也会受到伤害\n，我看你能够坚持到几时！”\n春风露的刺激令露丝感觉燥热难当，浑身乏力。此刻她秀发散乱，桃腮嫣红，眼角眉梢含春带羞，真个艳若桃李，娇若春\n花。\n“你……混蛋！我真的没有解药，快让我离去！”她无力的斥道，娇躯微微颤抖。\n辰南虽然运转玄功排出了一些药素，但体内春风露的药效却也被激发的差不多了，他浑身发热，仿佛有一团烈火焰在他身\n上燃烧。\n他咬牙道：“好，你不说，我们就这样耗着，看到最后谁先坚持不住，先伤了身体。”\n露丝骂道：“你这个混蛋比我先喝下春风露，你若不想变成太监，赶快放我离去，我回学院找解药。”\n“哼，你以为我还会相信你吗？实话告诉你，即使到最后你不给我解药，我自己也能慢慢将这种逼出体外。”\n两人在屋中对峙着，互相恶狠狠的看着对方。\n盏茶时间过去后，露丝不由自主发出了轻微的呻吟声，她双臂抱在胸前，一双大眼睛水汪汪。\n辰南此刻也已经气喘如牛，满头大汗，样子狼狈不堪。\n一刻钟后，两人体内的发挥出了最大药效，两人互相敌视的目光渐渐发生了变化，辰南和露丝都感觉到了对方的异样。最\n后不知道是谁先扑向谁，屋中两人纠缠到了一起，衣衫一件一件飘落在地。\n露丝雪白的肌肤柔嫩细腻，成熟艳丽的胴体丰腴魅人，修长洁白的玉腿圆润匀称，在烛光下泛着惑人的光泽，与辰南古铜\n色的皮肤形成鲜明的对比。\n此刻两人都已经意乱情迷，丧失了理智，一同倒在了床上。红纱帐里，暗香浮动，婉转呻吟，这注定是一个不眠的夜晚。\n清晨一缕阳光自窗外照进屋中，辰南睁开了双眼，他感觉两团柔软、肉腻腻之物紧紧压在胸前，辰南心中“扑通扑通”直\n跳。\n露丝躺在他的怀中，娇躯柔弱无骨，凹凸玲珑而又弹性惊人，肌肤细腻如同凝脂美玉一般，在晨光的照射下散发着晶莹的\n光泽。天生媚骨，绝世尤物！\n辰南怎么也没有想到最后还是以这种方法化去了春风露的药力，他小心翼翼的爬了起来，穿上衣服后飞快逃离了这里。\n半个时辰之后露丝悠悠醒来，当她明白发生了什么后，发出一声刺耳的尖叫：“啊……败类你这个王八蛋！”\n一阵强烈的魔法波动，房间的门窗顷刻间被风刃击碎了，一道道闪电自屋中狂涌而出。\n过了好久之后院落内才恢复平静，露丝脸色铁青站在院中。\n一刻钟后，昨天晚上离去的两个魔法师来到了这里，两人气急败坏，其中一人道：“露丝，我们上当了，你看这份合约根\n本没有留下那个家伙的指纹。”\n露丝快速将那张纸夺了过去，仔细观看后银牙咬的“咯吱咯吱”直响，她彻底抓狂了：“啊……败类你这个王八蛋，我要\n撕碎了你！”",
            "summary": "两名魔法师来到一名女子的家中，与她发生了冲突。其中一名女子露丝试图逃离，却被另一名男子辰南抓住并强迫她喝下了一种名为春风露的酒水。两人在屋内对峙，因为药效而陷入混乱，发生了关系。第二天早上，辰南离开，露丝愤怒不已，决定寻找辰南报仇。",
            "characters_in_summary": [
                "露丝",
                "辰南",
                "女子"
            ],
            "entity_info": "露丝 | 神秘女子，疑似向东方凤凰告密，来找辰南劝说其加入某个阵营，新出现的角色\n辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛\n小公主 | 神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛，与东方凤凰为室友，关系复杂\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战，与小公主为室友，关系复杂\n楚国皇城 | 楚国皇帝的宫殿，威严壮观，是楚国政治中心，小公主生活的地方"
        }
    ]
}