{
    "chapter_title": "第一百四十六章  阴云起",
    "chapter_summary": "雨馨通过机智的方式阻止了一位千金小姐的冲动行为，使她在众人面前出丑。作为报复，这位千金小姐宣布与辰南解除婚约，这让雨馨感到非常尴尬。然而，雨馨的美丽和气质吸引了众人的目光，使得她在人群中脱颖而出。随着时间的推移，辰南和雨馨的关系变得越来越亲密，他们的未来充满了希望。然而，辰战的地位引起了其他高手的觊觎，其中包括一百七十年前邪道高手东方啸天的传人。这个传人对辰战的地位感到不满，决定挑战他的权威。这场挑战将对辰南和雨馨的关系产生重大影响，他们必须面对这个强大的敌人，捍卫自己的爱情和未来。",
    "characters_in_summary": [
        "雨馨",
        "辰南",
        "辰战",
        "千金小姐",
        "东方啸天"
    ],
    "pre_entity_info": "雨馨 | 辰南的妻子，快乐女孩，在辰南最困难的时候给予他安慰和支持\n辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛，与露丝发生冲突并发生关系，与小龙（圣龙艾米）有联系\n辰战 | 辰南的父亲，人类的强者，对辰南有所启示。他是辰南的父亲。\n东方啸天 | 初登仙武境界的邪道绝代高手，辰战的敌人\n小龙 | 拥有神圣力量的龙，跟随辰南前往仙武学院，正在炼化百年人参的药力，有望突破圣龙之境\n仙武学院 | 占地极广，似乎比神风学院还要大上一些。热身赛即将在这里开始，四大学院的人马现在几乎都已经到齐了\n龙舞 | 神风学院的学生，与辰南有矛盾冲突，对小龙感兴趣\n关浩 | 楚国武士，负责护送小公主和辰南前往罪恶之城，与其他学员有过互动，对小龙（圣龙艾米）的表现感到惊讶",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "她纤手轻挥，将那位千金小姐带向了一旁，千金小姐冲劲过猛一下子栽倒在地，大厅中传出一阵哄笑。雨馨自袖中悄悄伸\n出一指，发出一道劲气，闭住了她一处大穴，令她动弹不得。\n仰慕那位千金小姐的几个青年，见她趴在地上不能动弹，急忙上前将她扶了起来。\n此刻那位千金小姐脸色铁青无比，出了这么大的丑，真比杀了她还要难受。\n辰南看着雨馨笑了笑，没想到曾经那样纯真的她也会搞些小动作，当真环境影响人啊。不过他却感到很高兴，以前总担心\n她吃别人的亏，现在看来她已经充分了解了人性的种种，不用再为她担心了。\n「辰南你竟敢如此对我？」那位千金小姐怒视完辰南后又开始恶狠狠的瞪着雨馨，她咬牙切齿，直到这时她才发现雨馨的\n天仙之姿，她嫉恨无比。\n辰南冷声道：「我们是世交，我只是为你父亲管教一下你而已。另外现在我宣布一件事，我和你之间的婚约就此解除，你\n我之间再没有任何关系。」\n「你……」千金小姐真是快气疯了，他没想到辰南竟然这样干脆，在大庭广众之下当先解除了这门婚约。\n虽然她一直想毁约，但却一直认为先宣布这一消息的人应该是她，没想到却被对方先一步说了出来，这令她感觉颜面尽失。\n「你……你们给我杀了他！」千金小姐对着她身旁的几个世家子弟喊道。\n几个人面面相觑，虽然他们修为不凡，家世不弱，但给他们天大的胆子也不敢对辰南动手，刚才帮着千金小姐给辰南难堪\n已经是他们的极限。\n天下谁不知辰家之主辰战盖世无双，关于他的传说数不胜数，他是这个时代最为传奇的人物，谁敢将他惹怒？\n看那些人没有一个人上前，千金小姐又气又怒，对辰南道：「你……你这个废物了不起啊，谁愿意嫁给你，你不说我也会\n毁约的。」\n雨馨上前道：「你如此『出色』的表现，大家都已看在眼里，辰南决不会娶你，因为他在不久的将来会娶我。」\n大厅中所有人都愣住了，在这次世家子弟的聚会上，最为耀眼、最为夺目的不是和辰南有婚约的那个千金小姐，不是威名\n远播的几个年轻侠少，而是雨馨这个如精灵、似仙子一般的绝代佳人。\n她的身上不沾染一丝尘世俗气，无双的容颜令所有人倾倒，飘逸若仙的气质让每一个人陶醉，许多人的眼光从一开始就从\n未曾离开过她。此刻听到她这句话，每一个人皆失落到了极点，对辰南又是嫉妒又是羡慕。\n那位千金小姐开始时并未注意到雨馨，直到挨了一记耳光才发现她的存在，看着这个无论哪一方面都强过她多多的绝色女\n子，她发自内心的嫉妒。\n「你……你是什么人？为什么会出现在这里？我并没有邀请你！」\n雨馨没有回答，拉着辰南一起向大厅外走去。\n自幼被人娇宠，但今日却屡屡吃瘪，此刻又被人无视，那位千金小姐急怒交加，竟然气的昏了过去。\n走出大厅后，辰南轻声道：「雨馨谢谢你！」\n「对我还用这样客气吗？」雨馨轻笑道：「你是不是觉得我变坏了，今日我做的是不是有些过分？」\n「不，一点也不过分。以前我总觉得你太过单纯，太过善良，总怕你会吃亏。但今日我发觉你已经能够保护自己了，再不\n用为你担心了。」\n雨馨俏皮的笑了起来，道：「你在变相说我变坏了，嘻嘻，我觉得那个女人真的很坏，所以忍不住教训了她。」\n想到那位千金小姐刚才狼狈的样子，辰南忍不住笑了起来，道：「呵呵，走，我们回家。」\n辰南和那位千金小姐的婚约解除了，当日聚会上闹出的风波不了了之。辰南和雨馨相识两年有余，经过那次聚会他们的关\n系才彻底变的明朗起来，这是辰母非常乐见的。\n愉快相处的两个年轻人并没有什么轰轰烈烈的爱情誓言，两个人感觉只要在一起开心就好，平平淡淡才是真。若无意外，\n也许再过一年半载，辰母就会抓住时机为两人完婚。\n当初辰南武学半废时，心中颓废到极点，在寂寞中咀嚼煎熬，在绝望中品位苦涩……\n直到在山中遇见了如精灵、似仙子般的快乐女孩雨馨，他阴霾的天空才有了一丝光彩，他的心境才渐渐恢复如初。\n一切才刚刚开始，但却又要匆匆结束……\n辰战是这个时代最为传奇的人物，传言他曾经登上传说中的飘渺峰和仙人对抗过，而且从容而退，其威名远播到仙幻大陆\n各个角落。\n无敌的威名与无上的荣耀自然会引起其他一些绝顶高手的不服，最开始时经常有修为高深的顶尖强者上门挑战。\n这些人当中既有成名多年的前辈高手，也有天纵奇才的奇人隐士，甚至一些传说中即将登临临仙境的修道者也找上了门来。\n但随着一个又一个人败北，勇于前往辰府挑战的人越来越少。但这并不意味着没有人前来挑战了，一个传说中的盖世魔王\n派人送来了一份战书。\n一百七十年前，邪道绝代高手东方啸天纵横天下，无敌于世。无论是武道颠峰者还是修道大成者，没有人能够奈何于他，\n被他击杀的顶尖高手数不胜数。\n那一个时代是东方啸天的时代，没有人能够与之相抗，「问下英雄谁与争锋？」是对他最真实的写照。\n横扫天下，无人能抗，东方啸天于一百五十年前走入仙幻大陆最北部的极寒之地，将自己冰封于玄冰谷，自此闭关不出。\n雨馨是一个非常重要的人物，所以花费了一番笔墨来回忆，还有几章便将当年的生离死别讲明了。结束回忆之后就是万载\n过后的古仙遗地百花谷，雨馨是否死去、能否重逢，尽在古仙遗地内揭晓。",
            "summary": "雨馨巧妙地制止了一位千金小姐的冲动行为，使她在众人面前出丑。辰南宣布解除与她的婚约，令她恼羞成怒。雨馨展现出美丽的容貌和气质，令众人倾倒。辰南和雨馨的关系变得更加亲密，两人的未来充满了希望。然而，辰战的传奇地位引来了更多的挑战，包括来自一百七十年前邪道绝代高手东方啸天的传人。",
            "characters_in_summary": [
                "雨馨",
                "辰南",
                "辰战",
                "千金小姐",
                "东方啸天"
            ],
            "entity_info": "雨馨 | 辰南的妻子，快乐女孩，在辰南最困难的时候给予他安慰和支持\n辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛，与露丝发生冲突并发生关系，与小龙（圣龙艾米）有联系\n辰战 | 辰南的父亲，人类的强者，对辰南有所启示。他是辰南的父亲。\n东方啸天 | 初登仙武境界的邪道绝代高手，辰战的敌人\n小龙 | 拥有神圣力量的龙，跟随辰南前往仙武学院，正在炼化百年人参的药力，有望突破圣龙之境\n仙武学院 | 占地极广，似乎比神风学院还要大上一些。热身赛即将在这里开始，四大学院的人马现在几乎都已经到齐了\n龙舞 | 神风学院的学生，与辰南有矛盾冲突，对小龙感兴趣\n关浩 | 楚国武士，负责护送小公主和辰南前往罪恶之城，与其他学员有过互动，对小龙（圣龙艾米）的表现感到惊讶"
        }
    ]
}