{
    "chapter_title": "第一百四十八章  让你活下去",
    "chapter_summary": "在岳山峰顶，两位绝世高手辰战和东方啸天进行了一场激烈的战斗。战斗结束后，辰战成功返回辰家，而东方啸天却神志错乱地逃离了现场。在接下来的日子里，每当月圆之夜，东方啸天都会出现在辰府附近，给辰战的家人带来极大的威胁。尽管辰战一直试图抓住他，但始终未能成功。",
    "characters_in_summary": [
        "辰战",
        "东方啸天",
        "岳山峰顶",
        "辰家",
        "辰府"
    ],
    "pre_entity_info": "辰战 | 人类强者，辰南的父亲，与东方啸天为敌，即将与东方啸天进行生死大战\n东方啸天 | 初登仙武境界的邪道绝代高手，辰战的敌人，曾孙被辰战击毙，即将与辰战进行生死大战\n辰府 | 辰南的家，雨馨在此居住，辰南的修为在此陷入低谷\n辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛，与露丝发生冲突并发生关系，与小龙（圣龙艾米）有联系\n小龙 | 拥有神圣力量的龙，跟随辰南前往仙武学院，正在炼化百年人参的药力，有望突破圣龙之境\n仙武学院 | 占地极广，似乎比神风学院还要大上一些。热身赛即将在这里开始，四大学院的人马现在几乎都已经到齐了\n龙舞 | 神风学院的学生，与辰南有矛盾冲突，对小龙感兴趣\n关浩 | 楚国武士，负责护送小公主和辰南前往罪恶之城，与其他学员有过互动，对小龙（圣龙艾米）的表现感到惊讶",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "决。\n一时间，高大的岳山惨遭破坏，整座山峰都晃动了起来，巨大的山石到处激射。\n东方啸天一记猛烈拳劲化作一道如房屋大下的紫色拳影，与辰战那长达十几丈的金色剑气相撞在了一起，这惊世一击令峰\n顶轰然碎裂，伴随着隆隆巨响，山石滚落而下，岳山峰顶被两人彻底毁去。\n这场惊世大战，令所有修炼者神驰意动。\n两个盖代强者不断变换战场，从岳山之巅向群山深处转移而去。\n观战的修炼者们哪里跟的上这两人的速度，众人虽然在后苦苦追随，但也只看到两个无敌强者大战过后的恐怖痕迹。\n整片山脉被两人肆虐的不成样子，林木尽毁，山峰削顶，谷地填平……\n这一战没有人知道输赢，当众人赶到时两人早已离开了战场。\n不久传出，辰战安然返回了辰家，不过他没有透露那一战的结果。\n谁输谁赢并不重要了，两人中的任何一人都有惊天动地之能，他们这一场大战令所有修炼者大开眼界。\n只有辰战的家人知道那一战的结果，辰战赢了！\n在两人生死大战的最后一击中，辰战一掌拍在了魔王的头上。东方啸天魔功盖世，这足以断山裂石的一掌并未能夺去他的\n性命，只令他变的狂乱起来。\n他双眼赤红，彻底发狂。\n当辰战好不容易摆脱他时，他一个人还在大山中胡乱冲撞，魔王竟然被那一掌打的神志错乱，陷入疯狂。\n他双眼血红，疯狂大叫着：“乖孙，曾孙儿，我一定要替你报仇……”\n辰战想上前将他制住，但他却快速御空而去，向着北方的极寒之地逃去。辰战追了几日，渐渐失去了他的踪迹，最后返回\n辰家。\n战胜盖世魔王后辰战并没有丝毫喜悦，反而忧心重重。他有一股不祥的预感，他的家人可能有难。\n那股不祥之感来自东方啸天，他有一种感觉，神志错乱的魔王不久之后会找上门来。陷入疯狂的魔王根本不会再有道理可\n讲，若是他出手对付他的家人，那将是一场可怕的灾难。\n东方啸天的修为和辰战一样足以踏入仙境，但却仍滞留人间，他若是发狂报复，那真是太可怕了。\n他自己虽然不怕，但他的家人呢？\n经过这场惊世大战后，辰战威名更盛，隐然间成了仙幻大陆第一人。不过自此之后，他极少出门，从不远行。他在等，等\n东方啸天找上门来，他在守护，守护家人的安全。\n他没有将心中的忧虑告诉家人，以免他们整日担惊受怕。\n在一个月色朦胧的夜晚，辰战所担心的事情终于发生了，他突然感应到一股异常强大的波动，强大的气息令人心悸，但转\n瞬间又如潮水一般退却了。\n当辰战追出去时，只看到一道紫影向西方飞去，他已经来不及追赶。当他返回辰府时，发觉他的家人并无异样之色，他们\n什么也没有感应到。\n辰战感觉有些沉重，盖世魔王到底还是找上门来了，他的家人真的有危险了。\n第二天的夜晚，那股异常恐怖的强大气息再次出现在辰府，辰战追出去时依然毫我所获。\n如此连续过了五天，在第六天的夜晚，月圆之夜，那股异常强大的恐怖波动再次出现。\n辰战快速冲了出去，这一次他决定无论如何也要留下盖世魔王，再这样下去他的家人恐怕真的会出现意外。\n看着那即将消失的紫影，辰战双眼射出两道金光，他腾空而起似一道闪电一般追击而去。\n在辰战离去之后，一个散发着紫光的高大身影自暗中闪了出来，紫色的长发无风自动，一股强大而又恐怖的气息自他身体\n散发而出。此人正是邪道第一人东方啸天，此时这位无敌的盖世魔王双眼血红，脸色狰狞无比，他大步向辰府走去。\n朱红色的高大铁门在他双掌之下瞬间化为一堆残铁，在月色之下他妖异的身影如魔鬼一般散发着阴森、恐怖的气息。\n恐怖的气息在整个辰府内弥漫……\n辰南的母亲在后花园散步，离前院比较远，她虽然感觉有些异常，但并没有多想，试想辰战神功盖世，有谁敢来这里撒野\n呢？\n雨馨和辰南正在客厅聊天，她在第一时间便感应到了那丝异常强大而又恐怖的气息，她急忙站起身来护到了辰南的身前。\n辰南由于武功半废，并没有感应到那股强大可怖的波动。\n“雨馨你在干吗？”看着雨馨突然背对他，站到了他的身前，辰南感觉很诧异。\n雨馨压下心中的不安，道：“哦，没什么。”说着她在辰南的身旁坐了下来。\n看着雨馨魂不受舍的样子，辰南越来越觉得奇怪，道：“雨馨你在想什么？”\n“哦，我在想刚才辰伯伯为何会突然离去，怎么现在还没有回来？”雨馨的心性虽然已不似两年前那样单纯，但很多的事\n情她还是不会藏在心底，此刻她心中涌起了一股不祥的感觉，一切都写在了脸上。\n“是啊，这几天父亲很奇怪，经常无缘无故突然离开。别怕，没什么，他肯定想到了一些武学上的问题，急着去验证。”\n就在这时，雨馨心中那股不祥的感觉越来越强烈，她感觉一股异常可怕的气息弥漫在空中，巨大的危险似乎正在慢慢接近。\n她终于明白了，她感应到了那股恐怖的波动，当日在岳山脚下魔王东方啸天外放的气息就是这样。东方啸天来了，盖世魔\n王上门寻仇来了！\n雨馨的脸色有些苍白，如今辰战不在，谁能够敌的过这个魔王？\n“雨馨你脸色不太好看，我去给你倒杯水。”\n“不……不要！辰南别离开我，坐在我的身边。”\n“雨馨你到底怎么了？”\n“我……我也些冷，你坐在我身边好不好？”\n辰南感应不到东方啸天外放的强大的气息，闻言坐在她的边没有起身。\n“辰南要是有人想杀我，你……会救我吗？”\n“傻丫头怎么竟说傻话啊，如果有人想伤害你，除非他踏着我的尸体过去。”\n雨馨开心的笑了起来，脸上满是幸福之色，道：“我就知道在这个世上你对我最好，如果你有危险，我拼去自己的性命也\n要让你活下去……”",
            "summary": "两位绝世高手辰战和东方啸天在岳山峰顶展开了一场惊心动魄的战斗。战斗结束后，辰战平安回到辰家，而东方啸天则神志错乱，逃离战场。接下来的几天，东方啸天不断在月圆之夜出现在辰府附近，给辰战的家人带来了极大的威胁。然而，辰战始终没能抓住他。",
            "characters_in_summary": [
                "辰战",
                "东方啸天",
                "岳山峰顶",
                "辰家",
                "辰府"
            ],
            "entity_info": "辰战 | 人类强者，辰南的父亲，与东方啸天为敌，即将与东方啸天进行生死大战\n东方啸天 | 初登仙武境界的邪道绝代高手，辰战的敌人，曾孙被辰战击毙，即将与辰战进行生死大战\n辰府 | 辰南的家，雨馨在此居住，辰南的修为在此陷入低谷\n辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛，与露丝发生冲突并发生关系，与小龙（圣龙艾米）有联系\n小龙 | 拥有神圣力量的龙，跟随辰南前往仙武学院，正在炼化百年人参的药力，有望突破圣龙之境\n仙武学院 | 占地极广，似乎比神风学院还要大上一些。热身赛即将在这里开始，四大学院的人马现在几乎都已经到齐了\n龙舞 | 神风学院的学生，与辰南有矛盾冲突，对小龙感兴趣\n关浩 | 楚国武士，负责护送小公主和辰南前往罪恶之城，与其他学员有过互动，对小龙（圣龙艾米）的表现感到惊讶"
        }
    ]
}