{
    "chapter_title": "第十八章  计捉公主",
    "chapter_summary": "辰南在面对三皇子的威胁和利诱下，勇敢地选择了反抗，并成功射出第三箭击败了三皇子仁剑。尽管仁剑是一名强大的修道者，但在飞剑受损的情况下，辰南抓住机会将其制服。然而，在这场激战后，辰南耗尽了全身功力，无法再自行站立，因此只能依靠小公主的帮助，躺在她的大腿上休息以恢复体力。",
    "characters_in_summary": [
        "辰南",
        "三皇子",
        "仁剑",
        "小公主"
    ],
    "pre_entity_info": "辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人的帮助。他是辰战的儿子，怀念已故的母亲，与小公主有矛盾冲突\n三皇子 | 拜月国的皇子，想要护送小公主一行人出山，对诸葛乘风心存敬意\n小公主 | 皇帝妹妹，与辰南有矛盾冲突，聪明且细心的小公主，要求侍卫保护她的安全，认为辰南是“败类”\n中年人 | 人类强者，辰南的父亲，曾与战无极等神魔有关联，摘取烈火仙莲后扔进火山\n战场 | 小公主和三皇子的侍卫在此地进行战斗，双方都付出了巨大的代价",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“辰南你可要想清楚了，你要杀的可是一国皇子，杀了我，你等于得罪了整个拜月国，你一个人斗的过一个国家吗？天下虽大，但此后恐怕再也没有你容身之地。”三皇子语气一缓，又道：“如果你肯归顺我，我不但不计较你今日的不敬之举，还保你平步青云，从此高官厚禄。”\n“你当我三岁孩童啊，今日我如果放过你，他日不要说高官厚禄，恐怕全尸都剩不下。嘿嘿，我最讨厌别人威胁我，今日我就要射杀你这个贱人皇子。”\n小公主笑道：“哈哈，仁剑‘贱人’。”\n辰南深吸了一口气，拼尽全身功力发出了第三箭，淡淡金光似来自天界的神罚，发出隆隆雷鸣朝仁剑疾射而去。\n三皇子仁剑脸色骤变，一把将身旁的一个侍卫拉到了身前，鲜血飞溅，侍卫带着满脸不甘的神色倒在了血泊中。金光穿过侍卫的胸膛后虽然暗淡了不少，但速度依旧不减，向三皇子追袭而去。\n一道璀璨的光芒自三皇子腰间一闪而出，一柄一尺长的短剑发着耀眼的光芒向金光冲去。\n“飞剑！难道他是一个修道者？！”辰南惊叫道。\n每个修道有成之人都有几件与自己性命交修的法宝，多以飞剑为主，修道者不仅可以遥控飞剑于百步之外杀敌，练到极至境界后还可以御剑而行，飞天遁地。但修道有成之人并不多见，达到至境者更是凤毛麟角。\n辰南很小的时候听他父亲辰战给他讲述修道者的种种特异本领之时羡慕的不得了，甚至央求辰战给他找一个修道有成之人做为师傅。但辰战一句意味深长的话打消了他的念头，辰战道：“修武未必不如修道，你之所以羡慕修道者，是因为你还没有跨进武的神圣殿堂，还没有理解到武的真谛，如果你踏入真武之境，仰望到武的极尽境界……”\n辰战虽然言未尽，但意已明。自此之后辰南勤修苦练，在十六岁之时终于成为同辈之中“第一人”，奈何，十六岁过后，他的修为不进反退，他跌入了人生的一个低谷。\n瞬间回思，辰南已然明白三皇子确实是一个修道者，但只是刚刚入门而已，据说修道有成之人的飞剑只有巴掌大下，是藏于体内的。\n光华璀璨的飞剑撞上了金光，空中传来一阵金属交击的声音，短剑光华尽敛，折为数段掉落在地。\n三皇子身体一震，张嘴一连吐了好几口鲜血，脸色惨白无比。\n辰南明白，飞剑与修道者息息相关，如果飞剑折损，修道者不死也要重伤。\n尽管金光又暗淡了不少，但依旧向三皇子追袭而去。\n这时两条人影挡在了三皇子的身前，两个人都是被侍卫统领杨冲点住穴道后扔过去的侍卫。\n杨冲大叫道：“殿下，我听我师傅说过，神弓射出之箭不沾到目标的鲜血决不停落，殿下得罪了。”\n杨冲在光箭洞穿两个侍卫的刹那，来到了三皇子的身边，他将重伤的三皇子一把抱了起来，与此同时，几乎已经没有了金色光晕的枯枝瞬间没入了仁剑的股内，碎裂开来。\n“啊……”三皇子仁剑发出一声惨叫，而后无比愤怒的骂道：“杨冲你个蠢货，我吐了那么多的鲜血，衣服到现在还血淋淋，你……撕下来一块不就行了，你……”\n三皇子气的又吐了一大口鲜血，杨冲吓得直冒冷汗。\n小公主哈哈大笑道：“哈哈……笑死我了，贱人皇子屁股开花了，哈哈……”\n辰南已经耗尽了全身的功力，再也没有力气发第四箭了，他一阵心虚。他猛吸了一口气，勉强集中起一点力气，站起到身来装作去几步之外捡枯枝的样子。\n三皇子、杨冲、小公主三人看的一阵激动，杨冲背起三皇子仁剑转身就逃，在这一刻他的轻功足以列入宗师境界，眨眼之间就消失在了树林深处。\n小公主在刚才的激斗中已经耗尽了体能，此时腰酸腿软，刚刚站起来跑了几步便跌倒在地，看到三皇子和杨冲二人成功逃离后，她都快急哭了。\n辰南没有想到自己的做作之举竟然会达到这种效果，拜月国三皇子如丧家之犬一般惶惶而逃，楚国小恶魔公主被吓得梨花带雨，楚楚可怜。\n他没敢得意忘形，他将枯枝搭在弓弦上，端着后羿弓吃力的向小公主走去，他要在小公主看出他的虚实之前点住她的穴道。\n看着辰南一步步向她走来，小公主吓的花容失色，泪眼婆娑，她可没有忘记之前她是怎样对待辰南的。\n“败类……臭贼……你……你别过来。”\n辰南几乎要笑出声来了，他没想不到小恶魔也有如此软弱的一面。\n但随后他心里又一阵嘀咕：早先面对三皇子仁剑时也没见她露出一丝害怕之色，难道我比仁剑还恐怖？嗯，不对！\n“小恶魔把你袖子里的东西拿出来，不然我放箭了。”\n“当”\n小公主无奈的将藏在袖子里的一把短剑扔在了地上。\n“哼，眼睛这么毒。”\n辰南终于费力的走到了小公主的身前，拿枯枝快速的在她身上点了几下，封住了小公主七八处大穴。\n“哈哈，大功告成。”辰南得意的大笑道，而后双腿一软倒了下去。\n“啊……败类，臭贼滚开……快滚开……。”小公主惊叫连连。\n辰南躺在小公主的大腿上长出了一口气，道：“简直快累死我了，唉！小恶魔你现在还有资格命令我吗？”\n“你无耻……下流……快滚开，败类、臭贼……”\n“吵死了，你再这么聒噪，我可保不准会做出什么事来。”辰南瞄了瞄小公主高耸的胸部。",
            "summary": "辰南面临三皇子的威胁和利诱，选择反抗并射出第三箭。三皇子仁剑是一个修道者，他的飞剑折损后，辰南趁机将他制服。同时，他也耗尽了全身功力，不得不躺在小公主的大腿上休息。",
            "characters_in_summary": [
                "辰南",
                "三皇子",
                "小公主"
            ],
            "entity_info": "辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人的帮助。他是辰战的儿子，怀念已故的母亲，与小公主有矛盾冲突\n三皇子 | 拜月国的皇子，想要护送小公主一行人出山，对诸葛乘风心存敬意\n小公主 | 皇帝妹妹，与辰南有矛盾冲突，聪明且细心的小公主，要求侍卫保护她的安全，认为辰南是“败类”\n中年人 | 人类强者，辰南的父亲，曾与战无极等神魔有关联，摘取烈火仙莲后扔进火山\n战场 | 小公主和三皇子的侍卫在此地进行战斗，双方都付出了巨大的代价"
        }
    ]
}