{
    "chapter_title": "第二十四章  从天堂跌入地狱",
    "chapter_summary": "小恶魔公主强迫不识字的主人公辰南写下卖身契。她教会辰南写字，并用卖身契将他束缚。随后，辰南在小公主吃烤雪鸡时偷走了一只雪鸡。当小公主发现这一行为后，她惩罚辰南禁食三天。然而，两人在河边的时光让他们逐渐建立了联系，为后续情节埋下伏笔。",
    "characters_in_summary": [
        "小恶魔公主",
        "辰南",
        "河边"
    ],
    "pre_entity_info": "小恶魔公主 | 楚国的公主，与辰南有矛盾冲突，看到“龙”但被中年人解释为幻觉\n辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人的帮助。他是辰战的儿子，怀念已故的母亲，与小公主有矛盾冲突\n河边 | 用于休息、吃东西，清澈的小河中有五颜六色的鹅卵石和欢快的鱼儿\n小公主 | 皇帝妹妹，与辰南有矛盾冲突，聪明且细心的小公主，要求侍卫保护她的安全，认为辰南是“败类”\n中年人 | 人类强者，辰南的父亲，曾与战无极等神魔有关联，摘取烈火仙莲后扔进火山\n三皇子 | 拜月国的皇子，想要护送小公主一行人出山，对诸葛乘风心存敬意\n树林 | 辰南和小公主躲避远古巨人，发生一系列故事的地方，树林内有各种动植物",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "小恶魔公主嘿嘿冷笑道：“对敌人仁慈，就是对自己残忍，你这个无耻的笨蛋————活该！”\n辰南简直要吐血了，真想反抽自己两个嘴巴。\n“臭贼你快写啊。”\n小公主的话语将辰南拉回了现实，他结结巴巴道：“我……不会……写。”\n“什么，你敢不写。”小公主气愤不已。\n“不是，我不识字。”辰南在悔恨与懊恼的同时也有一丝尴尬，再世为人后的这一年，他只学会了天元大陆的通用语言，至于大陆的文字他还没有来得及去学习。\n“你不识字？哈哈……”小公主放肆的大笑起来，“一看你就不像一个好人，居然连字都懒得学习，果真是一个败类。”\n辰南现在是有苦难言。\n小公主提起长剑在地上划刻起来，不一会工夫，一行娟秀的字体出现在了地面。\n“照着地上的字去写。”\n辰南被逼着立下了卖身契，而后又按下了自己的指印，他心中哀叹：呜……从天堂跌入了地狱！\n小公主手里拿着辰南的卖身契，皱着眉头道：“难看死了，什么破字啊，还不如蛛蛛爬的好看。你这个不学好的家伙，竟然连写字都没有学会，真是……唉，我们楚国怎么会有你这样的人呢，真是国家的耻辱，民族的败类。”\n晕！辰南敢怒不敢言，面无表情的坐在地上。\n“你这个臭贼不是很厉害吗，当初竟敢打我的……”说到这里小公主羞愤的脸色潮红无比，她转身跑进树林，不一会儿抱着一截碗口粗细的枯木跑了回来，对辰南喝道：“趴下！”\n望着与小公主那娇美身躯不成比例的粗长枯木，辰南都快吓昏了。\n“公主殿下……你……”\n小公主蛮横的将辰南按倒在地，抱着那截粗长的枯木对着他的屁股就是三下。\n“啊……”辰南忍不住一声惨叫：“公主殿下你把我打坏了，怎么将我带出大山啊？”\n小公主一听也觉得有理，她不可能把这个家伙杠在肩头背出去，她又用力打了两下，刚想将枯木扔下，这时辰南由于吃痛再次惨叫：“小恶魔，我只轻轻拍了你两下，你不至于……”\n听到辰南此话，小公主快抓狂了，“你个该死的家伙还敢提，我打，打死你这个无耻的败类。”\n一阵惨叫过后，小公主将粗大的枯木扔在了一旁。\n“哼，暂时就算扯平了，等有机会我再好好的收拾你这个臭贼。”\n忽然小公主闻到了烤雪鸡的香气，忍不住叹道：“好香啊。”说着向火堆走去，她从地上拔起插着烧烤雪鸡的木棍，看着色泽金黄的雪鸡，她轻轻的咬了一口。\n滑润芳香的雪鸡肉入口之后，她忍不住赞叹道：“肉质纤细，味道醇厚，肥而不腻，果然是美味。”\n可能是饿了许久，小公主再也不顾公主形象，将木棍又插在地上，一手扯下一根鸡腿，另一只手扯下一根鸡翅，毫不淑女的大嚼特嚼起来。\n辰南龇牙咧嘴的从地上爬了起来，看着小公主的吃相，他吞了一口口水，向前挪了过去。\n“你干吗？离我远一点，看见你这个臭贼，我就生气。”小公主不满的冲着辰南叫道。\n“我只是拿我的那只雪鸡而已。”他的手向另一只雪鸡伸去。\n“不许动那只雪鸡。”\n“为什么？”\n“你这坏家伙先前那样对我，做了那么多坏事，哼，罚你禁食三天。”\n“啊，不会吧，那样的话我岂不去了半条命，在这茫茫大山中岂不成了公主殿下的拖累。”\n小公主眼睛转了转，露出一丝戏谑的笑容：“喏，这个给你，还有这个。”\n鸡头和鸡屁股被一双沾满了油迹的雪白小手递到了辰南的眼前，看着小公主那可恶的笑容，辰南真想不顾一切的冲上去掐住她的小脸蛋，狠狠的捏一顿。\n“吃还是不吃？如果不吃的话，我立刻扔了它，不过你这顿饭也就免了。”小公主坏坏的笑道。\n“我吃！”辰南用力嚼着鸡头、凤尾，似乎在狠狠的撕咬着小公主一般。\n“臭贼慢点吃，没人跟你抢，喏，这里还有。”小公主笑嘻嘻的将另一只雪鸡的鸡头凤尾也撕了下来递了过去。\n“喔，好香啊，味道真是太棒了，败类你真不斯文，就是好吃，也不用那么用力嚼吧。”小公主一边吃，一边说着气人的话。\n辰南小声道：“谁不斯文，你还是一国的公主呢，瞧你那副样子，左手鸡腿，右手鸡翅，小脸通红，嘴巴流油，真是……”\n“臭贼你嘀咕什么呢？”\n“哦，没什么。”\n“还敢说没什么，我明明听到了，是不是在骂我啊？”\n辰南不想与她纠缠不清，闭口不言，看着她那副吃相，他心中忍不住诅咒：刚才见我打雪鸡回来时还说我残忍，说我是刽子手，是魔鬼，哼，现在自己却吃成那副样子！鸡骨卡在她的喉咙吧，让这个小恶魔去地狱去见她的姐妹吧！\n最终小公主还是将剩余的雪鸡递给了辰南。\n“哼，看你那副可怜的样子，本公主就大发慈悲吧，记住要好好的报答我，认真的执行我的每一个命令。”\n辰南装作感激涕零的样子接过雪鸡狼吞虎咽的吃了起来，但心中却不断的骂道：“你个臭屁公主……明明是我打的雪鸡……呜，为什么又让我落在了这个小恶魔的手上？”\n小公主跑到河边洗了洗手，而后又跑回来在辰南的身上擦了擦。\n“哇，臭贼你可真邋遢，衣服怎么这么脏呢，恶心死了。”说完她又跑到河边去洗手了。\n辰南哭笑不得。\n“臭贼转过身去。”\n小公主蛮横的命令道，而后脱下鞋袜露出两只光洁如玉的小脚丫开始在河边趟水，打水漂。最后玩得累了，她坐在了岸边，但刚刚坐下，她又惊叫了起来：“嗷，痛死了。”\n她快速从岸边跳了起来，两只小手不断的揉着臀部。",
            "summary": "小恶魔公主强迫辰南写下卖身契。因为辰南不识字，小公主教他写字并逼迫他立下卖身契。后来，小公主在吃烤雪鸡时，辰南趁机拿走了一只雪鸡。小公主发现后，惩罚辰南禁食三天。两人在河边度过了一段时光。",
            "characters_in_summary": [
                "小恶魔公主",
                "辰南"
            ],
            "entity_info": "小恶魔公主 | 楚国的公主，与辰南有矛盾冲突，看到“龙”但被中年人解释为幻觉\n辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人的帮助。他是辰战的儿子，怀念已故的母亲，与小公主有矛盾冲突\n小公主 | 皇帝妹妹，与辰南有矛盾冲突，聪明且细心的小公主，要求侍卫保护她的安全，认为辰南是“败类”\n中年人 | 人类强者，辰南的父亲，曾与战无极等神魔有关联，摘取烈火仙莲后扔进火山\n三皇子 | 拜月国的皇子，想要护送小公主一行人出山，对诸葛乘风心存敬意\n树林 | 辰南和小公主躲避远古巨人，发生一系列故事的地方，树林内有各种动植物"
        }
    ]
}