{
    "chapter_title": "第三十五章  剑气出体",
    "chapter_summary": "辰南在纳兰若水的帮助下尝试恢复失去的实力。在治疗过程中，辰南被纳兰若水的美丽和气质所吸引，心生好感。然而，治疗过程并非一帆风顺，他们决定在第二天继续。在经过一次爆炸的挑战后，辰南成功地突破了第二重天的限制，晋升到第三重天。",
    "characters_in_summary": [
        "辰南",
        "纳兰若水",
        "纳兰若水的帮助下的治疗过程",
        "爆炸的挑战"
    ],
    "pre_entity_info": "辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人的帮助。他是辰战的儿子，怀念已故的母亲，与小公主有矛盾冲突。在皇宫中，他被皇帝召见，因对小公主言行无礼而被质问，但最终被皇帝宽恕，并被任命为楚国隐国士。与澹台璇有暧昧关系，对楚月有好感。\n楚瀚 | 楚国的大将军，楚钰的父亲，对楚钰非常疼爱。他在皇宫中质问辰南对小公主的言行无礼之事，但最终因为长公主和楚钰的求情而宽恕了辰南，并表示只要辰南好好为大楚效力，就不会亏待他。\n楚钰 | 皇帝的妹妹，楚瀚的女儿，聪明美丽，为人和善。她在皇宫中为辰南求情，希望皇帝能宽恕辰南，并表示辰南是一个人才，以后可以将功补过。\n楚月 | 皇帝的女儿，小公主的姐姐，聪明美丽，为人和善。她在皇宫中为辰南求情，希望皇帝能宽恕辰南，并表示辰南是一个人才，以后可以将功补过。带领辰南来到奇士府居住。\n澹台璇 | 集美貌和智慧于一身的神秘女子，游走于各大势力之间，当时大陆上许多重大的事件都曾经闪现过她的身影。她对辰南迷恋不已，但从未表达出来过。她每日都要修炼一种古怪的功法，那套功法修炼的出来的真气无华无光，颜色浅黄，而且威力甚小。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "辰南依言脱去了宽大的外衣，露出了一身紧身衣服。\n‘请将腰腹以上的衣服全部脱去。’\n‘这个……’一个异常漂亮的女子像是审视一件物品似的的看着他，另辰南感觉有些尴尬。但最后他还是依言做了，除去\n了上身全部的衣服。\n纳兰若水手捧玉盒轻轻的走了过来，一股淡淡的幽香飘进了辰南的鼻端，另他心中一阵荡漾。\n‘这些日子以来，辰公子感觉身体有什么不适吗？’\n‘除了失去了功力，没有什么不适之处。’\n‘哦，那就好。’\n感受着近在咫尺的醉人幽香，辰南一阵陶醉。纳兰若水似乎看出了他眼中的异样之色，纤纤玉指拈起一根金针，迅速插进\n他了他胸前的一处大穴。\n‘啊……’辰南一声惨叫。\n纳兰若水脸色平静，像是什么也没发生一样，她取出第二根金针后，快速准确的插入了他另一处大穴。\n辰南又一声惨叫，他心中一阵嘀咕：针灸应该不是很疼啊，她不会是故意加重了力道吧？\n果然第三针以后不像前两针那样疼痛了。\n辰南心中暗道：‘美女名医的脾气好大啊！’\n不消片刻工夫，辰南的上身便插满了金针，此时他体内的真气蠢蠢欲动，但被他强行逼散在了各条经脉之中。\n纳兰若水张开纤纤玉指，开始在插针部位附近按摩，一股股热力自她的指间传入辰南的体内。\n辰南发觉纳兰若水竟然有一身不俗的功力，她指间透发而出的真气不断刺激着他的穴道，另他感觉体内那股蛰伏的真气再\n次活跃了起来。\n‘静心！静心！’他不断提醒着自己，令活跃起来的真气再次归于平静。\n如此治疗了半个时辰，辰南已经满身大汗，纳兰若水也脸色绯红，呼吸有些急促。\n看着眼前那山峦起伏的曼妙身躯，辰南一阵口干舌燥。纳兰若水似乎感觉到了辰南眼中的火热，她眼中闪过一丝怒色，淡\n淡的道：‘辰公子若想恢复功力，现在请马上静心凝神，运转你以前的功法。’\n辰南闭上双眼，慢慢调节自己的真气，使之缓慢的运行着。他已经感觉出，经过针灸之后，他全身的经脉穴道舒畅无比，\n他当然不会放过这个机遇凝练自己的家传玄功。但他只能缓缓的运行真气，不敢有较大的动作，怕被纳兰若水发觉。\n经过半个时辰的缓慢调息，他感觉体内的真气似乎壮大了一些，功力有些许精进。当他睁开眼时，纳兰若水正一脸平静的\n注视着他。\n‘怎么样，你感觉经脉中有真气流转吗？’\n‘没有。’\n‘一点也没有吗？’\n辰南摇了摇头。\n纳兰若水若有所思，道：‘这样……嗯，可能耽误的时间太长了一些，没关系，我们明天继续，我相信治疗一段时间，你\n的功力会恢复的。’\n‘那多谢纳兰小姐了。’\n纳兰若水将他身上的金针一根一根拔了下来，放回了玉盒中。\n看着那美丽的背影渐渐消失，辰南回到了自己的院中。\n纳兰若水虽非绝色佳人，但却有一股淡然出尘的气质，那种恬静、出尘的气质给人一种别样的诱惑。\n辰南叹道：‘美女名医……淡然出尘……如果天天这样近距离接触，不是考验我的定力吗？不过……真是让人期待啊！’\n‘小子你在淫笑什么呢？’老毒怪自院墙探出了白花花的头颅，肩上爬着一只碧绿的大蜘蛛。\n‘没有啊……’\n‘还说没有，口水都快流出来了。’\n‘您看错了……’\n‘什么看错了，从实招来，是不是在打人家姑娘的坏主意？’老毒怪一副为老不尊的样子。\n‘老伯你是不是一直在那里偷窥啊？’\n‘什么偷窥啊，我只是有些好奇而已，一不小心就听到了、看到了。’\n‘一不小心？’辰南简直无语了。\n‘是啊。对了，小子你怎么会失去一身功力啊，还有你会些什么啊，凭什么住进了奇士府？’\n‘这个……’\n老毒怪道：‘不用担心，奇士府的奇士之间没有什么秘密，要不然长公主也不会放心的将你留在这里，这里的人皆效忠于\n楚国，没有人会将这里的机密泄露出去的。\n辰南想了一想，确实如此，便如实答道：‘我能够拉开后羿弓。’\n‘什么？！哎呦！’老毒怪惊的从墙上掉了下去，但下一秒中他又出现在了辰南的院中。\n‘我没听错吧，你能拉开封印的后羿弓，我xxxx，怪不得你这样年轻就住进了这里，你还真是国宝啊！’老人大呼小叫，\n一阵惊叹。\n看着老毒怪又蹦又跳的样子，辰南啼笑皆非。\n过了好一会儿，老头才平静下来，问道：‘小子，你那身功力是怎么失去的？’\n‘这个说来话长，有时间我再给您讲吧。’\n‘没关系，你简要和我说一下，我非常想知道。’老毒怪一副好奇宝宝的样子。\n‘简单说就是……嗯，是……被一个恶魔给废了。’\n老毒怪道：‘完了？’\n辰南道：‘完了。’\n‘这……这也太简单了吧？’\n‘是你要我简单说的。’\n老毒怪道：‘那你复杂的说一说吧。’\n辰南：‘……’\n正在这时，辰南的后院传来一阵大爆炸声，老毒怪惨叫道：‘***，这个破坏狂……我的宝贝一定又被吓坏了。’说着，他\n急忙跳回了自己的院中。\n辰南长出了一口气，回到屋中后立刻打坐，全身的真气开始疯狂涌动，耀眼的金光自他体内充盈而出，令他全身都笼罩在\n一片金色的光芒之中。\n大约过了半个时辰，辰南身上的金光才慢慢敛去，消失在他的体表。他一跃而起，体内真气汹涌澎湃，他直欲仰天长啸。\n纳兰若水果然医术高超，辰南经她针灸后，加之刚才疯狂的催动体内真气运行，此刻他神清气爽，功力又精进了一大截。\n他抑制住仰天长啸的冲动，跑到院中，一拳击在了地上。\n‘轰隆隆’\n整个院落都跟着晃动了起来，院中的竹林疯狂摆动，落下一地的叶子，以他为中心，地面出现一道道巨大的裂痕。\n隔壁的老毒怪一阵惨叫：‘天杀的……这个死老太婆还没完没了了，下次我一定要将她毒的三个月下不了床，小白不要跑\n……’\n辰南双手激发出一道道璀璨的剑气，金色的锋芒将地面击的尘沙飞扬，不一会儿地面又恢复如初了。\n他激动异常，他的家传玄功终于突破了第二重天的限制，迈进了第三重天，他心中涌起万丈豪情。",
            "summary": "辰南在纳兰若水的帮助下进行治疗，试图恢复失去的实力。在治疗过程中，辰南感受到了纳兰若水的美丽和气质，让他有些心动。然而，治疗并不顺利，他们决定第二天再继续。辰南在经历了一次爆炸后，成功突破了第二重天的限制，进入了第三重天。",
            "characters_in_summary": [
                "辰南",
                "纳兰若水",
                "治疗场所"
            ],
            "entity_info": "辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人的帮助。他是辰战的儿子，怀念已故的母亲，与小公主有矛盾冲突。在皇宫中，他被皇帝召见，因对小公主言行无礼而被质问，但最终被皇帝宽恕，并被任命为楚国隐国士。与澹台璇有暧昧关系，对楚月有好感。\n楚瀚 | 楚国的大将军，楚钰的父亲，对楚钰非常疼爱。他在皇宫中质问辰南对小公主的言行无礼之事，但最终因为长公主和楚钰的求情而宽恕了辰南，并表示只要辰南好好为大楚效力，就不会亏待他。\n楚钰 | 皇帝的妹妹，楚瀚的女儿，聪明美丽，为人和善。她在皇宫中为辰南求情，希望皇帝能宽恕辰南，并表示辰南是一个人才，以后可以将功补过。\n楚月 | 皇帝的女儿，小公主的姐姐，聪明美丽，为人和善。她在皇宫中为辰南求情，希望皇帝能宽恕辰南，并表示辰南是一个人才，以后可以将功补过。带领辰南来到奇士府居住。\n澹台璇 | 集美貌和智慧于一身的神秘女子，游走于各大势力之间，当时大陆上许多重大的事件都曾经闪现过她的身影。她对辰南迷恋不已，但从未表达出来过。她每日都要修炼一种古怪的功法，那套功法修炼的出来的真气无华无光，颜色浅黄，而且威力甚小。"
        }
    ]
}