{
    "chapter_title": "第四十八章  震慑",
    "chapter_summary": "辰南在后羿弓的帮助下成功恢复了功力，成为了一名五阶绝世高手。他在战斗中摧毁了奇士府的一半房屋，展示了惊人的实力。这使得帝都的人们对他刮目相看。接下来，辰南向公主楚月表达了想娶纳兰若水为妻的愿望，但由于司马家族的强大势力，楚月陷入了进退两难的境地。",
    "characters_in_summary": [
        "辰南",
        "后羿弓",
        "奇士府",
        "帝都",
        "楚月",
        "纳兰若水",
        "司马家族"
    ],
    "pre_entity_info": "辰南 | 天元大陆居民，受到老妇人的帮助，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。他在寻找神魔陵园的来历，试图借助皇家的浩瀚典籍揭开其神秘面纱。他在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。\n后羿弓 | 一件强大的神器，辰南使用它来对抗巨人\n奇士府 | 奇士府是楚国皇室为选拔和培养奇士而设立的地方，也是辰南、纳兰若水等人相遇和交流的地方。这里发生了辰南与楚月等人的冲突和互动，以及他对楚国皇室的了解和思考。\n楚月 | 皇帝的女儿，小公主的姐姐，聪明美丽，为人和善，与小公主关系良好，与辰南关系友好\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。她在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。\n诸葛乘风 | 小公主的师傅，宗师级武学高手，与三皇子心存敬意，与辰南关系友好。他在奇士府中教导小公主武艺，并与辰南相识。\n小公主 | 皇帝的女儿，她与辰南有矛盾冲突，试图用落水来解释自己的行为。她在奇士府中与辰南发生冲突，并在后来与司马凌空互动。\n楚瀚 | 楚国的大将军，楚钰的父亲，对楚钰非常疼爱，与辰南关系友好。他在奇士府中与辰南相识，并与他交流关于楚国的事情。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他将一支白羽箭搭在了弓弦上，左脚弓步上前，右脚后撤，左手持弓向天，右手用力拉紧弓弦。金光万道，瑞彩千条，后\n羿弓发出万丈光芒，璀璨的光芒另天上的太阳都黯然失色，辰南和后羿弓宛若血肉相连一般，身上同样金光璀璨。\n后羿弓周围光雾氤氲，金光如流水一般向白羽箭涌去，风雷阵阵，天地失色。\n强大的力量波动以辰南为中心向整个奇士府蔓延开去，奇士府内所有的奇士都感应到了这股超强的力量波动，每个人都震\n惊不已。辰南借助后羿弓之威，所散发而出的强大力量绝对达到了五阶绝世高手的水平。\n长公主也感应到了，脸上露出不可思议的神色，自语道：“难道是他？这怎么可能，他真的恢复了？”\n力量达到最强后，辰南轻轻松开了手指，白羽箭如惊天长虹一般，闪烁着耀眼的光芒破空而去，奇士府上空雷声大震。\n金光箭升到白云之上，突然爆碎开来，帝都的上空爆发出一片耀眼的强光，金光箭所留下的残影，似一道闪电自高空的那\n片光芒连接到了奇士府。\n帝都内所有人都看到了天空中的异象，传来阵阵惊呼声。\n奇士府内所有的奇士都被震撼了，每个人都露出不可思议的神色。老毒怪院内的各种蛇虫到处游动，一片混乱，司马凌空\n院中的飞龙被吓的颤抖不已，匍匐在地。\n辰南仰天长啸，声震长空，他将第二支白羽箭搭在了弓弦上，风雷再起，强大的力量波动再次浩荡在整个奇士府。\n这一次，金光箭飞向了地面，光芒四射的光箭似一条金龙一般剖开了地表，直没地下。一条条半米宽的巨大裂痕以箭孔为\n中心向四外蔓延而去，整个奇士府剧烈晃动起来，府内的房屋成片成片的倒塌，轰隆隆声不决于耳。\n在这一刻，方圆数里之人都感觉到了大地在颤动，每个人都震惊不已。\n许久之后，待到一切归于平静，奇士府内房屋坍塌过半，立于废墟之上的众人被惊的目瞪口呆，最后所有人的目光都集中\n到了辰南身上。\n这个昔日平凡的青年如脱胎换骨一般，此时散发着另人心悸的强大气势，让人忍不住心生敬畏。\n老毒怪最先清醒过来，忍不住惨嚎了起来：“天啊！我的宝贝，呜……我招谁惹谁了……挨着一个整日拆房的死老太婆已\n经够倒霉了，没想到另一个看起来老实本分的家伙更可恶，居然拆府！呜……宝贝……”\n司马凌空的脸色铁青无比，他的飞龙被砸伤了，右翼血肉模糊一片。看到罪魁祸首竟然是辰南，他心中怒火上涌，同时更\n震惊、嫉妒于辰南的恐怖力量。\n楚月双眼光芒闪现，先是沉思，后是欢喜，她今天亲眼看见了后羿弓的威力，强大的力量另她心神具震，如此威力，比一\n名五阶高手有过之无不及，现在楚国无疑又多了一名绝世高手。\n在老毒怪的哭骂声中，老巫婆头顶着一片瓦砾从废墟中爬了出来。\n“哪个混蛋弄塌了我的房子？竟敢这样暗算我，真是岂有此理，有本事和我正面决战一场。”说着老巫婆漂浮到了空中，\n待到看清眼前的景象时，她一下子又从空中坠了下来。\n“天啊！比得上五阶的魔导师了，太可怕了。”\n大批的军队向这里赶来，一时间奇士府混乱不堪。\n楚月立刻命令军队封锁了这里的消息，而后为众奇士换了一座府宅，派人从新安排了每一位奇士的住处。\n处理完眼前的这些问题，楚月将辰南带进了皇宫，在密室中向他详细询问了事情的整个过程。\n“辰南你的功力恢复了？”\n“是的，完全恢复了。”\n“太好了，我楚国又多了一名杰出的奇士，你找我就是为这件事吗？”\n“是的，我想告诉公主这个好消息。”\n“你为什么用后羿弓连续发了两箭，不仅惹的帝都人人惊异，还毁去了奇士府？”说到这里，楚月的脸上现出不快之色。\n辰南心中冷笑不已，他早就想好了谎言，道：“我功力恢复后，体内真气不断壮大，最后失去了控制，只想发泄出去，所\n以我拉开了后羿弓。第一箭射向了高空，结果天上异相纷呈，我怕引起不必要的麻烦，第二箭便射向了地下，没想到金光箭的威力\n竟然如此之大，居然毁掉了半个奇士府，请公主责罚。”\n楚月不快之色消失，展颜露出了微笑，道：“一座府宅算的了什么，只要你功力能够恢复，你就是再毁去一座也没有问题。”\n问完事情的经过后，楚月又和他说了三个龙骑士的事情，要他早做准备，三日之后若无人能够抵挡这三人，将要派他持后\n羿弓上场。\n辰南听后，道：“这样做，我这名隐奇士岂不要转暗为明，人人皆知？”\n楚月道：“以前，之所以要你做一名隐奇士，为的是隐藏你的实力，让人无法防范，这次你是时候转暗为明了，一定要大\n振我楚国之威。”\n楚月和辰南谈了很长时间，态度比以前热情了许多。\n辰南心中暗暗冷笑不已，最后他起身向楚月施了一礼，道：“有一件事，想请公主成全。”\n“哦，什么事？”\n“我想娶纳兰小姐为妻，请公主成全。”\n“这个……”楚月紧皱秀眉，她心中一阵为难，若是以前辰南提出这种要求，她想都不会想，立刻严词拒绝。但现在辰南\n已今非昔比，他手持后羿弓就相当于一个五阶绝世高手，而且可以预想，三天之后，他可能会名动天下。\n对于这样一名奇才，她只能拉拢、安抚，可是如果将纳兰若水嫁给辰南的话，无疑得罪了司马家族这个大势力，她左右为\n难。\n“司马大将军正在为他的长子提这门亲事，现已奏请我父皇赐婚，不过还没有定下来，我把你的事情向我父皇禀报，请他\n定夺吧。”",
            "summary": "辰南借助后羿弓的力量，成功恢复了他的功力。他成为了一名五阶绝世高手，并毁掉了奇士府的一半房屋。帝都的人们震惊于他的强大实力。辰南向公主楚月提出了他想娶纳兰若水为妻的要求，但楚月因考虑到司马家族的势力而左右为难。",
            "characters_in_summary": [
                "辰南",
                "后羿弓",
                "奇士府",
                "帝都",
                "楚月",
                "纳兰若水",
                "司马家族"
            ],
            "entity_info": "辰南 | 天元大陆居民，受到老妇人的帮助，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。他在寻找神魔陵园的来历，试图借助皇家的浩瀚典籍揭开其神秘面纱。他在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。\n后羿弓 | 一件强大的神器，辰南使用它来对抗巨人\n奇士府 | 奇士府是楚国皇室为选拔和培养奇士而设立的地方，也是辰南、纳兰若水等人相遇和交流的地方。这里发生了辰南与楚月等人的冲突和互动，以及他对楚国皇室的了解和思考。\n楚月 | 皇帝的女儿，小公主的姐姐，聪明美丽，为人和善，与小公主关系良好，与辰南关系友好\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。她在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。\n诸葛乘风 | 小公主的师傅，宗师级武学高手，与三皇子心存敬意，与辰南关系友好。他在奇士府中教导小公主武艺，并与辰南相识。\n小公主 | 皇帝的女儿，她与辰南有矛盾冲突，试图用落水来解释自己的行为。她在奇士府中与辰南发生冲突，并在后来与司马凌空互动。\n楚瀚 | 楚国的大将军，楚钰的父亲，对楚钰非常疼爱，与辰南关系友好。他在奇士府中与辰南相识，并与他交流关于楚国的事情。"
        }
    ]
}