{
    "chapter_title": "第六十章  威荡八方",
    "chapter_summary": "主角辰南勇敢地与强大的敌人司马凌空展开激战。尽管面临重重困难，但他凭借坚定的意志和强大的实力，成功地击败了对手。这一胜利使他在众人面前展示了惊人的战斗力，但同时也引起了楚月的怀疑，使得更多的敌人开始关注并寻找机会对付他。",
    "characters_in_summary": [
        "辰南",
        "司马凌空",
        "楚月"
    ],
    "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n司马凌空 | 龙骑士，与辰南有冲突。在奇士府中与辰南发生冲突，并在后来的演武场中与辰南对决。\n楚月 | 楚国的长公主，楚钰的姐姐，与辰南关系友好。在演武场中为辰南等人挑战龙骑士提供支持。\n诸葛乘风 | 宗师级武学高手，小公主的师傅，与三皇子心存敬意，与辰南关系友好。在奇士府中教导小公主武艺，并与辰南相识。\n小公主 | 皇帝的女儿，与辰南有矛盾冲突。在奇士府中与辰南发生冲突，并在后来与司马凌空互动。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。\n楚瀚 | 楚国的大将军，楚钰的父亲，对楚钰非常疼爱，与辰南关系友好。在奇士府中与辰南相识，并与他交流关于楚国的事情。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "上一片潮红。但他却不肯就此退缩，双眼寒光闪烁，提剑再次冲了上去。\n空中刀气、斗气纵横激荡，辰南斩出一片夺目的刀芒之后飞身冲天而起，跃身到虚空。他的身体四周金光大盛，如熊熊燃\n烧的烈火一般，宛若披上了一身精金战甲，他当空向司马凌空踏去。巨大的压力向司马凌空笼罩而去，无匹的威压沉重的令他喘不\n过气来，但当着帝都名流的面，司马凌空不想退缩，不想丢面子，他硬着头皮举剑相迎，璀璨的斗气直冲而上。\n当墨绿色的斗气遇到辰南脚下的出体剑气时，被冲击的七零八落，光芒瞬间淡去，金色的出体剑气直冲而下。\n司马凌空大骇，一边后退一边举剑劈斩。一组幻影出现在众人的眼前，辰南在瞬间踢下十三脚，攻破了墨绿色的斗气防御\n，重重的在司马凌空的长剑上踏了几脚。司马凌空双手握剑阻挡，但巨大的压力还是令他难以承受，他的双脚踏碎了大理石地面，\n没入了地下。\n当辰南第十一脚踏下时，长剑彻底碎裂，化作铁屑自空中落下，司马凌空口吐鲜血，膝盖以下全部没入地下。这时辰南第\n十二脚、第十三脚已至，司马凌空悔恨不已，暗恨自己不该死要面子，迫不得已，他举双掌迎向辰南的双脚。\n“轰”、“轰”两声巨响中，光华闪现，气浪翻滚，司马凌空被踢的倒飞了出去。场中修为高深之人都听到了两声脆响，\n细看可以发现，被踢的翻腾出去的司马凌空双掌折断，无力的下垂着。\n与此同时，辰南当空劈出了威力无匹的一刀，璀璨耀眼的锋芒如经天长虹，似划空闪电，浩大的能量波动随之汹涌。\n那璀璨的刀芒若是劈中司马凌空，定会令他瞬间粉碎。这一刻自皇宫跟随而来，保护皇帝的几个高阶武者迅速冲了上来，\n接下了这威力巨大的一刀。\n“轰”\n冲上来的六名高手，手握断剑呆呆立在场中，这一刀之威竟然令他们六人险些受伤。这时辰南和司马凌空都分别落在了地\n上，前者长刀向天，身体金光涌动，战意高昂，后者脸色苍白，口吐鲜血不止，一脸羞愤之色。\n刚才的对决太快了，皆发生在一瞬间，若不是最后关头几个高阶武者快速反应过来，司马凌空早已尸横当场。\n场中有不少人都已经见过辰南出手，但此时还是露出了震惊的神色。\n司马长风摇了摇头，叹道：“这个孩子太不冷静了，怎么能够和他硬拼力量呢？”\n众人议论纷纷：“达到了剑气出体境界的三阶东方武者果然可怕！”\n“能够劈出刀芒，而且会失传的擒龙手……”\n……\n小公主看的兴奋不已，小声道：“英雄拯救美女的故事发生在了我的身边，哇，太帅了！要是在我的婚礼上也有一个人功\n力盖世，败尽各路高手，威风凛凛的出现在我的面前，那该多好啊！”\n皇后“咚”的一声敲了一下她的头，斥道：“你在胡说什么？”\n小公主万分委屈的道：“干吗敲我？”\n皇后向左右看了看，小声道：“你再不分场合的捣乱，我罚你一个月不准出宫。”\n“嘻嘻。”小公主笑了起来，道：“没想到这个败类越来越厉害了。”\n这时楚月对着奇士府众人道：“辰南嚣张若此，竟然当着国君之面反楚，现请各位奇士联手将他拿下。”\n奇士中传出一片惊呼之声：“天啊，我怎么无法聚集魔法元素？”\n“我的一身修为怎么突然消失了？”\n……\n惊呼之声不绝于耳。\n楚月似乎想到了什么，脸色大变，对辰南怒声道：“你竟然唆使老毒怪前辈对众位奇士下毒，你……好狠毒，你难道要牺\n牲这么多人吗？”楚月真的有些急了，若是所有奇士都中毒身亡，对于楚国来说将是不可估量的损失。\n辰南冷哼道：“你休要以小人之心度君子之腹，他们只是暂时失去了功力而已。”\n说到底辰南对人性的种种，认知还不够，此刻的他还很稚嫩，不能够狠下心，毒死楚国的一干奇士，他没有因为即将敌对\n，而不择手段。\n瞬间，楚月脸色铁青无比，喝道：“所有皇宫高阶武士听令，不惜一切代价将此逆贼诛杀！”\n数十个修为高深的皇宫武士步入场中，一股迫人的压力自这些人身上散发而出。\n辰南大喝道：“谁敢动？我立刻毙他性命！”他将后羿弓摘了下来，一支雕翎箭已经搭在了弓弦上。\n皇宫武士中一个似乎是头领的人大声道：“不要怕，我们齐上，他这一箭只能够射倒一个人……”\n“轰隆隆”\n天地失色，风云变换！伴随着隆隆雷鸣，后羿神弓弓弦轻颤，一支金光箭似闪电一般射出。\n如今辰南修为今非昔比，光箭之威比在楚国西境时不知强大了多少倍。那璀璨夺目、令所有人心神具颤的一箭似霸龙出海\n，威荡八方，莫大的威压令方圆数里的人都喘不过气来。光箭眨眼没入了那名武士头领的胸膛，那名武士瞬间爆碎，只在空中留下\n一片血雾，刺鼻的血腥令人做呕。\n这一箭的余威声势浩大，巨大的力量波动似怒海狂涛，在整座司马府内浩荡，恐怖的能量波动令在场众人站立不稳，滚倒\n在地。",
            "summary": "主角辰南勇敢地与敌人司马凌空进行战斗。尽管面临困难，但他毫不退缩，展现出坚定的意志和强大的实力。辰南成功击败司马凌空，展现出惊人的战斗力。然而，他也因此引起了楚月的怀疑，导致更多的敌人出现。",
            "characters_in_summary": [
                "辰南",
                "司马凌空",
                "楚月"
            ],
            "entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n司马凌空 | 龙骑士，与辰南有冲突。在奇士府中与辰南发生冲突，并在后来的演武场中与辰南对决。\n楚月 | 楚国的长公主，楚钰的姐姐，与辰南关系友好。在演武场中为辰南等人挑战龙骑士提供支持。\n诸葛乘风 | 宗师级武学高手，小公主的师傅，与三皇子心存敬意，与辰南关系友好。在奇士府中教导小公主武艺，并与辰南相识。\n小公主 | 皇帝的女儿，与辰南有矛盾冲突。在奇士府中与辰南发生冲突，并在后来与司马凌空互动。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。\n楚瀚 | 楚国的大将军，楚钰的父亲，对楚钰非常疼爱，与辰南关系友好。在奇士府中与辰南相识，并与他交流关于楚国的事情。"
        }
    ]
}