{
    "chapter_title": "第六十五章  望风城",
    "chapter_summary": "辰南带着小公主一路向西行进。在澹台城，他们遭遇了一定的困难，但还是顺利通过了。在望风城，他们遇到了严格的盘查，但凭借辰南的机智和准备，他们成功地隐瞒了过去。在这个过程中，辰南一直在努力驯服小公主，但她仍然拒绝屈服。",
    "characters_in_summary": [
        "辰南",
        "小公主",
        "澹台城",
        "望风城"
    ],
    "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n小公主 | 皇帝的女儿，与辰南有矛盾冲突。在奇士府中与辰南发生冲突，并在后来与司马凌空互动。\n澹台城 | 古城，澹台璇的故乡，规模不大，人口不足十万，居民质朴。辰南等人在此短暂停留，度过了一段时间\n皇帝 | 楚国的君主，小公主和楚月的父亲。\n奇士府 | 楚国奇士们居住的地方，诸葛乘风和小公主在此地相遇，辰南也与纳兰若水在此地相识。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "跟来了。」想到老妖怪的可怕之处，辰南心中一阵发寒，那个老人若是真的对他有所图谋，他不敢想象了……\n辰南挟持着小公主一路西行畅通无阻，皇帝没有派任何人追击阻拦，甚至关于他大闹帝都的事都未闻到只字片语。\n「小恶魔你那个皇帝老子和公主姐姐抛弃你了，不仅没有派人来营救你，还封锁了帝都的消息，看来他们打算将你送给我\n了。」\n小公主背靠着车厢，斜了他一眼，道：「你这个臭贼不学无术，连这样简单的事情都看不出来，还好意思在这里胡说八道\n，哼！」\n「在他们眼里楚国的名声比你这个公主重要多了，不然怎么会只顾着封锁帝都的消息，对你却不理不睬呢？」\n「哼，本公主决不会为你这个卑鄙的坏蛋解释。」\n「你想不想要自由，只要你肯乖乖听我的话，我就给你自由。」\n小公主横了他一眼，不再理他。\n一路上辰南虽然不断实行「奴化教育」，但倔强的小公主每次都没给他好脸色看，致使他想把小公主变成乖乖侍女的愿望\n一次次落空。\n十日之后，辰南两人来到了澹台城，这里有两条大路，一条一直向西通往楚国西境，另一条路笔直向南数百里之遥，而后\n拐向西，通过大陆中部地带群山中的罪恶之城，前往西大陆。\n望着澹台城广场中那尊栩栩如生的白玉雕像，辰南感慨万千，直到万年后他才明白功力不进反退的原因，一切拜昔日心中\n的女神所赐。\n「澹台璇，我武破虚空之日，定会让你谪落人间……」\n小公主在一旁适时的打击道：「白日做梦，居然敢如此亵渎澹台仙子，仙子显灵吧，赶快降下乌雷惩罚他。」\n看到辰南举起手，小公主快速捂住了额头，这几日她光洁的额头已经被敲了好几下。\n辰南没有敲她，捏住了她挺秀的琼鼻，道：「再胡乱说话，我把拉它拉成猪鼻子。」\n小公主痛叫道：「哎呦，臭贼快放手……」\n辰南笑道：「手感还不错。」\n「疼……嗷……死败类我饶不了你。」小公主又抓又踢，引来广场上众人一阵侧目，辰南赶忙松手。\n住在澹台城的这一晚，小公主身中困神指力的症状终于发作了，她每一寸肌肤都鲜红欲滴充满了血丝，体内血液以平时百\n倍的速度流转，几乎要沸腾了。\n「啊……好难受，死败类你快给我解开你那个破指法，我受不了了……」汗水浸透了小公主的衣服，她躺在床上不断翻滚。\n辰南点了她几处穴道，令她不能乱动后才开始在她身上不断拍打，一道道金光被注入她的体内，如此持续了半个时辰。\n过了许久困神指造成的可怕症状才渐渐消失，小公主的体温慢慢恢复了正常。\n「败类我和拼了！」小公主能动后，便咬牙切齿扑向了辰南。\n「我咬……我抓……我踢……我撞……」咬不到，抓不住，踢不着，最后她用头撞向了辰南。\n辰南不敢运功，怕一不小心伤到发飙的小公主，他费了很大一番工夫才将她制服。\n小公主大口喘着气，道：「臭贼我恨死你了，你竟然在我身上施展那么恶毒的指法，快给我彻底化解掉。」\n辰南道：「困神指力在这个世上只有我一人能够化解，它每隔十天半个月就会发作一回，我若不提前帮你活络精血，每次\n发作时你就会像今天这样痛苦，所以你要乖乖的听话，不然你知道后果。」\n「去死吧，鬼才会听你这个臭贼的话。」小公主用力将一个枕头砸向了他，而后气呼呼的跑去洗漱了。\n「侍女养成计划又告破产。」\n翌日，辰南二人一早踏上了通往罪恶之城的大路，澹台古城渐渐消失在他们身后。\n这条大路贯穿东西方，是大陆上最为重要的商贸之路，每日客商流量都很大，致使这条边陲之路并不寂静。\n一路风餐露宿，两人终于来到了楚国西部的门户————望风城，这座城池高大而又坚固，是东西方道路上的咽喉要塞之\n地。\n望风城这个名字具有悠久的历史，据说第一座望风城始建于当初东西方大战之际，近万年的岁月中，城池几经变迁。眼前\n之望风城修建于千年前，直至今日未曾变换过地址，只是在原来的基础上扩建了数倍。\n虽然数千年来东西方少有战争爆发，但无论在哪一个朝代，都将这座城池视为军事要塞，皆有重兵把守。如今是和平年代\n，城中的军兵主要盘查往来的客商，检查他们的货物。\n辰南在进望风城之前，已经对小公主进行了一翻「进城教育」，威胁她若遇士兵盘查时要好好配合。\n小公主开始时还出言讥笑，声称决不会为他这个恶人做戏，但辰南对她进行了一翻恐吓，扬言她如果不「老实」一点，事\n发之时将被毁容，而且让她所受的困神指力提前发作，小公主恨恨的妥协了。\n果然进城之时，两人遭到了严格的盘查，好在辰南事先有准备，编了一套谎言轻松就蒙混过去了。\n当然在整个过程中也一段小插曲，尽管小公主的脸上已经被辰南抹的脏兮兮，但其天生丽质还是难以尽掩，结果惹来一个\n士兵毛手毛脚，气的她差一点发飙，辰南赶紧扔下几枚金币，拉着怒火汹涌的小公主匆匆离去。",
            "summary": "辰南挟持着小公主一路西行，途中两人在澹台城遇到了一些波折。在澹台城，辰南开始尝试驯服小公主，但她始终不肯屈服。他们在望风城遇到了严格的盘查，但辰南事先有准备，成功蒙混过关。",
            "characters_in_summary": [
                "辰南",
                "小公主",
                "澹台城",
                "望风城"
            ],
            "entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n小公主 | 皇帝的女儿，与辰南有矛盾冲突。在奇士府中与辰南发生冲突，并在后来与司马凌空互动。\n澹台城 | 古城，澹台璇的故乡，规模不大，人口不足十万，居民质朴。辰南等人在此短暂停留，度过了一段时间\n皇帝 | 楚国的君主，小公主和楚月的父亲。\n奇士府 | 楚国奇士们居住的地方，诸葛乘风和小公主在此地相遇，辰南也与纳兰若水在此地相识。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。"
        }
    ]
}