{
    "chapter_title": "第七十一章  妖兽",
    "chapter_summary": "辰南和小公主就如何处理受伤的老虎（虎王）展开了讨论。辰南主张将其处理掉，而小公主则对其产生了感情。令人惊讶的是，虎王竟然奇迹般地复活了，并且似乎对小公主产生了好感。经过一番协商，辰南和小公主达成妥协，决定一起照顾虎王。然而，辰南在照顾虎王的过程中遇到了它，并准备攻击。小公主及时阻止了辰南，因为她发现虎王已经不再伤害人，并且可以听从小公主的命令。随着时间的推移，虎王的伤势逐渐恢复，而且变得更加小巧可爱。辰南和小公主惊讶地发现，虎王是一头拥有妖怪能力的虎，已经修炼了上千年。",
    "characters_in_summary": [
        "辰南",
        "小公主",
        "虎王"
    ],
    "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。\n皇帝 | 楚国的君主，小公主和楚月的父亲。\n奇士府 | 楚国奇士们居住的地方，也是诸葛乘风和小公主、辰南和纳兰若水相遇的地方。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "辰南道：「你是不是想把那一百个金币还给我啊？」\n「啊，今天的天气不错，风和日丽，万里无云，碧空如洗，纤尘不染……」\n小公主叫道：「死耗子你到底要说什么？」\n「啊，我……嘿嘿，我想和辰兄弟商量一些事，能不能把你们不要的那些东西给我，比如：虎皮、虎鞭……」\n站在他不远处的小公主一下子扑了过去，对他又踢又抓。\n「你这个财迷、变态的死耗子……快走，什么也不会给你。」\n关浩急忙逃之夭夭。\n小公主转过头，对辰南道：「你可以让我和虎王单独呆一会儿吗？」\n辰南一边走一边嘀咕道：「果然和恶魔亲如一家，居然对这样一头凶兽产生了感情。」\n看着辰南消失在树林处，小公主才放下心来，她自语道：「没道理啊，我师傅那个臭老头说过，成长型的魔兽生命力都很\n顽强，极不容易死去，这个家伙怎么这么快就挂了呢？」\n她围着虎王转了一圈，轻叹道：「看来真的死了。」正当她要转身离去时，她忽然听见了一丝沉闷的喘息，小公主吓了一\n大跳，赶紧回头观看。\n只见虎王的眼皮一阵跳动，而后竟然张开了，随后虎身一阵颤动。\n「啊，活过来了，果真没死。」但此时她却有些害怕了，刚才她亲眼见到虎王大发凶威，此时她心中忐忑不已。\n小公主声音有些颤抖：「小……小老虎，你……不要害怕，我没有恶意。」\n「是叫它不要害怕，还是安慰你自己不要害怕啊？哈哈……真是笑死人了。」辰南本已离去，但想到群山之中野兽出没无\n常，他有些不放心小公主，又折了回来，正好听到小公主那些话，顿时忍不住笑了起来。\n「本公主怎么会害怕一头小老虎呢，你这个败类怎么又突然回来了？」看到辰南突然出现，她心中不再害怕。\n「拜托，这样一头超级巨兽，你不要给它冠一个『小』字好不好，我怎么看你都不够给它塞牙缝。」\n「哼，要你管。」\n辰南围绕着虎王转了一圈，道：「真没想到啊，这个家伙居然如此顽强，都已经伤成这副样子了，还舍不得离开这个世界。」\n小公主有些紧张，不安的道：「死败类你不会想再次出手吧？」\n「是啊，这种凶兽留在世上，还不知道有多少人要遭殃呢。」\n小公主一下子挡在了他的身前，道：「不行，我不让你碰它。」\n虎王忽然摇摇晃晃站了起来，此时它伏卧之处血水已有半尺深，它望向辰南时双眼凶光闪烁，但多少有些畏惧之色，看向\n小公主的眼神却比较柔和。\n「咦，它对我没有敌意，小老虎你不会咬我吧？」\n虎王听到小公主的话后，竟然颇同人性的摇了摇头。\n小公主立刻欢呼起来，道：「天啊，它竟然能够听的懂我在说什么，太让人难以置信了。」",
            "summary": "辰南和小公主在讨论关于一只受伤的老虎（虎王）的问题。辰南认为这只老虎应该被处理掉，而小公主则对它产生了感情。后来，老虎竟然奇迹般地复活了，并且似乎对小公主产生了好感。辰南和小公主达成了一种妥协，决定一起照顾这只老虎。",
            "characters_in_summary": [
                "辰南",
                "小公主",
                "虎王"
            ],
            "entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。\n皇帝 | 楚国的君主，小公主和楚月的父亲。\n奇士府 | 楚国奇士们居住的地方，也是诸葛乘风和小公主、辰南和纳兰若水相遇的地方。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。"
        },
        {
            "id": 1,
            "content": "看到虎王站起来后，辰南已经将长刀拔了出来，刀锋寒光闪闪，杀气凛然。\n小公主看到他的动作后，急声道：「不要动手。」\n辰南道：「它若再伤人怎么办？」\n小公主道：「不会了，它肯定不会再伤人了。」\n「你又不是它，你能保证什么。」\n「你……哼，它听我的话。」小公主回头冲着虎王，道：「听我的话，不要再伤人了，要不然眼前这个臭家伙会杀你的。」\n虎王看了看小公主，由看了看辰南，最后点了点头。\n这令小公主高兴不已，赞道：「真是太有灵性了，比那些臭龙骑士的龙还要强，小老虎以后你就跟着我吧，我保证会好好\n待你。」\n辰南嗤道：「省省力气吧，这样一个大家伙会乖乖的跟你走，你做梦吧。再说，它此时伤势如此严重，走路都是问题，那\n些佣兵绝对不会放过它。」\n「我不管，我一定不会让任何人再伤它，到时那些佣兵如果要出手，你必须保护它。」\n「没搞错吧，我保护它？」\n小公主不再理他，有些苦恼的道：「小老虎身受重伤，行动不便，体积又如此之大，怎么把它弄走啊？」\n这时一件令辰南和小公主目瞪口呆的事发生了，虎王的双翼和独角突然消失不见，庞大的虎躯开始快速变小，虎身从三丈\n长缩小到了不足一丈，插在它身上的那些兵器都掉落在地，它身上的伤口在快速愈合，仅一会儿工夫就已完好如初。\n虎王用力的抖了抖身体，身上的血水立刻被甩落了个干干净净，又现出一身雪白光亮的皮毛。\n辰南惊道：「居然是一头妖虎，它已懂得了一些变化之法。」\n小公主也吃惊不已，叫道：「太不可思议了，它真的懂得一些变化之法耶。」\n辰南沉思，他虽然没有见过妖怪，但却听他父亲讲过。东方的许多灵兽都能够聚天地元气，吸日月精华，随着时间的累积\n，这些灵兽渐渐通灵，慢慢摸索出了适合自己的修炼方法。许多灵兽都变的强大无比，在世人眼中这些灵兽便成了妖兽，更强大的\n那些则被称为妖怪。\n妖兽和妖怪皆具有不凡的神通，妖兽一般体形巨大，而且能够喷云吐雾，妖怪则明显要强大许多，传说中的妖怪都能够幻\n化成人形，具懂得法术，非人间顶尖高手不能够与之匹敌。\n当年他父亲辰战就曾遇到过一个强大的妖怪，一番大战过后，将妖怪打回了原形。战后，辰战曾经仔细思索过，渐渐明白\n了一些关于妖兽和妖怪的的迷团。\n妖兽在修炼过程中，慢慢改变了体质，使自己的身体能够更好的容纳天地间的灵气，所以妖兽一般皆巨大无比，在那巨大\n的身体里充满了强大的能量。一旦妖兽被击成重伤，或濒临死境之时，体内的能量便会慢慢散去，现出原形，变的和普通野兽一般\n大小。\n妖怪比妖兽要强大了许多，他们已不在追求身体的量变，而是在力求质变，妖怪之所以幻化成人形，也是在努力改变体质\n，为了更好的修炼。传说中，人和一些神兽的体魄最适合修炼，所以妖怪要么努力幻化成人，要么努力化成神兽。\n辰南凝视着眼前的虎王，脸上充满了惊异之色，先前他以为这只是一头强大的魔兽，没想到它还懂得妖兽的修炼之法。\n「真不简单啊，不愧有东方白虎和西方魔虎的血统，既懂得妖兽的修炼之法，又有魔兽与生具来的施展魔法的能力。这个\n家伙恐怕已经修炼上千年了，杀了它确实有点可惜。」\n小公主叫道：「绝对不能杀，小老虎既可爱，又漂亮，还这么神奇，我一定要把它留在身边，不过它要是再小一点就好了。」\n听完小公主的话后就，虎王摇摆了一下身子，身体居然真的开始慢慢变小。\n「太好了！」小公主兴奋无比。\n虎王由一丈长变到了一尺长，看起来就像一只可爱的小瓷猫。\n小公主高兴的叫道：「哎呀，真的变成了名副其实的小老虎，快过来。」她冲虎王招了招手。\n小猫般大小的虎王扭了扭身体，腹下生出了一对洁白的羽翼，额头出现了一只玉角，而后轻轻拍打着翅膀飞了起来，向小\n公主的怀中扑去。",
            "summary": "辰南遇到了虎王并准备攻击，但小公主阻止了他。原来虎王已经不再伤害人，并且可以听从小公主的命令。虎王原本受伤严重，但在一段时间内恢复了伤势，并变得小巧可爱。辰南和小公主惊讶地发现，虎王是一头拥有妖怪能力的虎，已经修炼了上千年。",
            "characters_in_summary": [
                "小公主",
                "虎王",
                "辰南"
            ],
            "entity_info": "小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。\n虎王 | 一头强大的成长型魔兽，被辰南杀死后又复活，最后被小公主救下。\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n皇帝 | 楚国的君主，小公主和楚月的父亲。\n奇士府 | 楚国奇士们居住的地方，也是诸葛乘风和小公主、辰南和纳兰若水相遇的地方。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。"
        }
    ]
}