{
    "chapter_title": "第七十二章  小玉",
    "chapter_summary": "小公主与她的朋友辰南遇到一头名叫小玉的色虎。起初，他们对小玉有些顾忌，但随着时间的推移，小玉逐渐赢得了他们的信任。在一次意外中，小玉救了小公主，使她对小玉的感情更加深厚。然而，辰南发现小玉能听懂他们的话，并开始对他们挑衅。",
    "characters_in_summary": [
        "小公主",
        "辰南",
        "小玉",
        "色虎"
    ],
    "pre_entity_info": "小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n皇帝 | 楚国的君主，小公主和楚月的父亲。\n奇士府 | 楚国奇士们居住的地方，也是诸葛乘风和小公主、辰南和纳兰若水相遇的地方。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "怪……”\n小公主抱着通体雪白的虎王，“咯咯”的笑了起来。\n虎王收起了双翼和独角，此时真跟一个柔顺的小猫一般，在小公主怀中舒服的眯上了眼睛。\n辰南叹道：“色虎，你还真会找地方啊！”\n小公主怒道：“败类你在胡说什么，小老虎才不会像你那么龌龊。”\n虎王张开眼看了看辰南，开始时还有些畏惧之色，而后似乎感觉到小公主能够保护它，突然张嘴喷出了一道细小的电弧。\n事出突然，“噼啪”一声轻响，电弧击在了辰南的头上，结果令他面部漆黑，头发根根直立。\n“死虎、色虎，我要杀了你，xxxxx的，竟敢太岁头上动土。”\n小公主一把推开了他，道：“活该，是你挑衅在先，小老虎这是正当防卫。”\n辰南：“……”\n他费了很大一番工夫才将直立的头发抚顺，而后狠狠的盯着虎王，道：“别以为你变成一只猫就安全了，只要我一声大喊\n，那些佣兵就会立刻冲上来将你千刀万剐。”\n小公主道：“你敢，现在小老虎跟我了，我不会让任何人伤害它。嗯，我该给它起个名字了，叫什么好呢？通体雪白光亮\n如玉，我就叫你小玉好了。”\n虎王高兴的在小公主高耸的胸脯上蹭了蹭，看的辰南直欲喷鼻血，他开始暗暗羡慕起那个家伙来。\n小公主“咯咯”笑道：“它很喜欢这个名字耶，真是太好了，以后就叫它小玉。”\n辰南道：“你叫楚钰，色虎叫小玉，你们两个还真是够亲近。”\n“小玉，从现在开始我就是你的主人了，以后你一定要听我的话。眼前这个家伙没有你年龄大，以后要叫他弟弟，明白吗？”\n小玉冲小公主点了点毛茸茸的虎头，而后又冲辰南晃了晃。\n辰南气的真想过去一把捏死它。\n“色虎，早晚有一天我要扒了你的猫皮。”\n小公主道：“小玉千万不要和你弟弟学习，这个家伙从头到脚都坏透了，等你力量足够强的时候，帮我狠狠的教训他……”\n“够了，小恶魔不要再胡闹了！妖兽重伤时一般都会现出原形，变成一只普通的野兽，可是这头色虎却古怪无比，你不觉\n得它很危险吗？”\n“我不管它古不古怪，我只知道它很听我的话，我的事不用你管。”\n“小恶魔你在玩火自焚。”\n小公主道：“好了，你赶紧帮我想一个办法瞒过那些佣兵吧。”\n辰南道：“我可不会为了一只古怪的色虎去犯众怒。”\n小公主道：“其实我到有一个办法，只是需要你配合，你一定要帮我，就算我求你了好不好？哼，不然，我要你一路上都\n不好过，不停的烦你。”\n这一路上小公主可以说顽劣无比，似乎丝毫没有意识到自己是一个俘虏，每每有惊人言行。有时候辰南真想一把掐死她，\n或者把某些龌龊的想法实施在她的身上，让她意识到目前她只是一个阶下囚。不过一想到楚国皇室那个一百七十多岁的老妖怪，他\n就熄灭了心中的怒火与不满。\n那个老人是他现在所遇到的最为恐怖的修炼者，若是把小公主伤害了，天知道那个老妖怪会怎样收拾他。最主要的是他感\n觉那个老人一路上跟了下来，似乎就在暗中，这是他一直以来不敢对小公主做出过分举动的原因。\n一路上小公主虽然令辰南感觉可恶无比，不过当他仔细回想时，却发觉这一切似乎都是这个小丫头有意为之。他觉得这个\n小丫头心机不浅。细心观察，不难发现，一路上她故意装成一副天真、不谙世事、任性胡为的样子，让人放松对她的警惕之心。\n事实上小恶魔决非心思单纯之辈，她在楚国西境的表现，足以说明她城府不浅，当然她本性刁蛮也是她有如此表现的原因\n之一。\n当然，小公主之所以不怎么在乎目前的处境，还有另外一个原因。她早已认真分析过眼前的形势，知道辰南一时还不敢轻\n举妄动，还不敢彻底和她身后的势力撕破脸皮，刀兵相见。毕竟他一个人无法斗的过一个国家，现在他还需要她这个“护身符”。\n“侍女养成计划”，基于来自老妖怪的无形威胁，以及种种潜在压力，令辰南感觉很难实施。不过未来的事情谁也说不准\n，他并没有因为这些原因而心存恐惧，当然心有顾虑是免不了的。\n这时小公主已经和虎王小玉小声嘀咕了一阵，仔细对它叮咛了一番。\n“小玉你到前方的大路上去等我，现在一定不能够让那些佣兵发现，知道吗？”说完，她将小玉放在了地上，目送它消失\n在树林深处。\n而后小公主做出一副气急败坏的样子，大声叫道：“不好了，虎王复活了……”\n佣兵团成员大惊，团长骑上带伤的地龙第一个冲了过来，副团长也使用风翔术快速飞来，其他成员紧紧跟随在他们的身后。\n当众人冲过来时，虎王已经踪迹皆无。\n团长急切的叫道：“辰兄弟怎么回事？”\n辰南硬着头皮道：“方才我刚想剖开虎王的腹部，它突然跳了起来，展开双翼飞进了那片深山。”说着他用手指了指离这\n片谷地不远处的一片山脉。\n众人听的垂头丧气，均没有想到虎王会装死。\n只有小公主一个人暗暗高兴不已。\n虎王的这段风波就这样过去了，被击昏的马匹陆续苏醒后，众人又开始上路。\n一路上众人寡言少语，佣兵团每个成员的脸上都有一丝悲伤之色，气氛有些沉闷。\n出行十几里后，小公主不禁小声嘀咕起来：“小玉这个家伙不会迷路了吧。”\n辰南嗤笑道：“你这个小恶魔平时狡猾的像个小狐狸，今天居然让一个色虎迷的晕晕乎乎，真是好笑啊！”\n他话音刚落，虎王小玉“嗖”的一声，从林中窜了出来。\n小公主惊叫道：“多可爱的小猫啊！”说着她跑了过去，将小玉抱在了怀中。\n众人都很惊异，不仅因为那只“山猫”任小公主抱在了怀中，还因为“山猫”和之前的虎王惊人的相似。要不是两者的体\n积相差太过悬殊，众人一定会立刻拔出兵器冲上去。\n辰南小声嘀咕道：“这个色虎真是好色，居然对你恋恋不舍，真是无耻之极。”\n小公主小声骂道：“你才是这个世界上最无耻的混蛋呢……”\n小玉在她怀中连连点头。\n辰南看的火起，骂道：“靠，你个色虎居然真的能够听懂我们在说什么，我xxxxx，你个马屁精，早晚有一天我扒了你的虎\n皮做鞋垫。”\n虎王小玉经常在夜里出去觅食，初时小公主发觉它消失不见时还很焦急，但慢慢知道了它的习性就不在意了。\n一路上再也没有发生任何意外，一行人即将到达罪恶之城。",
            "summary": "小公主遇到了一头名为小玉的色虎。起初，小公主和辰南都对这头色虎有所顾忌，但随着时间的推移，小玉逐渐赢得了他们的信任。在一次意外中，小玉救下了小公主，使她对它的感情更深。然而，辰南却发现小玉能够听懂他们的话，并对他们进行挑衅。",
            "characters_in_summary": [
                "小公主",
                "辰南",
                "小玉"
            ],
            "entity_info": "小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n皇帝 | 楚国的君主，小公主和楚月的父亲。\n奇士府 | 楚国奇士们居住的地方，也是诸葛乘风和小公主、辰南和纳兰若水相遇的地方。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。"
        }
    ]
}