{
    "chapter_title": "第九十一章  神玉",
    "chapter_summary": "辰南意外地发现地下传来的神秘波动。他深入探索，发现了一个美丽的地下湖。湖水的上涨导致了地层的塌陷，形成了一个迷人的小湖。在湖中，辰南发现了古神留下的左手和神秘的玉如意。然而，突如其来的危险让他陷入了一场与水怪的激战。",
    "characters_in_summary": [
        "辰南",
        "地下湖",
        "地层",
        "古神",
        "水怪"
    ],
    "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n龙骑士 | 奇士府中的一员，擅长骑龙作战。\n神风学院 | 一所著名的魔法学院，位于楚国，是小公主和辰南的争斗发生的地方，蓝衣老人在此议论两人的争斗\n关浩 | 佣兵团的成员，负责协助团长应对白虎的袭击，是辰南的雇佣兵\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“地下……那丝波动竟然是来自地下！”他低头自语道。\n辰南拔出背后的长刀，集全身功力于刀身，在月色朦胧中，长刀泛出耀眼的光芒，宛若一轮骄阳般璀璨夺目，他用力向地\n面劈了下去。\n“轰”\n一声大响，沙石飞扬，一道巨大的裂痕出现在谷地正中央。突然一道清泉从裂痕中冲出地表两米多高，清冽的水花自空中\n洒落地面。\n辰南一惊，急忙后退，然而更让他吃惊的还在后面。被他用长刀劈出的巨大裂痕在慢慢扩大，附近的土层正在向下陷落，\n谷内似乎发生了地震一般，整个地表都开始震动，辰南大吃一惊，飞快向谷外跑去。\n他立在山谷的边缘吃惊的望着谷内的变化，整片谷地在慢慢破碎，一条条纵横交错的裂痕出现在谷中，碎裂的土层不断向\n下塌陷，泉水自那些裂痕不断涌出地表。\n辰南仔细观察之下发现地表之下竟然是断岩层，断岩层五尺之下竟然是一个地下湖。他一刀之威为地下湖破开了一个缺口\n，令下面的水涌了上来，使附近的断岩层和泥土跟着塌陷，造成了连锁反应，使地下湖上方的断岩层彻底碎裂塌陷下去。\n短短片刻工夫，干涸的湖谷变成了湖泊，且水位不断上长，附近栖息的鸟兽惊慌逃窜。辰南看了看不远处那条改道的河流\n已然明了，地下湖一定是在河水改道后的数千年中形成的，河流必然有暗道和地下湖相通。\n半个时辰之后，湖中水位不在上涨，慢慢平静了下来，一个美丽的小湖出现在原来的谷地.湖平如镜，月华如水，清风夹杂\n着丝丝野花的芬芳轻轻拂动，在这一刻山林宁静而又幽美。\n辰南心中一阵激动，湖水最深处散发着一团圣洁的光辉，朦胧间可以看到那淡淡的光芒似乎是从一段白玉发出。他知道那\n是众多修炼者苦苦搜寻多日的古神左手，呼唤他至此的必是古神左手中的神秘物件！\n小湖到底有多深辰南无法目测，他不知道自己能否安然潜入到湖底。古神手中的神秘物件的确吸引人，但暗黑无光的湖底\n让他感觉到了一丝危险的气息，令他不敢轻易跳入湖中。\n他将一块巨石投进了湖里，巨石溅起大片水花，荡起层层涟漪，但湖水中没有任何动静。他还有些不放心，想到附近抓一\n只山兽投进湖中，但刚才湖谷断石层下沉时的巨大的响动早已惊跑了附近的鸟兽，他转了一圈没有丝毫收获。\n望着漆黑的湖底，辰南犹豫了一下，最后他脱掉了身上的外衣，将长刀也摘下来放在了地上，他手中握着两把寒光闪闪的\n匕首跳进了湖中。\n湖水冰凉无比，湖中光线很暗，他只能依稀看到三、四丈范围内的景物，好在湖底的神骨在散发着淡淡的光芒，使他有一\n个明确的目标。辰南努力下潜，很快他便来到了原来湖谷和地下湖的交界处。到这里水深已有六丈，虽然他已感觉到了一些压力，\n但身体并无大碍。\n进入地下湖后他依稀看到了附近的景物，这里竟然是一个地下溶洞，里面充满了钟乳石、石笋、石柱、石花、石幔、石瀑\n等岩溶堆积物，千姿百态，瑰丽神奇。在这里辰南心神一跳，他感觉危险正在接近自己，但水中漆黑朦胧一片，很难发现有什么异\n常。\n古神断落的左手并没有沉在湖底，而是挂在一片离湖底一丈多高的石花之上，将他从罪恶之城引出的波动正是从那里传出。\n辰南费力向下潜去，当他离古神手骨不足半丈距离时，他感觉身体一阵发寒，借着神骨发出的光芒他看清了湖底的景象。\n原先湖谷掉落的那些岩层、土石上方爬满了水蛇，还有更多的水蛇从那些土石中向外游动，无数条水蛇在湖底舞动，像乱草一般密\n密麻麻。\n水中此情此景令辰南看的心惊胆战，尽管他知道水蛇不会主动攻击人，但若是自己不小心游到水蛇群中去后果难以想象。\n溶洞大概有五丈多深，当他小心翼翼的游到那片石花处时，他已经感觉到了莫大的压力。\n神骨散发着淡淡的光芒，在漆黑的湖底显得有些诡异。洁白如玉的手骨上缠绕着一根似蚕丝般透明的细线，细线上穿着一\n个拇指大小的玉如意，晶莹璀璨、光彩夺目，一望而知是极品宝玉，其上无丝毫雕琢痕迹，仿若浑然天成。\n辰南轻轻将玉如意从神骨上取了下来，而后挂在了自己的脖子上，他难以抑制心中的兴奋，两个古神舍生忘死争夺的神秘\n宝玉竟然落在了他的手上。\n他想将神骨一起取走，但想到人人得知古神遗宝和它在一起，若是被人发现他找到了这块神骨，那么他将面对永无止境的\n追杀，遂没有动它。\n正在这时一股强烈不安的感觉袭上了他的心间，他感觉到了一股巨大的危机感。\n在这一瞬间辰南发觉他头顶上方的湖水一阵波动，他急忙抬头观看，只见一条似鱼非鱼、似蛇非蛇的水怪像箭一般快速快\n速朝他袭来，水怪长约一丈，头生独角，蛇身鱼尾，正张着血盆大口向他咬来。",
            "summary": "辰南发现了来自地下的神秘波动。他拔出长刀，劈开地面，发现了一个地下湖。湖水上涨，导致附近的地层塌陷，形成一个美丽的小湖。辰南在湖中找到了古神留下的左手和神秘的玉如意。然而，他突然感到危险逼近，一条水怪向他袭击。",
            "characters_in_summary": [
                "辰南",
                "地下湖",
                "地层",
                "古神",
                "水怪"
            ],
            "entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n龙骑士 | 奇士府中的一员，擅长骑龙作战。\n神风学院 | 一所著名的魔法学院，位于楚国，是小公主和辰南的争斗发生的地方，蓝衣老人在此议论两人的争斗\n关浩 | 佣兵团的成员，负责协助团长应对白虎的袭击，是辰南的雇佣兵\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活"
        }
    ]
}