{
    "chapter_title": "第九十二章  湖底惊魂",
    "chapter_summary": "虽然主角是第一次参加水中战斗，但他依然成功地击败了水怪。然而，在战斗中，他也受到了严重的伤害，并被大量的水蛇包围。在危急时刻，他运用家族传承的玄功成功逃脱，安全抵达陆地。",
    "characters_in_summary": [
        "主角",
        "水怪",
        "水蛇",
        "水中战斗"
    ],
    "pre_entity_info": "龙骑士 | 奇士府中的一员，擅长骑龙作战。\n神风学院 | 一所著名的魔法学院，位于楚国，是小公主和辰南的争斗发生的地方，蓝衣老人在此议论两人的争斗\n关浩 | 佣兵团的成员，负责协助团长应对白虎的袭击，是辰南的雇佣兵\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这是他头一次在水中作战，不过这并不影响他发挥。他左手匕首向回转而来的水怪巨口猛刺而去，右手匕首在则狠狠的斩\n向缠在他身上的蛇身。\n血水涌动，辰南的两把匕首都给水怪造成了致命的伤害，他左手匕首深深刺进了水怪的上腭，右手匕首则斩断了它的躯体\n，血水令他眼前一阵模糊。水怪一阵剧烈扭动，向湖底沉去，眨眼间便被水蛇淹没了。\n他不敢停留，急忙向上游去。可是正在这时旁边一丛石钟乳背后再次出现一条水怪，这条水怪有水桶组细，长足有三丈，\n看起来要比刚才那头要凶猛许多，在黑暗的湖底水怪的双眼如灯火一般明亮，不过看起来透着森森的寒意。\n辰南不感轻举妄动，手持双匕冷冷的注视着它。\n这头水怪没有向他冲来，却张开血盆巨口喷吐出一道电光，他虽然避过了那道电光，但水中处处导电，强大的电流令浑身\n发麻，在刹那间他失去了行动的能力。\n水怪扭动蛇躯，长大的尾巴狠狠的抽在了辰南的身上，将他在水中横着抽出去三丈距离。鲜血自他的口中涌了出来，在他\n无法运功抵挡的情况下，这大力的甩抽令他受了严重的内伤。\n胸腹间剧烈的疼痛令他麻痹的身体恢复了知觉，他刚要动，突然发现又有四、五条三丈多长的水怪从远处向这里飞快游来。\n辰南感觉头皮一阵发麻，一条这样的水怪已经令他难于应付，这么多条简直没有任何战胜的希望。\n他口中向外溢着鲜血，身子一动不动，几条水怪嗅到了血腥味后一起向他飞快冲来，均张着血盆巨口，露着森森白齿，吓\n人之极。\n在几条水怪的血盆巨口即将触到辰南身体时，他快速沉了下去，闪电般挥出了两把匕首，鲜血狂涌，两条水怪重伤。\n在这瞬间他感觉强大的电流再次让他失去了行动的能力，同时一条巨尾狠狠的抽中了他。他的身子快速向湖底坠去，望着\n湖底那如草丛般的水蛇，辰南吓得亡魂皆冒。\n一阵剧烈的疼痛再次让他的身体恢复了知觉，十几条水蛇已经咬中了他，辰南感觉被咬中的地方一阵发麻，而且这种麻痹\n的感觉正在迅速蔓延向身体各处。\n他知道中了剧毒，他一边吐血一边强行运转玄功，一层淡淡的金光自辰南身上透发而出，震掉了咬在他身上的水蛇，但随\n后无数条水蛇蠕蠕而动，将他埋在了下面。\n此时无论他的怀中还是手脚之间都爬满了水蛇，辰南的身体不禁起了一层小疙瘩。虽然有护体真气阻挡，它们已经无法再\n伤害他，但他心中还是泛起阵阵寒气。\n透过密密麻麻的水蛇，辰南看见几条水怪正在嘶咬那两条受伤的水怪，鲜血狂涌，同时又有十几条水怪向那里游去，黑暗\n中十几双如灯火般明亮的怪眼冷电森森，令人心悸。\n短短一瞬间，那两条受伤流血的水怪便被同伴扯裂分食了，连一根骨头都没有剩下。辰南看的一阵发寒，这真是一个弱肉\n强食的世界，衰弱就意味着死亡。\n那些水怪虽然不断向湖底打量，但面对那密密麻麻，数万条蠕蠕而动的水蛇，它们也只得怏怏退去。\n过了好久湖底又恢复了平静，辰南家传玄功一直流转不停，他已经将体内的毒素排了出去，只是严重的内伤却无法在短时\n间内痊愈。他慢慢曲膝蹲到了地上，而后双脚用力在地上一蹬，身体如一道金箭一般快速向上冲去。\n十几条水怪感觉到了水中的强烈波动，快速向他追来。辰南心中暗暗焦急，他将两把匕首对准了自己的肩头，准备在身体\n失去知觉前刺痛自己，用疼痛恢复知觉。同时他将玄功运转到了极限，令护体真气充盈在体表。\n强大的电流再次向他袭来，辰南在感应到电流的一刹那，将匕首轻轻刺进了肩头，电流没有他想象的那样猛烈，他知道家\n传玄功散发而出的护体真气起到了一定的作用。\n肩头的疼痛，加之护体真气的作用，辰南这一次没有失去行动能力，但水怪的速度远远快于他，几条水怪眨眼间便追了上\n来，张开血盆巨口向他咬去。\n辰南没有办法，只能回头和几条水怪近距离搏斗，两道剑气自两把匕首激发而出，刺穿了两条水怪的身体，令它们鲜血狂\n涌。但他也被一条水怪的巨尾结结实实抽了一记，令他感觉浑身筋骨欲断。\n幸好他被向上抽去，强大的力量令他快速冲出了地下湖，负伤的水怪再次遭到了同伴的围攻，眨眼间骨肉不剩。\n当辰南距离湖面只有一丈距离时，水怪又已尾随而至，他用力将两把匕首抛了出去，依稀间他看见血花涌动。水怪似乎知\n道他即将要逃离出湖水，这一次不再攻击受伤的同伴，一齐向他冲去。\n在这生死存亡的一刹那，辰南激发了身体内的每一分力量，此时他身体金光大盛，如熊熊燃烧的烈焰一般，他四周的湖水\n沸腾了起来，他的身子如金箭一般快速冲出了水面，向不远处的岸上落去。\n在他身体触到地面的一刹那，辰南虚脱了，身上再没有半分力量，他大口大口的喘着气，贪婪的呼吸着新鲜的空气。\n若是平时，他可以在水下呆上半天不用换气，但今日生死险境中他连番受伤，加之不断剧烈运动，过早的耗光了精力，使\n他差一点呛水。\n过了好久辰南才缓过气来，他摇摇晃晃站了起来。\n「我xxxx……湖底竟然有这么变态的水怪，他xxx的，若不是我逃的快，这次就成仙了，xxxx……」\n湖水已经恢复了平静，神骨在漆黑的湖底散发着淡淡的光芒，那些水怪早已无影无踪。\n「xxxx……竟然害的老子自残身体……」辰南一边咒骂，一边包扎双肩的伤口。他在湖边休息了一会儿，而后捡起地上的\n外衣和长刀向罪恶之城赶去。",
            "summary": "尽管这是他的第一次水中作战，但他仍然成功地击败了水怪。然而，他也受到了严重的伤害，并被大量的水蛇包围。在关键时刻，他利用家传玄功逃脱出来，成功抵达陆地。",
            "characters_in_summary": [
                "他",
                "水怪",
                "水蛇"
            ],
            "entity_info": "龙骑士 | 奇士府中的一员，擅长骑龙作战。\n神风学院 | 一所著名的魔法学院，位于楚国，是小公主和辰南的争斗发生的地方，蓝衣老人在此议论两人的争斗\n关浩 | 佣兵团的成员，负责协助团长应对白虎的袭击，是辰南的雇佣兵\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击"
        }
    ]
}