{
    "chapter_title": "第九十三章  风云",
    "chapter_summary": "辰南在一次意外中发现了一块神秘的玉如意，它具有吸收功力的能力，但并无实际用途。在寻找玉如意的秘密时，他听到了一个女子的呼喊，但无法判断是真实存在还是幻觉。为了揭开神魔遗迹的真相，辰南利用城中轰动的事件潜入调查。人们议论着城北古神战场的奇异现象，干涸的湖谷在一夜之间恢复水源并出现水怪和古神断手。然而，进入湖中的修炼者都被水怪吞噬。龙骑士和魔法师联手将湖泊冰封，引发了一场争夺神之左手和神秘宝物的战斗。",
    "characters_in_summary": [
        "辰南",
        "神秘玉如意",
        "女子",
        "神魔遗迹",
        "城北古神战场",
        "水怪",
        "古神断手",
        "龙骑士",
        "魔法师"
    ],
    "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n龙骑士 | 奇士府中的一员，擅长骑龙作战。\n神风学院 | 一所著名的魔法学院，位于楚国，是小公主和辰南的争斗发生的地方，蓝衣老人在此议论两人的争斗\n关浩 | 佣兵团的成员，负责协助团长应对白虎的袭击，是辰南的雇佣兵\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "快放亮时他才收功而起。他的伤势虽然没有彻底痊愈，但已经好了大半，胸腹不再像起初那样疼痛，疲累之下他倒在床上昏昏睡去。\n当辰南再次睁开眼时已经过了午时，他下地洗漱之后再次运功调息了一番，好久之后他睁眼长出了一口气。\n「没想湖底竟然这样险恶，居然有等凶怪，参芝、仙草旁有灵兽守护也就罢了，神骨和宝玉这等死物旁边也有怪兽出没，\n真是没天理！」\n他将颈上的玉如意摘了下来，托在掌心仔细打量，小巧玲珑的玉如意晶莹剔透，精致无比。在它的柄端有一个细微的小孔\n，透明丝线从那里穿过，使它成为一个挂件饰物，能够随身携带。\n「真是极品宝玉啊！没钱花的时候怎么也能够换上几万金币吧。」\n此话若是被玉器行的老人听见，非被气的背过气去不可，如此美玉在行家眼里绝对是无价之宝。\n「不过说什么也不能卖，这可是两个古神为之同归于尽的宝物，也是我用性命换回来的，不过也没看出这个玉如意有什么\n奇特之处啊？」辰南翻过来调过去的看，除了肯定它是一件玉中珍品之外，并没有发现它有任何玄机。\n「能够被神看上的东西决非凡品，但它究竟有何奇特之处呢，这根透明丝线也有古怪，居然在水中泡了数千年而不烂，怪\n事！」他双手捏住那根丝线试着一点点加力，丝线在此过程中无丝毫变化，到最后他运转玄功用力撕扯也未能将丝线扯断。\n「乖乖不得了，连这条丝线都是宝贝。」辰南将玉如意攥在手中稍稍用力握了一下，一股圣洁的光辉突然从他指缝间透出\n，着实让他吓了一大跳，他急忙松开手，玉如意掉落床上之后又恢复了原来的样子。\n辰南试着将它再次握在手中，这次他一点一点加力，点点光芒自他指间乍现，同时他感觉自己手上的力量正在被玉如意吸\n走。\n当他运转全身功力紧紧握住玉如意时，屋中光芒大盛，他掌间宛若有一轮小太阳。与此同时他感觉全身的功力如潮水一般\n向玉如意涌去，他惊出一身冷汗，急忙停止了玄功的运转。\n「真是一块怪玉，居然能够吸人功力！」此时他已经确定，玲珑的玉如意决非凡物。随后他又研究了半天，但再也没有发\n现其他奇特之处。\n「奇怪，昨天晚上即使相隔那么远，我都感应到了一股呼唤，如今近在咫尺我为何没有丝毫感觉呢？」\n辰南昨晚已经隐约猜出，可能是由于他自远古神魔墓地复活而出，身上多少沾染了一些神魔遗留的气息，故此才能够和古\n神遗留的玉如意相互产生了感应。\n他一直怀疑、猜测他能够复活的原因，故此凡是关于古神的事、物，他都想弄清楚。\n这时无论他怎样用心去感应，玉如意再无丝毫波动传出，再也无昨晚那时断时续的呼唤。\n回响起昨晚的种种经历，辰南有一丝迷惑，当时他放开心神之际，隐约间似乎听到了一个女子的呼喊，声音断断续续。\n他依稀记得好象是：「我……要……重……见……天……日……」\n辰南看着玉如意，脸上闪现出惊疑之色，他已经不能确定那是自己的幻觉，还是真的听到了一个女子的声音。\n神战遗迹最中心地带，原先干涸的湖谷一夜之间碧水荡漾。这一消息迅速传回了罪恶之城，全城轰动，不仅城中所有修炼\n者向那里赶去，连许多平民百姓都忍不住好奇赶去观看「神迹」。\n神风学院也出动了大批高手，想在神战遗迹有所收获。\n听到这个消息后，唯一能够保持冷静的家伙摸了摸衣服里的玉如意嘿嘿笑了起来，他不慌不忙走进一家酒楼大吃大喝了一\n顿。吃过饭后辰南来到一座茶楼开了个雅间，躺在藤椅上惬意的眯起了眼睛，他静静的听着雅间外那些茶客的谈话。",
            "summary": "辰南意外地找到了一块有着神秘力量的玉如意。这块玉如意能够吸收人的功力，但却没有任何实际用途。辰南在寻找玉如意中的奇特之处时，无意间听到了一个女子的呼喊声，但无法确定是真实存在还是幻觉。神战遗迹的中心地带，原本干涸的湖谷在一夜之间恢复水源，引发了全城的轰动。辰南趁机在茶楼听说了这个消息，决定利用这个机会调查神魔遗迹的真相。",
            "characters_in_summary": [
                "辰南",
                "神秘女子",
                "茶楼老板"
            ],
            "entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n龙骑士 | 奇士府中的一员，擅长骑龙作战。\n神风学院 | 一所著名的魔法学院，位于楚国，是小公主和辰南的争斗发生的地方，蓝衣老人在此议论两人的争斗\n关浩 | 佣兵团的成员，负责协助团长应对白虎的袭击，是辰南的雇佣兵\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活"
        },
        {
            "id": 1,
            "content": "南来北往、风吹草动，这种地方消息最灵通，罪恶之城大大小小的事情会在这里第一时间传播。\n「你们知道吗，城北五十里那片古神战场发生了一件大事，干涸的湖谷一夜之间变成了水泽。」\n「一大早就知道了，这消息过时了，我还知道那个湖里有水怪呢。」\n「怎么回事，说来听听。」\n「不仅有水怪，还有古神断落的左手……」\n「嘿，让你说说，你到吊你我们的胃口来了，赶紧说。」\n「我有个兄弟从那片神战遗迹回来，他说那边快开锅了，新出现的那个小湖的湖底光芒闪现，据猜测是古神的左手和未明\n的神秘宝物。许多人争先恐后跳了下去，但没有一个人能够再次浮出水面。」\n「啊，到底怎么回事？」\n「那些人全都被水怪吃了，恐怖的水怪啊！蛇身鱼尾，头生独角，每一条都有三丈长，有水桶那么组细，张开血盆大口后\n连猪、羊都能吞下去，想想就可怕。」\n「没人能够对付的了吗？」\n「不好对付啊，那些修炼者在陆上也许是强者，但到了水中就束手束脚了，空有本领发挥不出来。再说那水怪也不是等闲\n之物，力大无穷，凶残如蛟蛇，而且还会放电，在水中令人避无可避，许多修炼者跳进湖中后都是先被电晕，而后被水怪吞食的。」\n「好可怕的水怪啊！」\n「是啊，到现在为止才不过杀死了六条水怪而已，但湖中的水怪仿佛杀不完一样，多不胜数。」\n「怎么会有那么多的水怪呢，难道那个小湖真的是凭空出现的？」\n「当然不是，据现场的高手讲，原先的那片谷地之下可能是一个地下湖，这次谷地塌陷将地下湖暴露了出来。地下湖与不\n远处的河流有暗道相通，那些水怪很有可能是这数千年来从河中潜进去的，把那里当成了巢穴。」\n「可怕……」\n……\n这批人走后，时间不长又来了一批茶客，所有人都在议论那个一夜间现出的小湖。辰南从这些人的嘴里了解到了最新的消\n息，神战遗迹的丝毫变化他都知道的清楚清楚。\n从那些人的谈话中可以听出，并不是没有人能够潜入湖底取出神骨和神秘宝物，只是所有人都在观望，深恐自己力搏水怪\n成功取出宝物后会被他人围攻，而功败垂成。\n后来几批茶客传来的消息和前几批人差不多，并无多大出入，直到太阳快下山之际，才又爆出一则惊人的消息：数位龙骑士联手诱杀了十几条水怪，而后七位强大的魔法师联手施展了一个威力绝大的魔法，将小湖彻底的冰封了，每一\n滴水都变成了坚冰，将湖里所有的生物都冰冻了。\n这无疑是一则震撼性的消息，七位强大的魔法师合力击杀了所有水怪，令围在小湖旁的所有修炼者都兴奋不已，这等于破\n除了取得神之左手和神秘宝物的最大障碍。\n这也预示着，一场争夺神宝的混战即将上演！",
            "summary": "人们讨论着城北五十里外古神战场发生的奇异事件。原本干涸的湖谷一夜之间变成水泽，还出现了水怪和古神断落的左手。然而，这些进入湖中的修炼者都被水怪吃掉。后来，龙骑士和魔法师联手将小湖冰封，打破了争夺神之左手和神秘宝物的障碍，引发了一场争夺战。",
            "characters_in_summary": [
                "龙骑士",
                "魔法师",
                "水怪",
                "古神"
            ],
            "entity_info": "龙骑士 | 奇士府中的一员，擅长骑龙作战。\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n神风学院 | 一所著名的魔法学院，位于楚国，是小公主和辰南的争斗发生的地方，蓝衣老人在此议论两人的争斗\n关浩 | 佣兵团的成员，负责协助团长应对白虎的袭击，是辰南的雇佣兵\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活"
        }
    ]
}