{
    "chapter_title": "第九十八章  调戏成真",
    "chapter_summary": "辰南潜入小公主和东方凤凰的房间，试图解除小公主身上的禁制。过程中，他发现小公主在梦中也对他充满敌意。经过努力，辰南成功化解了禁制，并提出让公主成为他的侍女。与此同时，他与东方凤凰因误会发生冲突，导致关系紧张。尽管辰南没有进一步骚扰东方凤凰，但他的行为还是引起了蓝衣老人的不满，后者承诺日后会找辰南算账。",
    "characters_in_summary": [
        "辰南",
        "小公主",
        "东方凤凰",
        "蓝衣老人"
    ],
    "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活\n东方凤凰 | 小公主的朋友，神风学院的导师，负责带领新生熟悉学院环境\n蓝衣老人 | 神风学院的导师，曾在学院中议论小公主和辰南的争斗\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n神风学院 | 楚国的一所著名魔法学院，七位强大的魔法师在这里联手施展魔法，将小湖彻底冰封。这里是辰南和小公主等人发生冲突的地方\n龙骑士 | 奇士府中的一员，擅长骑龙作战。参与诱杀水怪的行动，与其他龙骑士联手击败水怪。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "悄。他隐身在三号楼阁前那座假山之后，细心观察了一阵，没有发现任何异常，才轻飘飘跃上二楼走廊。\n辰南站在第一个房间门口仔细倾听，里面除传出两名女子均匀的呼吸声外，还传出了小公主的梦呓：「死败类……我早晚\n要你好看……敢冒犯我……」\n辰南听的目瞪口呆，小公主居然做梦都在恨他。\n「这个可恶的小丫头！」\n他无声无息打开房门向里走去，他不担心惊动里面两人，东方凤凰是一个魔法师，灵觉不可能如武者那般敏锐，小公主一\n身功力早已被他封住，功力尽失的情况下也不可能发觉他。\n两个女孩的房间有一股淡淡的清香，如兰似麝，令人沉醉。如水的月光自窗棂洒落进来，令屋内景物清晰可见，东方凤凰\n和小公主的木床一左一右，相距不远，两人玉体横陈，玲珑的曲线极具诱惑之态。\n月光下东方凤凰睡姿恬淡，绝美的容颜流露出一股端庄、圣洁的气质，只是裸露在毯外的一条如玉的如手臂和一条雪白修\n长的大腿，令圣洁的美女多了一丝妖娆、妩媚之色，透着一股别样的诱惑。\n小公主的睡姿更是让人喷血，玉体上的薄毯早已被踢掉在地，她只穿着一身小衣，身上大片雪白的肌肤都暴露在外，藕臂\n、玉腿交相辉映，在月光下泛着惑人的光泽。\n两个绝世美女的睡姿诱惑之极，辰南忍不住吞了一口口水。\n突然小公主的床头闪现出两道绿光，虎王小玉警惕的睁开了双眼。\n辰南手急眼快，擒龙手闪电而出，金色的光掌将它包裹住席卷而回，可怜的小玉还没明白怎么回事就被辰南擒到了手里。\n辰南在它身上一阵狂点，直到小玉身体僵硬不动后他才停下来，而后将它丢在了床上。\n「劈劈啪啪」的点穴声惊醒了睡梦中的两名美女，她们几乎在同一时间睁开了双眼，当她们看到屋中站着一个男人时，本\n能的流露出惊恐之色。但她们还未来得及做出任何反应，就被辰南同时点住了穴道。\n当两女看清屋中之人是辰南时又惊又怕，尤其是东方凤凰，在她的意识中辰南是一个曾经冒犯过她的好色之徒。此时看到\n他闯进屋中，她一下子联想到了最坏处，吓得几乎快晕过去了。\n小公主也害怕不已，最近以来她不仅栽赃、陷害过辰南，还煽风点火、鼓动神风学院的男生追杀他，令辰南狼狈到了极点。\n「嘿嘿，小丫头身材真是棒到了极点啊！」辰南冲着小公主不怀好意的笑了起来。\n直到这时小公主才发现不妥，她身上的薄毯早已被踢掉在地，致使她大片雪白的肌肤暴露在外，此刻她又羞又气，心中大\n骂辰南无耻的同时也暗怪自己睡觉太过不老实。看到辰南一屁股坐在了她的床上，小公主吓得呼吸都快停止了，她不断瞟向东方凤\n凰，示意辰南看向那里。\n辰南看的有趣之极，忍不住笑了起来。\n东方凤凰气的差点没过背过气去，小公主居然在出卖她，要把她供给辰南，她狠狠的瞪了小公主几眼。\n看辰南还坐在她的床上，小公主急的都快哭出来了，随后她可怜兮兮的望着辰南，同时不断向东方凤凰努嘴。她哑穴被点\n，嘴巴活动不便，勉强能够做出示意的动作。\n东方凤凰真快抓狂了，她若能够动，一定会对小公主施展出最狂暴的魔法，她暗恨小公主不讲义气，此时她对辰南的恐惧\n反倒消除了不少。\n最终辰南向小公主伸出了手掌，东方凤凰虽然此刻对小公主极度不满，但也不由得对她深深同情，同时她为自己长出了一\n口气。\n小公主恶狠狠的望着辰南，眼睛都快喷出火来了，但出乎屋中两女的意料，事情并没有像她们想象的那样糟糕。辰南将小\n公主扶起后，运转玄功向她各大穴位注入一道道金色的真气，房间内金光闪动。\n东方凤凰感觉奇怪无比，不知道辰南在做什么，一时胡思乱想起来。\n小公主当然知道他在干什么，见他不计前嫌来这里帮她化解困神指力，不由得对他敌意大减。不过一想到这本来就是辰南\n施加给她的，而且现在也只是暂时为她化解一下而已，她心中便又开始咒骂起辰南。\n此时楼外的那座假山上，一个紫衣老人和一个蓝衣老人正在注视着屋中的一举一动，他们用低不可闻的密语在交谈。\n紫衣老人道：「这个小子胆子可真不小，上次偷偷摸摸溜进来一次，这次居然又来了，你看他到底在做什么？」\n蓝衣老人道：「好象是一种活络血脉的秘法，看不出这个小子还有两下子。」\n紫衣老人道：「嗯，我想起来了，那个小麻烦这几天好象找了几个教师帮她化解什么禁制，不过都没有成功，想来她身上\n的禁制和这个小子有关。」\n……\n半个时辰之后，屋中金光一闪而逝。\n辰南将小公主平放在床上，捏着她一侧的脸颊，道：「小恶魔，你不断陷害我，我还费尽周折来救你，你现在是不是考虑\n一下做我的侍女？」\n小公主费力将嘴张开了一点点，向辰南恶狠狠的咬去，不过最终没咬上，反倒像是在亲吻辰南的手指。她气得脸色通红无\n比，剧烈的喘着粗气，最后她恼恨的闭上了双眼。",
            "summary": "辰南悄悄进入小公主和东方凤凰的房间，试图帮助小公主化解她身上的禁制。在这个过程中，他发现小公主在梦中也在恨他。经过一番操作，辰南成功为小公主化解了禁制，并提议让她成为自己的侍女。",
            "characters_in_summary": [
                "小公主",
                "辰南",
                "东方凤凰"
            ],
            "entity_info": "小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n东方凤凰 | 小公主的朋友，神风学院的导师，负责带领新生熟悉学院环境\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n神风学院 | 楚国的一所著名魔法学院，七位强大的魔法师在这里联手施展魔法，将小湖彻底冰封。这里是辰南和小公主等人发生冲突的地方\n龙骑士 | 奇士府中的一员，擅长骑龙作战。参与诱杀水怪的行动，与其他龙骑士联手击败水怪。"
        },
        {
            "id": 1,
            "content": "东方凤凰虽然比别人清楚一些，知道辰南和小公主不是真正的兄妹关系，但此时还是被他们之间的复杂关系搞晕了。\n辰南转脸望向她，道：「凤凰丫头，你发动那么多人追杀我，可是我真的调戏过你吗？你们将我追杀成重伤居然还不罢休\n，还在全城扫荡，可是我连你的手都没有碰过，我真是冤啊！」\n东方凤凰听辰南叫她为「凤凰丫头」，气的脸色铁青，对他怒目而视。\n「现在你还敢瞪我？」辰南站起来走到她的床前。东方凤凰一阵发慌，心中恐惧到极点。\n「咦，这是什么，难道是你的魔杖？」\n东方凤凰枕旁放着一根精致的魔杖，杖身一尺多长，晶莹璀璨，赫然为紫玉雕琢而成。在紫玉魔杖顶端镶嵌着一颗红色的\n魔晶，魔晶灵气四溢，一看就是价值连城的宝物。\n辰南叹道：「真是一颗宝贝啊！」说着他用力将红色魔晶从紫玉魔杖上掰了下来。东方凤凰看的心疼不已，恨不得将辰南\n杀了，这个家伙居然将她的魔杖给拆了。\n这时站在假山上的蓝衣老人呆不住了，若不是紫衣老人将他拉住，他就冲了出去。\n「老家伙你干吗拉着我，你没看到那个混帐小子把我孙女最爱的魔杖给拆了吗，那可是一件珍品啊，我费了九牛二虎的力\n气才从一个魔法狂人那里偷到。」\n「偷的东西你也好意思说，不就是一根魔杖吗？他又吃不下去，先看看再说，看看这个小子的人品如何。」\n「气死我了，这个混帐小子……」\n辰南仔细打量着红魔晶，道：「听说普通一颗魔晶就已值很多钱，像这样的一颗极品魔晶一定能够卖一个好价钱。」说完\n他将魔晶塞进了自己的口袋。\n东方凤凰肺都快气炸了，这个家伙居然将她的魔杖拆了去换钱，简直是暴殄天物。\n当辰南将注意力从魔杖转移到东方凤凰身上时，他不怀好意的笑了起来，道：「既然所有人都说我调戏过你，那今天我就\n让它名副其实吧。」\n东方凤凰吓得脸色惨白，身躯不由自主发出了轻微的颤抖。\n站在假山上的蓝衣老人再也呆不住了，急着要冲上楼去，但却被紫衣老人一把抱住。\n「别冲动，那个小子不敢胡来，他在吓唬你孙女。」\n蓝衣老人低声怒道：「这个死小子，我早晚要他好看……我一直对凤凰说魔法没用，很易被人偷袭、暗算，但她从来不听\n，这一次我一定强迫她学习一些武技。」\n辰南看东方凤凰露出惊恐的神色，笑道：「别害怕，我还不至于那么没品，不过你若是再找人全城搜捕我，我可不能保证\n下次还会这样君子。」他虽然嘴上说自己有品、是君子，但手下却没闲着，将两女的衣服翻了个遍，最后找出几十枚金币，揣进了\n自己的怀里。\n「穷啊，我的钱都被那个该死的副院长掠夺去了，只好和你们借几个钱花。」\n屋中两女惊愕的望着他，没想到这个让他们感到惊恐的大恶人竟然做起了小偷、强盗。\n辰南走到小公主的床前，对着她的额头用力敲了一下，道：「小恶魔好好反省一下，什么时候愿意做我的侍女，我什么时\n候彻底为你解开禁制。」\n小公主痛得想大叫，眼泪止不住流了下来，她在心中将辰南大骂了一百遍。\n辰南最后走到东方凤凰床前，本想也敲她一下，但忽然临时改变了主意。他隔着薄毯在她丰满、高耸的双峰上用力抓了一\n把，而后打开后窗如飞而去，只留下一句笑语在房间内飘荡：“都说我调戏你，但我什么也没做，却被你和一群疯女人用魔法狂轰\n滥炸，现在收回一点利息吧。”\n东方凤凰羞愤欲绝，直欲抓狂。\n此时一直站立在假山上的蓝衣老人再也忍不住，一下子飞上了二楼。\n紧随他而来的紫衣老人，一把抓住他的肩头低声道：「那个小子已经走了，你难道要这个时候进去，这样岂不是更尴尬。」\n蓝衣老人一阵犹豫，而后跃上楼顶，朝辰南离去的那个方向追去，紫衣老人见状赶忙追了下去。\n「喂，老头不要激动啊，我们几个老家伙不是说好了嘛，只要这个小子不做出什么出格的事，我们暂时不惊动他。」\n蓝衣老人道：「我呸，这个混帐小子刚才调戏了我孙女，你没看到吗？这还不算出格？刚才就是因为你这个老家伙，我才\n一直没有出手，要不然他怎么能够占到我孙女的便宜？」\n紫衣老人道：「谁知道那个小子开始假正经，最后却来了个『乌龙探爪』……你不要这样冲动好不好？」\n蓝衣老人怒声道：「他能够拉开后羿弓有很多种可能，决非你们想象的那样，没有必要再继续观察下去，今天我一定教训\n一下这个可恶的小子。」\n紫衣老人道：「我说老头，你难道想将这件事闹大吗，这样对你孙女可没有半点好处啊。」\n蓝衣老人停下来想了想，道：「今天我暂且饶过他，改天一定找个机会好好教训他一顿。」\n辰南在跃出神风学院的高墙时打了个冷颤，他自语道：「怪事！」",
            "summary": "辰南与东方凤凰因误会而产生冲突。辰南声称自己并未调戏东方凤凰，而东方凤凰则认为辰南在说谎。两人在争论过程中，辰南发现东方凤凰枕边的紫玉魔杖，将其中的红魔晶取出，引起东方凤凰愤怒。然而，辰南并未进一步对东方凤凰进行骚扰，而是在离开时调侃了她一番。这一幕被东方凤凰的祖父蓝衣老人看到，他决定暂时放过辰南，但承诺日后会找他算账。",
            "characters_in_summary": [
                "辰南",
                "东方凤凰",
                "蓝衣老人"
            ],
            "entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n东方凤凰 | 小公主的朋友，神风学院的导师，负责带领新生熟悉学院环境\n蓝衣老人 | 神风学院的导师，曾在学院中议论小公主和辰南的争斗\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n神风学院 | 楚国的一所著名魔法学院，七位强大的魔法师在这里联手施展魔法，将小湖彻底冰封。这里是辰南和小公主等人发生冲突的地方"
        }
    ]
}