{
    "max_length": 135,
    "Recent_Visit": "['辰南', '小龙', '仙武学院', '龙舞', '关浩', '楚国', '副院长', '酒楼', '神风学院', '罪恶之城', '东大陆', '前院大厅', '后院花圃', '凯文', '千米高空', '小镇', '客栈', '龙场', '龙洞', '东方凤凰', '小玉', '露丝', '小公主', '楚国皇城', '烟花之地', '东方老人', '佣兵工会', '楚国帝都', '冷锋', '林间空地', '学院门口', '纳兰若水', '副院长办公室', '奇士府', '山林', '山脚下', '山谷', '巨人', '蓝衣老人', '小恶魔公主', '演武场', '天元大陆', '龙骑士', '三号楼阁', '假山', '房间', '青年', '澹台璇', '楚月', '神风学院大门', '神风学院演武场', '神风学院宿舍区', '神风学院副院长办公室', '收费的老人', '神风学院第三层院落', '学院', '十万大山', '群山', '龙骑士表演', '后羿弓', '虎王', '佣兵团', '城市', '客商', '龙骑士表演现场', '自由之城', '金雕少女', '皇帝', '树林', '山洞', '大汉', '客商队伍的路途', '司马府', '林中', '诸葛乘风', '楚瀚', '长公主楚月', '楚钰', '皇宫', '皇后', '澹台城', '雨中等车场', '雨馨', '仙凡', '仙幻大陆', '皇帝府邸', '烈火仙莲', '床', '中年人', '侍卫们', '城主女儿', '花园', '风宁小城', '巨蛇', '三皇子', '山中', '水潭', '皇帝的宫殿', '旭日', '辰南等人所在处']",
    "神魔陵园": "一个神秘的陵园，据说与神魔有关，辰南正在寻找其来历，试图揭示其神秘面纱。",
    "雪枫树": "神魔陵园外围特有的一种树木，具有碧绿的枝叶和白色的花瓣，象征着神灵的悲伤。它是神魔陵园的一部分，也是陵园景观的代表之一。",
    "天元大陆": "一个奇幻的大陆，拥有各种奇幻的生物和地理环境，是故事的主要舞台",
    "辰南": "楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与露丝发生冲突并发生关系，与小龙（圣龙艾米）有联系，雨馨的丈夫",
    "小镇": "偏远的小镇，众人寻找客栈住宿的地方，小龙的出现引起轰动",
    "老妇人": "神秘人物，帮助辰南在复活后生活下去，具体身份未知",
    "青年": "这个家庭的一员，年轻的壮实青年，对辰南表示友好并帮助他",
    "辰战": "人类强者，辰南的父亲，与东方啸天为敌，即将与东方啸天进行生死大战",
    "辰南的母亲": "已过世，但辰南仍然怀念她。她是辰南的母亲。",
    "仙幻大陆": "辰南生活的世界，有各种奇幻的仙侠传说和神话故事",
    "战场": "小公主和三皇子的侍卫在此地进行战斗，双方都付出了巨大的代价",
    "西方教廷": "战争中的参与者，出动魔法师和圣殿骑士。",
    "东方武学高手和修道者": "战争中的参与者，有组织的投入战争。",
    "全面停战协议签署地": "战争结束后，双方有识之士签署全面停战协议的地方。",
    "魔幻大陆": "与仙幻大陆相连的大陆，拥有独特的灿烂文明，两个大陆相连后，由于文化不同、信仰不同，两块大陆种族之间经常发生摩擦，最终导致了两大种族之间的战争。",
    "大山深处": "老妖怪归来的地方，辰南被救的地方",
    "群山": "辰南在一处群山中体验大自然的壮丽景色，感受岁月的变迁。",
    "小河": "辰南和小公主在水中激战的地方",
    "女孩": "自水潭中出现的神秘少女，拥有高深武功，看起来只有十六、七岁，美丽动人。她被辰南意外看到身体后，引发了一场冲突。她是某个国家的公主。",
    "水潭": "小公主在水潭边遇到了辰南，两人发生了一些冲突",
    "新出现的": "小公主，某个国家的公主，与辰南发生冲突。",
    "小恶魔公主": "身份与辰南有冲突，逃跑时与辰南一起",
    "新家园": "老妇人和青年帮助辰南的地方，一个充满温馨的家庭环境。这里是辰南在新大陆上的新家。",
    "小恶魔公主的宫殿": "小恶魔公主居住的地方，有十二个侍卫、三个魔法师。",
    "山林": "修炼者在山林中目睹了小公主和辰南的争斗",
    "楚国西境": "小恶魔公主计划采摘烈火仙莲的地方。",
    "火山": "烈火仙莲所在的地点，环境恶劣",
    "山上": "一行人往山上寻找天材地宝的地方。",
    "火山口": "中年人摘取烈火仙莲的地方，具有高温、危险等特点",
    "峭壁上的黑色洞口": "巨蛇出现的地点，位于火山附近的峭壁上。",
    "山脚下": "辰南和小恶魔公主逃跑的地方，地势险峻，环境复杂。",
    "树林": "辰南遭遇神秘黑衣人及其手下的地方，环境隐蔽易守难攻",
    "火山之巅": "巨蛇与中年人战斗的地方，一个充满危险和激情的场所。",
    "丛林": "小公主等人的藏身之地，后来沦为中年人和巨蛇的战斗场所。",
    "小公主": "神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛，与东方凤凰为室友，关系复杂。",
    "中年人": "人类强者，辰南的父亲，曾与战无极等神魔有关联，摘取烈火仙莲后扔进火山",
    "巨蛇": "神秘的生物，与中年人有冲突",
    "烈火仙莲所在地": "小公主寻找并打算采摘的仙草，只有一瓣成熟，其余的莲瓣熟透后已经掉落在了火山内",
    "龙/巨蛇所在地": "传说中麒麟神兽出现的地点，实际为一条巨蛇，已被后羿弓射杀",
    "皇宫": "皇帝的居住地，也是龙骑士和魔法师战斗的地方。这里是权力的中心，也是楚国君臣的议事场所。",
    "龙珠": "无生命属性的宝物，蕴含强大的龙力，可以让人在短时间内获得强大的力量，但也会限制自身力量的发展",
    "这个家庭": "老妇人、青年和辰南共同生活的家庭，给予辰南帮助和支持",
    "山脉": "虎王带辰南穿越山脉，寻找远古巨人栖息地的过程",
    "三皇子": "拜月国的皇子，想要护送小公主一行人出山，对诸葛乘风心存敬意",
    "楚国边境": "小公主一行人所在的地方，靠近楚国边境",
    "拜月国皇城": "三皇子的居住地，位于拜月国",
    "落风山脉": "传说中神兽麒麟的栖息地，位于天元大陆，是修炼者们寻找神兽的地方，战斗激烈，危险重重",
    "大山外部": "小公主一行人离开山脉后前往的地方",
    "楚国": "辰南所在的国度，有楚国武士关浩负责护送小公主和辰南前往罪恶之城",
    "林间": "小恶魔公主与辰南商议对策的地方，夜晚宁静，月光如水",
    "大帐": "小公主召集所有手下的地方，用于部署战略和商讨对策",
    "侍卫们准备的地方": "小公主命令侍卫们准备的地方，可能是某个隐蔽的营地或洞穴，用于暂时休息和储备物资",
    "辰南心中的咒骂": "辰南在心中抱怨小公主让他背负后羿弓去送死，表达了对小公主的不满和对后羿弓的渴望",
    "帐篷": "小公主休息的地方，侍卫在此守护",
    "附近": "侍卫埋伏的地方",
    "林中": "辰南与三个蒙面人的战斗地点，老妖怪出现的场所",
    "飞羽箭齐发的": "一场战斗发生的地点，飞羽箭齐发，响起一片惨叫声，当场有六人中箭毙命，倒地不起",
    "三皇子手下的侍卫统领杨冲所在的": "侍卫统领杨冲低声骂道：“妈的，这个魔鬼公主！都已经天亮了，还在防备。”",
    "见习魔法师所在的": "见习魔法师在念动咒语，准备施展魔法的地方，他在偷袭得手后一阵惊喜，但是随后发现体内早已没有了魔力，最后被人用钢剑杀死",
    "混战的战场": "双方人马混战在一起的战场，辰南成功地吸引了敌人的目光，小公主恶狠狠的盯着辰南，眼中闪过一丝不忍之色",
    "古洞": "妖道的修炼之地，阴森恐怖，万千枯骨，辰南跟随老人参观此地。",
    "拜月国": "东方凤凰的故乡，东方老人的统治地",
    "大山": "远古巨人出现的地点，大山内有许多动植物，地势险峻",
    "前方": "辰南和小公主逃跑的方向，他们在这里遇到了巨人",
    "后羿弓": "一把神奇的弓箭，辰南在使用它对抗巨人时展示了其强大的威力",
    "树王": "一棵巨大的古树，是小公主一行人遇到的敌人，最终被辰南用箭射伤",
    "河边": "用于休息、吃东西，清澈的小河中有五颜六色的鹅卵石和欢快的鱼儿",
    "新出现的/角色": "身份/角色、与他人关系等重要信息",
    "雪鸡": "烧烤的食材",
    "诸葛乘风": "宗师级武学高手，小公主的师傅，与三皇子心存敬意，与辰南关系友好。在奇士府中教导小公主武艺，并与辰南相识。",
    "东方啸天": "初登仙武境界的邪道绝代高手，辰战的敌人，曾孙被辰战击毙，即将与辰战进行生死大战，神志错乱，时而清醒，时而浑浑噩噩",
    "雨馨": "辰南的妻子，快乐女孩，在辰南最困难的时候给予他安慰和支持，面对魔王东方啸天的威胁，为了保护辰南，强行解除封印与其对抗，最终因伤势过重而离世",
    "河": "辰南为救小公主，尝试封住她被冲开的穴道，但未能成功",
    "新1": "拜月国的皇子，想要护送小公主一行人出山，对诸葛乘风心存敬意",
    "新2": "皇帝妹妹，与辰南有矛盾冲突，聪明且细心的小公主，要求侍卫保护她的安全，认为辰南是“败类”",
    "丰盛的晚宴": "小公主与辰南在晚宴上共享美食，忘记身份，气氛轻松",
    "房间": "辰南和小公主等人的住宿地，发生了一系列事件",
    "隆兴客栈": "一个客栈，辰南曾经在那里当掉一朵极品珠花，后被军队包围寻找辰南的下落",
    "楚月": "楚国皇室成员，小公主的好友，与辰南有过接触",
    "客栈": "众人住宿的地方，伙计见到小龙后被吓到，凯文解释小龙不会伤人",
    "街道": "小公主和辰南离开客栈后所经之路，被士兵戒严",
    "镇外原野": "小公主和辰南与楚月相见的地方，环境开阔，适合骑兵行动",
    "烈火仙莲": "皇帝六十岁寿辰的特殊礼物，具有神奇功效，小公主为它而与小公主发生冲突",
    "旭日": "阳光照耀的地方，晶莹剔透的莲瓣在阳光下更加璀璨夺目",
    "辰南等人所在处": "小公主一行人在此闻到烈火仙莲的香气，士兵和军官们对此表示惊奇",
    "楚月和小公主所在的山谷": "两人在这里谈论烈火仙莲的事情，辰南被小公主指责为“败类”",
    "皇帝的宫殿": "皇帝居住的地方，也是举办庆典等活动的重要场所",
    "山中": "小公主在山中遇到了各种奇遇，包括奇花异草、珍禽异兽，还会飞的巨龙。在水潭沐浴时遇见了辰南",
    "未知": "在新出现的剧情内容中，尚未出现新的地点。",
    "风宁小城": "地处边陲的小城，楚月巡视的地方，小公主在此等待楚月，辰南试图逃离的地方",
    "侍卫们": "闻讯而来的侍卫，看到小公主狼狈的样子，听从小公主的命令散去",
    "城主女儿": "在花园漫步的城主女儿，率先发现落水的小公主，大喊呼救",
    "花园": "小公主在花园落水，辰南随后赶到",
    "床": "小公主将辰南按坐在床上，两人暂时分开",
    "澹台璇": "神风学院学生，与辰南有暧昧关系",
    "皇帝府邸": "小公主和楚月的住所，这里是皇家的权力中心，也是故事的重要舞台之一",
    "山洞": "龙骑士的坐骑栖息地，位于罪恶之城附近的一座山上，山洞内有地龙、飞龙、亚龙等多种龙类生物。",
    "风宁": "小城，楚月一行人离开此地，前往楚国都城",
    "澹台城": "古城，澹台璇的故乡，规模不大，人口不足十万，居民质朴。辰南等人在此短暂停留，度过了一段时间",
    "仙凡": "不详",
    "雨中等车场": "小公主在雨中玩耍的地方，供人们等待车辆使用",
    "平阳城": "楚国都城，位于大陆西部，是东西方客商往来的枢纽城市，人口不下百万，平日车水马龙，全国的物资源源不断的自一条大运河运集于此",
    "楚国皇城": "楚国皇帝的宫殿，威严壮观，是楚国政治中心，小公主生活的地方。",
    "楚瀚": "楚国的大将军，楚钰的父亲，对楚钰非常疼爱，与辰南关系友好。在奇士府中与辰南相识，并与他交流关于楚国的事情。",
    "楚钰": "楚国的二公主，楚月的妹妹，楚瀚的女儿。",
    "皇后": "皇帝的皇后，楚月的母亲。",
    "奇士府": "一个供奇士们交流的地方，辰南曾在此观看龙骑士表演，纳兰若水也是这里的成员之一",
    "纳兰若水": "奇士府的居民，与辰南相识并在龙骑士表演中相遇",
    "楚国的各个地方": "包括皇宫、奇士府等地，都是楚国的重要地点，也是故事发展的重要舞台。",
    "翰林学士": "皇宫内的翰林学士，负责典籍室的管理工作",
    "皇家典籍室": "皇宫内的典籍室，供皇室成员查阅古籍",
    "古书库": "古书库是存放古籍的地方，那里的书籍都是价值连城的孤本，许多都是失传的绝学。它是古书库，用于存放古籍。",
    "皇家古书库": "楚国皇室藏书的地方，包含包罗万象的典籍，辰南在此寻找神魔陵园的来历，但未能找到相关信息。",
    "古墓": "楚国皇室祖先的陵墓，位于皇家古书库下方，由老人带领辰南发现。古墓内有精美的浮雕和夜明珠照明，辰南在其中发现了已逝的高手。",
    "玉台": "古代神墓中的一个地方，辰南在这里尝试激发绝代高手的力量。",
    "古殿": "位于神魔陵园内的建筑，可能是妖道所建，辰南和老人曾在此地交流。",
    "古代神墓": "一个神秘的地点，据说埋葬着神魔，辰南正在寻找它的来历。",
    "老人": "神秘老人，身份与辰南相识，对其身份有所了解，对其修为实力感到惊讶。",
    "司马凌空": "龙骑士，与辰南有冲突。在奇士府中与辰南发生冲突，并在后来的演武场中与辰南对决。",
    "御花园": "皇帝的御花园，用于休闲和娱乐的场所，环境优美，景色宜人。",
    "龙骑士府": "龙骑士们居住的地方，位于帝都内，是楚国皇室为了笼络龙骑士而提供的住所。这里发生了辰南与龙骑士们的互动，以及他对楚国皇室的了解和思考。",
    "皇宫大殿": "皇帝举行寿宴的地方，金碧辉煌，歌舞升平。",
    "演武场": "辰南与家人生活的地方，也是他与紫虚道人战斗的地方",
    "楚国皇宫": "楚国皇帝的宫殿，威严壮观，是楚国政治中心，小公主生活的地方",
    "无": "无",
    "司马府": "司马凌空的府邸，举行婚礼的场所。辰南在此地大闹婚礼，与司马凌空发生冲突。",
    "自由之城": "一个被青山环抱、绿水缭绕的城市，辰南在此地大摇大摆地走出客栈，后被蓝袍老人暗中观察",
    "楚国都城": "楚国首都，繁华无比，车水马龙，街道两旁店铺林立，叫买、叫卖之声不绝于耳。",
    "帝都": "楚国都城，皇帝楚瀚和长公主楚月等人居住的地方。辰南在此地大闹婚礼，与皇帝和长公主发生冲突。",
    "皇帝": "楚国的君主，小公主和楚月的父亲。",
    "司马长风": "司马凌空的父亲，奇士府的成员。",
    "长公主楚月": "楚国皇帝的长女，修道者，使用飞剑攻击辰南。",
    "绿光中的枯瘦身影": "小公主被囚禁后，试图解救她的神秘人物，具体身份未知。",
    "望风城士兵": "楚国望风城的士兵，负责盘查来往客商。",
    "罪恶之城": "小龙和辰南前往的地方，也是热身赛的举办地点",
    "望风城": "地处边塞之地，繁华无比，城内有一种行业特别兴盛，那便是佣兵。出望风城便是茫茫群山，在通往西大陆的道路上不仅有各种各样的凶禽猛兽，还有一些强悍的盗匪。",
    "佣兵工会": "老佣兵工作的地方，位于帝都",
    "关浩": "楚国武士，负责护送小公主和辰南前往罪恶之城，与其他学员有过互动，对小龙（圣龙艾米）的表现感到惊讶，辰南的朋友",
    "大汉": "客商之一，与其他客商一起雇佣关浩的佣兵团进行护送。",
    "客商": "在虎王被击败后，看着空中激烈的搏斗，具惶恐无比的人群。他们是佣兵团要保护的对象，在虎王被击败后，他们目睹了空中激烈的搏斗。",
    "佣兵团": "由关浩领导的组织，负责护送客商的队伍。他们是辰南的雇主，雇佣辰南加入他们的佣兵团",
    "客商队伍的路途": "客商们出行的路线，经过的地点包括城门、树林等地。",
    "神风学院": "辰南就读的学校，位于楚国",
    "白虎": "一头强大的魔兽，袭击商队，后被辰南等人击败。",
    "团长": "佣兵团的领导者，负责指挥团队应对白虎的袭击。",
    "副团长": "帮助辰南将辰南送到虎王背上的人，耗尽最后一丝魔法能量。",
    "开阔地": "白虎出现的地点，没有高大的树木，只有一些低矮的灌木。",
    "灌木丛": "佣兵团成员在战斗中寻找掩护的地方。",
    "白虎的袭击": "白虎出现的地点，佣兵团在此进行抵抗。",
    "楚国的大路": "虎王袭击的道路，佣兵团与虎王在此展开激战。",
    "高空": "虎王在高空进行闪电和火焰攻击的场所。",
    "虎王背": "辰南在击败虎王后，骑在虎王的背上，稳住了身形。",
    "地面": "虎王最终受伤严重，坠落在地，引发了一场血腥的战斗。",
    "小公主的好友": "在虎王被击败后，小公主焦急的大叫，要求佣兵们停止攻击，愿意给予补偿。",
    "虎王": "一头强大的成长型魔兽，被辰南杀死后又复活，最后被小公主救下。与辰南有仇恨关系，因为辰南杀死了它，后来又被小公主救下",
    "小玉": "小公主的宠物猫，可以变成人类大小陪伴在小公主身边",
    "龙骑士表演": "在奇士府中举行的一场精彩的表演，辰南和纳兰若水都观看了这场表演",
    "巨人": "在奇士府中出现的神秘生物，辰南使用后羿弓对抗它们",
    "蓝衣老人": "神风学院的导师，曾在学院中议论小公主和辰南的争斗",
    "金雕少女": "神风学院的成员，拥有金雕坐骑，与蒙面黄衣女子发生冲突。",
    "龙骑士表演现场": "一个进行龙骑士表演的场所，辰南在其中观看了龙骑士的表演。",
    "黑发青年男子": "神秘的黑发青年男子突然出现，带来磅礴的大力，散发出毁天灭地的气息。他的杀气冲天，身上透发着无数道血红色锋芒。他扫视了一下小公主和辰东，并未与他们交谈。",
    "异世界": "辰东被黑发青年男子一拳轰击而出，被打入了异世界。这是一个与神墓世界不同的时空，与电脑、网络等现代科技元素相结合的环境。",
    "蒙面黄衣女子": "神秘的女魔法师，与辰南和小公主发生冲突，最后离开时留下挑战。",
    "城市": "小公主和辰南进入的城市，种族繁多，街道上可以看到各种发色的居民。他们在城市中购买衣物，住进客栈，并在夜晚在小公主受到困神指力发作时，辰南帮助她化解痛苦。",
    "酒楼": "供人们用餐的地方",
    "客商队伍行进的道路": "一条商队行走的道路，辰南所在的佣兵团负责护送客商的队伍。",
    "青年男子": "神风学院的学生，对魔法系传闻中的绝色美女着迷。",
    "绝色美女": "神风学院的学生，身材修长，曲线曼妙，乌黑的长发略卷，如玉的脸颊泛着动人的光泽，秋水般的眸子，挺秀的琼鼻，红润的双唇，整体散发出一股圣洁端庄的气质。",
    "龙骑士": "楚国皇室的骑士，负责保护皇室成员的安全",
    "十万大山": "一个位于天元大陆的地区，包含了罪恶之城等多个城市和地点，发生了神之断手风波的事件",
    "林内": "小公主、虎王（小玉）、辰南和东方凤凰在此地进行追逐和战斗",
    "谷地": "小公主让虎王向一片谷地落去，金色巨雕紧随其后落了下来。谷地三面环山，景色秀美，一条小溪自谷中缓缓向外流去，谷内开满了五颜六色的茶花，花香扑鼻，阵阵清香令人欲醉",
    "学院": "提供修炼资源和学习技能的场所，每月月初会大开院门，录取其中的佼佼者。每个平时跟自己选定的教师修炼，到期末进行相同的考核，若考核成绩每次都糟糕透顶便有被扫地出门的可能。对于花天价进来的王孙贵女，学院会适当降低标准，毕竟这些人是学院的大财源，而且这些人也起了一定的名人效应",
    "副院长": "神风学院的负责人，与小公主有特殊关系，关注四大学院的对抗大赛，与小龙（圣龙艾米）有关系",
    "收费的老人": "神风学院的收费人员，负责为学生办理入学手续和收取费用",
    "神风学院第三层院落": "神风学院的某个区域，用于缴纳学费和安排宿舍",
    "东方凤凰": "与辰南有感情纠葛，身份未知",
    "神风学院大门": "神风学院的入口，副院长在此讲话，进行新生报名",
    "神风学院演武场": "神风学院进行新生测试的场所，有巨龙骑士的攻击表演",
    "神风学院宿舍区": "神风学院的宿舍分布区域，小公主对此不满",
    "神风学院副院长办公室": "副院长处理事务的地方，决定小公主住宿问题",
    "地下湖": "一个位于湖底的神秘水域，辰南在这里与水怪进行了激战",
    "神战遗迹": "古神战场，湖谷在一夜之间变成水泽，湖中有水怪和水怪被杀死后露出的神之左手和神秘宝物。许多修炼者前来争夺神之左手和神秘宝物，但最终被水怪吃掉或被水怪的电击击中。最后被七位强大的魔法师用魔法冰封。",
    "茶馆": "罪恶之城中的一个场所，人们在这里交流信息和传闻，辰南在这里听到了关于七位魔法师的消息。",
    "小湖": "神风学院附近的一个湖泊，千年前的古神争夺战发生在这里，后人为了争夺古神的遗物而在这里大打出手。",
    "露丝": "与辰南发生冲突并发生关系，身份未知",
    "学生宿舍区": "神风学院的学生居住区域，辰南在此寻找东方凤凰和小公主",
    "三号楼阁": "神风学院内的一个建筑，辰南在此观察小公主的房间情况",
    "假山": "位于三号楼阁前的景观，辰南隐藏在其中观察小公主的房间",
    "强盗": "拦路抢劫者，对辰南进行殴打",
    "老妖怪": "东方凤凰的爷爷，修为恐怖的高手，曾为孙女报仇找到辰南",
    "龙舞": "神风学院的学生，与辰南有矛盾冲突，对小龙感兴趣，辰南的同学",
    "凯文": "25-6岁的青年男子，三阶魔法师，魔法系学生，东方凤凰的同学，对小龙（圣龙艾米）的能力感到惊讶",
    "山谷": "位于楚国边境的一处隐秘地带，是远古巨人的栖息地",
    "白骨山": "位于山谷内的神秘山脉，山顶上有一座阴气森森的大殿，是巨人祭祀的地方",
    "大殿": "魔殿，古神所在的神秘建筑，内有恶兽玄武，以及被封印的玄武甲。九幽白骨大阵在此镇守，防止恶兽逃脱。",
    "石门": "大殿内的障碍，需要推动才能进入下一个区域",
    "干尸": "大殿两侧的神秘存在，具有生命迹象，与苍老声音有关联",
    "东方老人": "拜月国国王，东方凤凰的父亲，对辰南有敌意",
    "副院长办公室": "副院长的办公场所，辰南被副院长请来此地",
    "神风学院龙场": "神风学院的龙栖息的地方，辰南曾在此地搅闹",
    "小龙": "拥有神圣力量的龙，跟随辰南前往仙武学院，正在炼化百年人参的药力，有望突破圣龙之境，辰南的朋友",
    "龙场": "神风学院内的一个地方，用于驯养飞龙，与小龙（圣龙艾米）的出现有关",
    "峭壁": "神风学院附近的山体，辰南在此观察小龙与副院长的战斗",
    "仙武学院": "占地极广，似乎比神风学院还要大上一些。热身赛即将在这里开始，四大学院的人马现在几乎都已经到齐了，故事发生的地点",
    "月亮门": "神风学院内的一处地点，东方凤凰在此等待辰南，两人发生冲突",
    "学院门口": "东方凤凰与辰南进行生死大战的地方",
    "东城之外的树林": "冷锋与辰南决斗的地点，位于东城之外，树林旁的空地成为两人的战斗场所",
    "冷锋": "三阶东方武者，与辰南进行生死大战",
    "林间空地": "辰南与冷锋进行生死大战的地方，地面被破坏严重，树木成排倒下",
    "林边": "辰南与老妖怪相遇的地方，蒙面人逃跑的地方",
    "楚国帝都": "故事发生的地点，一个强大的国家",
    "新增/角色": "无",
    "新增": "无",
    "新的": "辰南与露丝等人相遇并进行战斗的地点",
    "烟花之地": "提供风月服务的场所，夜晚营业",
    "新出现的角色": "未知",
    "龙洞": "位于龙场上方的峭壁上的一个洞穴，小龙（圣龙艾米）的藏身之地",
    "千米高空": "小龙带领众人飞行时的所在，众人逐渐适应并喜欢上的刺激感觉",
    "前院大厅": "用于聚会、用餐等社交活动的地方，较为喧闹",
    "后院花圃": "用于用餐、休息的安静场所，有花圃点缀，环境宜人",
    "飞龙": "这是东大陆上的一种生物，可以用来进行长距离移动，也是辰南等人出行的工具",
    "秋镇": "这是一个位于楚国的小镇，是辰南等人经过的地方，正值秋季，气候凉爽",
    "东大陆": "天元大陆的一部分，包括楚国、拜月国、安平国等国家",
    "晋国": "位于楚、拜月、安平三国之间的一个小国，有许多古老的修炼门派，成为东方的修炼圣地，仙武学院就创建于此",
    "太行山脉": "辰南寻找古仙遗地的地方，山脉中有青葱翠绿的山谷和常年白雪皑皑的高峰",
    "昆仑山脉": "位于东大陆的门派所在地，传说中过去的神仙之乡，有仙人在如梦似幻的昆仑山中隐修",
    "插天峰": "昆仑山脉中的一座高峰，海拔在七千米以上，山上银装素裹，一片冰雪的世界",
    "谷中": "小龙试图进入的地方，有古仙遗阵，五阶圣龙的狂暴魔法攻击起不到半点作用",
    "雁荡山": "辰南在游览名山大川的过程中再次来到雁荡山，被这里的奇景深深吸引。悬崖叠嶂，耸峙嵯峨；茂林幽谷，曲折迂回；飞瀑流泉，碧潭清涧",
    "辰府": "辰南的家，也是紫虚道人前来挑战的地方",
    "世家豪宅": "世家千金组织的聚会场所",
    "大厅": "世家子弟聚会的场所，发生了一系列冲突和事件",
    "百花谷": "万载之后的古仙遗地，雨馨是否死去、能否重逢，尽在古仙遗地内揭晓",
    "岳山": "辰战与东方啸天进行生死大战的地方，山顶被两人摧毁",
    "群山深处": "辰战与东方啸天大战后转移的地方，山脉被两人肆虐的不成样子，林木尽毁，山峰削顶，谷地填平",
    "辰家": "辰战的家，位于楚国",
    "岳山脚下": "故事的一部分发生在岳山脚下，这里是魔王东方啸天外放气息的地方",
    "客厅": "雨馨和辰南在客厅里交谈，东方啸天突然闯入"
}