[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5,
            6
        ],
        "pre_entity_info": "",
        "content": "第1部分：神魔陵园是一个神秘的墓地，位于天元大陆中部，用于安葬历代最强者和顶级修炼者，以及远古的神和魔。陵园内环境优美，绿树成荫，鲜花盛开，犹如花园。特殊的雪枫树传说是由逝去神魔的灵气凝聚而成，绿叶象征辉煌，白花瓣象征悲伤。在这个陵园里，白天和夜晚有着不同的景象和活动。在余辉下的神魔陵园显得肃穆而诡异。这里每座神魔墓都被精心打理，但唯一一座低矮的无名坟墓却被遗忘在角落。然而在这个特殊时刻，无名坟墓突然发生异变，逐渐龟裂并露出其中的秘密。从坟中爬出的青年男子辰南，发现自己已经死去却又复活。在陵园中，辰南发现了许多昔日神魔的墓碑，包括东方武神战无极、西方战神凯撒等，以及一些人类强者与异类修炼者的墓葬。他心中充满疑惑，想知道一万年前究竟发生了什么，以及他自己为何会被安葬在这里。\n第2部分：年轻的冒险者辰南遇到了一位瘦骨嶙峋的老人。尽管他们语言不通，但老人仍然慷慨地给了辰南一套衣服和食物。在老人的茅屋里，辰南度过了一个晚上，思考着自己的未来。感受到老人的善意，但他也为自己的处境感到苦恼。夜晚，从窗外的声音中，辰南了解到老人所处的环境非常危险。第二天，老人进入神魔陵园，为每一座坟墓放置雪枫花，展现了对这些英雄的敬意。目睹这一切后，辰南对老人充满了敬意。\n第3部分：白发老人辰南意外苏醒，开始探索自己的身份和生活。在小镇上，他结识了一位修道者，共同面对这个陌生的世界。在寻找答案的过程中，辰南逐渐回忆起与父亲的往事，以及过去的遗憾。他们共同努力，试图弥补这些遗憾，并在新的世界中找到自己的位置。\n第4部分：第一章概述了主人公辰南在家中的温暖经历，以及他与家人和朋友的互动。第二章描述了辰南在新世界中开始新生活的过程，包括他的职业成就和对当前世界的了解。第三章讲述了辰南对大陆历史的兴趣以及对众神之间冲突的了解。第四章揭示了神魔陵园的存在及其神秘性质，为故事增添了悬念。\n第5部分：决定开始游历天下。他的第一站是传说中的大山脉。在离开小镇前，他将房屋赠予了收留过他的母子二人。在大山脉中，辰南遇到了各种凶猛的动物，展现出了强大的实力。一天，他看到了一只长达三十丈的绿龙，感叹其奇特的外表。在游历过程中，辰南被云缭雾绕的高峰、怪石嶙峋的石林和流泉飞瀑的水泽所吸引。在一处高峰上，辰南感慨岁月万载，随后来到了一条蜿蜒的小河，被冲到了一个清澈的水潭中。在水潭边，辰南意外遇到了一个美丽的少女，宛如精灵和天使般美丽，令他惊艳不已。然而，当她发现辰南的窥视后，惊慌失措地逃离了现场。辰南试图解释，但少女的护卫们将他视为敌人，展开了一场激战。\n第6部分：三位魔法师试图用水龙攻击辰南，但被他成功地躲避并试图逃离。然而，他在逃离过程中被水浪再次推向岸边，并被一群年轻的小队成员包围。这个小队由男女混合组成，都不是弱者。经过激烈的战斗，辰南被打伤并被带到小队长女孩面前。女孩对辰南的行为感到愤怒，命令手下继续殴打他。尽管如此，辰南仍保持乐观心态，认为女孩内心善良。女孩决定用宫刑惩罚辰南，令他感到震惊和恐惧。\n第7部分：辰南遭遇了一个顽皮的小恶魔公主楚钰及其团队。楚钰和她的手下们对辰南进行各种折磨，甚至在关键时刻用长剑威胁他的生命。然而，在关键时刻，楚钰放下了剑，给了辰南一线生机。这个团队由东方人组成，但他们掌握了东西方双方的技能。在楚钰的带领下，他们在大山中寻找传说中的烈火仙莲，作为皇帝六十岁寿辰的礼物。在这个过程中，辰南对楚钰又恨又气，但又无可奈何地被迫跟随她。",
        "summary": "一名死而复生的青年辰南在新世界中探索自己身份和生活的故事。辰南在神秘的神魔陵园苏醒，遇到了一位善良的老人，并在他的帮助下逐渐适应了新世界。在这个过程中，辰南回忆起了与父亲的往事，并努力弥补过去的遗憾。他成为了一名出色的猎人，并在小镇上取得了优异成绩。在游历天下的冒险中，辰南遇到了各种凶猛动物和强大的对手，也在山顶上欣赏奇景，在水潭边邂逅美丽的少女。在这个过程中，他对现在世界的历史产生了兴趣，试图了解众神之间的冲突和众多强大神灵的死亡原因。",
        "characters_in_summary": [
            "辰南",
            "老人",
            "父亲",
            "小镇居民",
            "凶猛动物",
            "强大对手",
            "山顶",
            "水潭",
            "美丽少女"
        ]
    },
    {
        "id": 1,
        "source": [
            7,
            8,
            9,
            10,
            11
        ],
        "pre_entity_info": "辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人和青年的帮助。他是辰战的儿子，怀念已故的母亲。与小恶魔公主有矛盾冲突。",
        "content": "第8部分：在小公主的带领下，一群侍卫和辰南来到了火山口寻找传说中的烈火仙莲。尽管环境险恶，小公主依然表现得无所畏惧。在寻找过程中，小公主让辰南走在最前面，引发了他的不满。当他们找到烈火仙莲时，一条隐藏在暗处的小蛇突然出现，令众人惊恐不已。辰南惊慌失措地逃跑，而小公主则对巨蛇表示欣赏，让辰南更加无语。\n第9部分：小公主带领众人和一条守护烈火仙莲的上千年巨蛇展开了一场激战。小公主凭借沉着冷静的指挥和众人的共同努力，成功击败了巨蛇。然而，巨蛇并未死去，反而变得更加凶猛。为了拯救众人，小公主决定使用传说中的武器——后羿弓。这一幕被隐藏在巨石后的辰南目睹，他发现这把弓竟是父亲辰战的遗物。在关头，辰南用后羿弓成功射杀了巨蛇，阻止了一场灾难。然而，巨蛇的死亡引发了火山口的山石滚落，巨蛇消失在地动山摇之中。\n第10部分：小公主使用神奇的后羿弓和雕翎箭成功地射出一支金色箭矢，击中了巨蛇。然而，巨蛇仍然具有威胁性，见习魔法师建议小公主再次使用后羿弓，但她已经没有力气拉开。护卫们也无法拉动弓，巨蛇趁机发起攻击。辰南发现危险，带领小公主和其他护卫向山下逃跑。在逃跑过程中，一群侍卫和三个见习魔法师正在与另一条巨蛇战斗。巨蛇冲破魔法屏蔽，杀死两名侍卫。小公主和辰南在逃跑中相遇，小公主追赶辰南，而被巨蛇追赶。这时，一个中年人以音杀绝技苍龙啸救下小公主，展示了他的高超武功。\n第11部分：辰南遇到了一对师徒，其中徒弟小公主对辰南充满敌意。在一次意外中，他们遇到了一条巨大的蛇，而中年师傅要求众人远离火山。尽管辰南想要离开，但他还是被小公主追赶。在树林中，他选择隐藏下来，犹豫是否要留下观看中年师傅与巨蛇的战斗。在火山之巅的决战中，中年人在面对巨蛇时展现出强大的自信和实力，成功地击败了百兽之王巨蛇。然而，小公主仍然对她的师傅不屑一顾，不断嘲笑和讽刺他。尽管如此，中年人还是成功地击退了巨蛇，并警告小公主不要再捣乱。这场激烈的战斗让辰南大开眼界，也让他对小公主的师傅产生了敬意。\n第12部分：小公主和师傅一起面对一条逃走的巨蛇，并在关键时刻使用后羿弓试图拯救师傅。尽管师傅成功用后羿弓击伤巨蛇，但他们也受到了蛇的反击。师傅成功击败巨蛇并保护了小公主。在寻找烈火仙莲的过程中，他们遇到一位拿着后羿弓的变态男，并共同对抗一条即将化龙的巨蛇。然而，由于师傅误杀了有望化龙的圣蛇，令众人感到惋惜。小公主试图转移话题，询问师傅是否曾暗恋过她的奶奶，而师傅则提醒她要珍惜后羿弓的重要性。",
        "summary": "小公主带领一群侍卫和辰南来到火山口。他们在恶劣环境下克服重重困难，找到烈火仙莲。然而，一条隐藏在暗处的小蛇突然出现，引发了一场激战。辰南和小公主分别表现出不同的反应，小公主勇敢地对巨蛇表示欣赏，而辰南则惊慌失措地逃跑。在一场惊心动魄的战斗中，小公主用后羿弓成功击败巨蛇，但引发生态危机。辰南用后羿弓射杀巨蛇，拯救了大家。",
        "characters_in_summary": [
            "小公主",
            "辰南",
            "侍卫",
            "火山口",
            "烈火仙莲"
        ]
    },
    {
        "id": 2,
        "source": [
            12,
            13,
            14,
            15,
            16,
            17
        ],
        "pre_entity_info": "辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人和青年的帮助。他是辰战的儿子，怀念已故的母亲。与小恶魔公主有矛盾冲突\n小公主 | 皇帝的妹妹，与辰南有矛盾冲突，看到“龙”但被中年人解释为幻觉",
        "content": "第13部分：他发现了一颗具有强大力量的金色龙珠。然而，他必须在短时间内吞服，否则将失去效果。面对这个改变命运的机会，辰南陷入了犹豫，因为他父亲曾告诉他依赖外来力量会影响自身发展。曾经的天才辰南，在经历困境和迷茫后，已经适应了新的生活。\n第14部分：一名年轻公子带领着20多名手下在山林中行进，无意间发现了迷路猎户辰南。公子怀疑辰南的真实身份，认为他并非普通的猎人，因此将他绑起。在随后的旅程中，辰南意外地遇到了小公主和三皇子。原来，小公主和三皇子原本计划一起寻找传说中的麒麟神兽，但在一次偶然的相遇中，他们谈到了诸葛乘风，使得小公主无法继续前往落风山脉。为了安全起见，三皇子决定护送小公主离开山脉。辰南趁机加入了队伍，隐藏在自己的身份背后。随着剧情的展开，辰南、小公主和三皇子之间的联系将逐渐加深，他们的命运也将紧密相连。\n第15部分：三皇子偶遇了兴奋的小公主，她正指着一名被称为小李子的太监。三皇子询问小公主是否认识此人，她承认这是她的太监。尽管辰南感到被侮辱，但他后来透露了诸葛乘风不在附近的消息，引起小公主注意。为了换取安全，辰南提议和他们做交易。然而，小公主并未立即同意，而是决定先惩罚辰南。在帐篷里，小恶魔公主与辰南讨论了三皇子等人的意图。他们确定这些人是想劫持小公主。为了应对这一情况，她将后羿弓交给三皇子以转移目标并趁机逃脱。但由于她的侍卫受伤严重，辰南也无法提供有效帮助。小公主决定暂时放过辰南，将后羿弓交给他保管。同时，三皇子也在筹划着天亮时的袭击。\n第16部分：三皇子企图夺取楚国传国宝物后羿弓。为了保卫国家，小公主楚钰决定勇敢抵抗。在战斗开始前，她被派去看管后羿弓的低武功者辰南。尽管不信任辰南，但楚钰的智慧和勇气赢得了手下们的尊敬。在战斗中，辰南被一名女剑手强制留下保护公主。在等待敌人到来的过程中，辰南一直在寻找逃跑的机会。敌人出现在战场上，侍卫们用弓箭瞄准他们。然而，由于某种原因，弓箭失去了作用。见习魔法师试图施展魔法，但也未能成功。在这个关键时刻，辰南抛出后羿弓引发了混战。小公主楚钰勇敢地杀入敌群，帮助辰南逃脱。这场战斗展示了楚钰的勇敢和智慧，以及辰南的勇敢和决心。\n第17部分：辰南在逃离时被小公主和三皇子的手下拦截，原本三皇子是为了等待钰公主，却意外遇到了辰南。辰南解释钰公主与他的关系，但三皇子并不相信。后来，辰南在一处古洞中找到了一张藏有玄武甲的地图，三皇子得知后要求他交出地图。为了换取安全，辰南归还了后羿弓。三皇子相信了辰南，派四名侍卫看管他并继续寻找玄武甲。钰公主击败了三皇子的手下，但自己也损失惨重。三皇子表示自己的行为不会引起两国战争。然而，钰公主警告他此事迟早会传遍大陆，而三皇子回应说这里没有墙和听风的人。楚国小公主钰被三皇子设计陷害，辰南被误认为是罪魁祸首。三皇子计划将钰公主作为礼物送给其他国家的皇子，以巩固自己的势力。钰公主在绝望之际，向辰南求助，希望他能帮助自己逃脱。然而，辰南因为害怕三皇子的势力而犹豫不决。钰公主决定放弃求生，辰南责怪她将他也卷入这场危机。小公主嘲笑三皇子仁剑被辰南欺骗，辰南趁机夺过后羿弓，击杀了两名侍卫。三皇子愤怒地望着辰南，辰南必须决定下一箭的目标。\n第18部分：辰南在面对三皇子的威胁和利诱下，勇敢地选择了反抗，并成功射出第三箭击败了三皇子仁剑。尽管仁剑是一名强大的修道者，但在飞剑受损的情况下，辰南抓住机会将其制服。然而，在这场激战后，辰南耗尽了全身功力，无法再自行站立，因此只能依靠小公主的帮助，躺在她的大腿上休息以恢复体力。",
        "summary": "辰南发现了一颗具有强大力量的金色龙珠，却因父亲的忠告而陷入犹豫。在一次意外中，他结识了一群陌生人，开始了新的冒险。途中，他意外遇到了小公主和三皇子，并在一次战斗中，勇敢地选择反抗，成功射出第三箭击败了三皇子仁剑。然而，在这场激战后，辰南耗尽了全身功力，无法再自行站立，因此只能依靠小公主的帮助，躺在她的大腿上休息以恢复体力。",
        "characters_in_summary": [
            "辰南",
            "父亲",
            "陌生人",
            "小公主",
            "三皇子仁剑"
        ]
    },
    {
        "id": 3,
        "source": [
            18,
            19,
            20,
            21,
            22,
            23,
            24
        ],
        "pre_entity_info": "辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人的帮助。他是辰战的儿子，怀念已故的母亲，与小公主有矛盾冲突",
        "content": "第19部分：楚国小公主被平民辰南抓住。尽管小公主试图用承诺换取自由、金银珠宝和美女，甚至威胁辰南，但他并未被诱惑。相反，他决定带着小公主一起隐居，共同开始新的生活。在这个过程中，两人逐渐了解彼此，小公主也真诚地道歉并寻求原谅。这段经历让他们跨越了身份差异，建立了深厚的感情。\n第20部分：一位女子在尝试解除自己的穴道时遇到了困难。她在树林中遇到了沉睡的辰南，对他是充满仇恨。随着夜晚的来临，两人都感到疲惫，于是一起入睡。第二天早上，辰南醒来时发现小公主紧紧地抱在他怀里，两人陷入了尴尬的境地。随后，他们被远古巨人们发现，被迫展开了一场逃亡之旅。\n第21部分：小公主与辰南相遇并发生争执。原来，辰南已经不再是昔日的“败类”，而成为了一名强大的战士。他用后羿弓击败了远古巨人，拯救了世界。尽管小公主嘲笑辰南的真武境界妄想，但她不得不承认他在射箭方面的出色表现。辰南带着受伤的小公主回家，准备举行婚礼。然而，在婚礼前，两人又发生了争执。尽管如此，他们还是一起寻找美食，欣赏沿途的美景。\n第22部分：辰南和小公主在旅途中暂时休息，决定在河边吃东西和放松。辰南在河里泡脚，享受凉爽的感觉，而小公主则抱怨他被留在烈日下。随后，辰南离开去树林打猎，承诺回来给小公主自由。小公主因被留下而感到不安，不断咒骂辰南。然而，辰南回来后给她带来了两只雪鸡作为食物。小公主对此表示谴责，认为辰南残忍无情。辰南解释这是为了充饥，并提醒她注意安全。小公主生气地走向河边，计划逃跑。在辰南烧烤雪鸡时，小公主突然沉入水中，辰南被她的美貌所吸引，回忆起初次见面的情景。他想起了已故的雨馨，心情陷入悲伤。一段时间后，辰平复心情，决定好好活下去。这时，小河中的小公主周围水开始沸腾，雾气缭绕，显得神秘而美丽。\n第23部分：辰南试图通过拍打小公主身上的大穴来救她，但却发现自己无法穿透她的护体真气。反倒是小公主体内的真气逐渐恢复，将辰南震退到水中。随后，两人展开激战，辰南虽拼尽全力仍不敌小公主，被点穴并拖到岸上。小公主因辰南的无礼行为而愤怒，对他进行殴打直至头部肿胀如猪头。小公主看中了辰南的能力，决定放过他并为楚国效力，同时要求他发誓不对任何人提起他们之间的事情。为了确保自己的利益，小公主还要求辰南写下卖身字据。\n第24部分：小恶魔公主强迫不识字的主人公辰南写下卖身契。她教会辰南写字，并用卖身契将他束缚。随后，辰南在小公主吃烤雪鸡时偷走了一只雪鸡。当小公主发现这一行为后，她惩罚辰南禁食三天。然而，两人在河边的时光让他们逐渐建立了联系，为后续情节埋下伏笔。\n第25部分：辰南因为吃东西被打扰而被小公主怒斥并按倒在地，随后两人经历了许多困难。他们成功地离开荒凉的群山，来到一个小镇。在这里，他们的举止引起了众人的注意，特别是小公主的美丽容颜。为了躲避别人的目光，他们进入一家客栈，换上了新的衣物。尽管小公主在辰南面前表现出调皮可爱的一面，但他们仍然忘记了自己的身份，尽情享受美食。与此同时，辰南试图通过家传玄功解除身上的封印，但因被封穴过多而失败。他在月光下回忆过去的生活，思考未来的道路。第二天，小镇因不明原因的军队到来而陷入恐慌。军队寻找昨日典当极品珠花的人，找到了隆兴客栈的老板。",
        "summary": "楚国小公主被平民辰南抓住，两人历经波折，从最初的误解和仇恨逐渐发展为深厚的感情。他们在逃亡过程中共同面对困境，共同成长。辰南和小公主克服重重困难，找到归属感和真爱。",
        "characters_in_summary": [
            "楚国小公主",
            "辰南"
        ]
    },
    {
        "id": 4,
        "source": [
            25,
            26,
            27,
            28,
            29,
            30
        ],
        "pre_entity_info": "公主 | 皇帝妹妹，与辰南有矛盾冲突，聪明且细心的小公主，要求侍卫保护她的安全，认为辰南是“败类”\n小公主 | 皇帝妹妹，与辰南有矛盾冲突，聪明且细心的小公主，要求侍卫保护她的安全，认为辰南是“败类”\n辰南 | 自坟中复活的青年，曾是人类强者，与战无极等神魔有关联，现在生活在天元大陆，受到老妇人的帮助。他是辰战的儿子，怀念已故的母亲，与小公主有矛盾冲突\n楚月 | 月公主，皇帝女儿，小公主的姐姐，聪明美丽，为人和善，与辰南没有直接冲突\n澹台璇 | 集美貌和智慧于一身的神秘女子，游走于各大势力之间，当时大陆上许多重大的事件都曾经闪现过她的身影。她对辰南迷恋不已，但从未表达出来过。她每日都要修炼一种古怪的功法，那套功法修炼的出来的真气无华无光，颜色浅黄，而且威力甚小",
        "content": "第26部分：赵胜将军意外地发现了一对年轻男女，其中女子疑似失踪的公主。为了确认身份，公主的姐姐楚月来到客栈，证实了这个女子的确是她们的妹妹。在楚月的陪伴下，公主和楚月一同回到了皇宫，与家人团聚。\n第27部分：楚月在野外照顾受伤的小公主，两人互相关心。小公主向楚月展示了她珍藏的玉盒，里面有一片火红莲瓣，令楚月惊讶。小公主准备为国王庆祝六十岁寿辰，制作传说中的烈火仙莲。楚月发现仙莲有被咬过的痕迹，原来是被辰南抓走并咬了一口。辰南出现，被楚月和小公主的美貌吸引。一位名叫辰南的人因无耻行为受到指责，但小公主在他面前表现出纯真的一面。楚月在得知小公主在山中遇险的事后，想要惩罚辰南，但选择听小公主的解释。小公主和楚月分享了她们的冒险经历，楚月越来越生气，认为仁剑的行为不可原谅。然而，小公主提到辰南拉开后羿弓的事迹，让楚月感到惊讶。小公主遇到曾羞辱她的坏人，楚月建议她用恩威并施的方式让他忠心，而非继续折辱。小公主同意考虑，并将此人收为无名国士，以免他的能力引发麻烦。\n第28部分：小公主在与姐姐楚月相遇后，了解到楚国西境出现麒麟的消息以及楚月的任务。楚月提醒小公主注意近期的身体不适，并为她提供了解决方案。在风宁小城，小公主与楚月分别，她开始尝试自行炼化烈火仙莲的灵力。在过程中，小公主跳入花园的小湖中降温，却被城主女儿发现。辰南因功力被封无法逃跑，但在听到喊声后赶到现场，看到小公主湿漉漉的样子，心生戏谑。辰南在小公主的帮助下试图炼化烈火仙莲的灵力，但却导致了他的功力不断流失。\n第29部分：澹台璇是一位美丽的智慧女子，在仙幻大陆上留下许多传奇故事。她与辰南在论武论道中互相切磋，但未曾分胜负。两人相识后，辰南对澹台璇产生深厚感情，然而她离开后，辰南的功力骤降。两年后，他在山中遇到雨馨，生活开始好转。后来，辰南在澹台城看到澹台璇的雕像，感到震惊和困惑。楚月向他解释了澹台璇的历史和她雕像所在的原因。尽管从高手变为普通人，辰南仍充满信心，相信自己将震动整个天元大陆。\n第30部分：东方有三个国家楚国、拜月国和安平国。楚国都城平阳城是一个繁华的商贸中心，人口超过百万。辰南（主角）和小公主楚月以及楚月的随从辰南为了寻找失踪的澹台璇，来到了平阳城并踏上了修行之路。在旅途中，辰南受到不明原因的伤害，导致心情低落。在楚月和公主的陪伴下，他们进入了澹台城。公主对辰南的表现不满，而楚月则关心他的状况。在经过两天的迷茫后，辰南领悟到了珍惜当下的重要性，恢复了功力和心境。在一次大雨中，他们被困在了一个小镇上。楚月和公主在雨中嬉戏，展示了她的武者实力。辰南发现楚月拥有无形护体真气，猜测她可能是一名修道者。在经历了一系列的风雨后，辰南坚信希望和光芒在前方等待，故事由此展开。\n第31部分：楚国皇帝得知他的大女儿已成功找回离家出走的妹妹小公主，并带回皇城。在回程途中，小公主的调皮行为为众人带来了欢笑。回到皇城后，皇帝、皇后和公主们在巍峨的宫殿中共度愉快时光，共享天伦之乐。",
        "summary": "赵胜将军在客栈中发现一名疑似失踪公主的女子，经公主的姐姐楚月确认其身份后，一行人回到皇宫与家人团聚。楚月照顾受伤的小公主，并在她的成长过程中发现了一些秘密。故事中的人物性格各异，小公主在姐姐面前表现纯真乖巧，而在山中遇到辰南时则展现出不同的一面。楚月与辰南的关系也经历了种种波折，两人在面对困境时找到了彼此的依靠。此外，还有澹台璇这位传奇女子的故事，她在仙幻大陆上留下了许多传说。",
        "characters_in_summary": [
            "赵胜",
            "公主",
            "楚月",
            "小公主",
            "辰南",
            "澹台璇"
        ]
    },
    {
        "id": 5,
        "source": [
            31,
            32,
            33,
            34,
            35,
            36,
            37,
            38
        ],
        "pre_entity_info": "小公主 | 皇帝的女儿，与小公主有矛盾冲突，试图用落水来解释自己的行为\n纳兰若水 | 集美貌和智慧于一身的神秘女子，游走于各大势力之间，当时大陆上许多重大的事件都曾经闪现过她的身影。她对辰南迷恋不已，但从未表达出来过。她每日都要修炼一种古怪的功法，那套功法修炼的出来的真气无华无光，颜色浅黄，而且威力甚小。",
        "content": "第32部分：楚瀚和楚钰讨论了一个被指控罪行严重的人，尽管其行为令人不齿，但楚钰认为他是个人才，应该留下他的性命。同时，辰南因曾经亵渎过小公主而紧张地等待进入皇宫的命令，宫女告诉他只需恭敬地说话即可。在皇宫内，楚瀚质问辰南是否曾对他的小女儿言行无礼，辰南承认后，楚瀚原本打算处死他，但因长公主和女儿的求情而饶恕了他。楚瀚表示只要辰南好好为大楚效力，就不会亏待他。走出皇宫的辰南感到侥幸，但随后意识到事情的不对劲。之后，辰南与长公主楚月一起进入皇宫，楚月对辰南照顾有加，帮助他远离了小公主的困扰。楚月还带领辰南参观皇宫，并向他介绍了奇士府，告诉他将在这里居住和学习武学。\n第33部分：辰南原本计划在奇士府过着平静的隐居生活并进行修炼。然而，两位特殊的邻居因为他们的个性和行为，使辰南的生活变得充满波折。在这个过程中，辰南逐渐找回了过去的自信和实力，并通过努力成功地解决了这场纷争，恢复了生活的宁静。\n第34部分：老毒怪和老巫婆。两人在争执中，辰南成功劝说他们和解，并了解到老巫婆已搬到老毒怪的后院。随后，纳兰若水来访，她是一位医术高明的女子，愿意帮助辰南恢复功力。这个章节展示了辰南的善良和团结精神，以及他在寻找解药过程中的友谊与帮助。\n第35部分：辰南在纳兰若水的帮助下尝试恢复失去的实力。在治疗过程中，辰南被纳兰若水的美丽和气质所吸引，心生好感。然而，治疗过程并非一帆风顺，他们决定在第二天继续。在经过一次爆炸的挑战后，辰南成功地突破了第二重天的限制，晋升到第三重天。\n第36部分：辰南与纳兰若水逐渐建立起了友谊，纳兰若水教辰南识字，两人分享彼此的故事。然而，辰南的“病情”仍未好转，让纳兰若水感到担忧。同时，诸葛乘风意外归来，他在落风山脉遇到了传说中的麒麟，引发了一场激战。众多修炼者试图驯服麒麟，但只有少数人成功逃脱。这场事件引起了大陆上的广泛关注，更多的修炼者涌入落风山脉，包括来自西大陆的龙骑士。\n第37部分：小公主因错过观看老头子出丑的机会而遗憾。诸葛乘风归来后迅速离开，导致麒麟事件引起轰动。在此期间，辰南在纳兰若水的帮助下学习大陆通用文字，并对历史产生浓厚兴趣。他们试图在史书中寻找万年前的秘密，但未能成功。纳兰若水对辰南在文字方面的天赋感到惊讶。在纳兰若水的帮助下，辰南进入了皇宫的典籍室查阅历史资料。在那里，他发现了一本关于修炼者实力等阶划分的书籍，了解到了修道者、魔法师、东方武者和西方武者的划分标准。这使他对现今大陆高深修炼者的实力有了更深入的了解。\n第38部分：年轻的辰南结识了一位神秘老人。这位老人将他带入一个充满古籍的后殿，激发了他对古老知识的热爱。在老人的指导下，辰南开始研究一本用六七年前的字体书写的书籍。书中涉及敏感词汇，如“神”和“尸体”，令他感到好奇。为了帮助老人翻译这本书，辰南投入了大量时间和精力。在这个过程中，他逐渐发现这位老人并非等闲之辈，而书中的内容也让他陷入了更深的谜团。\n第39部分：主角辰南在失去功力后被楚月给予机会重新修炼。尽管尝试了各种内功心法，但他仍无法凝聚真气。后来，楚月将后羿弓借给辰南，希望这能帮助他在没有内力的情况下恢复功力。在后羿弓的帮助下，辰南确实感受到了体内真气的复苏迹象。因此，他开始在后羿弓的陪伴下努力修炼，希望能恢复昔日的功力。与此同时，辰南还对美女名医纳兰若水产生了感情，两人在相处过程中逐渐靠近。",
        "summary": "辰南在奇士府的生活和他的成长经历。起初，他被误认为是亵渎小公主的罪人，但在长公主和女儿的求情下得以饶恕。在奇士府，他与两位特殊的邻居发生纷争，逐渐找回过去的自信和实力。在这个过程中，他结识了许多朋友，如老毒怪、老巫婆和纳兰若水，并在他们的帮助下寻找解药。此外，他还对古老知识产生了浓厚兴趣，研究了一本关于修炼者实力等阶划分的书籍。他在神秘老人的引导下，通过努力成功地解决了纷争，恢复了生活的宁静。",
        "characters_in_summary": [
            "长公主",
            "小公主",
            "女儿",
            "老毒怪",
            "老巫婆",
            "纳兰若水",
            "神秘老人"
        ]
    },
    {
        "id": 6,
        "source": [
            39,
            40,
            41,
            42
        ],
        "pre_entity_info": "辰南 | 天元大陆居民，受到老妇人的帮助，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。他是辰南，与小公主有矛盾冲突。",
        "content": "第40部分：在图书馆内，年轻书籍爱好者辰南对上古神话传说产生浓厚兴趣，尤其是神魔陵园的来历。他遇到神秘老人，得知陵园是个千古之谜，无书籍记载。辰南却感受到异常波动，发现秘密墓穴。他们进入地下宫殿，看到壁画和浮雕描绘的神、魔、妖、怪等形象。大殿中央发现一具尸体，头发中插飞剑，虽死气势仍震撼。辰南震惊地发现，此人气势不输其父辰战，却因飞剑穿颅而死，让他难以置信。\n第41部分：两位主人公辰南和老人在一座古老的宫殿中发现了一位中年男子的不朽肉身。这位中年人曾是位武功高强的武者，曾在生前击败过一位刚刚踏入仙道的妖道。老人告诉辰南，他从这位前辈的肉身附近找到了一本神秘的书籍，书中记载了这里的一切已有六七千年的历史。他们在玉台上发现了这位前辈的遗言，感叹他的强大实力和对武道的执着。接下来，他们来到了一位妖道的修炼之地，那是一个阴森恐怖的万人坑，里面有许多枯骨和一方干涸的血池。辰南对此感到震惊和愤怒，认为妖道的行为残暴不仁。老人解释说他只是想借助书中的独特见解来延长自己的生命，而不是去修炼邪法。在这场对话中，辰南表示即使有机会获得这位绝代高手的盖世功力，他也会选择放弃，因为他认为这种力量不如自己修炼得来的精纯，可能会桎梏自身力量的发展。而老人则希望辰南能帮助他获得这股强大的力量，以摆脱死亡的阴影。\n第42部分：辰南意外地发现自己具有灵根，被一位神秘老人所注意。老人提出与辰南合作，共同激发一位已故绝代高手体内的力量。尽管辰南对老人的动机心存疑虑，但他为了自身安全，还是选择答应。然而，在尝试激发不灭体高手遗体的力量时，辰南并未成功。离开现场后，辰南一直担忧老人会对他不利，但在老人承诺不会伤害楚国未来第五阶绝世高手后，辰南终于放下了心。\n第43部分：一名年轻的修炼者得到了一位老人的帮助，认识到自己的渺小。一天，他们在观赏一场精彩的龙骑士表演时，偶遇了美丽的纳兰若水。龙骑士在故事中是强大的象征，而龙则是一种神秘强大的生物。在与纳兰若水的交流中，年轻人倾诉了自己内心的痛苦，并决定离开这个曾经给予他温暖的地方。",
        "summary": "在图书馆内，年轻书籍爱好者辰南对上古神话传说产生浓厚兴趣，并在神秘老人的帮助下，揭开神魔陵园的秘密。他们在一座古老的宫殿中发现了一位中年男子的不朽肉身，以及一本记载了六千年历史的神秘书籍。辰南在玉台上发现了这位前辈的遗言，感叹他的强大实力和对武道的执着。随后，他们来到一位妖道的修炼之地，感叹其残暴不仁。辰南表示即使有机会获得这位绝代高手的盖世功力，也会选择放弃，因为这种力量不如自己修炼得来的精纯。",
        "characters_in_summary": [
            "辰南",
            "神秘老人",
            "古老宫殿",
            "玉台",
            "妖道"
        ]
    },
    {
        "id": 7,
        "source": [
            43,
            44,
            45,
            46,
            47,
            48
        ],
        "pre_entity_info": "辰南 | 天元大陆居民，受到老妇人的帮助，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。他在寻找神魔陵园的来历，试图借助皇家的浩瀚典籍揭开其神秘面纱。他在奇士府中与纳兰若水和老毒怪相遇，并观看了龙骑士的表演。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。她在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。",
        "content": "第44部分：钰公主对司马凌空的飞龙表现出浓厚的兴趣，认为这是送给她的一份礼物。然而，司马凌空解释说这只是他为她准备的其他礼物之一，仍在他的家中。尽管钰公主对此表示不满，但她仍然接受了这一解释。与此同时，辰南开始了解钰公主的性格，并对她的行为感到惊讶。在一场盛大的宴会上，老巫婆突然出现，试图说服钰公主成为她的学生，但被钰公主果断拒绝。随后，司马凌空与纳兰若水相遇，两人因一些误会引发了冲突。\n第45部分：司马凌空试图阻止纳兰若水与辰南在一起，但纳兰若水坚定地表示她不会嫁给司马凌空。她向辰南透露了自己的困境，令辰南心生爱意。然而，面对纳兰若水的痛苦和无助，辰南也感到无能为力。\n第46部分：辰南与纳兰若水相识并产生了深厚的感情。然而，由于种种原因，他们未能走到一起，让辰南感到非常焦虑和失落。在一次偶然的机会下，辰南结识了一位神秘老者，从他的口中得知了纳兰若水的消息。为了追求自己的幸福，辰南决定离开楚国，踏上寻找纳兰若水的旅程。在寻找过程中，辰南意外地在御花园发现了纳兰若水和长公主楚月的对话，从而了解了她们各自的身世和困境。尽管面临重重困难，辰南依然坚定地表示，他会勇敢地去追求属于他的幸福。\n第47部分：长公主楚月为了国家利益，计划牺牲辰南的性命。然而，辰南意外地听到了她的阴谋，从而揭开了她的可怕心机。在这个过程中，辰南还得知了即将到来的皇帝六十岁寿辰以及一个邻国派来的三位年轻龙骑士的计划。为了证明自己的实力，辰南决定展现自己的武功，以期获得皇帝的赏识和信任。\n第48部分：辰南在后羿弓的帮助下成功恢复了功力，成为了一名五阶绝世高手。他在战斗中摧毁了奇士府的一半房屋，展示了惊人的实力。这使得帝都的人们对他刮目相看。接下来，辰南向公主楚月表达了想娶纳兰若水为妻的愿望，但由于司马家族的强大势力，楚月陷入了进退两难的境地。\n第49部分：主人公辰南与一位名叫老毒怪的变态老头结下恩怨。老毒怪企图用毒药对付辰南，但辰南凭借家族传承的玄功成功抵挡住毒雾。在这场较量中，辰南意外获得了一本珍贵的《毒经》。随着他在武林中的名声逐渐上升，越来越多的高手开始关注他的实力，其中包括楚国皇帝楚瀚。",
        "summary": "钰公主对司马凌空的飞龙表现出浓厚兴趣，而司马凌空则向她展示其他礼物。辰南开始了解钰公主，并在一场宴会中遇到老巫婆，试图说服钰公主成为她的学生。同时，纳兰若水与辰南相识并产生感情，但因司马凌空的阻挠而无法在一起。辰南在寻找纳兰若水的过程中，结识了一位神秘老者，得知她的消息，并决定离开楚国寻找她。在御花园中发现纳兰若水和长公主楚月的对话后，辰南决心追求属于自己的幸福。然而，长公主楚月为了国家利益，计划牺牲辰南的性命。辰南在后羿弓的帮助下恢复功力，成为五阶绝世高手，展示了惊人实力，赢得了人们的瞩目。他向公主楚月表达想娶纳兰若水为妻的愿望，却因司马家族的强大势力而陷入困境。",
        "characters_in_summary": [
            "钰公主",
            "司马凌空",
            "辰南",
            "纳兰若水",
            "老巫婆",
            "神秘老者",
            "长公主楚月",
            "司马家族"
        ]
    },
    {
        "id": 8,
        "source": [
            49,
            50,
            51,
            52,
            53,
            54,
            55,
            56,
            57,
            58,
            59,
            60
        ],
        "pre_entity_info": "楚瀚 | 楚国的大将军，楚钰的父亲，对楚钰非常疼爱，与辰南关系友好。他在奇士府中与辰南相识，并与他交流关于楚国的事情。\n辰南 | 天元大陆居民，受到老妇人的帮助，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。他在寻找神魔陵园的来历，试图借助皇家的浩瀚典籍揭开其神秘面纱。他在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。",
        "content": "第50部分：楚国皇帝楚瀚与天阳国使臣就武艺展开了一场激烈的争论。为了展示两国武士的实力，楚瀚决定在皇宫的演武场举行一场盛大的比赛。楚国派出三名年轻俊杰与天阳国的龙骑士进行对决，吸引了众多观众前来观看。这场比赛不仅展示了两国武士的高超技艺，还加深了两国之间的友谊。\n第51部分：两位龙骑士和一名魔法师展开了一场惊心动魄的战斗。首先，一位龙骑士凭借其强大的斗气成功地击败并杀死了魔法师，展现了龙骑士的力量。随后，另一位龙骑士与先前的龙骑士展开了一场激烈的战斗，展示了他们各自高超的战斗技巧。这场战斗成为了一场力量与智慧的较量，其中一位龙骑士战胜了对手，进一步强调了龙骑士与魔法师之间力量的差距。\n第52部分：楚国和天阳国两个实力相当的国家进行了一场激烈的战斗。由于楚国的龙骑士在战斗中受伤严重，使得楚国陷入了劣势。然而，楚国的年轻武士辰南凭借其出色的东方武学实力，用长枪击败了天阳国的龙骑士，为楚国赢得了关键的一分。这一胜利使楚国皇帝和其他皇室成员对辰南的看法发生了改变，开始对他充满信心。\n第53部分：辰南展现了惊人的实力，成功击败了一名龙骑士并击伤了一头飞龙，引发了观众的震惊和欢呼。然而，接下来的比赛变得更加激烈，一名强大的龙骑士驾驶着一头四阶巨龙前来挑战辰南。面对如此强大的对手，辰南能否再次展现出惊人的实力，战胜敌人成为了比赛的焦点。\n第54部分：年轻勇士辰南与一名龙骑士及其黑龙展开了一场惊心动魄的较量。在关键时刻，辰南利用后羿弓的力量成功击败了巨龙，赢得了胜利。这一幕令在场的皇帝和文武百官深感震撼，也使辰南的名声传遍整个国家。\n第55部分：在击败龙奇士后，辰南成为了楚国英雄，吸引了众多访客。楚国皇帝楚瀚与长公主楚月商议如何应对三位龙骑士的回归，楚月建议提前将纳兰若水嫁给司马凌空来安抚辰南。然而，皇帝担心这会激怒辰南，导致他反出楚国。因此，皇帝决定在司马凌空的婚礼前收回后羿弓。同时，皇帝赐封辰南为护国奇士并赠送礼物，这让重伤的司马凌空心生嫉妒，决定搬出奇士府。然而，就在此时，皇帝宣布纳兰若水的婚期定在五日后，这激怒了辰南，导致他决定反出楚国。\n第56部分：在辰南的大婚之日，为了救出自己的爱人纳兰若水，他决定在皇帝和文武百官面前采取行动。为此，他向老毒怪寻求帮助，希望获得一种药物使司马凌空在短时间内失去功力。尽管老毒怪有所顾虑，但他仍然答应了帮助辰南完成这个计划。\n第57部分：在楚国皇宫立下赫赫战功的辰南，因皇帝将纳兰若水赐婚给他人而感到不满。为了躲避奇士府高手的追杀，他寻求老毒怪的帮助，计划前往位于东西方大陆交界处的自由之城避难。\n第58部分：护国奇士辰南受邀参加司马长风之子司马凌空与左相纳兰文成之女纳兰若水的婚礼。在前往司马府的途中，他展示了强大的实力，击败了一群兵丁，成功参加了婚礼。然而，在婚礼进行时，辰南突然出现，使用神秘武器后羿弓摧毁了司马府的门楼，破坏了婚礼的氛围。原来，辰南因两日前与司马凌空的争执而对这场婚礼心生不满，决定大闹一场。\n第59部分：在司马凌空的婚礼上，失踪已久的辰南突然现身，展现惊人实力，使用失传的神通擒龙手成功带走纳兰若水。这一幕引发了皇帝楚瀚和长公主楚月的震惊和愤怒，担心辰南会背叛楚国。然而，辰南表示他并非属于任何国家，只为纳兰若水而战。这场原本喜庆的婚礼演变成一场激烈的冲突。\n第60部分：主角辰南勇敢地与强大的敌人司马凌空展开激战。尽管面临重重困难，但他凭借坚定的意志和强大的实力，成功地击败了对手。这一胜利使他在众人面前展示了惊人的战斗力，但同时也引起了楚月的怀疑，使得更多的敌人开始关注并寻找机会对付他。\n第61部分：在楚国皇帝的宴会上，辰南与司马府发生冲突，导致宴会混乱。辰南使用后羿弓威胁皇帝，场面紧张。纳兰若水试图阻止辰南，但未能成功。两人离开后，纳兰若水表示她有责任留在帝都。辰南展现强大实力，击败对手并挟持小公主楚钰离开帝都。",
        "summary": "在楚国，皇帝楚瀚与天阳国使臣就武艺展开激烈争论，决定举办一场盛大的比赛。楚国三名年轻俊杰与天阳国龙骑士对决，展示了两国武士的高超技艺，加深了友谊。两位龙骑士与一名魔法师展开惊心动魄的战斗，一位龙骑士战胜对手，强调龙骑士与魔法师间的力量差距。楚国与天阳国进行激烈战斗，楚国龙骑士受伤严重，但辰南凭借出色东方武学实力击败天阳国龙骑士，赢得关键一分。辰南击败龙骑士引发轰动，但在接下来的比赛中，他需面对强大的四阶巨龙挑战。",
        "characters_in_summary": [
            "楚瀚",
            "天阳国使臣",
            "楚国三名年轻俊杰",
            "龙骑士",
            "魔法师",
            "辰南"
        ]
    },
    {
        "id": 9,
        "source": [
            61,
            62,
            63,
            64,
            65,
            66
        ],
        "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n小公主 | 皇帝的女儿，与辰南有矛盾冲突。在奇士府中与辰南发生冲突，并在后来与司马凌空互动。\n长公主楚月 | 楚国皇帝的长女，修道者，使用飞剑攻击辰南。\n纳兰若水 | 集美貌和智慧于一身的神秘女子，对辰南迷恋不已，与诸葛乘风关系友好。在观看龙骑士司马凌空的表演时遇到了辰南，并与他一起参观奇士府。",
        "content": "第62部分：主角辰南挟持了小公主，并在树林中躲避烈日。辰南决定让小公主成为他的贴身侍女，于是封住了她的修为。在树林中休息时，他们遭到了七名武者和一名魔法师的跟踪。辰南要求他们离开，而长公主楚月随后带领数千铁骑赶来，试图说服辰南放掉小公主。然而，辰南解释了他的顾虑，使得楚月无法成功劝说。\n第63部分：在楚国边境，辰南要求安然离开并承诺不再跟踪，楚月同意并要求辰南保证小公主不受委屈。辰南解开小公主的哑穴，她大骂辰南，但他告诉她现在是她的俘虏。辰南担心皇帝的玄祖这位170多岁的老妖怪。在林中休息后，辰南带着小公主继续前行，晚上在一个小镇停留。辰南只订了一个房间，让小公主害怕。他让小公主铺床，她误以为辰南有不良企图。辰南感觉有人监视他，但不确定是否是老妖怪。为了保护自己和公主，他果断地点穴封住小公主的功力。虽然过程疲惫，但他成功保护自己和小公主。辰南成功施展困神指，使小公主在半月内无法动弹。他在帝都一战成为楚国公敌，与纳兰若水分开。回忆老妖怪的话，他认为有些人是生命中的过客。夜晚，一道绿光来到辰南所在的小镇，似乎有重要事情发生。\n第64部分：辰南意外地遇到了一位神秘的来客，导致他的金光逐渐消失并失去了在黑暗中的感应能力。这位神秘来客带走了后羿弓和小公主，随后离去。当辰南醒来后，他发现后羿弓失踪了，同时他的灵觉也失去了作用。小公主随后醒来，两人发现有人试图化解辰南的困神指力，但并未成功。辰南怀疑这位神秘来客是一位修为超越五阶的老妖怪，对他的目的产生了疑虑。与此同时，楚国皇宫收到了一封关于后羿弓的信，得知长公主楚钰将有一段时间无法回来。\n第65部分：辰南带着小公主一路向西行进。在澹台城，他们遭遇了一定的困难，但还是顺利通过了。在望风城，他们遇到了严格的盘查，但凭借辰南的机智和准备，他们成功地隐瞒了过去。在这个过程中，辰南一直在努力驯服小公主，但她仍然拒绝屈服。\n第66部分：辰南和小公主来到了望风城的佣兵工会，寻求保护前往罪恶之城的帮助。他们在那里遇到了一位自称\"佣兵之王\"的壮硕大汉，以及一个庞大的佣兵团。经过一番思考，辰南决定加入这个佣兵团共同前往罪恶之城。小公主对此有些不满，但得知辰南的决定后，她更担心自己的未来安危。\n第67部分：关浩接受了一百金币的报酬，为辰南和小公主提供保护。然而，佣兵团团长对此表示不满。在离开城市的过程中，小公主试图贿赂辰南，但被拒绝。在穿越群山的旅程中，他们遇到了各种挑战，如盗匪和魔兽，但在关浩和其他团员的帮助下，他们都成功地克服了这些困难。在这个过程中，小公主逐渐忘记了自己的身份，开始欣赏沿途的美景。他们来到了一片谷地，这里因为一只二阶魔兽成功进阶到三阶而引起了大量的野兽。",
        "summary": "主角辰南挟持小公主，并在树林中躲避烈日。辰南决定让小公主成为他的贴身侍女，于是封住了她的修为。七名武者和一名魔法师一直跟踪着他们，辰南要求他们离开。长公主楚月带领铁骑来劝说辰南放掉小公主，但没有成功。在楚国边境，辰南要求安然离开，并保证不再跟踪。辰南解开小公主的哑穴，但小公主大骂他。辰南担心老妖怪的威胁，继续带着小公主前行。晚上在小镇停留时，辰南只订了一个房间，让小公主害怕。他铺床时被小公主误认为有不良企图。辰南感觉有人监视他，但不确定是否是老妖怪。为了保护自己和小公主，他点穴封住小公主的功力。辰南成功施展困神指，使小公主无法动弹。他在帝都成为公敌，与纳兰若水分开。夜晚，一道绿光来到小镇，似乎有重要事情发生。辰南遇到神秘的来客，金光逐渐消失，灵敏度减弱。神秘来客带走后羿弓和小公主，离去。辰南醒来后发现后羿弓失踪，灵敏度也丧失。小公主醒来后，两人发现有人试图化解辰南的困神指力，未成功。辰南怀疑神秘来客是修为超越五阶的老妖怪。楚国皇宫收到关于后羿弓的信，楚钰暂时无法回来。辰南带着小公主向西行进，在澹台城和望风城遇到困难，但顺利通过。在望风城的佣兵工会，辰南决定加入佣兵团前往罪恶之城。小公主不满，担心自己的未来。关浩接受任务保护辰南和小公主，但团长不满。旅途中遇到各种挑战，但成功克服。小公主逐渐忘记身份，欣赏美景。来到一片谷地，魔兽引起野兽骚动。",
        "characters_in_summary": [
            "辰南",
            "小公主",
            "长公主楚月",
            "纳兰若水",
            "老妖怪",
            "铁骑",
            "武者",
            "魔法师",
            "神秘来客"
        ]
    },
    {
        "id": 10,
        "source": [
            67,
            68,
            69,
            70,
            71
        ],
        "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。",
        "content": "第68部分：主人公辰南与小公主意外地遭遇了一头拥有三白虎和魔虎血统的虎王。这头强大的魔兽拥有强大的魔法攻击力，使佣兵团的成员陷入了苦战。尽管虎王展现了惊人的灵活性和力量，但在众人的共同努力下，成功击败了它并为其生命画上了句号。\n第69部分：一群勇敢的佣兵与一头凶猛的虎王展开了一场惊心动魄的激战。虎王高大威猛，让其他生物都感到畏惧。在这场战斗中，团长在关键时刻救下了被虎王袭击的副团长，两人凭借默契的配合成功地击败了虎王。然而，虎王在临死前展现出了令人震惊的变身能力，变成了一只拥有白色羽翼和玉角的强大魔兽，使得战斗变得更加激烈。在同伴辰南的帮助下，佣兵们成功地击败了虎王，再次证明了他们的勇敢和智慧。\n第70部分：年轻的冒险者辰南与一只凶猛的虎王展开了一场惊心动魄的战斗。虎王试图用火焰攻击，但辰南凭借敏捷的反应和出色的武艺，抢先一步刺伤了虎王。经过激烈的较量，虎王逐渐疲惫无力，被辰南制服。然而，地面上的人们对虎王怀恨在心，进行了报复。小公主试图阻止他们的行为，并承诺会赔偿损失。虎王被众佣兵击毙，而辰南从虎王体内取出了珍贵的魔晶核。\n第71部分：主人公辰南与小公主在讨论如何处理受伤的虎王。辰南主张将其处死，而小公主则对虎王产生了感情。出乎意料的是，虎王竟然复活了，还能理解小公主的话语。当辰南准备攻击虎王时，小公主阻止了他，因为虎王已经不再伤人，并听从小公主的命令。令人惊讶的是，虎王原本重伤，却在短时间内恢复，变得更可爱。辰南和小公主发现虎王是一头拥有妖怪能力的虎，已经修炼了上千年。\n第72部分：小公主与她的朋友辰南遇到一头名叫小玉的色虎。起初，他们对小玉有些顾忌，但随着时间的推移，小玉逐渐赢得了他们的信任。在一次意外中，小玉救了小公主，使她对小玉的感情更加深厚。然而，辰南发现小玉能听懂他们的话，并开始对他们挑衅。",
        "summary": "年轻冒险者辰南与小公主遇到了一头强大的虎王，经过一番惊心动魄的激战，成功击败了它。虎王在临死前展现出惊人变身能力，使得战斗更加激烈。在这个过程中，辰南和他的同伴们展示了勇敢和智慧的品质。",
        "characters_in_summary": [
            "辰南",
            "小公主",
            "虎王",
            "未知森林"
        ]
    },
    {
        "id": 11,
        "source": [
            72,
            73,
            74,
            75,
            76
        ],
        "pre_entity_info": "关浩 | 佣兵团的成员，负责协助团长应对白虎的袭击。\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。\n小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。",
        "content": "第73部分：佣兵团成功护送客商抵达。这个城市位于群山中的平原，由五位城主共同管理。佣兵团成员关浩与辰南在此相遇，辰南为了避难而来，因为家人受到威胁。关浩惊讶于小公主的身份，并与她互动。虎王小玉用虎吼声吓倒了关浩，小公主和虎王捉弄了他。虎王力量减弱，从三阶魔兽降到了一阶。关浩认出虎王并逃跑，小公主和辰南决定教训他，但在辰南的帮助下，关浩成功逃脱。\n第74部分：两位老人讨论了一场即将发生的战斗，涉及一位年轻的虎王主人和一位骑神雕的少女。黄衣少女骑着金雕出现，引发了与小公主的冲突。一位黄衣女子与蒙面女子发生争执，各自带领二阶魔兽大鹏和一阶魔兽虎王进行较量。虎王实力下降，黄衣女子失望离开，但小公主并未放弃，与蒙面女子争吵并互相攻击。辰南试图平息纷争，但情况变得更糟。小公主和辰南面临困境，虎王无法对抗神雕，小公主功力被封，无法抵抗蒙面女子的魔法攻击。辰南在地面上大笑，看着小公主陷入困境。作者辰东对小公主进行了采访，展示了她强烈的自我意识和个性。然而，一位黑发青年男子突然出现，带来一股毁灭性的气息，使得小公主和辰东都陷入了困境。\n第75部分：辰南这位勇敢的青年与美丽的小公主相遇。由于一场误会，小公主对辰南产生了误解并对其抱有敌意。然而，在一次意外冲突中，小公主意识到自己的实力远不如辰南，不得不寻求他的帮助。为了解除困神指力，辰南提出了一个条件：小公主必须成为他的侍女。经过一番争论，两人达成协议，决定一起去神风学院寻找神秘的蒙面黄衣女子，以报宿怨。\n第76部分：小公主在城里欢快地玩耍，从一个小商贩那里抢走了冰糖葫芦，而辰南作为她的跟班不得不为她付款。随后，他们在城中遭遇追逐，小公主抱怨辰南给她买的破旧衣服和弄脏的脸。晚上，辰南帮助小公主化解了困神指力的痛苦，并在换上新衣后，小公主的魅力让整个房间更加明亮。在罪恶之城的客栈中，辰南与小公主发生争执，小公主决定离开，但警告辰南在罪恶之城的每一天都会倒霉。辰南并不担心小公主的离开，他相信她会回来。在罪恶之城的闲逛中，辰南发现了老毒怪的到来，但他选择暂时回避。在醉意朦胧中，辰南感受到了人生的复杂和沧桑。\n第77部分：寻找失落的神之左手。这个传说中的物品是本学期考核的关键，找不到它的学生将无法获得学分。学生们开始讨论一个古老的传说，以及数千年前两位神在附近的群山中的战斗。尽管竞争激烈，但他们仍然抱有希望，希望能找到神之手并展开一场奇妙的冒险。同时，楚国小公主为了赚钱而开始抢劫路人，但在遇到辰南时遇到了挫折。辰南识破了她的身份，并决定在她离开后拿走她的财物。小公主在空中愤怒地咒骂辰南，但她无法阻止他。辰南猜测小公主可能想加入神风学院，因此决定在当晚去一探究竟。",
        "summary": "佣兵团成功护送客商后，成员关浩与辰南相识。辰南为避难而来，因家人受到威胁。关浩惊讶于小公主的身份，与她互动。虎王小玉力量减弱，关浩逃脱。两位老人讨论即将到来的战斗，涉及年轻虎王主人和黄衣少女。黄衣少女引发与小公主的冲突，两位女子分别带领二阶魔兽和大鹏、一阶魔兽虎王进行较量。虎王实力下降，黄衣女子失望离开。小公主与蒙面女子争吵并互相攻击，辰南试图平息纷争，但情况更糟。小公主和辰南面临困境，虎王无法对抗神雕，小公主功力被封。辰南在地面上大笑，看着小公主陷入困境。",
        "characters_in_summary": [
            "关浩",
            "辰南",
            "小公主",
            "虎王小玉",
            "两位老人",
            "黄衣少女",
            "蒙面女子"
        ]
    },
    {
        "id": 12,
        "source": [
            77,
            78,
            79,
            80,
            81,
            82,
            83
        ],
        "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击。\n神风学院 | 神秘的学院，拥有高手如云的学生和教师，小公主计划进入寻求帮助。",
        "content": "第78部分：辰南在微弱的星光下离开客栈，前往著名的神风学院寻求修炼机会。在学院里，他欣赏着古老的建筑和浓厚的修炼氛围，目睹了许多学生在努力修炼的场景。他还发现了一些独特的地点，如湖泊、山脉和龙的栖息地。然而，当他来到墓地时，意外地被一名女子误认为是淫贼，这导致了一场混乱和骚动。\n第79部分：辰南因为被误认为是淫贼而遭到追捕。在逃亡过程中，他成功地逃离了神风学院并回到了客栈。几天后，他听说附近的飞虎大盗可能是小公主所扮，于是决定前往神风学院寻找她。在学院中，他发现了一个美丽的女子，该女子惊讶地看着他说了一句：“是你吗？”\n第80部分：主人公辰南因为被误认为是邪恶大盗而卷入了一场风波。在旅途中，他意外地遇到了神秘美女东方凤凰，她请求辰南帮助她找到另一个被误认为纯真善良的邪恶人物——小邋遢。经过一番误会与解释，辰南和东方凤凰决定携手寻找古神的断手，以证明辰南的清白。在这个过程中，他们不仅要面对各种危险和挑战，还要解开隐藏在背后的真相。\n第81部分：蓝衣老人讲述了他的孙女温柔的一面，而辰南和东方凤凰则在金色巨雕的带领下，探索神之断手的真相。他们在战场遗址上发现了古神大战的痕迹。在寻找小公主的过程中，他们遇到了其他修炼者，这些人都提到过小公主的恶作剧。辰南和东方凤凰找到了正在逃跑的小公主。小公主将这次事件视为游戏，并不断嘲笑和辱骂辰南和东方凤凰。这让辰南既生气又好笑，而东方凤凰则感到非常愤怒，决定要狠狠地惩罚小公主。虎王小玉带着小公主迅速穿过森林，让辰南束手无策。尽管如此，小公主仍然继续辱骂辰南和东方凤凰，称他们是坏蛋。\n第82部分：小公主被误认为是邪恶的飞虎大盗，与她同为神风学院的东方凤凰产生了误会。为了洗清罪名，小公主决定与东方凤凰一起回到学院查明真相。然而，在这个过程中，她们却忘记了同在谷地的辰南，他被迫独自在大山中寻找返回罪恶之城的道路。\n第83部分：主人公辰南在群山中匆忙赶路，希望在日落前回到自由之城。他担心夜间行进会更困难，并担心自己被神风学院的高手追捕。同时，小公主和东方凤凰回到罪恶之城，小公主决定加入神风学院修炼。她们的出现引起了轰动，因为其中一人是传说中的飞虎大盗。副院长发现小公主的罪行与一名名叫辰北的青年有关，经过调查后发现小公主在撒谎。副院长决定将小公主送到城主府关押，但在小公主的恳求下，副院长给了她一个机会。副院长要求小公主交出抢劫的财物，并允许她离开。小公主希望能加入神风学院，但副院长拒绝并接受她的请求。辰南在大山出来后回到罪恶之城的客栈，发现小公主正在他的房间里偷窃。\n第84部分：主角辰南闯入小公主的住所，意图惩罚她。然而，一只名叫小玉的虎王出现并试图阻止他，但被辰南制服。随后，辰南对小公主进行惩罚，但她同意成为他的侍女。一天，小恶魔请辰南帮忙打水，却被拒绝。后来，辰南降低要求，让小公主帮他端茶，但她却在茶水中加入了虎王的毛发，企图报复。辰南察觉后，与小公主发生冲突。就在这时，他们发现窗外有一股强大的压力，猜测可能是楚国皇帝的玄祖。由于对这位老妖怪的敬畏，辰南不再对小公主无礼。",
        "summary": "在神风学院寻求修炼机会的辰南，因被误认为是淫贼而陷入一场风波。在经历一系列冒险和挑战后，他与神秘美女东方凤凰共同揭开失踪小公主背后的秘密，证明了自己的清白并找到了小公主。在这段旅程中，他们还遭遇了神之断手风波，引发了一场惊天动地的大战。",
        "characters_in_summary": [
            "辰南",
            "东方凤凰",
            "神风学院",
            "淫贼",
            "失踪小公主",
            "神之断手"
        ]
    },
    {
        "id": 13,
        "source": [
            84,
            85,
            86,
            87,
            88,
            89,
            90,
            91
        ],
        "pre_entity_info": "小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n神风学院 | 一所著名的魔法学院，位于楚国，是小公主和辰南的争斗发生的地方，蓝衣老人在此议论两人的争斗",
        "content": "第85部分：小恶魔小公主向小公主寻求帮助，因为他是身无分文的。小公主告诉了辰南关于神风学院的事，让他大笑起来。之后，辰南给了小公主一些钱，但她说这是要还之前被抢走的钱的。几天过后，罪恶之城的神手风波达到了新高度，数千修炼者来到了神战遗迹寻找古神断手。辰南在遗迹中遇到了满头银发的仙风道骨老人，他是楚国皇帝的玄祖。他们讨论了修道者和武者的差别，以及老人的目的并不是为了古神断手中的宝物。老妖怪提到了他在大陆中部地带的十万大山中寻找珍兽的血液来维持生命，而不是像妖道一样大肆屠杀活人。他表示暂时计划在罪恶之城居住一年半。同时，他也提起了皇宫里一个活泼的小丫头，可能和辰南一起来了这里。老妖怪让辰南好好照顾她，不要让她在那里闯出大祸。老妖怪展示了他的惊人修为，一步百丈，让辰南感到震惊和激动。\n第86部分：小公主为了解除身上的禁制，决定加入神风学院并在神战遗迹中寻找传说中的神手。然而，她一直未能找到线索。后来，她发现虎王小玉可能知道神手的位置，便请小玉带她去。然而，小玉突然离开，让小公主在大街上遇到了麻烦，不得不住在辰南所在的客栈。在那里，她请求辰南帮助她恢复功力，但辰南要求她侍寝作为交换。几天后，小玉突然出现并带来了古神的手骨，揭示这并不是传说中的左手骨。小公主和辰南怀疑小玉知道更多关于古神的秘密，但她拒绝透露。\n第87部分：小公主为了寻找古神断落的手掌，与她的伙伴虎王小玉一起克服重重困难。她们找到了神骨并将其带回。在这个过程中，小公主利用神骨吸引了大量修炼者的注意，导致神风学院的副院长陷入困境。成功加入神风学院后，她教训了副院长。与此同时，辰南在神风学院的高层建筑上呼唤小公主，让她陷入了犹豫。辰南踢开虎王并抓住小公主，告诉她这场动乱的规模。小公主担心学院被拆，辰南表示不敢保证。随后，他们讨论了虎王的神秘来历。在这时，神风学院深处传来震天巨响，暗示高手即将出手。\n第88部分：一场因神秘神骨引发的纷争正在展开。一位金发中年男子手持屠龙枪，驾驭着一头四阶巨龙，要求交出神骨。副院长出面解释，神骨并非古神的左手骨，而是右手骨，上面记载着关于神手中宝物的线索。然而，小公主在寻找神骨的过程中陷入了困境，需要辰南的帮助来澄清真相。在这场纷争中，小公主意外地卷入了罪恶之城的纷争。东方凤凰作为证人，证实了小公主并未找到古神的完整骨骼。副院长承认这是一个误会，并决定让小公主加入神风学院。\n第89部分：神风学院每月初开放院门进行录取，吸引成千上万的年轻人报名。被正常录取的学生都是阶位强者，进入学院后不分年级，只跟选定教师修炼。强者轻松过关，稍差的学生被迫刻苦修炼，使学院修炼风气浓厚。对于王孙贵女，学院会适当降低标准。主人公辰南带着妹妹小公主来到神风学院报名，路上遇到青年告知学院名声和人潮情况。小公主想骑小玉飞进学院，引起人们注意，成为焦点。他们在报名处以“败类”和“小麻烦”之名登记，引发新生们关注。通过三关测试后，两人加入神风学院，与英挺青年、熟悉的人和金发女子成为同学。\n第90部分：学生们误将辰南当作客栈房客，将其房屋破坏。当发现辰南并不在屋内后，他们为造成的损失进行赔偿。与此同时，辰南在月圆之夜感受到神秘力量，被引导至神战遗迹的谷底。在那里，他发现了地下有一位女子寻求重生的线索。\n第91部分：辰南意外地发现地下传来的神秘波动。他深入探索，发现了一个美丽的地下湖。湖水的上涨导致了地层的塌陷，形成了一个迷人的小湖。在湖中，辰南发现了古神留下的左手和神秘的玉如意。然而，突如其来的危险让他陷入了一场与水怪的激战。\n第92部分：虽然主角是第一次参加水中战斗，但他依然成功地击败了水怪。然而，在战斗中，他也受到了严重的伤害，并被大量的水蛇包围。在危急时刻，他运用家族传承的玄功成功逃脱，安全抵达陆地。",
        "summary": "在神风学院，小公主为解除身上禁制，寻求神手线索。途中遇险，入住辰南所在客栈。为恢复功力，小公主答应侍寝，后与辰南共同寻找神骨。在冒险过程中，结识虎王小玉，揭开神骨之谜。辰南与小公主成功找到神骨，引发纷争。在神风学院，辰南与小公主相识，引起一系列骚动。在月圆之夜，辰南感受神秘力量，深入神战遗迹，发现地下湖及古神留下的左手和玉如意。",
        "characters_in_summary": [
            "小公主",
            "辰南",
            "神手",
            "虎王小玉",
            "神风学院"
        ]
    },
    {
        "id": 14,
        "source": [
            92,
            93,
            94,
            95,
            96,
            97,
            98
        ],
        "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n神风学院 | 一所著名的魔法学院，位于楚国，是小公主和辰南的争斗发生的地方，蓝衣老人在此议论两人的争斗\n东方凤凰 | 小公主的朋友，神风学院的导师，负责带领新生熟悉学院环境",
        "content": "第93部分：辰南在一次意外中发现了一块神秘的玉如意，它具有吸收功力的能力，但并无实际用途。在寻找玉如意的秘密时，他听到了一个女子的呼喊，但无法判断是真实存在还是幻觉。为了揭开神魔遗迹的真相，辰南利用城中轰动的事件潜入调查。人们议论着城北古神战场的奇异现象，干涸的湖谷在一夜之间恢复水源并出现水怪和古神断手。然而，进入湖中的修炼者都被水怪吞噬。龙骑士和魔法师联手将湖泊冰封，引发了一场争夺神之左手和神秘宝物的战斗。\n第94部分：一名神秘的魔法师施展强大魔法，使得湖面短时间无法解封。许多强大的魔法师都在等待湖水解冻，以便争夺古神遗落的神秘物件。辰南对此感到惊讶，并在天黑后回到客栈疗伤。第二天，罪恶之城传来消息，人们发现了古神断落的左手，但没有找到其他特殊物品。混乱的争斗开始，数百人在混战，数千人在围观。辰南逐渐走向战场。就在混乱即将失控时，远处传来一声巨大的龙啸，令所有人感到恐惧。随后，三名神风学院的魔法师出现，试图阻止争斗。\n第95部分：两位绝世高手——五阶元婴境界的修道者和御剑飞空老人，都来自于著名的神风学院。修道者试图阻止众人争夺古神遗宝，以免引发不必要的伤亡和损失。在他的努力下，越来越多的人选择离开，使得一场潜在的危机得以化解。在这个过程中，辰南与修道者进行了交流，对其产生了敬意，并加深了对东方武者实力的理解。\n第96部分：在神风学院，辰南因为一块神秘神骨而引发了一系列纷争。起初，他因为害怕引起麻烦而没有拿走神骨，但后来以五万金币将其买下。在学院里，他结识了一位性感金发美女，并因被误认为是调戏东方凤凰的败类而成为众人反感的对象。为了摆脱困境，辰南寻求副院长帮助，决定将神骨出售给他。然而，副院长试图威胁辰南交出神骨，导致双方达成一项协议。在神骨交易过程中，辰南被卷入一场纷争，被迫逃离学院并在环城河中躲避追击。\n第97部分：辰南因寻找队伍无果而名声受损。他的行为引起众怒，尤其是东方凤凰的愤怒。凤凰亲卫队决定捉拿辰南，而东方凤凰则请求副院长全城通缉。辰南怀疑露丝是告密者，决定报复。在更换衣物和整理财物后，他发现龙珠破碎，悲痛欲绝。为躲避凤凰亲卫队的追捕，辰南躲在客栈内养伤。同时，东方凤凰的困神指力即将发作，需要治疗。辰南决定夜探神风学院，为东方凤凰和小麻烦治疗。\n第98部分：辰南潜入小公主和东方凤凰的房间，试图解除小公主身上的禁制。过程中，他发现小公主在梦中也对他充满敌意。经过努力，辰南成功化解了禁制，并提出让公主成为他的侍女。与此同时，他与东方凤凰因误会发生冲突，导致关系紧张。尽管辰南没有进一步骚扰东方凤凰，但他的行为还是引起了蓝衣老人的不满，后者承诺日后会找辰南算账。\n第99部分：东方凤凰与小公主发生冲突，导致双方关系紧张。东方凤凰在梦中受到惊吓，误认为小公主背叛了她。几个女孩进来询问情况，东方凤凰让她们离开。小公主试图解释，但东方凤凰仍不相信。她们一起去吃早饭，不料屋子倒塌。这段时间，学院内发生了一系列与辰南有关的奇闻。辰南被打伤并被丢在花圃中，人们猜测贼人是他。东方凤凰为此感到尴尬，小公主努力为她澄清事实。辰南在客栈养伤，决定出城走走。他在林中遇到一位蓝袍老人，被布袋套住并封住穴道。",
        "summary": "辰南在一次意外中发现了一块神秘的玉如意，它在寻找秘密的过程中引发了神魔遗迹的纷争。众多强者为了争夺神之左手和神秘宝物而在湖泊冰封期间等待湖面解封。辰南在神风学院结识了一位神秘修道者，并因其行为而引发一系列纷争。辰南在逃避追捕的同时，为东方凤凰和小麻烦治疗，并与他们建立了复杂的关系。",
        "characters_in_summary": [
            "辰南",
            "神秘修道者",
            "东方凤凰",
            "小麻烦",
            "神魔遗迹",
            "神风学院"
        ]
    },
    {
        "id": 15,
        "source": [
            99,
            100,
            101,
            102,
            103,
            104
        ],
        "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n神风学院 | 楚国的一所著名魔法学院，七位强大的魔法师在这里联手施展魔法，将小湖彻底冰封。这里是辰南和小公主等人发生冲突的地方\n东方凤凰 | 小公主的朋友，神风学院的导师，负责带领新生熟悉学院环境\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n龙舞 | 神秘女子，与辰南相遇并在神风学院交流，对辰南的擒龙手感兴趣，试图从辰南处学习技巧",
        "content": "第100部分：辰南遭遇了一个拦路抢劫者，原本以为是玩笑，却发现自己陷入了一场麻烦。尽管他试图妥协，但强盗并未罢手，反而变本加厉。在战斗中，辰南发现对方是神风学院的高手，并与东方凤凰相识。经过一场激战，辰南终于战胜了这位强大对手，摆脱了困境。\n第101部分：学生们围攻着一个名叫辰南的年轻武者。辰南已经进入了三阶境界，拥有强大的武功。在一场激战中，他成功击败了一名魔法师，并在学生面前展示了实力。然而，他知道时间紧迫，担心有人会给东方凤凰送信，所以决定尽快结束战斗。在战胜魔法师后，辰南又遭到了其他学生的围攻。为了摆脱他们，他答应参加三日后举行的打擂比赛。东方凤凰和小公主得知消息后，表示会在比赛中挑战辰南。辰南则发誓要寻找机会报复东方凤凰的爷爷和另一个老头。\n第102部分：神风学院的三号演武场上，一名精通暗器的角色即将与一名强大的魔法师展开对决。数千名观众围观着这场备受瞩目的比赛。在这场对决之前，英俊女子龙舞出现了，提到了这名暗器高手所掌握的类似失传擒龙手的绝学。主角辰南因为被误认为是龙舞的追求者而遭到了误解，被冠以“败类”之名。在被迫答应传授秘法后，他与龙舞进行了一场激烈的决斗。在这个过程中，他的朋友关浩提醒他对手实力强大，建议他尽快离开。然而，辰南仍然决定为自己正名，勇敢地参加了决斗。与此同时，25-30岁的金发青年凯文与20岁的东方凤凰因为一场恩怨而展开了对决。东方凤凰在众人的支持下，与辰南进行了一场激烈的魔法战斗。辰南试图通过激怒东方凤凰来找到战斗中的机会。在这场充满激情和勇气的战斗中，观众们见证了辰南的决心和他所拥有的惊人实力。\n第103部分：辰南与东方凤凰展开了一场激烈的战斗。在众人支持下，东方凤凰试图用魔法攻击战胜辰南，但辰南凭借其敏捷的身手和强大剑气成功抵挡住攻击。关键时刻，辰南施展失传已久的擒龙手，成功抓住东方凤凰，令观众们惊叹不已。\n第104部分：辰南成功地击败了东方凤凰的代表，赢得了胜利。然而，他并没有就此罢休，反而向东方凤凰的祖父，一位强大的蓝衣老人发起挑战。尽管辰南未能击败老人，但他的挑衅激怒了对方。在接下来的日子里，辰南不断躲避东方凤凰和其他势力的追杀，为了生存和复仇，他决定潜入神风学院寻找机会。\n第105部分：主人公辰南为了寻找神风学院的龙骑士作为对手，冒险潜入学院东北角的龙栖息地。他巧妙地利用辣椒粉引起龙群骚动，成功地吸引了大量龙骑士的注意力。然而，他在混乱中遇到了意想不到的对手——一头可爱的龙宝宝小龙。小龙突然袭击并压制住了辰南，使得他在逃脱过程中被小龙纠缠住。",
        "summary": "主角辰南在一次意外中被卷入了一场纷争，与神风学院的学生们发生冲突。为了摆脱困境，他参加了学院的打擂比赛，并在比赛中展现出了惊人的实力。然而，他的敌人不仅仅是东方凤凰，还有副院长和龙舞等强大对手。为了摆脱这些麻烦，辰南决定夜探神风学院，制造一场混乱。",
        "characters_in_summary": [
            "辰南",
            "神风学院",
            "东方凤凰",
            "副院长",
            "龙舞"
        ]
    },
    {
        "id": 16,
        "source": [
            105,
            106,
            107,
            108
        ],
        "pre_entity_info": "小公主 | 皇帝的女儿，与辰南有矛盾冲突，与司马凌空互动。在奇士府中与辰南发生冲突，后来在旅途中逐渐和解。与虎王的关系为救下虎王，虎王是一头强大的成长型魔兽，被辰南杀死后又复活\n辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n神风学院 | 一所高等学院，位于天元大陆，是东方凤凰工作的地方，也是辰南和小公主发生冲突的地方。学院内有龙骑士表演，也是辰南寻找龙作为对手的地方。\n拜月国 | 一个国家，小公主和三皇子等人生活的国度",
        "content": "第106部分：小公主找到了辰南，请求他帮助化解她身上的困神指力。辰南答应了她的请求，并在谈话中小公主提到了昨晚神风学院的龙场事件，暗示可能是辰南所为。两人展开了争论，小公主提议让辰南帮她教训拜月国的三皇子仁剑作为交换条件。辰南同意了，但要求带他去色虎（小玉）曾去的神秘地点。经过一番争执，色虎选择了信任辰南并降落在他头上，但随后突然攻击他并释放闪电。辰南依靠一件古神遗宝躲过了一劫，使得色虎对辰南产生了恐惧。\n第107部分：虎王色虎因恐惧玉如意而向辰南透露了一个神秘地点的线索。为了揭开这个秘密，辰南带着色虎踏上了寻找之旅。他们穿越了无数的山川河流，来到了一个宁静的小村庄。在这个村子里，他们遇到了一位神秘的老者，他向辰南讲述了关于这个神秘地方的传说以及它所隐藏的秘密。\n第108部分：主人公辰南跟随虎王穿越了神秘的山脉，抵达了一个充满远古巨人痕迹的谷地。在这里，他们发现了由白骨堆积成山的地方，以及一座漆黑的宫殿。这个惊人的发现让辰南深感震惊和恐惧。\n第109部分：一只老虎试图逃跑，却被辰南抓住。他们与老虎一起躲在山脚下，观察两个巨人从山林走进山谷，分别带着死去的飞龙和地龙。辰南对巨人对强大飞龙的轻松猎杀感到惊讶。小玉解释说巨人用石块将飞龙砸下来。这个山谷住著一群巨人，他们已经在这里生活了许多年，将猎物堆积在一起，并将白骨堆积成山。每天，巨人们都会去狩猎并将猎物生吃。辰南和小玉在山林中观察这个山谷。一天，巨人们带回了一些新的猎物并开始分食。辰南感到饥饿，于是让小玉带路，远离了山谷。当他们远离山谷后，辰南开始享用晚餐。小玉变成小猫般大小，趴在草地上看著辰南。辰南将烧鸡撕开，递给小玉一半。小玉吃得津津有味，但很快就吃完了。辰南拿出一块牛肉在小玉面前晃了晃，承诺如果小玉带他去骨山上的宫殿，就会给牠吃。小玉犹豫了一下，但还是决定带路。",
        "summary": "小公主找到辰南寻求帮助，希望他能解除她身上的困神指力。辰南答应后，小公主提到可能与他有关的神风学院龙场事件。为换取帮助，她提议让辰南教训拜月国的三皇子仁剑。在寻找神秘地点的过程中，辰南和虎王色虎共同经历了许多冒险，来到一个充满巨人遗迹的山谷。在那里，他们发现了由白骨堆积而成的山和一座黑色宫殿，揭示了这个地方所隐藏的秘密。",
        "characters_in_summary": [
            "小公主",
            "辰南",
            "虎王色虎",
            "神风学院",
            "龙场事件",
            "拜月国",
            "三皇子仁剑",
            "神秘",
            "巨人遗迹山谷",
            "白色宫殿"
        ]
    },
    {
        "id": 17,
        "source": [
            109,
            110,
            111,
            112,
            113,
            114,
            115,
            116,
            117,
            118,
            119
        ],
        "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n副院长 | 神风学院的负责人，对小公主另眼相看，免其一年住宿费\n小龙 | 五阶圣龙，辰南的朋友，对辰南有特殊感情，帮助辰南逃避副院长的追捕\n东方凤凰 | 东方老人的女儿，拜月国的公主，神风学院的学生，与辰南有感情纠葛",
        "content": "第110部分：辰南意外发现了散落的神骨，推测可能是某位古神的遗物。进入大殿后，他看到了两排神秘的干尸站立在两侧，同时一个苍老的声音在大殿内回响。在与声音交流后，辰南继续深入，却发现其中一个干尸突然转头对他微笑，令他感到恐惧不已。\n第111部分：辰南与小玉邂逅了一位自称活人的神秘老人，尽管他的外表如同干尸。这位堕落古神曾击败另一位古神，但在战斗中受伤严重，导致失去神力。他告诉他们，魔殿的真正目的是镇压一只强大的蛮兽，而巨人们的祖先曾是这位古神的手下，负责守护魔殿。令人惊讶的是，古神在离开后从未归来。\n第112部分：年轻的辰南听说了神秘大殿和玄武甲的传说。据一位老人所说，这座大殿曾是古神用来囚禁一头凶猛蛮兽的地方，而蛮兽被镇压在九幽白骨大阵之下。辰南了解到，大殿中不仅有这头蛮兽，还有一件传说中的宝甲——玄武甲。在老人即将离世之际，他告诉辰南自己是这座大殿的神仆，并希望辰南能将这个秘密传播出去。\n第113部分：主人公辰南渴望获得传说中的神甲玄武甲，但由于地窟中的恶兽，他知道自己的实力不足以进入。在一座魔殿中，辰南遇到了神秘老人，得知了地窟的一些秘密。在神秘老人的建议下，辰南决定在第二天离开魔殿，前往罪恶之城。途中，他与色虎小玉发生了一些有趣的对话。回到罪恶之城后，辰南发现他的住处被小恶魔破坏，但他并未生气。\n第114部分：辰南在寻找古神遗宝的过程中结识了小公主和小玉。起初，他们因误会而产生冲突，但随着剧情的展开，辰南成功地化解了困神指力。在这个过程中，他们还遇到了神风学院的学生，其中一些魔法师对辰南抱有敌意。当太阳即将落山时，小公主带着小玉来到客栈，请求辰南帮助她化解困神指力并教训拜月国的三皇子仁剑。虽然化解困神指力让辰南感到疲惫，但他还是答应了这个请求。随后，客栈的伙计送来一封信件，信中是龙舞要求辰南提供擒龙手修炼方法的请求。为了避开东方老人和龙舞的麻烦，辰南决定暂时离开客栈。\n第115部分：在辰南与东方老人的恩怨中，他为了躲避追捕，求助于神风学院的副院长。然而，他在学院受到了学生们的议论，令他感到不安。在与副院长的交谈中，辰南怀疑副院长是为了陷害他而来。副院长却表示，他已得知辰南曾潜入学院搅闹龙场的事，但因想给他一条生路而暂时隐瞒。尽管辰南否认此事，但他仍然忐忑不安。副院长带他去龙场证明他的清白，却发现他们试图唤醒的灰褐色小龙并未醒来，反而发出狂风，险些将副院长卷入悬崖。\n第116部分：主人公辰南遇到了一头名叫艾米的圣龙。艾米对辰南表现出了友好的态度，这让辰南感到惊讶。副院长透露，艾米是一头五阶圣龙，拥有强大的力量和龙语魔法。原来，艾米已经目睹了辰南在夜晚投放辣椒粉的整个过程，这使得辰南无法抵赖。副院长要求辰南回到学院接受审讯，但艾米却对辰南表现出保护之意，甚至攻击副院长，以帮助辰南逃脱。\n第117部分：主人公辰南在峭壁上目睹了圣龙小龙与他讨厌的副院长之间的冲突。副院长一直剥削和压榨辰南，而在辰南的怂恿下，小龙开始报复副院长。由于小龙强大的实力，副院长措手不及地被击败，但并未受到伤害，只是受到了惊吓。在离开前，辰南与小龙告别，承诺以后还会来找它玩。\n第118部分：在神风学院，主人公辰南邂逅了一头名叫小龙的神秘圣龙。小龙因在副院长手中吃亏而被迫留在学院。辰南对小龙的身份产生好奇，副院长透露小龙的主人也不清楚它的真实身份，只知道它是一头强大的圣龙，但对小事物充满好奇心，时常制造麻烦。辰南担忧将来会被小龙捉弄，副院长建议他通过为神风学院做事来换取小龙的帮助。\n第119部分：在这个名为天元大陆的世界，东西方的修炼风格截然不同。神风学院的副院长要求辰南为他效力，以解决他惹下的麻烦。虽然辰南不满这种胁迫，但他意识到自己闯下的祸事严重，被迫妥协。副院长解释称，神风学院需要像辰南这样的人才，尽管他自认为只是一个不起眼的小角色。经过争执，辰南同意为副院长效力，但仍保持警惕。\n第120部分：副院长与其他院长讨论了一场热身赛以及未来的比赛计划。同时，他们还提到了学院的历史和神秘的生物圣龙艾米。在这期间，辰南离开了副院长的办公室，随后遇到了东方凤凰和她的团队。她们指责辰南并要求他还回之前被抢走的钱。",
        "summary": "辰南意外发现了一个神秘的大殿，里面有许多神秘的干尸。他与一个自称堕落古神的老者相遇，得知了大殿的真实目的和玄武甲的传说。为了获得传说中的神甲，辰南决定挑战地窟中的恶兽。在神风学院，他结识了一头名叫小龙的圣龙，并在副院长的要求下为他效力。与此同时，他还遇到了东方凤凰和她的团队，被指责抢走了他们的钱。",
        "characters_in_summary": [
            "辰南",
            "堕落古神",
            "小龙",
            "圣龙",
            "副院长",
            "东方凤凰"
        ]
    },
    {
        "id": 18,
        "source": [
            120,
            121,
            122,
            123,
            124,
            125,
            126,
            127,
            128
        ],
        "pre_entity_info": "辰南 | 天元大陆居民，楚国隐国士，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感。在奇士府中与纳兰若水相遇，并观看了龙骑士的表演。使用后羿弓对抗巨人。他是关浩的雇佣兵，关浩是佣兵团的成员，负责协助团长应对白虎的袭击\n东方凤凰 | 东方老人的女儿，拜月国的公主，神风学院的学生，与辰南有感情纠葛\n小公主 | 神风学院的学生，与副院长有特殊关系\n老妖怪 | 东方凤凰的爷爷，修为恐怖的高手，曾为孙女报仇找到辰南\n露丝 | 性感、火辣的美女，疑似向东方凤凰告密，导致辰南被追杀",
        "content": "第121部分：辰南、东方凤凰和小公主之间的纠纷愈演愈烈。由于一场争吵，小公主要求辰南还钱，而辰南则表示他的钱被副院长勒索了。这让东方凤凰非常愤怒，她决定与辰南进行决斗。为了增加决斗的刺激性，辰南提议将胜利者的代价定为生命。这场激烈的决斗即将展开，而结局将会改变他们的命运。\n第122部分：六大绝色美女之一的东方凤凰与辰南发生冲突，原因是辰南的要求让东方凤凰感到羞辱。场外观众对辰南充满愤怒，而东方凤凰决定用魔法击败他。然而，辰南成功抵挡住了她的攻击，并提出一个赌注：如果他赢了，东方凤凰将给他做一个月的侍女。尽管场外观众抗议，但战斗仍继续进行。东方老人的出现阻止了东方凤凰对辰南的攻击，并要求她先回去。东方凤凰不甘心失败，发誓要提高自己的实力以击败辰南。这一幕让观众们瞠目结舌，而辰南则在心中预见到未来可能面临的困境。\n第123部分：在某个神秘的世界，辰南因为与东方凤凰发生争执而遭到围攻。在这个关键时刻，东方老人突然出现，成功地阻止了事态的进一步恶化。随后，副院长找到了东方老人，恳求他放过辰南。在一段时光后，辰南在小巷中偶遇了冷锋。冷锋提起之前挑战辰南和东方凤凰的事情，并决定向辰南发起挑战。经过一番准备，两人在树林旁的空地上展开了一场激烈的战斗。在这场战斗中，双方都展现出了惊人的实力，让观众们为之惊叹。经过一场惊心动魄的战斗，两人达成了某种共识，结束了这场挑战。\n第124部分：三阶高手冷锋与刚进入剑气出体之境的辰南展开了激战。经过半个时辰的激战，辰南逐渐力竭，而冷锋也显得疲惫。冷锋突然发动攻击，用圆月弯刀一分为二，形成数十把小巧的圆月弯刀向辰南袭击。辰南躲避过后，惊讶地发现冷锋还有更多的武器。冷锋凭借出色的实力和技巧击败了辰南。尽管输了比赛，辰南仍表示愿意再次与冷锋对决，以提高自己实力。冷锋在胜利后提醒辰南不要招惹他的妹妹凤凰，并警告他如果再听到关于凤凰的负面传闻，一定会轻易放过他。\n第125部分：辰南深感自己的实力仍有不足，意识到强中更有强中手。在调息过程中，他察觉到危险的气息，发现有人暗中接近。原来有三名高手企图将他置于死地。然而，辰南凭借其机智和强大的实力成功地抵挡住了他们的攻击，展现了他的勇敢和智慧。\n第126部分：辰南与三位蒙面人展开了激烈的战斗。双方的刀气和斗气相互碰撞，导致双方都受到了重创。尽管辰南体力不支，吐出了鲜血，但他依然顽强地战胜了两个蒙面人。然而，在战斗过程中，辰南因受伤过重而昏迷不醒。\n第127部分：辰南意外地遭遇了敌人，生命陷入危机。然而，一位神秘的高手老妖怪突然现身，救了他并将他带到了一处僻静的地方进行治疗。在这个过程中，老妖怪向辰南传授了关于修炼的一些道理，帮助他更好地理解自己的修为。当辰南提到自己在三阶境界上停滞不前的问题时，老妖怪告诉他这是因为每个修炼者都会遇到的困龙关卡，要想突破这个瓶颈，需要付出更多的努力和时间去寻找契机，比如经历一场生死大战。\n第128部分：主人公辰南在经历了一场又一场的生死大战后，不断提升自己的修为。为了更进一步，他开始寻求更高级别的训练方法，如与其他高手进行生死之战。在探索过程中，他发现了一种全新的修炼方式——强行冲击未知的经脉领域以提升实力。虽然这种方法极具风险，可能导致走火入魔，但辰南依然勇敢地尝试并成功打通了一部分未知经脉。然而，这一过程也让他短暂地陷入了昏迷。\n第129部分：主角辰南在尝试修炼时遇到了困难，险些走火入魔。为了改变自己的处境，他开始尝试每天冲击右手的中指脉络，希望能够取得突破。与此同时，一位美女露丝来访，邀请辰南加入她的阵营，为他提供更多的机会和资源。然而，辰南并没有被诱惑，坚持认为只要能够过上快乐的生活，就是最好的选择。",
        "summary": "辰南、东方凤凰和小公主之间的纠纷，以及辰南与各种对手的决斗。从与东方凤凰的决斗，到击败冷锋，再到与三位蒙面人的战斗，辰南不断地提升自己的实力。同时，他也在这个过程中结识了一些朋友，如神秘高手老妖怪，以及美女露丝。",
        "characters_in_summary": [
            "辰南",
            "东方凤凰",
            "小公主",
            "冷锋",
            "老妖怪",
            "露丝"
        ]
    },
    {
        "id": 19,
        "source": [
            129,
            130,
            131,
            132,
            133,
            134,
            135
        ],
        "pre_entity_info": "辰南 | 楚国隐国士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛\n小公主 | 神风学院学生，与副院长有特殊关系，关注四大学院的对抗大赛\n露丝 | 性感、火辣的美女，疑似向东方凤凰告密，导致辰南被追杀，来找辰南劝说其加入某个阵营\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战\n小玉 | 小公主的宠物猫，可以变成人类大小陪伴在小公主身边",
        "content": "第130部分：露丝试图邀请强大的辰南加入她的组织，但被他拒绝。尽管辰南不愿意被任何势力束缚，但他依然与露丝保持友谊。同时，辰南得知拜月国的皇子在寻找他，因此决定寻找一位经验丰富的佣兵来保护自己。\n第131部分：我们跟随了辰南和老佣兵的故事。辰南请老佣兵调查神风学院的学生仁剑，以了解他的动态和接触过的人员。老佣兵答应了请求，并表示会免费为辰南调查。两人在相识过程中，辰南分享了他的担忧和目的。老佣兵表示理解，并承诺第二天中午告诉辰南调查结果。此外，我们还了解了小公主的生活。她曾是楚国皇城中的小公主，过着优越而刁蛮的生活。然而，近期她开始四处捣乱，甚至针对女生。她的室友东方凤凰发现了她的武学修为，两人的关系逐渐亲近。在坦白过去的秘密后，她们共同解决了小公主在女生宿舍区的恶作剧问题。小公主决定在罪恶之城的神风学院学习，并写信告知楚国皇宫她的安全。楚国皇帝和楚后对此非常高兴，尤其是楚后。小公主每天写信回家，主要是为了说服楚帝和楚后让她留在罪恶之城。楚国皇帝楚瀚深思熟虑后，同意让小公主留在罪恶之城。与此同时，辰南收到了李姓老佣兵的弟子交给他的关于仁剑的调查资料，揭示了仁剑在神风学院结交的高手以及他在学院外的院落。\n第132部分：在拜月国，辰南意外地发现三皇子仁剑与女魔法师在亲密相处。原来，女魔法师正是前一天刺杀辰南的人，且她与仁剑关系匪浅。为了揭露他们的罪行，辰南决定采取行动。首先，他废掉了仁剑的五个随从和前天刺杀他的两人的武功。接着，他闯入仁剑的房间，试图刺杀他。然而，就在此时，四名刺客闯入院子，迫使辰南暂时中止行动。尽管辰南成功击断了仁剑的胳膊和肋骨，但他未能完成刺杀任务。\n第133部分：辰南展示出惊人的战斗力，击败了三名一阶武者和一名二阶武者。然而，战斗并未就此结束，四名黑衣人突然出现，协助辰南对抗之前的武者。这些黑衣人是魔法师，他们的加入使战斗变得更加激烈。辰南成功废除了四名武者的功力，并将他们送到一处宅院。在此过程中，他意外地遇到了一名熟悉的魔法师——露丝。为了安全起见，两人决定换个地方交谈。\n第134部分：辰南和露丝共同漫步在街道上，来到了她的宅院。在这里，他们进入了露丝的香闺，开始了深入的交流。露丝向辰南表达了感激之情，并试图说服他加入她的神秘组织。然而，辰南出于自己的原因拒绝了这一邀请。随后，露丝为两人准备了丰盛的食物，而她的手下魔法师却对辰南的价值表示质疑。在品尝美食的过程中，辰南和露丝开始谈论起他们之间的冲突。尽管之前有过误会，但他们逐渐找到了共同点。露丝再次提出让辰南加入她的组织，但这依然被拒绝。接下来，露丝拿出一份写有权利的合约，希望辰南能够接受这份礼物。然而，辰南仍然坚定地拒绝了。出于报复心理，露丝给辰南下了一种催情药。在意识到自己被下药后，辰南立刻向露丝索要解药。两人在挣扎中展开了激烈的对话，露丝被迫交出了解药。在这场风波过后，辰南和露丝之间的关系变得更加复杂，他们的未来也将充满挑战。\n第135部分：辰南被迫与一个性感妖娆的女子签订合约，以换取解药。尽管他设法通过在水彩上制造指印来避免被束缚，但他仍然需要面对自己的欲望。为了缓解欲望，他将一名风月女子带回屋内，让她发出声音。与此同时，露丝决定留在原地，与辰南明天进行谈判。另外，两名魔法师来到一名女子的家中，与她发生冲突。其中一名女子露丝试图逃离，却被另一名男子辰南抓住。辰南强迫她喝下了一种名为春风露的酒水，导致两人在屋内对峙时因药效而陷入混乱，发生了关系。第二天早上，辰南离开，露丝愤怒不已，决定寻找辰南报仇。\n第136部分：发生了一系列奇怪的失窃事件，原以为是厨师偷窃，但真相却是一只名叫小玉的飞天神猫在夜间偷食。东方凤凰发现了这个秘密，但没有揭露，反而警告小玉要小心。与此同时，副院长正在考虑参加比赛的名单，一个学生报告说找到了辰南的新住址。在成功解除春风露的束缚后，辰南迅速换了一个客栈以避开露丝的报复。露丝则在寻找辰南下落的过程中，发泄着她的怒火。",
        "summary": "辰南试图寻找一位经验丰富的佣兵来保护自己，因为拜月国的皇子在寻找他。他与老佣兵结识并在相识过程中分享了自己的担忧和目的。同时，故事还讲述了小公主的生活，她在罪恶之城的神风学院学习并写信告知楚国皇宫她的安全。在拜月国，辰南发现三皇子仁剑与女魔法师关系匪浅，而女魔法师正是前一天刺杀他的人。为了揭露他们的罪行，辰南采取行动并成功击败了多名武者。在这个过程中，他意外地遇到了露丝，她试图邀请他加入她的组织，但被拒绝。故事中还涉及到一系列奇怪的失窃事件，原以为是厨师偷窃，但真相却是一只名叫小玉的飞天神猫在夜间偷食。此外，副院长正在考虑参加比赛的名单，一个学生报告说找到了辰南的新住址。在成功解除春风露的束缚后，辰南迅速换了一个客栈以避开露丝的报复。",
        "characters_in_summary": [
            "老佣兵",
            "辰南",
            "小公主",
            "仁剑",
            "女魔法师",
            "露丝",
            "小玉"
        ]
    },
    {
        "id": 20,
        "source": [
            136,
            137,
            138,
            139,
            140,
            141
        ],
        "pre_entity_info": "辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛，与露丝发生冲突并发生关系。\n小龙 | 五阶圣龙，辰南的朋友，对辰南有特殊感情，帮助辰南逃避副院长的追捕\n小玉 | 小公主的宠物猫，可以变成人类大小陪伴在小公主身边\n露丝 | 神秘女子，疑似向东方凤凰告密，来找辰南劝说其加入某个阵营，与新出现的角色辰南发生冲突，被辰南抓住并发生关系。\n东方凤凰 | 拜月国公主，神风学院学生，与辰南有感情纠葛，因赌约要与辰南进行生死大战，与小公主为室友，关系复杂。\n仙武学院 | 占地极广，似乎比神风学院还要大上一些。热身赛即将在这里开始，四大学院的人马现在几乎都已经到齐了",
        "content": "第137部分：辰南作为神风学院的高手，被迫参加仙武学院的热身赛。在比赛中，他遇到了曾经的对手龙舞以及关浩和凯文等人。比赛中，辰南赢得了与凤凰的对决，得到了副院长的关注。副院长决定指导辰南的武学，并赠送他魔法武器。在前往仙武学院的途中，他们遇到了传说中的圣龙艾米，以及小龙龙宝宝。小龙紧紧跟着辰南，成为了他的朋友。尽管副院长担心小龙在仙武学院闯祸，但辰南还是成功地与小龙建立了深厚的感情。\n第138部分：一群人和一条小龙共同克服了紧张情绪，逐渐融入团队并享受旅程。小龙展现出了惊人的速度，超越了两头飞龙，带领众人来到了楚国，体验了不同的季节变化。在一家小镇的客栈中，小龙的孩子般天真吸引了路人的注意。他们在客栈中住宿，发现小龙正在炼化一株百年人参的药力，有望突破圣龙之境。晚上，众人在花圃旁的大桌享用丰盛的晚餐，小龙也首次尝试了熟食，觉得美味无比。在品尝各种食物后，小龙喝醉，众人回到房间休息。然而，辰南因小龙饮酒过度而无法飞行，导致在空中陷入危险。尽管成功降落，但小龙仍醉醺醺，使众人无法继续前行。为了解决问题，他们决定让小龙乘坐另一头飞龙，这引发了辰南的不满，导致一段轻松幽默的对话。\n第139部分：主角辰南穿越来到晋国，寻找华夏古国的遗迹。在这个过程中，他遇到了一群志同道合的人，其中包括一位名叫小龙的年轻人。小龙对美食充满期待，尤其是在辰南的纵容下，他尽情地享受各种美味佳肴，让其他人惊叹不已。在一次聚餐中，小龙展示了强大的实力，使得他的同伴们对他刮目相看。龙舞对此心生嫉妒，试图说服小龙加入她的阵营。然而，辰南和小龙等人继续他们的旅程，途中小龙再次畅饮美酒，由飞龙驮着飞行。\n第140部分：辰南在一场惊险的修炼后，来到仙武学院寻找传说中的百花谷。在那里，他与学生们结识并带小龙加入，使其成为学院的小明星。小龙特别吸引女生的注意，而辰南在与学生们的交往中建立了友好关系。小龙跟随辰南、凯文和龙舞等人前往仙武学院参加热身赛，途中遇到东方武系教师杨林。抵达学院后，众人分别回住处准备比赛，而辰南则决定寻找古仙遗地，与小龙一起飞越太行山脉，回顾其父的传奇经历。\n第141部分：辰南，一位强大的修炼者，为了寻找失落的家族遗迹，来到了神秘的昆仑山插天峰。在那里，他意外地发现了传说中的古仙遗地——百花谷。这个充满鲜花和香气的山谷拥有丰富的天地灵气，成为了辰南实现更高境界的契机。\n第142部分：小龙在尝试进入谷中时意外摔倒，发现谷内的古仙遗阵依然拥有强大的威力。他停止了对阵的攻击，并向辰南展示了古仙的强大力量。辰南对此深感震惊，对古仙遗阵的威力有了更深入的了解。小龙停止了攻击，不再为意外摔倒而懊恼。",
        "summary": "辰南为寻找失落家族遗迹，穿越至晋国，结识小龙等志同道合之人。小龙对美食充满热情，引发众人惊叹。他们共同克服紧张情绪，完成冒险之旅。在仙武学院热身赛中，辰南与小龙结识，共同寻找古仙遗地，提升修为。",
        "characters_in_summary": [
            "辰南",
            "小龙",
            "晋国",
            "仙武学院"
        ]
    },
    {
        "id": 21,
        "source": [
            142,
            143,
            144,
            145
        ],
        "pre_entity_info": "辰南 | 楚国隐士，神风学院学生，与小公主有矛盾冲突，与澹台璇有暧昧关系，对楚月有好感，与东方凤凰有感情纠葛，与露丝发生冲突并发生关系，与小龙（圣龙艾米）有联系\n山谷 | 位于楚国边境的一处隐秘地带，是远古巨人的栖息地\n雨馨 | 如精灵、似仙子般的快乐女孩，辰南的妻子，在辰南最困难的时候给予他安慰和支持",
        "content": "第143部分：辰南邂逅了一位美丽而神秘的少女。随着他们一次又一次的相遇，彼此间的信任逐渐加深。这位少女生活在一个与世隔绝的山谷里，对现实世界一无所知，她的纯真善良给辰南带来了无尽的欢乐。在共同度过的日子里，两人建立了深厚的友谊，这段经历让辰南的生活变得更加美好。\n第144部分：辰南邂逅了名叫雨馨的少女。两人在水中相识并成为朋友，共同度过了美好的时光。雨馨是一个被遗弃的孩子，从小在深山中与师傅一起长大，缺乏人际交往。辰南带着雨馨走出深山，探索外面的世界。起初，雨馨对城镇生活感到恐惧，但在辰南的关爱和鼓励下，她逐渐适应并爱上了这种新生活。雨馨成为了辰家的一员，与辰南共度幸福时光。\n第145部分：雨馨作为辰南的未婚妻，以其聪明才智和善良性格赢得了辰家人的喜爱。然而，辰南的修为陷入低谷，导致他的心情变得沮丧。在这时，雨馨的纯真和乐观感染了辰南，帮助他逐渐找回对武学的热情。然而，一位傲慢的世家千金的出现，打破了这种和谐。她在聚会上公然羞辱辰南，引发了一场冲突，导致辰南和雨馨愤怒地反击。这次事件让辰南和雨馨的关系变得更加复杂，他们在战斗中学会了相互支持，情感也在不知不觉中加深。\n第146部分：雨馨通过机智的方式阻止了一位千金小姐的冲动行为，使她在众人面前出丑。作为报复，这位千金小姐宣布与辰南解除婚约，这让雨馨感到非常尴尬。然而，雨馨的美丽和气质吸引了众人的目光，使得她在人群中脱颖而出。随着时间的推移，辰南和雨馨的关系变得越来越亲密，他们的未来充满了希望。然而，辰战的地位引起了其他高手的觊觎，其中包括一百七十年前邪道高手东方啸天的传人。这个传人对辰战的地位感到不满，决定挑战他的权威。这场挑战将对辰南和雨馨的关系产生重大影响，他们必须面对这个强大的敌人，捍卫自己的爱情和未来。",
        "summary": "辰南与神秘少女雨馨相识并在山谷中度过美好时光，建立深厚友谊。后来，辰南带雨馨走出深山，共同适应城镇生活。雨馨成为辰家人，与辰南共度幸福时光。然而，辰南修为低谷导致心情沮丧，雨馨的纯真和乐观感染他，帮助他们重拾对武学的热情。然而，世家千金羞辱辰南，引发冲突，使辰南和雨馨关系变得更加复杂。雨馨机智阻止千金小姐的冲动行为，赢得众人瞩目。随着时间的推移，辰南和雨馨关系越来越亲密，面临强大敌人的挑战，他们必须捍卫爱情和未来。",
        "characters_in_summary": [
            "辰南",
            "雨馨",
            "山谷",
            "城镇",
            "深山",
            "辰家",
            "千金小姐"
        ]
    },
    {
        "id": 22,
        "source": [
            146,
            147,
            148,
            149
        ],
        "pre_entity_info": "辰战 | 辰南的父亲，人类的强者，对辰南有所启示。他是辰南的父亲。\n东方啸天 | 初登仙武境界的邪道绝代高手，辰战的敌人\n雨馨 | 辰南的妻子，快乐女孩，在辰南最困难的时候给予他安慰和支持",
        "content": "第147部分：在仙幻大陆上，传奇强者辰战与盖世魔王东方啸天即将进行一场生死大战。东方啸天在一百五十年前已是世界最强者，如今复出引起了巨大轰动。辰战收到东方啸天的战书，双方约定在九月初九在岳山之巅展开决战。在激战中，两位强者展示了令人叹为观止的实力，剑气与魔焰交织，令观战的修炼者们热血沸腾。这场震撼人心的战斗结局如何，将随着后续故事的展开而揭晓。\n第148部分：在岳山峰顶，两位绝世高手辰战和东方啸天进行了一场激烈的战斗。战斗结束后，辰战成功返回辰家，而东方啸天却神志错乱地逃离了现场。在接下来的日子里，每当月圆之夜，东方啸天都会出现在辰府附近，给辰战的家人带来极大的威胁。尽管辰战一直试图抓住他，但始终未能成功。\n第149部分：雨馨感受到了魔王东方啸天的恐怖气息，让她非常担忧。然而，在面对东方啸天时，她勇敢地选择了用自己的生命来拖延时间，等待辰战的归来。在这个过程中，她与辰南分享了他们的感情，使得辰南感到非常悲痛。与此同时，神志错乱的东方啸天被雨馨引导到了后院的演武场进行决战。\n第150部分：辰王爷辰战与紫虚道人素有宿怨，紫虚道人是一位顶尖武林高手，却因追求名利而影响了修为。五年前，紫虚道人到辰王府挑战，被辰战击败。如今，紫虚道人联手神志错乱的东方啸天，再次向辰王府发起报复。在一场激战中，辰战成功击败并杀死紫虚道人。然而，他的妻子雨馨在战斗中受到重伤，经脉断裂，生命垂危。",
        "summary": "在仙幻大陆的岳山峰顶，传奇强者辰战与昔日世界最强者东方啸天展开了一场生死决战。战斗结束后，东方啸天神志错乱，每月月圆之夜都会出现在辰府附近，给辰战的家人带来威胁。雨馨为了拖延时间，勇敢面对东方啸天，重伤将死。同时，辰战击败了联手报复的紫虚道人和神志错乱的东方啸天，但在与妻子雨馨的战斗中，她受到重伤，经脉断裂，生命垂危。",
        "characters_in_summary": [
            "辰战",
            "雨馨",
            "东方啸天",
            "紫虚道人"
        ]
    }
]