{
    "chapter_title": "第一百三十五章  绝世琴魔 ",
    "chapter_summary": "风云无忌为寻找轩辕帝心决而离开剑阁，途中偶遇紫衣逍遥侯与战皇为争夺绝情而展开激战。混乱中，绝情现身并拒绝他们的帮助，风云无忌决定追踪她。在追踪过程中，风云无忌了解到名为“琴魔”的女子。",
    "characters_in_summary": [
        "风云无忌",
        "紫衣逍遥侯",
        "战皇",
        "绝情",
        "琴魔",
        "剑阁"
    ],
    "pre_entity_info": "风云无忌 | 剑域域主，与傲寒烟达成协议，允许飞升者自主选择门庭。带领剑域诸人在东海修炼，利用深海高压环境加速功力提升。击败长发及膝男子后，带领剑域众人进入陆地，与刀域发生冲突。与刀皇有过接触，试图阻止风云无忌，可能与刀域有关。使用“破妄之眼”技能重创刀皇。与紫皇结盟，共同培养新飞升者。是迟伤的师父，负责处理剑域事务。\n剑阁 | 剑域的修炼场所，风云无忌和傲寒烟的交流地，巫祭在此施展神秘力量。剑阁外围有四名将军和四排黄金甲士值守，上空有八名剑阁弟子悬浮巡逻。\n紫皇 | 南升北斗剑派掌教，与风云无忌结盟，共同培养新飞升者。与刀域有关联，试图阻止风云无忌。\n剑域 | 风云无忌领导的领域，与刀域发生冲突的地方。\n东海 | 剑域诸人在此修炼，利用深海高压环境加速功力提升。\n西门依北 | 南升北斗剑派弟子，与刀域弟子发生冲突。在与刀帝的战斗中，成功用剑刺伤刀帝。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“琴魔？”风云无忌闻言心中一动：“怪不得魔域一直没有动静，而刀帝这个老家伙一直说要报复，但到现在也没看到他出现过。原来是冲着轩辕帝心决而去的。”\n“徒儿告退了。”\n“嗯。”风云无忌点头道，轩辕帝心决，风云无忌却也有听闻，据传乃是黄帝轩辕曾修练的武学，凭借这套武学，黄帝轩辕威震天神魔，即便是天堂也是闻名退避，只是可惜，居然陨落了。\n思忖良久，风云无忌终是决定再次离开剑阁。\n风云无忌一边按迟伤所说的位置飞掠而去，一边下意识的神识扫描四周的状态。突然之间，意识之中，观察到两名绝世高手正在争斗。风云无忌心中一奇，便改向东方而去。\n“紫衣逍遥侯，这么多年了，为什么你还要死缠着绝情不放呢？”当风云无忌掠过去时，却见远处，两座山峰之上，一边一名男子，一名穿着白袍，而另一名却是穿着紫袍，载着皇冠，说话的正是那白袍男子。\n当风云无忌落在一处邻近的山峰时，那穿紫衣，载着皇冠的男子瞥了一眼风云无忌藏身之处，然后回过头，对那白袍男子道：“若非你，绝情何以对我二人视而不见。战皇，此次，有我一人，足以帮助绝情，你还是回雪域去吧。”\n“哼！我倒想瞧瞧，过了这么多年，你又长进了多少。此次，我们之间必须得有个了解，你我二人，只有一人能与绝情在一起。”\n“如你所愿，便以武论胜负，你若胜出，从此你到之地，我退避三舍。有生之日，我绝不再与绝情相见。”紫衣逍遥侯冷然道。\n“绝情，你也听到了，今日，你便做个见证，我与他，今日必有一人倒在此地。紫衣逍遥侯，接招。”那名叫战皇，面容俊伟，唇上留着两撇胡须的男子说罢，右手一伸，手中出现一柄白皑皑的长刀，一刀轰然劈出。\n对面的山头上，紫衣逍遥侯亦是一剑劈出，一道夺目的紫光直奔战皇而去。",
            "summary": "风云无忌得知魔域和刀帝的动静与轩辕帝心决有关。为了寻找轩辕帝心决，他决定再次离开剑阁。在飞行过程中，他意外发现了紫衣逍遥侯和战皇两位绝世高手在争斗。他们为了争夺与绝情在一起的机会，决定以武论胜负。风云无忌成为了这场战斗的见证者。",
            "characters_in_summary": [
                "风云无忌",
                "魔域",
                "刀帝",
                "轩辕帝心决",
                "剑阁",
                "紫衣逍遥侯",
                "战皇",
                "绝情"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟达成协议，允许飞升者自主选择门庭。带领剑域诸人在东海修炼，利用深海高压环境加速功力提升。击败长发及膝男子后，带领剑域众人进入陆地，与刀域发生冲突。与刀皇有过接触，试图阻止风云无忌，可能与刀域有关。使用“破妄之眼”技能重创刀皇。与紫皇结盟，共同培养新飞升者。是迟伤的师父，负责处理剑域事务。\n魔域 | 魔域高手活动的区域，与刀域对立\n刀帝 | 刀域的强者，与剑域发生冲突。被西门依北用剑刺伤右手。\n剑阁 | 剑域的修炼场所，风云无忌和傲寒烟的交流地，巫祭在此施展神秘力量。剑阁外围有四名将军和四排黄金甲士值守，上空有八名剑阁弟子悬浮巡逻。\n紫皇 | 南升北斗剑派掌教，与风云无忌结盟，共同培养新飞升者。与刀域有关联，试图阻止风云无忌。\n剑域 | 风云无忌领导的领域，与刀域发生冲突的地方。\n东海 | 剑域诸人在此修炼，利用深海高压环境加速功力提升。\n西门依北 | 南升北斗剑派弟子，与刀域弟子发生冲突。在与刀帝的战斗中，成功用剑刺伤刀帝。"
        },
        {
            "id": 1,
            "content": "轰！\n两座山峰轰然炸成粉碎，不止那两座山，连是风云无忌藏身之处的山体，也被那狂暴的乱流轰成满天尘烟，乱石飞溅，透过浓浓的尘灰，风云无忌看见那紫衣逍遥侯与战帝同时自两侧飞起，在空中一顿，便如电般对撞而去。\n极强的剑气与狂暴的刀气充斥周围千米之内，以至于风云无忌不得不退出这个范围。两人的实力令风云无忌大为震惊，根本没有料到，两人的交手居然引发如此强烈的乱流。\n数座山体暴成的烟尘氲氤不散，将数百里内遮住，浓浓尘雾之中，不断的有金铁之声传出，两条身影位置不断变化，在浓浓尘雾中时隐时现。\n“接招！”猛然那浓浓的灰尘中传来一声暴喝，随后满天灰尘向内收缩，汇聚，满天灰尘很快消散一空，风云无忌抬眼望去，但见那便唤紫衣逍遥侯的男子，右手虚握，前方，一柄由尘灰形成的巨剑出现在空中，紫衣逍遥侯手腕一抖，那柄庞大的尘剑便轰向了战皇。\n战皇神色冷漠，眼见那‘巨剑’劈下却是闪也不闪，就在‘巨剑’离额头不过数丈之时，战皇如脱兔般掣出手中白皑皑的长刀，一刀直接斩在那‘长剑’之上。\n一股强烈的寒气以战皇为中心向外迸射，即便离得很远，风云无忌也感觉到了一股奇强的寒气，周围的空气中一股股寒雾出现，在空中飘荡，这一刹那，风云无忌似乎再次置身于东海，满天大雪纷飞之时。\n战皇一刀劈出，那柄聚满天尘灰化成的长剑蓦然凝结，化为一柄晶莹的冰刀，随后刀身迅速的出现一道道细细的裂痕，自空中纷纷洒洒的跌落，化为满地的冰渣。\n“再来！”紫衣逍遥侯脸色一变，衣袖一拂，便再次折身而起，欲再次交手，对于风云无忌的出现，两人似根本不放在心上。\n“要战便战吧！”就在刀皇准备出手时，一个冰冷的女子的声音突然从四面传来：“你们都给我滚！在我有生之年，你们谁也不要出现在我面前。”",
            "summary": "紫衣逍遥侯和战帝在两座山峰爆炸后飞起并对撞。他们的战斗引发了强烈的乱流，导致风云无忌不得不退出战斗范围。在弥漫的尘雾中，两人不断变换位置，发出金铁之声。突然，紫衣逍遥侯再次出手，用尘灰形成一柄巨剑轰向战皇。然而，战皇冷漠地站在原地，用他的白皑皑长刀斩在巨剑上，使它凝结成冰刀并碎落满地。此时，一个冰冷的女子的声音从四面传来，要求他们离开并在她有生之年不要再出现。",
            "characters_in_summary": [
                "紫衣逍遥侯",
                "战帝",
                "风云无忌",
                "战皇",
                "冰冷女子"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟达成协议，允许飞升者自主选择门庭。带领剑域诸人在东海修炼，利用深海高压环境加速功力提升。击败长发及膝男子后，带领剑域众人进入陆地，与刀域发生冲突。与刀皇有过接触，试图阻止风云无忌，可能与刀域有关。使用“破妄之眼”技能重创刀皇。与紫皇结盟，共同培养新飞升者。是迟伤的师父，负责处理剑域事务。\n魔域 | 魔域高手活动的区域，与刀域对立\n刀帝 | 刀域的强者，与剑域发生冲突。被西门依北用剑刺伤右手。\n剑阁 | 剑域的修炼场所，风云无忌和傲寒烟的交流地，巫祭在此施展神秘力量。剑阁外围有四名将军和四排黄金甲士值守，上空有八名剑阁弟子悬浮巡逻。\n紫皇 | 南升北斗剑派掌教，与风云无忌结盟，共同培养新飞升者。与刀域有关联，试图阻止风云无忌。"
        },
        {
            "id": 2,
            "content": "那声音不断的变幻位置，令人无法辨识其方向。\n风云无忌抬眼一望，四下里，山峦座座，却是无法辨识那名叫绝情的女子倒底藏身何处。心念动处，神识已然迸射而出。\n直到此时，那两名男子才突然同时回头，骇异的看向风云无忌所在之地，显是明白低估了风云无忌的实力。\n就在风云无忌神识迸出，刚刚扫出时，那女子的声音再次传来：“区区魔域，我还应付得来，不需要你们两上薄情男子的帮助！走罢！”\n风云无忌神识一扫，已然发现那女子藏身之处，然而不知那女子修习的何种功法，居然将风云无忌的神识阻挡在外，无法感知其相貌如何。\n咚！\n一声清脆的琴音传来，风云无忌浑身一震，神识如潮水般收回，那一记琴音如重锤般砸在风云无忌神识上。\n一道红影从天空极速掠过，下方紫衣逍遥侯与战皇脸色一变，同时拨地而起。\n“绝情，等等我！”\n嗡！\n一道黄钟般的琴声传来，紫衣逍遥侯与战皇俱是身躯一震，嘴角，一抹鲜血汩汩流出，只是一记琴音，两人已然受伤了。\n“不要跟着我。自从你们千年前弃我而去，我便发誓，今生除非老死，绝不相见。”绝情那恨极怨极的声音远远的传来。\n战皇与紫衣逍遥侯闻身，身躯一震，本欲追去，这时反倒停下来。战皇脸上露出悔恨的表情，而紫衣逍遥侯脸上的表情也份外复杂。\n“琴魔！”这两个字突然出现在风云无忌脑海之中，没有理会这两个突然出现的皇级高手，风云无忌从两人头顶跃过，向琴魔消失的方向追去。",
            "summary": "风云无忌试图寻找名叫绝情的女子，但她的声音不断变化位置，使风云无忌难以找到她。两名男子突然回头，意识到低估了风云无忌的实力。这时，绝情出现并拒绝他们的帮助，表示她能独自应对。风云无忌试图用神识找到绝情，但她利用特殊功法抵挡住了他的神识。随后，绝情离开，风云无忌决定追踪她。在这个过程中，风云无忌得知了“琴魔”的存在。",
            "characters_in_summary": [
                "风云无忌",
                "绝情",
                "两名男子"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟达成协议，允许飞升者自主选择门庭。带领剑域诸人在东海修炼，利用深海高压环境加速功力提升。击败长发及膝男子后，带领剑域众人进入陆地，与刀域发生冲突。与刀皇有过接触，试图阻止风云无忌，可能与刀域有关。使用“破妄之眼”技能重创刀皇。与紫皇结盟，共同培养新飞升者。是迟伤的师父，负责处理剑域事务。\n魔域 | 魔域高手活动的区域，与刀域对立\n刀帝 | 刀域的强者，与剑域发生冲突。被西门依北用剑刺伤右手。\n剑阁 | 剑域的修炼场所，风云无忌和傲寒烟的交流地，巫祭在此施展神秘力量。剑阁外围有四名将军和四排黄金甲士值守，上空有八名剑阁弟子悬浮巡逻。\n紫皇 | 南升北斗剑派掌教，与风云无忌结盟，共同培养新飞升者。与刀域有关联，试图阻止风云无忌。"
        }
    ]
}