{
    "chapter_title": "第一百八十五章 出关 ",
    "chapter_summary": "一位名叫若虚的老者在剑域外抱怨任务失败，认为剑域不尊重圣殿。右侍解释说，高层更重视剑帝，而左侍则解释了剑帝在太古历史中的重要性。老者带着传说中的天蚕银衫去寻找风云无忌以求原谅。风云无忌收到天蚕银衫后，圣殿将其交由剑域处理。若虚进入剑域，看到强大的剑气和金色剑阵，惊讶地发现剑域域主可能已达神级境界。他恭敬地将天蚕银衫交给剑域后离开。另一边，傲寒烟与一群雪域女子共同对抗魔物，遇到一名受伤的女子。傲寒烟怀疑她的身份，在激战中证实自己的猜测并将其击杀。她们遇到了暗黑帝君率领的魔域弟子，共同狩猎魔物。然而，暗黑帝君突然偷袭傲寒烟，命令魔域弟子攻击雪域女子。傲寒烟在战斗中受伤，试图阻止却未能成功。",
    "characters_in_summary": [
        "若虚",
        "右侍",
        "左侍",
        "风云无忌",
        "圣殿",
        "剑域域主",
        "傲寒烟",
        "雪域女子",
        "暗黑帝君",
        "魔域弟子"
    ],
    "pre_entity_info": "右侍 | 圣山的守护者，可能知道更多关于太古魔猿的信息\n左侍 | 圣山的守护者，可能与右侍共同负责圣山的保卫工作。\n风云无忌 | 剑域弟子，与剑域、刀域有冲突，探索圣山，了解太古凶猿等信息；可能与老者有师徒关系；使用吸星攻击刀帝\n圣殿 | 剑痴传达指令的地方，地位崇高\n傲寒烟 | 雪域冰殿仙子，与风云无忌建立联系，希望获得飞升者的女性弟子加入雪域冰殿\n暗黑帝君 | 魔域领导者\n魔域弟子 | 暗黑帝君的领地，企图夺取轩辕帝心决，与剑域、刀域有冲突\n黄金甲士 | 与刀域弟子在战场发生冲突的角色，受重伤后被剑域战士救助\n老者 | 可能与风云无忌有师徒关系，未出现在剧情中\n太古大地 | 太古大地是人类修炼的地方，这里出现了大量的新人类，多为太古级，也有少数风云无忌无法看穿修为的存在\n太古 | 故事发生的地点，过去了数年之久，环境恶劣，但仍有生灵存在",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“若虚，高层的任务，你可曾完成！”左侍问道。\n“别提了，剑域太不将圣殿放在眼中了，或许，我们真不应该对他们太过纵容，上次，圣殿的行为已然违反了我们本来的旨意，再不能违反了。剑阁，必须受到教训，否则圣域威严何在？”老者接着添油加醋的把剑域之行说了一遍，说自已是如何如何的被刁难。\n右侍叹了口气，抬头看着他，说道：“你还是没有意识到高层对剑帝的看重，也没有意识到圣殿与剑域的关系，唉，你进去向高层解释吧，或许，你真是太久没有回过圣殿了，这次派你去，根本就是个错误。”\n老者脸色顿时一变：“难道剑域和圣殿还……”\n左侍摇摇头，说道：“你难道还不明白圣殿的立场吗？圣殿的一切旨意与行为都是从这个立场出发的，你觉得有几个人可以如此迅速的在数万年内，由一个蚂蚁一般脆弱的飞升者一路晋升到皇级再到帝级并在物质位面击破一名座天使投影，按你所说，他在闭死关，也就是说，他从进入帝级后不久，实力又在提升，如此资质，你认为太古历史上，如此资质的有几人？”\n“好像还……没有一个人！”老者下意识道，突的脸色大变。\n二侍点点头：“你知道就好，高层在决心是无比坚定的，为了那个目标，任何牺牲都可以接受，现在你明白剑帝对圣殿对整个太古的意义吧！”",
            "summary": "左侍和右侍在讨论关于剑帝和圣殿的问题。一位老者抱怨了他在剑域的任务失败，认为剑域不尊重圣殿。右侍指出高层重视剑帝，并提醒老者理解圣殿的立场。左侍进一步解释剑帝在太古历史上的重要性，表示高层为了实现目标可以做出任何牺牲。",
            "characters_in_summary": [
                "老者",
                "左侍",
                "右侍",
                "剑帝",
                "圣殿"
            ],
            "entity_info": "老者 | 可能与风云无忌有师徒关系，未出现在剧情中\n左侍 | 圣山的守护者，可能与右侍共同负责圣山的保卫工作。\n右侍 | 圣山的守护者，可能知道更多关于太古魔猿的信息\n剑帝 | 刀域的最高领导者，与刀神进行交易，拥有强大神识，与风云无忌有冲突（可能）\n圣殿 | 剑痴传达指令的地方，地位崇高\n黄金甲士 | 与刀域弟子在战场发生冲突的角色，受重伤后被剑域战士救助\n风云无忌 | 剑域弟子，与剑域、刀域有冲突，探索圣山，了解太古凶猿等信息；可能与老者有师徒关系；使用吸星攻击刀帝\n太古大地 | 太古大地是人类修炼的地方，这里出现了大量的新人类，多为太古级，也有少数风云无忌无法看穿修为的存在\n太古 | 故事发生的地点，过去了数年之久，环境恶劣，但仍有生灵存在"
        },
        {
            "id": 1,
            "content": "老者脸色一片惨白，步履跄踉越过左右二侍，向着两名圣殿使者所说的房间走去……\n数日之后，圣殿再次派出了这名叫若虚的老者，并带去了风云无忌所要求的天蚕银衫，按圣殿所说，若想求得原凉，便去求剑帝……\n天蚕银衫，传闻为冰火天蚕所吐之丝织就，冰蚕产于雪域，便是雪域域主也仅有一条，火蚕产于另一个环境极为恶劣，结构极不稳定的位面，整个位面没有人类居住，便是魔族也不愿去那种地方，在那里火山密布，灼热的连太古高手也畏惧的火山中生有一种火蚕。\n冰蚕与火蚕所产之丝皆坚韧无比，便是一般的神兵也难也剌破，前者所产之丝冰寒无比，后者所产之丝其热无比。这样的冰蚕银衫，在整个圣殿也是收藏的限，但这种东西，或说对一般位面中的普通武者是梦魅以求的宝物，但对于可以直接伤人内脏的太古级高手来说，这些外物根本没什么用，外表的观赏价值远大于他的实用价值，这也是为什么太古人类一般都极重自身修练，而很少关注装备、铠甲一类的宝物的原因了。\n说穿了，再历害的宝甲，直接一掌透过宝甲轰入内脏，照样将对方轰杀至渣，况且若身怀宝物，其修练必定受影响，有所依恃，在心中便有疑滞，在短时间内或许没什么影响，但时间长了，修为必定停滞不前，\n外物，从来不是太古高手追求的方向，除了某些特殊的东西外！\n对于风云无忌的这个要求，圣殿着实有些迷惑，但还是命若虚将天蚕银衫奉于风云无忌，同时让剑域自行处置若虚。\n一路，若虚心情忐忑不安的双手捧着天蚕银衫，赶赴剑域，远远的，离剑阁还有数千丈，若虚便感觉到一股强大的天地为之色变的剑意扑面而来，山野之外，漫山遍野的人高青草如被一阵劲风吹过，齐齐向着剑阁的方向倾倒，一阵沙沙的声音不绝于耳。\n神识扫了一圈，若虚神色顿时大变，剑域周围数千里之内，所有的剑形植物密密麻麻的齐齐向着剑阁的方向倾倒，便朝拜一位君临天下的王者一般。",
            "summary": "老者若虚受圣殿之命，带着传说中的天蚕银衫去寻找风云无忌以寻求原谅。天蚕银衫是由冰火天蚕所吐之丝织就，极具收藏价值，但对太古高手而言实用性有限。风云无忌要求天蚕银衫后，圣殿将其奉上并让剑域自行处置若虚。若虚心怀忐忑地前往剑域，看到剑域周围的景象，不禁大为震惊。",
            "characters_in_summary": [
                "老者",
                "圣殿",
                "风云无忌",
                "天蚕银衫",
                "冰火天蚕",
                "剑域"
            ],
            "entity_info": "老者 | 可能与风云无忌有师徒关系，未出现在剧情中，为圣山的守护者之一，对剑域与圣殿的关系有所误解\n圣殿 | 剑痴传达指令的地方，地位崇高，与剑域有关系\n风云无忌 | 剑域弟子，与剑域、刀域有冲突，探索圣山，了解太古凶猿等信息；可能与老者有师徒关系；使用吸星攻击刀帝，被高层看重\n剑域 | 剑域是风云无忌所在的门派，与刀域有冲突，剑域弟子包括风云无忌和迟伤等。\n左侍 | 圣山的守护者，可能与右侍共同负责圣山的保卫工作，对高层任务有所了解\n右侍 | 圣山的守护者，可能知道更多关于太古魔猿的信息，对高层任务有所了解，对剑帝的地位有所认识\n剑帝 | 刀域的最高领导者，与刀神进行交易，拥有强大神识，与风云无忌有冲突（可能），被高层看重"
        },
        {
            "id": 2,
            "content": "叮吟吟！\n一阵剑鸣之声远远的从剑域之中传来，接着若虚远远的看到阳光下，一排排金色的长剑排成螺旋形，绕着数千丈高山顶上的剑阁盘旋而下，密密麻麻的长剑剑柄相连，剑尖向外，在阳光下泛着耀目的金光，叮吟的剑鸣之声不绝于耳。\n轰！\n螺旋形舞动的剑阵顶部，亦即巍然的剑阁底部，一圈巨大的圆形炽白气浪突然从剑阁中迸出，乍一出现，便已覆盖整个剑域上空，浩大的气浪顿了一顿接着猛然向四周炸开，一股强烈的剑气幅射而出，范围直达数万里之远。\n嗡嗡！\n剑域范围之内，从地下突然冒出丛丛的半透明的剑气，每丛剑气都高达数百丈，有的甚至高达数千丈，蒙蒙的剑气将整个剑域都蒙上了一层不真实的轻纱，所有剑域中人心有所感，同时盘坐于地，全身气息顿时暴涨，不断的吸纳着充斥整个剑域的剑气。\n若虚震惊的看着剑域，整个剑域突然之间变得飘渺不真，恍若存在于另一个位面，远望去，如一座接天的巨大青莲，在天地间傲然绽开，一片片剑莲密密麻麻的布满了整个剑域！\n“这是！”若虚震惊不已，这种状态，整个大地，只有在刀域出现过，在刀域范围内，所有非刀道中人，只要实力未达到一定程度，皆会受到极大限制\n在刀域范围内吸收到任何一丝天地元气，实力无法发的五成，而刀域弟子则实力倍升。",
            "summary": "一阵剑鸣声传来，展示了其强大的力量。若虚看到了一个由金色长剑组成的螺旋形剑阵，围绕着一个数千丈高的山顶剑阁旋转。突然，剑阁释放出一股强烈的剑气，覆盖了数万里范围。在这个剑域内，人们感受到了强大的剑气，纷纷盘坐吸收周围的剑气，使自己的实力得到提升。若虚震惊地发现，这个剑域仿佛存在于另一个位面，如同一朵巨大的青莲在天地间绽放。这种状态让他想起了曾经的刀域，那里同样有着对非刀道中人的限制和实力的提升。",
            "characters_in_summary": [
                "若虚",
                "金色长剑",
                "螺旋形剑阵",
                "山顶剑阁",
                "数万里范围",
                "剑域",
                "另一个位面",
                "青莲"
            ],
            "entity_info": "若虚 | 圣殿的使者，负责将天蚕银衫交给风云无忌，对风云无忌的要求感到迷惑\n剑域 | 风云无忌所在的门派，与刀域有冲突，剑域弟子包括风云无忌和迟伤等\n老者 | 圣山的守护者之一，可能与风云无忌有师徒关系，对剑域与圣殿的关系有所误解，被圣殿派遣前往剑域\n圣殿使者 | 圣殿的使者，负责传达圣殿的指令，知道天蚕银衫的相关信息\n风云无忌 | 剑域弟子，与剑域、刀域有冲突，探索圣山，了解太古凶猿等信息；可能与老者有师徒关系；使用吸星攻击刀帝，被高层看重"
        },
        {
            "id": 3,
            "content": "“难道，剑域域主已然突破帝级，达到神级了？！！”若虚心神狂震，随后向着剑阁的方向跪了下去，心中即是忏愧，又是激动：“难道，我见证了一名剑神的诞行？！！”\n“你将那天蚕银衫放下吧！”风云无忌的声音突然在若虚耳中响起，声音平淡，无喜无悲。\n若虚恭敬的将那叠好的天蚕银衫奉上，一股无形力量涌来，随后那件天蚕银衫便平平的飞向了剑域，吱哑！一声，剑阁的大门大开，那件天蚕银衫涌入剑阁之中，大门随之关上。\n良久，但听一声吱哑声响，剑阁的两扇大门向两侧缓缓推开，大门后，一身白袍的风云无忌低着头缓缓的走了出来，在他的头上罩着一个宽大的斗篷，银白色的斗篷从头上垂下，让人无法看清他的脸。\n若虚远远的看着出现在剑阁大门前的风云无忌，心中一片忐忑，此时的风云无忌，衣袍底下似透着一阵灼目的光透，有些古怪，以若虑的修为，却是远远瞧不出他的修为的。\n风云无忌头上垂下的斗篷随风摆动，连头篷下都透出阵阵亮芒。\n“圣殿的意思，我明白，你回去！”说罢风云无忌一步踏出，身形突然变幻出数个半透明的幻影，一步踏出后，突然拨空而起，其速如浮光掠影，若虚只觉眼前一闪，风云无忌已然不知去向了。\n嗤！\n便在若虚吁了一口气，准备返回圣殿之时，突然从风云无忌原本站立之地，一道灼亮的剑气冲天而起，剑气直冲牛斗，连风云为之变化。\n咝！\n若虚倒抽了一口凉气，以他的眼力，自然一眼认出，那是风云无忌站立之时，无意中没入地下的剑气。那剑气过了这般长时间，才冲破地层而出，气势如此骇人，那么此次出关，剑帝风云无忌倒底达到了何等骇人的地步？！！！！\n这一刹那，若虚才清晰的感觉到这名新兴的剑域域主对圣殿的意义，对整个太古人类可能存在的意义！\n一想至此，若虚立即转身，拨空而去，向着圣殿的方向掠去，其速疾若风驰电掣！",
            "summary": "若虚震惊地发现剑域域主可能已经突破了帝级，达到了神级境界。他恭敬地将一件天蚕银衫交给剑域，然后剑阁的大门打开，风云无忌出现。风云无忌身穿白色长袍，头戴银色斗篷，无法看清他的面容。他告诉若虚圣殿的意思，并让他离开。随后，风云无忌突然消失，一道剑气冲天而起，显示出他惊人的修为。若虚意识到风云无忌对圣殿和太古人类的巨大意义，于是他立刻返回圣殿。",
            "characters_in_summary": [
                "若虚",
                "剑域域主",
                "可能突破至神级的剑域域主",
                "风云无忌",
                "圣殿",
                "太古人类"
            ],
            "entity_info": "若虚 | 圣殿的使者，目睹剑域的剑阵变化，感到震惊\n风云无忌 | 剑域弟子，可能参与剑域的剑阵变化，展现其实力\n圣殿 | 剑痴传达指令的地方，地位崇高，与剑域有关系\n剑域 | 风云无忌所在的门派，展示强大的剑阵力量\n老者 | 圣山的守护者之一，可能对剑域与圣殿的关系产生影响\n圣殿使者 | 圣殿的使者，目睹剑域的剑阵变化，可能产生新的任务或指令"
        },
        {
            "id": 4,
            "content": "美若仙子，冷若冰霜，貌美为可方物，却又拒人于千里之外，这便是雪域的仙子傲寒烟。\n一袭薄薄绸纱，赤着纤足，踏步虚空，远远的眺望着群山之外的地方，身后一群美丽女子环拱而立。\n“圣姑，眼下还是没有那头魔物的踪影，我们接下来去哪？那魔物的实力太过恐怖，只怕不是那般容易对付，我们是否和其他几域的人汇合或是找到巫族中人，一起行动，这样是否会妥贴一点？”身后一边年轻的女子低着头，恭敬的问道。\n傲寒烟一身黑色长发垂在脑后，随风舞动，身上的绸衫也若蝶般舞动，翩若仙子，不沾人间烟火之气。\n“那魔物杀我雪域数百师妹，若是不杀它，何以解恨，我太古大陆，何时弱到可以令此等魔物肆意屠戮的地步？……不过，你说的也有道理，我们看看附近有没有其他几域的捕魔队伍，大家汇合在一起，对付那魔物，当容易些。”傲寒烟神色冷淡，说罢向着西方而去，身后诸雪域女子紧紧相随。\n“师姐，圣姑……”西北方向，一名满脸雪污的女子身子蹒跚的掠来，她身上的衣衫早已破衫，处处露出莲藕般的肌肤，只是那雪白的肌肤下露出处处青色，下身处，更是一片血红。\n“师姐，圣姑救我……”那女子颤抖着嘴唇，伸出一只手求救道。\n雪域女弟子平素都是相依为伴，雪域女子很少踏足雪域以外的地区，在漫长的生命中，姐妹之情就成为生活的全部。",
            "summary": "一位名为傲寒烟的雪域仙子，她在寻找一头恐怖的魔物。一位年轻女子建议她们与其他几域的人或巫族中人一起行动，以便更好地应对魔物。傲寒烟同意这个建议，并决定寻找其他捕魔队伍。在此过程中，她们遇到了一名身受重伤的女子，傲寒烟的师姐立刻上前救助。这段故事展示了雪域女子的团结和勇敢面对困难的精神。",
            "characters_in_summary": [
                "傲寒烟",
                "师姐",
                "年轻女子",
                "雪域仙子"
            ],
            "entity_info": "傲寒烟 | 雪域冰殿仙子，与风云无忌建立联系，希望获得飞升者的女性弟子加入雪域冰殿\n若虚 | 圣殿的使者，目睹剑域的剑阵变化，感到震惊\n风云无忌 | 剑域弟子，可能参与剑域的剑阵变化，展现其实力\n圣殿 | 剑痴传达指令的地方，地位崇高，与剑域有关系\n剑域 | 风云无忌所在的门派，展示强大的剑阵力量\n老者 | 圣山的守护者之一，可能对剑域与圣殿的关系产生影响"
        },
        {
            "id": 5,
            "content": "“若犁，你还没死……”傲寒烟身后，一名女子激动道，眼中热泪盈眶：“你们都以为……那个畜牲，它居然，居然！”\n另外几名女子也是一脸激动，在外人面前，雪域女子都表现的冷若冰霜，那完全是心法作用与长久孤僻的结果，在姐妹之间，那种冷冰便会完全消失。\n那数名女子脸色激动的冲上前来，脸上又是激动又是怜惜，所有雪域弟子也是满脸泪痕。\n“师姐，师妹……，”那名逃生的女子抬起头来，脸上布满了血污，额上一处创伤汨汨流出血液：“我终于见到你们了！”\n那女子张开双臂扑了过去，便在这里，一直冷眼旁观的傲寒烟突然消失在原地，随后出在那名女子身前，一掌印出。\n轰！\n那名满身血污的女子轰的一声被击飞，傲寒烟出现在她原本站立的地方，冷冷的看着她。\n“圣姑！”\n众雪域女子惊呼，正欲扑过去扶起那名身受重伤的女子，便听得傲寒烟一声冷喝：“站住！”\n圣姑！\n诸雪域弟子不可思议的看着傲寒烟。\n“你们还不明白吗？”傲寒烟一脸冷然：“以那魔物的修为，岂会这么轻易的让她逃出来，魔物的手段你们到现在还不明\n她真的还是我们的师妹吗？”\n雪域弟子闻言脸上露出疑惑的神色，盯着地上那名雪域女子，刚刚诸人乍见明明被魔物掠去的师妹突然生还，心中又惊又激动，傲寒烟在雪域中的一个特殊。\n傲寒烟话一出，众雪域弟子顿时冷静了不少，细一思考，她的出现，确实破绽重重。\n“魔物，你也可以现出原型了。”傲寒烟冷冷道。\n“师姐，你在说什么啊，我不明白？”那名女子跪伏在尘埃，抬起头，一脸惊慌道。\n傲寒烟冷冷的看着她：“你竟然还不死心！”\n傲寒烟身形一动，宛若闪电般，一掌拍在那名女子身上，虽然那女子极力躲避，但哪里又是傲寒烟的对手，白皙的手掌轰在那名女子的肩上，立时只见那名女子表情凝滞，接着体表结出一块块冰，无数裂痕出现在体表，将身体分割成一块块。",
            "summary": "一名被误认为已死的雪域女子突然现身，令其他雪域女子充满激动和怜惜。然而，傲寒烟怀疑这名女子的真实身份，怀疑她是被魔物附身的。在一场激战中，傲寒烟证实了自己的怀疑，将这名女子击杀。",
            "characters_in_summary": [
                "雪域女子",
                "傲寒烟"
            ],
            "entity_info": "傲寒烟 | 雪域冰殿仙子，与风云无忌建立联系，希望获得飞升者的女性弟子加入雪域冰殿；救助受创的雪域女弟子\n若虚 | 圣殿的使者，目睹剑域的剑阵变化，感到震惊\n风云无忌 | 剑域弟子，可能参与剑域的剑阵变化，展现其实力\n圣殿 | 剑痴传达指令的地方，地位崇高，与剑域有关系\n剑域 | 风云无忌所在的门派，展示强大的剑阵力量"
        },
        {
            "id": 6,
            "content": "咔嚓！\n那名女子轰然坠下，化为一地碎冰，碎冰之中，一篷烟尘涌出，化为人形向傲寒烟扑去。\n傲寒烟一脸冷淡，长袖一拂，那篷青烟顿时如遭重击，胸部整个坍塌，化为片片碎冰落下，身体也整个化为一篷烟雾，荡漾开来，\n数丈外，那篷白雾再次凝结成形，一个阴冷的怪笑声回荡在空中：“傲寒烟是吗？哈哈哈。本尊会再来的，我们很快便会见面……哈哈”\n说罢，那篷白雾一荡，整个荡漾开去，消散无踪。\n“寒烟仙子，可有那魔物的踪影？”一个宏亮的声音传来，两座百丈高山间，一名身着黑袍帝服的男子掠来，身后数千魔域弟子相随，诸人鱼贯而来。\n傲寒烟见状迎了上去，对着暗黑帝君微微一福道：“妾身寒烟参见帝君！”\n暗黑帝君一拂袖，笑道：“仙子不必客气，我魔域与雪域关系向来还可以，此次那魔物肆虐太古，视我人族若无物，尊神已然命我等出来狩猎，勿必不让它再为祸。不过那魔物实力强横，仙子若是一人独行，只怕有些危险，不若一起可好。”\n“如此甚好！”傲寒烟淡然道，脸上看不出什么情绪波动，说罢头撇过一边，看着前方道：“我们去那边看看吧，那魔物最后出现的地方似乎是那里！”\n暗黑帝君似看出傲寒烟不欲多言，微微一笑，道：“那走吧！”\n说罢招呼身后魔域弟子一起同行。\n远方突然传来一声长啸，暗黑帝君脸色顿时一变：“不好，那是魔域的求救信号，只怕那魔物已经出现了！”\n“什么！”傲寒烟脸色一变，“那我们快去，切不可让那魔物逃脱！”\n傲寒烟眼中说话之时，眼中闪过一抹厉芒。身化轻烟，向那长啸声传来的地方掠去，身后众雪域女子闻言也是群情激动，那魔物肆虐雪域，屠戮雪域弟子的场景依稀在目，一个个咬紧了银牙，娇喝着越过从魔域弟子，向前飞去。\n便在傲寒烟率先掠出之时，暗黑帝君暗中闪过一丝阴狠得意的神色，猛然暴起，一掌狠狠的击在傲寒烟的后心，同时冷喝道：“出手，所有雪域女子格杀勿论！”\n众魔域弟子毫不犹豫的出手，从后方袭向雪域女子。",
            "summary": "一名女子傲寒烟与一名邪恶的魔物展开了一场激战。魔物被傲寒烟击败后，化为一篷白雾消散无踪。这时，暗黑帝君带领数千魔域弟子前来帮助狩猎魔物。傲寒烟与暗黑帝君决定一起行动，但暗黑帝君却在途中突然偷袭傲寒烟，命令魔域弟子攻击雪域女子。",
            "characters_in_summary": [
                "傲寒烟",
                "魔物",
                "暗黑帝君",
                "魔域弟子"
            ],
            "entity_info": "傲寒烟 | 雪域冰殿仙子，与风云无忌建立联系，希望获得飞升者的女性弟子加入雪域冰殿；救助受创的雪域女弟子，怀疑雪域女弟子被魔物附身\n暗黑帝君 | 魔域领导者\n魔域弟子 | 暗黑帝君的领地，企图夺取轩辕帝心决，与剑域、刀域有冲突\n若虚 | 圣殿的使者，目睹剑域的剑阵变化，感到震惊\n风云无忌 | 剑域弟子，可能参与剑域的剑阵变化，展现其实力\n圣殿 | 圣殿是剑痴传达指令的地方，地位崇高，与剑域有关系\n剑域 | 风云无忌所在的门派，展示强大的剑阵力量"
        },
        {
            "id": 7,
            "content": "轰！\n傲寒烟后心中掌，噗的一声，吐出一口鲜血，几乎是在中掌的同时，傲寒烟身体如游鱼般扭动，极力的将暗黑帝君的暴起一掌抵御，但饶是如此，暗黑帝君会突然出掌，这一点，傲寒烟根本没有料到，猝不及防之下，还是身受重伤。\n傲寒烟借着那股力道极速向前掠出数十丈，随后回过身来，脸上惊怒交加：“暗黑帝君，你在干什么？”\n眼前数百雪域女子猝不及防之下，被魔域弟子偷袭得手，擒下，心中又是一急，噗的一声，又是一口鲜血喷出。\n暗黑帝君暗中闪过一抹阴狠的光芒，嘎嘎笑道：“傲寒烟，你可曾记得我刚刚跟你说过的话？”\n“什么？”傲寒烟身躯摇摇欲坠，突然之间，脸上露出恍然之色：“你是……不，不可能的！”\n傲寒烟脸上露出不可置信的神色，眼中掠过一抹惊惧之色，无论如何，傲寒烟也不敢相信，\n暗黑帝君居然会被那魔物占了身子！！！\n“动手！杀无敕！”暗黑帝君大手一挥，阴狠道。\n“住手，他便是那魔物，难道你们想助纣为虐！”傲寒烟冷喝道。\n众魔域弟子一呆，抬头看了一眼傲寒烟，继续向垂死挣扎的剩余几百雪域女子扑去……\n傲寒烟心中掠过一抹寒意，惊惧的看着逼近的暗黑帝君！",
            "summary": "傲寒烟在暗黑帝君突然袭击下受伤。她试图阻止雪域女子被魔域弟子擒拿，但再次受伤。暗黑帝君宣布开始屠杀，而傲寒烟试图阻止他们帮助魔物。然而，魔域弟子们并未听从她的劝阻，继续攻击雪域女子。傲寒烟惊恐地看着逼近的暗黑帝君。",
            "characters_in_summary": [
                "傲寒烟",
                "暗黑帝君",
                "雪域女子",
                "魔域弟子"
            ],
            "entity_info": "傲寒烟 | 雪域冰殿仙子，与风云无忌建立联系，希望获得飞升者的女性弟子加入雪域冰殿；救助受创的雪域女弟子，怀疑雪域女弟子被魔物附身\n暗黑帝君 | 魔域领导者，对傲寒烟暗中施以暗算，企图杀害雪域女弟子\n魔域弟子 | 暗黑帝君的领地，企图夺取轩辕帝心决，与剑域、刀域有冲突\n若虚 | 圣殿的使者，目睹剑域的剑阵变化，感到震惊\n风云无忌 | 剑域弟子，可能参与剑域的剑阵变化，展现其实力"
        }
    ]
}