{
    "chapter_title": "第二十二章 柳絮随风身法",
    "chapter_summary": "风云无忌结识了神秘剑客西门依北，被他的无私帮助所感动。西门依北解释他之所以帮助风云无忌，是因为他们同为剑客。在短暂的交流后，西门依北离开，并表示会保护风云无忌。不久之后，风云无忌遭遇了破灭虚空殿的右护法，这是一个强大的敌人。尽管风云无忌拥有出色的身法，但两人仍无法决出胜负。破灭虚空殿的右护法离去，并承诺会再次寻找风云无忌展开对决。",
    "characters_in_summary": [
        "风云无忌",
        "西门依北",
        "破灭虚空殿"
    ],
    "pre_entity_info": "风云无忌 | 飞升的新人，击败幽无邪，与破灭道主有关联，与纳兰若容交手，杀死妖禽，击败群兽，修炼意念剑体\n西门依北 | 江湖剑客，与阴阳散人和月魔等人交手，实力强大，击败斩魄手\n斩魄手 | 邪派高手，与风云无忌交手，死于西门依北之手\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联\n破灭道主 | 邪派高手，修习“破灭道”，武功奇高，对周围产生影响，与幽无邪等人有关联",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么为什么？”西门依北抬起头，看着风云无忌，一举一动之间，自有一股潇洒、散漫之意。\n“为什么要帮助我一个陌生人？”风云无忌并不认为对方会无缘无故帮助自已。\n西门依北弹指一抛，那众邪争得头破血流的玄冥册便被他抛向了风云无忌，随后转过身，自顾自踏着虚空，向远处走去。\n“因为你也是一个剑客。”西门依北的声音从前方幽幽的传来，带着一股难言的寂寞。\n“因为我也是一个剑客？”风云无忌细细的品味着这句话，待再抬头时，已看不到那名神秘剑客了。\n“这个少年，今后在幽明峰，由我罩着了。谁人敢动他，便有若此峰。”西门依北的声音像幽魂一样在幽明峰上空飘荡，但风云无忌却知道那只是他事先的留音罢了。\n那话音一落，一抹剑光从天边袭来，乍现即敛，良久再无声音，四野里一片静悄悄的。\n轰隆隆！\n突然，风云无忌前方，一座千丈高的山峰突然齐腰而断，山腰以上的部分从山体上斜斜滑下，摔落山谷，回音良久方回。\n天地更加寂静与萧冷了，只余呼呼的风声在空中转来转去。\n只会一招，只出一剑。\n剑道至此，已可谓达至顶峰了。风云无忌静静的站在空中，望着西门依北离去的方向，突然有了一种明悟。这人修剑已踏入一个偏道，而且已经修到了这个偏道的极至，修剑至此，已无所谓正确与否了。此人声称，只会一招，只出一剑，但这一剑，又有何人可挡。\n一招即出，一剑即递，不死敌死，便是我亡，这乃杀道之剑！\n西门依北出剑的情形，风云无忌试想自已面对这一剑的情形：一抹剑光横空出世……\n冷汗自额头滚滚而落，这一剑，风云无忌即是自认必死。这一剑，已经强悍到，完全无视对方的招式，一招毙敌的境界。\n“这人倒底是何人？居然可以把剑，修到这样骇人听闻的境界。”风云无忌喃喃道，仰首向天，一时发起呆了。\n良久，风云无忌叹息一声，向着南方而去，这个冰雪的世界，不适合他呆…\n路上经过一座座山峰，无数道神识在他身上扫过，马上潮水般退去，西门依北之威，竟然一至若厮。\n半天之后，风云无忌终于走出了这冰雪的世界，站在雪域边缘，一半是冰雪，一半是那苍莽的天地，而在冰雪与大地之间，一道灰色的身影，傲然而立。\n那灰色身影转过身来，一头灰色长发飘起，露出一双没有一点黑色的颜白。那人微笑着，看着空中踏步而来的风云无忌，说道：“我们，又见面了。”\n在这人转过身来的刹那，风云无忌心神狂震：“是你……破灭虚空殿右护法。”\n灰袍人点点头，缓缓的伸出右脚，踏上虚空，一眨眼间，便从原地消失，出现在风云无忌身前不足一十丈处，这种由极静到极动的变化，看得让人难受之极。\n“你没死，道主很生气。”破灭虚空殿右护法语声没有一点起伏变化，就像一具没有思想没的感情的行尸走肉。\n风云无忌冷哼一声：“你们倒是聪明，为何刚刚不动手，却等到我快离开这里，才出现？莫不是惧了西门依北。”\n灰袍人很坦然的点点头，漠然道：“他的剑道太极端，我不想和他拼命！也没有必要。”\n“你出手吧。”风云无忌不欲再多言，竟然明确对方的意志不可动摇，自是准备随时应对对方的攻击。\n灰袍男子抬起头，漠然的看着风云无忌，长剑从右边宽大的袖袍中递出，长剑虽未出鞘，但风云无忌却听到一声清越的剑鸣。\n一柄灰色剑鞘从空中弹出，破灭虚空殿的右护法已消失在了原地。\n没有细看，灵识之中感觉到一抹犀利的剑光已贴近身体，风云无忌长吸一口气，身体立即变得轻若纸屑，随后向后荡去。\n风云无忌原本立身之处，破灭虚空殿的右护法现出身来，他右手倒握着剑柄，以一种奇怪的姿势拿着剑。\n灰袍护法抬起头，眼中闪过一抹奇异的光芒，随后头微一低，风云无忌一方，又一个灰袍护法出现，一剑向上一抹，一道灰蒙蒙的剑气破空而至。\n但风云无忌的‘柳絮随风身法’已能十成十的发挥威力，只是一丝的风力，便已让他借势飘荡开去，那抹剑气自是斩空。\n右护法长剑一收，向身畔一扫，便自不动，便风云无忌已感觉到，那只是一具残影，他本身早已不在原地。\n身后一缕剑气无声无息的袭至，但依旧从风云无忌下方吹过。\n一剑又一剑，连绵不绝，那剑上散发出的古怪雾气飘散开来，空气中带着一股腐蚀的味道，虚空之中，出现了十多个灰袍人，一个灰袍人刚刚消失，又有更多灰袍人生成，每个灰袍人都保持着一人不同的挥剑姿势。\n然更加诡异的，却是风云无忌。那已不是人体所能做出的动作，身体曲折飘荡，便真如一张纸般，按任意角度折曲。右护法上千剑出手，却是连一剑都没有得手。\n“你这是何种武学？”右护法的声音在空中回荡，一字吐出，另一字却又换了个方向。\n风云无忌从这人语气中首次感觉到了一丝情绪的波动，那是一种极度的郁闷与无奈。\n“柳絮随风身法。”风云无忌随口道出。\n突然之间，满天的幻影消失殆尽，风云无忌身侧不远处，灰衣男子现出身来，一袭宽大灰袍随风舞动。\n“有此绝世身法，你已立于不败之敌，我的剑，再强，也无法伤你。”说罢，随后一抬，那抛出的剑鞘从地上飞起，径直没入他手中。\n呛!长剑入鞘，灰袍男子头也不回的向幽明峰深处走去。\n“待我收敛剑气，再无一丝风气泄出，自会再找你的！”",
            "summary": "风云无忌遇到了神秘的剑客西门依北，他被西门依北的无缘无故的帮助所感动。西门依北解释说他是因为风云无忌也是一名剑客才会帮助他。随后，西门依北离开了，留下一句话表示他会保护风云无忌。不久后，风云无忌遇到了破灭虚空殿的右护法，他是一个强大的敌人。尽管风云无忌有强大的身法，但他们仍然无法分出胜负。破灭虚空殿的右护法离去，承诺会再次寻找风云无忌。",
            "characters_in_summary": [
                "风云无忌",
                "西门依北",
                "破灭虚空殿右护法",
                "无"
            ],
            "entity_info": "风云无忌 | 飞升的新人，击败幽无邪，与破灭道主有关联，与纳兰若容交手，杀死妖禽，击败群兽，修炼意念剑体\n西门依北 | 江湖剑客，与阴阳散人和月魔等人交手，实力强大，击败斩魄手\n斩魄手 | 邪派高手，与风云无忌交手，死于西门依北之手\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联\n破灭道主 | 邪派高手，修习“破灭道”，武功奇高，对周围产生影响，与幽无邪等人有关联"
        }
    ]
}