{
    "chapter_title": "第二百二十二章 征战 ",
    "chapter_summary": "风云无忌是一名强大的杀戮魔君，身着冰寒的杀戮战甲，手持邪异的宽锋骷髅十字剑。他在战场上展现出了无与伦比的战斗力，使得魔族开始害怕他。通过吸收敌人的能量，他的兵器和铠甲变得更加强大。在一场激战中，风云无忌成功击败了古尔拉，从而成为了魔族的领袖。为了实现成为万魔之王的目标，风云无忌发起了多次战争，击败了许多魔君级强者，使得他的名声威震魔族世界。在这个过程中，他还征服了数百名魔女，并在新的魔宫中建立了他的统治。然而，面对近一亿魔族战士的进攻，他也感受到了巨大的压力。在这段摘要中，我们可以看到风云无忌从一个普通的魔族战士成长为一个强大的领导者，他在战斗中不断成长，成为了魔族世界的霸主。",
    "characters_in_summary": [
        "风云无忌",
        "魔族",
        "战场",
        "古尔拉",
        "魔宫"
    ],
    "pre_entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n战场 | 西门依北与古尔弥特的战斗场所，环境恶劣，有大量魔族战士和魔兽\n魔宫 | 风云无忌所在的魔宫，位于西北方向\n法斯特 | 王国的国王，风云无忌的盟友，为风云无忌提供支援和资源\n火甲大汉 | 拥有特殊铠甲，实力强大的敌人，与西门依北和风云无忌交手\n独孤无伤 | 与西门依北合作对抗古尔弥特，与风云无忌是战友和兄弟\n西门依北 | 剑域弟子，与独孤无伤合作对抗古尔弥特，吸收魔族能量后暂时失去理智，后恢复正常",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "风云无忌穿着沉重的杀戮铠甲，手握骷髅十字剑，大踏步向着古尔拉走去，巨大的脚步声在战场中轰鸣，即便是那巨大的撕杀声也没能掩盖住。\n杀戮战甲所过之处，不管分属哪一方的，都是一剑递出，随后一股毁灭性的气劲迸出，前头方数十名魔族便被一剑碎尸，鲜血呈雾状飞溅。\n一名高大的魔族向风云无忌冲来，长戟叮的一声剌在风云无忌厚重的铠甲上，然而除了发出一声铿响，什么效果都没有，风云无忌猛然转过头来，右手长剑递出，一阵利物入骨的声音传来，那名魔族战士被整个的剌得四分五裂，一蓬鲜血飞洒，溅落在风云无忌身上的铠甲\n哒！哒！哒！\n风云无忌不慢不快的向前走去，一路如入无人之境，剑下无一合之将。有如一部绞肉机一般，方圆十丈之内，一片修罗狱场，风云无忌便如一魔神般，自那修罗狱场中踏出，疯狂的杀意庞罩整个战场。",
            "summary": "风云无忌身穿沉重的杀戮铠甲，手持骷髅十字剑，勇往直前地冲向魔族战士。他的剑下无人能挡，所过之处留下一片修罗狱场。他的疯狂杀意笼罩了整个战场，仿佛一尊魔神。",
            "characters_in_summary": [
                "风云无忌",
                "魔族战士",
                "战场"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n战场 | 西门依北与古尔弥特的战斗场所，环境恶劣，有大量魔族战士和魔兽\n法斯特 | 王国的国王，风云无忌的盟友，为风云无忌提供支援和资源\n火甲大汉 | 拥有特殊铠甲，实力强大的敌人，与西门依北和风云无忌交手\n独孤无伤 | 与西门依北合作对抗古尔弥特，与风云无忌是战友和兄弟\n西门依北 | 剑域弟子，与独孤无伤合作对抗古尔弥特，吸收魔族能量后暂时失去理智，后恢复正常"
        },
        {
            "id": 1,
            "content": "沉默，有时远比出声更为可怕！\n一语不发，只知道不断前进，一路杀戮的风云无忌，造成的震慑远远的超出人的想象，他并没有使用什么大招式，一切都只是最普通，最原始的劈砍，一次杀死地人也绝对没有古尔拉多。但每个魔族都开始对他产生畏惧了，发自心灵的畏惧。\n杀戮战甲所过之处，绝无全尸，势无可挡，加上杀戮战甲那绝世凶兽般的造型，更是衬托出一股无法匹敌的形像。\n哒哒！！\n巨大而沉重的脚步声中，夹着清越的铿锵声，轰传整个战场。\n此时的杀戮战甲。冰冷无比，通体散发出强烈的寒意，铠甲之内，风云无忌却是无比地兴奋，这副盔甲实在是太合他意了，\n完全只是**的力量。风云无忌已然借助这副盔甲发挥出恐怖的破坏力，手中的骷髅十字剑，不止是在锋利方面，在破坏力方面，也有着巨大的优势。\n天空，古尔拉依然疯狂的屠杀着风云无忌地手下，一股疯狂的杀意传来，古尔拉下意识的回望去，身下，浑身寒气缭绕的风云无忌仰起头来。两点寒光暴闪而出。\n古尔拉心中一惊，正等出手。突然身下传来一声惊天动地的巨响，方圆数百里内的地面突然下陷。一道道蛛网般的裂痕向四面延伸开去，咔嚓嚓的开裂声不绝于耳，一道巨大的黑影夹万均之势从下方弹射而起，直劈向自已。\n“找死！”古尔拉怒吼一声，双手合于胸前，大喝一声：“耀日魔拳！”\n双手之间，一道血红的光团发出万道光气，古尔拉用力一掷便将那血红地光球掷向了风云无忌。\n下方。风云无忌左掌突然伸出，虚虚对着古尔拉掷出的血日一引。随后向着上方一甩，那血日便在空中划出一弧线，向远处没去，与此同时，骷髅十字剑一剑粉碎古尔拉地双拳，没入他的身体，以古尔拉地身体强悍度，这一剑倒是没有将他的身体粉碎，只是一道道裂缝从骷髅十字剑剌入的地方，向着身体其他部位延伸去。",
            "summary": "风云无忌一言不发，通过普通的劈砍造成极大的震慑，使魔族开始害怕他。穿着杀戮战甲的风云无忌展现出强大的力量，手中的骷髅十字剑也具有巨大的破坏力。然而，古尔拉依然在疯狂地屠杀风云无忌的手下。突然，风云无忌借助杀戮战甲的力量从地下升起，击退了古尔拉。",
            "characters_in_summary": [
                "风云无忌",
                "魔族",
                "古尔拉"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n法斯特 | 王国的国王，风云无忌的盟友，为风云无忌提供支援和资源\n火甲大汉 | 拥有特殊铠甲，实力强大的敌人，与西门依北和风云无忌交手\n独孤无伤 | 与西门依北合作对抗古尔弥特，与风云无忌是战友和兄弟\n西门依北 | 剑域弟子，与独孤无伤合作对抗古尔弥特，吸收魔族能量后暂时失去理智，后恢复正常"
        },
        {
            "id": 2,
            "content": "嗤嗤！！\n散发着丝丝白雾，寒意入骨的骷髅十字剑在剌入古尔拉的身体时，亮银中带着漆黑的剑身上，突然出现了一道道类似于血管的纹路，一股股血水顺着剑身向着剑柄延伸，最后没入那黑色的骷髅头中，一股精粹地能力涌入体内。\n啊！\n风云无忌大大的呼了一口气，一种无比爽快地感觉传遍全身。对面，古尔拉脸上带着极度的恐惧，脸色呈像一种苍白的死灰色，嘴唇剧烈的颤抖着：“你……你……剑……”\n一种极度冷酷及残忍的情绪从心底传来，风云无忌一句话也不说，猛然把剑再往内剌入，猛后猛然发力，正准备一剑将无法反抗的古尔拉绞碎，忽觉剑上一轻，抬眼看去，发现身前的古尔拉已然化成了一蓬黑灰，随风飘扬，同时一股可观的精纯能量涌入丹田。\n“哈哈哈……”风云无忌立足虚空，双手捧着那骷髅十字剑，发出张狂的大笑。\n“这才是我要的兵器啊，如此兵刃，实在是为我量身打造的啊！”风云无忌心中兴奋的狂吼道，他是越来越喜欢身上这套铠甲了，这套铠甲不断的给他的惊喜，每样特性，都是那么的适合他。\n狂笑中的风云无忌没注意到，在他狂笑的同时，身上的甲片也发出兴奋的振颤。\n“陛下！”古尔拉的四名护卫魔将大惊，从四方向空中的风云无忌掠去，风云无忌默然不动，暗中却是掠过一阵残忍的光芒，但这些，别人却是看不到的。\n便在那四名魔将离风云无忌不过数丈时，风云无忌突然动了，右手执剑，向着四周扫了一圈……\n嗤嗤嗤嗤！！！！",
            "summary": "风云无忌用骷髅十字剑刺入古尔拉的身体，吸收他的能量。古尔拉化为灰烬，而风云无忌感到无比畅快。他的兵器变得更强，他喜欢这身铠甲带给他的惊喜。这时，古尔拉的护卫魔将向他攻击，但他成功地击退了他们。",
            "characters_in_summary": [
                "风云无忌",
                "骷髅十字剑",
                "古尔拉",
                "护卫魔将"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n法斯特 | 王国的国王，风云无忌的盟友，为风云无忌提供支援和资源\n火甲大汉 | 拥有特殊铠甲，实力强大的敌人，与西门依北和风云无忌交手\n独孤无伤 | 与西门依北合作对抗古尔弥特，与风云无忌是战友和兄弟\n西门依北 | 剑域弟子，与独孤无伤合作对抗古尔弥特，吸收魔族能量后暂时失去理智，后恢复正常"
        },
        {
            "id": 3,
            "content": "四声裂币般的声音传来，冰寒而锋利的十字骷髅剑如削泥般破开四名魔将的黑铁铠甲，如长风破浪般，从四人的身体内划过一圈……\n四柄长戟重重的剌中风云无忌身上的杀戮盔甲，发出铿锵的声音，却是连半点白痕都没留下，随后四柄黑色粗戟从空中掉落，风云无忌身周，灰烬四扬，四名魔将化为了黑灰，而精华则化做暖流顺着骷髅十字剑流入风云无忌体内。\n站立虚空之中，身后大黑披风迎风猎猎作响，风云无忌的目光掠过下方仍在进行的战斗，漫山遍野，撕杀不断，没有人注意到，空中的战斗，已然如此快的结速了。\n冰冷的目光巡过大地，在一处密集的战斗场地停了下来，风云无忌突然掷出手中的骷崩骷十字剑，那黑中泛银蓝的长剑便若流星般，划破虚空般，重重的掷落于大地上。\n轰！\n一声惊天动地的巨响远远的传来，以十字骷髅剑露在地面上的剑柄为中心，一圈圈波纹向着四周扩展而去，所过之处，不管是隶属于风云无忌的，还是原本属于古尔拉的魔族全部化为飞灰，满天飞扬，整个大地，都随着这扩散的波纹震动起来。\n咔嚓嚓！\n一道道巨大的裂缝贯穿大地，那裂缝的中心，正是骷髅十字剑。\n战场上的撕杀声，瞬间消失了，所有有敌对双方都警惕的向后撤了一段距离，惊疑不定的向着侧方望去，等双方战士看到骷髅十字那华丽而诡异的剑身，已及周围数千米空荡荡\n飞扬的空地时，不由呆了。",
            "summary": "风云无忌手持冰寒的十字骷髅剑，轻松击败了四名魔将，使他们化为黑灰。他站在虚空中，冷漠地看着下方的战斗，然后将手中的剑掷向大地，引发了一场惊天动地的大爆炸，使得周围的敌对双方都受到了影响，纷纷撤退。这场战斗使得战场上的厮杀声瞬间消失，所有人都被这一幕震惊。",
            "characters_in_summary": [
                "风云无忌",
                "四名魔将"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n法斯特 | 王国的国王，风云无忌的盟友，为风云无忌提供支援和资源\n火甲大汉 | 拥有特殊铠甲，实力强大的敌人，与西门依北和风云无忌交手\n独孤无伤 | 与西门依北合作对抗古尔弥特，与风云无忌是战友和兄弟\n西门依北 | 剑域弟子，与独孤无伤合作对抗古尔弥特，吸收魔族能量后暂时失去理智，后恢复正常"
        },
        {
            "id": 4,
            "content": "“臣服我，或者，死！”风云无忌的声音从上方传来，霸道而冷酷，一股狂风从战场上吹过，风中鼓荡着强烈的杀气。\n“大魔君！”无数原本隶属于古尔拉的魔族放下手中武器，跪了下去。\n“大魔君！”带着惶恐的心情，战场上，黑压压的魔族谦卑的跪了下去。\n尊敬强者，跟随强者，忠于更强者，这便是魔族的信念，与忠诚度无关。\n默立于虚空之中，风云无忌俯视着下方的魔族，如同一个君王俯视他的国度，一种强烈的自豪感涌遍全身，风云无忌全身都兴奋的颤栗起来。\n“这才是属于我的世界啊，是的，我的世界！！！征服，不断的征服，我要将这个广阔的土地纳于我的掌握之下，让这个大地上的魔族在我的脚下谦卑的跪下，在我的吼声中战栗，我便要做那万魔之王！”风云无忌冰寒铠甲下的身体颤栗着，右手紧紧的握住，发出一阵咔咔的脆响……",
            "summary": "风云无忌以冷酷的声音威胁敌人臣服，否则将面临死亡。许多原本隶属于古尔拉的魔族纷纷投降。魔族尊重并追随强者，这使得风云无忌成为了他们的领袖。他站在虚空中，俯瞰着下方的魔族，充满自豪和兴奋。风云无忌立志成为万魔之王，征服广阔的土地，让魔族在他的脚下谦卑跪拜，在他的吼声中战栗。",
            "characters_in_summary": [
                "风云无忌",
                "古尔拉",
                "魔族"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n法斯特 | 王国的国王，风云无忌的盟友，为风云无忌提供支援和资源\n火甲大汉 | 拥有特殊铠甲，实力强大的敌人，与西门依北和风云无忌交手\n独孤无伤 | 与西门依北合作对抗古尔弥特，与风云无忌是战友和兄弟\n西门依北 | 剑域弟子，与独孤无伤合作对抗古尔弥特，吸收魔族能量后暂时失去理智，后恢复正常"
        },
        {
            "id": 5,
            "content": "是役，二十万魔兵交战，剩余不足九万，原本隶属于考斯特的魔族战士加上古尔拉的战士，在战后，反而不足十万。\n对于这种情况，法斯特显得很是忧虑，若是照着这位好战君主的打法，只怕打到最后，领地内的战士将后越来越少。直到最后不剩一兵一卒。\n但风云无忌显然没有这种忧虑，对此，风云无忌早就对所有臣服于自已地魔族说过：我将不断的向我邻近的魔君宣战，战争会持续不断，永不结束，只有强者，才能存活下来，才有资格追随本座。弱者，都得死！\n对于风云无忌的这翻‘声明’，经过这场战争陶汰下来的魔族，都表现的非常狂热而兴奋。\n魔族的生命价值，或许，就体现在战争之中吧。\n随后的半年之内。风云无忌率领军队，向四周近百位魔君发起了战争，有五次，甚至同时应付来自来位五位大魔君地愤怒攻击，最终，五位大魔君应无法攻破杀戮战甲的防御，而被风云无忌所杀，精华被吸纳，\n杀戮大魔君的名声，渐渐传开。渐渐的，越来越多的魔君都知道了风云无忌杀戮魔君的名声。只因他所踏过之地，都是血流成流。流血漂橹，这位大魔君并不喜欢出手，每每一场战争，死伤地人数差不多抵过一边的人数了，他才出场，而且整场战斗，只会说出那么一句话：臣服于我，或者。死！\n随后，便是那邪异的骷髅十字剑。与远超一般魔族士兵战力的部队。\n骷髅十字剑下，屠戮过五百位魔君级强者，按理来说，所有他们的财产，包括他们享用的美色魔女，全部都被杀戮大魔君接纳。",
            "summary": "二十万魔兵交战后剩下不足九万。法斯特对此感到忧虑，而风云无忌则采取不断宣战的方式，让强者存活下来。在接下来的半年里，风云无忌向周围近百位魔君发起战争，成功杀死五位大魔君并吸收他们的精华。他的名声逐渐传播开来，使得更多的魔君知道他的威名。而风云无忌的部队，骷髅十字剑，也在战争中展现出强大的实力，屠戮过五百位魔君级强者。",
            "characters_in_summary": [
                "风云无忌",
                "法斯特",
                "骷髅十字剑"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n法斯特 | 王国的国王，风云无忌的盟友，为风云无忌提供支援和资源\n骷髅十字剑 | 风云无忌使用的武器，具有精纯的能量，适合风云无忌使用\n火甲大汉 | 拥有特殊铠甲，实力强大的敌人，与西门依北和风云无忌交手\n独孤无伤 | 与西门依北合作对抗古尔弥特，与风云无忌是战友和兄弟\n西门依北 | 剑域弟子，与独孤无伤合作对抗古尔弥特，吸收魔族能量后暂时失去理智，后恢复正常"
        },
        {
            "id": 6,
            "content": "风云无忌那柄邪异的宽锋骷髅十字剑，以及那身冰寒的，带着强烈杀气的杀戮战甲，渐渐为附近的所有魔君所知，但对于杀戮魔君到底长得怎么样，却是没有一个人知道，只知道，他每次出手，必得胜而回。\n每个看见那套杀戮机器般战甲地魔族，都忍不住全身战栗，身心如同坠入冰窑，数场战斗，几乎是在风云无忌出现在战场的刹那，便宣告结束，那种疯狂地，试图毁灭一切的杀气，没有一个魔族战士能抵抗，杀戮魔君地凶名，果真是凶名在外啊！\n最后，为了对付杀戮魔君，风云无忌扩大了不止百倍的领地周围，近千的魔君宣告组成了一个联盟，一同抵制风云无忌的进攻。\n风云无忌虽然自信，且有点自大，但还没狂到认为可以对付近千年杀戮魔君，和近一亿魔族战士的进攻，不过，好在这些个魔君也并非表里如一，真心同盟，眼见风云无忌前进的脚步因为联盟而停下，都是心里暗喜，根本不曾想过，联合起来，一起灭了风云无忌。\n***\n这是一座数千丈高的巨大魔宫，单单是两扇大门都高达数百丈，在这座巍然的座宫周围，铺就了一层厚厚地白骨，一阵阵白光从白骨上折射出，将这巍然的魔宫衬托得一片惨白。\n风云无忌身着染血地杀戮战甲，默默的站在这座魔宫前，在他身后，是数以万计的绝美魔女，每一名魔女都有着倾城之姿，姿态各不相同，或媚或撩或端庄，这些，都是风云无忌从那五百名魔君魔宫中俘获而来的。再远一些，便是五位魔君级强者，风云无忌不开口，魔宫前密密麻麻的魔族，没有一个敢开口，再往后，便是数以千计的魔将，以及数次大战后，剩下的三十万魔族精锐了。\n这座数千丈的新建魔宫，正是那一千魔君为了安抚风云无忌而建造的，同时奉送的，还有数千名魔女族的上等资质魔女。\n风云无忌皆是笑纳，一个没拒绝。\n抓起插入白骨缝隙的骷髅十字剑，风云无忌一撩披风，大步向着这座雄伟的魔宫走去，身后，近万的魔女，及魔君、魔将皆随后跟入。\n踏着白骨搭就的台阶，风云无忌登上了大殿中央的精美的白骨宝座，披风一甩，已然大方的坐在了白骨宝座上。\n“大魔君！”台阶下，密密麻麻的魔君、魔将单膝跪下，左手扣胸甲，恭敬道。\n风云无忌在宝座上，往下方扫了一眼，诸魔将都将头深深低了下去。\n“都下去吧！”风云无忌一手搭在骷髅护膝上，另一手一挥，众魔将皆向外退去，便在这里，风云无忌突然伸出手，在六名魔女身上一指，冷声道：“你们六人留下！”\n六名魔女，闻言浑身一震，抬起头来，兴奋道：“是，大魔君！”\n待殿内诸人退去，风云无忌对侍立一旁的老法师道：“把我的黑袍拿来！”\n老法师会意，立即匆匆离去。\n招招手，六名绝色魔女便应声走上台阶来。\n“替我把铠甲解下！”\n“是，大魔君！”六名魔女俏生生道，随后跪伏下身躯，开始替风云无忌将护腿解下，一件又一件，片刻后，风云无忌身上的杀戮战甲除下，大手一挥，便夹着六名魔女掠入了偏殿之中，那杀戮之甲也发出兴奋的颤声，跟在风云无忌身后，掠入那偏殿之中……",
            "summary": "他是一个强大的杀戮魔君，拥有邪异的宽锋骷髅十字剑和冰寒的杀戮战甲。他的出现总是带来胜利，使得他在魔族中威名远扬。为了对抗他，上千魔君组成联盟，扩大领地，甚至建造了一座巨大的魔宫。然而，这些魔君并非真心同盟，他们在暗中窃喜，并未真正打算联手消灭风云无忌。风云无忌在征服了五百名魔君后，得到了数千名绝美魔女，并在新的魔宫中建立了他的统治。他自信满满，甚至有点自大，但在面对近一亿魔族战士的进攻时，他也感到压力巨大。在这个故事中，风云无忌与他的魔女们一起在魔宫中生活，享受着他们的权力。",
            "characters_in_summary": [
                "风云无忌",
                "魔君",
                "魔女"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n法斯特 | 王国的国王，风云无忌的盟友，为风云无忌提供支援和资源\n骷髅十字剑 | 风云无忌使用的武器，具有精纯的能量，适合风云无忌使用\n火甲大汉 | 拥有特殊铠甲，实力强大的敌人，与西门依北和风云无忌交手\n独孤无伤 | 与西门依北合作对抗古尔弥特，与风云无忌是战友和兄弟"
        }
    ]
}