{
    "chapter_title": "第二百三十五章 黑暗金字塔 ",
    "chapter_summary": "风云无忌与老法师、四大魔皇站在废墟上，看着魔族加速建造新魔宫。数亿魔族作为苦力，仅用几天时间就建造了一半的新魔宫。杀戮魔帝亲临现场，众魔族为了加快进度，纷纷投入建造工作。风云无忌下令魔下地魔王及以下高手参与魔宫重建。与此同时，魔界东方的大地上突然出现大量的魔族，对风云无忌的势力发起猛烈攻击。为了应对这个新的变数，风云无忌决定收回大部分领地。在魔界东方的大地上，风云无忌看到了大量华丽的魔宫，数以十万计的宫殿矗立在地面上。然而，随着黑煞大魔神的出现，更多强大魔神降临，使得魔界东方变得更加藏龙卧虎。直到第九日，整个东方魔界的上空发生巨大爆炸，导致数座魔宫被摧毁。风云无忌感受到这股危险气息，但他并未放弃。在接下来的十天里，风云无忌带领他的属下前往斯提垃古战场，途中不得不面对那位巨大的黑色魔神。尽管面临重重困难，风云无忌仍然坚信自己能够达到吸星**第八重，将这位魔神吸成人干。",
    "characters_in_summary": [
        "风云无忌",
        "老法师",
        "四大魔皇",
        "杀戮魔帝",
        "魔地地魔王",
        "黑煞大魔神"
    ],
    "pre_entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离开放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n黑天魔帝 | 魔帝，与风云无忌敌对\n古罗 | 风云无忌的皇级妖魔之一，擅长土属性攻击\n吸星** | 风云无忌修炼的功法，但在第七天魔王的攻击下出现了破绽\n骷髅十字剑 | 一把具有精纯能量的剑，颤动越来越剧烈，剑鸣也越来越响亮",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "数座千丈余高的青山迅速背夷平，所有能利用的都利用了，只留下一地废渣。\n在那满天飞舞的魔族下方，风云无忌站在地面上，冷冷的看着那些魔族加快盖造新魔宫的速度，骷髅十字剑便插在身下，风云无忌戴着拳甲的双手，轻轻垂下，搭于骷髅十字剑上，身后的披风，迎着不是很大的风，摆动着。\n身后，老法师和四大魔皇静静的站着，杀戮魔宫没了，杀戮魔帝站着，还没人敢坐着！\n有着数亿的魔族做苦力，建造一个更大的魔宫，实在不是什么很难的事，也就几天的事情，新的魔宫便建成了一半。\n风云无忌心中估算，约再有几天，待那些收集白骨的魔族将魔宫装饰一翻，新的魔宫也就建成了。\n杀戮魔帝亲临，那股淡淡的杀气，似剌入了每个人心中一般，众魔族一个个舍命的搬运石块，建造着新的魔宫。\n魔宫的建造，需要大量的，巨大无比的黑石，越大越好。为了加快进度，风云无忌已然命令魔下地魔王以及以下高手，都参加了魔宫的再建之中。\n喝！",
            "summary": "风云无忌与老法师、四大魔皇站在废墟上，冷眼旁观魔族加速建造新魔宫。数亿魔族作为苦力，仅用几天时间就建造了一半的新魔宫。杀戮魔帝亲临现场，众魔族为了加快进度，纷纷投入建造工作。风云无忌下令魔下地魔王及以下高手参与魔宫重建。",
            "characters_in_summary": [
                "风云无忌",
                "老法师",
                "四大魔皇",
                "杀戮魔帝",
                "魔族",
                "地魔王"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离开放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n黑天魔帝 | 魔帝，与风云无忌敌对\n古罗 | 风云无忌的皇级妖魔之一，擅长土属性攻击\n吸星** | 风云无忌修炼的功法，但在第七天魔王的攻击下出现了破绽\n骷髅十字剑 | 一把具有精纯能量的剑，颤动越来越剧烈，剑鸣也越来越响亮"
        },
        {
            "id": 1,
            "content": "数声喝从远处传来，一座高山之上，数十名魔君级的强者，同时发力，将一块厚达数十丈的巨大青石向着新魔宫御空运来，风云无忌扭头冷冷的瞥了一眼。从远方裹夹着一块巨大黑岩飞来的魔君们，扭过头，大踏步向就近的一座魔宫走去，头顶，无数的魔族往来飞梭……\n这本是一位归顺于风云无忌地魔皇所居之处，风云无忌临时征用了这座魔宫。大门外。门卫恭声道：‘恭迎魔帝陛下！’\n大门吱哑一声打开，大殿内，密密麻麻的魔女跪伏于地，齐声道：“恭迎魔帝！”\n风云无忌点点头，从大殿中空出的通道上走过，清脆的脚步在大殿内回荡。\n“都下去！”风云无忌拂拂手，大殿内，密集的魔女立即慢慢的退了出去，不片刻，整个大殿内便只剩下风云无忌一人。门逢处，老法师伸手拉过门环。轻轻将大门闭合。\n端坐于宝座之上，风云无忌取下狰狞地头盔。置于宝座上，俊伟带略带邪异的脸庞上，此时却是露出肃穆与郑重的表情，双目之中，尽是思索之色。\n黑煞大魔神的出现，意味着新的变数，短短时间之内，在魔界东方的大地上。冒出了数以百万计的帝级强者，随同他们一起出现的。还有海量的军队，短短时间内，风云无忌的势力受到猛烈攻击，军队节节败退，数日时间便丢失了大半领地，死伤无数手下。\n这些魔族不知道从哪里冒出来地，事先并无半点征兆，风云无忌曾特别用魔识探查过，在一些原本控制的领地上，突然出现数道旋涡状地空洞，随后海量的魔族大军便从中涌出，这些军队所过之处，都插上了竹着地狱之火地黑旗，旗布上刻着繁复的图案，类似于某个王朝的标记。\n认识中的魔界发生如此巨大的变化，令风云无忌大吃一惊，在一切明朗之前，风云无忌索性以杀戮魔帝的名义，将所有手下召回，主动让出大半的领地，只固收着部分的，足以放下自已所有军队地土地。\n魔界东方的上空，厚厚地魔气形成滚滚的乌云，遮盖了天空，无穷无尽的魔气从大地中抽出，氲氤不散，更为夸张的是，从那巨大的黑洞之中，一个个强大的魔族拥簇着一座座华丽的魔宫进入到了魔界东方的大地上，轰然一声，放下。",
            "summary": "数十名魔君级的强者将一块巨大的青石运向新魔宫。风云无忌，一位强大的魔帝，临时征用了这座魔宫。然而，魔界东方的大地上突然出现了大量的魔族，对风云无忌的势力发起猛烈攻击，导致他的军队节节败退。风云无忌决定收回大部分领地，以应对这个新的变数。",
            "characters_in_summary": [
                "风云无忌",
                "新魔宫",
                "魔帝"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离开放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n黑天魔帝 | 魔帝，与风云无忌敌对\n古罗 | 风云无忌的皇级妖魔之一，擅长土属性攻击\n吸星** | 风云无忌修炼的功法，但在第七天魔王的攻击下出现了破绽\n骷髅十字剑 | 一把具有精纯能量的剑，颤动越来越剧烈，剑鸣也越来越响亮"
        },
        {
            "id": 2,
            "content": "眨眼之间，密密麻麻的宫殿矗立在大地上，在些宫殿，已然和风云无忌原本见到的宫殿，大不一样了，那不是黑石与白骨构造的宫殿，那是金石与玉块打造的宫殿。\n魔识扫过之后，风云无忌心中震骇不已，这些魔宫打造的手艺非常之高超，完全不似魔界所处，在看到的第一眼，风云无忌脑海中，下意识的想到了人类的宫庭建筑，但这些魔帝的魔宫，相比之下，却是更要华丽，更加宏伟些，每一座，都不可能是人间的帝王能够打造出来的。\n整座宫殿，都散发出金光，即便是阴暗的魔界也无法掩盖！\n在短短数日之间，风云无忌可说见证了魔界东方大地，一次翻天覆地的变幻，数以十万计的华丽魔宫矗立在魔界的大地上，无数的强大魔帝坐拥其中，麾下魔兵无数，每一个魔兵，都要远超于杀戮魔宫座下。\n恶魔之翅拍打空气的声音汇成一片，整日整夜的响着。\n在黑煞大魔神出现之后的第六日，一个个无比强大的气息出现在魔界东方的大地上，一个个数百丈之高的黝黑魔神静静的站立在大地上，似守卫一般，眺望着西方……\n心惊胆战！不错，就是心惊胆战！\n这是描途风云无忌这几日心情的最佳词语，印象之中，任已贱踏的魔界东方大地，已然变得藏龙卧虎，以如今的修为，实在是渺小不可及。\n第七日，第八日，数以万计的大魔神出现在大地上，每一个魔神都似一座大山般庞大，强烈的气息，每日都剌激着风云无忌的感官。\n大魔神的气息，有强有弱，便即便是最弱的魔神，周围数千里内，没有一个魔族能待下，在魔神气息范围内，那狂暴的气息，能轻易的撕碎任何一个魔皇级及以下的魔族。\n轰隆！\n第九日，整个东方魔界的上空，发生一记巨大的爆炸，狂暴的气流，连风云无忌领地都感受到了，数座造得近的魔宫，轰的一声，被那狂暴的罡风整个压垮！\n爆炸中心数数万里内，所有的山峰倾倒，包括那些正好处于这块区域的，新出现的魔族，连同他们的宫殿，一起化为粉碎！",
            "summary": "风云无忌在魔界东方的大地上看到了密密麻麻的金石与玉块打造的宫殿，这些宫殿的风格类似于人类宫廷建筑，但更为华丽和宏伟。他在短短数日内目睹了魔界东方大地翻天覆地的变化，数以十万计的华丽魔宫矗立在地面上，无数强大魔帝坐拥其中。随着黑煞大魔神的出现，更多强大魔神降临，使得魔界东方变得更加藏龙卧虎。直到第九日，整个东方魔界的上空发生巨大爆炸，导致数座魔宫被摧毁，风云无忌深感自己的修为在此地显得渺小不堪。",
            "characters_in_summary": [
                "风云无忌",
                "黑煞大魔王",
                "魔界东方"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离开放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n黑天魔帝 | 魔帝，与风云无忌敌对\n古罗 | 风云无忌的皇级妖魔之一，擅长土属性攻击\n吸星** | 风云无忌修炼的功法，但在第七天魔王的攻击下出现了破绽\n骷髅十字剑 | 一把具有精纯能量的剑，颤动越来越剧烈，剑鸣也越来越响亮"
        },
        {
            "id": 3,
            "content": "风云无忌的魔识\n扫视着，却见空中暴开一大团阴云，那阴云呈竖直平椭圆形，直径高达数千丈，在那阴云的中心，是一个巨大的旋涡状黑洞。\n吼！\n一阵震耳欲聋的咆哮声从旋涡状阴云中迸出，巨大的声浪将那阴云附近，很大范围内的魔云推开，随后，便在风云无忌震惊的目光中，四个拖着粗大银亮链子的巨大犄角黑色大魔神，嘶吼着，躬着身子，拖着链子，从那阴云之中走出，每个魔神庞大的身躯上都泌着汗珠，粗大的胳膊上更是青筋暴起，如一根根钢筋般！\n吼！\n又是一声暴吼，四股浓浓的魔气流若长流般喷出，激射出老远，就在这时，那直径达数千丈的旋涡阴云猛然暴涨，洞口扩展了二十余有余，除后一个黑色的，巨大无比的宫殿从那阴云之中缓缓的抽出一角来。方才露出一角，风云无忌便觉魔识巨震，当即察觉不妙，火速的收回了魔识。\n果然，便在风云无忌收回魔识不久，类金字塔形巨大的建筑从阴云旋涡中慢慢露出全身来，刚刚露出黑色的塔尖，立即空中电闪雷鸣，一阵阵黑色的电弧将那黑色的巨大金字塔通体缭练绕，数以亿万计的细小电弧，向着四面扩散而去，黑色金字塔高万丈有余，四周虚空之中，无数空间裂缝，生灭不断，那些足以撕神裂魔地空间裂缝。却无法在黑色金字塔身上划出哪怕一条细痕。\n也无法在那粗大的链接在金字塔底座的铁链上擦出一条痕迹来，只是，无数的蕴含着磅礴毁灭能量的闪电，不断的臂落那数人腰身粗的铁链上，顺着铁链传导到那前方的四个把持着铁链地黑脸魔神身上。\n每一次闪电掠过，都会在那四个魔身绽开处处皮肉，巨大的痛苦，即使是魔神。也忍不住咬着牙，嘶吼一声——尽管他们裂开的皮肉，很快便愈合来。\n黑色的金字塔，将巨大的阴影投射在地上，庞罩了相当大的一片区域，在那阴云之后。又是四名扛着粗大铁链地魔神从中走出。\n八名巨大的魔神怒吼一声，从空中跃下，轰的一声踏在地上，烟尘惊天，脚下，整个大地，陷下老大的一块地。\n八名魔神，四前四后，抓着粗大的，长长的由云巅牵下的铁索。按八个方位站定，随后一阵阵‘噼哩啪啦’的声音传来。从那黑色的金字塔上，一道道巨大的黑色电流涌下。八名魔神朝着八方大步甩开，随后用力一掷，那一道道黑色电流窜至铁索末端，化为一道道细小地电流，向四面八方窜出，隐隐的，那结黑色电流将大块大块地空间分离出来，融为一体。将这些空间与铁链融合，随后只听黑色金字塔顶端传来一声轰响……\n八块分离出来的巨大空间。连同八根粗大地铁索慢慢的没入地面，与大地融而为一。",
            "summary": "风云无忌的魔识发现了四个巨大的魔神从阴云中走出，它们拖着粗大的银色链子。随后，一个巨大的黑色金字塔从阴云旋涡中浮现，四周充满了空间裂缝和闪电。八名魔神抓住铁链，将八块巨大空间与铁链融合，使黑色金字塔完全融入地面。",
            "characters_in_summary": [
                "风云无忌",
                "四个巨大的魔神",
                "黑色金字塔"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离开放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n黑天魔帝 | 魔帝，与风云无忌敌对\n古罗 | 风云无忌的皇级妖魔之一，擅长土属性攻击\n吸星** | 风云无忌修炼的功法，但在第七天魔王的攻击下出现了破绽\n骷髅十字剑 | 一把具有精纯能量的剑，颤动越来越剧烈，剑鸣也越来越响亮"
        },
        {
            "id": 4,
            "content": "轰隆隆！\n一阵阵巨响，整个东方魔界的空间都震动起来，黑色金字塔正下方，那庞大阴影中心，一块圆形的土地突然翻起，随后一块块黑泥翻起，在轰隆隆的巨响中，向着四方扩展而去，沿着链索的末端，地面，金字塔下方，一道螺旋形魔气柱冲天而起，随后八道锥形魔气流，沿着地表，向着八方方向扩展而去，当魔气与没入泥土之中的铁链末端相撞，地表翻涌的魔气立刻黯淡下去，没入地表，却在地面留下一道由宽到窄地，数千里长的痕迹，这些痕迹，仔细看去，却是由无数令人难懂地古怪符文紧密相衔构造而成的！\n黑色金字塔落成之后，方圆数千里内，闪电雷鸣，仿如世界末日，生人勿近！\n远远的，风云无忌找过机会，看过几眼那黑色金字塔，却从未敢再用魔识去打量。此这黑色金字塔出现在魔界东方的上空之中，风云无忌便感觉到一股极度的危险感，那种，只有一靠近，便必死无疑的危险感。\n由顶端存在，一下坠为蝼蚁般的存在，即便是杀戮魔帝心中也颇为不好受。但幸好，这已经不是第一次了，因此，倒是能很快的适应过来。\n第十日，正当风云无忌坐在新落成的杀戮魔宫中时，一声巨大的震动从宫殿前传来，那股震荡波，一下便将魔宫的两扇大门给扇飞了。\n透过大门，风云无忌一眼便看到了一只巨大的，**的黑色脚掌，头顶上传来打雷般的声音：“杀戮魔帝何在？你和你的属下为何还不出发！”\n“不敢有劳魔神，属下已经召集了人马，马上就出发前去斯提垃古战场！”风云无忌扬声道，双掌在座下一拍，已如闪般弹出殿外。\n“嗯，”那魔神从巨大的鼻孔中重重的喷出了两道魔气，转头看着四周，猛然一掌向着最近的一座魔殿拍下，轻的一声，整座魔殿炸裂，从那魔殿内，一个个魔族四散奔逃。\n“你们这些蝼蚁，赶快起来！”那魔神咆哮着，一道道气浪冲击下，整个杀戮魔宫如被风卷风过境一般。\n杀戮面甲下，风云无忌脸上一片狰狞：“待本座达到吸星**第八重，一定将你吸成人干！”\n“杀戮魔宫座下，何在？！”风云无忌冰冷的声音响彻领地，与这魔神不同的是，魔神让人畏惧，近而四散奔逃，但杀戮魔帝座下，哪怕是刚刚逃出很远的魔族，在风云无忌一句话后，迅速的从四面八方汇聚而来，一个个迅速在杀戮魔宫前排成阵列。\n头顶上，黑色大魔神两颗巨大的眼睛子骨碌碌的转动着，盯着风云无忌看了一会儿，嗡声嗡气道：“小个头，看不出，你还挺有两下子的啊！”\n风云无忌没有理会他，静静的盯着身前密密麻麻的杀戮魔宫属下，良久，才转过身来，仰起头，问道：“尊敬的魔神，可以出发了吗？”\n“嗯，可以出发了！”魔神点点头。",
            "summary": "一座黑色金字塔引起了剧烈的震动。金字塔下方的土地翻起，形成了一个螺旋形的魔气柱。这个现象引发了周围数千里的闪电雷鸣，仿佛世界末日。风云无忌，一位强大的杀戮魔帝，感受到了这股危险气息，但他并未放弃。十天过后，当黑色金字塔再次震动时，风云无忌带领他的属下前往斯提垃古战场。在这个过程中，他们不得不面对那位巨大的黑色魔神，这位魔神对他们的生活产生了极大的影响。然而，风云无忌并没有放弃，他坚信自己能够达到吸星**第八重，将这位魔神吸成人干。在风云无忌的带领下，他们成功地出发前往斯提垃古战场。",
            "characters_in_summary": [
                "风云无忌",
                "杀戮魔帝",
                "属下",
                "黑色金字塔",
                "金字塔下方土地",
                "斯提垃古战场"
            ],
            "entity_info": "风云无忌 | 剑域域主，与傲寒烟相识，与暗黑帝君有私仇，可能考虑加入魔界，与神秘女子可能有旧怨，与迟伤是师徒关系，与暗黑帝君争夺身体控制权，在剧情中试图通过祖巫之门离开放逐之地，与天魔在虚空中进行战斗，对抗大量天魔，与心魔有敌对关系\n黑色金字塔 | 黑天魔帝的宫殿，高万丈有余，四周虚空之中，无数空间裂缝，生灭不断，拥有强大的防御力和魔力波动\n斯提垃古战场 | 即将对尼古拉斯王朝动兵的地方\n黑天魔帝 | 魔帝，与风云无忌敌对\n古罗 | 风云无忌的皇级妖魔之一，擅长土属性攻击\n吸星** | 风云无忌修炼的功法，但在第七天魔王的攻击下出现了破绽\n骷髅十字剑 | 一把具有精纯能量的剑，颤动越来越剧烈，剑鸣也越来越响亮"
        }
    ]
}