{
    "chapter_title": "第二十五章 争夺",
    "chapter_summary": "紫皇和紫玉正在讨论一本名为玄冥册的神秘书籍。紫皇决定将书交给紫玉查看，然而紫玉发现只有下卷，无法判断其真伪。同时，东后和红儿对风云无忌的评价并不高，认为他是光棍和无耻之徒。一名名叫东后的红裙女子突然袭击了风云无忌，使他陷入困境。尽管风云无忌试图用柳絮随风身法和天山折梅手躲避，但东后的强大天魔气场让他难以招架。在关键时刻，风云无忌用冰晶长剑抵挡住了东后的攻击，令她感到惊讶和忌惮。这个故事讲述了南升北斗剑派的紫皇、紫玉和东后三人与魔域五将争夺玄冥册的过程。虽然风云无忌原本并没有卷入这场纷争，但在故事发展中，他的武功得到了展现。紫皇成功击败火魔赤炼宗，展示了他的高超武艺。",
    "characters_in_summary": [
        "紫皇",
        "紫玉",
        "东后",
        "红儿",
        "风云无忌",
        "南升北斗剑派",
        "玄冥册",
        "魔域五将"
    ],
    "pre_entity_info": "风云无忌 | 击败幽无邪，与破灭道主有关联，与纳兰若容交手，杀死妖禽，击败群兽，修炼意念剑体\n南升北斗剑派 | 一个强大的门派，紫皇和其紫玉所领导的势力，位于南升北斗山\n玄冥册 | 传说是由冥域圣尊所创的武学，各种版本流传不下几十本\n大自在散人 | 与风魔交手，保护风云无忌，阻止其获得玄冥册\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联\n斩魄手 | 邪派高手，与风云无忌交手，死于西门依北之手\n纳兰若容 | 与风云无忌交手，未知身份",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那神情真让人不忍拒绝，身着紫衣名唤紫皇的男子宠爱的拍拍紫玉的头，摇摇头，却没有出声阻止。\n食中二指微微一弹，风云无忌很干脆利落的把玄冥册抛了过去：“想看是吧，给你。”\n风云无忌的干脆让三人都是大吃一惊，就这么轻易的得到了玄冥册！\n紫皇一把抄过了玄冥册，疑惑的看了一眼，随后又递给了紫玉。紫玉笑嘻嘻的接过，立刻就翻开那书，细细看起来。\n“紫皇，这家伙跟你一样。”那名唤东后的美丽女子凑到紫皇耳畔，微笑道。\n“什么一样？”紫皇脸上一脸茫然。\n红儿抬起头，冷冷道：“一样光棍和无耻。”\n“紫玉，怎么样？”红衣女子问道。\n“东后姐姐，这本书只有下卷，我没法看出真伪。”紫裙的女子抬起头，轻声道。",
            "summary": "紫皇和紫玉正在讨论一本名为玄冥册的书。紫皇毫不犹豫地将其交给紫玉查看，而紫玉在阅读后发现只有下卷，无法判断真伪。一旁的东后和红儿对风云无忌的评价为光棍和无耻。",
            "characters_in_summary": [
                "紫皇",
                "紫玉",
                "东后",
                "红儿",
                "风云无忌",
                "玄冥册"
            ],
            "entity_info": "风云无忌 | 击败幽无邪，与破灭道主有关联，与纳兰若容交手，杀死妖禽，击败群兽，修炼意念剑体\n玄冥册 | 传说是由冥域圣尊所创的武学，各种版本流传不下几十本\n大自在散人 | 与风魔交手，保护风云无忌，阻止其获得玄冥册\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联\n斩魄手 | 邪派高手，与风云无忌交手，死于西门依北之手\n纳兰若容 | 与风云无忌交手，未知身份"
        },
        {
            "id": 1,
            "content": "“就知道有鬼！”名唤东后的红裙女子冷哼一声，突然暴起，一只玉手摊开，抓向风云无忌的脖子。\n“怎么又想动手吗？”风云无忌心中颇是愤怒，长袖一甩，便向后飘荡开去。\n“就凭你这两手，也想从我手下逃脱。天山折梅手！”东后右手一晃，一点红芒从指缝间迸出，朝风云无忌面门直剌而去。\n风云无忌只觉脸前一片红光，蒙蒙中，那几点红色居然伸展开来，一片片花辨绽开，隐隐有股梅花香起传来，心中大是一凛，不敢大意，全力运起柳絮随风身法，身体贴着东后的手掌三尺处，向后飘荡。\n“你真当我没法奈何你吗？”东后大怒，一道范围10*10的红色光罩猛然一亮，将风云无忌包裹在内。\n“天魔气场。”隐隐中，风云无忌听到那女子叫道，接着体内的真气忽然紊乱，不受控制的向七经八脉窜去，柳絮随风身法随之破解。\n一只白玉般的手掌闪电般抓向风云无忌的脖子，耳中传来东后娇柔但在风云无忌听来却异常恐怖的声音：“这下，我看你还拿什么挡。”\n咔嚓！冰屑四溅！一柄冰晶长剑在东后手底下粉碎，却是风云无忌苍促间凝出一把长剑横在东后手掌与自已脖子之间，替自已撑过了这一灾。\n风云无忌右脚一点，身体已极快的向后倒飞而去。对于这名叫东后的女子，风云无忌心中颇为忌惮，刚刚的一刹那，他只觉得体内真气一乱，其他事情就一无所知了。\n“这倒底是种什么武功？天魔气场？怎么会是这样？我离她尚有一段距离，她是如何做到的，居然令我体内真气乱窜，太强了！”风云无忌心中念头电转，一看那女子又要动手，连忙伸手阻止道：“且慢！”\n“哦，你还有什么遗言要说吗？”红裙女子东后，脸上一片冰霜。",
            "summary": "一名名叫东后的红裙女子突然袭击了一名名为风云无忌的男子。风云无忌运用柳絮随风身法和天山折梅手试图躲避，但东后强大的天魔气场令他陷入困境。在危急时刻，风云无忌用冰晶长剑抵挡住了东后的攻击。随后，风云无忌请求暂停，对东后的武功表示惊讶和忌惮。",
            "characters_in_summary": [
                "东后",
                "风云无忌",
                "柳絮随风",
                "天山折梅手",
                "冰晶长剑"
            ],
            "entity_info": "东后 | 美丽的女子，凑到紫皇耳畔，微笑道\n风云无忌 | 击败幽无邪，与破灭道主有关联，与纳兰若容交手，杀死妖禽，击败群兽，修炼意念剑体\n玄冥册 | 传说是由冥域圣尊所创的武学，各种版本流传不下几十本\n大自在散人 | 与风魔交手，保护风云无忌，阻止其获得玄冥册\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联\n斩魄手 | 邪派高手，与风云无忌交手，死于西门依北之手"
        },
        {
            "id": 2,
            "content": "“那卷玄冥册，已是我手中惟一拥有的。我本身武功的进步，与这玄冥册根本无半点关系。信不信由你！”\n“算了，东后，我们这次来，本来就不是为了什么玄冥册，紫玉手中已有太玄经，根本不再需要其他武功。这太古，剑道中人少之又少，这人是个高手，留他自会有用。”这时，紫衣紫皇说话了，他伸开双手，从身后抱住了东后，东后脸上的冰霜马上就冰消融解了。\n“我本来就没准备杀他，只是看他够不够资格加入我南升北斗剑派！”东后嘻嘻笑道，回头轻轻在紫皇脸上亲了一下。\n“不行，我也要亲。”紫玉一把扔掉那本玄冥册，跑过去，在紫皇脸上也亲了一口。\n风云无忌长叹一声，实在弄不明白这三人倒底什么关系。\n“加入我南升北斗剑派如何？”名唤紫皇的男子抬起头，看着风云无忌，笑道，那男子长相本是普通，但这一笑，居然让人生出灿烂的感觉，似有一片阳光迎面射来。\n“哈哈，南升北斗剑派倒是打的好主意，将这少年收入派中，再慢慢问出真正玄冥册下落，呵呵果然而好算盘。”一声冷笑从天空传来，众人抬头望去，紧紧的贴在云层之下，一名身材高大，几有二米多的男子正抱胸立于虚空之中。这名男子身着一身玄铁铠甲，面容粗犷，肤色微黑，下巴上长着短短的胡子，身后一条黑面红里的披风在空中舞动着。唯一让人感觉到份外怪异之处的，是那男子的一双紫眸，即便天空阴暗，又隔了一段距离，但那双眼睛却明亮如火炬。\n“这名男子，我魔域要了，南升北斗剑派，最好不要插手！”那男子洪亮的声音在半空回旋，声音一落，突然一场手，从天空洒落漫天火雨，正中央，一团巨大的火球从天空坠下。\n“哼！火魔赤炼宗！敢在我紫皇面前张狂，你是自张死路！”南升北斗剑派掌门人紫皇冷声道，话中的冷意让闻者惊骇。\n风云无忌闻声猛然扭头向紫皇看去，只见紫皇的仰头望着天空的火雨，眼中依旧是一片茫然，那紫色的身影在风云无忌眼中慢慢变淡，天空之中传来一声惨嚎！随后那紫色的身影便又凝实其来。在他手上不知何时出现了一柄紫色的狭长长剑，剑柄上系着一块紫色的飘带，剑刃上一滴暗红的血色顺着银色的剑身，缓缓滴落。\n啪！\n一条粗壮的手臂从空中坠落，直好砸在风云无忌身前不远处手臂上紫皇滚滚的火焰，由断口处，那暗红的血液流出来，腾起丈高的火焰，久久不息。\n那团巨大的火球撞入南升北斗剑派的人群之中，炸开一片热浪，将数十名南升北斗剑派的高手炸飞，随后，一道暗红的身影从火焰中弹出，在另一块空地上现出形来，正是那名唤火魔的赤练宗，此时他正抚着左臂呲牙咧嘴，他的左臂已然齐肘而断，暗红血液从断臂处汩汩流出。\n轰隆！电闪雷鸣，狂风四起，一道道银蛇在天空中乱窜，天空之下，自八方涌来数道与天相接的巨大龙卷风，暴雨顷刻之间便从天空洒落，百尺之外，人畜难分……\n“魔域五将，都为了玄冥册来了吗？……”紫皇淡然道，声音中听不出半点情绪的波动。",
            "summary": "南升北斗剑派的紫皇、紫玉和东后三人与魔域五将争夺玄冥册的过程。故事中，风云无忌被卷入这场纷争，而紫皇等人原本并不是为了玄冥册而来。紫皇成功击败火魔赤炼宗，展现了高超的武功。",
            "characters_in_summary": [
                "南升北斗剑派",
                "紫皇",
                "紫玉",
                "东后",
                "魔域",
                "五将",
                "风云无忌",
                "玄冥册",
                "火魔赤炼宗"
            ],
            "entity_info": "南升北斗剑派 | 一个强大的门派，紫皇和其紫玉所领导的势力，位于南升北斗山\n紫皇 | 身着紫衣的名唤紫皇的男子，宠爱的拍拍紫玉的头，没有出声阻止\n东后 | 神秘的女子，试图对风云无忌下手，拥有神秘武功天魔气场\n魔域 | 魔域高手活动的区域，与刀域对立\n风云无忌 | 强大的武者，与幽无邪有关联，修炼意念剑体，曾与纳兰若容交手，击败过幽无邪、群兽等，与破灭道主有关联\n玄冥册 | 传说是由冥域圣尊所创的武学，各种版本流传不下几十本\n玄冥册/玄冥卷 | 传说中的武学秘籍，分别包含上卷和中卷，被风云无忌、幽无邪等人追求\n大自在散人 | 神秘的高手，与风魔交手，保护风云无忌，阻止其获得玄冥册\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联"
        }
    ]
}