{
    "chapter_title": "第二十八章 自创刀法，左道！ ",
    "chapter_summary": "风云无忌是一位强大的剑神，他从一位前辈那里学到了易容术。在飞升后，他凭借幽无邪的功力掌握了这项技巧。通过自创的柳絮随风身法，他能够在力量有限的情况下战胜敌人或逃跑。在一次使用天魔剑时，风云无忌遭到追捕，他利用易容术成功逃脱。在寻找风云无忌的过程中，他意外发现了《刀道注解》这部秘笈，将其藏起来后继续前行。为了寻找失踪的朋友，风云无忌开始修炼刀道，并创造出一套新的刀法内功口诀。他解决了剑气与刀气冲突的问题，成功找到了他的朋友。",
    "characters_in_summary": [
        "风云无忌",
        "前辈",
        "幽无邪",
        "敌人",
        "天魔剑",
        "柳絮随风身法",
        "刀道注解",
        "剑气",
        "刀气"
    ],
    "pre_entity_info": "风云无忌 | 强大的武者，与幽无邪有关联，修炼意念剑体，曾与纳兰若容交手，击败过幽无邪、群兽等，与破灭道主有关联，与幽无邪交手\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联，与风云无忌交手\n紫皇 | 南升北斗剑派掌教，神秘掌教，与风魔交手，击败魔域五将\n东后 | 神秘的女子，试图对风云无忌下手，拥有神秘武功天魔气场，与风魔交手\n风魔 | 魔域高手，修为高深，与刀域十二罡交手，与风魔交手，保护风云无忌\n玄冥册/玄冥卷 | 传说中的武学秘籍，分别包含上卷和中卷，被风云无忌、幽无邪等人追求",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "易容术，这是一种技巧性的武学.早在飞升之前，不知道多少武者携自已最得意的武学，找到有剑神之称的风云无忌，希望他能够在武学上给他们以指点.易容术正是风云无忌从其中一个武者身上得到的.\n易容术，在飞升前的位面，对学习者要求挺高.首先便是达到大成之境的缩骨易筋之术，要求施用者能借助功力凭意改变身体任意部分的肌肉.在飞身之前，即便以风云无忌身为剑神的力量，也无法自如应用易容术，但是飞升之后，在得到幽无邪百万年功力的刹那，这一切都不再成不问题.\n武学之道没有捷径，自创武学‘柳絮随风身法‘的成功在太古，为风云无忌打开了另一扇大门.即，如何在力量有限的情况下，最大限度的击败比自已强大的人，至少是能逃命.\n天魔剑一出，风云无忌丝毫不敢停留，身后数股强大气息不断逼近，风云无忌心中已明了，自已已成为许多人的猎物了.非常巧妙的利用一朵浮云，风云无忌影身其中，易容术运起，顿时身高暴涨到二米左右，而面目也完全变了.",
            "summary": "在飞升前的一个位面，易容术是一种高难度的武学技巧。风云无忌，一位被称为剑神的武者，从一位武者那里学到了易容术。尽管在飞升前无法自如运用易容术，但在飞升后，凭借幽无邪的百万年功力，他成功地掌握了这一技巧。通过自创的柳絮随风身法，风云无忌学会了如何在力量有限的情况下战胜敌人或逃跑。后来，当他使用天魔剑时，遭到了其他武者的追捕。风云无忌巧妙地利用易容术隐藏自己，成功逃脱。",
            "characters_in_summary": [
                "风云无忌",
                "武者",
                "幽无邪",
                "飞升前的一位面",
                "飞升后",
                "天魔剑时"
            ],
            "entity_info": "风云无忌 | 强大的武者，与幽无邪有关联，修炼意念剑体，曾与纳兰若容交手，击败过幽无邪、群兽等，与破灭道主有关联，与幽无邪交手\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联，与风云无忌交手\n紫皇 | 南升北斗剑派掌教，神秘掌教，与风魔交手，击败魔域五将\n东后 | 神秘的女子，试图对风云无忌下手，拥有神秘武功天魔气场，与风魔交手\n风魔 | 魔域高手，修为高深，与刀域十二罡交手，与风魔交手，保护风云无忌\n玄冥册/玄冥卷 | 传说中的武学秘籍，分别包含上卷和中卷，被风云无忌、幽无邪等人追求"
        },
        {
            "id": 1,
            "content": "‘怎么样，可有看到那风云无忌?‘风云无忌从一个自由派系武者身边掠过，随口问道.\n那人诧异的看了一眼风云无忌，赶紧摇了摇头.心中说道:‘这人是个白痴吗?玄冥册这种东西，一有消息，自然是不可能告诉他人的，最好是自已独享.‘随后飞快的掠开，在高空中来回巡视.\n风云无忌淡然一笑，随后也装模作样的在下方巡视一翻.紫宵剑派与其他自由派系的人，在良久无所获之后最于一一散开，一一返回原来住所.风云无忌本就无心在呆在这里，只是怕匆匆离去，会惹起有心人注意.然而就在离去前的刹那，风云无忌突然停下了脚步，回过身来.\n四下里张望了一翻，并没有发现什么人在注意他，急忙匆匆走过去，在一个身着刀域服饰的男子胸口凸起的地方，把手伸了进去，从那凸起的形状来看，风云无忌判断那很可能是一本书，准确的说只能是一本秘笈．\n事实证明了风云无忌的猜测，那本青色的封皮上几个方正的古篆字醒目异常＂刀道注解＂．\n这本书已有一半被血染湿了，风云无忌匆匆翻了一下，心中狂喜，忙低头将这本“刀道注解”塞入怀中。\n人不可太贪婪！风云无忌揣着这本刀道注解，随意的再找寻了一般，便匆匆离去了，正如他所料，打着和他相同心思的绝不止一个两个，就在他准确离开的时侯，已有几个自由派系的人毫不客气的开始大肆从死尸上搜刮东西，而不远处，一群胸口绣着刀域字样，气息更为强大的白衣人正快速飞掠而来。\n风云无忌一路向东，丝毫不敢停留，一直前进了千余里，四周再感受不到丝毫其他人的气息，这才停了下来。在他周围是数座高达千丈范围达数百公里的苍茫山川。风云无忌强行的在山体上撞开了一个可容一人呆的洞穴，随后藏身洞口，这样，即可借洞口的光亮好好看一看这《刀道注解》，也可以随时观察往来的武者动静，一有不对劲，也能随时跑路。",
            "summary": "风云无忌是一个自由派系的武者，他在寻找风云无忌的过程中意外发现了一本名为《刀道注解》的秘笈。他小心翼翼地将书藏起来，以免引起其他人的注意。随后，他继续前行，直到远离了危险区域，才停下来仔细研究这本秘笈。",
            "characters_in_summary": [
                "风云无忌",
                "刀道注解"
            ],
            "entity_info": "风云无忌 | 强大的武者，与幽无邪有关联，修炼意念剑体，曾与纳兰若容交手，击败过幽无邪、群兽等，与破灭道主有关联，与幽无邪交手\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联，与风云无忌交手\n紫皇 | 南升北斗剑派掌教，神秘掌教，与风魔交手，击败魔域五将\n东后 | 神秘的女子，试图对风云无忌下手，拥有神秘武功天魔气场，与风魔交手\n风魔 | 魔域高手，修为高深，与刀域十二罡交手，与风魔交手，保护风云无忌"
        },
        {
            "id": 2,
            "content": "《刀道注解》只是刀域一般武士的武功，自然是高不到哪里去，但风云无忌之所以对这本刀道注解如此重视，完全起源于脑海里一个绝妙的主意。\n天下人皆知风云无忌修的玄冥册，练的剑道。但天下剑道中人又是屈指可数，如此一下，要想找到风云无忌，范围就小多了。但如何风云无忌改行修练刀道呢？\n洞外光并不是很亮，但已完全能看清这本《刀道注解》上的字迹了。正如书名，这是一本论刀道的武学，书中完全论述的是一些刀道的道理。在薄薄的书册后面，风云无忌找到了他想要的东西，一段刀法内功口诀。\n风云无忌细细的研读起来，每有所得，便就地修练起来。但想是一回事，做又是另一回事。刀意与剑意互相冲突，这一点风云无忌早已知晓，但他却没想到两者的冲突是如此的剧烈，几乎是水火不容的程度。仅仅是一丝很小的刀气在体内刚刚成形，便引起了体风剑气的反噬，瞬间吞噬了由刀道口诀衍生的那一丝刀气。\n一连数天，风云无忌都在不断的研读这本《刀道注解》以及想办法在体内生成刀气。但最后有结论却令他沮丧不已。按照这本《刀道注解》上内功口诀的行功路线，几乎没有可能在体内生成刀道真气，即便能生成，那么等到刀气和剑气同样强大的时侯，两者的冲突会生生将自已撕裂。\n“莫非，刀气与剑气真的就不能共存吗？”风云无忌思索着，不再在体内演练刀诀，而是在脑海内模拟在体内运转刀诀与剑诀的情况。\n“或许是我的意念剑体**太过霸道了吧，完全容不得半点其他刀气的存在。”风云无忌思索良久，终是找出了一个貌似有理的理由，但这个理由却越发的让他沮丧。\n风云无忌并没有发弃，不断的思考，想解决办法。飞升这前那种钻研与创造的劲头再一次出现在他身上，当初在山腹洞穴之内，于风雨之中观苍竹御暴雨，风云无忌悟出了堪称神奇的“柳絮随风身法”，这一次，依然是在山洞之内，风云无忌再一次有了当初的那种即将成功的感觉。\n刀气与剑气互相冲突，只因两者在经脉运行方面有交错之处，但越是两者互成一体，互不干扰呢？若依刀道注解上的刀法口诀运行，两者的冲突是必然的。一想出问题的关键所在，剩下的问题便简单了。无非就是创出一种新的刀诀，让两者互不冲突。\n十多天后，风云无忌终于在《刀道注解》刀法口诀的基础上创造出了一篇新的刀法，准确的说，是一套完全不同于任何刀法的刀道内功口诀。奇独特之处，体现在，这套刀诀运行路径只经过一条经脉，只利用了一条经脉，即左手少阳一脉。这条经脉是唯一剑诀并未利用到的。\n毫无疑问，数十天的刀诀并不完美，只是一个粗糙的成品，但是仅一个粗糙的成品，便已显现出他强大威力来。独练一条经脉毫无疑问，要比练全身经脉容易的多。也更易大成，而且风云无忌已隐隐有了一种感觉，这套刀法的威力绝对会超乎自已的想像。\n但这套刀法的缺点也是明显的，走偏径的刀道，威力大则大已，但却绝对不可能臻至刀道的至高武境。但即便如此，风云无忌也已经很满意了，毕竟他并非想真正的改剑道而修刀道。",
            "summary": "风云无忌为了寻找失踪的朋友，决定修炼刀道。他在一本名为《刀道注解》的武学书中找到了一段刀法内功口诀，并开始研习。然而，他发现刀气与剑气在体内冲突严重，无法共存。经过一番努力，风云无忌创造了一套新的刀法内功口诀，虽然威力强大，但无法达到刀道的至高武境。他还是找到了解决剑气与刀气冲突的方法，成功地找到了他的朋友。",
            "characters_in_summary": [
                "风云无忌",
                "刀道注解",
                "朋友"
            ],
            "entity_info": "风云无忌 | 强大的武者，与幽无邪有关联，修炼意念剑体，曾与纳兰若容交手，击败过幽无邪、群兽等，与破灭道主有关联，与幽无邪交手\n幽无邪 | 寒池天魔，赵无极的仇人，追求玄冥卷上卷，被隐谷长老惩罚，成为风云无忌的师父，与破灭道主有关联，与风云无忌交手\n紫皇 | 南升北斗剑派掌教，神秘掌教，与风魔交手，击败魔域五将\n东后 | 神秘的女子，试图对风云无忌下手，拥有神秘武功天魔气场，与风魔交手\n风魔 | 魔域高手，修为高深，与刀域十二罡交手，与风魔交手，保护风云无忌"
        }
    ]
}