{
    "chapter_title": "第二百八十章 本尊！ ",
    "chapter_summary": "我们看到一位战族高手与太古魔猿展开了激战，但以失败告终。幸存的战罗决定返回告诉战帝这个消息。同时，太古魔猿的本体在地底观察着一切，展现出对规则的理解和掌控。另一位强大的本尊面临毁灭性的天劫，却成功地将它转化为自己的力量，导致剑域地貌发生剧变。在这场灾难中，太古魔猿也受到了影响。然而，就在劫雷即将降临时，劫云突然消失，可能是因为本尊的力量拯救了所有人。这场灾难过后，所有人都陷入了沉思，思考着刚刚发生的事情。",
    "characters_in_summary": [
        "战族高手",
        "太古魔猿",
        "战罗",
        "战帝",
        "本尊",
        "剑域"
    ],
    "pre_entity_info": "太古魔猿 | 强大的存在，可能涉及太古凶兽，与离鸾战斗，被风云无忌捕获，后成为风云无忌的坐骑；在成熟过程中引发天劫，逆天而行\n战罗 | 战族弟子，战帝的下属，与战祭一起执行任务；在战斗中与战族子弟一起行动\n战帝 | 战族领导者，风云无忌的对手\n剑域 | 剑阁弟子和黄金甲士的驻地，与战族高手发生冲突的地点\n战风 | 战族高手，战罗的上司，带领战族高手进攻剑域；在与太古魔猿的战斗中受到影响\n迟伤 | 剑阁弟子，风云无忌弟子，西门依北朋友，剑域黄金甲士领导者\n黄金甲士 | 可能与风云无忌有关的战族成员，修炼寒冰神功，灵魂修补受益者之一，向迟伤传递最新情报；在战斗中保护战族子弟",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第三波劫雷终于降临，这一次的范围，相比于第二次有缩小了不少，相应的，威力也增加了许多，在那万道劫雷之中，一道粗大的血色雷柱从血云中心辟落，目标直指太古魔猿。\n吼！！\n太古魔猿暴吼一声，那庞大无比的身躯居然硬生生再次拔高数尺，尽管只有数尺，但每个人都感觉到了，以太古魔猿为中心，方圆数千丈内充斥着一股如星光般的，亮紫色的光辉，在太古魔猿脚下，地面粉碎。\n一丝丝血丝爬满了太古魔猿的瞳孔，血液奔腾，脑海中关于太古魔猿所具有的能力一一苏醒，本能也被唤醒。\n一丝丝煞气，由弱到强从太古魔猿体内迸出，到煞气最浓烈的时刻，太古魔猿脑海里只余一片血色，和无尽的杀戮**，再无敌友，惟有毁灭。\n吼！\n一声暴吼，太古魔猿双臂一挫，脚下，数千丈范围内，大地土波涛般起伏，无尽的尘土似化为了海水，被一股极大力量操控下，惊起数千丈之高，一道道向太古魔猿汇区。\n吼！\n无尽的紫色光辉涌入那如涛的泥土之中，那至少亿吨计的泥土悬浮在太古魔猿身周，迅速成型，化为数十颗棱角毕露的硕大紫色流星。随着太古魔猿一卷重重轰出，以惊人的声势向头顶那道劈落的血色雷柱轰去！\n轰！\n轰！\n轰！\n一颗颗巨大的由泥土混合着紫气化成的星辰被那头顶轰落的血色劫雷轰碎。每一颗紫星破裂都会散为一层紫色云雾，那血色劫雷在穿过紫色云雾时，不管色泽还是强度都减弱了不少，到了最后，直接和太古魔猿轰出的一拳相触！\n轰隆！\n如天崩地裂般，所有人目睹了太古魔猿的强悍，一拳。硬生生的凭着强悍的**力量，将还剩大半地劫雷硬生生的轰碎！\n吼！\n又是一声嘶吼。太古魔猿的身体发出咔嚓嚓地声音，似是骨节与骨节的摩擦，肌肉不断地拉伸。劫雷过后，太古魔猿的身形再一次拔高了不少。此时，已有接近于一万丈的身高了！\n在太古魔猿度劫的同时，天劫波及范围之内，迟伤及一干黄金甲士看着越来越近的劫雷，闭上了眼睛，（lyx8881q）\n（飞鼠道人手打）\n就在诸人待死之时，从新铸的南升大殿内，一圈柔和的光芒并出。那光芒或者说是明亮的光芒\n笼罩了整个南升峰，在虚空中一扫，所有劈向黄金甲士的劫雷顿时消失无踪\n“独孤前辈……”迟伤惊呼一声，望向山峰那座大殿\n大殿内。独孤无伤井然而坐，身周铺满一层厚厚的灰尘，双目依旧紧闭，没有丝毫出关的迹象。\n吼！\n双目血红的太古魔猿咆哮一声，一圈搞定天劫后，兴奋得在胸膛上拍了一通，随后转过头来，\n目光盯着那些白衣战族，血红的双目收缩一起，随后狂暴的杀气破体而出，硬生生轰向那剩余\n的百来个战族高手。\n轰！\n太古魔猿一布跨出，竟是数百丈之距，落脚之处，赫然一名战族高手。",
            "summary": "太古魔猿在第三波天劫中成功抵挡住血色雷柱的攻击，并借助天劫的力量使自己的身体变得更加庞大和强大。在这个过程中，独孤无伤从新铸的南升大殿内发出光芒，保护了黄金甲士免受天劫的伤害。太古魔猿在度过天劫后，开始攻击剩余的百来个战族高手。",
            "characters_in_summary": [
                "太古魔猿",
                "独孤无伤",
                "黄金甲士",
                "天劫",
                "南升大殿"
            ],
            "entity_info": "太古魔猿 | 强大的存在，可能涉及太古凶兽，与离鸾战斗，被风云无忌捕获，后成为风云无忌的坐骑；在成熟过程中引发天劫，逆天而行\n独孤无伤 | 剑域弟子，与西门依北合作对抗古尔弥特，灵魂修补的受益者之一，未出现在当前剧情中\n黄金甲士 | 可能与风云无忌有关的战族成员，修炼寒冰神功，灵魂修补受益者之一，向迟伤传递最新情报；在战斗中保护战族子弟\n南升大殿 | 光秃秃的山顶，一名少年立在阴影之中，远远的望着山底的诸人，默然不语\n战风 | 战族高手，战罗的上司，带领战族高手进攻剑域；在与太古魔猿的战斗中受到影响\n迟伤 | 剑阁弟子，风云无忌弟子，西门依北朋友，剑域黄金甲士领导者\n战罗 | 战族弟子，战帝的下属，与战祭一起执行任务；在战斗中与战族子弟一起行动"
        },
        {
            "id": 1,
            "content": "喝！\n那战族高手右手一握，战刀在手，反手劈出一道通天刀气（有这么夸张吗？），人也斜斜向后\n飘落，巨大的刀气轰在太古魔猿身上，就像瘙痒一样，只不过劈掉了太古魔猿的一些毛发。\n吼\n太古魔猿红着双眼，身形一矮，身形压下，双拳已然重重轰在地上\n有句话说波涛如聚，而此刻，大地在太古魔猿拳下便化为了一片疯狂的海洋，脚下，整个大地\n崩裂开来，狂暴的劲气夹杂泥土向着四面八方疯狂的迸射开来\n如此蛮力，已然看得众战族高手面无人色，在力量方面，人类和这头成熟的太古凶物有着天壤\n之别。一个个战族高手，面如土色，一个个向着各个方向倒退开来，然而就算如此，还是迟了\n，那疯狂的毁灭气劲重重的撞在虚空中飞退的众人身上，每个人都体验了一把力量的极致的感\n觉（真的到了力量的极致？）\n那感觉如被数千座千丈巨山重重的轰在**上（原来极致的力量就这点大），劲气一波一波，\n便在当时，体内骨骼便卡查查的断裂，胸腔几近干瘪，众战族高手身在空中便是一口血喷出，\n修为不过帝级的战族高手几乎是当场惨死，身体被撕裂，血肉飞洒。近百亿年前的情景再次上演，神级无数，连至尊也被惊动，加入到了那场战争之中，但是这一次他们遇到的是一个\n更加强大的太古魔猿。\n无数的战族高手惨死（总共就几百个），神级初境的高手，也根本无法与这头成熟的太古魔猿\n相抗衡(废话，至尊都惊动的家伙)。刀气无法破魔猿之体，而魔猿的力量又无人抗衡，战斗是\n一面倒的情况，整个剑域成了太古魔猿手中的玩偶，变得支离破碎，大地处处坑洼。\n“大概除了至尊，便再无人能在力量方面和这太古魔猿相争了，恐怕帝君也是不行的！”战罗\n张大了眼睛，他领队的那支部队现在只余下他一人了，其余人全在天劫的余威中被轰成了碎片。\n“这里，根本就是地狱，天啊！我们到底进入到了一个什么地方！”战罗呻吟一声，抬头看看\n天空(还jb有闲心看天空，不逃命？)。劫云依旧未散，但短时间内，却没有再次落下另一波劫\n雷的迹象。战罗完全感受的出来，下一波天劫只怕是最后一波了，而且将是威力无伦的的一波。\n“我需要尽快赶回去，把这里的情况告知战帝(帝君吧)，一头成熟的太古魔猿天啊，\n这根本不是人力可以对抗的！”战罗失神的呓语，脚下一跺，已然沉入地底，便在他沉入地底\n的刹那，一股极其阴冷的感觉涌上心来，那是一种被监视的感觉。\n战罗身形一滞。神识扫过，却又什么也没发现，一咬牙，快速向剑域边沿跑去。\n地底，本尊银白的双眸在战罗身上扫过，迅速移开来，抬头看着天空，那种冰冷无情的银白双\n眸穿过无尽的泥土(如何是无尽的了，日)，岩层，直接投向天空。\n在这一对眸子中，不存在天空，不存在大地，不存在岩石，一切的一切，都不存在，去其虚妄\n，留其本质。\n在这双眸子中，看到的只有无数纵横交错的脉络，还有或激或缓的能量脉络，在这双眼睛的世\n界里，有着无数的白色丝线，看似紊乱，实则询其规则运转着，而除了白色的细丝，便是那无\n尽的漆黑的虚空，沟通整个宇宙\n本尊眼中只余理智，一切都以规则的分析与推演为要，要是互相不冲突的情况下，对自己有利\n，对分析与推演新的规则甚至法则有利，本尊才会去做。\n本尊的世界，没有世间，但是本尊最缺的，却是时间！\n本尊的目光在太古魔猿的身上停留了片刻，这头凶兽变身的能力惊起了本尊一丝丝兴趣，不久\n前，本尊附身第一分神身上，见识到了魔界魔神的庞大躯体，这头太古魔猿看起来，比那些魔\n神还要强大得多，临收回神识之际，第一分神曾一个劲的问过，能不能研究一门功法，让他也\n来个终极变身，变得像那些魔神一样高大。\n对于其他几个分神的要求，在一种近乎本能的影响下，本尊总觉得优先考虑一下，当然前提是\n不影响到对规则的推演。\n目前，放眼整个太古，还没有人能在规则的理解方面比得上本尊（至尊呢），对于规则的推演\n已经进行到了一定的高度，随着推演的进行，本尊渐渐的发现，规则的复杂程度远远的超出自\n己的预料，每当一条规则分析近乎完结的时候，总是会突然出现一些奇怪的新的衍生分支，这\n些新的衍生分支与推演所得的该规则信息有着一些区别，然而当本尊继续推演的时候，却发现\n，这些衍生分支，却突然消失了，仿佛它们本身只有这么长一般\n是的，就是用“长”来形容，每段规则，都含涵有不同的信息。而那些衍生规则的出现，到底\n意味着什么，本尊暂时还不知道，但由于这些衍生规则的发现，本尊对规则的推演却渐渐慢了\n下来，再才有时间答应第三分神在离去之前的请求。",
            "summary": "一位战族高手与太古魔猿展开了一场激烈的战斗。太古魔猿的力量远超战族高手，使得战斗陷入了一面倒的局面。众多战族高手在这场战斗中丧生，甚至连帝君级别的强者也无法与太古魔猿抗衡。战罗，唯一的幸存者，决定返回告诉战帝这个可怕的消息。而在地底，太古魔猿的本体却在静静地观察着一切，它的目光穿透大地，直抵天空，充满了对规则的理解和掌控。",
            "characters_in_summary": [
                "战族高手",
                "太古魔猿",
                "战罗",
                "战帝"
            ],
            "entity_info": "太古魔猿 | 强大的存在，可能涉及太古凶兽，与离鸾战斗，被风云无忌捕获，后成为风云无忌的坐骑；在成熟过程中引发天劫，逆天而行\n战罗 | 战族弟子，战帝的下属，与战祭一起执行任务；在战斗中与战族子弟一起行动\n战帝 | 战族领导者，风云无忌的对手\n独孤无伤 | 剑域弟子，与西门依北合作对抗古尔弥特，灵魂修补的受益者之一，未出现在当前剧情中\n黄金甲士 | 可能与风云无忌有关的战族成员，修炼寒冰神功，灵魂修补受益者之一，向迟伤传递最新情报；在战斗中保护战族子弟\n南升大殿 | 光秃秃的山顶，一名少年立在阴影之中，远远的望着山底的诸人，默然不语\n战风 | 战族高手，战罗的上司，带领战族高手进攻剑域；在与太古魔猿的战斗中受到影响"
        },
        {
            "id": 2,
            "content": "“很庞大的能量，非常庞大！”本尊目光扫过苍穹，那些血云，在他眼里，根本不存在，存在\n的只有堪称恐怖的庞大额度毁灭性能量。\n只要是能量，就能被利用！对本尊来说，便是如此简单。\n轰隆！\n最后一波天劫终于降临，整个视野之内，都是红光，天地一片血红，面积广大的超出人想象的\n红光铺天盖地而来，这一次，不再有劫雷，有的是一波攻击，一波毁灭性的攻击！\n咔嚓查！\n那面积覆盖整个剑域的庞大劫雷尚未逼近，那血光中蕴含的能量，已让大地变得极度干燥，开\n裂，大地在那劫雷庞大的罡压之下，呻吟着，一道道巨大的裂缝布满整个剑域，深得难以想像\n的裂缝内，一阵万马奔腾的声音传来，随后沸腾的岩浆从裂缝中喷薄而出，岩浆很快将整个大\n地湮灭，到处都是血色，这是一片血色的海洋！\n轰隆！\n剑阁所在的山峰发出一声脆响，随后齐中而断，上半部倾倒着，滚落下来，而另一面，南升峰\n虽然没倒，但却被那无形的巨大的压力硬生生压低数百丈，整座山体都抖动起来，似乎随时都\n会坍塌。\n吼！\n太古魔猿站立在大地之上，目光从瘫倒一地的战族身上移开，注视着天空，注视着那毁天灭地\n的血光，发出一声愤怒而不甘的吼声\n如此庞大的威力，根本与它流转于血液中印象不符，这哪是天劫，根本就是天罚，若是劫雷降\n下，其中蕴含的威力，足以将整个剑域范围内的一切完全毁灭，包括皮粗肉厚防御bt力量惊人\n的太古魔猿在内！\n那声愤怒而不甘的洪亮咆哮（肯定洪亮了）吼声远远的传出剑域，便在那吼声中，最后一波威\n力加强了千倍不止的劫雷降临了\n南升大殿周围突然一暗，所有光华都似乎被吸入了一个黑洞，那南升大殿便是那个黑洞，那无\n尽的黑暗只持续了片刻，随后一声清越的剑鸣划破虚空，一道道剑气从众剑阁弟子体内破出，\n汇聚在一起\n裹夹在黑暗之中的南升大殿中，一道璀璨的光芒迸出，成漩涡状将所有的黄金甲士护在其中，\n在血色的世界中，那片莹白的光芒可谓奇观，堪称天地一朵奇葩。\n地底，本尊抬头看着天空，看着那威力恐怖面积广大的劫雷，脸上麽无表情，一道无形的半透\n明光罩从本尊体内迸出，瞬间扩大到无以复加以超越思维的速度横扫整个天地\n在这一刹那，每个人的记忆之中都产生了一丝细微的淡痕，在记忆之中，只感觉到天地突然一\n暗，就好像一个人眨了一下眼睛一样\n下一刻，整个世界都变了，漫天的劫云（不是劫雷？），足以毁灭整个剑域上百次的恐怖劫云\n自头顶上消失的无影无踪，仿佛从未出现过一样！\n没人知道在不足一刹的时间里，到底发生了什么，为什么头顶那毁天灭地的劫云突然间便消失\n无踪了……\n“这，到底，是怎么，回，事”战风瘫倒在地，手肘撑地，喃然道\n远远的，站在剑域边沿的战罗抹了一把汗，长长的缓了口气，正准备踏出右脚，突然直接脑海",
            "summary": "一位强大的本尊面对一轮毁灭性的天劫。这股能量巨大且恐怖，几乎可以摧毁整个剑域。然而，这位本尊成功地利用了这一能量，将其转化为自己的力量。在这个过程中，整个剑域的地貌发生了剧变，山峰倒塌，大地开裂，仿佛变成了一个血色的海洋。在这场灾难中，太古魔猿也受到了影响，它对这种威力感到震惊和不满。然而，就在劫雷即将降临时，一场奇迹发生了。原本笼罩在剑域上空的劫云突然消失，仿佛从未出现过一样。没有人知道到底发生了什么，只能猜测可能是本尊的力量拯救了所有人。这场灾难过后，所有人都陷入了沉思，思考着刚刚发生的事情。",
            "characters_in_summary": [
                "本尊",
                "太古魔猿"
            ],
            "entity_info": "太古魔猿 | 强大的存在，可能涉及太古凶兽，与离鸾战斗，被风云无忌捕获，后成为风云无忌的坐骑；在成熟过程中引发天劫，逆天而行\n战罗 | 战族弟子，战帝的下属，与战祭一起执行任务；在战斗中与战族子弟一起行动\n战帝 | 战族领导者，风云无忌的对手\n独孤无伤 | 剑域弟子，与西门依北合作对抗古尔弥特，灵魂修补的受益者之一，未出现在当前剧情中\n黄金甲士 | 可能与风云无忌有关的战族成员，修炼寒冰神功，灵魂修补受益者之一，向迟伤传递最新情报；在战斗中保护战族子弟"
        }
    ]
}