{
    "chapter_title": "第三百四十二章 构造领域 ",
    "chapter_summary": "风云无忌正在剑阁内修炼，承受着来自外界的神识扫描。他的第三分神周围出现了一个漆黑的空间断层，预示着他将与本尊共享初始规则。剑域内的黄金甲士和剑阁弟子们感受到了诡异的气息，风云无忌与本尊开始对峙。剑阁上空的乌云聚集成一个黑洞，本尊盘踞其中，展示出强大的实力。在这个过程中，独孤无伤意识到了剑阁在神魔之战中的重要地位，并决定帮助风云无忌。主角（本尊）掌握了最本源的规则，并将其传授给第三分神。他的身体逐渐消失在一个黑洞中，周围的旋涡和阴云也逐渐消散。剑阁在神秘力量的作用下重新修复，众人驻足观看。风云无忌在剑阁中接受了本尊的精神烙印传递，获得了大量规则信息，他的气息消失，仿佛变成了一尊磐石。此时，风云无忌感激君千殇，因为轮回领域的锻炼使他的本心更加坚定。",
    "characters_in_summary": [
        "风云无忌",
        "本尊",
        "第三分神",
        "黄金甲士",
        "剑阁弟子",
        "独孤无伤",
        "君千殇"
    ],
    "pre_entity_info": "风云无忌 | 剑域高手，与太玄对抗，可能是风云无忌的肉身本尊，与君千殇有合作关系，与战帝有敌对关系，与赵无极存在师徒关系，出现在赵无极的回忆中，与纳兰若容交手，被太玄的观点震撼\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n第三分神 | 意识的本尊，所有剑道修为全在于此身\n黄金甲士 | 黄金甲士是剑域中的一支势力，他们向风云无忌表示祝贺，并在太古魔猿出现时保持戒备\n独孤无伤 | 无极之道的创造者，可能是战族的高手之一，与独孤飘有师徒关系，与赵无极可能存在合作关系，与风云无忌可能有师徒关系（待确认）\n君千殇 | 与风云无忌合作或敌对\n太古魔猿 | 与离鸾战斗\n太玄 | 剑域高手，与风云无忌对抗，可能是风云无忌的肉身本尊，与战帝存在敌对关系，主张通过牺牲和残忍手段来壮大剑域，与风云无忌理念不合\n九转生死玄功 | 强大的功法，太玄通过修炼这门功法成为神级高手，但因功法的破绽而被自己击败。\n破魔 | 与风云无忌结盟对抗太玄，被太玄击败后成为其手下",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "银白双眸上一阵变幻，无数紊状浮于其上，随后与那无数紊丝之中倒映出盘坐于剑阁的风云无忌。\n剑阁之中，盘坐蒲团上的风云无忌一动不动，感受着那不断扫射身体乃至灵魂的神识，内心一片平静，对于这一刻，他早已有预料。\n剑阁与那莫名的战坟之间，突然之间似变得无限的相近，第三分神周围，一圈漆黑的空间断层自身周浮现。\n沉默，长久的沉默，随后本尊那漠无感情的声音打破了这种寂静——\n“第一层共享条件达到，本原规则共享满足，衍生高层规则共享条件不满足，三刹那时间后，开始初始规则的共享……”\n剑域。\n无数的黄金甲士及剑阁弟子沿着规种规律巡视着整个剑阁，整齐的脚步声与铿锵的甲片声混杂在一起，在风中飘荡着。\n突然之间，所有的声响毫无预兆的，消失无踪，便像有一个无形的东西将所有的声音吸去，许多黄金甲士还没有发觉这一点，但功力如破魔、太玄，独孤无伤等人，却是察觉到了这股异状，虚空中充斥着一股无形的威压，而且是越来越强。\n呼！~\n大股的风从高空中倒泄而下，如同泄闸之水般，冲击着整个剑域，每个人都能感觉到这股狂风，但诡异的是，耳中依旧听不到任何一点声息。\n脚步骤停，黄金甲士也感觉到了空中浓浓的诡异气息，驻足抬头，仰望着天空……\n渺渺的云气从四方聚来，极淡，但整个剑域却开始变得暗淡起来……",
            "summary": "风云无忌正盘坐在剑阁内，承受着来自外界的神识扫描。与此同时，他的第三分神周围出现了一个漆黑的空间断层。本尊宣布，在三刹那后，他们将开始共享初始规则。剑域内的黄金甲士和剑阁弟子们突然感受到了一股诡异的气息，风声大作，云气聚集，整个剑域变得暗淡。",
            "characters_in_summary": [
                "风云无忌",
                "剑阁",
                "黄金甲士",
                "剑域"
            ],
            "entity_info": "风云无忌 | 剑域高手，与太玄对抗，可能是风云无忌的肉身本尊，与君千殇有合作关系，与战帝有敌对关系，与赵无极存在师徒关系，出现在赵无极的回忆中，与纳兰若容交手，被太玄的观点震撼\n剑阁 | 剑域高手风云无忌在剑域的居所，也是他在剑域中进行思考和决策的地方\n黄金甲士 | 黄金甲士是剑域中的一支势力，他们向风云无忌表示祝贺，并在太古魔猿出现时保持戒备\n剑域 | 剑域高手的聚集地，太玄和风云无忌的对抗场所\n太古魔猿 | 与离鸾战斗\n太玄 | 剑域高手，与风云无忌对抗，可能是风云无忌的肉身本尊，与战帝存在敌对关系，主张通过牺牲和残忍手段来壮大剑域，与风云无忌理念不合\n九转生死玄功 | 强大的功法，太玄通过修炼这门功法成为神级高手，但因功法的破绽而被自己击败。\n破魔 | 与风云无忌结盟对抗太玄，被太玄击败后成为其手下"
        },
        {
            "id": 1,
            "content": "轰！\n一声惊雷在剑阁上方不远处炸开，仿若末世惊雷一般，那失声的情况，终于消失，所有的声息一一复回耳中，整个剑域都在那惊雷之中震动，地下，传来一声嘶哑的长吼，那是魔猿感受到本尊的气息，发出的恐惧叫声……\n无数电光炸开之处，一团乌云在剑阁上空铺阵开来，那在剑阁中鼓荡的罡负更加剧烈了，呼呼的锐啸声，充斥双耳，自那旋涡状盘旋的乌云中央，一个数丈方圆的黑洞赫然出现其中，无尽的漆黑中，一脸漠然的本尊盘踞其中，身后，赫然是那战坟的模样，自本尊与第三分神之间，空气如水波盘荡漾着，泛开一圈圈涟漪……\n啪啪啪！！！",
            "summary": "一声惊雷炸响，恢复了周围的声响。整个剑域在雷声中震动，地下的魔猿因感受到本尊气息而发出恐惧的嘶吼。剑阁上空的乌云聚集，形成一个巨大的黑洞。本尊漠然地盘踞在黑洞中，身后是战坟的景象。本尊与第三分神之间的空气波动，形成了一圈圈涟漪。",
            "characters_in_summary": [
                "本尊",
                "第三分神",
                "魔猿",
                "剑域",
                "剑阁"
            ],
            "entity_info": "本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n第三分神 | 意识的本尊，所有剑道修为全在于此身\n剑域 | 剑域高手的聚集地，太玄和风云无忌的对抗场所\n剑阁 | 剑域高手风云无忌在剑域的居所，也是他在剑域中进行思考和决策的地方\n风云无忌 | 剑域高手，与太玄对抗，可能是风云无忌的肉身本尊，与君千殇有合作关系，与战帝有敌对关系，与赵无极存在师徒关系，出现在赵无极的回忆中，与纳兰若容交手，被太玄的观点震撼\n黄金甲士 | 黄金甲士是剑域中的一支势力，他们向风云无忌表示祝贺，并在太古魔猿出现时保持戒备\n太玄 | 剑域高手，与风云无忌对抗，可能是风云无忌的肉身本尊，与战帝存在敌对关系，主张通过牺牲和残忍手段来壮大剑域，与风云无忌理念不合\n九转生死玄功 | 强大的功法，太玄通过修炼这门功法成为神级高手，但因功法的破绽而被自己击败。"
        },
        {
            "id": 2,
            "content": "千丈高山之巅，雄伟的剑阁如纸板一样，似被一张无形的手扯动，一块块向两侧分去，眨眼之间，本尊与风云无忌之间，再无物遮挡。\n大风鼓荡，剑阁之中，风云无忌一脸平静，慢慢的抬起头来，身周那圈漆黑的阴影越发的幽深了……\n一上一下，二大分神脱离时空的阻隔，以一种诡异的形式面目相对。\n两道淡淡的银眸剌破一层层重叠的空间涟漪，破入第三分神漆黑如子夜的眼眸中，于那璀璨若星辰的眼眸深处，两点冰冷无情的银白渐渐浮现出来……\n以天空的旋涡与千丈高山之巅的剑阁为中心，一圈圈涟漪泛开，地面惊尘，无形的威压，将造近一块的剑阁诸人逼得步步后退，一退再退，便是太玄亦不得不退出数百丈，达千丈之远。\n本尊所展现的实力，令太玄也是惊心不已。\n望着一上一下，两名面目一致，神情却完全不一样的风云无忌，太玄低头皱眉，目中露出思索的神色。\n离第三分神一百丈处，一身青袍的独孤无伤踏步虚空，抬头看着隐身于旋涡阴云中的本尊，目中露出思索之色。\n以独孤无伤的无极之道修为，却是清晰的感受到了那充斥于虚空中的繁复规则的波荡，其源头起于天空的本尊，而末端，自是第三分神。\n“三分神……人族，有望了，”独孤无伤突然之间对于剑阁可能在神魔之战中发挥的作用，产生了一种强烈无比的信心，内心之中，也突然产生了一种强烈的愿望：“……他需要我的帮助……”\n虚空之中，便是神级高手，也难以‘见’到的规则茧丝不断的抽出，通过第三分神的瞳孔，没入风云无忌灵魂之中，在一股无名力量的作用下，这些信息，于风云无忌脑海之中，形成一份完整的精神烙印。\n充斥于宇宙万千位面中的规则，难以尽数，即便以太古人近乎无穷的寿命，要想穷尽这些规则，也几乎",
            "summary": "风云无忌与本尊面对面的对峙。两大分神脱离了时空的阻隔，以一种诡异的形式相对。本尊展现出强大的实力，令太玄和独孤无伤等人都感到震惊。第三分神与本尊之间的互动引发了虚空中的规则波动，使得众人不得不后退。在这个过程中，独孤无伤意识到剑阁在神魔之战中可能发挥的重要作用，并产生了强烈的愿望要帮助他。",
            "characters_in_summary": [
                "风云无忌",
                "本尊",
                "太玄",
                "独孤无伤",
                "剑阁"
            ],
            "entity_info": "风云无忌 | 剑域高手，与太玄对抗，可能是风云无忌的肉身本尊，与君千殇有合作关系，与战帝有敌对关系，与赵无极存在师徒关系，出现在赵无极的回忆中，与纳兰若容交手，被太玄的观点震撼\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n太玄 | 剑域高手，与风云无忌对抗，可能是风云无忌的肉身本尊，与战帝存在敌对关系，主张通过牺牲和残忍手段来壮大剑域，与风云无忌理念不合\n独孤无伤 | 无极之道的创造者，可能是战族的高手之一，与独孤飘有师徒关系，与赵无极可能存在合作关系，与风云无忌可能有师徒关系（待确认）\n剑阁 | 剑域高手风云无忌在剑域的居所，也是他在剑域中进行思考和决策的地方\n第三分神 | 意识的本尊，所有剑道修为全在于此身\n九转生死玄功 | 强大的功法，太玄通过修炼这门功法成为神级高手，但因功法的破绽而被自己击败。"
        },
        {
            "id": 3,
            "content": "能。\n尽管难度不小，但与其他普通的东西一样，所有规则构成的规则体系中，却是有一着一些最为本原的规则，在这些最为本源的规则基础上，无以尽数的新的规则衍生出来，新的能力也相应诞生，但是规则的本原，却是不变的。\n而本尊传给第三分神的，便是本源规则，领域的能力，便是建筑这些本源规则之上。\n无数黄金甲士远远的观望着，震惊写满了他们的脸上。\n在黄金甲士看来，本尊此时展现的威能，已与神灵无异！\n也不知过了多久，终于，本尊的身形渐渐隐于那黑洞之后，两侧的旋涡阴云合拢来，并渐渐的变淡……",
            "summary": "主角（本尊）掌握了最本源的规则，并将这些规则传授给了他的第三分神。在这个过程中，他展示了强大的力量，使得围观的黄金甲士们感到震惊。主角的身体逐渐消失在一个黑洞中，周围的旋涡和阴云也逐渐消散。",
            "characters_in_summary": [
                "主角(本尊)",
                "第三分神",
                "黄金甲士"
            ],
            "entity_info": "第三分神 | 意识的本尊，所有剑道修为全在于此身\n黄金甲士 | 黄金甲士是剑域中的一支势力，他们向风云无忌表示祝贺，并在太古魔猿出现时保持戒备\n风云无忌 | 剑域高手，与太玄对抗，可能是风云无忌的肉身本尊，与君千殇有合作关系，与战帝有敌对关系，与赵无极存在师徒关系，出现在赵无极的回忆中，与纳兰若容交手，被太玄的观点震撼\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n太玄 | 剑域高手，与风云无忌对抗，可能是风云无忌的肉身本尊，与战帝存在敌对关系，主张通过牺牲和残忍手段来壮大剑域，与风云无忌理念不合\n独孤无伤 | 无极之道的创造者，可能是战族的高手之一，与独孤飘有师徒关系，与赵无极可能存在合作关系，与风云无忌可能有师徒关系（待确认）\n剑阁 | 剑域高手风云无忌在剑域的居所，也是他在剑域中进行思考和决策的地方"
        },
        {
            "id": 4,
            "content": "啪啪啪！！！\n一阵阵木板的撞击声传来，原本被剥开的剑阁，分于两侧的木制墙壁，一块块合拢来，在一股宏大力量的控制下，再次形成完好如初的剑阁。\n天空的阴云散去，惊雷湮灭，那狂暴的大风越渐消敛，逐渐平息下来，一切，似乎都恢复如初。\n但剑阁之下，诸人依旧驻足不动，目光投向那孤峰上的剑阁，没有人知道，这次，到底是发生了什么……\n剑阁之中，刚刚接受完本尊传来的信息烙印后，风云无忌蓦然闭上了双眼，身上，所有的气息，消然之间都消涤的干干净净，便如一尊磐石般，盘踞其中，身上再无丝毫生机。\n风云无忌意识海中，早已变了一翻天地，那精神烙印释放之后，无尽的规则信息，在风云无忌脑海中掀起了一阵暴风骤雨。\n在这个时刻，风云无忌不得不感激君千殇，轮回领域虽非轮回，但却将风云无忌一刻本心锻练的凝练无比。",
            "summary": "剑阁因一股神秘力量而重新修复。众人驻足观看，而风云无忌在剑阁中接受了本尊的精神烙印传递，获得了大量规则信息。他的气息消失，仿佛变成了一尊磐石。此时，风云无忌感激君千殇，因为轮回领域的锻炼使他的本心更加坚定。",
            "characters_in_summary": [
                "风云无忌",
                "本尊",
                "君千殇"
            ],
            "entity_info": "风云无忌 | 剑域高手，与太玄对抗，可能是风云无忌的肉身本尊，与君千殇有合作关系，与战帝有敌对关系，与赵无极存在师徒关系，出现在赵无极的回忆中，与纳兰若容交手，被太玄的观点震撼\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n君千殇 | 与风云无忌合作或敌对\n第三分神 | 意识的本尊，所有剑道修为全在于此身\n黄金甲士 | 黄金甲士是剑域中的一支势力，他们向风云无忌表示祝贺，并在太古魔猿出现时保持戒备\n太玄 | 剑域高手，与风云无忌对抗，可能是风云无忌的肉身本尊，与战帝存在敌对关系，主张通过牺牲和残忍手段来壮大剑域，与风云无忌理念不合"
        },
        {
            "id": 5,
            "content": "所有不利的情绪在这刻都被压抑，只余下一刻平静而淡然的心，不断的吸纳着那些得之不易的规则信息——这便是最佳的补品。\n由体外看去，剑阁之中，风云无忌体外，一层银白的领域淡淡扩展而出，风云无忌每吸收一条规则的信息，那银白的领域便产生些微的激荡，同时整个领域向外扩展一点，并产生些许极难察觉的变化。\n一阵破空声从远处传来，迅速止于剑阁之外。\n剑阁外，一身青袍的独孤无伤，一脸肃然，长身站立于剑阁之外。\n“迟伤，吩咐下去，如无特别重大的事情，在这段时间内，虽也不能打扰无忌，”独孤无伤目视崖下的迟伤，以传音入密之术对他说道。\n迟伤抬头看了一点，随后点头道：“明白了……”\n随后，大步踏开……\n一连一个月，风云无忌一动不动，不停的消化着这股力量，而独孤无伤便一起站立在剑阁门外，悬崖而立。\n日升日落，时间，对剑域诸人，却是没有任何意义……\n一切都是那么完美，这一刻，从元神三分起，便已注定，三分神的威力，也自这一刻体现……\n尽管本尊已然将这些本原规则的奥秘详尽的展现在第三分神脑海之中，无需他再经历漫长的分析推演过程，但是这个吸收的过程，依旧漫长……\n虽然无法做到像本尊一样，意识可以化为千亿万亿，但第三分神较之单一的分识而言，显然具的推演方面的优势。\n一方面，风云无忌摒弃了一切情绪，内心古井不波，一方面吸纳本尊所赋的规则信息，一方面将这些规则进行相应的推演与转化，融入自已的领域之中，而在这个过程之中，对于前面七层意念剑体**心法的推演便显得犹为重要了。\n要同时进行这三个步骤，唯有一心三用，这种能力与元神化亿相比，不值一提，还是风云无忌目前能做到的能力。\n整个剑阁内风声鼓荡，虽无云气，却有一丝丝紊状阴影于剑阁内的木制墙壁内攀沿，游走，如走兽，然而这一切，仅止于剑阁之内，在外看去，整座剑阁却依旧是平静而巍然。\n每一次日升日落，风云无忌体外的银色领域便向外扩展一分，三日之后，整个剑阁中人都听到震耳欲聋的剑鸣声，然而仔细侧耳谛听，却又云淡风清，根本没有什么剑吟之声，众人迷惑不已，在巡逻之际，时不时的将目光投向孤峰之上的剑阁。",
            "summary": "主角风云无忌正在吸收来自本尊的规则信息，提升自己的实力。他的朋友独孤无伤站在剑阁门外，确保他没有被打扰。这个过程非常漫长，风云无忌保持一心三用的状态，摒弃一切情绪，专心吸收、推演和转化规则信息。随着他实力的提升，剑阁内的剑鸣声也越来越响，但外人却无法听到。",
            "characters_in_summary": [
                "风云无忌",
                "独孤无伤",
                "剑阁"
            ],
            "entity_info": "风云无忌 | 剑域高手，与太玄对抗，可能是风云无忌的肉身本尊，与君千殇有合作关系，与战帝有敌对关系，与赵无极存在师徒关系，出现在赵无极的回忆中，与纳兰若容交手，被太玄的观点震撼\n独孤无伤 | 无极之道的创造者，可能是战族的高手之一，与独孤飘有师徒关系，与赵无极可能存在合作关系，与风云无忌可能有师徒关系（待确认）\n剑阁 | 风云无忌所在的剑域高手的聚集地，发生了一系列对抗太玄的事件\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n君千殇 | 与风云无忌合作或敌对\n第三分神 | 意识的本尊，所有剑道修为全在于此身\n黄金甲士 | 黄金甲士是剑域中的一支势力，他们向风云无忌表示祝贺，并在太古魔猿出现时保持戒备"
        }
    ]
}