{
    "chapter_title": "第三百六十八章 人神共愤 ",
    "chapter_summary": "冷漠的太古武者风云无忌救下了一名美丽的女子。当他得知雪域可能被风族攻陷时，他陷入了两难抉择，决定前往救援。在穿越漫长距离的过程中，他利用神秘力量提升自己的速度，成功到达雪域并赶上了重要时机。然而，他在力量巅峰时突然崩溃，灵魂在太古空间中穿行并重新凝聚成实体。在冰殿内，风云无忌发现了许多被风魔天下决害死的女子，并在寻找真相的过程中愤怒于对女子的残忍行为。他在雪域冰殿所在的神秘空间中发现了一群风族高手正在保护一个神秘的冰床，怀疑与他们的族人傲寒烟有关。",
    "characters_in_summary": [
        "风云无忌",
        "美丽女子",
        "雪域",
        "风族",
        "冰殿"
    ],
    "pre_entity_info": "风云无忌 | 法修者，与黑袍男子有敌对关系，可能是特殊门派成员，与老者有对话和交流，与战帝存在敌对关系，与战族有冲突，正在前往战族行宫，可能被选为战族继承人\n雪域 | 风云无忌在雪域中修炼，斜塔位于雪域中\n风族 | 以屠杀其他势力著称的人类分支种族的领地\n冰殿 | 战帝所在的宫殿，位于冰域\n风君止 | 风族首领，与战帝可能有合作关系\n战帝 | 与风云无忌有敌对关系，可能与风君止有合作关系\n绝无痕 | 剑阁成员，与风云无忌有交流\n太玄 | 高手，带领太古魔头寻找更高层次的战斗，与独孤无伤交手过",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "雪域，傲寒烟。一面之缘，无意之中救下这名女子，漫长的时间，永不停止的修练生涯，恶劣的生存环境，这些早已将风云无忌一颗心锻炼的如同大多数太古武者一般——冷漠，难以被外物所吸引。\n即便对方是一美丽的女子——风云无忌以为，这名女子会像大多数遇到的人般，成为生命中匆匆的过客，但是……\n“去，还是不去？！”风云无忌在剑阁内踱来踱去，心中犹豫不决，若是消息不错，雪域恐怕很难抵挡得住风族的这次进攻，雪域一旦灭亡，恐怕，整个太古，便只剩下男人了……\n于情于理，风云无忌都觉得自已应该前去救援雪域，但是隐隐的，风云无忌又觉得有一些不对劲：“雪域尽是女子，在太古，少有武者会去对付太古的女子，即便是惹下仇怨也大都会一笔勾销，雪域似乎存在的时间并不是很久远，至少没有风族久，风族为何一出现，便欲置这些女子于死地呢？二者之间应该没有交集才对。\n门外大雨倾盆，时间非常紧迫，若是所得消息准确，眼下，风族恐怕离雪域不远了，甚至已经在攻打雪域了，往好点想，风族暂时不知道雪域圣殿的准确位置，但按时间算来。现在也差不多到了雪域！\n时间紧迫啊！风云无忌心中踌躇不已，风族地行为，总让他觉得有些诡异，便在这时，另一件事情坚定了他的决心。\n“主公，又有最新消息，”黑暗之中，一道人影跪伏于角落处。恭声道。\n“念！”风云无忌停下脚步，沉声道。\n“主公，最新消息，雪域已经被风族围困！属下等亲眼目睹，雪域域主由冰殿中拨空而起，在虚空之中独自一人搏击。疑与其交手之人，是风族族长风尊，雪域雪域败亡只是时间问题，属下等感事态严重，未等战果分晓，便火速将消息传回剑阁，请主公定夺！”\n“！！！！”\n霹雳！\n剑阁外，闪光大作，整个天地被通明的闪电照得一片灼白，乍闻这道消息。风云无忌被震惊的一片空白。\n“为什么？为什么？风族为什么要进攻雪域？！！！”\n事态紧急，风云无忌已然无法再去深究其中原因了。心念动处，已然闪电般脱身而出。没入那茫茫的雨夜之中，从剑阁门口外往看出，虚空中，一道灼白的空气水浪在虚空中延伸出数千丈……",
            "summary": "一名冷漠的太古武者风云无忌在一次偶然的机会救下了一名美丽的女子。原本以为她只是生命中的过客，但风云无忌却在得知雪域可能被风族攻陷后，陷入了两难抉择。他决定前往救援雪域，尽管他对风族的行为感到疑惑。在离开剑阁后，风云无忌迅速赶往雪域，希望能及时阻止风族的行动。",
            "characters_in_summary": [
                "风云无忌",
                "美丽女子",
                "雪域",
                "剑阁"
            ],
            "entity_info": "风云无忌 | 法修者，与黑袍男子有敌对关系，可能是特殊门派成员，与老者有对话和交流，与战帝存在敌对关系，与战族有冲突，正在前往战族行宫，可能被选为战族继承人\n雪域 | 风云无忌在雪域中修炼，斜塔位于雪域中\n剑阁 | 剑阁是剑修者的聚集地，也是风云无忌的根据地\n风君止 | 风族首领，与战帝可能有合作关系\n战帝 | 与风云无忌有敌对关系，可能与风君止有合作关系\n绝无痕 | 剑阁成员，与风云无忌有交流\n太玄 | 高手，带领太古魔头寻找更高层次的战斗，与独孤无伤交手过"
        },
        {
            "id": 1,
            "content": "哗拉！\n便在风云无忌消失的刹那，剑阁外，那圈无形的光罩突然消失，上方，大量地雨水哗然落下。重重的撞在剑阁外壁上，噼哩啪啦密集的撞击声。充斥剑阁之中，一片雨雾透过缝隙喷入剑阁之中，干燥的剑阁中，瞬间变得一片潮湿……\n由剑阁通往雪域的途中，一条人形的真空通道在虚空中不断延展，但虚空之中，却看不到一个人影……\n雨水倾盆而下，风云无忌心中只有一个念头：快！快！再快！……\n剑域与雪域相隔甚远，即便以风云无忌地速度，要想赶到雪域，也需至少半日，但时机不待人！……\n风云无忌心中只余一个念头，快！其他的一切，都被心中滤去，两侧景物飞速而过，甚至来不及在他眼帘上留下一个残影，所过之处，似乎所有的景物都融为一体了。\n“我还可以快的，再快点！”风云无忌心中吼着，冥冥中，一种奇特的感觉涌上心来，风云无忌感受到自已的身体变得其轻无比，越来越轻，越来越轻，两侧所有的东西，都化为缕缕模糊的白线向后飞去，那种冥思之时，神识无限扩展的感觉再次涌上心来，然而这一次，似乎有一点不同……\n将时间放慢数万倍，在这个前提了，可以透过那虚空中在覆盖而下的密集雨痕中看到风云无忌地身形，即便在时间放慢无数倍的情况下，风云无忌地速度也快得相当惊人，雨滴近似于停止的悬在周围，但风云无忌地速度却没有减少多少，从他体内，一圈剌目的灼白光芒散发出来，并且越来越大，越来越剌目，周围那一颗颗雨珠整个的被风云无忌体内散发出的高温蒸成水雾……\n嗤！",
            "summary": "风云无忌为了赶去雪域，必须在短时间内穿越漫长的距离。他利用神秘的力量让自己的速度提升到了极限，穿越过剑域和雪域之间的广阔地域。在这个过程中，他的身体变得越来越轻，周围的景物都融入在了一起。他成功地到达了雪域，赶上了重要的时机。",
            "characters_in_summary": [
                "风云无忌",
                "剑域",
                "雪域"
            ],
            "entity_info": "风云无忌 | 法修者，与黑袍男子有敌对关系，可能是特殊门派成员，与老者有对话和交流，与战帝存在敌对关系，与战族有冲突，正在前往战族行宫，可能被选为战族继承人\n剑域 | 风云无忌所在的区域，自由派系多次在此处屠杀，风云无忌决定反击\n雪域 | 风云无忌在此修炼，斜塔位于雪域中，雪域可能被风族围攻\n剑阁 | 剑修者的聚集地，风云无忌的根据地\n风君止 | 风族首领，与战帝可能有合作关系\n战帝 | 与风云无忌有敌对关系，可能与风君止有合作关系"
        },
        {
            "id": 2,
            "content": "当体内迸出的光芒达至最盛烈时，一声异响传来，从空中俯瞰而下，风云无忌的身影蓦然一滞，随后整个的溃散开来，化为点点灼白的光点，消散在虚空之中……\n没有人知道为什么会发生这种情况，即便是风云无忌自已也无法通晓这是怎么一会事，便在下一刻，风云无忌感知到**似乎消失了，并不是那种传统新意义上地消失……\n无数个细小的空间格从身侧穿越而过，灵魂迅速地在太古的空间结构中穿行，风云无忌清楚的感知着这一过程，然而还未等他明白过来这是怎么一回事，这种超越思维极限的空间穿越便已停止了，眼前豁然长朗，那种**的存在感再次回到脑海中。\n高达万丈的巨大冰峰周围，纷繁的雪花绕着冰峰飘洒而下，庞大的雪峰下，一道道奇异的弧形划痕布满了积雪表面。\n巍然的万丈雪峰下，一蓬密密麻麻的光点突然从虚空深处涌出，光点充斥的虚空处，突然一片扭曲，随后那数以亿亿计的光点骤然凝结，形成一具完美的躯体来，剩余的光点汇聚成一件白色的衣服套在那男子的身体上。\n目光扫过雪地上那些痕乱\n，风云无忌依稀从上方辨别出一些女子的浅浅足迹，踏雪无痕实在不是什么了不得的功夫，雪地上会留下痕迹，只能说明一个问题——雪域的弟子已然被风族逼得极为窘迫了。\n风声呼啸，雪峰之上云蒸雾绕，雪域圣殿便藏身峰顶。\n脚下一踮，风云无忌长发飘逸，人已如一根绦带一样，没着雪峰边缘扶摇而上……\n漫天风雪自耳边飘过，风云无忌在空中一折，轻轻的飘落崖上，四周静悄悄的，虚空中，只余萧索的风雪之声，神识扫过，却没有发现任何一丝活人的气息，也没有风族的气息。\n这种异样的安静，令风云无忌不禁心头微跳，一种不好的感受涌上心来……\n冰殿之中异常的平常，没有看到一个冰殿的弟子，风云无忌快步走向冰殿，推开冰殿的门，冰殿内的景像赫然印入眼中……\n啊！",
            "summary": "风云无忌在达到力量巅峰时突然崩溃，化为光点消散在虚空中。随后他的灵魂在太古空间中穿行，重新凝聚成实体。他在一座巨大的雪峰下发现了一片寂静，没有找到风族或冰殿的弟子。进入冰殿后，他发现里面的景象令他震惊。",
            "characters_in_summary": [
                "风云无忌",
                "虚空中",
                "太古空间",
                "雪峰",
                "风族",
                "冰殿"
            ],
            "entity_info": "风云无忌 | 法修者，与黑袍男子有敌对关系，可能是特殊门派成员，与老者有对话和交流，与战帝存在敌对关系，与战族有冲突，正在前往战族行宫，可能被选为战族继承人\n虚空中 | 风云无忌与天魔进行战斗的地方\n太古空间 | 魔族活动的区域，也是圣殿使者观察魔族动静的地方\n风族 | 以屠杀其他势力著称的人类分支种族的领地\n冰殿 | 战帝所在的宫殿，位于冰域\n剑域 | 风云无忌所在的区域，自由派系多次在此处屠杀，风云无忌决定反击\n雪域 | 风云无忌在此修炼，斜塔位于雪域中，雪域可能被风族围攻\n剑阁 | 剑修者的聚集地，风云无忌的根据地\n风君止 | 风族首领，与战帝可能有合作关系"
        },
        {
            "id": 3,
            "content": "风云无忌站在门口，呆呆的看着冰殿内横七竖八，卧倒在地的女尸，这些往日鲜活的冰殿女子已然彻底的化为了干尸，鲜血从她们体内喷薄而出，溅射在周围的墙壁与地面上——正是风魔天下决的死后症状！！！\n风云无忌闭上眼深吸了一口气，随后快步穿过这些女尸，向内走去……\n“她，不会也遭了毒手吧！……”风云无忌心乱如麻。在一处门槛处，风云无忌见到一行娟秀地字迹：快救宫主！那行曲字周围，一名脸孔扭曲，极度痛苦的女子伏卧在地，一根染血的手指横伸着。\n“为什么？对这些女子，竟也下这般的狠手！”风云无忌脚下加快了步伏，未几，在另一间相隔的寒冰雕砌的房间上方。一个巨大的破洞裸露在上方，风云无忌身形一折，不似人形的穿越而上，落在雪域冰殿上方。\n冰殿上方，无数冰殿女子地尸体如天女散花般，散落在冰殿上。更高处，无数溅血的女尸飘浮在空中，虚空中一股奇异的伟力将她们的身体虚托在上空，在她们死后依然让她们依旧静静的飘浮着……\n天上，地上，漫天的美丽女子地尸体，还有那漂浮于空中的鲜血，构成一副诡丽的画面，惨白而震慑。",
            "summary": "风云无忌在冰殿内发现了许多已变成干尸的女子，她们是风魔天下决的受害者。他在寻找可能受害的宫主时，发现了一名痛苦不堪的女子。风云无忌愤怒于对女子的残忍行为，加快脚步寻找真相。在冰殿上方，他发现更多受害者的尸体，包括在空中漂浮的女尸和鲜血。这幅惨白的景象让风云无忌深感震惊和愤怒。",
            "characters_in_summary": [
                "风云无忌",
                "宫主",
                "女子",
                "冰殿"
            ],
            "entity_info": "风云无忌 | 法修者，与黑袍男子有敌对关系，可能是特殊门派成员，与老者有对话和交流，与战帝存在敌对关系，与战族有冲突，正在前往战族行宫，可能被选为战族继承人\n女子 | 未知身份，阻止两域争斗，与战帝可能有亲密关系，为保护战帝而死\n冰殿 | 战帝所在的宫殿，位于冰域，可能成为风云无忌与战帝交战的场所\n风君止 | 风族首领，与战帝可能有合作关系\n战帝 | 冰殿的主人，与风云无忌有敌对关系，可能与风君止有合作关系\n剑域 | 风云无忌所在的区域，自由派系多次在此处屠杀，风云无忌决定反击"
        },
        {
            "id": 4,
            "content": "从这些女子的脸上，风云无忌感受到了一种坚强。她们在死前似乎在拼命的保护什么，似乎这种东西。比她们的生命还重要……\n微一沉吟，风云无忌释放了脑海中。一小部分被封印的神识，下一刻，海量的信息涌入脑海之中，在这些信息中，雪域冰殿所处空间的详尽信息，便涌入风云无忌脑海之中。\n睁开眼，风云无忌向着斜上方一步一步踏出，当第十二步踏出时。周围景色突然一变，风云无忌赫然出现在了一个浩大而虚无的空间之中。一段长长地白玉阶从脚下曲曲折折的向上延伸，在顶端，一个‘卍‘字形地巨大，霜白色建筑飘浮在上方，巨大的阴影将风云无忌笼入其中，在这个空间中，充斥着一股怪异地力量。\n在白玉阶上，从下方一直延伸到最顶端，许许多多年岁似乎很大，本身实力也绝对强过雪域表现力量的宫装妇人卧倒在白玉阶上，鲜血从最上方，一直淌下，流到风云无忌脚下，腥红的血水在洁白的石阶衬托下，显得极为剌目。\n风云无忌飘身而上，在白玉阶的尽头，一名脸上罩着轻纱，雍容华贵的妇人跪卧在阶梯尽头，露在面纱外一对凤眼充满了迷茫而绝望，还有极度的痛苦，从其装束看，极可能是雪域冰殿的宫主，\n风云无忌闭上眼，那充斥在虚空中地强烈意念如鲸吞一般没入脑后，构筑成一副副惨烈的画面。\n画面中，这些冰殿地隐居高手，似乎在阻止着一个人，一个强横而无形的人，但谁也没法阻止他！！\n画面的尽头，风云无忌‘看’到一股罡风卷向卍字形建筑中心那个圆球形的建筑，在上方硬生生的轰出一个缺口来……\n抬头向前望去，风云无忌透过那个人形缺口，看到了一张古朴的白玉冰床，踏入房间中，一股幽香扑鼻而来，手掌在那冰床上抚过，一种温润的感涌传来——风族离去不久！！！\n蓦然，远处，一股霸道的气息闪射而来，那霸道的意志无形中穿透了层层空间，从那熟悉的气息中，风云无忌感受到了一只野兽受伤般的愤怒，还有一股毁灭一切的冲动！\n啊！\n一股怒吼声传来，那庞大的战意迫临这个空间，整个空间都嗡嗡颤抖起来——战帝已越来越近了！\n“这里的人，和战帝有着某种亲密的关系！“风云无忌迅速的得出了这个结论，他显然也得到了这个消失，但是战帝本身并不怎么擅长轻功！所以来得晚了点，从战帝的气息判断，这个时侯，任何出现在这个空间内的人，恐怕都会惹来他不分彼我的疯狂攻击！\n风云无忌并不欲在这个时侯被心中弃满毁灭**的战帝缠上——还有一个人等着他的解救！\n傲寒烟！风云无忌搜索了整个空间，也没有发现傲寒烟的尸体。\n再次解封了灵魂中一部分封印的意识，风云无忌再次晋入了那种痛苦的境界之中，从海量的信息中，终于发现了一点有用的信息。",
            "summary": "风云无忌遇到了一群在保护雪域冰殿的女子，她们在面对强大的敌人时表现出坚定的信念。风云无忌通过释放被封印的神识，进入了雪域冰殿所在的一个神秘空间。在这个空间里，他发现了一群风族的高手正在阻止一个强大的敌人。在战斗过程中，他们试图保护一个神秘的冰床，而这个冰床可能与他们的族人傲寒烟有关。然而，战帝的气息逐渐接近，风云无忌担心会被他纠缠，所以他决定寻找傲寒烟的下落。在这个过程中，他发现了一些关于傲寒烟的线索，但没有找到她的尸体。为了避开战帝，风云无忌决定暂时离开这个空间。",
            "characters_in_summary": [
                "风云无忌",
                "雪域冰殿女子",
                "封印神识",
                "神秘空间",
                "风族高手",
                "冰床",
                "傲寒烟",
                "战帝"
            ],
            "entity_info": "风云无忌 | 法修者，与黑袍男子有敌对关系，可能是特殊门派成员，与老者有对话和交流，与战帝存在敌对关系，与战族有冲突，正在前往战族行宫，可能被选为战族继承人\n傲寒烟 | 被风云无忌救下的女子，可能成为风云无忌的伴侣\n战帝 | 冰殿的主人，与风云无忌有敌对关系，可能与风君止有合作关系\n女子 | 未知身份，阻止两域争斗，与战帝可能有亲密关系，为保护战帝而死\n冰殿 | 战帝所在的宫殿，位于冰域，可能成为风云无忌与战帝交战的场所\n风君止 | 风族首领，与战帝可能有合作关系"
        }
    ]
}