{
    "chapter_title": "第三百七十七章  北海畔，迟伤悟道 ",
    "chapter_summary": "风尊发现风狼被风云无忌擒走，于是要求放人。然而，风云无忌利用空间乱流逃脱，并将风狼置于自己的控制之下，引发了一系列冲突。风尊通过声音找到风云无忌，后者化为阴影消失。风尊愤怒地发动攻击，导致大量空间破碎，形成空间风暴。风尊离开后，空间风暴继续向太古位面逼近。风云无忌回到位面缝隙，与灼白光影融合，再次开始他的旅程。同时，恶魔们穿越位面墙来到魔界之外的世界，强大的恶魔可以统治一个或几个位面。主角风云无忌在面对一群小恶魔时，轻松地解决了他们，并在一个空间缝隙中抓住了一个晕厥的大将军，用阴影锁链穿透他的灵魂。风云无忌还对风狼进行灵魂透视和研究，使其陷入黑暗而痛苦的日子。迟伤在海边突然出现，他的面容和气质发生了很大变化。他在海边冥想，感受到丹田内的真气即将爆发。这时，北海突然变得更加狂暴，巨浪翻滚。迟伤在水中持剑抵抗，成功平息了海浪，领悟到了神级的力量。后来，他遇到了荧惑，了解了这片海域的历史和人类的希望。迟伤离开海边，去找他的师尊，准备帮助他。",
    "characters_in_summary": [
        "风尊",
        "风云无忌",
        "风狼",
        "迟伤",
        "灼白光影",
        "恶魔们",
        "荧惑",
        "太古位面",
        "位面墙",
        "魔界"
    ],
    "pre_entity_info": "风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域\n风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风狼交战并取得胜利\n风狼 | 风族大将军，与风云无忌有敌对关系，被风云无忌击败并被钉入洞壁\n迟伤 | 黄金甲士首领，与风云无忌有合作关系，独孤无伤的弟子\n荧惑 | 黑袍男子，风云无忌过去的对手，身份未知。他曾封印风云无忌体内的真气，后与风云无忌交手。试图说服风云无忌加入他们，改变太古的状况。\n魔界 | 魔界分神所在，已存在几十万年，魔界内斗的根源\n风族 | 以屠杀其他势力著称的人类分支种族，与冰殿有敌对关系，领地包括风族领地\n大将军 | 风族首领，与男子有对话，可能是风族首领，与龙阳真人有敌对关系，正在部署进攻战帝行宫\n男子 | 高贵血族，威尔斯顿副领主，与天使有敌对关系，拥有神秘力量，可能与风狼有敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在自己眼皮底下，被人把风族大将军风狼给擒走，这对风尊来说，无异于一个响亮的耳光，如何能忍受。\n“风云无忌，放下风狼，本尊饶你一命，”风尊怒吼着，尽管看似风云无忌离得不远，但这其中却是隔着无数的空间，往往看似一步踏出，便可以抓住对方，但实际上，再踏出十步也碰不到对方。\n这种空间乱流之中，距离感几已丧失，若是对于空间规则丝毫不知，便只能困死在这片空间乱流中。\n被黑暗吞没的虚空中，无数零碎空间结构横洹其中，散发蒙蒙的光芒，那空间断层的曲折线条在身前不断的勾勒着，密密麻麻的空间断层，构成了最为复杂的空间走廊……\n前方，一掌提着灵魂被轰晕的风狼，风云无忌快速的在这片黑暗而虚无的空间乱流中以某种规律跳跃，但在风尊的眼中，距离却是一直没有改变。\n“……，暂时，我还是不会和你交手的，你这么喜欢掌握，控制别人，那么也尝尝被人控制，掌握的感觉吧。你喜欢杀戮，我便给你杀戮，而这只是一个开始……”",
            "summary": "风尊发现风狼被风云无忌擒走，愤怒地要求放人。然而，在空间乱流中，他们之间的距离变得难以捉摸。为了摆脱风尊，风云无忌将风狼置于自己的控制之下，引发了一系列的冲突。",
            "characters_in_summary": [
                "风尊",
                "风狼",
                "风云无忌"
            ],
            "entity_info": "风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域\n风狼 | 风族大将军，与风云无忌有敌对关系，被风云无忌击败并被钉入洞壁\n风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风狼交战并取得胜利\n风族 | 以屠杀其他势力著称的人类分支种族，与冰殿有敌对关系，领地包括风族领地\n大将军 | 风族首领，与男子有对话，可能是风族首领，与龙阳真人有敌对关系，正在部署进攻战帝行宫\n男子 | 高贵血族，威尔斯顿副领主，与天使有敌对关系，拥有神秘力量，可能与风狼有敌对关系"
        },
        {
            "id": 1,
            "content": "远远的，一个忽低忽高的声音透过层层空间裂缝，在风尊耳边回荡，随后，风云无忌的身影化为一道狭长的阴影，身形不断缩小，向着空间上方逸去，眨眼之间，便不可见了……\n“风！云！无！忌！”风尊脸孔因愤怒而变成通红，一身青袍剧烈的鼓荡着，猛然大喝一声，一掌擎出，一道磅礴的气流呼啸着，在风尊身前径直轰出一个洞口，眨眼间穿透无数空间断层，向着风云无忌消失的方向轰去……\n轰轰轰！！！\n风尊以数十亿年真气轰出的通道周围，无数空间断层碎裂开来，每一个碎片又碎成无数碎片，眨眼间，眼前的虚空断层整个的毁灭殆尽。在这片黑暗的虚空中，数以亿亿计的空间散碎开来，在一阵阵清脆的撞击声中，不断的向着虚无深处扩展……\n一阵哧哧地声音传入耳端，那在虚无中平铺开来的空间碎片中，一个小小地旋涡很快成型，并以超越思感的速度不断吸收四周的有形无形的物质，只不过数息之间，离风尊前方数千丈处，一个巨大地银色空间风暴已然成形，呼啸着，风暴中心，充斥着狂暴地毁灭力量……\n每当大片的空间塌陷碎裂时，必会有一定几率形成毁灭一切的空间风暴，在空间风暴面前，便是风尊这类地强者，也只能逃避。\n恨恨的看了虚无的尽头一眼，风尊转身撕开一个裂口，跳入太古位面之中，远处，那巨大的空间风暴似受到吸引，卷动着向太古位面轰来……\n这一日，整个太古位面，无弗远近，都感受到了一阵不大不小的震动，除了少数人之外，没有人知道，到底发生了什么事！这不大不小的震动，持续时间并不长，片刻之后，便消失了……\n在众多位面之中，几经周转，风云无忌绕了一个大圈，终于回到了那处平静的位面缝隙，风云无忌刚刚一踏入那片幽静而狭小的空间，盘坐于虚空中的那道灼白光影，便站立起来，一声不发的投入风云无忌体内，那灼亮的光芒便从风云无忌体表内迸射而出，一眨眼，再次睁开眼后，风云无忌依然将无限小天地化身这段时间收集到的信息融入记忆脑海中。\n在风云无忌离开的这段时间，除了一些流浪的时空恶魔到达新加入剑阁的自由派系人修炼的位面外，其他的一切顺利。",
            "summary": "风尊通过声音找到了风云无忌，后者化为阴影消失。风尊愤怒地大喊风云无忌的名字，并发出一道磅礴的气流轰出洞口，穿透无数空间断层。风尊的攻击导致大量空间破碎，形成空间风暴。风尊转身离开，而空间风暴继续向太古位面逼近。整个太古位面感受到轻微的震动，但无人知晓发生了什么。风云无忌回到位面缝隙，与灼白光影融合，再次开始他的旅程。",
            "characters_in_summary": [
                "风尊",
                "风云无忌",
                "太古位面"
            ],
            "entity_info": "风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系\n风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系\n风狼 | 风族大将军，与风云无忌有敌对关系，被风云无忌击败并被钉入洞壁\n风族 | 以屠杀其他势力著称的人类分支种族，与冰殿有敌对关系，领地包括风族领地\n大将军 | 风族首领，与男子有对话，可能是风族首领，与龙阳真人有敌对关系，正在部署进攻战帝行宫"
        },
        {
            "id": 2,
            "content": "恶魔大部分集中在魔界，但还有一部分因为种种原因，而流浪在魔界以外的位面，通过在外觅食来裹腹，个别强大的恶魔，甚至统治一个或几个位面。\n这些破开壁障，突然出现的，都是些威胁不大的小恶魔，无限小天地化身，很轻易的便把他们搞定了！\n神色漠然的踏足这块平静的空间缝隙，风云无忌一把抓住晕厥的大将军，向上一抛，直接将他顶在了头顶的位面壁障上，想了想，袖袍抖动，一截截若有若无的阴影锁链从袖中滑出，径直穿过了大将军的足裸。在大将军因为灵魂洞穿的巨大痛苦醒来之前，闪电般的完成了，对其余四处地方的锁链洞穿……\n啊！\n一声洪亮的极度痛苦的惨叫声，从这处狭小的位面迸射而出，周围无数相邻的位面，受到这股声波中的气劲影响，嗡嗡震动许久，良久方才平息。\n“喊够了吗？”风云无忌抬起头，在风狼惊惧的眼光中，一股奇异的力量从那双星辰般的眼眸中迸射而出，如同狂风暴雨一般，在风狼的脑海里的回避翌年作用于**之前，重重的轰在了他的身上……\n啊！~\n又是一声惨号，风狼皮肤下，血脉骤然暴起，头发用力一甩，全身崩直，双眼暴睁，在无数位面受风波震动而相互激荡的声音中，风狼的身躯如同消融的冰雪一般，化为无数灰色的光点，慢慢的飘散开去……\n风云无忌眼中一片冷酷，双眼之下，直接灵魂透视风狼的灵魂形态，也只有这种形态，才能研究出，风体的晋阶形态，风魔体的特点来……\n从这一日起，风狼便开始经历他一生中，最为黑暗而痛苦的日子……\n北海轩辕丘。\n一名黑袍男子独自一人，盘坐于满是软泥的地上，面朝着波涛汹涌的北海，不言不动。\n天空厚厚的云层如时间一般，恒远不变的覆于这处永远处于愤怒状态的大海之上，都那不段涌上陆地，冲刷着那一座座斜峰，散布的岩石的狂浪相互呼应。\n那黑袍男子衣诀鼓动，一丝丝黑发从斗篷下逸出，剧烈的舞动着。身下的海水，每每涌到他的身边便变得无比温柔，并慢慢的褪了回去。\n狂暴的风气，每每涌到了他地身边，便温驯的如同绵羊，化为一股股和蕴的气流。",
            "summary": "恶魔们穿越位面墙来到魔界之外的世界。强大的恶魔甚至可以统治一个或几个位面。主角风云无忌在面对一群小恶魔时，轻松地解决了他们。然后，他踏足一个空间缝隙，抓到了一个晕厥的大将军，并用阴影锁链穿透他的灵魂，让他痛苦地惨叫。在这个过程中，周围的位面受到了影响。风云无忌对风狼进行了灵魂透视和研究，使其陷入了黑暗而痛苦的日子。",
            "characters_in_summary": [
                "风云无忌",
                "小恶魔",
                "大将军",
                "风狼"
            ],
            "entity_info": "风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系\n大将军 | 风族首领，与男子有对话，可能是风族首领，与龙阳真人有敌对关系，正在部署进攻战帝行宫\n风狼 | 风族大将军，与风云无忌有敌对关系，被风云无忌击败并被钉入洞壁\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系\n风族 | 以屠杀其他势力著称的人类分支种族，与冰殿有敌对关系，领地包括风族领地"
        },
        {
            "id": 3,
            "content": "哗哗！~\n在连绵不绝的海水冲刷声中，黑袍男子渐渐露起头来，舞动的斗篷下，露出一张熟系的脸来。正是消失不见的迟伤。与以往的迟伤相比，如今的迟伤，多了些沧桑，少了些纯真，多了些悲悯与忧虑，少了些自暴与自弃。\n丹田里，一道蒙胧的气息不断的流转，每流转一周便膨大不少，冥冥中，迟伤感觉到丹田中，那股被封印的真气似欲爆炸开来，双眼盯着那起伏的北海深处，迟伤的一呼一吸都与那咆哮的海浪隐隐互相呼应，整个灵魂陷入一种奇妙的境界，四周的一切，在感知中，都变得浑然一体，并且渐渐为一股蒙胧的雾气所包围。\n轰隆！\n原本狂暴的北海，突然之间似受到什么刺激，变得更加狂暴，整个北海，每个角落都咆哮奔腾起来，一道道海浪溅起数白丈之高，海浪一道拍打着一道，向着四面八方涌去……\n蓦然，一道巨浪腾起百丈之高，那庞大的阴影不断向着陆地延伸而去！\n轰！\n巨浪拍下，无数突起的石峰轰然断裂，一块块碎石从白浪中飞起，射入高空，那翻涌的浪花，盘坐不动的迟伤，被吞没的无影无踪！\n后方，一浪高过一浪，连绵的巨浪不断的向着岸边涌来，整个岸边，被激荡的巨浪所吞没！\n一股蒙蒙的雾气，不知从何处涌起，渐渐布满整个激荡的海面，岸边，翻涌的水底，一道赤红的火光翻腾，海面数十丈方圆内，都似燃烧了一般，火红光芒深处，一个巨大的太极图由浅到深，浮出水面来，太极图过处，所有激荡的浪花都平息下来。\n哗哗！！\n浪花涌动，海面下，一名浑身湿透的男子持着一柄巨大的燃烧着火焰的长剑缓缓站了起来，正是迟伤。\n蓬！\n湿透的黑袍鼓胀起来，溅出大蓬的水雾，那**的衣袍转瞬即干，迟伤手持风云无忌赠与的齿宵长剑，神色漠然，一头湿发甩动，溅出一串串的水珠，手中长剑向着外侧一划，那数一百计的巨浪被一股无形的力道推出数百丈之远，与后方的巨浪互相撞击在一起，湮灭无息。\n迟伤浮步海面，踏浪而行，不断的举剑向着那惊人的海廊走去，手中赤霄不断的划出一个个太极圆弧……\n阴暗的天地下，一人独自对抗着比自身强大万倍的巨浪，那咆哮的巨浪似乎随时都能将渺小的存在湮没，然而事实却是，赤霄长剑到处，一切暴怒的海浪都变得平息起来，这是一个一人搏击整个暴怒北海的故事……\n惊涛拍岸，这巨大的声音震动着整个北海轩辕丘，阴暗的天空下，此起彼伏的咆哮巨浪，在巨浪中搏击的黑袍男子，时隐时现的太极，以及那燃烧的赤霄长剑，构成了一副诡丽的画面……\n也不知过了多久，迟伤终于停了下来，恒古存在的北海依旧那般的暴怒，但迟伤身周百丈之内，却是一片平静……\n“你终于悟了！……”一个沧桑的男子声音从身后传来。\n迟伤没有回头，申请平静道：“多谢荧惑前辈！”\n“不用谢我！”荧惑缓缓从咆哮的巨浪中，踏足这块平静的港湾，巨大的袖袍摆动：“这与我无关，若是你本身没有这种**，这股力量，终你一生，也不可能为你所掌握。”\n“但是我还是要说谢谢，多谢前辈带我到这里来，让我知道，还有这么一处地方……”迟伤平静到，那双年轻的眼睛中，满是沧桑与悲悯。\n“这是一个悲伤的地方，这片海洋，承载着人类最后的希望，愤怒的，不是海洋，而是人类这个种族……，师尊，我终于有些理解你了！……”迟伤抬起头，看着头顶卷动的乌云，心中默默道。\n“昔日，我也曾带你的师尊来过这里，那次，他在这里呆了一夜，也是在这里，领悟了帝级之力。你比他幸运很多，在你丹田内，有着另外一个人漫长生命悟得的精华，一朝领悟，已是神级！”荧惑缓缓开口道：“好好珍惜，你的境界依然不太稳定，去找你师尊吧，呆在他身边，你可以以更少的时间，领悟神级力量的真谛，而且……”\n荧惑喃喃道：“他现在，或许也需要你的帮助。”\n“我明白，”迟伤平静道，赤霄入鞘，大步向着岸边走去，路途突然一定：“前辈，谢谢你……”\n说罢，脚下一顿，人已鸿飞冥冥……",
            "summary": "迟伤在海边突然出现，他的面容和气质发生了很大的变化。他在海边冥想，感受到丹田内的真气即将爆发。这时，北海突然变得更加狂暴，巨浪翻滚。迟伤在水中持剑抵抗，成功平息了海浪。在这个过程中，他领悟到了神级的力量。后来，他遇到了荧惑，了解了这片海域的历史和人类的希望。迟伤离开海边，去找他的师尊，准备帮助他。",
            "characters_in_summary": [
                "迟伤",
                "海边",
                "北海",
                "巨浪",
                "荧惑",
                "师尊"
            ],
            "entity_info": "迟伤 | 黄金甲士首领，与风云无忌有合作关系，独孤无伤的弟子\n北海 | 位于北海轩辕丘附近的大海，咆哮起伏，与乌云连为一体。\n荧惑 | 黑袍男子，风云无忌过去的对手，身份未知。他曾封印风云无忌体内的真气，后与风云无忌交手。试图说服风云无忌加入他们，改变太古的状况。\n风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系\n大将军 | 风族首领，与男子有对话，可能是风族首领，与龙阳真人有敌对关系，正在部署进攻战帝行宫\n风狼 | 风族大将军，与风云无忌有敌对关系，被风云无忌击败并被钉入洞壁\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系\n风族 | 以屠杀其他势力著称的人类分支种族，与冰殿有敌对关系，领地包括风族领地"
        }
    ]
}