{
    "chapter_title": "第三百八十六章 恶魔入侵 ",
    "chapter_summary": "西门依北的灵魂发出微弱信号，随后他的尸体被确认。天地间出现狂风、阴云和雷霆现象，西门依北隐藏在黑暗之中。他站在虚空，手持铁剑，走向风云无忌等人。西门依北在一次未知的冒险后感到良好，并与独孤无伤等人形成了默契，共同面对未知的前方。他们邀请凤妃加入旅程，六人一起飞向天空。魔族不断拓展领土，魔界成为了他们的故乡。风云无忌等人在大战后，在破开位面壁障时，看到了战争的痕迹。位面恶魔入侵，风云无忌带领化身和黑衣高手成功击退大部分恶魔。他向一群人讲述了魔族的威胁，并呼吁大家放下目的，共同对抗魔族。风云无忌建立了剑域，召集人族高手，希望提高实力，应对未来的神魔之战。他感受到来自位面之外的黑暗气息，判断魔族正在入侵，决定带领西门兄和独孤前辈去迎战恶魔的君主。",
    "characters_in_summary": [
        "西门依北",
        "风云无忌",
        "独孤无伤",
        "凤妃",
        "天地",
        "虚空",
        "魔界",
        "剑域"
    ],
    "pre_entity_info": "西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系，与剑域有冲突，与战帝有敌对关系，同意拯救幽若公主\n独孤无伤 | 剑修者，与风云无忌关系较好，自创地‘无极之道’救下剑域，惊退风族\n凤妃 | 炎帝的女儿，炎族的圣女，琴魔和葵花皇后的姐妹，被阿喀罗追捕，与风云无忌刚认识，正在观察西门依北的变化\n天地 | 剧情发生的空间，无重力规则，雪花飘荡，温度极低\n虚空 | 未知\n魔界 | 恶魔集中之地，危险程度较高\n剑域 | 剑族的领地，与风族有冲突，与风云无忌有友好关系\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n风无量 | 风族长老，曾是玄流大将军，与风尊有其他几人地位相当，数亿年前身份，与风尊有敌对关系，请求风云无忌拯救幽若公主\n幽若 | 风族成员，与风云无忌刚认识，性格单纯，喜欢静静地在河边发呆，可能与风云无忌有进一步的关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "那具身体内，属于西门依北的灵魂由心脏部分发出微弱的信息，便迅速扩展志来。当那熟悉的灵魂波动传来的时侯，不远处那具尸体，才算是西门依北。\n天地间狂风呼啸，阴云涌动，在短暂的时间内，这些天象变化达到极致！\n咔嚓！\n一道震动天地的雷霆过后，天地骤然变得亮如极昼，那一刹那的，天地间的亮光让人不可逼视，半边炽目已已极，半边漆黑如墨，而西门依北便藏身于那如浓稠墨汗般的黑暗之中……\n啊！\n一声轻吟，所有的一切都归于平息，只余下横亘于天地间的，一道巨大的，不知其尽头在何处的裂缝……\n远处，灰雾氲氤，西门依北站立在虚空之中，一头长发狂乱的飞舞，长发之下，眼睑睁开，一阵神光从眼中一划而过，在风云无忌等人的影像从那对明亮如星辰的双眼上出现的时侯，西门依北脸上出现一阵几乎微不可察的惊讶，然而这丝惊讶很快便消失了，那熟悉的冷漠，将一切都遮掩了下去。\n西门依北右手一握，一柄铁剑凭空成形，出现在他的手中。右手持剑，宽大地衣襟飘荡。西门依北一言不发的踏步虚空，一步步向着风云无忌走去。\n一丝发自内心的喜悦从风云无忌等人脸上浮起，右脚抬处，风云无忌亦是一步步踏上虚空，大步向着西门依北走去……",
            "summary": "西门依北的灵魂在心脏部位发出微弱信号，随后他的尸体被确认。天地间出现狂风、阴云和雷霆现象，西门依北隐藏在黑暗之中。一切恢复平静后，他站在虚空，手持铁剑，走向风云无忌等人。",
            "characters_in_summary": [
                "西门依北",
                "风云无忌"
            ],
            "entity_info": "西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系，与剑域有冲突，与战帝有敌对关系，同意拯救幽若公主\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n风无量 | 风族长老，曾是玄流大将军，与风尊有其他几人地位相当，数亿年前身份，与风尊有敌对关系，请求风云无忌拯救幽若公主\n幽若 | 风族成员，与风云无忌刚认识，性格单纯，喜欢静静地在河边发呆，可能与风云无忌有进一步的关系"
        },
        {
            "id": 1,
            "content": "“欢迎回来，西门！”\n“嗯，”西门平静道，尽管他的灵魂刚刚回归。心中有着太多太多的疑惑，但西门依北便是西门依北，对于一些无关紧要的问题，从来都不是那么好奇。\n“这次感觉如何？”\n西门依北并没有回答，神识很快扫过体内，随后漠然回道：“很好。从未感觉这般的好！”\n“西门……，回来就好。”独孤无伤等人也跟了上来。\n西门依北漠然的点点头，在他地脸上，很难以冷漠之外的表情，目光从太玄身上停顿了片刻，迅速移了开去——尽管以前从未见过太玄，但西门并未有任何询问的意思。\n五人站在一起，并未有意的去做作，但却自然而然的融合在一起：风云无忌在前，独孤无伤与西门依北站立在风云无忌左右。太玄站于后方，再往后偏左方。则是默然的迟伤。\n凤妃呆呆地看着这五个男人，他们似乎在漫长的时间中。已然形成了一种默契，一种即便是他们自已也未曾注意或者说在意的默契——攻守兼备，地位分明，气息互契，完美的组合。\n“你，去不去？”一个磁性而平静的声音传入耳中，凤妃心中一惊，下意识的抬起头来。正好迎上风云无忌那双深遂而明亮的眼神。\n凤妃默然，随后白皙如美玉的右手缓缓的从火红的袖袍下伸出。搭上了风云无忌伸出地手掌……\n手一紧，风云无忌拉过了身畔的倾城美人，脸上却是平静无波，无喜无悲，带着某种决断，一行六人缓缓地向着天空升去，渐渐没入青冥深处，再不可见……",
            "summary": "西门依北在经历了一次未知的冒险后，灵魂回归并感觉良好。他与独孤无伤等人在漫长的岁月里形成了默契，共同面对未知的前方。凤妃被风云无忌邀请加入他们的旅程，六人一起飞向天空，逐渐消失在视野中。",
            "characters_in_summary": [
                "西门依北",
                "独孤无伤",
                "凤妃",
                "风云无忌"
            ],
            "entity_info": "西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 剑修者，与风云无忌关系较好，自创地‘无极之道’救下剑域，惊退风族\n凤妃 | 炎帝的女儿，炎族的圣女，琴魔和葵花皇后的姐妹，被阿喀罗追捕，与风云无忌刚认识，正在观察西门依北的变化\n风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系，与剑域有冲突，与战帝有敌对关系，同意拯救幽若公主\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n风无量 | 风族长老，曾是玄流大将军，与风尊有其他几人地位相当，数亿年前身份，与风尊有敌对关系，请求风云无忌拯救幽若公主\n幽若 | 风族成员，与风云无忌刚认识，性格单纯，喜欢静静地在河边发呆，可能与风云无忌有进一步的关系"
        },
        {
            "id": 2,
            "content": "正如人类遍布众多位面一样，魔族从来都不是困守一隅的生物。魔界，是所有位面恶魔地故乡，但仅此而已。浩翰的位面，无穷无尽的食物，以及倾绝众多位面，生杀予夺的权力，这些，才是位面恶魔所追求的东西。\n尽管魔界是众多恶魔的本源地，但是浩翰而幽暗的虚空中，从来都不缺少力量强大的恶魔，他们流浪与虚空之中，与阴冷和黑暗相伴，统领众多位面恶魔，许多位面，都有着他们地足迹，同时伴随的，还和杀戮和血腥地传说。\n当风云无忌等人划破位面壁障，出现在那片浩大的天空时，映入眼中的，是四起的浓烟与火光，还有散落于四方的不似人类肢体的残骸，虚空中，充斥着浓浓的黑暗气息，一副大战之后景象。\n大地上，众剑域弟子列阵以待，神情凝重，经历了最初的磨合，他们已经经历了，由自由派系高手，到剑域普通弟子的转化。\n风云无忌等人刚一出现，下方，便有一道人影拨空而起，为首者正是修法者派到剑域的二千余黑衣人统领，——司空灭。\n“大人，你终于回来了。”司空灭一脸风霜，似刚刚经历过一场大战，见到风云无忌归来，心中大喜，正欲诉说其中款曲——\n“不必了，”风云无忌一掌竖起，漠然道，眼光转处，从下方密集的人群前端，一道白影冲天而起，没入风云无忌体内，暴射出炽烈的光芒，随后化身中所蕴含的信息海量的涌入风云无忌脑海之中，并转化为他的记忆。\n“是，大人，”脸上露出若有所思的表情，司空玄恭敬的一躬身，袖袍一甩，便向来处如电而去。",
            "summary": "魔族不断拓展领土，征服各个位面。魔界是恶魔们的故乡，但他们更追求无尽的资源、权力和征服。在一场大战后，风云无忌等人在破开位面壁障时看到了战争的痕迹。他们在大地上遇到了剑域的弟子们，这些曾经的高手现在已经成为了普通的剑域弟子。风云无忌在与司空灭交谈后，收到了一名化身传来的信息，并开始吸收其中的记忆。",
            "characters_in_summary": [
                "风云无忌",
                "司空灭",
                "恶魔",
                "剑域弟子"
            ],
            "entity_info": "风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系，与剑域有冲突，与战帝有敌对关系，同意拯救幽若公主\n剑域弟子 | 生活在剑域的剑域弟子，可能包括黄金甲士和其他角色，与战族对抗\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 剑修者，与风云无忌关系较好，自创地‘无极之道’救下剑域，惊退风族\n凤妃 | 炎帝的女儿，炎族的圣女，琴魔和葵花皇后的姐妹，被阿喀罗追捕，与风云无忌刚认识，正在观察西门依北的变化\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系"
        },
        {
            "id": 3,
            "content": "位面恶魔的时间还是超出了风云无忌的预料，这些从虚空中，划破空间而来的恶魔力量还无法与太古众人相比，但是，胜在它们数量众多，远远超出众人的预料。\n在这里的每一个人，在太古来，即便有战斗，也是和族人的战斗，这次，对于他们来说，这是他们人生中，第一次真正意义上，面对人类真正的敌人——魔族。\n在最初始的时侯，突然出现的恶魔，着实令众人有些惊慌，但\n出现，起到了安抚人心的作用，随后战局便趋于稳定类的力量，毕竟还是笑傲所有种族的，一刀，一剑暂出，那覆盖范围之内，大片的魔族如陨石坠下，便是有些强悍的恶魔，终究不敌化身，以及二千黑衣神级高手之中，绝大部分进犯这个位面的恶魔，全部死绝，只余少部分强大点的恶魔逃逸而出。\n风云无忌踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。",
            "summary": "位面恶魔入侵，太古众人在面对人类敌人的同时，首次感受到真正的战争。尽管恶魔力量无法与太古众人相比，但它们的数量众多，使得战局变得紧张。在风云无忌的带领下，化身和两千黑衣神级高手成功击退大部分恶魔，保留了一部分强大的恶魔逃脱。风云无忌释放强大的剑意，鼓舞了位面内的所有剑修者。",
            "characters_in_summary": [
                "风云无忌",
                "太古众人",
                "黑衣神级高手",
                "位面恶魔"
            ],
            "entity_info": "风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系，与剑域有冲突，与战帝有敌对关系，同意拯救幽若公主\n剑域弟子 | 生活在剑域的剑域弟子，可能包括黄金甲士和其他角色，与战族对抗\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 剑修者，与风云无忌关系较好，自创地‘无极之道’救下剑域，惊退风族\n凤妃 | 炎帝的女儿，炎族的圣女，琴魔和葵花皇后的姐妹，被阿喀罗追捕，与风云无忌刚认识，正在观察西门依北的变化"
        },
        {
            "id": 4,
            "content": "“主公！”\n黑压压的一片人影跪伏于地，风云无忌神态冷竣，目光如一名王者般，从众人身上逡巡而过，随后洪亮的声音响彻天地：“你们都经历过了一次与魔族之间的战斗，现在，我要告诉你们的是，刚刚你们见到的，只是那种最为弱小的的位面恶魔，真正的魔族，远比他们强大的多，”风云无忌神态凝重道：“我知道，你们中有些人，加入剑域，并不是对于我，亦或是对于剑阁有多大好感，你们或许有其他的目的，但是——”\n“所有人，不管你最初是怀着什么目的进入剑阁的，我希望，从现在起，把你们的其他心思都收起来。想一想这些魔族。神魔之战真地很遥远吗？”\n“当我们沉浸于内哄之中，最为开心的，莫过于神魔了。亿年前，人类的战争已然失败，或许时间能让许多人淡忘那场血腥而惨烈的战役，但魔族不会忘却。这个世界，从来不存在救世主，能自救的。只有人类自已。”\n“毁灭，或生存，没有第三种选择——这便是我们的处境。”",
            "summary": "风云无忌向一群跪拜在他面前的人讲述魔族的威胁。他提到他们在与弱小的位面恶魔战斗，并强调真正的魔族比他们强大得多。他呼吁大家放下各自的目的是为了共同对抗魔族。风云无忌提醒他们，神魔之战并不遥远，魔族不会忘记过去的失败，而人类的战争从未停止。他警告他们，毁灭或生存，没有第三种选择。",
            "characters_in_summary": [
                "风云无忌",
                "一群跪拜的人"
            ],
            "entity_info": "风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系，与剑域有冲突，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。\n剑域弟子 | 生活在剑域的剑域弟子，可能包括黄金甲士和其他角色，与战族对抗\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 剑修者，与风云无忌关系较好，自创地‘无极之道’救下剑域，惊退风族\n凤妃 | 炎帝的女儿，炎族的圣女，琴魔和葵花皇后的姐妹，被阿喀罗追捕，与风云无忌刚认识，正在观察西门依北的变化"
        },
        {
            "id": 5,
            "content": "“我建立剑域，召集你们，并不是为了所谓的太古争霸，亦不是想要靠你们击败剑域的敌对势力。”风云无忌沉声道：“我可郑重地告诉你们，所有的人族内哄，剑域子弟都不得加入，努力的提高你们的实力，利用现在的一切条件。这便是我寄希望于你们身上的。”\n“我曾经进入过魔界，看到过在在魔界水牢里，自甘供魔族驱策，鞭打，生不如死地众多族人，一纸屈辱的《太古协议》便让他们心甘情愿的自毁躯体。只为为人类争取一点喘气之机。”\n“这些都令我深为震动，剑域成立之初。我的目的便不在太古，虽然最初的时侯。曾经为了保护剑修者，而不可避免的与刀域发生了争执……，如今，太古已经够混乱，剑域不再会插手其中，从今而后，剑域存在的目的，只有一个。那便是应对将来的神魔之战！”\n“你们即然入了剑域，从此以后。令行禁止，不得违令，我希望，你们能对得起，人族，对得起，飞升者，对得起男人这二字！！生而为男，不求与天地长存，便求死得其所！！”\n众人默然，一些混杂在其中地自由派系高手，脸上露出复杂的神色，一种番然悔悟地表情，出现在他们脸上。\n安逸，会让人意志沉沦，太久的安定，已让一些人淡忘了人类地处境，当魔族出现的那刻，便是再有心机的人，也深为之触动，一名名魔族，让人感觉，神魔之战，从未那般的近过。\n“喝\n“喝！”\n一道道稀落的喝声从人群中传来，地上，一名名似乎下这定了某种决心的自由派系高手，站起身来，挥动着手中的武器，随后狂喝声越来越大，形成一片呼啸的海洋。\n“生而为男，不求与天地长存，但求死得其所！”\n这一句话，如一剂针，深深地扎入了大地上上，众多太古男儿的心底。\n悟已往之不见，知来者犹如追，这一刻，所有新加入地剑域弟子，在心态上，都凝结到了一块。\n“但凭主公差遣，但死无冤！”\n“但凭主公差谴，但死无冤！”\n众人热泪满盈，一种名为男儿的责任，深深的震动了他们的心，一颗迷失的心。\n凤妃，静静的站立在风云无忌身后，看着下方群情激动的人群，美目中露出一阵难言的神色，这刹那，风云无忌那冷漠的形像，在她眼中，突然变得有血有肉，凝实起来。\n蓦然之间，一股浓浓的黑暗气息从位面之外，以极快的速度迅速接近，风云无忌等人心有所感，齐齐抬起头来……\n轰！\n一道浩翰的力量重重的击在位面上，整个天地都在震动，那在风云无忌等人目光尽头，一道巨大的黑色旋涡出现在苍穹之上，那黑色旋涡的中心，赫然是一个被强力打穿的空间通道，那黑色的旋涡之中，一片幽暗，透过那道空间通道，密集的魔气闪射而来，位面之外，众多恶魔的尖叫声，透过那个空间通道，剌入这个空间，在天地间震荡……\n“太玄，你立即去剑域，幽若公主应该已被送到那儿了，你去保护他，”风云无忌抬头看着天空那涵盖了极大范围的空间黑洞，开口道：“西门兄与独孤前辈，随我一起，去会会那恶魔的君主！”\n“是！”",
            "summary": "风云无忌建立了剑域，并召集了一群人族高手，他的目的是希望他们能够提高实力，共同应对未来的神魔之战。风云无忌讲述了他在魔界的经历，以及《太古协议》对人类的影响，这使得许多原本混入剑域的自由派系高手开始反思自己的态度。在风云无忌的激励下，他们决心为人类和飞升者负责，承担起作为男人的责任。与此同时，风云无忌感受到了来自位面之外的强烈黑暗气息，他判断魔族正在入侵，于是决定带领西门兄和独孤前辈去迎战恶魔的君主。",
            "characters_in_summary": [
                "风云无忌",
                "剑域",
                "人族高手",
                "神魔之战",
                "魔界",
                "太古协议",
                "自由派系高手",
                "西门兄",
                "独孤前辈"
            ],
            "entity_info": "风云无忌 | 神秘高手，与幽若刚认识，有能力击败风狼，与风尊有敌对关系，与剑域有冲突，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。\n剑域 | 剑域是剑修者的聚集地，与战族对抗，风云无忌在此传播关于魔族的信息，提醒众人警惕\n神魔之战 | 一场古老的战争，涉及神魔两族，战族元老参与其中\n魔界 | 恶魔集中之地，危险程度较高\n剑域弟子 | 生活在剑域的剑域弟子，可能包括黄金甲士和其他角色，与战族对抗\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 剑修者，与风云无忌关系较好，自创地‘无极之道’救下剑域，惊退风族\n凤妃 | 炎帝的女儿，炎族的圣女，琴魔和葵花皇后的姐妹，被阿喀罗追捕，与风云无忌刚认识，正在观察西门依北的变化"
        }
    ]
}