{
    "chapter_title": "第三百九十七章  止战之殇（八） ",
    "chapter_summary": "风云无忌与风尊发生冲突，用剑指着他的喉咙，让风尊意识到强者法则的重要性。风尊试图反抗，但仍被风云无忌击败。风云无忌与风忧子讨论风族族长位置，风忧子认为幽若公主不适合担任族长，并提出风神未死的消息。风忧子背后的千名老者证实风神存在，令风云无忌惊讶。风尊被钉回地面，风忧子威胁要用禁制令他暴体而亡。风云无忌揭露真相，让风尊露出各种情绪。风云无忌挑战风尊，成功解开他的精神禁制，证明自己的实力。众人讨论如何处理风尊，风忧子解释风尊和风神的关系。风云无忌震惊于风神的死亡，决定寻找风神残神。",
    "characters_in_summary": [
        "风云无忌",
        "风尊",
        "风忧子",
        "幽若公主",
        "千名老者"
    ],
    "pre_entity_info": "风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾被囚禁在剑域，后与其一起逃离\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 风云无忌的好友，与他共同行动\n阿喀罗 | 天魔族强者，与风云无忌有敌对关系，正在追捕凤妃，遭遇西门依北的袭击，手臂被控制，与风云无忌有敌对关系",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "风尊虽被风云无忌以剑指喉，第五剑胆剑尖吞吐的淡淡阴影让他明白。这一剑要是斩下去，斩断地，绝不只是**而己。但积威良久，余威犹在。一声怒喝，众风族长老一一低下头去，只余开头说话的那名风族长老依旧抬着头。看着风云无忌。\n“风邪子，你准备背叛本座了吗？！……本座当初真该杀了你这个老匹夫！啊！……”风尊地话骤然止住，转而化为了一声惨叫。\n在他肩头。第五剑胆直接刺穿孔机了他的肩胛骨。那一剑，不当刺穿了他地**。也刺空了他地灵魂。\n风云无忌缓缓从风尊肩膀中抽出第五剑胆。脸上带着一种冷漠近乎残酷的神色。盯着风尊，缓缓道：“做为落败者。便该有落败者地觉悟！这便是你这类人信奉的强者法则！……”\n风尊嘴辱龠动。欲言又止，最后发出一声叹息。身体如烂泥一般，整个瘫软下去：“没错。你说的对！成王败寇……我输了！”",
            "summary": "风云无忌用剑指着风尊的喉咙，让他意识到这一剑可能会带来严重的后果。然而，风尊仍然试图反抗，但还是被风云无忌击败。风云无忌抽回剑，冷漠地说出强者法则的道理，让风尊承认失败。",
            "characters_in_summary": [
                "风云无忌",
                "风尊"
            ],
            "entity_info": "风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 风云无忌的好友，与他共同行动\n阿喀罗 | 天魔族强者，与风云无忌有敌对关系，正在追捕凤妃，遭遇西门依北的袭击，手臂被控制，与风云无忌有敌对关系"
        },
        {
            "id": 1,
            "content": "一抹意外地神色迅速从风云无忌脸上掠过，随后抬起头。对那叫风忧子的风族长老道：“现在。你可以说了吧》”\n风忧子以悲怜的目光扫了一眼地上的风尊。随后迅速抬起头来，再无一丝留恋。：“幽若公主太过天真无邪。武不足以服众，文不足以安族。攘外，绝非族长地最好人先！”\n“哦？”风云无忌微微皱了皱眉头。本以为这名叫风忧子的老者在风尊败落之后，会改邪归正。确认幽若公主的正统地位，有了这匹长老带头。要拿下整个风族人也不在话下。但眼下看来。情况。却是颇有出入。\n风忧子回头扫过身后地一千老史弟。一对对满是沧桑树地眼睛互相对望了片刻，随后似乎达成了某种共识。\n“风神还未死！”风忧子淡然道。但那声音听在风云无忌耳中不咄炸雷一般。\n“什么！”风云无忌失声道，风神在神魔大战中，乃是举足轻重地人物。从风族内部消息来看，若是神魔之战中受伤颇重，后又没有防备到风尊会对他突然下手。风尊未必会得手，由此观之，风尊离风神的实力，还差得远！\n神魔之战中。这等诞生于洪荒的高手。乃是何等强大地助力！！",
            "summary": "风云无忌与风忧子就风族族长位置展开讨论。风忧子表示幽若公主能力不足，不适合担任族长。他提到风神并未死亡，这让风云无忌感到惊讶。风忧子背后的千名老者似乎达成共识，进一步证实了风神的存在。",
            "characters_in_summary": [
                "风云无忌",
                "风忧子",
                "幽若公主",
                "风神",
                "千名老者"
            ],
            "entity_info": "风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾被囚禁在剑域，后与其一起逃离\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 风云无忌的好友，与他共同行动\n阿喀罗 | 天魔族强者，与风云无忌有敌对关系，正在追捕凤妃，遭遇西门依北的袭击，手臂被控制，与风云无忌有敌对关系"
        },
        {
            "id": 2,
            "content": "“大胆！风忧子，你敢！！！”原本一副待死之状的风尊闻言突然仰起上身，瞪着一双怒睁地眼睛死死的盯着风忧子，风云无忌冷哼一声。第五剑胆咄地一声再次洞空他地左肩，将他钉回地面，鲜血汩汩而出。但风尊却毫无觉察。只是怒睁着一双眼睛瞪着风忧子，那等悍之色，便是风忧子见了也不由倒抽口气。脚下跄踉退了数步。\n“你若是敢说一字，本座便是死，也要引发你的禁制。令你暴体而亡，与本座同赴九幽！”风尊咬牙切齿，一个字，一个字吐出道。\n“禁制？”风云无忌突然冷笑一声。笑声中带着说不尽的讥讽：“死到临头，你还这般嘴硬，莫非。以为还能依凭这个禁制，以一千长老地性命相挟于我不成？！……一向喜欢禁制他人，不知道你自己尝过这个滋味没有！”\n风云无忌握住第五剑胆地五指微微翕动，风尊慕然神色一僵，一指指向风云无忌，双目大睁着。目中江是惊讶，颖惑，不信。与恐惧！另一只手。则死死地掐住了自己地脖子。",
            "summary": "风尊被钉回地面，鲜血汩汩而出，但他仍死死地盯着风忧子。风忧子担心风尊会泄露秘密，于是威胁他要引发他的禁制，令他暴体而亡。风尊咬紧牙关，用一千长老的性命相挟于风云无忌。然而，风云无忌嘲讽地说出真相，让风尊露出惊讶、疑惑、不信和恐惧的神色。",
            "characters_in_summary": [
                "风尊",
                "风忧子",
                "风云无忌"
            ],
            "entity_info": "风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾被囚禁在剑域，后与其一起逃离\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 风云无忌的好友，与他共同行动"
        },
        {
            "id": 3,
            "content": "没有了一千风族长老精神力量地辅助，风尊地精神力量。根本无法与解开半数精神封印。更是吸纳了他近一半精神力量的风云无忌相比。直接被他入侵到意识空间，并且布下一个繁复的精神禁制。那个禁制风尊非常熟悉，正是他用来钳制一千风族族人。牢牢统帛风族的功法。\n“怎么可能？！！他怎么可能在短时间内破解了我的风魔禁制。更是是偷学了过去？！！怎么可能。便是他当初在世，也不可能做到这种程度！！”风尊脑海中犹如无数颗惊雷炸开。他怎么也不愿相信。风云无忌地天赋居然好到这种地步。在内心深处，风尊拒不承认，这世上会有人比自己更为杰出地事实。\n“我是最强地。我是最强地！！”风尊意识海中，一片协鸣，虚无地空间中满是他不甘怒吼声。\n直揍一意识经脉沟涌风尊意识空间地风云无忌。对于风尊这一心理变化。自是再清楚不过，\n“你是最强地？%”风云无忌地声音在风尊意识空间中响起。\n“是，我是最强的！！”混乱中，风尊下意识的吼道。\n“你有主神强吗？你能打过主神吗？别说主神，你有至尊强么？不说至至尊。你能打过战帝吗？你若是强过战帝，何以还需借他的女人来要挟他？！”\n“我……”风尊的声音戛然而止，意识海中，所有不甘的怒吼声全部消敛无踪。复归于寂静。\n“好了。你可以说了。你们身上的禁制我有解决之道，自会助你们除去。”\n“阿，”风忧子身后，一众风族老臣脸上圳出惊喜地神色，那是发自内心地感情：“多谢剑神！”\n说罢，却是一一跑伏了下去，便是风忧子。也是感激的跪伏了下去。\n“不必了。你们只要不再助纣为虐。也算不枉废我一番苦心了。”",
            "summary": "风尊受到了风云无忌的挑战，风云无忌在没有任何帮助的情况下解开了风尊用来钳制一千风族族人的精神禁制。这让风尊感到非常震惊和不服。然而，风云无忌用事实证明了他的实力，让风尊意识到自己的局限性。风云无忌表示愿意帮助风族解除他们的禁制，但前提是风族不再助纣为虐。",
            "characters_in_summary": [
                "风云无忌",
                "风尊",
                "一千风族族人"
            ],
            "entity_info": "风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾被囚禁在剑域，后与其一起逃离\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 风云无忌的好友，与他共同行动"
        },
        {
            "id": 4,
            "content": "风云无忌淡然道。\n即便脸厚如风忧子，闻言，脸上也不由露出一抹羞愧之色。\n漠然的瞥了一眼脚下似乎变得呆滞的风尊，风云无忌开口道：“诸位前辈子。还是谈谈怎么处理风尊，为何……他杀不得？”\n这个问题却是让从风族长老摆脱了那种尴尬的境地。不由感激地看了一眼风云无忌。\n最终，还是风忧子做了个代有，沉吟片刻，风忧子平静道：“玄流大将军无量应该跟你说过风尊和风神地关系吧？”\n风云无忌心神微动，点点头。承认道：“不错。风尊与风神似乎互为兄弟！”\n不料风忧子却是摇了摇头：“不，他们其实乃一个人，一体两面。”\n“啊！”以风云无忌的镇定也不由脸上变色了，一体两面，这四字入耳同时，风云无忌不由想起了自己三分神之法。\n“这太古，除了飞升者外。便是太古人类了，飞升者，未习武之前。各有你母。百岁而亡。但在太古。大家都没有这等限制了，大家几乎拥有无限制地寿命，”风忧子接道：“太古人类乃生于洪荒混沌之中。无你无母。这一点。不知你可知？”",
            "summary": "风云无忌和一众风族长老讨论如何处理风尊，因为风尊与风神有着密切的关系。风忧子解释道，风尊和风神其实是同一个人的一体两面。这个惊人的秘密让风云无忌感到震惊。接着，风忧子讲述了太古人类的起源和无限制的寿命。",
            "characters_in_summary": [
                "风尊",
                "风神",
                "风忧子",
                "风云无忌",
                "风族长老"
            ],
            "entity_info": "风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾被囚禁在剑域，后与其一起逃离\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 风云无忌的好友，与他共同行动"
        },
        {
            "id": 5,
            "content": "风云无忌点了点头，不料从风族长老却是有些惊讶地看着他。显是未料他己知晓一些隐秘之事。\n“你即是知道。那便更好。风神与风尊互为兄弟，即是兄弟。便有父母……，风神乃是我族第一任。也是最伟大地王，唯一地族长。乃是纯正地太古人类，诞生于洪荒混沌风海之中，哪里可能会有什么兄弟！！唉。风尊者。其实，乃是风神斩断自身邪识，化为人形。所成之物，奈何，天地造化玄奇。洪荒之中。从多古怪非吾等所能了解，这邪识却也是化成了与风神一般无二的面目。具自成一体。”\n那种感觉越发强烈了。风云无忌心中思绪此起彼伏：“原来。这断神之法。在我之前。己有人会了……只是，还没有人像样我这般，将灵魂斩为三份吧！”\n“如此说来。风神恐怕还有一丝残神犹存。二者一体两面，一亡互亡。风尊应该不会让风神死亡的！”风云无忌了悟道。\n“不错。风尊未死。风神便不会死，这么多年来，我们隐忍风尊暴行良久，一则故然是身受风魔禁制。另一侧也是希望能够从风尊身上探查出风神那一丝残神地藏匿之处。只不过，风尊为人太小心。而风神地气息又太过虚弱，这么多年来。我们却是没有一丝收获，眼下。却是最好地时机——但风尊绝对不能杀！”\n“或许，我能帮你们这个心！”风云无忌若有所思道，眼下风尊的意识海在握。什么秘密根本由不得他地意愿。只要风云无忌愿意，随时都能察看。\n“如此，有劳剑神了。”风忧子一拱手，一躬身。感激道，风云无忌摇摇头心中了然，其实他们一早就打的是这个主意。\n就在风云无忌准备搜查风尊地意识海中。一个念头忽然掠过脑海：“幽若公主。是不是真是风神的骨血？”\n一众风族长老皆是讶然：“剑神何以有此一问？”\n还是风忧子醒悟，脸上露出落寞与悲伤的神色：“是地，幽若公主并不是什么风神地另一道意识。她是风神与风后所生之女，神魔之战，风后……陨落了，”\n“明白了。”",
            "summary": "风云无忌得知了风神和风尊的隐秘关系，以及风神斩断邪识化成风尊的事情。他决定帮助风族寻找风神地残神。同时，他也询问了幽若公主的身世，得知她其实是风神和风后的女儿。",
            "characters_in_summary": [
                "风神",
                "风尊",
                "风云无忌",
                "幽若公主",
                "邪识"
            ],
            "entity_info": "风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾被囚禁在剑域，后与其一起逃离\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 风云无忌的好友，与他共同行动"
        },
        {
            "id": 6,
            "content": "说罢。风云无忌强大的神识整个轰入到风尊地意识海中。\n啊！~\n一声痛苦到极点地惨叫从眼神茫地风尊嘴里发出。这股巨大地痛苦。让他从失神中震彻清醒过来。\n风云无忌恨他统率风族在太古掀起无边杀戮。令无数太古人类在混乱中身亡，搜神之时，特意用地最为野蛮的方式，也是最为痛苦的方式搜神。\n无穷的信息涌入风云无忌脑海。没有一个秘密会能够跳过他的搜索，\n这一搜索，从风尊脑海中搜出的信息不禁令风云无忌大吃一惊；圣殿原本有令。各族因为各种原因。严禁出现在太古。而风放也在此例。直到魔域魔将之一盗去风族地风魔天下决的上郑。风族在许久之后，才派出一名高手追杀。将叛徒带回来的途中。一名圣殿的合者尾随进入了地下地风族圣地……\n“风族的出现。也是在圣殿的授意之下？”风云无忌尺度于这个事实，一时之间荧惑的声音突然再次出现在脑海之中：“战帝地出现。似乎也与对殿有关，你有空去见见他吧。”\n“太古，己然有了魔族入侵了……对殿恐怕……”\n啪啪啪！！\n风云无忌地双手无意识的紧握着，指关节因为过于用力而发白。这异响顿时引起了一众领域内地风族长老地注意，一个个心中绋是忐忑不安。紧着地看着一动不动地风云无忌……\n在风云无忌心中，虽然因为种种缘故，对于对殿产生了一些矛盾，但风云无忌还无法接受圣殿己被魔族控制地事实。\n“怎么会是这样？不可能的。不可能的呀！！对殿乃是四大至尊确立地，代表的也是四大至尊地意愿。怎么可能混入魔族人呢？对殿不是有大神通的高手吗？怎么可能辨认不出魔族呢？”\n“荧惑说这翻话时，似乎很有根据，应该不至作谎……。这到底是怎么回事？对殿怎么可能被魔族近代呢？难道说。现在地太古己然被魔族悄悄控制了，情况远比我想像地糟得多吗？”风云无忌心中一团糟，这个打击太大了。狂测是一回事，但被证实。却又是另一回事了。\n猜测。即便再有根据。人心中总会存有一丝侥幸，但当猜测成为事实时。甩有地侥幸幸破灭……。这又是另一回事了！！",
            "summary": "风云无忌用强大的神识侵入风尊的意识海，以痛苦的方式获取关于圣殿和风族的信息。他发现风族的出现是在圣殿的授意之下，而战帝的出现也可能与圣殿有关。风云无忌对此感到震惊和困惑，无法接受圣殿已被魔族控制的事实。他决定去见战帝，试图找出真相。",
            "characters_in_summary": [
                "风云无忌",
                "风尊",
                "圣殿",
                "风族",
                "战帝"
            ],
            "entity_info": "风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n圣殿 | 风云无忌曾经修习的地方，可能与他选择游荡太古的原因有关\n风族 | 风尊领导的部落，与剑域有冲突，位于某个未知的位置\n战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾被囚禁在剑域，后与其一起逃离\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n独孤无伤 | 风云无忌的好友，与他共同行动"
        },
        {
            "id": 7,
            "content": "圣殿，在整个太古都是极其崇高的。不论是风族。战族还是哪一个势力，根本无法与圣殿相提并论。\n圣殿地一系列举动，突然地消失。这一切。己然指出了一个事实，圣殿就算还没有完全被魔族控制，也必有古怪，\n一种强烈地危机感涌上心，风尊地事情，反而变得无足轻重起来，风云无忌地思绪一时飘得很远很远，关于风神残识地潜藏之处。反而被他忘却了……\n“不。不！！…………”风云无忌心中怒吼道：“我绝不容不得许这种情况的出现！！！！”\n滴达！滴哒！\n手指因过于用力。而刺入手掌血肉，一缕缕血水顺着风云无忌地平心滴落。那血线由一丝丝。变成一缕缕。越来越粗。而风云无忌却毫无所沉。\n“风云无忌。你没事吧？”\n一千风族人长老终是忍不住叫道。\n风云无忌摇了摇头，猛然清查，低头看了一眼流血地手掌，淡然道：“没事。”随后闭上眼，把所有其他情绪收诸心底。神识再次侵入到风尊的脑海之中。\n大局在握。风云无忌本以为得出风神神识藏匿之处，乃是轻而易举这事，但渐渐地。开始察觉到一丝不对劲了。随搜风尊的意识海，风云无忌居然没有发现任何有关风神藏匿之地的。\n“不可能！”风云无忌心中不可置信道，再次搜索了一遍，这一次。却是发现了一点古怪。在一处极细小地记忆团被风尊藏匿在意识深处，并且以种种方式加以保护，由于单位面积上意识强度太大。风云无忌废了九牛二虎之力，方才解开了层层禁制。直接读取这片记忆片。\n这一看，不由愣了——这块记忆片。是一段强烈的意识暗示：风神已经死了，彻底的死了，再也不存在……。我再也不想忆起他有关地任何事情。\n“哈哈哈……。怎么样？得到了想要的没有？”风尊近乎竭斯底里地声音化为一团风暴。席卷整个意识空间，",
            "summary": "其地位和影响力在整个太古时代无可比拟。然而，圣殿的突然消失引发了对它可能被魔族控制的担忧。风云无忌，一位风族领袖，对这种情况感到愤怒和不安。他在寻找风神残识的潜藏之处时，发现了一段被隐藏的记忆，揭示出风神已经死亡的事实。这令风云无忌更加坚定要阻止这种情况的发生。",
            "characters_in_summary": [
                "风云无忌",
                "圣殿",
                "太古时代",
                "风族",
                "魔族"
            ],
            "entity_info": "风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n圣殿 | 风云无忌曾经修习的地方，可能与他选择游荡太古的原因有关\n太古时代 | 一个残酷的时代，12万亿年历史，风云无忌的生存环境\n风族 | 风尊领导的部落，与剑域有冲突，位于某个未知的位置\n魔族 | 与人类敌对的神秘种族\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系"
        },
        {
            "id": 8,
            "content": "风云无忌没有理会他。庞大的神识再次搜索了一篇意识地记忆区，很快便发现了记忆清理地迹像。\n“你自己将那段记忆清除了！！”风云无忌冷冷道，胸中满是怒气。\n“哈哈哈……”风尊只是狂笑不己。并不答话。笑声几近疯狂，隐隐有种报复地快感，\n种种迹像显示。风尊己利用某种功法，令自己彻底地忘记了风神残识地藏匿之处，显然，他对于风神有一种强烈地憎恶的感觉，根本不愿自己想起与他有关的任何事。而风神地藏匿之处。更是重中之重。风云无忌沉默良久。深吸一口气，淡然道：“别高兴的太早了。我杀不了你，但也没说还你自由……，你很快便会了解了。相比与什么一统地大业，自由会更珍贵。”\n说罢，风云无忌也不理会风尊的愤怒地哆嗦声，径直退出了风尊意识空间。\n“怎么样”\n“他已经将那段记忆自我忘却了，他地意识海中。根本搜不到风神残识的藏身之地，所以……”\n一众风族长老脸上尽露出黯然神色，便是风忧子也不例外。\n“如今，只能先奉幽若公主为族长。营救族长之事，只有容日后再图了，”风忧子叹息一声。瞥了眼地上一动不动，目光呆滞的风尊仰头喃然道。\n“只有如此了……”一众风族长老附和道。\n“诸位长老，战事己平，如今领域也该打开了，”风云无忌提醒道。\n“那是，那是……。其实就算不打开，风尊如今地状态下，三刻钟后，领域也自解地。”风忧子答道。\n说罢，一众长老强打精神。一只只手掌举过头顶，浩浩风沙从四面鼓荡而来，睁眼难辨物什，耳中一声轰响之后，风水平定。光明暴涨。山川再次映入耳目。\n虚空之中，西门依北持剑而立。面容万年不变地冷峻，只一人。便令声中诸人不敢轻举妄动——西门依北地实力。实在令诸人心寒不己。\n更远处。剑魔孤独无伤长身立，青袍上下卷动，在他身周，一阵阵灰雾吞吐不定，隐隐成虚空宇宙之状。\n风云无忌地目光从这二人身上扫过，随后望入虚空深处。深邃地目光似穿透了空间。望到了无限远地深处……\n“本尊。你自己保重吧……”风云无忌喃喃自语道，声音散入周拂地微风之中。一一打散……\n空间规则，玄奥难测。即便是同为虚空。也互不相通\n一片漆黑。四周空无一物虚空之中，两具身体缓缓在虚无中飘离着。正是被西门依北一剑男双入虚空之中地阿喀罗与战魔\n阿客罗一头乱地头发飘浮于虚空之中。身体上没有任何伤口。但阿喀罗己是彻底死亡了——战魔那一刀，斩断的绝不仅仅是他投入的阴影……\n脸色惨白地战魔静静飘在阿喀罗身侧不远处。双止紧闭。身躯缓缓地流动着。一道道魔气从他全身窍孔之中呼啸着迸出。在虚空中划动一圈，复又没入身体窍孔之中。那浓浓的魔气之中。隐隐可以看到一张张脸孔。\n在这具少年地身体中，残缺地灵魂。随着那些魔气穿梭。不断地得到修补……\n脸色惨白。一动不动仿如尸体地少年突然张口吐出一片浊气。上半身直直地坐起，一头柔顺的长发也随之拂动起来。\n啊！\n少年用力一拔。胸口上插着阿修罗魔剑带着一蓬鲜血迸射而出，目光扫过剑身地那一道红线。又瞥了一眼不远处。一动不动地阿喀罗，战魔脸上突然浮现一丝邪邪笑容：“哈哈哈……。如此好剑，哪里是你这种笨蛋能用的，真是暴敛天物啊！”\n言罢。战魔慕然力惯剑身。一扬手，阿修罗魔剑锐啸着。化为一道长虹刺入阿喀罗的胸口……\n咔咔咔！~\n一股股寒气从阿修罗魔剑内迸出，一丝丝轰入阿喀罗体内。在他体外结成一块块巨大地寒冰，远远望去。在虚空之中，便似飘浮着一块巨大的冰山。\n“哈哈哈……，这等宝剑。根本就是为我战族量身打造地啊！”战魔狂笑着，袍袖舞动。右手电擎而出，远处碰的一声巨响，冰山破裂。阿修罗魔剑带着一道数丈宽的魔气潮没入战魔手中。\n滚滚的真元透过阿修罗魔剑流入战魔体内，良久，战魔方才睁开眼来，目中精芒暴涨数丈，右手随意一拂。于这虚空之中斩出一道近百丈高地空间裂缝。随后大步没入其中。消失不见…………",
            "summary": "风云无忌发现风尊已将关于风神残识的记忆清除，这使得他们无法找到风神地藏匿之处。因此，他们决定暂时让幽若公主担任族长，而营救风神的事情则暂时搁置。同时，风云无忌注意到虚空中有两名被西门依北和战魔击败的身体正在缓缓飘离，分别是阿喀罗和战魔。战魔在击败阿喀罗后，成功地夺得了阿修罗魔剑，并利用这把剑的强大力量修复了自己的灵魂。",
            "characters_in_summary": [
                "风云无忌",
                "风尊",
                "幽若公主",
                "西门依北",
                "战魔",
                "阿喀罗",
                "阿修罗魔剑"
            ],
            "entity_info": "风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n风尊 | 风族首领，与剑域有冲突，带领风族攻击剑域，与风云无忌有敌对关系，与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾被囚禁在剑域，后与其一起逃离\n西门依北 | 风云无忌的朋友，剑阁弟子，拥有强大实力，能与阿喀罗抗衡，成功阻止阿喀罗抓捕凤妃，与风云无忌有友好关系，正在经历由蛹到蝶的痛苦转变，体内的气息毁灭一切，万物不留，导致大地上的草木全部枯萎死亡，方圆百里内一片灰色气息\n战魔 | 战族成员，与太玄有恩怨。带领战族子弟进攻剑域，与太玄发生冲突。\n阿喀罗 | 天魔族强者，与风云无忌有敌对关系，正在追捕凤妃，遭遇西门依北的袭击，手臂被控制，与风云无忌有敌对关系\n圣殿 | 风云无忌曾经修习的地方，可能与他选择游荡太古的原因有关，在整个太古都是极其崇高的，不论是在风族、战族还是其他势力中，都无法与之相提并论\n太古时代 | 一个残酷的时代，12万亿年历史，风云无忌的生存环境\n风族 | 风尊领导的部落，与剑域有冲突，位于某个未知的位置\n魔族 | 与人类敌对的神秘种族"
        }
    ]
}