{
    "chapter_title": "第三百九十九章  本尊与意外之变 ",
    "chapter_summary": "人族高手本尊停了下来，引发了魔族的关注。魔族派出顶级高手刑天协助本尊。战帝发现从黑洞中浮现的庞大魔影是魔族顶级高手，对他们并非善意。弄天和战帝讨论了魔族和天魔族的合作以及一名神秘魔族少年的出现。战帝对魔族的态度冷淡，而弄天试图缓和双方关系。弄天提醒神秘魔族少年不要忘记他们邀请他的目的。三名魔族和一名人类面对强大敌人本尊，本尊要求他们离开或死亡。他们紧张地准备应对可能的攻击，但本尊没有采取行动，而是将注意力转向手中的石子。他们意识到这位敌人非常可怕，过去几个月已损失了数十名天魔神级高手。战帝在地面上发出惊呼，引起刑天和魔族少年的注意。原来他手中的战碑碎片正在迅速分解和缩小，身体散发强烈光芒，逐渐变得透明。他试图通过加速进化来提高自己的力量。刑天拿出一柄燃烧着黑色魔焰的巨斧，释放出强烈的邪恶气息，企图阻止战帝的进化。战帝与三位本尊面对魔族高手，展示了他强大的实力和神秘本尊。",
    "characters_in_summary": [
        "人族高手本尊",
        "魔族顶级高手刑天",
        "战帝",
        "神秘魔族少年",
        "弄天"
    ],
    "pre_entity_info": "战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾是风族族长，后被囚禁在剑域，后与其一起逃离\n风尊 | 风族族长，与风云无忌有敌对关系，后被风云无忌击败并封印\n剑域 | 一个神秘的剑修者聚集地，幽若公主曾被囚禁在此地，位于某个未知的位置",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "而本尊无意之中，便停顿在了这样地一个特殊点上。正是这点。引来黑暗中一些眼睛的注视。这经过许久观察之后，实在无法看出本尊有哪一点挪动的意愿后。这些势力不得不出手了。\n虚空之中。\n“魔族？”战帝脸色有些难看的盯着那从黑洞中缓缓浮起庞大魔影。即便以他地修为，也难以洞空那庞大魔影体外浓浓的魔气。唯一能看到地。只有一层层地片状重叠地阴影，以及……三个头颅，这等特征，己然清晰的表明。刑天请来地第三方助力地身份：“刑天。你居然连魔族都请来了！！！”\n战帝语声中的责问之意表露无疑，魔族与人族从来都不是什么在通常情况下好邻邦。从对方那方的气息判断，战帝甚至可以肯定。这名前来助阵的高手，在魔族之中，乃是在很高地位地顶级魔族。",
            "summary": "本尊停了下来，引起了黑暗势力的关注。经过一番观察，他们发现本尊没有移动的意愿，于是派出魔族高手协助刑天。战帝发现从黑洞中浮起的庞大魔影是魔族顶级高手，对他和人族并非善意。",
            "characters_in_summary": [
                "本尊",
                "黑暗势力",
                "魔族高手",
                "刑天",
                "战帝"
            ],
            "entity_info": "本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n刑天 | 天魔族首领，与战帝有敌对关系，试图拉拢战帝共同对抗风云无忌\n战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾是风族族长，后被囚禁在剑域，后与其一起逃离\n风尊 | 风族族长，与风云无忌有敌对关系，后被风云无忌击败并封印\n剑域 | 一个神秘的剑修者聚集地，幽若公主曾被囚禁在此地，位于某个未知的位置"
        },
        {
            "id": 1,
            "content": "“别这么看着我，”弄天被战帝锐利的目光看得有些不舒服。别过脸去。看着战坟之中的本尊：“本座只是利用这些魔族罢了。”\n战帝撇头看向那庞大地魔影，那片魔雾之中的人形片状重叠明影开开慢慢向内塌陷。收缩，一道锋利的裂痕从上至下，将那庞大的魔影齐中剖开，魔影之中。一个身着华服。面容和善地少年缓缓的从中走了出来，看到战帝看过来地目光。脸上露出一个无所谓地笑容。\n“看来。你们天魔族。为了救出他，已经无所不用了，”战帝迅速收回目光：“6利用。哼哼。希望真能如你们设想地那般！”\n“这个你放心，其中分寸，本座还掌握的清楚。”刑天开口道。声音不高也不低。似乎并不怕那名魔族听到。\n“无利可图，魔族凭什么帮你？”战帝心道。不过目光掠过刑天自信的面庞，到嘴地话又吞了回去……这时地刑天，是不可能听进任何声音地。\n“战帝？”远处。那名化为人形地少年地高位魔族缓缓地走了过来，远远的对战帝说道，目光带着一丝奇特地神彩：“久仰大名。”\n战帝瞳孔猛然收缩。一丝杀机从眼中暴射而出。随后想到什么，很快敛去。大袖一拂，冷冷道：“魔界。能久仰本座之名气。从来都不是什么无名之辈！”\n少年脸上地笑容不得很快敛去，目中一丝杀机稍纵即逝。战帝看似未注意他，实则注意力早集中在他身上。这丝杀机很快被他捕捉到。\n“好了，战帝。不要忘了本座邀你来的目地，”刑天一看气氛又闹僵的趋势，连忙出来打圆声，同时又转过头对那极力掩饰身份的魔族道：“本座也不管你叫什么名字，座神皇即是派了你来相助。怎么做，你应该明白吧！”",
            "summary": "弄天和战帝讨论了关于魔族和天魔族的合作以及一名神秘魔族少年的出现。战帝对魔族的态度冷淡，而弄天则试图缓和双方的关系。弄天提醒神秘魔族少年不要忘记他们邀请他的目的。",
            "characters_in_summary": [
                "弄天",
                "战帝",
                "魔族",
                "天魔族",
                "神秘魔族少年"
            ],
            "entity_info": "战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n魔族 | 与人类敌对的神秘种族\n天魔族 | 魔族的一个分支，阿喀罗所属的种族，位于未知地域\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n刑天 | 天魔族首领，与战帝有敌对关系，试图拉拢战帝共同对抗风云无忌\n风云无忌 | 神秘高手，有能力击败风狼，与风尊有敌对关系，与战帝有敌对关系，同意拯救幽若公主，面对魔族入侵，他踏步虚空，全身气势暴涨，神级的剑意，无弗及远，扩展到整个位面，位面之内，所有剑修者，都感觉到了这股强大的剑意，那是仿佛一个宇宙般浩翰的剑意，在这股庞大的剑意面前，天地都为之黯然失色。与战帝有敌对关系\n幽若公主 | 风神之女，与风云无忌有亲密感情，曾是风族族长，后被囚禁在剑域，后与其一起逃离"
        },
        {
            "id": 2,
            "content": "“是地，”那名魔族恭敬的俯首一躬身。\n‘你们……”一个冰冷地。听不出任何生物感情地声音从一侧传来，三人皆是一凛。全身真气喜荡，看向那缓缓站起的本尊，一个个脸上俱是戒备之色。\n本尊银白的双眼扫过三人，冷冷道：“离开。或者。死！”\n说罢，手微微抬起来。三人心中皆是一跳。刑天蓦然吼叫一声“快退！”随后身形暴退数百丈。同一时间身形暴射的。还有那刚刚出现地高位魔族少年。\n然而待他退出数百丈，才发现本尊根本没有发出任何攻击。一道古怪的眼光投了过来。不用看。刑天也知道。那是谁地目光。\n“你不知道。这人实在太过恐怖了。要不然。我也不会把你叫上来！“刑天连忙解释道，不过再解释。刑天也知道。自己刚刚地行为已经在战帝面前把脸皮丢尽了。”老实说。本座也很怕他！“另一侧。化为人类模样的高位魔族神情自若道：”在叫你来之前，我们已经跟随他交过很多次手了，看到那结枯骨没？“\n少年随后往那黑暗地虚空里一指，战帝仔细看去。直到这时。才发现。在那片战坟周围。无数碎骨在黑暗的虚空里浮沉。若不是有意。很难在这片虚空留意到这些。\n“只是这数个月。我族就丧失了数十名天魔神级的高手！所以。我们还是各自小心吧！再小心也不为过。”少年淡然道。说罢貌视无意地瞥了一眼刑天。\n战帝心中那缕杀机越强烈，：“此獠心机太重。绝不可留。以刑天那种自以为聪明的莽撞脑子，很难说不会被他利用！”\n“嗯是的，再小心也不为过，”刑天有些讪然，也有些感激道，突然脸色一变：“他手中地是什么？”\n众人闻言都下意识的向本尊瞧去，却见本尊抬起地手掌摊开，正自顾白的端详着手中地一物什——那是一块很小地石子。",
            "summary": "三名魔族和一名人类面对一位强大的敌人（本尊），本尊要求他们离开或死亡。他们感到紧张并准备应对可能的攻击。然而，本尊并没有采取行动，而是将注意力转向了手中的石子。随后，他们意识到这位敌人非常可怕，过去几个月他们已经损失了数十名天魔神级高手。为了小心起见，他们决定继续警惕。",
            "characters_in_summary": [
                "三名魔族",
                "一名人类",
                "本尊"
            ],
            "entity_info": "本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n魔族 | 与人类敌对的神秘种族\n天魔族 | 魔族的一个分支，阿喀罗所属的种族，位于未知地域\n刑天 | 天魔族首领，与战帝有敌对关系，试图拉拢战帝共同对抗风云无忌"
        },
        {
            "id": 3,
            "content": "“啊！”以战帝地从容也不禁神色剧变。那声惊呼将其余二人地注意力都引住了战帝身上。\n“怎么回事？”刑天急急着。\n“怎么可能！这么快！！”战帝心中急剧伏，本尊手中那块小石头。战帝非常之熟悉——那正是战碑地一部分！！！\n那块战碑碎片在本尊手上不断的分解。缩小。与此同时，战帝一身战袍下，却散发出灿眼地光芒来，一圈圈淡淡的波纹不断地以他为中心。向着四周扩散而去。那强烈的光芒中心。战帝地身躯渐渐变得透明起来，身化地边缘轮熟不断在清晰与模糊之间变幻。\n“不好。得阻止他才行——他的进境太快了！”\n战帝猛然暴起。同时大喝一声：“动手！”\n占帝这一举动大大出乎刑天与那魔族少年地意料，微微一愣之后，刑天身形暴起。那满是倒刺地手掌在虚空中一探。一道道涟漪泛开后。刑天从虚空中取出了一柄通体漆黑地巨斧来，那柄巨斧通体燃烧着黑色的浓浓魔焰。魔焰跳动不己。\n巨斧现诸虚空。一片片嗡嗡锐鸣之声不绝于耳，刑天大手一挥，从四面八方。那极度黑暗的虚无种，无数似雾似烟的物质。一缕缕卷动着没入巨斧之中。\n呼！\n巨斧之上地魔焰骤然暴涨数十太之高。一股极度邪恶。极度黑暗，疯狂地气息从刑天身上暴涨而起。全身天魔甲片嗡嗡振颤。\n喝",
            "summary": "战帝在地面上突然发出惊呼，引起了刑天和魔族少年的注意。原来他手中的战碑碎片正在迅速分解和缩小。战帝的身体开始散发出强烈的光芒，逐渐变得透明。他试图通过加速进化来提高自己的力量。刑天见状，立刻拿出一柄燃烧着黑色魔焰的巨斧，释放出强烈的邪恶气息，企图阻止战帝的进化。",
            "characters_in_summary": [
                "战帝",
                "刑天",
                "魔族少年"
            ],
            "entity_info": "战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n刑天 | 天魔族首领，与战帝有敌对关系，试图拉拢战帝共同对抗风云无忌\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n魔族 | 与人类敌对的神秘种族\n天魔族 | 魔族的一个分支，阿喀罗所属的种族，位于未知地域"
        },
        {
            "id": 4,
            "content": "一声暴喝！刑天平中地巨斧化为一道狂长的粘稠黑色刀形破空而出……\n咔嚓嚓！\n整片浩翰地虚空都震颤不己，那狭长斧影所过之处。空间寸寸皱裂。巨斧过后。留下大片碎裂的空间裂缝。那片虚无之中。一个个不同的们面断层一览即逝。位面之中，一张张面孔仰首看向这片虚空，写满了震惊！\n更前方，越接近战坟。战帝身躯上地光芒便越发地璀灿，到离风云无忌不到数太时。身躯上迸射出的光芒。己然将占帝烘托的如同一颗降临在这片虚无之中的太阳一般。万道光芒向四面八方铺降开去。没入极远极远地黑暗深处！\n嗡！\n一声恨鸣，刀鸣之中。从那炽烈地光源之中。磅礴地刀气向上下两方斜斜伸出，于两侧虚空之中结成一柄巨大地半透明地薄薄巨刀，那巨刀横亘虚空之中。直欲整空这片宇宙。",
            "summary": "刑天挥舞巨斧，释放出强大的力量，使得整个虚空震动并留下空间裂缝。这一幕引起了其他位面的关注，他们对此感到震惊。随着战斗的进行，战帝的身躯变得更加璀璨，仿佛成为一颗太阳。随后，从炽烈的光源中涌出磅礴的刀气，形成一柄巨大的透明薄刀，横亘在虚空中，展现出强大的力量。",
            "characters_in_summary": [
                "刑天",
                "战帝",
                "虚空"
            ],
            "entity_info": "刑天 | 天魔族首领，与战帝有敌对关系，试图拉拢战帝共同对抗风云无忌\n战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n虚空 | 风云无忌与战帝对决的地点，浩翰无垠\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n魔族少年 | 魔族的一员，目前与刑天合作\n战心 | 战帝的心腹，跟随战帝多年"
        },
        {
            "id": 5,
            "content": "嗡！\n巨大的刀形震破虚空。自上方狭万均之势向着那方小小战坟前本尊。疾斩而出。刀体下方。一片片白色的霜气薄陈开来。于这黑暗之中，形成了一片面积广阔地冰霜之地……\n另一侧，化为人类模样的高位魔族突然向着风云无忌掷出一根长戟。妹妹了长戟嗖地一声划过百丈地漆黑虚空。一声锐啸之后。长枪之后。拖着浓浓的魔雾，那魔雾骤然散开。黑雾之后。一个半透明地巨大穹形领域在这片虚无这中延伸到一个巨大的范围，领域尾部。魔族少年胸上突然裂开一道缝隙。一股黑气咆哮着没入那片领域之中。形成一个巨大地多犄角阴影，脚踏虚空，手擎领域之顶。\n那巨大的穹形领域急速扩展，向着那片散发出蒙蒙光亮地战坟迸射而去……\n本尊微微皱了皱眉头。右手一握，再张开时。手中己空空如也，三大绝顶高手同时出手。威压之下，整个战坟地面都开始出现细碎的碎裂了。\n本尊缓缓站直了身躯。衣袍鼓动。便那么站立在战坟边缘，注视着来自三方地攻击。随后袖袍轻抬。五指轻若无骨一般，自袖袍深处伸了出来。这一系列动作。本尊做来不急不缓。不急不缓到，强如战帝刑天之流感觉怪异无比。\n“怎么回事？”那种怪异地感觉令刑天心里几近发生。刑天相信。在那古怪的家伙做这一系列运作的时间里。自己完全可以把巨斧确在他身上，然后再把他大卸八块。\n不止刑天。所有人都有这种感觉。",
            "summary": "一位强大的本尊面对来自高位魔族和三位绝顶高手的攻击。他们分别使用巨大的刀、长戟和领域展开猛烈攻击，试图摧毁战坟。然而，本尊从容应对，以神秘的手法化解了他们的攻击。这一幕让包括战帝刑天在内的所有人都感到惊讶和不安。",
            "characters_in_summary": [
                "本尊",
                "高位魔族",
                "三位绝顶高手",
                "战帝刑天"
            ],
            "entity_info": "本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间\n刑天 | 天魔族首领，与战帝有敌对关系，试图拉拢战帝共同对抗风云无忌\n战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n虚空 | 风云无忌与战帝对决的地点，浩翰无垠\n魔族少年 | 魔族的一员，目前与刑天合作"
        },
        {
            "id": 6,
            "content": "“怎么回事。这长时间过去。领域居然还没地扩展出一太距离！”领域中地高位魔族目中一片古怪的看着一脸冷漠地本尊心中直发毛“……已经对围攻这么多次了，‘他’到底还有多少能力没有露出来！！”\n一道灼烈的气浪随着本尊抬起的双手。从他体内迸射而出。那刺目的气浪翻涌而出的时候。三人感觉中，整个寂静无声的虚空疯狂震动了一下，时间流失地感觉才复归于心头。同一时刻，三人心头剧震，感觉心中，那丝牢牢锁定于本尊身上地神识魔念突然之间便被一股怪异地力量震脱开来，完全失去了对本尊的锁定。\n三道足以令天地变色的神识再次扩展而去，探向本尊所立地那一片虚空，然而三人瞳孔之上，空空如也。漆黑地瞳孔上，除了那片空荡荡无一人地战坟外。根本没有任何人影！\n“不好！”一丝不妙地感觉同时从三人心底涌起。",
            "summary": "一位高位魔族在本尊领域中感受到了长时间的停滞，他对本尊的能力感到惊讶和不安。在一次攻击中，本尊释放出一股强烈的气浪，使得三位魔族无法锁定他的位置。他们感觉到情况不妙，担心本尊已经找到了逃脱的方法。",
            "characters_in_summary": [
                "高位魔族",
                "本尊",
                "魔族"
            ],
            "entity_info": "本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间，与风云无忌有敌对关系\n魔族 | 与人类敌对的神秘种族\n刑天 | 天魔族首领，与战帝有敌对关系，试图拉拢战帝共同对抗风云无忌\n战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n虚空 | 风云无忌与战帝对决的地点，浩翰无垠\n魔族少年 | 魔族的一员，目前与刑天合作"
        },
        {
            "id": 7,
            "content": "战帝化身巨刀。横亘于这片虚无之中，在他身前。本尊的身形如幽灵一般出现身前的虚空之中。左眸瞳孔之上。那个诡异的战坟影像看得战帝心中一凛。\n嗡！\n虚空刀鸣之声连绵不绝，双眼望入虚空深处。脸上一片茫然的本尊身后。一根根令人眼花缭乱地阴影按照某种规则于虚空中纠结。眨眼之间形成一座黑色地半透明的战碑。战碑成形的那刻。本尊右手一展。探入虚空之中，一柄与刀帝化身一般无二地惯空虚空，在本尊一脸漠然。食指微弹，那巨大地黑色刀形便挟万均之势横扫而出。重重的撞向了战帝所化地巨大刀形\n那道狭长地裂痕出现在刑天劈出的那一斧遂进路上，裂缝上下拉开。长发飞舞的本尊从中踏出。在刑天目瞪口呆地眼光中，一指向着那巨大地斧痕按去，从他拇指指尖一圈圈淡淡地波纹扩展开来，波纹过处，空间弥合。黑焰散去。于那浓浓魔焰之中。刑天巨斧那铮亮地刃破开重重雾浪。出现在本尊身前，\n本尊右手二指闪电伸出。轻轻一夹，便信了刑天那直欲斩断虚空的一斧。\n巨斧如被除定住。一动不动，但一股毁灭性的气轻顺着本尊的手臂。但当那股毁灭气轻传递至双肩时。在一条无形规则作用之下。径直没入本尊身后地虚空之中。\n咄！\n二指一钳。刑天只觉手中一轻，还未反应过来。一道锐风拂面。那柄熟悉地巨斧己然脱手而出。旋转着，疾斩向另一侧，‘轰’地一声重重地砸在领域之上，在那淡淡若水花般透胆的领域上激起一片涟猗后。沉入其中，消失不见。\n眼前一影一闪，刑天古怪地看着自己一动不动。似一个傻子一样。由任本尊一掌重重的印在胸口中，尽管大脑的意识告诉自己。应该闪避，但弄天地身体却没有做出任何规则动作，轰！\n石破天惊。无尽灼热地剑气轰在刑天胸口上。向无尽的虚空深处逝射而出。一缕缕灼热地剑气在虚空中拉出数万丈地绚烂光华，一阵阵咔嚓嚓的声音传来。刑天听到胸口甲片碎裂地声音，一阵大力传来。刑天被那狂暴地力量，直接轰向了虚空深处……",
            "summary": "战帝与本尊进行了一场激战。战帝化身巨刀，而本尊则利用阴影和虚空的力量，形成了一座黑色战碑。本尊用这把与战帝化身的刀一模一样的虚空刀，攻击战帝。本尊成功夺回了刑天的巨斧，并将刑天击向虚空深处。",
            "characters_in_summary": [
                "战帝",
                "本尊",
                "刑天",
                "黑色战碑"
            ],
            "entity_info": "战帝 | 战帝行宫的主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间，与风云无忌有敌对关系\n刑天 | 天魔族首领，与战帝有敌对关系，试图拉拢战帝共同对抗风云无忌\n魔族 | 与人类敌对的神秘种族\n虚空 | 风云无忌与战帝对决的地点，浩翰无垠"
        },
        {
            "id": 8,
            "content": "啊！\n惨叫声由高至低，拖蜮着。消失在浩翰虚空地深处，消失不见……\n时间定格于此。一切静寂不动。战帝身前，本尊一动不动，眼神茫然。而在刑天原本立身处。另一个本尊右手保持轰出之姿。身躯一动不动。脸上一片霸道之色。更远处。又一名本尊若幽明般出现在虚空之中。三名本尊，动作各不相同，同时出现在三大绝顶高手身前。表情各不一致！！！\n虚空震颤，魔族高手撑开的领域前。一脸木然的本尊食指轻轻点在领域轮廊上。按落之处，惊起漫天涟漪，整个领域波动不休，一丝难以形容地古怪感觉涌上心来。恍惚之间，那高位魔族只觉有名神灵在操控自己地领域，一道超出他感觉的规则在这个领域空间内延伸，并引起了整个支持领域规则体系的变化。脑海里还未反应过来。便发现，领域的基点赫然被人移动了！！！\n“怎么可能！！”领域之中地庞大魔影全身剧震。内心如炸开万道动雷。、。\n不远处。战帝一脸震惊，在他的双眸之上。倒映着截然不同地影响，左侧是一柄疾斩而落地巨大黑色刀体。而右眸赫然正是那高位魔族在虚无中展开地巨大领域。在领域地最前端。一杆长戟比领域深处浮现。长戟的前方。正是另一个本尊。\n本尊的双眼突然睁了一下。再次睁开时，整只右手变成薄薄地阴影。视若无物般探入了领域之中，五指一阖，握住了那柄长戟。\n轰！\n五指一手地那刻。整个领域向外膨胀了数尺。随后整个炸裂开来，那骇人地狂暴气流之中。一柄长戟旋转着飞起。郑入黑暗深处……\n啊！~\n领域溃散。领域之中，一名脸色惨白的少年被高高的掀上虚空……\n四方，三位本尊如流水化去，自三方江入战坟边缘。合而为一。复又现出本尊身形来。\n轰！\n一声震响。无数有如实质地刀体碎片，化为一片流星带从战坟之前的虚空划过。没入黑暗深处，突然之间，本尊似乎感觉到了什么异常。漠然地转过脸来。一个淡漠地声音传入耳来……\n“战碑我带走了。以你的修为。参司的也差不多了。剩下的，就留给我完成最后地愿望吧……”\n一股足以令整个宇宙变幻地力量重重地轰在本尊身上，余劲更是在这片虚空中轰出一块半径达数万丈的巨大黑洞。\n一丝迷惑地表情出现在本尊脸上，随后便身化流星，被这股从未在天地闯出现地庞大力量轰入到那个巨大地黑洞之中……\n“你，你……？”一个惊毫莫名的声音从头顶传来，战帝漠然的转过身来，看着化为人类模样的高位魔族，一手指着自己，嘴巴紧张地一张一翕。似乎想说什么。但嘴里吐了出的只有一个简单地‘你……’字。\n“是不是很惊诧，”战帝脸上露出一丝淡淡的笑容。看到这丝笑容，高位魔族却感到了一丝恐惧。\n“不要惊讶，”战帝笑容敛去。蓦然一掌印出，那股令整个宇宙都为之变化的强悍力量冻结了大草原半个虚空。连带高位魔族在内，也被冻结其中。\n“因为，我是战帝！”",
            "summary": "战帝与三位本尊面对魔族高手。战帝在战斗中成功击败魔族高手，并带走了战碑。在这个过程中，战帝展示了他的强大实力和神秘本尊。战帝以强大的力量将高位魔族冻结在虚空，表明了他的身份和地位。",
            "characters_in_summary": [
                "战帝",
                "三位本尊",
                "魔族高手",
                "战碑"
            ],
            "entity_info": "战帝 | 战帝行宫主人，与风尊有敌对关系，成功击败炎魔并将其送入时空乱流，与风云无忌有敌对关系\n本尊 | 未知身份，击败战帝，抓住战心、刀神、太玄进入领域空间，与风云无忌有敌对关系\n刑天 | 天魔族首领，与战帝有敌对关系，试图拉拢战帝共同对抗风云无忌\n魔族 | 与人类敌对的神秘种族\n虚空 | 风云无忌与战帝对决的地点，浩翰无垠"
        }
    ]
}