{
    "chapter_title": "第四百二十三章 劫魔，万魔朝宗：戮魔，吸星破域 ",
    "chapter_summary": "逆神者风云无忌与强大的敌人展开了殊死搏斗，导致大地破裂和海啸般的冲击波。在这关键时刻，一名神秘的魔神突然出现，给众人带来了极大的压力。风云无忌试图抵抗这股力量，但一名名叫嗜血之魔的敌人突然撤退，引发了一系列变化。一道漆黑的刀光穿越天地，将所有逆神者无声无息地消灭，包括他们的身体和灵魂。这一幕让众人震惊和恐惧。风云无忌在与嗜血之魔的对决中展现出令人惊骇的实力，迫使嗜血之魔投降并献上忠诚。风云无忌继续展示其强大实力，击败了许多敌人，甚至吸收了一名领域强者的神格。在他的指挥下，上千杀戮者继续前进，寻求更多的挑战。然而，风云无忌与一名神秘人物的冲突揭示了他在魔虫之身方面的弱点，这使得他与幽冥深处的对手展开了一场激战。但风云无忌凭借强大的实力和智慧，成功地击败了对手。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "轰！\n天空时明时暗，一股浩翰如星空运转的力量将众逆神者的攻击隔绝在体外，空中，风云无忌长发如蛇舞，一身黑袍猎猎舞动，其状宛如九幽魔神降临大地，脚一跺，脚下大地声应龟裂，一道道裂缝咔嚓作响，地层迅速隆起，随着劫魔刀上挑之势，但听石破天惊的一声巨响，方圆百里之内，大地化为海啸，随着劫魔刀向空中卷去，漫天烟尘，氲氤如雾，大块的土石向着天空云层迸去，其声尚未歇，但听一声荒凉而洪亮的声音从虚空深处传出，其声如万魔鼓哮……\n吼！\n只一声长吼，在场众魔心神震动，体内血气翻涌，冥冥之中，但觉一股无上威压扑面而来，细看去，却间那海啸一般的尖雾中，一道黝黑深沉的光芒从虚空深处漫延而出，扭曲变化，瞬息间化为一名顶天立地的巨大魔神，魔神通体漆黑，不可辨识，但那虚空数百丈处两点寒芒却是耀眼异常，在头顶乌云银电的映衬之下，更是显得骇人不已……\n吟！\n一声刀鸣直破苍穹，嗜血之魔脸色大变。脚下错动，一步退出数百丈，便在他一退之时，虚空幽暗之处，平空现出诸多魔影，大小不一，皆默无言语，对虚空对着那顶天立地，威势无俦的魔影倒头便拜！",
            "summary": "风云无忌这名逆神者正在对抗一名强大的敌人。这场战斗导致大地破裂，形成海啸般的冲击波。在这过程中，一名巨大的魔神从虚空深处出现，给众人带来了极大的压力。风云无忌发出一声长吼，试图抵抗这股力量。然而，在这关键时刻，一名名叫嗜血之魔的敌人突然撤退，引发了一系列的变化。"
        },
        {
            "id": 1,
            "content": "轰隆隆！\n没有任何声息，一道漆黑的刀光贯穿天地。以超越思维地速度从长空落下，由上至下。将天地一剖为二，刀气所过之中。由云层到地面，现出一道巨大的罅隙，天空如水光般波动了一下，随后那道横亘天地间的巨大罅隙两侧，所有的逆神者无声无息的消失，身体、灵魂，连同他们的神格。全部在这一刀之下，无声无息的瓦解掉，地面，以风云无忌为界，左右两侧，大片大片的地面。无声无息的消融，彻底化为齑粉。\n身后，马非洛斯。与卡古罗斯面色一僵，全身肌肉崩得紧紧的，不可置信地看着面前这副犹如末世一般的景像，在他们身后，一众似乎木头般地逆神者死死的盯着风云无忌，张口结舌。\n更远处，嗜血之魔全身因为过度地恐惧而颤列的颤抖着，后怕啊，无限的后怕啊，刚刚只要晚上一步，一起化为齑粉的除了那些个辛苦收服来的逆神者，还有自已，嗜血之魔如见神魔般惊恐的看着空中冷酷至极的风云无忌，喉中发出一阵阵发苦地口水吞咽声：“这……不可能……”\n一个不曾拥有领域的魔族，却能将攻击力发挥出这般骇人的地步！！！嗜血之魔寒怕了，原本以为一切可以手到擒来，原本以为这家伙的实力一眼到底，但突然之间，一切都蒙上了一层不可看透的迷雾……\n风云无忌脑后长发舞动，一脸森然，身后魔影未褪，脖部缓缓缓动，目中两片火焰跳动！\n碰！",
            "summary": "一道漆黑的刀光穿越天地，将天地一分为二。所有逆神者在这一刀之下无声无息地消失，包括他们的身体和灵魂。地面也被消融，彻底化为粉末。这一幕让马非洛斯和卡古罗斯以及其他逆神者感到震惊和恐惧。尤其是嗜血之魔，他无法相信一个没有领域的魔族能发挥出如此强大的攻击力。风云无忌，这个原本看似普通的魔族，展现出了令人惊骇的实力。"
        },
        {
            "id": 2,
            "content": "嗜血之魔刚欲拨刀，又目便接触到空中风云无忌那冰冷无情，杀戮无边的眼神，一股无边地刀意破空而至，覆压而来，轰入嗜血之魔的意识海内……\n噗！\n一口血雾破口而出，身体处处炸开，嗜血之魔惨叫一声，毫无征兆的，身体如断线风筝般抛飞数百丈——那股磅礴地刀意是如此之浩大，如此之霸道，以嗜血之魔的能力，却也是无数承受得起！\n“怎么可能？为什么？！！……为什么？！！他明明不如我啊，为何我居然没有反抗之力？！！！为什么？……为什么？……为什么会出现这种情况？！！”在身躯抛飞的刹那，嗜血之魔内心狂吼着，一种极度的不甘与极度的不解笼罩心中。\n轰！\n风云无忌默然不语，抬头，跨空，一步踏出，却是百丈，脚下，虚空留下一个宛如实质的空痕脚痕，身后，魔影如影随形，同样在那空痕脚印下方的土地上，印下一个巨大的清晰的脚印！",
            "summary": "嗜血之魔在与风云无忌的对决中突然被一股强大的刀意击败，毫无还手之力。嗜血之魔无法接受这个事实，内心充满不甘和不解。而风云无忌则展现出强大的实力，轻松跨越百丈距离，留下真实的脚印。"
        },
        {
            "id": 3,
            "content": "锵！\n劫魔刀锵然振动，一股无匹杀机降下，风云无忌却是欲一举干掉嗜血之魔。\n“等等！……”嗜血之魔双手颤抖着伸过头顶，深吸了一口气，强压心中无限恐惧，颤抖着，惊叫道：“我愿意臣服，我愿意臣服！……不要杀我！我原意臣服，”\n哼！\n风云无忌衣袍猎猎作响，闻言却是冷哼一声，蓦然一脚踏落，身后魔影随之动作，一只长达数十丈的脚印自空中踏落，嗜血之魔哀号一声，畏惧与风云无忌遇神杀神，遇魔杀魔的劫魔道，丝毫不敢反抗，便这般任由着那一脚，从头顶踏落，但闻一声轰响，大地震颤，嗜血之魔四脚大张，如一只青蛙一样，被一脚踏入地层之中，其后，风云无忌那冰冷无情的声音方才至头顶传来：“你真的臣服吗？”\n“我真的臣服啊！”头顶，劫魔道那撼动心神的刀意仍在，强势之下不得不低头，嗜血之魔顾不得疼痛，连忙发出一系列毒誓，并兼将一丝魂魄交到了风云无忌手中，以示忠心。\n嗜血之魔，向来不是什么善主，杀起魔来，向来是杀魔如麻，但那是杀别人，杀的自然痛快，但要是被别人杀，那就不爽了！\n只一眼判断眼前的杀戮之主是不可力敌地。嗜血之魔果断的选择了臣服！\n大滴的冷汗从嗜血之魔的额头滑落，身躯微不可察的颤抖着，嗜血之魔心中恐惧已极：“怪不得黑暗君主们会特意成立一个暗裁所，害得我们这们多人被丢到这鸟不拉屎的遗弃之地……太可怕了，还未曾拥人领域，已经拥有这等毁天灭地的力量了，若是等他再进一步……，幸好……”\n一时间，心中又是冷汗直下，背心也是冷涔涔一片。\n呛！",
            "summary": "风云无忌试图击败嗜血之魔。然而，在关键时刻，嗜血之魔屈服于风云无忌的强大实力，表示愿意臣服并交出一部分魂魄作为忠诚的保证。风云无忌质疑他的忠诚，而嗜血之魔则承诺真心臣服并献上自己的忠诚。在这个充满危险的世界里，嗜血之魔意识到风云无忌的强大，果断地选择投降以避免不必要的麻烦。"
        },
        {
            "id": 4,
            "content": "劫魔刀没入衣袖底。风云无忌大手一挥，天空浓密的乌云如沟渠分开。片息之间褪的干净。\n“留你一命？”风云无忌漠声道：“有何不可？！你对我有又何用处？”\n强大的劫魔刀刀意依旧遥遥地指着嗜血之魔，嗜血之魔心中那个寒啊。连忙跪下道：“主人，你想要征服遗弃之地，我可以助你，除了这些部下，我还有一些部分，他们也会加入到主人的麾下，助主人一臂之力！请容许我与主人随行吧！”\n“哦？”风云无忌目中一片精芒掠过：“即是如此。你也不必与我随行了，你召集你地人马，另外，我再拨给你一支人……“\n风云无忌摇指着北方，威严道：“你便带领这支部队，替本座征伐此方。顺我者昌，逆我者亡！只要不愿加入本座麾下的，格杀勿论！“\n“是。主人！”",
            "summary": "风云无忌使用了劫魔刀驱散乌云，展示了其强大的力量。他对嗜血之魔表示愿意留其一命，但对其用途表示质疑。嗜血之魔为了生存，提出帮助风云无忌征服遗弃之地，并承诺带来一部分势力加入他的麾下。风云无忌同意了他的请求，但要求他带领一支人马去征伐北方，对不服从的人进行征讨。嗜血之魔恭敬地答应了这个要求。"
        },
        {
            "id": 5,
            "content": "“好大地口气！”东方乌云滚滚而来，一个巨大魔影踏空而至，“久闻杀戮之主，乃是魔界最为强横的主，连黑暗君主也照杀不误，本座倒要看看，你凭什么号称杀戮之王！区区魔虫之身，也敢放此狂言！”\n风云无忌一凛，遥遥望去，那人最是隐身雾中，看不真切。\n魔虫之身，这乃是风云无忌的秘密，但却被来人一眼看穿，此等功力，该是何等强大，一时之间，风云无忌如裸露于风中，心中再无点滴秘密，一股狂野的杀机从心中涌出。\n“此魔必除！”目光迅速的掠过左右，却见众人一脸茫然，显然并不了解所谓魔虫之意，只要嗜血之魔若有所思。\n“不该知道的，你最好不要知道，知道了，也给本座假装不知道，哼！”风云无忌的声音细若蚊呐，但传至一脸沉思之色地嗜血之魔耳中，却是洪如编钟，嗜血之魔全身剧震，抬起头来，张口结舌的看向空中的风云无忌，却正好碰到风云无忌转过头去。\n“来者何人？居然有胆出现在本座面前，也知本座杀戮之主的身份，还敢现身，莫不是，你还有着什么依凭不成，哼，本座倒要看看，你凭什么在本座面前放肆！”\n“哈哈哈……”来人遥站在离风云无忌百丈之外，也不靠近，此时狂笑道：“嗜血之魔，本座原本看你也是个男人，没想到这般没种，一个连领域都没有的家伙，就让你吓得魂飞胆破，哼！杀戮之主？每过一段时间，便会有一个杀戮之主出现，本座别的兴趣没有，就是喜欢杀掉杀戮之主，然后吸掉他地血，分掉他的尸，再次他的骨头熬成汤，嘿嘿，杀戮之主敢杀黑暗群主，本座就杀掉杀戮之主，这样，本座岂不是比黑暗君主更厉害吗？哈哈哈……”",
            "summary": "一个巨大的魔影出现，声称要挑战杀戮之主。风云无忌，这个自称杀戮之王的人，被对方看穿了魔虫之身的秘密。双方展开了一场激战，而嗜血之魔则在一旁沉思，并未参与战斗。来者暴露了自己的身份和目的，原来他是一个喜欢杀死杀戮之主并吸收他们力量的邪恶魔物。"
        },
        {
            "id": 6,
            "content": "“嘿！原来是个没种地东西！”\n“你说什么？！”来人勃然大怒。\n“像你这等垃圾，也就在这种垃圾地方称称王，道道寡，若是真的面对黑暗君，也是撒腿就跑的货，杀戮传承者，并不等于杀戮之主，杀掉我前面那些废物，有会么可称道的，本座可从不认可那些废物。“风云无忌冷酷道。\n“嘿嘿，有意思，”那人连连冷笑：“在本座看来，你也只不知是个不知天高地厚的家伙，一套强攻击力的刀法，又如何，没有领域，便是弱者，像你这般的弱者，本座从来是杀一个不多，杀两个也不少。”\n“废物！”风云无忌突然不屑的喝道。\n“找死！”\n“哼，你会让你明白什么才算是强者！领域？什么东西，本座便让你三分。让你圈入领域又如何，强者，便是没有领域，杀人也是照杀不误！”\n轰！\n毫无声息的，天地一暗，一道弧光闪过，领域漆黑的轮廓在众人眼眸上一闪，随后消失地无影无踪……\n轰！\n身后一声巨响，风云无忌霍然转身，入眼却见滚滚魔气自头顶划下。几乎是下意识的，风云无忌奋力一拳轰了出去！",
            "summary": "风云无忌与一位神秘人物发生冲突。风云无忌嘲讽对方只是个没有领域的弱者，而对方则嘲笑风云无忌的刀法。两人争执不休，风云无忌展示出自己的领域实力，击败了对方。"
        },
        {
            "id": 7,
            "content": "咔嚓嚓！\n一招。只是一招，风云无忌发出的攻击轰然碎裂。那磅礴的攻击如排山倒海般覆压而至，重重的轰在风云无忌的身上，体内一阵咔嚓嚓脆响，无数骨骼断碎开来，而风云无忌更是被这股排山倒海的力量似断线风筝一般抛了开去。\n“哼！你不是想信绝对的力量吗？这个领域，便唤做十倍领域空间，在这个空间。本座的实力能百分之一千的发挥出来，本座便让你见识一下什么才叫做绝对地力量，哼哼……，最后，顺便送你一程！”\n说罢，幽冥深处。又是一道磅薄的攻击轰至，空间轰碎，那道黑暗如潮水一般地攻力。扑天盖地，直欲末世一般，所过之处，风云无忌清晰的听到一阵空间碎裂地声音，如同巨幅玻璃碎裂。\n肉身虽没有达至神级，但风云无忌的神识却是早已在魔虫之时便达至神级，而杀戮魔决到达第二层后，风云无忌对于规则的感知也是大为加强，虽然还不能做到如本尊那般巨细无遗，但却也能大致感觉到运行于这片领域的规则。\n密集的规则，在这里程现出一种异样的扭曲，正是这种不知名的扭曲，让对方地实力暴增。按风云无忌之前对对方的判断，此人的功力虽高，但也不过与风云无忌相当，虽算强，也强不了多少，但刚刚那一记，风云无忌分明感受得到，那是一种足以撼动天地的，强大至不可思议的力量——这并非他的真正实力！\n眼看另一道磅礴地攻击又是轰至，巨大的轰鸣声充斥双耳，周围似电闪雷鸣，无形的压力大增，风云无忌神情却是一片镇定，强提一口魔气，顺瞬间体内碎裂地筋骨反复原位，双手迅速于胸前结印……\n轰！\n在这股苍茫而浩翰的力量面前，魔也显得渺小，纯碎的力量，没有任何的花招可言，但却最为实用。\n咔嚓嚓！",
            "summary": "风云无忌与幽冥深处的对手展开了一场激战。在这个空间里，对手的实力得到了极大的提升，使得风云无忌陷入了困境。然而，风云无忌凭借强大的神识和杀戮魔决，成功地抵挡住了对方的攻击。在关头，风云无忌利用魔气修复了破碎的筋骨，并成功结印，发出了一记强大的攻击，击败了对手。"
        },
        {
            "id": 8,
            "content": "浓密的魔气吞没风云无忌，一蓬血雨暴射从浓雾中暴射而出，四周黑云荡涤，云紊中分，一名身材高大的魔族披风张扬，踏悬虚空，目中一片冷竣，扫了一片依旧氲氤不散的雾气团，缓缓道：“第一百三十七个！哼哼！”\n“是一百三十六个……”一声闷哼，那氲氤不散的魔气爆炸开来，雾气中央，风云无忌的身形缓缓露出来。\n“怎么可能？！”来人不可置信的睁大了眼睛。\n“弱者就是弱者，别人说什么就相信什么。”风云无忌以一种看死物的眼神，看着这种拥有领域的高手：“谁告诉你有领域有无敌了？！白痴，知道什么是强者吗？！强者，就算是功力尽失，要杀死一个白痴，那也只是动动念头的事情，而我……”\n“便是这样的强者，你……”风云无忌长指着对方笑道：“只不过只是一个自傲的白痴！”\n“不可能，你不可能挡得住我十倍的轰击！”魔族强者怒道。\n“我为什么要挡！”风云无忌冷冷道：“任何规则的运行，都需要能量的支持，现在，便让我告诉你，为什么我是强者吧！”\n风云无忌一头长发无风自动，其状若天神一般，右手高擎过头顶，洪亮的声音响彻领域空间：“吸，星，大，法！”\n吸星**第八层全力出手！\n轰！\n一声巨大的轰鸣，风云无忌身周百丈之内，虚空骤然骤然塌陷，四周，更多的虚空在一般强大的吸力作用下，向内塌陷，收缩，塌陷的空间支离破碎，呈现一种异样的深沉，连光都无法穿透。\n一层又一层的空间不断的向着风云无忌身侧收缩，庞大的领域能量，无止境的向着风云无忌涌去。\n“住手！”领域魔族大恐，怒吼着，十倍攻击再次出手……\n“自取其辱！”风云无忌身躯一挫，随后裹夹着吸纳而来的庞大能昨，破空而起，体内真气连带吸纳而来的庞大能量，破空而出，正面迎向对方的发出的攻劝！！",
            "summary": "风云无忌与一名魔族强者展开激战。风云无忌在魔气中受伤，但凭借强大的实力和智慧，成功击败了对手。在这个过程中，他展示了强者的真正定义，以及吸星大法这一神奇技能。风云无忌成功抵挡住了对方的攻击，展现了他作为强者的实力。"
        },
        {
            "id": 9,
            "content": "轰隆隆！\n天崩地裂，领域炸碎，一条矫健的身影如一尾游鱼一般，破开层层气浪，没入混乱气团的深处……\n嗤！\n一阵利用在**内穿行的声音传来，噗！的一声，鲜血爆溅，风云无忌一手扼住那人的脖子，将他提了起来，另一手则化斩为刀，径直斩入他的胸口，手掌从胸后透了出来……\n“咕咕……”领域强者铜铃般的双手睁得大大的，喉中传来咕咕的声音，大把在把的鲜血如溪水一般，由嘴中汩汩而下：“不……不应该的……”\n“不应该的事情还多着呢？！”风云无忌冷冷道，破入胸膛的右手一握，吸星**直接作用于**，这名挡路出现的强者如同一个被捏爆的瓶，**迅速向内坍塌，收缩……\n轰！\n当收缩至极至的时侯，骨血碎散，如烟花四落，流落在风云无忌掌心的，只有一颗金黄色，半透胆的神格。\n“哼！真是自找死路！”风云无忌甩了甩手上的魔血，然后将那神格塞入了怀中。\n咕咕！\n地上，嗜血之魔脖子僵硬的看着空中，喉中发出一阵咕咕声，那脸色，是一片煞白。\n“嗜血之魔，你还等什么？”风云无忌回过身来，声音如九天寒窖：“每隔三日，向本座回报一次。”\n嗜血之魔心神大震，诚惶诚恐：“属下这就去办！”说罢迅速起身，化虹而去，风云无忌随手一划，近千杀戮者尾随而去。\n待嗜血之魔离去后，风云无忌闭上眼来——破去对方的领域，风云无忌吸收到了大量的能量，以吸星**的转化速度，这般多的能量，确也需要耗点时间。\n风云无忌当空而立，默无声息，身下一众杀戮者皆默立不动。\n滋滋！\n一阵异响传来，一道道暗金色的纹路从风云无忌额心发出，成旋涡状向着身体其他部分延伸而去，形成一副诡异的图案，冥冥之中，似的洪亮的咆哮声从虚空中传出……\n良久，风云无忌终于睁开眼来，目中一片精芒扫过——功力又自提升不少，几乎是同时，马非洛斯看到风云无忌身上刚刚出现的那些符文没入身体身处，消失不见，一切又似初始一般！\n“杀！”\n风云无忌手指东方，笔直划落！\n喝！",
            "summary": "一名领域强者被风云无忌击败并吸收了神格。风云无忌命令嗜血之魔每隔三日向他汇报情况，然后他吸收了大量能量后，功力进一步提升。风云无忌指挥上千杀戮者继续前进。"
        }
    ]
}