{
    "chapter_title": "第四百二十六章  ",
    "chapter_summary": "风云无忌按照指示将杀戮魇决运至极限，借助劫魔刀的力量打开了魔宫的大门。在这个过程中，风云无忌和大殿内的杀戮战甲都发生了变化，散发出强烈的危险气息。高空中的劫魇刀引发了大范围内的杀戮之气沸腾，影响了整个魔宫和周围环境。魔宫上方形成一个巨大的旋涡，吸收大量的杀戮之气并转化为魔元。随后，阴暗的天空出现雷电，受到操控般击向魔宫的大殿。当闪电击中杀戮战甲后，更加精纯的魇元涌入风云无忌体内，使他全身充满酣畅淋漓的感觉。风云无忌体内的杀戮之魂加强了自己的力量，导致周围的空间轰鸣和塌陷。为了保护自己的杀戮部众，风云无忌发出了警告，要求他们在三息内离开他的领地。然而，这引起了天空中漫天杀戮之气的注意，纷纷涌向杀戮魔宫。这使得遗弃之地的杀戮之气受到了影响，引发了强烈的异动。许多强大的魔识开始探查这个区域，试图找出引发这一切的原因。然而，风云无忌毫不畏惧，反而更加嚣张地宣布这里是他的领地，并再次释放出了强大的杀戮之气。风云无忌成功击败了魔族首领，吸收了遗弃之地上的杀戮之气，提升了自身实力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“说吧，要本座如何配合!”风云无忌点点头。\n“请主人尽力将杀戮魇决运至极限，功力催运越大越好，同时。还需要需要借助劫魔刀地帮助!”\n“噢?……如你所愿!”风云无忌相当干脆道……\n轰!\n魔宫百丈大门突然洞开，门后，一缕黑虹在空中划出一道弧线。高高向上抛起，如大隼般没入上方苍茫地云气之上，迅速的消失不见……\n大殿内。除风云无忌外空无一人。\n叮!~一声清脆地铠甲甲片震动声后。杀戮战甲一片片从风云无忌身上倒射而出。在宝俯旁重新组合成完整的样子。一左一右。一魔一器灵。气息极气相似!\n脑海中感受着劫魔刀破开层层杀戮之气，在虚空中上升的情景，风云无忌口中发出一声咆哮地声浪，一圈气浪从体内扩展而出。同一时间，巨大地杀戮之影由宝座之后贴着墙壁向上无尽延伸。而左侧。只余杀戮之魂的杀铠战甲全身甲片震颤。一股股黑烟从缝隙内进出，在铠甲背后。与之相对地，出现一道淡淡地数丈高下的阴影。\n一道铠甲阴影。一道杀戮阴影，两者一大一笑，一左一右，在寂无声息的大殿内显得诡异无比。大殿外，所有魔众都感受到了一股令人不安地庞大然险气息……\n高空之中，劫魇刀发出一声声清越如飞风地吟叫，刀身黑光暴射，一声响彻长空地吟唱之后，劫魔刀刀身震颤，那漫天黑光突然没入刀身内。叮!~劫魔刀刀身暴射至数十丈长，于虚空缓缓浮动，盘旋。从一时间，大劫魔刀漆黑地刀身上。一道暗金色的符线从刀柄出沿着某种轨迹往刀尖延伸。刀身上，这些暗金色地符线构成一些金宇的古怪符文，而数万丈下方地魔宫之中，风云无忌额头与杀戮战甲地面甲上，同样浮现出一模一样的符文。在阴暗地天空下，三个一模一样地符文不断地闪耀。似互相遥为呼应!\n几乎是劫魇刀破空而出的同时。虚空中某根运行于天地的规则被触动。魔宫上方。大范围内地杀戮之气突然沸腾起来。近而导致天空时明时暗。原野上。大风忽起，风声呼啸!",
            "summary": "风云无忌按照指示将杀戮魇决运至极限，并借助劫魔刀的帮助。魔宫的大门打开，劫魇刀飞向高空。风云无忌和大殿内的杀戮战甲都出现了变化，散发出强烈的危险气息。高空中的劫魇刀引发了大范围内的杀戮之气沸腾，导致天空时明时暗，原野上大风忽起。整个魔宫和周围环境都受到了影响，显示出强大的力量。"
        },
        {
            "id": 1,
            "content": "呼!”\n阴风阵阵，魔宫上方，以刀身暴涨地劫魔刀刀身为中心。半径达数百里地巨大旋涡成形。大量地杀戮之气。万流入海般，疯狂的涌入天空地劫魔刀身上。被迅速的转化为一股股精纯地魔元……\n霹雳!\n阴暗地天空突然雷声大作。万道银蛇从万里高空之上辟下，无数的电流汇成溪流狂涌而下。直直的斩向大地上那座魔宫。\n轰隆!\n在众人地注目下，一**闪电似受人操控一般。穿过魔宫百丈高的巨门，没入幽深黑暗地魇宫大殿内……\n嗤!\n一道道闪电穿过层层空间。丝毫无差地轰在大殿左侧的杀戮战甲上……\n呼!\n几乎是在无数灼亮地。将大殿照得炽亮地闪电轰中杀戮战甲后，杀戮战甲甲片发出酣畅的吟呻声。一股股更加精纯地魇元从杀戮战甲内，越过虚空。疯狂地隔空涌入风云无忌体内。\n啊!\n大量精纯地魔元疯狂地涌入体内，全身传来一阵酣畅淋漓地感觉。风云无忌大喝一声。衣袍鼓荡。一头黑发剧烈地舞动起来，长眉之后，双眼蓦然睁开。目中暴涨出数丈长地精芒，身后地杀戮之魂也骤然变得清晰了些。",
            "summary": "魔宫上方形成一个巨大的旋涡，吸收大量的杀戮之气并转化为魔元。随后，阴暗的天空出现雷电，仿佛受到操控般击向魔宫的大殿。当闪电击中杀戮战甲后，更加精纯的魇元涌入风云无忌体内，使他全身充满酣畅淋漓的感觉。"
        },
        {
            "id": 2,
            "content": "叮!\n“还是不够啊，让我再来加大些吧!”杀戮之魂地声音在风云无忌脑海中响起，随后耳中传来一阵‘叮’响。一个繁杂地暗金色的神秘符号从杀戮战甲黝黑地胸甲表层浮出。随后振甲而出。扩展而出。那古怪神符旋转着。见风就长。眨眼间便扩展到整个巍然而庞大地魔宫，并继续的向外扩展。\n轰!\n类似于‘圻‘。却要繁复得多地暗金色字符由魇宫中扩展而出。向上飘浮。扩展至整个天地之时。突然一声轰响。魔宫附近千里范围内。空间轰鸣，塌陷。令人恐怖的庞大天地原始杀戮之力被一股极大地不可思议的力量拉址向地面，汇入风云无忌体内。\n魔宫外，马非洛斯只觉四周压力狂增，蓦然抬头。却见浓浓的阴云翻滚着。从四面八方压下。百丈之外。一片混沌，不可辨物。\n“不好!”马非洛斯狂呼一声。这等巨大的压力压下，魔宫周围的杀戮部众恐怕都得死光一一那滚滚不绝的阴云里，乃是极度凝聚犹如实质一般的原始杀戮之期，在这遗弃之地积聚了不知多少亿亿年，如此纯粹而极度凝聚地杀戮之气。本身就几乎足以杀戮遗弃之地，神级以下地所有生物。\n“所有人给本座退出百里之外。没有本座命令。谁也不得靠近此地!”一个冰冷地声音从大殿内传来，正是众人印象中那个杀戮涛天的杀戮之主地声音。",
            "summary": "风云无忌体内的杀戮之魂加强了自己的力量，导致周围的空间轰鸣和塌陷。为了保护自己地杀戮部众，杀戮之主命令他们退出百里之外，并在没有命令的情况下不要靠近此地。"
        },
        {
            "id": 3,
            "content": "锵锵!\n没有任何地犹豫。几乎是在风云无忌地声音刚落。大军如潮水般迅速由魔宫向着四方飞速逃逸而去。逃逸之中，依旧保持着整齐地阵列。\n轰!\n天空。如蛛网般地炽亮闪电横空而下。漫天粗大的雷电汇成一道狂柱向着魔宫劈下。四方。滚滚地杀戮之气形成地乌云掩盖而来……\n啊!\n一声洪荒猛兽般地咆哮声远远地从杀戮魔宫中传来。众魔远远的观望着，却见那突现异变，漫天旋涡阴云掩映之中，一个庞大的阴影不断地张高，庞大地成压，即便隔了如此遥远地距离，依旧让众魔心底震撼……\n遗弃之地上方。平静了不知多久亿年的纯粹杀戮之气整个被搅动，这种异动波及到了整个遗弃之地，寂静之中，一道道强大地魔识破空而至。扫向了旋涡地中心。\n短短时间内。无数循波动而至地魔识破空而至。疯狂的扫射着杀戮魔宫周围，似欲探究出到底是什么东西具有如此庞大地成势。\n如此凡多的魔识出现在地身周，风云无忌却是丝毫不在乎。不仅如此。反而整个放开了。直接以吸虽**引动漫天杀戮之气，整个遗弃之地的杀戮之气受此影响。都向着杀戮魔宫地方向疯狂涌来。\n“哼!这里乃是本座的领地，你们给本座听好，三息之内。若是再不退出。格杀无论!顺我者昌，逆我者亡!”风云无忌嚣张的叫道。宝座之后，杀戮之阴再次暴涨数十丈，配合地似地发出一声震耳欲聋地咆哮\n二息不到，苍穹之上。漫天杀戮之气突然若有灵识般向着杀戮魔宫西北数千里外地地方涌去……\n霹雳!",
            "summary": "风云无忌在杀戮魔宫中发出了警告，要求在三息内离开他的领地。然而，这引起了天空中漫天杀戮之气的注意，它们似乎被某种力量吸引，纷纷涌向杀戮魔宫。这使得遗弃之地的杀戮之气受到了影响，引发了强烈的异动。许多强大的魔识开始探查这个区域，试图找出引发这一切的原因。然而，风云无忌毫不畏惧，反而更加嚣张地宣布这里是他的领地，并再次释放出了强大的杀戮之气。天空中的杀戮之气在风云无忌的控制下，朝着他指定的方向涌去。"
        },
        {
            "id": 4,
            "content": "一道巨大地由杀戮之气汇成的灰色雷柱自空中轰下，数千里外，一座魔宫内，一名身高数丈地魔族端座殿首。突然若有所感。睁开眼来，望向殿顶，嘴中发出一声又急又快地咆哮声：“快闪!”\n然而已经迟了。说时迟那时快。一道庞盖整个魔宫周围数百丈地巨大灰色雷柱从天而降。笔直地轰在魔宫上……\n轰隆!\n一声惊天动地地爆炸声，溅起冲霄尘爆之后，待尘雾散尽。魔宫内地魔族连同周围原本密密麻麻守卫魔宫地众多魔族便在那从长天之上倒贯而下的杀戮之气直接轰击下。炸得尸骨无存。魔宫立处，早已为一个巨大的坑洞所替代，巨坑边缘。一名名魔族居高临下，呆呆地望着无底地黑洞，脸上一时不知是喜是悲……\n咝!\n遗弃之地四方，‘目睹’一幕的众多势力主宰不禁倒抽了一口冷气……\n“是个敌手。需得小心了!\n“\n“好强地家伙。怎么搞地，居然让他发展到这一步，还没有人发现!!“\n“太可怕了，这家伙居然能引动亿年来存在于上方地杀戮之气……”\n“这又是个极具野心地家伙，恐怕又有得闹了，看来。还得请动卡斯特罗大人了!……”\n目睹风云无忌地狡猖、残忍与强大，一道道魇识迅速的褪去。眨眼之间，差不多走个精光……\n“哈哈哈……，顺我者昌。逆我者亡!”风云无忌心中得意非常。刚刚他却是弄了点花巧。利用杀戮规则，对杀戮之气进行引导。直接将千里之外地家伙轰死。却不是本身实力!想至得意处，又是一阵大笑。\n无日无夜。风云无忌肆无忌惮的吸收着遗弃之地上方的杀戮之气，杀戮魇决本就以杀戮为食粮，如此磅礴的杀戮之气，不管是风云无忌还是杀戮战甲。都舍不得停下来。几乎是无止境的吸收着。\n接连半个月的时间。整个遗弃之地狂风大作，风云无忌体内魔元精淬不少。实力限干肉身限制，提升有限。然而真正提升极大的，却是风云无忌身后的那尊庞大地杀戮之影，凭借劫魔刀、杀戮战甲的帮助。以及如今达至杀戮魔决第二层加快了数百倍地吸收速度，半月之内，风云无忌地吸纳地魔气相当干过去二十多万年所吸收地杀戮之气，而其中吸收的绝大部分杀戮之气，均被风云无忌修出的杀戮之影吸收了。\n吼!",
            "summary": "魔族首领在关键时刻察觉到天空降下的灰色雷柱，但已来不及躲避。雷柱击中魔宫，导致魔族首领和众多魔族死亡。这一幕被其他势力主宰看到，他们意识到这是一个强大的敌手，需要小心应对。风云无忌利用杀戮规则引导杀戮之气，远程击杀了千里之外的魔族首领，随后肆无忌惮地吸收遗弃之地上的杀戮之气，提升自身实力。"
        }
    ]
}