{
    "chapter_title": "第四百三十九章 太古第一高手 ",
    "chapter_summary": "两位高手正在讨论一个危险任务，同时注意到了风云无忌的强大实力。随着更多堕落天使出现，他们决定联手行动。此时，远处传来一阵巨响和厉喝声，引起众人注意。他们发现一名神秘剑客正在与堕落天使展开激战，其身后还有一群冷酷无情的剑客。这名剑客名叫无渊，他希望加入他们的队伍，共同寻找失散的族人。由于环境诡异，风云无忌建议暂时分散寻找通往时间之剑的通道。无渊对此表示质疑，但在风云无忌的解释下同意。风云无忌将众人分散到不同方向后，独自留下来阻挡堕落天使，让其他人有机会安全撤离。与此同时，一群人类冒险者在寻找时间之剑的过程中遇到了堕落天使。他们必须通过一座连接混沌之海的石桥，但海水对人类有极大的伤害。一名有经验的老者提醒他们保持警惕并保存实力，因为他们将面临更强大的敌人。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这两人说着。目光却是瞧向风云无忌。以两人功力。自是感觉出，风云无忌实力，还远在他二人之上。\n一片哗哗水声传来。混沌之海中，更多堕落天使由海水之中飞出，一道道强弱不同的气息飞速逼近。其中一些堕落天使的气息，便是风云无忌也略微为之动容。\n“诸位无需多礼。此，极为凶险，在来探明详情之前。宜一起行事为妙。”风云无忌平静道。\n两人脸上露出思煮之色，随后犁渊答道：“如此正好，我们……”\n话语未毕，远处一声‘霹雳’巨响，夹杂阵阵厉喝之声，众人身躯微震。\n“那边有人!”太玄急声道，迅速向那声音传来的方向掠去，然而在他之前，风云无忌与西门依北已然掠出数十丈之距。\n约十里之距，当众人到达声音传来的方时。便是犁落等人在内。也不由微微一愣——",
            "summary": "两位高手正在讨论一个危险的任务，同时注意到了风云无忌的强大实力。随着更多的堕落天使从混沌之海中飞出，他们决定联手行动。突然，远处传来一阵巨响和厉喝声，引起了众人的注意。他们迅速朝声音来源的方向前进，发现那里有一群人。"
        },
        {
            "id": 1,
            "content": "天空，一道人影如闪电般在天空与大之间起起伏伏，在他手中。一道曲折炽亮光芒在茫茫雾之中闪烁、跳动，每一道刃光划过，必有一具堕落天使从空中坠下，利刃穿行于血肉之中嘎吱之声，不绝于耳。漫天的黑羽纷纷的洒落。\n那浮于空中堕落天使完全成了被屠戮的对像。一个个像雨点一样，密密麻麻坠落大……\n后方。一名名手持狭长锃亮长剑男子。长发飞扬，削瘦的脸颊上尽是一片冷酷号憎恶之色。这些人。排着阵齐的阵列。一步步不紧不慢的向着风云无忌的方向推进。每经过一具死尸都要停下来，双手握剑，从那些坠落在的死尸胸口上刺入，一直贯透后背，刺完胸口之后，还会在额心刺上一刺，有时不放心的。还会多刺上几剑，甚至直接将尸体瓜分，直到确认，他们再也不会复活了。再迈过尸体，继续向前行去，在他们身边，再无一具完整的尸体……\n这些人落剑动作，简单而利落。近百人。每个人手中长剑刺下之时，其角度，部位，速度。一模一样。如同一个模子里刻出来一般，在这些人身上。没有半点情绪波动。唯有如同坚冰一样的冰寒，冷酷的气息。\n嗤!\n一道剑光在空中扬过，一篷粘稠液体从天空洒落。血水之中，两半堕落天使肉身分坠两旁。",
            "summary": "一名神秘剑客与它们展开激战。他手持曲折炽亮光芒的长剑，轻松地击败了无数的敌人。在他的身后，一群冷酷无情的剑客们整齐地排列成阵列，他们以同样的方式击杀堕落天使，确保它们不再复活。这场战斗充满了血腥和冷酷，剑客们毫不留情地消灭着敌人，展现出了他们的强大实力。"
        },
        {
            "id": 2,
            "content": "吟!\n一声利刃刺入岩层的声音传来，众人身前不远处。一名男子手持十字长剑。单膝跪卧于。长发及腰，随意的以一根黑色丝带束着。双目之中，一缕缕寒光不时一闪而过。不知为何，这人给众人一种阴冷感觉，冷酷而暴戾。\n“这是一个非常极端的人!”风云无忌心中瞬间对此人下了一个评语。\n“在下无渊。不知诸位如何称呼!”那名男子‘锵’的一声拨出半数没入面长剑。徐徐说道。\n出于礼节。众人上前一一道上姓名，也算是见过了。\n“这些都是我的部属。当然，其实，我更愿意称他们为我朋友，我们有着相同志向，因为相同观念而聚在一起，”无渊将长剑插入剑鞘，接着道：“这混沌之海透着古怪啊，我的一名属下，试图从混沌之海上通过。但最后却坠入了混沌之海中。被海浪吞没，瞬间化为一道白骨——这片海洋，根本不可飞越。别说飞越，最高也只能飞出百丈之高，然而混沌之海中心巨浪，往往能达数千丈。甚至万丈之高。如此看来，想从海洋上方通过。是根本不可能。……不知道你们可知通往时间之剑藏的通道?”\n风云无忌朝雷渊居士点点头。后者会意，开口道：“人类通往时间之剑的通道，非常有限，很可能，就只有我们见过那一条道路。”\n说罢，指着来那一方，同时补充道：“我们正在寻求将依然迷失在这边族人集中到一起，以便在碰到魔族之时，能从容应对。”\n“魇族?”无渊眼中抹过一丝阴冷的杀机，那抹杀机。很·陕敛去：“如果不介意的话，我希望可以加入你们队伍，一起找寻其他分散族人。”\n“如此最好!”\n“这里非常古怪。神识所扩展范围缩小了百倍，我们暂时分散一下吧，利用神识搜缩，若是遇到危险，发个信号，可以互相照应一下。”无渊提议道。\n“不必了，这些堕落天使之中，也有些高手，若是分开。未必应付得了他们!”风云无忌沉吟片刻，说道：“你们暂且在此等待片刻!”\n说罢在无渊疑惑目光中，闰上了双目!\n吟!\n一片蒙蒙的剑光，破空而出。刹那炽烈光华，在这片蒙蒙的天中。显得闪耀无比。只是眨眼之间，八道光华，向着八方进射而出。消失在蒙蒙虚空之中。这刹那，风云无忌化为了磐石一般，一动不动。",
            "summary": "一群人称无渊的男子与风云无忌等人相遇。无渊是一名极端、冷酷且暴戾的人，他的部下在一次尝试穿越混沌之海时失踪。无渊希望加入他们的队伍，共同寻找其他失散的族人。由于环境诡异，风云无忌建议暂时分散寻找通往时间之剑的通道。无渊对此表示质疑，但在风云无忌的解释下同意。风云无忌随后发出剑光，将众人分散到不同方向。"
        },
        {
            "id": 3,
            "content": "一阵轻风荡过，西门依北与孤独无伤分左右两侧。守护在风云无忌身旁。一脸戒备之色。\n“好强大神识!”无渊心神剧烈，剑芒裂空刹那。无渊清晰的感觉到，八道足以令天色变意识破空而去，任一道。都足以与自己神识相媲美。\n轰轰轰!!!\n一道道爆炸声从浓雾深处传来。大风鼓荡。雾气翻涌不已。\n约过了盏茶功夫，八道光华由四面八方倒卷而回。那光华之中。却是人头攒头。\n浩浩的剑芒没入风云无忌体内，身躯微震，风云无忌回过神来：“可以了。现在，这片陆上。已经没有人了，其余人。已经前往那混沌之海另一边陆了!”\n光华收敛，一名名实力己达到神级。甚至接近后期的高手出现在众人四周。一眼望去，即有数千人之多。\n吼!\n几乎是在这些人出现同时。浓雾之中。传来一阵降愤怒的咆哮声。天空，一阵阵黑云翻涌而来。黑云之中，雷电缠绕，这充斥在这片空间的浓雾。刹那间淡化了不少，若隐若现的平线下，密密麻麻堕落天使向此处涌来。一名名气息强大堕落天使从人群中拨空而起，这些堕落天使中，有某些，便是孤独无伤也不禁动容，深为忌惮。\n“诸位赶快离开这里。有什么疑问，以后再说!”风云无忌一挥手，打断了众人已涌至喉中的语话。\n只是一名话时间。越来越多强大气息，出现在众人感知之中。即便最乐观的人。也不得不将所有疑问以及礼节性的东西吞回喉中。\n“诸位，走吧!”一名被风云无忌以真气掳来强者开口道。\n众人点点头。快速向那石桥的方向赶去……\n“西门，独孤前辈，你们也一起去吧。我一个人留守。暂时阻住它们一下，不用胆心我。这些堕落天使，再多也无法留下我!”风云无忌向身畔一动来动西门等人点点头，说道。\n独孤微愣。随即点点头：“我们这里。以你的武功最高，若是你都不能阻住这些家伙，我们也无法幸免!我们相信你!”\n“嗯!”\n一行人在太玄的带领下，浩浩荡荡向着那个石桥行去。身后。密集的堕落天使离风云无忌不足百里之遥了，庞大压力。催动浩浩大风。狂啸狂风起不断盘旋于虚空之中。",
            "summary": "风云无忌和西门依北、孤独无伤一起面对强大的敌人。他们感受到一股强大的神识，发现有一群神级高手正在接近他们。风云无忌决定带领这群高手前往混沌之海的另一片陆地，以便摆脱堕落天使的追击。在离开之前，他决定独自留下来阻挡这些堕落天使，让其他人有机会安全撤离。"
        },
        {
            "id": 4,
            "content": "喝!\n行在最后雷渊居士终是忍不住心中的忧虑，回过头来。却见远处。一名名四翼坠落天使悬浮空中。背后堕落之羽片片张开。放射出数千丈深黑光芒。一道道粗大的电花不断的快速穿梭于这些最为强大的堕落天使背后的黑暗之中。\n“他，应该会没事吧!”雷渊居士在心中自言自语道，眼看众人已然远去。不得不回转身来，加快行去。最后一眼见到，却是如潮水一般的堕落天使，向着风云无忌覆去…\n混沌之海翻腾不已。一具具白骨在水中载沉载沉，互相磕磕碰碰著，发出一阵阵空洞骨架撞击声，海水下面。波涛汹涌。无数若隐若现的黑影。在其中穿行，哗哗的水浪声不绝于耳。每一次水花响动，必有一名堕落天使浑身流淌着混沌之海浓稠海水。由海中踏上陆!\n黝暗的石桥像一道背脊。横通整个浩翰混沌之洋。或许这座石桥充斥着一种古老力量。或许是因为那不知何方神器时间之剑影响，当所有人踏上石桥之后。岸边密密麻麻堕落天使并没有紧随而上。\n“诸位小心。这石桥乃混沌之初便存在的，这些堕落天使虽然无法攀上此桥。但混沌海水却是无妨。诸位须小心了，这些海水。对我们人类有极大伤害。我数位师兄弟。便是被这海水侵蚀，灵魂彻底消失!”人群之中。一名在另一个群体之中，似是颇有成望老者肃穆道。\n“这些堕落天使，非我族类。即便杀上来。也无所惧!”人群之中。一名神级初境男子说道。\n先前开口老者摇摇头：“这不是惧不惧问题。这些堕落天使早己死去，留下只是一些躯壳，在这片空间法则作用下，阻挡进入此的人。这还只是外围，便已如此。到了时间之剑埋藏之，必定更为凶险。这混沌之，充斥于虚空能量，与我们真气有极大不同，我们很难从中吸收到什么能量，借以补充。因此，能保存一份实力。便多保存一份实力，毕竟。时间之剑诱惑过于强大。魔族与天堂恐怕都己进入此，留待一份气力与他们相斗。方为上策啊!”",
            "summary": "一群人类冒险者在寻找时间之剑的途中遇到了堕落天使。他们必须通过一座连接混沌之海的石桥，但海水对人类有极大的伤害。一位有经验的老者提醒他们要保持警惕并保存实力，因为他们将面临更强大的敌人。"
        },
        {
            "id": 5,
            "content": "众人默然不语，但心中实早已赞同。\n忽有一人打破沉寂。指着远方道：“快看!”\n却见远处陆之上，数量繁多堕落天使团成一团，像一个巨大沙丘一般。不断的向着石桥方向推进，四面八方。潮水一般堕落天使不断的加入到那移动的黑色‘沙丘’之中去。便连混沌之海边沿。那些刚刚由深海中爬出的堕落天使也似受到什么吸引，飞快拨空而去。向那处飞去，如此数量众多堕落天使。看得众人皆是心中寒气大冒……\n“若是走得慢些，这么多堕落天使，只怕我们会有半数人就此埋殁此!”众人环顾四周族人心中不由升起一股凉气。\n“是阁主!”太玄感觉到了密集堕落天使深处。来自风云无忌身上的气息，话落。脚下错动，已是作势向那数百丈高的‘沙丘’掠去。\n“等等!”在太玄离而起刹那，一只干瘦手掌抓住了他手臂，将他拉了回来：“不用去了。你去只会反而拖累他。堕落天使之中也有一些高手，他们之中，强，可能实力还在你之上。而且，它们早已没了生命。拼斗起来，自然没有那般多的顾忌。很难对付。”\n“是那人，我们且去助他一臂之力。”这边独孤无伤阻住了太玄。另一侧。一些潜修高手。却是认出了风云无忌气息。便欲出手相助。\n“不必了!”身着白袍，发自如雪西门依北脚下错动，己然后发先至拦在众人之前：“那些堕落天使。根本阻挡不了他。你们且看那‘沙丘’移动速度!”\n众人仔细望去。果真那‘沙丘’移动速度丝毫没有减缓，极其均匀向着石桥方向逼近。乍一看。众人心底不由产生一种荒谬感觉：那如海堕落天使中央，正有一人闲庭信步漫步其中。",
            "summary": "众人突然注意到远处的堕落天使正在向石桥方向前进。这些堕落天使像沙丘一样聚集在一起，数量庞大。甚至连混沌之海边的一些刚刚从深海中爬出的堕落天使也被吸引过去。众人感到恐慌，担心他们会有一半的人因此丧命。太玄感受到风云无忌的气息，准备去帮助他，但被独孤无伤阻止，因为堕落天使中也有一些高手，实力可能在太玄之上。众人决定去帮助风云无忌，但西门依北表示那些堕落天使无法阻挡他，他们应该关注沙丘的移动速度。"
        },
        {
            "id": 6,
            "content": "唳!一道尖唳长啸从‘潮水’后方传来，众人下意识望去。却见一个浑身散发出阴邪，嚣张。霸道气息的强大堕落天使悬浮半空。手掌一挥。手中漆黑长戟，雷电缠绕。己然破空而下。眨眼之间，便穿过数百丈距离，在虚空之中拖出一道长长黑色真空……\n那尖啸之声发出时。四周的堕落天使似受到了什么指引，疯狂向着‘沙丘’中心轰去!\n轰隆隆!\n一声惊天巨响，那瞬间扩展到近千丈高庞大‘沙丘’整个的暴射开来，无以数计堕落天使如断线风筝般。向着四方抛出。天空，那支掷出黑色长戟。以更快的速度倒射而回。一把将那堕落天使的首领刺穿。将那刺耳尖唳声。拦腰掐断。\n一席白衣。一脸淡漠。躬身而行。不急不缓，于万千堕落天使之中，却是从容淡定，视若无物，这便是剑阁之主。风云无忌!\n一声巨响之后，在他身边，空出大块空间。然而很快。一名名堕落天使以更快速度向他扑去。\n没有任何动作，只是依旧不急不缓的向着石桥走去。但是那不断飞扑而来的堕落天使却似中邪了一般，一个个刚刚扑出数十丈便以更快的速度倒射而回，整个胸膛被一股无形的力量从内部炸裂开来。身躯翻滚着，坠落上。不再动弹!\n“诸位，可以走了!”从容踏上石桥。风云无忌开口对众人道。\n子子“小心!”一名潜修强者瞪大了眼睛瞧着风云无忌身后。急声道。\n网网在风云无忌身后，一道涟漪泛开。一名掩藏得极好堕落天使突然凭空出现。再不保留。绝对不亚于在场诸人气息毫无保留暴发开来，双手之间，一个巨大而漆黑的闪电黑球迅速成形，羽翼一振，那枚蕴含着毁灭力道雷电黑球便按向了风云无忌背部，在此过程中。风云无忌没有后退。也没有任何反应，依旧步履从容沿着黝黑的石桥向前行去。\n轰!\n谁也没有料到。结果竟是这样。被偷袭者没有做出任何回击，但偷袭者却被自己的攻击轰穿了胸膛。庞大力量更将他身躯整个向后带去。重重的撞在上，坠落之处，数百丈范围的面，向下塌陷，从那名堕落天使胸膛开始。一块毁灭的力量扩展开来，眨眼之间。面只余下一个不知多深巨大坑穴，而那名堕落天使连同附近在堕落天使残骸都消失无影无踪!",
            "summary": "一名强大的堕落天使突然出现，挥舞着雷电缠绕的长戟攻击剑阁之主风云无忌。然而，风云无忌在面对攻击时表现得非常从容淡定，没有进行任何防御或反击。相反，那名堕落天使却被自己的攻击击中，被摧毁的身躯在地面上形成一个巨大的坑洞。在混乱过后，风云无忌告诉众人可以离开，他们便开始沿着石桥离去。"
        }
    ]
}