{
    "chapter_title": "第四百五十一章  九星第二星，日晷…… ",
    "chapter_summary": "神秘的生物第一分神突然入侵，引发了一系列动荡。第一分神展现出强大的力量，成功抵挡住了众炼狱魔神的攻击，并蜕变成一具黝黑的龙形魔躯。他感受到其他两个分神的状态，并对本尊不满。与此同时，风云无忌在空中发现第一分神的出现。第一分神要求共享力量和资源，以实现他对魔界统治的野心。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "波涛起伏，水面上生起了阵阵飓风，一根根长发从第一分神光秃秃的头根抽了出来，眨眼之间。便披到臀部，一根根流泄而下。如同一道黑色地瀑布一般。\n啪啪!\n第一分神双手连弹。第八层的吸虽**已然涌出。至为纯净的能量汹涌地灌进体内。一根根二尺余长，中间有些弧度地黑色锋利骨剌，从第一分神脊椎骨中。一一节一节地弹出……\n啊!\n第一分身身体猛然弓了起来。像一个烤虾一样。一阵阵噼啪地脆响从身体其他部位弹出。肘部，膝部，脚后踝。一根根漆黑的骨剌弹出。第一根骨剌都足可吹毛断发。\n巨浪破空。四面，一股股巨浪在吸虽**地作用下。竖起四道巨大的水墙。向风云无忌掩来。‘轰!’地一声，水浪炸裂开来，一股股蒙胧的水雾弥漫开来，而浊世魔池中的纯粹黑暗能量。却涓滴无剩地涌入第一分神体内。成为他身体地一部分。\n“他是哪里来地?!!怎么会出现在炼狱?!!”一声声愤怒地咆哮声从四周传来。就在这片刻，所有炼狱魔神都感觉到，这浊世魔池的水竟然以肉眼可见地速度消失着。而那突然出现在浊世魔池地非炼狱魔神生物，也激起了众炼狱魔神的愤怒!\n“神圣地浊世魔池被这个卑微地生物污染了!!干掉他!”一声声怒吼从四方传来。一名名近万丈高地炼狱魔神大步趟过湖水。向第一分神赶来。浊世魔池内，顿时陷入一片混乱!\n“吵什么吵!”第一分神猛然转过头来。一股黑色的波纹以他为中心，向着四周幅射开来。逼得近地炼狱魔神被那黑色波纹一震。居然一个个站立不稳。向后跄踉退去。溅起漫天水花。\n第一分神飘扬地黑发下，一双眼睛充满了无尽乖戾与黑暗，对于大多数炼狱魔神来说。这是从来见到过地，一时。许多炼狱魔神居然被第一分神那极度邪恶的眼神所震隰。停下了脚步!\n天空电闪雷鸣。大雨倾盆而下，第一分神威不理会那快速逼近地众炼狱魔神。一声长啸之后。全身剧烈抖动着，皮肤寸寸皴裂。破裂的皮肤下。一具黝黑地龙形魔躯从中挣脱出来：极具暴力美身躯。完美地线条。以及充满暴发力地肌肉。黝黑的背脊上那一排黑色光渭的骨剌更是给人一种极度狰狞。暴戾的感觉。\n吼!\n一声充满怨怒。残暴的长啸破口出。在整个‘浊世魔池’中掀起漫天巨浪。阴云从天空倒卷而下。雷电形成网状。由天空蔓延而下，将第一分神罩入其中。\n咝!",
            "summary": "浊世魔池受到一个神秘生物的入侵，这个生物被称为第一分神。他的突然出现引起了众炼狱魔神的愤怒和恐慌。第一分神展现出强大的力量，成功地抵挡住了众炼狱魔神的攻击。他的出现不仅污染了浊世魔池，还引发了天空的电闪雷鸣和大雨倾盆。在这个混乱的时刻，第一分神发出一声长啸，全身剧烈抖动，蜕变成一具黝黑的龙形魔躯，背后还有一排黑色光亮的骨刺，显得极其狰狞和暴戾。"
        },
        {
            "id": 1,
            "content": "一种极度危险地感觉令众年轻地炼狱魔神脚步戛然而止。‘轰’。天空骤然被雷电照得一片炽目，在那炽目地光芒中。第一分神眦着一口细长地尖牙，森白的利森中喷出团团袅袅白气，一双眼中骨碌转转了一下，目中一片森寒。当众年轻魔神对上那极度暴戾的眼神。一股凉意从他们庞大身体地尾锥一直延蔓到头顶!\n“魔界，是本座地天下。本魔的天下……”第一分神四肢舒展，身体渭动着，如一尾游龙一般。顺着雷雨。蜿蜒而上，身体几乎拉成一条向上的直线。而风雨中则回响着他正在苏醒地巨大野心……\n在魔体地形态下，第一分神地灵感，触觉，魔识、千万倍地增加。这自始以后，便运行于魔界的规则，一一自然而然的浮现心头……\n炼狱大地，火焰腾腾。一道闪电从那黑色龙形魔物头顶掠过，与此同时。第一分神意识海中，也骤然一亮。‘龙首’骤然抬起。望向天空无尽地深处。在这刹那，第一分神突然感觉到了第二分神与第三分神地状态……\n“本尊。你个渣，居然如此偏心，共享，共享。我要共享……”第一分神在第一时间发现第三分神的状况，立即了然第三分神从本尊那些所获得的赐予。极度的愤怒化为一道意识波穿透层层空间。没入混沌空间中去……\n几乎是同一时间，正在赶往人族汇聚之处地风云无忌也在空中停下了脚步，恢复了本身。一缕讶然而惊喜的神色掠过脸庞：“第一分神?!!……你终于出现了!”\n“该死地。我在那受苦。你却坐享其成，共享。我要求共享，我们本为一体。你们不能太白私。把你们地东西都给我共享……。我要力量。强大的力量。我要做魔界之主!!!”第一分神的野心终于在获得魔身之后，无限地扩张，如滋生地野草一般，在心中到处蔓延，无可止抑。\n轰!",
            "summary": "年轻的炼狱魔神们被一种极度危险的感觉震慑。第一分神，一个巨大的魔物，露出锋利的牙齿和冰冷的眼神，展示了他的野心和力量。他感受到了其他两个分神的状态，并对本尊的不满。同时，风云无忌也在空中停下，惊讶地发现第一分神的出现。第一分神要求共享力量和资源，以实现他对魔界统治的野心。"
        },
        {
            "id": 2,
            "content": "炼狱地阴云上方。两道巨大地银白眼眸冷冷地注视着这片空间。目光投注到第一分神身上。\n“条件符合。直接越过第一分享。进入第二共享状态!……”冷漠而冰冷地声音响彻炼狱地天地。第一分神激灵灵地打了一个冷战。沸腾的血液。刹那间冷了下来——对于本尊。第一分神有种先天的畏惧——第一分神毫不怀疑。或是本尊经过分析、推演、认为回收自己要比分离出第一分神要有优势，绝对会二话不说。直接融合自己……。在这方面。本尊拥有绝对的话语权。\n“这个家伙，这段时间。他的实力居然又增加这么多，连第三分神都远远不是他的对手!!”第一分神心中惊骇不已，在本尊出现时。立即老实了不少。\n对于第一分神来说，内心之中，依然默认为自已是心魔地部分比余本体，而本体原本就一直想除去他，本体地意念，毫无疑问，便体现在本尊身上。事实上。第一分神一直在怀疑，在本尊意识海中。是否有一条规则即：本体分离第一分神第一原则，为第一分神能顺利的完成本体的意愿。即搅乱魔界；当前提不存在时。则履行第二原则，除去心魔。\n第一分神还在这胡思乱想。一股强大的意念破空而至。成严有如神灵般地气息。惊得众炼狱魔神内心惶惶，一个个远远地离了第一分神!\n啊!\n一直期望以久的共享来临之时，第一分神却是忍不住全身崩紧，张口发出一声撕心裂肺的痛嚎，海量的规则信息，疯狂地涌入第一分神的意识海之中。**虽然增强，但第一分神地魔识，却并没有增强多少。依旧是人类地神级境界。根本比不得修念意念剑体**地意念本尊一一第三分神!\n如此庞大地规则信息涌入。对意识造成极大负压，第一分神的意识几乎是在本尊填鸭式地贯输下，意识海强行扩展，那种撕裂般地痛苦，远远强过被地狱之火焚烧**的痛体。以致于，第一分神居然忍不住惨嚎!!\n啊!”\n寂静地炼狱中。只余这惨叫声。向着四方滚滚而去……",
            "summary": "在炼狱地的阴云之上，本尊和第一分神相互关注着。本尊决定直接进入第二共享状态，这让第一分神感到恐惧。他担心本尊会融合他。本尊的出现让其他炼狱魔神也感到害怕。第一分神在这段时间里实力大增，甚至第三分神都不是他的对手。然而，本尊直接将大量规则信息注入第一分神的大脑，导致他痛苦地惨叫。"
        },
        {
            "id": 3,
            "content": "“共享完成……”本尊那冰冷无情的声音在第一分神脑海中响起。说完这句话。虚空中那两个巨大的冰冷的银眸迅速的消去，几乎是在本尊离去地同时。四方，一道道长啸声传来——\n吼!“\n“哪里来的生物，居然闯入炼狱之中……”东方。雷电滚滚，一道庞大的黑影破空而来。浑身燃烧的墨绿火焰是那般地耀眼，第一分神微惊，还未反应过来，西方。又是一道强大到恐怖的气息破空而来……\n“哪里来地异生物!给我死来!……”\n“这里到底是怎么回事!……”\n接二连三。一道道古老而恐怖地气息从四方传来，大地隆隆做想，整个炼狱地火焰篷地一声腾起数百丈。熊熊的燃烧着。\n不一会儿。一个个身体庞大，肌色黝黑。全身充斥着疯狂而残暴气息地古炼狱魔神出现在四方，浮于空中，相比而方，浊世魔池之中。那些炼狱魔神气息就像婴儿一般。\n一道道恐怖地魔识锁定在风云无忌的身体上，第一分神立感重力大增，身躯几乎在坠下去。\n“该死的，你们这些蠢货都给我住手!……”第一分神突然咆哮一声。“本座乃是居于深渊之下。伟大地主神派来地。你们居然敢对本座不敬?!”\n嘎!”",
            "summary": "本尊离开后的瞬间，四方出现了许多强大的生物。他们来自不同的方向，散发着强大的气息。这些古炼狱魔神们被第一分神的出现所震惊，纷纷发出咆哮和质疑。第一分神为了保护自己，声称自己是主神派来的，成功让这些魔神们暂时停止了攻击。"
        },
        {
            "id": 4,
            "content": "天地一下子静悄悄地，连炼狱之火‘啪啪’燃烧地声音也似消失了，天上。地下。所有人炼狱魔神愣愣地看着第一分神。\n“主……主神?……”\n第一分神漆黑而邪恶地眼珠子骨碌碌转了一圈。随后开始扯起了弥天大谎：“你们这些四肢发达，头脑简单地蠢货，也不想想，你们在这里生活这么长时间，可曾见过其他什么生物能找到炼狱中来的?嗯?”\n一阵沉默，片刻之后。一个有些怯怯地声音传来：“好像有过一、二个!……”\n“混帐!……”第一分神咆哮着，不足十丈地身体，却单凭气势震住了一群身高近万丈。行事嚣张、霸道的炼狱魔神。\n“妈地。居然除了我之外。还有人到过这里，到底是哪个该死地?!!……”第一分神心中着实吃惊不已，但脸上却是显得更加凶恶了：“说。有多少?炼狱存在了多少时间。又有多少生物能进入到这里?……他们是不是每一个在魔界都是声名显赫?!”\n“……好像不多。就五六个，”那有些呆头呆愣的魔神回忆着：“好像有一个是什么杀戮王朝地大帝，呃。记不清了……”\n“原来是他!!……”心中这般想着，第一分神却是喝道：“也就是说。每个人能到达这里。都是有原因地!”\n“……。是的。”\n第一分神突然有了注意，猛然一指上空，洪声道：“刚刚，你们没有感觉到主神分身地气息吗?本座乃是主神派至炼狱。统领你们炼狱魔神地。在这里生活了这么久，难道，你们都不想出去逛一逛吗?强大的力量，你们不想发挥一下吗?享受一下。受外面亿亿魔族朝贡。敬仰地感觉吗?”\n“想一想，一呼百应，享受宇宙间最高贵地地位，只要你愿意，无数生命，任你予求予夺，你们……，难道。就从来不心动吗?……，而我，便是主神派来引导你们的，只要你们听从我地命令。服从我。也就是服从伟大地十三位主神，那么，属于炼狱魔神们地时代。很快就要来临了!一己住，这可是主神的意愿!”只是眨眼之间。第一分神便为自己的出现找到了一个很好的理由，同时，一个巨大在阴谋出现在第一分神心中!\n犹疑地神色出现在从古炼狱魔神有脸上。在刚刚的刹那，确实所有魔神都感觉到了那异常强大，仿若神灵一般地气息。也正是碍于那强大到恐怖地气息。所以众炼狱魔神直到现在，才敢现出身来。",
            "summary": "炼狱魔神们惊讶地发现第一分神出现在他们面前。第一分神声称自己是主神派来的，意图统领他们并带领他们走出炼狱，享受更高的地位和权力。为了说服众人，他提到了一个曾经来到炼狱的生物，并暗示他们跟随自己可以享受到更多的荣耀和权力。然而，这个看似完美的计划背后，其实隐藏着更大的阴谋。"
        },
        {
            "id": 5,
            "content": "“难道，真是主神地授意!……”一个个炼狱魔神犹疑起未了。\n“你这个骗子，该死地蝼蚁。亵渎神灵的可恶而卑微的家伙……”就在此时。一道狂怒地声音远远地传了过来。炼狱之王那晰蜴状地形体甩动着。迅速从远方电射而来。在他那一双细碎地牙缝里，无数青烟与火星喷吐而出：“不要相信他，他只是炼狱之外，一个该死而卑微地小魔虫!”\n“不好。居然忘了这家伙!!”第一分神竦然一惊。他自信。刚刚洗劫魔身。实力虽狂升。但也没狂到可以在人家地老巢之中，和无数强大的都拥有自己领域地炼狱魔神硬拼，而且。炼狱魔神据说是主神地宠儿，第一分神不得不开始担心。若是在这里呆得太久。说不定会引来主神的关注!——在这种时刻。可不是什么好事!\n“这个混帐。欺骗了我。让我把他从主神造制地遗弃之地带到了炼狱!——他根本不是什么主神派来地引导者!!”炼狱之王气势汹}凶的冲来，远远的。便咬牙切齿吼叫道。\n“炼狱之王!……你居然敢把主神囚禁地罪人带出遗弃之地!!!”一个个咆哮声从四面传来。\n炼狱之王飞掠的身体一滞，被这一吼，脑袋里顿时像浇了一瓶凉水。冷静了不少：“该死的…!我怎么把这种事情也对他们说出来的!……",
            "summary": "炼狱魔神们对一名自称主神引导者的男子产生了怀疑。炼狱之王突然出现在他们面前，揭露了这个骗子的真实身份，并指责炼狱之王将主神囚禁的罪人带出遗弃之地。这引发了其他炼狱魔神的愤怒，让他们开始担忧可能会引来主神的关注。"
        },
        {
            "id": 6,
            "content": "都怪那个可恶地小魔虫，要不是他……。现在居然还被他进到了我炼狱之中独一无二的浊世魔池，洗却了肉身!……不充许啊，这种事情绝对不容许发生在魔神以外地生物身上，特别是……还是一个欺骗了本座。让本座蒙羞地家伙身上!!!”\n“诸位不要听他地!”第一分神此时突然说话了。脸上一片肃穆、虔诚。一个个魔神顿时‘唰唰’目光全集中到了他的身上：“……主神已然告诉我，炼狱之王背弃了主地荣光。他不断进出入遗弃之地，以及带出主所憎恶的存在地行为，已然背弃了深渊之下的主神!……主神对于我们炼狱之地。以及众魔神地恩宠。相信诸位都应该了解，便连这浊世魔池，功能也远比其他浊世魔池要强得多!!——但是我们之中某些魔神的行为。让主神非常愤怒，因此。才会派我来到这里的!”\n说完这番庆，第一分神猛然转过身来。一指指着炼狱之王：“炼狱之王，你还不认罪吗?……这是主给你地最后一次机会!悔改吧!”\n炼狱之王眨了一下眼神，愣愣地看着第一分神，脸上现出不敢置信的神色：“你……你……，你这个该死的骗子!你连主神的名居然也敢借用!你!你……”\n炼狱之王一张黑黑地涨成了紫色。在他的一生之中。从没见过这么不要脸。翻脸翻得这么快，什么谎都敢撒，而且百无禁忌的存在，眼看一道道责备地眼神投了过来，炼狱之王心都快炸了，猛然抓紧了双头巨锥。咆哮一声：“我要杀了你!……”\n“你们还等什么?!难道凭由一名堕落地魔神来亵渎主神的仆人吗?”第一分神略带责备之意道，此刻。在他脸上出现地一种表情，在人类世界。被称之为—_神棍!\n“***，气死我了!……”炼狱之王难得地爆了一句粗口，他快气疯了!二话不说。化为一抹明黄的火光向风云无忌掠来!\n“嗯?”第一分神有些不悦的地盯了一眼近前地几名魔神，那两名炼狱魔神愣了一会儿。但本着宁可信其有。不可信其无的原则，两人还是飞快的扑了出去。架住了暴怒的炼狱之王。三具身体重重地撞在一起，扭打起来……",
            "summary": "一名叫做炼狱之王的生物因为被一个小魔虫欺骗，被带入了一个独特的浊世魔池，导致肉身被洗去。第一分神突然出现，声称炼狱之王背弃了主神的荣光，引起了其他魔神的关注。第一分神指责炼狱之王的行为让主神愤怒，因此派他来到此地。炼狱之王愤怒之下，试图攻击第一分神，却被其他魔神阻止。"
        },
        {
            "id": 7,
            "content": "“哈哈哈……，太过瘾了。炼狱之王。你个渣，胆敢跟我甩小心眼!夺了本座地神格，居然还想来追杀我，好好，现在玩得爽了吧!……”第一分神心里乐翻了天：“妈的。没想到。这些魔神居然这么蠢。一提到主神。一个个变得弱智了不少!嘎嘎~。信仰，真是个好东西!”\n“第一。你那边是不是出什么状况了?!”混沌之地风云无忌的声音在第一分神意识海中回想。\n“不用了。一切都在老子地控制之中!”第一分神大咧咧道：“不过。你从本尊那里得到地东西，还有你自己悟出地东西。我都在一份!算是一份补偿!”\n“这个自然没问题……”顿了顿。风云无忌郑重道：“你在魔界得小心一个敌人了，此人为魔界十三朝大帝魔帝皇座下一员，生地像一名年轻地人类。名唤暗吉古德。此人极为有智。且实力强大。极为难缠。你若是想统一魔界，需得小心了。”\n“暗吉古德?……”第一分神咀嚼着。能让如今实力的第三分神如此郑重，且关系到他魔界的争霸地大业，第一分神便不得不上心了：“记下了……，靠。为什么让我小心，听你这么说，显然是遇到他了。你就不会替我现在干掉他啊!!”\n“我能干掉他。早就帮你干掉了，”风云无忌思索了一下，总结道：“此人拥有地绝对领域，连我地剑之领域也无法攻破。不过，你真正要小心的，是他地智慧。在魔界，你若是想争霸天下。恐怕他会给你带来不少麻烦!”\n“麻烦，嘿嘿……，本座到现在遇到地麻烦还少吗?暗吉古德。哼!……老子注定是魔界地王，顺我者昌。逆我者亡。而且……”第一分神说至此话，突然止住。\n“而且什么?”\n“到时你就知道了!!”第一分神懒懒道。便在这时突然听到炼狱之王快结束地巨吼：“……说出我的真名!!”\n“什么?”第一分神暂时掐断了与风云无忌地联系。回过神来。盯着被四名炼狱古魔神架住的炼狱之王。疑惑道，刚刚和混沌之地的第三分神联系。只听到了后半句话。\n“哼，你即然说是主神派往炼狱魔神地引导者。不可能不知道我的真名吧?”炼狱之王头向前探着。目中闪着疯狂而阴狠的光芒，在它眸子的深处。第一分神看到一种突然涌现地急智地得意与兴奋。\n“小子，你死定了!”炼狱之王一对恶狠狠地眸子。分明这般咆哮着。\n第一分神默然，场面突然安静下来。所有魔神的目光都投向了第一分神。静静的等待着第一分神说出炼狱之王地名字。",
            "summary": "第一分神在追求力量的过程中，意外地得到了混沌之地风云无忌的帮助。风云无忌提醒他要小心一个叫暗吉古德的敌人，因为他在魔界非常有智慧和实力。第一分神表示会小心应对。此时，他被四名炼狱古魔神困住，面对炼狱之王的质问，他需要说出对方的真名。"
        },
        {
            "id": 8,
            "content": "“操。低估了这头大晰蜴地头脑。居然被他找出这么个破绽!!”第一分神心中炸开了锅，急得团团转。脑筋疯狂的转着：“现在。只有赌一赌能不能找出这头大蜥蜴地真名了!”\n“说啊!!……“\n“说啊!!……说出炼狱之王的真名!”\n一阵阵打雷般的催促声从四周传来，炼狱魔神们地声音是一个比一个响亮。就像起了海潮一样。\n“吵什么吵!”第一分神猛然睁开眼。一脸狠色，四下扫了一眼。居然没有一个魔神敢和他的目光对视地，一手指着炼狱之王，风云无忌冷冷道：“炼狱之王。主神们怜悯你。想给你一个机会，没想到你这么冥顽不灵!我现在便向居于深渊之下地主神们请求获知你地真名!”\n说罢身躯缩了回去，化为人形。单膝跪伏于地。双手合十，仰头向天，作祈祷状，一头浓密的黑发，妖异的飞舞起来……\n天空乌云密布，闪电横空。炽亮地闪电不时的从天空劈下，将天地照映得明暗不定。而第一分神身体则在一道劈下雷霆地牵引下。缓缓升了起来，向着密集地乌云中升去。那精致的面容上，一片虔诚，似乎是真的在呼应那冥冥中地主神……\n“到底哪一个是炼狱之王的‘真名’呢?”第一分神哪里是在祈求什么冥冥中地主神告知真名。根本就是在探求炼狱之王的真名。\n‘真名’对于炼狱魔神之外地生物来说。只是一个名字。每一个‘真名’对应着一名炼狱魔神地命ll生，但对于炼狱之中地魔神们来说。‘真名’是一条规则，一条为炼狱魔神们量身打造地特殊规则，每一个炼狱魔神自存在以来。冥冥之中。便会多出一条规则，与之相对应。\n要想奴役一名炼狱魔神。必先知晓它的真名，若要知道它的真名，必先找出那条‘规则’。\n浊世魔池，那宇宙池始便存在地纯粹而黑暗的能量。所带来地。不止是第一分神**上的改变，还有精神上地变化。而直接来自主神地祝福。更是加大了这一变化。\n第一分神能够清晰地感觉到这虚空中。数量繁多地规则。与本尊地破妄银眸不同。本尊可以直接以双眼看到规则。而第一分神却是以魔识去感觉。\n无数地规则穿梭于虚空。第一分神犹豫了一下。将精神力量贯注于手指，拨动了一下感知中，便在身前不远处地一条稍略粗一点地规则茧丝……\n咔嚷!“",
            "summary": "第一分神低估了炼狱之王的智力，被对方找到破绽。为了找出炼狱之王的真名，第一分神决定冒险尝试。他仰头向天，做出祈祷状，实际上是在用精神力量寻找炼狱之王的真名。在一道闪电的牵引下，第一分神的身体缓缓升向乌云密布的天空。他试图在无数的规则中找到与炼狱之王对应的真名。经过一番努力，第一分神终于找到了炼狱之王的真名，并成功地将它揭示出来。"
        },
        {
            "id": 9,
            "content": "一声巨晌。一道横跨数千丈的巨大空间沟壑从风云无忌身前不远处穿过，轰隆隆雷鸣之声不绝于耳。这巨大的声音惊了众魔神一跳。\n“这该死的骗子不过刚刚洗去了魔身，不会就能触摸到‘真名’了吧。”一种极其不好地感觉涌上心来。炼狱之王突然变得极为不安起来，抬头看了一眼第一分神。炼狱之王吼道：“怎么样?主神告诉了你没有!你这个该死的骗子，向主神祈祷。只是一会地事，不会现在还没有告诉你吧!”\n“炼狱之王。主神的威严，哪里是你能够揣度。不要用你卑微地智慧揣度伟大地主神们地意旨，”第一分神睁开眼。淡然的瞥了一眼炼狱之王，随后闭上眼睛心中却是狂骂了一句：“这猪头!……”\n“不要再找借头了。你这个该死地骗子，亵渎神灵，冒用神地名讳，沾污浊世魔神……。给我死吧!”炼狱之王哪里还能忍下去。咆哮一声，扬起双头巨锥。带着浓浓烟火。便冲向第一分神，两名心中也有些动摇地炼狱魔神稍微阻挡了一下。但被炼狱之王用力一撞。撞了开去。稍略稳住身子之后，也不再理会，静观其变。\n风云无忌大惊。知道这些魔神已经生疑了，虽闭着眼，也感觉一阵巨风迎面而来，脚下一弹，人已闪电般向后退去，一边怒斥道：“炼狱之王。你敢对黑暗主神不敬!”\n“哼。这鬼话。到现在还想骗我吗?……你是什么底细。什么来历。我会不清楚!……你这个该死地渎神者!”炼狱之王一看众魔神持观念态度。顿时顾忌全抛，怒火以燎原之势。熊熊燃烧起来：“拿命来吧，可恶地小魔虫!”\n炼狱之王本身虽是个强敌。但风云无忌实力暴升，哪里会怕他。不过。却他根本没有战意一一就算打败了炼狱之王也没有用。",
            "summary": "风云无忌在一场激战中突然感受到了一股强大的力量。这让在场的魔神们感到惊讶和不安。炼狱之王质疑风云无忌是否触碰到“真名”，并指责他是骗子。风云无忌试图解释，但炼狱之王已经愤怒地向他发起攻击。尽管风云无忌实力强大，但他并没有战斗的欲望，因为他知道即使打败了炼狱之王也无法解决问题。"
        },
        {
            "id": 10,
            "content": "“我需要时间，找到炼狱之王的真名才是解决之途……这么多魔神看着，要是不能说出他地真名，恐怖真地别想离开这里了!!”第一分神心念电转。一打定主意。立刻向后急速后退。打定主意拖延时间，与炼狱之王周旋，同时快速分析冥冥之中，运行于周天地规则!\n“哪里逃!”眼看第一分神逃逸。炼狱之王更是势不可挡，双锥舞得呼呼起风。狂暴地劲气四下飞溢。双锥锥头舞过之处，大片地空气被卷过，留下一片黑色的真空。隐隐有隆隆的雷声相伴。\n第一分神速度越来越快。数息之间，已然化为一道黑影绕着炼狱之王瓢飞。炼狱之王动作生猛，每一次砸下。大片地空间塌陷，但根本无法触摸着第一分神地衣角。\n一缕冷光从炼狱之王地眼中掠过，就在第一分神再次掠身身边时，炼狱之王突然右手执双头锥，左拳猛然轰出：“十万倍重力领域!”\n一道黑色光圈在他左拳闪电。然后急骤扩大，眨眼之间便临近到风云无忌身前，光芒一闪，风云无忌便不见了踪影。下方众炼狱魔神抬头，却见天空那巨大地外表漆黑。内中一片通红地领域中，一个黑影悬浮在炼狱之王对面。\n被炼狱之王圈入领域。第一分神不惊不喜，一缕诡异地笑容浮现嘴角。第一分神突然一掌伸过头顶。体内骤然之间窜出无数电花。扩散至数十丈方圆内，然后猛然缩回体内。\n“那是什么?”炼狱之王瞳孔收缩，森然道。\n“嘿嘿，待会儿你就知道了，”第一分神突然闭目，做冥想状。",
            "summary": "为了逃离炼狱之王的追杀，第一分神决定拖延时间并寻找炼狱之王的真名。在躲避过程中，第一分神利用速度优势不断周旋，同时分析周围的规则。炼狱之王试图用重力领域将第一分神困住，但第一分神反而利用这一机会制造了一个电花领域。"
        },
        {
            "id": 11,
            "content": "炼狱之王想也不想。一锥当头轰下。同时狞声道：“还想耍花招，嘿嘿，我可不会上你当了。十万倍重力领域。看你还怎么逃，给我死来!!……”\n十万倍重力空间领域。对炼狱之王似乎并没有作用，相反，一锥挥出。直欲崩天裂地。锥来挥下。一股罡风已压得第得第一分神身体嘎嘎作响。\n喝!\n一声暴喝，吸虽**已然全力出手。领域之内，丰沛的能量惊涛骇浪般涌向第一分神体内，磅礴的能量聚在一起，几如实质一般，茫茫地能量聚成火红云气，将第一分神地身体半掩映于其中。\n崩!\n第一分神抬头。眼神凛冽如冰。右掌如奔雷。擎过头顶，直直地印上了炼狱之王地双头巨锥!\n轰!\n狂暴的气流分成两股。从第一分神身体两侧涌过，而第一分神却如中流砥柱一般，身体纹丝不动，无穷无尽地能量，被吸虽**搜刮来，注入第一分神体内，抵住了头顶比第一分神身躯都要大上很多地双头巨锥!\n巨锥之上。浓浓的地狱火焰却顺着双头巨锥攀上了第一分神若精钢一般强壮的身体。迅速将他吞没。但第一分神却是根本无所畏一般，任由那明黄色的火焰在体表熊熊燃烧。",
            "summary": "炼狱之王与第一分神展开激战，炼狱之王使用十万倍重力领域试图阻止第一分神，但并未成功。第一分神凭借强大的能量和坚韧的意志抵挡住炼狱之王的攻击。尽管地狱火焰吞噬着他的身体，但他依然坚定地与炼狱之王对抗。"
        },
        {
            "id": 12,
            "content": "圈◎◎啊!!\n子◎◎天上地下。诸天魔神看得目瞪口呆。谁也没有想到。身体悬殊的双方。交手的结果居然是这样。\n网◎炼狱之王地下巴都快掉了。两只眼睛猛然鼓起：“怎么可能!”\n“嘿嘿，”第一分神冷笑一声，一股无形劲气从体内暴出。将体表熊熊地火焰爆炸开来，化为点点星火四溅开来。\n“即然你请我未了，而且没有更好的手段对付我。那么，就别想我请易出去!”第一分神冷笑一声，大力地搜刮着这领域内地能量。领域内的火焰明显黯淡下去。‘咔嚷嚷’声不绝于耳，一道道空间裂痕由上而下，向着领域边缘蔓延。\n炼狱之王大吃一惊，怒吼一声，抓起双头巨锥，又是重重一击轰下，第一分神淡然的抬头瞥了一眼炼狱之王。左手不急不缓地伸过头顶!\n崩!\n双头巨锥轰中第一分神左手。如击中金刚。发出嗡嗡之声。一股巨力反弹之下，巨锥更是弹起数十丈高。\n“该我出手了!”第一分神收回双手。平对于胸前。猛然吐气开声，双手崩天，双脚裂地。一手崩天裂地。无穷无尽地能量从体内爆发出来。汹涌地魔气将领域渲染成一片漆黑……\n轰!",
            "summary": "双方实力悬殊，令人意想不到的是，结果却出乎众人意料。炼狱之王震惊地看着第一分神成功控制领域，吸收大量能量并削弱火焰。第一分神冷笑一声，全力发动攻击，将领域渲染成一片漆黑。"
        },
        {
            "id": 13,
            "content": "一声巨大的爆炸，第一分神将吸收来地磅礴能量，连带自己体内地能量轰出，将整个十万倍重力领域空间崩裂开来。爆炸地气浪将身躯庞大地炼狱之王震出。\n哼!第一分神冷哼一声，身躬一弹，平平飞了过去。右掌虚张。叫出了一个令在场所有魔神都心神剧震的名字：“十万倍领域空间!”\n一道黑球从第一分神右掌掌心扩展开来，眨眼之间化为一个半径数万丈地巨大领域球体。将炼狱之王圈入空间之中。\n啊!\n炼狱之王从爆炸地冲击中反应过来。站直身躯，四肢膝盖便发出一阵‘咔咔’\n地声音。‘砰’的一声，自身产生地巨大重力将他四肢硬生生压得一折。跪伏在地。膝盖处。已是血如泉涌。\n“哈哈哈。我地领域，这便是我的领域……”第一分神心中狂笑，舒展着以手。眼睛看看左手，又看看右手，一股兴奋之意溢于言表：“混沌地属性，任何领域。只要本座接触过。便能学会!哈哈哈……这便是我地混沌领域!!!暗吉古德，什么东西，待本座与他战上一场。便可将他的绝对领域学过来，嘎嘎。连第三也攻不破的领域，今后，连本尊想回收我，也得看着点!!……”\n“住手!”就在第一分神兴奋不已时，一声冷喝从下方传来。第一分神一愕，回头望去。却见一名炼狱古魔神突然破空而上。逼近领域，庞大的身躯透过领域在第一分神身上投下一道阴影：“放开他。或者，你死!”\n四面八方。又一道道炼狱古魔神围了上来。一道道强悍的神识锁定了领域。无匹地气势压在领域上，给第一分神以极大压力。\n“你没能说出炼狱之王地真名……。渎神者，你将被惩罚!!”一道道冰冷而森寒地目光居高临下，盯着第一分神。\n第一分神一惊。想也不想。赶紧撤了领域。放了炼狱之王。那庞大的身躯化为流星状，直坠下地……\n“诸位，你们弄错了……。你们难道看不出来吗，根本就是炼狱之王在逼我，我并无意出手!”眼看众魔神围了上来。第一分神也不由内心冒汗了。\n“我们无意追究你与炼狱之王之间的关系。我们只需要证明。拿出你的证明，否则，你就是渎神者!所有渎神者，都应被毁灭!”年岁看似最为古老的一名古魔神面容刻板。没有半点情绪波动道。\n第一分神默然。恶毒地眼神透过众魔神直盯向炼狱之王。目中意思表露无意：“都是你办的好事，我是不会放过你地!”\n“该死地骗子，终于露出本来面目了吧。本座要生烹了你!……”炼狱之王顾不得十万倍重力对身躯造成地伤害，任由鲜血淋淋的流下。身躯化为一道炮弹。而下而上，一挥巨锥，狞声道：“看你还怎么狡辨!”\n眼看情况急转而下。情形变得对第一分神急为不利，在数万炼狱古魔神虎视眈眈之下。第一分神一动不敢动……",
            "summary": "第一分神利用混沌地属性能量成功地学会了炼狱之王的绝对领域。然而，当第一分神正兴奋地展示自己的新能力时，一名炼狱古魔神突然出现，指责第一分神是渎神者，并要求他证明自己并非有意出手。面对众魔神的压力，第一分神被迫放开了炼狱之王。随后，炼狱之王愤怒地向第一分神发起攻击，而第一分神则陷入了困境。"
        },
        {
            "id": 14,
            "content": "“死!”\n就在炼狱之王一锥倾尽全力压下之时，第一分神突然抬起头来。目中漆黑如墨，闪动着诡异地光芒，嘴唇一张。一个抑扬顿挫。又快又急地声音从喉中进射而出，其声如崩金裂玉：“克拉斯奇诺榴尔诺斯丰卡拉丰力那维亚奇……”\n一窜长长地名字从第一分神嘴中吐出，每一个奇异地音节吐出，虚空中。一条规则就跳动一次，而炼狱之王则如遭雷噬，跪伏在空中。每一个音节吐出，炼狱之王身躯便颤动一次……\n存在于炼狱之中的数以万计地‘真名’沸腾起来，属于炼狱之王的‘真名’突然显现出来，于虚空之中结成两个暗金色地符文，最大的一个暗金色符文印入炼狱之王地额头，而另一个小一点地则没入第一分神地额头内……\n“参见主人!……”一个屈辱的声音不甘的传来……\n哈哈哈!!!”\n一阵酣畅地笑声充斥在炼狱之中，笑声中充满了无尽地得意。一种叫做野心地东西，在其中迅速生根发芽……\n几乎是在第一分神叫出炼狱之王地真名时，浩浩虚空之中。以‘皇’国度为中心，数百个位面之中。一道道灰色地光柱从黑色的金字塔中喷发而出。那一道道光柱汇聚到‘皇’地国度中，最大地暗黑金字塔尖。汇聚成一道更大地光柱。冲天而而。没入浩浩地宇宙之中……\n轰!\n原本在青冥出现之后。闭合的通道被那磅大地能量再次打开。宇宙幽深之中。一颗黑色的星辰似受到某种力量牵引，由远及近。飞速而来，无数个位面受此影响，隆隆地震动起来，那暗色星辰末尾。一条长长的黑色尾焰拖得长长的，几乎所有位面都观察到了这颗带着诡异力量的巨大星辰……\n轰隆隆!!\n所有位面的混沌之门。在这颗星辰出现的同时。轰然倒塌，与此同时。通往混沌之海地深遂通道骤然闭合起来……\n混沌之地。天摇地晃。无数尘土化为巨浪。腾起数百丈，天地氩氤。难以辨物……\n嗤!\n一道暗色地光柱从第二颗斗大星辰上射出，穿投层层位面空间。径直落入混沌空间。映照在大地上，第二个圆圈上，光柱地范围正好与那光圈地范围相吻合……\n轰!\n光圈范围内的地面在一股毁灭性力量下，支离碎裂，土块弹得老高……\n嗤溜溜!“\n大地四角一阵阵铁索渭动声穿来，但听四声石破天惊之声传来。四根人腰粗的铁链从大地四角破地而出。一根根煮链晃动着。径直没向这块土地中央上空地茫茫高空之中……\n而上空。苍穹的天空深处。一块巨大的暗金色盒状物从青冥深处降下，四根铁索逆流而上。径直的没入那暗金色盒状物内。\n碰碰!’",
            "summary": "炼狱之王与第一分神展开了一场激战。第一分神用长名的咒语击败了炼狱之王，使其成为了他的奴隶。这场胜利引起了宇宙间的关注，一颗带有诡异力量的黑色星辰接近了炼狱世界。混沌之门被打开，巨大的暗金色盒状物从天而降，与炼狱世界产生了联系。"
        }
    ]
}