{
    "chapter_title": "第四百六十四章 天下‘布’武(二) ",
    "chapter_summary": "剑域的武学吸引了许多太古高手，他们试图创造更多奇迹。意念剑体**这一功决源于圣殿底武学圣藏，虽然只公布了七层半，但仍引起了广泛关注。同时，风云无忌和他的弟子们正在等待一个特殊时刻的到来，以便采取下一步行动。在另一个场景中，一个由铁索构成的国度充满了忙碌和紧张氛围，这个国度的主人是一位强大的神祇，他正在关注恶魔们的工作。在这个神殿中，另一位强大的神祇“皇”与“本尊”共同探讨着力量分享和神力运用。“本尊”通过掌握时间规则和力量逆流，不断推演和提高自己的能力。而“皇”则在寻找“本尊”的破绽，试图夺回失去的力量。此外，还描述了一个名为“魔猿变”的规则被分享给了风云无忌，但这并没有满足他在魔界的诉求。随后，魔界出现了一个新的角色，带来了关于灵魂的交易，引起了本尊和风云无忌的兴趣。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "大震动，积雪飞扬，战帝行宫前的层之下，一排排高低不一的冰墙从积雪下破而出。冰墙外，寒气氩氤，一道强大的神识从战帝行宫中破空而出。径直没入那一排排冰墙内。\n‘战族武学’。\n在第一面冰墙上，只有龙飞风舞四个大字。随后一阵咔嚓脆响声传来，第一面冰墙后墙体上。浮现出密密麻麻。由浅到深的武学功典。\n几乎是同时。剑阁山下。按八卦方位，排立了八面千余丈高巨大黑岩。在八块黑岩中央。一块巨大岩石矗立其中，正面是力贯岩体的四字‘剑域武学’，背面。则刻着密密麻麻绳头小字，正是剑域镇阁武学。‘意念剑体**’\n风族。巫族，都以无上法力调出下岩体。刻铸了本族的强大功法。\n而圣殿则是将所有武学都开放，在圣山山体上。刻满了许许多多修正过高级武学……\n相比而言，法修则不需如此做为了。天下修法者几乎全部集中在黄金城。所有法祖道统，真正的继承人，并不多。就算是圣者也只是继续了一部分。而其余却是资质所限。无法掌握，对法修来说。只是多了几篇互相传阅的金属‘竹简‘——法修与武修还是有些差别的。",
            "summary": "战帝行宫前的冰墙突然破雪而出，一股强大的神识探入其中。冰墙上显现出战族武学，包括龙飞风舞和密密麻麻的武学功典。与此同时，剑阁山下也出现了剑域武学和剑域镇阁武学。风族、巫族也各自展示了本族的强大功法。相比之下，法修们集中在黄金城，共享法祖道统的高级功法。"
        },
        {
            "id": 1,
            "content": "在各方公布武学功法时侯，每一方都有一名古怪男子闭目盘坐一旁，一动不动，即不参详功决，也不修习功法。只是冥想不动——这些人。正是风云无忌征得圣者同意后。提前派往各方的法修。他们在灵魂与意识上都有着很高的造诣。都能如风云无忌一般。轻易把灵魂融入虚空之中。\n功法公布。一个最大的担心。便是人类功法流传入魔界魔族手中。魔界虽然绝大多数种族都无法修习人类的功法。你炼狱魔神之类的。是绝无可能修习人类武学。但是也不排除有些种族是可以修习人类武学，例如风云无忌曾遇到。身体构造与人类极其相似的魔女族。\n人族如此大动静。不可能不会引起各方注意。魔族在太古除圣殿以外方奸细是否完全清除干净，还不可知，但毫无疑问，武学功决的泄露在所难免，风云无忌唯一能做的。便是借由法修中一些强者灵魂融入位面。体察灵魂本源能力，来监视所有前来参详功决‘族人‘，只要发现伪装成族人的‘魔族’，立即击杀——这也是避免主要太古功法外修所能做的最大的措施的。对于那些一方镇派绝学之类功法，更是严格杜绝‘魔族’潜入盗取可能。像刻有意念剑体**的那块岩石。风云无忌便留了一丝神念在上，只要任何非人族的所在靠近，便会立即被发觉。\n太古存在过亿亿载，太古武学体系雏形的建立，也过了很漫长的时间了，许多人在飞升后，早已选择了某种功法。并且修习到了一定程度，若是转而重修其他功法。困难重重，许多顶级功法对于这些重新修心者来说，需要散功。一切重头开始。且不论此中的艰辛。单单是散功这点。便有可能在体内真气泄尽时侯，躯体瞬间化为飞灰!所以。对于许多已经修习了太古武学高手来说。即便再遇到高级功典，能否修习，却也是要看运气。\n再加上。出于对功法外流魔族及部分私心的考虑。太古始终没有过一次真正意义上武学大公布。即便是圣殿下武学，也存在的某大的缺陷，而且许多顶尖功法。如战帝的心法，便是绝对不可能在圣殿找到的。",
            "summary": "风云无忌为了防止人类武学功法流入魔界，提前派遣了一些擅长灵魂的法修前往各方。这些法修在灵魂和意识方面有很高的造诣，可以轻易地将灵魂融入虚空。当武学功法公布后，他们会监视前来参详功决的族人，一旦发现伪装成族人的魔族，就会立即击杀。同时，为了防止魔族潜入盗取高深功法，风云无忌还在一些关键地方留下了神念，以便及时发现非人族的存在。然而，由于太古武学的复杂性以及人们对功法的私心，武学大公布的想法从未实现，甚至连圣殿下的武学也存在缺陷。"
        },
        {
            "id": 2,
            "content": "但这一切。在风云无忌不久前。创立并且公布一项将所有真气，还原成最基础最本原真气后。得到了解决。\n这一次太古大批顶级武学公布。立即在太古引起了轰动。由剑域流传出去‘还原心法’。让这一切变成了可能，大量太古高手聚集到各个武学功决公布方。这其中不只有大量自由派系高手，也有其他一些对某些武学仰慕已久各方强者。许多一心潜修的高手也被惊醒，从潜修出走出，\n六方公布功决，只是起一个抛砖引玉作用，剑域，刀域。以及各方公布功决处，都另外立有数个空白墙体，便是借以让各方高手在此留下自己顶尖武学的。\n剑阁崖顶。风云无忌长身而立，狂风吹过，衣袍猎猎舞动。剑阁下，密密麻麻的人群汇聚。\n“我最初目，总算是达到了……”风云无忌看着下方深为各方行为感动，各自在石碑上留下自己珍藏武学秘录各方高手，感概道。\n“师尊，这两年从四方汇聚到剑阁人越来越多了……”迟伤站在风云无忌身后。略有些兴奋道：“整太古。就以剑域和刀域的参详功决的人最多。在剑域。留下自己功决人最多。”\n“是啊。去除光明与黑暗主神，人族浩翰的武学。应该是三族中最强了，”独孤无伤感叹道：“很早就明白太古武学浩翰。但直到这一刻。才是如此感受到这种浩翰啊!”\n剑阁山下，在那按八卦位置记录功决黑岩外，矗立着无数小的碑林，一些太古强者，自觉身怀武学并不比黑岩上差。便在那些黑岩旁边空上，摄出下岩层，化为碑状，在上面亥!i上自己的武学功法。这些碑林同样按照强弱层次，由外到内排布，越向内。功决愈强。",
            "summary": "风云无忌在太古创建了一个名为\"还原心法\"的方法，将各种真气还原成基础真气，解决了这个问题。这一举动引发了太古的轰动，大量高手纷纷来到剑域等地，分享自己的顶尖武学。风云无忌感慨自己的目标终于实现，剑阁山下的碑林逐渐形成，展示了太古武学的浩翰。"
        },
        {
            "id": 3,
            "content": "风云无忌十分清楚，剑阁如此受欢迎，并不是因为剑阁武学的浩翰或强大。认真说来，剑域武学非常有限。便是论精湛程度来说。以黄金战决为例，这等强悍的护体功法，强过不会很多，但绝不是没有，而剑域一些其他功法。与其他一些势力相比。以战族为例，剑域便比不上。\n剑域如今名动天下。但论实力。整体而言，未必强过战族。\n剑域真正的吸引力。却是来自于自身创造奇迹，百万年的时间。造就了一等一的顶尖存在，功力直逼至尊，号称神魔之战后，最有可能成为第五至尊存在。\n追探奇迹背后的奥妙。意念剑体**。呼之而出。\n在八块黑岩中央巨大碑体年。风云无忌将意念剑体**来源清楚叙来，意念剑体**，为我从圣殿底武学圣藏中发现的一残缺口决衍变而来。几经推演与完善终成如今所叙功决，意念剑体**共有九层。如今。我已推演几近第八层，待完全确立之后。再次第八层武学功决刻上。\n就此次公布武学之中，宣称有九层，但公布只有七层半，但同时引起众多高手关注的，世．唯有风云无忌的意念剑体**而已。\n尽管宣称还未完成推演。但同时依然让诸多太古高手狂热功，追究本原，也只能归根于风云无忌武学奇迹——七层半近八层武学心法造就了一名实力几近至尊强悍存在，那么完整九层心决该是如何的强大呢?只是想一想。已足以让人惊心动魄了。\n剑域，数以百万批量的太古高手研读着意念剑体**口决。同时，圣殿下武学也迎来了一波热潮，许多从飞升之后。初步选择武学后。再也没有踏入圣殿下太古强者。终于使用了二次进入圣殿下的权力。\n风云无忌碑上所说圣殿武洞中，那最初刻于石壁上残缺功决迎来了大量高手观阅，两相比较，结论非常明晰：同种同源。但功决不同!\n感许是感于风云无忌的无私。也若许是出于其他原因。总之。剑域的八卦石周围，迎来的数量繁多。几若星海碑林。\n俯0攻着这些碑林。风云无忌喃喃自语道：“时间啊……。若是时间足够话，这般多的完整功决。不带丝毫保留的功决，该能造就多少高手啊!!”\n身后众人闻言默然，时间啊……。众人怀着复杂的心思仰望着天空四颗星辰。神魔会留给人类，足够时间吗?……\n“师尊。下一步，我们该怎么做?”\n等待!”\n等待?”\n是的，等待。等待那一刻的到来……”",
            "summary": "剑域的吸引力并非来自其武学的浩翰和强大，而是因为它创造了奇迹，如意念剑体**这样的顶尖存在。剑域的武学与战族相比并不占优势，但其创造的奇迹吸引了无数太古高手研读。意念剑体**这一功决源于圣殿底武学圣藏，虽然只公布了七层半，但仍引起了广泛关注。剑域的八卦石周围，大量的太古高手在研究这些功决，希望能创造出更多的奇迹。风云无忌和他的弟子们正在等待一个特殊时刻的到来，以便采取下一步行动。"
        },
        {
            "id": 4,
            "content": "一片漆黑的片状宇宙倾角里。一个铁索架构的国度静悄悄躺在一角。静静发展着，整个国度一片繁忙。无数恶魔正在这片国度里紧张的工作着，没有人敢偷懒。因为。这个国度的主人，正在俯0攻着它们。\n宏伟神殿之中。‘本尊’表情冷漠坐在宝座在。银白的双眸上无数光影变幻，每过一段时间，本尊便会慢慢的伸出手掌，在身前轻轻划过，而此时。安坐一旁‘皇’总会全神的盯着。紧张之中。微微带些愤怒。\n混沌之。古怪的‘风尊‘一剑掷出时间之剑。同时引爆了混沌之，然而这一切，都无法困扰实力强大若’皇‘和’本尊这般的强大存在。\n‘皇’操纵空间的能力已达出神入化步，便是本尊也有所不及，但是再强‘操纵空间’能力。也强不过本尊的一个‘时间静止’。\n尽管不愿意与人分享，但在‘本尊’抢先拿到‘时间之剑的情况下’，‘皇’只得接受了与人分享神力事实。\n本尊似乎对‘皇’的愤怒与出手可能性做过分析，最后选择了最佳，从时间之剑中分离出‘时间逆流‘规则部分。以及时间之剑从战场上收集到的三分之一神力。剩余部分全部送还了’皇‘。期间并无半点犹豫或不舍。似乎这并不是什么非常重要东西。\n本尊的手掌轻轻在身前虚空中抚动，每次抚过。都会在虚空中。带出一片滟潋水波状的波纹。同时一固圈极淡极淡波纹向着四周扩展开去。每次本尊手掌自身前拂过。整个神殿内的光线都会变得迷离起来。\n宇宙之中无日月，本尊新得‘时间’在逆流方面规则。一意化万识的能力。全力推演着，与风云无忌模拟能力相比。‘本尊’的时间之眸效用。却是要强多了。这是一种本体与仿体之间的差别。\n手掌抚过。再休息，再抚过，再休息……，本尊不断做着这些看似意义不明简单动作，动作极其缓慢，每次做完之后。本尊的漠无表情的脸孔上，都会显得有些苍白，带着几份淡淡虚弱，就像是力气耗尽一般，‘皇’似乎一直在找寻‘本尊‘破绽，然而’本尊’始终遵循着某种节制，每当虚弱症状出现后，立即停止修练。转而在意识海中进行漫长而繁复的推演。‘皇’始终找不到下手机会。\n在太古开始平静下来，各方静静的参研公布出来的日子里。‘本尊’则偏安在宇宙一角，静静推演时间规则，无日无夜……",
            "summary": "有一个由铁索构成的国度，这里充满了忙碌和紧张的氛围。国度的主人，一位强大的神祇，正密切关注着恶魔们的工作。在这个神殿中，另一位强大的神祇“皇”与“本尊”共同探讨着力量分享和神力运用。“本尊”通过掌握时间规则和力量逆流，不断推演和提高自己的能力。而“皇”则在寻找“本尊”的破绽，试图夺回失去的力量。在这漫长的岁月里，两位神祇都在各自的道路上不断进步，寻求更高的力量。"
        },
        {
            "id": 5,
            "content": "神殿外，攀沿在数以万计纵横交错铁索上的恶魔们最近越来越感到不安了一直是‘至高存在’所居神殿，时不是散发出一种诡异而危险波动，每隔一段时间，都会变得模糊不精，就像是刚刚画完。水墨还没干，便给人在宣纸上用力摸了一把。\n‘皇’无时不在威严。让这些恶魔不得不把心中疑惑暂时压在心底。\n神殿之中，本尊手掌抚过虚空，大片的物什都会变得模糊不清。而且这种神秘力量的影响范围正变得越来越大。\n呼”\n神殿中。本尊再次伸出了手掌。‘皇’顿时变得非常紧张，死死盯着‘本尊’手掌。一股异样力量笼罩了半个神殿。随着本尊手掌划动，两个宝座以及台阶外面。连同那些连接到神殿顶端的巨柱，随着本尊手掌抚动，全部分解开来。回复到最，这股波动继续向外扩展，大殿外，时间蓦然一滞，片状宇宙突然沦入无声状态由——\n无数繁碌劳作恶魔身躯突然僵硬，连带神殿顶端那巨大神像散发的光芒也静止下来。随后，时间倒流。一个个在纵横交错铁索上攀沿恶魔一个个以惊人还度倒退回去，连带一个个狰狞恶魔雕像身上古怪小物件也迅速脱落……",
            "summary": "恶魔们因感受到危险的波动而感到不安。神殿中的本尊正在散发一股神秘力量，影响范围逐渐扩大。当本尊再次伸出手掌时，皇变得非常紧张。一股异样力量笼罩了半个神殿，随着本尊手掌划动，神殿内的宝座、台阶和巨柱都分解开来。这导致神殿外的恶魔们和时间陷入静止状态，然后时间倒流，恶魔们和神殿内的东西都恢复了原状。"
        },
        {
            "id": 6,
            "content": "本尊身畔。原本偏过头紧紧盯着本尊手掌的‘皇’似快放般，回转了过去，脸上的表情。也由最初紧张与愤怒。转为初始漠然与平静。\n“本尊，你答应我事情，办的怎么样了?”一个遥远的声音穿透时空。在本尊脑海里响起。\n本尊划动的手掌微滞。原本身躯倒退的恶魔立即以惊人速度前进。那一个个黑色狰狞恶魔雕像。身上也多了许多古怪的不明意义的小物件。无声的状态被打破，恶魔们喧嚣声重又爆发出来。一切又恢复到正常状态。\n‘皇’身躯一震。似乎此时才会过神来。看看‘本尊’——本尊手掌已然收回。又看看神殿，‘皇’脸上出现一种不解的疑惑状，似是感觉自己忘记了什么本不应该会忘记的东西。\n本尊以沉默回应第一分神的询问。\n虽然见不过面，但灵魂的联系让第一分神感应到本尊的‘目光’正传透时间投注在自己身上。目中分明表达出一个简单的词：!\n“嘿嘿，你给第三分享了那么多规则，远远早过我。这可是有些不公平，我要求补偿，而且，当初在斯提拉古战场。你可是答应过我一个要求的，你不会忘了吧?”魔界一分神一边通过灵魂与本尊联系。一边翻身从炼狱之王额头上轻飘飘坠落来，在他身上，是一座与炼狱之王身躯同高庞大宫殿——这是一个魔帝宫殿，只是这一刻，因为第一分神的到来而转眼易主。\n宫殿周围。密密码码的魔族匍匐在，战战栗栗的排在魔殿两侧，魔宫周围，密布着一个个巨大陷下去脚印。每个脚印下都是一片血肉模糊。这都是炼狱之王杰作。以炼狱之王的体重。一脚下去。悍有不松碎魔族了。\n一边享受着被万万小魔头敬畏的快感，第一分神一边不无遗憾的想道：“要是这些小魔头都换成大魔头，那该多爽啊!……”\n就在第一分神感概不已的时侯，宇宙虚空中。本尊随便从风云无忌脑海中捡了那份‘魔猿变’，扔给了第一分神。随后不再便不再理会第一神了。\n第一分神(视野转回魔界。以后便以风云无忌以代称第一分神。)刚刚踏入魔殿门口脚步顿时停在了空中，大篇幅的功决一股脑被本尊塞到了第一分神脑海里。\n“魔猿变……，”风云无忌(第一分神)眼中露出丝毫之色。很快太古魔猿的形像浮现脑海：“原来是变成那个家伙……。有意思。咦?居然是第三悟出来!!!”\n“本尊!!!……”风云无忌愤怒咆哮声轰传虚空，在本尊灵魂中回响，但换来的只是本尊无视。\n“这根本是变相偷懒……，真不知三分神怎么会分出这么个东西。哼!就像个陌生人一样!”风云无忌愤愤道：“不过，这魔猿变。可真是个好东西，第三悟性。还是那么好啊。啧啧……”\n“大，大……人。饶命啊……”一个颤微微声音从魔殿内传入风云无忌耳中，风云无忌一腾，随后摇摇头，将脑中的杂念去除。这才仔细打量起身下这个魔帝来——-}匣显然。炼狱之王出现，让这个家伙怕的快疯了。只是一心想活得一条命。\n风云无忌脸上很快换上了一副威严表情，冷冷盯着身下魔帝。不急不缓道：“饶命?很好。本座正是用人之际，若是你真很安份。并且忠心效重本座的话。本座倒是可以考虑饶你一命。”\n“我可以发血誓。我会很忠心!”那魔帝赶紧抬起头来，说道。\n“血誓倒不必了，本座对于你这种货色实在没什么兴趣。要是个魔神，说不定。本座倒会稍微花上一点心思，收了你一魂半魄。”\n“不知道主人对于我的灵魂与帮助，是否感兴趣!”魔殿外。一个平淡若水，洒脱不羁的声音遥遥传来。",
            "summary": "本尊与他的两个分神（皇和风云无忌）进行着一场对话。原本紧张的皇回转过身面对本尊，询问他答应的事情办理得如何。本尊回应沉默，而风云无忌则在魔界要求补偿，提到当初在斯提拉古战场的承诺。本尊没有回应，而是将一份名为“魔猿变”的规则分享给了风云无忌。这让风云无忌感到不满，他在魔界愤怒咆哮，但本尊并未理会。这时，魔界出现了一个新的角色，带来了关于灵魂的交易，引起了本尊和风云无忌的兴趣。"
        }
    ]
}