{
    "chapter_title": "第四百六十五章  风云之子 ",
    "chapter_summary": "风云无忌试图杀死佩里斯，但佩里斯成功地求饶并为风云无忌效力。风云无忌怀疑佩里斯另有目的，但佩里斯解释这是对他的考验。风云无忌识破了佩里斯的跟随并质问他有何企图。佩里斯承认有所图谋，但风云无忌暂时并未杀死他。随后，风云无忌命令其他人处理佩里斯的尸体，威胁他们若惹怒他将全部杀光。佩里斯努力表现自己的才能，但风云无忌对他并不满意。风云无忌成为一个新的统治者，他的手下感到恐惧。风云无忌通过杀戮魔决修炼，感知到杀戮气息的方向。他发现了一名被猪妖魔族追杀的魔女，她的怀中抱着一个可爱的婴儿，他意识到这个婴儿是他的孩子。风云无忌震惊于这个发现，而佩里斯则在一旁观察。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“是吗?”风云无忌瞳孔收缩，目中一片危险的光芒破眸而出，身躯猛的一转，右手伸出。吸虽**已然破掌而出。佩里斯就像一个破娃娃一样，飞起来，没入风云无忌手中。\n五指蓦然收缩。佩里斯脖子便越收越紧。一阵‘咔嚓嚓’的脆响从佩里斯脖子处发出。风云无忌一脸狰狞：“暗裁者会出现。你早就知道吧?哼!你即称愿俯首于我，又不愿尽心效力，本座留你何用!”\n佩里斯神色不平。任由风云无忌扣着脖子的手越来越紧，神色从容道：“现在杀也是杀，让我为你先效力一段时间，不满意了再杀，也是杀，主人有雄霸魔界的大志，应当不会不明白。如何才是最正确选择吧!”\n“嘿嘿。本座从来不收没用的东西，比如他……”风云无忌突然指着上浑身战栗魔帝。一掌拍下。那魔帝悚惧。刚欲反抗，一股极大吸力从上方传来。体内精华瞬间化为雾状没入风云无忌掌心。只留下个干瘪的新鲜骨架子摇晃两下。倒瘫在，骨架子上。还冒着腾腾的热气。只看得佩里斯心中也是寒气大冒。\n“佩里斯，你是个聪明人，但本座也不是什么废渣，你投入本座名下，也不过是另有所图，嘿嘿，你出身暗裁所，对那里应该有所了解，而本座此次被困遗弃之，均是拜暗裁所所赐。哼。这般说来。本座倒是不能杀你了!”\n“主人说正是。而且……。那未尝不可视为我对主人的考验。杀戮魔决本是魔界一大传奇，若是被区区审判者弄死了，那主人恐怕下场也与其他杀戮传承者无异。最终都逃脱不了被杀的命运，如果是这样的话，也就不值得我佩里斯效忠了，更谈不上帮助我一统暗裁所了……。当然，做为回报。主人会得到我全力辅佐——你会发现。你一统魔界之路，绝对少不了我的辅佐。”",
            "summary": "风云无忌试图杀死佩里斯，但佩里斯巧妙地求饶并承诺为风云无忌效力。风云无忌怀疑佩里斯另有目的，但佩里斯解释这是对他的考验，并表示愿意全力辅佐风云无忌一统魔界。"
        },
        {
            "id": 1,
            "content": "风云无忌冷笑：“本座就知道，你从本座再次踏进魔界起，就一路追随而来，必是有所图谋，本座果然没有看错。不过……”\n风云无忌蓦然一掌摄住佩里斯的身躯。猛然甩了出去。‘轰’的一声。佩里斯身躯像个破布袋一样。重重撞在幽深魔宫墙壁上，整个魔宫都剧烈抖了一下，发出籁籁声音。同时一缕血迹从佩里斯嘴角流了出来。风云无忌恼他明明发现有人对他设了陷阱，佩里斯事先发现了。却没有提醒。说话的态度又让他极其不爽，以暗劲震伤佩里斯内腑，让他留了点血。\n“不错，本座暂时还不会杀掉你，不过。你下次若是再顶撞本座。就不是这点小惩罚了。要想让你活着，却生不如死。本座多的是方法!”风云无忌冷冷道。随后转过头来。不再理会佩里斯，径直对外喝道：“这里除了这该死魔帝，还有谁能说上话。叫两个人进来。把这尸体搬走了!速度快点，惹恼了本座，将你们全部杀干净——反正也不过是一掌事!”",
            "summary": "风云无忌识破了佩里斯的跟随并质问他有何企图。因不满佩里斯的态度，风云无忌用暗劲震伤了佩里斯的内腑。佩里斯承认有所图谋，而风云无忌暂时并未杀死他，但警告他下次再顶撞将面临更严重的惩罚。随后，风云无忌命令其他人处理佩里斯的尸体，威胁他们若惹怒他将全部杀光。"
        },
        {
            "id": 2,
            "content": "“是，主人。我明白该怎么办，”佩里斯把身体从墙上的塌陷中拨了出来，触及风云无忌强势背影，目中掠过一丝异样的神情。随后恭恭敬敬单膝跪了下去。\n“本座很欣赏有才人，不过，这魔界可大着。什么都缺。就是不缺人!……佩里斯，如果再有下次。你就准备形神俱灭吧!”风云无忌没有回身，冰冷而霸道声音直接在佩里斯耳边响起，那语气，让佩里斯毫不怀疑，即便自已有通天之才。若是再有下次。恐怕风云无忌根本不会管这么多，径直将自己击杀。\n“不愧是魔界最富传奇杀戮传承者，连魔界号称有进无出的遗弃之。都没法阻挡他，不但如此，回来之后，更是实力大涨，杀戮魔决。果然不愧是传说中顶级魔功。如此，我的大事也有望了!一个潜力近乎无限的杀戮传承者。以及他背后隐藏庞大势力……，强大力量啊!“佩里斯心中念头百转，脸上却是越发恭敬了：“当然。主人。”\n“炼狱之王，你可以回去了。本座需要用你时侯。自然会召唤起你!”风云无忌朝魔殿外。巨大的炼狱之王道——这些天来。炼狱之王也为它过往傲慢。吃尽了苦头，到如今。风云无忌却是嫌身边带着这么个庞然大物。十分不方便。对他有些腻味了。\n“遵命。主人!”炼狱之王洪声道。那洪亮的声音中隐隐透露出一丝放松的心绪。慢慢的跪下四脚。炼狱之王周围大片土泛起一圈圈波纹，而炼狱之王庞大的身躯则慢慢的沉入下。没入炼狱之中去了，四周面，却依旧是完好无损……\n“殿外。所有魔将入殿来。”风云无忌在炼狱之王消失后。脸上换成了一脸冷酷神色。说罢。头也不回。朝着那宏伟大白骨打造的魔殿里端走去，一转身坐在那漆黑如墨。通体以黑金属打造的狰狞宝座上。\n大殿外。静悄悄。良久。数百名脸带惊惧之色魔将从大殿外走了进来——名顶尖魔族，骑着一头传说中的炼狱魔神。出现在这小小的魔殿范围内，并且对于自己这些低等魔族居然也能看入眼中。这对众魔来说。实在是有些不解。",
            "summary": "佩里斯为了得到风云无忌的赏识，努力表现自己的才能。然而，风云无忌对佩里斯的表现并不满意，警告他不要再犯同样的错误，否则将面临严重的后果。佩里斯虽然表面恭敬，但内心却在盘算如何利用风云无忌的力量实现自己的目标。风云无忌命令所有魔将入殿，准备召集他们商议事务。"
        },
        {
            "id": 3,
            "content": "上首，风云无忌端座宝座之上，脸上一片阴沉：“本座如今正是用人之际，你们虽是蝼蚁。但蝼蚁也有能为本座效力之处……，从今以后。你们便是本座的属下。凡是背叛本座，哼，本座也懒得放狠话。只有你们有胆。尽管背叛就是!“\n一声冷哼。无匹的杀气破体而出。笼罩众族。来自上位魔族的威压。如同莫测的冥狱之海一样。将众人笼罩在内。众魔脸色如土。只感觉。这突然路过强者，只要动动念，自己便会粉身碎骨，顿时额上冷汗涔涔。背心已是湿透.\n风云无忌见好就受，魔威瞬间收回：“都出去吧。记住，从今以后，我便是你们新王。你们主宰。本座向来信奉顺我者昌，逆我者亡。该如何做。本座就不说了，去吧!”\n“是，主人!”众魔诚惶诚恐，一一退去，出殿后，也不敢离得太远，按阵列。守卫在魔殿附近。\n待众魔将退出去后，一直没有出声佩里斯才出声道：“主公。你不会真的看上这些主要魔将了吧?以这些角色能力。连炮灰都算不上。还不若将过往杀戮追随者收拢，如此才有可能坐拥一方，拥有问鼎魔界能力。”\n“那你以为本座跑到这鸟不拉屎方来干什么吗?”风云无忌大有深意道：“佩里斯，你是初次跟随本座。毫无疑问，你是有点小聪明。不过，你因此而以为本座只不过空有武功，没有头脑话……。嘿嘿……”\n风云无忌却是点到即止，不再理会佩里斯，径直端座宝座之上。闭目冥思。感应那冥冥之中的来自于这一块空间心灵呼应。\n大殿一角。佩里斯心神震动心知白己还是小觑了这种杀戮之主，显然。自己低估了他智商。",
            "summary": "风云无忌坐在宝座上，宣布成为新的统治者。他威胁那些背叛他的人，展示出强大的实力。他的手下们感到恐惧，但随后他被佩里斯，一位聪明的随从提醒，不要只看表面，要真正拥有力量，需要收拢过去的追随者。风云无忌表示他来这里是为了更大的目标，而不是只看重这些魔将。佩里斯意识到自己的低估，开始对这位新统治者产生敬畏。"
        },
        {
            "id": 4,
            "content": "杀戮传承者，对于杀戮追随者们有着一种强大感应力。在魔界。像这种杀戮追随者大量聚居方。不下数百之多，气息有强有弱。有的只是其他杀戮魔王。而有的只是一些被杀戮之主抛弃后心灰意冷，流浪在魔界杀戮追随者，对于这前二者，风云无忌目前都没什么兴趣。\n只有大批死忠。随时准备再次为杀戮之主效忠的杀戮追随者。才是风云无忌所关心。这些追随者。即便隔再远，但只要修习了杀戮之主赐予的相关心法。便能被风云无忌察觉到。杀戮魔决所达层次越高。通过杀戮规则所感应到杀戮气息便越清晰。\n风云无忌轻轻的吐息着，来自杀戮魔决第二层杀戮天下心法在体内流转。灵魂中。杀戮魔决煅炼出杀戮灵魂那一部分，与虚空中。自亘古以来便存在。为杀戮之主量身打造杀戮规则从四方汇聚，与风云无忌灵魂连接在一起。只有身上的杀戮之气的生物。都会在这些融入虚空中杀戮规则的茧丝上，以一细点方式表现出来。\n杀戮魔决第二次杀戮天下。风云无忌也是踏入不久。与冥冥中的杀戮规则也是初步沟通，只能依稀感应到杀戮追随者们所在大致方向，准确位置却并不是很清楚——找出那些上代杀戮传承者属下。并且将他们收拢座下。重新构造强大杀戮王座，正是风云无忌在做。\n就在风云无忌搜寻冥冥中若隐若现，时远时近昔日杀戮部众下落时。一种异样的感觉涌上心来。\n膨!\n膨!\n膨!\n胸脏内心脏突然跳动了数次，灵魂之中。也感应到一阵稚嫩的呼唤。全身的血液加速流动。一种血脉相连的感应涌上心来。",
            "summary": "风云无忌是一个杀戮传承者，他在魔界寻找大量的杀戮追随者。他关注那些死忠的、随时准备为杀戮之主效忠的追随者。风云无忌通过杀戮魔决修炼，感知到杀戮气息的方向。当他开始搜索昔日的杀戮部众时，他感受到了一种异样的感觉，这是因为他与某个生物产生了血脉相连的感应。"
        },
        {
            "id": 5,
            "content": "“怎么回事?”风云无忌蓦然睁开眼来，目中暴出两团灼亮的光芒，宛若恒星炸开一般。令整个昏暗的魔殿，刹那间有种灼亮的感觉。尽管这种灼亮感一闪而逝。\n“主公?”佩里斯正静立一旁，暗自思量着以后的对第。却见静坐良久，一动不动的风云无忌蓦然睁开眼来心中不由一惊，不解的问道。\n“为什么会有这种感觉?”风云无忌心中暗自问道，没有理会佩里斯提问，风云无忌双手抉在宝座上。长身而起。身形向前一倾。已然化为一窜虚影，破殿而去，消失不见。\n佩里斯目露思考之色，随后紧随风云无忌消失的方向破空而去……\n当风云无忌到达一片森林上空的时侯，正好看见数名猪妖魔族有树林上方纵跃着，追杀着一名魔女。\n风云无忌居高临下。踏步虚空。注视着下方这种普通魔界仇杀行为，眉头却是皱了皱。不明白这些魔界数量众多。却属低等魔族，连普通魔族都比不上的蝼蚁怎么给自己一种血脉相连感应。\n不过。当一个小小可爱的脑袋，从那名低头向前奔跑。身形矫捷魔女怀中探出头来，仰望着空中，粉嘟嘟嘴角微微上翘。露出一丝诡异笑容的时侯。风云无忌终于身心俱震，明白这召唤的来源了。\n“这个小东西，居然便是那血脉相连召唤来源的?!!”风云无忌心中震撼难以言喻。目光下意识的往那名起始没怎么注意到的魔女身上投注过去……\n“菲丽丝?!!!”一个名字从陈旧记录深处涌了出来，同时一副副画面出现在脑海之中，一个荒谬结论霰时涌现在风云无忌脑海之中：那个襁褓中婴儿是自己的孩子，分神前。昔日下水牢荒唐一宿。竟是结下今日孽缘!!\n只有如此。才能解释那血脉相连的感觉。\n风云无忌一时怔怔站立在虚空中。即是呆了，身后，佩里斯不知何时出现，目光不时于风云无忌于下方的仓皇奔逐女子之间游离，目中露出思索之色。\n“哈哈哈……”风云无忌蓦然双臂张开，举手向天。发出哈哈大笑，笑声中带着一种说不清意味：“想不到啊。我居然都有孩子了!!!……”",
            "summary": "风云无忌突然感到一种奇怪的感觉，然后他询问佩里斯原因。接着，风云无忌发现了一名被猪妖魔族追杀的魔女，她的怀中抱着一个可爱的婴儿。风云无忌意识到这个婴儿是他的孩子，他的血脉相连的感应来自于此。风云无忌陷入震惊和困惑，而佩里斯则在一旁观察着这一切。"
        },
        {
            "id": 6,
            "content": "眼看那几名猪妖就要追上菲丽丝。风云无忌神色一沉。冷哼一声。杀戮魔气破体而出，原本几将追上菲丽丝几名猪妖突然被一股大力卷起，向空中拨起，一个个悬浮空中。身体不断挣扎着。发出吭赫声音。双手使劲扳着脖子。似乎想要把一双无形的扣住脖子的手臂反开。\n砰！\n风云无忌眉头一挑，那十来名猪妖身躯一僵，随后整个爆炸开来，化为一片血雾，弥散开来——对付这种低等魔族。风云无忌都有种意兴阑珊感觉，实在难以提起兴趣。\n“啊!”十来名追杀猪妖突然升上天空。爆体而亡。菲丽丝不由下意识的脱口惊呼一声，目光触及天空全身罩着宽大黑袍的风云无忌，目中露出惊惧之色，显是认为。驱了狼。来了虎。\n“你……。你想干什么?你也是她们请来追杀我吗?”菲丽丝后退两步。惊惧道。\n风云无忌轻飘飘落于下，大步向菲丽丝走过去。\n“你想干什么?”菲丽丝惊叫道。转身想逃。但转而又想到对方的想大。根本无未能逃脱。\n“啰嗦女人……”风云无忌不耐烦叫了一声，双手径直向菲丽丝怀中伸过去。将那背后贴着外形酷似人类婴儿，粉嫩可爱，背后却贴着两辨薄薄的属于高级恶魔才有蝠翼小孩子拎了过来。\n当风云无忌将手伸向怀中的孩子时，菲丝丽眼中掠过一丝异样的色彩心中暗道：“又是一个大意家伙!”",
            "summary": "菲丽丝正被几名猪妖追赶，关键时刻，风云无忌出现并使用杀戮魔气击败了猪妖。菲丽丝误以为风云无忌是其他追杀她的人，感到惊恐。风云无忌抓住了一个背后的孩子，令菲丽丝误以为他是个大意的家伙。"
        },
        {
            "id": 7,
            "content": "回想起这段时间的过日子。菲丽丝不禁心中满腹心酸：魔女族命运一向悲苦。虽然同为魔族。而且拥有过人的美貌。但这些却更是注定了魔女族永远沦为魔界大大小小所有魔头性奴命运。\n所有魔女族。在成年之前。都要在族中接受媚术，床第之术等一系讨好主人训练。直到成年之后，便会由魔女族送入各族，破去处女之身，以为成年洗礼。而菲丽丝便是在那时，被魔帝皇王朝送入水牢中，服侍一名古怪似乎修练有霸道魔功的人族。\n按计划，那名人族应该是被菲丽丝吸尽元阳而死，但最终结果完全出乎意料。在即将完全控制局面情况下。菲丽丝发现那人族突然似变了一个人一般。狂性大发，反而将自己控制在内。不久之后。更是在魔界诸强者眼中。破开下水牢而去……\n本以为事情就此了解。但菲丽丝没想到。回到魔女族核心圣后。过了不久。居然发现自己珠胎暗结。",
            "summary": "菲丽丝是魔女族的一员，她的命运悲惨，被迫成为魔界大小魔头的性奴。在成年前，她需要学习媚术和床第之术等技能。成年后，她被送入人族强者的水牢中服侍他。然而，意外发生了，那个人族突然变得疯狂，反将被菲丽丝控制。他在魔界强者的眼中成功逃脱。菲丽丝回到魔女族后，竟然发现自己怀孕了。"
        },
        {
            "id": 8,
            "content": "魔女者有些奇异的心法，可以避免在交媾中怀孕。但同样的。魔女族的传承也需要新血液，所以意外受孕，虽然在魔女族中会受到一些指责，但还是可以接受的。\n魔族受孕期不同于人族，准确的说，时间要远远长于人族。许多妖兽甚至是怀胎数百万年，等诞下小妖兽时。那些小妖兽都可落行走了。甚至自行另觅生活了。\n魔女一族为了保证新生胎儿具有最优良的外貌与体质。孕育期也非常长。但问题是。菲丽丝怀孕期太长了。整整几十万年，菲丽丝都呆在族中，等待分娩，但她的肚子却是丝毫没有变化，以致族中族人以为她没有怀孕。但族中巫师检测之后，很肯定说，菲丽丝确实怀孕了。\n直到后来，菲丽丝肚子才开始渐渐涨大，但一系列古怪的问题开始出现：凡是被菲丽丝碰触过族人，以极快的带度枯萎，最后只剩下一层薄薄皮。连着白森森骨头，而菲丽丝周围三十丈范围内，所有草木全部枯萎，一股股生机，全部莫名注入到菲丽丝体内。\n这一切。都让菲丽丝成了众人畏惧的对像。人们说。菲丽丝怀了个怪胎。\n然而真正致命。让菲丽丝不得不从魔女族逃脱出来的。却是：她生了个男孩!!\n魔女族拥有特触心法。而魔女族体质，让她们生下的小孩，几乎都是女孩，如此，魔女族香火方能才久不哀，毕竟。在魔界，魔女死亡速度与数量。都是极其惊人的。有些大魔头一夜要宠幸数以万计的魔女。而凡是被这些肉躯强悍魔头宠幸过魔女。全部变成了白骨。抬了出去。\n但菲丽丝却开创了魔女族的一个先例：她产下了魔女族第一位男性婴儿。这件事，震动了整个魔女族!!!\n没有人知道这是为什么，又意味着什么。这一切，本是不应该出现与发生的。整个魔女族高层聚集在一起，商讨着个隆婴的出现!\n魔女族大祭司坚持认为。这个婴儿出现。将会给魔女族带来大难。应该将他予以消灭。而几十万年的孕育过程，则让初为人母的菲丽丝对孩子产生了感情——她不想杀死他……\n随后逃亡的路程自此开始，魔女族动用所有能动用力量。对菲丽丝发出了追杀令，在承诺给予大批魔女做为报酬之后。数量繁多猪妖族出动了……\n这一场本来应该没有悬念的追杀。在菲丽丝诞生的小孩展现出恐怖吸食生物精华能力后，变得扑朔迷离……\n咯咯咯!\n一阵婴儿的逗笑声传来，菲丽丝诧异抬起头来。却见那陌生的男子正逗弄着粉雕玉琢的小孩。手指不断捏他厚厚粉嗜嗜的脸颊。尖尖的小下巴i一副若无其实的样子。\n“怎么回事?他到底是谁?为何居然不受孩子强大吸力影响?而且，孩子好像也很喜欢他!这到底是怎么回事?”菲丽丝抬头看着风云无忌心中念头百转，一种异样感觉涌上心来，菲丽丝总觉得，这名男子。自己似乎在哪里见过，可惜风云无忌脸庞一直笼罩在黑色的斗篷下，看不真切。\n咯咯咯!”\n小家伙在风云无忌怀中手舞足蹈，显得非常开心，不过这一切，在第一分神开始恶趣味的逗弄他小**后，小家伙终于发怒了，小小的身子蓦然立起。小手叉着白嫩嫩腰股，臀后一根恶魔尾巴卷翘着。小嘴一张，露出两根尖尖的牙齿。小家伙对着风云无忌的手臂，便是一口咬了下去!\n呀!",
            "summary": "菲丽丝是魔女族的一员，她的怀孕周期非常长，长达几十万年。然而，她的肚子一直没有明显变化，导致族人怀疑她是否真的怀孕。后来，菲丽丝的肚子逐渐变大，但她接触过的族人都会迅速枯萎，周围的草木也会枯萎并失去生机，全部注入她的体内。这使得她成为了族人的恐惧对象，被认为怀了一个怪胎。菲丽丝生下一个男孩，这在魔女族中是前所未有的，引起了族人的恐慌和担忧。魔女族的大祭司认为这个孩子会给魔女族带来灾难，建议将其消灭。然而，菲丽丝对这个孩子产生了感情，决定保护他。因此，她开始逃亡，躲避魔女族的追杀。在逃亡过程中，菲丽丝的孩子展现出了恐怖的吸食生物精华的能力，使得追杀变得扑朔迷离。一名神秘的男子出现在她们面前，他的出现和孩子对他的喜爱让菲丽丝感到困惑。"
        }
    ]
}