{
    "chapter_title": "第四十九章 ",
    "chapter_summary": "在魔界，恶魔们等待着黑雾散去以便采取行动，但没有任何动静。此时，金翅大鹏出现在巨大的传送门前，挡住了恶魔们的去路。金翅大鹏是冥狱之海的一方霸主，每月都会在魔界天空巡狩猎食。尽管其行为嚣张，但无人敢招惹。守护魔界传送门的一名中上等级妖魔阻止了手下的攻击，并警告他们要叩首参见金翅大鹏。金翅大鹏正在寻找一个无耻的人类以饶他们一命。然而，一个低级恶魔挑衅了金翅大鹏，引发了一场战斗。风云无忌出现试图阻止金翅大鹏，但激怒了金翅大鹏，使其决定吃掉所有恶魔。风云无忌趁机逃脱并通过一个传送门回到自己的世界，感受到了那里的气息。",
    "characters_in_summary": [
        "恶魔",
        "恶魔们",
        "金翅大鹏",
        "冥狱之海",
        "魔界",
        "魔界传送门",
        "妖魔",
        "守护魔界传送门的中上等级妖魔",
        "低级恶魔",
        "挑衅金翅大鹏的低级恶魔",
        "风云无忌"
    ],
    "pre_entity_info": "冥狱之海 | 通往外界的通道，危险重重，即使是高等妖魔也不敢声称可以从那里通过。\n魔界 | 魔界是一个充满魔气和邪恶势力的世界，魔界二皇子和女子等人生活在其中\n魔界传送门 | 通往魔界的大门，由丑陋魔族守卫，混乱中易于隐藏\n风云无忌 | 强大的武者，与幽无邪有关联，修炼意念剑体，曾与纳兰若容交手，击败过幽无邪、群兽等，与破灭道主有关联，与幽无邪交手，与剑胆展开战斗，与墨犁相遇并获得救助。目前在地底墓穴中继续修炼。\n二皇子 | 魔界皇子，为追求一名女子而与风云无忌发生冲突，可能与女子有某种关系\n墨犁 | 被恶魔抓走的少年，试图逃脱监狱，与风云无忌相遇并获得救助。目前与风云无忌一起在地底墓穴中。\n菲丽丝 | 魔女，诱惑风云无忌，与二皇子有关联。\n地底墓穴 | 风云无忌探索的地方，充满骸骨和神秘字迹，可能与魔界族人的历史有关。目前成为风云无忌和墨犁的避难所和修炼场所。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "磅礴的魔气覆盖了方圆数百米的空间，站在这个范围外，只能看到浓浓的黑雾，其他什么也看不到。\n见到这种情况，众恶魔只得停下脚下，一个个鼓起全身魔气，全身魔气滚滚，准备待那黑雾散去，便立刻出手。\n不料黑雾散尽，众目瞪瞪之下除了一些个低等恶魔受了些轻伤外，其他什么事情也没发生，那突然出现的人类也不见了踪影。\n正自惊疑不定间，那天空，金翅大鹏已然俯冲而下，挡在了魔界巨大的传送门前。\n对于这金翅大鹏，整个魔界几乎都知道它的凶名。倒不是因为它是冥狱之海一方霸主，冥狱之海，在整个魔界也属于禁地一级的存在，去到那里的魔族，少之又少，主要原因是，这厮每个月都要化作那金翅大鹏，在魔界天空巡狩猎食，与饱腹无关，冥狱之海中的洪荒异种足够它吃的了，这厮每个月出来透气，猎食，完全是打的打打牙祭，换个口味的主意。\n金翅大鹏本身庞大无比，每一出来，大片的魔兽区域都被阴影覆盖。兼食量巨大，每顿都得上万，十万的恶魔才能填得了它的胃口，\n照它这种行径，早该被人灭了，偏偏这家伙得道数亿年，实力强悍无比，在魔界，即便是魔皇一级的人物，也不敢轻易招惹这厮，一时自是无人能奈何得了它。\n金翅大鹏行事是如此嚣张，又无人能奈何他，那凶名之盛，自是不用言语。守责这处魔界传送门的乃是一名中上等级的妖魔，长得极其凶悍，身高三丈，手臂壮如水桶，密布血红鳞片，颈上连着两颗脑袋，背后两扇长满黑毛的蝠翅扑扇不止。\n这家伙虽然生就一颗愚木脑袋，但还不笨到家，眼看手下一圈圈向那化作俊美少年的金翅大鹏围去，骂骂咧咧，便欲出手的样子，不由大骂这些家伙没长眼睛。\n“你们这些混帐，见到金翅大明王也不知道叩首参见，莫不是一个个都想找死了。”那中上位妖魔高声喝道。\n嗤！众恶魔齐刷刷的倒吸了一口气，望向金翅大鹏的眼睛不由露出惊骇的表情，活像见了鬼一般。",
            "summary": "恶魔们等待黑雾散去后采取行动，但什么都没有发生。这时，金翅大鹏出现在魔界巨大的传送门前，阻挡了恶魔们的去路。金翅大鹏是冥狱之海的一方霸主，每月都会在魔界天空巡狩猎食。它的行为嚣张，但无人敢招惹。负责守护魔界传送门的是一名中上等级的妖魔，他阻止了手下攻击金翅大鹏，并警告他们见到金翅大鹏要叩首参见。",
            "characters_in_summary": [
                "金翅大鹏",
                "恶魔",
                "妖魔"
            ],
            "entity_info": "风云无忌 | 强大的武者，与幽无邪有关联，修炼意念剑体，曾与纳兰若容交手，击败过幽无邪、群兽等，与破灭道主有关联，与幽无邪交手，与剑胆展开战斗，与墨犁相遇并获得救助。目前在地底墓穴中继续修炼。\n二皇子 | 魔界皇子，为追求一名女子而与风云无忌发生冲突，可能与女子有某种关系\n墨犁 | 被恶魔抓走的少年，试图逃脱监狱，与风云无忌相遇并获得救助。目前与风云无忌一起在地底墓穴中。\n菲丽丝 | 魔女，诱惑风云无忌，与二皇子有关联。\n地底墓穴 | 风云无忌探索的地方，充满骸骨和神秘字迹，可能与魔界族人的历史有关。目前成为风云无忌和墨犁的避难所和修炼场所。"
        },
        {
            "id": 1,
            "content": "“你们这些个兔崽子，给我听好了，本尊今天刚好吃饱，也懒得拿你们这些蠢蛋填肚子，一个个排好队，本尊要找一个无耻的人类，今天就饶你们一命。”鲲鹏化作的俊美少年掐着腰，甚是老气道。\n虽然金翅大鹏的凶名，远近闻名，但从来也不乏一些不知死活的东西，这金翅大鹏的声音刚落，便有一个低级恶魔叫嚣道：“你说干什么就干什么？你当你谁啊？把这么多兄弟当什么了？魔皇的威严你也敢冒犯，简直是不知死活。”\n金翅大鹏生性高傲，最受不得激，否则也不会为了一粒内丹跑到这了，一听这话，顿时怒焰高涨：“冒犯了魔皇的威严什么下场，我不知道，但冒犯了本尊的下场，就是这个。”\n金翅大鹏话音一落，便射上长空，化了那凶悍的本体形像，大嘴一张，一股奇大的吸力便向那低等恶魔所处的位置吸去，数千的恶魔恐惧的嚎叫着，被这极大的吸力，吸向金翅大鹏那巨大的利喙。\n“大家拼了，这鲲鹏根本不是什么善主，哪里会这么好说话，它如此客气，必有阴谋，定是想将我待各个分化，然后轻易分食，大家一起上，干掉这扁毛牲畜。”风云无忌的声音这时见缝插针的传来，声音飘浮不定，不时的换着方位，根本无法查探他的准确位置。\n“扁毛牲畜！”金翅大鹏一听这四个词，顿时气得眼冒金星，本身凶悍的性格顿时暴发了，尖啸一声，发出一声高吭的唳声，随后吼道：“本尊也懒得跟你们这些蝼蚁废话，全吃了再说。”说罢，大嘴一张，顿时发出比之前强数百倍的吸力，那满地的恶魔一个个打着滚，翻飞着向那居大的张开的嘴飞去。\n金翅大鹏虽然正在气头上，但也甚是聪明，没忘了用庞大的身体将那数千丈高的传送门堵住。\n“你这妖禽，莫非还没吸取教训，也罢，我这便再入得你腹内，将那些个内丹全部给收了！”风云无忌的大笑声传来，随事一道身影向着金翅大鹏飞射而去。\n听得这话，金翅大鹏心惊肉跳，下意识的便改吸为吐，同时急掠过去，一双天地间至坚至利的爪子便向那身影抓去。\n哈哈哈……一声暴响，随后便见一条身影突然从靠近传送门的地下拨身而出，带着四溅的泥屑如电射向那传送门，金翅大鹏因抓那黑影，自是将身后的传送门让了出来，风云无忌便从一直藏身的地底跃出，头也不回的投入了那巨大的传送门内。\n金翅大鹏这时才知上了当，低头看去，那黑影不过是一个已然死去的低等魔族。金翅大鹏眼看追已是来不及，心里真是被急得暴跳如雷，猛的怒唳一声，双抓一用力，脚下那低等恶魔的身体便化作一滩血泥，从天空纷纷洒下。\n“人类，我不会放过你的！”遥遥的，金翅大鹏的怒喝声从身后传来，但不知什么原因，它却是不敢穿入这魔界传送门之内。\n鼻中嗅到一股熟悉的气味，风云无忌终于放松心情，闭上眼，深吸了一口气，这才感叹道：“终于又回来了！”\n一股股奇强的压力从体外传来，却是这太古世界对风云无忌体内所怀的纯正魔气产生了排斥之力。微一咬牙，风云无忌迅速的将体内的所有魔气全部压缩于下丹田，同时封存于上丹田的剑元又释放出来，一股剑鸣声传来。风云无忌低头看去，却见一缕精光从怀中迸出，浮于空中，在风云无忌身体盘旋低鸣不已，不是那第五剑胆又是何物！\n风云无忌伸出手来，收了那第五剑胆，左手轻轻的在剑刃上抚过，第五剑胆轻颤起来，似是甚为悦快。\n“好家伙，原来你在这里啊！”风云无忌温柔道，心念到处，那第五剑胆又自缩为一团，盘于掌心。\n耳中忽闻一阵叫喝声，似是许多人聚在一起发出的声音，风云无忌抬头，目光直过前方的高山，往后望去，尚未看清怎么一回事，便感觉身前那处数百丈的高山突然动摇起来，随后便猛的离地而起，飞上了天空……",
            "summary": "金翅大鹏正寻找一个无耻的人类，准备饶他们一命。然而，一个低级恶魔挑衅了金翅大鹏，引发了一场战斗。风云无忌出现，试图阻止金翅大鹏，但金翅大鹏被激怒，决定吃掉所有的恶魔。风云无忌趁机逃脱，进入了一个传送门。金翅大鹏追赶不及，愤怒地摧毁了传送门。而风云无忌回到了他所属的世界，感受到了那里的气息。",
            "characters_in_summary": [
                "金翅大鹏",
                "无耻人类",
                "低级恶魔",
                "风云无忌",
                "金翅大鹏"
            ],
            "entity_info": "风云无忌 | 强大的武者，与幽无邪有关联，修炼意念剑体，曾与纳兰若容交手，击败过幽无邪、群兽等，与破灭道主有关联，与幽无邪交手，与剑胆展开战斗，与墨犁相遇并获得救助。目前在地底墓穴中继续修炼。\n二皇子 | 魔界皇子，为追求一名女子而与风云无忌发生冲突，可能与女子有某种关系\n墨犁 | 被恶魔抓走的少年，试图逃脱监狱，与风云无忌相遇并获得救助。目前与风云无忌一起在地底墓穴中。\n菲丽丝 | 魔女，诱惑风云无忌，与二皇子有关联。\n地底墓穴 | 风云无忌探索的地方，充满骸骨和神秘字迹，可能与魔界族人的历史有关。目前成为风云无忌和墨犁的避难所和修炼场所。"
        }
    ]
}