{
    "chapter_title": "第四百九十七章  蚩尤旧部：阿修罗魔族 ",
    "chapter_summary": "大祭司和魔帝皇意识到他们低估了敌对势力“光暗国度”的实力。光暗国度的神殿发出强大光柱，摧毁战场上许多恶魔。大祭司下令大军后撤，以应对危机。敌方首领基拉发动毁灭性技能“琉尔卡萨斯”，迫使皇暂时撤退。皇击败大军，发现一个神秘黑暗金字塔，内含强大信仰之力。然而，信仰之力被虚空震动带走，令皇和众恶魔感到惊讶和困惑。皇帝（皇）与魔帝皇王朝正式开战。同时，风云无忌与古列尔讨论太古人族、其他宇宙次元空间人类等问题，决定对这些人类采取行动。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“这……是一个逆神者。”大祭司心中一沉，以他的经验，一眼判断出对面的存在，根本不是普通的魔界势力。在看到那金光中华丽的神殿与那光暗神像之时，大祭司的终于明白，自已与魔帝皇犯下了一个大错。\n那个皇所统率的势力，号称‘光暗国度’，大祭司也只以为，是一个王朝名号而已，不足为虑，但他没想到，这，真是一个‘国度‘……\n‘皇’的神殿在战场边沿停下，那圣洁的金光之中，一根根以索链相连的恶魔雕塑却呈现出截然相反的黑暗与邪恶的气息。\n‘轰！’\n在‘神殿’落在地上的刹那，一道半径巨大的金色光柱从神殿之中破空而出，其势若慧星破空一般，横贯整个战场，从基拉身边不远处擦过，重重的轰在悬浮于空中的黑暗金字塔上。\n‘砰砰砰！！！——’那道超越想像的强大毁灭力量径直在战场中轰出一道半径达数百丈的巨大焦痕，那金光所过之处，不论实力高低，所有的恶魔全部爆为飞灰，消散于虚空之中。\n‘咔嚓！~’",
            "summary": "大祭司意识到他们低估了敌对势力的实力。这个被称为“光暗国度”的势力，实际上是一个真正的国家。他们的神殿落下时，发出一道强大的金色光柱，摧毁了战场上的许多恶魔。这个大祭司和魔帝皇意识到他们犯了一个错误，低估了这个国家的实力。"
        },
        {
            "id": 1,
            "content": "连接于黑暗金字塔底坐，长达数千丈的粗大索链突然齐中而断。两截索链发出‘籁籁’地声音坠落尘埃。\n‘铮！——’\n如巨厦倾倒，在无数双眼睛的注视下，那凌架于任何战争之上的黑暗金字塔颤抖着，渐渐倾斜。随后在虚空中拖出一道黑色流影，从虚空之中坠落。半截插入地层之中。\n大祭司脸色变了，基拉脸色变了，所有魔帝皇王朝的战士脸色变了……\n“退！”只一眼，大祭司便判断出根本无法抵御对方地攻势，当机立断。命令大军后撤。\n远处。光暗国度的神殿迸射地光芒扭曲变动着，光芒最灼烈处，一道冷竣的黑影若隐若现——那光暗国度的君主俨然要出现了。\n浓浓的危机感充斥在基拉与大祭司等人心头。‘皇’一招轰倒王朝气势与信心所凝的黑暗金字塔，让王朝大军顿时陷入浑乱之中。在就基拉与大祭司准备调度大军退往王朝空间时……\n‘吼！——’\n半空中，掌握黑色雷戟地巡狩者乍见黑暗金字塔被击落，胸中怒气勃发，猛地发出一声如雷霆一般的咆哮，脚踏圣焰战车。手执黑色长戟，魁梧的身躯向后一仰，继而如弹簧一般向前弹中。将全身地力量汇聚于手中长戟。向着金光笼罩中的神殿射出。\n‘霹雳！’\n在巡狩者射出手中长戟之时，战车上方，乌云盘卷。一道道蛛网般的灼亮闪电贴着云层，沿着长戟射出的轨迹向前穿梭而去……",
            "summary": "一条长达数千丈的索链突然断裂，导致金字塔逐渐倾斜并倒塌。大祭司和基拉等人都感到担忧，因为对方的势力已经超出了他们的预期。在巡狩者的攻击下，光暗国度地神殿受到威胁，使得局势更加紧张。为了应对危机，大祭司果断地命令大军后撤。"
        },
        {
            "id": 2,
            "content": "‘唳！——’\n神殿之中猛然发出一声暴戾的咆哮，一道黑影以闪电之速破空而出，丝毫无视巡狩者汇聚全身力量射出的长戟。向着天空破空飞去。\n原本正准备向后退去地大祭司脚步一停，回头看向天空，但见在即将被雷电长戟贯穿的刹那。‘皇‘的身躯突然化为一片白色地虚无体，那长戟如射中一面无形地水墙，速度暴减，将从’皇‘身躯穿过后，整根长戟彻底的化为了飞灰。消散开来……\n脸上戴着银色面具，身后黑色大披风招摇的‘皇‘身躯闪烁了一下，再次出现时。已然一手扣住了那身躯魁梧地‘巡狩者’的脖子，像提一个小孩一样，将无力反抗的巡狩者举过了头顶。\n一抹冷厉的光芒从‘皇’地眼眸中划过，修长的右手五指一扭，巡狩者便像一张薄张一般，被‘皇’一撕为二，残躯像垃圾一样从空中抛了下去，坠落尘埃……\n‘哗！~’",
            "summary": "一声暴戾的咆哮响起，一道黑影闪电般冲出，避开了巡狩者射出的长戟。皇皇瞬间化为虚无体，避开了雷电长戟的攻击。接着，皇一手扣住巡狩者的脖子，轻松地将他举起，然后将其撕成两半，扔下空中。"
        },
        {
            "id": 3,
            "content": "魔帝皇王朝的大军士气彻底被‘皇’地霸道与强大与击溃，密密麻麻的大军刹那间慌作一团，轰然作鸟兽败退。\n半空中，‘皇’银眸流转，目中满是冷厉之色，右手一挥，神殿方高，密密麻麻的高级妖魔以及强大的宇宙流浪恶魔向着整个战场掩杀而去。\n魔帝皇王朝的大军中，基拉退出数千丈后站定，目光看着半空中地‘皇’，目中掠过一道冷笑，修长的五指一紧，猛然一拳轰在脚下虚空之中。前方，六根金柱笼罩的范围内，空间涌动起来。\n战场六个边角，那六根不起眼地金柱迎风而长，刹那化为六根巨大的金色图腾，图腾上方，滚滚的烟气形成六尊盘踞其上的狰狞魔兽。\n‘嗤！——’六尊狰狞魔兽突然张口朝上空喷出六个金色实点，六个金点拖出六道金线，汇于战场上方一点……\n‘轰！——’\n在六个金点合为而为一这时，分明以天空金点，大地上六根金柱为点，一个蕴含着磅礴毁灭力量的闪亮灼目的球体赫然成形，半数的魔帝皇王朝的大军，连带大量的光暗国度的大军与‘皇’在内，全部被包围在内。\n‘爆！’基拉掌心透露出点点金光，脸上的优雅瞬间为暴戾所取代，同时发出一声低低的咆哮。\n半空中，必往上在基拉发动‘琉尔卡萨斯’的同时，‘皇’心生敬兆，身躯一闪，以一步这差，退出那毁灭性区域。\n在基拉发出一声低低咆哮时，猛见‘皇’银眸一凝，右掌闪电般擎出，遥遥掌控那巨大的灼亮球体，泛着金光的五根手指猛力向上一抛，基拉手中一轻。顿失对‘琉尔卡萨斯’的控制。\n整个战场大地轰然震动声中，六根金柱拨地而起，连带那灼亮地球体内，随着‘皇’扬起的手掌向着飞去。眨眼之间便化为一个细小的球体，破开位面壁嶂。消失在宇宙虚空之中。\n战场边沿，基拉见势不妙，随手划开一个空间通道，迈入其中。\n虚空中，‘皇’一眼瞥见逃入空间通道中的基拉。冷哼一声。抖手发出一道磅礴地‘白光‘，将基拉破开的空间通道连同半径数十丈范围内地空间轰成碎片，磅礴的神力轰碎虚空中的一切存在后。犹有余力轰出老远，向邻近的位面空间轰去……",
            "summary": "大军被强大的敌人「皇」击败。「皇」利用强大的力量，驱使大量高级妖魔和宇宙流浪恶魔攻击战场。然而，敌方首领基拉反击，发动了一种名为「琉尔卡萨斯」的毁灭性技能。这个技能使得「皇」不得不暂时撤退，但基拉也在关键时刻逃入空间通道。「皇」紧随其后，用强大的神力摧毁了基拉的空间通道，但并未完全消灭他。"
        },
        {
            "id": 4,
            "content": "‘轰！——’\n良久，一声巨大的爆炸声从头顶上方传来，震动波及魔界位面，令天地都颤动了数下。当一切震动平息下来后，战争已经结束了。只余下众宇宙流浪恶魔清理着战场。\n以压倒性地优势摧毁魔帝皇王朝地大军后，‘皇’转过身来，一步步从空中踏下。在那倾于地的黑暗金字塔前落定。身后黑色大披风一撩，一只右臂便从披内下伸出，缓缓的向倾轧地黑暗金字塔伸去。\n‘皇’的手臂伸出不过数尺。便整个化为虚无透明状，毫无阻碍地探入黑暗金字塔中，而原本实体的黑暗金字塔在‘皇’的手臂探入其中后，也起了变化。整个金字塔表面泛起一道道涟漪，一眨眼的时间。整个金字塔便化为水波一般黑色透明状。沸腾网奉献而在这个金字塔的中心，一个团透明的东西静静的躺在中心，那一团似气非气。又无任何能量波动的东西只有拳头大小，透体散发出柔和地光芒。\n‘皇’瞳孔完全为这团信仰之力的凝结物所占据，双眸之中现出谨慎小心的神色，五根尖利地手指虚对着那光团，吃不开扇状分开。在无形力量的牵引下，那团刚刚收集的信仰之力便慢慢的向‘皇’手中移去。\n就在‘皇’的手掌离那团信仰之力不过数尺之时，虚空猛然微微地震动了一下，随后所有的声音都从这片战场消失了。正进行着战争后尾处理的光暗国度地恶魔，连同‘皇’在内，突然静止了那么一，二秒。\n‘皇‘银眸’视野内，一道模糊的白痕从天空延伸而来。‘皇’只看到了这么一点点痕迹，时间便迅速恢复了正常。\n‘呼！’一股剧烈的风气从战场上空划过，卷起漫天烟尘。‘皇’的手掌惯性的向前抓去，然而入手却是空空如也。\n一眨眼的时间，众人还没反映过来怎么一回事，‘皇‘即将到手的信仰之力便不翼而飞了……",
            "summary": "一场激烈的战斗刚刚结束，皇成功地击败了魔帝皇王朝的大军。在清理战场时，皇发现了一个神秘的黑暗金字塔，里面隐藏着一团蕴含强大力量的信仰之力。就在皇即将抓住这团信仰之力时，突然间，虚空震动，一股剧烈的风气刮过，将信仰之力带走。皇和众恶魔们对此感到惊讶和困惑。"
        },
        {
            "id": 5,
            "content": "‘唳！’\n‘皇’双眸一凝，瞳孔之中一片冷厉，蓦的仰天发出一声愤怒的唳叫，声音如同一根利箭剌穿乌云，消失在云霄之上。\n‘皇’的银白双眸上，那一道淡淡的视野残像很快如墨汁化开，变化成‘本尊‘的形像……\n放眼宇宙，拥有时间掌控能力的，也唯有‘本尊‘了。这一刻，‘皇’的心中没有久别重缝后的喜悦，只有无尽的愤怒……\n此战，‘光暗国度’与‘魔帝皇王朝’正式开战！\n魔界中央。\n风云无忌站立于虚空之中，俯瞰着下方密密麻麻忙碌的人影。下方，一座座宫殿的粗坯已然成形，再过些时日，一座庞大的宫殿群便将座落于此。\n“古列尔，这些高鼻子大眼家伙，你从哪里找来的？”风云无忌突然问道。\n“主公，这些人可是不合主公意思。不若我将他们杀了，另外再换一批工匠吧。”古列尔站立在风云无忌身后，恭敬道。下方，密密麻麻妖魔呼喝着，不时的挥动着手中的鞭子，驱策着这些工匠。",
            "summary": "皇帝（皇）因愤怒而与来自魔界的魔帝皇王朝正式开战。与此同时，风云无忌站在魔界中央，询问古列尔关于那些高鼻子大眼的工匠来源。古列尔建议可以杀死这些工匠，然后再换一批。"
        },
        {
            "id": 6,
            "content": "“不必了，这些人很合本座的意思。——这些家伙不似太古人族啊！”\n古列尔神色一僵，继而恍然，解释道：“主公误会了。这些不是太古人族，而是来自大次元空间以及其他宇宙次元空间的人类。这些人类，以前信奉光明诸神，把光明诸神当作生命中的一切来信奉。这些人类已经心灵扭曲，也忘了他们的本源，所以产生了变异。变得与太古的人类完全不一了。”\n“每次光明势力征战位面，传播信仰，这些人类就会是第一批先锋，很是讨厌的。”\n“即是信奉光明诸神，那便杀了吧。”风云无忌淡然道。\n古列尔一愕，接着道：“主公误会了。即有信奉光明诸神的，自然也有信奉我黑暗主神的。这些工匠便是第一次神魔之战后，从人类空间被掠往魔界的，信奉黑暗主神的人类。那些王朝的黑巫师们，也是属于此列。”",
            "summary": "主公和古列尔神讨论了一些关于太古人族和其他宇宙次元空间人类的议题。这些人类曾经信奉光明诸神，但在心灵扭曲后产生了变异。主公决定对这些人类采取行动，而古列尔解释说，这里也有信奉黑暗主神的人类，如魔界的工匠和王朝的黑巫师。"
        },
        {
            "id": 7,
            "content": "淡然的点了点头，风云无忌似不欲在此事上纠缠，转而道：“太玄与奥兰古黛尔那边怎么样？”\n“毁灭军团一日之内，摧毁了尼古拉斯在第一魔界的绝大部分势力，目前只余下尼古拉斯王朝通往第一魔界通道口所在的第四魔山。第四魔山有尼古拉斯王朝的天魔帝镇守，魔山后的深渊中，有天魔神沉睡其中。太玄大人已按佩里斯的意思，着大军将第四魔山层层围住。”\n“嗯，”风云无忌点点头：“传令回去，让他们不要急于攻克第四魔山。先收拢在尼古拉斯王朝在第一魔界的势力——如果有其他大军从第四魔山后出现。着太玄与奥兰古黛尔联手出击，干掉他们。有他们两人应该足够。尼古拉斯王朝地位在奥兰古黛尔以上的高手，想来没这么快就穿越深渊出现在第一魔界。”\n“告诉太玄，待本座过去之后，再进攻第四魔山，在此之前，不要轻举妄动。”\n“是，属下明白。”古列尔恭声道。\n“下去吧。”风云无忌一拂袖，古列尔不敢逗留，迅速转身离去。\n待古列尔离去之后，风云无忌便闭上了眼睛，默默的吸收着天空的五星之力。\n苍穹之上，五星之中的荧惑闪耀了一下，随后一个意识波动跨越重重空间，在风云无忌耳中响起。\n“风云无忌。”那雄浑的声音道。\n“！！！”风云无忌意识敢敢连接到五星，还没怎么吸收五星之力，听得这声音，心中猛然一惊，双目便睁开来：“蚩尤！！！”\n“不错，正是本座。”\n“！！！，你不是已经离开太古了吗？你找我干什么？莫非打不过我的第三分神，像想找我一战？”风云无忌迅速的四下打量了一眼。\n“不用瞧了，我现在已处在宇宙虚空之中，离你远得很。”蚩尤冷声道：“本座难得发次好心，居然还被你小子误以为有什么阴谋。”\n“嘿嘿，开什么玩笑，你魔祖蚩尤会发好心？”\n“哼，信不信由你。——亿亿年前，本座征战魔界之时，曾收服魔界一个强大势力。本座即是离了太古，魔界又有你在，索性便将这支军团送于你吧。”\n尽管心中疑惑蚩尤有什么阴谋，不过风云无忌还是大感兴趣道：“什么军团？”\n“阿修罗魔族！我昔日征战魔界，这支魔族便为本座所用。后来，我与轩辕一战，心魔出现，自我放逐。但对外的消息是，我被轩辕封印了。而自从我消失后，阿修罗便按照本座之前与他们的约定，自我冰封，举族化为亿年玄冰，悬浮于魔界天空之中。你去找到他们，让他们认你为主。”\n“说吧，你有什么条件？”风云无忌毫不客气道。\n“本座要跟你说没条件，估计你也不会相信。你只要答应本座，便是答应了我的条件。”\n蚩尤即是不说，风云无忌也不追问。\n“本座便不信，凭本座的手腕，他阿修罗魔族还敢反叛于我！”风云无忌心中暗道。",
            "summary": "风云无忌在与蚩尤沟通后，得到了阿修罗魔族这个强大的势力。蚩尤要求风云无忌答应他的条件，但并未明说具体条件。风云无忌虽然对蚩尤有所警惕，但还是决定接受阿修罗魔族，并相信自己的能力能够掌控这个势力。"
        }
    ]
}