{
    "chapter_title": "第五百七十九章 大次元空间传回的消息！ ",
    "chapter_summary": "血族男子在躲避光之天使的追捕，展示出出色的剑术。他与一名蓝发天使发生冲突，成功逃脱。同时，血族与吸血鬼之间的斗争持续升级。风云无忌为了复活迟伤，正在利用庞大地意识和神识探索亿万位面的伤害信息。阴太极，太极道人的徒孙，以血族的身份出现在风云无忌面前，告诉他们血族同意与太古结盟共同应对天堂。在这个世界中，血族的强大和他们与其他种族的关系成为了主要矛盾。应东来三人为了寻找血族始祖而进入阿古斯通家族，却被族长识破为人族。他们在这段时间里对血族有了更深入的了解。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "“主说，这世界应该有光，于是便有了光！”突然之间，一个圣浩的祷告声从黑影身上的虚空中传来，祷告声中，一道无匹的十字圣光从青冥深处射出，笔直的穿过黑影身前的虚空，堪堪擦着黑影的鼻尖而过。\n“啊！黑影痛吼一声，双翼一抖，飞速向后退去，在他的鼻尖，一丝丝黑烟袅袅的升了起来。尽管只是匆匆的擦过，但圣光对于血族这种黑暗生物的伤害根本不需要照射到，只是擦过，便足以造成一定的伤害了。\n男子的灼伤的脸上，一层焦皮蠕动着，皮层下，一层新生的皮肤长了出来。片片焦皮脱落后，露出一张年轻的脸，与这张脸不匹配的是，男子的一双眼睛，却显得沧桑而成熟。\n停下脚步，男子悬浮在虚无之中，仰望着高空，在男子的目光尽头，一行在夜空中散发出璀璨光芒的光之天使从虚空中涌出后，分左右走开，一边走一边吟唱。\n“砰！”两行共二十六名光之天使手执光之长枪，面对面半跪了下去，在两行光之天使中间，一团球形圣光膨胀开来。光球炸开，随后一名有着蓝藻一般长发俊逸天使出现在了男子的面前。\n“罪恶的生物，你还想逃往哪里？”蓝发的俊逸天使手执权杖，目无表情的盯着虚空中的男子，冷冷道：“受缚吧，主会宽佑你的——告诉我血族派你前往太古的秘密，主便会给予你救赎，尽管。你是个卑微而黑暗的生物！”\n“宽佑我？”男子抬起头，冷笑道：“用圣光来宽佑我，以燃成灰烬来救赎我？这就是你们天堂的宽佑与救赎吗？你们也不是一次两次这么干了。想把我抓回去审判，直接来就是，那么多废话干吗？”\n“大胆，居然敢对阿基米德大人如此无礼！”左右侍奉地天使怒喝道。\n“嗯……”蓝发天使优雅的摇了摇手指，阻止了光之天使们的怒喝。随后目光投注在下方的男子身上：“即然你如此的顽固，不服主的教化……那么，只好将你擒回去审判了，只有审判，才能洗清你的罪孽！”\n“缚了他！”蓝发天使坐在一张星光宝座上，居高临下，一根手指指向男子，命令道。\n“哗啦！——”两队光之天使手腕一抖，空出地一只手腕中，点点圣光汇聚。眨眼间，便凝出了一条条晶莹的圣光索链！\n“杀！”即然辨别了敌友，光之天使们二话不说，一手执枪，一手抖链，飞快的杀向了男子。\n“呛！——”震天长吟中，男子忽然由手中掏出了一柄光华流转中，剑身如有秋水流淌的利剑。背后双翼一抖，便化为一道黑虹飞速的穿梭于两队光之天使之间，与之激烈的交战在一起。\n唰唰几剑之间，便有数名光之天使惨叫着飞了出去。被斩断的和臂化为点点光芒消散在虚空之中。上方，蓝发天使眼见那血族男子施出一手精湛的剑法，也是大吃一惊。印象中，血族以速度与古老的法术为长，很少有擅长这般精妙剑术的。",
            "summary": "一位血族男子在躲避光之天使的追捕。圣光对血族造成了伤害，男子在受伤后逐渐恢复了年轻的外表。在与光之天使的战斗中，他展示了出色的剑术。然而，即使如此，男子仍然拒绝接受上帝的救赎。"
        },
        {
            "id": 1,
            "content": "身躯一直，蓝发天使便从星光凝成地宝座之中站起身来，修长的手臂缓缓的伸过头顶，探入长空，恭敬道：“我们行走于天上的主啊。请赐予我力量，救赎眼前的罪人吧，忏悔之光！”\n一片半径达数十丈，比之太阳还要耀目的十字圣光突然从青冥深处射落，刹那间穿过层层空间，将下方的血族男子湮灭在涛涛的圣光中。\n蓝发天使满意地点点头，以这种强度的圣光。只要击中血族。就算是血族亲王级别的存在，也只剩下半条命了。何况这个明显没有达到亲王级别的存在。蓝发天使接到地命令是，血族与太古人族秘密勾结，最近在阿古斯通家族的努力下，血族议会似乎达成了一项协议，并派谴了一名血族强力使者前往太古传达这项血族大议会的决议。\n在大次元中，血族与吸血鬼的几乎天生便是对头，一个吸血鬼不可能踏入天使的领地，同样的，天使也不可能踏入血族们掌管的无数个星球，特别是大议会所在的一个大行星系。但血族内部从来都不是铁板一块，天使们虽然不能替入血族，但却总是能从血族内部获得一些消息。\n就在蓝发天使以为那名血族使者必死，转身准备离开时，下方弥漫的圣光中，突然传来一个带着痛哼地声音：“太极剑道！”\n蓝发天使骤然回首，却见忏悔之光的下方，一个巨大的黑白太极突然浮现，黑白太极旋转一周之后，那涛涛的圣光柱突然轰隆隆的折返，以迅雷不及掩耳之势击中空中的蓝发天使，砰的一声，远远地将那蓝发天使击飞。\n“阿基米德大人！”光天使们惊呼着，拥了过去。圣光柱下，血族地男子匆匆的向上瞥了一眼，一剑劈开空间，带着滚滚地青烟，跳入了空间通道之中，离开了大次元空间……\n虚空中，蓝发天使被十字圣光柱轰出百丈之后，背后两片蓝翼张开，定住了身形。\n“阿基米德大人……”两队光之天使赶紧迎了上去。对光之天使们来说，任何一个血族都无法与一位上位天使相比。\n“我没事！”蓝发天使站直了身躯，拂了拂身躯。圣光对于黑暗，生物能造成致命伤，但对于天使们却没有什么作用，甚至还能补充天使们的消耗，对于蓝发天使来说，之所以被击飞，只是因为过于大意罢了。愤怒的看向血族男子原本站立之处，然而除了一篷飘荡着的。带着皮发烧焦气息的黑烟外，再没有什么了……\n虚空中，全身都是圣光灼伤痕迹的血族展开两扇血翼在虚空中载沉载浮着，飞速的掠向了太古位面的方向……",
            "summary": "血族与吸血鬼天生是对头，而天使们则从血族内部获取一些消息。一名血族男子与一名蓝发天使发生冲突，男子使用太极剑道抵挡圣光，成功逃脱。蓝发天使虽然受伤，但没有生命危险。"
        },
        {
            "id": 2,
            "content": "风云无忌白发肃衣静静的盘坐在黑暗的剑阁之中，身前地木桌上，一盏檀香静静的燃烧着。离迟伤的灵魂沉入地磁元脉之中已经过去几天了，少则千万载。多则亿亿载，迟伤才有可有苏醒过来。\n在熔岩平原，古巫曾隐诲的向风云无忌提及：迟伤的灵魂并非完整的，醒来之时，已经不再是原来的迟伤了，这一点希望你做好心理准备。风云无忌听后淡淡地点了点头，对于他来说，只要知道迟伤还有复活的希望就已经可以了，哪怕他失去记忆，不再记得已往的一切。也已经不重要了。对于迟伤，风云无忌始终心存愧疚，不管如何，知道迟伤还能活着，便足够了。\n缓缓的闭上眼，风云无忌一头苍白的头发在门缝中涌进的轻风中拂动，黑暗中，显得那般的剌目。\n在闭上眼的刹那。风云无忌的意识便沉入了规则的世界，那庞大地意识化为千丝万缕，顺着虚空中纵横交错的无数规则延伸而去，由剑阁向着太古外的无数位面飞速而去。眨眼间，庞大的信息由无数的位面，沿着规则茧丝，反馈到风云无忌的脑海之中。\n神识亿化，投入亿万位面——风云无忌的计划事实上只成功了一大半，迟伤的死，让他提前归来了，虽然仅仅是提前了十多年地时间而已。但这，便让风云无忌在无数神识转生的位面憾留了大量的信息没有收集回来。\n时间慢慢的过去。由规则茧丝地另一端，无数有关伤害的信息涌入风云无忌的意识海中，这些各不相同的伤害，种类包罗万象。所有的伤害，都在在风云无忌浩翰无边的的意识海内，进行着重组与变幻，每一份信息。都在促进着风云无忌剑之规则的领悟。\n无数的信息流在浩翰地意识海空间纵横交错着。在神识的主导下，进行着各种推导与衍化。而在这密密麻麻。纵横交错的信息流包围的中间，一团淡淡的蒙胧光团静静的飘浮在意识海中心。\n这团蒙胧的光团似是由无数地白色光影重叠而成，光团地边沿，是无数从最初最始信息流中提取出的信息，各式各样地伤害信息，穿流如梭没入光团之中。",
            "summary": "风云无忌为了复活迟伤，正在利用庞大地意识和神识探索亿万位面的伤害信息，以便重新组合迟伤的灵魂。尽管迟伤的灵魂不完整，但只要有希望，风云无忌都愿意尝试。在这个过程中，风云无忌不断领悟剑之规则，以期能够更好地帮助迟伤恢复。"
        },
        {
            "id": 3,
            "content": "“砰！\n就在风云无忌沉浸入收集散落的信息与推导完全剑之规则的时侯，剑阁大门上一阵清脆的清叩声将他从入定之中惊醒。\n“什么？”风云无忌睁开眼睛，转头看向剑阁的大门，一道精芒从他的眼底掠过，越过木门，风云无忌看到一个黄金甲士正跪在剑阁之外。\n“主公，外面……有一个人求见主公？”门外，黄金甲士单膝跪在地上，恭敬道。\n风云无忌转过头来，眼前的虚空泛起阵阵涟漪，所有的阻隔都从他的眼中消失：断崖前，化为狂野少年的猿齐天盘着腿，蹲坐在崖边，落寞的望着前方一望无际的平坦大地。目光越过断崖，在山底的地方，风云无忌看到一名全身裹在宽大青袍中的男子静静的站在那，他时不是的四下打量一下，有时又缩缩身子，显得有些忐忑不安。\n一种熟悉而陌生的感觉涌上心来，从这名背对着自已的身子身上，风云无忌感觉到一种很久远的气息，仿佛是某个极为疏远的朋友。但风云无忌却一时又记不起来，这种气息应该是属于谁的，而且，在这名青袍男子身上，风云无忌感觉到了另一股非人类的气息，这股气息，只在剑神与魔界分神做交易时，出现的血族使者身上出现过——那是一个带有强烈人类气息的血族！\n就在风云无忌脑海中转着这些念头的时侯，门外，黄金甲士的声音再次传入耳中：“……主公，我跟他说过，您在闭关。但那人自称与你相熟，而且说只要报上他的名字，你便会接见他的……。据他说，似乎有重大的事情告诉你。”\n顿了顿，似在回忆什么，随后黄金甲士抬起头来，说道：“……他说，他叫阴太极！”\n“轰！\n风云无忌脑海中一声炸响，仿佛被一道巨雷轰中。整个身躯都猛的向前晃了两晃，定了定神，风云无忌重复了一遍道：“他说他叫什么？”\n“阴太极！”黄金甲士直起身来，诧异地看着闭合的木门，从剑神的声音中，黄金甲士感觉到了一丝异样。\n“砰！——”黄金甲士还没回过神来，眼前闭合的厚重木门便被人从内向外重重的推开来，一道白影带着一股风气从黑暗的剑阁中大步走了出来，眨眼之间便与黄金甲士擦身而过，直到白影从眼中消失不见了。黄金甲士耳中才传来风云无忌的声音：“起来吧。”",
            "summary": "风云无忌正在研究完全剑之规则时，被黄金甲士的叩门声惊醒。黄金甲士告诉风云无忌，有一个自称与他相熟的人名叫阴太极，说有重要事情要告诉他。风云无忌感到一阵熟悉和陌生，想起阴太极身上的血族气息，决定出去见他。"
        },
        {
            "id": 4,
            "content": "阴太极，太极道人一脉最后地徒孙。遥远的过去，当太极道人违背《太古协议》，在普通位面大肆传播太古武学，最终导致主神降临，对位面进行清洗。清洗之时，阴太极被师祖太极道人封入棺中，逃过一劫。\n最初。奉圣殿之命，风云无忌前往主物质位面，试图救出太极剑道的创造者太极道人，途中无意中救出了成为了万年古尸的阴太极。两人一起前往圣保罗大教堂，无意中却遇到了降临位面的高阶天使……当时两人被众多的高级天使包围，阴太极实力不济，被天使所擒。等到风云无忌击败侍天使时，阴太极已然不知所踪了，此后，一直都没有他的消息。\n没想到，隔了千万年之久，阴太极却突然出现在了太古。出现在了风云无忌面前。\n“太极兄……，我们，又见面了！”脚尖轻踮，风云无忌在断崖前独自静坐的狂野少年的注视中，在虚空中跨过一个极大的弧度，落在阴太极前不远处。\n“是啊……，没想到。千万年后。我们居然是以这种方式见面！”在感知到风云无忌到达后，青袍男子转过身来。霍地揭掉头顶的斗篷，半篷下，长长的黑发流泄而下，垂摆至胸间，在风中摆动。\n大地无声，两双眼睛穿越虚空，静静的对望着。风云无忌看着眼前的这张脸孔，与记忆中的不同，这张脸孔极为的苍白，甚至可以透过皮肤看到脸孔下一条条虬结的青筋。而那双原本应该是黑色地眼眸，在边缘，却透露出一圈血红。在这副躯体下，血液在缓缓的流动着，但心脏已经没有了跳动。与千万年前相比，这副身体散发出的气息，少了一丝冲动，多了一份成熟与苍桑，以及一份极度压抑的痛苦。\n在风云无忌打量阴太极地时侯，阴太极同样在打量着风云无忌。时间在改变在两个人，记忆中，那个行色匆匆，手段雷厉风行，带着一股奔腾不息热血的青年，如今已成为了人类亿万位面的圣地太古的至高存在。当初那个和自已一样年轻，冲动的青年，如今变得稳重而成熟，眉宇之间，似总有一团阴郁的阴云。热血，早已从这张脸孔上消失，埋入到了内心深处。\n看着眼前气息如渊，深不可测，一举一动都自然而然的散发出一丝身为上位者气息的白发青年，阴太极突然产生一丝物是人非的感觉。千万年后，当两人再次碰面时，一切都已发生了改变……\n“你变了很多……”风云无忌平静道，并没有点破对方血族地身份。\n“是，”阴太极眼中掠过一丝极为复杂的神色，很快的低下头去，右手伸后颈后，将斗篷重新披上：“我们进去谈好吗？我有些事要告诉你！”\n“嗯！”风云无忌点点头，转过身，带头向剑阁步行而去，身后阴太极默然不语，一步一步尾随而上……\n“坐吧！”剑阁内，两人分左右而立，围着光滑的方形木桌盘膝坐下。",
            "summary": "太极道人的徒孙阴太极在千万年后突然出现于风云无忌面前。当年，太极道人在传播太古武学时引发了主神的清洗，阴太极被师祖封入棺中逃过一劫。风云无忌受奉圣殿之命寻找太极道人，却在途中意外救出了成为万年古尸的阴太极。两人在圣保罗大教堂遇到高阶天使，阴太极被擒，风云无忌击败侍天使后，阴太极已不知所踪。如今，阴太极以血族的身份再次出现，与风云无忌在剑阁内交谈。"
        },
        {
            "id": 5,
            "content": "“当初在圣保罗教堂，我击败侍天使之后，紧接着去圣保罗教堂内找你，但去没有搜寻到你的踪迹。这么多年了，在你身上，好像发生了很多事……，在那之后，到底发生了什么？”\n“呵呵阴太极自嘲的笑了两声，摇摇头，毫不避讳道：“无忌。你不用替我掩饰什么，我成了血族，这已是板上钉钉的事！……我让祖师再次蒙羞了！”\n虽然依旧带着笑声，但风云无忌却从他地笑声中听出了一丝深深地痛苦与羞愧。对于替于他第二生命的祖师，阴太极感到极为地痛苦和内疚。\n接下来，在一翻长长的叙述之中，阴太极讲叙了在圣保罗教堂之战后，所经历地一切……\n天堂的天使分为非常多的种类，尽管大部分是为大规模战斗而生的，以光翼的颜色与数目区分等级。但也有一些非常独特的存在。这些天使品阶并不见的有多高，但却拥有一些特殊地能力，也并不归属七大灼天使管理。\n像圣堡罗教堂出现的天使，品阶并不高，但却拥有不断位面投影的能力，这些天使，不参与与任何一族的大规模作战，他们的直属的上位天使。不是七大灼天使，而是神之使者——这是一些纯为传播信仰，显示神迹，增加主神信徒而存在的天使。或者可称为信仰之天使\n在风云无忌与蓝翼天使交战的时侯，其余的天使便打开了通往了大次元的通道，将阴太极锁往了浩翰地大次元空间。然而，押送途中，却发生了异外。在赶往大次元，天堂控制的光明星系时，这次天使被血族的巡逻发现，接下来，便是一场战斗……\n在大次元内。血族的能量虽然被圣光所压制，但血族的数目却远远胜过天堂，战争的结果，是以天使的全部歼灭为代价的。天使们地陨落，却并没有使阴太极得救。唯一的改变是：原本是被天堂俘虏，而现在，变成了被血族俘虏。\n漫长的牢狱生涯后。一次偶然的机会。阴太极被一名血族亲王看中，给予了亲拥。从此，此底变成了一名血族……\n说到这里，阴太极地声音越来越低，原本挺拨的身躯深深的躬了下去。剑阁之中，一片寂静……\n风云无忌静静的看着阴太极，眼中没有怜悯，也没有同情。任何怜悯和同情，在此刻，对对方来说，只是羞辱和剌痛。\n渐渐，阴太极的情绪似回复了一些，但依然没有抬头：“有时我在想，有一天，我战死了……，我将以……将以什么面目去见祖师。”\n“无忌，我是不是很怯懦，很怕死？……”\n“我不知道，”风云无忌冷静道。阴太极的双肩抖动了一下，抬起头来，目中有些血色：“我想喝些酒，有酒吗？”\n“嗯，”风云无忌点点头：“——提些酒来！”\n“是，大人！”剑阁暗处，一团阴影浮现，随后又没入黑暗之中，那是暗阁的成员。\n“我不知道，你这算不算怯懦，怕死，我只知道，我认识中的阴太极，绝不是这样的人，无论如何，我相信，你这么做，是有自已地打算——你不用向我解释，也不用向任何人解释，只要你觉得是对的，就行了！”\n“谢谢你！”阴太极感激的看着风云无忌，说道。",
            "summary": "在圣保罗教堂击败侍天使后，主角寻找另一位角色阴太极，却发现他已经成为了血族。阴太极讲述了自己在圣保罗教堂之战后被天堂天使捕获，然后在大次元内被血族俘虏，成为血族的过程。他对自己的祖师感到非常痛苦和内疚。风云无忌表示相信他的决定，并帮助他度过难关。"
        },
        {
            "id": 6,
            "content": "不一会儿，便有一名全身罩着黑袍的暗阁成员将一坛酒，两个酒杯送上前来，随后悄无声息的退了开去。\n“原本听说，太古的至尊是你，我还非常的震惊，以为听错了，如今看来，已是毫无疑问了。”阴太极注视着暗阁成员慢慢地消失在角落里，说道：“你呢，这些年，在你身上又发生了什么？……当初我们之间便有着极大地差距，如今，这种差距已经化为一道难以愈越的天堑了。”\n风云无忌拍了酒坛地泥坛，给阴太极面前的酒碗满上，又在自已的酒杯中倒了一点，轻轻的沾了一口，随后将与阴太极分别之后发生在自已身上的事情，粗略的说了一遍。尽管风云无忌刻意的淡化这些年的轻历，但依旧听得阴太极心惊不已。\n一边听着风云无忌的叙述，阴太极一边低头喝着闷酒，酒空了，便自已抓起酒坛。再次满上。一大坛酒，风云无忌只是沾湿了一下嘴唇，阴太极却喝了大半。\n如此闷闷地喝着酒，当风云无忌说完的时侯，酒坛中的酒也喝完了。放下酒杯，阴太极望着风云无忌道：“我确实并没有想到，你会成为太古的至尊。但听你说了这些事。现在想来，你有现在的成就，也是应该的——你经历的这些，是别人难以想象地！”\n“这种酒，在我走的时侯，能再送我两坛吗？”阴太极突然道，说话间，已带有了一些醉意。\n这种酒，是由一个普通的位面中的守护者送到太古的，按说度数虽大。但还不至于让一名太古高手虽醉。\n人有了醉意，跟酒度数高不高，便没有什么关系了！望着阴太极伏下的身躯，风云无忌点了点头。\n“谢谢，”阴太极直起了身子，脸上有了些精神，终于开始谈到此行的目的：“这次，我是奉应东来的命令来太古的！”\n应东来三字入耳。风云无忌猛然一惊，体内地血液这一刻似乎沸腾起来，人类的处境，似乎出现了一点光明：“应东西？！——血族同意结盟？！！！”距离风云无忌与魔界第一分神的交易已经过去不短时间了。应东来带着两名北海囚徒踏入大次元空间后，便如泥牛入海，再没有传回一点消失。风云无忌怎么也没有想到，当应东来再次传来消息时，传话的使者居然是阴太极！\n在风云无忌的脑海之中，是根本没想过阴太极这三个字，会和应东来联系在一起的。",
            "summary": "一名暗阁成员将酒和杯子送上，然后离开。阴太极和风云无忌开始谈论过去的事情。阴太极得知风云无忌已成为太古至尊，表示惊讶并询问他过去的经历。两人一边喝酒一边聊天，阴太极喝完后请求风云无忌再送他两坛酒。阴太极提到他是受应东来的命令来到太古，表明血族同意结盟。"
        },
        {
            "id": 7,
            "content": "“是！”阴太极郑重道：“这次，我是奉应东来大人的命令，传达一个消息的——血族已经同意与太古结盟。共同应对天堂！”\n风云无忌脸上任何表情，但猛然一震地双肩却透露出了他内心的震动——太古与血族的联盟，最初只是个疯狂的计划。应东来三人前往大次元地身份，乃是魔界中央王朝的使者，根本与太古无关。\n原本派应东来前去，一是因为他的武功高绝，自保应该没有问题。另外一个。就是希望他见机行事，看是否有机会接触到血族的最高的存在。令血族与太古结盟。\n神魔之战，涉及到了四个种族，其实也就是一场种族之场。在这场战争中，人类需要同时面对天堂，魔界，血族，三个强敌，处于极为不利的地位。\n天堂和魔界，都拥有自已的主神，而血族拥有神一般的血族始祖，只有人族，没有一名主神。\n太古就像一个又瘦又弱的汉子，对付一个壮汉已经困难了，又如何同时对付四个？",
            "summary": "阴太极向风云无忌传达了血族同意与太古结盟共同应对天堂的消息，这原本是个疯狂的计划。应东来的任务是接触血族最高层，以实现两族联盟。神魔之战涉及四大种族，人类面临天堂、魔界和血族三大强敌，处境不利。太古作为人类一方，需要在战斗中对抗其他三族。"
        },
        {
            "id": 8,
            "content": "做为一个普通地族人，风云无忌只需要考虑如何增强自已的实力，但当他坐上至尊的位置，需要考虑的又不一样了。身为至尊，身上寄托着无数人的命运，需要考虑的东西，要多的多。目光，也不能再局限在单纯地修练上。\n太古与血族本为敌对，血族靠吸食人类生存，在这个情况下，太古与血族联盟，到底应不应该？——这不是风云无忌考虑地问题。\n当一个种族面临生存与毁灭这个问题的时侯，面子这种东西，已经无关紧要了。做为太古至尊，风云无忌唯一需要考虑地，是如何带领人类从困境中走出，而不是考虑一个人类能不能与血族结盟的问题。\n在种族存亡这个问题面前，一切都需让位。至于血族，待到神魔之战后收拾也不迟。\n第一次神魔之战，大次元派出了大量的血族攻入太古，但事实上，这所谓的大部分只是血族几个大家族中的一个擅自做出主意的家族而已，即衰落下去的阿尔菲斯家族！——这个信息，风云无忌早在踏入主物质位面时，便已了解。\n在大次元，最强大的两个血族家族，便是阿古斯通家族与阿尔菲斯家族，两个家族一直在为争夺血族的统治大权而明争暗斗。为了这个，阿尔菲斯家族，甚至一度和天堂勾结起来。\n在阴太极的叙述之中，应东来进入大次元后的一系列遭遇。阴太极与应东来的相遇，以及血族最高议会做出的这个结盟决定……等谜团，一一在风云无忌的脑海中解开来……\n血族使者米开罗列出现在魔界，并在王朝战争期间，被每一魔神俘获，随后，第一分神与风云无忌做了一笔交易。正是在这个交易地背景下。北海第一高手，血海魔君应东来，带着另外两名北海囚徒，一起踏往了大次元的征程，而这个时侯，离阴太极被转化为一名血族已过了漫长的时间，在这段时间，阴太极一直那些纯血的血族所奴役。\n在米开罗的带领下，应东来与其他两名族人避开了天堂在大次元的统治区域，返回了血族阿古斯通家族的覆地。在最开始地时侯。阿古斯通家族盛情的款待了应东来他们，这个时侯，应东来还是以毁灭魔神座下第一魔将的身份踏入阿古斯通家族的。\n三大顶尖北海囚徒，身披黑袍，踏入阿古斯通家族宫殿群的刹那，衣袍鼓动间，那无匹的强者气息顿时震住了阿古斯通家族密密麻麻的血族，正是因为这个。三人才会第一天就受到了阿古斯通家族副族长的接待。\n连续五日，都是盛大的宴会，但三人始终没有见到了阿古斯通族家族的掌控者。五天之后，阿古斯通家族上层似乎发生了什么争执。突然之间，侍侯三人地血族撤的干干净净，三人变相的被囚禁于阿古斯通家族腹地，并且三人所居宫殿外，被血族以千万计的顶尖黑魔法师施以层层空间封印法术，冻结了破开虚空逃跑的可能。",
            "summary": "他从一个普通的地族人成长为太古至尊。在面对血族与人类的生存问题时，他需要考虑如何带领人类走出困境，而不是考虑与血族结盟的问题。在大次元，风云无忌了解到血族的两个强大家族阿古斯通家族和阿尔菲斯家族的争斗，以及血族使者米开罗的遭遇。在这个过程中，风云无忌逐渐明白，在面对种族存亡问题时，一切都需要让位。"
        },
        {
            "id": 9,
            "content": "血族最强大的地方，便在于他们无需繁殖，只要通过初拥便可制造大量的后裔，而且。不用修练，活得越长，血液便会越存，能力也会越大。可以说，在拥有无数星系的大次元空间，血族地数量远远超过太古人族与魔族的数量总和，只是。最顶尖的血族数量。血族却是不如人，魔两族的。\n以应东来三人地实力。自然不惧血族的手段，要逃出阿古斯通家族，虽然不易，却也不难，顶多也就是重伤，绝不致有性命之忧。只是，三人此行，本来就是要见阿古斯家族的族长，如果可能的话，能遇到血族始祖，与之相谈也可以。\n只要这要此行的主要目的达成，对于三人来说，其他的一切，就无需考虑了。\n尽管变相囚禁，但阿古斯通家族并没有动三人。一个月之后，阿古斯通家族的现任族长突然之间在主殿之中召见了三人。刚刚见面，三人甚至还没有说一句话，立刻便被阿古斯通家族的族长揭破了真实地身份——人族！\n第一魔神虽然以浊世魔池之水改造了三人的身体，但奈何应东来三人能力太过强大，浊世魔池并不能在短时间内，完全改造三人过于强悍的**。而且，对于三人来说，尽管入魔，但依旧很抵抗魔族的身份。身上那种纯正的太古人族的气息，混杂在魔气之中，或许可以骗过中低等血族，却无法瞒过活了数亿亿年的阿古斯通家族族长，阿古斯通！\n阿古斯通家族族长虽然揭破了三人地身份，但却并没有马上对三人出手。反而是对三人招安起来了，希望应东来等三人在阿古斯通家族留下来，并声称可以亲自给予三人初拥，将三人转变为纯血优等贵族，原来阿古斯通族长看中了三人超强地实力！\n应东来三人自然不可能答应，三人住了一段时间后，大约也对血族有所了解，知道那所谓的初拥是怎么一回事——被初拥地对象，将永远无法反抗给予者。",
            "summary": "血族的强大和他们与其他种族的关系。应东来三人为了寻找血族始祖而进入阿古斯通家族，却被族长识破为人族。族长试图拉拢三人，希望他们成为血族的一员，但被三人拒绝。在接下来的时间里，三人对血族有了更深入的了解。"
        },
        {
            "id": 10,
            "content": "在血族，存在着一个庞大的等级金字塔体系。血族始祖居于最上，其后是血族大议会长老，然后是各大家族的族长，族长再往下，又延伸出并列存在的血族亲王，血亲王，然后是大领主，副领主等等。而这个庞大的金字塔体系，却是由血脉组成的。上层血脉直接控制下层的血脉，并对其拥有绝对的威压与控制。下层的血脉永法反抗上层。\n可以说。血族最大的秘密，便是血液！\n若是接受了阿古斯通的初拥，三人便相当于奴隶一般地存在，真正成为了阿古斯通家族的一员。\n应东来然不可能答应，一言不合，接下来自然便是一场大战。不料，阿古斯通深知三人厉害。早就做好布置，整个阿古斯通家族的家族长老全体出动，事先准备了一个个削弱三人实力的古魔法——传闻由血族始祖手上传下的古魔法具有强大的能力！\n由存在亿亿年的古老血族施展地玄奥古魔法，再加上血族上至族长，长老，下至副领主，以及众多消耗性炮灰的围攻，激战一天一夜之后，阿古斯能家族在损失了无数中等血族，二十七名血族副亲王。十名血族亲王，三名能施展古魔法的血族长老，连带阿古通本人也受伤后，终于将北海三囚徒重伤，并利用古魔法昏厥令三人昏迷过去。\n在三人昏迷的时间内，阿古斯通族长顺利的完成了初拥，将三人全部转化为血族\n事情说到这里，本应该告一段落了。但转折的地方，却出现在应东来身上。血族的能力，是建立在纯血的基础上，初拥之后。上位者留在被初拥者体内的部分血液部会顺利的将对方体内地血液全部转化为相同性质的血液，在这个转化的过程中，初始纯血会因转化过程的消耗而稀释。\n所以，血族后代能力，完全视初拥时，进入体内的纯血质量和数量而定，进入体内的血液越多，越纯，则初拥后的能力越强！\n除应东来外。其他二名北海囚徒完全被转化为血族。意外在于应东来修练的血威如狱**上。",
            "summary": "存在着一个由血脉组成的大金字塔体系。血族始祖位于顶端，向下延伸至血族大议会长老、家族族长等各个阶层。接受阿古斯通家族的初拥后，三人成为其家族成员，但应东来拒绝成为血族。随后，阿古斯通家族发动大规模攻击，试图击败应东来等人。经过一天一夜的战斗，阿古斯通家族付出了巨大代价，成功重创三人并将其转化为血族。然而，应东来的特殊体质使得他在转化过程中保留了原有的力量。这个转折使得应东来成为了唯一一个保留原有力量的血族后裔。"
        },
        {
            "id": 11,
            "content": "任何体内有存有血液地生物，只要被应东来击中，必全身血爆而死，能力低的，应东来甚至可以以意念令对方爆血而亡。而血族体内血液量远多于其他种族，可以说他们的力量，完全来源于血液。一个三天不吸食血液的纯血伯爵。很快就会变得很虚弱。而应东来地血威如狱**几乎是为血族量身定做一般。\n在重创虚弱期间。进内应东来体内的阿古斯通的纯血并没有完全的将血海魔君转化为血族，而是在转化一半左右时。便被血威如狱**阻止了转化过程，但改变已不可逆转，应东来体内的血液已经与阿古斯通家族的由上至下的血脉网络联系在了一起。\n尽管并没有完全的转变为血族，但应东来并没有表现出任何异状，阿古斯通并没有起疑，事实上，对血族来说，只要初拥正常完成，对方根本就不会有任何反抗的余地，正是这个原因，才使阿古斯通表现地大意。\n其后的时间，应东来一直初始的恢复实力。血族的纯血，让应东来漫长的时间都没有进展与突破的血威如狱**产生了新的变化。在阿古斯通数滴精血地剌激下，应东来地血威如狱**突破了瓶颈，进入到了更高一层的境界，并进而产生异变：血威如狱在法改造了阿古斯通地精血，进而产生一种更精更纯，更比之阿古斯通体内纯血更高阶的血液。融合了这种血液之后，凭借着血族血脉的独特联系，应东来不但没有被阿古斯通控制，反而控制了阿古斯通，连带整个大次元的第一大家族阿古斯通家族！！\n下至杂血的吸血鬼，上至纯血的上位血族，阿古斯通家族所有成员的性命一瞬间，完全掌控在了血海魔君的手中。初拥之后，血液魔君的精神力疯狂的滋长，而如今，他已经足以凭借精神力感知到阿古斯通家族整个庞大血脉上所有衍生的支脉成员的存在，能感受到他们正在进行的一切活动，并任意的主宰他们的生死！——应东来成了阿古斯通家族新任的族长，便他却并不是一个纯粹的血族！\n没有獠牙，没有肉翼，但应东来却控制着庞大的阿古斯通族，一个控制了大量星系的古老血族！也就是在这时，血海魔君应东来凭借着血脉地联系，发现了会太极剑术的血族——阴太极。并把他调到了身边。对于阴太极与其他两名北海囚徒的情况，应东来也没有办法。初拥已经完成，要想改变已经很难，应东来只有将血威如狱**教给他们，以抑制血族的血液带来的一些弊端——最大程度的抵抗圣光的伤害。正是因为这个原因，所以在来太古地途中，阴太极并不太惧怕遇到的蓝翼天使发出的圣光。\n阿古斯通的一个贪念。让应东来等人的任务出现了意外的变化，大大的加速了三人接触血族最高层的步伐。",
            "summary": "应东来拥有强大的血威如狱能力，能令其他生物血爆而死。血族的力量源于血液，而应东来体内的血液与阿古斯通家族的血脉网络相连。尽管没有完全转变为血族，应东来并未表现出异状，使得阿古斯通没有起疑。在这段时间里，应东来的血威如狱能力得到了提升，并成功控制了阿古斯通家族。然而，应东来并非一个纯粹的血族，没有獠牙和肉翼。他教会了阴太极和其他两名北海囚徒如何利用血威如狱抵抗血族血液带来的弊端，如圣光的伤害。由于阿古斯通的一个贪念，应东来等人的任务发生了变化，加速了他们接触血族最高层的步伐。"
        },
        {
            "id": 12,
            "content": "其后的任务，便是战争，大规模的战争。凭借着手中掌控地强大力量，血海魔君完全无视血族与天堂之间不进行大规模战争的默契，直接调动阿古斯通家族庞大的军团与大次元的天堂展开了大规模的战争，完全无视伤亡。在短时间内，阿古斯通家族，占领了数十颗原本由天堂占领的区域。战争的胜利为阿古斯通家族赢得了名誉。\n凭借着在血族内的名誉，血海魔君以血族有人与天堂勾结。需要打击为名义，对阿尔菲特家族地附庸势力以及其他小的家族进行打击与征服，大肆的扩张势力。自然的，血海魔君地行为在整个大次元空间的血族内部掀起了轩然大波。但血海魔君开始进行的一系列与天堂的战争，为其做了完美的辩护，血族大议会也无法指责什么，只有进行规劝。\n而这一系列与天堂，以及其他家族的战争。让血海魔君进入到了所有血族上位者的眼中，也顺利的进入了血族最为神秘的血族十二长老议会。生了很多地事情，总之血族的十二长老议会渐渐开始议论一个问题：与人类联盟。\n风云无忌默默的听着，心中震动不已。向大次元空间派遣使者是缘于一个抱着极渺望希望的决定。做出这个决定时。风云无忌并没有期望应东来能马上获得什么进展。最开始的保守计划，便是让应东来呆在大次元，侍机而为。风云无忌甚至想过，如果血族同意与人族结盟的话，很可能已经是神魔之战的后期了。这个时侯，虽然有点晚，但对于太古来说，总归是一个好消息。",
            "summary": "血海魔君利用强大的力量和无视血族与天堂之间的默契，发动大规模战争并成功占领天堂控制的区域，为阿古斯通家族赢得名誉。随后，血海魔君以血族有人与天堂勾结为由，对其他家族进行打击和征服，扩大势力。这些行为引起了血族内部的轩然大波，但血海魔君通过一系列战争成功地进入了血族十二长老议会，使得血族开始讨论与人类联盟的可能性。"
        },
        {
            "id": 13,
            "content": "血海魔君等三人地进展，完完全全超出了风云无忌地预料。三人之行，完全可以用四个字概括不可思议！\n掌控一个古老的血族家族——这其中地份量让风云无忌震憾不已。退一步说，即使是血族并不同意，以血海魔君的修为与他掌控的一个家族，完全可以让血族陷入内战之中，至少，可以让血族无法加入到对太古的打压。\n与太古人族结盟这个最终决议的做出。缘由血族始祖的出现。在最后一次血族大议会上。正在激烈讨论时，一股强大的力量将血海魔君掳到了一个以大能力开劈的异空间。在那里，应东来遇到了一个自称为血祖始终的存在。那人以一团乌云将应东来包裹其中，自已却始终没有露面。\n据应东来回来后对阴太极的叙述，那一次碰面，血海魔君并没有看到神秘的血族始祖的真面目，只是听到了血族始祖的声音。在血海魔君的叙述之中，他完全无法辨别出血族始祖的准确位置。而且对方的气息非常之强大。\n“应东来大人让我转告你：血族并不如我们所知的那样弱，至少它们拥有一个强大的血族始祖，”阴太极模仿着脑海中着应东来当时说这翻话的表情与语气，开口道：“以我的能力，还没有看到它，便已经产生了一种渺小的感觉。而这种感觉，我从未有过。”\n嗡！一刹那，风云无忌两耳嗡鸣起来。应东来什么水平，风云无忌还是知道。以他的能力，在进入大次元，功力意外突破之后，在感受到血族的气息后，居然还说有种渺小的感觉，由此可想血族始祖的能力有多强大！！至少，风云无忌自忖如今功力大涨。但也不至于让血海魔君产生渺小的感觉。\n定了定神，风云无忌问道：“血族始祖说了什么？”",
            "summary": "血海魔君等人地行动和实力超出了风云无忌的预期。他们掌控了一个古老的血族家族，并与太古人族结盟。在一次大议会上，血海魔君被神秘力量带到一个异空间，见到了自称血族始祖的存在。应东来回来后将血族始祖的强大实力告诉了风云无忌，使他对血族的实力有了更深的认识。"
        },
        {
            "id": 14,
            "content": "阴太极回忆了一下，再次抬起头来时，脸上却是露出古怪的表情：“血族始祖说，血族对于大次元之外的空间并没有什么兴趣。第一次神魔之战，血族的加入也只是血族内部家族争斗地结果。结盟，并无不可。对于神魔之战。哪个种族胜出，它并无兴趣，最后它让我带一句话给太古的某位至尊。”\n阴太极这话说的非常的古怪，血族始祖提的不是太古的四大至尊，而是太古的某位至尊，仅仅只是几个字地差别，却让这句话变得古怪起来。\n“他说，”阴太极看着风云无忌的眼睛，说道：“在上位者眼中，其他生物都是蝼蚁。而你我。都是这样的上位者。我们有着共同的敌人，我希望当某一天到来的时侯，我们可以成为朋友，而非敌人！——这就是血族结盟的条件。”\n“血族始祖说完这些，就将应东来大人送出了异空间。返回到血族大议会时，最高议会已然迅速达成了结盟的决议，这次，连阿尔菲特家族都没有反对。”一语毕。阴太极便不再说话，抓过酒坛，一个人独自喝着闷酒。对面，风云无忌却陷入了沉思。血族始祖的话显得很奇怪。非常的奇怪。\n什么叫做太古的某位至尊？青龙，白虎，朱雀，玄武，四大至尊虽然各掌其位，圣力可不相同，但对外，却是一样地。几乎是本能的，风云无忌就感觉到。这位神秘的血族始祖指的便是自已。但是，自已与这位血族始祖从未谋面过啊！\n或许现今的实力不及这位血族始终，但风云无忌自信，凭借着庞大的精神力量，如果血族始祖这样等级的存在，就出现在附近的话，绝不可能一无所觉。可是血族始祖地语气显示。它似乎对自已有一定的了解——这几乎是不可能的！\n“到底是怎么一回事？”风云无忌陷入了深深的沉思。嘴中咀嚼着血族始终所在传达地话语：在上位者眼中，其他生物都是蝼蚁——这似乎表明。整个血族，在它眼中也是蝼蚁一般的存在，这也解释了，为什么它极少插手血族事务，以致于整个血族都知道有这么一位老祖宗的存在，却几乎没人见过的原因了。\n而你和，都是这样的上位者。我们有着共同的敌人——能让血海魔君产生渺小的感觉，血族始祖的能力由此可见一般。达到血族始祖的层次，所谓地共同的敌人，自然只能是指光暗诸神了。但疑问是：血族始祖到底是从哪里判断出，他和它是同样的上位者？！！\n我希望当某一天来临之时，你们可以成为朋友，而非敌人——这就显得更加的古怪了，血族始祖到底想表达什么？\n一时之间，风云无忌陷入了深深的困惑与思考之中，一旁，阴太极的目光不时从风云无忌沉思的身影上扫过，但却什么也没有说。偶尔将头偏过一旁，目光露在黑暗地剑阁木质墙壁上，露出出神地状态，而那一双沧桑的眼眸中，一片湿润与沉重，瞳孔深处流淌着一种发自灵魂地痛苦。\n砰！\n一声轻响将风云无忌由沉思中惊醒，抬起头来，只见阴太极正将右手从放置木桌上的酒杯上抽回，发觉到风云无忌投过来的目光，阴太极强笑道：“好了，此行的任务，我也已经完成。这里，属于每个人族，但却不属于我……，我该走了！”\n说罢，站起身来，意志坚定而绝然，似乎早已料到风云无忌会劝阻一般。\n嘴唇动了动，风云无忌欲言又止，最终也站了起来，也没有挽留，叹然道：“让我送你一程吧……”\n阴太极迟疑了一下，终是点了点头。两人默然无言，慢慢的向剑阁外行去。打开木门，两坛泥封的酒坛正放在门口。\n风云无忌将两坛酒送了过去，说道：“此去之后，我们恐怕再难有机会相遇。这两坛酒便当做是践行吧。”\n阴太极接过两坛酒，不再多言：“无忌兄，再见！”\n“再见！”",
            "summary": "血族始祖向阴太极传达了关于神魔之战和结盟的条件。血族始祖提到太古的某位至尊，而不是四大至尊，这让风云无忌感到困惑。血族始祖表示他们和上位者（指风云无忌）有共同的敌人，并希望有一天能成为朋友而非敌人。阴太极完成任务后，与风云无忌告别，两人都感到未来可能很难再相遇。"
        }
    ]
}