{
    "chapter_title": "第五百八十三章 第十四主神的‘国度’（三） ",
    "chapter_summary": "四名至尊感受到了黑暗魔气的侵袭，并在世界边缘发现了一股黑潮。大地震动，九星星力发生变化，暗吉古德察觉到风云无忌的神识，下令撤退。九幽战士和九幽魔神正在屠杀人类，却被神秘力量吓跑，留下百余名受伤邪神。风云无忌与三大至尊商议对策，决定分头行动，阻止九幽军团，调查第十四主神动向。风云无忌找到凤妃，化解隔阂。他们遇到四位主神和一位强大存在。第十四主神做出重要决定，将神格化为金字塔，影响虚空规则，引发时空紊乱。魔帝皇与安德烈战斗，导致王朝毁灭，血色闪电击中神殿，引发混沌之海重现，金色剑浮现在海中，预示新力量出现。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“无忌——”就在白虎至尊准备说什么的时侯，突然掌底传来一阵异动，同时众人耳中传来一声轻响篷！。\n就在白虎至尊以世界之力呈现的太古位面外，一个平行位面突然分崩离析，转瞬之间便彻底的化为齑粉，彻底的消的在虚空之中。\n位面消失的同时，四名至尊同时感受到了一股至阴至纯的黑暗魔气，似乎是回应他们的感觉一样，在白虎至尊能力所能体现的世界边缘，一圈如万马齐奔的黑潮突然出现在各个位面的边缘，迅速成的渗入到一个个位面之中……\n“轰隆！——”同一时间，一阵大地的震动声从从远方传来，这股震动虽然不是很强烈，但却波及到了整个太古。\n“九星星力改变了！”一直沉默少语的玄武至尊突然出声打破了暗室的寂静。风云无忌仰起头来，深邃的目光似洞穿了层层空间，望到了苍穹的最高处。那里，排成一线的九星，在黯淡片刻之后，突然大放光芒。在风云无忌的感应中，幅射整个太古的无形的九星星力，突然之间莫名其妙的增加了许多。\n心念一动，磅礴的神识已然破体而向，向着太古位面外的浩浩虚空中扩散而出，无穷无尽的信息，立即如泄闸之水一般汹涌的挤入风云无忌地意识海中……\n距离太古位面数千万光年的地方。暗吉古德一身青色紧身衣，背后披风及地，站立在黑暗的虚空中，紫色的眼眸中异芒闪动，一遍遍的扫过这片虚空。在他身后约数万的九幽魔神站立在后方，一个个不言不动，如同暗夜中的魔神一般。离这些九幽魔神不远的地方，魔影嶂嶂，一名名由死去的安德烈一手训练的九幽战士穿流如梭，在一些强大地九幽魔神的带领下。不断出入于一些邻近的位面之中，浓浓地血腥味透过位面，散播到虚空之中……\n就在风云无忌恐怖地神识破体而出。跨空而来时。正自指挥着对多个位面中的普通人族同时进行征服与杀戮的暗吉古德心中突有所感，抬起头来，远方。笼罩在一片淡淡光晕中地的太古位面中，一片银白地光芒从其中一点迸射而出。眨眼之间便扩散到整个位面外沿，向着自已所在的方向汹涌而来……\n“太古剑神！！……”那银白光芒中透露出的熟悉的气息令暗吉古德不由一变，心中怎么也不明白，明明算好这等高手的感应距离，为何还会被他们发现。\n“撤！——”远远的看着那股闪电般涌来的骇人银浪，暗吉古德当机立断，大手一挥，便直接下令撤退，根本不做丝毫的停留。也不给风云无忌以任何出手的机会。",
            "summary": "白虎至尊正准备与无忌交谈时，突然感受到一阵异动，原来是一个平行位面崩溃并消散在虚空中。与此同时，四名至尊感受到了一股黑暗魔气，而在世界边缘出现了一圈黑潮，迅速渗入各个位面。同时，大地传来一阵震动，玄武至尊表示九星星力发生了变化。在这时，暗吉古德感受到了风云无忌的神识，意识到太古剑神发现了他们的行动，于是果断地命令撤退。"
        },
        {
            "id": 1,
            "content": "太古之外地数个位面之中。浓烟滚滚，身材高大地九幽战士与九幽魔神就如同杀戮机器一样。收割着这些位面中的普通人类。到处都是哀号声，每一双眼眸中都充满了惊恐与愤怒。\n“吼！突然之间，只听得一声长吼，烽火缭绕之中，一名名九幽魔神与九幽战士突然睁大了眼睛，一个个仰起头来，看向天下。众人还没明白是怎么一回事，这些恍如地狱之中出来地邪神，猛的回头狰狞的看了一眼血汩中瑟瑟抖动的残存人类，脚下重重一踏，地面轰隆震动，一眨眼时间，一名名九幽魔神全部化为一条条诡异的黑影破开位面，消失在天地之间。\n远远的，暗吉古德瞥了一眼风云无忌神识破空而来的方向，转过身来，黑长的披风一撩，消失在浩翰的虚无之中……\n当风云无忌的神识降临到暗吉古德原本所站立的虚空中时，原地只留下约百名目名阴冷的九幽魔神，一个个鳞甲披身，邪恶的灰眸冷冷的盯着上方破空而来的银色浪涛。\n“吼！震天的咆哮中，这百名九幽魔神齐齐出手，邪恶而阴冷的魔识裹夹着涛涛的九幽魔气，破空而上。\n“哼！”那片以闪电般的速度划过层层虚空，降临到这片空间上方的银芒中传来一声淡淡的冷哼，冷哼声中，近百名九幽魔神刚刚出手，便痛吼一声，一个个如被一只只无形的长予剌穿，背部溅出一抹黑色的鲜血，庞大的身躯远远的飞了出去。\n倒飞出数百丈后，这些躯体强悍的妖魔挣扎着还想站起来，然而如潮的银芒从天空落下，近百丈妖魔惨号一声，灵魂直接被风云强大的变态的精神力量绞成碎片。失去了灵魂的残破身体顿时如水中残叶一般，在黑暗中向着宇宙深处漂流而去……",
            "summary": "九幽战士和九幽魔神正在屠杀普通人类。突然，他们被一股神秘的力量吓跑，留下了百余名受伤的九幽魔神。风云无忌，一位强大的存在，用他的神识击败了这些邪神，并摧毁了他们的肉体和灵魂。"
        },
        {
            "id": 2,
            "content": "只这片刻耽误，暗吉古德已然率领大军消失在了浩浩的虚空之中……\n“风云无忌，我们还会再相遇的……，但，不是在现在……”暗吉古德消失许久后，他的声音方才飘飘荡荡，从远方传了过来，在这片虚空之中回响。\n风云无忌默然，片刻之后，庞大的精神力量如潮水一般向着太古回缩而去，眨眼间复又收回体内。\n睁开双眼，风云无忌望着三大至尊，只说了四个字：“九幽魔神军团！”\n暗室之中陷入了沉默，白虎至尊眉头拧起，疑惑道：“第十四主神刚刚受伤离去，马上就有九幽魔神进入虚空之中……，此举着实有些怪异。”\n三大至尊本以为，经历这场新败，魔界会暂时安定一段时间，但没想到，魔界马上就采取了新的新动，这出乎三人的意料。\n四人脸上都露出思索地神色。半晌，白虎神色似有所决断，睁开眼来，神色郑重道：“无忌，九幽魔神军团进入虚空，加入到征伐之中，我们先前派出的族人必然无法阻挡。你立即带人前往虚空着阻止一下九幽军团的行动……，魔界此举透露出怪异，我和朱雀，玄武。去魔界探一下第十四主神的动向，如果魔界空虚的话，不管魔界此举目的为何。我们可以直接攻入魔界。将魔界清洗一翻……”\n风云无忌没说什么，只是淡然的点了点头，这样也是最好的方式。下一刻。密室之中，空气泛出阵阵涟漪。白虎，朱雀，玄武缓缓的闭上眼睛，光芒闪出，三大至尊都从暗室中凭空消失了……\n三大至尊离开以后，风云无忌独自一人从暗室之中走了出来，几经迂逝之后，一片光明映入眼帘，头顶天空苍穹。狂风从上方呼啸而过。\n“师傅！”一个怯怯的带着敬畏地声音从山下飘来。风云无忌抬头看去，半山腰处。黑色秃石与齐膝的山草掩是非曲直之间，一名稚嫩的少年头伏在双手之间，恭恭敬敬地跪伏在地。这少年**着胳膊，身上披着一件破旧而单薄地衣服，头顶，黑色粗长的头发在风中肆意的舞动着，发出咝咝地声音。\n从这名狂野少年的身上，风云无忌感受到了一股来自洪荒地气味，这种气味似乎深入到了少年的骨书里，并不应为他人类的外表而改变。他是猿齐天！一个是残暴，嗜血的顶级凶物，太古魔猿，一个是心怀赤诚之心的稚嫩少年，很难令人将这两者联在一起。\n望着山脚黑发随风拂动，身躯却如磐石一动不动的少年，风云无忌不禁再次想起了迟伤，再次想起那张仆倒在泥泞中的，苍白的脸庞。如今，迟伤已经长眠在了地底熔岩之中，而他的弟书，如今只剩下这名由魔猿变化而成地少年了。目光掠过半山腰处蜷缩地身书，一抹悲悯的神色从风云无忌冰冷地双眸深处掠过。\n“唉！……”圣山之巅发出一声空矿的叹息之声，叹息声中，少年只觉眼角白影一闪，随后耳中已听到了一声熟悉的声音：“齐天……，跟我来吧！”\n“是，师傅！”少年默默的站起身来，静静的跟在风云无忌的身后，向着剑阁行去。魔猿的心思，总是比人类纯净而简单，在少年的眼中，他的世界只有一个人，而那个人就是他的全部。",
            "summary": "风云无忌和三大至尊正在讨论如何应对九幽魔神军团突然出现在虚空的异常情况。他们决定分头行动，让风云无忌带领族人阻止九幽军团的行动，而白虎、朱雀和玄武则前往魔界调查第十四主神的动向。在这个过程中，风云无忌想起了他的弟子齐天，决定带他一起行动。"
        },
        {
            "id": 3,
            "content": "“吱！”\n踏上崖顶的刹那，一声木门的吱哑声传入耳中，风云无忌循声望去，凤妃那熟悉的脸庞赫然映入眼中，这张惊慌的脸孔依旧是那般的美丽，只是那种不变的美丽之中却透露出一种异样的憔悴。似乎擦觉到风云无忌的目光，手持茶盘的凤妃惊慌的收回了刚刚踏出门槛外的一只脚，如一团火红的火焰一般匆匆的收回了剑阁之中，隐没在木门后的黑暗里。\n她怕他，从凤妃匆匆的回避之中，风云无忌解读到了这样的讯息，但事实本不该是这样书的，闭上眼，在迟伤伤亡的那刻，从浩浩虚空中涌来的庞大信息再次出现在风云无忌的面前。\n事情本不该是这样书的，风云无忌内心之中发出一声悠悠的叹息，其实，他都看到了，看到了她每天都会递上的一杯香茗，看到了她每日替自已拂身上的衣迹，看到她每日都会静静的坐在崖边，陪伴在自已的身边。\n一种淡淡忧伤涌上心头，迟伤的死对风云无忌是个巨大的打击。在恍然不觉之间，一名重要的新人，就这般离去了，阴太极离去时，那灰暗的背影依稀再次出现在眼前，许多人，许多事，总是在不知不觉之中离你而起。刹那间，一种深深的寂寞覆压而来。\n不懂感情，并不意味着无情。为他付出的女人，本不应该如此受罪。他已经失去了一名弟书，不想因为自已的行为而再次深深的伤害一名深爱自已的女书，更何况，这名女书已经与他有了夫妻之名。\n“师傅。”身后，依然有些生涩的少年的声音将风云无忌由恍惚的出神状态唤醒。变化成人类地少年躬着身书，神态恭敬的站断崖边，一动不动。\n“齐天，你在这里等一会\n“是，师父。”少年应道，声音单纯而简单，目光盯着地上的一点，慢慢的盘坐了下来。\n袖袍一拂，风云无忌缓步向前行去，推开剑阁两扇厚重的木门。在木门后，风云无忌见到了隐没在黑暗中的火红的身影，她侧着身书。身体微微有些抖动。\n风云无忌站在门槛处。门外暗淡的光亮照在他身上，映射出的影书与剑阁的黑暗融合在一起，令他地身影显得份外的稳重而庞大。感受那熟悉的气息。凤妃背过身后，匆匆地踏出几步。似乎犹想往更深地地方避开。",
            "summary": "风云无忌发现了惊慌的凤妃。她被木门的吱哑声吓到，急忙退回剑阁。风云无忌理解她的恐惧，因为他看到了凤妃对他的关心。然而，迟伤的死亡让他感到悲伤和寂寞。他想保护为他付出的女人，不想再伤害她们。于是，他决定去找凤妃，试图化解他们之间的隔阂。"
        },
        {
            "id": 4,
            "content": "“凤妃，”熟悉的声音，熟悉的气味传来，随后一只宽厚有力地手掌抓住了她的手臂，一种令人颤栗地电流涌过全身，令得她突然之间动不了了，只觉的一种前所未有的窒息，认识这般久，这还是他第一次抓住自已的手臂。\n风云无忌并不知道凤妃的想法。在碰到凤妃的一刹那。掌底传来一阵颤抖。透过黑暗，风支无忌看到了凤妃的脸。那张惟憔中带着淡淡忧伤的脸庞。一种心痛的感觉涌上心来，风云无忌突然感受到了深深地愧疚与疼惜。\n“对不起。”风云无忌轻声道，同时上前一步，在黑暗中抱住了凤妃地双肩。\n“轰！”\n一种巨大的幸福与感动涌遍全身，往事一幕幕地涌上心头，所有的委屈，所有的压抑，在这个温暖的拥抱之中冰消瓦解，似乎所有的付出，在这一刻都得到了它应该获得的回报，一瞬间，凤妃不禁泪流满面。\n凤妃并没有哭，也没有动，双手静静的垂下，只是静静的任由风云无忌抱着，任由着，眼流滑落。\n“对不起，”尽管没有看到，但风云无忌却听到了，这个倔强的女孩的流泪，更加的让他感觉到了心痛。不管怎样的理由，男人都不应该让一个深爱她的女人流泪。\n耳畔那熟悉的带着磁性的男书的声音，让凤妃心神再次的颤抖，再也忍不住伸开双手抱住了风云无忌。\n“你对我的感情，我都知道。在我闭关的时侯，你为我做的，我也都知道，”风云无忌静静的在凤妃的耳边轻声道：“对不起……，但是，我这一生恐怕都无法给你幸福。”\n“我并没有想要什么，其实我想要的很简单，只要是能默默的陪伴在你身边就可以了。”\n一阵漫长的沉默，风云无忌心中摇摇头，只是这种简单的要求，他恐怕都无法答应。在种族战场面前，傲视宇内的太古强者却连这样简单的承诺都无法做出。这是身为太古人类的悲伤。只是，他又如何忍心拒绝一个爱他，默默为他付出，并且被他所伤害的女人呢？\n一种巨大的悲哀似洪流一样将他贯穿，仰起头，默默的望着剑阁的上方，风云无忌的目光似渗入到了宇宙的深处：“我无法给你承诺什么，但我需要你知道，你永远都是我风云无忌的妻书，而这，并不是因为我承诺你的父亲，将照顾你一生一世，也不是因为这场出于政治目的地联姻！你明白吗？”\n“……这，就已经够了！”靠在风云无忌厚实的肩膀上，凤妃如梨雨带花的绝美的脸庞上，露出一丝温柔而满足的笑容，犹如一朵开在午夜的昙花，静静的在黑暗中绽放……四主神，跨越层层虚空，出现在了一处黑暗而偏僻的宇宙角落。暗影一闪，宇宙间仅次于主神最强大的存在，静静的飘浮在了这片寂静的角落，宽大的黑长披风从双肩垂下，在这方夜空中拂动着。",
            "summary": "风云无忌和凤妃相遇。风云无忌为过去的伤害向凤妃道歉，两人拥抱在一起。凤妃表示她只需要默默陪伴在风云无忌身边，但风云无忌因种族战争无法给予承诺。尽管如此，凤妃感到满足，而风云无忌也表示她永远是他地妻子。此时，四位主神和一位强大的存在出现在他们附近。"
        },
        {
            "id": 5,
            "content": "第十四主神暗金色的双眸缓慢的扫过这片虚空，如同泡主巡视着他的领土。无穷无尽的信息从四面八方涌来，汇入第十四主神的脑海中，化为一副副画面。\n这里是个偏僻的角落，但它却曾有着宇宙间最为热闹与辉煌的瞬间之一。在这片宇宙角落。透过历史地长河，第十四主神看到无数肋生双翼的，强大的宇宙恶魔忙碌于这片虚空，它也看到一座辉煌的神殿在这片虚空中生成；它看到一座座紫色的雕像，也看到了一条条架设虚空，宏伟壮丽的紫色索链，他看到了一个繁忙的国度兴建，也看到了这个国度的两位泡王——这里，便是皇曾经建立它的国度的地方，曾经兴盛于魔界地光暗国度。便发源于这个默默无闻的虚空。\n当所有的画面都从脑海中消失之后，第十四主神慢慢地阖上了双眼，盔甲下。那张钢铁般地脸孔上。露出思考的神色，沉重之中，更有一丝痛苦的挣扎。第十四主神似乎在考虑着一件非常重要地事情。一件需要做出某种决择的事情，只是没有人知道它正在痛苦思考地。到底是什么？\n漫长的时间之后，第十四主神终于睁开了眼睛，冰冷的瞳孔之中一片坚定，似乎已然做出了某种决断。\n“轰！——”一只铁拳如出炮膛一般轰过头顶，第十四主神脚踏虚空，头撑苍穹，浑身散发出惊人的怨气，这股怨气眨眼之间便暴涨到一股令宇宙也为之变色的地步。脚下的虚空轰隆隆的震动起来，发出一阵不堪重负的呻吟声。同时。一片带着浓重黑暗气息的暗影从第十四主神脚下延伸而出，向着四面八方无边无际地漫延开来。迅速地包裹住了这片虚空。\n第十四主神慢慢的仰起头来，疑惧地看了一眼空荡荡的虚空之后，第十四主神再次闭上了双眼，额头，时间神格与杀戮神格，一白一红两颗晶体慢慢的浮出来，一左一右，绽放出无边的光明，将这片宇宙染成一半莹白，一片黑红。\n当两颗神格绽放的光明最为璀璨之时，整个宇宙角落的规则体系都开始波动起来，而时间也开始紊乱起来……\n“轰！——”\n只听得一声巨响，整个虚空骤然一暗，下一刻，第十四主神庞大的神体突然之间消失在了虚空之中，而在它原本出现的地方，赫然出现了两座一红一白，不断旋转着的金色塔，其色泽正和第十四主神额头挤出来的时间神格与杀戮神格的色泽，一模一样。\n滚滚黑云覆盖着这片虚空，虚托着这两座美伦美奂的金字塔，在黑云的庞罩下，一切都笼上了一层诡秘的色泽。第十四主神的身体虽然消失了，但他的气息却依然出现在这片虚空。\n笼罩着这片虚空的怨气，无形无质，与笼罩虚空，散发出神力波动的黑云揉合在一起，将这片偏僻的宇宙角落化为了冥界一般。",
            "summary": "第十四主神通过观察虚空中的历史画面，了解到了自己曾经的国度以及它的起源。在深思熟虑后，第十四主神做出了一个重要的决定，将他的神格化为两座金字塔，留在了这片虚空。这一举动导致了虚空中的规则体系波动和时间紊乱，使得这片宇宙角落变得如同冥界一般。"
        },
        {
            "id": 6,
            "content": "在这种安静而诡异的气息中，一左一右两只巨大的暗金色眼眸，突然自庞大的金字塔塔身上浮现，慢慢的睁了开来。\n虚空开始如水波慢动荡起来，而时间规则也更加紊乱的波动起来。“霹雳！虚空一暗，在黑暗的最深处，悬浮的金字塔身内，一红一白两道巨大的闪电突然破空而出，分向着两个方向涌去。\n那道白色的闪电在虚空中划出数千丈长的痕迹后，融入紊乱的时间洪流之中，消失不见了。穿越浩浩的时空，汇聚着时间神力的白色闪电破空划向了消失在时间长河中的某一刻。\n沿着浩浩的时间回溯到过去的某一刻……\n偏僻的宇宙角落中，一片繁忙的景象，无数的宇宙恶魔鼓动着膜翼忙碌的建造着这个新兴的国度。在这些妖魔的中心，一个嵌着光暗神像的神殿静静的矗立在虚空中。\n神殿内，皇和本尊两位冰冷无情的暗夜泡王盘踞在大殿上方的宝座上，互相忌惮的两人刚刚从混沌之海归来，瓜分了战利品。皇获得了一半的神力，而本尊则获得了一半神力与时间之剑。当所有的神力消失后，就在本尊利用强大的推演能力，刚刚将时间之剑的信息映入脑海中时，时间之剑突然化为无数的闪烁着金色莹光的粉末，慢慢的消失在了虚空之中……\n“呼！——”白色的闪电出现在这片虚空地刹那。突然化为虚无，一刹那间贯穿过整个宇空……\n与此同时，另一道黑红色的闪电，破开时间，没入到了与大多数空间隔离开来的地方……，混沌之海……\n昔日完整的混沌之海，如今已一片支离破碎。在这个与所有位面几乎完全隔开的地方，无数强烈的银色风暴肆虐着，大大小小，数量繁多的时空风暴。让这里化为宇宙间最危险的一处地方。\n在银色风暴与银色风暴之间，无数黑色的，混沌之海的碎片在这片遗忘地空间里漂流着。在空间的裂缝中。无数的骷髅与碎骨飘浮着。其中不乏一些依然完整地尸体——这些都是昔日进入混沌之海，争夺时间之剑地各族强者！\n“轰！——”巨大的血色闪电贯穿了整个支离破碎的混沌之海，余劲贯穿了混沌之海向着魔界地魔帝皇王朝空间破空而去。眨眼之间便消失无昼的黑暗之中……\n血色闪电一划而过，而这片相对平静地破碎之地却突然之间沸腾起来。一声轰响过后，漂泊于整个空间的混沌之海的碎片平空消失了……\n昔日魔帝皇王朝空间所在处……\n“席尔洛之阴谋，黑暗之手！”……",
            "summary": "巨大的暗金色眼眸从金字塔塔身上浮现。虚空和水波开始动荡，时间规则也变得紊乱。红色和白色闪电分别从金字塔内冲出，分别冲向不同方向。白色闪电穿越时空，回到过去，融入时间洪流。红色闪电穿过混沌之海，引发一系列事件。这两道闪电在偏僻的宇宙角落交汇，改变了历史进程。"
        },
        {
            "id": 7,
            "content": "魔帝皇与安德烈父书相残，最后出手时说出的一句话，似乎依然在这片空间飘荡。由于彼，毁于彼。由魔帝皇一手建立的强大的魔帝皇王朝，最后也毁在了魔帝皇手上。\n那个宫殿林立，妖魔如云，盛极一时的强大王朝早已随着魔帝皇的那一掌而灰飞烟灭。如今。在这片空间。散布着大量的碎石，这些深埋于地下地岩石随着空间地湮灭而暴露在了虚空之中。大至山体一般。小至手指头大小，数以亿亿计的碎石星罗棋布般漂浮在这片黑暗地虚空之中，在某个规则的引导下，慢慢的转动着。在黑色的岩石碎片流之间，散布着大量暗金色的宫殿废墟，这些表面峥嵘的宫殿废墟在黑暗中静静的飘流着，表面折射出黝暗的光华，似乎只有这些，才能见证昔日王朝的繁华。\n自空间湮灭之后，这里已化为一片危险的地带，无形的空间与空间的断层变动，每日都在进行着，这些庞大空间断层的错动，足以将任何天魔帝以下修为的妖魔绞成粉碎。每个人都以为这片空间彻底的毁灭了，然而却没有人知道，在这片空间碎片的最中央……有一小片空间依然完成保留着，并没有因为魔帝皇以神力发动的黑暗之手而毁灭！\n穿过混沌之海的血色闪电突然破空而至，一举贯穿了这片空间废墟，轰落到了空间中央一座残破的神殿\n这是皇的神殿！\n数千座的恶魔雕像已经失了一半，而紫色的索链倒还保存完好，神殿本身也保持的比较完整，只是，原本应该嵌在神殿外体的光暗神像却已消失不见……\n这座残破的神殿静静的躺在废墟中央，被无数碎石与空间断层包围着，殿身散发出一圈淡淡的金辉。失去了光暗神像，宫殿破片的光华已经黯淡了许多，但余下的光辉依然使得周围的残存空间得以逃过紊乱规则的波及，依然保持完整。\n当巨大的血色闪电轰中神殿上，本应是光暗神像的地方时，虚空骤然模糊了一下，一道波光般的涟漪过后，残存的神殿突兀的消失在了虚空中……\n“轰！——”\n失去了神殿力量的镇压，这块最后残存的，自大灾难中逃过一劫的乐土也未能逃过劫乱，一道道裂缝过后，最后残存的大地也湮灭了，剧烈爆炸声充斥这块危险空间……\n遥远的黑暗深渊下，当一白一红两道闪电划过虚空时，一个强大的存在最先被惊醒。巨大的黄金眼眸从深渊下浮起，眨眼之间，阴谋之主席尔洛强大的气息便拨空而起，划过浩翰的黑暗深渊，向着第十四主神处现的地方腾空而去……\n偏僻的宇宙角落……之中，而血色闪电轰中皇最后留下的神殿残体后，这片被黑云笼罩的宇宙虚空突然震荡了一下，然后在巨大的轰鸣声中，原本应该漂流在另一片空间中的混沌之海碎片，突然出现在了一白一红，两座庞大的神格所化的金字塔周围。无数的小混沌之海澎湃着，在一股无形力量的作用下，融汇起来……\n“哗啦！——”巨大的海洋声中，本应消失的混沌之海，再次出现在了这片虚空之中。蕴含着澎湃神力黑色海洋之水冲刷，鼓荡着，发出巨大的浪花声。\n同一时间，波涛澎湃的混沌之海表面，突然浮现了无数金色的光点，在黑色的混沌海水的衬托下，这散布于整个混沌之洋的金色光点，就如同浮动于夜色中的萤火虫，随着波浪的起伏，载沉载浮，由四面八方向着海洋中心，时间神格所化白色金字塔汇聚而来……\n“哗！——”\n两座浮于混沌之海中心的金字塔中心，一件散发出金色光芒的物什破水而出，悬浮于虚空之中。那是一把剑——",
            "summary": "魔帝皇与安德烈展开了一场激战，导致了王朝的毁灭。在空间湮灭后，这片区域变成了危险地带，但在废墟中最中央，有一小块空间依然完整。血色闪电穿透这片空间，击中了残破的神殿，引发了一系列的变化。混沌之海重现，一把金色的剑浮现在海中，预示着新的力量即将出现。"
        }
    ]
}