{
    "chapter_title": "第一章  小鸡鸡有恙否",
    "chapter_summary": "叶默因被误认为是白痴而受到周围人的歧视。唯独一位同学没有嘲笑他，并在他陷入昏迷时给予帮助。当叶默苏醒后，他对自身处境感到困惑，并向这位同学寻求解答。然而，他的问题反而引来更多的嘲笑。在一次与西流门的战斗中，叶默失去了记忆。师父洛影使用遁符将他带到一个新世界。在这里，叶默发现他已经不再是叶氏家族的一员，而成了一个被赶出的孤儿。同桌提醒他要小心上课，特别是面对严厉的英语老师云冰。叶默回想起曾被认定非叶家人而被驱逐的往事，感到一阵头痛。",
    "characters_in_summary": [
        "叶默",
        "同学",
        "洛影",
        "师父",
        "西流门",
        "叶氏家族",
        "新世界",
        "同桌",
        "英语老师云冰"
    ],
    "pre_entity_info": "",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这个白痴，估计被没脸见人了，将脸盖起来呢。”又一个声音在他耳边响起，不过叶默这下却醒了过来。\n叶默有些茫然的看了看四周，没有一个人认识，全是陌生的面孔。\n见到叶默茫然的样子，又是一阵哄堂大笑传来，很明显这里的笑声都是对他发出来的，见周围大笑的人似乎正在嘲笑他，一时他也不敢出声询问，只能暗自戒备着，防止有人对他下手。\n看了看坐在自己旁边的那位同学，似乎只有他没有嘲笑自己，刚才还是他好心的推自己醒来的。\n“我这是在哪里？你是谁？怎么像一个学堂？”叶默有些惊诧的下意识问道。\n“哈哈……”又是一阵哄堂大笑传来。",
            "summary": "叶默因为被误认为白痴而遭到周围人的嘲笑。唯一没有嘲笑他的同学帮助他醒来。叶默对此感到困惑，向这位同学询问自己的身份和所处的环境。然而，他的问题又引发了一阵大笑。",
            "characters_in_summary": [
                "叶默",
                "帮助他的同学",
                "未知"
            ],
            "entity_info": ""
        },
        {
            "id": 1,
            "content": "“叶默，我看你是气糊涂了，彦艳也是可以随便写情书的吗？你在叶家还好，现在你已经不是叶家的人了，以后小心点。下节课是英语老师云冰的，你千万不要被她抓住了。”同桌小心的在叶默耳边说道，声音小的只有叶默一个人才可以听见，可见他也很担心。\n“我真的不大记得了，刚才头痛的厉害，忘了很多的东西。”叶默有些无奈的说道。\n同桌叹了口气，自然当然不相信叶默这么一会就不记得了，只是爱面子而已。他还没有认清现实，他已经不是叶家的叶默了。\n叶默的头一阵阵的疼痛，他记得自己和师父洛影在炼制回元丹，后来西流门的那群杂毛就打了过来，再后来就是爆炸声和各种厮杀声，记得后面师父抱着自己用了一张遁符，可是自己怎么会出现在这里的？这里还是洛月大陆吗？\n对了，自己现在在这里坐着，师父呢？师父只是比他大了三岁而已，更何况西流门之所以来突然袭击他们，就是因为师父太过美貌，西流门的少主想要娶自己的美女师父，被师父拒绝后才有的事情。(偷天)\n万一师父落在西流门的手上，后果不堪设想，想到这里，叶默再也忍不住内心的惊慌，突地站了起来。\n“什么事，难道不知道上课铃声响了吗？”一个面容清冷的少妇夹着几本书走上讲台，冷冷的扫了一眼下面哄堂大笑的学生，笑声顿时小了下来。大家都知道这是英语课讲师云冰，最讨厌的就是学生起哄，而且一旦被她盯上，绝对没有好果子吃。\n叶默已经感觉到有些不对劲了，他虽然听的懂这些话，但是明显的语言不是自己原来用的，难道这里已经不是洛月大陆？\n皱着眉头，叶默想要知道的更清楚一些，一阵阵的头痛传来，很多乱七八糟的信息被记忆起来。\n叶默，叶氏家族三代子孙。父亲叶问天，已经在两年前去世，母亲他从来就没有印象。而叶默在父亲去世后被彻底的赶出了叶家，具体原因是因为叶默不是叶问天的种。\n更加确切的说，叶默的父亲死后，叶默的血缘就又被重新鉴定过一遍，被认定为不是叶家的种，这才有了被赶出叶门的事情。",
            "summary": "叶默在一次与西流门的战斗中失去了记忆，被师父洛影用遁符带到一个新的世界。在这个世界里，叶默发现自己不再是叶氏家族的成员，而是一个被赶出的孤儿。同桌提醒他要注意安全，因为下节课是英语老师云冰的，他不想被抓住。叶默感到一阵头痛，回忆起自己被认定不是叶家的种而被赶出叶家的事实。",
            "characters_in_summary": [
                "叶默",
                "洛影",
                "西流门",
                "师父",
                "同桌",
                "云冰",
                "英语老师"
            ],
            "entity_info": "叶默 | 学生，被嘲笑的对象，对周围环境感到陌生\n旁边的同学 | 可能为同班同学，没有嘲笑叶默，在叶默醒来后帮助他理解现状\n学堂 | 学习的地方，可能有严格的纪律和社会规范"
        }
    ]
}