{
    "chapter_title": "第一千零二十七章  合力破阵",
    "chapter_summary": "叶默与伙伴们成功破解了五级隐匿阵法，揭示了下面的五级防御阵法。他们对博容的了解表示惊讶，因为即使是叶默也需要一段时间才能破解。陈昱根误认为博容花费了一年时间研究，而实际上他得到了一位五级阵法大师的帮助。郑亿刀担心时间紧迫，催促大家尽快破解防御阵法。叶默对博容的能力表示认可，但对其幸运和阵法能力感到疑惑。博容与叶默等人来到漠海城，寻找虚神修士俞白生的遗迹。他们在研究破解防御阵法的过程中取得了进展，成功削弱了阵法。叶默虽然可以独自破解阵法，但他也对博容的方法表示认可。博容的目的是寻找「煌星石」，而叶默只要不涉及自身利益，就不愿过多干涉。在破解防御阵法的过程中，叶默询问博容关于俞白生女儿的名字，引发了众人的猜测和警惕。博容在攻击阵法时因不了解反噬机制，导致陈昱根受伤。尽管博容解释并非阵法攻击所致，但郑亿刀开始对博容产生怀疑。",
    "characters_in_summary": [
        "叶默",
        "博容",
        "陈昱根",
        "郑亿刀",
        "五级阵法大师",
        "漠海城"
    ],
    "pre_entity_info": "叶默 | 与苏静雯关系暧昧，被请求教她修炼；获得九羽金鹏尾羽，计划使用其炼制飞行法宝；与博容共同寻找俞白生遗迹，分得一成遗产；提出以‘煌星石’换取一成遗产。\n博容 | 为叶默讲述故事的修士；与叶默共同寻找俞白生遗迹，分得两成遗产；提议与叶默一起前往遗迹。\n陈昱根 | 听闻俞白生的修士；与博容、郑亿刀共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n郑亿刀 | 知晓俞白生的修士；与博容、陈昱根共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n漠海城 | 南安洲的一个城市，位于海边，面积非常大，南安洲到北望洲的传送阵就建立在这里。这里有大量的虚神修士，元婴和金丹修士也非常常见\n飞云船 | 一艘用于运输的船只，叶默在此地与两名金丹修士发生冲突，讨论去往无心海的问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那个隐匿阵法只是半天时间就在几人合力的攻击下烟消云散，露出一个完好无缺的防御阵法。\n如果说在破解这个隐匿阵法之前，叶默还对自己的猜测有些疑惑的话，现在这个阵法在半天时间就被破了，叶默已经知道博容说的话肯定有假话在其中。\n这样一个隐匿阵法，就是对他来说，要破去也需要一两个时辰，毕竟这种阵法是他第一次见到。当然如果第二次遇见类似的布阵手段，叶默估计他只要半柱香时间就破了。\n但是他是五级阵法大师啊，而博容充其量只是一个三级阵法师，一个三级阵法师对这个五级隐匿阵法的了解如此深，每次攻击的地方都是阵门所在，这绝对不是一年半载就可以做到的。\n博兄果然对阵法了解透彻，竟然在短短的时间就破去了五级隐匿阵法，陈某钦佩不已。”陈昱根看见露出来的防御阵法，立即很是钦佩的抱拳对博容说道。他对阵法不懂，以为博容真的是研究了一年后，就找到了这个阵法的破阵方法。\n呵呵，如果没有把握，我也不会找几位过来了。”博容一笑说道，眉宇之间依然有些得意。\n他永远也想不到，他竟然找了一个五级的阵法大师进来。",
            "summary": "叶默和几个伙伴合力攻破了隐匿阵法，暴露出下面的防御阵法。这让叶默怀疑博容的话真实性。这个隐匿阵法即使对五级阵法大师叶默来说，也需要一两个时辰才能破解。而博容只是一个三级阵法师，他对这个五级隐匿阵法的了解却非常深入，这让叶默感到惊讶。陈昱根误以为博容花了一年时间研究，并对他的阵法能力表示钦佩。而实际上，博容找了一个五级阵法大师来帮忙。",
            "characters_in_summary": [
                "叶默",
                "博容",
                "陈昱根",
                "隐匿阵法"
            ],
            "entity_info": "叶默 | 与苏静雯关系暧昧，被请求教她修炼；获得九羽金鹏尾羽，计划使用其炼制飞行法宝；与博容共同寻找俞白生遗迹，分得一成遗产；提出以‘煌星石’换取一成遗产。\n博容 | 为叶默讲述故事的修士；与叶默共同寻找俞白生遗迹，分得两成遗产；提议与叶默一起前往遗迹。\n陈昱根 | 听闻俞白生的修士；与博容、郑亿刀共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n郑亿刀 | 知晓俞白生的修士；与博容、陈昱根共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n飞云船 | 一艘用于运输的船只，叶默在此地与两名金丹修士发生冲突，讨论去往无心海的问题。"
        },
        {
            "id": 1,
            "content": "既然防御阵法已经出来了，我们赶紧破了这个防御阵法吧，这里虽然偏僻，可也要防止夜长梦多。”郑亿刀打断了两人的对话，显然他对那个遗迹已经有些迫不及待了。\n叶默忽然也微微一笑，“博兄的阵法果然非同一般，博兄，不是我多想啊。你和陈兄还有郑兄都是多年的朋友，我只是单独一个人……”\n听到叶默这句话，博容不知道为什么竟然松了口气。叶默明知道他和陈昱根、郑亿刀两人熟悉，可他却什么都不问，也似乎没有什么防范就跟来了，这让他心里反而不安。现在叶默问出来了，他反而松了口气。\n不过博容还没有来得及回答，陈昱根就呵呵一笑说道：“叶兄多心了，我和博兄认识也不过才十数年的事情，博兄因为一直在漠海城，我们经常一起组队出去发财，其实郑兄和我们也是这样认识的。叶兄如果因为这事情有心结的话，我想大可不必。”\n没错，我第一次遇见博兄，还是博兄刚刚到达漠海城的时候，也不过十几年的时间。和陈兄的话一样，叶兄根本就不需要多心。”郑亿刀却正色说道。\n叶默听了两人的话，心里已经了然。一个才到了漠海城十几年的修士，就能运气这么逆天，找到俞白生的遗迹，而且连俞白生布置的五级阵法也可以窥破，显然不正常。",
            "summary": "郑亿刀催促众人尽快破解防御阵法，因为他们担心偏僻的地方会出事。叶默表示对博容的阵法能力认可，并提及自己是个人的原因。博容、陈昱根和郑亿刀解释他们三人相识的时间并不长，并表示叶默无需担忧。然而，叶默认为博容的幸运和阵法能力不太正常。",
            "characters_in_summary": [
                "叶默",
                "博容",
                "陈昱根",
                "郑亿刀"
            ],
            "entity_info": "叶默 | 与苏静雯关系暧昧，被请求教她修炼；获得九羽金鹏尾羽，计划使用其炼制飞行法宝；与博容共同寻找俞白生遗迹，分得一成遗产；提出以‘煌星石’换取一成遗产。\n博容 | 为叶默讲述故事的修士；与叶默共同寻找俞白生遗迹，分得两成遗产；提议与叶默一起前往遗迹。\n陈昱根 | 听闻俞白生的修士；与博容、郑亿刀共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n郑亿刀 | 知晓俞白生的修士；与博容、陈昱根共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n飞云船 | 一艘用于运输的船只，叶默在此地与两名金丹修士发生冲突，讨论去往无心海的问题。"
        },
        {
            "id": 2,
            "content": "虽然明知道博容说的是假话，可有一点他说的至少是真的，就是这个隐匿阵法他没有骗自己。难道说博容真的愿意和他们平分这个虚神修士的遗产？\n这博容给叶默的感觉就是，他似乎是专程来到漠海城，目的就是为了寻找俞白生的遗迹一般。但无论如何，他只要能得到‘煌星石，就好了，博容无论做什么，只要不涉及到他，他也可以不管闲事。\n博容之所以找到叶默等三人，其实三人都有一个共同点，就是朋友很少，都没有什么后台。万一出了什么事情，也不会有人为这三人去调查什么，他也不需要有任何担心。\n只是博容想不到，防御阵法还没有开始破，他就被叶默怀疑了。\n这个防御阵法虽然是五级的，但是要破起来也不是很难。因为这个阵法有四个阵门，我们四人同时攻击一个阵门，一天时间应该可以建功。”博容见叶默三人都没有什么异议，直接开始叙述阵法的破解办法。\n如果是这样的话，我们四人同时攻击一个阵门，岂不是更加快？”陈昱根插口说道。\n博容摇了摇头说道，“如果是这样的话，我也不需要找你们过来了。这个防御阵法的四个阵门必须同时攻击，并且四个阵门要同时削弱，否则的话将会引发其中一个攻击阵法，如果是这样的话，我们四人一个都跑不掉。陈兄，五级攻击阵法，我是走不掉的，你可以吗？”\n这么厉害？”陈昱根咋舌说道，脸上甚至还有些紧张，显然是有些担心那个五级攻击阵法。\n叶默心里倒是点了点头，虽然这个防御阵法让他一个人就可以破掉，但是博容的办法却没有瞎说。这个阵法是有四个阵门，而且这四个阵门还必须同时削弱。否则的话，还真的可能引起攻击阵法被激发出来。\n如果这个阵法真的是俞白生布置的，那么此人的阵法水平显然不比炼器水平若。隐匿阵法、防御阵法、攻击阵法形成了连环套，而且要发现他的隐匿阵法就必须要用他炼制的阵旗，一般的人想要进入他的阵法里面发财，那还真的不是一般的难。\n在博容的引导下，四人同时攻击这个防御阵法的四个阵门，半天后，这个防御阵法果然降低了。陈昱根和郑亿刀都是一阵阵的欣喜，显然博容没有吹牛，他真的懂这个防御阵法。",
            "summary": "博容为了寻找虚神修士俞白生的遗迹来到了漠海城，并找到了叶默等三人。他们共同研究如何破解五级防御阵法。经过一天的努力，四人成功削弱了阵法，陈昱根和郑亿刀欣喜不已。叶默虽能独自破解阵法，但对博容的方法表示认可。博容的目的似乎是为了得到「煌星石」，而叶默只要不涉及到自身利益，便不愿过多干涉。",
            "characters_in_summary": [
                "博容",
                "叶默",
                "俞白生",
                "陈昱根",
                "郑亿刀",
                "漠海城"
            ],
            "entity_info": "博容 | 为叶默讲述故事的修士；与叶默共同寻找俞白生遗迹，分得两成遗产；提议与叶默一起前往遗迹。\n叶默 | 与苏静雯关系暧昧，被请求教她修炼；获得九羽金鹏尾羽，计划使用其炼制飞行法宝；与博容共同寻找俞白生遗迹，分得一成遗产；提出以‘煌星石’换取一成遗产。\n陈昱根 | 听闻俞白生的修士；与博容、郑亿刀共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n郑亿刀 | 知晓俞白生的修士；与博容、陈昱根共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n漠海城 | 一个繁华的城市，博容、陈昱根、郑亿刀等人在此相识并经常一起组队外出。\n飞云船 | 一艘用于运输的船只，叶默在此地与两名金丹修士发生冲突，讨论去往无心海的问题。"
        },
        {
            "id": 3,
            "content": "又是一轮激励的攻击过后，叶默忽然对博容说道：“博兄，俞白生的女儿叫什么名字？”\n俞娘燕……”博容没有在意，下意识的回答道。\n俞娘燕，嗯······”叶默重复了一句这个名字后，就不再说话，只是不停的攻击自己负责的阵门。叶默心里冷笑，这个博容对俞白生的阵法如此熟悉，果然和俞白生的女儿关系不一般，自己随便一试就试出来了。\n博容一回答出来后，脸色就变了变。不过随即就恢复了正常，似乎什么事情都没有。\n陈昱根却奇怪的问了一句，“博兄，你连俞白生女儿的名字都知道？”\n博容呵呵的干笑了一句，然后面不改色的说道：“是啊，当初我得到了她的储物戒指，这才知道她的名字。”\n陈昱根心思比较粗，没有想到其余的。而郑亿刀却感觉出来了博容话有些问题，虽然他不明白叶默为什么要突然问俞白生的女儿叫什么，可是博容回答的太利落了。那好像不是偶然得到一个储物戒指才知道她名字的，似乎她的名字在博容的印象里面很深一般，否则不会这么快的脱口而出。\n想到这个，郑亿刀对博容也起了一些心思，至少没有刚才那么信任了。\n叶默知道他的目的已经达到，他至少引起了郑亿刀的警惕，同时也知道了博容的阵法水平应该也是俞白生一脉。\n博容回答了陈昱根的话后，脸色却阴沉了一下，他似乎无意的看了一眼叶默，却发现叶默一心攻击阵法，似乎刚才那句话真的是他无心之中才问出来的，顿时又有些不敢确定起来。\n四人攻击了将近一天时间后，阵法的轰隆声音愈发响亮起来，就是不懂阵法的陈昱根和郑亿刀都知道这个防御阵法即将被攻破了。\n眼看阵法即将要破的时候，叶默知道这个时候应该停止攻击了，否则这个防御阵法被攻破的同时，会有一个攻击反噬。要让阵法不反噬出来，只有一个手段，就是现在停止攻击，然后四人约好时间，对各自的阵门同时进行最后全力一击。这样的话，四个阵门同时被攻破，那么这个防御阵法就不会反噬。否者的话，就算是攻击阵法不被激发，最先打破阵门的人也会被防御阵法反噬。\n五级防御阵法反噬，肯定是一个重伤。\n可是博容似乎根本就不知道这件事一般，依然不停的攻击阵法。叶默冷笑，博容不说，他也没有必要提出来。他也不知道这三人的底细，同时不知道这三人的关系，没有必要去做烂好人。\n陈昱根又是一斧头轰在他负责的阵门之上，那阵门‘轰隆，一声，顿时被轰开。\n破了······”陈昱根还没有来得及高兴，就听见博容大声叫道：“陈兄赶紧闪开···…”\n之上博容的话还没有说完，就看见陈昱根已经被一股巨大的力量甩出去多远。同时博容和郑亿刀也被甩出去多远。叶默当然也不例外，唯一不同的是，叶默是主动飞跃出去的，而博容三人是真的被阵法的反噬给轰出去的。\n叶默知道这个防御阵法破了，但是博容三人同时受了伤。叶默只要看看气息就知道博容和郑亿刀是轻伤，而陈昱根却是重伤。\n陈昱根吞了一颗丹药，立即开始打坐疗伤。\n郑亿刀却盯着博容问道：“博兄，这是怎么回事？你不是说我们四人一起攻击四个阵门，那个攻击阵法不会被激发吗？”\n博容擦了擦嘴角的血迹说道：“攻击阵法并没有被激发，如果被激发了我们几人就不会是受伤了，而是丢命了。我没有想到这个防御阵法还有反噬功能，连累了陈兄，真是对不起了。”\n说完，博容脸上露出愧色。",
            "summary": "叶默询问博容关于俞白生女儿的名字，从而引发了一系列的猜测和警惕。在四人联手攻击防御阵法时，博容因不了解阵法的反噬机制，导致陈昱根受重伤。尽管博容解释称攻击阵法并未被激发，但郑亿刀仍对博容产生了怀疑。",
            "characters_in_summary": [
                "叶默",
                "博容",
                "俞白生",
                "陈昱根",
                "郑亿刀"
            ],
            "entity_info": "叶默 | 修士；与苏静雯关系暧昧，被请求教她修炼；获得九羽金鹏尾羽，计划使用其炼制飞行法宝；与博容共同寻找俞白生遗迹，分得一成遗产；提出以‘煌星石’换取一成遗产。\n博容 | 修士；为叶默讲述故事的修士；与叶默共同寻找俞白生遗迹，分得两成遗产；提议与叶默一起前往遗迹。与苏静雯关系暧昧，被请求教她修炼。\n陈昱根 | 修士；听闻俞白生的修士；与博容、郑亿刀共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n郑亿刀 | 修士；知晓俞白生的修士；与博容、陈昱根共同寻找俞白生遗迹，分得一成遗产；表示同意叶默加入。\n漠海城 | 繁华城市；博容、陈昱根、郑亿刀等人在此相识并经常一起组队外出。"
        }
    ]
}