{
    "chapter_title": "第一千零四十三章  墨月之城出世",
    "chapter_summary": "叶默与一名满脸胡须的男子发生争执。男子认为叶默作为仙师，应该支持他杀死双河城的刁民，但叶默无法与他沟通并将他的双腿砍断。叶无才劝说叶默离开双河城，因为他担心翰梁帝国的仙师会找他麻烦。然而，叶默决定留在双河城并将其改名为墨月之城。叶无才被任命为副城主，负责整顿城市。叶默计划将草原、大河和青山纳入阵法范围，使整个城市充满灵气。叶无才在整顿城市的同时，也组建了三千人的军队。叶默离开墨月之城进行闭关修炼，计划提升自身实力。",
    "characters_in_summary": [
        "叶默",
        "满脸胡须的男子",
        "叶无才",
        "双河城",
        "墨月之城",
        "草原",
        "大河",
        "青山"
    ],
    "pre_entity_info": "叶默 | 修士，金丹圆满，寻求晋级元婴。拥有金页世界，与洛影为恋人关系。与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。\n叶无才 | 护城将军，叶默的救命恩人，后成为叶默的追随者。\n双河城 | 叶无才的家乡，护城将军所在地，因新城主的残暴而被叶默路过。\n墨月之城 | 叶默成立的门派，希望其成员有自己的生活理想和追求，不仅仅是修炼。\n草原 | 叶默与追杀叶无才的五人在此相遇并展开战斗\n青年 | 护城将军，叶默的救命恩人，后成为叶默的追随者。\n善冰岚 | 清梦斋掌门，凌晓霜的师父，对“横空出世”白玉石碑有所了解，了解到灭绝雷劫的存在及其与叶默的关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "见叶默似乎被自己说的没有话说，那满脸胡须的男子更是大声说道：“你是仙师大人，我翰梁帝国也有仙师大人，当然明白我这么做的意思。双河城的那些刁民不服管理，对于这些蝼蚁当然要杀了，我也是为了双河城的长治久安着想。我的那些士兵都是帝国带来的精英，当然不是那些蝼蚁刁民可比。”\n虽然这大胡子不敢直接说叶默的错误，可是他不时的提出翰梁帝国也有仙师大人。而且他话语的意思就是，双河城的那些刁民的小命和他的士兵根本就没有可比性。叶默杀了他的士兵，这事情根本就完全错误。\n叶默彻底的无法和这个人说下去了，他点了点头说道：“你说的不错，你的那些士兵确实是精英川\n那大胡子男子见叶默服软，知道他怕了翰梁帝国的仙师了，语气更是有底气的说道：“我翰梁帝国的仙师……”\n叶默不等他将话说完，一道风刃就将他的双腿砍了下来，然后说道：“你的那些精英士兵还需要你的英明统领，所以我先将你身后的这些士兵也送下去，让你押后，应该没有问题吧？”\n“你，你竟然敢伤我……”那大胡子男子还没有明白自身的处境很艰辛，他脸色苍白却依然用颤抖的手指指着叶默，“我是翰梁帝国的皇室，帝国的仙师不会放过你的……”\n不过他很快就坚硬不起来了，只是在他说了两句话的空闲时间，叶默已经将他身后的那一队将近一百人的队伍杀戮一空。\n“好了，你可以押后一起去了。”叶默说完无数的火球就丢了出去。\n“翰梁帝国的仙师不会放过你……”这大胡子城主也很够种，腿断了，脸色都疼痛的毫无血色，再加上被火球包围住，竟然还在威胁叶默,半句求饶的话都没有。\n此时叶无才带着十几名伤痕累累的军士过来，他看见那大胡子还有那些士兵在火光中的样子，顿时愣住了。",
            "summary": "叶默与一位满脸胡须的男子发生争执。男子认为叶默作为仙师，应该理解他杀死双河城刁民的行为，并强调他的士兵是帝国精英。叶默无法与该男子沟通，于是用风刃砍断他的双腿，并表示会将他的士兵一并处理。男子虽受伤，但仍威胁叶默，称翰梁帝国的仙师不会放过他。随后，叶默将男子的士兵全部消灭。",
            "characters_in_summary": [
                "叶默",
                "满脸胡须的男子",
                "仙师",
                "双河城",
                "刁民",
                "士兵",
                "帝国精英",
                "翰梁帝国"
            ],
            "entity_info": "叶默 | 修士，金丹圆满，寻求晋级元婴。拥有金页世界，与洛影为恋人关系。与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。\n双河城 | 叶无才的家乡，护城将军所在地，因新城主的残暴而被叶默路过。\n叶无才 | 护城将军，叶默的救命恩人，后成为叶默的追随者。\n青年 | 护城将军，叶默的救命恩人，后成为叶默的追随者。\n善冰岚 | 清梦斋掌门，凌晓霜的师父，对“横空出世”白玉石碑有所了解，了解到灭绝雷劫的存在及其与叶默的关系。"
        },
        {
            "id": 1,
            "content": "半晌他才结结巴巴的对叶默说道：“仙师前辈，您，您杀了新城主隆梅思，……”\n叶默回过头看了一眼叶无才，这才平淡的说道：“不错，我杀了他。”\n“啊“……”叶无才惊讶的张着嘴，不过很快他就反应过来，立即惊慌的说道：“仙师前辈您赶紧离开这里。翰梁帝国有非常厉害的仙师，如果被他们知道了，那仙师肯定会来这里的。”\n“我为什么要走？我觉得这里真的很不错。”叶默说的是真心话，他确实是喜欢上了这里，这个城市美丽安静不说，而且还让他有了一种淡淡的眷念感觉。\n“双河城是翰梁帝国的帝王赐给隆梅恩的城市，隆梅恩死了，翰梁帝国肯定会调查的。”叶无才紧张的说道。",
            "summary": "在双河城，叶默杀死了新城主隆梅思，这让他的徒弟叶无才感到非常震惊。叶无才劝说叶默离开这里，因为翰梁帝国有强大的仙师，如果他们知道叶默杀了隆梅思，可能会来找他的麻烦。然而，叶默却觉得这个城市很美，不愿意离开。叶无才担心双河城的地位会被翰梁帝国调查，因此催促叶默尽快离开。",
            "characters_in_summary": [
                "叶默",
                "叶无才",
                "隆梅思",
                "翰梁帝国"
            ],
            "entity_info": "叶默 | 修士，金丹圆满，寻求晋级元婴。拥有金页世界，与洛影为恋人关系。与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。\n叶无才 | 护城将军，叶默的救命恩人，后成为叶默的追随者。\n双河城 | 叶无才的家乡，护城将军所在地，因新城主的残暴而被叶默路过。\n青年 | 护城将军，叶默的救命恩人，后成为叶默的追随者。\n善冰岚 | 清梦斋掌门，凌晓霜的师父，对“横空出世”白玉石碑有所了解，了解到灭绝雷劫的存在及其与叶默的关系。"
        },
        {
            "id": 2,
            "content": "叶默微微一笑他站在城头看向了远处的青山，还有那两条交叉相连的大河，以及一眼看不到边的草原，忽然说道：“以后这个城市不是翰梁帝国的了，他以后就是我的城市。”\n说完叶默再次转过头对叶无才说道：“你去召集人立即安抚这里所有的居民将王宫里面的财产全部搬出来厚恤那些受害的人。然后将整个城市彻底的整理一下，我给你副城主的位置。同时告诉城里所有的人，这个城市的城主现在是叶默了。”\n叶无才被叶默淡定的语气和气势感染,立即站直了身体说道：“是，叶城主……啊，仙师前辈，您也姓叶？”\n叶默点了点头。\n叶无才见叶默点头，更是兴冇奋的说道：“我一定帮助仙师将双河城还原成原来的美丽样子，请叶仙师……叶城主放心。”\n叶默有些满意的看了看叶无才说道：“好，你做完了可以来城主府找我，记住，以后再没有双河城，这里以后就叫着‘墨月之城’。”\n叶默一直在想要寻找‘墨月之城’的地址\n他一来到双河城，就喜欢上了这里。至于灵气匮乏对他来说根本就不是问题，他自己就可以布置高级的聚灵阵，更何况他还有一条灵脉。将这个地方布置成为他的‘墨月之城’实在是最佳的选择。\n等他的阵法水平晋级阵法宗师的时候，他甚至可以讲无尽的草原还有那两条交叉的河流，和远处的青山全部圈进阵法当中。",
            "summary": "叶默在翰梁帝国的城市双河城宣布成为他的城市，并命名为\"墨月之城\"。他任命叶无才为副城主，负责安抚居民、搬出王宫财产和整顿城市。叶默计划在未来将草原、大河和青山纳入阵法范围，使整个城市充满灵气。",
            "characters_in_summary": [
                "叶默",
                "叶无才",
                "翰梁帝国",
                "双河城",
                "墨月之城",
                "王宫"
            ],
            "entity_info": "叶默 | 修士，金丹圆满，寻求晋级元婴。拥有金页世界，与洛影为恋人关系。与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。\n叶无才 | 护城将军，叶默的救命恩人，后成为叶默的追随者。\n双河城 | 叶无才的家乡，护城将军所在地，因新城主的残暴而被叶默路过。\n墨月之城 | 叶默成立的门派，希望其成员有自己的生活理想和追求，不仅仅是修炼。\n青年 | 护城将军，叶默的救命恩人，后成为叶默的追随者。\n善冰岚 | 清梦斋掌门，凌晓霜的师父，对“横空出世”白玉石碑有所了解，了解到灭绝雷劫的存在及其与叶默的关系。"
        },
        {
            "id": 3,
            "content": "“墨月之城……”叶无才喃喃的又重复了一句，立即惊喜的说道：“好美的名字，以后这里就是‘墨月之城”是我们的‘墨月之城’。”\n“是我们的‘墨月之城’。”叶无才身后十几名兵士齐声说道，虽然只有十几个人，但是那声音却整齐无比，斗志昂扬。——～～～\n叶默没有过问叶无才如何去重新整顿墨月之城，他相信如果叶无才连这些都做不好，他也不能当上护城将军。\n叶无才没有辜负叶默的希望，一个星期后，墨月之城在他的整顿下，已经再次的安定了下来。\n叶默对于叶无才的能力还是很满意的，他的名字和他的能力有些不匹配。\n当叶无才精神抖擞的来找叶默的时候，他已经有了将近三千士兵左右的军队了。",
            "summary": "叶无才在发现墨月之城后，将其命名为“墨月之城”并决心重建它。在他的带领下，十几名兵士团结一致，成功稳定了城市。叶默对叶无才的能力表示信任，而叶无才也在一周后成功整顿了墨月之城，并组建了一支拥有三千士兵的军队。",
            "characters_in_summary": [
                "叶无才",
                "叶默",
                "墨月之城"
            ],
            "entity_info": "叶无才 | 护城将军，叶默的救命恩人，后成为叶默的追随者。\n叶默 | 修士，金丹圆满，寻求晋级元婴。拥有金页世界，与洛影为恋人关系。与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。\n墨月之城 | 叶默成立的门派，希望其成员有自己的生活理想和追求，不仅仅是修炼。\n双河城 | 叶无才的家乡，护城将军所在地，因新城主的残暴而被叶默路过。后被叶默改为墨月之城。\n青年 | 护城将军，叶默的救命恩人，后成为叶默的追随者。"
        },
        {
            "id": 4,
            "content": "叶默拿出自己规划好的方案递给叶无才说道：“墨月之城的规划就按照这个方案，细微的地方请设计大师们自行更改，不用另外通知我。”\n这个方案是叶默根据当时叶星设计洛月城时候的方案，然后自己拿来修改了一下。\n“是，城主大人……”叶无才接过方案干脆的回答道。\n“等你将这些事情办好后，我就收你为弟子好了，你也不用每次都叫城主大人。”\n叶默刚说完，叶无才就扑通一下跪了下来，赶紧叫了一句，“师父。”显然他早就想拜叶默为师了，现在叶默说出来，更是没有半分的犹豫。对他来说，这种机会不抓住，那就太白冇痴了。\n叶默点头说道：“你先看看这个设计图纸，有什么问题，马上就告诉我。”\n叶无才看不懂图纸，可是他看见上面规划的整齐无比的街道、房屋、公园、医院、学校等等立即就有些愣神了。虽然很多东西他不懂是做什么用处的，可是这一看就知道需要无数的金币，而且整个城市的建筑都要重建。\n“师父，这……这需要多少金币啊？库户里面的金币虽然多，接济了那些受害者后，也不够这样整治的，而且，而且这等于整个城市全部重新规划……”叶无才有些磕磕巴巴的说道。\n叶默微微一笑说道：“就是要重新规划墨月之城，以后这里就是我们修炼的地方了，至于金币，这个好办。”",
            "summary": "叶默向叶无才提交了墨月之城的规划方案，并指示设计师自行修改。叶无才接受任务，并在完成后将拜叶默为师。叶默表示等叶无才熟悉设计图纸后，他们将一起重振墨月之城，所需资金由叶默解决。",
            "characters_in_summary": [
                "叶默",
                "叶无才",
                "墨月之城"
            ],
            "entity_info": "叶默 | 修士，金丹圆满，寻求晋级元婴。拥有金页世界，与洛影为恋人关系。与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。\n叶无才 | 护城将军，叶默的救命恩人，后成为叶默的追随者。在叶默的帮助下重整墨月之城，使其恢复安定。\n墨月之城 | 叶默建立的修士门派，位于双河城，经过叶无才的重整后恢复安定。\n双河城 | 叶无才的家乡，原为护城将军所在地，后被叶默改为墨月之城。\n青年 | 护城将军，叶默的救命恩人，后成为叶默的追随者。"
        },
        {
            "id": 5,
            "content": "说完，叶默一挥手，屋子里面立即多出了一大堆金砖，足足有几百吨上下。这些金砖都是叶默当初从米国金库里面抢的，没想到现在用上了，这些金砖甚至只是他拿出来的一部分。\n“啊，好多的金砖……”叶无才从来没有见过这么多的金子。\n“将这些金砖全部铸成金币吧，我想应该足以让墨月之城变样了。等墨月之城的建设弄好了后，我会布置一个阵法防御起来，……”\n叶默早就打算在墨月之城的外面布置一个防御阵法了，还有聚灵阵等等。不过现在墨月之城还在建设当中，他必须要将这个城市建设好了，这才会布置这些东西。\n在他的想法当中，墨月之城要成为洛月大陆最繁华最美丽的城市，而且还要成为洛月大陆最安全的城市。\n叶默递给叶无才一块玉牌，“这个屋子我布置了一个简单的阵法，你只有带着玉牌才可以进来。现在我要寻找地方闭关，如果你有紧急的事情找我的话，可以捏碎玉牌。”\n“是，师父，我一定将墨月之城建设好。”叶无才说完又犹豫了一下，这才继续说道：“如果翰梁帝国的仙师找来了，我应该怎么办？”\n叶默此时已经知道当初的双河城只是翰梁帝国管辖的一个城市而已，虽然很大，但是相对翰梁帝国来说，依然不是一个大地方。洛月大陆就是不缺领土，虽然很多国家之间也为肥沃的土地战争，但是叶默相信翰梁帝国不会为了一个双河城来得罪他一个元婴修士。\n“如果有人来找，你将这个玉符递给他，要是他还不愿意罢休，你就捏碎玉牌。”叶默拿出一个简单的玉符，这玉符上面他刻画了一道自己的神识，他的神识已经接元婴后期，相信一般的修士不会不给面子。\n叶默将墨月之城的建设完全交给了叶无才，他却离开了墨月之城，在城外的一处地方进入金页世界开始修炼。\n他知道，没有实力，他什么都不是。\n进入元婴后，叶默的实力再次翻了几番，此时叶默进来后的第一件事不是修炼，而是为‘雾莲心火’晋级。\n因为孔叶老人送给他一颗‘炎莲蓬心’矿石，当初他还是金丹的时候，就想用‘炎莲蓬心’为‘雾莲心火’晋级，但是他怕自己的修为不够，浪费了顶级材料‘炎莲蓬心’。",
            "summary": "叶默，一位元婴期修士，从米国金库中抢夺了大量金砖，准备用于建设墨月之城，使其成为洛月大陆最繁华、最美丽且最安全的城市。他将墨月之城的建设交给徒弟叶无才后，独自离开闭关修炼。叶默计划利用炎莲蓬心为雾莲心火晋级，提升自身实力。",
            "characters_in_summary": [
                "叶默",
                "元婴期修士",
                "米国金库",
                "金砖",
                "墨月之城",
                "洛月大陆",
                "叶无才",
                "炎莲蓬心",
                "雾莲心火"
            ],
            "entity_info": "叶默 | 修士，金丹圆满，寻求晋级元婴。拥有金页世界，与洛影为恋人关系。与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。\n墨月之城 | 叶默建立的修士门派，位于双河城，经过叶无才的重整后恢复安定。\n洛月大陆 | 一个位于洛月城的地区，叶默在此建立了洛月城。\n叶无才 | 护城将军，叶默的救命恩人，后成为叶默的追随者。在叶默的帮助下重整墨月之城，使其恢复安定。\n双河城 | 叶无才的家乡，原为护城将军所在地，后被叶默改为墨月之城。\n青年 | 护城将军，叶默的救命恩人，后成为叶默的追随者。"
        }
    ]
}