{
    "chapter_title": "第一千零六十八章 幻云第五刀空，他虽然死不了，却难免反噬重伤甚至境界下退。",
    "chapter_summary": "金丹五层修士叶默利用恶魂丝线轻松击败了莫千里，让后者震惊不已。莫千里原本打算利用叶默的身份威胁整个北望洲，却发现叶默不仅是一位阵法大师，还拥有强大的攻击力。在叶默的追击下，莫千里被迫燃烧一口精血，强行逃离战场。然而，他在数千米外被困阵阻挡，再次面临叶默的攻击。莫千里意识到叶默的强大，心生恐惧。",
    "characters_in_summary": [
        "叶默",
        "莫千里",
        "金丹五层修士"
    ],
    "pre_entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。与金丹修士有敌对关系，试图抓捕叶默。与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士。\n莫千里 | 丹才，与桐中等人交战，实力强大，北望洲金丹名人堂第三名，可能过元婴初期\n桐中 | 北望洲金丹名人堂的成员，与奥奇龙有敌对关系，试图阻止奥奇龙继续闹事，可能与金丹圆满修士有竞争关系\n奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人\n无影 | 叶默的蛊虫，认叶默为主，速度极快，吃货，体内有紫提莲的灵气",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "开始的时候“恶魂丝线，已经很接近对方了但随着时间推移，他的‘恶魂丝线，又被慢慢的推开。直到他彻底斩杀了桐中和奥奇龙，集中精力对付这个金丹五层修士一人的时候，那‘恶魂丝线，才似乎又慢慢的接近了对方。\n他的‘恶魂丝线，只要攻中敌人，别人必死无疑。这也是他纵横不败的原因，一直以来从来还没有人能从他的‘恶魂丝线，下逃生，更不用说被‘恶魂丝线，如此层层包围住了。\n随着时间的推移，莫千里不仅仅是震惊了，他已经有些害怕起来，如果还是这样下去，他必败无疑，因为对方又可以慢慢的推开‘恶魂丝线，了。他甚至开始后悔不应该来趟这个浑水，这个金丹五层修士简直就是一个怪胎。\n如果被他知道在他的脚底下还有一个‘，在窥视，不知道他会不会立即转瞬就逃。",
            "summary": "一名金丹五层修士利用恶魂丝线击败对手，但对手逐渐学会了如何推开恶魂丝线。随着战斗的进行，莫千里感到恐惧，担心自己的败北。他甚至在考虑是否应该离开这场纷争，因为这个金丹五层修士的表现太令人震惊。",
            "characters_in_summary": [
                "金丹五层修士",
                "恶魂丝线",
                "对手",
                "莫千里"
            ],
            "entity_info": "恶魂丝线 | 一种强大的攻击手段，攻中敌人必死无疑，是主角纵横不败的原因\n莫千里 | 丹才，与桐中等人交战，实力强大，北望洲金丹名人堂第三名，可能过元婴初期\n桐中 | 北望洲金丹名人堂的成员，与奥奇龙有敌对关系，试图阻止奥奇龙继续闹事，可能与金丹圆满修士有竞争关系\n叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。与金丹修士有敌对关系，试图抓捕叶默。与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士。\n奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人\n无影 | 叶默的蛊虫，认叶默为主，速度极快，吃货，体内有紫提莲的灵气"
        },
        {
            "id": 1,
            "content": "‘无影，潜伏在莫千里的脚下不是被叶默遗忘了，而是叶默根本就没有丝毫精力提示‘无影，发动进攻。‘无影，虽然强大，可是它的智力还停留在叶默的指挥下完全没有自己的行动想法。\n此时不要说叶默没有办法提醒‘无影”就算是他有办法提醒‘无影”他也不会提醒了。此时的他终于从最艰难的时候度过，虽然嘴角还因为神识消耗过大，不断的溢出鲜血，可是叶默心里却是喜悦异常。\n他渐渐的找到了幻云第五刀的那种感觉，当他有意识的将那些刀芒控制成简单的阵法后，那黑丝对他的威胁急剧下降。\n叶默不断的尝试着这种控制，拦截，然后斩杀黑丝的过程当中。\n也不知道过了多久，叶默忽然感觉到浑身一阵轻松，被压抑的感觉完全消失，他的神识也似乎完全释放开来。他睁开了眼睛，却发现自己的紫芒已经完全形成了一个刀芒阵法，将那已经不多的黑丝困住，只要他一个念头，那些黑色就会被他的阵芒斩杀。\n‘幻云阵杀刀”这个名字突兀的从叶默的脑海里面蹦出，他已经明白，他的幻云第五刀已经形成。\n‘幻云阵杀刀，虽然现在只是形成了一个困杀阵，但是随着他的神识增加，对刀芒的控制增加，他的‘幻云阵杀刀，将会形成越来越多的杀阵、困阵，甚至是防御阵法。\n看着站在刀芒之外脸色苍白的莫千里，叶默忽然一声长啸，手一挥“紫践，带起一道半弧形状，喝了一句,“给我斩杀。”\n之前还和叶默纠缠许久的黑丝，只是这一下，就犹如已经被捆绑住的罪犯一般，被肆无忌惮的紫色刀芒席卷一空。\n那些黑色丝线被叶默斩杀一空的时候，莫千里忽地喷出一口鲜血，脸色苍白的犹如一张白纸。",
            "summary": "叶默在经历了一段艰难的时光后，成功掌握了幻云第五刀——幻云阵杀刀。这种刀法可以形成多种阵法，对他产生了极大的帮助。当他成功地用幻云阵杀刀击败了黑丝威胁后，莫千里的脸色变得苍白。",
            "characters_in_summary": [
                "叶默",
                "莫千里",
                "幻云第五刀"
            ],
            "entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。与金丹修士有敌对关系，试图抓捕叶默。与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士。\n莫千里 | 丹才，与桐中等人交战，实力强大，北望洲金丹名人堂第三名，可能过元婴初期\n恶魂丝线 | 一种强大的攻击手段，攻中敌人必死无疑，是主角纵横不败的原因\n桐中 | 北望洲金丹名人堂的成员，与奥奇龙有敌对关系，试图阻止奥奇龙继续闹事，可能与金丹圆满修士有竞争关系\n奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人"
        },
        {
            "id": 2,
            "content": "他呆呆的看着消失在紫色刀芒之下的黑丝，久久都不敢相信。让他纵横两百年，用自己的心神无数的冤魂温养两百年，杀敌无数的‘恶魂丝线”竟然在这片刻之间就被斩杀一空了，他甚至还没有反应过来。\n虽然最后他的‘恶魂丝线，已经失去了大半，他也心疼无比，可是他相信，只要将叶默斩杀了，失去的‘恶魂丝线，还可以通过冤魂来温养，只是多花点时间而已。可是眨眼之间，风云突边，对方似乎找到了对付自己‘恶魂丝线，的办法，竟然在片刻时间，就将他的‘恶魂丝线，全部斩杀了。\n莫千里冰冷的眼神看着叶默，甚至恨不得一口将叶默吞了，两百年的心血，在他晋级元婴之前被剿灭一空，他的心在滴血。\n他从来都没有想到，还有如叶默这种厉害的金丹五层，这要是让他晋级到金丹圆满，自己哪里还可以和他过招？不要说自己了，就是整个北望洲，他也找不出来比叶默更厉害的金丹修士。\n此人必须要杀了，不过不是他来杀。他知道他也杀不了，不要说他现在‘恶魂丝线，被叶默灭了，就是他的‘恶魂丝线，还在，也杀不了叶默了。他只要将叶默杀了奥奇龙的消息放出去，眼前这个金丹五层修士绝对活不了。不是每个人都有和他一样的隐匿本事。\n“你会后悔的……。”莫千里用冰冷的眼神看了叶默半天后，这才冷冷的冒出了一句。\n叶默淡淡一笑,“无论我是否后悔，你是看不到了。”\n“凭借你区区一个没有布置完成的三级困阵，也想拦住我？白痴。”莫千里从来都不会做无用功，一旦知道他不可能是叶默的对手后，立即就想走了。\n他的小心和不留活口，让他从无数的死境当中活过来，今天如果不是那些‘恶魂丝线，对他太过重要，他早就不会和叶默继续纠缠了。\n叶默冷笑着也不答话，立即催动‘无影，发动攻击，同时手里扬出数十枚阵旗。\n几乎在同时，莫千里就发动了遁术，可是他刚发动遁术，就感觉到经脉一痛。莫千里久经战阵，哪里还不知道了，他第一时间就裹住了‘无影”心里对叶默更是忌惮。\n他自己就是很能隐忍之人，他想不到眼前的这个金丹五层修士比他更能隐忍。有这种暗中偷袭他的杀招，竟然在他逃跑的时候才放出来，之前他岌岌可危的时候都没有用，此人太过危险可怕。\n莫千里此时只想走的越远越好，他裹住了‘无影，后，在瞬间就果决的燃烧了一口精血，同时逼出‘无影”\n下一刻他的身形已经在远处消失不见，显然已经在极短的时间里面发动了遁术。\n叶默暗自佩服莫千里果断的同时，也佩服他的真元神识实在是浑厚。和自己打斗了这半天，只是通过一口精血的代价，就逼出了‘无影”叶默虽然不知道‘无影，现在是什么等级，但是他知道‘无影，肯定比以前厉害，就是这样，莫千里还是逼出了‘无影”显然非同一般。\n其实以莫千里这种真元修为，就算是不逃走，自己要杀了他，也不是简单的事情。\n“嘭”的一声，莫千里的身影在数千米外被挡了下来，并且现出了身形。\n他有些不敢相信的看着叶默，用手指着叶默有些惊骇的说道：“你，你竟然还是一个阵法大师……。”\n显然在如此短的时间里面，就完全布置好困阵，还激发了困阵，不是阵法大师又是什么？直到现在，他才明白了眼前这个金丹五层的修士可怕在什么地方。或者他的心机不如自己，可是这种算计和实力，显然丝毫不比他差。\n莫千里第二次有了一种危险的感觉，他上一次这种感觉还是面对一个元婴一层修士的时候，当时他硬是靠着自己的心机，在几度自残后，使用心机将那个元婴用‘恶魂丝线，困住，最后斩杀了他。\n“啰嗦，你说你可以逃的，我倒是想看看那你怎么逃。‘无影”上。”叶默说完，手里的‘紫鈒，又卷起一篷紫色刀芒，袭向了莫千里，显然打算倚多为胜。",
            "summary": "一位名叫莫千里的高手目睹了自己的法宝\"恶魂丝线\"被敌人叶默轻松击败。这让莫千里震惊不已，因为他花费了两百年心血才培养出的法宝竟如此轻易地被摧毁。尽管他损失了大量法宝，但他仍坚信只要杀死叶默，失去的物品可以慢慢恢复。然而，叶默在短短时间内找到了破解\"恶魂丝线\"的方法，将其全部摧毁。莫千里心生杀意，决定利用叶默的身份威胁整个北望洲。然而，他发现叶默不仅是一位阵法大师，还拥有强大的攻击力。在叶默的追击下，莫千里不得不燃烧一口精血，强行逃离战场。但他在数千米外被困阵阻挡，再次面临叶默的攻击。莫千里终于意识到叶默的强大，心生恐惧。",
            "characters_in_summary": [
                "莫千里",
                "叶默",
                "北望洲"
            ],
            "entity_info": "莫千里 | 丹才，与桐中等人交战，实力强大，北望洲金丹名人堂第三名，可能过元婴初期\n叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。与金丹修士有敌对关系，试图抓捕叶默。与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士。\n北望洲 | 故事发生的地区，金丹名人堂所在地\n恶魂丝线 | 一种强大的攻击手段，攻中敌人必死无疑，是主角纵横不败的原因\n桐中 | 北望洲金丹名人堂的成员，与奥奇龙有敌对关系，试图阻止奥奇龙继续闹事，可能与金丹圆满修士有竞争关系\n奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人"
        }
    ]
}