{
    "chapter_title": "第一千零七十五章  见面",
    "chapter_summary": "蓝衫青年方种师凭借自己的努力，成功攀爬到第六丈高的金丹试名碑并写下自己的名字，成为金丹名人堂的第一名。然而，他对自身的实力仍不满意，决定继续努力。在试名碑广场边，方种师结识了玄冰派的女子们，并表示自己的成绩并不值得一提。当被问及是否想进入试名碑前十时，他郑重地点头表示目标是在晋级元婴之前达到这一成就。与此同时，南安洲的风云人物纷纷自我介绍，包括金丹名人堂第二的萧飞和他的妹妹萧诗茵，以及南安洲第一美女文彩依。在这个充满精英的世界里，方种师和袁冠南等人互相认识和交流，而宁轻雪、洛素素和唐北薇三位美女则吸引了众人的注意。在这个充满激情和挑战的世界，方种师将继续追求更高的境界，与其他修士一起探索更广阔的天地。",
    "characters_in_summary": [
        "蓝衫青年方种师",
        "玄冰派女子",
        "萧飞",
        "萧诗茵",
        "文彩依",
        "方种师",
        "袁冠南",
        "宁轻雪",
        "洛素素",
        "唐北薇",
        "金丹试名碑广场",
        "南安洲"
    ],
    "pre_entity_info": "萧飞 | 金剑门弟子，南安金丹名人堂的第二名，与方种师竞争，试图超过他在金丹试名碑上的排名。\n方种师 | 金丹境界，与萧飞竞争，试图超过他在金丹试名碑上的排名。\n袁冠南 | 未知人物，可能在叶默等人前往斐海城的过程中出现干扰或引起他们的注意。\n宁轻雪 | 可能受到叶默牵连的人，与叶默有联系。\n洛素素 | 玄冰派弟子，叶默的恋人，与叶默有暧昧关系。已经结婚，文彩依对她心生敌意。\n唐北薇 | 与叶默关系复杂\n金丹试名碑广场 | 南安地区金丹修士试名的场所，金丹试名碑所在的地方。\n南安洲 | 叶默所关心的劫变修士返回的地方，与北望洲相对\n墨月 | 叶默所在的门派，拥有丰富的资源，后开始低调起来，生意逐渐收缩。\n甄小珊 | 墨月的成员，黎经旻计划在其结丹后减轻工作负担。\n余奇洋 | 筑基五层修士，叶默的门派成员，日后将与黎经旻一起负责墨月的商业活动。\n叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。与金丹修士有敌对关系，试图抓捕叶默。与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士。\n宋映竹 | 与叶默站在了一起，共同对抗厉侞铪和其他修士",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一丈、两丈……直到六丈高的时候，那蓝衫身影才似乎被压力束缚住，慢了下来。快到七丈高的时候，那蓝衫青年忽然停了下来，看来他已经到了极限。停下来的蓝衫青年伸出手迅速的在那高耸入云的金丹试名碑上写下了‘方种师’三个大字。\n这三个龙飞凤舞的大字一经写下，立即就化成了一道淡淡的呛眼蓝色光芒，渗入金丹试名碑当中不见。\n等那蓝衫青年落下来的时候，在试名碑上赫然已经出现了他的名字。\n他看了看自己的名次，金丹试名碑第十一名，方种师。这个名字已经是现在南安洲金丹名人堂的第一了，可是那蓝衫青年依然失望的摇了摇头，并没有多少的得意。\n“方种师果然是第十一，对现在的南安洲金丹修士来说，他依然是第一啊。”\n看最新章节\n“是啊，雷系功法太强悍了，不但战斗力强悍，就是金丹试名碑上也所向披靡，除了那几个失踪的前辈外，其实他就是第一了。”",
            "summary": "蓝衫青年努力攀爬，达到了第六丈高并成功写下自己的名字\"方种师\"。这个成绩使他在南安洲金丹名人堂中排名第一。然而，蓝衫青年并不满意，觉得自己的雷系功法虽然强大，但与失踪的前辈相比仍有差距。",
            "characters_in_summary": [
                "蓝衫青年",
                "方种师",
                "南安洲"
            ],
            "entity_info": "方种师 | 金丹境界，与萧飞竞争，试图超过他在金丹试名碑上的排名。\n南安洲 | 叶默所关心的劫变修士返回的地方，与北望洲相对\n墨月 | 叶默所在的门派，拥有丰富的资源，后开始低调起来，生意逐渐收缩。\n甄小珊 | 墨月的成员，黎经旻计划在其结丹后减轻工作负担。\n余奇洋 | 筑基五层修士，叶默的门派成员，日后将与黎经旻一起负责墨月的商业活动。\n叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。与金丹修士有敌对关系，试图抓捕叶默。与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士。\n宋映竹 | 与叶默站在了一起，共同对抗厉侞铪和其他修士"
        },
        {
            "id": 1,
            "content": "“看人家还不大满意的样子，你就知道什么是差距了。”\n周围围观的修士议论纷纷，而刚刚在金丹试名碑上取得第十一名的方种师表情却平淡异常，除了刚刚落下来看见名次的时候，有些淡淡的失意外，此时早就恢复了冷静和平淡。\n忽然他看见一名白衣女子走向试名碑广场边上的一群女子，眼里露出喜色，立即匆匆的跟了过去。\n因为方种师轻而易举就取得了第十一的名次，而金丹试名碑前，原来热衷试名的那些金丹修士，纷纷放弃了继续试名，很多修士甚至暗下决心，等下次来试名的时候进入前十。这个时候这么多人，万一名次太低，反而惹人讥笑。\n“雷云宗方种师见过玄冰派的各位师妹。”方种师非常有礼貌，刚过来，就抱拳热切的说道。\n“方师弟确实不同一般啊，刚来就取得了试名碑第十一的名次，其实这个名次就是第一了，祝贺你了。”之前被玄冰派叫着蓉姐的女子面露微笑，一点点其余的表情都没有了，似乎真心的在为方种师祝贺。\n那圆脸女孩更是一脸崇拜的看着方种师，差点就要拿着签名本上前了。\n方种师却面无一丝得意的说道，“蓉师姐见笑了，方某这点成绩根本就说不出口。不要说试名碑前面那十位前辈了，就是蓉姐也不会比方某差。”\n“方，你的目标是想要进入金丹试名碑的前十？”那圆脸女孩忽然问了一句。\n方种师却慎重的点了点头说道：“是，我虽然不奢望登顶，可是一定要在晋级元婴之前进入试名碑前十。”",
            "summary": "在金丹试名碑前，刚刚取得第十一名的方种师表现淡定，看到一名白衣女子走向试名碑广场边的女子们，他立刻跟了过去。方种师礼貌地与玄冰派的女子们打招呼，表示自己的成绩并不值得一提。当他被问到是否想进入试名碑前十时，方种师慎重地点头表示目标是在晋级元婴之前达到这一成就。",
            "characters_in_summary": [
                "金丹试名碑",
                "方种师",
                "白衣女子",
                "玄冰派女子"
            ],
            "entity_info": "金丹试名碑 | 用于记录金丹修士排名的碑石\n方种师 | 金丹境界，与萧飞竞争，试图超过他在金丹试名碑上的排名。\n叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。与金丹修士有敌对关系，试图抓捕叶默。与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士。\n宋映竹 | 与叶默站在了一起，共同对抗厉侞铪和其他修士\n南安洲 | 叶默所关心的劫变修士返回的地方，与北望洲相对\n墨月 | 叶默所在的门派，拥有丰富的资源，后开始低调起来，生意逐渐收缩。"
        },
        {
            "id": 2,
            "content": "说完，他看向了刚才走过来的那名白衣女子，可是那白衣女子和另外两名女子正的说话，似乎根本就没有看见他。\n“轻雪姐……”唐北薇看见白衣女子立即就冲了过来，紧紧的搂住了她。也走了过来，三人很快都有些激动起来。\n相别经年，这还是三人来南安洲后，第一次。\n“素素姐，北薇我一个人在飘渺总是想过来看看你们，可是……”宁轻雪说着说着眼圈就红了。\n她和洛影差不多，如果不是因为，就算是再激动的事情，也可以遏制住自己的感情。但是唐北薇和叶菱就不同，她们都会将自己的喜怒放在脸上。",
            "summary": "一名男子在看到一名白衣女子后，与她的两名好友激动地重逢。这是他们来到南安洲后的第一次相见。尽管她们努力克制情绪，但唐北薇和叶菱还是表现出了真实的喜怒哀乐。",
            "characters_in_summary": [
                "男子",
                "白衣女子",
                "两名好友",
                "唐北薇",
                "叶菱",
                "南安洲"
            ],
            "entity_info": "男子 | 被叶默用一万金币购买血楫子的男子，与叶默短暂结盟。（五蕴城）\n唐北薇 | 与叶默关系复杂\n叶菱 | 墨月之人，叶默的弟子之一，与苏静雯、宋映竹共同在店阁内帮忙。\n南安洲 | 叶默所关心的劫变修士返回的地方，与北望洲相对\n方种师 | 金丹境界，与萧飞竞争，试图超过他在金丹试名碑上的排名。与玄冰派的蓉姐、圆脸女孩等人交往。\n叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。与金丹修士有敌对关系，试图抓捕叶默。与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士。\n宋映竹 | 与叶默站在了一起，共同对抗厉侞铪和其他修士\n玄冰派 | 玄冰派是一个女性修士门派，以冰寒法术修炼为主。\n金丹试名碑 | 用于记录金丹修士排名的碑石"
        },
        {
            "id": 3,
            "content": "如果可以，宁轻雪宁可和洛影、北薇在一起，也不愿意一个人留在飘渺仙池。三人经年不见，除了互相叙述最近的生活外，聊的就只有叶默了。\n一说到叶默，三人的表情明显的有些落寞起来，以她们的名声，叶默如果在南安洲，要不知道是绝对不可能的，可事实上是，叶默到现在还没有找过来。唯一的解释，那就是叶默不在南安洲。\n刚刚还在说话的赵蓉和方种师，都有些诧异的看着激动的三人。的美貌就是整个南安洲都知道，但是玄冰派的人更清楚洛素素是一个不大喜欢说话的人，除了唐北薇之外，她很少和别的人多说什么，更不用说今天这么激动了。\n可是和唐北薇、洛素素一起激动说话的那名白衣女子，赵蓉却偏偏知道。虽然两人没有过什么交接，可是赵蓉也知道那个女子就是飘渺仙池的宁轻雪，也是南安洲十美之一。\n一般的情况下，南安洲十美虽然都很出名，可是互相之间，如洛素素、宁轻雪这般亲热的还真的没有。唐北薇和洛素素亲热，是因为她们好像来自同一个地方。至于宁轻雪和洛素素的关系，赵蓉却不知道了。\n洛素素、宁轻雪和唐北薇三人激动的在一起说话，白色、绿色和淡黄衣裙三种颜色交相辉映更是惹眼。整个试名碑广场上的目光，几乎在这一刻都被吸引过来了。\n“轻雪师妹，你修炼的速度可真快，竟然已经是金丹三层了。”方种师忽然走了过来，抱拳笑盈盈的说了一句。\n“你是谁？轻雪是你叫的吗？”唐北薇还没有说话，洛素素却冷冷的问道。",
            "summary": "宁轻雪、洛素素和唐北薇三位美女在南安洲的试名碑广场上相聚，谈论着失踪的叶默。宁轻雪已经晋升为金丹三层的修士，引起了方种师的注意。洛素素和唐北薇对宁轻雪的态度非常亲密，而赵蓉却认识宁轻雪，但她不清楚她们之间的关系。",
            "characters_in_summary": [
                "宁轻雪",
                "洛素素",
                "唐北薇",
                "叶默",
                "赵蓉",
                "南安洲",
                "试名碑广场"
            ],
            "entity_info": "宁轻雪 | 可能受到叶默牵连的人，与叶默有联系。\n洛素素 | 玄冰派弟子，叶默的恋人，与叶默有暧昧关系。已经结婚，文彩依对她心生敌意。\n唐北薇 | 与叶默关系复杂，与宁轻雪、洛影是朋友\n叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产。计划在金丹试名碑前试名。因杀死田傲风而逃亡，担心牵连洛影和宁轻雪。拥有法宝紫銊。与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触。成立墨月之城，将其发展为修士门派。与金丹修士有敌对关系，试图抓捕叶默。与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士。与方种师可能有敌对关系\n南安洲 | 叶默所关心的劫变修士返回的地方，与北望洲相对\n试名碑广场 | 供金丹修士试名的地方，方种师在此取得了第十一的名次。\n男子 | 被叶默用一万金币购买血楫子的男子，与叶默短暂结盟。（五蕴城）\n叶菱 | 墨月之人，叶默的弟子之一，与苏静雯、宋映竹共同在店阁内帮忙。与唐北薇、宁轻雪、洛影是朋友\n方种师 | 金丹境界，与萧飞竞争，试图超过他在金丹试名碑上的排名。与玄冰派的蓉姐、圆脸女孩等人交往。与叶默可能有敌对关系"
        },
        {
            "id": 4,
            "content": "方种师脸上稍微的尴尬了一下，不过转眼就消失不见。他认为洛素素是故意的，要说还有人不认识他方种师那是绝对不可能的。他不但是金丹名人堂的第一，现在更是金丹试名碑上的第十一，也等于第一。更何况他刚才还自报过家门的，可是洛素素竟然问他是谁，这不是故意的又是什么？\n他可不知道洛素素是真的不知道他是谁，只是见他找宁轻雪搭话，心里不喜而已。\n方种师风度一流，虽然有些微的尴尬，依然呵呵一笑，抱拳说道：“雷云宗方种师见过玄冰派的洛素素师妹。”\n语气真诚没有一丝的敷衍味道，甚至连一丝的轻佻都没有。\n洛影皱了皱眉头，正想拉着唐北薇和宁轻雪换一个地方说话，就再次听到有人说道：“素素师妹，没想到你也来到了试名碑广场。”\n随着这个声音到来，又是一群人走了过来。为首的那名男子一身淡紫色的修士袍，抡起长相和风度，竟然比刚刚来的方种师还要胜出一筹。\n洛素素干脆不再说话，拉起宁轻雪和唐北薇的手就要。\n“素素师妹，这位是无极宗的第一天才弟子袁冠南，虽然只有三十六岁，可已经是元婴二层的修为，在整个洛月大陆也是屈指可数。”赵蓉看见洛素素连话都不回，就要离开，连忙拦在前面介绍道。\n无极宗是整个洛月大陆数一数二的门派，虽然和玄冰派同是九星门派，可是底蕴远远大于玄冰派。",
            "summary": "方种师和袁冠南分别向洛素素打招呼，但洛素素因不满他们找宁轻雪搭话而选择离开。方种师介绍自己是金丹名人堂第一、金丹试名碑第十一的方种师，袁冠南则自称是无极宗第一天才弟子，元婴二层修为。",
            "characters_in_summary": [
                "方种师",
                "袁冠南",
                "洛素素",
                "宁轻雪"
            ],
            "entity_info": "方种师 | 金丹境界，与萧飞竞争，试图超过他在金丹试名碑上的排名；与玄冰派的蓉姐、圆脸女孩等人交往；与叶默可能有敌对关系\n袁冠南 | 未知人物，可能在叶默等人前往斐海城的过程中出现干扰或引起他们的注意。\n洛素素 | 玄冰派弟子，叶默的恋人，与叶默有暧昧关系；已结婚，文彩依对她心生敌意\n宁轻雪 | 可能受到叶默牵连的人，与叶默有联系；与洛影、唐北薇是朋友\n唐北薇 | 与叶默关系复杂，与宁轻雪、洛影是朋友\n叶默 | 金丹修士，寻求晋级元婴；与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产；计划在金丹试名碑前试名；因杀死田傲风而逃亡，担心牵连洛影和宁轻雪；拥有法宝紫銊；与凌晓霜有联系（可能是朋友或师徒），与青年（叶无才）有过接触；成立墨月之城，将其发展为修士门派；与金丹修士有敌对关系，试图抓捕叶默；与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士；与方种师可能有敌对关系\n南安洲 | 叶默所关心的劫变修士返回的地方，与北望洲相对"
        },
        {
            "id": 5,
            "content": "素素不大喜欢和这些人多说话，可是赵蓉却不能这样装着没看见，更何况别人还是主动过来打招呼。\n“轻雪……”此时一名和宁轻雪来自一个地方的女孩看了看唐北薇和洛影问道，“轻雪师姐，她们是……”\n这女孩也是来自飘渺仙池，她看见平时一直不多说话的宁轻雪竟然和两名女子这么热切，有些疑惑的问了出来。\n“哈哈，这里来的都是我们南安洲的精英，可以说任何一个人都是南安洲以后的风云人物。我就来介绍一下吧。”不等宁轻雪说话，袁冠南主动说道。\n说完，他指着洛影三人说道：“这三位分别是玄冰派的洛素素和唐北薇，还有是飘渺仙池的宁轻雪，她们都是南安洲最美的十名女子之一。在她们身后的是玄冰派的核心弟子赵蓉和王宛儿，赵蓉师妹可是金丹名人堂第三的人物，还有这位风度翩翩的蓝衫兄弟……”\n蓝衫青年不等袁冠南说出他的名字，就主动站出来抱拳说道：“雷云宗方种师，见过各位朋友。”\n虽然很多人知道这蓝衫青年是方种师，依然还有许多羡慕的声音发出来。\n有了方种师的自报家门，后面的修士不用介绍，纷纷站出来报名。\n一名灰衣帅气修士也走出了抱了抱拳说道：“金剑门萧飞，这位是我妹妹萧诗茵……”\n这名灰衣帅气修士的报名引起的关注更大，他刚报完名字，就有人议论道：“金剑门萧飞，金丹名人堂的第二啊。刚才他好像没有去试名碑试名吧？我估计要是他去试名，至少也是20名之内……”\n“他妹妹应该是排名第五的萧诗茵吧。”\n“不是显然的吗，刚才她哥哥已经报过名字了，这还用问。”\n“无极宗董天涯……”\n“神风谷摩锋。”\n……\n一个个名字报出来，没有一个不是南安洲的风云人物。都是门派当中的精英，显然这些核心弟子都是来参加大会的。\n“洛素素，你果然没有让我失望，竟然已经是金丹四层了。我就再等你一年，到了你金丹圆满的时候，我文彩依再来挑战你……”\n这句话立即引起了所有人的关注，文彩依，没有人不知道，和洛素素同样名列南安十美第一的女人，美貌无双，修为也一样的惊人。",
            "summary": "来自不同门派的精英们互相认识和交流。宁轻雪、洛影和唐北薇三位美女吸引了众人的注意。一名来自飘渺仙池的女孩好奇地问她们的情况，袁冠南趁机介绍她们是南安洲最美的十名女子之一。随后，其他门派的风云人物也纷纷自我介绍，包括金丹名人堂排名第二的萧飞和他的妹妹萧诗茵，以及南安洲第一美女文彩依。",
            "characters_in_summary": [
                "宁轻雪",
                "洛影",
                "唐北薇",
                "袁冠南",
                "飘渺仙池女孩",
                "萧飞",
                "萧诗茵",
                "文彩依",
                "南安洲"
            ],
            "entity_info": "宁轻雪 | 可能受到叶默牵连的人，与叶默有联系；与洛影、唐北薇是朋友\n洛影 | 叶默的恋人，与宁轻雪、唐北薇是朋友\n唐北薇 | 与叶默关系复杂，与宁轻雪、洛影是朋友\n袁冠南 | 无极宗弟子，可能干扰或引起叶默等人的注意\n萧飞 | 金剑门弟子，南安金丹名人堂的第二名，与方种师竞争，试图超过他在金丹试名碑上的排名。\n南安洲 | 叶默所关心的劫变修士返回的地方，与北望洲相对\n方种师 | 金丹境界，与萧飞竞争，试图超过他在金丹试名碑上的排名；与玄冰派的蓉姐、圆脸女孩等人交往；与叶默可能有敌对关系\n洛素素 | 玄冰派弟子，叶默的恋人，与叶默有暧昧关系；已结婚，文彩依对她心生敌意"
        }
    ]
}