{
    "chapter_title": "第一百一十二章  练气三层",
    "chapter_summary": "叶默在达到练气三层后，想起昏迷的洛素素，决定用真元修复她的生机。尽管疲惫不堪，他仍不放弃，成功救活了她。洛素素在梦中被一名男子救出，带到一个树林。他们在那里互相帮助，感情逐渐加深。叶默和洛素素在旅途中，叶默拒绝喝水，选择闭关修炼。洛素素喝了一些水后，意识到这是叶默喝过的，对她产生了不舍。他们一起度过了一夜，叶默在关键时刻救了她。回到山门后，洛素素决定不再出来，对叶默的感情越发深厚。",
    "characters_in_summary": [
        "叶默",
        "洛素素",
        "男子"
    ],
    "pre_entity_info": "叶默 | 在沙漠中不断割腕输血给洛素素，最终因失血过多昏迷。\n洛素素 | 可能是叶默师父洛影的转世，与叶默在沙漠中结下深厚感情。\n男子 | 患“颅疹”疾病的患者，是妇女的丈夫。经过叶默的治疗，他的病情得到了缓解。\n沙漠 | 叶默遇到洛素素的地点，宁轻雪和池婉青计划探险的地方。李狐、冯甜、陈宏哲在此地服用叶默留下的药物恢复体力。\n诊所 | 叶默经营的诊所，位于流蛇市；叶默在此地为病人诊断病情，处理病人家属纠纷。这是叶默工作的地方。\n戈壁滩 | 叶默和洛素素在沙漠中遇到危险，叶默为保护洛素素受伤。\n李狐 | 不明身份，可能与寻找失踪物品有关。在沙漠中服用叶默留下的药物后，身体恢复了体力。与陈宏哲是朋友，一起寻找失踪物品。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他的神识突然接近了五十米的范围，这就是练气三层了吗？\n强压住内心的喜悦，叶默忽然想要长啸一声，无数次的期盼，他终于达到练气三层了。\n忽然叶默心里一惊，他想起了怀里已经昏迷的洛素素，想到了她抚摸自己脸颊的手掌，叶默的心里更是一阵的焦急，他知道洛素素已经危在旦夕。\n叶默立即就是一个水球术，一个含着灵气的水球在叶默的手心处悬浮起来，叶默将水装进空瓶，然后将瓶口对洛素素的嘴喂去。\n可惜洛素素已经喝不下叶默手里的水，她的脸色有些苍白，嘴角溢出微笑。毫无瑕疵的脸颊犹如一个不食人间烟火的仙子一般，让叶默有些心疼。\n叶默用水球帮她清洗了一下脸颊，心一横，开始运转自己的真元想要修复她已经枯竭的生机。\n叶默只是在恶劣的环境下强行晋级练气三层而已，甚至他的修为还没有巩固。此时要全力修复洛素素的严重脱水的经脉显得很是艰难，一个不小心，他自己也会因此经脉俱断。可是叶默却毫不在意，他就算是废了也要救活这个舍命救了他的女子。\n而且还有一点叶默不敢去想，就是这个女子在叶默心里已经不止一次的和他的师父洛影重叠在了一起。\n叶默的真元源源不断的渗透进洛素素的体冇内，修复着她的经脉。\n如果有修真者在这里看见叶默做的事情，肯定以为他疯了，区区一个练气三层，竟然敢做这种事情。他简直活的不耐烦了。\n为人用真元修复经脉和清除瘀伤，就算是练气六层也不一定敢做，他区区一个练气三层竟然敢做了。(偷天)\n叶默此时确实很疲劳，他感觉自己的真元已经不足，他再次感受到了缺水的危机。不过他知道自己无法停止，也不能停止，既然做了，就一定要救活洛素素，不然也许他一生都不会心安。\n……",
            "summary": "叶默在达到练气三层后，想起了昏迷的洛素素，她的生命危在旦夕。叶默不顾自身危险，运用真元修复洛素素枯竭的生机。尽管他只是一个练气三层，但他决心不惜一切代价拯救这个救过他的女子。这个过程让他疲惫不堪，但他仍继续坚持，因为他不想留下终身遗憾。",
            "characters_in_summary": [
                "叶默",
                "洛素素"
            ],
            "entity_info": "叶默 | 在沙漠中不断割腕输血给洛素素，最终因失血过多昏迷。\n洛素素 | 可能是叶默师父洛影的转世，与叶默在沙漠中结下深厚感情。\n沙漠 | 叶默遇到洛素素的地点，宁轻雪和池婉青计划探险的地方。李狐、冯甜、陈宏哲在此地服用叶默留下的药物恢复体力。\n诊所 | 叶默经营的诊所，位于流蛇市；叶默在此地为病人诊断病情，处理病人家属纠纷。这是叶默工作的地方。\n戈壁滩 | 叶默和洛素素在沙漠中遇到危险，叶默为保护洛素素受伤。\n李狐 | 不明身份，可能与寻找失踪物品有关。在沙漠中服用叶默留下的药物后，身体恢复了体力。与陈宏哲是朋友，一起寻找失踪物品。"
        },
        {
            "id": 1,
            "content": "洛素素也做了一个很长很长的梦，她看到自己落到了一个大火坑里面，无数的火焰扑向她，要将她焚烧起来。她感受到了一种煎熬，她想冲出去，可是火焰却挡住了她。\n就在此时却有一个男子帮她挡住了这些火焰，带她来到了一个清凉宁静的树林。树林里面她感觉很好，没有一点点的烦扰。\n她体冇内有些烦躁的东西，都被这宁静的地方消磨平静下来，她除了觉得有些口渴以外，心里好喜欢这个地方。\n“我有些口渴……”洛素素下意识的说了一句，可是那个帮她拦住火焰的男子却没有转过身来，她觉察到他的身体有些颤抖。\n“你怎么了？我有些口渴。”洛素素再次说了一句，她想前面有一个大湖，只要随便舀一碗水来，她就可以喝了，她很想自己去舀一碗水，可是她竟然无法走动。\n前面的男子终于回过头来，他脸色有些苍白，而且布满了汗水。他看着她笑了笑，“你去喝吧。”\n说完这男子竟然倒了下去，洛素素心里一惊，连忙要扶起这个为她挡住火焰，又救了她的男子。\n可是她只是一个踉跄而已，那个男子却不见了，她也睁开了眼睛，自己依然在叶默的怀里。可是她现在除了只是有些口渴外，竟然丝毫没觉得任何的不舒服，甚至还有一种舒爽的感觉，和梦中的一模一样。\n到底是怎么了？他怎么还没醒？自己又怎么了？而且她的状况，她自己太清楚了，怎么突然好了起来？\n洛素素忽然感觉到自己的手边有一样东西，竟然是整整的一瓶水。偷天她心里一惊，这瓶水到底是从什么地方来的？怎么会突兀的出现在这里？\n她想不通，可是她却不愿意去想，她将水打开却对准了叶默的口中。同时擦了擦叶默额头的汗水，难道刚才自己梦中帮她挡住火焰的男子就是他吗？\n叶默感觉到了水，他接连喝了几口，睁开眼睛。看着对他喂水的洛素素，有些开心的笑了笑，他终于成功了，虽然耗尽了他的真元，而且相当的危险，但总算是没有失败，他成功的救活了洛素素。而且以后她的修炼也会更快，只是她不修真，要是她可以和自己一起修真就好了。\n“你醒了……”洛素素惊喜的看着已经睁开眼睛的叶默，她第一次觉得这个世界也有可喜的事情。",
            "summary": "洛素素在梦中掉入火坑，被一男子救出并带到一个宁静的树林。在那里，她的烦躁心情得到平复，直到她口渴时，男子因消耗过多体力而晕倒。洛素素喂叶默喝水后，他醒来并成功救活了洛素素。洛素素疑惑瓶子中的水从何而来，叶默则希望她能与自己一起修真。",
            "characters_in_summary": [
                "洛素素",
                "叶默",
                "火坑",
                "树林"
            ],
            "entity_info": "洛素素 | 可能是叶默师父洛影的转世，与叶默在沙漠中结下深厚感情。她在沙漠中因脱水昏迷，叶默为她输血救治。\n叶默 | 一名练气三层的修士，在沙漠中遇到洛素素并与其结下深厚感情。他在沙漠中不断割腕输血给洛素素，最终因失血过多昏迷。\n树林 | 叶默将两名被打昏的劫匪丢入树林，后又将另外五人带进树林处理\n沙漠 | 叶默遇到洛素素的地点，宁轻雪和池婉青计划探险的地方。李狐、冯甜、陈宏哲在此地服用叶默留下的药物恢复体力。\n诊所 | 叶默经营的诊所，位于流蛇市；叶默在此地为病人诊断病情，处理病人家属纠纷。这是叶默工作的地方。\n戈壁滩 | 叶默和洛素素在沙漠中遇到危险，叶默为保护洛素素受伤。"
        },
        {
            "id": 2,
            "content": "“嗯，你自己喝点水吧，我不要了。”我现在休息一下就好了。\n说完叶默闭上眼睛，开始修炼恢复真元。还好，他只是疲倦到了极点，却没有损害自己的根本，真是运气当中的运气，也许这就是好心有好报吧。\n见叶默闭上眼睛，洛素素知道他已经没有大碍，将瓶里的水拿到自己的嘴边喝了几口。清凉，而且还有一种淡淡的甜味。水很好喝，她似乎从来都没有喝过这么好喝的水。\n喝完后，洛素素才猛然惊醒，她竟然丝毫都没有想到这水是叶默喝过的。不过她随即就摇了摇头，自己都已经渡过他的嘴了，还有什么呢？\n可是洛素素却没有多喝，虽然很渴也很想再喝几口，但是她要留给叶默，而且她还想问问叶默这水是从什么地方来的。\n叶默闭上眼睛，开始恢复真元，洛素素看着叶默却没有动，没有去打搅他。",
            "summary": "叶默和洛素素在旅途中。叶默因为疲劳过度需要休息，而洛素素则给他倒了一杯水。叶默拒绝了喝水，选择闭关修炼。洛素素喝了一些水后，意识到这水是叶默喝过的，但她并没有多想，决定留一些水给叶默并询问水的来源。",
            "characters_in_summary": [
                "叶默",
                "洛素素",
                "旅途"
            ],
            "entity_info": "叶默 | 一名练气三层的修士，在沙漠中遇到洛素素并与其结下深厚感情。他在沙漠中不断割腕输血给洛素素，最终因失血过多昏迷。苏醒后，他发现洛素素已恢复，手中有一瓶水。\n洛素素 | 可能是叶默师父洛影的转世，与叶默在沙漠中结下深厚感情。她在沙漠中因脱水昏迷，叶默为她输血救治。在梦境中，她被一名男子救出火坑，带到树林中。醒来后，她发现手中有一瓶水，叶默已苏醒。\n树林 | 叶默将劫匪丢入的地点，宁静凉爽，使洛素素体内的烦躁消除。\n沙漠 | 叶默遇到洛素素的地点，宁轻雪和池婉青计划探险的地方。李狐、冯甜、陈宏哲在此地服用叶默留下的药物恢复体力。\n大火坑 | 洛素素在梦境中落入的地方，火焰猛烈，将她困住。"
        },
        {
            "id": 3,
            "content": "她看见了旁边还有一袋饼干，那袋饼干还是她给叶默的，没想到叶默一直保留到现在。为了恢复体力，她拿了一块饼干吃了下去，一边等着叶默的醒来。\n虽然是一个多小时过去了，叶默还没有醒过来，但是洛素素却丝毫不显紧张，因为叶默的呼吸从开始的急促到后来慢慢的平稳下来，她还是可以听出来的。她虽然不知道叶默修炼的是什么气功法决，但是这门功夫看样子比她修炼的静心功法不会差的。\n叶默醒来的时候，天色已经有些发白了，一夜时间就这样过去。\n他看了看已经从自己怀里站起来坐在一边的洛素素，心里涌起一种欢喜。她是真的已经好了，除了虚弱一些外，她的身体竟然已经复原。让叶默惊喜的是，洛素素竟然没有再戴面纱，而是拿着一瓶水静静的看着他。\n叶默看着洛素素空山灵谷似的面容，竟然有些发呆。\n洛素素却将手里的水递给叶默，“你喝点水吧，昨天谢谢你救了我。”虽然她不知道叶默是怎么救的她，但是她也知道如果不是叶默救她，她肯定已经没有命在了。\n叶默忽然笑着说道：“喝水先等等，祝你生日快乐！可是我没有生日礼物送给你，你说你现在最想要的礼物是什么？”\n洛素素愣了一下，不过她立即就想到叶默应该是听见她的自语了，这才知道今天是她的生日。她看着叶默真诚的笑脸，忽然受了一些感染，她的心情愉快起来。第一次有些俏皮的说道：“如果上天马上可以给我一个小水池，哪怕只有碗口那么大，也是我现在最大的幸福了。”\n说完她下意识的看了看自己身上灰尘和血迹的样子，心里确实期盼有一个这样的水源，可以让她将身上的灰尘清洗一下。",
            "summary": "叶默醒来发现洛素素已经恢复了体力。他们一起度过了一夜，叶默在关键时刻救了她。洛素素摘下面纱，向叶默表示感谢。叶默问她最想要的生日礼物是什么，她回答希望有一个小水池来洗去身上的灰尘。",
            "characters_in_summary": [
                "叶默",
                "洛素素"
            ],
            "entity_info": "叶默 | 叶默在沙漠中遇到洛素素，并与她结下深厚感情。他在沙漠中不断割腕输血给洛素素，最终因失血过多昏迷。苏醒后，他发现洛素素已恢复，手中有一瓶水。\n洛素素 | 洛素素是叶默的师父洛影的转世，与叶默在沙漠中结下深厚感情。她在沙漠中因脱水昏迷，叶默为她输血救治。在梦境中，她被一名男子救出火坑，带到树林中。醒来后，她发现手中有一瓶水，叶默已苏醒。\n树林 | 叶默将劫匪丢入的地点，宁静凉爽，使洛素素体内的烦躁消除。\n沙漠 | 叶默遇到洛素素的地点，宁轻雪和池婉青计划探险的地方。李狐、冯甜、陈宏哲在此地服用叶默留下的药物恢复体力。\n大火坑 | 洛素素在梦境中落入的地方，火焰猛烈，将她困住。"
        },
        {
            "id": 4,
            "content": "叶默却笑了笑说道：“你先在这里等等我，我一会就回来。”说完转身出了岩洞，不知道去了什么地方。\n洛素素看着叶默出去的背影，心里竟然有了一种淡淡的留恋，似乎有些不舍一般，不过她很快就将这种情绪驱除出脑海中。她的这一门，最忌讳的就是心有旁鹜。\n一旦有了别的心思不要说修炼她的这门功法，甚至随时都会有走火入魔的事情发生。所以修炼静心决的人，从来都不会为外事去波动心情，这也是她为什么很难走出来的原因。因为一旦被红尘之中的事情羁绊，修为再也难有寸进。\n洛素素叹了。气，她竟然有些发怔。她的体冇内流淌了叶默的血，叶默的体冇内也流淌了她的血，她的命是叶默救的，叶默的命也是她救的。难道真的可以没有任何的羁绊？\n不过无论如何，这次回去，她也不打算再出来了。也许自己真的不应该出来吧，回去的时候和蓝芋姐说一下，以后她将很难再来了。\n她忽然又想到了叶默，这今年轻男人给她的感觉太过深刻了。他身上似乎有一种很玄很宁静的味道，自己呆在他的旁边总是有一种真正欢喜的感觉。而且从自己醒来以后那种感觉愈加的强烈。\n甚至他还给她一种淡淡的熟悉，那种熟悉绝对不是前段时间她救了他，还有后来和他在一起同甘共苦的那种熟悉，而是一种真正的熟悉，那种感觉让她也很是奇怪。\n也许自己上辈子就认识他吧，洛素素心里暗暗的想到。她从来都不会对任何男子假以颜色，甚至都不会和任何男人去说话。但是她对叶默做的事情远远超出了她的底线，甚至已经让她不敢回想起来。\n而且他还有些神秘，他竟然可以救活自己，甚至可以弄到这样的一瓶水。似乎和他在一起，他总是可以想到办法",
            "summary": "叶默离开岩洞后，洛素素对他产生了留恋和不舍。她觉得自己被红尘中的事情牵绊，影响了修炼。然而，她对叶默的感情越来越深，觉得可能上辈子就认识他。在回到山门后，洛素素决定不再出来，并告诉蓝芋姐她以后很难再来。她觉得叶默身上有一种神秘的力量，让他显得既熟悉又神秘。",
            "characters_in_summary": [
                "叶默",
                "洛素素",
                "岩洞",
                "山门",
                "蓝芋姐"
            ],
            "entity_info": "叶默 | 叶默是洛素素的恋人，他在沙漠中遇到洛素素并与她结下深厚感情。他在沙漠中不断割腕输血给洛素素，最终因失血过多昏迷。苏醒后，他发现洛素素已恢复，手中有一瓶水。\n洛素素 | 洛素素是叶默的师父洛影的转世，与叶默在沙漠中结下深厚感情。她在沙漠中因脱水昏迷，叶默为她输血救治。在梦境中，她被一名男子救出火坑，带到树林中。醒来后，她发现手中有一瓶水，叶默已苏醒。\n树林 | 叶默将劫匪丢入的地点，宁静凉爽，使洛素素体内的烦躁消除。\n沙漠 | 叶默遇到洛素素的地点，宁轻雪和池婉青计划探险的地方。李狐、冯甜、陈宏哲在此地服用叶默留下的药物恢复体力。\n大火坑 | 洛素素在梦境中落入的地方，火焰猛烈，将她困住。"
        }
    ]
}