{
    "chapter_title": "第一千零九十一章  真真假假",
    "chapter_summary": "叶默与陈昱根、博容在讨论灵石和飞行灵器的价值，叶默的飞云船被估价二十万上品灵石，而博容的飞车原本价值十二万上品灵石，但他只用十万灵石就买到了。陈昱根表示如果能在俞白生遗迹中得到五十万灵石，他将开始准备凝婴。叶默认为这里的价格较低，而博容等金丹修士在仙侠世界中的地位较低。俞白生选择在灵气不足的礁岛上建立府邸，让叶默等人感到疑惑。叶默是一位五级阵法大师，未发现任何隐匿或防御阵法，但在博容使用阵旗后，隐藏阵法被触发。叶默对博容的手段感到惊讶，并对其产生怀疑。",
    "characters_in_summary": [
        "叶默",
        "陈昱根",
        "博容",
        "俞白生",
        "飞云船",
        "仙侠世界",
        "礁岛"
    ],
    "pre_entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友\n陈昱根 | 与郑亿刀一同听闻俞白生的消息，对俞白生的事迹表示惊讶\n博容 | 与叶默共同寻找俞白生遗迹，分得两成遗产；与洛影为恋人关系，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友\n俞白生 | 遗迹的发现者，留下遗迹和遗产给后人\n飞云船 | 一艘用于穿越海域的交通工具，船上有很多修士，包括叶默等人在内。叶默在船上遇到了八级妖兽海角蛟，并在船上与金丹八层修士发生冲突。\n礁岛 | 四处都是奇形怪状的礁石，灵气不充足，未发现任何隐匿阵法\n煌星石 | 九级炼器材料，可用于炼制极品道器；最适合炼制飞行法宝\n郑亿刀 | 与陈昱根一同听闻俞白生的消息，对俞白生的事迹表示惊讶\n漠海城 | 位于南安洲，是一个庞大的修真城市，距离南安城有数十万里之遥，是南安洲到北望洲的传送阵所在地，虚神修士较多，元婴和金丹修士随处可见",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "二十万上品灵石？叶默有些惊讶的看了看陈昱根，心说二十万灵石让你摸一下。自己用一颗灵晶加上一株‘凝翠藤’才换到这个‘飞云船’，加起来一百万灵石也有了吧，这家伙还真会贬低自己的东西。\n虽然叶默也知道自己的这个飞行灵器买的有些贵了，可是也不会只值二十万上品灵石吧。当初交换会上，有一名修士拿出一件下品飞行灵器加上二十万灵石，那个姓贾的都没有换。\n可是更让叶默郁闷的是博容看了看叶默的‘飞云船’却点了点头说道：“叶兄的这个‘飞云船’应该有二十万灵石，不过这‘飞云船’被人加了一个简单的防御阵法，有些两不像了。”\n叶默有些无语的点了点头说道：“两位说的不错，我的这个‘飞云船’确实是二十万灵石买来的。不知道博兄的飞车用了多少灵石？”\n博容见叶默问到他的飞车，立即开心的说道，“这飞车本来值十二万上品灵石，可是因为我运气，最后只用了十万灵石就弄来了。”\n听了两人的话后，陈昱根叹了口气说道：“炼器师还是赚垩钱啊，随便一件灵器就是十万灵石，我们却要拼死拼活出去赚取。俞白生前辈的遗迹我能得到五十万灵石，我就可以着手准备凝婴了。要是能得到一件下品道器，那就太幸垩运了。”\n叶默虽然有疑惑，但是却没有继续询问，他已经知道这里的上品灵器似乎比北望洲便宜很多，而且赚取灵石似乎也和北望洲差不多。唯一的优点，这里的灵气比北望洲要浓郁太多了。难怪他们看见自己的上品灵器，只是稍微有些惊讶而已了。自己原先看见他们都是中品以上的飞行灵气，还以为他们都是有钱的主呢，好像情况并不是这样啊。\n但是博容几人似乎是金丹修士当中混的并不好的，他们能拿出这些东西，事实上比起北望洲的修士还是要好了很多。\n说心里话，五十万灵石，叶默还真的没有放在眼里，他戒指里面加上小世界的灵石就有将近一个亿。叶默也知道，他打劫的那两个人应该都是仓库的管家，这才发了这么大的一笔。普通的虚神修士或者是元婴修士，应该没有那么富有。",
            "summary": "叶默和陈昱根、博容在讨论灵石和飞行灵器的价值。叶默的飞云船被估价二十万上品灵石，而博容的飞车原本价值十二万上品灵石，但他只用十万灵石就买到了。陈昱根表示，如果他能在俞白生前辈的遗迹中得到五十万灵石，他将开始准备凝婴。叶默认为这里的上品灵石价格较低，但博容等人作为金丹修士在仙侠世界中的地位相对较低。叶默的戒指里拥有近一个亿的灵石。",
            "characters_in_summary": [
                "叶默",
                "陈昱根",
                "博容",
                "俞白生"
            ],
            "entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友\n陈昱根 | 与郑亿刀一同听闻俞白生的消息，对俞白生的事迹表示惊讶\n博容 | 与叶默共同寻找俞白生遗迹，分得两成遗产；与洛影为恋人关系，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友\n俞白生 | 遗迹的发现者，留下遗迹和遗产给后人\n煌星石 | 九级炼器材料，可用于炼制极品道器；最适合炼制飞行法宝\n郑亿刀 | 与陈昱根一同听闻俞白生的消息，对俞白生的事迹表示惊讶\n漠海城 | 位于南安洲，是一个庞大的修真城市，距离南安城有数十万里之遥，是南安洲到北望洲的传送阵所在地，虚神修士较多，元婴和金丹修士随处可见"
        },
        {
            "id": 1,
            "content": "不过俞白生是一个炼器宗师，他是普通人吗？\n……\n博容说的那个深海，还真的不是一点点深。四人离开漠海城后，一直飞行了一个星期的时间，这才来到了一处方圆一千多里的礁岛之上。这处礁岛四处都是奇形怪状的礁石，只能偶尔看见一两株等级并不是很高的灵草。\n而且这里灵气也不是很充足，一个虚神的炼器宗师会选择在这里建府？叶默虽然疑惑，可并没有出声，他的神识扫出去，在这礁岛上并没有发现任何隐匿阵法。\n叶默的神识本来就比一般的修士强大，加上他修炼的是神识法决，此时的神识已经可以将这个礁岛全部扫到了。\n虽然并没有发现博容说的那个隐匿，或者是防御阵法，但是叶默并没有多说什么，他只是跟随着博容。在这种空旷的地方，三名金丹九层修士，他自信还可以轻易拿下。\n陈昱根和郑亿刀似乎并没有对博容起疑心，只是紧紧的跟随着博容，而叶默缀在最后。\n博容带着三人来到礁岛很普通的一个碎石滩边停了下来。\n“就是这里吗？”陈昱根疑惑的问了一句。\n博容点了点头，“没错，就在这里。”",
            "summary": "炼器宗师俞白生选择在灵气不足的礁岛上建立府邸，让叶默等人感到疑惑。在离开漠海城飞行一周后，他们来到了这个奇怪的岛屿。尽管没有发现隐匿或防御阵法，叶默仍然跟随博容。在这里，他自信可以击败三名金丹九层修士。博容带领他们来到一个普通的碎石滩，声称这就是他要找的地方。",
            "characters_in_summary": [
                "俞白生",
                "叶默",
                "博容",
                "礁岛",
                "漠海城"
            ],
            "entity_info": "俞白生 | 遗迹的发现者，留下遗迹和遗产给后人\n叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友\n博容 | 与叶默共同寻找俞白生遗迹，分得两成遗产；与洛影为恋人关系，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友\n礁岛 | 四处都是奇形怪状的礁石，灵气不充足，未发现任何隐匿阵法\n漠海城 | 位于南安洲，是一个庞大的修真城市，距离南安城有数十万里之遥，是南安洲到北望洲的传送阵所在地，虚神修士较多，元婴和金丹修士随处可见\n陈昱根 | 与郑亿刀一同听闻俞白生的消息，对俞白生的事迹表示惊讶\n煌星石 | 九级炼器材料，可用于炼制极品道器；最适合炼制飞行法宝"
        },
        {
            "id": 2,
            "content": "叶默心里奇怪，他是一个五级的阵法大师，这里根本就没有任何隐匿阵法，这他还是看出来的。\n博容却没有在意叶默的奇怪，他拿出一枚阵旗忽然丢了出去。那阵旗落在碎石滩的一角后，原来平淡无奇的地方，竟然出现了一些灵气波动。\n“是这里，我感觉到阵法的波动了。”陈昱根惊喜的叫了一句。\n叶默大惊，这里明明没有任何阵法，可是那个博容拿出一阵旗丢出去后，就有了阵法，这种手段比起他来更高一筹啊。天下修士是真的能人辈出啊，果然到处都有值得自己学习的地方，如果不是博容这一手，叶默永远都不会知道还有这种阵法手段。他刚才丢下的那枚阵旗应该就是隐匿阵法的jī发阵旗了。\n不对，叶默忽地想到博容说他之前精通一些阵法，可博容显然只是一个阵法师，还不到阵法大师的境界。以一个阵法师的本事，他怎么可能随意的就能发现自己都没有办法发现的五级隐匿阵法？还有jī发这个隐匿阵法的阵旗？\n虽然说人外有人，可是叶默也不是妄自菲bó之辈。他就不相信这个博容比他更为厉害，这个阵法自己来肯定是没有办法发现，博容怎么就可以发现？\n原本叶默自信不会惧怕三人围攻，可是博容的手段让他多了一丝小心。他谨慎的问了一句，“博兄，我也对阵法略懂一二，可是这个隐匿阵法原先根本就没有任何痕迹，我相信，就算是一个四级阵法大师来也不会发现，博兄是怎么发现的？”\n这话显然是对博容起了疑心了，陈昱根、郑亿刀两人虽然不懂阵法，不过叶默问出来这话后，两人也没有说话，显然也想知道这个隐匿阵法博容是怎么发现的。\n一看眼前的架势，博容就知道他不回答是不可能的了。他稍微沉吟了一下就说道：“一年前，我偶然来到了这里，发现了这里有两人正在打斗，当初打斗的两人一人是一名女子，金丹八层修为，还有一人却是金丹九层后期修为。当时我的修为还没有达到金丹圆满，就在一边潜伏下来。\n后来我见那女子落在下风，而且她似乎有些面熟，就打算出来帮忙。没想到那女子却很刚烈，她在危急的时候，竟然自爆了金丹，和那名男修同归于尽。我还是晚了一步，等我出来检查了两人的遗物后，才知道那女子就是俞白生前辈的女儿。难怪面熟，因为她有几分像俞白生前辈。”\n‘博兄，你能知道这个阵法，是因为俞白生前辈的女儿？”陈昱根疑惑的问了一句。\n博容点了点头，“没错，刚才我丢出去的那枚阵旗就是俞白生前辈留下来的。他的隐匿阵法只有他的阵旗才可以显露出来，可以说那阵旗本身就是一件法宝。当初我发现这个隐匿阵法后，却没有办法破阵。我专研阵法，直到一年后，才得出一个四名金丹修士同时破阵的办法，后面的事情你们都知道了。”\n叶默心里冷笑，他虽然年纪不大，可是勾心斗角互掐心机的事情没有少见。而且他修炼‘三生决’，思维本身就比一般的人敏捷许多。博容这话虽然看似滴水不漏，也解释的通，可是叶默却听出了其中的问题。\n博容说他最近一年专研阵法，才找到办法，这叶默是不会相信的。就算是他得到了‘三生决’在小世界研究了几年阵法，也不过是一个普通的阵法师而已。同时也没有破去小世界的‘九星阵法’。\n当然，这还不能作为依据，更让叶默怀疑的是，当初和俞白生女儿打斗的修士就是博容。因为他发现了俞白生的女儿寻找俞白生的遗迹，想要杀了俞白生的女儿，独自占据这个遗迹。可是俞白生的女儿当然不甘心，就自爆了金丹。\n在别人自爆金丹的情况下，博容也是身受重伤了。所以他这一年时间，不是在研究阵法，而是在疗伤。当然这是他的猜测，具体情况是不是这样，叶默也不得而知。不过无论怎么样，就凭博容刚才的一番话，叶默就有理由对他更要小心。\n“难怪最近一年，我都没有得到博兄的消息，原来博兄去研究阵法了。”陈昱根点点头说道，显然他了解最近一年博容都没有怎么出面。\n叶默知道一个三极阵法师破解一个五级阵法，绝对不是那么容易的事情。博容的破阵之法肯定不是他研究一年后得到的，他能找到破解的办法，肯定是早就有的，不是研究了一年才得到的。他之所以说一年，说不定是为他这一年的去处解释。当然这个解释是给了解他的陈昱根两人说的，而不是为了他叶默。\n“虽然隐匿阵法已经出来了，可还没有破去。我们只有破去了这个隐匿阵法，才有可能见到防御阵法。博兄，下面需要怎么破解，你直接说吧。”郑亿刀看着眼前已经有些迹象的隐匿阵法直接说道，并且眼里的热切目光更是明显。\n博容点了点头，“隐匿阵法我可以破去，等会我攻击的时候，你们跟随着我全力攻击就可以了。相信只要半天的时间这个隐匿阵法就可以去了。难的是等会要出现的那个防御阵法，不过我相信我的办法应该有用。”\n博容的一番话，让叶默想起来了当初在那个六角大厅，当时那个罗姓老者用‘四象破位阵’，吸取其余三人的精血和真元给破阵之用。如果博容还是用这种办法的话，叶默准备立即就杀了他。",
            "summary": "叶默是一位五级阵法大师，他发现附近并没有任何隐匿阵法。然而博容拿出一枚阵旗丢出后，原本平淡的地方出现了灵气波动，显示出一个隐匿阵法。叶默对此感到惊讶，认为博容的手段比他更高超。他开始对博容产生怀疑，询问其如何发现这个隐匿阵法。博容解释道，一年前他曾在这里发现两名金丹修士在交战，其中一名女子是俞白生（一位阵法大师）的后代。他在交战中趁机潜伏，后来女子自爆金丹，两人同归于尽。博容在两人的遗物中找到了俞白生留下的阵旗，这是一种只有他的阵旗才能触发隐匿阵法的法宝。叶默对博容的话表示怀疑，认为他可能在说谎。他认为博容一年前并未研究阵法，而是在疗伤。他对博容产生了警惕。",
            "characters_in_summary": [
                "叶默",
                "博容",
                "俞白生"
            ],
            "entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友\n博容 | 与叶默共同寻找俞白生遗迹，分得两成遗产；与洛影为恋人关系，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友\n俞白生 | 遗迹的发现者，留下遗迹和遗产给后人\n礁岛 | 四处都是奇形怪状的礁石，灵气不充足，未发现任何隐匿阵法\n漠海城 | 位于南安洲，是一个庞大的修真城市，距离南安城有数十万里之遥，是南安洲到北望洲的传送阵所在地，虚神修士较多，元婴和金丹修士随处可见"
        }
    ]
}