{
    "chapter_title": "第一千一百零五章  什么是二货",
    "chapter_summary": "众人争相出价购买一颗名为“啼哗兽”的内丹。叶默以215万灵石的价格拍得这颗内丹，因为他不想再用灵晶来代替啼哗兽内丹，担心会有后遗症。这一举动引起了奥奇龙的嫉妒，两人在拍卖会上展开了一场激烈的竞争。叶默以三百五十万灵石的价格成功竞拍得啼哗兽，这让奥奇龙心生怨恨。叶默离开拍卖会后，奥奇龙和其他几名金丹修士紧随其后，而叶默察觉到有一名金丹大圆满修士也跟了出来，可能觊觎啼哗兽的内丹和奥奇龙身上的其他宝物。叶默决定给这名金丹圆满修士一个惊喜。",
    "characters_in_summary": [
        "叶默",
        "奥奇龙",
        "金丹修士",
        "啼哗兽"
    ],
    "pre_entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。\n奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人\n金丹修士 | 寻求晋级元婴，与叶默有敌对关系，试图抓捕叶默\n啼哗兽 | 一种强大的妖兽，其内丹在拍卖会上被叶默拍下\n女修 | 怀孕的女修，希望男修能拿到‘草还丹’晋级元婴，留下照顾孩子\n拍卖会 | 一个交易市场，用于展示和销售各种珍贵物品",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "有了一个带头的人，立即就同样引动了其余人的热情。\n“一百七十万灵石……”\n“一百八十万灵石……”\n“两百万灵石，我的。”\n那名出价两百万灵石的修士甚至站了起来，还挥了挥手里的拳头，眼神当中那迫切的愿望一览无余。\n很可惜‘啼哗兽’的内丹远不止这个价格，他的两百万很快就被刷新，叶默想要出价的时候，价格已经被刷新到了两百一十五万，不过到了这个价格后，叫价的人已经没有几个了，确切的说，到了两百一十五万后，已经没有人继续加价了。\n那名出价两百一十五万灵石的金丹圆满修士，也有些激动的站了起来，他声音有颤抖的对那台上主持拍卖的女修叫着，“没有人加价了，叫次数啊。”看最新章节\n所有人都理解那金丹圆满修士的心情，叶默也理解，不过就算是再理解，他也要出价。‘啼哗兽’的内丹他也是必须要买下的，‘天华丹’关系到他晋级元婴的挈机。\n用灵晶炼制的‘天花丹’叶默实在是受够了，有的时候想想就不寒而栗，那根本就人可以忍受的。况且他还不知道用灵晶代替‘啼哗兽’内丹，炼制出来的‘天华丹’是不是有什么后遗症。",
            "summary": "众人争相出价购买一颗名为“啼哗兽”的内丹。叶默也迫切想要买下这颗内丹，因为它能帮助他炼制“天华丹”并晋级元婴期。经过一番激烈的竞争，叶默成功以215万灵石的价格拍得这颗内丹。尽管他理解其他竞拍者的热情，但他仍然决定购买这颗内丹，因为他不想再用灵晶来代替啼哗兽内丹，担心会有后遗症。",
            "characters_in_summary": [
                "叶默",
                "众人"
            ],
            "entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。\n啼哗兽 | 一种强大的妖兽，其内丹在拍卖会上被叶默拍下\n女修 | 怀孕的女修，希望男修能拿到‘草还丹’晋级元婴，留下照顾孩子\n拍卖会 | 一个交易市场，用于展示和销售各种珍贵物品\n奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人"
        },
        {
            "id": 1,
            "content": "那女修微微一笑，正想说话，就听见有人再次报价了。\n“两百二十万灵石。”一个声音抢在了叶默报出了这个价格。\n那名金丹圆满修士听见这个报价后，立即颓废的坐了下去。显然两百一十五万灵石已经是他能出的最高价格了。\n叶默听见报价的声音，立即就是冷笑一声。又是那个奥奇龙，这家伙每次都撞在自己的手里。只是不知道自己这次要抢了‘啼哗兽’内丹，他会如何的了。\n“两百二十万灵石一次。”看见奥奇龙报价了，那名主持拍卖的女修虽然不大满意，可还是只能喊价。\n叶默不等她第二次叫出来，立即就叫价道：“两百五十万灵石。”\n之前虽然叫价很激烈，但是也很少有人一次加价三十万灵石。叶默的叫价顿时再一次吸引了众人的目光，当所有的人看见这次加价的家伙又是那个和奥奇龙竞争‘彩虹羽衣’之人时，纷纷了然。\n在豪华包厢的那个暴发户显然和奥少公子有深仇大恨。否则不可能每次都拆他的台。\n奥奇龙也听见了叫价的人是叶默，顿时气得七窍生烟，这个不知道天高地厚的家伙，虽然明知道拍卖会结束后自己不会放过他。可是现在公然再次被人用灵石压下去。他心里顿时是极度的不爽。\n“两百六十万。”奥奇龙毫不犹豫的加了十万，就算是多出灵石给拍卖方，他也不愿意两次被叶默用灵石砸倒。‘傲城商会’的少主。竟然被一个暴发户用灵石砸下去了，他奥大公子丢不起那个人。第一次还可以说他遵守承诺，可是这次他却没有承诺，这是硬碰硬的比富有。\n“三百万。”叶默语气平静，根本就没有将他奥奇龙放在眼里。其实七级妖丹最多也不过是两百多万灵石的价格，‘啼哗兽’的妖丹要珍贵一些。但价格也不会超过三百万灵石。毕竟这种妖兽的兽丹虽然可以被直接炼化，可也只是针对金丹和元婴修士而言。如果是虚神修士。就算是炼化了，估计也没有办法晋级太高的层次。",
            "summary": "叶默与奥奇龙争夺一颗珍贵的七级妖丹「啼哗兽」内丹。一开始，奥奇龙以215万灵石出价，但叶默随后以220万灵石报价。奥奇龙不甘示弱，连续加价至300万灵石。然而，叶默依然保持冷静，以300万灵石成功竞拍得「啼哗兽」内丹。",
            "characters_in_summary": [
                "叶默",
                "奥奇龙",
                "啼哗兽"
            ],
            "entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。\n奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人\n啼哗兽 | 一种强大的妖兽，其内丹在拍卖会上被叶默拍下\n女修 | 怀孕的女修，希望男修能拿到‘草还丹’晋级元婴，留下照顾孩子\n拍卖会 | 一个交易市场，用于展示和销售各种珍贵物品"
        },
        {
            "id": 2,
            "content": ">\n“三百五十万灵石。”叶默惊都不惊，他凭空捡了数千万上品灵石，这里花了个几百万也算不上什么。\n在场的人都暗自倒吸一口冷气，这个暴发户还真是有钱啊。三百五十万上品灵石，这个价格已经远远超出了‘啼哗兽’的本身价格了。这个价格，就算是普通的元婴修士都不一定能随便拿出来的。现在就是叶默说他还是第一次听见奥奇龙这个名字，绝对不可能有人相信的。\n第一次听见这个名字，会这么恨他？不然的话，那些灵石又不是大水冲过来的，经得起这么花？\n奥奇龙还想加灵石的时候，在旁边坐着的一名管事摸样的男子低声说道：“我们只带了五百万灵石，你之前买了几样东西已经用去了两百万左右，现在没有更多的灵石了。”\n奥奇龙听了这话后，差点吐血。什么时候，他奥少公子被人这么削过面子？还是在刚泡到手的漂亮女修面前。可是事实是，他虽然有心继续报价，无奈口袋里的灵石真心不够了。\n“好，好，好……你很有种。”奥奇龙语气冰冷阴狠的对着叶默的包厢连说了几个好，显然他对叶默已经恨之入骨，这已经是明着威胁了。\n叶默冷笑一声，他就算是什么都怕，也不怕这种威胁。他同样的冷声对奥奇龙说道：“姓奥的，你也很有种，竟然敢跟小爷竞价，不过没钱就别装款爷，小瘪三，二货。”\n现场沉默下来，就是要叫价的那名女修也弄不懂了。刚才奥奇龙虽然威胁叶默，却没有点名，也没有明着说。可是现在倒好，这位暴发户的二世祖，不但在拍卖场上赢了，而且还点名骂姓奥的，甚至还威胁。那口气甚至有些像无赖骂街一般，没有一点技术含量。\n虽然和所有的人都和奥奇龙一般，不明白什么是装款爷，什么是二货，可是瘪三这两个字大家还是明白的。由此可见，那两个称呼和瘪三没有什么区别，都是骂人的话。",
            "summary": "叶默在拍卖会上以三百五十万灵石拍得一只啼哗兽，这个价格远超物品本身价值，令在场众人惊讶。奥奇龙对此心生怨恨，试图加价，但因囊中羞涩而无法实现。叶默嘲讽奥奇龙，称其为小瘪三、二货，引发一场口舌之争。",
            "characters_in_summary": [
                "叶默",
                "奥奇龙",
                "拍卖会"
            ],
            "entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。\n奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人\n拍卖会 | 一个交易市场，用于展示和销售各种珍贵物品\n啼哗兽 | 一种强大的妖兽，其内丹在拍卖会上被叶默拍下\n女修 | 怀孕的女修，希望男修能拿到‘草还丹’晋级元婴，留下照顾孩子"
        },
        {
            "id": 3,
            "content": "“啪”的一声，奥奇龙将面前的一个茶几拍成粉碎，就是拍卖会场上的人都听得清清楚楚。\n叶默淡声说道：“果然是个二货，东西没钱买，拿拍卖会的东西撒气。不过好在你老子有钱，可以赔偿给别人。”\n“什么是二货啊。”拍卖会现场有一个声音突然的问了出来，显然也是不喜欢奥奇龙的修士，在这里故意发问。\n“无论你是谁，我奥奇龙等会不好好的报答你，我就妄自为人。”奥奇龙的声音在包厢里面咬牙切齿的发了出来。\n叶默却对那名刚才问话的修士依然淡声的说道：“明白了吧，这就是二货。”\n现场众修听了叶默的话，立即哄堂大笑。\n叶默心里却冷笑，他不是那种没有城府的人，更不会在拍卖会上来通过这种骂街的方式和奥奇龙对着干。不过既然奥奇龙要对付他，他也不是任人乒的存在。他越激怒奥奇龙，奥奇龙就越想亲手杀了他报仇，这样他就想不到找人帮忙。\n只要他‘斐奇岛’，要是奥奇龙一个人出来追他，他不介意杀了这个家伙。‘傲城商会’让他不爽已经很久了，杀一个是一个。如果让这家伙冷静下来，随便找一个元婴修士，就够他叶默吃一壶的了。",
            "summary": "奥奇龙因无法购买心仪的物品而愤怒地将茶几拍成粉碎。叶默对此表示不屑，称奥奇龙为二货。奥奇龙回应挑衅，表示会报复叶默。叶默内心计划独自对付奥奇龙，以报傲城商会对他的不满。",
            "characters_in_summary": [
                "奥奇龙",
                "叶默",
                "茶几",
                "傲城商会"
            ],
            "entity_info": "奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人\n叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。\n傲城商会 | 一个庞大的商会组织，由奥奇龙掌控，进行各种商业活动\n拍卖会 | 一个交易市场，用于展示和销售各种珍贵物品\n啼哗兽 | 一种强大的妖兽，其内丹在拍卖会上被叶默拍下\n女修 | 怀孕的女修，希望男修能拿到‘草还丹’晋级元婴，留下照顾孩子"
        },
        {
            "id": 4,
            "content": "接下来的东西，叶默已经没有了兴趣。他拿到‘啼哗兽’的妖丹后，立即就离开了拍卖会现场。\n叶默知道，就算是拍卖台上那个主持拍卖的女修对奥奇龙再不满意，以‘傲城商会’在这一带的影响力来说，奥奇龙也可以知道他离开的信息。\n所以叶默根本就没有打算真正的瞒过奥奇龙，他光明正大的离开了拍卖会现场。\n果然叶默前面刚离开，奥奇龙就带着一名金丹圆满修士，和一名金丹二层的女修跟了出来。显然叶默多心了，对于叶默这样一个金丹五层修士，奥奇龙根本就没有打算求救元婴修士。如果不是那个管家一直跟着，他一个人都有信心秒杀叶默。\n出乎叶默预料的是，他的神识同时扫到除了奥奇龙跟了出来外，还有一名金丹大圆满的修士也出了拍卖会现场，显然也是叶默和奥奇龙而来。\n叶默冷笑，那个后面跟踪过来的金丹圆满修士显然也是打了要‘啼哗兽’内丹的主意。只是他跟踪奥奇龙，说不定还看中了奥奇龙身上的东西。\n不过那名金丹圆满修士隐匿功法不错，不但是奥奇龙没有发现，就是和奥奇龙一起的那名金丹圆满修士都没有发现。\n叶默因为修炼‘三生决’，又修炼了‘紫眼神魂切割’，更是经常吃‘复神丹’，神识强大无比。再加上他一直以来最拿手的就是隐匿功法，在他面前玩隐匿，简直就是班门弄斧。\n而且叶默还知道那名金丹圆满修士肯定是没打好主意，说不定他会等奥奇龙几人杀了自己之后，然后他再灭掉奥奇龙，这样的话，奥奇龙的失踪，任何人都知道是和自己有关系。\n只是那家伙如果是这样的打算话，那他就是瞎了眼。不要说现在他已经是金丹五层，就算是金丹二层，也不是奥奇龙能杀掉的。那名金丹圆满修士既然想发财，来个，叶默也决定给他一点惊喜。\n未完待续。如果您喜欢这部作品，。",
            "summary": "叶默在拍卖会上获得了\"啼哗兽\"的妖丹后，光明正大地离开了拍卖会现场。奥奇龙和其他几名金丹修士紧随其后。叶默察觉到有一名金丹大圆满修士也跟了出来，可能觊觎\"啼哗兽\"的内丹和奥奇龙身上的其他宝物。叶默决定给这名金丹圆满修士一个惊喜。",
            "characters_in_summary": [
                "叶默",
                "奥奇龙",
                "金丹修士",
                "啼哗兽",
                "拍卖会"
            ],
            "entity_info": "叶默 | 金丹修士，寻求晋级元婴，与洛影为恋人关系，与博容共同寻找俞白生遗迹，分得两成遗产，计划在金丹试名碑前试名，因杀死田傲风而逃亡，拥有法宝紫銊，与凌晓霜有联系，与青年（叶无才）有过接触，成立墨月之城，将其发展为修士门派，与金丹修士有敌对关系，试图抓捕叶默，与虞雨芊、宋映竹等人站在了一起，共同对抗厉侞铪和其他修士，与方种师可能有敌对关系，与洛影为恋人，与宁轻雪、唐北薇为朋友。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。与田傲风为敌对关系，因服用天华丹导致经脉破裂，但在三生诀的帮助下修复并晋升至金丹三层。\n奥奇龙 | 金丹九层修士，傲城商会的二世祖，与桐中有敌对关系，试图在拍卖会上威胁他人\n金丹修士 | 寻求晋级元婴，与叶默有敌对关系，试图抓捕叶默\n啼哗兽 | 一种强大的妖兽，其内丹在拍卖会上被叶默拍下\n拍卖会 | 一个交易市场，用于展示和销售各种珍贵物品\n傲城商会 | 一个庞大的商会组织，由奥奇龙掌控，进行各种商业活动"
        }
    ]
}