{
    "chapter_title": "第一千一百五十一章  做人质",
    "chapter_summary": "清梦斋的五名女弟子与三名神秘修士发生冲突。其中一名元婴一层的修士意外地破去了她们的火焰刀，令众人惊讶。清寒怀疑他们可能是无心海的妖修，而非南安洲的修士。叶默表示这三人并非妖修，而是另有玄机。三名人类修士被误认为是妖兽，其中一名元婴五层修士要求她们交出储物戒指并离开。叶默对这名修士有所忌惮，而清月和清寒则不同意交出戒指。在叶默和清寒等人的努力下，成功逃脱了修士的攻击。",
    "characters_in_summary": [
        "清梦斋的女弟子",
        "神秘修士",
        "元婴一层修士",
        "元婴五层修士"
    ],
    "pre_entity_info": "元婴一层修士 | 元婴一层修士，结婴瞬间冲到元婴二层，修为凝实无比，无任何基础不足后遗症。\n叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系；在器阁购买法宝，与文彩依、际传学等人发生冲突；杀了元婴魔修，拥有雾莲心火。在陨真殿遇到空间风刃，与清梦斋的清仪、清寒等女修相遇，可能被邀请加入她们的队伍。\n清寒 | 清梦斋女修，金丹修士，与清仪、清梦斋其他女修有关系。对清仪邀请叶默加入她们的队伍表示不满。\n清仪 | 清梦斋女修，金丹修士，与清寒、清梦斋其他女修有关系。邀请叶默加入她们的队伍，对叶默表示感谢。\n夏幼珊 | 清梦斋女修，可能向叶默请教修炼问题，对叶默表示钦佩。\n清梦斋女修 | 金丹修士，可能与叶默有敌对关系；在陨真殿遇到空间风刃，与叶默相遇，邀请叶默加入她们的队伍。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一个元婴一层的修士竟然破去了他的火焰刀，这是侥幸还是对方真的有这个实力？\n清寒也愣住了，叶默的修为表面上比她还要低一点，自己刚才仓促之下差点都被那绝对不简单的火焰刀劈中，他是怎么可能破去的？\n不过清寒很快就明白过来，无论叶默是怎么破去对方火焰刀的，自己这边虽然五人，也绝对不是对方三人的对手。\n明白这个道理后，清寒立即冷声喝道：“你们是谁？竟然敢伏击我清梦斋的人？”\n叶默当然明白清寒的意思，点出自己的门派后，如果不是脑残，一般的人都不会选择和九星宗门的弟子冲突。可惜的是，叶默知道清寒这话等于废话，对方又不是瞎子，清寒等人衣服上的清梦斋标识这么清楚，他们能看不见？\n清月等人也都明白过来，纷纷祭出法宝围了上来。\n“清梦斋是什么东西？凭你们几个小道姑还有这个小子？”那元婴五层的修士见叶默破了他的火焰刀后，也只是愣神了片刻，就立即冷笑讥讽道。\n“你们不是南安洲的修士？你们是无心海的妖修…。”听到那元婴五层的修士冷笑讥讽之后，清寒立即惊声说道。\n如果对方是南安洲的修士，就绝对不敢对清梦斋的道姑如此无礼。而三名元婴三层以上的修士组的队伍，除了无心海的妖修，还能是何人？\n叶默没有说话，他知道这三人绝对不是妖修。如果是妖修通过幻形丹幻化的人形，他一眼就可以看出来。而妖修要修成人身，必须要经历化形劫形劫至少要到修士劫变左右的程度才可以的。否者只能通过类似幻形丹之类的丹药，但是通过丹药幻形的都无法隐匿自己的气息。\n当然还有一种丹药叫‘化形丹”这种丹药对妖兽化形很是彻底，但是对妖修的修为却有要求，至少也需要八级以上的妖兽才可以，",
            "summary": "清梦斋的五名女弟子与三名神秘修士发生冲突。其中一名元婴一层的修士意外地破去了对方的火焰刀，令众人惊讶。清寒意识到他们可能是无心海的妖修，而不是南安洲的修士。叶默表示这三人并非妖修，而是另有玄机。",
            "characters_in_summary": [
                "清梦斋五名女弟子",
                "神秘修士",
                "三人",
                "元婴一层修士",
                "清寒",
                "叶默",
                "无心海",
                "南安洲"
            ],
            "entity_info": "元婴一层修士 | 元婴一层修士，结婴瞬间冲到元婴二层，修为凝实无比，无任何基础不足后遗症。\n清寒 | 清梦斋女修，金丹修士，与清仪、清梦斋其他女修有关系。对清仪邀请叶默加入她们的队伍表示不满。\n叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系；在器阁购买法宝，与文彩依、际传学等人发生冲突；杀了元婴魔修，拥有雾莲心火。在陨真殿遇到空间风刃，与清梦斋的清仪、清寒等女修相遇，可能被邀请加入她们的队伍。\n无心海 | 一处深海区域，可能隐藏着某些秘密或宝藏\n南安洲 | 一个位于玄寰界的洲，是叶默和文彩依等人的活动地\n清仪 | 清梦斋女修，金丹修士，与清寒、清梦斋其他女修有关系。邀请叶默加入她们的队伍，对叶默表示感谢。\n夏幼珊 | 清梦斋女修，可能向叶默请教修炼问题，对叶默表示钦佩。\n清梦斋女修 | 金丹修士，可能与叶默有敌对关系；在陨真殿遇到空间风刃，与叶默相遇，邀请叶默加入她们的队伍。"
        },
        {
            "id": 1,
            "content": "这三人身上根本就没有妖兽气息，显然是人类修士无疑。\n那元婴五层修士嘿嘿一笑，也没有直接回答清寒的话只是说道：“留下你们的储物戒指，然后走，我也不会伤害你们的性命。”\n说完他看了看叶默，显然刚才叶默挡住他的火焰刀，让他心里有些忌惮。如果不是因为有些忌惮叶默，弄不准叶默的修苏，他说不定早就动手子。\n叶默心里冷笑，他经历的打斗和阴谋多了这元婴五层修士说的话，显然不是真心发出。说不定他们几人前面留下戒指，后面这三人就会动手。\n“你做梦。”清月看起来很羞涩，可是火气上来后，连半分羞涩感都没有了。说完，她立即就祭出了一个莲花法宝就要冲上去。\n清寒却拦住了她，清寒和对方交过手，虽然不是全力出手，可是她知道一旦打起来自己这边绝对不如对方。对方三人不但修为比她们高出很多，而且还都不是普通修士。",
            "summary": "三名人类修士被误认为是妖兽，其中一名元婴五层修士要求他们交出储物戒指并离开。叶默对这名修士有所忌惮，而清月和清寒则不同意交出戒指。清月试图采取行动，但被清寒阻止，因为她知道他们这边实力不如对方。",
            "characters_in_summary": [
                "叶默",
                "元婴五层修士",
                "清月",
                "清寒"
            ],
            "entity_info": "叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系；在器阁购买法宝，与文彩依、际传学等人发生冲突；杀了元婴魔修，拥有雾莲心火。在陨真殿遇到空间风刃，与清梦斋的清仪、清寒等女修相遇，可能被邀请加入她们的队伍。\n清寒 | 清梦斋女修，金丹修士，与清仪、清梦斋其他女修有关系。对清仪邀请叶默加入她们的队伍表示不满。\n元婴一层修士 | 元婴一层修士，结婴瞬间冲到元婴二层，修为凝实无比，无任何基础不足后遗症。\n无心海 | 一处深海区域，可能隐藏着某些秘密或宝藏\n南安洲 | 一个位于玄寰界的洲，是叶默和文彩依等人的活动地"
        },
        {
            "id": 2,
            "content": "“要不要交出储物戒指，我们需要商量一下。”叶默对那名元婴五层的修士说完后，又传音给清寒说道：“清寒师姐，你带着几位师妹先走，这里交给我就行了。我会说服他们不去追你们的。\n”清寒的修为是元婴二层明面上比叶默还要高出一层，所以叶默只能叫她师姐。\n那元婴五层的修士知道叶默对阵法了解又能挡住他的火焰刀时，本身就有些忌惮。现在叶默说他们需要商量一下有可能会交出储物戒指，只是冷笑一声，却也默认了。\n“这怎么行？”清寒立即就断然否决。\n叶默知道清寒四人虽然经验不足，可是却不是丢弃同伴不管的人。所以清寒断然否决后，叶默立即传音说道：“我拖住他们，并且说服他们不去追你们，等你们逃远了后，我有小挪移符可以逃走，你们先走，我肯定可以逃掉的。”\n虽然叶默还有一张大挪移符，可是他却不敢说他有这种大挪移符。要知道，大挪移符可是非常稀少的符箓，而叶默这张符箓是从田傲风身上抢来的，万一因为这个暴露，他可就得不偿失了。\n清寒惊讶的看了一眼叶默，小挪移符虽然不算是特别稀奇的东西，可也不是随意的一个元婴修士就有的。一张小挪移符箓，完全可以逃出这几个元婴修士的神识范围了，显然这个宁小麻说他有办法逃走没有说谎。\n清寒想到这里点了点头，更是觉得这个宁小麻为人不错，她们只是带路而已，对方竟然有小挪移符没有私自逃走，反而等她们走了后，才准备逃，应该是一个不错的修士。只是她不知道，宁小麻要用什么办法让这三名修士不追杀她们。",
            "summary": "叶默和清寒等人被困在一名元婴五层修士的攻击中，叶默提议交出储物戒指以换取他们的离开。清寒拒绝了这个想法，叶默提出他会拖住修士并说服他们不去追他们，同时他有张小挪移符可以确保自己安全逃离。清寒认为叶默为人不错，决定相信他并先行离开。",
            "characters_in_summary": [
                "叶默",
                "清寒",
                "元婴五层修士"
            ],
            "entity_info": "叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系；在器阁购买法宝，与文彩依、际传学等人发生冲突；杀了元婴魔修，拥有雾莲心火。在陨真殿遇到空间风刃，与清梦斋的清仪、清寒等女修相遇，可能被邀请加入她们的队伍。\n清寒 | 清梦斋女修，金丹修士，与清仪、清梦斋其他女修有关系。对清仪邀请叶默加入她们的队伍表示不满。\n元婴一层修士 | 元婴一层修士，结婴瞬间冲到元婴二层，修为凝实无比，无任何基础不足后遗症。\n无心海 | 一处深海区域，可能隐藏着某些秘密或宝藏\n南安洲 | 一个位于玄寰界的洲，是叶默和文彩依等人的活动地"
        },
        {
            "id": 3,
            "content": "清仪和夏幼珊因为问叶默的问题最多，反而是最担心叶默的。\n看见两人担心的目光，叶默心里倒也感觉有些温馨，他知道自己想要地图就是这个时候了。他正想对清寒传音想要一份地图，就听到那元婴五层的修士冷声说道：“好了没有，如果不愿意交出戒指，我们就动手了。”\n那元婴五层的修士有些不耐烦了，虽然他忌惮叶默，但却也不想拖的太长时间。在他看来，对方五人就算是动手，也是必死无疑，交出戒指才是对方最好的选择。毕竟交出戒指，还能指望自己放他们一次，至于放不放，那当然是自己说了算。\n叶默却心里一动，这三名修士的来历显然不一般，既然清寒她们有地图，说明这三人手里也有，自己根本就没有必要问清寒等人要地图。\n想到这里，他呵呵一笑，却朝那名元婴五层的修士走了过去，那元婴五层的修士见叶默走过来，反而后退了一步。不过他很快就反应过来，感觉自己的动作不对，想到这里又回走了一步。\n叶默却停了下来，忽然一伸手，他的手心出现一团淡黄色的火焰来，那火焰周围还飘着一些乳白色的雾气。",
            "summary": "叶默在清仪和夏幼珊的担忧下，决定向清寒索要地图。然而，他突然发现三名来历不凡的修士可能拥有地图，因此无需向清寒等人索取。叶默向其中一名元婴五层修士走去，展示出一团淡黄色火焰和周围的乳白色雾气，令对方心生忌惮。",
            "characters_in_summary": [
                "叶默",
                "清仪",
                "夏幼珊",
                "清寒",
                "元婴五层修士"
            ],
            "entity_info": "叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系；在器阁购买法宝，与文彩依、际传学等人发生冲突；杀了元婴魔修，拥有雾莲心火。在陨真殿遇到空间风刃，与清梦斋的清仪、清寒等女修相遇，可能被邀请加入她们的队伍。\n清仪 | 清梦斋女修，可能是清寒的师姐，金丹修士，邀请叶默加入她们的队伍。\n夏幼珊 | 清梦斋女修，可能向叶默请教修炼问题，对叶默表示钦佩。\n清寒 | 清梦斋女修，金丹修士，与清仪、清梦斋其他女修有关系。对清仪邀请叶默加入她们的队伍表示不满。\n元婴一层修士 | 元婴一层修士，结婴瞬间冲到元婴二层，修为凝实无比，无任何基础不足后遗症。\n无心海 | 一处深海区域，可能隐藏着某些秘密或宝藏\n南安洲 | 一个位于玄寰界的洲，是叶默和文彩依等人的活动地"
        },
        {
            "id": 4,
            "content": "“雪精火？”那元婴五层的修士震惊的叫了出来。\n不要说那元婴五层的修士，就是他身后的两名元婴三层的修士，也同样震撼的盯着叶默手里的‘雪精火”他们想不到这里遇见的一个元婴一层的修士竟然有一种奇异火种，还是修真界排名非常高的‘雪精火”\n‘雪精火，在修真界奇异火种当中排名第十五位，纯粹的水属性火焰，可以说是炼制水属性丹药的最佳火焰。无论是水属性修士，还是炼丹师或者是炼器师，这种火焰都是无价之宝。\n“你竟然有‘雪精火，……。”那元婴五层的修士再次惊叹的说了一句，然后他的眼里露出极度炙热的目光，就是他身后的两名元婴修士也同样的露出了炙热的目光。\n不要说这三名元婴修士，就是清寒等道姑也露出了惊异的目光。‘雪精火，可不是常见的火焰，她们也想不到叶默竟然有这种火焰。不要说叶默这样一个散修了，就是一些大的丹门核心弟子，也没有这种火焰。\n奇异火种啊，可是天地奇宝。清寒也没有想到，这个宁小麻竟然是通过这种东西，让对方放弃对她们四人的追杀。确实也是，无论是谁看见了修真界奇异火种排名第十五的‘雪精火”也会无视别的东西。\n看见对方几名元婴修士目露炙热火焰，就要动手，叶默却嘿嘿一笑说道：“这火种孕育出来的时间不长，而且已经被我炼化。现在我只要念头随意的闪动一下，这团火焰就会立即被分解，消散在这个世界。”\n“你想要怎么样，才会交出这个火焰？”那元婴五层的修士盯着叶默手里的火焰，急切的说道。显然‘雪精火，彻底的让他无法镇定下来，甚至已经将这个火焰当成自己的私人物品了。\n叶默淡然一笑说道：“让她们四人先走，我留下来做人质，你们耳以困住我。”\n“好，我让她们走。”那元婴五层的修士连想都没有想，就同意了叶默的要求。同时一挥手，三名修士将叶默团团围住，其中一名元婴三层的修士甚至开始在布置困阵。\n“清仪师妹，你们先走吧，我随后就来。”叶默见目的达到，举着手里的火焰笑着说道。\n“好，小麻师弟你自己保重。清仪，清月，幼珊，我们走。”清寒说完，首先后退。\n“小麻师兄，你一定要来找我们啊，我们等你。”清仪等人也知道她们的修为在这里也是送死。况且小麻师兄还有一个小挪移符，应该可以随时逃走的。\n四女瞬间就远走，那三名元婴修士只是围住叶默，盯着叶默手里的‘雪精火”一言不发。此时他们的眼里只有‘雪精火”别的都是次要的。\n大约半柱香之后，那名刚才一直在布置阵法的元婴三层修士忽然开口说道：“刚才那几个美妙道姑已经走远了，你可以交出‘雪精火，了。这样你可以快点去和她们汇合，不要让她们等急了。”\n那意思是几个漂亮道姑等你，你还留在这里墨迹啥。\n叶默忽然微微一笑，点点头说道：“你说的没错，其实我知道你想说的应该是，你的困阵已经布置好了，可以动手了，对吗？”\n说完，叶默随手收起了手心上的‘雪精火”\n见叶默收起‘雪精火”那元婴五层修士立即喝道,“动手，不要让他再祭出火焰。”",
            "summary": "叶默拥有罕见的奇异火种——雪精火，这是一种在修真界排名第十五的火焰，对于水属性修士、炼丹师和炼器师来说是无价之宝。在一次偶然的机会中，叶默遇到了一名元婴五层的修士和他的两名元婴三层手下，他们都被叶默手中的雪精火所吸引。为了保住与其他三位道姑的性命，叶默提出用雪精火作为交换条件，让他们放过自己和其他道姑。经过一番谈判，元婴五层的修士同意让其他道姑先行离开，而叶默则留下作为人质。然而，叶默在关键时刻收起了雪精火，让元婴五层的修士措手不及，被困在阵法之中。",
            "characters_in_summary": [
                "叶默",
                "元婴五层修士",
                "元婴三层手下"
            ],
            "entity_info": "叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系；在器阁购买法宝，与文彩依、际传学等人发生冲突；杀了元婴魔修，拥有雾莲心火。在陨真殿遇到空间风刃，与清梦斋的清仪、清寒等女修相遇，可能被邀请加入她们的队伍。\n清寒 | 清梦斋女修，金丹修士，与清仪、清梦斋其他女修有关系。对清仪邀请叶默加入她们的队伍表示不满。\n夏幼珊 | 清梦斋女修，可能向叶默请教修炼问题，对叶默表示钦佩。\n清仪 | 清梦斋女修，可能是清寒的师姐，金丹修士，邀请叶默加入她们的队伍。\n元婴一层修士 | 元婴一层修士，结婴瞬间冲到元婴二层，修为凝实无比，无任何基础不足后遗症。"
        }
    ]
}