{
    "chapter_title": "第一千一百七十五章  被打击的天才",
    "chapter_summary": "叶默来到南安洲，对当地势力不了解。景瑛璃向他介绍了丹城的起源和发展。丹城曾是炼丹者的组织，现已成为高手和丹师聚集地。叶默发现实力最大的是城市而非宗门。他听说最厉害的丹王只有七品，但景瑛璃提到有九品丹王。叶默决定加入丹城寻求保护。他向景瑛璃透露自己是四品丹王，令她惊讶。叶默成功证明身份后，与景瑛璃结盟。",
    "characters_in_summary": [
        "叶默",
        "景瑛璃",
        "南安洲",
        "丹城"
    ],
    "pre_entity_info": "叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系，拥有雾莲心火，元婴三层修为。与吴预有恩怨（因争夺宝物）；与尹盼蝶有恩怨（因争夺弱水灵珠）。与宁小麻可能有过接触，将凝婴丹和婴元丹交给顾未，让其带回翰梁帝国。在与雷豹的战斗中使用八极大鼎作为防御法宝。在雷云宗使用雷系法术，吸收世界山黑色雷源，使雷弧变为黑色。与景瑛璃相识，可能与其有进一步的联系。\n景瑛璃 | 神秘女修，洞察力极强，能够看出叶默身上的魂记，推测出叶默杀死的是袁冠南。与叶默相识，可能与其有进一步的联系。在与雷豹的战斗中使用白玉长笛进行攻击。\n南安洲 | 一个洲，包含了许多城市和地区，是故事发生的背景地域之一\n陨真禁地 | 含有珍贵宝物的禁地，内有苦竹等珍稀资源\n神风谷 | 段九扬所在的门派，虚神修士\n修真界 | 叶默曾经纵横的修真世界，虫和尚等人物活动的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "丹城，叶默没有想到南安洲还有十星势力。不过想来也是正常，他来到南安洲后，就一直躲避修炼，更是不敢在公众场合出现，又怎么知道丹城的存在。就是到现在，他也只是听说过几个九星宗门的名字，或者说最熟悉的也不过是南安十美而已。\n之所以熟悉南安十美，那是因为他不停的打听和留意。\n见叶默表情很是古怪，景瑛璃立即就猜测到叶默根本就不知道丹城，立即解释道：“丹城很久之前是一个炼丹者组成的丹会，因为丹会吸收了大量的炼丹高手，久而久之很多高手在没有办法晋级的情况下，就前往丹会寻找一些丹王帮忙炼丹。到了后来，一些飞升失败，还有一些不能化真的修士都会前往丹会所在的城市，最后，这里渐渐形成了一个高手聚结地。”\n叶默已经有些明白过来，这个丹城说的简单点，原来就和北望洲的丹会差不多，只是后来慢慢变成了丹城。\n景瑛璃继续说道：“数百年前，一名九品丹王将丹会所在的城市改名为丹城，当时几乎所有的高手和丹师丹王都加入了丹城，丹城成了南安洲实力最大的地方。好在丹城的人很少出去挑衅，都是炼丹和修炼。很多修士为了吸收丹城上空的丹药气息，也都加入了丹城，到了现在丹城已经成了南安洲公认的唯一一个十星城市了。”\n叶默暗自惊叹，他本来以为在洛月大陆，实力最低的就是城市，因为城市再怎么发展也无法和宗门相比。现在看来。他是大错啊，原来实力最大的却不是宗门，而是一个城市。\n当初自己要将‘墨月之城’发展成为一个实力最大的城市，看样子早就有人在他前面做了。",
            "summary": "叶默来到了南安洲，对这里的势力了解不多。景瑛璃向他解释了丹城的由来和发展。丹城原本是由炼丹者组成的丹会，后来逐渐发展成为高手聚集的城市。数百年前，一名九品丹王将城市改名为丹城，吸引了大量高手和丹师加入。如今，丹城已成为南安洲公认的唯一十星城市。叶默意识到，原来实力最大的并非宗门，而是一座城市。",
            "characters_in_summary": [
                "叶默",
                "景瑛璃",
                "丹会",
                "丹城",
                "九品丹王"
            ],
            "entity_info": "叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系，拥有雾莲心火，元婴三层修为。与吴预有恩怨（因争夺宝物）；与尹盼蝶有恩怨（因争夺弱水灵珠）。与宁小麻可能有过接触，将凝婴丹和婴元丹交给顾未，让其带回翰梁帝国。在与雷豹的战斗中使用八极大鼎作为防御法宝。在雷云宗使用雷系法术，吸收世界山黑色雷源，使雷弧变为黑色。与景瑛璃相识，可能与其有进一步的联系。\n景瑛璃 | 神秘女修，洞察力极强，能够看出叶默身上的魂记，推测出叶默杀死的是袁冠南。与叶默相识，可能与其有进一步的联系。在与雷豹的战斗中使用白玉长笛进行攻击。\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n陨真禁地 | 含有珍贵宝物的禁地，内有苦竹等珍稀资源\n神风谷 | 段九扬所在的门派，虚神修士\n修真界 | 叶默曾经纵横的修真世界，虫和尚等人物活动的地方"
        },
        {
            "id": 1,
            "content": "“我不是听说南安洲最厉害的丹王也就是七品吗？怎么有九品丹王？”叶默疑惑的问道，他可不相信孔叶老人会骗他。\n景瑛璃淡然一笑，“你说最厉害的丹王是七品也没有错。因为超越七品的丹王一般都不会出世了。他们钻研的都是仙道，目的就是为了炼制出来仙丹，直到老死或者飞升。所以就算是化真修士，也很难请到七品以上的丹王出手炼丹。一般的情况下，就是七品丹王也不会轻易出手帮人炼丹。”\n叶默已经有些明白了，七品丹王如果发挥不错的话，偶然也可以炼制出来天级九品丹药。天级九品丹药，在修真界来说已经是至高无上的存在了，甚至都已经有丹灵了。就算是化真修士修炼需要的丹药。估计也不需要天级九品。\n“那丹城的丹王很多吗？”叶默听了景瑛璃的话，已经对加入丹城有了一些想法。\n景瑛璃摇头说道：“在丹城的丹王估计至少有三五十位，这也不能算多，整个南安洲没有丹王的门派和散修都去丹城采购丹药，这就造成了每一位丹王都是珍贵无比。而且四品以上的丹王就更少了，整个南安洲不会超过二十位。而丹城甚至不会超过十名。至于七品丹王，据我知道的在丹城就两位而已。七品以上的丹王有多少，我也不清楚。”\n叶默没有想到他四品丹王的水平，在南安洲竟然可以进入前二十名。心里就对进入丹城更是有想法了，他迟疑了一会，决定还是告诉景瑛璃。\n“你是不是有什么话要说？你只管说，我不会出卖你的。”景瑛璃看见叶默的神态。就知道叶默有什么话想说，但是又有些犹豫。她这话的意思就是说，我连你杀了九星宗门的核心弟子都知道，还有什么好隐瞒的？\n叶默点了点头说道：“景师姐。谢谢你的话和真心帮忙。我决定去丹城，因为正如你说的那样，我不怕死，可是我要牵挂的人和事太多了，我放不下。”\n景瑛璃聪明无比，而且帮助他的分析也很有道理，按照她的说法，自己加入了丹城。如果事情不暴露是最好，一旦暴露，就冲着丹城这个后台，九星宗门也不一定能将他怎么样。\n景瑛璃听话从来就只听音就可以，她一听叶默的话，立即就惊讶的盯着叶默问道：“你难道还是一个炼丹师？”\n叶默再次点头说道：“不错，不过我不是炼丹师，我是一个四品丹王……”\n“什么？”景瑛璃再次被叶默的话震撼了，她惊异不定的看着叶默，如果不是之前叶默表现出来的五级阵法大师的水平，她甚至以为叶默此人根本不正常。",
            "summary": "叶默听闻南安洲最厉害的丹王仅为七品，但景瑛璃提到有九品丹王。景瑛璃解释超越七品的丹王已钻研仙道，很少出世。叶默了解到七品丹王可炼制出天级九品丹药，非常珍贵。他在景瑛璃的建议下，决定加入丹城以寻求保护。叶默向景瑛璃透露自己是一名四品丹王，令她震惊。",
            "characters_in_summary": [
                "叶默",
                "南安洲",
                "景瑛璃",
                "丹王",
                "丹城"
            ],
            "entity_info": "叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系，拥有雾莲心火，元婴三层修为。与吴预有恩怨（因争夺宝物）；与尹盼蝶有恩怨（因争夺弱水灵珠）。与宁小麻可能有过接触，将凝婴丹和婴元丹交给顾未，让其带回翰梁帝国。在与雷豹的战斗中使用八极大鼎作为防御法宝。在雷云宗使用雷系法术，吸收世界山黑色雷源，使雷弧变为黑色。与景瑛璃相识，可能与其有进一步的联系。\n南安洲 | 一个洲，包含了许多城市和地区，是故事发生的背景地域之一\n景瑛璃 | 神秘女修，洞察力极强，能够看出叶默身上的魂记，推测出叶默杀死的是袁冠南。与叶默相识，可能与其有进一步的联系。在与雷豹的战斗中使用白玉长笛进行攻击。\n丹城 | 一个由炼丹者组成的城市的聚集地，后来逐渐发展成为南安洲实力最大的地方。很多修士为了吸收丹城上空的丹药气息，也都加入了丹城，到了现在丹城已经成了南安洲公认的唯一一个十星城市了。\n神风谷 | 段九扬所在的门派，虚神修士\n陨真禁地 | 含有珍贵宝物的禁地，内有苦竹等珍稀资源"
        },
        {
            "id": 2,
            "content": "如果说五级阵法大师需要时间的积累，才可以慢慢形成，那四品丹王需要的就不仅仅是时间了，还需要逆天的炼丹资质和逆天的自身资质。这还不是主要的，主要还需要大量的时间和大量的材料以及机缘。\n叶默才多大年纪，就算是成为阵法大师，就可以耗尽他所有的时间。他此时还说自己是一个丹王，而且是四品丹王，她怎么可以相信？可是她的自觉又告诉她，叶默此人绝对不寻常，他不会说谎。\n“你真的是四品丹王？”景瑛璃依然不敢相信的重复问了一句。\n“我确实是四品丹王。”叶默有些无奈，他也知道自己修炼‘三生决’后，领悟能力有些夸张。他要进入丹城，显然要问景瑛璃，而且以景瑛璃的聪明，只要他一问，她就肯定猜测的出来。与其隐瞒，还不如实说了。\n果然他一说出来去丹城，景瑛璃就猜测出来他是丹师了。\n“吁……”景瑛璃听说叶默是四品丹王后，良久才吁了口气，似乎还在回味叶默的这个消息。\n叶默被景瑛璃目不转睛的盯着有些尴尬，他咳嗽了一声说道：“我想打听一下怎么去丹城。”\n景瑛璃又缓缓的吐了口气，这才努力平复下来说道：“你是四品丹王，应该可以炼制‘虚络丹’？”\n四品丹王和三品丹王是一个分水岭，三品丹王就算是再怎么浪费材料，也炼制不出来‘虚络丹’。‘虚络丹’只有四品丹王才可以炼制出来，所以珍贵无比。这也是为什么南安洲的元婴修士和虚神修士比例相差如此之大了，一个是因为晋级虚神需要的丹药材料太贵重，第二个就是炼制‘虚络丹’需要四品丹王才可以。\n叶默点头道：“没错，我应该是可以炼制‘虚络丹’的。”\n‘虚络丹’是天级四品丹药，叶默自付自己已经是四品丹王，炼制天级四品丹药应该是没有问题的。更何况他的成丹率如此之高，岂能炼制不出来‘虚络丹’？\n“好。”景瑛璃拿出数十个玉盒放在叶默面前说道：“这是‘虚络丹’的灵草，你帮我炼制一颗‘虚络丹’。我带你去丹城，而且我还会带你去那个炼器大师那里帮忙炼器，甚至我还可以帮你弄到这一届丹城炼丹大比参赛名额。”\n四品丹王，就算是整个南安洲也没有几个，就算是九星宗门玄音阁一样的没有四品丹王。景瑛璃虽然收集了大量的‘虚络丹’灵草，可是却没有办法找到帮她炼丹的人。或许她可以求助门派，可是对景瑛璃来说，她最不愿意求助的就是宗门。更何况门主还是她的父亲，那是她最不想见到的人。\n本来如果没有叶默的事情，景瑛璃也打算一年后前往丹城的，可是既然叶默是一个四品丹王，她更是不会放过这个机会。\n叶默用神识扫了一下面前的玉盒，有几个还是刚才采集的‘应虚子果’，看着这些玉盒，他有些惊讶的说道：“你这里都可以炼制三炉‘虚络丹’了，如果你只要一颗的话，用不完这么多的药材。”\n“我只要一颗就可以了，至于多余的就给你了。”景瑛璃傲然说道，显然她对自己的资质很自信，一颗‘虚络丹’她已经完全可以晋级虚神了。\n叶默却也不是贪得无厌之人，景瑛璃如此大方，而且还帮他出谋划策，他心里很感激。‘虚络丹’珍贵无比，就算是景瑛璃用不上，拿去卖钱也可以买出一大笔灵石。\n“我现在就帮你炼制，一炉丹药我估计最多半天时间。不过我给你一炉丹药，其余的就作为我的报酬好了。”叶默干脆的说道，别人大方，他也没有必要小气。\n……\n三个小时后，景瑛璃拿着叶默递给她的一瓶‘虚络丹’，完全没有了任何的疑问，她对叶默的神秘更是惊异。虽然叶默没有在她的面前炼丹，可是她肯定叶默只是第一炉就炼制出来了‘虚络丹’，而且还是特等的‘虚络丹’，这个家伙说不定连天级五品丹药都可以炼制。",
            "summary": "叶默年轻就成为阵法大师，自称四品丹王。景瑛璃对他表示怀疑，但直觉告诉她叶默不寻常。为了验证叶默的身份，景瑛璃请求他帮助炼制珍贵的虚络丹，作为回报，她将带叶默去丹城并帮助他获得炼丹大赛的参赛资格。叶默成功炼制出虚络丹，证明了他的身份，两人因此结盟。",
            "characters_in_summary": [
                "叶默",
                "景瑛璃",
                "四品丹王"
            ],
            "entity_info": "叶默 | 寻宝者，寻找陨真殿的功法下半部，可能与凌晓霜有联系，拥有雾莲心火，元婴三层修为。与吴预有恩怨（因争夺宝物）；与尹盼蝶有恩怨（因争夺弱水灵珠）。与宁小麻可能有过接触，将凝婴丹和婴元丹交给顾未，让其带回翰梁帝国。在与雷豹的战斗中使用八极大鼎作为防御法宝。在雷云宗使用雷系法术，吸收世界山黑色雷源，使雷弧变为黑色。与景瑛璃相识，可能与其有进一步的联系。\n景瑛璃 | 神秘女修，洞察力极强，能够看出叶默身上的魂记，推测出叶默杀死的是袁冠南。与叶默相识，可能与其有进一步的联系。在与雷豹的战斗中使用白玉长笛进行攻击。\n丹城 | 一个由炼丹者组成的城市的聚集地，后来逐渐发展成为南安洲实力最大的地方。很多修士为了吸收丹城上空的丹药气息，也都加入了丹城，到了现在丹城已经成了南安洲公认的唯一一个十星城市了。\n神风谷 | 段九扬所在的门派，虚神修士\n陨真禁地 | 含有珍贵宝物的禁地，内有苦竹等珍稀资源"
        }
    ]
}