{
    "chapter_title": "第一千二百零六章  叶默必死无疑",
    "chapter_summary": "宁轻雪因门派要求加入雷云宗而与师父郑柯茵产生争执。副门主决定将此事带回门派讨论。方种师和师父发现杀害傲风的凶手可能是参加比赛的洛小默（实为叶默），其真实身份来自北望洲，曾在漠海城与三名金丹后期修士出海后失踪，可能杀害了他们。叶默在南安城期间使用了假名莫影，并在有心海途中杀了田傲风。众人震惊于叶默的实力，但决定守株待兔，等待机会将他除去。",
    "characters_in_summary": [
        "郑柯茵",
        "宁轻雪",
        "副门主",
        "方种师",
        "洛小默/叶默",
        "傲风",
        "漠海城",
        "金丹后期修士",
        "南安城",
        "田傲风"
    ],
    "pre_entity_info": "宁轻雪 | 叶默的朋友，与洛影、唐北薇为朋友，与叶默一起在陨真殿寻找功法的下半部。她是南安十美排名第三的美女，修为仅为金丹六层。在丹息楼公开表示自己已有丈夫，拒绝方种师的求亲\n方种师 | 雷云宗的第一号天才弟子，向宁轻雪的师父提亲。在宁轻雪拒绝他的求亲后，显得抓狂，询问宁轻雪喜欢的男人是谁\n漠海城 | 一个城市，位于南安洲，是穿越漠海城和南安城之间的船只的起点\n南安城 | 南安城的城主农惊复试图查找杀害田傲风的凶手，叶默等与厉侞铪和其他修士对抗的地方。\n田傲风 | 雷云宗的第二号天才弟子，拥有雷系攻击法技十一雷剑，与叶默结交\n叶默 | 五品丹王，寻宝者，与凌晓霜有联系，与吴预、尹盼蝶有恩怨，与宁小麻、顾未、郭祈钒等有接触。拥有雾莲心火，元婴三层修为。在陨真殿寻找功法，在与雷豹的战斗中使用八极大鼎作为防御法宝，在雷云宗使用雷系法术，吸收世界山黑色雷源，使雷弧变为黑色。在墨月之城进行阵法升级，为许昌吉布置防御阵法和聚灵阵法。与靳芷姮相识并互相帮助，与景瑛璃相识，可能与其有进一步的联系。在南安洲丹城参加丹王大赛，成功分解出天华丹的十一种药材，创作出完整的丹方。\n月奇超 | 南安洲丹城城主，对叶默创造“织神丹”表示敬意，邀请叶默前往丹城，提出举办丹王大赛\n陆无虎 | 九品炼器宗师，叶默和景瑛璃寻求帮助的虚神修士\n丹城 | 南安洲的丹药交易中心，也是丹王大赛的举办地",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "只要看看师父的脸色，他就知道应该不是小事，方种师也只能很是无奈的站了起来，有些不舍的跟随师父离开。\n方种师和他师父刚刚离开，宁轻雪的师父郑柯茵脸色就沉了下来，她盯着宁轻雪冷声说道：“轻雪，刚才方种师和他师父在这里我就没有说了，你知道你刚才的行为是多么恶劣吗？难道我‘飘渺仙池’就是如此没有教养的一个宗门不成？”\n因为叶默成功而满是欣喜的宁轻雪听了师父的话顿时愣住了，一会后她才反应过来，站起来对师父行了个礼恭声说道：“师父，我是有丈夫的人了，你还要说那些话……”\n“放肆……”郑柯茵没等宁轻雪的话完全说完，就啪的拍了一下桌子冷声说道：“从现在开始，如果你再敢提你什么有丈夫的人了，我立即废了你。我‘飘渺仙池’从来不缺天才弟子，更何况你还算不上什么天才。方种师的事情，你同意也同意，不同意也得同意。”\n宁轻雪愣住了，师父一直以来对她虽然很严厉，可是从未如此不讲道理过。那方种师虽然是天才，可是‘飘渺仙池’也是八星宗门，有必要这样巴结他们吗？甚至连门派弟子的幸福都不管了？\n“什么事情。”虽然郑柯茵压抑了自己的动作，可是‘飘渺仙池’的几名长老依然发现了，其中一名长老很是不满意的沉声问道。\n宁轻雪此时已经冷静下来，她对师父和那名长老恭谨的行了个礼，不亢不卑的说道：“我就是有丈夫的人了，就算是你们马上杀了我，我也不会去什么雷云宗。丹王大比之后，我就要和我丈夫离开‘飘渺仙池’……”\n“哼……”那名长老忽然冷哼一声，宁轻雪的话陡然止住，嘴角溢出了一丝血迹。显然刚才已经被那一声冷哼伤到了内腑。\n黄芊连忙扶住宁轻雪，惊慌的看着那名长老和宁轻雪的师父，一个字都不敢说。\n宁轻雪的师父就要动手“飘渺仙池’的副门主冷声说道：“在丹城丹王大比之上这样成何体统？有什么事情回到门派再说。”\n“是。”郑柯茵和那名长老立即躬身应道，不再说话。\n那副门主看了一眼宁轻雪，忽然说道：“门派提供给你们最好的修炼资源和保护，当门派需要你们出头的时候，我也不希望你们拒绝。更何况方公子人中龙凤，也不至于贬低了你。这件事现在不要再提了，反正也不急于一时，等到回门派之后再说。”\n黄芊却松了口气，只要回门派之后再说，那轻雪姐应该没事了。虽然她很想告诉门主和长老，那个洛小默就是轻雪姐的丈夫，可是她看见门主几人阴沉的脸色后，就再也不敢说话。万一门主恼羞成怒，再惹出什么事情来，那可就糟了。更何况那个洛小默现在已经成名了，还不知道对轻雪姐怎么样。万一不是轻雪姐想的那样，那可就糟糕了。",
            "summary": "宁轻雪和她的师父郑柯茵因方种师的请求而产生争执。宁轻雪表示她已经结婚，不愿加入雷云宗。然而，她的师父和门派长老们坚持要求她服从门派的安排。副门主出面制止了争执，决定将此事带回门派后再作讨论。",
            "characters_in_summary": [
                "宁轻雪",
                "郑柯茵",
                "方种师",
                "雷云宗",
                "副门主"
            ],
            "entity_info": "宁轻雪 | 叶默的朋友，与洛影、唐北薇为朋友，与叶默一起在陨真殿寻找功法的下半部。她是南安十美排名第三的美女，修为仅为金丹六层。在丹息楼公开表示自己已有丈夫，拒绝方种师的求亲\n方种师 | 雷云宗的第一号天才弟子，向宁轻雪的师父提亲。在宁轻雪拒绝他的求亲后，显得抓狂，询问宁轻雪喜欢的男人是谁\n雷云宗 | 叶默修炼的地方\n叶默 | 五品丹王，寻宝者，与凌晓霜有联系，与吴预、尹盼蝶有恩怨，与宁小麻、顾未、郭祈钒等有接触。拥有雾莲心火，元婴三层修为。在陨真殿寻找功法，在与雷豹的战斗中使用八极大鼎作为防御法宝，在雷云宗使用雷系法术，吸收世界山黑色雷源，使雷弧变为黑色。在墨月之城进行阵法升级，为许昌吉布置防御阵法和聚灵阵法。与靳芷姮相识并互相帮助，与景瑛璃相识，可能与其有进一步的联系。在南安洲丹城参加丹王大赛，成功分解出天华丹的十一种药材，创作出完整的丹方。\n月奇超 | 南安洲丹城城主，对叶默创造“织神丹”表示敬意，邀请叶默前往丹城，提出举办丹王大赛\n陆无虎 | 九品炼器宗师，叶默和景瑛璃寻求帮助的虚神修士\n丹城 | 南安洲的丹药交易中心，也是丹王大赛的举办地"
        },
        {
            "id": 1,
            "content": "……\n方种师和师父急匆匆的回到门派的看台，却发现几名长老甚至还有一名劫变巅峰太上长老脸色也是阴沉无比。\n“怎么回事？”方种师下意识的问了出来，他在雷云宗地位不一般，所以虽然他的修为很低，但是这样问话却并不显得突出。\n“杀害傲风的凶手已经找到了，只是现在还没有办法对他动手……”一名乘鼎修为的长老沉声说道。\n方种师立即惊声问道，“既然找到了，为什么没有办法动手？难道对方也是九星宗门的核心弟子？就算是九星宗门，他杀了我雷云宗的核心弟子，也必须要偿命啊。”\n几名长老阴沉着脸，没有说话。方种师却更是不明白了，在南安洲无论是谁杀了傲风师弟也必须偿命。就算他老爹是化真修士也不行，可是为什么门内的几名长老脸色如此难看？\n“因为杀傲风的凶手很有可能就是台上参加比赛的那个洛小默。如果真是他，以银月城主的性格，我们是绝对不能动他的。”一名雷云宗的虚神修士回答了田傲风的话。\n“什么？”方种师和他的师父雷啰几乎同时震惊的叫了出来。",
            "summary": "方种师和师父回到门派，发现长老们脸色阴沉，因为杀害傲风的凶手已被找到，可能是参加比赛的洛小默。如果他是凶手，银月城主不会让他们动他。这让方种师和师父非常震惊。",
            "characters_in_summary": [
                "方种师",
                "师父",
                "长老",
                "傲风",
                "洛小默",
                "银月城主"
            ],
            "entity_info": "方种师 | 雷云宗的第一号天才弟子，向宁轻雪的师父提亲。在宁轻雪拒绝他的求亲后，显得抓狂，询问宁轻雪喜欢的男人是谁\n洛小默 | 七品灵丹师，宁轻雪的情人，丹王大赛第一名\n宁轻雪 | 叶默的朋友，与洛影、唐北薇为朋友，与叶默一起在陨真殿寻找功法的下半部。她是南安十美排名第三的美女，修为仅为金丹六层。在丹息楼公开表示自己已有丈夫，拒绝方种师的求亲\n雷云宗 | 叶默修炼的地方，以雷系法术著称\n叶默 | 五品丹王，寻宝者，与凌晓霜有联系，与吴预、尹盼蝶有恩怨，与宁小麻、顾未、郭祈钒等有接触。拥有雾莲心火，元婴三层修为。在陨真殿寻找功法，在与雷豹的战斗中使用八极大鼎作为防御法宝，在雷云宗使用雷系法术，吸收世界山黑色雷源，使雷弧变为黑色。在墨月之城进行阵法升级，为许昌吉布置防御阵法和聚灵阵法。与靳芷姮相识并互相帮助，与景瑛璃相识，可能与其有进一步的联系。在南安洲丹城参加丹王大赛，成功分解出天华丹的十一种药材，创作出完整的丹方。\n月奇超 | 南安洲丹城城主，对叶默创造“织神丹”表示敬意，邀请叶默前往丹城，提出举办丹王大赛"
        },
        {
            "id": 2,
            "content": "那名虚神修士继续解释道，“傲风的师父田长老已经调查到确切的消息，台上参加丹王大比的洛小默真名其实叫叶默，来自北望洲……”\n“啊……”方种师听到叶默这两个字，脸色立即苍白起来，他明白了宁轻雪说的话，自己不配和叶默比。当时他以为宁轻雪只是故意为了贬低他，这才这么说，后来他听说叶默就是炼制出‘织神丹’的修士，心里愈发有些不安，但还是感觉宁轻雪在故意骗他，因为哪有那么巧的事情？叶默在北望洲，而宁轻雪在南安洲的‘飘渺仙池’，两个人根本就没有交集。\n而现在他听到洛小默就是叶默，再联想到宁轻雪之前观看比赛时候激动的心情，甚至她将她自己的手心掐破了都不知道。如果到现在他不明白洛小默就是宁轻雪说的那个人，他可以死了算了。\n那个叶默竟然如此强大，如此逆天，方种师感觉自己的心情一下坏了起来。至于田傲风是叶默杀的这件事，早就被放在了后面。\n几名雷云宗的长老看见方种师苍白的脸色以及难看之极的表情，都以为方种师是在为田傲风伤心，倒也没有在意。有一名长老甚至还安慰了方种师一句。\n方种师回过神来，知道自己的表现有些不大正常，连忙问道：“是怎么查出来那个洛小默就是杀了傲风师弟凶手的？”\n那虚神修士继续说道：“叶默从北望洲过来的时间和傲风被杀的时间吻合，而且他从漠海城到南安城必须要经过无心海。我们没有查到他使用传送阵的记录，他应该是坐船的。而且他到了漠海城后，曾经和三名金丹后期修士出海一趟，那三名金丹修士其中有两人是金丹九层，当时他也是金丹修为。但是那以后他和那三名出海的修士都没有了消息，我们也没有找到其余三名修士的下落，很有可能都被叶默杀了。”\n“他这么厉害？”方种师下意识的脱口而出，一个金丹修士杀了三名金丹后期，确实不简单。这种修为和实力几乎不比他方种师差了。\n其中一名长老冷声说道：“如果他不是这么厉害，也没有办法杀了傲风。”\n那虚神修士点了点头继续说道：“他坐船的时候应该是改名莫影，这个名字正好和叶默的名字倒过来念谐音。而之前在船上和傲风有矛盾的修士恰好是莫影，这和我们以前定下的凶手是同一个人。加上他刚到南安洲，也不知道我雷云宗的实力，大胆之下竟然敢杀了傲风。”\n说到这里，那虚神修士看了一眼台上的叶默，继续说到，“他到了南安城后，还去过‘有道法宝’购买过一件护甲和一件灵宝‘匿沙’，还赏了一名女修很多灵石。之后他又去过试名碑广场试名，可疑的是他的实力竟然没有留下名字。而当晚我们雷云宗在南安城寻找凶手的时候，他连夜逃出了南安城，恐怕当时凭借的也是‘匿沙’。”\n那虚神修士的话说到这里，根本不用继续解释，也不用继续调查叶默后面的事情，方种师也明白叶默显然是凶手无疑了。\n就算是叶默在这里听见了这番话，也会大大的佩服此人的分析，虽然他说的不是百分之百正确，可是九成已经接近了事实。\n“可是现在那叶默气候已成，想要杀他恐怕不易。”方种师的师父雷啰皱着眉头说了一句。\n一名灰衣老者站起来恨声说道：“无论他是谁，就算是丹城的城主，杀了傲风，我也要将他挫骨扬灰。”\n他就是田傲风的师父田极，当初得知田傲风被杀的时候，甚至口喷鲜血，可见田嗷风在他心里的地位。\n此时一名中年修士也站出来说道：“田师兄，那叶默杀了我门核心弟子田傲风，显然是要偿命的，可现在正如雷师弟所说的那样，他气候已成，想要简单将他斩杀估计不易，丹城也不是现在的雷云宗可以抗衡的。我想他叶默总不可能一辈子留在丹城，他总有出去的时候，现在我们已经有人去查他离开南安城的去处了，一旦查实，我们就守住他要去的地方，总有机会杀了他。”\n这中年修士是雷云宗的副门主姜建瓯，他说了话后，就是田极也只能暂时忍住心里的怒火。因为他们都知道，想现在冲上台去杀叶默，简直就是一个笑话。\n几人沉默了没有一会时间，一道传书飞剑就落在了那中年修士的手上。\n他打开看了看，立即就冷笑着说道：“那叶默必死无疑。”",
            "summary": "一名虚神修士向众人解释了关于丹王大比冠军洛小默的真实身份——叶默，来自北望洲。方种师听到叶默的名字后，脸色变得苍白，意识到宁轻雪并没有骗他。叶默在北望洲的成就让他感到震惊和不安。原来叶默在漠海城与三名金丹后期修士出海后失踪，很可能是将三人杀害。他在南安城期间使用了假名莫影，并在有心海途中杀了田傲风。叶默的强大实力让众人感到震惊，但也激发了他们为他报仇的决心。尽管叶默现在地位显赫，但他们决定守株待兔，等待机会将他除去。",
            "characters_in_summary": [
                "虚神修士",
                "洛小默/叶默",
                "北望洲",
                "方种师",
                "宁轻雪",
                "金丹后期修士",
                "田傲风"
            ],
            "entity_info": "虚神修士 | 对万年石笋髓感兴趣，试图抢夺\n北望洲 | 叶默逃亡的地方\n方种师 | 雷云宗的第一号天才弟子，向宁轻雪的师父提亲。在宁轻雪拒绝他的求亲后，显得抓狂，询问宁轻雪喜欢的男人是谁\n宁轻雪 | 叶默的朋友，与洛影、唐北薇为朋友，与叶默一起在陨真殿寻找功法的下半部。她是南安十美排名第三的美女，修为仅为金丹六层。在丹息楼公开表示自己已有丈夫，拒绝方种师的求亲\n田傲风 | 雷云宗的第二号天才弟子，拥有雷系攻击法技十一雷剑，与叶默结交\n洛小默 | 七品灵丹师，宁轻雪的情人，丹王大赛第一名\n雷云宗 | 叶默修炼的地方，以雷系法术著称\n叶默 | 五品丹王，寻宝者，与凌晓霜有联系，与吴预、尹盼蝶有恩怨，与宁小麻、顾未、郭祈钒等有接触。拥有雾莲心火，元婴三层修为。在陨真殿寻找功法，在与雷豹的战斗中使用八极大鼎作为防御法宝，在雷云宗使用雷系法术，吸收世界山黑色雷源，使雷弧变为黑色。在墨月之城进行阵法升级，为许昌吉布置防御阵法和聚灵阵法。与靳芷姮相识并互相帮助，与景瑛璃相识，可能与其有进一步的联系。在南安洲丹城参加丹王大赛，成功分解出天华丹的十一种药材，创作出完整的丹方。"
        }
    ]
}