{
    "chapter_title": "第一百二十五章  隐门",
    "chapter_summary": "在叶默被悟光和尚邀请过来后，他们讨论了关于法器的问题。叶默透露他的法器是由师门长辈制作并委托他出售的。为了保护师门长辈的利益，他请求悟光不要将他的丹药流入古武门派。悟光表示理解并同意叶默的请求。",
    "characters_in_summary": [
        "叶默",
        "悟光和尚",
        "未知",
        "可能为某个师门或悟光所在的寺庙"
    ],
    "pre_entity_info": "叶默 | 练气三层的修仙者，火球术更厉害，掌握简单实用的小法术如隐身、风刃、御风等。千龙头在寻找他，希望他能帮助自己找到儿子被杀的凶手。与洛素素有师徒关系。与俞二虎关系密切，为他的师父。与中年人、安雁有过交易，出售法器给他们。\n中年人 | 从叶默处购买法器，愿意提供现金支票帮助叶默缴税。\n安雁 | 对叶默的法器表示怀疑，但后来改变看法。\n俞二虎 | 叶默的徒弟，鲁小珍的师兄。\n洛素素 | 叶默的师父，与叶默在沙漠中结下深厚感情。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "见叶默坐下，悟光和尚却立即说道“冒昧请施主过来，还请谅解，还没请教施主贵姓。”\n来这里是叶默主动要过来的，要是他不想来，悟光想请他来可不是那么容易的事情。现在见悟光问起立即说道：“悟光大师客气了，晚辈叶默。”\n叶默估计这悟光也不是寻常之辈，虽然没有和他动过手，但是他的精气神却很足，已经是七十左右的老人，但是行动之间没有一丝生涩。\n说话语气声音中气十足，很明显的修炼过一种内家功夫。\n“如果老衲没有看错，叶施主在武道上的修为应该不低。这次将叶施主请来，确实有几个问题想问一下叶施主，当然，如果不方便回答，叶施主也可以随意。”悟光的话很是柔和，而且还很是客气。\n叶默喝了一口茶，一种清香扑鼻，入口回味悠长，明显是上等茶叶。不由随口说道：“这茶确实不错，大师好口福。”\n悟光微微一笑说道：“如果叶施主喜欢的话，等会倒是可以送点给你，这也是我一个朋友送给我的。”\n叶默心里微微一动，他的这个朋友不知道是不是就是托他出售法器的人。不过无论是不是，等会倒是要问问清楚了。只是口中却说道：“如此就多谢大师了，大师有什么问题还请指示。”\n“善哉，那老衲就不转弯抹角了。()老衲从施主出售的法器当中看出来，你这法器却不比老衲代售的东西差，甚至还要更甚一筹。\n不知道施主这法器是自己做的，还是从什么地方得到的？”悟光眼帘下垂，但是眼里闪动的亮芒依然躲不叶默的神识。\n看见悟光和尚的眼光，还有他是帮古武门派代售法器的，叶默心里却想到，自己是不是太过高调了点。万一那个古武门派看中了自己的本事，将自己抓去做小白盛可就惨了。他可不认为自己现在的本事就可以通吃了。\n想到这里叶默却站了起来对悟光和尚行了个礼说道：“大师，晚辈想求你一件事。”\n悟光连忙合什说道：“善哉，叶施主不必客气，有话请直言。”\n叶默却再次坐了下来说道：“我出手的这些法器和药丸都是晚辈的一个师门长辈做的，只是他一般不愿意出世，就交给我，让我帮他代为出售，不过这些钱他却不需要。其实我对这些只是知道一些皮毛。”\n看了下悟光的反应，叶默顿了顿继续说道：“所以我求大师的事情就是，请大师不要将我的这些丹药流进古武门派里面去，免得我的那个长辈对我反感。”\n听叶默说完，悟光立即说道：“既然叶施主都说了，老衲理会得。看来叶施主的这个长辈也是古武一脉。”因为只有古武一脉，才不愿意自己的东西流到别的门派被研究。\n叶默心里却暗道，看样子这悟光还没有真正明白他出售的法器效果如何，要是知道了，估计也不会是这种态度了。不过他不知道也好，因为他和古武门派有联系，万一暴lù了自己的本事就大大的不妙。",
            "summary": "叶默被悟光和尚邀请过来，原因是悟光想请教叶默关于法器的问题。叶默表示自己的法器是由师门长辈制作并委托他出售的。为了不让师门长辈反感，他请求悟光不要将他的丹药流入古武门派。悟光表示理解并答应叶默的请求。",
            "characters_in_summary": [
                "叶默",
                "悟光和尚",
                "未知"
            ],
            "entity_info": "叶默 | 练气三层的修仙者，火球术更厉害，掌握简单实用的小法术如隐身、风刃、御风等。千龙头在寻找他，希望他能帮助自己找到儿子被杀的凶手。与洛素素有师徒关系。与俞二虎关系密切，为他的师父。与中年人、安雁有过交易，出售法器给他们。\n中年人 | 从叶默处购买法器，愿意提供现金支票帮助叶默缴税。\n安雁 | 对叶默的法器表示怀疑，但后来改变看法。\n俞二虎 | 叶默的徒弟，鲁小珍的师兄。\n洛素素 | 叶默的师父，与叶默在沙漠中结下深厚感情。"
        }
    ]
}