{
    "chapter_title": "第一千二百四十三章  我是来看文仙子的（第五更）",
    "chapter_summary": "彦观和阳费城两位宗主提议建立南安洲门派联盟，以增强各门派间的联系和实力。许多七星以上门派表示支持，但小门派担忧是否受九星宗门打压。剑谷被无极宗灭门，引发恐慌。雷云宗劫变巅峰老者支持南盟，认为有助应对突发事件提高实力。七星、八星宗门犹豫是否加入，担心受制衡。三个九星门派支持，其他门派不敢反对。叶默，七品丹王和丹城名誉副城主，打破紧张氛围，强调今日是文仙子择婿大日子。阳费城和王宗主气恼，因顾忌丹城实力，无法对付叶默。叶默表示南盟只是小事，引起议论。彦观尴尬，询问阳、王意见。叶默在南安洲威望高，公开反对九星门主决议，使不愿加入南盟的宗门感激。阳费城试图拉拢叶默，叶默表示不关心南安洲安危，关注文彩依择婿大事。阳费城无法对叶默出手，众人同意叶默提议，暂时搁置南盟事宜，关注玄冰派喜事。",
    "characters_in_summary": [
        "彦观",
        "阳费城",
        "王宗主",
        "叶默",
        "文仙子",
        "文彩依",
        "无极宗",
        "雷云宗",
        "南盟",
        "剑谷",
        "丹城"
    ],
    "pre_entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n文彩依 | 无极宗弟子，与叶默在器阁发生冲突的人，可能是董夭涯的师父的徒弟的女友/师妹等\n无极宗 | 与叶默存在敌对关系的门派\n雷云宗 | 与叶默存在敌对关系的门派\n剑谷 | 叶默与甘琅会合的地方，共同对抗无极宗。\n丹城 | 丹王大比举办的地点，也是叶默与无极宗发生冲突的地方\n陆无虎 | 评委之一，陆无虎是即将去世的老者，与叶默存在一定的关系，可能是叶默的恩人。领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n落霏 | 落月的女儿，与祁玉林合作，试图夺取《伲罗经》，但最终被叶默所救。与祁玉林关系密切。加入叶默的洛月药业。与落喧是姐妹。\n纪禀 | 劫变修士，与叶默有关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "说到这里彦观又看了看无极宗的宗主阳费城，又继续说道：“感谢无极宗的阳宗主，为了增加无极宗和我玄冰派的感情，愿意将文仙子下嫁到我玄冰派。今天借此联姻机会，再次向大家宣布一件事。为了防止将来南安洲修真界有事情的时候，我们来不及布置，我和无极宗的阳宗主提议建立一个南安洲门派联盟。”\n彦观说到这里，很多门派的人都已经互相议论起来，此时他们都明白了是怎么回事。看看这个大殿里面，几乎七星以上的门派都被邀请到了，有的门派虽然没有高层过来，可是都有代表来这里。毕竟两大九星门派联姻，这些收到两大门派请帖的门派，都会派人过来。甚至为了表示重视，派来的人身份还不会太差。\n显然玄冰派和无极宗这样做，就是要借此机会询问哪些门派愿意加入这个南安洲门派联盟。一些九星宗门倒还好点，一些小门派已经有些担心了。如果不加入这个什么南盟，会不会被九星宗门打压？之前的七星宗门剑谷被灭就是一个例子。\n剑谷好歹也是一个古老的门派，而且还是一个七星宗门。人家无极宗说灭就灭掉了。\n“我同意玄冰彦门主，和无极宗阳宗主的想法。建立了南盟后，将会凝聚我南安洲修士的实力。更可以将门派融合起来，应付突发事件。对所有的南安洲门派来说，都是一件有益的事情。哪怕以后发生了突然事件，也可以应付过来。”雷云宗一名老者站起来说道。\n叶默看向这老者，分明已经是劫变巅峰的存在，随时都可以晋级化真。",
            "summary": "彦观和阳费城两位宗主提议建立南安洲门派联盟，以增强各门派之间的联系和实力。许多七星以上的门派都收到了邀请，纷纷表示支持。然而，一些小门派开始担忧是否会受到九星宗门的打压。剑谷这个古老且七星的门派被无极宗灭掉，令他们感到不安。雷云宗的一名劫变巅峰老者表示支持建立南盟，认为这将有助于应对突发事件和提高整个南安洲修士的实力。",
            "characters_in_summary": [
                "彦观",
                "阳费城",
                "南安洲门派联盟",
                "七星以上门派",
                "九星宗门",
                "剑谷",
                "无极宗",
                "雷云宗",
                "劫变巅峰老者"
            ],
            "entity_info": "剑谷 | 叶默与甘琅会合的地方，共同对抗无极宗。\n无极宗 | 与叶默存在敌对关系的门派\n雷云宗 | 与叶默存在敌对关系的门派\n叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n陆无虎 | 评委之一，陆无虎是即将去世的老者，与叶默存在一定的关系，可能是叶默的恩人。领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n落霏 | 落月的女儿，与祁玉林合作，试图夺取《伲罗经》，但最终被叶默所救。与祁玉林关系密切。加入叶默的洛月药业。与落喧是姐妹。\n纪禀 | 劫变修士，与叶默有关系\n丹城 | 丹王大比举办的地点，也是叶默与无极宗发生冲突的地方"
        },
        {
            "id": 1,
            "content": "“我无量海也同意……”\n“我地魔宗也同意……”\n一些七星和八星宗门，看见开始就有这些门派站出来支持。顿时有些不知所措了。一旦加入南盟，谁知道会不会受制于人？没有一个门派愿意被别人统领，更何况在崇尚自由的修真界？可是三个九星门派都出头了，此时就算是有门派不愿意，也不敢站出来反对。\n叶默听到地魔宗就有些奇怪的看了看站起来说话的那名修士，地魔宗不是只有六星宗门吗？怎么也在这里？这里好像最低的也是七星宗门。\n但是叶默却隐约有一种不大好的预感，一个联姻怎么牵扯出来了南盟。而第一个支持的雷云宗恰好是他的对头宗门，而且无量海的那个吴预似乎也是他杀的。\n不过叶默知道他杀吴预的事情应该只有尹盼蝶一个人知道，尹盼蝶按理说不会出卖他的。\n眼看即将有更多的门派就要站起来支持，叶默却主动站起来，呵呵一笑说道：“呵呵，今天是大好的日子……”\n这本来是一个严肃的话题。可是叶默这样呵呵一笑的站起来说话，立即就将刚才严肃甚至有些紧张的氛围给破坏了。\n如果是别人站出来说这个话，就算是几个九星宗门的头头不出来职责，后面附和他们的那些七星门派也会站出来说话。\n可是叶默站出来这样说话，却没有人敢这样做。这个时候叶默的身份大家都已经知道。是一个七品丹王之外，还是丹城的名誉副城主。谁敢去挑衅叶默。那就是在挑衅丹城。就算是要对付叶默，也不敢在众目睽睽之下。\n丹城，唯一的十星势力，没有谁敢去碰。\n“呵呵，叶丹王说的不错，今天确实是一个好日子。”彦观干笑了几句，也回了一下。\n无极宗宗主阳费城和雷云宗的宗主王船和气的脸色都是难看之极，可就算是他们也不敢在公开场合对付叶默。\n现在他们没有和叶默撕破脸，叶默也无法利用丹城对付他们，一旦真的撕破脸了，谁知道丹城那两个城主会做出什么举动？\n丹城的实力可不是明面上的几个化真长老和两个城主，真正强大的实力根本就不是别人能看的清的。而且丹城的那些丹王，谁没有一批拥簇？否则丹城也不会享誉唯一的十星城市了。",
            "summary": "一些七星和八星宗门对于加入南盟表示犹豫，担心会受到制衡。然而，三个九星门派站出来支持，使得其他门派即使不愿意也不敢反对。叶默，一个七品丹王和丹城名誉副城主，突然站起来发表言论，打破了紧张氛围。尽管阳费城和王船和两位宗主气恼，但因顾忌丹城的实力，他们无法在公开场合对付叶默。",
            "characters_in_summary": [
                "叶默",
                "七品丹王",
                "丹城名誉副城主",
                "南盟",
                "阳费城",
                "王船和",
                "两位宗主"
            ],
            "entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n阳费城 | 无极宗宗主，与玄冰派彦观进行联姻，提议建立南安洲门派联盟。\n陆无虎 | 评委之一，陆无虎是即将去世的老者，与叶默存在一定的关系，可能是叶默的恩人。领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n落霏 | 落月的女儿，与祁玉林合作，试图夺取《伲罗经》，但最终被叶默所救。与祁玉林关系密切。加入叶默的洛月药业。与落喧是姐妹。\n纪禀 | 劫变修士，与叶默有关系\n丹城 | 丹王大比举办的地点，也是叶默与无极宗发生冲突的地方"
        },
        {
            "id": 2,
            "content": "叶默却笑吟吟的对彦观抱拳说道：“今天是大好的日子，因为是文仙子择婿的日子，这才是好事，是正事。等办完正事，我们走了后，其余的大事各位前辈可以再商讨啊。不然我这种只喜欢小事和八卦的人，听到那种大事情就要睡觉了，还真的是难熬。我是久仰文仙子大名，今天特意赶来看文仙子的。彦门主，或者和我这样的人也不少呢，你看是不是先将正事办了？”\n叶默的话一出来，立即就引起了一些小声的议论，感情在他看来南盟的事情才是小事，而文彩依择婿的事情才是大事情。等他看完正事，那就可以拍拍屁股走人了。\n如果是别的修士敢这么说彦观早就沉着脸，将他拉出去了。可是对这个丹城的名誉副城主叶默，彦观只能有些尴尬的陪着笑说道：“叶丹王说的是，不知道阳宗主和王宗主的意思是？”",
            "summary": "叶默笑吟吟地表示今天是文仙子择婿的大好日子，他认为这是正事，而其他大事可以在他们离开后商讨。他的话引起了一些议论，让人觉得南盟的事情在他眼中只是小事。叶默作为丹城的名誉副城主，他的话让彦观有些尴尬，但也不能对他发火。彦观询问阳宗主和王宗主的意见。",
            "characters_in_summary": [
                "叶默",
                "文仙子",
                "彦观",
                "阳宗主",
                "王宗主"
            ],
            "entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n阳费城 | 无极宗宗主，与玄冰派彦观进行联姻，提议建立南安洲门派联盟。\n陆无虎 | 评委之一，陆无虎是即将去世的老者，与叶默存在一定的关系，可能是叶默的恩人。领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n落霏 | 落月的女儿，与祁玉林合作，试图夺取《伲罗经》，但最终被叶默所救。与祁玉林关系密切。加入叶默的洛月药业。与落喧是姐妹。\n纪禀 | 劫变修士，与叶默有关系"
        },
        {
            "id": 3,
            "content": "阳费城眼神冰冷，在他眼里，叶默就是一个死人，就算是不能在这里杀他，但是既然他敢来到玄冰山，那就别怪自己对他动手了。只是他也没有想到，叶默会突然出现在玄冰山，这也打破了他的计划。\n一些七星甚至八星宗门门主带来的核心弟子，甚至已经在小声的议论了，这个叶丹王实在是太牛逼了，竟然敢公然反驳三位九星门主的决议。而且还没有人敢站出来反对。那些不想加入南盟的宗门，更是感激叶默的出头。他们不敢出头，可是他们想做的事情叶默帮他们做了。\n阳费城淡声说道：“难道说叶丹王认为我南安洲修真界的事情不是大事？还是叶丹王对我南安洲修真界的安危根本就没有放在心上？”\n“啪啪”叶默拍了两下巴掌，哈哈一笑说道：“这位老兄说的好，我就是一个庸人，南安洲的安危有你这种大能去照顾。你倒是说对了，我还真的没有放在心上。你那南盟，我不想参加，也不想在这浪费时间。所以在我眼里。反而是文仙子的事情才是大事。”\n“你……”叶默反复提到文彩依择婿的事情才是大事，阳费城一个劫变修士，也被气的脸色铁青。说这种话的修士，他一掌击杀都没有问题，可是叶默，他偏偏不敢击杀。不要说击杀叶默，就算是明着和叶默闹翻他现在都不敢。\n“我同意叶城主的话。至于南盟的事情，愿意参加的门派可以再互相商讨，我玄音阁倒也不想参加。”一名中年女修站了起来抱了抱拳说道，显然是站在了叶默这边。\n叶默看了看，竟然是玄音阁的？这中年女修敢做玄音阁的主，显然在玄音阁地位不低。\n“南盟的事情。我也是赞同玄音阁复长老的话。我觉得就算是要联盟，也要和丹城的城主协商才行。丹城作为一个十星门派，派来的叶城主竟然不知道此事，可见这事情本身就有些不妥。我清梦斋暂时不参加。”清梦斋一名年长的女道姑站出来说道。\n叶默此时才知道为什么之前玄音阁的那名女修要称呼他为叶城主了，原来直接将自己的意见当成丹城的了。清梦斋的女道姑叶默虽然不认识。显然却明白她肯定知道自己不是受邀而来，这才这么说。只是从侧面警告彦观此事做的不对而已。\n“我神风谷同意叶城主的话。”又是一名九星宗门的代表站了起来。\n“我天星派同意叶城主的话。”\n“飘渺仙池……”\n看着越来越多的人同意叶默的话。雷云宗和无极宗两位掌门的脸色愈发难看起来。\n就算是玄冰派的彦观也感觉到了不对，他并不知道无极宗和叶默之间的事情，所以无极宗前来示好，他立即就同意并且接受了。可是现在看来这个丹城的叶城主和无极宗之间似乎很不对头啊，如果真的是这样，他倒是要再考虑一下。\n更何况从刚才众人的表现来看，叶城主不但威望很高，而且还有许多的九星宗门支持。再联想到叶默和陆无虎称兄道弟的事情，彦观觉得这次的事情好像有些不对劲。\n“哈哈，好，我同意叶城主的提议。南盟的事情就稍后再议，今天来的所有宾客都是因为我玄冰派的喜事而来，怎么能将这件正事放在后面呢，是我的失误。”彦观想通这件事后，立即哈哈一笑就将刚才重重拿起的话题，又轻轻的放下。\n阳费城不等彦观提出文彩依择婿比斗这件事，立即就站起来呵呵一笑说道：“叶丹王说的也是，毕竟今天是联姻的日子。彩依能嫁入玄冰派不但是她的喜事，也是我无极宗的喜事。今天我要喜上加喜，所以有另外一件事求到彦门主了。”\n见阳费城也将刚才南盟的事情放在了一边，彦观松了口气，他就怕阳费城和叶默闹起来，一旦这两个人闹起来，最后玄冰派就是帮谁也难以做人。那根本就是两面不是人的结局。\n“听闻玄冰派玄云峰的核心弟子洛素素才貌双佳，和彩依也并列为南安十美的第一，我无极宗的核心弟子董天涯也是惊才艳艳的一个天才。所以特意送上下品灵脉一条，外加‘真灵丹’一枚作为聘礼，希望能和玄冰派亲上加亲……”\n阳费城的话还没有说完，周围的人就议论纷纷起来，倒不是议论南安十美之一的洛素素嫁到无极宗。而是议论无极宗好大的手笔，竟然舍得下这么大的本钱。",
            "summary": "叶默在南安洲修真界的威望极高，他公开反对三位九星门主的决议，使得许多原本不想加入南盟的宗门感到感激。阳费城试图拉拢叶默加入南盟，但叶默表示对南安洲的安危并不关心，而更关注文彩依择婿的大事。阳费城被气得脸色铁青，却无法对叶默出手。众人同意叶默的提议，暂时搁置南盟事宜，将注意力转向玄冰派的喜事。",
            "characters_in_summary": [
                "叶默",
                "阳费城",
                "南安洲",
                "文彩依",
                "玄冰派"
            ],
            "entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n阳费城 | 无极宗宗主，与玄冰派彦观进行联姻，提议建立南安洲门派联盟。\n南安洲 | 南安洲是故事发生的地区，丹城是其丹药交易中心。\n文彩依 | 无极宗弟子，与叶默在器阁发生冲突的人，可能是董夭涯的师父的徒弟的女友/师妹等\n玄冰派 | 彦观为门派掌门，同意阳费城的提议，建立南安洲门派联盟。\n陆无虎 | 评委之一，陆无虎是即将去世的老者，与叶默存在一定的关系，可能是叶默的恩人。领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n落霏 | 落月的女儿，与祁玉林合作，试图夺取《伲罗经》，但最终被叶默所救。与祁玉林关系密切。加入叶默的洛月药业。与落喧是姐妹。\n纪禀 | 劫变修士，与叶默有关系"
        }
    ]
}