{
    "chapter_title": "第一千二百四十八章  素素出关",
    "chapter_summary": "叶默与陆无虎对决后，需要面对丹城的敌意。繁长老提议通过比斗来决定洛素素的夫婿，叶默同意并令其他门派猜测他们之间的关系。叶默提高实力的原因是报复文彩依、缺乏底气对抗九星宗门以及保护素素。他在比斗中为了素素而出战，并在文彩依的建议得到多数门派认可后，提出收回之前的聘礼。彦观对此感到困惑。繁漪竹原本没有打算将洛素素嫁出去，但在了解叶默的来意后，她决定让他带走洛素素。同时，繁漪竹开始反思自己的行为。洛影、洛素素和唐北薇决定一起寻找解决玄冰峰问题的办法，并从赵蓉口中得知了此次事件的起因。",
    "characters_in_summary": [
        "叶默",
        "陆无虎",
        "繁长老",
        "洛素素",
        "文彩依",
        "九星宗门",
        "彦观",
        "繁漪竹",
        "洛影",
        "洛素素",
        "唐北薇",
        "赵蓉"
    ],
    "pre_entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。与洛素素有婚姻关系，唐北薇是其妹妹。\n陆无虎 | 评委之一，陆无虎是即将去世的老者，与叶默存在一定的关系，可能是叶默的恩人。领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n洛素素 | 玄冰派玄云峰的核心弟子，才貌双佳，与文彩依并列为南安十美，即将嫁给无极宗的核心弟子董天涯。与叶默有婚姻关系，唐北薇是其师妹。\n文彩依 | 无极宗弟子，与叶默在器阁发生冲突的人，可能是董夭涯的师父的徒弟的女友/师妹等\n彦观 | 玄冰派的长老，负责处理叶默和玄冰派的婚事事宜\n繁漪竹 | 玄冰派的长老，支持文彩依和洛素素进行比斗择婿，反对叶默成为玄冰派的女婿\n洛影 | 与宁轻雪为朋友，可能与叶默有其他关系\n唐北薇 | 与宁轻雪、洛影为朋友，与叶默有关系\n赵蓉 | 玄冰派核心弟子，金丹名人堂第三，与圆脸女孩等人交往\n玄冰派 | 玄冰派是南安十大门派之一，位于南安的玄冰山脉中，以寒冰灵气著称。\n无极宗 | 无极宗是无极山的主宗，位于无极山中，是南安最强大的门派之一。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "因为不但和陆无虎打了个两败俱伤，而且还要得罪丹城。\n而此繁长老提出了比斗的事情后，叶默竟然没有再次强势让陆无虎出手，而且陆无虎也没有主动站出来。让彦观松了口气的同时，也在暗自猜测叶默和陆无虎的关系了。如果他们的关系真的如叶默说的那样的话，刚才繁长老提出比斗的时候，陆无虎应该站起来说话的。\n彦观看清楚了这个细节，别的门派一些人当然也看出来了。他们都是修炼多年的老妖怪，叶默之前如此强势，最后繁长老提出要比斗决出谁是洛素素的夫婿，叶默竟然没有反驳。能解释的通的除了叶默没有底气之外，就是叶默年轻气盛，被玄冰派的繁长老激将法僵住了，这才同意比斗。\n叶默知道是激将法，他同意比斗择婿，一个是因为他很不爽当初文彩依要挑战素素，说素素不如她。所以他要让文彩依张大眼睛看看，素素的丈夫比她挑选的要强多了。素素性子淡薄，不喜欢争斗，可是叶默却不是这样的性子，他要帮素素讨回来这个不爽。\n但是更多的因素确实是因为没有底气反对，远水解不了近渴。丹城的后台虽然大。可也只是能起到一个威胁作用。换句话说，一旦他要强行带走素素和北薇。惹急了这些九星宗门，真的打起来，不要说陆无虎没有办法帮他，就算是帮他，只要有人缠住了陆无虎，他一个虚神修士也是被秒杀的份。他死了后，丹城又能如何？\n而且叶默也知道，只要他继续强势下去。激怒九星宗门是必然的。之前他就激怒过无极宗，无极宗的贺临对他出手，如果不是陆无虎，他早就死在贺临的手里了。\n同时叶默心里暗叹自己失策了，早知道请丹城的银月城主一起来的话，那自己带走素素和北薇根本就没有人敢说话。\n说到底还是修为啊，一个修为低。第二个人脉少了点。他才晋级七品丹王，还没有银月丹王和砚田丹王的底气和人脉。如果是他们坐在这里了，或许只要一句话，就有九星宗门帮他出头。",
            "summary": "叶默与陆无虎对决后两败俱伤，还需面对丹城的敌意。繁长老提议比斗决出洛素素的夫婿，叶默并未反驳，令彦观和其他门派人士猜测他们关系。叶默同意比斗，原因包括报复文彩依、缺乏底气对抗九星宗门及保护素素。但他意识到修为和人脉不足，需提升实力才能更好地保护素素。",
            "characters_in_summary": [
                "叶默",
                "陆无虎",
                "繁长老",
                "洛素素",
                "令彦观",
                "文彩依",
                "九星宗门"
            ],
            "entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。与洛素素有婚姻关系，唐北薇是其妹妹。\n陆无虎 | 评委之一，陆无虎是即将去世的老者，与叶默存在一定的关系，可能是叶默的恩人。领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n洛素素 | 玄冰派玄云峰的核心弟子，才貌双佳，与文彩依并列为南安十美，即将嫁给无极宗的核心弟子董天涯。与叶默有婚姻关系，唐北薇是其师妹。\n文彩依 | 无极宗弟子，与叶默在器阁发生冲突的人，可能是董夭涯的师父的徒弟的女友/师妹等\n玄冰派 | 玄冰派是南安十大门派之一，位于南安的玄冰山脉中，以寒冰灵气著称。\n无极宗 | 无极宗是无极山的主宗，位于无极山中，是南安最强大的门派之一。"
        },
        {
            "id": 1,
            "content": "既然比斗是势在必行的，叶默也就将这个当成为素素出口气了。\n不过他也不是傻瓜，既然同意了比斗择婿的事情。他就不可能继续拿出那么多的聘礼。\n等文彩依的提议得到了彦观同意，而且也得到了大多数门派的认可之后。叶默再次站出来说道：“彦门主，既然是比斗择婿的话，那我之前的聘礼也就收回来了。我想不是每一个参加比斗的门派都会拿出和我一样的东西吧？彦门主同意了比斗择婿，就是放弃了我的聘礼。大家都要公平才是。我想玄冰派也不可能因为我丹城富有，就让我拿的聘礼多一点才能参加。当然。拿多一点聘礼我倒是没有意见，可是拿了聘礼还让我去比斗，我想玄冰派也不至于做出这种事情。”\n“……”听了叶默的话后，彦观愣住了，说心里话，他之所以同意比斗择婿这件事，那是因为无论叶默输赢，最后聘礼应该都是他玄冰派的。\n这里面的道道他早就计算好了，他不想得罪无极宗，那就让丹城去得罪。一旦叶默比斗赢了，一切都好说，这也是他最满意的一个结果。叶默一旦输了，如果是输给一般的七星甚至八星宗门。彦观知道那些门派不可能敢和叶默抢素素的，所以最后素素还是被叶默带走。\n一旦叶默输给了九星宗门无极宗甚至是雷云宗，以叶默刚才对素素的聘礼手笔，显然洛素素在他心里地位很高。他肯定会拿出丹城的一切筹码争取洛素素，无论是哪一个九星宗门，也无法和丹城竞争。最后洛素素还是会被叶默带走，他一样得到了聘礼。\n这样就可以将玄冰派和丹城的直接冲突剥开，让别的门派去和丹城冲突。他心里还在感激繁长老提出的这个比斗择婿的事情，没想到现在叶默竟然说聘礼作罢，这怎么行？",
            "summary": "叶默在势在必行的比斗中，为了素素而出战。他知道不能继续承担过多的聘礼，所以在文彩依的建议得到多数门派认可后，提出收回之前的聘礼。彦观原本打算无论叶默输赢，聘礼都将归玄冰派所有，但现在叶默要求公平，彦观感到困惑。",
            "characters_in_summary": [
                "叶默",
                "素素",
                "文彩依",
                "彦观",
                "必斗场"
            ],
            "entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。与洛素素有婚姻关系，唐北薇是其妹妹。\n素素 | 洛月的弟子，叶默的师姐，与叶默关系良好。\n文彩依 | 无极宗弟子，与叶默在器阁发生冲突的人，可能是董夭涯的师父的徒弟的女友/师妹等\n彦观 | 玄冰派的长老，负责处理叶默和玄冰派的婚事事宜\n陆无虎 | 评委之一，陆无虎是即将去世的老者，与叶默存在一定的关系，可能是叶默的恩人。领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。\n洛素素 | 玄冰派玄云峰的核心弟子，才貌双佳，与文彩依并列为南安十美，即将嫁给无极宗的核心弟子董天涯。与叶默有婚姻关系，唐北薇是其师妹。\n玄冰派 | 玄冰派是南安十大门派之一，位于南安的玄冰山脉中，以寒冰灵气著称。"
        },
        {
            "id": 2,
            "content": "可是刚才他同意了这件事，现在根本就不可能反悔了。他回头冷冷的瞪了繁漪竹一眼，如果之前繁漪竹就同意让叶默带走洛素素，哪里还有这么多的事情？虽然得罪了无极宗，可是也结交了丹城和叶默这个七品丹王。\n现在唯有比斗之后，让繁漪竹去求洛素素，让洛素素在叶默的耳边吹点枕边风了。\n繁漪竹此时也冷静了下来，她知道自己的做法有些不妥。之前她从未想过要将素素嫁出去，如果叶默不来，就算是无极宗的聘礼是‘真灵丹’，她应该也不会同意。曾经就有核心弟子委托长辈来说过素素，但是被她拒绝了。\n后来她之所以改变了注意，反而同意了阳费城的聘礼，要将素素嫁入无极宗。一个是因为叶默给她的第一印象很差，第二个是因为在得知叶默的来意后，她知道就算是玄冰派也没有办法和丹城相斗，就算是她今天不同意，之后还是会让叶默带走素素的。\n所以一时冲动怒火之下，她干脆同意了阳费城的聘礼。当然，这和阳费城本人来说亲也有关系。之后硬要帮助无极宗，甚至同意比斗择婿的事情，完全是因为叶默骂她放屁，让她彻底的失去了理性。",
            "summary": "繁漪竹原本并没有打算将洛素素嫁出去，但在得知叶默的来意后，她认为无法抵抗丹城的势力，因此同意了他带走洛素素。然而，现在叶默已经同意了，繁漪竹只能考虑在其他方面解决问题，例如通过比斗让洛素素自己选择留在玄冰派还是跟随叶默。同时，繁漪竹也开始反思自己的行为，认识到之前的决定过于冲动。",
            "characters_in_summary": [
                "繁漪竹",
                "洛素素",
                "叶默",
                "玄冰派",
                "丹城"
            ],
            "entity_info": "繁漪竹 | 玄冰派的长老，支持文彩依和洛素素进行比斗择婿，反对叶默成为玄冰派的女婿\n洛素素 | 玄冰派玄云峰的核心弟子，才貌双佳，与文彩依并列为南安十美，即将嫁给无极宗的核心弟子董天涯。与叶默有婚姻关系，唐北薇是其师妹。\n叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。与洛素素有婚姻关系，唐北薇是其妹妹。\n玄冰派 | 玄冰派是南安十大门派之一，位于南安的玄冰山脉中，以寒冰灵气著称。\n丹城 | 丹王大比举办的地点，也是叶默与无极宗发生冲突的地方\n素素 | 洛月的弟子，叶默的师姐，与叶默关系良好。\n文彩依 | 无极宗弟子，与叶默在器阁发生冲突的人，可能是董夭涯的师父的徒弟的女友/师妹等\n彦观 | 玄冰派的长老，负责处理叶默和玄冰派的婚事事宜\n陆无虎 | 评委之一，陆无虎是即将去世的老者，与叶默存在一定的关系，可能是叶默的恩人。领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。"
        },
        {
            "id": 3,
            "content": "此时她冷静下来，当然知道自己这样做对素素和宗门都没有好处，可惜她已经做过了。\n……\n玄云峰。是玄冰山的十八副峰之一，峰主繁漪竹。洛素素和唐北薇就是她的弟子。\n而此时在玄云峰的一处内室，唐北薇正一脸疑惑的看着洛影问道：“素素姐，你都已经金丹巅峰了，只需要一步就可以晋级元婴，为什么突然出关了？”\n坐在唐北薇对面的是一个身穿淡黄衣裙的清秀女子，她正是叶默一心要带走的洛影。\n洛影听到唐北薇的话，皱了一下眉头说道：“我突然心绪不宁，好像有什么事情要发生一般。根本就没有心情晋级元婴。所以就出来了。”\n唐北薇想了片刻忽然说道：“素素姐，要不我们去和师父说一下，去‘飘渺仙池’看看轻雪好不好？整天呆在这个地方真的有些气闷了。”\n洛影知道唐北薇其实想让自己出去走走，解解闷，她嫣然一笑说道：“我没事，不过确实应该去看看轻雪了，轻雪不知道现在好不好。还有落霏和紫衣现在也不知道怎么样了。”\n唐北薇刚想说话，神识就看见一个粉红衣裙的女子急匆匆的跑了过来。她刚说了一句，“素素姐，蓉师姐来了。”外面的那名粉红衣裙的女子就推门而入。\n“蓉师姐。”洛影和唐北薇都站了起来。\n赵蓉看见洛素素急切的说道：“素素师妹，你出关啦？”\n“是啊，蓉师姐？出了什么事情？你看起来很焦急？”洛影疑惑的问道。\n“玄冰峰来了几乎所有的七星以上宗门。我听说是为了无极宗的文彩依择婿，我们门派才邀请的。现在我得到的确切消息不是这样啊，听说门主和繁长老也要通过这次机会为素素择婿，素素师妹，这怎么办？”赵蓉一脸焦急的说道。她虽然不知道洛素素的丈夫是谁。可是却也知道素素是有丈夫的人了。\n“不可能。”素素脸色苍白的脱口说道。师父对她很好，是绝对不会同意这件事的。因为这种事情已经出过一次，但被师父毫不犹豫的拒绝了。\n“素素姐……”唐北薇也是一脸担心的抓住了洛影的手，心里一样的是焦急万分。\n“我去找师父。”洛影忽然毅然说道。\n赵蓉一把拉住了洛影的手说道：“现在玄冰峰大殿都是大有来头的人，素素你根本就进不去的。今天的事情本来是因为无极宗的掌门来下聘礼，后来丹城的副城主好像和无极宗不对头，突然也说要带走你，结果两人当场就斗起来了。后来门主才同意和文彩依一样，比斗择婿。”\n“丹城的副城主也来了?”唐北薇和洛素素很少出去，所以并不知道叶默已经是丹城名誉副城主的事情，但是丹城的名头她们却知道。\n赵蓉点了点头说道，“是的，就是‘飘渺仙池’宁轻雪嫁给的人，上次他丹王大比第一名，‘飘渺仙池’的宁轻雪当场就被他带走了。‘飘渺仙池’一句话都不敢说，我怕今天会和上次一样的结局啊。”\n洛影和唐北薇都是手一抖，两人的脸色都是难看起来。\n“现在不是担心的时候，我们赶紧想一个办法才行……”赵蓉还以为洛影和唐北薇是因为比斗择婿的事情焦急。\n“你说宁轻雪真的被那个丹城的城主带走了？宁轻雪没有反抗？”洛影语气甚至有些急躁起来。\n赵蓉更是疑惑的看着洛影，她自己现在都危机重重了，还有心思去担心宁轻雪？不过她还是点了点头说道：“是的，当时她和那个叶城主看起来很是亲热的样子，根本就是心甘情愿，怎么又可能反抗？”\n“叶城主？”唐北薇和洛影同时问道。\n赵蓉点了点头，“是，他叫叶默，不但是丹王大比的第一名，而且还是丹城的名誉副城主，今天又来到玄冰峰，要和无极宗争素素师妹……素素，北薇你们要去哪里？千万不要乱来啊……”\n赵蓉话没有说完，却发现洛素素和唐北薇都已经冲出了玄云峰。",
            "summary": "洛影、洛素素和唐北薇在得知玄冰峰出现重大情况后，决定一起寻找解决办法。她们从赵蓉口中得知，这次事件与无极宗的文彩依择婿有关，而丹城的副城主叶默也参与其中，要求带走洛影。洛影和唐北薇担忧宁轻雪的处境，决定先去查看情况。",
            "characters_in_summary": [
                "洛影",
                "洛素素",
                "唐北薇",
                "玄冰峰",
                "赵蓉",
                "无极宗",
                "文彩依",
                "丹城",
                "叶默",
                "宁轻雪"
            ],
            "entity_info": "洛影 | 与宁轻雪为朋友，可能与叶默有其他关系\n洛素素 | 玄冰派玄云峰的核心弟子，才貌双佳，与文彩依并列为南安十美，即将嫁给无极宗的核心弟子董天涯，与叶默有婚姻关系，唐北薇是其师妹\n唐北薇 | 与宁轻雪、洛影为朋友，与叶默有关系\n玄冰峰 | 玄冰派的据点，位于玄冰山上，是南安的一个著名地点。\n赵蓉 | 玄冰派核心弟子，金丹名人堂第三，与圆脸女孩等人交往\n无极宗 | 无极宗是无极山的主宗，位于无极山中，是南安最强大的门派之一。\n文彩依 | 无极宗弟子，与叶默在器阁发生冲突的人，可能是董夭涯的师父的徒弟的女友/师妹等\n丹城 | 丹王大比举办的地点，也是叶默与无极宗发生冲突的地方\n叶默 | 金丹期修士，丹王大比第一名，七品丹王，与琴慕心存在竞争关系（争夺丹王大赛第一名），可能引发了修真界的大劫；从善冰岚处得到关于灵髓池的地图，感激善冰岚的帮助和支持。正在寻找天罡草，准备晋级虚神。与林异半、徐彤有联系，可能是林异半夫妇的恩人。领地为墨月之城。正在闭关冲击元婴后期。与无极宗存在敌对关系。在剑谷与甘琅会合，共同对抗无极宗。与洛素素有婚姻关系，唐北薇是其妹妹\n宁轻雪 | 叶默的妻子，与洛影、唐北薇为朋友，与叶默一起在陨真殿寻找功法的下半部；南安十美排名第三的美女；田傲风的师姐，与叶默为夫妻关系。\n繁漪竹 | 玄冰派的长老，支持文彩依和洛素素进行比斗择婿，反对叶默成为玄冰派的女婿，与叶默存在冲突\n玄冰派 | 玄冰派是南安十大门派之一，位于南安的玄冰山脉中，以寒冰灵气著称"
        }
    ]
}