{
    "chapter_title": "第一千二百六十九章  晋级破阵（贺第十九盟林海）",
    "chapter_summary": "唐北薇担心团队会被困在迷宫般的阵法中无法逃脱。叶默解释说，虽然他们看似在原地打转，但实际上灵气越来越浓郁，表明他们在不断前进。在继续前行之前，叶默决定先布置一个防御阵法并寻找出口。经过几个小时的努力，两名依靠阵盘防御的修士被噬灵虫吞噬，众人意识到他们已经走到了极限。叶默尝试破解迷阵，但能力有限无法看出。为了找到解决办法，他用心倾听并静坐了几个时辰。尽管同伴们没有焦急，但他们相信只有叶默能带领他们离开这个危险的地方。叶默站起来开始布置阵法，试图找到出路。在沙漠中，团队遇到了奇怪的咕噜声。叶默推测这可能是隐匿阵法造成的视觉模糊。他成功地布置了一个防屏蔽阵法，揭示了淡视线区。众人发现神识扫过这个地方比别处更远。叶默建议沿着这个方向走，他们走了五天。叶默停止布置阵法，因为他们听到了前方的咕噜声。他猜测前方可能有一个隐匿阵法，但他的阵法修为不足以破解。",
    "characters_in_summary": [
        "叶默",
        "唐北薇",
        "迷宫般的阵法",
        "灵气浓郁的区域",
        "沙漠"
    ],
    "pre_entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，正在寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系，与洛素素有婚姻关系，唐北薇是其妹妹，当前剧情中陷入铁百斐的剑技“血sè雪花剑技”的攻击\n唐北薇 | 叶默的妹妹，与叶默有联系\n沙漠 | 叶默在提升实力的过程中遇到的地点，与土蝎兽进行战斗\n无影 | 叶默的蛊虫，认叶默为主，速度极快，吃货，体内有紫提莲的灵气\n洛影 | 叶默的同伴，与轻雪一起在青月的内舱，受到严寒影响\n轻雪 | 叶默的同伴，与洛影一起在青月的内舱，受到严寒影响\n纪禀 | 玄冰派核心弟子，试图阻止贺临对叶默出手。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我们会不会进入一个迷宫了，转来转去都在原地踏步？”唐北薇有些惊慌的问道。\n“应该是一个阵法，而且我们绝对不是原地踏步。因为我们越走灵气越浓郁，而原地踏步是没有这么浓郁灵气的。”叶默肯定的说道。\n没有人说话了，大家都同意叶默的话，这应该是一个阵法，可是懂阵法的只有叶默一个人。现在除了听叶默的，没有任何办法。\n叶默沉默了好一会才说道，“我们现在先不要走，等我想个办法再说。”\n说完，叶默取出阵旗在周围布置了一个防御阵法，然后想着应该怎么找到出去的道路。\n此刻没有人去打搅叶默，都自觉的坐在一边，或者修炼，或者看着前面密密麻麻的噬灵虫。那些噬灵虫在叶默的阵法外面，却不敢近前。\n众人都知道，不是叶默的阵法让那些噬灵虫害怕，而是‘无影’太过凶残，这些噬灵虫根本就不敢过来。\n几个时辰后，一声隐约的惨叫传来，众人都知道，那两个依靠阵盘防御的修士应该都到了极限，被噬灵虫吞噬了。",
            "summary": "唐北薇担忧地问他们是否会陷入迷宫无法脱身。叶默解释这是一个阵法，他们并非原地踏步，因为灵气越来越浓郁。叶默决定在继续前行之前先布置一个防御阵法，并寻找出口。众人安静地等待叶默想办法，直到他布置好阵法并开始研究如何找到出路。几个时辰后，两名依赖阵盘防御的修士因被噬灵虫吞噬而发出惨叫，众人意识到他们已经走到了极限。",
            "characters_in_summary": [
                "叶默",
                "唐北薇",
                "修士"
            ],
            "entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，正在寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系，与洛素素有婚姻关系，唐北薇是其妹妹，当前剧情中陷入铁百斐的剑技“血sè雪花剑技”的攻击\n唐北薇 | 叶默的妹妹，与叶默有联系\n无影 | 叶默的蛊虫，认叶默为主，速度极快，吃货，体内有紫提莲的灵气\n洛影 | 叶默的同伴，与轻雪一起在青月的内舱，受到严寒影响\n轻雪 | 叶默的同伴，与洛影一起在青月的内舱，受到严寒影响\n纪禀 | 玄冰派核心弟子，试图阻止贺临对叶默出手。"
        },
        {
            "id": 1,
            "content": "林异半下意识的打了个冷战，如果他不是跟随着叶默一起进来，而是带着徐彤两人进来。那些人就是他的下场，或者他还””不如那些人。\n叶默此时浑然没有注意外面，他已经沉浸下来，仔细的聆听地底。这里肯定有一个迷阵，可是他的阵法水平有限，根本就看不出来。\n而且叶默也知道，他的神识就算是可以扫出去，碰到这种阵法高手，也是白搭。人家随意几个迷惑神识的阵法，就可以干扰到他。\n可是叶默有自己的办法。眼睛和神识都不行。他就用耳朵听。他不相信那个布置阵法的人这么牛，连声音也可以混淆。而且他也不相信那个布置阵法的人可以想到有人会在噬灵虫的中间安静的坐下来，花几个时辰去聆听。\n无论任何修士，来到了这种密密麻麻的噬灵虫中间，就算是有防御阵法挡住，也不可能有心情去安静的聆听。可是叶默可以，他有‘无影’。那些噬灵虫根本就不敢靠前。而且他修炼的‘三生决’，随时可以集中心力来做一件事情。\n时间渐渐的过去，距离叶默坐着不动已经过去大半天了。\n没有一个人着急，洛影和轻雪还有北薇几人都是叶默到哪里，她们也到哪里的，叶默出事情了。她们也没有想活下去的想法。而其余的人都知道，只有叶默才可以带他们离开这里。\n叶默此时却站了起来，开始取出阵旗布置阵法。",
            "summary": "叶默正在尝试破解一个迷阵，但他能力有限无法看出。为了找到解决办法，他用耳朵倾听并静坐了几个时辰。在这个过程中，他的同伴们并没有感到焦急，因为知道只有叶默能带领他们离开这个危险的地方。叶默站起来开始布置阵法，试图找到出路。",
            "characters_in_summary": [
                "叶默",
                "同伴"
            ],
            "entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，正在寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系，与洛素素有婚姻关系，唐北薇是其妹妹，当前剧情中陷入铁百斐的剑技“血sè雪花剑技”的攻击\n唐北薇 | 叶默的妹妹，与叶默有联系\n无影 | 叶默的蛊虫，认叶默为主，速度极快，吃货，体内有紫提莲的灵气\n洛影 | 叶默的同伴，与轻雪一起在青月的内舱，受到严寒影响\n轻雪 | 叶默的同伴，与洛影一起在青月的内舱，受到严寒影响"
        },
        {
            "id": 2,
            "content": "刚才他听见了有一个方向不时的传来咕噜咕噜的声音，那声音不是很规律，但是不时的有一下，而让叶默奇怪的是那声音正是他们刚刚走过来方向发出的。除了那个..””方向的声音外，别的方向都是非常寂静，除了噬灵虫挪动时候的沙沙声。再没有别的声音。\n叶默就是沿着发出声音的方向布置了一个防屏蔽阵法。果然当他布置完阵法后。在众人的前面出现了一条淡淡的视线区。原本众人的视线总是感觉模模糊糊，根本没有办法看出去太远。可是因为叶默布置了这个阵法后，他们的视线都可以看出更远的距离。\n同时众人也发现，神识扫过视线所看的地方，也比别的地方远很多。现在所有的人都明白了过来，之前他们的视线之所以模模糊糊，是因为阵法的影响。\n叶默微微一笑，他知道自己的办法对了。随即回头对众人说道：“就沿着这个方向走，肯定可以。”\n众人走出数里之后，叶默再次坐下来聆听，然后又换了一个方向布置阵法，再往前走。\n就这样十人走走停停，直到五天后，叶默才停了下来。\n这次叶默并没有布置阵法，因为他听到了，咕噜的声音就在前面，可是无论他怎么看前面，依然都是一片细沙般的噬灵虫。一旦他沿着前面走点距离，那种咕噜的声音马上就会减小。当他退回来后，那种声音再次加大。\n见别人都看着自己，叶默忽然说道：“如果我没有猜错的话，这里应该有一个隐匿阵法，只是我现在的阵法修为太低了，没有办法看出来。”\n后面的话叶默没说，可是大家都懂，一个阵法看都看不出来，怎么去破解？",
            "summary": "叶默和众人在沙漠中遇到了奇怪的咕噜声。他们发现声音来自他们刚走过的方向，其他地方非常安静。叶默猜测这可能是一个隐匿阵法，导致他们的视线模糊。于是他开始布置防屏蔽阵法，成功揭示出一条淡视线区。众人发现神识扫过这个地方比别处更远。叶默建议沿着这个方向走，他们走了五天，叶默停止布置阵法，因为他们听到了咕噜声在前方。他猜测前方可能有一个隐匿阵法，但他的阵法修为不足以破解。",
            "characters_in_summary": [
                "叶默",
                "众人",
                "沙漠"
            ],
            "entity_info": "叶默 | 金丹期修士，丹王大比第一名，七品丹王，正在寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地为墨月之城，正在闭关冲击元婴后期，与无极宗存在敌对关系，与洛素素有婚姻关系，唐北薇是其妹妹，当前剧情中陷入铁百斐的剑技“血sè雪花剑技”的攻击\n沙漠 | 叶默在提升实力的过程中遇到的地点，与土蝎兽进行战斗\n唐北薇 | 叶默的妹妹，与叶默有联系\n无影 | 叶默的蛊虫，认叶默为主，速度极快，吃货，体内有紫提莲的灵气\n洛影 | 叶默的同伴，与轻雪一起在青月的内舱，受到严寒影响\n轻雪 | 叶默的同伴，与洛影一起在青月的内舱，受到严寒影响"
        }
    ]
}