{
    "chapter_title": "第一百三十一章  又见铁钉",
    "chapter_summary": "一名男子发现同伴死亡，决定去老宅通知狼哥，但在路上接到狼哥电话暂停行动。原来他们试图抓捕池婉青和宁轻雪未果，还损失了一名兄弟。狼哥决定前往老宅重新制定计划。叶默在别墅外发现关于宁轻雪和池婉青的线索，跟踪至郊区农家四合院，怀疑与己有关。黑蛇接到命令去关门，遇到叶默，叶默展示强大实力后进入屋内。叶默展示强大能力，警告黑蛇等人不要再来找麻烦。",
    "characters_in_summary": [
        "狼哥",
        "叶默",
        "男子",
        "池婉青",
        "宁轻雪",
        "黑蛇"
    ],
    "pre_entity_info": "叶默 | 练气三层的修仙者，火球术更厉害，掌握简单实用的小法术如隐身、风刃、御风等。千龙头在寻找他，希望他能帮助自己找到儿子被杀的凶手。与洛素素有师徒关系。与俞二虎关系密切，为他的师父。与中年人、安雁有过交易，出售法器给他们。与宁轻雪有感情纠葛。\n男子 | 患“颅疹”疾病的患者，是妇女的丈夫。经过叶默的治疗，他的病情得到了缓解。\n池婉青 | 宁轻雪的好朋友，与宁轻雪一起前往塔克拉玛干沙漠探险。与宁轻雪有深厚的友谊。\n宁轻雪 | 探险者，与池婉青是好朋友；前往塔克拉玛干沙漠探险，途中遇到叶默。与叶默有感情纠葛。\n妇女 | 男子的妻子\n摊主 | 卖空冥石的摊位老板\n安雁 | 对叶默的法器表示怀疑，但后来改变看法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“恐怕不行了，他的脸sè已经全黑了，而且已经没有了呼吸。”后面有人回答到。\n开车的男子沉默了一会，才说道：“我们立即去老宅，三才，你现在就打电话通知狼哥。就说点子太过扎手，已经失去了一个兄弟。”\n“好……”这说好的青年还没有拿出电话，前面开车的司机电话就响了起来。\n“三才，你等等，我先接个电话。”这开车的男子让这三才等会再打电话，接通了自己的电话。车却越开越慢，最后停在了路边。\n“狼哥，我正准备打电话给你的。”这开车男子接通的电话才发现电话就是狼哥打过来的。\n狼极有些yīn沉的话语传了过来，“黑蛇，先不要动手，等我来了再说，我已经在来洛仓的路上了。我刚得到消息，池婉青是在部队里面出来的，并且还在服役，应该还是一个特种兵，估计身手很不错，动手之前，我们要重新拟定计划……”\n开车的黑蛇沉默了半晌才低沉的说道：“狼哥，你的话说晚了，我们刚才已经动手了，而且还失去了一个兄弟。那个池婉青身手确实厉害，但是宁轻雪似乎更厉害，她可以轻松就将人踢出数米开外。这还不是主要的，主要的是她有一种暗器，中了立即就死亡，我估计上面的毒素非常厉害。”\n黑皮明显的将池婉青放出来的小狼当成宁轻雪打出来的暗器了，说话的时候还心有余悸。他们五个人是一起来的，他是头，却负责开车。本来准备等四人将宁轻雪和池婉青抓住后立即就开车带走，没想到不但没有抓住两人，他们还搭进去一个。\n“什么……”狼极说了两个字后陷入了沉默，良久才继续说道：“你们在老宅等我，我很快就会到。\n狼极没想到事情竟然发展到这样，不仅仅是池婉青的身手厉害的离谱，而且宁轻雪也不是一个省油的灯。看来他确实有些大意了，宁轻雪的身手如此厉害，估计就是军师东方栖都没有料到。",
            "summary": "一名男子发现他的同伴已经死亡，决定立刻前往老宅并通知狼哥。然而，在开车途中，司机接到了狼哥的电话，告知他们暂时不要行动，等待狼哥到来。原来，他们已经试图抓捕池婉青和宁轻雪，但未能成功，并且还损失了一名兄弟。狼哥得知情况后，决定立刻赶往老宅重新制定计划。",
            "characters_in_summary": [
                "男子",
                "死去的同伴",
                "狼哥",
                "池婉青",
                "宁轻雪"
            ],
            "entity_info": "男子 | 患“颅疹”疾病的患者，是妇女的丈夫。经过叶默的治疗，他的病情得到了缓解。\n池婉青 | 宁轻雪的好朋友，与宁轻雪一起前往塔克拉玛干沙漠探险。与宁轻雪有深厚的友谊。\n宁轻雪 | 探险者，与池婉青是好朋友；前往塔克拉玛干沙漠探险，途中遇到叶默。与叶默有感情纠葛。\n叶默 | 练气三层的修仙者，火球术更厉害，掌握简单实用的小法术如隐身、风刃、御风等。千龙头在寻找他，希望他能帮助自己找到儿子被杀的凶手。与洛素素有师徒关系。与俞二虎关系密切，为他的师父。与中年人、安雁有过交易，出售法器给他们。与宁轻雪有感情纠葛。\n妇女 | 男子的妻子\n摊主 | 卖空冥石的摊位老板\n安雁 | 对叶默的法器表示怀疑，但后来改变看法。"
        },
        {
            "id": 1,
            "content": "……\n叶默正在新别墅外面查看是不是可以在这里布置一个简易的防御阵法，虽然他材料不多，但是在地球上，也许只要一个最简单的防御阵法就可以解决很多的问题。^^e^看免费提供^^\n只是他刚出来就看见了一辆长安面包车停在别墅外面的路口处，只是相距三十几米而已，叶默下意识的用神识扫了进去，他立即就听见了宁轻雪的名字。不但如此，连池婉青的名字他也听见了，而且叶默还扫到这车里面竟然还有一个死人，只要看看这死人的伤口，就知道他是池婉青饲养的‘小狼’咬死的。\n再结合这人的电话，叶默立即就大概知道了前因后果，敢情这几个人是去抓宁轻雪和池婉青的。虽然不知道他们为什么要对池婉青和宁轻雪动手，但是叶默却立即动了杀机。他甚至猜测到，这件事很可能和他有关系。\n此时长安面包再次开了起来，叶默想也不想，就跟了上去。\n如果狼极知道因为他的一个电话，竟然让面包车巧合的停在了叶默的新住处外表路边，而被叶默注意到的话，他肯定会后悔不已。就是连他现在也只是知道叶默搬了地方，却不知道他搬到哪里去了。不过狼极相信，只要叶默还在洛仓，他就肯定可以查得到。\n面包车七转八转，叶默估计自己整整跟了一个小时，面包车才开进了郊区的一个普通农家四合院。()\n叶默神识扫了一下，这四合院里面只有一个人。不过这人此时已经知道出事情了，面包车一开进来，这人就过来帮忙将已经死了的男子抬了下来。",
            "summary": "叶默在新别墅外准备布置一个简易防御阵法时，意外发现了长安面包车里有关于宁轻雪和池婉青的线索。他跟随面包车一个小时后，来到了郊区的农家四合院。这里的人似乎正在处理一起与宁轻雪和池婉青有关的事件，而叶默怀疑这一切可能与他有关。",
            "characters_in_summary": [
                "叶默",
                "新别墅",
                "长安面包车",
                "郊区",
                "农家四合院"
            ],
            "entity_info": "叶默 | 练气三层的修仙者，火球术更厉害，掌握简单实用的小法术如隐身、风刃、御风等。千龙头在寻找他，希望他能帮助自己找到儿子被杀的凶手。与洛素素有师徒关系。与俞二虎关系密切，为他的师父。与中年人、安雁有过交易，出售法器给他们。与宁轻雪有感情纠葛。\n宁轻雪 | 探险者，与池婉青是好朋友；前往塔克拉玛干沙漠探险，途中遇到叶默。与叶默有感情纠葛。\n池婉青 | 宁轻雪的好朋友，与宁轻雪一起前往塔克拉玛干沙漠探险。与宁轻雪有深厚的友谊。\n洛素素 | 叶默的徒弟，与叶默有师徒关系。\n俞二虎 | 叶默的徒弟，与叶默关系密切。"
        },
        {
            "id": 2,
            "content": "“阿根，去将院子mén关上。”黑蛇下了车后，立即吩咐了一句，人却朝屋里走去。\n“不用了，我已经帮你们将mén关上了。”一个突兀的声音打断了他的话。\n黑蛇几人立即转过身，他们看见一个很普通的青年站在院子mén的mén口，而小小四合院的mén确实是已经关上了。\n“你是谁？”黑蛇说了这几个字，立即就拔出一把开山刀。他身后的五人看见叶默，都毫不犹豫的拔出开山刀，并且悄悄的往叶默围了过来。不知道是没有带枪，还是怕这里开枪被别人听见，叶默居然没有发现拿枪的人。\n“我叫叶默，想来你们应该知道一些吧。”叶默也不敢肯定这些人到底是谁派来的，但是既然想抓宁轻雪，说不定又是宋家的人。\n“你就是叶默……”黑蛇听见到mén口的这今年轻人说他就是叶默，心里顿时就是‘咯’的一下。他不是普通的小弟，在‘南青’还算是有些地位，叶默的名声‘南青’很多人都不知道，但是不代表他也不知道，他甚至了解这次来绑架宁轻雪就是因为这个叶默。\n他不相信自己会是叶默的对手，沙漠当中二十几人围攻叶默全部被杀的事情，他也听说过一些。甚至当时那些‘南青’的人手里还有枪，都被这个叶默全部杀光了。更何况他听狼极说，自从叶默从沙漠回来后，他的身手似乎变得更厉害了点。\n现在叶默站在他的眼前，他竟然不知道应该如何是好。虽然叶默空手，他们这边有五个手持开山刀的人，但是他感觉自己在叶默的眼光下好像赤身**。\n听说过叶默厉害的人明显的不止是黑蛇，另外五人当然也听说过叶默的事情，纷纷停下了脚步。其中三人想也不想，立即拿出电话就要打电话出去。只是他们的电话还没有打开开锁键，三人就被三枚铁钉钉倒在地。\n铁钉，又是铁钉？",
            "summary": "黑蛇接到命令要去关门。这时，一个名叫叶默的普通青年突然出现，告诉他们已经关门了。黑蛇认出叶默是南青的一位知名人物，心中惊讶。叶默空手面对五名手持开山刀的同伴，他们感到恐惧。叶默用铁钉制服了想要打电话求救的三人。",
            "characters_in_summary": [
                "黑蛇",
                "叶默",
                "南青"
            ],
            "entity_info": "叶默 | 练气三层的修仙者，火球术更厉害，掌握简单实用的小法术如隐身、风刃、御风等。千龙头在寻找他，希望他能帮助自己找到儿子被杀的凶手。与洛素素有师徒关系。与俞二虎关系密切，为他的师父。与中年人、安雁有过交易，出售法器给他们。与宁轻雪有感情纠葛。\n南青 | 一个富丽堂皇的会议大厅，千龙头在此地召开秘密会议，讨论关于叶默和儿子被杀的凶手的相关事宜。\n宁轻雪 | 探险者，与池婉青是好朋友；前往塔克拉玛干沙漠探险，途中遇到叶默。与叶默有感情纠葛。\n池婉青 | 宁轻雪的好朋友，与宁轻雪一起前往塔克拉玛干沙漠探险。与宁轻雪有深厚的友谊。\n洛素素 | 叶默的徒弟，与叶默有师徒关系。\n俞二虎 | 叶默的徒弟，与叶默关系密切。"
        },
        {
            "id": 3,
            "content": "黑蛇和剩余的两人盯着倒下去三人的眉心，那里有红sè渐渐的溢出，顿时心里阵阵发冷，遍体生寒。\n叶默杀伐果断，他知道这些人不是宋家的就是‘南青’的，无论是谁，他都会杀了。\n“你们是来找我的？或者说是来找我麻烦的？”叶默淡淡的问道。\n“我……”不知道参加过多少次黑.帮砍杀，也不知道多少次砍中别人，甚至被别人砍中的黑蛇，只是说了一个字，竟然感觉自己有些发抖。他害怕了，从来都没有感觉害怕是什么的人，也感觉到害怕了。\n这个叶默不是人，他是魔鬼。\n如果是一个比他厉害的人，他还可以拿起开山刀冲上去砍杀一番，哪怕就是最后被砍死了，他也觉得自己死的热血。可是面对叶默，他竟然没有任何的勇气冲上去，叶默根本就不用拿起开山刀和他对砍，只要一枚铁钉，他就会和刚才三人一样倒在地上，没有任何的反抗。一枚铁钉啊。\n就算是他再热血，依然改变不了事实。\n三才和阿根的脸sè更是难看，他们听说过叶默，知道他是个狠人，甚至知道他就是杀了龙头老大的独子，现在依然逍遥自在的人。连龙头老大都没有办法直接对付他，甚至还要绑架他的nv人来威胁他，可见这个人已经根本不是他们可以抵挡的了。\n“不请我进去坐坐吗？”叶默淡淡一笑说道。\n“好，你请……”黑蛇有些干涩的说道，他第一次感觉自己对别人说话竟然这么诚惶诚恐，第一次发现这个请字竟然这么难说。就算是对狼哥说话，他也是有什么说什么，也不会这么诚惶诚恐。\n“嗯，那我就不客气了。”说完叶默随手丢下凡个火球，刚才还在地上的四具尸体，以ròu眼看的见的速度全部化成了飞灰。\n传言果然是真的，三才和黑蛇呆呆的看着地上已经化成飞灰的尸体，半晌一个字也说不出来。他们在帮派内听说叶默可以飞天遁地，而且还有七十二般变化，甚至还可以吐出三昧真火。\n现在看来虽然不是吐出，但是那火可以焚化尸体，不是三昧真火又是什么？\n“啊……”阿根受不了这种刺冇jī，可是他只是叫出一个字，就被叶默一个火球再次化成了虚无。\n黑蛇和三才更是不敢说话，叶默现在在他们的眼里就是魔鬼的化身，他们hún黑杀人至少还要见血，还要见尸。但是叶默杀人到现在，他们只是见了几点红sè，血甚至还没有流出来，就被他化成了飞灰。\n叶默走进屋子，直接坐了下来，看了看簌簌发抖的黑蛇和三才，平静的说道：“你们hún黑不是讲究杀人tiǎn血的生活吗，怎么我才杀几个人就这样了。”\n黑蛇已经慢慢的缓了过来，他的身体已经保持了平静，虽然内心依然很是惊慌，但是比刚才要好了许多。现在听见叶默的话，心里不由的暗想，“杀人tiǎn血，要可以tiǎn血才行啊，现在的样子，根本就是被当成鱼ròu都不如。”\n好在叶默没有继续这个话题，而是淡淡的问道：“你们是宋家的人还是‘南青’的，说。”",
            "summary": "叶默与三名神秘人物发生冲突，导致三人死亡。黑蛇和其他两名幸存者被叶默的强大实力震慑，感到恐惧。叶默询问他们的身份，原来是宋家或南青黑帮成员。叶默要求进入屋内坐坐，黑蛇勉强答应。叶默展示了他强大的能力，用火球将尸体化为灰烬，令黑蛇等人更加敬畏。叶默询问他们的身份，黑蛇和三才承认是宋家和南青黑帮成员。叶默警告他们不要再来找麻烦，否则将面临更严重的后果。",
            "characters_in_summary": [
                "叶默",
                "三名神秘",
                "黑蛇",
                "其他两名幸存者"
            ],
            "entity_info": "叶默 | 练气三层的修仙者，火球术更厉害，掌握简单实用的小法术如隐身、风刃、御风等。千龙头在寻找他，希望他能帮助自己找到儿子被杀的凶手。与洛素素有师徒关系。与俞二虎关系密切，为他的师父。与中年人、安雁有过交易，出售法器给他们。与宁轻雪有感情纠葛。\n南青 | 一个富丽堂皇的会议大厅，千龙头在此地召开秘密会议，讨论关于叶默和儿子被杀的凶手的相关事宜。\n宁轻雪 | 探险者，与池婉青是好朋友；前往塔克拉玛干沙漠探险，途中遇到叶默。与叶默有感情纠葛。\n池婉青 | 宁轻雪的好朋友，与宁轻雪一起前往塔克拉玛干沙漠探险。与宁轻雪有深厚的友谊。\n洛素素 | 叶默的徒弟，与叶默有师徒关系。"
        }
    ]
}