{
    "chapter_title": "第一千三百一十六章  蛟藤王",
    "chapter_summary": "叶默向藤易请教关于妖修的知识，了解到妖修与妖兽的区别。他们决定先去为叶默的伯母治病，藤易陪同前往。在蛟滕宫，叶默了解了藤易家族的背景，包括五爪金龙的后代和滕雄的事迹。藤易的母亲受重伤，叶默治愈了她。叶默和边凤塔在蛟滕宫等待时，边凤塔对叶默的丹药能力表示敬佩。叶默计划带边凤塔去北望洲，让他在南安洲等待自己从落魂墟出来。藤易感谢叶默治愈母亲，与他结为生死兄弟，并决定一起去落魂墟冒险。在蛟滕宫外，他们遭遇化真巅峰修士及其手下，叶默感受到压力。",
    "characters_in_summary": [
        "叶默",
        "藤易",
        "边凤塔",
        "藤易的母亲",
        "蛟滕宫",
        "北望洲",
        "南安洲",
        "落魂墟"
    ],
    "pre_entity_info": "叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹，在罗曲十八盘中杀死通海教凝体修士亟离，引发雍蓝衣的仇恨。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）\n藤易 | 无心海的乘鼎巅峰妖修，与边凤塔成为好友，向边凤塔透露关于落魂墟的信息，请求叶默帮助其父亲修复妻子受损的神识。\n边凤塔 | 从东玄洲过来的乘鼎修士，与叶默相识并在荒岛上发现蕨生，共同对抗劫变修士\n北望洲 | 叶默逃亡的地方；叶默的出生地\n南安洲 | 一个洲，连接博容洲和无心海的重要地点\n落魂墟 | 可能拥有仙棬花的地方\n荒岛 | 叶默和边凤塔相识并发现蕨生的地方\n雷劫 | 修士晋级元婴时所面临的天劫，通常由九道雷劫组成，每道雷劫的强度不同，修士需要承受并通过雷劫才能成功晋级元婴。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "之前叶默所接触的妖修都是没有化形的妖兽，而且都是几级妖兽相当于什么层次。所以他听到边凤塔说乘鼎妖修的时候，就想问问，是不是就是九级妖修。藤易此人xing格直爽，叶默也就直接问了出来。\n藤易听了叶默的话后，忽然哈哈大笑，转而拍了拍叶默的肩膀说道：“叶默兄弟，你该不会以为我是化形的妖兽吧？”\n说完他也不等叶默回答，直接解释道：“其实我出生就是这样，外表和人类修士没有任何区别，只是修炼的功法是妖修功法而已。只有那些纯粹的妖兽，才会以几级定论。但是妖兽到了化形之后，也会和人类修士一样了。化形后的妖修后代并不是本体，如我要施展蛟的本体，至少需要达到化真修为才可以，否则我是没有办法施展本体的。”\n叶默这才恍然，原来自己的理解并不正确。妖兽是妖修，可是妖修却并非全是妖兽。\n“叶默兄弟，你是先去落魂墟还是……”藤易解释完后，有些担心的看着叶默，叶默的变态雷劫，他是亲眼所见。但就算是再厉害，进入了落魂墟后，他也不敢肯定叶默是否能安全出来。\n叶默也拍了拍藤易的肩膀说道：“当然是先去为伯母治病，至于去落魂墟。到时候我一个人去就好了。”\n“不行，你帮我母亲治了病，落魂墟我一定要陪你一起去。我大藤岂是没有义气之人。”藤易立即就坚定的说道。\n边凤塔也在一边说道：“对，我也和叶默一起进去，我也决定了，不去南安洲，就和叶默兄弟一起去北望洲。跟随一个七品丹王，就是我最大的荣幸。”\n“你要去北望洲？”藤易这才惊异的看着叶默问道。\n叶默点点头说道：“是的，如果我可以从落魂墟出来，我就要去北望洲了。”\n藤易忽然大声说道：“叶默兄弟。只要我母亲的病好了，我就和你一起去北望洲。”\n叶默想到藤易根本就是一个没有什么事情的人，如果一起去北望洲，那也没有什么。想到这里点点头说道，“那我们先去看看你母亲的病情吧。”\n……",
            "summary": "叶默询问藤易关于妖修的问题，藤易解释了自己作为乘鼎妖修的身份以及妖修与妖兽的区别。叶默决定先去为伯母治病，藤易表示要陪叶默一起去落魂墟。叶默同意并计划在未来去北望洲。",
            "characters_in_summary": [
                "叶默",
                "藤易",
                "乘鼎",
                "落魂墟",
                "北望洲"
            ],
            "entity_info": "叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹，在罗曲十八盘中杀死通海教凝体修士亟离，引发雍蓝衣的仇恨。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）\n藤易 | 无心海的乘鼎巅峰妖修，与边凤塔成为好友，向边凤塔透露关于落魂墟的信息，请求叶默帮助其父亲修复妻子受损的神识。\n落魂墟 | 可能拥有仙棬花的地方\n北望洲 | 叶默逃亡的地方；叶默的出生地\n边凤塔 | 从东玄洲过来的乘鼎修士，与叶默相识并在荒岛上发现蕨生，共同对抗劫变修士\n荒岛 | 叶默和边凤塔相识并发现蕨生的地方\n雷劫 | 修士晋级元婴时所面临的天劫，通常由九道雷劫组成，每道雷劫的强度不同，修士需要承受并通过雷劫才能成功晋级元婴。"
        },
        {
            "id": 1,
            "content": "和藤易一路聊起附近的势力，叶默这才知道藤易的来头有多大。他的祖上原本是五爪金龙的后代，只是流落到无心海后血脉渐渐的退化，到了藤易的爷爷时已经只是蛟龙血脉了。\n就算是这样藤易的父亲藤雄还是霸占了这附近的海域，将这里完全变成了蛟滕宫的范围。而滕雄却是无心海赫赫有名的蛟藤王。藤易的母亲只是滕雄数十妾室中的一个而已，所以藤易的母亲受伤后。藤雄甚至都已经忘记自己还有这样一个妾室了。如果藤易不帮母亲寻药，他母亲只能就这样等候死亡。\n之前来到小岛上的那个男子和那个娇媚的少妇就是藤易的六哥藤翔和二嫂扈伊，藤翔之所以敢和扈伊在一起，是因为藤易的二哥藤羯百年前离开蛟滕宫后就不知所踪了。\n跟随藤易来到蛟滕宫的时候，叶默才知道之前在他印象中面积巨大的凌岛在蛟滕宫所在的岛上实在是不算什么。\n而且这里的灵气也比凌岛要浓厚许多了，只是让叶默不大习惯的是，这里的妖兽太多，而且没有化形的妖兽比化形的妖修更多。\n好在进入岛心后，基本上都是化形妖修了。叶默跟随在藤易后面还有些担心被盘问。甚至他还担心那个滕雄会出来询问，可是当他一直进入一个偏僻的洞府之后，这才知道滕雄根本就不会管藤易带人回来这种小事。\n藤易的母亲地位虽然不高，可是毕竟是滕雄的妾室，在蛟滕宫也是有一席之地的。尽管住处偏僻，灵气倒也不错，而且洞府前面花团锦簇。显然是经过jing心布置的。几个长相不俗的侍女站在洞府的门口，看见藤易回来后，都是恭谨的叫着易少爷。\n藤易却顾不上那些侍女，只是将叶默和边凤塔引入洞府里面。他心急的是自己母亲的伤能不能治疗。\n叶默第一眼就看见了躺在一个青玉榻上的憔悴女子，看起来中年模样，样貌很是俏丽，似乎已经睡着。但是她身上的真元涣散，而且神识波动也很凌乱。",
            "summary": "叶默跟随藤易来到了蛟滕宫，了解到了藤易家族的背景。藤易的祖上是五爪金龙后代，但血脉已退化。他的父亲滕雄是赫赫有名的蛟滕王，藤易的母亲只是滕雄的一个妾室。因为受伤严重，藤易需要寻找药物拯救她的生命。藤易的六哥藤翔和二嫂扈伊也因为滕羯失踪而得以在一起。叶默跟随藤易进入蛟滕宫，发现这里的灵气浓郁，但妖兽众多。他们进入了滕雄不会过问的偏僻洞府，见到了藤易的母亲。她躺在青玉榻上，伤势严重，需要叶默进行治疗。",
            "characters_in_summary": [
                "藤易",
                "叶默",
                "滕雄",
                "藤易母亲",
                "藤翔",
                "扈伊",
                "蛟滕宫"
            ],
            "entity_info": "藤易 | 无心海的乘鼎巅峰妖修，与边凤塔成为好友，向边凤塔透露关于落魂墟的信息，请求叶默帮助其父亲修复妻子受损的神识。\n叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹，在罗曲十八盘中杀死通海教凝体修士亟离，引发雍蓝衣的仇恨。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）\n扈伊 | 蛟藤宫的乘鼎巅峰妖修，藤易的嫂子\n落魂墟 | 可能拥有仙棬花的地方\n北望洲 | 叶默逃亡的地方；叶默的出生地\n边凤塔 | 从东玄洲过来的乘鼎修士，与叶默相识并在荒岛上发现蕨生，共同对抗劫变修士"
        },
        {
            "id": 2,
            "content": "虽然只是随意的扫了一眼，但叶默已经看出来了藤易说的没错，这个女子就是丹田破碎，而且神识受伤。也就是说他只要用一颗‘季秧丹’和一颗‘复神丹’就可以治愈对方。\n“怎么样？我母亲时否可以救？”藤易急忙询问叶默。\n叶默点点头取出两颗丹药递给藤易说道：“可以救，你将这两颗丹药给你母亲服下，两个时辰之后，应该就可以见效。”\n如果不是藤易的母亲受伤时间太久，叶默肯定只要一炷香的时间就可以修复丹田了。‘季秧丹’这种丹药对丹田的恢复，那根本就是没有任何药材能比的。\n藤易激动的一把抓过叶默手里的丹药，甚至忘了感谢叶默，就急急忙忙的为他母亲喂药去了。",
            "summary": "叶默发现一个女子的丹田破碎和神识受伤，他建议用两颗丹药「季秧丹」和「复神丹」来治疗她。藤易听后激动地问叶默他母亲是否能救，叶默点头表示可以并给了他两颗丹药。藤易感激地接过丹药，立即去给他母亲喂药。",
            "characters_in_summary": [
                "叶默",
                "女子",
                "藤易",
                "藤易的母亲"
            ],
            "entity_info": "叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）。与藤易是朋友，帮助藤易修复妻子受损的神识。\n女子 | 与叶默熟悉的女性，皮肤略黑，圆脸大眼，具体身份可能是洛月城城主夫人。\n藤易 | 无心海的乘鼎巅峰妖修，与边凤塔成为好友，向边凤塔透露关于落魂墟的信息，请求叶默帮助其父亲修复妻子受损的神识。与扈伊（藤易的嫂子）有亲属关系，与叶默是朋友。\n边凤塔 | 从东玄洲过来的乘鼎修士，与叶默相识并在荒岛上发现蕨生，共同对抗劫变修士。与藤易是朋友。\n扈伊 | 蛟藤宫的乘鼎巅峰妖修，藤易的嫂子。与藤易有亲属关系。\n落魂墟 | 可能拥有仙棬花的地方。与藤易和叶默有关。"
        },
        {
            "id": 3,
            "content": "叶默和边凤塔没有去打搅藤易，两人在一名侍女的带领下到了隔壁的房间等候，他知道这个时候藤易肯定很急切，也没有在意。\n“叶默，你的那丹药真的有用处吗？我看大藤很是……”边凤塔坐下后，有些担心的问道。\n叶默知道边凤塔担心的是什么，他是怕万一自己的丹药没有用处，藤易的失望该有多大。随即他就笑了笑说道：“你放心吧，那丹药绝对有用处。”\n边凤塔点点头，没有继续询问叶默丹药的事情，而是说道：“我真的没有想到你竟然是一个七品丹王，我努力到今天成就了一个三品丹王，我以为很了不起了。现在和你比起来，我才知道，我什么都不是。叶默，是不是南安洲和你一样的天才有很多？”\n叶默呵呵一笑说道：“我的炼丹传承有些特殊，和别人不同。其实南安洲的七品丹王也并不是很多，你可以成就三品丹王，已经很不错了。”\n边凤塔也笑了笑，“虽然知道你是在安慰我，但是我心里还是开心不少。不过，现在我跟随你这样一个七品丹王一起，我也不用自己去炼丹了。况且，我自己炼的丹药给我修炼也不够档次。”\n叶默听了边凤塔的话正sè说道：“二塔，你愿意和我一起去北望洲我没有意见，可是落魂墟你就不要去了。你和大藤在这里等我，等我从落魂墟出来后，我们再一起去北望洲。”\n边凤塔立即站起来说道：“叶默，你将我二塔看成怕死之辈了吗？我跟随你一起去北望洲，一个我们是朋友，第二个我也要借助你的丹药修炼。如果只是享受好处，遇见危险就退后，我二塔也不配和你交朋友了，我想大藤也是和我一样的想法。”\n“好，二塔，我同意你的话，和我大藤心里想的是一个意思。”藤易的声音已经在门口响起。\n随即叶默和边凤塔就看见了在藤易身边的一名中年消瘦女子，赫然就是藤易的母亲。\n“大藤，伯母的病已经好了？”边凤塔惊异的问道。",
            "summary": "叶默和边凤塔在侍女的带领下来到隔壁房间等候，边凤塔担忧地询问叶默的丹药是否有效。叶默自信地表示丹药绝对有用。边凤塔感慨自己与叶默的差距，叶默则表示南安洲的七品丹王并不多。两人讨论了未来的计划，叶默决定带边凤塔去北望洲，但建议他留在南安洲等待自己从落魂墟出来。边凤塔表示愿意跟随叶默并共同面对困难。此时，藤易和他的母亲出现，边凤塔惊讶地发现伯母的病已经痊愈。",
            "characters_in_summary": [
                "叶默",
                "边凤塔",
                "侍女",
                "藤易",
                "伯母"
            ],
            "entity_info": "叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）。与藤易是朋友，帮助藤易修复妻子受损的神识。\n边凤塔 | 从东玄洲过来的乘鼎修士，与叶默相识并在荒岛上发现蕨生，共同对抗劫变修士。与藤易是朋友。\n藤易 | 无心海的乘鼎巅峰妖修，与边凤塔成为好友，向边凤塔透露关于落魂墟的信息，请求叶默帮助其父亲修复妻子受损的神识。与扈伊（藤易的嫂子）有亲属关系，与叶默是朋友。\n女子 | 与叶默熟悉的女性，皮肤略黑，圆脸大眼，具体身份可能是洛月城城主夫人。\n扈伊 | 蛟藤宫的乘鼎巅峰妖修，藤易的嫂子。与藤易有亲属关系。"
        },
        {
            "id": 4,
            "content": "藤易激动的点了点头，走到叶默面前躬身说道：“叶默兄弟，以后你就是我藤易的生死兄弟，是你救了我的母亲，谢谢你。”\n那消瘦女子却一样感谢道：“多谢救命之恩，大藤能和你成为朋友，是他的幸运。”\n叶默却发现大藤的母亲已经是劫变后期的修为了，如果等身体恢复，就算是晋级化真也不是不可能。\n“娘亲，我要和叶默兄弟一起去落魂墟看看，之后我们还要一起出去闯荡，至于蛟滕宫我以后可能很少会回来了。”藤易此时心病已去，没有了牵挂，说话更是爽利无比。如果不是怕母亲担心，他甚至会说打算去北望洲了。\n那女子点了点头说道：“男儿志当四方，畏惧不前没有什么作为，你去吧。我病已经痊愈，你不用担心。”\n叶默听了藤易母亲的话，对这个消瘦的女子顿时大为钦佩起来，一般的女子对自己的儿女都很宠溺，更不用说去落魂墟这种地方了。而藤易的母亲更是一句话都没有问，就同意了藤易的要求，可见她的思想很是开阔。\n藤易呵呵一笑，对叶默说道：“叶默兄弟，本来我还想摆下酒席庆祝我们一番的，可是我也知道你的事情很急，要不我们现在就走。”\n藤易要现在就走，叶默当然是没意见，他巴不得越快越好。藤易的母亲也知道藤易这次出去后，不知道什么时候会回来。虽然心里牵挂，却一路相送出来。在她看来，藤易只是带着叶默在落魂墟外围看看而已。\n叶默虽然只是听藤易母亲说了几句话，就感觉藤易的母亲xing格内敛，并不是张扬之人，也不知道为什么当初会被人破了丹田。\n几人刚刚走出藤易母亲的洞府，还没有出蛟滕宫的范围，迎面就来了五六个人。叶默看见为首的那名满脸胡须修士，心里立即就是一惊，又是一名化真巅峰修士，而且气势比当初的雍蓝衣还要可怕。\n更让叶默惊骇的是，这满脸胡须修士身边的几个人全是化真修士。",
            "summary": "叶默在藤易的帮助下救了他母亲，藤易感激地与叶默结为生死兄弟，并表示将和叶默一起去落魂墟冒险。叶默发现藤易母亲已是劫变后期修为，有望晋级化真。藤易决定离开蛟滕宫，与叶默一起闯荡四方。叶默敬佩藤易母亲的开阔心胸，藤易则带叶默前往落魂墟。在蛟滕宫外，他们遭遇了一名化真巅峰修士及其手下，叶默感到压力巨大。",
            "characters_in_summary": [
                "叶默",
                "藤易",
                "叶默母亲",
                "藤易母亲",
                "化真巅峰修士"
            ],
            "entity_info": "叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）。与藤易是朋友，帮助藤易修复妻子受损的神识。\n藤易 | 无心海的乘鼎巅峰妖修，与边凤塔成为好友，向边凤塔透露关于落魂墟的信息，请求叶默帮助其父亲修复妻子受损的神识。与扈伊（藤易的嫂子）有亲属关系，与叶默是朋友。\n边凤塔 | 从东玄洲过来的乘鼎修士，与叶默相识并在荒岛上发现蕨生，共同对抗劫变修士。与藤易是朋友。\n女子 | 与叶默熟悉的女性，皮肤略黑，圆脸大眼，具体身份可能是洛月城城主夫人。\n扈伊 | 蛟藤宫的乘鼎巅峰妖修，藤易的嫂子。与藤易有亲属关系。"
        }
    ]
}