{
    "chapter_title": "第一千三百二十七章  分开的追踪标记",
    "chapter_summary": "一名中年修士看到叶默离开后皱眉。一名青花衣裙女子提及有人离开，询问是进落魂墟还是追他。这时，几名化真修士到来，发现落魂墟的雾气消失。其中一人认出了中年修士是茵竹岛岛主。随后，他们在蛟滕宫见过的几名化真修士也出现，对叶默进入落魂墟感到震惊。揽其涚和滕雄等几名修士正在讨论落魂墟的变化，猜测可能有人冒险进入。他们决定一起进入落魂墟探索。然而，屿天岛的揽姓修士担心危险性，需要时间考虑。在茵竹岛上，揽其涚和其他修士讨论是否进入落魂墟。揽其涚建议谨慎考虑，而茵竹岛的解葑毫不犹豫地进入了落魂墟。滕雄、叶默等人也相继进入。揽其涚和另一名化真修士留在原地，决定追踪叶默，因为他们认为他的价值更高。一群修士来到一个神秘的地方，这里原本有一个具有威胁的幻阵，但现在已经没有足够的灵力支持。他们发现这里曾经有人来过，并破除了隐匿阵法和改动过阵法。经过一番讨论，他们决定先分配好灵草，然后再进入阵门寻找其他宝藏。",
    "characters_in_summary": [
        "叶默",
        "中年修士",
        "茵竹岛岛主",
        "青花衣裙女子",
        "化真修士",
        "揽其涚",
        "滕雄",
        "解葑",
        "屿天岛揽姓修士"
    ],
    "pre_entity_info": "叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）。与藤易是朋友，帮助藤易修复妻子受损的神魂。与蛟滕宫、边凤塔、滕雄等有联系。在与女修的对战中占据优势，但并未取得最终胜利。\n滕雄 | 化真修士，满脸胡须，蛟滕宫的宫主，藤易的父亲，一直在寻找修复丹田的灵药，没有找到。与藤易、蛟滕宫有关系。\n风淳 | 明月城的城主，蓟和的好友，独子风曦与蓟婫成婚，妻子为红衣女子，被蓟和陷害，利用儿子风曦布置嫁灵阵，吸取未来儿媳的灵根，用锁魂阵将结发妻子红衣女子锁在湖底，利用妖兽攻击明月城并杀死所有人，在这里布置抽魂阵，布置魂雾，温养被杀者的神魂提供自己修炼，第一个要吞噬的神魂为红衣女子。\n女修 | 拥有雷属性功法的修士，与叶默进行过战斗，实力受到干扰，可能已是化真修为。与男修双修，可能与男修有婚姻关系。\n红衣女子 | 风淳的妻子，被蓟和陷害，利用儿子风曦布置嫁灵阵，吸取未来儿媳的灵根，用锁魂阵将其锁在湖底，利用妖兽攻击明月城并杀死所有人，在这里布置抽魂阵，布置魂雾，温养被杀者的神魂提供自己修炼，第一个要吞噬的神魂为自己。\n男修 | 与女修双修的金丹修士，同意尝试在金丹试名碑上留下名字，但未能成功，可能与女修有婚姻关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那中年修士点了点头，却没有进入落魂墟，而是看着叶默离开的方向皱了皱眉头。..\n那青花衣裙的女子却说道：“爹，刚刚有一个人从这边离开，他的飞行法宝速度好像非常的快。”\n“啊。”那红衣少女啊了一句，忽然说道：“那我们是进去，还是追那个离开的人？”\n那中年男修沉吟片刻，还没来得及说话，又是几道遁光过来，这次来的几名修士全部都是化真修士。\n那几名化真修士一到这里，立即就看见落魂墟上面的灰白sè雾气消散一空了，顿时都脸露惊容。随即为首的一名化真修士就转向了先来的中年修士和那两名少女，随即对那中年修士抱拳道：“原来是茵竹岛岛主解葑兄，解岛主倒是消息灵通啊，落魂墟的雾气一散，我就看见解岛主了。”\n那中年修士淡然一笑说道：“蛟藤王消息也不差，我前脚到，你们后脚就来了。”..\n这后来的几人赫然就是之前叶默在蛟滕宫见到的五名化真修士，因为叶默的七品丹王身份没有一个人想要放弃，最后只好联袂来寻找叶默。\n只是几人没有想到他们来的正是时候，落魂墟的灰白sè雾气竟然消失了。\n蛟藤王显然对这名解岛主有些忌惮，只是干笑了一下，就回头看了看屿天岛那名化真修士问道，“其涚兄，是怎么回事？我怎么感觉他进了落魂墟？”\n滕雄知道屿天岛的揽其涚也在叶默身上下了神识记号，同时也明白对方知道自己也有神识标记。叶默进入落魂墟的事情，让他极度震惊。他以为叶默只是来落魂墟周围看看而已。没有想到叶默竟然敢真的进去。",
            "summary": "一名中年修士看到叶默离开后皱眉。一名青花衣裙女子提到有人离开，询问是进落魂墟还是追他。几名化真修士到来，发现落魂墟的雾气消失，其中一人认出中年修士是茵竹岛岛主。后来出现的几名化真修士是之前在蛟滕宫见过的，他们对叶默进入落魂墟感到震惊。",
            "characters_in_summary": [
                "叶默",
                "中年修士",
                "青花衣裙女子",
                "化真修士"
            ],
            "entity_info": "叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）。与藤易是朋友，帮助藤易修复妻子受损的神魂。与蛟滕宫、边凤塔、滕雄等有联系。在与女修的对战中占据优势，但并未取得最终胜利。\n风淳 | 明月城的城主，蓟和的好友，独子风曦与蓟婫成婚，妻子为红衣女子，被蓟和陷害，利用儿子风曦布置嫁灵阵，吸取未来儿媳的灵根，用锁魂阵将结发妻子红衣女子锁在湖底，利用妖兽攻击明月城并杀死所有人，在这里布置抽魂阵，布置魂雾，温养被杀者的神魂提供自己修炼，第一个要吞噬的神魂为红衣女子。\n女修 | 拥有雷属性功法的修士，与叶默进行过战斗，实力受到干扰，可能已是化真修为。与男修双修，可能与男修有婚姻关系。\n红衣女子 | 风淳的妻子，被蓟和陷害，利用儿子风曦布置嫁灵阵，吸取未来儿媳的灵根，用锁魂阵将其锁在湖底，利用妖兽攻击明月城并杀死所有人，在这里布置抽魂阵，布置魂雾，温养被杀者的神魂提供自己修炼，第一个要吞噬的神魂为自己。\n男修 | 与女修双修的金丹修士，同意尝试在金丹试名碑上留下名字，但未能成功，可能与女修有婚姻关系。"
        },
        {
            "id": 1,
            "content": "所以此时他再没有隐瞒。直接问了出来。\n揽其涚此刻虽然表面上平静无波，但是内心深处却极度震撼，他感觉到了自己的神识标记。之前还在落魂墟附近的，现在已经渐渐的远离落魂墟了，而且还越来越远。\n他不知道滕雄问这话是什么意思，难道滕雄的神识标记不是越来越远？还是说滕雄的神识标记出了什么问题？但是无论如何，他都不会告诉滕雄自己的神识标记已经离开落魂墟越来越远了。\n现在滕雄问起来。他皱着眉头思考了半天说道：“我也感觉他进入了落魂墟，可是难道他不怕死？”\n说完揽其涚又走上前对那中年修士抱了抱拳说道：“解兄，这落魂墟是怎么回事？为什么那些灰白sè的雾气消失了，而且神识进去似乎影响也不是很大了？”\n那中年修士再次微微一笑说道：“我确实也是刚刚到这里，还没有进去你们就来了，我正想进去看看。不知道几位意下如何？”\n滕雄在这里面查探到了叶默的神识标记，是肯定要进去的，他随即就点头同意道：“好，我同意解岛主的建议，你们几位呢？”\n一名下巴尖锐的修士立即说道：“我黄七也同意，落魂墟里面曾经出现过九级灵草，现在那可怕的灰雾已经消失，正是进去查探的好机会。”\n站在那下巴很尖修士旁边的稀疏头发修士也点了点头说道：“解岛主和蛟藤王的建议不错。我宫踅也同意。”\n此刻屿天岛揽姓修士见众人都看向他。他沉吟片刻说道：“这落魂墟凶险异常，我还需要再考虑一下。毕竟修炼到化真不易。无心海这一片修为最高的几人大半都集中在这里了，一旦出了什么事情，后果难以预料啊。”",
            "summary": "揽其涚和滕雄等几名修士正在讨论关于落魂墟的变化。落魂墟原本充满了危险的灰白sè雾气，但现在这些雾气已经消失，使得进入其中的神识影响减小。他们猜测可能有人冒险进入了落魂墟，其中一人可能是叶默。他们决定一起进入落魂墟探索。然而，屿天岛的揽姓修士担心进入落魂墟的危险性，需要时间考虑。",
            "characters_in_summary": [
                "揽其涚",
                "滕雄",
                "叶默",
                "屿天岛"
            ],
            "entity_info": "滕雄 | 化真修士，满脸胡须，蛟滕宫的宫主，藤易的父亲，一直在寻找修复丹田的灵药，没有找到。与藤易、蛟滕宫有关系。\n叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）。与藤易是朋友，帮助藤易修复妻子受损的神魂。与蛟滕宫、边凤塔、滕雄等有联系。在与女修的对战中占据优势，但并未取得最终胜利。\n屿天岛 | 一个岛屿，位于某个海域，有许多修士在此地活动\n风淳 | 明月城的城主，蓟和的好友，独子风曦与蓟婫成婚，妻子为红衣女子，被蓟和陷害，利用儿子风曦布置嫁灵阵，吸取未来儿媳的灵根，用锁魂阵将结发妻子红衣女子锁在湖底，利用妖兽攻击明月城并杀死所有人，在这里布置抽魂阵，布置魂雾，温养被杀者的神魂提供自己修炼，第一个要吞噬的神魂为红衣女子。\n女修 | 拥有雷属性功法的修士，与叶默进行过战斗，实力受到干扰，可能已是化真修为。与男修双修，可能与男修有婚姻关系。\n红衣女子 | 风淳的妻子，被蓟和陷害，利用儿子风曦布置嫁灵阵，吸取未来儿媳的灵根，用锁魂阵将其锁在湖底，利用妖兽攻击明月城并杀死所有人，在这里布置抽魂阵，布置魂雾，温养被杀者的神魂提供自己修炼，第一个要吞噬的神魂为自己。\n男修 | 与女修双修的金丹修士，同意尝试在金丹试名碑上留下名字，但未能成功，可能与女修有婚姻关系。"
        },
        {
            "id": 2,
            "content": "一直跟随揽其涚身后的那名化真中期的修士听了揽其涚的话后，立即点头说道：“我同意揽兄的意思，还是多慎重考虑一下。”\n茵竹岛的解葑忽然哈哈一笑说道：“几人你们需要考虑，那我就先进去了。”\n说完他连片刻的犹豫都没有，直接走进入了落魂墟。看见父亲进去，那两个少女也跟随后面进入了落魂墟。\n滕雄疑惑的看了看揽其涚，有些不明白为什么揽其涚现在不想进去。根据他对揽其涚的了解，揽其涚绝对不是什么怕死的修士，不但不怕死，而且还是一个勇于冒险的家伙。此刻落魂墟上空的灰白sè雾气消失了，对方竟然不愿意进入落魂墟，这让他有些不解。\n更让滕雄不解的是叶默此时也在落魂墟里面，难道揽其涚对叶默这个七品丹王一点想法都没有？\n无论揽其涚是什么想法，滕雄都不会有犹豫，随即就跟随着解葑进入了落魂墟，而黄七和宫踅两人也紧接着跟了进去。\n只是片刻时间，落魂墟外面只有揽其涚和另外一名化真修士，那名化真修士看见解葑几人都已经进去，这才问道，“揽兄，你是否已经觉察到那叶默的踪迹了？”\n揽其涚点点头说道，“没错，之前我们刚来的时候，他还在落魂墟附近，可是此时他已经距离这里有十几万里之外了，我们赶紧追上去。九级灵草再珍贵，也比不上一名七品丹王。只要我们控制了那个叶默，就算是腾雄将里面所有的九级灵草都采集完了，那又如何？他还不是要找我们帮忙？”\n“哈哈，揽兄高见。”那化真中期的修士立即哈哈大笑，显然对揽其涚的说法非常的满意。\n“亥才兄，你支持我揽其涚我心里很清楚，到时候绝对不会少了你的好处。嘿嘿，有一个七品丹王在手里……”揽其涚嘿嘿一笑，显然是非常满意自己之前做神识标记的举动。",
            "summary": "在茵竹岛上，揽其涚和其他几名修士讨论是否进入落魂墟。揽其涚认为应该谨慎考虑，而茵竹岛的解葑则毫不犹豫地进入了落魂墟。滕雄、叶默等人也相继进入。揽其涚和另一名化真修士留在原地，讨论是否寻找叶默的踪迹。他们决定追踪叶默，因为认为他的价值比九级灵草更高。",
            "characters_in_summary": [
                "揽其涚",
                "茵竹岛",
                "解葑",
                "滕雄",
                "叶默",
                "茵竹岛"
            ],
            "entity_info": "滕雄 | 化真修士，满脸胡须，蛟滕宫的宫主，藤易的父亲，一直在寻找修复丹田的灵药，没有找到。与藤易、蛟滕宫有关系。与叶默是朋友，帮助藤易修复妻子受损的神魂。与边凤塔、风淳等有联系。\n叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）。与滕雄是朋友，帮助藤易修复妻子受损的神魂。与蛟滕宫、边凤塔、风淳等有联系。在与女修的对战中占据优势，但并未取得最终胜利。\n风淳 | 明月城的城主，蓟和的好友，独子风曦与蓟婫成婚，妻子为红衣女子，被蓟和陷害，利用儿子风曦布置嫁灵阵，吸取未来儿媳的灵根，用锁魂阵将结发妻子红衣女子锁在湖底，利用妖兽攻击明月城并杀死所有人，在这里布置抽魂阵，布置魂雾，温养被杀者的神魂提供自己修炼，第一个要吞噬的神魂为红衣女子。\n女修 | 拥有雷属性功法的修士，与叶默进行过战斗，实力受到干扰，可能已是化真修为。与男修双修，可能与男修有婚姻关系。\n红衣女子 | 风淳的妻子，被蓟和陷害，利用儿子风曦布置嫁灵阵，吸取未来儿媳的灵根，用锁魂阵将其锁在湖底，利用妖兽攻击明月城并杀死所有人，在这里布置抽魂阵，布置魂雾，温养被杀者的神魂提供自己修炼，第一个要吞噬的神魂为自己。"
        },
        {
            "id": 3,
            "content": "两人说完，立即就化成一道遁光消失的无影无踪。\n……\n“这里面果然没有神魂压力了，而且这幻阵似乎也没有充足的灵力支持，简直是没有了威胁。”几人一进来，那黄七就立即说道。\n听了黄七的话，那红衣少女就要说什么，不过不等红衣少女说出来，那中年修士解葑已经主动开口说道：“还真是这样，我们几个应该是第一批来这里的，否则这个没有灵力支持的幻阵只要一个虚神修士就可以破去了。”\n红衣少女虽然直白，可是听了父亲的话后，立即就明白了什么意思，父亲是让她不要将先来过一次的事情说出去。\n解葑确实是这个意思，虽然他丝毫不惧滕雄三人，但是小心点总好。更何况这片范围，大部分都是妖修，和自己一样的人类修士并不多。他能在无心海占据一个灵气浓郁的独岛，完全是因为他的实力强悍无比。否则的话，早就被附近的妖修吞的骨头都没有了。\n几人穿过一条残破不堪的街道时，滕雄就觉察到了自己的神识标记，在路边的一个破碎的商店之中。但是滕雄并没有仔细用神识去搜索，他知道解葑的厉害，自己稍有动静，对方就会知道。所以在得知自己的神识标记在一个困阵里面的时候，他没有继续查探。\n他只是若无其事的跟随着解葑后面，这神识标记只要不走，他就不用担心叶默逃走。他现在唯一担心的是，叶默的神魂已经丢失了。如果叶默的神魂丢失了，他现在找到叶默，也没有任何办法。\n解葑是阵法大家，几人来到大广场的时候，解葑就皱着眉头说道：“这里有人来过，而且还改动过这里面的阵法。”\n那红衣少女和青花衣裙的少女立即就明白这些阵法应该是那个年轻男修改动的，只是两人现在也不敢说出来。\n落魂墟虽然不小，可是现在困阵和幻阵都失去了效果，而且也没有了灰白sè的迷雾，只是一炷香多点的时间，众人就已经来到了那个干涸的湖边。\n“这里面有一个隐匿阵法，阵法被人破去了，还有一个残破的阵门。”解葑一看这湖心的阵法，立即就明白了怎么回事。\n此时一直没有说话的那名化真七层修士宫踅忽然开口说道：“那阵门里面神识现在还扫不进去，但是里面有灵气溢出，显然这就是高级灵草所在的地方。我们现在六人，解岛主、蛟藤王你们两人修为最高，我的意思是是不是先将里面的灵草划分一下，再进去？”\n解葑点了点头，滕雄其实最在意的是叶默，所以他也毫不犹豫的点了点头说道：“解岛主的意见是什么？”\n解葑沉吟片刻还没有说话，那黄七却主动说道：“我看这样好了，我们四名化真修士每人一份，解岛主两位爱女修为稍低共占一份如何？如果里面有除了灵草之外的东西，我们再行分配。”\n“好，我同意。”解葑点头说道。\n滕雄几人对这个都没有任何意见，纷纷同意。\n灵草分配好了，滕雄第一个进入了阵门，随即几人一起跨进阵门。里面的场景除了解葑的两个女儿扫过一眼外，其余的人都是第一次看见。\n“有人先来过，而且还弄走了一条灵脉和大部分的灵药。”滕雄只是稍微扫了一眼，立即就沉声说道。",
            "summary": "一群修士来到了一个神秘的地方，这里原本有一个具有威胁的幻阵，但现在已经没有足够的灵力支持。他们发现这里曾经有人来过，并且破除了隐匿阵法和改动过阵法。经过一番讨论，他们决定先分配好灵草，然后再进入阵门寻找其他可能的宝藏。",
            "characters_in_summary": [
                "修士",
                "神秘地方",
                "幻阵",
                "灵草",
                "阵门"
            ],
            "entity_info": "揽其涚 | 化真修士，与滕雄、叶默等人有关联，谨慎对待进入落魂墟，关注叶默动向，追求九级灵草胜过控制叶默\n解葑 | 茵竹岛修士，勇敢进入落魂墟，两个女儿跟随其后\n滕雄 | 化真修士，蛟滕宫宫主，滕易的父亲，与叶默是朋友，帮助藤易修复妻子受损的神魂，与边凤塔、风淳等有联系\n叶默 | 修士，寻找天罡草，准备晋级虚神，与林异半、徐彤有联系，可能是林异半夫妇的恩人，领地墨月之城，正在闭关冲击元婴后期，与洛素素有婚姻关系，唐北薇是其妹妹。与蒙寒安有联系（蒙寒安的弟子蒙琪与其关系密切）。与滕雄是朋友，帮助藤易修复妻子受损的神魂。与蛟滕宫、边凤塔、风淳等有联系。在与女修的对战中占据优势，但并未取得最终胜利\n风淳 | 明月城城主，蓟和的好友，独子风曦与蓟婫成婚，妻子为红衣女子，被蓟和陷害，利用儿子风曦布置嫁灵阵，吸取未来儿媳的灵根，用锁魂阵将结发妻子红衣女子锁在湖底，利用妖兽攻击明月城并杀死所有人，在这里布置抽魂阵，布置魂雾，温养被杀者的神魂提供自己修炼，第一个要吞噬的神魂为红衣女子"
        }
    ]
}