{
    "chapter_title": "第一千三百五十二章  奥芊蝶的复仇",
    "chapter_summary": "叶默在得知弟子奥梦蝶试图对斐海城的墨月出手后，对奥奇龙的身份表示不满。唐梦娆为没能阻止奥梦蝶的行为感到惭愧。叶默发现望月宗并未帮助保护墨月，反而与芊蝶联手，感到愤怒。唐梦娆解释原因是芊蝶的未婚夫易逸是望月宗的天才弟子。原本在斐海保护的望月宗修士苏建湖也因此离开。叶默意识到没有实力无法依靠他人，决定提升墨月的实力。叶默因好友墨月被玉女派和望月宗威胁而生出杀意，决定一旦墨月被灭，将全力报复。唐梦娆提醒叶默斐海城墨月的阵法难以抵挡长期攻击，叶默的强大实力令人担忧。在斐海城，叶默得知期子鱼曾帮助被围攻的墨月，墨月得到了北望洲第一散修凌中天的帮助。凌中天毁掉了傲海商会的几名元婴修士，包括芊蝶的二叔。芊蝶愤怒地指责凌中天，反被凌中天带走。叶默对此表示支持，并认为芊蝶应一并杀死。",
    "characters_in_summary": [
        "叶默",
        "奥梦蝶",
        "奥奇龙",
        "唐梦娆",
        "斐海城",
        "墨月",
        "望月宗",
        "芊蝶",
        "易逸",
        "苏建湖",
        "期子鱼",
        "凌中天",
        "傲海商会",
        "玉女派"
    ],
    "pre_entity_info": "叶默 | 乘鼎六层修士，修炼三生决，使用紫銊作为武器，拥有八极大鼎作为防御法宝。与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨。与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n奥奇龙 | 可能与叶默有敌对关系。\n唐梦娆 | 与明心、广薇一同逃离yin海城的修士，与明心关系较好。与叶默、明心一起离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n斐海城 | 一个安全的避难所，位于无心海的附近。\n墨月 | 与叶默有关系\n望月宗 | 望月宗弟子苏建湖与叶默相识，请求其帮助炼制复神丹。\n苏建湖 | 望月宗弟子\n期子鱼 | 斐海城城主，与叶默有合作关系\n凌中天 | 北望洲的修士，与叶默接触过\n碎叶城 | 无心海附近的城池，叶默与明心在此地重逢。\n南安洲 | 一个安全的洲，叶默打算指点蒙寒安前往此地。\n无影 | 叶默的蛊虫，认叶默为主，速度极快，吃货，体内有紫提莲的灵气，与叶默为主仆关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "唐梦娆说到这里，叶默眼神一冷。如果奥梦蝶要对斐海城的‘墨月’动手，她甚至根本就不需要请门派的高手帮忙，她一个虚神后期圆满修士，‘墨月’就无人能敌了。..\n唐梦娆看见叶默骇人的目光，就是她已经是劫变后期，心里也是打了个寒颤，随即她立即说道：“叶默你先坐下，等我将事情说完。”\n叶默的目光缓和下来，他知道现在着急也没有任何用处。\n唐梦娆有些惭愧的说道：“我这件事做的不对，芊蝶查出她哥哥的死和你有关系后，就去斐海城寻‘墨月’的麻烦，我是知道的，可是我却选择了默认，并没有对她进行阻止。”\n叶默眼神有些冷，虽然他知道修真界实力为尊，但是唐梦娆作为北望洲的高人之一，纵容自己的弟子如此行为，让他极度的不舒服。如果他要杀奥奇龙是因为他的原因，叶默心里还稍微可以平衡点。可是那奥奇龙就是一个二世祖，唐梦娆纵容二世祖的妹妹去找‘墨月’报仇，让叶默心里极度不爽。\n..",
            "summary": "唐梦娆向叶默透露了她弟子奥梦蝶试图对斐海城的墨月出手的事情。叶默对此表示不满，因为奥奇龙只是一个二世祖，而奥梦蝶去找墨月报仇让他感到不舒服。唐梦娆为此感到惭愧，并表示她没有阻止奥梦蝶的行为。",
            "characters_in_summary": [
                "唐梦娆",
                "叶默",
                "奥梦蝶",
                "斐海城",
                "墨月",
                "奥奇龙"
            ],
            "entity_info": "唐梦娆 | 与明心、广薇一同逃离yin海城的修士，与明心关系较好。与叶默、明心一起离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n叶默 | 乘鼎六层修士，修炼三生决，使用紫銊作为武器，拥有八极大鼎作为防御法宝。与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨。与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n斐海城 | 一个安全的避难所，位于无心海的附近。\n墨月 | 与叶默有关系\n奥奇龙 | 可能与叶默有敌对关系。\n碎叶城 | 无心海附近的城池，叶默与明心在此地重逢。\n南安洲 | 一个安全的洲，叶默打算指点蒙寒安前往此地。\n无影 | 叶默的蛊虫，认叶默为主，速度极快，吃货，体内有紫提莲的灵气，与叶默为主仆关系。"
        },
        {
            "id": 1,
            "content": "唐梦娆似乎知道叶默不爽，她没敢看叶默的脸sè，而是接着说道：“所有的人都知道斐海的‘墨月’是望月宗护住的，望月宗甚至专门派了一名虚神修士苏建湖留在斐海，只是为了护住墨月。因为芊蝶是我玉女派的，而且她还联合了望月宗一起对付‘墨月’，‘墨月’就算是有天大的本事，也无法和北望洲仅有的两个八星宗门对抗。”\n叶默的脸sè越来越冰寒，他冷冷的说道：“望月宗和我有交易，他们说好了要在斐海城帮助我‘墨月’的。按照你的说法倒好。他们不但不帮助‘墨月’。反而和奥芊蝶一起来对付‘墨月’，世间岂有如此道理？”\n唐梦娆低下头说道，“因为芊蝶的未婚夫就是望月宗的第一天才弟子易逸。芊蝶的事情，易逸显然不会甩手不管，芊蝶将这事情告诉他后，他立即就从望月宗赶到了斐海城，想要帮助芊蝶一起灭掉‘墨月’。原本在斐海护卫‘墨月’的望月宗修士苏建湖当然不会对付本门的第一天才。不过他不好意思继续留在斐海城，只好在芊蝶和易逸动手之前先离开了斐海。”\n叶默听得脸sè冰寒，他彻底的明白了，将希望寄托在别人的身上总是虚无缥缈的事情。任何时候，自己没有实力也是枉然。\n就算是望月宗这样的门派，就算是他多给了望月宗两颗‘复神丹’。依然无法改变在别人眼里是蝼蚁这个事实。当利益冲突的时候，人家想要灭你还是一句话的事情，根本就不会想到当初从‘墨月’得到的好处。\n他那三颗‘复神丹’还不如玉女派一个弟子的简单一句话。",
            "summary": "叶默得知望月宗并未帮助他保护墨月，反而与芊蝶联手对付墨月，因为他与望月宗有过交易而感到愤怒。唐梦娆解释道，这是因为芊蝶的未婚夫易逸是望月宗的天才弟子，他得知此事后立刻赶到斐海城帮助芊蝶消灭墨月。原本在斐海保护的望月宗修士苏建湖也因此离开。这让叶默意识到，没有实力是无法依靠他人的，他决定要更加努力提升墨月的实力。",
            "characters_in_summary": [
                "叶默",
                "望月宗",
                "墨月",
                "芊蝶",
                "易逸",
                "唐梦娆",
                "苏建湖",
                "斐海城"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，修炼三生决，使用紫銊作为武器，拥有八极大鼎作为防御法宝。与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨。与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n望月宗 | 望月宗弟子苏建湖与叶默相识，请求其帮助炼制复神丹。\n墨月 | 与叶默有关系\n芊蝶 | 奥奇龙的妹妹，寻找“墨月”复仇。\n唐梦娆 | 与明心、广薇一同逃离yin海城的修士，与明心关系较好。与叶默、明心一起离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与叶默、明心一起离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n苏建湖 | 望月宗弟子\n斐海城 | 一个安全的避难所，位于无心海的附近。\n奥奇龙 | 可能与叶默有敌对关系。"
        },
        {
            "id": 2,
            "content": "叶默的眼神再无半分温度，就是一边的明心和蒙寒安也看的心惊不已。此刻叶默已经决定，如果‘墨月’被玉女派和望月宗灭掉了，他必定要将玉女派和望月宗杀个jīng光，就算是眼前的唐梦娆他也不会放过。既然做了，就要承担后果。\n面对敢杀自己身边人的门派。叶默从不会大度的放过。他的原则是从不主动去乒别人。可是任何人主动来侵犯了他，他也会毫不留情的一杀到底。\n看着叶默眼里冰冷的杀意。明心下意识的打了个冷颤。一直以来她看见叶默的都是温和的一面，从来没有见过叶默如此浓厚的杀机。可见斐海‘墨月’里面的人对叶默有多么重要。\n唐梦娆劫变后期修士，而且伤势快速的康复，岂能感受不到叶默浓烈的杀机。如果是在叶默和那劫变三层妖修对战之前，她还不会在意。可是现在她却知道，叶默有实力灭掉整个玉女派。更何况叶默现在才修炼多少年？就已经是乘鼎六层修为了，如果他再修炼个数年，就算是北望洲他们三位修为最高的联手，也不会是叶默的对手。\n这还不算，她现在已经完全感受到了这个飞行法宝上，叶默似乎是中心。就算是那个劫变三层的女修也是以叶默为主，在他后面的那两名乘鼎八层和九层的修士一样是以叶默为主。至于纪禀她都不用问，只会站在叶默这边。\n唐梦娆将这些想法抛开，继续说道：“斐海城‘墨月’有阵法保护，芊蝶和易逸一个化神圆满一个化神初期，还有‘傲城商会’的数名元婴修士相助，那五级阵法根本禁不住长期的攻击。”",
            "summary": "叶默因好友‘墨月’被玉女派和望月宗威胁而心生杀意，决定一旦‘墨月’被灭，他将全力报复。唐梦娆提醒叶默，斐海城‘墨月’的阵法难以抵挡长期攻击，叶默的强大实力令人担忧。",
            "characters_in_summary": [
                "叶默",
                "墨月",
                "唐梦娆",
                "玉女派",
                "望月宗",
                "斐海城"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，修炼三生决，使用紫銊作为武器，拥有八极大鼎作为防御法宝。与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨。与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n墨月 | 与叶默有关系\n唐梦娆 | 与明心、广薇一同逃离yin海城的修士，与明心关系较好。与叶默、明心一起离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与叶默、明心一起离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n望月宗 | 望月宗弟子苏建湖与叶默相识，请求其帮助炼制复神丹。\n斐海城 | 一个安全的避难所，位于无心海的附近。\n芊蝶 | 奥奇龙的妹妹，寻找“墨月”复仇。"
        },
        {
            "id": 3,
            "content": "“那斐海城的期子鱼呢？”叶默冷声问道。\n唐梦娆立即回答道，“听说那期子鱼还去劝说了芊蝶一番，芊蝶差点连他也要灭掉。期子鱼退走后，就再也不敢出头了。”\n叶默听了这话倒是有些吃惊，那斐海城的期子鱼竟然如此够义气？还敢帮助‘墨月’说话？随即他就明白了期子鱼的意思，那期子鱼只是帮‘墨月’说一句话而已，也不会真的少一块肉。他帮‘墨月’说话的意思很明显，那就是自己已经去了南安洲，他也不敢肯定什么时候自己就回到了斐海城。期子鱼是在给他自己留后路。\n无论期子鱼怎么想，只要他没有对‘墨月’动手，叶默根本就不会对期子鱼怎么样。更不要说他还帮‘墨月’说了一句话，说这句话虽然有些取巧，也要冒着极大的风险。\n叶默根本就不用问，也知道那芊蝶绝对是一个极度嚣张的女人。这个女人让他想起了南安洲无极宗的文彩依，一样的是美女，一样的是嚣张骄横。\n但同时叶默的心也越来越yīn沉，两个八星宗门的第一天才弟子同时围攻‘墨月’，‘墨月’有好事才怪。\n唐梦娆却松了口气的说道：“就在这个时候，北望洲的第一散修凌中天带着一名金丹九层的修士突然来到了‘墨月’。凌中天看见‘傲海商会’的几名元婴修士后，根本连话都没有说，就将他们的丹田全部毁去了。”\n叶默心里一喜，他想不到凌中天竟然这么给力，帮了‘墨月’，而且下手还如此狠厉。以‘墨月’当时的情况，除了凌中天外，确实是再也没有人能帮到忙了。\n唐梦娆却叹了口气说道：“芊蝶和易逸都认识凌中天，他们被凌中天突然的举动都惊住了。但是芊蝶很快就醒悟过来，凌中天毁了她父亲‘傲城商会’的五名元婴修士，这中间还有她的二叔。芊蝶顿时惊怒交加，她竟然指着凌中天大骂，质问凌中天如何敢对她的人动手。那凌中天却冷笑着说，他不但要对别的人动手，就是她奥芊蝶他也一样敢动。”\n说到这里，唐梦娆的语气更是失望，“听了凌中天的话后，芊蝶更是又哭又骂，她骂易逸毫无用处，看着她被欺负，自己还是不是他未婚妻。易逸热血冲动之下，竟然将凌中天带来的那个金丹九层修士直接斩杀了。凌中天看见自己带来的修士竟然被人斩杀，顿时勃然大怒，立即喝骂说，‘竖子竟敢杀了李起善？老夫活吞了你’……”\n叶默听到李起善这三个字后，顿时涌起一股熟悉的感觉。很快他就想起了谁是李起善了，当初他在妖兽赤红和那元婴修士大战后抢到了一枚戒指。之后他炼制成功了可以吃死普通人的‘天华丹’。他用天华丹修炼了两个月后，会斐海城的途中遇见了两名打斗的修士，其中一人就是李起善，那个时候李起善还是金丹八层。\n他还帮助了李起善杀了那名金丹九层的修士，而且李起善还让自己回去报信，说什么‘傲城商会’勾结妖兽，欺骗修士出海。然后将出海金丹修士的金丹全部提供给妖兽，至于从妖兽那里得到什么好处，他却不知道了。\n那李起善为人不错，自己当时还送了一个中品灵器给他。没想到这样一个急公好义的正义热情修士，竟然被易逸杀了，叶默对这个易逸顿时厌恶无比。（李起善的事情，详见985章）\n那李起善倒也有些本事，竟然找到了凌中天。如果凌中天出头的话，那‘傲城商会’和妖兽勾结的事情，是肯定可以大白于天下了。\n唐梦娆又是一声长叹说道：“那凌中天将易逸抓住后，当场就要杀掉他。易逸却说如果凌中天敢杀他，他们望月宗的扇芾宗主绝对会找他报仇的。凌中天本来要杀掉易逸的，他听到易逸的话忽然哈哈大笑，竟然将易逸的丹田给完全毁去了，然后一点情面都不留的说，‘我知道你是望月宗的第一天才，我今天就将你这个天才毁了，我不杀你，让你看看扇芾是怎么找我的。我凌中天顶天立地，岂能怕谁找我。’”\n“好。”叶默拍手说道，“废的好，还有芊蝶那个贱女人一并杀了也罢。”\n扇芾听到叶默说芊蝶是贱女人，脸sè有些尴尬，却并没有反驳，而是继续说道：“芊蝶看见自己的未婚夫被凌中天当场废去，脸sè立即大变，她忽然指着凌中天说了几句话。因为当时芊蝶是传音，到现在我也不知道芊蝶当时说的是什么，可是凌中天听了却是脸sè大变。他竟然抓起了芊蝶，瞬间就离开了斐海城，甚至忘记了他要到斐海城的目的。”\n“凌中天带走了奥芊蝶？”叶默却感觉这完全没有道理啊，凌中天怎么会带走奥芊蝶的？",
            "summary": "在斐海城，叶默得知那斐海城的期子鱼曾帮助被围攻的墨月，而墨月得到了北望洲第一散修凌中天的帮助。凌中天毁掉了傲海商会的几名元婴修士，其中包括芊蝶的二叔。芊蝶愤怒地指责凌中天，反被凌中天带走。叶默对此表示支持，并认为芊蝶应一并杀死。",
            "characters_in_summary": [
                "叶默",
                "那斐海城",
                "期子鱼",
                "墨月",
                "凌中天",
                "芊蝶",
                "傲海商会"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，修炼三生决，使用紫銊作为武器，拥有八极大鼎作为防御法宝。与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨。与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n期子鱼 | 斐海城城主，与叶默有合作关系\n墨月 | 与叶默有关系\n凌中天 | 北望洲八星宗门望月宗的虚神修士，曾与叶默、明心、广薇接触，与唐梦娆有过接触。\n芊蝶 | 奥奇龙的妹妹，寻找“墨月”复仇。\n唐梦娆 | 与明心、广薇一同逃离yin海城的修士，与明心关系较好。与叶默、明心一起离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与叶默、明心一起离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。\n望月宗 | 望月宗弟子苏建湖与叶默相识，请求其帮助炼制复神丹。\n斐海城 | 一个安全的避难所，位于无心海的附近。"
        }
    ]
}