{
    "chapter_title": "第一千三百八十二章  吓呆妖兽的雷劫",
    "chapter_summary": "叶默通过使用时间阵盘在修炼中取得快速进步，现已达乘鼎九层巅峰。他与苏静雯讨论时间阵盘使用方法，需仙晶或极品灵脉启动。叶默决定独自渡劫，完成后再找苏静雯。他们在计划让叶默修炼到化真后，带苏静雯去小世界。叶默在小世界中藏了个美女聂双双，因缺「还魂草」无法为她炼制「养魂丹」。他们遇到强大妖兽，叶默发现丰富灵草区，包括六级灵草紫背青萝和七级灵草虎血芝。他开始吸收灵石、灵晶提升修为。遭遇八级妖兽袭击，他用雷弧剑成功击退。继续运转三生决，吸引雷劫。受伤的九级妖兽赤背角狼叫声响彻天际，引来更多妖兽。叶默坚定修炼，准备在此渡劫。尽管只有半柱香时间，乌云密布，伴随低沉雷鸣。周围妖兽震惊于他的冒险行为。叶默用雷弧剑与雷劫抗衡，试图引发更多劫雷。十级角龙兽在雷劫中丧生。叶默成功抵挡住雷劫攻击，吸收其中能量，使经脉更通畅。他找到受伤的角龙兽，嘲讽其实力不足，将其踢飞。考虑其他高级妖兽及苏静雯安全，叶默决定暂时放弃寻找十级妖兽内丹的计划。",
    "characters_in_summary": [
        "叶默",
        "苏静雯",
        "聂双双",
        "小世界"
    ],
    "pre_entity_info": "叶默 | 乘鼎六层修士，与朋友滕雄、藤易等人，仇怨赵顺天、莫有深，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与苏静雯是朋友，与穆小韵是夫妻关系（当前下落不明），与宋映竹可能存在关系。与田傲风存在敌对关系。与扇芾有冲突，试图夺取其三颗仙晶。与雍乌子交战的地方，周围产生紫色光芒，犹如鲜花绽放。持有武器紫銊，具有强大的攻击力。\n苏静雯 | 叶默的朋友，来自地球\n聂双双 | 可能被东方栖利用，引诱叶默进入陷阱，可能与宋家有亲戚关系\n小世界 | 叶默妻子所在的地方，具有神秘属性\n静雯 | 高挑女子，面容清冷，气质高贵，皮肤白皙，与英俊男子和另一名女子一起谈论购买法器和叶默的符箓\n金页世界 | 叶默用于闭关修炼的地方，内有大量极品灵料，包括一条备用极品灵脉\n灵髓池 | 用于滋养噬灵虫的池子，位于神风谷内",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“才十天时间而已，你现在是shime修为了？”苏静雯疑惑的说道。\n果然比灵脉控制时间阵盘要稍微快点，不过快的也是有限，多出来了一个月的时间。\n叶默简单的和苏静雯解释道：“我的小shijiè里面有一个时间阵盘，我在时间阵盘里面修炼一年时间，外面相当于过了一个月”“小说章节更新最快。所以，我yijing是乘鼎九层巅峰了，mǎshàng要出去渡劫。”\n苏静雯震惊的看着叶默，好一会才惊喜的说道：“那不是我们以后也可以用时间阵盘修炼了？我说你修炼的速度怎么这么快了，原来是一比十二的时间阵盘，我也要时间阵盘修炼。”\n叶默尴尬的看着苏静雯说道，“那时间阵盘需要仙晶或者是极品灵脉……”\n苏静雯不等叶默说完，就点了点头，“我明白了，就算是有时间阵盘，没有仙晶或者是极品灵脉我们也没有办法修炼。”\n苏静雯并没有多想，说了一句明白后，就站起来勾住了叶默的脖子吻了一下说道：“你去渡劫，带我一起去吧，我在边上看着。”\n叶默听了苏静雯的话，立即凝重的说道：“那绝对不行，我渡劫要去后面的山峦之中，如果你去了我根本就没有办法保护你，还要影响我渡劫。”\n“那怎么办？这么多的高级妖兽，你一个人去那里渡劫，我怎么kěnéng放心？”苏静雯立即担心的说道。\n叶默微微一笑，“你还是在这里等我，我渡劫完毕后，还要偷偷回来修炼的，区区劫变一层虽然比以前高出不少，可在这里还不是十分的安全。毕竟有你在身边，如果我是一个人倒也无所谓了。”",
            "summary": "叶默通过使用时间阵盘在修炼中取得快速进步，现在已经达到乘鼎九层巅峰。他和苏静雯讨论了时间阵盘的使用方法，但需要仙晶或极品灵脉才能启动。苏静雯表示理解并希望能在渡劫时陪伴叶默，但叶默担心她的安全，决定独自前往渡劫地点，并在渡劫完成后回到她身边继续修炼。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "时间阵盘",
                "修炼地",
                "渡劫"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，与朋友滕雄、藤易等人，仇怨赵顺天、莫有深，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与苏静雯是朋友，与穆小韵是夫妻关系（当前下落不明），与宋映竹可能存在关系。与田傲风存在敌对关系。与扇芾有冲突，试图夺取其三颗仙晶。与雍乌子交战的地方，周围产生紫色光芒，犹如鲜花绽放。持有武器紫銊，具有强大的攻击力。\n苏静雯 | 叶默的朋友，来自地球\n时间阵盘 | 用于加速修炼的法宝，消耗药王灵脉的能量。\n渡劫 | 叶默在此地进行修炼和提升修为的渡劫过程。\n静雯 | 高挑女子，面容清冷，气质高贵，皮肤白皙，与英俊男子和另一名女子一起谈论购买法器和叶默的符箓\n金页世界 | 叶默用于闭关修炼的地方，内有大量极品灵料，包括一条备用极品灵脉\n灵髓池 | 用于滋养噬灵虫的池子，位于神风谷内"
        },
        {
            "id": 1,
            "content": "苏静雯听了立即说道：“那好啊。你赶紧修炼到化真。然后将我带到你的小shijiè看看，我看看你里面有没有藏着美女。”\n叶默知道苏静雯想让他放松心情去渡劫，可是苏静雯这话却让他有些尴尬。他在金页shijiè里面还真的藏了一个美女，落玥就算了，但是还有一个聂双双。聂双双是为了救他变成这样的，从她进入金页shijiè到现在，都没有任何的变化。叶默很想炼制一枚‘养魂丹’让她试试，可惜的是，他一直没有找到‘还魂草’。\n好在苏静雯并没有多想，只是叮嘱叶默说道：“你去渡劫吧，不要惦挂我。我肯定留在这里不走，无论你多久。我都会在这里等你。不见不散。”\n“好，不见不散。”叶默说完再次在苏静雯的阵法外面加了一个攻击阵法，这才从别的地方遁出，然后带起一道遁光直接飞向了这戈壁滩后面的山岚之处。",
            "summary": "叶默和苏静雯计划让叶默修炼到化真后，带她去他的小世界看看。叶默在小世界中藏了一个美女聂双双，但因缺少「还魂草」而无法为她炼制「养魂丹」。苏静雯没有怀疑，只叮嘱叶默安心渡劫，她会在原地等待。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "聂双双",
                "小世界"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，与朋友滕雄、藤易等人，仇怨赵顺天、莫有深，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与苏静雯是朋友，与穆小韵是夫妻关系（当前下落不明），与宋映竹可能存在关系。与田傲风存在敌对关系。与扇芾有冲突，试图夺取其三颗仙晶。与雍乌子交战的地方，周围产生紫色光芒，犹如鲜花绽放。持有武器紫銊，具有强大的攻击力。\n苏静雯 | 叶默的朋友，来自地球\n聂双双 | 可能被东方栖利用，引诱叶默进入陷阱，可能与宋家有亲戚关系\n小世界 | 叶默妻子所在的地方，具有神秘属性\n时间阵盘 | 用于加速修炼的法宝，消耗药王灵脉的能量。\n渡劫 | 叶默在此地进行修炼和提升修为的渡劫过程。\n静雯 | 高挑女子，面容清冷，气质高贵，皮肤白皙，与英俊男子和另一名女子一起谈论购买法器和叶默的符箓"
        },
        {
            "id": 2,
            "content": "一炷香后，叶默yijing出现在一处灵气浓郁的山峰之上，他刚一出现在这里，神识就扫到了数只九级妖兽，还有两只十级妖兽在附近。叶默顿时头皮发麻。这到底是一个shime鬼地方？竟然有这么多逆天的妖兽。当初斐海城的兽潮。他也只是看见不到二十只九级妖兽而已，十级妖兽更是没有。\n可是接下来他看见的东西更是让他震撼。他竟然看见了一大片六级灵草‘紫背青萝’，足足有数百之多。在这‘紫背青萝’的pángbiān不远处，还有三株七级灵草‘虎血芝’。\n叶默倒吸了一口冷气，这地方竟然有这么多灵草，这些灵草还没有人动，简直太不可思议了点。\n叶默刚看到这里，就有几只八级妖兽看见了叶默，那几只妖兽看见叶默后，眼里立即就闪现出狂热的目光，纷纷向叶默冲了过来。\n叶默没有理会那些灵草，简单的取出阵旗布置了一个聚灵阵，丢下一百多枚极品灵石，然后又丢下一大堆的灵晶。这才吞下‘劫生丹’，开始运转‘三生决’准备晋级劫变。\n那几只八级妖兽很快就yijing冲到了叶默附近，叶默根本就不等这几只妖兽过来，就是几道雷弧剑丢了过去。\n“轰、轰、轰……”数声雷鸣，带着黑色的雷弧剑闪过后，那几只冲上来的八级妖兽被雷弧剑打的连回头的机会都没有就扑到在地，当场死去。\n其余的妖兽看见叶默如此的威势，纷纷止住了脚步。但是很快就有几头九级妖兽过来，那几头九级妖兽却没有丝毫的忌惮，刚刚过来，就冲向了叶默。\n叶默再次祭出数道雷弧剑，为首的一个九级赤背角狼妖兽被叶默的雷弧剑打的翻了数个跟头，这才站稳，但是身上yijing是焦黑一片，显然重伤了。\n看见这种情景，其余几个九级妖兽才停了下来，有些忌惮的看着叶默。\n叶默却丝毫不管这几头妖兽，而是疯狂的运转‘三生决’，想要引来雷劫。围在叶默zhouwéi的妖兽知道叶默的雷弧厉害，虽然没有冲上去，可是也没有离开。\n那头受伤的九级妖兽赤背角狼看见叶默竟然自顾开始修炼，眼里立即就露出了凶芒，随即它就抬起头长声啸叫起来。那声音直接穿透了出去，很快就在山岚的深处传来了回音。\n叶默却丝毫不惧，继续一边运转‘三生决’，一边吸收着仙晶疯狂的提升自己的修为。",
            "summary": "叶默遇到了许多强大的妖兽。他发现了一片丰富的灵草区，其中包括六级灵草紫背青萝和七级灵草虎血芝。叶默开始吸收灵石和灵晶来提升修为。这时，一些八级妖兽向他发起攻击，但他成功地用雷弧剑击退了它们。叶默继续运转三生决，吸引雷劫。受伤的九级妖兽赤背角狼发出叫声，吸引了更多的妖兽。尽管面临众多妖兽的包围，叶默仍坚定地继续修炼。",
            "characters_in_summary": [
                "叶默",
                "强大妖兽",
                "六级灵草紫背青萝",
                "七级灵草虎血芝",
                "八级妖兽",
                "雷弧剑",
                "九级妖兽赤背角狼"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，与朋友滕雄、藤易等人，仇怨赵顺天、莫有深，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与苏静雯是朋友，与穆小韵是夫妻关系（当前下落不明），与宋映竹可能存在关系。与田傲风存在敌对关系。与扇芾有冲突，试图夺取其三颗仙晶。与雍乌子交战的地方，周围产生紫色光芒，犹如鲜花绽放。持有武器紫銊，具有强大的攻击力。\n苏静雯 | 叶默的朋友，来自地球\n聂双双 | 可能被东方栖利用，引诱叶默进入陷阱，可能与宋家有亲戚关系\n小世界 | 叶默妻子所在的地方，具有神秘属性\n时间阵盘 | 用于加速修炼的法宝，消耗药王灵脉的能量。"
        },
        {
            "id": 3,
            "content": "只是半柱香的时间，叶默的头顶就开始阴沉起来，一团团乌黑的云朵在叶默的头顶凝聚。天空越来越黑沉，甚至还夹杂着低沉的鸣轰鸣。\n此刻就算是那些妖兽也明白了眼前这个人类修士竟然要渡劫，而且还敢在神兽山脉渡劫。\n妖兽修炼到八级九级当然也渡过雷劫，当然知道渡劫的shihou最虚弱，大部分修士或者妖兽渡劫之后更是虚弱。一般的修士或者是妖兽渡劫都是需要有护法的。但是眼前这个人类修士竟然敢如此托大，在神兽山脉渡劫。\n一声尖锐的叫声，两头十级的妖兽冲了上来，看见这两只十级妖兽过来，zhouwéi的妖兽纷纷让开。那两头十级妖兽看见叶默头顶的黑云，倒是愣了一下。但这愣神的时间很短，其中一头十级的角龙兽就直接扑向了叶默。\n只是那角龙兽还没有冲到叶默面前，四十八道粗壮的雷弧就落了下来，这些雷弧不但粗壮，而且还是黑色的雷弧。那十级妖兽顿时都呆滞住了，这是shime雷劫？哪有这种雷劫雷弧？就算是妖兽化形雷劫，也没有这个雷劫的百分之一啊。\n雷弧落下来的瞬间，那十级妖兽就知道不好，正想逃走，可是它yijing处于叶默的雷劫当中，早就被雷劫当成了必杀的生物。四十八道雷弧除了大部分对着叶默去了外，还有小部分冲着那角龙兽而去。\n如此粗如此狠的劫雷弧过来，那角龙兽眼里立即就露出恐惧的神色。\n“轰、轰、轰……”\n黑色的极粗雷弧落了下来，叶默却一件防御法宝都没有祭出，对他现在来说，雷劫就是晋级大补品，怎么可以用防御法宝去浪费掉。\n几乎在同一时间，叶默也祭出了数十道雷弧剑。这是他的老办法，以雷击雷，这样似乎可以引发雷劫的发怒，然后可以降下更多道劫雷。\n渡劫的修士和叶默这样想的，从古至今估计也只有他一个人了。",
            "summary": "叶默决定在此渡劫。尽管只有半柱香的时间，但他的头顶已经乌云密布，伴随着低沉的雷鸣。这让周围的妖兽们感到惊讶，因为他在如此危险的地方渡劫是非常冒险的。然而，叶默并没有使用防御法宝，反而用雷弧剑与雷劫对抗，试图引发更多的劫雷。这使得那头十级的角龙兽陷入恐惧，在雷劫中丧生。",
            "characters_in_summary": [
                "叶默",
                "角龙兽"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，与朋友滕雄、藤易等人，仇怨赵顺天、莫有深，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与苏静雯是朋友，与穆小韵是夫妻关系（当前下落不明），与宋映竹可能存在关系。与田傲风存在敌对关系。与扇芾有冲突，试图夺取其三颗仙晶。与雍乌子交战的地方，周围产生紫色光芒，犹如鲜花绽放。持有武器紫銊，具有强大的攻击力。\n苏静雯 | 叶默的朋友，来自地球\n聂双双 | 可能被东方栖利用，引诱叶默进入陷阱，可能与宋家有亲戚关系\n小世界 | 叶默妻子所在的地方，具有神秘属性\n时间阵盘 | 用于加速修炼的法宝，消耗药王灵脉的能量。"
        },
        {
            "id": 4,
            "content": "“轰轰轰……”叶默的雷弧剑和天上落下来的雷劫撞击在一起，发出恐怖的声响。顿时黑色的雷光四溢，那些远远站在一边的妖兽更是纷纷后撤。\n同时数道粗壮的雷弧落在叶默的身上，非常轻易的就将叶默身上的下品真器护甲给撕裂，同时带起一道道的血影，叶默却毫不在意。他别的没有，就是护甲多。\n那些黑色的雷弧被叶默吸收，叶默顿时感觉到了一种舒畅的感觉，经脉被雷劫洗涤之后，显得更为宽阔和流畅。\n随即叶默就看见了那头角龙兽，此刻角龙兽yijing犹如一个破了的皮球一般，奄奄一息的在一边残喘。\n叶默讥讽的看了看它说道：“就你这点本事，也敢来挡老子的雷劫，别丢人了。”\n说完叶默走到那角龙兽面前，一脚就将它踢飞出数百米远。那角龙兽眼里露出羞愧难当的表情，它一个十级妖兽，都能说话了，岂能听不懂叶默的话？可是它实在是想不通为shime自己只是经历了五六道雷弧就差点送命，而这个人类修士刚才四十几道雷劫，只是将他的护甲打破，受了点轻伤而已。\nshimeshihou有这种变态的人类修士了？难道他是在挑衅神兽山脉，特意的来这里渡劫？\n叶默当然不知道这个角龙兽还有这么多的心理活动，他很想要一枚十级妖兽的内丹。他也知道十级妖兽的内丹如果拿出去出售的话，那肯定是天价。可是他隐约感觉，自己如果在这里真的这样做了很不明智。\n这里这么多的高级妖兽，如果他敢公开收集妖丹，那就是这些妖兽的死敌了，要只有他一个人还好点，可是还有苏静雯在等着他。八级妖兽杀了倒也罢了，十级妖兽的地位肯定不低。\n“轰、轰……”\n又是数声轰鸣的响声，三十六道雷弧再次落下。叶默这次只是祭出十八道雷弧剑，然后让这些雷弧剑分成了三十六道。\n这些雷弧剑一道本来就没有办法挡住其中的一道劫雷，现在分开后威力更差，但是这三十六道雷弧剑却抵消了这三十六道劫雷的威力。\n瞬间，被抵消了部分威力的劫雷就全部落在了叶默的身上。",
            "summary": "叶默在渡劫时与天雷抗争，成功抵挡住了雷劫的攻击并吸收了其中的能量，使自己的经脉更加通畅。他发现了一头受伤的角龙兽，嘲讽了其实力不足，并将其踢飞。叶默打算寻找一枚十级妖兽的内丹，但考虑到这里的其他高级妖兽以及同伴苏静雯的安全，决定暂时放弃这一计划。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "未知"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，与朋友滕雄、藤易等人，仇怨赵顺天、莫有深，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与苏静雯是朋友，与穆小韵是夫妻关系（当前下落不明），与宋映竹可能存在关系。与田傲风存在敌对关系。与扇芾有冲突，试图夺取其三颗仙晶。与雍乌子交战的地方，周围产生紫色光芒，犹如鲜花绽放。持有武器紫銊，具有强大的攻击力。\n苏静雯 | 叶默的朋友，来自地球\n未知 | 叶默逐个触摸光球的地方，可能是一个交易市场或者藏宝室\n聂双双 | 可能被东方栖利用，引诱叶默进入陷阱，可能与宋家有亲戚关系\n小世界 | 叶默妻子所在的地方，具有神秘属性\n时间阵盘 | 用于加速修炼的法宝，消耗药王灵脉的能量。"
        }
    ]
}