{
    "chapter_title": "第一千三百九十九章  真正的域",
    "chapter_summary": "月婵提议大家参与赌局，其中进入第三十六域的赔率很高。唐梦娆、苏静雯和言妍都参与了赌局，希望能给叶默提供支持。叶默在第二十七域修炼，他的域逐渐接近完美，但在关头突然领悟到域的真谛，使他的域达到小成境界，并成功破裂周围空间域。他进入第二十八域，面对更加强大的空间搅动和融合，成功地抵挡住了针尖域绞杀攻击。叶默决定利用这个空间磨练自己的域，不断尝试和抵抗。",
    "characters_in_summary": [
        "月婵",
        "唐梦娆",
        "苏静雯",
        "言妍",
        "叶默",
        "第三十六域",
        "第二十七域",
        "第二十八域"
    ],
    "pre_entity_info": "月婵 | 与叶默一行人一起行动\n唐梦娆 | 与叶默、言郑新一起去天罡域入口的修士\n苏静雯 | 叶默的朋友，来自地球\n言妍 | 西修城修士，言无忌的妹妹，与哥哥言无忌一起在神兽山脉寻找易星藤。被神兽山脉的妖兽围困，依靠残破的阵法坚持到叶默到来。\n叶默 | 乘鼎六层修士，与朋友滕雄、藤易等人，仇怨赵顺天、莫有深，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与苏静雯是朋友，与穆小韵是夫妻关系（当前下落不明），与宋映竹可能存在关系。与田傲风存在敌对关系。与扇芾有冲突，试图夺取其三颗仙晶。与雍乌子交战的地方，周围产生紫色光芒，犹如鲜花绽放。持有武器紫銊，具有强大的攻击力。与神兽山脉的四只十级妖兽战斗过。与唐梦娆、言郑新一起去天罡域入口。\n西修城 | 一个没有城墙的修士城市，只有高耸的城门楼，是西修界的核心城市，往来修士众多，灵气浓郁无比。\n言郑新 | 言妍的哥哥，与叶默和唐梦娆一起去天罡域入口。\n天罡域 | 一个地域，天罡三十六域之一，已形成商业地带，这里的空间变得有些迟缓，而且还带着一丝丝的真元搅动。如果进来试炼的修士不能在这迟缓当中抵挡那真元搅动，那可能就会被这搅动的真元抹杀。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "elg7j2mhjl6h1\n“师父，那些人都在赌叶师叔能进入第几域，我们是不是也要赌一下。”月婵看见那赌盘开启，而且进入三十六域的赔率很恐怖，顿时心动。\n6dwuiwalk1zz\n这赔率不但包括进入第二十八域的赔率，还有进入第三十六域的赔率。只是进入二十八域的赔率是一赔三，从二十七域退出的赔率是一赔二。可是进入第三十域的赔率立即就上升到了一赔八，而进入第三十六域的赔率赫然成了一赔一百。\nn9astuwdvzmhqn5x\n唐梦娆看了看苏静雯，却发现苏静雯紧张的盯着那个光点，一点也没有注意到赔率和月婵的话，似乎她的眼里只有那个光点。\nvamigvygmapd\n言妍却说道：“下注的话，在这里就可以，在投影阵法边有一个下注的地方，从那上面写入自己想赌的盘口，然后放入灵石就好了。灵石会自动传送走，不过写的灵石要和放下去的灵石一致才行。”\npalbxuqixkcvmfme\n唐梦娆点了点头说道，“给你一百万灵石，你自己去下注。”\n3oj7w0usiqa3k\n苏静雯此时却清醒过来，听到这话后，她连忙也取出一个储物戒指递给月婵说道：“帮我也去下注。”\nqjmzcxluypxk0vaon\n月婵欣喜的接过师父递给她的灵石和苏静雯递给她的戒指问道，“静雯姐，你想下哪个盘口？”\nyxfygh1ejzur8vixlox\n苏静雯的心事显然不在下注上面，立即就随口说道：“不管哪个盘口，只要赌叶默赢就好了。”\nbyrjotrc55wm8qs\n她想通过下注的方式给叶默一点点支持。看见苏静雯和月婵都去下注，言妍也取出灵石跟上去下注。\nzpqhahj0gapa4\n……\nnpzgwbb7rkci\n这已经叶默在第二十七域的第四天了，他的域早已可以随意的将周围的空间扭曲和挤压破开，可是距离破碎周围的空间域就是差了那么一点点。\ngwdiycjewif6\n叶默心里有些失望。他就差了那么一点点。\nzmnlka7bdo\n最后他干脆坐了下来，静下心运转‘三生决’慢慢体悟。叶默开始让自己的域慢慢的渗入这里的模拟域，他想通过模拟域的真元流动和变换来找到其中的关键点。\ntyxoi8aonsgcb3rf\n又是两天过去后，叶默却感觉到了不对，这里面域的形成理念关键是通过自己的真元。修士通过领悟到这里面域模拟真元的流转，完善自己的域。这样域确实可以越来越坚固，因为对自身真元流转越把握的时候，那对域的理解也就越来越透彻了。\nbt6hyv2ky2ykvx3c4hab\n这样似乎也没有什么不对，因为所有修士的域都是这样形成的。叶默之前的域也是这样形成的。\novncl8tjkcaq3sd\n可是当叶默通过‘三生决’感悟的时候，‘三生决’领悟出来的东西却截然不同。\nxef2frcy6cxw\n域的形成并不是通过真元，通过真元形成的域叫着伪域，真正的域是一种意境，一种势。当修士势形成的时候。域随意而生，而此时在自己域中的对手，完全在自己的掌控之下。\nvgu4iohhblbl\n至于真元流转造成的扭曲甚至是神识化形，那只是自己形成域当中的一种攻击手段而已。当域真正完美的时候，对方被控制在域中，真元可以随时化成杀敌手段。真元和神识的运用不是去形成域，而只是利用域的一种对敌办法而已。\negy34myerqy\n明白这个道理后。叶默豁然清醒，他忽地站了起来，周围的空间域瞬间被他挤压离开，他的真元幻化出去。周围的锁定空间已经完全破裂。\n8od57j8mwpc\n叶默惊喜不已，他想不到竟然这么简单。此时他才明白，到了现在他的域才真正的小成，之前他以为小成的域甚至还没有入门。不要说他。叶默估计就算是百分之九十的修士，他们认为小成的域都是没有入门。\nwvscekbqxtka1y7qf\n叶默对这天罡域试炼的地方却有些疑惑起来。按说这里是让修士试炼域的地方，应该不会如此误导修士才对。如果不是他有‘三生决’，就算是他在这里试炼通过了第三十六域，也无法真正的理解域的概念。\neekw9alan5hhtueycep\n要说这个布置天罡域的大能修士故意这样误导试炼者，然后让其中的佼佼者理解这里面的真谛，叶默是绝对不会相信的。这没有‘三生决’，怎么理解？\nxndq9pvq50f\n除非那个布置域的大能修士对域也不理解，随即叶默就摇了摇头，这怎么可能，对域不理解如何能布置出如此恢弘庞大的天罡三十六域？更何况，这天罡域确实对修炼域有极大的帮助。哪怕是伪域，总比不懂域要强的太多了。就算是他现在真正的领悟了域，也是因为这里面空间域的关系。\nqzssfry40iicnl6n\n叶默现在随手就可以破裂周围的空间域，再也没有继续留在第二十七域的想法，直接进入了第二十八域。",
            "summary": "众人在观看一场关于叶师叔能否进入第几域的赌局。月婵建议他们也参与赌局，其中进入第三十六域的赔率非常高。唐梦娆、苏静雯和言妍都参与了赌局，她们希望给叶默一些支持。叶默在第二十七域的第四天，他的域已经接近完美，但还差一点就能突破。当他通过领悟三生决逐渐理解域的真正概念时，他突然感觉到自己的域达到了小成境界，并能随意破裂周围的空间域。他决定进入第二十八域继续修炼。",
            "characters_in_summary": [
                "叶默",
                "月婵",
                "唐梦娆",
                "苏静雯",
                "言妍",
                "第三十六域",
                "第二十七域",
                "第二十八域"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，与朋友滕雄、藤易等人，仇怨赵顺天、莫有深，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与苏静雯是朋友，与穆小韵是夫妻关系（当前下落不明），与宋映竹可能存在关系。与田傲风存在敌对关系。与扇芾有冲突，试图夺取其三颗仙晶。与雍乌子交战的地方，周围产生紫色光芒，犹如鲜花绽放。持有武器紫銊，具有强大的攻击力。与神兽山脉的四只十级妖兽战斗过。与唐梦娆、言郑新一起去天罡域入口。\n月婵 | 与叶默一行人一起行动\n唐梦娆 | 与叶默、言郑新一起去天罡域入口的修士\n苏静雯 | 叶默的朋友，来自地球\n言妍 | 西修城修士，言无忌的妹妹，与哥哥言无忌一起在神兽山脉寻找易星藤。被神兽山脉的妖兽围困，依靠残破的阵法坚持到叶默到来。\n西修城 | 一个没有城墙的修士城市，只有高耸的城门楼，是西修界的核心城市，往来修士众多，灵气浓郁无比。\n言郑新 | 言妍的哥哥，与叶默和唐梦娆一起去天罡域入口。\n天罡域 | 一个地域，天罡三十六域之一，已形成商业地带，这里的空间变得有些迟缓，而且还带着一丝丝的真元搅动。如果进来试炼的修士不能在这迟缓当中抵挡那真元搅动，那可能就会被这搅动的真元抹杀。"
        },
        {
            "id": 1,
            "content": "ydqrf7ioqifjg\n他一进入第二十八域，顿时就感觉到了犹如针芒一般的空间搅动，这和第二十七域的概念完全不同。第二十七域，空间是空间，夹杂在空间中的剑芒杀气是剑芒杀气，那是完全分开来了，可以让人有躲避的余地。\nrdoqvu5kbn4r\n可是第二十八域，却完全没有这种概念。那空间和剑芒杀气全部融合在了一起，就好像他所在的地方不是一个空间，而是一个由无数带着杀气的针尖组成。无论他走到什么地方，无论在任何位置。\nkfdstwdtbwgl\n而那中间的扭曲和挤压都比第二十七域强了十倍都不止，叶默倒吸了一口冷气。这哪里是要让修士来试炼域？这根本就是必杀的空间。\nennpwxh2mvoyt6kvx\n或者说如果他没有真正领悟域之前，进入这里面，可能在那瞬间就被绞杀了。他甚至连进入金页世界的时间都没有，不要说他，就算是一个化真巅峰修士，在这种扭曲挤压的针尖空间中也无法生存。因为之前领悟的域在这里，没有任何效果。就算是你形成了自己的域，也坚持不了百分之一的呼吸，更何况在这百分之一的呼吸当中，你的域还不一定可以形成。\nm7lp1irmx6ggrw\n哪怕叶默知道第二十八域比第二十七域强悍太多，也没有想到会强悍到这种地步。好在他已经明白了什么才是真正的域，所以在这瞬间就形成了自己的域。\nap9ez4w2jgj\n叶默的域一形成，周围的针尖杀气空间就挤压过来，叶默的真元风刃和神识刀也同时卷出去。\ntwsg3z6aofr7ctk4e\n“嘭嘭嘭……”一阵阵的闷响声中，叶默的域破碎，可是他也挡住了周围针尖域的绞杀攻击。\ncagfwkfvapjifotbxtwg\n此时叶默已经没有去继续感悟这里的空间域，他感觉这里的域并不适合他，或者说这里的域并不正确。不过这里面空间攻击，还有那种模拟域的攻击对叶默来说却非常不错，他可以借此机会在这里磨练自己刚刚领悟的域。\nkbsvjvbtvvwdbiy\n所以当叶默的域被碎裂的时候，他立即就再次形成，同时不断在自己的域当中加入各种攻击的手段。\nd82zvp4pbver7\n……\nwxaxlipmr52e\n此时观域殿的修士发现那个光点已经到了第二十八域，顿时欢呼起来。一些下了叶默进入二十八域赌注的修士欣喜不已，而另外输钱的修士却垂头丧气。\np0kzojyus9es\n包厢里面的苏静雯看见那个光点终于进入了第二十八域，却吁了口气。手稍微松了松，又紧张的盯着那个光点。\nig53mgxdxhig\n……\nbtj5un7l9lq5au5iws\n西修城行修会。\nkvwpcpykunyackaxbpa\n同样是那名看不出来年纪的中年人，之前他对叶默不愿意加入行修会还并不在意。可是此时他却皱紧了眉头，半晌才说道：“你说那个修士离开这里后，就去了天罡域，而且现在已经进入第二十七域了？”\nsdojb0h5fx1c5knf\n在他面前的那名稍胖的修士正想说话，却发现手中的通讯珠忽然亮了一下，他随即用神识扫了一下通讯珠，马上就回答道：“是，会主。不过我们刚刚收到的消息，现在那修士已经进入第二十八域了。”\narmj6omkvxxj3\n那被称呼为会主的修士忽地站了起来，他脸上的表情有些古怪，这一刻他没有说话，只是在原地走了几步忽然说道，“我马上去天罡域……”\ntmkhmmegb8fws78gs\n顿了一下，他又接着说道：“纪梁，让龚长老准备礼物，一旦那修士出来，我们行修会要在第一时间去拜访他。”\nh1dblxs2shddvx\n“会主，我们应该准备什么档次的礼物？”那叫纪梁的稍胖修士立即就躬身询问道。\nvvh57qks9m1lqywqxd\n中年修士迟疑了一会，这才说道：“这种人，普通的礼物他们根本就不会放在眼里……”\ni00z7btitrtsotzzlx6z\n犹豫了一下，他才继续说道：“将那件下品仙器拿出来，只有这种礼物才可以打动他。”\nrbrponlmks\n纪梁愣了一下，立即说道：“可是会主，那是我们行修会唯一的一件仙器，是镇门派……”\nfibmlopup2\n不等纪梁将话说完，那会主就摆了摆手说道：“之前行修会我只是派出一个绿衣使女，这已经怠慢了他了。如果再次怠慢的话，估计此人会对我行修会看低。下品仙器虽然极其珍贵，可是如果我们能拉拢一个进入第二十八域的大能修士进入行修会，对行修会来说，远超其值。”\ni82sbzbfqacg\n“是。”这次纪梁没有说任何话。\nw35wrmxb10\n......\n1rvxlxjw2dsoeaac88\n“咔咔……”叶默并没有祭出‘紫銊’，也没有劈出‘幻云碎域刀’，可是他的域已经带有真元风刃攻击.在无数次试验之后，他的域此刻终于碎裂了周围空间模拟出来的域。",
            "summary": "叶默进入第二十八域后，感受到了强烈的空间搅动和融合，使得原本的空间和剑芒杀气完全融合在一起，形成一个由无数带着杀气的针尖组成的恐怖空间。这个空间的扭曲和挤压比第二十七域强了十倍不止，几乎无法生存。然而，叶默在关键时刻成功形成了自己的域，抵挡住了周围的针尖域绞杀攻击。他决定利用这个空间磨练自己刚刚领悟的域，不断地尝试和抵抗。",
            "characters_in_summary": [
                "叶默",
                "第二十八域"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，与朋友滕雄、藤易等人，仇怨赵顺天、莫有深，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突。在yin海城给予11名被误认为是炉鼎的女修帮助，并离开yin海城。现为乘鼎六层修士。与明心、广薇一同离开yin海城，与北望洲的凌中天接触过。击败鹰杀，等待半天时间继续前行。与无影为主仆关系。与苏静雯是朋友，与穆小韵是夫妻关系（当前下落不明），与宋映竹可能存在关系。与田傲风存在敌对关系。与扇芾有冲突，试图夺取其三颗仙晶。与雍乌子交战的地方，周围产生紫色光芒，犹如鲜花绽放。持有武器紫銊，具有强大的攻击力。与神兽山脉的四只十级妖兽战斗过。与唐梦娆、言郑新一起去天罡域入口。\n月婵 | 与叶默一行人一起行动\n唐梦娆 | 与叶默、言郑新一起去天罡域入口的修士\n苏静雯 | 叶默的朋友，来自地球\n言妍 | 西修城修士，言无忌的妹妹，与哥哥言无忌一起在神兽山脉寻找易星藤。被神兽山脉的妖兽围困，依靠残破的阵法坚持到叶默到来。"
        }
    ]
}