{
    "chapter_title": "第一千四百二十九章  离开西积洲",
    "chapter_summary": "叶默从沙河返回并与苏静雯重逢，两人共同计划进入金页世界进行修炼。他们在寻找已故红衣修士方亿宗的过程中，发现大量宝物，其中包括五张一亿灵石的灵石卡、一条极品灵脉及其他丹药、材料和武器。叶默在神秘石墩的引导下，开始探索自己与小世界的关系，并意识到要使金页世界完善，还需找到其他两个石墩。叶默晋级化真后，准备带苏静雯进入金页世界，却发现她无法长时间停留。尽管如此，两人仍充满信心地继续探索和挑战。",
    "characters_in_summary": [
        "叶默",
        "苏静雯",
        "沙河",
        "金页世界",
        "方亿宗",
        "神秘石墩"
    ],
    "pre_entity_info": "叶默 | 乘鼎六层修士，修炼三生决，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。\n苏静雯 | 来自地球的修士，叶默的朋友，可能与叶默存在感情关系，关心包厢内的人\n沙河 | 叶默与蛟焕振遇到谢正师的地方，存在沙河邪灵的问题。\n金页世界 | 叶默用来修炼和炼丹的空间，内有极品灵脉和时间阵盘\n方亿宗 | 化真巅峰修士，与之前通过破空符逃过来的中年男子有仇恨，发现可以飞升的空间界面，威胁绿裙女子与叶默等人发生冲突。\n蛟焕振 | 神兽山脉的修士，与叶默是朋友，为叶默提供帮助和支持与谢正师、季长天等人一起对抗红衣修士。\n谢正师 | 一位城主，摆脱影子的威胁后仍然留在沙地，向查岐阜和叶默透露了关于影子和沙河封印的信息与季长天、蛟焕振等人一起对抗红衣修士。\n绿裙女子 | 未知身份，被方亿宗威胁\n季长天 | 与红衣修士发生冲突，请求谢正师和神兽山脉的二神主帮助对付红衣修士与叶默交流，质疑叶默未阻止红衣修士的行为。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默刚刚回到房间门口，苏静雯等人就已经得到消息出来了。\n见到叶默回来，苏静雯更是有一番欢喜，叶默去沙河之后，她就没有心思去修炼了。好在叶默此去时间并不长，才一个月不到，就已经回来了。\n虽然叶默对沙漠中那个绿裙女子并没有丝毫在意，但是她那惹火的身材和站在无边沙漠中的感觉确实是极美的风景。哪怕叶默对她再不在意，她还是影响到了他。所以抱住叶默的苏静雯第一时间就感受到了叶默的热情，本来对叶默就无比思念的苏静雯，此刻更是柔情似水肆无忌惮的动作。\n一番缠绵下来，就是以苏静雯元婴后期的修为，也香汗淋漓，虽然这和修为没有任何关系，但是叶默却想到了另外一件事，随即他就对苏静雯说道：“静雯，等会我会有一个办法让你修炼的速度加快。”\n苏静雯隐冰灵根被激发后，虽然修炼的速度奇快无比，可是比起叶默来还是差的太远。她很想修炼到和叶默一样，不做叶默的拖累，等下次叶默出去，她也可以帮忙，可是她却知道，这种事情根本就急不来的。现在她听说叶默可以让她快速的修炼，她岂能不惊喜？\n“是不是用你的时间阵盘？你不是说时间阵盘没有仙晶了吗？难道你真的在那封印里面弄到了仙晶？”苏静雯立即就欣喜的问道。",
            "summary": "叶默从沙河返回，与苏静雯重逢。苏静雯因思念叶默而无法专心修炼。叶默提到一个方法可以让苏静雯修炼速度加快，引发她的好奇。叶默暗示他在沙漠中遇到了一个女子，影响了他的心情，但并未过多关注。苏静雯误以为叶默在时间阵盘中找到了仙晶，从而加速修炼过程。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "沙河",
                "沙漠"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，修炼三生决，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。\n苏静雯 | 来自地球的修士，叶默的朋友，可能与叶默存在感情关系，关心包厢内的人\n沙河 | 叶默与蛟焕振遇到谢正师的地方，存在沙河邪灵的问题。\n沙漠 | 叶默在提升实力的过程中遇到的地点，与土蝎兽进行战斗\n蛟焕振 | 神兽山脉的修士，与叶默是朋友，为叶默提供帮助和支持与谢正师、季长天等人一起对抗红衣修士。\n谢正师 | 一位城主，摆脱影子的威胁后仍然留在沙地，向查岐阜和叶默透露了关于影子和沙河封印的信息与季长天、蛟焕振等人一起对抗红衣修士。\n绿裙女子 | 未知身份，被方亿宗威胁\n季长天 | 与红衣修士发生冲突，请求谢正师和神兽山脉的二神主帮助对付红衣修士与叶默交流，质疑叶默未阻止红衣修士的行为。"
        },
        {
            "id": 1,
            "content": "叶默点点头说道：“现在还不行，等两天后，我们离开西修城，你就进去修炼。”\n叶默以为他晋级化真后，金页世界就可以带人了。所以他准备让苏静雯在金页世界里面修炼，金页世界里面有‘苦竹’，极品灵脉，还有时间阵盘，以苏静雯比他好的太多的资质，修炼起来。那速度肯定是犹如飞一般。\n放开怀里的苏静雯。叶默第一件事就是取出了那个红衣修士方亿宗的储物戒指。一个可以撕裂空间的修士，哪怕他是在空间不稳的情况下撕裂的，他的东西应该也不会简单。\n戒指的禁制很复杂，不过对叶默这种九级阵法宗师来说，这点禁制也不算什么，他甚至连一天时间都没有用到，就已经完全破去了戒指的禁制。\n叶默有金页世界。如灵脉这种大东西，他从来都不放在戒指里面都是收入金页世界里面的。但是他还是第一次看见如此大的戒指，这个戒指比起一个小城市也丝毫不逊色。相比之下，戒指里面的东西却毫不起眼了，放在这个戒指里面占据了连万分之一的面积都不到。\n叶默随手取出五张金色的卡片，他知道这是灵石卡。属于空间卡片。这种卡片只有一个功能，那就是存储灵石。卡片很小，叶默手里的都是一亿灵石一张的，一张却可以存储一亿灵石，五张卡片放在手心就是五亿灵石。\n现在叶默的灵石多多，对于几亿灵石卡他倒是并不大在意，随即叶默就将那几张卡片放在一边，他注意的是边上的一条极品灵脉。现在对他最有作用的就是极品灵脉。\n除了这条极品灵脉外。其余的都是丹药、材料，以及一堆下品或者是中品真器。也有少数的上品真器。至于极品真器，叶默估计应该被他带走了，就是那个灰色大网和乾坤圈，还有那面护盾。\n东西已经不少了，可是叶默此时却快速的从一处角落拿出来一个石墩。这个石墩他太熟悉了，他有两个和这一摸一样的，现在这里又出现一个。\n叶默还没有拿出自己的石墩，就感受到自己的两个石墩有些嗡嗡的震动，显然这三个石墩有某种联系。\n随即叶默就将这三个石墩放在一起，果然发现这三个石墩外观上根本没有丝毫的区别，而且叶默还可以感受到这三个石墩的互相吸引。",
            "summary": "叶默计划两天后带着苏静雯离开西修城，进入金页世界进行修炼。他们找到了一名已故的红衣修士方亿宗，从其储物戒指中找到大量宝物，包括五张一亿灵石的灵石卡、一条极品灵脉以及其他丹药、材料和武器。叶默发现了三个相同的石墩，它们似乎有特殊的联系。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "方亿宗",
                "西修城",
                "金页世界"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，修炼三生决，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。\n苏静雯 | 来自地球的修士，叶默的朋友，可能与叶默存在感情关系，关心包厢内的人\n方亿宗 | 化真巅峰修士，与之前通过破空符逃过来的中年男子有仇恨，发现可以飞升的空间界面，威胁绿裙女子与叶默等人发生冲突。\n西修城 | 叶默到达的城市，繁华繁荣\n金页世界 | 叶默用来修炼和炼丹的空间，内有极品灵脉和时间阵盘\n沙河 | 叶默与蛟焕振遇到谢正师的地方，存在沙河邪灵的问题。\n沙漠 | 叶默在提升实力的过程中遇到的地点，与土蝎兽进行战斗\n蛟焕振 | 神兽山脉的修士，与叶默是朋友，为叶默提供帮助和支持与谢正师、季长天等人一起对抗红衣修士。"
        },
        {
            "id": 2,
            "content": "“这是什么东西？”苏静雯疑惑的问道。\n叶默摇了摇头，“我也不知道，但是我总感觉这石墩和我有极大的关系，而且这石墩应该还不止三个，具体的作用是什么，我却不知道。”\n“那你另外两个在什么地方得到的？”苏静雯再次问道。\n“一个在小世界，一个在北望洲得到……”叶默说到这里，忽然顿了一下，他想起了一个问题，就是他的两个石墩是从两个不同的界面得到的。加上这个方亿宗的石墩，这三个石墩就等于来自三个不同的界面了，难道这中间还有什么联系不成？\n“这石墩上有字。”苏静雯立即就发现了石墩上的字。\n叶默几乎在苏静雯说话的同时，就看见了三个石墩上的字。他得到前面两个石墩的时候，修为还低，只有金丹修为，后来他将石墩丢在金页世界就从来没有去关注过。如果不是今天再次发现了石墩，他根本就不会想起前面两个石墩来。\n苏静雯已经是元婴七层，所以能发现石墩上的字也不稀奇。\n三个石墩上的字除了第一个字不同外，其余几个字都一样。第一个石墩上写的是‘土’，接着是‘五行齐、世界全’。第二个石墩上写着‘木’接着同样是‘五行齐、世界全’，而第三个石墩写的却是‘金’。\n“我明白了。”叶默有些明了的说了一句，随即他不等苏静雯询问，就解释道，“我的小世界不能渡劫，是因为五行不全，没有形成真正的世界，一旦我的世界五行俱全的话，就同样会形成一个真正的世界。”\n“那就是一个星球？”苏静雯惊异的说道。\n叶默点了点头应道：“我的金页世界和其余的小世界应该完全不同，我的才是真正的混沌世界，形成很难，但是形成后确实可以成就一方世界。”\n叶默此时已经明白，就算是当初得到金页世界的蒙錾，也没有让金页世界完善，因为他没有得到五行墩。随即他就有些失望的说道：“如果我找不到这五个石墩，我一样无法让自己的世界大成。而且根据前面三个石墩的来源来说，另外两个石墩应该还在别的界面，想要得到我怕是很难。”\n苏静雯立即明白了叶默的意思，虽然也很是遗憾。却立即说道：“那你现在可以让我进入你的金页世界了吧？”",
            "summary": "叶默在一个神秘石墩的引导下，开始探索自己与小世界的关系。他发现三个石墩分别来自不同界面，并猜测完整的世界需要五个石墩才能大成。苏静雯帮助他解读石墩上的文字，揭示出世界五行齐全才能形成真正世界的秘密。叶默意识到要使自己的金页世界完善，还需要找到其他两个石墩。尽管面临挑战，他们仍充满信心地继续探索。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "神秘石墩",
                "小世界"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，修炼三生决，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。\n苏静雯 | 来自地球的修士，叶默的朋友，可能与叶默存在感情关系，关心包厢内的人\n小世界 | 叶默妻子所在的地方，具有神秘属性\n方亿宗 | 化真巅峰修士，与之前通过破空符逃过来的中年男子有仇恨，发现可以飞升的空间界面，威胁绿裙女子与叶默等人发生冲突。\n西修城 | 叶默到达的城市，繁华繁荣\n金页世界 | 叶默用来修炼和炼丹的空间，内有极品灵脉和时间阵盘"
        },
        {
            "id": 3,
            "content": "当初叶默说他晋级化真后。别人就可以进入金页世界，现在叶默已经进入了化真，显然应该就可以进入金页世界了。\n叶默点点头说道：“其实我说的也是这个，等到了无心海，你就进入金页世界修炼。现在我先让你进去，你不要用心神阻拦。”\n苏静雯闭上眼睛点了点头，随即她就感觉到身体一轻。等她睁开眼睛的时候，却发现自己在一个从未见过的世界里面。\n“这就是你的世界？”苏静雯只是说了一句话，就感觉到身体又是一轻，她再次出现在了房间当中。\n“你怎么让我出来了？”苏静雯疑惑的看着叶默问道。\n叶默皱起了眉头说道：“静雯，我之前的理解应该有错误，刚才不是我让你出来的。是我的金页世界，现在你还不能长时间留在里面。就算是强行进去，也会被金页世界送出来。”\n苏静雯立刻就明白了叶默的担忧，她知道叶默的意思是，只要他的金页世界一天没有完善，她就不能长时间留在金页世界里面。\n随即她就抓住叶默的手说道：“没有关系，我们进不进去金页世界并没有多大的影响。只要你能陪着我们就好了，再说了。你的时间阵盘也可以拿出来让我们修炼的。”\n叶默一想也是。以他现在的修为，能逼的他逃走的人就算是有。也不会超过三到五个。更何况这些人都是在研究怎么飞升了，一旦得知西积洲可以飞升，说不定他们都过来了，有谁会在飞升之前找他的麻烦？\n至于还隐匿在西修城的那个阴海城城主阴绪，叶默根本就没有将他放在眼里。虽然叶默没有和他动过手，却也知道阴绪绝对不是方亿宗的对手，甚至相差还很远。\n他唯一担心的就是，等他找到回到地球的办法，却不能带着轻雪叶菱等人一起回去。\n……\n接下来的两天时间，叶默都在为西修城的几位化真修士炼丹。虽然阴绪并没有出手，可是越敏等人的帮忙，叶默还是没有忘记，更何况西修城的西修商会牛汝阳还帮他换来了大量的炼器材料。\n化真修士需要的丹药别人根本就炼制不出来，所以叶默开炉炼丹，越敏等人虽然知道不应该让叶默炼制的太多，这种千年难逢的机会，他们都不想错过。他们请叶默炼制的丹药除了‘真髓丹’之外，还有化真修士冲破小晋级的‘真络丹’。这两种丹药都是天级九品丹药，除了叶默，谁可以炼制？\n叶默在西积洲连升两个大层次，倒也没有吝啬，本来只炼丹两天的，在西修城其余化真修士的请求下，他特意多留了一天。直到第四天，叶默才带着苏静雯、唐梦娆和月婵几人向越敏等人告辞，此时谢正师等人还没有到达西修城。\n离开西修城，越敏等人一直将叶默几人送到无心海，这才回转。\n虽然对没有去青沙坑看看，叶默有些遗憾，不过他想等他的青月成了下品仙器后，他随时都可以来西积洲。\n“终于可以回去了。”站在青月之上的月婵看着脚下一望无际的无心海，忍不住兴奋的叫了一句。",
            "summary": "叶默晋级化真后，可以进入金页世界。然而，他发现苏静雯还不能长时间留在金页世界中。原来，金页世界尚未完善，无法让苏静雯长时间停留。苏静雯表示只要叶默陪伴即可，不必进入金页世界。接下来，叶默继续在西修城为化真修士炼丹，直到四天后的离开。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "西修城"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，修炼三生决，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。\n苏静雯 | 来自地球的修士，叶默的朋友，可能与叶默存在感情关系，关心包厢内的人\n西修城 | 叶默到达的城市，繁华繁荣\n小世界 | 叶默妻子所在的地方，具有神秘属性\n方亿宗 | 化真巅峰修士，与之前通过破空符逃过来的中年男子有仇恨，发现可以飞升的空间界面，威胁绿裙女子与叶默等人发生冲突。"
        }
    ]
}