{
    "chapter_title": "第一千四百五十九章  黑石城的副城主",
    "chapter_summary": "在美艳少妇的告知下，索安山开始寻找石沓，而石沓则前往虚空裂缝寻找仇人报仇。同时，叶默在空间风暴漩涡中尝试晋级劫境，并布置了一个九级杀阵以防止暗算。他吞食鲲血以加速修炼，成功晋级至尊境。在晋级至劫境初期后，叶默意识到无法晋级到神境或进入空间错位乱流河，因此决定寻找耿学铭，希望能找到离开虚空裂缝的方法。在虚空裂缝中，叶默遇到了一名英俊男子，尽管外貌英武，但穿着大红花朵的华服，显得不伦不类。叶默惊讶于男子的耐心和修为，但庆幸自己提前布置了杀阵。男子名为杨飞景，实际上就是石沓。他知道叶默从索安山手中逃脱并抢走十二雷珠的事，但对叶默并无恶意。石沓提出与叶默联手对抗索安山，并表示愿意分享索安山的宝物，但叶默对其威胁态度不满，并未立即答应。",
    "characters_in_summary": [
        "美艳少妇",
        "索安山",
        "石沓",
        "叶默",
        "耿学铭",
        "杨飞景"
    ],
    "pre_entity_info": "索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n石沓 | 黑石城的副城主，与索安山共同掌管黑石城，明知川公主并非亲生女儿，却放任她与索之悦交往。\n叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n耿学铭 | 三神境尊境的炼体水平，擅长逃跑，与叶默合作逃避黑石城的追捕，与叶默共同对抗索安山。\n空间风刃漩涡 | 叶默在此处炼化十二颗雷珠，进入金页世界\n虚空裂缝 | 耿学铭曾经炼体的地方，有许多空间细线和空间裂痕，危险重重\n忆墨 | 可能与叶默有关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那站在索安山背后更为年轻点的美艳少妇站出来对索安山弯腰一礼后，才带着悲戚的声音柔弱说道：“石沓为了川儿，已经独自去虚空裂缝寻那个人报仇去了。”\n索安山冷哼了一声，却没有继续询问。转而对另外几十名化真修士冷厉的说道：“就算是将这片虚空翻转过来，我也要找到这个蝼蚁。”\n……\n而叶默却出现在一处更为狂暴的空间风暴漩涡中心，他想在这里晋级劫境。不过叶默也知道劫境虽然也是三神境的一个境界，却不是那么容易达到。他不敢肯定自己需要多久的时间，而且也不敢肯定在自己修炼的过程中是不是有人过来。\n为了避免被暗算，叶默还是在这空间风暴的漩涡周围花了整整一天时间，布置了一个九级的杀阵‘空间九幻杀阵’。这个杀阵是他根据自己在沙河领悟的空间封印，再加上自己的幻云刀法，结合阵法知识才布置起来的。可以说这个九级空间杀阵，除了他之外，就算是任何一个阵法宗师来，也无法短时间内窥透。\n那杀阵用的阵旗更是被叶默隐匿在了虚空之中，这种办法是他在冰神禁地学来的，叶默相信，会这一套的阵法宗师肯定也不会太多。唯一困难的就是灵源，好在这里是空间沙暴中心，灵气倒是极为浓郁，叶默自己在布置了数十颗极品灵石后，再利用这里的空间沙暴中心，竟然将这个阵法布置起来了。\n虽然阵法是布置起来了，可是晋级劫境却不是那么简单的事情。已经晋级到了尊境的叶默吞服了第一滴鲲血后，却发现就算是不利用空间沙暴的攻击，他也可以用‘三生决’抵抗。\n这就是抗药性吗？叶默心里有些无语。他之前才用了一滴鲲血，如果这么快就产生抗药性了，这抗药性来的也太快了。好在他的鲲血还有几十滴，所以一滴不行的时候，叶默立即就吞服了第二滴。\n四滴鲲血用完，叶默才感觉到他还在尊境的后期徘徊，完全没有了之前晋级尊境的速度和爽快。\n习惯了快速修炼的叶默，再也无法忍受这种蜗牛般的速度，随即就是十滴鲲血一次性的吞服了下去。\n那十滴鲲血一下去。叶默立即就感受到了恐怖的炙热在体内燃烧，奇怪的灵力在经脉之中到处乱窜，似乎下一刻他整个人都会成为飞灰。\n有效果了，叶默不惊反喜，‘三生决’和‘三神炼体决’同时运转起来。并且整个人开始向沙暴漩涡的中心移动。随着功法运行，他体内的炙热却渐渐的变小，而体表被空间沙暴撕裂的肌肤也恢复的越来越快。\n不久前刚刚重组的经脉再次重组，就是他的血液都开始缓缓发生变化。到了最后，不但是流动的更为迅速，而且失血过后，就算是不用丹药。不运功疗伤，他的伤口也会在瞬间愈合。",
            "summary": "美艳少妇告诉索安山，石沓已前往虚空裂缝寻找仇人报仇。索安山决定翻遍虚空寻找石沓。与此同时，叶默在空间风暴漩涡中试图晋级劫境，并布置一个九级杀阵“空间九幻杀阵”以防暗算。他吞食鲲血以加速修炼，成功晋级至尊境。",
            "characters_in_summary": [
                "索安山",
                "美艳少妇",
                "石沓",
                "叶默",
                "虚空裂缝",
                "虚空",
                "空间风暴漩涡"
            ],
            "entity_info": "索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n石沓 | 黑石城的副城主，与索安山共同掌管黑石城，明知川公主并非亲生女儿，却放任她与索之悦交往。\n叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n虚空裂缝 | 耿学铭曾经炼体的地方，有许多空间细线和空间裂痕，危险重重\n耿学铭 | 三神境尊境的炼体水平，擅长逃跑，与叶默合作逃避黑石城的追捕，与叶默共同对抗索安山。\n空间风刃漩涡 | 叶默在此处炼化十二颗雷珠，进入金页世界\n忆墨 | 可能与叶默有关系"
        },
        {
            "id": 1,
            "content": "空间沙暴中心可以撕裂他肌肤的空间沙暴，似乎渐渐变得温柔起来，就算是在叶默的身体呼啸而过。也无法带起半点血痕。叶默知道，在用了十几滴鲲血后，他此时已经勉强晋级到了劫境初期。\n同时叶默也明白了，就算是他将鲲血全部用完。他也没有办法晋级到神境。或者进入空间错位乱流河，他还有机会。不过叶默是绝对不会这样做的。他为了修炼不会怕任何风险和阻碍，可是这种为了修炼去送死的事情，他还是不愿去干。\n错位乱流河和普通的空间风暴中心以及空间风刃漩涡不同，稍有不慎就会被错位空间撕裂，连进入金页世界的机会都不会有，这种事情，叶默怎么会去干？\n除非现在他已经是化真圆满修为，那他才有可能去试试看。\n是时候去寻找耿学铭，让他带自己去那个唯一可能离开虚空裂缝的地方看看了。",
            "summary": "叶默在空间沙暴中勉强晋级到劫境初期，并明白自己无法晋级到神境或进入空间错位乱流河。他认为为了修炼不怕风险和阻碍，但不愿意为了修炼去送死。因此，他决定寻找耿学铭，希望他能带领自己前往可能离开虚空裂缝的地方。",
            "characters_in_summary": [
                "叶默",
                "耿学铭",
                "空间沙暴",
                "劫境初期",
                "神境",
                "空间错位乱流河",
                "虚空裂缝"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n耿学铭 | 三神境尊境的炼体水平，擅长逃跑，与叶默合作逃避黑石城的追捕，与叶默共同对抗索安山。\n虚空裂缝 | 耿学铭曾经炼体的地方，有许多空间细线和空间裂痕，危险重重\n索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n石沓 | 黑石城的副城主，与索安山共同掌管黑石城，明知川公主并非亲生女儿，却放任她与索之悦交往。"
        },
        {
            "id": 2,
            "content": "叶默刚刚从空间风暴漩涡中心出来，就发现在这空间风暴漩涡的外面早就站了一名男子，这男子长的极其英俊，英武之气外露，就凭借这外形，就可以让无数的女修为之倾倒。\n如果此人在打扮上面再讲究一点，绝对会更引女人注意。可是此人如此英武的外表，却穿了一件绣着大红花朵的华服，让人一看就有一种娘娘腔的阴柔之气。原本英武的外表却因为他的这一身不伦不类的打扮，变得恶心起来。\n叶默惊异的不是此人的外形，而是此人在这空间沙暴漩涡边肯定停留了好久，而他直到上来才发现。而且此人修为同样是化真圆满，如果在自己刚才上来的时候，他对自己进行偷袭，自己就算是没事，也会因此受伤。当然，这是在他没有布置杀阵的情况下。\n想到这里，叶默顿时暗自庆幸，幸亏他之前就布置了杀阵，如果此人动手的话，他也丝毫不惧。",
            "summary": "叶默刚从空间风暴漩涡中出来，发现了一名英俊的男子站在外面。虽然外貌英武，但穿着大红花朵的华服，显得不伦不类。叶默惊讶于男子的耐心和修为，但他庆幸自己提前布置了杀阵，以防万一。",
            "characters_in_summary": [
                "叶默",
                "英俊男子",
                "空间风暴漩涡"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n英俊男子 | 与静雯和另一名女子一起谈论购买法器和叶默的符箓的男子\n耿学铭 | 三神境尊境的炼体水平，擅长逃跑，与叶默合作逃避黑石城的追捕，与叶默共同对抗索安山。\n虚空裂缝 | 耿学铭曾经炼体的地方，有许多空间细线和空间裂痕，危险重重\n索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n石沓 | 黑石城的副城主，与索安山共同掌管黑石城，明知川公主并非亲生女儿，却放任她与索之悦交往。"
        },
        {
            "id": 3,
            "content": "果然在这虚空裂缝当中，任何地方都不能认为别人找不到。自己来这里才多久？有些修士在这里面估计都有几千年了，自己认为隐蔽的地方，或者在别的修士眼里并不隐蔽。\n那华服修士看见叶默没有丝毫受伤的从空间风暴中心出来，眼里倒也有些惊异，不过随即就点头说道：“你虽然只有化真一层修为，炼体却达到了劫境，实在是非常的了不起。而且你还能从索安山手里逃走，甚至抢走了他的十二雷珠，这更是了不起。”\n叶默表情平静，他心里却极其不平静。自己抢夺了索安山的十二雷珠，眼前这个人是谁？他竟然知道。叶默可不会相信索安山会将自己丢失十二雷珠的事情到处宣传，此人能知道，要么他和索安山关系匪浅，要么他时刻注意这索安山，或者和索安山身边的人关系匪浅。\n见叶默虽然平静，但是却露出戒备的样子，那华服英俊男子微微一笑说道：“你不用紧张。我对你没有恶意。我的名字叫杨飞景，当然我还有另外一个名字，叫石沓。”\n这华服男子说他叫杨飞景，叶默惊都不惊，他从未听说过杨飞景这个名字。可是当这男子说他叫石沓的时候，叶默心里顿时一惊。石沓他知道，耿学铭告诉过他，就是黑石城的副城主。\n那男子见叶默表情有些古怪，却并不惊讶。反而自嘲的笑了笑说道：“我有两个名字你是不是有些奇怪？不过如果你留在黑石城久了，或许你就会知道。我的名字应该是耿学铭告诉你的吧？他或许还会说我头上有些绿油油了，对不对？”\n叶默没有想到这个石沓却如此直白，连自己老婆给他带绿帽子的事情也不隐晦。不过这个石沓没有想到，说他头上绿油油的不是耿学铭。而是眼前的叶默。\n叶默不知道石沓的意思，他见石沓这么说，显然是和索安山有矛盾，也直接抱拳说道：“我叫叶默，见过石城主。只是不知道石城主怎么知道我会在这里？”\n石沓淡然一笑说道：“我不知道你在这里，但是我知道耿学铭肯定会逃到这里来。因为耿学铭会以为这里才是最安全的地方，他的心思。我百年前就知道了，我在得知你和耿学铭一起走了后，我就在这里来等你了。”\n听了石沓的话，叶默心里了一沉。石沓能知道耿学铭会逃到这里，那索安山呢？想到这里，叶默的神识立即就扫了出去。\n石沓却再次微微一笑说道：“叶兄不比担心，知道耿学铭在这里的就是我一个人。几个被索安山赶出黑石城的朋友，我都很关心。同样对耿学铭也很关心。所以我才会知道耿学铭在这这里，呵呵，别人是不会关心的。”\n叶默经历了这么多的事情，虽然年纪并不大，可是心思却剔透的很。他一听石沓这话，立即就明白了石沓的意思。\n石沓这话表露了他有一天想要找耿学铭这样的人联手，所以对耿学铭调查的很清楚，可惜那个老黑却一点也不知道。耿学铭的第二个意思更为隐晦，那就是等会他提出合作的时候，叶默和耿学铭无法拒绝，因为一旦两人拒绝，根据他对耿学铭的了解，两人根本就没有办法逃走。\n叶默心里冷哼了一声，却没有说话。哪怕联手对付索安山对他有好处，他也不喜欢这样被人威胁。\n石沓此时却话锋一转说道：“耿学铭是一个好汉子，那个贱货去勾引他，他竟然没有理会。”\n叶默皱了皱眉头，他不想听这种八卦的事情，只是冷声的说道：“石城主有什么事情，就尽管说吧。我还有事，没有时间和石城主在这里闲聊。”\n石沓却丝毫不为叶默的话生气，反而再次笑吟吟的说道：“我见你能从黑石城的城主索安山手里逃出，心里倒是非常的钦佩。我想你既然和索安山打过，你应该知道在索安山的面前，你没有任何机会。我来找你的目的也很简单，就是要和你联手。”\n叶默冷笑一声说道：“石副城主，我区区一个化真初期修士，在索安山手里逃走也是侥幸，你该不会以为我和索安山有对抗的本事吧？”\n石沓淡淡一笑说道：“我当然不会这样认为，不过你却是我见过的最厉害的一个化真初期。如果你和我联手的话，索安山戒指里面的东西，我只要一半。”",
            "summary": "叶默在虚空裂缝中遇到了名叫杨飞景（实际为石沓）的华服修士。杨飞景知道叶默从索安山手中逃脱并抢走十二雷珠的事，并表示对叶默并无恶意。原来，石沓一直在寻找耿学铭，猜测他会逃到虚空裂缝中，因此也在寻找叶默。他向叶默提出联手对抗索安山，表示只要叶默加入，就可以分享索安山戒指里的东西。然而，叶默对石沓的威胁态度感到不满，并未立即答应。",
            "characters_in_summary": [
                "叶默",
                "杨飞景(石沓)",
                "索安山",
                "耿学铭"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n耿学铭 | 三神境尊境的炼体水平，擅长逃跑，与叶默合作逃避黑石城的追捕，与叶默共同对抗索安山。\n英俊男子 | 与静雯和另一名女子一起谈论购买法器和叶默的符箓的男子\n虚空裂缝 | 耿学铭曾经炼体的地方，有许多空间细线和空间裂痕，危险重重"
        }
    ]
}