{
    "chapter_title": "第一千四百六十四章  联手成对手",
    "chapter_summary": "叶默与石沓原本关系紧张，但在共同对抗索安山后，双方开始交流和互动。叶默质疑石沓的愤怒是否真实，而石沓则对叶默的实力感到惊讶。在索安山死后，叶默将戒指赠予叶默以求和解。然而，两人因戒指中的宝物发生争执，导致一场激战。石沓发现叶默的实力远超预期，承认被叶默欺骗。",
    "characters_in_summary": [
        "叶默",
        "石沓",
        "索安山"
    ],
    "pre_entity_info": "叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n石沓 | 黑石城的副城主，与索安山共同掌管黑石城，明知川公主并非亲生女儿，却放任她与索之悦交往，与耿学铭有仇怨，企图通过阵法灭掉索安山。\n索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n阵旗 | 由五级阵法大师制作的阵旗，可用于在短时间内形成简单三级阵法。\n雾莲心火 | 叶默的法宝，为天火，用于融化鲲鳞，但速度较慢，无法实现叶默的炼器目标。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默听到这话，立即就疑惑起来，难道之前石沓表现出来的愤怒和激动真是假装的？随即他就明白了为什么石沓之前不愿意回答索安山的这个问题了，因为之前他要当着自己的面回答了这个问题，那自己就会怀疑他之前的表现是假装的。一旦自己怀疑他，那就可能不会和他联手对付索安山。\n“是谁？”石沓忽然看向了叶默所在的位置。\n叶默心里一惊，他只是有了些许的波动，就被石沓看出来了，此人实在是太厉害。\n“还能是谁？当然是我了，石副城主。”既然被发现了，叶默也没有必要继续隐匿。以石沓这种本事，就算是暂时没有发现自己，等自己偷袭他的时候，他也会发现。\n所以叶默立即就现身出来，同时‘无影’被他丢了出去，以防万一。\n“你没事？”石沓惊异不已的盯着叶默，说了一句有些脑残的话。叶默知道他之所以说出这种和他之前表现不相符合的话，是因为自己没事，他太过震惊了，因为这几乎都是不可能的事情。\n叶默惊讶的看着石沓问道：“莫非石副城主希望我有事？”\n说完叶默有些埋怨的又说了一句，“石副城主，刚才你真是太不够意思了，我好歹帮了你半天，你要放鞭炮，却不临时通知我一声，害的我差点没来得及捂住耳朵。”\n石沓脸色惊疑不定的看了叶默半天，却没有回答叶默的话。此时他岂能不知道叶默已经对他有了防备，刚才的话是讥讽他的？虽然他不惧叶默，可是索安山还没有杀掉，百足之虫死而不僵，如果他和叶默打起来。哪怕只是数个呼吸的时间，谁又能知道这数个呼吸会发生什么事情？",
            "summary": "叶默对石沓的质疑产生了疑惑，怀疑石沓之前的愤怒和激动是假装的。石沓意识到叶默的防备，没有回答叶默的问题。叶默出现后，石沓惊讶于叶默的平安，两人开始交流并互相讥讽。然而，石沓担心与叶默发生冲突会影响对付索安山，因此没有回应叶默的讽刺。",
            "characters_in_summary": [
                "叶默",
                "石沓",
                "索安山"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n石沓 | 黑石城的副城主，与索安山共同掌管黑石城，明知川公主并非亲生女儿，却放任她与索之悦交往，与耿学铭有仇怨，企图通过阵法灭掉索安山。\n索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n阵旗 | 由五级阵法大师制作的阵旗，可用于在短时间内形成简单三级阵法。\n雾莲心火 | 叶默的法宝，为天火，用于融化鲲鳞，但速度较慢，无法实现叶默的炼器目标。"
        },
        {
            "id": 1,
            "content": "此时他再也不敢小看叶默了，虽然只有化真二层，但叶默却是一个劫境的炼体者。而且他不但能从索安山的数重封锁当中逃出来，还可以从他的九级杀阵自爆当中逃出，这根本就不是普通修士可以办到的。\n“刚才事情紧急，我没有来得及通知叶兄，好在叶兄神通广大，安然无恙。”石沓明白了叶默的威胁后。立即抱拳客气的说道，就好像刚才他真的是不小心一般。\n一直在一边的索安山此时也同样惊异不定的看着叶默，等到叶默和石沓的对话完毕后，他忽然开口说道：“姓叶的，如果你相信石沓。我的下场就是你的下场。我现在真元尽匮，经脉全断。那石沓也不好受，姓叶的，如果我是你的话，趁机动手才是正事。”\n“叶兄，我是受伤了不错，可是我受伤并不严重。叶兄不要听了索安山的挑拨。你杀了他的儿女，他岂能罢休？更何况我们本来就是联手的。”石沓却不紧不慢的看着叶默说道，似乎他真的不怕叶默动手。\n叶默淡淡一笑，他当然知道石沓虽然受伤。却正如他说的那样，并不严重。所以，和石沓打之前，他必须要将报酬弄到手。\n随即他就看着索安山点点头说道：“姓索的。你说的倒是有些道理。我被石沓邀请来和你作对，倒不是完全因为你要追杀我。嘿嘿。我叶默就是不怕被人追杀，因为我习惯了。我要找你，是听说你的戒指里面有很多好东西，我想如果你可以将戒指送给我，说不定我会不对你动手哦。”\n索安山修为如此厉害，虽然叶默相信这个时候，索安山应该没有多大的反抗能力，可是人家毕竟是一个秒杀化真圆满的存在。谁知道下一刻索安山爆发起来，会有什么后果？更何况还有一个石沓在边上看着？\n让叶默没有想到的是，他的话刚刚说完，索安山就摘下了自己的戒指丢给了叶默哈哈一笑说道：“姓叶的，虽然你杀了我儿子，可是我还是比较相信你。如果一个垃圾将自己的女人都送出来给别人睡，那个垃圾已经不配合的我索安山说话，更不配拥有我索安山的东西。就算是你杀了我，我只要让石沓这个畜生死在我前面，我索某也心满意足了。”\n叶默接过索安山丢过来的戒指哈哈一笑说道：“姓索的，你说了半天屁话，这句话总算是有些中听。没错，如果一个垃圾连自己的女人都可以送给别人睡，再和那个垃圾合作，就是自寻苦吃。”",
            "summary": "叶默，一个化真二层的修士，却拥有强大的实力，甚至能从劫境的炼体者索安山的九级杀阵自爆中逃生。石沓，与叶默联手对抗索安山。索安山被叶默杀死后，他将戒指送给叶默，希望叶默能放过石沓。叶默接受戒指，表示愿意与石沓合作。",
            "characters_in_summary": [
                "叶默",
                "化真二层修士",
                "石沓",
                "索安山",
                "劫境炼体者"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n石沓 | 黑石城的副城主，与索安山共同掌管黑石城，明知川公主并非亲生女儿，却放任她与索之悦交往，与耿学铭有仇怨，企图通过阵法灭掉索安山。\n索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n阵旗 | 由五级阵法大师制作的阵旗，可用于在短时间内形成简单三级阵法。\n雾莲心火 | 叶默的法宝，为天火，用于融化鲲鳞，但速度较慢，无法实现叶默的炼器目标。"
        },
        {
            "id": 2,
            "content": "说完，叶默根本不理石沓，自顾祭出了八极大鼎和‘紫銊’。\n石沓就好像没有听到叶默和索安山的讥讽，转头淡淡的对叶默说道：“叶兄，之前我们说好了的，戒指里面的东西一人一半。我怎么没有看见叶兄拿出我的那一半？莫非叶兄想要一个人独吞？还是叶兄以为我石沓受伤了，所以好欺负？”\n叶默彻底无语的看着石沓，这石沓不但能隐忍，而且脸皮也是如此之厚。良久，叶默才长叹一声说道：“唉，石副城主，虽然我不想承认，可还是被你猜中了心思。我这人就喜欢欺负受伤的，正是看见你受伤了，我才想要独吞……”\n叶默的这句话还没有数完，他的域就伸展了出去，同时‘紫銊’已经带着一道紫芒劈出。\n幻云阵杀刀。\n之所以不愿意多说一个字，是因为叶默对石沓太忌惮了，此人简直就是阴忍狠辣到了极点，不但对别人狠，对自己也狠，这种人最可怕。\n紫芒劈出的瞬间，已经形成了一道数丈长的紫虹。同时无数的紫色刀芒，也从紫虹当中飞出。叶默的幻云阵杀刀本来就糅合了幻云分裂刀和幻云行意刀，一经劈出，只要不被阻拦，那紫色刀芒就是无穷无尽。\n石沓见识过叶默的出手，可是此时他才明白之前他看见的碎域刀和眼前的阵杀刀完全不同。如果说碎域刀只是糅合了真元和神识的话，那阵杀刀却是完全有灵性的一刀。\n他从未见过有人可以控制自己劈出的每一道刀芒，而且刀芒还能组成阵法困住对手的。",
            "summary": "叶默与石沓因一枚戒指中的宝物而起争执。石沓在受到挑衅后，淡定地向叶默索要属于他的那一半宝物。叶默虽然对石沓心生忌惮，但仍决定用实力说话，施展幻云阵杀刀与石沓展开激战。",
            "characters_in_summary": [
                "叶默",
                "石沓",
                "戒指",
                "未提及"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n石沓 | 黑石城的副城主，与索安山共同掌管黑石城，明知川公主并非亲生女儿，却放任她与索之悦交往，与耿学铭有仇怨，企图通过阵法灭掉索安山。\n戒指 | 佩戴在手指上的装饰品或饰品，有时具有实际功能，如存储物品。\n索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n黑石城 | 石沓和索安山共同掌管的城市，明知川公主并非石沓亲生女儿，却放任她与索之悦交往，与耿学铭有仇怨，企图通过阵法灭掉索安山。\n虚空乱流空间 | 索安山追杀耿学铭至的地方，叶默在此与索安山发生冲突。"
        },
        {
            "id": 3,
            "content": "惊异只是片刻时间，石沓就恢复了冷静，他根本就不用挥手，虚空之中已经凭空生出无数的藤条，这些藤条密密麻麻各种形状都有。就是看看，都感觉到有些恶心。\n但是这些藤条和叶默的刀芒一样，也有灵性一般，组成了无穷无尽的网状，将叶默的紫色刀芒网住。\n按照石沓的想法，就算是他重伤了，他的藤条也能在片刻就绞杀掉叶默的紫色刀芒，然后将叶默困住。\n可是当他的藤条和叶默的紫色刀芒撞击在一起的时候，他立即就知道自己错了。\n“咔咔嚓嚓”的响声不断的在周围响起，石沓发现他的藤条如果不持续的注入真元和神识支持，根本就不是叶默那密密麻麻的刀芒对手。想到叶默的天火还没有出来，石沓忽然感觉到有些不妙，他的背后刷的就冒出了一线冷汗。叶默的真元深厚和神识强大远远超出了他的估计，他不是没有后手，他的后手现在还不到施展的时候，否则他刚才就不会自爆阵法了。\n当又是一阵阵更为细微的咔咔声音响起，石沓的脸色终于大变，他竟然再次发现，他的域也无法抗住叶默的域。也就是说叶默只有区区化真二层，而他的域却比自己的域还要强悍，还要完美。虽然这和他受伤了有关系，可是这种事情他实在是不愿意相信。\n“你刚才保留了实力？你的天火故意等索安山的离明火烧了我的藤条，然后才出来，后来又故意不断的漏出缝隙，是不是？”石沓就算是再隐忍，此时也忍不住的责问出声？\n叶默一脸惊讶的看着石沓说道：“我之前听石副城主说你根本不惧索安山，所以我才不敢全力出手的。不是说有本事的人都很自傲吗？万一我全力出手，显示不出来石副城主的本事，岂不是罪过？没想到石副城主居然如此英明神武，还看出来了。”\n“好，好……”石沓接连说了两个好字，再次恢复了冷静，“区区一个化真二层的修士，也敢让我上当。”\n说完石沓手一扬，那杆灰色的墟灵枪立即就带起了无尽的虚空杀机，刺了出来。\n只是那枪刚刚刺了一半，就中途分出了九道黑色的枪影，这九道枪影就好像一个巨大的九指手抓一般，将叶默完全笼罩起来。\n而叶默的‘紫銊’刀芒遇见这巨大的九道枪影也立即发出一阵阵的‘嗤嗤’声音，转瞬消失不见。\n同时叶默也听到了一阵阵的‘咔咔’细响，叶默心里一沉，他知道他的域在这瞬间就已经破裂了。还没有等他反应过来，那九道枪影已经破开了他的域来到了他的面前。\n一股腥臭扑鼻的气味传来，叶默就知道这九道枪影绝对不是寻常之物。叶默此时连想都没有来得及想，真元就全部注入了八极大鼎。而他的八极大鼎疯狂的旋转起来，瞬间就形成了一个巨大的鼎涡。\n“嘭嘭嘭……”",
            "summary": "石沓与叶默展开了一场激战。石沓试图用他的藤条来对抗叶默的紫色刀芒，但发现他的藤条并不是叶默刀芒的对手。石沓开始怀疑叶默之前有所保留，于是动用全力攻击叶默。然而，石沓的枪影被叶默的八极大鼎抵挡住，叶默的域比石沓的域更强大。石沓意识到自己被叶默欺骗，脸色大变。",
            "characters_in_summary": [
                "石沓",
                "叶默"
            ],
            "entity_info": "石沓 | 黑石城的副城主，与索安山共同掌管黑石城，明知川公主并非亲生女儿，却放任她与索之悦交往，与耿学铭有仇怨，企图通过阵法灭掉索安山。\n叶默 | 乘鼎六层修士，拥有武器紫銊，与滕雄、藤易等人是朋友，与赵顺天、莫有深有仇怨，与蒙寒安、边凤塔、藤易等人一起修炼讨论修为，与广薇、执事等人发生冲突，与明心、广薇一同离开yin海城，与北望洲的凌中天接触过，与神兽山脉的四只十级妖兽战斗过，与唐梦娆、言郑新一起去天罡域入口，与蛟焕振有合作关系，请求叶默帮忙炼制真髓丹，与牧妃环有仇怨，在雷劫中受伤，疯狂吸收雷源和灵气晋级化真。与羯牟交往，与季长天对话，询问蛟焕振与谢正师等人的关系。与苏静雯存在友情或爱情关系。与阴绪有过接触和交流，交换鲲鳞和九级灵果「桫果」。与阴海城有关联，是阴绪的地盘，具有严格的法律和执法队伍，是叶默寻求公道的场所。拥有飞行法宝青月。在与阴绪的交锋中使用紫銊抵挡对方的剑阵和火红长枪。与女子（洛月城城主夫人）存在亲密关系。与修真界有关联，曾纵横该修真世界，虫和尚等人物活动的地方。与正元剑派有联系，与虞雨芊为同门。曾与赤蝎有冲突，阻止其前往北望洲陆地。与草丹门有仇怨，因草丹门被鬼仙派灭掉。与神兽鲲有关，试图将其打入空间裂缝。与神秘男子发生过冲突。\n戒指 | 佩戴在手指上的装饰品或饰品，有时具有实际功能，如存储物品。\n索安山 | 黑石城的城主，被称为黑阎王，与石沓共同掌管黑石城，与徐青妃有私情。与耿学铭有仇怨，追杀耿学铭至虚空乱流空间，与叶默发生冲突。\n黑石城 | 石沓和索安山共同掌管的城市，明知川公主并非石沓亲生女儿，却放任她与索之悦交往，与耿学铭有仇怨，企图通过阵法灭掉索安山。"
        }
    ]
}