{
    "chapter_title": "第一千四百六十六章  秒杀尸傀",
    "chapter_summary": "叶默在与九级阵法宗师石沓的对决中展现出惊人的阵法技能，成功布置了一个连石沓都无法看出的九级阵法。石沓意识到叶默的实力在他之上，对他产生了敬畏。在危急时刻，石沓利用尸傀组成奇怪阵法向叶默发起攻击，叶默则发动「空间九幻杀阵」成功抵挡。经过一番激战，叶默找到了石沓的弱点，利用九级阵法摆脱了尸傀的威胁。在叶默和无影的配合下，他们逐渐击败了石沓的尸傀大军，取得了胜利。",
    "characters_in_summary": [
        "叶默",
        "石沓",
        "无影",
        "未知"
    ],
    "pre_entity_info": "叶默 | 叶默与石沓展开激战，最终击败石沓。\n石沓 | 石沓计划利用尸傀对抗叶默，但未能成功。\n无影 | 叶默的武器，用于抵挡方亿宗的黑气\n未知 | 叶默逐个触摸光球的地方，可能是一个交易市场或者藏宝室\n天火九阳 | 叶默使用的天火，用于抵挡噬神虫的攻击\n紫銊 | 叶默的武器，是其重要的战斗工具。\n索安山 | 索安山发现石沓利用尸傀对抗叶默，试图阻止石沓，但最终失败。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默连惊都不惊，手里突兀的多出数枚阵旗，这些阵旗转眼被他都丢了出去。\n石沓看见叶默不断的丢出阵旗，顿时冷笑一声，“我说之前看见你在这里鬼鬼祟祟的，原来是布置一个阵法。你的这个阵法没有被我看见，也算是本事，不过就算是你布置出来……”\n随着叶默最后一枚阵旗丢出去，石沓的话瞬间顿滞住了，随即他的脸上露出惊骇的表情，他甚至不敢相信自己看见的。眼前这个区区化真二层的修士，怎么可能在这里隐匿了一个连他都没有看出来的九级阵法？\n石沓发现他不但没有看出来这个九级阵法，而且这个九级阵法发动的时候，他还认不出来。\n“你竟然也是一个九级阵法宗师……”石沓震骇的盯着叶默惊声说道。\n此时他已经肯定叶默不但是一个九级阵法宗师，甚至还是一个比他还要厉害一点的九级阵法宗师。\n因为之前自己布置阵法的时候，叶默被他困在阵法当中却面不改色心不跳，显然是不惧他的阵法。事实上也是这样，他阵法自爆，连叶默的一根头发都没有伤害到。而叶默布置的阵法他不但没有看出来，现在叶默启动阵法的时候，他甚至连什么阵法都认不出来。",
            "summary": "叶默在石沓面前突然展示出阵旗技能，令石沓惊讶不已。叶默成功布置了一个连石沓都无法看出的九级阵法。石沓意识到叶默不仅是一个九级阵法宗师，而且实力还在他之上。面对这样的对手，石沓感到震惊和敬畏。",
            "characters_in_summary": [
                "叶默",
                "石沓",
                "石沓面前"
            ],
            "entity_info": "叶默 | 叶默与石沓展开激战，最终击败石沓。\n石沓 | 石沓计划利用尸傀对抗叶默，但未能成功。\n天火九阳 | 叶默使用的天火，用于抵挡噬神虫的攻击\n紫銊 | 叶默的武器，是其重要的战斗工具。\n索安山 | 索安山发现石沓利用尸傀对抗叶默，试图阻止石沓，但最终失败。"
        },
        {
            "id": 1,
            "content": "随即石沓就知道现在不是纠结这些事情的时候，他嘴里发出一阵阵的尖啸声音，同时也是丢出去数枚阵旗。\n那些原本杂乱无章的尸傀立即就变得有序起来，甚至组成了一个奇怪形状的阵法，并且部分尸傀已经祭出了法宝向叶默冲了过来。\n叶默脸色一变，这么多的化真修士一起冲向他，一旦这些化真尸傀一起祭出法宝对他攻击，就算是他现在已经是化真巅峰有三头六臂，也必定被杀无疑。此时他根本都不敢有半分的犹豫，就发动了阵法。\n‘空间九幻杀阵’被发动的瞬间，叶默已经打算好了随时学习刚才石沓自爆阵法的举动。这么多的化真尸傀一起攻击，那简直可以说是惊天动地。除了自爆阵法。叶默想不出还有什么办法可以抵挡。\n‘空间九幻杀阵’被发动的瞬间。无数的幻云刀芒和刀气就将整个空间搅动起来。这个阵法最厉害的就是这些幻云刀芒除了神识可以扫到的部分外，还有无数隐蔽起来，甚至根本扫不眼睛也看不见的。\n一旦被这种隐蔽的刀芒扫中，只要受伤一点点，那就势必会停滞片刻。这片刻的停滞，已经可以让无数的刀芒绞杀过来。那些刀芒神识都扫不到，怎么去躲？那就算是有通天的本事。也是必杀之局面。\n‘空间九幻杀阵’的这个特性是叶默当初遇见计致元的时候，从他的无影无形剑芒中领悟过来的。只是在叶默布置起来，比起当初的计致元不知道强到哪里去了。",
            "summary": "在危急时刻，石沓通过尖啸声和阵旗引导混乱的尸傀组成一个奇怪的阵法并向叶默发起攻击。叶默意识到危险，准备随时自爆阵法抵挡攻击。他发动了「空间九幻杀阵」，无数的幻云刀芒和刀气在整个空间搅动，使得尸傀们难以躲避。如果被隐蔽的刀芒扫中，即使只是受伤一点点，也会陷入短暂的停滞，从而被大量的刀芒绞杀。叶默利用这个特性成功地抵挡了化真尸傀的攻击。",
            "characters_in_summary": [
                "石沓",
                "叶默",
                "无"
            ],
            "entity_info": "石沓 | 企图利用尸傀对抗叶默，未能成功\n叶默 | 九级阵法宗师，与石沓展开激战并最终击败石沓\n无 | 无\n天火九阳 | 叶默使用的天火，用于抵挡噬神虫的攻击\n紫銊 | 叶默的武器，重要的战斗工具\n索安山 | 索安山的地点发现石沓利用尸傀对抗叶默，是石沓计划的发生地"
        },
        {
            "id": 2,
            "content": "这也是因为叶默修炼的是‘三生决’，任何东西，只要被他看见，只要他想要。就可以通过‘三生决’衍生为自己的东西。\n石沓是九级阵法宗师，虽然他还没有完全了解叶默的‘空间九幻杀阵’特性，可是那种明面上的刀芒漩涡和刀气，已经让他知道这个阵法绝对不会比他之前布置的‘廻环戮仙阵’差。\n他毫不犹豫的数声尖啸，调集了将近一百名尸傀将他团团护住，那些尸傀全部祭出防御法宝来，让石沓所在的位置成了‘空间九幻杀阵’无法攻击的一个死角。\n而此时叶默却惊异的发现，另外几百名尸傀并没有如他猜想的那般祭出自己的法宝攻击自己。而是只有十几名尸傀祭出了简单的法宝攻击他。大部分尸傀除了呆滞的冲向他外，就没有别的动作了。",
            "summary": "叶默与九级阵法宗师石沓展开激战，石沓利用尸傀布下防御阵法，将自己保护在一个死角。叶默惊讶地发现，大部分尸傀并未按照预期祭出法宝攻击他，而只有十几名尸傀进行了简单攻击。",
            "characters_in_summary": [
                "叶默",
                "石沓",
                "九级阵法宗师石沓的战场"
            ],
            "entity_info": "叶默 | 九级阵法宗师，与石沓展开激战并最终击败石沓\n石沓 | 企图利用尸傀对抗叶默，未能成功\n天火九阳 | 可能是叶默的一种特殊火焰力量\n紫銊 | 可能是叶默的武器\n索安山 | 可能是某个山脉或地区的名称"
        },
        {
            "id": 3,
            "content": "叶默回头看了看被将近百名尸傀保护起来的石沓。立即就明白了怎么回事。此时石沓的脸色苍白，而且不断的吞服丹药。\n很显然是石沓的这些尸傀还没有完全被他掌控，他只是初步的掌控了这些尸傀。无论他的神识还是对尸傀的指挥，现在还都无法做到圆润如意。明白这一点，叶默顿时放下心来。\n如果他没有阵法，或者是其余的手段，一旦被这些只知道横冲直闯只凭本能的尸傀为围住，确实是难以逃脱。可是现在他有九级阵法，而石沓为了在他的阵法中自保，又必须要用大部分神识控制百名尸傀保护他自己，那多余的尸傀根本就不足以形成威胁了。\n难怪石沓之前没有用尸傀围攻索安山，还自爆了阵法。这倒不是说石沓的尸傀无法杀掉索安山，而是因为一旦石沓用这些尸傀围攻索安山，就算是杀了索安山，他受伤只会更重，而且还是神识受伤，神识受伤看比经脉或者**受伤更难治疗。\n同时指挥数百名还没有完全被炼化的尸傀攻击一个修为比他还要强一些的人，所消耗的神识可不是一点两点，说不定还要动用秘法才可以保持住。更何况一旦这些尸傀失控，没有办法完全指挥的时候，就是石沓本人，也可能被尸傀反噬。\n但是随即叶默就发现，这些尸傀虽然没有办法发挥出百分之一的实力，却丝毫不惧他的杀阵刀芒，无论是幻化的刀芒，还是隐形的刀芒以及刀气，打在了这些尸傀上，只是会出现犹如金铁交鸣的声音而已。\n叶默还同时发现，这些尸傀是不能完全爆发出实力，可一旦他被这些尸傀围住，这些尸傀的本能被激发，根本就不受石沓指挥的时候，他甚至会被秒杀掉。\n尽管叶默不知道石沓为什么不保留一部分尸傀，只是控制部分尸傀攻击他，他却知道无论如何，也不能被这些尸傀困住。\n这些尸傀的速度虽快，可所在的这个杀阵是叶默的，所以叶默只是瞬间就脱离了尸傀的包围圈，同时两手扬起，数十道雷弧就被击了出去。",
            "summary": "叶默在石沓的尸傀保护下发现了石沓的弱点。石沓无法完全掌控这些尸傀，因此叶默利用九级阵法成功摆脱尸傀的威胁。这些尸傀不惧叶默的杀阵刀芒，若被围住可能面临危险。叶默迅速脱离尸傀包围，并发动雷弧攻击。",
            "characters_in_summary": [
                "叶默",
                "石沓",
                "尸傀",
                "石沓的尸傀",
                "九级阵法"
            ],
            "entity_info": "叶默 | 九级阵法宗师，与石沓展开激战并最终击败石沓；拥有特殊火焰力量“天火九阳”和武器“紫銊”\n石沓 | 九级阵法宗师，企图利用尸傀对抗叶默，未能成功\n天火九阳 | 叶默的特殊火焰力量\n紫銊 | 叶默的武器\n索安山 | 可能是一个山脉或地区的名称，与叶默的战斗有关"
        },
        {
            "id": 4,
            "content": "“轰、轰、轰……”\n叶默的这些雷弧强大无比，甚至堪比化真修士渡劫，可是叶默发现他的这数十道雷弧击打在十几道尸傀之上，只有一个尸傀被他击成焦炭，而其余的只是击断一条胳膊或者是一条腿而已，有些还毫发无损。\n也就是说他要将这几百个尸傀全部击杀，至少要几百上千道次的祭出雷剑弧。叶默倒吸冷气，发出这么多的雷剑弧，他还没有将尸傀击杀完毕，他自己就已经完蛋了。\n此时叶默才发现无论他的阵法还是雷剑弧，对这些尸傀居然无解。\n随即叶默又是几十道雷剑弧击向呆滞的石沓，可是那些雷剑弧还没有落在实石沓的头顶，围在他身边的那近百尸傀就祭出了盾牌，如此多的真器盾牌顿时组成了一个坚固无比的防御层。\n“嘭嘭嘭……”叶默的雷剑弧击打在这盾牌防御层上，犹如泥入大海一般，没有溅起半点浪花。\n叶默顿时无语起来，幸亏这个石沓没有能完全控制这些尸傀，一旦他完全控制这些尸傀，自己哪里还有半分抵挡的机会？除了自爆阵法逃走外，他想不出还有什么半分能从石沓手中逃出。\n叶默无语不满，却不知道石沓已经震撼的一句话都说不出来了。如果说叶默之前的表现就已经是非常惊艳了，那叶默祭出如此恐怖的雷剑弧，已经让他完全呆滞住了。\n天底下怎么有这种变态的化真二层修士？石沓肯定就算是他们的修真大陆，也从未出过叶默这种化真二层的修士。\n如果不是之前他担心叶默也学他自爆九级阵法，将炼化了大半的百名尸傀调集到自己的身边保护。那么这个时候，他已经被叶默那雷剑弧击伤了，再加上九级阵法，今天他石沓是有死无生。\n石沓此时才真正的害怕起来，他的手段已经完全出来了，如果这个变态化真二层修士还有别的手段，他今天还真的很难活着离开。\n就算是他没有别的手段，自己也坚持不了多久，因为现在他指挥这些尸傀都是在透支自己的真元神识。一旦到了一定的程度，不等叶默来杀他，他自己就先支持不住了。\n本来叶默是打算和石沓僵持的时候，让‘无影’帮忙的，可是没有想到，此时‘无影’看见叶默占据了完全的上风，竟然顾不得继续隐匿，直接冲向了其中一个尸傀。\n只是数个呼吸的时间，‘无影’就从那个尸傀身体再次冲出，然后又冲向了另外一个尸傀。\n叶默正不知道是怎么回事的时候，那刚才被‘无影’冲过的尸傀已经毫无征兆的倒了下来，似乎变成了一块坚硬的矿石。\n此时叶默根本就不用和‘无影’沟通，也知道‘无影’刚才吞噬了这个尸傀的元神。\n随着一具具的尸傀倒下，叶默彻底的明白了，这些尸傀虽然强大，可是破绽一样的强大，只要有办法吞噬这些尸傀的没有神智的元神，这些尸傀就成了一块石头。",
            "summary": "叶默与石沓展开激战，但发现他的阵法和雷剑弧对尸傀无效。这时，叶默发现无影能够吞噬尸傀的元神，使得它们失去活力。在叶默和无影的配合下，他们逐渐击败了石沓的尸傀大军。",
            "characters_in_summary": [
                "叶默",
                "石沓",
                "无影"
            ],
            "entity_info": "叶默 | 九级阵法宗师，与石沓展开激战并最终击败石沓；拥有特殊火焰力量“天火九阳”和武器“紫銊”；与索安山的战斗有关\n石沓 | 九级阵法宗师，企图利用尸傀对抗叶默，未能成功\n无影 | 叶默的武器，用于抵挡方亿宗的黑气\n天火九阳 | 叶默的特殊火焰力量\n紫銊 | 叶默的武器\n索安山 | 可能是一个山脉或地区的名称，与叶默的战斗有关"
        }
    ]
}