{
    "chapter_title": "第一千四百八十章  隐门的灾难",
    "chapter_summary": "叶默提议在出院后服用丹药以帮助身体恢复，并请苏眉帮忙清洗体毒和污垢。然而，苏静雯的母亲对此表示质疑，但在看到叶默拿出三颗丹药后，她还是犹豫地吞下了丹药。叶默还建议苏静雯的母亲使用高级病房的浴室进行清洗，让她感受到了一种奇异的洗浴过程。在这个过程中，穆安逐渐相信了叶默关于修仙的说法。此外，叶默在给苏静雯治疗时，意外地将她的母亲年轻回了三十岁，这让她感到非常惊讶。叶默决定带着苏静雯的母亲回到洛月城，与宁轻雪的父母一起定居。在途中，叶默与悟道和尚重逢，了解到近期有多个隐世门派被神秘势力灭门，其中包括静一门。叶默决定要在一天内查清此事并解决问题。同时，叶默的朋友苏眉等人也来到医院，关心叶默和静雯母亲的情况。",
    "characters_in_summary": [
        "叶默",
        "苏静雯",
        "苏眉",
        "穆安",
        "悟道和尚",
        "宁轻雪",
        "洛月城",
        "医院",
        "静一门"
    ],
    "pre_entity_info": "叶默 | 九级阵法宗师，拥有特殊火焰力量“天火九阳”和武器“紫銊”，与石沓展开激战并最终击败石沓，目前面临飞升通道打开的情况，无法离开；与恶灵展开战斗，成功逃脱。与宁轻雪可能是夫妻关系。与宁絮雁、宁思霜有亲戚关系。与洛月城城主夫人和洛月城存在亲密关系。与东方冲有竞争关系。与苏眉相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与苏静雯存在友情或爱情关系。与穆安存在求助关系。\n苏静雯 | 与叶默存在友情或爱情关系，身份未知。\n苏眉 | 与叶默相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与王颖是闺友。朋友：王颖；敌人：叶默\n穆安 | 苏静雯的母亲，对谢尉争有好感，可能支持他们的婚事。与叶默存在求助关系。\n悟道和尚 | 叶默的对手，修为远超叶默，对叶默的行动有所察觉并开始追踪。\n宁轻雪 | 叶默的妻子，宁絮雁的姑姑。在青月的内舱，受到严寒影响，与洛影、唐北薇一起面对浦程的威胁。\n洛月城 | 宁氏集团的所在地，宁絮雁的家乡，叶默与东方冲对话的地方。\n医院 | 叶默在医院接受假检查的地方。\n静一门 | 洛影所在的门派，静息的存在与其存在矛盾\n明馨医院 | 位于市郊的豪华顶级医院，与苏静雯母亲的下落有关。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默只好说道：“我是这样想的，等会你和我一起出院，然后回家再吃丹药。因为这些丹药吞服后，会有一些体毒和污垢被排出，需要及时清洗，等会苏眉过来了，可以让苏眉帮你。”\n苏静雯的母亲眼神甚至都没有波动一下，她淡淡的说道：“如果按照你说的，我都已经变得年轻了，还需要别人帮忙？况且，等会你会告诉我，那个丹药需要等很久才会有吧？”\n顿了一下后，苏静雯的母亲语气反而变得平和起来，“叶大师，我知道你是一个有能力的人，无论那张清神符是你制作出来的，还是你从别的地方弄来的，那都是你的本事。可是，我知道我自己的病，我等不到静雯回来的那一天了，你和我说实话，静雯到底怎么样了？”\n叶默无奈的取出三颗丹药递给苏静雯的母亲说道：“这三颗丹药……”\n叶默还没有说完这句话，苏静雯的母亲已经将三颗丹药接过吞服了下去，那丹药入口马上就化成了一股灵液，自动的被五脏六腑吸收。\n虽然叶默可以阻止，但是叶默还忍住了没有去阻止。既然苏静雯的母亲一定要想在就试试，那就让她现在就试好了。\n苏静雯的母亲吞服了丹药后，露出一个自嘲的表情说道：“现在我已经吞服了丹药了，你是不是可以告诉我静雯到底怎么了？”",
            "summary": "叶默提议在出院后吃丹药，并让苏眉帮忙清洗体毒和污垢。然而，苏静雯的母亲认为年轻不需要别人帮忙，且怀疑丹药需要很长时间才有效。在叶默拿出三颗丹药后，她毫不犹豫地吞下，希望知道女儿静雯的情况。",
            "characters_in_summary": [
                "叶默",
                "苏眉",
                "苏静雯",
                "苏静雯母亲"
            ],
            "entity_info": "叶默 | 九级阵法宗师，拥有特殊火焰力量“天火九阳”和武器“紫銊”，与石沓展开激战并最终击败石沓，目前面临飞升通道打开的情况，无法离开；与恶灵展开战斗，成功逃脱。与宁轻雪可能是夫妻关系。与宁絮雁、宁思霜有亲戚关系。与洛月城城主夫人和洛月城存在亲密关系。与东方冲有竞争关系。与苏眉相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与苏静雯存在友情或爱情关系。与穆安存在求助关系。\n苏眉 | 与叶默相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与王颖是闺友。朋友：王颖；敌人：叶默\n苏静雯 | 与叶默存在友情或爱情关系，身份未知。\n穆安 | 苏静雯的母亲，对谢尉争有好感，可能支持他们的婚事。与叶默存在求助关系。\n明馨医院 | 位于市郊的豪华顶级医院，与苏静雯母亲的下落有关。"
        },
        {
            "id": 1,
            "content": "叶默叹了口气说道：“阿姨，我想你还是去里面的洗浴间进去洗洗吧。”\n好在这里是高级病房，有顶级的浴室，否则苏静雯的母亲还真的没有地方洗浴。\n穆安刚想继续说什么，忽然脸色就是一变，她感觉到体内一阵阵的翻滚，似乎有什么东西在搅动一般。而翻滚之后的剧痛马上又有一股清淡舒爽的灵液冲了过去。让她差点忍不住呻吟出来。\n几分钟后，她甚至感觉到全身每一处地方都在搅动起来，连从头到脚都有了一种火辣辣的燃烧感觉。那种燃烧从她的体内慢慢的向外扩散，然后烧到了皮肤。在这燃烧之后，又是一种凉爽的气流缓缓的冲洗。\n这种感觉很是怪异，可是穆安却感受的清清楚楚。难道这是真的？她想起了之前苏静雯说的那张符箓的效果来，越发感觉叶默说的话可能真的是真的。\n不等她询问叶默，她就闻到一股难闻的腥臭味道从体内渗出，穆安看的清楚，那竟然是黑色的汗液和泥浆之类的东西。\n穆安瞬间就明白了叶默说的确实是真的。此时她感觉到羞愧难当，想起叶默说的要清洗，哪里还顾得上继续追问叶默。赶紧就爬起来冲进了浴室。\n就是她自己都没有想到自己怎么能够如此迅速的起来？又如此迅速的冲进浴室了，之前她可是卧床不起的。",
            "summary": "叶默建议苏静雯的母亲使用高级病房的浴室进行清洗。在叶默的帮助下，穆安感受到了一种奇异的洗浴过程，包括体内的翻滚、剧痛、清凉气流和腥臭味道。她迅速地爬起来冲进了浴室，感到羞愧难当。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "穆安",
                "高级病房"
            ],
            "entity_info": "叶默 | 九级阵法宗师，拥有特殊火焰力量“天火九阳”和武器“紫銊”，与石沓展开激战并最终击败石沓，目前面临飞升通道打开的情况，无法离开；与恶灵展开战斗，成功逃脱。与宁轻雪可能是夫妻关系。与宁絮雁、宁思霜有亲戚关系。与洛月城城主夫人和洛月城存在亲密关系。与东方冲有竞争关系。与苏眉相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与苏静雯存在友情或爱情关系。与穆安存在求助关系。\n苏静雯 | 与叶默存在友情或爱情关系，身份未知。\n穆安 | 苏静雯的母亲，对谢尉争有好感，可能支持他们的婚事。与叶默存在求助关系。\n苏眉 | 与叶默相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与王颖是闺友。朋友：王颖；敌人：叶默\n明馨医院 | 位于市郊的豪华顶级医院，与苏静雯母亲的下落有关。"
        },
        {
            "id": 2,
            "content": "一阵阵的水响传来，叶默正想离开这个房间，却看见一个穿着粉红护士服的护士推着一个小车走了进来。\n那护士看见叶默立即就问道：“你是谁？怎么不经允许就来这里？”\n叶默揉了揉自己的鼻子，还没有说话。就听见那护士一声尖叫，“病人呢？病人去什么地方了？这里面是什么味道？”\n叶默一挥手，病房里面的奇怪味道瞬间就消散的无影无踪。不等叶默回答那护士的话，就听见浴室里面传来了一个略显惊慌的声音，“小雨吗？我在浴室里面，我现在没事。你在外面等我一下。”\n“穆阿姨，你怎么自己进浴室？这怎么行？”那护士立即脸色大变，不过随即她又惊异的急切问道。“穆阿姨，你，你怎么能自己在……”\n显然她完全没有想到穆安能自己在浴室里面洗澡，不久前她还亲自来检查过穆安，是睡在床上不能动弹的。\n叶默知道这事情一时半会说不清楚。只好对浴室里面说道：“阿姨，我在外面等你。等会你和这护士说一下啊，不要乱说话，我是没事情，如果乱说的话，到时候阿姨你可烦死了。”",
            "summary": "叶默听到水声正准备离开时，遇到了一个护士。护士发现病人穆安不见了，质问叶默。叶默解释后，发现穆安在浴室里。护士惊讶于穆安能自己洗澡，叶默提醒她不要乱说话。",
            "characters_in_summary": [
                "叶默",
                "护士",
                "穆安",
                "浴室"
            ],
            "entity_info": "叶默 | 九级阵法宗师，拥有特殊火焰力量“天火九阳”和武器“紫銊”，与石沓展开激战并最终击败石沓，目前面临飞升通道打开的情况，无法离开；与恶灵展开战斗，成功逃脱。与宁轻雪可能是夫妻关系。与宁絮雁、宁思霜有亲戚关系。与洛月城城主夫人和洛月城存在亲密关系。与东方冲有竞争关系。与苏眉相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与苏静雯存在友情或爱情关系。与穆安存在求助关系。\n护士 | 医护人员，负责照顾病人，阻止叶默动病人，与刘主任关系较好（同事）\n穆安 | 苏静雯的母亲，对谢尉争有好感，可能支持他们的婚事。与叶默存在求助关系。\n苏静雯 | 与叶默存在友情或爱情关系，身份未知。\n苏眉 | 与叶默相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与王颖是闺友。朋友：王颖；敌人：叶默\n明馨医院 | 位于市郊的豪华顶级医院，与苏静雯母亲的下落有关。"
        },
        {
            "id": 3,
            "content": "半晌后，浴室里面才传来了苏静雯母亲的声音，“好的，我知道了，你在外面等我。”\n叶默说的话，此时穆安完全明白了，她一边洗都一边不敢置信。在浴室里面的大镜子中，她哪里还有半分衰老，完全是四十岁左右的一个少妇。而皮肤甚至光滑的比之前她曾经在这个年龄时更为光滑，浑圆的身段，连她自己看了也有些不好意思再看。头发再次润泽起来，完全没有了之前的那种干涩。\n这怎么可能？可这已经是事实。这瞬间，穆安就相信了叶默的话，女儿真的是在修仙。而且叶默给她的那个水晶球也是真的，或者她等会只要问问叶默能不能飞，就能彻底的明白了。\n她甚至有些后悔逼叶默拿出丹药了，这一旦传出去，她哪里还有空闲的时间？估计全世界的人都要来问问她返老还童的秘密。\n……\n叶默和依然震惊无比的护士打了个招呼，这才带起病房的门走了出去。\n在医院外面的宽阔走廊上，叶默在长椅上坐了下来。他总算是吁了口气，苏静雯出了事情，他不敢来看苏静雯的母亲，苏静雯的母亲出了事情，他同样不知道怎么和苏静雯说。\n苏静雯的母亲年轻了三十岁，显然不能继续留在宁海了，他已经打算好了，等离开宁海的时候，就将苏静雯的母亲带回洛月城，和宁轻雪的父母一起定居。",
            "summary": "叶默在给苏静雯治疗时，意外地让她的母亲年轻回了三十岁。这让穆安惊讶不已，开始相信叶默关于修仙的说法。她意识到这个秘密一旦传出，将会引起轰动，甚至影响到她的生活。叶默决定带着苏静雯的母亲回到洛月城，与宁轻雪的父母一起定居。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "穆安",
                "宁轻雪"
            ],
            "entity_info": "叶默 | 九级阵法宗师，拥有特殊火焰力量“天火九阳”和武器“紫銊”，与石沓展开激战并最终击败石沓，目前面临飞升通道打开的情况，无法离开；与恶灵展开战斗，成功逃脱。与宁轻雪可能是夫妻关系。与宁絮雁、宁思霜有亲戚关系。与洛月城城主夫人和洛月城存在亲密关系。与东方冲有竞争关系。与苏眉相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与苏静雯存在友情或爱情关系。与穆安存在求助关系。\n苏静雯 | 与叶默存在友情或爱情关系，身份未知。\n穆安 | 苏静雯的母亲，对谢尉争有好感，可能支持他们的婚事。与叶默存在求助关系。\n宁轻雪 | 叶默的妻子，宁絮雁的姑姑。在青月的内舱，受到严寒影响，与洛影、唐北薇一起面对浦程的威胁。\n护士 | 医护人员，负责照顾病人，阻止叶默动病人，与刘主任关系较好（同事）\n苏眉 | 与叶默相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与王颖是闺友。朋友：王颖；敌人：叶默"
        },
        {
            "id": 4,
            "content": "叶默神识当中，一个老和尚疾步的过来，如果是其余的人肯定看不清楚，可是叶默却微微一笑，暗道悟道这个和尚速度倒也不慢。而且这悟道和尚晋级先天后，容貌不但没有显老，反而更为年轻了一些。\n“善哉，叶施主。”悟道和尚一来到医院，就在宽阔的走廊上看见了坐着的叶默，立即佛唱了一句。\n叶默拍拍身边的长椅说道：“坐吧，大和尚。好久不见，你功夫见长啊，竟然已经晋级到了真正的先天，不错哦。”\n悟道和尚并没有坐下，只是再次佛唱了一句说道：“叶施主神功通天，早就超越了先天，大和尚坐井观天了。阿弥陀佛！”\n叶默微微一笑说道：“大和尚，我都出去十几年了，你说我杀性太重，又从何说起？”\n悟道和尚听了叶默的话后，顿时就皱起了眉头，好一会才说道：“莫非洪武堂、点苍门、九明书院等这些门派都不是你灭掉的？当年你灭掉了葫芦谷，又让点苍门封山……”\n虽然悟道和尚的话没有完全说明白，可是叶默却已经听清楚了。就是洪武堂、点苍门、九明书院这些隐门都被人灭掉了，而且悟道还用了一个等，说明被灭掉的外隐门还不止这几个门派。悟道也是因为知道葫芦谷就是他灭掉的，而且点苍山封山是悟道和尚亲眼看见自己动手打的，所以第一个怀疑的就是自己。\n“这是什么时候的事情？”一个个的隐世门派被灭掉，叶默也很想知道这到底是谁，下手这么狠毒了。就算是和个别隐门有仇，也不会将所有的隐门挨个的去灭吧。更何况，灭掉隐门可不是靠嘴说说的，那是需要实力的。就算是因为通往小世界的传送阵开启，隐门的高手都走的差不多了，可是隐门里面还是有些高手的。\n悟道也明白了这件事应该和叶默没有关系了，现在叶默问起，他也没有隐瞒，直接说道：“三个月了，这三个月来，不断的有一些隐门被找到，然后灭去。有的门派甚至是鸡犬不留，甚为惨烈。”\n叶默听着悟道的话，神识已经扫了出去，连九明书院都被灭掉了，显然不是简单的人。他关注的是静一门，静一门是素素曾经所在的门派，如果被灭掉了，他不好向素素交代。\n叶默却发现静一门没有一个人，顿时就有些疑惑起来，他收回神识问道：“大和尚，静一门的人怎么不见？”\n悟道叹息了一口气说道：“我到静一门的时候，静一门可能已经遭到了屠戮，唉，除了外出的静惠外，静一门已经没有人了。不知道叶施主是什么时候去的静一门？”\n叶默再也无法保持刚才那种平淡的表情，忽地站起，他想起了温和善良的静娴师太，顿时怒火爆发起来。\n“叶施主，静一门我去的时候，只看见几人被杀了，至于其余的人也不一定被杀，或者是在掌门静娴的带领下躲避了起来，也未可知。”看见叶默怒气勃发，悟道和尚连忙安慰道。\n叶默冷声说道：“大和尚，无论是谁动的手，这件事我管定了，不用你插手，一天之内，我就会解决这件事。”\n悟道听到叶默说一天之内，顿时心里一惊，刚想说话，就看见苏眉和之前那个要给叶默磕头的中年男子匆匆忙忙的跑了进来，在苏眉的身后，跟着那名三十多岁的少妇。\n“叶默，你什么时候过来的？怎么这么快，你看过静雯的妈妈了吗？”苏眉一来，还没有等叶默说话，就接连问了几个问题。\n叶默皱了一下眉头说道：“阿姨没事，你不用担心，过一会她就会出来了。”\n苏眉眼眉一挑，立即指着叶默说道：“你这人说话还有没有一点良心？阿姨都这样了，你还是阿姨没事，你这是人说的话吗？”",
            "summary": "叶默与悟道和尚重逢。悟道提到最近三个月内，多个隐世门派被神秘势力灭门，其中也包括静一门。叶默得知此事后愤怒不已，决定要在一天内查清此事并解决问题。与此同时，叶默的朋友苏眉等人也来到了医院，关心叶默和静雯的母亲的情况。",
            "characters_in_summary": [
                "叶默",
                "悟道和尚",
                "苏眉",
                "静雯",
                "母亲"
            ],
            "entity_info": "叶默 | 九级阵法宗师，拥有特殊火焰力量“天火九阳”和武器“紫銊”，与石沓展开激战并最终击败石沓，目前面临飞升通道打开的情况，无法离开；与恶灵展开战斗，成功逃脱。与宁轻雪可能是夫妻关系。与宁絮雁、宁思霜有亲戚关系。与洛月城城主夫人和洛月城存在亲密关系。与东方冲有竞争关系。与苏眉相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与苏静雯存在友情或爱情关系。与穆安存在求助关系。\n悟道和尚 | 叶默的对手，修为远超叶默，对叶默的行动有所察觉并开始追踪。\n苏眉 | 与叶默相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与王颖是闺友。朋友：王颖；敌人：叶默\n静雯 | 与叶默存在友情或爱情关系的女子\n苏静雯 | 与叶默存在友情或爱情关系，身份未知。\n穆安 | 苏静雯的母亲，对谢尉争有好感，可能支持他们的婚事。与叶默存在求助关系。\n宁轻雪 | 叶默的妻子，宁絮雁的姑姑。在青月的内舱，受到严寒影响，与洛影、唐北薇一起面对浦程的威胁。\n护士 | 医护人员，负责照顾病人，阻止叶默动病人，与刘主任关系较好（同事）"
        }
    ]
}