{
    "chapter_title": "第一千五百三十章  仙魔晶",
    "chapter_summary": "叶默在南赡天遇到被追杀的墨月之城助手顾未，帮助他疗伤并了解仙魔晶的重要性。叶默制服两名围攻顾未的修士，并从他们手中拿到银月丹王的玉简。回到墨月之城后，叶默送给林长老许多丹药，并决定前往南赡天的魔狱禁地寻找更多的仙晶。",
    "characters_in_summary": [
        "叶默",
        "顾未",
        "林长老",
        "南赡天",
        "墨月之城",
        "仙魔晶"
    ],
    "pre_entity_info": "叶默 | 墨月之城的城主，与洛月大陆的其他城主存在竞争关系，可能在无心海失踪；与宁轻雪为夫妻，与唐北薇为兄妹；化真修士，拥有大成域能力。在与丹城的冲突中展现出强大的实力，击败了丹城的化真修士。使用雷弧剑作为武器。与苏静雯存在友情或爱情关系。在与封季明的战斗中，使用紫刀击败对方。前往无极宗，计划将其灭门。与善冰岚可能存在感情线\n顾未 | 翰梁帝国修士，与叶默（宁小麻）有其他合作关系，为文彩依刻画博容相貌\n南赡天 | 南安洲的一个地区，资源丰富，危险程度高\n墨月之城 | 南安洲的城市之一，位于洛月大陆的某个地方\n善冰岚 | 清梦斋弟子，可能与叶默有感情线\n墨月 | 可能被芊蝶和奥奇龙寻找复仇的目标，可能与叶默有某种联系\n无极宗 | 无极宗所在地，被叶默摧毁，已无存在\n阳费城 | 无极宗所在地，阳费城与王船和商议对付叶默的地方",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默刚想说话，脸色就沉了下来，随即青月的速度瞬间加快，只是眨眼时间，青月就出现在了三名打斗的修士身边。\n那三名打斗的修士看见一道青光闪过，只是眨了一下眼睛，一个飞行法宝就已经落在了他们的面前。\n“顾未，怎么回事？”叶默落下青月后，立即问道。顾未叶默当然认识，当初和他一起去陨真殿的，属于翰梁帝国派出来的修士。他晋级元婴的丹药，就是叶默送的。\n后来顾未为了感激叶默的恩情，直接效力于墨月之城，一直以来都是墨月之城的得力助手。这次被银月丹王带到了魔狱禁地，怎么会出现在这里？而且还被人追杀到要被杀掉的地步。\n更让叶默惊异的是，顾未的资质并不出奇，却已经是元婴后期的修为了，这是怎么回事？\n“叶城主，是你……城主你回来了……”顾未听到叶默叫他之后，立即就认出来了叶默，顿时惊喜交加，他想不到会在南赡天的外围看见了叶默。看见了叶默，不单单是他的命保住了，而且他的任务也完成了。\n叶默取出一枚丹药递给顾未说道：“你先疗伤，什么事情慢慢说。”\n那两名围杀顾未的修士看见叶默三人过来后，立即就知道大势已去，他们没有见过叶默，却听说过叶城主的大名。他们两人只是区区元婴后期修为而已，甚至连元婴九层都不到。以叶城主随便斩杀虚神，甚至凝体修士的强悍，他们两人根本不够人家吹口气的。\n见那两名修士就要撤退，叶默冷冷的说道：“你们觉得还走得掉吗？”\n那两名想要走的修士打了个冷战，更是不敢有分毫动弹。只是心里焦急的想着应该如何能离开这里。",
            "summary": "叶默在南赡天外围遇到了被追杀的墨月之城助手顾未。叶默认出顾未后，立刻帮助他疗伤并询问情况。原来顾未已经晋升至元婴后期，这让叶默感到惊讶。两名围攻顾未的修士见状，知道无法逃脱，被叶默制服。叶默要求他们解释原因，但他们并未透露太多信息。",
            "characters_in_summary": [
                "叶默",
                "顾未",
                "南赡天",
                "墨月之城"
            ],
            "entity_info": "叶默 | 墨月之城的城主，与洛月大陆的其他城主存在竞争关系，可能在无心海失踪；与宁轻雪为夫妻，与唐北薇为兄妹；化真修士，拥有大成域能力。在与丹城的冲突中展现出强大的实力，击败了丹城的化真修士。使用雷弧剑作为武器。与苏静雯存在友情或爱情关系。在与封季明的战斗中，使用紫刀击败对方。前往无极宗，计划将其灭门。与善冰岚可能存在感情线\n顾未 | 翰梁帝国修士，与叶默（宁小麻）有其他合作关系，为文彩依刻画博容相貌\n南赡天 | 南安洲的一个地区，资源丰富，危险程度高\n墨月之城 | 南安洲的城市之一，位于洛月大陆的某个地方\n善冰岚 | 清梦斋弟子，可能与叶默有感情线\n墨月 | 可能被芊蝶和奥奇龙寻找复仇的目标，可能与叶默有某种联系\n无极宗 | 无极宗所在地，被叶默摧毁，已无存在\n阳费城 | 无极宗所在地，阳费城与王船和商议对付叶默的地方"
        },
        {
            "id": 1,
            "content": "顾未已经缓过神来，立即取出一枚玉简递给叶默说道：“这是银月丹王前辈让我送给宁城主的。”\n叶默点点头拿起了玉简并没有看，他刚从墨月之城过来，现在的墨月之城稳如泰山，没有必要担心。\n“说说这两个人是怎么回事？”叶默扫了一眼旁边脸色有些卡白的两名元婴修士问道。\n“因为他们知道我身上有许多的仙魔晶，所以想要杀了我，抢走我的这些仙魔晶。”顾未顾不得喘口气，快速的说道。\n叶默皱了一下眉头，他听说过仙晶。也听说过魔晶，却从未听说过仙魔晶。不要说叶默了，就是一边的善冰岚也疑惑的看着顾未，她也从未听说过这种仙魔晶。\n不用叶默询问，顾未就直接解释道。“砚田丹王前辈中了魔气后，银月丹王前辈很是着急，将墨月之城的事情交给了林长老，然后银月前辈带着我和另外一名长老匆匆赶到了南赡天。”\n顿了一下顾未解释道，我们去魔狱禁地的时候，南赡天外面还没有传送阵，现在在魔狱禁地和南赡天的外面有了一个传送阵。我就是从传送阵出来的。”",
            "summary": "顾未向叶默和宁城主转交银月丹王送给他们的玉简。叶默从墨月之城过来，了解到城池稳定，无需担忧。顾未解释了两名试图抢夺他仙魔晶的元婴修士的原因。原来他们是想杀死顾未，抢走他身上的仙魔晶。仙魔晶是砚田丹王在中了魔气后，银月丹王为了救治他而寻找的一种珍贵资源。顾未通过传送阵从南赡天出来。",
            "characters_in_summary": [
                "顾未",
                "叶默",
                "宁城主",
                "银月丹王",
                "墨月之城",
                "砚田丹王"
            ],
            "entity_info": "顾未 | 翰梁帝国修士，与叶默（宁小麻）有其他合作关系，为文彩依刻画博容相貌\n叶默 | 墨月之城的城主，与洛月大陆的其他城主存在竞争关系，可能在无心海失踪；与宁轻雪为夫妻，与唐北薇为兄妹；化真修士，拥有大成域能力。在与丹城的冲突中展现出强大的实力，击败了丹城的化真修士。使用雷弧剑作为武器。与苏静雯存在友情或爱情关系。在与封季明的战斗中，使用紫刀击败对方。前往无极宗，计划将其灭门。与善冰岚可能存在感情线\n墨月之城 | 南安洲的城市之一，位于洛月大陆的某个地方\n砚田丹王 | 丹王大赛的主办方所在地，沈砚青负责丹王大赛，与叶默有竞争关系（争夺丹王大赛第一名）\n南赡天 | 南安洲的一个地区，资源丰富，危险程度高\n善冰岚 | 清梦斋弟子，可能与叶默有感情线"
        },
        {
            "id": 2,
            "content": "林长老叶默却是知道，很是忠于银月丹王和墨月之城的一个化真前辈，就是唯一没有同意武鸣六刀意见的化真长老。这次叶默回去后，还送了许多丹药给这个林长老。他现在已经闭关准备冲击化真后期了。\n“南赡天外面有传送阵了？”善冰岚疑惑的问了一句，显然她也不知道这件事。\n“是的，刚刚建起来没有多久，就是因为出现了仙魔晶。”顾未虽然没有见过善冰岚。却见过凌晓霜。凌晓霜是南安十美排名第二的人物，仅次于叶城主的妻子洛影。现在凌晓霜还站在善冰岚的后面。那善冰岚的地位肯定不会低了。更何况她们还是和城主一起来的。\n“什么是仙魔晶？”凌晓霜脱口问道。\n顾未拿出七个玉盒递给叶默说道：“这就是仙魔晶，这些是银月丹王让我带给两位城主夫人的。因为找到了对付魔狱禁地魔灵的办法，很多人得到了一些魔晶。那些魔晶却可以炼制各种丹药，而且通过魔晶炼制出来的丹药，修炼效果要好了很多。后一些修士想要得到更多的魔晶，他们进入了魔狱禁地里面，在魔狱禁地里面，很多人发现了魔气更为凝聚的魔灵，杀了那些魔灵后，就会得到这种仙魔晶。\n那些修士很快就发现仙魔晶里面含有仙灵气，修炼的时候比极品灵石效果还要好很多，吸收更为迅速，很多修士卡了多年的瓶颈用仙魔晶竟然瞬间就突破了。甚至有一名劫变圆满的修士，用仙魔晶突破到了化真，引来了化真雷劫……”\n叶默听得大为震撼，他用过仙晶修炼，当然知道仙晶的厉害。这仙魔晶难道就是另外一种仙晶？叶默立即就问道，“你的修为增长的如此迅速就是用了仙魔晶？”\n顾未点了点头说道：“是的，银月前辈给了两颗仙魔晶给我，我从元婴三层突破到了元婴七层。那七块仙魔晶就是银月前辈让我送信回墨月之城，然后顺便带给两位城主夫人的。他们就是因为知道我身上有仙魔晶，这才从魔狱禁地一直跟踪出来，然后路上拦截我，想要夺走仙魔晶。”",
            "summary": "叶默是一位忠诚于银月丹王和墨月之城的化真前辈。他在回到墨月之城后，送给了一位林长老许多丹药。林长老目前正在闭关，准备冲击化真后期。南赡天出现了一种名为仙魔晶的神秘物质，引起了众多修士的关注。仙魔晶可以炼制出各种丹药，且修炼效果极佳。一名劫变圆满的修士甚至在服用仙魔晶后成功突破至化真境界。叶默得知这一消息后，询问顾未是否也使用了仙魔晶提升修为。顾未承认他确实依靠仙魔晶从元婴三层突破至元婴七层。",
            "characters_in_summary": [
                "叶默",
                "林长老",
                "顾未",
                "银月丹王",
                "墨月之城",
                "南赡天"
            ],
            "entity_info": "叶默 | 墨月之城的城主，与洛月大陆的其他城主存在竞争关系，可能在无心海失踪；与宁轻雪为夫妻，与唐北薇为兄妹；化真修士，拥有大成域能力。在与丹城的冲突中展现出强大的实力，击败了丹城的化真修士。使用雷弧剑作为武器。与苏静雯存在友情或爱情关系。在与封季明的战斗中，使用紫刀击败对方。前往无极宗，计划将其灭门。与善冰岚可能存在感情线\n顾未 | 翰梁帝国修士，与叶默（宁小麻）有其他合作关系，为文彩依刻画博容相貌\n墨月之城 | 南安洲的城市之一，位于洛月大陆的某个地方\n南赡天 | 南安洲的一个地区，资源丰富，危险程度高\n砚田丹王 | 丹王大赛的主办方所在地，沈砚青负责丹王大赛，与叶默有竞争关系（争夺丹王大赛第一名）"
        },
        {
            "id": 3,
            "content": "叶默冷哼一声，抬手就是两道域火过去，两名元婴后期的修士，竟然被叶默的域火完全化为灰烬。\n顾未知道叶默强悍无比，直到今天他才有了直观的印象，两名元婴修士居然没有反抗的余地就被叶城主杀了。\n叶默拿起一块仙魔晶一边用真元查看一边对顾未说道：“你根基不错，可以提升到元婴七层，可是却不能不打根基，完全靠这种办法加快自己的修炼速度，是有弊端的。”\n如果根基不稳，只顾加快自己的修炼速度，心境没有办法达到境界的话，最后甚至会因为有心魔而亡。叶默之所以说这个话，是因为他有‘苦竹’可以稳固自己的心境，而‘苦竹’却不是每个人都有的。\n顾未连忙点头说道：“是的，城主，当初银月丹王也是这样和我说的。”",
            "summary": "叶默，一名强大的元婴期修士，轻松击败了两名元婴后期修士。他对顾未表示，虽然可以通过仙魔晶来提升修为，但过于依赖这种方法可能会导致根基不稳，影响心境。顾未承认银月丹王也提醒过他这个问题。",
            "characters_in_summary": [
                "叶默",
                "顾未",
                "无"
            ],
            "entity_info": "叶默 | 墨月之城的城主，与洛月大陆的其他城主存在竞争关系，可能在无心海失踪；与宁轻雪为夫妻，与唐北薇为兄妹；化真修士，拥有大成域能力。在与丹城的冲突中展现出强大的实力，击败了丹城的化真修士。使用雷弧剑作为武器。与苏静雯存在友情或爱情关系。在与封季明的战斗中，使用紫刀击败对方。前往无极宗，计划将其灭门。与善冰岚可能存在感情线\n顾未 | 翰梁帝国修士，与叶默（宁小麻）有其他合作关系\n无 | 无相关信息\n墨月之城 | 南安洲的城市之一，位于洛月大陆的某个地方\n南赡天 | 南安洲的一个地区，资源丰富，危险程度高\n砚田丹王 | 丹王大赛的主办方所在地，沈砚青负责丹王大赛，与叶默有竞争关系（争夺丹王大赛第一名）"
        },
        {
            "id": 4,
            "content": "叶默没有说话，心里却是惊涛骇浪，他手里哪里是什么仙魔晶，根本就是一颗蕴含了一丝仙灵气的普通魔晶石。修士修炼的时候，只要吸收其中的仙灵气，境界就可以提升的飞快。\n仙灵气能蕴含在魔晶里面，唯一一个解释，就是这些魔灵长期生活在有仙晶的地方，结果仙灵气就自然而然的被吸收进了魔晶，形成了仙魔晶。\n几乎是在明白这个道理的瞬间，叶默就想到了在西积洲沙河里面的空间封印，那七个空间印旗里面全是仙晶。莫非魔狱禁地就是南安洲修士无法飞升的封印之地？\n叶默想到了这里，心里激动的差点想要叫出来了，如果这次再被他找到了这种全是仙晶的空间封印，无论如何，他也不会如上次那样，只能得到十几颗仙晶。\n就算是只找到其中一个印旗，他也要将里面的仙晶全留下来。现在他没有仙晶，想要晋级实在是太难了点。\n见叶默只是握住仙魔晶不说话，顾未再次说道：“魔狱禁地里面形成魔灵的魔气并不多，反而没有魔狱禁地的入口处多。砚田丹王中了魔气之毒，银月丹王已经带他和其余的修士一起进入了魔狱禁地深处，银月丹王说要找天魔菇，只有天魔菇才可以救活砚田丹王。”\n叶默点了点头，他知道天魔菇。天魔菇生长在魔气浓郁的地方，属于极其稀少的九级灵草。就算是在魔狱禁地，银月丹王想要找到天蘑菇，估计也不是那么容易的事情。\n想到这里，叶默拿起了银月丹王带回来的玉简，神识扫了进去，银月丹王这个玉简是以送给他的口气写的。\n“叶默，我从丹城的朋友那里得到了消息，说墨月旈城主要和丹城联合，我们墨月之城绝对不能和丹城联合。我要救砚田丹王，无法赶回去，如果武鸣长老一定要联合，宁城主可以告诉林长老保住墨月湖。武鸣为人虽然耳软，却不是一个小人。他不会去动墨月湖，其余的事情等我回来再说。仙魔晶含有仙灵气，修炼速度奇快，但是如果速度太快，会造成根基不稳，用的时候要谨慎。月奇超字。”\n原来银月丹王也知道了，只是他被砚田丹王的伤势困扰，没有办法及时回到墨月之城而已。叶默收起了玉简，现在的墨月之城稳如泰山，他已经将这些后患全部解决了。\n“顾未，你是回墨月之城，还是和我一起去魔狱禁地？”叶默问了一句。\n顾未立即回答道：“我修炼的已经有些快了，我需要回去巩固境界，就不去魔狱禁地了。”\n叶默送了几瓶丹药给顾未，又送给顾未一件上品飞行真器，这才和顾未告辞，继续前往南赡天的魔狱禁地。\n仙魔晶叶默并没有让顾未带给宁轻雪她们，毕竟这东西只是魔晶里面的一丝仙灵气，也带了一些魔气，并不是很好。大凡的修士都可以炼化那一丝魔气，如果他要能找到印旗，打开南极洲飞升通道，并且得到仙晶，何必用这种仙魔晶？",
            "summary": "叶默在顾未的帮助下得知了一颗名为仙魔晶的神秘晶体，其中蕴含了一丝仙灵气。他认为这可能与西积洲沙河中的空间封印有关，那里充满了仙晶。叶默决定前往南赡天的魔狱禁地寻找更多的仙晶。在离开前，他给了顾未一些丹药和一件上品飞行真器，并询问顾未是否要一起去魔狱禁地。顾未因需巩固境界而选择留在墨月之城。",
            "characters_in_summary": [
                "叶默",
                "顾未",
                "仙魔晶",
                "西积洲沙河",
                "墨月之城",
                "南赡天",
                "魔狱禁地"
            ],
            "entity_info": "叶默 | 墨月之城的城主，与洛月大陆的其他城主存在竞争关系，可能在无心海失踪；与宁轻雪为夫妻，与唐北薇为兄妹；化真修士，拥有大成域能力。在与丹城的冲突中展现出强大的实力，击败了丹城的化真修士。使用雷弧剑作为武器。与苏静雯存在友情或爱情关系。在与封季明的战斗中，使用紫刀击败对方。前往无极宗，计划将其灭门。与善冰岚可能存在感情线\n顾未 | 翰梁帝国修士，与叶默（宁小麻）有其他合作关系\n墨月之城 | 南安洲的城市之一，位于洛月大陆的某个地方\n南赡天 | 南安洲的一个地区，资源丰富，危险程度高\n魔狱禁地 | 仙魔晶出产的地点\n砚田丹王 | 丹王大赛的主办方所在地，沈砚青负责丹王大赛，与叶默有竞争关系（争夺丹王大赛第一名）"
        }
    ]
}