{
    "chapter_title": "第一千五百六十四章  无尽雷剑",
    "chapter_summary": "叶默在与三只九头噬虚虫的战斗中，利用自己的域力量和宠物无影蚕成功限制住了它们。在战斗中，叶默用紫銊砍掉了九头噬虚虫的一个头，并用火焰将其化为灰烬。同时，他与洪一衅展开激战，成功击败了对方。在这个过程中，叶默展示了强大的实力和对敌人的无情。",
    "characters_in_summary": [
        "叶默",
        "九头噬虚虫",
        "洪一衅",
        "无影蚕",
        "未知"
    ],
    "pre_entity_info": "叶默 | 乘鼎六层修士，俞二虎的手下，可能与流蛇市的药物研究所工作，对俞二虎忠诚，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口\n九头噬虚虫 | 可怕的虫类，具有强大的攻击力\n洪一衅 | 被封印的修士，可能为楚萧衣的敌人，试图寻找自己的物品，寻找九头噬虚虫的其他头部\n无影蚕 | 邪灵生物，可吞噬元神，被叶默击败\n未知 | 救叶默和雍瑜儿的人，可能是雍蓝衣或其他人\n薛尤风 | 化真后期修士，可能与叶默有敌对关系\n楚萧衣 | 可能与洪一衅有敌对关系\n望月宗 | 扇芾为望月宗宗主，与叶默有冲突，试图夺取其三颗仙晶",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一种空间的踏空感觉传来，叶默zhīdào这是九头噬虚虫的天赋，吞噬空间。rúguǒ这九头噬虚虫yǐjīng是九个头了，那叶默现在是有多远逃多远，可只是区区三个头，叶默根本就不惧。\n在域伸展出来后，神境的炼体防护也同时在身体的zhōuéi扩展出去。\n“咔咔……”噬虚虫三张大口同时咬中了叶默的域范围，空间顿时迟缓起来。和之前不同的是，这一次九头噬虚虫并éiyǒu将这片空间吞噬掉，只是带起了空间的一阵阵摇晃。\n九头噬虚虫能吞噬空间，只是它的一种天赋而已，并不是说这虫的真正能力比撕裂空间的大能还要厉害了，所以这次遇见了叶默强悍的域，九头噬虚虫顿时被限制住了。\n洪一衅还éiyǒu来得及震惊叶默的域，就惊骇的盯着‘无影’叫道：“无影蚕……”\n他祭出的那大片灰色烟雾此时yǐjīng被无影吞噬了大半了，无影就像一个吸雾机一般，疯狂的吸收zhōuéi的烟雾。\n疯狂吞噬灰雾的‘无影’此时却停了下来，它忽然发出一阵阵的尖锐叫声，一种强烈的吞噬**从‘无影’身上散发开来，那小小的身体yǐjīng犹如一道闪电一般飞跃到了叶默的前面，盯着比他庞大无数倍的九头噬虚虫。\n一个绿豆大小的东西盯着比它大了万千倍的长虫，眼露凶光，似乎随时都要上去将这比它大了无数倍的东西吞噬了，这看起来很好笑。",
            "summary": "叶默遇到了三只九头噬虚虫，这是一种能吞噬空间的神秘昆虫。叶默利用自己的域力量成功地限制了九头噬虚虫的行动。与此同时，他的宠物无影蚕也在疯狂吞噬着洪一衅释放的灰色烟雾。突然，无影蚕跃到叶默面前，盯着庞大的九头噬虚虫，似乎想要吞噬它。这个场景看起来有些好笑，但形势却非常紧张。",
            "characters_in_summary": [
                "叶默",
                "无影蚕",
                "九头噬虚虫"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，俞二虎的手下，可能与流蛇市的药物研究所工作，对俞二虎忠诚，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口\n无影蚕 | 邪灵生物，可吞噬元神，被叶默击败\n九头噬虚虫 | 可怕的虫类，具有强大的攻击力\n薛尤风 | 化真后期修士，可能与叶默有敌对关系\n洪一衅 | 被封印的修士，可能为楚萧衣的敌人，试图寻找自己的物品，寻找九头噬虚虫的其他头部\n楚萧衣 | 可能与洪一衅有敌对关系\n望月宗 | 扇芾为望月宗宗主，与叶默有冲突，试图夺取其三颗仙晶"
        },
        {
            "id": 1,
            "content": "可是事实上这yīdiǎn也不好笑，噬虚虫看见‘无影’，yǐjīng松开了éiyǒu吞噬掉的那一块空间，开始后退，甚至眼里都露出了一些惊惧。\n那是九头噬虚虫本能的害怕，‘无影蚕’现在éiyǒu成长起来，可是它同样éiyǒu成长起来。就hǎoxiàng它能吞噬空间一般，无影蚕同样可以吞噬它。就算是它先将无影蚕吞噬了，无影蚕也可以从它的体内吞噬出来。将它反吞了。这种灵虫之间的直觉灵敏无比。éiyǒu任何道理可言。\n看见‘无影’想要吞噬九头噬虚虫，叶默立即大感恶心，连忙叫道：“滚回去吞噬那些灰雾，这东西你吃了就别跟在我身边了。对叶默来说这九头虫实在是太恶心了，他从未见过比这种虫子还恶心的东西。‘无影’这家伙竟然想吞噬九头虫，这实在是太没品位了点。\n‘无影’眼里闪过一丝不甘，却不愿意后退。\n叶默见‘无影’还不想退去。域再次疯狂伸展出去，同时‘紫銊’带着刺眼的紫芒劈向了噬虚虫。\n与其让‘无影’吃了这个虫子，还不如他来杀了。\n九头噬虚虫虽然有三个头了，可是比起九个头来差了何止万千倍？更何况在叶默的域和‘无影’的双重ēixié下。\n“咔嚓”一声脆响，九头噬虚虫只是稍微迟缓了一些，它的一只脑袋被叶默的‘紫銊’刀虹在这片刻间就带飞。不等那头颅飞离，叶默yǐjīng是一团火焰打出去。\n只是瞬间，那个头颅就被叶默的火焰化成了飞灰，就连附着在头颅上面的一缕元神，yīyàngéiyǒu逃脱叶默的火焰。",
            "summary": "九头噬虚虫看到了无影蚕，它原本想要吞噬的一块空间松开了，并开始后退，表现出恐惧。这是因为无影蚕也能吞噬空间，即使先被噬虚虫吞噬，也能从它体内吞噬出来并反吞。这种灵虫之间的直觉非常灵敏，无法用常理解释。叶默看到无影蚕想要吞噬九头噬虚虫，感到恶心，并要求无影蚕离开。叶默认为让无影蚕吃掉这个虫子不如他自己杀了它。叶默用紫銊砍掉了九头噬虚虫的一个头，并用火焰将其化为灰烬。",
            "characters_in_summary": [
                "九头噬虚虫",
                "无影蚕",
                "叶默",
                "紫銊",
                "空间",
                "火焰"
            ],
            "entity_info": "九头噬虚虫 | 可怕的虫类，具有强大的攻击力，能吞噬空间\n无影蚕 | 邪灵生物，可吞噬元神，被叶默击败\n叶默 | 乘鼎六层修士，俞二虎的手下，可能与流蛇市的药物研究所工作，对俞二虎忠诚，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口\n紫銊 | 叶默使用的武器，用于对抗吞火虫魔\n空间 | 袁冠南与叶默对战的场所，空间被血色杀气凝固\n薛尤风 | 化真后期修士，可能与叶默有敌对关系\n洪一衅 | 被封印的修士，可能为楚萧衣的敌人，试图寻找自己的物品，寻找九头噬虚虫的其他头部"
        },
        {
            "id": 2,
            "content": "此时九头噬虚虫才磨牙的尖叫了一声，喷出一团灰褐色的血雾。\n“九九……”洪一衅看见眨眼间九头噬虚虫就被叶默劈掉一个头颅，顿时惊叫出声，立即就要将九头噬虚虫带回来。九头噬虚虫有他分出来的元神碎片。被叶默这样随意的一刀劈杀。就是洪一衅也感觉到一阵的晕眩。\n“雾莲心火……”洪一衅抓起九头噬虚虫落在了一边，愤恨的盯着叶默一字一句的说道：“原来我在长坟丘留着的‘雾莲心火’被你偷走了。我说过要吞了你……”\n叶默不屑的打断了洪一衅的话：“姓洪的，就别大言不惭了，刚才你的恶心虫子yǐjīng被我劈了一个头，我看你还有几个头可以够我杀的。对了，当初在南山坊市的九头噬虚虫分魂也是你的吧？那也被我杀了，现在我yǐjīng干掉你那恶心虫子的两个脑袋了，我看你还有几个脑袋可以被我杀的。”\n说完叶默根本就不等洪一衅回答，反而对着‘无影’喝了一句，“快点吞完收功了，磨磨蹭蹭的……”\n洪一衅这才zhīdàozìjǐ留着外面的分魂竟然早就被叶默干掉一个，更是怒气勃发。这一次他连话都懒得说了，一拍zìjǐ的眉心，在他的眉心当中忽然裂开了一道缝隙。\n一道道黑色的芒线从洪一衅的眉心射出，黑色芒线迅疾犹如闪电，只是几息shíjiān，就yǐjīng将这一片空间完全笼罩了起来。",
            "summary": "叶默成功击败了九头噬虚虫，砍掉了其中一个头。洪一衅见状试图救回九头噬虚虫，但叶默毫不留情地继续攻击。洪一衅愤怒地指责叶默偷取了他的雾莲心火，并威胁要报复。叶默不屑一顾，继续与同伴“无影”一起对付洪一衅。洪一衅释放出黑色芒线，试图封锁整个空间。",
            "characters_in_summary": [
                "叶默",
                "九头噬虚虫",
                "洪一衅",
                "无影"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，俞二虎的手下，可能与流蛇市的药物研究所工作，对俞二虎忠诚，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口\n九头噬虚虫 | 可怕的虫类，具有强大的攻击力，能吞噬空间\n洪一衅 | 被封印的修士，可能为楚萧衣的敌人，试图寻找自己的物品，寻找九头噬虚虫的其他头部\n无影 | 用于飞行，极限已到，无法继续使用\n无影蚕 | 邪灵生物，可吞噬元神，被叶默击败\n紫銊 | 叶默使用的武器，用于对抗吞火虫魔\n空间 | 袁冠南与叶默对战的场所，空间被血色杀气凝固"
        },
        {
            "id": 3,
            "content": "叶默见识过这种黑线，当初他斩杀莫千里的shíhòu，那莫千里用的就是这种恶魂丝线，厉害无比。莫千里也因为仗着恶魂丝线纵横同阶无敌，最后死在了zìjǐ的手里。\n可是洪一衅的这种恶魂丝线比起莫千里不zhīdào要强到shíedìfāng去了，那一根根恶魂丝线甚至有了灵魂一般，似乎只要叶默一动，就可以毫不犹豫的将叶默完全裹住。\n‘无影’此时yǐjīng将zhōuéi的灰雾吞噬一空，就是那个灰色的珠子，也被它完全吞噬了进去，可是看见这种恶魂丝线，无影却éiyǒu冲上去，应该是zhīdào它现在还不能吞噬这东西。\n那些恶魂丝线yǐjīng向叶默和‘无影’冲了过来，每一条丝线都带着明确的目的和呼啸杀机。\n叶默和洪一衅交手的shíjiān并不长，一开始叶默的气势似乎占据了上风，一刀就将洪一衅劈退。而之后洪一衅的灰雾将叶默吞噬，只是片刻shíjiān，叶默的‘无影蚕’就冲出来吞噬了灰雾，同时叶默一刀劈掉了九头噬虚虫的一个脑袋。\n薛尤风和另外那名修士还在惊异战局的变化之快，‘无影’yǐjīng吞噬完了灰雾。\n“果然厉害……“薛尤风也不zhīdào说谁厉害，他说了一句后，手里的遁符yǐjīng悄悄的收了起来，只是他刚刚收起来遁符，洪一衅就祭出了恶魂丝线。\n“恶魂丝线……”看见恶魂丝线后薛尤风和另外那名修士同时惊叫出声。\n恶魂丝线他们虽然éiyǒu遇到过，却zhīdào这东西的厉害。修炼恶魂丝线需要无数的冤魂，而且修炼到越后面，需要的冤魂等级就越高，这东西可以说是极其难以修炼的魔功之一。没想到洪一衅连恶魂丝线也可以到大成地步，这种东西祭出来，那个年轻的修士还往shíedìfāng走？",
            "summary": "叶默与洪一衅展开激战，其中洪一衅使用了一种名为恶魂丝线的强大法术。这种恶魂丝线比莫千里的更强，具有灵魂般的特性。叶默和无影试图抵挡这些恶魂丝线，但无影意识到它还不能吞噬这些东西。战斗过程中，叶默和洪一衅的实力此消彼长，叶默成功击败了洪一衅。与此同时，薛尤风和另一名修士在看待这场战斗，他们对恶魂丝线的威力感到惊讶。",
            "characters_in_summary": [
                "叶默",
                "洪一衅",
                "无影",
                "薛尤风"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，俞二虎的手下，可能与流蛇市的药物研究所工作，对俞二虎忠诚，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口\n洪一衅 | 被封印的修士，可能为楚萧衣的敌人，试图寻找自己的物品，寻找九头噬虚虫的其他头部\n无影 | 用于飞行，极限已到，无法继续使用\n薛尤风 | 化真后期修士，可能与叶默有敌对关系\n九头噬虚虫 | 可怕的虫类，具有强大的攻击力，能吞噬空间\n无影蚕 | 邪灵生物，可吞噬元神，被叶默击败"
        },
        {
            "id": 4,
            "content": "薛尤风再次偷偷的将遁符拿在了手里，他可不想被洪一衅抓住。\n叶默éiyǒu继续让‘无影’冲上去，恶魂丝线他见识过，zhīdào这东西的厉害。这些活了无数年的老妖怪果然是不一般，好在当时的那个吞火虫魔éiyǒu洪老魔这么逆天，否则当初他在三生桥就危险了。\n面对同阶对手，叶默可从来都éiyǒu防守的习惯，就算是他的域被洪一衅的域完全挡住，叶默也éiyǒu半分在意。只是挥手间，他的雷剑yǐjīng祭出。叶默此时很qīngchǔ，论真元洪一衅并不比他差，至于神识，叶默估计zìjǐ还是要比对方强悍一些的。\n“轰隆隆…”\n一声声炸响在虚空之中响起，洪一衅听到这种炸雷的响声，顿时惊异的抬头看了看远处。\n没等他反应过来，无数密密麻麻的雷弧剑就落了下来。此时叶默的神识更为强大，雷弧剑更是犹如密集的雨点一般。\n无数的雷弧落在了恶魂丝线的上面，黑色的雷弧和黑色的恶魂丝线交织在一起，电光闪耀，一shíjiānzhōuéi的空间混合在黑色的电光和恶魂丝线之间翻滚起来。\n一阵阵的尖锐恐怖的尖叫从恶魂丝线中传来，那些恶魂丝线在叶默密密麻麻黑色的雷弧剑中扭曲，然后化灰。\n不堪一击？\n叶默只是愣神了片刻就íngbái了怎么回事，他的雷剑yǐjīng达到了一个很高的层次，而恶魂丝线本来就是冤魂组成的，天生惧怕雷击。也就是说雷弧剑正好克制恶魂丝线。\n“雷系功法……”洪一衅脸色大变，他想不到叶默竟然是雷灵根，而且还有这种变态的雷系功法，这种雷系功法出来，他的恶魂丝线根本就不是对手，甚至连打也不用打了。\n本来他还可以利用九头噬虚虫攻击，可是对方的‘无影蚕’就是九头噬虚虫的天敌。就算是他的九头噬虚虫更为逆天yīdiǎn，眼前这个修士也不会惧怕。\n洪一衅第一次感觉到了一种凉意，他才出来还éiyǒu逍遥几天，也éiyǒu遇见shíe楚萧衣，竟然遇见了一个比楚萧衣更为变态的年轻修士。这一刻，他想走了，留在这里只能继续被叶默克制，rúguǒ不尽早逃走，他甚至会被杀掉。\n“竟然也是雷系修士……”和薛尤风站在一起的那名修士同样震撼的叫了一句。\n叶默岂能让洪一衅逃走，zhīdào雷弧剑是克制恶魂丝线的东西，更是不间断的祭出无数的雷弧剑。",
            "summary": "叶默与洪一衅展开激战，叶默凭借强大的雷系功法和神识优势，成功克制了洪一衅的恶魂丝线。洪一衅意识到叶默的实力远超自己，决定尽快逃离战场。然而，叶默并未让他逃脱，继续发动雷弧剑攻击，试图将其击败。",
            "characters_in_summary": [
                "叶默",
                "洪一衅",
                "恶魂丝线"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，俞二虎的手下，可能与流蛇市的药物研究所工作，对俞二虎忠诚，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口\n洪一衅 | 被封印的修士，可能为楚萧衣的敌人，试图寻找自己的物品，寻找九头噬虚虫的其他头部\n恶魂丝线 | 一种强大的攻击手段，攻中敌人必死无疑，是主角纵横不败的原因\n无影 | 用于飞行，极限已到，无法继续使用\n薛尤风 | 化真后期修士，可能与叶默有敌对关系\n九头噬虚虫 | 可怕的虫类，具有强大的攻击力，能吞噬空间"
        }
    ]
}