{
    "chapter_title": "第一千五百七十五章  面临死亡的时候",
    "chapter_summary": "叶默在离开墨月之城后，前往魔狱禁地调查沙魂兽来源，后发现其并非来自魔狱，转而关注可能拥有大量沙魂兽的冰神禁地。擎海派遭到大嘴妖兽袭击，损失惨重。附近的七星宗门合欢派也因大量沙石妖兽的围攻而陷入危机。原本以为依靠九级防御阵法能抵挡百万妖兽十天半月，但如今发现妖兽数量已达七八千万甚至上亿。叶默在擎海派被毁后追踪沙魂兽，发现被摧毁的修真坊市，并在抵达合欢派时发现其防御阵法岌岌可危。叶默了解到合欢宗的双修风气导致许多修士追求修为而非道义，杜秀颖作为南安十美之一对此感到厌恶，并在沙石妖兽攻击时选择离开宗门。",
    "characters_in_summary": [
        "叶默",
        "墨月之城",
        "魔狱禁地",
        "沙魂兽",
        "冰神禁地",
        "擎海派",
        "大嘴妖兽",
        "七星宗门",
        "合欢派",
        "九级防御阵法",
        "双修风气",
        "杜秀颖",
        "南安十美"
    ],
    "pre_entity_info": "叶默 | 墨月之城的城主，乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决。\n墨月之城 | 叶默的领地，叶默在此地建立墨月之城，是故事的主要舞台。\n魔狱禁地 | 一个被叶默封印的地方，可能是魔灵活动的场所\n冰神禁地 | 叶默获得冰萝的地方，河床之下的阵法感悟形成新的体系雏形\n七星宗门 | 一个七星宗门的地方，邱雪是该宗门的核心弟子\n善冰岚 | 南安洲的美女，清梦斋的弟子，当前剧情中参与对抗魔灵的战斗\n宁轻雪 | 叶默的妻子，与叶默关系密切\n忆墨 | 叶默的女儿，可能在碎叶城四处打听叶默的消息，与叶默可能有旧日情谊\n解幼槐 | 水神宫的弟子，可能对叶默有好感，云婷婷的徒弟",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默离开墨月之城后，并没有第一时间去南安洲擎海派方向，他去了魔狱禁地入口。\n如果这些沙魂兽是魔狱禁地出来的，他会第一时间将这个地方完全封死。杀灭沙魂兽对他来说很简单，可是不将源头掐死，就算是他杀了再多的沙魂兽，也是枉然。\n叶默一到魔狱禁地立即就知道，这些沙魂兽并不是从魔狱禁地出来的。魔狱禁地被他封印住的入口依然完好无缺，不可能有沙魂兽出来。\n沙魂兽不是来自魔狱禁地，叶默反而皱起了眉头。如果还有一个地方和魔狱禁地一样，也有上亿甚至数亿的沙魂兽，一旦这些沙魂兽全部都出来了，那会怎么样？\n……\n擎海派虽然在南边，却和冰神禁地却相距甚远。冰神禁地是极南靠西，而擎海派是极南靠东。\n擎海派只是一个六星宗门，又靠近边缘，在南安洲不算是很出名。但是在边缘的地方，一个六星宗门也不算小了。而此时的擎海派却一片狼藉，不要说幸存的修士了，就是连一只野兽也看不到。唯有的只是一些犹如细沙组成的大嘴妖兽尸体，这些妖兽的尸体丢的到处都是，加起来甚至有数万甚至十几万之多。\n距离擎海派最近的一个宗门是合欢派，合欢派是七星宗门。南安十美中有一名女修就是合欢派的，叫杜秀颖。",
            "summary": "叶默在离开墨月之城后，先去魔狱禁地调查沙魂兽的来源。他发现沙魂兽并非来自魔狱禁地，于是担忧另一个可能有大量沙魂兽的地方——冰神禁地。擎海派位于南安洲边缘，被大嘴妖兽袭击，损失惨重。最近的七星宗门合欢派距离擎海派较远，南安十美之一的杜秀颖来自合欢派。",
            "characters_in_summary": [
                "叶默",
                "墨月之城",
                "魔狱禁地",
                "沙魂兽",
                "冰神禁地",
                "擎海派",
                "大嘴妖兽",
                "七星宗门",
                "合欢派",
                "杜秀颖"
            ],
            "entity_info": "叶默 | 墨月之城的城主，乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决。\n墨月之城 | 叶默的领地，叶默在此地建立墨月之城，是故事的主要舞台。\n魔狱禁地 | 一个被叶默封印的地方，可能是魔灵活动的场所\n冰神禁地 | 叶默获得冰萝的地方，河床之下的阵法感悟形成新的体系雏形\n七星宗门 | 一个七星宗门的地方，邱雪是该宗门的核心弟子\n善冰岚 | 南安洲的美女，清梦斋的弟子，当前剧情中参与对抗魔灵的战斗\n宁轻雪 | 叶默的妻子，与叶默关系密切\n忆墨 | 叶默的女儿，可能在碎叶城四处打听叶默的消息，与叶默可能有旧日情谊\n解幼槐 | 水神宫的弟子，可能对叶默有好感，云婷婷的徒弟"
        },
        {
            "id": 1,
            "content": "可是此时合欢派上下一个个都面如土色，充满了绝望。因为在合欢宗的防御大阵外面，此刻已经挤满了密密麻麻的沙石妖兽，没有人能数清楚这里到底有多少的沙石妖兽。\n合欢宗的门主已经开始在后悔，没有及时撤退。他也知道这事情怪不到他，一个七星宗门怎么可能随随便便抛弃自己的宗门？更何况合欢派的护山大阵比九星宗门都不差。是九级巅峰的防御阵法。对合欢派来说，几百万沙石妖兽毕竟以低级妖兽为主。\n合欢派也有数千修士，要靠九级防御阵法挡住沙石妖兽的十天半月的攻击也不是什么难事。只要守住十天半月后，南安洲那些大宗门就会前来支援。毕竟得到的消息沙石妖兽才几百万，最多不超过千万。\n但是现在合欢派上上下下都知道这个想法是多么的错误，这哪里是几百万沙石妖兽？围住合欢派的沙石妖兽至少有七八千万，甚至上亿。这些沙石妖兽连绵不断，金丹之下的修士甚至用神识都扫不到边。\n这么多的沙石妖兽，不要说还有十级的妖兽。就算全是三级四级的沙石妖兽，合欢派也挡不住。现在不但是地面，就算是合欢宗的上空也布满了沙石妖兽，而且这些沙石妖兽还远远不断的过来，灰黑黑的一片。哪里还能看的见天空的颜色？\n就算是合欢派有九级防御阵法，也无法坚持半天时间，这还是因为攻击防御阵法的妖兽数量有限。这么多的沙石妖兽，不要说合欢派了，就算是十分之一个南安洲的修士同时过来，也要打一个两败俱伤。",
            "summary": "面临被大量沙石妖兽围攻的危机。原本以为只需依靠九级防御阵法抵挡百万妖兽十天半月的攻击，但现在发现包围他们的妖兽数量高达七八千万甚至上亿。面对如此庞大的敌人，合欢派无法抵挡，即使有九级防御阵法也难以支撑。现在整个合欢派陷入绝望，门主开始后悔没有及时撤退。",
            "characters_in_summary": [
                "九级防御阵法",
                "合欢派",
                "沙石妖兽"
            ],
            "entity_info": "合欢派 | 七星宗门，南安十美之一的杜秀颖所在的宗门\n叶默 | 墨月之城的城主，乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决。\n墨月之城 | 叶默的领地，叶默在此地建立墨月之城，是故事的主要舞台。\n魔狱禁地 | 一个被叶默封印的地方，可能是魔灵活动的场所\n冰神禁地 | 叶默获得冰萝的地方，河床之下的阵法感悟形成新的体系雏形\n七星宗门 | 一个七星宗门的地方，邱雪是该宗门的核心弟子"
        },
        {
            "id": 2,
            "content": "……\n叶默看见擎海派已经成为平地后，没有停留。立即就沿着沙魂兽离开的方向追过去。一路上叶默看见了几个被摧毁的修真坊市，没有一名修士存活。至于是不是有修士逃走了，他也不是很确定。\n当叶默赶到合欢派的时候，合欢派的防御阵法已经摇摇欲坠了。\n合欢宗这个宗门他听说过。因为在合欢宗有一个叫杜秀颖的女修，是南安十美之一，合欢宗的核心弟子。当初叶默就是从时宏柱口中知道杜秀颖，然后知道南安十美的。所以才对合欢宗有了一些印象。\n看见眼前密密麻麻的沙魂兽，叶默就知道金剑门温子然的消息完全是垃圾。这里的沙魂兽何止几百万？这里至少有上亿的沙魂兽。就是叶默也看的暗暗心惊，如果南安洲的修士无法快速的凝聚起来，这么多的沙魂兽，已经可以逐步剿灭整个南安洲了。\n虽然这些沙魂兽远远不如南安洲修士多，可是沙魂兽都是集体攻击，南安洲所有的修士能一次性凝聚起来和沙魂兽相斗？\n好在他回来的还算是及时，等将这里的沙魂兽灭掉后，他一定要查清楚这些沙魂兽是从什么地方出来的，否则后患无穷。\n对叶默来说，沙魂兽的多少他并不在意，幻云第八刀就是为了群杀而来。这一刀带着域的控制，有多少杀多少。\n叶默一到合欢宗的外面，无数的沙魂兽就围了上来。\n……\n合欢宗的防御大阵里面，几乎是所有的合欢宗弟子都出来了。九级防御阵法如果没有修士参与防御，在如此多沙魂兽的攻击下，甚至连一炷香都支持不了。\n杜秀颖抿着嘴唇，心里实在是有些不甘心就这样死去，可是面对这么多的沙石妖兽攻击，她又有了一种解脱的感觉。作为南安十美之一，她的出身算是最低的了。就算是邱雪，也因为出身在碧丹宗，地位也比她高。合欢宗说的好听点是一个七星宗门，说的不好听点，就是一个靠双修的宗门。",
            "summary": "叶默在擎海派被毁后，追踪沙魂兽并发现大量被摧毁的修真坊市。当他抵达合欢派时，发现那里的防御阵法已岌岌可危。叶默了解到合欢宗因杜秀颖而有所了解，现在正面临上亿沙魂兽的围攻。他决定消灭这些沙魂兽并查明它们的来源，以防日后之患。",
            "characters_in_summary": [
                "叶默",
                "沙魂兽",
                "擎海派",
                "修真坊市",
                "合欢派",
                "杜秀颖"
            ],
            "entity_info": "叶默 | 墨月之城的城主，乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决。\n擎海派 | 距离冰神禁地较远的六星宗门，遭受大量沙魂兽袭击，宗门废墟\n合欢派 | 南安十美之一的杜秀颖所在的宗门，当前剧情中被大量沙石妖兽围攻，面临毁灭危机。\n鲁小珍 | 叶默的妻子，与叶默有其他人物关系。\n邱雪 | 七星宗门的核心弟子，与叶默可能有敌对关系（不确定）\n七星宗门 | 一个七星宗门的地方，邱雪是该宗门的核心弟子"
        },
        {
            "id": 3,
            "content": "本来正正规规的双修宗门也没有什么，只要男女选定了道侣后，在一起双修，那是天经地义的事情。\n可是发展到今天的合欢宗完全违背了双修的层次，门派内的男女修士甚至可以说是淫.乱。除了极个别还洁身自好的修士外，大部分的修士对双修对象根本就不去在乎。哪怕每天换一个，只要能促进自己的修为就可以。甚至还有部分修士根本就不是为了双修，完全是为了自己的**去找人双修。\n杜秀颖作为南安十美之一，资质又是非常高，想要找她双修的人更是不计其数。如果不是她的师父是合欢宗的乘鼎修士，她自己也是虚神修士了，在合欢宗想要保住清白根本就不可能。\n有的时候，她宁可希望自己是修魔出身，也不愿意出身在合欢宗。所以她作为南安十美之一，宁可和一些小人物在一起交谈，也不愿意和同门的人在一起多说。这也是为什么时宏柱这种小人物，也可以和杜秀颖这样的南安十美中人成为朋友的原因了。\n她之所以到今天还没有离开合欢宗，实在是根本没有勇气提出来脱离这个宗门。因为她欠合欢宗的，当时她家破人亡的时候，合欢宗出头救了她的父亲，同时也救了她。虽然她的父亲只是过了一年就旧伤复发而亡，可是她却得到了合欢宗的精心培养。\n现在她甚至可以说是合欢宗最核心的几个弟子之一了，这个时候退出合欢宗，就算是合欢宗同意，她也会背上一个忘恩负义的名义。\n“秀颖师妹，你在想什么？”一名身材稍高的长脸修士忽然走到杜秀颖的身边，小声的问道。\n杜秀颖微微皱了一下眉头，这和她说话的修士是她的师兄王盘。数次纠缠她，目的就是要和她双修。王盘虚神六层的修为，只差一步就可以突破到虚神后期，而杜秀颖虚神四层的修为，比他还低了两个小层次。\n见杜秀颖没有说话，王盘更是有些颤声的说道：“秀颖师妹，如今这么多的沙石妖兽来攻击我合欢宗，我想我合欢宗就算是有天大的能力也无法逆转了。秀颖……我对你一直是爱慕在心，反正现在都要死了，我们不如去……”\n杜秀颖眼里闪过一丝厌恶，忽然松了口气。她感觉有什么时候，比现在脱离宗门还要好？反正都是要死了，现在自己离开合欢宗，也不算是忘恩负义。\n看见杜秀颖似乎松了口气，王盘更是欣喜的说道：“秀颖，你同意了？”\n王盘的声音稍大，周围一对对的男女修士都看了过来。很多人眼里似乎闪过一些明了，一些女修更是不屑的讥讽道，“平时装的倒是像个仙子一样，现在知道活不成了，还不是想要享受一番……”\n杜秀颖在合欢宗的地位虽然高，可是那时平时，现在合欢宗所有的修士都要被沙魂兽灭掉了，那里还有人会顾忌她杜秀颖？\n杜秀颖就好像没有听到这些一般，直接走到掌门面前，取出自己的储物戒指和法宝说道：“秀颖感谢合欢宗救我和我父亲的性命，如今秀颖想要离开合欢宗，还请掌门准许。”\n所有的人都愣愣的盯着杜秀颖，没有人想到她会在这个时候脱离门派。而且连储物戒指和法宝都留下来了，身上只有一个储物袋，那个储物袋显然只是一些私人物品。这摆明了临死之前，也要脱离合欢宗。\n王盘的脸色更是涨的铁青，他想不到自己的求爱，竟然让杜秀颖坚定了离开宗门的决心。虽然马上大家都要死了，可是他心里还是极度的不舒服。此时他才明白刚才杜秀颖松了口气，不是因为同意自己的话了。而是决心脱离合欢宗，然后送死去。\n合欢宗的掌门同样没有想到杜秀颖会在这个时候脱离宗门，他脸色顿时变得冷了起来。杜秀颖是合欢宗资质最好的一个弟子，又是南安十美。合欢宗也没有对不住她的地方，这个时候退出宗门是什么意思？",
            "summary": "双修是一种常见的修炼方式。然而，合欢宗的双修已经变得淫乱，导致许多修士不再注重双修对象，只为追求修为提升。杜秀颖作为南安十美之一，资质出众，却对合欢宗感到厌恶。尽管她在宗内地位较高，但在面临沙石妖兽攻击时，她决定脱离宗门。这一行为引起了其他修士的不满，尤其是对她有意的师兄王盘。尽管如此，杜秀颖依然坚定地离开了合欢宗。",
            "characters_in_summary": [
                "杜秀颖",
                "王盘",
                "南安"
            ],
            "entity_info": "南安 | 宁轻雪所在的地区，南安十美的评选地\n叶默 | 墨月之城的城主，乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决。\n鲁小珍 | 叶默的妻子\n邱雪 | 七星宗门的核心弟子，可能与叶默有敌对关系\n擎海派 | 距离冰神禁地较远的六星宗门，遭受大量沙魂兽袭击，宗门废墟\n合欢派 | 南安十美之一的杜秀颖所在的宗门，当前剧情中被大量沙石妖兽围攻，面临毁灭危机。"
        }
    ]
}