{
    "chapter_title": "第一千六百零五章  等叶默的丑女",
    "chapter_summary": "叶默在海角深处寻找角魂藻时，遇到了一名擅长观察的修士岑千琴。岑千琴提出与叶默合作，提供一种离开海角的方法。叶默虽然对她的修为和在海角岛的时间表示质疑，但认为这是他需要的合作伙伴。两人开始合作，共同研究岑千琴祖上留下的玉简，希望能找到离开海角的方法。在这个过程中，他们逐渐建立了信任，共同面对挑战，寻求提升修为的方法。",
    "characters_in_summary": [
        "叶默",
        "岑千琴",
        "海角深处",
        "海角岛"
    ],
    "pre_entity_info": "叶默 | 乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决，与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友\n海角岛 | 海角岛上生活着十余万误入海角的修士，岛上灵气匮乏，难以修炼，有些寿命到了只能死去。海角中除了海角岛可以存身外，别的地方一出去甚至马上就要被角魂藻击杀\n顾河舟 | 乘鼎修士，叶默的朋友，透露叶默可能死亡的消息，导致叶默的两个女修在海角城受到困扰\n洛影 | 叶默的妻子，美丽动人，拥有强大实力\n洛月大陆 | 叶默所在的大陆，以角魂藻珍贵著称\n海角城 | 角岛修士所在的城池，叶默在此地与化真修士发生冲突，顾河舟在此地回到海角城，叶默在此地留下两个女修",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "角魂藻数不胜数，叶默很是果断的放弃了继续收集角魂藻，一旦他认为自己得到的角魂藻够了，就不会再纠结其余的角魂藻。他转过身，毫不犹豫的带起一线遁光离开了角魂藻肆虐的海角深处。\n当初他万分小心，还被角魂藻撞击了几下，现在他如此速度的在角魂藻当中穿梭，竟然一点事情都没有，这更是让叶默坚定了神识功法的作用。\n他决定回去后无论如何要找一门完善的神识功法来修炼，他的神识功法完全是从三眼紫蛙那里领悟过来的，残缺不说，等级也并不是很高。\n如果有一门等级极高的神识功法，叶默肯定他在海角里面更为如鱼得水。可惜的是会神识功法的人太少了，他虽然见识过几种攻击神识的法宝，却从未见过有一个人有神识功法。唯一值得怀疑的就是那个久乾，当初久乾在丹王十二阶上面毫无影响，叶默怀疑他如果不是有神识功法，就是会一种可以抵挡丹王阶压力的办法。\n叶默刚刚回到角岛之上，就看见了一名修士正潜伏在角岛边缘。那修士看见叶默回到了角岛，立即跃起，来到了叶默的身前。",
            "summary": "叶默在海角深处寻找角魂藻时，因数量众多而果断放弃继续收集。他迅速穿越角魂藻，坚定修炼神识功法的信心。决定回后方寻找更高等级的神识功法以提升能力。在返回角岛途中，他发现一名修士潜伏，该修士见到叶默后立刻上前。",
            "characters_in_summary": [
                "叶默",
                "海角深处",
                "角魂藻",
                "后方",
                "角岛",
                "修士"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决，与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友\n角魂藻 | 一种珍贵的药材，可用于恢复神识和真元\n角岛 | 角岛是一个充满角魂藻和暗藻的地方，叶默在此地与顾河舟成为朋友，并在海角城与化真修士发生冲突。\n顾河舟 | 乘鼎修士，叶默的朋友，透露叶默可能死亡的消息，导致叶默的两个女修在海角城受到困扰\n洛影 | 叶默的妻子，美丽动人，拥有强大实力\n洛月大陆 | 叶默所在的大陆，以角魂藻珍贵著称\n海角城 | 角岛修士所在的城池，叶默在此地与化真修士发生冲突，顾河舟在此地回到海角城，叶默在此地留下两个女修"
        },
        {
            "id": 1,
            "content": "这是一名乘鼎三层的女修，而且奇丑无比。脸上到处都是刀伤纵横，那些刀伤一条一条，虽然已经结痂了。却留下了一道道犹如蚯蚓一般的红线。看起来狰狞无比，让人看了第一眼就不想再看第二眼。比起景瑛璃的丑，这种丑甚至不能说是丑，而是狰狞。\n不要说她的脸上。就是裸露在外面的手和脖子都是一样蚯蚓般的红色刀痕。\n叶默看了后，心里暗叹一声，他岂能不知道这个女修是自残的，而且就算是她的这些伤痕。在修真界也可以用丹药修复。她留着这些可怕狰狞的伤痕，显然因为这个地方是海角岛，她没有能力自保。\n那些修为比她要高的修士，就算知道她是故意的，看见她的这般模样，也没有了再动手的**。而且在海角城丹药和药材才是最珍贵的，没有人愿意拿出丹药去帮这个女修恢复容貌。一个能将自己的容貌毁成这样的修士，绝对不会吝啬自己的生命。这种人，就算是救好了。说不定也会自杀。\n“晚辈岑千琴见过叶前辈。”这女修见到叶默后。很是恭谨的行礼说道。\n“你是特意在等我？”叶默疑惑的问道。他看的出来这个叫岑千琴的女修在特意等他。\n“是，晚辈确实是在等前辈，请前辈恕罪。”岑千琴并没有什么害怕的意思。直言不讳的说道。\n叶默嗯了一声说道：“你因为什么事情等我，说吧。”\n“晚辈斗胆想要和前辈合作。”岑千琴立即说道。\n叶默听到合作这两个字。岂能不明白岑千琴的意思？岑千琴才乘鼎三层的修为，而且年龄也不是太大，根本就不是几百年的老妖怪，在叶默估计，岑千琴在角岛最多不过十几年的时间。\n如果是顾河舟这种人要和他合作，他还会欣喜不已，可是岑千琴这样一个嫩生的修士要和他合作离开角岛，叶默并没有表现出惊喜的意思。如果岑千琴只有乘鼎三层，但是年龄很大了，他说不定还会多出一些惊喜，毕竟年纪越大，对海角了解的就越多。\n大概是看出来了叶默的心事，岑千琴却并没有任何的局促和退缩，更是直接的说道：“前辈要的是能离开海角的办法，不是要的年龄和在角岛呆了多长的时间。角岛有的人来了数千年了，也没有想着要离开，而前辈才来了十几天时间，就会想办法离开。”\n说到这里，她平静的看着叶默继续道：“我想叶前辈应该明白晚辈的意思，那就是如果不想离开的修士，就算是在这里面留了一万年，也不是前辈想要合作的人。”\n“没错。”叶默却点了点头说道，“你说说看你对离开海角有什么办法，如果你有好的办法，我带上你合作也无妨。”",
            "summary": "她因丑陋的伤痕而受到其他修士的敬畏，无法得到帮助。叶默，一位年轻的修士，出现在她面前。岑千琴提出与叶默合作，提供一种离开海角的方法。虽然叶默对她的修为和在海角岛的时间表示质疑，但岑千琴坚持认为，只要能有有效的方法离开海角，这才是叶默真正需要的合作伙伴。",
            "characters_in_summary": [
                "叶默",
                "岑千琴",
                "海角岛"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决，与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友\n海角岛 | 海角岛上生活着十余万误入海角的修士，岛上灵气匮乏，难以修炼，有些寿命到了只能死去。海角中除了海角岛可以存身外，别的地方一出去甚至马上就要被角魂藻击杀\n角魂藻 | 一种珍贵的药材，可用于恢复神识和真元\n角岛 | 角岛是一个充满角魂藻和暗藻的地方，叶默在此地与顾河舟成为朋友，并在海角城与化真修士发生冲突。\n顾河舟 | 乘鼎修士，叶默的朋友，透露叶默可能死亡的消息，导致叶默的两个女修在海角城受到困扰\n洛影 | 叶默的妻子，美丽动人，拥有强大实力"
        },
        {
            "id": 2,
            "content": "同时叶默心里却在暗惊这个岑千琴好灵敏的心思，这种观察能力他只在景瑛璃身上见识过，没想到今天他再次见识到了这种聪明的女子。和景瑛璃相同的是，她们两人都很善于观察，都极其聪明，而且都很丑。不同的是景瑛璃本来长的就丑，而岑千琴却是故意毁容，至于她长相如何，却看不出来，叶默也不想去猜测。\n岑千琴不慌不忙的说道：“海角其实是一个仙阵，而且还是一个等级不低的仙阵。”她知道不拿点手段出来，对方是不会相信她的。\n“你怎么知道?”叶默惊异的问道。\n“因为我祖上就是一名仙阵师，而且还是一名五级仙阵大师。”岑千琴沉着的说道。\n叶默没有回答，五级仙阵大师可以出现在修真界，他是绝对不相信的。楚九羽那么厉害，叶默猜测他最多也只是一个一级仙阵师。修真界没有布置阵法的仙晶，会成就五级仙阵大师，叶默怎么可能相信?\n岑千琴见叶默没有回答，并不担心，继续说道：“修真界绝对不可能成就一个五级仙阵大师，因为我祖上就是一个仙人。虽然他只是一个金仙，可是他的阵法水平却是极其高超。他被人通过手段强迫来修真界布置阵法和封印，我祖上知道一旦他布置完阵法后，他将立即会被灭口。所以他布置阵法的时候，只是说修真界条件限制，无法布置高级阵法。\n强迫我祖先那人虽然修为极高，可是阵法水平却不到我祖上。而且他的修为太高，还不能通过手段来到修真界，只能将一切事情都交给我祖上。我祖上在布置阵法的时候处处留有漏洞，因为那人当时只是将一样东西寄存在修真界，他自己却需要万年后才能下来，倒也不知道我祖上做的手脚。我祖上布置完那个极大的阵法后，又偷偷布置了一个逸神阵。”\n叶默听到这里，竟然想起了陆正群，想到了那七块青石和那个石碑。还有他看见的那些印旗，一个仙阵师如果真的要隐匿那些印旗难道做不到吗？难道这个就是岑千琴的祖上干的？\n“你祖上叫什么名字？他还在不在？”叶默忽然问道。\n岑千琴倒是疑惑的看了一眼叶默，她和叶默在说这海角怎么出去的事情，怎么对方突然问她祖上的名字了？这和出去毫不相干啊。",
            "summary": "叶默遇到了一个聪明的女子岑千琴，她擅长观察和观察力与景瑛璃相似。岑千琴告诉叶默，海角是一个仙阵，且等级不低。她声称自己的祖上是一名五级仙阵大师，来自修真界。叶默对此表示怀疑，但岑千琴继续解释祖上在布置阵法时留下的漏洞和秘密。叶默询问岑千琴的祖上姓名及现状，但她对此感到疑惑，认为这与出海角无关。",
            "characters_in_summary": [
                "叶默",
                "岑千琴",
                "景瑛璃",
                "海角"
            ],
            "entity_info": "叶默 | 乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决，与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友\n岑千琴 | 乘鼎三层女修，丑陋面容，自残以保护自己，寻求叶默合作离开海角岛\n景瑛璃 | 玄音阁的弟子，景风纪的女儿，对叶默有所好奇\n海角岛 | 海角岛上生活着十余万误入海角的修士，岛上灵气匮乏，难以修炼，有些寿命到了只能死去。海角中除了海角岛可以存身外，别的地方一出去甚至马上就要被角魂藻击杀\n角岛 | 充满角魂藻和暗藻的地方，叶默在此地与顾河舟成为朋友，并在海角城与化真修士发生冲突\n角魂藻 | 一种珍贵的药材，可用于恢复神识和真元"
        },
        {
            "id": 3,
            "content": "不过她还是回答道，“我祖上叫岑金岭，他现在已经不在了。当时杀他的只是一个虚仙而已，可是那虚仙没有想到我祖上早就布置了逸神阵，逃脱了自己的部分元神。我祖上回到家里后，知道自己就算是逃脱了部分元神也无法长久下去。他强忍着元神涣散，花了一个月的时间，留下了数枚玉简。一个月后，我祖上元神溃散。”\n“他留下来的是一些什么玉简？”叶默再次打断了问道。\n岑千琴皱了皱眉头，好一会才说道：“那是我岑家的东西，我也是从我祖上的留下来的东西。我说和前辈合作，也因为我是一个七级阵法宗师，也可以看懂这个仙阵的部分，只是我的修为有限，而且一个人也无法离开这个地方。”\n叶默知道岑千琴的意思，岑千琴说的很清楚，那就是她得到了祖上的仙阵传承，可以知道海角的一些端倪。只要自己和她合作，她就可以提供信息，然后两个人合作出去，至于玉简，那是她私人的东西，不在合作当中。\n可是叶默现在想要的却不是这些，他想要的正是岑千琴祖上留下来的玉简。他的‘三生决’再厉害，他没有仙阵布置的版样，也无法臆想出仙阵的样子和布置手段来。但是只要让他见识了真正的仙阵布置手段，他就可以通过‘三生决’的衍生，创造出顶级的仙阵布置手段来。\n更何况，他还迫切的想要知道西积洲的那些印旗，还有魔狱禁地的阵法和封印是不是岑千琴的祖上布置的。\n叶默知道这些东西对岑千琴来说极其珍贵，如果不是这里只能找他合作，岑千琴也绝对不可能将这些事情说出来。如果她说出来，遇见了一个狠厉的修士，那绝对是杀人夺宝的勾当。\n见叶默不再说话，岑千琴也是惴惴不安，她确实是和叶默想的一样。在这里她只能找叶默合作，她想要出去，可是这里没有任何一个修士敢出去。更何况，在海角城里面的几个化真修士，她都看透了。一旦自己泄露了秘密，不但出不去，还会被杀。\n这次之所以找叶默合作，除了因为没有办法外，还有部分因为洛影的缘故。作为一个极其聪明的修士，她岂能看不出来洛影对叶默是爱到骨子里面去了？洛影极美，而且温柔善和，就算是那劫变二层的修士的行为极其明显了。她还先提醒了一句，提醒无效后，才发动了杀阵。\n如果叶默是一个狠毒之人，绝对得不到这种女人的刻骨爱意。所以同样作为一个聪明的女人，岑千琴这才决定出来等候叶默。如果等到了，她就和叶默合作，如何等不到，那也就罢了。",
            "summary": "她祖上岑金岭的故事。岑金岭在一场战斗中逃脱了一部分元神，并在家中留下数枚玉简。然而，一个月后，他的元神溃散。岑千琴是一名七级阵法宗师，能够看懂这些玉简中的仙阵知识。她与叶默合作，希望共同离开海角城。叶默对此感兴趣，因为他需要岑千琴祖上留下的玉简来提升他的修为。",
            "characters_in_summary": [
                "岑金岭",
                "岑千琴",
                "叶默",
                "元神"
            ],
            "entity_info": "岑千琴 | 乘鼎三层女修，丑陋面容，自残以保护自己，寻求叶默合作离开海角岛，自称祖上为五级仙阵大师\n叶默 | 乘鼎六层修士，一品丹王，俞二虎的手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。修炼三生决，与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友\n景瑛璃 | 玄音阁的弟子，景风纪的女儿，对叶默有所好奇\n海角岛 | 海角岛上生活着十余万误入海角的修士，岛上灵气匮乏，难以修炼，有些寿命到了只能死去。海角中除了海角岛可以存身外，别的地方一出去甚至马上就要被角魂藻击杀\n角岛 | 充满角魂藻和暗藻的地方，叶默在此地与顾河舟成为朋友，并在海角城与化真修士发生冲突"
        }
    ]
}