{
    "chapter_title": "第一千六百一十七章  药鼎盖子",
    "chapter_summary": "在曾经的天才宗门神药门被毁灭后，叶默和洛影站在山门前，回忆往昔。他们参观了炼丹房和修炼地，叶默发现了隐藏禁制，怀疑还有人活着。两人讨论神药门被灭的原因和西流门的意图，猜测触动禁制后会引来西流门的人。为找药鼎和解决京珅，他们决定去西流门。在寻找药鼎盖子的过程中，他们来到阜城，这里是东玄洲最大的修真城市，正要前往南安洲。化真七层池斐等强大修士在此，叶默和洛影继续寻找关于神秘药鼎的线索。",
    "characters_in_summary": [
        "叶默",
        "洛影",
        "神药门",
        "炼丹房",
        "修炼地",
        "禁制",
        "西流门",
        "药鼎",
        "京珅",
        "池斐"
    ],
    "pre_entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系。与解葑可能有过结盟关系\n洛影 | 与叶默、解幼槐一同探险的女修，对叶默和洛影的关系感到好奇\n神药门 | 叶默和小世界杭水城的姬眉相识的地方，可能是叶默的重要据点\n炼丹房 | 叶默和久乾进行丹王大赛的地方，内有炼丹炉等设施\n西流门 | 京欲阗所领导的门派，与神药门有冲突而导致其被灭门\n藏刀宗 | 东玄洲的八星宗门，边凤塔所在的门派，山门附近灵气浓郁\n期怡蓉 | 藏刀宗的长老，被敏长老带走，可能面临惩罚或被审问\n姚善 | 边凤塔的师兄，期怡蓉的丈夫，藏刀宗的天才弟子之一，与叶默为朋友（？）\n边凤塔 | 东玄洲的地标建筑，可能具有重要的地理位置和信息交流功能",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "作为一个四星宗门，神药门就算是没有被灭掉，在东玄洲也是最底层的存在，山门在东玄洲也是灵气荒凉的地方，更何况被灭掉的神药门？\n此时在神药门曾经的山门处，叶默和洛影两人默默无语的站在这里。曾经的山门已经成了荒草荒地，一些一级二级的灵草零星的长在各处，这是当初神药门药园落出来的种子。\n洛影拉起叶默的手走进废墟中，看着当初生活的地方洛影更是眼圈微红，这里不仅仅是她和叶默生活的地方，更是她从记事后就生存的地方。\n“叶默，这里是我炼丹的地方……这个地方是你修炼的地方……”就算是这里成了一片废墟了，可是洛影记得依然清晰。每到一处，都会说出来，伤感一番。\n“素素……”叶默知道洛影心里此时伤感无比，连忙出声安慰。\n“咦……”叶默只是安慰了洛影一句，就咦了一声。\n“什么事情？”洛影回过头来疑惑的看着叶默问道，她被叶默咦了一声后，心情反而从那种伤感中清醒过来。\n叶默指着前面的废墟说道：“这里还有人布置了禁制，也就是说我们只要踏入禁制，立即就会有人知道。”\n“谁会在这种废墟的地方布置禁制？”洛影疑惑的问了一句，神药门要灵气没灵气，要灵草没有灵草，偶尔的几株一级或者是二级灵草根本就不值一提。这些在任何地方都可以找到。",
            "summary": "曾经的天才宗门神药门已被毁灭。叶默和洛影站在昔日山门前，回忆往昔。洛影带领叶默参观昔日的炼丹房和修炼地，感慨万分。这时，叶默发现了一处隐藏禁制，暗示可能还有人在此。",
            "characters_in_summary": [
                "叶默",
                "洛影",
                "天才宗门",
                "神药门",
                "炼丹房",
                "修炼地"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系。与解葑可能有过结盟关系\n洛影 | 与叶默、解幼槐一同探险的女修，对叶默和洛影的关系感到好奇\n神药门 | 叶默和小世界杭水城的姬眉相识的地方，可能是叶默的重要据点\n炼丹房 | 叶默和久乾进行丹王大赛的地方，内有炼丹炉等设施\n藏刀宗 | 东玄洲的八星宗门，边凤塔所在的门派，山门附近灵气浓郁\n期怡蓉 | 藏刀宗的长老，被敏长老带走，可能面临惩罚或被审问\n姚善 | 边凤塔的师兄，期怡蓉的丈夫，藏刀宗的天才弟子之一，与叶默为朋友（？）\n边凤塔 | 东玄洲的地标建筑，可能具有重要的地理位置和信息交流功能"
        },
        {
            "id": 1,
            "content": "“除了西流门之外，我想应该不会有别人了。”叶默沉声说道。\n洛影沉默了下来，神药门被灭，就是因为她的缘故。现在西流门又在这里布置一个禁制，也是为了等她或者叶默回来。\n叶默抓住洛影的手说道：“素素，你不用内疚，其实神药门被灭，不是因为你的缘故。找你，那只是西流门的一个借口而已。”\n见洛影疑惑的看着他，叶默没有隐瞒。“我和你说过。当初我在陨真殿杀了京欲阗。还有一件事我没有告诉你，就是京欲阗的父亲珅之所以要灭掉神药门，是因为神药门的一个药鼎。”\n“药鼎？”洛影愈发疑惑的问道。\n叶默点头说道：“没错，就是一个药鼎。可惜的是当时西流门灭掉我神药门后，并没有找到那个药鼎，只是找到了一个鼎盖。这些我都是从京欲阗口中得知的，我相信那个家伙在临死之前是不敢骗我的。”\n“那他们布置这个禁制的目的。也是为了药鼎？”洛影有些明了的问道。\n叶默沉声说道：“如果我没有猜错的话，西流门有这种想法。当然这个禁制的主要目的还是等你我回来，特别是你。你当时是神药门最天才的修士，如果神药门的药鼎被谁带出去了，那个人肯定是你。当然，如果药鼎不在你身上。你人回来了，一样会落在西流门的手中。”\n“那就是说现在我们触动了禁制，西流门的人等会会过来？”洛影看着叶默说道。\n“按理说应该是这样，但这么多年过去后，他们会不会过来，我不大肯定。我们不用在这里等，现在直接去西流门。”叶默看向了西流门的方向，眼里带着一丝杀气。京欲阗被他杀了。可还有一个京珅。\n西流门叶默没有去过。辛氏兄弟却知道西流门的èizhi。青月离开神药门后，只是两柱香的时间。就已经来到了西流门的外围。\n作为一个五星宗门，在叶默想来，西流门应该比神药门要好很多。当叶默等人从青月落下，来到西流门的山门处后才发现，比起神药门来，西流门一样好不了多少。\n到处都是残墙断壁，竟然是被人灭门多年的状态。",
            "summary": "叶默和洛影讨论了关于神药门被灭的原因，以及西流门布置禁制的目的。原来西流门是为了寻找神药门的一个药鼎而布置禁制。叶默猜测，一旦他们触动禁制，西流门的人会前来。为了找到药鼎并解决京珅，叶默决定直接前往西流门。",
            "characters_in_summary": [
                "叶默",
                "洛影",
                "西流门成员",
                "京珅",
                "神药门",
                "西流门"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系。与解葑可能有过结盟关系\n洛影 | 与叶默、解幼槐一同探险的女修，对叶默和洛影的关系感到好奇\n神药门 | 叶默和小世界杭水城的姬眉相识的地方，可能是叶默的重要据点\n西流门 | 京欲阗所领导的门派，与神药门有冲突而导致其被灭门\n炼丹房 | 叶默和久乾进行丹王大赛的地方，内有炼丹炉等设施\n藏刀宗 | 东玄洲的八星宗门，边凤塔所在的门派，山门附近灵气浓郁"
        },
        {
            "id": 2,
            "content": "叶默第一个想起的竟然是京欲阗口中说的那个药鼎盖子，这种感觉很微妙。神药门因为那个药鼎的盖子被西流门借口灭门，而西流门得到了那个药鼎的盖子，并没有过多少年，就再次被灭掉。\n如果真的因为是那个药鼎的盖子，那到底是一个什么样的药鼎？\n“走吧。”洛影拉了一下叶默，她忽然很厌烦继续留在这种地方，她想回墨月之城了。\n……\n阜城，东玄洲最大的一个修真城市，而东玄洲通往南安洲的传送阵就布置在这里。\n此刻在阜城传送阵边的一家灵息楼中，四名化真修士，三名阵法宗师和七名劫变修士正等候在这里。\n可以说这里已经聚集了整个东玄洲最强大的力量。东玄洲的化真修士，加起来也不会超过二十人，这些修士大部分都是隐修，根本就不问世事的。这里一下就聚集了四人，显然已经是最强大的力量了。",
            "summary": "叶默和洛影在寻找关于神秘药鼎盖子的线索，过程中来到了阜城。阜城是东玄洲最大的修真城市，也是通往南安洲的传送阵所在地。这里聚集了东玄洲最强大的力量，包括四名化真修士，三名阵法宗师和七名劫变修士。他们正在等待通过传送阵前往南安洲。",
            "characters_in_summary": [
                "叶默",
                "洛影",
                "神秘药鼎盖子",
                "阜城",
                "东玄洲",
                "南安洲",
                "传送阵"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系。与解葑可能有过结盟关系\n洛影 | 与叶默、解幼槐一同探险的女修，对叶默和洛影的关系感到好奇\n东玄洲 | 叶默等人的目的地，包含墨月之城等地\n南安洲 | 叶默等人前往的地方，可能与墨月之城有关\n传送阵 | 南赡天的传送阵，用于传送，由两名乘鼎修士看守\n神药门 | 叶默和小世界杭水城的姬眉相识的地方，可能是叶默的重要据点\n西流门 | 京欲阗所领导的门派，与神药门有冲突而导致其被灭门\n炼丹房 | 叶默和久乾进行丹王大赛的地方，内有炼丹炉等设施"
        },
        {
            "id": 3,
            "content": "为首的化真修士正是莽海宗的宗主，化真七层的池斐。作为东玄洲顶级的修士，平时他连出来的时间都没有，可是此时在灵息楼等了将近一个月了，可却没有半分着急。\n他正和另外几名化真修士和阵法宗师热烈的谈论修炼心得，以及阵法的一些布置手段。\n一名凝体修为的修士小心的走到门口，先是躬身给屋中的修士行礼后，这才向坐在上首的那名脸型微胖的中年男修小声的说道：“池前辈，长清派的门主余金暗求见。”\n这脸型微胖的男修正是这里修为最高的池斐，他听到长清派门主求见点了点头说道：“嗯，让他进来。”\n这凝体修士出去后不久，一名同样是中年的修士就疾步走了上来。这名修士刚刚到门口，就躬身抱拳道：“长清派余金暗见过池宗主、季长老、奚前辈、柯前辈，以及各位朋友。”\n余金暗是劫变圆满修为，又是八星宗门的门主，除了几名化真修士外，其余的人倒也不敢怠慢，纷纷站起来还礼。\n池斐点点头说道：“余掌门如此匆匆过来找我，莫非有什么重要的事情？”\n“是，请池宗主为我长清派做主……”余金暗脸上顿时露出极度的委屈和不甘，甚至还带着一丝悲痛的表情。\n“到底是什么事情？说来听听。”在池斐边上的一名化真四层修士都有些不解了，长清派是东玄洲仅有的三个八宗门之一，除了唯一的九星门派和东梁派，还有谁敢对长清派怎么样？甚至还让余金暗这样一幅要死要活的表情？",
            "summary": "化真七层池斐，莽海宗宗主，与数名化真修士和阵法宗师在灵息楼讨论修炼心得。长清派门主余金暗求见池斐，神情焦急且委屈。池斐询问原因，余金暗表示有人对长清派不利，请求池斐主持公道。",
            "characters_in_summary": [
                "化真七层池斐",
                "莽海宗宗主",
                "化真修士",
                "阵法宗师",
                "长清派门主余金暗",
                "灵息楼"
            ],
            "entity_info": "灵息楼 | 叶默等人饮酒的地方，提供修士们休息、交流的场所\n叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系。与解葑可能有过结盟关系\n洛影 | 与叶默、解幼槐一同探险的女修，对叶默和洛影的关系感到好奇\n东玄洲 | 叶默等人的目的地，包含墨月之城等地\n南安洲 | 叶默等人前往的地方，可能与墨月之城有关\n传送阵 | 南赡天的传送阵，用于传送，由两名乘鼎修士看守"
        },
        {
            "id": 4,
            "content": "池斐皱了一下眉头，他有一种不好的预感。\n余金暗却并没有看见池斐的表情，他听到化真四层的奚笙让他说话，倒也没有犹豫，赶紧说道：“一名来历不明的化真修士，在悉通城杀了我长清的弟子不说，又毫无道理的杀了我长清派的劫变三层长老桕凉。我和大长老尤勉去询问理由，结果这名化真修士二话不说，再杀我长清派长清派的大长老尤勉……”\n说完，余金暗更是一脸的悲愤表情。顿了一下说道：“此人根本就没有将我东玄洲的劫变修士放在眼里，杀人之前更是半分道理都不说……”\n余金暗说到这里忽然停了下来，他感觉到气氛有些不对劲。按理说他说完后，应该有人出来帮腔，然后几名化真修士愤怒，池门主会立即对那化真修士下令击杀。可是现在他发现自己说完后，屋子里面反而沉闷了起来，甚至没有了他刚来的时候那种融合。\n几名化真修士对看了一眼，其中一名瘦小的化真五层修士盯着余金暗冷声问道：“那名修士多大年纪？从什么地方过来？是不是我东玄洲的修士？”\n余金暗心里一颤，他感觉好像有些不对劲，化真修士问话他又不敢不回答，“回柯前辈，那化真修士绝对不是我东玄洲的，我听说他从无心海过来，而且极其年轻。”\n“你知道他叫什么名字？”那瘦小的化真修士盯着余金暗，语气更是冷漠了。\n余金暗愈发感觉到没底，他不知道自己到底什么地方说错了，顿时有些紧张起来，更是小心的回答道，“他说叫叶默…”\n说完这句话后，余金暗立即就感觉到了不对，包括池宗主在内的几名化真修士看向他的眼光更是冰冷了。而其余的劫变修士和几名阵法宗师看他的目光甚至带着一丝怜悯的意思，余金暗的心顿时开始打鼓起来。\n池斐冷哼一声，连话都懒得说了。那瘦小的化真修士只是讥讽的看了一眼余金暗，冷笑着说道：“自作孽，不可活。你长清派从来都是横着走的主，我想迟早有这么一天。还想求池宗主给你撑腰，我看你还是等着洗洗自己的脖子吧。”\n余金暗听了这话后，如落冰窟，他不知道自己到底哪里错了。那个化真修士虽然厉害，可是池斐是东玄洲的第一人，岂能如此害怕对方？长清派好歹也是东玄洲的门派吧，为什么会这样？",
            "summary": "一名来自无心海的年轻化真修士在悉通城杀害了长清派的弟子和劫变三层长老，引发长清派的愤怒。然而，当他声称自己是无心海的修士并名为叶默时，在场的化真修士和池斐反应异常，令余金暗感到恐慌。瘦小的化真五层修士柯前辈宣布余金暗自作孽，长清派将自食恶果。",
            "characters_in_summary": [
                "叶默",
                "无心海年轻化真修士",
                "长清派弟子",
                "劫变三层长老",
                "化真修士",
                "池斐",
                "柯前辈",
                "化真五层修士",
                "余金暗",
                "无心海",
                "悉通城"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系。与解葑可能有过结盟关系\n池斐 | 莽海宗的宗主，化真七层的修士，东玄洲顶级的修士，与长清派门主余金暗有关系\n余金暗 | 长清派门主，劫变圆满修为，八星宗门的门主，与池斐有关系\n无心海 | 水神宫所在的海域，名字来源于其内无心无绪的氛围\n悉通城 | 叶默等人前往寻找石笋髓酒的地点，城市繁华，有灵息楼、灵草园等地标性建筑\n灵息楼 | 叶默等人饮酒的地方，提供修士们休息、交流的场所\n东玄洲 | 叶默等人的目的地，包含墨月之城等地\n南安洲 | 叶默等人前往的地方，可能与墨月之城有关\n传送阵 | 南赡天的传送阵，用于传送，由两名乘鼎修士看守"
        }
    ]
}