{
    "chapter_title": "第一千六百七十五章  修为最低的人",
    "chapter_summary": "甄冰瑜和众人都对叶默试图独自进入混沌星域感到惊讶和不屑。叶默在众人的冷眼中准备进入虚空，但甄冰瑜出现阻止他，提醒他并非所有人都能进入混沌星域。叶默意识到无人愿意帮助他，于是向金仙后期修士崔明立求助。崔明立建议叶默与其他修士组队前往混沌星域。然而，叶默的修为无法满足其他队伍的最低要求，无法找到合适的队伍。他尝试向金仙圆满修士申请加入，但被拒绝。叶默在小队成员的推荐下仍无法加入任何队伍，只能独自进入虚空天域进行修炼。",
    "characters_in_summary": [
        "甄冰瑜",
        "叶默",
        "崔明立",
        "混沌星域",
        "虚空"
    ],
    "pre_entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n虚空 | 叶默试图通过撕裂虚空前往另一个界面，但在过程中遭遇危险，险些丧命\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n新增/ | 人物/地点名称，相关重要信息\n杨苒 | 极剑门的弟子，与秦念玫认识。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "本来甄冰瑜看见叶默金仙初期就来远星坞就感觉到很奇怪了，现在看见叶默只是问了几句话，就独自一个人要进入天域虚空，前往混沌星域，甄冰瑜更是目瞪口呆。她实在是想不到还有这种狂妄之辈，玄仙圆满甚至大仙也很少有一个人独自前往混沌星域的，这家伙难道特意来到这里寻死吗？\n此时周围其余的仙人也都愣住了，不过大部分人立即就明白过来，这个新来的金仙初期根本就不知道规矩，居然以为去混沌星域只要一个人就能进去了，这个傻帽。\n没错，此时叶默在别人的眼里就是傻帽。没有人出来提醒他一句，一个金仙初期的修士给大家看看热闹也是好的，反正大家正闲的无聊呢。况且一个金仙初期的修士小命，根本就没有任何人看在眼里。\n叶默感觉到有些不对，但是哪里不对他却说不上来。他并没有认为刚才那个金仙修士骗他，他直觉也是从这里进去再往前走，就是混沌星域。就在他要走进那雾霭缭绕的虚空里面时，一道淡青色的影子拦在了他的面前。\n“你又不想活了？”一个清脆冰冷的声音响起。\n叶默一看，还是这个叫冰瑜女人，第一次说自己不想活了，这次又说自己不想活了，敢情她的出口腔就是你不想活了。\n这次叶默倒是并没有生气，当初这个女人拦住自己确实是救了他一命，否则冲撞了那个自在王，他哪里还有命在？\n“冰瑜师姐，我活的好好的，为什么不想活了？”叶默淡然的说道。\n甄冰瑜冷哼了一声说道：“你以为这里许多人不是去混沌星域的吗？为什么别人现在不走？”\n“为什么？”叶默下意识的问了出来。问完之后才知道自己问的有些白痴，这些人不走。肯定是因为现在不能走。",
            "summary": "甄冰瑜发现叶默金仙初期就来到远星坞并试图独自进入混沌星域后，感到非常惊讶。众人也认为叶默狂妄，因为玄仙圆满甚至大仙也很少有人独自前往混沌星域。叶默被看作傻帽，但在他即将进入虚空时，甄冰瑜出现阻止他，告诉他并非所有人都能去混沌星域。",
            "characters_in_summary": [
                "甄冰瑜",
                "叶默",
                "远星坞",
                "混沌星域"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n新增/ | 人物/地点名称，相关重要信息\n杨苒 | 极剑门的弟子，与秦念玫认识。"
        },
        {
            "id": 1,
            "content": "甄冰瑜冷冷的说道：“从这里进去确实是天域虚空，一个人去天域虚空除非你是大仙，否则和送命没有多大的区别。而且到了混沌星域的屏障处，需要数十甚至数百人的裂空符一起激发才可以。你一个人进去，我说你找死是客气的。”\n叶默回头看了看远星坞周围其余的修士，这才知道这些人是多么的阴险了。竟然拿自己当热闹看，没有一个人过来提醒。\n“谢谢冰瑜师姐，你又救了我一次。”叶默虽然不认为自己进入天域虚空会死掉，不过这么多人都不进去。显然天域虚空很危险。危险倒是次要的，主要是如果没有别人过去的话，他的裂空符没有用啊。\n甄冰瑜没有看叶默，直接再次回到了原来的位置。叶默回头看见一名瘦小的金仙后期修士也刚好回头，立即很是客气的叫住他问道。“朋友应该也是来阻止我进去的吧?”",
            "summary": "甄冰瑜警告叶默不要独自进入天域虚空，因为除非是大仙，否则很难生存。叶默意识到周围的人都在看他热闹，没有人愿意帮助他。甄冰瑜回到原位，叶默向一名金仙后期修士求助，希望他能一起阻止他进入天域虚空。",
            "characters_in_summary": [
                "甄冰瑜",
                "叶默",
                "天域虚空"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。"
        },
        {
            "id": 2,
            "content": "那瘦小的修士点头说道：“是的，天域虚空到混沌星域一个人去是不行的，必须要组队，你看那边上很多人举着牌子的修士，他们都是在拉人组队呢。我刚想拦住你，已经有人拦住你了。”\n“多谢你了，我叫叶默。散修。”叶默立即感激的抱拳说道。\n那瘦小的修士也客气的回了一礼说道，“我叫崔明立，来自玉完天的大至仙门道星门。我已经找到队伍了，你赶紧去寻找人组队。”\n看见崔明立回去。叶默吁了口气，这个崔明立倒是一个热心肠的修士。这里这么多的人看见他单独进入天域虚空，除了认识他的冰瑜外，就只有崔明立一个人。至于冰瑜为什么拦住他。叶默很清楚，那是因为秦念玫。如果他根本就不认识秦念玫。冰瑜肯定不会站出来拦住他的。不过就算是这样，叶默也领了她的情。\n哪怕叶默很不想和别人组队，现在他也只能去找别人组队。否则以他的这个修为，是不可能有人来找他的。\n只是叶默扫了一圈后立即就失望了，这些举着牌子的要求他都够不上。最低的一个要求金仙后期，而且至少要有下品飞行仙器。下品飞行仙器叶默倒是有的，可惜的是他和金仙后期相差十万八千里了。\n一个普通的金仙初期修士要晋级到金仙后期，至少需要数千年的时间。当然也有些一些资质很好的，或者是出身大门派的修士，只需要数百年时间就可以完成这个任务，甚至修炼晋级速度最快的数十年也不是不可能。\n无论你的修炼速度有多快，金仙初期和后期的沟壑也不是简单就可以跨越的。\n叶默最后只能走向一个写了最低要求是金仙后期的牌子，举牌子的就是一个金仙圆满修士，他看见叶默过来就皱了一下眉头。\n“我可以加入你这个小队吗？”叶默看见对方皱眉了，心里暗叹一声，还是主动问了一句。\n那金仙圆满修士倒是很客气的说道：“抱歉，我们这里最低要求都是金仙后期，你只有金仙初期修为……”",
            "summary": "瘦小修士崔明立建议叶默与其他修士组队前往混沌星域。叶默感谢崔明立的帮忙，并开始寻找合适的队伍。然而，他的修为无法满足其他队伍的最低要求，尤其是金仙后期队伍。叶默尝试向一名金仙圆满修士申请加入，但被拒绝，因为对方的队伍要求至少金仙后期修为。",
            "characters_in_summary": [
                "叶默",
                "瘦小修士崔明立",
                "金仙圆满修士"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。"
        },
        {
            "id": 3,
            "content": "“我想我不会拖全队后腿的。”叶默再次说道，他知道这个小队如果不收他，别的小队他更加不用去了。\n这次那金仙后期的修士只是摇了摇头，连话也不说了。\n虽然知道再问下去也是无用，叶默还是依次问了几个小队。无一例外的，没有任何小队愿意收他一个拖后腿的金仙初期修士。\n此刻又有一些小队人数已满，开始进入虚空天域。甚至有几个小队一起进入的都有，对于天域虚空，人数越多是越好的。\n海川武看见冰瑜盯着叶默，在边上主动说了一句，“要不让叶丹师来我们小队吧。”\n冰瑜冷冷的说道，“人家需要你帮忙了吗？”\n海川武之前看见甄冰瑜主动去拦住叶默，心里就有些疙瘩，现在听到她的意思似乎并不想叶默加入小队，心里倒是极其的舒服。不过他还是微微叹了口气，没有再说什么。\n甄冰瑜确实是不想叶默加入小队，在她看来，无论叶默加入哪个小队，最后也是送死。让他不能加入小队，反而是为了他好。一旦叶默找不到人组队，他自动会回去，也就不用再去混沌星域送死了。否则他金仙初期的修为，去了混沌星域，还真的没有任何办法活下来。\n看样子还是要自己一个人进入虚空天域，叶默无奈的摇了摇头。\n崔明立看见叶默始终找不到小队，也有些帮叶默着急。他之所以没有劝叶默不要去混沌星域，是因为他认为只要想去混沌星域，就早已下定了决心，就和他一样，没有任何人可以劝说。",
            "summary": "叶默试图加入各个修仙小队，以提高自己的修炼水平，但由于他是金仙初期修为，被认为会拖累整个队伍。尽管有小队成员如海川武提议让叶默加入，但队长冰瑜认为他加入后会对队伍造成负面影响，因此拒绝了他的请求。叶默无奈地决定独自进入虚空天域进行修炼。",
            "characters_in_summary": [
                "叶默",
                "海川武",
                "冰瑜",
                "修仙小队",
                "虚空天域"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。"
        },
        {
            "id": 4,
            "content": "“程师兄，刚才那个金仙初期的……”\n崔明立一句话还没有说完，就被那名玄仙初期的队长打断了，“崔明立，就算是收下你也是看你毅力可嘉，你还想帮别人？如果你还要说这个话，那就请便吧。”\n崔明立嘴角尽是苦涩，没有敢再说。\n叶默虽然没有听见崔明立帮他求情，不过看看他们的那个队长教训崔明立，立即就知道崔明立应该是想让自己加入他的小队被拒绝了。\n叶默接连找了数个小队也没有人接收他，心里有些郁闷。而周围的修士似乎又在看热闹，对叶默这个金仙初期修士的勇气，还是有很多人佩服的。\n一个人就敢闯混沌星域不说，甚至还敢以金仙初期的修为想要加入小队。如果那个小队的队长脑子不是白痴的话，就不可能让这样一个拖油瓶加入自己的小队。\n虚空仙妖兽、虚空刃芒、虚空裂缝、还有虚空陨石群等等，这些虚空中的危险，那都是靠集体的力量才可以躲避过去的。如果有其中一个人拉了后退，说不定会影响整个小队。就算是再好心，也不可能将一个定时炸弹带进自己的小队。\n随着广场中间传送阵来的修士越来越多，小队也越走越多，叶默知道自己应该是很难找到人收留他的了。\n就在这个时候，广场中间的传送阵再次连续亮起，只是这次传送过来的不是一个人，而是数千人之多。\n叶默正疑惑怎么一次传送过来这么多修士的时候，他已经听见别人的议论了。\n“这是极风天宗门联合起来去混沌星域试炼的，没想到一次来了这么多。”\n“一个天域才来三千人不到，不算是多吧？”\n“也是，不过极风天这次试炼前十名的奖励非常丰厚呢，我听说是‘太乙丹’加上上品仙器，还有一套护甲。”\n……\n原来是去试炼的队伍，叶默的神识扫了一下，果然发现带队的是一名大罗仙人，还有几名大至仙人。\n那名修为最高的大罗仙人站出来对广场上的数千修士说道：“本次试炼时间是两年，两年后，我们会在这里统计成绩。混沌星域危险重重，我希望你们在试炼的时候，也可以互相帮助一下。好了，该说的我们早已说过，现在你们组队进入混沌星域。”\n这大罗仙人简单的话完毕后，这数千修士很快就组成了数个小队进入了天域虚空，而几名大仙却并没有跟随队伍一起进去。",
            "summary": "在混沌星域的入口广场上，叶默寻找小队加入未果。这时，极风天宗门组织的一次试炼队伍突然出现，一次传送来了数千名修士。领队的大罗仙人告知试炼时间为两年，并鼓励大家在试炼过程中互相帮助。",
            "characters_in_summary": [
                "叶默",
                "极风天宗门",
                "大罗仙人"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。"
        }
    ]
}