{
    "chapter_title": "第一千六百七十六章  不争，何以为仙",
    "chapter_summary": "在大罗仙人的引导下，数千修士组成了小队进入天域虚空。叶默在修为较低的情况下，决定独自进入。他在虚空中度过了两天，遇到了虚空三足狼妖的挑战。尽管面临困难，叶默依然勇敢地面对并成功击败了这些狼妖。在这个过程中，他不断提升自己的修为和技能，以适应虚空中的环境。",
    "characters_in_summary": [
        "大罗仙人",
        "叶默",
        "天域虚空"
    ],
    "pre_entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这大罗仙人简单的话完毕后，这数千修士很快就组成了数个小队进入了天域虚空，而几名大仙却并没有跟随队伍一起进去。\n甄冰瑜看了叶默一眼，也跟随着自己的小队进入了天域虚空。\n只是短短的时间，刚才还有许多修士的大广场，就只剩下了寥寥几个等待组队的修士，还有就是一些摆摊的修士。这些等待组队的修士修为也都比叶默高，叶默显然也无法和他们组队。\n看见叶默皱着眉头的样子，一名摆摊的金仙叹了口气说道：“这位朋友，你的修为现在还稍微低了点，就算是有人带你组队，你去了混沌星域也不见得是好事。”\n叶默对那劝告的修士抱了抱拳说道：“多谢了。”\n说完，他毫不犹豫的再次走向了那雾霭缭绕的天域虚空。\n余下来的修士都愣住了，他们没想到这个普通的金仙初期的修士竟然如此执着，没有人带他组队，他竟然一个人要进去。如果说第一次他不知道一个人进去危险倒也罢了，现在他已经知道了危险，还一个人进去，还有这种不怕死的修士？\n仙界不怕死的修士多了去了，可是也没有任何一个不怕死的修士明知道必死，还要去闯荡吧？\n就是带领极风天修士来试炼的几名大仙都有些诧异了，当他们知道这金仙修士是找不到人组队，还是选择了一个人进入天域虚空的时候，几名大仙都是摇了摇头。\n“可惜了…..”一名大至仙看着叶默消失在雾霭缭绕中的背影，有些可惜的说了一句。\n“他虽然有一颗勇于争夺的修炼之心。却没有一个冷静的头脑。就算是今天不死在天域虚空之中，来日也会死于别的地方，没有什么可惜的。”修为最高的那名大罗仙人立即摇头说道。",
            "summary": "在大罗仙人简单的话语后，数千修士组成小队进入天域虚空，而几名大仙并未加入。甄冰瑜看着叶默，也跟着自己的小队进入。广场上的修士逐渐减少，只剩下少数等待组队的修士和摆摊者。叶默在修为较低的情况下，无法与其他修士组队，但仍毅然决定独自进入天域虚空。其他修士认为他过于勇敢，而几名大仙则认为他缺乏冷静。",
            "characters_in_summary": [
                "大罗仙人",
                "甄冰瑜",
                "叶默",
                "天域虚空"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。"
        },
        {
            "id": 1,
            "content": "……\n如果是在见到自在王之前，叶默或者还会犹豫一下。可是见到了自在王之后，他已经知道自己这种蝼蚁修为，如果不能迅速的提高修为，那就是任人鱼肉的存在。\n再加上在远星坞这里。竟然连和别人组队的资格都没有，叶默虽然表面平静，其实内心已经再也无法平静下来。他要实力，他要告诉所有的人，我叶默，就算是不组队，一样也可以进入混沌星域。更何况，如果什么事情都不去争，前怕后怕。何以为仙？\n跨入雾霭缭绕的虚空后。叶默背后的远星坞立即就消失不见。就算是他的神识也无法扫到。而此刻他已经处于一片灰蒙蒙的虚空之中，虚空中一些星光陨石，带来了些许的蒙蒙颜色。比黑夜显得更为寂寥。\n叶默祭出青月，小心的冲进虚空之中。他很谨慎。却并不害怕，当初他一个人也去过虚空裂缝，在虚空风刃中奔跑过，在虚空炎中洗过澡，在虚空沙漩中炼过体……\n就算是这里的虚空比修真界的那种虚空要强无数被，可是他的修为一样要强了无数倍。",
            "summary": "叶默在见到自在王后，意识到自己需要迅速提高修为以避免被欺负。他在远星坞无法与他人组队，决定独自进入混沌星域。进入虚空后，叶默小心前行，尽管修为强大，但他仍保持警惕。他认为，只有不断争取和勇敢面对挑战，才能成为真正的仙人。",
            "characters_in_summary": [
                "叶默",
                "自在王",
                "远星坞",
                "混沌星域"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。"
        },
        {
            "id": 2,
            "content": "半日后，叶默并没有发现任何危险，只有些许的虚空风刃扫过，还有几道虚空陨石流，但是这些对他并没有任何伤害。\n叶默最怕的不是这些，他最怕的是虚空错位。一旦虚空错位，以他现在的这点芝麻修为，肯定是死翘翘。但是叶默相信这里肯定没有虚空错位，如果这里有虚空错位，那就不可能有那么多的虚空仙妖兽，仙妖兽一样的怕虚空错位。\n两天过去，叶默并没有丝毫的松懈，这天他刚刚躲避过数十道虚空陨石流，就看见了无数闪亮的红色。\n这些红色竟然可以眨着眼睛，一些腥臭的气息扫了过来，随即就传来了一阵阵的低吼声音。\n叶默心里一懔，他知道这就是虚空仙妖兽。对于虚空仙妖兽，叶默看过类似的介绍，这里密密麻麻无数闪亮的红色，应该就是虚空三足狼妖。\n三足狼妖，生存在虚空之中，性喜群居。可以在虚空之中自行修炼，而且这种狼妖性喜修士血肉。所以一旦有修士进入虚空之中，只要距离不是太远，他们总是可以根据修士的味道找到修士，并且包围起了。\n叶默刚刚想到这些，无数的虚空三足狼妖已经将他完全包围了起来。叶默的神识在这虚空之中并不能衍生出去多远，可是数百里的范围还是可以触摸到的。",
            "summary": "在虚空中度过了两天，叶默努力躲避虚空风刃和陨石流，同时警惕着虚空错位的风险。他发现了一种名为虚空三足狼妖的生物，这些生物喜欢群居并在虚空中自行修炼，它们根据修士的气味寻找并包围修士。尽管叶默的修为不高，但他仍然努力应对这些虚空三足狼妖的挑战。",
            "characters_in_summary": [
                "叶默",
                "虚空三足狼妖"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。"
        },
        {
            "id": 3,
            "content": "而现在这些狼妖密密麻麻布满了周围数里的地方，除了少数的一级虚空三足狼妖外，大部分都是二级的虚空三足狼妖，还有极少数的三级三足狼妖。\n看的这密密麻麻的三足狼妖，叶默反而松了口气。至少没有四级的狼妖，一旦有四级的三足狼妖，他只能选择逃走，或者说他还不一定能走得掉。\n四级的三足狼妖已经相当于大仙修为，他区区一个金仙和大仙修为的狼妖对干，岂不是找死？\n就算是三足狼妖的进攻能力差，只有一种风刃，可是风刃的等级达到一定的程度后，依然可以简单致命。\n“嗷呜……”无数的嚎叫声慢慢的收缩了过来，叶默祭出紫銊，他不怕群战，他的雷剑、幻云域杀刀甚至是天火九阳都是可以群战的大杀技。当初数亿的沙魂兽，他也全部杀光了，更何况这里只有数万只三足狼妖？\n看见叶默祭出了紫銊，三足狼妖立即都暴动起来，几乎是在同一时间，上万只三足狼妖蜂拥而至，而狼妖分布的范围瞬间缩小了起来。\n叶默没有敢用天火九阳，他的天火九阳对神识要求太大，用来对付狼妖是太浪费了。天火九阳最适合的就是对付那些灵虫，或者是畏火的妖兽。当然等他的天火九阳大成的时候，他可以用来对付任何妖兽。",
            "summary": "叶默面临着大量的一级、二级和三级三足狼妖。虽然他没有遇到四级狼妖，但他知道它们的风刃攻击仍然具有威胁性。叶默准备使用紫銊和其他技能来对抗这些狼妖。尽管他的天火九阳技能对神识要求较高，但他在面对数万只三足狼妖时仍能应对自如。",
            "characters_in_summary": [
                "叶默",
                "一级",
                "二级",
                "三级三足狼妖"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。"
        },
        {
            "id": 4,
            "content": "紫銊祭出，带起一道淡紫色的刀芒。\n刀芒很淡，可是在这灰蒙蒙的虚空之中，这丝淡紫色的颜色立即就将周围无数的狼妖映衬的紫森森的。一只只三足狼妖在这种紫色的映衬下显得格外狰狞，无数的红色眼睛也被紫色刀芒妖魔化。\n叶默为了将自己的幻云域杀刀发挥到最大，甚至连八极大鼎都没有祭出。\n狂暴的紫色刀气化成数十道宽数十丈、长近百丈的刀幕扫了出去，犹如密密麻麻的暴雨扫过一般，“噗……”\n血肉横飞。\n二级和一级的三足狼妖根本就无法在叶默的这种刀域下保住性命，只是这一刀，叶默就斩杀了一两百的三足狼妖。\n可是叶默心里却是一沉，并没有任何欢喜。他立即就发现自己这一刀斩杀的狼妖大部分都是一级和二级的狼妖，而三级的狼妖一只都没有被杀。三级妖兽中了他的刀气后，最多只是增加了一道伤口而已。好在三级妖兽并不多，只有几十只。\n当初他斩杀沙魂兽的时候，那一刀下去可是一批一批的被杀，甚至可以杀了数千数万的。\n不等叶默的紫銊再次祭出，无数的风刃已经撕裂了他的防护罩和刀域，疯狂的打在他的身上。\n“噗噗……”就和刚才叶默斩杀狼妖一般，这些风刃打在叶默的身上照样带起了一篷篷的鲜血。\n一级狼妖的风刃打在叶默的身上毫无影响，二级狼妖的风刃迆只能带起一些痕迹。可是那些三级狼妖的风刃却立即将叶默的身上割除数道血痕，带起了一篷篷的鲜血。\n叶默知道此时他根本就不能防御，一旦防御就是拖延时间，拖延时间对他来说并不是好事情。只要他祭出八极大鼎，暂时倒是可以避免受伤，同样的攻击威力就会小了许多。单打独斗还看不出来，可是群攻就非常明显了。时间久了谁知道还有没有狼妖过来？如果狼妖越来越多的话，他只有等死。\n很多的三级狼妖甚至有了灵智了，他确实是可以躲进金页世界，可是一旦这个消息被狼妖泄露出去，那可是大大的不妙。\n叶默明白这个道理后，将神境的炼体功法发挥到了极致，同时‘幻云域杀刀’一刀接着一刀的祭了出去。\n只是短短时间，周围就完全被叶默‘幻云域杀刀’一片片的刀气充彻，周围灰蒙蒙的虚空空间已经形成了紫色的漩涡。\n一头头的三足狼妖不断的被叶默斩杀，而叶默身上的伤口也慢慢的加多。\n如果周围的人看见这种打斗，甚至以为是两个野蛮的人在打，你打我一拳，我给你一拳。\n而叶默的策略就是这样，他利用的就是自己的神境炼体修为，然后和这些三足狼妖凭坚持。\n这已经不能算是打斗了，只能算是惨烈的互拼。那些三足狼妖被血腥引动了妖性，更是疯狂的扑向紫芒漩涡，丝毫不在意只要进来就会被杀掉。\n叶默不断的吞进丹药，不断的祭出‘幻云域杀刀’。此刻他已经成了一个血人，那些血有他的，也有狼妖的。这种拼杀，如果没有丹药，叶默早就架不住了。随着一些三级的狼妖陆续的被他杀掉，叶默知道胜利的天平已经倒向了他这边。",
            "summary": "叶默与三足狼妖展开激战。他用紫銊祭出一道淡紫色刀芒，成功地将众多狼妖映衬得狰狞可怕。为了充分发挥幻云域杀刀的威力，叶默没有使用八极大鼎。他发出数十道宽数十丈、长近百丈的刀幕，成功斩杀了一两百三级狼妖。然而，他发现大部分是低级和中级狼妖，高级狼妖很少。叶默在风刃攻击下受伤，但他凭借神境炼体修为和幻云域杀刀持续战斗。叶默成功击败狼妖，胜利的天平倒向他这边。",
            "characters_in_summary": [
                "叶默",
                "三足狼妖",
                "紫銊",
                "八极大鼎",
                "风刃"
            ],
            "entity_info": "叶默 | 一品丹王，俞二虎手下，与鲁小珍为夫妇，拥有特殊火焰力量“天火九阳”，与先前两名筑基修士有敌对关系，当前剧情中参与对抗魔灵的战斗，封印魔狱禁地入口。与文彩依为情敌，与云紫衣为朋友，与顾河舟为朋友，与岑千琴为合作关系；进入南宫非的阵法，记录南宫非被叶子峰攻击的过程。与许异为敌，与忆墨为父女关系，与修真界的人一起修炼，寻找飞升仙界的方法，对抗魔灵等敌人。与尹鹰为竞争对手，可能为交流会参与者。与秦念玫相识并进行交流，考虑帮助秦念玫。与风陌纯为认识的关系。与公孙止玉为竞争对手，可能为交流会参与者。\n紫銊 | 叶默的武器，具有强大的攻击力\n八极大鼎 | 叶默的法宝，用于抵挡攻击\n远星坞 | 一个位于天域的港口城市，是通往混沌星域的起点，有许多修士在此地休息、交易和获取关于混沌星域的信息。\n混沌星域 | 一个可以通过飞行到达的地方，各个天域可以直接到达，但所需时间不同，最快的只需半个月，最慢的需要数十上百年。大部分天域的修士会先去极风天，再从极风天坐传送阵到天域边缘横渡天域虚空，进入混沌星域。\n秦念玫 | 金仙圆满女修，来自恭华天的极剑仙门，可能与叶默成为双修道侣，与叶默进行交流。与公孙殷有关系（父女），与风陌纯为认识的关系。在剧情中与叶默进行交流，反对父亲提出的条件。\n杨苒 | 极剑门的弟子，与秦念玫认识。"
        }
    ]
}