{
    "chapter_title": "第一千六百九十二章  海市蜃楼",
    "chapter_summary": "在寻找传说中的神秘宝物\"混沌青荻\"的过程中，一群仙人在一个看似普通的地方陷入困惑。一名金仙圆满的修士提到他朋友曾描述过另一个可能存在\"混沌青荻\"的水泽，位于极星泽正西千里处。众人好奇地观察这片水泽，有人甚至跳入水中寻找。叶默猜测这可能是\"海市蜃楼\"现象导致的假象。尽管水泽中并无\"混沌青荻\"，但他们仍在寻找其踪迹。叶默在寻找过程中发现了疑似\"海市蜃楼\"的景象，推测这可能来自遥远的混沌星域。他决定深入极星泽寻找，计划被甄冰瑜察觉。她决定跟随叶默一起寻找\"混沌青荻\"。两人在深入过程中遇到修为被压制的情况，但仍继续前进。他们在一片紫色的六翼紫铃植物中发现了一种可能有助于他们寻找\"混沌青荻\"的线索。",
    "characters_in_summary": [
        "金仙圆满修士",
        "叶默",
        "甄冰瑜",
        "混沌青荻",
        "极星泽",
        "水泽"
    ],
    "pre_entity_info": "叶默 | 与甄冰瑜一起组队前往极星泽寻找“混沌青荻”，炼体修士，与甄冰瑜为和解关系。\n甄冰瑜 | 混沌星域的修士，与水潭边的叶默发生冲突后又表示和解，可能是叶默的救命恩人。与叶默为和解关系。\n极星泽 | 混沌星域中的一个地区，神识和仙元力都被压制，只能依靠自身力气和身体强悍程度进入。\n沼泽地 | 叶默可能在沼泽地寻找天罡草，地魔宗的虚神修士也在沼泽地寻找叶默。沼泽地发生了劫雷和地动事件。\n海川武 | 极剑门的弟子，与甄冰瑜相识，试图邀请甄冰瑜一起前往极星泽寻找“混沌青荻”，但甄冰瑜已和叶默组队。\n金仙修士 | 商楼内的工作人员，负责接待顾客和销售商品，拥有金仙修为，可能是交流会的参与者",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这么多仙人在这里寻找‘混沌青荻’，就算是他们的修为被压制了，这附近有一根针也会被找出来的。\n叶默没有用自己的神识去扫，那‘混沌青荻’又不是一根针，他也不是瞎子，这里这么多人，如果有‘混沌青荻’的话，早就被看出来了。\n这附近除了无穷无尽的水洼之外，只有一些荒草和淤泥小丘。不要说‘混沌青荻’，以这种普通的仙灵气之地，就算是低级灵草估计也很难出现。\n“我想我们应该被骗了，这里岂能有‘混沌青荻’？不说仙灵气没有，诸位想想看，‘混沌青荻’是什么东西？能在极星泽的外围出现？这里甚至连外围都算不上。”已经有修士主动提出疑问了。\n“这里有‘混沌青荻’，我朋友绝对不会骗人，如果他骗人，也不会被人杀了。”一名金仙圆满的修士立即说道。\n此时周围的人才知道，这人应该就是传递消息出去的。按说他要是传递假消息，他自己也不会来了。\n“那是不是你记错地方了？这人确实没有找到啊。”",
            "summary": "许多仙人在寻找传说中的神秘宝物\"混沌青荻\"，但叶默认为在这样一个普通的地方很难找到它。他们发现周围只有水洼、荒草和淤泥小丘，并不适合生长高级灵草。有人怀疑他们可能被欺骗了，因为\"混沌青荻\"出现在这个地方似乎不太可能。然而，一名金仙圆满的修士坚信他的朋友没有骗人，并认为可能是地点记错了。",
            "characters_in_summary": [
                "叶默",
                "金仙圆满的修士",
                "其他仙人"
            ],
            "entity_info": "叶默 | 与甄冰瑜一起组队前往极星泽寻找“混沌青荻”，炼体修士，与甄冰瑜为和解关系。\n甄冰瑜 | 混沌星域的修士，与水潭边的叶默发生冲突后又表示和解，可能是叶默的救命恩人。与叶默为和解关系。\n沼泽地 | 叶默可能在沼泽地寻找天罡草，地魔宗的虚神修士也在沼泽地寻找叶默。沼泽地发生了劫雷和地动事件。\n海川武 | 极剑门的弟子，与甄冰瑜相识，试图邀请甄冰瑜一起前往极星泽寻找“混沌青荻”，但甄冰瑜已和叶默组队。\n金仙修士 | 商楼内的工作人员，负责接待顾客和销售商品，拥有金仙修为，可能是交流会的参与者"
        },
        {
            "id": 1,
            "content": "“不会，我朋友记得很清楚，说极星泽进来靠正西千里的范围，而且那里还有一个巨大的水泽。你们看，这里就有一个巨大的水泽。我朋友说，那‘混沌青荻’就在水泽边，或者在水泽里面。”\n这修士说完后，几乎所有的人都盯向了眼前的那片方圆数十丈的水泽。这水泽正是极星泽正西千里之处，那人的朋友说‘混沌青荻’在水泽中。难道真的在这水泽里面？来这里的仙人都只是听说过‘混沌青荻’，却没有人真正见到过这种东西。所以‘混沌青荻’是不是在水泽里面。也没有人敢确定。\n“扑通”一声，已经有人跳进了水泽，显然想知道水泽的底下是不是有‘混沌青荻。\n叶默看着溅起无数波纹的水泽，心里忽然一动，他想到了是怎么回事。\n他去过大沙漠，在去沙漠之前，他也查阅过许多的资料。当然知道在沙漠中有一种假象，那就是‘海市蜃楼’。莫非那个修士看见这里有‘混沌青荻’也是‘海市蜃楼’？‘海市蜃楼’可不一定非要发生在沙漠中，这里会出现也是一样有可能的。\n也就是说，在极星泽确实是有‘混沌青荻’，但是却不在这里，这里之所以出现了‘混沌青荻’，只有一个原因，那就是‘海市蜃楼’。或者是什么突然的光线。或者是什么法宝攻击时候的光圈，将‘混沌青荻’折射到这里来了。",
            "summary": "一位修士提到他的朋友曾描述过一个位于极星泽正西千里处的水泽，并认为传说中的神秘植物\"混沌青荻\"可能存在于其中。众人好奇地观察这片水泽，有人甚至跳入水中寻找\"混沌青荻\"。叶默猜测这可能是一场\"海市蜃楼\"现象，使得\"混沌青荻\"的影像被折射到此处。因此，虽然水泽中并无\"混沌青荻\"，但众人仍在此寻找它的踪迹。",
            "characters_in_summary": [
                "修士",
                "朋友",
                "众人和叶默",
                "极星泽正西",
                "水泽和混沌青荻"
            ],
            "entity_info": "叶默 | 炼体修士，与甄冰瑜组队寻找“混沌青荻”，与甄冰瑜为和解关系。\n甄冰瑜 | 混沌星域的修士，与水潭边的叶默发生冲突后又表示和解，可能是叶默的救命恩人，与叶默为和解关系。\n沼泽地 | 叶默可能在沼泽地寻找天罡草，地魔宗的虚神修士也在沼泽地寻找叶默。沼泽地发生了劫雷和地动事件。\n海川武 | 极剑门的弟子，与甄冰瑜相识，试图邀请甄冰瑜一起前往极星泽寻找“混沌青荻”，但甄冰瑜已和叶默组队。\n金仙修士 | 商楼内的工作人员，负责接待顾客和销售商品，拥有金仙修为，可能是交流会的参与者。"
        },
        {
            "id": 2,
            "content": "叶默因为看过相关资料，他知道‘海市蜃楼’的真实景象可能很远，甚至数千上万里也是有可能的，这还是在地球。如果是在混沌星域，说不定这个距离更远。\n这里能出现‘混沌青荻’。很有可能就是‘海市蜃楼’。想到这里，叶默立即就准备离开。\n就算极星泽真有‘混沌青荻’，也和那名仙人说的一样，不可能在这里，只能在极星泽仙灵气更为浓郁的地方。极星泽无边无际。要找‘混沌青荻’，根本就极其渺茫。不过现在叶默已经恢复了修为。他相信去极星泽深处，还是有希望的。\n想到这里，叶默转身对甄冰瑜说道：“既然没有‘混沌青荻’了，我也要走了，我去这极星泽其余的地方转转。冰瑜师姐，我们就此分开，祝冰瑜师姐好运啊。”\n让叶默没有想到的是，他转身后，甄冰瑜依然跟着他。\n“这里肯定已经没有‘混沌青荻’了，你还跟着我干什么？”叶默回头疑惑的看着甄冰瑜问道。\n甄冰瑜还没有来得及回话，就听见一个声音惊声叫道：“我明白是怎么回事了，这是蜃景，对，绝对是蜃景……”\n“对啊，我怎么没有想到？”立即就有修士拍手应和道。\n随即在现场的大部分修士都已经明白了是怎么回事，这可不就是蜃景吗?这说明了一个问题，就是极星泽是真的有‘混沌青荻’。\n叶默摸了摸鼻子，他刚刚想到‘海市蜃楼’，这里就有人明白了，此刻他估计甄冰瑜肯定知道自己想单干了，这可真是妄做小人。\n果然甄冰瑜冷冷的看了叶默一眼说道：“你知道这是蜃景，所以想撇开我对不对？”\n“本来是这样的，现在你既然知道了，如果你还愿意和我组队的话，那就走吧。”叶默干脆大方的承认，‘混沌青荻’可不是一般的东西，他没有必要觉得不好意思。\n甄冰瑜也没有再说废话，毫不犹豫的跟在叶默身后。她知道在极星泽，叶默比她要厉害的太多了。这是‘混沌青荻’，她才不会因为叶默想甩开她单干，就矫情不和叶默一起了。",
            "summary": "叶默在寻找传说中的\"混沌青荻\"时，发现了一个疑似\"海市蜃楼\"的景象。他认为这可能来自遥远的混沌星域。虽然极星泽无边无际，但恢复修为后的叶默决定深入寻找。然而，他的计划被甄冰瑜察觉，她决定继续跟随叶默。两人意识到眼前的景象是蜃景，说明极星泽确实存在\"混沌青荻\"。叶默大方地承认自己的意图，并表示如果甄冰瑜愿意，他们可以一起寻找。",
            "characters_in_summary": [
                "叶默",
                "甄冰瑜",
                "极星泽"
            ],
            "entity_info": "叶默 | 炼体修士，与甄冰瑜组队寻找“混沌青荻”，与甄冰瑜为和解关系。\n甄冰瑜 | 混沌星域的修士，与水潭边的叶默发生冲突后又表示和解，可能是叶默的救命恩人，与叶默为和解关系。\n极星泽 | 混沌星域中的一个地区，神识和仙元力都被压制，只能依靠自身力气和身体强悍程度进入。\n海川武 | 极剑门的弟子，与甄冰瑜相识，试图邀请甄冰瑜一起前往极星泽寻找“混沌青荻”，但甄冰瑜已和叶默组队。\n金仙修士 | 商楼内的工作人员，负责接待顾客和销售商品，拥有金仙修为，可能是交流会的参与者。\n沼泽地 | 叶默可能在沼泽地寻找天罡草，地魔宗的虚神修士也在沼泽地寻找叶默。沼泽地发生了劫雷和地动事件。"
        },
        {
            "id": 3,
            "content": "明白是蜃景后，众多仙人都开始组队分开寻找。大部分人都进入了极星泽深处。因为不明白实体到底在哪个位置，结果一两千人很快就分散了开来。\n“我们往哪边去？”甄冰瑜看着叶默问道。\n“哪边仙灵气浓，就往那边去。”\n……\n叶默为了速度更快点，离开人多的地方后，再次换上了上品飞行法器，而且将速度激发到了最大。\n五天后，甄冰瑜终于忍不住了，她看着叶默说道：“我们不能再往里面走了，到了这里我的修为已经压制的几乎没有了。除了一些不用仙元力的自身力气外，我连一个最普通的武者都不如了。”\n“仙界有武者？”叶默却没有修为被压制的觉悟，他听了甄冰瑜的话，立即就知道在极星泽越里面，修为被压制的越厉害，同时他更为清晰的明白了‘三生决’的逆天之处。\n“难道你以为仙界最低都是虚仙？”甄冰瑜冷冷的说道。\n“那倒不是，我当初就见过劫变修士和化真修士，只是没想到也有武者而已。”\n“仙界不但有武者，而且武者修炼到极致不会比位仙差，甚至以武破虚，只是我们无法接触到他们的世界而已。其实在极星泽，武者才是最适合来这里的，因为武者在这里的修为不会受到任何压制。”\n“那为什么没有武者来？”\n“因为大能武者根本就不会在乎极星泽，而低级武者根本无法来到极星泽。就是天域虚空，他们也无法渡过。更不要说在混沌星域还有这么多的高级仙人，还有无影枭。就算是有武者来了混沌星域，也到不了这里。”\n叶默点点头表示明白了甄冰瑜的意思，然后慢吞吞的说道：“我还要往里面去寻找，如果冰瑜师姐不想和我一起组队的话，我这个法器就送给冰瑜师姐了。同时我这里还有一些灵石，一起送给冰瑜师姐。这样的话，冰瑜师姐，你就可以离开极星泽。”\n“你想让我送死？”甄冰瑜的语气愈发冰冷起来，刚才和叶默一路过来，叶默已经杀了三只无影枭。让她一个人回去，不是送死是什么？\n“那就不要多话，既然是组队，我到哪里，你当然要到哪里。”叶默毫不客气的说道。\n甄冰瑜脸色冷冰冰，不过再也懒得和叶默说话。\n……",
            "summary": "在仙人们发现眼前的景象是海市蜃楼后，他们开始分组寻找实体。大部分人进入极星泽深处，逐渐分散。叶默和甄冰瑜也在寻找方向，叶默决定朝着仙灵气浓郁的方向前进。五天后，甄冰瑜觉得无法再深入，她的修为受到了压制。叶默了解到仙界不仅有武者，而且在极星泽中，武者更适合探险。然而，高级武者不会关注极星泽，低级武者无法到达。两人继续深入，叶默提出如果甄冰瑜不想继续，他可以送出法器和灵石，让她独自离开。甄冰瑜认为这是让她去送死，拒绝离开。",
            "characters_in_summary": [
                "叶默",
                "甄冰瑜",
                "仙人"
            ],
            "entity_info": "叶默 | 炼体修士，与甄冰瑜组队寻找“混沌青荻”，与甄冰瑜为和解关系。\n甄冰瑜 | 混沌星域的修士，与水潭边的叶默发生冲突后又表示和解，可能是叶默的救命恩人，与叶默为和解关系。\n极星泽 | 混沌星域中的一个地区，神识和仙元力都被压制，只能依靠自身力气和身体强悍程度进入。\n海川武 | 极剑门的弟子，与甄冰瑜相识，试图邀请甄冰瑜一起前往极星泽寻找“混沌青荻”，但甄冰瑜已和叶默组队。\n金仙修士 | 商楼内的工作人员，负责接待顾客和销售商品，拥有金仙修为，可能是交流会的参与者。"
        },
        {
            "id": 4,
            "content": "两人不再说话，叶默飞行法器的速度却越来越快了，到了最后，他甚至又换了一个极品法器。\n甄冰瑜感觉到自己的修为越来越被压制，最后干脆不再多说什么。不过她对叶默却是越来越怀疑，按理说到了这里面实力被压制的厉害，飞行速度应该越来越慢才对，而叶默的速度却越来越快，还将上品法器换成了极品法器。\n当她看见叶默在极品法器上面镶嵌了几枚上品灵石后，已经知道是怎么回事了。在这里，极品法器还可以炼制，上品灵石到哪里去弄？除了极少数的仙人外，大部分的仙人都不会备用灵石的。身上最差的也是下品仙晶，可是没想到在这里，灵石反而用上了。\n又是两天后，叶默忽然停了下来，他的眼睛盯着眼前的一片紫色，眼里冒出炙热的光芒。\n当初在那个水潭边上，他为了区区一株‘六翼紫铃’，甚至厚着脸皮去和一名玄仙打生打死。而现在，他的眼前出现了至少上百株的‘六翼紫铃’。\n“六翼紫铃……”甄冰瑜终于看见了满眼的紫色，立即震惊的叫了出来。当初她也是为了一株‘六翼紫铃’，和那两名玄仙打起来，而现在这里却有整整百株。\n“咕咚。”她甚至听见了叶默咽下吐沫的声音，她回头看了看叶默，随即摇了摇头。这个叶丹师的心性也太不沉稳了，这些‘六翼紫铃’确实是顶级值钱的东西，可是作为一个仙人，看见好东西，口水都要流下来了，没有半点仙人风范。这种人难怪受不了诱惑，也无法克制一些东西，大道难成。\n“这些‘六翼紫铃’怎么办？”甄冰瑜盯着叶默问道，早已忘记了，她不想和叶默说话的想法。",
            "summary": "叶默和甄冰瑜在飞行过程中遇到了修为被压制的情况，但叶默通过使用极品法器和镶嵌上品灵石来提高速度。两人在两天后停了下来，发现了一片紫色的六翼紫铃植物，数量至少有上百株。甄冰瑜对此感到震惊，而叶默则表现出对这些东西的热情。甄冰瑜询问如何处理这些六翼紫铃，打破了两人之前的沉默。",
            "characters_in_summary": [
                "叶默",
                "甄冰瑜",
                "飞行过程"
            ],
            "entity_info": "叶默 | 炼体修士，与甄冰瑜组队寻找“混沌青荻”，与甄冰瑜为和解关系。\n甄冰瑜 | 混沌星域的修士，与水潭边的叶默发生冲突后又表示和解，可能是叶默的救命恩人，与叶默为和解关系。\n极星泽 | 混沌星域中的一个地区，神识和仙元力都被压制，只能依靠自身力气和身体强悍程度进入。这里是众多仙人在蜃景后寻找实体的地方。\n海川武 | 极剑门的弟子，与甄冰瑜相识，试图邀请甄冰瑜一起前往极星泽寻找“混沌青荻”，但甄冰瑜已和叶默组队。\n金仙修士 | 商楼内的工作人员，负责接待顾客和销售商品，拥有金仙修为，可能是交流会的参与者。"
        }
    ]
}