{
    "chapter_title": "第一百七十三章  奇怪的病人",
    "chapter_summary": "叶默是一位网络医生，受莫平邀请来到香港清泉湾半山别墅为一名中年男子治病。在抵达目的地后，他发现周围环境戒备森严，并结识了名叫蔷薇的高手女子。尽管蔷薇对叶默持怀疑态度，但他仍然成功见到了病人。经过详细了解病情后，叶默开始为患者进行治疗。",
    "characters_in_summary": [
        "叶默",
        "莫平",
        "蔷薇",
        "中年男子",
        "香港清泉湾半山别墅"
    ],
    "pre_entity_info": "叶默 | 练气三层的修仙者，洛素的徒弟，俞二虎的师父，与中年人、安雁有过交易，出售法器给他们，与宁轻雪有感情纠葛，与叶菱有血缘关系，目前在沙漠中与叶菱重逢，表明自己的身份和能力。与闲道人有过交手，击败闲道人。\n郁妙彤 | 武学民的女友，外貌美丽，性格谨慎。在当前的剧情中，郁妙彤抓住了武学民的手，表示即使死，她也不会离开他。\n闲道人 | 修炼古武的人，与叶默有过接触，被叶默击败。与叶默有实力对比关系。\n汪鹏 | 可能与苏静雯有交往，对叶默产生敌意。在新出现的剧情中未出现。\n香港 | 叶默前往香港治疗植物人病人，赚取费用。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "，深海相木，不但是炼制护身法器的极品材料，甚至也可以加入飞剑当中。一旦加入了，深海相木”飞剑的防御效果将大大的增强。\n叶默拿到东西后，没有杀铁兰山。铁兰山只是和武学民有恩怨，这些恩怨，叶默不会去管，武学民托他办的事情，他已经办妥，并且连洛仓的铁江都被他端了。而且叶默也知道，随后的铁江将不会有以前那么安稳了。也许铁兰山也知道。只是这已经不是他叶默可以管的事情了。\n清泉湾半山别墅。\n依然皱着眉头的中年男子敲了敲桌子说道：“罗沉，今天都已经是第六天了，那名医生还没有消息吗？”\n站在后面的罗沉立即恭敬的说道：“老板，我一直有派人守在附近，只要他接近清泉湾附近，我就可以找到他。”\n“莫平，如果明天他还不来的话，我就要离开香港了。以后我可能很难再出来，黎叔的事情以后还需要你多烦神了。”坐旁边的那名女子却开口说道。……叫莫平的中年男子眼里露出一丝怒色，很快就消失不见，转而说道：“既然蔷薇都如此说了，当然请便，我莫平更是不敢阻拦你的事情。”\n不过就是这样，那名女子明显的已经看见，只是嘴角微微表现出一点不以为然的样子，却没有说话。\n莫平说了这句话后，吁了口气再次说道：“罗沉，你立即再去仔细查探一下，一旦有那名医生的消息，立即就回来禀报。”\n“是。”罗沉应答一声，刚想出去。\n就有一个声音打断了他的动作：“不用去了，我已经来了。m”\n莫平腾地站了起来，有些直愣的看着叶默，半晌才说道：“你……”\n“我就是那个网络医生，来看病的。去看看病人吧，我事情多的很。”叶默淡淡的说道，这个地方还真不简单，从山脚到山腰都有人把守，不知道这屋子的主人是个什么样的人。不过叶默肯定他应该不是道上的人，不然的话昨晚的会议应该少不了他。\n蔷薇此时也惊骇的站了起来，她惊疑不定的打量着叶默，可以在她的眼皮底下，不让她发现出现在这里的人，绝对是高手当中的高手。\n叶默此时才注意到这叫蔷薇的女人，三十不到，瓜子脸，淡淡的化妆更是展现了这个女人的优秀。只是唯一让叶默不舒服的就是她的眼角线条太过生硬了，看起来少了很多的女人味道。\n更让他诧异的是，他竟然发现这个女人是个高手，虽然比闲道人还稍差，但是绝对要强于乌强。\n“你是谁？”……蔷薇下意识的问道。\n“看病的。”叶默回答道。\n蔷薇皱了皱眉头，再次说道：“我是说你到底是谁？为什么连我都觉察不到你是怎么进来的？“叶默扫了一眼蔷薇，“你们还要不要治病，不治我就走了。”根本就没有回答蔷薇的话，这女人说的话有些莫名其妙，他是谁，关她什么事情？\n此时莫平已经反应了过来，连忙说道：“要的，要的，医生，您这边请。我叫莫平，就是在网络上请您的人。”说完赶紧带着叶默进入了别墅后面的寺庙。",
            "summary": "叶默是一名网络医生，被莫平请来到香港清泉湾半山别墅为一名中年男子看病。叶默在抵达后发现此地戒备森严，且遇到了一名名叫蔷薇的高手女子。尽管蔷薇对他表示怀疑，但叶默还是成功地见到了病人。在了解病人的病情后，叶默开始为其治疗。",
            "characters_in_summary": [
                "叶默",
                "莫平",
                "蔷薇",
                "中年男子",
                "香港清泉湾半山别墅"
            ],
            "entity_info": "叶默 | 练气三层的修仙者，洛素的徒弟，俞二虎的师父，与中年人、安雁有过交易，出售法器给他们，与宁轻雪有感情纠葛，与叶菱有血缘关系，目前在沙漠中与叶菱重逢，表明自己的身份和能力。与闲道人有过交手，击败闲道人。\n郁妙彤 | 武学民的女友，外貌美丽，性格谨慎。在当前的剧情中，郁妙彤抓住了武学民的手，表示即使死，她也不会离开他。\n闲道人 | 修炼古武的人，与叶默有过接触，被叶默击败。与叶默有实力对比关系。\n汪鹏 | 可能与苏静雯有交往，对叶默产生敌意。在新出现的剧情中未出现。\n香港 | 叶默前往香港治疗植物人病人，赚取费用。"
        }
    ]
}