{
    "chapter_title": "第一百七十七章  再遇云冰",
    "chapter_summary": "叶默来到了云冰家，意外地遇到了一个名叫婷婷的小女孩。婷婷因为过去的经历而显得有些害怕，但叶默用他的善良和温柔赢得了她的信任。在叶默的鼓励下，婷婷决定与他一起寻找她的妈妈云冰。与此同时，叶默接到了韩在辛的电话，邀请他到燕京帮忙。叶默决定趁此机会看望妹妹叶菱和侄子叶子峰。焦边义得知叶默答应欠他一个人情，感到非常高兴，以为自己的地位将得到提升。然而，当叶默回到燕京时，他发现叶子峰参加考察团去了美国，而叶菱也趁机跟去。尽管叶默对此感到有些意外，但他仍然尊重他们的选择，认为每个人都有自己的道路。",
    "characters_in_summary": [
        "叶默",
        "云冰",
        "婷婷",
        "韩在辛",
        "焦边义",
        "叶菱",
        "叶子峰"
    ],
    "pre_entity_info": "叶默 | 练气三层的修仙者，洛素的徒弟，俞二虎的师父，与中年人、安雁有过交易，出售法器给他们，与宁轻雪有感情纠葛，与叶菱有血缘关系，目前在沙漠中与叶菱重逢，表明自己的身份和能力。与闲道人有过交手，击败闲道人。\n云冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为\n焦边义 | 一个场景，描述焦边义对一名多嘴的女人的不满情绪。\n叶菱 | 叶家的成员，叶默的亲戚，目前在沙漠中与叶默重逢。\n叶子峰 | 叶家的成员，叶默的亲戚，可能与叶默参与家族权力斗争。\n洛素素 | 叶默的徒弟，与叶默有师徒关系。\n俞二虎 | 叶默的徒弟，与叶默有师徒关系。\n舞冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默仔细的看了看这个小女孩，确实是上次自己在云冰家看见的那个小女孩。长得样子也确实是可爱，眉清目秀的。这小女孩似乎知道自己的处境不对，她的眼里lù出一些害怕，可是却始终不说话。\n叶默暗叹一声，好聪明的小姑娘。她知道这个时候她处于弱势。\n“你叫什么名字？”叶默问道。\n这小女孩就是抿着嘴不回答。\n叶默只好再次说道：“我认识你的妈妈，要不要让我带你去你妈妈那里？”\n“你骗人？”这次小女孩回答的倒是很快，语气清脆响亮。\n叶默却微微一笑说道：“我没有骗你，你妈妈叫云冰，曾经救过我。也是我的老师，如果你相信我，我就带你去你妈妈那里。”\n“你真的认识我妈妈？我叫婷婷，如果你真的可以带我去妈妈那里，我就愿意和你一起走。”很显然这小女孩已经有些相信叶默的话了，说明她也是知道一些她妈妈情况的。",
            "summary": "叶默在云冰家遇到了一个名叫婷婷的小女孩，她看起来非常可爱。由于处境不利，婷婷显得有些害怕，但不肯说话。叶默试图与婷婷交流，并告诉她自己认识她的妈妈云冰。婷婷相信了叶默，同意和他一起去寻找她的妈妈。",
            "characters_in_summary": [
                "叶默",
                "婷婷",
                "云冰",
                "小女孩"
            ],
            "entity_info": "叶默 | 练气三层的修仙者，洛素的徒弟，俞二虎的师父，与中年人、安雁有过交易，出售法器给他们，与宁轻雪有感情纠葛，与叶菱有血缘关系，目前在沙漠中与叶菱重逢，表明自己的身份和能力。与闲道人有过交手，击败闲道人。\n云冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为\n洛素素 | 叶默的徒弟，与叶默有师徒关系。\n俞二虎 | 叶默的徒弟，与叶默有师徒关系。\n焦边义 | 一个场景，描述焦边义对一名多嘴的女人的不满情绪。\n舞冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为"
        },
        {
            "id": 1,
            "content": "叶默还没有回答，他放在桌子上面的手机忽然响了。这个手机自从韩在辛交给他后，他就从来没有拿出来过。一直放在储物戒指里面，就算是有人打电话也打不进来。没想到他刚刚将电话拿出来，就有人打电话给他了。\n叶默接通电话，很快那边就传来一个惊喜的声音“首长，已经通了。”\n电话里面立即就传来了韩在辛的说话声“叶默老弟，你的这个电话可真难打通啊，好在今天总算是打通了。”\n叶默皱了皱眉头，他就怕韩在辛找他有事情，这事情就来了。\n“对不起啊，叶默老弟，这才可真是要找你帮忙了，你有空来一趟燕京吧，我们见面再谈，在电话里面很难说的清楚。(m)”韩在辛虽然在说对不起，可是他的口气当中哪里有半分对不起的样子。\n叶默无奈的挂了电话，他正好要经过燕京，顺便去看看叶菱和叶子峰吧，也顺便去见一下韩在辛，看看他到底有什么事情。\n叶默站了起来对焦边义说道：“你们找到婷婷，我算是欠了你们一个人情，我现在要带婷婷走了。”\n听了叶默的话，焦边义立即lù出惊喜的表情，叶默虽然没有留下任何联系方式，可是他承诺了欠自己一个人情，这可是万金难买啊。\n叶默的本事他当然知道，他的人情该有多重？还有什么事情他办不妥的。\n他不留联系方式，意思就是不是什么大事情就不要烦他，万一真的自己处理不了的事情，就想办法找到他。还有一个意思可能就是表明，如果是帮派斗争就不要去找他了，他是不会涉及帮派斗争的。\n不管是什么意思，只要叶默说了这个话，对焦边义来说就是天大的面牟。他甚至不需要叶默做什么事情，只要将这句话放出去，那么西沙的地位将摇摇而上。\n叶默回到了燕京，给叶菱打了个电话，才知道叶子峰跟随考察团去了美国，叶菱也找借口过去了，只是离开的时候打电话给叶默打不通。\n虽然叶菱没有说什么考察团，但是叶默应该也清楚了一些，看样子叶北荣是准备重点培养叶子峰了。这个考察团肯定是官场上面的事情，说不定回来后，只要写个一篇文章，很快就可以提拔到一个不小的官员。\n对这些事情叶默却不会在意，既然叶子峰喜欢这样，他就这样好了，每个人都有自己的路要走。",
            "summary": "叶默接到韩在辛的电话，要求他到燕京帮忙。叶默决定顺道去看望妹妹叶菱和侄子叶子峰，同时与韩在辛见面。焦边义得知叶默答应欠他一个人情，非常高兴，认为自己的地位将得到提升。叶默回到燕京后，发现叶子峰参加考察团去了美国，而叶菱也趁机跟去。叶默对此并不在意，认为每个人都有自己的道路。",
            "characters_in_summary": [
                "叶默",
                "韩在辛",
                "叶菱",
                "叶子峰",
                "焦边义",
                "燕京",
                "美国"
            ],
            "entity_info": "叶默 | 练气三层的修仙者，洛素的徒弟，俞二虎的师父，与中年人、安雁有过交易，出售法器给他们，与宁轻雪有感情纠葛，与叶菱有血缘关系，目前在沙漠中与叶菱重逢，表明自己的身份和能力。与闲道人有过交手，击败闲道人。\n叶菱 | 叶家的成员，叶默的亲戚，目前在沙漠中与叶默重逢。\n叶子峰 | 叶家的成员，叶默的亲戚，可能与叶默参与家族权力斗争。\n焦边义 | 一个场景，描述焦边义对一名多嘴的女人的不满情绪。\n燕京 | 华夏首都，叶默与叶菱重逢的地方，两人在这里展开新的故事线。\n云冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为\n洛素素 | 叶默的徒弟，与叶默有师徒关系。\n俞二虎 | 叶默的徒弟，与叶默有师徒关系。"
        }
    ]
}