{
    "chapter_title": "第一百八十二章  动手（求一张月票",
    "chapter_summary": "叶默找到韩在辛，告知他已经除掉了欧旭虎，欧旭虎是断拳堂成员并与燕京上层有关联。韩嫣发现了欧旭虎的短剑，揭示了其身份。燕京高层在米阳湖畔商议如何解决欧旭虎问题，担心他会给国家带来麻烦，因此决定付出一定代价将其除去，以防止背后隐世门派的干预。",
    "characters_in_summary": [
        "叶默",
        "韩在辛",
        "欧旭虎",
        "燕京高层",
        "米阳湖畔"
    ],
    "pre_entity_info": "叶默 | 练气三层的修仙者，洛素的徒弟，俞二虎的师父，与中年人、安雁有过交易，出售法器给他们，与宁轻雪有感情纠葛，与叶菱有血缘关系，目前在沙漠中与叶菱重逢，表明自己的身份和能力。与闲道人有过交手，击败闲道人。\n韩在辛 | 首长，叶默的老乡，可能有一些请求需要叶默帮助解决。\n欧旭虎 | 欧家的疯狂成员，可能与叶默产生冲突。\n云冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为\n闲道人 | 与叶默有过交手的修仙者",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "欧旭虎很果断，叶默没有从他口中问出任何有用的东西，这是一个对别人狠，对自己也狠的家伙。不过叶默从他的那把短剑手柄上找到了“断拳，两个字。\n短剑做工不错，比起叶默前一把战利品长鞭一点也不差。\n叶默回到家里的时候，云冰和婷婷已经回来了，问起后，才知道云冰出去帮婷婷买衣服了。\n现在欧家的牙齿已经拔去，叶默估计云冰也没有什么危险了，就直接去找韩在辛，余下的事情就交给韩在辛去处理。如果他连这点事都办不好，就说明他没有诚心。\n对于没有诚心的人，叶默就是不要他的“青银沙，也不会和他合作的。叶默可不会和欧旭虎那个莽撞的家伙一般，跑去乱杀一通。如果韩在辛不动手的话，就别怪他不客气，最起码欧家的几个头头脑脑他都要灭了。\n“你怎么这么快就又来了？你不是要去找欧旭虎吗？”韩在辛不在家，但是韩嫣却在。对于叶默神出鬼没的进出，她似乎已经有些免疫了。\n叶默丢出那把短剑说道：“这个世界已经没有欧旭虎这个人了。”“什么？你竟然这么快就杀了欧旭虎？”韩嫣不敢相信的拿起那把短剑，仔细的看了过后，才再次说道：“不错，这确实是他的剑，还有“断拳堂，的标志。\n“断拳堂？”叶默重复了一句，化当然记得欧旭虎说他师兄会为他报仇的，所以他不得不防一些。\n他师兄既然能和化一起将别人满门都杀了，说明也是一个狠毒的角sè。\n韩嫣似乎知道自己说漏了嘴，连忙再次说道：“等等，我打个电话给我爷爷。”\n“米阳湖，是燕京最美丽的湖了，不但美丽，而且贯穿了六分之一的燕京，所以也叫六分湖。(m)而“米阳湖，畔不但屯驻了燕北军区的其中一个军，而且燕京主要领导阶层和上层人物都住在这附近。所以“米阳湖，在老百姓的口中也称之为“富贵湖，。\n此时在“米阳湖，守卫最为森严的一栋小楼里面坐着六名老者，\n就算是年纪最小的都有五十岁朝上了。\n“在辛，你说那个叶默真的有那么大的本事可以对付欧旭虎？这事可不是闹着玩的。一旦惹怒了那头戾虎，叶家也危险。”说话的是一名六十上下，中等身材，人稍稍显得有些瘦，但是精神却很饱满的老者。\n韩在辛却立即说道：“首长放心，如果叶默真的不是欧旭虎的对手，我已经做好了准备了，不会让二十多年前的事情再发生。”\n“嗯，这次就huā一些代价将那条虎去掉吧。就是没有叶默的事情，我们也要这样做，欧旭业越来越不像话了。”这老者点了点头，有些艰难的说道。\n在座的人没有说话，他们知道要杀欧旭虎这样一个人确实要损失很大。曾经就有一个比欧旭虎还要差一些的古武修炼者，为了抓捕他，国家损失了几乎一个特种部队，最后才将他击毙。一个特种部队，在国家来说需要huā多少代价才可以培养出来？\n可以想象要抓欧旭虎的话，那损失绝对不是一个简单的数字，甚至很难估计。因为欧旭虎后面还有一个隐世门派，万一惹怒了这个门派，国家的损失将无法估量。\n这也是所有的上层对隐世门派的忌惮，因为他们确实有这个能力。\n好在他们一般的不干涉国家的事情，甚至有时还派人帮忙做一些事情。",
            "summary": "叶默找到韩在辛，告诉他欧旭虎已经被除掉。韩在辛怀疑叶默的能力，但叶默表示已经做好应对欧旭虎师兄的准备。原来欧旭虎是断拳堂的人，而断拳堂与燕京上层人物有联系。韩嫣发现欧旭虎的短剑，透露出了他的身份。在燕京米阳湖畔，一群高层正在商议如何处理欧旭虎的问题，担心他会给国家带来麻烦。决定付出一定代价解决欧旭虎，以防他背后的隐世门派插手。",
            "characters_in_summary": [
                "叶默",
                "韩在辛",
                "欧旭虎",
                "韩嫣",
                "燕京上层",
                "断拳堂"
            ],
            "entity_info": "叶默 | 练气三层的修仙者，洛素的徒弟，俞二虎的师父，与中年人、安雁有过交易，出售法器给他们，与宁轻雪有感情纠葛，与叶菱有血缘关系，目前在沙漠中与叶菱重逢，表明自己的身份和能力。与闲道人有过交手，击败闲道人。\n韩在辛 | 首长，叶默的老乡，可能有一些请求需要叶默帮助解决。\n欧旭虎 | 欧家的疯狂成员，可能与叶默产生冲突。\n云冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为\n闲道人 | 与叶默有过交手的修仙者"
        }
    ]
}