{
    "chapter_title": "第一千七百九十六章  问道神通",
    "chapter_summary": "在青雷仙泉即将开启的前一天，青雷广场上聚集了大量人群，三大仙王也前来参加。叶默在仙息楼等待时，关注着天仙贡献点榜单，名次不断下降。众人猜测榜单异常可能与青沫仙城发生的事有关。叶默了解到前五十名贡献者将代表宗飘天前往阮乐天所在的中十一天的第一天域参加问道阁大比。阮乐天实力强大，吸引了众多天才仙人。叶默对阮乐天的力量与问道阁的关系感到好奇，决定稍后去了解。宗飘天为了选拔天才，设立卫榜，让贡献点排名靠前的弟子有机会挑战前五十名。获胜者将在青雷仙泉修炼半年，并代表宗飘天参加问道阁大比。叶默发现贡献点榜单的变化与阮乐天有关，向一名玄仙询问问道阁的情况。问道阁共有九层，每层对应不同修为和大道理解。阮乐天的天才可通过特定条件进入问道阁，领悟天地法则以提升修为。",
    "characters_in_summary": [
        "叶默",
        "三大仙王",
        "青沫仙城",
        "阮乐天",
        "天才仙人",
        "玄仙"
    ],
    "pre_entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。\n青沫仙城 | 一座仙城，叶默和甄冰瑜在此相遇，甄冰瑜在此服用净灵心莲，修为恢复。叶默在此留下珍贵丹药和妖核，帮助甄冰瑜提升修为。\n孔吉山脉 | 叶默无意间来到此地，发现净灵心莲的所在地\n山谷 | 甄冰瑜和叶默共同选择的开辟洞府地点，隐秘且适合修炼。\n大至仙 | 仙人等级，与青衣女仙发生冲突，争夺“三叶珈蓝”。\n无影 | 叶默的灵兽，能够飞行，极限已到，无法继续使用。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "距离青雷山的青雷仙泉开启还有最后一天时间，此时青沫仙城最大的广场青雷广场上已经是人满为患了。比起以往青雷仙泉开启的时候，这次青雷广场的人显然更多。\n知道内情的人都明白这次青雷仙泉开启和以往不同，因为这次青雷仙泉开启之前宗飘天的十大仙王来了三位，包括了禾寰仙王、凯风仙王和平洲仙王。\n宗飘天仙王很少，这次一下来了三个，显然是有事情发生。而越来越多的人涌往青沫仙城，就是因为知道要发生什么事。\n叶默虽然知道青沫仙城有事情发生，却不知道是什么事情，此时他正在青雷广场侧边的一个仙息楼喝酒。他留在这里唯一的目的，就是等待青雷仙泉开启，然后用完仙泉立即就走。\n当然留在青雷广场周围还有另外一个目的，就是注意天仙宗飘贡献点榜单的名字，保证自己不要落下前五十。叶默也询问过别人，知道这天仙贡献点榜单很稳固。一般青雷仙泉开启前三个月基本上就定下来了，不会有变动。\n可是现在叶默只能将这话当成废话，他的名次已经从三十多位下降到四十一位，现在已经下降到了四十七名，天仙贡献点榜单时时刻刻都在变化中。如果再这样下去，叶默肯定他的名次绝对会下降到五十以下。\n好在他还准备了三百万贡献点的备用妖核，不过这些备用妖核叶默现在没有用。一旦他的贡献点下降到五十位以后，他会在青雷仙泉开启的前一刻使用。保证自己的前五十。如果连这三百万贡献点也不够，那他只能放弃。\n叶默在这仙息楼已经坐了半天时间了，他并没有想去问问青沫仙城发生了什么事情。对他来说，无论发生什么事情。都和他无关。\n他不关注，不代表别人不关注。此时在叶默不远处的一张桌子边，几名仙人的议论就引起了他的注意。因为这几人的说话中，竟然提到了他的名字。\n“看样子就算是那个莫影不作弊。我也进不了前五十啊。本来五十一名的，现在竟然落到了六十三名。”说话的是一名白脸玄仙后期，语气中很明显的带着浓浓的失望。\n和他坐在一张桌子边的还有三人，一名极为俏媚的女仙，也是玄仙后期修为。另外两人一个蓄着长须一个皮肤微黑，都是玄仙后期。",
            "summary": "在青雷仙泉开启的前一天，青雷广场上聚集了大量的人群。这次开启与以往不同，因为有三大仙王前来。叶默在仙息楼等待仙泉开启，同时关注着天仙贡献点榜单。他的名次不断下降，若无法保持前五十，他将使用备用妖核。附近桌子的几名仙人谈论到叶默的名次下滑，其中一名白脸玄仙后期显得失望。",
            "characters_in_summary": [
                "叶默",
                "三大仙王",
                "白脸玄仙后期",
                "青雷广场",
                "仙息楼"
            ],
            "entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。\n仙息楼 | 仙侠世界中供修士们休息、交流的地方，有包厢可供租借，季正鸿、白面玄仙等人在此关注莫影的排名情况\n孔吉山脉 | 叶默无意间来到此地，发现净灵心莲的所在地\n山谷 | 甄冰瑜和叶默共同选择的开辟洞府地点，隐秘且适合修炼。\n大至仙 | 仙人等级，与青衣女仙发生冲突，争夺“三叶珈蓝”。\n无影 | 叶默的灵兽，能够飞行，极限已到，无法继续使用。"
        },
        {
            "id": 1,
            "content": "“是啊，从来没有一次天仙贡献点榜单有这么古怪的。到了最后几天了，榜单反而激荡不已。你看看原来第一的徐玑，现在都已经到了第二十七了。我从未见过这种榜单。太奇怪了。”那娇媚女仙也皱着眉头附和说道。\n几人说话之时都是盯着仙息楼的榜单屏。这是一个显示阵法控制起来的。可以在第一时间沟通仙人贡献点玉牌的数额，然后反应到榜单之上。\n“青沫仙城应该有什么事情发生吧？”皮肤微黑的玄仙犹豫的说道。\n“可是发生什么事情和这榜单有什么关系？”长须玄仙摇了摇头，显然不解。\n“咦。你们看屏上通告……”那皮肤微黑的玄仙突然指着贡献点榜单边上的一个显示通告说道。\n其实不用这玄仙指出来，仙息楼中所有的人都已经看见了。叶默同样看见了通告上的内容。\n“本次青雷仙泉开启后，天仙贡献点榜单前五十名将会代表宗飘天前往阮乐天参加问道阁大比……”\n叶默还没有看完，仙息楼里面就轰动起来。\n“阮乐天不是中十一天的第一天域吗？听说是相当于上天域的存在，前五十名难道真要去强大的阮乐天比斗……”\n“我倒是听说以前问道阁大比是玄仙榜前五十啊，怎么这次变成宗飘贡献点榜单了？”\n“那有区别吗？宗飘贡献点榜单的前五十，有几个不是宗飘玄榜的？不过阮乐天太强大了，听说以前就算是参加，也很少有能进入问道阁的。”\n“阮乐天有问道阁能不强大吗？还有一些上天域的仙人也想去问道阁呢。只要进了问道阁，就意味着你铁定会成为大仙，晋级仙王的机会会增加一成。”\n“难怪这前五十名如此吃香了，都想去阮乐天的问道阁啊。如果我有机会进入问道阁，就算是付出再大的代价我也愿意。”\n……\n仙息楼里面的仙人议论纷纷，一些和叶默一样不懂的仙人都注意聆听。\n叶默也是很奇怪，他没想到这次贡献点榜单，还和问道阁大比联系起来了，甚至还要去阮乐天比赛。",
            "summary": "一位女仙对最近的天仙贡献点榜单的异常表现表示惊讶。众人猜测可能是因为青沫仙城发生了某事，导致榜单变化。突然，皮肤微黑的玄仙注意到榜单旁的通告，显示前五十名贡献者将代表宗飘天前往阮乐天参加问道阁大比。这个消息引起了仙息楼内的一阵轰动，众人都纷纷表示愿意为这个机会付出巨大代价。",
            "characters_in_summary": [
                "女仙",
                "青沫仙城",
                "玄仙",
                "仙息楼"
            ],
            "entity_info": "青沫仙城 | 一座仙城，叶默和甄冰瑜在此相遇，甄冰瑜在此服用净灵心莲，修为恢复。叶默在此留下珍贵丹药和妖核，帮助甄冰瑜提升修为。\n仙息楼 | 仙侠世界中供修士们休息、交流的地方，有包厢可供租借，季正鸿、白面玄仙等人在此关注莫影的排名情况\n叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。\n孔吉山脉 | 叶默无意间来到此地，发现净灵心莲的所在地\n山谷 | 甄冰瑜和叶默共同选择的开辟洞府地点，隐秘且适合修炼。\n大至仙 | 仙人等级，与青衣女仙发生冲突，争夺“三叶珈蓝”。"
        },
        {
            "id": 2,
            "content": "阮乐天他当然知道，这是中十一天的第一天域，听说阮乐天比起普通的上十一天来丝毫不差，在中十一天实力最强大的也是阮乐天。虽然同样为中天域，别的天域仙人想进入阮乐天却极为困难，很多中天域和下天域的天才仙人，第一选择不是上十一天的天域，而是阮乐天。\n叶默只知道阮乐天强大，但是阮乐天为什么强大他却不知道。现在听来似乎和那个问道阁有关系，等会再找人问一下，问道阁是什么地方。\n“为了保证不遗漏我宗飘天的天才，宗飘贡献点第五十一名到第一百名的可以挑战卫榜的前五十名。每人的挑战机会只有一次，一旦贡献点前五十名的卫榜者失败，需将自己的榜单名次让给挑战者，失败者没有继续挑战机会。卫榜成功者将不再接受挑战，但挑战成功的，如有人再挑战，需要作为卫榜者继续接受一次挑战……\n最终定下的前五十名，可以先去青雷仙泉修炼半年时间，半年后代表我宗飘天去阮乐天参加问道阁大比……”",
            "summary": "阮乐天是一个强大的人物，位于中十一天的第一天域。他的实力在同类中天域的仙人中无人能及，吸引了大量中天域和下天域的天才仙人。叶默对阮乐天的强大感到好奇，了解到他的力量似乎与问道阁有关。问道阁是一个神秘的地方，叶默打算稍后去了解更多关于它的情况。此外，阮乐天所在的宗飘天为了选拔天才，设立了卫榜，让贡献点排名靠前的弟子有机会挑战前五十名。获胜者将获得在青雷仙泉修炼的机会，并在半年后代表宗飘天参加问道阁的大比。",
            "characters_in_summary": [
                "阮乐天",
                "叶默",
                "中十一天",
                "天域",
                "问道阁",
                "宗飘天"
            ],
            "entity_info": "阮乐天 | 强大的仙界势力，问道阁大比的举办地。\n叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。\n宗飘天 | 仙船停靠地，受到仙魔妖侵蚀，兰屿林、坪飘草原等地成为仙魔妖地盘。\n甄冰瑜 | 修炼者，与叶默组队，服用净灵心莲，修为恢复。在青沫仙城中，与叶默相遇，得到叶默留下的珍贵丹药和妖核，提升修为。\n季正鸿 | 仙侠世界中的修炼者，在仙息楼中关注莫影的排名情况。\n白面玄仙 | 仙侠世界中的修炼者，与季正鸿、娇媚女仙等人一起关注莫影的排名情况。\n娇媚女仙 | 仙侠世界中的修炼者，与季正鸿、白面玄仙等人一起关注莫影的排名情况。"
        },
        {
            "id": 3,
            "content": "叶默看完阵法显示屏的时候，别人也看完了，此时叶默已经发现他的名次下降到了第五十三名。不过他反而不着急了，只要能在一百名之内就行了。就算是他落下了前五十名，他不是还有一次挑战机会吗？\n“难怪这贡献点榜单变化这么快了，原来都是想去阮乐天啊。这些人的消息可真灵通，我到现在看了通告才知道，那些人肯定早就开始准备了。”之前说不明白榜单变化的那名娇媚女仙恍然说道。\n说完她似乎又想起了什么，连忙对旁边的那名白脸玄仙说道：“正鸿大哥，你还有机会啊，只要你在前一百名，到时候你就去挑战前五十名。对了，就挑战那个叫莫影的……”\n“嘿嘿，莫影，你看看他的名字早就落下前五十了。”那长须玄仙嘿嘿笑了一声说道。\n那白脸玄仙哈哈一笑，脸色比之前要好看的太多了，“没想到我李正鸿还真的有机会，好，就让这些人作弊去吧，到时候我们擂台上见。”\n叶默没有继续关注这叫李正鸿的玄仙，也没有在意他的话，他走到一名同样是玄仙中期的仙人旁边抱了抱拳说道：“这位朋友请了，我看见那通告上面说阮乐天的问道阁，请问一下什么是问道阁？”\n那玄仙疑惑的看了看叶默，他想不到还有人不知道问道阁的。不过只是瞬间他就恢复了神态说道：“那问道阁有九层，听说仙人在问道阁中可以感悟自己的修为和道法神通。问道阁中的天地法则密集，仙人很容易就可以将自己的所学融会贯通，最后形成自己独特的神通法术。”\n“是啊，正因为问道阁如此逆天，阮乐天的天才都可以去问道阁问道神通，所以阮乐天才比别的天域更胜一筹。好在问道阁每过千年还有一个问道阁大比，否则别的天域只会越来越差了。”旁边一名玄仙显然也很清楚问道阁，听到这里主动插口说道。\n叶默询问的那名玄仙却摇了摇头说道：“虽然阮乐天的实力和问道阁有直接的关系，可是阮乐天的修炼资源还有仙灵气的确不是其余天域可以相比的，能成为中天第一天域也不是偶然。”\n叶默赶紧再问道，“那问道阁九层又是什么意思？”\n这玄仙立即说道：“九层是根据各人的领悟和对大道理解定下的，一般虚仙只能在第一层领悟问道阁的天地法则，然后完善自己的神通。如果一个虚仙能上到第二层，那就是天才中的天才了。比如玄仙一般可以在一到三层领悟自己的神通法则，很少有玄仙能上到了第四层的。”\n“那在阮乐天的仙人是不是随时都可以去问道阁问道？”\n“当然不行，就算是阮乐天的人，也不是随意可以进入问道阁的。只有极少数的天才，或者是达到了某一种条件的才可以进去。”\n“那是什么条件？”\n“这我就不清楚了，我也是听人说过的。我只知道想进入问道阁并不简单，你别看我宗飘天有五十人可以参加问道大比，但是最后能有一两个进入问道阁，已经是极大的运气了，说不定一个都没有。”",
            "summary": "叶默在阵法显示屏上发现自己的名次下降到第五十三名，但他并不担心，因为还有一次挑战机会。他发现贡献点榜单的变化与阮乐天有关，于是向一名玄仙询问关于问道阁的事。问道阁共有九层，每层对应不同的修为和大道理解。阮乐天的天才可以通过特定条件进入问道阁，领悟天地法则以提升修为。",
            "characters_in_summary": [
                "叶默",
                "阮乐天",
                "阵法显示屏",
                "贡献点榜单",
                "玄仙",
                "问道阁"
            ],
            "entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。\n阮乐天 | 强大的仙界势力，问道阁大比的举办地\n宗飘天 | 仙船停靠地，受到仙魔妖侵蚀，兰屿林、坪飘草原等地成为仙魔妖地盘\n甄冰瑜 | 修炼者，与叶默组队，服用净灵心莲，修为恢复。在青沫仙城中，与叶默相遇，得到叶默留下的珍贵丹药和妖核，提升修为\n季正鸿 | 仙侠世界中的修炼者，在仙息楼中关注莫影的排名情况"
        }
    ]
}