{
    "chapter_title": "第一千八百四十四章  风云突变",
    "chapter_summary": "叶默在与强大的对手简杀的战斗中表现出色，尽管一开始处于下风，但他凭借智慧和勇气逐渐找到了制胜的关键。叶默成功击败简杀，赢得了仙侠世界的胜利。这场战斗不仅展示了叶默的成长和实力，还让他在观众心中留下了深刻的印象。",
    "characters_in_summary": [
        "叶默",
        "简杀",
        "仙侠世界"
    ],
    "pre_entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。\n关飞剑 | 白衣玄仙，阮乐天天仙榜单的第一，这次问道大比第一轮的第二，与孔升天庄桕有敌对关系\n冷青衫 | 叶默的朋友，可能在第三轮比赛中与叶默相遇，来自孔升天阵营，与庄桕有关系\n阮乐天 | 天仙榜单排名第一，与赫易仙王、叶默等有敌对关系\n赫易仙王 | 仙王境界，本次问道大比的主持人，与阮乐天、叶默等有敌对关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你的运气很不好，遇见了我简杀。”这名麻衣玄仙上来冷冷的看了叶默一眼后，一对青色的巨斧已经祭出。\n根本就没有给叶默说话的机会，一上来就是杀手。\n两道斧光甚至撕裂了周围的空气，成了两条黑线，直接形成了一个十字交叉的裂缝，眨眼间就来到了叶默的身前。\n那两道黑色的斧影出来后，台下的人才知道已经打起来了，任何人看向那两道十字交叉的影子，都有一种感觉，就是那两道斧影是劈向自己的。一些修为低的虚仙更是一头的冷汗，甚至部分人还喷出了一口鲜血。\n早已退出比赛的徐玑心里一沉，他不知道叶默怎么躲过去，这两道斧影他是绝对躲不过去的。从出斧的轨迹来看，这两道影子不但速度奇快，还带着空间束缚。\n他更是感激叶默，如果此时是他站在台上面对着简杀的话，他已经死了。\n叶默显得极为仓促，匆忙间，只能祭出一道盾牌法宝，勉强挡住这两道斧影。\n“咔嚓……”\n两道斧影劈中了盾牌，那盾牌法宝也在瞬间就被劈裂开来。叶默倒飞出数十米远，这才勉强停住，脸上露出一丝白色。\n紫雨仙子和徐玑心里一沉，他们好像高估叶默了。刚才那一招的确是非常厉害，斧影虚拟撕裂的手段他们想要挡住，恐怕有些困难，可是叶默差点没有挡住，却是出乎了两人的预料之外。\n叶默已经明白了简杀的能力。比起血衣仙，简杀强的太多了。可就算是这样，他要杀简杀，也用不了多久。他现在铁了心要杀关飞剑。这个时候杀简杀太容易，等会杀关飞剑就不是那么容易了。\n那关飞剑看起来很是轻佻和暴躁，事实上叶默可以看的出来，此人并不是那种和他表现出来的那样。一旦他认为不是自己的对手。他很有可能提前认输，或者是落下擂台。可以说关飞剑远不如庄桕骄傲，关飞剑的性格是虚伪骄傲性格，而庄桕却是真的骄傲性格，这完全不同。\n一旦关飞剑强行逃下擂台，他也无法杀了对方。比赛结束后，他更是没有了机会。就算是有机会，他也不能为了一个关飞剑留在阮乐天。",
            "summary": "叶默遇到了强大的对手简杀，一名手持青色巨斧的麻衣玄仙。简杀一上场就发起了猛烈的攻击，撕裂空气的斧光瞬间来到叶默面前。叶默仓促地祭出盾牌法宝抵挡，但仍被击飞数米远。台下观众震惊于简杀的实力，而叶默的心意却集中在即将到来的与关飞剑的对决。",
            "characters_in_summary": [
                "叶默",
                "简杀",
                "台下的观众"
            ],
            "entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。\n关飞剑 | 白衣玄仙，阮乐天天仙榜单的第一，这次问道大比第一轮的第二，与孔升天庄桕有敌对关系\n冷青衫 | 叶默的朋友，可能在第三轮比赛中与叶默相遇，来自孔升天阵营，与庄桕有关系\n阮乐天 | 天仙榜单排名第一，与赫易仙王、叶默等有敌对关系\n赫易仙王 | 仙王境界，本次问道大比的主持人，与阮乐天、叶默等有敌对关系"
        },
        {
            "id": 1,
            "content": "叶默拙劣的表现，立即让台下的许多人议论起来。一些没有抢到前面飞上擂台的参赛者已经满心懊悔了。\n如果是此时和叶默对战的是关飞剑。对方肯定会讥讽叶默几句前面作弊。可是简杀却一句话都不说。身上的杀机更是疯狂涌出，根本不等叶默祭出法宝，两轮巨斧就再次砸了过去。\n这一次两轮巨斧斧柄相连。形成了一个青色的风斧轮，整个擂台上已经全部是斧影。\n叶默再次碎裂了数个圆盾后。又一次逃出了斧影之中，这才脸色苍白的祭出了自己的法宝，是一柄长刀。\n“上品仙器……”\n叶默的长刀一祭出来，几乎所有的人都是眼睛一亮。就算来这里参赛的都是各大天域的精英，但是有上品仙器的却并不多。就算是有，也是底蕴比较足的宗门。\n而此时玄仙中期的叶默，竟然取出了一柄上品仙器，这实在是让人意外了点。因为叶默的上品仙器，羡慕简杀的人就更多了。\n“当当当……”",
            "summary": "叶默因表现拙劣引发台下观众议论。如果对手是关飞剑，他会嘲讽叶默作弊。然而简杀却保持沉默，疯狂释放杀机，不等叶默祭出法宝，便用两轮巨斧攻击。这次巨斧组成青色风斧轮，擂台上布满斧影。叶默在碎裂数个圆盾后逃脱，脸色苍白地祭出上品仙器长刀。这一幕令众人惊讶，因为拥有上品仙器的精英并不多。",
            "characters_in_summary": [
                "叶默",
                "关飞剑",
                "简杀",
                "擂台"
            ],
            "entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。\n关飞剑 | 白衣玄仙，阮乐天天仙榜单的第一，这次问道大比第一轮的第二，与孔升天庄桕有敌对关系\n擂台 | 比赛场地，用于修炼者之间的比试和挑战\n冷青衫 | 叶默的朋友，可能在第三轮比赛中与叶默相遇，来自孔升天阵营，与庄桕有关系\n阮乐天 | 天仙榜单排名第一，与赫易仙王、叶默等有敌对关系\n赫易仙王 | 仙王境界，本次问道大比的主持人，与阮乐天、叶默等有敌对关系"
        },
        {
            "id": 2,
            "content": "叶默的长刀接连挡住了简杀的斧影，竟然没有任何余力反攻。简杀心无旁骛一心就想斩杀叶默，叶默退一步，他冲一步。叶默的法宝虽然是上品仙器，可是在简杀看来叶默的仙元实在是太低了，在自己的压力下甚至无法祭出手中的刀器。而他的双斧早就将叶默困住，无数的斧影冲出，要斩杀叶默只是时间上的问题而已。\n宗飘天的大部分人看的都是暗自着急，紫雨仙子更是心里焦急无比。她恨不得去帮叶默叫一句认输，然后下擂台。她完全想不到第一轮和第二轮如此厉害的莫影，到了第三轮怎么变得比她厉害不了多少。\n简杀也是郁闷无比，他本来就是打算速战速决的，可是他发现对方虽然被他压着打，但是想要斩杀对方却不能够。",
            "summary": "叶默与简杀展开激战。尽管叶默的上品仙器长刀抵挡住了简杀的斧影，但他无法反击。简杀认为叶默的仙元太低，无法发挥刀器的实力。比赛现场，紫雨仙子和其他观战者都为叶默担忧。简杀原本想速战速决，却发现无法击败叶默。",
            "characters_in_summary": [
                "叶默",
                "简杀",
                "紫雨仙子",
                "比赛现场"
            ],
            "entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。\n紫雨仙子 | 宗飘天的玄仙，与薛晟轩敌对\n比赛现场 | 武者竞技比赛的场所，发生叶默与阮乐天势力之间的竞争和冲突\n关飞剑 | 白衣玄仙，阮乐天天仙榜单的第一，这次问道大比第一轮的第二，与孔升天庄桕有敌对关系\n擂台 | 比赛场地，用于修炼者之间的比试和挑战\n冷青衫 | 叶默的朋友，可能在第三轮比赛中与叶默相遇，来自孔升天阵营，与庄桕有关系\n阮乐天 | 天仙榜单排名第一，与赫易仙王、叶默等有敌对关系"
        },
        {
            "id": 3,
            "content": "“赶紧认输吧，否则小命就送掉了……”擂台下有人运足仙元叫了一句，看似在帮助叶默。\n徐玑和紫雨仙子等人心里却暗叫糟糕，叶默落在这种情况下，如果他能及时想起来认输反而可能没有事情。一旦别人提醒，那就是提醒了简杀，要用杀手了，否则对方认输，他就算是可以继续动手，也不能延长多久了。\n所以此人说让叶默认输，绝对不是帮助叶默，而是在让简杀早点下杀手。\n宗飘天的三名仙王也是暗自叹息，他们想不到单打独斗，叶默这么不经打。\n只有血衣仙薛晟轩嘴角露出冷笑，他知道叶默的本事，绝对比简杀大，到现在那个小山般的石头都没有拿出来。至于叶默为什么要装怂，他不清楚，不过他不会提醒简杀就是。简杀此人仗着比他厉害，从来都不鸟他，现在他更是不会提醒对方。至于他自己输给叶默的事情，那更是不会随便说出去的。\n简杀杀的正欢，忽然听到别人说让叶默认输的话，顿时心里一惊。他醒悟过来，如果对手要认输，他就杀不掉对方了。他可是受了赫易仙王的嘱咐，一定要斩杀排名靠前的宗飘天玄仙，特别是眼前这个莫影。\n“杀！”\n简杀忽然大叫了一个‘杀’字，这个‘杀’字一出来，广场上修为稍低的玄仙都感觉到识海一顿，就好像一柄巨大的铁锤打中了自己的脑门一般，在那瞬间就呆滞住了。\n而他们还和擂台相距如此之远，甚至还有禁制间隔。就算是这样，都有这种震撼力，一旦靠近，那还了得？",
            "summary": "叶默陷入困境，擂台下有人试图帮助他，但实际上是在提醒对手简杀尽快下手。简杀受到启发后，大喊“杀”字，使得广场上的玄仙识海受到震动，导致他们短暂呆滞。这一幕让徐玑、紫雨仙子等人心生担忧，而血衣仙薛晟轩则对叶默的实力有信心。",
            "characters_in_summary": [
                "叶默",
                "简杀",
                "徐玑",
                "紫雨仙子",
                "薛晟轩"
            ],
            "entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。\n简杀 | 阮乐天势力的修炼者，与叶默有敌对关系，试图击败并杀死叶默\n徐玑 | 玄仙圆满，即将进入青雷仙泉修炼，可能进阶大乙仙，不屑莫影通过购买大量妖核来提升排名。与叶默、紫雨仙子等人同行，共同应对血衣仙薛晟轩的威胁\n紫雨仙子 | 宗飘天的玄仙，与薛晟轩敌对\n薛晟轩 | 血衣仙，与紫雨仙子敌对\n甄冰瑜 | 与叶默组队的修炼者，可能与叶默有特殊的合作关系\n比赛现场 | 武者竞技比赛的场所，发生叶默与阮乐天势力之间的竞争和冲突"
        },
        {
            "id": 4,
            "content": "叶默知道简杀杀人之前都有一个‘杀’字，他的神识域早就伸展出去，只是没有动手而已，现在简杀果然说了一个‘杀’。\n在听到简杀‘杀’字的瞬间，叶默就感觉到自己的神识域一颤，一道道仙元凝聚成的音域波纹袭击而来，如果他没有神识域，这一道道音域波纹就直接影响他的识海神魂，让他有短暂的迟钝。\n厉害，叶默刚感觉到这‘杀’字的音域波纹，简杀的身上就飞出无数的斧影，密密麻麻。乍一看，这些斧影有上万甚至数万之多，这些斧影将叶默完全笼罩了起来，形成了一片死亡漩涡。\n叶默心里暗惊，这个时候不要说被‘杀’字音域干扰过的人了，就算是没有任何干扰的人面对这种斧影死亡漩涡，也是凶多吉少，这简杀果然有几下。\n可惜的是他面对的是叶默，几乎在简杀叫出‘杀’字的瞬间，叶默的神识域就发动，同时数十道神识刀，毫不犹豫的斩杀向简杀延伸出来的神识。他不怕简杀知道他的秘密，他相信这场战斗之后，简杀决不会将自己的秘密说出去。\n神识域发动后，挡住了简杀的杀音，数十道神识刀同时让简杀控制的那些密密麻麻斧影慢了下来。而此时叶默的长刀劈出，幻云域杀刀。\n刀域再次累加在了神识域当中，将已经形成了青色风斧轮的两道巨斧直接劈开，同时撕裂了无数斧影，劈向了简杀。\n“当当当当……”又是密密麻麻的撞击声音，叶默的上品仙器长刀带起的无数刀芒将已经慢下来的斧影全部挡住，无一漏网。刀芒和斧影撞击在一起，就好像有实质一般，激起了连绵不断的声音。\n叶默就算是不挡这些斧影，这些斧影在他神识域和神识刀以及幻云域杀刀的三重削弱下，也无法伤害他半分。不过叶默不想暴露他是仙涅体的事实，依然挡住了这些斧影。\n简杀在‘杀’音发出，祭出无数斧影后，就知道叶默死定了。但是瞬间他就感觉到了不对，他斧影的速度似乎并没有想象中的快。\n还没有等他察觉是怎么回事，他就看见了一道刀影撕裂了他那密密麻麻的斧幕，眨眼间就来到了他的眼前。\n“不……”简杀发出一声撕裂的尖叫，他感觉自己的识海竟然有一阵阵的疼痛，似乎神识被斩断了一般。他很想祭出法宝，或者是调回双斧挡住这道刀影，可是他却发现自己的神识不够用。\n他可以眼神冰冷，没有任何情绪波动的去斩杀别人。但是他自己却不想死，他就要晋级大仙，怎么能死？明明是自己占了上风，对方连动手的能力都没有了，为什么在‘杀’字决下，对方还可以还手？\n这不是真的，绝对不是真的。\n“噗……”\n上品仙器长刀已经从他的额头劈下，简杀还处于混沌状态的元神甚至都没有溢出，就被叶默的长刀仙器斩杀，同时那两柄巨斧就和一枚戒指瞬间就被叶默收了起来。\n不要说场下观看的仙人了，就是主坛上的一些仙王都没有明白，为什么眨眼间风云突变，必死的叶默反而杀了简杀，这简直太古怪了点。\n在擂台上比赛的过程中，仙王和大仙的神识是不能扫进擂台的，否则会被认为干扰比赛。而普通天仙的神识，就算是扫进去了，又岂能看见叶默的神识域和神识刀？\n台下观看的仙人都一脸不解的看着已经下来的叶默，为什么死的是简杀？阮乐天域天仙榜单的第六，就这么容易被杀了？",
            "summary": "叶默通过观察简杀的杀人方式，发现他在杀人前会说一个“杀”字，从而利用神识域进行反击。当简杀说出“杀”字时，叶默迅速发动神识域，抵挡住简杀的音域波纹并反击。叶默成功击败简杀，夺得了仙侠世界的胜利。",
            "characters_in_summary": [
                "叶默",
                "简杀",
                "仙侠世界"
            ],
            "entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。\n简杀 | 阮乐天势力的修炼者，与叶默有敌对关系，试图击败并杀死叶默\n徐玑 | 玄仙圆满，即将进入青雷仙泉修炼，可能进阶大乙仙，不屑莫影通过购买大量妖核来提升排名。与叶默、紫雨仙子等人同行，共同应对血衣仙薛晟轩的威胁\n紫雨仙子 | 宗飘天的玄仙，与薛晟轩敌对\n薛晟轩 | 血衣仙，与紫雨仙子敌对"
        }
    ]
}