{
    "chapter_title": "第一千八百六十六章  分配道牌",
    "chapter_summary": "赫易仙王意识到了自己的错误，并在其他仙王的劝说下平息了纷争。叶默获得了战利品，关飞剑位列第二。问道大比结束后，莫影、关飞剑和冷青衫分别获得了第一、二、三名。不久后，问道阁开启，众仙等待道牌飞出。叶默在宗飘天附近受到了徐玑和紫雨仙子的祝贺，邙勇则赠予他一枚太乙丹以换取他的帮助。然而，叶默拒绝了这一提议，因为他已经是一位六品仙丹大师。这使邙勇的计划落空。在问道阁广场上，众人期待道牌的出现。叶默为宗飘天赢得了四枚金色、五枚红色和一枚黄色道牌。凯风仙王将这些道牌分给了莫影和徐玑。",
    "characters_in_summary": [
        "赫易仙王",
        "其他仙王",
        "叶默",
        "关飞剑",
        "冷青衫",
        "莫影",
        "邙勇",
        "徐玑",
        "紫雨仙子",
        "宗飘天",
        "凯风仙王"
    ],
    "pre_entity_info": "赫易仙王 | 仙王境界，本次问道大比的主持人，与阮乐天、叶默等有敌对关系，与孔升天、阮乐天有冲突\n叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。在面对关飞剑的攻击时，展现出强大的实力，最终击败关飞剑。\n关飞剑 | 叶默的对手，展现出强大的实力，最终被叶默击败；使用昊天鼓作为法宝，出现裂缝后被叶默破坏\n冷青衫 | 孔升天阵营成员，叶默的朋友，与庄桕有关系，与孟千有敌对关系\n莫影 | 与叶默有联系，可能是墨月之城的成员\n邙勇 | 与叶默来自同一地区的玄仙，通过挑战获得七炼塔参赛资格，隐匿功法强大。在第六层收集岩元果，与叶默相遇但未察觉\n徐玑 | 玄仙圆满，即将进入青雷仙泉修炼，可能进阶大乙仙，不屑莫影通过购买大量妖核来提升排名。与叶默、紫雨仙子等人同行，共同应对血衣仙薛晟轩的威胁\n紫雨仙子 | 宗飘天的玄仙，与薛晟轩敌对，对叶默的成绩表示好奇\n宗飘天 | 玄仙们聚集的地方，本次问道大比的主办方之一\n凯风仙王 | 宗飘天仙王，关注问道阁大比的潜力弟子，与青雷仙泉开启有关，与叶默可能有联系\n问道广场 | 本次问道大比的主战场，举行各种比赛和活动的地方\n问道阁 | 一个组织，举办问道阁大比，叶默在此地与其他修炼者进行比试\n薰然仙子 | 玄仙，对叶默的成绩感到好奇，在其身上留下追踪记号，计划数年后追踪叶默",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "赫易仙王知道这事情又是他没有道理，他虽然蛮横惯了，可是面对如此多的仙王，倒也不敢继续蛮横下去。\n在其余几名仙王劝说之下，纠纷很快平息下去，至于叶默得到的战利品也无人敢再要。\n各位仙王都在擂台上，主持比赛的大罗仙只能飞身落在广场上空宣布道：“问道大比已经全部结束，第三轮的第一名是宗飘天莫影，第二名阮乐天关飞剑，第三名孔升天冷青衫……”\n虽然关飞剑已经被叶默斩杀，可是他的名次依然是第二名，这关系到了一个大仙的问道阁名额。这个规矩历年都是这样，没有人打破。\n“本次问道大比第一人宗飘天莫影……”\n随着这大罗仙再次报出叶默的名字后，整个广场都是一片羡慕的议论声音，不但是那些来观看问道大比的观众，就是数十名仙王都是羡慕不已。宗飘天这次实在是大丰收啊，就算是阮乐天，也很少有这种风光。问道大比四个进入问道阁的位仙名额全部被宗飘天拿走，实在是太让人嫉妒了点。\n“本次问道大比已经全部结束，请问道广场上所有的仙人都不要乱动，寻找好自己的位置，等候问道阁开启。”阮乐天的另外一名仙王飞身出来，大声说道。\n其实不用这名仙王说。大家也都知道应该怎么办。每次问道大比之后，问道阁会在一定的时间内自动开启。问道阁开启后，会飞出三十枚道牌，只有凭借这些道牌才可以进入问道阁，否则必定被问道阁杀灭。\n问道阁就在问道广场的一边，整个问道阁外围都是雾霭缭绕，根本就看不清楚全貌，只是此时那些雾霭更是翻滚不停而已。问道阁前面已经空了出来，无数的仙人都坐在了问道阁外面。问道广场也是坐满了人，这些人都在等着问道阁开启的那段时间。\n一旦问道阁开启，在问道阁里面就有道韵传出，任何感受到这些道韵之人，都可能领悟神通道法。这和资质无关。靠的完全是各人的领悟能力。\n广场上的擂台已经被去掉，就是一些仙王也都寻找了位置准备感受道韵。",
            "summary": "赫易仙王意识到他没有道理，因此在其他仙王的劝说下，纷争平息。叶默获得战利品，而关飞剑虽被斩杀，仍获得第二名。问道大比结束后，第一名宗飘天莫影、第二名阮乐天关飞剑和第三名孔升天冷青衫获奖。问道阁将在一定时间内开启，飞出三十枚道牌，凭道牌可进入问道阁。广场上的仙人们等待问道阁开启，感受道韵，领悟神通道法。",
            "characters_in_summary": [
                "赫易仙王",
                "其他仙王",
                "叶默",
                "关飞剑",
                "宗飘天莫影",
                "阮乐天",
                "孔升天冷青衫",
                "问道阁"
            ],
            "entity_info": "赫易仙王 | 仙王境界，本次问道大比的主持人，与阮乐天、叶默等有敌对关系，与孔升天、阮乐天有冲突\n叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。在面对关飞剑的攻击时，展现出强大的实力，最终击败关飞剑。\n关飞剑 | 叶默的对手，展现出强大的实力，最终被叶默击败；使用昊天鼓作为法宝，出现裂缝后被叶默破坏\n阮乐天 | 阮乐天势力的领导者，与叶默有竞争关系，在比赛现场进行武者竞技比赛，与赫易仙王有敌对关系\n问道阁 | 一个组织，举办问道阁大比，叶默在此地与其他修炼者进行比试\n问道广场 | 本次问道大比的主战场，举行各种比赛和活动的地方\n薰然仙子 | 玄仙，对叶默的成绩感到好奇，在其身上留下追踪记号，计划数年后追踪叶默"
        },
        {
            "id": 1,
            "content": "叶默走到宗飘天的位置附近，徐玑、紫雨仙子等人纷纷过来道贺，叶默一一感谢。\n让叶默没有想到的是，邙勇却也笑着过来，然后取出一个玉瓶递给叶默说道：“莫师兄大展神威，邙勇看的实在是如痴如醉啊。这枚上等的太乙丹是邙勇师门留下。现在送给莫师兄，以祝贺……”\n叶默脑子里面一道闪电闪过，忽地明白了过来，原来是这样。\n自己还在想邙勇怎么对问道阁名额一点都不在乎了。原来他以为一切都在掌握当中。\n天仙的问道名额，自己一人就有了三个，再加上这次宗飘天没有来大仙，那个大仙名额照样可以换一名天仙进入。这样一来。宗飘天就有四个位仙名额。四个天仙名额，他和徐玑一人一个。还多出来两个天仙名额。",
            "summary": "叶默在宗飘天附近受到徐玑和紫雨仙子的祝贺，邙勇也拿出一个玉瓶赠送并解释了他的目的。原来，邙勇认为叶默会获得天仙问道阁的名额，所以将太乙丹送给叶默。叶默意识到邙勇误以为宗飘天会得到四个天仙名额，而实际上只有三个。",
            "characters_in_summary": [
                "叶默",
                "徐玑",
                "紫雨仙子",
                "邙勇",
                "宗飘天",
                "天仙问道阁"
            ],
            "entity_info": "叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。在面对关飞剑的攻击时，展现出强大的实力，最终击败关飞剑。\n徐玑 | 玄仙圆满，即将进入青雷仙泉修炼，可能进阶大乙仙，不屑莫影通过购买大量妖核来提升排名。与叶默、紫雨仙子等人同行，共同应对血衣仙薛晟轩的威胁\n紫雨仙子 | 宗飘天的玄仙，与薛晟轩敌对，对叶默的成绩表示好奇\n邙勇 | 与叶默来自同一地区的玄仙，通过挑战获得七炼塔参赛资格，隐匿功法强大。在第六层收集岩元果，与叶默相遇但未察觉\n宗飘天 | 玄仙们聚集的地方，本次问道大比的主办方之一\n赫易仙王 | 仙王境界，本次问道大比的主持人，与阮乐天、叶默等有敌对关系，与孔升天、阮乐天有冲突\n关飞剑 | 叶默的对手，展现出强大的实力，最终被叶默击败；使用昊天鼓作为法宝，出现裂缝后被叶默破坏\n阮乐天 | 阮乐天势力的领导者，与叶默有竞争关系，在比赛现场进行武者竞技比赛，与赫易仙王有敌对关系\n问道阁 | 一个组织，举办问道阁大比，叶默在此地与其他修炼者进行比试"
        },
        {
            "id": 2,
            "content": "其余两个名额无论是根据宗飘天问道比赛的名次分配，还是根据贡献分配，那都是有邙勇一个。邙勇在三轮当中排名都是靠前，第三轮除了他之外，邙勇是在宗飘天排名第二的人。至于贡献，不用说，邙勇贡献了部分七炼石上去。\n根据宗飘天三名仙王的大公无私，邙勇的名额绝对不会少掉，否则就算是说出去，三名仙王的名声也不好听。\n现在邙勇送一枚太乙丹给自己，只是让那个名额来的更肯定而已。好算计，自己打生打死，仙王都得罪了几个，这家伙竟然想要通过这种手段得到一个名额，简直太牛逼了。\n叶默微微一笑将邙勇的玉瓶推了回去说道：“多谢了，我到玄仙圆满还早的很，我师父说等我到了玄仙圆满，他会帮我准备特等太乙丹的。”\n邙勇手一顿，如果说一切都在他的预料之中的话，那叶默拒绝太乙丹完全出乎了他的预料。他肯定就算是叶默知道自己要占有一个名额，也不会拒绝太乙丹。叶默是一个散修，他早就知道。不要说是一个散修了，就算是大宗门出来的弟子，也无法拒绝太乙丹。\n哪一个玄仙能拒绝太乙丹的？更何况从问道阁出来，马上就要成就大仙，没有太乙丹怎么成就大乙仙？\n他百分之百的肯定叶默不会拒绝太乙丹，可是叶默偏偏拒绝了，这是怎么回事？一般来说，就算是对方有太乙丹，也不会再拒绝一颗的。这东西当然是越多越把稳，岂能拒绝？\n太乙丹无论是在大仙宗门还是位仙宗门，都是战略丹药，最珍贵的资源之一。这种东西，对方为什么要拒绝?\n叶默心里却是冷笑，一枚太乙丹就想要问道阁名额，这王八蛋做梦吧？不要说一枚上等的太乙丹了，就是自己身上现在特等的太乙丹都有几瓶，更何况自己还是一个六品仙丹大师？\n如果说自己身上没有一颗太乙丹，也不是仙丹大师，那算你邙勇狠，被你算计到了。\n邙勇千算万算却没有算到叶默是一个六品仙丹大师，也没有算到叶默身上有大量的太乙丹。",
            "summary": "邙勇为了获得宗飘天的问道比赛名额，送给叶默一枚太乙丹。然而，叶默却拒绝了这枚太乙丹，因为他已经是一位六品仙丹大师，拥有大量太乙丹。这使得邙勇的计划落空，出乎意料。",
            "characters_in_summary": [
                "邙勇",
                "叶默",
                "宗飘天",
                "无"
            ],
            "entity_info": "邙勇 | 与叶默来自同一地区的玄仙，通过挑战获得七炼塔参赛资格，隐匿功法强大。在第六层收集岩元果，与叶默相遇但未察觉\n叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。在面对关飞剑的攻击时，展现出强大的实力，最终击败关飞剑。\n宗飘天 | 玄仙们聚集的地方，本次问道大比的主办方之一\n无 | 无\n徐玑 | 玄仙圆满，即将进入青雷仙泉修炼，可能进阶大乙仙，不屑莫影通过购买大量妖核来提升排名。与叶默、紫雨仙子等人同行，共同应对血衣仙薛晟轩的威胁\n紫雨仙子 | 宗飘天的玄仙，与薛晟轩敌对，对叶默的成绩表示好奇"
        },
        {
            "id": 3,
            "content": "“呵呵，莫影，恭喜你了，我皇明看好你，将来有空你一定要去我皇笳天皇明仙城做客，我相信你和无刃一定会成为朋友的。”皇明仙王呵呵一笑主动走过来祝贺道。\n邙勇见状只能收起玉瓶，不过他并不担心，以他在问道大比三轮中的成绩，宗飘天的三名仙王肯定会分配一枚问道阁道牌给他。\n叶默连忙抱拳向皇明仙王问候，皇明仙王给他的感官很是不错，为人虽然强势，却不畏对手，而且说话一直站在道理上面。不过要说他和秦无刃成为朋友，那绝无可能，秦无刃的性格他很不喜欢，相反他倒是对冷青衫很是欣赏。\n一名别的天域仙王向一个玄仙祝贺，也是稀奇的事情了，更何况还不是一个仙王，除了皇明仙王之外，其余天域的十数名仙王也纷纷来道贺。这些仙王虽然是在像宗飘天道贺，也有人主动向叶默道贺。看样子他们都认为叶默将来的成就绝对不简单。\n甚至有个别仙王隐约提到了叶默的世界石，想要让叶默拿出来看看是什么炼制的，不过叶默根本就装着没听到，只是打了个哈哈就过去了，他的世界石那是绝对不会拿出来的。\n“谢谢莫兄。”孔升天的冷青衫主动上来向叶默感谢。\n叶默知道冷青衫的意思，他摆摆手说道：“庄兄被杀的时候，我就打算为他报仇了，这点小事何必说谢。”\n……",
            "summary": "邙勇取得了好成绩，引起了皇明仙王的注意。皇明仙王主动过来祝贺，并表示希望莫影和无刃能成为朋友。叶默、冷青衫等人和皇明仙王交流，其他天域的仙王也前来道贺。叶默的世界石引起了部分仙王的兴趣，但他并未拿出展示。",
            "characters_in_summary": [
                "皇明仙王",
                "邙勇",
                "叶默",
                "冷青衫",
                "无刃"
            ],
            "entity_info": "皇明仙王 | 天域仙王，与叶默、秦无刃相识，看好他们的未来发展，邀请他们到皇笳天皇明仙城做客，与赫易仙王有敌对关系\n邙勇 | 玄仙，来自同一地区的叶默，通过挑战获得七炼塔参赛资格，隐匿功法强大，收集岩元果，与叶默相遇但未察觉，可能通过赠送太乙丹来获得问道阁名额\n叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。在面对关飞剑的攻击时，展现出强大的实力，最终击败关飞剑。\n冷青衫 | 孔升天阵营成员，叶默的朋友，与庄桕有关系，与孟千有敌对关系\n宗飘天 | 玄仙们聚集的地方，本次问道大比的主办方之一\n徐玑 | 玄仙圆满，即将进入青雷仙泉修炼，可能进阶大乙仙，不屑莫影通过购买大量妖核来提升排名。与叶默、紫雨仙子等人同行，共同应对血衣仙薛晟轩的威胁\n紫雨仙子 | 宗飘天的玄仙，与薛晟轩敌对，对叶默的成绩表示好奇"
        },
        {
            "id": 4,
            "content": "轰轰的翻滚声音在问道阁周围响起，此时众人都知道问道阁名额道牌要飞出来了，一时间整个广场寂静起来，没有人再敢说话。\n轰轰之声连绵不绝，一炷香后，在问道阁周围缭绕的雾霭忽然分开，一扇金色的大门打开，数十道光影从那金色的大门中飞出，悬浮在了问道阁前面的虚空之中，赫然是三十道牌。\n“四枚金色道牌是位仙进入问道阁的名额牌，五枚红色道牌是大仙进入问道阁的名额牌，二十枚黄色道牌是天仙进入问道阁的名额牌。现在请得到问道阁名额的天域各自派出一人取牌……”\n随着阮乐天之前宣布比赛结束的那名仙王说完，得到名次的各大天域纷纷派出代表前去拿道牌。\n宗飘天去的当然是叶默，叶默第一个飞身上前抓取了四枚金色道牌，又抓取了一枚红色道牌和三枚黄色道牌。宗飘天得到的八枚道牌有七枚是叶默一个人得到的，就算是第八枚也和他分不开。\n三十枚道牌很快被瓜分一空，有人高兴，有人失落。当然宗飘天这次是最大的赢家，没有谁会失落。\n一些仙王都是羡慕宗飘天，只来了三名仙王，却得到了四个位仙道牌，这简直就是奇迹中的奇迹。\n一些没有得到问道阁道牌的人赶紧在问道广场坐下来，感受问道阁散发出来的道韵，一些得到道牌的天域已经在开始分配道牌了。\n叶默将手中的八枚道牌全部交给凯风仙王说道：“道牌都在这里，请凯风大人分配。”\n此时几乎所有的人都盯着凯风仙王手中的八枚道牌，就连别的天域仙人也都有些羡慕的盯着这些道牌。\n凯风仙王微微一笑说道：“这八枚问道阁道牌是莫影和徐玑两人奋力夺回，我不能抢了两人的风头。现在我决定，这些道牌的其中七枚由莫影分配，其中一枚由徐玑分配。”",
            "summary": "在问道阁广场上，众人期待问道阁名额道牌的出现。一炷香后，金色大门打开，飞出三十道牌，分为四枚金色、五枚红色和二十枚黄色。阮乐天宣布比赛结束，各大天域派出代表领取道牌。叶默为宗飘天夺得四枚金色、五枚红色和一枚黄色道牌。凯风仙王决定将其中七枚道牌交给莫影分配，另一枚交给徐玑。",
            "characters_in_summary": [
                "阮乐天",
                "叶默",
                "宗飘天",
                "凯风仙王",
                "莫影",
                "徐玑",
                "问道阁"
            ],
            "entity_info": "阮乐天 | 阮乐天势力的领导者，与叶默有竞争关系，在比赛现场进行武者竞技比赛，与赫易仙王有敌对关系\n叶默 | 修炼者，寻找混沌青荻，修炼三生决，与甄冰瑜组队，使用天火九阳对抗仙魔妖，对神识域神念的理解存在误解，与绗哥有过接触，与大乙仙有敌对关系；与莫影有联系，可能是墨月之城的成员，可能是交流会的参与者。在对抗仙魔妖的过程中，叶默陷入忘我状态，皮肤泛红并带有寒气，可能被敌人暗算。在甄冰瑜唤醒后，叶默迅速撤离现场并进行疗伤。在与道念的斗争中，叶默成功破除道念控制，但神念九转玉简被毁。与甄冰瑜组队，可能有自己的目的。在青沫仙城中，留下飞雪珠、太乙丹等珍贵丹药及妖核，帮助甄冰瑜提升修为。与红衣女仙有敌对关系。与傅凌天有敌对关系。在面对关飞剑的攻击时，展现出强大的实力，最终击败关飞剑。\n宗飘天 | 玄仙们聚集的地方，本次问道大比的主办方之一\n凯风仙王 | 宗飘天仙王，关注问道阁大比的潜力弟子，与青雷仙泉开启有关，与叶默可能有联系\n莫影 | 与叶默有联系，可能是墨月之城的成员\n徐玑 | 玄仙圆满，即将进入青雷仙泉修炼，可能进阶大乙仙，不屑莫影通过购买大量妖核来提升排名。与叶默、紫雨仙子等人同行，共同应对血衣仙薛晟轩的威胁\n问道阁 | 提供问道大比的名额，可能包含太乙丹等珍贵资源\n皇明仙王 | 天域仙王，与叶默、秦无刃相识，看好他们的未来发展，邀请他们到皇笳天皇明仙城做客，与赫易仙王有敌对关系\n邙勇 | 玄仙，来自同一地区的叶默，通过挑战获得七炼塔参赛资格，隐匿功法强大，收集岩元果，与叶默相遇但未察觉，可能通过赠送太乙丹来获得问道阁名额\n冷青衫 | 孔升天阵营成员，叶默的朋友，与庄桕有关系，与孟千有敌对关系"
        }
    ]
}