{
    "chapter_title": "第一百九十一章  生死之间",
    "chapter_summary": "叶默在闻冬死后感到内疚，决定为她复仇并找到被她隐藏的资料。他与韩嫣卷入北沙的纷争，展现出强大的实力。在与北沙成员的交战中，叶默和韩嫣成功逃脱。他们讨论了一份重要资料和拯救闻冬的方法，韩嫣提到了千年莲子心这一植物。叶默尝试使用莲子心拯救闻冬，成功让她复活。这一事件激发了叶默寻找更多莲子心的兴趣。",
    "characters_in_summary": [
        "叶默",
        "韩嫣",
        "闻冬",
        "北沙",
        "千年莲子心"
    ],
    "pre_entity_info": "叶默 | 即将离开燕京，前往沙漠办理事务。与华大的学生卓映晴有联系，可能是她的仰慕者。与秦讯可能有友谊。得知冯甜是“北沙”的人，可能与寻找失踪物品有关。在湘山岭发现了闻冬的求救信，救出受伤严重的闻冬，但未能挽救她的生命。\n韩嫣 | 叶默的同伴，可能与他一起去沙漠办事。\n闻冬 | 可能与寻找失踪物品有关。在湘山岭的小旅店留下求救信，被叶默救出，但伤势过重，最终死亡。\n冯甜 | “北沙”的人，可能与寻找失踪物品有关。在沙漠中服用叶默留下的药物后，身体恢复了体力。向李狐索要剩余的药物。\n聂双双 | 在酒吧遭遇两名男子的女性，以冷酷无情的方式处理了这两名男子。\n叶菱 | 与叶默有亲属关系，提出希望毕业后去洛仓与叶默相聚。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“闻冬……”叶默忽然感觉到了一丝内疚，虽然闻冬的死和他没有关系，可是她被折磨成这样，肯定是因为不想说出资料的下落才造成的。\n闻冬在叶默的真元强行恢复下，缓缓的睁开了眼睛。她看见叶默的时候，似乎惊诧了一下，很快就用低的甚至叶默都听不到的声音说道：“叶默，对不起，连累到你了。‘北沙’在找资料的下落，你赶紧走，我没有说……”\n只是这几个字，就耗费了闻冬所有的力气和生机。她的头倒在了叶默的怀里，缓缓的闭上了眼睛。\n叶默忽然感觉到了一阵的空虚，闻冬不是因为他而死，可是却让他无法忍受这种煎熬和悲伤。可笑自己还来寻找闻冬想知道后面资料的下落，丝毫都没有考虑到这件事对闻冬的困难。\n他和闻冬萍水相逢，可是闻冬虽然是个女子，她性格豪爽大方。而且坚韧无比，虽然她没有告诉叶默，当初她拿那些钱去做什么了，但是叶默却知道，那些钱肯定不是她自己用了。\n她可以为了一个素不相识的叶默，拼死也不透露消息，可见她确实是个重情重义的女子。也许在她的心里是内疚连累到了叶默，可是她的这份高义让叶默感觉到自己应该为她做点什么。\n叶默抬起头，冷冷的看了一眼用枪指着他的四人，再次低下头对闻冬说道：“冬姐，你放心的去吧。我叶默发誓，有生之年，一定要将‘北沙’连根拔起，将那份资料拿来烧在冬姐你的坟前。”\n“叶默，你……”韩嫣一听叶默的话，立即就呆住了，不管他是否灭的掉‘北沙’，但是那资料却是国家要的，叶默这样一句话就随随便便的拿到别人坟前烧了，爷爷会怎么说。(m)",
            "summary": "叶默在闻冬死后感到内疚，因为闻冬的死与他无关，但因为她没有说出资料下落而遭受折磨。闻冬在恢复意识后，低声告诉叶默赶快离开，并道歉连累到他。叶默感慨与闻冬的萍水相逢，她性格豪爽大方且坚韧，为叶默不惜牺牲。叶默发誓要铲除北沙，将资料拿来烧在闻冬坟前。韩嫣对此感到担忧，因为那是国家需要的资料。",
            "characters_in_summary": [
                "叶默",
                "闻冬",
                "韩嫣"
            ],
            "entity_info": "叶默 | 即将离开燕京，前往沙漠办理事务。与华大的学生卓映晴有联系，可能是她的仰慕者。与秦讯可能有友谊。得知冯甜是“北沙”的人，可能与寻找失踪物品有关。在湘山岭发现了闻冬的求救信，救出受伤严重的闻冬，但未能挽救她的生命。\n闻冬 | 可能与寻找失踪物品有关。在湘山岭的小旅店留下求救信，被叶默救出，但伤势过重，最终死亡。\n韩嫣 | 叶默的同伴，可能与他一起去沙漠办事。\n冯甜 | “北沙”的人，可能与寻找失踪物品有关。在沙漠中服用叶默留下的药物后，身体恢复了体力。向李狐索要剩余的药物。\n聂双双 | 在酒吧遭遇两名男子的女性，以冷酷无情的方式处理了这两名男子。\n叶菱 | 与叶默有亲属关系，提出希望毕业后去洛仓与叶默相聚。"
        },
        {
            "id": 1,
            "content": "叶默眼圈有些红，冷冷的扫了一眼韩嫣说道：“你给我闭嘴。”\n被叶默无缘无故的责骂，韩嫣当即就要发火，可是看看四把对着他们的枪，忍了忍还是将这话忍了下去。\n叶默转过头，看了看四名用枪指着他的人，冷冷的说道：“你们就是‘北沙’的杂种？”\n“少逞口舌之快，不错我们就是‘北沙’的人，你就是那个拿走了我们资料的人？”首先说话的是那名少妇，她的眼眉很冷，但是却散发出一种少妇的成熟风情。\n“冬姐是你们打的？”叶默语气冰冷。\n“不错，是我下的命令，不过你不用担心，说不定很快你就也可以享受到这种待遇。”这少妇语气甚至比叶默还冷。说完，哼了一声，接着说道：“如果你肯识趣，将东西交出来，也许你不但没事，反而会享受很美妙的服务。我们‘北沙’是为了理想建立一个平等共存的生存环境，为的是世界的和平。如果你还有些良知，就将资料交还回来。”\n叶默这次什么话都懒得说了，抬手就是虚空的几下，几道冷厉的寒风扫过，两名男子和那名女子的手腕已经被寒风扫中，拿着枪的手腕凭空落下，诡异的却没有多少血迹流出。\n但是仍然有一名男子躲过了叶默的这一下，叶默的风刃被他躲过，直接划到了车身上面，发出一声磨牙的响声，越野车的车门被划出一道深深的痕迹。\n霎那间在场的几个人都呆住了，这是什么手段，竟然凭空就将几人的手臂给砍了？而且看不见任何的痕迹，甚至还没有血迹流出。",
            "summary": "叶默与韩嫣陷入被北沙成员挟持的境地。叶默质问他们是北沙的人，并确认是否是他们袭击了冬姐。少妇承认并威胁叶默交出资料，否则将面临同样的待遇。叶默展现出惊人的实力，用风刃割伤三名挟持者的手腕，迫使剩下的一名男子开枪反击。在这场激烈的交锋中，叶默和韩嫣设法逃脱。",
            "characters_in_summary": [
                "叶默",
                "韩嫣",
                "少妇",
                "北沙成员"
            ],
            "entity_info": "叶默 | 即将离开燕京，前往沙漠办理事务。与华大的学生卓映晴有联系，可能是她的仰慕者。与秦讯可能有友谊。得知冯甜是“北沙”的人，可能与寻找失踪物品有关。在湘山岭发现了闻冬的求救信，救出受伤严重的闻冬，但未能挽救她的生命。\n韩嫣 | 叶默的同伴，可能与他一起去沙漠办事。\n冯甜 | “北沙”的人，可能与寻找失踪物品有关。在沙漠中服用叶默留下的药物后，身体恢复了体力。向李狐索要剩余的药物。\n聂双双 | 在酒吧遭遇两名男子的女性，以冷酷无情的方式处理了这两名男子。\n叶菱 | 与叶默有亲属关系，提出希望毕业后去洛仓与叶默相聚。"
        },
        {
            "id": 2,
            "content": "韩嫣的脑子也停滞住了，她尽量高估叶默的本事，现在她才知道叶默的本事还是远远的比她想到要大的多。m她甚至连刚才叶默呵斥她的事情都暂时忘记了。叶默的这种身手，自己要是和他比试，他冷不丁的来这一下，自己……韩嫣不敢想下去。\n那名躲过叶默一道风刃的男子，惊恐之中很快就回过神来，可见他的身手在四人当中是最高的。\n只是零点几秒的时间，他就反应过来，手里的枪再次对准叶默扣动了扳机。\n扣动扳机的瞬间，他总算是松了口气。眼前的这人实在是太厉害了，如果刚才自己不是反应快的话，说不定也和三个同伴一样的下场了。\n枪响的瞬间，他忽然感觉到眼前一道身影晃了晃，接着他拿枪的手一凉。他下意识的看了看自己的手臂，已经齐根被斩断，依然没有多少血迹流出。\n此时叶默的话才传了过来，“我要砍你的手，你以为你跑的了？”\n他惊恐的转身，却看见叶默正抱着闻冬站在不远处冷冷的看着他。\n在场的几名被砍断手臂的人都反应了过来，全部都傻了一样的看着叶默，这人的身手怎么这么恐怖？他刚才用的是什么手段？\n“上车。”叶默冷冷的看着这几名被他砍断手臂的‘北沙’成员说道。\n一名矮个的彪悍男子忽然怒喝道：“老子为什么要听你的，老子偏偏不上车，你能怎么样？要杀要刮，爷爷绝对不会皱一下眉头。”",
            "summary": "叶默展现出惊人的身手，让韩嫣惊讶不已。一名躲过叶默风刃的男子试图开枪反击，但叶默迅速闪避并切断了他的手臂。叶默要求几名被砍断手臂的北沙成员上车，但一名彪悍男子拒绝并挑衅叶默。",
            "characters_in_summary": [
                "叶默",
                "韩嫣",
                "北沙成员",
                "车上"
            ],
            "entity_info": "叶默 | 即将离开燕京，前往沙漠办理事务。与华大的学生卓映晴有联系，可能是她的仰慕者。与秦讯可能有友谊。得知冯甜是“北沙”的人，可能与寻找失踪物品有关。在湘山岭发现了闻冬的求救信，救出受伤严重的闻冬，但未能挽救她的生命。使用神秘能力击退了北沙成员。\n韩嫣 | 叶默的同伴，可能与他一起去沙漠办事。\n冯甜 | “北沙”的人，可能与寻找失踪物品有关。在沙漠中服用叶默留下的药物后，身体恢复了体力。向李狐索要剩余的药物。\n聂双双 | 在酒吧遭遇两名男子的女性，以冷酷无情的方式处理了这两名男子。\n叶菱 | 与叶默有亲属关系，提出希望毕业后去洛仓与叶默相聚。"
        },
        {
            "id": 3,
            "content": "叶默看都没看这名男子，扬手就是一个火球过去。\n这矮个男子‘啊’的一声，甚至只是叫了半句，这声音就没了，而是被一团火焰包围住，在地上不停的打滚，看他的口型就知道他在大叫，可就是发不出任何的声音。他的眼神露出了惊恐和求饶，可是叶默的眼神却很是冰冷，丝毫都没有要放过他的意思。\n韩嫣看着叶默竟然打出了火球，忽然打了个寒战。她已经再次尽量去高估叶默，没想到第二次低估了他，就是刚才他无声无息的砍下来了四条手臂，她也没有想到他竟然厉害到这种程度，可以随手打出火球，这简直就是传说当中的存在了。\n难怪欧旭虎被他杀了，他的这种本事，不要说一个欧旭虎，就是几个欧旭虎，也不是他的对手。韩嫣忽然想到了刚才叶默说的话，他说要将资料烧了。如果在他刚说这句话的时候，她还以为这是句气话，现在她已经认识到，叶默的这句话比真金还真。\n余下的三人惊恐的看着叶默，竟然不用叶默再说第二句，他们自动的钻进了车的后座。叶默却随手封住了三人的行动，这才冷声说道，“你们给冬姐的，我会慢慢的找回来。”",
            "summary": "叶默在看到一名男子后，毫不犹豫地发出火球将其击倒。韩嫣惊讶于叶默的强大实力，意识到他并非轻易能够对付的敌人。叶默表示要销毁资料，让剩下的三人感到恐惧。叶默封住他们的行动，警告他们会慢慢找回损失。",
            "characters_in_summary": [
                "叶默",
                "韩嫣",
                "男子",
                "无明确"
            ],
            "entity_info": "叶默 | 即将离开燕京，前往沙漠办理事务。与华大的学生卓映晴有联系，可能是她的仰慕者。与秦讯可能有友谊。得知冯甜是“北沙”的人，可能与寻找失踪物品有关。在湘山岭发现了闻冬的求救信，救出受伤严重的闻冬，但未能挽救她的生命。使用神秘能力击退了北沙成员。\n韩嫣 | 叶默的同伴，可能与他一起去沙漠办事。\n男子 | 三十多岁的男子，身手不错，可能是一名特工或者特种兵，对叶默有所挑衅。\n冯甜 | “北沙”的人，可能与寻找失踪物品有关。在沙漠中服用叶默留下的药物后，身体恢复了体力。向李狐索要剩余的药物。\n聂双双 | 在酒吧遭遇两名男子的女性，以冷酷无情的方式处理了这两名男子。\n叶菱 | 与叶默有亲属关系，提出希望毕业后去洛仓与叶默相聚。"
        },
        {
            "id": 4,
            "content": "韩嫣犹豫了很久才吞吐的说道：“叶默，如果你可以将那份资料交给我，我也许可以救她。”\n说完韩嫣指了指闻冬。\n“什么？你可以救闻冬？你知道她的情况吗？虽然她的破损经脉和内伤我可以修复，可是她的生机消散，你知道什么是生机吗？也许你只是以为心脏停止跳动了吧。”叶默不相信这个世界除了自己，还有什么人能够恢复生机。\n韩嫣摇了摇头说道：“我不知道什么叫生机，可是我师父说‘千年莲子心’可以救死去不久的人……”\n叶默这次却有些诧异的看了看韩嫣，好一会才说道：“你竟然知道‘千年莲子心’，看来你懂得还真多，难道你师父没有教你‘千年莲子心’也只可以救活死去一炷香之内的人吗？如果你可以在半柱香之内找到‘千年莲子心’，我叶默承认欠你一个人情。”\n韩嫣摇了摇头说道：“不用一炷香，我现在就可以拿出来。”说完韩嫣拿出一个玉瓶，递给叶默。\n叶默接过玉瓶，打开看了一下，里面赫然是一颗‘千年莲子心’。\n在地球竟然有‘千年莲子心’，叶默差点都忘了要救闻冬的事情，不过他还是很快就回过神来，抱着闻冬进入了旅店里面的屋子。告诉韩嫣看住这三个‘北沙’的人。刚才那一对老夫妻，竟然不在里面。\n‘千年莲子心’如果早点在叶默的手里，叶默甚至可以炼制一整瓶的药丸，可是现在，他只能将一颗‘千年莲子心’化成药液救助闻冬。也只有他，换成别人就算是有莲子心，也无法救治闻冬。\n叶默储物戒指里面本身就有很多的恢复药丸，加上现在的‘千年莲子心’，闻冬的心脏很快再次苏醒，开始缓缓的跳动起来。\n一个小时后，叶默将闻冬整个受损的经脉和内伤全部进行了初步的修复，闻冬的呼吸已经平缓起来。叶默知道闻冬应该没事了，这才长长的舒了口气。\n“你真的救活了她？”韩嫣对‘千年莲子心’的珍贵程度认识明显的就没有叶默深hòu，她知道‘千年莲子心’珍贵，也只是听说而已，当年她在山崖处无意得到这颗‘千年莲子心’，师父就夸她福缘深hòu。可是师父也不会使用‘千年莲子心’的，只是听说可以救人，没想到叶默竟然真的可以用这个救活闻冬。\n叶默点了点头说道：“是的，现在冬姐已经没事了，我答应你的事情肯定会办到，不过我还想问你一个问题。你的这颗‘千年莲子心’是从什么地方得到的？”\n问完后，叶默就紧张起来“千年莲子心’一般出现就是三十六颗，既然韩嫣得到了一颗，还有三十五颗呢？\n要知道这东西不但有起死回生的作用，还对修炼有无比巨大的用处。如果有‘千年莲子心’的消息，他会丢下一切事情，去寻找‘千年莲子心’。",
            "summary": "叶默和韩嫣讨论关于一份重要资料和如何拯救闻冬的问题。韩嫣提到她的师父告诉她一种名为“千年莲子心”的植物可以拯救死去不久的人。叶默对此表示怀疑，但在韩嫣拿出玉瓶展示出千年莲子心时，他决定尝试拯救闻冬。经过一个小时的努力，叶默成功修复了闻冬的经脉和内伤，使她恢复了心跳。叶默随后向韩嫣询问莲子心的来源，引发了他对寻找更多莲子心的兴趣。",
            "characters_in_summary": [
                "叶默",
                "韩嫣",
                "闻冬",
                "无明确描述"
            ],
            "entity_info": "叶默 | 即将离开燕京，前往沙漠办理事务。与华大的学生卓映晴有联系，可能是她的仰慕者。与秦讯可能有友谊。得知冯甜是“北沙”的人，可能与寻找失踪物品有关。在湘山岭发现了闻冬的求救信，救出受伤严重的闻冬，但未能挽救她的生命。使用神秘能力击退了北沙成员。\n韩嫣 | 叶默的同伴，可能与他一起去沙漠办事。\n闻冬 | 可能与寻找失踪物品有关。在湘山岭的小旅店留下求救信，被叶默救出，但伤势过重，最终死亡。\n男子 | 三十多岁的男子，身手不错，可能是一名特工或者特种兵，对叶默有所挑衅。\n冯甜 | “北沙”的人，可能与寻找失踪物品有关。在沙漠中服用叶默留下的药物后，身体恢复了体力。向李狐索要剩余的药物。\n聂双双 | 在酒吧遭遇两名男子的女性，以冷酷无情的方式处理了这两名男子。"
        }
    ]
}