{
    "chapter_title": "第一千九百四十六章  真品‘八极迦鼎’",
    "chapter_summary": "叶默与红菱原计划参加一场拍卖会，但叶默因担忧身份暴露而犹豫不决。红菱为安慰叶默，提出用珍藏的六千多万仙晶帮助他购买拍卖品。然而，叶默担心购买\"真溟泥\"会带来更多麻烦，未做好准备。红菱便送给他一件极品仙器面具。叶默获得一个可变幻面貌和气息的面具后，决定参加拍卖会。他计划对石墩保持沉默以避免引起怀疑，并承诺完成任务后去找红菱，还给她一些有用丹药。叶默以大罗仙后期修为参加拍卖会，花费八百万仙晶购买普通包厢。他发现包厢内神识屏蔽阵法有漏洞，怀疑是拍卖方故意所为，但仍保持低调。叶默成功购买\"真溟泥\"。",
    "characters_in_summary": [
        "叶默",
        "红菱",
        "大罗仙"
    ],
    "pre_entity_info": "叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n红菱 | 大罗仙，与叶默进行交易；宁娥仙子的情人\n大罗仙 | 非飘渺仙池弟子，宁娥仙子的情人，接近大罗仙的圆满，一头黑发在背后束成了一个蝴蝶形状的仙冠\n洪禹仙城 | 清微天的第一仙城，也是清微天天主府所在的地方，热闹非凡，因蓬越仙果大会而更加热闹。飒空仙帝宣布出小天域的存在后，吸引了更多的仙人前来。\n商楼 | 出售丹药、仙器等物品的商铺，叶默曾在其中购买物品",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "如果没有混沌世界，身上也没有石墩，叶默不用红菱提醒，也会去拍卖会。可是现在他却不大想去，虽然只要他不关注石墩，就不会被发现，万一他运气不好，被人家用神识扫到了那怎么办？\n看见叶默沉默不语，红菱以为叶默身上的仙晶不够，立即就说道：“‘真溟泥’价格确实很高，我身上还有六千多万的仙晶。虽然这些仙晶还买不到‘真溟泥’的一个角，不过在拍卖会上，多一块仙晶也是好的。”\n叶默看着红菱愣住了，红菱一个大罗仙圆满，在洪禹仙城这么多年了，身上竟然只有这点仙晶。几千万的仙晶虽然不少，但对一个大罗仙圆满来说确实不多，甚至连一个富裕的玄仙都不止这些仙晶。由此可见红菱在洪禹仙城过的并不如何，赚取的一点仙晶都拿去购买修炼资源，或者是修炼用掉了。\n叶默摆摆手说道：“仙晶我还有一些，‘真溟泥’也算是极其珍贵的东西，我怕我买到了‘真溟泥’后，有人会对我动手。”\n“这好办，我有一个面具。”说完红菱拿出一张极薄的面具递给叶默。\n仙界中大能太多，叶默自从来到仙界后，根本就没有购买过什么面具，就是他自己也没有炼制过。一个是因为买不到高级的面具，第二个是因为他也没有高级材料炼制。\n可是红菱递给他的这个面具，叶默一拿到手中就知道，这个面具是极品仙器。\n在极品仙器当中。最为珍贵的就是丹炉仙器、飞行仙器，还有一种就是面具仙器。面具仙器因为材料最为珍贵，炼制最为复杂，价格比丹炉仙器和飞行仙器还要贵重一些。\n红菱身上的仙晶并不多。可见她过的不如何。她怎么能够拿出来这么珍贵的一个面具？一个极品仙器面具价格是绝对惊人的。\n红菱似乎知道叶默在想什么，叹息了一句说道：“得知主人出事情后，我偷偷回到了天星山，将天星山一些珍贵的东西带走了。可惜的是。天星山虽然隐蔽，数年后还是被谓风那个老贼找到了。”",
            "summary": "叶默和红菱原本计划去参加一场拍卖会，但因为一些原因，叶默开始犹豫是否要去。红菱猜测可能是因为叶默担心拍卖会上被人发现他的身份。为了安慰叶默，红菱表示她愿意拿出自己珍藏的六千多万仙晶来帮助叶默购买拍卖品。然而，叶默担心购买了“真溟泥”后会引来更多麻烦，因为他还没有准备相应的保护措施。红菱于是拿出了她的一件极品仙器面具送给叶默，解释说她为了寻找叶默，偷偷从她的宗门天星山带走了一些珍贵物品。",
            "characters_in_summary": [
                "叶默",
                "红菱",
                "天星山"
            ],
            "entity_info": "叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n红菱 | 大罗仙，与叶默进行交易；宁娥仙子的情人\n洪禹仙城 | 清微天的第一仙城，也是清微天天主府所在的地方，热闹非凡，因蓬越仙果大会而更加热闹。飒空仙帝宣布出小天域的存在后，吸引了更多的仙人前来。\n大罗仙 | 非飘渺仙池弟子，宁娥仙子的情人，接近大罗仙的圆满，一头黑发在背后束成了一个蝴蝶形状的仙冠\n商楼 | 出售丹药、仙器等物品的商铺，叶默曾在其中购买物品"
        },
        {
            "id": 1,
            "content": "叶默点点头，简单炼化了面具戴上后，身上的气息立即消失不见。根本就不用他施展隐匿法术，面貌更是随意变幻。\n“好，这个面具先借给我用一下，不过下次我们见面不能在这里了。”\n叶默忽然想到他的金页世界没有任何人能用神识扫进去，石墩在金页世界里面肯定不会被发现。如果拍卖会出现了石墩，他只要不去关注石墩。难道那个人还能用神识搅碎他的识海不成？\n就算是再霸道的家伙。也不可能将参加拍卖会中每一个人的识海都搅一遍吧？他只要对那个石墩不关注。应该就不会吸引别人注意。\n就算是知道自己只要不关注石墩，危险就很低。可叶默依然是叹了口气，实在是那个小天域对他太重要了。否则的话。这个拍卖会他还真的不想参加。小天域亿万年都没有打开过，里面甚至有混沌之物。如果他能将这些东西都移栽到自己的金页世界，那他的世界将再完善一步。这个机会毕竟只有一次，谁知道以后还能不能再发现小天域？\n红菱听到叶默的话后，立即点头说道：“经过这么些年，我早清楚了以我现在的修为太差，想要在天主府打听一点东西根本就不可能。现在我知道姑爷没死，我也放心了点。以后我将离开清微天，四处寻找机缘。至于这个面具，我要来没有用，就送给你了吧。”\n叶默听说红菱要离开清微天，随即就说道：“我在这边的事情结束后，会去一趟禁上天的越任仙庄。如果你能到禁上天的话，可以去越任仙庄等我。”\n之所以这样说，叶默是怕自己能得到蓬越仙果，如果得到蓬越仙果后，他不介意送一两枚‘依王丹’给红菱。至于红菱能不能借助‘依王丹’晋级仙王，那就看她自己的造化了。\n说完叶默取出两瓶‘双神丹’递给红菱，“你修炼神念九转，‘双神丹’对你应该有些用处。”\n叶默有角魂藻，现在拿出‘双神丹’，红菱倒也并不稀奇。这丹药对她确实是非常有用处，红菱也没有推辞，收起‘双神丹’和叶默离开了这家仙息楼。\n一个时辰后，红菱从传送阵离开了洪禹仙城，叶默却换成一个面容粗狂，气息在大罗仙后期修为的仙人进入了拍卖会场。\n将自己的修为拔高在了大罗仙后期，叶默相信应该不会有人能猜出是他了。他推衍出这种拔高修为气息的功法，本来就是为了参加仙船的拍卖会的，没想到那个拍卖会没有去成，来到洪禹仙城还是要参加拍卖会。\n……",
            "summary": "叶默获得了一个可以随意变幻面貌和气息的面具，并决定参加一场重要的拍卖会。他担心拍卖会上的石墩会引起注意，因此计划对石墩保持沉默以避免引起怀疑。同时，他告诉红菱他在完成当前任务后会去禁上天找她，并给了她一些有用的丹药。叶默以大罗仙后期修为参加了拍卖会。",
            "characters_in_summary": [
                "叶默",
                "红菱",
                "大罗仙",
                "禁上天"
            ],
            "entity_info": "叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n红菱 | 大罗仙，与叶默进行交易；宁娥仙子的情人\n大罗仙 | 非飘渺仙池弟子，宁娥仙子的情人，接近大罗仙的圆满，一头黑发在背后束成了一个蝴蝶形状的仙冠\n禁上天 | 清微天中的一个神秘地方，传说中隐藏着通往小天域的秘密通道\n洪禹仙城 | 清微天的第一仙城，也是清微天天主府所在的地方，热闹非凡，因蓬越仙果大会而更加热闹。飒空仙帝宣布出小天域的存在后，吸引了更多的仙人前来。\n商楼 | 出售丹药、仙器等物品的商铺，叶默曾在其中购买物品"
        },
        {
            "id": 2,
            "content": "洪禹仙城的这个拍卖会确实是庞大无比，拍卖会的门票也是一个天价，五十万仙晶只是最差的一个位置，一百万仙晶才有一个稍好的位置。而普通的包厢却需要五百万仙晶，可见来这里的仙人基本上都是富有的主。\n叶默到来的时候，包厢的价格更是涨到了六百万仙晶。叶默直接丢出八百万仙晶，要了一个普通的包厢，包厢编号是丙453号。\n进入包厢后，叶默的神识小心的查看了一下，这包厢四周都是防神识的屏蔽阵法，可是这个阵法布置的有些特殊，别人的神识扫不进来，可是在包厢里面的人神识却可以扫出去，看到拍卖台上的任何东西。\n叶默皱了一下眉头，其实他很不喜欢这种拍卖方式。他更喜欢的是用一个显示阵法，让参拍者可以不用神识，在包厢里面就可以看见任何东西了。\n现在这样的拍卖方式，虽然可以让参拍者的神识直接触摸到物品，却同样可以暴露参拍者的一些神识信息。\n叶默经历的事情多多，很快就猜测到了这应该是拍卖方故意的。或者就是那个出售石墩的人故意这样做的，目的应该就是为了方便窥探。而且这包厢里面的神识屏蔽阵法也有些问题，并不是能阻止所有的神识进来。\n叶默缓缓吁了口气，并没有动手弥补这些阵法漏洞。这些问题他能看出来，举办方绝对知道，之所以留下这些漏洞，说不定就是为了让那个有石墩的人方便查看。\n在包厢的一角有一个随机传送阵法，这个阵法在这里意思就是如果想要离开拍卖会，随时都可以上这个传送阵法，传送到拍卖会外面的广场上。",
            "summary": "叶默花费八百万仙晶购买了一个普通包厢。他发现包厢内的神识屏蔽阵法有漏洞，怀疑是拍卖方故意为之，以便让出售石墩的人方便窥探。尽管发现了这些问题，叶默并未修复阵法漏洞。包厢内还有一个随机传送阵法，可用于离开拍卖会。",
            "characters_in_summary": [
                "叶默",
                "拍卖方",
                "出售石墩的人"
            ],
            "entity_info": "叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n红菱 | 大罗仙，与叶默进行交易；宁娥仙子的情人\n大罗仙 | 非飘渺仙池弟子，宁娥仙子的情人，接近大罗仙的圆满，一头黑发在背后束成了一个蝴蝶形状的仙冠\n禁上天 | 清微天中的一个神秘地方，传说中隐藏着通往小天域的秘密通道\n洪禹仙城 | 清微天的第一仙城，也是清微天天主府所在的地方，热闹非凡，因蓬越仙果大会而更加热闹。飒空仙帝宣布出小天域的存在后，吸引了更多的仙人前来。"
        },
        {
            "id": 3,
            "content": "面具下，叶默缓缓运转‘三生决’，将自己的心绪波动完全压下，甚至没有任何波动。然后自己倒了一杯仙灵茶，慢慢等候拍卖会开始。\n两个时辰后，拍卖台上的仙玉桌后面出现了一名黑衣老者，叶默的神识可以查探到他的修为已经是仙尊初期。\n拍卖会有一个仙尊出来压场，可见这个拍卖会出现的好东西绝对不少。不过叶默已经下定决心，哪怕再多的好东西，他只要‘真溟泥’，‘真溟泥’一到手，他马上就走。\n那黑衣仙尊站在拍卖台上，他的神识还没有扫出去，那种气势就席卷了整个拍卖会场。拍卖会场瞬间就寂静下来，哪怕是一些坐在包厢中的仙人，也不再说话。\n黑衣仙尊点了点头，朗声说道：“很多人都认识我，我就是黑羽仙尊……”\n果然这黑衣仙尊说出自己尊号的时候，大厅中很多的仙人都起身施礼，可见这黑羽仙尊名气不小。\n黑羽仙尊用手压了压说道：“大家坐下，本次拍卖会是我清微天万年来最大的一次。借助蓬越仙果大会和小天域开启之机，来的人很多。无论你来的目的是什么，洪禹仙城都欢迎你。但是在拍卖会上，任何人都必须要遵守规则，如有乱叫价者、拍卖会上捣乱者、不愿意公平竞争者，我拍卖会决不姑且。我不多废话，拍卖会现在开始，希望大家都可以卖到自己想要的东西。”\n黑羽仙尊说完后就走到了一边坐下，同时一名极美的大罗仙女仙走了上来，站在刚才黑羽仙尊站立的地方对大家鞠躬后，嫣然说道：“本次拍卖会第一件物品是七级仙妖兽覅虎的妖丹，底价一千万仙晶，每次加价不得低于一百万仙晶……”\n七级仙妖兽的的妖丹虽然远远不如九级仙妖兽的妖丹，可是在仙界算是极其珍贵的东西了。一时间，竞价声音四起。很快这枚妖丹就被一个包厢中的仙人以五千三百万仙晶买走。\n叶默对这些没有兴趣，之后有一株八极仙灵草让叶默有了动手的**，可是他还是忍住了，他不想引起任何人的注意，一旦他动手，就必须是‘真溟泥’。\n“下一件拍卖物品是防御法宝‘八极迦鼎’，这大鼎缺少一个盖子，但绝对不下于最顶级的极品仙器。如果找到了那个缺失的盖子，这件‘八极迦鼎’应该可以向神器靠拢。当然这只是猜测，具体品级我拍卖会不会保证。现在这‘八极迦鼎’的底价是八千万仙晶，每次加价不得低于五百万仙晶……”\n拍卖台上那名大罗女仙的话让叶默心里顿时震惊起来，他已经下定决心不到‘真溟泥’不会动心的，可是这才卖出几样东西，就出现了他知道的‘八极迦鼎’。\n‘八极迦鼎’的仿制品叶默用过，那绝对是极佳的防御法宝，现在竟然出现了真品，叶默肯定这件真品的等级不会低。",
            "summary": "叶默为了购买\"真溟泥\"而保持低调。黑羽仙尊，一名仙尊初期的修士，主持了这场拍卖会。叶默在等待过程中，被一件防御法宝\"八极迦鼎\"吸引，但这并未让他动心，因为他已决定除非得到\"真溟泥\"否则不会出手。",
            "characters_in_summary": [
                "叶默",
                "黑羽仙尊",
                "八极迦鼎"
            ],
            "entity_info": "叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n八极迦鼎 | 叶默修复的仿制品，危急时可用于应急\n红菱 | 大罗仙，与叶默进行交易；宁娥仙子的情人\n大罗仙 | 非飘渺仙池弟子，宁娥仙子的情人，接近大罗仙的圆满，一头黑发在背后束成了一个蝴蝶形状的仙冠\n洪禹仙城 | 清微天的第一仙城，也是清微天天主府所在的地方，热闹非凡，因蓬越仙果大会而更加热闹。飒空仙帝宣布出小天域的存在后，吸引了更多的仙人前来。\n禁上天 | 清微天中的一个神秘地方，传说中隐藏着通往小天域的秘密通道"
        }
    ]
}