{
    "chapter_title": "第一千九百四十九章  作弊也要有本事",
    "chapter_summary": "年轻的大罗仙弟子提议在广场上监视，以防目标人物逃脱。然而，目标已经成功逃脱，英俊大罗仙立刻命令两名中年男子陪同他去追捕。叶默被传送到广场后迅速离开并更换容貌，成功混入人群逃离。他在密林中设置隐蔽的监控阵法，防止追踪。叶默为炼制珍贵物品，需要大量真溟泥，先在金页世界中提炼真溟泥，然后制作礼物送给甄冰瑜。同时，他还研究了觅云圣女给的玉牌，试图融入真溟泥，以便未来通过玉牌作弊进入小天域。经过半年努力，叶默成功研究出玉牌中的传送阵盘，并花费一年多时间确保印记不被触发并与玉牌完美融合。在洪禹仙城的拍卖会上，紫袍男子用极品仙灵脉和几十亿仙晶拍下五行石墩，怀疑有人可能拥有石墩。他的仆人提醒他，丙453号房间的一名大罗仙后期玩家似乎可疑。紫袍男子开始等待可能的追杀。",
    "characters_in_summary": [
        "叶默",
        "大罗仙弟子",
        "英俊大罗仙",
        "中年男子",
        "甄冰瑜",
        "觅云圣女",
        "紫袍男子",
        "仆人"
    ],
    "pre_entity_info": "叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n中年男子 | 斐海城的城主，与扬海商业协会有关系，可能来自其他界面，为给悦少报仇，寻找凶手\n甄冰瑜 | 与叶默生活在仙界的人。\n觅云圣女 | 觅云的弟子，可能和蓟婫有关系，提供扑捉虚空飞雪的办法；为寻找叶默而来，提及师父可能对叶默感兴趣\n真溟泥 | 一种珍贵的材料，用于修炼神识功法\n天绎大师 | 神秘的算命道士，能够看出叶默的身份和未来，对他命运感到震惊；在天绎大师追问下，立刻收拾东西离开，连叶默的神识都无法扫到\n红菱 | 大罗仙，与叶默进行交易；宁娥仙子的情人\n洛月大陆 | 叶默所在的修仙世界，拥有丰富的资源和广阔的领域，修士们在其中修炼、探险、交易等",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "拍卖会还在继续，甲71号包厢中，一名年轻的英俊大罗仙忽然站起来说道：“师叔，要不我先派一个人出去，在拍卖会外面的广场上等着，防止那人突然离开。”\n被叫着师叔的方脸男子冷哼一声说道：“想从我的神识中离开，哼。不过你说的也好，我的神识也无法时时刻刻都监视着他，你派……”\n那方脸男子说道这里，脸色突然一变，忽地站了起来，咬着牙恨恨的说道：“好，好，好奸猾的东西……”\n“怎么回事？”那英俊大罗仙听到这话，顿时涌起一种不好的预感，脸色也是一变。\n“此人刚才已经走了，立即派人去抓他。”那方脸的师叔脸色有些难看，他刚才说被他监控的人走不掉，这眨眼间就消失了，简直等于当面打脸。\n那英俊大罗仙已经顾不得这些，立即站起来对身边的两名中年男子说道：“你们两个现在就和我一起出去，那买走‘真溟泥’的家伙，就算是逃到了天边，我也要将他抓回来。”",
            "summary": "年轻的大罗仙弟子提议派人在广场上监视，以防目标人物逃脱。然而，就在这时，他们发现目标已经成功逃脱。英俊大罗仙立刻命令两名中年男子陪同他去追捕逃离现场的“真溟泥”买家。",
            "characters_in_summary": [
                "年轻大罗仙弟子",
                "广场",
                "目标",
                "英俊大罗仙",
                "两名中年男子"
            ],
            "entity_info": "广场 | 问道大比的比赛场地之一，观众观看比赛的地点\n叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n真溟泥 | 一种珍贵的材料，用于修炼神识功法\n天绎大师 | 神秘的算命道士，能够看出叶默的身份和未来，对他命运感到震惊；在天绎大师追问下，立刻收拾东西离开，连叶默的神识都无法扫到\n红菱 | 大罗仙，与叶默进行交易；宁娥仙子的情人\n洛月大陆 | 叶默所在的修仙世界，拥有丰富的资源和广阔的领域，修士们在其中修炼、探险、交易等"
        },
        {
            "id": 1,
            "content": "……\n叶默被传送到广场后，立即迅速离开，只是眨眼间，他的面容和衣服全部换掉。\n数个呼吸后，他已经夹杂在密集的人群当中离开了洪禹仙城。半柱香后，叶默已经祭出了时空梭。\n两个时辰后，叶默在一处密林之中停下了时空梭。这里距离洪禹仙城已经非常远了，叶默相信，就算是仙帝，不知道他什么时候出来的也找不到他。而且他的时间有限，没有必要再往前飞。\n为了预防万一，叶默将自己所在的地方当成中心。然后祭出时空梭分四个方向各自飞出半柱香，在这四个方向的位置留下了一个极为隐匿的监控阵法。\n这些监控阵法被他刻画在了普通的岩石，或者是刻画在了一些树叶之上。叶默相信，就算是仙帝用神识扫一遍，如果不刻意，也不会知道那树叶上的纹路和岩石上的纹路是他刻画的监控阵盘。\n刻画这些监控阵盘，当然是为了避免自己被人跟踪过来，一旦他在监控阵盘上发现自己被跟踪了，他宁可留在金页世界中不出来。哪怕被觅云圣女认为他偷走了玉牌。那也顾不得了。比起自己的小命，其余的都是次要的。",
            "summary": "叶默被传送到广场后迅速离开并更换容貌，成功混入人群逃离洪禹仙城。他驾驶时空梭在密林中停下，为防止追踪，他在四周设置了隐蔽的监控阵法。这些阵法被刻画在普通岩石或树叶上，以保护自己免受追踪。",
            "characters_in_summary": [
                "叶默",
                "洪禹仙城"
            ],
            "entity_info": "叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n洪禹仙城 | 清微天的第一仙城，也是清微天天主府所在的地方，热闹非凡，因蓬越仙果大会而更加热闹。飒空仙帝宣布出小天域的存在后，吸引了更多的仙人前来。\n天绎大师 | 神秘的算命道士，能够看出叶默的身份和未来，对他命运感到震惊；在天绎大师追问下，立刻收拾东西离开，连叶默的神识都无法扫到\n红菱 | 大罗仙，与叶默进行交易；宁娥仙子的情人\n广场 | 问道大比的比赛场地之一，观众观看比赛的地点\n洛月大陆 | 叶默所在的修仙世界，拥有丰富的资源和广阔的领域，修士们在其中修炼、探险、交易等"
        },
        {
            "id": 2,
            "content": "做完这些后，叶默再次回到了原点，在密密麻麻的树木中找到了一株大树，遁土进入树底。到达最深处后，又布置了一个极为隐匿的隐蔽阵法，然后进入金页世界。\n在金页世界中，叶默让时间阵盘运转后，这才取出了那龙眼大小的‘真溟泥’。事实上他根本就要不了这么多的‘真溟泥’，对他来说，只要一丝‘真溟泥’就够了。可是他又无法和别人去商量。说自己只要一点点。\n手中这块‘真溟泥’确实是上等品，而且是非常不错的上等品，比起当初他购买的那块更大的‘真溟泥’不知道要好了多少倍了。上次他炼制的那个粗糙的药园送给甄冰瑜了，这次他花大价钱购买‘真溟泥’。要炼制的当然不是药园。\n将‘真溟泥’放在一边后，叶默取出了觅云圣女给的那个玉牌。当初他粗略研究过这个玉牌中刻画的传送阵法，叶默相信，如果给他半年的时间专门研究这个玉牌。他完全可以将自己的阵法提升到六级阵法仙师，然后炼制出这一摸一样的玉牌。\n半年时间别人没有。可是他有。他有时间阵盘，进入小天域是在十天之后，对他来说，那就是还有两三年的时间。\n就算是可以炼制一摸一样的玉牌，叶默也不会傻到真去炼制一个玉牌。他要做的是用一丝一毫的‘真溟泥’在这玉牌的传送阵法里面刻画一毫阵法纹路，然后将这个阵纹融合在了玉牌的传送阵盘里面。叶默相信，如果他融合了阵纹气息，就算是将玉牌拿在手中用神识扫，也要好一会才可以看出来。他就不相信，那些仙帝会仔细的去扫他们发出去的玉牌。\n要作弊进入小天域，叶默认为无论是小世界，还是别的东西炼制的空间，在仙帝的神识下，也很危险。再说了，谁知道到了小天域开启的时候，仙帝会不会突然再制定一些规则？如果用觅云说的小世界带人进去这种白痴办法，他宁可不作弊。",
            "summary": "叶默为了炼制一件珍贵物品，需要用到大量的真溟泥。他首先在金页世界中利用时间阵盘来提炼真溟泥，然后开始制作一件礼物送给甄冰瑜。同时，他还研究了觅云圣女给的玉牌，试图在其中融入一丝真溟泥，以便在未来通过玉牌作弊进入小天域。",
            "characters_in_summary": [
                "叶默",
                "甄冰瑜",
                "觅云圣女",
                "金页世界",
                "时间阵盘",
                "小天域"
            ],
            "entity_info": "叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n甄冰瑜 | 与叶默生活在仙界的人。\n觅云圣女 | 觅云的弟子，可能和蓟婫有关系，提供扑捉虚空飞雪的办法；为寻找叶默而来，提及师父可能对叶默感兴趣\n金页世界 | 叶默的储物空间，可收纳物品，包括炼星石和金色禅杖\n时间阵盘 | 用于加速修炼的法宝，消耗药王灵脉的能量。\n小天域 | 一个神秘的区域，需要通过特定的方法进入\n天绎大师 | 神秘的算命道士，能够看出叶默的身份和未来，对他命运感到震惊；在天绎大师追问下，立刻收拾东西离开，连叶默的神识都无法扫到\n红菱 | 大罗仙，与叶默进行交易；宁娥仙子的情人\n广场 | 问道大比的比赛场地之一，观众观看比赛的地点\n洛月大陆 | 叶默所在的修仙世界，拥有丰富的资源和广阔的领域，修士们在其中修炼、探险、交易等"
        },
        {
            "id": 3,
            "content": "……\n时间阵盘里面，半年时间匆匆而过，叶默一直在研究玉牌中的传送阵盘。他还很少花如此多的时间，用‘三生决’来推演一个普通的传送阵盘。可是这次涉及到他进入小天域，他不得不小心。\n半年时间后，叶默不但推演出了这个传送阵盘的每一步刻画方案，还找到了这传送阵盘里面的一个神识印记。\n这得益于当初那个中年文士给他下的那个印记，那个印记被中年文士藏进了星核炎当中，叶默还是在自己的金页世界当中才查看到。或者被人下印记下多了，现在叶默对印记是非常敏感。他甚至可以看出这个印记不是追踪印记，而是标识印记。\n也就是说就算是你能炼制一摸一样的玉牌，没有这个印记也是不行。\n叶默没有动这个印记，他开始修补这个阵盘刻画的传送阵法，小心的用一丝‘真溟泥’刻画阵纹，然后在慢慢融合进入了这个传送阵盘。\n这些对叶默来说都很简单，他甚至只要半个月就可以搞定，但是对他来说最复杂的就是让‘真溟泥’的气息完全消失殆尽，甚至完全融合进入玉牌，变得和玉牌中的气息一摸一样。\n就算是叶默已经是炼器宗师，又是接近仙阵宗师。还用‘三生决’推演出了这个阵盘的全部手段，他也需要慢慢的去炼制。这是一个浪费时间的过程，至少需要一年多的时间，才能不碰到那个印记，然后融入自己的阵纹。如果没有时间阵盘，叶默相信。没有任何人能在几天内办到这一点。\n……",
            "summary": "在时间阵盘中度过半年后，叶默成功研究出玉牌中的传送阵盘并找到其中的神识印记。尽管面临挑战，但他还是通过技能和直觉成功地修补了阵盘并用真溟泥融合进玉牌。这个过程虽耗时且复杂，但叶默作为炼器宗师和接近仙阵宗师的人物，仍需要一年多的时间来确保印记不被触发并与玉牌完美融合。",
            "characters_in_summary": [
                "叶默",
                "时间阵盘",
                "玉牌",
                "神识印记",
                "技能",
                "直觉",
                "炼器宗师",
                "仙阵宗师",
                "真溟泥"
            ],
            "entity_info": "叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n时间阵盘 | 用于加速修炼的法宝，消耗药王灵脉的能量。\n真溟泥 | 一种珍贵的材料，用于修炼神识功法\n甄冰瑜 | 与叶默生活在仙界的人。\n觅云圣女 | 觅云的弟子，可能和蓟婫有关系，提供扑捉虚空飞雪的办法；为寻找叶默而来，提及师父可能对叶默感兴趣\n金页世界 | 叶默的储物空间，可收纳物品，包括炼星石和金色禅杖"
        },
        {
            "id": 4,
            "content": "洪禹仙城的拍卖会精彩纷呈，五天的时间不但拍出了下品神器，更是拍出了各种顶级的好东西。五行石墩甚至拍出了一条极品仙灵脉加几十亿仙晶的价格，这种恐怖的价格，就算是经历过无数拍卖会的人都不一定能遇见。\n眼看拍卖会就要结束，在拍卖会中一间不起眼的包厢里面，一名紫袍男子皱眉坐在这里动也没动。用神识扫过的人都知道，这人就是用一条极品仙灵脉，几十亿仙晶购买下五行石墩的人。\n他在反复思考自己之前调查的一些细节。参加这场拍卖会的人不少，可是他每一个人都调查过，根据他的经验来说，这些人应该不会有石墩。因为这些人的反应都在他的预料之中，如果拥有石墩。那就不是这种反应了。\n虽然还有一些人的神识在监控着他，可是他并没有放在眼里。他甚至在等着，等会自己出城后，有谁会追杀他。\n在他身边，还有一名看似仆人一般的男子站立着。\n这紫袍男子想了许久后，忽然问道，“季良。你有没有要补充的？”\n那仆人躬身说道：“主人，丙453号房间的那名大罗仙后期略微有些可疑。”\n“哦，怎么说？”紫袍男子立即问道，丙453号房间的那个粗狂男子他也用神识扫过。大罗仙后期，表现正常，并没有什么可疑的。不过他知道自己这个仆人，对人和事观察非常入微。跟了他几十万年了，有的时候他都没有注意到的细节。季良也会注意到。\n那叫季良的仆人连忙答道：“丙453号之前购买过一个残破的极品仙器八极伽鼎，当时甲71号包厢中有人和他竞争过，不过竞争并不激烈。之后出现的‘真溟泥’，甲71号包厢和丙453号包厢中的人竞争激烈，最后丙453号以高出‘真溟泥’本身价格数倍成交。”\n紫袍男子点点头，这些他都知道，对季良的细微观察，他也比较满意。他嗯了一声说道：“你继续说。”\n“是。”季良应后，继续说道：“之后那丙453号的大罗仙一下加了三亿购买下了‘真溟泥’，看似很赌气，而且气盛无比，直到刚才我才感觉事情似乎并不是这样。”\n“哦”那紫袍男子也露出了凝重的态度，更为仔细的凝听。\n季良缓缓说道：“因为丙453号看似赌气的行动，让甲71号包厢放弃了继续争夺‘真溟泥’，但是甲71号的主人却是剑玄帝宗的少主，有人在他口中夺食，还不是一次，让他恼火不已。那少主身边还有一名仙尊在，那仙尊我认识，修炼有一门不错的神念功法。这神念功法可以在别人感觉不到的时候监视别人，所以那仙尊一直在监视丙453号包厢的那名大罗仙。”\n紫袍男子似乎有些明白了季良的意思，眼里戾气立即加重，连呼吸也变得粗重起来，\n“你继续说。”\n“可是丙453号那大罗仙并没有要离开的意思，甚至对后面的物品还非常感兴趣，但是剑玄帝宗的那名仙尊将神识刚刚一移走，丙453号的大罗仙立即就从包厢里面走了。”\n季良的话说完后，紫袍男子已经冷静了下来，他冷声说道：“你的意思是说，此人对神识查探早已知道，甚至我们的查探他也知道？”",
            "summary": "在洪禹仙城的拍卖会上，一名紫袍男子用极品仙灵脉和几十亿仙晶拍下了五行石墩。他在包厢内反复思考自己的调查细节，怀疑有人可能拥有石墩。他的仆人季良提醒他，丙453号房间的一名大罗仙后期玩家似乎有些可疑。紫袍男子意识到可能被对方察觉，开始等待可能的追杀。",
            "characters_in_summary": [
                "紫袍男子",
                "洪禹仙城",
                "季良",
                "五行石墩"
            ],
            "entity_info": "洪禹仙城 | 清微天的第一仙城，也是清微天天主府所在的地方，热闹非凡，因蓬越仙果大会而更加热闹。飒空仙帝宣布出小天域的存在后，吸引了更多的仙人前来\n叶默 | 洛月大陆修士，可能是玄仙级别的修士；与苏静璃、忆墨、景瑛璃共同对抗敌人；在飘渺仙池顶级区修炼；获得星核炎和黄中李，可能接受中年文士的神识标记以换取资源；与大至仙后期的阴鸷男子有敌对关系。在仙界挑战台与崖弋进行比试，遭遇顶级神识功法的仙王巅峰老者的袭击。与严九天有大敌对关系\n时间阵盘 | 用于加速修炼的法宝，消耗药王灵脉的能量。\n真溟泥 | 一种珍贵的材料，用于修炼神识功法\n甄冰瑜 | 与叶默生活在仙界的人。\n觅云圣女 | 觅云的弟子，可能和蓟婫有关系，提供扑捉虚空飞雪的办法；为寻找叶默而来，提及师父可能对叶默感兴趣"
        }
    ]
}