{
    "chapter_title": "第一千九百七十三章  谁敢杀我儿",
    "chapter_summary": "叶默在青沫仙城与甄冰瑜重逢，后者对他的思念感强烈，但仍无法理解自己的情感变化。叶默给予甄冰瑜渡罹天果，帮助她提升修为，但进度较慢。甄冰瑜在青沫仙城的生活并不愉快，而甄冰瑜曾勇敢地站在叶默面前脱光衣服，现在却失去了那份勇气。叶默发现一名绿裙中年美妇追逐甄冰瑜，误以为是她的朋友。甄冰瑜解释她是想要将她抓回去给少城主玩弄的女人。叶默愤怒于此，询问甄冰瑜身上的神识标记。甄冰瑜不知何人所为，推测可能是荷姨所做。叶默决定以陌生仙王身份带甄冰瑜离开。",
    "characters_in_summary": [
        "叶默",
        "甄冰瑜",
        "青沫仙城",
        "荷姨",
        "少城主"
    ],
    "pre_entity_info": "叶默 | 大罗仙初期，无影的主人，与严九天有敌对关系，面临虚空妖兽的围攻，与仙王有传承关系，在仙坟岭面对雷劫的挑战。拥有防御法宝和金色雷劫弧，正在与雷劫进行对抗。服用依王丹突破至仙王境界，成功击败瞿惊。\n甄冰瑜 | 叶默在中天域寻找的人物，可能与叶默有其他关系。\n青沫仙城 | 众多仙人聚集的地点，庆祝季正鸿的贡献成绩，期待进入青雷仙泉修炼。在叶默与仙魔妖的战斗中被波及，受到破坏。\n荷姨 | 身穿绿色仙裙的中年美妇，提醒少城主注意甄冰瑜的行动。\n仙魔妖 | 侵蚀宗飘天的邪恶势力，兰屿林、坪飘草原等地成为其地盘。仙魔妖不断扑向叶默，试图阻止其寻找混沌青荻。\n瞿惊 | 禹余天羽魔剑宗仙王长老，试图抢夺叶默的仙灵之物，但在得知叶默的实力后放弃行动，表示后会有期。在与叶默的对战中，发现对方实力远超自己，开始考虑撤退。\n中天域 | 叶默来到中天域寻找甄冰瑜，遭遇仙魔妖的围攻，展开战斗。青沫仙城的周边地域，仙人与魔道势力共存。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“冰瑜师姐。”叶默只是一闪身就落在了甄冰瑜的身边，笑着叫了一句。甄冰瑜的进步不能算快，也不能算慢。自己给了她渡罹天果，她到现在还没有晋级大乙仙初期，相对于甄冰瑜的资质来说，确实是算慢的了。从另外一个角度开说，甄冰瑜在青沫仙城过的似乎并不好。\n“你回来了。”甄冰瑜的语气有些颤抖，当初叶默要走的时候，她就有些不舍，可是绝对没有现在这么强烈。而现在她面对叶默，却有一种强烈到极点的感觉，不要让叶默再单独离开。她甚至不知道自己应该继续叫叶默师弟，还是叫叶默的名字。\n当初她对皮囊之欲根本就不在意的时候，对叶默看光她的身体并不在意。可是此时她却没有勇气冲到叶默怀里去，然后说，我一直很想念你，尽管她非常非常的想这样做。这种变化连她自己都感觉到奇怪，可是她找不到原因。",
            "summary": "叶默回到青沫仙城，与甄冰瑜重逢。甄冰瑜对叶默有强烈的思念感，但她无法理解自己的情感变化。叶默给了甄冰瑜渡罹天果，但她的晋级速度相对较慢。甄冰瑜在青沫仙城的生活似乎并不愉快。",
            "characters_in_summary": [
                "叶默",
                "甄冰瑜",
                "青沫仙城"
            ],
            "entity_info": "叶默 | 大罗仙初期，无影的主人，与严九天有敌对关系，面临虚空妖兽的围攻，与仙王有传承关系，在仙坟岭面对雷劫的挑战。拥有防御法宝和金色雷劫弧，正在与雷劫进行对抗。服用依王丹突破至仙王境界，成功击败瞿惊。\n甄冰瑜 | 叶默在中天域寻找的人物，可能与叶默有其他关系。\n青沫仙城 | 众多仙人聚集的地点，庆祝季正鸿的贡献成绩，期待进入青雷仙泉修炼。在叶默与仙魔妖的战斗中被波及，受到破坏。\n仙魔妖 | 侵蚀宗飘天的邪恶势力，兰屿林、坪飘草原等地成为其地盘。仙魔妖不断扑向叶默，试图阻止其寻找混沌青荻。\n瞿惊 | 禹余天羽魔剑宗仙王长老，试图抢夺叶默的仙灵之物，但在得知叶默的实力后放弃行动，表示后会有期。在与叶默的对战中，发现对方实力远超自己，开始考虑撤退。\n中天域 | 叶默来到中天域寻找甄冰瑜，遭遇仙魔妖的围攻，展开战斗。青沫仙城的周边地域，仙人与魔道势力共存。"
        },
        {
            "id": 1,
            "content": "如果让她现在再脱光衣服站在叶默面前，甄冰瑜肯定，她绝对不会再有那个勇气了。有的时候她怀疑是自己的道心后退了，也有的时候她怀疑是自己的道心受到了叶默道心的影响。\n“她是谁？”叶默看着追过来的那绿裙中年美妇问了一句，他看见那绿裙跟着甄冰瑜追过来，还以为是甄冰瑜在青沫仙城认识的朋友。\n叶默心里还在奇怪，在他的印象中，甄冰瑜的性格冰冷，不喜欢结交朋友，怎么现在也有朋友了？\n甄冰瑜淡然说道，“是一个想要将我抓回去给她少城主玩弄的女人。”\n“什么?”叶默眼神一冷，周围的的空间甚至都瞬间冷了下来，区区一个大罗仙后期。竟然敢如此嚣张。\n那绿裙美妇看见叶默和甄冰瑜在说话，而且叶默的气势似乎骤然变冷，立即打了个寒颤，转身就走。\n叶默没有追她，只是看着甄冰瑜问道，“你的身上什么时候被人下了神识标记？”\n甄冰瑜浑身一颤，她茫然的摇了摇头说道：“我不知道，如果做了神识标记，应该是那个荷姨做的，她不止一次邀请我去她的地方。都被我拒绝了。”\n叶默并没有去掉甄冰瑜的神识标记，转而对甄冰瑜说道：“我现在还不能暴露自己的身份，是以一个陌生仙王的身份路过这里。然后带你走。”\n“我知道。”甄冰瑜为人冰冷，却不代表她傻瓜。叶默升级速度如此之快，肯定有秘密，这秘密她知道还没有关系，她不会说出去。可是一旦传出去。就不是什么好事情了。\n“那走吧。”叶默伸手就将甄冰瑜抱起，转身一步跨出，只是几步就来到了青沫仙城的城门口。",
            "summary": "甄冰瑜在一个仙侠世界中，曾经鼓起勇气脱光衣服站在叶默面前，但现在她不再拥有这种勇气。叶默发现一名绿裙中年美妇追赶甄冰瑜，误以为她是甄冰瑜的朋友。甄冰瑜解释她是想要将她抓回去给少城主玩弄的女人。叶默愤怒于这个行为，询问甄冰瑜身上何时被下了神识标记。甄冰瑜表示不知道，但猜测可能是荷姨所做的。叶默决定以陌生仙王的身份带甄冰瑜离开。",
            "characters_in_summary": [
                "甄冰瑜",
                "叶默",
                "绿裙中年美妇",
                "荷姨",
                "少城主"
            ],
            "entity_info": "甄冰瑜 | 叶默在中天域寻找的人物，可能与叶默有其他关系。\n叶默 | 大罗仙初期，无影的主人，与严九天有敌对关系，面临虚空妖兽的围攻，与仙王有传承关系，在仙坟岭面对雷劫的挑战。拥有防御法宝和金色雷劫弧，正在与雷劫进行对抗。服用依王丹突破至仙王境界，成功击败瞿惊。与甄冰瑜有其他关系。\n荷姨 | 身穿绿色仙裙的中年美妇，提醒少城主注意甄冰瑜的行动。\n青沫仙城 | 众多仙人聚集的地点，庆祝季正鸿的贡献成绩，期待进入青雷仙泉修炼。在叶默与仙魔妖的战斗中被波及，受到破坏。\n仙魔妖 | 侵蚀宗飘天的邪恶势力，兰屿林、坪飘草原等地成为其地盘。仙魔妖不断扑向叶默，试图阻止其寻找混沌青荻。\n瞿惊 | 禹余天羽魔剑宗仙王长老，试图抢夺叶默的仙灵之物，但在得知叶默的实力后放弃行动，表示后会有期。在与叶默的对战中，发现对方实力远超自己，开始考虑撤退。"
        },
        {
            "id": 2,
            "content": "因为之前叶默背着甄冰瑜太长的时间了，所以他现在抱起她，根本就没有任何心理不适。只是感觉甄冰瑜的身体比以前温度要高一些，或者还要柔软一些。\n而甄冰瑜却感觉到了浑身发软。体温升高，她知道自己的心思变化太多。这些年她一个人除了修炼和寻找资源之外，就是想念叶默。还有就是想念师父。好在叶默给她留下的丹药多多，还给她留了一个仙药园，她不用离开仙城去寻找修炼资源。否则的话，她或者早就落在别人的手里了。\n如果叶默再不来的话，她只能请求禾寰仙王将她送走。或者是投靠一个大的仙门，否则她这样无依无靠。以她的实力根本就没有办法在这里生存。\n现在叶默抱着她，她再也回复不到当年的平静心情，浑身发软的同时，连心底都不愿意离开。她想起了叶默当初对她说的话，此刻她甚至有些怀疑，自己也有了爱了。",
            "summary": "叶默终于与甄冰瑜重逢，抱起她时没有心理不适。甄冰瑜感受到身体的变化，意识到自己对叶默的思念和爱意。由于叶默的到来，她不再孤单，但也因此无法恢复以往的平静。",
            "characters_in_summary": [
                "叶默",
                "甄冰瑜"
            ],
            "entity_info": "叶默 | 大罗仙初期，无影的主人，与严九天有敌对关系，面临虚空妖兽的围攻，与仙王有传承关系，在仙坟岭面对雷劫的挑战。拥有防御法宝和金色雷劫弧，正在与雷劫进行对抗。服用依王丹突破至仙王境界，成功击败瞿惊。与甄冰瑜有其他关系。在青沫仙城带走甄冰瑜，可能暴露了自己的身份。\n甄冰瑜 | 被叶默在中天域寻找的人物，可能与叶默有其他关系。在叶默的帮助下逃离青沫仙城，可能知道叶默的真实身份。\n荷姨 | 身穿绿色仙裙的中年美妇，可能是青沫仙城的一员，试图抓住甄冰瑜给少城主玩弄。在叶默面前感到害怕，转身离开。\n青沫仙城 | 众多仙人聚集的地点，庆祝季正鸿的贡献成绩，期待进入青雷仙泉修炼。在叶默与仙魔妖的战斗中被波及，受到破坏。\n仙魔妖 | 侵蚀宗飘天的邪恶势力，兰屿林、坪飘草原等地成为其地盘。仙魔妖不断扑向叶默，试图阻止其寻找混沌青荻。"
        },
        {
            "id": 3,
            "content": "叶默感受到了甄冰瑜的担心，心里也微微有些歉意。如果是洛影或者是宁轻雪，就算是为了追求实力进步，他也绝对不会随随便便记录找个地方将她丢下的，可是他却对甄冰瑜这样做了。此时才醒悟过来，甄冰瑜和别的人不一样。她太美了，一个如此美的女人，修为又如此低下，落在了一个陌生的地方，没有人觊觎才是怪事。\n“这些年禾寰仙王前辈和中洲仙王前辈对我的帮助很大，如果不是他们，我那个洞府都没有办法继续租赁下去了。”甄冰瑜见叶默沉默下来，似乎能感受到叶默的些许歉意，主动说道。\n叶默松了口气，与人方便果然就是与己方便。他帮助了三位仙王，虽然他拜托过禾寰仙王，却没有拜托过中洲仙王，现在这两位仙王没有忘记他的好处，还记得照顾甄冰瑜，已经是极大的恩情了。\n“宗飘天中洲多谢这位仙王朋友出手相助……”叶默刚放下甄冰瑜，中洲仙王就已经迎接出了仙城，对叶默抱拳客气的问候道。\n“中洲仙王客气了，本王也只是路过，顺便出手相助。更何况仙魔妖肆虐仙城，人人都可以诛杀。”叶默哈哈一笑，表现出了一种并不客气的态度。\n中洲仙王并没有因为叶默的这种大口气有丝毫不愉快，叶默一个人斩杀亿万仙魔妖，他有资格以这种口气说话。不要说叶默只是一个仙王初期，就算是一个仙尊过来，估计也不见得比叶默做的好。\n仙尊过来最多只是将这些仙魔妖击退，想要和叶默这样大面积的斩杀，如果没有独特的仙术，根本就不可能办到。\n对中洲仙王来说，叶默那个五阳当空，简直威不可挡。这种必杀的群杀仙术，几乎可以无视任何围攻。\n“还未请教仙王尊号，如果仙友不介意的话，就请去城主府一坐。”中洲仙王很是客气，他知道在叶默面前，他只是被秒杀的份。同样是仙王，也有巨大的差距。\n叶默摆摆手说道：“去城主府就不需要了，我因为有事情，需要立即就走。”\n中洲仙王见状连忙对旁边的甄冰瑜说道：“冰瑜，你先去帮忙打扫一下战场吧，我送送这位对我青沫仙城有大恩的仙王朋友。”\n叶默没有说名字，而且说话也是有些高傲，中洲仙王知道这样的人脾气肯定古怪，也熄了继续邀请叶默的心思。这种仙王虽然厉害，却也不是他们能邀请动的。\n听了中洲仙王的话，叶默心里顿生好感，虽然他故作不客气，可是内心对中洲仙王却还是尊敬的。现在中洲仙王的这话，显然是要保护甄冰瑜。\n不等甄冰瑜说话，叶默就再次摆手说道：“这个女娃我看中了，就留下来给我做一个妃子好了，我将带走她。”",
            "summary": "叶默意识到自己对甄冰瑜的特殊对待，心中略有歉意。甄冰瑜感谢禾寰仙王和中洲仙王的帮助，叶默也因此对他们产生敬意。在叶默离开时，他表示要带走甄冰瑜作为妃子。",
            "characters_in_summary": [
                "叶默",
                "甄冰瑜",
                "禾寰仙王",
                "中洲仙王"
            ],
            "entity_info": "叶默 | 大罗仙初期，无影的主人，与严九天有敌对关系，面临虚空妖兽的围攻，与仙王有传承关系，在仙坟岭面对雷劫的挑战。拥有防御法宝和金色雷劫弧，正在与雷劫进行对抗。服用依王丹突破至仙王境界，成功击败瞿惊。与甄冰瑜有其他关系。在青沫仙城带走甄冰瑜，可能暴露了自己的身份。\n甄冰瑜 | 被叶默在中天域寻找的人物，可能与叶默有其他关系。在叶默的帮助下逃离青沫仙城，可能知道叶默的真实身份。\n禾寰仙王 | 宗飘天仙王，与青雷仙泉开启有关\n中洲仙王 | 神秘仙王，给予叶默金乌琅金、千刃沙、极雷金三种七级仙材作为帮助，与叶默建立联系\n荷姨 | 身穿绿色仙裙的中年美妇，可能是青沫仙城的一员，试图抓住甄冰瑜给少城主玩弄。在叶默面前感到害怕，转身离开。\n青沫仙城 | 众多仙人聚集的地点，庆祝季正鸿的贡献成绩，期待进入青雷仙泉修炼。在叶默与仙魔妖的战斗中被波及，受到破坏。\n仙魔妖 | 侵蚀宗飘天的邪恶势力，兰屿林、坪飘草原等地成为其地盘。仙魔妖不断扑向叶默，试图阻止其寻找混沌青荻。"
        },
        {
            "id": 4,
            "content": "中洲仙王心里一急，连忙说道：“这是我故人的一个朋友，如果……”\n叶默听了这话后，愈发对中洲仙王尊敬。明知道被自己秒杀的份，还敢当着自己的面为甄冰瑜求情，想要保住甄冰瑜。\n甄冰瑜连忙说道：“仙王大人，晚辈愿意跟随这位前辈一起离开。”\n中洲仙王一愣，还没有来得及说话，就听见旁边一人说道：“这位仙王大人，晚辈罗晨鸣，这次来青沫仙城就是特意接冰瑜仙子的。家父飞翎仙城城主翼河仙王罗霍，家父已经决定收冰瑜仙子为弟子，也准备将冰瑜仙子许给晚辈，还请大人明鉴。”\n罗晨鸣知道叶默厉害，他亲眼看见叶默斩杀了亿万的仙魔妖，可是他却知道这种群杀的仙术单独对阵却没有多大的用处。而他的父亲罗霍已经是仙王后期，比起中洲仙王来说不知道高出多少了。更何况他在之前还听中洲仙王说叶默是仙王初期，中洲仙王怕这个仙王初期，他父亲可不怕。他才不相信，叶默一个外来的仙王初期敢对他一个少城主怎么样。\n“你胡扯，我从来都没有见过什么罗霍。也从未同意过去什么飞翎仙城，你凭什么要将我带走？”甄冰瑜立即怒声呵斥道。\n看见罗晨鸣还要说话，叶默眼神一冷，寒声说道：“是这样吗？好大的胆子。”\n叶默强大的仙王气势凭空升起，连中洲仙王都感觉到有些寒颤，更不要说首当其冲的罗晨鸣了。\n中洲仙王看见叶默的杀机显露，连忙说道：“飞翎仙城的城主翼河仙王已经是仙王后期，只差一步就会晋级仙王圆满，更是宗飘天的十大仙王之首……”\n叶默当然知道中洲仙王的意思，不过他岂能惧怕区区一个仙王后期，杀机越来越盛。\n“不，不是……”罗晨鸣哪里能挡得住叶默的这种可怕杀意，说话更是颤抖不已，“我来青沫仙城看中了冰瑜，然后，然后……”\n“然后就在她身上下了神识记号，准备走的时候带走是不是？”叶默说完抬手就在甄冰瑜身上佛下一道淡淡的光影。\n中洲仙王一看这道淡淡的光影，立即就知道这是一道神识标记。不由的暗叹了一声，他有些自责，甄冰瑜都被人盯住了，他竟然丝毫都不知道。可以肯定，如果不是这个脾气古怪的仙王前来，将来甄冰瑜失踪了，他说不定很长一段时间都想不起来。\n想到让他有机会进入问道阁问道的那个莫影，他就感觉到一丝的惭愧。\n“是，是我做的。”罗晨鸣还想用父亲压制走对方，却没有想到自己在仙王的气势下，根本连话都说不出来。\n“既然是你做的，那就行了。”叶默说话抬手就一道淡光飞出。",
            "summary": "中洲仙王试图保护甄冰瑜，因为她是他故人的朋友。然而，甄冰瑜表示愿意跟随叶默（一位强大的前辈）离开。这时，罗晨鸣出现，声称自己是飞翎仙城城主的儿子，意图带甄冰瑜回去。叶默发现甄冰瑜身上被下了神识记号，表明她被罗晨鸣跟踪。叶默展现出强大的实力，令罗晨鸣无法抵挡，叶默消除了甄冰瑜身上的神识记号，表示不会让她被带走。",
            "characters_in_summary": [
                "中洲仙王",
                "甄冰瑜",
                "叶默",
                "罗晨鸣",
                "飞翎仙城"
            ],
            "entity_info": "中洲仙王 | 神秘仙王，给予叶默金乌琅金、千刃沙、极雷金三种七级仙材作为帮助，与叶默建立联系\n甄冰瑜 | 被叶默在中天域寻找的人物，可能与叶默有其他关系。在叶默的帮助下逃离青沫仙城，可能知道叶默的真实身份。\n叶默 | 大罗仙初期，无影的主人，与严九天有敌对关系，面临虚空妖兽的围攻，与仙王有传承关系，在仙坟岭面对雷劫的挑战。拥有防御法宝和金色雷劫弧，正在与雷劫进行对抗。服用依王丹突破至仙王境界，成功击败瞿惊。与甄冰瑜有其他关系。在青沫仙城带走甄冰瑜，可能暴露了自己的身份。\n禾寰仙王 | 宗飘天仙王，与青雷仙泉开启有关\n荷姨 | 身穿绿色仙裙的中年美妇，可能是青沫仙城的一员，试图抓住甄冰瑜给少城主玩弄。在叶默面前感到害怕，转身离开。"
        }
    ]
}