{
    "chapter_title": "第一千九百八十九章  洛月无一人",
    "chapter_summary": "墨月仙城是由叶默建立的仙城，专为修仙者提供优越的修炼环境。墨月仙城没有贫民区，管理由尹鹰等人负责。叶默在城中放置了一块上品仙灵脉，并提供仙灵气。他计划将一块仙髓晶分为三份，用于创建仙泉、设立贡献制度和让有资格的弟子进入特定仙泉修炼。墨月仙城的建立和即将成立的墨月仙宗引起了广泛关注。墨月仙宗正在大量招收弟子，吸引了包括大罗仙后期和大罗仙圆满修行者的注意。在恭华天，两名虚仙男子解葑和蒙枕讨论是否要加入墨月仙宗。他们在前往紫霜仙宗寻求帮助时被越衡天的人拦截。解葑和蒙枕被带到墨月仙城，叶默在那里为墨月仙宗举行第一次弟子招收仪式。尽管只有一千个名额，但他承诺每年都会招收大量弟子。未被选中的优秀仙人可以成为墨月仙宗的外围弟子，有机会晋升为内门弟子。",
    "characters_in_summary": [
        "叶默",
        "尹鹰",
        "解葑",
        "蒙枕",
        "墨月仙城",
        "墨月仙宗",
        "恭华天",
        "紫霜仙宗",
        "越衡天"
    ],
    "pre_entity_info": "叶默 | 无影主人，大罗仙初期，与仙王有传承关系，加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。击败碧潜仙王，解救郑政，展示强大实力。\n尹鹰 | 与叶默为竞争对手，可能为交流会参与者。加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。\n解葑 | 可能与叶默有过结盟关系\n蒙枕 | 化真九层修士，将凌中天送到仙药谷，可能与叶默认识\n墨月仙城 | 墨月仙宗所在的城池，叶默在此地击败碧潜仙王，解救郑政，展示强大实力。\n墨月仙宗 | 位于洛月大陆的仙宗，叶默等人加入进行修炼等活动。\n恭华天 | 整个下天域的传播中心，因为墨月仙城的崛起而吸引了大量仙人和仙商前来。\n紫霜仙宗 | 摩夷天分支，位于恭华天，招收弟子时发生叶默与尹鹰等人的相遇\n越衡天 | 一个天域，柳中烟飞升后流落到此地，与叶默相识，与翰谓和陆正群共同对抗\n卢凤 | 海澜仙城环风商楼主人，与叶默有合作关系，成功渡过八十一道雷劫成为仙王，加入墨月仙宗。\n聚灵仙阵 | 叶默用来吸收仙灵气的四级仙阵，仙晶如雾化，仙灵气充足。\n阵法 | 用于困住敌人的法阵，叶默在其中困住厉侞铪并进行攻击。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "墨月仙城是新建仙城，不修建贫民区。叶默建立的是仙城，不是公益城市。没有能力入驻墨月仙城的，只能等候墨月仙山招收弟子的日子。因为墨月仙山招收弟子，是不收一块仙晶的，而且一旦加入墨月仙山，就拥有比墨月仙城更好的修炼场所。\n仙城已经完成，叶默自己开始布置墨月仙城的护城大阵，同时开始布置墨月仙城的聚灵仙阵。最后一条上品仙灵脉被叶默置入了墨月仙城之下，成为了墨月仙城的仙灵气来源。\n布置完护城大阵后，仙城的管理叶默没有插手，依然是尹鹰几人负责。他则是进入主峰墨月峰开始自己建设，主峰除了他自己住意外，以后还有洛影、轻雪等人。这个地方，他必须要自己建设。\n同时叶默也决定将那块仙髓晶分成三部分，一部分留在金页世界中，形成一个仙泉，提供给他自己修炼。另外一部分建立在墨月仙宗的一个地方，形成一个可以让所有弟子修炼的仙泉，不过这个仙泉需要有一定的贡献才可以进去修炼。\n最后一部分当然是放在墨月峰的主峰，这个仙泉是留给在主峰的人修炼的。\n此时在恭华天最热闹和最轰动的事情，莫过于正在建设，即将成立的墨月仙宗了。就算是极剑仙门的重建，也被墨月仙宗抢去了风头。\n……",
            "summary": "墨月仙城是由叶默建立的仙城，旨在为有能力的修仙者提供优越的修炼环境。墨月仙城不修建贫民区，且叶默并未参与仙城的管理，而是由尹鹰等人负责。叶默将一块上品仙灵脉置于墨月仙城之下，为其提供仙灵气。他还决定将一块仙髓晶分为三部分，分别用于创建仙泉以供自己和弟子们修炼，以及设立贡献制度以便让有资格的弟子进入特定仙泉修炼。墨月仙城的建设和即将成立的墨月仙宗引起了广泛关注和讨论。",
            "characters_in_summary": [
                "叶默",
                "尹鹰",
                "墨月仙城"
            ],
            "entity_info": "叶默 | 无影主人，大罗仙初期，与仙王有传承关系，加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。击败碧潜仙王，解救郑政，展示强大实力。\n尹鹰 | 与叶默为竞争对手，可能为交流会参与者。加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。\n墨月仙城 | 墨月仙宗所在的城池，叶默在此地击败碧潜仙王，解救郑政，展示强大实力。\n卢凤 | 海澜仙城环风商楼主人，与叶默有合作关系，成功渡过八十一道雷劫成为仙王，加入墨月仙宗。\n聚灵仙阵 | 叶默用来吸收仙灵气的四级仙阵，仙晶如雾化，仙灵气充足。\n墨月仙宗 | 位于洛月大陆的仙宗，叶默等人加入进行修炼等活动。\n阵法 | 用于困住敌人的法阵，叶默在其中困住厉侞铪并进行攻击。"
        },
        {
            "id": 1,
            "content": "“我想去恭华天，恭华天有两个王宗建立，听说那墨月仙宗还是刚刚开派，正需要大量的弟子，墨月仙山不但仙灵气浓郁，宗主还是一个七品仙丹宗师呢。”\n“不对啊，我看见各处仙城的通告都是墨月仙城招收的是洛月大陆飞升的修士。”\n“你懂什么？洛月大陆只是一个飞升界面。能招收这么多的弟子吗？那个意思是说洛月大陆飞升的都要了，其余的人只要资质好，也可以收的。”\n“真的？那我也去看看……”\n在下十一天域中，到处都是这样的谈话，到处都是观看墨月仙宗招收弟子的通告。各处的仙人纷纷涌往恭华天，一些大罗仙后期，大罗仙圆满更是蜂拥的前往恭华天，因为他们都听说环风商楼的卢凤在墨月仙宗宗主的帮助下，当场就晋级了仙王。随即她投入墨月仙宗，结果成了墨月仙宗的第一长老。拥有独自的山峰。",
            "summary": "墨月仙宗正在大量招收弟子。墨月仙山以其浓郁的仙灵气和七品仙丹宗师而闻名。然而，人们发现各地的仙城通告实际上是在招收来自洛月大陆的修士，即使其他资质优秀者也可能会被录用。这使得许多仙人纷纷前往恭华天，包括一些大罗仙后期和大罗仙圆满的修行者，他们被传闻中的墨月仙宗第一长老卢凤的故事所吸引。",
            "characters_in_summary": [
                "墨月仙宗",
                "洛月大陆",
                "恭华天",
                "卢凤"
            ],
            "entity_info": "墨月仙宗 | 位于洛月大陆的仙宗，叶默等人加入进行修炼等活动。\n洛月大陆 | 叶默所在的修仙世界，苏静璃、忆墨、景瑛璃等人与其共同对抗敌人\n恭华天 | 叶默所在的大陆，最热闹和最轰动的事情，莫过于正在建设，即将成立的墨月仙宗了。\n卢凤 | 海澜仙城环风商楼主人，与叶默有合作关系，成功渡过八十一道雷劫成为仙王，加入墨月仙宗。\n叶默 | 无影主人，大罗仙初期，与仙王有传承关系，加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。击败碧潜仙王，解救郑政，展示强大实力。\n尹鹰 | 与叶默为竞争对手，可能为交流会参与者。加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。\n墨月仙城 | 墨月仙宗所在的城池，叶默在此地击败碧潜仙王，解救郑政，展示强大实力。\n聚灵仙阵 | 叶默用来吸收仙灵气的四级仙阵，仙晶如雾化，仙灵气充足。"
        },
        {
            "id": 2,
            "content": "此时在黄曾天的楛息仙城，有两名虚仙男子正在低声议论着。\n“解葑兄，你想不想去恭华天？”其中一名中年壮汉模样的虚仙低声询问道。\n被询问的解葑长相稍瘦。看起来一副文士打扮，他听到这壮汉询问后，犹豫了一会这才说道：“蒙兄，越衡天到处都在抓洛月大陆的飞升修士，万一我们去被发现了踪迹。可大大不妙。更何况，我们也没有那么多的仙晶做路费。”\n如果叶默在这里，他肯定会认识这两人。这两人一人正是从别的修真界逃到洛月大陆的蒙枕，还有一人就是茵竹岛的岛主，也就是解幼槐和解幼凝姐妹的父亲解葑。\n“我听说这次发出的通告是摩夷天紫霜仙宗发出来的，听说还可以帮助洛月大陆的修士出路费。紫霜仙宗也是一个王宗。有仙王大人在，应该不会怕越衡天的天主陆正群吧？更何况那墨月仙城的名字很熟悉，在南安洲就有一个墨月之城。说不定两者还有联系呢。”蒙枕小声的传音说道。\n解葑犹豫了一会，点点头说道：“也好，如我们这样东躲西藏，总不是个事情。我飞升都几十年了，到现在连真元还没有完全转化。”\n只是两人决定后刚刚站起来。就被一名长脸仙人拦住。\n“这位前辈，请问……”蒙枕看见眼前这仙人的修为他根本看不透。立即就知道对方比他高出不知道多少了。\n这长脸仙人嘿嘿的冷笑一声说道：“洛月大陆飞升的，很好，我们正要找这样的修士。”\n“你是越衡天的？”解葑心里一惊，立即惊声问道。\n“不错，你很聪明，相识的就和我走一趟吧，否则就别怪我不客气了。”那长脸仙人冷哼一声说道。",
            "summary": "在黄曾天的楛息仙城，两名虚仙男子解葑和蒙枕讨论是否要去恭华天。解葑担心越衡天会追捕他们，而蒙枕则提到摩夷天紫霜仙宗可能会提供帮助。两人决定前往紫霜仙宗寻求庇护。然而，他们在出发前被一名神秘的长脸仙人拦截，声称他们是越衡天的人，要求他们跟他走。解葑和蒙枕意识到情况危急，开始与长脸仙人周旋。",
            "characters_in_summary": [
                "解葑",
                "蒙枕",
                "长脸仙人",
                "恭华天",
                "越衡天",
                "摩夷天紫霜仙宗"
            ],
            "entity_info": "解葑 | 可能与叶默有过结盟关系\n蒙枕 | 化真九层修士，将凌中天送到仙药谷，可能与叶默认识\n恭华天 | 叶默所在的修仙世界，正在建设墨月仙宗，卢凤在海澜仙城环风商楼主人的帮助下成功渡过八十一道雷劫成为仙王，加入墨月仙宗。\n越衡天 | 一个天域，柳中烟飞升后流落到此地，与叶默相识，与翰谓和陆正群共同对抗\n墨月仙宗 | 位于恭华天的仙宗，正在招收弟子，宗主是一位七品仙丹宗师。\n卢凤 | 海澜仙城环风商楼主人，与叶默有合作关系，成功渡过八十一道雷劫成为仙王，加入墨月仙宗，成为第一长老。\n叶默 | 无影主人，大罗仙初期，与仙王有传承关系，加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。击败碧潜仙王，解救郑政，展示强大实力。\n尹鹰 | 与叶默为竞争对手，可能为交流会参与者。加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。"
        },
        {
            "id": 3,
            "content": "解葑的心沉到了谷底，他没想到躲来躲去，最后还是要落在越衡天的手中。\n“我洛月大陆的修士和越衡天到底有什么仇恨？你要四处抓我洛月大陆的修士？”解葑一字一顿的问道。\n那长脸仙人不屑的说道：“就凭你们这些小东西还不配知道，你只要跟随我一起走就行了，别的不是你该管的事情。”\n解葑和蒙枕毫无反抗的被这长脸仙人带走，别人就算是看见了，也没有谁会站出来多话。\n而在这家小小仙息楼的角落处，还有一名蒙面的女仙。她看见解葑两人被带走，立即不屑的撇撇嘴暗自想道，“这解葑我也听说过，是无心海茵竹岛的岛主，修为很是不错。没想到做事却这么不谨慎，本来听到他们说话，还想去结交一下，一起去墨月仙宗的，现在看来只能作罢了。”\n……",
            "summary": "解葑和蒙枕被长脸仙人抓住，原因是为了寻找洛月大陆与越衡天之间的仇恨。解葑质问此事，但长脸仙人并未给出明确答案。在仙息楼角落，一名蒙面女仙原本打算结识解葑，但因他的不谨慎而放弃。",
            "characters_in_summary": [
                "解葑",
                "蒙枕",
                "长脸仙人",
                "洛月大陆",
                "越衡天",
                "仙息楼",
                "蒙面女仙"
            ],
            "entity_info": "解葑 | 可能与叶默有过结盟关系，茵竹岛岛主，解幼槐和解幼凝姐妹的父亲\n蒙枕 | 化真九层修士，可能与叶默认识，从其他修真界逃到洛月大陆\n洛月大陆 | 叶默所在的修仙世界，苏静璃、忆墨、景瑛璃等人与其共同对抗敌人\n越衡天 | 一个天域，柳中烟飞升后流落到此地\n仙息楼 | 极剑门的建筑，供弟子们休息的地方。\n恭华天 | 叶默所在的修仙世界，正在建设墨月仙宗\n墨月仙宗 | 位于恭华天的仙宗，正在招收弟子，宗主是一位七品仙丹宗师"
        },
        {
            "id": 4,
            "content": "恭华天的墨月仙城只是一个新仙城，可是此时在墨月仙城的巨大广场上，早已聚满了仙人。\n叶默站在广场的主位上心情也有些激动，之前他也参加过许多的仙门活动，人数比这还多的也有不少，但是从未有这一次的这种感觉，或者这一次是他自己的仙宗和仙城成立的日子。\n此时距离他来到墨月仙城已经过去将近一年了，墨月仙城和墨月仙宗早已建设完毕。墨月仙宗的主峰墨月峰是他亲手打造的，其余的山峰是在卢凤等人的帮助下，按照他的规划打造的，对墨月仙宗叶默是非常满意。\n在叶默身后站着卢凤、尹鹰等人，仙城早已开始运转，而今天却是墨月仙宗招收弟子的日子。\n在广场高台的客座上也坐满了来自各大宗门，各大仙城的来宾，这些人修为最高同样是仙王。不单单是恭华天，就是其余天域的一些宗门也派了人过来。\n“各位仙友，感谢你们来我墨月仙城参加墨月仙宗第一次弟子招收仪式。本次墨月仙宗将招收弟子一千名……”\n叶默的话还没说完，就引起了广场上的一阵阵轰动，来墨月仙城的人至少有上百万仙人之多，而且还有源源不断的人赶来。现在墨月仙宗竟然只招收一千名弟子，这相差也太大了吧。\n叶默见状，立即运转仙元压住了广场上的喧哗继续说道：“大家安静一下，这次虽然只是招收一千人，可是之后每年我墨月仙宗都会招收大量弟子。而更多来墨月仙宗的人，可以在我墨月仙城定居下来，参加之后的选拔。至于一些优秀仙人，没有被墨月仙宗选上的，还可以加入我墨月仙宗的外围弟子。只要表现好，对宗门贡献大，一样可以从外门弟子晋级到内门弟子。”\n听到还有其余的选择，在场的仙人总算是慢慢的安静下来。",
            "summary": "在恭华天的墨月仙城，叶默为墨月仙宗举行了第一次弟子招收仪式。尽管只有一千个名额，但叶默承诺未来每年都会招收大量弟子。同时，未被选中的优秀仙人可以成为墨月仙宗的外围弟子，通过表现和对宗门的贡献，有机会晋升为内门弟子。这平息了广场上的喧哗，吸引了众多仙人的关注。",
            "characters_in_summary": [
                "叶默",
                "墨月仙城",
                "墨月仙宗",
                "广场"
            ],
            "entity_info": "叶默 | 无影主人，大罗仙初期，与仙王有传承关系，加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。击败碧潜仙王，解救郑政，展示强大实力\n墨月仙城 | 墨月仙宗所在的城池，叶默在此地击败碧潜仙王，解救郑政，展示强大实力。\n墨月仙宗 | 位于恭华天的仙宗，正在招收弟子，宗主是一位七品仙丹宗师\n广场 | 问道大比的比赛场地之一，观众观看比赛的地点\n解葑 | 可能与叶默有过结盟关系，茵竹岛岛主，解幼槐和解幼凝姐妹的父亲，被长脸仙人带走\n蒙枕 | 化真九层修士，可能与叶默认识，从其他修真界逃到洛月大陆，与解葑一起被长脸仙人带走\n长脸仙人 | 越衡天的修士，抓走解葑和蒙枕\n洛月大陆 | 叶默所在的修仙世界，苏静璃、忆墨、景瑛璃等人与其共同对抗敌人，解葑和蒙枕被带到越衡天\n越衡天 | 一个天域，柳中烟飞升后流落到此地，解葑和蒙枕被带到此地"
        },
        {
            "id": 5,
            "content": "招收弟子的主要工作是卢凤和尹鹰带头，至于测试仙器，完全是叶默自己炼制出来的。除了十几件八品资质测试仙器外，叶默还在广场上炼制了一个测试门。\n测试门根据仙灵根、毅力、悟性等结合起来，形成九级。三级之下直接被淘汰，三级之上才有资格接受墨月的人为测试。\n能飞升到仙界的修士，没有毅力，或者是毅力不足的相对来说不多。可是修真界的修士是灵根，而到了仙界后，灵根会转化为仙灵根。好的灵根代表你在修真界有强大的底蕴，可不代表你飞升后，转化的仙灵根也很强大。\n墨月仙城广场极大，虽然人非常多，却并不显得拥挤。测试交给了尹鹰等人，只有资质极为逆天的仙人，才会轮到卢凤和叶默亲自测试。\n因为叶默的强大，哪怕现在墨月仙宗的仙门还没有开启，很多大门派已经前来恭贺了，连也在重建山门的极剑仙门也派了人过来恭贺。\n卢凤亲自接待了这些前来恭贺的宗门，对一些友好，拿出了极多贺礼的仙宗，叶默也不吝啬帮他们炼制一炉丹药。除了看在贺礼的份上外，还有一个原因是现在宗门需要盟友。\n参加墨月仙宗弟子测试的仙人太多，加上墨月仙宗招收弟子很严格，广场上众多参加测试的弟子也都自觉按照顺序排队测试。\n……\n这已经是测试的第三天了，第一轮测试已经结束，而叶默此时却脸色难看的坐在城主府的大殿中。\n叶默心里不舒服的是，他请摩夷天的紫霜仙宗帮忙在整个下天域发出了通告，可是到现在连一个洛月大陆的修士都没有过来，更不要说墨月之城了。",
            "summary": "卢凤和尹鹰负责招收弟子，叶默则负责测试仙器。测试分为九级，三级以下的弟子被淘汰，三级以上的才有资格接受墨月的人为测试。仙界的修士需要有毅力，而灵根会在飞升后转化为仙灵根。墨月仙城的广场极大，人虽多但不拥挤。叶默因强大而被其他宗门恭贺，他也为他们炼制丹药。然而，尽管叶默在洛月大陆发布了招募令，但至今没有一个洛月大陆的修士前来参加测试。",
            "characters_in_summary": [
                "卢凤",
                "尹鹰",
                "叶默",
                "仙器",
                "墨月",
                "洛月大陆"
            ],
            "entity_info": "卢凤 | 海澜仙城环风商楼主人，与叶默有合作关系，成功渡过八十一道雷劫成为仙王，加入墨月仙宗，成为第一长老\n尹鹰 | 与叶默为竞争对手，可能为交流会参与者，加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队\n叶默 | 无影主人，大罗仙初期，与仙王有传承关系，加入墨月仙宗后成为师兄，与卓跃深、薛眉妤等人组队。击败碧潜仙王，解救郑政，展示强大实力\n墨月 | 可能被芊蝶和奥奇龙寻找复仇的目标，可能与叶默有某种联系\n洛月大陆 | 叶默所在的修仙世界，苏静璃、忆墨、景瑛璃等人与其共同对抗敌人，解葑和蒙枕被带到越衡天\n墨月仙城 | 墨月仙宗所在的城池，叶默在此地击败碧潜仙王，解救郑政，展示强大实力。墨月仙城是新仙城，广场为观众观看比赛的地点\n墨月仙宗 | 位于恭华天的仙宗，正在招收弟子，宗主是一位七品仙丹宗师\n广场 | 问道大比的比赛场地之一，观众观看比赛的地点\n解葑 | 可能与叶默有过结盟关系，茵竹岛岛主，解幼槐和解幼凝姐妹的父亲，被长脸仙人带走"
        }
    ]
}