{
    "chapter_title": "第二百零九章  留给你一片海洋",
    "chapter_summary": "叶默在悬崖上与两名地级高手周旋，利用攀崖工具逃脱。他让一名女子坠崖，成功摆脱追击。叶默与宁轻雪和一名秃顶三角眼男子展开激战，不幸掉入悬崖。他在悬崖下发现一个藏有珍贵草药的山洞，其中包含一株千年雪莲子、一些珍稀草药以及一棵结有驻颜果的果树。叶默摘下十二颗驻颜果，担心地收拾好现场离开。他和宁轻雪抵达安全地点，叶默疑惑为什么会有驻颜果出现。",
    "characters_in_summary": [
        "叶默",
        "女子",
        "坠崖者",
        "宁轻雪",
        "秃顶三角眼男子",
        "悬崖",
        "山洞",
        "藏有珍贵草药的山洞"
    ],
    "pre_entity_info": "叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人\n女子 | 二十来岁的女子，看起来柔弱无比，可能是一名隐世高手，来自隐门。\n宁轻雪 | 叶默的妻子，试图找到叶默并将其带离危险地区；叶默的爱慕者，对其有深情厚意\n悬崖 | 地势险峻，车辆驶过可能发生意外坠落事故，宁轻雪试图通过绳子下到崖底寻找叶默；叶默和宁轻雪相遇的地方；宁轻雪试图通过绳子下到崖底寻找叶默的地方\n山洞 | 老杨居住的洞穴，位于崖底，提供庇护所，内有水源和食物\n洛影 | 叶默的师父，可能是前世命中的女人\n苏静雯 | 谢尉争的表妹，可能与叶默有联系（未知）；谢尉争的表妹，与叶默可能有联系\n树林 | 叶默将劫匪丢入的地点，宁静凉爽，使洛素素体内的烦躁消除；叶默将劫匪丢入的地点，宁静凉爽，使洛素素体内的烦躁消除",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "怎么办？叶默焦急的想着办法，这个时候，他要是被两人发现并且拦截住，必定是死路一条。在两个地级高手的眼皮底下，他连逃跑的余地都没有，打斗的声音已经接近叶默的这方悬崖的上面。\n叶默忽然心里一动，不下反而上去，他却没有再使用御风术，而是拿出一个攀崖用的铁爪，小心的一步步往上爬去。\n果然有人，两名打斗的地级高手已经看见了叶默往上爬的身影。他们没有想到不但是有人，而且这个人背上还背着一个女人。打斗的两人都停了下来，看样子他们的想法一样，就是先去了叶默这个因素，不管叶默是谁，必须死。\n叶默停了下来，他似乎才刚刚看到崖顶有人一般，他下意识的停住了手上的动作，直愣愣的盯着崖顶的两人。片刻后他的手忽然一松，“啊”的叫了一声，他的身形犹如流星一般堕入崖底，很快就消失在悬崖的白雾当中，出了崖顶两人的视线。",
            "summary": "叶默在悬崖上试图躲避两名地级高手的追捕，但他突然想到一个计划。他停止使用御风术，而是拿出攀崖用的铁爪慢慢往上爬。两名高手发现了叶默并停止战斗，决定先解决叶默。叶默假装惊讶地看着他们，然后松开手中的女人，让她坠下悬崖，自己则趁机消失在白雾中。",
            "characters_in_summary": [
                "叶默",
                "两名地级高手",
                "女人"
            ],
            "entity_info": "叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人\n宁轻雪 | 叶默的妻子，试图找到叶默并将其带离危险地区；叶默的爱慕者，对其有深情厚意\n洛影 | 叶默的师父，可能是前世命中的女人\n苏静雯 | 谢尉争的表妹，可能与叶默有联系（未知）；谢尉争的表妹，与叶默可能有联系\n树林 | 叶默将劫匪丢入的地点，宁静凉爽，使洛素素体内的烦躁消除；叶默将劫匪丢入的地点，宁静凉爽，使洛素素体内的烦躁消除"
        },
        {
            "id": 1,
            "content": "“哼，区区一个蝼蚁而已。”秃顶的三角眼冷哼一声，手里的长剑忽然再次全力施展开来，将那名道姑包围起来。在他看来，就是他突然落下去，也没有活的可能。更何况如此年轻的一个家伙，甚至还背着一个人。\n道姑手里的佛尘也丝毫不让的对上了这男子的长剑，两人又是恢复了原先拼命打斗的情景，似乎刚才叶默落崖的事情根本就没有发生过。\n叶默落下悬崖的刹那，宁轻雪的一颗心顿时悬在了嗓眼，不过她很快就恢复了正常，和叶默死在一起，她已经很满意了。(m)\n不过事情立即出乎了她的预料之外，两人下落到白雾下面的时候，叶默立即准确的站在了一块凸出的岩石上面。过了一会，似乎又听见崖顶传来了打斗的声音，叶默才说道：“轻雪，你不要说话，现在我们被崖顶两个有些厉害的人发现了，我要想办法逃走，不能让他们知道。”\n“嗯。”宁轻雪紧紧的搂住了叶默的脖子，心里有一种死而复生的欣喜。虽然和叶默死在一起她不后悔，可是如果能够和叶默一起活着，谁愿意去死呢？\n叶默不敢再往上走，而是小心的侧移动，他估摸自己大约移动了五六百米的时候，侧边的一面崖壁挡住了他侧移的道路。如果要过去，他只能往上，可是往上就是崖顶，虽然这里移动了几百米，但是一上到崖顶，他依然会被人发现。\n不敢上去，叶默只能背着宁轻雪往下移动。",
            "summary": "一名年轻的武者叶默背着道姑宁轻雪与秃顶三角眼的男子展开激战。叶默不慎落入悬崖，宁轻雪担心不已。然而叶默在悬崖下方找到一块凸出的岩石站稳，并听到崖顶的打斗声。他们设法避开崖顶的视线，继续向下移动。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "秃顶三角眼男子",
                "悬崖"
            ],
            "entity_info": "叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人\n宁轻雪 | 叶默的妻子，试图找到叶默并将其带离危险地区；叶默的爱慕者，对其有深情厚意\n悬崖 | 叶默试图逃离两名地级高手的地方，他在悬崖上被发现并被拦截\n洛影 | 叶默的师父，可能是前世命中的女人\n苏静雯 | 谢尉争的表妹，可能与叶默有联系（未知）；谢尉争的表妹，与叶默可能有联系\n树林 | 叶默将劫匪丢入的地点，宁静凉爽，使洛素素体内的烦躁消除；叶默将劫匪丢入的地点，宁静凉爽，使洛素素体内的烦躁消除"
        },
        {
            "id": 2,
            "content": "叶默只是再往下移动到一百多米的地方，就在挡路的崖壁中间发现了一个豁口。叶默毫不犹豫的就钻了进去，心里暗道，说出天无绝人之路这话的家伙肯定和他一样，经历过这种事情。\n进入豁口后，叶默立即就看见这里面众多的药材，他心里开始乱跳了，难道这里就是莫康说的那个地方？他的神识四处转了一下，没有发现‘空冥石’，心里不由的有些失望，而且这里面的草药大多数都很普通。\n不过叶默很快就再次兴奋起来，因为他看见了一个硕大的莲蓬长在一方开裂的崖缝上面。\n“千年雪莲子？”叶默差点叫出声来，他没想到这雪莲子竟然长在这里面，不然的话，就算是他上去换了一边悬崖下去，也不一定可以找到这‘千年雪莲子’。运气，运气啊。\n叶默立即将这雪莲子整个连根挖去，收入储物戒指。甚至连莲蓬里面还有几颗雪莲子都没有去查看，在他来说，就算是一颗雪莲子都没有，只要有一株莲蓬，他就已经满意了。m\n收了雪莲子，叶默心情大好，仔细在四周看了看，又挖了十几株草药，虽然算不上什么灵草，但是胜在年份久远，而且也算是珍贵。\n“咦，那是什么果子？看起来有些像柿子，不知道味道如何？”宁轻雪指着下方的一个一米多高的果树说道。\n叶默也早就看见了，他感觉那就是野柿子，却没有在意。现在听宁轻雪说不知道味道如何，就立即说道，“我去摘几个给你吃。”\n说完叶默落在了那株果树的面前，当他闻到那果子发出的香味时，差点失神。\n“驻颜果？”叶默心里巨震差点叫出声来，驻颜果是属于真正的灵草，等级比他养的那个‘银叶草’不知道高了多少级了，就是说天差地远也不为过。\n在地球上这个灵气匮乏的地方竟然有这种果树，这不可能，绝对不可能。叶默虽然心里叫了几个不可能，可是他知道面前的这个果子确实就是‘驻颜果’。\n‘驻颜果’对修炼没有任何作用，可是它有一种逆天的功能就是炼制‘驻颜丹’，一旦炼制成‘驻颜丹’，对于女修来说，就是价值连城。",
            "summary": "叶默在寻找草药的过程中意外发现了一个隐藏的山洞，里面长满了各种药材。他怀疑这里可能是莫康所说的地点，但并未找到所需的\"空冥石\"。后来，他发现了一株千年雪莲子的植株，将其连根拔起收进储物戒指。接着，他又发现了一些珍贵的草药和一棵结有驻颜果的果树。当得知这种果子是驻颜果时，叶默震惊不已，因为这种果子对修炼没有作用，但其逆天功能是可以炼制成驻颜丹，对女修来说价值连城。",
            "characters_in_summary": [
                "叶默",
                "莫康",
                "空冥石",
                "千年雪莲子",
                "储物戒指",
                "珍贵草药",
                "驻颜果"
            ],
            "entity_info": "叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人\n莫康 | 港地富豪，夏柔的前男友，因夏柔背叛而产生仇恨，寻找夏柔未果，最终成为植物人\n宁轻雪 | 叶默的妻子，试图找到叶默并将其带离危险地区；叶默的爱慕者，对其有深情厚意\n秃顶男子 | 地级高手，试图拦截叶默\n道姑 | 不明身份，与秃顶男子交战\n悬崖 | 叶默试图逃离两名地级高手的地方，他在悬崖上被发现并被拦截"
        },
        {
            "id": 3,
            "content": "叶默数了一下，这棵果树上面还有十二颗果子。他立即将这些果子摘下来装进玉盒，这些果子的珍贵可以说在修真界都是无数人抢夺的东西，别说在这里了。\n忽然叶默想到，那些人说的‘红叶楠柿’就是指的‘驻颜果’吗？万一被他们发现这果子被自己摘走了，肯定会彻查到底。\n想到这里，叶默一不做二不休将整个一米高的果树全部挖了起来，收进了戒指。又将周围自己挖过的地方，还有采集别的草药的地方都重新整理了一遍，直到外人看不出来，他才背着宁轻雪的离开这里，从另外一边的豁口钻了出去。\n出了豁口，叶默不敢停留，继续往侧边移动。不断的穿过一些崖壁的豁口，又前进了几千米左右，这才钻了出了。叶默竟然发现他已经站在了那天上坡的路上，崖顶还有隐约的打斗传来。\n原来这个悬崖是这样一回事，叶默心想幸亏他有御风术，换成任何一个人，就算是一个猴子估计都很难从自己出来的线路走到这里。\n“我们出来了吗？”宁轻雪也认出来了，叶默站的地方就是她那天爬上来的路。\n“嗯，赶紧走。”叶默背着宁轻雪下了山后，再次走了一个多小时，这才停了下了，已经走了这么远了，那两个高手应该不知道他们了。更何况，叶默估计就算是他们知道这下面有‘红叶楠柿’，也不一定找得到，因为那个地方太隐蔽了。只是不知道这消息是怎么传出去的。\n还有一个疑问，就是‘红叶楠柿’也就是叶默知道的‘驻颜果’怎么会出现在这种地方，这叶默百思不得其解。",
            "summary": "叶默在修真界的果树上摘取了珍贵的十二颗果子，即“驻颜果”。他担心被人发现，便将整棵果树收入戒指并整理周围环境后离开。在穿越悬崖豁口并行进几千米后，他和宁轻雪终于到达安全地点。叶默疑惑为何“驻颜果”会出现在这个地方。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "修真界",
                "果树",
                "悬崖豁口"
            ],
            "entity_info": "叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人\n宁轻雪 | 叶默的妻子，试图找到叶默并将其带离危险地区；叶默的爱慕者，对其有深情厚意\n莫康 | 港地富豪，夏柔的前男友，因夏柔背叛而产生仇恨，寻找夏柔未果，最终成为植物人\n秃顶男子 | 地级高手，试图拦截叶默\n道姑 | 不明身份，与秃顶男子交战"
        },
        {
            "id": 4,
            "content": "“如果你累了，就让我下来走吧。”宁轻雪趴在叶默的背上，有些担心叶默过累。\n“不累，况且我也喜欢背着你呢。”叶默随口说道，其实心里根本就没有想什么，可是被宁轻雪听见心里却暗道，“原来他也不老实的。”不过心里却没有任何不满的意思，甚至有一种温馨的甜蜜。\n“给你，你吃吧。”叶默拿出一个‘驻颜果’递给宁轻雪，虽然就这样吃‘驻颜果’，说是世界上最大的浪费也不为过。因为这‘驻颜果’不炼制成丹药，就这样吃没有任何的效果，只是徒增口福而已。\n宁轻雪拿着‘驻颜果’咬了一口，“味道还可以，你也吃一口吧。”说完将咬了一口的果子递给叶默。\n叶默却笑着说道：“我可吃不起这种果子，这一个果子说是价值连城也不为过，或者说在这个世界根本无法用价值来衡量的东西了。”\n“啊，这么珍贵，那你还给我吃，赶紧收起来吧。”宁轻雪连忙将果子递给叶默。她现在不是一无所知的小白了，叶默的表现和他做的事情，都无不表明他不是普通的人，他说价值连城，就是说明这个果子是真的价值很高。\n而且叶默做的那些事情都是常理无法解释的，但是叶默却没有避着她去做，说明在叶默的心里她已经占了很重要的地位了，这已经让她感觉到幸福了。\n现在叶默又将这种珍贵的果子给她吃，更是让她难以自己。\n“不要说我这里还有，就算是最后一个，你想吃，我还是会拿给你吃的。因为你喜欢吃，我就会给。”叶默的声音好像天经地义一般。\n宁轻雪愣了半晌，心里涌起一种幸福的冲动，她没有选择错，她没有做错，叶默值得她这样做。\n叶默半晌都没有听见宁轻雪吃东西，甚至也没有听见她说话，下意识的回头看了一下，宁轻雪的眼睛有些红肿，顿时有些发怔：“轻雪，你怎么了？什么事情？”\n宁轻雪舔了一下手里的‘驻颜果’，擦了一下眼睛，“我喜欢，我就是喜欢……”\n“什么？”叶默却没有听懂宁轻雪的话。\n“叶默，谢谢你，我给了你一滴水珠，你留给我一片海洋，谢谢你，轻雪永远是你的……”宁轻雪的声音渐渐的低了下去，最后再不可闻。",
            "summary": "宁轻雪和叶默一起冒险。宁轻雪担心叶默太累，建议他放下她，但叶默表示愿意继续背着她。叶默给宁轻雪一个珍贵的驻颜果，她感到幸福和感激。叶默告诉她，即使只有一个，他也会给她。宁轻雪感动得流泪，感谢叶默对她的关爱。",
            "characters_in_summary": [
                "宁轻雪",
                "叶默",
                "未知"
            ],
            "entity_info": "宁轻雪 | 叶默的妻子，试图找到叶默并将其带离危险地区；叶默的爱慕者，对其有深情厚意\n叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人\n未知 | 欧旭虎与叶默发生冲突的地方，具体位置未明。\n莫康 | 港地富豪，夏柔的前男友，因夏柔背叛而产生仇恨，寻找夏柔未果，最终成为植物人\n秃顶男子 | 地级高手，试图拦截叶默\n道姑 | 不明身份，与秃顶男子交战"
        }
    ]
}