{
    "chapter_title": "第二千零七十一章  不靠谱的无影",
    "chapter_summary": "叶默在札奎秘境与觅云圣女重逢，得知她已经晋升为仙王。觅云圣女感谢叶默的帮助，而他则询问姐姐蓟婫的下落。觅云圣女表示她去了混沌星域寻找仙灵物。叶默怀疑蓟婫是为了复活她的未婚夫风曦，但混沌星域有四个入口，具体哪个入口未知。这时，无回仙帝前来参加札奎秘境，叶默决定先去处理一些事情。叶默找到无英仙帝，得知他尚未返回九梵仙池。同时，他发现九梵仙池的弟子已抵达札奎仙城，但没有认出他来。一名女弟子阻止他进入，称男性仙者不得进入九梵仙池驻地。叶默询问依依圣女的下落，一个疲惫的声音回答说他可能已经回到了宗门。叶默被允许进入，与一位认识他名字的人交谈。与此同时，觅云圣女对叶默和唐北薇的关系产生怀疑。无影出来维护叶默，提醒觅云圣女他已经有了相好穆小韵，使觅云圣女尴尬离去。唐北薇听到穆小韵的名字感到惊讶，而觅云圣女则表示她是飘渺仙池的人。她们谈论了飘渺仙池在不同位面的分支以及叶默的事迹。无影展示了自己的实力，让唐北薇对他的印象有所改变。",
    "characters_in_summary": [
        "叶默",
        "觅云圣女",
        "蓟婫",
        "风曦",
        "无回仙帝",
        "无英仙帝",
        "依依圣女",
        "唐北薇",
        "无影",
        "穆小韵"
    ],
    "pre_entity_info": "叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）\n觅云圣女 | 东溟帝宗的弟子，蓟婫的朋友，对叶默表示好感\n蓟婫 | 东溟帝宗的弟子，试图购买无影，与觅云圣女是朋友\n风曦 | 神秘女子，拥有风曦舍利，与胪芒有订婚计划。\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系\n无英仙帝 | 无伽音河的祖师，叶默在此寻找关于妻子穆小韵的下落\n依依圣女 | 与丁戒产生分歧，可能与严九天有联系，进入黑洞寻找机缘\n唐北薇 | 叶默的妹妹，对叶子峰没有好感\n无影 | 一只神秘的黑猫，帮助叶默度过危险\n穆小韵 | 叶默的妻子，当前下落不明。被困在无伽音河，被罗闭月救出，计划与其一起修炼。与叶默夫妻关系良好\n山谷 | 甄冰瑜和叶默共同选择的隐蔽修炼地点。\n苏静雯 | 墨月之城的修士，与叶默存在友情或爱情关系，与景瑛璃、忆墨为朋友关系\n墨月仙宗 | 叶默所在的修仙门派，位于仙界三十三天之一。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默微微一笑说道：“原来是觅云圣女，好久不见，圣女已经是仙王修为了，可喜可贺。”\n来的正是觅云圣女，她本来还有些担心，现在听到叶默这样说，立即松了口气的说道：“我这点微末成绩不值一提，本来我早就想来拜访叶大哥了，只是我师父怕我唐突，所以一直到现在才来见过叶大哥。上次我欠你的一枚果子，已经转给你姐姐了，多谢叶大哥了。”\n看见叶默的态度依然如故，觅云圣女再次改回了叶大哥的称呼。\n唐北薇在一边听到这个看起来和她差不多的女人竟然是仙王了，心里更是震惊。此时的她，可和之前不同，她早已清晰的了解到了仙界的修为。仙王已经是位仙，可以说是属于仙界上层的存在。\n叶默也有些惦挂蓟婫，随口问道，“我姐姐蓟婫最近可有消息？”\n“我听人说蓟婫师姐去了混沌星域，说是去寻找一种仙灵物。”觅云圣女显然打听过蓟婫的消息，叶默现在一问，她立即就回答出来了。\n“是哪一个混沌星域？”叶默疑惑的问了一句。\n他已经猜测到蓟婫去混沌星域应该是为了她未婚夫风曦复活的事情，只是混沌星域有四个入口，除了天外星域的入口没有找到外，上中下天域都有通往混沌星域的入口。\n觅云摇了摇头说道，“这我就不知道了。”\n“等等，我去有点事情。”叶默看见了无伽音河的无回仙帝也过来了，立即对觅云和唐北薇说了一句。\n无回仙帝是带门下弟子来参加札奎秘境的，当然值得他一个仙帝出面不仅仅是带队，而是来收仙灵草的。每次札奎秘境开启都会有大量的仙灵草爆出，任何大的宗门都不会忽视，更何况四个仙帝的无伽音河？",
            "summary": "叶默与觅云圣女在札奎秘境相遇，觅云圣女告诉叶默她的修为已晋升为仙王，并感谢叶默之前的帮助。叶默询问姐姐蓟婫的消息，觅云圣女表示听说她去了混沌星域寻找仙灵物。叶默怀疑蓟婫是为了复活她的未婚夫风曦，但混沌星域有四个入口，具体哪个入口未知。此时，无回仙帝前来参加札奎秘境，叶默决定去处理一些事情。",
            "characters_in_summary": [
                "叶默",
                "觅云圣女",
                "蓟婫",
                "风曦",
                "无回仙帝",
                "札奎秘境"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）\n觅云圣女 | 东溟帝宗的弟子，蓟婫的朋友，对叶默表示好感\n蓟婫 | 东溟帝宗的弟子，试图购买无影，与觅云圣女是朋友\n风曦 | 神秘女子，拥有风曦舍利，与胪芒有订婚计划。\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系\n札奎秘境 | 上天域最大的仙灵草秘境之一，里面有大量的高级仙灵草，每过万年才开启一次。只有仙王之下才可以进去\n唐北薇 | 叶默的妹妹，对叶子峰没有好感\n山谷 | 甄冰瑜和叶默共同选择的隐蔽修炼地点。\n苏静雯 | 墨月之城的修士，与叶默存在友情或爱情关系，与景瑛璃、忆墨为朋友关系\n墨月仙宗 | 叶默所在的修仙门派，位于仙界三十三天之一。"
        },
        {
            "id": 1,
            "content": "他早就看见了叶默，对叶默几天前做的事情更是知道的清清楚楚。说句心里话，在那片杀机空间中。他已经被叶默欺负怕了。现在叶默过来，他的脸色立即就有些不对。\n“叶宗主，好久不见。”不等叶默说话，无回仙帝已经先行抱拳说道。\n“是好久不见了，无回仙帝。我今天来问一下，你无伽音河的无英仙帝来了没有？”叶默对这个无回仙帝可是半分好感都没有。\n无回仙帝知道叶默对他的看法，立即答道，“无英祖师并没有回到宗门。应该还在虚空之中。”\n叶默顿时一愣，无英仙帝无限接近仙帝巅峰了，这些仙帝都回来了，他没有道理到现在还没有回来啊？\n看见叶默有些不解，无回仙帝再次说道：“不但是无英祖师没有回来，还有另外几名仙帝也没有回来。因为我们从那里面出来后。被传送到虚空的位置并不一样。”\n难怪到现在，无英仙帝没有来札奎仙城找他麻烦，原来是还没有回来。叶默虽然疑惑，却也没有太过在意，再次说了一句，“这边事毕，我会去一趟九梵仙池，如果我发现依依圣女和丁戒有了事情，别怪我不客气。”\n无回仙帝脸色一沉。就算叶默是一个仙帝，但是在自己面前这种威胁，他脸上还是挂不住，立即冷哼了一声说道：“九梵仙池的人早就来了，你可以去问，看看我是否将他们怎么样了？”\n叶默听了无回仙帝的话，神识扫了出去，这才注意到一个并不起眼地方的宗门。如果不是叶默看见其中一名女弟子腰间系着的玉佩上刻着‘九梵仙池’，他还真的不知道这个只有寥寥数人的宗门就是帝宗九梵仙池。\n知道九梵仙池的人已经来了。叶默不再理睬无回仙帝。直接走向了九梵仙池这边。\n九梵仙池的女弟子显然不知道叶默的来历，看样子她们还不知道札奎仙城发生的事情。叶默过来后。立即就有两名女弟子拦住了他的去路。\n九梵仙池本来就低调，弟子从不打听外面的事情，所以不认识叶默也算是正常。\n“九梵仙池驻地禁止男仙入内，这位前辈请止步。”一名圆脸的大罗女仙上前拦住了叶默的去路。",
            "summary": "叶默寻找无英仙帝，得知他尚未返回九梵仙池。同时，叶默发现九梵仙池的弟子已抵达札奎仙城，但他并未认出叶默的身份。九梵仙池的一名女弟子阻止叶默进入，称男性仙者不得进入九梵仙池驻地。",
            "characters_in_summary": [
                "叶默",
                "无英仙帝",
                "九梵仙池",
                "女弟子",
                "札奎仙城"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）\n无英仙帝 | 无伽音河的祖师，叶默在此寻找关于妻子穆小韵的下落\n九梵仙池 | 一个神秘的仙池，依依圣女为其圣女，她在这里生活和学习。\n札奎仙城 | 渊木仙将唐北薇带到的地方，可能是仙界中的一个城市\n觅云圣女 | 东溟帝宗的弟子，蓟婫的朋友，对叶默表示好感\n蓟婫 | 东溟帝宗的弟子，试图购买无影，与觅云圣女是朋友\n风曦 | 神秘女子，拥有风曦舍利，与胪芒有订婚计划。\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系"
        },
        {
            "id": 2,
            "content": "叶默抱了一下拳说道：“我想请问一下依依圣女有没有过来，现在她在宗门，还是已经来这里了？”\n叶默当然知道依依圣女没有过来，他这样问只不过是要确定依依圣女是不是从无伽音河离去了。如果依依圣女都回到宗门了，那丁戒肯定也回来了。\n“啊……”\n这两名九梵仙池的女仙听到叶默问依依圣女，顿时愣住了。\n“谁找依依圣女？”一个略有疲惫的声音传了出来，虽然叶默的神识没有扫进去，却也知道这说话的人识海有些受伤。\n“我叫叶默，和依依圣女是朋友，这次……”\n叶默的话还没说完，就被一声惊异打断，“你就是叶默？静雪，让他进来。”\n显然这个说话的人，之前听说过叶默的名字。\n……",
            "summary": "叶默询问依依圣女的下落，两名九梵仙池的女仙表示惊讶。随后，一个疲惫的声音回应叶默的提问，告诉他依依圣女可能已经回到了宗门。叶默被允许进入，与一位认识他名字的人交谈。",
            "characters_in_summary": [
                "叶默",
                "依依圣女",
                "两名九梵仙池的女仙"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）\n依依圣女 | 与丁戒产生分歧，可能与严九天有联系，进入黑洞寻找机缘\n无英仙帝 | 无伽音河的祖师，叶默在此寻找关于妻子穆小韵的下落\n九梵仙池 | 一个神秘的仙池，依依圣女为其圣女，她在这里生活和学习。\n札奎仙城 | 仙界中的一个城市，渊木仙将唐北薇带到此地\n觅云圣女 | 东溟帝宗的弟子，蓟婫的朋友，对叶默表示好感"
        },
        {
            "id": 3,
            "content": "“你说叶默是你哥？”觅云圣女看见叶默进入了九梵仙池的地方，奇怪的询问了一句唐北薇。\n“是啊，叶默就是我哥。”唐北薇点了点头，觅云圣女虽然戴着面纱，可是骨子里面那种高高在上的高贵让她很是不习惯，她不大喜欢和这样的女人多话。\n觅云圣女打量了一下唐北薇，叶默很是神秘，但是再神秘，也不可能他姓叶，有一个姓唐的妹妹，就好像他的姐姐蓟婫也不姓叶一样。这个叶默除了喜欢认姐姐，还喜欢认妹妹，真是一个古怪的癖好。\n“小姑娘，没事就回去吧，这里不是你该来的地方。想找老大拉近乎啊，实话告诉你吧，老大有了一个叫穆小韵的相好，你还是省点力气。”无影感觉出来了觅云对唐北薇的那种居高临下的态度，心里极度不爽，直接站出来懒洋洋的说了一句。\n觅云圣女虽然脸上被薄纱遮住，可是听了无影这话，脸上一样火辣辣的。虽然她没有无影说的这种想法，可是来接近叶默却也有一点点交好的意思。无影是谁，她早就听说过，不但在小天域听说过，而且来到札奎仙城也是如雷贯耳。这是一个可以吞噬仙帝神通的家伙，谁敢得罪它？\n“北薇妹妹，那我就告辞了，有空去我飘渺仙池，我必定欢迎之至。”觅云圣女赶紧说道。\n唐北薇本来就巴不得觅云圣女早点走，她真的不想这样一个女人跟在哥哥身边转来转去，几个姐姐都不在，万一哥哥被她勾引了怎么办？",
            "summary": "叶默，一个神秘的人物，他的妹妹唐北薇和他一起出现在九梵仙池。觅云圣女好奇地询问他们关系，得知叶默是唐北薇的哥哥后，她对叶默产生了怀疑。无影出来维护叶默，提醒觅云圣女叶默已有相好穆小韵，使觅云圣女尴尬离去。",
            "characters_in_summary": [
                "叶默",
                "唐北薇",
                "觅云圣女",
                "无影",
                "穆小韵"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）\n唐北薇 | 叶默的妹妹，对叶子峰没有好感\n觅云圣女 | 东溟帝宗的弟子，蓟婫的朋友，对叶默表示好感\n无影 | 一只神秘的黑猫，帮助叶默度过危险\n穆小韵 | 叶默的妻子，当前下落不明。被困在无伽音河，被罗闭月救出，计划与其一起修炼。与叶默夫妻关系良好\n依依圣女 | 无英仙帝的弟子，与丁戒产生分歧，可能与严九天有联系，进入黑洞寻找机缘\n无英仙帝 | 无伽音河的祖师，叶默在此寻找关于妻子穆小韵的下落\n九梵仙池 | 一个神秘的仙池，依依圣女为其圣女，她在这里生活和学习。\n札奎仙城 | 仙界中的一个城市，渊木仙将唐北薇带到此地"
        },
        {
            "id": 4,
            "content": "可是她听到穆小韵这个名字的时候心里已经是一惊了，因为穆小韵她早就听过多遍。只是没等她询问无影，魔云圣女竟然说她是飘渺仙池的。\n“你是飘渺仙池的？”唐北薇立即就惊异的问了出来。\n觅云圣女点了点头说道：“是啊，我正是飘渺仙池的，怎么了？”\n“我姐姐以前也是飘渺仙池的。”唐北薇说完忽然感觉到有些不好意思，轻雪嫂子所在的飘渺仙池也只是一个修真界的八星宗门而已，眼前这个觅云圣女都已经是仙王了，这简直差的太远太远。\n“啊，你姐姐竟然是飘渺仙池的？哪个位面的飘渺仙池？”密云圣女立即就露出了惊喜的表情，原本有些生疏的表情很快就缓和了下来。\n唐北薇没想到飘渺仙池在各个不同的位面还有分支，她倒是有些不好意思的说道：“轻雪姐只是在飘渺仙池呆了几年，我哥哥就将她带走了。”\n觅云圣女刚想说话，就感觉到了师父的讯息，赶紧对唐北薇说道：“北薇，我师父叫我，我先过去，等会空了我们再来谈啊。”\n等觅云圣女走了，无影这才得意的说道，“看见了吧，这个女人我一呵她就走了，下次有事直接叫我出面。没有我搞不定的事情，我只要大嘴一张……”\n本来在唐北薇眼里高深莫测的无影，忽然变得有些不靠谱起来。不过想到无影之前确实是帮了叶默，所以也很是客气的说道：“那就多谢你了，无影大哥。”\n听到唐北薇叫自己大哥，无影立即开心的小声说道：“记住啊，老大在这里的时候，你就直接叫我无影好了。老大如果不在，你随便叫了，嘿嘿，随意。”\n唐北薇额头顿时出现了一条黑线，这无影还真的是不大靠谱啊。\n无影还没有注意到唐北薇对它的印象已经是转了一个大弯，依然喋喋不休的说道：“小妹妹，老大对你可没话说啊。你看见了吧，那个叫无回的老儿，他追杀了老大几个月，现在老大也没杀他。那个什么屁商会，得罪了你，老大你就杀了两个仙帝，铲除了商会。要是那无回老儿追杀你两个月，老大早就干掉他了。你看老大对你多好。”\n唐北薇心里感动，不过听到无回仙帝追杀叶默的事情，立即就是一惊，“我哥还被人追杀了？这是怎么回事？”",
            "summary": "穆小韵，一个熟悉的名字让唐北薇感到惊讶。魔云圣女透露她是飘渺仙池的人。唐北薇得知姐姐曾在飘渺仙池，而觅云圣女对此表示惊喜。她们谈论了飘渺仙池在不同位面的分支以及叶默的事迹。无影展示了自己的实力，让唐北薇对他的印象有所改变。",
            "characters_in_summary": [
                "穆小韵",
                "唐北薇",
                "觅云圣女",
                "无影",
                "飘渺仙池"
            ],
            "entity_info": "穆小韵 | 叶默的妻子，当前下落不明。被困在无伽音河，被罗闭月救出，计划与其一起修炼。与叶默夫妻关系良好\n唐北薇 | 叶默的妹妹，对叶子峰没有好感\n觅云圣女 | 东溟帝宗的弟子，蓟婫的朋友，对叶默表示好感\n无影 | 一只神秘的黑猫，帮助叶默度过危险\n飘渺仙池 | 顶级仙灵地的修炼场所，叶默在此修炼并获得星核炎和黄中李\n叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）"
        }
    ]
}