{
    "chapter_title": "第二千零七十六章  死恶霸",
    "chapter_summary": "叶默，一位强大的修仙者，为了拯救被废修为的朋友依依，决定挑战魔欢宗的轩风仙帝和九梵仙池的无伽音河。在前往九梵仙池的过程中，他在一处秘境暂时停留，布置洞府仙器和防御阵法以便于收购仙灵草。叶默告诉众人他将离开办理一些事情，并承诺办完后会回来收购仙灵草。这一幕引起了其他人的关注，包括魔欢宗的仙王花欲雪，她对叶默的行为表示不满。尽管有人认为叶默的行为像恶霸，但也有一些明白他的人，知道他的实力强大，无人敢对他所占的位置产生觊觎。",
    "characters_in_summary": [
        "叶默",
        "依依",
        "轩风仙帝",
        "九梵仙池",
        "无伽音河",
        "花欲雪"
    ],
    "pre_entity_info": "叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）\n轩风仙帝 | 与长眉仙帝联手追杀河冲仙帝，与叶默有过冲突\n九梵仙池 | 一位仙尊所领导的仙池，与叶默有关系，可能在关键时刻给予叶默支持\n无伽音河 | 一个危险的河流，仙帝级别的强者在此地，叶默的妻子穆小韵被困于此，后被罗闭月救出\n花欲雪 | 魔欢宗女仙，感谢叶默的救命之恩，可能与花茹雪关系不浅（朋友/队友/敌对）\n谓风仙帝 | 仙帝之一，与叶默有敌对关系，支持飒空大帝的决定，对叶默的行为表示不满\n北薇 | 玄冰派弟子，洛素素（洛影）的妹妹，与洛素素（洛影）一起期待渡过无心海去东玄洲找他们的哥哥\n无影 | 一只神秘的黑猫，帮助叶默度过危险\n无英仙帝 | 仙帝之一，与叶默有敌对关系，支持飒空大帝的决定",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "祥玑仙尊根本就没有说话，叶默就明白了是怎么回事，对她说道：“请入内一叙。.”\n连谓风仙**没拿叶默怎么样，此时没有任何人敢来叶默这里啰嗦。加上无影坐在叶默的仙器洞府门口，根本就没有人敢靠近。\n“祥玑前辈……”\n叶默一句话还没有说完，祥玑仙尊赶紧站起来说道：“叶宗主只要叫我祥玑就可以了，前辈二字实在是不敢当。”\n叶默点点头，“那就请详细说一下依依圣女的事情，还有那地幽火池又是什么地方？”\n祥玑仙尊本来就是要请叶默帮忙救依依的事情，现在叶默问起来，她立即说道：“我九梵仙池和别的宗门不同，门主不但有很大权力，还可以在天玑仙髓**……”\n说了一句话，祥玑仙尊似乎感觉说出宗门的权力斗争并不好，所以顿了一下避开了这个话题继续说道：“依依的师父鸢霄门主因为不听门内另外两名仙帝长老的意见，带着依依去无伽音河帮你，结果和无花仙帝冲突。无花仙帝追鸢霄门主就此消失不见，而依依却被浣云师伯押回了仙池，关押在地幽火池之中。”\n“是不是浣云仙帝没有争夺到掌门之位，这才对依依的师父不满意？”叶默虽然不喜欢权力斗争，可是这种破事他一听就听出来了。\n祥玑仙尊赶紧说道：“这不是我们晚辈议论的事情，鸢霄门主的门主位是夙风祖师传下来的。这次是因为依依为九梵仙池惹下了弥天大祸，所以浣云师伯这才将依依废去修为关押了。”\n叶默冷哼一声，“一个帝宗和另外一个帝宗这点小事也算是弥天大祸？那无花追杀依依的师父鸢霄门主是不是还有别的原因在其中？还有鸢霄门主的师父夙风仙帝又去了什么地方？”\n“有没有别的原因，我也不敢妄言。关于夙风祖师，我听师伯说，祖师是自觉寿元将近，远离仙界独自寻找天外神路去了。”叶默叫夙风仙帝，祥玑仙尊可不敢这样叫。\n叶默早已听出了这个事情就是浣云仙帝从中作梗，这个浣云仙帝是九梵仙池的，不但不帮助依依的师父，反而惩罚依依，讨好无伽音河。\n对浣云仙帝是什么心思，叶默根本就不想管，他想知道澹台依现在的情况如何。\n“依依的修为是被谁废掉的，那地幽火池又是什么地方，她修为都被废掉了，在地幽火池岂能抗住？”叶默的语气已经有些不善起来，如果不是祥玑仙尊语气中对依依颇为维护，叶默早就拎着她去九梵仙池了。",
            "summary": "叶默请求祥玑仙尊解释关于依依圣女的事情，原来她是九梵仙池的门徒，因与无花仙帝发生冲突而被关押在地幽火池。祥玑仙尊透露，九梵仙池的门主有较大权力，而依依的师父鸢霄门主因不听其他仙帝长老的意见而失踪，依依被废去修为关押。叶默怀疑此事与浣云仙帝有关，祥玑仙尊则表示夙风仙帝已远离仙界寻找天外神路。叶默关心依依的状况，询问谁废掉了她的修为以及地幽火池的情况。",
            "characters_in_summary": [
                "叶默",
                "祥玑仙尊",
                "依依圣女",
                "鸢霄门主",
                "无花仙帝",
                "九梵仙池",
                "地幽火池",
                "浣云仙帝",
                "夙风仙帝"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）\n祥玑仙尊 | 叶默的弟子或手下，对叶默表示忠诚和支持\n依依圣女 | 无英仙帝的弟子，与丁戒产生分歧，可能与严九天有联系，进入黑洞寻找机缘\n九梵仙池 | 一位仙尊所领导的仙池，与叶默有关系，可能在关键时刻给予叶默支持\n谓风仙帝 | 仙帝之一，与叶默有敌对关系，支持飒空大帝的决定，对叶默的行为表示不满\n北薇 | 玄冰派弟子，洛素素（洛影）的妹妹，与洛素素（洛影）一起期待渡过无心海去东玄洲找他们的哥哥\n无影 | 一只神秘的黑猫，帮助叶默度过危险\n无英仙帝 | 仙帝之一，与叶默有敌对关系，支持飒空大帝的决定"
        },
        {
            "id": 1,
            "content": "祥玑仙尊显然能感觉到叶默语气中的寒意，下意识的颤栗了一下，叶默的强势她是看的清清楚楚。\n魔欢宗的轩风仙帝对叶默根本就不敢动手，让九梵仙池不敢大声说话的无伽音河在叶默面前根本就不够看。这些都不算，叶默竟然敢直接指着谓风仙帝说，关你屁事。就算是这样，谓风仙帝还不能拿他怎么样。\n这样的一个人要说杀上九梵仙池，甚至直接杀了浣云仙帝也不是什么稀奇的事情。\n此时她终于明白了依依口中的那个叶默是一个什么样的可怕朋友，同时她也很是不明白，既然依依的朋友这么可怕，为何之前还被无回仙帝欺住？事实上，她明明看见无回仙帝在叶默面前根本就不敢说任何不字。\n不过这些话祥玑仙尊根本就不敢问，只能赶紧回答道：“依依的师父给依依留下一个顶级的防御法宝，叫玉虚神焰罩。这件法宝可以挡住地幽火池的火髓，如果依依修为还在，有这样法宝，就算是保住数万年也无事。只是依依没有修为，可能连两百年都支撑不下去。”\n叶默冷哼一声，立即站起。依依因为他的缘故被废修为，他就算是再需要九级仙灵草，也必须要先将依依救出来再说。同时他也要去问一下丁戒，依依被门派关押在了地幽火池，那丁戒不知道怎么样了。\n“我要去九梵仙池一趟。”叶默已经下了决定，秘境开启还有几天，更何况秘境开启后，也不是立即就有仙灵草的。要等到秘境关闭后，才会有仙灵草过来。。\n他现在来的早，已经占据了一个有利的位置，只要将自己的洞府法宝放在这里就好。等他从九梵仙池回来，再继续来这里收集仙灵草。他就不信，以他之前在这里的表现，还有人敢抢夺他的位置。",
            "summary": "叶默，一个强大的修仙者，敢挑衅魔欢宗的轩风仙帝和九梵仙池的无伽音河。他对朋友依依非常关心，因为她的缘故被废修为，决定先去九梵仙池救她。在此之前，他会先在秘境中寻找仙灵草，为自己的洞府法宝做好准备。",
            "characters_in_summary": [
                "叶默",
                "依依",
                "轩风仙帝",
                "无伽音河",
                "九梵仙池"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）\n轩风仙帝 | 与长眉仙帝联手追杀河冲仙帝，与叶默有过冲突\n无伽音河 | 一个危险的河流，仙帝级别的强者在此地，叶默的妻子穆小韵被困于此，后被罗闭月救出\n九梵仙池 | 祥玑仙尊所属的仙池，位于某个未知的地区\n祥玑仙尊 | 叶默的弟子或手下，对叶默表示忠诚和支持\n依依圣女 | 无英仙帝的弟子，与丁戒产生分歧，可能与严九天有联系，进入黑洞寻找机缘\n谓风仙帝 | 仙帝之一，与叶默有敌对关系，支持飒空大帝的决定，对叶默的行为表示不满"
        },
        {
            "id": 2,
            "content": "本来他也可以将唐北薇和无影留在这里，可是他不放心，还是带着一起过去为好。\n“我和你一起去。”祥玑仙尊立即说道，她知道叶默的厉害，一旦惹怒了叶默，那对九梵仙池可不是什么好事情。她也算是认识叶默了，和叶默一起过去，也好两边圆个话，至少不能让叶默和九梵仙池冲突起来。\n叶默明白祥玑仙尊的意思，点点头也表示同意，他并不想在依依的宗门大闹。祥玑仙尊见叶默同意，赶紧去自己宗门处，将进入秘境的事情交给另外一名仙尊，又匆匆来到了叶默这边。\n看见叶默和祥玑仙尊出来，很多人都注意到了这边，毕竟刚才叶默和谓风仙帝的一战太过震撼。\n叶默抱了抱拳朗声说道：“我有一个小小的洞府仙器放在这里占一个位置，我要离开这里办点事情，办完事情后，我还要来这里收购仙灵草。各位朋友，请帮忙担待一下了。”\n这里这么多仙帝，宗门和商会。人不在这里，敢丢下一个洞府仙器就占个位置的，估计除了叶默也没有第二个了。\n这些人留在这里，哪一个不是来收购仙灵草的？而秘境里面的高级仙灵草虽然多，却也有限。来收购仙灵草的商会和宗门，有几个是缺少仙晶的？位置好的话，当然就能先收购到。所以在这里收购仙灵草，不是看谁的仙晶多，而是看谁的位置好。当然，实力强大的宗门也是优势。\n叶默因为来的早，所以占据的位置算是最好的几个之一。虽然很多人羡慕，却没有人敢上前打叶默位置的主意。高级仙灵草就意味着**资源，谁不想要？所以这里拳头硬就是道理，如果叶默弱一点，他早就被人踢飞了，还敢占位置？\n谓风仙帝还在和其余几名仙帝叙话，现在听到叶默的话，顿时就皱起了眉头。不过他也没有出来说话，他知道一旦他说话，那又是一场大战。\n如果谓风仙帝不在这里，肯定有人出来附和叶默的话。可是现在谓风仙帝在，就好像没有人愿意附和谓风仙帝得罪叶默一般，这一次同样没有人附和叶默得罪谓风仙帝。\n叶默却丝毫不觉，说完这句话后，又在自己的洞府仙器前圈了一大片空地，然后还布置了一个防御阵法。在阵法外面甚至写了几个大字，墨月仙宗仙灵草收购处。\n“死恶霸。”一直盯着叶默这边看的魔欢宗仙王花欲雪恨恨的骂了一句，她对叶默很是不爽。当初在青蒙空间，叶默就不屑她，还说她和花茹雪这个名字侮辱了雪这个字。\n就算是到现在，她心里依然不爽。本来她还想借助本门的前辈教训叶默一顿的，可是叶默连谓风仙**不怕，她就知道没有希望了，只能骂一骂。骂完之后，也只能叹息。\n“住口，你没事找事啊。”站在花欲雪旁边的一名仙尊后期呵斥了花欲雪一句，这一段时间，叶默所作所为早就传开了。门派老祖都不想和叶默冲突，他当然不想因为门下的**和叶默再起冲突。\n叶默布置完自己的地盘后，直接祭出下品神器时空梭，带着北薇和祥玑仙尊还有无影在空中划出一条淡淡的痕迹，转眼就消失不见。\n九梵仙池就在梵度天，叶默连传送阵都不需要坐，他的时空梭虽然是仿品，却也只要一两天时间就可以到。\n“扑哧。”飘渺仙池一名身穿浅绿色衣裙的大罗仙后期在叶默走了后，实在是忍不住的笑了出来。\n觅云圣女疑惑的看着这名笑出声来的大罗女仙问道，“姬云师妹，你笑什么？”\n这大罗女仙看着叶默圈起来的地盘小声的说道，“觅云师姐，我怎么感觉魔欢宗的那个花欲雪说的很对啊。那叶宗主简直就像个小孩子，走了还要将那片地方圈起来，和死恶霸还真的没有什么区别啊。他还以为自己在过家家呢，真是好笑。”\n这叫姬云的大罗女仙笑着说完之后，旁边的几名飘渺仙池的女仙也跟着笑了起来。显然她们都认为姬云和花欲雪说的是对的，叶默的举动就是和恶霸没区别。\n花欲雪的声音虽然很小，可是飘渺仙池的驻地就和她们相距不远，所以周围很多人都听见了。\n“那是因为你们没有见过什么是真的恶霸，也不明白花欲雪的心思。”觅云圣女没有笑，反而摇了摇头淡声说道。不过她一句话还没有说完，就听见一个威严的沙哑声音说道：“很好笑吗？那你说说看那叶宗主圈起来的地方谁去抢了？以后不允许公开议论叶宗主。”\n这声音说完，又转头对觅云圣女说道：“觅云，你跟我进来一下。”",
            "summary": "叶默带着唐北薇、祥玑仙尊和无影前往九梵仙池，途中他在一处地点暂时停留，布置洞府仙器和防御阵法以占用一个好位置用于收购仙灵草。他告知众人他将离开办理一些事情，并表示办完后还会回来收购仙灵草。这一幕引起了其他人的关注，尤其是魔欢宗的仙王花欲雪对他的行为表示不满。叶默离开后，一些人认为他的行为像恶霸，但也有一些人明白他的实力强大，无人敢对他所占位置产生觊觎。",
            "characters_in_summary": [
                "叶默",
                "唐北薇",
                "祥玑仙尊",
                "无影",
                "九梵仙池",
                "洞府仙器",
                "防御阵法",
                "仙王花欲雪"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与飒空大帝和龙河大帝对立，与疾雷仙帝有合作关系。正在当前剧情中通过不断修炼提升自己的实力，试图找到走出大殿的方法。使用紫銊作为法宝，掌握天火九阳等法术。与开祢为敌对关系。与郁榭为和解关系（郁榭道歉）\n唐北薇 | 叶默的妹妹，对叶子峰没有好感\n祥玑仙尊 | 叶默的弟子或手下，对叶默表示忠诚和支持\n无影 | 一只神秘的黑猫，帮助叶默度过危险\n九梵仙池 | 祥玑仙尊所属的仙池，位于某个未知的地区\n防御阵法 | 俞白生遗迹中的一种防御设施，需要破解才能进入遗迹。\n轩风仙帝 | 与长眉仙帝联手追杀河冲仙帝，与叶默有过冲突\n无伽音河 | 一个危险的河流，仙帝级别的强者在此地，叶默的妻子穆小韵被困于此，后被罗闭月救出"
        }
    ]
}