{
    "chapter_title": "第二百一十三章  借刀杀人",
    "chapter_summary": "在东方栖与宋家主宋祁明的会谈中，双方讨论了关于叶默的任务。宋祁明表示可以抽调军队协助对付叶默，但时间有限。东方栖提出可以帮助找到叶默找不到的资料作为交换。宋祁明留下宋海、宋祁湛、欧峰、李明强和东方栖，共同商讨对策。东方栖加入北沙，并与宋家达成协议，共同消灭叶默。宋祁明对东方栖的身份感到惊讶，影响了他的拉拢计划。东方栖提出了两个条件，要求释放被叶默抓住的北沙人员，并在事后交还叶默带来的资料。宋祁明拒绝第二个条件，但仍同意协助救出一名女子并提供资料位置。东方栖并非指望从宋祁明处得到资料，只是希望他能提供方位图和防御信息。宋祁明同意合作，并提议利用聂双双的美貌引诱叶默，让他对聂双双产生感情，从而设计陷害叶默。计划包括让聂双双带叶默去无量山的隐门禁地，在那里设下陷阱。两名隐门高手将在叶默进入后抢夺聂双双和叶菱，激怒叶默。东方栖等人将在外围布置陷阱，试图将叶默一网打尽。",
    "characters_in_summary": [
        "宋祁明",
        "东方栖",
        "宋海",
        "宋祁湛",
        "欧峰",
        "李明强",
        "叶默",
        "聂双双",
        "无量山"
    ],
    "pre_entity_info": "宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲。\n东方栖 | 千龙头的智囊，红衣瘦小男子，四十岁上下，三角眼，眼眉很长。此时皱着眉头，似乎在思考事情。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。\n叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人；决定继续深入天坑寻找线索\n聂双双 | 在酒吧遭遇两名男子的女性，以冷酷无情的方式处理了这两名男子。\n无量山 | 无量山是一个位于云南的山区，隐藏着许多隐世门派和修行者。\n宁轻雪 | 叶默的妻子，试图找到叶默并将其带离危险地区；叶默的爱慕者，对其有深情厚意；担心其他游客的安全\n王开林 | 神龙架保护区的搜救队员；经历天坑事件，幸存下来；向叶默和宁轻雪讲述自己的经历\n青年 | 欧金龙的手下，试图挑衅叶默，被叶默制服；参与搜救行动\n天坑 | 叶默和宁轻雪相遇的地方，有珍贵的驻颜果；发生游客失踪事件；可能存在未知的危险生物",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "东方栖见状哈哈一笑，站了起来说道：“既然如此，宋家主就当我东方栖从来没有来过就好。”\n“且慢，东方道长请坐，此事也没什么不可说的。\n虽然不能动用国家力量，可是我宋家在南、北、西三面都可以临时chōu冇出一定的军队。不过只能以练兵为由，时间不能太长，最多不可超过八个小时。”\n宋祁明说到这里，又看了看欧峰和李明强继续说道：“我宋家还有黄级高手四人，并且李前辈是玄级中期高手。”\n东方栖坐下后，听了宋祁明的话却不置可否，而是端起茶杯再次喝了一口。\n坐在宋祁明下面的宋祁湛见东方栖半晌不说话，就有些不高兴的问道：“不知道东方先生对此事有何办法？”\n东方栖这才放下茶杯，慢条斯理的说道：“我们国家有一向古话，叫知己知彼百战不殆。想必宋家主应该知道此时叶默在何处，甚至在做什么了吧。”\n宋祁明点了点头说道：“不错，叶默此时应该是接了一个任务，要寻找一些东西回来。”\n东方栖点了点头，再次说道：“我想宋家主既然如此坦诚，我也就不转弯抹角了。叶默这次应该是出去寻找一部分资料，当然，他肯定是找不到的。”\n宋祁明忽然盯住东方栖，有些冷的说道：“东方先生是怎么知道的？”此事关系到国家机密，他父亲因为相jiāo遍燕京，才打听到了一些蛛丝马迹，没想到东方栖竟然知道。\n东方栖似乎没有看到宋祁明骇人的眼光，而是看了看众多的宋家子弟，却不说话。\n宋祁明一看就明白是怎么回事，立即说道：“宋海和祁湛留下，欧峰贤侄和李明强前辈还请留下，其余人先下去。(m)”\n很快这屋子里面就只剩下了宋海、宋祁明、宋祁湛还有宋老爷子四个宋家的人。其余的三人就是李明强和欧峰、东方栖了。\n“现在东方先生可以说了吧。”宋祁明再次说道。\n东方栖看了欢峰一眼，微微叹息了一声，虽然他不知道宋祁明要留下欧峰干什么，可是他却不能再说让欧峰也走。",
            "summary": "东方栖与宋家主宋祁明讨论关于叶默的任务。宋祁明表示他们可以在南北西三面临时抽调军队，但时间不能超过8小时。他还提到宋家有四名黄级高手，其中李前辈是玄级中期高手。然而，东方栖对此并不感兴趣，而是提到了他对叶默任务的了解，声称叶默找不到的资料他可以帮助找到。随后，宋祁明留下了宋海、宋祁湛、欧峰、李明强和东方栖，要求他们解释具体情况。",
            "characters_in_summary": [
                "东方栖",
                "宋祁明",
                "李前辈",
                "宋海",
                "宋祁湛",
                "欧峰",
                "李明强",
                "叶默",
                "南北西"
            ],
            "entity_info": "东方栖 | 千龙头的智囊，红衣瘦小男子，四十岁上下，三角眼，眼眉很长。此时皱着眉头，似乎在思考事情。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。\n叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人；决定继续深入天坑寻找线索\n宁轻雪 | 叶默的妻子，试图找到叶默并将其带离危险地区；叶默的爱慕者，对其有深情厚意；担心其他游客的安全\n王开林 | 神龙架保护区的搜救队员；经历天坑事件，幸存下来；向叶默和宁轻雪讲述自己的经历\n青年 | 欧金龙的手下，试图挑衅叶默，被叶默制服；参与搜救行动\n天坑 | 叶默和宁轻雪相遇的地方，有珍贵的驻颜果；发生游客失踪事件；可能存在未知的危险生物"
        },
        {
            "id": 1,
            "content": "“我这次来就是要和宋家做一笔jiāo易，我帮助宋家灭了叶默，宋家需要答应我两个条件口”东方栖不急不缓的说道。==首.发==\n宋祁明当然也看见了东方栖看向欧峰的那一眼，却不动声sè的说道：“哦，还请东方先生明说。如果可以灭了叶默，我宋家就算是做些牺牲也无不可。”\n“好，既然宋家主如此干脆，我就直接说了。”东方栖声音陡然变的果断起来，让人一听就好像他已经下定决心一般。\n“我其实已经是‘北沙，的成员“北沙，我想宋兄应该听说过．．．…”东方栖说到这里停顿了一下。\n宋祁湛却突然站了起来，“什么？你竟然是‘北沙，的？”\n宋祁明脸sè一沉，他感觉宋祁湛太沉不住气了，有些不高兴的说道：“祁湛，不要影响东方先生，坐下。”不过他心里却隐隐有些失望，本来还指望拉拢这个东方栖加入宋家的，看样子没戏了。\n东方栖似乎没有感受到宋祁湛的惊讶一般，而是继续慢条斯理的说道：“我知道现在国家和我们‘北沙，很对立，不过这不影响我们的jiāo易。我可以保证，在我‘北沙，的帮助和策划下，叶默将无处可逃，最后必定会被送到宋家，或者是死无全尸。”",
            "summary": "他帮助宋家消灭叶默，作为回报，宋家需答应他的两个条件。宋祁明表示愿意合作，而东方栖透露他已经加入北沙，并承诺在他们的帮助下，叶默将被消灭。然而，宋祁湛对此表示惊讶，导致宋祁明的拉拢计划受到影响。",
            "characters_in_summary": [
                "宋祁明",
                "宋祁湛",
                "东方栖",
                "叶默",
                "宋家",
                "北沙"
            ],
            "entity_info": "宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲。\n东方栖 | 千龙头的智囊，与宋家有关联；红衣瘦小男子，四十岁上下，三角眼，眼眉很长。此时皱着眉头，似乎在思考事情。\n叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人；决定继续深入天坑寻找线索\n宋家 | 华夏五大家族之一的家族总部，宋祁明、宋意等人的居住地。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。\n宁轻雪 | 叶默的妻子，试图找到叶默并将其带离危险地区；叶默的爱慕者，对其有深情厚意；担心其他游客的安全"
        },
        {
            "id": 2,
            "content": "宋祁明不动声sè的说道：“东方先生还是说说你的两个条件吧。m”\n“第一，不久前叶默抓了我‘北沙，的几个人，还请宋家主帮忙nòng出来。第二，事成之后，还请宋家帮忙将叶默之前带回来的那部分资料jiāo还给我‘北沙”东方栖说完这两个条件后，端起茶杯，不再说话，毫不紧张的等待宋祁明的答复。\n宋祁明脸sèyīn沉变幻了半天，这才说道：“第l个条件，我或许可以nòng出一个人来，至于第二个条件那是绝无可能。那资料已经被定为国家一级机密，我是绝对拿不出来的。况且，就算是在我手上，我拿给‘北沙”那简直和叛国一样了。”\n可是在宋祁明说完后，东方栖脸上却没有丝毫的沮丧和不满，而是微微一笑说道：“可以，如果你能够将那名nv子救下，然后画出资料所藏的具体方位，和防御手段，如此也可”。\n东方栖压根就没有想过从宋祁明这里得到资料，他也明白这是绝无可能的，不过画出方位图，对宋祁明还是可以的。如果这点都做不到，他宋家也没有资格和他东方栖合作。\n“可以。”宋祁明回头看了一眼老爷子，立即就答应了东方栖的要求。\n宋祁明答应了自己的要求，东方栖没有任何的奇怪，似乎这本来就在他预料之中。见在场的几人都看着他，东方栖这才缓缓说道：“叶默不仅仅只是一介武夫，还略有计谋，不过他最大的缺点就是自大。上次如果不是我太过轻敌，他早就尸骨已寒了。”\n“东方先生，还请赐教。”宋祁明对东方栖的话丝毫没有怀疑，东方栖的大名，国内的知名人士哪个不知谁人不晓。\n东方栖点点头说道：“叶默我们调查过，他虽然是叶家的人，但是似乎和叶家有很大的矛盾。不过听说他对他的弟弟妹妹还比较照顾口”\n“东方先生的意思是让我们绑架他的弟弟妹妹，然后威胁叶默？”宋祁湛皱了皱眉头说道。\n东方栖冷冷一笑，“如果是这样，我也没有必要来献丑了。”",
            "summary": "东方栖向宋祁明提出了两个条件，要求释放被叶默抓住的北沙人员，并在事后交还叶默带来的资料。宋祁明拒绝第二个条件，但同意协助救出一名女子并给出资料位置。东方栖并未期望从宋祁明处得到资料，只希望他能提供方位图和防御信息。宋祁明同意合作，认为叶默自大且有弱点可寻。",
            "characters_in_summary": [
                "东方栖",
                "宋祁明",
                "叶默",
                "北沙人员"
            ],
            "entity_info": "东方栖 | 千龙头的智囊，与宋家有关联；红衣瘦小男子，四十岁上下，三角眼，眼眉很长。此时皱着眉头，似乎在思考事情。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲。\n叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人；决定继续深入天坑寻找线索\n宋家 | 华夏五大家族之一的家族总部，宋祁明、宋意等人的居住地。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。"
        },
        {
            "id": 3,
            "content": "顿了一下，东方栖继续说道：“虽然李前辈修为高绝，但是我估计叶默不会在李前辈之下。而此人已经不是用人多可以围住的存在了，试问，你人多可以拦住李前辈吗？”\n虽然东方栖这么说，不过在座的都知道，东方栖是照顾李明强的面子。\n尽管李明强本事不错，可是面对人多和枪冇械，他一样逃不掉。东方栖的言外之意就是叶默的本事比李明强要高的太多了。\n虽然李明强也听出来了，可是他只能沉着脸不说话。\n东方栖也不去管他的表情，而是自顾自的说道：“华大有三大校huā，不管你们是不是知道，可是华大的第一校huā叫聂双双。聂双双现在住在她的亲戚家里，而她的这个亲戚也算是你宋家的人了。”\n东方栖说到这里停了下来，宋祁明下意识的看了看宋海。\n宋海连忙说道：“聂双双是借住在宋菲家中，据说是宋菲婆家的一个远方亲戚。”\n宋祁明皱了皱眉头，对宋菲他还真的只是听说过名字，一时还想不起来倒底是谁了。不过既然姓宋，而东方栖又这么说，说明宋菲也是宋家的人。不过他不明白东方栖说这些干什么，只好问道：“那又如何？”\n东方栖微微一笑，“叶默此人虽然杀伐果断，可是他有一个致命的缺点就是过于重情，而且此人喜欢管一些入眼的闲事。试想，如果他在路中看见聂双双如此美貌的nv孩子遇险，会不会去救一救？一旦救下，以聂双双的美貌想要勾引住叶默应该不是难事吧。\n只要叶默对聂双双动了情，甚至上了chuáng，那么后面的计策就水到渠成了。叶默的妹妹叶菱也是华大的校huā，想必姿sè也是不错。”\n宋祁明顿时想到了什么，表情顿时jīng彩起来，看了一眼宋海说道：“宋海，帮东方先生加水。东方先生，你请继续。”\n东方栖却自顾的说道：“据我所知，一个月后，在无量山的一家寺庙道场有一个隐mén的拍卖会口很多隐mén的高手都会去参加，一般没有腰牌的人进去会立即被抹杀。而我恰好知道这个拍卖会的隐藏入口，所以…。”\n“怎么样？”就算是宋祁明也遏制不住内心的急切，立即询问道。\n“让聂双双带叶默去无量山，然后打电话给叶菱，告诉她，她哥哥在无量山，然后将叶菱也带到隐mén拍卖会的入口。这样叶默就死定了。”东方栖说到这里嘴角lù出一丝狠sè。\n几人此时都盯着东方栖，希望他说出叶默怎么死定的。\n东方栖也不买关子，而是说道：“这个入口有两名隐mén高手把持住，其中一人已经是玄级巅峰修为，还有一人据说已经是半步地级修为。最主要的是这两人爱sè如命，说是sè魔也不为过，一旦这两人看见闯进去的聂双双和叶菱肯定会动手。”\n“东方先生的意思是让这两人抢夺两nv，然后这两人和叶默反仇？”宋祁明问道。\n东方栖摇了摇头，“并不完全对，叶默闯入那个通道已经犯了大忌，可是隐mén中人也不是可以肆无忌惮的抢夺nvsè。你可以让聂双双主动上前去勾引其中一人，然后另外一人必定会按耐不住去对叶菱动手。以叶默这种心高气傲的人，被喜欢的nv人当面戴绿帽不说，还被人调戏自己的妹妹，绝对是惊怒jiāo加。头脑愤怒到极点，他的战斗力下降是无疑的，最主要的是他面对的两人都不是好惹的存在。”\n“为什么不选择宁轻雪？”宋祁湛下意识的问道。\n东方栖摇了摇头，“宁轻雪我还有大用，这个等会告诉你们。只要等叶默被两名隐mén的高手拦住，他就是十死无生，就算是他勉强逃出来了，也必定是重伤无疑。外面的缺口只需要有李前辈还有数名黄级高手，到时候我们再来两名黄级巅峰的高手拦住，他叶默就chā翅难飞。不过你同时需要安排一些人手在附近，防止他逃入丛林，我们需要搜山。”",
            "summary": "重情义且喜欢管闲事。他提议利用聂双双的美貌引诱叶默，让他对聂双双产生感情，从而设计陷害叶默。计划包括让聂双双带叶默去无量山的隐门禁地，并在那里设下陷阱。陷阱由两名隐门高手负责，他们会在叶默进入后抢夺聂双双和叶菱，激怒叶默。随后，东方栖等人将在外围布置陷阱，试图将叶默一网打尽。",
            "characters_in_summary": [
                "聂双双",
                "叶默",
                "东方栖",
                "无量山"
            ],
            "entity_info": "聂双双 | 在酒吧遭遇两名男子的女性，以冷酷无情的方式处理了这两名男子。\n叶默 | 宁轻雪的丈夫，成功击败蛇怪；宁轻雪的爱慕者，对其有心疼和愧疚之情；洛影的弟子；苏静雯可能的联系人；决定继续深入天坑寻找线索\n东方栖 | 千龙头的智囊，与宋家有关联；红衣瘦小男子，四十岁上下，三角眼，眼眉很长。此时皱着眉头，似乎在思考事情。\n无量山 | 无量山是一个位于云南的山区，隐藏着许多隐世门派和修行者。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲。\n宋意 | 宋家的成员，宋祁明的儿子\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。"
        }
    ]
}