{
    "chapter_title": "第二百一十六章  神农",
    "chapter_summary": "叶默正在寻找炼丹炉。在这个过程中，他意外地遇到了一种神秘的阴灵，这种阴灵似乎对叶默有一种天生的畏惧感。尽管叶默用真元和火球轻易地消灭了阴灵，但他仍然无法确定它的具体身份。随后，他在探索中发现天坑实际上是一个地下干涸的河床，而非传说中的上古墓地。叶默找到了炼丹炉，但在过程中遭遇了阴灵的袭击，他成功地消灭了阴灵并取得了炼丹炉。",
    "characters_in_summary": [
        "叶默",
        "阴灵",
        "天坑"
    ],
    "pre_entity_info": "叶默 | 成功击败蛇怪的武者，宁轻雪的丈夫，洛影的弟子，苏静雯可能的联系人，决定继续深入天坑寻找线索，对宁轻雪有爱慕和愧疚之情，将宁轻雪送回宁海，购买前往贵林的火车票，拥有驻颜果和千年雪莲子，准备在火车上休息，告诉萧蕾不要进入天坑，提醒萧蕾注意安全。\n天坑 | 叶默寻找线索的地方\n东方栖 | 千龙头的智囊，与宋家有关联，红衣瘦小男子，四十岁上下，三角眼，眼眉很长，掌握隐mén拍卖会的隐藏入口，计划利用聂双双引诱叶默进入陷阱。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。\n宋意 | 宋家的成员，宋祁明的儿子。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "此时外面的挖掘机声音似乎又大了起来，叶默神识扫进天坑，七八十米的地方，有一处平台，平台下面却无法看清楚。\n对于鬼物阴魂之类的，叶默虽然不是很相信，但是也绝对不会相信那些狗屁砖家的话。一旦出现无法解释的想象，不是磁场什么的，就是xxoo现象之类的。对于这些砖家的话，叶默就当是放屁。\n大千世界无法解释的东西太多了，而且叶默来自真正的修真界，哪里有更多无法解释的东西，别说这里了。在叶默看来，这里无法解释的东西偏少一些，还是和天地灵气有关系。灵气这东西，是可以让万物催生智慧的天地元气，没有了灵气，天地万物就少了灵性。\n现在叶默虽然感觉到了这里面有看不见的阴灵之类的东西，可是他却不在意，一个他的神识可以察觉到，还有他隐约感觉这阴灵之气对他有一种天生的畏惧感。\n叶默跳下天坑，落在平台上面，他的神识立即就扫到了一个摄像机。叶默毫不犹豫的一个火球过去，将这个摄像机烧成了飞灰。\n他再次从平台上跃下，稳稳的落在了地上。叶默刚落在地上，就看见了数具尸体，可见这些人应该死了不久，这里面果然有些古怪。\n他的神识扫了出去，这里面根本就不是和萧蕾说的那样，是一个上古墓地，而是一个地下干涸的河床。\n河床四周全是乱石和沙地，偶尔还有一些不知道多少年份的枯骨以及一些腐烂的动植物，除此之外就是一些落下来的凌乱土石。(m)叶默最关心的就是炼丹炉，神识扫动之下，叶默很快就在另外一处平台上发现了一个丹炉，单独放置在平台上面显得很是慎重。\n叶默来到这平台旁边，刚想拿起那个丹炉，就感觉到一股敌意从旁边突然袭来。他立即就知道这就是刚才那个不知名的阴灵，就是现在叶默也搞不清楚这个只有淡淡影子的东西到底是什么。\n说是阴魂它还有影子，说它是一种动物，却只能用神识扫到。\n叶默下来的主要目的就是炼丹炉，现在被这阴灵袭击，当然大怒。更何况这东西还吓过宁轻雪。说起来这天坑里面的数具尸体说不定也和它有关系。\n杀意一起的叶默，立即就用真元包围住了这团淡淡的影子，数个火球就砸了过去。\n这阴灵看样子只是吓人和来无影去无踪，真正遇见叶默这种修真者，丝毫没有了反抗能力。\n一阵尖锐的叫声过后，立即就变成了飞灰，彻底的消失不见。\n叶默有些失望的盯着这变成飞灰消失的阴灵，竟然这么轻松？他甚至还没有出力，这东西就被灭了，这也太没有挑战了点。难怪自己练气一层炼制的符箓都可以制住它，这玩意也只能呆在天坑里面一旦出去，就算是一个古武高手，凭借气机感应都可以灭了它。\n不过就算是叶默灭了这看不见的阴灵，依然不知道这到底是什么东西。这里不可能有修士，叶默是知道的，更不存在鬼修。至于鬼魂一类的东西，也不是说叶默不相信，而是他从来没有遇见过。但就算是这样，每当在网上看见灵异的事冇件，他也不会去相信砖家的那些废话。",
            "summary": "叶默在寻找炼丹炉的过程中，遇到了一种神秘的阴灵，这种阴灵似乎对叶默有种天生的畏惧感。叶默用真元和火球轻易地将阴灵消灭，但仍无法确定它的具体身份。他发现天坑实际上是一个地下干涸的河床，并非传说中的上古墓地。叶默找到了炼丹炉，但在过程中遭遇阴灵袭击，成功消灭。",
            "characters_in_summary": [
                "叶默",
                "阴灵",
                "天坑"
            ],
            "entity_info": "叶默 | 成功击败蛇怪的武者，宁轻雪的丈夫，洛影的弟子，苏静雯可能的联系人，决定继续深入天坑寻找线索，对宁轻雪有爱慕和愧疚之情，将宁轻雪送回宁海，购买前往贵林的火车票，拥有驻颜果和千年雪莲子，准备在火车上休息，告诉萧蕾不要进入天坑，提醒萧蕾注意安全。\n天坑 | 叶默寻找线索的地方\n东方栖 | 千龙头的智囊，与宋家有关联，红衣瘦小男子，四十岁上下，三角眼，眼眉很长，掌握隐mén拍卖会的隐藏入口，计划利用聂双双引诱叶默进入陷阱。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。\n宋意 | 宋家的成员，宋祁明的儿子。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。"
        }
    ]
}