{
    "chapter_title": "第二千一百四十九章  竟然是墨月宗主",
    "chapter_summary": "在墨月仙宗的开派大典上，晋辉仙帝带来了珍贵的氤青杏，引发其他仙帝的惊叹。叶默向大家介绍了一种名为藻仙酒的顶级仙酒，具有净化神识和清晰识海的功效。众仙帝对其品质表示惊讶，认为可能不亚于氤青杏。来自上下天域的仙人和帝宗领袖齐聚一堂，共同见证这一盛大的时刻。然而，中天域的参与度相对较低。在大广场前，众仙等待墨月仙宗宗主的现身，好奇其身份。当有人惊呼出谓风大帝、龙河大帝等赫赫有名的仙帝大名时，众人无不吃惊于墨月仙宗的强大实力和声望。秦佩府惊叹于墨月仙宗的盛况，认为即便上天域的帝宗成立也难以达到如此气派。甄冰瑜离开墨月仙宗，叶默成为新任宗主，让秦念玫等人感到震惊。秦念玫原本不喜欢叶默，但后来对他产生感情，但因杨苒的原因，他们的缘分被切断。秦念玫反思自己看人的能力，觉得父亲当初对叶默的评价非常准确。",
    "characters_in_summary": [
        "晋辉仙帝",
        "叶默",
        "秦念玫",
        "秦佩府",
        "杨苒",
        "甄冰瑜",
        "谓风大帝",
        "龙河大帝",
        "墨月仙宗",
        "中天域",
        "上天域"
    ],
    "pre_entity_info": "晋辉仙帝 | 客人，来见证事件，未发言\n叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术，与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。\n秦念玫 | 极剑门的弟子，与杨苒、叶默、甄冰瑜相识，与彦旭韬相恋。与秦佩府为父女关系。与叶默、甄冰瑜等为朋友关系。\n秦佩府 | 可能为蝉怡所属的南萝帝宗的地点，也可能是一个与封王仪式相关的地点。\n杨苒 | 与叶默共同协助秦佩府对抗陆正群，与秦佩府为盟友关系；与甄冰瑜为朋友关系。\n甄冰瑜 | 叶默的朋友，曾购买了一套青衣。与极星泽有关联，可能涉及到叶默过去的经历。\n谓风大帝 | 仙界势力首领，与叶默有冲突\n龙河大帝 | 与叶默、飒空大帝对立的人物\n墨月仙宗 | 叶默所属的门派，举办开派大典活动\n中天域 | 叶默前往的地方，与其他修真界的域有所联系。\n上天域 | 上天域是最大的仙域之一，包含了许多仙帝和仙宗\n出尘圣帝 | 九大圣帝之一，与叶默为和解关系，加入墨月仙宗\n杜娘 | 清微冥江杜娘酒店的神秘老板，以极品仙灵脉作为交换条件，向叶默提供一壶青酒。与叶默有交易关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“我这次还真的来对了，竟然得到了一枚氤青杏。可惜的是我那点礼物还不如这氤青杏的十分之一呢，惭愧啊，惭愧。”晋辉仙帝笑着说道。\n众人纷纷笑道，“确实是这样，我们的礼物一样不如这氤青杏，这次我们是沾光了。”\n叶默举起酒杯说道：“感谢各位仙友来我墨月仙宗祝贺我墨月仙宗的开派大典，这一杯酒我敬大家。”说完叶默一饮而尽。\n其余仙帝纷纷举起酒杯说着各种祝贺的话，同样的一饮而尽。\n酒被喝下去，立即就化成了一道道看不见的清洗仙灵液在各人的识海中扩散开来。\n“这是什么酒，怎么可以让我的识海更为清晰了一些？大和尚喝过这么多酒还从未喝过这种酒。”逢度和尚惊异的问道。\n其余人都感觉到了这酒的不一般，确实对识海和神识有极大的好处。能帮助神识的仙灵草本来就少，至于酿成酒更是稀少，所以众人都不用想就知道，他们手中的这杯酒也是顶级宝物，甚至不会比氤青杏差分毫。现在逢度和尚问出来，众人纷纷看着叶默。\n叶默笑道，“这叫藻仙酒，确实是可以净化神识和清晰识海。”\n“我知道了，这是角魂藻酿造的仙酒。”龙河大帝立即惊声说道。\n“没错，当年我在修真界得到了一些角魂藻，闲来无事，将这角魂藻酿成了酒。”叶默倒也没有隐瞒。\n逢度和尚立即就竖起了大拇指，“这酒不但功效好，更重要的是酿造的好啊，这简直就是顶级仙酒。”\n出尘圣帝也点点头说道，“没错，这酒确实是酿的好。”\n叶默知道出尘圣帝估计看出来了这酒中有他酿造的痕迹，他也不在意。这酒当然不是他自己酿造的，而是交给小冰参酿造的。小冰参对酿酒和管理仙药园，比任何人都来的在行。\n……",
            "summary": "晋辉仙帝带来了珍贵的氤青杏作为礼物，而其他人的礼物与之相比显得不足。叶默向大家介绍了这种名为藻仙酒的顶级仙酒，它具有净化神识和清晰识海的功效。众仙帝对此感到惊讶，纷纷表示这酒的品质非常高，甚至可能不亚于氤青杏。",
            "characters_in_summary": [
                "晋辉仙帝",
                "叶默",
                "其他仙帝"
            ],
            "entity_info": "晋辉仙帝 | 客人，来见证事件，未发言\n叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术，与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。\n出尘圣帝 | 九大圣帝之一，与叶默为和解关系，加入墨月仙宗\n墨月仙宗 | 叶默所属的门派，举办开派大典活动\n杜娘 | 清微冥江杜娘酒店的神秘老板，以极品仙灵脉作为交换条件，向叶默提供一壶青酒。与叶默有交易关系。\n谓风大帝 | 仙界势力首领，与叶默有冲突"
        },
        {
            "id": 1,
            "content": "三天后，墨月仙宗宗门护阵大开，无数的仙人都涌往了墨月仙宗，因为今天是墨月仙宗正式开派大典的ri子。\n下天域十一位天主一个不落下的全部到来，上天域来的仙帝更是有十几位。仙尊仙王一样不少，至于仙王之下那是多不胜数。一些人来到墨月仙宗，看见这里的帝宗气派就想加入墨月仙宗了。\n相对来说，来的最少的反而是中天域。叶默在中天域名声不显，除了一些消息灵通的宗门派了人过来祝贺外，大部分宗门都没有人过来。\n墨月仙宗的大广场之前，无数的仙人都在等着墨月仙宗的宗主出来，都想看一看这个墨月仙宗的宗主到底是什么人。\n“天啊，我看见谓风大帝了，我没看眼花吧？”一名大罗仙震惊的叫了出来，他的声音立即就被周围的仙人听到，纷纷询问，谁是谓风大帝？\n“是真的啊，不但有谓风大帝，还有龙河大帝，还有正仁仙帝、农炎仙帝……”\n说到后面这名仙人已经不敢继续报下去了，只能惊骇的说道，“这怎么可能，来了十几名仙帝啊，都是上天域帝宗赫赫有名的仙帝大人……”\n这名说话的是上天域的一名大罗仙，因为他仰慕叶默的风采，所有特意前来为墨月仙宗祝贺。他的话立即就传了出去，下天域和中天域那些土包子立即就知道，这墨月仙宗实在是了不得，这名多的仙帝大人来祝贺，岂能简单的了？\n坐在贵宾席的秦佩府惊叹的说道：“这墨月仙宗实在是太了不起，竟然有这么多的仙帝前来祝贺，我怕就算是上天域的帝宗成立也没有这种气派吧？”",
            "summary": "在三天后的墨月仙宗正式开派大典上，来自上下天域的众多仙人和帝宗领袖齐聚一堂，共同见证这一盛大的时刻。其中，下天域的十一位天主和上天域的十几位仙帝都亲自到场，仙尊仙王更是不在少数。然而，中天域的参与度相对较低，只有部分消息灵通的宗门派人前来祝贺。在大广场前，众仙都在等待墨月仙宗宗主的现身，好奇这位宗主的身份。当有人惊呼出谓风大帝、龙河大帝等赫赫有名的仙帝大名时，众人无不惊讶于墨月仙宗的强大实力和声望。这些仙帝的到来使得下天域和中天域的土包子们意识到墨月仙宗的不凡。贵宾席上的秦佩府惊叹于墨月仙宗的盛况，认为即便是上天域的帝宗成立也难以达到如此气派。",
            "characters_in_summary": [
                "墨月仙宗",
                "谓风大帝",
                "龙河大帝",
                "秦佩府"
            ],
            "entity_info": "墨月仙宗 | 叶默所属的门派，举办开派大典活动\n谓风大帝 | 仙界势力首领，与叶默有冲突\n龙河大帝 | 与叶默、飒空大帝对立的人物\n秦佩府 | 可能为蝉怡所属的南萝帝宗的地点，也可能是一个与封王仪式相关的地点。\n晋辉仙帝 | 客人，来见证事件，未发言\n叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术，与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。\n出尘圣帝 | 九大圣帝之一，与叶默为和解关系，加入墨月仙宗\n杜娘 | 清微冥江杜娘酒店的神秘老板，以极品仙灵脉作为交换条件，向叶默提供一壶青酒。与叶默有交易关系。"
        },
        {
            "id": 2,
            "content": "在她身边的杨苒叹了口气说道：“听说那叶默也是墨月仙宗的，墨月仙宗的洛宗主不知道和那个叶默是什么关系？当年冰瑜，唉……”\n甄冰瑜喜欢叶默，他们没有及时去墨月仙宗说亲，结果甄冰瑜离开宗门后，就再没有回来。如果墨月仙宗和极剑仙门联姻，不要说在恭华天，就算是整个中下天域，也是无人敢惹了。\n“爹，我听说墨月仙宗也有一个姓叶的宗主呢，好像还说洛宗主的师弟。”秦念玫在边上插了一句说道。\n“哦，叫什么？”秦佩府赶紧问道。\n“咦……”秦念玫没有顾得上回答父亲的话，只是愣愣的盯着最上面的主坛上，张着嘴巴根本不敢相信。",
            "summary": "甄冰瑜离开了墨月仙宗，再也没有回来，因为她没能及时和叶默说亲。如果墨月仙宗和极剑仙门联姻，他们在恭华天和整个中下天域将无人敢惹。秦念玫提到墨月仙宗的叶宗主，让秦佩府好奇地问起他的名字。然而，秦念玫却被眼前的景象惊呆了，无法回答父亲的问题。",
            "characters_in_summary": [
                "甄冰瑜",
                "墨月仙宗",
                "叶默",
                "秦念玫",
                "秦佩府"
            ],
            "entity_info": "甄冰瑜 | 叶默的朋友，曾购买了一套青衣。与极星泽有关联，可能涉及到叶默过去的经历。\n墨月仙宗 | 叶默所属的门派，举办开派大典活动\n叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术，与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗\n秦念玫 | 极剑门的弟子，与杨苒、叶默、甄冰瑜相识，与彦旭韬相恋。与秦佩府为父女关系。与叶默、甄冰瑜等为朋友关系。\n秦佩府 | 可能为蝉怡所属的南萝帝宗的地点，也可能是一个与封王仪式相关的地点。\n谓风大帝 | 仙界势力首领，与叶默有冲突\n龙河大帝 | 与叶默、飒空大帝对立的人物\n晋辉仙帝 | 客人，来见证事件，未发言"
        },
        {
            "id": 3,
            "content": "“现在我们墨月仙宗的叶默宗主说话。”卢凤的声音传了出去，广场上的议论和嘈杂声音顿时寂静了下来。\n就算是再惊叹墨月仙宗来了多少仙帝，也不能影响了墨月仙宗的宗主说话。\n叶默走到主席高坛的前面，笑容满面的说道：“今天是我墨月仙宗正式开派的ri子，感谢上天域众多仙帝和两名大帝来我墨月仙宗捧场。感谢下天域十一名天主前来捧场，同时感谢许多特意远道而来为我墨月仙宗祝贺的仙友们。我墨月仙宗起源洛月大陆的墨月之城……”\n“爹，这，这怎么可能？那个人真的是叶默啊……”秦念玫震惊的盯着叶默，直到叶默说了半天，这才急急巴巴的反复询问道。\n秦佩府和杨苒也是不敢相信的看着主坛上的叶默，他们也去过一次上天域，见识过谓风大帝和龙河大帝，知道那绝对不是假的。叶默怎么可能成为了墨月仙宗的宗主，连几个大帝也站在叶默的身后，作为来宾相陪？",
            "summary": "在墨月仙宗的开派仪式上，叶默成为了新任宗主。这让秦念玫、秦佩府和杨苒等人感到震惊，因为他们曾经见过叶默，无法相信他如今已经成为了一位强大的仙宗宗主，甚至得到了几位大帝的支持。",
            "characters_in_summary": [
                "叶默",
                "秦念玫",
                "秦佩府",
                "杨苒",
                "墨月仙宗"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术，与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗\n秦念玫 | 极剑门的弟子，与杨苒、叶默、甄冰瑜相识，与彦旭韬相恋。与秦佩府为父女关系。与叶默、甄冰瑜等为朋友关系。\n秦佩府 | 可能为蝉怡所属的南萝帝宗的地点，也可能是一个与封王仪式相关的地点。\n杨苒 | 与秦念玫、叶默、甄冰瑜相识，可能是秦念玫的父亲。\n墨月仙宗 | 叶默所属的门派，举办开派大典活动\n甄冰瑜 | 叶默的朋友，曾购买了一套青衣。与极星泽有关联，可能涉及到叶默过去的经历。"
        },
        {
            "id": 4,
            "content": "好半晌杨苒才叹息了一句道，“我极剑仙门无福啊。”\n秦佩府擦了擦并没有汗水的额头，他明白杨苒话的意思，叶默是秦念玫带到极剑仙门的，结果秦念玫喜欢的人并不是叶默，叶默只是她请来帮忙对付自己的。而后来甄冰瑜和叶默在一起，似乎也有了情愫，可是又因为杨苒带走了甄冰瑜，结果这一段姻缘也被生生的打断了。\n“念玫，你和叶默，叶宗主……”秦佩府心里也是翻江倒海，他肯定叶默有天大的际遇。当初他就想要将秦念玫嫁给叶默，只是女儿反对的厉害，他又有些宠溺秦念玫，这才没有坚持自己的意见。现在想来，自己没有坚持果然错了。\n秦佩府的话还没说完就被秦念玫打断了，“爹，你们也太势利了吧？我如果喜欢叶默根本就不用你们说，我自己会去追求。我不喜欢他，就算是再说，我也是我，他也是他。”\n秦念玫嘴里说的虽然干脆，心里却五味搅动。她想起了当初彦旭韬在她面前讥讽叶默的话来，当年她是深信不疑的，现在想来是多么的可笑。她此时才发现论看人的准确，比起父亲来，她差的太远了。当年父亲就说叶默是一个有大毅力大勇气和大气魄的人，她还有些好笑。现在想来，父亲的眼光是多么的毒辣。\n她再次想起了当初和甄冰瑜的对话，\n“还不是我爹，一定要我和叶默在一起，让我来问你叶默在什么地方，唉，实在是烦人。”\n“其实念玫师妹，你根本就不用担心。”",
            "summary": "秦佩府和杨苒讨论了极剑仙门的一些事情。秦佩府意识到他之前没有支持将女儿秦念玫嫁给叶默是一个错误。秦念玫原本不喜欢叶默，但后来对叶默产生了感情，但因为杨苒的原因，他们的缘分被切断。秦念玫开始反思自己看人的能力，觉得父亲当初对叶默的评价非常准确。",
            "characters_in_summary": [
                "秦佩府",
                "杨苒",
                "秦念玫",
                "叶默",
                "极剑仙门"
            ],
            "entity_info": "秦佩府 | 可能为蝉怡所属的南萝帝宗的地点，也可能是一个与封王仪式相关的地点。\n杨苒 | 与秦念玫、叶默、甄冰瑜相识，可能是秦念玫的父亲。\n秦念玫 | 极剑门的弟子，与杨苒、叶默、甄冰瑜相识，与彦旭韬相恋。与秦佩府为父女关系。与叶默、甄冰瑜等为朋友关系。\n叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术，与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。\n极剑仙门 | 秦佩府所创立的门派，与杨苒、叶默等人为盟友关系。\n墨月仙宗 | 叶默所属的门派，举办开派大典活动。"
        },
        {
            "id": 5,
            "content": "“为什么？我爹逼的很紧呢，说旭韬不适合我，一定要我抓住那个什么叶默，我就不知道了，那叶默有什么好。”\n“不是在你身上，而是在叶默身上，他不会看中你的。就算是掌门要求你和他一起，他也不会和你一起的，所以你不用担心。”\n“冰瑜师姐，你是什么意思？难道他就看的中你，就看不中我了？”\n“他也没看中我，不过我对他的了解比你对他的了解更深一些。或者说，你根本就不了解他，只看见了表面上的一些东西。”\n……\n想到这里，秦念玫只感觉到自己的脸一阵阵的火辣。现在想来当初她是多么的无知，甄冰瑜的话一个字都没错，问题不是出在她的身上，而是叶默根本就看不中她。\n秦念玫此时冷静下来，这才回想起她和叶默一起的时候，似乎由始至终叶默都没有表现出半分对她有感情的一面来，都是交易对交易。相反，叶默和冰瑜师姐两人成双入对的出现在了辛堰仙城，论感情比和她那点只有利益交易的要深的太多了。\n看着笑容满面，依然在高坛上说话的叶默，秦念玫叹息了一口气。友谊和地位无关，如果当初她不是带着那种高高在上的情绪去接近叶默，说不定现在她和叶默也是朋友。\n可惜的是当初叶默和冰瑜师姐一出现在辛堰仙城，她就帮助彦旭韬去讥讽叶默，为了表明自己对叶默根本就没有看上眼。现在想来，彦旭韬的话根本就不对，他和叶默根本就不是一个层次上的人。当初的叶默估计是不屑和他们说话吧，有的时候明白一句话，或者是一件事，需要时间去沉淀。\n让秦念玫松了一口气的是，今天彦旭韬没有过来，如果彦旭韬过来了，对他的打击绝对是难以想象的。\n……\n不单单是极剑仙门的人震惊，弋百文同样是震惊无比，他坐在宾客席上甚至有些颤抖了。\n“他竟然是墨月仙宗的宗主了？”弋妍仙子一样脸se变换不定的盯着叶默，可笑当年她父亲还想将叶默带走，幸亏当时有人打断了，否则后果不堪设想啊。\n“难怪我看不出来他的修为。”弋百文终于明白了是怎么回事。",
            "summary": "叶默原来是墨月仙宗的宗主，他的身份地位远高于秦念玫。秦念玫误以为叶默不喜欢她，实际上是因为她对叶默的了解太少。叶默与甄冰瑜关系亲密，这让秦念玫感到自卑。后来她意识到自己的错误，但叶默已经与甄冰瑜在一起。秦念玫感叹如果当初她能以平等的态度对待叶默，他们可能会成为朋友。",
            "characters_in_summary": [
                "叶默",
                "墨月仙宗",
                "秦念玫",
                "甄冰瑜"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。\n墨月仙宗 | 叶默所属的门派，举办开派大典活动。\n秦念玫 | 极剑门的弟子，与杨苒、叶默、甄冰瑜等人相识，与彦旭韬相恋；与秦佩府为父女关系，与叶默、甄冰瑜等为朋友关系。\n甄冰瑜 | 叶默的朋友，曾购买了一套青衣。与极星泽有关联，可能涉及到叶默过去的经历。\n秦佩府 | 可能是蝉怡所属的南萝帝宗的地点的创始人，也可能是与封王仪式相关的地点的主人；与杨苒、叶默、甄冰瑜等人相识，可能与秦念玫有其他关系。\n杨苒 | 与秦佩府、秦念玫、叶默、甄冰瑜等人相识，可能是秦念玫的父亲；与极剑仙门、墨月仙宗等门派有关系。\n极剑仙门 | 秦佩府所创立的门派，与杨苒、叶默等人为盟友关系。"
        }
    ]
}