{
    "chapter_title": "第二千一百五十章 加更！）——",
    "chapter_summary": "在无伽音河，无回仙帝出现并向龙河大帝、谓风大帝和叶宗主报告重要事情。叶默在了解无花老祖被杀和穆小韵失踪的消息后，决定帮助无回仙帝寻找穆小韵。在仙界的双子帝宗，双胞胎弟子修炼强大的双子功法，罗闭月和罗羞花被无英仙帝带回无伽音河。叶默通过无回仙帝提供的线索，与众人讨论寻找双子帝宗的可能位置。无花仙帝在另一个界面发现神秘事件，引发众仙帝关注。",
    "characters_in_summary": [
        "无回仙帝",
        "龙河大帝",
        "谓风大帝",
        "叶宗主",
        "叶默",
        "无花老祖",
        "穆小韵",
        "罗闭月",
        "罗羞花",
        "无英仙帝",
        "无花仙帝"
    ],
    "pre_entity_info": "无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系\n龙河大帝 | 与叶默、飒空大帝对立的人物\n谓风大帝 | 仙界势力首领，与叶默有冲突\n叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。\n穆小韵 | 叶默的妻子，当前下落不明。被困在无伽音河，被罗闭月救出，计划与其一起修炼。与叶默夫妻关系良好\n罗闭月 | 但似乎与叶默有关系，成功救出了叶默的妻子穆小韵\n无英仙帝 | 飒空大帝的支持者\n秦佩府 | 可能是蝉怡所属的南萝帝宗的地点的创始人，也可能是与封王仪式相关的地点的主人；与杨苒、叶默、甄冰瑜等人相识，可能与秦念玫有其他关系。\n杨苒 | 与秦佩府、秦念玫、叶默、甄冰瑜等人相识，可能是秦念玫的父亲；与极剑仙门、墨月仙宗等门派有关系。\n秦念玫 | 极剑门的弟子，与杨苒、叶默、甄冰瑜等人相识，与彦旭韬相恋；与秦佩府为父女关系，与叶默、甄冰瑜等为朋友关系。\n极剑仙门 | 秦佩府所创立的门派，与杨苒、叶默等人为盟友关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "墨月仙宗如此气派，连上天域十几仙didu来祝贺，普通仙人，谁愿意得罪这样的宗门？\n可偏偏这个时候，一个响亮的声音打破了肃静的墨月宗门广场，“无伽音河无回仙帝、宗主刘瑮前来祝贺墨月仙宗开派大典，同时有要事禀报龙河大帝、谓风大帝和叶宗主。”\n叶默此时的话刚刚说完就被无回仙帝接口，心里依然有些不喜。不说无伽音河和他没有任何交情，有的只有仇怨，就是无回仙帝这人，叶默也不大想多接触。\n如果是普通人敢这样叫，早就有人呵斥出来了，可是无回仙帝，哪怕是一个仙帝初期，也是一个仙帝。\n叶默扫了一眼无回仙帝的那张yin阳脸不咸不淡的说道：“多谢无回仙帝前来祝贺了，无回仙帝请坐吧，开派大典还未结束。”\n一直对叶默畏惧如虎的无回仙帝这次竟然大着胆子继续说道：“叶宗主，今天的事情非同小可，我必须要在最短的时间内告诉大家……”\n对叶默来说任何重要的事情，都没有他的开派大典重要。就在他要打断无回仙帝的话时，无回仙帝继续说道：“我无伽音河的无花老祖应该被杀了，老祖在临死之前送回了极为重要的消息。还有我特意打听了穆小韵的消息，希望叶宗主……”\n“无回仙帝，你请跟随我进来。”叶默听到穆小韵，根本就不等无回仙帝将话说完，立即就激动的说道。\n小韵从无伽音河失踪，当初他问过无伽音河的人，说那是无英老祖的事情。无英老祖被他的雷劫所杀，很多事情他还没有来得及问。现在无回仙帝说起穆小韵，叶默当然不会放过，相比之下，无花老祖是死是活，他才不会放在心上。\n“叶宗主，无回请求各位仙帝大人一起前去。”无回仙帝说完，将一枚玉简递给叶默，“叶宗主，这是带走穆小韵的人，和穆小韵可能去的地方。”\n叶默一听立即就明白过来，无回仙帝来墨月仙宗固然有无花和无英都死掉了，宗门实力大减，想要和墨月仙宗交好的意思。更重要的说不定还是另外一件事。\n“可以。”叶默点头说道，此时他从得到穆小韵的消息中稍微冷静了一些，随即就想到了无花仙帝的死。无花仙帝听说已经是半圣修为，在仙界，无花仙帝的修为绝对是顶级中的顶级，这种人怎么可能无缘无故的死掉了？\n……\n叶默收起玉简，此时他已经明白了到底是谁带走了穆小韵。",
            "summary": "无伽音河的无回仙帝突然出现，声称有要事禀报龙河大帝、谓风大帝和叶宗主。叶默对此并不欢迎，但考虑到无回仙帝的身份，他还是决定听听他的话。无回仙帝提到无花老祖被杀以及穆小韵的消息，令叶默非常激动。他认为无回仙帝的来意不仅仅是与墨月仙宗交好，还涉及到穆小韵的失踪之谜。叶默同意带无回仙帝一起去寻找穆小韵。",
            "characters_in_summary": [
                "无伽音河",
                "无回仙帝",
                "龙河大帝",
                "谓风大帝",
                "叶宗主",
                "无花老祖",
                "穆小韵",
                "墨月仙宗"
            ],
            "entity_info": "无伽音河 | 一个危险的河流，仙帝级别的强者在此地，叶默的妻子穆小韵被困于此，后被罗闭月救出\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系\n龙河大帝 | 与叶默、飒空大帝对立的人物\n谓风大帝 | 仙界势力首领，与叶默有冲突\n穆小韵 | 叶默的妻子，当前下落不明。被困在无伽音河，被罗闭月救出，计划与其一起修炼。与叶默夫妻关系良好\n墨月仙宗 | 叶默所属的门派，举办开派大典活动。\n秦佩府 | 可能是蝉怡所属的南萝帝宗的地点的创始人，也可能是与封王仪式相关的地点的主人；与杨苒、叶默、甄冰瑜等人相识，可能与秦念玫有其他关系。\n杨苒 | 与秦佩府、秦念玫、叶默、甄冰瑜等人相识，可能是秦念玫的父亲；与极剑仙门、墨月仙宗等门派有关系。\n秦念玫 | 极剑门的弟子，与杨苒、叶默、甄冰瑜等人相识，与彦旭韬相恋；与秦佩府为父女关系，与叶默、甄冰瑜等为朋友关系。\n叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。\n极剑仙门 | 秦佩府所创立的门派，与杨苒、叶默等人为盟友关系。"
        },
        {
            "id": 1,
            "content": "在仙界有一个远古帝宗，叫双子帝宗。这个帝宗收的弟子都是双胞胎，而且都是资质逆天的双胞胎。\n双子帝宗有一种双子功法，双胞胎修炼同阶之下纵横无敌，就算是再天才的人，遇见修炼这种双子功法的人，也是极难有胜算。\n这种功法的所有破绽都会被另外一个人弥补，虽然不敢说双子功法完全没有破绽，相比之下，双子功法的破绽是最少的。无论是领域还是神通，薄弱的地方都会由另外一人补充。\n带走穆小韵的人就是远古帝宗双子帝宗出来的，此人叫罗闭月，她还有一个孪生姐妹叫罗羞花。\n罗闭月被无英仙帝秘密带回了无伽音河，至于目的玉简上没有说。不过叶默已经从玉简上看出了一二，就是罗闭月有了证道圣帝途径，无英仙帝想要夺走罗闭月的证道圣帝机缘，这才将罗闭月囚禁了起来。\n在无英仙帝带回穆小韵后，罗闭月不知道是怎么回事，突然挣脱了无英仙帝的禁制束缚，带走了穆小韵。",
            "summary": "在仙界的双子帝宗，双胞胎弟子修炼一种强大的双子功法。这种功法使得双胞胎在同阶之下几乎无敌。罗闭月和罗羞花是一对来自双子帝宗的姐妹，被无英仙帝秘密带回无伽音河。无英仙帝意图夺取罗闭月的证道圣帝机缘，将她囚禁。然而，罗闭月突然挣脱束缚，带走了穆小韵。",
            "characters_in_summary": [
                "罗闭月",
                "罗羞花",
                "无英仙帝",
                "穆小韵",
                "双子帝宗"
            ],
            "entity_info": "罗闭月 | 救出穆小韵的人物，与叶默无直接联系\n无英仙帝 | 飒空大帝的支持者\n穆小韵 | 叶默的妻子，当前下落不明。被困在无伽音河，被罗闭月救出，计划与其一起修炼。与叶默夫妻关系良好\n无伽音河 | 一个危险的河流，仙帝级别的强者在此地，叶默的妻子穆小韵被困于此，后被罗闭月救出\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系\n龙河大帝 | 与叶默、飒空大帝对立的人物\n谓风大帝 | 仙界势力首领，与叶默有冲突"
        },
        {
            "id": 2,
            "content": "这后面的叶默已经从水晶球上看见过，知道的反而比无回仙帝给的玉简要详细一些。叶默相信无回仙帝给的玉简应该是真实可信的，毕竟无伽音河现在失去了两名顶级仙帝，剩下来的无回仙帝和无域仙帝相对来说实力要差了很多。无伽音河早已不是当初那个实力深厚的无伽音河，无回仙帝来墨月仙宗也情有可原了。\n“无回仙帝，那双子帝宗在何处？”叶默知道穆小韵被罗闭月带走的第一句话就是询问双子帝宗。\n无回仙帝苦笑说道：“叶宗主，双子帝宗已经消失无数年了，甚至比冰神宫还要神秘三分，甚至都已经不存在了，我也不知道具体的位置。”\n“双子帝宗我却知道，不过那是无数年前的事情了。在仙界还未破碎之前，双子帝宗在现在禹余天的位置，靠近禹余天的落雪火山。现在还在不在原来的地方，我就不清楚了。”无尘圣地在边上插了一句说道。\n叶默看了看其余的仙帝，除了开祢点了点头之外，没有一个人知道双子帝宗的位置。这个帝宗的历史实在是太过悠久了，连龙河大帝这种人也不知道确切的位置。\n“多谢出尘前辈了，大家请坐吧。”众人说话间已经来到了宾客厅。\n等众人全部再坐下后，叶默才对无回仙帝说道：“无回仙帝，你有什么极为重要的事情，就直接说吧。”\n“多谢叶宗主。”无回仙帝赶紧站起来抱拳说道。\n说完后，无回仙帝的语气变得凝重起来，“我无伽音河的第一仙帝无花老祖追杀九梵仙池的鸢霄仙帝，两人在虚空中追追躲躲百多年。结果两人都闯进了一个虚空大殿，两人再从那个大殿中进入了另外一个界面。却没想到无花老祖却在那个界面遇见了一件极为可怕的事情，他看见了两名看不出来修为的人大战，他发现如果他对上其中任何一个人，都无法撑过十个呼吸……”\n“什么？”无回仙帝的话让在座的十几名仙帝同时震惊出声。只有叶默和开祢对视了一眼，两人都看见了对方眼里的担忧。\n那个大殿显然就是当初他们在虚空杀机空间看见的那个大殿，那个大殿在叶默和开祢的判断下，本来是一个隔离界域气息的阵法阵心。这个隔离阵法，因为飒空大帝等人硬攻，造成了其中一个阵基破碎，气息开始外溢。后来叶默还修补过这个阵基，却想不到这么短的时间，这个阵基就坚持不住了。",
            "summary": "叶默从水晶球中了解到关于无回仙帝的玉简信息，并相信其真实性。无回仙帝告诉叶默，双子帝宗已消失多年，位于禹余天的落雪火山附近，但现在是否仍在原处并不清楚。无尘圣地提到双子帝宗的历史悠久，连龙河大帝都不知道确切位置。叶默感谢无回仙帝的信息，并在宾客厅与各位仙帝讨论重要事务。无回仙帝提及无花老祖在另一个界面遭遇的神秘事件，看到两名未知修为的大战，令众仙帝震惊。叶默和开祢担忧此事与他们在虚空杀机空间所见的大殿有关。",
            "characters_in_summary": [
                "叶默",
                "无回仙帝",
                "无尘圣地",
                "龙河大帝",
                "无花老祖",
                "开祢",
                "水晶球",
                "禹余天",
                "落雪火山",
                "宾客厅",
                "虚空杀机空间"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系\n龙河大帝 | 与叶默、飒空大帝对立的人物\n开祢 | 与叶默为敌对关系\n禹余天 | 一个仙侠世界的大陆，众多仙门宗派在此地建立，如墨月仙宗、无伽音河等。叶默在此地与无花仙帝、无回仙帝等人发生冲突，寻找依依圣女的下落。\n罗闭月 | 救出穆小韵的人物，与叶默无直接联系；罗闭月是双子帝宗的弟子，拥有双子功法，孪生姐妹是罗羞花\n无英仙帝 | 飒空大帝的支持者；无英仙帝将罗闭月带回无伽音河，企图夺取她的证道圣帝机缘\n穆小韵 | 叶默的妻子，当前下落不明。被困在无伽音河，被罗闭月救出，计划与其一起修炼。与叶默夫妻关系良好\n无伽音河 | 一个危险的河流，仙帝级别的强者在此地，叶默的妻子穆小韵被困于此，后被罗闭月救出"
        },
        {
            "id": 3,
            "content": "在别的仙帝眼里，无花仙帝绝对是仙界的巅峰存在，除了圣帝外，没有几个人能是无花仙帝的对手。而无花仙帝说别人只要十数个呼吸就可以杀他，那修为岂不是超越了圣帝的存在？\n“那个地方我们去过，应该就是从虚空杀机空间进去后的那个大殿。那个大殿有一个虚空阵门，我也进去过，不过里面并没有什么东西啊。而且四处都是迷雾，走来走去都是在原地绕圈，也无法走的更远。无回仙帝，你说一下后来的情况如何？”\n龙河大帝也皱起了眉头，他确实是和无英还有飒空一起去过那个大殿，那个大殿四处都是迷雾，根本就走不出去。他们几人也是互相协助，经过了数十年后才再次走出来。如果按照无回仙帝说的，那个空间还有这种可怕修为的人，那简直不敢想象，事实上，当初他们并没有遇见。\n“我无伽音河无花老祖知道不是对方的对手后，也知道对方发现了他。老祖立即就发回了一个水晶球，说自己必定被杀无疑。同时他怀疑自己进入的界面是传说中消失的一界，只是这一界依然还有无数的高人存在，一旦这一界的人进入仙界，仙界将不复存在，必将被这些人炼化为真灵世界。因为这些人绝对有这个能力。”\n无回仙帝说完抬手祭出了一个水晶球，同时说道，“这个水晶球就是从无花老祖进入的裂缝处传出来的，老祖怀疑这个裂缝将来必定会被发现。”\n水晶球中，两名麻衣仙人正在交手。在座的都是仙帝存在，随眼一看就已经看出来了两名正在交手之人的可怕之处。\n两人动手的神通气势虽然没有声音，却夹杂着毁天灭地的道韵痕迹，似乎只要那手指一带，一片天域都会坍塌，这种修为简直太可怕了。看完水晶球，没有人认为无花仙帝在说谎。因为从动手的水晶球上看，无花仙帝不但没有说谎，而且说的比真金还真。\n此时没有一个人说话，现场一片寂静。\n良久谓风大帝这才问道，“无回仙帝，无花仙帝发回这个水晶球后，还有没有再传来新的讯息？”\n无回仙帝黯然摇了摇头说道：“没有，我恐怕老祖是凶多吉少了。”\n开祢叹了口气站起来说道，“这件事我来说给大家听一下，因为我和出尘都知道那个地方叫什么地方？”\n“是什么地方？”几名仙帝不约而同的问了出来。\n“神坟域。”开祢和出尘圣帝几乎同时说了出来",
            "summary": "自己是仙界的巅峰存在，除了圣帝外，很少有人能与之抗衡。而无花仙帝声称别人只需数十个呼吸就能击败他，这表明他的修为已经超越了圣帝。故事讲述了无花仙帝怀疑自己所进入的界面是一个传说中的消失世界，这个世界仍然拥有无数高人。当无花仙帝被发现后，他立即发出一个水晶球，表示自己必死无疑。水晶球中展示了两名麻衣仙人交手的场景，展现了他们可怕的修为。无花仙帝表示没有收到更多消息，可能已遭不测。",
            "characters_in_summary": [
                "无花仙帝",
                "圣帝",
                "无花仙帝",
                "神秘高手"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。与无回仙帝为敌对关系。\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系\n龙河大帝 | 与叶默、飒空大帝对立的人物\n开祢 | 与叶默为敌对关系\n禹余天 | 一个仙侠世界的大陆，众多仙门宗派在此地建立，如墨月仙宗、无伽音河等。叶默在此地与无花仙帝、无回仙帝等人发生冲突，寻找依依圣女的下落。"
        }
    ]
}