{
    "chapter_title": "第二千一百五十一章  雪火山",
    "chapter_summary": "叶默曾独自解决了一个危及仙界的大祸患。他与开祢一起揭示了仙界的秘密，导致一个高手闯入并分裂了仙界。为了感谢叶默的贡献，众仙帝决定采取措施保卫仙界，防止神坟域的进一步入侵。同时，龙河大帝赞扬了墨月仙宗的实力，认为它是当之无愧的第一仙宗。叶默在离开墨月仙宗前，与苏静雯和唐北薇约定共同努力修炼，以提升实力。他的目标是寻找第五个石墩，修复虚空大殿的阵法。在与开祢和龙河大帝前往阵法所在地的途中，叶默发现了一种名为**晶石的矿石，有望解决修为提升的难题。",
    "characters_in_summary": [
        "叶默",
        "开祢",
        "龙河大帝",
        "苏静雯",
        "唐北薇",
        "仙界",
        "墨月仙宗",
        "神坟域",
        "虚空大殿"
    ],
    "pre_entity_info": "叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。与无回仙帝为敌对关系。\n开祢 | 与叶默为敌对关系\n龙河大帝 | 与叶默、飒空大帝对立的人物\n苏静雯 | 叶默的前妻，与叶默有合作关系\n唐北薇 | 叶默的妹妹，与乾绎仙帝无直接关系，当前剧情中出现并与叶默一起拜访飘渺仙池\n仙界 | 叶默所在的修仙世界，共有三十三天。\n墨月仙宗 | 叶默所属的门派，举办开派大典活动。\n神坟域 | 传说中的神秘地域，无花仙帝曾进入其中并与神秘强者交手。\n虚空大殿 | 叶默寻找杜娘酒店获取信息的地点\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系\n禹余天 | 一个仙侠世界的大陆，众多仙门宗派在此地建立，如墨月仙宗、无伽音河等。叶默在此地与无花仙帝、无回仙帝等人发生冲突，寻找依依圣女的下落。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "见众人都面面相觑的看着自己，开祢此时也没有再顾忌，直接将当初他和叶默两人所见所闻，以及叶默所做的事情全部都说了出来。\n在开祢说完后，所有的人都看向了叶默。大家都没有想到，当初叶默一个人为大家弥补了这么大的祸患。虽然这祸患还是没有被隐匿住，却也挡住了几十年的时间。\n“叶宗主，感谢你为修补阵法做出的贡献。这件事不是个人和门派的恩怨，是我仙界的传承能否继续下去。我也有所耳闻，当初仙界之所以**成为三十三天域，就是因为有一名高手闯入了仙界。如果我没有想错的话，那人应该就是神坟域出来的吧？”龙河大帝立即站起来对叶默抱拳说道。\n出尘圣帝脸seyin沉的说道：“不错，此人正是从神坟域出来的。”\n他被那人用裂开的天域砸到差点神魂俱灭，如果不是真圣帝最后祭出了戮仙塔，他此时别想坐在这里了。所以他对神坟域的人，从心底有一种反感。",
            "summary": "众人惊讶地得知叶默曾独自为他们解决了一个大祸患。原来，叶默曾与开祢一起发现了仙界的一个秘密，导致了一个高手闯入仙界，使得仙界分裂成三十三天域。现在，他们需要感谢叶默为修补阵法所做的贡献，因为这是一个关乎仙界传承的问题。出尘圣帝表示，这个闯入者正是来自神坟域，他对神坟域的人从心底感到反感。",
            "characters_in_summary": [
                "叶默",
                "开祢",
                "出尘圣帝"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。与无回仙帝为敌对关系。\n开祢 | 与叶默为敌对关系\n出尘圣帝 | 与叶默和解关系的人物，可能在比翼仙城与仙王们相遇\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系\n龙河大帝 | 与叶默、飒空大帝对立的人物\n禹余天 | 一个仙侠世界的大陆，众多仙门宗派在此地建立，如墨月仙宗、无伽音河等。叶默在此地与无花仙帝、无回仙帝等人发生冲突，寻找依依圣女的下落。"
        },
        {
            "id": 1,
            "content": "龙河大帝对出尘圣帝躬身施礼后说道，“各位，现在墨月仙宗说是我仙界的第一仙宗也不过分。我不是为墨月仙宗拉仇恨，因为墨月仙宗有两位圣帝，这是不争的事实。在三十三天，或者有个别仙宗的仙帝超越了六人，可是你们能说出一个帝宗的实力有墨月仙宗强大？”\n说完，龙河仙帝的眼光扫了一圈。几乎所有的仙**点头同意，墨月仙宗确实是当之无愧的第一。墨月仙宗的底蕴或者不足，中生代和仙帝之下的高手还比较少。不过衡量一个帝宗的实力，不是靠的仙尊和仙王，而是靠的仙帝。\n所以说哪怕是只有一个仙帝初期的帝宗，也不是有无数仙尊的尊宗可比。\n见大家都同意自己的话，龙河大帝再次拱手说道，“神坟域的事情现在大家都知道了，当年只是来了一人，我仙界就四分五裂，规则不全。如果再来几名甚至十几人，这些人必定要抢夺我仙界天域，到时候我仙界岂能有巴掌之地可存？”\n“我同意龙河大帝的话，此时如果让神坟域的人闯入我仙界，我仙界可能将成为别人口袋里的后花园，将再不会存在片土。”正仁仙帝站起来附和说道。\n其余仙帝纷纷表示同意龙河仙帝的话。",
            "summary": "龙河大帝赞扬了墨月仙宗的强大实力，认为它是当之无愧的第一仙宗。尽管墨月仙宗的底蕴稍弱，但其强大的仙帝实力使它超过其他帝宗。龙河大帝提到了神坟域的问题，担心他们的入侵会导致仙界失去领土。众仙帝纷纷表示赞同，并决定采取措施保卫仙界。",
            "characters_in_summary": [
                "龙河大帝",
                "墨月仙宗",
                "仙帝",
                "神坟域"
            ],
            "entity_info": "龙河大帝 | 与叶默、飒空大帝对立的人物\n墨月仙宗 | 叶默所属的门派，举办开派大典活动。\n神坟域 | 传说中的神秘地域，无花仙帝曾进入其中并与神秘强者交手。\n叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。与无回仙帝为敌对关系。\n开祢 | 与叶默为敌对关系\n出尘圣帝 | 与叶默和解关系的人物，可能在比翼仙城与仙王们相遇\n无回仙帝 | 无伽音河的无回仙帝，曾与叶默交手，后被极晟仙尊劝阻。目前正在被叶默追击。与叶默有敌对关系"
        },
        {
            "id": 2,
            "content": "龙河大帝点点头继续说道：“去过那个虚空大殿阵心的人不是我一个，很多人都去过。我想那个虚空大殿很有可能是仙界的一个巅峰前辈布置下来的，但是很惭愧的是，我们没有一个人认出那个地方是屏蔽仙界气息的阵法。所以我们打破了那个阵心，如果不是叶宗主事后及时弥补，后果不堪设想。”\n农炎仙帝立即说道，“龙河大帝，你有什么建议就说出来吧，只要是能阻止神坟域的人发现我仙界三十三天域，我农炎仙帝必定支持到底。”\n“好。”龙河大帝干脆的说道，“现在当务之急是我们组织仙界的仙帝堵住这个阵法，将这个阵法弥补起来。叶宗主能修补这个阵法，阵法修为应该比我们更为jing通，加上叶宗主也是我仙界第一仙宗的宗主，我建议这次由叶宗主带头，带领我们将这个破裂的阵法再次完善起来。当然，我们也要集中仙界最顶尖的阵法宗师帮助叶宗主。”\n龙河大帝的话刚说完，就引起了众人的赞同。\n叶默刚想说话，龙河大帝再次说道：“在这里，我透露一件事情。当年我们从大殿后面的虚空阵门出去后，在一片迷雾中摸索了几十年才找到回来的路。这几十年中，我们不是一无所获。我得到了几枚和仙晶差不多的矿石，这种矿石含有的并不是仙灵气，可是却对我们**有极大的帮助，我的修为最近提升了许多，就是因为这个矿石。我不知道其余几人如何，但是我感觉这是超越了仙晶层次的东西。”\n说完龙河大帝取出一枚并不是很大，却散发出淡淡ru白se光晕的矿石来。\n看见龙河大帝取出了矿石，谓风大帝也取出一枚同样的矿石说道，“当年我也得到几枚。”\n开祢和出尘圣帝第一时间就将那矿石拿在了手中，好一会后，开祢才说道：“如果我没有想错的话，这应该是那个界面**的晶石，作用和我们的仙晶还有修真界的灵石差不多。看来我的猜测无误了，神坟域确实是一个被毁掉的高级界面，而且还是一个比仙界更高的界面。”\n开祢说完将手中的矿石递给叶默，叶默握紧矿石随便吸收了一下，却欣喜的感觉到这种矿石对他的**作用比起极品仙晶更好。他现在到了仙帝中期，用极品仙晶和极品仙灵脉**，进度都极为缓慢。更何况极品仙灵脉和极品仙晶他也不是非常多，这样**起来就更慢了。\n本来叶默还在烦恼将来如何提升自己的修为，却没有想到，这个世界竟然有比极品仙晶还要好的晶石。",
            "summary": "龙河大帝认为虚空大殿可能是仙界巅峰前辈所布置，但由于无法识别阵法导致阵心破裂。农炎仙帝表示愿意支持任何阻止神坟域发现的建议。龙河大帝提议由叶宗主（叶默）带领仙界顶尖阵法宗师修复破裂的阵法。叶默发现了一种名为**晶石的矿石，对其**效用远超极品仙晶，解决了提升修为的难题。",
            "characters_in_summary": [
                "龙河大帝",
                "农炎仙帝",
                "叶默",
                "虚空大殿",
                "神坟域"
            ],
            "entity_info": "龙河大帝 | 与叶默、飒空大帝对立的人物\n农炎仙帝 | 仙帝后期修为，与正仁仙帝、回仙帝等人相识\n叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。与无回仙帝为敌对关系。\n虚空大殿 | 叶默寻找杜娘酒店获取信息的地点\n神坟域 | 传说中的神秘地域，无花仙帝曾进入其中并与神秘强者交手。\n墨月仙宗 | 叶默所属的门派，举办开派大典活动。\n开祢 | 与叶默为敌对关系"
        },
        {
            "id": 3,
            "content": "“叶宗主，如何？”龙河大帝问道。\n叶默放下晶石点点头说道，“这确实是高于仙晶的东西。”\n此时叶默心里已经在想着如何去寻找这种晶石了。叶默自己心里犹如明镜一般，墨月仙宗有现在的地位，他有现在的地位，还有这些人如此抬举他，和他修补了那个阵法毫无关系。\n或者当初他花费了大量的心力去修补那个阵法，会让这些人对他有些感激，但真正让这些人承认墨月仙宗地位的不是这些，而是他的实力，墨月仙宗的实力。\n没有实力，就算是他为仙界粉身碎骨也只是让人听了就算而已。\n见所有的人都将目光看向自己，叶默微一沉吟说道，“虚空大殿那个阵心我和开祢去看过，也很清楚。这个地方必须要再次重新封印起来，否则一旦泄露，仙界确实将被毁灭。我的意思是由我墨月仙宗的开祢师兄和龙河大帝先带人去阵法的所在处，我去一趟落雪火山，随后就赶来。”\n叶默要去落雪火山，众人都清楚原因。无回更是清楚，所以就没有人去反驳，毕竟去一趟落雪火山，也要不了多久时间。\n“好，那我们就先去，谓风大帝去邀请飒空大帝还有其余的阵法宗师。同时下天域到中天域和上天域的传送阵也开启，这次不计损失也要将这个灾难遏制住。”龙河大帝作为四大帝之一，还是有一定份量的，当即就拍板决定了。\n一些仙帝离开，墨月仙宗的开派大典却依然还在进行。无论是不是因为中途发生了神坟域的事情，开派大典有些减se。这次开派大典之后，墨月仙宗都成了当之无愧的第一仙宗。\n……\n叶默刚刚回墨月仙宗十多年就要再次离开，苏静雯、唐北薇都很是不舍。不过也知道叶默是必须要离开，神坟域的事情很多人不知道，作为叶默身边的苏静雯和唐北薇是非常清楚的。而且也知道这件事的严重xing，一旦神坟域和仙界完全打通了，那对神坟域来说是一个大餐，对仙界来说是灭亡的前兆。\n因为叶默留下来大量的**资源，唐北薇和苏静雯决定将一切时间都放在**上面，争取早点能帮到叶默。\n叶默这次离开比前几次要方便一些，此时他不单单是修为站在了仙界的巅峰，就连地位和以前也完全不同。从下天域到中天域的顶级传送阵，以前叶默就算是修为高也没有办法用的，现在却可以使用了。\n……\n叶默没有在中天域停留，他直接前往的地方是禹余天。\n来禹余天的主要目的当然是去落雪火山，还有另外一个目的就是为了寻找第五个石墩。\n拥有第五个石墩的紫衣人最后一次出现在札奎仙城，可惜的是那一次叶默判断失误，以为那个紫衣人必定又是借助拍卖会寻找石墩。却没有想到那一次紫衣人还真的是顺便经过札奎仙城，让他错失了一次机会。\n不过对那次错失了寻找到石墩的机会，叶默是半点都不会后悔，甚至有些庆幸。如果不是当时他判断失误，那就救不了北薇。北薇的悲惨命运可想而知，就算是到现在叶默心里还有些后怕。\n事后他也去打听过那个紫衣人，却再没有了消息。这次龙河大帝和谓风大帝来到了墨月仙宗，叶默是特意向两人打听过紫衣人的消息。\n从龙河大帝的口中，叶默只知道这个紫衣人修为绝高，就算是比起他来，恐怕也相差有限。更主要的是，这个紫衣人的来历没有人知道。因为他不停的**石墩，已经引起了飒空和龙河的关注。两人特意的和紫衣人接触过，除了知道紫衣人修为绝高之外，另外只能知道他来自禹余天。\n紫衣人来自禹余天是龙河大帝和飒空大帝打听出来的，因为他的第一场拍卖会就是在禹余天举办。至于此人是不是来自禹余天，还有此人的具体跟脚，就是龙河也不知道。\n落雪火山也叫雪火山，还有一个名字叫血火山。因为这座山常年被火焰覆盖，可是在火山之上，从未停止过落雪。无数年来，都是纷纷扬扬的雪花飘落在火山之上，这些雪花极难花掉。无数年后，这里形成了一个奇景，就是火山不断的喷出火焰，而在火山的表面却不断的增加一层薄雪。\n薄雪被火山化去，将再次落下，连绵不断，形成了一个循环。而普通仙人来到这里，将直接被这种可怕的炙热和冰寒化成飞灰，所以这里也叫血火山。",
            "summary": "在墨月仙宗的开派大典结束后，叶默决定前往落雪火山寻找第五个石墩。他计划与开祢师兄和龙河大帝先去阵法所在地，然后再去落雪火山。叶默明白，墨月仙宗的地位和他的地位都是建立在实力上，而非修补阵法。在离开之前，苏静雯和唐北薇都表示会努力修炼，以便早日帮助叶默。",
            "characters_in_summary": [
                "叶默",
                "开祢师兄",
                "龙河大帝",
                "苏静雯",
                "唐北薇",
                "墨月仙宗",
                "落雪火山"
            ],
            "entity_info": "叶默 | 墨月仙宗宗主，与疾雷仙帝有合作关系，与苏静雯重逢，掌握天火九阳等法术；与开祢为敌对关系，与郁榭为和解关系，与乾绎仙帝有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在比翼仙城与炎绍元、仙王们相遇，解释炎绍元出现的原因。与出尘圣帝为和解关系，加入墨月仙宗。在墨月仙宗开派大典上发言。与无回仙帝为敌对关系。获得超越仙晶层次的矿石，对其有极大**作用\n龙河大帝 | 与叶默、飒空大帝对立的人物，提及虚空大殿阵心破裂事件及建议由叶默带领修复阵法\n苏静雯 | 叶默的前妻，与叶默有合作关系\n唐北薇 | 叶默的妹妹，与乾绎仙帝无直接关系，当前剧情中出现并与叶默一起拜访飘渺仙池\n墨月仙宗 | 叶默所属的门派，举办开派大典活动\n农炎仙帝 | 仙帝后期修为，与正仁仙帝、回仙帝等人相识，表示愿意支持阻止神坟域发现的行动\n虚空大殿 | 叶默寻找杜娘酒店获取信息的地点，疑似仙界巅峰前辈布置的阵法\n神坟域 | 传说中的神秘地域，无花仙帝曾进入其中并与神秘强者交手"
        }
    ]
}