{
    "chapter_title": "第二千一百九十五章  长费圣道城",
    "chapter_summary": "叶默在神坟域找到了真正的神坟域所在地，并决定前往长费圣道城参加圣帝论道场，了解如何进入神坟域证道。为了改变形象，叶默剃掉头发，炼制了一件顶级仙器佛珠和葫芦，并穿上以逢度罗汉为原型的装扮。在进入长费圣道城后，叶默感受到了与仙界仙城不同的压抑氛围，并将修为压制至仙帝圆满。他在酒坊门口救下一个人，并在酒坊内遇到了一名仙尊中期的小白脸和看似年幼的小胖子。小胖子实际修为已达仙王巅峰，并拥有与无影相同的龙族气息。叶默决定带他进入金页世界，询问其来历。",
    "characters_in_summary": [
        "叶默",
        "神坟域",
        "长费圣道城",
        "圣帝论道场",
        "逢度罗汉",
        "无影",
        "小胖子"
    ],
    "pre_entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。\n长费圣道城 | 即将举办圣帝论道场的城市，半圣女子提及此地为叶默提供了前往神坟域的机会和听取别人论道的机缘。\n逢度罗汉 | 与出尘圣帝重逢，前来祝贺叶默开派大典\n无影 | 叶默的新伙伴，神秘强者，与叶默、混沌树一起冒险\n拓跋飞扬 | 绯衣圣帝，掌控一丝空间法则，与叶默为敌对关系。在与叶默的战斗中，使用六华离魂光和化血斧进行攻击，试图抵挡叶默的绝圣金骨弓。最终在与叶默的第四箭交锋中，依靠元神替身逃过一劫。与叶默为敌对关系。\n暮华神山 | 位于神坟域的一个神秘山岳，包含流明广炎铃等宝物，叶默在此地夺取流明广炎铃，并与长发男子共同寻找七曜皇极泉。包含流明广炎铃等宝物，叶默在此地夺取流明广炎铃，并与长发男子共同寻找七曜皇极泉。\n金页世界 | 叶默的修炼空间，用于储存物品和闭关修炼。叶默的修炼空间，用于储存物品和闭关修炼。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默松了口气，有混沌树和没有混沌树果然是大不相同。他又仔细的检查了全身几遍，确认没有任何问题了，这才一把抓过那个玉简。\n他肯定这两道记号至少是道元圣帝做的，这记号无影无形，恐怕就算是那个被他斩杀的拓拔飞扬过来，也无法逃脱。\n他能够逃脱，是因为他有金页世界，他有瞬息神通，他还有神焰可以烧掉这种记号。面对一个道元圣帝的记号，这些缺一不可。\n……\n一炷香后，叶默放下了玉简，他终于明白了是怎么回事。他所在的地方确实就是神坟域，可并不是真正的神坟域。只是因为真正的神坟域在这片地方，所以这里才有了神坟域的名称。\n确切的说，眼下所在的神坟域是圣道界的残域，但是在证道界的残域还有一个真正的神坟域所在。那个地方全是各种大道法则，各种规则气息，同时还有各种的洪荒神通和陨落大能的骨骸。比起神坟域，暮华神山充其量只是一个时间法则的所在而已。\n而神坟域却充彻着各种各样的法则和大道气息，更是数名混元圣帝陨落的所在。\n正因为这样，很多人才会去神坟域证道。因为神坟域太过有名，在这残破圣道界的人干脆将这残破了的圣道界以神坟域命名了。\n玉简中的备注比较简单，就是说很多仙didu在神坟域证道了，部分证道仙帝还在那里发迹。因为神坟域陨落了顶级的混元圣帝，所以有顶级的混元圣帝法宝。一旦有找到混元圣帝传承的机缘，那就等于有了无上的大道机会。\n叶默放下玉简，想了好一会，最后还是决定去一趟长费圣道城。无论他有没有机会参加那个圣帝论道场，他都要去试一试。这种圣帝论道场，如果能进去的话，那是受益无穷。更何况，叶默还想打听一下如何去神坟域证道。\n在神坟域，各大势力都是有圈子的。想要混进这个圈子，听别人的论道很难，不过却也不是没有办法。叶默没有打算利用拓拔飞扬的身份进去，他还没有这么脑残。",
            "summary": "叶默在神坟域发现了真正的神坟域所在地，原来这里的圣道界被命名为神坟域是因为这里有顶级混元圣帝的法宝和传承。他想参加圣帝论道场，了解如何进入神坟域证道，于是决定前往长费圣道城一探究竟。",
            "characters_in_summary": [
                "叶默",
                "神坟域",
                "圣道界",
                "长费圣道城"
            ],
            "entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。\n长费圣道城 | 即将举办圣帝论道场的城市，半圣女子提及此地为叶默提供了前往神坟域的机会和听取别人论道的机缘。\n拓跋飞扬 | 绯衣圣帝，掌控一丝空间法则，与叶默为敌对关系。在与叶默的战斗中，使用六华离魂光和化血斧进行攻击，试图抵挡叶默的绝圣金骨弓。最终在与叶默的第四箭交锋中，依靠元神替身逃过一劫。与叶默为敌对关系。\n暮华神山 | 位于神坟域的一个神秘山岳，包含流明广炎铃等宝物，叶默在此地夺取流明广炎铃，并与长发男子共同寻找七曜皇极泉。包含流明广炎铃等宝物，叶默在此地夺取流明广炎铃，并与长发男子共同寻找七曜皇极泉。\n金页世界 | 叶默的修炼空间，用于储存物品和闭关修炼。叶默的修炼空间，用于储存物品和闭关修炼。"
        },
        {
            "id": 1,
            "content": "灰白的头发一时还不能变成黑se，这是他元气受损造成的，不是简单吃一枚丹药就能弥补。等他的元气恢复后，头发自动会变黑。\n但是叶默等不了那么久了，他要去长费圣道城就必须要想办法。那个给他玉简的女人见过他一次，知道他的头发是灰白se的，就算是他取下了面具，头发也很好认。\n叶默干脆将自己的头发全部剔掉了，又炼制了一件顶级仙器佛珠挂在了胸口。想到之前的逢度罗汉，叶默干脆再炼制了一个葫芦挂在了腰间，葫芦里面的酒当然是小冰参炼制的。\n将面具取下，又恢复了原样后，叶默很快就变成了一个不拘小节的罗汉模样。唯一遗憾的是，他这个罗汉长的有些清秀了点。\n叶默之所以这样打扮，是因为他接触过逢度罗汉。而且和逢度罗汉论过道，对南明天禅院的功法有一定的了解。\n当然他有一枚金钟佛果的道果才是最主要的，一旦他拿出这枚道果，将无人会怀疑他的身份。\n……",
            "summary": "叶默因为元气受损导致头发变灰白，为了去长费圣道城，他决定改变自己的形象。他将头发剃掉，炼制一件顶级仙器佛珠挂在胸口，并制作了一个葫芦挂在腰间，里面装有小冰参炼制的酒。叶默以逢度罗汉为原型进行打扮，甚至拥有一枚金钟佛果的道果，以便更好地掩饰身份。",
            "characters_in_summary": [
                "叶默",
                "元气",
                "长费圣道城",
                "头发",
                "佛珠",
                "葫芦",
                "小冰参",
                "酒",
                "逢度罗汉",
                "金钟佛果"
            ],
            "entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n长费圣道城 | 即将举办圣帝论道场的城市，半圣女子提及此地为叶默提供了前往神坟域的机会和听取别人论道的机缘。\n小冰参 | 与叶默合作寻找七曜皇极泉，与叶默有合作关系\n逢度罗汉 | 与出尘圣帝重逢，前来祝贺叶默开派大典\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。\n拓跋飞扬 | 绯衣圣帝，掌控一丝空间法则，与叶默为敌对关系。在与叶默的战斗中，使用六华离魂光和化血斧进行攻击，试图抵挡叶默的绝圣金骨弓。最终在与叶默的第四箭交锋中，依靠元神替身逃过一劫。与叶默为敌对关系。\n暮华神山 | 位于神坟域的一个神秘山岳，包含流明广炎铃等宝物，叶默在此地夺取流明广炎铃，并与长发男子共同寻找七曜皇极泉。包含流明广炎铃等宝物，叶默在此地夺取流明广炎铃，并与长发男子共同寻找七曜皇极泉。"
        },
        {
            "id": 2,
            "content": "神坟域就是残破的圣道界，在这残破的圣道界，想要找到一个顶级的仙宗或者是顶级繁华的宗门却并不容易。主要是这里资源匮乏，弱肉强食，大部分人都是为自己的证道着想，有资源也不会轻易拿出来。\n正因为如此，有些神角家族甚至比一般的宗门还要强大。\n长费圣道城却是一个特例，圣道界就算是残破了也是无边无际，庞大无比。出现长费圣道城这样一个繁华的仙城，并不是什么意外。更何况长费圣道城还不算是仙城，甚至是超越了仙城的道城。\n叶默走进长费圣道城，感觉到了和仙界仙城截然不同的气氛。总觉得有些压抑，完全没有仙城中的轻松。\n如叶默这样的罗汉，在长费圣道城不算多，也不是没有，所以叶默并不吸引人注意。\n此时叶默已经将自己的修为压制在了仙帝圆满，准备进入不远处的一个酒坊。要打听消息，无论在任何地方，都是人群聚集处最好。\n叶默刚刚走到酒坊门口，还没有进去，就看见一道人影从里面冲了出来，随即一道红光劈向了那道人影。\n叶默让在了一边，那道人影顿时跌倒在地。眼看那道红光就要将跌倒在地的人劈成两半，叶默忽然抬腿就是一踢。\n那道红光被叶默一脚踢的立即就溃散掉，再也无法凝聚成为杀芒杀掉之前那个落在地上之人。",
            "summary": "寻找顶级仙宗或繁华宗门并不容易，因为资源匮乏且竞争激烈。长费圣道城是一个特殊的繁华之地，超越仙城的存在。叶默进入长费圣道城后，感受到与仙界仙城不同的压抑氛围。他将自己的修为压制至仙帝圆满，准备进入附近的酒坊打探消息。在酒坊门口，叶默救下了一个被红光攻击的人。",
            "characters_in_summary": [
                "叶默",
                "长费圣道城",
                "酒坊"
            ],
            "entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n长费圣道城 | 即将举办圣帝论道场的城市，半圣女子提及此地为叶默提供了前往神坟域的机会和听取别人论道的机缘。\n小冰参 | 与叶默合作寻找七曜皇极泉，与叶默有合作关系\n逢度罗汉 | 南明天禅院弟子，与叶默有过交流，前来祝贺叶默开派大典\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。"
        },
        {
            "id": 3,
            "content": "此时那个被人踢出倒在地上的人爬才了起来，赶紧对叶默躬身抱拳说道：“多谢前辈的救命之恩。”\n叶默没有回答，只是看着从酒坊里面追出来的另外一人，刚才那道红光就是他祭出来的。这人只有仙尊中期修为，竟然也是一个小白脸。\n“晚辈见过前辈，刚才冲撞了前辈，还请前辈恕罪。”这小白脸仙尊中期看见踢飞他法宝杀芒的是他看不出来修为的罗汉后，赶紧收起法宝，躬身说道。\n这里果然是弱肉强食啊，叶默心里暗道，这人看见自己的修为比他要高，根本就不敢询问原因，直接道歉了。之前那被他踢出酒坊，差点被他杀掉的人他看都不敢看。\n“没你的事情了。”叶默摆了摆手，走进这间酒坊。他刚才一脚救人，也是随意而为。只是因为在那瞬间他想到了自己被飒空大帝踢下台阶的一幕，心里有些不爽，这才随意的救了这个被踢出来的倒霉蛋。\n这白脸仙尊见叶默没有继续怪罪他，赶紧抱了抱拳，转身就走，片刻间就从酒坊门口消失。\n那被叶默救下来的人又一次来到叶默面前感谢，叶默这才关注的看了看眼前的这个家伙。",
            "summary": "叶默无意间救了一个人，这个人感激不已。叶默注意到一个仙尊中期的小白脸也出现在现场，他立刻向叶默道歉。叶默进入酒坊，心中感慨这里的弱肉强食现象。小白脸离开后，被叶默救下来的那个人再次表示感谢。",
            "characters_in_summary": [
                "叶默",
                "仙尊中期的小白脸",
                "被叶默救下来的人"
            ],
            "entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n长费圣道城 | 即将举办圣帝论道场的城市，半圣女子提及此地为叶默提供了前往神坟域的机会和听取别人论道的机缘。\n小冰参 | 与叶默合作寻找七曜皇极泉，与叶默有合作关系\n逢度罗汉 | 南明天禅院弟子，与叶默有过交流，前来祝贺叶默开派大典\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。"
        },
        {
            "id": 4,
            "content": "这家伙看起来年龄很小，甚至还带着一丝稚气，却已经是仙王巅峰修为。只是人长的很胖，眼睛也很细，表情卑微不已，看起来就好像经常被欺负一般。\n但是随即叶默就感觉到了一丝不同，他在这个小胖子的身上感觉到了一丝古怪的气息。这种气息他在无影身上感觉到过。\n“老大，这家伙身上有和我一样的气息。”叶默皱着眉头还没有想清楚这是怎么回事，无影就从金页世界中传音出来。\n和无影身上一样的气息？叶默立即就想到无影原本是龙族，难道这个小胖子并不是人类，也是一个龙族子弟？可是这家伙看起来很像一个人类啊，而且那种气息也很是淡弱。\n“你先跟我一起进来吧。”叶默点点头，随意的说道。将这个小胖子叫进来，当然是要问问他的来历。\n这小胖子很见机，看见叶默走进酒坊，赶紧跟了上来。虽然他的表情依然还是很谦卑，却并没有刚才差点被杀掉的惶恐和觉悟，显然是一个粗神经的家伙。\n酒坊里面的人并不少，叶默随便扫了一下，他不但看见了数名仙帝，甚至还看见了一名塑道圣帝，他立即就将自己的神识收了回来。他实在是想不通，这里有这么多的高人，之前那个小小的仙尊为什么敢随便嚣张的杀人。\n不过看见自己阻拦了一个仙尊杀人，走进这个酒坊并没有人多话时，叶默似乎有了一些明白。这里的人并不多管闲事，或者说只要事情不到自己的头上，没有人会去多管闲事。",
            "summary": "一个看似年幼且胖乎乎的小胖子，实际上已是仙王巅峰修为。他的身份引人怀疑，因为叶默在他身上感受到了与无影相同的龙族气息。叶默决定带他进入金页世界，询问他的来历。在酒坊中，叶默遇到了多名仙帝和塑道圣帝，意识到这里的人并不喜欢管闲事。",
            "characters_in_summary": [
                "小胖子",
                "叶默",
                "无影",
                "龙族",
                "金页世界",
                "酒坊"
            ],
            "entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n无影 | 叶默的新伙伴，神秘强者，与叶默、混沌树一起冒险\n金页世界 | 叶默的修炼空间，用于储存物品和闭关修炼。叶默的修炼空间，用于储存物品和闭关修炼。\n长费圣道城 | 即将举办圣帝论道场的城市，半圣女子提及此地为叶默提供了前往神坟域的机会和听取别人论道的机缘。\n小冰参 | 与叶默合作寻找七曜皇极泉，与叶默有合作关系\n逢度罗汉 | 南明天禅院弟子，与叶默有过交流，前来祝贺叶默开派大典\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。"
        }
    ]
}