{
    "chapter_title": "第二千一百九十七章  带走小胖子",
    "chapter_summary": "叶默，一位刚刚证道的散修，得知拓跋飞扬能迅速证道是因为掌握暮华神山的开启。为了进入圣帝论道场，他决定用一枚道果尝试，并邀请杜启溪一同前往。杜启溪同意后，叶默开始处理事务。一个名叫叶默的散修因机缘巧合证道，并在圣帝论道场有机会聆听道元圣帝的论道。在杜启溪离开后，叶默与裘壤交谈，了解他的名字和来历。裘壤透露自己是龙族后裔，母亲为了救他被殷伯用符箓带到神坟域。叶默决定帮助裘壤，将其带入自己的金页世界。",
    "characters_in_summary": [
        "叶默",
        "拓跋飞扬",
        "杜启溪",
        "裘壤",
        "殷伯"
    ],
    "pre_entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n拓跋飞扬 | 绯衣圣帝，掌控一丝空间法则，与叶默为敌对关系。在与叶默的战斗中，使用六华离魂光和化血斧进行攻击，试图抵挡叶默的绝圣金骨弓。最终在与叶默的第四箭交锋中，依靠元神替身逃过一劫。与叶默为敌对关系。\n杜启溪 | 塑道圣帝，与叶默相识于长费圣道城，品尝叶默的藻仙酒后与叶默建立联系。\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。\n长费圣道城 | 即将举办圣帝论道场的城市\n小冰参 | 与叶默合作寻找七曜皇极泉，与叶默有合作关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默总算是明白拓跋飞扬那个家伙为什么能如此迅速的证道了，这家伙在暮华神山根本就是近水楼台先得月啊。如果他还能控制暮华神山的开启，那他想要什么道果没有？由此可见这家伙的储物戒指绝对有很多的好东西，可惜了，这些东西都被他一箭给干掉。\n叶默感觉杜启溪这个人还算是不错，立即传音说道：“杜兄，我倒是有一枚道果。你就说我是你的一个朋友，然后用这枚道果去看看能不能打开圣帝论道场的大门。”\n“你说什么？”杜启溪震惊之下，都忘记了传音。\n叶默只好说道，“我说我想去碰碰运气，能不能进入圣帝论道场。”\n杜启溪也完全的反应过来，立即站起来说道，“当然可以，我们现在就去。”\n他比叶默还要迫不及待，叶默用道果进入论道场，就算是不加上他，也是一个浪费。\n“别急，我还有些重要的事情要问问这位兄弟。”叶默见小胖子此时已经将一壶酒喝完了，立即向杜启溪说道。\n杜启溪似乎知道叶默找小胖子有重要事情，只是笑了笑站起来说道，“我在我的位置上等你，你问完之后招呼我一声就好。”",
            "summary": "叶默了解到拓跋飞扬能在短时间内证道的原因，因为他掌握了暮华神山的开启。叶默决定用一枚道果尝试进入圣帝论道场，并邀请杜启溪一起。杜启溪同意并等待叶默处理完事情。",
            "characters_in_summary": [
                "叶默",
                "拓跋飞扬",
                "杜启溪",
                "暮华神山",
                "圣帝论道场"
            ],
            "entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n拓跋飞扬 | 绯衣圣帝，掌控一丝空间法则，与叶默为敌对关系。在与叶默的战斗中，使用六华离魂光和化血斧进行攻击，试图抵挡叶默的绝圣金骨弓。最终在与叶默的第四箭交锋中，依靠元神替身逃过一劫。与叶默为敌对关系。\n杜启溪 | 塑道圣帝，与叶默相识于长费圣道城，品尝叶默的藻仙酒后与叶默建立联系。\n暮华神山 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。\n长费圣道城 | 即将举办圣帝论道场的城市\n小冰参 | 与叶默合作寻找七曜皇极泉，与叶默有合作关系"
        },
        {
            "id": 1,
            "content": "语气有些激动，显然是因为可能有机会进入圣帝论道场而激动。聆听道元圣帝的论道，这是做梦都不敢想象的事情，更别说他这样一个散修了。\n如他这样以散修可以证道的，那是凤毛麟角，而他之所以能够证道是因为一桩大机缘。聆听道元圣帝论道，对他来说，是另外一件大机缘。\n“你叫什么名字？从哪来来的？”杜启溪走后，叶默第一时间就打出了一道隔音禁制，盯着小胖子问道。\n小胖子呆呆的看着叶默，眼里终于露出一丝害怕。\n叶默感觉到这小胖子的害怕，笑着说道，“你不用担心，虽然我猜测出来一点你的来历，不过还是想要问问清楚。你应该很明白，如果别人也和我一样猜出了你的来历，你恐怕早就被人杀了，甚至连皮毛都不会剩下一点点。”\n“我，我……”小胖子眼里的惊惧越来越深，他最怕的就是被人认出来历，没想到还是被人认出了来历。他当然清楚，一旦被人认出来历后，他的下场是什么。\n我了半天，这个小胖子总算是镇定了一点，吞吞吐吐的说道：“我叫裘壤，娘生下我就让殷伯偷偷将我带走，然后殷伯用符箓…我们来到神坟域……后来殷伯保护我死了……”\n小胖子说的急急巴巴，吞吞吐吐，前言不搭后语。虽然这样，一炷香后，叶默总算是听明白了。\n小胖子叫裘壤，应该是龙族出身。无论他身上的龙气是他娘传承给他的，还是他老爹传承给他的，他必定是龙族无疑。他娘是一个待嫁的黄花闺女，似乎生活在一片巨大的水宫之中。叶默猜测那里应该是龙宫的所在，不过却也不敢确定。\n而且那里还是一个规矩森严的地方，裘壤的娘未嫁先孕，已经犯了大条。同时裘壤这个野种也是被杀的对象，裘壤的老娘为了保护自己的儿子，让她的贴身管家殷伯带裘壤逃走了。\n殷伯不知道通过什么手段来到了神坟域，只是后来有人发现了小胖子头顶隐隐约约的龙角，想要带走裘壤。殷伯为了保护裘壤，和那人同归于尽了。裘壤没有任何生存能力，只能在长费圣道城饱一顿饿一餐的。",
            "summary": "一个散修得到了进入圣帝论道场的机会，有机会聆听道元圣帝的论道，这是他从未敢想的。他名叫叶默，因为一次大机缘得以证道。在杜启溪离开后，叶默打出了隔音禁制，询问小胖子裘壤的名字和来历。裘壤透露自己是龙族后裔，母亲为了救他，让他被殷伯用符箓带到神坟域。叶默了解了裘壤的遭遇后，决定帮助他。",
            "characters_in_summary": [
                "叶默",
                "裘壤",
                "杜启溪",
                "道元圣帝",
                "殷伯"
            ],
            "entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n杜启溪 | 塑道圣帝，与叶默相识于长费圣道城，品尝叶默的藻仙酒后与叶默建立联系。\n拓跋飞扬 | 绯衣圣帝，掌控一丝空间法则，与叶默为敌对关系。在与叶默的战斗中，使用六华离魂光和化血斧进行攻击，试图抵挡叶默的绝圣金骨弓。最终在与叶默的第四箭交锋中，依靠元神替身逃过一劫。与叶默为敌对关系。\n暮华神山 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。"
        },
        {
            "id": 2,
            "content": "偏偏这家伙极为嗜酒，每次看见酒连自己姓什么都会忘掉。为了这酒他都被人打过无数次，似乎他的运气不错，虽然经历了许多次危险，他的小命却依然还在。\n叶默的神识扫到小胖子的头发里面，果然发现了一点隐隐约约冒出来的龙角。\n此刻叶默心里已经知道，他肯定干了一件对自己无益的事情。小胖子在长费圣道城这么久了，而且还嗜酒如命，按照小胖子的话，他早就被人杀了。可事实上是，到现在他没有被人杀掉。唯一的解释就是有人知道小胖子是龙族，在暗中保护小胖子。\n小胖子在这里无亲无故，有人保护他当然不是为他好。如此一来，那就只有两个可能目的，第一想要利用小胖子吸引其余的龙族过来。第二就是想要放养小胖子。\n叶默认为第二个可能更大，龙族的jing血要有龙气，不是圈养就能形成的。一旦将小胖子抓起来，圈养小胖子，就算是将小胖子的修为提升到了仙帝级别，那龙气和jing血也是温顺无比，毫无龙道气息。\n如果那人是想要用小胖子身上的龙气jing血修炼神通的话，那就更不能圈养小胖子了。一旦圈养，将来斩杀小胖子的时候，总会有道心不稳的情况存在，除非那人修炼的是绝情道。\n叶默心里有些无语，他还说自己怎么这么巧，正好可以救下小胖子了。敢情就算是他不出手，小胖子也有人救。小胖子之所以活到今天，是因为这家伙修为实在是太低了。\n叶默想让小胖子走了，他才半圣修为，就算是在仙界也有比他更厉害的，更何况在这长费圣道城？那人既然敢半放养这小胖子裘壤，就说明不是一个简单角se。\n就在这个时候，无影忽然传音过来，“老大，这小胖子的遭遇倒是可怜，又是龙族，要不让他来金页世界和我还有小冰参作伴好了。”\n叶默顿时犹豫起来，一旦小胖子进入了金页世界，那就再也不能放走，因为只要小胖子走了，他的金页世界就会暴露。",
            "summary": "小胖子是一个嗜酒的龙族成员，尽管多次经历危险，但他仍然存活。叶默发现了小胖子头发里的龙角，意识到自己的决定可能对小胖子不利。他认为有人可能在暗中保护小胖子，目的是利用他的身份吸引其他龙族或放养他。叶默犹豫是否让小胖子进入他的金页世界，担心这将暴露他的世界。",
            "characters_in_summary": [
                "小胖子",
                "叶默"
            ],
            "entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n杜启溪 | 塑道圣帝，与叶默相识于长费圣道城，品尝叶默的藻仙酒后与叶默建立联系。\n拓跋飞扬 | 绯衣圣帝，掌控一丝空间法则，与叶默为敌对关系。在与叶默的战斗中，使用六华离魂光和化血斧进行攻击，试图抵挡叶默的绝圣金骨弓。最终在与叶默的第四箭交锋中，依靠元神替身逃过一劫。与叶默为敌对关系。\n暮华神山 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。"
        },
        {
            "id": 3,
            "content": "可是无影的话让他有些共鸣，自己也是一个被抛弃的人，同样的无影的身世和这个小胖子有些类似。如果他不出手的话，那小胖子必死无疑，而且还死的很凄惨。\n想到这里，叶默传音给无影说道，“我问问他，他要自己愿意的话，我们就带他走，如果不愿意，我们不能多事。”\n看见小胖子惊惧的目光，叶默叹了口气说道：“裘壤，你知道你留在长费圣道城，迟早都是死路一条吗？”\n出乎叶默预料的是，小胖子竟然使劲的点头，似乎是明白自己的处境。\n叶默却摇头说道，“你不明白自己的处境，我告诉你，其实早就有人看出来了你是龙族。那人没有将你抓走，是想让你在长费圣道城独自成长。那等于放养你，或者是半圈养你一般。你想想看，是不是你每次遇见危险的时候都有人救，还有你是不是你每次需要修炼资源的时候，修炼资源都会莫名其妙的到你手中？”\n小胖子听了叶默的话顿时愣住了，他很快就反应过来，震惊的盯着叶默，显然明白了叶默的意思。\n“看来你还不是太笨，我实话和你说吧，你以前被人救那真的不是凑巧，是因为有人保护你。否则你一个小小的仙王，又无依无靠，还四处抢酒喝，岂能在长费圣道城活这么久？但是我这次救你是真的很凑巧。”\n叶默看见小胖子有些惊惧害怕，继续说道，“我有一个伙伴也是龙族出身，它想要让我帮你一次。如果你愿意的话，我就将你带走，如果你不愿意的话，我送你一壶酒，你自己走吧。但如果你愿意跟我走的话，却有一个条件，那就是不能随意出去了。而且就算是将来你要离开，也要发誓绝对不能泄露我的地盘和秘密。”\n“前辈，晚辈愿意。”出乎叶默预料的是，小胖子根本就没有半分犹豫就同意了叶默的话。\n叶默倒是有些不解了，这个小胖子虽然是粗神经，却也不是什么傻瓜啊。难道他就不怕自己也是骗他的？\n“你不怕我也骗你的？”叶默立即就问了一句。\n“前辈，你肯定不是长费圣道城的，甚至前辈来自很远的地方。否则前辈不会在酒坊里面问包厢的。再说我就算是不和前辈走，留在这里估计也是死路一条。如果和前辈走，说不定将来我还有可能再见到我娘。如果前辈要我的血，我只是提前死了而已，这些年我早就知道了。”小胖子语气说的很是坚决，甚至没有半分犹豫。\n“不错，你很聪明，不过你放心，我不会要你的血的。我的好东西比你这点不纯的龙血不知道要好多少倍了，你也不要太自恋。你放开心神，我收你进去。”叶默哈哈一笑，对这个小胖子倒是有些喜欢了。\n“现在？”小胖子下意识的看了看酒坊中的其余人。\n叶默却毫不在意的说道，“没错，就是现在。”",
            "summary": "叶默和一个名叫无影的人在长费圣道城遇到了一个名叫裘壤的小胖子。裘壤身世坎坷，被遗弃在长费圣道城，生活艰难。叶默决定帮助裘壤脱离困境，但要求他跟随自己并保守其地盘和秘密。出乎意料的是，裘壤毫不犹豫地答应了叶默的条件，决定跟随他离开长费圣道城。",
            "characters_in_summary": [
                "叶默",
                "无影",
                "裘壤",
                "长费圣道城"
            ],
            "entity_info": "叶默 | 仙帝中期，与小冰参合作寻找七曜皇极泉，与紫袍人有敌对关系，所属门派为墨月仙宗，与疾雷仙宗有合作关系，掌握天火九阳等法术。与开祢为敌对关系，与郁榭为和解关系，与乾绎仙王有敌对关系，与逸扬仙王交流，与极星泽有关联，寻找杜娘酒店获取虚空大殿信息，与喻乐生和师琼为友好关系，与老妪为敌对关系。在暮华神山夺取流明广炎铃。在暮华悬谷与长发男子一同寻找七曜皇极泉渗出后的位置，成功找到并挖取了七曜皇极泉。与长发男子为合作关系。在金页世界闭关修炼，准备晋级仙尊。在盆地中帮助衡宛曼，要求其交出雷音岁月果。与拓跋飞扬为敌对关系。\n无影 | 叶默的新伙伴，神秘强者，与叶默、混沌树一起冒险\n长费圣道城 | 叶默与杜启溪相识的地方，以卖酒闻名。\n杜启溪 | 塑道圣帝，与叶默相识于长费圣道城，品尝叶默的藻仙酒后与叶默建立联系。\n拓跋飞扬 | 绯衣圣帝，掌控一丝空间法则，与叶默为敌对关系。在与叶默的战斗中，使用六华离魂光和化血斧进行攻击，试图抵挡叶默的绝圣金骨弓。最终在与叶默的第四箭交锋中，依靠元神替身逃过一劫。与叶默为敌对关系。\n暮华神山 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。\n神坟域 | 一个神秘的领域，包含了暮华神山等地。包含暮华神山等地。"
        }
    ]
}