{
    "chapter_title": "第二千二百三十四章  近在咫尺",
    "chapter_summary": "叶默在神女圣门的传承下试图与姬惜沟通，但因阴气干扰未能成功。为了保护自身，他创造护罩和神识界，但在深入涅生桥时受到压力。姬惜传授踩阴线、走墙沿的方法，但声音虚弱。叶默在涅生桥上找到阴线，踩后阴气减弱。他在墙沿上前行，遇到骷髅圣帝，意识到所处环境危险。叶默在阴气中挣扎求生，冲进虚空裂缝，希望进入金页世界。然而，裂缝被阴气吞噬，涅生桥恢复平静。",
    "characters_in_summary": [
        "叶默",
        "姬惜",
        "神女圣门",
        "涅生桥",
        "骷髅圣帝"
    ],
    "pre_entity_info": "叶默 | 塑道圣帝，与杜启溪、穆小韵、司空灿等人有深厚友谊；与单瑛瑶为伴侣；与洪昊焱、蔺奇邃、仲孙刚捷有敌对关系。在混沌世界中证道混沌，与单瑛瑶一同前往神坟域。目前被洪昊焱、蔺奇邃和仲孙刚捷三人围攻，处于危险状态。与小冰参合作寻找七曜皇极泉。与公羊安为道元圣帝，在涅生桥上相遇。成功渡过涅生桥，进入涅生禁地。在涅生禁地中遇到危险，被姬惜所救。与姬惜一起探索涅生禁地，寻找机缘。在涅生禁地中遇到更强大的敌人，与姬惜联手对抗。成功击败敌人，继续探索涅生禁地。\n姬惜 | 神女圣门圣女，与叶默合作过涅生桥，共同寻找涅生禁地的机缘。\n神女圣门 | 神女圣门的总部，神女在此地主持重要事务，穆小韵和罗闭月在此地修炼\n涅生桥 | 连接涅生禁地和涅生河的桥梁，传说中只有通过涅生桥进入涅生禁地才能获得混元机缘\n公羊安 | 道元圣帝，在涅生桥上与叶默相遇，告诉叶默这里是涅生禁地的外围\n涅生禁地 | 一个危险的禁地，阚梓童计划在未来进入寻找道元机会",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "姬惜心里一样焦急。她发现自己通过神女圣门传承下来的办法，神识依然无法送出去沟通叶默。\n叶默知道，他不能指望姬惜指路了，他停了下来，利用自己的炼体功法，在身体的表面强行形成了一个炼体护罩。周围的袭体阴气被这炼体护罩一挡，立即就虚脱了一点。叶默没有犹豫，祭出数道神识刀，同时在护罩之内形成了一个贴身的神识界。\n神识界形成的瞬间，叶默微微松了口气，好在他的神念九转还是有些用处。\n在神识界形成后，叶默的元神不再漂浮，他的目光也可以看见涅生桥上隐隐约约的桥面。\n元神护住了，叶默赶紧加快了速度。但是随着叶默越来越深入涅生桥深处，他就感觉到自己的炼体护罩越来越吃力，同时神识界越来越压缩，到了后面，他你的元神再次变得有些虚浮起来。\n叶默喘了口气，又一次的停了下来。\n姬惜的声音恰在此时传来过来，“踩阴线、走墙沿……”\n只是姬惜只是说了这六个字后，声音再次寂静无声，显然就算是说出这几个字，也非常的吃力。",
            "summary": "叶默在神女圣门的传承下试图与姬惜沟通，但未能成功。为了保护自己免受阴气侵袭，他使用炼体功法制造护罩并创建神识界。随着深入涅生桥，护罩和神识界受到压力，叶默不得不暂停前进。姬惜此时传来提示，教他踩阴线、走墙沿，但声音虚弱。",
            "characters_in_summary": [
                "叶默",
                "姬惜",
                "神女圣门",
                "涅生桥"
            ],
            "entity_info": "叶默 | 塑道圣帝，与杜启溪、穆小韵、司空灿等人有深厚友谊；与单瑛瑶为伴侣；与洪昊焱、蔺奇邃、仲孙刚捷有敌对关系。在混沌世界中证道混沌，与单瑛瑶一同前往神坟域。目前被洪昊焱、蔺奇邃和仲孙刚捷三人围攻，处于危险状态。与小冰参合作寻找七曜皇极泉。与公羊安为道元圣帝，在涅生桥上相遇。成功渡过涅生桥，进入涅生禁地。在涅生禁地中遇到危险，被姬惜所救。与姬惜一起探索涅生禁地，寻找机缘。在涅生禁地中遇到更强大的敌人，与姬惜联手对抗。成功击败敌人，继续探索涅生禁地。\n姬惜 | 神女圣门圣女，与叶默合作过涅生桥，共同寻找涅生禁地的机缘。\n神女圣门 | 神女圣门的总部，神女在此地主持重要事务，穆小韵和罗闭月在此地修炼\n涅生桥 | 连接涅生禁地和涅生河的桥梁，传说中只有通过涅生桥进入涅生禁地才能获得混元机缘\n公羊安 | 道元圣帝，在涅生桥上与叶默相遇，告诉叶默这里是涅生禁地的外围\n涅生禁地 | 一个危险的禁地，阚梓童计划在未来进入寻找道元机会"
        },
        {
            "id": 1,
            "content": "叶默疑惑的看着眼前隐隐约约的涅生桥，实在不明白什么是阴线，这哪里又有墙壁了？\n“咔嚓”一声轻微传来，叶默心里一沉，他知道自己的炼体护罩已经开裂，神识界没有了炼体护罩，瞬间就瓦解掉。\n两道细线在叶默即将模糊的视线中一闪而过，一道含有极重的阴气。叶默根本就来不及看另外一道。直接抬脚落在了那极重阴气的细线上。\n当叶默的脚踩上这道细线之后。他感觉到那即将被阴气吹离的元神再次回落在自己的身体之中。那些极重的阴气似乎从他的身侧吹过去了，虽然他所在的地方也有，却稀薄了许多。\n叶默暗暗松了口气，心里暗叫厉害。这涅生桥实在是有些古怪，他的修为虽然是塑道，可是叶默心里很清楚，就算是对上化道，他也不一定能吃亏。就是这样的修为。在这涅生桥上，也没有半分还手之力。\n还好姬惜及时传出了一句话，他临时明白了什么是踏阴线。但是那‘走墙沿’叶默依然不明白，只能小心的沿着阴线往前走。\n只是他没有再施展神识功法形成神识界，这阴线上依然有极重的阴风吹过。他的神识界破碎一次，对他来说伤害太大。好在他是一个炼体仙人，有强悍的身体支撑，加上三生决功法的厉害，让他勉强可以护住自己的元神，可以在这阴线上走过去。\n阴线本来是极细的。但随着叶默越走越远，他面前的阴线越来越宽。最后竟然给了叶默一种感觉，这阴线比桥面还要宽阔。\n叶默不敢继续走下去，他感觉这样走下去的话，下一刻他说不定就落进涅生河了。\n好在他现在所处的位置，阴气依然是最弱的，虽然他的元神还是可以感受到涅生河强大的呼唤，却并不能让他的元神离体。",
            "summary": "叶默在涅生桥上疑惑地寻找阴线，突然护罩开裂，神识界瓦解。他在即将模糊的视线中看到了两道细线，其中一道含有极重的阴气。他踩在阴线上，感觉到元神重回身体，阴气减弱。叶默明白这是踏阴线的原理，但仍不清楚走墙沿的意思。他小心地沿着阴线前进，阴线逐渐变宽，他担心会继续走下去会落入涅生河。他选择在目前位置停留，避免进一步危险。",
            "characters_in_summary": [
                "叶默",
                "涅生桥"
            ],
            "entity_info": "叶默 | 塑道圣帝，与杜启溪、穆小韵、司空灿等人有深厚友谊；与单瑛瑶为伴侣；与洪昊焱、蔺奇邃、仲孙刚捷有敌对关系。在混沌世界中证道混沌，与单瑛瑶一同前往神坟域。目前被洪昊焱、蔺奇邃和仲孙刚捷三人围攻，处于危险状态。与小冰参合作寻找七曜皇极泉。与公羊安为道元圣帝，在涅生桥上相遇。成功渡过涅生桥，进入涅生禁地。在涅生禁地中遇到危险，被姬惜所救。与姬惜一起探索涅生禁地，寻找机缘。在涅生禁地中遇到更强大的敌人，与姬惜联手对抗。成功击败敌人，继续探索涅生禁地。\n涅生桥 | 连接涅生禁地和涅生河的桥梁，传说中只有通过涅生桥进入涅生禁地才能获得混元机缘\n姬惜 | 神女圣门圣女，与叶默合作过涅生桥，共同寻找涅生禁地的机缘。\n神女圣门 | 神女圣门的总部，神女在此地主持重要事务，穆小韵和罗闭月在此地修炼\n公羊安 | 道元圣帝，在涅生桥上与叶默相遇，告诉叶默这里是涅生禁地的外围"
        },
        {
            "id": 2,
            "content": "叶默再一次强行施展出自己的神识界，眼前宽阔的阴气线上一面清晰可见的斑驳长墙突兀的出现。\n在这斑驳的长墙顶端，有一条伸展出来的墙沿。墙沿绵长悠远，沧桑远古，似乎通往遥远的天际。难道这就是走墙沿？因为有之前走阴线的经验，叶默毫不犹豫的落在了墙沿上。\n在叶默的脚落在墙沿的瞬间，之前的那道阴线忽然消失的无影无踪。在他的脚下只有一道连绵悠远的墙沿，墙沿两侧阴气侵扰不息，而站在墙沿上的叶默却再次稳下了心神。\n一个时辰后，叶默不得不又一次停下，墙沿已经消失不见，此刻他的周围只有无尽的阴气呼啸。他的元神和神魂第三次在体表飘荡，似乎要跟随着一种冥冥之间的呼唤跳下涅生桥，同时也在催促他跳下涅生河。\n叶默强行让自己冷静下来，他知道涅生桥只能前进不能后退，在涅生桥上走过的地方，会消失不见，他后退只是落尽涅生河而已。同时他也知道自己绝对不能在这里久留，否则他会承受不住那种呼唤，跟随呼唤一起跳下涅生河。\n“能走到这里来，你很不错啊。应该也是走阴线过来的吧，这里已经没有路了，就留在这里陪本帝吧。”一个苍老到无法形容的声音出现在叶默的耳边，叶默心里一惊，这才发现在消失墙沿的前面突兀的出现了一具骷髅。\n这具骷髅极为瘦小，坐在这隐约墙沿的边角处，那声音就是这具骷髅说出来的。\n叶默根本就不用问，也能猜出来，这具骷髅就是之前过桥的圣帝。这个圣帝肯定是走到这里后，再也走不下去了，这才坐在这里，眼睁睁的看着自己成为骷髅，却毫无办法。不过叶默心里依然是钦佩不已，在这涅生桥上，成为骷髅了，元神还在，可不是什么简单的存在。\n“我确实是踩……”叶默只是说了几个字，就突然住口，他竟然发现自己的声音一点都传不出来。完全不能和眼前这个骷髅一般，可以说话。",
            "summary": "叶默在尝试通过阴线进入一个神秘世界时，意外发现了一面斑驳的长墙和一条通往天际的墙沿。他在墙沿上前行，逐渐陷入阴气侵袭的环境。一个时辰后，他遇到了一具坐在角落的骷髅圣帝，骷髅圣帝告诉他这里没有路了，让他留下来陪伴。叶默意识到这是一个危险的地方，试图与骷髅交流，但发现自己无法发出声音。",
            "characters_in_summary": [
                "叶默",
                "骷髅圣帝"
            ],
            "entity_info": "叶默 | 塑道圣帝，与杜启溪、穆小韵、司空灿等人有深厚友谊；与单瑛瑶为伴侣；与洪昊焱、蔺奇邃、仲孙刚捷有敌对关系。在混沌世界中证道混沌，与单瑛瑶一同前往神坟域。目前被洪昊焱、蔺奇邃和仲孙刚捷三人围攻，处于危险状态。与小冰参合作寻找七曜皇极泉。与公羊安为道元圣帝，在涅生桥上相遇。成功渡过涅生桥，进入涅生禁地。在涅生禁地中遇到危险，被姬惜所救。与姬惜一起探索涅生禁地，寻找机缘。在涅生禁地中遇到更强大的敌人，与姬惜联手对抗。成功击败敌人，继续探索涅生禁地。\n姬惜 | 神女圣门圣女，与叶默合作过涅生桥，共同寻找涅生禁地的机缘。\n神女圣门 | 神女圣门的总部，神女在此地主持重要事务，穆小韵和罗闭月在此地修炼\n公羊安 | 道元圣帝，在涅生桥上与叶默相遇，告诉叶默这里是涅生禁地的外围\n涅生桥 | 连接涅生禁地和涅生河的桥梁，传说中只有通过涅生桥进入涅生禁地才能获得混元机缘"
        },
        {
            "id": 3,
            "content": "“嘿嘿，你区区一个塑道圣帝，也敢在这涅生桥上说话？如果不是你知道走墙沿的话，你早就跳下涅生河了，哪里还有机会见到本帝。小子，你在这里停不了多久的。在你临死前过来找个地方坐下，陪陪本帝说几句话，本帝可是数万年都没有找到说话的人了。”那骷髅幸灾乐祸的说了一句。\n一道夹杂在阴气中的凌厉杀机突然侵袭过来，叶默瞬间就明白了是怎么回事，这个骷髅竟然趁和自己说话的空当对自己突然偷袭。\n虽然对方是一个骷髅，可是叶默却毫无办法，对方可以在涅生桥上动手。叶默连还手之力都没有，好在他还感受到了这道凌厉的杀气。\n此时叶默再也顾不得不能离开墙沿了，迅速的让开，绕着这骷髅冲了过去。至于这骷髅为什么对他动手，他已经懒得去想了。自身都难保了，想别的也没有用处。\n叶默离开墙沿的瞬间，那一丝偷袭的杀机就再也感受不到。可是无尽的阴气再次袭来，叶默的魂魄都开始松动起来，他的元神更是摇摇欲坠。\n叶默现在什么都顾不上了，疯狂的燃烧精血和神元，同时做好了燃烧寿命的准备。\n在燃烧精血和神元之后，他的炼体护罩再次幻化而出。同一时间，他的神识界也施展出来。这是他在涅生桥上，第三次施展神识界。\n当叶默的神识界施展出来，叶默看清楚眼前的情况之时，立即就是出了一身的冷汗。此时他正站在涅生桥的最边缘，只要再踏一步，他就会落下涅生河。\n叶默赶紧退了回来，感受到无尽可怕的阴气刮体，还有涅生河下蚀入神魂的呼唤，叶默知道他的炼体护罩和神识界也只能坚持十数个呼吸而已。\n只要在他的神识界破裂之前，他还没有冲出涅生桥，他必定会和别人一样跳下涅生桥。",
            "summary": "一名塑道圣帝被一具骷髅攻击。尽管叶默无法离开墙沿进行反击，但他成功避开了骷髅的袭击。然而，无尽的阴气让他陷入困境，他的炼体护罩和神识界只能维持短暂的时间。在神识界破裂之前，叶默必须冲出涅生桥，否则他将坠入涅生河。",
            "characters_in_summary": [
                "塑道圣帝",
                "叶默",
                "骷髅",
                "涅生桥"
            ],
            "entity_info": "叶默 | 塑道圣帝，与杜启溪、穆小韵、司空灿等人有深厚友谊；与单瑛瑶为伴侣；与洪昊焱、蔺奇邃、仲孙刚捷有敌对关系。在混沌世界中证道混沌，与单瑛瑶一同前往神坟域。目前被洪昊焱、蔺奇邃和仲孙刚捷三人围攻，处于危险状态。与小冰参合作寻找七曜皇极泉。与公羊安为道元圣帝，在涅生桥上相遇。成功渡过涅生桥，进入涅生禁地。在涅生禁地中遇到危险，被姬惜所救。与姬惜一起探索涅生禁地，寻找机缘。在涅生禁地中遇到更强大的敌人，与姬惜联手对抗。成功击败敌人，继续探索涅生禁地。\n涅生桥 | 连接涅生禁地和涅生河的桥梁，传说中只有通过涅生桥进入涅生禁地才能获得混元机缘\n姬惜 | 神女圣门圣女，与叶默合作过涅生桥，共同寻找涅生禁地的机缘。\n神女圣门 | 神女圣门的总部，神女在此地主持重要事务，穆小韵和罗闭月在此地修炼\n公羊安 | 道元圣帝，在涅生桥上与叶默相遇，告诉叶默这里是涅生禁地的外围"
        },
        {
            "id": 4,
            "content": "叶默疯狂的向前冲了过去，他的速度已经达到了最大，随着他的速度加快，他体表的炼体护罩也咔咔炸响，消散的速度变得更快。\n“咔嚓。”当叶默再次听到这种细微的声音后，他心里彻底的绝望起来，他现在等于强弩之末了，就算是燃烧寿命，也无法走出多远。他终究还是没有能过去涅生桥。\n忽然一片暗青色出现在叶默的眼光所在，叶默心里一喜，莫非自己已经到了涅生桥的对面了？\n“飒……”又是一阵的阴气席卷而过，叶默看了看那近在咫尺的暗青色所在，发出一声暗叹。近在咫尺，却永远无法到达。\n他看了看手里的九瓣莲台，略微一犹豫，就将九瓣莲台丢向了那暗青色的地方。至于姬惜是死是活，只能看她自己的造化了，他已经管不到那么多。至于葫芦没有拿到，叶默已经不在意了。他的小命都没了，哪里还会在意一个法宝？\n阴气越来越重，叶默不敢走动，他只要走动一步，元神就会被阴气带走。叶默想要燃烧寿命，可是他的元神已经漂浮在了身体的表面，完全没有办法继续燃烧元神。而金页世界，他连触摸都触摸不到，更不要说进去了。\n在叶默准备接受命运的同时，一道细微的裂缝出现在了他的面前。虽然隐隐约约，叶默都看不清楚那是不是裂缝，可是此时叶默哪里还会去想别的？他几乎么有任何犹豫，就拼劲了全身的修为，冲进了那裂缝当中。\n无论这裂缝是不是空间裂缝，对叶默来说都比落尽涅生河要好的太多。落尽涅生河，他是十死无生，而进入这裂缝之后，他说不定还可以逃进虚空裂缝中。只要他进了虚空裂缝，他说不定就可以躲进金页世界。\n那道裂缝在叶默进入之后，被阴气一卷，瞬间也消失的无影无踪。而涅生桥和之前一般，再也没有了任何动静",
            "summary": "叶默在疯狂奔跑时，体内的炼体护罩逐渐破碎。当他以为无法通过涅生桥时，却发现了一片暗青色。然而，即使近在咫尺，他也无法到达。无奈之下，他将九瓣莲台扔向那暗青色地方，希望姬惜能自救。随后，他在阴气中找到一个裂缝，毫不犹豫地冲了进去，希望能逃进虚空裂缝并进入金页世界。然而，裂缝很快被阴气吞噬，涅生桥恢复了平静。",
            "characters_in_summary": [
                "叶默",
                "姬惜"
            ],
            "entity_info": "叶默 | 塑道圣帝，与杜启溪、穆小韵、司空灿等人有深厚友谊；与单瑛瑶为伴侣；与洪昊焱、蔺奇邃、仲孙刚捷有敌对关系。在混沌世界中证道混沌，与单瑛瑶一同前往神坟域。目前被洪昊焱、蔺奇邃和仲孙刚捷三人围攻，处于危险状态。与小冰参合作寻找七曜皇极泉。与公羊安为道元圣帝，在涅生桥上相遇。成功渡过涅生桥，进入涅生禁地。在涅生禁地中遇到危险，被姬惜所救。与姬惜一起探索涅生禁地，寻找机缘。在涅生禁地中遇到更强大的敌人，与姬惜联手对抗。成功击败敌人，继续探索涅生禁地。\n姬惜 | 神女圣门圣女，与叶默合作过涅生桥，共同寻找涅生禁地的机缘。\n神女圣门 | 神女圣门的总部，神女在此地主持重要事务，穆小韵和罗闭月在此地修炼\n公羊安 | 道元圣帝，在涅生桥上与叶默相遇，告诉叶默这里是涅生禁地的外围\n涅生桥 | 连接涅生禁地和涅生河的桥梁，传说中只有通过涅生桥进入涅生禁地才能获得混元机缘"
        }
    ]
}