{
    "chapter_title": "第二千二百五十七章  三大圣门",
    "chapter_summary": "叶默对神女圣门的地位和圣女姬惜并不看重，甚至在发现神女圣门的雷月荷与诸温茂私下交往时也不感到惊讶。当他们说明来意后，叶默关心的是他们来旭月圣道的目的。在叶默承诺不会伤害他们后，两人开始解释。原来，神女圣门因圣女青曾挽救圣道界的残破趋势而成为圣道残界的第一宗门，但一直被另一个强大宗门大日神山觊觎。大日神山企图通过培养一位天才来重新完善破碎的世界，并已接近混元境界。诸温茂来自旭月圣道，是唯一的幸存者，他们前来寻求庇护。",
    "characters_in_summary": [
        "叶默",
        "神女圣门",
        "圣女姬惜",
        "雷月荷",
        "诸温茂",
        "青",
        "大日神山"
    ],
    "pre_entity_info": "叶默 | 塑道圣帝，正在寻找失踪的池婉青，与洪幼仪有敌对关系，杀死独眼狼，与陀米山脉的黑脸大汉发生冲突。目前跟随黑脸大汉进入陀米山脉深处的狼王谷，试图寻找池婉青。\n神女圣门 | 神女圣门的所在地，姬惜和姬心逸的师门，穆小韵的寄居地。\n大日神山 | 大日神山的所在地，强大的神秘势力。\n旭月圣道 | 叶默所在的圣道界之一，乌霆珠是旭月圣道的镇派之宝\n端木桕翮 | 幽冥通道的创造者，帮助叶默脱离囚禁，但并未真正打通幽冥通道\n无影 | 植物类仙王，与叶默、混沌树一起冒险，与叶默关系密切\n乌霆珠 | 旭月圣道的镇派之宝，可能帮助叶默回到圣道残界",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默却并不在意，在他的眼里神女圣门也就这样罢了。不要说普通的神女，就算是神女圣门的圣女姬惜，他也没有认为有多神圣了。不一样是一个女人，充其量是一个修炼了特殊功法漂亮一点的女人而已。\n神女圣门的女弟子偷偷找一个男人，别人觉得不可思议，但是叶默却觉得很正常，这没什么大不了的。他之所以还没有走，是想问清楚这两个人要来旭月圣道干什么？神女找男人不稀奇，可是找了一个男人还来旭月圣道，那他就要问清楚了。\n“晚辈诸温茂，冒犯前辈还请恕罪。月荷来这里，都是晚辈之过，恳请前辈不要将月荷和我在一起的事情说出去。”那男子对叶默非常恭敬的说道，隐约间，他将那叫月荷的神女拦在了身后。\n“前辈，晚辈确实是神女圣门的神女雷月荷，不过却不是温茂大哥要求我来的，我是主动要求和温茂大哥在一起的。晚辈自愿回圣门领罪，和温茂大哥无关，请前辈恕罪。”那美貌神女见男子要将过失全部揽在自己的头上，立即也站出来解释道，最初的惊慌已经缓和了许多。\n叶默无语的说道，“我对你们卿卿我我没有什么意见，你们爱干什么就干什么，我也不认识什么神女圣门，更不会去打小报告……”\n听到叶默说的话，诸温茂和雷月荷顿时大喜，只是他们的高兴还没有来得及收敛，叶默的话锋一转，语气就转冷的说道，“但是你们要告诉我为什么来这个地方，来旭月圣道的目的是什么，如果有半句谎话，那就别怪我不客气了。”\n诸温茂和雷月荷的脸色立即再次紧张起来，不过沉默并没有坚持多久，诸温茂就站出来对叶默抱拳说道，“前辈，晚辈不敢问前辈是谁。晚辈已经决定月荷走了后，晚辈也不会独生。所以晚辈将会对前辈说明原因……”\n叶默皱了一下眉头说道，“我又没有说要杀你们，什么走了？什么不独生？”\n“温茂哥，我来说吧。”雷月荷的脸色此时已经恢复了平静，那苍白的色彩也消退了下去。",
            "summary": "叶默对神女圣门的地位并不看重，甚至对圣女姬惜也不以为然。当他发现神女圣门的雷月荷与诸温茂私下交往时，并未感到惊讶。叶默关心的是他们来旭月圣道的目的，要求他们如实回答。诸温茂和雷月荷起初紧张，但在叶默表示不会伤害他们后，开始解释他们的来意。",
            "characters_in_summary": [
                "叶默",
                "神女圣门",
                "圣女姬惜",
                "雷月荷",
                "诸温茂",
                "旭月圣道"
            ],
            "entity_info": "叶默 | 塑道圣帝，正在寻找失踪的池婉青，与洪幼仪有敌对关系，杀死独眼狼，与陀米山脉的黑脸大汉发生冲突。目前跟随黑脸大汉进入陀米山脉深处的狼王谷，试图寻找池婉青。\n神女圣门 | 神女圣门的所在地，姬惜和姬心逸的师门，穆小韵的寄居地。\n旭月圣道 | 叶默所在的圣道界之一，乌霆珠是旭月圣道的镇派之宝\n端木桕翮 | 幽冥通道的创造者，帮助叶默脱离囚禁，但并未真正打通幽冥通道\n无影 | 植物类仙王，与叶默、混沌树一起冒险，与叶默关系密切\n乌霆珠 | 旭月圣道的镇派之宝，可能帮助叶默回到圣道残界"
        },
        {
            "id": 1,
            "content": "雷月荷对叶默再次躬身施礼后，这才缓声说道，“前辈应该知道圣道残界实力最强大的门派是谁吧？”\n叶默点头说道，“应该就是你们神女圣门吧？”\n雷月荷却摇头说道，“不是，圣道界当年三大圣门，神女圣门是实力最弱的一个，最强的是旭月圣道，其次是大日神山。现在旭月圣道烟消云散，实力最强的依然不是神女圣门，而是大日神山。”\n雷月荷是下意识的说完后，才想起这些叶默肯定都知道，她有些惶恐的说道，“晚辈刚才多话了，这些前辈应该知道的。”\n叶默对圣道界根本就没有研究过，哪里能知道这些？他知道的都是一些道听途说的。此时只能有些尴尬的说道，“你尽管说吧，这些我确实不知道，我一直在闭关中，闭关了……反正你就当成无数年好了。”\n雷月荷和诸温茂都有些惊异的看着叶默，却不敢反驳叶默的话。他们也不知道叶默说的是真是假，毕竟圣道界的三大顶尖圣门，那可是圣道界的三面旗帜，叶默说不知道，他们是不大会相信的。",
            "summary": "雷月荷询问叶默关于圣道残界中最强大的门派，叶默猜测是神女圣门，但雷月荷纠正说最强的是大日神山。叶默承认自己对此并不了解，因为他在闭关状态。这让雷月荷和诸温茂感到惊讶。",
            "characters_in_summary": [
                "叶默",
                "雷月荷",
                "诸温茂",
                "圣道残界"
            ],
            "entity_info": "叶默 | 塑道圣帝，正在寻找失踪的池婉青，与洪幼仪有敌对关系，杀死独眼狼，与陀米山脉的黑脸大汉发生冲突。目前跟随黑脸大汉进入陀米山脉深处的狼王谷，试图寻找池婉青。\n神女圣门 | 神女圣门的所在地，姬惜和姬心逸的师门，穆小韵的寄居地。\n旭月圣道 | 叶默所在的圣道界之一，乌霆珠是旭月圣道的镇派之宝\n端木桕翮 | 幽冥通道的创造者，帮助叶默脱离囚禁，但并未真正打通幽冥通道\n无影 | 植物类仙王，与叶默、混沌树一起冒险，与叶默关系密切"
        },
        {
            "id": 2,
            "content": "“当初我圣门的圣女青挽救了圣道界的残破趋势，保住了圣道残界，这才受圣道残界仙人尊敬，也将我圣门提升到了圣道残界的第一宗门。事实上，在圣道界还有一个宗门和我神女圣门一般，没有收到丝毫影响，那就是大日神山。”\n雷月荷说的很仔细，叶默有些满意的鼓励道，“你继续说。”\n“是。”雷月荷继续说道，“自从旭月圣道被莫名灭掉后，大日神山的人就很少出现了，无数万年过去后，大日神山才有弟子陆续走出宗门出现在圣道残界。我们圣门的人都很清楚，就算是两个神女圣门加起来，实力也不如大日神山。”\n叶默此时总算是听出来了一下端倪，他疑惑的问道，“你的意思是大日神山要灭掉神女圣门？”\n雷月荷肯定的答道，“大日神山确实是想要灭掉我神女圣门。”\n“都是残域的宗门，他们为什么要这样做？”叶默再问。\n“大日神山之所以现在还没有动手，是因为大日神山的主峰大日神峰规则不全，被污浊气息污染。所以他们要问我神女圣门借圣女祭奠大日神峰，一旦大日神峰的污浊气息被洗掉，那大日神山的实力将会再次上升。”\n听了雷月荷的话，叶默愈发不理解，他依然皱眉问道，“用圣女祭奠？怎么祭奠？”\n“在大日神峰的最顶端，割开圣女的颈脖，然后任凭圣女之血从大日神峰的峰顶流下。直到我圣门圣女的气息消散，生机全部被大日神峰吸收，祭奠这才完成。”雷月荷黯然叹息说道。\n说完后，她又补充道，“这也是大日神山的一个借口而已，一旦我神女圣门不借圣女，他们立即就以此为借口动手。一旦我们借了圣女，他们祭奠完大日神峰后还是要动手。”\n叶默知道姬惜是神女圣门的圣女，不过他也能猜测到雷月荷口中的圣女不是姬惜。因为姬惜当初就和他说过，说不知道神女圣门是怎么回事，已经将她的圣女之位去了。",
            "summary": "神女圣门的圣女青曾挽救了圣道界的残破趋势，使得圣门成为圣道残界的第一宗门。然而，另一个宗门大日神山也一直保持着强大的实力。近年来，大日神山开始试图消灭神女圣门，原因是为了借圣女祭奠他们的主峰大日神峰，以消除峰顶的污浊气息。然而，这种祭奠方式实际上只是一个借口，一旦神女圣门拒绝提供圣女，大日神山就会立刻发动攻击。",
            "characters_in_summary": [
                "神女圣门",
                "圣女青",
                "大日神山",
                "圣道界",
                "圣道残界"
            ],
            "entity_info": "神女圣门 | 神女圣门的所在地，姬惜和姬心逸的师门，穆小韵的寄居地。\n大日神山 | 大日神山的所在地，强大的神秘势力。\n圣道界 | 一个独立的界面，存在圣道涅槃的修炼方法\n叶默 | 塑道圣帝，正在寻找失踪的池婉青，与洪幼仪有敌对关系，杀死独眼狼，与陀米山脉的黑脸大汉发生冲突。目前跟随黑脸大汉进入陀米山脉深处的狼王谷，试图寻找池婉青。\n旭月圣道 | 叶默所在的圣道界之一，乌霆珠是旭月圣道的镇派之宝\n端木桕翮 | 幽冥通道的创造者，帮助叶默脱离囚禁，但并未真正打通幽冥通道\n无影 | 植物类仙王，与叶默、混沌树一起冒险，与叶默关系密切"
        },
        {
            "id": 3,
            "content": "这大日神山倒也阴险，圣道残界都如此凋零了，而且到处都是沟壑纵横，法则凌乱，这个门派还要称王称霸。如果按照这样下去，圣道残界总有一天会彻底的垮掉。\n“我听说大日神山的一个天才即将混元了，他们这样做估计就是要为了那个即将混元的天才铺路。以整个圣道残界为他证道，一旦他融合了整个圣道残界，重新完善了圣道界，那他的混元大道就大成了。”诸温茂在一边插口说了一句。\n说完后，他再次恨恨的说道，“我怀疑大日神山早就有这个图谋了。”\n“你是说大日神山的一个道元圆满准备重新融合整个圣道残界？然后通过融合圣道残界来证道混元？”叶默震惊的问道，这不是要将圣道残界炼化为自己所有吗?\n这可不是一般残忍的事情，表面看起来完善整个圣道残界是一件大功德，可是一个道元圣帝哪怕是混元圣帝要完成这样的事情，必定要将这片地方所有的生灵杀光才行。或者说就算是不杀，一旦重新完善这个世界规则，这片地方所有活着的生物，都会被炼化，化成这炼化者自己的圣道规则。\n“是的。”诸温茂吁了口气说道。\n叶默摇了摇头说道，“这绝对不可能，如果只是一个道元圣帝，绝对完不成这种事情。”\n叶默现在已经是证道圣帝，他的修为虽然远远不到道元，可是对道元却有一定的理解，他知道，就算是道元圣帝，哪怕是已经圆满了，也无法炼化整个圣道残界。这种界面一个道元要炼化，那简直就是找死。诸温茂修为太低，应该还不懂这些。\n“也许他根本就不是道元，或者都已经混元了。”\n诸温茂犹豫了一下，再次说道。\n叶默心里却是一惊，如果已经是一个混元圣帝，要炼化圣道残界，行还是不行？\n当初听说圣道界有五个混元圣帝，这五个混元圣帝是互相制约，当然没有人敢炼化圣道界。不过话说回来，当初就算是也只有一个混元圣帝，那个混元圣帝也炼化不了完整的圣道界。\n但是现在不同了，现在圣道界残破不堪，一个混元圣帝说不定还真的可以炼化这残破不堪的残界，然后以自己的大神通重新形成新的界面。这个界面可就相当于他的混沌世界了。\n如果真的有这样一个家伙，就算是自己也只能逃离这个地方。面对混元圣帝，他连逃命都危险。\n三人之间沉默下来，叶默总算是明白了诸温茂说的反正要死的意思了。但是他依然有些怀疑，就算是混元圣帝要炼化圣道残界也不大可能。\n“如果前辈没有什么事情，晚辈两人告辞了。”看见叶默沉默不语，诸温茂主动再次说道。\n叶默点头道，“雷月荷，我再问你一个问题。我和你神女圣门的姬惜还有点关系，她有没有回来？”\n听到叶默说和姬惜圣女有关系，雷月荷呆了一下，但她很快就反应过来，赶紧躬身说道，“前辈，惜圣女已经回圣门数年了。只是现在圣女已经不是惜圣女了，而是我圣门另外立的一个圣女。”\n叶默听了后心里大喜，姬惜回来了，他就可以去要葫芦底了，这个女人没有死掉，倒是运气，他的三宝混元葫芦看样子要合体了。至于神女圣门换了圣女，那不是他应该管的事情。\n“好，我很满意你们的回答，我现在还有最后一个问题，就是你们为什么来旭月圣道。”想到三宝混元葫芦马上就要合体，叶默心情极为不错。\n诸温茂叹了口气，知道不回答不行了，他只能躬身对叶默答道，“因为晚辈就是旭月圣道唯一还活着的弟子。”\n（第三更已经送上，朋友们晚安了！）\n......",
            "summary": "大日神山企图通过培养一位天才来重新完善这个破碎的世界。这位天才一旦成功，将拥有无比强大的力量。然而，叶默对此表示质疑，他认为即使是最强大的混元圣帝也无法完全炼化整个圣道残界。诸温茂透露，这位天才可能已经达到了混元境界，这让叶默感到震惊。叶默得知诸温茂是来自旭月圣道的唯一幸存者，他们来到旭月圣道是为了寻找庇护。",
            "characters_in_summary": [
                "大日神山",
                "叶默",
                "诸温茂",
                "旭月圣道"
            ],
            "entity_info": "大日神山 | 强大的神秘势力，位于圣道界，企图消灭神女圣门。\n叶默 | 塑道圣帝，正在寻找失踪的池婉青，与洪幼仪有敌对关系，杀死独眼狼，与陀米山脉的黑脸大汉发生冲突。目前跟随黑脸大汉进入陀米山脉深处的狼王谷，试图寻找池婉青。\n旭月圣道 | 叶默所在的圣道界之一，乌霆珠是旭月圣道的镇派之宝。\n神女圣门 | 姬惜和姬心逸的师门，穆小韵的寄居地，位于圣道界。\n圣道界 | 存在圣道涅槃的修炼方法，叶默所在的旭月圣道位于此界。"
        }
    ]
}