{
    "chapter_title": "第二千二百七十五章  无影对上少堡主",
    "chapter_summary": "叶默在阁楼中与荀宏义相遇，展示出强大实力。伏飞向叶默讲述西澄堡和伦兰圣道城的情况，劝其离开。化道巅峰武者董晏邀请叶默到访西澄堡。叶默与无影、裘壤、伏飞一同前往，感受浓厚的仙灵气息。在西澄堡与董晏等人交谈，得知育道圣帝的存在。与少堡主魏炫明发生冲突，达成赔偿协议。",
    "characters_in_summary": [
        "叶默",
        "荀宏义",
        "伏飞",
        "董晏",
        "无影",
        "裘壤",
        "魏炫明",
        "阁楼",
        "西澄堡",
        "伦兰圣道城"
    ],
    "pre_entity_info": "叶默 | 塑道圣帝，与小韵为夫妻，与洪幼仪、陀米山脉的黑脸大汉、拓跋飞扬有敌对关系，曾与姬惜合作寻找涅生禁地的机缘，与大日神山的化道圣帝有敌对关系。拥有时空梭、金页世界等物品。在金页世界中修炼了十年，体内元气更加凝实，神通更加圆润，太初神纹多出了一道隐约的影子，阵法水平更加强大。\n荀宏义 | 西澄堡的使者，大日神山的一名驻城大使。\n无影 | 时空梭的操控者，与叶默等人一起旅行。\n裘壤 | 叶默的朋友，来自龙族，正在寻找回到龙族的方法。\n伦兰圣道城 | 叶默和裘壤来到的一座圣道城，繁华程度不亚于长费圣道城，城内有许多摊位和商铺。叶默在这里改变主意，决定购买一个店铺居住并寻求育道之机。\n小冰参 | 叶默的仙兽伙伴，与无影、裘壤等人物一起旅行。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "荀宏义还以为叶默被自己的话吓住，这几年大日神山可是如日冲天，对方听到大日神山竟然还敢叫自己滚，这到底是什么来路?还是什么都不知道的白痴？\n当他看见叶默的脚踢了过来的时候，再也忍不住自己的怒火了。他一个塑道圣帝来请一个仙帝，竟然敢如此对待他。\n他的圣帝领域立即就伸展出来，同时就要同样的一脚踢回去。不过他的脸色很快就变了，他发现自己的圣帝领域竟然完全被束缚住，而且他的那一只脚也只是踢了一半出来，就被叶默踹在了腿骨之上。\n一阵咔嚓的声音传来，荀宏义知道自己的腿骨断裂了。他强忍住惊骇，转身瞬间消失不见。这个阁主的实力远远超出了他的预估，甚至比他们堡主的实力还强大。如此可怕的一个人物，偏偏要将自己的修为隐匿到仙帝。\n他可不是为了那个少堡主来的，而是因为听说叶默这里有神丹出售，这才奉堡主之命而来。\n荀宏义刚刚离开，叶默的殿阁就再次来了一个人，仙帝中期修为，看起来年龄并不大，却显得有些落魄。\n“伏飞见过阁主前辈。”这名落魄的仙帝一来就对叶默躬身问候。\n叶默缓声说道，“你刚才一直就躲在一边观看，到底有什么事情？”\n“晚辈是想劝前辈尽早离开伦兰圣道城，因为那西澄堡中有一个化道巅峰的圣帝，还是大日神山的。大日神山气势极盛，而且那少堡主更是浑身血腥，伦兰圣道城每天都有人死在他的手中。”\n伏飞躬身说道，语气非常恳切。\n“我和你素不相识，你何必说这些话？难道不怕西澄堡报复你？”叶默盯着伏飞问道。\n伏飞恨声说道，“因为前辈所在的店铺就是我伏氏神角在伦兰圣道城的产业，后来转给了我师父，可是那西澄堡的少堡主强势欺人，以荒谬的借口将我师父满门杀绝，只有我因为是一个隐匿的弟子，这才保全下来。我留在这里就是为了找机会干掉那个少堡主，然后离开伦兰圣道城……”\n伏飞说到这里，叶默立即就将伏飞的声音束缚住，他的神识已经看见了一名化道圣帝迅速过来。",
            "summary": "叶默在一个阁楼里，荀宏义来找他，认为叶默不知道大日神山的势力，但叶默展现出了强大的实力，让荀宏义惊讶不已。荀宏义离开后，伏飞出现，告诉叶默关于西澄堡和伦兰圣道城的事情，劝说叶默离开。",
            "characters_in_summary": [
                "叶默",
                "荀宏义",
                "伏飞",
                "大日神山",
                "阁楼",
                "西澄堡",
                "伦兰圣道城"
            ],
            "entity_info": "叶默 | 塑道圣帝，与小韵为夫妻，与洪幼仪、陀米山脉的黑脸大汉、拓跋飞扬有敌对关系，曾与姬惜合作寻找涅生禁地的机缘，与大日神山的化道圣帝有敌对关系。拥有时空梭、金页世界等物品。在金页世界中修炼了十年，体内元气更加凝实，神通更加圆润，太初神纹多出了一道隐约的影子，阵法水平更加强大。\n荀宏义 | 西澄堡的使者，大日神山的一名驻城大使。\n大日神山 | 与旭月圣道对立的圣道组织，诸温茂与其有仇怨。化道圣帝所在的组织，与叶默有敌对关系。\n伦兰圣道城 | 叶默和裘壤来到的一座圣道城，繁华程度不亚于长费圣道城，城内有许多摊位和商铺。叶默在这里改变主意，决定购买一个店铺居住并寻求育道之机。\n裘壤 | 叶默的朋友，来自龙族，正在寻找回到龙族的方法。\n小冰参 | 叶默的仙兽伙伴，与无影、裘壤等人物一起旅行。\n无影 | 时空梭的操控者，与叶默等人一起旅行。"
        },
        {
            "id": 1,
            "content": "“董晏特意前来邀请阁主去我西澄堡做客，之前鄙堡礼数不周，还请恕罪。”随着话音落下，一名满脸和煦的长髯男子出现在了叶默的店铺门口，语气温和客气，就好像晚辈对长辈说话一般。\n果然是一个化道巅峰，叶默的神识落在了董晏的身上。化道气息圆润无比，显然是晋级化道无数年了，早已没有了任何棱角，只要再度悟的机缘，这是随时都可以晋级道元的存在。\n叶默在观察董晏，董晏同样在观察叶默。叶默虽然来伦兰圣道城时间不长，可是他已经得到了太多的消息。每一条消息，都表明眼前这个阁主来历非同寻常。不管是能一脚踢伤荀宏义，还是丹圣的可能，都是非同小可。\n真正让他过来的原因，就是叶默可能是一个丹圣。\n更让他震惊的是，他化道巅峰了，也看不出来叶默是不是隐匿了修为。这就表明对方的隐匿功法不是相当逆天，那就是对方比他的修为还要高。正因为这样，他说话才愈加小心谨慎。\n叶默平淡的说道，“既然董堡主亲自前来，我不去也不像话了。无影，你和裘壤也和我一起过去，店铺暂时关了。”\n“伏飞，你有没有兴趣和我一起去西澄堡参观一下？”叶默看了一眼旁边的伏飞问道。\n伏飞在伦兰圣道城潜伏了这么久的时间，就是为了寻找时机杀了西澄堡的少堡主，现在叶默叫他一起过去，他立即就明白了叶默的意思。那就是让他熟悉一下西澄堡，说不定还会找机会让他见识见识那个少堡主的缺点。\n“晚辈愿意和前辈一起过去。”伏飞毫不犹豫的说道。\n……",
            "summary": "董晏，一位化道巅峰的武者，特意来到叶默的店铺邀请他去西澄堡做客。叶默虽然来伦兰圣道城时间不长，但他的名声已经传开，让董晏对他充满敬意。叶默同意前往，并带上无影、裘壤和伏飞一起前往。这次拜访西澄堡或许会给叶默带来更多的机遇和挑战。",
            "characters_in_summary": [
                "董晏",
                "叶默",
                "无影",
                "裘壤",
                "伏飞",
                "伦兰圣道城",
                "西澄堡"
            ],
            "entity_info": "叶默 | 塑道圣帝，与小韵为夫妻，与洪幼仪、陀米山脉的黑脸大汉、拓跋飞扬有敌对关系，曾与姬惜合作寻找涅生禁地的机缘，与大日神山的化道圣帝有敌对关系。拥有时空梭、金页世界等物品。在金页世界中修炼了十年，体内元气更加凝实，神通更加圆润，太初神纹多出了一道隐约的影子，阵法水平更加强大。\n无影 | 时空梭的操控者，与叶默等人一起旅行。\n裘壤 | 叶默的朋友，来自龙族，正在寻找回到龙族的方法。\n伏飞 | 叶默的仙帝中期朋友，伏氏神角的弟子，伏氏神角在伦兰圣道城的产业被西澄堡的少堡主侵占，伏飞留下寻找机会报仇。\n伦兰圣道城 | 叶默和裘壤来到的一座圣道城，繁华程度不亚于长费圣道城，城内有许多摊位和商铺。叶默在这里改变主意，决定购买一个店铺居住并寻求育道之机。\n荀宏义 | 西澄堡的使者，大日神山的一名驻城大使。\n大日神山 | 与旭月圣道对立的圣道组织，诸温茂与其有仇怨。化道圣帝所在的组织，与叶默有敌对关系。"
        },
        {
            "id": 2,
            "content": "叶默进入伦兰圣道城的时候，神识就扫过这个城市，虽然城市中到处都是屏蔽神识的禁制，叶默也没有用神识刃去强行突破。不过现在他肯定，就算是伦兰圣道城的城主府，也没有眼前的西澄堡豪华和漂亮。\n通往西澄堡前面的十数里路都是用神晶铺成的，哪怕是下品神晶，这么多的神晶铺成一条路，甚至还要经常更换神晶，这表明了这个地方简直富贵豪华到了极点。\n在伦兰圣道城很多的仙人为了弄到几枚神晶修炼，四处在外面寻找资源更换。而这里，低低头到处都是。\n西澄堡宽大无比的黄金大殿中，叶默四人坐在客边。西澄堡的堡主董晏还有之前邀请叶默却被叶默踢伤的那个荀宏义都坐在主边，叶默看了一下，对方除了董晏是化道，荀宏义是一个塑道圣帝外，还有一个育道圣帝。这个实力不要说在一个圣道城，估计在圣道残界的宗门，也算是不错的实力了。\n董晏客气无比，各种仙灵果不断的送上来，茶水更是神灵气逼人，坐在这个大殿中，根本就不用修炼，也感觉到极为舒畅。",
            "summary": "叶默来到伦兰圣道城，发现西澄堡比城主府更豪华。通往西澄堡的路上，十数里都用神晶铺成，显示其富饶。叶默在西澄堡黄金大殿与堡主董晏及荀宏义交谈，得知他们还有一名育道圣帝。在这里，叶默感受到浓厚的仙灵气息和舒适的环境。",
            "characters_in_summary": [
                "叶默",
                "伦兰圣道城",
                "西澄堡",
                "城主府",
                "董晏",
                "荀宏义"
            ],
            "entity_info": "叶默 | 塑道圣帝，与小韵为夫妻，与洪幼仪、陀米山脉的黑脸大汉、拓跋飞扬有敌对关系，曾与姬惜合作寻找涅生禁地的机缘，与大日神山的化道圣帝有敌对关系。拥有时空梭、金页世界等物品。在金页世界中修炼了十年，体内元气更加凝实，神通更加圆润，太初神纹多出了一道隐约的影子，阵法水平更加强大。\n伦兰圣道城 | 叶默和裘壤来到的一座圣道城，繁华程度不亚于长费圣道城，城内有许多摊位和商铺。叶默在这里改变主意，决定购买一个店铺居住并寻求育道之机。\n西澄堡 | 西澄堡是西澄堡所属的一个堡垒，董晏为其堡主。\n城主府 | 墨月之城的政府机构，用于处理各种事务，包括应对南安洲的大劫和其他洲的情况\n董晏 | 西澄堡堡主，化道巅峰强者，邀请叶默前往西澄堡做客。\n荀宏义 | 西澄堡的使者，大日神山的一名驻城大使。\n无影 | 时空梭的操控者，与叶默等人一起旅行。\n裘壤 | 叶默的朋友，来自龙族，正在寻找回到龙族的方法。\n伏飞 | 叶默的仙帝中期朋友，伏氏神角的弟子，伏氏神角在伦兰圣道城的产业被西澄堡的少堡主侵占，伏飞留下寻找机会报仇。"
        },
        {
            "id": 3,
            "content": "“董堡主这个大殿手笔不小啊，就是这下面我怕都埋了好几条神灵脉吧。看样子董堡主生财有道，在圣道残界也能建立起来如此漂亮的一个府堡。”叶默可没有打算转弯抹角。\n董晏就好像没有听明白叶默在讥讽他不择手段的收敛神晶一般，依然笑呵呵的说道，“比起阁主来，我这点成就算什么。阁主一个丹圣，只要区区几年就可以远超我董晏。还未请教阁主尊姓？”\n“我叫叶默……”\n叶默刚刚说了这四个字，一个极为嚣张的愤怒声音就冲了进来，“谁敢打破我的阵法，还敢废了我手下仙帝的修为？”\n这是一名同样仙帝中期的男子，身穿一套绯红色的仙袍。看他身上的仙袍的等级，还有他身后跟着的那个塑道圣帝，说明他的地位不低。从他说话的口气就知道，这家伙平时嚣张惯了。不用问，叶默也能猜测出来这个应该就是西澄堡的少堡主了。\n“炫明，不得无礼，这是叶阁主。我特意请来西澄堡做客的。”董晏立即呵斥了一句道。\n叶默却升起一种古怪的感觉，按理说少堡主应该是董晏的儿子才是，可是他怎么感觉董晏对这个少堡主说话有些顾忌？\n“堡主，这件事你不用管，无论是哪个阁主，既然敢惹到我魏炫明的头上，就别怪我不客气。”这个少堡主语气极为张扬。说话的同时，已经将斜盯着叶默了，显然没有将叶默看在眼里。他刚刚回到伦兰圣道城，就得知了这件事，他岂能罢休。更何况，他早已看出叶默几人修为最高的也不过是叶默而已。\n无影早就憋不住了，在一边嘿嘿笑了一声说道，“倒也真奇怪，我们自己的店铺要进去，不打破店铺外面的防御禁制，难道每次进出都用传送阵啊？”\n“你要进你的店铺我没有意见，但是你打破了我的阵法禁制，那就必须要赔偿。那阵法禁制可不是你店铺里面的。”魏炫明冷笑一声说道，同时对身边的那个塑道圣帝打了个眼色，准备让他随时动手。他布置这个阵法禁制，就是为了这句话。\n“原来是这样，要陪你多少神晶？”无影恍然说道。\n叶默并不说话，无影的秉性他太了解了，这绝对不是一个吃亏的主。他在想这少堡主怎么不和堡主一个姓。\n魏炫明似乎也没有想到无影这么快就认怂了，虽然他知道无影肯定不是这么简单就会认输的，依然说道，“我的阵法是请顶级阵法宗师布置，价值五百万上品神晶。”\n“这么贵？再好的阵法也不用这么多神晶吧？那里面还有你养的一个三脚熊被裘壤打伤了，价格岂不是更高？”无影夸张的说道。\n裘壤一脸无辜的看着无影，心说我什么时候打伤三脚熊了？\n如果不是堡主请回来的人，魏炫明早就动手了，只是现在无影上道，魏炫明也没有急着动手，就算是要动手，也要先将赔偿弄到手再说，别便宜了堡主。\n“我自己的东西价格当然是我说了算，你说的没错，那三脚熊也是三百万神晶。一共我就算你八百万神晶。”魏炫明说完，他身边的那名塑道圣帝气势立即就伸展出来，显然他还不知道叶默一脚就将荀宏义踢伤的事情。\n无影咬牙说道，“好，我们赔……”\n魏炫明愣住了，这么简单？不过他立即就听到无影说道，“裘壤，三脚熊在我们店铺里面踩坏了几株仙草？”\n裘壤立即就明白了无影的意思，赶紧说道，“就一枚金钟佛果被那家伙吃了，别的它还没有来得及吃，我就将它抓起来了……”\n无影嘿嘿笑道，“看样子这家伙运气不错，金钟佛果是无价之宝，可惜我并不稀奇，就收一千八百万神晶吧。喂，那个姓魏的，你再还给我们一千万神晶就可以了。别说有的没的，我自己的东西价格当然是我说了算。”\n“你找死……”魏炫明的怒火蹭的一下就上来了，从来都是他这样对别人，什么时候有人敢用这种办法对付他了？他还从未听人说过道果可以自己栽植的。\n（第三更送上，今天的更新就到这里，朋友们晚安了！）\n......",
            "summary": "叶默和董晏正在交谈，这时西澄堡的少堡主魏炫明突然出现，指责叶默破坏他的阵法并伤害他手下仙帝的修为。叶默解释原因后，魏炫明要求叶默赔偿打破阵法造成的损失。经过一番争执，无影代表叶默同意赔偿魏炫明八百万神晶，但要求魏炫明退还一千万神晶。这使魏炫明感到非常愤怒。",
            "characters_in_summary": [
                "叶默",
                "董晏",
                "西澄堡",
                "魏炫明",
                "无影"
            ],
            "entity_info": "叶默 | 塑道圣帝，与小韵为夫妻，与洪幼仪、陀米山脉的黑脸大汉、拓跋飞扬有敌对关系，曾与姬惜合作寻找涅生禁地的机缘，与大日神山的化道圣帝有敌对关系。拥有时空梭、金页世界等物品。在金页世界中修炼了十年，体内元气更加凝实，神通更加圆润，太初神纹多出了一道隐约的影子，阵法水平更加强大。\n董晏 | 西澄堡堡主，化道巅峰强者，邀请叶默前往西澄堡做客。\n西澄堡 | 西澄堡是西澄堡所属的一个堡垒，董晏为其堡主。\n无影 | 时空梭的操控者，与叶默等人一起旅行。\n伦兰圣道城 | 叶默和裘壤来到的一座圣道城，繁华程度不亚于长费圣道城，城内有许多摊位和商铺。叶默在这里改变主意，决定购买一个店铺居住并寻求育道之机。\n城主府 | 墨月之城的政府机构，用于处理各种事务，包括应对南安洲的大劫和其他洲的情况"
        }
    ]
}