{
    "chapter_title": "第二百三十五章  路见不平",
    "chapter_summary": "叶默的妹妹唐北薇在服用神奇丹药后变得更美，决定在村里照顾母亲。叶默要去隐门拍卖会，但身份成疑。他给妹妹一瓶药，叮嘱她照顾好自己。在前往峡谷的路上，叶默遇到神秘的黑衣人，猜测他们是去参加拍卖会的。进入峡谷后，叶默遇到昔日仇人和美貌道姑，发现两人在争夺红陨石。叶默认出红陨石，发现星玉并决定夺取。他在帮助许平的过程中接近星玉主人郑成则，怀疑他和欧旭虎一伙。叶默与郑成则发生冲突，成功夺取星玉并炼制成飞剑。",
    "characters_in_summary": [
        "叶默",
        "唐北薇",
        "黑衣人",
        "许平",
        "欧旭虎",
        "郑成则"
    ],
    "pre_entity_info": "叶默 | 静一门弟子，静娴的弟子，静息的师侄，洛素素的师父，与洛素素有师徒关系。喜欢开车，参加过赛车比赛，因家庭原因五六年未开车。与静息有师徒关系，可能对静息有感情。考虑向苏静雯借钱以帮助轻雪。在唐北薇逃离过程中出现，救了她。在边坡地形与李明强、宋海等人发生冲突，最终击败他们。\n唐北薇 | 宋祁明的si生nv，可能成为东方栖计划的替代人选。面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n欧旭虎 | 欧家的疯狂成员，可能与叶默产生冲突。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。\n宋元义 | 宋家的成员，宋祁明的儿子，为父亲分忧解难，鼓励父亲面对困难。与叶默无直接冲突，分析叶默的实力和对宋家的威胁。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。在与叶默的冲突中，被叶默击败。与叶默有直接冲突。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "如果说吃丹药之前，她唐北薇也绝对是一个一流的美女，可是现在她甚至以为自己变成了仙女了。镜子里面的女孩真的是她吗？她甚至不敢想象。\n皮肤更是变得洁白晶莹，原本就完美无瑕的脸变得更是嫩滑。\n“哥，这丹药真的好神奇啊．．．……”唐北薇一脸惊喜的跑出来叫道。\n叶默微微一笑说道：“当然，你以为这丹药很容易吗？这种丹药虽然炼制不是很复杂，可是里面的药材有一种却是珍贵的很的。”\n“谢谢你，哥哥。”唐北薇兴「冇」奋的跑到叶默面前抱住叶默就亲了一下，没有一个女孩不爱美，就算是唐北薇已经是美女也不例外，她心里是真的感激哥哥给她的这颗丹药。\n叶默拍拍唐北薇的头说道：“北薇，我今天要进山有事，你就在这里等我。”他想去隐门的拍卖会，可是他却不知道自己不是隐门中人，能否进去，所以带着唐北薇有些不妥。\n唐北薇不是不知道轻重的人，这几天的经历让她明白了太多，现在叶默说起，她当然不能跟在后面去做拖油瓶。\n于是点了点头说道：“我知道了哥，武今天想回去看看妈妈，她不知道怎么样了？”",
            "summary": "唐北薇在服用一种神奇的丹药后，容貌变得更加美丽，她感谢哥哥叶默并决定留在村子里照顾母亲。而叶默则打算去隐门的拍卖会，但因为身份问题，他不确定是否能进入。",
            "characters_in_summary": [
                "唐北薇",
                "叶默",
                "村子",
                "隐门"
            ],
            "entity_info": "唐北薇 | 宋祁明的si生nv，可能成为东方栖计划的替代人选。面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n叶默 | 静一门弟子，静娴的弟子，静息的师侄，洛素素的师父，与洛素素有师徒关系。喜欢开车，参加过赛车比赛，因家庭原因五六年未开车。与静息有师徒关系，可能对静息有感情。考虑向苏静雯借钱以帮助轻雪。在唐北薇逃离过程中出现，救了她。在边坡地形与李明强、宋海等人发生冲突，最终击败他们。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。\n宋元义 | 宋家的成员，宋祁明的儿子，为父亲分忧解难，鼓励父亲面对困难。与叶默无直接冲突，分析叶默的实力和对宋家的威胁。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。在与叶默的冲突中，被叶默击败。与叶默有直接冲突。"
        },
        {
            "id": 1,
            "content": "叶默心想让唐北薇一个人留在这了也确实让她着急，随即拿出一个瓷瓶递给唐北薇说道：“这个瓶子的药让你妈妈吃了，然后等我回来帮她看病。”\n唐北薇嗯了一声，接过瓶子说道：“我在坛都师范大学，哥你来的时候直接去英语系找我就好了。(m)”\n“好，等我将这边的事情忙完了，我就过去找你。记住，如果那个魏永乾敢对你怎么样，你直接用火球烧了他，万事有我帮你担着。”叶默虽然知道唐北薇心急她的母亲，还是叮嘱了她一番。\n对哥哥的关心，唐北薇心里很是暖和，可是还是被叶默的话给惊的不轻。在城市里面随便杀人，就是任何人也逃不掉，不过她也知道哥哥是为了她好，却没有辩驳。\n叶默一直将唐北薇送上出租车，这才返身前往昨晚去的那个峡谷。进入山林之后，叶默不时的遇见一些稀奇古怪的人，不过这些人都很少会互相说话。叶默估计这些人也是去参加拍卖会的，他有心要找一个人问问，可是却发现所有的人都很是谨慎和小心，而且许多人都用黑巾将自己的脸蒙住了。\n叶默心里暗骂，只是区区一个隐门中的拍卖会而已，竟然弄的像修真界一般。不过他想到自己只有练气三层的修为，想了想也拿出一块黑巾将自己的脸蒙住。\n进入峡谷后，叶默发现来参加拍卖会的大都是玄级和黄级，偶尔也有几「启航冇文字」个地级，但是相对于玄级来说还是少了许多。这个发现让叶默松了口气。",
            "summary": "叶默担心唐北薇的母亲，给了她一瓶药并嘱咐她在他回来前照顾好她。同时，叶默提醒唐北薇如果遇到麻烦可以用火球攻击，他会帮忙解决。在前往峡谷的路上，叶默遇到了一些奇怪的人，他们似乎都是去参加拍卖会的。叶默猜测这些人可能是为了躲避视线而用黑巾蒙面。进入峡谷后，叶默发现参加拍卖会的大多是玄级和黄级修炼者，地级的较少。",
            "characters_in_summary": [
                "叶默",
                "唐北薇",
                "唐北薇母亲",
                "奇怪的人",
                "唐家",
                "峡谷"
            ],
            "entity_info": "叶默 | 静一门弟子，静娴的弟子，静息的师侄，洛素素的师父，与洛素素有师徒关系。喜欢开车，参加过赛车比赛，因家庭原因五六年未开车。与静息有师徒关系，可能对静息有感情。考虑向苏静雯借钱以帮助轻雪。在唐北薇逃离过程中出现，救了她。在边坡地形与李明强、宋海等人发生冲突，最终击败他们。\n唐北薇 | 宋祁明的si生nv，可能成为东方栖计划的替代人选。面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。\n宋元义 | 宋家的成员，宋祁明的儿子，为父亲分忧解难，鼓励父亲面对困难。与叶默无直接冲突，分析叶默的实力和对宋家的威胁。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。在与叶默的冲突中，被叶默击败。与叶默有直接冲突。"
        },
        {
            "id": 2,
            "content": "他现在距离练气三层后期只有一线之隔，一旦晋级练气三层后期，他就有把握和地级高手一较高下。\n叶默刚进入峡谷，就看见一圈人在看热闹，他立即也挤了过去。叶默想到无量山中这些背着长刀短剑的人要是出去，肯定要被人看成拍电影的，可是他却笑不起来，因为他知道这里的每一个人都是不容小视的存在。\n叶默挤进去后，却在这圈人当中看见一个熟人，就是当初被他砍了一条手臂的女孩，不过这女孩的手臂看样子已经接起来了。m她身边正站着一名美貌清秀的道姑，年纪看起来只有三十多岁的样子。\n没想到这个女孩竟然出现在这里，当初她是和狼极在一起为千龙头做事的，一手飞刀使得不错，难道她也是隐门中的？不过不管是不是，叶默已经没有兴趣去管了，只要不惹到他就行，惹到他就别怪自己不客气，下一次就不是砍手臂了，而是化灰灰。\n叶默将注意力集中到圈子里面去，却有两名男子正在对峙，一名黄级后期左右，一名玄级后期，这两人修为相差太大。其中黄级修为的那人胸口已经被划出一条刀痕，血流不止，很明显这两人在打斗。\n“许平，你区区一个孤魂野鬼，竟然敢和老「冇」子争东西。上次被你跑了，这次如果你不将东西交出来，这里就是你的埋骨之地。”玄级后期的男子冷笑说道。\n许平擦了擦嘴角的血迹，哼了一声这才说道：“好不要脸，仗着断拳堂就可以为所欲为吗？红陨石明明是我先发现的，而且是我先得到的，你凭什么要抢？不要脸。”\n此时周围的人都已经明白谢来，肯定是断拳唐的这人看中了别人的东西，想要恶抢。要说一个黄级修为的武者在一个玄级后期的手里抢东西，没有人会相信。\n叶默听到断拳堂皱了皱眉，这名字好熟悉。就在这个时候，那名玄级后期，再次欺上一步，一拳击中许平的胸口，许平又是一口鲜血喷出，而他胸口的一个布包已经落在那名断拳堂的男子手里。\n周围的人虽然看见许平被人打的吐血，东西也被抢走，但是却没有一个人原意上前去说一句公道话。",
            "summary": "叶默在无量山峡谷中遇到了一位昔日仇人，她的手臂已经接好，身边还有一位美貌的道姑。这时，他发现两名男子在对峙，一人是黄级后期，另一人是玄级后期。原来，他们是因一块名为红陨石的宝物而起争执。叶默皱眉，觉得这个名字很熟悉。",
            "characters_in_summary": [
                "叶默",
                "昔日仇人",
                "女性",
                "美貌道姑",
                "两名男子",
                "无量山峡谷"
            ],
            "entity_info": "叶默 | 静一门弟子，静娴的弟子，静息的师侄，洛素素的师父，与洛素素有师徒关系。喜欢开车，参加过赛车比赛，因家庭原因五六年未开车。与静息有师徒关系，可能对静息有感情。考虑向苏静雯借钱以帮助轻雪。在唐北薇逃离过程中出现，救了她。在边坡地形与李明强、宋海等人发生冲突，最终击败他们。\n唐北薇 | 宋祁明的si生nv，可能成为东方栖计划的替代人选。面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。\n宋元义 | 宋家的成员，宋祁明的儿子，为父亲分忧解难，鼓励父亲面对困难。与叶默无直接冲突，分析叶默的实力和对宋家的威胁。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。在与叶默的冲突中，被叶默击败。与叶默有直接冲突。"
        },
        {
            "id": 3,
            "content": "叶默神识扫到布包里面的东西，心里一惊，这哪里是什么红陨石，根本就是一块星玉。星玉就是在修真界也极难遇见，那是高手们争夺的东西。可以炼制极品灵器法宝之类的东西，可是说星玉在炼器当中的作用是无与伦比的。\n星玉形成很难，都是在宇宙之中经过无尽的时空磨损后形成的，一般的星玉颜色越红档次就越好。这块星玉已经发红，可见是星玉当中的极品。\n叶默眼神一冷，这星玉无论如何也要弄到手，有了星玉，自己的飞剑就成了。可是要找什么借口去抢夺这块星玉呢？\n看看卧地的许平，叶默心里一动，走了出去，一把扶起他，拿出一颗药丸递给他说道,“朋友，你先吃了这颗丹药，我就不信这个世界没有公道了。”\n许平接过药丸，感激的看了一眼叶默说道：“兄弟，多谢了，我叫许平。不过这里没有你的事情，你让开吧。那人叫郑成则，是断拳堂的人。”\n很明显许平指出叶默惹不起断拳堂，叶默微微一笑，就算是再厉害的门派他都不会放过星玉，一旦得到星玉炼制成飞剑，他完全可以杀了地级高手。\n他不相信区区一个断拳堂尽是地级高手，断拳堂，叶默忽然想起了当初杀欧旭虎的时候得到了一把短剑，短剑上面有两个字就是‘断拳”原来是这样。叶默已经知道这欧旭虎和郑成则是一伙的了，如果他们是一伙的，迟早断拳堂会找到他叶默，既然如此还不如先杀了一个再说。\n叶默想到这里，心里杀机顿起。",
            "summary": "叶默在寻找红陨石时意外发现了一块星玉，这是一种珍贵的修真材料，可以用来炼制极品灵器法宝。他决定不惜一切代价夺取星玉。在扶起受伤的许平时，叶默趁机提出帮助对方，实际上是为了接近星玉的主人郑成则。叶默怀疑欧旭虎和郑成则是一伙的，他决定先下手为强，夺取星玉并炼制成飞剑，以应对可能的断拳堂挑战。",
            "characters_in_summary": [
                "叶默",
                "许平",
                "郑成则",
                "欧旭虎",
                "红陨石",
                "星玉"
            ],
            "entity_info": "叶默 | 静一门弟子，静娴的弟子，静息的师侄，洛素素的师父，与洛素素有师徒关系。喜欢开车，参加过赛车比赛，因家庭原因五六年未开车。与静息有师徒关系，可能对静息有感情。考虑向苏静雯借钱以帮助轻雪。在唐北薇逃离过程中出现，救了她。在边坡地形与李明强、宋海等人发生冲突，最终击败他们。\n欧旭虎 | 欧家的疯狂成员，可能与叶默产生冲突。\n唐北薇 | 宋祁明的si生nv，可能成为东方栖计划的替代人选。面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。\n宋元义 | 宋家的成员，宋祁明的儿子，为父亲分忧解难，鼓励父亲面对困难。与叶默无直接冲突，分析叶默的实力和对宋家的威胁。\n宋海 | 宋家的成员，负责汇报昨晚的消息和塞纳传来的消息。在与叶默的冲突中，被叶默击败。与叶默有直接冲突。"
        },
        {
            "id": 4,
            "content": "“小子，是非只为强出头，滚开，我断季堂的事情轮不到你来管。”郑成则见竟然有人去帮助许平，还是一个如此年轻的家伙，甚至还蒙着脸，他心里一怒，顿时就来了火气。\n叶默缓缓的站了起来，他冷冷的看了一眼郑成则，这才一副大义凛然的样子说道：“老「冇」子就喜欢管不平的事情】断拳堂，很了不起吗？今天老「冇」子偏偏管了，你又如何？”\n说完叶默还是有些惭愧，许平人不错，他却利用了他。\n虽然是为了那块星玉，可是叶默的话却顿时引起了周围人的认同，很明显郑成则的霸道行为已经有人不满了，只是没有人出来说话而已。此时叶默站出来说话，立即就有人附和了。\n郑成则也是冷眼扫了一眼周围，再恶狠狠的盯了叶默和许平一眼说道：“今天算你们两个走运，下次别让爷遇见。”\n说完竟然转身就走。\n叶默根本就是为了星玉来的，至于救许平只是附带工作，他怎么可能让主要工作跑掉。想也没想就拦住了郑成则,“想走？别做梦了，拿了别人的东西就想走吗？”\n“小子找死口”郑成则这下是真的来火了，刚才叶默救了许平，他虽然恼火，可是东西已经到手了。他却不在乎，现在他先走了，这不知道天高地hòu的家伙竟然敢拦住他。\n想也不想，郑成则就拔出后背的长剑一剑就扫了过来。\n郑成则的长剑扫来，立即就带起一阵凉风。叶默却不敢拿出长刀挡住，因为一个他无法暴露自己的储物戒指，第二他知道自己的那个长刀是个惹事的东西，一旦被人知道边坡的长刀在自己的身上，他是第一个被怀疑的对飞\n没有武器使用的叶默，心里更加想一把自己的飞剑了。\n片刻的时间，郑成则的长剑已经扫到叶默面前。周围的人已经露出不忍再看的眼神，毕竟叶默看起来只有二十来岁，一个二十来岁的年轻人，就是在娘胎开始学武，哪怕资质再好，也不过黄级而已，怎么可能是郑成则的对手？\n叶默却不管这么多，他的神识锁定住了郑成则的长剑，一拳击出。\n没有人敢相信，叶默竞然用拳头和长剑对抗，所有的人都认为叶默疯了。",
            "summary": "郑成则对试图帮助许平的年轻蒙面人叶默表示愤怒。叶默大义凛然地表示要管不平之事，引起周围人的共鸣。郑成则在愤怒下与叶默发生冲突，被叶默阻止并索要回他所拿的物品。",
            "characters_in_summary": [
                "郑成则",
                "叶默",
                "许平"
            ],
            "entity_info": "叶默 | 静一门弟子，静娴的弟子，静息的师侄，洛素素的师父，与洛素素有师徒关系。喜欢开车，参加过赛车比赛，因家庭原因五六年未开车。与静息有师徒关系，可能对静息有感情。考虑向苏静雯借钱以帮助轻雪。在唐北薇逃离过程中出现，救了她。在边坡地形与李明强、宋海等人发生冲突，最终击败他们。\n欧旭虎 | 欧家的疯狂成员，可能与叶默产生冲突。\n唐北薇 | 宋祁明的si生nv，可能成为东方栖计划的替代人选。面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。\n宋元义 | 宋家的成员，宋祁明的儿子，为父亲分忧解难，鼓励父亲面对困难。与叶默无直接冲突，分析叶默的实力和对宋家的威胁。"
        }
    ]
}