{
    "chapter_title": "第二千三百一十一章  没有一样不想要的",
    "chapter_summary": "叶默等人加入道易会，品尝仙酒仙果。鲜于学介绍规矩，强调不可反悔。越来越多的道元圣帝涌入，包括白发老者、黑气男子等。叶默注意到阴冷中年男子和妖媚女子，猜测可能是道元圣帝。众人噤声，怕得罪前辈。苍虚道易会上，众圣帝通过面具掩盖气息或改变容貌。叶默无合适面具，决定非必要不参与争夺。会议开始后，化道圣帝用破莲魔蜡换飞行神器或护甲，但因顶级炼器师、炼丹师稀缺，无人回应。叶默拿出破损中品神器护甲交换，成功换取破莲魔蜡。",
    "characters_in_summary": [
        "叶默",
        "鲜于学",
        "白发老者",
        "黑气男子",
        "阴冷中年男子",
        "妖媚女子",
        "化道圣帝"
    ],
    "pre_entity_info": "叶默 | 虚市居民，与育道圣帝相识于虚市，共同讨论前往虚市的事情。与长发化道圣帝有仇怨。获得虚空盗的财富。与青如在圣道残界相遇，与裂空有关联。妻子为穆小韵，来自莲华宗，是姬惜的朋友，希望重回蓝仪峰。育道丹圣，获得虚空盗的财富。\n鲜于学 | 育道圣帝，与叶默相识于虚市，共同讨论前往虚市的事情。\n白发老者 | 三神主之一，化真六层妖修，与蓝发男子、红发女子共同领导三神主。\n古仙友 | 与鲜于学一起的两名仙友，出现在当前剧情中\n莘卓 | 与叶默、鲜于学一同在仙息楼的人，听到叶默遭遇虚空盗的消息后感到震惊。\n古碧莹 | 圣帝，与鲜于学一起乘坐舰船从舰神坞出来，被长发化道圣帝追赶。向叶默表示感谢。拥有雷火宝砂，赠予叶默。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默等人进来的比较早，道易会还没有开始，里面只有寥寥几名塑道和育道圣帝。等叶默几人坐下后，已经有傀儡主动端了仙酒和仙果过来。\n尽管青如的修为才仙尊，却并没有人觉得奇怪。在道易会，只要有神晶就可以进来，不是修为高就行的。\n鲜于学因为来影虚堡比较早，所以知道的比叶默几人多。他主动介绍了在道易会的规矩，一般情况下，如果不是特别重要的物品，尽量不和修为高的人去竞争。而且一旦交易之后，绝对不允许反悔。\n几人说话间，已经陆续有人进来。当一名白发老者，和一名浑身黑气缭绕的男子进来后，道易会里面已经没有了说话的声音。叶默也是眼神一凝，这两人绝对是道元圣帝。身上的气息太强大了，和化道圣帝根本就不是一个档次上面的。\n叶默几人也没有再说话，这里面来的人修为越来越高，不要说化道圣帝，就算是道元圣帝，叶默也看见了五六个。\n除了之前的那两个人外，还有一个身上散发出阴冷气息，整个人甚至是若隐若无的中年男子。叶默猜测此人肯定是阴冥界的，不过他知道他还没有资格去和这种人说话。\n还有一个长相几乎不下于青如的妖媚女子，叶默猜测这个女人也是一个道元圣帝。唯一和青如不同的是，青如看起来极为纯净，而眼前这个女人看起来犹如一潭汪洋，不知道里面是什么东西。\n这妖媚女子一进来就看见了青如，立即惊咦了一声说道，“好漂亮的一个人族女子。”\n不过她也只是说了这一句话就，就没有再在意，直接找了个位置坐了下来。\n此时鲜于学等人更是一个字都不敢说了，这里来交易东西，确实是能获得好东西，但是一不小心得罪了前辈，那是找死的下场。",
            "summary": "叶默等人进入道易会较早，当时里面只有几名塑道和育道圣帝。他们品尝了傀儡端来的仙酒和仙果。鲜于学向叶默等人介绍了道易会的规矩，强调交易后不可反悔。随后，越来越多的道元圣帝涌入道易会，其中包括一名白发老者和一名浑身黑气缭绕的男子。叶默注意到还有一名阴冷气息浓厚的中年男子和一名长相妖媚的女子，推测她们可能是道元圣帝。妖媚女子对青如表示惊讶，但并未过多关注，直接找位置坐下。众人噤声，担心得罪这些前辈。",
            "characters_in_summary": [
                "叶默",
                "鲜于学",
                "塑道",
                "育道圣帝",
                "傀儡",
                "白发老者",
                "黑气缭绕男子",
                "阴冷气息浓厚中年男子",
                "妖媚女子",
                "青如"
            ],
            "entity_info": "叶默 | 虚市居民，与育道圣帝相识于虚市，共同讨论前往虚市的事情。与长发化道圣帝有仇怨。获得虚空盗的财富。与青如在圣道残界相遇，与裂空有关联。妻子为穆小韵，来自莲华宗，是姬惜的朋友，希望重回蓝仪峰。育道丹圣，获得虚空盗的财富。\n鲜于学 | 育道圣帝，与叶默相识于虚市，共同讨论前往虚市的事情。\n育道圣帝 | 试图通过钮如南找到叶默索要天命道果的圣道强者，与叶默有仇怨。\n白发老者 | 三神主之一，化真六层妖修，与蓝发男子、红发女子共同领导三神主。\n青如 | 与叶默在圣道残界相遇，与裂空有关联。\n古仙友 | 与鲜于学一起的两名仙友，出现在当前剧情中\n莘卓 | 与叶默、鲜于学一同在仙息楼的人，听到叶默遭遇虚空盗的消息后感到震惊。\n古碧莹 | 圣帝，与鲜于学一起乘坐舰船从舰神坞出来，被长发化道圣帝追赶。向叶默表示感谢。拥有雷火宝砂，赠予叶默。"
        },
        {
            "id": 1,
            "content": "很多圣帝进来后，还用面具罩住了自己的气息，或者是直接改换了自己的容貌。\n叶默却有些无奈，他没有什么好的改变容貌的面具，更何况他带了青如几人进来，就算是改变容貌气息也没有什么用处。在看见这里大能如云之后，叶默已经下定了决心，除非是他特别需要的东西，否则他绝对不会出手争夺。\n又是半个时辰后，这里的座位几乎已经坐满了八成，此时苍虚道易会的大门才缓缓的关了起来。\n一名道元修为的女子站起来朗声说道，“欢迎大家参加半月一次的苍虚道易会。道易会现在开始，中途可以离场，离开后不得再进来。”\n这道元女子显然是道易会方面的人，她只是说了一句话后，就不再说话。",
            "summary": "在苍虚道易会上，众多圣帝通过面具掩盖气息或改变容貌。叶默因没有合适的面具而无奈，决定除非必要，否则不参与争夺。半个时辰后，座位基本满员，苍虚道易会的大门关闭，一名道元修为的女子宣布会议开始，中途可离场，离开后不得再进入。",
            "characters_in_summary": [
                "叶默",
                "众多圣帝",
                "道元修为女子"
            ],
            "entity_info": "叶默 | 虚市居民，与育道圣帝相识于虚市，共同讨论前往虚市的事情。与长发化道圣帝有仇怨。获得虚空盗的财富。与青如在圣道残界相遇，与裂空有关联。妻子为穆小韵，来自莲华宗，是姬惜的朋友，希望重回蓝仪峰。育道丹圣，获得虚空盗的财富。\n鲜于学 | 育道圣帝，与叶默相识于虚市，共同讨论前往虚市的事情。\n育道圣帝 | 试图通过钮如南找到叶默索要天命道果的圣道强者，与叶默有仇怨。\n白发老者 | 三神主之一，化真六层妖修，与蓝发男子、红发女子共同领导三神主。\n青如 | 与叶默在圣道残界相遇，与裂空有关联。"
        },
        {
            "id": 2,
            "content": "一名头上戴着一顶黑色方巾的化道男子站起来先抱了抱拳，然后取出一支一尺多长，拳头粗细的黑色长棍说道，“破莲魔蜡一根，交换中品飞行神器或者是中品神器护甲。如果有更好的东西，我愿意加价。”\n破莲魔蜡叶默知道，这是十二级仙材，炼制上品神器甚至是极品神器的材料，适合魔族圣帝。虽然叶默用不上这个东西，却也知道这东西给他，他能变成价格翻几番的法宝。\n不过数个呼吸过去后，并没有人站出来说话。破莲魔蜡确实是不错，也能值一件中品护甲或者是中品飞行神器。可惜的是，无论在任何地方，顶级的炼器宗师和炼丹宗师一样，都是稀缺无比。\n在影虚堡或者是虚市，或者是别的地方，顶级材料不稀奇。稀奇的是将这些顶级材料变成顶级神器的人，正因为如此，这名化道圣帝才愿意用破莲魔蜡交换中品飞行神器。\n叶默本来并没有打算交换破莲魔腊，可是当他看见竟然没有人愿意对破莲魔腊出手的时候顿时心动了。中品飞行神器他是没有的，不过他有一件中品神器护甲，这件护甲就是从虚空盗的戒指中得到的。除了这件中品神器护甲外，他还有两件下品飞行神器，都是他的战利品。\n相比起中品神器护甲，叶默更喜欢下品飞行神器。他本来就是炼体的仙神体圆满，护甲之类的对他来说效果并不是很大。一般情况下，除非是他自己炼制的护甲，对于护甲战利品他实在是不感兴趣。\n那名化道圣帝叫了两句后，没有人回答，正有些失望的准备收起破莲魔腊，就听见叶默说道，“我有一件中品神器护甲，这位仙友请看一下。”\n说完，叶默已经将自己手中的这件中品神器护甲交给了身边的傀儡。\n这件傀儡拿着叶默的护甲迅速送到这化道圣帝面前，这名头戴黑巾的化道圣帝打开叶默的护甲，微微皱了一下眉头。不过片刻之后，他还是将那根破莲魔腊递给傀儡说道，“换了。”\n叶默心里大喜，他知道对方为什么要皱眉，因为他的这件中品神器护甲，也有些残破，虽然残破的不厉害，但是需要花费一定的神晶才可以修复。而且找不到真正的器圣的话，那就只能这样穿了。",
            "summary": "一名化道圣帝用破莲魔蜡（12级仙材）换取一件中品飞行神器或中品神器护甲。然而，由于顶级炼器师和炼丹师的稀缺，无人回应。叶默出于好奇，拿出一件略有破损的中品神器护甲进行交换，成功换取到破莲魔蜡。",
            "characters_in_summary": [
                "化道圣帝",
                "叶默",
                "无"
            ],
            "entity_info": "叶默 | 虚市居民，与育道圣帝相识于虚市，共同讨论前往虚市的事情。与长发化道圣帝有仇怨。获得虚空盗的财富。与青如在圣道残界相遇，与裂空有关联。妻子为穆小韵，来自莲华宗，是姬惜的朋友，希望重回蓝仪峰。育道丹圣，获得虚空盗的财富。\n无 | 无\n鲜于学 | 育道圣帝，与叶默相识于虚市，共同讨论前往虚市的事情。\n育道圣帝 | 试图通过钮如南找到叶默索要天命道果的圣道强者，与叶默有仇怨。\n白发老者 | 三神主之一，化真六层妖修，与蓝发男子、红发女子共同领导三神主。\n青如 | 与叶默在圣道残界相遇，与裂空有关联。"
        },
        {
            "id": 3,
            "content": "器圣和也叫圣师，和丹圣一样，是极其稀少的一群人。\n因为在仙界能炼制神器的人极少，所以无论是谁，只要炼制出来了神器，不管你炼制的神器等级如何，都叫圣师，也就是器圣。只是在仙界，就算是再牛的器圣也只能炼制下品神器。\n就好比丹圣，在仙界只要是能炼制出来神丹，无论你炼制的神丹等级如何，都是丹圣。而在圣道界却有塑道丹圣、育道丹圣等区别。\n炼器就和炼丹一般，在圣道界划分的也比仙界详细。主要原因当然是仙界没有人能炼制出更高等级的神器而已。\n在圣道界或者是其余各界，炼制出来下品神器的器圣叫下品器圣，同样能炼制出来极品器圣的就叫极品器圣。\n叶默的三生决虽然强悍无比，炼丹炼器的感悟都比别人要快了无数倍。可是他得到的好材料有限，所以就算是现在，也不能炼制极品神器。他只能叫做上品器圣。\n用一件中品神器护甲换了一个材料，虽然材料等级不错，依然有人很是不解的看了一眼叶默。\n接下来第二件东西是七色神水，这是一种价值极高的神灵物。就算是不炼制神丹，也可以帮助感悟大道，哪怕是对道元圣帝也有一定的好处。\n叶默因为一开场就换了一件东西，尽管这件东西是别人不想要的，他还是不想太过高调。他很想要那七色神水，却忍住没有出手。这种东西比破莲魔腊要紧俏多了，只是一出来，就引起了众多的报价，很快就被一名化道圣帝用一千万神晶加上一件同样叶默想要的炼器材料换走。\n第三样东西，烁日雾钢，又是叶默想要的东西，被一名道元圣帝看中了，叶默只好放弃。\n第四样东西，浩然光韵榴，同样是叶默想要的东西，可惜的是，两名道元圣帝竞争，他再次放弃了。\n第五样、第六样……\n叶默震惊的发现，这里出现的每一样东西都是他迫切想要的，可惜的是面对强者，他不得不放弃。尽管如此，叶默也知道这苍虚道易会是多牛叉了。\n当第七样‘九星竹’出来后，叶默实在是忍不住了。九星竹，可以炼制道星丹。道星丹对其余的人来说就算了，可是对修炼鸿蒙造化决的穆小韵来说，这简直就是必不可少的东西。穆小韵现在已经是仙帝，眼看就要问道，如果有了道星丹，那将是铁定会证道成功。\n这点东西一定要到手，叶默已经下定了决心。\n（今天的更新就到这里，朋友们晚安。因为我还不在家，定时发出。）",
            "summary": "器圣和丹圣这两个稀有职业。在仙界，无论炼制出何种等级的神器或神丹的人都被尊称为圣师或器圣、丹圣。然而，在圣道界的炼器划分更为详细。主角叶默拥有强大的三生决，但受限于材料，无法炼制极品神器，只能被称为上品器圣。在一次交易会上，叶默渴望获得各种珍贵材料，但由于竞争激烈，他不得不一次次放弃。直到遇到七色神水、九星竹等对他至关重要的物品时，他终于下定决心，不惜一切代价争取。",
            "characters_in_summary": [
                "叶默",
                "三生决",
                "器圣",
                "丹圣",
                "圣师",
                "仙界",
                "圣道界"
            ],
            "entity_info": "叶默 | 虚市居民，与育道圣帝相识于虚市，共同讨论前往虚市的事情。与长发化道圣帝有仇怨。获得虚空盗的财富。与青如在圣道残界相遇，与裂空有关联。妻子为穆小韵，来自莲华宗，是姬惜的朋友，希望重回蓝仪峰。育道丹圣，获得虚空盗的财富。\n三生决 | 叶默修炼的心法\n仙界 | 叶默所在的修仙世界，共有三十三天\n圣道界 | 存在圣道涅槃的修炼方法，叶默所在的旭月圣道位于此界\n鲜于学 | 育道圣帝，与叶默相识于虚市，共同讨论前往虚市的事情。\n育道圣帝 | 试图通过钮如南找到叶默索要天命道果的圣道强者，与叶默有仇怨。\n白发老者 | 三神主之一，化真六层妖修，与蓝发男子、红发女子共同领导三神主。\n青如 | 与叶默在圣道残界相遇，与裂空有关联。"
        }
    ]
}