{
    "chapter_title": "第二十四章  宁轻雪的第一印象",
    "chapter_summary": "叶默和苏眉出现了，叶默的气质与以往大不相同，令宁轻雪和李慕枚感到惊讶。宁轻雪得知叶默可能是与她定亲的人，但对他的变化感到疑惑。为了确认叶默的身份，宁轻雪决定亲自与他交流。叶默在这个充满富人和权贵的场合中显得与众不同，他的衣着并不华丽，但却保持着淡定的心态。叶默追求的是精神层面的成长和永生，而不是物质享受。他还牵挂着师父洛影，明白了她对自己的感情。宁轻雪来到叶默身边，谈论关于她的婚姻问题。叶默表示宁家已经解除了婚约，他对这件事没有怪意。宁轻雪对叶默的看法发生了变化，觉得他并非一无是处。此时，一名青年出现，打断他们的对话，认出宁轻雪并邀请她共舞。",
    "characters_in_summary": [
        "叶默",
        "苏眉",
        "宁轻雪",
        "李慕枚",
        "洛影"
    ],
    "pre_entity_info": "叶默 | 叶氏家族三代子孙，天痿患者，与洛影为师徒关系，与云冰为学生关系，与同桌为同班同学关系，与彦艳曾为追求关系。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅。在与郑文乔发生冲突后，与苏眉相识。在会所与苏眉相遇并发生对话。手部被王叙握伤。\n苏眉 | 宁大女生，与郑文乔有交往，后与叶默相识。在会所参加苏静雯的生日晚会，与叶默相遇并发生对话。\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。\n洛影 | 叶默的师父。\n苏静雯 | 病人家属，与汪鹏有交往，可能因汪鹏告密而对汪鹏产生不满。与叶默为学生关系，后成为朋友。与宁轻雪为同学关系。\n彦艳 | 同班同学，曾被原叶默追求，对原叶默冷漠。\n宁海大学 | 位于地球的大学，天地元气稀薄，不适合修炼，叶默和王颖在此上学。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默看见苏眉，皱了皱眉头说了一句：“静雯，我先休息一会。”说完自顾走到一边，换了一张桌子坐下。\n叶默？宁轻雪有些奇怪的看了看李慕枚，心说这个叶默是谁？\n李慕枚苦笑了一下，赶紧将宁轻雪拉到了一边说道：“其实他就是和你定亲的叶默，只是现在和以前好像有些不同，不但长相有些变化，甚至他的气质也和原来截然不同。不知道在他身上发生了什么，不过我也好久没有见过他了，只是不知道为什么静雯会邀请他过来。”\n他就是叶默？宁轻雪下意识的又看了看叶默，眼前的这个叶默说话行动不亢不卑，虽然身上穿的很是寒酸，但是举止都很自然，潇洒自如，没有丝毫的局促，也没有丝毫的纨绔气息，甚至身上有一种淡淡的男子气概，她很远就感觉的到。\n这样一个人，怎么可能是哪个呢？万一他不是哪个，和他住在一起，这……宁轻雪犹豫了。不过她随即就自嘲的一笑，如果叶默就是眼前的这个人，那么最后他会不会同意自己的意见还是两说呢。\n“轻雪，我感觉他变化了好多，我先去套套他的口风，你坐一下。”李慕枚见到叶默时候，忽然对自己的计策有了一些犹豫，眼前的叶默和传说当中颓废废材似乎没有丝毫相同，如果一定要说他邋遢的地方，就是他的头发有些凌乱，没有经过专门的理发师去整理。偷天\n宁轻雪拉住了李慕枚的手：“慕枚，这种事情我自己去吧。”",
            "summary": "叶默和苏眉出现在一个场合，叶默与以前的气质有所不同，让宁轻雪和李慕枚感到惊讶。宁轻雪了解到叶默可能就是与她定亲的人，但她对他的变化感到疑惑。为了确认叶默的身份，宁轻雪决定自己去与他交流。",
            "characters_in_summary": [
                "叶默",
                "苏眉",
                "宁轻雪",
                "李慕枚",
                "无"
            ],
            "entity_info": "叶默 | 叶氏家族三代子孙，天痿患者，与洛影为师徒关系，与云冰为学生关系，与同桌为同班同学关系，与彦艳曾为追求关系。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅。在与郑文乔发生冲突后，与苏眉相识。在会所与苏眉相遇并发生对话。手部被王叙握伤。\n苏眉 | 宁大女生，与郑文乔有交往，后与叶默相识。在会所参加苏静雯的生日晚会，与叶默相遇并发生对话。\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。\n苏静雯 | 病人家属，与汪鹏有交往，可能因汪鹏告密而对汪鹏产生不满。与叶默为学生关系，后成为朋友。与宁轻雪为同学关系。\n彦艳 | 同班同学，曾被原叶默追求，对原叶默冷漠。\n宁海大学 | 位于地球的大学，天地元气稀薄，不适合修炼，叶默和王颖在此上学。"
        },
        {
            "id": 1,
            "content": "叶默看着来这里面的人非富即贵，一个个衣着鲜华，相比之下他穿着是最寒酸的一个。不过他却并没有因为这个局促自卑，而是很淡然。一旦人处于的高度不同，他的思想境界完全不一样。\n不要说叶默没有那些怒马鲜衣，就是有，他依然会按照自己的生活方式去生活。他的追求不在这上面，如果他的追求在这上面，他有把握成为一个人人羡慕的富翁，但是就是这样又当如何？人生短短几十年而已，生不带来、死不带去，他原来追求的就是永生，现在虽然修炼变得迟缓，但是他的追求却没有改变。\n现在还多了一样对师父洛影的牵挂，两世为人，如果他现在还不明白洛影的心思，他真的可以再死一次了。对于别的，于他叶默来说都是苍狗白云、过眼云烟而已。",
            "summary": "叶默身处一个充满富人和权贵的场合，但他的衣着并不华丽。尽管与周围环境有些格格不入，但他并不自卑，反而保持着淡定的心态。叶默的追求不在物质享受上，而是追求精神层面的成长和永生。他还牵挂着师父洛影，明白了她对自己的感情。在叶默看来，其他事物都是短暂的，只有他对师父和永生的追求才是永恒的。",
            "characters_in_summary": [
                "叶默",
                "洛影",
                "师父"
            ],
            "entity_info": "叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。\n洛影 | 叶默的师父。\n苏眉 | 宁大女生，与郑文乔有交往，后与叶默相识。在会所参加苏静雯的生日晚会，与叶默相遇并发生对话。\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。\n苏静雯 | 病人家属，与汪鹏有交往，可能因汪鹏告密而对汪鹏产生不满。与叶默为学生关系，后成为朋友。与宁轻雪为同学关系。\n彦艳 | 同班同学，曾被原叶默追求，对原叶默冷漠。"
        },
        {
            "id": 2,
            "content": "“叶默……”宁轻雪来到叶默的桌子旁边，有些复杂的叫道。\n“你来了？坐吧。”叶默淡淡一笑，犹如邻家男孩，宁轻雪忽然有了一种好久不见的熟悉感。虽然她知道她是第一次遇见叶默，虽然她知道她以前从来都没有想过要见这个人。偷天\n“谢谢。”宁轻雪她坐了下来，忽然有了一种轻松的感觉，或者说是一种宁静的感觉，叶默就像一个平静的湖一般，让她感觉到一些安心。\n“你眉宇暗锁，眼光带着疲倦。有什么心思吗？如果我可以帮到你，我愿意帮你一个忙。”叶默当然知道宁轻雪这种女孩，不会无缘无故的来和一个已经和她解除了婚约的男人说话。她既然来了，肯定有事情，还不如先说出来。而且她和李慕枚说话的声音虽然小，但是叶默依然听见了。只是他没有想到，原来他的未婚妻是个如此美的女子，甚至都不下于洛影。\n他对宁轻雪没有恶感，或者说没有感觉。但是他看见宁轻雪的那种忧郁和茫然的眼神的时候，他想起了洛影。\n宁轻雪诧异的看了看叶默，她惊诧于叶默细微的洞察能力，还有他清晰思维的说话能力。这种人会是一个被家族抛弃的废材少爷？\n“我……”宁轻雪斟酌了半天，却难以启齿。心里暗叹一口气，心说要是让慕枚来说就好了。\n叶默淡淡的坐在她的对面，没有丝毫压迫感，只是给她感觉到了宁静和安定。宁轻雪终于下定了决心说道：“是因为我的婚姻……”\n风轻云淡的叶默皱了皱眉头，心里终于有了一丝波动，他第一次打断了宁轻雪的话：“你们宁家已经解除了我们的婚约了，而且我现在也不是京城叶家的人了……”\n叶默没有说下去，但是他的意思很明白，就是别的事情可以帮忙，但是婚姻的事情你们宁家已经解除了，还来找我似乎有些过分了。虽然他对宁轻雪有些好感，但是不代表宁轻雪可以在这个问题上纠缠不清。\n“对不起……”宁轻雪忽然感到有些软弱无力。\n叶默淡淡一笑说道：“没有什么对不起，我一个被叶家赶出去的废人，也配不上你们宁家，这种婚姻解除对我来说也是一大解脱。我并没有任何怪你的意思，只是不想谈这上面的事情。”\n宁轻雪忽然心里有些闷的慌，如果在见到叶默之前，叶默的这句话她就是听到了也会根本就当成没有听到。但是见到叶默之后，她感觉自己看不起叶默，还有那种潜意识的叶默配不上她的想法有些可笑。\n眼前的叶默看起来好像一无所有，但是他表现出来的风轻云淡，和那种淡然不亢不卑的气质，根本就和想象当中的那个叶默相差的太远太远。似乎他不是那个一无所有的叶默，而是藐视天下，独在云巅的叶默。这种感觉，让宁轻雪很是怪异。\n叶默叹了口气，他知道宁轻雪有困难，但是既然不是自己可以解决的，那也没有办法了，想到这里说道：“既然……”\n宁轻雪似乎知道叶默想说什么一样，咬了咬嘴唇，打断了叶默的话：“我晚上想去……”\n她忽然感觉到自己打断叶默的话，心里有了一种舒爽的平衡，似乎刚才因为叶默打断她的话的那种不快已经消失不见。\n不过宁轻雪没有想到，她的话同样被别人打断。\n“轻雪，真的是你啊，真没想到居然在静雯的生日晚会上看见了你。太让我惊喜和意外了。”话音刚落，一个手里端着半杯红酒的青年就已经出现在了叶默的桌子旁边。\n宁轻雪皱了皱眉头，没有继续说话。\n这青年长得还算是耐看，不过眼神很是游离。他第一眼看见叶默的时候就直接忽略过去了，因为叶默根本不像一个客人，甚至连一个应待生根本都算不上。\n“你让一下，我好久都没有和轻雪见过了。”这眼神游离的青年走到叶默面前对说道。",
            "summary": "宁轻雪来到叶默身边，谈论关于她的婚姻问题。叶默表示宁家已经解除了婚约，他对这件事没有怪意。宁轻雪感到困惑，觉得叶默并不像想象中那么一无是处。这时，一名青年出现，打断他们的对话，认出宁轻雪并邀请她共舞。",
            "characters_in_summary": [
                "宁轻雪",
                "叶默",
                "青年",
                "无"
            ],
            "entity_info": "宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。\n叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。\n洛影 | 叶默的师父。\n苏眉 | 宁大女生，与郑文乔有交往，后与叶默相识。在会所参加苏静雯的生日晚会，与叶默相遇并发生对话。\n苏静雯 | 病人家属，与汪鹏有交往，可能因汪鹏告密而对汪鹏产生不满。与叶默为学生关系，后成为朋友。与宁轻雪为同学关系。"
        }
    ]
}