{
    "chapter_title": "第二百三十九章  驻颜丹",
    "chapter_summary": "叶默展示了两颗神奇的驻颜丹，吸引了山羊胡须和一名中年妇女的注意。叶默解释，这两种丹药的主要成分是\"红叶楠柿\"，使人们相信其真实性。他建议许平立即离开现场，一年后去燕京找叶默，他会为许平准备一把顶级宝刀。",
    "characters_in_summary": [
        "叶默",
        "山羊胡须",
        "中年妇女",
        "许平",
        "燕京"
    ],
    "pre_entity_info": "叶默 | 静一门弟子，静娴的弟子，静息的师侄，洛素素的师父，与洛素素有师徒关系。喜欢开车，参加过赛车比赛，因家庭原因五六年未开车。与静息有师徒关系，可能对静息有感情。考虑向苏静雯借钱以帮助轻雪。在唐北薇逃离过程中出现，救了她。在边坡地形与李明强、宋海等人发生冲突，最终击败他们。\n中年妇女 | 华贵中年妇女，对驻颜丹感兴趣，与山羊胡一起询问叶默关于驻颜丹的信息。\n燕京 | 故事发生的地点，华大位于此；叶默即将离开此地前往沙漠办事。与叶默无直接冲突，但叶默在此地与宋家发生冲突。\n栖霜寺 | 隐mén拍卖会举行的地点，位于无量山的峡谷深处，险峻且隐蔽。\n欧旭虎 | 欧家的疯狂成员，可能与叶默产生冲突。\n唐北薇 | 宋祁明的si生nv，可能成为东方栖计划的替代人选。面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“好。如果你的丹药真的是如你所说，可以肯定这是一颗天价丹药，不过因为是第一次，我估计也卖不出什么价格，毕竟这种事情太匪夷所思。”山羊须的话虽然有拿捏的成分在里面，可是叶默也知道他说的是真的。\n叶默再次拿出一颗‘驻颜丹，递给山羊胡须说道：“这种丹药我有两颗，这一颗你中场的时候再拍卖。我想这第二颗丹药肯定会卖出一个好价格来。”\n山羊胡须接过叶默的第二颗‘驻颜丹，彻底的石化了，要知道这种丹药有一颗已经逆天了，可是这年轻人一下拿出两颗。要说他是骗子的话，难道他不想活了，在这里面骗人，就是找死啊。\n那名中年fù女盯着叶默手里的丹药，眼里尽是精光，如果不是有顾忌，她说不定早就上前去抢了。可是她也知道，就算是她倾家dàng产说不定也买不起这样的一颗丹药。\n山羊胡须拿着第二颗‘驻颜丹”也是感慨万千，这两颗‘驻颜丹”绝对是整个拍卖会场最为珍贵的东西。\n忽然中年fù女似乎想起了一件事，她立即说道：“请问你的这丹药是不是用‘红叶楠柿，炼制的？”\n叶默心里一惊，再次想到了一个大问题，就是上次无量山出了‘红叶楠柿，的事情可不是一个两个人知道，很多人都知道了。而且‘红叶楠柿，的主要作用就是美颜的，这根本就不难精测，甚至他的‘驻颜丹，还有‘红叶楠柿，的气味，这根本也无法隐瞒。\n一旦被人知道‘红叶楠柿，是他得到的，那么边坡的死和俞连的死说不定都会记在他的头上。(m)上次死的可不止边坡和俞连两人，还有被静息杀死的那个秃头，甚至还有许多的玄级高手。\n看见山羊须和中年fù女看着自己，叶默心一横，反正这事情都已经出来了，而且隐瞒也隐瞒不掉，还不如直接说是，也让‘驻颜丹，值钱一点。等他参加完这场拍卖会后，就立即去灭了宋家，然后隐姓埋名的修炼。\n修道之人前怕狼后怕虎还修个屁的道，想到这里，叶默淡定的说道：“听炼制丹药的前辈说，是有一种叫‘红叶楠柿，的药材，贵方拍卖的时候可以直接说出来。”\n不要说中年fù女，就连山羊须现在都知道这‘驻颜丹，估计十有八九都是真的了。\n一个多小时后，叶默和山羊须办理好手续，出来寻找到了许平，第一句话就问道：“许兄，不知道你参加这个拍卖会想买些什么？”\n许平立即有些憨hòu的说道：“我身上资金有限，我只想购买一把好刀，我是用刀的，但是到现在都没有一把好刀。”\n叶默想到了被他杀了的那个鹰鼻男子，他用的那把刀不错，可是当时叶默没有拿，因为杀了人还可以说别人不对在先，一旦他拿了别人的东西，说不定就有别的说法出来。\n虽然边坡的长刀很好，可是叶默连拍卖都不敢拿出来拍卖，现在给许平用是害了他。想了半晌叶默才说道：“许兄，如果你相信我的话，你立即离开这里，走的越远越好。一年后，你可以去燕京找我，我保证帮你弄一口最好的宝刀。”",
            "summary": "叶默在一场拍卖会上展示了两种神奇的丹药——驻颜丹。这两种丹药引起了山羊胡须和一名中年妇女的注意。叶默透露，这两种丹药的主要成分是“红叶楠柿”，这让在场的人们更加相信它们的真实性。叶默建议许平立刻离开现场，一年后去燕京找他，他会为许平准备一口最好的宝刀。",
            "characters_in_summary": [
                "叶默",
                "山羊胡须",
                "中年妇女",
                "许平",
                "拍卖会",
                "燕京"
            ],
            "entity_info": "叶默 | 静一门弟子，静娴的弟子，静息的师侄，洛素素的师父，与洛素素有师徒关系。喜欢开车，参加过赛车比赛，因家庭原因五六年未开车。与静息有师徒关系，可能对静息有感情。考虑向苏静雯借钱以帮助轻雪。在唐北薇逃离过程中出现，救了她。在边坡地形与李明强、宋海等人发生冲突，最终击败他们。\n中年妇女 | 华贵中年妇女，对驻颜丹感兴趣，与山羊胡一起询问叶默关于驻颜丹的信息。\n燕京 | 故事发生的地点，华大位于此；叶默即将离开此地前往沙漠办事。与叶默无直接冲突，但叶默在此地与宋家发生冲突。\n栖霜寺 | 隐mén拍卖会举行的地点，位于无量山的峡谷深处，险峻且隐蔽。\n欧旭虎 | 欧家的疯狂成员，可能与叶默产生冲突。\n唐北薇 | 宋祁明的si生nv，可能成为东方栖计划的替代人选。面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。"
        }
    ]
}