{
    "chapter_title": "第二百四十一章  最好的东西",
    "chapter_summary": "叶默在一场激烈的竞价中赢得了元气石，随后一名服用驻颜丹的女子现身证明了其功效，引发了轰动。叶默虽然对武器不感兴趣，但对接下来的莲生丹和柳青萝草药产生了期待。柳青萝被鉴定为珍贵的青花青叶草，叶默决定不惜一切代价争夺它，以便进行练气期修炼。",
    "characters_in_summary": [
        "叶默",
        "女子",
        "元石",
        "驻颜丹",
        "莲生丹",
        "柳青萝",
        "青花青叶草"
    ],
    "pre_entity_info": "叶默 | 静一门弟子，与洛素素有师徒关系，考虑向苏静雯借钱以帮助轻雪。在栖霜寺与李明强、宋海等人发生冲突，最终击败他们。\n女子 | 二十来岁的女子，看起来柔弱无比，可能是一名隐世高手，来自隐门。\n席乌山 | 拍卖会负责人，与叶默无直接冲突。\n唐北薇 | 宋祁明的si生nv，面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然所有的人都知道叶默也是一个强悍的主，可是要和独狼比起来，似乎还差了许多。这小、子为了一块没有用的矿石去得罪独狼，真是不知道天高地hou。玄级和地级的相差可不是一点两点了，可以晋升到地级的高手已经是站在这块地方的顶层了。叶默可以轻松杀了玄级高手，可是在地级面前却不一定可以逃走。\n席乌山也是暗自佩服叶默有种，不过还是迎合了叶默的话说道“五十一万一次……，”虽然独狼厉害，可是他席乌山也不会惧怕他，更何况他代表的是拍卖方。\n“两百万。”独狼似乎火了，一次就加了好几倍。\n『绿『sè』』的说道“两百零一万。”如果是一般的东西，他就让给这家伙了，可是元气石，他是绝对不会让的。既然已经得罪了，还不如得罪的更狠一点，就一万一万的加。\n“好，很好，你有种，我就看你这决矿石可以保存多久。”独狼竟然没有再出价。\n叶默心里冷笑，虽然小爷现在可能不是你的对手，但是想要在小爷手里抢东西，你还太嫩了。这独狼最多也只是比边坡强上了一线，而自己和边坡打过之后，对这里的地级已经有了一些了解，确实比玄级强的太多，但是凭借一个地级就想让他放弃元气石是绝无可能。再说了，他已经晋级到练气三层中期了。",
            "summary": "叶默为了一块无用的矿石得罪了强大的独狼，引发了一场激烈的竞价。尽管叶默实力不如独狼，但他仍然勇敢地与独狼争夺元气石。独狼放弃了争夺，叶默成功得到了元气石。",
            "characters_in_summary": [
                "叶默",
                "独狼",
                "元气石"
            ],
            "entity_info": "叶默 | 静一门弟子，与洛素素有师徒关系，考虑向苏静雯借钱以帮助轻雪。在栖霜寺与李明强、宋海等人发生冲突，最终击败他们。\n女子 | 二十来岁的女子，看起来柔弱无比，可能是一名隐世高手，来自隐门。\n席乌山 | 拍卖会负责人，与叶默无直接冲突。\n唐北薇 | 宋祁明的si生nv，面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。"
        },
        {
            "id": 1,
            "content": "一名身穿翠绿长裙的nv子从后面走了进来，打断了现场张弓拔弩的气氛。刚看见这nv子的时候，几乎所有的人都愣住了。这nv子正是刚才购买‘驻颜丹，的nv人，可是现在她光滑柔嫩的脸，哪有刚才那张坑坑洼洼的样子，完全就是一个大美nv，而且年纪看起来似乎也年轻了几岁。(m)\n最让人瞩目的不是她已经白嫩光滑的皮肤，而是她眼里jī动的眼神，所有的人都知道她就是刚才购买了‘驻颜丹，的nv子，而刚才她是去试验丹『yào』去了，没想到回来的时候竟然变成了这样。\n‘驻颜丹，是真的。\n现在就是傻瓜也知道，刚才一千万卖出去的‘驻颜丹，是真的。**免费提供本书txt电子书下载**沉默片刻的现场顿时轰动起来，尽管席乌山屡次拍下手里的东西，但是现场一样的嘈杂hún『luàn』。\n几乎所有的人都站起来看向了刚才那名绿裙nv子。\n“静下来，静……”席乌山再次叫了几句后，现场才彻底的静了下来。但是很多人眼里的渴望和急切依然毫无掩饰，毕竟‘驻颜丹，这东西太过逆天了。可以说这里的人除了叶默外，没有一个不后悔的，没有人想到这‘驻颜丹，竟然是真的。但是后悔也没有用，这丹『yào』已经被人吃了。\n看见现场已经安静了下来，席乌山这才说道“大家现在都知道‘驻颜丹，是真的了，没有骗人吧，说实在的，我当时也不知道这丹『yào』的真假，要是我知道这丹『yào』是真的，而且只是卖一千万，这丹『yào』就轮不到这位nv士了口现在请这位nv士出来说一下这丹『yào』的真假。”\n这绿裙nv子站了起来，眼里依然是jī动和不相信，她只是试试看的心情买了一颗‘驻颜丹”没想到竟然是真的，她现在对这个拍卖会可是相当的满意。现在需要她站起来说话，她立即就站了起来，连声说道“我肯定，这丹『yào』是真的，绝对是真的。”\n“会不会是合伙的？”旁边已经有低低的声音说了出来。(m)\n“废话，那个nv人我认识，是洪武堂的黑脸寡『fù』。她根本就是一脸的坑坑洼洼，现在变成这样，百分之百这丹『yào』是真的。”立即就有人接口说道。\n叶默在这两人旁边，他听见洪武堂心里一动，他听说过这个地方，还是莫康说的，那个洪武堂的什么人抢了他的nv人。",
            "summary": "一名购买「驻颜丹」的绿裙nv子突然变年轻且皮肤光滑，证实了「驻颜丹」的真伪，引发现场轰动。众人纷纷质疑其是否为合伙，但有人证实该女子为洪武堂的黑脸寡妇。这一幕让在场除叶默外的所有人都感到后悔，因为「驻颜丹」已经被吃掉。",
            "characters_in_summary": [
                "绿裙nv子",
                "洪武堂的黑脸寡妇",
                "叶默"
            ],
            "entity_info": "叶默 | 静一门弟子，与洛素素有师徒关系，考虑向苏静雯借钱以帮助轻雪。在栖霜寺与李明强、宋海等人发生冲突，最终击败他们。\n女子 | 二十来岁的女子，看起来柔弱无比，可能是一名隐世高手，来自隐门。\n席乌山 | 拍卖会负责人，与叶默无直接冲突。\n唐北薇 | 宋祁明的si生nv，面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。"
        },
        {
            "id": 2,
            "content": "“请问席前辈“驻颜丹，后面还有没有了？”\n“对啊，还有没有了，如果有的话，我肯定要……”\n现场对‘驻颜丹，的狂热已经无法遏制，虽然他们都是清心寡yù的古武修炼者，可是‘驻颜丹，这种东西实在是不可遇，不可求的。\n席乌山赶紧再次拍了一下手里的木块，再次说道“至于‘驻颜丹，是否还有，我也不知道，下面接着卖出的是一柄青钢长剑，底价五十万……，”\n叶默心里暗喜，自己nòng到了元气石不说，接下来另外一颗‘驻颜丹，肯定是天价了。至于那些刀刀剑剑的叶默根本就懒得报价，等他到了练气四层后，就是练气中期了，练气中期他还不如自己炼制一把法器长刀送给许平。这里的武器虽然不错，充其量也不过和边坡的长刀一个档次而已。\n接连拍了十几二十样东西，没有一样是叶默看的上眼的。让叶默奇怪的是，这里甚至连手机都有的拍卖，不过是一款特制的手机，也无非就是信号超级强防水什么的而已。\n“接下来要拍卖的又是一颗丹『yào』，这颗丹『yào』是‘莲生丹”可以说你只要有一口气，哪怕是走火入魔，这丹『yào』也可以救活你。要告诉大家的是，这颗‘莲生丹，可是用千年雪莲子炼制而成，最主要的是‘莲生丹，和‘驻颜丹，是同一人炼制的，底价三百万，每次加价不得低于十万。”席乌山说完再次举起一个yù、瓶。\n不说‘莲生丹，的逆天功能，单单因为宅是炼制‘驻颜丹，的人炼制出来的这个消息，就足以让‘莲生丹，身价上升数倍。",
            "summary": "一颗名为“驻颜丹”的神秘丹药引起了众人的狂热争夺。叶默在拍卖中获得了元气石，并对接下来的“驻颜丹”充满期待。然而，他发现这里的武器并不符合他的需求，因此并未参与报价。一颗名为“莲生丹”的丹药被拍出高价，因其由制作“驻颜丹”的同一人物所炼制。",
            "characters_in_summary": [
                "叶默",
                "众人",
                "拍卖会"
            ],
            "entity_info": "叶默 | 静一门弟子，与洛素素有师徒关系，考虑向苏静雯借钱以帮助轻雪。在栖霜寺与李明强、宋海等人发生冲突，最终击败他们。\n拍卖会 | 一个进行物品交易的场所，席乌山为负责人，叶默在此购买元气石并与独狼产生冲突。\n女子 | 二十来岁的女子，看起来柔弱无比，可能是一名隐世高手，来自隐门。\n席乌山 | 拍卖会负责人，与叶默无直接冲突。\n唐北薇 | 宋祁明的si生nv，面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。"
        },
        {
            "id": 3,
            "content": "“我出四百万。”第一个报价的人立即将价格提升了一百万。\n“五百万。”\n“一千万。”\n叶默没想到的是‘莲生丹，竟然如此火爆，转眼就突破千万，而且价格还在上升。\n“一个亿。\n”一个突兀的声音响起，现场再次沉寂了下来，虽然这丹『yào』可以救人一命，但是一个亿的价格也不算低了。\n现场沉默了下来，可是这报价一个亿的男子却站了起来说道“十年前，我苗泉受内伤无法寸进，我修为已经卡在地级中期四十年了。而且如果再不治疗好我的内伤，我只有一年可活，这才我出价一个亿，我也知道如果这丹『yào』真是这种功效的话，一个亿远远不够，可是我没有更多的钱，苗泉先在此感谢没有和我抢夺这颗‘莲生丹，的朋友们了。”\n虽然很多人还想出价，可是得罪一个地级中期的高手太愚蠢了，而且这高手只有一年可活。万一惹恼了这人，实在是得不偿失。\n席乌山脸上的表情虽然不好看，心里也知道苗泉这话说的虽然情有可原，可是对拍卖方来说太不hou道，可是能卖出一个亿的价格，他也不好再说什么。毕竟苗泉也是有数的高手之一，怎么说也要给一个面子。\n叶默见这苗泉的隔间是九号，立即就知道这人是个有数的高手，不过他对‘莲生丹，卖出一个亿也是很满意了。\n苗泉拿回丹『yào』，竟然直接在隔间里面就吞了下去，看样子他要当场试验了。\n席乌山扫了一眼苗泉却也没有说话，而是继续说道“下面要拍卖的是一株『yào』材‘柳青萝”底价是一千万，每次加价不得低于一百万。”\n叶默心里一愣，什么草竟然这么贵？‘柳青萝，他从未听说过。而且席乌山竟然也不介绍这草的功能。这姓席的老头实在不适合做拍卖会的主持人，真不知道这拍卖会的举办方是怎么想的。\n出乎叶默预料的是，竟然没有人出声询问‘柳青萝，是什么东西，而立即就有人出价一千一百万。\n看样子现场的人都知道这东西是什么，而且也知道这东西的主要用途了，叶默估计这里的人就是他不知道了。他神识小心的扫了上去，放在主拍卖台上的是一盆huā草，半尺来高，青叶青枝。最奇怪的是上面开了几朵小huā也是青『sè』的，叶默忽然脸『sè』一变，这哪里是‘柳青萝”这分明就是一株‘青huā青叶草，啊。\n‘青huā青叶草，一身都是宝，就算是不炼制成丹『yào』，它的huā也可以让练气五层以下的修真者大有好处，一旦成熟的‘青huā青叶草”不但叶子和枝干可以入丹『yào』，它的huā还是炼制筑基丹的主要材料之一。不过成熟的‘青huā青叶草，很难遇见，而眼前的这一株‘青huā青叶草，很明显还不成熟，不过如果培养下去，谁知道以后怎么样？\n最主要的是，这‘青huā青叶草，的huā和叶还可以提供他练气期的修炼，虽然筑基是不可能的，但是却可以给叶默更多的希望，这绝对是一样最好的东西。\n叶默眼里放出光芒来，就是抢也要将这盆草给抢走，地球上竟然有这种东西，还真是不枉此行啊。可惜现在他只有一亿多点资金，如果只是靠这点资金，估计拿下这个‘青huā青叶草，很是困难。‘驻颜丹，还有一颗没有拍出，这多余的资金从什么地方来？请记住的网址，如果您喜欢鹅是老五写的《最强弃少》",
            "summary": "一颗名为“莲生丹”的珍贵丹药引起了激烈的竞争，一位因内伤只能再活一年的地级中期高手以一个亿的价格拍下。接下来要拍卖的是一种名为“柳青萝”的珍稀药材，底价为一千万。叶默对此感到惊讶，因为他从未听说过这种草药。然而，他发现这实际上是一株“青花青叶草”，一种全身都是宝的植物。叶默眼中闪现出光芒，决定不惜一切代价争夺这株草药，因为它可以帮助他进行练气期修炼。",
            "characters_in_summary": [
                "莲生丹",
                "丹药",
                "地级中期高手",
                "买家",
                "叶默",
                "竞拍者",
                "柳青萝/青花青叶草",
                "药材"
            ],
            "entity_info": "叶默 | 静一门弟子，与洛素素有师徒关系，考虑向苏静雯借钱以帮助轻雪。在栖霜寺与李明强、宋海等人发生冲突，最终击败他们。购买元气石并与独狼产生冲突。\n席乌山 | 拍卖会负责人，与叶默无直接冲突。\n唐北薇 | 宋祁明的si生nv，面临道德抉择，是否要去欺诈一个素不相识的人以筹集母亲的手术费用。在逃离过程中遇到叶默，后被王闲闲等人绑架。\n宋祁明 | 宋家成员，华夏五大家族之一的家庭总部负责人，宋意的父亲，可能与聂双双的亲戚宋菲有关系。与叶默无直接冲突，但担忧叶默对宋家的影响。\n拍卖会 | 一个进行物品交易的场所，席乌山为负责人，叶默在此购买元气石并与独狼产生冲突。"
        }
    ]
}