{
    "chapter_title": "第二千三百八十九章  我不叫焦蛋（7344",
    "chapter_summary": "叶默来到一个神秘星球，发现这里的生态环境优于他所处的圣道残界。他了解到龙宫并非一定位于海底，而是可以在地面上建立。敖兴腾收到通知，果园出事需商议解决。叶默与其他客人在宾客大殿等待。空瀚圣帝、天瑞圣帝与叶默关系一般，而与淳于文较为亲近。叶默因拒绝淳于文的挑衅而引发冲突，但在龙族仙女的提醒下暂且平息。众人来到龙宫宾客殿，向包括海族混元圣帝在内的多位混元帝君行礼。叶默、无影和裘壤三位道元圣帝突然出现，引起众混元圣帝的惊讶和疑惑。叶默实际已晋升为混元圣帝，但故意伪装成道元圣帝。阴冥族混元圣帝冷煜祺认出叶默，众人对其大胆行为感到惊讶。焦笪和尚对叶默不满，空瀚圣帝等人为其担忧。然而，叶默突然说出一句话，令全场震惊。焦笪和尚与叶默因称呼问题发生争执。焦笪和尚愤怒地表明自己不叫焦蛋，而叫焦笪。叶默回应并表示不应称其为泥鳅，否则不会客气。这使得其他混元圣帝对此感到惊讶，因为道元圣帝竟敢对混元圣帝无礼。原来，焦笪和尚在未自称太爷时，叶默已察觉到其真实修为。海族混元圣帝闻德水停止动手，认为叶默非同小可。",
    "characters_in_summary": [
        "叶默",
        "敖兴腾",
        "空瀚圣帝",
        "天瑞圣帝",
        "淳于文",
        "龙族仙女",
        "海族混元圣帝",
        "闻德水",
        "焦笪和尚",
        "裘壤",
        "冷煜祺"
    ],
    "pre_entity_info": "叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n敖兴腾 | 龙族圣帝，邀请叶默参加龙族的仙果大典。\n空瀚圣帝 | 道果塔名额分配大会的主办方，与叶默有冲突\n天瑞圣帝 | 虚市的另一位半步混元圣帝，与空瀚圣帝一同出现在叶默对面的飞船上\n淳于文 | 虚市拍卖的淳于文，久仰叶默大名，邀请叶默小坐，但叶默拒绝并迅速离开\n裘壤 | 叶默的朋友，与无影、小冰参等人一起旅行，看到浑天蟠龙果园后惊讶不已。\n龙族 | 龙族圣帝敖兴腾所在的族群，举办仙果大典。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默感受到浓郁的神灵气和龙韵气息，不由的暗自羡慕。圣道残界和这里比起来，简直就是惨不忍睹啊。龙族找到的地方不但地盘大，而且还如此漂亮怡人。\n这星球几乎八成面积是大海，还有两成陆地也是被各种仙灵草覆盖，茂密葱郁的仙木一层层一排排，连绵起伏。如此巨大的面积，有人迹的地方并不是很多，可见龙族人口密度还是比较稀薄的。\n或者是叶默在地球呆过，他的潜意识里面一直以为龙族肯定是在龙宫中。而这里有无边无际的大海，龙宫肯定要在海底才是。\n当敖兴腾的飞船穿过层层茂盛、神灵气葱郁的山脉，进入一大片气势磅礴，美轮美奂的宫殿之处时，叶默才知道，原来龙宫也可以建立在地面上的。\n飞船落下，众人站立的地方全是顶级珍贵的白玉元石铺成的宽敞大路，两边全是雕砌龙柱。敖兴腾刚刚收起飞船，就迎来了一名俏丽可爱的龙族仙女。\n敖兴腾却皱了一下眉头说道，“我怎么感觉似乎发生了什么事情？”\n那龙族仙女来到敖兴腾面前，恭谨的弯腰施礼后说道，“腾圣大人，果园出了一些事情，龙圣召集您过去商量事情，尊贵的客人由我来带去宾客大殿。”\n敖兴腾心里一沉，果然是这样，他就感觉到不好，现在没想到还真的出事情了。他也知道这里不是询问的地方，赶紧回头对叶默和另外几名半步混元圣帝拱手说道，“几位仙友先去我龙族宾客殿享用仙果，敖兴腾去去就来。”\n叶默几人都连忙客气的说道，“敖仙友请便。”\n敖兴腾一走，淳于文对叶默的态度就极为恶劣起来，他冷冷的盯着叶默说道，“叶丹圣，只能怪你运气不好，等回去的时候，我还是会邀请你的。这次去不去却由不得你了。”\n叶默教训了影虚堡的少堡主娄泰一顿，还弄走了百亿神晶，影虚堡的堡主娄珲显然对叶默也是不爽。不过他没有淳于文表现的这么明显，现在淳于文讥讽威胁叶默，他在一边乐得旁观。",
            "summary": "叶默来到了一个充满神灵气和龙韵气息的星球，发现这里的环境和龙族的居住地比他在的圣道残界要好得多。他发现龙宫并不一定在海底，而是可以建在地面上的。敖兴腾接到通知，说果园出事了，需要他去商量。叶默和其他客人被带到宾客大殿等候。",
            "characters_in_summary": [
                "叶默",
                "敖兴腾",
                "其他客人",
                "龙宫",
                "圣道残界",
                "果园"
            ],
            "entity_info": "叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n敖兴腾 | 龙族圣帝，邀请叶默参加龙族的仙果大典。\n圣道残界 | 叶默与青如在此地相遇，裂空与此地有关联的地方。\n空瀚圣帝 | 道果塔名额分配大会的主办方，与叶默有冲突\n天瑞圣帝 | 虚市的另一位半步混元圣帝，与空瀚圣帝一同出现在叶默对面的飞船上\n龙族 | 龙族圣帝敖兴腾所在的族群，举办仙果大典。"
        },
        {
            "id": 1,
            "content": "空瀚圣帝和天瑞圣帝两人和叶默关系还有和淳于文的关系都比较一般，相比来说，他们和淳于文还更为接近一些。现在淳于文威胁叶默，两人显然也不好多说话。\n叶默从来都是人不犯我我不犯人的秉性，淳于文主动挑衅他，他立即就反驳回去道，“我只接受人的邀请，狗也学会了邀请吗？畜生就是畜生，说话不知道天高地厚。”\n无论在仙界还是仙界之上，畜生都是侮辱的话。哪怕说仙兽神兽，这些都是恭维的话。可是骂对方是一个畜生，那就是根本就将对方贬低的犹如垃圾了。\n淳于文火冒三丈，当即就要发作。不过这名清秀的龙族仙女却极为见机，她看出来了叶默和淳于文不对，赶紧说道，“几位尊贵的客人，前面就是我龙宫的宾客殿了。这次我龙族再有圣帝证道混元龙圣，邀请了许多混元帝君前来，现在很多混元帝君都已经在宾客殿了。”\n不得不说这龙族仙女很会说话，她这句话说出来，淳于文立即就噤声了。他想起了这里是哪里，这里是龙族的龙宫啊。不要说这次龙族邀请了许多的混元圣帝，就算是没有混元圣帝过来，他一个半步混元也是蝼蚁的存在。一旦惹怒了一个混元圣帝，人家随手就可以捏死他。\n几人跟随这名仙女走进宽敞无比，又豪华磅礴的会客殿之时，会客殿中已经坐了二十多名客人。而且每一名客人旁边都站立了一名龙族仙女，这些站立在一边的龙族仙女，都是专门伺候这些大能客人的。\n“哼，几个小家伙来的晚了就晚了，还敢在外面喧哗，不知好歹。”这龙族仙女带领几名半步混元刚刚进入大殿中，就听到一个冷哼的声音传来。这个声音显然是不满淳于文之前的话。\n叶默已经注意到这冷哼的是一名根本就看不出来年龄的男子，此人一身墨色裰衣，头发犹如一株迎客松树一般竖起，脸上更是和栅栏一般，一道青色一道蓝色相交。\n强大的气息流转显示出此人正是一个混元圣帝，而且他身上道道的水纹气息，让叶默猜测此人应该是海族的圣帝。\n听到这海族的混元圣帝不满，空瀚、淳于文几人连忙站在门口躬身行了一个极大的仙首礼，同时说道，“……见过德水圣君……”\n这几人向海族的这名混元圣帝行礼完毕后，再次依次向其余几名圣帝行仙首礼。他们虽然是半步混元圣帝，可是在混元圣帝面前，根本就不够看。",
            "summary": "空瀚圣帝、天瑞圣帝和叶默与淳于文的关系较为一般，而与淳于文的关系相对较好。叶默因拒绝淳于文的挑衅而被激怒，用侮辱性的言语回击。淳于文本想发作，但被龙族仙女提醒当前所处环境，遂暂时作罢。随后，他们来到龙宫宾客殿，向包括海族混元圣帝在内的多位混元帝君行礼。",
            "characters_in_summary": [
                "空瀚圣帝",
                "天瑞圣帝",
                "叶默",
                "淳于文",
                "龙族仙女",
                "海族混元圣帝"
            ],
            "entity_info": "空瀚圣帝 | 道果塔名额分配大会的主办方，与叶默有冲突\n天瑞圣帝 | 虚市的另一位半步混元圣帝，与空瀚圣帝一同出现在叶默对面的飞船上\n叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n淳于文 | 虚市拍卖的淳于文，久仰叶默大名，邀请叶默小坐，但叶默拒绝并迅速离开\n敖兴腾 | 龙族圣帝，邀请叶默参加龙族的仙果大典。\n圣道残界 | 叶默与青如在此地相遇，裂空与此地有关联的地方。"
        },
        {
            "id": 2,
            "content": "随着众人的移动，很快叶默三个就突兀的显露出来。叶默站在门口没有向任何一个人行礼，不但叶默没有行礼，就是叶默身边的无影和裘壤也没有行礼。无影和裘壤当然是以叶默为主，叶默不动，他们才懒得理睬别人是混元还是道元了。\n那名带路的龙族仙女惊异的看着叶默，叶默既然和一些半步混元圣帝过来，显然也不会是混元圣帝。现在叶默站着不动，她立即就有些惊慌起来。这是找死啊，一旦哪一个混元圣帝生气了，抬手就可以捏死他。\n不单是这名龙族仙女焦急了，就是其余的人也都疑惑的看着叶默。叶默表现出来的是一个道元圣帝，竟然如此大胆，在这混元圣帝坐满的地方，敢站着不动，这要有多大的胆子？\n阴冥族的混元圣帝冷煜祺认识叶默，他看见叶默的修为再次上升了一些，心里就知道叶默肯定是混元圣帝，只是故意伪装而已。他对叶默站着不动，丝毫都没有奇怪。\n这里任何一个人也不值得眼前这个道元圣帝去行仙首礼，人家一样是平起平坐的圣帝，凭什么给你行礼？\n焦笪和尚看见叶默进来，立即偏过头去，抓起一枚仙果就送到嘴里。他最不想见到的人就是这家伙，在虚空中，他差点吃了这家伙的亏。现在冷煜祺也在这里，谁知道这两个家伙有没有继续勾结。\n而且他看见叶默的修为又上升了，同样也知道叶默肯定是混元圣帝，只是这家伙喜欢装，喜欢扮猪吃虎。如果说这里他最讨厌的人是谁，那必定是叶默无疑。\n空瀚圣帝几人看见叶默的样子也只能暗自叹息，叶默自己找死，不能怪别人了，在这种地方，没有人能救得了叶默。淳于文更是心里窃喜，这家伙终于自己找死了。敢在混元圣帝面前大大咧咧，他以为自己是谁呢？仙人最为讲究尊卑层次，实力高低了。叶默这种举动，配合他极低的修为，那就是对混元圣帝尊严的挑衅。\n之前冷哼淳于文的海族混元圣帝闻德水正要教训叶默一顿，忽然就听到这个小小的道元圣帝说道，“焦蛋，你来的比我还早啊，哈哈……”\n叶默一想起这个名字，心里就想笑。一个混元圣帝，也太会起名字了，这焦蛋也不知道是哪里出来的混元圣帝。",
            "summary": "叶默、无影和裘壤三位道元圣帝突然出现在一群混元圣帝中，引起了众人的惊讶和疑惑。叶默站在门口未向任何人行礼，他的修为实际上已经晋升为混元圣帝，但故意伪装成道元圣帝。阴冥族混元圣帝冷煜祺认出叶默，其他人都对他的大胆行为感到惊讶。焦笪和尚最讨厌叶默，空瀚圣帝等人只能叹息叶默的自寻死路。然而，叶默突然说出一句话，让在场的所有人都感到惊讶。",
            "characters_in_summary": [
                "叶默",
                "无影",
                "裘壤",
                "冷煜祺",
                "焦笪和尚",
                "空瀚圣帝"
            ],
            "entity_info": "叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n无影 | 控制时空梭的人，带领叶默等人前往虚市，看到浑天蟠龙果园后激动得差点晕厥，连续吞食一百多枚浑天蟠龙果，身体道韵气息不断攀升，突破至仙饕和神饕之间的隔阂。\n裘壤 | 叶默的朋友，与无影、小冰参等人一起旅行，看到浑天蟠龙果园后惊讶不已。\n空瀚圣帝 | 道果塔名额分配大会的主办方，与叶默有冲突\n天瑞圣帝 | 虚市的另一位半步混元圣帝，与空瀚圣帝一同出现在叶默对面的飞船上\n淳于文 | 虚市拍卖的淳于文，久仰叶默大名，邀请叶默小坐，但叶默拒绝并迅速离开\n敖兴腾 | 龙族圣帝，邀请叶默参加龙族的仙果大典。"
        },
        {
            "id": 3,
            "content": "焦笪和尚愤怒的站了起来，连手中的仙果都没有兴致去吃了，大声看着叶默说道，“小泥鳅，我告诉你多少次了，我不叫焦蛋，我叫焦笪。”\n“焦蛋我警告你啊，别叫我泥鳅，否则我不会对你客气的。”叶默哼了一声说道。\n焦笪和尚面对这么多的混元圣帝丢人，脸色尴尬无比的说道，“我不叫你泥鳅可以，你也不要叫我焦蛋，你叫我焦蛋我就叫你泥鳅。想对我不客气？我实话告诉你，我也不怕你。”\n一个混元圣帝竟然如一个顽童一般，站在这里和叶默骂街。这顿时让整个宾客殿的人都凌乱了，没有人能明白这是怎么回事？一个道元圣帝敢说对一个混元圣帝不客气，这个混元圣帝还只能辩驳。\n这到底是怎么回事？正常的剧本不是这混元圣帝直接伸手捏死这个嚣张的道元圣帝吗？这些显然还不是最重要的，最关键的是了解焦笪的人，都知道焦笪有一个爱好，那就是喜欢自称太爷，可是他在这个人族道元面前竟然也没有自称太爷。\n这里这么多的圣帝只有阴冥族的冷煜祺知道叶默的厉害，所以在一边只是看热闹。\n原本想要教训叶默这个无知人族道元的海族混元圣帝闻德水，看见这种情况立即就止住了要动手的想法。焦笪是什么人，他太了解了，这可不是一个能吃亏的主，叶默这样落他的面子，他没有暴起动手。除了要照顾龙族的面子外，还有一个就是他没有把握。\n连焦笪和尚都没有把握的人，显然不是一个善茬。\n“焦仙友，不知道这位是谁？”闻德水可不知道他海族的一个半步混元已经被焦笪捏死了，还在向焦笪打听叶默的下落。\n焦笪没有好气的说道，“自己去问，太爷要吃水果了。”说完竟然懒得再理睬闻德水。",
            "summary": "焦笪和尚与叶默因称呼问题发生争执。焦笪和尚愤怒地站起来，告诉叶默他不叫焦蛋，而叫焦笪。叶默回应说不要叫他泥鳅，否则他不会客气。这让在场的混元圣帝们都感到惊讶，因为一个道元圣帝竟然敢对一个混元圣帝无礼。原来，焦笪和尚在面对叶默时，并没有自称太爷。得知叶默实力的海族混元圣帝闻德水停止了动手，因为他觉得叶默不是善茬。",
            "characters_in_summary": [
                "焦笪和尚",
                "叶默",
                "混元圣帝",
                "海族混元圣帝闻德水"
            ],
            "entity_info": "叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n无影 | 控制时空梭的人，带领叶默等人前往虚市，看到浑天蟠龙果园后激动得差点晕厥，连续吞食一百多枚浑天蟠龙果，身体道韵气息不断攀升，突破至仙饕和神饕之间的隔阂。\n裘壤 | 叶默的朋友，与无影、小冰参等人一起旅行，看到浑天蟠龙果园后惊讶不已。\n空瀚圣帝 | 道果塔名额分配大会的主办方，与叶默有冲突\n天瑞圣帝 | 虚市的另一位半步混元圣帝，与空瀚圣帝一同出现在叶默对面的飞船上"
        }
    ]
}