{
    "chapter_title": "第二千三百九十一章  残界危机（7944加）",
    "chapter_summary": "在龙族庆祝新混元圣帝晋级的宴会上，红发男子敖郗感谢众仙友的祝贺并敬酒。叶默虽然实际修为仅为道元，但因被误认为是混元圣帝而被安排在混元圣帝区域。敖夔与叶默交谈，对无影的身份表示好奇。在敖郗即将成为混元圣帝的大典上，敖夔邀请众仙友前往龙宫。海族混元圣帝闻德水暗中发出一道讯息。在圣道残界的舰神坞，圣帝们需支付神晶才能乘坐船舰。数百年前，一位塑道圣帝使用飞行法宝前往虚空，导致规则改变。二十年前，一艘高级船舰停在舰神坞码头，下来近七百名圣帝和仙帝，包括多名道元圣帝。他们接管了舰神坞，使得原本在舰神坞有大份子的门派如大日神山和神女圣门，其三名道元圣帝也站在了新势力这边。",
    "characters_in_summary": [
        "敖郗",
        "叶默",
        "敖夔",
        "闻德水",
        "塑道圣帝",
        "大日神山",
        "神女圣门"
    ],
    "pre_entity_info": "叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n大日神山 | 位于虚市，与道果塔广场相邻\n神女圣门 | 与叶默有关系，可能是叶默的同伴\n空瀚圣帝 | 道果塔名额分配大会的主办方，与叶默有冲突\n天瑞圣帝 | 虚市的另一位半步混元圣帝，与空瀚圣帝一同出现在叶默对面的飞船上\n无影 | 控制时空梭的人，带领叶默等人前往虚市，看到浑天蟠龙果园后激动得差点晕厥，连续吞食一百多枚浑天蟠龙果，身体道韵气息不断攀升，突破至仙饕和神饕之间的隔阂。\n裘壤 | 叶默的朋友，与无影、小冰参等人一起旅行，看到浑天蟠龙果园后惊讶不已。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "众人纷纷站起来祝贺龙族多了一个新的混元圣帝，叶默也跟着站了起来。\n此时站在敖夔后面的那名红发男子也抱拳说道，“感谢各位仙友来龙族祝贺我晋级混元，敖郗先敬各位仙友一杯。”\n这红发男子说完也是端起了一杯酒，直接一饮而尽。\n在坐的圣帝也都纷纷拿起面前的酒杯，同样是一饮而尽。酒是龙族的第一美酒蟠龙仙酒，喝起来醇香无比。裘壤这个酒桶，已经喝下整整一壶了。\n等众人喝完酒之后，敖夔带着敖郗一个个座位打招呼，问候。就连一些半步混元圣帝，他都没有被落下，显得极为有修养。和一些混元圣帝招呼，更是显得热情无比。\n当敖夔走到叶默面前的时候，顿时愣了一下，他不认识叶默。按理说叶默坐的位置如此显眼，至少应该是一个混元大能才是，怎么才道元修为？叶默的位置是龙族那个接应仙女安排的，因为那个龙族仙女直接将叶默当成混元圣帝看待了。所以她帮叶默安排座位的时候，也安排在了混元圣帝的区域。\n敖兴腾见状连忙说道，“龙圣大人，这位是第一丹圣叶丹圣……”\n听敖兴腾说叶默是第一丹圣，敖夔立即欣喜起来，连忙极为热情的说道，“原来是叶丹圣大驾光临，敖夔惭愧，虽然和叶丹圣神交已久，却没能将请帖送到叶丹圣的手中，还请叶丹圣恕罪。”\n作为一个混元圣帝，如此和一个道元圣帝说话，不得不说敖夔极会做人。如果换成一般的道元圣帝，就算是道元丹圣，也忍不住受宠若惊了。\n不过叶默现在见的混元圣帝也多了，他自己就不比混元圣帝弱，倒也没有奇怪，只是也站起来抱拳说道，“龙圣客气了，久闻龙族昌盛，现在一看，果然是旺盛无比。借此机会了，再祝贺龙族又有混元证道。”\n敖夔刚想说话，忽然看见了旁边的无影，顿时惊疑了一声，随即就转开了话题问道，“叶丹圣，这是？”\n叶默还是随意说道，“哦，这本来是我的一个仙宠，后来有了灵智，就成了我的朋友了。”",
            "summary": "在龙族庆祝新混元圣帝晋级的宴会上，红发男子敖郗感谢众仙友的祝贺并敬酒。叶默作为第一丹圣，虽实际修为仅为道元，但因被误认为是混元圣帝而被安排在混元圣帝区域。敖夔与叶默交谈，对无影的身份表示好奇。",
            "characters_in_summary": [
                "敖郗",
                "叶默",
                "敖夔",
                "无影"
            ],
            "entity_info": "叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n无影 | 控制时空梭的人，带领叶默等人前往虚市，看到浑天蟠龙果园后激动得差点晕厥，连续吞食一百多枚浑天蟠龙果，身体道韵气息不断攀升，突破至仙饕和神饕之间的隔阂。\n空瀚圣帝 | 道果塔名额分配大会的主办方，与叶默有冲突\n天瑞圣帝 | 虚市的另一位半步混元圣帝，与空瀚圣帝一同出现在叶默对面的飞船上\n裘壤 | 叶默的朋友，与无影、小冰参等人一起旅行，看到浑天蟠龙果园后惊讶不已。"
        },
        {
            "id": 1,
            "content": "敖夔眼眉一跳，再次看了一眼无影后，眼中精芒闪过，不过却没有继续询问，而是呵呵几声，然后再次和其余的圣帝招呼。\n当敖夔和宾客殿所有的圣帝都打过招呼后，这才说道，“敖郗成就混元圣帝的大典马上就开始了，各位仙友请随我一起去龙宫。”\n众人纷纷离开席位，跟随敖夔离开宾客殿，前往龙宫参加混元大典。\n海族的混元圣帝闻德水走在后面，他在别人没有注意的时候，抬手打出了一道遁光出去。\n这里都是半步混元和混元圣帝，虽然闻德水做的有些隐秘，但是这里的人都清楚闻德水是发了一道讯息出去。对于一个混元圣帝发出去一道讯息，没有人会在意。\n……",
            "summary": "在敖郗即将成为混元圣帝的大典上，敖夔邀请众仙友前往龙宫。在众人跟随敖夔离开后，海族混元圣帝闻德水暗中发出一道讯息。这段摘要描述了敖夔与宾客殿圣帝们的互动以及闻德水的秘密行动。",
            "characters_in_summary": [
                "敖郗",
                "敖夔",
                "众仙友",
                "龙宫",
                "海族混元圣帝闻德水"
            ],
            "entity_info": "敖郗 | 红发男子，龙族的一员，刚刚晋升为混元圣帝，与叶默等人共同庆祝\n龙宫 | 龙族的宫殿，举办仙果大典的场所\n叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n无影 | 控制时空梭的人，带领叶默等人前往虚市，看到浑天蟠龙果园后激动得差点晕厥，连续吞食一百多枚浑天蟠龙果，身体道韵气息不断攀升，突破至仙饕和神饕之间的隔阂。\n空瀚圣帝 | 道果塔名额分配大会的主办方，与叶默有冲突\n天瑞圣帝 | 虚市的另一位半步混元圣帝，与空瀚圣帝一同出现在叶默对面的飞船上\n裘壤 | 叶默的朋友，与无影、小冰参等人一起旅行，看到浑天蟠龙果园后惊讶不已。"
        },
        {
            "id": 2,
            "content": "圣道残界的舰神坞，这里一直是圣道残界圣帝前往虚市、虚空或者是前往其余各族的码头，这里的船舰都是圣道残界数个极为强大实力的神门控制的。所以这也属于垄断，任何人想要去虚市都必须要经过舰神坞。至于要收多少神晶，那都是舰神坞说了算。\n在之前，舰神坞对于借助这里前往虚空的圣帝还不收神晶，只收取要坐舰神坞船舰圣帝的神晶。自从数百年前，一个塑道圣帝利用自己的飞行法宝从这里前往虚空之后，规则就改变了。\n只要从舰神坞码头离开，无论是坐舰神坞的船舰，还是自己的飞行法宝，都必须要付出神晶，没有例外。\n但是这个规则在二十年前再次改变了，二十年前，一艘比舰神坞最高级船舰还要高级许多的船舰停在了舰神坞码头上。\n这不是关键点，关键的是这艘高级船舰上下来了将近七百名圣帝和仙帝，而且大都是塑道和育道的圣帝。除此之外，还有部分化道圣帝和八名道元圣帝。\n这个实力在圣道残界，足以将圣道残界连续灭掉数十遍了。而这些人来到圣道残界的第一件事，就是接管了舰神坞。\n面对这么多的圣帝和道元圣帝，舰神坞的管事根本连半个字都不敢说。更不要说这七百名证道圣帝当中，不但包括了大日神山的道元圣帝凯风和董晏，还包括了神女圣门新晋道元圣帝王南霜。\n大日神山和神女圣门本来在舰神坞都是有份子的，可是现在这两个门派的三名道元圣帝却站在这新来的势力这边。",
            "summary": "在圣道残界的舰神坞，圣帝们需要支付神晶才能乘坐船舰前往虚市或其他地方。数百年前，一位塑道圣帝使用飞行法宝前往虚空，导致规则改变，从舰神坞码头离开均需支付神晶。然而，二十年前，一艘更高级的船舰停在舰神坞码头，下来近七百名圣帝和仙帝，其中包括多名道元圣帝。他们接管了舰神坞，使得原本在舰神坞有大份子的门派如大日神山和神女圣门，其三名道元圣帝也站在了新势力这边。",
            "characters_in_summary": [
                "圣帝",
                "仙帝",
                "道元圣帝",
                "塑道圣帝",
                "舰神坞",
                "虚市",
                "大日神山",
                "神女圣门"
            ],
            "entity_info": "圣帝 | 化道圣帝，追杀叶默的敌人\n仙帝 | 强大的修士，实力强大，与叶默有仇怨，寻找叶默的过去伙伴。\n道元圣帝 | 未知身份，与影虚堡、道果塔等有关联\n舰神坞 | 鲜于学和古碧莹乘坐舰船出来的地方，一个神秘的舰船制造地。\n虚市 | 一个充满神秘和繁华的城市，汇聚了各路修士，进行各种交易和活动。叶默和无影等人曾来到这里，参与道果塔名额分配大会等活动。\n大日神山 | 位于虚市，与道果塔广场相邻\n神女圣门 | 与叶默有关系，可能是叶默的同伴\n敖郗 | 红发男子，龙族的一员，刚刚晋升为混元圣帝，与叶默等人共同庆祝\n叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n无影 | 控制时空梭的人，带领叶默等人前往虚市，看到浑天蟠龙果园后激动得差点晕厥，连续吞食一百多枚浑天蟠龙果，身体道韵气息不断攀升，突破至仙饕和神饕之间的隔阂。\n空瀚圣帝 | 道果塔名额分配大会的主办方，与叶默有冲突\n天瑞圣帝 | 虚市的另一位半步混元圣帝，与空瀚圣帝一同出现在叶默对面的飞船上"
        },
        {
            "id": 3,
            "content": "而这新来的势力不但接管了舰神坞，还在圣道残界建立了一个新的宗门，圣道宗。\n如果说原先圣道残界越来越响亮的宗门是大日神山的话，那现在新宗门圣道宗无疑比大日神山强大了无数倍。圣道宗建立在圣道残界的中心，数百名圣帝一起建立一个宗门，而且还从虚市带来了无数的材料。就算是在圣道残界这个残破的地方，圣道宗也是气象万千，气势磅礴宏伟。\n圣道残界的仙人得知圣道宗是以修复圣道残界为己任，建立起来的护界大宗，纷纷拥护。就连回到大日神山的两名道元圣帝，和回到神女圣门的道元圣帝，也很快再次回到圣道残界，并且带来了大量的建宗资源。\n因为圣道宗的建立，圣道残界在短短的时间内一反死气沉沉的样子，迸发出活力向荣的气象来。\n圣道宗当然是罗青河、秦凯旋还有胥峰几人回来建立的。因为邢鸿借给叶默的虚空船舰等级很高，他们从虚市到圣道残界花的时间并不多，才十多年而已。\n从虚市回来的化道圣帝，除了董晏和王南霜，罗青河和秦凯旋在虚空中同样利用乾元果证道道元成功。除了他们几个，还有一名叫商牟的化道圆满，也在虚空中证道道元。\n可以说圣道宗此时的实力，就算是比起别族的顶级大宗也不会逊色多少。更何况他们还有一个叫岙赫的道元圣帝帮忙？\n……\n但今天不但是圣道宗，就是圣道残界其余的宗门都纷纷派出了大能前往舰神坞。\n舰神坞自从圣道宗接手后，规模和气派比起之前大了数十倍都不止。因为圣道宗刚刚起步，舰神坞上停靠的虚空船舰并不多。所以舰神坞就显得有些空旷起来。\n不过现在舰神坞不但不空旷，还显得萧杀和沉闷，整个虚空都被这种气势压抑住，甚至让人无法呼吸。\n十数艘极大的虚空船舰在舰神坞之外一字排开，这些船舰中还夹杂着部分战舰，如果不是罗青河和秦凯旋等人带着人堵住了舰神坞，这些船舰甚至直接冲进圣道残界了。\n虚空船舰含有极为强大的虚空法则阵法，都是大能阵法宗师联合在一起炼制的。如果在虚空中迅疾飞行还没有什么问题，可是一旦冲进界域中，就算是最巨大的高峰遇见了，也是化成齑粉的下场。\n又因为圣道残界规则混乱薄弱，强大的虚空船舰一旦进入圣道残界的话，将会直接撕裂这里本来就混乱薄弱不堪的规则。更何况这里还有一些比船舰更为厉害的战舰？\n就算是这些全部都不是问题，罗青河等人也不会让这些虚空船舰进入圣道界。这些虚空船舰不是人族的，而是海族过来的。海族这次来了这么多的圣帝，还带了许多没有证道的仙人过来，很明显的就是想要将圣道残界的人族一网打尽。\n罗青河等人当然知道海族为什么要过来，当初叶默带着他们在虚市斩杀了一百多名圣帝，如果海族不报复，那才是怪事。\n看这次海族有一名半步混元圣帝带队，罗青河就知道事情难以罢休。他此时只能寄望等会大战斗打起来后，人族可以多逃走一些。当初宗主就说过，如果不敌，保存实力才是最重要的，送死不是他想要看见的。\n“罗青河，叶默在不在?杀我海族如此多的圣帝，因为缩在这里就逃的过吗？”一名海族的道元圣帝站在前面盯着罗青河冷笑着说道。\n罗青河和秦璇玑等人都认识这人，这就是在虚市神圣榜广场上被叶默轰去半边身体的那个海族圣帝，叫洮莆。\n海族的那名半步混元只是站在一边，眼里带着不屑看着罗青河等人。对他来说，这里没有值得他动手的人。他来这里除了带队外，就是盯着圣道残界，不允许一个人逃走。至于那个叫叶默的丹圣，或者早就被他海族的另外一名半步混元圣帝给干掉了。",
            "summary": "在新势力接管舰神坞并在圣道残界建立圣道宗后，圣道残界的气氛发生了变化。圣道宗以修复圣道残界为己任，吸引了众多仙人和圣帝的支持。罗青河、秦凯旋和胥峰等人回到圣道残界，建立了圣道宗，并带来了大量的建宗资源。圣道宗的实力迅速壮大，甚至超越了原本的大日神山。然而，海族为了报复当年叶默带领众人击杀一百多名圣帝的事情，派出大量圣帝和虚空船舰，企图将圣道残界的人族一网打尽。罗青河等人不得不面对这场激烈的战斗，希望能在战斗中多救走一些人。",
            "characters_in_summary": [
                "罗青河",
                "秦凯旋",
                "胥峰",
                "叶默",
                "大日神山",
                "圣道宗",
                "圣道残界",
                "海族"
            ],
            "entity_info": "罗青河 | 人族化道圣帝，进入道果塔并获得乾元果、拂柳果、玄天果、紫霄道果等道果\n胥峰 | 叶默的好友，为人族圣帝\n叶默 | 顶级仙阵宗师，化道圣帝，与小韵为夫妻，共同对抗敌人。与和尚（金光和尚）有敌对关系。目前与阴冥族有交集，试图在阴冥界寻找轮回桥以找到池婉青的魂魄。与绿发男子冷煜祺有敌对关系。看到浑天蟠龙果园后也开始采摘。与空瀚圣帝有冲突。\n大日神山 | 位于虚市，与道果塔广场相邻，被神秘势力控制\n圣道残界 | 叶默与青如在此地相遇，裂空与此地有关联的地方。\n海族 | 与人族发生冲突，在神圣榜广场上进行战斗\n圣帝 | 化道圣帝，追杀叶默的敌人\n仙帝 | 强大的修士，实力强大，与叶默有仇怨，寻找叶默的过去伙伴。\n道元圣帝 | 未知身份，与影虚堡、道果塔等有关联\n舰神坞 | 圣道残界的舰船制造地，是前往虚市的必经之地，被神秘势力接管\n虚市 | 充满神秘和繁华的城市，汇聚了各路修士，进行各种交易和活动。叶默和无影等人曾来到这里，参与道果塔名额分配大会等活动。"
        }
    ]
}