{
    "chapter_title": "第二千四百零七章  混沌生机",
    "chapter_summary": "叶默来到广元宫寻求虚市第一丹圣叶默的帮助炼制摇光炼魄丹。宫主夙光热情招待叶默，为其女念烟治病。叶默感受到与龙族敖蔓父女关系的差异。广元宫主为女儿付出巨大努力，包括培育三株摇光草。叶默在宫中遇到的魔族、海族、妖族和龙族混元圣帝正商议关于他的炼丹进展。濮阳思、诸葛智宸和敖郗关注叶默的秘密，而闻德水关注叶默的仇恨。叶默面临两个选择：成功炼制后被迫交出无痕琉光或失败后赔偿广元宫主并交出无痕琉光。无论哪种情况，叶默都将失去无痕琉光。叶默和诸葛智宸可能拥有混沌法宝，引起其他圣帝的关注。夙光怀疑叶默身上有好东西，后悔答应敖郗等人的要求。",
    "characters_in_summary": [
        "叶默",
        "夙光",
        "念烟",
        "敖蔓",
        "龙族",
        "广元宫",
        "虚市",
        "濮阳思",
        "诸葛智宸",
        "敖郗",
        "闻德水",
        "三株摇光草"
    ],
    "pre_entity_info": "叶默 | 墨月仙宗的弟子，证道圣帝，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。\n夙光 | 广元宫宫主，念烟的父亲，对外来者叶默有所戒备。与叶默关系紧张。\n念烟 | 广元宫的小姐，需要叶默为其炼丹，与叶默相识并引导他进入广元宫。善良，关心叶默。\n龙族 | 庆祝敖郗晋升混元圣帝的场所；昌盛、繁荣。\n广元宫 | 位于广袤星空中的庞大天域，形似仙家宫殿，拥有数百万人口，各种族共存，念烟寻求叶默帮助炼丹的地方。宫主夙光对外来者叶默有所戒备。\n虚市 | 充满神秘和繁华的城市，汇聚了各路修士，进行各种交易和活动。叶默和无影等人曾来到这里，参与道果塔名额分配大会等活动。\n濮阳思 | 魔族混元圣帝，送出极品飞行神器作为礼物，与诸葛智宸关系较好\n诸葛智宸 | 妖族混元圣帝，与叶默有敌对关系，试图与龙族建立良好关系\n敖郗 | 分别是龙族、妖族、海族、魔族的混元圣帝，为了寻找叶默而来到虚市\n闻德水 | 海族混元圣帝，送出亿年海津作为礼物，对淳于文等人不满\n图书馆 | 宁轻雪借阅书籍的场所。与当前剧情无关。\n岙赫 | 与叶默有合作关系，未知身份，邀请叶默到广元宫为小姐炼丹。与叶默合作目的未明。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "夙光却极为热情的说道，“炼丹之事先不急，叶丹圣远来是客，请移坐宾客殿享用一番仙果。”\n说完他又转身对自己的女儿说道，“念烟，你不用着急，叶丹圣是虚市第一丹圣，相信可以帮你炼制出摇光炼魄丹的。”\n“是，爹爹。”念烟恭谨的施礼说道。\n叶默忽然想起了龙族的敖蔓来，都是父女之间，敖蔓就可以在父亲面前撒娇要东西。但是看念烟，似乎完全是两回事。\n广元宫的宫主看起来很疼爱自己的女儿，不但为她弄来了这么多书籍，还四处寻找丹圣帮忙炼制摇光炼魄丹，这还不算，还费了偌大的代价和心思，培育了三株摇光草，摇光草可不是什么人想要培植就能培植起来的。\n……\n在叶默跟随广元宫宫主前往广元宫宾客殿的时候，在广元宫另外一个被各种禁制包裹到极为隐匿的房间处，正有四人坐在这里。\n如果叶默来了这里，显然认识这四人是谁。这四人就是他在龙宫见到的魔族混元圣帝濮阳思，海族混元圣帝闻德水，妖族混元圣帝诸葛智宸和龙族的混元圣帝敖郗。\n“夙光对他的女儿倒是没有话说，摇光草可不是随随便便就能培育出来的。只是不知道这个叶默能不能帮他炼制出来眼光炼魄丹。”敖郗很是舒适的喝了一口仙酒说道。\n“我倒是希望他及早炼制出摇光炼魄丹，然后信守我们之间的承诺。”闻德水却没有这么好的语气，语气有些阴冷。",
            "summary": "叶默来到广元宫，受到宫主夙光的热情招待。夙光为女儿念烟寻求虚市第一丹圣叶默帮助炼制摇光炼魄丹。叶默想起龙族敖蔓的父女关系，对比念烟的恭敬态度，感到差异。广元宫主为女儿付出巨大努力，包括培育三株摇光草。而在宫中的另一个隐秘房间，叶默曾见过的魔族、海族、妖族和龙族混元圣帝正在商议事情，关注叶默的炼丹进展。",
            "characters_in_summary": [
                "叶默",
                "夙光",
                "念烟",
                "敖蔓",
                "混元圣帝"
            ],
            "entity_info": "叶默 | 墨月仙宗的弟子，证道圣帝，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。\n夙光 | 广元宫宫主，念烟的父亲，对外来者叶默有所戒备。与叶默关系紧张。\n念烟 | 广元宫的小姐，需要叶默为其炼丹，与叶默相识并引导他进入广元宫。善良，关心叶默。\n图书馆 | 宁轻雪借阅书籍的场所。与当前剧情无关。\n广元宫 | 位于广袤星空中的庞大天域，形似仙家宫殿，拥有数百万人口，各种族共存，念烟寻求叶默帮助炼丹的地方。宫主夙光对外来者叶默有所戒备。\n岙赫 | 与叶默有合作关系，未知身份，邀请叶默到广元宫为小姐炼丹。与叶默合作目的未明。"
        },
        {
            "id": 1,
            "content": "濮阳思眼里闪过一丝冷笑，并没有说话，不过他的这一丝冷笑虽然隐蔽却被诸葛智宸看的清清楚楚，诸葛智宸知道濮阳思的冷笑不是针对叶默，而是针对闻德水。\n只是略微一想，诸葛智宸心里就知道，濮阳思很有可能也知道叶默身上除了无痕琉光之外还有别的好东西。他又下意识的看了看敖郗，发现敖郗的表情却极为平淡。\n诸葛智宸立即知道，不但是濮阳思知道叶默身上有好东西，就是敖郗也知道了。闻德水是一个草包，心里早已被对叶默的仇恨填满。或者说他也知道叶默身上还有别的东西，但是这东西和他对叶默的仇恨比起来，又不算是什么了。\n想到这里诸葛智宸干脆挑明了说道，“几位，你们真的只想叶默拿出无痕琉光，就同意将叶默交给夙光？”\n濮阳思和敖郗听到诸葛智宸的话，只是看了诸葛智宸一眼，都没有说话。闻德水也是一个混元圣帝，现在诸葛智宸的话都说得如此明显了，他立即就醒悟过来问道，“如果我们还想叶默身上其余的东西，那广元宫的宫主岂不是……”",
            "summary": "濮阳思、诸葛智宸和敖郗都知道叶默身上除了无痕琉光还有其他好东西，而闻德水只关注叶默的仇恨。诸葛智宸质疑他们是否只想让叶默拿出无痕琉光就同意放过叶默，濮阳思和敖郗并未回应。闻德水意识到广元宫宫主可能会因此受益，而更加不满。",
            "characters_in_summary": [
                "叶默",
                "濮阳思",
                "诸葛智宸",
                "敖郗",
                "闻德水",
                "广元宫宫主"
            ],
            "entity_info": "叶默 | 墨月仙宗的弟子，证道圣帝，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。\n濮阳思 | 魔族混元圣帝，与叶默在龙宫见过面。\n诸葛智宸 | 妖族混元圣帝，与叶默在龙宫见过面。\n敖郗 | 龙族混元圣帝，与叶默在龙宫见过面。\n闻德水 | 海族混元圣帝，与叶默在龙宫见过面。\n夙光 | 广元宫宫主，念烟的父亲，对外来者叶默有所戒备。与叶默关系紧张。\n念烟 | 广元宫的小姐，需要叶默为其炼丹，与叶默相识并引导他进入广元宫。善良，关心叶默。\n岙赫 | 与叶默有合作关系，未知身份，邀请叶默到广元宫为小姐炼丹。与叶默合作目的未明。"
        },
        {
            "id": 2,
            "content": "闻德水话没有说完，就完全明白过来，他想起了之前广元宫宫主说的话：如果叶默炼丹失败，他必定要求叶默赔偿，同时将无痕琉光送给他们，只要求能得到一片青莲叶。如果叶默炼丹成功，他也会劝说叶默将无痕琉光送出来，但因为叶默帮忙炼丹了，他要保住叶默一命。\n广元宫宫主的秉性他岂能没有听说过？以广元宫宫主的秉性，不可能因为叶默炼丹成功了，就会感恩图报，要保住叶默的一条性命了。\n也就是说无论叶默炼丹成功失败，广元宫的宫主都会将无痕琉光拿出来给他们，但是不会将叶默送出来的。\n广元宫的宫主为什么要控制住叶默？显然是因为叶默身上的东西。叶默能如此逆天，身上绝对有非常好的东西。不过广元宫的宫主似乎小看叶默了，以叶默的修为，广元宫的宫主想要吃定他，似乎还不大可能。\n见闻德水也明白过来，诸葛智宸微微一笑说道，“夙光低估了叶默，他以为叶默一个道元圣帝，肯定是手到擒来。他以为我们没抓到叶默，只是找不到叶默在什么地方，相信他很快就会得到一个惊喜的。”\n濮阳思点点头说道，“那叶默身上的秘密绝对不是一点，除了有混沌之物外，说不定还有其余的东西。”\n“混沌之物？”闻德水震惊的问道，他只是猜测叶默身上有好东西，还真的没有想到叶默身上有混沌之物。\n其余三名圣帝到了现在才知道闻德水还没有明白是怎么回事，濮阳思暗自摇了摇头主动说道，“当初叶默在龙宫的拍卖会上出售过一瓶混沌气团，混沌气团只有混沌宝物才可以装起，叶默能随时拿出混沌气团，那就说明他可能有混沌宝物。”\n敖郗点点头说道，“我也是事后才想起，如果叶默给那个半步混元圣帝的玉瓶是混沌之物，那个玉瓶的价值就比混沌气团高了。事实上我看过之后，他只是用无上禁制将那混沌气团裹住送进了玉瓶而已。也就是说，哪怕不用那个玉瓶，混沌气团也不会消散。那玉瓶只是一个摆设。”\n“那也不能说他肯定有混沌之物啊？”闻德水皱眉问道，他似乎想清楚了一些，可是还没有完全理出来。不过当他问完这句话后，他也完全明白过来。\n就算是最顶尖的阵法宗师，如果没有混沌法宝，也只能用无上的禁制和阵法禁锢住混沌气团收起来。而且收集起来的还不能太多，一旦太多的话，就算是阵法水平再高也没有办法。",
            "summary": "要么在炼丹失败后赔偿广元宫宫主并交出无痕琉光，要么在炼丹成功后被广元宫宫主逼迫交出无痕琉光。无论结果如何，叶默都将失去无痕琉光。而叶默身上的秘密，如混沌之物等，引起了其他圣帝的关注。",
            "characters_in_summary": [
                "叶默",
                "广元宫宫主",
                "无痕琉光"
            ],
            "entity_info": "叶默 | 墨月仙宗的弟子，证道圣帝，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。\n濮阳思 | 魔族混元圣帝，与叶默在龙宫见过面，与闻德水可能有竞争关系。\n诸葛智宸 | 妖族混元圣帝，与叶默在龙宫见过面，与濮阳思可能关系较好。\n敖郗 | 龙族混元圣帝，与叶默在龙宫见过面，与濮阳思、诸葛智宸可能关系较好。\n闻德水 | 海族混元圣帝，与叶默在龙宫见过面，与濮阳思可能有竞争关系。\n夙光 | 广元宫宫主，念烟的父亲，对外来者叶默有所戒备，与叶默关系紧张。"
        },
        {
            "id": 3,
            "content": "叶默舍得拿出一瓶混沌气团，那就说明他肯定还有，就和诸葛智宸一般，身上的玄黄之气也绝对不是一葫芦。\n虽然叶默身上还有混沌气团，也不一定说叶默身上就肯定有混沌法宝，但是至少有这个可能。\n果然闻德水刚刚想到这里，诸葛智宸就说道，“虽然无法说明叶默身上一定有混沌之物，但是这个可能是有的。那夙光是无利不起早的人。他愿意帮忙拿出无痕琉光，但是不交出叶默，显然也是猜叶默身上有好东西，至于他是不是也想到了叶默身上有混沌宝物，我们却不敢肯定了。”\n闻德水是彻底的明白过来，无论叶默能不能炼制摇光炼魄丹，夙光也不会交出叶默来的，叶默在他的掌控下，怎么说都由得他了。唯一的变数，就是他低估了叶默的本事。\n“莫非那夙光也猜到了叶默身上有混沌宝物？”闻德水明白过来之后立即就问道。\n濮阳思摇头说道，“这可不一定，这种可能有，但是却不一定。也有可能他觊觎的是叶默身上的另外一样东西，但是无论是什么东西，能让夙光觊觎，都不会简单。”\n“我看不如这样，我们将夙光叫来，直接告诉他叶默不是他一个人能留住的。直接点明叶默身上的东西，大家平分。万一又让叶默走了，那可不是什么好事。”闻德水说道，他最怕叶默逃走。\n……\n“叶丹圣，不知道你炼制那摇光炼魄丹有几分把握？我只有一株摇光草了，万一再炼制失败……”在极为典雅的宾客殿中，夙光亲自为叶默到了一杯仙茶后，谨慎的询问道。\n叶默沉默片刻，忽然说道，“我有八成把握……”\n“什么？”夙光的手微微一动，差点连杯子里面的茶水都晃荡了一下，他眼里充满了炙热的惊喜。\n他忽然有些后悔答应敖郗等人的要求了，那是因为他也知道炼制摇光炼魄丹需要混沌生机。叶默有如此大的把握，就说明叶默很有可能有混沌生机。拥有混沌生机的宝物，绝对不会比混沌青莲差。\n叶默拥有混沌生机他并不奇怪，宇宙星空万物有灵，混沌之物更是有灵。一般越顶级的仙神灵物，都会主动寻找对它们最了解的丹圣认主。所以，丹圣得到的天地宝物，比普通人更多更容易。叶默是虚空第一丹圣，绝对不是浪得虚名，他在虚市已经打听过。\n叶默心里冷笑，嘴里却缓缓说道，“宫主有所不知，摇光炼魄丹的丹方其实还少一种生机，而且还是混沌生机，我也是在一个上古丹方中看见。混沌生机可不是一般的人能得到的，我之所以敢说能炼制这种丹药成功，是因为我知道有一种生机可以代替混沌生机。”\n广元宫的这个宫主听了叶默的话后，顿时犹如坐过山车一般，心情瞬间再次跌落谷底。\n过了好一会，他才下意识的问道，“是什么生机？”\n叶默感叹一声说道，“当年我在修真界的时候，进入虚空，偶然的机会中得到了一团七色的虚空生机髓。而那上古丹方中，要加入的生机，恰好可以用虚空生机髓代替，所以我说宫主不必担心。”\n广元宫的宫主顿时愣住了，虚空生机髓还可以加入摇光炼魄丹中？虚空生机髓虽然珍贵无比，可毕竟是低级虚空界面之物，叶默拿出来炼丹，倒也不稀奇了。",
            "summary": "叶默和诸葛智宸分别拥有混沌气团和玄黄之气，他们可能拥有混沌法宝。夙光怀疑叶默身上有好东西，不愿交出叶默。闻德水认为应该将夙光叫来，直接告诉他叶默不是他一个人能留住的，大家平分叶默身上的东西。叶默表示他有八成把握炼制摇光炼魄丹，需要混沌生机。夙光听后，后悔答应敖郗等人的要求。",
            "characters_in_summary": [
                "叶默",
                "诸葛智宸",
                "夙光",
                "闻德水"
            ],
            "entity_info": "叶默 | 墨月仙宗的弟子，证道圣帝，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。\n诸葛智宸 | 妖族混元圣帝，与叶默在龙宫见过面，与濮阳思可能关系较好。\n夙光 | 广元宫宫主，念烟的父亲，对外来者叶默有所戒备，与叶默关系紧张。\n闻德水 | 海族混元圣帝，与叶默在龙宫见过面，与濮阳思可能有竞争关系。\n濮阳思 | 魔族混元圣帝，与叶默在龙宫见过面，与闻德水可能有竞争关系。\n敖郗 | 龙族混元圣帝，与叶默在龙宫见过面，与濮阳思、诸葛智宸可能关系较好。"
        }
    ]
}