{
    "chapter_title": "第二千四百二十九章  十占八九",
    "chapter_summary": "叶默在修真界的洛月大陆寻找他失散的母亲邹娘，同时面临愧疚感。他在那里遇到了两个可能认识的女人，云冰和殷倾颜，但她们已成为两座坟墓。叶默在墓前悼念她们，感慨万分。文凝丝关心叶默，提醒他要保重身体。云冰和倾颜两位女子来自地球，来到东玄洲内海的一个海岛上共同修炼，但未能找到叶默。叶默决定带邹娘回到仙界，展示自己的混沌世界，并将颜姐和云冰的坟茔移至金页世界。文凝丝惊讶于这个逆天存在的力量，并在玉简中读到邹娘的遗言，得知她为了寻找净灵心莲而离开，叮嘱叶默要等待她回来。",
    "characters_in_summary": [
        "叶默",
        "邹娘",
        "云冰",
        "殷倾颜",
        "文凝丝"
    ],
    "pre_entity_info": "叶默 | 证道圣帝，墨月仙宗弟子，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。掌握天火九阳等法术。与诸葛智宸有过接触（龙宫见面）。与甄冰瑜有关系，现为她的道侣。与睿广有敌对关系。所属门派为圣道宗，位于圣道残界。与单瑛瑶相识，为其提供帮助和支持。击败海族道元圣帝睿广，杀死海族道元圣帝，与妖族道元圣帝交手。与董晏有敌对关系，击败董晏。\n邹娘 | 叶默的养母，无修为的凡人，与叶默关系亲密。\n云冰 | 未知新出现的人物，需要进一步探索其身份和与故事的关系\n殷倾颜 | 叶默的朋友，古武世家出身，与叶默关系亲密，得到叶默赠送的修炼功法和丹药，目前与叶默一起在邮轮上，独自前往燕京办理事务。\n文凝丝 | 叶默的前世之妻，为了寻找叶默来到修真界，生命垂危。在叶默的帮助下，她的生命和修为得到恢复，达到大罗仙巅峰。\n混元圣帝 | 混元圣帝，可能来自妖族。与叶默发生冲突。\n天地 | 天地间的证道仙帝最多也只能是九人，每一个证道仙人，神通都是纵横宇宙间，甚至翻手可以毁灭整个三十三天。\n证道圣帝府 | 飒空大帝居住的府邸，举办仙果大会的场所",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "长时间用神识横扫无尽虚空，跨越无数界面，就算是叶默也无法承受，他的识海一阵阵的疼痛，脸色也苍白起来。\n“幺儿，你怎么了？”文凝丝赶紧用自己的仙元去帮助叶默。\n叶默疲惫的收回了神识，他摇了摇头，有些沙哑的说道，“我没事，邹娘，你怎么会在这里住着？这里灵气如此匮乏。”\n“你母亲留给我一张顶级破界符，飒帝将你送到修真界轮回后，我就燃烧了自己的寿命和激发了破界符。只是我虽然知道你在洛月大陆的东玄洲，却不知道你具体在什么地方。我没有了修为，但是我坚信可以找到你，之后我就一直在四处寻找你的下落。我相信只要让我找到你，就算是你轮回了，我也能感觉到你的存在。”\n叶默眼前浮现出邹娘历尽艰辛，在东玄洲四处寻找他的画面，更是握紧了文凝丝的双手。他恨自己为什么不早点知道这件事，如果他早点知道，那邹娘就不必要受了这么多的苦楚。幸好他证道了混元圣帝，否则就算是邹娘这样默默的陨落，他也不知道在东玄洲还有人在艰辛的寻找他。\n感觉到了叶默愧疚的心情，文凝丝安慰的抓紧了叶默的手继续说道，“我修为尽失，找了你多年后也毫无结果。那一年我找到江连峰遇见了两个同样找人的女子，她们和我一样，也是没有找到她们想找的人，后来我们一起住在了江连峰。”\n文凝丝叹息一声说道，“比起她们两个，我已经算是幸运了，至少我找到了你……嗯……”\n文凝丝似乎想起了什么，说到这里忽然顿住了，然后凝神的看着叶默问道，“幺儿，刚才你说你现在的名字叫什么？”\n“邹娘，我叫叶默。”叶默赶紧回答道。\n“叶默？”邹娘皱了一下眉头说道，“那两个和我住在一起的女人找的似乎也是叶默……”\n叶默听到这句话，呆了一下，立即就急切的问道，“邹娘，她们叫什么？”",
            "summary": "叶默在神识探索中感到疲惫，他的母亲邹娘通过破界符来到修真界的洛月大陆寻找他。邹娘在寻找叶默的过程中付出了很多努力，而叶默则因为成为混元圣帝而感到愧疚。文凝丝，另一位与他相识的女子，告诉他有两个女人也在寻找一个叫叶默的人。叶默焦急地询问她们的名字。",
            "characters_in_summary": [
                "叶默",
                "邹娘",
                "文凝丝",
                "洛月大陆"
            ],
            "entity_info": "叶默 | 证道圣帝，墨月仙宗弟子，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。掌握天火九阳等法术。与诸葛智宸有过接触（龙宫见面）。与甄冰瑜有关系，现为她的道侣。与睿广有敌对关系。所属门派为圣道宗，位于圣道残界。与单瑛瑶相识，为其提供帮助和支持。击败海族道元圣帝睿广，杀死海族道元圣帝，与妖族道元圣帝交手。与董晏有敌对关系，击败董晏。\n邹娘 | 叶默的养母，无修为的凡人，与叶默关系亲密。\n文凝丝 | 叶默的前世之妻，为了寻找叶默来到修真界，生命垂危。在叶默的帮助下，她的生命和修为得到恢复，达到大罗仙巅峰。\n洛月大陆 | 叶默被飒空大帝丢弃到的地方，墨月之城位于此\n混元圣帝 | 混元圣帝，可能来自妖族。与叶默发生冲突。\n天地 | 天地间的证道仙帝最多也只能是九人，每一个证道仙人，神通都是纵横宇宙间，甚至翻手可以毁灭整个三十三天。\n证道圣帝府 | 飒空大帝居住的府邸，举办仙果大会的场所"
        },
        {
            "id": 1,
            "content": "他想起了在地球一起过来的人，有很多都流落在了洛月大陆各个地方，而他当时修为有限，无法用神识横扫整个洛月大陆。莫非那两个女人，也是他熟悉的人？\n邹娘感觉到了叶默的急切，赶紧说道，“一个叫云冰，还有一个叫殷倾颜……”\n叶默再次呆滞住了，竟然是云冰和颜姐，她们怎么会在东玄洲？当初他来东玄洲寻找池婉青的时候并没有见到两人啊？\n叶默的呆滞只是片刻时间，他立即就有些激动的抓紧了文凝丝的手问道，“邹娘，颜姐和云冰在哪里？”\n……\n“殷倾颜之墓”\n“云冰之墓”\n没有过去，没有亲人，没有碑记。墓碑上该有的，这两座墓都没有，只有两个孤零零的坟茔。\n叶默木然的站在两个并列的坟茔面前，默默无语，他的眼前再次浮现出了云冰的样子。浮现出了颜姐那变化多姿的表情，一个个场景，一幕幕画面在他的面前闪过。\n当初他回到地球的时候，就以为颜姐不在了，却想不到颜姐不但还在，竟然出现在了修真界。再次见到颜姐的时候，却是一座坟茔。\n叶默取出颜姐的那个日记本，他在第二次见到颜姐后，就再也没有动过将日记本打开的念头。此时他轻轻抚摸着日记本，眼里又一次浮现出颜姐看见他的那种惊喜。\n缓缓坐了下来，叶默取出两个酒杯，在颜姐和云冰的坟前各自倒满了一杯酒。他又帮自己倒了一杯酒，举起酒杯他很想说几句什么，可是最后一个字也无法说出来，只能默默的将酒杯里面的酒一饮而尽。\n一张蓝色的纸条和一个相框也被叶默取了出来，相框上是云冰和婷婷的相片。这是叶默化真后第一次回到地球，在宁海云冰的屋子里面找到的。\n“如果你来了，如果你还记得我和婷婷，你就可以看见这张纸条，云冰留！”",
            "summary": "叶默在洛月大陆遇到了两个可能认识的女人，云冰和殷倾颜。原来她们已经来到了东玄洲，但令人惊讶的是，她们现在已经是两座坟墓。叶默在她们的坟前回忆过去的点点滴滴，感慨万分。",
            "characters_in_summary": [
                "叶默",
                "洛月大陆",
                "云冰",
                "殷倾颜",
                "东玄洲"
            ],
            "entity_info": "叶默 | 证道圣帝，墨月仙宗弟子，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。掌握天火九阳等法术。与诸葛智宸有过接触（龙宫见面）。与甄冰瑜有关系，现为她的道侣。与睿广有敌对关系。所属门派为圣道宗，位于圣道残界。与单瑛瑶相识，为其提供帮助和支持。击败海族道元圣帝睿广，杀死海族道元圣帝，与妖族道元圣帝交手。与董晏有敌对关系，击败董晏。\n洛月大陆 | 叶默被飒空大帝丢弃到的地方，墨月之城位于此\n云冰 | 未知新出现的人物，需要进一步探索其身份和与故事的关系\n殷倾颜 | 叶默的朋友，古武世家出身，与叶默关系亲密，得到叶默赠送的修炼功法和丹药，目前与叶默一起在邮轮上，独自前往燕京办理事务。\n东玄洲 | 叶默等人的目的地，包含墨月之城等地\n邹娘 | 叶默的养母，无修为的凡人，与叶默关系亲密。\n文凝丝 | 叶默的前世之妻，为了寻找叶默来到修真界，生命垂危。在叶默的帮助下，她的生命和修为得到恢复，达到大罗仙巅峰。\n混元圣帝 | 混元圣帝，可能来自妖族。与叶默发生冲突。"
        },
        {
            "id": 2,
            "content": "“我生君未生，君生我已老。恨不生同时，日日与君好……”\n叶默将纸条握在手中，喃喃说道，“颜姐，希望来生我们还可以想见。云冰，我会找到婷婷，将她带到墨月仙宗去的……”\n看见叶默如此伤感的表情，文凝丝立即就知道这两个和她一起住了许久的女子，竟然是幺儿关系匪浅的人。\n“幺儿，云冰和倾颜虽然没有找到你，我相信她们就算是已经轮回，也能感受到你找到她们了，你也不要太伤身了。修道之人，伤神易伤道，你今天的悲伤已经太多。”文凝丝有些担心的安慰道。\n叶默缓缓的吁了口气，他的眼里依然带着雾气，抚摸着两个冰冷的墓碑喃喃说道，“颜姐，云冰，我会将你们带到我住的地方，以后我会经常看看你们……”\n颜姐和云冰两人来到了东玄洲，两人显然没有苏静雯的运气，她们在东玄洲默默无闻的老去。可以想象，她们两人来到一个陌生的地方，直到死去也没有找到她们要找的人。这一生该有多少的不甘心，有多少的落寞和寂寥。\n“邹娘，颜姐和云冰是怎么来这里的？她们去了多久了？”也不知道过了多久，叶默才想起来这件事。\n文凝丝感受到了叶默的情绪波动，她再次抓住了叶默的手，想要让叶默努力平静下来。\n“我没事了，邹娘你说吧。”叶默明白邹娘在担心他。",
            "summary": "叶默在墓前悼念两位已故的女子，颜姐和云冰。她们曾在东玄洲寻找叶默，但未能找到并在此地默默老去。叶默承诺会将她们带到他住的地方，并时常探望。文凝丝关心叶默，提醒他要保重身体。",
            "characters_in_summary": [
                "叶默",
                "颜姐",
                "云冰",
                "文凝丝"
            ],
            "entity_info": "叶默 | 证道圣帝，墨月仙宗弟子，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。掌握天火九阳等法术。与诸葛智宸有过接触（龙宫见面）。与甄冰瑜有关系，现为她的道侣。与睿广有敌对关系。所属门派为圣道宗，位于圣道残界。与单瑛瑶相识，为其提供帮助和支持。击败海族道元圣帝睿广，杀死海族道元圣帝，与妖族道元圣帝交手。与董晏有敌对关系，击败董晏。\n颜姐 | 可能与于雨燕有关系。\n云冰 | 未知新出现的人物，需要进一步探索其身份和与故事的关系\n文凝丝 | 叶默的前世之妻，为了寻找叶默来到修真界，生命垂危。在叶默的帮助下，她的生命和修为得到恢复，达到大罗仙巅峰。\n洛月大陆 | 叶默被飒空大帝丢弃到的地方，墨月之城位于此\n殷倾颜 | 叶默的朋友，古武世家出身，与叶默关系亲密，得到叶默赠送的修炼功法和丹药，目前与叶默一起在邮轮上，独自前往燕京办理事务。\n东玄洲 | 叶默等人的目的地，包含墨月之城等地"
        },
        {
            "id": 3,
            "content": "文凝丝点点头说道，“当年云冰和倾颜从一个叫地球的地方来到了东玄洲内海的一个海岛上，她们也是在那海岛上互相认识的。两人在海岛上历尽艰辛，最后终于结丹成功。结成金丹后，两人来到了东玄洲寻找……应该是找你了。\n但是数百年过去后，她们从金丹晋级到了元婴，依然没有找到你的下落。两人的资质虽然不能算是太差，在没有修炼资源的情况下，也只能到元婴为止了。三百年前，两人寿元将尽的时候，找到了江连峰。在江连峰我们三人因为都是找人，所以相识了。\n之后，她们就一直居住在江连峰，直到百年前两人先后故去，只留下我一个人依然还在这里守望着，天可怜见，终于让我见到了你。可怜倾颜和云冰两人，来到这里后，就从未开心过。只是相差了这一百多年，却没有见到你。唉，我修为尽去，也无法帮助她们半分。”\n叶默心里忽然充满了后悔，当初他应该先回到洛月大陆看看的。他立即又想到，如果他回到了洛月大陆，云冰和颜姐肯定会被他带走，可是婉青呢？他见到婉青的时候，婉青神魂已经溃散，即将神魂俱灭了。\n世事不如意，十占**。",
            "summary": "云冰和倾颜两位女子来自地球，来到东玄洲内海的一个海岛上结识并共同修炼。经过多年的努力，她们从金丹晋级到元婴，但仍未找到叶默的下落。在寿元将尽时，她们遇到了江连峰，并与他成为朋友。然而，在百年前，她们相继离世，只留下文凝丝继续寻找叶默。叶默得知此事，深感后悔未能早点回到洛月大陆。",
            "characters_in_summary": [
                "云冰",
                "倾颜",
                "东玄洲",
                "内海",
                "海岛",
                "江连峰",
                "洛月大陆"
            ],
            "entity_info": "云冰 | 未知新出现的人物，需要进一步探索其身份和与故事的关系\n东玄洲 | 叶默等人的目的地，包含墨月之城等地\n海岛 | 叶默躲避其他修士的地方，有六级妖兽双头鳄出没。\n江连峰 | 位于洛月大陆的一片山脉，其中一座山峰名为江连峰，盛产灵草，适合凡人居住。\n洛月大陆 | 叶默被飒空大帝丢弃到的地方，墨月之城位于此\n叶默 | 证道圣帝，墨月仙宗弟子，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。掌握天火九阳等法术。与诸葛智宸有过接触（龙宫见面）。与甄冰瑜有关系，现为她的道侣。与睿广有敌对关系。所属门派为圣道宗，位于圣道残界。与单瑛瑶相识，为其提供帮助和支持。击败海族道元圣帝睿广，杀死海族道元圣帝，与妖族道元圣帝交手。与董晏有敌对关系，击败董晏。\n颜姐 | 可能与于雨燕有关系。\n文凝丝 | 叶默的前世之妻，为了寻找叶默来到修真界，生命垂危。在叶默的帮助下，她的生命和修为得到恢复，达到大罗仙巅峰。"
        },
        {
            "id": 4,
            "content": "再次静坐良久，叶默才站了起来说道，“邹娘，你和我一起走吧，我要带你回去仙界。”\n不等文凝丝疑惑询问，叶默就再次说道，“邹娘，你不用担心，我有混沌世界，现在可以撕裂任何界域，天地规则无法束缚我。”\n“混沌世界？”文凝丝再次被叶默的话惊住，这可是比混沌生机更为逆天的存在。她听说过混沌世界，可是浩瀚宇宙中，又有几人能拥有混沌世界的？\n叶默将颜姐和云冰的坟茔直接移到了金页世界中，然后又将文凝丝带到了自己的金页世界。\n叶默开始布置颜姐和云冰的住处，哪怕是一座坟茔，他也要建成最美的花园。就如当初他将池婉青带进来一样，或者有一天，他还可以再次遇见轮回后的云冰和颜姐。\n一个浩瀚无边的世界出现在了文凝丝的眼前，无穷无尽的生机，无边无际的青翠，神识也无法扫到边际的地域……\n文凝丝看见如此浩瀚宏大的世界，立即就知道这是真正的混沌世界，这绝对不是什么小世界和真灵世界。\n“幺儿，你母亲要是知道你有了这么大的成就，该有多开心啊……”文凝丝忽然感觉到当年的幺儿有了今天的成就，自己这些年的苦根本就不算什么了。\n有了混沌生机在前，当文凝丝看见苦竹，看见黄中李看见道果的时候，她甚至认为这些本来就应该是属于叶默的。\n看着站在两座坟茔前的叶默，文凝丝再次想起了一件事，她赶紧走到叶默面前，取出一枚玉简递给叶默说道，“幺儿，这是你母亲当年走之前留给你的。”\n叶默的神识扫进玉简，一排清晰的字迹出现在他的意念当中，“幺儿，娘不是要丢下你，娘去帮你找‘净灵心莲’。等娘帮你找到了‘净灵心莲’，你就可以修炼了。等你修炼成了大神通，娘带你去寻找外婆。你外婆心太善良了，不让娘去灭神女圣门。\n娘不在你身边，凝丝也是你的娘。你千万要等娘回来啊，不要想着到处乱跑……”",
            "summary": "叶默决定带邹娘回到仙界，并展示了自己的混沌世界。文凝丝惊讶于这个逆天存在的力量。叶默将颜姐和云冰的坟茔移至金页世界，并开始建造美丽的花园。文凝丝意识到这些原本就是叶默应得的宝物。叶默在玉简中读到母亲的遗言，得知她为了寻找净灵心莲而离开，叮嘱他要等待她回来。",
            "characters_in_summary": [
                "叶默",
                "邹娘",
                "文凝丝",
                "颜姐",
                "云冰"
            ],
            "entity_info": "叶默 | 证道圣帝，墨月仙宗弟子，与虞秀关系不浅，可能与东方旺有争夺妻子的情况，与岙赫有合作关系，被邀请至广元宫为念烟炼丹。与广元宫宫主夙光关系紧张。掌握天火九阳等法术。与诸葛智宸有过接触（龙宫见面）。与甄冰瑜有关系，现为她的道侣。与睿广有敌对关系。所属门派为圣道宗，位于圣道残界。与单瑛瑶相识，为其提供帮助和支持。击败海族道元圣帝睿广，杀死海族道元圣帝，与妖族道元圣帝交手。与董晏有敌对关系，击败董晏。\n邹娘 | 叶默的养母，无修为的凡人，与叶默关系亲密。\n文凝丝 | 叶默的前世之妻，为了寻找叶默来到修真界，生命垂危。在叶默的帮助下，她的生命和修为得到恢复，达到大罗仙巅峰。\n颜姐 | 可能与于雨燕有关系。\n云冰 | 未知新出现的人物，需要进一步探索其身份和与故事的关系\n东玄洲 | 叶默等人的目的地，包含墨月之城等地\n海岛 | 叶默躲避其他修士的地方，有六级妖兽双头鳄出没。\n江连峰 | 位于洛月大陆的一片山脉，其中一座山峰名为江连峰，盛产灵草，适合凡人居住。\n洛月大陆 | 叶默被飒空大帝丢弃到的地方，墨月之城位于此"
        }
    ]
}