{
    "chapter_title": "第二十七章  带宁轻雪回家",
    "chapter_summary": "宁轻雪计划与叶默结婚，引发苏静雯的质疑。李慕枚解释这是由于叶默的特殊身份，宁轻雪为了自保而做出的决定。苏静雯试图反对，但未能找到合适理由。为保护宁轻雪，李慕枚建议公开两人同床照片，制造已结婚的假象。苏静雯担忧此举会损害宁轻雪声誉，让叶默受害。李慕枚承认叶默无辜，但目前的态度使他无法提供帮助。宁轻雪与叶默相约私下交谈，叶默同意让她晚上过来。苏静雯对此感到惊讶，李慕枚则略显失落。宁轻雪喜欢叶默的住处，遇到邻居许薇。宁轻雪得知叶默已有同居女友，心中忐忑。当晚，宁轻雪与叶默同住一室，但她选择睡沙发，以示他们只是暂时同住。",
    "characters_in_summary": [
        "宁轻雪",
        "叶默",
        "苏静雯",
        "李慕枚",
        "许薇"
    ],
    "pre_entity_info": "宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。\n叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。\n许薇 | 不明\n王叙 | 下车青年男子，与苏眉相识，与苏眉有交往。与叶默握手，导致叶默手部受伤。\n赵宏 | 宁海市政府办公室工作人员，刚从英国剑桥留学回来。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "......\n“什么？你说轻雪要和叶默结婚？这怎么行？”苏静雯被李慕枚的话同样惊呆了，她想不到宁轻雪居然有这么疯狂的念头。她的第一意识竟然是反对。\n李慕枚有些诧异的看着苏静雯，她的反应似乎稍稍大了些。\n苏静雯似乎也明白了自己的反应稍稍大了些，有些自嘲的说道：“我是说轻雪这么优秀的女孩，怎么会，怎么会和叶默结婚的，而且叶默还有那个。就是为了躲避婚约，也不能这样糟蹋自己吧。”\n李慕枚叹了口气说道：“就是因为叶默是那个，轻雪才会下这个决定。轻雪姐也真是可怜。不过我今天看见叶默，他和我记忆当中的叶默完全不一样啊。真不知道一个人的改变居然如此巨大，唉，如果他现在没有被赶出叶家，而且身体又没有问题就好了。”\n苏静雯沉默不语，不知道为什么，她下意识的总想反对宁轻雪和叶默去结婚，但是却又找不出任何的理由出来，难道就为了今天他陪我跳了一支舞？或者是因为他像那个卖符给自己的大师？\n“怎么了？静雯？”李慕枚看见苏静雯陷入了沉默，连忙问道。\n“啊，哦，没什么，只是我可以帮到些什么呢？”苏静雯被李慕枚拉回现实。",
            "summary": "宁轻雪打算与叶默结婚，这让苏静雯感到惊讶和反对。李慕枚解释道，这是因为叶默的身份，而宁轻雪是为了可怜的原因才做出这个决定。苏静雯下意识地想反对，但又找不到理由。",
            "characters_in_summary": [
                "宁轻雪",
                "叶默",
                "苏静雯",
                "李慕枚",
                "无"
            ],
            "entity_info": "宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。\n叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。\n无 | 无\n王叙 | 下车青年男子，与苏眉相识，与苏眉有交往。与叶默握手，导致叶默手部受伤。\n赵宏 | 宁海市政府办公室工作人员，刚从英国剑桥留学回来。"
        },
        {
            "id": 1,
            "content": "李慕枚不知道苏静雯为什么总是走神，只好说道：“我会将轻雪和叶默穿睡衣睡在一起的照片给你，你负责找一家娱乐报纸发出去就好了。(偷天)然后再找一家媒体去采访他们已经结婚的事情。”\n苏静雯睁大眼睛看着李慕枚，半晌才说道：“你连这种馊主意都出来了？这不是让轻雪身败名裂吗？”\n李慕枚再次叹了口气说道：“就是身败名裂，也比落入宋少文那条狼手上要好不少。我想你苏家也在燕京，宋少文是条什么样的饿狼，你应该不会陌生吧。如果轻雪姐可以选择，她愿意这样吗？”\n苏静雯当然明白宋少文是个什么样的人，说他是恶棍，是玷污了恶棍这两个字，他是一个吃人不吐骨头的魔鬼。燕京不知道多少女子坏在他的手里了，她也明白了宁轻雪为什么会做出这个选择了。\n良久之后，苏静雯还是说道：“可是这样一来，叶默岂不是受害者了？他是无辜的啊。”\n“我也知道他是无辜的，原本我以为只要给他点钱，叶默绝对是会很欢喜的，但是如今的叶默我简直不敢相信他就是叶默了，难道一个人在逆境之中真有这么大的改变?所以这件事，我已经帮不上忙了，只能看叶默愿不愿意帮助轻雪，如果他不愿意，也没有办法了。”李慕枚有些无奈的说道。",
            "summary": "李慕枚为了让宁轻雪避开宋少文的威胁，提议将宁轻雪与叶默一起睡觉的照片曝光，以制造他们已经结婚的假象。苏静雯对此表示反对，担心这会损害宁轻雪的名誉，使叶默成为受害者。李慕枚承认叶默是无辜的，但他现在的态度让他无法帮忙，只能看叶默是否愿意帮助宁轻雪。",
            "characters_in_summary": [
                "李慕枚",
                "宁轻雪",
                "宋少文",
                "叶默",
                "苏静雯"
            ],
            "entity_info": "宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。\n叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。\n王叙 | 下车青年男子，与苏眉相识，与苏眉有交往。与叶默握手，导致叶默手部受伤。\n赵宏 | 宁海市政府办公室工作人员，刚从英国剑桥留学回来。"
        },
        {
            "id": 2,
            "content": "苏静雯张张嘴，终于没有说出什么来，一时之间，两人陷入了沉默。\n…….\n“你有什么事情一定要去我住的地方说？难道这里不能说？”叶默有些诧异的问道。(偷天)\n宁轻雪低下头，她没有办法对叶默解释，如果叶默不同意李慕枚的计划，她出国去能行吗？半晌才咬牙说道：“因为我晚上想去你那里住，有件事想单独和你说，就这样。”\n看着冒出来这样一句话，眉宇紧锁的宁轻雪，叶默叹了口气，虽然他不知道宁轻雪的目的，但是他似乎看见了以前师父眉宇紧锁的样子，无奈的说道：“好吧，你跟我一起去吧，我要走了，等我跟静雯打个招呼。”\n“你同意了？”宁轻雪有些惊喜的站了起来，第一次看见叶默，因为叶默和李慕枚口中的叶默完全不一样，所以她已经做好了叶默拒绝的打算，没想到叶默居然同意了。\n“静雯，我要走了，轻雪有些事情要和我一起走。”叶默刚站起来，就看见苏静雯和另外一个女孩走过来，那个女孩似乎他见过，但是却一点印象都没有。\n李慕枚见叶默看见她好像没有看见一般，似乎丝毫不认识自己，心里却在想，他果然是变了。\n“啊，叶默，你，同意了？”苏静雯带着一丝奇怪的表情看着宁轻雪和叶默，她问出这句话后，才知道自己为什么要问这句话。\n叶默看着三个女人的表情，似乎有什么自己不知道的事情，不过他淡然一笑，就是有什么自己不知道的事情，他叶默也不惧任何人和事。",
            "summary": "宁轻雪和叶默有一段私事想要在他住处谈论，于是叶默同意让她晚上过去。然而，在离开前，他需要和苏静雯打个招呼。苏静雯对此表示惊讶，而另一个女孩李慕枚则显得有些失落。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "苏静雯",
                "李慕枚",
                "叶默的住处"
            ],
            "entity_info": "叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。\n王叙 | 下车青年男子，与苏眉相识，与苏眉有交往。与叶默握手，导致叶默手部受伤。\n赵宏 | 宁海市政府办公室工作人员，刚从英国剑桥留学回来。"
        },
        {
            "id": 3,
            "content": "……\n宁轻雪带上简单行李跟着叶默坐上出租车的时候，心里忽然有了一种很奇怪的感觉。她跟着叶默走上大街的那一刻，似乎她心里的压抑和担心都消散无踪了一般，整个人变得轻松起来。\n“这就是你住的地方？”宁轻雪一看到叶默居住的小院子，立即就有了一种欢喜，这里很安静，而且环境又很优雅，他真会找地方，居然找到这么好的地方住下来。\n叶默笑了笑说道：“是啊，比不上你住的地方，简陋了点。”\n宁轻雪摇了摇头说道：“不，我很喜欢这里。”\n“叶默，你回来了？我跟你说啊，上次你去……咦，她是谁？”许薇第一眼看见宁轻雪的时候，她被宁轻雪的美貌震惊了，她自己一直自负长得还可以，但是和宁轻雪比起来，她简直就是一个丑小鸭。\n这个死宅男叶默居然可以带回来这么漂亮的女孩，还真是人不可貌相啊，不过叶默好像也不丑啊。\n宁轻雪当然也看见了许薇，这个犹如邻家女孩一般的清丽女子让人有一种清新的感觉，她在想叶默的眼光还真是不错啊，难怪原先他有些犹豫是否要带自己过来，原来他已经有一个同居的女孩了。\n难道他不是那个天什么的？宁轻雪忽然觉得自己的想法有些龌龊，真是的，管他这些干什么呢？自己来就是为了和他通过结婚来阻止宋家的。咦，不对，和叶默结婚，这个女孩会同意吗？宁轻雪忽然有些忐忑起来。\n气氛一时有些尴尬，正当两个女孩以为叶默能帮她们互相介绍一下的时候，叶默居然率先走进去了。宁轻雪看了看许薇，只好跟着叶默走了进去。\n“你晚上就住我的房间吧，有什么事情你现在说吧。”叶默将宁轻雪带到自己的房间说道。\n“啊，那你晚上睡到哪里？”宁轻雪过来本来就打算了和叶默住在一个房间的，到时候再加一个沙发来就行了。晚上她睡沙发，只要让别人知道她和叶默睡在一个房间就可以了\n不过这话她一问出来，就觉得有些不妥，倒不是因为害羞。她已经做好了准备，没有什么害羞的。只是她突然想起了刚刚在门口看见的那个女孩，她没想到叶默已经有女朋友了，他和一个女孩住在一起，在她看来不是女朋友又是什么？宁轻雪心里还没有合租的概念。\n“不用，我有地方住。”叶默随口说道。\n“对不起，叶默我是不是让你女朋友误会了？”宁轻雪反应过来有些忐忑的问道。这句话也是带了一丝试探的味道，想看看那个女孩到底是不是他女朋友。\n叶默淡然的摆了摆手，也没有去和宁轻雪解释，他没有必要去解释。而是说道：“你说有事情和我说，现在已经在这里了，你可以说了。”\n（感谢ljin、南宫飄轌的打赏，谢谢）",
            "summary": "宁轻雪跟随叶默来到他的住处，发现这个地方让她很喜欢。他们遇到了叶默的邻居许薇，许薇对宁轻雪的美貌感到惊讶。宁轻雪发现叶默已经有个同居的女朋友，她心里有些忐忑。晚上，宁轻雪和叶默住在同一个房间，但她打算睡沙发，让别人以为他们同住一个房间即可。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "许薇"
            ],
            "entity_info": "叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。\n许薇 | 不明\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。\n王叙 | 下车青年男子，与苏眉相识，与苏眉有交往。与叶默握手，导致叶默手部受伤。\n赵宏 | 宁海市政府办公室工作人员，刚从英国剑桥留学回来。"
        }
    ]
}