{
    "chapter_title": "第二百八十三章  畜生",
    "chapter_summary": "袁梅香和袁巩被怀疑涉及一起谋杀案，一名年轻女子自愿揭示真相。藏家严与其他乘客讨论正义与权力的问题，决定帮助袁梅香。袁梅香揭露了丈夫窦森的罪行，包括企图卖掉她弟弟的肾。叶默证实袁梅香的陈述并制服窦森，将其击毙。众人对此感到震惊和沉默。",
    "characters_in_summary": [
        "袁梅香",
        "袁巩",
        "年轻女子",
        "藏家严",
        "乘客",
        "窦森",
        "叶默"
    ],
    "pre_entity_info": "藏家严 | 不详（需要进一步的信息）\n叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。\n中年男子 | 不详（需要进一步的信息）\n方南 | 与叶默有未了结的事情的角色，身份未知。可能在边境从事生意活动。\n宋家 | 宋祁明的家庭所在地，华夏五大家族之一的家庭总部。\n叶菱 | 与叶默有亲属关系，提出希望毕业后去洛仓与叶默相聚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“袁梅香、袁巩你们两人很会逃啊，不过现在有人怀疑你们两人和津口方河镇的一桩故意谋杀案有关系，你们现在必须回去接受调查。”为首的乘警长得有些虚胖，不过说话的口气很是严厉，丝毫反驳的余地都没有。\n那名少fù事到当头，颤抖的身子反而平静了下来，她抬头看了看四周的人，又看了看三名乘警这才说道：“你们不用动手，我自己和你们走。不过我知道我只要一进去，就再也没有出来的希望。所以我要在这里将事情的经过告诉别人，我要让所有的人知道这朗朗乾坤到底隐藏了什么。”\n“带走，袁梅香有什么话去和你的律师说”这虚胖的乘警不等这少fù说完，就直接呵斥道。\n“哈哈我的律师，我只要一入你们的手，还不被吃的骨头渣子都没有，还律师。”叫袁梅香的女子忽然放声大笑，不过脸上的神sè却愈发凄然。\n此时虚胖乘警后面的两名乘警已经上前来带人了，两名年轻点的乘警已经抓住了袁梅香的手，正要拿出手拷帮她拷上。\n“放开她，让她说话，有什么事情不能让别人听见的？”藏家严忽然站了起来，指着那几名乘警大声说道。\n虚胖乘警眼神一眯，看着藏家严冷冷的说道“怎么，你要帮助凶手拒捕？”\n藏家严一拍面前的茶几“拒捕？就你，少往自己脸上贴金了。\n你不过区区一个小乘警而已，有什么资格说我助人拒捕，老子大场面见过的多了。你刚才还说人家是嫌疑人，现在就变成直接凶手了，果然黑白都是在你的嘴里啊。佩服，佩服。这位妹子，你尽管说你的冤请，这里听着的人多着，我看有谁不给你说。”",
            "summary": "袁梅香和袁巩被怀疑与一起谋杀案有关，需要接受调查。一名年轻女子自愿跟随乘警回去，但在被带走前，她决定揭露事件的真相。藏家严要求让女子说出她的冤情，引发了一场关于正义和权力的争论。",
            "characters_in_summary": [
                "袁梅香",
                "袁巩",
                "乘警",
                "女子",
                "藏家严"
            ],
            "entity_info": "女子 | 二十来岁的女子，看起来柔弱无比，可能是一名隐世高手，来自隐门。与宋祁明有亲密关系。\n藏家严 | 不详（需要进一步的信息）\n叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。\n中年男子 | 不详（需要进一步的信息）\n方南 | 与叶默有未了结的事情的角色，身份未知。可能在边境从事生意活动。\n宋家 | 宋祁明的家庭所在地，华夏五大家族之一的家庭总部。\n叶菱 | 与叶默有亲属关系，提出希望毕业后去洛仓与叶默相聚。"
        },
        {
            "id": 1,
            "content": "藏家严的话音刚落，车厢里面就传来了阵阵的叽喳声音。很明显许多人都认为藏家严说的对，应该给袁梅香一个说话的机会。\n“你算老几，你有什么资格教养乘警，信不信将你一起带走。”\n虚胖乘警后面的一名年轻乘警有些不耐烦的说道。\n藏家严哈哈一笑，拿出一张证件和几个立功勋章丢在茶几上面“我是谁，我是一个军人，我为国家洒热血的时候，你在什么地方？难道老子要求说几句话还不行。”\n虚胖乘警眼睛扫了一下，就看见那是一张不知道什么部队的军人证书，有点像退役军人证书，但是又不大像，甚至旁边的勋章还是两个二等功的勋章，还有一个好像是三等功。\n立过这么多的功劳，这虚胖〖警〗察心里也是暗惊，不过他是聪明人，却没丰去拿那些勋章过来看，因为不看有什么事情还可以推说不知道，一看了就无法推说了。\n袁梅香看见这几名乘警没有继续说什么，也没有再要求将她戴上手拷，知道机会难得，立即就流泪说道：“三年前，我刚从财大毕业，路过津口方河镇的时候，被窦森抓走，然后被窦森强迫嫁给了他。在这期间，只要有一点不如他的意，他就不断的毒打我。”说完袁梅香掀起自己身上的一番，和手臂，上面全是伤痕累累，触目惊心。\n“无法无天。”藏家严一把拍下桌子，怒气冲冲。就是连车厢里面的乘客看见袁梅香的样子，也是动了恻隐之心。\n袁梅香却擦了擦眼睛，接着说道：“半年后，我抓住机会逃了出来，我去了方河镇警局报警，可是我不但没有被送走，而是被打了一顿，再次被窦森带回去。窦森带我回去后，更加严厉的毒打我。\n后来我就认命了，不再逃脱。直到我有了一个小孩，却被好吃懒做的窦森卖掉。我再次想逃走，可是却被窦森看的死死的，并且加倍折磨我。\n可是这还不算，这个畜生没有钱了，竟然要我去陪他的朋友，甚至要我出去卖身给他提供钱。我誓死不从，后来我弟弟袁巩找到了我。\n我弟弟找了我三年，他找到我后，第一件事就是要去报警，我拉住了他。就是这样，也被窦森这个畜生发现了，他带人将我弟弟绑起来，我求他放过我弟弟。”",
            "summary": "藏家严提议给袁梅香一个说话的机会。一名年轻乘警表示不满，但藏家严出示了一张证件和立功勋章，显示他曾是军人。袁梅香讲述了自己的悲惨经历，如何在被强迫嫁给窦森后遭受虐待，甚至孩子被卖掉。藏家严和其他乘客听后愤怒不已，决定帮助袁梅香。",
            "characters_in_summary": [
                "藏家严",
                "袁梅香",
                "一名年轻乘警",
                "窦森"
            ],
            "entity_info": "藏家严 | 与袁梅香和袁巩无关的第三方，站出来支持袁梅香说出事情的经过。\n袁梅香 | 涉嫌故意谋杀案的嫌疑人，可能与津口方河镇有关。在被捕过程中，藏家严站出来支持她说出事情的经过。\n袁梅香/袁巩 | 涉嫌故意谋杀案的嫌疑人，可能与津口方河镇有关。藏家严主动要求让她说出事情的经过。\n乘警首领 | 负责调查此案的乘警，对袁梅香和袁巩进行逮捕。\n叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。"
        },
        {
            "id": 2,
            "content": "那名带眼睛的瘦弱青年，擦了擦眼睛，过来扶住了摇摇yù坠的袁梅香。\n袁梅香却依然抽泣着说道：“窦森这个畜生答应了我的要求，我心里还在高兴的时候，他的一个朋友因为看不过窦森的狼心狗肺，告诉了我窦森的真正打算，窦森这个畜生竟然打算将我弟弟的肾卖掉一个。\n那天晚上我趁窦森喝醉的时候，偷了他的钥匙，将我弟弟放了出来。\n可是我们要逃走的时候，却还是被窦森发现，我在和他打斗的时候不小\n心用刀割破了他的动脉。这件事和我弟弟毫无关系，我知道我只要进去了，就再也出不来了，但是我请你们放过我弟弟，他是无辜的。\n“畜生”藏家严更是怒不可抑“难道没有王法了不成，窦森这个畜生死了活该，要是老子早就杀他个一百遍。为什么进去了就出不来了，你们这些〖警〗察，老子们满腔热血打出来的江山，就是被你们这样糟蹋的吗？”\n几名乘警皱着眉头，想要将这少fù抓走，可是又怕引起民愤。\n正在几名乘警无法可想的情况下，火车已经到新的站台了，袁梅香却有些凄然的说道：“因为窦森的弟弟窦林就是方河镇〖警〗察局的一个队长，我曾经听说他的前一任因为xìng情耿直，被窦林害了。所以我进去肯定是死路一条，对窦森动手是我一个人的事情，和我弟弟无关，我只想你们放过我的弟弟。”\n“好了，你已经说完了，现在马上有人来带你们走，有什么冤情去警局说吧。”虚胖的乘警有些犹豫的看了一眼藏家严，这才对袁梅香说道。\n藏家严憋了一口气，他知道自己无法左右袁氏姐弟被带走的结局，可是他的xìng情却让他必须要阻止这件事。\n“杀我哥哥，好啊，你这个jiānfù，竟然被你逃到这里来了。”两名〖警〗察急匆匆的进入丰厢，走在前面的那名〖警〗察是一个三角眼，他一进车厢就看见了站着的袁氏姐妹，眼里lù出一股暴戾的神sè。很显然，在他的眼里，袁氏姐弟已经是死人。",
            "summary": "一名眼镜青年窦森扶住了哭泣的袁梅香，她揭露了窦森企图卖掉她弟弟肾的事实。袁梅香在偷跑时被窦森发现并打斗，不慎割破了他动脉。袁梅香请求警方放过无辜的弟弟。乘警虚胖皱眉，犹豫是否要抓他们，但火车已到达新站台。袁梅香透露窦林的弟弟是方河镇警察局的队长，前任因耿直被他陷害，她进去肯定没出路，只求放过弟弟。乘警决定带他们走。藏家严愤怒但又无法阻止。这时，一名三角眼的警官认出袁氏姐妹，认为他们是死人。",
            "characters_in_summary": [
                "窦森",
                "袁梅香",
                "袁氏姐弟",
                "乘警",
                "藏家严",
                "三角眼警官"
            ],
            "entity_info": "袁梅香 | 涉嫌故意谋杀案的嫌疑人，可能与津口方河镇有关。在被捕过程中，藏家严站出来支持她说出事情的经过。她是一个受害者，被窦森强迫嫁给他并被虐待。\n藏家严 | 与袁梅香和袁巩无关的第三方，站出来支持袁梅香说出事情的经过。\n袁巩 | 袁梅香的弟弟，寻找了她三年。找到姐姐后，他想报警但被袁梅香阻止。他被窦森绑起来，后被袁梅香求情。\n乘警首领 | 负责调查此案的乘警，对袁梅香和袁巩进行逮捕。\n叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。"
        },
        {
            "id": 3,
            "content": "“窦林”袁梅香看见这个三角眼男子，终于控制不住颤抖的身体，再次颤抖起来。\n叶默拍了拍正要出来说话的藏家严说道：“等会那个窦林对我动手，还有他招供的时候，你帮忙摄下来。”藏家严愣了一下，虽然还不明白叶默的意思，可他还是拿出了手机点了点头。\n“老发，怎么到现在还没有拷起来？韩丹，将这两个杀人犯带走。”窦林冷眼扫了一下袁氏姐弟，立即冷声说道。\n“你就是窦森的弟弟窦林？你哥哥强抢fù女，辱人人格，贩卖人体器官，估计你帮了不少忙吧，人渣。”叶默走了出来，拦住了三角眼男子，冷冷的说道。他只要一看袁梅香的说话眼神和心气bō动就知道她没有说谎，甚至还避免了极端的词语。\n原本听了叶默的话准备让叶默滚的窦林，听到最后人渣两个字，再也遏制不住心里的火气，抬脚就对叶默踹了一脚。\n叶默冷笑起脚后发先至一脚踹在窦林的脚踝上面，再次抬手在他眉心拍了一下，这才继续问道：“你当〖警〗察的这几年做了些什么坏事，还有害了些什么人，都说出来吧。”自己做的坏事会自己说出来？正当所有的人以为叶默傻的时候，窦林的眼神却一下变得呆滞起来，听了叶默的话，喃喃的说道：“扈队长是我杀的，因为他知道我jiān杀了杜社的女儿，他要办我津口一娘娱乐里面的姑娘都是我提供的，都是外地过来的打工妹，我和提老板说好了，收益是一人一半……”\n窦林说的每一件事都是血淋淋赤luǒluǒ的，在整个车厢里面的这么多人，听着都心里有些渗的慌，世上还有这种没有人xìng的家伙。\n叶默回头看了一眼藏家严问道：“藏兄已经录制好子吧。”“是的，没想到这两兄弟竟然这么混蛋，简直比畜生还不如。我真想现在就杀了他。”藏家严盯着跪在地上的窦林，眼睛简直就要冒火了。\n叶默微微一笑，不知道从什么地方取出一把手枪，对准窦林的眉心就是一枪，他竟然当着这么多人的面将窦林给杀了。\n沉默，整个车厢里面的人都沉默了下来，就算是窦林可以判一万次死刑，但是也不能在这里被杀了啊。而且这个人身上还有枪，一时间，整个车厢再次鸦雀无声。\n“你有枪？”半晌后，虚胖的乘警才盯着叶默说了一句，后退了几步，很明显担心叶默对他动手。\n叶默看了看和窦林一起上来的韩丹，冷声说道：“本来我也想一枪击毙了你，可是留着你还有点用处，如果你不能将提供有用的线索，我依然会回来杀了你。”\n韩丹虽然也有枪，可是现在却有些簌簌发抖，竟然下意识的点了点头。",
            "summary": "叶默发现袁梅香没有说谎，揭露了窦林的一系列罪行。窦林听到\"人渣\"二字后愤怒地攻击叶默，但被叶默轻松制服。叶默逼问窦林更多罪行，并用枪将他击毙。在场的众人对此感到震惊和沉默。",
            "characters_in_summary": [
                "叶默",
                "袁梅香",
                "窦林"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。\n袁梅香 | 涉嫌故意谋杀案的嫌疑人，可能与津口方河镇有关。被窦森强迫嫁给他并被虐待。在火车上向乘警自首，请求放过弟弟袁巩。\n藏家严 | 支持袁梅香说出事情的经过，对窦森的死表示愤怒。\n袁巩 | 袁梅香的弟弟，可能被窦森计划卖掉一个肾。被袁梅香救出后，与袁梅香一起被捕。\n乘警首领 | 负责调查此案的乘警，对袁梅香和袁巩进行逮捕。"
        }
    ]
}