{
    "chapter_title": "第二百八十九章  倒葫芦岛",
    "chapter_summary": "叶默在寻找\"血sè珊瑚\"的过程中，意外发现了一张神秘的海图，指引他前往倒葫芦岛。在那里，他开始水下探险，克服巨大压力，并在一个神秘的海底岛屿发现了正在下沉的岛屿。在岛屿中部，他发现了一块特殊的石头，怀疑与岛屿下沉有关。为了找出真相，叶默继续深入调查，在岛上发现了一个隐藏的玉盒，里面有一块不完整的阴阳鱼八卦图。在这个过程中，他还学会了利用鲨鱼作为交通工具，成功地逃脱了鲨鱼的攻击。",
    "characters_in_summary": [
        "叶默",
        "血sè珊瑚",
        "海图",
        "倒葫芦岛",
        "水下探险",
        "巨大压力",
        "神秘海底岛屿",
        "特殊石头",
        "阴阳鱼八卦图",
        "隐藏玉盒",
        "鲨鱼"
    ],
    "pre_entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。\n倒葫芦岛 | 小岛屿，海图上的标记，灵气浓度较高。\n苏静雯 | 可能与叶默有借贷关系的角色，身份未知。与宁轻雪可能有联系，因为她们都在宁海生活过。\n宁轻雪 | 与叶默在悬崖上相遇并共同击败独狼的角色，身份未知。在小院等待叶默，但并未出现。她的几株‘银心草’枯萎，仅剩一株存活，且奄奄一息。\n宁海 | 苏静雯居住的城市，叶默的朋友施修和苏静雯都住在宁海。\n渝州 | 叶默离开燕京后到达的城市，宁轻雪居住的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "因为下一个标识点，已经不是内海了，而是外海，到了外海后面还有标注点，竟然直接是印度洋。印度洋还不是最终的标注点，最终的地方却是南冰洋。\n让叶默不懂的是，既然是海图，直接标注南冰洋的终点不就好了吗？为什么还要多此一举，一个个的标识过去。如果不是他偶然看见这个倒葫芦岛，这个地方还真的找不到。\n根据这个海图，从这个倒葫芦底开始走，肯定有一天能够找到海图要表示的地方。但是这张地图却给了叶默更大的míhuò，这地图要从这个倒葫芦岛标识干嘛？\n不过无论留下地图的人想要做什么，他凭借这个摩托艇是绝度无法开到目的地的。他是来找‘血sè珊瑚，来的，发现倒葫芦岛完全是意外。叶默心里却在想，会不会这个倒葫芦岛和自己要找到‘血sè珊瑚，有联系？或者是这张海图和‘血sè珊瑚，有联系。\n知道继续找下去完全没有用处，叶默也没有继续寻找下去。就是要寻找，他也要等自己的经济实力雄hòu了，卖一艘大船来寻找。或者更简单的办法就是修炼到了练气四层，直接踏剑飞行过来就好了。\n既然来到了这里，无论如何，叶默也要下去看看。叶默将摩托艇系在倒葫启航冇泪痕芦小岛上面，然后潜下水去。\n叶默只是沿着这个倒葫芦岛不断的往下，越往下，压力越大。不过这些压力，就是叶默在练气二层的时候都不会在乎，别说现在已经是练气三层了。\n但是叶默肯定在两千米的水下，如果没有潜水设备一个普通人肯定承受不了。",
            "summary": "一段关于叶默在寻找“血sè珊瑚”的过程中，意外发现了一张神秘的海图。海图上显示，他需要从一个名为倒葫芦岛的地方出发，经过一系列标识点，到达南冰洋。叶默对此感到困惑，不明白为何不直接标注南冰洋作为终点。他决定将摩托艇停在倒葫芦岛，潜入水中探索。在水下两千米的地方，叶默遇到了巨大的压力，但他凭借练气三层的修为顺利应对。他决定继续深入探索，希望能找到与“血sè珊瑚”有关的线索。",
            "characters_in_summary": [
                "叶默",
                "南冰洋",
                "倒葫芦岛"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。\n倒葫芦岛 | 小岛屿，海图上的标记，灵气浓度较高。\n苏静雯 | 可能与叶默有借贷关系的角色，身份未知。与宁轻雪可能有联系，因为她们都在宁海生活过。\n宁轻雪 | 与叶默在悬崖上相遇并共同击败独狼的角色，身份未知。在小院等待叶默，但并未出现。她的几株‘银心草’枯萎，仅剩一株存活，且奄奄一息。\n宁海 | 苏静雯居住的城市，叶默的朋友施修和苏静雯都住在宁海。\n渝州 | 叶默离开燕京后到达的城市，宁轻雪居住的地方"
        },
        {
            "id": 1,
            "content": "叶默越往下就越感觉这个小岛像一个葫芦，他的神识完全可以扫到这个小岛水下部分中间细再往下又有一个圆珠形状，过了圆珠形状后，下面连接海底的却是最小的部分，甚至只有方圆两三亩大小了。\n这处海底已经接近两千米深，叶默在海底围绕着这个葫芦嘴转了一圈，没有发现任何可疑的地方，也没有发现什么‘血sè珊瑚，的痕迹，看样子这就是一个普通的岛屿。\n一张海图画一个普通的岛屿叶默实在是想不通，他不甘心继续围绕着这个葫芦又转了一圈，他的神识扫了进去，确实是一个凸起来的小岛屿，没有什么特别。\n这让叶默很是失望，他只能再次返回海面。\n可是更让叶默奇怪的是那个倒过来的葫芦岛竟然在海面上看不见了。甚至包括他的摩托艇都消失了，就是叶默这种修真者站在海里都有些头皮发麻。这种事情在修冇真界也许很正常但是在地球却很是不正常。\n他刚才明明就是从下去的地方上来的，怎么转眼一个小岛就不见了？\n叶默想也不想，立即再次潜入水中他在刚才搜索的地方立即再次开始搜索起来，让他舒了。气的是，那个葫芦岛再次被他找到了。这次他「百度贴吧启航冇文字」沿着葫芦岛的边缘升到海面，果然在距离海面还有几十米的地方，他就已经站在了葫芦岛的上面。\n海面的海水上涨是不可能的，这就是说这葫芦岛在下沉，葫芦岛下沉后，他的摩托艇也飘走了。葫芦岛竟然会自动下沉，难道刚才自己碰到什么了？如果按照这个速度，等到他下次来寻找这葫芦岛的时候，说不定这葫芦岛已经完全消失了。\n叶默在这葫芦岛的周围不断的用神识扫描，当他再次扫到葫芦岛的腰部时，总算是发现了一些不同的地方，这葫芦岛的腰部，有一块特别的光滑。\n一般的在海底的礁石或者岛屿之类的，不可能这么光滑，这块光滑的地方就有些可疑了。叶默依然感觉这葫芦岛还在下沉，他立即来到葫芦岛腰部光滑的地方用力按了一下，没有任何反应。\n难道他看错了不成？这块地方绝对不同，一般的地方，他的神识可以扫进去几米远，但是这块地方，他的神识一点都扫不进去，看样子这块石头不知道是什么材质的，连神识都可以隔绝。",
            "summary": "叶默在一个神秘的海底岛屿探险，发现该岛屿形似葫芦，并在探索过程中发现岛屿正在下沉。他在岛屿腰部发现一块光滑且特殊的石头，怀疑这与岛屿下沉有关。为了找出真相，叶默继续深入调查，试图找到阻止岛屿下沉的方法。",
            "characters_in_summary": [
                "叶默",
                "神秘海底岛屿"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。\n宁轻雪 | 与叶默在悬崖上相遇并共同击败独狼的角色，身份未知。在小院等待叶默，但并未出现。她的几株‘银心草’枯萎，仅剩一株存活，且奄奄一息。\n苏静雯 | 可能与叶默有借贷关系的角色，身份未知。与宁轻雪可能有联系，因为她们都在宁海生活过。\n倒葫芦岛 | 小岛屿，海图上的标记，灵气浓度较高。\n渝州 | 叶默离开燕京后到达的城市，宁轻雪居住的地方"
        },
        {
            "id": 2,
            "content": "叶默从储物戒指里面拿出一把弯刀对着这光滑的部分就是几刀，很快这块光滑石头就被他用刀挖掉。\n挖掉外面光滑的石头，叶默总算是看清楚了里面的东西，只是一个小小的石盒而已，这果然是人为做出来的。这光滑的石头倒不是什么珍贵的东西，只是这种石头如果密封好的话，不但可以隔绝神识，连水火都奈何不了它。\n只是这种石头太少，如果多的话，叶默说不定会用这种石头自己做一个屋子起来。\n石盒里面除了一个玉盒没有任何的东西，叶默将玉盒拿了出来，这玉盒的样式和郭泰鸣送给他的玉盒一模一样，果然出自一个人的手笔。\n看来自己应该是找对了，叶默的神识扫进玉盒，里面只有一块不完整的yīn阳鱼八卦图，确切的说是一哥yīn阳鱼八卦盘里面的一小部分。一边是yīn阳鱼，一边是八卦图，有些诡异。\n叶默看了半天没有看懂这到底是个什么东西，只能将这个不完整的yīn阳鱼八卦碎片收了起来。此时倒葫芦岛已经下沉了一两百米了，叶默再次浮上海面。\n他不懂这倒葫芦岛为什么下沉，如果现在他是筑基期或者是更高的等级，说不定他就跟着这葫芦岛也下沉下去看看了。可是现在他的境界要是直接跟着这葫芦岛下沉，说不定就是找死的行为。\n好在这一次他也不是一无所获，虽然没有找到‘血sè珊瑚,但是发现了郭泰鸣给的地图所在，而且还得到了一个yīn阳鱼的碎片。\n可是叶默再次站在海面上却发愁了，他的摩托艇不知道飘到什么地方去了，而且他的神识明显的无法找到。现在他还不能御剑飞行，要是单靠游泳回去显然有些困难。虽然他也可以找一块木板，踏着木板回去，但是这样真元也消耗太大了。\n说不定他还没有到岸上，就已经筋疲力尽了。现在他可没有任何补充真元的丹药，一旦他在海里真元耗尽的话，说不定一头白鲨就可以要了他的xìng命。\n让叶默郁闷非常的是，他刚想到白鲨，就有一头凶狠的鲨鱼朝他冲了过来。叶默虽然要杀这头鲨鱼很简单，只要祭出飞剑一剑就了事。不过叶默的飞剑可是他的宝贝，一般的情况下杀人，他都舍不得出飞剑，不要说对付区区一条鲨鱼了。\n叶默随手拿出一把弯刀，只是一刀，这刚才还凶猛无边的鲨鱼就被叶默枭首。不过叶默刚刚砍了这头鲨鱼，立即就知道不好，他实在不应该用刀杀它的，血腥味在海里太明显了。\n果然叶默的念头刚刚转完，数十头鲨鱼已经朝叶默围了过来，叶默再次连杀几头鲨鱼，可是来的鲨鱼却越来越多，照这样下去，就是他有再深hòu的真元，也要被这些鲨鱼消耗一空。\n叶默不敢再杀鲨鱼，如果在陆地他还可以跑，但是现在在冇海里，他的速度就是再快也快不过这些鲨鱼。\n无奈之下，叶默只能看准其中一条鲨鱼，直接跨在了它的背上。这鲨鱼被叶默跨在了背上，立即就凶猛的摆动起来。它不断的冲进深水，然后又在海面不断的摇晃翻滚，想要将叶默摔下来，不过叶默稳如泰山的坐在它的背上。\n他想的果然没错，这鲨鱼虽然凶猛，可是对于自己背上的猎物却丝毫办法也没有，而且还不断的跑远，渐渐的脱离了鲨鱼群。\n贴吧冇启航文字」着远远的鲨鱼群，叶默舒了。气，总算是逃出来了，不然他只能往深海逃，在海底深处虽然鲨鱼无法追下去，可是他自己的真元消耗也很大，毕竟那种压力不是一般的人可以承受的。\n正当叶默准备将这鲨鱼放走的时候，却发现这鲨鱼的速度非常的快，他突发奇想，如果用这鲨鱼代步，不但不用汽油，甚至速度一点也不慢。只是坐在鲨鱼身上，没有在摩托艇上舒服而已。\n想到这里，叶默立即就开始试着用鲨鱼来转换方向，足足用了两个小时，叶默就通过不断的拳头和神识威胁，让这鲨鱼来去自如。\n这还是一头普通的鲨鱼，如果是一头灵兽就好了，叶默想起了他送给池婉青的眦螂来，虽然也不是灵兽，但是却可以缔结契约。但是这鲨鱼却不行，它的智力比起眦螂相差的太远了。\n叶默站在鲨鱼背上走了一两个小时就感觉不对了，虽然这鲨鱼可以带冇路，而且速度也不慢，但是却不能长时间的赶路。一旦时间稍稍的长了些，这鲨鱼就有些疲倦了。虽然站在鲨鱼上面很是威风，但是不能长时间赶路却也麻烦。\n无奈之下，叶默只能猎取了一些鱼类喂养这鲨鱼，并且行走一两个小时后，就放它休息一会。",
            "summary": "叶默在寻找神秘物品的过程中，意外发现了一个隐藏在石头中的小石盒。他成功取出其中的玉盒，里面有一块不完整的阴阳鱼八卦图。在这个过程中，他还遇到了一群鲨鱼，但成功逃脱并学会了利用鲨鱼作为交通工具。",
            "characters_in_summary": [
                "叶默",
                "石头",
                "玉盒",
                "阴阳鱼八卦图",
                "鲨鱼"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。\n宁轻雪 | 与叶默在悬崖上相遇并共同击败独狼的角色，身份未知。在小院等待叶默，但并未出现。她的几株‘银心草’枯萎，仅剩一株存活，且奄奄一息。\n苏静雯 | 可能与叶默有借贷关系的角色，身份未知。与宁轻雪可能有联系，因为她们都在宁海生活过。\n倒葫芦岛 | 小岛屿，海图上的标记，灵气浓度较高。\n渝州 | 叶默离开燕京后到达的城市，宁轻雪居住的地方"
        }
    ]
}