{
    "chapter_title": "第三百二十五章  求情",
    "chapter_summary": "叶默与潭角展开激战，叶默获胜。栾清风求情，叶默因顾虑家人安全而选择放过潭角。叶默开始理性思考，并在离开前为张倔治疗内伤，展现惊人实力。栾清风和潭角对叶默的实力感到震惊。",
    "characters_in_summary": [
        "叶默",
        "潭角",
        "栾清风",
        "张倔",
        "潭角"
    ],
    "pre_entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。\n潭角 | 来自隐门的高手，对国家忠心耿耿，对隐门同样忠心耿耿。认为叶默杀伐过于凶悍，对叶家的事置若罔闻。与叶默在砣山发生冲突。\n栾清风 | 叶默的朋友，试图帮助叶默劝说潭角不要对叶默的弟弟和妹妹动手。\n张倔 | 未知身份，可能与韩在辛有关联。在叶家出事时，张倔第一个过去帮助。受伤后，与韩在辛讨论如何应对合流派的问题。\n韩在辛 | 叶默的朋友，担心叶默的行为会给自己带来麻烦。\n砣山 | 距离燕京南六十里左右的石头滩，周围尽是墓地，很少有人去。叶默与潭角在此地发生冲突。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "潭角盯着叶默手里的剑，第一次有了一丝的后悔，他没想到自己刚刚站在这个世界的巅峰，马上就要被人杀了，还是如此年轻的一个青年。他想起了栾清风的话“莫欺少年穷’。现在根本就不用欺，他就已经超越自己了，如果再给他一些时间，就是内隐门估计也没有人是他的对手吧。\n“剑下请留情……”一道灰色的人影已经极快的拦在了潭角的身前，竟然是栾清风。虽然是拦住了叶默，但是他的内心却是惊骇不已。他没想到潭角竟然不是叶默的对手，甚至在短短的时间两人就已经分出了身负，他甚至没有看到打斗的过程，亏的他还想过来让老潭饶了叶默一次。现在不是让老潭饶了叶默的事情，而是让叶默饶了老潭的事情。\n叶默冷笑说道：“栾前辈，你觉得我会饶他？敢杀我的弟弟妹妹，我会饶他性命？姓潭的，今天是你的运气，我只杀你一个人，如果我回来晚了一点，你动了叶菱和子峰，你从哪里来，我就将那里铲为平地。”\n潭角打了个ji灵，他此时绝对不会认为叶默在说谎，叶默是真的有这个本事。他自己死了也就死了，万一惹到叶默去将他的师门给灭了，他潭角将是师门的千古罪人。\n“叶默，看在我和老韩的份上，请放过老潭。这些年来，老潭为国家也做了不少的事情，没有功劳也有苦劳。”栾清风却知道万万不能让叶默杀了潭角，一旦杀了潭角，那么隐门和国家的矛盾将是不可调和，毕竟老潭是在‘天组’被杀的，杀了他的人还是‘飞雪’的教官。\n再者，潭角已经晋级先天，这对国家和隐门来说都是一个了不起的事情。如果一个先天高手，就这样被杀了，简直太可惜了，而且也是一个极大的损失。\n潭角默然不语，他心里已经后悔不已。他和龚自在是好友，当年宋元义曾经送给他一块奇怪的矿石，让他炼制成了无影鞭。所以他欠了宋元义的一个人情。再加上他晋级先天，内心的自傲极度的暴涨，甚至认为所有没有晋级先天的人都是不足一提的存在，普通人的人命他真的没有放在眼里。",
            "summary": "叶默与潭角展开激战，潭角败北后，栾清风出面阻止叶默杀死潭角。叶默表示若非时机不对，他会将潭角的师门夷为平地。栾清风请求叶默看在昔日情谊的份上，放过潭角，因为他对国家有着重要的贡献。潭角悔过，叶默决定放过他。",
            "characters_in_summary": [
                "叶默",
                "潭角",
                "栾清风"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。\n潭角 | 来自隐门的高手，对国家忠心耿耿，对隐门同样忠心耿耿。认为叶默杀伐过于凶悍，对叶家的事置若罔闻。与叶默在砣山发生冲突。\n栾清风 | 叶默的朋友，试图帮助叶默劝说潭角不要对叶默的弟弟和妹妹动手。\n张倔 | 未知身份，可能与韩在辛有关联。在叶家出事时，张倔第一个过去帮助。受伤后，与韩在辛讨论如何应对合流派的问题。\n韩在辛 | 叶默的朋友，担心叶默的行为会给自己带来麻烦。\n砣山 | 距离燕京南六十里左右的石头滩，周围尽是墓地，很少有人去。叶默与潭角在此地发生冲突。"
        },
        {
            "id": 1,
            "content": "可是今天他总算是知道了先天也不过这样，在叶默眼里依然是随时可以杀掉的存在。此时他刚刚晋级先天的那种极度的自傲已经消失的无影无踪，思考问题再次恢复了理性。至少他已经可以想到，如果不是合流派的人主动要去抢叶默手里的‘血色珊瑚’，怎么会被叶默杀了？\n只是因为这之前叶默在他的眼里只是蝼蚁而已，哪有资格让他去细细思考谁对谁错？\n叶默摇冇了摇头，“对不起，栾前辈，请你让开，此人我必杀无疑。”\n栾清风忽然走上一步说道：“如果你要杀老潭，就请将我一起杀了吧。如果你让过老潭这一次，我栾清风愿意对天起誓，只要在燕京的一天，就必保叶家无忧。”\n叶默心里倒是一动，他不可能一直留在燕京，虽然他可以将合流派给灭了，但是隐门中的人众多，谁知道还有没有别人对他怀恨在心？如果他不在燕京的时候，叶菱和子峰出了什么事情，他后悔也来不及。再说了，就算是他事后报了仇又怎么样？失去的还能再找回来不成？\n但是让他不杀潭角，他实在是不甘心。虽然他知道他的剑气已经入侵潭角的丹田，让他再无寸进，但是就是他原地踏步，也是一个先天高手，这种人留在燕京他不放心。\n潭角实在是不甘心这样就死，他刚刚晋级到先天，甚至还没有体味到先天的乐趣和先天后的细微变化，就要死在这里。",
            "summary": "今天，叶默得知先天高手并非不可战胜，他开始理性思考。叶默想要杀死一个与他有仇的先天高手潭角，但栾清风出面求情，表示愿意保护叶家在燕京的安全。叶默心中矛盾，既不甘心放过潭角，又担心家人安全，陷入两难境地。",
            "characters_in_summary": [
                "叶默",
                "栾清风",
                "潭角",
                "燕京"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。\n栾清风 | 叶默的朋友，试图帮助叶默劝说潭角不要对叶默的弟弟和妹妹动手。\n潭角 | 来自隐门的高手，对国家忠心耿耿，对隐门同样忠心耿耿。认为叶默杀伐过于凶悍，对叶家的事置若罔闻。与叶默在砣山发生冲突。\n燕京 | 中国首都，政治、文化中心，繁华的大都市。叶家在燕京遭受袭击。\n谭角 | 来自隐门的高手，对国家忠心耿耿，对隐门同样忠心耿耿。认为叶默杀伐过于凶悍，对叶家的事置若罔闻。与叶默在砣山发生冲突。\n张倔 | 未知身份，可能与韩在辛有关联。在叶家出事时，张倔第一个过去帮助。受伤后，与韩在辛讨论如何应对合流派的问题。\n韩在辛 | 叶默的朋友，担心叶默的行为会给自己带来麻烦。"
        },
        {
            "id": 2,
            "content": "现在栾清风说的话，叶默似乎有些犹豫，他心里顿时升起了一些希望。\n“老潭，你和叶默只是误会，这次的事情是你鲁莽了，你主动道个歉。”栾清风看见了叶默的犹豫，他也知道叶默的顾忌，叶默得罪的人多，如果他在外面，确实是担心家里的人。\n潭角心里一横，他知道这是他唯一的机会，再也顾不上那张老脸，立即说道：“我潭角起誓，如果今天还有命在，我誓死不会让隐门中的人在燕京为非作歹，我也坚持清风的想法，如违此誓，天诛地灭。”\n叶默冷笑，这老东西发个誓还要爱面子。不直接说保护叶家，偏偏要说维护燕京，和支持清风。\n不过叶默却没有去点破他，因为他心里确实有顾忌，他现在杀了潭角很简单。但是他一旦杀了潭角，栾清风心里必定要有疙瘩，如果再有人来叶家闹事，他是绝对不会出头的。而张倔修为虽然不错，但是和真正的隐门高手比起来还是相差太远。\n而他自己不可能时时刻刻的呆在叶菱和叶子峰的身边，难道再让他将弟弟妹妹送到隐门中去？不要说这根本就不现实，就算是现实，隐门中的人既然可以找到燕京，就可以找到静一门。逞一时的快意杀了潭角，确实是得不偿失。\n一想到静一门，叶默心里顿时想起了唐北薇，看样子最近要去看看这个妹妹了。\n“叶默，请相信我和老潭。我敢肯定，如果你不在燕京的时候，只要我和老潭在，叶家肯定没事。绝对不会再有合流派的事情发生，老潭也是因为闭关时间太长，出来后听见老友被杀，心里ji动过分而已。”栾清风当然也看出来了叶默的犹豫，立即补充说道。\n叶默冷冷的扫了一眼潭角，“好，今天既然清风前辈说话，我就到此为止。不过如果我弟弟妹妹有一个三长两短，就别怪我叶默不客气了。”\n虽然现在杀了潭角，心里很是舒服，可是叶默不能将这种快意建立在弟弟妹妹的危险之上。有两个如此的强手坐镇燕京，比他时时刻刻牵挂要好了太多。而且，潭角已经中了他的剑气，他是不会为他化解的，他的修为只会下降，不会上升。",
            "summary": "栾清风试图化解叶默与潭角的误会，让潭角道歉并承诺不再让隐门人在燕京为非作歹。叶默虽然犹豫，但决定暂时放过潭角，因为他担心弟弟妹妹的安全。栾清风保证在叶默不在时保护叶家，叶默同意给予他们一个机会。同时，叶默想起要去看望妹妹唐北薇。",
            "characters_in_summary": [
                "栾清风",
                "叶默",
                "潭角",
                "燕京",
                "隐门人",
                "叶家",
                "唐北薇"
            ],
            "entity_info": "栾清风 | 叶默的朋友，试图帮助叶默劝说潭角不要对叶默的弟弟和妹妹动手。\n叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。\n潭角 | 来自隐门的高手，对国家忠心耿耿，对隐门同样忠心耿耿。认为叶默杀伐过于凶悍，对叶家的事置若罔闻。与叶默在砣山发生冲突。\n燕京 | 中国首都，政治、文化中心，繁华的大都市。叶家在燕京遭受袭击。\n叶家 | 叶家出事的地点，进行家族会议。\n唐北薇 | 叶默的朋友，与叶默一同前往无量山。\n谭角 | 来自隐门的高手，对国家忠心耿耿，对隐门同样忠心耿耿。认为叶默杀伐过于凶悍，对叶家的事置若罔闻。与叶默在砣山发生冲突。"
        },
        {
            "id": 3,
            "content": "叶默说完，转身一步跨出，竟然消失的无影无踪。他当然是故意露了一手，让栾清风和潭角不敢食言。他也知道这一手说穿了什么都不值，就是一个隐身术后，然后踏上飞剑离去。\n栾清风和潭角呆呆的看着叶默消失的地方，张着嘴巴，半天一个字都无法说出来。\n“难道他已经超越了先天？我从来都没有听说过古武有这种手段，太……”栾清风半晌才惊叹的说道，他竟然找不出话来形容叶默的动作。\n潭角也是呆滞的看着叶默消失的地方，他现在完全明白叶默和他打斗并没有拿出全部的实力。而加上叶默离去的影子，他更是确信叶默已经超越了先天，难道那是传说当中的存在？\n“老潭，我们回去再说吧。叶默，绝对不简单啊。”栾清风叹息一声说道。\n“潭老、风老，你们在这里，叶默还没有来吗？”韩在辛虽然身冇份很高，但是面对潭角和栾清风也不能少了礼数，他和张倔刚刚开车才赶到而已。\n栾清风苦笑一下说道：“叶默来了冇，现在已经走了。”\n韩在辛此时才看见了地面上的两道极深的沟壑，这才猜测到两人已经动过手了，他下意识的说道：“叶默帮张倔治疗，耽误了十分钟，我还以为他还没有来呢？没想到竟然已经走了。”\n“什么？你说叶默来之前还耽搁了十分钟帮张倔治伤？”潭角惊讶的问出声来。\n韩在辛点了点头，“是的，他是帮张倔治疗了内伤后才来的，只是没想到我让张倔立即开车过来，还是没有及时赶到，幸亏没出什么事情，不然可就真是损失大了。”\n没有人知道韩在辛所说的损失大了是什么，也没有人去在意，但是潭角却心里更是震惊不已。叶默比他晚来十分钟，还在他之前到了这里，这说明了什么？他和叶默无论是修为还是速度，都不是一个档次上面的。\n……\n“哥，你回来了？”叶菱刚走到大院，就看见了叶默走进院子，立即就跑了过来，并且长长的松了口气。她听爷爷说了，那个约哥哥叶默出去的人，很有能可能是传说中的‘天组’，所以她一直很担心，一直到现在看见叶默回来才松了口气。\n叶默安慰的拍了拍叶菱说道：“去峰吧。”\n叶子峰吃了叶菱给的丹药，明显的恢复很快，他看见叶默心里也是很高兴。叶默的很多事情，他都听叶菱说过了。\n叶默帮叶子峰再用真气检查了一遍断了的腿骨，在‘莲生丹’的药效下，应该没有多大的问题。只是因为叶子峰不是内气修炼者，所以还需要一个星期才可以痊愈。",
            "summary": "叶默展示了一个隐身术，然后踏上飞剑离开，让栾清风和潭角震惊于他的实力。叶默在来之前还为张倔治疗了内伤，让韩在辛等人感到惊讶。潭角意识到他与叶默的差距，栾清风也感叹叶默的不简单。",
            "characters_in_summary": [
                "叶默",
                "栾清风",
                "潭角",
                "张倔",
                "韩在辛",
                "隐身术",
                "飞剑"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。\n栾清风 | 叶默的朋友，试图帮助叶默劝说潭角不要对叶默的弟弟和妹妹动手。\n潭角 | 来自隐门的高手，对国家忠心耿耿，对隐门同样忠心耿耿。认为叶默杀伐过于凶悍，对叶家的事置若罔闻。与叶默在砣山发生冲突。\n张倔 | 未知身份，可能与韩在辛有关联。在叶家出事时，张倔第一个过去帮助。受伤后，与韩在辛讨论如何应对合流派的问题。\n韩在辛 | 叶默的朋友，担心叶默的行为会给自己带来麻烦。\n乔刚 | 乔家的家主，叶默可能是乔家的贵宾。\n洛影 | 叶默的恋人，与叶默关系亲密。"
        }
    ]
}