{
    "chapter_title": "第三十四章  卖狗皮膏药的人",
    "chapter_summary": "叶默、宁轻雪和周蕾三人之间的互动成为了焦点。叶默和宁轻雪在拍摄过程中逐渐产生了特殊的感情，而周蕾则对他们的关系产生了疑虑。为了缓解紧张气氛，他们决定去一家名为“辉煌美食”的酒楼用餐。然而，在用餐过程中，叶默因为消费观念与宁轻雪存在分歧，导致两人产生矛盾。叶默决定不久后就离开宁海，以结束这段感情。",
    "characters_in_summary": [
        "叶默",
        "宁轻雪",
        "周蕾",
        "宁海",
        "辉煌美食酒楼"
    ],
    "pre_entity_info": "叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。与宁轻雪为同事关系，与苏静雯为学生关系，后成为朋友。同意与宁轻雪结婚。跟踪郑文乔至其住所，发现郑文乔欲对云冰实施不轨行为\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。与叶默为同事关系，后成为朋友。提出与叶默结婚以阻止他人上门求亲。在新出现的剧情中未出现\n宁海 | 郑文乔父亲为副市长，母亲为邱氏实业中国百强企业之一的所在地。叶默与郑文乔在此相识。\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。在新出现的剧情中未出现\n王叙 | 下车青年男子，与苏眉相识，与苏眉有交往。与叶默握手，导致叶默手部受伤。在新出现的剧情中未出现\n赵宏 | 宁海市政府办公室工作人员，刚从英国剑桥留学回来。在新出现的剧情中未出现",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "她又想起了那天和叶默穿着睡衣让李慕枚拍照的情景来，她似乎有些入戏的感觉，一想到那天，宁轻雪赶紧将手从叶默的胳膊里面抽了出来，她的心还在怦怦乱跳。(偷天)每次和叶默接触在一起的时候，她发现自己都无法保持那种淡然假装的神态，而是很自然的喜欢那种感觉。\n叶默身上似乎有一种她想追求的东西，那好像是一种无法言表的宁静和渴望，但又有些虚无缥缈。吸引她去做那扑火的飞蛾，她只能不断的提醒自己，叶默是个什么样的人。\n周蕾看着叶默的潇洒自如，还有宁轻雪的小鸟依人，和她脸色那种淡淡的羞涩，心里不由的更是怀疑，难道她真的是爱上叶默，然后两人因为爱情结婚了，而不是因为别的？\n“走吧。”叶默见周蕾还在走神，他立即说道，对这个喜欢打听别人**的八卦女人，他没有任何好感。\n三人各怀心事走出小院，离住处不远的地方是一家比较大的酒楼，叫‘辉煌美食’，这还是一家星级酒楼。宁轻雪不想跑的太远，就指着‘辉煌美食’对叶默说道：“叶默，我看这家‘辉煌美食’不错，我们就去这里吧。”\n“不行，这里东西太贵……”叶默话还没有说完，宁轻雪就有些发怒了。\n“叶默，你留这么多钱干什么？去这家酒楼吃个饭最多也不过千来块钱而已，你那张……”宁轻雪不是要爱面子的人，但是叶默留着五十万，她同学来了去饭店吃个饭也斤斤计较，虽然这个同学她也看不习惯，毕竟也是一个同学不是。偷天好歹她也是宁家的人，这叶默也太寒碜她了。\n周蕾有些诧异的看着叶默，她还是第一次遇见为了一餐饭如此斤斤计较的人。还是在自己的老婆同学面前，可是看宁轻雪对他的依恋似乎也不是作假啊。\n见宁轻雪还要说什么，叶默心里虽然很是怒火，但是他不是小鸡肚肠之人，知道现在要是发火，估计宁轻雪和他的表演就白费了。而且他很快就会离开宁海，实在没有必要和一个女人计较。\n想到这里连忙说道：“好吧，听你的，今天就去这里吃饭。”话是这样说，但是他心里却是郁闷异常，他现在口袋里只有三千多块钱了，这些钱还全部是他卖血来的。尽管那些血不献出去，也是要白白放掉，但是用自己卖血的钱请一个他不大喜欢的女人吃饭，心里却是不爽。\n叶默已经决定，这次过后，再过几天，他立即就离开宁海。至于宁轻雪的事情，他已经帮的够多的了，他要找一个安稳的地方，种植他的‘银心草’。他现在已经深深的明白，如他这种草根般的人，如果再没有一定的实力，就是任人鱼肉的存在。\n一顿饭还算是尽欢，周蕾没有得到自己想要的东西，而且她看的出来叶默和宁轻雪的消费观点似乎有些不大一样。不过从叶默对钱财上面的斤斤计较来看，她更加有些确定，叶默是真的和宁轻雪在过日子。从叶默付钱用现金，而不是刷卡，她就可以看的出来，叶默似乎过得并不是很富裕。",
            "summary": "一段关于叶默、宁轻雪和周蕾三人的互动。叶默和宁轻雪在一次拍摄中产生了莫名的感情，而周蕾则对他们之间的关系产生怀疑。他们在一家名为“辉煌美食”的酒楼用餐，叶默因消费观念与宁轻雪不同而产生不满，决定不久后离开宁海。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "周蕾",
                "辉煌美食"
            ],
            "entity_info": "叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。与宁轻雪为同事关系，与苏静雯为学生关系，后成为朋友。同意与宁轻雪结婚。跟踪郑文乔至其住所，发现郑文乔欲对云冰实施不轨行为\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。与叶默为同事关系，后成为朋友。提出与叶默结婚以阻止他人上门求亲。在新出现的剧情中未出现\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。在新出现的剧情中未出现\n王叙 | 下车青年男子，与苏眉相识，与苏眉有交往。与叶默握手，导致叶默手部受伤。在新出现的剧情中未出现\n赵宏 | 宁海市政府办公室工作人员，刚从英国剑桥留学回来。在新出现的剧情中未出现"
        }
    ]
}