{
    "chapter_title": "第三百三十七章  ‘地煞’的狠毒",
    "chapter_summary": "叶默和苏静雯为了追踪重要目标而来到酒店，入住207房间。他们在神秘场所目睹了激烈的肉搏战，并通过叶默的神识标记确定了追踪目标。在与苏静雯聊天的过程中，叶默向她道歉，但苏静雯因为提到朋友的遭遇而生气。他们注意到了对面的独眼龙和翰仔，得知即将到来的目标是叶默的朋友云冰和她的孩子，以及苏静雯。",
    "characters_in_summary": [
        "叶默",
        "苏静雯",
        "神秘场所",
        "207房间",
        "独眼龙",
        "翰仔",
        "云冰"
    ],
    "pre_entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。与落喧一同前往奇洋山。使用巨大飞剑，可能具有仙人的目标。目前与苏静雯在车中交谈，准备寻找奇洋山。\n苏静雯 | 与叶默有借贷关系及友情，看到叶默后表现出惊喜；与宁轻雪关系较好，知道宁轻雪的部分情况。目前与叶默在车中交谈。\n云冰 | 被侵犯事件的受害者。\n宁轻雪 | 宁家成员，与叶默关系暧昧；与李慕枚一起寻找解谜方法。目前在剧情中未出现。\n渝州 | 宁轻雪居住的地方；叶默离开燕京后到达的城市。未在剧情中出现。\n许薇 | 许平的妹妹，叶默的朋友，她在叶默离开后搬离了宁轻雪的小院子。未在剧情中出现。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默回头笑了笑说道：“没关系，我这有的。”说完不知道从什么地方mō出来一张和前面人用的一样的会员卡来。\n苏静雯竟然脸sè变了变，似乎想到了什么，不过最后却没有说出来，只是点了点头。\n果然叶默拿出会员卡的时候，门口的人并没有阻拦，而是直接弯腰将两人引了进去。\n“就207房间好了。”叶默神识早已发现要找的人已经进入了205房间，甚至还带了两个女人进去，而207和205隔壁，还是空着的。\n两人进入房间，叶默打发走了跟进来的服务生，就将门口挂上了请勿打搅的牌子。\n见叶默关上房门，苏静雯的心莫名奇妙的加快跳动了起来，一般到这里面来的人是干什么的，苏静雯当然知道。甚至她刚才还在其中一个房间门口听到了隐约shēn吟的声音，叶默不是说要跟踪一个人吗？怎么将自己带到这里来了？\n而且房间里面洋溢着暧昧的气息，就算是和叶默在一起，也让苏静雯有些坐立不安。\n叶默关上房门神识立即就扫到对面的情况，只是无法听到声音。他正准备将声音引入房间里面来，回头看见了有些紧张的苏静雯，立即就明白了苏静雯为什么要这么紧张。\n只是如果他一个人进入房间，就将门关上肯定有人怀疑，如果找一个不熟悉的人进来，他要做的事情，又不能让人知道。想到这里，叶默再次歉意的对苏静雯说道：“对不起啊，静雯，今天有些委屈你了，只是我今天要跟踪的这个家伙对我很重要，所以我要知道他们几人到底来宁海要做什么。”\n苏静雯表情舒缓了些，捋了一下头发笑了笑说道：“没有关系，我反正也没什么事情……”说完迟疑了很久，她才下定决心似地问道：“叶默，你以前经常来这里吗？”\n叶默愣了一下，立即就回答道，“没有啊，我今天也是第一次来这里，怎么了？”",
            "summary": "叶默为了跟踪一个重要目标，带着苏静雯来到一家酒店。他们使用相同的会员卡顺利进入酒店，并入住了207房间。苏静雯因了解到这里的用途而感到紧张，但叶默解释是为了追踪目标。在关上门后，叶默发现无法听到对面的声音，于是决定让苏静雯一起参与。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "酒店",
                "207房间"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。与落喧一同前往奇洋山。使用巨大飞剑，可能具有仙人的目标。目前与苏静雯在车中交谈，准备寻找奇洋山。\n苏静雯 | 与叶默有借贷关系及友情，看到叶默后表现出惊喜；与宁轻雪关系较好，知道宁轻雪的部分情况。目前与叶默在车中交谈。\n酒店 | 一个提供住宿的地方，苏静雯和萧蕾在这里与汪鹏发生冲突。\n宁轻雪 | 宁家成员，与叶默关系暧昧；与李慕枚一起寻找解谜方法。目前在剧情中未出现。\n渝州 | 宁轻雪居住的地方；叶默离开燕京后到达的城市。未在剧情中出现。\n许薇 | 许平的妹妹，叶默的朋友，她在叶默离开后搬离了宁轻雪的小院子。未在剧情中出现。"
        },
        {
            "id": 1,
            "content": "苏静雯眼睛亮了亮，马上就问道：“可是你怎么有这种vip入门的卡片？我没有看见你去办理啊？”\n叶默忽然明白苏静雯的意思了，苏静雯肯定对这种场所有些不大喜欢，以为自己经常进来，她同样有些不舒服，毕竟自己还是她的朋友。叶默随即就笑着说道：“刚才我们进来的时候，不是有两个人刚好出去吗，这张卡片就是和我擦身而过的那个人身上的，我顺手借过来用用。”\n原来是这样，苏静雯忽然舒了口气，不过随即心里就有些骇然，叶默刚刚和她一起过来，一点点停顿都没有，竟然可以将别人的vip卡拿过来，这简直太让人不敢相信了。只是擦身而过啊，这个擦身而过是多短的时间？简直就是一个呼吸而已。\n不过想到叶默的大师身份，心里立即就了然了。内心深处那一丝丝的不舒服消失的无影无踪，只是她立即想到叶默经常进入这里面，自己为什么要不高兴？\n苏静雯再看叶默的时候，叶默已经站在墙角的地方，手里拿着一柄短刀，短刀犹如切豆腐的一般就刺入了着墙里面。才片刻时间，对面的说话声音就传了过来。\n只是那声音不是正常的说话声音，而似乎是两男两女正在jī烈的肉搏战的靡靡之声。剧烈的喘息和shēn吟传了过来，苏静雯听的面红耳赤，甚至连脖子都变成了粉红sè。她看了一眼叶默，见叶默专注的听着似乎丝毫影响都没有，心里顿时颤了一下，难道叶默喜欢听这种shēn吟？\n不过她看看叶默严肃的表情，就知道叶默肯定不是喜欢听这种声音，他肯定有别的事情。\n叶默确实在关注着这刚进来的两名男子，其中一人身上肯定有他下了神识标记的蛊虫。但是叶默也不明白，这两名男子怎么一进来就找女人。而且什么话都不说，干的还这么起劲。如果不是他下的神识还在其中一人身上，他还以为自己跟踪错了。\n果然数分钟后，两人战斗结束，马上就起来将两名女子打发走人，这才穿衣起来拿了几瓶啤酒开始猛喝。",
            "summary": "叶默无意中获得了他人的VIP卡片，与苏静雯一起进入一家神秘场所。在那里，他们听到了两男两女正在进行激烈的肉搏战。叶默专注地观察着两名男子，发现他们身上有他下的神识标记。经过一番观察后，叶默确定了自己的追踪目标，并开始关注他们的行动。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "他人",
                "神秘场所"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。与落喧一同前往奇洋山。使用巨大飞剑，可能具有仙人的目标。目前与苏静雯在车中交谈，准备寻找奇洋山。\n苏静雯 | 与叶默有借贷关系及友情，看到叶默后表现出惊喜；与宁轻雪关系较好，知道宁轻雪的部分情况。目前与叶默在车中交谈。\n酒店 | 一个提供住宿的地方，苏静雯和萧蕾在这里与汪鹏发生冲突。\n宁轻雪 | 宁家成员，与叶默关系暧昧；与李慕枚一起寻找解谜方法。目前在剧情中未出现。\n渝州 | 宁轻雪居住的地方；叶默离开燕京后到达的城市。未在剧情中出现。"
        },
        {
            "id": 2,
            "content": "叶默忽然闻到了一股淡淡的幽香，此时他才想起了苏静雯。想到刚才的声音，他忽然有了一些歉意，应该晚点在将这个地方打通让声音传来的。\n“对不起啊，静雯，我刚才，刚才一下没有想到。”叶默尴尬的说道。\n苏静雯涨红着脸瞪了叶默一眼，眼bō流动，竟然没有说没有关系，看样子她是真的有些生气了。\n看见叶默越发难堪的样子，苏静雯收敛了眼光，这才说道：“就这一次，下不为例，下次我是肯定不会原谅你了。”\n叶默这才松了口气，下次肯定不会和你在一起了，这一次实在是凑巧而已。\n“我知道你肯定不是想听那个，你到底想听什么？”苏静雯凑到叶默的身边，让叶默想到了在车上她那柔软的tún部，加上刚才他神识看见的一幕，心里不由的一dàng。\n似乎感受到了叶默不同寻常的眼光，和他身上的热量，苏静雯立即白了叶默一眼，“不许胡思乱想，就是要胡思乱想也要想你家的轻雪去，不要想在我身上。”\n听到轻雪，叶默心里一凉，刚才的那种燥热感觉立即消失的无影无踪，甚至连眼神都黯然起来。\n苏静雯说完就后悔了，为什么要提到宁轻雪呢？真是哪壶不开提哪壶。叶默的眼神变化和表情变化逃不过苏静雯的细心观察，她发现叶默已经变得冷静和漠然，刚才那种火热异样的眼神消失的无影无踪。\n“对不起啊，我不是故意的。”苏静雯心里愈发有些后悔刚才的话，再次挤到了叶默的身边。\n叶默微微一笑，“没有关系啊，我刚才是有点走神了，谢谢你提醒我。”\n虽然叶默已经恢复了冷静，可是苏静雯挤到叶默的身边，感受到叶默身上散发出来的阳刚和清新的气息，竟然和叶默刚才一样有些mí失了，她已经忘了自己已经越来越靠近叶默了。\n叶默看了一眼苏静雯，知道她应该为刚才的话有些歉疚，不过此时他已经不大在意。\n对面的两人中，其中一人是一个独眼龙，虽然他的两只眼睛看起来很正常，但是叶默的神识只要扫一下，就可以看出这人的一只眼睛毫无光泽。\n除了这名独眼龙，另外一人是一个健壮无比的青年，叶默估计他比自己还要高出不少，甚至有一米九以上。而他做神识的标记蛊虫就是在这个青年的身上。\n“翰仔，现在好些了吧。”独眼龙看着健壮的青年语气有些平淡的说道。\n这健壮青年点了点头，“是的，九叔。我现在感觉轻松了不少，而且那种害怕和担心的感觉也没有了。”\n独眼龙淡淡一笑，“我第一次杀人的时候，比你还不如。当初是一个地红字的前辈带我去找了个女人放松了一下，后来我每次杀过人，就需要找女人放松一下。你现在是第一次杀人，以后就会慢慢习惯的。你才刚刚加入组织，就被提升到人黄字，说明上面很看重你。”\n翰仔嗯了一声，继续问道：“九叔，你说以前带你的那个地红字前辈，他现在已经是天字了吗？”\n独眼龙摇了摇头，“他升为地紫字后，就再也没有消息了，听说他的最后一次任务在非洲执行的，那次后，我就没有他的消息了。”\n“是不是那个前辈已经洗手隐居了，到了天字就可以自己选择生活了。”翰仔有些向往的说道。\n独眼龙却摆了摆手说道：“这个以后我们回去再说，现在我们先讨论一下下一个目标。这次来宁海就我们两个人，如果做得好的话，我可能会提升一级，你说不定会提升两级都不止。”\n翰仔点了点头，不再说话，而是专注的听独眼龙的指示。\n独眼龙拿出一张地图，“叶默居住的小院我们已经去看过，里面现在没有任何人居住了。不过在宁海和叶默熟悉的人还有好多，宁海大学有一个老师叫云冰，听说和叶默关系不错，她带一个小孩，这两人就是今晚我们的目标之一。另外还有一个女人叫苏静雯，和叶默关系也很好，这是我们今晚的目标之二。”\n翰仔却点头说道：“我现在才明白得罪了我们‘地煞’的可怕之处，叶默此人不知道是个什么样的人，竟然敢和‘地煞’对着干。”说完翰仔却又摇了摇头。\n独眼龙却严肃的说道：“翰仔以后不要管那些事情，我们的任务就是杀人，上面让我们杀谁，我们就杀谁。别的事情不要说管，提都不要提，明白吗？”",
            "summary": "叶默在和苏静雯聊天时，突然想起她的朋友苏静雯。叶默向苏静雯道歉，但她似乎有些生气。叶默询问她想听什么，苏静雯提议听轻雪的故事，这让叶默心情低落。这时，他们注意到对面的两个神秘人物，一个是独眼龙，另一个是健壮的青年翰仔。独眼龙向他们介绍了接下来的目标，包括叶默的朋友云冰和她的孩子，以及苏静雯。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "轻雪",
                "独眼龙",
                "翰仔",
                "云冰"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。与落喧一同前往奇洋山。使用巨大飞剑，可能具有仙人的目标。目前与苏静雯在车中交谈，准备寻找奇洋山。\n苏静雯 | 与叶默有借贷关系及友情，看到叶默后表现出惊喜；与宁轻雪关系较好，知道宁轻雪的部分情况。目前与叶默在车中交谈。\n轻雪 | 可能与叶默有师徒关系，与叶默关系暧昧。\n云冰 | 被侵犯事件的受害者。\n宁轻雪 | 宁家成员，与叶默关系暧昧；与李慕枚一起寻找解谜方法。目前在剧情中未出现。\n渝州 | 宁轻雪居住的地方；叶默离开燕京后到达的城市。未在剧情中出现。\n酒店 | 一个提供住宿的地方，苏静雯和萧蕾在这里与汪鹏发生冲突。"
        }
    ]
}