{
    "chapter_title": "第三百三十八章 应该是334，今天的这一章才是书^网^e^看",
    "chapter_summary": "叶默在与一群仇人发生冲突后，连累了朋友苏静雯。为了家人和朋友的安危，叶默决定铲除这个危险组织。在这个过程中，苏静雯逐渐了解到叶默并非表面那么简单。一天，叶默提议去找隔壁的合作伙伴，苏静雯虽感疑惑，但仍跟随他前往。在那里，他们遇到了英俊青年谢尉争和他的nv子表妹苏静雯。起初，谢尉争对苏静雯与叶默在一起感到愤怒，但在了解真相后，他们达成了合作。随后，叶默找到了独眼龙和翰仔，告诉他们他是来救他们的。在看到叶默的实力后，独眼龙放弃了抵抗。",
    "characters_in_summary": [
        "叶默",
        "苏静雯",
        "谢尉争",
        "独眼龙",
        "翰仔"
    ],
    "pre_entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。与落喧一同前往奇洋山。使用巨大飞剑，可能具有仙人的目标。目前与苏静雯在车中交谈，准备寻找奇洋山。\n苏静雯 | 与叶默有借贷关系及友情，看到叶默后表现出惊喜；与宁轻雪关系较好，知道宁轻雪的部分情况。目前与叶默在车中交谈。\n谢尉争 | 苏静雯的表哥，可能与叶默有联系（未知）\n宁轻雪 | 宁家成员，与叶默关系暧昧；与李慕枚一起寻找解谜方法。目前在剧情中未出现。\n渝州 | 宁轻雪居住的地方；叶默离开燕京后到达的城市。未在剧情中出现。\n酒店 | 一个提供住宿的地方，苏静雯和萧蕾在这里与汪鹏发生冲突。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默有些歉意的看着苏静雯说道：“对不起，静雯，这次应该是我连累到你了，这些人都是和我有大仇的。而且这些人是一群疯狗，谁得罪了他们，他们就要斩草除根。只是我没有想到，他们连我认识的朋友也不放过。”\n听到叶默的话，苏静雯才醒悟过来，她没想到自己和叶默只是普通的朋友都要被连累，如果要是和叶默关系更加亲近点的朋友，那会受到什么打击？\n“叶默，你在燕京的家人，还有轻雪……”苏静雯的话虽然没有说完，但是叶默却知道她的意思，她在担心别人。\n叶默微微一笑，“他们没有机会了，最迟在今晚，我就会将这个组织连根拔起。\n看着叶默带着杀意得微笑，苏静雯心里一颤，她从来都没有见过叶默这样的一面。竟然有如此重的杀机，也许她根本就不了解叶默是什么样的人。一直以来，她看见叶默的只是其中的一个方面而已。\n“我没事，你不用担心，现在我们应该怎么办？”苏静雯有些担心的看着叶默，虽然她不知道独眼龙和翰仔是什么人，但是从他们口中就知道，那是一个极其厉害的组织。",
            "summary": "叶默因为与一群与他有仇的人发生冲突，连累了他的朋友苏静雯。苏静雯担忧叶默的家人和朋友的安全，叶默则表示他将尽快铲除这个危险组织。苏静雯开始重新审视叶默的真实面目，原来他并非表面那么简单。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "叶默的家人",
                "叶默的朋友",
                "危险组织"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。与落喧一同前往奇洋山。使用巨大飞剑，可能具有仙人的目标。目前与苏静雯在车中交谈，准备寻找奇洋山。\n苏静雯 | 与叶默有借贷关系及友情，看到叶默后表现出惊喜；与宁轻雪关系较好，知道宁轻雪的部分情况。目前与叶默在车中交谈。\n宁轻雪 | 宁家成员，与叶默关系暧昧；与李慕枚一起寻找解谜方法。目前在剧情中未出现。\n渝州 | 宁轻雪居住的地方；叶默离开燕京后到达的城市。未在剧情中出现。\n酒店 | 一个提供住宿的地方，苏静雯和萧蕾在这里与汪鹏发生冲突。"
        },
        {
            "id": 1,
            "content": "叶默站了起来，“走吧，我们去隔壁谈谈。”\n苏静雯一脸诧异的看着叶默，“现在就去他们那里？”\n“对，现在就过去，我去找他们合作。”叶默点点头说道。\n“可是，他们都是杀手，怎么可能和我们合作？”苏静雯有些míhuò的看着叶默，隔壁的两个人听听说话的口气就知道很凶狠，又怎么会和叶默合作？\n“他们会的。”说完叶默站了起来，带着苏静雯打开了包间的房mén。\n“静雯，你怎么会在这里？你……”在叶默打开房mén的同时，对面206的包厢mén同时打开，一名帅气的青年搂着一个脸上还有些许cháo红的nv子走了出来，他看见苏静雯的一刹那，除了震惊还是震惊。\n苏静雯也愣住了，片刻之后才叫道：“尉争表哥？怎么是你？”",
            "summary": "叶默和苏静雯正在交谈，突然叶默提议去隔壁寻找合作伙伴。苏静雯疑惑不已，因为隔壁的两个杀手看起来非常凶狠。然而，叶默坚信他们会同意合作。当他们走到隔壁时，发现对面的包厢门也刚好打开，一个帅气的青年搂着nv子走出来，惊讶地看到了苏静雯。原来这个nv子是苏静雯的表哥尉争。",
            "characters_in_summary": [
                "叶默",
                "苏静雯",
                "尉争",
                "杀手",
                "隔壁包厢",
                "隔壁"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。与落喧一同前往奇洋山。使用巨大飞剑，可能具有仙人的目标。目前与苏静雯在车中交谈，准备寻找奇洋山。\n苏静雯 | 与叶默有借贷关系及友情，看到叶默后表现出惊喜；与宁轻雪关系较好，知道宁轻雪的部分情况。目前与叶默在车中交谈。\n宁轻雪 | 宁家成员，与叶默关系暧昧；与李慕枚一起寻找解谜方法。目前在剧情中未出现。\n渝州 | 宁轻雪居住的地方；叶默离开燕京后到达的城市。未在剧情中出现。\n酒店 | 一个提供住宿的地方，苏静雯和萧蕾在这里与汪鹏发生冲突。"
        },
        {
            "id": 2,
            "content": "对面的英俊青年几乎不敢相信自己的眼睛，过了良久，他似乎才反应过了，脸sè立即变得铁青，伸出手指着苏静雯说道：“静雯，你竟然和男人来这里开房间，你还要不要脸？你，你……”\n苏静雯没想到一直对她很是温和可亲的表哥，竟然变得如此狰狞，竟然指着自己的鼻子骂她不要脸。一时间苏静雯脸sè气的一样的发白，她有些气急的说道：“谢尉争，我来这里和你有什么关系？我是你什么人？你不一样在这里和人一起来开房间吗？你有什么资格说我？”\n“你……”谢尉争心急怒火之下，想到自己的思念了数载的nv人竟然被别人睡了，那种愤怒让他再也控制不住自己。\n“我是男人，有些应酬又有什么？只是逢场作戏而已，你竟然如此不要脸，和人来这里上尉争脸sè青红变化，已经被愤怒冲昏了头脑，在他心里，苏静雯应该就是他的，别人谁都不能碰。可是现在，他碰都没有碰，竟然被别人先上chuáng了。\n苏静雯脸sè发白的盯着已经失去理智的谢尉争，半晌才平息了心口的闷气。她忽然伸手将叶默的胳膊搂住，并且紧紧的贴着叶默，语气平淡的对谢尉争说道：“谢尉争，你应酬什么的，我也没有说你什么，你是你，我是我，我和你有关系吗？你凭什么要管到我？我和喜欢的人去开房间关你什么事情。我就是喜欢叶默了，又怎么样？”\n苏静雯外柔内刚，平时都很好说话，但是一旦惹火了她，她根本就不会顾及任何人和事。况且对苏静雯来说，谢尉争今天实在是太过火了，她的生活需要他来干涉什么?\n“好，好，我还以为你多忙了，说和你朋友有事情，就是这个事情吗？不要脸的nv人，就是你要，难道不能和我说吗？难道我会不满足你……”谢尉争嫉妒的几乎要发狂了，甚至连一句话都没有说完，就走上前几步对着苏静雯就是一个耳光打过去。\n苏静雯原本已经慢慢平静下来的心情，再次被谢尉争说的脸sè发白，她实在没有想到发起疯来的表哥谢尉争竟然是如此可怖，说话做事简直没有任何理xìng可言。\n叶默听说是表哥表妹，也就不chā口，现在谢尉争竟然要动手打人，他可不想继续看着了。\n在谢尉争的手掌还没有碰到苏静雯之前，叶默已经一把抓住了谢尉争的手腕，同时抬手就是数个巴掌过去，然后又是一脚。\n谢尉争被叶默数个巴掌打的满口鲜血，吐出几颗牙齿后，同时被叶默一脚再次踹进了房间，在外面都可以听见他摔倒在地的声音。",
            "summary": "英俊青年谢尉争发现表妹苏静雯与男子叶默在酒店房间，愤怒地指责她不要脸。苏静雯反击称谢尉争没有权利干涉她的生活，并表明自己喜欢叶默。谢尉争嫉妒愤怒，试图动手打苏静雯，却被叶默阻止并教训了一顿。",
            "characters_in_summary": [
                "谢尉争",
                "苏静雯",
                "叶默",
                "酒店房间"
            ],
            "entity_info": "谢尉争 | 苏静雯的表哥，可能与叶默有联系（未知）\n苏静雯 | 与叶默有借贷关系及友情，看到叶默后表现出惊喜；与宁轻雪关系较好，知道宁轻雪的部分情况。目前与叶默在车中交谈。\n叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。与落喧一同前往奇洋山。使用巨大飞剑，可能具有仙人的目标。目前与苏静雯在车中交谈，准备寻找奇洋山。\n酒店房间 | 唐北薇躲避绑架者的地方，她被三名男子追赶至此处，使用火球符击退其中一人，但最终仍被迫离开。\n宁轻雪 | 宁家成员，与叶默关系暧昧；与李慕枚一起寻找解谜方法。目前在剧情中未出现。\n渝州 | 宁轻雪居住的地方；叶默离开燕京后到达的城市。未在剧情中出现。\n酒店 | 一个提供住宿的地方，苏静雯和萧蕾在这里与汪鹏发生冲突。"
        },
        {
            "id": 3,
            "content": "那名陪着谢尉争的nv子看见后，立即就惊叫一声，急急忙忙的冲进了房间去看谢尉争的情况去了。\n苏静雯被谢尉争气的浑身发抖，脸sè发白，半晌再也说不出来一个字。叶默运了一些真气进入苏静雯的体内，帮她平复了下体内的闷气。\n“对不起，叶默，我有些不大舒服，我要回去一趟了。”苏静雯平静了下来，有些歉意的看了看叶默说道。\n叶默连忙说道，“没关系，你回去吧，这里有我就好了。今天的事情是我连累了你，别说对不起的话。\n苏静雯忽然抬头看了看叶默，似乎想说什么，最后还是什么话都没有说，而是转身走了出去。\n叶默的神识一直看到苏静雯上了车，开车走了后，这才无奈的摇了摇头。苏静雯的那个表哥实在是太cào蛋了点。\n不过随即叶默就抛开了这些心思，走到隔壁的房间，敲了敲mén。\n“什么人，这里不需要任何服务。”里面传来独眼龙独特沙哑的声音。\n叶默忽然推开mén，看着已经目瞪口呆的独眼龙和翰仔淡淡的说道：“你们不需要服务，可是我需要服务。”\n“你是谁？这mén是怎么打开的？”独眼龙一脸惊骇的盯着叶默，他明明将mén反锁了，别人是怎么开的mén，他竟然丝毫都不知道。不过长期杀手的那种危机感立即就涌了上来，他的手里转眼就出现了一把黝黑的手枪。\n翰仔一样警惕的盯着叶默，手里同时出现了一把一尺长的三棱尖刺。\n叶默似乎丝毫都没有看见这两人的举动一般，甚至连独眼龙手里的枪看都没有看，而是自顾的走了过去，坐了下来。\n坐下后，叶默才淡淡的看了一眼独眼龙，“你叫九叔是吧，我今天来就是要救你一命的，不过如果你不听话的话，我不介意送你去死。”\n“找死。”独眼龙眼里闪过一丝厉sè，抬起手枪瞬间已经对叶默开了一枪。\n叶默忽然也抬起手，几乎在独眼龙开枪的同时，伸出两根手指夹住了一颗子弹，表情变得冷冰起来，“如果你还敢shè出第二颗子弹，我不介意将这个弹壳嵌进你的眉心。”\n“你，你竟然用手指夹住了子弹？”独眼龙的语气变得颤抖起来，甚至连手也开始颤抖起来。\n他听说过一些古武高手，修炼到一定的地步，甚至可以徒手抓住子弹。可是他和这个年轻人相距这么近，甚至只有几米的距离，他不但接住了自己的子弹，还是用两只手指，就算是古武高手也很难做到吧？他还是不是人啊。\n叶默的手指微微一弹，刚才那一颗子弹贴着独眼龙的耳边飞了过去，shè进了独眼龙后面的墙壁上面，消失不见。\n在独眼龙更是惊骇不已的时候，耳边传来了叶默冷冷的声音，“我要杀你，只是一根手指的事情，如果你还想活命的话，我建议你不要再动。我的耐心可没有那么好，第二次我就不会原谅你了。”\n“叮当”独眼龙手里的手枪落在了地上，他竟然失去了斗志。他是一个杀手，什么人没有见过，又有什么事情可以让他可以失去斗志的，可是眼前的这个年轻人让他升起了一种无法战胜的颤抖。\n他有一种直觉，自己的任何手段，在这人面前只是摆设，拿出来就是他死的时候。这到底是什么人，自己什么时候又得罪了这种人？\n翰仔也是一脸惊异不定的看着叶默，他手里的三棱刺一样的在往下垂。叶默两根手指夹住了子弹，让他太过惊骇了，这是人做的事情吗？\n“前辈……你，你……”独眼龙已经感觉这人有些熟悉了，似乎和那个叶默有些像，他见过叶默的相片。可是这种事情太过惊骇了，他不敢相信。\n如果叶默是如此恐怖的一个人，自己还要来刺杀和叶默有关系的人，这不是找死的行为吗？\n“我叫叶默，就是你们想杀的人。”叶默淡淡一笑，语气平淡之极。\n翰仔手里的三棱刺无力的垂了下来，如果眼前这个恐怖的人就是叶默，他们今天毫无活命的希望。",
            "summary": "一名女子发现谢尉争受伤，惊慌失措地冲进房间查看。苏静雯被谢尉争的气势吓坏，脸色苍白。叶默用真气帮助苏静雯平复情绪。苏静雯向叶默道歉后离开。叶默找到独眼龙和翰仔，告诉他们他是叶默，来救他们的。独眼龙被叶默的实力吓倒，放弃抵抗。",
            "characters_in_summary": [
                "谢尉争",
                "苏静雯",
                "叶默",
                "独眼龙",
                "翰仔"
            ],
            "entity_info": "谢尉争 | 苏静雯的表哥，可能与叶默有联系（未知）\n苏静雯 | 与叶默有借贷关系及友情，看到叶默后表现出惊喜；与宁轻雪关系较好，知道宁轻雪的部分情况。目前与叶默在车中交谈。\n叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。曾在警察局外因云冰被侵犯事件而被带到警察室，后在街头袭警，显示出强大的实力和地位。与方南有未了结的事情。与苏静雯有借贷关系，与宁轻雪关系暧昧。在海滩边寻找“血sè珊瑚”。在剧情中击败董琴，给予她古武和药丸作为回报。与许平结为异姓兄弟。与谭角有冲突。与落喧一同前往奇洋山。使用巨大飞剑，可能具有仙人的目标。目前与苏静雯在车中交谈，准备寻找奇洋山。\n酒店房间 | 唐北薇躲避绑架者的地方，她被三名男子追赶至此处，使用火球符击退其中一人，但最终仍被迫离开。\n宁轻雪 | 宁家成员，与叶默关系暧昧；与李慕枚一起寻找解谜方法。目前在剧情中未出现。"
        }
    ]
}