{
    "chapter_title": "第三百六十三章  翁婿之谈",
    "chapter_summary": "宁轻雪和宁中飞试图寻找合作伙伴以实现公司成功。一天，宁中飞在街上被陌生人叶默拦下，叶默认出了他包中的手镯并邀请去喝咖啡。宁中飞拒绝后，叶默在大街上看清了另一个相似手镯，两人决定共同寻找手镯来源。叶默发现三个手镯一模一样，宁中飞称在美国唐人街的「明玉阁」购买。叶默愿意出双倍价格购买并告知购买地点。宁中飞认为叶默比轻雪的母亲蓝芋好相处。后来，宁中飞在参加“洛月药业”招标大会时发现了第四个手镯，叶默帮助他并提出将钱打入他的卡。宁中飞对叶默的公司表示好奇，得知才成立一年，但仍对投标有信心。宁中飞提及与“远北药业集团”的矛盾，叶默建议与“莲峰药业”合作。",
    "characters_in_summary": [
        "宁轻雪",
        "宁中飞",
        "叶默",
        "蓝芋",
        "街头",
        "咖啡馆",
        "美国唐人街",
        "洛月药业招标大会"
    ],
    "pre_entity_info": "宁轻雪 | 飞芋药业总经理，与叶默关系暧昧，可能涉及借贷或其他利益关系。与李慕枚关系密切，共同寻找解谜方法。心口疼痛问题\n叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。前往无量山，计划挑战点苍门。在海滩边与李明强、宋海等人发生冲突，击败点苍派的弟子边超，杀死边坡。与宁轻雪关系暧昧。进入渝州，进入夜店调查落喧的二师姐。与大鸿山的青年男子发生冲突。同意落霏加入洛月药业。\n蓝芋 | 宁轻雪的母亲，关心宁轻雪的状况，寻求专业人士寻找宁轻雪。\n街头 | 公共场所，叶默在这里袭警\n咖啡馆 | 提供咖啡、休闲社交的场所\n李慕枚 | 可能与宁轻雪、苏静受均有联系；与宁轻雪共同寻找解谜方法。发现叶默进入夜店，感到惊讶。\n洛月药业 | 即将在燕京举行的公开招标活动的药业公司，寻求全球合作伙伴。\n飞芋药业 | 面临困境的药企，试图通过合作洛月药业来挽救局面。\n唐连水 | 飞芋药业的销售经理，负责业务销售工作。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然明知道他们公司没有任何希望可以招标成功，但是他们和宁轻雪想的一样，如果可以和一家被招标上的公司达成下游合作意向，那么对‘飞芋药业’来说，也是一个巨大的成功。\n“你是谁？”宁中飞停住了乱七八糟的想法，看着站在自己面前带着微笑的叶默。叶默突然拦在了他的面前，如果不是在大街上，周围到处都是行人，突然被这个年轻人拦住，他还以为自己遇见打劫的了。\n叶默微微一笑说道：“这位……老兄，可以借一步说话吗？我有几件事要请教老兄。”原本要换一个称呼的，但是到了嘴边，叶默还是叫了一句老兄。\n宁中飞奇怪的看着这个突然邀请自己的年轻人，眼里有些警惕。不过宁中飞走南闯北多少年，各种各样的人都见识过，他却没有从叶默的眼里看出什么恶意来。\n“请问，你找我什么事情？我好像不认识你啊。”宁中飞犹豫的回答道。\n叶默却只好说道：“是这样的，刚才你打开包放手机进去的时候，我在你的包里看见了一个手镯，因为这个手镯和我有些关系，所以我想请你去前面的‘上岛咖啡’谈谈。”\n虽然前面的上岛咖啡人很多，但是宁中飞却毫不犹豫的拒绝了。",
            "summary": "宁轻雪和宁中飞试图通过寻找潜在合作伙伴来实现公司的成功。一天，宁中飞在街上被陌生人叶默拦住，叶默表示他认识宁中飞包里的一个手镯，并邀请他去上岛咖啡谈谈。尽管咖啡馆人多，但宁中飞拒绝了邀请。",
            "characters_in_summary": [
                "宁轻雪",
                "宁中飞",
                "叶默",
                "街",
                "上岛咖啡"
            ],
            "entity_info": "宁轻雪 | 飞芋药业总经理，与叶默关系暧昧，可能涉及借贷或其他利益关系。与李慕枚关系密切，共同寻找解谜方法。心口疼痛问题\n叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。前往无量山，计划挑战点苍门。在海滩边与李明强、宋海等人发生冲突，击败点苍派的弟子边超，杀死边坡。与宁轻雪关系暧昧。进入渝州，进入夜店调查落喧的二师姐。与大鸿山的青年男子发生冲突。同意落霏加入洛月药业。\n李慕枚 | 可能与宁轻雪、苏静受均有联系；与宁轻雪共同寻找解谜方法。发现叶默进入夜店，感到惊讶。\n洛月药业 | 即将在燕京举行的公开招标活动的药业公司，寻求全球合作伙伴。\n飞芋药业 | 面临困境的药企，试图通过合作洛月药业来挽救局面。\n唐连水 | 飞芋药业的销售经理，负责业务销售工作。"
        },
        {
            "id": 1,
            "content": "眼前的这年轻人说他刚才在自己打开包的时候，瞬间就看见了自己包里的东西，这让他有些怀疑。不说从外面看包里面的东西很难，甚至看不见，而且就算是扫了一眼看见了，又怎么会知道是一个和他有关系的手镯？再说了，这大街上无缘无故看自己的包干什么？\n叶默知道自己有些突兀了，他当然不是眼睛看见的，而是用神识扫到的，当然这种话他却不好说出来。现在听宁中飞拒绝，只好拿出自己的手镯递给宁中飞说道：“朋友，我说的是真的，我刚才是真的看到朋友包里面有一个手镯和我的这个一样，而这个手镯对我真的很重要，如果朋友不介意，我很想知道这个手镯是从哪里来的。\n宁中飞疑huò的接过叶默的手镯，随便入眼一看，他就知道叶默说的是真的，因为叶默交给他的手镯，和他在美国买的那个手镯是一模一样。他刚刚才从飞机上下来，甚至都没有找到住的地方，叶默不可能这么快就可以仿照一个同样的手镯来骗他，而且这个手镯一拿到手就知道有一定的历史了，根本就不是仿照可以仿照出来的。\n虽然他不知道叶默的眼睛为什么这么好，但是他也明白了叶默根本就不是普通的人，一个普通人哪有这么迅疾明锐的观察能力？\n“既然如此，请吧。”虽然有些不大愿意，但是宁中飞还是同意了叶默的要求。\n叶默和宁中飞找了一个地方坐了下来，看着依然有些心不在焉的宁中飞，叶默正想主动开口询问，宁中飞已经回过神来。他拿出自己包里的手镯递给叶默，“这是我在美国买的，你自己看吧。”\n这个手镯是宁中飞花了八千美元购买的，虽然他的药业公司已经不景气，但是这点钱却还是没有被他看在眼里。",
            "summary": "年轻人在大街上看到宁中飞的包里有一个与他相似的手镯，他认为宁中飞无意之间看到了他的包内容物。然而，宁中飞否认了这一点，表示他是从美国购买了这个手镯。尽管感到疑惑，但叶默通过观察发现宁中飞的手镯确实与他所描述的那一个相同。两人决定一起寻找手镯的来源。",
            "characters_in_summary": [
                "宁中飞",
                "叶默",
                "美国",
                "大街"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。前往无量山，计划挑战点苍门。在海滩边与李明强、宋海等人发生冲突，击败点苍派的弟子边超，杀死边坡。与宁轻雪关系暧昧。进入渝州，进入夜店调查落喧的二师姐。与大鸿山的青年男子发生冲突。同意落霏加入洛月药业。\n美国 | 冯荣在美国生活了八年，云冰曾经与冯荣在此相识\n宁轻雪 | 飞芋药业总经理，与叶默关系暧昧，可能涉及借贷或其他利益关系。与李慕枚关系密切，共同寻找解谜方法。心口疼痛问题\n李慕枚 | 可能与宁轻雪、苏静受均有联系；与宁轻雪共同寻找解谜方法。发现叶默进入夜店，感到惊讶。\n洛月药业 | 即将在燕京举行的公开招标活动的药业公司，寻求全球合作伙伴。\n飞芋药业 | 面临困境的药企，试图通过合作洛月药业来挽救局面。"
        },
        {
            "id": 2,
            "content": "叶默比较了一下两个手镯，果然是一模一样，加上妹妹唐北薇的手镯，已经有三个一模一样的手镯了。\n叶默放下手镯，看了看有些走神的宁中飞问道，“请问你的这个手镯是从什么地方来的？”\n宁中飞端起咖啡犹如喝水一般一口气喝完，然后说道：“这是我从美国唐人街购买的，因为感觉这个手镯不错，就买回来了。你比较过了，是和你的一样吗？”\n叶默点点头说道：“是的，我的这个手镯是我母亲留下来的，我想请朋友告诉我，你的这个手镯具体是从什么地方买的，还有我还想花双倍的价钱将你这个手镯买回来，不知道朋友愿不愿意成全？”\n这个手镯本来就是宁中飞无意之中买的，买了后就丢在包里，准备带回去给宁轻雪的，倒是没有多注意。现在叶默提出要这个手镯，如果没有看见叶默的那个手镯，他会毫不犹豫的拒绝了，但是看了叶默手里的手镯后，知道叶默说的话应该是真的，为了一个手镯要阻拦别人的寻亲，这倒是有些不道德了。\n宁中飞毫不犹豫的说道：“既然如此，你就将手镯拿去吧，只要按原价给我就好了。我是在唐人街的‘明玉阁’买回来的，以后你去美国，可以顺便去问问。”\n区区几千美元，宁中飞还不大在意。\n叶默心里暗叹，这宁中飞倒是为人不错。至少在叶默看来，比宁轻雪的母亲蓝芋要好说话了不少。",
            "summary": "叶默发现三个手镯一模一样，询问宁中飞手镯来源。宁中飞表示在美国唐人街的「明玉阁」购买。叶默愿意出双倍价格购买，宁中飞同意并将购买地点告知叶默。叶默觉得宁中飞比宁轻雪的母亲蓝芋好相处。",
            "characters_in_summary": [
                "叶默",
                "宁中飞",
                "宁轻雪",
                "蓝芋",
                "美国唐人街",
                "明玉阁"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。前往无量山，计划挑战点苍门。在海滩边与李明强、宋海等人发生冲突，击败点苍派的弟子边超，杀死边坡。与宁轻雪关系暧昧。进入渝州，进入夜店调查落喧的二师姐。与大鸿山的青年男子发生冲突。同意落霏加入洛月药业。\n宁轻雪 | 飞芋药业总经理，与叶默关系暧昧，可能涉及借贷或其他利益关系。与李慕枚关系密切，共同寻找解谜方法。心口疼痛问题\n蓝芋 | 宁轻雪的母亲，关心宁轻雪的状况，寻求专业人士寻找宁轻雪。\n李慕枚 | 可能与宁轻雪、苏静受均有联系；与宁轻雪共同寻找解谜方法。发现叶默进入夜店，感到惊讶。\n洛月药业 | 即将在燕京举行的公开招标活动的药业公司，寻求全球合作伙伴。\n飞芋药业 | 面临困境的药企，试图通过合作洛月药业来挽救局面。"
        },
        {
            "id": 3,
            "content": "他有心要帮助宁中飞一下，随口就说道，“如此多谢老兄了，这次我是来参加‘洛月药业’招标大会的，没想到竟然发现了这个手镯，真是感谢不尽。请你将卡号给我，我现在就让人将钱打到你的卡里。”\n“你也是来参加‘洛月药业’投标大会的？情问你是哪家药业公司的？”说到现在，叶默这句话最让宁中飞在意了。\n叶默犹豫着要不要告诉宁中飞自己就是叶默，不过他一想到蓝芋和宁轻雪对自己的态度，只好叹了口气说道：“我的公司成立才一年时间而已，不过对这次投标大会我倒是有些信心。”\n原本听说叶默的公司才成立一年时间左右，宁中飞顿时就有些泄气，但是听了叶默后面的那句话，他立即就知道叶默肯定有些门路。当然他认为的门路不是叶默的公司可以被‘洛月药业’招标，而是以为叶默能够在被‘洛月药业’招标上的公司里面，找一些下游的生意而已。\n想到自己的公司，他不由的叹了口气，“其实我的公司如果不是得罪了‘远北药业集团”这次投标我们也是可以找一家中标的公司寻求一些合作的，现在，唉……”\n“你们怎么得罪了‘远北药业集团’？不是说他们是很不错的一家药业公司吗？听说这次中标的可能xìng很大啊。”叶默是从藏家严口中听说的，现在宁中飞这么一说，他却有些疑huò起来。\n无论怎么说“飞芋药业’作为一个华夏三流的药业公司，应该是不会主动去得罪‘远北药业’这种巨无霸的。\n宁中飞叹了口气，没有说话。他何尝不知道‘远北药业集团’是最有中标希望的公司，可是现在他们越会中标，就越对‘飞芋药业’不利。\n叶默看宁中飞不说话，知道他不想说这些事情，甚至刚才那句得罪了‘远北药业集团’都是无意之中说出来的。\n叶默想起了另外一家被藏家严提出的公司‘莲峰药业’来，立即说道：“其实我只是和‘莲峰药业’有些渊源，就算是你们得罪了‘远北药业’也不见得就会没有合作的机会啊，也许我和‘莲峰药业’的负责人说一说，你们公司说不定也可以和‘莲峰药业’合作呢。”\n“什么？你真的和‘莲峰药业’的人熟悉？这真是太好了，我叫宁中飞，还没有请教贵姓。”宁中飞立即ji动的站了起来，直到现在才想起来请教叶默的姓名。\n叶默微微一笑说道：“宁兄不用着急，你先说说你是怎么和‘远北药业集团’闹矛盾的事情？也许我还可以帮帮忙的。”\n叶默的本意是如果双方面的矛盾不大，就让藏家严说和说和，毕竟现在他的‘洛月药业’也有些地位不是。\n宁中飞又是叹了口气坐了下来，甚至连叶默的名字都忘了继续问了，而是说道：,“远北药业集团’的少董事长远其斌，在半年前的华夏药业博览会上面邀请我女儿轻雪被拒。后来他父亲直接托人跟我说他儿子喜欢轻雪，希望两家结亲，这件事被我拒绝了，甚至这件事我连女儿都没有告诉。”\n叶默眼神一冷，竟然敢打宁轻雪的注意，虽然轻雪现在已经忘了和自己之间的事情，但是名义上她还是自己的妻子。这远其斌看样子打主意不成，还打算利用公司的名义进行报复，真是好狗胆。\n宁中飞却继续说道：“我女儿的xìng子我当然知道，就算是公司破产了，我也不会让她嫁给自己不喜欢的人，更何况她还有婚约在身。就是从那件事后“远北药业集团’就开始要收购我们‘飞芋药业”但是我的药业公司还没有上市，他们没有办法购买股票收购，书面收购被轻雪直接拒绝了。后来，基本上只要和我们‘飞芋药业’合作的公司，他们都会插上一脚，阻止别的公司和我们合作。”\n叶默心里一阵愤怒，虽然还不至于立即去杀了远其斌，但是这家公司已经被他打入地狱。不过他对宁中飞却大起好感，没想到宁中飞还记得宁轻雪和自己已经结婚的事情。\n（未完待续）！。",
            "summary": "叶默遇到了宁中飞，宁中飞正为参加“洛月药业”招标大会而高兴，却发现了一个手镯。叶默想帮助他，于是提出把钱打到他的卡上。宁中飞问到叶默的公司，得知他才成立一年，但对投标大会有信心。宁中飞提到与“远北药业集团”的矛盾，叶默表示可以与“莲峰药业”合作。",
            "characters_in_summary": [
                "叶默",
                "宁中飞",
                "洛月药业",
                "招标大会",
                "远北药业集团",
                "莲峰药业"
            ],
            "entity_info": "叶默 | 强大的修炼者，与洛影关系亲密，可能是乔家的贵宾，与乔刚关系友好。前往无量山，计划挑战点苍门。在海滩边与李明强、宋海等人发生冲突，击败点苍派的弟子边超，杀死边坡。与宁轻雪关系暧昧。进入渝州，进入夜店调查落喧的二师姐。与大鸿山的青年男子发生冲突。同意落霏加入洛月药业。\n洛月药业 | 即将在燕京举行的公开招标活动的药业公司，寻求全球合作伙伴。\n宁轻雪 | 飞芋药业总经理，与叶默关系暧昧，可能涉及借贷或其他利益关系。与李慕枚关系密切，共同寻找解谜方法。心口疼痛问题\n蓝芋 | 宁轻雪的母亲，关心宁轻雪的状况，寻求专业人士寻找宁轻雪。\n李慕枚 | 可能与宁轻雪、苏静受均有联系；与宁轻雪共同寻找解谜方法。发现叶默进入夜店，感到惊讶。"
        }
    ]
}