{
    "chapter_title": "第四百零章  准备敲竹杠",
    "chapter_summary": "叶默是一位强大的先天高手，他在一次战斗中救下了夏柔和她的哥哥莫康。叶默与莫康关系密切，如同兄弟一般。叶默给予莫康疗伤药丸，帮助他治疗妹妹夏蔷薇的腿伤。为了换取生命，叶默要求两名洪武堂玄级武者龚仪征和唐游为他完成两件事。叶默计划利用他们的知识对抗洪武堂和其他隐世门派。叶默成功抽取了龚仪征和唐游的灵魂，并将其封印在玉片中。他要求两人将所知隐世山门信息告诉他，并在回到洪武堂后，转告堂主发布一份警告帖，向觊觎洛月药业的门派发出警告。叶默解决了一起隐门纷争后，决定以勒索而非杀戮来解决问题。他与龚仪征和唐游合作，让他们提供隐门山门信息。叶默承诺给他们晋升地级的机遇，以换取他们的忠诚。在安排完事务后，叶默、莫康和夏柔决定一同调查一架航班的神秘事件。",
    "characters_in_summary": [
        "叶默",
        "莫康",
        "夏柔",
        "夏蔷薇",
        "龚仪征",
        "唐游",
        "洪武堂",
        "洛月药业"
    ],
    "pre_entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n莫康 | 港地富豪，夏柔的前男友，可能因为背叛产生仇恨\n夏柔 | 莫康的前女友，张枫止的妻子，夏蔷薇的姐姐\n夏蔷薇 | 莫康喜欢的夏柔的妹妹，与叶默有过冲突，夏柔的姐姐\n洪武堂 | 张枫止所在的组织，势力庞大\n洛月药业 | 叶默创立的公司，生产养颜丸等药品\n张枫止 | 洪武堂成员，夏柔的丈夫，与莫康无直接冲突\n魁梧男子 | 张枫止的助手，可能与夏柔有暧昧关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "二十多年了，他不但没有再娶，甚至还将结婚证一直放在身边。这还是他误解了自己的情况下，虽然她和莫康之间有太多的坎坷，可是这一切在她现在看来还是值得的。\n“多谢叶前辈的救命之恩。”夏柔放开了莫康走到叶默面前感谢道，她不能和莫康一样直接叫叶默叶兄弟。她是隐门中人，对尊卑辈分还是分得清楚的。\n不过叶默却不在意，他摆摆手说道,“夏姐，我和莫兄是兄弟，以后就不要叫前辈了。”\n“是，前辈，蔷薇是我的妹妹，她的脾气有些坏，请前辈看在莫康的份上饶了她这一次。”虽然说是了，但是复柔还是不敢叫叶默叶兄弟，要知道眼前的人可能是先天高手啊。\n叶默拿了几颗普通的疗伤药丸递给莫康，让他去帮夏蔷薇看一下腿伤。至于‘莲生丹，这种逆天的丹药，叶默却是不会给夏蔷薇的。\n看夏柔和莫康将夏蔷薇扶到一边去后，叶默才看向了两名跪在地上的洪武堂玄级武者,“有两件事，如果你们可以做到，我不介意饶了你们一命。”\n“前辈请尽管吩咐，我们一定做到。”这两人连忙恭敬的说道，他们就怕叶默不给机会给他们，只要有机会活命，就算是让他们吃屎，他们都愿意。\n“你们先跟我来。”有些事情，叶默不想让太多的人知道。莫康更是不会去过问叶默的事情。\n叶默将两人带到旁边的房间，这才说道：“先介绍一下你们自己，我看看有没有价值，没有价值的人，我是不会留下来的。”\n年轻点的玄级男子急忙说道：“我叫龚仪征，十一年前加入洪武堂，对洪武堂的大小事务都清清楚楚。我愿意为前辈在洪武堂卧底。”\n叶默冷笑一声,“你觉得我要灭了洪武堂，需要卧底吗？你的价值不大。”\n这男子一听叶默说自己的价值不大，冷汗顿时就冒了出来。\n另外一名稍稍有些秃顶的男子听了叶默的话，马上说道：“我叫唐游，加入洪武堂已经一十年了，不但对洪武堂的一切知之甚详，而且对很多隐门的山门，还有他们的一些弟子都知道了解一些。这次竟然有隐门敢打前辈‘洛月药业，的注意，晚辈愿意将这些门派的详细情况调查出来，交给前辈。”\n“晚辈也愿意调查。”龚仪征本来听叶默说他没有什么价值，心里已经在打鼓了，现在哪里还敢落在后面。\n叶默冷笑说道：“调查就不需要了，我可以放你们一次，不过呢，我有一个控制灵魂的办法，需要你们配合一下。等会我抽取你们的灵魂时，你们不要反抗，一旦反抗，就死定了。只是被我抽了灵魂后，终身不能背叛，一旦背叛我，我只要捏碎灵魂玉牌，你们一样死定了，无论你相隔多远，都是必死无疑。”",
            "summary": "叶默是一位先天高手，他在一场战斗中救了夏柔和她的哥哥莫康。夏柔感激不已，而叶默与莫康关系亲密，就像兄弟一样。叶默给了莫康一些疗伤药丸，让他帮助治疗夏蔷薇的腿伤。随后，叶默要求两名洪武堂玄级武者完成两件事以换取生命。他们分别是一名已有十年经验的洪武堂成员龚仪征和另一名已有十年经验的洪武堂成员唐游。叶默打算利用他们的知识来对付洪武堂和一些隐门势力。他要求他们在他抽取灵魂时不要反抗，否则将会死亡。同时，他们会成为叶默的控制灵魂的手段，终身不能背叛。",
            "characters_in_summary": [
                "叶默",
                "夏柔",
                "莫康",
                "龚仪征",
                "唐游",
                "洪武堂"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n夏柔 | 莫康的前女友，张枫止的妻子，夏蔷薇的姐姐\n莫康 | 港地富豪，夏柔的前男友，可能因为背叛产生仇恨\n洪武堂 | 张枫止所在的组织，势力庞大\n张枫止 | 洪武堂成员，夏柔的丈夫，与莫康无直接冲突\n夏蔷薇 | 莫康喜欢的夏柔的妹妹，与叶默有过冲突，夏柔的姐姐\n魁梧男子 | 张枫止的助手，可能与夏柔有暧昧关系"
        },
        {
            "id": 1,
            "content": "听了叶默的话，龚仪征和唐游顿时呆立当场，他们想到叶默不会这么轻易的放过他们。因为叶默的凶名他们也早有耳闻，只是没有想到，叶默竟然如此逆天。\n难道人的灵魂真的可以控制吗？甚至还可以抽出部分，这简直太耸人听闻了。就算是他们修炼古武年份这么久了，也没有听说过这种事情，这种事情太过离谱了。\n看见两人呆立当场，叶默冷哼了一声说道：“既然不同意就算了，我还不想浪费力气来帮你们抽取灵魂呢。”\n叶默这句话倒是说的没错，抽取灵魂需要极大的神识消耗，而且成功率还很低。必须被抽取的人全力配合，而且就算是这样，也只有对半的成功率，一旦失败，被抽取灵魂的人立即就死。当然，叶默对龚仪征和唐游的生死是丝毫没有放在心上。\n“前辈，我愿意。”龚仪征首先反应过来，立即说道。\n唐游见龚仪征竟然又在他前面表态，连忙也说道：“前辈，我也愿意。”\n“好，既然这样，你们现在舍身放松。不要想任何事情。”叶默立即拿出两小块小玉片说道，他准备将这两个人的魂识封在玉片里面，这也是他晋级了练气中期，如果还在练气前期的话，这种抽魂的成功率更低了。\n在叶默抽魂的时候，龚仪征和唐游两人只感觉到一阵虚弱感传来。他们亲眼看见抽取了他们灵魂后，叶默手里的玉片多了一丝黑色。然后这两片玉被叶默收起来，不知道放在什么地方去了。\n如果说原先还以为叶默故弄玄虚来恐吓他们，现在他们是丝毫不敢这样认为了。因为他们都有了一种深刻的感觉，就是叶默只要捏碎那个玉片，他们马上就会死去。\n叶默没有想到，第一次抽魂，竟然两个都成功了。这种事情一般都是修真者对付普通凡人的手段，修真者对修真者很难抽魂成功，除非是专门修炼这种功法的人，或者是境界相差太大的人。\n“前辈请吩咐。”被叶默抽去了一丝魂魄，龚仪征和唐游内心惊慌的同时，再也没有了丝毫别的想法。再说这种事情本身就已经超出他们的思想范围了，或者说太玄乎了。\n叶默点头说道,“你们两人等会将所知道的隐世山门都写出来给我，第二，你们回去后，立即告诉洪武堂的堂主。就说我叶默说的，让他以我的名义发一份帖子到所有的隐门，只要凯觎过我‘洛月药业，的门派，都准备好等我去算账。当然如果有人可以拿出让我满意的东西，我会既往不咎。东西让我不满意，或者是装死的，就别怪我不客气。”\n龚仪征和唐游听了暗自庆幸他们归顺的早，不然以叶前辈这种无利不起早的性格，早就将他们杀了。那些想去‘洛月药业，发财，最后还要被叶默敲竹杠的门派，收到帖子的时候，不知道会是怎么样的后悔啊。",
            "summary": "叶默，一个凶名在外的人，拥有逆天能力的修炼者。他能够控制人的灵魂并抽出部分。当他对龚仪征和唐游提出这个要求时，两人起初感到震惊，但后来同意并配合叶默的操作。叶默成功抽取了他们的灵魂，并将魂识封在玉片中。随后，他命令两人将所知道的隐世山门信息写下交给他，并要求他们回到洪武堂后，转告堂主以他的名义向所有觊觎洛月药业的门派发一份帖子，警告他们做好准备接受他的清算。那些无法令他满意的门派将面临他的报复。",
            "characters_in_summary": [
                "叶默",
                "龚仪征",
                "唐游",
                "洪武堂",
                "洛月药业"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n洪武堂 | 张枫止所在的组织，势力庞大\n洛月药业 | 叶默创立的公司，生产养颜丸等药品\n夏柔 | 莫康的前女友，张枫止的妻子，夏蔷薇的姐姐\n莫康 | 港地富豪，夏柔的前男友，可能因为背叛产生仇恨\n张枫止 | 洪武堂成员，夏柔的丈夫，与莫康无直接冲突"
        },
        {
            "id": 2,
            "content": "叶默不是没有想过大杀一通，但是有的时候杀并不一定可以解决问题。而勒索才是最好的方式，这些隐门都底蕴深厚，说不定还真有一些他想要的天材地宝。\n龚仪征和唐游两人以最快的速度将所知道的隐门山门全部写给了叶默，这才松了口气。虽然现在被叶默控制了，只要他们听话，应该就不会有什么问题。\n再说了投效叶默前辈也没有什么不好的，你看叶前辈多霸气，只要说一句话，我不高兴了，将家里存的东西拿出来赔偿我，那些隐门肯定会乖乖孙子一般的听话。\n叶默当然不知道这两人心里怎么想的，只是说道：“你们好好帮我办事，该给的奖励我一点也不会少了你们的，就算是让你们晋级地级也不是不可能。过段时间我就会去洪武堂，你们回去告诉那个堂主，不要耍花样，我的忍耐有限。”\n大棒打了，再给一个蜜枣。虽然叶默知道这两人不敢背叛他，但是要他们主动去办事，还是承诺点好处比较好。\n“是，前辈。”龚仪征和唐游嘴里虽然不敢说，但是心里已经有想法了。地级啊，就算是整个隐门也没有多少地级，他们如果没有机遇这一辈子就是这样了。叶默说有地级的机遇，就算是灵魂没有被控制，他们也要全心全意的去争取叶默的看重。\n小人有小人的好处，只要有利就可以了。\n叶默带着龚仪征和唐游走出来的时候，莫康和夏柔还有夏蔷薇已经在等着他们了。\n“你们先走吧。”叶默直接让龚仪征和唐游两人先行离开。\n莫康有些奇怪的看着离去的两人，问道：“叶兄弟，你真的放这两人走了？”\n夏柔拉了莫康一下，她的意思是叶默这种高人的事情，你就不要随便去问了。\n叶默却没有什么顾忌的点头说道：“是啊，这两人还算是见机，我让他们给洪武堂带一个信。”说完看了他们三人一眼再次说道：“既然这里都没有事了，我想去查查那趟航班。”\n莫康却立即说道,“莫平已经去查了，等会我也陪你一起过去看看。叶兄弟，你神医的名头还真不是盖的，蔷薇的断腿，吃了你给的药后，现在已经在慢慢的康复了，这才多少时间啊。我估计最多一个星期，她就可以走路了。难怪你可以研制出来‘美颜丸”你的医术已经通天了。”\n叶默微微一笑，心说如果是‘莲生丹”哪里还需要一个星期，说不定现在就可以走路了。不过，这计事情却没有必要去炫耀。\n“前辈，虽然我不打算回去了，但是前辈如果有什么吩咐，夏柔还是可以帮忙的。”在夏柔看来，虽然她修为低下，但是毕竟一直生活在隐门当中，对隐门的了解应该比叶默深刻一些。刚才她听蔷薇和莫康说起，叶默并不是隐门中人，所以才说了这种话。\n叶默摆摆手说道：“你们就好好相聚一下吧，飞机的事情我自己去调查就可以了，如果莫平调查出来了结果，让他明天下午去西沙的‘竹晚私人庄园，找我，我明天会在那里。",
            "summary": "叶默在解决了一个隐门纷争后，决定以勒索而非杀戮来解决问题。他与龚仪征和唐游合作，让两人提供隐门山门信息。叶默承诺给他们晋升地级的机遇，以换取他们的忠诚。在安排完事务后，叶默决定前往调查一架航班的神秘事件，莫康和夏柔也决定陪同。",
            "characters_in_summary": [
                "叶默",
                "龚仪征",
                "唐游",
                "隐门",
                "地级",
                "航班",
                "莫康",
                "夏柔"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n龚仪征 | 龚仪征和唐游的好友，洪武堂成员\n唐游 | 龚仪征和唐游的好友，洪武堂成员\n莫康 | 港地富豪，夏柔的前男友，可能因为背叛产生仇恨\n夏柔 | 莫康的前女友，张枫止的妻子，夏蔷薇的姐姐\n宁轻雪 | 叶默的妻子，与叶默有债务关系\n李秋阳 | 叶默的朋友，与叶默关系友好"
        }
    ]
}