{
    "chapter_title": "第四百零二章  心急如焚",
    "chapter_summary": "叶默在香港调查一起涉及日本组织\"黑阳帝国\"的案件，试图找到失踪的科学家和飞机失踪案的幕后黑手。他在一处四合院中发现了一个黑色太阳的徽章，并在地下室中发现了几枚定时炸弹。在逃离现场后，他担心汪小四的安危，使用隐身术和飞剑赶往西沙。在那里，他发现了汪小四被跟踪，并制服了三名\"黑阳帝国\"成员。这些成员的任务是收集全球著名科学家的信息。叶默揭露了\"黑阳帝国\"与多次飞机失踪案的关系，包括三年前和去年的案件。这个日本组织的野心家为了实现目标，不惜劫持多名科学家。一旦真相曝光，他们将面临全球谴责和对抗。叶默在飞往旧金山的航班上发现了一名跳机的绝色女子，猜测她是宁轻雪，心生担忧。他与汪小四一起继续寻找宁轻雪，并在焦边义的港道上召开紧急会议。",
    "characters_in_summary": [
        "叶默",
        "汪小四",
        "宁轻雪",
        "焦边义",
        "香港",
        "西沙",
        "黑色太阳徽章",
        "定时炸弹",
        "黑色太阳徽章",
        "黑阳帝国"
    ],
    "pre_entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n宁轻雪 | 叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一\n焦边义 | 与叶默在香港讨论事情的人\n香港 | 宁轻雪和艾尔斯坦教授乘坐航班前往旧金山的起点，发生劫机事件与叶默寻找宁轻雪有关\n西沙 | 香港的一处领地，属于焦边义的私人庄园。叶默在此地召集港地所有道上的朋友，询问关于失踪飞机的事情。\n夏蔷薇 | 夏柔的妹妹，张枫止的妹妹妻，受伤需要治疗，回忆起三年前疑似失踪航班的事件\n莫康 | 港地富豪，夏柔的前男友，可能因为背叛产生仇恨\n合流派 | 叶默前往的目的地，试图寻找“血sè珊瑚”，与叶默发生冲突。\n洛月药业 | 叶默创立的公司，生产养颜丸等药品",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“刚才你来的时候，这里的人多不多？”叶默将两名受伤的男子丢了下来，然后回头问道。\n带叶默过来的‘海堂’青年立即说道：“我当时看见包括这两人在内的就有四人。”\n四人？这就是说至少还有两人，但是已经走了。叶默踢醒了两名被他踹伤的男子，准备逼问。\n可是两人一阵的叽里呱啦，叶默立即就知道这是倭话，他一句都听不懂。\n看见叶默皱眉，这后面跟随的青年立即说道：“叶前辈，这两个人应该是倭人，等会我找个懂倭话的人来逼问就好了。”\n叶默点头说道，“找人来就不需要了，你叫人开车过来，将这两人带到‘西沙’去，然后找一个懂倭话的人去‘西沙’，我随后就来。”\n“是，叶前辈放心，我汪小四保证完成任务。”这青年听见叶默交代给他任务，立即兴奋的说道。\n听说是叶前辈的吩咐，‘海堂’的车来的很快，汪小四和另外一名开车来的青年，将两名被叶默打伤的男子搬上车，直接往‘西沙’的‘竹晚私人庄园’而去。\n……",
            "summary": "叶默在询问一名海堂青年关于刚才有多少人来到这里时，得知包括两名受伤男子在内共有四人。叶默踢醒两人准备逼问，但发现他们是日本人，他听不懂他们的语言。青年建议找一个人来翻译，叶默决定将他们带到西沙并找一个懂日语的人。海堂的车很快到来，将两人带走，叶默随后前往西沙的竹晚私人庄园。",
            "characters_in_summary": [
                "叶默",
                "海堂青年",
                "两名受伤男子",
                "西沙",
                "竹晚私人庄园"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n西沙 | 香港的一处领地，属于焦边义的私人庄园。叶默在此地召集港地所有道上的朋友，询问关于失踪飞机的事情。\n竹晚私人庄园 | 叶默明天将在该处，莫平若查到航班事件信息需前往此处告知叶默\n夏蔷薇 | 夏柔的妹妹，张枫止的妹妹妻，受伤需要治疗，回忆起三年前疑似失踪航班的事件\n莫康 | 港地富豪，夏柔的前男友，可能因为背叛产生仇恨\n合流派 | 叶默前往的目的地，试图寻找“血sè珊瑚”，与叶默发生冲突。\n洛月药业 | 叶默创立的公司，生产养颜丸等药品"
        },
        {
            "id": 1,
            "content": "这两人走了后，叶默独自进入了这家老宅，这种四合院的老宅在香港繁华的地方已经不多了。老宅里有数个房间，里面都收拾的很整洁，而且也很简单，叶默转了一圈，没有发现任何可疑的东西。\n搜索了几个房间，叶默只是在一处很隐蔽的地方找到了一个黑色太阳的徽章。除此之外，他一无所获。\n叶默的神识朝地下扫去，他很快就发现了一个地下室，地下室里面似乎东西还很多，看样子还没有来的及拿走。\n叶默刚想进入地下室查看，神识就再次发现了在地下室的几处角落都摆放了定时炸弹，而且爆炸的时间只有寥寥几秒了。\n虽然这种普通的炸弹还要不了叶默的性命，但是这样被炸弹包围，绝对不是一件好事，受伤也是有可能的。看到炸弹的瞬间，叶默就已经冲出了这处老宅。\n“轰……”数声巨响，叶默刚刚冲出来，这处老宅就已经火光冲天，看样子那炸弹还带着燃烧效果。\n叶默脸色很难看，他忽然感觉自己刚才做错了什么，倒不是他没有在爆炸之前找到地下室，而是因为他感觉自己似乎小看了这件事情。\n汪小四发现的这件事绝对非同一般，只是自己没有在意而已。这些人竟然这么果断，在汪小四发现后，立即撤退不说，而且还炸了这处老宅。\n这说明了什么？这肯定是说有人知道汪小四被他救了下来，而且还返回来了。\n叶默刚想到这里，立即就暗道不好，自己小看了这件事，汪小四有危险了。他们带着两名被抓的倭人，就是带着两个定时炸弹。\n叶默再也不敢耽误，立即就是一个隐身术，踏上飞剑直接冲向‘西沙’。",
            "summary": "叶默在香港的一家四合院老宅中寻找线索，发现了一个黑色太阳的徽章。在搜索过程中，他发现了一个地下室和几个定时炸弹，随即迅速逃离现场。他意识到事情严重性，担心汪小四的安危，立刻使用隐身术和飞剑赶往西沙。",
            "characters_in_summary": [
                "叶默",
                "香港",
                "四合院",
                "汪小四",
                "地下室",
                "定时炸弹"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n香港 | 宁轻雪和艾尔斯坦教授乘坐航班前往旧金山的起点，发生劫机事件与叶默寻找宁轻雪有关\n地下室 | 位于老式私人住宅中，童柱召开会议的场所。\n西沙 | 香港的一处领地，属于焦边义的私人庄园。叶默在此地召集港地所有道上的朋友，询问关于失踪飞机的事情。\n竹晚私人庄园 | 叶默明天将在该处，莫平若查到航班事件信息需前往此处告知叶默\n夏蔷薇 | 夏柔的妹妹，张枫止的妹妹妻，受伤需要治疗，回忆起三年前疑似失踪航班的事件\n莫康 | 港地富豪，夏柔的前男友，可能因为背叛产生仇恨"
        },
        {
            "id": 2,
            "content": "在不远处的街道上看见汪小四那辆汽车的时候，叶默总算是松了口气，还好，汪小四还没有出事情。\n叶默落下来想要拦住汪小四的车，立即就有一种危机感传来，他的神识立即就发现在汪小四车后一百米的地方有一辆紧跟着的悍马。而最主要的是，现在这悍马的副驾驶上面竟然有一人拿着小的火箭筒对准了汪小四的汽车。\n这些人真是疯了，竟然敢在闹市区用火箭筒爆炸汽车。\n“快点打，现在老巢已经爆炸了。”悍马上面有三名男子，说话的是坐在后面的中年人，只是他说的是倭话而已。\n“是……啊……”这名拿着火箭筒坐在副驾驶上的男子刚说完一个是字，就再次啊了一声，同时整个人倒了下去。\n此时余下的两个人才发现悍马车里面忽然多了一个人，没有人看到这个人是什么时候进来的。\n“你是谁？怎么进来的？”坐在后面的中年人一脸震惊的盯着叶默。\n叶默心里一喜，竟然有一个懂人话的家伙，他刚才强行拉开车门速度太快，这里面的人甚至还没有反应过来，当然不知道叶默是怎么进来的。\n开车的男子，反应速度较快，他不知道从什么地方摸出了一把手枪，只是他还没有开枪，就被叶默打晕，丢在了后座。后座上面说话的中年人一样的被叶默打晕。\n悍马车很快就改变了方向，快速的开向了郊区的一处停止施工的工地。\n叶默停下了车，将车上的三名男子拖了下来，此时他才发现那名中年男子的脖子上面一样的戴着一个黑太阳形状的徽章。\n三人有两人懂华语，在叶默的逼问下，很快就全盘托出。\n这三人全是倭人，是倭国一个非常大的组织‘黑阳帝国’派来的人，他们的目的就是负责收集全世界各地著名科学家的动向和踪迹。",
            "summary": "叶默在街头发现汪小四的汽车，担心他出事。他发现汪小四车后有一辆悍马紧跟，副驾驶上的人手持火箭筒。叶默闯入悍马，制服了三名倭国黑阳帝国的成员。他们任务是收集全球著名科学家的信息。",
            "characters_in_summary": [
                "叶默",
                "汪小四",
                "倭国黑阳帝国成员",
                "全球著名科学家"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n香港 | 宁轻雪和艾尔斯坦教授乘坐航班前往旧金山的起点，发生劫机事件与叶默寻找宁轻雪有关\n地下室 | 位于老式私人住宅中，童柱召开会议的场所。\n西沙 | 香港的一处领地，属于焦边义的私人庄园。叶默在此地召集港地所有道上的朋友，询问关于失踪飞机的事情。\n竹晚私人庄园 | 叶默明天将在该处，莫平若查到航班事件信息需前往此处告知叶默"
        },
        {
            "id": 3,
            "content": "叶默也终于问出来了上次飞机失踪案也和他们有关系，因为有一名叫艾尔斯坦的化学教授上了这趟飞机，‘黑阳帝国’劫机就是因为艾尔斯坦教授，宁轻雪只是被殃及而已。\n而且叶默也问出来了夏蔷薇说的三年前的飞机失踪案，也是这个组织干的。\n至于这个‘黑阳帝国’劫持这么多的科学家到底想要做什么，叶默也大致可以猜测出来。倭国本来就是一个野心国家，虽然只是弹丸之地，但是他们的野心从来都没有停止过。\n不用说，劫持这些科学家，说明野心家的野心病又犯了。难怪他们这么紧张，一旦这事情被捅出去，就是全世界的敌人。这些倭人胆子也够大的。",
            "summary": "叶默揭露了“黑阳帝国”与多次飞机失踪案的关系，包括三年前和去年的案件。这个日本组织的野心家为了实现目标，不惜劫持多名科学家。一旦真相曝光，他们将面临全球谴责和对抗。",
            "characters_in_summary": [
                "叶默",
                "黑阳帝国",
                "飞机失踪案嫌疑人",
                "科学家",
                "日本组织"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n汪小四 | 叶默的朋友，可能涉及劫机事件\n中年人 | 来自倭国的黑阳帝国的成员，负责收集全球科学家动向和踪迹\n街道 | 叶默追踪汪小四的车辆，发现可疑悍马\n汪小四的汽车 | 叶默追踪的目标，被悍马跟踪"
        },
        {
            "id": 4,
            "content": "不过叶默也知道了在他们劫持香港去旧金山的航班上，似乎有一名绝色女子中途跳机了。汪小四说他听见有两个人说少了一个人，应该就是说的那个女子。\n叶默估计那个跳机的女子就是宁轻雪，顿时心急如焚。他不知道宁轻雪当时是不是有降落伞，因为一般的客机上乘客是不备降落伞的。只是这几个被叶默劫持的家伙，明显的也不知道跳机的人是不是有降落伞。\n眼看再也问不出来什么东西，叶默毫不犹豫的将这几人全部化成了飞灰。\n至于‘黑阳帝国’劫持全球科学家的事情，叶默才不会去管。哪怕他们劫持了全世界的科学家，也不关他叶默的事情，他又不是世界警察。但是他们敢动到宁轻雪的头上，就不行了。叶默已经将劫持了宁轻雪乘坐航班的‘黑阳帝国’列为必灭的对象了，不过他现在也知道了宁轻雪现在并没有被‘黑阳帝国’劫持，而是中途跳机了，叶默只希望宁轻雪有一个降落伞。\n但是叶默心里却依然很是担忧，他知道就算是有降落伞，客机飞行的那么高，生存的机会也不是很大，但是有总比没有的好。\n叶默再也没有心思去调查情况了，他需要立即去寻找宁轻雪。\n叶默以最快的速度赶到了‘西沙’，却发现汪小四一脸懊恼的站在‘竹晚私人庄园’的门口，两名被叶默重伤的倭人已经死去，看样子他们应该是自杀了。不过现在他们是死是活对叶默来说也无关紧要了。\n“叶前辈，我……”汪小四面对叶默是一脸的惭愧，叶默交给他的任务他并没有完成。\n叶默摆摆手说道：“你做的很好，等会开会你可以和你们老大一起过来。",
            "summary": "叶默得知一名绝色女子在香港飞往旧金山的航班上跳机后，猜测她是宁轻雪，心生担忧。他将劫持航班的\"黑阳帝国\"视为必灭对象，并赶往西沙寻找宁轻雪。然而，汪小四未能完成任务，两名倭人自杀。叶默决定与汪小四一起继续寻找宁轻雪。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "汪小四",
                "黑阳帝国",
                "香港",
                "旧金山",
                "西沙"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n宁轻雪 | 叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一\n汪小四 | 叶默的朋友，可能涉及劫机事件\n香港 | 宁轻雪和艾尔斯坦教授乘坐航班前往旧金山的起点，发生劫机事件与叶默寻找宁轻雪有关\n旧金山 | 金兆南和李尔西所在的地区，他们在这里组建了帮派，可能涉及失踪航班事件的调查\n西沙 | 香港的一处领地，属于焦边义的私人庄园。叶默在此地召集港地所有道上的朋友，询问关于失踪飞机的事情。\n中年人 | 来自倭国的黑阳帝国的成员，负责收集全球科学家动向和踪迹\n街道 | 叶默追踪汪小四的车辆，发现可疑悍马\n汪小四的汽车 | 叶默追踪的目标，被悍马跟踪"
        },
        {
            "id": 5,
            "content": "汪小四被这巨大的幸福打击到的时候，叶默早就走进去了。\n“大哥……”汪小四一脸激动的看着身后的一名男子，刚才叶默过来的时候，这名男子将头低的很厉害。谁让他们将事情办砸了，他心里的懊恼只怕比汪小四还要厉害。\n只是叶默没有想到这名低着头的男子就是汪小四的大哥，此时他听了叶默的话，心里更是‘砰砰’乱跳。\n直到汪小四叫了他一声大哥，他才回过神来，立即激动的抓住汪小四的手说道：“小四，这次我托了你的福了。放心，这次叶前辈有奖励，我绝对不会亏待你，你干的不错。”\n……\n叶默刚走到主厅的时候，焦边义就赶了过来，他是时时刻刻的关注着这里。叶默一到这里，他就得到了消息。\n“叶前辈，你怎么提前来了？”焦边义对叶默是丝毫都不敢怠慢，自从叶默吩咐了明天还要来这里，他不但加强了这里的守卫，还增加了许多帮佣的人，生怕怠慢了叶默。\n叶默上次就和焦边义说过了，让他不要叫前辈，不过现在他已经没有心情再说这些，而是直接说道：“焦帮主，你立即召集所有的港道来这里开会。能收集到多少消息就是多少消息，我今天晚上就要离开香港，恐怕是来不及等到明天了。”\n“是，叶前辈，我马上就去通知。”焦边义不敢询问叶默到底发生了什么事情，他知道只要将叶默交代下来的事情办好就可以。\n这次叶默等的时间更短，也许是和叶默上午发飙有关系，或者是和叶默的奖励有关系。只是一个小时不到，上午来的人基本上都已经来到了。",
            "summary": "叶默提前来到焦边义的港道，要求立刻召开会议。汪小四因为成功完成任务而受到叶默的表扬，他的哥哥也非常感激。叶默表示今晚将离开香港，需要尽快收集信息。焦边义紧张地安排会议，众人陆续到来。",
            "characters_in_summary": [
                "叶默",
                "汪小四",
                "焦边义",
                "汪小四的哥哥",
                "焦边义的港道"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，追踪可疑车辆，与四名黑人歹徒交手。与李秋阳相识，关系友好。与丘志学有过冲突，但已和解。创立洛月药业，拥有者。与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n汪小四 | 叶默的朋友，可能涉及劫机事件\n焦边义 | 与叶默在香港讨论事情的人\n宁轻雪 | 叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一\n香港 | 宁轻雪和艾尔斯坦教授乘坐航班前往旧金山的起点，发生劫机事件与叶默寻找宁轻雪有关\n旧金山 | 金兆南和李尔西所在的地区，他们在这里组建了帮派，可能涉及失踪航班事件的调查"
        }
    ]
}