{
    "chapter_title": "第四百一十六章  相逢如梦",
    "chapter_summary": "叶默意外地找到了宁轻雪，她在一艘船上与敌人对峙。叶默的出现让宁轻雪重新找回了记忆和感情。两人在海盗船的枪口下勇敢地拥抱在一起，展示了强大的实力。叶默迅速击败了海盗，救出了宁轻雪。西恩被叶默的强大实力震慑，不敢轻举妄动。叶默承诺不会放过欺负宁轻雪的人，而艾顿决定帮助叶默找到他的妻子。",
    "characters_in_summary": [
        "叶默",
        "宁轻雪",
        "海盗",
        "西恩",
        "艾顿"
    ],
    "pre_entity_info": "叶默 | 高手，宁轻雪的债主，与李秋阳关系友好，曾与丘志学有过冲突，现已和解。创建洛月药业，与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n宁轻雪 | 前世的修真者，叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一，在飞机失事后通过修真功法保持生命，降落在太平洋中，依靠背包资源努力求生，最终抵达冰山。体内出现神秘力量，可能与前世有关联\n艾顿 | 美国高尔夫球运动员，追求达芙妮，成功逃脱海盗劫持的“北玛号”客轮\n帆船 | 宁轻雪在海上航行的交通工具，可以随风浪移动\n渔船 | 叶默和艾顿乘坐的船只，用于前往“北玛号”客轮出事地点",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "宁轻雪，竟然是轻雪，叶默根本不敢相信他会在这种情况下见到了宁轻雪，两个相同的船居然是对峙的，而对峙的一方竟只有宁轻雪一个人，她不知道从什么地方弄到了一把冲锋枪。\n叶默心神失守之下，立即就反应了过来，他是真的找到宁轻雪了，他在极短的时间就改变了方向，转而落在了宁轻雪的船头。叶默速度犹如闪电一般，从他飞跃而起，到中途转向，再落在宁轻雪所在的船上，竟然没有一个人看的清楚。\n宁轻雪如被雷击，她呆呆的看着船头落下来的叶默。“啪嗒”一声，手里的冲锋枪落在地上却浑不自知。\n“叶默，是你吗?我已经死了吗？为什么会出现这种幻觉？”宁轻雪喃喃的自语道，她从不相信她的思念会感动上苍，让她在临死的时候遇见了叶默。而此时遇见了叶默，除了死去后的幻想，还能是什么？叶默又怎么可能无缘无故的出现在她的船上？除了死后的幻觉还能是什么？\n看着宁轻雪呆立的表情和消瘦身影，叶默心里无端的一疼，他知道轻雪已经恢复记忆了，不然不会是这种表情。\n叶默走了过去，伸出胳膊，将宁轻雪轻轻的搂在了怀里，“轻雪，真的是我。”叶默忽然有了一种满足感，原本无尽的杀意随着他搂住宁轻雪的瞬间，竟然消失不见。可以在无尽的大海里，遇见宁轻雪，这经是他最大的满意了。他甚至感谢那几个倭人送来的雷达了，如果不是那个雷达，他一样的找不到宁轻雪。\n“叶默，真的是你？”宁轻雪忽然激动起来，她更加的搂紧了叶默，此时她的心欢喜的犹如要跳出来一般。脑海里只有一个声音，这是真的，真的是叶默。\n是耶？非耶？如梦幻一般真实，又让她不敢相信。\n不久前的迷茫、彷徨、伤感、绝望和思念立即就变成了激动、欣喜、火热。那种澎湃到无法遏制的开心让她难以自己，天可怜见，她终于见到了叶默，或者是她的男人。（全文字电子书免费下载）",
            "summary": "叶默意外地在大海中找到了宁轻雪，她在一艘船上与敌人对峙。宁轻雪见到叶默后，起初以为是死后出现的幻觉，但很快确认他是真实的。两人激动地相拥在一起，宁轻雪重新找回了对叶默的记忆和感情。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "大海",
                "船"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，与李秋阳关系友好，曾与丘志学有过冲突，现已和解。创建洛月药业，与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n宁轻雪 | 前世的修真者，叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一，在飞机失事后通过修真功法保持生命，降落在太平洋中，依靠背包资源努力求生，最终抵达冰山。体内出现神秘力量，可能与前世有关联\n帆船 | 宁轻雪在海上航行的交通工具，可以随风浪移动\n艾顿 | 美国高尔夫球运动员，追求达芙妮，成功逃脱海盗劫持的“北玛号”客轮\n渔船 | 叶默和艾顿乘坐的船只，用于前往“北玛号”客轮出事地点"
        },
        {
            "id": 1,
            "content": "一刹那，他们心里只有对方，一切的话都是多余的，或者说除了拥在一起，感受对方的存在外，没有任何话可以代表此时他们心里所想的，没有任何话可以代表此时他们想要表达出来的意思。只有拥抱在一起，让互相感受到这是真的，确确实实是真的。\n时间似乎在这一瞬间停止了下来，整个海面似乎寂静了，除了艾顿的那个渔船的老式柴油机还在‘咚咚’的叫喊着，所有可以看见的人都呆呆的看着搂在一起的叶默和宁轻雪。\n在海盗船上的人，没有人想的起来叶默是怎么飞跃几百米一下就到了宁轻雪那艘船的，他们也没有想起来这件事。他们心里此时想着的只是，这两个人竟然敢在他们这么多人的枪下，若无其事的拥抱，他们傻瓜了吗？\n不过只是片刻时间，这些海盗都醒转了过来，让他们愤怒的是，宁轻雪这种仙女一般的女子，他们连手都没有碰到，此时竟然被一个男人搂在怀里。\n“给我杀了他。”被叫着西恩的海盗首领最先反应过来，他愤怒的指着叶默说道。在他眼里，宁轻雪已经是他的了，竟然还有人敢搂住这个女人。\n艾顿还在紧张的控制着渔船，想要逃出这些人子弹的范围时，却突然发现枪声和炮弹没有再射过来，而是出现了短暂的寂静。瞬时，他看见了叶默，他发现叶默竟然和一个白衣女子搂在一起，而那个白衣女子竟然是骷髅船上的人。\n艾顿擦了擦自己的眼睛，没有看错。\n“难道这个女人就是他的妻子？是他要找的人？她也被海盗抓过去了？可是为什么现在海盗还没有对他发出攻击呢？”艾顿百思不得其解。\n“嘣”的一声，阻击步枪的声音让正在出神的艾顿打了个激灵，不好，那个救了他的华夏人被海盗暗算了。这是阻击步枪的子弹声音，艾顿焦急起来，他已经忘了叶默怎么会上了骷髅船的事实了。\n叶默猛的抬手，他的手瞬间就捏住了一颗子弹，然后看着宁轻雪说道：“轻雪，是这些人想要欺负你吗？”\n叶默带着的杀气宁轻雪没有丝毫的感觉，她此时已经沉浸在了叶默的怀里，别的事情都是次要的。甚至她都没有听清楚叶默说的是什么，更不知道叶默已经捏住了一颗子弹。",
            "summary": "叶默和宁轻雪在海盗船的枪口下勇敢地拥抱在一起，仿佛时间在这一刻停滞。叶默突然出现在宁轻雪所在的船上，让所有人都感到惊讶。海盗首领西恩愤怒地命令手下杀死叶默，但叶默迅速捏住一颗子弹，展示出强大的实力。艾顿在紧张驾驶渔船逃离时，发现叶默和宁轻雪在一起，猜测他们可能是夫妻并被海盗抓住。然而，阻击步枪的声音打破了平静，叶默为了保护宁轻雪，展现出了惊人的身手。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "海盗船",
                "西恩",
                "艾顿"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，与李秋阳关系友好，曾与丘志学有过冲突，现已和解。创建洛月药业，与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n宁轻雪 | 前世的修真者，叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一，在飞机失事后通过修真功法保持生命，降落在太平洋中，依靠背包资源努力求生，最终抵达冰山。体内出现神秘力量，可能与前世有关联\n海盗船 | 海盗们劫持的船只，用于威胁宁轻雪\n艾顿 | 美国高尔夫球运动员，追求达芙妮，成功逃脱海盗劫持的“北玛号”客轮\n帆船 | 宁轻雪在海上航行的交通工具，可以随风浪移动\n渔船 | 叶默和艾顿乘坐的船只，用于前往“北玛号”客轮出事地点"
        },
        {
            "id": 2,
            "content": "“射偏了？”西恩船上的那名阻击手有些不敢相信的看着自己手里的枪，这么短的距离，他是绝对不可能射偏的，可是事实是他偏偏就射偏了。他绝对不会去想自己的子弹已经被叶默捏住了，那简直就是天方夜谭。\n叶默没有任何事情，这不是说明他射偏了，那还有什么？\n他懊恼的正想射出第二枪，可是此时叶默已经带着宁轻雪落在了他的面前，“第二枪你就不用开了，我送你下海。”\n叶默说完抬脚就是一下，刚才还在准备射出第二枪得阻击手，被叶默一脚踢飞，落在了海里。只是在他没有落在海里之前，就已经变成了一具尸体。\n西恩反应了过来，他有一手飞镖技艺，灵敏程度远远比自己的同伴要高出很多，此时他总算是反应过来，二十来米的距离，那人怎么说过来就过来了，甚至还带着一个女人？\n随即他就想起了原先的事情，叶默刚才在渔船上面离开那个女人的船似乎有两三百米，他是怎么突然就过去的。\n来不及等他想清楚这两个问题，叶默已经抬脚踢飞了二十多名海盗，这些海盗无一例外的全部被叶默踢进了海里。无一例外的没有一个人可以挣扎一下。\n这前后也不过才区区一两秒的时间而已，看着船上余下的七八个人，西恩的额头忽然渗出了冷汗，他知道完了，自己惹了不该惹的人。自己的人连枪都来不及举起来，就已经被他杀的差不多了。他硬生生的咽下了开枪这两个字，他知道这两个字说出来和不说出来已经没有分别了。\n西恩和约翰杰一样，对神秘的华夏都有一些了解，只是他和约翰杰不同的是，约翰杰的飞刀是跟一个华夏人学的，而他是自己摸索过来的。\n“前辈留情……”好在西恩还知道华夏应该称呼高手叫前辈。",
            "summary": "狙击手在西恩船上试图射杀叶默，但被叶默阻止并一脚踢入海中。叶默迅速击败其他海盗，仅一两秒时间就将大部分海盗踢入海中。西恩意识到他们惹怒了不该惹的人，试图求情。",
            "characters_in_summary": [
                "叶默",
                "西恩",
                "狙击手",
                "西恩船"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，与李秋阳关系友好，曾与丘志学有过冲突，现已和解。创建洛月药业，与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n宁轻雪 | 前世的修真者，叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一，在飞机失事后通过修真功法保持生命，降落在太平洋中，依靠背包资源努力求生，最终抵达冰山。体内出现神秘力量，可能与前世有关联\n艾顿 | 美国高尔夫球运动员，追求达芙妮，成功逃脱海盗劫持的“北玛号”客轮\n达芙妮 | 艾顿的追求者\n海盗船 | 海盗们劫持的船只，用于威胁宁轻雪"
        },
        {
            "id": 3,
            "content": "叶默丝毫听不懂他说的是什么，在他说话的时间，又踢飞了四名准备开枪的人，整个船上加上他一起，就剩下了三名海盗。\n宁轻雪却被这句话惊醒，她豁然抬起头，才发现自己一直在叶默的怀里，而此时叶默却已经不在刚才那条船上。\n宁轻雪知道叶默的厉害，她扫了一下西恩的船，只看见了三个战战兢兢的海盗一脸惊恐的看着叶默。犹如看见了地狱来的魔鬼一般，和原先对付她的那种从容不惧没有丝毫的相同之处。\n“他说让你留情……”宁轻雪看了看脸色煞白的西恩，对叶默说道。\n叶默脸沉如水，冷冷的说道：“欺负我的女人，还想让我对他留情，别做梦了。”说完再次踢飞了余下的两名海盗，整个倒骷髅旗帜船上只余下了西恩一个人。\n宁轻雪听了叶默无意中的话，脸微微一红，虽然叶默这话说的有些霸道，可是她却毫无恼意，甚至心里还有些甜意，可是转眼就想到了自己现在还不算是他的女人。\n两三百米之外，艾顿总算是控制住了渔船，他抬起头，却恰好看见叶默一脚一个，将那些凶悍无比的海盗全都踢进了海里。艾顿立即就呆住了，喃喃的惊叫一声，“ohmygod!”\n他猜测叶默敢一个人用一条渔船寻找自己的妻子，肯定不是普通的人，但是叶默的强悍还是太出乎他的预料之外了，他怎么可以如此凶猛？这些几天前犹如虎狼一般的海盗，在他的面前简直犹如泥人一般的不堪一击，甚至连抬枪的机会都没有。\n艾顿不是傻瓜，他立即就想到了刚才叶默是怎么离开渔船的？似乎是一个炮弹落在了渔船的上面，他还在担心叶默的时候，那个华夏人已经出现在一艘骷髅旗的船上，等他再次反应过来的时候，那个华夏人带着他要找的那个女人又出现在另外一只船上。\n“天啊，太神奇了。华夏人，真是不可思议。”艾顿再也想不通叶默是怎么来来去去的。不过他立即就兴奋起来，难怪这个华夏人要求自己将船开到出事的地方，原来他有恃无恐啊。想到这里，艾顿立即控制渔船朝海盗船开了过去。\n西恩无数次想要拔出手枪试一试，可是他终究是不敢去拔枪，他知道眼前的这个人留下他的命，并不是善心大发。而是这人肯定有事情问自己。连阻击步枪都不能击杀这人，让他在几秒钟的时间，将自己的同伴一杀而空，自己用手枪是绝对对付不了他的。",
            "summary": "叶默在海上与海盗战斗，成功击败大部分海盗并救出宁轻雪。西恩被叶默的强大实力震慑，不敢轻举妄动。叶默告诉宁轻雪，他不会放过欺负她的人。艾顿目睹叶默的神奇实力，决定帮助叶默找到他的妻子。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "西恩",
                "艾顿",
                "海上"
            ],
            "entity_info": "叶默 | 高手，宁轻雪的债主，与李秋阳关系友好，曾与丘志学有过冲突，现已和解。创建洛月药业，与施修关系友好。已婚，与宁轻雪有债务关系。在酒吧与四名黑人歹徒交手，询问胖子关于宋小芸的信息。与宁中飞、蓝芋有联系（因宁轻雪的关系）\n宁轻雪 | 前世的修真者，叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一，在飞机失事后通过修真功法保持生命，降落在太平洋中，依靠背包资源努力求生，最终抵达冰山。体内出现神秘力量，可能与前世有关联\n艾顿 | 美国高尔夫球运动员，追求达芙妮，成功逃脱海盗劫持的“北玛号”客轮\n达芙妮 | 艾顿的追求者\n海盗船 | 海盗们劫持的船只，用于威胁宁轻雪"
        }
    ]
}