{
    "chapter_title": "第四百五十六章  送丹",
    "chapter_summary": "叶默带着妹妹唐北薇来到宁海，目的是让她在流蛇的洛月药业工作。唐北薇的修为提升，并在院子里种植草药。叶默支持她的决定，并决定带她回流蛇生活。他们在小镇重逢，与苏静雯、云冰和婷婷成为邻居。叶默发现唐北薇的生活发生变化，苏静雯也因朋友叶默（萧蕾）的采访而紧张。叶默了解苏恒背景，决定帮他做专题报道。苏静雯逐渐放松并与叶默交谈。叶默告知唐北薇和苏静雯宁轻雪去流蛇负责洛月药业之事。苏静雯惊讶发现洛月药业是叶默的公司。唐北薇称赞叶默能力，请求他给苏静雯一颗驻颜丹，因她对叶默很好且同住很久。叶默和唐北薇讨论珍贵丹药驻颜丹及其价值。唐北薇提议送给苏静雯，叶默尴尬。苏静雯收到礼物，虽惊讶于价值，更感动于叶默的关心。",
    "characters_in_summary": [
        "叶默",
        "唐北薇",
        "苏静雯",
        "云冰",
        "婷婷",
        "宁轻雪",
        "宁海",
        "流蛇",
        "洛月药业",
        "小镇"
    ],
    "pre_entity_info": "叶默 | 警察，拍摄地下制药基地，提供关键证据，可能与郁妙彤有其他关系，参与远智容的抓捕行动；回到流蛇市，与妻子宁轻雪重逢，教宁轻雪修炼，给宁轻雪培气丹，与洛影有深厚感情，对郁妙彤可能有特殊关系。找到张之汇的墓地，发现张之汇已被杀，开始为张之汇报仇。\n唐北薇 | 叶默的妹妹，宁轻雪的嫂子，未出现在当前剧情中\n苏静雯 | 未知\n云冰 | 与冯荣在美国相识\n婷婷 | 被焦边义等人找到，叶默答应带走她。\n宁轻雪 | 前世的修真者，叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一；当前剧情中出现在流蛇市，支持叶默解决问题，计划返回渝州看望父母\n宁海 | 叶默在剧情结束后出现的地点，他在该地点收起飞剑，并回到宁轻雪的小院子。\n流蛇 | 可能为虚月华或叶默等人活动的地方，地痞流氓问题严重，管理混乱\n洛月药业 | 郁妙彤所在的公司，可能是叶默的上级单位\n韩在辛 | 叶默的朋友，担心叶默的行为会给自己带来麻烦。关心叶默关于隐门大比的信息。\n韩嫣 | 孙女（韩在辛），叶默的同伴，可能与他一起去沙漠办事。泡茶给叶默喝。可能是广寒门弟子，参加隐门大比。\n燕京 | 燕水河所在的都市，附近居民稀少，住的大多是外来人员。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "从韩在辛这里走后，叶默直接去了宁海，他想将妹妹唐北薇带到流蛇去。\n“哥哥。”唐北薇刚刚从外面回来，却看见了站在院子门口的叶默，立即惊喜的叫了出来。她已经好久没有见过叶默了，来宁海就是想看看哥哥，现在见到叶默心里当然很是高兴。\n叶默见唐北薇的修为竟然是练气二层中期了，心里一样的高兴，他看了看唐北薇手里拎着的塑料袋问道：“你出去买东西了？”\n唐北薇脸一红，嗯了一声，却插开话题说道：“哥，你进去看看吧，我已经将那个花坛改变了一下。”\n叶默跟随着唐北薇进入院子，果然原来的花坛被唐北薇扩大了，那株‘银心草，生长的愈加旺盛，可见唐北薇在这上面花了不少的心思。\n“北薇，你将‘紫心藤，也移栽过来了？！，叶默立即就看见了旁边已经发芽的‘紫心藤”\n唐北薇得意的一笑说道：“是啊，你看它长得怎么样呢？本来我想将‘青花青叶草，也移栽过来的，只是你说‘青花青叶草，需要一个阵法，所以我就没动它。\n叶默忍不住摸了一下唐北薇的头叹道,“长得真不错。”\n“哥，你说我长得不错，还是我栽的草长得不错？”唐北薇促狭的一笑。\n叶默和唐北薇相认时间也不长了，没想到她还有这样的一面，只好摸着鼻子说道：“都长得不错。”\n顿了一下，叶默接着说道：“北薇，你应该知道流蛇的‘洛月药业，是我的产业吧，我来这里是带你回去流蛇的。你一个人住在这里我不大放心。”\n话虽然这样说，但是叶默心里却很是高兴。自从唐芹死去后，唐北薇为很是低落，现在她可以重新振作起来，说明她已经走出了低谷。这样对她的修炼只有好处。如果她的心情一直处于低谷，对她的修炼也没有什么好处。虽然当初唐北薇说她喜欢宁静，可是一个二十出头的女孩整天和那一帮老道姑住在一起，叶默同样不大放心，因为那太压抑了点。\n洛影还好点，她一直修炼的是静心功法，可是唐北薇修炼的却是自己教的。\n叶默话音刚落，唐北薇立即就惊喜的叫道：“哥“洛月药业，真的是你的啊，我就猜测那个公司肯定有你的影子，没想到竟然是真的，这下我哥发大财了。”\n“你这个小财迷，走吧，一起去流蛇，天天让你数钱。”叶默又忍不住摸了摸唐北薇的头发，心里有些怜爱。",
            "summary": "叶默带着妹妹唐北薇来到宁海，目的是将她带到流蛇的洛月药业工作。唐北薇的修为有所提升，而且她在院子里种植了一些草药，如银心草和紫心藤。叶默对唐北薇的决定表示支持，并决定带她回流蛇一起生活。",
            "characters_in_summary": [
                "叶默",
                "唐北薇",
                "宁海",
                "流蛇",
                "洛月药业"
            ],
            "entity_info": "叶默 | 警察，拍摄地下制药基地，提供关键证据，可能与郁妙彤有其他关系，参与远智容的抓捕行动；回到流蛇市，与妻子宁轻雪重逢，教宁轻雪修炼，给宁轻雪培气丹，与洛影有深厚感情，对郁妙彤可能有特殊关系。找到张之汇的墓地，发现张之汇已被杀，开始为张之汇报仇。\n唐北薇 | 叶默的妹妹，宁轻雪的嫂子，未出现在当前剧情中\n宁海 | 叶默在剧情结束后出现的地点，他在该地点收起飞剑，并回到宁轻雪的小院子。\n流蛇 | 可能为虚月华或叶默等人活动的地方，地痞流氓问题严重，管理混乱\n洛月药业 | 郁妙彤所在的公司，可能是叶默的上级单位\n韩在辛 | 叶默的朋友，担心叶默的行为会给自己带来麻烦。关心叶默关于隐门大比的信息。\n韩嫣 | 孙女（韩在辛），叶默的同伴，可能与他一起去沙漠办事。泡茶给叶默喝。可能是广寒门弟子，参加隐门大比。\n燕京 | 燕水河所在的都市，附近居民稀少，住的大多是外来人员。"
        },
        {
            "id": 1,
            "content": "出乎叶默预料的是，唐北薇沉默了一会，这才说道：“哥，你知道我喜欢宁静的生冇活。本来静一门很好，我妈妈也在那里，可是我有的时候会想你，所以我出来了。这个地方很安静，又是你以前住的地方，我就喜欢上这里了。”\n“傻丫头，别学静一门的那些无聊的道姑，你以后还要嫁人呢。况且你一个人住在这里，太过冷清了点。”叶默感觉到了唐北薇的一些变化，心里很是高兴。\n唐北薇嘴角一翘，立即嘟囔着说道：“我才不嫁人，再说了，我在这里也不是一个人啊，静雯姐也搬过来和我一起住了，还有云冰姐和婷婷也经常过来玩。”\n“苏静雯？”叶默说完立即就问道：“苏静雯的家不是在宁海吗？既然家在这里，她怎么会搬到这里来住的？她人呢？”\n“静雯姐很喜欢这个地方啊，而且我一个人住着也有些孤单，她就搬过来了。今天来了一个记者要采访她，所以……。”唐北薇还没有说出来是谁要采访苏静雯，苏静雯就已经背着个包进来了。\n“啊，叶默，你，回来了？”苏静雯呆呆的看着站在院子里面和唐北薇说话的叶默，四句话只是说了七个字。\n叶默微微笑着说道：“静雯，好久不见了。”\n“是，是好久不见了。”苏静雯总想见到叶默，可是真的看见他的时候，却发现无话可说了。",
            "summary": "叶默与唐北薇在宁静的小镇重逢，唐北薇住在叶默曾经居住的地方，与苏静雯、云冰和婷婷成为邻居。叶默发现唐北薇的生活发生了一些变化，而苏静雯也搬到了这里。原来有一位记者想要采访苏静雯，她在见到叶默时显得有些紧张和无话可说。",
            "characters_in_summary": [
                "叶默",
                "唐北薇",
                "苏静雯",
                "云冰",
                "婷婷",
                "宁静的小镇"
            ],
            "entity_info": "叶默 | 警察，拍摄地下制药基地，提供关键证据，可能与郁妙彤有其他关系，参与远智容的抓捕行动；回到流蛇市，与妻子宁轻雪重逢，教宁轻雪修炼，给宁轻雪培气丹，与洛影有深厚感情，对郁妙彤可能有特殊关系。找到张之汇的墓地，发现张之汇已被杀，开始为张之汇报仇。\n唐北薇 | 叶默的妹妹，宁轻雪的嫂子，未出现在当前剧情中\n苏静雯 | 未知\n云冰 | 与冯荣在美国相识\n婷婷 | 被焦边义等人找到，叶默答应带走她。\n宁海 | 叶默在剧情结束后出现的地点，他在该地点收起飞剑，并回到宁轻雪的小院子。\n流蛇 | 可能为虚月华或叶默等人活动的地方，地痞流氓问题严重，管理混乱\n洛月药业 | 郁妙彤所在的公司，可能是叶默的上级单位"
        },
        {
            "id": 2,
            "content": "唐北蒂看着见气氛有些尴尬，连忙搬了几张椅子出来。\n“静雯姐，记者今天来访了你一些什么啊？”唐北薇打破了尴尬问道。\n苏静雯总算是缓过神来，看了一眼叶默这才说道：“那个记者叶默也认识，是我的一个朋友，叫萧蕾。她来宁海其实想采访我爸爸的，我爸爸不在，她才顺便问了问我。就是我叔叔苏恒的事情，他原来在西童当县长，因为一些事情被人诬陷而且还说他是自杀的。后来西童县的事情被查出来了，萧记者想要帮他做一个专题报道，所以来采访我爸爸，想问问我叔叔的事情。”\n叶默这才明白，原来是那个被牛正满诬陷的苏县长，没想到他还是苏静雯的叔叔。从苏静雯看自己的眼光，叶默就知道自己做的那些事情，估计萧蕾都告诉过她了。\n几人说了一会话，苏静雯渐渐的放开了一些。语气也随便了许多。",
            "summary": "唐北蒂缓解了尴尬的气氛，唐北薇询问了苏静雯关于记者采访的内容。原来记者叶默（萧蕾）是苏静雯的朋友，她想采访苏静雯的父亲，但因父亲不在而转向询问关于苏静雯叔叔苏恒的事宜。叶默了解了苏恒的背景后，决定帮助他做一个专题报道。在交谈过程中，苏静雯逐渐放松并改变了语气。",
            "characters_in_summary": [
                "唐北蒂",
                "唐北薇",
                "苏静雯",
                "叶默",
                "萧蕾"
            ],
            "entity_info": "唐北薇 | 叶默的妹妹，宁轻雪的嫂子，未出现在当前剧情中\n苏静雯 | 记者，可能在宁海有房产，与唐北薇同住，与叶默重逢后有些尴尬\n叶默 | 警察，拍摄地下制药基地，提供关键证据，可能与郁妙彤有其他关系，参与远智容的抓捕行动；回到流蛇市，与妻子宁轻雪重逢，教宁轻雪修炼，给宁轻雪培气丹，与洛影有深厚感情，对郁妙彤可能有特殊关系。找到张之汇的墓地，发现张之汇已被杀，开始为张之汇报仇。\n萧蕾 | 燕京电视台记者，与陆盈盈相识，共同报道远家事件\n云冰 | 未知\n婷婷 | 未知"
        },
        {
            "id": 3,
            "content": "唐北薇说了前段时间宁轻雪过来住的事情，叶默也没有隐瞒她们，告诉她们现在宁轻雪已经去流蛇了，现在还在负责‘洛月药业，的事情。\n“叶默，流蛇的‘洛月药业，是你的？”苏静雯脱口说道，不过说完她立即就明白了过来，如果‘洛月药业，不是叶默的“飞芋药业，怎么可能中标的？这简直就是显而易见的事情。\n“哥哥，你真是太厉害了，那个新闻我也看了“远北药业集团，的那些人真是不要脸，竟然背后来着一套。对了，哥哥，你那个‘驻颜丹，还有没有，给一颗给静雯姐吧。静雯姐买那个‘美颜丸”价格好高的。”唐北薇说完这才发现自己的话，似乎有些不大妥当。‘美颜丸，价格都这么高“驻颜丹，价格岂不是高的离谱。她吃过‘驻颜丹”知道‘驻颜丹，的逆天。\n不过唐北薇转念一想也就释然了，哥哥现在的公司要赚这么多的钱，虽然‘驻颜丹，的钱很多，但是给一颗给静雯姐也没有关系。静雯姐喜欢哥哥，对自己也很好，唐北薇当然看的出来。哥哥有了一个洛影姐姐，还有一个轻雪嫂子，就是没有静雯姐的位置了。再加上她和苏静雯住在一起的时间最长，这让唐北薇心里微微有些偏向苏静雯。",
            "summary": "叶默告诉唐北薇和苏静雯关于宁轻雪去流蛇负责洛月药业的事情。苏静雯惊讶地发现洛月药业原来是叶默的公司。唐北薇称赞叶默的能力，并请求他给苏静雯一颗驻颜丹，因为美颜丸的价格很高。尽管意识到这可能让驻颜丹的价格显得更高，但唐北薇还是觉得给苏静雯一颗没有关系，因为她对叶默很好并且他们住在一起的时间很长。",
            "characters_in_summary": [
                "叶默",
                "唐北薇",
                "苏静雯",
                "宁轻雪",
                "流蛇",
                "洛月药业"
            ],
            "entity_info": "叶默 | 警察，拍摄地下制药基地，提供关键证据，可能与郁妙彤有其他关系，参与远智容的抓捕行动；回到流蛇市，与妻子宁轻雪重逢，教宁轻雪修炼，给宁轻雪培气丹，与洛影有深厚感情，对郁妙彤可能有特殊关系。找到张之汇的墓地，发现张之汇已被杀，开始为张之汇报仇。\n唐北薇 | 叶默的妹妹，宁轻雪的嫂子，未出现在当前剧情中\n苏静雯 | 记者，可能在宁海有房产，与唐北薇同住，与叶默重逢后有些尴尬\n宁轻雪 | 前世的修真者，叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一；当前剧情中出现在流蛇市，支持叶默解决问题，计划返回渝州看望父母\n流蛇 | 可能为虚月华或叶默等人活动的地方，地痞流氓问题严重，管理混乱\n洛月药业 | 郁妙彤所在的公司，可能是叶默的上级单位\n萧蕾 | 燕京电视台记者，与陆盈盈相识，共同报道远家事件\n云冰 | 未知"
        },
        {
            "id": 4,
            "content": "她可不知道‘驻颜丹，和‘美颜丸，完全不是同一个概念上面的东西，价值更是无法同日而语，如果被唐北薇知道一颗‘驻颜丹，的价值上亿还是最低价的话，估计她也不会这么说了。\n确实是这样“驻颜丹，之所以只能卖出一个亿的价格，不是它只值一个亿，而是没有人知道它值几十亿甚至几百亿，或者说是没有人相信它值那么多。\n叶默也是有些尴尬“驻颜丹，他确实不少，不过这些丹药他都等着升值呢？上次拿了几颗让莫康出去卖了。一旦过个几年大家都知道了‘驻颜丹，的价值，那么他一颗丹药就绝对不会只卖一两个亿了。\n现在唐北薇脱口就说送一颗‘驻颜丹，给苏静雯，叶默冇不尴尬才是怪事。不送的话，妹妹都当面说了，送的话，以叶默和苏静雯的关系，送这种珍贵的丹药确实有些过了。\n叶默尴尬的表情，苏静雯当然看见了。她心里有些黯然，虽然她知道唐北薇说的那个‘驻颜丹，价格肯定不菲，但是就算是再不菲，叶默现在的身家应该也不会在意吧。她黯然的不是这颗‘驻颜丹”而是叶默的态度。\n叶默的神识立即就扑捉到了苏静雯的表情，想到她当初也算是帮过自己，而且还算是朋友，连忙拿出一颗‘驻颜丹，递给苏静雯说道：“这东西和‘美颜丸，差不多的，送你一颗吧。呵呵，北薇不说，我都没有想起来。”\n苏静雯惊喜的接过‘驻颜丹”她不是在意‘驻颜丹，的这几个钱，叶默肯送丹药给她，尽管是唐北薇说的，也说明了叶默对她还是有些不同的。\n‘驻颜丹，拿在手里，就有一股淡淡的清香，苏静雯立即就知道这丹药不可能是‘美颜丸，可以比的，说不定这颗丹药都要几十万。如果她知道这颗丹药就是将她的公司卖掉也不一定买的到，也许她就不会这样淡定了。\n只是稍稍犹豫了一下，叶默就说道：“你赶紧吃了吧，这东西拿出来不吃的话，药效会流失的。”\n苏静雯听了叶默的话，毫不犹豫的将丹药放入口中，只是让她没有想到的是，这丹药入口竟然立即就化了，感觉不到丝毫的残渣。\n片刻之后，苏静雯感觉到身体里面似乎有一些改变，体外的皮肤好像也在渗出一些什么。正当她惊疑不定的时候，唐北薇却说道：“这丹药吃了后，会排出一些体冇内的杂质，静雯姐，你赶紧去洗个澡。”\n看见苏静雯狼狈的跑了进去，唐北薇这才小声的对叶默说道：“哥，刚才我的话是不是鲁莽了点，这丹药很贵吧？”",
            "summary": "叶默和唐北薇讨论了一颗名为\"驻颜丹\"的珍贵丹药。这颗丹药的价值高达数十亿甚至几百亿，但由于人们对其价值的认知不足，目前只能卖出一亿的价格。叶默原本打算等其价值被人们认识后再出售。然而，唐北薇在不知情的情况下提议送给苏静雯，这让叶默感到尴尬。苏静雯收到礼物后，虽惊讶于其价值，但更感动于叶默对她的关心。",
            "characters_in_summary": [
                "叶默",
                "唐北薇",
                "苏静雯",
                "无"
            ],
            "entity_info": "叶默 | 警察，拍摄地下制药基地，提供关键证据，可能与郁妙彤有其他关系，参与远智容的抓捕行动；回到流蛇市，与妻子宁轻雪重逢，教宁轻雪修炼，给宁轻雪培气丹，与洛影有深厚感情，对郁妙彤可能有特殊关系。找到张之汇的墓地，发现张之汇已被杀，开始为张之汇报仇。\n唐北薇 | 叶默的妹妹，宁轻雪的嫂子，未出现在当前剧情中\n苏静雯 | 记者，可能在宁海有房产，与唐北薇同住，与叶默重逢后有些尴尬\n无 | 无\n宁轻雪 | 前世的修真者，叶默的妻子，与叶默有债务关系，疑似被劫持的航班的乘客之一；当前剧情中出现在流蛇市，支持叶默解决问题，计划返回渝州看望父母\n流蛇 | 可能为虚月华或叶默等人活动的地方，地痞流氓问题严重，管理混乱"
        }
    ]
}