{
    "chapter_title": "第四百七十五章  养神木",
    "chapter_summary": "叶默与汪冷禅展开了一场激战。汪冷禅虽然未能亲眼目睹，但在事后前往现场调查。她意识到不是叶默的对手，所以选择回避。叶默发现了企图暗算他的汪冷禅，继续对她发起攻击。为了求生，汪冷禅提议交出九月观的功法，但叶默没有接受，继续攻击。一位地级中期修武者老妇人出现，试图阻挡叶默的风刃，但被砍成两截。叶默在老妇人身上找到一本名为《九月长青决》的羊皮册子，了解到这是一套关于爱情的功法。在地下墓室中，叶默遇到了一个清冷的女子，她对叶默表现出敌意。然而，叶默发现她已经受到了阴气的侵袭，于是救了她并将她带到宾馆。在这个过程中，叶默从她身上找到了一张写着“远呈宾馆”303室的磁卡。他将女子安置在床上的同时，回到了自己的住处。",
    "characters_in_summary": [
        "叶默",
        "汪冷禅",
        "老妇人",
        "清冷女子",
        "九月观",
        "现场",
        "地下墓室",
        "宾馆"
    ],
    "pre_entity_info": "叶默 | 警察、拍摄地下制药基地、提供关键证据、可能与郁妙彤有其他关系、参与远智容的抓捕行动、回到流蛇市后与妻子宁轻雪重逢、教宁轻雪修炼、给宁轻雪培气丹、与洛影有深厚感情、对郁妙彤可能有特殊关系、找到张之汇的墓地后发现张之汇已被杀、开始为张之汇报仇、解救韩嫣、挑战项名王\n汪冷禅 | 南山汪家的人、主持交换会的主持人之一、与叶默有敌对关系\n清冷女子 | 湘云军区特种兵团成员、可能对叶默有敌意、未知姓名\n九月观 | 一偏僻、险峻的地方，常年雾气环绕，适合进行秘密活动，存在修炼错误的‘九月长青决’功法\n现场 | 叶默与丘志学发生冲突的地方，叶默展示实力。\n二牙 | 盗墓贼，与岗虎一起盗墓，经验丰富\n岗虎 | 盗墓贼，与二牙一起盗墓\n石室 | 白衣女子进行修炼的地方，环境寒冷，玉坠能保护她的生命。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "尽管昨晚叶默和汪冷禅的打斗，她没有敢在边上观看，但是事后她却去看过打斗现场。她相信就是几个自己，也不是叶默的对手。虽然不知道这个年轻人是怎么修炼的，这么小的年纪就有这么高的修为，但是她还是选择了避让。因为最让她忌惮的是叶默可以发现她的隐宠。\n叶默冷冷一笑，“偷袭我，要我的性命，然后不疼不痒的再来对我说一句是你的不对，让我放过你。将我当成烂好人吗？”\n“那你还要怎么样？我们修炼古武的讲究得饶人处且饶人，我已经认输了，并且承诺见你就让，难道你还要斩尽杀绝不成？我们华夏从来都是礼仪之邦，难道你要学那蛮夷做事？”这黑衣老妇见叶默似乎没有放过她的意思，立即就再次尖叫起来。\n叶默微微一笑，“你说对了，我就是要斩尽杀绝，不要说你是九月观的，就算是你不是九月观的，惹到我叶默了，是你运气不佳。你这些年在鬼城也杀了不少人吧，而且你的那个阴魂在鬼城我估计也吃了不少魂魄了。我杀了你，你应该感觉够本了才对。”\n“不要杀我，我将我九月观的功法交给你。”说完一本羊皮书册已经被这老妇拿出来抓在手里。\n叶默看都懒得看那本羊皮册子，他已经看过一次了，这东西对他根本没有任何吸引力，也不答话，随手就是几道风刃杀了过去。",
            "summary": "昨晚叶默与汪冷禅进行了一场激烈的打斗，汪冷禅虽未亲眼目睹，但事后前往现场查看。她深知自己并非叶默对手，因此选择避让。叶默发现汪冷禅试图偷袭他并对其展开攻击。汪冷禅为求生存，提出交出九月观功法，但叶默并未理会，继续攻击。",
            "characters_in_summary": [
                "叶默",
                "汪冷禅",
                "九月观"
            ],
            "entity_info": "叶默 | 警察、拍摄地下制药基地、提供关键证据、可能与郁妙彤有其他关系、参与远智容的抓捕行动、回到流蛇市后与妻子宁轻雪重逢、教宁轻雪修炼、给宁轻雪培气丹、与洛影有深厚感情、对郁妙彤可能有特殊关系、找到张之汇的墓地后发现张之汇已被杀、开始为张之汇报仇、解救韩嫣、挑战项名王\n汪冷禅 | 南山汪家的人、主持交换会的主持人之一、与叶默有敌对关系\n九月观 | 一偏僻、险峻的地方，常年雾气环绕，适合进行秘密活动，存在修炼错误的‘九月长青决’功法\n二牙 | 盗墓贼，与岗虎一起盗墓，经验丰富\n岗虎 | 盗墓贼，与二牙一起盗墓\n石室 | 白衣女子进行修炼的地方，环境寒冷，玉坠能保护她的生命。\n清冷女子 | 湘云军区特种兵团成员、可能对叶默有敌意、未知姓名"
        },
        {
            "id": 1,
            "content": "这老妇好歹也是一个地级中期的修武者，看见叶默的风刃过来，虽然不知道什么暗器可以无形，但是却抓起手里的黑棍不断的挡住了数下风刃。无奈，叶默的风刃实在是太多，最后稍不留神，被叶默一风刃砍成了两截。\n叶默抬手一个火球将这黑衣老妇烧了，这才捡起地上的羊皮册子。果然是‘九月长青决’，不过叶默翻了一下，发现这本‘九月长青决’除了总纲和他交给聂双双的一样外，其余的都不相同，似乎比他看到的那本要深奥了许多。\n叶默将这本册子全部翻完，立即就明白了这原来是‘九月长青决’的下册。看来他上次交给聂双双的应该是上册了。\n‘九月长青决’最后的介绍终于让叶默明白了是怎么回事，这本书的主人确实是一名女子。只是从小被带到‘太上忘情门’，修炼的是‘太上忘情’这门的道决。‘太上忘情’属于道门的地级古武功法，这本来也没有什么。\n只是这名女子在一次出山的时候遇见了自己心爱的男子，然后一见钟情。但是修炼‘太上忘情’就不能有情，如果有情就必须要断情。可是这女子是至情至性之人，她虽然是‘太上忘情’有史以来最天才的一个弟子，但是她为了自己喜欢的人，依然和‘太上忘情门’闹翻了，结果她一怒之下反出‘太上忘情门’。\n因为她是‘太上忘情门’有史以来最天才的弟子，为了让她重新回到门派。结果‘太上忘情门’派出高手将她的心上人杀了。这惹怒了这名至情至性的女子，公开声明说‘太上忘情’根本就不算什么古武功法，一个修炼到最后也不能长生的功法只能算垃圾。\n说了这话后，她就在别人的视线当中消失了，二十年后，她在四川的青峭山开创了九月观一门，并且推演出新的修炼功法‘九月长青决’。然后她赶去了‘太上忘情门’，将这个门派给彻底的灭掉了。\n由此九月观属于邪门的说法就传承了下来，甚至后来有人说九月观是九月忘情观。忘情一个指的是那个女子是‘太上忘情门’出来的，还有一个指的是她恩将仇报。\n合上手了的‘九月长青决’下册，叶默心里暗叹，这个女子实在是个奇女子啊。不但至情至性，而且讲究有仇报仇。最厉害的是她开创的这个‘九月长青决’，绝非寻常之物，实在是了不起。\n叶默也估计九月观的后人之所以将‘九月长青决’修炼成了邪功，是因为和这个邪门的传说有关系。大概那些弟子不了解开篇明义，以为自己的门派是邪门，修炼的办法肯定也是邪的。",
            "summary": "一名地级中期修武者老妇与叶默对战，试图抵挡他的风刃。然而风刃数量众多，老妇不慎被砍成两截。叶默用火球焚烧老妇，捡到一本名为《九月长青决》的羊皮册子。他发现这是下册，而上册已交给聂双双。叶默了解《九月长青决》的背景，得知其创始人是一名因爱情与门派决裂的女子，后来创立九月观并创造出此功法。",
            "characters_in_summary": [
                "叶默",
                "老妇",
                "聂双双",
                "九月长青决",
                "九月观"
            ],
            "entity_info": "叶默 | 警察、拍摄地下制药基地、提供关键证据、可能与郁妙彤有其他关系、参与远智容的抓捕行动、回到流蛇市后与妻子宁轻雪重逢、教宁轻雪修炼、给宁轻雪培气丹、与洛影有深厚感情、对郁妙彤可能有特殊关系、找到张之汇的墓地后发现张之汇已被杀、开始为张之汇报仇、解救韩嫣、挑战项名王\n聂双双 | 可能被东方栖利用，引诱叶默进入陷阱，可能与宋家有亲戚关系\n九月观 | 一偏僻、险峻的地方，常年雾气环绕，适合进行秘密活动，存在修炼错误的‘九月长青决’功法\n汪冷禅 | 南山汪家的人、主持交换会的主持人之一、与叶默有敌对关系\n二牙 | 盗墓贼，与岗虎一起盗墓，经验丰富\n岗虎 | 盗墓贼，与二牙一起盗墓"
        },
        {
            "id": 2,
            "content": "摇了摇头，叶默收起了手里的‘九月长青决’，这才再次进入了地下墓室。\n进来以后叶默才知道，他走的这短短的时间竟然发生了这么多的事情。那名清冷的女子手里抓着那个阴阳鱼的法器倒在墓室的门口，口袋里面似乎还有一个玉简。\n而那两名盗墓贼口吐白沫脸色青紫，同样栽倒在棺椁的旁边，叶默的神识扫了过去，明显的这两人已经死亡。叶默的神识再次回到了那名清冷女子的身上，却发现她身上有一股阴冷的气息。\n叶默当即就明白她应该是被阴气入侵，不过因为她修炼的是古武，而且还是黄级巅峰修为了，入侵的阴气有些弱，一时还没有办法奈何这清冷女子。看她脸上的惊骇模样，应该是昏过去之前被什么东西吓到了。\n叶默摇了摇头，这个女人他不认识，但是她似乎对自己有些意见。虽然不知道为什么，不过既然遇见了，又是随手而为，就救她一次好了。\n想到这里，叶默抬手拍在了这女子的眉心，一道阴冷气息被叶默逼出来，随即就被叶默的真火化为虚无。这清冷女子脸上的惊恐和苍白却渐渐消失，很快就现出了一丝红润。\n叶默再次注意到这个墓室，这才发现墓室里面的尸体已经从棺椁里面出来了，只是现在的位置是墓室的一角。一道淡淡阴魂气息从那尸体上面再次升起，看样子要扑向叶默。\n叶默冷笑，随手一个火球过去，这阴魂没有丝毫反抗的被火球烧成了虚无。这石室里面的两个玉佩应该值点钱，不过叶默都懒得拿起来看，他的神识扫到了被挂在墙上的那个乌黑半月形状的东西。\n随手拿下这个半月形状的东西，叶默仔细查看了半天，却发现这外面的乌黑只是外面的一层外皮而已，应该是人为包裹上去的。\n叶默将这外皮破开，里面竟然是一个半月形状、淡黄颜色的坚木，一股淡淡的幽香传来。\n养神木？叶默惊喜起来，他没有想到自己在这个墓室里面竟然遇见了这种好东西。\n养神木不但可以炼丹，而且还可以做成挂饰，修养壮大魂魄。可以说养神木不但是修士很好的修神材料，也是鬼修追求的好东西。叶默没有去想为什么这里会有一截养神木，他立即拿出一块布将手里的养神木包好，收进了戒指。\n不虚此行啊，没想到在这里还可以遇见这么好的东西。因为得到了养神木，叶默的心情同时也好了起来。他看了一眼门口的清冷女子，同时将神识扫到了她手里的阴阳鱼和口袋里的玉简，感觉都也没什么。\n叶默走到这女子面前，一把拎起她，随口说道：“今天我心情不错，算你运气，就带你出去吧。”\n说完，叶默快速的跃出墓穴，回头一掌就将盗洞埋了起来，这才踏上飞剑离开这里。叶默刚刚离开，在这墓穴的旁边就冒出来一个同样的阴魂，不过这个阴魂丝毫没有停留，只是飘向了叶默去路相反的地方，转眼就消失的无影无踪。\n如果叶默在这里看见，他肯定知道这也是一个可以通过土遁的阴魂，不用说是那个老妇饲养的第二个阴魂。只是这个阴魂竟然还有很高的智慧，知道不能提前出来，一出来就会被叶默察觉。\n拎着这清冷女子的叶默一时犯愁了，这个女人的住处他不知道，总不能将她丢到大街上吧。可是叶默绝对不想将她带回自己的住处，应该放到什么地方去？\n对了，看看她身上是不是有钥匙。想到这里，叶默在她的口袋里面搜了一番，很快就拿出了一个门卡。这清冷女子穿的长裤很薄，让叶默感受到她的肌肤非常有弹性。这让叶默心里有些火热，不过他想的不是手里的这个女人，他想的是要早点找到洛影，然后带着洛影和轻雪一起入洞房……\n“洛影、轻雪……”叶默忍不住喃喃自语了一句，然后摇了摇头。无论是不通知洛影和轻雪先入洞房，还是不经过轻雪先和洛影入洞房，叶默都感觉对不起另外一个人。要大婚，就一起好了。\n收拾心情，叶默拿起手里的那张磁卡，磁卡上面写的是‘远呈宾馆’303室。\n几分钟后，叶默带着这清冷女子来到了远呈宾馆。将她丢到床上后，叶默才返回自己的住处。\n回到住处的时候，韩嫣已经睡下。叶默洗了把澡，拿出了养神木仔细的查看了一番。虽然晚上跑的有些辛苦，但是叶默心情却是不错，毕竟养神木不是什么人都可以遇见的。看样子人还是勤快点好。",
            "summary": "叶默在地下墓室中遇到了一名清冷女子，她似乎对叶默有敌意。然而，叶默发现她已经被阴气入侵，于是救了她并带她离开墓室。在路上，叶默从该女子身上找到了一张写着“远呈宾馆”303室的磁卡。他将女子带到宾馆并安置在床上，然后回到自己的住处。",
            "characters_in_summary": [
                "叶默",
                "清冷女子",
                "地下墓室",
                "远呈宾馆"
            ],
            "entity_info": "叶默 | 警察、拍摄地下制药基地、提供关键证据、可能与郁妙彤有其他关系、参与远智容的抓捕行动、回到流蛇市后与妻子宁轻雪重逢、教宁轻雪修炼、给宁轻雪培气丹、与洛影有深厚感情、对郁妙彤可能有特殊关系、找到张之汇的墓地后发现张之汇已被杀、开始为张之汇报仇、解救韩嫣、挑战项名王\n清冷女子 | 湘云军区特种兵团成员、可能对叶默有敌意、未知姓名\n聂双双 | 可能被东方栖利用，引诱叶默进入陷阱，可能与宋家有亲戚关系\n九月观 | 一偏僻、险峻的地方，常年雾气环绕，适合进行秘密活动，存在修炼错误的‘九月长青决’功法\n汪冷禅 | 南山汪家的人、主持交换会的主持人之一、与叶默有敌对关系\n二牙 | 盗墓贼，与岗虎一起盗墓，经验丰富"
        }
    ]
}