{
    "chapter_title": "第四十九章  拦路的劫匪",
    "chapter_summary": "是信任她熟悉的叶默，还是一个陌生的老师云冰。在给宁轻雪三颗手链珠后，她后悔没有等到更合适的时机。幸运的是，她只给了宁轻雪三颗珠子，而不是全部。苏静雯试图联系叶默，但却不知道他的下落。就在这时，云冰老师打电话给她，表示想要见叶默道歉，这让苏静雯感到惊讶。云冰解释说她误会了叶默，而叶默此时已经失踪，这让云冰感到非常失望。与此同时，叶默和卓爱国来到了贵林市，准备前往流蛇。在途中，卓爱国为他们介绍了一名司机小于。在前往流蛇的途中，叶默发现了有人试图拦截他们，但卓爱国表示不用担心，只要给钱就可以了。令人惊讶的是，被拦截的还有一辆奔驰车，车内有一名英俊男子和一名气质高雅的女子，他们似乎与卓爱国相识。这个章节为接下来的故事铺垫了许多悬念和冲突，让人期待后续的发展。",
    "characters_in_summary": [
        "叶默",
        "苏静雯",
        "宁轻雪",
        "云冰",
        "卓爱国",
        "小于",
        "贵林市"
    ],
    "pre_entity_info": "叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。与宁轻雪为同事关系，与苏静雯为学生关系，后成为朋友。同意与宁轻雪结婚。跟踪郑文乔至其住所，发现郑文乔欲对云冰实施不轨行为\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。在新出现的剧情中未出现\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。与叶默为同事关系，后成为朋友。提出与叶默结婚以阻止他人上门求亲。在新出现的剧情中未出现\n云冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为\n闻冬 | 强大的修炼者，与叶默有业务往来，试图让叶默帮忙拎箱子并进行交易，在与宫先生的交易过程中保持冷静，应对突发事件，成功灭口宫先生\n别墅 | 闻冬的住处，位于坛都郊区，占地面积广阔，周围环境优雅，有竹林和人工湖，内部宽敞，停有豪华轿车，适合进行秘密交易活动",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "如果再来一次，她宁可相信叶默。毕竟叶默是她熟悉的，而这个老师自己丝毫不熟悉。毕竟知人知面不知心，表面上看起来很冰冷的老师，也不一定真的就是这样。而且她相信叶默不是云冰老师和苏眉口中说的样子，没有理由，完全是一种感觉。\n但是手链上的珠子已经给了三颗给宁轻雪了，她也不好去要回来，怪只能怪宁轻雪选择的时机太不凑巧了。如果等自己遇见云冰老师的事情再过去一段时间，哪怕是一天，她也许就会改变自己的注意。\n幸亏她还只是给了三颗给宁轻雪，要是全部给她了，说不定自己还真的后悔死了，毕竟这手链是叶默送的，虽然不值钱，但这却是自己生日礼物中，唯有的一件由送的人自己亲手做的。\n想去看看叶默吧，但是又不知道叶默在哪里，就是宁轻雪都不知道，说明李慕枚就更加的不知道了，但是她还是想问一下。苏静雯拿出电话，正想打个电话问一下李慕枚，有没有叶默在哪里的消息，她的手机却响了。电话居然是云冰打来的，她能知道自己的电话肯定是苏眉说的。偷天\n约好见面的地方后，云冰来的很快，半个小时就见到了苏静雯。\n听到云冰说明来意，苏静雯很是诧异的问道：“什么，你想见叶默？为什么？上次我问你叶默，你还说他是什么什么人的……”\n苏静雯后面的话没有说出来，意思却很是明显，既然你都这样说叶默了，你还要见他干嘛。不过苏静雯只是不愿意当面顶云冰而已，毕竟两人不是很熟悉，虽然她很想去看看叶默，但是不代表她愿意带云冰过去。\n“对不起，上次我误会他了，我想见他就是想给他道歉。”云冰很干脆，没有转弯抹角。\n果然是这样，苏静雯一听就明白，她心里很轻松，没有看错叶默。但是对云冰这种人更是看不习惯。事情都没有弄清楚，就对别人说这个说那个，这种女人很是讨厌。\n不过她说了叶默的坏话，让她和叶默去道歉也是应该的，况且她自己也想见见叶默。\n苏静雯和李慕枚通了很短时间的电话就已经知道，叶默依然没有消息，就是说他好像突然消失了一般，没有留下任何踪迹。\n“什么，叶默不知道去哪里了？”云冰很是失望，她甚至怀疑苏静雯因为讨厌她，不想让她知道叶默的去处，但是看看苏静雯毫无异样的表情，就知道苏静雯没有骗她。偷天\n…...",
            "summary": "信任熟悉的叶默还是陌生的老师。她在给宁轻雪三颗手链珠后，后悔没有等到更合适的时机。幸运的是，她只给了宁轻雪三颗珠子，而不是全部。她想联系叶默，但不知道他的下落。这时，云冰老师打来电话，表示想要见叶默道歉，让苏静雯感到惊讶。云冰表示她是误会了叶默，而叶默此时已失踪，让云冰感到失望。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "苏静雯",
                "云冰"
            ],
            "entity_info": "叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。与宁轻雪为同事关系，与苏静雯为学生关系，后成为朋友。同意与宁轻雪结婚。跟踪郑文乔至其住所，发现郑文乔欲对云冰实施不轨行为\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。与叶默为同事关系，后成为朋友。提出与叶默结婚以阻止他人上门求亲。在新出现的剧情中未出现\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。在新出现的剧情中未出现\n云冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为\n闻冬 | 强大的修炼者，与叶默有业务往来，试图让叶默帮忙拎箱子并进行交易，在与宫先生的交易过程中保持冷静，应对突发事件，成功灭口宫先生\n别墅 | 闻冬的住处，位于坛都郊区，占地面积广阔，周围环境优雅，有竹林和人工湖，内部宽敞，停有豪华轿车，适合进行秘密交易活动"
        },
        {
            "id": 1,
            "content": "叶默搬到了卓爱国住的宾馆，第二天早上八点的飞机。机票已经不用他去烦神了，卓爱国早已安排妥当。\n两个小时后，飞机停在了贵林市田岭机场。中途没有发生任何事情，看来卓爱国比那个闻冬来的靠谱一些。闻冬说保证叶默没有什么事情，结果如果不是叶默已经是练气二层，又比较仔细的话，说不定小命都丢了。\n那个女人的命丢了就丢了，但是他叶默可是冤枉无辜的，为了几万块钱，将命丢了可是非常的不划算。\n“叶默，现在已经到了贵林机场了，出去的话有人来接我们。我的意思是直接去流蛇，免得在贵林住一晚上，引起不必要的事情来。”卓爱国似乎想立即办好事情，就离开这个鬼地方，一刻也不想多呆，不过这正合叶默的心思，他也不想将时间浪费在这些琐事上面。\n两人刚走机场，一辆奥迪越野车就开了过来。开车的是一位看起来有些木讷的青年，见到卓爱国的时候，很是尊敬的叫了一句老板。\n“这是司机小于，也是我们公司的员工，虽然没有练过功夫，但是流蛇他去过几次，相对熟悉些。”桌爱国给叶默随口介绍了一下。\n叶默一看就知道这青年只是长得健壮一些，和卓爱国说的一致，本身没有练过功夫。\n这青年司机话虽然不多，但是车却是开的又快又稳。离开贵林两个小时后，车就从还算好的马路上下来，转了一个弯，进入了崎岖山道。\n又是开了两个小时，山道才渐渐的好转起来，不过这四周早已看不见一个村庄了，尽是荒山野岭。叶默不知道卓爱国要到这里来干什么，这个地方，确实有些荒偏了，难怪他需要找一个人陪他过来。\n不过这里他倒是很喜欢，毕竟现在从某种意义上来说，他还处于逃亡状态，这种地方正适合他的修炼和逃亡。宋家这种庞然大物，还不是现在的叶默可以惹得起的。\n车又走了十几分钟，前面进入一个大山谷，车刚进入山谷，叶默就听见后面侧边的山上似乎传来一阵响声。打开窗子回头看了看，居然看见来路被人为的堵住了。\n卓爱国和司机很明显也发现了这种情况，卓爱国脸色立即变得很难看，倒是司机小于显得很正常，看了卓爱国一眼说道：“老板，等会只要给些钱就可以了，不用担心，这些人一般都是为了钱财来的。”\n卓爱国点了点头，司机再将车开出去一百多米，果然前面被拦住了，被拦住的还不是他们一辆车，还有另外一辆黑色的奔驰越野，也被拦住了。\n“下车，统统下车。”一个穿着很是怪异的壮汉，手里拿着一个喇叭对着叶默他们的车大叫。他旁边还有两人，手里拎着一把**。这枪比起闻冬用的ak步枪来，不知道差到哪里去了。叶默甚至怀疑就是这枪对着他先开，他也可以躲开。\n前面的奔驰车已经下来了两人，一名高个男子，还有一名身材高挑的女人。男子长相比较英俊，看起来也有些魁梧，而且身上的衣服一看就是名牌。虽然叶默对衣服的牌子也不研究，但是很多著名品牌他还是知道的。但是此时这男子的脸色有些苍白，似乎这种事情发生在他的头上很超出想象。\n那名女人也回头看了一下叶默他们的奥迪车，脸色露出一丝奇怪的表情。这女人看起来却是气质高雅，合体的牛仔裤将她修长的大腿，和丰满的臀部衬托的更是惹人眼目。脸色有些淡淡的化妆痕迹，雪白的颈脖处露出半截银白色的项链，显得更是典雅。\n长相虽然不如苏静雯和宁轻雪那么漂亮，但是长发披下来，配合她的气质，更是别有一番风味。不过这名女子很明显和那英俊男子两人关系有些非同寻常，此时她正紧紧的靠在男子的后面，脸上的表情虽然紧张，但是没有那名男子那么惊惧。",
            "summary": "叶默和卓爱国来到贵林市，准备前往流蛇。途中，卓爱国介绍了一名司机小于给他们。在前往流蛇的路上，叶默发现有人拦截他们，卓爱国表示不用担心，只需要给钱即可。被拦截的还有一辆奔驰车，车内有一名英俊男子和一名气质高雅的女子，他们似乎与卓爱国相识。",
            "characters_in_summary": [
                "叶默",
                "卓爱国",
                "小于",
                "英俊男子",
                "气质高雅的女子",
                "贵林市",
                "流蛇"
            ],
            "entity_info": "叶默 | 天痿患者，叶氏家族三代子孙，洛影的徒弟，云冰的学生，同桌的同学，曾追求过彦艳。在海宝古玩交易市场出售自制符箓，受到郑文乔的挑衅，与苏眉相识，在会所与苏眉相遇并发生对话，手部被王叙握伤。与宁轻雪为同事关系，与苏静雯为学生关系，后成为朋友。同意与宁轻雪结婚。跟踪郑文乔至其住所，发现郑文乔欲对云冰实施不轨行为\n英俊男子 | 高大英俊的男子，与静雯和另一名女子一起谈论购买法器和叶默的符箓。\n宁轻雪 | 宁氏药材的继承人，与李慕枚为同事关系，苏静雯的同学。在会所与苏眉相遇并发生对话。与叶默为同事关系，后成为朋友。提出与叶默结婚以阻止他人上门求亲。在新出现的剧情中未出现\n苏静雯 | 病人家属，与汪鹏有交往（可能因汪鹏告密而对汪鹏产生不满），与叶默为学生关系，后成为朋友，与宁轻雪为同学关系。在新出现的剧情中未出现\n云冰 | 英语老师，叶默的学生，被郑文乔和另一名中年男子灌醉并实施不轨行为\n闻冬 | 强大的修炼者，与叶默有业务往来，试图让叶默帮忙拎箱子并进行交易，在与宫先生的交易过程中保持冷静，应对突发事件，成功灭口宫先生"
        }
    ]
}