{
    "chapter_title": "第四百七十八章 程上面明言禁止了。这隐门大比，我怎么没有看到禁止的条例？第二，国际比赛还有重量级呢？我怎么看见一个玄级中期和一个黄级后期的少年在比赛？第三，你那只眼睛看见国际比赛的裁判可以上擂台教训比赛队员的？他以为自己是阎王爷呢。”",
    "chapter_summary": "一名裁判犯规引起了叶默的注意。葫芦谷长老试图解释，但被封武制止。叶默表示会放过这位长老，但警告他下次不会再有同样的机会。封武要求选手们保留实力，比赛继续进行。项名王因为担心葫芦谷弟子的安全，决定稍后再对付叶默。现场的观众对叶默的实力和背景感到惊讶。",
    "characters_in_summary": [
        "叶默",
        "葫芦谷长老",
        "封武",
        "项名王"
    ],
    "pre_entity_info": "叶默 | 警察、拍摄地下制药基地、提供关键证据、可能与郁妙彤有其他关系、参与远智容的抓捕行动、回到流蛇市后与妻子宁轻雪重逢、教宁轻雪修炼、给宁轻雪培气丹、与洛影有深厚感情、对郁妙彤可能有特殊关系、找到张之汇的墓地后发现张之汇已被杀、开始为张之汇报仇、解救韩嫣、挑战项名王\n封武 | 九明书院弟子、与项名王有敌对关系、试图调和曾震侠和项名王的分歧\n项名王 | 葫芦谷副谷主、交流会发起人之一、认为叶默可能破坏公平、盯紧叶默、与叶默有敌对关系\n韩嫣 | 三十六江成员、叶默的朋友、战胜黄级后期巅峰武者\n曾震侠 | 交换会的主持人之一、看到情况变化后叹气但没有说话\n王西岳 | 叶默的朋友，负责接送叶默和韩嫣",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“哼，我是裁判，难道比赛的队员犯规我还不能动手不成？”那名处在中间进退不是的葫芦谷裁判涨红着脸说道，他也是葫芦谷一个长老，没想到今天竟然将面子都丢光了。\n叶默站起来，微微一笑，“不错，你提醒我了。我一个评判，裁判犯规我当然是可以管的。”\n封武看见叶默一站起来，立即就知道不好，他想也不想先拦在了葫芦谷的那名长老面前，立即大声说道：“叶默是评判，你是裁判，你退下去吧。叶评判，看在我的面子上，这次就算了。”\n那名长老当然明白叶默的意思，现在封武帮他挡了一劫，哪里还敢再多话，赶紧灰溜溜的退了回去。\n叶默冷声说道：“这次就看在封门主的面子，饶了你一次。下次就没有这么好的机会了。”\n封武心里很清楚，一旦叶默伤了葫芦谷的长老，那就是结下死疙瘩了。而他九明书院还在这里，这个时候叶默和葫芦谷打起来，他没有任何益处。\n“好了，现在比赛继续。大家后面的比赛尽量不要下重手，得饶人处且饶人。”封武一挥手说道。\n看见封武并没有帮自己说话，项名王的脸色更是不愉。他之所以忍住没有站出来和叶默交锋，是因为他知道汪冷禅的本事。以汪冷禅的厉害，竟然被叶默无声无息的杀了，而且汪家还全军覆没。\n他项名王就自认比汪冷禅要厉害一些，但是也无法做到无声无息的杀了汪冷禅，然后自己还毫发无损。这次他葫芦谷不是自己一个人来的，一共来了五名核心弟子，这可是葫芦谷的未来啊。甚至有一名天才中的天才，万一这些人都被叶默这个疯子杀了，他就是葫芦谷的罪人。\n低估他了，项名王没有想到叶默竟然厉害到可以杀了汪冷禅。而且因为汪冷禅的被杀，封武和他站在一条线上的思想并不坚定，这也是项名王犹豫的原因。项名王现在很后悔，早知道前天晚上的时候，在交流大会上，就应该拦住不让他走。那个时候有汪冷禅和自己联手，甚至交流会上面很多人都会上来围攻叶默。\n可是机会稍纵即逝，那种机会再也没有了。如果现在和叶默动手，项名王肯定可以帮助葫芦谷的人不会超过十人。这也是为什么严凯劝说后，他虽然怒火攻心，还是生生的忍了下来。\n他同意卢凯说的话，叶默要杀，但是不是现在杀，必须在无人的地方杀。\n“师兄，现在就让那个叶默嚣张一下，下午还有一轮比赛，我可以让录冉上场对上那个韩嫣。以录冉的本事，完全可以在韩嫣没有反应过来之前杀了她，这是擂台比赛，就算是韩嫣被杀了，他叶默也没有办法跳个天出来。”严凯看见项名王脸色阴沉的可怕，却小声的献策道。\n项名王点了点头，‘好，下午就先杀了那个韩嫣，我看他如何。至于叶默本人…...”\n严凯却更是阴狠的说道：“叶默不用着急，我们晚上回去再说，我有办法让他死无全尸，而且他的那个流蛇也要归我葫芦谷以后的世俗产业。”\n……\n此时的现场也是一片哑然，叶默敢站出来挑衅葫芦谷就算了。更让所有人吃惊的是，葫芦谷吃了这么大一个亏，一向火爆性子的项名王竟然忍了下来，这个叶默到底是何方神圣？一时间，大家纷纷打听。\n坐在‘三十六江’位置的韩嫣也是不可思议的看着叶默，她知道叶默很有本事，甚至可以结交曾震侠这种人。但是也想不到叶默公开打了葫芦谷一个耳光后，葫芦谷竟然熄火了。\n山顶会场最后面一角的紫絮看见叶默后，下意识的摸了摸曾经断过一次的胳膊，心有余悸的低声对旁边的一名美貌道姑说道：“师父，那个叶默到底是什么来头？连葫芦谷的项名王都不敢对他怎么样？万一他认出我来，会不会……”\n那名美貌的道姑也是倒吸了一口凉气，她知道叶默不是她们可以惹的，但是也没有想到连葫芦谷也不愿意惹他。\n现在听紫絮问起，这道姑沉吟片刻说道：“他应该早就认出你来了，不过他没有动手，就是已经不屑动手了。我怀疑上次我们两人去拍卖会就被他认出来了，这个年轻人，实在是好厉害。”\n“师父，你上次做的真对，幸亏你及时拒绝了千龙头，带我离开了塞纳，不然我们可能早就死了。”听了师父的话，紫絮后怕的低声说道。",
            "summary": "葫芦谷裁判犯规，引起叶默的注意。葫芦谷长老试图辩解，但被封武阻止。叶默表示会饶过这名长老，但警告他下次不会再有这么好的机会。封武要求选手们尽量留手，比赛继续。项名王因担心葫芦谷弟子安全，决定晚些时候再对付叶默。现场观众对叶默的实力和背景感到惊讶。",
            "characters_in_summary": [
                "叶默",
                "葫芦谷裁判",
                "葫芦谷长老",
                "封武",
                "项名王"
            ],
            "entity_info": "叶默 | 警察、拍摄地下制药基地、提供关键证据、可能与郁妙彤有其他关系、参与远智容的抓捕行动、回到流蛇市后与妻子宁轻雪重逢、教宁轻雪修炼、给宁轻雪培气丹、与洛影有深厚感情、对郁妙彤可能有特殊关系、找到张之汇的墓地后发现张之汇已被杀、开始为张之汇报仇、解救韩嫣、挑战项名王\n封武 | 九明书院弟子、与项名王有敌对关系、试图调和曾震侠和项名王的分歧\n项名王 | 葫芦谷副谷主、交流会发起人之一、认为叶默可能破坏公平、盯紧叶默、与叶默有敌对关系\n韩嫣 | 三十六江成员、叶默的朋友、战胜黄级后期巅峰武者\n曾震侠 | 交换会的主持人之一、看到情况变化后叹气但没有说话\n王西岳 | 叶默的朋友，负责接送叶默和韩嫣"
        }
    ]
}