{
    "chapter_title": "第五百一十三章  便宜不占白不占",
    "chapter_summary": "梁石国在寻找叶默的过程中接到了他的电话，得知\"域外休闲\"三层以上坍塌的消息。梁石国要求叶默立即回到洛仓，并将\"域外休闲\"交给他经营。叶默答应了这个请求，这让梁石国忘记了之前的不愉快。梁石国将电话转接到投影仪，展示了洛仓的\"域外休闲\"。叶默接受了梁石国的礼物，并表示在洛仓时请他吃饭。这个场景让曲老的脸色变得更阴沉。随后，屋内所有人被搜查，包括玲姐，但在地下室未找到极能晶石。老者决定找玲姐当替罪羊，带她去总部。女主角闻冬和冯甜因为了解到“北沙”的真实面目而选择逃离。叶默为了洗脱嫌疑，故意留下电话在“域外休闲”，没想到梁石国真的给了他帮助。叶默利用这个机会暂停了“域外休闲”的经营，回到流蛇加强防御，以防“北沙”的报复。同时，虚月华因得到100亿美元而振奋，有望加速流蛇的建设。叶默与曾震侠相遇，曾震侠告诉他关于葫芦谷和九明书院的情况。",
    "characters_in_summary": [
        "梁石国",
        "叶默",
        "曲老",
        "玲姐",
        "闻冬",
        "冯甜",
        "老者",
        "虚月华",
        "曾震侠"
    ],
    "pre_entity_info": "梁石国 | 无修为，叶默计划利用其获取信息，为“北沙”组织亚陆基地华夏区负责人，前来洛仓为了“极能晶石”之事。目前被叶默打晕带走。\n叶默 | 修真者，与宋映竹有敌对关系，可能是落喧的男友，与落玥关系友好；在洛仓与杨依相遇，受邀参加其毕业宴会；拥有洛月药业，位于流蛇市，被卢瑟国企图侵占。在梁石国进入“域外休闲”后将其救出，并将其打晕带走。\n曲老 | 北沙组织的领导，对梁石国的表现不满意，可能将责任推给梁石国。\n玲姐 | 北沙组织的成员，与梁石国有工作关系。\n闻冬 | 未知\n冯甜 | 可能与叶默有联系，与寻找失踪物品有关\n老者 | 欧金龙的手下，对叶默的身份有所了解，对叶默的实力感到敬畏。（不变）\n虚月华 | 可能是叶默的助手或下属，提到流蛇市的电力系统和建立属于自己的地方\n曾震侠 | 交换会的主持人之一、看到情况变化后叹气但没有说话、对师徒两人的诡异行为感到震惊\n陈坠 | 北沙组织成员，与梁石国一同行动，负责监视叶默。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "电话那头传来了服务生有些犹豫的声音，“梁总，叶默我们没有找到，可是他刚才打电话过来了，他说……”\n“说什么，快点说啊……”所有的人都盯着梁石国，梁石国自己也是紧张不已。不过他心里却更是怦怦乱跳起来，叶默竟然打电话来了，这是一个好兆头啊，说明他很有可能还在洛仓。\n“叶默说他刚才看见我们‘域外休闲’的三层以上坍塌了，问你在不在，是怎么回事。”电话那头声音传来。\n“然后呢？你说快点，一下说完啊……”梁石国是真的着急了。\n那个服务生心里鄙视梁石国，心说我本来就是要一次说完的，可是接二连三被你打断。不过他可不敢和梁石国较劲，连忙接着说道：“叶默说你们梁总可真是不会经营啊，他还叹了口气说什么，这么好的一个地方居然经营成了这样。与其给一张钻石卡给他，还不如将这个‘域外休闲’的产业给他，他肯定会经营的更好。\n他还开玩笑的说梁总你没有诚心啊，不过他倒是留了个电话，说对这里有兴趣，如果梁总愿意将这里交给他经营，他马上就来和梁总商谈。他还说，晚上他要离开洛仓，最近一个星期都没有时间再回来，如果您要联系他，就必须今天晚上之前了。”\n“给他，立即打电话给叶默，告诉他只要他现在赶到‘域外休闲’，这里就是他的了。快快，现在就打电话给他，让他过来，他一到马上就接通视频电话……”几乎没有任何想法，梁石国就将‘域外休闲’让出去了。\n此时他早就忘了叶默说的话了，对于叶默说的什么光明磊落，什么只拿属于自己的统统忘掉了。圣堂.对他现在来说，只要叶默可以及时过来证明他还在洛仓，就算是再给他一个‘域外休闲’他也乐意。\n梁石国的电话虽然在场的人都听见了，可他还是说了一句，“叶默还在洛仓，还有几分钟，他就会回到‘域外休闲’。”\n虽然梁石国将‘域外休闲’让给叶默，但是没有一个人笑他，曲老脸色却是阴沉的可怕，他没有想到梁石国真的在几分钟之内找到了叶默，这也太巧了点。",
            "summary": "梁石国在寻找叶默的过程中接到了叶默的电话，叶默告知他发现\"域外休闲\"三层以上坍塌并调侃梁石国的经营能力。梁石国为了证实叶默仍在洛仓，决定将\"域外休闲\"交给叶默经营并要求他立即赶回。叶默的到来让梁石国忘记了叶默之前的言论，只关注到他仍在洛仓的事实。",
            "characters_in_summary": [
                "梁石国",
                "叶默",
                "域外休闲"
            ],
            "entity_info": "梁石国 | 无修为，叶默计划利用其获取信息，为“北沙”组织亚陆基地华夏区负责人，前来洛仓为了“极能晶石”之事。目前被叶默打晕带走。\n叶默 | 修真者，与宋映竹有敌对关系，可能是落喧的男友，与落玥关系友好；在洛仓与杨依相遇，受邀参加其毕业宴会；拥有洛月药业，位于流蛇市，被卢瑟国企图侵占。在梁石国进入“域外休闲”后将其救出，并将其打晕带走。\n域外休闲 | 娱乐场所，叶子峰被带到这个地方，后被叶默救出。\n曲老 | 北沙组织的领导，对梁石国的表现不满意，可能将责任推给梁石国。\n陈坠 | 北沙组织成员，与梁石国一同行动，负责监视叶默。\n玲姐 | 北沙组织的成员，与梁石国有工作关系。"
        },
        {
            "id": 1,
            "content": "整个室内沉默下来，甚至可以听见手表秒针的滴答声。\n几分钟后，梁石国的电话果然响了起来，他将电话转接到投影仪上，背景果然是洛仓的‘域外休闲’。\n叶默脸上笑得很是开心，“梁老板，我听你的伙计说我不要你的钻石银行卡，你要将‘域外休闲’送给我。这怎么好意思，不过，你几次三番的要这么客气，我再不收下就显得矫情了。‘域外休闲’我就收下来啦，至于这里的产业交接，旁边有负责人，你只要和他打个招呼就好了。话说回来啊，梁老板你可真是够意思，等你回到洛仓我请你吃饭。”\n叶默话音刚落，‘域外休闲’的经理就掐媚着脸说道：“梁总，现在就将这里的产业移交吗？”\n“是，现在就移交……”梁石国虽然逃了一命，但是心里不爽，一句话没有说完，就直接将电话挂了。这处‘域外休闲’完全是他的私人产业，他原本打算好好发展的，可是现在一句话就给别人了，甚至连一句感谢都不真诚。好在总算是因为这个地方让他保住了一命，现在那个老家伙总怀疑不到他的头上了吧。\n果然这边叶默刚刚亮相，曲老的脸上就更是阴沉了，简直要滴下水来。\n此时屋子里面所有的人都搜查过了，包括玲姐，也有专门的人用布挡起来将她搜了身。圣堂.其余的人就更是全部搜身。\n这地下室虽然豪华，可是只有这么大，而且极能晶石还有探测仪器，仪器在这里面没有探测到任何晶石。\n那老者知道必须要找一个替罪羊，不然他必死无疑。哪怕他地位再高，接连从他的手里失去了两颗极能晶石，也是死罪。\n曲老将目光看向了玲姐，玲姐原本脸色就苍白无比，现在曲老将目光看过来，她心里立即一冷。她知道自己完了，这个替罪羊没有抓到梁石国，结果将自己抓住了。\n“陆玲，虽然我不知道你是怎么将极能晶石拿走的，可是这已经不是我可以做主的事情了。陈坠，你立即将陆玲带走，我们一起去总部。”姓曲的老者知道，继续留在这里面没有任何的意义。如果晶石还在的话，那个探测仪器早就探测出来了，既然到现在还没有探测出来，就说明晶石已经被拿走了。\n叫玲姐的少妇脸色苍白无比，她的嘴唇哆嗦着，可是她一个字都说不出来。她知道无论她说什么都是没有用处的，除了梁石国，只有她距离晶石最近。",
            "summary": "梁石国将电话转接到投影仪，显示洛仓的‘域外休闲’。叶默接受了梁石国的礼物，并表示在洛仓时请他吃饭。叶默的出现让曲老的脸色更阴沉。屋内所有人被搜查，包括玲姐，但地下室未找到极能晶石。老者决定找玲姐当替罪羊，带她去总部。玲姐脸色苍白，知道自己的命运已无法改变。",
            "characters_in_summary": [
                "梁石国",
                "叶默",
                "曲老",
                "玲姐"
            ],
            "entity_info": "梁石国 | 无修为，叶默计划利用其获取信息，为“北沙”组织亚陆基地华夏区负责人，前来洛仓为了“极能晶石”之事。目前被叶默打晕带走。\n叶默 | 修真者，与宋映竹有敌对关系，可能是落喧的男友，与落玥关系友好；在洛仓与杨依相遇，受邀参加其毕业宴会；拥有洛月药业，位于流蛇市，被卢瑟国企图侵占。在梁石国进入“域外休闲”后将其救出，并将其打晕带走。\n曲老 | 北沙组织的领导，对梁石国的表现不满意，可能将责任推给梁石国。\n玲姐 | 北沙组织的成员，与梁石国有工作关系。\n域外休闲 | 娱乐场所，叶子峰被带到这个地方，后被叶默救出。\n陈坠 | 北沙组织成员，与梁石国一同行动，负责监视叶默。"
        },
        {
            "id": 2,
            "content": "此时她终于明白为什么闻冬和冯甜会冒着死亡的危险逃出‘北沙’了。闻冬当初离开‘北沙’绝对不是因为那个‘空葵设计图’，而是她已经看穿了‘北沙’是一个什么地方，可笑自己到现在才明白过来。\n虽然将陆玲当奸细抓了起来，可是老者脸上没有丝毫的高兴，他知道就算是陆玲最后被确定了是内奸，他一样的逃不掉，最多只是免去一个死罪而已。\n……\n叶默的心情很愉快，他只是抱着摆脱嫌疑留了一个电话在‘域外休闲’，目的并不是要‘域外休闲’。他也知道要‘域外休闲’这是不可能的，他留下电话在‘域外休闲’的主要目的只是将自己的嫌疑拉开而已，不让‘北沙’的人怀疑到他叶默。只是出乎叶默预料的是，他随口提了一下‘域外休闲’，而梁石国真的给他了，竟然没有二话。\n虽然不知道梁石国为什么这么爽气，可是他不要白不要，他在梁石国回来之前已经催促着这里的经理将房产的转移一次办好了。\n办完这些，叶默却将‘域外休闲’直接停业，他自己却回到了流蛇。这个便宜是免费占的，一旦让‘北沙’得知晶石和美元都被叶默拿走了，‘北沙’肯定是会疯狂的。所以他回到流蛇一个是让虚月华加紧建设流蛇，第二个是想见一见曾震侠。\n虚月华凭空得到一百亿美元，心里总算是长吁了口气，有了这笔钱，流蛇的建设肯定会加快许多。",
            "summary": "女主角闻冬和冯甜因为了解到了“北沙”的真实面目而选择逃离。陆玲被误认为是奸细，但老者知道他们仍难逃惩罚。叶默为了洗脱嫌疑，故意留下电话在“域外休闲”，没想到梁石国真的给了他帮助。叶默利用这个机会暂停了“域外休闲”的经营，回到流蛇加强防御，以防“北沙”的报复。同时，虚月华因得到100亿美元而振奋，有望加速流蛇的建设。",
            "characters_in_summary": [
                "叶默",
                "老者",
                "梁石国",
                "闻冬",
                "冯甜",
                "陆玲",
                "虚月华"
            ],
            "entity_info": "叶默 | 修真者，与宋映竹有敌对关系，可能是落喧的男友，与落玥关系友好；在洛仓与杨依相遇，受邀参加其毕业宴会；拥有洛月药业，位于流蛇市，被卢瑟国企图侵占。在梁石国进入“域外休闲”后将其救出，并将其打晕带走。\n老者 | 欧金龙的手下，对叶默的身份有所了解，对叶默的实力感到敬畏。（不变）\n梁石国 | 无修为，叶默计划利用其获取信息，为“北沙”组织亚陆基地华夏区负责人，前来洛仓为了“极能晶石”之事。目前被叶默打晕带走。\n闻冬 | 未知\n冯甜 | 可能与叶默有联系，与寻找失踪物品有关\n虚月华 | 可能是叶默的助手或下属，提到流蛇市的电力系统和建立属于自己的地方\n曲老 | 北沙组织的领导，对梁石国的表现不满意，可能将责任推给梁石国。\n玲姐 | 北沙组织的成员，与梁石国有工作关系。\n陈坠 | 北沙组织成员，与梁石国一同行动，负责监视叶默。"
        },
        {
            "id": 3,
            "content": "虽然明知道叶默没有事情，但是曾震侠见到叶默还是很吃惊。\n“曾兄，你看起来很担心我啊。”叶默开了一个玩笑，他确实感觉曾震侠很担心自己。\n曾震侠点了点头，“是的，那天走后，我总感觉有些不对，果然不出我所料，封武故意耽误时间，甚至直到第二天才前往葫芦谷……”\n叶默立即明白，封武果然知道项名王要对付他的事情，或者说项名王和封武之前就达成了一致的目的。为了对付叶默，由封武拖住曾震侠。\n见叶默点头，曾震侠立即问道：“叶兄弟，后来我想清楚这件事后，但是葫芦谷已经封山了。这是怎么回事？项名王没有去灵潭怎么会封山？难道他没有对付你？”\n叶默没有隐瞒曾震侠，直接回答道：“项名王确实是想杀我，所以我也没有客气。葫芦谷现在已经被我灭掉了，以后就没有葫芦谷了。”\n“什么？”曾震侠还以为自己听错了，他腾地站了起来，震惊的盯着叶默，“葫芦谷被你灭掉了？叶兄弟，你说你一个人灭掉了整个葫芦谷？”\n葫芦谷是外隐第一门，叶默再厉害也不会厉害到这种地步吧，一个人可以将葫芦谷灭掉？这简直太超出他的思想范围了。\n不等叶默回答，他继续说道：“葫芦谷还有一个谷主，听说已经是半步先天，难道他没有出来找你的麻烦?”\n叶默想起葫芦谷的一战，直到现在依然有些心有余悸，见曾震侠紧张的问起来，点了点头说道：“是的，我差点死在了任平川的手里，那个老东西太厉害了。如果不是巧合，我已经出不来了，他是我目前为止见到的最厉害的一个家伙，我估计悟道不是他的对手。”\n叶默没有说任平川已经晋级先天的事情，他的厉害无论是不是先天，都不是他叶默的对手。\n曾震侠长长的舒了口气，“叶兄弟，你太冒险了。不过当时的事情我也没有想到，那个项名王竟然如此阴毒。葫芦谷被灭掉的事情，千万不要传出去，我怕封武这个老东西会借机作怪。九明书院还有一个正院长，据说修为和葫芦谷的谷主任平川不相上下，你要小心九明书院。而且九明书院的实力甚至比葫芦谷还要深厚，只是他们没有项名王那样喜欢出风头而已。”\n叶默很是赞同曾震侠的话，在见识了葫芦谷的厉害之后，如果封武不惹到他，他是绝对不会去惹封武的。\n“对了，曾兄，你们去过梅内雪山，找到灵潭了吗？”对叶默来说，灵潭才是最重要的事情。\n曾震侠点了点头说道：“灵潭我和封武去过，但是却出了一点问题。”\n听到灵潭出了问题，叶默立即就紧张起来，他还指望这个灵潭晋级到练气五层呢。什么都可以出问题，但是灵潭不能出问题，曾震侠话音未落，他就紧张的问道：“灵潭有什么问题？”",
            "summary": "叶默与曾震侠相遇，曾震侠告诉叶默他曾担心他被葫芦谷的谷主项名王陷害，而叶默已成功将葫芦谷消灭。曾震侠提醒叶默要小心九明书院，因为他们的实力比葫芦谷更强大。叶默询问曾震侠关于灵潭的情况，曾震侠表示他们曾去过灵潭，但发生了一些问题。叶默担忧灵潭出现问题影响他晋级，曾震侠继续解释灵潭的问题。",
            "characters_in_summary": [
                "叶默",
                "曾震侠",
                "项名王",
                "葫芦谷",
                "九明书院",
                "灵潭"
            ],
            "entity_info": "叶默 | 修真者，与宋映竹有敌对关系，可能是落喧的男友，与落玥关系友好；在洛仓与杨依相遇，受邀参加其毕业宴会；拥有洛月药业，位于流蛇市，被卢瑟国企图侵占。在梁石国进入“域外休闲”后将其救出，并将其打晕带走。\n曾震侠 | 交换会的主持人之一、看到情况变化后叹气但没有说话、对师徒两人的诡异行为感到震惊\n项名王 | 叶默的敌人，封锁了叶默的退路\n葫芦谷 | 任平川所在的门派，位于华夏国，与叶默有敌对关系。\n九明书院 | 封武所在的学院，位于华夏国。\n灵潭 | 晋级希望，位于桂呈，需要叶默、项名王、封武和曾震侠齐心合力才能打开\n老者 | 欧金龙的手下，对叶默的身份有所了解，对叶默的实力感到敬畏。（不变）\n梁石国 | 无修为，叶默计划利用其获取信息，为“北沙”组织亚陆基地华夏区负责人，前来洛仓为了“极能晶石”之事。目前被叶默打晕带走。\n闻冬 | 未知\n冯甜 | 可能与叶默有联系，与寻找失踪物品有关"
        }
    ]
}