{
    "chapter_title": "第五百三十七章  三千世界三千道",
    "chapter_summary": "叶默在一次意外中救下了陆娜和她的男朋友，了解到他们正被北沙组织追杀。原因是陆娜的姐姐陆玲被误认为是罪犯，被北沙带走。叶默回忆起曾与陆玲相识，怀疑陆娜可能是她的妹妹。叶默从陆娜处得知一种名为镪265的新型元素，可用于制造原子弹。陆娜表示真正的研究人员已分别前往白令海和美国，叶默猜测洋湾基地可能位于白令海，计划寻找与黑阳帝国有关的线索。同时，叶默发现莲航静斋的传承可能存在误解，认为大道之数通常是三或三倍于三。他猜测可能还有第三张金纸，才能揭示出纸中的玄奥。叶默希望找到第三张金纸，以揭开神秘话语的秘密。他担心一名在“莲航静斋”大开杀戒的女子可能拿到了第三张金纸，成为他的竞争对手。叶默在与梁俊、陆娜交谈后，决定让他们前往洛月城寻求庇护。同时，他担心落喧的安全，决定让梁俊和陆娜去找郁妙彤，以便他们能安全前往洛月城。",
    "characters_in_summary": [
        "叶默",
        "陆娜",
        "陆玲",
        "梁俊",
        "洋湾基地",
        "白令海",
        "美国",
        "莲航静斋",
        "大道之数",
        "金纸",
        "镪265",
        "黑阳帝国",
        "洛月城",
        "郁妙彤"
    ],
    "pre_entity_info": "叶默 | 洛月城的建立者和领导者，与美国军方有合作关系，与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。\n陆娜 | 华人社群成员，对叶默表示敬意。\n美国 | 拥有全球影响力的医药市场，蓝芋在被费尔出卖后被贩卖的地方，与叶默有关系\n莲航静斋 | 颜雨的师门所在地，环境不如静一门，显得有些败落。\n黑阳帝国 | 来自倭国的一个神秘组织，试图控制全球科学家\n洛月城 | 叶默建立的城池，可能与美国军方有合作关系。当前剧情中，叶默邀请莲航静斋前往洛月城居住。\n郁妙彤 | 宁轻雪的助手，负责通知叶默和宁轻雪关于卢瑟国让出流蛇地皮的事宜。\n李达宜 | 北沙组织成员，黄级初期古武者，试图从叶默手中夺回新型元素镪265。被叶默击败。\n女子 | 来自隐门，与宋祁明有亲密关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“多谢叶大哥救命之恩，我和我男朋友都感激不尽。”陆娜见叶默杀了李达宜，虽然不知道他是怎么杀的，但是想来应该是飞刀暗器之类的。\n叶默暗自好笑，这两个人自称男女朋友，一个叫自己前辈，一个叫自己大哥。这两人不知道在‘北沙’是什么身份，或者是和闻冬一般。\n“北沙为什么要追杀你们两人？”叶默打量了两人几眼，才出声问道。\n陆娜揉了揉眼睛，“因为我和我姐姐陆玲都在‘北沙’做事，我姐姐却因为要替别人的罪，就被北沙的人带走了，我估计她已经是凶多吉少。可怜我姐姐为北沙做了这么多事情，只是因为要帮别人替罪，最后落了个如此下场。我有心要报仇，可是我又没有能力，只能和我男友一起偷偷的逃出了‘北沙’。”\n陆玲？叶默忽然想起了那个叫玲姐的少妇，陆娜的姐姐不会是她吧，如果是她，倒是自己连累了陆玲了。叶默仔细的打量了陆娜一番，发现她长得还真的有些像陆玲。\n叶默对此却没有什么愧疚，各自为了自己的利益而已，况且他也没有对陆玲做过什么。",
            "summary": "叶默救了陆娜和她的男朋友，询问他们为何被北沙追杀。原来，陆娜的姐姐陆玲因替罪而被北沙带走，预计生死未卜。陆娜为了报仇，与男友逃离北沙。叶默想起曾认识的玲姐，猜测陆娜是否她的妹妹。他对陆玲并无愧疚，认为各为其利。",
            "characters_in_summary": [
                "叶默",
                "陆娜",
                "陆玲",
                "陆娜的男朋友",
                "北沙"
            ],
            "entity_info": "叶默 | 洛月城的建立者和领导者，与美国军方有合作关系，与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。\n陆娜 | 华人社群成员，对叶默表示敬意。\n北沙 | 可能与叶默有合作关系的组织。\n李达宜 | 北沙组织成员，黄级初期古武者，试图从叶默手中夺回新型元素镪265。被叶默击败。\n洛月城 | 叶默建立的城池，可能与美国军方有合作关系。当前剧情中，叶默邀请莲航静斋前往洛月城居住。\n女子 | 来自隐门，与宋祁明有亲密关系\n莲航静斋 | 颜雨的师门所在地，环境不如静一门，显得有些败落。"
        },
        {
            "id": 1,
            "content": "叶默扬了扬手里的布袋，“这就是你新发现的新型元素镪265？能裂变可以作为原子弹装药？”\n陆娜摇了摇头说道：“其实我只是一个助手而已，主要试验的还是我的老师和另外两个化学教授。两个月前，这东西的数据基本上已经出来了，我的老师也积劳成疾一病不起。那两名化学家，一个前几天去了白令海，还有一个去了美国。我才看准了机会逃了出来。”\n“去白令海做什么？”叶默心里忽然一动。他立即就问了出来。\n陆娜没有在意叶默的表情，随口说道：“我听人说，‘北沙’最大的一个基地和科学试验场就在白令海，好像叫洋湾基地。”\n叶默心里暗喜，这个消息对他不错，他正说等洛月城稳定下来后，准备去白令海附近找‘黑阳帝国’麻烦的，没想到洋湾基地也在那里，看样子直接去一趟就好了。只是不知道美国佬对飞机失踪案调查的怎么样了。好像自从上次派了几名异能者找宁轻雪未果后，就没有动静了。\n“镪，这个名字不错，我希望这东西真的很强。”叶默看了看手里的布袋说了一句，既然修真没有办法修炼到干掉一个国家的地步，我就用科技和修真结合干掉你。\n没想到听了叶默的话，陆娜忽然说道：“这种元素本来是我的老师命名为强的，后来因为这是一种新发现的元素，所以加了个金字旁。而且镪和强虽然同音不同字，倒也契合。所以也很方便。我师父如果不去世，这个可以裂变元素的发现肯定可以拿到最新的诺贝尔化学奖……”\n陆娜想到师父和姐姐都相继在‘北沙’遭受了不测，有些难过的低下了头。倒是她的男朋友连忙小声的在一边安慰。\n叶默听了陆娜的话却有些发愣，似乎有什么要抓住的东西一般。忽然他脑海里面一闪。同音不同字，裂变？\n他忽然想起了‘一叶一世界，一界三千叶’这句话来。他得到了两页金纸，如果换一个字就是‘一页一世界’，同音不同字。会不会‘莲航静斋’传下来的本来就是‘一页一世界’呢？只是因为时间久了，所以传承的理解就错误了？\n也可能是那位师祖传承的时候就错了。那个师祖得到的可能也是‘一叶一世界’。所以才没有明白过来。再说了一般的佛门或者是禅门，都喜欢用花啊，叶啊，草啊什么的代替一些玄奥的东西，从来没有听说过用书页去代替什么东西的。\n叶默愈发感觉自己猜测的正确。",
            "summary": "叶默从陆娜那里得知了一种名为镪265的新型元素，可用于制造原子弹。陆娜表示她只是助手，真正的研究人员已分别前往白令海和美国。叶默猜测洋湾基地可能位于白令海，计划在那里寻找与黑阳帝国有关的线索。同时，叶默联想到“一叶一世界，一界三千叶”的口诀，怀疑其原本应为“一页一世界”，从而推测出莲航静斋的传承可能存在误解。",
            "characters_in_summary": [
                "叶默",
                "陆娜",
                "白令海",
                "美国",
                "洋湾基地",
                "黑阳帝国",
                "莲航静斋"
            ],
            "entity_info": "叶默 | 洛月城的建立者和领导者，与美国军方有合作关系，与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。\n陆娜 | 华人社群成员，对叶默表示敬意。\n美国 | 拥有全球影响力的医药市场，蓝芋在被费尔出卖后被贩卖的地方，与叶默有关系\n黑阳帝国 | 来自倭国的一个神秘组织，试图控制全球科学家\n莲航静斋 | 颜雨的师门所在地，环境不如静一门，显得有些败落。\n北沙 | 可能与叶默有合作关系的组织。\n李达宜 | 北沙组织成员，黄级初期古武者，试图从叶默手中夺回新型元素镪265。被叶默击败。\n洛月城 | 叶默建立的城池，可能与美国军方有合作关系。当前剧情中，叶默邀请莲航静斋前往洛月城居住。"
        },
        {
            "id": 2,
            "content": "如果自己猜测真的对话，自己的两页金色的纸就代表两个世界，也就是‘两页两世界’了。可是一般的大道之数不是三就是其倍数，或者是六。或者就九。\n这么说来，他得到了两页金纸之所以没有办法看出其中的玄奥来。还是因为不全了，很有可能还有第三张啊。自己得到的是上下两页。如果有第三张的话，应该就是中页了。这样说来，就符合了上中下，或者是‘三页三世界’。\n叶默心里忽然一惊，如果他推测的正确话，那么前往‘莲航静斋’的那个女人应该拿走了三页中间的其中一页了，也就是中页。\n如果真的如他所想的这样，那么这几页金纸岂不是要逆天？就算是修真界也不可能有这种巨宝。要知道形成小世界的东西，无一不是超越灵宝的存在，甚至是想都不敢想的存在，地球什么时候有这种好东西了？\n‘一叶一世界，一界三千叶’，或者这就是说的三千世界，叶默这是从裂变里面想到的。一般修道的人，都知道有三千大道。这对应的三千世界，是不是表达的就是三千大道？\n如果‘一叶一世界，一界三千叶’前后两个叶的意思不同的话。那么他的三页金纸，完全可以理解成三个世界，每个世界都有三千大道，加起来就是九千大道。",
            "summary": "主人公叶默得到了两张金色的纸，他认为这两张纸代表了两个世界，可能是由于大道之数通常是三或三倍于三。他猜测可能还有第三张纸，才能揭示出纸中的玄奥。他联想到前往“莲航静斋”的女人可能拿走了第三张纸的中页，这三张纸可能会非常珍贵。此外，叶默还从中发现了关于三千世界的线索，可能与三千大道有关。",
            "characters_in_summary": [
                "叶默",
                "莲航静斋"
            ],
            "entity_info": "叶默 | 洛月城的建立者和领导者，与美国军方有合作关系，与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。\n莲航静斋 | 颜雨的师门所在地，环境不如静一门，显得有些败落。\n陆娜 | 华人社群成员，对叶默表示敬意。\n美国 | 拥有全球影响力的医药市场，蓝芋在被费尔出卖后被贩卖的地方，与叶默有关系\n黑阳帝国 | 来自倭国的一个神秘组织，试图控制全球科学家"
        },
        {
            "id": 3,
            "content": "天啊，叶默越想越糊涂了，他揉了揉有些疼痛的脑袋，感觉这句话里面包含的东西太多，他一时竟然无法消化。\n但无论包含什么东西，或者是什么秘密，这金纸绝对是了不起的东西。他很有可能少了一张金纸，而少的这张金纸肯定是被那个在‘莲航静斋’大开杀戒的女人拿走了。\n想到三张金纸包含了三千世界，叶默的心立即就火热起来，无论如何，他都一定要找到那第三张金纸。\n女人，一个半步先天的女人，叶默揉了揉脑袋，什么时候有这种厉害的女人了？他想起了当初落玥说她的那个腹黑的师叔，难道就是她弄的？\n叶默越想越觉得应该是她，因为如果是她的话，一切都好解释了。那个厉害的女人拿到了《伲罗经》的上下两部，其实也就是拿到了两本表面上的《道德经》而已，所以她知道其实《伲罗经》在《道德经》里面夹着。\n如果真的是她的话，她肯定会很快找到正确的《伲罗经》。因为正确的《伲罗经》就是里面有两页发黄的空白纸张的《道德经》，其中有一张就是金纸。\n可是一旦这个女人发现了她新得到的《伲罗经》有两页纸，而从落喧那里得到的只有一页空白纸，她会有什么反应？",
            "summary": "叶默对一句神秘的话感到困惑，试图解开其中的秘密。他发现可能少了一张金纸，而被一名在“莲航静斋”大开杀戒的女子拿走。叶默渴望找到第三张金纸，认为这名女子可能是他的竞争对手。这名女子可能掌握了《伲罗经》的下部，并找到了含有金纸的正确《道德经》。一旦她发现新的《伲罗经》有两页空白纸，而落喧提供的只有一页，她会做出何种反应仍未知。",
            "characters_in_summary": [
                "叶默",
                "神秘话",
                "金纸",
                "莲航静斋",
                "女子",
                "伲罗经"
            ],
            "entity_info": "叶默 | 洛月城的建立者和领导者，与美国军方有合作关系，与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。\n莲航静斋 | 颜雨的师门所在地，环境不如静一门，显得有些败落。\n女子 | 来自隐门，与宋祁明有亲密关系\n伲罗经 | 一部神秘的经书，被祁玉林和落霏试图夺取。\n陆娜 | 华人社群成员，对叶默表示敬意。\n美国 | 拥有全球影响力的医药市场，蓝芋在被费尔出卖后被贩卖的地方，与叶默有关系\n黑阳帝国 | 来自倭国的一个神秘组织，试图控制全球科学家"
        },
        {
            "id": 4,
            "content": "第一反应肯定就是怀疑落喧，因为经书是落喧拿回来的，这么说来落喧岂不是危险了？想到落喧因为自己要陷入这个老女人的逼供，叶默顿时担忧起来。\n“叶前辈……”陆娜的男朋友见叶默一直沉默不语，而且他的表情变换了数下，好像有什么犹豫不定的事情一般，立即就叫了出来。\n叶默回过神来，他想到了这里还有两人，连忙有些尴尬的笑了笑：“对不起，刚才想一些事情想的出神了。谢谢你们的这些资料，这东西对我很有用处，不知道你们现在有什么打算。”\n叶默知道陆娜是参与研究过镪这个裂变元素后，就想要将她召到洛月城去。\n“叶前辈，我在美国加利福尼亚州立大学毕业后，就来‘北沙’了。后来在这里遇见了陆娜，本来发生了这件事后，我和陆娜打算去洛月城投靠前辈的，没想到被追到这里来了。和我一起逃出来的还有一个师兄，他和‘北沙’的人同归于尽了。”这男子语气有些谨慎，似乎有有些伤感。\n叶默没想到他们本来就是要投奔洛月的，想来也是，如果他们真的被‘北沙’通缉的话，除了投奔洛月，还真的没有什么好地方可去。\n“去洛月，我很欢迎啊，你叫什么？也不用叫前辈了，我们也差不多大。不过你一个搞科技的，功夫倒也不错。”叶默对这种人才去投奔洛月肯定不会拒绝。\n“我叫梁俊，我的功夫是祖传的，我父亲去世后，就只有我一个人了。我变卖了家产去了美国留学，如果不是遇见陆娜，我估计我一直还在‘北沙’。”梁俊回答道。\n叶默点了点头说道：“好，你们现在就去流蛇，那里也是洛月的地盘。你们去了流蛇后，找到郁总，然后郁总会让人送你们去洛月的。我等会会打个电话给她。”\n梁俊和陆娜告辞后，叶默立即给郁妙彤打了个电话，让她等梁俊和陆娜到了后，立即就送两人到洛月。至于资料，还是放在自己身上可靠一些。\n两人走后，叶默再次陷入了担忧，他确实是担忧落喧。以那个老女人的手段，肯定不会善待落喧的。可是他现在却没有办法离开洛月，洛月城正在建设当中，万一他离开了，出了什么事情，那怎么办？\n至于科技发展也不是一天两天的事情，叶星如此变态的人物，带着这么多的人，加上充足的资金，好几个月的时间也才弄出来了一个防御系统，这还算是快的了。其余的东西，虽然他可以设计出来，可是真正变成实物也有一段时间。\n叶默肯定，单靠这个防御系统，是不可能挡住美国的。",
            "summary": "叶默在收到关于镪的研究资料后，与梁俊和陆娜交谈，得知他们原本计划投奔洛月城。梁俊和陆娜告诉叶默他们的遭遇，叶默决定让他们去洛月城寻求庇护。同时，叶默担心落喧的安全，但因洛月城正在建设中而无法离开。他决定让梁俊和陆娜前往流蛇寻找郁妙彤，再由她安排他们去洛月城。",
            "characters_in_summary": [
                "叶默",
                "梁俊",
                "陆娜",
                "洛月城",
                "郁妙彤",
                "镪",
                "洛月城",
                "流蛇"
            ],
            "entity_info": "叶默 | 洛月城的建立者和领导者，与美国军方有合作关系，与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。\n陆娜 | 华人社群成员，对叶默表示敬意。\n洛月城 | 叶默建立的城市，与美军方有合作关系，与南非蓝光公司对抗。\n郁妙彤 | 宁轻雪的助手，负责通知叶默和宁轻雪关于卢瑟国让出流蛇地皮的事宜。\n流蛇 | 可能为虚月华或叶默等人活动的地方，地痞流氓问题严重，管理混乱。它是叶默等人活动的地点，地痞流氓问题严重，管理混乱。\n莲航静斋 | 颜雨的师门所在地，环境不如静一门，显得有些败落。\n女子 | 来自隐门，与宋祁明有亲密关系\n伲罗经 | 一部神秘的经书，被祁玉林和落霏试图夺取。"
        }
    ]
}