{
    "chapter_title": "第五百七十六章  拉枯摧朽",
    "chapter_summary": "塞幸奇的舰队被黄亿年的军队击败，被迫投降。黄亿年凭借强大实力成功缴获塞幸奇的战舰，但许多士兵在战斗中丧生。与此同时，洛月的陆军在与多国联军的战斗中也面临巨大压力。尽管指挥官梁狄经验丰富，但联军素质高于洛月军队。在开辟第二战场的过程中，联军原计划通过空军轰炸击败洛月陆军，但因意外导致计划失败。双方在激烈战斗中伤亡率相当，但洛月军队战斗力逐渐提升。尽管联军继续进攻，但波利拉德担心空军被洛月击败，导致局势逆转。然而，洛月的防空力量强大，让波利拉德震惊。洛月军队成功击败联军，迫使他们撤退。但在执行撤退命令时，联军的战斗机群被洛月的战斗机群击败，导致联军失去战斗力并投降。这场胜利使洛月成为全球关注的焦点，引发对新军事技术的讨论和思考。",
    "characters_in_summary": [
        "塞幸奇",
        "黄亿年",
        "洛月",
        "梁狄",
        "波利拉德"
    ],
    "pre_entity_info": "塞幸奇 | 联合部队司令，提出“秋千战术”\n黄亿年 | 可能被叶默认为有价值的人\n洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n雷达 | 美**用雷达“sy923”，效果不错\n虚月华 | 洛月城的负责人，发表讲话表示洛月已拥有核能力，并在南极试爆第一颗原子弹。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“哈哈……他们是俘虏吗？你们投降了吗？我再警告你们，如果还不投降，我们就要全面进攻了。”黄亿年哈哈大笑，用流利的英语将塞幸奇的话塞了回去，说完他还一挥手，一枚导弹带着一团火光从一艘驱逐舰上面射了出来。\n塞幸奇眼睁睁的看着在如此短的距离里面，导弹穿过一艘轻型护卫舰，那艘护卫舰只是原地打了个转，就缓缓的消失在海面上。\n对方的战舰一字排开来，塞幸奇得到的报告却是，自己这边的战舰一艘艘被锁定。\n塞幸奇再也无法忍受住那种绝望的惊恐，他知道如果再不投降，对方的导弹群过来，要不了多久，他们的舰队将全部消失无踪。况且洛月还有一种看不见的武器，那种武器随时可以让自己这边的战舰沉入海底。\n如果数万士兵在自己的手里消失，他就是罪人。\n竖旗投降，塞幸奇虽然万分不甘，可是他知道只要再坚持下去，他们所有的船舰和士兵都将全军覆没。\n一架侥幸逃脱的战斗机看见投降的塞幸奇舰队，在天空诡异的转了一个弯，然后笔直快速的落向大海。在所有人的惊呼当中，这架飞机竟然又是瞬间转弯，然后贴着海面沿着垂直的角度直接再次冲入空中，甚至机体都有一点点沾水的感觉了。\n这飞机冲入空中后，转眼就插入乌云。很快就沿着俄塞比亚的方向消失的无影无踪。与此同时。一枚导弹直接窜入了这飞机刚才贴水的地方，发出一声惊天的爆炸，溅起无数的水花。\n所有的人都被这惊险的一幕惊呆了，叶默远远看见这架飞机消失不见，心里暗叹一声，这个家伙的飞行技术简直是超一流的。竟然凭借着自己的飞行技术躲过了锁定他的导弹，太厉害了。\n可能感叹这家伙如此牛的飞行技术，叶默竟然没有再去追赶这唯一漏网的一架飞机。\n黄亿年很是失望，他还没有开几炮，准备好的一大堆导弹鱼雷和深水炸弹都没有用上。联军舰队就投降了。\n可是一次缴获四艘航母的舰队群，让黄亿年再次心花怒放起来。加上航母，这次还收获了三十多艘各类战舰。\n落水的士兵死去了五成，其余的全部被洛月舰队俘虏。",
            "summary": "塞幸奇的舰队被黄亿年的军队击败，被迫投降。黄亿年在战斗中展示了强大的实力，使得塞幸奇无法抵抗。叶默，一名飞行员，展现了出色的飞行技术，成功逃脱了战斗。黄亿年成功地缴获了塞幸奇的四艘航母和其他三十多艘战舰，但也有很多士兵在战斗中丧生。",
            "characters_in_summary": [
                "塞幸奇",
                "黄亿年",
                "叶默",
                "舰队",
                "战场"
            ],
            "entity_info": "塞幸奇 | 联合部队司令，提出“秋千战术”\n黄亿年 | 可能被叶默认为有价值的人\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n雷达 | 美**用雷达“sy923”，效果不错\n虚月华 | 洛月城的负责人，发表讲话表示洛月已拥有核能力，并在南极试爆第一颗原子弹。"
        },
        {
            "id": 1,
            "content": "……\n相对于洛月海军舰队和防空部队的轻松。打的最为艰难的就是洛月的陆军了。洛月的陆军司令虽然是李三刀，但是这次战斗的指挥官却是来自南非蓝光雇佣兵公司的梁狄。\n虽然梁狄原来就是南非蓝光雇佣兵公司的一个营长，也是从华夏过来的军人，参加过多次对外作战。可是多国联军的素质远远不是洛月才拉起来几个月的军队可以比拟的。\n如果不是因为地形因素的制约，说不定普一接触，洛月这边就会溃散了。就算是这样，两个冲锋下来，洛月这边的死伤就已经和对方持平。这还是一个守一个攻，如果都是在平原上对战的话，估计早已溃败。\n由陆路开辟第二战场。俄塞比亚和西尼肯亚交界地‘细滩谷’是必经之地，原本联军的‘秋千计划’是，舰队先发起地毯式轰炸，几百架飞机丢下炸弹，洛月那区区一万都不到的陆军在炸弹的轰击下，肯定快速的溃败，然后联军以最快的速度通过‘细滩谷’，抢占洛月高地。\n然而计划跟不上变化，联军这边的飞机还没来的及开始轰炸，就已经全军覆没了。想要通过空军扫平‘细滩谷’的愿望落空了。联军的陆军司令波利拉德只能下令强攻‘细谷滩’，虽然他们人多，但是在狭小的‘细滩谷’却无法展开。\n就算是种种不利的因素下，联军也打出了和洛月一样的伤亡率，可见相比起联军的素质。洛月军队确实是差了不是一个档次。\n不过好在经历过血火的洗礼，虽然洛月这边的军队人数变少了。可是战斗力却上升了。\n可以肯定只要联军的部队继续攻击下去，‘细滩谷’绝对守不了多久。但是波利拉德看着空中不断落下来的己方飞机，脸色却是一片苍白。他知道现在的上风只是暂时的，一旦自己这边的空军被洛月收拾了，他们就完了。\n而更让波利拉德害怕的是，洛月强大的防空力量，联军如此凶悍的战斗机群，在洛月的上空几乎是没有任何的反击能力。甚至洛月连一架飞机都没有出动拦截，完全依靠地面的防空力量做到了横扫数十个战斗机编组的攻击。\n这是不可能的，绝对没有那一个国家有这么强悍的防空能力。",
            "summary": "洛月的陆军面临巨大的压力，尤其是与多国联军的对战。尽管指挥官梁狄有丰富的经验，但联军的素质远高于洛月的军队。在地形不利的情况下，洛月军队仍然保持了一定的战斗力。为了开辟第二战场，联军原计划通过空军轰炸来迅速击败洛月陆军，但因意外导致计划失败。在激烈的战斗中，双方伤亡率相当，但洛月军队的战斗力逐渐提升。尽管联军继续进攻，但波利拉德担心空军被洛月击败，导致局势逆转。而洛月强大的防空力量让波利拉德感到震惊，他无法理解为什么洛月能如此轻松地抵挡联军的战斗机群。",
            "characters_in_summary": [
                "梁狄",
                "洛月军队指挥官",
                "波利拉德",
                "联军指挥官",
                "洛月",
                "第二战场"
            ],
            "entity_info": "洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n塞幸奇 | 联合部队司令，提出“秋千战术”，被黄亿年用导弹威胁投降\n黄亿年 | 可能被叶默认为有价值的人，用导弹威胁塞幸奇投降，成功俘获四艘航母及三十多艘各类战舰\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。"
        },
        {
            "id": 2,
            "content": "但是在事实面前波利拉德不得不承认，洛月真的做到了。\n“撤退……”波利拉德看着空中的飞机越来越少，而他们的地面军队却纠结在一个‘细滩谷’上，这和找死没有任何区别。他毫不犹豫的下达了撤退的命令。\n联军的士兵不懂他们已经占上风了，说不定只要下一个冲锋，就可以将‘细滩谷’拿下，上面还下达了撤退的命令。一旦拿下这个通道，那么洛月就好像一个剥光了衣服的女人一般，没有任何的防御能力。\n但是作为军人，他们不得不服从命令。\n可是就算是这样，依然还是晚了点。他们的撤退还没有开始，洛月的战斗机群就已经升空。\n此时波利拉德才发现他们的防空兵没有办法锁定任何一架战斗机，对方的干扰太强大了，他们这边所有的防空导弹成了样品。没有眼睛的导弹，就不是导弹了，他甚至连一颗普通炸弹都不如。\n联军只能用简陋的防空炮和防空机枪去对付那些空中的战斗机，还有大量的轰炸机。可是这对那些飞机来说，和挠痒痒没有任何区别。\n一枚枚炸弹不要钱似地从空中扔了下来，堆积在‘细滩谷’的坦克和装甲车犹如纸糊的一样，在*******下面快速的分解。\n波利拉德脸无血色的看着联军毫无还手之力的被轰炸，知道他们完蛋了，彻底的完蛋了。对方的战机拉枯摧朽一般的摧毁了所有联军士兵的信心。\n投降，除了投降没有任何的出路。",
            "summary": "洛月的军队成功击败了联军，迫使他们撤退。然而，联军的士兵在执行撤退命令时，发现洛月的战斗机群已经升空，他们的防空系统无法应对。在猛烈的轰炸下，联军失去了战斗力，只能选择投降。",
            "characters_in_summary": [
                "洛月",
                "联军"
            ],
            "entity_info": "洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n塞幸奇 | 联合部队司令，提出“秋千战术”，被黄亿年用导弹威胁投降\n黄亿年 | 可能被叶默认为有价值的人，用导弹威胁塞幸奇投降，成功俘获四艘航母及三十多艘各类战舰\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。"
        },
        {
            "id": 3,
            "content": "在联军空军几乎全军覆没之后，海军舰队选择了投降。在海军舰队投降一个小时不到，波利拉德带领的陆军再次投降。\n举世震惊的联军入侵洛月的战斗，整个过程和所有的军事专家或者军事发烧友预估的一模一样，没有超过一天时间。可以说是闪电战中的闪电战。\n唯一有区别的就是，所有预估的人都将对象弄错了。他们预估的是洛月坚持不了一天，而实际情况是，联军在一天时间不到，就几乎全军覆没。或者说如果他们不投降的话，他们已经是全军覆没。\n十二万参战联军，经过一天的激战，死在海里的就有三万多人，陆军战死一万三千人。除了部分逃到原始森林里面的联军，其余将近七万人全部被俘。包括了联军总司令塞幸奇，空战指挥官佩顿，联军的陆军司令波利拉德。\n被洛月缴获的军舰将近四十艘，包括了四艘航母。洛月缴获的坦克和装甲车一共六百多辆，包括直升机在内的飞机一共一百三十多架。\n洛月伤亡士兵一千六百多人，损失飞机一架，损失坦克十二辆。洛月本土建筑没有一点损失，舰队没有死亡一人。\n这是一次完胜，或者说这是热武器战争以来，最为经典的一次战役。\n当这次战争被传出去后，全世界顿时轰动起来。一个必败的战役打出了这种效果，而联军可以说是真正意义上的全军覆没。没有任何一个人可以想到，也没有任何一个人可以猜到。或者说所有的人都猜对了过程，没有猜对结果。\n整个世界都在议论洛月和联军的这次经典战役，这次经典战役让所有的人都明白了一件事，在真正的实力面前，任何战术都是浮云。\n全球最著名的军事理论家西克.隆尔当即发表评论《论新世纪战争》，他指出在新世纪的战争中，干扰和反干扰战以及精准制导将是主流或者制胜的基调。\n他在自己的评论中直接表明，“如果您没有强大的干扰机，没有强大的干扰能力和示警能力，您还想去和一个有先进干扰技术的国家战斗。我建议您还是将您军队里面的雷达和导弹收起来，也许，派遣大量的士兵背着大刀和长矛才是你唯一能制胜的希望。至于减少死亡，哦，我想您或许可以考虑给您的士兵装备一个大大的盾牌。如果这个还不行，我想您唯一可以考虑的就是呼吁联纵合会禁止使用*******了。”\n这是打脸，直接打联纵合会和米国的脸。电子战和干扰以及反干扰战争，不是你们说了算滴。\n米国著名的军事学家迈伦更是直接指出，洛月的电子战斗技术已经完全超越了这个时代。他们引爆的那颗原子弹，也超越了这个时代，用的裂变材料甚至不是铀235和钚239，他们应该发现了一种新的裂变元素。\n这些只是口水而已，而真正让全世界无语，让某些国家气的吐血的是，洛月负责人虚月华的一番电视讲话。",
            "summary": "联军在一天内几乎全军覆没，被洛月完全击败。这场战役展示了洛月在电子战和干扰技术方面的优势，使得全球军事专家和理论家重新审视新世纪战争的策略。洛月成功缴获大量军备，而联军总司令等高级将领被俘。这场胜利使洛月成为全球关注的焦点，同时也引发了关于新军事技术的讨论和思考。",
            "characters_in_summary": [
                "联军总司令",
                "洛月"
            ],
            "entity_info": "洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n塞幸奇 | 联合部队司令，提出“秋千战术”，被黄亿年用导弹威胁投降\n黄亿年 | 可能被叶默认为有价值的人，用导弹威胁塞幸奇投降，成功俘获四艘航母及三十多艘各类战舰\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。"
        }
    ]
}