{
    "chapter_title": "第五百七十七章  战争还在继续",
    "chapter_summary": "在战争结束后，洛月负责人虚月华在洛月电视台发表讲话，表示对联合部队入侵造成的损失遗憾，并警告如果在一周内未得到满意答复，将不排除先发制人的可能。虚月华强调他们不喜欢战争，但不怕战争，并表示愿意为全球和平人士提供定居机会。这一讲话令全球震惊，因为洛月并未受到严重损害，反而缴获了大量联军装备并俘虏了七万士兵。洛月表面上声称爱好和平，但实际上却在进行军事扩张和销售军火。",
    "characters_in_summary": [
        "虚月华",
        "洛月",
        "联合部队",
        "洛月电视台"
    ],
    "pre_entity_info": "虚月华 | 洛月城的负责人，发表讲话表示洛月已拥有核能力，并在南极试爆第一颗原子弹。\n洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n联合部队 | 塞幸奇所在的军队，与洛月舰队发生冲突并被击败\n塞幸奇 | 联合部队司令，提出“秋千战术”，被黄亿年用导弹威胁投降\n黄亿年 | 可能被叶默认为有价值的人，用导弹威胁塞幸奇投降，成功俘获四艘航母及三十多艘各类战舰\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "战争结束了，洛月的主要负责人虚月华当天就在洛月电视台发布了讲话，并且被全球现场转播。\n“对于联合部队入侵我们洛月，造成了我们大量的设施被摧毁和士兵的死亡，我们感到很遗憾，这次战争我们损失惨重，经济实力大受影响。但是战争还在继续，绝对不会就此停止，我们洛月不是别人想来打一巴掌就打一巴掌的。我宣布如果一个星期内我们没有得到确切的回答，我们不排除对某些国家首先发动进攻。\n我相信各国人民是友好的，他们和我们一样，不喜欢战争，喜欢和平。可是有些人为了自己的一己之欲，对我们发动了侵略战争，造成了无辜的死伤，他们才是罪人。我们不喜欢战争，可是我们却不怕战争。在这里，我要告诉那些对我们不怀好意的人，如果你还想入侵我们的地方，那么来吧，我们的炮弹欢迎你来参加洛月的建设。\n因为战争，我们的经济损失很大。为了恢复生产，我们不得不出售一些我们研制出来的高端产品。我相信我们洛月的干扰机在战斗中的表现，大家已经看的了。我们的电子干扰机集侦查、干扰和反雷达于一体，已经达到了全球的一流水平，因为我们在这次战争当中损失惨重，我现在宣布向全球出售这种先进的多功能干扰机。\n当然，也不是所有的国家都可以使用我们的干扰机。使用我们的干扰机有前提条件，我想有诚意的国家不用我们去提醒。最后，我们洛月呼吁全球和平，反对战争，反对入侵，反对独裁。同时，我们欢迎全球喜欢和平的人士来洛月定居，洛月地皮有限，想要到洛月发展的朋友要快了，谢谢大家！”\n洛月的讲话让全世界彻底无语。他们几乎缴获了所有的联军战斗装备，而且还俘虏了将近七万联军士兵，这些士兵听说已经被安排到洛月去做苦工了，参与进行对洛月的建设了。洛月竟然说吃了大亏，还经济损失。这给任何人都不会相信的。\n真正经济损失的应该是联军，那些士兵和装备几乎都是他们的。",
            "summary": "战争结束后，洛月负责人虚月华在洛月电视台发表讲话，表示对联合部队入侵造成的损失感到遗憾，并警告如果在一周内未得到满意答复，将不排除先发制人的可能。虚月华强调，他们不喜欢战争，但不怕战争，并表示愿意为全球和平人士提供定居机会。这一讲话令全球震惊，因为洛月似乎并未受到严重损害，反而缴获了大量联军装备并俘虏了七万士兵。",
            "characters_in_summary": [
                "虚月华",
                "洛月",
                "洛月电视台",
                "联合部队"
            ],
            "entity_info": "虚月华 | 洛月城的负责人，发表讲话表示洛月已拥有核能力，并在南极试爆第一颗原子弹。\n洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n联合部队 | 塞幸奇所在的军队，与洛月舰队发生冲突并被击败\n塞幸奇 | 联合部队司令，提出“秋千战术”，被黄亿年用导弹威胁投降\n黄亿年 | 可能被叶默认为有价值的人，用导弹威胁塞幸奇投降，成功俘获四艘航母及三十多艘各类战舰\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。"
        },
        {
            "id": 1,
            "content": "洛月口口声声爱好和平，可是他们说的话，那里有半分爱好和平的样子？一边说着不喜欢战争，一边是俘虏了所有的士兵，另外一边还叫着战争还在继续。甚至还公开在转播全球的电视讲话上面，发布军火出售的广告，同时还播报招人的广告。无语了，彻底的无语了。\n可是这话只能由得别人去说。因为这次确实是洛月占理。虽然所有的人都知道塞纳是谁的，这是国际上的潜规则。但是事实上是，这里到洛月占领之前，的的确确是无主之地。\n既然洛月占领了这里，宣布了主权立，那么联军入侵，就等于侵略了。当然如果联军战胜了，那么洛月就是侵略者。史实从来都是胜利者书写的。洛月是胜利者，所以他们书写了史实。\n但是对虚月华的讲话，全球所有的国家都拿到了最高的首脑会议上来了。特别是参与了对洛月进攻的联军国家，心里更是为这次的失策感到懊恼。没有想到，洛月竟然逆天到这种地步。\n洛月和联军的战斗，新闻到处都是，甚至连三岁的小孩都知道，洛月强悍到什么地步了。他们的干扰机几乎就是无敌的存在，可以说一旦他们派出干扰机。对方的雷达就变成了瞎子。\n这种干扰机，洛月竟然打算出售，只要不是傻瓜，就肯定会买回来。如今世界资源有限，而人口密度越来越大，一些小国家因为面积太小，犹如吃了春药一般的开始不安分起来。只有战争，才能让他们发展。而一些军火大国，也巴不得有战争，这样他们可以发财。\n所以面对洛月的这种远超时代的干扰机。就算是洛月不卖，也要想办法和他们合作。更不要说现在洛月要出售这种干扰机了，万一别人都买了，自己没有买，那就是等着被打。\n可是对这种干扰机，洛月也不是无条件出售的，他们还有条件，虽然他们的条件没有说出来，但是却非常的明显了。\n就和当初洛月采购军火一般，第一个不用想也知道，就是要承认洛月的独立。\n而且洛月说话的那番口气，绝对不仅仅是威胁。他们的干扰能力有办法将别人的核武器阻止在洛月之外，无论别人是采用飞机带弹的形式，还是远程弹道的形式，都会被洛月强大的防空能力给阻止。或者也只能是造成洛月的部分损失而已。\n可是洛月就不同了，他们精准的弹道装置，还有强大的干扰定位能力。虽然洛月这次的说话没有提到核武器，但是他们有这个能力，这是谁都无法忽视的。而且他们还有远程制导和攻击能力，最主要的是他们强大的干扰能力。\n对于洛月提出的战争还在继续，联纵合会怕了，那些参加过联军的国家怕了，那些没有参加的人或者中途退出了的人感觉到了幸运。\n洛月提出的战争还在继续，可见这次他们不达到目的是绝对不会罢休的。由此可见，联军的这次行动彻底的惹怒了洛月。",
            "summary": "洛月表面上声称爱好和平，但实际上却在进行军事扩张和销售军火。洛月在一场战争中占领了无主之地，并在全球电视讲话上宣布主权，使得联军入侵被视为侵略。洛月拥有强大的干扰机，使敌方雷达失效，这使得其他国家纷纷寻求与洛月合作或购买其干扰机。然而，洛月提出出售干扰机的前提是承认其独立，这引发了国际关注。洛月强大的军事力量使得联军和国家们感到担忧，担心未来可能发生的冲突。",
            "characters_in_summary": [
                "洛月"
            ],
            "entity_info": "洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n虚月华 | 洛月城的负责人，发表讲话表示洛月已拥有核能力，并在南极试爆第一颗原子弹。与洛月、叶默、叶星关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n联合部队 | 塞幸奇所在的军队，与洛月舰队发生冲突并被击败"
        },
        {
            "id": 2,
            "content": "……\n当各个国家会议不断，紧张商讨着和洛月关系，还有洛月直接威胁的时候。米国的总统肯拉奥第一次无法克制自己的怒火，将一个玻璃杯砸在了地上。\n他想不通，实在是想不通。区区一个洛月，才发展一年时间，怎么可能有这么强大的科技力量。让联军全军覆没，而且还俘虏了将近七万人。\n当联军战败的消息传到米国后，大规模的反战游行示威开始了，肯拉奥知道也许他将成为第一个没有被刺杀，却没到任期结束就退下来的总统了。\n虽然怒火冲天，但是会议还是要召开的，洛月咄咄逼人，就等着米国去谈判呢。\n将近七万的士兵被洛月俘虏，阵亡的更是接近五万。这种巨大的伤亡，意味着无论肯拉奥如何处理，他都必将下台。他发动了这场战争，这不是主要的，主要是战争失败了，所以他将成为米国的罪人。\n肯拉奥知道，如果他孤注一掷，也不是不能发动第二次战争。但是洛月的电子战太厉害了，就算是他发动第二次战争，结果也可以想到，除非他们的反干扰能力超出洛月，或者接近了洛月。\n如果第一次联军作战失败不是这么彻底，或者说第一次战争给洛月造成了一定影响的话，肯拉奥毫不犹豫的会要求发动第二次战争。可是现在是不可能的，他无法说服任何一个人，国会是不同意他的这种做法的。\n洛月战争结束后的第三天，米国等十二个参战国家代表，联纵合会的代表和洛月的代表，一起来到了中立国秘鲁的首都利马，举行了会谈。\n联纵合会第一条件就是要求洛月当场释放所有的俘虏，并且归还联军所有的军舰。至于坦克之类的武器，联军决定赔偿给洛月军方。\n联纵合会的这个条件让郁妙彤当场笑了出来，她毫不留情的说道：“这么说来我们是入侵方，还是战败方了？”\n郁妙彤从来没有想过，一直是和商人谈判的她，竟然有一天和联纵合会的高层，还有各个国家的代表坐在一个地方谈判，人生有的时候确实是太过奇妙了点。",
            "summary": "米国总统肯拉奥愤怒地摔碎了一个玻璃杯。洛月仅一年发展，却展现出强大的科技力量，击败联军并俘虏近七万人。这导致米国发生大规模反战游行，肯拉奥面临下台风险。尽管洛月咄咄逼人，肯拉奥仍试图与洛月谈判。然而，联军战败使得再次开战变得不可能，肯拉奥被迫与其他国家代表和洛月代表在中立国秘鲁举行会谈，要求洛月释放俘虏并归还军舰。",
            "characters_in_summary": [
                "米国总统肯拉奥",
                "洛月",
                "国家",
                "联军",
                "其他国家代表",
                "洛月代表",
                "中立国秘鲁"
            ],
            "entity_info": "洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n联军 | 联合部队，由多个国家的军队组成，提出“秋千战术”，被黄亿年用导弹威胁投降。\n虚月华 | 洛月城的负责人，发表讲话表示洛月已拥有核能力，并在南极试爆第一颗原子弹。与洛月、叶默、叶星关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。\n联合部队 | 塞幸奇所在的军队，与洛月舰队发生冲突并被击败"
        },
        {
            "id": 3,
            "content": "联纵合会的代表当然知道，漫天要价就地还钱的道理。洛月缴获的东西，想要他们拿出来，那是不可能的。但是条件提的高，到时候砍价就好砍不少。\n可是洛月只是提出了三个条件，第一，参战的十二国必须赔偿洛月的经济损失一千两百亿美元。第二，承认洛月的主权地位。第三，七万俘虏是不可能释放的。\n第一和第二还好，一千两百亿美元虽然不少，但十二个国家分摊起来，倒也勉强可以。这只能说洛月没有见过大钱，只要求了一千两百亿美元的赔款。至于洛月主权，当然这是肯定的，如果不同意，那么继续战争好了。\n倒是第三条，几万俘虏是必须要释放的，如果不释放俘虏这次的谈判没有任何意义。\n第一第二条几乎是瞬间就达成了协议，但是第三条硬是谈判了一个星期，最后才达成了用钱赎人的协议。\n参战的十二国加上赔款数量一共向洛月付出了三千亿美元，洛月方面释放所有的俘虏。更加让人想不到的是，洛月承诺他们的第一批干扰机下线后，将同时送出24架电子干扰机给参战的十二国，作为缓和的礼物。\n没有人知道洛月为什么要将自己的秘密送给别人，但现在这些都不重要了。\n战前席卷全球的一场战争，就以这样谁都没有想到的方式结束了。洛月得到了几千亿美元，送出去了二十四架最新款干扰机和几万俘虏。\n同时联合纵会承认洛月是一个拥有主权的城市，领土和领海不允许任何人侵犯。\n“果然是发财的勾当啊。”叶默看着虚月华和郁妙彤交上来的谈判合约，心里暗叹。他想尽一切办法发财，结果还不如一场战争。",
            "summary": "联纵合会的代表们与洛月进行了一场关于赔偿、主权和俘虏问题的谈判。洛月在谈判中提出了较高的条件，但在俘虏问题上进行了长时间的谈判。双方达成协议，参战的十二国支付三千亿美元，洛月释放所有俘虏，并承诺向十二国赠送24架电子干扰机。这场战争以出乎意料的和平方式结束，洛月获得了经济利益和主权认可。",
            "characters_in_summary": [
                "联纵合会代表",
                "洛月"
            ],
            "entity_info": "洛月 | 洛月城的创立者，与叶默、虚月华关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n联军 | 联合部队，由多个国家的军队组成，提出“秋千战术”，被黄亿年用导弹威胁投降。\n虚月华 | 洛月城的负责人，发表讲话表示洛月已拥有核能力，并在南极试爆第一颗原子弹。与洛月、叶默、叶星关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n叶默 | 洛月药业的创始人，与美国军方有合作关系。与韩嫣关系友好，认为黄亿年可能有价值。与韩在辛关系友好，感谢他的帮助。与东方塘发生冲突，试图迫使他说出幕后指使人。与南非蓝光公司对抗，与北沙可能有合作关系。当前剧情中正在寻找药材和矿石，帮助颜雨处理凶杀案。与李达宜有冲突，击败李达宜。与叶星、虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。\n叶星 | 叶默的朋友，共同研究和发展洛月城，改装地空导弹发射装置，击败李达宜。与虚月华关系良好，共同研究和发展洛月城。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。"
        }
    ]
}