{
    "chapter_title": "第六百零五章  送上门来",
    "chapter_summary": "叶默在一次黑帮冲突中开枪杀死了黑头及其心腹，以阻止更大规模的屠杀。为了报复一个不尊重他的人，叶默试图利用自己的地位和影响力施压。然而，这引发了叶默对可能引发国际纠纷的担忧，于是他果断地用枪威胁对方，展示了强大的实力。在这个过程中，叶默遇到了一名黄级中期修为的男子和他的保镖，以及一名地级巅峰修为的男伴和天生媚骨的女子。尽管被女子美貌吸引，叶默更关注她的诡异之处。后来，叶默用六四式手枪击毙了男子的两名保镖，令他惊讶不已。原来，这名男子名叫孔赖武，是一名地级巅峰高手。",
    "characters_in_summary": [
        "叶默",
        "黑头",
        "心腹",
        "不尊重他的人",
        "国际纠纷",
        "黄级中期修为的男子",
        "保镖",
        "地级巅峰修为的男子",
        "天生媚骨的女子",
        "孔赖武"
    ],
    "pre_entity_info": "叶默 | 洛月城的弟子，洛月的徒弟，洛影的丈夫，与洛月关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n黑头 | 高利贷放贷者，横行整个塘，在整个河封黑道中都叫他一声黑爷。\n李秋阳 | 李家的代表，与李春生共进晚餐，可能涉及李家内部权力斗争。\n李春生 | 河封市公安局局长，被叶默打电话求助，与李秋阳共进晚餐，为叶默提供帮助处理遗嘱案件。未出现在新剧情中。\n易小蝶 | 易久河的女儿，与叶默相识于法院，告诉叶默关于易久河的遗产纠纷情况。\n施修 | 西童县县长，与叶默关系友好，与吴泽关系密切；政治竞争对手为宏超，被宏超架空权力。在华人后街寻找药材和矿石。被宏超陷害，面临生命危险。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你妈的真敢开枪杀人，老子不将你全家弄光，将你的……”跟在黑头身边的一名凶悍男子第一个反应过来，他是黑头的心腹，看见黑头被杀，顿时急了。连事情都没有想清楚就拔出一把砍山刀，眼里更是60xs裸的凶悍杀意。\n可是他的话同样没有说完，叶默手里的枪再次响了，这个男子眉心同样冒出一团血花。\n叶默冷冷一笑，他一看这家伙，就知道他的手底下绝对不是一条人命。不过他也佩服这些亡命之徒，自己都已经开枪杀人了，竟然还敢叫嚣。\n连杀了两人的叶默看了看黑头带来的余下十几个小弟，语气淡淡的问道，“还有谁要说话的？要说快点，我还有几颗子弹。”\n叶默说的几颗子弹是真的，自从韩在辛交给他这把手枪后，他就没有用过，没想到今天居然派上了用场。\n杀这些人，叶默根本就用不上手枪。他之所以用手枪，是因为他怕麻烦，当着这么多人的面，他总不能将这些家伙全部用火球杀了，用手枪杀人比别的方法都好解释。而他有手枪杀人执照，杀这些人毫无压力。再说了，就算是他没有杀人执照，他杀这些人也毫无压力。\n只是他不想在这里搞什么屠戮，所以杀几个猴子给鸡看，相信这些家伙看见他毫不犹豫的开枪，肯定不敢再唧唧歪歪()。",
            "summary": "叶默在黑帮冲突中开枪杀死了黑头和他的心腹。随后，他威胁其他十几名小弟，让他们不要再说话，否则他会用剩下的子弹杀死他们。叶默这样做是为了避免在这里造成更大的屠杀。",
            "characters_in_summary": [
                "叶默",
                "黑头",
                "小弟"
            ],
            "entity_info": "叶默 | 洛月城的弟子，洛月的徒弟，洛影的丈夫，与洛月关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n黑头 | 高利贷放贷者，横行整个塘，在整个河封黑道中都叫他一声黑爷。\n李秋阳 | 李家的代表，与李春生共进晚餐，可能涉及李家内部权力斗争。\n李春生 | 河封市公安局局长，被叶默打电话求助，与李秋阳共进晚餐，为叶默提供帮助处理遗嘱案件。未出现在新剧情中。\n易小蝶 | 易久河的女儿，与叶默相识于法院，告诉叶默关于易久河的遗产纠纷情况。\n施修 | 西童县县长，与叶默关系友好，与吴泽关系密切；政治竞争对手为宏超，被宏超架空权力。在华人后街寻找药材和矿石。被宏超陷害，面临生命危险。"
        },
        {
            "id": 1,
            "content": "当然，最主要的是叶默想将事情弄大点，既然不给他叶默的面子。就别怪他不客气。李春生帮的是他的忙，而且当天他还在九塘出现过，他就不相信那些和李春生作对，甚至将鲁玲送进监狱的人不知道他是叶默。就算是不知道，也可以调查的出来。\n如果这些人知道了他是叶默，还这样动手，那就很值得回味了。叶默相信他在洛月的事情，华夏的高层应该有所了解。至少韩在辛是知道的。别人哪怕不敢肯定他叶默是洛月的负责人。也会知道叶默和‘洛月药业’有千丝万缕的关系。\n叶默有了这种后台，别人还是没有将他放在眼里，直接对他插手的案子动手。这已经不仅仅是权力之争了。说的严重点，这甚至可以引起国际纠纷。叶默相信，就算是戴家和丘家再牛。也不可能看不懂这一点。丘家几次不敢和叶默对着干，说明他们是清楚叶默能量的。\n因为叶默的强势开枪，黑头带过来的小弟没有一个再敢上来说话，甚至都躲在一边畏畏缩缩。他们不怕砍刀杀人，甚至不怕鲜血，他们打架斗殴拿着开山刀互砍的情况太正常了，可是拿着枪出来就不正常了，更别说开枪了。如叶默这种拿着枪肆无忌惮的杀人，给他们的震撼实在太过强烈。\n施修叫过来的几个朋友。一样不敢相信的盯着叶默。而黑头的几个小弟畏缩着想要退走了，他们没有见过这种持枪淡定杀人的场面。\n叶默哼了一声，“我让你走了吗？”\n那几名小弟打了个哆嗦，停了下来，气氛再次陷入了诡异的沉寂。\n“啪啪……”几声巴掌拍响。\n几乎所有的人都抬头看向了拍巴掌的地方，一名三十多岁的男子站在对面门口正在拍着巴掌()。或许除了叶默，没有人知道对面的房间是什么时候打开的。\n“精彩。实在是精彩。就好像耍猴一样，开了两枪，竟然没有人敢放屁了，我好久没有见过你这么牛的人了……”那名三十多岁嘴唇很薄的男子拍了几下巴掌后，然后皮笑肉不笑的说道。",
            "summary": "叶默为了报复一个不给他面子的人，试图利用他与李春生的关系以及自己在九塘的知名度来施压。然而，当这些人得知叶默的身份后，仍然对他进行调查的案件采取行动，这引发了叶默的不满。叶默认为这种行为不仅涉及权力斗争，还可能引发国际纠纷。因此，他果断地用枪威胁对方，展示了自己的实力。这一幕让在场的人都震惊不已，尤其是那些从未见过持枪淡定杀人的小黑帮成员。",
            "characters_in_summary": [
                "叶默",
                "李春生",
                "九塘"
            ],
            "entity_info": "叶默 | 洛月城的弟子，洛月的徒弟，洛影的丈夫，与洛月关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n李春生 | 河封市公安局局长，被叶默打电话求助，与李秋阳共进晚餐，为叶默提供帮助处理遗嘱案件。未出现在新剧情中。\n黑头 | 高利贷放贷者，横行整个塘，在整个河封黑道中都叫他一声黑爷。\n李秋阳 | 李家的代表，与李春生共进晚餐，可能涉及李家内部权力斗争。\n易小蝶 | 易久河的女儿，与叶默相识于法院，告诉叶默关于易久河的遗产纠纷情况。"
        },
        {
            "id": 2,
            "content": "在他的前面有两名身高超出一米九的壮汉。这两人各自护着这男子的左右。这两名保镖的腰间同样的有一把手枪，只是他们的手枪一看就知道比叶默的手枪不知道高级多少倍了。\n叶默来的时候倒没有在意。只是现在对面门打开的时候他才发现对面房间是双门。就是一道门后还有一个站岗的地方，这两名大汉就是站着站岗的地方，这站岗地方的后面还有一道门。\n黄级中期修为？叶默一眼就看出来了这名男子的修为，他的修为比两名为他站岗的大汉还要高一点。那两个为他站岗的家伙，最多也不过是黄级初期修为而已。就一个黄级中期的家伙，就敢和他叫板？而且三十多岁了才到黄级中期，说实在的，这资质也不怎么地。\n最引起叶默注意的不是这男子的修为，而是他身后的两人。这两人一男一女，其中那男的身材不高，五十岁上下，竟然是地级巅峰的修为。看他的内气波动，竟然不下于当初叶默认识的曾震侠。\n而最吸引叶默却是那名女子，她看起来只有二十岁出头，可是那种艳丽无比的容颜，让叶默有些吃惊。刚看见她第一眼的时候，她似乎清纯无比，那种柔弱的神态和清丽无辜的双眼，似乎可以让你愿意将整个身心都交给她，然后去呵护她。\n只是当看见她第二眼的时候，却似乎又可以在她的眼里发现一种天生媚骨的媚意。她站着不动，就能让人感觉到她似乎整个身体都在扭动，甚至还可以让你的大脑里面产生一种水汪汪的呻吟，而那种意识中那前凸后翘扭动的引诱，可以让任何一个男人口干舌燥。\n叶默暗自冷哼一声，这个女人天生媚骨，虽然不敢肯定她是修炼后的缘故还是天生的，但这种美丽却有些诡异()。可以说只看外表，她甚至可以超越苏静雯。但在叶默眼里，这个女人连曾经和他住在一起的许薇都不如。\n在修真界，修炼过媚功，比她还要漂亮的女子叶默也见过。哪里会将这种女人放在眼里。\n虽然叶默没有将那个风骚入骨的女人看在眼里，可是施修等人的目光已经恨不得一口吞了那个漂亮女人。",
            "summary": "叶默遇到了一名黄级中期修为的男子和他的保镖。男子身后有一名地级巅峰修为的男伴和一名天生媚骨的女子。叶默并未被女子的美貌所动摇，反而注意到了她诡异的美丽。",
            "characters_in_summary": [
                "叶默",
                "黄级中期修为男子",
                "保镖",
                "地级巅峰修为男伴",
                "天生媚骨女子"
            ],
            "entity_info": "叶默 | 洛月城的弟子，洛月的徒弟，洛影的丈夫，与洛月关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n李春生 | 河封市公安局局长，被叶默打电话求助，与李秋阳共进晚餐，为叶默提供帮助处理遗嘱案件。未出现在新剧情中。\n黑头 | 高利贷放贷者，横行整个塘，在整个河封黑道中都叫他一声黑爷。\n李秋阳 | 李家的代表，与李春生共进晚餐，可能涉及李家内部权力斗争。\n易小蝶 | 易久河的女儿，与叶默相识于法院，告诉叶默关于易久河的遗产纠纷情况。"
        },
        {
            "id": 3,
            "content": "“你很牛啊，竟然肆无忌惮的开枪杀人，还连杀两人。我还是第一次看见你这种牛人。就是我，杀人也要找个僻静的地方，你比我还牛啊，早知道这样，应该让你住我这个房间。哦，你该不会不知道‘613酒城’613房间的意思吧，本少来告诉你，就是‘牛b酒城’牛b房间。你说你这么牛的人是不是更应该住在613房间呢？”那名三十来岁的男子冷冷的说道，只是他的眼里对叶默露出来的是一种不屑。\n“哦，那种地方给你这种人住倒也合适。”叶默淡声说道，走到了洛影的旁边坐了下来，心里却有些郁闷，居然来到这个名字的酒城来了。但对面那家伙无论是真的如此嚣张，还是假装的，他都不会放在眼里。\n那名三十多岁的男子显然不是草包，叶默骂他住在xx里面，他已经就听出来了。立即就要让人对叶默动手，可是他的手还没有抬起来就张着嘴巴停住了。\n他的眼睛死死的盯着洛影，表现比黑头好不了多少。如果说他身边的女人是靠身体和媚骨才可以突出她的美丽话，那么坐在对面房间里面的女人就是一个无法用言语来形容的仙子。\n看见对面坐着的那名女子，他发现自己一直以来都认为阅尽天下美女简直就是一个讽刺。\n“那个女人，我要了。”这男子反应过来，眼冒金光的指着洛影说道。\n叶默冷笑一声，动了动手里的枪()。\n“哈哈，你不用摆弄你手里的枪，你的那种枪，我让你将枪膛里面的子弹打光，你也不能奈何我一根毛。”这男子哈哈一笑，再次一挥手。在他看来，叶默的那种手枪不但没有办法对他进行威胁，同样没有办法威胁到他的两个保镖。\n两名保镖更是连手枪都没有拔出来，就冲向了叶默。在他们眼里，叶默这种拿着六四手枪的家伙，比一只蚂蚁厉害不了多少。\n虽然他的两个保镖只是黄级初期的修为，可是他们整天训练的就是如何躲避子弹。而叶默手里的那种六四式手枪，他根本就没有放在眼里，这种枪的速度连五四手枪都不如。更何况现在叶默还没有将手抬起来，在他将手枪举起了的这一瞬间，两名保镖已经可以抓住叶默好几次了。\n韩在辛虽然给了叶默一把手枪，却不是让叶默用手枪防身的，他也知道叶默的本事根本就不需要手枪。他给叶默的只是一个象征而已，只是一种权利罢了。\n“砰砰……”两声枪响，上来要将叶默扭住的两名保镖，被叶默精准的射中眉心，倒了下去。\n那名男子呆呆的看着转眼就倒下去的两名保镖，甚至还不敢相信，自己的两名保镖被这种古董手枪给干掉，还打的这么准。\n这男子瞬间就反应了过来，脸上的那种不可一世的嚣张已经消失不见，他抬头冷冷的看了叶默一下，没有说话。同时他身后的那名五十多岁的地级巅峰高手已经站在了他的面前。\n“可以用六四式手枪杀了恒少的保镖，你不简单啊，本人孔赖武，还未请教贵姓……”那名五十多岁的地级高手对叶默一抱拳说道。",
            "summary": "一名三十来岁的男子嘲笑叶默并试图对他动手。叶默淡定地回应，并用六四式手枪击毙了男子的两名保镖。男子惊讶地看着这一幕，向叶默请教姓名。原来，这名男子名叫孔赖武，是一名地级巅峰高手。",
            "characters_in_summary": [
                "叶默",
                "三十来岁的男子",
                "嘲笑者",
                "孔赖武",
                "无"
            ],
            "entity_info": "叶默 | 洛月城的弟子，洛月的徒弟，洛影的丈夫，与洛月关系良好，共同研究和发展洛月城。与李达宜有冲突，击败李达宜。与倭国某组织的成员鼻涕须发生冲突并将其制服。与颜姐可能有关系，帮助颜姐处理凶杀案。在华人后街寻找药材和矿石。与王西岳发生冲突。与南非蓝光公司对抗，与北沙可能有合作关系。\n无 | 无\n李春生 | 河封市公安局局长，被叶默打电话求助，与李秋阳共进晚餐，为叶默提供帮助处理遗嘱案件。未出现在新剧情中。\n黑头 | 高利贷放贷者，横行整个塘，在整个河封黑道中都叫他一声黑爷。\n李秋阳 | 李家的代表，与李春生共进晚餐，可能涉及李家内部权力斗争。\n易小蝶 | 易久河的女儿，与叶默相识于法院，告诉叶默关于易久河的遗产纠纷情况。"
        }
    ]
}