{
    "chapter_title": "第六百四十二章  燕水河滩",
    "chapter_summary": "叶默突然介入丘志学和杜涛的对话，提及李家李秋阳可能面临的困境，并表示若丘志学不能提供消息，他将亲自解决。这让丘志学担忧，叶默的强大背景和暴力手段让他无法轻易拒绝。叶默卷入戴丘两家斗争，丘志学质问叶默，后被叶默教训。叶默与洛影离开舞会，萧蕾觉得无趣，苏眉对叶默的行为感到惊讶。叶默和洛影准备回洛月，结束奔波生活。叶默向洛影道歉，洛影表示理解，只要能和叶默在一起就好。叶默意识到需解释与宁轻雪的关系，洛影认为若宁轻雪爱叶默，她会像洛影一样不在意。宁轻雪为叶默付出的牺牲感动洛影，她决定陪伴叶默面对未来挑战。然而，他们在燕水河边遇到四名敌人，其中一人为被绑住的陆玲。叶默和洛影决定观察敌人行动，找出背后真相。",
    "characters_in_summary": [
        "叶默",
        "丘志学",
        "杜涛",
        "李秋阳",
        "洛影",
        "萧蕾",
        "苏眉",
        "宁轻雪",
        "陆玲",
        "戴家",
        "丘家",
        "李家",
        "舞会",
        "燕水河"
    ],
    "pre_entity_info": "叶默 | 可能是韩在辛的朋友，与苏静雯关系较好，可能与她有感情纠葛。他是故事的核心人物之一，与多个角色有密切的联系。揭露了王前军的罪行，导致他与王前军的冲突。与新出现的人物王叙相识，与王叙握手。朋友/敌人：苏眉、王颖；关系复杂：洛影（妻子）、戴永（可能敌对）\n丘志学 | 曾与叶默有过冲突，现已和解\n杜涛 | 试图找叶默挑战的武者，与叶默交手后被击败。\n李秋阳 | 李家的代表，与李春生共进晚餐，可能涉及李家内部权力斗争。\n洛影 | 叶默的妻子，与卓明希可能有联系，对叶默有着深厚的感情。妻子：叶默\n萧蕾 | 燕京电视台记者，与陆盈盈相识，共同报道远家事件。指责王前军为人渣，与叶默站在同一阵线。与新出现的人物王叙相识。\n苏眉 | 与叶默相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与王颖是闺友。朋友：王颖；敌人：叶默\n宁轻雪 | 前往美国的乘客，航班被劫持的受害者。\n陆玲 | 可能是陆娜的姐姐，在北沙组织中任职，因替罪而被带走，可能已死亡。无相关信息\n李家 | 李春生的家庭背景，李秋阳是李家代表。\n燕水河 | 燕京的一条河流，附近居民稀少，住的大多是外来人员。\n韩丹 | 英武不凡的青年，章来彬的朋友，为安凝提供帮助，可能在安凝寻找名片的过程中出现。朋友：章来彬\n燕水河外滩 | 燕京的一个地点，陆娜和梁俊约刘队等人见面，可能是一个适合约会、交流的场所。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "听到丘志学的话，就连杜涛也没有继续和叶默聊下去了。虽然他的身份让丘志学忌惮，可是相对于丘家来说，他还真的不算什么。所以叶默可以不理丘志学，他却不能，他得罪不起丘家。\n叶默看了一眼丘志学说道：“听说李家的李秋阳被你们丘家和戴家坑了？还要面临牢狱之灾？”\n丘志学听了叶默的话，脑子里面‘轰’的一下，叶默要插手戴丘两家和李家的事情吗？如果是这样，戴家和丘家就再也没有必胜的把握了。叶默是一个不讲道理，不讲规则的疯子，而且连首长和韩家以及淡出的张家都有些帮着叶默，如果叶默出手的话，很有可能戴丘两家功亏一篑。\n但是现在叶默问起了，还直接说被坑了，丘志学虽然心里狂骂，尼玛怎么还有这种人？可是他却不能不回答，连忙说道：“没有这种事情，秋阳老弟和我私交也很好，这次只是去协助调查而已，很快就会没事的。”\n叶默才没有心情去理会这些斗争，他淡声说道：“李秋阳帮了我不少忙，我对别的事情没有兴趣，不过我不希望李秋阳出事情。你回去将我的话带回去，我耐心有限，如果不能尽快得知他的消息，我会去你们家拜访的。”\n威胁。**裸的威胁。叶默甚至连什么事情都不想问，就直接让那个他们不要和李秋阳过不去。这太霸道了点，要知道李秋阳是李家三代的精英，和他的地位相差不大，现在这种情况要直接放了李秋阳，这和打脸有什么区别？好在他还说了一句对他们之间的斗争没有兴趣，这让他稍稍放心了点。\n丘志学虽然一万个想对叶默说。这事情根本就不是我管的，甚至想说求求你不要多管闲事了。可是他却知道他说了说不定就是一顿打，眼前这个人毫无理性可言。凭借的就是野蛮的拳头。他是一个政治白痴，他根本就不懂政治，可是转念一想。人家需要懂吗？他叶默根本就没有必要去转弯抹角，他有这个能力说这个话。\n可这些话，他一个字都不敢说，他知道叶默说的不是假话，他说到就可以做到。",
            "summary": "叶默突然介入丘志学和杜涛的对话，提到李家李秋阳可能面临的困境。叶默表示关心李秋阳并警告丘志学，如果他不能尽快得到李秋阳的消息，叶默将亲自去丘家解决问题。这让丘志学感到担忧，因为叶默的强大背景和暴力手段让他无法轻易拒绝。",
            "characters_in_summary": [
                "叶默",
                "丘志学",
                "杜涛",
                "李秋阳"
            ],
            "entity_info": "叶默 | 可能是韩在辛的朋友，与苏静雯关系较好，可能与她有感情纠葛。他是故事的核心人物之一，与多个角色有密切的联系。揭露了王前军的罪行，导致他与王前军的冲突。与新出现的人物王叙相识，与王叙握手。朋友/敌人：苏眉、王颖；关系复杂：洛影（妻子）、戴永（可能敌对）\n丘志学 | 曾与叶默有过冲突，现已和解\n杜涛 | 试图找叶默挑战的武者，与叶默交手后被击败。\n李秋阳 | 李家的代表，与李春生共进晚餐，可能涉及李家内部权力斗争。\n韩丹 | 英武不凡的青年，章来彬的朋友，为安凝提供帮助，可能在安凝寻找名片的过程中出现。朋友：章来彬\n洛影 | 叶默的妻子，与卓明希可能有联系，对叶默有着深厚的感情。妻子：叶默\n燕水河外滩 | 燕京的一个地点，陆娜和梁俊约刘队等人见面，可能是一个适合约会、交流的场所。"
        },
        {
            "id": 1,
            "content": "“是，我一定将你的话带回去。”丘志学再次压抑住内心的愤怒，他很想知道戴丘两家联合起来是不是可以做了叶默。\n因为涉及到李家和戴丘两家的斗争，杜涛在边上没有插嘴，他知道这事情只有叶默敢说，别人是提都不能提的。\n被叶默教训了一顿。甚至还带着叶默的回话，丘志学再也没有脸也没有心情继续留在这里，他甚至连和王叙打招呼的念头都没有了，转身匆匆出了会所。\n萧蕾无语的看着叶默，这舞会还没有开始。叶默就已经弄走四个了。\n叶默似乎知道了萧蕾的想法，他看着萧蕾笑了笑，然后又和杜涛、王叙打了个招呼，拉着洛影也离开了会所。\n他的目的已经达到了，至于李秋阳的事情只是顺便为之，李秋阳帮过他一些忙。无论他是出于什么目的，自己也顺手帮他一下。\n看着叶默和洛影已经离开，苏眉才回过神来，她迟疑的看了看萧蕾问道：“萧记者，那个叶默怎么会这么，这么……”这么了半天，苏眉还是没有将嚣张两个字说出来。\n叶默走后，萧蕾忽然感觉很是无趣，她也站了起来，只是看着苏眉笑了一下，却没有回答。\n她知道叶默应该是‘洛月药业’的人，他肯定还是洛月的什么人，可是因为苏眉对叶默的态度，她实在不想和苏眉这种人深交。\n……",
            "summary": "叶默因涉及李家和戴丘两家的斗争而被丘志学质问。叶默教训了丘志学后，丘志学愤怒地离开。叶默的目的达到后，带着洛影离开舞会。萧蕾觉得舞会无趣，也准备离开。苏眉对叶默的嚣张行为感到惊讶，但萧蕾并未回应。",
            "characters_in_summary": [
                "叶默",
                "丘志学",
                "洛影",
                "萧蕾",
                "苏眉"
            ],
            "entity_info": "叶默 | 可能是韩在辛的朋友，与苏静雯关系较好，可能与她有感情纠葛。他是故事的核心人物之一，与多个角色有密切的联系。揭露了王前军的罪行，导致他与王前军的冲突。与新出现的人物王叙相识，与王叙握手。朋友/敌人：苏眉、王颖；关系复杂：洛影（妻子）、戴永（可能敌对）\n丘志学 | 曾与叶默有过冲突，现已和解\n洛影 | 叶默的妻子，与卓明希可能有联系，对叶默有着深厚的感情。妻子：叶默\n萧蕾 | 燕京电视台记者，与陆盈盈相识，共同报道远家事件。指责王前军为人渣，与叶默站在同一阵线。与新出现的人物王叙相识。\n苏眉 | 与叶默相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与王颖是闺友。朋友：王颖；敌人：叶默\n杜涛 | 试图找叶默挑战的武者，与叶默交手后被击败。\n李秋阳 | 李家的代表，与李春生共进晚餐，可能涉及李家内部权力斗争。\n韩丹 | 英武不凡的青年，章来彬的朋友，为安凝提供帮助，可能在安凝寻找名片的过程中出现。朋友：章来彬"
        },
        {
            "id": 2,
            "content": "“素素，我将这边的事情处理完了，我们就一起回洛月去。总有一天，我们一起一直呆在洛月，再也不用到处乱跑了。”叶默有些愧疚的对洛影说道。\n他知道洛影喜欢安静平和的生活，可是他却带着她到处乱跑，而且还让她担心。\n洛影恬然一笑，没有说话，只是更加靠近了叶默一些。过了好一会，她才是说道：“你说说她的事情吧？是轻雪还是那个女孩？”\n叶默怔了一下下意识的问道：“那个女孩是谁？”\n“那就是轻雪了？”洛影沉默了下来，虽然她和轻雪没有任何的血缘关系，可却算是轻雪的小姨了，没想到有一天她和轻雪喜欢的是同一个男人。\n对宁轻雪她上次只是扫了一眼，并没有仔细看，只知道她也是一个漂亮的女孩。\n“对不起，素素，我……”叶默真的不知道该怎么去和洛影解释这件事。他已经明白了洛影说的那个女孩是谁了，她应该说的是池婉青，当初池婉青和宁轻雪一起去找他，在沙漠里面遇见了她和宁轻雪。\n洛影看见叶默有些愧疚的样子，再次嫣然一笑，又抓紧了叶默的手说道：“不要说对不起，我没有关系。我只要能和你在一起就好了，别的我都不在意。我想如果轻雪爱你，她应该会和我一样不会在意的。”\n叶默拥过洛影，心里有些激荡，他知道洛影不会反对他的事情，或者说洛影比宁轻雪更容易接受。因为她的潜意识里面肯定有一些洛月大陆的影子，在洛月大陆一个男人可以娶几个妻子的。但是真的要将这事情拿出来说的时候，他还是有些惶惶不安。",
            "summary": "叶默和洛影准备回到洛月，结束四处奔波的生活。叶默向洛影道歉，因为带她到处跑还让她担心。洛影表示理解，只要能和叶默在一起就好。叶默意识到他需要解释他和宁轻雪的关系，而洛影认为如果宁轻雪爱叶默，她会像洛影一样不在意。",
            "characters_in_summary": [
                "叶默",
                "洛影",
                "洛月",
                "宁轻雪"
            ],
            "entity_info": "叶默 | 可能是韩在辛的朋友，与苏静雯关系较好，可能与她有感情纠葛。他是故事的核心人物之一，与多个角色有密切的联系。揭露了王前军的罪行，导致他与王前军的冲突。与新出现的人物王叙相识，与王叙握手。朋友/敌人：苏眉、王颖；关系复杂：洛影（妻子）、戴永（可能敌对）\n洛影 | 叶默的妻子，与卓明希可能有联系，对叶默有着深厚的感情。妻子：叶默\n洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城；与李达宜有冲突，击败李达宜；与倭国某组织的成员鼻涕须发生冲突并将其制服；与颜姐可能有关系，帮助颜姐处理凶杀案；与王西岳发生冲突；与南非蓝光公司对抗，与北沙可能有合作关系；在新剧情中与一名三十来岁的男子发生冲突，该男子想要抢走叶默的妻子洛影\n宁轻雪 | 前往美国的乘客，航班被劫持的受害者。\n丘志学 | 曾与叶默有过冲突，现已和解\n萧蕾 | 燕京电视台记者，与陆盈盈相识，共同报道远家事件。指责王前军为人渣，与叶默站在同一阵线。与新出现的人物王叙相识。\n苏眉 | 与叶默相识并在会所相遇并发生对话，看不起叶默，觉得洛影是叶默骗来的。与王颖是闺友。朋友：王颖；敌人：叶默"
        },
        {
            "id": 3,
            "content": "“素素，我和你说说轻雪的事情吧……”\n“嗯……”\n叶默带着洛影在空旷的燕水河边一边走着，一边将宁轻雪和他之间的种种慢慢的说了出来。\n从燕京到宁海，从宁海到流蛇，到宁轻雪去沙漠寻找他；然后她再为了保护那一株‘银心草’被人打伤，遗书的表白；最后她明知道九死一生，也要去神农架寻找他，她在悬崖之下救了他一命；后来为了帮他种植那一株‘银心草’，她独自留在宁海，可却被内隐门的太乙门的人打伤，失去记忆……\n回来的时候，她就一直等着他寻找洛影，只要他找到洛影后，他们就一起大婚……\n当叶默将这些全部告诉洛影后，洛影的眼圈有些红红的，她的心已经完全接纳了宁轻雪，她从未想到轻雪是如此一个女孩，坚强、执着。甚至为了等她，到现在都没有大婚。\n如果不是她，叶默说不定很早就已经死在神农架了。想到叶默可能会死在神农架，洛影的心立即就揪了起来，哪怕这事情已经过去了，她依然有些后怕。\n叶默知道洛影心里的担心，他稍稍的搂紧了洛影，两人就在燕水河边静止了下来。\n也不知道过了多久，一个不知名的动物跳进河水发出了的声响惊醒了两人。\n洛影抚了抚叶默的头发，轻声的问道：“我们现在回去吗？”\n叶默微微一笑，也紧了紧怀里的洛影说道：“等会，今晚有事情发生，场面可能有些血腥，要不我将你送到酒店住下来，然后等这边的事情结束后，再来带你走。”\n洛影摇了摇头：“不用了，我和你一起。”\n“好，那就这样吧。”叶默没有继续劝说洛影，无论洛影曾经在洛月大陆的记忆是否可以恢复。活在这个世界，有些事情就必须要去面对，这个世界表面上人人都是绅士，但是涉及到利益纠纷的时候，比洛月大陆不会和平多少。\n“素素，上次我交给你的那本日记，你都看过了吗？”叶默想起了洛影恢复在洛月记忆最重要的一样东西来，就是那本日记本。\n洛影低低的说道：“还没有，我这几天都在学习你教给我的那些洛月文字，我想等学会了，这样也许会更好一些。”\n“好，看完了记得告诉我啊……”叶默说的话有些坏坏的，洛影脸一红，她虽然很想知道自己的日记里面写的是什么，可是她怕自己学的字很少看起来断断续续。她不想破坏第一次看那本日记的美好心情和美好愿望。\n现在看见叶默的表情，她那里不知道叶默在想什么，她刚想主动的吻一下叶默，就听见叶默说道：“那些人来了，我们在一边看着。”\n果然洛影刚和叶默走到一边，在月色下的河滩上就来了四个人。这四个人叶默都认识，之前在会所里面的除了那个戴永之外，其余的四人都来了。陆玲、刘队、蝎子，还有一个不知道名字的男子，修为是黄级后期。\n这四人都带了****，而且那个刘队一个人就带了两把。唯一让叶默奇怪的就是，陆玲是被绑着来的，甚至嘴里还有胶布。要知道叶默之前看见这几人可是很融洽的，既然如此他们为什么要绑住陆玲？他已经确认这个陆玲没有进行任何的易容。\n叶默的神识扩散开去，很快就是一愣，他发现在会所里面遇见的那名毁容女子也来到了这里。她的手里攥紧了几把飞刀，躲在一处水洼里面，看样子她没有弄到****。",
            "summary": "宁轻雪与他之间的种种经历，包括她在关键时刻多次救他以及为了他们的未来而做出的牺牲。洛影被宁轻雪的故事感动，决定陪伴叶默面对未来的挑战。然而在他们聊天时，四名敌人出现在燕水河边，其中一人为被绑住的陆玲。叶默和洛影决定观察敌人的行动，试图找出背后的真相。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "洛影",
                "陆玲",
                "燕水河"
            ],
            "entity_info": "叶默 | 可能是韩在辛的朋友，与苏静雯关系较好，可能与她有感情纠葛。他是故事的核心人物之一，与多个角色有密切的联系。揭露了王前军的罪行，导致他与王前军的冲突。与新出现的人物王叙相识，与王叙握手。朋友/敌人：苏眉、王颖；关系复杂：洛影（妻子）、戴永（可能敌对）\n宁轻雪 | 前往美国的乘客，航班被劫持的受害者。\n洛影 | 叶默的妻子，与卓明希可能有联系，对叶默有着深厚的感情。妻子：叶默\n陆玲 | 可能是陆娜的姐姐，在北沙组织中任职，因替罪而被带走，可能已死亡。无相关信息\n燕水河 | 燕京的一条河流，附近居民稀少，住的大多是外来人员。\n洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城；与李达宜有冲突，击败李达宜；与倭国某组织的成员鼻涕须发生冲突并将其制服；与颜姐可能有关系，帮助颜姐处理凶杀案；与王西岳发生冲突；与南非蓝光公司对抗，与北沙可能有合作关系；在新剧情中与一名三十来岁的男子发生冲突，该男子想要抢走叶默的妻子洛影\n丘志学 | 曾与叶默有过冲突，现已和解"
        }
    ]
}