{
    "chapter_title": "第六百四十九章  你们不能这样",
    "chapter_summary": "本章节概述了海皮埃斯顿指责洛月违反联纵合会原则，引发全球对洛月可能的战争。洛月拥有核武器，使局势紧张。联纵合会代表莫海保持沉默，引起质疑。洛月与印尼的战争持续，双方在联纵大会前进行谈判无果，洛月突然发动攻击。",
    "characters_in_summary": [
        "海皮埃斯顿",
        "洛月",
        "联纵合会",
        "莫海",
        "印尼"
    ],
    "pre_entity_info": "洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛\n联纵合会 | 联纵合会是一个组织，联纵合会对洛月的行动表示谴责，并在洛月宣战后立即召开特别大会\n莫海 | 洛月药业的员工，擅长商业策略，了解行业内主要对手的软肋\n华夏 | 位于东亚的地区，包括津城等城市。\n黄亿年 | 海军司令，可能对叶默有价值的人物，与叶默合作对抗洛月\n巴意岛 | 位于印尼，是印尼的旅游胜地，每年给印尼带来大量的外汇，如果被洛月占领，可能会迫使印尼妥协，洛月药业在巴意岛设有分店，成为洛月攻占的目标\n印尼舰队 | 印尼的舰队，试图攻击洛月城，但全军覆没。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "海皮埃斯顿原本是上任总统肯拉奥的私人智囊，现在肯拉奥下台了，他不但没有失势，反而成了联纵国会米国的代表。他的话直接指明洛月践踏了联纵合会的一切。\n基番脸色有些难看的看了一眼海皮埃斯顿，海皮埃斯顿直接在表明自己不作为，说他这个秘书长当的名不副实。\n但是基番也清楚海皮埃斯顿的意思，他就是想借助联纵合会出兵洛月，最好是联合全世界的国家一起对洛月出兵。\n虽然他同样恼恨洛月的嚣张，可是洛月的城主那就是一个疯子，别人都以为他不会动武的时候，他宣战了。当别人以为他是宣战来威胁印尼妥协的时候，他已经开战了。等联纵合会坐下来要研讨对策的时候，他们已经灭掉了印尼海军百分之九十的力量，占领了巴意岛，甚至已经准备对哇爪岛动作了。\n他们的速度快的眼花缭乱，基番甚至以为当这个会议结束后，洛月是不是已经占领了加雅了。\n可就算是明知道有可能这样，基番依然不能随意的就发出联合全球对洛月战争的宣言。他和洛月不同，洛月没有理智。他有理智。",
            "summary": "海皮埃斯顿，前总统肯拉奥的智囊，如今成为联纵国会米国的代表，指责洛月践踏了联纵合会的原则。海皮埃斯顿表示作为秘书长，他无法履行职责，意图通过联纵合会对洛月出兵。然而，洛月的疯狂行动让基番（可能是某国领导人）感到担忧，尽管他对洛月的嚣张行为不满，但他作为一个有理智的人，不能轻易发动全球对洛月的战争。",
            "characters_in_summary": [
                "海皮埃斯顿",
                "肯拉奥",
                "联纵国会",
                "米国",
                "洛月",
                "基番"
            ],
            "entity_info": "肯拉奥 | 米国总统，对塞纳事件感到遗憾，考虑派军封锁塞纳\n联纵国会 | 一个组织，米国要求其倡议武力驱除‘洛月药业，离开塞纳。\n洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛\n华夏 | 位于东亚的地区，包括津城等城市。\n黄亿年 | 海军司令，可能对叶默有价值的人物，与叶默合作对抗洛月\n巴意岛 | 位于印尼，是印尼的旅游胜地，每年给印尼带来大量的外汇，如果被洛月占领，可能会迫使印尼妥协，洛月药业在巴意岛设有分店，成为洛月攻占的目标\n印尼舰队 | 印尼的舰队，试图攻击洛月城，但全军覆没。"
        },
        {
            "id": 1,
            "content": "洛月现在有核武器，一旦真的要对洛月采取措施的话，洛月急切之下，核弹头到处仍。那就不是世界大战了，而是世界末日了。\n所以他必须要很好的解决这件事，而且还要让洛月意识到，以后核武器这种东西可不能随便拿出来威胁人。\n就好像全球都装着定时炸弹，而这个炸弹的遥控器却在洛月的手里一般。虽然他很想让洛月就此消失，可是他还不得不对洛月说，“大哥，这个遥控器只要小心的收着就好了。别人会知道的。千万不要随随便便的拿出来啊，这样会吓死人的。”\n如果是别的有核国家，这种话他不用说，可是洛月是个政治白痴啊。没有丝毫的政治理论，偏偏还强的一塌糊涂，这实在是伤脑筋啊。\n海皮埃斯顿的话引起了一片的议论，虽然大多数人都支持出兵洛月，可是很多人都不敢说出来。他们知道洛月的底子。人家有精准的洲际弹道系统，而且还有强大的干扰系统。当然这些都不重要，重要的是人家有很大的可能性，能通过精准强大的弹道装置。发射出自己的核武器。\n这要是让洛月知道了有人赞成攻击洛月，洛月第一枚炸弹投入到他们的地盘那就完蛋了。所以他们只会投票去赞成。让他们和海皮埃斯顿一样，站起来直接说反对洛月那是绝对能不行的。\n一旦这样说了。不是洛月可能会知道，而是洛月肯定会知道。因为现在的洛月也是联纵合会的代表之一，只是那个代表来了后就从来不说话而已。哪怕会议决定马上围攻洛月，他也只是笑笑，半句话都没有。只要看看他的这个动作，就知道洛月根本就没有人才，连一个驻联纵国的外交人才都派不出来。\n洛月的这个代表还是联军进攻洛月后设立的，洛月还是在联纵合会的强烈邀请和要求下，这才勉强的加入了联纵国，派出了这个叫莫海的代表。",
            "summary": "洛月拥有核武器，导致全球处于紧张状态。为了阻止核战争，各方必须妥善处理此事，并让洛月认识到核武器的危险性。故事中提到了洛月在联纵合会的代表莫海，他在会议上始终保持沉默，使得洛月在国际舞台上的地位受到质疑。",
            "characters_in_summary": [
                "洛月",
                "莫海",
                "全球",
                "联纵合会"
            ],
            "entity_info": "洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛\n莫海 | 洛月药业的员工，擅长商业策略，了解行业内主要对手的软肋\n联纵合会 | 联纵合会是一个组织，联纵合会对洛月的行动表示谴责，并在洛月宣战后立即召开特别大会\n肯拉奥 | 前米国总统，对塞纳事件感到遗憾，考虑派军封锁塞纳\n海皮埃斯顿 | 现任联纵国会米国代表，肯拉奥的私人智囊\n基番 | 联纵国会秘书长，对海皮埃斯顿的话表示不满\n叶默 | 洛月城成员，洛月的弟子，可能与海军司令黄亿年有关系"
        },
        {
            "id": 2,
            "content": "莫海纵横商场这么多年，早就认识叶默了，而且曾经还是香港莫氏集团的执行人。只是莫康带着香港莫氏集团全部加入洛月后，他被虚月华重用，摇身一变成了联纵合会洛月的代表。\n他不说话不代表他不懂，不知道。多年商场中的勾心斗角，尔虞我诈，莫海早就知道现在洛月在欺负别人，自己要低调，最好是装傻，能不说的就不说。要让所有的人都知道洛月是真的没有什么人才，他莫海也是来充人数的。\n“莫先生，洛月否定世界和平，强行践踏他国领土完整和主权，我很想知道一直高举和平大旗的洛月为什么会做出这种行动？我很不理解。不知道莫先生作为洛月的代表，是否可以对此事做出解释？”基番虽然知道这个洛月的代表除了一些官方的话外，从来没有发过言，可是这事情却由不得他不发言了。\n莫海点点头站起来说道：“我们洛月从来都是爱好和平的，这我已经说过多少次了，至于这次战争的原因我不说大家也知道。但是为了给在座所有的朋友一个满意的回答，不知道我是否可以离开一会，和我们的城主大人进行沟通一下，然后再回答基秘书长的话呢？”\n“当然可以，莫先生您请便。”基番毫不犹豫的同意了莫海的话，对他来说莫海的观点不起任何作用，反而影响这里大家的情绪和决议。\n莫海来到休息室，却只是要了一杯咖啡，然后点燃了一支烟而已。除此之外没有了任何的动作。这让监控莫海的人，顿时恨得牙痒痒的。\n……",
            "summary": "莫海与叶默的关系以及他在商业领域的经历。莫海曾是香港莫氏集团的执行人，后来加入了洛月并被重用。他知道洛月正在欺负别人，所以选择低调并假装傻，不让别人知道他的真实能力。基番对此表示不解，要求莫海解释洛月为何发动战争。莫海表示洛月一直热爱和平，但他需要与城主沟通后再回答。实际上，莫海在休息室里只是喝咖啡和抽烟，并没有与城主沟通。",
            "characters_in_summary": [
                "莫海",
                "叶默",
                "香港莫氏集团",
                "洛月",
                "基番",
                "休息室"
            ],
            "entity_info": "莫海 | 洛月药业的员工，擅长商业策略，了解行业内主要对手的软肋，成为联纵合会在洛月城的代表\n叶默 | 洛月城成员，洛月的弟子，可能与海军司令黄亿年有关系\n洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛\n基番 | 联纵国会秘书长，对海皮埃斯顿的话表示不满\n休息室 | 赛车比赛前的休息场所。\n联纵合会 | 联纵合会是一个组织，联纵合会对洛月的行动表示谴责，并在洛月宣战后立即召开特别大会\n肯拉奥 | 前米国总统，对塞纳事件感到遗憾，考虑派军封锁塞纳\n海皮埃斯顿 | 现任联纵国会米国代表，肯拉奥的私人智囊"
        },
        {
            "id": 3,
            "content": "洛月和印尼的战争还在继续。\n巴意岛和哇爪岛中间只是间隔着山合里海峡而已，洛月占领了巴意岛后，海军力量不断的在海峡附近集中。除此之外，又有一个由航母带领的舰队从印度洋开过来，进入异他海峡。这个样子摆明了就是要将哇爪岛进行包饺子。\n而此时的联纵大会还在紧张的进行，方案还没有拿出来。印尼方面彻底的慌了，等这个方案拿出来的时候，哇爪岛已经不知道成了什么样子了。\n从洛月占领了巴意岛的时候起，印尼就已经不再指望米国的承诺了。就算是他们的承诺过来了，那也是之后的事情，解不了近渴。\n绝对不能让洛月对哇爪岛发动进攻，而事实是一旦洛月的舰队完成了包饺子。马上就要进攻哇爪岛。\n东南亚联盟已经不能相信，印尼自己的舰队已经覆没，现在唯一能阻拦洛月的出路就是马上进行谈判，立刻进行谈判。\n之前在谈判桌上一直很嚣张的印尼，此时却求着洛月进行了第二次的谈判。\n加上此时东南亚联盟的大会和联纵合会的紧急大会，现在印尼和洛月又再次进行了双边会谈，谈判地点选在了山合里海峡靠近哇爪岛的一艘洛月方的巡洋舰上。\n洛月方面参加会谈的是郁妙彤、落霏还有几名助手；印尼方面参加会谈的是印尼的外交部长迪诺和数名印尼方面的谈判高手。\n看着印尼方面的样子，郁妙彤冷笑一声。连坐都没有坐下来，直接说道，“我接到城主的命令，只有十分钟。十分钟后，我们将全面进攻。所以你们想要说什么，也只有十分钟。再说明一句，我们洛月是爱好和平的，可是一旦挑衅到我们头上。那么这件事就必须做到底。”\n迪诺呆呆的看着郁妙彤，心说哪有这样坑人的，只有十分钟还谈个屁啊。这边我们刚坐下来，那边说不定都已经开打了。这太坑爹了点。\n“郁部长……”迪诺知道现在不是他可以强硬的时候，人家马上就会进攻。根本就不在意谈判，要急着谈判的是他们印尼。\n原本他还想借助谈判将洛月拖住。然后等待联军救援。可是这个如意算盘在十分钟面前连一个泡沫都不是，立即就破碎了。\n“你的时间已经过去一分钟了。”郁妙彤淡淡的说道。",
            "summary": "洛月与印尼的战争持续进行中，洛月占领巴意岛后，海军力量集中在山合里海峡附近。一支由航母带领的舰队从印度洋开来，准备包围哇爪岛。印尼方面担忧洛月进攻，希望在联纵大会的方案拿出前进行谈判。然而，洛月方面给予印尼仅有十分钟的时间，使得印尼的拖延策略破灭。双方在山合里海峡的洛月巡洋舰上进行双边会谈，郁妙彤代表洛月，印尼方面则有外交部长迪诺等人。",
            "characters_in_summary": [
                "洛月",
                "印尼",
                "郁妙彤",
                "联纵大会",
                "哇爪岛",
                "山合里海峡",
                "巴意岛",
                "迪诺"
            ],
            "entity_info": "洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛\n郁妙彤 | 未知\n哇爪岛 | 位于印尼，是印尼的首都加雅所在地，政治、经济、文化中心，海陆交通的枢纽，是太平洋与印度洋之间的交通咽喉，也是亚洲通往大洋洲的重要桥梁\n巴意岛 | 被洛月攻击的地点，与洛月城有领土争端\n莫海 | 洛月药业的员工，擅长商业策略，了解行业内主要对手的软肋，成为联纵合会在洛月城的代表，与叶默相识，曾是香港莫氏集团的执行人\n叶默 | 洛月城成员，洛月的弟子，可能与海军司令黄亿年有关系，与莫海相识\n基番 | 联纵国会秘书长，对海皮埃斯顿的话表示不满\n休息室 | 赛车比赛前的休息场所"
        },
        {
            "id": 4,
            "content": "迪诺知道洛月肯定看出他们的意图了，根本就不会给机会给他们。如果洛月真的铁了心要攻击哇爪岛的话，那么他们根本就不是来谈判的，甚至是来走个过场，表明了他们也谈判过了，只是没有达成一致而已。\n似乎看出来了迪诺的想法，郁妙彤微微一笑说道：“我们是爱好和平的，你看，贵方一要求谈判，我们就来了。”\n迪诺愤怒的说道：“既然贵方爱好和平，那么你们就应该坐下来，然后我们好好的谈判，而不是用十分钟来要挟。我从来没有听说过十分钟就可以完成的谈判。”\n郁妙彤看了迪诺一眼，然后叹了口气说道：“哎，其实我说十分钟真的是为你们好。好吧，既然你都这样说了，为了表达我们的诚意，我决定和你们谈判一天……嗯，一天应该够了。”\n迪诺惊喜的看着郁妙彤，他没有想的对方竟然这么轻易的就同意了他的要求，这让他太意外了。只要有几个小时的时间，联军就会做出反应了，那里还需要一天。\n迪诺连忙露出微笑说道：“我为郁部长和洛月的诚意感到敬佩，刚才我的话有些无礼，郁部长请坐。”\n郁妙彤微微一笑，坐了下来。迪诺咳嗽了一声，然后端起面前的茶水喝了一口，才慢悠悠的说道：“郁部长，我们希望贵方立即撤军，对于‘洛月药业’的事情，我们深表遗憾，当然……”\n迪诺的话忽然停了下来，几声剧烈的爆炸响起，他下意识的站了起来，一种不好的预感从他的心底升起，他看了看依然坐着喝茶的郁妙彤有些急躁的问道：“郁部长，刚才是什么声音？”\n他的话语刚落，又是几声剧烈的爆炸传来。\n郁妙彤不紧不慢的喝了一口茶水说道：“那是我们洛月海军对哇爪岛的进攻开始了。”\n回答完迪诺的话，郁妙彤对身边的落霏说道：“黄司令这个家伙，倒是蛮准时的啊，生怕被从哇爪岛西北海岸的舒德曼占了便宜。”\n落霏抿嘴一笑说道：“是啊，不过我看舒司令肯定先到加雅，他从西北岸进攻路程近的太多了。”\n迪诺一脸苍白的看着郁妙彤，耳边再次传来了爆炸声音。冷汗立即就从他的额头出来，他大声吼叫道：“我们在谈判，你们怎么可以进攻哇爪？”\n郁妙彤冷冷的说道：“我们谈判和进攻哇爪有什么关系？你说要谈判我就谈判了，难道你还要控制我们的军队，你说我们停止就停止不成？”\n迪诺终于明白郁妙彤说的十分钟是为了你们好这句话的意思了，他气的浑身发抖，颤颤巍巍的指责郁妙彤说道：“你们，你们不能这样”",
            "summary": "迪诺和郁妙彤代表双方进行谈判，但郁妙彤实际上并没有诚意。在激烈的争吵中，洛月军方突然发动了对哇爪岛的攻击。郁妙彤表示谈判与军事行动无关，让迪诺感到震惊和愤怒。",
            "characters_in_summary": [
                "迪诺",
                "郁妙彤",
                "洛月军方",
                "哇爪岛"
            ],
            "entity_info": "迪诺 | 印尼的外交部长，参与与洛月的谈判\n郁妙彤 | 洛月城的官员，参与与印尼的谈判\n哇爪岛 | 位于印尼，是印尼的首都加雅所在地，政治、经济、文化中心，海陆交通的枢纽，是太平洋与印度洋之间的交通咽喉，也是亚洲通往大洋洲的重要桥梁。被洛月攻击，可能面临进一步的军事行动\n洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛\n巴意岛 | 被洛月攻击的地点，与洛月城有领土争端\n莫海 | 洛月药业的员工，擅长商业策略，了解行业内主要对手的软肋，成为联纵合会在洛月城的代表，与叶默相识，曾是香港莫氏集团的执行人"
        }
    ]
}