{
    "chapter_title": "第六百六十三章  怎么退",
    "chapter_summary": "叶默被迫进入一个黑洞以逃避爆炸。黄玫正准备引爆手中的炸弹，齐焕建议等待叶默完全进入后再按下按钮。黄玫了解到叶默的真实身份，意识到他对于洛月和洛月药业的重要性。在调查中发现，叶默的行为与“北沙”军师的观点一致。黄玫决定在最佳时机采取行动，成功阻止了炸弹爆炸并击毙两名敌人，但自己也受了伤。叶默在黑洞中寻找出口，却在接近洞口时遭遇爆炸，身受重伤。",
    "characters_in_summary": [
        "叶默",
        "黄玫",
        "齐焕",
        "洛月",
        "洛月药业",
        "北沙"
    ],
    "pre_entity_info": "叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集\n黄玫 | 未知身份，可能与汉文帮有关联，与叶默有敌对关系。\n洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛；对巴意岛失踪游客事件影响关注。\n洛月药业 | 叶默可能与洛月药业有关联，洛影可能是洛月药业的员工。\n北沙 | 无相关信息\n虚月华 | 洛月城官员，参与与印尼的谈判；协助叶默调查游客失踪事件，叶默的朋友\n东方旺 | 同学，了解古武知识\n英国 | 池婉青即将前往的地方，罗德夫人所在的国家\n罗德夫人 | 米国政治家，与叶默有所交集，在洛月电视台发表讲话",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那**之所以到现在还么有爆炸，不是因为不想杀他，而是因为不知道他的底细。那些人要等他进入那个黑洞后，把握更大而已。但换句话说，一旦他不想进入黑洞，开始转身的话，那么炸弹马上就要爆炸了。\n想到这里，叶默更是冷静下来，从修真开始，他经历了太多的危险和未知了。可是从来没有像今天这样被**包围起来，而他竟然来到了**的正中间。\n他叶默好歹是一个修真者，有一天竟然被一堆**威胁了，还是真正的生命威胁，而这威胁他还没有任何办法去解除。\n可是此时的叶默比任何人都清楚，只要这四周的**一爆炸，就算是现在他已经筑基了，他也不一定可以活下来，更别说他还是练气中期。他估计那个埋**的人高看他了，所以到现在还没有引爆**，甚至还要等他进入黑洞里面才引爆**。\n在这一瞬间，叶默就明白了这个道理，所以他只能走到黑洞口，小心的跨了下去。",
            "summary": "叶默被困在了一堆炸弹的包围中，这些炸弹尚未引爆是因为他们还不知道叶默的底细。一旦叶默转身不进入黑洞，炸弹就会立即爆炸，使他陷入生命危险。为了生存，叶默不得不小心地进入黑洞。",
            "characters_in_summary": [
                "叶默",
                "一堆炸弹"
            ],
            "entity_info": "叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集\n虚月华 | 洛月城官员，参与与印尼的谈判；协助叶默调查游客失踪事件，叶默的朋友\n东方旺 | 同学，了解古武知识\n英国 | 池婉青即将前往的地方，罗德夫人所在的国家\n罗德夫人 | 米国政治家，与叶默有所交集，在洛月电视台发表讲话"
        },
        {
            "id": 1,
            "content": "……\n看到监控画面上叶默一脚跨入黑洞，黄玫的脸色就是一变，她看了看手里拿着控制**爆炸的男子，立即就想动手。\n黄玫知道，只要叶默的身影消失在黑洞里面，**就会被引爆。\n“齐焕。他已经进去了。可以动手了。”此时那名女子看见叶默进入洞口后，立即说道。说话的同时，她的拳头仅仅的握着，可见此时她的心里也很紧张。她知道，这个来无影去无踪的人太厉害了，就算是没有确定来的人是他之前，在‘北沙’叶默也是名声巨响。\n就算是此时叶默已经被炸弹包围，至于能不能杀了他，她依然不敢肯定。\n被叫着齐焕的男子手很稳定，他盯着监控器说道。“再等等，等他全部进入里面后，再过十秒钟我再按下爆炸。那个时候就算是他有天大的本事，也是必死无疑。”\n黄玫站在后面。小心的将手摸向口袋里面的匕首，虽然她身上也有一把手枪，可是她知道在这房间里面的五人中间，她的本事最多排在第三。\n但是有一点别人不如她，就是她精于计算。此时她看见叶默进入黑洞后，心里也是暗叹，她没有办法去说叶默不小心，因为这给任何人也想不到，这个天然的洞穴就是一个阴谋。\n叶默更不可能想到，这个黑洞就是针对他的。确切的说是‘北沙’针对那个来无影去无踪之人的。现在叶默现身，就说明那个让‘北沙’寝食不安的人就是他了。\n当初‘北沙’的两颗‘极能晶石’失踪，还有不久前‘黑阳帝国’在邮轮上拍卖会的诡异情况，‘黑阳帝国’的黄金储备突然消失，甚至隐约有消息传来米国的黄金储备失踪，等等这些事情都表明有一个人有一种异能，就是来去无踪。\n特别是对于‘极能晶石’的失踪事件，原本最被怀疑的人是陆玲，后来被证明这根本就是无稽之谈。",
            "summary": "叶默踏入黑洞，黄玫准备引爆手中的**。齐焕建议等叶默完全进入后再按爆炸按钮。黄玫担心叶默的能力，同时猜测黑洞是专门针对他的。一系列的事件表明有一个拥有异能的来去无踪的人在行动，而叶默的出现证实了他就是这个人。",
            "characters_in_summary": [
                "叶默",
                "黄玫",
                "齐焕",
                "黑洞"
            ],
            "entity_info": "叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集\n黄玫 | 未知身份，可能与汉文帮有关联，与叶默有敌对关系。\n虚月华 | 洛月城官员，参与与印尼的谈判；协助叶默调查游客失踪事件，叶默的朋友\n东方旺 | 同学，了解古武知识\n英国 | 池婉青即将前往的地方，罗德夫人所在的国家\n罗德夫人 | 米国政治家，与叶默有所交集，在洛月电视台发表讲话"
        },
        {
            "id": 2,
            "content": "很多人都猜测这个人就是那个‘洛月药业’的叶默，可是也有人认为不是。黄玫知道叶默是‘洛月药业’的人。还是加入‘北沙’之后，但是她也不认为那个来无影去无踪的人就是叶默。\n直到今天看见叶默的身影，她才知道，原来这个人真的是叶默。此时的黄玫对那个暗中猜测此人就是叶默的军师更是惊叹不已，只有他一个人猜测出来这个人就是叶默。并且制定了一整套针对他和洛月的计划。\n按照那名军师说的话，叶默不但是‘洛月药业’的人。而且还是洛月的城主之一，甚至是第一城主。所以，那名军师的一切计划与其是说为了逼出那名神秘的高手，还不如说就是为了逼出叶默。\n这些消息原本不是黄玫这种程度的人能够接触到的，可是黄玫心思剔透，而且很聪明，很多都是她通过一些同伙的谈话，还有一些事情的分析的出来的结论。\n现在看来，她的结论非常的正确。而且那名军师猜测的估计也很正确，叶默不但是那个多次破坏‘北沙’事情的人，而且就是洛月的城主之一。\n如果叶默真的是洛月的主事人，那么绝对不能让他被炸死，而且也不能让他是神秘人的身份被暴露出去。\n一旦叶默被炸死，那么自己去洛月施展抱负的计划就要夭折了。如果叶默真的如‘北沙’的那名军师所说，那么他对洛月绝对是非常重要。这样一个人死了，洛月受到的打击可想而知。这还不是最重要的，还有就是一旦米国知道自己的黄金储备被洛月盗走，他们想尽一切办法，也要对洛月开战。",
            "summary": "黄玫在发现叶默的真实身份后，对她的军师表示惊叹。叶默不仅是洛月药业的人，还是洛月的城主之一。军师曾猜测此人就是叶默，并针对他和洛月制定了一系列计划。黄玫通过分析得知这些信息，并意识到叶默的重要性。她不希望叶默被炸死或暴露身份，因为这将对洛月和洛月药业产生严重影响。",
            "characters_in_summary": [
                "黄玫",
                "叶默",
                "军师",
                "洛月药业",
                "洛月"
            ],
            "entity_info": "黄玫 | 未知身份，可能与汉文帮有关联，与叶默有敌对关系。\n叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集\n洛月药业 | 叶默可能与洛月药业有关联，洛影可能是洛月药业的员工。\n洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛；对巴意岛失踪游客事件影响关注。\n虚月华 | 洛月城官员，参与与印尼的谈判；协助叶默调查游客失踪事件，叶默的朋友\n东方旺 | 同学，了解古武知识\n英国 | 池婉青即将前往的地方，罗德夫人所在的国家"
        },
        {
            "id": 3,
            "content": "怀疑是一回事，但是一旦被证实又是另外一回事。\n况且黄玫也认为那名‘北沙’的军师说的对，叶默在旧金山的行事方式，和最近洛月的对外政策，完全是一致的。\n黄玫的精于计算是因为她知道什么时候动手最合适，一旦叶默完全进入黑洞后，这段时间肯定是遥控**的人最关注的时间，在这个时间动手是最为合适和成功的可能最大的。\n那个时间就是现在，叶默的身影已经完全消失在了黑洞的里面。黄玫在叶默的身影从监控画面上消失的一瞬间，立即就射出了自己的匕首，同时拔出了手枪。\n黄玫的反应很快，可以说是非常的快。可是她的反应快，别人的反应也不慢，在她的匕首射出去和她手枪拔出来的同时，她身边的那名女子就已经感觉到了不对，并且在稍后极短的时间也拔出了手枪。\n其实黄玫也知道，真正最正确的办法，是先解决了最近的那名同伴，然后再杀遥控炸弹的家伙。\n可是她知道一旦时间耽误的稍微长一些，那么炸弹就会先被引爆。",
            "summary": "黄玫对叶默的行动产生了怀疑，并在调查后发现他们的行为与“北沙”军师的观点一致。黄玫决定在行动的最佳时机采取行动，即在叶默完全进入黑洞时。在她看到叶默的身影从监控画面中消失后，立即发射匕首并拔出手枪。然而，她的同伴也在同一时间察觉到异常并拔出手枪。黄玫原本打算先解决同伴再对付遥控炸弹的人，但因担心炸弹提前引爆，她选择了优先阻止炸弹爆炸。",
            "characters_in_summary": [
                "黄玫",
                "叶默",
                "北沙军师"
            ],
            "entity_info": "黄玫 | 未知身份，可能与汉文帮有关联，与叶默有敌对关系。\n叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集\n洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛；对巴意岛失踪游客事件影响关注\n虚月华 | 洛月城官员，参与与印尼的谈判；协助叶默调查游客失踪事件，叶默的朋友\n罗德夫人 | 英国人士，与叶默有所交集，可能涉及巴意岛失踪游客事件的调查"
        },
        {
            "id": 4,
            "content": "黄玫的匕首击中那名遥控炸弹男子的同时，她的枪也响了。她在最短的时间里面杀了两人，她的匕首狠而且准，又是措手不及的情况下，那名控制炸弹的男子已经被黄玫杀掉。\n黄玫动手之前就知道，她的动作肯定会旁边的人察觉，她没有能力躲过子弹，但是她的聪明让她再次逃了一命。她开枪后的瞬间，就将自己的身体偏向一边，同时将手枪对准了身边的那名女子就是一枪。\n果然，在黄玫刚刚偏移到一边的时候，“砰”又是一声枪响，子弹从黄玫的腰部擦过，带去一蓬鲜血，同时黄玫的子弹也穿透了开枪女子的胸部。\n才转眼间，就三死一伤。余下的那名男子反应稍慢，他似乎想不通为什么有人会打起自己的人，不过在黄玫的第二枪响起的时候，他已经反应过来了。\n可惜的是他身上竟然没有手枪，他的第一反应不是去找枪，而是立即冲到死去男子的身边，按下了引爆按钮。\n黄玫当然不会放过这个机会，她一枪打爆了这名男子的额头，可惜还是没有能阻拦爆炸的发生。\n看着监控画面上爆发出来的一片恐怖的火光后立即就变成一片漆黑，黄玫叹了口气，自言自语的说了一句，“我已经帮过你了，只是没有完全阻止，对不起，我也要逃命去了。”\n说完，黄玫立即找了一些药附在腰部，然后用白布简单的包扎了一下，再收拾了一下现场，将监控的内容全部带走后，才小心的摸出了这个小房间。\n她很清楚，刚才的偷袭不是最困难的，最困难的是现在的逃走。刚才的偷袭，她计算的很清楚，别人没有防备她，加上又是突然动手。所以她只是受了一些不重的伤，虽然腰部流的血不少，可是黄玫却知道那只是一些皮外伤。\n……\n叶默进入黑洞当然是有目的的，当他的身体全部进入黑洞后，他立即施展了一个隐身术，同时以最快的速度冲出黑洞，直接往通道口飞遁而去，而他的飞剑化成一道真气剑盾护住全身。\n这已经是他能拿出来的最大速度了，他进来的时候，因为很小心，所以走到黑洞口用了十分钟，而出来的时候，他只用了十几秒钟。\n眼看叶默就要接近洞口的时候，四周巨大的爆炸声响起，一股犹如洪流一般的爆炸，带着叶默的身体和那些漫天卷起的沙土碎石飞落出去。\n几乎在被爆炸席卷的同时，叶默就吞下了口中的两颗丹药，虽然他有心控制自己的身体不要和那些土石一般的飞出去，可是这爆炸威力太大了。就算是叶默已经到了洞口，他依然身受重伤。\n不要说他不是炼体的修士，就算他是练体的修士，只有练气五层，被这种威力的**炸了，也是必定要身受重伤。\n因为在爆炸的瞬间，叶默就鼓动了全身的真气护住身体，所以当**撕开他的护身真气和飞剑后，立即完全破碎了他的经脉。如果不是他事先准备了两颗丹药，还有飞剑护身，此时的他已经连五脏六腑都被炸破裂了。",
            "summary": "黄玫在关键时刻成功击毙两名敌人，但她也在战斗中受伤。另一名男子在爆炸中丧生，黄玫试图逃离现场。叶默在进入黑洞后有目的地寻找出口，但在接近洞口时遭遇爆炸，身受重伤。",
            "characters_in_summary": [
                "黄玫",
                "另一名男子",
                "叶默",
                "关键时刻",
                "战斗现场",
                "黑洞"
            ],
            "entity_info": "黄玫 | 未知身份，可能与汉文帮有关联，与叶默有敌对关系。\n叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集\n洛月 | 洛月城的创立者，叶默的师父，与叶默、虚月华关系良好，共同研究和发展洛月城，对印尼宣战并攻击巴意岛；对巴意岛失踪游客事件影响关注\n虚月华 | 洛月城官员，参与与印尼的谈判；协助叶默调查游客失踪事件，叶默的朋友\n罗德夫人 | 英国人士，与叶默有所交集，可能涉及巴意岛失踪游客事件的调查"
        }
    ]
}