{
    "chapter_title": "第六百七十一章  不如豁出去",
    "chapter_summary": "在邮轮上，殷倾颜和叶默意外重逢。一年前分别后，他们在这次旅行中再次相遇。殷倾颜本想偷偷看望叶默及其妻子，但因误会与他争吵。实际上，她哭泣的原因暴露了内心的情感。叶默澄清了误会，两人化解了矛盾。殷倾颜误认为叶默与她的姐姐有联系，实际上他们是通过交易认识的。叶默试图解释，但殷倾颜不相信。叶默忙于处理事情，导致几天没有露面，让殷倾颜担心。在晋级练气五层后期后，叶默准备找殷倾颜吃饭，却被颜姐敲门打扰。颜姐恢复原本相貌，让叶默想起日记本上的少女相片。他回忆起滑倒在浴室时颜姐的身材，有些失神。殷倾颜误以为叶默在外面找了其他女人，实际上他只是忙于处理事情。在澄清误会后，殷倾颜告诉叶默她不是他的亲小姨，这让叶默感到惊讶。",
    "characters_in_summary": [
        "叶默",
        "殷倾颜",
        "颜姐",
        "邮轮"
    ],
    "pre_entity_info": "叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。\n颜姐 | 叶默的小姨，神秘女子，拥有神秘力量。被叶默找到并在船上相遇。因叶默看过她的日记本而生气，后来恢复关系。\n邮轮 | 叶默在阻止炸弹袭击的过程中所乘坐的交通工具，也是叶默与颜姐相遇的地方。\n孟奎 | 美国斯卡通信公司的业务经理，与叶默有交易往来。\n林曼 | 女性，席幻珊的同事，叶默的同行者，与叶默有亲密关系。\n席幻珊 | 女性，叶默的同行者，同事林曼的介绍对象\n罗西 | 海员，叶默在邮轮上的联系人，帮助叶默安排住处",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "或者说就是她要再去见叶默和他的妻子，也只会偷偷的去看看，而不会站在叶默面前去难堪。也或者她要面对叶默是几十年以后的事情了，几十年以后，就算是有些尴尬也慢慢的淡化了()。\n可是这个世界偏偏这么小，和叶默分别才一年不到，她和叶默竟然上了同一艘邮轮，偏偏这邮轮还不是从米国出来的，而是从加拿大出来的，为什么会这样？\n叶默无奈的看着颜姐，有些手足无措。确切的说颜姐是他的小姨，按理说小姨见到他应该很高兴的，况且上次叶默就知道，这个颜姐对他是真心的好，可是今天她怎么会有这种表情？\n殷倾颜抽泣了好久，见叶默无动于衷，忽然站了起来，对着叶默大声叫道：“你看你像什么样子，你好歹也算出自名门，竟然在船上和不三不四的女人勾搭在一起，还和别人上床。这就算了，你还去和那个姓罗的男的勾搭在一起，你，我对你太失望了……”\n虽然殷倾颜抽泣难堪的原因是她暴露了自己的内心，而那个听了自己暴露的人却出现在她的面前，而不是什么叶默勾搭不三不四的女人。她之所以说出这个理由，也许是因为这个时候，只有将叶默推到见不得人的角落，她的面子上才会好过一些吧。她是小姨，当然要有小姨的威严。\n叶默根本就没有看完日记本，更不可能看见夹在日记本最后的一封信。所以他哪里知道颜姐的心思。此时见颜姐这么说他，他立即就明白颜姐误会他了。",
            "summary": "殷倾颜和叶默在邮轮上重逢的故事。一年前他们分别后，这次意外地登上了同一艘邮轮。殷倾颜原本想偷偷地看望叶默和他的妻子，但世界很小，他们再次相遇。殷倾颜因误会叶默的行为而感到难堪，向叶默质问并与他争吵。实际上，她哭泣的原因是暴露了自己的内心，而非叶默的行为。叶默澄清了误会，两人化解了矛盾。",
            "characters_in_summary": [
                "殷倾颜",
                "叶默",
                "邮轮"
            ],
            "entity_info": "叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。\n邮轮 | 叶默在阻止炸弹袭击的过程中所乘坐的交通工具，也是叶默与颜姐相遇的地方。\n孟奎 | 美国斯卡通信公司的业务经理，与叶默有交易往来。\n林曼 | 女性，席幻珊的同事，叶默的同行者，与叶默有亲密关系。\n席幻珊 | 女性，叶默的同行者，同事林曼的介绍对象\n罗西 | 海员，叶默在邮轮上的联系人，帮助叶默安排住处"
        },
        {
            "id": 1,
            "content": "那两个女人根本就是无厘头，想要纠缠他而已，至于和罗奎的认识，更是一场交易而已。[找小说素材就到]\n“颜姐，不是那回事，你让我解释……”\n叶默的话还没有说完。殷倾颜就走过来将叶默往外面推，“你出去。我不想见到你。”\n虽然叶默知道他想要留在这里面，殷倾颜是绝对没有办法将他推走的，可是殷倾颜是他的小姨，他只能听她的()。况且他从内心深处都可以感受到颜姐对他的关爱，上次在华人后街就已经感觉到。\n“颜姐，我住在海景房c326……”叶默只是说了一半，就被颜姐推了出来。\n看见远远的有人过来。叶默叹了口气，赶紧低着头快速的回到了自己的房间。大胡子被他去了，万一被人认出来就不好了。\n殷倾颜将叶默推出去，摸了摸自己的脸，愈发感觉到丢人。\n“早知道最后那封信不写就好了，丢死人了，我还是小姨……”殷倾颜靠着房门只感觉到自己的脸一阵阵的火辣辣。上次吃了叶默留下来的那个丹药，她愈发感觉到了自己的年轻。有的时候她甚至以为自己才二十多岁，就算是没有听说过‘驻颜丹’，殷倾颜也知道了那丹药非常的不简单。竟然让自己返回了少女时代。\n……\n叶默回到了自己的房间，想起了那本日记本和奇怪的颜姐不由的摇了摇头。他没有拿出日记本，日记什么时候都可以看，那只是颜姐对生活的一些记录而已。况且他来自洛月，对什么叶采更是没有什么印象。",
            "summary": "两位女性角色殷倾颜和叶默之间的关系有些复杂。殷倾颜误以为叶默与她的姐姐叶采有关系，因此对他产生误解。而叶默实际上是为了躲避大胡子的追杀而躲进了殷倾颜的家。两人之间的认识是一场交易。叶默试图解释他们的关系，但殷倾颜并不相信。叶默被殷倾颜推到门外，回到自己的房间。",
            "characters_in_summary": [
                "殷倾颜",
                "叶默",
                "大胡子",
                "叶采"
            ],
            "entity_info": "叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。目前与颜姐（叶默的小姨）在同一个邮轮上，颜姐因误会叶默的行为而感到失望。\n大胡子 | 叶默，洛影的同伴，可能在机场与洛影重逢。\n邮轮 | 叶默在阻止炸弹袭击的过程中所乘坐的交通工具，也是叶默与颜姐相遇的地方。\n孟奎 | 美国斯卡通信公司的业务经理，与叶默有交易往来。\n林曼 | 女性，席幻珊的同事，叶默的同行者，与叶默有亲密关系。\n席幻珊 | 女性，叶默的同行者，同事林曼的介绍对象"
        },
        {
            "id": 2,
            "content": "之所以对颜姐亲切，那是因为颜姐对他那是真心实意的好，没有一点点的掺杂。\n现在对叶默来说最重要的不是看日记，而是修复经脉。他刚刚又得到了三颗灵石。(找小说素材就到)所以就算是颜姐误会他，他也不在意，甚至可以用心情愉悦来形容。\n经脉拓宽了。又走了狗屎运般的弄到了几颗灵石，他想不高兴也不行。对于洛月的战争。虽然叶默气愤，可是他却不担心，他相信叶星。况且，如今的洛月和以前的洛月绝对不一样。\n叶默关好了门挂上请勿打搅的牌子，然后开始继续恢复经脉()。\n……\n一天时间很快就过去了，殷倾颜却有些焦急起来，尴尬只是一会会时间，反正叶默都已经知道了，还不如面对。可是一天过去了，叶默居然还没有来找她，难道还真的生气了不成？\n可是这件事本来殷倾颜就感觉到有些尴尬了，让她主动去找叶默那是不可能的，好歹自己也是他的小姨吧。\n第二天再次过去了，叶默依然没有消息，殷倾颜甚至多次去餐厅都没有看见叶默。她甚至想去问问那个林曼和她旁边的那个女人，可是想到这个丑女人也和叶默上床，她心里就不舒服。\n第三天再次过去的时候，殷倾颜终于坐不住了，她原来只是远远的看一下叶默的房间，今天她终于走到叶默房间的门口。\n‘请勿打搅’四个字让殷倾颜很是生气，她为叶默担心了几天，他倒好，居然挂了这样一个牌子。",
            "summary": "颜姐对叶默非常好，而叶默在得到三颗灵石后，虽然被颜姐误会，但他并不在意。他在修复经脉的过程中，意外得到了更多的灵石，心情愉悦。然而，颜姐为了化解尴尬，主动去找叶默，却发现他的房门上挂着“请勿打搅”的牌子。叶默已经连续三天没有露面，这让颜姐感到焦急。",
            "characters_in_summary": [
                "颜姐",
                "叶默"
            ],
            "entity_info": "颜姐 | 叶默的小姨，误会在邮轮上与叶默的关系，对叶默的行为感到失望。\n叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。目前与颜姐（叶默的小姨）在同一个邮轮上，颜姐因误会叶默的行为而感到失望。\n大胡子 | 叶默，洛影的同伴，可能在机场与洛影重逢。\n邮轮 | 叶默在阻止炸弹袭击的过程中所乘坐的交通工具，也是叶默与颜姐相遇的地方。\n孟奎 | 美国斯卡通信公司的业务经理，与叶默有交易往来。\n林曼 | 女性，席幻珊的同事，叶默的同行者，与叶默有亲密关系。"
        },
        {
            "id": 3,
            "content": "叶默心情愈发的不错，他刚刚完全修复了自己的经脉，而且修为也从练气五层中期晋级到了练气五层后期。虽然从拍卖会上面弄来的那颗灵石完全消耗了，但是叶默依然很满意。按照他现在的修为和经脉，再加上手里的三颗灵石，晋级练气六层那是铁定的事情。\n但是灵石稀少，叶默暂时还不想花掉灵石，他必须要以最小的代价升级。\n心情愉悦的叶默洗完澡后，正准备去殷倾颜那里看看，最好是和颜姐一起去吃顿饭，然后再回来开始修复飞剑的，他房门就被敲响。\n叶默的神识立即就看见了门口有些担心又有些生气的颜姐，只是她脸上的那种清冷易容不见了。颜姐恢复了原本的相貌，叶默看见现在的颜姐，第一时间想起来的就是那本日记本上的少女相片。\n如果不是叶默知道颜姐至少比他要大十几岁，他甚至以为门口站着的这个清丽脱俗的少女是一个大学生了()。\n此时叶默第一个想到的竟然是当初滑倒在浴室里面的颜姐，当时她标准的曲线身材，让叶默有些失神。",
            "summary": "叶默在修复经脉并晋级练气五层后期后，心情愉悦。他准备去找殷倾颜吃饭，但就在这时，颜姐突然敲门，神情担忧。叶默发现颜姐恢复了原本相貌，让他想起了日记本上的少女相片。他回想起当初滑倒在浴室时颜姐的身材，不禁有些失神。",
            "characters_in_summary": [
                "叶默",
                "殷倾颜",
                "颜姐",
                "叶默家"
            ],
            "entity_info": "叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。目前在邮轮上，与小姨颜姐关系紧张。\n颜姐 | 叶默的小姨，对叶默的行为感到失望，在邮轮上与叶默相遇。\n大胡子 | 叶默，洛影的同伴，可能与洛影在机场重逢。\n邮轮 | 叶默在阻止炸弹袭击的过程中所乘坐的交通工具，也是叶默与颜姐相遇的地方。\n孟奎 | 美国斯卡通信公司的业务经理，与叶默有交易往来。"
        },
        {
            "id": 4,
            "content": "“砰砰……”的敲门声再次传来。\n叶默不敢再想下去，赶紧将门打开。\n殷倾颜看见叶默的一瞬间，脸上的担忧立即消失不见，变成了一种冰冷的样子。只是她脸上那种带着一些娇憨的神情，怎么也冰冷不起来。\n“砰……”殷倾颜随手将门关上，然后怒怒的看着叶默说道：“你几天都不出去，闷死你……”\n叶默张张嘴话还没有说出来，殷倾颜就再次说道：“你看你，有没有一点出席，连那种女人也要，我说你几句，你还几天不去看我……”\n叶默愣愣的看着眼前的颜姐，似乎和印象中的颜姐有些区别啊。\n见到叶默没有话说，殷倾颜的脸上忽然再次变得有些粉红，她居然走到叶默面前一把抱住了叶默。\n一股淡淡的甜香传到叶默的鼻子，他下意识的用力的嗅了几口。颜姐胸前的柔软贴在了叶默的胸口，他感觉到有些发热。\n一股热量从叶默的腹部升起，叶默有个两次经验，他不是一个菜鸟了。他立即就明白了是怎么回事，瞬间他也感觉到了不对，颜姐是他的小姨，这种反应根本就不应该。\n“小姨……”叶默下意识的要推开颜姐。\n殷倾颜忽然更加搂紧叶默，然后低声说道：“你都看了我的日记，也看了我的信，还叫我小姨？”\n说了一半，她的声音忽然变大，“还有，以后你要是再去找那种不三不四的女人，看我怎么收拾你()。那个宁轻雪呢，不是你老婆吗？”\n说到这里，殷倾颜忽然放开了叶默，伸手抓住叶默的耳朵问道：“是不是你老婆比那天和你在一起的两个女人还丑？我警告你，以后我就陪在你身边，你去找那种女人想也别想。”\n原本叶默以为颜姐因为误会他要拎他的耳朵，没想到，她只是抓住他的耳朵，甚至变成了揉捏。\n叶默的脸涨得通红，他感觉这个小姨胆子太大了些。\n“有什么好害羞的，颜姐不能喜欢你啊，我又不是你的亲小姨……”殷倾颜看见叶默害羞的样子，忽然心里有了一些愉悦。还是豁出去的好，几天前自己尴尬的要钻地洞，没想到今天居然报复回来了。\n“什么，颜姐，你说你不是我的亲小姨？”叶默惊讶的盯着殷倾颜问道，这事情他可从来不知道。\n“当然，我是师父捡回来的，当初我还以为姐姐不是亲的呢，原来我才不是亲的…….”说到这里殷倾颜忽然止住了话题，一脸吃紧的盯着叶默，“你说你不知道这件事？你没有看日记？”\n叶默苦笑着摸了摸耳朵，“我说我没有看完，我只是看了你师兄来了后，你怀疑姐姐不是你爸爸亲生的后就没看了，后来也一直没有时间看……”\n殷倾颜的脸忽然涨得通红，她一把将叶默推开，然后对叶默大声说道：“马上将日记本给我，快点……”完待续。。)",
            "summary": "叶默和殷倾颜发生了一些误会。殷倾颜误以为叶默几天不出门，还在外面找了其他女人。实际上，叶默是因为忙于处理一些事情而没有去看她。在澄清误会后，殷倾颜告诉叶默她并不是他的亲小姨，这让叶默感到惊讶。殷倾颜要求叶默把日记本给她，以便了解事情的真相。",
            "characters_in_summary": [
                "叶默",
                "殷倾颜"
            ],
            "entity_info": "叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判；调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。目前在邮轮上，与小姨颜姐关系紧张。\n颜姐 | 叶默的小姨，对叶默的行为感到失望，在邮轮上与叶默相遇。\n大胡子 | 叶默，洛影的同伴，可能与洛影在机场重逢。\n邮轮 | 叶默在阻止炸弹袭击的过程中所乘坐的交通工具，也是叶默与颜姐相遇的地方。\n孟奎 | 美国斯卡通信公司的业务经理，与叶默有交易往来。"
        }
    ]
}