{
    "chapter_title": "第六百八十七章  新婚之夜",
    "chapter_summary": "池婉青遇到了一个喝醉的女孩和她的男友。池婉青决定亲自送女孩回家，而顾银升也对女孩产生了兴趣。这一天，池婉青原本要结婚，但因为这个喝醉的女孩而分心。原来女孩是叶默（池婉青的救命恩人）的朋友，而叶默刚与宁轻雪结婚。顾银升要求郑讯（顾明南的同学）详细说明喝酒女孩的情况。在洛月湖，叶默和宁轻雪举行了简朴的婚礼，宾客们离去后，他们留在别墅里。洛影想让叶默和宁轻雪单独相处，但叶默心中慌乱。叶默和宁轻雪度过了美好的时光。",
    "characters_in_summary": [
        "池婉青",
        "顾银升",
        "郑讯",
        "叶默",
        "宁轻雪",
        "洛影"
    ],
    "pre_entity_info": "池婉青 | 部队成员，叶默的同学，池家女儿，即将前往英国，与叶默相识于部队，对叶默有情义\n顾银升 | 顾家接班人，池婉青的相亲对象，未知其他人物关系及地点发生事件\n叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判，调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。目前在邮轮上，与小姨颜姐关系紧张。与宁轻雪有感情纠葛。\n宁轻雪 | 叶默的情人，与叶默的关系尚不明确；在邮轮上，与小姨颜姐关系紧张\n洛影 | 叶默的妻子，可能与叶默同为'北沙'组织成员，与大胡子（叶默）关系密切，可能在机场与大胡子（叶默）重逢。\n洛仓 | 地点，杨依与叶默相遇的地方，举办过毕业宴会，池婉青的回忆之地，顾银升与池婉青相亲的地点\n酒吧 | 地点，叶默与四名黑人歹徒交手的地点，可能是叶默获取关于宋小芸信息的线索来源，池婉青相亲的地点",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "池婉青立即就站了起来，走到了喝酒的女孩旁边。她看了看眼前已经有些醉意的女孩，然后又看了看站在她旁边的那名男子问道：“是怎么回事？”\n那男子无辜的将手摊了一下说道：“是这样的，这位女孩从中午喝酒喝到现在，她现在已经醉了。我问她住在什么地方，我打算送她回去的，可是她又不肯动弹。”\n“你是她什么人？”池婉青又仔细的打量了一下眼前的男子，丰富的侦查经验，让池婉青感觉这男的和这个喝酒的女孩并不认识。\n似乎感觉到了池婉青的疑惑，这男子随意的说道：“我今天中午就在这里看见这个女孩的，她一直喝酒喝到现在，刚才还要酒喝。所以我有些担心她，才主动要帮忙送她回去的。”\n池婉青冷冷一笑，她总算是明白了，这个喝酒的女孩只要不是瞎子就知道她的漂亮。她从中午喝酒喝到现在，而这个男子也从中午等到现在，摆明了就是为了等她喝醉了送她回去。”\n不要说这个女孩认识叶默，无论她说的叶默是不是叶大哥，一个普通的女孩这样被池婉青看见了，她也会主动帮一个忙的。\n想到这里，她对那名男子说道：“那多谢你了，不过现在我来了，这里已经没你的事情了，等会我会送她回去。”\n这男子刚想说话，顾银升走了过来问道：“怎么了，婉青？”\n顾银升同时看见了已经喝得有些醉了的女孩，他眼里闪过一丝惊奇。看见池婉青已经是天大的缘分了，他没有想到在这里他竟然又看见了一个和池婉青不相上下的女孩，甚至比池婉青还要优秀一些的女孩。",
            "summary": "池婉青在酒吧遇到了一个喝醉的女孩，她的同伴是一名男子。池婉青怀疑他们之间的关系，询问后得知男子是在关心女孩并试图送她回家。然而，池婉青决定自己送女孩回家，认为男子已经没有必要再参与。随后，顾银升也来到了现场，对这名喝醉的女孩产生了兴趣。",
            "characters_in_summary": [
                "池婉青",
                "酒吧",
                "喝醉的女孩",
                "男子",
                "顾银升"
            ],
            "entity_info": "池婉青 | 部队成员，叶默的同学，池家女儿，即将前往英国，与叶默相识于部队，对叶默有情义\n酒吧 | 地点，叶默与四名黑人歹徒交手的地点，可能是叶默获取关于宋小芸信息的线索来源，池婉青相亲的地点\n男子 | 三十来岁，试图抢走叶默的妻子洛影，与叶默发生冲突。\n顾银升 | 顾家接班人，池婉青的相亲对象，未知其他人物关系及地点发生事件\n洛仓 | 地点，杨依与叶默相遇的地方，举办过毕业宴会，池婉青的回忆之地，顾银升与池婉青相亲的地点\n宁轻雪 | 叶默的情人，与叶默的关系尚不明确；在邮轮上，与小姨颜姐关系紧张"
        },
        {
            "id": 1,
            "content": "今天到底是什么日子？\n顾银升心里已经在盘算着后续情节的发展了。\n“没事，我的一个朋友喝醉了，我要带她回去。”池婉青说完就要去拉喝酒的女孩。\n那喝酒的女孩看见了池婉青，眼里露出一些惊喜。“轻雪，你怎么来了？你今天不是结婚了吗？”\n池婉青已经完全明白这个女孩肯定和轻雪叶默认识，而且她说的那个叶默就是救了她的叶大哥。原来是因为叶大哥，难怪……池婉青眼里也闪过一些黯然。\n只是池婉青很快就想到了她的下半句，连忙抓住她的手问道：“你说轻雪结婚了？她和谁结婚的？是叶大哥吗？”\n“叶大哥……唔……再帮我倒一杯吧，我要祝贺……”这女孩语气愈发的醉了起来。\n那男子一看这两人的对话，才知道这个刚来的女孩没有骗他。她们两人还真的认识。只是他立即就看见了顾银升，连忙惶恐的叫道：“顾总……”\n顾银升点了一下头。没有理睬这男子，却看向了池婉青说道：“对面的酒店是我的产业，要不婉青你带你的朋友去我的酒店住一晚吧。”\n池婉青却已经拉起喝醉的女孩，对顾银升笑了笑说道：“不用了，我家就在这里，还要住什么酒店，再见了。”\n看着池婉青带着喝醉的女孩离开酒吧。顾银升脸色变得有些阴沉起来，他盯着还站在那里不敢走的男子问道：“你叫什么名字？”\n“顾总，我叫郑讯，是顾明南的同学，曾经见过您一次。”这男子听到顾银升问话，连忙回答道。\n“你将这个喝酒的女孩情况详细说给我听听……”顾银升对郑讯指了指对面的椅子，然后自己坐了下来，脸上看不出任何的喜怒哀乐。\n“是，顾总……”郑讯赶紧坐在了顾银升的对面。在洛仓，顾家只要拔一根头发就可以将他压趴下。相反的。顾家只要随意的丢一个馒头就可以让他一辈子都吃不完。\n……",
            "summary": "今天是池婉青结婚的日子，但她却因为一个喝醉的朋友而分心。原来这个女孩和叶默（池婉青的救命恩人）认识，而且叶默和轻雪刚刚结婚。顾银升，一个与池婉青相识的人，提议让她和朋友去他的酒店住一晚，但池婉青拒绝了并带着女孩回家。顾银升脸色阴沉，要求郑讯（顾明南的同学）详细说明喝酒女孩的情况。",
            "characters_in_summary": [
                "池婉青",
                "叶默",
                "轻雪",
                "顾银升",
                "郑讯"
            ],
            "entity_info": "池婉青 | 部队成员，叶默的同学，池家女儿，即将前往英国，与叶默相识于部队，对叶默有情义\n叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判，调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。目前在邮轮上，与小姨颜姐关系紧张。与宁轻雪有感情纠葛。\n轻雪 | 可能与叶默有师徒关系，与叶默关系暧昧。她与宁中飞、蓝芋有亲属关系（父女关系）。她与叶默关系暧昧，可能是宁轻雪的师父。\n顾银升 | 顾家接班人，池婉青的相亲对象，未知其他人物关系及地点发生事件\n酒吧 | 地点，叶默与四名黑人歹徒交手的地点，可能是叶默获取关于宋小芸信息的线索来源，池婉青相亲的地点\n男子 | 三十来岁，试图抢走叶默的妻子洛影，与叶默发生冲突。\n洛仓 | 地点，杨依与叶默相遇的地方，举办过毕业宴会，池婉青的回忆之地，顾银升与池婉青相亲的地点"
        },
        {
            "id": 2,
            "content": "洛月湖今天格外的美丽，甚至不用装扮，这里就已经是洛月城最为美丽的地方了，可是叶菱和北薇还是将哥哥的婚房装扮的更加喜庆。\n因为叶默并没有邀请燕京叶家的人，所以参加婚礼的家人除了宁中飞和蓝芋外，就是叶菱、唐北薇还有叶子峰三人。\n虽然很心疼女儿，但是蓝芋还算是可以接受叶默同时娶了女儿和素素。毕竟叶默不是寻常之人，现在她们一家也搬到洛月来了。而且与其便宜外人。还不如便宜自己人。\n至少在蓝芋心里，素素也算是她的亲人。只是因为素素嫁给了叶默，所以她不能再让素素叫她姐姐了。\n对宁中飞来说。只要女儿幸福开心就好了。如果在过去，女儿现在就是皇妃了。对叶默他是一百二十个满意。叶默有本事有能力。最让他满意的是，这个女婿还救了自己的妻子蓝芋，当初在美国，如果不是女婿，蓝芋早就完蛋了。\n至于自己的公司，早就并入‘洛月药业’了。来这里他也是非常的满意，洛月才是他和妻子想要生活的地方。\n再热闹的婚礼也有结束的时候，此时祝贺的人都已经陆续散去，洛月湖的别墅里面只剩下了叶默和洛影轻雪三人。\n洛影将轻雪推进房间，她却想要离开。可是宁轻雪却拉住了洛影的手，“洛影姐姐，你不要走，就留在这里。”\n洛影微微一笑，拉着宁轻雪的手说道：“我们说过的，我等会过来。那是你的第一次……”\n“洛影……”叶默看着洛影要进里面的房间，他不由的叫了一句。虽然他知道因为今天是宁轻雪的第一次，所以洛影想让自己和轻雪单独相处，可是他心里却有些慌乱。\n他知道自己想什么，可是他却不知道应该怎么和洛影还有轻雪解释，他忽然感觉自己有些不识好歹。",
            "summary": "在美丽的洛月湖，叶默与宁轻雪举行了简朴而温馨的婚礼。除了叶家的叶菱、唐北薇和叶子峰外，宁中飞和蓝芋也参加了婚礼。蓝芋虽心疼女儿，但仍能接受叶默娶宁轻雪，因为她认为这是便宜自己人。婚礼结束后，宾客们离去，叶默、洛影和宁轻雪留在别墅里。洛影想让叶默和宁轻雪单独相处，但叶默心中慌乱，不知如何解释。",
            "characters_in_summary": [
                "叶默",
                "宁轻雪",
                "洛影",
                "叶菱",
                "唐北薇",
                "叶子峰",
                "宁中飞",
                "蓝芋"
            ],
            "entity_info": "叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判，调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。目前在邮轮上，与小姨颜姐关系紧张。与宁轻雪有感情纠葛。\n宁轻雪 | 叶默的情人，与叶默的关系尚不明确；在邮轮上，与小姨颜姐关系紧张\n洛影 | 叶默的妻子，可能与叶默同为'北沙'组织成员，与大胡子（叶默）关系密切，可能在机场与大胡子（叶默）重逢。\n叶菱 | 叶默的妹妹，与叶默关系复杂，可能有特殊感情，对方南有敌对关系。在洛月城街头遇见唐北薇，得知叶默即将大婚的消息。送给宋映竹怀里的女孩一串手链。\n唐北薇 | 叶默的前女友，与叶默关系复杂，可能知道叶默的一些事情。在洛月城街头遇见叶菱，得知叶默即将大婚的消息。\n叶子峰 | 叶默的弟弟，猜测出叶默的部分想法，与叶默关系密切，叶默的弟弟，叶默的下属\n宁中飞 | 宁轻雪的父亲，与叶默有联系（因宁轻雪的关系），可能与远智容有敌对关系\n蓝芋 | 与叶默、宁中飞有联系（因宁轻雪的关系）\n池婉青 | 部队成员，叶默的同学，池家女儿，即将前往英国，与叶默相识于部队，对叶默有情义\n轻雪 | 可能与叶默有师徒关系，与叶默关系暧昧。她与宁中飞、蓝芋有亲属关系（父女关系）。她与叶默关系暧昧，可能是宁轻雪的师父。\n顾银升 | 顾家接班人，池婉青的相亲对象，未知其他人物关系及地点发生事件\n酒吧 | 地点，叶默与四名黑人歹徒交手的地点，可能是叶默获取关于宋小芸信息的线索来源，池婉青相亲的地点"
        },
        {
            "id": 3,
            "content": "洛影回头走到叶默面前，搂住叶默的脖子轻轻的在叶默的唇边吻了一下，这才笑着离开。叶默知道那是她怕自己多想，让自己放心。\n只是一吻，就让叶默心里坚定起来，无论以后发生任何事情，他都不会抛下洛影和轻雪，她们就是自己的生命。\n修道很重要，有的东西比修道更加重要。如果少了和洛影和轻雪之间的那种爱，就算是他活个成千上万年，那又如何？那只是一杯白开水而已。\n宁轻雪似乎感觉到了叶默心里所想，她走上前往伏在了叶默的怀里。\n叶默看着人比花娇的宁轻雪，心里扬起一团火焰。他想起了在神农架的悬崖下面，轻雪独自去救他的情景。他甚至想起了在悬崖下，轻雪伏在他怀里睡着后，他的手差点伸进了她的胸口。\n想到这里，叶默的心里愈发的火热起来，他不自禁的将手从宁轻雪的领口处伸了进去。\n当叶默温热的手掌握住她胸前的坚挺时，宁轻雪‘呜咽’的呻吟了一声，她的脸涨得犹如一片秋天的枫叶，她的眼神变得愈发迷离起来，只能从鼻腔里面发出几个字，“抱我上床去……”\n当宁轻雪感觉到自己身上的衣服完全被叶默解开的时候，她不但没有感觉到冷，甚至感觉到了一种燥热。\n她有些情不自禁的挤进了叶默的怀里，一种潮湿从她的腹部涌起。当叶默的手完全搂住她的时候，她甚至都可以听见自己心的跳声。",
            "summary": "洛影和叶默在关键时刻给予彼此支持，让叶默坚定了与洛影和轻雪共度一生的决心。宁轻雪感受到了叶默的心意，主动投入他的怀抱，两人感情升温。在神农架悬崖下的经历让叶默想起与宁轻雪的过往，心中燃起炽热的情感。两人在情感的驱使下，决定共度美好时光。",
            "characters_in_summary": [
                "洛影",
                "叶默",
                "宁轻雪",
                "轻雪",
                "神农架"
            ],
            "entity_info": "洛影 | 叶默的妻子，可能与叶默同为'北沙'组织成员，与大胡子（叶默）关系密切，可能在机场与大胡子（叶默）重逢。\n叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判，调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。目前在邮轮上，与小姨颜姐关系紧张。与宁轻雪有感情纠葛。\n宁轻雪 | 叶默的情人，与叶默的关系尚不明确；在邮轮上，与小姨颜姐关系紧张\n轻雪 | 可能与叶默有师徒关系，与叶默关系暧昧。她与宁中飞、蓝芋有亲属关系（父女关系）。她与叶默关系暧昧，可能是宁轻雪的师父。\n神农架 | 一个神秘的森林区域，拥有丰富的药材和矿石资源，叶默正在此寻找药材和矿石。\n叶菱 | 叶默的妹妹，与叶默关系复杂，可能有特殊感情，对方南有敌对关系。在洛月城街头遇见唐北薇，得知叶默即将大婚的消息。送给宋映竹怀里的女孩一串手链。\n唐北薇 | 叶默的前女友，与叶默关系复杂，可能知道叶默的一些事情。在洛月城街头遇见叶菱，得知叶默即将大婚的消息。"
        },
        {
            "id": 4,
            "content": "这种情景宁轻雪不止第一次想起，她甚至在梦中和叶默都有过这种的事情，可是真正来临的时候，她才发现竟然如此难以自己。\n叶默的胸膛宽厚结实，他的嘴唇温热带着男性的气息，让宁轻雪愈发的迷离起来。\n随着宁轻雪幸福的呜咽出声，叶默同时感觉到了一种难以言表的满足。他想不到以前看起来冷冰冰的燕京第一美女宁轻雪，浑身上下竟然如此的敏感。她的身体柔软的就像一片云彩，她的温度却可以将自己融化。\n一种刺痛传来，宁轻雪知道那是怎么回事，她下意识的搂紧了叶默的肩膀。她忽然想起了几天前她问洛影的这件事请来，那种幸福让她有些晕眩。\n“洛影姐姐，第一次很疼吗？我在书上说疼的要咬住或者抓他的肩膀，你也是这样吗……”\n当时洛影的语气就好像来自九天之外，“当我疼的时候，他已经烙在了我的心里。可是我知道我原本就一直在他的心里，我不要让他和我一样的疼，我只是搂紧他就好了……”\n我不要他和我一样的疼，我只要搂紧他就好了……宁轻雪这个时候才明白洛影这句话的意义。一辈子，从生到死，只有他一个人，因为那个时候，他已经烙在了你的心里。明知道他的心里疼自己，又如何忍心让他疼？\n疼痛是短暂的，更长的是幸福快乐的晕眩，宁轻雪再也忍不住内心澎湃的爱意，伸手将叶默的脖子搂住，舌尖已经伸进了叶默的口中。\n……\n清晨阳光升起的时候，宁轻雪睁开眼睛，却看见洛影不知道什么时候已经躺在了叶默的另外一边。\n她从叶默的胸口将手伸过去，拉住了洛影的手，“洛影姐姐。”\n从女孩到女人的转变，让她明白了洛影告诉她的是多么可贵。\n(看最强弃少最新更新章节,请百度搜索书$库,或直接输入！t)",
            "summary": "宁轻雪在梦中与叶默有过类似的情景，但真正面对时感到难以自控。叶默的怀抱让她更加迷醉。两人在激情中达到满足。宁轻雪回忆起之前向洛影请教的问题，明白了自己只要紧紧抱住叶默就好。疼痛是短暂的，幸福和快乐是长久的。宁轻雪在叶默怀里感受到了爱的澎湃，两人度过了一个美好的夜晚。",
            "characters_in_summary": [
                "宁轻雪",
                "叶默",
                "洛影"
            ],
            "entity_info": "宁轻雪 | 叶默的情人，与叶默的关系尚不明确；在邮轮上，与小姨颜姐关系紧张\n叶默 | '北沙'组织成员，与莫海相识，与洛月关系良好，参与与印尼的谈判，调查巴意岛失踪游客事件，与罗德夫人有所交集。在阻止炸弹袭击过程中受伤，成功逃脱。与美国斯卡通信公司的业务经理孟奎产生交流。与林曼、席幻珊关系密切。目前在邮轮上，与小姨颜姐关系紧张。与宁轻雪有感情纠葛。\n洛影 | 叶默的妻子，可能与叶默同为'北沙'组织成员，与大胡子（叶默）关系密切，可能在机场与大胡子（叶默）重逢。\n轻雪 | 可能与叶默有师徒关系，与叶默关系暧昧。她与宁中飞、蓝芋有亲属关系（父女关系）。她与叶默关系暧昧，可能是宁轻雪的师父。\n神农架 | 一个神秘的森林区域，拥有丰富的药材和矿石资源，叶默正在此寻找药材和矿石。"
        }
    ]
}