{
    "chapter_title": "第七百三十一章  望眼欲穿",
    "chapter_summary": "冰湖门派因招收天才弟子穆小韵及与神商会实际负责人云紫衣的友好关系而声名大噪。由于五蕴山五年一次的毒雾减弱，各派采集到的药材稀少且品质下降，导致修炼困难。在此背景下，神商会提供大量珍贵修炼资源，使与神商会交好的冰湖门派受到其他门派的羡慕。紫花仙子与冰湖结为朋友，被认为是因穆小韵的关系。蓝裙女子在冰湖旁的岩石上沉思，考虑冰湖的未来。穆小韵一直在等待已离去三年的丈夫。尽管她已经达到练气三层，但仍每天在冰湖寻找丈夫。纪依兰试图劝说穆小韵放弃等待，但穆小韵仍坚定地等待丈夫的归来。穆小韵是天资聪颖的武者，若非专注于修炼，她早已成为地级武者。如今，她已是玄级巅峰武者，并修炼至「星雨功」第六层。但对即将举行的「隐门武论会」并不感兴趣，希望能继续在冰湖等待丈夫。纪依兰试图说服穆小韵参加比赛，因为她是冰湖晋级二等门派的主要选手。纪依兰向穆小韵介绍「隐门武论会」，这是旨在帮助门派晋级的三等门派大赛，参赛者会在大会上互相交流和切磋，以提升自身实力。一年后，门派晋级比赛将在檀城举行。尽管穆小韵对与人交流不感兴趣，但为了冰湖的比赛，她不得不参加。纪依兰承诺在她离开后通过飞鹰传信告诉她丈夫的消息，以便她们随时见面。檀城是有一个先天高手镇守的城市，无人敢轻易闹事。",
    "characters_in_summary": [
        "穆小韵",
        "云紫衣",
        "紫花仙子",
        "蓝裙女子",
        "纪依兰",
        "五蕴山",
        "冰湖门派",
        "神商会",
        "檀城"
    ],
    "pre_entity_info": "穆小韵 | 叶默的妻子，与叶默共度美好时光，陪伴叶默寻找能够让他修炼的门派（杭水城）\n云紫衣 | 叶默的朋友，太乙门的弟子，与叶默一起进入五蕴山寻找“血楫子”药材。她知道五蕴山内还有一层毒雾，可能有‘珈蓝花’的存在，但叶默怀疑她是否在欺骗他们。\n紫花仙子 | 与莫影有关系的人物，身份落魄后被廖威欺负。她是都云派的弟子。\n纪依兰 | 未知身份，寻找穆小韵，企图说服穆小韵加入她的组织。明天会再来一次。（五蕴城）\n五蕴山 | 五蕴山是盛产各类药材的地方，需要五年才可以进去一次，而且还有名额限制。五蕴山的毒雾虽然聚集在五蕴山，但靠近五蕴山的地方也有溢出。许多珍贵的药材都是靠近五蕴山，所以要去采集这些药材就需要有所准备。\n神商会 | 一个庞大的商会组织，紫花仙子是其员工，云紫衣也可能与之有关联。\n叶默 | 疑似杀死太乙门弟子的武者，与穆小韵结婚，共同度过美好时光。拥有一级资质，擅长修炼。进入五蕴山寻找“血楫子”药材。在五蕴山内遇到强大的阻力，护甲被腐蚀，但他还是在药园内找到了珍贵的药材。\n凤姥 | 冰湖的老大，修为高深，拒绝了昆乾派的诱惑，坚持冰湖的原则。\n莫影 | 与紫花仙子有关系的人物，身份落魄后被廖威欺负。他的身份尚未明确，可能与紫花仙子有关。他是紫花仙子的朋友，与紫花仙子有联系。（五蕴城）",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "可是最近冰湖却一下又知名起来，一个原因就是冰湖招收了一个天才弟子穆小韵。当然这不是冰湖出名最重要的原因，最重要的原因是‘神商会’的实际负责人云紫衣加大了和冰湖的走动。最近几年来，她经常和冰湖来往，甚至成了纪依兰和穆小韵的朋友。\n要知道五蕴山每过五年，里面的毒雾就会稀薄一次，很多的门派就会派人进去采集一些珍贵的药材。而上一次的五蕴山毒雾稀薄后，进去采集药材的各派门人，带回来的药材却寥寥无几。\n不但采集的药材少，而且档次也很低，大部分药材年份只有一两年而已。\n没有珍贵的药材，修炼就更是困难。而‘神商会’的作用就更加的明显起来，‘神商会’这么多年，存储了大量的药材和药液，甚至还有许多的丹药丹丸。所以和‘神商会’交好，不但可以低价得到大量的修炼资源，还能让自己的对手有所顾忌，因为‘神商会’的实力实在是不逊色任何一家一等隐门。\n冰湖现在和‘神商会’交好，当然惹人羡慕。要知道很多珍贵的修炼资源。并不是有钱就可以买到的。\n除此之外，紫花仙子的名气在某种程度上同样不下于一个一等门派的掌门人，她主动和冰湖结交，当然会加大冰湖的名气。不过大家都认为云紫衣和冰湖结交的理由很简单，只是因为穆小韵而已。因为穆小韵，冰湖走了狗屎运而已。\n穆小韵不但是一个一级资质中的天才，而且还是一个绝代美女。云紫衣在杭水城的时候就想结交她了。现在穆小韵加入了隐门冰湖，只是更让人觉得紫花仙子去冰湖理所当然而已。\n至于当初在杭水城和穆小韵一起的那个莫影，早就被人忘到不知道什么地方去了。那样一个人。怎么可以配得上美貌如仙的天才弟子穆小韵？\n……\n冰湖本来是冰湖门派的象征，此时在冰湖之畔最高的一处岩石上面，一名蓝裙女子呆呆的站在那里看着远处发怔。",
            "summary": "冰湖因招收天才弟子穆小韵和与神商会实际负责人云紫衣交往密切而声名鹊起。五蕴山五年一次的毒雾稀薄后，各派采集的药材稀少且品质较低，导致修炼困难。神商会提供了大量珍贵修炼资源，使得与神商会交好的冰湖备受羡慕。紫花仙子与冰湖结交，被认为是因为穆小韵的原因。蓝裙女子在冰湖之畔的最高岩石上发呆，思考着冰湖的未来。",
            "characters_in_summary": [
                "穆小韵",
                "云紫衣",
                "五蕴山",
                "神商会",
                "冰湖",
                "紫花仙子",
                "蓝裙女子"
            ],
            "entity_info": "穆小韵 | 叶默的妻子，与叶默共度美好时光，陪伴叶默寻找能够让他修炼的门派（杭水城）\n云紫衣 | 叶默的朋友，太乙门的弟子，与叶默一起进入五蕴山寻找“血楫子”药材。她知道五蕴山内还有一层毒雾，可能有‘珈蓝花’的存在，但叶默怀疑她是否在欺骗他们。\n五蕴山 | 五蕴山是盛产各类药材的地方，需要五年才可以进去一次，而且还有名额限制。五蕴山的毒雾虽然聚集在五蕴山，但靠近五蕴山的地方也有溢出。许多珍贵的药材都是靠近五蕴山，所以要去采集这些药材就需要有所准备。\n神商会 | 一个庞大的商会组织，紫花仙子是其员工，云紫衣也可能与之有关联。\n冰湖 | 叶默曾经测试资质的地方，杜祖师的故乡。（冰湖）\n紫花仙子 | 与莫影有关系的人物，身份落魄后被廖威欺负。她是都云派的弟子。\n叶默 | 疑似杀死太乙门弟子的武者，与穆小韵结婚，共同度过美好时光。拥有一级资质，擅长修炼。进入五蕴山寻找“血楫子”药材。在五蕴山内遇到强大的阻力，护甲被腐蚀，但他还是在药园内找到了珍贵的药材。\n纪依兰 | 未知身份，寻找穆小韵，企图说服穆小韵加入她的组织。明天会再来一次。（五蕴城）\n凤姥 | 冰湖的老大，修为高深，拒绝了昆乾派的诱惑，坚持冰湖的原则。\n莫影 | 与紫花仙子有关系的人物，身份落魄后被廖威欺负。他的身份尚未明确，可能与紫花仙子有关。他是紫花仙子的朋友，与紫花仙子有联系。（五蕴城）"
        },
        {
            "id": 1,
            "content": "相公说最多半年就会回来带自己离开这里。可是他已经走了三年了，为什么相公还不回来？\n三年来，她每天都会来这里看看相公，可是她看见过在冰湖来来往往的各种人，就是没有见到过相公。如果不是相公临走的时候叮嘱过她，让她在冰湖等着他，不要乱走，她早就离开冰湖去寻找相公了。\n“相公，我已经是练气三层了，你怎么还不回来？”穆小韵喃喃自语的说了一句。眼神似乎在看着外面，又似乎完全没有聚集在任何一处地方。\n“小韵师妹，我们回去吧，紫衣姐姐送来了几张‘隐门武论会’的请帖，到时候我们一起去好了。”纪依兰看见站立不动的穆小韵。叹了口气，走过来说道。\n对穆小韵，她是真的没有办法了。也不知道劝说过她多少次，可是她从来都不会听自己的，每天都要用大量的时间站在这里等她的相公，而且风雨雷雪都是无阻。那块岩石都被她踩出两个脚印了。可是她依然如故。",
            "summary": "穆小韵等待已离去三年的相公。尽管她已经达到了练气三层，但她仍然每天来冰湖寻找相公。纪依兰试图劝说穆小韵放弃等待，但穆小韵始终坚定地在冰湖等待相公的出现。",
            "characters_in_summary": [
                "穆小韵",
                "纪依兰"
            ],
            "entity_info": "穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子，与叶默共度美好时光，陪伴叶默寻找能够让他修炼的门派（杭水城）\n纪依兰 | 未知身份，寻找穆小韵，企图说服穆小韵加入她的组织。明天会再来一次。（五蕴城）\n云紫衣 | 神商会的员工，紫花仙子的朋友，与叶默相识，与冰湖交好\n五蕴山 | 盛产各类药材的地方，需要五年才可以进去一次，而且还有名额限制。五蕴山的毒雾虽然聚集在五蕴山，但靠近五蕴山的地方也有溢出。许多珍贵的药材都是靠近五蕴山，所以要去采集这些药材就需要有所准备\n神商会 | 一个庞大的商会组织，紫花仙子是其员工，云紫衣也可能与之有关联。\n冰湖 | 冰湖门派的所在地，穆小韵的师门，与神商会交好"
        },
        {
            "id": 2,
            "content": "如果这些时间都用来修炼的话，她早就是地级武者了。可就算是这样，穆小韵也是玄级巅峰武者了，‘星雨功’更是修炼到了第六层，而她自己现在也不过是修炼到第五层而已。\n穆小韵回过神来，她无意识的看了看纪依兰，从巨石上走了下来，缓了一会神，这才对着纪依兰缓缓的说道：“依兰师姐，我不想去那个大会，你们去吧。”\n说完穆小韵转过身返回自己的住处，从两年前，她就再次住回了和叶默居住的地方。虽然纪依兰和姥姥无奈，但是穆小韵的天资确实是太完美了点，根本就看不到她修炼，她就已经是玄级巅峰修为了，这给任何一个人都不敢想象。\n所以穆小韵要住在外门弟子住的地方，纪依兰和姥姥也只能由得她去。\n听到穆小韵说不想去参加‘隐门武论会’，纪依兰大急，连忙说道：“小韵师妹，这次‘隐门武论会’你一定要参加啊。你知道这个帖子是多么的难弄吗？我们门派本来只有一张的，后来还是紫衣姐姐帮忙弄到了几张。”\n听了纪依兰的话，穆小韵疑惑的回头看了看她，然后问道：“依兰姐姐，相公只是让我在冰湖等他，万一我走了他来找不到我怎么办？而且我也不喜欢那样的场面，为什么一定要参加呢？”\n纪依兰有些无语的看着穆小韵说道：“小韵师妹，你知道还有一年时间，就是三等门派晋级二等门派的比赛。而参加比赛的都必须是三十岁以下，小韵你是我们冰湖的主要力量，你一定要参加的。”\n穆小韵点了点头说道：“我知道的，比赛的时候我回去的，可是‘隐门武论会’我不想去，我要留在这里等我相公。”",
            "summary": "穆小韵是一位天赋异禀的武者，若非花费时间在修炼上，她早已成为地级武者。目前，她是玄级巅峰武者，并已修炼至「星雨功」第六层。然而，她对即将举行的「隐门武论会」不感兴趣，希望留在冰湖等待她的伴侣。纪依兰试图说服穆小韵参加比赛，因为她将是冰湖晋级二等门派比赛的主力队员。",
            "characters_in_summary": [
                "穆小韵",
                "纪依兰",
                "冰湖"
            ],
            "entity_info": "穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子，与叶默共度美好时光，陪伴叶默寻找能够让他修炼的门派（杭水城）\n纪依兰 | 未知身份，寻找穆小韵，企图说服穆小韵加入她的组织。明天会再来一次。（五蕴城）\n冰湖 | 冰湖门派的所在地，与神商会交好\n云紫衣 | 神商会的员工，紫花仙子的朋友，与叶默相识，与冰湖交好\n相公 | 穆小韵的丈夫，约定半年后来接穆小韵离开，已离去三年未归\n紫花仙子 | 冰湖门派的弟子，穆小韵的朋友，云紫衣的同事"
        },
        {
            "id": 3,
            "content": "纪依兰只好说道：“‘隐门武论会’的主要目的就是为了下次三等门派晋级二等门派举办的，那个大会里面几乎所有可以进去的参赛者都会去，很多人都会互相了解一下，甚至会进行一些现场比斗。如果你可以了解别人的修为和招式，回来再改进一下自己的招式，对你取胜有极大的好处。而且‘隐门武论会’还会互相谈论修炼心得，对一个武者来说。和别人交流修炼心得是非常重要的事情。有的东西，并不是一味修炼就可以的。”\n顿了一下，纪依兰接着说道：“当然还有一样最重要的事情，就是一年后的门派晋级比赛报名也在檀城，就算是你不想去‘隐门武论会’，也必须要亲自去檀城报名的。”\n在穆小韵想来，她本来就是修真。都是相公教的。她根本就不想去‘隐门武论会’和别人进行什么交流，但是为冰湖去比赛，她却不好推辞。这几年冰湖对她可是没有话说。要说去帮个忙比赛一下也要推辞，她实在做不出来。\n“那好吧，只是我相公……”穆小韵知道她已经没有任何办法拒绝了。\n穆小韵的话还没有完全说出来。纪依兰就知道了她的意思，连忙说道：“你不用担心你的相公，我已经和姥姥说过，你不在冰湖的这段时间，一旦你的相公回来，冰湖立即就飞鹰传信给你。你就可以随时的返回冰湖，肯定不会影响你和你相公见面的。”\n“啊，那倒是不用，你们只要告诉我相公我在什么地方就可以了，他会去接我的。”穆小韵连忙说道。对她来说就是怕和叶默错过了相见的时间。\n她相信自己的相公肯定是因为什么事情耽搁了，不然的话相公肯定不会忘记她的，她相信相公。\n……\n檀城，可以说这是隐门内部最大的城市了，在隐门檀城相当于外面的杭水城。如果说在神洲外面。檀城完全相当于各国的首都。\n如果说五蕴城只是做药材生意的人多，那么檀城做什么生意的都有。而且檀城位于隐门的中间地带，就是各家隐门前往檀城，都不需要绕太多的路程。\n这次的‘隐门武论会’都是年轻人参加的一个大会，所以这个时候来檀城的人更是拥挤不堪。就算是没有资格进入‘隐门武论会’的人，也会来碰碰运气。\n因为‘隐门武论会’之中。有些大门派弟子不需要的一些药丸还有一些低级的功法都会低价处理掉。万一可以淘到一本功法之类的，或者弄到一些修炼药丸之类的，那就是运气了。如果不小心被某个门派看中，收为了弟子，那就是运气中的运气了。",
            "summary": "纪依兰向穆小韵介绍了\"隐门武论会\"，这是一个旨在帮助门派晋级的三等门派大赛，参赛者会在大会上互相交流和切磋，以便提升自身实力。一年后，门派晋级比赛报名也将将在檀城举行。尽管穆小韵对与人交流不感兴趣，但为了冰湖的比赛，她不得不参加。纪依兰保证会在她离开期间通过飞鹰传信告知她相公的行踪，以便她们随时见面。",
            "characters_in_summary": [
                "纪依兰",
                "穆小韵",
                "隐门武论会",
                "檀城"
            ],
            "entity_info": "纪依兰 | 未知身份，寻找穆小韵，企图说服穆小韵加入她的组织。明天会再来一次。（五蕴城）\n穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子，与叶默共度美好时光，陪伴叶默寻找能够让他修炼的门派（杭水城）\n冰湖 | 冰湖门派的所在地，与神商会交好\n云紫衣 | 神商会的员工，紫花仙子的朋友，与叶默相识，与冰湖交好\n相公 | 穆小韵的丈夫，约定半年后来接穆小韵离开，已离去三年未归"
        },
        {
            "id": 4,
            "content": "檀城和别的城市不一样，这里有先天高手坐镇，而且还不是一个两个，所以在檀城是没有人敢随便肇事的，除非他不想活了。无论你的来头有多大，无论你多有本事，但是檀城却不是你闹事的地方。\n穆小韵等人来到檀城的时候，这里已经是人满为患了。就和当初在杭水城一般，来往的人甚至比在行水城的还要多。\n住的地方根本就不用考虑了，根本就是找不到的，而且价格也相当的惊人。\n不过冰湖的弟子却不用担心，她们的住处早就有人准备好了。‘神商会’的总部就在檀城，所以穆小韵等人的住处早就被安排好了。\n安顿下来后，纪依兰第一时间就来到了穆小韵的房间，她看见穆小韵有些走神，不由的暗叹一声，随即说道：“小韵，要不我们去街道上走走吧，现在的檀城很热闹，总是闷在家里面也不好。”\n听了纪依兰的话，穆小韵想到了杭水城的时候，相公带着她夜里飞出去又飞回来的事情，还有和相公一起在杭水城乱逛，然后买一些小东西的情景来，心里对叶默更是思念。\n如果相公在这里就好了，我就可以和他一起出去了。只是和依兰师姐，穆小韵却兴致缺缺。\n“对不起，依兰师姐，我不想出去，我就留在这里吧。”穆小韵摇了摇头，拒绝了纪依兰的提议。\n接下来的两天时间，穆小韵除了去报名参加比赛外，从不离开自己的住处，这让纪依兰没有丝毫的办法。\n第三天，‘隐门武论会’已经开始的时候，云紫衣忽然急匆匆的跑来对穆小韵说道：“小韵师妹，我刚才好像看见了你的相公。”",
            "summary": "檀城是一个有先天高手镇守的城市，无人敢轻易肇事。穆小韵等人来到檀城，发现这里人潮拥挤，住宿困难且价格昂贵。然而，作为冰湖弟子的他们已提前安排好住处。穆小韵在安顿下来后，因思念叶默而缺乏兴致外出。直到第三天的隐门武论会开始，云紫衣告诉穆小韵似乎看到了她的相公。",
            "characters_in_summary": [
                "穆小韵",
                "叶默",
                "云紫衣",
                "檀城"
            ],
            "entity_info": "穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子，与叶默共度美好时光，陪伴叶默寻找能够让他修炼的门派（杭水城）\n叶默 | 穆小韵的丈夫，寻找能够让他修炼的门派（杭水城）\n云紫衣 | 神商会的员工，紫花仙子的朋友，与叶默相识，与冰湖交好\n檀城 | ‘隐门武论会’举办地，隐门内部最大城市，各种生意交易活跃，位于隐门中间地带，各大门派前往方便\n纪依兰 | 未知身份，寻找穆小韵，企图说服穆小韵加入她的组织。明天会再来一次。（五蕴城）\n冰湖 | 冰湖门派的所在地，与神商会交好\n相公 | 穆小韵的丈夫，约定半年后来接穆小韵离开，已离去三年未归"
        }
    ]
}