{
    "chapter_title": "第七百四十一章  被围",
    "chapter_summary": "叶默为给妻子报仇，参加武林大会寻找太乙门核心弟子。他与穆小韵对战，认为齐凯实力不如自己。齐凯愤怒出手，反被叶默击败。叶默意识到齐凯实力强大，需想办法应对。他在修仙世界中遇到齐凯，认为其不如多年前遇到的三名神秘高手。叶默担心与高手对决时需照顾穆小韵，影响发挥。穆小韵四年后仍停留在练气三层，令叶默疑惑。他想将穆小韵安置在安全地方，又怕引来其他高手阻拦。金长老注视下，齐凯与叶默对峙。齐凯质问叶默为何杀害太乙门核心弟子，叶默表示是为报穆小韵被杀害之仇。齐凯发现送给儿子的玉佩被粉碎，愤怒不已。叶默告知齐凯，玉佩破碎是因为他的儿子差点杀死叶默妻子的原因。齐凯得知消息，脸色大变，担忧叶默可能修炼了神秘功法。叶默为报仇和解决太乙门危机，来到武林大会擂台。他发现这里高手众多，包括来自昆乾派的凌无水、太乙门的齐凯及其他门派高手。他想找个安全地方将穆小韵送走，但被凌无水等人阻止。齐凯提议联合几大门派的人一起对付叶默，叶默不惧，反而激起战斗欲望。凌无水等人决定联手围攻叶默，叶默做好大开杀戒准备。",
    "characters_in_summary": [
        "叶默",
        "穆小韵",
        "齐凯",
        "金长老",
        "凌无水",
        "太乙门",
        "武林大会"
    ],
    "pre_entity_info": "叶默 | 寻找能够让他修炼的门派（杭水城），发现药园内有空间传送阵，怀疑布置传送阵的人是为了保护药园而存在。他是穆小韵的丈夫。正在修炼「三生诀」，并在金页世界中寻找出口。与落喧、落玥等人有关系。击败马士龙及其同伙，为道姑复仇。（杭水城、神洲山）\n穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子；曾与莫有深有婚约关系，曾是莫有深的未婚妻。（五蕴城、神洲山）\n金长老 | 神商会的长老，与云紫衣相识。\n凌无水 | 昆乾派的长老，修为高深，为了争夺穆小韵的加入，开出丰厚的条件。他与穆小韵有竞争关系，试图拉拢她加入昆乾派。\n太乙门 | 特等隐门，被穆小韵挑战。（神洲山）\n元重 | 太乙门的弟子，对一名身穿青花衣裙的女孩一见钟情，想要娶她为妻。在擂台挑战赛中被叶默打断，失去法器，愤怒地指责叶默。\n齐副门主 | 太乙门的副门主，对穆小韵的挑战表示不满。\n宁海 | 叶默曾经的住所，苏静雯和唐北薇在此地交谈。地点未在剧情中提及。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "如果这样一个高手含怒出手，几乎所有的人都可以预料到台上叶默和穆小韵的结局。\n只有叶默冷笑，他知道这根本就不是飞行。这里已经有禁空禁制，就算是他也没有办法飞行。而那个台下人议论的齐副门主充其量只是空中滑行而已，他从高处到低处，虽然距离有些远，但是以他的内气修为滑行过来也不是什么难事。\n对叶默来说，他的这个空中滑行还不如御风术。\n齐凯愤怒无比，他恨自己没有第一时间出手，导致了元重被杀。在元重被杀的一瞬间，他的怒火已经到了最高峰。\n可是经过空中这一段滑行下来，他站在擂台上后，立即就冷静了下来。齐凯知道，眼前的这个人可以瞬间击败两名半步先天，还可以轻易秒杀已经是地级初期的元重，显然也是一个不简单的人，或者说有些可怕了。不用打，齐凯就知道对方的修为不会比自己差。\n元重已经无法救活，现在是如何杀了眼前这个可怕的年轻人。",
            "summary": "叶默与穆小韵对战。由于台上有禁空禁制，齐副门主只能空中滑行，这让叶默觉得他的实力不如自己。齐凯愤怒地出手，却被叶默轻松击败。齐凯冷静下来后，意识到叶默的实力非常强大，他们需要想办法对付他。",
            "characters_in_summary": [
                "叶默",
                "穆小韵",
                "齐副门主",
                "齐凯"
            ],
            "entity_info": "叶默 | 寻找能够让他修炼的门派（杭水城），发现药园内有空间传送阵，怀疑布置传送阵的人是为了保护药园而存在。他是穆小韵的丈夫。正在修炼「三生诀」，并在金页世界中寻找出口。与落喧、落玥等人有关系。击败马士龙及其同伙，为道姑复仇。（杭水城、神洲山）\n穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子；曾与莫有深有婚约关系，曾是莫有深的未婚妻。（五蕴城、神洲山）\n齐副门主 | 太乙门的副门主，对穆小韵的挑战表示不满。\n元重 | 太乙门的弟子，对一名身穿青花衣裙的女孩一见钟情，想要娶她为妻。在擂台挑战赛中被叶默打断，失去法器，愤怒地指责叶默。\n金长老 | 神商会的长老，与云紫衣相识。\n宁海 | 叶默曾经的住所，苏静雯和唐北薇在此地交谈。地点未在剧情中提及。"
        },
        {
            "id": 1,
            "content": "叶默看都没有看齐凯，虽然齐凯修为不错。可是叶默知道在这里他根本就不算是最厉害的家伙。他甚至不如几年前他在杭水遇见的那三名看不出来修为的人，所以说齐凯还没有被叶默放在眼里。\n他现在心里想的是，既然动手了，等会必定要经历一番杀戮，甚至是要面对众多高手的围攻。对这些先天高手的围攻，现在叶默不怕，但是他担心的却是穆小韵。\n一旦等会动起手来。如果没有穆小韵，他可以肆无忌惮的随意杀戮，但是有穆小韵的话。他不但要分心照顾她，而且还会影响他的全力对敌。\n叶默不知道穆小韵为什么过了四年还是练气三层，按说以她的资质。就算是资源不足，现在至少要是练气五层或者练气六层了啊。叶默很想现在就送穆小韵走，可是他知道有几道隐晦的实力在暗中潜伏，只要他一动，可能马上就会拦住他，他的神识已经扫到其中一人就是当初在杭水城出现过的。",
            "summary": "叶默在修仙世界遇到了齐凯，但他并未在意对方。他认为齐凯并非最厉害的角色，甚至不如几年前遇到的三名神秘高手。叶默担心与高手对决时，需要照顾穆小韵而影响发挥。穆小韵四年后仍停留在练气三层，让叶默感到疑惑。他考虑在战斗时把穆小韵安置在安全的地方，但又担心引来其他高手阻拦。",
            "characters_in_summary": [
                "叶默",
                "齐凯",
                "穆小韵",
                "修仙世界"
            ],
            "entity_info": "叶默 | 寻找能够让他修炼的门派（杭水城），发现药园内有空间传送阵，怀疑布置传送阵的人是为了保护药园而存在。他是穆小韵的丈夫。正在修炼「三生诀」，并在金页世界中寻找出口。与落喧、落玥等人有关系。击败马士龙及其同伙，为道姑复仇。（杭水城、神洲山）\n穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子；曾与莫有深有婚约关系，曾是莫有深的未婚妻。（五蕴城、神洲山）\n齐副门主 | 太乙门的副门主，对穆小韵的挑战表示不满。\n元重 | 太乙门的弟子，对一名身穿青花衣裙的女孩一见钟情，想要娶她为妻。在擂台挑战赛中被叶默打断，失去法器，愤怒地指责叶默。\n金长老 | 神商会的长老，与云紫衣相识。"
        },
        {
            "id": 2,
            "content": "金长老看见齐凯亲自来到了擂台，立即就站在了一边，他担心叶默突然逃走。虽然明知道台上的两人没有办法立即逃走，但是做个样子出来又不会死人。他可不知道叶默顾忌的根本就不是他和齐凯，而是另外的人。\n齐凯站在擂台上后。已经彻底的冷静下来。他并没有一上来就动手，而是盯着叶默看了好久，虽然叶默丝毫没有看他，但是他却没有了愤怒，至少表面看起来没有了愤怒。\n“就算穆小韵是你的女人。你将她带走就好了，为什么要杀我太乙门的核心弟子？”齐凯的声音冰冷，语速正常。\n叶默听了齐凯的话倒是惊讶的抬起了头，他以为这个齐副门主一上来肯定是下杀手，可是没有想到他上了擂台后，反而平静下来。\n不过叶默本来就是来太乙门报仇的。当然不会好好的和这个齐凯说话。虽然他不想和这个齐凯好好说话，但是杀人的目的还是要说一下。",
            "summary": "在金长老的注视下，齐凯来到擂台与叶默对峙。齐凯没有立刻攻击，而是冷静地质问叶默为何杀害太乙门核心弟子。叶默惊讶于齐凯的冷静，但表示此行是为了报穆小韵被杀害之仇。",
            "characters_in_summary": [
                "金长老",
                "齐凯",
                "叶默",
                "太乙门"
            ],
            "entity_info": "金长老 | 神商会的长老，与云紫衣相识。\n叶默 | 寻找能够让他修炼的门派（杭水城），发现药园内有空间传送阵，怀疑布置传送阵的人是为了保护药园而存在。他是穆小韵的丈夫。正在修炼「三生诀」，并在金页世界中寻找出口。与落喧、落玥等人有关系。击败马士龙及其同伙，为道姑复仇。（杭水城、神洲山）\n太乙门 | 特等隐门，被穆小韵挑战。（神洲山）\n穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子；曾与莫有深有婚约关系，曾是莫有深的未婚妻。（五蕴城、神洲山）\n齐副门主 | 太乙门的副门主，对穆小韵的挑战表示不满。\n元重 | 太乙门的弟子，对一名身穿青花衣裙的女孩一见钟情，想要娶她为妻。在擂台挑战赛中被叶默打断，失去法器，愤怒地指责叶默。"
        },
        {
            "id": 3,
            "content": "他举起手里的盾形玉佩，忽然一用力，手里的玉佩变成了粉末。\n齐凯的脸色变得铁青，这个玉佩是他在儿子上太乙山的时候送给他的，没想到现在儿子死了，他的玉佩也被粉碎了。作为太乙门的副门主，齐凯很能忍，他越是要杀一个人，就越能忍。他要不动手就算了，一旦动手，就要让对方死无葬身之地。而且他很想让眼前的这个人慢慢的死，而不是一下就被杀掉。\n见齐凯依然冰冷的看着自己，叶默倒也感觉这个齐副门主有点肚量了。他将穆小韵拉到身后，看着齐凯冷声说道：“数年前，元重和另外一人去了外面，在宁海步行街，他差点杀了一名女子，同时让那名女子失去了一年的记忆。”\n说到这里叶默看见齐凯的脸色突变，似乎想起来了什么。\n但是叶默依然冷冷的说道：“而那名女子恰好是我的妻子，我当时就发誓，无论是谁差点杀了我妻子，我有生之年一定要灭了他。”\n齐凯脸色急变，过了良久他才沉声问道：“当初那个女子身上的项链是你做的？她没有死？”\n叶默冷冷一笑说道：“听你这么说我就知道了原来当初去宁海的另外一人就是你啊，这样看来我倒是省了不少的力气。为了让你死个明白，我告诉你，那项链是我炼制的法器，当年要不是我帮轻雪炼制了一条项链，或许她早就走了。”\n齐凯倒吸了一口凉气，如果说原来的叶默虽然厉害他还不惧。但是能炼制出来那种防御项链的人，他就已经知道自己果然踢到铁板了。一直以来，他就担心炼制那条项链的人来报仇，今天真的过来了。\n修炼到齐凯这种修为的人，加上他又是一个大门派的副门主，知道的事情当然比一般的人要多得多。他隐约知道，还有一种比古武还要厉害无数倍的功法，但是现在已经没有人能够修炼了。眼前这个年轻人如此年轻，而身手如此厉害，这绝对不是简单修炼古武可以达到的，他很有可能就是修炼那种神秘功法的人。",
            "summary": "齐凯发现他送给儿子的玉佩被粉碎，这让他非常愤怒。叶默告诉齐凯，玉佩破碎是因为他的儿子在宁海步行街差点杀死一名女子，而这名女子正是叶默的妻子。叶默发誓要为妻子报仇，无论付出什么代价。齐凯得知这个消息后，脸色大变，因为他知道叶默可能是修炼了一种神秘的功法，这使得他非常担忧。",
            "characters_in_summary": [
                "齐凯",
                "叶默",
                "儿子",
                "宁海步行街",
                "女子"
            ],
            "entity_info": "齐凯 | 太乙门的门主，齐副门主的上级，对叶默杀死太乙门核心弟子表示不满。\n叶默 | 寻找能够让他修炼的门派（杭水城），发现药园内有空间传送阵，怀疑布置传送阵的人是为了保护药园而存在。他是穆小韵的丈夫。正在修炼「三生诀」，并在金页世界中寻找出口。与落喧、落玥等人有关系。击败马士龙及其同伙，为道姑复仇。（杭水城、神洲山）\n女子 | 被收购药材的人，与叶默无关。（五蕴城）\n金长老 | 神商会的长老，与云紫衣相识。\n太乙门 | 特等隐门，被穆小韵挑战。（神洲山）\n穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子；曾与莫有深有婚约关系，曾是莫有深的未婚妻。（五蕴城、神洲山）\n齐副门主 | 太乙门的副门主，对穆小韵的挑战表示不满。"
        },
        {
            "id": 4,
            "content": "这种人一旦要动手，就必须要让他永无翻身之日，一旦让他逃走，以后太乙门就彻底的完蛋了。现在不是他报仇的事情，是要担心太乙门存亡的事情。既然人家找上门来了。就绝对不会罢休。\n齐凯知道他一个人很有可能留不下叶默，虽然他也不怕叶默短时间对他能怎么样，但是就怕对方逃走。如果太乙门的高手都来，或者是联合几大门派的人一起的话，那就有把握了。\n这个齐副门主脸色不断的变化，但是却不动手，叶默知道他有顾忌。但是叶默同样有顾忌，这里有太多的高手。就在齐凯说话的时间，这擂台边上再次来了数名先天高手。加上潜伏在一边的高手。叶默也没有绝对的把握。\n叶默现在只想找个安全的地方，将穆小韵送走，然后大开杀戒。\n“小韵。我们先走。”就算是没有绝对的把握，叶默也不想继续留在擂台之上，拉着穆小韵就要跳下擂台。\n“哈哈哈……”我隐门大比的地方要来就来，要走就走，你也太小看我隐门圣地了吧。\n话音刚落，又一名精瘦老者落在了擂台之上。\n“是昆乾的凌无水前辈来了……”这老者一来到擂台之上，立即就有人低声的说了出来。\n叶默看见这名老者立即就知道他的修为比齐凯还要深厚很多，而且这老者就是刚才潜伏一边的家伙。当初在杭水城他神识就扫到过这人，当时没有办法看出他的修为。但是现在他却可以看出来，这老者的修为已经达到了先天的巅峰。\n“我知道了。当初在杭水城杀了‘锻器堂’魏午和‘双子剑宗’闵至峰长老的人肯定是他。当初是一男一女，而且很年轻，他们恰好就是。”此时太乙门的胖长老金长老突然大声说了出来。\n凌无水听了金长老的话，看了看叶默和穆小韵，然后点了点头说道：“看来没有错了。应该就是他做的，只是当初易容成了一个大胡子。而且事后还嫁祸给‘锻器堂’，果然是一个角色，胆子还很大。”\n随着凌无水上来，擂台边上的高手已经越来越多，‘锻器堂’和‘双子剑宗’的高手更是全部上来了。\n‘双子剑宗’的期有新更是恶狠狠的盯着叶默。恨不得一口将叶默吞下去。他儿子被杀，直到今天才找到凶手。\n叶默对身边的穆小韵说道：“小韵，我马上就要大开杀戒，你靠在我背后，不要离开的太远。”\n“嗯……”穆小韵当然知道眼前情况的危急，虽然四年不见，但是叶默修为怎么样了，她丝毫不知道。\n叶默似乎知道了穆小韵的担心，他捏了捏穆小韵的手说道：“小韵，你不用担心我，我被困在一个地方。醒来后发现没有办法出去，就在那个地方修炼了整整四年，所以你不用担心。”\n穆小韵知道现在她是相公的累赘，但是她同样知道，只有保护好自己，才是帮助叶郎的最好办法。一旦她怎么样了，叶郎肯定是方寸大乱。\n叶默和穆小韵说完，他突然大声说道：“我叶默和太乙门有大仇，今天我报仇来了。诸位和我叶默无冤无仇的请让开，等我动手的时候，所有不让开的人都是我的仇人，事后我会去你们的门派一一拜访。”\n很多因为太乙门和昆乾派威势而围上来的人都有了退意，倒不是他们以为叶默会赢，因为这事情和他们根本就毫无关系，根本就没有必要趟这个浑水。\n只是叶默话音刚落凌无水就大笑几声，然后寒声说道：“老夫倒要看看你如何一一拜访，老夫昆乾派的太上长老凌无水，你死后拜访的时候别忘了。对了，这里不但有我昆乾派，还有太乙门和慈航静斋众多的先天高手。”\n凌无水的话顿时惹来擂台下面一阵阵哄堂大笑，在这么多高手的围攻下，想要逃走，简直就是痴人说梦。\n四面的笑声还没有完全停息下来，又是一个尖细的笑声传来，“叶默，果然是你。真是天堂有路你不走，今天终于被我抓到了。”",
            "summary": "叶默为了报仇和解决太乙门的危机，来到了一个武林大会的擂台。然而，他很快发现这里的高手众多，包括来自昆乾派的凌无水、太乙门的齐凯以及其他门派的高手。叶默想找个安全的地方将穆小韵送走，然后大开杀戒，但被凌无水等人阻止。齐凯提出联合几大门派的人一起对付叶默，但叶默并不惧怕，反而激起了他的战斗欲望。凌无水等人决定联手围攻叶默，而叶默也做好了大开杀戒的准备。",
            "characters_in_summary": [
                "叶默",
                "穆小韵",
                "凌无水",
                "齐凯",
                "昆乾派",
                "太乙门",
                "武林大会"
            ],
            "entity_info": "叶默 | 寻找能够让他修炼的门派（杭水城），发现药园内有空间传送阵，怀疑布置传送阵的人是为了保护药园而存在。他是穆小韵的丈夫。正在修炼「三生诀」，并在金页世界中寻找出口。与落喧、落玥等人有关系。击败马士龙及其同伙，为道姑复仇。（杭水城、神洲山）\n穆小韵 | 冰湖门派的弟子，紫花仙子的朋友，叶默的妻子；曾与莫有深有婚约关系，曾是莫有深的未婚妻。（五蕴城、神洲山）\n凌无水 | 昆乾派的长老，修为高深，为了争夺穆小韵的加入，开出丰厚的条件。他与穆小韵有竞争关系，试图拉拢她加入昆乾派。\n齐凯 | 太乙门的门主，齐副门主的上级，对叶默杀死太乙门核心弟子表示不满。（神洲山）\n昆乾派 | 可能是一个门派，与五蕴山的药材有关\n太乙门 | 特等隐门，被穆小韵挑战。（神洲山）\n齐副门主 | 太乙门的副门主，对穆小韵的挑战表示不满。（神洲山）\n金长老 | 神商会的长老，与云紫衣相识。（神洲山）"
        }
    ]
}