{
    "chapter_title": "第七百六十六章  你灭了太乙门？",
    "chapter_summary": "叶默遇到了几位大胆的少女，但提到石静琴时她们神情变化并迅速离开。叶默跟踪其中一名女孩，发现她带他去一个破旧茅草屋，里面有一位少年正在理草药。叶默收到警告，有人想找落玥的麻烦。石铁拿起斧头准备迎战，但听叶默解释后放下斧头，决定等待他。叶默发现受伤的姬眉从石凤村方向逃跑，后面跟着一名先天级别的古武者。姬眉质问男子为何要抢她的青雕，男子表示她是海商派的当家，他要对她采取行动。叶默在小镇上遇到了姬眉，得知她也被一名高手追捕，要求她告诉他叶默的下落。叶默决定出手制服这名高手。",
    "characters_in_summary": [
        "叶默",
        "石静琴",
        "少女(其中一名)",
        "少年",
        "石铁",
        "姬眉",
        "古武者"
    ],
    "pre_entity_info": "叶默 | 神秘武者，与穆小韵一起生活，与蓝衫男子交过手，实力相当。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。\n姬眉 | 修真者，修为远高叶默，可能对其有所图谋。与冯能和方宽关系密切，可能是他们的盟友或下属。在房间内点燃燃情香，意图杀死冯能和方宽，但被叶默阻止。曾是星嘉山的神秘男子带回的女子，拥有宝物，试图夺取冯能的海商派势力。\n冯能 | 海商派帮主，冯蜡坪的父亲，企图报复叶默，计划吞并神商会。与叶默有仇，试图报复。与姬眉和方宽关系密切，可能是他们的盟友或下属。在燃情香的影响下被姬眉杀死。\n方宽 | 海商派心腹，地级修为时曾强奸城主女儿并被追杀，后被冯能救下并一直跟随，后晋级先天。与冯能关系密切。与姬眉关系密切，可能是她的盟友或下属。在燃情香的影响下被姬眉杀死。\n房间 | 洛影用来准备与叶默结婚的地方，看起来喜庆。这个房间可能是姬眉的房间，因为她在这里点燃了香。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "原本叶默刚出来拦住几位少女的时候，那几位少女都极为大胆的盯着叶默，甚至眼神都火辣辣的。(：,看小说最快更新)由此可见，这里的民风很是开放，这些少女都是敢恨敢爱。\n可是当叶默问出石静琴这三个字后，这些女孩立即就脸色大变，纷纷绕过叶默，低着头转身就走。她们的速度突然变快，很快就消失在村口。\n叶默有些莫名其妙，难道石静琴在村里这么不讨人喜欢？或者说，这些女孩根本就不知道谁是石静琴？但是从这些女孩的表现来看，叶默知道，她们肯定是知道石静琴家的。\n叶默的神识却注意到几名女孩离开后，有一名女孩却脱离了采茶的队伍，偷偷的绕进了村庄。叶默微微一笑，这点小动作就别想骗过他了。\n下一刻，他已经跟着这名女孩来到了一个破旧无比的茅草屋。\n叶默的神识扫了进去，发现屋里有一名浓眉大眼的少年，衣着很是破旧，他正在理草药。",
            "summary": "叶默在村子里遇到了几位大胆的少女，但在提到石静琴时，她们神情变化并迅速离开。叶默感到奇怪，便跟踪其中一名女孩，发现她来到一个破旧茅草屋。屋内有一名少年正在理草药。",
            "characters_in_summary": [
                "叶默",
                "少女",
                "石静琴",
                "少年"
            ],
            "entity_info": "叶默 | 神秘武者，与穆小韵一起生活，与蓝衫男子交过手，实力相当。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。\n姬眉 | 修真者，修为远高叶默，可能对其有所图谋。与冯能和方宽关系密切，可能是他们的盟友或下属。在房间内点燃燃情香，意图杀死冯能和方宽，但被叶默阻止。曾是星嘉山的神秘男子带回的女子，拥有宝物，试图夺取冯能的海商派势力。\n冯能 | 海商派帮主，冯蜡坪的父亲，企图报复叶默，计划吞并神商会。与叶默有仇，试图报复。与姬眉和方宽关系密切，可能是他们的盟友或下属。在燃情香的影响下被姬眉杀死。\n方宽 | 海商派心腹，地级修为时曾强奸城主女儿并被追杀，后被冯能救下并一直跟随，后晋级先天。与冯能关系密切。与姬眉关系密切，可能是她的盟友或下属。在燃情香的影响下被姬眉杀死。\n房间 | 洛影用来准备与叶默结婚的地方，看起来喜庆。这个房间可能是姬眉的房间，因为她在这里点燃了香。"
        },
        {
            "id": 1,
            "content": "“石铁，那些人好像又来了，和上次来的那两个人一样，就是要找你姐姐，你赶紧先躲起来。”这少女走到门口急切的说道。\n原来这个少年是落玥的弟弟，叶默恍然。但又是谁要来找落玥的麻烦，甚至还连累她的弟弟呢？\n“为什么我来了，就要躲起来？”叶默突然站在了门口，微笑着问道。\n“啊……”这报信的少女看见突兀出现的叶默，突然一声尖叫，她来的时候很小心的，没有想到竟然被这个人知道了。还带他来到了这里。她的脸色一下子变得苍白起来。叶默甚至可以看见她的身体在簌簌发抖。\n石铁却放下了手边的工作，抓起一把斧头对叶默冷冷的说道：“这件事和虞姐没有关系，你有什么手段都冲着我来吧。”\n叶默皱了皱眉。心说我只是带落玥来家里看看而已，为什么要冲着你来。不过他知道这中间可能发生了什么误会。\n想到这里，叶默摆了摆手说道：“石铁。你误会我了，我过来没有恶意，我是你姐姐的朋友，受你姐姐所托，过来看看而已。”\n听了叶默的话，石铁表情变得很是古怪，但是他依然警惕的抓住斧头。\n忽然叶默眼神变了变，他突然说道：“石铁，你相信我。我说的都是真的，对你没有恶意，我确实是你姐姐的朋友。你在这里等我一会。我有点事情先离开一下。一会就过来。”\n叶默说完转身就走，很快他就消失在了石铁和虞姐的视线当中。\n“石铁。他走了，你赶紧逃吧，要是他回来那就完了。”看见叶默离开，脸色苍白的虞姐再次对石铁说道。\n石铁摇了摇头说道：“我不想逃，他说和我姐姐有关系，我就在这里等他。我很想我姐姐，可是一直没有她的消息。如果他是和上次那些人一伙的，我就和他们拼了。虞姐，谢谢你了，你先走吧。”\n那脸色有些白的少女想了想，还是叮嘱了石铁一番，先离开了。\n……",
            "summary": "叶默（落玥的弟弟）收到了一个少女的警告，说有人又要来找他的姐姐落玥的麻烦。叶默出现在门口，询问原因。石铁（落玥的弟弟）为了保护姐姐，拿起斧头准备迎战。叶默解释自己是落玥的朋友，没有恶意，只是来看望她。石铁放下斧头，决定等待叶默。",
            "characters_in_summary": [
                "叶默",
                "落玥",
                "石铁"
            ],
            "entity_info": "叶默 | 神秘武者，与穆小韵一起生活，与蓝衫男子交过手，实力相当。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。\n落玥 | 修炼者，落喧的二师姐，可能与顾明南有关联；与叶默关系友好，可能对《伲罗经》有所企图；目前在流蛇市的云上明珠酒店住宿。\n姬眉 | 修真者，修为远高叶默，可能对其有所图谋。与冯能和方宽关系密切，可能是他们的盟友或下属。在房间内点燃燃情香，意图杀死冯能和方宽，但被叶默阻止。曾是星嘉山的神秘男子带回的女子，拥有宝物，试图夺取冯能的海商派势力。\n冯能 | 海商派帮主，冯蜡坪的父亲，企图报复叶默，计划吞并神商会。与叶默有仇，试图报复。与姬眉和方宽关系密切，可能是他们的盟友或下属。在燃情香的影响下被姬眉杀死。\n方宽 | 海商派心腹，地级修为时曾强奸城主女儿并被追杀，后被冯能救下并一直跟随，后晋级先天。与冯能关系密切。与姬眉关系密切，可能是她的盟友或下属。在燃情香的影响下被姬眉杀死。\n房间 | 洛影用来准备与叶默结婚的地方，看起来喜庆。这个房间可能是姬眉的房间，因为她在这里点燃了香。"
        },
        {
            "id": 2,
            "content": "叶默之所以突然离开落玥家，那是因为他的神识扫到了姬眉，而且姬眉还踉踉跄跄的从石凤村边跑过去。按理说，她还有一个青雕，可是叶默也没有看见青雕在什么地方。\n虽然叶默已经知道姬眉大部分都是练气大圆满修为，可是一个练气大圆满在这里面也几乎是无敌的存在了啊。有谁能够打的过她？而且还将她伤成这样？\n叶默立即也跟了上去，他很想知道什么时候小世界又出来这种厉害的家伙了。他不是鲁莽的人，那个追杀姬眉的人既然只是伤了姬眉，而没有杀了她，还让姬眉逃到这里，由此可见，也不可能比姬眉厉害多少。\n比姬眉厉害不到多少，叶默自负还不怕对方。\n姬眉没有逃出多远，一声鸣叫响起，一只青雕已经落在了她的前面。青雕上面下来的是一名看起来只有五十多岁的男子。\n让叶默奇怪的是，这青雕明显的是姬眉的坐骑，怎么变成了这个男子的了？而且从他手里提着的长剑看，姬眉还是他打伤的。\n“你到底想要怎么样？青雕已经被你占去了，难道你还想赶尽杀绝不成？”姬眉眼神很凌厉，可是她的语气显然有些底气不足。\n叶默的神识扫了出去，他立即就看出来了这男子修炼的是古武，只是修为都和离成差不多了，甚至已经超越了离成了。是真正的先天，或者是小世界里面说的先天之上。\n难怪姬眉不是他的对手，姬眉虽然是修真者，可是她对修真的理解还不是很透彻，也没有趁手的法器。所以根本就没有办法发挥出真正的实力，不是这个男子的对手也很正常。",
            "summary": "叶默在神识中发现受伤的姬眉从石凤村方向逃跑，跟随后发现追杀姬眉的男子是一名先天级别的古武者，拥有超越离成的修为。姬眉的青雕被抢走，姬眉质问男子是否要赶尽杀绝。",
            "characters_in_summary": [
                "叶默",
                "姬眉",
                "男子",
                "石凤村"
            ],
            "entity_info": "叶默 | 神秘武者，与穆小韵一起生活，与蓝衫男子交过手，实力相当。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。\n姬眉 | 修真者，修为远高叶默，可能对其有所图谋。与冯能和方宽关系密切，可能是他们的盟友或下属。在房间内点燃燃情香，意图杀死冯能和方宽，但被叶默阻止。曾是星嘉山的神秘男子带回的女子，拥有宝物，试图夺取冯能的海商派势力。\n男子 | 被叶默用一万金币购买血楫子的男子，与叶默短暂结盟。（五蕴城）\n石凤村 | 位于檀城的村庄，叶默答应皆娴去一趟石凤村。\n落玥 | 修炼者，落喧的二师姐，可能与顾明南有关联；与叶默关系友好，可能对《伲罗经》有所企图；目前在流蛇市的云上明珠酒店住宿。\n冯能 | 海商派帮主，冯蜡坪的父亲，企图报复叶默，计划吞并神商会。与叶默有仇，试图报复。与姬眉和方宽关系密切，可能是他们的盟友或下属。在燃情香的影响下被姬眉杀死。\n方宽 | 海商派心腹，地级修为时曾强奸城主女儿并被追杀，后被冯能救下并一直跟随，后晋级先天。与冯能关系密切。与姬眉关系密切，可能是她的盟友或下属。在燃情香的影响下被姬眉杀死。"
        },
        {
            "id": 3,
            "content": "原先叶默以为真正的先天之上也只有离成一个人而已，他没有想到在这里又遇见一个。\n这男子上下仔细打量了姬眉一通，然后才说道：“你年纪轻轻，修为竟然如此厉害。居然在我的手里可以逃到这里来，我没有青雕甚至还追不上你，实在是难以想象。你知道我全力出手，就是冷诠师侄也挡不住数招，但是你却办到了。”\n姬眉冷声说道：“我和你无冤无仇，你为什么要突然对我动手？甚至还抢了我的青雕？”\n这男子淡声说道：“是你的青雕？我怎么听说这青雕是‘海商派’的？虽然我刚刚出山，但是我也知道‘海商派’的当家被你杀了吧？”",
            "summary": "叶默在一座小镇上遇到了一个年轻的修行者姬眉，发现她也是一个先天之上的高手。姬眉质问男子为何突然对她动手并抢走她的青雕，男子表示青雕属于海商派，而姬眉曾是该派的当家，因此他要对她采取行动。",
            "characters_in_summary": [
                "叶默",
                "姬眉",
                "年轻修行者",
                "海商派"
            ],
            "entity_info": "叶默 | 神秘武者，与穆小韵一起生活，与蓝衫男子交过手，实力相当。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。\n姬眉 | 修真者，修为远高叶默，可能对其有所图谋。与冯能和方宽关系密切，可能是他们的盟友或下属。在房间内点燃燃情香，意图杀死冯能和方宽，但被叶默阻止。曾是星嘉山的神秘男子带回的女子，拥有宝物，试图夺取冯能的海商派势力。\n男子 | 被叶默用一万金币购买血楫子的男子，与叶默短暂结盟。（五蕴城）\n石凤村 | 位于檀城的村庄，叶默答应皆娴去一趟石凤村。\n落玥 | 修炼者，落喧的二师姐，可能与顾明南有关联；与叶默关系友好，可能对《伲罗经》有所企图；目前在流蛇市的云上明珠酒店住宿。"
        },
        {
            "id": 4,
            "content": "姬眉哼了一声，“‘海商派’的冯能对我有图谋，我为何不能杀他？这和你又有什么关系？”\n这男子冷笑了一声，“是没有关系，但是据我所知，冯能交给你一件任务。就是让你杀了一个叫叶默的年轻人，我想你应该没有完成这件任务吧。你告诉我叶默现在在什么地方，也许我可以放过你一次。”\n“叶默？”姬眉愣了一下，如果是昨天找来的话，叶默还在石林镇，可是现在她都找不到叶默，怎么告诉这个人？\n这男子恨恨的声音传来，“没错，就是叶默，他灭掉我太乙门，和我的仇恨不共戴天。老夫闭关日久，却从太乙门的一个叫莫有深的后辈那里得知了此人的凶残。没想到老夫三十年不回来，一回来就得知太乙门被灭掉的噩耗。老夫不将叶默此人剁成肉酱，绝不甘心。如果你今天不能改说出叶默的下落，你就先去给太乙门陪葬吧。”\n姬眉愣了一下，她想不到这个太乙门的家伙竟然这么不讲道理，这事情和她有什么关系？这个时候让她去找叶默，她到什么地方去找。\n“当然，你还有一条路，你的修为不错，可以嫁给我新收的那个弟子莫有深。然后辅助他光大我太乙门，这样的话，我当然不会为难你。我那个弟子，你也看见了，和叶默有些像，长得是不错的，委屈不了你。”这男子见姬眉愣神，再次补充了一句。\n姬眉恍然，她这才明白，后面这一句话才是他的主要目的，真是好无耻。\n她冷声说道：“你让我嫁给那个莫有深？就他那个熊样？”\n姬眉是心里暗恨，她看见莫有深的时候，还以为那就是叶默，可是等她发现不是叶默的时候，已经走不掉了。这个老家伙偏偏不让她走，而且功夫还这么厉害。原来她抓住莫有深的时候，叫了一句叶默竟然被他听到了。而且他听了自己的名字后，还知道自己帮‘海商派’对付叶默的事情。\n叶默此时已经完全明白过来，原来这个家伙是太乙门的前辈，因为一直躲在深山修炼，回来的时候却发现门派被灭掉了。这才大发雷霆，那个莫有深还真是有本事，竟然巴结到了这样一个高手。\n从这男子的口中叶默也得知，他现在还不知道离成的存在。\n既然遇见太乙门的高手了，叶默心里早就起了杀机。这种人他是绝对不会让他离开的，因为小韵也在这里，万一哪一天小韵遇见这种家伙那就完了。还有那个莫有深，最好等会也去将他废了。\n既然决定要动手了，叶默就取出飞剑缓缓的走了出来。\n姬眉的伤势不轻，她正心急怎么逃离这个家伙的手，却看见叶默走了过来。她愣神了片刻，心里立即就是大喜。\n“这位前辈，你要找的人已经来了，这里没有我的事情了，我走了。”说完，姬眉头也不回的转身就走。至于叶默是死是活和她没有任何关系，她连叶默是怎么会出现在这里的都没有去想。\n而且将叶默拿出来当挡箭牌，她也没有任何的心理负担，这个太乙门的家伙找的本来就是叶默。她只是因为将莫有深错认成为叶默，这才落在他的手里而已。\n这男子同时也看见了叶默，他心里立即就明白了为什么姬眉会错将莫有深当成叶默。因为乍一看还真的很像，但是稍微注意一下，就知道这是完全不同的两个人。\n“你是叶默？是你灭了太乙门？”这男子看见叶默后，早就不管姬眉逃走的事情了。他相信等他杀了叶默，再去抓姬眉，一样来得及。\n大家看着办\n三更我倒是经常性的，但是今天四更这个月还是第一次，很不容易，不过还是送上来了。",
            "summary": "姬眉在与冯能的冲突中，意外地得知冯能委托她刺杀一个叫叶默的年轻人。然而，姬眉无法找到叶默的下落，却被太乙门的旧敌——一名闭关多年的高手抓住。这名高手要求姬眉告诉他叶默的下落，否则将她置于死地。与此同时，叶默也发现了这名高手的存在，决定出手将其制服。",
            "characters_in_summary": [
                "姬眉",
                "冯能",
                "叶默",
                "高手",
                "太乙门"
            ],
            "entity_info": "姬眉 | 修真者，修为远高叶默，可能对其有所图谋。与冯能和方宽关系密切，可能是他们的盟友或下属。在房间内点燃燃情香，意图杀死冯能和方宽，但被叶默阻止。曾是星嘉山的神秘男子带回的女子，拥有宝物，试图夺取冯能的海商派势力。\n冯能 | 海商派帮主，冯蜡坪的父亲，企图报复叶默，计划吞并神商会。与叶默有仇，试图报复。与姬眉和方宽关系密切，可能是他们的盟友或下属。在燃情香的影响下被姬眉杀死。\n叶默 | 神秘武者，与穆小韵一起生活，与蓝衫男子交过手，实力相当。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。\n太乙门 | 凌无水所属的门派，位于太乙门的山门内。\n男子 | 被叶默用一万金币购买血楫子的男子，与叶默短暂结盟。（五蕴城）\n石凤村 | 位于檀城的村庄，叶默答应皆娴去一趟石凤村。\n落玥 | 修炼者，落喧的二师姐，可能与顾明南有关联；与叶默关系友好，可能对《伲罗经》有所企图；目前在流蛇市的云上明珠酒店住宿。"
        }
    ]
}