{
    "chapter_title": "第七百七十四章  洛月有变",
    "chapter_summary": "本章节主要讲述了叶默在寻找神秘七星阵法的过程中，意外发现了八百多年的苦十年树。同时，他回到了洛月城，看到了城市的繁荣发展，但同时也发现了曾经同事袁巩的店铺被纠察查封。叶默决定调查此事，为袁巩和其他受害者伸张正义。",
    "characters_in_summary": [
        "叶默",
        "神秘七星阵法",
        "苦十年树",
        "洛月城",
        "袁巩",
        "纠察"
    ],
    "pre_entity_info": "叶默 | 神秘武者，与穆小韵一起生活，实力强大。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。在石凤村救了姬眉，实力强大，可能为刘磊提供帮助。即将与洛影结婚。与宁轻雪有感情纠葛。曾是唐北薇的男友，与唐北薇关系复杂，可能知道叶默的一些事情。\n洛月城 | 洛月领导的国家首都，叶默与洛月共同研究发展洛月城，洛月城对印尼宣战并攻击巴意岛\n袁巩 | 袁梅香的弟弟，可能被窦森计划卖掉一个肾。被袁梅香救出后，与袁梅香一起被捕。\n宁轻雪 | 与叶默有感情纠葛的女性角色。与叶默保持暧昧关系，共同对抗敌人。\n唐北薇 | 叶默的前女友，与叶默关系复杂，可能知道叶默的一些事情。与哥哥是兄妹关系，非常关心哥哥的安全。\n洛影 | 即将与叶默结婚的女性角色，与宁轻雪关系复杂。\n落霏 | 落月的女儿，与祁玉林合作，试图夺取《伲罗经》，但最终被叶默所救。与祁玉林关系密切。加入叶默的洛月药业。与落喧是姐妹。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“不用了，谢谢你了。”唐北薇摆了摆手，有些失望的回到了座位。\n鲁河坤依然不死心的走过来抱拳说道：“如果几位要寻找叶前辈的话，在下可以帮忙的，因为‘神商会’就是我都天派的紫花仙子……”\n这次鲁河坤的话却被一个清脆的女声打断，“鲁师弟，你退下去，这里没有你的事情了。”\n鲁河坤看到门口走进来的女子顿时止住了自己的话，连忙说道：“是，云师姐。”\n云紫衣走向洛影等人，心里却在暗自吃惊，她得到消息有几名女子寻找叶默，她还以为是穆小韵，没想到不是穆小韵，但是这几个女人的气质和容貌没有一个比她差的。",
            "summary": "唐北薇失望地回到座位，鲁河坤提出可以帮助寻找叶前辈。这时，云紫衣进来打断鲁河坤的话，告诉他这里没有他的事。云紫衣惊讶于来找叶默的不是穆小韵，而是几个气质和容貌都非常出色的女子。",
            "characters_in_summary": [
                "唐北薇",
                "鲁河坤",
                "云紫衣",
                "叶默",
                "穆小韵"
            ],
            "entity_info": "唐北薇 | 叶默的前女友，与叶默关系复杂，可能知道叶默的一些事情。与哥哥是兄妹关系，非常关心哥哥的安全。\n鲁河坤 | 玉树临风的美男子，讲述叶默的故事。\n云紫衣 | 神商会成员，叶默的朋友，通过服用叶默提供的丹药晋升至先天境界，打破杜都天的记录。与叶默存在友情关系。\n叶默 | 神秘武者，与穆小韵一起生活，实力强大。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。在石凤村救了姬眉，实力强大，可能为刘磊提供帮助。即将与洛影结婚。与宁轻雪有感情纠葛。曾是唐北薇的男友，与唐北薇关系复杂，可能知道叶默的一些事情。\n穆小韵 | 叶默的同伴，与叶默一起生活。与叶默存在亲密关系。\n宁轻雪 | 与叶默有感情纠葛的女性角色。与叶默保持暧昧关系，共同对抗敌人。\n洛影 | 即将与叶默结婚的女性角色，与宁轻雪关系复杂。\n落霏 | 落月的女儿，与祁玉林合作，试图夺取《伲罗经》，但最终被叶默所救。与祁玉林关系密切。加入叶默的洛月药业。与落喧是姐妹。"
        },
        {
            "id": 1,
            "content": "……\n叶默脚落在实地的时候，神识立即就扫了出去，下一刻他心里就激动起来。果然回来了，这个七星阵法与其说是一个入口，还不如说是一个传送门。\n但是以叶默现在的阵法水平，他很快就看出来了不同。这里是横断山脉云海深处的北斗七星所在地不错，但是这个阵法似乎刚刚又被开启过，而且还被破坏了。\n叶默很快就想起了自己在神洲山时，‘北斗九星’阵法当中突兀出现了阵门的松动，看来真的是有人在这里试图打开这个‘七星阵法’，结果帮了自己。不过也有可能自己帮了对方。\n能懂得这个阵法，知道这里有一个‘七星阵法’的人，在叶默看来大部分都是隐门中的人。\n叶默摇了摇头，放开这些想法，他现在最想要做的就是立即回到洛月。\n叶默现在神识已经算是强大，当他踏上飞剑。神识扫出去的时候，立即就发现了峡谷外围有一处不同的地方，那里竟然有一个隐匿阵法？\n要论神识，叶默现在比原先强大了十数倍，要论阵法修为，他现在也比原来强大了不知道多少。所以一个隐匿阵法，他第一时间就看出来了。\n在横断山脉云海深处发现隐匿阵法。叶默立即就冲入了这个阵法，虽然这个阵法对以前的他来说很难发现。但是对现在的叶默来说不但发现简单，就是进去也很简单。\n隐匿阵法处在一处悬崖的平台上，而这平台上只有一棵树，树上还有十颗红灿灿的果子。",
            "summary": "叶默在横断山脉云海深处的北斗七星地点找到了一个神秘的七星阵法，这个阵法看起来曾被开启并破坏。叶默怀疑这可能是隐门中人所为，他决定尽快回到洛月。在进入一处隐匿阵法后，他发现了一个悬崖平台上有棵长有十颗红色果实的树。",
            "characters_in_summary": [
                "叶默",
                "横断山脉",
                "云海",
                "北斗七星",
                "七星阵法",
                "隐门",
                "洛月"
            ],
            "entity_info": "叶默 | 神秘武者，与穆小韵一起生活，实力强大。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。在石凤村救了姬眉，实力强大，可能为刘磊提供帮助。即将与洛影结婚。与宁轻雪有感情纠葛。曾是唐北薇的男友，与唐北薇关系复杂，可能知道叶默的一些事情。\n横断山脉 | 位于中国四川省西部，是中国四川、云南两省边境的山脉，包括许多著名景点如四姑娘山、巴朗山等。\n洛月 | 叶默的好友，与叶默关系良好，可能在叶默离开时给予帮助。\n唐北薇 | 叶默的前女友，与叶默关系复杂，可能知道叶默的一些事情。与哥哥是兄妹关系，非常关心哥哥的安全。\n鲁河坤 | 讲述叶默故事的人，与叶默可能有联系。\n云紫衣 | 神商会成员，叶默的朋友，与叶默存在友情关系。\n穆小韵 | 叶默的同伴，与叶默一起生活。与叶默存在亲密关系。"
        },
        {
            "id": 2,
            "content": "叶默看见这棵树的时候，心里的激动顿时无法言表。他在小世界里面找来找去，几乎找遍了整个小世界，可是得来却这么简单。\n这赫然就是一棵‘苦十年’。叶默肯定这就是蒙九山祖上发现的那棵‘苦十年’。可是这样的一颗树，竟然远在天边近在眼前。\n八百多年的‘苦十年’啊，叶默心里想着要是这棵树被他移栽到小世界，然后在修真界专门卖‘苦十年’他就大发了。\n可是叶默很快就冷静下来，先不说这棵树能不能移栽走，关键是现在他还没有移栽这树的地方。他没有灵药园，就算是在修真界，拥有灵药园的一般至少都是结丹后期的修为。\n他虽然有一个逆天的金页世界，怎奈现在的金页世界还是灰蒙蒙的一片，不但不能栽东西。就是自己都进不去。唯一可以的，就是存放东西不会坏而已。\n但无论怎么说，得到了‘苦十年’，叶默的心里还是异常兴奋的。他拿出十个玉盒，小心的刻画了阵法，然后将这十颗‘苦十年’的果子放入玉盒，再将玉盒放入自己的金页世界。\n做完这些后，叶默再次在‘苦十年’这棵树的周围布置了几个阵法。现在他不能将这棵树挖走，不代表以后他不能来挖走。",
            "summary": "叶默在小世界中意外发现了八百多年的苦十年树，他计划将其移栽到小世界以供出售。然而，他发现金页世界目前还不能使用，且没有灵药园来种植这棵树。尽管如此，叶默仍兴奋地将十颗苦十年果实收好并布置了保护阵法。",
            "characters_in_summary": [
                "叶默",
                "小世界",
                "金页世界",
                "灵药园"
            ],
            "entity_info": "叶默 | 神秘武者，与穆小韵一起生活，实力强大。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。在石凤村救了姬眉，实力强大，可能为刘磊提供帮助。即将与洛影结婚。与宁轻雪有感情纠葛。曾是唐北薇的男友，与唐北薇关系复杂，可能知道叶默的一些事情。\n金页世界 | 叶默正在修炼「三生诀」，并在金页世界中寻找出口。\n横断山脉 | 位于中国四川省西部，是中国四川、云南两省边境的山脉，包括许多著名景点如四姑娘山、巴朗山等。叶默在此地找到了七星阵法的入口，但阵法已被开启并破坏，疑似隐门中人所为。\n洛月 | 叶默的好友，与叶默关系良好，可能在叶默离开时给予帮助。\n唐北薇 | 叶默的前女友，与叶默关系复杂，可能知道叶默的一些事情。与哥哥是兄妹关系，非常关心哥哥的安全。\n鲁河坤 | 讲述叶默故事的人，与叶默可能有联系。"
        },
        {
            "id": 3,
            "content": "……\n洛月城，此时早已不是数年前叶默离开的那个洛月城了。现在的洛月人口已经达到了两百万左右。因为洛月城的科技发达，规划合理。所以此时的洛月城已经成了全世界任何人都想来的地方了。\n此时的洛月城看起来很平静，但是事实上暗涛汹涌。因为洛月城的最高领导叶默失踪将近十年了，而叶默的妻子洛影和宁轻雪对洛月的权力不怎么在意，并且两年前就和叶默的妹妹唐北薇一起离开了洛月，去寻找叶默了。\n所以洛月真正的大权都掌控在虚月华和许平的手里，而许平和虚月华都是修炼狂人，洛月稳定后，几乎大部分的时间都放在修炼上面去了。再说虚月华和许平也知道，这个城市是叶默的，所以当叶子峰和叶菱崛起的时候，没有任何人觉得不妥当。\n虚月华还好点，对洛月的建设还很在意，而许平几乎将所有的精力都放在修炼上面了。\n但是最近的事情已经触犯到虚月华和许平的底线了，所以洛月城的所有高层再次召开了一次大会。虽然大会是虚月华提起的，但是她却有一种不安的感觉。\n城主虚月华，副城主东旭真、副城主叶子峰、副城主叶菱、军队总指挥许平、商业部长沈芊芊、海军司令申德、陆军司令叶实骅、科技部长东娜娜、外交部长东冲……\n虚月华看着会议室满满的人，心里忽然有了一种孤单感觉，她发现好多竟然是陌生面孔。当年的搭档郁妙彤、藏家严呢？当年的海军司令黄亿年呢？郭起、李三刀甚至是洛月的科技狂人叶星呢？\n在这一刻虚月华忽然感觉到她辜负了叶默的期望，竟然不知不觉的让洛月变成了如此模样。她只顾发展洛月的科技，大力去建设洛月城的基础设施。多余的时间都被她用来修炼了，竟然不知道洛月的高层在不知不觉当中变成了这般模样。\n如果自己不是叶默钦定的城主，如果许平不是叶默的二哥，他们两人还能在这个位置吗？或者说不是自己和许平都有地级巅峰的修为，他们能保住今天的位置吗？",
            "summary": "科技发达且人口达到两百万。城主叶默失踪近十年，他的妻子洛影和宁轻雪与他的妹妹唐北薇两年前离开寻找他。实际权力掌握在虚月华和许平手中，两人都将精力投入到修炼上。虚月华开始担忧洛月城的现状，感到辜负了叶默的期望。她召集了包括副城主叶子峰、叶菱、军队总指挥许平、商业部长沈芊芊等高层开会，意识到洛月城的变化和她忽视了一些重要人物的贡献。",
            "characters_in_summary": [
                "叶默",
                "洛影",
                "宁轻雪",
                "唐北薇",
                "虚月华",
                "许平",
                "叶子峰",
                "叶菱",
                "沈芊芊"
            ],
            "entity_info": "叶默 | 神秘武者，与穆小韵一起生活，实力强大。可能与刘磊有关联，需要帮助他。与姬眉可能存在敌对关系。阻止了姬眉的阴谋，但未能阻止姬眉服用紫雪应子恢复修为。在石凤村救了姬眉，实力强大，可能为刘磊提供帮助。即将与洛影结婚。与宁轻雪有感情纠葛。曾是唐北薇的男友，与唐北薇关系复杂，可能知道叶默的一些事情。\n洛影 | 即将与叶默结婚的女性角色，与宁轻雪关系复杂。\n宁轻雪 | 与叶默有感情纠葛的女性角色。与叶默保持暧昧关系，共同对抗敌人。\n唐北薇 | 叶默的前女友，与叶默关系复杂，可能知道叶默的一些事情。与哥哥是兄妹关系，非常关心哥哥的安全。\n虚月华 | 洛月官员，参与与印尼的谈判，叶默的朋友\n许平 | 叶默的手下，跟随叶默多年，对叶默有信心。协助叶默处理流蛇市事务\n叶子峰 | 叶默的弟弟，没有灵根，与叶默关系一般。\n叶菱 | 叶默的妹妹，没有灵根，与叶默关系一般。\n沈芊芊 | 沈家的千金，对叶默有好感，可能发展出恋爱关系；与叶默、许薇等人关系良好。\n金页世界 | 叶默正在修炼「三生诀」，并在金页世界中寻找出口。\n横断山脉 | 位于中国四川省西部，是中国四川、云南两省边境的山脉，包括许多著名景点如四姑娘山、巴朗山等。叶默在此地找到了七星阵法的入口，但阵法已被开启并破坏，疑似隐门中人所为。\n洛月 | 叶默的好友，与叶默关系良好，可能在叶默离开时给予帮助。"
        },
        {
            "id": 4,
            "content": "而对表面上一人之下，事实上权利比自己还要大的东旭真她竟然不知道来历。甚至都不知道他什么时候爬上了这么高的位置。\n虚月华还在发愣，副城主东旭真就在虚月华之前拍了拍话筒说道：“今天的会议由我和月华城主主持，因为叶星部长的离开，我们的科技部门很多的资料竟然连新任的科技部长东娜娜都不能全权随时查看……”\n正在发愣的虚月华心里升起一股怒意，这个东旭真实在是太放肆了。\n……\n叶默站在繁华热闹的洛月城，心里忽然有些感慨。他一走就是数年，而这数年之中，叶星和虚月华显然没有辜负他的期望，洛月城的建设还是不错的。\n他竟然有了一种近乡情却的心情，他想急切的见到洛影和轻雪，但是却又不知道见到她们后应该如何面对。",
            "summary": "虚月华对东旭真的身份和地位感到惊讶，而东旭真则在会议上展示了他在科技部门的权威。叶默回到洛月城，看到城市的繁荣发展，心中既有感慨又有紧张，期待与洛影和轻雪相见但又不知如何面对。",
            "characters_in_summary": [
                "虚月华",
                "东旭真",
                "叶默",
                "洛影",
                "轻雪",
                "东旭真办公室",
                "洛月城"
            ],
            "entity_info": "虚月华 | 洛月官员，参与与印尼的谈判，叶默的朋友，对洛月的建设还在意。\n叶默 | 神秘武者，即将与洛影结婚，与宁轻雪有感情纠葛，曾是唐北薇的男友，与唐北薇关系复杂，可能与刘磊有关联，需要帮助刘磊。曾在石凤村救了姬眉，实力强大。\n洛影 | 即将与叶默结婚的女性角色，与宁轻雪关系复杂。\n轻雪 | 可能与叶默有师徒关系，与叶默关系暧昧。她与宁中飞、蓝芋有亲属关系（父女关系）。与叶默关系暧昧，可能是宁轻雪的师父。与叶默保持暧昧关系，共同对抗敌人。\n洛月城 | 洛月领导的国家首都，叶默与洛月共同研究发展洛月城，洛月城对印尼宣战并攻击巴意岛\n宁轻雪 | 与叶默有感情纠葛的女性角色，共同对抗敌人。\n唐北薇 | 叶默的前女友，与叶默关系复杂，可能知道叶默的一些事情。"
        },
        {
            "id": 5,
            "content": "前面的街道传来一阵的吵杂声音，叶默循声望去，却看见一家服装店里面正有人在打砸。\n叶默立即就皱了皱眉头，在洛月城竟然有这种事情，负责洛月城治安的方伟到底在做什么？\n“袁巩，是你？”叶默挤进去后，竟然发现这个店铺的主人他认识，就是最早和他一起到流蛇开创‘洛月药业’的袁巩，他还有一个姐姐叫袁梅香。当初叶默就是在去流蛇的火车上认识他和他姐姐还有藏家严的，没想到现在他在洛月开店，而且以他这种元老在洛月开店，还有人打砸他的店，这到底是怎么回事？\n此时的袁巩正两眼通红的拿着一根铁棍，和几名巡逻纠察准备对抗，在他的身后还有一名普通的妇女，应该是袁巩的妻子。\n他听到叶默的叫声，转头看了看叶默。当他看见叶默的一刹那，他顿时呆住了，他愣神了半晌，手里的铁棍落在了地上都不知道。\n“袁巩怎么回事？”叶默再次问了一句。\n袁巩忽然跪在地上抽泣着说道：“叶大哥，真的是你吗，叶大哥，你回来了？”\n叶默一把拉起袁巩，然后冷声问道：“到底是怎么回事？为什么发生砸店的事情?方伟这个混蛋呢？”\n这次不等袁巩回答，那几名砸店的纠察已经将叶默围住，为首的那名纠察队长走到叶默面前，上下打量了叶默几眼，这才阴阳怪气的问道：“你又是谁？竟然敢管洛月的执法？你不想活了吗？先将他抓起来再说。”\n叶默冷哼一声，他根本就懒得问原因了，抬脚只是随意的一扫就将这几人的腿全部踹断掉。不管是谁对谁错，这种执法者他是不会要的。\n几名巡逻的纠察没有想到叶默竟然这么厉害，而且比他们还不讲道理，他甚至什么话都不问，就将他们几人的腿给踹断了。一时间，几人纷纷在地上哀嚎。\n叶默听得心烦，再次几脚，将几人嘴里的牙齿全部踹掉，如果不是这里市民太多，他早就几个火球过去灭掉了。\n“怎么回事?袁巩你来说。”叶默的语气冰冷，他绝对不允许在自己的城出现欺压百姓的事情，谁敢就杀谁，没有解释。",
            "summary": "叶默在街头发现一家服装店被打砸，店主袁巩是他曾经的同事，如今在洛月城开店的袁巩遭遇此劫，让叶默感到震惊。叶默询问原因后，发现负责洛月城治安的方伟并未采取行动。叶默愤怒地击败了纠察，要求袁巩解释情况。袁巩哭诉道，因为涉嫌贩卖非法药品，纠察要对他的店铺进行查封，但他坚决否认，双方发生冲突。叶默决定调查此事，为袁巩和其他受害者伸张正义。",
            "characters_in_summary": [
                "叶默",
                "袁巩",
                "方伟",
                "纠察"
            ],
            "entity_info": "叶默 | 神秘武者，即将与洛影结婚，与宁轻雪有感情纠葛，曾是唐北薇的男友，与唐北薇关系复杂，可能与刘磊有关联，需要帮助刘磊。曾在石凤村救了姬眉，实力强大。\n袁巩 | 袁梅香的弟弟，可能被窦森计划卖掉一个肾。被袁梅香救出后，与袁梅香一起被捕。\n方伟 | 洛月城的负责人，洛月的老人，忠诚度没有任何问题，部队领导\n虚月华 | 洛月官员，参与与印尼的谈判，叶默的朋友，对洛月的建设在意。\n洛影 | 即将与叶默结婚的女性角色，与宁轻雪关系复杂。\n轻雪 | 可能与叶默有师徒关系，与叶默关系暧昧。她与宁中飞、蓝芋有亲属关系（父女关系）。与叶默关系暧昧，可能是宁轻雪的师父。与叶默保持暧昧关系，共同对抗敌人。\n洛月城 | 洛月领导的国家首都，叶默与洛月共同研究发展洛月城，洛月城对印尼宣战并攻击巴意岛"
        }
    ]
}