{
    "chapter_title": "第八百四十五章  无影 Ｔ",
    "chapter_summary": "叶默在金页世界中修炼至筑基境界后，探索发现了两个巨大的卵。他在炼化紫提莲的过程中提升修为至筑基三层，并开始尝试炼化巨卵中的寒气。寒气被炼化后，叶默得到了一只名为无影饕蚕的昆虫宠物，以及一个名为冬至的巨大卵。然而，另一个巨卵却无法炼化，叶默怀疑这与已故的聂双双有关。尽管已经拥有了无影饕蚕和冬至，叶默仍然期待着揭开另一个巨卵的秘密。",
    "characters_in_summary": [
        "叶默",
        "金页世界",
        "紫提莲",
        "无影饕蚕",
        "冬至",
        "聂双双"
    ],
    "pre_entity_info": "叶默 | 洛月城城主，与叶菱是兄妹关系，与小韵有暧昧关系，可能与北薇共同行动，因导致宋映竹生活潦倒而深感愧疚，与许石有敌对关系，当前剧情中与洪广平交战，试图阻止其提取精血的行为\n金页世界 | 叶默的金页世界，用于存放物品和修炼，当前剧情中叶默在此地炼化寒冰巨卵，控制寒冰之力\n聂双双 | 可能被东方栖利用，引诱叶默进入陷阱，可能与宋家有亲戚关系\n叶菱 | 叶默的妹妹，忆墨的母亲，与夏萍儿成为朋友，可能加入正元剑派\n正元剑派 | 剑修门派，位于万药山脉附近，外门弟子需要领取任务才能外出修炼\n万药山脉 | 修士们寻找药材的地方，危险重重，强者为尊\n洛影 | 叶默的师父，神药门的炼丹大师",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶默只是这样想一下，他的意念稍微动了一下，下一刻，他已经出现在了金页世界。\n叶默心里大喜，筑基后果然是可以进入金页世界的。他却发现自己的金页世界比起原先已经扩大了数十倍都不止，用神识扫了一下，至少有数十里地的范围。更让他惊喜的是，他发现金页世界里面的灵气已经完全和外面一般了，也就是说以后他甚至可以在金页世界里面修炼。\n叶默心里暗喜，他却在想，不知道到最后，他的金页世界是不是可以将灵气的浓度收集到比外面还要浓厚的地步。\n不知道能不能带人进来，也不知道能不能在这里面种植药材。叶默刚想到这两条，金页世界里面就反馈回来信息。这金页世界属于他的，但是要带人进入金页世界，他至少需要达到化真的修为，但是他却可以带比他修为低的妖兽进入这里面。药材也可以在这金页世界里面种植，虽然叶默很是失望不能带人进来，但是却很满意这里面可以种植药材。\n回过头，叶默看见两个巨大的卵依然放在金页世界里面，表面看上去似乎没有任何的动静。",
            "summary": "叶默在筑基后成功进入了金页世界，发现其范围扩大了数十倍且灵气与外界相同。他考虑是否能带人进入世界并种植药材。金页世界回应表示，需达到化真修为才能带人进入，但可带低修为妖兽进入。同时，叶默满意于可在世界中种植药材。他注意到两个巨大的卵仍在金页世界中。",
            "characters_in_summary": [
                "叶默",
                "金页世界"
            ],
            "entity_info": "叶默 | 洛月城城主，与叶菱是兄妹关系，与小韵有暧昧关系，可能与北薇共同行动，因导致宋映竹生活潦倒而深感愧疚，与许石有敌对关系，当前剧情中与洪广平交战，试图阻止其提取精血的行为\n金页世界 | 叶默的金页世界，用于存放物品和修炼，当前剧情中叶默在此地炼化寒冰巨卵，控制寒冰之力\n叶菱 | 叶默的妹妹，忆墨的母亲，与夏萍儿成为朋友，可能加入正元剑派\n正元剑派 | 剑修门派，位于万药山脉附近，外门弟子需要领取任务才能外出修炼\n万药山脉 | 修士们寻找药材的地方，危险重重，强者为尊\n洛影 | 叶默的师父，神药门的炼丹大师"
        },
        {
            "id": 1,
            "content": "叶默坐了下来，他决定先炼化第二颗‘紫提莲’，然后再开始炼化那个巨卵。\n再次将一颗‘紫提莲’丢入口中，叶默开始运转‘三生诀’。比练气期更为庞大的灵气被叶默所在的山谷吸引过来。和以前不同的是，这些那些灵气并不再形成漩涡，而是犹如大坝缺堤了一般涌到了这里。\n叶默唯一的感觉就是他的真元再次凝练提升，再凝练。\n筑基二层的壁垒几乎没有任何抵抗的被打破，叶默晋级到了筑基三层。\n也不知道过了多久，叶默蓦然惊醒，他查看了一下自己体内的真元修为。赫然已经是筑基三层的中期。\n只差一步就是筑基中期了，叶默没有继续冲击筑基中期。他知道晋级筑基三层看似简单，其实主要还是两颗‘紫提莲’的帮忙。还有一个原因是因为一直在灵气稀薄的地方修炼。突然来到灵气浓厚的地方修炼，这才造成这种效果。当然最主要的原因，叶默知道那是他曾经达到过筑基期。所以现在事半功倍。\n到了筑基三层后，叶默明显的感觉到吸收灵气的速度虽然没有多大的变化，但是修炼的速度已经慢了下来。但是叶默却丝毫没有担心，‘三生诀’修炼的速度现在叶默是清楚的知道了。在灵气越加浓厚的地方，自己修炼的速度就会越快。在灵气愈稀薄的地方，修炼的速度就越慢。\n‘三生诀’根本就是一个吃灵气的大户，以后只要找到灵气浓厚的地方，然后再布置一个聚灵阵法，他根本就不用为修炼担心。而且叶默知道，他比别人更加有优势的地方不仅仅是‘三生诀’。更加因为他是一个炼丹师，而且还是一个有自己体系的炼丹师。只要给时间给他，他就可以炼制出自己需要的丹药来。\n筑基三层的真元凝练，已经完全超越了刚刚筑基的时候，叶默祭出飞剑随意的扫了一下。数十道剑芒几乎在瞬间就生成，直接落在金页世界里面，发出一阵阵的割裂空气的声音。\n好厉害，叶默心里暗喜。他收起飞剑，没有继续练习‘三生剑芒’，而是拿起了旁边的巨卵。再次开始炼化里面的寒流。\n到了筑基期后，叶默感觉那种寒流的炼化比起原先来要快了数倍都不止。",
            "summary": "叶默决定先炼化第二颗「紫提莲」，然后开始炼化巨卵。在炼化过程中，他的真元修为从筑基一层晋升到筑基三层。之后，叶默发现修炼速度放缓，但仍保持优势，因为他是炼丹师且有自己体系的修炼方法。他开始炼化巨卵中的寒流。",
            "characters_in_summary": [
                "叶默",
                "紫提莲",
                "巨卵"
            ],
            "entity_info": "叶默 | 洛月城城主，与叶菱是兄妹关系，与小韵有暧昧关系，可能与北薇共同行动，因导致宋映竹生活潦倒而深感愧疚，与许石有敌对关系，当前剧情中与洪广平交战，试图阻止其提取精血的行为\n叶菱 | 叶默的妹妹，忆墨的母亲，与夏萍儿成为朋友，可能加入正元剑派\n正元剑派 | 剑修门派，位于万药山脉附近，外门弟子需要领取任务才能外出修炼\n万药山脉 | 修士们寻找药材的地方，危险重重，强者为尊\n洛影 | 叶默的师父，神药门的炼丹大师"
        },
        {
            "id": 2,
            "content": "原先在练气八层的时候，他只敢一丝丝的炼化，而且还不敢太急，可是现在他炼化的速度是一束束。\n庞大的寒流直接被叶默炼化，而散发彻骨寒冷的深灰色圆球从金页世界里面直接出现在了他的识海当中。而且寒球的大小还越来越大，从龙眼大小，渐渐的变成了鸡蛋大小，颜色也从深灰色变成了褐色。\n叶默虽然没有用这彻骨寒球去攻击敌人，可是他却感觉到这东西比起他的‘三生剑芒’丝毫不差，也是一个是实实在在的大杀器。\n甚至他只要意念一动，这彻骨寒秋就可以散发出毫无下限的彻骨冰寒将敌人冻住。\n“以后就叫你‘冬至’好了。”叶默自言自语的说了一句。这彻骨寒球一招出来，就让人立即感受到严寒到来，叫‘冬至’却也贴切。\n叶默感受到巨卵里面还有大量的寒流，他甚至以为只要自己将这些彻骨寒流全部炼化，最后甚至可能形成一个拳头大小的‘冬至’寒球。\n可是当叶默准备继续吸收的时候，却感觉到寒流突然中断，再也没有办法吸收到丝毫。叶默正想查看一下这到底是怎么回事，却发现手心的那个巨卵开始缓缓的开裂起来。",
            "summary": "叶默在练气八层时缓慢地炼化寒气，但现在他能快速炼化大量寒流。一个深灰色巨卵从金页世界中出现在他的识海，逐渐变大，颜色变为褐色。叶默将其称为“冬至”，并觉得它比三生剑芒更强大。当他试图继续吸收寒气时，寒气突然中断，巨卵开始裂开。",
            "characters_in_summary": [
                "叶默",
                "金页世界"
            ],
            "entity_info": "叶默 | 洛月城城主，与叶菱是兄妹关系，与小韵有暧昧关系，可能与北薇共同行动，因导致宋映竹生活潦倒而深感愧疚，与许石有敌对关系，当前剧情中与洪广平交战，试图阻止其提取精血的行为\n金页世界 | 叶默的金页世界，用于存放物品和修炼，当前剧情中叶默在此地炼化寒冰巨卵，控制寒冰之力\n叶菱 | 叶默的妹妹，忆墨的母亲，与夏萍儿成为朋友，可能加入正元剑派\n正元剑派 | 剑修门派，位于万药山脉附近，外门弟子需要领取任务才能外出修炼\n万药山脉 | 修士们寻找药材的地方，危险重重，强者为尊\n洛影 | 叶默的师父，神药门的炼丹大师"
        },
        {
            "id": 3,
            "content": "巨卵破了？\n叶默心里一惊，赶紧将巨卵放在地上，巨卵刚一落地，就完全开裂起来。正当叶默以为巨卵里面会出现一个什么生物的时候，却再次呆了一下。\n巨卵完全开裂后，里面竟然是一个灰白色的小昆虫。这小昆虫最多只有绿豆大小，如果不是这昆虫还在蠕动，叶默甚至以为这是一个不明的死物。\n犹如足球一般大小的巨卵，诞生的竟然只是一个绿豆大小的玩意，就是叶默也很是无语。\n可是更让叶默吃惊的是，这昆虫竟然开始吃那个巨大的卵壳。看着犹如绿豆大小的昆虫开始吃它的卵壳，叶默更是无语，这能吃的下？\n但是这个念头在叶默的心里只是存在了片刻时间，就完全被打翻。这家伙不但吃的下，而且还速度奇快，它几乎以肉眼看的见的速度就将这巨大的卵壳完全吃掉。\n好厉害，叶默心里暗自惊讶。不过下一刻，他就发现这个绿豆大小的昆虫吃完这巨卵后，竟然丝毫都没有变大，只是它身体的灰白色中间出现了一点淡金色。\n难道这真的是一个蛊虫?叶默虽然看过一本蛊虫的书，可是从来都没有养过蛊虫，也不知道这到底是什么蛊虫。或者这就是‘万蛊门’那几个弟子说的，这就是‘黄金神蛊’了。\n他试着用神识沟通了一下这个小昆虫，这小昆虫感受到了叶默的神识，立即以极快的速度落在了叶默的手心，就是叶默都没有来得及反应过来。\n好快的速度，这是叶默的第二感觉。他的神识一连接到这小昆虫，立即就感受到了联系。\n这小家伙竟然已经认他为主了，很快他就明白这根本就不是蛊虫，而是一种蚕，它的全名叫‘无影饕蚕’。\n‘无影饕蚕’，就是叶默也没有听说过这种东西，但是叶默有一种预感，这是一种极其了不起的东西。而且叶默也可以理解这个名字，这家伙速度快的连自己的神识都很难扑捉，而且又能吃，叫这个名字倒是恰恰好。至少它的体型实在是太小了点。\n“以后就叫你无影了。”叶默又帮这个‘无影饕蚕’起了一个名字。\n无影听到叶默的话，立即发出一声尖叫，别看它的身体似乎只有绿豆大小，可是这叫声却非常响亮。\n叶默拿出一颗培元丹，一颗‘紫提莲’，一块灵石丢在无影的面前。正如叶默所料，无影几乎想都不行啊就冲向了‘紫提莲’，片刻时间，‘紫提莲’就已经进入了它的肚子。\n叶默暗自无语，他真的想不通这么点大的小东西怎么是这样的一个吃货。\n感受到了无影的不简单，叶默再次将目光看向了另外一个巨卵，如果这个是‘无影饕蚕’，那不是说另外一个也是‘无影饕蚕’？\n想到这里，叶默再没有犹豫，拿起另外一个巨卵，同时开始炼化。他认为两个巨卵的冰寒如果都被他凝聚成为了彻骨寒流冰球，那么他的‘冬至’攻击力将大大的提升。\n可是让叶默很快就失望的是，他竟然没有任何办法炼化第二个巨卵里面的寒流。\n这是怎么回事？叶默又试了几遍，根本就没有办法炼化。就好像这个巨卵已经被人炼化了一般，根本不属于他的那种感觉。\n难道是和聂双双有关系？叶默下意识的看了看犹如睡着的聂双双一眼。当初自己被两个巨卵吸引住的时候，只有聂双双加入过他，而且也和其中一个巨卵有过沟通。\n但让叶默不明白的是，聂双双已经死了啊。就算是和聂双双有关系，聂双双死后，他也可以炼化了吧。\n又试了几次毫无反应后，叶默干脆将这巨卵放到了聂双双的身边，对他来说，有了一个鸡蛋大小的‘冬至’和一个‘无影饕蚕’，他已经很满意了。\n无影的攻击力，叶默现在还不知道多强，但是从它的速度和吃东西的能力，叶默就可以看出，这家伙应该不是一个省油的灯。\n吃了‘紫提莲’的无影干脆飞到了金页世界的一角，动也不动，但是叶默却可以感觉到灵气不断的流到它那边。",
            "summary": "叶默在破了一个巨大的卵后发现里面竟是一只灰白色的绿豆大小昆虫，名为无影饕蚕。这只昆虫能够迅速吃掉巨大的卵壳，并认叶默为主。叶默给它起了个名字叫无影。他发现另一个巨卵无法炼化，怀疑与已死的聂双双有关。尽管已经有了无影和鸡蛋大小的冬至，叶默仍对另一个巨卵充满期待。",
            "characters_in_summary": [
                "叶默",
                "无影饕蚕",
                "聂双双"
            ],
            "entity_info": "叶默 | 洛月城城主，与叶菱是兄妹关系，与小韵有暧昧关系，可能与北薇共同行动，因导致宋映竹生活潦倒而深感愧疚，与许石有敌对关系，当前剧情中与洪广平交战，试图阻止其提取精血的行为\n聂双双 | 可能被东方栖利用，引诱叶默进入陷阱，可能与宋家有亲戚关系\n金页世界 | 叶默的金页世界，用于存放物品和修炼，当前剧情中叶默在此地炼化寒冰巨卵，控制寒冰之力\n叶菱 | 叶默的妹妹，忆墨的母亲，与夏萍儿成为朋友，可能加入正元剑派\n正元剑派 | 剑修门派，位于万药山脉附近，外门弟子需要领取任务才能外出修炼\n万药山脉 | 修士们寻找药材的地方，危险重重，强者为尊"
        }
    ]
}