{
    "chapter_title": "第八百八十八章  离意",
    "chapter_summary": "甄小珊在叶默的帮助下成功结成金丹，两人关系亲密。甄小珊来自一个修真家族，家族希望她能结成金丹，但家族资源有限。甄小珊在寻找结丹机缘时结识叶默，叶默表示会为甄小珊提供更好的法宝。与此同时，叶默关注孙志柴和虞姐的情况，他们在华夏药业扮演重要角色。叶默与宋映竹、叶菱讨论关于颜铮与他人的争吵，颜铮是仙宝楼长老的儿子，他在仙宝楼的权力不小。叶默担心失去仙宝楼的支持，影响他在河州城的地位。叶默在河州城感受到寄人篱下的痛苦，决定离开寻找自己的地盘。他没有仙宝楼的支持，与华夏药业的实力不足以与万丹阁抗衡。叶默想查看虞雨芊的修为，以便决定是否带大家一起前往碎叶城。宋映竹和叶菱正在努力修炼，希望能更快地帮助叶默。叶默给虞雨芊带来了草还丹，问她何时能结婴，并表示愿意为她护法。",
    "characters_in_summary": [
        "甄小珊",
        "叶默",
        "孙志柴",
        "虞姐",
        "宋映竹",
        "叶菱",
        "颜铮",
        "虞雨芊"
    ],
    "pre_entity_info": "甄小珊 | 可能与叶默有过接触，需要寻找炼丹师帮助其炼制‘培真丹’\n叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’\n孙志柴 | 叶默的助手，成功筑基后加入华夏药业\n虞姐 | 石铁的邻居，告知叶默关于石铁和落玥的情况，提醒他们小心。\n宋映竹 | 与叶默有特殊关系，叶默的妹妹叶菱的姐姐，在华夏药业修炼\n叶菱 | 叶默的妹妹，洛月城的居民，与叶默关系亲密，在华夏药业修炼\n颜铮 | 叶默的朋友，华夏药业的老板，与叶默关系良好，曾帮助叶默解决与万丹阁的纠纷\n虞雨芊 | 伤势已痊愈的修士，与叶默计划前往南山坊市，参与拍卖会，在华夏药业修炼，与叶默有特殊关系\n金页世界 | 叶默的金页世界，用于存放物品和修炼\n司马驻 | 虚神中期的修士，与童武生有敌对关系，争夺古籍\n童武生 | 虚神中期的修士，与司马驻有敌对关系，争夺古籍\n冬至 | 叶默的法术，可能对离火之羽产生影响",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不等甄小珊回答，宋映竹就说道：“甄姐结成金丹已经半个月了，颜管家还特意过来恭贺过，就是河州城的城主也派了人过来祝贺。”\n甄小珊红着眼睛激动的说道：“叶大哥，谢谢你，如果没有你，也许我这一辈子也没有办法结成金丹了，我甄小珊想不到还有我结成金丹的一天。”\n甄小珊心里的激动那是真的没有办法说出来，她出身一个中等规模的修真家族，只是从她爷爷起，修炼资质就很一般了。她的父亲资质更是一般，没有办法享受家族的资源。最后她父亲被家族派去外面做生意，而经历了一场灾难后，她父母都身亡，只留下她一个人。\n她之所以有两百万灵石，那是她一家三代积累下来的，为的就是有一天他们这一支有一个金丹修士。可是她爷爷和她父亲都没有想到，甄家这一支到了甄小珊这里只有一个人了，还是一个女的。为了完成父亲和爷爷的遗愿，甄小珊就一直带着这些灵石，目的就是为了寻找结丹机缘。\n让甄小珊深感幸运的是，她不但遇见了‘塑丹草’，还认识了叶默这种高级灵品丹师。\n叶默同样为甄小珊高兴，他点点头说道：“甄姐，你可以结成金丹，一个是你的机缘，第二个是你的努力。我只是随手帮了一点小忙而已。”\n甄小珊却摇了摇头说道：“我自己知道自己的事情，感谢的话我也不多说了，以后‘华夏药业’就是我的家。”\n“好。”叶默等的就是甄小珊这句话，他立即回答道：“甄姐，你肯定不会后悔你的选择的，放心，半年后我出去一趟。回来的时候肯定会帮你带回来最好的法宝，现在要不你先去‘仙宝楼’选一样吧。”\n甄小珊微微一笑说道：“谢谢，不过颜管事来的时候已经送给我一把下品灵器了。暂时我也不需要别的法宝了。”\n叶默却没有应答，一把下品灵器虽然不错，可是他觉得既然是‘华夏药业’的人。那就应该用最好的法宝。不过‘仙宝楼’在河州的分店，叶默也去看过，里面最好的反而是丹药，至于灵器，似乎没有什么等级特别高的。\n想了想，叶默还是决定自己炼制一把刀先用用，等到了碎叶城后，他再去大的法宝店看看。\n看着一边羡慕不已的苏越和盛翼中，叶默说道：“你们努力修炼，不要担心‘筑基丹’的问题。对了。孙志柴和虞姐呢？”\n孙志柴现在是‘华夏药业’除了叶默之外的第二个炼丹师，虽然只是一个普通的凡丹师，可是河州城这个地方练气修士不少，普通的丹药消耗也是一个极大的数目。",
            "summary": "甄小珊在叶默的帮助下成功结成金丹，她感激不已。甄小珊出身一个普通修真家族，家族希望她能结成金丹，但她父亲资质一般，无法享受家族资源。甄小珊凭借家族积累的灵石寻找结丹机缘，遇见塑丹草并结识叶默。叶默为甄小珊高兴，并表示会为她带来更好的法宝。同时，叶默关心孙志柴和虞姐的情况，他们在华夏药业扮演重要角色。",
            "characters_in_summary": [
                "甄小珊",
                "叶默",
                "甄小珊的父亲",
                "孙志柴",
                "虞姐",
                "华夏药业"
            ],
            "entity_info": "甄小珊 | 可能与叶默有过接触，需要寻找炼丹师帮助其炼制‘培真丹’\n叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’\n孙志柴 | 叶默的助手，成功筑基后加入华夏药业\n虞姐 | 石铁的邻居，告知叶默关于石铁和落玥的情况，提醒他们小心。\n华夏药业 | 叶默拥有的药材店，位于华夏大陆\n金页世界 | 叶默的金页世界，用于存放物品和修炼\n司马驻 | 虚神中期的修士，与童武生有敌对关系，争夺古籍\n童武生 | 虚神中期的修士，与司马驻有敌对关系，争夺古籍\n冬至 | 叶默的法术，可能对离火之羽产生影响"
        },
        {
            "id": 1,
            "content": "“孙师兄家里有些事情，暂时回家一趟了。师父还在闭关。”叶菱连忙说道。\n叶默点了点头，他刚想让宋映竹和叶菱两人先去修炼，叶菱却说道：“哥，孙志柴回去之前说颜管事来恭贺甄姐之前和人争吵过，好像还提到了你的名字，似乎因为你的事情颜铮这才和别人争吵。”\n叶默愣了一下。自己因为是一个灵丹师，这才得到了颜铮的看好，而且他自付也没有让颜铮吃亏。七成的成丹率，就算是高明的灵丹师也不一定可以达到，除了‘华夏药业’这点地皮外，他根本就不欠颜铮的任何东西。既然这样，颜铮又有什么因为他的事情和别人争吵的？\n见叶默没有回答，宋映竹说道：“老公，那个颜铮的父亲听说是‘仙宝楼’的长老，所以颜铮在‘仙宝楼’河州分楼的权力不小。他将‘华夏药业’这块地皮私自交给我们，让‘仙宝楼’的另外一个管事很不高兴，两人听说因为这件事争吵过无数次了。这次颜铮要代表‘仙宝楼’恭贺甄姐，估计另外一个管事不愿意。因为这件事，听说送给甄姐的灵器还是颜铮自己出灵石买的……”\n叶默皱了皱眉头沉声说道：“孙志柴又是怎么知道的？”\n宋映竹直接说道：“孙志柴说他有一个朋友在‘仙宝楼’当伙计，颜铮和那名管事争吵的话，他的朋友都听到了。”\n叶默沉默下来，他之所以能在河州城立足，很大的原因是来自于颜铮的支持，而颜铮背后站着的是‘仙宝楼’。一旦没有了‘仙宝楼’的支持，他继续留在这里也没有了任何的意义。\n孙志柴的朋友只是一个伙计，就能听到那么多，可以肯定更多的争吵内容那个伙计却没有听到。",
            "summary": "叶默和宋映竹、叶菱讨论关于颜铮因叶默的事与他人争吵的情况。原来颜铮是「仙宝楼」长老的儿子，他在「仙宝楼」河州分楼的权力不小。他私自将「华夏药业」的地皮交给叶默，引起其他管事的不满。这次颜铮要代表「仙宝楼」恭贺甄姐，另一个管事不同意，导致争吵。叶默担心失去「仙宝楼」的支持，影响他在河州城的地位。",
            "characters_in_summary": [
                "叶默",
                "宋映竹",
                "叶菱",
                "颜铮",
                "仙宝楼",
                "华夏药业",
                "甄姐"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’\n宋映竹 | 与叶默有特殊关系，叶默的妹妹叶菱的姐姐，在华夏药业修炼\n叶菱 | 叶默的妹妹，洛月城的居民，与叶默关系亲密，在华夏药业修炼\n颜铮 | 叶默的朋友，华夏药业的老板，与叶默关系良好，曾帮助叶默解决与万丹阁的纠纷\n仙宝楼 | 在河州城设有分部，叶默与万丹阁发生冲突的地方\n华夏药业 | 叶默拥有的药材店，位于华夏大陆\n甄小珊 | 可能与叶默有过接触，需要寻找炼丹师帮助其炼制‘培真丹’\n孙志柴 | 叶默的助手，成功筑基后加入华夏药业\n虞姐 | 石铁的邻居，告知叶默关于石铁和落玥的情况，提醒他们小心。"
        },
        {
            "id": 2,
            "content": "叶默第一次感觉到寄人篱下的日子是如何的难过，当初自己在洛月城的时候，那是多么潇洒自如，除了不能修炼外，哪里需要看别人的眼色过日子。\n实力啊，实力，没有实力，就没有自己的地盘。没有自己的地盘，永远只能寄人篱下。\n叶默第一次产生了离开河州城的想法，没有‘仙宝楼’的支持，就算是‘华夏药业’有两个金丹，他也不能和‘万丹阁’对磕。\n“你们先去修炼，争取早点筑基，我去看看虞姐。”叶默想知道虞雨芊的修为是不是已经达到金丹圆满了。\n宋映竹和叶菱两人修炼刻苦，而且资质逆天，这才两三个月的时间，就已经是练气八层了。相信要不了一年时间，她们两人就可以筑基成功。\n宋映竹和叶菱知道叶默要有事情找她们师父，两人也没有再说什么，她们明白，只有快点修炼才能帮到叶默一些，否则在这个地方只能成为累赘。\n两人走后，叶默独自在房间里面思考了好一会，决定还是先去看看虞雨芊的修为再说。\n如果两个月后，虞雨芊可以晋级元婴，他将独自去碎叶城参加炼丹名人堂大赛。有一个元婴修士在映竹和叶菱身边，两人应该不会有事情。\n但是如果虞雨芊没有办法晋级到元婴，他就直接带走所有的人，一起去碎叶城。\n“虞姐，你出关了？”叶默没想到他还没有去寻找虞雨芊，虞雨芊已经先过来了。\n当叶默的神识扫到虞雨芊的修为时候，立即惊喜的说道：“虞姐，你已经是金丹圆满了？”\n虞雨芊本来晋级金丹圆满就很是高兴，可是当叶默说出来的时候，她顿时震撼的看着叶默。叶默区区一个筑基六层的修士，竟然可以看出她已经金丹圆满的修为来，这简直太逆天了。\n不过他想到叶默区区年纪，就已经是丹王的时候，顿时无语，逆天的事情太多了，也就习惯了。\n叶默看见虞雨芊的表情，立即就知道她在想什么。自己因为‘三生诀’的缘故，出乎人预料的事情太多了。他没有去解释什么，只是急切的说道：“虞姐，这是‘草还丹’，你什么时候结婴？我帮你去护法。”\n“你真的炼制成了‘草还丹’？”虞雨芊虽然相信叶默说他是丹王的事情，但是真正的‘草还丹’放在她的面前时候，她依然无法遏制住内心的喜悦。\n叶默点了点头，“是，我答应过的事情，就不会骗你。”",
            "summary": "叶默在河州城感受到了寄人篱下的痛苦，决定离开寻找自己的地盘。他了解到没有仙宝楼的支持，他和华夏药业的实力不足以与万丹阁抗衡。叶默想去查看虞雨芊的修为，以便决定是否带大家一起前往碎叶城。宋映竹和叶菱正在努力修炼，希望能更快地帮助叶默。叶默给虞雨芊带来了草还丹，问她何时能结婴，并表示愿意为她护法。虞雨芊见到草还丹非常高兴，对叶默的能力感到震惊。",
            "characters_in_summary": [
                "叶默",
                "华夏药业",
                "万丹阁",
                "虞雨芊",
                "宋映竹",
                "叶菱",
                "仙宝楼"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’\n华夏药业 | 叶默拥有的药材店，位于华夏大陆\n万丹阁 | 与叶默有纠纷的门派，试图抢夺叶默的药材资源\n虞雨芊 | 伤势已痊愈的修士，与叶默计划前往南山坊市，参与拍卖会，在华夏药业修炼，与叶默有特殊关系\n宋映竹 | 与叶默有特殊关系，叶默的妹妹叶菱的姐姐，在华夏药业修炼\n叶菱 | 叶默的妹妹，洛月城的居民，与叶默关系亲密，在华夏药业修炼\n仙宝楼 | 在河州城设有分部，叶默与万丹阁发生冲突的地方\n颜铮 | 叶默的朋友，华夏药业的老板，与叶默关系良好，曾帮助叶默解决与万丹阁的纠纷"
        }
    ]
}