{
    "chapter_title": "第九百零五章 和三个进入沙原药谷的玉牌外，同时还得到了一枚可以请孔叶前辈出手炼丹的玉牌。这还不算，孔叶老人甚至对他发出了邀请，这让其余的参赛者大是羡慕。",
    "chapter_summary": "叶默在炼丹比赛中凭借「织神丹」脱颖而出，引起各方关注。庄蛮对叶默表示敬意，实则心怀叵测。叶默排名第五，庄蛮认为自己的排名不如叶默。万果平试图贬低叶默，但叶默并未理会。神剑宗丹师希屹和鬼仙派闻人府加入讨论，引发势力斗争。成夜峮对叶默表示敬意并邀请他做客，叶默接受邀请并离开现场。在碎叶城丹赛中，叶默成功获得第一名，吸引各势力代表拜访。成夜峮作为丹王和炼丹名人堂第二名，备受瞩目。叶默回到客栈，与木易青等人交谈，决定先会见客室的人再与他们交谈。客栈掌柜带领叶默进入会客室，室内已有四人在座，包括颜铮和其他三位陌生男女。",
    "characters_in_summary": [
        "叶默",
        "庄蛮",
        "万果平",
        "希屹",
        "闻人府",
        "成夜峮",
        "木易青",
        "客栈掌柜",
        "颜铮",
        "陌生男女未知姓名",
        "炼丹比赛",
        "碎叶城"
    ],
    "pre_entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n木易青 | 丹草门掌门，与叶默结盟，共同参加炼丹名人堂比赛，获得进入沙原药谷的名额\n颜铮 | 颜郡的侄子，仙宝楼弟子，叶默的朋友，被叶默请求帮助解决与万丹阁的纠纷\n碎叶城 | 炼丹名人堂大赛举办地，仙宝楼所在城市\n大管家 | 仙宝楼的管事，关注叶默的比赛进展\n孔叶老人 | 未知身份，评委席的一员，神情激动，似乎与叶默有关联\n仙宝楼 | 颜铮工作的地方，与万丹阁发生冲突",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“叶兄，我是‘天器阁’的秋同，我想邀请你……”\n“叶丹师，我是‘北望商会’的李玉朴，不知道能不能有幸请你……”\n“叶前辈……”\n这些人包围着叶默，无一例外的就是想要邀请叶默或者是想要和叶默拉上关系。\n叶默心里很清楚，他之所以这么受欢迎，成为炼丹名人堂的第一当然是一个原因，但是更重要的原因估计还是他炼制出来了‘织神丹’。\n“各位，因为连续参赛，我有些困顿，现在要去休息了，抱歉……”叶默连忙抱拳对那些拦住他去路的热情修士说道。\n“哈哈，叶兄，我就知道你不是等闲人物，岂是那些半桶水可以比的。”庄蛮挤了过来，极其热情的拍着叶默的肩膀说道。说完后。还很是不怀好意的盯了万果平一眼。",
            "summary": "叶默在比赛中因炼制出「织神丹」而受到各方关注，许多人都想与他建立联系。然而，叶默因疲劳需要休息，拒绝了他们的邀请。庄蛮则表现出对叶默的敬意，并不怀好意地看了万果平一眼。",
            "characters_in_summary": [
                "叶默",
                "庄蛮",
                "万果平",
                "比赛现场"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n比赛现场 | 武者竞技比赛的场所\n大管家 | 仙宝楼的管事，关注叶默的比赛进展\n颜铮 | 颜郡的侄子，仙宝楼弟子，叶默的朋友，被叶默请求帮助解决与万丹阁的纠纷\n孔叶老人 | 未知身份，评委席的一员，神情激动，似乎与叶默有关联\n仙宝楼 | 颜铮工作的地方，与万丹阁发生冲突"
        },
        {
            "id": 1,
            "content": "万果平冷哼一声，转身就走，显然心里已经是极度的不爽。\n叶默看了心里冷笑，庄蛮表面粗狂，而且还是为他出头，甚至不是一次的为他出头，看起来说话做事都是一根直肠子。但是叶默心里犹如明镜一般。这家伙就是利用他来打击万果平。\n显然他的目的已经达到了，不但打击了万果平，同时也让万果平多了一个敌人。那就是自己了。如果说第一次打击万果平的时候，庄蛮还没有将自己计算进去，甚至也没有将他看在眼里。但是这次打击。他已经将自己的影响力计算进去了。\n或许在他庄蛮的心里，自己还应该感谢他庄蛮的出头。他想的可真是不错，一举几得。利用了自己这个名人堂第一，还要自己来感激他。",
            "summary": "叶默意识到庄蛮表面上粗犷，实则在利用他为打击万果平，以达到自己的目的。这次攻击不仅让万果平多一个敌人（叶默），还让庄蛮成功地将叶默的影响力纳入算计。庄蛮看似帮助叶默出头，实则让叶默感激他的“善举”。",
            "characters_in_summary": [
                "叶默",
                "庄蛮",
                "万果平"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n比赛现场 | 武者竞技比赛的场所\n大管家 | 仙宝楼的管事，关注叶默的比赛进展\n颜铮 | 颜郡的侄子，仙宝楼弟子，叶默的朋友，被叶默请求帮助解决与万丹阁的纠纷\n孔叶老人 | 未知身份，评委席的一员，神情激动，似乎与叶默有关联"
        },
        {
            "id": 2,
            "content": "叶默微微一笑说道：“庄兄也不错，炼丹名人堂第五，我如果不是正好有些运气，排名肯定是不如庄兄的。”\n庄蛮利用他打击万果平，叶默心里没有意见。万果平既然先惹他，那就别怪他不客气了。但想要让自己去感谢他，他就别做梦了。\n万果平刚刚转身。就看见了过来的成夜峮，眼珠一转，立即抱拳说道：“成兄，哎，你的运气还真是不好啊。如果不是孔叶前辈取消了第三轮的比赛。我想着次炼丹名人堂的第一应该还是你啊。”\n“这倒是，第三轮按照惯例，应该是参赛者炼制自己能炼制的最高等级丹药。我还从来没有听人说用真火炼制出来天级丹药的，成兄可是能炼制出天级丹药的丹王啊。”万果平的话说完后，回应他的竟然不是成夜峮，而是另外一名修士。\n叶默注意了一下这名修士。立即就认出来了这名修士叫希屹，神剑宗的丹师，两轮比赛总分得了名列炼丹名人堂第三的人物。叶默心里疑惑，自己好像和他没有什么矛盾啊，他凭什么要针对自己，附和万果平？\n“嘿嘿，你没有见过，就认为炼制不出来吗？我只能说你少见多怪，真火炼制天级丹药的我就见过，”希屹的话刚落，立即就有人讥讽反击，显然他的话是帮助叶默说的。\n叶默看了这名丹师，发现他一样的认识，是鬼仙派闻人府，这次炼丹名人堂的第六。他心里立即了然，这些名人堂前十的都是有矛盾，只是他们利用别人将这矛头指向对方而已。想明白了这些，叶默暗自冷笑，没有应答。\n成夜峮却走到叶默面前很是热切的抱拳说道：“叶丹师能炼制出来‘织神丹’，就这一点，登上炼丹名人堂第一就毫无疑问了。我对叶丹师名列名人堂第一是心服口服，我叫成夜峮，如果叶丹师晚上有空的话，我想登门拜访一下叶丹师。”\n叶默对这个成夜峮印象不错，这成夜峮年纪也不小了，看起来都是一个小老头一般。不过他说话脸色真诚，眼神也没有丝毫的轻视，显然他心里就是这样想的。\n叶默立即抱拳说道：“好，既然这样，那叶某就恭候成兄光临。各位，以后再见。”\n说完叶默又看了看万果平淡声说道：“不好意思，我现在两只脚都跨入名人堂了，真是抱歉。”\n然后根本就懒得理睬万果平转身就走，他实在不想卷入这些势力斗争里面去，所以他也不想在这里多说什么。",
            "summary": "叶默在炼丹比赛中凭借运气和实力排名第五，庄蛮认为自己的排名不如叶默。万果平试图通过贬低叶默来抬高自己，但叶默并未理会。这时，神剑宗丹师希屹和鬼仙派闻人府加入讨论，针对叶默，引发了一场势力斗争。成夜峮对叶默表示敬意并邀请他做客，叶默接受了邀请并离开现场。",
            "characters_in_summary": [
                "叶默",
                "庄蛮",
                "万果平",
                "希屹",
                "闻人府",
                "成夜峮"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n庄蛮 | 庄家的代表，与叶默无直接冲突，但利用叶默打击万果平\n万果平 | 万丹阁的成员，与叶默有敌对关系，在比赛中被庄蛮利用叶默打击\n颜铮 | 颜郡的侄子，仙宝楼弟子，叶默的朋友，被叶默请求帮助解决与万丹阁的纠纷\n孔叶老人 | 未知身份，评委席的一员，神情激动，似乎与叶默有关联"
        },
        {
            "id": 3,
            "content": "众多代表各自势力邀请叶默的人，竟然只有成夜峮一个人成功了，要求拜访叶默，得到了回应。\n很多人又想起来了成夜峮也是一个丹王，而且还是炼丹名人堂的第二，曾经蝉联过三届炼丹名人堂的人物，顿时纷纷挤到了成夜峮的身边。\n成夜峮无奈的苦笑了几下，他只能随口应付几句，挤出了人群。\n……\n叶默出来的时候发现木易青等人已经不在，估计他们应该是先回客栈了，也没有耽搁，直接赶回客栈。\n木易青住的客栈叫‘四方客栈’，在碎叶城充其量也只能算是一个中等的小旅店，不过比起叶默当初住的那个偏僻的地方倒是要好的太多了。\n“叶师弟，你回来了。”木易青看见叶默回到客栈立即就迎了过来，脸上尽是欣喜的表情。\n木荷和卢铭更是一脸崇拜的看着叶默，眼里尽是星星。他们只是来自一个偏僻的小门派而已，就是丹赛这种大赛都很少见到，更不要说见到一个炼丹名人堂第一的人了。可事实上是他们不但见到了这个炼丹名人堂的第一名，而且这个第一还是代表他们的门派比赛的。\n“我们进去说吧。”叶默得到三个进入沙原药谷的名额，他只要一个就可以了，还有两个名额他是准备留给木易青的。至于那个请孔叶炼丹的名额，叶默也知道以木易青的修为要了也没有什么用处，他需要丹药，还不如自己帮他炼制。那个名额他是打算送给颜铮，以全颜铮一直以来的帮助。\n木易青苦笑一下说道：“叶兄，现在可能不行，因为已经有几拔人来找你了，他们都在会客室等着你呢。”\n叶默愣了一下，他才刚刚回来，这些来找他的人倒好，竟然先来了。不过他立即明白了木易青的心态，这些人既然来找他了，肯定随便一个都不是木易青能得罪的，所以木易青心里很担心，这也是正常。\n他拍了拍木易青的肩膀说道：“木兄，你先去休息，我去会客室见了这些人后，再来和你说话。”",
            "summary": "叶默在碎叶城参加丹赛后成功获得第一名，吸引了各势力代表前来拜访。其中，成夜峮作为丹王和炼丹名人堂第二名，更受众人关注。叶默回来后得知木易青等人已在客栈等候，且已有几拨人找他在会客室等待。叶默决定先去会客室见完这些人后再与木易青交谈。",
            "characters_in_summary": [
                "叶默",
                "成夜峮",
                "木易青",
                "碎叶城",
                "客栈",
                "会客室"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n木易青 | 丹草门掌门，与叶默结盟，共同参加炼丹名人堂比赛，获得进入沙原药谷的名额\n碎叶城 | 炼丹名人堂大赛举办地，仙宝楼所在城市\n客栈 | 提供住宿服务的场所，偏僻角落的客栈价格便宜，适合叶默居住以避开童黑脸\n会客室 | 叶默与东方塘和莎娜见面交谈的地方。\n庄蛮 | 庄家的代表，与叶默无直接冲突，但利用叶默打击万果平\n万果平 | 万丹阁的成员，与叶默有敌对关系，在比赛中被庄蛮利用叶默打击\n颜铮 | 颜郡的侄子，仙宝楼弟子，叶默的朋友，被叶默请求帮助解决与万丹阁的纠纷\n孔叶老人 | 未知身份，评委席的一员，神情激动，似乎与叶默有关联"
        },
        {
            "id": 4,
            "content": "不用叶默自己去会客室，客栈的掌柜已经亲自来接叶默了。这家客栈的掌柜因为笑的太厉害，五官都挤到一起去了，显然众多大人物来到他的这个小客栈，让他的客栈名声大振。他看见叶默，连忙躬身说道：“叶丹师前辈，小的带您去会客室。”\n叶默跟着掌柜的来到会客室，发现会客室里面已经坐了四个人。其中颜铮他认识，除了颜铮外还有两男一女，叶默却不认识。\n四人见叶默进来都站了起来，颜铮却先走的叶默面前说道：“叶兄，我来和你介绍一下。”\n说完他指着那名头顶已经秃了，红光满面的男子说道：“这位是丹会的巫无才巫管事。”\n见叶默抱拳问候，那男子同样对叶默抱拳说道：“叶丹师年轻有为，真是人中龙凤啊。”\n颜铮又指着那名身穿绿衣的美貌少妇，和那少妇身边的一名中年男子说道：“这位是‘磨丹堂’副堂主曲美燕前辈，另外一位是‘万丹阁’的洪迭长老。”\n这两人立即对叶默抱了抱拳，和叶默打了个招呼。\n叶默听到‘万丹阁’三个字，惊讶看了看颜铮，心说自己和‘万丹阁’的河州分阁有极大的矛盾，难道颜铮不知道？\n颜铮见叶默看过来，随即就明白了叶默的想法，他马上说道：“洪迭管事一般只负责碎叶城‘万丹阁’总部的事情，至于别的事情，他根本就不会过问的。”\n见洪迭诧异的看了看颜铮，叶默立即就明白了颜铮的意思，那就是他和河州的‘万丹阁’有矛盾，洪迭根本就不知道，或者说根本就没有放在心里。不过叶默以为，他不知道的可能性最大。\n“感谢各位朋友能来这里，请坐。”叶默已经是炼丹名人堂第一，虽然他的修为稍低，但是也没有必要去叫这些人前辈。",
            "summary": "客栈掌柜带领叶默进入会客室，室内已有四人在座，包括叶默认识的颜铮和其他三位陌生男女。颜铮为叶默介绍了丹会巫无才、磨丹堂副堂主曲美燕以及万丹阁洪迭长老。众人互相问候后，叶默邀请他们入座。",
            "characters_in_summary": [
                "客栈掌柜",
                "叶默",
                "颜铮",
                "丹会巫无才",
                "磨丹堂副堂主曲美燕",
                "万丹阁洪迭长老"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n颜铮 | 颜郡的侄子，仙宝楼弟子，叶默的朋友，被叶默请求帮助解决与万丹阁的纠纷\n木易青 | 丹草门掌门，与叶默结盟，共同参加炼丹名人堂比赛，获得进入沙原药谷的名额\n碎叶城 | 炼丹名人堂大赛举办地，仙宝楼所在城市\n客栈 | 提供住宿服务的场所，偏僻角落的客栈价格便宜，适合叶默居住以避开童黑脸\n会客室 | 叶默与东方塘和莎娜见面交谈的地方。"
        }
    ]
}