{
    "chapter_title": "第九百零六章  唱高调你不行",
    "chapter_summary": "叶默是一位出色的丹师，擅长炼制\"织神丹\"。一天，丹会管家巫无才、万丹阁的洪迭和磨丹堂的曲美燕前来拜访，分别代表丹会、万丹阁和磨丹堂寻求叶默的帮助。叶默原本不愿意分享丹方，但在得知丹方已经泄露后，决定让出丹方，但要求不被迫成为丹会长老。曲美燕理解了叶默的真实意图，化解了尴尬气氛。叶默决定分享丹方，让更多人受益。这个消息让曲美燕和洪迭非常高兴，但也让巫无才感到失望。叶默决定在未来与洪迭合作。",
    "characters_in_summary": [
        "叶默",
        "巫无才",
        "洪迭",
        "曲美燕",
        "丹会",
        "万丹阁",
        "磨丹堂"
    ],
    "pre_entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n万丹阁 | 与仙宝楼竞争的丹药商铺，成员包括万果平\n木易青 | 丹草门掌门，与叶默结盟，共同参加炼丹名人堂比赛，获得进入沙原药谷的名额\n碎叶城 | 炼丹名人堂大赛举办地，仙宝楼所在城市\n客栈 | 提供住宿服务的场所，偏僻角落的客栈价格便宜，适合叶默居住以避开童黑脸\n会客室 | 叶默与东方塘和莎娜见面交谈的地方",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "不过叶默也知道他不能这样说，这些势力随便一个就可以轻易的捏死他，虽然他为自己的弱小感觉到憋屈，但是也不得不耐下性子和这些不速之客应答。\n巫无才听了叶默的话，立即满意的点了点头说道：“叶丹师真是前途无量啊……”\n叶默无语，没有再客气，他要夸奖就让他夸奖去了。\n果然见叶默这次没有再谦虚，巫无才的话锋一转，随即就说道：“其实我这次代表丹会来是有一件事和叶丹师商量的，只是不知道叶丹师是否愿意。”\n“巫管家请说。”哪怕叶默恨不得直接说，有话就快点说，别唧唧歪歪的，却也不得不耐下性子。\n‘万丹阁’的洪迭和‘磨丹堂’的那个少妇曲美燕显然都有些顾忌巫无才，或者和巫无才的身份有关系，巫无才说话的时候，都在一边微笑着做倾听状，却没有插口。",
            "summary": "叶默，一位有潜力的丹师，与巫无才进行对话。巫无才代表丹会来找叶默商量一件事，但叶默无法拒绝。在巫无才说话时，其他势力如万丹阁的洪迭和磨丹堂的曲美燕都显得有些顾忌，静静地倾听而没有插口。",
            "characters_in_summary": [
                "叶默",
                "巫无才",
                "丹会",
                "万丹阁",
                "洪迭",
                "磨丹堂",
                "曲美燕"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n万丹阁 | 与仙宝楼竞争的丹药商铺，成员包括万果平\n木易青 | 丹草门掌门，与叶默结盟，共同参加炼丹名人堂比赛，获得进入沙原药谷的名额\n碎叶城 | 炼丹名人堂大赛举办地，仙宝楼所在城市\n客栈 | 提供住宿服务的场所，偏僻角落的客栈价格便宜，适合叶默居住以避开童黑脸\n会客室 | 叶默与东方塘和莎娜见面交谈的地方"
        },
        {
            "id": 1,
            "content": "似乎对叶默没有说‘如果可以帮到一定尽力’这种话有些不大高兴，巫无才咳嗽了一声说道：“叶丹师创造出来的‘织神丹’确实是我辈修士的一大福音，就连孔叶前辈也赞叹不已。”\n叶默心里冷笑，果然是为了‘织神丹’而来，他依然微笑的看着巫无才，似乎在倾听巫无才的话。\n巫无才对叶默的这种态度很是满意，他点了点头说道：“这次我是代表丹会而来，‘织神丹’对广大修士的好处难以估量，不知道叶丹师是否可以将‘织神丹’的丹方让给丹会？以造福广大修士。”\n在洛月大陆，无论是北望洲还是其余的地方，丹方如果是私人创造出来的，那么这个丹方就归私人所有。别的势力如果想要用这个丹方，就必须要达到丹方所有人的同意，否则就被认为是盗窃行为。\n当然像这种事情并不多见。因为在无数年的修真历史长河中，非常明确的个人丹方已经是凤毛麟角了，几乎百分之九十九的丹方都成了大家共有的。任何人只要你得到了，那就可以炼制，不存在侵权和盗窃的行为。\n但是叶默的‘织神丹’不同，他是在丹赛上面写出来的，而且大家都知道‘织神丹’是他的。所以‘织神丹’就是那种极其少见的，明确是谁的私人丹方。丹会或者和别的势力要用这个丹方。就必须要经过叶默同意。\n其实一般的人创造出来了私人丹方，如果不经过他自己的同意，丹方是绝对不会被别人知道的。因为他们不会将自己的丹方拿出去给别人看。只是叶默的情况不同，他的丹方几乎所有的评委都看过了，这就不存在自己隐藏的情况。",
            "summary": "巫无才代表丹会向叶默请求将“织神丹”的丹方分享给丹会，以便更多修士受益。在洛月大陆，丹方归私人所有，如需使用需经原作者同意。叶默的“织神丹”因在丹赛上创作，评委均看过其丹方，故需征得他本人同意。",
            "characters_in_summary": [
                "巫无才",
                "叶默",
                "洛月大陆"
            ],
            "entity_info": "巫无才 | 丹会代表，与叶默协商事情\n叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n洛月大陆 | 一个位于洛月城的地区，叶默在此建立了洛月城。\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n万丹阁 | 与仙宝楼竞争的丹药商铺，成员包括万果平\n木易青 | 丹草门掌门，与叶默结盟，共同参加炼丹名人堂比赛，获得进入沙原药谷的名额\n碎叶城 | 炼丹名人堂大赛举办地，仙宝楼所在城市"
        },
        {
            "id": 2,
            "content": "丹会的巫无才来，也只是让叶默亲口同意而已。毕竟丹会这种大组织。这点脸面也是要的。\n其余除了叶默外，其余几人听了巫无才的话都感觉到这很正常，也没有人出来说什么。叶默就是不同意也会同意，因为毕竟丹方被泄露了。\n其中的区别只是巫无才既然找来了，就是说丹会会给叶默一些补偿，现在就看叶默需要多少补偿了。\n叶默虽然心里不屑，这丹会只是派了一个做生意的金丹管家，就这样随口一吧嗒，好处就被拿走了。就算是自己要补偿，最多也不过是一些灵石而已。叶默只要看看代表丹会来的人，就知道他的地位在丹会里面并不高。\n显然虽然他已经是炼丹名人堂第一，而且创造出来了‘织神丹’，还没有引起丹会的太在意。毕竟，他的‘织神丹’丹方已经泄露出去了。\n叶默心里暗讽，却喜笑颜开的抱拳说道：“巫管事言重了，叶默侥幸组合出‘织神丹’的丹方，绝对不是用来寻求好处的。所以这个丹方我不会只让给丹会……”\n听到叶默说不让。包括巫无才在内的几个人都是一愣。这个叶默傻了吗？人家来问只是给个面子给你而已，难道你以为你不让。这个丹方别人就不能炼制了吗？\n颜铮急忙朝叶默使眼色，他是真的担心叶默。哪怕这个丹方再厉害，为了区区一个丹方，去得罪丹会显然不是一件好事情。和丹会比较起来，叶默虽然得到了炼丹名人堂的第一，但是差的太远太远了。丹会里面得到过炼丹名人堂第一的人太多了。\n果然巫无才也没有听清楚叶默的话，脸色有些阴沉的说道：“如果叶丹师能够让出‘织神丹’，我想就是让叶丹师成为丹会长老也是随时的事情。当然，如果叶兄不愿意，丹会也不会勉强”\n叶默冷笑，他对什么丹会长老根本就不在意。这巫无才最后一句话虽然说是不勉强，但已经带了一些威胁的味道。\n曲美燕却呵呵一笑，打断了尴尬的气氛，“我想巫管家应该是误会叶丹师的话了，刚才叶丹师只是说‘他的丹方不是只给丹会’，我想叶丹师应该还有后话。”\n几人被曲美燕提醒，顿时明了，叶默刚才果然是这样说的。",
            "summary": "丹会管家巫无才来找叶默，希望他能同意将\"织神丹\"的丹方交给丹会。叶默起初不同意，但后来考虑到丹方已被泄露，决定让出丹方，但要求不被强迫成为丹会长老。巫无才误以为叶默拒绝，表示即使不成为长老，丹会也会给予补偿。叶默表示丹方不会只给丹会，其他人也能炼制。曲美燕提醒众人叶默的真正意思，化解了尴尬气氛。",
            "characters_in_summary": [
                "叶默",
                "巫无才",
                "曲美燕",
                "丹会"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n巫无才 | 丹会代表，与叶默协商关于“织神丹”丹方的事情\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n洛月大陆 | 一个位于洛月城的地区，叶默在此建立了洛月城。\n万丹阁 | 与仙宝楼竞争的丹药商铺，成员包括万果平"
        },
        {
            "id": 3,
            "content": "见几人疑惑的看着自己，叶默站起来抱了抱拳说道：“我作为一名修士，能为大家出点力气是我的荣幸。虽然我创造出来了‘织神丹’，但是让我炼制第二炉，我也不一定炼制的出来。正如巫管家所说，‘织神丹’是广大修士的福音，所以，我决定……”\n见巫无才紧张的样子，叶默特意顿了一下，这才平淡的说道：“我决定将‘织神丹’让给所有的人，任何人都可以炼制‘织神丹’。”\n说完叶默又看了看巫无才，“巫管家，既然任何人都可以享用‘织神丹’的丹方，丹会当然也可以，所以以后巫管家不用因为‘织神丹’的丹方发愁。为大家做贡献，这是我应该做的。”\n叶默心里暗道，自己在喜欢唱高调不办事的地方呆了数年，这种东西就是不用学也听会了。和自己比唱高调，这巫管家差得远了。\n叶默的话说出来，不但巫无才呆住了，就是其余的人也愣住了。\n巫无才代表丹会来的，当然是准备给叶默一番补偿。可是他们没有想到叶默竟然不要这个补偿，反而将这丹方就这样无偿随意的让给所有的修士了。\n明白叶默说的话后，曲美燕和洪迭顿时大喜，虽然没有叶默的授权他们一样可以炼制‘织神丹’，但是那只能偷偷摸摸的炼制而已，现在等于是可以公开用‘织神丹’赚钱了。\n巫无才愣了一会，立即就反应过来，这样一来的话，丹会就没有任何优势可言了，所有的人都可以出售‘织神丹’，丹会就不能借助‘织神丹’来发财。\n明白这个道理，巫无才连忙说道：“叶丹师，‘织神丹’是你辛苦反复试验而来，岂能随便就这样让给所有的人炼制？”\n叶默看似茫然的看着巫无才，半晌才说道：“巫管家刚才也说‘织神丹’的出现是广大修士的福音，而且丹会的宗旨也是为了广大修士啊。我听了深以为然，我现在心里非常的开心，因为我也是一个对别人有用的炼丹师了，我感谢……”\n叶默适时的住嘴，再说下去已经可以跑火车了。",
            "summary": "叶默是一名修士，他创造了「织神丹」这种神奇的丹药。然而，当他决定炼制第二炉时，他并不确定能否成功。为了让更多人受益，他决定将「织神丹」的丹方公开，让所有人都能炼制。这个消息让曲美燕和洪迭非常高兴，因为他们可以公开地用「织神丹」赚钱。然而，巫无才代表丹会表示反对，认为「织神丹」是叶默辛苦创造的，不能随意让给所有人。叶默则解释说，丹会的宗旨是为了广大修士，而「织神丹」的出现正是广大修士的福音。叶默的决定得到了大家的支持。",
            "characters_in_summary": [
                "叶默",
                "曲美燕",
                "洪迭",
                "巫无才",
                "无"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n巫无才 | 丹会代表，与叶默协商关于“织神丹”丹方的事情\n无 | 无\n颜铮 | 颜氏药行的老板，叶默的朋友，帮助叶默解决与万丹阁的纠纷\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n洛月大陆 | 一个位于洛月城的地区，叶默在此建立了洛月城。"
        },
        {
            "id": 4,
            "content": "“……”巫无才张了张嘴，却一个字都说不出来，该说什么？难道说你应该卖给丹会，然后收灵石啊，不要随便免费让给别人炼制。如果他真的这样说了，丹会那是真的臭了。\n叶默当然不是傻瓜，他才不会那么高尚，丹会要扯大旗，他也扯一下大旗又有何妨？他知道‘织神丹’只有他才可以炼制出来，就算是别人得到了丹方又如何?\n如果他真的卖给了丹会，丹会炼制不出来‘织神丹’最后还是要找到他。与其这样，他还不如大方点，让这个巫无才吃一个苍蝇。反正就算是他不说这个话，‘织神丹’的丹方也会很快就传出去。\n“织神丹’在叶默心里，现在还不算是完善，他还打算有空的时候更换一两种药材试试。至于泄露出去的丹方，谁爱炼制，谁去炼制好了。\n过了良久，曲美燕才对叶默抱拳说道：“叶丹师的胸怀真是宽广啊，这种摇钱树似的丹方竟然说让出去就让出去了。”\n叶默摆了摆手说道：“呵呵，其实这个丹方也不算是太完整，现在让我炼制第二炉，我还不一定可以炼制的出来。拿出去给别人，或许别人还完善了也是有可能的。”\n听了叶默的话，曲美燕却同样呵呵一笑说道：“我来这里，第一个是和巫管家的想法相同，不过既然叶丹师如此大度，我就沾光了。还有一个本来是想和叶丹师商量一下‘织神丹’销售问题的，既然叶丹师这样说了，那我就以后再来拜访叶丹师。”\n“其实我来的目的也曲堂主是一样的，叶丹师的‘织神丹’如果成熟了，可要记得我‘万丹阁’啊。”见曲美燕站了起来，洪迭也站了起来。\n巫无才达到了目的，可是却和没有达到目的一样的难受。他见曲美燕和洪迭两人离开，也只好站起来和叶默告辞。\n“叶兄。”见三人走后，颜铮对叶默抱了抱拳，一脸的愧色。",
            "summary": "叶默是一位丹师，擅长炼制一种名为\"织神丹\"的珍贵丹药。一天，两位客人巫无才和曲美燕来到叶默处，分别表达了想要购买丹方和合作销售的意愿。然而，叶默并没有轻易答应他们，反而表示愿意将丹方分享给其他人，以期待他们能进一步完善丹药。这让巫无才和曲美燕感到意外，但他们也各自达成了自己的目的。随后，另一位客人洪迭也表示希望能在未来与叶默合作。巫无才失望地离开了。",
            "characters_in_summary": [
                "叶默",
                "巫无才",
                "曲美燕",
                "洪迭",
                "无"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n巫无才 | 丹会代表，与叶默协商关于“织神丹”丹方的事情\n无 | 无\n颜铮 | 颜氏药行的老板，叶默的朋友，帮助叶默解决与万丹阁的纠纷\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n洛月大陆 | 一个位于洛月城的地区，叶默在此建立了洛月城。"
        }
    ]
}