{
    "chapter_title": "第九百零七章  叶默的担忧",
    "chapter_summary": "叶默收到仙药谷的请帖，但因顾虑织神丹会给草丹门带来麻烦，决定暂不出售。他与颜铮交谈，了解到仙宝楼大管家的危险以及磨丹堂曲美燕的身份。叶默决定在河州寻找安全的地方修炼，并在孔叶老人的支持下前往沙原药谷收集资源。在与木易青的交易中，叶默大方地赠送丹药，令木易青深受感动。叶默拜访孔叶老人，得知对方已看出他的奇异火种，对其表示担忧。",
    "characters_in_summary": [
        "叶默",
        "颜铮",
        "仙药谷",
        "草丹门",
        "仙宝楼",
        "磨丹堂",
        "曲美燕",
        "河州",
        "孔叶老人",
        "沙原药谷",
        "木易青"
    ],
    "pre_entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n颜铮 | 颜氏药行的老板，叶默的朋友，帮助叶默解决与万丹阁的纠纷\n仙药谷 | 明心掌门的门派，叶默在此地展示了自己的炼丹技巧\n仙宝楼 | 一家出售仙宝的店铺，叶默在此与万丹阁发生冲突\n孔叶老人 | 未知身份，评委席的一员，神情激动，似乎与叶默有关联\n沙原药谷 | 涉及修士在修道道路上走多远的问题，五十年开启一次\n木易青 | 丹草门掌门，与叶默结盟，共同参加炼丹名人堂比赛，获得进入沙原药谷的名额\n巫无才 | 丹会代表，与叶默协商关于“织神丹”丹方的事情\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n洛月大陆 | 一个位于洛月城的地区，叶默在此建立了洛月城。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "颜铮呆呆的看着叶默手里的玉牌，他对叶默猜出他来的目的并不惊讶，他惊讶的是，叶默竟然将如此珍贵的一个玉牌送给他。要知道，这块玉牌简直是无价之宝啊。\n同时他也没有想到，自己的话还没有说出来，叶默就阻止了他。不过他和叶默认识已经时间不短了，对叶默的性情还是有些了解的。他这次来本来就没有打算真的劝叶默进入‘仙宝楼’，不要说劝叶默了，如果不是叔父没有办法离开‘仙宝楼’，他甚至连自己的叔父都想劝走了。\n叶默见颜铮有些发愣，只好说道：“颜兄，如果没有什么事情的话，我要去休息一会，过会我还打算去拜访一下孔叶前辈。”\n颜铮反应过来，对叶默躬身感谢说道：“既然如此，我就不矫情了，这枚玉牌我收下来了。叶兄，说实话我来这里确实是因为大管家想让我劝你加入‘仙宝楼’，可这并不是我想说的话。‘仙宝楼’并不是叶兄的好去处，叶兄拒绝也是正常。‘仙宝楼’的大管家看似城府很浅薄，但是此人却极其危险，如果不是因为大管家，我都会劝我叔父离开‘仙宝楼’了。\n此次回去，我会对大管家说你已经拒绝，不过叶兄一定要谨慎，以叶兄带着‘织神丹’问鼎炼丹名人堂第一的风头，大管家绝对不会放过叶兄的，所以叶兄一定要做好准备。或许……孔叶前辈可以帮到叶兄。我颜铮没有帮到叶兄什么，却受了叶兄的恩惠，感谢的话就不说了，颜某就此告辞。叶兄多多保重。”\n叶默听了颜铮的这番话。倒是有些动容，他虽然知道颜铮此人不错，不过也想不到他竟然冒着得罪大管家的风险，对自己说了真话。虽然叶默也知道他拒绝了‘仙宝楼’，应该不是什么好事，可是颜铮这样说出来，还是让他更加的警惕起来。实力差了，什么都不是，叶默再次感觉到了深深的无奈。\n他拍了拍颜铮的肩膀说道：“颜兄的提醒。叶默谨记在心，多谢。”\n“对了。”颜铮走到会客室门口，又回过身来对叶默说道：“你要小心那个‘磨丹堂’的曲美燕，她是魔门中人。‘磨丹堂’其实就是‘魔丹堂’，那个曲美燕很不简单，你不要被她好说话的表面骗了。”\n叶默点了点头，他从万果平对叶志龙说话的口气就知道，魔门现在的地位很低。甚至随意的被人藐视。不过他也不在意。他不想和什么修真势力结交，同样的也不想和魔门搅在一起。所以听了颜铮的话，他只是表示知道了。",
            "summary": "颜铮来到叶默处，原本打算劝说叶默加入仙宝楼，但实际上他并无意这样做。叶默意外地送给颜铮一块珍贵的玉牌，令颜铮感到惊讶。叶默告诉颜铮他要休息，随后提到要去拜访孔叶前辈。颜铮感激地向叶默道谢，并表示自己来此的目的是为了劝说叶默拒绝仙宝楼，因为仙宝楼的大管家非常危险。他还提醒叶默要小心磨丹堂的曲美燕，她是魔门中人。叶默表示感谢并牢记颜铮的提醒。",
            "characters_in_summary": [
                "叶默",
                "颜铮",
                "仙宝楼",
                "孔叶前辈",
                "磨丹堂",
                "曲美燕"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n颜铮 | 颜氏药行的老板，叶默的朋友，帮助叶默解决与万丹阁的纠纷\n仙宝楼 | 一家出售仙宝的店铺，叶默在此与万丹阁发生冲突\n巫无才 | 丹会代表，与叶默协商关于“织神丹”丹方的事情\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n洛月大陆 | 一个位于洛月城的地区，叶默在此建立了洛月城。"
        },
        {
            "id": 1,
            "content": "颜铮走了后，叶默在会客室坐了半天。有的时候他真想立即带着宋映竹和叶菱几人离开河州，找一个安全的地方修炼，等有了实力在出来。可是他也知道，只是闭关修炼，也许一百年以后他也不会有多大的成就。\n沙原药谷一定要去。叶默暗下决心，去了沙原药谷后，尽量收集更多的修炼资源，然后带着自己的人离开河州。\n叶默下定决心后，立即站起来，他打算去拜访一下孔叶老人。孔叶德高望重，叶默知道如果要让那些暗中窥视他的势力忌惮。就必须得到孔叶老人的支持。\n叶默刚站起来，木易青就走了进来，他将手里的一张请帖送给叶默说道：“叶兄，这是‘仙药谷’明心掌门送来的请帖。”\n‘仙药谷’竟然也送请帖来了？叶默估计又是因为‘织神丹’的事情。接过木易青递过来的请帖，叶默看着有些犹豫的木易青问道，“木兄，你是不是有话要说？”\n木易青点头说道：“是的，叶兄，我们要走了，本来我打算问叶兄弄点‘织神丹’卖卖的，可是我太小看‘织神丹’的影响了。如果我们真的要是出售‘织神丹’，我‘草丹门’估计很快就被灭掉了。”\n木易青这话是经过深思熟虑说出来的，现在来拜访叶默的人都是大势力出来的，没有一个是简单角色。如果‘草丹门’夹杂在这些势力当中，那死了都不知道是怎么死的。\n叶默微一沉吟就明白了木易青的想法，他心里暗自点头，木易青不是傻瓜，他想的很正确。‘织神丹’不是他不给木易青销售，如果他真的将‘织神丹’给了木易青销售，那才真的是害了木易青。不要说木易青，就是他自己，现在也不见得多安全。\n想到这里，叶默说道：“‘织神丹’现在还不成熟，也没有办法拿出来销售，但我很赞同木兄的想法。”",
            "summary": "叶默在颜铮离开后，决定带宋映竹和叶菱等人离开河州寻找安全地方修炼。他去拜访孔叶老人以获得支持，同时决定去沙原药谷收集更多修炼资源。此时，他收到了来自仙药谷的请帖，可能是由于织神丹的事。叶默明白出售织神丹可能会给草丹门带来麻烦，因此决定暂时不出售。",
            "characters_in_summary": [
                "叶默",
                "颜铮",
                "宋映竹",
                "叶菱",
                "孔叶老人",
                "河州",
                "沙原药谷",
                "仙药谷"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n颜铮 | 颜氏药行的老板，叶默的朋友，帮助叶默解决与万丹阁的纠纷\n宋映竹 | 与叶默有特殊关系，叶默的妹妹叶菱的姐姐，在华夏药业修炼\n叶菱 | 叶默的妹妹，洛月城的居民，与叶默关系亲密，在华夏药业修炼\n孔叶老人 | 未知身份，评委席的一员，神情激动，似乎与叶默有关联\n沙原药谷 | 涉及修士在修道道路上走多远的问题，五十年开启一次\n仙药谷 | 明心掌门的门派，叶默在此地展示了自己的炼丹技巧\n仙宝楼 | 一家出售仙宝的店铺，叶默在此与万丹阁发生冲突\n巫无才 | 丹会代表，与叶默协商关于“织神丹”丹方的事情\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药"
        },
        {
            "id": 2,
            "content": "说完，他拿出两枚进入‘沙原药谷’的玉牌递给木易青说道：“这个玉牌我得到三枚，我只要一枚就好了，这两枚送给你好了。”\n木易青来参加丹赛，虽然明知道得到玉牌无望，可是内心深处当然渴望这样的一枚玉牌，现在叶默拿出来两枚，他心里岂能不激动?他接过其中的一枚玉牌说道：“叶兄，我只要一枚就好了。”\n叶默想到卢铭和木荷两人修为都不是很高，两枚玉牌确实也是没有多大的用处，况且‘沙原药谷’也不是什么安全的地方，也就随手收回了一枚说道：“既然这样，木兄过三天和我们一起传送进入沙原药谷吧。”\n木易青摇了摇头说道：“我只要有玉牌就行了，至于进入‘沙原药谷’我会从别的地方进去，叶兄，你现在处于风尖浪口也要多加注意。”\n叶默点头表示明白，随手又从储物戒指里面拿出一瓶‘益元丹’和一颗‘培真丹’递给木易青说道：“你马上就筑基九层巅峰了，这些丹药送给你，以后如果我有时间我会去‘草丹门’看望你们。”\n木易青知道叶默是高级灵丹师，也没有太在意，他接过叶默的丹药打开玉瓶看了看，刚想感谢，却忽然呆滞的盯着玉瓶喃声说道：“这是，是‘培真丹’？”\n“是‘培真丹’。”叶默看肯定的说道。\n“啊……”木易青被叶默的大方震撼住了，他想不到只是随意认识的一个朋友，竟然拿出来了筑基修士最珍贵的‘培真丹’给他。这可是有灵石都买不到的丹药啊。\n“这太贵重了，我……”虽然很不想将丹药送还回去，但是木易青还是感觉这丹药太贵重了。\n叶默微微一笑，推了回去说道：“我是炼丹师，这种丹药还有，你不用担心，只管去结丹，然后将‘草丹门’发扬光大，将来或许我还会去门派看看。”\n……\n叶默将木易青四人送出‘四方客栈’，他知道木易青的选择不能说错。‘草丹门’这种小门派如果继续和自己在一起，那并不是好事。\n再次回到客栈后，少了木荷叽叽喳喳的说话声，叶默突然有些不大习惯。他拿出明心的请帖看了看，请帖上只是写了邀请他去‘仙药谷’的驻地，说有要事相商。\n明心是‘仙药谷’的掌门，而且修为在叶默看来绝对不会比童黑脸差。虽然叶默不知道明心的炼丹水平，不过想到她可以当评委，那至少是一个丹王了。这种人要见自己，当然不会主动前来，还是自己亲自去为好。\n想了想，叶默还是决定先去拜访孔叶老人，然后再去见明心掌门。\n……\n丹会是碎叶城势力最大的地方，就算是城主府也没有丹会的能量。叶默刚到丹会门口，耳边就传来了孔叶老人的声音，“来了就上来吧，我在十一楼等你。”\n来到十一楼，孔叶老人已经坐在那里似乎等他好久了。\n“孔叶前辈。”对孔叶老人，叶默是真心的尊敬，除了孔叶老人的炼丹本领和修为外，叶默最钦佩的是孔叶老人的态度。\n让叶默坐下，孔叶老人突然问道：“丹赛如果我要比第三轮，你有多少把握得到炼丹名人堂的第一？”\n叶默沉吟了片刻就说道：“没有把握。”\n孔叶老人微微一笑，却依然问道：“如果你拿出全部实力来比赛，你有几分把握得到第一？”\n叶默心里一惊，自己拥有‘雾莲心火’的事情任何人都不知道，孔叶老人问这个话是什么意思？\n他看了看孔叶老人平静的表情，心里知道可能孔叶老人看出来了一些什么，想到这里心一横说道：“我有十分把握。”\n孔叶老人没有丝毫意外的点了点头说道：“别人都以为我是因为‘织神丹’爱才，所以才终止第三轮比赛。其实他们想的没错，我是爱才，不过却不是因为怕你得不到第一才终止比赛。恰恰想法，我是怕你第三轮再次得到了第一才终止比赛。很好，你没有让我失望，你知道进退，从你第一个回答我就可以看出来，如果我坚持第三轮比赛，你应该还是不会拿出你的奇异火种来。”\n叶默惊异的看着孔叶老人，心里大是震骇，虽然明知道孔叶老人可能看出来他有奇异火种，可是当孔叶老人说出来的时候，他心里依然惊慌不已。他突然发现，孔叶实在是太可怕了。\n他不知道孔叶的修为到底如何，既然他可以看出来，那岂不是说任何和孔叶老人一样修为的人都可以看出自己有奇异火种？这样一来，他就算是不用出‘雾莲心火’，却又哪里能保证不泄露？",
            "summary": "叶默与木易青交换了两枚进入\"沙原药谷\"的玉牌，木易青感激不已。叶默提醒木易青注意安全，并赠送他一瓶\"益元丹\"和一颗\"培真丹\"。木易青被叶默的大方感动，但觉得丹药太过贵重。叶默解释自己是高级灵丹师，这些丹药并不珍贵。木易青选择不与叶默一起进入\"沙原药谷\"，叶默理解并尊重他的选择。叶默前往丹会拜访孔叶老人，孔叶老人询问他在丹赛中的表现。叶默坦白如果没有拿到第一，他不会使用奇异火种。孔叶老人称赞他的明智，并表示担心他若拿到第一会暴露奇异火种。叶默深感震惊，原来修为高深的孔叶老人已看出他的奇异火种。",
            "characters_in_summary": [
                "叶默",
                "木易青",
                "孔叶老人",
                "沙原药谷",
                "丹会"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n木易青 | 草丹门的人，与叶默有交易关系，担心出售“织神丹”会引来麻烦\n孔叶老人 | 未知身份，评委席的一员，神情激动，似乎与叶默有关联\n沙原药谷 | 涉及修士在修道道路上走多远的问题，五十年开启一次\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n颜铮 | 颜氏药行的老板，叶默的朋友，帮助叶默解决与万丹阁的纠纷\n宋映竹 | 与叶默有特殊关系，叶默的妹妹叶菱的姐姐，在华夏药业修炼\n叶菱 | 叶默的妹妹，洛月城的居民，与叶默关系亲密，在华夏药业修炼"
        }
    ]
}