{
    "chapter_title": "第九百一十二章  沙原药谷",
    "chapter_summary": "在传送阵出现后，人们争相进入名为“沙原药谷”的地方。一名高大修士宣布只有五百人能进入北望洲，叶默感受到了他的不凡。药谷五十年开启一次，时间为三个月。叶默参加了丹会，遇到了一位高修为修士。丹会很受欢迎，吸引了许多修士出售药材。叶默通过传送阵到达目的地，却看到一名修士因假玉牌被抛出。他击退了敌人，打败了一只三级土蝎兽。在寻找药材时，他意外发现了一片绿色山脉，里面充满了浓郁灵气。他在山脉中找到了大量四级和三级灵草，并将其收入金页世界。在搜寻过程中，他还发现了极品药材檠苓蓝果，这是一种无属性灵果，对元婴之下的修士有用处。",
    "characters_in_summary": [
        "高大修士",
        "叶默",
        "北望洲",
        "沙原药谷",
        "丹会",
        "修士",
        "三级土蝎兽",
        "绿色山脉"
    ],
    "pre_entity_info": "高大修士 | 叶默击败了这个假丹修士，揭示了其真实身份。\n叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n北望洲 | 灵气最差的地方，叶默对此感到失望\n沙原药谷 | 涉及修士在修道道路上走多远的问题，五十年开启一次\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n琴慕心 | 仙药谷弟子，炼丹名人堂第二十二，广薇的师妹，与叶默可能有婚姻关系（明心提议）\n男子 | 被叶默用一万金币购买血楫子的男子，与叶默短暂结盟。（五蕴城）\n女子 | 与叶默熟悉的女性，皮肤略黑，圆脸大眼，具体身份可能是洛月城城主夫人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "传送阵出现后，几乎所有的人都围了过去。一名身材高大的修士凌空飞起，然后站在传送阵之前，清声说道：“‘沙原药谷’五十年开启一次，每次‘沙原药谷’开启都是我们的盛宴。可惜的是我们北望洲能进入‘沙原药谷’的名额却有限制，只有五百人……”\n“是凌前辈，听说凌前辈已经是化真修为了……”\n“那不是马上就要飞升了吗？”\n“不会吧，我听说北望洲资源贫乏，化真修士很少有的啊。”\n叶默听着周围的议论纷纷，也知道这名高大修士不简单。事实上他也感觉这人不简单，他却没有敢用神识查看，但是凭借他的感官，此人的修为不会低于孔叶前辈，甚至犹有过之。\n“‘沙原药谷’里面危机重重，但是里面也资源丰富。我的意见是如果你遇见了不可敌的对手，我建议你让开对方，因为里面的资源很多。虽然进入‘沙原药谷’的散修不多，但是也有部分散修。如果散修出来后有好的药材，可以出售给丹会，我想丹会会给你满意的价格。\n好了，我多话不说了，这传送阵可以支持半天的时间，半天后，传送阵将失效。‘沙原药谷’开启的时间是三个月。三个月到了后会自动将里面的人传送出来。现在请有玉牌的人抓住自己的玉牌进入传送阵，通过传送阵进入‘沙原药谷’。”这凌前辈说完。马上就站在了一边，显然是在等候众人进入传送阵。",
            "summary": "在传送阵出现后，人们纷纷聚集过来。一名高大修士宣布“沙原药谷”五十年开启一次，但北望洲的名额有限，只有五百人。叶默感受到这修士的不简单，听到他关于药谷内资源和危险的解释。现在，有玉牌的人正在通过传送阵进入药谷，时间为三个月，到时会自动将众人传送出来。",
            "characters_in_summary": [
                "高大修士",
                "叶默",
                "传送阵",
                "沙原药谷",
                "北望洲"
            ],
            "entity_info": "高大修士 | 叶默击败了这个假丹修士，揭示了其真实身份。\n叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n沙原药谷 | 涉及修士在修道道路上走多远的问题，五十年开启一次\n北望洲 | 灵气最差的地方，叶默对此感到失望\n琴慕心 | 仙药谷弟子，炼丹名人堂第二十二，广薇的师妹，与叶默可能有婚姻关系（明心提议）\n男子 | 被叶默用一万金币购买血楫子的男子，与叶默短暂结盟。（五蕴城）\n女子 | 与叶默熟悉的女性，皮肤略黑，圆脸大眼，具体身份可能是洛月城城主夫人。"
        },
        {
            "id": 1,
            "content": "叶默没有想到这个修为奇高无比的修士，竟然也是为了丹会。就冲他刚才说的那一番话，一些不是宗门的修士，甚至一些小宗门的修士都会将许多药材出售给丹会的。\n可见这丹会的实力确实非常大啊，叶默心里却暗自嘀咕。\n此时有玉牌的修士已经在众人的羡慕目光中排队进入传送阵，叶默也握着玉牌挤在了其中。传送阵一下挤了两三百人，竟然依然非常空旷。\n叶默回头看了一下身后，是一名苦瓜脸的金丹修士。他不想和金丹修士靠近，稍稍往前走了两步。他刚刚站好，就发现一名修士被传送阵的白光给抛了出去，这名修士被抛出将近一百米远。正当叶默很是诧异的时候。忽然听到那修士大声哭叫。“王有才那个王八蛋，竟然卖假的玉牌给我……”\n他后面的话，叶默已经听不到了。因为传送阵已经发动，叶默感觉一团白光裹住了他，下一刻，一阵极度的晕眩传来。叶默心里立即知道，这个传送阵传送的距离绝对不近，否则他不可能有那种晕眩感觉的。\n当叶默感觉到头愈发晕眩的时候。忽然脚底一阵凝实，叶默知道‘沙原药谷’应该已经到了。\n他第一时间就是拿出‘紫銊’。毕竟这里他是第一次来，也不知道是不是有危险。\n‘紫銊’刚被叶默握在手中，他就感觉到一股土腥杀气迎面扑来。叶默心里一惊，想都没有想对着那股土腥杀气就是一刀。\n一道紫芒闪过，接着就是一声低沉的凄叫。",
            "summary": "叶默参加了一个名为丹会的盛会，没想到一位高修为修士也为之而来。丹会的实力强大，吸引了众多修士出售药材。叶默通过传送阵抵达目的地，却发现一名修士因假玉牌被抛出。他立刻拿出武器警惕周围，发现一股土腥杀气，成功击退敌人。",
            "characters_in_summary": [
                "叶默",
                "高修为修士",
                "丹会",
                "众多修士",
                "传送阵",
                "假玉牌修士"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n丹会 | 一场关于炼丹比赛的会场，参赛者需要在限定时间内炼制出指定的丹药\n凌前辈 | 高大修士，化真修为，负责引导众人进入\"沙原药谷\"，对北望洲资源贫乏表示担忧\n沙原药谷 | 涉及修士在修道道路上走多远的问题，五十年开启一次，是修士们寻找资源和切磋技艺的场所\n北望洲 | 灵气最差的地方，叶默对此感到失望，是传送阵的起点\n琴慕心 | 仙药谷弟子，炼丹名人堂第二十二，广薇的师妹，与叶默可能有婚姻关系（明心提议）"
        },
        {
            "id": 2,
            "content": "“轰”的一声，叶默彻底的站在了地面，一只三级土蝎兽被他劈成了两半就落在他的脚下。他的眼前是一片无尽的沙漠，一道数丈长的沟壑从他的脚前延伸出去，显然这道沟壑就是他刚才一刀劈出来的。\n“好厉害。”叶默下意识的说了一句，拿起手里的‘紫銊’看了又看，愈发欣喜起来。\n一个三级妖兽，他竟然只是一刀就去了，还是仓促之下的随意一招。如果他用‘紫銊’施展‘幻云刀法’，那效果会怎么样？想想叶默就觉得很是期待。\n不过叶默随即就意识到这里应该是危机重重，他刚才落下来还没有完全反应过来，就被土蝎兽偷袭了，如果他反应稍慢一些，此时已经成了土蝎兽的盘中餐了。\n叶默将土蝎兽的尾针和妖丹收取了，至于其余的材料，他倒也没有放在眼里。\n收取了材料后，叶默这才注意看了看周围的环境。\n一望无际的沙漠，几只土蝎兽还在不远处的沙漠地下游曳，不要说灵草了，就是活草，叶默也没有看见一株。\n这里就是‘沙原药谷’？号称灵药无数的‘沙原药谷’？叶默甚至怀疑自己被传送错了地方。\n只是他刚想事情的这一会时间，就听见一阵‘呼呼’的响声传来，叶默的神识立即就注意到十几里外，无数的土蝎兽组成了一个密密麻麻的队伍往他这边碾压过来。\n叶默看的头皮一阵的发麻，这么多的妖兽，不要说没有灵草，就算是有灵草，也被这些畜生吃完了。",
            "summary": "叶默成功击败了一只三级土蝎兽。他发现了一个由自己一刀劈出的沟壑，感叹自己的实力强大。接着，他又发现了更多的土蝎兽正在朝他靠近。叶默怀疑自己被传送到错误的地方，因为这里并没有他期待的灵草。",
            "characters_in_summary": [
                "叶默",
                "三级土蝎兽"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n颜铮 | 颜氏宗门弟子，与叶默是朋友，接受叶默的请求，帮助其解决与万丹阁的纠纷。\n凌前辈 | 高大修士，化真修为，负责引导众人进入\"沙原药谷\"，对北望洲资源贫乏表示担忧\n沙原药谷 | 涉及修士在修道道路上走多远的问题，五十年开启一次，是修士们寻找资源和切磋技艺的场所\n北望洲 | 灵气最差的地方，叶默对此感到失望，是传送阵的起点"
        },
        {
            "id": 3,
            "content": "他想都没有想，立即祭出‘飞云锥’，赶紧离开。\n这些密密麻麻的土蝎兽让叶默想起来了当年他在塔克拉玛干沙漠看见的食人虫，同样是密密麻麻，活人被那些食人虫碾压后，立即连骨头渣子都没有。如今这些土蝎兽的威力比食人虫厉害的太多了，叶默知道一旦被这些东西包围住，就是想逃走也很难了。\n一想到沙漠，叶默立即就想起了洛影。心里不由的升起无尽的思念，洛影不知道现在怎么样了。\n叶默飞了将近半天时间，竟然一个人都没有看到，同时也没有看见任何一株有用的药材。虽然还不至于对‘沙原药谷’失望，但是显然叶默已经不抱有当初那种大发一笔的想法了。\n正当叶默想要再次落在沙地上，然后查看一下这些沙石的时候，却发现遥远的地平线上似乎出现了一条黑影。叶默的神识立即扫了过去，发现那竟然是一道绿色的山脉，顿时大喜，更是催动‘飞云锥’加快速度冲了过去。\n只是十几分钟的时间，叶默就脱离了沙漠，然后又穿过一条近万米宽的大河，来到了这片绿色的山脉。\n浓郁的灵气袭来，让叶默差点舒服的呻吟出来，叶默的第一个想法竟然不是继续去寻找灵草，而是要在这里挖一个洞府修炼，因为这里的灵气实在是太丰厚了。\n但是叶默知道将三个月的时间用来修炼，简直太浪费了。这个绿色的山脉面积不大，在叶默看来，充其量也不过一百亩不到一点。说是山脉，是因为这绿色的地方连绵起伏。其实这点大的地方还不如说是山丘，或者说是沙漠绿洲更恰当一些。\n叶默正想仔细的搜寻一遍这个山脉，入眼的却是一片长的极其旺盛的‘舟还花’。这可是四级灵草，炼制‘清元丹’的材料。‘清元丹’和‘益元丹’一样，都是提供给筑基修士使用的药材，所不同的是‘清元丹’的药效远远强于‘益元丹’。一般的筑基修士只有到了筑基后期，才偶尔舍得用一颗‘清元丹’。\n‘清元丹’之所以比‘益元丹’贵出许多，那是因为炼制‘清元丹’的主要灵草‘舟还花’很少。可是今天叶默在这里竟然看见了一大片，这至少有一两百株，而且年份都还不低。\n叶默毫不犹豫的将这些‘舟还花’全部挖起来，丢进了金页世界。他的金页世界虽然现在还不能让灵草自行生长，可是也不会让灵草死去。所以将药材放入金页世界里面，才是最好的选择。\n挖了一两百株‘舟还花’叶默心情大好，很快他在这周围又找到了水地蓝、剑参、烈阳草、凝光草等许多的三级四级灵草。这些灵草无一例外的被叶默挖起来，送进了他的金页世界。\n叶默速度非常的快，只是两个小时的时间，他就已经将这片山丘搜寻了一半的地方。\n在叶默刚刚挖起一株‘烈阳草’时，一股淡淡的甜香传到了叶默的鼻子，又似乎有些像檀香的味道。叶默下意识的猛吸了一下，不过他立即就明白了是怎么回事。附近有极品药材成熟了，叶默心里顿时大喜，将手里的药材丢进金页世界，想都没想，立即就飞遁了过去。\n但是叶默只是飞了百米就停了下来，几百米外有一株三丈高的蓝色小树，数上正长着三颗淡蓝色的果子。\n‘檠苓蓝果’，叶默只要一看这果子立即就认出来这就是‘檠苓蓝果’。他顿时激动起来，‘檠苓蓝果’是一种无属性灵果。对元婴之下的任何修士都有用处，它的功效不是让修士提升修为，也不是炼制任何丹药。\n‘檠苓蓝果’的主要功能只有一个，如果配合丹药吃的话，那效果将提升数倍。就是说如果你要结丹，吃下‘培真丹’，然后再吃一颗‘檠苓蓝果’，那么原本有五成的把握立即就变成了八成甚至九成。\n而且‘檠苓蓝果’还有一个非常重要的特性，就是可以化解丹毒，这有些类似叶默的‘笋益丹’。",
            "summary": "叶默在寻找药材的过程中，意外地发现了一片绿色的山脉，这里充满了浓郁的灵气。他在山脉中发现了大量的四级和三级灵草，并将它们收进自己的金页世界。在搜寻过程中，他还闻到了一股淡淡的甜香，原来是极品药材檠苓蓝果成熟的味道。叶默兴奋地飞过去，发现有三颗淡蓝色的果子挂在树上。檠苓蓝果是一种无属性灵果，对于元婴之下的修士都有用处，可以提升丹药的效果并化解丹毒。",
            "characters_in_summary": [
                "叶默",
                "金页世界",
                "绿色山脉",
                "檠苓蓝果"
            ],
            "entity_info": "叶默 | 一品丹王，与先前两名筑基修士有敌对关系，与宋映竹有特殊关系，击败高大修士（假丹修士），华夏药业老板，与颜铮是朋友，向颜铮请求帮助解决与万丹阁的纠纷，与虞雨芊计划前往南山坊市，参与拍卖会；与甄小珊有过接触，需要寻找炼丹师帮助其炼制‘培真丹’。在仙宝楼与万丹阁发生冲突，遇到中年男子和风积煜。\n金页世界 | 叶默的金页世界，用于存放物品和修炼\n颜铮 | 颜氏宗门弟子，与叶默是朋友，接受叶默的请求，帮助其解决与万丹阁的纠纷。\n凌前辈 | 高大修士，化真修为，负责引导众人进入\"沙原药谷\"，对北望洲资源贫乏表示担忧\n沙原药谷 | 涉及修士在修道道路上走多远的问题，五十年开启一次，是修士们寻找资源和切磋技艺的场所\n北望洲 | 灵气最差的地方，叶默对此感到失望，是传送阵的起点"
        }
    ]
}