{
    "chapter_title": "第二章 酒吧",
    "chapter_summary": "第一章：周是回到了久违的寝室，发现其他三个舍友正在抽烟、玩电脑。她询问刘诺关于暑假写生作业的情况，决定连夜赶作业。第二章：周是和张帅在画室聊天，张帅展示了他的油画作品，讲述了拍摄照片的经历。两人开始作画，直至临近中午。第三章：周是通宵完成写生作业后回到画室，发现了昂贵的美术书籍。张帅让她可以拿走观看，承诺周日晚上归还。第四章：周是在酒吧遇到卫卿，卫卿的形象与颁奖典礼上的他截然不同，让周是感到惊讶。他们回忆起过去的相遇和缘分。第五章：周是在酒吧工作，遇到了一位气质独特的女生。她回想起自己的学校和生活，以及同事们的讨论。第六章：周是在舞池里看到了富有的男女和女大学生，想起了自己的学校和生活。她决定暂时保留卫卿送给她的礼物。第七章：在接下来的时间里，周没有再与卫卿见面。直到一天晚上，她在舞池里再次看到了卫卿。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "回到久违的寝室，一开门，满室烟雾缭绕，乌烟瘴气。其他三个舍友正对着电脑吞云吐雾，放荡颓靡。周是面不改色，将窗户开大，风呼啦啦的往里灌，烟味依然久久不去。学艺术的人，张扬个性，我行我素，对别人的事大多不冷不热，不闻不问。大多数人抱持的是人不犯我，我不犯人；人若犯我，我必犯人的行为准则。周是两个星期没回来，也没人多问一声。\n周是问上铺的刘诺：“老班这些天，有没有布置作业？”刘诺负责收女生的作业，跟她关系还行。刘诺叼着烟，手指飞快在键盘上敲打，“哦，老班催着要暑假写生的作业，下星期就要交。”\n周是一拍脑袋，才想起来，“差点忘了！幸亏你提醒。”拿了画室的钥匙，随手抓了件外套就出门。只剩两天了，时间很赶。她们学美术的没有所谓的期末考试，成绩都是平时作业。所以周是对作业很重视，从不马虎了事。\n去画室前，先绕到教学楼，取回大包小包，这次时间这么急，看样子必须赶通宵了。这些零食正好用来当夜宵。",
            "summary": "周是回到了久违的寝室，发现其他三个舍友正在抽烟、玩电脑。她询问刘诺关于暑假写生作业的情况，得知作业即将到期。周是决定连夜赶作业，拿上画室钥匙和零食准备通宵工作。"
        },
        {
            "id": 1,
            "content": "画室的灯居然亮着。他们画画的不像理工科的学生，基本上没人会来上自习。推开门，浓重的油墨味迎面扑来，里面却没人。画室中央摆着画架，上面有一幅尚未完成的风景油画，天苍苍，野茫茫，风吹草低，满眼是绿，星星点点的白色小花，点缀其间，景物迷人。角上粘了一张照片，看来某人正是照着这幅照片作的油画。\n有人进来，周是笑：“张帅，这是你画的油画？一个暑假不见，功夫长进了哦。”色彩运用的很舒服，光和影处理的也很好。张帅个子中等，额头宽阔，国字脸，双目清亮有神，不像其他男生留着醒目的长发，板寸头看起来很精神，一幅时下流行的黑色边框眼镜，不落潮流。虽然整天和颜料色彩打交道，可是身上总是很干净。\n张帅笑而不答。周是低头看照片，又问：“这是你在哪拍的？内蒙古？”张帅提起筒里的笔，点头：“暑假去了趟呼伦贝尔草原，见风景好，随手拍了几张照片，想练习练习油画。”\n周是见大部分都快完成了，问：“你画了多久？”张帅想了想，“快半个月了吧。”周是摆开自己的画板，开始调色，说：“那还挺快的。”要她画油画那是来不及了，只好先画一张水彩画上去。\n俩人无话，时间飞逝。张帅看了看时间，已经快到十二点，宿舍该关门了，说：“你今天打算通宵？”周是正画到紧要关头，头也不抬的说：“恩，我写生的作业还没动笔呢。”\n张帅点头：“那你慢慢画吧，我先回去了。”临走前看了看她，额前的碎发滑下来几乎遮住眼睛，神情专注。抬手按了下墙上的开关，后排的日光灯“啪”的一声亮起来，画室顿时明亮许多，而周是恍然未觉，依然运笔如飞。他怔忡的站了一会儿，轻轻带上门离开。",
            "summary": "周是和张帅正在聊天。张帅展示了他正在画的油画，这是一幅描绘内蒙古风景的作品。周是称赞了他的绘画技巧，并询问了照片的拍摄地点。张帅回答说是他在呼伦贝尔草原拍摄的。随后，两人开始作画，直到临近中午时分，张帅准备离开，提醒周是宿舍即将关门。周是表示要通宵完成她的写生作业。张帅离开后，周是继续专心画画。"
        },
        {
            "id": 2,
            "content": "经过两日的奋战，总算在周一上午十二点之前将作业交了上去。周是大大松了一口气，日子又逍遥起来。美术系的学生，只要没作业的时候，日子总是逍遥的。\n周是回画室收拾零碎用品，那些颜料和笔都不知道被她糟蹋成什么样子。看见讲台上堆了厚厚一叠有关美术方面的书籍，有画作欣赏的、有创作理论的、有十九世纪俄罗斯作品集，都是原版书籍，价格昂贵。有一本画作标价是500英镑，真是惊人。周是翻的舍不得放下。\n张帅主动说：“喜欢就拿回去看好了。”周是当下兴奋的满脸通红，连连保证：“张帅，我一定会好好翻看的，绝不弄皱一点儿。”张帅笑：“没关系。你弄皱了，就替我洗笔好了。”他是如此幽默。\n周是挑了一本，小心翼翼放进包里，说：“我这个周日晚上就还你。你会在画室吗？”张帅点头，并说：“其他的不要吗？”\n周是笑：“看完再借。有借有还，再借不难。”周是怕弄脏了画册，每次翻看之前都要洗手，小心翼翼。\n周末晚上，星光璀璨，灯红酒绿。周是背着双肩包走进尚未营业的“王朝”酒吧。酒保阿齐一见她便喊：“西西，你来的正好，快帮我将这些酒搬到吧台上去。”她答应一声，将肩上的背包扔在一边，捋起袖子帮忙。阿齐点头：“行了，快营业了，你赶紧换衣服去吧。”\n她走到后面，打开自己的柜子，对着镜子上妆。轻轻扑上粉底，腮红细细扫下来，小小的脸更显得轮廓分明；眼影用亮色的，灯光下闪闪发光，睫毛又长又翘，盖下来像蝴蝶的双翅，扑闪扑闪。眼睛黑亮有神，似是含情未语。对着镜子挑眼一笑，姿态魅惑。换上酒吧的制服，领口开的极低，裙子只到大腿，高跟鞋又尖又细。这里，人人都这样穿。",
            "summary": "周是在周一上午成功提交了作业后回到画室，发现了一幅昂贵的美术书籍。张帅表示她可以拿走观看。周是挑选了一本后，承诺周日晚上归还。周六晚上，周是在酒吧工作，阿齐让她帮忙搬酒。"
        },
        {
            "id": 3,
            "content": "她在这个酒吧做服务生，每个周末来帮忙，必须工作到凌晨四点，报酬并没有想像中那么多，说到底，她只不过是服务生，靠劳力赚钱。所以，有些服务生也陪客人喝酒聊天，从中得到提成。若双方你情我愿，其他事情也不是没有。夜晚一旦来临，这里便是另外一个世界，截然不同。\n客人渐渐上来，一些男女坐在昏暗的角落里旖旎缠绵。周是照单子端酒过去，上身尽量不弯，下身屈膝，将酒及用具放在桌上。正和身边女伴卿卿我我的男人抬头，随手扔给她几张小费，她坦然受之。这里有这里的生存法则。\n她回后台喘口气，一杯咖啡下肚，精神已好了许多。听见酒吧的总经理吩咐：“今天暂时不营业，幸好客人不多。阿齐，你去清场,跟外面的客人解释，就说出了点事，跟大家赔礼道歉。让门卫在外面守着，别让客人进来。”\n她一惊，忙跑到阿齐跟前问：“阿齐，出什么事了，为什么不营业？”阿齐笑：“哪出什么事了！酒吧有人包下了，只好暂停营业。”周是抬眉，长“喔”了一声，说：“谁人如此嚣张有钱？”能让盛总经理把上门的财神往外赶，此人身份大不简单，一来就包下整座酒吧，性格可谓嚣张跋扈。阿齐领了几个男服务生往外走，头也不回的说：“有钱人多着呢！嚣张的事你还没见过！”\n不到一刻，酒吧顿时空下来，音乐声停，寂然无声，不像酒吧，反倒像自习室。周是坐在吧台上和阿齐闲聊：“咱们‘王朝’，今晚的皇帝何时驾临？”阿齐笑：“会让你一睹圣颜的。”\n十点不到，数十人蜂拥而入，有男有女，娇声笑语。其中一人走在前面，手挽一绝色美女，王者之气不露而威，他便是今晚“王朝”的皇帝。\n盛总连忙迎上去，亲自招呼。音乐响起，灯光四射，众人情绪顿时高昂。一瓶瓶好酒不断端上去，那些人喝的似乎是水。\n周是将一杯果汁酒放在桌上，那女生细声细气，客客气气的说谢谢。她忙说：“不用谢。”此女生一头长发直到腰际，瀑布一样散下来，又黑又亮，巴掌大的瓜子脸，五官精致非常，唇若樱桃，肤白胜雪，宛若凝脂。饶是周是这样见惯美女的人，仍不得不感叹此女得天独厚，美丽之至。看她气质恬淡，安安静静的样子，不像是经常来酒吧混的人，不由得多看了几眼。\n听得另外一人说：“这酒是我特意让人调的，不会喝酒没关系，像果汁一样，味道不错，你试试。”声音低沉，像无人的夜，像醇厚的酒，诱人沉迷堕落。将吸管调了调位置，正对对面的女生。那女生乖巧的点头，俯头喝了一口，微笑点头称赞。",
            "summary": "在这个酒吧，女主角作为一个服务生每周都会来帮忙，工作到凌晨四点。她的报酬并不丰厚，但也会通过陪客人喝酒聊天来获得提成。有一天晚上，酒吧被一个有钱人包下，导致暂停营业。女主角和同事们讨论这位嚣张的有钱人，随后她们开始接待这群客人，其中有一位气质独特的女生吸引了女主角的注意。"
        },
        {
            "id": 4,
            "content": "周是转头一看，此人打扮休闲，白衬衫随意敞开，双腿交叠，歪在沙发上，头发乱的很有型，手指有意无意点着桌面，一脸轻松闲适。她觉得眼熟，一时间没想起来是谁，以为是哪个电视明星，心想天下的帅哥长的都差不多，管他呢，不再多想，于是作罢。掉头就走。\n不是周是记忆力不好，而是卫卿形象改变太大，使她根本没将他和颁奖典礼上那个严肃认真，不苟言笑的卫卿联系在一起。\n卫卿却一眼就认出了她，他眼睛何等厉害，任你披了无数套马甲，也能将你打回原形。喊住要走的周是：“给我来杯‘王朝’。”周是一愣，她在这里工作时间也不短了，从未听过还有酒名还有叫“王朝”的。但是她恭谨的说好，往吧台走去。\n卫卿想起那次的颁奖典礼，他坐在高高的主席台上，座无虚席。典礼都要开始了，一个女生低着头，从最后一排走到最前面一排，无比尴尬。身穿褶皱式白衬衫，袖子卷到手肘，腋下汗湿。全场目光都在她身上，故作镇定的坐下来，等旁人不注意，却掏出纸巾拼命擦汗。\n再次近距离的接触，是在颁奖台上。她站在所有获奖人中间，十分亮眼，全场瞩目的焦点。柔软的短发利落的削下来，五官秀丽，透明的肌肤，小巧的鼻梁，唇角噙着微笑，却未到眼睛里。眉毛粗直，张扬桀骜不驯的性格。骨架纤细非常，不盈一握，与她握手的时候，仿若无骨，一弘清泉在手心滑过。\n典礼结束，再见她是在校门口，和小男朋友拉拉扯扯，十分亲热。万万想不到在这里还能见面。短短时间里见了这么多次面，不可谓不是缘分。\n其实他们见的面比他们自己认为的还要多。第一次见面同样是在校门口，他不耐烦的按喇叭，周是对着名车流里流气的吹口哨。可是他们自己都不记得了。",
            "summary": "周是在一家酒吧遇到了卫卿，卫卿的形象与颁奖典礼上的他截然不同，让周是感到惊讶。卫卿认出周是并点了一杯名为“王朝”的酒。周是回忆起了他们在颁奖典礼上的初次相遇，以及后来在校园门口的偶遇。原来他们的缘分远比他们想象的要多，但从始至终，他们都没有意识到这一点。"
        },
        {
            "id": 5,
            "content": "周是指着远处的卫卿幽默的说：“阿齐，皇帝要‘王朝’？你给的起吗？”阿齐笑：“当然，贡品。君要臣死，臣不得不死。”“王朝”是卫卿一个人专用的贡酒。\n周是咋舌，将琥珀色的液体端过去，小心翼翼。卫卿挑眉看着她，将一精致的小盒子放在托盘上。周是不解，问：“先生，请问这是——”卫卿懒洋洋的说：“小费。”周是还从未收过这样特殊的小费，皇帝的旨意不敢违抗，只得说：“谢谢。”恭身退下。\n转到后台，打开来一看，吓了一大跳，居然是一条镶钻项链，灯光下熠熠发光，真是漂亮。她曾经在珠宝店见过这个牌子的珠宝，恐怕得数十万。心里忐忑不安，怀疑他是不是给错了小费，出手也太阔绰了！一时不安，老想着该不该送还。这种贵重东西，乱收的话，会不会引起麻烦？\n想了半天，这种人极好面子，当面退回去，恐怕不行。还是静观其变，暂且看事情怎么发展。虽然也有天降横财的侥幸心里，可是隐隐的总觉得不是那么简单。于是收起来，不敢乱动，以不变应万变。\n此后的时间，她没有正面碰上卫卿。音乐声响，红男绿女勾肩搭背滑下舞台。盛总在一边坐下来，笑说：“卫少，有事？”卫卿转动着手中的酒杯，漫不经心的问：“那人是谁？”\n盛总随着他的眼光看去，眉毛一挑，心照不宣，笑，“那是我们酒吧的服务生，名字叫西西。”\n卫卿“哦”一声，问：“西西？”\n盛总端起酒杯一饮而尽，说：“是的，西西。”然后站起，笑说：“卫少，玩的尽兴。”\n一众人下舞池跳舞，没有那么忙碌了，周是躲在后面和人闲磕牙。“来玩的这些女的看起来气质都很好呀，尤其是那个长头发的，跟大家闺秀似的。”周是对舞池里的女人评头品足。\n有知道底细的在一边说：“这些女的都是大学生。”\n周是吃一惊，“哦，是吗？都是大学生？那这些男的都是什么人？”\n那人耸肩：“有权有势又有钱的人呗！”\n周是仍不相信，说：“不会全是大学生吧？一两个跟着朋友出来玩也是有的。”\n那人“嗤笑”\n一声，说：“这些人就喜欢带女大学生出来玩。\n这些女的，大部分是北影等艺术学院的学生，长的漂亮，又成不了明星，经常和一些有钱的公子哥儿混在一块。”\n周是想起自己学校表演系的学生，教学楼前的停车场，凡是名车，基本上是开来接这些模特的。\n老师教授开的基本上是大众丰田等普通车。\n那些人一直疯玩到凌晨三点才离开，周是早已困的睁不开眼睛。\n照例在休息室的沙发上窝一夜。\n这个时候回学校，不是不行，只是要记过。\n她通常在酒吧小睡一觉，等宿舍门开后再回去倒头大睡。",
            "summary": "周是在一家酒吧工作，她的同事阿齐和卫卿发生了一场对话。卫卿提到一个名为“王朝”的贡酒，并给了周是一个镶钻项链作为小费。周是感到困惑和忐忑，不确定是否应该收下如此贵重的礼物。她决定暂时保留礼物，观察事态发展。在接下来的时间里，周没有再与卫卿见面，直到一天晚上，她在舞池里看到了一些富有的男女和女大学生。她得知这些女大学生大多是艺术学院的学生，经常与有钱人交往。这让周是想起了自己的学校和生活。"
        }
    ]
}