{
    "chapter_title": "第二十章 惶恐",
    "chapter_summary": "男主卫卿喝醉后，被女主周是照顾。卫卿误以为周是讨厌他，因此借酒消愁。周是否认喜欢卫卿，但卫卿不相信，两人在争吵中激情亲吻。卫卿被周是的美丽和柔软吸引，两人发生了关系。周是对卫卿的行为感到害怕和抗拒，但在他的温柔哄骗下逐渐矛盾。卫卿意识到自己对周有的感情，决定用真心换取她的心。周是准备去购物，却在路上遇到了卫卿。卫卿向她表白，但周是感到迷茫和不知所措。周是坚定地回答“不”。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "吐完后，卫卿当下就软了，扶着周是差点站不起来，一脸郁闷。周是见他似乎真的很痛苦，忙说：“漱一漱口就回去睡吧。”特意接了温水让他漱口，还细心的替他挽袖子，又问：“要不要再擦把脸？”\n卫卿点头，清了清口里的惨物，精神似乎好点了。周是放了热水，将毛巾递给他。他不接，说：“我这会儿连说话的力气都没呢，你帮我擦擦。”说着弯下腰来。周是看他一脸虚弱的样子，只好踮起脚尖，给他匆匆擦了脸，又说：“你酒醒了没？要不，干脆洗个澡吧。”卫卿双手抱住她的肩，懒洋洋的说：“你帮我洗？”周是冷哼，“想的倒美！赶紧回去睡吧，睡一觉就好了。谁叫你喝那么多！”\n卫卿故意往她身上蹭，黏着她说：“还不是因为你！你为什么说不喜欢我？被女朋友甩了，只好借酒浇愁了。”周是没好气的说：“我不喜欢你怎么了？你以为你是万人迷，人人都得喜欢呀！”喜欢他的人多了去了，何必再添自己一个，徒惹烦恼。卫卿搂着她顺势倒在床上，呼吸就在唇边，“周是，其实——你喜欢我是不是？”\n周是怔了下，心事被人揭穿，当场恼羞成怒，恶狠狠的说：“谁喜欢你了！就没见过像你这么自恋的人，自作聪明，自以为是，自作多情，自大狂，自恋癖……”",
            "summary": "男主卫卿喝醉了，女主周是照顾他。卫卿感谢周是，认为自己因为周是不喜欢他而喝酒解愁。周是不屑地否认喜欢他，卫卿不信，搂住她问她是否喜欢自己。周是感到尴尬，生气地否定了他的想法。"
        },
        {
            "id": 1,
            "content": "卫卿笑而不语，任由她语无伦次乱骂。她口里的呼吸喷在唇上，触感强烈；身下不断起伏的胸脯，柔软美好；还有手下细腻光滑的肌肤，吸附在手心里，如丝般缠绕，一切都令他心痒难耐。再也克制不住，俯头吻住她的唇，先是浅浅品尝，辗转吸吮，滋润周是略显干燥的双唇。\n等发觉她的挣扎停下来，胸口起伏的更加厉害，忙渡了口气给她，舌头探进去，一个绵绵密密的深吻，在周是的唇齿间到处游走。并且坏心的纠缠周是的舌尖，逼迫她回应。周是只觉得晕头转向，呼吸困难，被他压的全身无力，动弹不得，只得任由他摆弄。\n卫卿一边加深这个吻，一边在她身上乱摸，感觉到手下的躯体馥郁香软，腰肢不盈一握，仿若没有，是如此的纤细，惹人爱怜。手不由自主顺着毛衣的下摆伸了进去，一寸一寸往上摸索，慢慢的来到胸前。周是感觉到冷气，稍稍回过神来，虽说不出话，伸出手拼命推他，以示抗拒。\n卫卿微微支起上身，离开她的唇，拉住她的一只手伸到自己衬衫里面。周是拼命喘气，正要破口大骂，忽然摸到他硬实的胸膛，又羞又窘，全身立时僵住了，不知如何是好。卫卿趁机再吻上她的唇，舌头恨不得伸到她喉咙里去，仿佛怎么都吻不够。一只手抓住周是抵在自己胸前的手不放，另一只手在她胸前来回摸索，甚至轻轻拉扯揉捏。",
            "summary": "卫卿和周是在一场争吵中陷入激情亲吻。卫卿被周有的美丽和柔软所吸引，无法克制自己的欲望。他在周是身上抚摸，加深亲吻，使她感到晕眩和窒息。然而，周是在反抗和挣扎中逐渐被卫卿的激情所征服，陷入了无法自拔的爱欲之中。"
        },
        {
            "id": 2,
            "content": "周是摇头闪躲，卫卿紧追不放，更坏心的是拉着周是的手摸向他腰下，他已经有反应了。周是吓的赶紧缩回来，双手使力推开他的头，惊慌的哀求：“卫卿，不要，求求你……”是如此的害怕，手足无措，眸中已有泪光。\n卫卿知道她是第一次，难免畏惧，柔声哄她：“乖，不怕，有我呢。周是，我喜欢你，真的。”动作越来越温柔。卫卿这个人风流是风流，倒不至于下流。\n周是感觉到自己心里有一股不安和躁动在血液里流走，是如此的陌生，无法控制。她泪眼朦胧的看着衣衫不整的俩人，心里大为恼火。这算什么？酒后乱性！我呸！擦了擦泪痕，趁卫卿不注意时，一个翻身爬起来。可是没走几步，浑身一软，身体里仿佛还残留着卫卿带给她的震撼，令她不适且惶恐，于是干脆坐在地上，靠着床脚不言不语\n卫卿蹲在地上，揽着她的肩问：“怎么了？生气了？”周是闷闷说：“不要碰我！”去拍他的手。卫卿越发放肆，抱她在怀里，柔声说：“周是，你不要生气。我喜欢你，才想亲亲你，抱抱你。”说着又俯身吻了吻她的唇角。周是偏过头去，不让他得逞，心里冷哼，这也叫只是亲亲抱抱？都到什么程度了！冷着脸说：“我说了，我不喜欢你，我不要这样。”\n卫卿苦笑，死鸭子嘴硬，不喜欢他肯让他这样？早就哭的一塌糊涂了！不管怎么样，反正是好现象。拉着她起来，叹气说：“好了好了，我不再对你这样好不好？快起来，小心地上冷。”周是任由他扯起来，咬着唇说：“真的？这可是你说的，不要再动手动脚了。”\n卫卿摇头，身下的欲望还未得到纾解，可是为了使她安心，只得说好。看她这样，肯定是不行的了。伸手扯过她，挑眉说：“不过在这以前，我要再亲亲你。你可要乖乖的，不然说过的话就不算数。”周是低头不说话，心里犹豫不定。其实这是卫卿耍的小伎俩，周是要想他不动手动脚，总得妥协妥协。b\n周是低着头说：“不要，你嘴里有酒味，我不喜欢。”卫卿一听，大笑，说：“不要吗？我偏要！不然我就要使坏了哦！”抬起她的脸，以舌尖挑逗她，手隔着衣服仍然在她胸前肆虐。周是气恼的踩他，拼命喘气。他才放开她，笑问：“还有没有酒味？”故意抱紧她往自己身上蹭。周是感觉到他下身的坚硬，红着脸挣扎。卫卿流里流气的说：“不帮我解决？”将她的手放在他欲望的中心。",
            "summary": "周是和卫卿在一次酒后发生了关系。起初，周是对卫卿的行为感到害怕和抗拒，但在卫卿的温柔哄骗下，她的心情逐渐矛盾。卫卿试图再次亲近周是，但她拒绝了他，并告诉他不喜欢他有酒味。然而，卫卿利用小伎俩让周是妥协，他们在床上发生了关系。"
        },
        {
            "id": 3,
            "content": "周是脸皮薄，刷的一下红的不成样子，斥道：“放手，流氓！”逃命一般跑了出去。她还好，毕竟年纪小，未识情欲滋味，打开窗户吹了一小会儿冷空气就平静下来，心想这个卫卿真是色狼，言语下流，行为龌龊。\n卫卿就没那么好受了，欲望依然紧绷，越来越躁动。大冬天的冲冷水澡，不感冒也有得他受的。只好走出来，一脸郁闷的说：“周是，让我抱会儿。”扑着她倒在地毯上，头埋在她颈边，手下一阵动作，很快释放出来，抽出纸巾懒洋洋的清理。周是倒竖双眉，红着脸气恼的说：“卫卿，我以后再也不要看到你。”他这样哪像喝醉的人呀，周是不得不怀疑他是在装醉。不过这已不是重点，她跳起来，拿起包就要走。\n卫卿忙拉住她，问：“这么晚了，你去哪？”周是冷冷的说：“我回学校。”记过就记过好了，她已经不在乎了！这个卫卿，以后她要离他远远的，既然惹不起，总躲的起吧！卫卿骂：“这都多晚了！也不怕出事。乖，先在这里将就一晚。我让你睡床，我睡书房好不好？”\n周是是铁了心要走，拉开门就走。卫卿没法，拿了钥匙只好跟下来。拖着她无奈的说：“小祖宗，算我怕了你。我送你回去总行了吧？半夜打车很不安全的，小心被坏人拐卖了！”周是倒没抗拒，上了他的车，不过没说一句话，全程冷着一张脸。不管卫卿怎么逗她，她都听而不闻。\n卫卿将她送到宿舍楼下，敲了半天门将宿管叫醒了，解释说她生病了，送她到医院。周是身上披着卫卿的大衣，脸色看起来是不怎么好，宿管忙让她回去休息，也没记过，只说下次要记得打声招呼。周是也不跟他道别，闷闷的就往里走。卫卿摇头叹息，还在使性子呢。看着她进去了才出来。坐在车里等了会，黑暗中见一扇窗户亮了起来，知道她回到寝室了。怔怔地抽了支烟，看着灯光又灭了，周围恢复黑暗寂静，他才发动车子离去。\n周是是真不理卫卿了，无论他怎么打电话都不接，到最后索性关机。卫卿不得已，打电话到她宿舍时，不是告诉他不在就是占线。他知道周是这是在躲他，多少明白过来，她是害怕了。\n对着手机慢慢抽了支烟，从头至尾，周是都是不一样的。没有因为他的钱而折腰，没有因为他的逼迫而退缩，没有因为他的诱惑而沉沦。一般人，早就弃械投降了。他流连花丛太久，正因为如此，才知道，这样的女孩子，大概很难再找到第二个了。不管周是是不是因为年轻，涉世未深，还是初生牛犊不畏虎，所以尚保留着纯真美好，但是她已经征服他了。所以，如果还要继续，他就不应该只是这样而已。\n也许，只是也许，如果他想得到周是的心，首先就应该拿自己的心去交换，这样才公平，是不是？卫卿有钱有权有势，这样的人不会好到哪里去。可是他至少有一点好处，他相信世界上有些东西用钱不一定能买到。若他在有生之年还能碰到用钱买不到的东西，他愿意去珍惜。尽管他不大相信世界上还存在爱情，但是，因为周是，他愿意相信，大约还是有爱情的。\n这样想通之后，他坦然去找周是。",
            "summary": "卫卿在酒后对周表现出了过分亲密的举动，令周是感到尴尬和愤怒。卫卿的欲望无法得到满足，只好冲冷水澡缓解。周是决定远离卫卿，但在离开时被他阻止并送回宿舍。卫卿意识到自己对周有的感情，决定用真心换取她的心。"
        },
        {
            "id": 4,
            "content": "周是匆匆走出校门，一边还跟林菲菲通电话，“好好好，知道了，我会记得给你带的。我走了啊，晚上还得赶回来听考研讲座呢。”宿舍“弹尽粮绝”，周是准备去附近的华联商场大肆采购，省得一些日用品老要买。还未走到公车站，迎面一辆车子停下来。卫卿按下车窗，喊：“周是！”\n周是一见是他，心里暗叫倒霉，一出门就碰到煞星，也不理他，径直往前走。周是走的是反向人行道，卫卿开车没法跟上来，刚下车就见她抢着过马路往公车站跑去。只好绕到另一边掉头，快速追上去。\n周是头疼的看着亦步亦趋跟着自己的车子，卫卿还不断的说：“周是，上车嘛，我送你。”周是照旧不理，站在公车站牌前，卫卿干脆停下来，拉住她说：“你怎么了？怎么连话也不跟我说了？”周是甩手，躲一边去，也不管其他人好奇的目光，丢脸就丢脸，又不是在学校，有什么好怕的。\n卫卿反正是拉下脸皮，更是懒得理会别人怎么想，说：“为什么又生气？你不是赶时间，要去超市吗？我送你。”周是反应过来，皱眉说：“你怎么知道我要去哪？”卫卿笑，“我当然知道，走吧走吧，杵在这让大家看笑话多不好呀。”卫卿知道周是不接他电话，转而向其他人下手，从她舍友那里知道她的去处。\n周是还是不理他，俩人正僵持不下时，从前边开来的公车司机大声喊：“哪位同志的车？赶紧挪一挪。这是公车站，又不是停车场，怎么把车停这儿呀！”大家齐齐把目光投向周是和卫卿。卫卿索性说：“周是，你不上车，我就不走！”周是暗骂他无耻，见公交车司机已经在破口大骂，众人愤怒的目光全指向自己，只得妥协，怒气冲冲的上了车。",
            "summary": "周是准备去购物，却在路上遇到了卫卿。卫卿试图与周是交谈，但周是并不搭理。后来，卫卿得知周是要去超市，便决定送她去。在公车站牌处，两人僵持不下，周是无奈上了卫卿的车。"
        },
        {
            "id": 5,
            "content": "卫卿得意洋洋，似乎逼的周是不得不妥协是一件很有成就感的事，这小人！径直把车开向华联商场。周是也不管他，直接往地下超市去。卫卿赶紧推了辆购物车跟在后边，殷勤的说：“你要买什么？我给你拿着。”周是买了牙膏牙刷、洗发水、卫生纸等日用品，磨磨蹭蹭的停在那里，不好再往前走。她要买女性用品，卫卿吊靴鬼一样跟在后面，让她好不尴尬\n卫卿还在一边讨好的问：“沐浴露不要买吗？”周是没好气的说：“你能不能别跟在我后面！”卫卿拉着她的手问：“怎么了？有个卖苦力的你还不愿意？”见她又羞又恼的神气，往旁边的架子上看了看，随即了然，知道她害臊了，低声问：“是不是要买卫生巾？”其实他也很尴尬，他又何尝买过这个东西。可是周是脸皮太薄了，他只好装作若无其事的问出来。\n周是刷的红了脸，站在那里瞪他。卫卿搂着她的腰，忙说：“你平时用哪个牌子的？”周是咬着唇不说话，半天才骂：“多事！”也不买了，往食物区去。卫卿匆匆看了两眼，既不知道该买什么，又不知道该买多少，只好拣最贵的拿了两包，走了两步，回头又拿了两包。周是看到那价格，该心疼死了。卫卿也怕尴尬，用大包的卫生纸盖住。\n周是顺手拿方便面，卫卿忙扔回去，说：“这是垃圾食品，吃不得的。”周是骂：“要你管，又不是要你吃！”卫卿拖着她就走，“买牛奶吧，买牛奶吧，多吃牛奶对身体有好处。”搬了一箱牛奶放在车里。周是气：“我喝不了这么多！”这到底是谁在买东西呀！\n卫卿又指着水果说：“多买点水果，对皮肤好。”周是见一边有盒装的一小块一小块的榴莲，拿起来看了看，价格真不便宜。卫卿立即搬了一大个榴莲就要让工作人员打包。周是气的打他，“你放下，你放下！是你买还是我买！”卫卿犹不解的说：“喜欢就多买点呀！”想到榴莲不便宜，忙说：“别担心，我来付钱。”周是立马变脸，吼道：“谁要你付钱！”卫卿被她吼的吓一跳，忙说：“这点小钱，你也要计较？”\n周是一把抢过推车往收银台去，卫卿跟在后面不敢大声吭气。心想，完了，又惹到了她了。周是将车里的东西拿出来扫描，看到一大堆的卫生巾，瞄了眼卫卿，难掩尴尬。待价格出来，她纳闷的想，怎么比预算贵了好些呢。卫卿抢先一步推着车子出来，周是任由他献殷勤，拿着单子在后面看。一看到卫生巾那价格，脸都绿了，对正往车里放东西的卫卿骂：“你乱拿什么！”站在一边生闷气，他跟来凑什么热闹！\n卫卿是丈二的和尚，摸不着头脑，不知道她在气什么。揽着她的肩哄道：“晚上是不是还要上课？走吧，先送你回去。”周是上了车，卫卿给她系安全带时才想起来，忙说：“哎呀，忘了给林菲菲带东西。”忙跳下车，说：“你在车里等着，我马上回来。”",
            "summary": "卫卿和周是在购物过程中的互动。卫卿试图讨好周是，但周是对他的过分关心感到尴尬。在购买女性用品时，卫卿的尴尬更加明显，但他仍然尽力帮助周是。周是对卫卿的购物决策感到不满，而卫卿则对她的反应感到困惑。"
        },
        {
            "id": 6,
            "content": "卫卿拉住她，“买什么？我跟你一块去。”俩人来到夹层的“屈臣氏”，周是问售货人员有没有磨脚石。卫卿问是什么东西。周是解释：“林菲菲走台经常要穿高跟鞋，脚上容易有死皮，所以要我给她买磨脚石。”俩人转了一圈都没找到。有售货人员说在最角落的那层架子，最外边挂着的就是。\n周是盯着各种各样的磨脚石作比较，而卫卿注意的却是旁边的东西，还到处翻看。周是一开始还没反应过来，问：“这是什么？”卫卿笑而不答，说：“正做促销呢，咱们也拿两盒吧。”看着她笑，作了个手势，说：“未雨绸缪。”拣了两盒放购物篮里，拉着她就去排队结帐。\n周是好奇的拿在手里翻看，一看是“杰士邦”，慢了半拍才想起来是什么东西，手像被烫着了，赶紧扔在篮子里。瞪着卫卿说不出话来，眼看就要轮到自己付钱了，怎么丢的起这个脸！扯着他恨恨的说：“你给钱！”这人心思怎么这么邪恶！卫卿还一脸无辜的说：“这有什么不好意思的。”周是将购物篮往他手里一塞，站的远远的，装的好像不认识他。心里直骂他太过分了！拉着自己来买避孕套，不知心里打的什么下流主意！\n卫卿倒好，不但不尴尬，还大大方方的和男收款员讨论哪个牌子的好用。男收款员说：“其实‘杜蕾斯’的也不错，我们也在搞促销，反正要用，可以多拿几盒。”卫卿看了眼远处的周是，笑说：“先用着，以后再说。”结了账施施然出来。周是窘的脸上可以煮鸡蛋了。忙跳出来，省得别人误会她跟这个无耻的男人有什么关系。\n直到上了车，周是还是愤愤然的不说话。卫卿将两盒“杰士绑”扔给她，周是立马又红了脸，骂：“你什么意思！”卫卿笑：“交给你保管，我最近可都是很乖哦。”周是哼道：“那关我什么事！”\n卫卿突然在路边停下车，看着周是，认真的说：“周是，我们正式交往吧。\n做我的女朋友好不好？”\n周是吓一跳，没想到他会在这个时候说出这样的话来。\n看着他认真期待的表情，心里没有怒气，只有惶恐，迷茫，不知所措。\n卫卿轻声问：“周是，告诉我，你在害怕什么？”\n周是摇头，“我不知道。”\n卫卿又问：“那你诚实的告诉我，你喜不喜欢我？”\n周是还是摇头，“我——我也不清楚。”",
            "summary": "周是和卫卿一起在屈臣氏寻找磨脚石，卫卿注意到旁边的避孕套并购买了多盒。周是感到尴尬，但卫卿表现得十分自然。后来在路上，卫卿向周是表白，问她是否愿意做他的女朋友，周是感到迷茫和不知所措。"
        },
        {
            "id": 7,
            "content": "卫卿深吸口气，在花丛中打滚的他竟然会觉得紧张，柔声问：“不许说谎，你老实说，现在，你还讨厌我吗？”\n周是低头玩弄自己的指甲，过了会儿，抬头怯生生的看着他，摇头，然后又急急忙忙的补充：“我自己也不知道，你别再问了！”\n泫然欲泣，看这样要哭了。\n卫卿抱着她轻哄：“好好好，我不问。\n那现在答应做我的女朋友吗？”\n周是窝在他怀里，回答却是清晰响亮的一声“不！”",
            "summary": "卫卿在花丛中向周是表白，询问是否还讨厌他。周是犹豫地摇头，表示不确定，然后在卫卿怀中哭泣。卫卿安慰她并再次询问是否愿意做他的女朋友，周是坚定地回答“不”。"
        }
    ]
}