{
    "chapter_title": "第二十六章 新年",
    "chapter_summary": "卫卿和周是因关心对方而化解了误会，并在春节期间共度愉快时光。卫卿为了取悦周是，主动帮她贴对联、挂灯笼，但在过程中遇到了一些困难。除夕夜，他们一起放了烟花爆竹，享受了节日的氛围。卫卿和周是在放烟花的过程中互动有趣，他们用幽默的方式化解了卫卿因年龄问题产生的郁闷。在大年初一，卫卿故意接近周是，让她感到尴尬。周是担心被父亲看到她从卫卿房间出来，但在发现卫卿已经起床后，她偷偷溜出房间，却不小心摔倒在凳子上了。尽管周和卫卿因为一些误会产生了矛盾，但他们之间的感情仍然深厚。卫卿离开前不断哄她，使得周是无法真正生气。李明成在过年期间与周下的父亲下棋并留下吃饭，他对周和卫卿的感情发展表示担忧，但周表示她们之间还没有达到那一步，并有分寸。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "周是见是他，赶紧擦泪，问：“你怎么来了？”声音沙哑，尚有一丝哽咽。卫卿叹息，将她的手捂在怀里，轻声问：“冷不冷？”周是点头，说：“冷！”声音里别有一股失落凄凉，让卫卿心酸心痛心疼。\n他将她按在胸前，用大衣紧紧裹住，揉着她的头发说：“这样就不冷了。”周是“恩”了一声，伸手抱住他。卫卿俯头，轻柔的吻她，温热的舌尖一直在眼圈周围徘徊不去，似乎想这样将她融化在心里。\n周是手触到他腰间暖暖的皮肤，指尖的暖意颤抖下，轻轻浅浅的流进心里。她听见彼此的呼吸，还有心跳声，逐渐合拍。此刻的她，伤心脆弱，在他的怀抱里寻求温暖，只愿沉沦不醒，不用担心以后的茫茫不可预料。\n卫卿吻着吻着，似是泄愤般，在她唇上不轻不重的咬了一下。周是轻呼出声，擦着下唇，破皮了，不满的看他，质问：“为什么又咬我？咬在这个地方，别人怎么想？你让我怎么出去见人！”痕迹太明显，一看就知道怎么回事。\n原来她担心的是这个，卫卿真是哭笑不得，冷哼：“咬你怎么了！还没教训你呢。让你乖乖的，转个身就不听话。说，怎么回事！”他可没大方到不闻不问，任由别的男人踩在自己头上。\n周是不客气的踩了他一脚，怕他报复，连忙跳开，“你瞎说什么呀！就知道胡思乱想，我才没有呢。”说着闷闷的往回走。卫卿忙追上去，“那你为什么哭啊，那小子又惹你伤心了？看我不教训他！”连他的女人也敢欺负，真是不想活了。\n周是知道他难免介意，解释说：“不关他的事，是我自己觉得伤感。人家为了女朋友都不肯出国念书！你看你，怎么一天到晚就知道欺负我。”说着说着矛头开始指向卫卿。\n卫卿忙辩解：“我哪有欺负你，喜欢你还来不及呢。”周是指着唇角问：“那这是怎么回事？”卫卿当下语塞，半晌，怒气冲冲的说：“谁叫你为别的男人哭！你说我能不生气吗？”\n周是甩手，“哼“了一声，说：“我哪有！你别乱说。我是见人家对女朋友痴心，羡慕了。哪像你，一大堆的红颜知己，想起就让人郁闷。你还敢说我，我没跟你算帐已经是好的了。”",
            "summary": "周是因感到失落而哭泣，卫卿出现并安慰她。他们将彼此紧紧拥抱在一起，试图取暖。卫卿亲吻周时，她用指尖感受他的皮肤传递的暖意。周担忧别人对她的关系产生误解，卫卿解释是因为她为别人哭泣而感到生气。两人因为彼此的关心而化解误会。"
        },
        {
            "id": 1,
            "content": "卫卿现在知道女人胡搅蛮缠，蛮不讲理的本事了。明明是她理亏在先，本想好好说说，让她长点记性，哪知道到最后却让她掉过头来倒打一耙。立即举手投降：“好了好了，这事我不追究总行了吧！可是以后，你可别再跟他纠缠不清了啊，你要时刻记着，你是我的女朋友，言行举止注意点。”\n周是不耐烦的说：“你胡说八道什么！该是我让你注意才是！”卫卿一阵郁闷，从背后搂紧她，下巴顶在她头上，闷声说：“周是，我不喜欢你跟李明成在一起。看着你为他哭泣，心里酸酸的，又生气又没办法。我想我是吃醋了。”真丢脸，一个大男人也学女人一样争风呷醋！\n周是静静的立在树下的阴影里，转过身亲了亲他，低声说：“对不起，我不知道自己是不是还喜欢他，可是见到他为了学姐公然和家里顶撞，多少有些感慨。他那么喜欢学姐，现在我也希望他们能在一起。”抱着他的脖子，轻轻咬了下他下巴，说：“对不起，以后不会了，今天是最后一次。”她确信，她此刻真心希望李明成和张冉瑜能有情人终成眷属。\n卫卿不确定的问：“真的？”周是点头，郑重的说：“真的。”她仿佛从一个美丽的梦幻中破茧而出，过程痛苦了些，可是终究清醒过来。而在外拉她一把的是眼前的这个人。她靠在他胸前，突然说：“卫卿，我喜欢你。”\n卫卿怔了一下，心涨的满满的，似乎要飞起来。忍不住微笑，说：“喜欢我哪里？”周是想了想，摇头，“一时想不起来。以前很讨厌你，可是慢慢的就喜欢上你了。”日久生情果然是很可怕的呀，一旦习惯，最强烈的意志都可腐蚀。\n卫卿不满，说：“怎么会不知道呢！我年少有为，英俊多金，风度翩翩，又温柔又体贴……，你怎么想不起来呢！”实在有些不甘心。\n周是冷哼，“臭美吧你。整个一花花公子，铜臭商人，死缠烂打，又色又欠扁……，还敢口出狂言，雷怎么不劈下来呢！”卫卿一开始越听越生气，待她说完，却涎着脸说：“人家说龙配龙，凤配凤，王八配绿豆——我既然这么差，你怎么还喜欢我呢！”挑了挑眼，指腹在她唇上来回抚摩。\n周是被他堵的连声都哼不出来，恼羞成怒，捶了他一下，“谁喜欢你了！自作多情！”气冲冲的往前走。心想，自己这个鳖可是吃大了，以后都不敢再说他坏话了。",
            "summary": "卫卿与女友周是在处理一个关于前女友的问题时产生了争执。周是表示她希望李明成和张冉瑜能在一起，而卫卿则感到吃醋。经过一番沟通，周是确认了自己喜欢卫卿，并表示这是一次提到李明成。卫卿对此感到欣喜，并与周展开了一段甜蜜的互动。"
        },
        {
            "id": 2,
            "content": "卫卿得意的不行，那个扬眉吐气！一边拉拉扯扯还一边问：“到底有多喜欢我，说一说嘛！说一说，说一说——”周是不理他，卫卿硬是缠着她不放，非要她回答。周是又羞又窘，真是一失言成千古恨，看把他美的，顺着竿儿就往上爬！\n她打水洗漱，卫卿还跟在她身边歪缠，忍住笑意说：“你不也问过我这个问题嘛，公平点，到底有多喜欢我？恩——”尾音拖长，又骗又哄。周是想起那天晚上，满天的星光下，他说：“喜欢到愿意永远照顾你。”心里瞬间涌过一道暖流，擦了把脸说，说：“喜欢你像天上的星星一样。”\n说完这话，立马觉得肉麻，将毛巾扔给他，粗声粗气的说：“洗你的脸啦！发什么神经！”卫卿倒不觉得怎么浪漫肉麻，想了半天才隐隐约约明白过来，周是的意思是不是很喜欢他？因为星星多嘛！喜欢还能用星星来修饰比喻，逻辑不通。他十分纳闷，一时反应不过来。男人果然是迟钝的动物。\n大年三十下午，周是张罗着贴对联，挂灯笼。往年都是她爸爸爬上爬下，这次卫卿自告奋勇。她爸爸识相的出去打牌，留他们俩独处。周是拿对联，门神出来，指挥说：“这个贴在门口，上下联可别贴反了啊。”卫卿看了半天，问：“这个‘平安二字值千金’上联还是下联？贴左边还是右边？”他哪做过这些事呀！他在家里就一大少爷。\n周是骂：“不会贴你逞什么强啊！早让我爸贴不得了。”卫卿不满的嘀咕：“大过年的，说话粗声咧气的，你就不能温柔点，我也是好心。”周是顿了顿，想着他爬上爬下，也真是难为他了，柔声说：“好了，我在下边帮你总行了吧。”递刷子，拿糨糊，闹了半天总算把对联贴好了。\n周是将插在门边上的艾草清掉，她们这每年端午节家家户户有插艾草的习俗。回头一看，跳起来：“干什么呀你！你不知道‘福’字要倒贴的吗？”卫卿一脸茫然，“是吗？你们这有这个习惯？”周是无语，瞪他说：“你有见过‘福’字端端正正的贴门上的吗？”\n卫卿有些尴尬，抱着她说：“没注意过，也没人告诉过我。我家过年就围在一起吃顿饭，然后大家出去玩。小时侯看见电视上放烟花爆竹，挺羡慕的。”觉得周是真是能干，什么都知道，亲了亲她。\n周是想有钱人也有有钱人的无趣，有些同情他，便说：“等下我们到楼下去放烟花爆竹，玩个痛快。”周是想他习惯大年夜吃饺子，还特意煮了一盘饺子。红色的灯笼挂在客厅里，喜气洋洋的。打了爆竹，吃过年夜饭，看了会春节联欢晚会，周是见楼下的院子里一群小屁孩儿抱着烟花乱放，捅着他说：“咱们也去玩玩。”",
            "summary": "卫卿和周是在春节期间一起度过了一个愉快的时光。卫卿为了取悦周是，主动帮她贴对联、挂灯笼，但在过程中遇到了一些困难。周是则在一旁指导他，成功完成了任务。除夕夜，他们一起放了烟花爆竹，享受了节日的氛围。"
        },
        {
            "id": 3,
            "content": "俩人提了一袋烟花下来，一些小孩赶着叫她“姐姐”，对着卫卿却规规矩矩称呼“叔叔好”。卫卿郁闷的不行，小声嘀咕：“为什么不叫我大哥哥？或者叫你小阿姨也行呀。”这像什么话！这些小孩太欠揍！\n周是听见，大笑，“你都能当人家他爸了，还想叫哥哥！羞不羞呀你。”卫卿瞪她，一时气不过，使坏在她腰上捏了一下。拿出一筒烟花，蹲在地上对一六七岁的小孩说：“大哥哥给你玩。”还教他点引线。小孩多容易骗呀，一高兴，就着了卫卿的套，顺着他的口气说：“谢谢大哥哥。”卫卿听的心花怒放，冲她得意的看。周是低声骂他无耻，对小孩使这种下三滥的手段。\n俩人混在小孩堆里，看他们玩的不亦乐乎。说实话，烟花不怎么样，先是蓝绿色的焰火，再是黄光，冲到半空，响几声就没了，可小孩又叫又跳，玩的那叫开心。卫卿搂着她，忽然问：“哎——周是，你说我们将来会不会有小孩？”\n周是吓一跳，她从未想过这个问题，她自己就一大小孩。拍了下他头，说：“脑子坏了吧？想什么呢你！”卫卿搂着她说：“周是，我跟你在一块，越来越有家的感觉了，真是舒服。”\n周是捏了他一下，说：“是我伺候的你舒服吧！”他这个客人当的有够爷们的，喝茶是她双手奉上，吃饭是她先盛好，连换下来的衣服都是她洗，跟她爸一样的待遇，难怪他说舒服！以后再想她这样，可就难了。\n卫卿这几天是过的挺滋润的，端茶递水，嘘寒问暖，黄金单身汉再有钱，也没这么舒心过，笑说：“不如，我把你娶回家算了。”周是“切”一声，“想的倒美！娶回去伺候你呀，做梦去吧。”卫卿纵然有这念头，也立即打消了，懊恼的说：“周是，你都要大学毕业了，为什么才十九岁！”此刻倒嫌她太过年轻了！\n周是仰着下巴说：“我就十九岁，怎么了，怎么了，碍着你了！“那模样真让人嫉妒！卫卿气的在她脸上轻轻咬了一口。周是擦着满脸的口水，对他又捶又打，卫卿任由她打，时不时偷亲一下，俩人嘻嘻哈哈，闹成一团。周是喘气问：“年也过完了，烟花也放完了，你什么时候回家？”他应该挺忙才是。\n卫卿叹气，“大年初三就得回公司，还得去亲戚家拜年，明天恐怕就得走。”周是点头，问：“还是开车回去？”他摇头：“一个人开车太无聊。车先放这儿，到时候让人过来取，我明天坐飞机回去。”真是有钱人！一辆大奔，说扔下就扔下。又问周是什么时候返校，周是说：“我还早着呢，至少也要过完元宵。”卫卿想着明天就要走了，免不了又有一番不规矩。",
            "summary": "卫卿和周是在放烟花的过程中互动有趣。卫卿因为年龄问题感到郁闷，而周则是用幽默的方式化解。他们在小孩堆中度过了一个愉快的夜晚，讨论了关于未来和家庭的问题。卫卿在即将离开前表示对周有的依赖和喜爱，而周是则提醒他即将返回工作。"
        },
        {
            "id": 4,
            "content": "拉着周是进她房间，又吻又咬。周是现在被他吻习惯了，想着大年三十，也算难得，还回应他。慢慢的，欲火上来，已经在脱周是衣服。周是感觉他那里已经硬起来了，红着脸说：“卫卿，别——”卫卿可怜兮兮的说：“周是，我难受。”实在是忍无可忍。最后，周是被他缠的没办法，红着脸用手帮他解决。他头靠过来，还是不满足。周是低声呵斥：“你流氓！”\n卫卿嘻嘻笑，搂着她说：“我哪流氓了？”手伸进她胸前，用很色情的方法挑逗她。周是浑身燥热，连忙爬下床，赌气不理他。卫卿抱着她，叹气：“周是，今天是大年三十呢，我们，恩——”低头乱吻。周是知道他坏心思，转头故意问：“卫卿，你要不要喝点醋清清肠胃，消化消化？”\n卫卿条件反射，看着她苦笑，说：“周是，你对我就这么狠心？我对你亲密，你一点感觉都没有？”周是为难，说没感觉伤了他的心，说有感觉又遂了他的意，接下来还不知道会怎样呢。当下吻了吻他，算是安慰，也不看他，出去端了盘水果进来，说：“吃桔子，正宗的南丰密桔，甜着呢。吃了一年都甜甜蜜蜜。”\n卫卿想她还真是有办法，避重就轻，四两拨千斤，无招对有招，看来自己还得加把劲儿呀。周是剥皮，清理干净才递给他，“尝尝看，甜不？”卫卿张口将她手指含在嘴里，硬把嘴里的桔子渡给她。周是红着脸要吐出来，他威胁：“吃下去，不然我喂你吃整盘桔子。”\n周是心里骂他太下流了，还是乖乖咽下去，她可不想被他抓着一直吻，一直吻——吻个一年！从年尾吻到年头，那可不是一年么？周是坚决不肯和他一起睡，早早回去睡了。可是卫卿心眼实在太坏了，半夜爬起来冲进书房，先把她吻的天昏地暗，然后笑眯眯的说：“宝贝，新年快乐！快起来！”周是还迷迷糊糊的，问：“几点了？”\n卫卿耸肩，“刚过十二点。”又补上一句“就我们热情接吻的时候。要不，我们再来一次？”周是抱着被子无语，翻身起来，“打爆竹去，打爆竹去！”她们这有开门迎春的习惯，打一封爆竹，算是欢迎新的一年。\n爆竹声中辞旧岁，春风送暖入屠苏。千门万户瞳瞳日，总把新桃换旧符。",
            "summary": "卫卿和周是在大年三十的夜晚发生了亲密互动。起初，卫卿亲吻并挑逗周是，导致她浑身燥热。周是在无奈的情况下帮助卫卿解决了生理需求。第二天，他们一起度过了愉快的新年。"
        },
        {
            "id": 5,
            "content": "卫卿笑：“新的一年甜甜蜜蜜！”抱着她又是一记亲吻。周是打着哈欠，说：“你倒积极，有这么早开门迎春的吗！”卫卿拖着她一起倒在床上，涎着脸说：“大过年的，一个人睡，多冷清呀。放心，我只是抱抱你，啊！周是，乖点——行不？”一味缠着她不放。\n周是真是服了他了，够能折腾的啊！为达目的，无所不用其极。又冷又困，没精神跟他纠缠了，掀开被子钻进去，说：“快睡，快睡！明天一大早还得起呢！”不顺着他，还真是没完没了！卫卿这下搂着她，倒是心满意足的睡了。\n因为晚上折腾了会，早上醒来便迟了些。一睁眼，才发觉自己在卫卿这里，心叫糟糕，万一被父亲看见了，还不知道怎么想呢！转头一看，卫卿却不在，他倒起的早。\n抱了个枕头，穿着睡衣，鬼鬼祟祟打开门。瞧见客厅没人，赶紧溜回去。不想越急越忙，“砰”的一声磕在凳子上，痛的直吸气！响声引得她父亲从厨房探出头来，说：“诗诗，你慢点，小心地上！磕着哪没？”周是心想完了，刚才爸爸一定看见她从卫卿房里出来了！",
            "summary": "卫卿和周是在新年第一天早早起床并开始一天的活动。卫卿试图黏着周是不放，而周是则试图让他安心睡觉。早上醒来后，周是担心被父亲看到她从卫卿房间出来，但在发现卫卿已经起床后，她偷偷溜出房间，却不小心摔倒在凳子上了。她的父亲从厨房走出来关心她是否受伤。"
        },
        {
            "id": 6,
            "content": "红着脸直说没事，偏偏卫卿还凑过来，说：“真没事？让我看看。”扶着她重回他睡的房间。周是挣扎着不肯进，此刻脸都不知道往哪搁。他还说：“我就看看有没有磕着。我见你抽屉里有药膏。”硬搀着她进去。\n周是这下明白他有多么可恶了！他根本是故意的！故意拖着她一起睡，故意拉她进来，故意让她父亲误会他们俩有什么什么——真是太坏了！周是浑身的气不打一处来，使劲推开他，愤愤的说：“你走开！不要你管！”全怪他，全怪他！这下怎么有脸出去见父亲？周是面对长辈，脸皮还是很薄的。\n卫卿明知故问：“怎么了？大年初一就发这么大火！”蹲下来给她涂药。周是一把抢在手里，气冲冲的说：“你快走，你快走，以后再也不许来我家了！”硬逼着他去收拾行李。卫卿又气又笑，知道她在气什么，心情却很邪恶的好的不行。周是这下是想撇都撇不清了！\n一上午他都哄着她，“周是，周是，我马上要走了，你跟我说说话嘛。”周是哪肯理他，气的不行。俩人正闹的不可开交，李明成上门来拜年，说：“诗诗，这是我妈自己做的糖果，这些是卤菜酱肉，还有一些干鱼香肠，说让你带去学校吃。”周是最喜欢吃这些了，欢天喜地的收下。\n李明成已听说周是带了男朋友回来，特意来看看，笑着打招呼，“你好。”纯属好奇。卫卿心里不屑，情敌见面，分外眼红，算的上狭路相逢。表面上却极客气，风度翩翩，又是握手，又是让坐，简直拿自己当成了主人。李明成一见他就觉得有点眼熟，一开始还没介意，待知道他叫卫卿时，不由得细细打量。\n周是见有客在，不好发脾气，给他收拾了几件衣物，提着包说：“给你带了点吃的，路上将就吃吧。我就不送你去机场了。”还在生气。卫卿眼见李明成来了，始终不放心，出来当着她爸爸的面说：“周是，你送我去机场吧。”故意使心眼儿隔开她和李明成。\n她爸爸点头附和：“诗诗，可别耽误了飞机，快去快回。”周是只得点头，对李明成说：“我出去一下，你陪我爸坐会儿。”\n卫卿临上飞机一个劲的哄她：“周是，乖，不要生气了。可要乖乖的哦，我不在的时候，要听话，不许乱来。不然，给我知道，是要受罚的。”又抱又亲。周是被他烦不过，忙说：“知道了，知道了，飞机要起飞了！你还不快走。”还真拿他没办法，想生气都气不起来。\n难道喜欢一个人就是这样么？又气又恼，却又无可奈何？",
            "summary": "周是和卫卿因为一些误会产生了矛盾。在大年初一，卫卿故意接近周是，让她感到尴尬。周是认为卫卿故意让她父亲误会他们之间的关系，非常生气。然而，当他们在一起度过了一段时间后，周是对卫卿的感情变得复杂，既生气又无可奈何。卫卿离开前不断哄她，使得周是无法真正生气。"
        },
        {
            "id": 7,
            "content": "周是回来时，李明成居然还没走，正陪她父亲下棋呢。下的正高兴，她父亲让他留下来吃饭，李明成也不客气，当下便说好。大过年的，也吃不下什么。草草吃了几口，有人叫她父亲打牌。李明成帮着她收拾碗筷，说：“诗诗，那个卫卿卫先生你是怎么认识的？”\n周是问他怎么了。他犹豫了下，说：“这个卫先生，是不是就是那个‘云玛’公司的年轻总裁？”周是点头，没想到卫卿名声这么大，连李明成也知道他。李明成有些吃惊，说：“真是他？”他曾在学校的名人栏里见过卫卿的照片，卫卿曾是清华工商管理硕士。身边正好有认识的同学知道他底细，每当谈起他时，十分羡慕。\n周是耸肩，“是又怎么样！还不是一个鼻子，两只眼睛。”李明成问：“诗诗，你跟他感情很好吗？”周是笑，“你不用担心，他就有钱点，也是人。不良思想有点，坏倒不坏。”李明成摇头，一脸严肃的问：“诗诗，你知不知道他家的情况？”\n周是摇头，“我们还没进展到那一步。\n你放心，我有分寸的。”\n她才十九岁，哪想的到这些！李明成沉吟半晌，说：“以他的身份地位，肯来这儿，不能说不是用了心的。”\n本来不想说什么，俩人既然互相喜欢，自然没理由分开。",
            "summary": "李明成在过年期间与周下的父亲下棋并留下吃饭。他在收拾碗筷时询问了周关于卫卿的事，卫卿是一位知名公司的年轻总裁。李明成担心周与卫卿的感情发展，但周表示她们之间还没有达到那一步，并有分寸。"
        },
        {
            "id": 8,
            "content": "纵然他是一个感情主义者，还是忍不住提醒：“诗诗，卫卿的父亲卫邵正老将军是军部的领导，他哥哥卫安是政府高官。\n你跟他如果真的在一块，恐怕有压力，所以要有个心理准备。”\n周是早就料到卫卿家里肯定不简单，可是从没想过这么显赫。\n听的吓了一跳，当场怔在那里。\n过了会儿，反应过来，笑说：“你想太多了，我们只是交往而已，从未谈过这方面的事。”\n话虽如此，心里涩涩的。\n她太年轻，并未想的那么长远。\n可是巨大的社会地位上的差距，还是让她唏嘘不已。\n她和卫卿之间，今朝有酒今朝醉，明日忧来明日愁。\n本来就只是恋爱，所以，只能且顾眼前。\n纵然她年轻的从未想过以后的事，可是已有了警惕。",
            "summary": "周是与卫卿正在交往，但她没想到他的家庭背景如此显赫。这让周是一开始感到惊讶和担忧，担心他们之间的社会地位差距。然而，周是决定珍惜眼前的恋爱时光，并提醒自己关注当前的生活。虽然她年轻还未曾考虑过未来，但已经对可能的问题保持警惕。"
        }
    ]
}