{
    "chapter_title": "第三十章 云南",
    "chapter_summary": "本章讲述了周是即将前往云南参加学校的写生活动。在旅途中，她和同学们共同度过了愉快的时光，尽管条件艰苦。周是凭借自己的观察力和记忆力在打牌比赛中获胜，赢得了大家的敬佩。在火车上，张帅主动提出让周是靠在自己的肩膀上睡觉，展现了他的体贴和关爱。在旅途中，周是遇到了曾经的恋人卫卿，他的出现让她感到困惑和后悔。在短暂的休息期间，周是试图与卫卿澄清问题，但未能如愿。她在与同学们的交流中，对自己所走的路产生了更多的思考。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "正当卫卿摩拳擦掌，挖空心思怎么抱的美人归时，周是却在收拾东西，准备去云南。考研成绩已经下来，专业排名第三，若不是英语太差，名次还会好点，不过录取肯定没问题，公费应该也是囊中之物。她大松一口气，身轻如云，前些日子的阴霾不快一扫而空。\n这时候，学校照例组织美术系的学生外出写生。不知道系里的领导怎么想的，居然千里迢迢要去云南，真是下了不小的决心。大家一听很兴奋，整天叽叽喳喳议论个不停，说云南怎么怎么漂亮，敢情当成是集体旅游了。\n可是带队的老师却紧张的不行，觉得肩上的担子实在不轻，于是在出发的前一天开了个动员大会。先是系里吴主任讲话，说来说去就俩字“安全！”简明扼要的说：“同学们啊，大家平平安安的回来，就算圆满完成了任务！祝大家明天旅途愉快！”\n接下来肖老头的讲话就繁琐多了，“大家记好了要带的东西：画板，笔，纸，路上吃的东西，日常洗漱用品，牙刷，毛巾……最紧要的是感冒药……”零零碎碎居然列了个清单，连针和线都列明了，说是在野外扎到刺了，可以挑出来。又严肃的说：“大家要明白，这次出去不是观光旅游，图享受的，是学习，是磨练，是一次难得的经验！所以要做好吃苦耐劳的准备，要多看多写多画！大家是带着任务去写生的，不是到处游玩去的！出发之前，一定要端正心态！路上我会和大家仔细说一说该注意的事项。”\n接下来，每个人手里发了一份文件，有责任委托书，个人保证书，有保险单，还有记录本什么的。周是看见上面赫然写着若发生意外，受益人为某某某。她吓了一跳，第一次签这种东西，好像自己真的会出事似的，犹豫了下才写上父亲的名字。\n然后发了印有学校名字的帽子，还有班级姓名的胸牌，老师强调必须时刻佩带。第二天中午吃完饭在校门口集合，人人拖着个皮箱，提着一大袋吃食，登上校车。先去西客站候车，照例人潮拥挤，肖老头怕人走散了，吼：“别懒懒散散的，按学号排成两列，依次进场。严禁个人主义，无论什么事，集体行动！男生辛苦点，发扬绅士精神，多帮帮女生。”\n于是众人像军训般，戴着统一的帽子，排成两列进入候车厅，引得大家好奇的张望。下午四点五十的火车，直到上了车，肖老头崩紧的神经才松下来。点着人头问：“人都到齐没？这次由我和沈老师带队，沈老师本身就是云南人，到时候大家要听沈老师的指挥，切忌吊儿郎当，拿老师的话当耳旁风。路上肯定会有许多状况，老师一时有顾不到的地方，因此，采用大家的意见，每个男生负责照顾两个女生，正好是九个男生，十八个女生。自愿组队也行，按学号分配也行，反正大家互相照应，有困难一起克服。”\n周是和刘诺正商量着该找谁来当苦力，张帅跑过来笑说：“两位美女，若有在下效劳的地方，万死不辞。”刘诺挑眉，笑说：“行，咱俩的身家性命可就交给你了啊。”于是三人组成一对，换了座位凑到一块。",
            "summary": "周是即将前往云南参加学校的写生活动。在出发前，她因为考研成功而感到轻松，同时也对即将到来的旅程充满期待。带队老师则强调了此次活动的目的和学习的重要性，并要求学生们注意安全。周是与其他同学一起乘坐校车前往云南，途中他们按照学号分组，以便在旅途中互相照应。"
        },
        {
            "id": 1,
            "content": "学校为了省经费，订的是硬座，还是半价票。条件虽不大好，不过大伙凑在一块，有说有笑，倒不觉得怎么难熬。可是路程太长了，三千多公里，要坐整整三十八个小时，想起就有点心惊，众人吆三喝五打起牌来。\n周是坐火车坐习惯了，通常埋头狠睡一觉就差不多了，火车一晃悠，她睡意就上来了，但是硬被大家拉来打牌。她跟张帅搭伙，周是表面不说话，任由大家拿她当菜鸟，心里想，就凭你们是我对手？她跟着她爸打牌都快成精了。张帅不知道该发什么牌，周是使眼色，指着红心，意思说对方肯定还有。如此这般，杀的对方弃盔丢甲，抱头鼠窜。打了半天，连零都没突破，奇耻大辱！\n刘诺转头看见了，扯着周是说：“好啊你，偷看我牌！怪不得会赢！”周是忙说没有。刘诺气愤的说：“你还说没有，我看见你递眼色给张帅了！”众人闹起来，说周是太不择手段，都不肯放过她。\n周是忙辩解：“谁偷看你牌了！算牌也不会呀！就一百零八张，打来打去就这些，注意点就记住了。再说了，你自己拿牌有问题，这里抽一张，那里抽一张，一看就没对子，哪能怪我！”周是在牌桌上可是眼观六路，耳听八方。再说她运气不坏，因此所向披靡。\n众人一听，十分泄气，都说：“周是，原来你深藏不露啊。不玩了，不玩了，这么厉害，玩的有什么意思。”一哄而散。\n是哼着小调趴在窗前，十分得意。这就是不鸣则已，一鸣惊人嘛！张帅坐下来，捅了捅她，笑着称赞：“你记性真好。”周是摇头，“这有什么，一点小聪明罢了。我妈以前老说我聪明不在正事上，光会歪门邪道，老担心我聪明反被聪明误。”张帅说：“你妈妈真有zhihu.\"\n周是骄傲的说：“是啊，我所有的本事就是妈妈教的，她很疼我，可是从不溺爱。”周是的母亲作为一个教育工作者，最大的成功就是周是，尽管她已不在人世。",
            "summary": "学校为了节省经费，学生们乘坐硬座火车旅行，虽然条件艰苦，但他们互相陪伴，度过了一段愉快的时光。周是擅长打牌，与张帅搭档后，他们取得了胜利，引起了其他人的不满。然而，周是解释了自己的牌技并非作弊，而是观察力和记忆力的体现。大家都对周是表示佩服，结束了这场牌局。"
        },
        {
            "id": 2,
            "content": "闹腾了这么久，她有点困了。头枕胳膊上，怎么睡怎么难受，这就是坐硬座的痛苦，要是卧铺，就能舒舒服服睡一觉了。张帅伸出肩膀，笑说：“靠着我睡吧，路还长着呢。”周是也不跟他客气，照顾女生，也是应该的。同学这么多年，有什么好忌讳的。\n于是靠着他的肩膀迷迷糊糊睡去，越睡越往下滑，张帅扶住她的头，轻轻放在腿上。已是半夜凌晨时分，众人都眯着眼打盹。车厢里十分安静，只听见火车轰隆轰隆往前开的声音。车窗外漆黑一片，只看见几点快速闪过的灯火，似乎要带领他们去另外一个神秘莫测的地方。万籁无声，他觉得此刻是如此难得，稍纵即逝，只希望列车一直开下去，开下去——不要醒来。\n可惜周是睡了两个来小时，因为睡姿不正确，半边身子麻痹了，难受的醒来，才发觉自己睡在他腿上，说了声不好意思，因为没其他想法，倒不觉得尴尬。拿了件毛衣卷成一团，趴在桌上继续睡。\n张帅掏出纸巾，擦了擦她嘴角被压的流出来的口水，笑了下，靠着座位亦朦胧睡去。",
            "summary": "坐在硬座上的周是感到疲惫不堪，张帅主动提出让她靠在自己的肩膀上睡觉。周是靠着张帅的肩膀渐渐入睡，但睡姿不当导致她醒来时发现自己睡在他的腿上。张帅为她擦去口水并微笑着入睡。周是用毛衣卷成枕头，继续在桌子上休息。"
        },
        {
            "id": 3,
            "content": "他们由北到南，几乎跨越大半个中国。先走京广线南下，火车转湘黔线到贵阳，然后从贵阳直赴昆明。会在昆明待几天，主要目的地是丽江。太阳老早就穿云破雾照进来，短消息提醒，欢迎大家来到长沙，周是睁眼，已是早餐时分。张帅让她先排队洗漱，等她回来时，牛奶鸡蛋已放在桌上。\n周是问：“你买的？我带了挺多吃的，火车上东西可贵了。”张帅摇头，“趁热吃吧，贵不了多少。”他们这次写生，住宿伙食费都得自己掏。一趟下来，恐怕得好几千。所以说，经济决定上层建筑，这话是不折不扣的真理。\n周是吃完东西，春日的眼光暖烘烘照在身上，她懒洋洋又闭上眼睛。旅途无聊，风景看久了也就是这样，还不如睡觉。直到急促的铃声将她吵醒，看了一眼，是卫卿，脑中还没反应过来，顺手就接了。\n卫卿听见轰隆轰隆的声音，皱眉问：“在哪呢？车站？怎么这么吵！”实在太无聊，她没有像往常那样挂断电话，打着哈欠说：“在火车上呢。”声音慵懒低沉，一听就知道刚睡醒。买卖不成仁义在，就算分了手也不是不能客客气气的说话。\n卫卿一惊，说：“火车？你现在在哪？”周是转头看了看电子牌，说：“这时候是在冷水江东。”天高皇帝远，也不怕他什么。卫卿愣了下，问：“冷水江东？”什么地方？周是解释说是在湖南镜内。卫卿没好气的说：“你去湖南干吗？”\n周是耸肩，“不是去湖南，我们毕业前写生，要去云南。”卫卿叫出来：“你现在在云南？”周是纠正他：“正确来说，应该是去云南的路上。”卫卿气急败坏，吼道：“为什么不早说？”周是奇道：“为什么要说？”她跟他现在可是一刀两断了，还肯跟他说话，完全是看在旧日的情分上。\n卫卿气的不行，莫名其妙跑去云南干嘛！压抑着怒气问：“你们去云南哪？昆明？”周是点头，说大概是吧。听肖老头说好像要先在昆明落脚，然后转乘大巴去丽江。全程大概有二十来天。\n卫卿还要打听情况，周是听见警告，忙说：“我手机快没电了，我挂了啊。没事别打电话，又不是不要钱的电话！”长途加漫游，她心疼着呢。火车上充不了电，看来要一路停机了。\n卫卿听的差点没气死！这个周是，真是没心没肺。分手了，不见一点伤心，还有心情去云南！枉费他这几天茶饭不思，寝食不安，净想着怎么跟她和好。颓然的倒在椅子上，又气又怒，偏偏像被人踩中死穴，发作不得。\n卫卿这会儿，还真有点冠盖满京华，斯人独憔悴。",
            "summary": "他们从北方出发，沿着京广线南下，经过长沙、贵阳和昆明，到达丽江。在旅途中，他们分享着彼此的日常生活，讨论着经济对上层建筑的影响。突然，一个电话打来，打断了他们的旅程。原来，他们的朋友卫卿对此表示关心并询问他们的位置。然而，周是对此并不在意，认为他们已经分手，没有必要再联系。卫卿对此感到愤怒和失望。"
        },
        {
            "id": 4,
            "content": "第三天早上七点多，总算到了昆明。众人快坐趴下了，一脸菜色。拖着行李东倒西歪的下车，几乎站不稳。肖老头看的摇头，说：“大家注意点形象，出来就代表学校，可别让人说首都来的大学生就这素质！精神点，排队出来。班长负责，可别走散了。”\n门口早有联系好的巴士，周是最后一个有气无力的爬上去，前面都坐满了，只好走到最后一排，不看不要紧，一看吓一跳，吃惊的说不出话来。卫卿正翘个二郎腿，看着她似笑非笑。\n周是这下完全清醒过来，捂着唇问：“你怎么在这？”自己不会是白日做梦吧！简直让人难以置信。周围同学都好奇的看着他俩，有人见过卫卿，想起他身份，小声的指指点点。\n卫卿冲她说：“坐这吧。”拍了拍旁边的座位。肖老头和沈老师也不知他为什么突然在这里出现，上前来打招呼：“卫先生。”看着他和周是，惊疑不定。卫卿笑了笑，镇定的说：“我来云南出差，知道周是也来这写生，找她有事。没妨碍大家吧？”\n肖老头没想到周是真人不露相，和卫卿这么一人物如此亲密，虽不知究竟是何关系，还是客气的说：“没有，没有。周是这两天身体有点虚弱，卫先生来了，正好有个照应的人。”眼睛在他和周是之间来回打量。\n卫卿从周是学校知道他们此行的安排，于是先坐飞机到昆明，然后守株待兔。周是站在那里手足无措，看着他不知道该说什么好。转头问肖老头具体日程安排。肖老头和沈老师商量，说同学们长途跋涉，身心疲惫，今天先在招待所歇一天，明天安排去世博园。\n卫卿装模作样将一袋东西拿给周是，说：“我先走了啊，中午接你出去吃饭。”周是瞪着他下车，觉得自己一世英明都给毁了，这下是跳进黄河都洗不清了。\n卫卿站在路边冲她挥手，周是气呼呼的转过头，不再看他。车子往靠近郊区的招待所开去。周是一个头两个大，万万没想到卫卿会像吊靴鬼一样跟到云南来。打开袋子一看，盒子里是各种各样的药品，有感冒药，消炎药，肠胃药，创可贴，正气水，还有风油精等日常用药。塑料袋里装的是她爱吃的零食，什么牛肉干，巧克力，薯片，都是上好的。\n他这是什么意思？不是早说好已经分手了吗？周是一脸郁闷的看着窗外截然不同的热带风光。无奈之余，想到他为了自己跑遍大半个中国，还细心的为她准备这么多东西，不是不感动的。\n学校联系的招待所条件自然好不到哪里去，俩个带队老师，一个当地导游，正好三十个人。肖老头领了房间钥匙，聚在大厅开会：“我们预备先在昆明待三到五天，然后主要目的地是丽江。所以大家在昆明这几天先将就将就，出来就是吃苦磨练的，也别抱怨条件差，大家都克服一下。”",
            "summary": "在第三天的早上，一群大学生抵达昆明，疲惫不堪。肖老头提醒他们要注意形象，因为代表学校。周是惊讶地发现自己曾经的同学卫卿竟然也在车上。卫卿解释说自己来云南出差，顺便来找周是。周是感到困惑，不知道卫卿为什么会出现在这里。随后，他们被安排在招待所休息一天，明天去世博园。周是在感慨卫卿的出现打乱了自己的生活时，发现他为自己准备了很多药品和零食。"
        },
        {
            "id": 5,
            "content": "分配房间才知道肖老头为什么这么说，一个标准间临时加了床铺，居然住四人，几乎连转身的地方都没有，周是无语，甚至怀疑卫生间能不能用。按寝室住下来，大家把行李一放，连落脚的地都没，只好趴到床上去。坐了这么久火车，骨头基本上散了，一倒下就爬不起来。\n刘诺捅了捅她：“喂，周是，大家说刚才来看你的那个男人是云玛的总裁，好像叫卫卿是吧？听说还参加过咱们学校的颁奖典礼来着。老实交代，你跟他到底什么关系！这次可别想糊弄我啊。”一看俩人眼神就不对劲。\n周是想，这难道就是卫卿的目的，想让他们的关系大白于天下？也是他所谓的教训？让她退无可退，无可奈何之下只好跟他在一起？这人做事为什么总是那么霸道呢！不是早说分手了嘛！好不容易下定决心，现在弄的她又开始心烦意乱，茫然的不知道该怎么办。\n原来她的意志并不如想象中那么坚定。卫卿一来，她的心房便一点一点的瓦解消融。不知何时，他已经在她心里安营扎驻。\n刘诺见她不回答，挠她痒痒，周是向来触痒不禁，连声讨饶，从这头滚到那头，喘着气说：“大姐，坐了这么久火车，你不累呀。还是力气打听别人的八卦！”刘诺捶她：“你算是别人吗？”小心翼翼的问：“是男朋友吧？”\n周是蒙着被子没说话，倒没像上次那样矢口否认，满头大汗的说卫卿是她叔叔。群众的眼睛都是雪亮的，说出来只会欲盖弥彰。她对卫卿再次举棋不定，可是一想到分手的理由，却始终不肯举手投降。\n感情是这样的脆弱无助，可是她有她的坚持和骄傲。\n中午时分，卫卿打电话过来让她出来吃饭。周是闷闷的拒绝了，说：“不了，老师组织大家在旁边的餐厅吃饭，我一个人不去不好，还是跟着大家吃吧。谢谢你今天特意来看我，我很感激。”挂了电话。卫卿没像往常那样不甘心的打过来，一直到她排队入座吃饭，还是没消息。\n她拿着筷子，突然觉得有点后悔。他千里迢迢的跟过来，脸上有掩饰不去的疲倦，这样辛苦，出去吃顿饭有什么！她食不知味，放下饭碗，频频看手机，连条短信都没有。灰心丧气的想，他此刻是回北京了吗？换作自己，被这样拒绝，不回去还留在这干嘛！\n心不在焉的吃完饭，几个女生相邀去逛街，负责照顾的男生怕出意外，一路作陪。\n周是半点兴致也无，懒懒的回到招待所，翻来覆去睡不着。\n一直盯着手机不放，鬼使神差之下拨了卫卿的号，刚接通，连忙挂断。\n心如鹿撞，砰砰乱跳。\n既懊恼又期待。\n懊恼的是自己，期待的是卫卿。\n为什么会这样？她从来都不是不干不脆，藕断丝连的人啊！\n可是卫卿并没有回电话，他那时正在宾馆洗澡呢。",
            "summary": "周在乘坐火车后与同学们分配房间的遭遇，以及她与卫卿的关系引发的一系列思考。周是在与同学们聊天时得知卫卿是云玛的总裁，她曾与他有过交往。然而，当她拒绝卫卿一起吃饭时，她开始感到后悔，并在之后的心绪不宁中试图联系他。"
        },
        {
            "id": 6,
            "content": "一路风尘仆仆，确实累了。\n想着养足精神，晚上定要将周是带出来说清楚。\n可怜的周是，以为他回去了，茫茫然埋在枕头下，有点伤心，有点凄惶，或许还有点后悔。\n她自己也认识到，事情似乎远没有结束。\n对卫卿真是又恨又恼，千山万水的，追过来干嘛！分明是想逼的她不顾一切往下跳。\n可是在此之前，总要让她看清楚脚下走的是怎样一条路，他总是这样咄咄逼人。",
            "summary": "主人公在长途跋涉后疲惫不堪，准备与周是谈清楚一些问题。周是在不知情的情况下感到伤心和后悔。同时，主人公意识到事情并未结束，对卫卿的追赶感到愤怒和不满。然而，在继续前行之前，她希望弄清楚自己所走的路。"
        }
    ]
}