{
    "chapter_title": "第四章 生日",
    "chapter_summary": "周是在宿舍楼下接到了一个来自卫卿的电话。尽管她并不想与他见面，但卫卿坚持要成为她的朋友。在匆忙中，周是告诉他自己有事情要离开，但卫卿却在校门口等她。周是试图摆脱卫卿，但他的力气很大，还称赞她今天很漂亮，这让周是感到尴尬和不安。在清华大学，周是与同学们聚会共进晚餐，但卫卿随后也出现了，让她感到更加尴尬。在与同学们的愉快时光中，周是注意到了两位气质沉稳的长发女生，其中一位名叫张冉瑜，她对周是表示友好。在生日派对上，周是忘记带来给李明成的礼物，于是给卫卿打电话寻求帮助，但卫卿要求她自己来取回。在吃饭时，周是因心情低落而提前离开，李明成将她送到学校门口。在回家的路上，周是给卫卿打电话，告诉他已经回到家。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "她不等对方说话，快速的说：“我要进电梯了，里面没信号。”一把挂断电话。还没走出宿舍楼，电话又打过来。她没想到他这么不知趣，冷冷的说：“你想怎么样？”\n卫卿不怒反笑，挑眉说：“光天化日之下，我能把你怎么样！难道见个面，吃顿饭，交个朋友也不行么？”像卫卿这样的人还能大言不惭的说出交朋友这样的话，真是厚颜无耻。\n周是此刻没心思敷衍他，时间有点赶，看来得打车过去。她匆匆说：“对不起呀，我现在没空，以后再说。”看着校门口刚刚停下的出租车招手，挂了电话。不等她跑出校门，卫卿打开车门出来，冲着她微笑，颇有些事在必得的味道。\n周是急煞住脚步，脸色一白，原来他早就准备在此处守株待兔。她自知难逃，压低姿态说：“卫先生，对不起，我真有事。今天就先对不住了。”\n卫卿见她神色焦急，是真的没将自己放在眼里，并不是欲迎还拒，以退为进。他从未被一个女人忽视的如此彻底，更激起征服欲。打量她一眼，微笑，“你今天很漂亮。”\n周是没说话，见他不准备离开，只好说：“卫先生，我先走了。”卫卿淡笑不语，可是下一刻却出其不意握住她的手腕。她不高兴，用力挣扎，没有一点儿用。没想到他随随便便力气就这么大。\n卫卿样貌出众，帅哥名车，一踏出车门就引起路人的注意，这下公然在校门口演出一场拉拉扯扯的戏码，过往行人无不回头张望。",
            "summary": "周是在宿舍楼下接到一个电话，对方是卫卿。她不想和他见面，但卫卿坚持要和她交朋友。周是在匆忙中告诉他自己有事要走，但卫卿却在校门口等她。周是试图摆脱卫卿，但他力气很大，还称赞她今天很漂亮。这让周是感到尴尬和不安，因为她不想在学校门口引起不必要的麻烦。"
        },
        {
            "id": 1,
            "content": "周是涨红了脸，低声喝道：“快放手，你到底想干什么？”\n卫卿挑眉，“上车。”周是只想赶快离开众人的视线，万一被熟人看见，以后她就不用活了。愣了一下，不得不上车。\n僵硬的坐在副驾驶座上，左右不是。卫卿问：“你手里拿的什么？小心捅到人，我给你放后面。”将她精心写的字放在后座。她看着路上的风景，十分气恼，咬唇不语。掏出手机一看，都快到六点了，忙说：“请去清华，谢谢。”\n待她发现卫卿根本不打算去清华时，怒由心生，冷冷的说：“卫先生，你这什么意思？有你这么为难人的么？”\n卫卿目视前方，不动如山，说：“你去清华干吗？难道有什么人命关天的急事？”周是冷笑：“这你管不着。”\n卫卿打量她，轻佻的说：“赴约？以后有的是机会。”将车子停在一家高级西餐厅前。事已至此，一般来说，大部分女生只好勉为其难，和他一起共进晚餐，进一步加深感情。这招半强迫性的做法用来对付没什么决断的女大学生，百试不爽。\n可是周是冷着一张脸下车，二话不说往马路上冲去。不等卫卿反应过来，已经拦了一辆出租车，扬长而去。\n卫卿这次算是闹了个灰头土脸。\n周是气犹未平，这个卫卿真是霸道，以后还是少惹为妙。刚下出租车，李明成等一伙同学已经在清华正门等她。\n有认识的男生见她，“哇”的一声吹了声口哨，不怀好意的笑说：“李明成，你这个‘妹妹’真是越来越漂亮。介绍给我怎么样？你知道兄弟我至今还是孤家寡人！”\n不等周是反驳，李明成率先打断：“胡说八道什么呢你！小心我打断你狗腿！”众人说说笑笑往饭店走去。",
            "summary": "周是在拒绝卫卿的帮助后，生气地独自前往清华。在那里，她和同学们聚会共进晚餐。然而，卫卿随后也来到了这家餐厅，令周是感到尴尬和困扰。周是成功摆脱卫卿，与同学们度过了一段愉快的时光。"
        },
        {
            "id": 2,
            "content": "周是注意到另有两个女生，一个长相平平，另一个尚算清秀，都戴着边框型眼镜，长发规规矩矩的扎起来，气质沉稳，娴静少言，一看就知道是学理工的女生。那个长的白净一些的女生见周是打量她，冲她一笑，露出细碎的牙齿，态度温和有礼。\n李明成特意介绍她：“诗诗，这是张冉瑜，和我一样，也是学物理的。”周是一听肃然起敬，一个女生敢来清华学物理，除了勤奋努力之外，一定天资过人。周是立即抱拳：“佩服佩服！”\n张冉瑜笑：“听李明成说你是学美术的，那才叫佩服呢。”不骄不躁，很有气量。不像有些清华的人，对着别校的学生，眼睛都长在头顶上。周是对她感觉不错。\n李明成又对着众人说：“其他人就不用介绍了，都是我们班那一群狼。”话还未说完，引来众人群起而攻之，一时笑闹不断，气氛活跃。\n两个女生都准备了生日礼物，周是这才想起来，自己写的字落在卫卿的车上。刚才气的不轻，下车时就将这事给忘了。只好嬉皮笑脸的说：“李明成，我早就给你准备了礼物的，可是来的匆忙，忘带了，回头再给你送来。”李明成说好，不怎么在意。\n她抽空溜到洗手间，给卫卿电话，语气不怎么客气：“喂，我东西落你车上了！”卫卿懒洋洋的“恩”一声，这才注意到后座还放着一筒羽毛球。\n周是咬着下唇，支支吾吾的要求：“你若还在附近，能不能给我送来？”她还是希望能在今天将礼物送到李明成手上，毕竟花费许多心血。所以才会甘冒风险给卫卿这头白眼狼打电话。\n卫卿可不是什么君子，当下就说：“想要的话，自己来拿。”气的周是差点摔电话，真是什么人呀！不就刚才得罪他了吗！一个大总裁，犯得着跟她一破学生较真儿嘛！",
            "summary": "周是、李明成和张冉瑜等人在清华大学相遇。周是注意到两位戴眼镜的长发女生，她们气质沉稳且娴静少言。张冉瑜向周是微笑表示友好，周是对她的谦逊和气量印象深刻。李明成向大家介绍了一下彼此的专业背景。在生日派对上，周是忘记带来给李明成的礼物，于是给卫卿打电话寻求帮助。然而，卫卿要求她自己来取回礼物。"
        },
        {
            "id": 3,
            "content": "理平了气才回座，搭讪着问张冉瑜哪的人，张冉瑜说了。周是惊叫：“我知道了！张冉瑜，张冉瑜，你就是那个纵横上临一中的张冉瑜是不是？你是我学姐呢！我念高一的时候就知道高三有个超厉害的张冉瑜。哎呀，没想到今天能亲眼见到你！”十分兴奋。\n旁边有人插嘴：“张冉瑜至今还在清华横行霸道，视我们这些男生为无物，实在太嚣张！”可见张冉瑜名气之大。周是听的越加佩服。张冉瑜只淡淡的笑，对众人这些赞美之词无动于衷，听若未闻。\n张冉瑜从小就是一名风云人物，她是上临一中张校长的小女儿，哥哥是耶鲁的高才生，如今在海外研究机构工作。她本人从上学开始，拿的奖杯堆满了整间屋子。高三的时候因为嫌保送的专业不好，硬是参加高考，一举夺魁。她如今是清华研一的学生，比李明成等人高一届。\n本来她比周是高两届，可是周是高中念两年，就跑来北京读大学了。",
            "summary": "张冉瑜的风云人物背景和她与周是等人的交流。张冉瑜是一位在清华研一的学生，曾是上临一中的学霸，她的家庭背景也十分优越。在一次偶然的机会中，周是认识了张冉瑜，并对她的成就表示敬佩。然而，也有人对张冉瑜的成就表示嫉妒，认为她过于嚣张。"
        },
        {
            "id": 4,
            "content": "既然是同校校友，气氛更加热烈活跃。席间，周是见李明成对张冉瑜十分注意，见她杯子空了，立即加上饮料。还将一些不辣的菜换到她跟前，并替她夹菜，还问她冷不冷，要不要换个座位。空调正对张冉瑜。态度殷勤，关怀备至，众人也没有表现出什么异样。心里“咯噔”一下，不由得一冷。\n看着他们，瞬间失去胃口。敬寿星酒时，偏偏还有人起哄：“李明成，还不快敬张冉瑜一杯！”张冉瑜被众人闹的推辞不过，只得站起来和李明成碰了一杯。有人喝高了，言笑无忌：“你们俩什么时候喝交杯酒就好了！省得我们李大公子整日为伊消得人憔悴！”众人更加来劲，齐齐起哄：“张冉瑜，李明成都快被你折磨的不成人形啦，你还要折磨他到什么时候，答应人家吧！”\n李明成紧张的看了眼张冉瑜，见她没有勃然色变，立即骂：“你们瞎起什么哄呢！吃菜，吃菜！”李明成的态度是早就明朗化的，关键还在张冉瑜，不知她心里究竟怎么想的。李明成自然怕众人言辞过分，惹恼了她。幸好她似乎没怎么生气。\n周是听到这里，脸色煞白，心里一酸，胸口就睹住了，几欲落泪。众人的欢声笑语恍若未闻。\n她已闹不清自己对张冉瑜是什么心情，刚才还惊喜连连，佩服不已，可是眨眼间急转直下。\n李明成四年来都没交过女朋友，这次肯定是来真的。何况对象还是张冉瑜，如此优秀的一个人。看张冉瑜的神情，对李明成不像无动于衷的样子。她越加苦涩，手几乎拿不稳筷子。\n一顿饭吃的味同嚼蜡，还得强撑住，表面装的若无其事。饭还未吃完，众人就提议去附近的ktv通宵。李明成探身问张冉瑜愿不愿意去。周是见到这里，再也不能忍受。撑着桌子站来，用尽全力才能保持声音平稳，“时间不早了，我还要回校呢，就先走了。”\n女孩子太晚回去不大好，众人也不留她。李明成送她下去，她抗拒：“不不不，你寿星怎么能走！我自己回去就好了。”再三推辞。李明成不明白她今天为何这么不合作，还以为她有什么烦恼。仍旧说：“没事，都是同学，我送你上车再回来。”\n怕她出意外，特意打电话叫相熟的出租车司机。见她精神不济，再三叮嘱，让她到校再给他电话。她低着头一味不说话。",
            "summary": "同校校友周是发现李明成对张冉瑜非常关心，为她倒饮料、换座位等。这让周是感到不舒服，失去了胃口。在敬酒环节，有人起哄让他们喝交杯酒，让周是更加难受。李明成紧张地看着张冉瑜，庆幸她没有生气。周是在得知李明成四年没有交过女朋友后，更加痛苦。一顿饭吃得味同嚼蜡，周是因需要回校提前离开，李明成送她下车。"
        },
        {
            "id": 5,
            "content": "那司机认识李明成，开玩笑：“这是你女朋友，可真漂亮。”李明成笑着解释：“这是我妹妹。”那司机“哦”一声，说：“怪不得，兄妹俩都长的好。”\n周是一个人坐在后面，眼泪再也止不住，啪啦啪啦往下掉，拼命抑制啜泣声。想起来就伤心。\n车子直开到校门口，周是擦干眼泪，掏出钱包。那司机笑说：“不用，不用，已经给了。”掉头离开。李明成事事还是想的这么周到。可是此刻这样的周到，再想起来，分外刺心。\n眼泪还未干，又流下来。她站在朦胧的树影下发怔。电话响起，她懒洋洋的接起来，“喂，什么事？”声音沙哑，含含糊糊，尚带有一丝抽泣声。\n卫卿在车里看着她，说：“这么快就回来了？”周是猛地转身，四处寻找。\n俩人不欢而散后，卫卿心情自然好不到哪里去。对于在情场一向无往而不胜的他来说，实在有些丢脸。于是转战酒吧，继续猎艳，以慰生平之大耻。可惜无甚收获，众多艳女不是言语无味，便是面目可憎。他正准备回去休息，接到周是电话，说有东西落在他车上。",
            "summary": "司机误将周是当作李明成的女朋友，导致周是在车上流泪。后来，李明成把周是送到学校门口，司机表示已经付过车费。周是打电话给卫卿，告诉他已经回到家里。卫卿在酒吧尝试寻找慰藉，但未能找到合适的伴侣。"
        },
        {
            "id": 6,
            "content": "他颇好奇，开始还以为是一筒的羽毛球，打开盖子才知道不是，居然是一幅尚未来得及装裱的书法作品。赫然是一篇《后赤壁赋》，柳体小楷法度森严，筋骨分明，十分秀丽，看起来赏心悦目，可见颇费心思。后面有一竖行小字：敬贺李明成生辰，诗诗书于北京。再下面是时间落款，周是印几个古纂字清晰可见。\n整幅作品墨迹犹新，一闻就知道用的是北京一得阁产的上等墨，香味独特。他颇受震动，这才想起周是是美术系的学生，不但画画的好，没想到字也写的不赖。其实艺术系那也是一块藏龙卧虎的地儿，周是这点舞文弄墨的本事尚不算什么。\n他看了看上面的时间，用的是古农历计时法，查了查手机，赫然就是今天。看来她今天是替小男朋友过生日去了，怪不得不假辞色。想了想，掉头往周是学校开来。\n周是见他那辆黑色的兰博基尼静静停在暗影里，不想再引起争执，惹人笑话。于是走过去敲窗。卫卿要下来，周是忙说：“我们在车上说。”主动拉开车门上车。卫卿一笑置之。\n周是抽了抽鼻子，尽量平心静气的问：“你又有什么事？”\n卫卿觉得她神色不对，注意的盯着她，见她眼圈发红，鬓角似乎尚有未擦干的泪痕，问：“不是应该挺高兴的吗？怎么哭了？”周是没料到他眼睛这么厉害，本以为灯光昏暗，他一定注意不到。冷冷的说：“我哭我的，关你什么事？要你多管闲事！”态度恶劣，语气不善。",
            "summary": "主人公在朋友家中发现了一幅尚未装裱的书法作品，原来是一幅《后赤壁赋》，用柳体小楷书写，非常精美。他发现这幅作品是用上等墨水书写，香味独特，联想到朋友周是美术系学生，没想到她的字也写得很好。这时，他注意到作品上的时间是今天，恍然大悟原来是周是为男朋友过生日。他决定去周的学校找她。在车上，周是神情异常，眼眶发红，似乎刚哭过。卫卿关心地询问原因，却遭到周是不善的回应。"
        },
        {
            "id": 7,
            "content": "周是初生牛犊不畏虎，不知有权有势有钱可以猖狂到何等程度，心想，我不求人性自高，怕什么。骨子里张扬任性的本质从未改变，只因生活压力暂时收敛起来。\n卫卿经历过多少风浪，怎会与她一时气话计较，只觉得好笑又有趣，很少有人敢如此明目张胆给他脸色看。对她更加注意。\n周是见他只是笑，怒由心头起，恶向胆边生。忿忿的说：“你无聊拿我寻开心是不是？”说着就要下车。\n卫卿从旁边拿出羽毛长筒，懒洋洋的说：“这个你不要了？”\n经过席上一番伤心失意，她早忘了这事。\n经他提醒，这才想起来，淡淡的“哦”\n一声，就要接过来。\n卫卿是小人中的小人，哪有不趁机讨价还价的道理。\n当然不给，说：“你就这么拿走了？连句谢谢也没有？”\n周是忍耐的说谢谢。\n卫卿还是不松手，他要的当然不止一句谢谢那么简单。\n周是立即明白过来，知道他在耍自己，得寸进尺，冷冷的瞪着他，半晌丢下一句话：“随便你。”\n也不要了，拉开车门就走。\n丢了算了，人都失去了，还要这个干嘛！",
            "summary": "周是一个勇敢无畏的人，不受权势和金钱的影响。而卫卿则是一个经历丰富的人，对周的勇敢感到有趣。故事中，周因为一些气话与卫卿发生冲突，卫卿则借机逗弄她。周明白了卫卿的意图，两人达成了一种妥协。"
        },
        {
            "id": 8,
            "content": "没想到转眼间，物是人非，她只觉得事事皆休，不由得泪盈于睫。\n这招出其不意，打的卫卿是措手不及。\n他一心以为拿捏到周是的命脉，这东西应该十分珍惜，正好趁机提出要求，一步一步达到目的。\n没想到她果断非常，说不要就真不要了！",
            "summary": "一个意想不到的变化使得事物和人都有所改变，导致女主角感到一切都不再一样，泪流满面。同时，男主角卫卿原本认为掌握了女主角周是的命脉，可以借此提出要求并逐步实现目标，但没想到周氏果断拒绝了他。"
        }
    ]
}