{
    "chapter_title": "第三十五章 见面",
    "chapter_summary": "即将毕业的周是接到了卫卿母亲的电话，让她感到焦虑不安。朋友毕秋静建议她放松心情，但周是为即将见卫卿的父母而烦恼。周决定在见到卫卿母亲时穿裙子，展示自己的气质。在聚会上，周是感到紧张和不安，但在卫卿的安慰和亲吻下逐渐平静。他们一起参观了卫卿家的古典大宅院，并在晚餐时享受了卫妈妈准备的丰盛菜肴。周是逐渐放松并感受到家庭的温馨，与卫卿的家人建立了良好的关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "周是自从接了卫卿他妈的电话，便如坐针毡，度日如年，整天提心吊胆，魂不守舍。毕秋静毕业设计完成了，答辩也过了，只等着去清华报到，因此有闲心关心周是的八卦了，“周是啊，你说你成天都发什么呆呢！大学毕业了，赶在念研究生之前还不好好出去玩玩？”\n周是懒洋洋的看着她，“那你打算去哪放松？”毕秋静扶了扶鼻梁上的眼镜说；“大夏天的，还能去哪，当然是去避暑啊。”周是只“哦”了一声，仍旧沉浸在自己的思绪中。\n毕秋静摇着她，“周是，周是，别跟腌了的白菜一样，打起精神，有事就说，痛快点，憋在心里难不难受啊。”她又不是瞎子，自然发觉周是这几日心事重重。\n周是抱着头唉声叹气，“你说去男朋友家里代表什么？”毕秋静“嗤笑”一声，“你就为这个烦恼呀！那有什么，就去玩玩呗，不代表什么。”周是认真的说：“这怎么不代表什么呢！这可是要去见他父母的！”\n毕秋静笑：“是见公婆吧！”周是恼羞成怒，拼命捶她。她见周是红着脸的样子，笑的喘不过气来，取笑说：“周是，你脸皮原来这么薄啊。”又正色说：“我也去过前男友家里，还在他家过了年的，现在还不是分了。又不是见了家长，就能保证一定在一起。感情的事，变幻莫测。”想起往日的山盟海誓，再忆起今日的形同陌路，忍不住感慨唏嘘。人人心中都有故事。\n周是仍说：“可是他家里是不一样的……”光是远远的见过他嫂子一面，足以令她怯步。她是如此的年轻，有许多许多的顾虑。\n毕秋静却说：“周是，我知道你比大家都小好几岁，可能从没想过那么远。可是能去他家里和不能去他家里，那是完全不同的概念。你说过你喜欢他，那么还有什么好犹豫的？”为了缓和气氛，又笑说：“都是人，还能吃了你不成？担心吃了你的也该是你那位家属……”\n周是笑骂：“毕秋静，我不知道你什么时候变的这么油嘴滑舌，脑中尽装黄色的料，你怎么考上清华的！”这么一闹，她倒是放松不少。是啊，有什么好怕的！再说卫卿他妈妈看起来很和蔼可亲嘛——，没办法，唉——，看来是躲不过了，只好鼓起勇气往前冲。\n周是打电话去问卫卿她穿什么好，卫卿见她这么紧张，安慰她说像平常那样就行。周是便说：“那我还是穿白衬衫牛仔裤吧。”卫卿一听她提牛仔裤，想起那晚，忍不住有点怨念，便说：“我妈本来一直想要个女儿的，她说可以给女孩子穿裙子。”周是忙说，“那我穿裙子好了”。穿裙子凉快。\n于是选了件白底淡绿色的连衣裙，衬着雪白的肌肤，青春亮丽，精致的刺绣显得气质优雅。绿色不是大众颜色，很容易糟蹋了衣服，可是穿在周是身上却十分出彩。没有办法，年轻穿什么都好看。周是却一直在烦恼头顶几根翘起的头发，怎么都不肯服帖。",
            "summary": "周是在大学毕业前夕，因为接到卫卿母亲的电话而感到焦虑不安。毕秋静建议她趁毕业前出去放松一下，但周是为去男朋友家见父母而烦恼。毕秋静认为这只是去玩，不代表什么，并分享了自己过去的经历。周决定在见到卫卿母亲时穿裙子，以展示自己的气质。"
        },
        {
            "id": 1,
            "content": "卫卿来接她，她磨磨蹭蹭下来，苦着脸说：“卫卿，我想上厕所——”卫卿好笑，“快去快回。”过了会儿，周是又说：“卫卿，我头晕，喘不过气。”卫卿瞪她，“那是热的，赶紧上车。”大太阳底下站着，能不热么！\n眼看快到了，周是不敢再装病了，只好说：“卫卿，我渴，你给我买瓶饮料去。”卫卿摇头，“多事！周是，你紧张什么，就吃顿饭，你以为闯龙潭虎穴呢！”她不是天不怕地不怕么！\n周是手心全是汗，拉着卫卿说：“我也不知道自己为什么这么紧张，好像，好像是一辈子的事似的——哎呀，我也说不清——你去不去买水？”卫卿知道她在乎，所以才这么紧张，吻了吻她的额头，奇异的安抚了她的不安。\n周是凑上去吻他的唇，抱着他的脖子，蜻蜓点水般舔了舔，渐渐平静下来。卫卿没有趁机深入，只在唇角来回舔吮，点到即止。周是柔顺的靠在他肩头，心口忽然涨的满满的，就这样简简单单的依偎在他身边，似乎就拥有了全世界。这到底是一种什么样的心情呢？仰头看他，满心满眼里只有他的身影，仿佛刹那便是永远。\n她听见自己砰然心动的声音，像夏花一样美丽绚烂。\n卫卿揉着她的头发，心中亦是前所未有的平和，心底流淌的那种感觉是不是就是幸福呢？好一会儿才发动车子。周是忽然叫起来，“我的饮料呢！”卫卿瞪她，真会破坏气氛。无法，只好下车去买。这个小祖宗，算是服了她！\n终于到了，周是坐在车里半天没动静。卫卿叹气，“下来下来，怕什么呀，人都来了！”半拖半抱着她下车。周是深吸一口气，回头瞪他，“推什么推，我又不会跑了！”雄赳赳，气昂昂的走进去。卫卿还就是防着她临时又变卦了。\n周是跟在他后头，眼睛到处转悠，“卫卿，这是你家？”这么大？古色古香的建筑，亭台楼阁，假山池水，居然还有御花园，一阵风过，满院芳香，跟一封建小王朝似的，独立于喧嚣的京城之外。",
            "summary": "周是和卫卿一起去参加一个重要的聚会，但在聚会上，周是感到非常紧张和不安。她多次找借口试图逃避，但都被卫卿巧妙地化解。在卫卿的安慰和亲吻下，周是逐渐平静下来。他们一起走进卫卿的家，一个充满古典气息的大宅院，让周是惊叹不已。"
        },
        {
            "id": 2,
            "content": "走廊旁边搭了个葡萄架，绿意盎然，头顶遮的密不透光，长势极佳，是乘凉避暑的好地方。一串串还未成熟的葡萄垂下来，青翠欲滴，果实累累，看的周是眼前一亮，仰头小声问：“你们家的葡萄能吃么？”\n卫卿暗笑她果然是小孩心性，说这样幼稚的话，点着她鼻子问：“喜不喜欢我家？”周是做了个鬼脸，说：“我就喜欢你们家的葡萄，想吃。”长的多可爱呀，她看了就流口水。卫卿挑眉，这么好拐卖？几颗葡萄就将她俘虏了！还真是一个没长大的孩子。\n一走进客厅，周是立马规矩起来，双手交握放在身前，目不斜视，“伯父伯母好。”尽量维持笑容，却掩盖不了少女的羞涩。卫邵正老将军虽没说话，却点了点头。看来对她印象不错。\n卫卿介绍：“这是我大哥大嫂。”她转过身子，乖巧的说：“哥哥姐姐好。”声音清脆，带着甜软的南方口音，令人耳目一新。卫安听了，不知怎地，忍不住笑了一下。连一向严肃的陈丽云听见有人叫她姐姐，也忍俊不禁。抬眼细细打量她，觉得有点眼熟，想起元宵节那天晚上，挑眉看了眼卫卿，原来早已见过。\n卫家对周是的到来都抱着欢迎的态度，因此大家都很随和。卫卿他妈忙招呼：“来来来，快坐下，外边热吧。”连声让人上水果饮料。卫家本来都喝茶的，他妈想着现在年轻人哪有喜欢喝茶的，于是特意为周是准备了饮料，亲自端来。\n周是忙站起来，“伯母，我自己来。”他妈笑说：“你这孩子，还是这么客气，叫伯母多见外呀。”期待的看着周是。她一时无措，抬眼向卫卿求救，卫卿自顾自低头喝茶。她没法，只好细声细气的叫了声“卫妈妈”，事已至此，也只好厚着脸皮又喊了声“卫爸爸”。\n卫老将军开口：“别站着，坐下说话。”显然这句“卫爸爸”叫到他心坎里了。陈丽云在外面一向都称呼他首长，在家里难得叫声爸，就算逢年过节叫了声，语气也相当僵硬。周是嘴甜，自然人见人爱。\n卫妈妈那是心花怒放，拉着她手问长问短，周是脆生生一一回答，看了眼卫老将军，说：“我爸爸以前在部队当过运输兵的，当了好多年呢，后来回家了，现在还在厂里工作。”卫老将军有些惊喜，当下便说：“是吗？你爸原来也是军人出身，那得找个机会见见面。”卫卿瞅了眼周是，看不出来她这么会说话。\n卫安和陈丽云一直坐着，只听不说，夫妻俩间的气氛还是有些僵硬。周是坐在旁边也不敢随便乱说话，见他们杯子茶空了，便顺手给倒上。卫安看的直点头，心里直说卫卿从哪找来个这么精灵乖巧的小女朋友。陈丽云是个直性子，当下一气喝了，很给周是面子。",
            "summary": "周是与卫卿交谈。周是好奇地问葡萄是否能吃，卫卿调侃她的童心。随后，周是拜访卫家，礼貌地向卫家人打招呼。卫家对周是的态度热情，卫妈妈特别为她准备饮料。周是与卫老将军分享父亲的军旅经历，使卫老将军感到惊喜。卫安和陈丽云虽然保持沉默，但对周是的表现表示满意。"
        },
        {
            "id": 3,
            "content": "卫妈妈亲自下厨做了几个拿手好菜，又拿出珍藏的佳酿，家里很久没这个热闹了。周是坐不住，卫卿便领着她到处转悠。她趴在栏杆上，兴奋的说：“你看，你看，好多金鱼！”各种颜色都有，白底黑点的，纯黑的，粉红的……摆着大尾巴游来游去。她说：“卫卿，我小时侯可想养鱼了。不过我动来动去，老打碎鱼缸，我妈后来就不让我养了。”\n卫卿笑：“这是我爸养的。要不，你去问他要两条？”周是不理会他的打趣，看着太阳渐渐西沉，云霞似锦，晚风轻柔，一开始的紧张不安不由得松弛下来。搂着他手臂亲热的说：“我本来以为你家很可怕的，像电视里演的那样，不苟言笑，不可以随便说话，原来不是嘛！”\n卫卿笑，把他家想成什么了！问：“那你觉得是怎么样呢？”周是想了半天，说：“挺好的，就是有点大。”吃个饭还要跑到另一个地方，不嫌累哦。卫卿笑了笑，确实有点大，所以他搬出去，只买了套小套房，够住就好。\n晚餐极其丰盛，山珍海味，琳琅满目，看了就让人胃口大开。卫妈妈连连给她夹菜，“诗诗啊，你尝尝这个虾，卫妈妈亲手做的，看看好吃不。”她从卫卿那知道她小名，跟着叫她诗诗。\n周是剥了一个又一个，点头说很好吃。她在学校哪有大虾吃，因此很捧场，吃的满手是油。卫妈妈见她这么给面子，笑的合不拢嘴，一个劲让她多吃点。周是一不小心，被虾壳划到手，她也不在意，放在嘴里吮了吮。卫卿却注意到了，递给她餐巾纸，说：“先擦擦手，我来。”剥好壳，放她碗里。众人看在眼里，想不到他们小俩口感情这么好，看来好事将近。",
            "summary": "卫妈妈为庆祝家庭聚会，亲自下厨做了一顿丰盛的晚餐。周是在卫卿的带领下参观家中环境，对金鱼池产生了兴趣。卫卿提议可以向父亲索要两条鱼，周是对他的打趣不予理会。随着夕阳西下，周是逐渐放松并感受到家庭的温馨。晚餐时，卫妈妈不断给周是夹菜，她品尝后觉得美味可口。卫卿细心地为周是剥虾壳，表现出两人良好的关系。家人看到他们的互动，认为两人的感情良好，好事将近。"
        },
        {
            "id": 4,
            "content": "卫老将军心情看来不错，举起杯子，“大家喝一杯。”又转头问周是：“能喝酒吗？”十分照顾她。周是点头，双手捧起杯子，一饮而尽。然后知机的站起来添酒，将每人的杯子倒满，才回到座位。卫老将军一高兴，连喝了三杯，连一向不善饮酒的卫妈妈也笑吟吟的喝了周是斟的那杯酒。\n一顿饭宾主尽欢，气氛融洽。大家坐在客厅闲聊。周是对初见陈丽云时身穿军装的样子印象深刻，羡慕不已，眼中自然而然流露出崇拜的神色，于是主动拿了片西瓜过去，恭恭敬敬的说：“姐姐，吃西瓜。”听的陈丽云很受用。看见周是，想起年轻时的自己，虽然不怎么说话，神情却缓和许多。淡淡说了句：“还在念书是吗？”这么一句简单至极的话，对她来说已属难得。\n周是忙回答：“恩，已经大学毕业了，马上念研究生。”她点点头，说：“那要好好学习。”周是点头说好。陈丽云看了看时间，站起来，“我晚上还有公事，要连夜去沈阳一趟，先走了。”上楼换了军装下来，衣衫笔挺，没有一丝褶皱，英姿飒爽，步伐矫健。她一换上军装，整个人熠熠发光，眉梢眼角，举手投足，自有一股英气，令人心折。\n卫老将军说：“卫安，送丽云去机场。”尽管陈丽云有专车。卫安迟疑了下，卫老将军又说：“速去速回。”不容拒绝。卫安微微点头，上楼换了件衣服。陈丽云对此没有说什么，戴上军帽，先出去了。\n夫妻俩像这样同乘一辆车的情况已数年不曾有过。卫安开车送她前往东郊的军用机场，路上一直没说话。眼看机场远远在望，他打破沉默，“卫卿这个小女朋友倒真是不错。”以周是做话题，希望不至于将气氛弄僵。\n陈丽云想到周是低着头一脸崇敬的看着她叫姐姐，脸上僵硬的线条软下来，“恩”了声，不再接话。气氛又沉下来。卫安晚上见了卫卿和周是亲密的样子，心中有所触动，想改善他和妻子之间的僵局。\n他努力搜寻妻子感兴趣的话题，半天仍无所获。机场已到，眼看时间不多，他只好搭讪着随便问了句：“那个——你这次去沈阳，所为何事？”陈丽云冷冷的丢下一句“无可奉告”，推门下车。他这句话正是问到枪口上，陈丽云的工作内容向来不肯外泄。\n后面的车跟着打开，跳下几个身穿制服的警员，三男一女，对陈丽云敬过礼后，转身跟卫卿打过招呼。陈丽云对他只点了点头，便带领属下进去了，连句道别的话都没有。卫安看着一行人离开的背影，抚了抚额角，一脸疲倦。有保镖走上前，敲了敲车窗，“卫先生，我来开车吧。”他点了点头，换到后座。\n冰冻三尺，非一日之寒。他和陈丽云之间这种状况不是一朝一夕形成的。保镖问回办公室吗。他隔了半天才说：“不，回卫宅。”他也是人，并不是时时意志如钢铁般坚硬。",
            "summary": "卫老将军和周是在一场愉快的晚宴上相识。周是对陈丽云的军装模样表现出崇拜，两人进行了简短的交流。卫安在送陈丽云去沈阳的途中，试图寻找话题改善与妻子的关系，但陈丽云并未回应。卫安决定返回卫宅。"
        },
        {
            "id": 5,
            "content": "卫安夫妇走后，周是本来也说要走。卫妈妈却说：“时间还早呢，再坐会儿。当真晚了，就留下来住一晚，有的是房间。让卫卿带你到处走走。”她对周是很是喜欢，有点儿舍不得她走。\n周是跟着他上楼，“这是你房间？”好奇的参观。屋内陈设简单，装修简洁大方，风格呈冷色调，显得空间很大。空气中隐隐有花的香味，令人神清气爽。她推窗一看，阳台上几盆纯白月季正开的热闹，花朵异常娇艳，显然品种不凡。靠窗一张书桌上倒是摆满了砖头厚的原文书。拿起来随便翻了翻，没几个认识的单词，不由得肃然起敬，抬头问：“这都是你的书？”尚有怀疑。这样刻苦认真的卫卿不是她所熟悉的。\n卫卿弹了弹她额头，不满说：“你老公念书的时候，可是年年拿奖学金的。”周是睁大眼，啧啧称奇，“看不出来嘛——我以为你整天游手好闲……”卫卿开始吹嘘：“想当年，你老公可是轻轻松松就考进了清华，导师亲自点名要我，这可是莫大的殊荣。还有，你老公念研究生的时候就成立公司了，抓住商机，放眼未来，才会取得今日的成功……”\n卫卿虽然有身家有背景，可是创业之初，亦吃过许多的苦。他有许多的缺点，比如公子哥儿有的坏习惯他一样不少。可是至少有一样别人所不及的地方，那就是做事极有毅力，想要得到的东西，不达目的誓不罢休。从不轻言放弃。\n周是摇头笑：“你就胡吹吧。”卫卿扳过她的脸，一本正经的说：“怎么，你不相信？我证明给你看。”一脸忿忿的样子。周是耸肩，且看他怎么继续吹下去。卫卿却俯下头来，一个缠绵热烈的吻，在唇齿间到处游走，似是惩罚她刚才小看他，快的令周是措手不及。\n她红着脸推开他，还没忘记这是在他家里，有些恼怒，“卫卿！你干什么呢！”卫卿戏谑的说：“还要不要我证明？”周是低声骂他色狼。他哈哈大笑，更加放肆，双手隔着丝裙在她胸前腰间来回摩挲。\n夏天，俩人只穿了薄薄一层衣料，隔着衣物都可感觉到对方的温度。卫卿乱摸乱吻，周是让他挑逗的有些情动了，连他将她的裙子拉高至大腿处仍未发觉。卫卿手贴着她光滑细腻的肌肤，掌心仿佛有火，手悄悄伸到下面。周是站在房间中央，微微仰头，并拢双腿，拼命喘气，却无力反抗。\n卫卿轻笑出声，吻了吻她的唇角，唇舌在脖颈肩头来回舔噬。周是呻吟出声，“卫卿——”似埋怨又似娇嗔。\n俩人正你侬我侬时，突然听的敲门声，卫妈妈的声音传来：“在吗？下来吃点心了。”周是才惊觉过来，连忙推开他，放下已褪到腰间的长裙，羞愧不已。真是放肆，长辈就在外面呢！她对他似乎越来越没抵抗力，明明只是一个吻，已让她意乱情迷。\n用冷水冰了冰绯红的脸颊，周是下楼说自己要回去了。\n一直低着头，难掩刚才的尴尬，她的锁骨留有明显的吻痕。\n卫妈妈估计也知道他们在里面干什么了，所以连门都没打开，只是象征性的敲了敲。\n卫卿送她回去，临走前又要吻她。\n周是气恼的说：“不准你再亲我！”\n到处乱摸乱亲，叫她怎么出去见人！她肌肤柔嫩，轻轻一吮，便是一个紫红的印记。\n冬天还罢了，有毛衣挡着，夏天根本无法出门。\n卫卿笑，“亲这里总行了吧。”\n搂着她的腰，痛吻一番，才放她离去，嘴唇被蹂躏的红艳滋润。\n俩人倒是越来越像热恋的情侣。",
            "summary": "卫妈妈邀请周是留下来住一晚，周是跟随卫卿上楼参观他的房间。房间里布置简洁大方，装修风格为冷色调，空气中有花香。周是对卫卿的刻苦认真感到惊讶，而卫卿则向周是吹嘘自己的成就。两人在房间内亲密互动，直到卫妈妈的敲门声打断了他们。周是离开，而卫卿则送她回家。"
        }
    ]
}