{
    "chapter_title": "第三十六章 争吵",
    "chapter_summary": "我们跟随卫卿和卫安两兄弟的成长过程，以及他们面对感情和生活挑战时的不同态度。卫卿遇到了心仪的女孩周是，两人在面对订婚问题时产生了分歧。卫安则在生活中的变故中对感情更加珍惜。他们都学会了珍惜彼此，努力让生活更美好。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "卫卿回到家，经过中庭的时候，见葡萄架下影重重的，似乎有人。走过去一看，吃了一惊，“哥，你怎么回来了？”卫安工作繁忙，日理万机，一年难得回几次家，难怪卫卿惊讶。\n卫安手上拿了杯酒，正一口一口呷着，地下放了一大瓶刚开封的烈酒，满院都是浓烈的酒香。卫安抬头看着卫卿，淡淡地说：“今天晚上见月色好，喝酒助兴。”农历十五，正是月圆之夜，月光如水水如天，纤尘不染。北京难得有这样好看夜晚，月明星稀，乌鹊南飞。一轮明月横挂长空，夜凉如水，寒侵薄衫。\n这样的夜，一定有人在叹息。\n卫安混身政界，向来喜怒不形于色，镇定从容，天大的事都有办法解决，极少感情用事。可是他今晚不但对月伤怀，还浅吟低诵：“对酒当歌，人生几何。譬如朝露，去日苦多。慨当以慷，幽思难忘。何以解忧，唯有杜康！”胸中似乎有许多郁闷之事难以排遣。\n压抑太久，反而不知该如何释放。",
            "summary": "卫卿在家中葡萄架下意外遇到回家休假的哥哥卫安，发现他手拿酒杯，喝着烈酒，显得有些忧郁。原来卫安因为月色美好，决定喝酒助兴。在月圆之夜，卫安感慨地吟诵诗句，表现出内心的郁闷和压抑。"
        },
        {
            "id": 1,
            "content": "卫卿在他身边坐下，搭着他的肩膀问：“哥，你怎么了？发生什么事了吗？”今晚的他太过异常。卫安叹口气，“只是忽然想起以前的事，有些感慨。”拍了拍他的肩说：“我们歌俩天天在外边陪不相干的人喝酒，倒是自己兄弟，已经很久没这样坐在一块了。”\n说的卫卿笑起来，“是啊，你和我一起坐在葡萄架下写作业，那都是二十来年前的事了。”小时候的事，再想起来，还历历在目。可是一转眼，人已到中年，真是似水流年，光阴似箭。\n卫安比他大整整八岁，对这个弟弟一向疼爱，凡事都帮着他，兄弟俩感情很好。卫卿很大部分因为他的照拂，才敢在北京张牙舞爪。于是进去拿了个杯子出来，豪气的说：“咱兄弟俩今晚不醉不归。”\n卫安举着杯子微笑说：“头一杯，祝贺你情场得意，有情人终成眷属。哥哥我可是羡慕的很。”卫卿想起周是，在这样的时刻，忽然觉得无比想念，心中仿佛有块地方，柔软的不可思议，轻轻一碰就疼。他听出卫安语气中的寂寥落寞，还是问出来：“哥，你送嫂子去机场，路上没出什么事吧？”\n卫安揉了揉眼睛，摇头，没有回答。兄弟俩又喝了几杯，卫卿问：“哥，你是不是还在想着以前的女朋友呢？”深深叹了口气。他知道卫安感情深沉内敛，轻易不肯让人知晓。\n卫安叹气，“说起来，都十多年前的了，忘的差不多了。你看我，已近不惑之年，神情疲倦，脸上已有皱纹，整日东奔西走。年少轻狂时候的事，哪还记得。”话虽如此，可是夜深无人处，一定常常想起。\n因为太寂寞了。\n卫安亦是军人出身，只不过后来从政，为人正直，品性端方，从不在外面乱来。婚姻生活又是如此不幸，那么他只有靠回忆维持心中仅有的一点温情。今晚，他恍然大悟，十数年来埋首于国家大事，对妻子来说，是不是一样的不公平？感情的事，总是两个人的错。他有种世事无奈的无力感。打满死结的一张网，叫他何处下手？亦或者根本无解？\n卫卿笑着安慰：“哥，你年纪轻轻，身居要职，前途不可限量。像你这个年纪，正是大展拳脚的好时机，国家栋梁之材。不像我，混在一间小公司里，已经心满意足。”\n卫安笑：“‘云玛’可不是小公司，许多人在我面前称赞你是社会菁英人士。”顿了顿又说：“这个倒罢了，尤其令我羡慕的是，你从哪里找来这么个又聪明又美丽的小女朋友？”更重要的是，两情相悦，实在难得。",
            "summary": "卫卿和卫安是一对感情深厚的兄弟，尽管年龄相差八岁，但他们一直互相扶持。然而，随着他们逐渐长大成人，工作繁忙，他们很少有时间坐下来好好聊天。一天晚上，卫安显得有些沮丧，卫卿关心地询问原因。原来卫安想起了他们小时候在一起的美好时光，以及他现在的生活状态。为了弥补这种遗憾，他们决定一起喝酒，重温过去的时光。在喝酒的过程中，他们谈到了各自的感情生活，包括卫安的前女友和他的妻子。卫安承认，他一直在怀念过去的日子，尤其是和他前女友的时光。卫卿试图安慰他，让他专注于现在的幸福生活。他们决定珍惜彼此，努力让生活更美好。"
        },
        {
            "id": 2,
            "content": "社会越来越进步，感情却越来越奢侈。并不是人人都能这样幸运，在转角处，无意中就遇见传说中的爱情。如果不抓牢，一样悄然消逝。\n卫卿有些得意，笑说：“这小妮子，还没进门呢，不知道让我吃了多少苦头。”语气虽不满，心里却不是不甜蜜的。卫安笑：“你就知足吧！这样的女孩子，就算她不爱我，我也一定好好爱她。”卫安今晚可能想起太多太多尘封已久的往事了，所以感慨良多。\n卫卿犹豫了下，迟疑的问：“大哥，你和大嫂——”他想他们今晚一定发生了什么。卫安踉跄的站起来，“没事，日子总要过下去。明天又是新的一天。”卫卿赶紧扶住他。他摆手，“不用，这点酒还喝不倒我，只是刚才腿压麻了。夜深了，去睡吧。”说完，拿起地下的酒瓶回去了。\n卫卿站起，扶在石砌的栏杆上，一片冰凉。夜色渐浓，万籁无声，月华如练。想起卫安，越发觉得自己是多么的侥幸。他于茫茫的人海遇到了周是，他喜欢她，而她也喜欢他，在他这样的年纪，这是多么的不容易。他知道他们之间尚有无数的问题没有解决，比如年龄，比如沟通，比如相处……，可是至少认定了彼此。这让他大呼幸运。\n心潮澎湃，几乎难以抑制。此时此刻，很想听听周是的声音，他可以想象她皱着眉头不耐烦的样子，像个不谙世事的孩子。可是有时候她又乖巧懂事的让人心疼，成熟理智的超越本身的年龄。看了看时间，已是凌晨一点，她一定好梦正酣。不想打扰她睡觉，可是又不甘心，于是发了条短信过去。\n周是半夜爬起来上厕所，听到手机响，是卫卿发过来的短信，“想你。”一看时间，一点零三分，她挑眉，他还没睡么？大半夜发这种肉麻兮兮的短信，不知道脑中在想什么呢。立马回过去，“亲一个，睡啦——”钻入被中继续蒙头大睡。可是嘴角带着笑意，一夜好梦。\n卫卿一大早起来，卫安已经踏上出国访问的专机，他又恢复理智镇定，不容有失的公众人物。卫妈妈在餐桌上说：“儿子啊，你们打算什么时候结婚？”卫卿差点呛着了，这也太快了点，周是昨天刚来家里呢。便说：“这个——估计还得等一等。”\n卫妈妈放下手中的筷子，“还等什么呀！诗诗不是刚好大学毕业了吗？你年纪也不小了，正是好时候，还不赶紧办了！你看看你妈跟你爸，为了你的婚事，头发都愁白了。”父母之命，犹如泰山压顶。\n卫卿无奈的看着母亲，“那也得慢慢来。”心急吃不了热豆腐，对周是，就得一点一点磨。一个不当，弄巧成拙，她又该躲了。卫老将军坐在沙发上翻报纸，忽然说了句话：“刚看见一篇新闻，说是不少大学生一手毕业证，一手结婚证，同学少年，风华正茂，比咱们那辈是强多了。”话说的这么明显，看来卫老将军也有点迫不及待了。",
            "summary": "人们之间的感情变得越来越奢侈。卫卿和卫安两兄弟在面对感情问题时表现出不同的态度。卫卿遇到心仪的女孩周是，两人相互喜欢，他觉得非常幸运。而卫安则在生活中经历了一些变故，使得他对感情更加珍惜。卫家父母希望两人能尽快结婚，但卫卿和周是还需要时间来解决他们之间的问题。"
        },
        {
            "id": 3,
            "content": "他妈也不客气的说：“儿子呀，你以为你刚二十出头呢，凡事不急不急。诗诗长的漂亮，人又乖巧，在学校里也有男孩子喜欢吧？你动作还不快点！婆婆妈妈什么，像什么男子汉！”这真是儿子不急，急死老妈。\n卫卿简直无语，只好说：“妈，急也没用，你媳妇虽然大学毕业了，不过只有十九岁，就算想结婚也还得等。”\n卫妈妈吃了一惊，“诗诗年纪这么小？”北京这边念书相对南方某些地方晚了点，一般来说，大学毕业了怎么着也有二十二、三了。只有周是，等不及念书似的，一个劲的往前冲。\n卫妈妈忙说：“儿子啊，诗诗年纪这么小，你们俩平时相处的还好吧？”这年龄跨度有点大了，卫妈妈开始担心了，只怕到头来又酿成一出婚姻悲剧。卫卿没好气的说：“你媳妇成熟着呢，再过几年，她该成人精了。妈，你没看她十九岁已经了不得了么？”\n卫老将军在一旁说：“周是这孩子，稳稳当当，不像十九岁。”他想到周是早年丧母，家境一般，肯定吃了不少苦，独立自主惯了，心理年龄一定比同龄人成熟许多。再说，昨晚周是的表现确实成熟懂事，体贴孝顺，八面玲珑，因此对于年龄问题卫老将军首先释怀。\n卫妈妈倒也没说什么，只是叹气：“这孩子都大学毕业了，咋这么小呢？”然后又说：“这孩子，看着就聪明，要不怎么十九岁就大学毕业了呢！”埋怨中又有些得意，跟自己家的孩子似的。\n卫卿伸了个懒腰，“所以说，结婚的事还是先等一等。”他才三十岁嘛，也不算晚，多少人三十岁还在为事业拼搏呢。\n卫妈妈却也不这样想，“你看看人家小薄，比你大两岁，儿子都上幼儿园了，你还是这样不咸不淡的样子，怎么就改不过来呢！既然诗诗还不能结婚，你们就先订婚吧。你呀，以前就不老实，俩人先定下来，免得中间横生枝节。诗诗可是个好孩子，你可得着紧。”\n卫卿对订婚倒是不排斥，其实呢，他也挺想早点结婚的——周是意志坚定，旗帜鲜明，总不肯让他得逞，他也快忍到极限了。这人，一天到晚满肚子的坏心思。于是点头同意，“行，我回头跟周是商量商量。”他总觉得这事恐怕没那么容易商量，实在不行，还得使使小计谋。\n果然不出所料。当他说：“周是，我爸妈本来问我们什么时候结婚的，知道你还没到结婚年龄，于是希望我们先订婚。你看怎么样？”周是“砰”的一声打翻了装酱料的碟子，洒的满桌都是。她也顾不上收拾，受惊过后，一个劲的摇头，“我要念书。”隐隐有种预感，迟早会来的，只是没想到这么快！刚见完他父母第二天就订婚？她快反应不过来了！",
            "summary": "卫卿和周是这对恋人及其家庭关于婚姻和订婚的讨论。卫卿的母亲担心他们年龄差距较大，可能会影响婚姻稳定。卫卿提议先订婚，但周是不同意，因为她还想继续学业。卫卿决定和周是商量这个问题。"
        },
        {
            "id": 4,
            "content": "卫卿移过身体，“别乱动。”拿着餐巾纸一点一点将她周围清理干净。见她一脸呆相，有些好笑，指着她下巴说：“这里也溅到了。”于是添着她下巴，再是嘴唇，一路辗转吸吮，任意妄为。周是尚处在震惊中，任由他大占便宜，忽然推开他，恼怒的说：“你有没有在听我说话！”\n卫卿哼哼哈哈，又凑过来。直到周是掐他，他才坐正身体，一脸严肃的说：“周是同志，我认为念书和订婚并无实质上的冲突。”周是被他堵的哑口无言，只好蛮不讲理，干脆说：“我不要！”她不要还在念书就订婚。\n卫卿头疼，“周是，不要任性。为什么不要订婚？我爸妈都已经同意了。”周是整天这个不要，那个不要，颇有点恃宠而娇的样子，看来他把她宠坏了！周是见他那种不耐烦的样子，也不高兴了，将椅子一推，站起来，“不要就不要！”拿起包，转身就要走。\n卫卿突然发怒了，双手交叠放在桌上，一动不动，眼神逐渐转冷，云淡风轻的说：“周是，一走了之的后果是很严重的。”他甚至没有回头看周是一眼。卫卿终究是混迹商场、整日勾心斗角，尔虞我诈的成功商人，当真拿出手段来，周是哪是对手。\n周是被他冷狠的语调吓到了，脚步一顿，回头看他，那样阴沉冷漠的卫卿，她完全陌生，仿佛另外一个人似的。当下不知所措站在那里，又惊又怕。抬眼偷偷看他，仍旧面无表情，仿佛她做了什么罪大恶极的事，不可饶恕。忽然觉得十分委屈，鼻子一酸，泫然欲泣盯着自己脚尖，又不敢发出声音，红着眼睛，模样十分可怜。\n卫卿许久没听见她动静，慢慢转身，见她眼泪一滴一滴滚下来，满脸泪水。这还怎么跟她生气？当下只好投降，搂过她，皱眉说：“这么大人了，哭什么哭！也不怕羞！难看死了。”周是僵着身体，抽泣道：“你凶我！”颤抖着肩膀，哭的更加厉害。\n刚才那个卫卿，使她悚然一惊，心有余悸。",
            "summary": "卫卿和周是在讨论他们的订婚问题。一开始，卫卿试图说服周是接受订婚，但她坚持要在完成学业之前不订婚。卫卿对此感到不耐烦，两人的关系变得紧张。周是在卫卿的冷狠态度下感到害怕和委屈，忍不住哭了出来。卫卿见状，只好安慰她并放弃生气。"
        },
        {
            "id": 5,
            "content": "卫卿说：“我哪有凶你，我只是跟你讲道理。”周是喘着气嚷：“有你那么讲道理的吗？我以为你要打我了！”她有种死而复生的感觉，“哇”的一下痛哭出声，抓着他的领带拼命揩鼻涕。\n卫卿看的无奈，可怜他特意从国外订购的领带，被她当纸巾用。连忙哄道：“好了好了，不哭了。我哪舍得打你，疼你还来不及呢。”满嘴的甜言蜜语。周是擦了把眼泪，把头一仰，“卫卿，不管是现在还是以后，你要是敢打我一下，咱们一刀两断，再无回旋余地！”\n卫卿叹气，“放心，你老公正常的很，从小在关爱中长大，没有暴力倾向。”看来刚才真吓到她了，有点过了，她再怎么样也只是一十九岁的小姑娘。在她屁股上拍了一下，笑着调侃：“那这样算不算打？”\n周是刚好被他触到敏感点，“砰”的一下跳起来，红着脸恼怒的说：“当然算！你再打一下，我立马走人！”卫卿忙抱她在怀里，又哄又骗：“西西，不要走——昨天晚上我想你了——你怎么那么狠心——”\n周是想起他那条莫名其妙的短信，渐渐停止挣扎，不屑道：“你想我什么？准没好事！”声音尚带哽咽。卫卿笑：“当然是想你——”眼睛在她身上来回溜了一圈，接道：“有没有睡好觉。”周是呸了一下，当然不信。\n卫卿替她擦干眼泪，取笑道：“动不动就哭，跟三岁小孩似的，你害不害臊。”周是反驳：“你才是三岁小孩！我都是大人了。”她最见不得别人说她小。卫卿笑：“好好好，你都是大人了，怎么还不肯订婚呢？”\n周是皱眉：“我就是不想。你看我身边的同学，哪有人订婚的！人家都在忙着念书，忙着找工作呢。”这叫卫卿摇头叹气，周是这个年纪，又还在学校里念书，确实不着紧婚姻大事，所以才叫他棘手。周是这个主，年纪不大，却极有主见，不想做的事还真拿她没办法。\n他不满的说：“周是，可是你看我身边的同事，人家小孩都能街上跑了。你总得站在我角度考虑考虑是不？”周是心中暗骂他强人所难，搂着他脖子笑眯眯的说：“你不老说自己年少有为，风华正茂，正年轻着呢，急什么呀。”卫卿苦笑，那也得看和谁比。\n周是又磨又蹭，“卫卿，我没说不订婚，可是我想念完书再说。”\n卫卿冷哼：“你念完研究生，是不是还准备念博士？”\n等她念完书，他都老了。",
            "summary": "卫卿和周是因一些误会而产生争吵。周是误以为卫卿要打她，感到非常害怕，后来卫卿安慰她并解释清楚。两人经过一番打闹和调侃后，周是表示愿意在完成学业后考虑订婚。"
        },
        {
            "id": 6,
            "content": "周是嬉皮笑脸的说：“哎呀，我人又跑不掉，你担心什么！”\n又是捶背又是捏腿的伺候他。\n卫卿享受的闭上眼睛，仍不放弃，“周是，法律没规定念研究生就不能订婚。\n再说订婚对你念书一点影响都没有，不要拿这个当借口。”\n俩人关系稳定下来也好，他近来看着卫安和陈丽云颇多感慨，想想自己也该成家立业了。\n所以在这点上始终很坚持。\n周是在他身上扭来扭去，撒娇道：“哪有你这样的！同学里有谁顶着个未婚妻头衔念书的——先等一等好不好？”\n卫卿被她撩拨的呼吸紧促，她倒是越来越知道怎么对付他了，忿忿说：“周是，你再乱动，我可不管了！”\n周是眨巴着大眼睛看他，“你同意了？”\n卫卿哼道：“这话你跟我爸妈说去。”\n周是乐的亲了他一下，讨好的说：“卫卿，我最喜欢你了。”\n只要他不逼她，卫妈妈卫爸爸总不能赶鸭子上架吧。\n听的卫卿长叹一声，英雄难过美人关！",
            "summary": "周是试图阻止卫卿讨论订婚问题，但卫卿坚持认为订婚不会影响他的学业并希望两人能稳定下来。周是利用撒娇和撩拨让卫卿陷入困境，卫卿妥协，但要求周向他的父母解释。周是成功说服卫卿，使他们的关系更进一步。"
        }
    ]
}