{
    "chapter_title": "第四十一章 情敌",
    "chapter_summary": "男主角卫卿正在寻找他的前女友薛姿，却在阳台上意外地遇到了她。薛姿对卫卿的订婚表示惊讶，并与他因过去的恩怨而产生争执。卫卿试图化解矛盾，邀请薛姿回家吃饭，但被拒绝。与此同时，卫卿的未婚妻周是对他的风流性格感到不满，与薛姿发生冲突。周是试图维护自己的地位，但与薛姿的斗嘴并未取得胜利。卫卿试图向周是解释他与薛姿的关系，但周是拒绝听取他的解释并生气地离开。卫卿决定与薛姿谈话以解决此事。他们谈论了过去的事情，卫卿为当年的行为向薛姿道歉。薛姿对此反应复杂，既感到惊讶又嫉妒卫卿对周是的关注和保护。尽管他们之间仍有误会，但卫卿希望薛姿能放过周是，因为周是只是一个无辜的学生。这段对话让薛姿感到惊讶和感慨。薛姿决定给卫卿的心上人一个机会，同时也产生了好奇心，想要了解这个能让卫卿改变的女人。在与卫卿发生争执后，周是意识到自己的错误并决定原谅他。然而，薛姿的出现让事情变得复杂。周是明白了薛姿的真实意图，并对她的行为感到愤怒。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "卫卿转头不见周是，到处询问，跟着找到阳台上，口里教训说：“怎么跑这儿来了，害我到处都找不到人！”周是冷冷的看着他，压抑着满心的怒火，等着看好戏怎么收场。\n卫卿奇怪她的态度，等走近才看清楚背对他的那女子，有些吃惊，脱口而出：“薛姿！”惊觉失态，忙笑说：“我不知道原来你已经回国。”偷眼打量周是，见她脸色不好，冷笑的看着自己，暗叫不妙，不知道刚才薛姿都跟她说了些什么，惹的她这么生气。\n那叫薛姿的女子回身，看着卫卿似笑非笑，“卫少，怎么订婚了也不跟我说一声？以我们俩当年的交情，不至于如此吧？”言外之意令卫卿十分尴尬，忙说：“薛姿，许久不见，过的可好？”薛姿冷笑，“你说呢？”\n卫卿顿了顿，说：“薛姿，不管如何，过去的事都已经过去了。”话对着薛姿，眼睛却看着周是，表明是陈年往事。薛姿冷眼旁观，见他那样着紧小女朋友，气不打一处来，说：“卫少，我总算回国了，你也不请我喝一杯？”卫卿只好陪笑，转开话题：“不知薛伯父，薛伯母近日可好？”\n薛姿挑眉：“既然这么关心，你怎么不亲自上我家去看看？”卫卿见她浑身是刺，说一句驳一句，识相的闭嘴。走过去，拉着周是的手说：“出来这么久，累不累？进去坐会儿。”周是倒没甩开他，乖乖跟在后面。要算帐也关起门来自己算，回头饶不了他。\n薛姿看着他们相携的双手，冷冷的说：“卫卿，你还是跟以前一样无情啊！有人是不是该引以为鉴呢？”眼睛看着周是。卫卿转身瞪她，“薛姿，成事不说，遂事不谏，既往不咎。当年的事，都过去这么久了，何必再提？看见你回国，我很高兴。如果你愿意，我和周是愿意请你到家里吃饭。”",
            "summary": "卫卿在寻找周是时，意外地在阳台遇到了薛姿。薛姿表示惊讶于卫卿的订婚，两人因过去的恩怨产生争执。卫卿试图化解矛盾，邀请薛姿回家吃饭，但薛姿拒绝并提醒他不要重蹈覆辙。卫卿和周是离开，而薛姿则继续冷眼旁观。"
        },
        {
            "id": 1,
            "content": "他知道碰到这种情况，一定要表明立场，不然两头不讨好，里外不是人。果然，周是听到他的这番话，火气消了许多。他总算没昏头，还知道谁是他女朋友。\n薛姿却是勃然色变，“卫卿，你欺人太甚！别以为订了婚就能高枕无忧，你们最后能不能在一起还说不准呢！我可是睁大眼看着呢，世事变幻无常，你们可别得意的太早，徒留笑柄。”手肘撑在阳台上，挑衅的看着周是。就算他们已经订婚又怎么样，一纸婚约能拴的住风流成性的卫卿？\n卫卿当然不理会她的疯言疯语，周是却沉不住气了，双手一叉，气死她了，这都骑到她头上撒野了，是可忍孰不可忍！甩了甩头发，甜甜笑说：“薛大嫂，说了这么久的话，你一定口渴了吧？要不要喝水？”手中拿着饮料，慢慢走近，蹭到她身前，眼神危险，杯口一点一点倾斜，眼看就要倒在她身上。\n薛姿亦是好样的，不动如山，看着她挑眉，右手拇指和中指用力一撮，打了个响指，手指挑起她额前短发，“小妹妹，做错事可不是挨罚这么简单哦。”眼神逐渐转冷，手搭在周是的左肩，手劲奇大。\n周是强忍住，没有痛呼出声。卫卿大叫：“周是，不许胡来！”周是知道人家厉害，大丈夫能屈能伸，杯口一转，仰头一饮而尽，然后放在阳台上，动作优雅，丝毫不见狼狈。切，装模作样谁不会呀！\n薛姿有些意外，低声说：“算你识相！”脸带不屑，颇看不起她。周是理直气壮的说：“切，薛大嫂，你以大欺小，也好意思得意！”薛姿忽然笑起来，对卫卿说：“卫卿，你这个小女朋友牙尖嘴利，留给你自己去头疼吧。”推开玻璃门准备离去，又回头说：“哦，对了，卫卿，咱们这事还没完呢！有恩报恩，有仇报仇，大家骑驴看唱本，走着瞧啊！”",
            "summary": "卫卿和周是正处于订婚阶段，但周是对卫卿的风流性格感到不满。薛姿，卫卿的前女友，对此表示不满并挑衅周是。周是为了维护自己的地位，与薛姿展开了一场斗嘴。虽然周是在斗嘴中暂时占了上风，但薛姿并未放弃对她的威胁。"
        },
        {
            "id": 2,
            "content": "留下即将火山爆发的周是。\n卫卿一脸紧张的看着她，“周是，你听我说啊，我跟她真没什么。她就是想让我不好过。”周是冷冷瞪他，“把手拿开！”卫卿额头冒着冷汗，还在解释：“周是，当年薛姿她——”\n周是吼：“把手拿开！谁要听你们当年的破事！”一把推开卫卿，扯下领结，低头察看左肩，鲜红的指印，皱眉问：“这女人干什么的？”力气这么大！卫卿才知道刚才碰到她痛处了，忙问：“没事吧？”见只是红了，没什么大碍，苦笑说：“跟我大嫂一样，军校出身。”\n周是暗骂一声，怎么这么倒霉！碰到一强悍的主。揉着肩头叫：“你招惹这样的女人干嘛！”卫卿无力的说：“我没有招惹她——你也看到了，她明显是来捣乱的——”周是怒哼，“你没做亏心事，人家来找你麻烦，怎么不找别人去呢？”连着她也跟着充当炮灰，这算怎么一回事嘛！\n卫卿苦着脸说：“好吧，以前就算我招惹了她，可是早就过去了。我跟她好多年没见过面了。周是，你可以因为这个不痛快，但是，先不要生气好不好？有话好好说。我不知道她回国了——”\n周是打断他：“行了行了，这些话我不想听。”点着他鼻尖说：“周是很生气，后果很严重。你给我好好面壁思过去，想清楚该怎么解释！还有，这两天你最好不要来找我！”也不管他，头也不回的走了！",
            "summary": "周是遇到了卫卿，而卫卿正试图向周是解释他与另一个女人的关系。周是对此感到愤怒，认为卫卿在招惹这种强大的女人。卫卿试图解释他与那个女人的过去，但周是不愿听他的解释。周是生气地离开了。"
        },
        {
            "id": 3,
            "content": "本来她很生气的，怒不可遏，绝不肯轻饶卫卿。可是被薛姿这么用力一抓，注意力转移了，一心觉得自己丢脸，怎么被人当软柿子捏呢，这口气实在咽不下！转而迁怒到卫卿身上，怪他风流也不找个容易对付的主！\n卫卿自然是寝食难安，知道周是正在气头上呢，说什么都听不进去，于是隔了两天才打电话给她，“周是——我在你学校门口，我们出去吃饭好不好？”周是虽然不再暴跳如雷，可是岂肯这么轻易放过他，冷冷的说：“不去了，我头有点疼，想睡觉。”\n卫卿说：“周是，你再生气，也应该把话说清楚是不是？”周是提高声音：“有什么好说的？你想说什么？说你跟其他女人的风流往事，还是我被人家欺负的事？”他不提还好，一提就生气！脸都丢尽了，喉咙里卡了根刺一样难受。她知道这事卫卿没犯什么原则性的错误，只不过丢的是她的面子，拣都拣不回来。可是总要找个人出气，说来说去还不是他惹下的风流孽债！\n卫卿试着跟她讲理：“周是，别任性，我跟薛姿那都是过去的事了，有什么好介意的？我们出来，找个地方把话说开，这才是解决的办法。”周是冷笑：“是啊，是没什么好介意的，反正是你跟她之间的事，你干嘛不去找她说清楚？她对我动手，你跟我说没什么好介意的！”这话说的酸溜溜的。\n卫卿头痛，她这哪是打翻了醋坛子，根本就是恼羞成怒，下不了台。说：“周是，乖啊——不要再生气了，我觉得薛姿也没有动手的意思，她就是力气比一般人大——我带你出去玩好不好？你不是一直想去酒吧跳舞么？我晚上带你去。”当时的情况他看在眼里，薛姿态度不好，话说的难听，周是毕竟年轻，也有点冲动了。\n周是气的翻身爬起来，拿她当三岁小孩哄呢，给颗糖就没事了？“不要生气？你说我凭什么不该生气？你给我做的好事啊，别的女人都找上门来了，重重给了我一巴掌，这下你连我生气的自由都剥夺了？”激动的咳嗽起来，脸气的通红，拍了拍胸口说：“别再跟我说话！”\n卫卿连忙叫住她，“周是，你先别挂电话，听我把话说完，你这样不说话不理人不表态，到底想怎么样——”周是哼道：“不想怎么样，你把你身后那些乱七八糟的事给我打扫干净再来找我！否则，你就别来了！”她可不想这样的场面再上演一次。\n卫卿无奈的看着手中已挂断的电话，女人生起气来就四个字，蛮不讲理，还是过两天再来哄她。想了想，拨了一通电话：“薛姿，我有话跟你谈。”\n薛姿这次一身宽松的运动服，额前的头发汗湿，一坐下“咕咚咕咚”大口喝水，看来刚运动回来。抬头看他，傍晚的夕阳落在他身上，越发沉稳英俊，额头光滑饱满，鼻梁挺直，聪明而又毅力，对着她，嘴唇抿着，显得有些薄情，神情严肃，眉梢眼角隐隐透露出一丝不耐烦。他竟然来找她，事情闹的不可开交了吗？他那个小女朋友还真不是吃素的。",
            "summary": "一段充满紧张气氛的剧情。女主角周是对男主角卫卿与另一位女性薛姿的关系感到愤怒，导致两人关系紧张。卫卿试图与周是沟通解决问题，但周是认为卫卿没有认真对待她的感受。卫卿决定与薛姿谈话以解决此事。"
        },
        {
            "id": 4,
            "content": "她忽然有些恍惚了，说：“卫卿，好久不见了。你变了很多，我也是。”卫卿本来严阵以待，以为她一定像上次那样咄咄逼人，抱着敌视的态度。没想到她忽然感叹起来，不由得一愣，半晌说：“是啊，真的很久了。你——在国外还好吗？”\n她忽然笑了一下，使得表情柔和许多，“也就那样，和其他孤身流落国外的人一样，该经历的都经历过了，一开始自然不适应，可是现在，不好也不坏。”短短几句话，概括一切。卫卿沉默了下，说：“薛姿，以前我很不成熟，没有认真对待你我之间的关系，我很抱歉。”\n薛姿笑容渐渐冷却，“你抱歉，你抱歉什么呢？我跟你在一起，彼此心甘情愿，不管现在有没有后悔，至少当时是的。你现在说这样的话，对我来说是一种侮辱。那么，你究竟是为了什么抱歉？”\n卫卿一时语塞，然后看着她的眼睛，诚恳的说：“薛姿，我不想说我对不起你或者其他场面话，年轻时候的事，你我都有错。可是，至少你之所以出国，很大原因是因为我，就为这个，我也应该说声抱歉，虽然迟了数年，可是我一直还记着。还能有这个机会当面对你说，总算了却一桩心事。”\n薛姿冷笑：“就因为这个？不用——，我出国跟你没关系，你也太看的起你自己了。”语气尖锐而嘲讽。卫卿对此没有表示，只说：“薛姿，当年的事早已过去，一切都是我的错。今天我来，是为周是的事向你道歉，她还小，行事冲动，你不要跟她一般计较。”\n薛姿听他如此维护周是，心蓦地一痛，冷哼：“你就这么在乎她？在乎到不惜放低姿态跟我道歉？”他一直那么骄傲，骄傲到骨子里对任何女人不屑一顾，稍有不合，一拍即散。现在竟然为了另外一个女人低声下气，这叫她怎么能不嫉妒！就算是完全不相干的人见了，只怕也是要嫉妒的吧，嫉妒那个让他放在心尖上的人。\n卫卿坦言：“薛姿，如果你对我还有意见，我能理解，毕竟当年我确实没有处理好你的事。可是周是，真的希望你不要再去找她。她还是一个学生，认真可爱，偶尔任性可是很懂事。这是你跟我之间的事，请不要找上她。她很无辜，不应该牵连进来。”\n薛姿哂道：“无辜？那别人就是活该了？卫卿，这可不像是你会说的话。哪一个女大学生不是认真可爱，聪明懂事？你还不是照样一脚踢开人家！卫卿，你本来就不是什么情圣，玩过的女人不计其数，何必说的这么冠冕堂皇！”",
            "summary": "一段卫卿和薛姿重逢的对话。他们谈论了过去的事情，卫卿为当年的行为向薛姿道歉。薛姿对此反应复杂，既感到惊讶又嫉妒卫卿对周是的关注和保护。尽管他们之间仍有误会，但卫卿希望薛姿能放过周是，因为周是只是一个无辜的学生。"
        },
        {
            "id": 5,
            "content": "她这么讽刺卫卿，他居然没有生气，认真说：“那都是以前了。换作两年前，我也不相信自己会真的喜欢一个人，愿意跟她结婚，就这么过一辈子。年轻时候的那些荒唐事，过去就过去了。人到了一定年纪，自然想通了。我跟周是在一起，觉得挺好，至少比成日跟一些乱七八糟的女人在一起要好。说实话，以前那些糊里糊涂的日子，现在才发觉，我并不是很喜欢。”\n顿了顿，继续说：“谁都希望真心的爱与被爱，因为得不到，所以才放纵。我本来也不相信这些，可是幸好有那么一个人还能让你相信，幸好我碰到了。换作两年前，我跟周是不一定能在一起。可是偏偏现在遇见她，在最恰当的时候，不能不说是缘分。我愿意负起责任，愿意一心一意对她好，这让我觉得——”他指了指心口的位置，“安心，平和，快乐。”正因为荒唐过，堕落过，经历过，所以才懂得珍惜，知道要遇到这样的一个人是多么的不容易。\n对的时间，对的地点，遇见对的人，这样的爱情，就是奇迹。不是人人都能有，不是人人都能遇到。\n一席话听的薛姿简直不可思议，过了好半天，叹口气，慢慢说：“卫卿，你是真的变了。”似有感触。卫卿摇头，“我一直都没有变，只是遇见了对的那个人。薛姿，以前我辜负了你，以后，希望你过的越来越好。”\n她看着他，站起来，匆匆说：“卫卿，你这翻痴情的表白，找错了对象。你知道我的性格，固执而坚定，不会因为你这么几句话而有所改变。你来找我，无非是想我不要去打扰你的心上人。可是，在所有事情落下帷幕之前，你总要让我心服口服。”转身离去。\n本来她对周是没什么兴趣，可是见卫卿这次这么认真，倒要好好看看她究竟有什么魔力。上次见她一脸幸福的依偎在卫卿身边，卫卿当着所有人的面，介绍她是自己的未婚妻，眼中满是宠溺，一时不忿，于是故意找茬。乍看之下没什么嘛，还一小孩呢，安安静静的样子。交锋后才发觉她性格泼辣，是一只小野猫。没想到卫卿喜欢这调调。\n其实卫卿和薛姿之间谈不上谁辜负谁。男女之间的事，合则聚，不合则分，都是成年人，谁也不能强迫谁。只不过当年因为俩家的关系，分的很狼狈，闹的沸沸扬扬，一时收不了场。薛姿觉得颜面扫地，脾气又刚烈，一气之下，远走他乡。她一直咽不下这口气，爱意已无，恨意却未消。\n不得不承认，她只不过是有些嫉妒罢了，嫉妒他们幸福快乐的在一起，那么的碍眼，让她愤愤不平。凭什么连卫卿这样的人也能这么轻易的得到幸福？因此想要开个恶劣的玩笑，报复卫卿，报复他当年的冷情及花心。至少也要让他手忙脚乱，好一段时间不得安生。\n多少还有些余情未了，余恨未消。\n其实她并没有想怎样，羞辱羞辱周是，搞个不大不小的破坏就算了。可是现在因为卫卿的一席话，反而引起了她的兴趣。她很想知道到底是怎样的女人让卫卿浪子回头，从此死心塌地。\n女人的心眼儿总是比较窄的。",
            "summary": "卫卿与薛姿的一段对话。卫卿向薛姿承认自己已经改变，遇到了真爱，并愿意为对方负责。这让薛姿感到惊讶和感慨。薛姿表示她一直无法释怀过去的伤害，但决定给卫卿的心上人一个机会。同时，她也产生了好奇心，想要了解这个能让卫卿改变的女人。"
        },
        {
            "id": 6,
            "content": "等肩头的红痕褪去，周是的气也已经消得差不多了。自认倒霉，有眼不识泰山，就算吃一堑，长一智好了。因此这事她也只好认了，谁叫她先惹人家呢，多少不对。大不了以后再碰到这女人绕道走。她这次真是阴沟里翻船，不过手脚利落，爬的快，转头就释怀。只是还不肯原谅卫卿，总要让他吃一吃苦头，受一受教训。\n可是事情未必如她所愿。周六下午，周是正在给学生上课，让他们练习素描。忽然手机响，陌生号码，她走到走廊上，“喂，请问谁呀？”里面传来一个慵懒的女声，“周是同学，希望你还记得我。”\n周是愣了下，一时硬是没想起来。直到她说：“你跟卫卿还好吧？没闹什么矛盾吧？”语气嘲讽，一副等着看热闹的样子。周是这才知道她就是薛姿！黄鼠狼给鸡拜年，没安好心！将手机拿远，运气调息，努力镇定下来，“不好意思啊，薛大嫂，恐怕要让你失望了！”\n她说：“没关系，周是同学，我没失望，高兴还来不及呢。\n既然是情敌，不如出来见个面怎么样？”\n周是猜不透她葫芦卖什么药，“薛大嫂，我可不像您这么清闲啊，您想见我的面恐怕还得预约呢。”\n薛姿听的挑眉，“周是小同学，你很有个性啊，那么我只好如你所愿。”",
            "summary": "周是在与卫卿发生争执后，意识到自己的错误并决定原谅他。然而，薛姿的出现让事情变得复杂。周六下午，薛姿通过电话与周是约定见面。周是虽然好奇薛姿的目的，但她忙于教学工作，拒绝了薛姿的请求。"
        },
        {
            "id": 7,
            "content": "说完就挂了电话。\n听的周是一脸莫名其妙，什么意思？她怎么就没听明白呢。\n难道这个大嫂提前到了更年期？\n等到下课，薛姿神通广大的找上门来的时候，周是终于明白她葫芦卖的是什么药了。\n这女人简直欺人太甚！捋起袖子上前，准备大干一场。\n打架闹事她也不是没干过！谁怕谁啊！",
            "summary": "周听完大嫂电话后感到困惑不解，不明白她的意思。她开始怀疑大嫂是否进入更年期。当薛姿找上门时，她终于明白大嫂的真实意图了。她感到这个女人太过分了，决定要与她搏斗一番。尽管打架斗殴不是周的陌生事，但她并不害怕。"
        }
    ]
}