{
    "chapter_title": "第四十三章 懵懂",
    "chapter_summary": "周是和一个名叫卫卿的男友讨论过年是否要回家。卫卿希望周是能在他家过年，而周是则担心父亲独自过年会感到凄凉。同时，周是在画室遇到了宁非，发现他最近情绪低落。宁非对周是的态度让周是感到困惑，但她仍然尽力与他相处。在学校的食堂，周是和宁非共同进餐，宁非对她产生了误解。后来，周是和卫卿因为家庭问题和宁非发生争执，这让他们的关系变得更加复杂。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "俩人重归于好，甜蜜如初，不过小摩擦还是不断。流光容易把人抛，倏忽数月，又是一年。还没放假呢，周是便开始兴致勃勃收拾行李，归心似箭。卫卿却说：“周是，临近年关，我很忙，可能没时间送你回家。不如今年就留在我家过年怎么样？”\n周是漫不经心的咬着吸管，却没有喝，说：“你忙你的，我一个人可以回家。”她又没说让他送。卫卿说：“你带着一大箱子行李，怎么提的过来？春运期间人山人海，挤来挤去多难受啊。等过了这段时间，我再带你回家也是一样的。又省心又省力还舒服。”周是硬是自己在学校订了火车票，他不放心，怕她一个人在路上出事。\n周是当然不乐意，“没事，我以前不是也这么回家吗？就人多点，一个人应付的过来。”卫卿没好气的说：“你觉得没什么，那是因为你以前一直跟李明成一块回家，他帮你拿这拿那的。你一个人试试，光是那么大一件行李，提都提不上站台。”周是瞪他，“说的我好像跟弱不禁风的千金小姐似的，不就一行李吗？我还对付不了？大不了到家打车回去。”\n卫卿说：“行李事小，我担心的是你。你一个女孩子，年纪轻轻，一看就容易欺负，万一路上碰到小偷或者色狼怎么办？”周是不耐烦了，“哪有那么多小偷啊，随时注意点就是了，你还防的了人家当贼的？要是真碰到色狼——嘿嘿！我就一脚踹下去。哦，对了，我们班的女生每人都有‘防狼喷雾’的，嘻嘻。”\n周是学校最近出了一件事，一个女生晚上图近，由后门回来，差点被人污辱了。幸好当时还不太晚，后门值班的警卫隐约中听到哭救声，立即冲了过来，那女生吓的面无人色，嚎啕大哭。学校拿这事当典型教育大家，出门在外一定要注意安全，尤其是女生。周是班上的女生听了很有感慨，义愤填膺，于是拿出班费，每个女生发了一瓶“防狼喷雾”。",
            "summary": "一段关于周是（一个女孩）和卫卿（她的男友）的故事。他们曾经有过一些小摩擦，但现在已经重归于好并甜蜜如初。在即将放假的时候，卫卿提议让周是留在他家过年，而不是回家。周是不同意，她觉得可以自己一个人回家。然而，卫卿担心她的安全，特别是考虑到最近发生的一起针对女生的袭击事件。周是坚持自己买火车票回家，而卫卿仍然担心她的安全。"
        },
        {
            "id": 1,
            "content": "卫卿摇头，说：“你啊，还是没经验，人家真要对你做什么，就凭你那慢腾腾的动作，还有机会反抗？乖啊——路上真出点什么事，得不偿失。我知道你想回家，正月我带你回家拜年总行了吧？”只要过了年三十，他就清闲了。\n周是闷闷不乐，“我干嘛要回家拜年啊，我要回家过年！”莫名其妙，她还没有嫁给他好不好。卫卿细心的擦掉她唇上的残液，哄着她说：“周是，听话，留在我家过年也是一样的，你爸爸不会不同意的。我爸我妈老早就问你会不会留下来过年呢，他们拿你当儿媳妇，自然希望一家团聚，开开心心的吃年夜饭。你就过完年再回家好不好？到时候你想怎么样就怎么样。”\n周是为难的说：“卫卿，我知道你爸爸妈妈的好意。可是我如果不回家，我爸爸他一个人孤孤单单的过年，很凄凉的。”卫卿问：“那你以后嫁人了怎么办？你总不能天天想着往家跑吧？我没不让你回家，我的意思是，你先在我家过大年三十，正月初一我就陪你回家，一直住到开学。这样合情合理，一举两得，有什么不好呢。”\n周是还是不愿意，可是道理上又讲不过他，只好拿吸管用力戳着饮料，半天不吭气。卫卿刮了刮她脸颊，“好了，别不高兴了，先这么说定了。过年带你庙会玩去，北京有很多大型庙会，你还没见过吧？可热闹了。”直到卫卿送她回宿舍，她丢下一句：“我还是想回家。”转身上楼了。\n接连几天无精打采的，卫妈妈特意来打电话来让她先不要回家，留下来过完年再走。周是不好拒绝，唯唯诺诺的混过去了，心中十分烦恼，她还没结婚呢，就有这么多事！想一想，真是有些害怕。\n给学生上课也有点心不在焉，让他们自己练习水彩画。宁非一个人坐在角落，手上拿着笔快速涂抹。班上有女生走过去搭讪，他也是爱理不理的，还有不死心的女生问他这样画对不对，他十分不耐烦，冷冷的几句就打发了。周是看的直说酷，真是干脆直接啊，她得学着点，就得这么拒绝卫卿，他近来越来越过分了，她都快招架不住了。她有好几个星期没见宁非来上课了，今天见到他，心想他大概是想开了父母的事。小孩子也挺无奈的，惟有接受。\n周是想提早完成寒假布置的任务，放假的时候就可以尽情的玩了，所以这两天在画班都待到很晚。都晚上七点了，见宁非还没走，不由得说：“你不回家吃饭？”宁非头也不抬的说：“你不是也没吃饭？”\n周是觉得跟他说话真难，难道青春期的小孩都这样？她记得以前自己一直很听话的，偶尔想闹个脾气，在街上乱溜达一圈，最后还是乖乖回家，实在没有叛逆的天赋，不知道该怎么做。于是说：“我不要紧，习惯了。你是男孩子，还在发育呢，比较容易饿。”\n宁非忽然抬头看她，似乎觉得好笑，说：“为什么你每次都摆出一副师长的表情？你不觉得累啊？我知道你刚刚二十岁，还是学生。”周是咬牙看着他，有点礼貌好不好？怎么说，她也被人叫“小老师”。虽然气，当然不能跟他一般计较，抬头说：“我天生这样，你不喜欢我也没办法。”",
            "summary": "周是和一个名叫卫卿的男生讨论过年是否要回家。卫卿希望周是能在他家过年，而周是则担心父亲独自过年会感到凄凉。卫卿试图说服周是，两人达成初步共识。与此同时，周是在画室遇到了宁非，发现他最近情绪低落。宁非对周是的态度让周是感到困惑，但她仍然尽力与他相处。"
        },
        {
            "id": 2,
            "content": "觉得奇怪，又问：“谁告诉你我二十岁的？我研究生都快毕业了，哪只二十岁！二十岁离我已经是很遥远的年代了，我巴不得我只有二十岁呢。”可不是吗，反正一旦过了二十岁的生日就回不来了，当然遥远。她就怕学生欺负她年纪小，从来没告诉过谁她有多大。\n宁非忍住笑意，挑眉问：“你研究生都快毕业了，那你多大啊？”周是想了想说：“二十五。”她班上的同学差不多都有二十四、五的样子。艺术生入学年龄普遍比较大，通常复考个一两次也不是什么稀奇事。她们美术系有人比周是大整整一圈的。\n宁非任由她睁眼说瞎话，说：“完全看不出来你已经二十五了，我以为你只有十八呢。”周是一本正经的说：“你可别到处跟人说我已经二十五了啊，女人的年纪可是秘密。我都可以当你阿姨了，以后见了我得规矩规矩叫‘老师’。”周是觉得自己在这小子面前总算抬头挺胸了一把。\n宁非摸着自己鼻子问：“你就这么喜欢当老师？”周是问：“当老师有什么不好啊？既轻松又愉快，我妈就是老师。一到教师节，多风光啊，全班的学生给她送花，还有以前的学生给她寄贺卡，堆满了一桌子，我比我妈还高兴。”然后总结似的说：“当老师不仅是一件很神圣的事情，而且是一项很有前途的事业。”\n宁非对她慷慨激扬的陈词无动于衷，等她终于说完，点头说：“那么就请你这个‘老师’来帮我想一想，我应该考哪个学校比较好？”艺术生专业考试年后就开始了，现在已经在报名。\n周是倒是不含糊，认真的考虑了半天，说：“中央美术学院，中国美术学院都不错啊，当然，清华美术学院也是不错的，我当年想考没考上。不过，我觉得不论是从国内外的名气还是师资力量，中央美术学院都是首选。中央美术学院是教育部直属的唯一一所高等美术学院，不过那里面也是人才济济啊。你绘画功底很不错，又很有天分，只要肯努力，肯定能考上的——”想她当年只要再考一年，说不定也能进中央美术学院。",
            "summary": "周是一个即将毕业的研究生，她告诉宁非自己已经25岁。宁非误以为她只有18岁，让她有些尴尬。尽管如此，她还是热情地帮助宁非选择适合的艺术学校，推荐了中央美术学院作为首选。"
        },
        {
            "id": 3,
            "content": "宁非站起来，看着她说：“我饿了，找个地方边吃边说吧。”周是觉得事关他的人生大事，确实应该好好考虑。于是大方的说：“走吧。”打算请客，说：“我们学校食堂里有个餐厅，又干净又好吃，要不就去我学校？反正不远。”最重要的是便宜，因为是食堂餐厅，比外面的餐厅便宜将近一半。\n卫卿每次带她出去吃饭，都是那种死贵死贵的餐厅，她觉得菜色也不怎么样嘛，完全是吃排场，还不如回家自己做呢。\n俩人走到路口，周是闻到一阵香味，是路口摆的小摊，香气四溢，引得人垂涎三尺。不过她犹豫了下，因为卫卿一直教育她不能随便吃小摊上的东西，不干净，容易生病，想吃什么他自然带她去吃。在他不厌其烦的说教下，她多少受了些影响，怕他知道，又该不高兴了。\n连着走过几步，还回头频频张望，显然十分心动。走在后面的宁非忽然停下来，问老板要了一大把烤羊肉串。周是拼命安慰自己，算了，那是小孩子吃的东西，于是咽了咽口水，站在一边等他。\n宁非将手中的羊肉串递给她，她吃了一惊，“你不吃？”宁非塞在她手中，说：“你不是想吃？”他一个男孩子，哪吃这些东西，不过知道班上的女生都很喜欢这些烤的，炸的，煮的。\n周是满脸笑意的拿在手中，“哎呀呀——，真是谢谢你——你真的不要吃？”既然买都买回来了，不吃就可惜了，一路上吃的津津有味，对他态度马上热络了起来，含糊不清的说：“宁非，我觉得你应该考中央美术学院，你多有才华啊，比我当年强多了——”\n宁非走路目不斜视，有些无奈的盯着前面的周是，怎么有人这么聒噪？吃个东西还不安静！\n周是推荐了几个招牌菜，埋头大吃，真是饿了，被羊肉串引得胃口大开。吃饱才想起正事，有些不好意思的说：“你想过考哪所学校吗？有没有把握？”宁非吃饭很有教养，始终不紧不慢，脊背挺直，放下手中的勺子，擦了擦嘴才说：“还没想好，不过我自己会拿主意的。”\n周是点头，“恩，好好好。你自己看着办，慢慢来，还有一段时间呢，不要急，这一个月再努力努力，一定没问题的。”其实她这话说跟没说一样，纯粹是冠冕堂皇的样板话。",
            "summary": "宁非和周是在讨论关于宁非未来升学的问题时，决定去学校食堂用餐。周是注意到路边小摊的美食，但因卫卿的影响而犹豫是否要尝试。宁非则买了烤羊肉串给周是吃，让她胃口大开。随后，他们继续讨论宁非的升学计划，周是给予鼓励和支持。"
        },
        {
            "id": 4,
            "content": "招手买单，宁非率先站起来，拿出钱包。那服务生愣了下，说：“同学，我们这不收现金。你可以到门口的服务台买票之后再付账。”周是拍着他肩膀笑说：“客气什么，老师请你应该的。”拿出学校餐厅卡。\n卡。\n宁非有些闷闷的，大概是因为刚才的事，周是安慰他，“我虽然是学生，不过自己能赚钱，当然该请你。”走到楼下，说：“我送你出校门，你自己回家吧，别在外面晃荡，让父母担心。”\n宁非却问：“你住哪？”周是伸手一指，“斜对面那栋楼，还有个很艺术的名字，‘公主楼’，因为住的全部都是女生，呵呵呵——”不由得笑出声。她也是刚听陆丹说她们住的楼号称是“公主楼”，周是当时听了哈哈大笑，就那破地方，要什么没什么，还“公主楼”呢！\n宁非淡淡说：“那你先回去吧。”周是诧异的看着他跟在自己后边，说：“你走错方向了，那边不可以出去。晚上只有南门开。”他有些尴尬，说：“送女生回去，这是礼貌。”\n周是当场笑倒，取笑说：“好好好，宁非先生，那就麻烦你了。”这小孩装大人装的还挺像的！宁非那么冷淡的一个人，居然被她笑的红了脸，忽然说：“今天上午我去老师办公室时，在桌子上看见你的简历了，上面还有你的身份证复印件。”周是有些奇怪他怎么突然说这个？只说：“哦，看见就看见了，没事。”\n等她回到宿舍，才突然明白过来他指的是什么，顿时红了脸，这谎撒的也有点太难为情了。原来他早就知道自己一直在胡扯，居然能忍的住没拆穿，这让她有些惊奇。要是自己，早就说出来了。别看他还是个半大不小的孩子，将来一定是腹黑型的主。以后还是小心点为好，今天这脸丢的有些下不了台。\n这个学期最后一次上完课，她也放假了，于是将画班的东西打包，准备全部带回。宁非自从跟她吃过饭后，态度明显友善许多，至少不再不冷不热的拿话讽刺她了。她觉得这是一大进步，认为自己做好了学生的思想工作，颇有些得意。宁非故意留下来，问：“这么多东西，要不要我帮忙？”她一个人肯定拿不过来。\n周是却摇头，“不用了，不用了，你先回去吧。我找了人帮忙。”他不再说什么，慢慢收拾书包。不一会儿，卫卿的身影出现在门口，周是忙拉着他说：“你先把画架，画板，颜料桶这些东西拿走，剩下的东西我来拿。”卫卿笑说自己是苦力，摇了摇头搬走了。周是还叫：“小心颜料蹭到衣服上啊，洗不下来的。”",
            "summary": "宁非和周是在学校餐厅共进晚餐的场景。宁非首先付款，但周是用学校餐厅卡支付。宁非对此有些沮丧，但周是安慰他说自己能赚钱，所以请他是应该的。随后，他们一起走出学校，宁非询问周住的地点，并表示要送她回家。周是惊讶地发现宁非已经知道她的简历和身份证信息。宁非主动提出帮助周是收拾画班物品，但周是拒绝了。"
        },
        {
            "id": 5,
            "content": "宁非皱眉看着她，忽然问：“你还没跟他分手？”周是有些不高兴了，说：“我为什么要分手啊？”宁非以一种不可理解的目光看着她，冷笑：“他跟那么多女人交往过，这种男人你也要？难道因为他有钱？”以一种不屑的目光看着她，似乎很生气。\n周是愤愤的看着他，半晌气鼓鼓的说：“大人的事小孩别管。”这事跟他哪说的清。感情的事，便是当事者，也未必说的清，更何况是一个未成年的小孩。再说根本没跟他说的必要。\n宁非站起来，盯着她看，目光紧迫。周是心想，童言无忌，童言无忌，放缓音调说：“今年最后一节课，大家好聚好散，时间不早了，你赶紧回家吧。我也要回家过年了，提前祝你学习进步，心想事成，考上理想的学校。”\n说完就要走，宁非走过来，一手拦住她。周是好笑，问：“你这是想干什么？”他冷冷的看着她不说话。周是无奈，说：“这事跟你有什么关系啊？“他忽然说：“是不是人只要有钱就变坏？我父亲就这样。我宁愿没钱，你为什么非要跟有钱人在一起？”",
            "summary": "宁非质疑周是否定与一个有多次恋爱经历的男人交往，认为她是因为对方有钱。周是反驳说这是她自己的事，不需要别人干涉。宁非关心地问她是否认为只要有钱就会变坏，并提到他的父亲。周是不解宁非为何如此关心她的感情问题，宁非表示希望她能选择一个没有钱的伴侣。"
        },
        {
            "id": 6,
            "content": "周是哭笑不得，说：“有钱跟坏不坏没有必然的联系。学过政治没？内因才是主要原因，外因不过是推动因素，外因因内因而发生作用，明白吗？还不快给我走，我要锁门了！”这小孩，气死她了。不过看来他家庭问题很严重啊，想法有些偏激，也挺可怜的。\n关于回家问题，又和卫卿吵了一通。周是硬是哭着闹着要回家，卫卿没法，只好让步，说：“我绝对不放心你一个人回家。过完小年，我跟你一块回去，这总行了吧！”周是这才乖乖的安静下了来，还特意去超市买菜做饭讨好他。吃的他又得寸进尺，满脑子歪门邪道的心思，周是自然是不从。情急之下说：“卫卿，我反正迟早是你的人，你急什么！”说的卫卿颇无奈。\n周是从卫卿家回来，刚要进宿舍楼，突然横地里冲出一人，她定了定睛，才发觉是宁非，十分吃惊，愣了半天，才知道问：“你来这里是找我的？有事吗？”他等很久了？又说：“有事的话，打电话就行。”他有她的电话号码。\n宁非低着头，有些局促的看着地下，半天说：“对不起。”周是想他可能是因为上次的事道歉，于是大方的说：“我接受。没事了，不用放在心上。”她发觉宁非十分敏感且自尊，大概是因为单亲家庭的缘故，家里的关爱不够。\n宁非看着她，迟疑的问：“你已经和他订婚了吗？”\n周是不知道他从哪里听到这个消息，耸肩笑说：“怎么？现在不觉得我是在钓金龟婿了？”\n他皱眉，忽然一句话都不说，就这么走了。\n周是真是蒙了，这是怎么了？他脾气还真是阴晴难测，完全不知道在想什么。\n她试着分析，他来找她可能是为那天的冲动道歉，小孩子心里搁不住事，非要个形式，她能理解。\n可是话还没说完，他又掉头跑了，这又为什么啊？只好认为他可能脸皮薄，道个歉都不好意思了。\n少年懵懵懂懂的情素，连他自己都难以捉摸。",
            "summary": "周是与一个有着严重家庭问题的男孩发生争执后，与男友卫卿争吵回家问题。在周是准备回宿舍时，意外遇到了宁非，宁非向她道歉并询问她与卫卿的关系。周是试图理解宁非的行为，但还是困惑不已。"
        }
    ]
}