{
    "chapter_title": "第四十五章 尴尬",
    "chapter_summary": "周是和卫卿一起度过了愉快的一天。他们首先在王府井附近的饭店共进晚餐，但由于周是更喜欢酒吧的氛围，他们去了酒吧。在那里，周是尽情跳舞，展现出了迷人的魅力。然而，卫卿担心酒吧的环境对周是不利，劝她先吃东西。周是喝醉后，卫卿无奈将她带回家照顾。这段情节展示了他们在理解和沟通上的差距，以及如何处理这种情况下的情感问题。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "他漂亮如黑宝石般的眼睛直勾勾看着周是，似乎受伤了，形状优美的薄唇紧紧抿着，转头看着另一边的大操场，不说话。\n卫卿带周是去王府井附近的饭店吃饭，周是嘟囔说在那种地方吃饭太累了，她本不是淑女，何苦装模做样呢。卫卿笑说：“穿的这么漂亮，不去可惜了。”周是看见窗外一闪而过的酒吧，热血沸腾，嚷嚷说：“卫卿，我不想去吃饭，我们去酒吧喝酒跳舞好不好？今天情人节，我们跳一整夜的舞。去吧去吧，我想去酒吧，人家很久没去了——”拉着他的袖子不依不饶。\n卫卿哪抵抗的了她这种攻势，板着脸说：“去也行，不过我们先得约法三章。一，不许乱搭讪；二，不许跟其他男人跳舞；三，不许喝醉。”周是见他同意，连声说好，搂着他脖子到处乱亲，欢呼：“卫卿，我就知道你最疼我了。”卫卿不由自主地笑，拍了拍她屁股，宠溺地说：“我让你调皮捣蛋！我还在开车呢。你再闹下去，咱们可就要成一对暗夜幽灵了。”周是摇头，笑嘻嘻地说：“我不怕，有你在身边，就算做了鬼，我也不怕。”",
            "summary": "周是和卫卿一起去王府井附近的饭店吃饭，但周是并不喜欢这种场合，希望去酒吧喝酒跳舞。卫卿同意了周的要求，但提出了一些条件。周是高兴地答应了，并感激卫卿的宠爱。"
        },
        {
            "id": 1,
            "content": "一进酒吧，周是浑身来劲。她被禁足酒吧长达一年之旧，久别重来，差点没手舞足蹈。大概因为节日的缘故，生意特别火红，舞池人满为患，几乎无立足之地。周是玩兴大起，将外套一脱，里面一件红色的露腰小t恤，低腰牛仔裤直到髋部，腰线窈窕多姿，引人遐想。\n卫卿按住急不可耐地她，“先吃点东西，等会儿再玩。可别忘了咱们约法三章啊。你要是不听话，我们立刻打道回府。”周是嘀咕：“卫卿，这不公平，为什么你可以来酒吧，我却不可以？”卫卿说：“世界上的事本来就不公平，这可是你说的。”想她说这句话的时候还振振有辞。\n周是聪明的不在这个当口跟他抬杠，豪饮几大杯，眼圈有些红了，将袖子一捋，斜睨着卫卿，挑逗说：“帅哥，请你跳个舞如何？”手趴在他肩上，温热香甜的呼吸在他耳后根来回游移，手指弹钢琴一样在他锁骨附近不断跳动。卫卿心不由得一动，骨头一酥，笑骂：“哪里学来的？”\n周是更过分，伸出舌头舔了舔他耳垂，娇媚地说：“怎么，帅哥，看我长的不够漂亮，不肯给这个面子？”卫卿狠狠按住作乱的她，“小东西，你再给我乱来，我动真格的了！”酒吧真是个让人沉沦放纵的好地方，你看周是，一到这就像换了个人似的，所以他不肯让她来。\n卫卿故意问：“小姐，陪你跳舞有什么好处？”周是翻了翻白眼，真不愧是商人，这个时候还要计较好处，点了点他额头，嗔道：“死人，少不了你好处的！”听的卫卿心都痒了，拉着她的手吻了吻，低头说：“遵命，我的女王。”拥着她滑入舞池，俩人贴在一起，不论是劲歌热舞，还是抒情的慢舞，场场不落。搭在周是腰上的手，手心全是汗。大家跟着音乐高潮迭起，气氛有些疯狂。\n周是放开他的手，挑眉笑：“你看着！”随着音乐用力摆动身体，做着各种高难度动作，手臂到处游走，柔若无骨，髋部顶着紧身牛仔裤，不停转动，挑逗诱惑，完全沉浸在极度的兴奋中。附近一圈人全都停下来围着她观看，不断鼓掌呐喊，伴随着不怀好意的口哨声。卫卿不等音乐完全停下来，一个箭步冲上去，将她拉下来，不满说：“真不应该带你来这种地方。”\n周是跳的大汗淋漓，连声叫热，擦着汗大笑说：“真痛快！”抓起桌上的酒当水一样咕咚咕咚喝下去。卫卿还来不及阻止，她已经喝完大半瓶了。卫卿敲着她头说：“这可不是果汁，这酒后劲很强的。”周是乐呵呵地说：“反正跟果汁一样好喝。”满脸绯红，拉着卫卿还要去跳舞。\n卫卿搂住脚步虚浮，眼神迷离的她，哄道：“周是，乖——你喝醉了，咱们回家啊——”周是已经东倒西歪了，扯着他的衣服含糊地说：“卫卿，你答应跟我跳一整夜的舞的——”卫卿半搂半抱的拖着她出来，放她在车上。她倒好，一喝醉，乖乖的寻了个最舒服的姿势，眯着眼就这样睡着了。\n卫卿替她系好安全带，拿过长外套盖在她身上，这才发动车子。拍着她脸颊柔声说：“宝贝，醒醒，到家了。”周是不耐烦的翻个身继续睡。他苦笑，喝的这么醉，真是玩疯了，只好抱她上楼。",
            "summary": "周是在被禁足一年后终于重回酒吧，与好友卫卿共度佳节。在狂欢中，周是展现出迷人的魅力，与卫卿共舞。然而，卫卿担心酒吧的环境对周是不利，劝她先吃东西。周是喝醉后，卫卿无奈将她带回家照顾。"
        },
        {
            "id": 2,
            "content": "一回到卧室，热的不行，替周是脱掉外套，往下扯的时候连带里面的衣服也翻了起来，玲珑娇美的身体曲线毕露，强压了一晚上的欲望忍无可忍。浑身仿佛在冒火，他倒了杯水，摇着她说：“西西，醒醒，别睡了——”声音暗哑，一心想唤醒沉睡中的美人。\n周是下意识的喝了几口水，还伸出舌头舔了舔唇角。卫卿受此诱惑，再也受不了，倾身吻她，不打算再压抑了。脱下身上的外套，松开皮带，一手微微托起周是的背，使她更契合自己的身体。手在她身上到处抚摸，唇沿着嘴角，下巴，锁骨，胸部，肚脐，手指灵活的解开她的扣子，“嗤”的一声拉下拉链，一寸一寸滑到大腿内部，浑圆光滑，让他情不自禁。\n周是在他的骚动中辗转醒来，一开始还有些迷糊，理智涣散，不知道发生了什么。待发觉自己身无寸缕，浑身酸痛——跳舞跳的，吓的什么都醒了，直觉是被人强暴了，又惊又怒，一个鲤鱼打挺，翻身而起。卫卿也是衣衫凌乱，见她醒了，大汗淋漓地说：“西西，你总算醒了——”\n周是看着他，怒不可遏，控诉他：“卫卿，你怎么可以这样！”怎么可以趁她喝醉强暴她！声嘶力竭，连哭都哭不出来了。卫卿已经忍到极限了，猴急地按住她，哄道：“乖——，不害怕，别乱动，会伤到你的。”周是已经出离愤怒，在他身下拼命挣扎，连声骂：“卫卿，你太过分了，你太过分了！”颤抖着身体，只说的出这句话。\n卫卿有些奇怪她如此激烈的言行，安慰她说：“西西，反正我们也要结婚了，放轻松，不要有心理负担，迟早都要的是不是？”他做了这么恶劣的事，还敢说的如此云淡风清，若无其事！周是气的什么都忘了，只知道乱吼：“谁要和你结婚！我永远都不要嫁给你！”\n卫卿满腔热情渐渐冷却，“周是，收回你刚才说的话！”周是蜷缩着身体躲在墙边，眼泪扑簌扑簌往下掉，委屈之至。欲望渐熄，他这才发觉她的不对劲，颤抖的像寒风中的落叶，手抱住自己的膝盖窝在床的另一头，哭的满脸是泪，硬咬着唇不肯出声。明明就几步的距离，却好像离他有十万八千里远。\n他试着靠近，周是警惕的盯着他，连连后退，看他的眼神完全变了。他不由得柔下声音，问：“周是，你怎么了？”周是掩唇痛呼出声：“你强暴我，你强暴我！呜呜——”字字是血，从来没有这样失望心痛过。\n卫卿无语，睁眼望天，哼道：“就算是强暴，那也是强暴未遂！”周是犹自不信，“你还骗我，我喝醉了，什么都不记得！”卫卿咬牙切齿地说：“我们真做过了，你会一点感觉都没有？至少会痛吧？”周是从刚才的震惊中缓过来，动了动身体，下腹好像是没什么感觉，除了四肢无力，头有点晕晕的。懦懦地问：“真的没有？”她又没经验，哪知道有没有啊！一醒来，见他趴在什么都没穿的自己身上，早就吓蒙了，自然是以为什么事都完了。\n卫卿冷哼：“你以为呢！”欲望实在紧的不行，只好自己用手解决，叹气说：“周是，你就这么抵抗做这件事？还是说，其实你反感的是我？”周是拉着被单盖住自己，既羞愤又尴尬。出了这种乌龙，怎么也高兴不起来，再说卫卿也不应该趁她喝醉占她便宜。仍然缩在角落里，擦了擦未干的眼泪，说：“没有，不过我不喜欢被人强暴。”卫卿气地吼：“两情相悦叫强暴？”真想知道她所谓的强暴的定义。\n俩人的沟通在这种地方已经显现出来，理解事情完全不在一个层次上。",
            "summary": "一段紧张的情感冲突。周是和卫卿是一对即将结婚的爱情伴侣，但在一次意外的情况下，卫卿在周是醉酒时试图与她发生关系，导致周是感到被强暴并非常愤怒。尽管卫卿解释这是两情相悦的行为，但周是仍无法接受。这段故事展示了两人在理解和沟通上的差距，以及如何处理这种情况下的情感问题。"
        },
        {
            "id": 3,
            "content": "周是低声说：“如果是在我不知道的情况下——”卫卿不想和她再继续争论这个问题，说：“过来。”想带她去洗澡。周是谨慎地看着他，不由自主往后退了一步，卫卿见了，大叫：“小心——”\n话还含在口中，周是“砰”的一声往后摔在地上。卫卿忙跑过来，她皱了皱眉，翻个身爬起来，快速用被单包住自己，说：“没事，有地毯，没摔疼。”往上坐起来时，“砰”的一下又撞到床头柜，这次痛的大叫一声，额头擦破了皮，又红又肿。眼泪忽闪忽闪在眼眶里打转，看来没摔疼，倒是撞狠了。\n卫卿经她这么一闹，真是又气又笑，没好气地说：“活该！谁叫你那么不小心，又不是三岁小孩，不是摔倒就是撞倒！还不快过来，想感染是不是？”手上拿了瓶碘酒。周是摇头，“我不要碘酒，有味道，还有颜色，难看死了！”卫卿恨不得打她两下，“要漂亮怎么不注意点？你再嫌东嫌西，我将你从窗子里扔下去！”周是知道他今晚欲求不满，肝火旺盛，脾气不好，只好任由他虐待她的额头。\n对着镜子叹气，“这么难看，明天怎么见人！”光洁的额头上贴了块创可贴，自然好看不到哪里去。卫卿抢过镜子扔在地上，说：“给我乖乖上床睡觉。”周是还要拣起来，他恶狠狠地说：“你再不听话，我一口吃了你！”反正今天是情人节，情有可原。\n周是见他那个样子，不像是假的，捣头如蒜，连忙跳上床，乖乖说：“好，好，我这就睡觉。”卫卿见她吓得可怜兮兮，哪还有气，暗中好笑，说：“关灯睡觉。”周是伸出手把床头灯关了，黑暗中小声问：“你不睡？”卫卿没好气地说：“我冲冷水澡去！”\n周是一个人躺在黑暗中，翻来覆去睡不着。叹气想，也真是难为他了，每次都这么忍着。可是她真的不想这么早就结婚——十分苦恼。身边的同学高唱婚姻是爱情的坟墓，她虽不以为然，可是对于婚姻，确实有些排斥。",
            "summary": "周是和卫卿因为一些争议而引发了一系列意外事件。周是不小心摔倒并撞到了床头柜，导致额头受伤。卫卿生气但又关心地照顾她。周是对婚姻感到困惑和排斥，她在黑暗中烦恼不已。"
        },
        {
            "id": 4,
            "content": "第二天回校，因为脸上的伤有损形象，于是没有去上课，其实她们研究生也没什么课。周是窝在宿舍，一整天都没出门，连饭都是陆丹带上来吃。卫卿打了通电话问她额头还疼吗，她蛮不讲理地说：“如果不是你，我哪会撞到头！害的我现在都不敢出门，人家还以为我干了什么坏事呢！”卫卿好气又好笑地挂了电话，笑说改天给她补补身子，免得撞坏了头。\n傍晚时分，意外接到陌生的电话，周是正懒洋洋的趴在床上翻一大堆花花绿绿的杂志，问是谁。只听的对方清了清嗓子，好一会儿才说，“是我，宁非。”周是颇意外，问有事吗。他沉默半天，扔下一句“我在宿舍楼下等你”，就挂了。周是听的一愣，忙从窗口伸出头去，果然见他背着个大书包站在楼下。边穿衣服边想，这小孩说话，还真是言简意赅啊。是不是现在都流行这个？\n以为他说几句话就走，光着脚穿着着毛茸茸的拖鞋就下去了，身上披了件掐腰长风衣，里面还穿着hellokitty的睡衣。怕他久等，匆匆跑下去。宁非见她下楼，眼睛都不抬，说了声“走吧”，便向前走去。周是忙叫住他，“去哪儿？”自己这个样子能去哪。宁非回头，皱眉盯着她的额头，沉声问：“怎么回事？”\n周是想起昨晚光着身子跌在地上，不由得有些尴尬，讪讪地说没事，不小心撞到了。宁非忽然抓起她的手，捋起她的袖口，没见有伤痕，舒了口气，问：“真的是撞到的？”仍然不相信。\n周是十分吃惊的地抽回手，冷气使得裸露的肌肤立马起了一层鸡皮疙瘩，怔了下，几乎口吃地说：“当然——是撞到的。你干什么！”有些生气，转身想离开。宁非清冷的声音从身后传来，“我妈脸上也受过伤，骗我说是自己摔倒的，后来才知道，其实不是。”周是顿住了，怪不得刚才他反应那么大。她没有问他母亲怎么受伤，总之不会是好的事。这么一个优秀漂亮的男孩子，那么年轻，家庭生活却是如此不幸，她不由得十分同情。\n宁非又问：“昨天你一直跟你男朋友在一起？”周是很不好意思，说：“你问这个干吗？”宁非忽然说了句：“他力气看起来很大。”周是慢了半拍才有点反应过来，迟疑地问：“你什么意思？”把话说明白岂不是更好？他干脆地说：“他如果推你，离开他好了，我就不明白，有什么好丢脸的？为什么要这样卑微隐忍？”\n周是明白过来，大吼：“他敢！”原来他以为卫卿虐待她，看来他对卫卿印象很不好。宁非对她的话没作表示，只说：“他不是好人。”周是没好气地说：“他是不是好人，我心中有数。不过，还是谢谢你的好意。”为了缓和气氛，说：“考完试了，考得怎么样？”",
            "summary": "周是在脸上受伤后的一天，她与朋友卫卿通过电话交流，并在傍晚意外遇到了宁非。宁非关心周是的额头伤口，误以为她是被卫卿伤害，因此对卫卿的印象不佳。周是解释清楚后，感谢宁非的好意，并告诉他考试的情况。"
        },
        {
            "id": 5,
            "content": "他只淡淡地说还行。周是觉得有点冷了，于是问：“你找我有事吗？没事我要回去了。”他掏出两张电影票，说：“上次你请我吃饭，我还没有回请你。”周是忙说：“不用了，不用了，你找别的小朋友一起去吧，我今天就不去了。”他倔强地站在那里，手一直没缩回来。\n周是无奈，只得接在手里看了眼，新上市的大片，炒得沸沸扬扬。看了看自己说：“我这个样子怎么去，还是改天吧。”他却无所谓地说：“我觉得挺好。只是去看电影，又不是去走秀。”拉着她就走，生怕她跑掉一样。\n周是惊觉他的力气如此之大，一时竟没甩开，生气地说：“宁非，今天我不想去。”宁非停下脚步，忽然说：“你不是让我好好考试吗？我考完了。”周是想了想，说：“那你找你同学去庆祝好不好？我很冷，不想出门。”\n他漂亮如黑宝石般的眼睛直勾勾看着周是，似乎受伤了，形状优美的薄唇紧紧抿着，转头看着另一边的大操场，不说话。周是忽然良心不安，怎么觉得自己像在欺负纯情美少年一样呢！她对宁非这样不寻常的举动不是没有戒心的，所以尽可能保持距离。她可是罗敷有夫。\n宁非低声说：“今天本来是我生日的——”周是有些惊讶，问：“你父母没有给你举行生日派对？”他说：“我妈妈早不管我了，我爸爸——我已经有半个月没见到他了。”周是投降，话都说到这个份上了，再要走也太不像样了，只好问：“那过生日，你想干什么？就看电影？”\n他点头，“不想干什么，看电影打发时间。”周是听他小小年纪话说的这么凄凉，一个人孤苦伶仃地过生日实在不好受，叹了口气，说：“走吧。”她也顾不得蓬头垢面了，反正电影院就在学校附近，看完马上回来。到了电影院，宁非见她拱肩缩背窝在座位上瑟瑟发抖，脱下自己的外套，露出里面的校服。\n周是忙说：“不用不用，我不是很冷。”宁非注意到她一坐下，露出一大截光溜溜的脚踝，坚持盖在她腿上。周是感动之余，更多的是尴尬，讪讪地问他冷不。他也不回答，见别人手上都拿着吃的，于是问：“你要不要吃东西？我去买。”周是忙说自己不爱吃零食，他不再说什么，坐的笔直，手端端正正放在膝盖上，安安静静看电影。\n故意做成的黑白画面，细腻复杂的爱恨情仇，加上主角精彩的演技，举手投足，回眸斜睨，无不韵味十足，周是看得津津有味。直到手机响起，她对着周围不耐烦的观众抱歉地笑，猫腰捂住听筒，小声喊：“卫卿！”\n卫卿说：“又在睡觉？”周是说：“不是，在看电影，不是宿舍，电影院呢。”卫卿挑眉：“你一个人？”周是摇头：“不是，和一个——朋友一起来的，他过生日——”这话说的有点心虚。卫卿有些失望，“是吗？我以为你在宿舍呢，都到你学校门口了。”周是忙说：“就快看完了，你等会儿，我马上回去。”\n抬头见宁非盯着荧幕，忽明忽暗的光影在他脸上交错，看不清楚表情。心想，难得一次生日，还是陪他看完吧，于是耐着性子等到电影结束。不等她说话，宁非转头看她，说：“我送你回去吧。”周是将衣服还给他。\n俩人来到外面，周是看见街对面的蛋糕店，摸了摸口袋，问：“有钱吗？先借我点。”宁非摸出钱包，厚厚一沓火红的钞票，周是睁大眼，真是人不可貌相，随便一人，都比她有钱。他问：“要多少？”周是忙说一百就够了，她出门没带钱包。\n对着橱窗选了款自己喜欢的蛋糕，然后递给他，“过生日一定要吃生日蛋糕才行。喏，送给你，钱先借着，改日还你。我先走了，你回家吧。”摆摆手，就这么走了，留下有些吃惊的宁非。",
            "summary": "宁非请周是看电影作为回请她的方式，但周是因个人原因拒绝了他。后来得知今天是宁非的生日，周是决定陪他看电影并送他回家。在电影院，宁非表现出对周是的关心和体贴，让她感到尴尬但又感动。周是送给宁非一个蛋糕后离开。"
        },
        {
            "id": 6,
            "content": "老远就看到卫卿的车子，连忙跳上去，一把抱住他，哆嗦着说：“冷死我了！”\n卫卿将暖气开大，皱眉说：“怎么穿成这样出来？也不怕感冒！到时候可别又哭着闹着不去医院啊。”\n周是手贴在他毛衣里，舒服地叹口气，“卫卿，你真暖和。”\n卫卿邪笑说：“现在才知道？晚上更暖和。”\n周是低骂他一声，问他有事吗。\n卫卿说：“怎么，没事就不能来？想你了啊。”\n抬起她的脸，看她额头好的怎么样了，说：“万一留疤可就丑死了，要不要去医院看看？”\n周是不在乎地摇头，“没事，不会留疤的。\n我以前下巴上割了道口子都没留疤。”\n俩人窝在车里说了会话，周是说要回去睡了，卫卿拿过自己的大衣披在她身上，送她回宿舍。\n刚下车，有人叫，“周是——”\n周是回头，竟是宁非，一路小跑过来。\n看了眼身边的卫卿，有些手足无措，忙问：“你怎么来了？”\n宁非掏出她的手机，说：“你忘在我衣服口袋里。”\n周是偷眼看卫卿，见他脸色似乎有些不好。\n忙接过来，连声说谢谢。\n狭路相逢。",
            "summary": "周是穿着单薄的衣服出门，遇到了卫卿。卫卿关心地责备她，并开车送她回到宿舍。在路上，他们闲聊了几句。随后，周是在楼下遇到了宁非，他交还了周是之前忘记的手机。卫卿的表情似乎有些不悦。"
        }
    ]
}