{
    "chapter_title": "第五十五章 登记",
    "chapter_summary": "周和卫两人在短短半小时内从相识、订婚到结婚的过程。周是在去卫卿办公室的过程中，两人突然宣布结婚。尽管她对这突如其来的决定感到惊讶和困惑，但她还是决定搬到卫卿家中共同生活。婚后，他们的生活充满了欢乐与温馨的日常琐事。周是试图争取在女生宿舍度过一晚，但卫卿拒绝了，要求共度他们的新婚之夜。他们在生活中遇到了许多有趣的事情，如学校的问卷调查引发的误会，以及他们如何适应彼此的日常生活习惯等。这段轻松幽默的剧情展示了一对年轻夫妻的甜蜜生活和他们之间独特的默契。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一眨眼，她已经从周小姐变成卫太太了，前后不到半小时，跟坐云霄飞车似的，这变化也太大了点——\n周是愣愣的看着手中红色的本本，中间是庄严醒目的国徽，仰头问：“卫卿，我们已经结婚了？”卫卿挑眉：“还有什么怀疑的吗？你不是签字了？”周是掐了下自己，说：“疼啊，我以为还在梦里呢。”\n卫卿摇头笑，“你做梦也梦到我们结婚？”周是没好气地说：“梦到和别人！”卫卿现在完全不在意，得意地哼着小调，“可惜迟了，你已经是我老婆。”周是懊恼地说：“不是应该毕业后才结婚的吗？怎么现在就结婚了？”\n一愣一愣的，还是没反应过来，她只不过去趟他办公室，回来俩人已经结婚了，这也太不可思议了吧？可是事实摆在眼前，木已成舟，生米早就做成熟饭了。她到现在还懵懵懂懂的，只不过签了几份文件，这样就结婚了？糊里糊涂地想，她是怎么被卫卿骗的结了婚的？\n卫卿说：“你回去收拾几件随身物品，搬过来和我一块住。我那房子住一人没事，住俩人可就太小了，根本不像一个家，只好先将就将就。等过完年，咱们搬新房子里住去。我在你学校那块买了一套房子，装修大概快完了，住那边，你上课也方便。”\n周是打商量，“要不，我还是住学校吧，搬来搬去多麻烦啊，也不用每天来回倒车，省时省力。”她该怎么跟同学说搬家的事？总不能说结婚了——想起就挺不好意思的，她班上她年纪最小，反倒是最早结婚的一个，啊——，天理何在呀！卫卿敲她：“有结了婚还分开住的吗？包接包送，有什么麻烦的呀。”\n周是可怜兮兮地问：“我真结婚了？以后就是黄脸婆了！再也不能称自己是花季美少女了！”想起就伤心……卫卿没好气的说：“是是是，花季美少女就这样被摧残了，赶紧哀悼吧。”周是拉着他不依不饶，“卫卿，你赔，你赔，我不要结婚，我不要结婚……”卫卿撒赖，“可是已经结了，那你说怎么办？”\n周是天真地问：“能不能把结婚证退还人家啊，就说我们先不结了，让人家暂时保管，过一年再领回来，你说行吗？”卫卿忍住笑意，一本正经地说：“你拿法律当儿戏呢，你说退就退？小心人家告你藐视法律，把你关起来进行再教育。”周是辩解，“我没有拿法律当儿戏，就是晚一年结婚嘛，法外也有人情的，我们交给国家保管，一年以后还要回来的——”她越说越觉得这个主意不错。\n卫卿实在不行了，脸都笑抽筋了，趴在方向盘上直不起腰，“哎呀——，周是，你以为看不见结婚证，咱们就没结婚呢？”揉着她的脸说：“醒醒吧，掩耳盗铃也不是这么个盗法！你已经是我老婆了，别再说傻话了。我怎么娶了个傻瓜当老婆——”唉声叹气。周是忿忿地看着他，半晌说：“娶傻瓜当老婆的人岂不是更傻！”把卫卿堵的一个字都说不出来。她哀求说：“卫卿，今天晚上我们女生宿舍有活动，一年一度的宿舍文化节，很有意思的，要闹到半夜。最后一晚住宿舍好不好？就一晚——”大眼睛眨巴眨巴看着他。\n卫卿一口回绝，“今晚是我们的新婚之夜。”怕她不快，又说：“不过，你真想回宿舍，以后还是可以回来住的嘛。”亲了亲她，“乖，拿几件换洗衣物，我在车里等你，快去快回。”",
            "summary": "周和卫两人在短短半小时内从相识、订婚到结婚的过程。周是在去卫卿办公室的过程中，两人突然宣布结婚。周是对此感到惊讶和困惑，但她还是决定搬到卫卿家中共同生活。在婚后，周是试图争取在女生宿舍度过一晚，但卫卿拒绝了，要求共度他们的新婚之夜。"
        },
        {
            "id": 1,
            "content": "周是不情不愿的上楼，磨磨蹭蹭整理衣服。陆丹见她拿出行李箱，问：“你要出去玩？”周是摇头，“哦——不是的，就出去住几天——”笑容有些尴尬，大家都是花一般的少女，她已经是已婚人士，情何以堪呐！\n陆丹扔给她一张试卷，“学校发的问卷调查，填完后还可以到宿舍管理处领取一袋洗衣粉。”周是拿过来一看，整整八张，怪不得要发奖品大家才肯填。开头就是姓名，年龄，民族，籍贯以及婚姻状况。她一看到婚否那一栏，手就打了个颤，那个是始终不甘心打下去，可是否的话——昨天还是，今天已经不是了！呜呜——将笔一扔：“不填了，不填了！”\n陆丹看了眼她，说：“系里要交的。”周是大叫一声，垂头丧气地说：“我晚上再填。”匆匆收在包里。将一些常用物品都收起来，书架盖了层布。陆丹奇怪地说：“你又不是不回来了，把铺盖卷起来干嘛呀，又不是打算走人！”周是干笑：“嘿嘿，大冬天的风大，到处是尘土，不是怕脏吗，回来再放下来也是一样的。”\n陆丹说她这不是自找麻烦嘛，周是叮嘱她：“我不在，有什么事帮忙照应一下。外面楼道里挂着还没干的衣服，你记得帮我收进来，扔柜子里就是。还有窗台上那盆草，有空就帮我浇浇水，可别养死了。”陆丹连声答应了。\n当周是提着一箱子东西以及一个小木框出现时，卫卿挑眉问：“你准备在咱们家养兔子？”周是抱着木框跟前跟后，“小白很可爱的，不会乱跑，而且很干净，吃大白菜就行了，随便你怎么摸都不咬人——”卫卿听的翻眼，废话，兔子会咬人吗？\n周是还喋喋不休的说：“我以前养过一只乌龟，不过后来它不见了，怎么都找不到，成为我们楼的十大怪事之一，所以就改养兔子了——”卫卿打断她：“我没说不让你养，不过只能在阳台上。”要是在卧室里也蹬着腿跳来跳去，他可受不了。接过来要放在后车厢，周是忙说：“我抱着。”卫卿瞪她，“不知道有细菌啊！”抢过来扔在车厢里\n正要开车，她叫起来：“哎呀，我的狗忘带了。”卫卿转头看她，“你居然还养了狗？”都不知道该怎么说她，学校也不管管！她摸了摸后脑勺，吐舌说：“不是的——你等一下就好了，我马上就回来。”本以为对她够了解了，现在看来有他吃惊的。\n周是抱了个半人高的大抱枕跑回来，说：“我参加游戏，中奖中到的，天天抱着它睡觉——”抓住哈巴狗的大耳朵扇来扇去，问：“可爱不？我晚上要抱着它睡觉的，它身上的毛可舒服了，又柔又软。”卫卿一脸无奈，反问：“你抱着这只狗睡觉，那你老公怎么办？”周是笑嘻嘻地说：“你很硬耶，硌的我疼，抱着我的时候透不过气来，很难受。”\n卫卿瞪她，“坐好，系好安全带，别东张西望，动来动去的。”开始拿出丈夫的威严了。周是嘴一撇，心里报复似的说，我就不跟你一起睡，就不跟你一起睡！她头脑发热，一时受了他的迷惑，鬼使神差竟然签了字，想起就郁闷。",
            "summary": "周是已婚女士，因学校问卷调查而引发一系列生活琐事。她在陆丹的宿舍整理行李，准备外出住几天。陆丹提醒她填写问卷，但周是在婚否一栏犹豫不决。决定晚上再填。在离开前，周是叮嘱陆丹照顾她的物品和植物。卫卿看到她带着一个大抱枕，问她是不是准备养兔子。周是解释是参加游戏中奖得到的。卫卿让她在阳台上养狗，但她提到晚上喜欢抱着狗睡觉，让卫卿感到无奈。"
        },
        {
            "id": 2,
            "content": "当时她坐在车里，还愣愣地反问：“去民政局干嘛啊？”她没反应过来民政局是干什么的，怎么听着跟警察局有点像啊。以为他有事，一脸无所谓的跟在他后面进去了。见大家都在排队，还笑嘻嘻地说：“我帮你排队，你那边坐着去。”兴冲冲地站在队伍后面。\n卫卿见她这么积极，心情不由得大好，问：“身份证带了没？”周是点头，“不知道，应该带了，我都钱包里放着。”又问：“要我身份证干嘛，你没带啊？”卫卿说：“待会儿别紧张，人家问什么你答什么，签完字我们就回去。”\n周是问：“还要我签字呢？干什么呀？”卫卿气的差点吐血，前面排队的一对情侣听了笑说：“你这小姑娘有意思，结婚当然要签字啊。”周是慢半拍明白过来，吓一跳：“卫卿，你带我来结婚登记？”卫卿没好气地反问：“那你说我带你来民政局干嘛？”\n周是心脏受到大力冲击，“卫卿，你怎么带我来结婚！”卫卿见周围的人都转头看他们，拿他当拐卖少女的人看待，忙说：“大家都看着呢，别让人笑话。”拉着她来到一边，看着她的眼睛问：“愿不愿意和我结婚？”\n周是从未见过他这么严肃的表情，气势一弱，支支吾吾说：“当然愿意，可是——”不是一直说要等她毕业的吗？卫卿打断她，“愿意就行。嘘——，别说话，照我说的做。”态度强势，端着一张脸，面无表情。周是懦懦地看着他，张了好几次嘴，欲语还休。卫卿斜斜看了她一眼，“有什么话回去说。”\n拉着她上前，“同志，我们来登记。”工作人员递给他们文件，“签字吧。”周是还云里雾里，抬头看他。卫卿递给她一支笔，“签这里——”没有看她一眼，仿佛天经地义，理所当然的事情。周是听后面的人兴奋的商讨摆酒请客的事，听起来很憧憬啊，她有些入神——工作人员催促：“小姐，别光看别人，赶紧签字啊。”周是回过神来，“哦”一声，像在作业本上写名字一样，就把字签了。\n工作人员给他们一个崭新的小本子，上面印着烫金三个大字“结婚证”，火红火红的，倒是喜庆。她稀里糊涂地出来，在阳光底下一站，一个激灵，觉得刚才就跟做梦似的。有刚认识的夫妻随后出来，笑嘻嘻叫她卫太太，才清醒地认识到原来自己已经结婚了。一眨眼，她已经从周小姐变成卫太太了，前后不到半小时，跟坐云霄飞车似的，这变化也太大了点——\n周是当然不是第一次来卫卿这儿，可是今天却有些局促，提着箱子问：“我东西搁哪儿啊？”卫卿拍着她头说：“随便，你已经是这里的女主人了。你爱放哪就放哪，扔地上也没人管你。”大喇喇坐在沙发上看电视，口里说：“老婆，水。”整个一东北大老爷们。\n周是本来想回两句的，想起自己确实已经结婚了，以后就得跟他一块过日子了——闷闷的倒了杯水放一边，真是想不到的快啊！卫卿拉住她，胡乱亲了一下，问：“怎么不说话？不高兴啊？”周是推开他，“没有，我去整东西。”",
            "summary": "一段轻松幽默的剧情。女主角周是误以为自己被带到了警察局，后来才知道原来是去民政局办理结婚登记。她在懵懵懂懂中与男主角卫卿完成了婚礼。虽然一开始有些不适应，但她逐渐接受了自己已经成为卫太太的事实。"
        },
        {
            "id": 3,
            "content": "打开衣柜，看见架子上一排他的衬衫西装，基本上都是冷色调，风格统一，透出成稳的气息。拿出自己的衣服，什么颜色都有，红的，白的，黑的，长的，短的……形成鲜明对比。退后一步，看着俩人衣服静静靠在一起，肩挨着肩，手擦着手，亲密无间，不由得笑了一下。转身打量卧室，第一次有真正融入的感觉。以后，她就要慢慢适应俩个人的生活了。\n周是抱了个纸箱子出来，卫卿问她干嘛。她说：“我给小白做个窝。阳台很冷的，放在里面好不好？”祈求的看着他。卫卿问：“你保证它不到处乱跑？”周是连连点头，“它很乖，箱子这么高，爬不出来的。”抽几几张报纸，垫在下面，又剥了几片圆白菜喂它。\n卫卿蹲在一边看，没好气说：“它那三瓣嘴吃的倒挺快的啊，也不嫌累。”周是摸着兔子说：“它可能吃了，长的很快。”\n卫卿忽然不满了，搂着她说：“老婆，我饿了。”周是说冰箱里没东西，叫外卖吧。他硬是拖着她出来，“没有去买啊，以后，我再也不吃外卖了！”周是忿忿地说：“你拿我当佣人使唤呢！”卫卿嬉皮笑脸地说：“当然是拿你当老婆啊！你老公整天在外面吃，都快营养不良了，你还不赶快做点好吃的犒劳犒劳。”\n俩人买了一大袋水果蔬菜，正是客流高峰，排队交钱时，前面一老大妈笑说：“这小伙子不错，还来超市买菜。我那儿子，别说买菜，想见他一面都难，整天不知道在干什么！”卫卿客气地笑。老大妈说：“哟——这是你女朋友吧，可真体贴。男才女貌，真是般配。”交口称赞。",
            "summary": "一段关于周和卫卿这对情侣的生活日常。他们从衣柜、卧室、宠物兔等方面展示了彼此之间的亲密关系。同时，他们还一起购买食材，展现了温馨的家庭生活。在这段故事中，他们与一位热心的大妈互动，进一步强调了他们的幸福和和谐。"
        },
        {
            "id": 4,
            "content": "卫卿笑嘻嘻说：“不是女朋友，是我太太。”说话间有意无意看了眼周是。老大妈有些吃惊，“想不到这么年轻就结婚了！可喜可贺，哎呀，小俩口真是幸福。”又问他们有小孩没，周是有点尴尬，红着脸站一边去。\n卫卿笑说很快就会有的。排队的那些大婶大妈全部加入到有关于小孩的讨论中来，拉着周是说：“哎呀，姑娘，早点要小孩好。有了小孩，家里就不一样了，可热闹了……”周是低着头不说话，只好一个劲地“恩恩恩”，不知该如何应付这么多人的好意。\n好不容易脱身，周是擦了擦额头上的汗，埋怨说：“你也不帮帮忙，站一边看什么热闹呀。”卫卿挑眉笑：“女人的话题，我哪插的上嘴。”凑近问：“你说咱们生男孩好还是女孩好？”周是推他，“去去去，八字还没一撇的事呢，你倒想的这么远。”\n卫卿纠正：“这是迫在眉睫的事！谁结了婚不生小孩啊？我爸我妈想抱孙子都想了好多年了，咱们总不能让他们失望是吧？”周是气哼哼地说：“你想我挺着个大肚子去上课呀？我还没毕业呢，已经结婚了，你还要得陇望蜀！”想起就不甘心，忿忿地看着他，罪魁祸首！\n卫卿涎着脸说：“可以和人家张冉瑜一样，先休学嘛——”周是气道：“想的倒美！人家学姐到现在还没毕业呢，引为毕生之憾事，我才不要。”卫卿挑眉，不跟她争论。这种事又不是说不要就能不要的，一不小心就可以了——\n回到家做了顿像模像样的晚餐，吃完饭卫卿将筷子一扔，翘个二郎腿坐沙发上看电视。周是连声叫他：“哎哎哎——吃完饭不洗碗啊？”“*****契”上写的清清楚楚——卫卿装聋作哑，不予理会。周是挡在他身前，卫卿干脆不看，一头倒在沙发上，怎么拖都不起来。气的周是拿他没办法，只好自己收拾，哼道：“老婆一娶进门，就不当回事了是不是？”\n饭后，她一个人上网看电视，正看到兴头处，卫卿跑进来，又啃又咬。周是骂：“别闹，挡住了——”拼命探出头去。她正在看新一集的越狱，男主忧郁的双眸满是智慧，由电梯从天而降，能人所不能，对手也不含糊，反应迅速，旗鼓相当，惊险刺激之极——\n卫卿不满，“有那么好看吗？”周是点头：“看人家多帅多聪明啊！”目不转睛盯着屏幕，可惜最终还是失败了，长叹一口气。卫卿气她不专心，直接扒下她的衣服，按在椅子上。周是大骂他变态，“发什么疯！”卫卿哼道：“英俊帅气，聪明睿智的是你老公我！”\n周是瞪他，“噗嗤”一声笑出来，推他：“行了行了，快去洗澡。”卫卿搂住她，“老婆，一个人洗澡没意思……”周是掐他，“你皮是不是痒了？有没有正经啊。”卫卿手到处乱摸，“老婆，春宵一刻值千金，良辰美景，岂可虚度？”周是又推又拒，“不行，你不肯做安全措施——”",
            "summary": "卫卿和周是两位年轻夫妇在家中度过了一段轻松愉快的时光。他们在菜市场遇到了一位热情的老大妈，大妈对他们的婚姻表示祝福并询问他们是否有孩子。周是在众人的关注下感到尴尬，而卫卿则乐观地表示他们很快就会有个孩子。回家后，两人在餐桌上发生了一场小小的争执，卫卿不愿意洗碗，而周是则抱怨他不帮忙。晚上，周是在看电视剧时，卫卿突然闯入，引发了一场温馨的爱情戏码。"
        },
        {
            "id": 5,
            "content": "俩人正笑闹，听的外面“咚”的一声，像是什么东西砸了。连忙跑出来，见纸箱子倒在地上，旁边的加湿器滚下来，水流的到处都是。周是惊问：“小白呢？它怎么出来的？”卫卿没好气地说：“爬出来的呀，不知道兔子能跳吗？赶紧抓回来，别弄的房间里脏死了。”闹成这样，哪还有欲望。\n周是赶紧收拾，趴在地上到处找，“跑哪去了，门都关着的，应该走不了。卫卿，你别光站着，一起找找。”客厅，厨房，卧室，卫生间，全找遍了都没有。卫卿摇头叹息，“你听过别人新婚之夜，有翻箱倒柜找兔子的吗？”怎么一到她身上，什么怪事都能发生。恨不得将那只兔子给吃了。\n周是见他懊恼地坐在那儿，忍俊不禁，“你一个大男人跟兔子有仇啊？它怎么得罪你了？”见鞋柜上有一点白影，“哎呀”一声叫出来，“你怎么躲鞋子里面去了？”抱在怀里，问：“是不是闷坏了？这里可不比宿舍，不能乱跑的。”卫卿气的脸色铁青，指着鞋子说：“你闻闻什么味道！家里不准养宠物。”那是他最喜欢的一双鞋子，可怜给兔子当窝了。\n周是摇头，“不要，你要我住进来，也要让我的兔子住进来。不然，我们一起回学校宿舍。”大有同进同出，生死与共的豪情壮志。卫卿气急，他今天栽在一只兔子手里，颜面何存！抓过来关进木框里，一把扔出去。\n周是做了个鬼脸，又从阳台上拣回来，指责：“你虐待动物，不是好人。”安顿好，拖着箱子搁在卧室的角落里，说：“我怕它到处乱跑。”卫卿见了那红色的眼睛就有气，又怕周是闹，咳了声说：“放书房吧，书房暖。放心，关着呢，跑不了。”二话不说，提到书房去了。\n总算躺下，卫卿蹭着她，色色地说：“老婆——”",
            "summary": "一段新婚夫妇的故事。一天，他们的兔子从纸箱子里逃了出来，导致房间混乱。夫妇两人在寻找兔子时发生了一些趣事。他们决定将兔子放在书房，以便照顾它。尽管这对夫妇在新婚之夜遇到了这些麻烦，但他们仍然相处融洽。"
        },
        {
            "id": 6,
            "content": "周是打他，“你手能不能安分点？搁哪儿呢？”\n卫卿下流地说：“裸睡最健康了。”\n更加放肆。\n周是又捶又打，突然想起一事，掀开被子跳起来，“你把小白关起来，它一定不舒服，我去看看。”\n卫卿兴致二度被一只兔子打断，跟它算是结上仇了！\n周是回来埋怨他：“你把小白的尾巴夹住了，它一直烦躁地抓来抓去。\n以后不许欺负它。”\n背对着他躺下来，不肯理他。\n卫卿逗她：“生气了？就为一只兔子？我真不是故意的。”\n周是哼一声，她当然不信，“你对动物不好，对我也不会好。”\n这什么逻辑？冤枉，什么时候兔子能跟她相提并论了！卫卿只好哄道：“好好好，以后我一定对它好，行了吧？”\n见她还是闷闷不乐，转移话题：“你现在应该想的是，该找谁当伴娘。”\n而不是一只兔子！\n第二天，他便找了个借口，将这只兔子送回卫家老宅，扔给卫妈妈喂养，算是出了今晚这口恶气。\n而该找谁当伴娘，确实是一个很严重的问题。",
            "summary": "周是抱怨卫卿在睡觉时欺负兔子，导致兔子不舒服。卫卿为了安抚周是，答应以后会对兔子好。然而，周是仍然生气，卫卿只好转移话题，讨论寻找伴娘的问题。卫卿将兔子送回卫家老宅，以解决与兔子的矛盾。"
        }
    ]
}