{
    "chapter_title": "第五十六章 结婚",
    "chapter_summary": "我们跟随女主角周是经历了她的婚礼筹备、与朋友重逢、新婚期待以及婚礼当天的波折。周是对男主角卫卿一见钟情，两人在亲朋好友的见证下结为夫妻。然而，婚礼过程中充满了各种波折和困扰。尽管如此，卫卿始终陪伴在周是身边，给予她关爱和支持。婚礼结束后，两人携手共度未来。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "易得无价宝，难得有情郎。\n第二天，卫爸爸卫妈妈知道他们已经登记结婚的消息，乐的合不拢嘴，直嚷着要给他们办喜酒。卫安诧异地看着卫卿，“想不到你动作挺快的啊，我以为还要跋涉千里，万里长征呢。你这小子，大有前途，是个人才。”居然开起玩笑来。卫妈妈问周是喜欢什么样的婚纱，要带她去订做。\n周是看这阵势，恐怕要闹的举城皆知，忙说：“妈妈，我觉得请亲戚朋友吃顿饭就可以了。我还在念书，还是不要铺张为好。”卫妈妈说：“当然，我们也不是铺张的人家。可是一生一次的事，仪式还是要的。订婚连酒都没请，结婚当然不能再马虎了。卫家好久没喜事了，也该请请大家。”一点都不含糊。\n大家围在一起商量，定于年底结婚请客。时间紧迫，什么都得赶，忙着下喜帖，订酒席，布置新房。周是还没放假，照旧回学校念书，什么都不用做，只要想好伴娘人选即可。可是她却非常烦恼。\n有一天回宿舍，装作不经意地说：“陆丹，我要结婚了。你要不要当我伴娘？”陆丹好半天才反应过来，惊叫出声：“周是，你说什么？你要结婚了？”周是捂住耳朵，“你不用叫这么大声——我听的到。”就知道会这样！不到十分钟，整层楼的人都知道了。全部涌进来，“周是，没想到你这么快就要结婚了！喜糖，喜糖！”周是说没有，立即被一群女人按在床上打。",
            "summary": "周是即将与卫卿结婚，他们的父母非常高兴并决定举办一场盛大的婚礼。然而，周是担心太过铺张，她希望只请亲朋好友聚餐。在大家的建议下，他们决定年底举行婚礼。周是为此感到烦恼，她在宿舍里宣布这个消息后，引起了室友们的轰动。"
        },
        {
            "id": 1,
            "content": "她连忙讨饶：“我的意思是忘带了，改天一定补，一定补！诸位姐姐，饶了妹妹吧！我知道错了。”有人八卦的要她讲恋爱史，周是忙说：“陈芸，听说你的画拿奖了是不是？”顾左右而言他。大家怎肯放过她，“再不说，棍棒伺候。来啊，我们那里是有打新娘子的习俗的——”还真有人拿了把扫帚摆在一边。\n周是躲无可躲，逃无可逃，在大家严刑逼供下，少不得说那么一点半点，说第一次见面是在学校的颁奖典礼上，后来确定了恋爱关系，父母也同意了，于是就结婚。三言两语就概括了，中间那些暴力情节自然是忽略不谈。听的众人羡慕地说：“周是，你这是百年难遇的灰姑娘与王子的故事啊！怎么就让你遇上了呢。姐姐妹妹们，站起来，大家齐齐钓金龟婿去！”轰然应诺，周是笑倒。\n陆丹用书卷成话筒，“周是同学，请问你对结婚有何感想？”大家起哄：“有没有头脑发热，心跳加速，手软脚软等症状？”周是笑：“我又没有感冒！”众人不依，“赶快说，赶快说，再不老实交代，大家可要开打了！”\n周是举手投降，将滑下的头发别到脑后，想了想说：“有些担心，有些紧张，还有不安。”有人说：“周是，你是身在福中不知福，都幸福的冒泡了，还不知足！你说我们到哪去找一个又英俊又多金，又体贴又温柔的王子似的人物去！”周是笑而不语，心中难免感慨。\n周是即将结婚的消息传开，祝贺的人络绎不绝。先是同校的老师同学，见面就讨喜糖，害的她天天背一袋喜糖来上课。然后是还留在北京的同学，像毕秋静，特意从清华跑过来看她，打趣说：“当新娘子的感觉怎么样？连周是都要嫁了，以后我找谁当伴娘去！”\n林菲菲路经北京参加一场服装发表会，听到这个消息，包了个大红包，笑说：“明天的喜酒来不及了吃了，临时有事，今天晚上正好要去欧洲一趟。红包先收着，将来等我结婚了，好讨回来。”她现在已经是一名小有名气的模特了，身价倍增。",
            "summary": "周是即将结婚的消息传出后，她的老师、同学和朋友们的反应。大家都为她感到高兴和羡慕，纷纷送上祝福和贺礼。周也在大家的鼓励下，分享了她的恋爱经历和对婚姻的担忧。尽管面临压力，但她仍然保持乐观的态度，准备迎接新的生活。"
        },
        {
            "id": 2,
            "content": "周是笑嘻嘻地说：“难得林大美女还记得我这个升斗小民，总算还有良心。”\n林菲菲笑骂：“你还是升斗小民？都已经是总裁夫人了！以后要多多巴结你才是。”周是说：“再怎么巴结我也就是一美术系的学生。我还想着将来等你名扬海内外，好向人炫耀认识你呢。”林菲菲摇头叹气，感慨的说：“周是啊，真没想到你跟卫卿能修成正果。缘分这种东西，真是强求不来。”\n周是见她那样，不由得问：“高杨呢，你还和他在一起吗？”林菲菲苦笑：“已经分了。这次是真的，他都和别人订婚了。”历经两载，身边的许多人和事已不复当初模样。周是默然，她对高杨是动了真情，不然不会兜兜转转那么多次，分了有合，合了又分。\n林菲菲拍着她肩膀豪气地说：“事情过去就算了，不说这些丧气话了。你大喜的日子，咱们好不容易见一面，应该开开心心的才对。”又挤眉弄眼地问：“卫少有没有对你做什么大人做的事？”周是红了脸，装糊涂：“什么大人做的事？喝酒还是抽烟？”故意四处张望。\n林菲菲见她那样，拍手笑：“哎呀，周是，我就知道你不行，你哪是卫卿那只老狐狸的对手。亏你以前还一直强调婚前绝不可发生性行为呢，碰到冤家就知道了吧！来来来，我教你防狼十八招……”\n她那些古怪的点子，周是前所未闻，笑的前俯后仰，直问她是不是整过别人。俩人又谈起以前的趣事，越发怀念学校生活。俩人这么长时间没见面，非但不见生疏，反倒比以前还说的投机。\n临走前，林菲菲依依不舍握着她的手说：“在外面闯荡过了，才知道以前的友谊是多么珍贵。周是，真的希望你幸福快乐。世界上最难的事莫过于白头偕老，希望你们能做到。我一直不大看的起卫卿，老觉得公子哥儿没一个是好人，不过看见你和他，才发觉，那是因为自己缘分没到，所以强求不来。现在对他的印象自然是完全改观了。”周是感动地说谢谢。\n林菲菲感叹：“我以前年轻不懂事，急功近利，老和一些有钱人混在一块，付出很大代价，现在总算看清了，还不算晚。只是很多事情都不同了，想起还是惆怅。哎——易得无价宝，难得有情郎！”潇洒地挥一挥手。\n周是忘着她离去的背影，心有凄凄然。高杨的事是不是给她很大打击，使她发出这样的感慨。林菲菲变了许多，却是朝着好的方向转变，社会磨练使她浑身上下散发出一种自信优雅的光芒。她很欣慰她这种转变。\n路上想起林菲菲说的易得无价宝，难得有情郎，自然而然想起卫卿，心中蓦地缠绵起来。与千万人之中遇见你所要遇见的人，没有早一步，没有晚一步，刚巧赶上了。现在想起来，是多么的难得。她和卫卿，稍有差池，便将擦肩而过，幸好是遇见了！\n坐在街边的椅子上，冬日的阳光透过树的缝隙疏疏朗朗照在台阶上，落下一个又一个光斑。右手边有一株梅花，迎着寒风开的正旺，花瓣上还留有残雪，随风送来缕缕幽香。十二月的风拂过脸颊，可是她并不觉得冷。难道是因为春天要来了的缘故吗？",
            "summary": "周是和林菲菲两位好友在重逢后的对话。她们回忆了过去在学校的生活，谈论了各自的生活经历和感情状况。林菲菲提到了她与高杨的分手，以及她对过去的感慨。周是对卫卿的感情表示感激，并对她们的友谊感到珍惜。林菲菲给出了对周和卫卿婚姻的祝福，并感叹人生的缘分。"
        },
        {
            "id": 3,
            "content": "她和他明天就要结婚了，在众多朋友好久的见证下，在众人的祝福声中，就此共渡一生，是不是真的会幸福呢？期待之余难免紧张忧虑。虽然他们已经是法律上的夫妻，可是结婚典礼更像是真正意义上的结婚，也更让人容易胡思乱想。\n也许十年八年后是另外一个样子，可是每个人都应该抓住眼前的幸福，不是吗？她坐在街头，看着行色匆匆的路人，思绪联翩，感慨万千。是不是每个新娘在结婚前都有这么多的顾虑？冲动之余，给卫卿发了一条短信——“但愿君心似我心。”她已经将身心毫无保留的奉献给他了，此生认定他一人。\n因为结婚前避嫌，卫卿已经有好几天没见她了，乍然下收到这么一条短信，他怔忡了半天。她的心如此忐忑不安吗？是对即将到来的结婚典礼还是对他呢？他从没有像此刻这样感觉到婚姻所赋予的责任，那意味着带给她幸福和快乐。他希望自己能做到。本来他想去找她，给她言语上的鼓励和安慰，让她坦然安心。可是，最后只回了一条短信过去——“定不负，相思意。”\n周是收到这条短信的时候，快要睡着了。因为明天一大早就要起来梳妆打扮，所以早早就上床睡觉了。看见短短六个字，竟然泪盈于睫。他明白她，何其幸运！随着日子的逼近，越来越紧张，连续几晚，她都不曾睡好。可是今天晚上，她抱着手机，唇角噙着淡淡的微笑，安然入睡。",
            "summary": "一对新婚夫妇即将举行婚礼前的心情和期待。他们在朋友的祝福下即将成为合法夫妻，但新娘在激动中仍带着担忧。她在街头思考婚姻的种种可能，给丈夫发送了一条表达信任的短信。丈夫收到短信后深感责任重大，希望能给予她幸福。尽管新娘在结婚前夜紧张得无法入睡，但在收到丈夫的回复后，她满怀信心地进入了梦乡。"
        },
        {
            "id": 4,
            "content": "待嫁的心情只有自己才知道。\n第二天天还没亮，就被人拉起来做头发，化妆，一遍一遍，不厌其烦。众人似乎比她还紧张，务必做到完美无暇。忙了一早上，她想要吃东西，设计师说：“先忍一忍，吃了东西就穿不上婚纱了哦。”婚纱是按她的尺寸订做的，没有过多的累赘，细细裁剪下来，简单即是华美，露出小巧的香肩，清丽脱俗，白手套直到手臂，显得高贵优雅，整个人光芒四射，不可逼视。腰肢尤其纤细，真正不盈一握，可以和郝思嘉相媲美。\n这是她一生中最美丽的刹那。\n她乖乖点头，很少说话，双手紧握，泄露了紧张的情绪。任由助理替她穿上高跟鞋，看着镜中的自己，不由得嫣然一笑，身边的人称赞：“周是，你是我见过的最美丽的新娘。”可是周是下一句话却让所有人大跌眼镜，她红着脸懦懦地说：“我——我想上厕所——”\n她端端正正坐好，手规规矩矩搁在腿上，等待心中白马王子的驾临。听的外面一阵吵闹声，大家欢呼起来，“新郎来了，新郎来了！”门被推开，她看见站在门前的卫卿，身穿白色礼服，头发一丝不乱，胸前别着一朵花，迎着满室的光向她走来，伸出手说：“我的新娘，我来娶你了。”在她手上落下一个轻吻。的42e7",
            "summary": "一位即将结婚的女子在婚礼前的一天所经历的准备过程。她从早到晚不断地做头发、化妆，以追求完美的形象。虽然她很紧张，但她仍然保持着乖巧的态度。当她看到镜中的自己时，她不禁露出了微笑，周围的人称赞她是最美的新娘。然而，让她所有人大跌眼镜的是，她突然表示自己想上厕所。婚礼当天，她终于迎来了自己的白马王子，他与她共同度过了人生中最美好的时刻。"
        },
        {
            "id": 5,
            "content": "她觉得他是世界上最英俊的男人。卫卿牵着她的手，回头看她，眼中有疑问。周是扯着他的袖子，尴尬的说：“我脚软了，走不动——”她的心砰砰砰地乱跳，耳朵嗡嗡嗡地响，眼前的一切似乎一点一点在远离，只剩下他和她，一直到天长地久。\n卫卿挑眉一笑，潇洒转身，打横抱起。周围响起无数尖叫声，掌声如雷。周是眼中只看到她爱的那个男人，现在她正躺在他怀中。\n卫卿抱着她上了婚车，笑说：“我的新娘，请允许我稍稍离开你。”周是赶紧将搭在他脖子上的手收回来，红着脸不说话。卫卿转身从另一边上了车，将一切喧闹声隔绝在门外，看着她叹息：“现在总算可以好好看着你。”拉着她的手，眸中满是笑意，称赞说：“献给最美丽的新娘，请允许我臣服在您的脚下。”他递给她一束鲜花。周是笑着接过，说：“好的。”俩人的手紧紧握在一起。\n车子来到桥下，前面是长长的车海，卫卿探头出去，“好像堵车了。”周是有些着急，“大家都等着吧，要不要紧？”卫卿却笑了，挑眉说：“正好有时间做我一直想做的事。”他手压在她后脑勺上，深深吻她。周是手忙脚乱，“小心头发。”她为了保持发型，都不敢乱摇头。卫卿再吻她。她抗拒道：“你压到我手了——”卫卿继续吻她—\n忽然听到外面传来长长一声口哨，对面的车主伸出大拇指，探出头说：“哥们，好样的！”周是当即羞地抬不起头。卫卿抱拳施礼，“谢谢，谢谢！”周是轻轻捶他，“也不怕别人笑话！”卫卿笑：“结婚这一天，任何行为都可被原谅。”周是对着镜子埋怨他：“都怪你，化妆师精心描绘的口红就这样被你毁了！”\n卫卿邪邪一笑，“那就让它毁的更彻底吧。”他吻着她的唇，几乎是舔吮。周是在他怀中彻底瘫软下来，只有喘气的份。卫卿看着缓缓移动的车队，遗憾地说：“为什么不堵的更长一点！”周是倒在他身上，“卫卿，我已经没有力气了，接下来怎么办？”卫卿摸着她脸豪气地说：“放心，接下来有我。”\n俩人到时，稍稍有点晚，大部分客人都来了。给所有的长辈、亲戚、朋友、同学敬完酒，周是红着眼眶，差不多快倒下了，尤其脚下还穿着三寸高跟鞋，她觉得整个人都快站不住了。\n卫卿半扶着她，悄声说：“你去里面先歇会儿，事还多着呢，先忍一忍，到晚上差不多就该结束了。”她一坐下靠着墙角就睡着了，这哪是结婚，就是折磨人啊！直到有人把她叫醒，换衣服，化妆，继续折腾。\n咬牙强撑着，又困又饿。卫卿见她踉跄了一下，眼明手快扶住她，跟大家客套一番，然后送她进去休息。蹲下来揉着她脚心，问：“疼不疼？”她摇头，“不知道，没感觉了。”卫卿觉得心疼，说：“要不，你先上去休息？”周是睁开眼，“这样不大好吧，大家都还在呢。”\n话还没说完，一群人涌进来，基本上都是卫卿的朋友，说要提前闹洞房。大家嘻嘻哈哈地说：“卫少，总算等到你结婚了！”一个个捋起袖子，摩拳擦掌，龇牙咧嘴的样子，仿佛要做什么惊天地，泣鬼神的大事。周是惨白着脸看着他们，终于知道李明成当时的感受了。",
            "summary": "女主角周是对男主角卫卿一见钟情，觉得他是世界上最英俊的男人。他们在婚礼上相识、相爱，并在众人的见证下步入婚姻的殿堂。然而，婚礼过程中充满了各种波折和困扰，让周是感到疲惫不堪。尽管如此，卫卿始终陪伴在她身边，给予她关爱和支持。他们在婚礼结束后，携手共度未来。"
        },
        {
            "id": 6,
            "content": "所以说，做人要厚道啊！\n一开始只不过钓酒瓶等普通游戏，到了后来，要她和卫卿站在桌子上用舌头去取垂下来的一粒花生，还规定一人一半，没咬住就不算数。她苦着脸想，我又没得罪你们，跟卫卿有仇找他啊。她因为一整天没吃什么东西，往高处一站，头就开始晕乎了，踮了两次脚没够着，干脆装作一头栽在卫卿怀里。\n卫卿连忙搂住她，大手一挥，“好了好了，你们也闹够了，都散了吧。”大家见新娘子气色不好，估计今天是累惨了，于是说：“看在嫂子份上，今天先放你一马。记在账上啊，以后要还的。”卫卿当着众人的面，不客气的关上门。\n周是窝在沙发里，无力的说：“阿弥陀佛，总算走了。”卫卿忽然来了一句：“幸好李明成不在。”俩人摇头苦笑。一报还一报啊。\n夜深人静，总算回房了。他们新房设在卫宅，虽然只是暂住，布置的温暖舒适，尤其是一张大床。周是倒上去，再也爬不起来。卫卿连声催她去洗澡，她咕哝说：“先睡会儿，五分钟就好——”眼睛怎么都睁不开。\n卫卿叹气，解开她扣子，抱起她放在浴缸里。她舒服地叹一口气，闭着眼睛继续睡。无论卫卿怎么撩拨，她都没反应，翻个身往一边躲去。他十分无奈，好好的鸳鸯浴就这样眼睁睁没了。抽出浴巾包住她，放在红色的被面上，玉体横陈，交相辉映，美人如花，可惜身下的人呼吸均匀，早已睡过去。\n卫卿进浴室洗了个冷水澡，疲累过后，反而没有睡意，站在窗边看了会夜景，还是被床上的人吸引住目光。见她一个人睡的倒是无辜，心有不忿，用下巴上新生的胡渣在她身上胡乱磨蹭。周是在他的骚乱中醒来，小睡了一个来小时，缓了口气，精神好不少，揉着眼睛问：“有没有吃的？”她饿狠了，肚子咕咕乱叫。\n卫卿挑眉，“有。”去楼下端了些糕点上来。周是伸手去拿，他不给，邪笑说：“可不是这样的吃法——”放在自己嘴里，一点点喂食。周是咬唇，把心一横，吻上他唇，舌头一卷，一口吞下肚，除了饿，没有其他感觉。推着他说：“太慢了，我饿了，自己吃！”趁他不注意，抢过碟子，埋头大吃。\n卫卿骂她过河拆桥，见她吃的差不多了，一把推倒她，吻去她嘴角的残渣，以出神入化的吻技吻的她晕头转向，不知身在何处。他坏坏地问：“喜不喜欢？”周是不说话，他一而再再而三的逼问，锲而不舍。\n她被问的烦了，只得红着脸低声说喜欢。卫卿越发得意，手指放进她嘴里，挑逗说：“还可以更喜欢。”一个晚上，卫卿都不放过她，极尽所能的挑战她的极限。最后，她哭着求饶，不知道说了多少平日从不肯说的话。\n更气人的是，卫卿用手机录音，老是用这个威胁她，成为她最引以为耻的一件事。第二天，周是睡到中午才起床。",
            "summary": "一段充满戏剧性的婚礼后夜。新人周是和卫卿在婚礼上经历了各种恶搞游戏，在新房中，卫卿用独特的吻技让周是心动。然而，卫卿却用手机录下了她在情欲中的求饶声音，以此威胁她。第二天，周是睡到中午才起床。"
        },
        {
            "id": 7,
            "content": "在卫家过的年，大年初一就和卫卿一起回家拜年。在家里又补请了一次喜酒。亲戚朋友笑嘻嘻的恭喜他们新婚快乐，白头偕老，早生贵子。周爸爸感叹：“还记得你小时侯，刚会走路，皮的很，爬上爬下，什么都往嘴里塞。转眼间，已经嫁人了，哎——岁月不饶人啊！”\n大家忙笑说：“诗诗嫁了个这么好的姑爷，是好事呀！您还有什么好担心的，就等着养老吧。”周爸爸点头，“是啊，卫卿这孩子，真是不错。”大家转头夸起卫卿来。卫卿倒很谦让，连声说不敢，不敢。\n李明成和张冉瑜也抱着女儿前来，已经会奶声奶气的叫姑姑，姑父了。见了人就笑，也不怕生，伸手要抱。\n周是欣喜的接在怀里，逗她说话逗她笑。\n又放她在地上，看她跌跌撞撞横冲直撞，做出许多可爱的表情，乐的哈哈大笑，对着李明成夫妇直称赞孩子聪明。\n张冉瑜打趣说：“周是，你那么喜欢小孩，自己也生一个啊，就不用看着别人的孩子流口水了。”\n大家起哄，都笑说周爸爸该抱外孙了。\n尤其是李妈妈，嚷嚷说：“周是啊，你可得加把劲啊，你看明成，女儿都叫你姑姑了！”\n众人大笑，都喊着让她明年抱孩子回来\n说的她很是尴尬，唯唯诺诺接不上话。\n卫卿笑吟吟的看着她，转头说：“放心，放心，不会让各位叔叔伯伯失望的。”\n他这么一说，气氛更是热烈。\n周是嫁的可谓风风光光，极其体面。\n俩人住了几天就回北京了。\n周是一回学校，就听到一件让她很吃惊的事。",
            "summary": "主人公周是（可能是女性）与卫卿在大年初一举行了婚礼，亲朋好友纷纷送上祝福。周是的父亲感慨时光飞逝，而卫卿得到了大家的一致好评。周是与卫卿在春节期间拜访了亲戚好友，他们的女儿也与周是建立了亲切关系。在欢庆的氛围中，大家都鼓励周是尽快生一个孩子，这让周是有些尴尬。卫卿安慰大家并表示他们不会让大家失望。回到北京后，周是在学校听到了一件令她吃惊的事情。"
        }
    ]
}