{
    "chapter_title": "第六十章 纠结",
    "chapter_summary": "卫卿在寻找失踪女友周是的过程中，经历了种种波折。周是因为媒体报道与卫卿的关系而离家出走，让卫卿非常担忧。后来，卫卿从哥哥卫安处得知周是住在陈丽云那里，但由于警卫森严，暂时无法进入。周是在家中看到一档关于小孩子比赛的节目，觉得非常有趣。她与嫂子陈丽云发生争吵，而卫卿试图与之交谈，但也被冷淡对待。卫卿在周是家喝排骨汤时，不小心得罪了她。周是生气地回到房间，卫卿则在客厅看电视，担心她的身体状况。后来周是呕吐后，卫卿安慰她并试图道歉，但周是仍然生气。周是对卫卿与别的女人的误会感到愤怒，与卫卿发生争执后感到不适，独自回房休息。卫卿向妻子陈丽云道歉并寻求她的帮助，但陈丽云因厌恶卫卿的风流韵事而拒绝。卫卿决定寻求哥哥卫安的帮助，共同应对陈丽云。与此同时，周是在纠结是否要留下孩子的过程中，独自上街散心。她在医院遇到了一位怀孕六个月的孕妇，听说了人工流产的危害，决定不再考虑流产，而是继续怀孕。周是和陈丽云在一起谈论男人，陈丽云认为男人没一个好东西。这时，卫安和卫卿突然来访，周是感到惊讶。他们要去吴老家坐坐，陈丽云同意去，而周是对卫卿仍保持冷淡态度。卫卿趁机向周是道歉并表达爱意，但周是因误会卫卿出轨而生气，拒绝他的请求。卫卿得知周是怀孕的消息后，两人和解。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "卫卿上午开完会，中间打了她几次电话，开始不接，后来就关机了，隐隐地总不安心，索性回来。一打开门，满室清冷。一眼就发现桌子上的钥匙，知道不妙，冲到卧室一看，行李箱不在，打开衣柜，架子上常穿的几件衣服也没看见。\n卫卿懊恼地坐在床上，没想到她这么生气。不至于啊，昨天不还好好的吗，气归气，一点走的迹象都没有，今天一回来，怎么就变成这样了？\n第一个想到的念头是，她大概是回家了，于是打电话回去，照常闲聊几句，然后探听，“妈，诗诗回去了没？”卫妈妈说：“没有啊，怎么了？”卫卿连忙说没事没事。\n卫妈妈觉得有点不对劲，说：“今天是怎么了？刚刚卫安打电话回来，也问到了她。这孩子怎么了？没出什么事吧？”他赶紧说：“是这样的，诗诗本来说要回家吃饭的，所以我问她有没有先去。”\n卫妈妈哦一声，问“那你们今天晚上回来吗？”卫卿说：“不了，我晚上有应酬，不去了，改天吧。”卫妈妈又让周是一个人回去。他忙说：“她一个人怎么回去呀，我不放心。”知道他妈是多心了，于是说，“等过了这两天，我们再一场回去看您和爸爸。我还有事，先挂了。”\n既然没回卫家，该不会是回娘家了吧？算了算时间，早上走的话，现在应该到了。于是又打电话给周爸爸，先热情寒暄，问他身体好吗，最近怎么样，腿没有再犯疼吧。周爸爸乐呵呵地说一切都好，让他自己多注意身体，别累着。卫卿小心翼翼地说：“等过些时候，我和周是有空了，一起去看您。”周爸爸连忙说好，让他们常回来看看。又问起周是最近的情况，让她好好照顾自己。\n听周爸爸这语气，她不像是回家了。那么会去哪？她在北京也没有什么亲密朋友，根本没地方可去。照她那个脾气，应该也不会去住宾馆。连拨了好几通电话，通是通了，只是没人接。",
            "summary": "卫卿在寻找失踪的女友周是，从她离开办公室后一直联系不上。卫卿怀疑她可能回了家、娘家或朋友家，但均未能找到她。多次拨打电话后，仍无法取得联系，令卫卿更加担忧她的安全。"
        },
        {
            "id": 1,
            "content": "正急得不行，担心她出意外时，接到卫安的电话，“老弟，你这次可是捅出大娄子了！都是结了婚的人，还这样不知检点，整天跟其他女人搂搂抱抱，也不注意点影响。这也罢了，我就不知道你怎么就能弄上头条呢！闹出这么大的动静，你说这事到底怎么解决？”\n卫卿说：“哥，我有几根花花肠子你还不知道吗？你觉得我还有那样的兴致吗？我真不是故意的，我真要想干什么，还会落下这样拙劣的把柄？那天有点喝高了，我承认，行为确实有些不检点，可是我也很无辜啊！”人家偷鸡不成蚀把米，可怜他连偷鸡那想法都没有首先就赔了夫人又折兵。\n卫安教训他，“现在说这话有什么用呀？谁叫你以前随随便便惯了，谁不拿有色眼镜看你？浪子回头有这么容易回的吗？再说了，这种事闹得街知巷闻，你叫周是的面子往哪搁？外面话说得有多难听你又不是不知道！她还一孩子呢，经得住别人这么议论吗？你啊，就跟你嫂子说的一样，死性不改！”\n卫卿长长叹了口气，“好好好，都是我不对，下次一定不会再犯了。咱们先不说这个，周是她收拾行李，扔下钥匙走了，也不知道上哪去了，打电话也不接，真是急死我了，不会出什么事了吧？大哥，要不你派些人手到处留意留意？北京就这么大，她又不会躲起来，找个人应该没什么难的……\n卫安没好气地说：“说得倒轻巧！派什么人去找？侦探吗？真是胡闹！若不是看在兄弟情上，活该让你急！”他告诉卫卿周是在陈丽云那儿。\n卫卿长舒一口气，“知道她人在哪儿就行，省得心里十五个吊桶打水——七上八下的。我赶紧把她领回来，嫂子她一个人清净惯了，周是去只会瞎闹。”\n卫卿也没上过陈丽云的军官宿舍，门口警卫森严，他一时进不来，还是碰到熟悉的人，人家才放他进来了。",
            "summary": "卫卿因为与周是在一起的行为被媒体曝光，引起了很大的争议。他的哥哥卫安对此非常生气，批评卫卿过去的行为和不注意影响。同时，周是离家出走，让卫卿非常担忧。后来，卫安告诉卫卿周是住在陈丽云那里，卫卿这才放心。然而，由于军官宿舍的警卫森严，卫卿暂时无法进入。"
        },
        {
            "id": 2,
            "content": "周是嫌屋子里太静，放了点音乐，窝在沙发里，一个人无聊地按遥控器，一个一个频道不停地切换，不是看腻了的电视连续剧就是铺天盖地的广告，实在乏味。忽然看到一个《宝贝计划》节目，几个七八个月大的孩子，最大的不超过一周岁，看谁率先爬到终点。笑料百出，有些孩子爬虽然爬得快，却是朝相反方向爬，或者朝爸爸妈妈那儿跌跌撞撞走去；还有些孩子不知所措地看着镜头，小嘴一撇，哇哇大哭。真是可爱极了，底下的观众笑成一片。\n她以前是绝不看这类节目的，可是此刻却目不转睛地盯着屏幕，不时拍掌大笑。她肚子里的孩子将来是不是也会这么可爱？期待之余，心情突然又烦躁起来，她本不想这么早要孩子的！晚个一两年有什么不好？一旦有了孩子，她就要担起母亲的重责大任了！她这么年轻，她不认为自己能做好。\n正郁闷时，听见门铃响，想也不用想，肯定是陈丽云，口里说：“大嫂，你回来了，我闲着没事儿，熬了排骨汤，你要不要喝点——”话未完，待看清楚来人，脸色马上一变，随手甩门。\n卫卿连忙用身体挡住，“西西，有什么事咱们坐下来好好说。”周是见他已经进来，脸一沉，坐在沙发上继续看电视，根本不理他。\n卫卿瞄了眼，搭讪说：“怎么看起小孩子的节目来？你不是挺喜欢看电影频道吗？”周是顶撞，“关你什么事？”真是吃饱了闲着没事干，没话找话！",
            "summary": "周是在家中感到无聊，无意间看到一档关于小孩子比赛的节目，觉得非常有趣。这时，她的嫂子陈丽云来访，但她并不欢迎。卫卿也来了，试图与周是交谈，但被她冷淡对待。"
        },
        {
            "id": 3,
            "content": "卫卿在她身边坐下，深吸一口气，蹭着她说，“好香——有排骨汤是吗？西西，我还没吃晚饭呢——”周是头也不抬，反正饿的又不是她。卫卿见她没动静，自发地跑去厨房，盛了碗汤出来，边吃边称赞，“这汤真鲜，里面放的是冬瓜，是吗？”\n周是冷哼一声，没说话。难道他连冬瓜都不认识了？真没见过这么厚脸皮的人。看着他一连喝了两大碗，不知道为什么浑身的气不打一处来，又不好发作，起身回房，将他一个从扔在客厅。\n卫卿识相地没有去打扰，一个人坐在客厅看电视，心想她总是要出来的。大不了演一回苦肉计，就在这守一夜。过了会儿，见周是惨白着脸出来，抿紧唇跑到洗手间，依稀听到呕吐声，忙敲门，“西西，是不是身体不舒服？还是去医院看一下吧。”早上就见她人不舒服，大概是着凉了。\n周是漱了口出来，气色还是不好，绷着脸狠狠瞪了他一眼，怒气冲冲地说：“滚！”卫卿不知道她突然为什么这么生气，还以为是心情不好的缘故，说：“不想去医院，那么先吃点感冒药吧。”周是一手推开他，恨道：“都是你！滚！滚！滚！出去——”\n卫卿莫名其妙，怎么说变脸就变脸，一会儿工夫就勃然大怒呢？忙哄道：“好好好，都是我的错落，人家说，知错能改，善莫大焉，西西，圣人还有错呢，何况是我——”",
            "summary": "卫卿在周是家喝排骨汤时，不小心得罪了她。周是生气地回到房间，卫卿则在客厅看电视，担心她的身体状况。后来周是呕吐后，卫卿安慰她并试图道歉，但周是仍然生气，认为一切都是他的错。"
        },
        {
            "id": 4,
            "content": "周是冷笑，“所以你应能跟别的女人接吻，所以就能明里暗里骗我？”卫卿一个头，两个大，“西西，你知道不是这样的——”\n周是还要反驳，胸口一闷，捂住唇皱了皱眉，缓了口气，坐在椅子上。\n卫卿问她哪不舒服，她也不说话，手搭在扶手上，僵坐在一边，心里又悲又苦，屋漏偏逢连夜雨，这个孩子为什么来得这么不是时候！陈丽云刚好推开门进来，见了他，虽没好声气，不过还是打了声招呼。\n周是站起来，“大嫂，你回来了，我困得很，回房睡觉去了。”这话不假，她是真想睡了。卫卿想叫住离开的她，只听见砰一声，就将他关在外面了。陈丽云一向就不喜欢他，冷嘲热讽说：“你还知道你有老婆呢！有本事再去外面拈花惹草，来这儿干吗呀！”\n卫卿忙赔笑说：“嫂子，我以前那是年轻不懂事，现在不是都改了吗！这次的事真是一场误会，我知道我有错，不过也得给我一个改正的机会是不？您不看我面子，也得看爸爸妈妈的面子是不是？”\n陈丽云皱眉，严声斥责，“还是这么油腔滑调！怪不得周是不饶你。夜深了，我要睡了，你先回吧。”卫卿知道她一向不好说话，唯有哀求道：“嫂子，你得帮帮我，帮我劝劝周是，她脾气不好，我怕她气坏了身体……”\n陈丽云怒道：“卫卿，你不反省自己的个人作风，还想让我帮你？你在外面左拥右抱，回到家还想老婆服服帖帖伺候你，你说天底下有这么美的事吗？如果我是周是，别说不理你，一拳给你打趴下了！”陈丽云作风严谨，平生最看不惯这种事情，所以一直不喜欢卫卿。\n卫卿知道撞到枪口上了，一个周是已不好对付，再加上个陈丽云，他唯有弃盔丢甲、逃之夭夭的份儿，在陈丽云的痛哭声中，抱头鼠窜走了。\n一个人躺在空荡荡的大床上，卫卿翻来覆去睡不着。习惯了搂着周是睡觉，还真是不能忍受一个从抱着被子失眠，他想，无论如何，得想个办法把她接回来。而首先要闯的便是陈丽云这关，他自认不是对手，只有请高人出马。\n卫安接到他的电话，失声说：“什么？你让我去跟丽云说？”陈丽云那脾气他又不是不知道，他轻易也不敢去招惹她。当然是不同意，“这是你们夫妻俩的事，自己解决。”\n卫卿道：“哥，人家说打虎亲兄弟，上阵父子兵，你就这么帮兄弟啊？就让你跟我一起上嫂子那儿看看，一人对付一个女人，事情不就好办多了！你不知道昨天嫂子骂我骂得有多惨，她连一拳给你打趴下这样的话都说出来了，你说我还敢一个人去见她吗？”\n卫安口里虽骂他活该，心里当然知道陈丽云的厉害。卫卿一向忌惮她，以前在她面前，气都不敢哼一声。不过陈丽云从来不管他那些风流韵事的。就这么一个弟弟，被他缠不过，只得答应说晚上陪他走一遭。\n周是一大早爬起来，陈丽云早走了。刷牙的时候又反胃，她不知道别人怀孕怎么一回事，反正她是既嗜睡又难受。心里还在纠结该不该要这个孩子，于是闷闷地上街溜达。",
            "summary": "周是对卫卿与别的女人的误会感到愤怒，与卫卿发生争执后感到不适，独自回房休息。卫卿向妻子陈丽云道歉并寻求她的帮助，但陈丽云因厌恶卫卿的风流韵事而拒绝。卫卿决定寻求哥哥卫安的帮助，共同应对陈丽云。与此同时，周是在纠结是否要留下孩子的过程中，独自上街散心。"
        },
        {
            "id": 5,
            "content": "天气倒是放晴了，只是还是冷冷的，道旁的杨树叶子已有铜钱大了，柔嫩的树叶泛出新绿，在微风中款款招摇。看见熟悉的医院，周是脚步一顿，硬着头皮进去了。\n坐在外面排队时，见旁边有一位孕妇，三十来岁年纪，肚子明显凸起来，不由得攀谈起来。周是问她几个月了，她说六个月了，现在每隔一段时间来医院检查一次，又问周是来医院干吗。她吞吞吐吐半天，说自己怀孕了，不知道该不该要这个孩子。\n那孕妇立刻摆出专家的姿态教训周是，“姑娘，造成别做人工流产，别说那些广告胡吹瞎掰什么无痛人流，安全健康，害处大着呢，尤其是第一次流产！人工流产造成宫颈损伤，以后怀孕容易造成习惯性流产和早产；还有子宫内膜及子宫肌层受损，导致每次怀孕后胎盘功能障碍，严重影响胎儿发育并易发生死胎、早产。以后再要怀孕，可就危险多了！”\n吓得周是脸色一白，忙问：“真的吗？”其实她也就是来医院看看，没想到人工流产这么恐怖。\n那孕妇郑重地点头，“当然是真的！看你这么年轻，一时糊涂也是有的。若是有条件生，最好还是生下来，辛苦点不要紧，孩子总是身上的血肉，怎么舍得打掉呢！”又随口问了一句，“你结婚了没？”周是说结了。\n她叫起来，“那你打掉干吗呀？都结婚了，当然是生下来，家里有小孩，才能真正感觉到家庭的温馨甜蜜。”一个劲地说服她，“流产后如发生感染，会引起生殖系统炎症，严重者会导致不孕，真的这样，那可就得不偿失！所以说，还是要生下来。其实怀孕也是身为女人必要的成长过程。你可以学到很多东西的，比如说听见胎儿动了，你会觉得很幸福，那种喜悦就是受再多的苦也值得……”她跟周是一一列举怀孕应该注意的事项，还有其中的欢欣苦恼。",
            "summary": "周是去医院看望熟人，期间遇到了一位怀孕六个月的孕妇。这位孕妇告诉周是关于人工流产的危害，让她意识到这个决定可能带来的严重后果。孕妇劝诫周是要珍惜生命，尤其是在已经结婚的情况下。周是决定不再考虑流产，而是继续怀孕。"
        },
        {
            "id": 6,
            "content": "周是很注意地听，时不时提几个问题，比如为什么问题吃不下东西，还有老是觉得冷。陈丽云穿一件单衣，外加一件薄制服已经够了，而她不但套了厚毛衣，外面穿着长外套还是觉得手脚冰凉。\n那孕妇笑说是正常的，说孕妇本来就怕冷容易犯困，害喜的程度也不一样。让她不要担心，好好休息，注意营养。\n周是谢过她出来，心想，现在就是卫卿拉着她去流产，她也不去了，真是不听不知道，一听吓一跳。从医院一路晃回来，看见旁边一家书店正在做促销活动。心里想着买几本艺术理论方面的书，不期然看见架子上关于怀孕注意事项，以及育儿策略等图书，停下来细细翻看，全是她不知道的，见所未见，闻所未闻！于是抱了一大摞回去，摊在沙发上如饥似渴看起来。其中的学问不比她学画画少，看来要学的事还多着呢。\n陈丽云怕她一个人无聊，特意早点回家，饶是这样，天也已经黑了。周是说：“大嫂，吃过饭没？我做了几个菜，不知道你喜欢吃不，可能有点凉了，放微波炉里热一热就行。”\n陈丽云微笑说：“我在这住了这么久，还是头一次回来吃到别人做的热饭热菜。”",
            "summary": "周和一位孕妇讨论了孕妇怕冷和容易犯困的问题。周了解到孕妇的这些症状是正常的，并决定不再流产。她从医院回到家中，路过一家书店时购买了一些艺术理论和怀孕育儿方面的书籍。陈丽云提前回家，周为她准备了晚餐。两人一起度过了一个美好的夜晚。"
        },
        {
            "id": 7,
            "content": "周是笑，“你不嫌我把房间弄得乱七八糟就很好了，你若愿意，我天天做给你吃。”\n陈丽云笑，“那也行，咱们住一块儿，男人没一个好东西。你这样的人，卫卿他都不珍惜，活该他受罪！”卫安打电话说晚上要来，她一天都没好脸色。这兄弟俩，一个比一个奸诈难缠。\n话还没说完，就听到敲门声。见到带头进来的卫安，周是有些吃惊，“大哥，你怎么来了？”待看见跟在后面的卫卿，脸一沉，转过头去，不再说话。\n卫安打圆场，“吃什么好吃的？我跟卫卿也没吃饭呢。”\n周是听了，有些不好意思，“大哥，这么晚了，你还没吃呢。”说着拿了副碗筷进来，视卫卿为无物。\n卫安便说：“我跟卫卿一下班就过来了，都没吃饭。”她不好不给卫安面子，只得又拿了一副上来，说：“饭不够，我去下点面条。将就着吃吧。”对卫卿还是冷冷的，没一点好脸色。\n其实两个人早吃过饭了，只不过装装样子，随便吃了点。卫安说：“丽云，我来的时候碰见吴老了，他说如果方便，让我们上他家坐会儿。”吴老是他们念军校时的政治部主任，跟两家关系都不错，十分受学生尊敬，现在退休了。卫安和陈丽云的关系他也知道，总是想撮合他们夫妻俩。陈丽云听他这么一说，只得和他一起出来。\n卫卿见房间里只剩他们俩，哪还不懂得把握机会。蹭到她身边，一口一个老婆地喊，周是理都不理，根本不拿正眼看他，抱起一堆书，就转身往卧室走去。卫卿当然是紧随其后，殷勤地说：“怎么拿这么多书，我来，我来——”不由分说抢过来，低头一看，有些愣住了。\n周是干脆扔给他，气冲冲进去了。卫卿坐在沙发上翻看，全部是关于孩子的书，他若还不明白，可以一头撞死了。仔细回想，上个月她的例假好像没有来，不过她的例假一向不大准，所以他也没往心里去。可是综合近几日的反应以及手上成堆的幼儿书，不用怀疑，他是要当爸爸了。\n喜从天降，他差点没跳起来，一迭声敲门，结结巴巴说：“老婆，老婆——，我不知道你怀孕了，什么时候知道的——”周是砰一声踢开门，“你还敢说？你不是做了避孕措施吗？怎么会怀孕？”一脸火大地看着他。\n卫卿傻傻地笑，“那个，有了就是有了，一不小心就中奖了，这样的事也很多嘛——老婆，你都怀孕了，可要好好注意身体，不如我们回家去吧……”周是怒，“做你的春秋大梦去吧！你跟别的女人卿卿我我，丢下怀孕的老婆，现在还想招之即来，呼之即去，你到底有没有良心？”\n她越说越委屈，眼泪终于控制不住，哗啦啦下雨一般往下掉，连日来积压的惊讶、紧张、不安、愤怒的情绪，还有令她辗转难眠的痛苦，统统都在此刻发泄出来了，并且一发不可收拾！\n卫卿急得手忙脚乱，“老婆，你别哭。这一切都是我的错，我保证以后再也不会犯了！从现在开始：我只对你一个人好；一定宠你，不骗你；答应你的每一件事情，我都会做到；对你讲的每一句话都是真心的。一定不欺侮你，骂你，还要相信你；别人欺负你时，我肯定在第一时间出来帮你；你开心的时候，我陪你开心；你不开心时，我会哄你开心；永远都要觉得你是最漂亮的；梦里也会见到你；在我的心里只有你……”啰啰唆唆说了一大堆。",
            "summary": "周是（孕妇）和陈丽云（周是的朋友）在一起谈论男人，陈丽云认为男人没一个好东西。这时，卫安和卫卿（陈丽云的兄弟）突然来访，周是感到惊讶。卫安说他们在下班路上遇到了吴老，吴老是他们的军校政治部主任，他想让他们去他家坐坐。陈丽云同意去，而周是对卫卿仍保持冷淡态度。卫卿趁机向周是道歉并表达爱意，但周是因误会卫卿出轨而生气，拒绝他的请求。卫卿得知周是怀孕的消息后，两人和解。"
        },
        {
            "id": 8,
            "content": "这段话以前被她逼着重复念，现在倒是派上用场。\n周是冷哼，“花言巧语，华而不实，你有哪一次是真心？”\n卫卿举手发誓，“老婆，我这次真心诚意，若有半句虚言，天打雷劈好了，我无怨言。”\n周是忽然笑起来，“天打雷劈？你当演戏！到底有避雷针，怎么打也打不到你头上！”\n关上门不再理他。\n卫卿隔着门低声下气说：“老婆，你到底要怎样才肯原谅我？你不看我的面子，也要看肚子里孩子的面子——”\n说起这个就气，周是火大地出来，双手叉腰，指着他鼻尖说：“要我原谅你，行！除非你约我跪下！”\n是谁说过男儿膝下有黄金？",
            "summary": "周是对卫卿过去的花言巧语表示不满。卫卿为了挽回局面，承诺这次是真心诚意，甚至发誓如果虚言，愿受天打雷劈。然而，周是并不相信他的誓言，认为他有避雷针保护。卫卿为了求得原谅，提出下跪的要求，这让周更加生气。"
        }
    ]
}