{
    "chapter_title": "第六十一章 交心",
    "chapter_summary": "本段内容描写了卫卿和周是因为一些矛盾而发生争吵，周是指责卫卿不配做孩子的爸爸。然而，卫卿诚恳地道歉并表达了自己对婚姻的坚定态度和对周是的关爱。尽管周是仍然感到伤心，但她开始缓和情绪，并向卫卿询问来此的目的。周是向卫卿表达了她对感情的担忧和自卑感，质疑他们是否能够继续下去。卫卿非常惊讶于周是的转变，并坦言自己在遇到她之前也从未想过能得到她。两人都承认他们因爱而自卑，担心无法匹配对方的青春。为了挽回感情，卫卿试图解释自己的担忧和过度保护的行为。他因为担心失去周是，而迫切希望孩子的到来以套牢她。周是对卫卿逐渐动情，表示庆幸在最佳的时间遇到了他。双方承诺要互相宠爱、忠诚，避免与其他异性发生暧昧关系。为了避免争吵，卫卿用亲吻安抚了周是。他们决定回家共度美好时光。同时，卫安与吴老喝酒过量后醉倒，陈丽云照顾了他并将他带回家。卫卿趁机劝说陈丽云与卫安和好，并表示愿意离开给他们一些独处的时间。周是在了解情况后决定暂时回家，答应将来找卫卿算账。卫安在生病时显得力不从心，陈丽云帮他脱衬衫。卫安赤裸着上身躺下，神情疲倦地询问他们是否要一直这样下去。陈丽云沉默片刻后离开，卫安请她帮忙倒杯水。陈丽云看到卫安脆弱的一面，心生感慨。卫安和陈丽云是一对长期分居的夫妻，卫安开始意识到对婚姻的期望有所改变，他希望与陈丽云有更多互动和交流。陈丽云虽然起初有些抗拒，但在卫安的坚持和劝说下，她开始考虑尝试改变现状。他们决定共同努力，适应彼此的存在，以改善他们的婚姻关系。在另一方面，周是和卫卿之间的争执也在不断升级。周是指责卫卿的行为需要改正，坚持让他跪在搓衣板上道歉。在卫卿接听家人电话的过程中，他们的争吵变得更加激烈。卫卿的母亲在电话中责备他和诗诗的事情，让他头疼不已。为了平息纷争，卫卿决定跪在搓衣板上向周是道歉。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "卫卿当然以为她是气话，涎着脸说：“老婆，你跟我赌气，也不能麻烦大嫂是不是？有什么话咱们好好说，先跟我回家行不行？”见她冷着脸不说话，凑上去强行抱住她，手搭在她肚子上，美滋滋地说：“明天我们再去医院做下检查，孩子情况还好吗？你手挺凉的，应该多穿件衣服……”\n周是使劲捅了他一下，气道：“你再动手动脚，小心我跟你不客气！”这样就想没事了，门儿都没有！卫卿忙说：“轻点，轻点，动作轻点，别伤到孩子——”周是冷笑，“孩子？你也配当孩子爸爸？”\n这话说得很伤人，卫卿立即正色说：“周是，不管我做错了什么，你不能说这样的话。我一直都希望有个我跟你的孩子，使我们的感情更加稳固。我是真的想对你好，还有肚子里的孩子，你们已经成为我身体里的一部分，血肉相连。周是，我也是第一次当丈夫，第一次做爸爸，所以或许有做得不够好的地方，伤了你的心，可是总要给我一个改正的机会，这样才有机会实现当初照顾你一辈子的承诺。我也知道，婚姻有各种各样的问题，可是既然选择在一起，就要彼此谅解，互相宽容。我希望我们能一直走到底，不要轻易放弃。”他认真地看着她，眸光坦然无惧。\n看得出来他满心的诚挚，周是虽然还是没说话，可是神情已经有所松动。卫卿拉着她的手继续说：“从你答应嫁给我那一刻起，我便对自己说，这是我妻子，即将陪伴我一生的人，唯一的妻子，独一无二，我要永远对她好，我一起都没忘记这个承诺——”\n周是打断他，“可是你却再一次使我伤心，让我在夜里哭泣。”她神情哀伤地看着他。夜深人静的时候，她的枕巾一片濡湿，也曾凄凉地想过，他们才刚刚开始，是不是已经走到婚姻的尽头？\n因为角度的关系，卫卿看见她眼角闪着光，那是将坠未坠的泪滴，润湿了长长的睫毛，忽然愧疚不已，无言以对，是啊，他纵然爱她，还是让她这么伤心难过，不管是有意还是无意，都是不应该的。他低头不语，良久才说：“对不起，我没有做到——”语气萧索，脸容有些惨淡，并没有继续花言巧语。\n周是听了他的道歉，倒是平静下来，也没有抽回手，半晌说：“那么，你来又是为什么？”",
            "summary": "卫卿和周是因一些矛盾而发生争吵，周是生气地说卫卿不配做孩子的爸爸。卫卿诚恳地道歉并表达了自己对婚姻的坚定态度和对周是的关爱。尽管周是仍感到伤心，但她开始缓和情绪，并询问卫卿来此的目的。"
        },
        {
            "id": 1,
            "content": "卫卿长叹一口气，“我来祈求你的原谅。”周是站起来，看着窗外，夜色苍茫，星月无光，只有星星点点的灯火，静谧无声。她撑在窗台上，淡淡地问：“卫卿，你觉得我们真的能一直走下去吗？”\n卫卿惊愕地看着她，“你什么意思？”她转身，缓缓摇头，“看见你和别的女人亲密的照片，忽然没有信心，茫茫然不知身在何处。我一直以愤怒来表现我的不满，不知何时，发泄似乎成了我的保护色，掩盖的是内心的不安以及惶恐。一开始之所以能对你嗤之以鼻，满不在乎，那是因为我不爱。可是现在，我是那么的卑微，卑微到早已失去当初的潇洒张扬，整个人黯然失色。不得不承认，看见你志得意满，带着与生俱来的自信站在另一个女人身边，自卑感油然而生。我从没有想过还有什么人是我周是配不上的，可是此刻，因为你，我却动摇了。”\n因为太爱，所以卑微。\n卫卿从没有想过她的心是这样的不安以及不确定，亏他一直以为她过得很好，幸福，快乐，美满……他手搭在扶手上，吐了口气，徐徐说：“周是，在遇见你之前，我也从未想过还有什么女人我得不到。从一开始的不甘，到后来的忍让，再到后来身陷其中，不能自拔，你是不是也曾想过我的害怕不安呢？我再怎么出色，所拥有的一切在你眼中似乎都一文不值。还有，你的年轻曾是我嫉妒又痛苦的根源，无论我如何追赶，都不能弥补其中十年的差距。你可知道，不论是李明成、张帅、宁非，或者是其他人，我所嫉妒的不过是他们正与你相匹配的青春年少。”\n因为他的青春早已一去不复返，他不知道自己还能不能真实她那颗青春萌动的心，所以他布下了一张网，结果一头栽进去的是自己。而且他还老担心，她是不是也愿意？爱情来得这样毫无道理，却又这样让人神伤。",
            "summary": "周是向卫卿表达了她对感情的担忧和自卑感，质疑他们是否能走下去。卫卿惊讶于她的变化，并坦言自己在遇到她之前也从未想过能得到她。两人都承认因爱而自卑，担心无法匹配对方的青春。卫卿为了挽回感情，试图解释自己的担忧和保护色行为。"
        },
        {
            "id": 2,
            "content": "周是苦笑了一下，原来他们之间谁都不曾真正安心。卫卿扳过她的脸，喃喃地说：“我之所以迫切渴望孩子的到来，不过是为了更好地套牢你。每次看见你跟其他男同学笑吟吟地打招呼，彼此身上流淌的朝气，总是让我有片刻的失神。我怔怔地想，要是我在最好的年华遇见你，我会向你献上最宝贵的青春。男人一样有青春短暂美好就只有那么一刹那，可是我给不起……“声音中有无限的惋惜和伤感。\n周是终于动容，回抱住他，头靠在他胸前，噙着泪说：“我很庆幸自己在最好的时间遇见你。你难道不知道，你已经在我这里——”她将他的手按在心口上，“刻骨铭心，永世难忘。”她抬头仰视，“所以，完全不需要那么担心。你一定要对我好，宠我，绝对不骗我。不能跟其他的女人勾勾搭搭，也不能随便搭讪。我会嫉妒，会吃醋，会生气，会发飙……我占有欲很强，很强，你要是敢乱来，我一定跟你拼命……”\n卫卿一开始欣喜若狂，待听到后面，起来越无奈，为避免她说更多无理的话来，只好强吻她，半晌说：“你大可放心，我还想多活两年，所以不会那么早自寻死路。”周是气恼地擦了擦嘴巴，轻声骂，“算你识相。”\n卫卿见她终于不生气，抱着她上下其手，蹭道：“老婆，我们回家吧，你昨天晚上没回来，家里冷得不像样子，我想抱你，亲你，还想这样……”他的手撩开她的毛衣下摆，来回摩挲。",
            "summary": "卫卿因为担心失去周是，而迫切希望孩子的到来以套牢她。周是对卫卿动情，表示庆幸在最佳时间遇到他。两人承诺要互相宠爱、忠诚，避免与其他异性暧昧。卫卿为了避免争吵，用亲吻安抚周是。两人决定回家，共度美好时光。"
        },
        {
            "id": 3,
            "content": "周是毫不客气打了他两下，轻斥道：“你以为天下有这么美的事？说几句好话就没事了？别碰我，坐一边去！”卫卿死皮赖脸缠着她，低声央求她回去。周是哪有这么快消气，任由他在一边叽叽歪歪，不予理会。\n卫卿磨了半天，见她毫不动摇，讪讪地起来喝了杯水，顿了顿，正要再接再厉说服她，听见门锁转动的声音，见陈丽云扶着喝得醉醺醺的卫安进来，忙抢上前帮忙，问：“怎么喝成这样？”饶是陈丽云身手干练，扶着这么一个大男人上来，也累得气喘吁吁。\n周是赶紧倒了杯水给她，她一气喝下，说：“你哥哥也不知道怎么回事，竟然跟吴老拼起酒来，也没见喝多少，就醉成这样，晚上怎么回去？”\n卫卿接道：“他心里可能有事，所以一喝就醉了。”卫安的心思他多少知道一点，还不是因为家庭矛盾。他曾经感慨欷歔，有心化解，陈丽云对他却始终不冷不淡，刀枪不入。估计这次又碰钉子了，心灰意冷之下，喝成这样。\n他这话说得陈丽云和周是都愣了下。卫卿眼睛一转，笑说：“嫂子，大哥喝成这样，哪里还能开车，不如在你这儿歇一晚。我和周是这就回去，不打扰你们了。嫂子，大哥日夜忙碌，身心疲惫，委实不容易，就连这么一醉的机会也不常有，请你好好照顾他。无论如何，你们终究是夫妻。”说完拉着周是就走。天赐良机，一举两得，他正愁怎么骗她回去呢。\n周是看了眼他，又看了看醉倒在沙发上的卫安和陈丽云，知道他有心撮合他们，瞪了眼卫卿，只好跟着出来，还说：“大嫂，你们好好休息吧，我回去了。”唉——，君子成人之美，卫卿的这笔烂账回头再算！\n陈丽云看着醉得一塌糊涂的卫安皱眉，听见他呻吟出声，想了想，出去倒了杯水，推着他起来。卫安好不容易睁开眼睛，哪爬得起来，挣扎了几下，重又倒下。她只好垫高枕头喂他。其实她不是一个会伺候人的人，水洒了出来，轻叫一声，手一滑，杯子倒下来，弄得卫安上身都湿了。冷水一浇，他胸前一片冰凉，酒意不由得醒了几分，看见她手忙脚乱抽纸巾，默默接过来，自己胡乱擦了擦。\n陈丽云见他醒来，不知为何有些手足无措，或许是因为他们太久没有如此亲密接触过对方的缘故，好半天才说：“你醒了，有没有好点？”",
            "summary": "卫安与吴老拼酒过量，醉得不省人事，陈丽云将他带回家中并照顾他。卫卿趁机劝说陈丽云与卫安和好，并表示愿意离开以给他们独处空间。周是在了解情况后，决定暂时回家，答应以后找卫卿算账。"
        },
        {
            "id": 4,
            "content": "卫安先是点头后来又摇头，撑起上身脱衬衫，扣子解了好几次都没有开，力不从心。她连忙帮忙，弄湿了他毕竟是她不对。她的手指在他的肌肤上擦过，竟有些不习惯。她自然不像青春少女那样新奇羞涩，可是对于卫安，始终没法坦然自若。\n卫安赤裸着上身躺下，神情疲倦，仿佛不堪重负，不断揉着太阳穴。陈丽云在一旁静坐了会儿，说：“你好好休息吧，我走了。”卫安叫住她，“等等——再帮我倒杯水，要热的。”她才知道他并不像她一样习惯喝凉水。\n氤氲的热气仿佛使他舒服了点，他终于问出一直想问的话：“丽云，我们是不是要一直这样下去？”声音里有一种绝望的凄凉。陈丽云的脚步一顿，身体瞬间僵硬，却没有再回头看他。\n卫安叹气，“最近一段时间我常常想，我们如果不那么固执己见，大家是不是会好点。以前我忙得没有时间想这个问题，可是现在却有些后悔，大概是因为我老了的缘故。我的眼睛已经不如以前那么清晰明亮，甚至头发也不如年轻时候浓密茂盛，身体也大不如前，唉——这不是明摆着吗？头一次意识到，原来自己真的老了。连卫卿都在感叹自己不年轻了，何况是我。”\n陈丽云慢慢转身，看见灯下他苍白无力的样子，不由得感慨万千。他一向强势果断，总是一副院长天塌下来也扛得住的样子，泰山崩于前连眉头都不皱一下，镇定自若，永远忙碌。可是他终究是一个人，也会累，也有脆弱的时候。现在他将他的这一面呈现在她面前，让她的心也不如以往那样刚强决绝。",
            "summary": "卫安在生病时显得力不从心，陈丽云帮他脱衬衫。卫安赤裸着上身躺下，神情疲倦并询问他们是否要一直这样下去。陈丽云沉默片刻后离开，卫安请她帮忙倒杯水。陈丽云看到卫安脆弱的一面，心生感慨。"
        },
        {
            "id": 5,
            "content": "他闭着眼睛喃喃地说：“虽然做不到普通夫妻一样，但是至少应该比现在更好一点，我愿意尝试改变。我一直都记得我的妻子是谁。所以冒昧地问一句，你呢，是不是还是希望和以前一样，分居两地，长年累月不通音讯？”\n陈丽云坐在灯下，淡淡地说：“以前不也是这么过来了吗？十年可以，二十年三十年自然也可以。”\n卫安叹气，“我以前也是这样认为，反正无所谓，早就没有希望。可是人一旦过了某个年纪，心不如年轻时候那么坚强，想法就多少有些改变。我只是问你一声，你愿不愿意也朝着这个方向走一走呢？只要下定决心，我想总能走出几步。”\n陈丽云茫然地看着台灯，老式台灯发出淡淡的柔和的光芒，仿佛能抚慰沧桑疲惫的心灵，可是她眼前似乎什么都看不清。卫安承认他累了，其实她何尝不是呢！这样的婚姻生活，形同虚设，再怎么样无视淡漠，也不能让人高兴起来。\n她吁了口气，没有像往常一样一口反驳或者咄咄逼人，只是问：“那要怎么走？是不是为了走这么几步，又闹得天下皆知，两败俱伤？”年轻时候不是没试过，只是情况一次比一次恶劣，叫她如何下手？\n卫安见她口气略有松动，心里一宽，说：“不会了，以前在意的那些东西随着时间的流逝早已尘封。或许必得经历这么一段，才有可能重新开始。我们什么都不需要做，只要能习惯彼此的存在，就已经是最大的改善。”\n当夜卫安留在陈丽云那里过夜，虽然她另睡客房。可是接下来几日，尽管她对卫安继续到来表示过抗议，可是并没有无情地拒绝。",
            "summary": "卫安和陈丽云是一对长期分居的夫妻。卫安开始意识到他对婚姻的期望有所改变，他希望与陈丽云的关系能有更多的互动和交流。陈丽云虽然在一开始有些抗拒，但在卫安的坚持和劝说下，她开始考虑尝试改变现状。他们决定共同努力，适应彼此的存在，以期改善他们的婚姻关系。"
        },
        {
            "id": 6,
            "content": "心如果累了，有个人做伴总是好的。\n周是随卫卿回去，一路闷闷不乐，总觉得便宜了他。哄几句就没事了，以后岂不更加猖狂？越想越窝囊，甩开门进来，脸色更差了。卫卿抓起钥匙，递在她手心里，说：“以后再怎么生气，也不能这样啊。家总不能丢——”\n周是将钥匙往沙发上一扔，气冲冲地说：“你以为我跟你回来，就天下太平了？咱们新仇旧账一块算。你不是说知错能，善莫大焉吗？我倒要看看你是怎么知错，又是怎么痛改前非的！”\n卫卿见她色厉内荏的样子，心口不由得一缩，怯怯地说：“老婆，我以后一定好好表现，对三尺以内的女人全部保持距离，保证再也不会发生这样的事了……”\n周是不理他的保证，大模大样地经过书房，鞋子一滑，差点摔倒，卫卿忙叫小心。她啊一声叫出来，狼狈地站好，抚着胸口，虚惊一声，下意识转头看了他一眼。卫卿忙说：“怎么样，有没有摔到哪里？”\n她摸了摸鼻子，十分尴尬，心里好气又好笑，清了清嗓子，故意板着脸说：“别想嬉皮笑脸、油腔滑调混过去！以前就是对你太好了，所以一而再再而三给我在外面惹是生非，你说说你到底要整出多少风流韵事才肯罢休？这次不给你点颜色看看，还是不长记忆！人家说棍棒底下出孝子，同样，对你这样的人就不能太好！安分不了几天，尾巴就翘起来，我看你是欠修理……”哇哇啦啦说了一大堆，见他似笑非笑不说话，根本不当回事，瞪大眼一本正经说，“严肃点，严肃点，跟你说正事呢！”\n卫卿连忙点头，“遵命，老婆大人，为臣洗耳恭听！”说着还打躬做揖，似乎很顺从的样子。周是又气又无可奈何，拿他那痞子样没办法，想了半天，眼球一转，跑到洗衣间翻了块搓衣板出来，得意扬扬看着他，手指一搓，打了个漂亮的响指。\n卫卿头上有乌云罩顶之感，赔笑说：“老婆，你这是干什么？”周是手上拿了根教学鞭，在客厅来回踱步，拍手道：“薛姿和那个殷总的事，虽然怀恨在心，郁闷不解，不过本人宽大为怀，说过既往不咎，那就算了！我周是呢，也不是斤斤计较的人。但是你一再不将我放在眼里，是可忍熟不可忍！咱们仔仔细细算一算绯闻照片和孩子的事！”",
            "summary": "周是和卫卿因为一些矛盾发生争执，周认为卫卿的错误行为需要得到改正。卫卿表示会好好表现并保持距离。周为了惩罚他，找来搓衣板让他跪，并用教学鞭讲述过去的错误事件。"
        },
        {
            "id": 7,
            "content": "绕着他转了一圈，抿着嘴笑说：“你不是叫我老婆大人吗？何方刁民，见到本钦差大人，还不快跪下！”说着将搓衣板往他身前一扔。\n卫卿听了差点没一头摔倒，结结巴巴说：“老婆——，你说什么？”跪下？什么意思？他根本没反应过来。周是挑眉，咳了声说：“做错了事就得接受惩罚，本大人罚你跪搓衣板，服还是不服？”说着用脚尖踢了踢搓衣板，哪是钦差大臣啊，整个一女土匪。\n他叫苦不迭，还在确认，“老婆，你的意思是让我跪搓衣板？”这——这——，这——成何体统！心想就是打死也不能跪，古人云，士可杀不可辱！就算是老婆大人，头上还有青天呢，怎么能这么胡闹？万一要是传出去了，别说笑掉别人大牙，就是以后都无翻身之日！动不动就开堂审讯，那他这个平民老百姓怎么在钦差大臣手底下活呀，绝不能开这个先例！\n很久以前臣子见到皇帝是不用下跪的，只要站着回话便可。可是自从开了先例，不跪就成欺君犯上的死罪了。可是也不敢在这个时候跟周是叫嚣，只好“非暴力，不合作”，只当她是气糊涂了，装聋作哑，不予理会。\n周是气呼呼地点着他鼻子说：“卫卿，你好样的！不服气是不是？我要你清清楚楚、明明白白知道为什么让你跪！省得你说我无理取闹，私设刑堂。”她捋起袖子，在沙发上坐下，还特意倒了杯饮料润嗓子，杯子当惊木堂一拍，倒真有几分审案的感觉。\n卫卿见她这架势，真正一母老虎，不过只敢腹诽，赔笑说：“老婆，你罚我什么都行，要不洗菜洗碗？哪有罚跪的呀，又不是三岁小孩，这像什么话嘛。嘿嘿，你累了吧，腰疼不疼？我给你揉揉——”说着贴上来。\n周是眉一挑，哼道：“慢着——话还没说完呢，跪完再来献殷勤也不迟。你说你跟那女人没什么，亲吻纯属意外，综合你近两日的表现，我相信你了。”卫卿立即乐滋滋地说：“这不就行了，还有什么好说的！”差点没感激涕零。\n周是脸一变，拿出钦差大卧的威严，“严重的是你竟然想遮掩过去！以为我不知道，就可以当作什么都没发生过是不是？我问你，要不是上了头条，你会老实交代吗？”\n卫卿立即语塞，支支吾吾说：“老婆——我这不是多一事不如少一事的心理吗，我也是不想让你操心的意思，说了也只是惹你生气……”",
            "summary": "周是（一名钦差大臣）要求卫卿（她的丈夫）跪在搓衣板上接受惩罚。卫卿起初无法理解，但在周是解释原因后，他意识到自己的行为让妻子担忧并试图隐瞒。周是原谅了卫卿，但他需要承认自己的错误并承诺不再隐瞒。"
        },
        {
            "id": 8,
            "content": "周是一鞭子打在他肩上，虚晃一招，不过吓得他头一偏，以为她真的要严刑拷打了，立即噤声！她怒道：“你还在狡辩，不知悔改。明明就是做贼心虚，暗中享受，你倒说得比唱得还好听！还不给我跪下！”\n卫卿的气势顿时矮了半截，忙说：“老婆，事后我后悔得差点没去撞墙，一直挣扎着要不要告诉你，可是怕你生气，所以——”\n周是甩头道：“放心我没要你去撞墙，只是要你下跪而已，给本大人下跪，又不是什么丢脸的事儿！草民见到钦差大臣，当街还得下跪呢，快点，快点啊！不然治你以下犯上之罪！”你看，你看，天下的男人都一个模样！不“通”怎么改前非？一定要他记忆深刻，一旦想起，不敢再犯！她指了指地上的搓衣板，神态好好像是赐坐。\n卫卿当然不肯跪，当什么都没看到，公然拉了把椅子坐下，嬉皮笑脸说：“坐下说也一样的。嘿嘿——”纵然是私房事，下跪，这也有点离谱了。\n他这么不合作，她有点下不了台，于是红着眼睛说：“你这个没良心的，整日在外面花天酒地不算，还骗得我怀孕！你说你说，我为什么会怀孕？每次都见你戴套了，你暗中做了什么手脚……”她不由得泪盈于睫，稀里哗啦哭起来，边哭边数落卫卿的坏处，说到动情处，还真伤心起来。\n哭得卫卿心虚不已，干笑说：“我哪有那么无聊，怀孕当然是因为避孕失败，这说明我们命中注定早生贵子——”\n周是啪一声站起来，眼泪汪汪的，呜咽道：“我只问你，你跪不跪？”卫卿为难地看着她，虽不说话，看神情是不愿意的，不过心里已经有所动摇。\n周是胡乱擦了把眼泪，说：“拿出手来，拿出手来，再不跪打**手心，谁让你不听话！”啪啪啪，她在空中挥舞着鞭子，做痛心疾首、恨铁不成钢状。\n她打定主意一哭二闹三上吊，非逼他下跪认错不可。要让他以后一想起，心有余悸，不敢再犯，有贼心没贼胆！\n卫卿哭笑不得，这干什么呀，拿他当小孩管教！见她哭得眼睛通红，心中一软，迟疑地想，反正也不是没跪过，夫妻间荒唐就荒唐点，谁还笑话不成？于是把心一横，点头答应，说：“行——不过这笔账能不能先记着？”先哄住她，到时候再赖过去。\n周是揪着他的脸皮说：“这事也能行记账？天下只有你这种奸商想得出来，我想知道你每天有没有洗脸，脸皮怎么这么厚？”两人呼吸相闻，鬓发相连，也不知道是在吵架还是在调情。",
            "summary": "周是愤怒地指责卫卿，认为他在撒谎和享受。卫卿试图解释并道歉，但周是坚持要他下跪。卫卿在周是哭泣和威胁下，无奈地答应了下跪。然而，他提出这个错误可以先记着，等到时候再赖掉。"
        },
        {
            "id": 9,
            "content": "可是卫卿此刻哪有心情调笑，哭丧着脸说：“老婆，不是我脸皮厚，是你欺人太甚……”周是叫起来，“你说我欺人太甚？我脸都让你丢尽了，见了熟人跟老鼠见了猫似的！”又拉又扯，一个劲要他下跪认错，就跟大人教训孩子一样。\n卫卿苦笑，但是还是想着讨价还价，说用做家务代替如何。周是硬是不答应，就连跪地上都不行，非得跪搓衣板。两个人正闹得不行，家里电话响，周是一挥手，“乖，接电话去。这么大人了，这点事都不做，像什么话！”\n卫卿当真是气也不是，笑也不是，听得对方高声骂，“卫卿，你做的好事！我跟你爸差点没气死！你这兔崽子，结了婚还敢这么闹，也太不知轻重了，简直是胡来！怪不得畏畏缩缩打电话来问诗诗在不在！诗诗呢，她人在哪？她要是有个三长两短，你也甭回来了，看你爸怎么收拾你！”\n一波未平，一波又起，卫卿此刻是焦头烂额。卫妈妈噼里啪啦一通大骂，他一边捂住话筒一边说：“妈，误会，误会，纯粹是误会！诗诗没去哪，她人就在我旁边，我们俩没事，都是外面人瞎说的。八卦娱乐报纸你也当真，真是的！我们自己都不当回事！”\n卫妈妈火气降下来，“你们真没事？你有几根花花肠子我还不知道？让诗诗听电话。”卫卿无奈地把电话递给她，周是不接，却指着搓衣板。卫卿恨声说：“周是，你趁火打劫，强人所难，官逼民反——”周是甩了甩头，得意扬扬地说不跪就不接，说着还扭了扭身子，晃三晃。\n电话里又传来卫妈妈的声音，“事情都到这地步了，你还敢骗我！你以前也就花心点，现在怎么连人品也变坏了呢！你还不赶紧把诗诗找回来，万一出什么事，承受得起吗？都三十岁的人了，怎么做事还是这么没分寸……”\n卫卿抚着额头，无力地说：“妈，诗诗刚才上洗手间了，你想哪去了！她这就来——”\n把电话递给周是，咬牙切齿说：“我跪！”\n就当是再一次求婚好了！他这个老婆，专会想一些稀奇古怪的整人的玩意儿，若不依她，这事恐怕没完没了。\n就当陪她家家酒——可怜他一平民老百姓，屈服在她的官威下！\n俗话说，民不与官斗嘛，还是识相为好。",
            "summary": "一段夫妻间的争吵。丈夫卫卿因为被妻子周以欺负而感到不满，试图通过做家务来平息纷争。然而，周是并不接受，坚持要让卫卿跪在搓衣板上道歉。在这个节骨眼上，卫卿的家庭电话突然响起，导致他们的争吵更加激烈。卫卿的母亲在电话中指责他和诗诗的事情，让他感到头疼。卫卿为了平息纷争，决定跪在搓衣板上向周是道歉。"
        }
    ]
}