{
    "chapter_title": "第二章  伯父之死",
    "chapter_summary": "一位25岁的教师因吸烟过度导致慢性咽喉炎，影响了他的工作和生活。在一次公开课中，一位学生关心地提到他的身体状况，引发其他老师的误解和调侃。为了改善自己的形象和健康，这位老师决心戒烟。在这个过程中，他向有丰富经验的大伯父寻求建议。然而，大伯父的戒烟经历让他陷入思考，决定不再戒烟，认为人生需要面对困难和挑战。起初，主人公只是认为咽喉炎不算什么大事。然而，在陪同父亲为大伯父送行时，得知他的肺部已经全黑，这让他心情沉重。在灵堂里，他回想起大伯父的好，更加珍惜生命。尽管他曾决心戒烟，但在尝试点燃香烟时，他的手却不自觉地抽搐。这时，他意识到抽烟虽然无聊，但他不知道该如何面对无聊的生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "每个烟民都有过戒烟的念头，我也不例外。在我以两天三包烟的速度“坚持抗战”了八年多后，顺理成章地得了顽固的慢性咽喉炎，英年25岁。\n当时我还混在教育系统里，独自一人被生活逼在都市的角落里，教一群小鬼念唐诗宋词。作为一个“嘴力”劳动者，咽喉炎毫无疑问带给了我很大的痛苦。一边讲课一边咳嗽，再美再流畅的唐诗在我嘴里，都有了种得前列腺炎的感觉：“黄……‘咳’……河之水……‘咳咳’……天上……‘咳咳咳’……来。”谦虚点说，以我渊博的知识教中学语文，哪里有不精彩的道理？只是咽喉炎经常干扰我的发挥，导致几次公开课都只拿了二等奖。这还只算小事，关键是经常弯腰咳嗽实在有损我在学生眼里光辉灿烂的阳光形象。有次一个漂亮的90后妹妹在作文里写道：我的语文老师叫柴米，才华横溢，我们都很喜欢他，就是他身体不太好。嗯，身体不好……我们这个私立教育公司规定，每个学生的作文都要贴在教室外的墙壁上。这篇作文自然也贴了上去。于是很多同事和家长就在走廊上摇头晃脑地朗读着：“语文老师叫柴米……身体不太好,嗯,身体不好。”\n“难怪柴老师不找女朋友。”一个女老师恍然大悟。\n“幸好，幸好……”另一个跟我暧昧了两年，长得实在不敢恭维的女老师拍拍胸口，如释重负。\n我彻底抓狂了，如果有把ak47，中国发生校园惨剧的时间可能就会提前。我压住火气对写这篇作文的小姑娘和颜悦色道：“佳佳，以后‘身体不好’最好不要乱写，尤其是写男老师。”小姑娘点点头，又皱着眉头很委屈地问：“为什么？我见老师您老咳嗽，就是身体不好嘛！”我握了握拳头，很有师德地微笑着说：“对男老师来说，这个有歧义。”学生很好学，又追问道：“病句里的有歧义？什么歧义？”",
            "summary": "一位25岁的教师因长期吸烟患上了慢性咽喉炎，影响了他的教学和工作。在一次公开课中，一位学生写到他的语文老师身体不好，引起了其他老师的误解和调侃。这位老师因此决定戒烟，以改善自己的健康状况和形象。"
        },
        {
            "id": 1,
            "content": "“……”无言独上西楼，月如钩。\n这使我第一次动了戒烟的念头，为此我特地去咨询了一下我的大伯父。那是一杆有着一甲子功力的老烟枪，经验丰富。\n大伯父淡定说道：“戒烟啊，容易，老子都戒了三十几次了。”\n我无语了会儿，说道：“伯，我是真想戒，慢性咽喉炎。”\n大伯父微笑道：“哦，慢咽啊，我是肺癌。”\n说完，淡定地点燃一根香烟，端坐在太师椅中央，眼神迷离。\n在袅袅升起的劣质烟缕里，我读懂了什么叫忠诚，什么叫无畏，什么叫“烈士暮年，壮心不已”\n我决定不戒了。\n反正人生就是个茶几，怎么都需要几个“杯具”",
            "summary": "自己因为慢性咽喉炎而产生了戒烟的念头，并向有丰富经验的大伯父寻求建议。然而，大伯父用幽默的方式告诉作者他曾经戒烟三十多次，现在患有肺癌。这让作者陷入了思考，决定不再戒烟，认为人生需要面对一些困难和挑战。"
        },
        {
            "id": 2,
            "content": "，一个咽喉炎，不算什么。\n两个月后大伯父离开了人世，我和爸爸去送他，医生说他肺部全黑了。\n在灵堂里，我想到大伯父的好，有些难受，又一次想起戒烟，但手抽搐了两下，还是把烟点着了。\n抽烟非常无聊，但不为无聊之事，何以遣有涯之生?",
            "summary": "主人公在两个月前只是患了咽喉炎，觉得不算什么大事。然而，当他陪同父亲前往送别大伯父时，医生告诉他大伯父的肺部已全黑。在灵堂里，他想起了大伯父的好，心情沉重。虽然他曾想要戒烟，但当他试图点燃香烟时，手却抽搐了两下。他意识到抽烟虽然很无聊，但他不知道如何度过无聊的生活。"
        }
    ]
}