{
    "chapter_title": "第二十一章  北大哲学",
    "chapter_summary": "主人公与李白的一系列对话和交流。他们讨论了李白的幽默感、工作态度以及对佛教散文的看法。主人公原本打算将这篇散文收录到一本佛学笔记集中，但决定让李白发表。他们还谈论了进入作家协会的事情，李白表示会尽力帮助。张部长强调了合作共赢的重要性，并要求李白抓住南水中学改为公办民助的机会。李白认为这是容易办成的事情，因为张部长和楚局长关系良好。在聚会中，他们谈论了文艺范儿、摇滚乐、生活和理想。张部长分享了他的音乐经历和对生活的感悟，而李白则提出了一个关于他们在当地舒适生活的计划。他们对人生的看法有所不同，李白认为人生是没有意义的，应该活在当下，享受生活。他们决定上楼继续享受美好的时光。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "李白说：“谢谢你啊，你在哪里选的笑话啊，乐死哥哥了。你上辈子是裁缝吧，这么有才。”\n我愣了半天回过神来，才记起前几天中午下载了一些笑话送给文学会，我回答：“还行吧，能入选课题吗？”\n李白爽朗笑道：“免试入选啊！”\n我犹豫道：“有些不是水乡本土笑话啊，好几个都是东北那疙瘩的。”\n李白说：“啊，东北……东北离广东也不远嘛，地图上看就差十几厘米。这点误差是文学创作允许的。”\n我说：“这么大的政府项目，被人发现了不好吧？我怕李兄下不了台啊！”\n李白说：“很好很好，养着我们，本来就是希望看我们的笑话。至于你写哪里的笑话，都是无所谓的。”\n我无语，又道：“难怪看你主持的新闻，还有写的散文，都有着幽默的细菌，不对，幽默的细胞。”\n李白哈哈乐道：“是吗？这就对了。用微笑面对世界，用宽广拥抱人生。你不能改变生活，但你能改变心情；你不能改变容颜，但你能展现笑脸。你不是你们公司管洗脑的吗，这还用我教？既然生活是场强奸，不能反抗就好好享受吧。”\n我灵魂出窍，道：“李白你有没有想过反抗？知识分子也得讲究点姿势嘛。”\n李白说：“有啊，谁没年轻过？等你有点钱有点权，每天打点小麻将，憋着等着别人放个炮。再去泡个澡，找个妞放一炮，你就不想反抗了。我现在老了，就不反抗了，我只迎合，根据老板的需要。一会儿摆个s型，一会儿摆个b型，这叫敬岗乐业。偶尔还叫声“一库”，这样才有快感，我有快感了老板就会爽。上次老板一爽，我的栏目被推荐到省里面，被评为省最具公信力新闻类节目二等奖，我立马就高潮了。”",
            "summary": "李白和我讨论了他从网络上收集的笑话，以及他在工作中如何保持幽默和乐观的态度。虽然我担心这些非本土的笑话可能会影响到他的工作，但李白认为这并不重要，重要的是如何用幽默和笑容面对生活。他还分享了自己在媒体行业的工作经历，以及如何在职场中适应和取悦上司。"
        },
        {
            "id": 1,
            "content": "我说：“你庸俗，庸俗得快成佛了。”\n李白说：“别乱讲，现在国家正在反‘三俗’，影响仕途。不过说真的，你那篇写佛的散文就挺好的，哥哥拿去发表了啊！你那句‘佛笑，不代表佛不痛苦；佛慈悲，不代表佛能忘却痛苦’写得是挺牛的。”\n我说：“啊，你拿去发表？不要吧？我还准备写成一本佛学笔记的集子呢。”\n李白说：“出什么集子，有组织没纪律，再说你买得起书号吗？你那篇东西，我已经署名出版了，你不能侵犯我的版权啊！其实柴米，你是有才华的，就是没柴没米，没柴没米的人就不要太认真，应该先找到柴先找到米。你还缺一个平台，也缺点资历，过阵子来作协吧。”\n我这人最痛恨的就是被人剽窃我的文章了，因为我就这么点东西可以自我安慰了，连这点自我安慰的东西都要拿去给别人慰安，真是情何以堪！我一拳击打在桌上，说：“嗯，李哥喜欢就拿去吧。进作协的事拜托了。”\n李白说：“这就对了嘛，我们是兄弟嘛。有福同享，有难同当。下午去天堂啊，张部长难得请一次客。我挂了啊！”\n我把手机用力扔在地上，还没着地，我又用脚背接住，脚背被砸得生疼。我弯腰捡起手机，突然感到一阵滑稽的凄凉。\n我抓出三根香烟，同时点燃放在嘴巴里，作为一个新世纪有背影没背景“马拉戈壁”的“卧槽泥马”，面对生活的阉割，多少需要一些麻药。很快，烟雾就弥漫在眼镜片上，凝固成一份肖邦也弹不出的忧伤。\n尤晓萌笑着说：“戒烟吧，老咳嗽。”\n我不耐烦地说：“我用得着你命令啊？”\n尤晓萌说：“你这样抽，会死得很快的。”\n这叫什么话？但我马上就原谅她了，自从刘芸到了我家，我再看见晓萌时，就好像看见了井，横竖都是“二”。\n尤晓萌说：“真的会死得快的。”",
            "summary": "主人公与李白讨论了一篇关于佛教的散文，李白表示很喜欢并打算将其发表。主人公原本打算将这篇散文收录到一本佛学笔记集中，但考虑到现实因素，决定让李白发表。主人公对此感到有些失落和无奈。随后，他们谈论了关于进入作家协会的事情，李白表示会尽力帮助。"
        },
        {
            "id": 2,
            "content": "张部长说：“仁义，你一定要抓住这一次机会，南水中学改为公办民助，是我国教育体制的重大改革，是开发区的一项实验。每一次实验都会牵扯到利益的重新分配，也是给教育体制注入新的活力，你懂吗？所以，你的公司在评估时必须得到优秀，我也好在局里给你说话。”\n李白说：“这还不就是一杯酒的事？以张部长跟楚局长的关系，局里面应该没有问题吧？”\n朱哥用水搓了一下身子，说：“楚局长跟张部长是什么关系，这还用说？你放心，我们会搞定的。”\n张部长扬扬手，说：“大家是兄弟，我们又都在这一池子水里，有些话可以直接点讲。你想做事，就不要怕问题，而是要努力解决问题。你得事先分析谁会是问题制造者，他有什么需求，他有什么弱点，怎样接近他利用他的恐惧与贪婪。比如教学评估，哪个学校没有问题？积极争取的态度更重要嘛。这个时代，绝对不能玩零和游戏，绝对不能一个人发财，那持久不了。要合作，就要与有话语权的人共生共赢。”\n李白一震，说：“张哥，我把这段话写进新闻采访里吧，这是深度报道啊！”\n张部长虎目一睁，说：“你敢？你别给我惹事。”",
            "summary": "张部长要求李白抓住南水中学改为公办民助的机会，因为这是我国教育体制的重大改革。李白认为这是容易办成的事情，因为张部长和楚局长关系良好。朱哥也表示他们会搞定这件事。张部长强调，要合作共赢，不能玩零和游戏，要分析问题制造者的需求、弱点和恐惧，以便更好地解决问题。李白提议将这段对话作为深度报道，但张部长不同意。"
        },
        {
            "id": 3,
            "content": "李白说：“你讲的这段话太有哲理了，胜读十年书啊！我把你打造成明星官员吧，有哲理与思想的官员，加上你的学历，在网络上会很流行的。”\n张部长笑道：“一个屁级官员当明星，还网络明星，我不用混了啊？那我上司怎么看？你别捣乱了，本来他们看我学历就不顺眼了。明星官员之类，也要等我到了县处级不想爬时再作秀吧。再说，我讲的这些话你真以为很有思想吗，你是拍马屁拍成习惯了吧？这些东西，官场上混三年以上的都知道，你李白也知道，柴米都知道，朱仁义说不出来但心里明镜似的，连外边的士司机都知道。只不过大家都不说，都装糊涂。我是脱了衣服跟兄弟在一起才讲点真话，出去了照样不说。”\n李白说：“哈哈，张哥，张哥是北大毕业的，按道理也要提提了吧，是年底那批吧？”\n朱哥很崇拜地真诚说道：“我们兰村这么多年就走出去两个北大啊，张哥是第一个。张哥的脑袋就应该被切掉，让科学家研究下怎么长的。”\n张部长对自己是不是升官不置可否，被谈到学历很得意地一笑，眯着眼睛在池子里放松。\n张部长说：“嗯，那一年所有的乡亲都来送我了，生产队放假，锣鼓队、龙舟队全部出动。乡长的拖拉机一直把我拉进洋城。唉，可是前两年回去参加校庆，就我混得最差了，无颜见江东父老啊！”",
            "summary": "李白和张部长在进行对话。李白认为张部长的讲话很有哲理，建议他成为网络明星官员。然而，张部长认为这并不现实，因为他在官场上的地位还不够高，而且他认为这些观点并不是那么有思想。此外，他们还谈论了张部长的北大学历，以及他对过去的回忆。"
        },
        {
            "id": 4,
            "content": "李白说：“我后悔毕业后去组地下乐队了。”\n张部长哈哈一笑，突然唱了几句摇滚。张部长在ktv从来不开腔，我也是第一次听，一开腔，歌声就笼罩了整个天堂会所的洗浴池：“我要问个不休，你何时跟我走，可你却总是笑我，一无所有……”那种沧桑，那种穿透力，让我分不清楚是正版还是盗版，跟崔健唱的一个调调，细品，又凭空多了一点点他自己的味道。我们都麻酥酥地瘫着，连李白都不知道该怎么拍马屁。\n张部长停下来说：“不是在外边荒废了这么多年，我至少都是处级了，还用看副科的脸色？他们算个屁。说后悔还真有点，但没有那10年的荒废，说不定我更加后悔。人不能太现实，也不能永远不现实，玩够了，就回来呗。人总要吃饭，还要吃好饭，所以我就回家当官了。这地方小，但有钱。”",
            "summary": "李白表示后悔毕业后加入地下乐队，而张部长则分享了他过去在乐队的日子以及现在回家当官的经历。张部长认为，虽然那段时光可能让他错过了晋升的机会，但没有那些经历，他可能会更后悔。他提醒人们不要过于现实，也不要完全不考虑现实，应该在适当的时候回归现实。"
        },
        {
            "id": 5,
            "content": "李白说：“柴米，你见到没有，这才是文艺范儿。人归人，戏归戏，演戏时一场繁华，不疯魔不成活；落幕时，快步下台，挥一挥衣袖不带走一片云彩。”\n张部长笑了，说：“别拍了。其实我最佩服李白了，我见过人精，见过戏精，但像李白这样能做到人戏不分的，还真是不多。”\n李白伸出手，很郑重地跟张部长握了握。\n我诧异道：“张部长摇滚唱得这么好，按年龄推算，是中国第一批玩这个的吧？”\n张部长挥了挥手，说：“算是吧。当年我那个乐队，在西单，在后海，那也是风光无限。所有的地铁口，我都去演唱过。我那批朋友都是理想主义者，有的死了，有的出国了，有的堕落了，也有个别发财了，我本来也可以跟他们一样，但最终没有熬到那一天，加上一点臭脾气，就出来了。呵呵，当老子为了艺术贫困潦倒跑掉第七个女朋友，大病一场无人照料时，我突然明白了，人必须活着，爱才有所附丽，但我还是不愿意拿音乐去换钱，否则我的青春也无处寄托了，再说也不一定换得到钱，别干了婊子的活拿不到婊子的钱。说真的，我现在只想搞钱换舒服了。”\n李白说：“嗯，张哥醒悟了就是一条龙。看，现在多舒服，等我们兄弟都再混上去点，张哥弄个副区长当当，我弄个文化名流当个宣传部部长，朱哥弄块地弄个公办学校弄个大集团，四哥在黑道做他的大佬。我们‘兰村四豺’不就都上去了，反正我们都没什么背景，再往上争也难也没多少意思，就在这仙水利德一亩三分地里舒服下去，怎么样？”\n张部长说：“对，李白这孩子就是聪明，舒服就是最大的意义。我回去参加百年校庆时，大官多了，没有一个摆官威的，大家甚至连话都不多说，就在一起喝酒。知道喝的是什么白酒吗？”\n朱哥猜道：“茅台？五粮液？剑南春？”",
            "summary": "李白、张部长、朱哥和四哥四位好友的聚会。他们谈论了文艺范儿、摇滚乐、生活和理想。张部长分享了他的音乐经历和对生活的感悟，而李白则提出了一个关于他们在当地舒适生活的计划。"
        },
        {
            "id": 6,
            "content": "张部长说：“是百年糊涂，是百年糊涂啊！所以不用讲什么微言大义。”\n我愣了会儿，总觉得北大学子说这个让人有些不舒服。我问道：“张部长，你这样的才华，在这小地方甘心吗？真的不追梦了？”\n张部长喝了口茶，说：“你在北京坐过地铁吗？当年我在各个地铁口卖过唱，坐的是北京的地铁一号线，途经国贸中心，我向往过发财；途经天安门，我憧憬过权力；到了金融街，我留恋过繁华；到了公主坟，多想自己能穿越过去，拥有一段富贵；再过了一会儿，就到了八宝山了，我就明白了，其实什么都没有意义。既然选择了糊涂，就伺候好自己的臭皮囊吧。”\n张部长补充道：“多读点书吧，其实人生本来就是个刹那间的存在。因此你是绝对自由的，忠于自己的感受。多吃喝玩乐一下，同时让一些聪明人和你一起享受。让这个刹那美好点，真的挺好。”\n我低声说道：“人生没有意义，就是个存在，萨特，存在主义。”张部长惊讶地望了我一眼，说：“也不完全是萨特的东西，萨特认为因为生活没有意义，所以有完全的选择自由，这忽略基因的作用，基因会告诉男人多和美女在一起才舒服，男人就只能追求这些东西。因此，人其实也不是独立意志的，更谈不上绝对自由。哪怕你沉迷于艺术，这后面还有一只邪恶、黑暗的手在控制你，把你推向世俗。你只是棋子。”\n我听得入迷：天地不仁，以万物为刍狗。四爷和朱哥都打起了哈欠。\n李白哈哈笑道：“遵从基因选择，男人通通好色。洗完了吧？上楼吧，不要辜负了这大好基因。”",
            "summary": "他对人生的看法，认为人生是没有意义的，应该活在当下，享受生活。他与主人公讨论了关于存在主义、基因对人类的控制以及人生追求的话题。他们决定上楼继续享受美好的时光。"
        },
        {
            "id": 7,
            "content": "张部长笑道：“朱仁义，我讲的你明白了吗？教学评估完了，能不能拿下南水中学可关系到很多钱啊，你知道该怎么做了吧？”\n朱哥问我：“你们刚才聊的那个萨特，不是戴绿帽子、产石油的吗，还跟中国足球队比过赛，怎么又跟基因联系起来了？”\n我说：“那是沙特，萨特是法国著名的哲学家，存在主义……”\n朱哥拦住了我，说：“一要捞钱，捞了钱才能过好这没意义的一辈子；二要捞钱，先要打点那些可以带来钱的人。刚才张哥就是这两个意思，对不？”\n我想了想，说：“对。”\n朱哥说：“这么啰唆干吗，我在路边卖花时摆平城管就懂了。”\n我说：“明白，有个评估专家已经三次拒绝我的礼品了。”\n朱哥说：“还有这么邪乎的事？那就去第四次。”\n我咬牙回答道：“明白。”",
            "summary": "张部长要求朱仁义确保教学评估成功，以便获得南水中学的项目资金。朱仁义在讨论中弄混了萨特和沙特，但理解了张部长的意思。他认为过分啰嗦没有意义，并在面对评估专家的拒绝后，决定继续尝试送礼。"
        }
    ]
}