{
    "chapter_title": "第二十二章  评估当日",
    "chapter_summary": "在公司接待专家的一天，员工们认真练习微笑以展示良好形象。因外教阿杰夫误用阿拉伯语引发误会，后经朱哥解释化解尴尬。艾教授听到一句阿拉伯语表示惊讶，而被尊称为“二姐夫”的人向其敬礼回应。大家一起带专家去闸坡海滩审核资料，那里是广东最美丽的沙滩之一。在品尝海鲜期间，周研究员感慨交通不便，但仍要为家庭奔波。何教授建议可乘坐飞机往返两地。朱哥关心周研究员的生活，决定为他购买海鲜并预订机票。周研究员拒绝行贿，但被朱哥的诚意感动。李博士抱怨大学生活艰辛，何教授提议他与朱哥在师资培训方面合作。朱哥与何教授商议下学期师资培训事宜，邀请李清博士等专家授课，并在公司建立专家帮扶点。马教授提到在青岛的政协会议和一位被双规的副部级领导，众人谈论阳江的温泉和刀匠技艺。朱哥将鲍鱼升级为20头，马教授想购买阳江特产黑陶刀。姜教授提醒何教授注意尤晓萌的陪酒时间。众人乘游艇出海打鱼，周研究员展示古人风范。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "终于到了这一天，我们先把所有专家带到公司转了一圈，为了这一圈，整个办公楼被装饰得焕然一新。那是锣鼓喧天，鞭炮齐鸣，标语遍地，彩旗飘飘，相当壮观。连厕所都洒上了古龙香水。为了这一圈，所有的员工练习微笑就练了整整六节课，一直练到刚好露出八颗牙齿为止。其中小吴老师练习时笑得面部抽筋了两次，被我评为感动公司的月度明星，当场奖励了荣誉证书一本和洗面巾两条。我们还特意把老文藏了起来，免得这个家伙说几句怪话破坏了这动人的气氛。夏老师为了迎接好地理科的指导专家，还特意练习了三个不同国家的鞠躬动作……人心都是肉长的，对我们的谦卑好学，专家们纷纷表示满意。对于办学的硬件，由于利德雄厚的财力、大量的投资，专家也没有什么异议。\n正当世界充满和谐，他们就要离开时，意外出现了，我们的“被英国”外教阿杰夫主动过去开门——这是他在餐馆工作时的习惯。在中国能做专家的中文未必好，但英语都不错，就上前搭了几句讪。阿杰夫脑袋一热就回了两句，顿时“杯具”了。阿杰夫讲的英语，连主抓英文教学的专家艾名教授都没听懂，恰好这个艾名教授又是那个我去了五次都没有买通的人，当场把朱哥和我吓得半死。\n阿杰夫啊阿杰夫，我叫你二姐夫吧！虽然知道你是好意，也知道你祖国培养的外事人员都习惯了帮别人开门关门，但在我们公司，你不是孟买阿三，是伦敦绅士啊！知道莎士比亚吗，知道戏比天大吗？不知道你抢什么镜头？\n朱哥脸都绿了。艾教授问：“怎么回事？我在英国、美国都留过学，不管是英式英语，还是美式英语我都没有问题啊！这位老师讲的我怎么都听不懂？”\n我满脸笑容地悄悄朝“二姐夫”屁股踢了一脚，不知该说点什么。其实，我踢完就后悔了，这也不能怪他，是朱哥贪便宜。“二姐夫”的特长本来是做飞饼，他教的英语只有印度郊区的首陀罗们听得懂，充满了咖喱味。所以不管什么时候，便宜货就是便宜货，就像“二”永远就是“二”，不三不四。\n朱哥脸色很快就从绿转红，他笑着说：“哈哈，忘了说了，这个外教是我们请来教特长班的，教二外，嗯，阿拉伯语的，英国国籍，但在阿拉伯长大，刚才讲的是阿拉伯语，对吧，阿杰夫？”\n我们都怔住了，说实话，我突然觉得朱哥就应该做老板，否则没有天理。",
            "summary": "在公司接待专家的一天，公司为展示良好形象进行了精心布置，员工们认真练习微笑。在专家即将离开时，因外教阿杰夫误用阿拉伯语引起误会，导致现场紧张。后来经朱哥解释，阿杰夫其实是教阿拉伯语的外教，才化解了尴尬。"
        },
        {
            "id": 1,
            "content": "艾教授将信将疑道：“啊？刚才是阿拉伯语？”\n“二姐夫”马上敬了个保安式军礼：“yes,\narabian。”我冒着汗，迅速把他扯开了。\n专家们离开了公司。按照行程，我们带齐了资料，包了一辆汽车，跑到闸坡海滩审核资料。闸坡是广东省最美的沙滩，有好事者在旅游杂志上评选中国最美丽的十大海滩时，它也入选过。专家们心领神会，匆匆翻阅了一下材料，除了艾名教授还在别墅里逐一批阅材料外，其他人都去吃海鲜了。\n周研究员说：“龟儿子，这八角鱼做得硬是安逸，就是少了点辣椒，我还是想念我们成都的麻辣火锅。但我在四川的婆娘孩子天天吃麻辣，经常怀念这边的鲍参鱼翅。鱼和熊掌难以兼得，可奈何，可奈何啊！”\n何教授说：“周兄，这有什么好担心的？现在交通这么发达，打个飞机两个小时就到了嘛。”\n周研究员说：“龟儿子就知道打飞机。你以为到成都打飞机跟去温州城打飞机一样便宜啊？我们搞学术的，一身正气，两袖清风，哪有这么多钱飞来飞去啊！说起来，搞完这个评估，我就放假回四川了。龟儿子，又要挤火车，还伤脑筋了。”",
            "summary": "艾教授在听到一句阿拉伯语后表示惊讶，而“二姐夫”向其敬礼回应。我们一起带着专家前往闸坡海滩审核资料，那里被誉为广东省最美丽的沙滩之一。在品尝海鲜期间，周研究员感慨交通不便，虽然想念家乡的麻辣火锅，但也要为家庭奔波。何教授则建议可以乘坐飞机往返于两地。"
        },
        {
            "id": 2,
            "content": "朱哥点点头，说：“周研究员实在太清苦了。这样吧，柴米，下午带着周研究员去挑点海鲜，鲍参鱼翅都搞几包，再帮周研究员订张飞机票。周兄这么辛苦，指导我们工作，别误了订票的时间。”\n周研究员生气地说：“朱老板，你干啥子？你要干啥子？老子穷是穷一点，但在老子这里，行贿可行不通啊！”\n朱哥也睁圆了眼睛，生气道：“我是行贿的人吗？虽然我读书不多，但我纵横商场这么多年，从来就不行贿。我只是把周研究员当大哥，才想着给嫂子、侄子带点手信回去，你不要手信就是看不起我。”\n周研究员一摊手，说：“误会啊误会，可奈何啊可奈何？恭敬不如从命了。”\n李博士喝了口五粮液，说：“周研究员，你们社科院还好啦，资源都是你们的，科研项目多，科研经费也稳定，又没有上课的任务。不像我们这些博士这么清苦。在大学里，大的科研项目轮不到你，科研经费我们这种年轻博士又很难分到手，靠着点课时工作，洋城房价都2万元一平方米了，我还赚4000元，养活自己都难啊。”\n我们正不知道怎么接话时，何教授悠悠说道：“说的是啊，现在的博士清苦。小李是研究课程教学论的，朱哥，这专业跟你们搞基础教育的合作空间很大嘛。以后你们公司要搞什么师资培训，可以考虑下小李嘛，就冲我们的交情，我一定放他过来讲课。这是双赢的事情，要知道先进的教学理念决定了学校能达到的高度，对教师的培训是民办教育一项长期的工作。你们教育局有专项经费，不够也可以收老师的钱，给老师充电嘛。”\n李博士说：“现在的教育技术一日千里，一天不学习就跟不上形势。我和我师父何教授对基础教育是很关心的。”",
            "summary": "朱哥关心周研究员的生活，决定为他购买海鲜并预订机票。周研究员拒绝行贿，但被朱哥的诚意所感动。李博士抱怨大学生活的艰辛，而何教授提议他与朱哥在师资培训方面展开合作。"
        },
        {
            "id": 3,
            "content": "朱哥一拍桌子，说：“好，好啊！这真叫‘梦里寻他好多度，那人还是灯火烂衣衫处’。我们一直想搞师资培训，就这样定了。朱小叶，记住了，下学期请李清博士等专家进行培训。能得到你们的关照，是我们的荣幸。一节课2000元，可以吧？”\n何教授说：“好的，国际教育集团我一定尽力关照。如果李清一个不够，我还带着几个博士生，都是青年才俊。”\n朱哥微微一笑，道：“就定10节课，在公司建立一个专家帮扶点，人选由何教授决定。”\n“干杯！”我们欢呼着又喝了一杯酒。\n马教授扯淡道：“这十头的鲍鱼还是缺些味道，上次在青岛开政协会议，就是吃的那种20头的，就着青岛的啤酒，还真是不错。我们和当时的市委领导，是谁你们就别问了，副部级——我和他在党校同学过，一起读的马克思主义博士，她情妇真是漂亮——吃了9000多块钱，妈的，他们就是腐败。好在纪委英明，把这个蛀虫双规了。对了，这里是阳江吧，好像温泉很出名？”\n朱哥说：“对啊，这里的海水温泉很有名，我安排晚上去泡泡。”\n马教授说：“这里的刀不错。”\n朱哥说：“‘阳江十八子’，是名牌来的，号称‘中国第一刀’。马教授要是喜欢，去专卖店选选？”\n马教授说：“嗯，这里出的南极雪峰的黑陶刀还真不错，我和一个朋友都是刀迷，我自己出钱选几把带回去吧。”\n朱哥说：“几把菜刀算什么？你太不把我当朋友了。”\n姜教授说：“何教授，今晚去温泉，你别又不见了啊，按摩也不要按一晚上嘛。”\n全场哈哈一笑。谈到女人，又热闹起来。\n有了马教授的话，朱哥把鲍鱼换成了20头的，价格直接翻番。朱哥想叫尤晓萌来陪酒，但尤晓萌正陪着艾名教授查看资料，还没出来，只好作罢。\n朱哥忍不住说：“这个艾教授有点意思啊！”\n何教授皱眉道：“这个艾名，下次别想进专家组了。”\n尤晓萌不在，陪酒的事自然落在我身上，拼得吐了两次后，大家都喝得差不多了，外边下着倾盆大雨，海边微冷。朱哥开始组织大家打麻将，姜教授表示要回去检查资料，朱哥挽留了两次，他又欲拒还迎地坐下了。\n周研究员表示他确实不会摆龙门，想租艘游艇去深海打鱼。\n朱哥当然同意，就命令我作陪。\n我强行站直了身躯，脸色因为刚才酒喝多了胃痛还有些苍白，只好强装笑容，说尽好话，花大价钱让个不怕冷的渔民帮我们开了船，渔民嘟囔着把船开到偏远处。\n周研究员兴高采烈，一边拿着鱼竿，一边念诗：“东临碣石，以观沧海，水何澹澹，山岛竦峙……”\n一派古代高人风范。",
            "summary": "朱哥与何教授商议下学期师资培训事宜，邀请李清博士等专家进行授课，并决定在公司建立专家帮扶点。马教授提及在青岛的政协会议及一位被双规的副部级领导，众人谈论阳江的温泉和刀匠技艺。朱哥将鲍鱼升级为20头，马教授欲购买阳江特产黑陶刀。姜教授提醒何教授注意尤晓萌的陪酒时间。众人乘游艇出海打鱼，周研究员展示古人风范。"
        },
        {
            "id": 4,
            "content": "海上风吹雨打，浊浪滔天。\n我打着伞，努力帮专家遮雨，自己完全被淋湿了，当然，那是没有办法考虑的事。\n周研究员一会儿坐下慢慢沉思，一会儿站起极目远眺，一会儿冒出两句古文，一会儿又折腾几句深奥的哲理名言，三个小时内，他陆续谈到了宇宙的起源、南宋的和亲政策、军阀割据下的民不聊生、伊拉克问题和非洲饥荒，面对人民的苦难不时地发出几声悲天悯人的叹息，可就是没有注意到身后有个帮他打伞的活生生的年轻人。\n周研究员折腾了三个小时，终于钓上了一条不起眼的小鱼，在渔民不屑的眼光中手舞足蹈起来，还非常高兴地叫我作诗庆祝。\n我打了个喷嚏，满脸堆笑道：“大海啊，你全是水；骏马啊，你四条腿；美女啊，你说你多美，鼻子下面居然长着嘴；缺德的人啊，我祝你半夜起来碰到鬼。”\n周研究员呆了呆，说：“也略有点野趣。”",
            "summary": "一位专家和一位年轻人在风雨交加的海上探讨各种话题，如宇宙起源、历史政治和民生问题。尽管年轻人努力为专家打伞，但专家并未注意他的存在。专家在钓到一条小鱼后，对年轻人的诗句表示认可。"
        }
    ]
}