{
    "chapter_title": "第二十四章  成功之后",
    "chapter_summary": "朱哥在国际教育公司成功完成任务并取得高分，受到领导和张部长的赞扬。他在朗诵李白作品时展现惊人才华，被邀请参加教育局会议并作典型发言。朱哥展示出卓越的领导能力和人际关系处理技巧，与侯镇长形成鲜明对比。通过与马教授建立良好关系，为公司赢得高分。在与小胸发展进展的讨论中，朱哥提醒我加快进度并提出寻找新秘书的想法。在公司大厅，夏老师折千纸鹤庆祝好成绩，引发关于加班费和奖金的讨论。朱哥在面对员工诉求时，决定发放奖金和维护公司士气。在处理内部矛盾时，朱哥决定将李胜利和老师文开除，让我暂时离开教学总监职位，去教授化学。虽然我在化学上并不擅长，但积极与学生互动使我形象更加正面。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "朱哥大声朗读道：“天连五岭银锄落，地动三河铁臂摇；借问瘟君欲何往，纸船明烛照天烧——柴米，怎么样？李白刚送给我的诗，是他新写的《送瘟神》。恭喜我们国际教育公司终于把专家送走了，高分优秀通过啊！97分，哈哈，妈的，国际教育，山高水长！”\n我大吃一惊，一是朱哥居然会念诗，这事算得上地震前兆了，看来评估过了老板确实很高兴；二是李白这厮居然敢直接把毛主席的诗歌说成自己的，这放在三十几年前，那就是现行反革命，不用审就可以毙了。\n我抹了一下汗，说：“很有气势，嗯，毛主席万岁。朱哥应该被领导表扬了吧？”\n朱哥骄傲说道：“那是，整个仙水地区，我们的分数是第三高，民办教育第一高。楚局长都亲自打来电话，让我下周去教育局开总结会议，作典型发言，你马上给我写稿啊！张哥也很高兴，他现在正是升迁的关键时期，作为兰村主管教育的也怕出篓子啊，虽然肯定优秀，但比其他镇低也没面子。这次，张部长还说要请我吃饭呢！”",
            "summary": "朱哥在国际教育公司成功地完成了任务，将专家送走并获得97分的高分。这让老板和张部长都非常高兴。朱哥在朗读李白的《送瘟神》时表现出了惊人的才华，这让我感到惊讶。张部长邀请朱哥下周去参加教育局的总结会议并作为典型发言，这让朱哥感到非常自豪。"
        },
        {
            "id": 1,
            "content": "我伸出大拇指，说：“这都是朱哥领导有方，运筹帷幄，决胜于千里之外。”\n朱哥一瞪眼，说：“你那唐诗我不懂，给老子说人话。”\n我说：“懂不懂唐诗那只是雕虫小技，朱哥这样才牛气。”朱哥满意地点点头，我说，“世事洞明皆学问，人情练达即文章。”话没说完，屁股就挨了两脚。\n我说：“朱哥别急，这两句唐诗就是赞扬像朱哥这样的人，非常不屑于读书，但会做人情，会处理关系。”\n朱哥说：“哦，这诗还写到了我。不过这个写得真不错，读书我确实不怎么行，我不像侯镇长，他读了个研究生就不承认自己不行了，老子读了研究生，还是承认自己不行。但要比起人情世故，摆平关系，仙水教育界谁够我玩？我没有背景，全部亲戚都是沾我的光，我为什么能有这么大的产业？因为我就认一个死理，关系是可以建立的，人是可以混熟的。只要他是人，他就肯要东西；只要他肯要东西，我就可以搞定他。99%的人，只要你态度好点，给他些好处，他迟早就会喜欢你，变成你的人。昨天那个妓女大学的马教授要的刀具，什么南极雪峰黑陶刀，你知道多少钱一把吗？”\n我摇了摇头，心想：马教授？妓女大学？哦，是暨宁大学的。\n朱哥说：“900多块！都值一瓶茅台了。他说他有个小圈子，就喜欢收集刀具，我一下子送了他25把。我就是这么大方，他当场表示要跟我拜把子，还要我去给妓女大学讲课，我说我经常去，就不专门去了。所以做生意不怕别人有爱好，就怕别人没爱好。下次评估他们再过来时，我的公司还是高分。”",
            "summary": "朱哥展示了他卓越的领导能力和对人情的深刻理解。他与一名叫侯镇长的研究生进行了对比，强调了自己在人际关系和处理事情上的优势。朱哥通过大方送礼和建立良好关系，成功赢得了马教授的信任和支持，为他的公司赢得了高分。"
        },
        {
            "id": 2,
            "content": "我说：“啊，他们还要来啊？”\n朱哥说：“专家检查，两年一次，据说要形成惯例。除了那个姓艾的，其他人下次肯定还是专家。”\n我摇了摇头，说：“艾教授真有意思，我们那三分就是她扣的吧？朱哥，你怎么知道她下次不会来了？”\n朱哥说：“废话，谁还愿意带她玩？你觉得现在这个社会是想拿东西的人多，还是不想拿东西的人多？你再想想，为什么评估要两年一次？”\n我说：“朱哥英明。”\n朱哥淫笑道：“你跟小胸发展得怎么样了？老子可是把自己的女人让给你啊，你知道吧？朱哥把你当兄弟，你以后别背叛我啊！”\n我感激涕零地说：“朱哥，我知道了，您对我恩重如山，我一定是你的心腹。在领导的关心下，沐浴着改革的春风，我跟小胸发展良好，正在拍拖。”\n朱哥说：“到哪一步了？”\n我说：“接吻了。”\n朱哥说：“丢人！这么慢？”\n我说：“其他的也快了。”\n朱哥说：“嗯，别跟女人讲太多道理，女人都烦这个，有意思就推倒了再说。你就是太老实了，我把你当弟弟才教你。”\n我说：“谢谢朱哥提点。”\n朱哥说：“看来又要换秘书了，便宜了你这小子，这么老实居然还把老子的一个秘书……也不知道刘芸在哪里，这人山人海的，还真想她啊！”\n“是啊，也不知还能不能找到像她那么漂亮的秘书，茫茫人海也不知她去了哪里。”我陪朱哥叹了一口气，心里说：就在老子家里。",
            "summary": "我和朱哥在一次专家检查后讨论艾教授的来访以及我对和小胸发展的进展。朱哥提醒我要尽快推进与小胸的关系，并分享了他对找新秘书的想法。我们感叹茫茫人海中寻找像刘芸那样漂亮秘书的难度。"
        },
        {
            "id": 3,
            "content": "公司里欢天喜地，夏老师特意折了100多个千纸鹤，悬挂在大厅中央。你说一个大男人，没事做这么多手工，不穿越到古代做个清廷太监，简直就屈了他的才。见我从老总办公室走出来，老师们大叫道：“奖金！奖金！奖金!”其中化学老师李胜利跳得最高，都踩到桌子上去了。\n是啊，忙了这么久，成绩这么好，加了这么多班，发点奖金也是应该的，我心里一热，也举着手跟着叫了起来。过了一阵子，除了莲姐、小叶外，所有人，包括“二姐夫”也都跟着起哄。\n老文冲出来说：“按照国家规定，加班双倍工资啊！我们少要点，至少也要按时间算加班费，对不对？”我心想：奇怪了，你老文什么时候加过班，哪天不是第一个走？但老文本来就是这群教育民工的精神领袖，他一说话，气氛更热烈了。群众们那种打土豪、分田地的热情，那种放光的眼神，让我直接明白了国民党反动派必然失败的历史原因。\n群情激奋中，夏老师突然说：“大家静一静，别闹了。按照国家规定发加班费的企业，在全珠三角都还没有诞生。其实，我们老师也不是为了钱，只不过开开玩笑，吉利一下，也提升公司士气，分享公司喜气，大家说对不对？”\n老夏就这点强，随时随刻都满脸笑容，他一说话大家都不笑了，他还笑着扬起手要掌声。这到底是脸皮还是千层糕啊？\n老文当场“呸”了一声，李胜利说：“什么叫开玩笑啊？化学科700多页的资料，1000多页的实验照片，都是我晚上加班干的，就要点加班费，不行啊？”\n夏老师说：“我理解大家的心情，但要理性，要理性。”\n李胜利当场推了老夏一把，说：“理性个屁，老子要奖金，你怎么着吧？奖金——奖金——”群情又激昂起来，夏老师跌坐在地上，环顾左右，发现我也在呐喊，马上站了起来，振臂高呼：“奖金，奖金！”",
            "summary": "在公司大厅，夏老师为了庆祝好成绩和加班，折了100多个千纸鹤，引发了一场关于加班费和奖金的讨论。化学老师李胜利情绪激动，主张获得加班费，而夏老师则试图平息情绪，强调理性。然而，在群情激奋中，夏老师也被感染，加入了呼喊奖金的行列。"
        },
        {
            "id": 4,
            "content": "莲姐走了出来，说：“大家放心，会有的，会有的。都散开啊！”\n朱哥走了出来，大吼一声：“谁要奖金？谁要奖金？”大家都不说话了。\n朱哥突然柔情说道：“当然要发的，这是正当的，哪怕意思一下也要给红包的啊！等会儿去财务室领，每人都有奖励。”我们全部跳了起来，觉得黄世仁没那么坏，朱哥笑着跟我点了一下头。我心里一咯噔，跟着朱哥走了进去。\n朱哥严肃地说：“柴米，你刚才是演戏，还是真心的？”\n我心里电光火石般醒觉，刚才是冲动了，我说：“当然是演戏，我早就发现有老师心存不满，一些别有用心的人想逼公司加薪水，这种行为是我非常痛恨的。所以我故意高声呐喊，以帮助朱哥观察公司情况，这叫引蛇出洞。”\n朱哥说：“嗯，你成熟了点。奶奶的，发什么奖金？说好自愿加班的。公司为了发展，为了大家的前途，花了多少钱才走到今天？集体不进步，个人哪有前途？别说前途，连饭碗都没有，老子没有收职工的评估费就已经很好了。”我咽了一口口水，心里七上八下。\n朱哥可能也觉得有些过，又说：“当然我不是那种黑老板，我不收他们的钱。老师们确实也辛苦了，每人发个10块钱的红包，再发1000元的原始股票，公司士气还是不能泄的。”\n10块钱？谢谢老板，谢谢老板全家，我们可以吃碗不放牛肉的牛肉粉了。",
            "summary": "朱哥作为公司的领导，面对员工对奖金的诉求，他表示会发放奖金以示鼓励。然而，他同时也强调公司的发展和个人前途的重要性，认为自愿加班和团结合作比奖金更重要。朱哥决定每人发放10元红包和1000元的原始股票，以维护公司士气。员工们对此表示感激。"
        },
        {
            "id": 5,
            "content": "朱哥问道：“刚才谁闹得最凶？”\n我犹豫了一下，本想陷害一下夏老师，又觉得没有把握，因为刚才活动中朱小叶一直没有露面，话到嘴边吐出了真话：“老文和李胜利老师。”\n朱哥点点头，说：“小叶也是这么说的。这奖金要发，这脾气不能惯。老文就算了，下个月找个茬扣他点绩效工资。李胜利你去把他马上解聘，不用解释原因，下面那些人自然看得懂。夏老师提一提，教学总监你让他做吧。柴米，你就专门在办公室好了，另外你也是起哄的，虽然是为了我好，但也要处理一下，否则你以后不好做人。”\n我愣了愣神，私立单位就这样，简单明了，快速高效，老板说了算。朱哥抱着我的肩膀说：“其实，这是为了你好。把你处理了，下面的老师就不会怀疑你跟我是一伙的。你才能走入群众，更好地担任我的眼线和心腹。”\n我站直说道：“谢谢领导信任。”\n朱哥说：“撤了你的教学总监，撤了李胜利的职位，这个姿态就能够让其他职员害怕了。不担任教学总监，你还是办公室主任，这戏演得就不到位，还是会引起怀疑。这样吧，我再难为一下你，给你换个岗，李老师走了，你去教化学吧，让所有人觉得你确实挨了惩罚。”\n我伸了一下舌头，是不是私藏刘芸被发现了？应该不会，要这样，我也可以走人了。我说：“老板，我化学从来没有及格过。”\n朱哥说：“没及格就学嘛，我小学不及格，不也读研究生了吗？再说，这学期就剩两周了，把李老师开除了，我再另外找个老师，增加公司成本啊？”\n当天下午，我走进了教室，在所有老师诧异与同情的目光下打开了化学书。\n你别说，这一招还真绝。\n公司所有人都直接认可了：夏老师是坏人，我勉强还算好人，跟被赶走的李老师一样。\n我的形象在基层从来没有这么高大过。\n我问学生：“煤气泄漏该怎么办呢？”\n讲着讲着，自己也不会答，擦了两次汗。\n陈佳佳回答：“煤气泄漏了，老师你别急，抽根烟，冷静一下，慢慢想办法。”",
            "summary": "朱哥在处理公司内部矛盾时展现出果断和高效的态度。他决定将李胜利和老师文开除，让我暂时离开教学总监的职位，去教化学。尽管我对化学并不擅长，但为了保持形象，我还是决定尝试。这一举措使得我在同事和学生中的形象变得更加正面。然而，当我真正开始教授化学时，我发现自己在很多方面并不擅长。在这个过程中，我和学生的互动也让我的形象更加真实和亲切。"
        }
    ]
}