{
    "chapter_title": "第三十六章  马头庄劫",
    "chapter_summary": "矮子周与豆腐常进行了一场激烈的摔跤比赛，矮子周获胜。随后，李七和吴瘸子对豆腐常进行虐待，主角参与其中。豆腐常因一句无心之言激怒了矮子周，导致他的豆腐缸被砸。四爷试图调解矛盾，但因祖坟问题与矮子周发生冲突。豆腐常家的房子被处理臭豆腐，小女孩挺身而出保护父亲。吴瘸子因不满相关部门的行为大发雷霆，与小女孩发生冲突。李七和张子建因误会发生争执，导致矮子周受伤。主角柴米与张子建进行单挑，成功完成任务。矮子周和吴瘸子讨论参加省运会的意义，遇到江横和张子建的冲突。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "专业的就是专业的，矮子周在15秒内摔了豆腐常四个跟头。在野战中，摔跤是一门非常实用且危险的格斗术，因为野战没有垫子。豆腐常一次又一次从高空掉到冰冷的水泥地上，第一次是腰部先着地，我能听到“咔嚓”一声骨头错位的声音，心里打了一个寒战。豆腐常骂道：“叼你妈。”旋即又被举起，这一次是脑袋先着地。\n矮子周问：“叼谁妈？”豆腐常带着哭声挥着双拳像车轮一样击向矮子周，江湖俗称王八拳。矮子周挨了两下，却浑不在意，专业队的抗击打能力是普通人难及的，就像你再怎么拼命也不可能跑过刘翔替补的替补。矮子周近身抓住了豆腐常的手，我就看见豆腐常像脱线的风筝，往左往右各飞了一次，非常对称。马上他的手不知是脱臼了还是骨折了，赖在地上动也不动了。屋子里传来两个老人的哭叫声。\n李七和吴瘸子哈哈大笑，吴瘸子说：“矮子周你不错啊，退役这么久还这么利索。这条死狗让我踩一脚玩一玩。”他满脸笑容，对着瘫在地面上的豆腐常脸部就踩了过去，那凄厉的惨叫声让兄弟们更兴奋了，拿着棍子开始砸东西。\n我受多年文学的熏陶，难免有些文艺青年的多愁善感和心慈手软，进了别人的屋子，就一直觉得不对头，胆战心惊得连手都是软的，看到此景浑身更是冷了两秒，所以没做过坏事的人突然去做坏事不是一件容易的事。听到家具破碎的声音，我居然也慢慢跟着兴奋起来，一股热流涌向我的喉咙。我大喊一声，随手摔下了他家那台二手的电视机，一股欺负人的快感冒到了脑袋顶上。我感觉没那么怕了，又摔了两条椅子，还对着地上“死狗”打了一拳，原来拳头打人是这种感觉，闷闷的，跟沙包完全不同，好玩。\n被绑在椅子上的老头大骂起来，老婆子哭着求救：“你干什么要打我崽啊！我的崽啊！30多年，我都舍不得打一下啊！救命啊！救命……”安天笑的保安已经把两个老人的嘴都堵住了，手法非常专业，他们都是四爷选出的骨干。\n矮子周对着保安伸了个大拇指，狰狞地拿起棍子敲碎了一个装满黄豆的罐子，用脚踩了两下，又望着豆腐常，喊道：“别装死，你刚才说你要叼谁妈？”\n豆腐常哭道：“叼你妈！”\n矮子周眯着眼睛，一棍子打在老婆子身上，问：“你叼谁妈？”",
            "summary": "矮子周（一名专业摔跤手）与豆腐常进行了一场激烈的摔跤比赛。豆腐常在比赛中多次受伤，但仍在努力抵抗。矮子周的专业技能使他轻松击败了豆腐常。随后，李七和吴瘸子出现，开始对豆腐常进行虐待。我看到这一幕，起初感到害怕，但随着兴奋感的提升，我也逐渐参与到破坏行动中。豆腐常承认叼的是矮子周的妈，导致矮子周再次发怒并殴打豆腐常。"
        },
        {
            "id": 1,
            "content": "豆腐常红着脸，黑色的眼珠子仿佛涂了一层辣椒油，但忍住抽噎不说话。\n矮子周走到房子角落一个大缸前面，里面装满了已经做好的豆腐，问：“挺有个性的，你叼谁妈？”我估计这一缸砸了，他们一个月生活费该没有了。\n豆腐常喊道：“你砸我好了，别砸我的豆腐缸！我的豆腐缸！”\n矮子周拿着棍子敲了两下，说：“这缸挺硬的。”抡起胳膊作势要敲碎，豆腐常大叫一声：“别，我叼我妈！叼——我——妈！”\n矮子周闻言一笑，用力把豆腐缸砸碎，一地白花花的东西，把半个房子变成了棉花田。矮子周走过去，“呸”地吐了一口浓痰，笑道：“你这个畜生，猪狗不如。当着你妈说这话，给我打！”\n马上走上来三个安天笑的保安，噼里啪啦一阵乱踢，豆腐常连哭声都快没有了。喝着可乐在外边放风的四爷走进来说道：“住手，住手！都是兰村乡里乡亲的，干什么呢？豆腐常，你说你祖宗三代都住在这里，死也不走对吗？”\n豆腐常说：“四……四爷，我走……走。”\n四爷慈祥地说：“不要勉强，勉强没有幸福的哦！”\n豆腐常说：“不……不……不勉强。”\n四爷缓缓地说：“唉，早这样说就好了嘛！四爷不强人所难，如果这真是你的祖屋，是有感情的，我们江湖中人最重感情，我们马上就走。如果不是，那证明你欺骗群众，群众教训一下你是应该的，对吧？你还要继续在兰村讨生活呢！”\n豆腐常说：“应……应该。我们三代真住这里啊，四爷，我屋后就是爷爷的坟。”四爷一瞪眼，说：“架着他出去。”\n豆腐常指着一个小小的土包子说：“骨灰就在这里，我爷爷的。后面有灵位。”",
            "summary": "豆腐常因为一句无心的抱怨引起了矮子周的愤怒，导致他的豆腐缸被砸。矮子周还命令保安对豆腐常进行殴打。这时，四爷出现，试图调解矛盾。经过了解，原来豆腐常的家确实在这附近，他的祖父也葬在屋后。四爷决定不再为难豆腐常，让他继续在这里生活。"
        },
        {
            "id": 2,
            "content": "四爷不说话了，矮子周说：“你他妈的这两天特地堆的吧？给老子铲了。”\n四爷挡住拿出铲子的手下，说：“豆腐常，你不孝啊！你忍心你爷爷死了之后还这么憋屈吗？你看，土堆比正常的小这么多，还堆在自己家院子后面。拆了你房子你就有钱了，有钱给你爷爷买个大点的坟，好不好？”\n豆腐常低头道：“嗯，嗯啊。”\n四爷说：“给老人家鞠个躬，然后挖出来，我们替他保管，免得到时候推土机乱哄哄的，找不到老人家的家了。等事情了了，我们再还给豆腐常家，重新埋好。挖！”\n豆腐常大叫道：“不能挖啊！不能挖！”\n我冷静了一点，看不下去，走出房门透透气，一个小女孩子戴着红领巾蹦蹦跳跳地向房门走来。我挡住她，说：“你是豆腐常的闺女吧？我是你们学校的老师。先别进去，你爸，嗯，你爸在给豆腐上臭水，房子臭得很。”",
            "summary": "四爷和矮子周因为对豆腐常家的祖坟不满而产生冲突。四爷试图说服豆腐常拆除祖坟，以便为他爷爷换个更大的坟地。豆腐常不同意，但还是被四爷的手下强行挖出祖坟。在这个过程中，一位女老师出现，告诉豆腐常的女儿她们家的房子正在被处理臭豆腐，让她暂时不要进去。"
        },
        {
            "id": 3,
            "content": "吴瘸子大骂道：“你居然埋只死猫跟我们有关部门讨价还价！刁民，打！”\n小女孩那长长的睫毛下眨巴着水灵的大眼睛，吃着我给的糖，挣脱我冲进房子，懵了，大哭道：“不准打我爸爸！为什么打我爸爸？”\n我挥一挥手：“时间差不多了，下一家。你们别乱叫。”老人们被松了绑，马上冲向豆腐常。这家伙是个窝囊废，没房没车没钱没才华老婆还跑了，但他还有父母。两代人吓得不轻，抱作一团恨恨地只是哭。豆腐常看见女儿回来了，流着眼泪对着女儿挤出个笑容说：“囡囡，别哭啊，爸爸在拍电影。”\n吴瘸子作势又要踹他，被我挡住，我大吼道：“导演们辛苦了，时间来不及，拍下一个场景。”\n李七说：“矮子周，你偷偷练功了吧？看你摔跤的那个架势，不是打算回去参加省运会吧？”我、李七、矮子周走在前面，四爷跟安天笑的五个保安走在后面。叫来助威的保安和武馆人员，还在庄外戒备。",
            "summary": "吴瘸子因为不满相关部门的行为而大发雷霆，甚至要对一个无辜的父亲动手。这时，一个小女孩挺身而出保护她的父亲，引发了一场冲突。我出现后要求大家继续拍摄下一个场景。接下来，李七和矮子周讨论了各自的武功进步，而四爷和安天笑的保安则紧随其后。整个剧情充满了紧张和冲突。"
        },
        {
            "id": 4,
            "content": "矮子周不屑地说：“参加那个干吗？夺个省运会前三名，5000元奖金，教练还要分掉一半，又打不进国家队，就算进了也没有什么钱。你看那顺格里都是全国冠军了，退役后还不是打个两个月散工就去夜总会看场子了？体工队格斗部退役的一半都在混社会，还不跟我们一样？也不知道江横搞定了张子建没有，他也是体工队的，玩器械。”\n吴瘸子说：“你放心吧，江横是仙水第一刀客。本来说好张子建给我的，却给了他。真丧气，不知还能不能撞上张子康。啊，柴米，有空去我书摊看书啊，八折，热闹都是别人的，我什么都没有。”朱自清的名句？我想，你什么都没有，你有神经啊！\n没走几步，我们都呆住了，路上横躺着江横带去的我们的四个弟兄，这些弟兄也是安天笑保安公司的骨干啊！往前看去，一个男人斜靠在一扇破破烂烂的门上，手里拿着一个棒子，地上流着血。\n江横半蹲着说：“舒服，你是张子建还是张子康？让我明白输给了谁。”\n那男人捂着伤口，说：“好快的刀！我当然是张子建。子康是我哥，他比我还强，你们故意趁着我哥不在家找上门来的，还问什么？”\n江横一声冷笑，指着右边，说：“你哥回来了。”\n张子建头也不回，眼睛盯着江横的刀，说：“你当老子是幼儿园的啊？”江横竖起了大拇指，一跃而起，人和刀合二为一，像闪电一样冲了过去，却被更快的棍子打中头部，江横被弹飞两丈，摔在地上，这不是演电视，生活中打架没有超过20秒钟的，水泥地也没有武馆的软垫，江横当场就磕在一块凸起的岩石上，起不来了，但还在咧着嘴笑。这些人真不是地球生物。\n张子建脸色也变了。江横中棍后居然还忍痛把匕首当飞刀甩了过来，飞刀穿过了张子建的肩膀，刀把在张子建身体这边，刀尖在身体那边，刀尖还钉在门上面，还在左右颤动。张子建咬牙把刀拔了出来，血像流水一样往下淌。张子建也不当回事，只把衣服勒紧一些，拿起棍子指着我们问：“谁上？”",
            "summary": "矮子周和吴瘸子正在讨论参加省运会的意义和体工队格斗部的未来。突然，他们遇到了江横和张子建等人的冲突。江横迅速解决了张子建，但自己也被打伤。张子建受伤但仍继续挑战其他人。"
        },
        {
            "id": 5,
            "content": "李七说：“是条汉子，老子先来领教一下。”\n张子建吼道：“别先来后来的，浪费时间，有种就一起上吧。”\n李七说：“好，人不亲艺亲。你的血也经不住流，我们不为难你，师兄弟两个一起上，你受不了就倒下，我马上叫救护车。”\n李七一个高鞭腿往头顶踢去，矮子周像个球一样蹲着切进去抱腿摔，这一上一下配合得天衣无缝，张子建被摔倒在地，但李七被棍子打飞了。矮子周正得意，突然一声惨叫，张子建居然把江横的匕首捅进了矮子周的大腿里。\n张子建从血泊里站起，一手捡起棍子，一手拿刀，脸上都是殷红的颜色，像阎王殿的小鬼，他问：“谁上？”\n四爷已经赶了上来，他往前一迈步，两个安天笑的保安马上抢在他前面冲了上去，但一秒之内飞开了。我知道四爷现在是大哥，做大哥的实战能力退化很快，毕竟大哥需要找钱，能在中国做大哥的都是找钱厉害的，不管是黑道还是白道，天天喝酒交际后，再有功夫也废了。我也挡住跃跃欲试的四爷，四爷青筋暴凸，但感激地冲我笑了笑。\n我望了一眼吴瘸子，吴瘸子一声不吭地抬头遥望月亮。你丫的不是说热闹都是别人的，你什么都没有吗？老子一正宗中文系的都不看月亮，你看个屁啊！\n我壮着胆子走前几步，摆出了一个咏春的手势。\n张子建愣了愣，估计没见过打架先摆造型的，哈哈一笑，可能扯痛了伤口，又咳嗽起来，他把伤口重新勒紧，但血还是在流。\n我知道，再过那么10分钟，他就打不过我了，再强的人也经不住失血。问题是，再过10分钟警察就来了，而且谁也保不住他不会狗急跳墙，主动打过来，那死得最快的就是我。\n我强迫自己冷静下来，说：“小弟佛山咏春派弟子柴米，属于陈华顺下面陈汝棉那一支水，不知兄弟是什么门派？”\n张子建哭笑不得，看了看自己的伤口，果然拿起棍子往前走，他必须干倒我们，才能回去敷药。他豪迈一笑，仍然中气十足地说：“老子丐帮，专门打狗。”",
            "summary": "李七和张子建两人因误会而起争执，李七提议让张子建的师兄弟一起上，导致双方发生冲突。在混乱中，张子建用匕首刺伤了矮子周，而四爷则试图帮助他们的对手。柴米出现与张子建交涉，试图平息事态。"
        },
        {
            "id": 6,
            "content": "我转成“膀手”，将手掌慢慢接近自己的口袋。\n张子建见我这菜鸟样，完全放松了，离我越来越近，居然也做了一个同样的“膀手”动作嘲笑我。血流这么多，还这么有幽默感，果然是出来混的。\n“砰……”我悄悄掏出枪来，张子建倒了下去。\n我整个身子颤抖起来，赢了。\n单挑，什么时代啊？我在来时路上买的仿真枪，效果还真不错，里面装的是钢珠，可以打穿10张a4纸，可以打下树上一只麻雀，可惜每次只能上一颗子弹，以张子建的身手，我必须把他引到离我近一点的位置再开枪。\n四爷看着这把“五四”\n，也不是很紧张，只是皱眉问：“不会出事吧？”\n我说：“假枪，钢珠。\n没事。\n叫救护车，把伤员都运走，包括张子建。”\n奇怪了，我做坏事前很紧张，做的时候很兴奋，做完后居然非常平静。\n四爷拿过枪，说：“还有这手？柴米，呵呵，你很快就会是兰村第五条豺了。”",
            "summary": "主角柴米与张子建进行了一场单挑。柴米在口袋里藏了一把仿真枪，成功地在靠近张子建时将其击倒。在完成任务后，柴米表现得非常平静。四爷对此表示赞赏，并认为柴米很快将成为兰村的第五条豺。"
        }
    ]
}