{
    "chapter_title": "第四十三章  老爸训话",
    "chapter_summary": "刘芸拜访了她的父母家，带去了广东特产和一瓶参酒。一家人热情地欢迎她，并一起分享了各自的生活和工作情况。刘芸的父母对她美貌和硕士学位表示担忧，但她和刘芸都表示他们是真心相爱的。父母关心刘芸的工作和未来生活，而刘芸则在努力考公务员。父亲关心大家的健康状况，提醒刘芸多吃一点，还特意为她做了不辣的菜。刘芸幽默地说出过去的事情，让大家忍不住大笑。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "妈妈大吃一惊，说：“哎呀，这就是刘芸对吧？好漂亮啊！闺女啊，快点进来烤火。”\n老爸扶着拐杖，一推眼镜，笑得十分开心，说：“闺女啊，快点到火箱旁去烤火。我们做了一桌子湖南菜，也不知道你喜不喜欢吃。”\n刘芸说：“叔叔、阿姨啊，你们不用客气。这是广东的一些土特产，我们还买了一瓶参酒，给二老补补身子。”\n老爸慈祥地说：“哎呀，你太客气了。闺女，委屈你在这破房子里住几天啊，被子什么的都是新的。”我家的房子还是20世纪80年代老爸的单位分的，35平方米，砖房，一层楼住了七户人家，整个建筑违反一切建筑学基本原理。比如，别的房子都坐北朝南，就这幢房子坐南朝北，而且还不通透，冬天北风，夏天南风，冬凉夏暖。每次回家我就在想，得怎样的智商，才能当上设计这种房子的建筑师？\n我说：“爸，过两年我挣到钱，去紫杉湖边买个好房子去，搬出这贫民窟。”\n老爸豪爽地笑着：“好，好，你有这个心就可以了。”\n刘芸坐在火箱旁吃起饭，还有些放不开，这东西以前家家户户都有，就是一个大的木箱子，里面有个盆子烧炭。现在这玩意儿少了，但贫民窟还用它，因为比用电要便宜一点。我刚脱了鞋子要上去，妈妈招招手把我叫到外边，问：“喂，这真是你女朋友？”\n我点了点头，妈妈看了一眼刘芸，说：“不是吧，这么漂亮，还硕士？不是你租回来过年的吧？电视里可讲了啊，很多找不到老婆的租一个回去哄老人玩。如果是租的，你早点说，免得我等会儿给了见面礼，那就晚了。”\n我说：“你能不能对你儿子有点信心啊？”\n妈妈说：“别骗我啊，知道你大龄青年心理压力大，你找个丑点的我还踏实点，你找这么个女人，我怎么总觉得不是我媳妇啊！”",
            "summary": "刘芸拜访了刘芸的父母家，带来了一些广东特产和一瓶参酒。刘芸的父母非常热情，邀请她烤火并尝试他们做的湖南菜。刘芸表示理解家里的情况，并表示希望将来能买一个好房子搬到更好的环境。母亲对刘芸的美貌和硕士学位表示担忧，担心她是租来的女友，但刘芸和刘芸都表示他们是真心相爱的。"
        },
        {
            "id": 1,
            "content": "我说：“你这叫心理变态，在贫民窟住久了，不习惯好东西。你儿子在外面做得可大了！”\n妈妈不屑道：“能有多大，还不就是个民办教师。你干脆回来算了，你这么老实的人在外边还真怕你被欺负。我找点关系，在老家给你弄个编制。”\n我说：“我那是白领，马上就是校长了。你儿子不欺负别人就不错了。”\n老妈说：“我生的儿子我还不知道，从小老实，吹什么牛……”她看了看刘芸，犹豫着把话咽了一半回去。\n老爸说：“刘芸啊，你多吃点啊！我特意没有放辣椒。”\n我说：“老爸，难怪这么难吃，不放辣椒怎么行？”\n刘芸说：“谢谢叔叔，就不放，我喜欢这样。”\n老妈说：“你这个叔叔就是宠着儿媳妇，柴米带来的每个女孩子他都爱得不得了，从幼儿班带来的吴莎、小学的李玲，到大学的……”\n我和老爸都猛烈地咳嗽起来，刘芸捂着嘴巴哈哈大笑。",
            "summary": "一家人讨论了各自的生活和工作情况。主人公提到他的儿子在外面做得很好，即将成为校长。而母亲则认为他过于老实，建议他回家找个稳定的工作。父亲则关心地提醒客人刘芸多吃一点，还特地为她做了不辣的菜。刘芸幽默地说出过去的一些事情，让大家忍不住大笑。"
        },
        {
            "id": 2,
            "content": "老爸说：“说真的，我这把年纪了，就想柴米有个好伴。一个男人，有个能帮人的工作，有个疼他的爱人，一生就足够了。有工作，早晨8点到晚上6点都是充实的；有爱人，晚上6点到早晨8点都是开心的。这就是成家立业，我做老爸的，就想着孩子能成家立业。”\n老妈说：“刘芸，听说你是名牌大学的硕士啊？”\n刘芸说：“呵呵，算是吧。美术理论专业。本科华东师大，硕士在同济读的，现在暂时失业，在考公务员。”\n老妈说：“那真是委屈你了，跟着我家柴米。他考个本科都是那年大学扩招，降分进去的。”\n我敲敲碗，说：“妈，你要说多少遍啊，逢人就讲，好歹老子也在湖南混进大学了好不。”\n老爸说：“你妈又没说假话，你确实是混进去的。闺女，其实学历啊，工作啊，都无所谓，关键是两个人合得来，有感情，真心相对，一辈子扶持着过。来，多吃块鸡肉。”\n刘芸的碗已经被夹满了菜，连忙说谢谢，说完后打了个喷嚏。\n老爸把炭火弄得更旺，老妈赶忙从柜子里拿出条她的长裤，说：“闺女，把这换上。我们这儿不比广东，冷。你穿着裙子，虽然穿了厚袜裤，但我看着都冷。”\n刘芸看着那条红色的印着单位名称的裤子，看了好久，说：“不要了吧。我这裙子挺好的，我不冷。”\n我见刘芸那样子，连忙说：“是啊，特意买来过年穿的，漂亮吧？明天在桥北再买件厚的好了。”\n妈妈说：“柴米你发宝气（湖南方言，即“发神经”）吧。冬天穿裙子会感冒的，要风度不要温度啊？”\n老爸看了看刘芸，说：“算了，算了，就在火箱旁烤火吧，不出去，没事的。”\n刘芸看着我老妈，站起来转了个圈，像小魔仙一样可爱，她说：“就是嘛，阿姨，这裙子多漂亮啊，还是蕾丝边的。”",
            "summary": "父母对子女婚姻和工作的看法，以及刘芸的背景。父母认为一个有稳定的工作和疼爱的伴侣是幸福的基石。而刘芸虽然是名牌大学的硕士，但目前失业，正在努力考公务员。父母对她的学历和工作并不看重，更关心她和柴米的感情是否真挚。大家决定让刘芸在火箱旁取暖，避免感冒。"
        },
        {
            "id": 3,
            "content": "老爸推了一下眼镜望着妈妈，妈妈望着老爸，说：“哦，蕾丝边。我们这里叫蚊帐，原来蚊帐在你们广东那边叫蕾丝边？”\n我睡沙发上，把小床让给刘芸。我在沙发上翻来覆去睡不着，就跑出去跟老爸聊天，我问：“爸，你的脚怎么样了？”\n老爸轻松地笑道：“一把年纪了，能怎么样？用钢管代替骨头，过几年钢管就会变形，到下雨时就疼。我这钢管生锈了呗。”\n我说：“我寄来的钱收到了吧？下个月动手术，换根国外的钢管吧？”\n老爸说：“那些钱也换不了国外的。算了，不折腾了，我帮你存起来了。人过30不为夭，过了花甲还要怎样？再弄根国产的，保质个六七年，有什么用？还不知道你老爸能不能活这么久。就算活那么久，我可不想七老八十还折腾。”\n我说：“瞎说，中国平均年龄都72岁了，你至少能活到90岁。对了，老爸，你60岁生日我忘了，当时太忙了。”\n老爸说：“没关系，工作要紧。你在外边忙事业，我骄傲着呢！对了，你入党了没有？”\n我抓了抓头，说：“没有想过这个问题。”\n老爸敲了一下我的头，说：“你要上进，就算你没有信仰，你也要多为老百姓服务，否则你读这么多书有什么意义？”\n我笑道：“知道了，其实家里有你这个先进带头，我们这些落后群众跟上就行了。”\n老爸说：“你不要嬉皮笑脸，一个人没有精神信仰，挣再多钱也没用——你现在有3000块一个月吗？”\n我说：“早过了，毕业第二年就这个数了。”",
            "summary": "妈妈向爸爸询问关于蚊帐和蕾丝边的区别，而爸爸则谈论了自己的身体状况和手术计划。儿子关心爸爸的病情，并告诉他已经为他寄去了钱。爸爸认为换国产钢管就足够了，不必浪费钱换国外的。他还提醒儿子要有精神信仰，多为老百姓服务。儿子告诉爸爸他的收入已经超过3000元。"
        },
        {
            "id": 4,
            "content": "老爸咋舌道：“你们赶上好时代了，老爸干了一辈子副厂长，退休前还拿1250块呢！”我递给老爸一支烟，他划着火柴点燃，我都觉得纳闷了，这年头，哪找来的火柴？老爸说：“精品白沙，这么贵的烟确实好抽。”\n我放了两包到抽屉里，说：“爸，你不用太节约了，现在这‘精白’都拿不出手，我是抽习惯了才买。年轻一点的人，至少抽芙蓉王。老爸，你还是抽那个牌子吗，香陵山？”\n老爸说：“那烟厂停产了，你从小就帮爸买那烟，有感情吧？现在爸抽老仁义，两块五一包。咳……咳……”",
            "summary": "父亲感慨地谈论了他年轻时的收入和生活方式，与现在的年轻人相比有很大的不同。儿子递给父亲一支烟，让父亲回忆起过去的品牌。然而，现在的品牌已经发生了变化，有些甚至已经停产。儿子建议父亲不要过于节约，尝试一下更高级的香烟。父亲则表示自己现在已经改抽更便宜的香烟，因为原来的品牌已经停产。"
        },
        {
            "id": 5,
            "content": "我问：“你也咽喉炎啊？”\n爸爸说：“说不定跟你大伯一样，这病容易一家一家地得。我的肺也有些问题了。”\n我大惊道：“没事吧？”\n爸爸说：“别去管它，就是机器用个60年也到处是毛病了。咳……咳……你谈恋爱可得好点谈，别有点钱就害人家女孩子——爸爸是等着早点抱孙子啊！”\n我哭笑不得，说道：“我算有钱？我们那儿的房价将近1万了啊。我这钱都跟不上1平方米房价，有时出去交际一下，吃个饭就是千八百，泡个脚就是百八十，泡个妞……老爸，有时不是我想哭穷，这个生活实在有点逼良为娼啊！”\n爸爸笑道：“你这叫矫情，叫欲壑难平，你们80后就是这通病，你们这算苦吗？缺吃还是少穿？你们哭的是缺过奢侈生活的钱，大房子，好车子，最后经常去挣腐败的钱。这个你永远都会缺，因为你的欲望是无穷无尽的，你只会一直觉得自己很穷，委屈下去。这样不好，这样很有可能忘记自己的本性，很容易为了钱去做一些坏事。你没有做过坏事吧？”\n我顿了一下，回答：“没有。”\n爸爸高兴地拍拍我的肩膀，说：“这就对了。我们柴家是书香门第，其他的不好说，但代代都是行善的。明天去给你爷爷、大伯上个坟。”",
            "summary": "父亲谈论了他的健康问题，提醒儿子在恋爱中要珍惜对方，并关心儿子的财务状况。同时，父亲告诫儿子要有节制，不要追求过度的物质生活，以免忘记自己的本性。父亲提到家族的传统，鼓励儿子继续行善。"
        },
        {
            "id": 6,
            "content": "我抽了口烟，犹豫说道：“其实下海后，难免有些尔虞我诈。为了吃饭，难免也要做些不愿意做的事情，是吧？我不愿意做没良心的事，但别人可能就抢着做，久而久之，我就没事做了，我的利益可能就受损了。”\n爸爸看了我一眼，点头说道：“柴米，任何事情都有成本和代价，做好人当然也有。其实在没有饭吃的时候，做什么都是对的，你大伯在困难时期还偷过粮食给我吃。但在有饭吃的情况下，再做坏事就不对了。我为什么老逼着你小时候用功读书，就是为了保证你有饭吃，这样就有了不做坏事的前提。你现在读了这么多书不可能没饭吃吧？”\n我悲哀地摇了摇头。\n爸爸说：“别骗自己，就算珠三角不要你，回益阳行不行，去西部支教行不行，教西部小学行不行？你别拿能不能住商品房能不能搞腐败跟能不能吃饭混淆概念，骗自己，然后就可以没有良心压力地为满足自己的欲望无所不为！所有贪官都觉得自己是被逼的，老爸一向看不起这样的人。而且，我教你阳光一点，善良一点，其实不是为了别人好，是为了你自己好。坦荡荡做人，会比空荡荡赚钱开心。”\n我讪笑道：“老爸，你这一辈子属于浪漫派，吃亏还不够啊？当年你要是同意卖了你那个厂，现在也可以住别墅，至少也可以用进口的钢管了。”\n爸爸说：“我不后悔。孩子，幸福未必就是钱。否则，这么多人挤着火车回到这么穷的老家过年，为什么？”\n我心里一愣，对啊，为什么呢？我说：“有钱不一定幸福，但没有钱就一定没有幸福，这是常识。”\n爸爸叹了一口气，说：“为什么要这么想问题呢？这样想问题不好。\n这样想问题，你已经远离幸福了。\n这个世界没人能阻挡你过幸福的生活，包括钱。\n虽然幸福生活也有代价，但它只可能是属于内心的东西。\n勇敢点，没人能挡住你追求幸福。”",
            "summary": "父亲与儿子讨论了关于道德、良心和幸福的观点。父亲强调在做决策时要考虑到成本和代价，但在有饭吃的情况下，再做坏事就不对了。他鼓励儿子要勇敢追求幸福，而不是被金钱和欲望所驱使。儿子起初认为金钱决定幸福，但后来开始反思这种想法。父子两人达成了共识，认为幸福并非完全取决于金钱，而是内心的东西。"
        }
    ]
}