{
    "chapter_title": "第四十四章  尔虞我诈",
    "chapter_summary": "主人公与张子康讨论了一项关于朱仁义的交易。由于主人公无法拿出50万元，他们以30万元的价格达成了协议。作为交换，主人公将帮助张子康引出朱哥以便他报仇。随后，张子康与一位神秘人物讨论了关于朱哥移民的事情，神秘人物告知朱哥已移民并提供了每晚去的洋人大学信息。神秘人物提议让张子康动手解决朱哥，并提供30万元现金作为报酬。张子康拒绝杀人，神秘人物解释这样可以避免追究责任。一群人在讨论关于杀人、金钱和教学质量的问题。主人公要求张子康杀一个人以换取40万元，张子康同意并冷笑。朱仁义抱怨学校问题，朱哥在课堂上与老师发生冲突。主人公与朱哥进入1801房间寻找张子康，成功将其诱出并制服。张子康因涉嫌故意杀人被警察逮捕，江横用飞刀阻止了其逃跑但导致两名警察受伤。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "我对张子康说：“做个交易，哥们，我现在根本拿不出50万元。但你也看到了，朱仁义现在每天24小时都带着李七、矮子周、江横，连上厕所都要江横陪着，你也没有下手的机会。”\n张子康说：“呵呵，没关系，我们都年轻，我等得起。”\n我说：“你等不起，拿到这块地朱哥就飞加拿大了，你要的公平这个月内要不到，你这一辈子都要不到了。”\n张子康说：“他还有老婆。”\n我情不自禁地笑了，张子康问：“笑什么？你要是在我身边，老子已经一刀过去了。”\n我说：“你准备捅他老婆？首先，你不会这么做，你要公平，你杀他老婆会有道德顾忌，这不公平；其次，你捅他老婆朱哥会非常开心，对于他这种人来说，最大的希望就三个，升官、发财、死老婆。谢谢哦！”\n张子康说：“那你来这个电话干吗？耀武扬威？”\n我说：“是交易，我不想给你你要的50万元，只能给30万元，20万元是朱哥计划内给你们这几个刺头的拆迁费，10万元是我个人的补偿金或者说免灾费。我找了个妞，要结婚，岳母娘要房子，我首付缺钱，所以我变卦了。另外20万元，我帮你引出朱哥，方便你报仇。”\n张子康沉默了一下，说：“我凭什么一下子免掉你的20万元？”那声音像只狮子吼向它的猎物。\n我强迫自己冷静下来，说：“为了公平。否则，朱仁义移民了，你报不了你弟弟的仇，也报不了你那窝穷人的仇。只有我，才能给你制造机会，让你找到公平。”\n张子康问：“我凭什么相信你？”\n我回答：“你应该相信我，一凭我害怕你的刀，我和朱哥不同，我找不到24小时的保镖；二凭你帮我省了钱，20万元是我将近三年的薪水，你捅朱哥我不疼，你拿我钱我疼。”\n张子康哈哈大笑：“这是实话。”\n我说：“最后一点，就凭没有我，你不可能在三个练家子的眼皮底下一个月内找到公平，然后你的敌人出国享福，你的弟弟被欺负了，你什么都做不了。你练武多年，你的整个世界会坍塌。”作为武术票友，我知道这些人哪里脆弱。",
            "summary": "我与张子康讨论了一个关于朱仁义的交易。由于我无法拿出50万元，我提出以30万元的价格与张子康达成协议。我将支付朱仁义计划内的20万元拆迁费和10万元个人补偿金。作为交换，我将帮助张子康引出朱哥以便他报仇。张子康犹豫后同意了这个交易。"
        },
        {
            "id": 1,
            "content": "电话那边沉默了一阵子，张子康说：“靠，你说朱哥要移民就移民，说一个月就一个月？我凭什么相信你？”\n我说：“你可以不相信，但你的时间不多了。而且你已经跟踪朱哥十多天，你应该看到他每晚都去哪里了吧？实话实说，干了一摊子缺德事弄到了这么多钱的，哪个傻逼不移民？”\n过了一会儿，张子康说：“你说得没错，这段时间每天晚上他都去一个洋人大学读书，叫什么南太平洋大学。”\n我说：“下手狠点，最好结果了他，我就在现场等你，并马上给你30万元现金，然后我会在20分钟内报警，这个时间内我假装做人工呼吸。”\n张子康惊道：“啊？我当然会躲，以我的身手这个不用你操心。但我不会杀他，老子可不想抵命。”\n我说：“别傻了，只要你出刀了，杀不杀死在法律上罪行差不多，只要你是精神正常的成年人，手里拿的是刀，都可以判你故意杀人。朱仁义不死，一定会出大价钱报仇，他在白道的面子与关系也会最大程度地动起来搞死你；他死了，人走茶凉，那些关系反而可能懒得动了，谁也不想招惹你的刀，对不？你逃跑的机会还大一些。你躲去新疆或者缅甸，十几年后过了诉讼期限，你就完全安全了。”\n张子康说：“操，我以为我们混黑道的够毒了，没想到，最毒的还是你们这些读书的。你这样做有什么目的呢？”\n我犹豫了很久，只好用坦率的语气说：“这事我想了很久，世上没有不透风的墙，只有朱哥死了，我们这些秘密才不会曝光；同时，朱哥死了，他的国际教育、他要入股的中学、他的地皮并不会消失，照样需要人打理。我可能是最好的人选——我只是说可能。别怪我毒，既然人不为己天诛地灭，那我就只能为自己找条最经济的路了——康哥，其实我很善良。”\n张子康说：“哈哈，你真的很善良。我没你这样的弟弟，而且我从不杀人。”",
            "summary": "张子康和一位神秘人物讨论了关于朱哥移民的事情。神秘人物告诉张子康，朱哥已经移民，并要求他尽快采取行动。张子康表示怀疑，但神秘人物提供了朱哥每晚去的洋人大学信息。神秘人物提议让张子康动手解决朱哥，并提供30万元现金作为报酬。张子康拒绝杀人，并表示自己不会逃到国外躲避追捕。神秘人物解释说，这样可以让朱哥的关系网不再追究张子康的责任。张子康同意考虑这个计划。"
        },
        {
            "id": 2,
            "content": "我咬牙道：“杀了他，我给你40万元；杀了他，我不动马头庄。”\n张子康明显呆了呆，冷笑道：“记住你的话。成交。”\n朱仁义剥着瓜子，把壳吐得满教室都是，他指着老师骂道：“你这个老师，没有一点道德感。骗我合作，拿了我招来的学生，居然考试只给我86分，优秀研究生学员都不给我发一个，你们南太平洋大学还打不打算在兰村混了？”\n矮子周一拳打在桌子上，说：“接客就要接好，拿了钱不让客人爽，这是不对的，没事多去卅城体验一下，看看什么叫服务。”\n李七画着“十”字说：“顾客就是上帝，你们洋鬼子的大学不是信这个吗？连上帝都招呼不好是要进地狱的，阿门！”\n江横不说话，低着头拿着小刀雕木偶。他雕的不是女人，也不是男人，更不是艺术品，我总感觉他只是在雕刻时光。",
            "summary": "一群人在讨论关于杀人、金钱和教学质量的问题。主人公要求张子康杀一个人以换取40万元，张子康同意并冷笑。朱仁义抱怨老师没有给他高分，认为南太平洋大学不能在兰村混。矮子周指责学校没有提供良好的服务，而李七则强调顾客至上。江横默默地雕刻着时光，似乎与这一切无关。"
        },
        {
            "id": 3,
            "content": "那个老师也怒了，说：“喂，你放学后叫我留下就是质问我的？朱仁义啊，你做人不要不讲良心。你那试卷有做对的题吗？你默写一个都不会，除了一道默写题我全部给你打钩，你还要怎么样？老实说吧，我已经在研究生考试里给你出了初中难度的题目了。我当年在澳洲拿文凭时，每天背书到凌晨，才有了这个硕士学位，你凭什么不劳而……”\n朱哥翻了个白眼，说：“去你妈的，别给我装牛人。现在全国人民都知道，你们这样的货要是真有本事，就不会在国外混不下去又回国来了。如果你不想干了，我马上让牛总炒掉你。你信不信，炒掉你，还让你出不了仙水！”\n那老师气急败坏，大骂道：“有辱斯文，有辱斯文，研究生课堂上有这样的事，简直就是士可忍孰不可忍，还是教育界的，还是教育界的！”拿起书就往外走。\n朱哥大叫一声：“江横！”江横“腾”地站了起来，握着匕首望着讲台上那个人，眼珠一转，才终于有了一些活人味。\n老师还在抱怨，但声音明显低了。",
            "summary": "朱哥在课堂上与老师发生冲突，指责老师的教学能力。老师愤怒地回应，提及自己过去的努力。朱哥威胁要辞退老师，引发了一场混乱。朱哥叫来手下江横，使老师气势减弱。"
        },
        {
            "id": 4,
            "content": "朱哥说：“叔可以忍婶不能忍？那你是叔叔，我是婶婶，你给老子忍着。现在你马上滚出去，再多说一句话，至少六个洞。”\n那老师一边哭着往外走，一边嘀咕着“荒唐”，声音刚出口，自己就捂起嘴巴跑了，脸都是绿的。我在想，一个知识分子何苦出来卖钱？但又想，不卖钱岂不是饿死了？江横目睹他离开，又一次很失落地坐下，继续雕木头。我突然冷笑着想，如果让他和张子康用匕首对捅，会多么壮观。\n朱哥忿忿不平道：“妈的，要不是张哥让我弄张文凭，以后好政治进步，我才不读这鸟书。一手交钱一手交货多好，偏偏要开研究生课程班，谁不知道是骗人的,还要学一年半。我已经问他考试不会默写怎么办，他说随便写，押韵就可以了。老子好不容易写首押韵的诗歌，这是我人生第一首诗歌，他居然扣分。其他题扣分就算了，这题怎么能扣分？”\n我拿过试卷一看，扣分的是默写苏东坡的《江城子》，果然是初中级的题目，还占了14分，卷子上歪歪斜斜躺着几十个大字：“十年生死两茫茫，恒源祥，羊羊羊。千里孤坟，洗衣粉用奇强。纵使相逢不相识，除污渍，找汰渍。夜来幽梦忽还乡，学外语，新东方。相顾无言，洗洗更健康。料得年年断肠处，找工作，富士康。”",
            "summary": "朱哥对一位老师说教，并威胁他要滚出去。老师含泪离开，朱哥继续与江横讨论学业。朱哥抱怨研究生课程的骗局，并表示自己是为了文凭而学习。他在一首押韵的诗歌上被扣分，认为这个题目不应该扣分。我看着试卷，发现扣分的题目是默写苏东坡的《江城子》，卷子上有一首搞笑的诗歌。"
        },
        {
            "id": 5,
            "content": "我哽咽道：“朱哥，不谈诗歌了，伤感情，我们去天堂轻松一下吧？”\n朱哥说：“我交代的事情都搞定了？现在是关键期，你别掉链子。”\n我说：“放心吧，该做的事都做好了。今晚休息一下吧，我叫了18号，今天张哥去上海开会了，我都已经联系好了，留给朱哥。”\n朱哥伸出大拇指，道：“兄弟，你办事，我放心，等会儿江横陪我过去好了。”\n我说：“江横和我送到门口，在房间外等朱哥，是第18层楼，坏人总不可能从窗户上爬出来吧，那是蜘蛛侠。”我眨了眨真诚的眼睛。\n朱哥犹豫了一下，说：“好，我也不习惯做那事都有人看着。你先回去吃晚饭，等会儿来接我。”\n我回到公寓，刘芸像往常一样端上来饭菜，什么话都不说，老夫妻般的感觉。自打从湖南回来，她的手腕就戴上了我妈妈犹豫很久后送给媳妇的金手镯，她就越来越入戏，越来越像个老婆。这几天，居然控制起我抽烟和干那事的次数来，直接弄得我欲望全无。我拉着她的手开始变得像左手抓右手，但我知道，砍掉一只，肯定会疼。我放下饭碗，决定要干一场，免得自己太紧张。每到大事发生时，我都很紧张，这叫考前焦虑，是经事不多的小人物的必然特征。我把刘芸压在床上，刘芸直接把我推开说不干，一周只干一次。我说等会儿我洗碗，她还价到洗一周。我答道：“嗯。”她就默许了。我发泄起来，刘芸也有一搭没一搭地配合着，可能觉得反正是她的义务，总比洗碗强。我脑袋越紧张，身体感觉越好，真有种吸毒的感觉。我马上就要完成一件害人的大事了，嗜血的莫名兴奋与不安同时环绕着我，让我亢奋，我知道我很需要累趴的一瞬，但越需要越得不到。刘芸一边咬着苹果一边承受着我的疯狂，过了一阵子两人就都麻木了，像建筑工地上的机器慢慢地打桩。刘芸抱怨道：“亲爱的，干吗这么久？”我笑了笑，当成鼓励没有回答，刘芸翻到上面，一边扭动着，一边去找电视遥控器，然后津津有味地看起麦兜来。我火了，把她脑袋强行掰过来，过了几秒她又转了过去看卡通片，我再次掰正，怒道：“有你这样做老婆的吗？看着我，不许看麦兜，难道我还不如一头猪吗？”\n刘芸说：“喂，这么凶，不做了。要是我考不上公务员，还不被你欺负死啊！”",
            "summary": "我和朱哥讨论了在紧张的工作之余去放松一下，我提议去天堂轻松一下。朱哥担心他的工作安排，但我告诉他我已经处理好了一切。朱哥同意让江横陪他去，并在房间外等待。我和刘芸的相处也变得平淡，她甚至开始控制我的生活习惯。在即将执行一项重要任务之前，我试图通过与刘芸的亲密来缓解紧张情绪，但她并不配合。我在愤怒中完成了这件事。"
        },
        {
            "id": 6,
            "content": "天堂有18层，地狱也有。\n18号跟朱哥走进1801，我知道张子康在1802。真正惊险的事情决定于电光火石的一瞬间，反而到了这个时候，人根本不紧张了。\n江横大声说道：“我要来个大的，柴米，你守着。妈的，你请客吃的羊肉串是不是有问题哦？肚子又痛了。”\n我阴险地笑笑，拍拍江横的屁股，说：“没事，我守着。”他快速地从宾馆走廊东向西边的男厕跑去，见他消失后，我敲了敲1802的门。张子康对着猫眼，狐疑着左右环视，半分钟后，觉得没有什么不对劲，打开自己的门。我紧张地对他点了点头，拿开自己的皮包，本来我就是给朱哥提包的，但这次不同，里面是满满的一沓沓钞票。张子康看了一眼厕所，一脚踹开1801房的门，端着闪着寒光的匕首就冲向朱仁义。\n“不许动！”三个埋伏好的便衣，一起拿着枪对准了张子康的头部。\n“蹲下！”一个便衣喝道，“不蹲下打死你。”\n张子康愤怒地看我一眼，慢慢蹲下了。\n朱哥笑嘻嘻地一脚踢在张子康的腰肋上，这个地方前面一点就是肾，是男人最脆弱最疼的要害，人称“软肋”。张子康一声惨叫，瘫倒在地上，朱哥说：“就你这智商，也敢出来跑江湖，还单枪匹马找公平？公平是你家养的吗？现在是什么时代了，你有病？”\n朱哥走过来跟我击掌，说：“柴米，干得好，演技很棒。”",
            "summary": "主人公18号和朱哥进入1801房间，寻找张子康。江横抱怨肚子痛，而18号真正的任务是在这个关键时刻表现出冷静。他们成功地将张子康诱出房间并制服，朱哥称赞18号的表演。"
        },
        {
            "id": 7,
            "content": "我笑了笑，却没有轻松感，看着张子康被戴上手铐，我还有些迷惘。构思了这么久，沟通了这么久，紧张了这么久，真正做起来就几秒钟。我问警察：“功夫练成他这样也不容易啊，会判多少年？”\n胖胖的警察敬了个军礼，说：“谢谢你们报警，你们先报警说有这个家伙要预谋杀人，他居然真的拿着匕首就冲进宾馆行凶。我们查过了，这人是专业武术运动员，深知刀具的危害，不用审就是故意杀人，请律师也顶多算杀人未遂。死刑或者死缓吧。现在严打，死刑可能性最大。”\n朱哥笑道：“恭喜你们公安破案神勇啊!我和张秘书谢谢你们大队长，明天送锦旗过去。你们就是公民的保护伞。”\n我一抹汗，纠正道：“保护神。”\n搜完身后，三个警察成“品”字形，押着张子康走向走廊。快下楼时，张子康突然一个趔趄，两个警察刚要喝骂，张子康飞快地蹿了起来，从嘴里吐出把小小的弹簧刀，然后用戴着手铐的右手魔术般地接住。这一下连警察也呆了，刚才搜身时，已经搜走他身上的六把匕首，但从没见过嘴里藏刀的。好在这三位都是我们通过张哥的关系专门请来的特警，也算训练有素。他们使用擒拿术，抓住张子康的手，张子康狞笑着拿刀原地转了一圈，两个警察都往后退，退得很快，却已经浑身是血。张子康不理会受伤的警察，马上像陀螺一样直接奔向朱仁义。朱哥情急之下把我推在他前面，我看见寒光一闪，心想完了——只见张子康斜着倒在我的脚边。\n江横的飞刀直直地插在张子康的小腹上。警察鸣枪示警，再度将他反绑拿下，又重重地踢了他很多脚。\n我回头鄙视地望了一眼拿我挡刀的朱仁义，朱仁义伸个大拇指，若无其事地走开了。\n张子康望了望江横，说：“哈哈，你是江横吧，你师父不教你武德吗？你不是看多了武侠才练功的吗？这么好的刀法，就只能做狗吗？哈哈，柴米，你给老子记住，你答应过老子，不动马头庄！”\n我和江横冲过去，一人踢了他一脚，然后把他的下巴卸歪了。\n回到家，我虚脱在刘芸怀里，刘芸抚摸着我的头发，说：“干吗，装软弱啊？男人是不能软的，全世界都看不起男人软。现在没有麦兜了，我们重新做过啊？”",
            "summary": "张子康因涉嫌故意杀人被警察逮捕。警方调查发现他是专业武术运动员，因此案情严重。在审讯过程中，张子康试图逃脱但未成功。江横用飞刀阻止了张子康的逃跑，但导致两名警察受伤。张子康在被制服后，警告柴米不要动马头庄。"
        },
        {
            "id": 8,
            "content": "我摇了摇头，说不出地反胃，我今天害死了一个人，这人身上残留着我好久没见过的古典侠客味，他杀人加袭警，估计这辈子都出不来了，这人多像我听了一万遍的鲁智深啊！那我是谁，加强版的镇关西？倒是朱哥，真他妈的让我心寒，再想一想，又很正常，我这样的狗腿子不就是用来挡刀的吗？\n我揉了揉太阳穴，说：“给我一根烟，刘芸。我想去香格里拉，我们慢慢谈恋爱，慢慢变老。”\n刘芸说：“赚到钱再说吧，我们先存够这边第一套房的首付。”\n我闭上眼睛不说话。\n刘芸说：“你啊，就是浪漫主义。没有什么东西比爱情好，有馒头比没有东西好，所以馒头比爱情好。馒头都没有，哪里都谈不成恋爱。”\n我烦道：“你能不能别这么现实，还没成为公务员呢！”\n刘芸尖叫了一声，说：“快开电脑，今天可以查成绩了。”\n刘芸看完成绩就呆了，行测还行，申论只有68分，朱仁义古代文学都有86分，她才68分。\n刘芸回过头对着我凄凉一笑，打了自己一个嘴巴，然后就哭了起来。\n这下轮到我去抚她的头发，我说：“别这样，你我都是草根，一艘小船跑到了大海里，飘到哪儿是哪儿。\n成功了好，成功不了不也是很正常的吗？而且，你排位虽然差点，这不还没有淘汰吗，还有面试啊！”",
            "summary": "主人公（我）因为误杀了一个具有古典侠客气息的人而感到内疚。他和刘芸在一起，谈论着他们的生活和未来。刘芸关注现实，而主人公则更加浪漫。在查询公务员考试成绩时，刘芸的成绩并不理想，她感到沮丧。"
        }
    ]
}