{
    "chapter_title": "第六章  挑选女秘",
    "chapter_summary": "主人公在大量的大学生简历中筛选出一批自称学生会主席的人选，并在挑选过程中遇到分歧。人力资源总监朱小叶选择了一些长相普通的人选，而作者希望选择一个美女。他们在淘汰的简历中挑选了一个不太引人注目但也不惹人厌的女孩作为新员工。在这个过程中，作者开始反思自己的生活和职业选择，觉得自己像是一个不被重视的群众演员，才华被埋没。他在大学时期曾被认为是语言天才，但现在却过着平凡的生活，感到理想破灭，青春和激情逐渐消失。在这样一个名为村的镇上，作者找不到自己的人生定位，尽管生活忙碌，但仍思考是否应该继续追求文学梦。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "挑选秘书很不顺利。\n这年头什么都缺，就是不缺大学生，尤其是文科的，女的。\n自从天之骄子变成天之饺子之后，她们找得到工作正常，找不到工作更正常。我和朱小叶三天就收了1700多份简历，几乎个个都号称自己是学生会主席，有所学校文秘专业就来了八个号称该校学生会主席的准小秘——这年头连学生会主席都扩招了？其实主不主席的我们根本就不看，我们主要是看照片。我奉朱哥心诏，就想选个美女，于是我挑出了一群靓丽可爱的。\n问题在于朱小叶同学，身为人力资源总监的她也挑出了自己的人选，那是一个比一个猪扒，谁长得“违章”她就选谁。她明显是奉懿旨前来监军的，总之就一个原则：有点儿样的一概不要。\n朱小叶郑重地指着一张照片点点头，说：“柴米，你看这个真不错。211大学毕业，连续四年奖学金。长得——嗯——也不错。”",
            "summary": "在寻找秘书的过程中遇到了很多困难，因为大学生的数量众多，尤其是文科女学生。在收到1700多份简历后，筛选出了一批自称学生会主席的人选。尽管主要关注照片，但在挑选过程中仍遇到了分歧。人力资源总监朱小叶选择了一些长相普通的人选，而作者希望选择一个美女。朱小叶选中了一个211大学毕业、连续四年获得奖学金的美女作为秘书。"
        },
        {
            "id": 1,
            "content": "我对着那尖腮高额深吸了一口凉气，说：“山顶洞人？不是一般的返祖啊！”\n朱小叶又拿起另外一张照片说道：“南开的，名牌大学毕业，双学士学位。这个怎么样？”\n我看着照片上那纵横相等的正方体身材，默哀了一会儿，说：“这个好是好，但估计有300多斤。我们要考虑到朱哥办公室是木地板，要是她过来做秘书，再穿双高跟鞋，噪音太大了点，让楼下误会是地震就不好了。”\n朱小叶生气了，又拿出份简历，说：“柴米，这个总可以了吧？”\n我一颤，回答道：“这不是饭堂打开水的阿姨吗，她也来应聘？”\n我拿出一份简历，小心翼翼说道：“这个孩子不错，人民大学的，这个学校相当于半个党校，这学校毕业的政治觉悟应该过硬。也是好几年奖学金，一看就老实本分。”\n朱小叶睁圆了眼睛，越看呼吸越重，说：“老实个屁，求职照片还穿着紧身衣。天啊，一米七二，皮肤这么白，腰部还一点赘肉都没有，这么骚的眼睛，名牌大学的艺术硕士——还有没有天理啊！马上枪毙！”",
            "summary": "主人公们在讨论一份又一份的求职者简历和照片，对每个人的特点进行评价。他们发现有些人的外貌和背景让他们感到惊讶，如一位身高1米72、皮肤白皙的艺术硕士求职者，他的求职照片穿着紧身衣，引起了大家的议论。"
        },
        {
            "id": 2,
            "content": "我俩扯皮扯到了晚上，从办公室扯到了加班室，扯到月亮都出来了。\n我说：“小叶，亲爱的小叶，这样子我们两个熬通宵都交不了差，你看我们公司加班室又只有一张休息的床……”\n朱小叶闻言一惊，双手交叉在她根本不存在的胸前，说：“你不要有什么邪念啊！”\n我抓了抓头发。朱小叶一向自我感觉良好，就她这样一马平川的，哪个男人能有什么邪念？我说：“美女，我是真有邪念。你这么迷人的脸蛋，这么好的身材，现在这孤男寡女的，深夜挤在这只有一张床的地方，我怕控制不住，影响你声誉啊！选人的事还是彼此妥协一下吧。”\n小叶害怕地点了点头，说：“你别老找这么漂亮的，莲姐那里通不过，也不利于公司的和谐。”\n我也点了点头，说：“你也别尽找毁容等于整容的，朱哥会骂人。马上要教育评估了，也不利于公司的形象。”\n我们各叹了一口气，从被对方淘汰的简历里随便扒拉了几下，找出了一个丢在人堆里会看不见，基本没什么亮点但也不惹人厌的女孩，两人一拍桌子，就这么定了。",
            "summary": "我和朱小叶在办公室讨论挑选新员工的事务。由于加班时间太长，我们决定在公司加班室的一张床上休息。我试图说服朱小叶选择一个不那么漂亮的女员工，以便于公司和谐。我们互相妥协，从被淘汰的简历中挑选了一个不太引人注目但也不惹人厌的女孩作为新员工。"
        },
        {
            "id": 3,
            "content": "尤晓萌，广西贵市人，广西艺术学院美术教育专业毕业。按照越南人的审美观应该还过得去，可惜跟朱小叶一样土地平旷。我心想：朱哥，对不起了，兄弟已经尽力了。\n我出去吃了碗米粉，又拿起尤晓萌的简历看了看，觉得真荒诞。尤晓萌一定不知道她为什么会被选上吧，就像我不知道明天会不会因为这个女人挨老板骂。在人生的戏台上，我们每个人都是演员，而且绝大多数都是不入流的群众演员，不仅是跑龙套的，还是死跑龙套的。在我们的戏台上注定每天都是直播，没有彩排，收视率不高，待遇很低，一个盒饭就可以让我们鞍前马后。至于被选上或者没有被选上，吃的是这份盒饭还是那份盒饭，就像飘零的树叶落在茅房的哪个坑里，其实根本不必问太多的为什么。\n这米粉店是兰村的百年老店，味道自然是好，但招牌上花重金制作的广告词居然是个病句，我轻轻地摇了摇头，觉得我真是被埋没的人才。\n我豪迈地夹起兰村粉里不多的几块牛肉。",
            "summary": "尤晓萌的故事，她在广西艺术学院毕业，但在越南的审美观中并不突出。作者在吃米粉时思考着人生和职业选择，觉得自己像是一个不被重视的群众演员。同时，他注意到一家百年老店的招牌上有错别字，感叹自己才华被埋没。"
        },
        {
            "id": 4,
            "content": "忆往昔，大学时有个教写作学的教授一直认为我是个语言天才，看现在我蝇营狗苟于城乡结合部，梦想宛若前世。\n我不是没有年少轻狂过，总想着混个几年混出个“才子赢天下”\n，现在终于把理想都混成了“农妇山泉有点田”\n更悲哀的是，我未满30岁，离死还远，青春尚在，激情渐无，连农妇和田都“在水一方”\n，文学梦就更是“死在水中央”\n，也许我还该追一下梦？嗯，填饱肚子就回去，还要把明天要交的刚下载的材料改改——做假也要专业。\n兰村灯火通明，冠盖遍地，我突然无语，在这个名字叫“村”\n其实是个镇，享受县级待遇、繁华超过内地的地级市的鬼地方，我就如这方土地的行政级别一样找不准自己的人生坐标。",
            "summary": "作者在大学时期曾被认为是语言天才，但现在却过着平凡的生活。作者曾有过雄心壮志，但现在却感到理想破灭，青春和激情逐渐消失。在这样一个名为村的镇上，作者找不到自己的人生定位。尽管生活忙碌，但作者仍在思考是否应该继续追求文学梦。"
        }
    ]
}