{
    "chapter_title": "第三十四章 初次交锋",
    "chapter_summary": "慕容连云试图刺杀莫西北，但未能成功。随后，两人展开了一场激烈的剑拔弩张的对决，莫西北凭借快速的剑法和机智的策略占据上风，成功带走了慕容连云。尽管慕公子试图报复，但莫西北和慕容连云在重逢后展开了友好的交流。莫西北和小太监前往见厂督大人，而慕公子则表示会对莫西北今天的举动进行报复。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "后来的事情证明，人在遭遇危险的时刻，感觉总是很准确的。\n上一刻还紧紧依偎在莫西北怀中，只会一味哭泣的慕容连云，在听到慕公子的声音后，骤然抬头，目光居然犀利冰冷如出鞘的宝剑，而她手中，也实实在在的抽出了一把此前一直藏在衣袖中的，长不过三寸的锋利匕首。\n“小……”一直站在莫西北身后的蒙蒙惊愕得只发出了一个单音。\n莫西北仓促之间回手架住了慕容连云拿匕首的右手。\n“我要杀了你！”慕容连云一招失手，眼睛睁得圆圆的，左掌立刻抬起，按向莫西北的后心，她仍然保持着环抱莫西北的姿势，左掌的落点，又恰恰是人手臂向后回防的盲区。\n莫西北暗自叫苦，她武功比慕容连云高明很多，这时原本要拜托慕容连云也不难，只是，强行挣脱难免伤人，此时也只能猛的吸了一口气，将身子在吸气的同时一缩，飞快的身子一蹲，同时左手用力一抬慕容连云持匕首的右臂。慕容连云受力，人不能自控的腾身而起，在莫西北头上方翻了个身，一切不过是转瞬，但是，对于莫西北来说，却已经足够了，借着这个瞬间，她摆脱了慕容连云的挟制，两个人的身子迅速分开。\n“慕公子借刀杀人的计策不过，只是你一个大男人却躲在后面控制女人替你出手，不觉得太卑鄙了吗？”莫西北脱困后，第一件事情就是先嘲讽那位慕公子两句，只是，脚下却不敢有片刻的停留。因为慕容连云双脚一落地，身子踉跄了两步不过堪堪站稳，就在莫西北开口的时候。又如疯似狂般挥舞手中的匕首冲了过来。\n“过奖了，在下做事情。从来只看结果，至于什么方法嘛，只要能达成目的就好。”慕公子似乎对眼前地情形十分满意，人此时已经倚在帐篷内的一角，看起了热闹来。",
            "summary": "慕容连云从莫西北怀里挣脱出来，拿出藏在衣袖中的匕首，想要刺杀莫西北。莫西北仓促间躲过攻击，嘲讽慕公子的行为卑鄙。而慕公子则对此表示满意，并继续观察局势。"
        },
        {
            "id": 1,
            "content": "“可惜这个游戏。我不大喜欢呢。”莫西北大笑，在闪躲时借机挪向慕公子身边，猝然拔剑出鞘，居然对慕容连云直刺肩头的攻击不理不睬，这一剑距离极近，莫西北地剑又一贯快而狠，慕公子连忙举剑相迎，双剑相交，发出一声极细而深远的鸣声。几乎在同时，慕容连云地匕首刺破了莫西北的左臂，因为冲势过猛。匕首在她的手臂上划出一条长长的伤痕，直到手腕。\n“你太急躁。”慕公子声音逾越。手中的剑轻轻拨了拨莫西北地剑。\n“但是。你却输了。”莫西北一笑，她的相貌本来并不甚精致。但是一笑之下，眼波清澈如水中光影流动，看在人眼中，那一刹那的感觉却是日月的光华在此时都淡去了，慕公子微微一愣，不知怎么就想起了风华绝代这四个字，却不知道，只是这一眼的迷茫，已经决定了战局。\n莫西北左腕一翻，就势握住慕容连云的匕首向前一探，她与慕公子双剑相交，彼此距离已经不过半尺，这一番兔起鹘落，局面瞬间改变，慕公子再想躲闪却已经是来不及了，那锋利的匕首直入他的右肩头，鲜血正有不少飞溅在慕容连云的脸上。\n同上次交手一样，占了便宜之后，莫西北迅速拖着慕容连云后退到安全地带。\n“我可以带走连云了吧。”她问，不是不得意，虽然自己也伤了，但是说到底，慕公子地伤只能更重，绝对不会轻了，两害相较取其轻，在莫西北的字典里，这种威胁生命的事情，只要不吃亏就可以当成是占便宜了。\n“这些年里，你是第一个敢伤我地人。”慕公子低头看了看伤口中迅速涌出的鲜血，“你猜，我不会就此甘休？”\n“兄弟，我又不是你肚子里地蛔虫，怎么知道你会不会甘休，不过无所谓了，我从来不后悔自己做过地事情。”莫西北转头看身旁的慕容连云，殷红地血点大量分布在她雪白的脸上，每一颗都晶莹剔透，如同相思红豆一般，可惜，也分辨不清哪一滴是自己的，那一滴是别人的，这让莫西北觉得有些惋惜。\n“莫大哥？”隔了一会，慕容连云如梦初醒的看向四周，瞧见莫西北站在身边，一时只觉得有些不能相信自己的眼睛。\n“你是怎么猜到的？”慕公子也不包扎伤口，只盯着莫西北看。\n“歪打正着吧。”莫西北说得轻松。",
            "summary": "莫西北和慕公子进行了一场激烈的剑拔弩张的对决。尽管莫西北表示不喜欢这个游戏，但她仍然成功地刺伤了慕公子。在这场战斗中，莫西北凭借快速的剑法和机智的策略占据了上风，成功地带走了慕容连云。然而，慕公子并未放弃报复，让莫西北不得不提防他的下一步行动。"
        },
        {
            "id": 2,
            "content": "“莫大哥，你怎么受伤了？”慕容连云见莫西北别后重逢，对自己也并没有怜惜之色，不免有些急了，正想发脾气，却在拉扯西北衣袖时，蹭了两手鲜血。\n“哦，一点小伤，死不了。”莫西北抬了抬手臂，轻松的安wei慕容连云。\n“哎呦，咱家腿是慢了点，怎么才一会的功夫，就……就都挂了彩呢？”\n带路的小太监不知是才走到，还是刚刚不敢进来，总之，直到此时才进了门，“厂督吩咐奴才好好照顾贵客，这可如何是好？”\n“这有什么不好说的，我同慕公子一见如故，比武切磋，略有失手而已。”\n莫西北笑得狡黠，仿佛为了印证自己的话，在说话的时候，还用自己未伤的手用力拍了拍慕公子右肩膀。\n“谁说的，我们何止一见如故，我们还一见倾心呢。”",
            "summary": "莫西北和慕容连云在重逢后进行了友好的交流。莫西北轻描淡写地描述了自己的受伤原因，而慕容连云则表现出关心之情。两人在交谈中还发生了一些小幽默，使得气氛轻松愉快。"
        },
        {
            "id": 3,
            "content": "慕公子也没再说什么，只是作为报复，他也抬起左手，重重的捏在莫西北伤了的手臂上，一双眼睛露在面具之外，此时寒气逼人，冷漠如霜。\n“如此自然最好，莫公子，厂督大人刚刚听说了您的话后很高兴，正在前面等您呢，咱们还是早点过去，别让他老人家等久了。”\n小太监说。\n“好呀，走吧！”\n莫西北点头，连忙转身就要走，慕公子却没有立即放手，反而凑近莫西北轻声说：“黄锦也挟制不了我，今天的这笔帐，我先给你记上。”",
            "summary": "慕公子因莫西北的言语而报复性地捏痛了他的手臂，并用冷漠的眼神表示不满。小太监提醒他们厂督大人正在等待，莫西北便答应尽快过去。然而，慕公子并未放手，反而威胁莫西北说今天的账会记下。"
        }
    ]
}