{
    "chapter_title": "第四十章 疑窦",
    "chapter_summary": "本章节讲述了山村发生的一起恐怖屠杀事件，使得莫西北深感震惊和担忧。楚俊风提供了详细的地图和情况说明，但官府的调查似乎进展缓慢。莫西北与慕非难见面，两人谈论了关于小村惨案的可能原因。与此同时，慕容连云因感情问题产生了自杀念头，令莫西北震惊不已。莫西北成功劝说慕容连云珍惜生命，并为家人着想。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“都死了？”莫西北只觉得一道冷气从脊梁直接窜到脑袋，她略略闭了闭眼，才道，“山里应该有不少小山村，出事的村子具体地点在哪里？”\n楚俊风伸手自怀中掏出了一张薄薄的纸，展开递到莫西北面前，纸张寻常，是飞鸽传书惯用的，柔软轻便，方便于折叠。纸上除了简述了方才楚俊风说过的话之外，还详细的附上了一块地图。莫西北从小住在山里，上学的时候最爱地理课，看这张图自然不在话下，追寻着记忆中的点滴，她迅速在地图上找到了小山村的大概位置，而如今，那个位置上，被涂上了一个炫目的红点。\n“什么人做的，为了什么？”莫西北用力坐在了藤条编的摇椅上，压得椅子几乎立即发出咯吱的一声，屠村，只在历史书和电视剧里看到的血腥，居然真实的上演了，她不敢去想，只觉得心突突的跳着，仿佛什么东西压在心口，压得她透不过气来。\n“官府在查，不过这样的事情，多半都是无头公案，迫于形势，官府查上几天，没有线索，也就记入案宗压了箱底了，除非若干年后，这一地再发生类似的案件，否则，怕是没人会有意的去想起这样棘手的案件了。”楚俊风摇摇头，瞧见莫西北神色暗淡，只得安wei道：“你真的到过这里吧，不必太忧心，我这位朋友正在山村里查探，他为人细致精明，官府查不出蛛丝马迹，他却未必，我们且耐心等等看。”\n“目前我不能离开京城。似乎，也只能等待了。”莫西北苦笑，这一夜。虎子、阿东，还有山村里许多人的脸。在她的梦中出现，奇怪的是，她离开小村这么久，还是第一次在梦中看到这些人，虎子还是蹲在地上。用树枝在泥里练习写字，阿东还是站在村外的大树下，和村里地其他孩子玩官兵捉贼的游戏。",
            "summary": "一段关于山村屠村的描述让莫西北感到震惊和担忧。楚俊风提供了详细的飞鸽传书地图和情况说明。尽管官府正在调查，但此事可能成为无头公案。莫西北只能等待她的朋友在山村里查探结果。"
        },
        {
            "id": 1,
            "content": "再见到慕非难是第二天的傍晚，她一夜没睡安稳，早晨起就一直懒得起身，反正自己是老板，没有人会查老板地岗，于是，她心安理得的半睡半醒。直到慕非难撬开窗口，翻身跳进来。\n“你还真没有警惕性，我进来你都没反应。要是我有心杀你，你岂不是凶多吉少。”慕非难一进来。就对莫西北动也没动地姿势大摇其头。\n“那是因为。我不需要反应。”莫西北睡眼惺忪，声音哑哑的。慢吞吞开了“你听出外面的人是我了，所以知道自己不用防备？”慕非难倒是心情大好。\n“你这么以为吗？”莫西北微笑，懒洋洋的向他招了招手。\n慕非难觉得，莫西北的姿势是在招呼一条小狗，至少是一只宠物猫，原本很想板起脸不理她，但转念一想，前些日子为了哄她，自己是小狗地话也不知说过几回，倒不必在意，于是兴冲冲的走过去。\n三步，距离莫西北的床还有三步，一张大网凭空出现，饶是慕非难反应机敏，也没有逃脱束缚，只来得及拔出长剑而已。\n“别割，很贵的，割坏了要赔我。”莫西北笑咪咪的坐起来，看着吊在房梁上的某人，“我都说了，我不需要反应，这回信了吧。”\n“对付小贼是不错。”慕非难赞同，然后，手指微动，瞬间，绳子散落，大网破碎，他翩然落地，自怀里掏出一张一千两的银票递给莫西北道，“我就喜欢割坏它，赔你好了，即便是牛筋的，这也足够了，小财迷。”\n“这张网其实是最平常的渔网，也就值五百钱，赚了，哈哈……”莫西北得意地大笑，仰天大笑，她这屋子里实际上还准备了一只天蚕丝的大网，不过没舍得用在慕非难身上而已，当然，也正因为如此，今天她才赚到了。\n“你半夜跑到我这里来做什么？别告诉我就是为了试试我的窗子是不是很容易撬开。”笑了几声，莫西北才收敛笑容，神情严肃地问。\n“哦，也没什么，你就当我是来试试你的窗户吧。”慕非难晃晃头，四下打量了莫西北这间房，从靠墙地一溜紫檀多宝格里摆设地珍玩古董，到书案前摆着的一方宋代端石云龙九九砚，目光所及，居然无处不精致细腻，不见得有多奢侈，但是，舒适中，却透露着含而不露地华贵。慕非难忍不住道：“女人，你太奢侈了，就这屋子，不知道的人还以为你准备住一辈子呢，布置成这样，难怪你这么爱钱“我赚钱又不是为了放在眼前数数，我是为了让自己享受的。”莫西北回了一句，然后突如其来的问：“还记得虎子和阿东吗？”\n“记得，那个山村里，你收的小学童，怎么了？”慕非难脸上的神色如常，说话的语气也没有丝毫的停顿，一如平常。",
            "summary": "莫西北在傍晚时见到了慕非难，慕非难进入她的房间并告诉她自己不需要防备。慕非难解释自己是因为认出慕非难的声音才没有防备。随后，慕非难与她开玩笑，用一张一千两的银票赔偿被破坏的渔网。莫西北提到她曾收养的两个小学童虎子和阿东，询问他们的近况。"
        },
        {
            "id": 2,
            "content": "“可是，我听说他们都死了，你说，是不是很好笑。”莫西北看着他，神色里却一点一点，浮上了悲哀。\n“该死！”慕非难神色一厉，迫人的杀气在眼中闪现，自从两人落崖之后，他再没有流露出过这样的神情，让莫西北觉得又陌生，又恐惧。“楚俊风说的？他妈的，这小子鼻子长，眼睛长，嘴巴也不小。”\n“你也知道了，什么时候知道的，为什么不告诉我？”莫西北猛的跳上前，一把揪住了慕非难的领口，用力一紧，声音也提高了几倍。\n“西北，你想勒死我就直接动手，如果你想听我说话，就放开手。”慕非难伸手扣住莫西北的手，一点一点，轻轻拉开，等到脖子上的禁锢彻底消失后，才不慌不忙的说：“我也是昨天离开你这里那一会才知道的，后来我在窗外呆着的时候，就想着要不要告诉你，后来觉得，告诉你有什么用呢，你也不能去，不是徒增烦恼吗？”\n“谁做的，东厂？”莫西北紧紧盯着他，追问。\n“东厂的人难道脸上写着刽子手的字样？”慕非难摇头，“西北，你有偏见，那些不过是无辜的百姓，东厂办事虽然不择手段，但是，还不屑于做这样于自己毫无益处的事情，杀人也是很费力气的。”\n“无理辨三分，不是东厂，又是什么人会这么残忍？”莫西北不服气，哼了一声。",
            "summary": "莫西北和慕非难讨论一起传闻中的死亡事件，莫西北对此感到悲哀。慕非难表现出强烈的愤怒，声称这是楚俊风告诉他的。莫西北质问慕非难为什么不知道这个消息，慕非难解释说他是在昨天才知道的，认为告诉莫西北并无济于事。莫西北质疑不是东厂所为，那么还有谁会如此残忍？"
        },
        {
            "id": 3,
            "content": "“黄锦已经派了人去现场查探，相信，只要有人做了这件事，就总会留下蛛丝马迹，最迟明天，第一批的消息就会传回来，大不了我一知道就马上告诉你。”慕非难说。\n“没准黄锦已经派人去毁灭证据了，到时候还能找到什么就奇怪了。”莫西北冷笑，虽然她也没想明白是不是黄锦叫人做的，但是目前，除了东厂，没有仇怨，还有谁会这样赶尽杀绝？\n“西北，你有没有想过，也可能是一个人。”慕非难说：“咱们从山崖下坠落平安无事，那么，慕容松涛会不会也没事，咱们一直没有找到他，生不见人，死不见尸，你就不觉得奇怪？”\n那把刀，莫西北不知怎么的，猛然间就想起了那把刀，当时自己不是也怀疑过，所谓宝藏的关键，其实就在刀身上，当时阿东捡到了那把刀，如果不是自己临走时发现了刀并且偷偷带走，那么，刀就应该还在小村的老树之上。小村的人过得是近乎与世隔绝的日子，他们于外界能有多少牵绊，多大的仇怨，似乎，惟一的解释，就是这把刀以刀为钥匙，一切便都有了合理的解释，也许当时慕容松涛确实并没有死，但是遗失了刀，然后被少年阿东拾到，带回山村。而如果这把刀就是宝藏的关键，那么慕容松涛必然不甘心刀如此失落，完全有可能在附近找寻，并最终找到山村。接下来的事情就不用想了，慕容松涛在山村找不到自己的刀，一时恶向胆边生，于是屠戮了所有人。当然，事情也可以有另外的解释，就是东厂的人同样察觉了什么，至于他们是怎么察觉的，也许是捕获了慕容松涛，也许是有其他的途径，总之，也找到了山村，同样，因为找不到自己要的东西，而杀掉了所有的村民。\n不论是哪一种可能，莫西北头晕目眩的想，这次的事情，同自己大概是脱不了干系了，如果自己没有带走那把刀，那么被逼迫时，阿东也许愿意拿出来，那么，也许村民不至于死，是不是？\n“西北，你怎么了？”慕非难眼见莫西北的脸色瞬间苍白下去，上前两步俯身过来，轻声道：“我知道你难过，说实话，那几个孩子确实可惜了。但是，这也是意外。”\n“是呀——”莫西北张了张嘴，勉力笑了笑说：“是意外。我累了，你到前楼去休息吧。好不好？”\n“你的情形不大对劲，”慕非难却摇头，“你知道些什么？还是你想到了什么，告诉我好不好，别自己放在心里。说出来，万事我替你承担。”\n“你的想象力还真不是一般的丰富，”莫西北把慕非难靠得略近地身子向外一推，“总归是认识，那里住的人又都是好人，楚俊风说的时候我还不信，不过既然你也知道了，那大约就是真地了，怎么。你就这么冷血，全部反应？”\n“死了死了，死都死了。惋惜又有什么用。”慕非难摇摇头，“我从来不把时间花在没用的人活事情上。有叹息伤惋地功夫。不如想想怎么去帮他们报仇雪恨来得实在。”“你有你的想法，我有我们的。既然我们互相勉强不了，那不如你还是到前面随便找个地方睡觉，我也睡觉，明天好把这些不愉快统统忘记。”莫西北顺势说着，一心只想把慕非难请走。\n“我还是在这里陪你吧，省得你晚上偷偷的哭，大不了我不抢你的床，也不聒噪你，我就在窗口坐坐，有什么事情就叫我，还有，别害怕我听见你地梦话。”慕非难并不理会莫西北说什么，只把自己坐的椅子抱起来往窗口一放，自己往椅子中一坐，还真的就不再出声了。\n莫西北最怕慕非难摆出这样赖皮的模样，何况他终究是东厂一边的人，今天既然说起来小村的事情，他忽然坚持不肯走，也未必没有怀疑自己的意思，执意赶他，万一露了痕迹更不好，反正自己也没有说梦话的习惯，应该没有问题。",
            "summary": "莫西北和慕非难讨论了关于小村惨案的可能原因。他们认为可能是慕容松涛或者东厂的人所为。莫西北担心此事与她有关，感到内疚。慕非难留在房间陪莫西北，让她不要害怕他会听到她的梦话。"
        },
        {
            "id": 4,
            "content": "莫西北的屋子是精心设计过地，慕非难坐在窗口，莫西北搬来一扇屏风在自己这半壁的空间一挡，同样很严实，两人于是一夜相安无事。\n第二天早晨，莫西北犹自懒在床上，直到两下轻轻的敲门声想起，才猛然记得，最近几天，慕容连云格外地殷勤温柔，每天早晨都会端着一壶好汤来给自己开胃兼补身子。慕容连云一直非常的恨慕非难，认为是他把自己好好地家弄成现在地样子，莫西北可不敢想，如果两个人在自己的屋子面对面，得闹成什么样子。\n房门拉开时，慕容连云被风风火火连头冠都戴反了地莫西北吓了一跳，半天才疑惑的看向屋中，轻轻问道：“大哥，你怎么了？”“没什么，我能有什么？”莫西北伸手扶正头冠，笑着问慕容连云：“今天是什么好汤？”\n“每天不等我说，你总是能自己连材料都分辨出来，今天是怎么了？”慕容连云皱眉，对莫西北身后半掩的房门露出疑惑的神情。\n“总是一口说出材料，多没有意思，偶尔我也要糊涂糊涂，这才不枉你每日叮咛厨师煲不同的汤水的用意，是不是？”莫西北自然早看出了慕容连云已经心存疑惑，只得拿话来搪塞一下。\n“是吗？”慕容连云点头，把汤壶往莫西北手中一递，说，“今天是你最不喜欢的鲫鱼豆腐汤，虽然不喜欢，不过这汤却很滋补，你少喝一点吧。”\n“难怪我没闻出来，原来是我最不爱吃的东西。”莫西北笑笑，“我回去喝，你去忙吧。”\n“好！”慕容连云点头，却在莫西北转身回房，单手要关门的时候，猛的推门而入。\n“你——你是什么人，为什么在这里？”慕非难根本没有躲藏，此时就站在莫西北的房间正中，不仅站着，而且不知怎么弄得衣衫不整。慕容连云只看到一个美到连自己都觉得自惭形秽的男人，一个衣衫不整却媚到骨髓的男人，正站在莫西北的房间中，一时，只觉得晴天霹雳一般，眼前一阵发黑。\n莫西北倒没想慕容连云心中的曲折，她一心想的都是怎么掩饰慕非难的身份，但是此时方才想到，慕非难在自己这里并不戴面具，而他出现在其他人眼前时，都是戴着面具的，这其中的差距可不小，这时，心刚刚放下，就被慕容连云的话又吓了一跳，自然，在看到慕非难衣衫不整，甚至半露胸膛的装扮，顿时觉得火冒三丈。\n“你怎么弄成这个样子，成何体统？”她吆喝一声，拼命朝慕非难使眼色，让他快点把衣服整理好。\n“你真坏，昨天晚上，你可不是这么和人家说话的。”慕非难却非但不收敛，这时反而娇滴滴的一扭身子，用手向慕容连云一指道：“这个丑丫头是谁？”\n“你——你们——真好！”慕容连云从震惊中惊醒，用手轻轻指点屋中的两个人，“难怪你这样对我，原来你……”后面的话再也说不出，只猛然掩面，冲出了房门。\n“慕非难，你最好马上消失，不然一会有你好看。”莫西北哭笑不得，一时也气急了。\n“这样让她死心不好吗？”慕非难却平淡的拉好衣服，“既不揭破你的身份，又可以解决你的烦恼，你不谢我，怎么反而怪我？”\n“你确定你是帮我，而不是我的冤家对头故意派来整我的？”莫西北很佩服自己，在这么火爆的早晨，还能想到一句她来这个时代之前最流行的俏皮话。",
            "summary": "莫西北和慕容连云相安无事地度过了一夜。第二天早晨，莫西北被敲门声唤醒，发现是慕容连云送来汤。然而，当慕容连云进入房间时，却发现莫西北的房间里出现了慕非难，一个美貌却衣衫不整的男人。莫西北和慕非难试图解释，但慕容连云愤怒地离开。"
        },
        {
            "id": 5,
            "content": "对于一个女人来说，什么样的打击是最让人痛苦的，不是她爱的男人不爱她，甚至不是她爱的男人爱上了别的女人，而是她的男人，宁可爱上另一个男人也不肯爱她。在慕容连云身上，莫西北证实了这个结论。\n她匆匆追出房间，慕容连云已经不见了影子，倒不是慕容连云的轻功比她高明，而是她们这座宅子，被莫西北改得九曲十八弯，当时大兴土木时，莫西北希望强调峰回路转、柳暗花明的情境，结果，人在一条小路上，只要一转弯，就会飞快的失去踪影。\n人受到委屈，应该找人去倾诉，慕容连云在京城认识的人很少，能说上话的，大概都在宅子里了。按照这个推断，莫西北找到了楚俊风住的跨院，结果田心站在门口，期期艾艾的堵着门不肯闪开，只拦着莫西北东拉西扯。莫西北哪有心情听他嗦，手轻轻一推，就把田心推到了一边，再一用力，房门应声而开。\n还真是一个春色无边的早晨，莫西北后知后觉的想着。\n屋子里此时略有水汽，地中间放着一只大浴桶，大约是听见莫西北的声音，楚俊风正匆忙的跨出浴桶，而很显然的，莫西北闯进来的速度太快，他虽然匆忙之中抓起了外衣，但也只能堪堪挡住重要部位。\n“我什么都没看见。”莫西北的第一反应是，马上伸双手，捂住眼睛，然后手指微微张开一点缝隙。眼珠滴溜溜的直转。\n“那个——”楚俊风略有些不自然后，已经神色如常，淡笑道。“我是不是可以把你的反应当成是你对眼前看到的很满意。”\n“见鬼去吧。”莫西北自然明白楚俊风地意思，虽然她并不觉得怎样。毕竟自己什么都没看到，只是，还是应该尊重对方的善良风俗和生活习惯，何况她见到美男半裸体后稍稍短路片刻的脑袋已经恢复运转，她来找连云。而连云明显不在，那么，自己应该马上去其他地方。\n田心觉得自己特别倒霉，今天一早就给自家公子烧热水洗澡也就算了，还要充当门神，结果还没守住门，接着，莫西北闯门时顺手看似轻轻地一推，让他几乎是踉跄着撞向台阶下的莲花荷叶大鱼缸。那里面地锦鲤都是很贵重的，他好容易气沉丹田，抱住鱼缸稳住身子。晃了晃头回过神匆匆又跑回门口，结果迎面又撞上了从里面出来的莫西北。\n迎面相撞。一般会撞到头。田心于是举手抱头，结果莫西北的反应与众不同。即将撞在一起的时候，她想都没想就抬腿一踢，脚出到半路，想到这是红绿地心上人，连忙收回已经来不及了，只能临时改变路线，一脚“轻轻”的踹在田心的膝盖上，用力不特别大，但是田心也觉得膝盖一麻一酸，人跪倒在地后，还滑出了两步。\n“对不起，我不是有意的。”莫西北有些歉然，拍了拍自己惹祸的右腿，然后笑着伸手就去扶田心。\n“别动，莫少，求你了，别过来。”结果田心却吓得后退了两步，生怕再被莫西北误伤到。“误会，今天的是误会，哈哈，转告你家公子，误会。”莫西北留下一句模棱两可的话，转身闪出院子。\n慕容连云在自己的房间中，莫西北赶到时，房门自内紧锁，于是莫西北毫不客气的一脚将门踹飞。\n床上纱帐轻垂，里面有人躺着地影子，莫西北叹了口气，走过去轻声说：“连云，刚刚是一场误会，并不是你看到的样子。”\n床上的人没有出声。\n“别闹小孩子脾气了，来，起来。”莫西北只得一把掀开纱帐。\n慕容连云平躺在床上，脸色略有苍白，身子紧紧地裹着一床粉红绫子的棉被，纱帐一掀，莫西北就闻到了这里浮动地淡淡血腥味道，慕容连云割腕了。\n间隔时间不久，伤口没有深到割伤动脉，抢救地结果就是失血稍多，要补血气，养身子。",
            "summary": "莫西北遇到了慕容连云。慕容连云的痛苦来自于她的男人宁愿爱上另一个男人也不愿爱她。莫西北找到楚俊风的住处，却发现田心挡在门口。进入屋子后，她发现楚俊风和慕容连云在一个春色无边的早晨。慕容连云因为感情问题割腕自杀，莫西北及时救了她。"
        },
        {
            "id": 6,
            "content": "“你是不是疯了，你就为看见这么点鸡毛蒜皮的小事就去学人家自杀，你地命就这么不值钱？”这是慕容连云第一次听到莫西北咆哮，此前“他”连一句重话也没有对她说过。\n“我问你，一哭二闹三上吊，你还能不能有点新意？一个臭男人，他让你不痛快，你就干脆踹了他，这个世界上，三条腿的蛤蟆不好找，两条腿的男人不是遍地都是。你说，这个世界上，谁离了谁就不能活了？这个地球少了谁就不转了？”这是慕容连云第一次听莫西北说话如此粗鲁并且粗俗。\n“你能不能把你的眼泪收一收，遇到问题，哭就能解决，哭就能让你的问题消失不见？不能吧。那我问你，你连死都不怕，为什么要怕活着，你就没有想过，你死了，爱你的人怎么办？你有没有想过，你有没有为他们想过，他们要怎么办，他们永远的失去了你，却还要活着，活着面对你不在的事实，你让他们怎么办？”莫西北知道自己失控了，她一直以为自己不会失控，但是她从来没有想过，失去南离的一幕，会在间隔了几百年的时间和空间后，又一次在自己的生命中真实上演，慕容连云和南离几乎一样的容貌，在没有张韩的世界里，却有着几乎一样的选择，眼前铺天盖地的血痕，强烈的刺激着莫西北的感官，慕容连云和南离终于彻底重合，让她只想尖叫，只想发狂的摧毁眼前看到的一切。\n“你想说什么？”瞧见慕容连云嘴唇微动，莫西北抢先道：“你是不是也想说，让我在你死后要过得幸福，连你的那一份，一并幸福？你有没有想过，你正在用你的死，把我永远拖入地狱？你想过吗，你没想过，过去到现在，你的心里就只有你自己，你没有想过我，没有想过家里的任何一个人，你那不是爱，不是爱。”\n慕容连云没有说话，只是同莫西北一样，任两行清泪无声的，不停的从眼中滚落。\n“西北？你这是在做什么？出了什么事情，你这是怎么了？”\n有人冲进了被莫西北关死了房门的屋子，接着有人用力将莫西北拖出那间房间，外面强烈的光线晃得她一阵头晕眼花，如果不是那人的手强而有力的托住莫西北的身子，她觉得自己几乎就瘫软得坐在地上了。\n“你怎么了，喊得那么大声，整个府里的人都被你吓坏了？”\n有人问她。\n“我没事，就是有点累了。”\n莫西北有些恍惚的看了看扶着自己的人，很面熟，却不是张韩，是谁呢？她用力的想了想，好半天才说，“楚俊风？你怎么会跑到这边来？”\n“你府里的下人说你在大发脾气，又说慕容姑娘受了伤，他们都不敢进去，只能去找我，出了什么事了，我还真没见你发这样大的脾气。”\n楚俊风拉着莫西北离开这里，早有下人暗地用手指指出莫西北住的院落的方向，莫西北也任他来着，一脚深一脚浅的走着。\n“没什么，就是觉得她不珍惜自己的生命，可能火发得有些过了。”\n路走到一半，在阳光下，莫西北已经很快找回了自己，轻轻挣脱扶持，站住脚，对楚俊风说：“谢谢你拉我出来，我刚刚失态了。”\n“你还是刚才的样子可爱一些。”\n楚俊风说：“现在的样子就太过冷静了，显得不近人情，你的肩膀能有多宽呢，要扛起这么多的事情，我知道你不肯让我帮你分担，那么，就这一刻吧，就我们站的地方，我把我的肩膀借给你，你少分一点重负来给我，然后自己好好的喘口气，休息一下。",
            "summary": "慕容连云因为生活中的琐事产生了自杀的念头，这让莫西北非常震惊。莫西北试图劝说慕容连云珍惜生命，不要只考虑自己，也要为家人着想。在这个过程中，莫西北的情绪逐渐失控，直到被楚俊风拉出房间。莫西北意识到自己的失态，感谢楚俊风的帮助，并表示未来会更加珍惜生命。"
        }
    ]
}