{
    "chapter_title": "第四十四章 婚礼",
    "chapter_summary": "慕容连云与莫西北即将举行婚礼。然而，楚俊风告诉慕容连云一些关于她的过去和身世的秘密，使她陷入困惑和悲伤。在婚礼前夜，莫西北带来了一把锈迹斑驳的短刀，引发了慕容连云对身世的怀疑。婚礼当天，一场突如其来的袭击打破了喜庆氛围，慕容连云和莫西北决定携手应对危机。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你为什么不让我干脆点把真相说出来？”婚事一定，慕容连云便如海绵浸入水中一样，迅速恢复的勃勃生机，催促着莫府里的人很快就行动起来。有钱办事容易，虽然如此仓促的准备，但是第二天一早莫西北起身，还是发现院子里四处红灯高悬，彩绸飞舞，想想昨天夜里楚俊风根本什么都没说，终究觉得奇怪，早饭也不吃，就直接到了他暂住的院子。\n“当时慕容姑娘的状态不好，我怕你万一说出来，对她刺激过深。”楚俊风身体已经基本复原，刚刚练了功，整个人倒是神采飞扬。\n“你怕她想不开，那婚期到了，却没有新郎，她要怎么办？”莫西北对楚俊风的答案嗤之以鼻。\n“好吧，你一定要我直说，我就直说，你昨晚难道不是故意激她，最近你家里多事，难道你没有怀疑这些是慕容松涛所为，难道你就不想逼慕容松涛现身，如果你没有这样的想法，那是我做错了，我愿意马上去帮你把事情说开，你说，你要我这样做吗？”楚俊风把田心支出去守着院门，慢条斯理的说，“西北，你的善良是优点也是缺点，你本来不该是这么优柔寡断的人，我不明白，为什么事情一遇上慕容姑娘，你就整个人好像完全变了一样。”\n“你果然是故意的，”莫西北一听楚俊风的话，就知道楚俊风已经将一切看在眼中，一时忍不住盯住他看了几眼，人依旧是那个人，甚至温和的神情也没有半点不同，只是不知为什么，她的心里就徒然升起了一种寒意，压在胸口，让她隔了好一会才平稳了气息，“你说我激她，你何尝不在激她，连云本是个很好的女孩，她不该卷到这些是非当中去的，你明明知道她对你已经有了情意，又为什么要这样的逼她呢？”\n“西北，傻女孩，情意要放在正确的人身上，才能幸福，如果错给了不该承受的人，长痛反而不如短痛。”楚俊风也看着莫西北，眼神一如既往的平静，心中却复杂的缠绕纠结于一处，他不知道该怎样克制自己，去远离这一生可能惟一出现的一次诱惑，他只知道，心里越是警告自己不能靠近，自己的身体甚至大脑和意识，就越会指引自己向相反的方向行动。\n“可是，什么是对，什么是错，不试过，又怎么会知道。”莫西北留下这样一句话，转身离开。",
            "summary": "慕容连云与莫西北即将成婚，楚俊风担心慕容连云的状况，决定告诉她真相。莫西北质疑楚俊风的行为，认为他在激慕容连云。楚俊风承认自己的目的，并表示愿意帮助莫西北解决问题。莫西北离开，留下一句话：“什么是对，什么是错，不试过，又怎么会知道。”"
        },
        {
            "id": 1,
            "content": "下午，锦绣织坊送来了两套鲜红的吉服，衣裳的下摆用金线绣着龙凤呈祥的图案，华贵到了极处。\n“听说这原是锦绣织坊为一位什么王爷迎娶王妃特意绣制的，没想到，王爷还没用上，就坏了事，衣裳制作太精致，作价高得离谱，加上兆头总是不好，一直闲置着，想不到今天倒送来了这里。”慕非难还没进屋，已经眼见的瞧见桌上红漆托盘里的吉服。“我也不知道，这衣裳怎么就到了这里。”莫西北苦笑，拎起衣裳细看，下摆的龙脚都被人刚刚改动过。\n“也好，做戏就做足全套，来把衣裳穿来看看。”慕非难倒对龙爪不赶兴趣，一把抢过衣裳，就往莫西北身上披。\n因为莫西北衣裳的尺码要比正常北方的男子小，所以织坊在送衣裳前来时已经进行了修改，此时穿到身上，倒别有一番英挺俊秀，风姿飒爽。\n“真好，要是穿在我身上，你做新娘子，就更好了。”慕非难连连赞叹，嘴上依旧不忘占便宜。\n“大白天，你就做梦了，你准备的事情如何了？”莫西北一脚看似无意的往慕非难脚上踩个正着。\n“没问题，露面一准抓到他。”慕非难用力把脚抽出来，耸耸肩。\n“希望到时候，连云不要太恨我才好。”莫西北黯然的叹气，自己为了自保，无所不用其极，明知是错，居然也一路任自己错了下来。\n“她不该恨你的，”慕非难将莫西北拉到身前，“你给过她机会选择，每个人都要为自己的选择负责，她没有选择你，所以，你也不必顾忌她。",
            "summary": "锦绣织坊送来两套华贵的吉服，原本是为一位王爷准备的，但因种种原因一直没有使用。莫西北和慕非难在讨论事情时，莫西北穿上了这套吉服，显得英挺俊秀。慕非难称赞他，同时提醒他不要在意云的感受，因为她没有选择他。"
        },
        {
            "id": 2,
            "content": "婚礼前夜，莫西北悄悄带着一件东西来到慕容连云的的房间，按照风俗，这一夜他们本来是不该见面的，所以慕容连云对莫西北的到来很惊讶，乍一开门，莹白的脸颊上，烛光也掩饰不住悄然红成一片，声音更如蚊蝇一般，细细轻轻的问了声，“这个时候你怎么来了？”\n“明天就成亲了，我一直没有找到合适送给你的礼物，幸好想起了一件东西，我先拿出来给你看看。”莫西北声音也压得极低，进门后自内将门栓好，这才轻轻将包袱打开，层层叠叠后，直到一把锈迹斑驳的短刀出现在慕容连云面前。\n“你是怎么得到了，你把爹他……”慕容连云瞪大了眼，一直在看莫西北的手，此时一见短刀，却受到了极大的惊吓一般，几乎立时腿一软，人就跌在了地上，眼泪在眼圈中滚动，眨眼间就潸然落下。\n“你别这么激动，慕容松涛不是亲口承认，他不是你亲生父亲吗，怎么见着把刀，还是反应这样大，早知如此，我就不拿这个出来了？”莫西北伸手拉起连云，懊恼不止的安抚她止住哭声。\n“莫大哥，人不都说，生亲不如养亲，十几年里，爹一直待我如亲生一般无二，我总不能相信，他说的是真的。”慕容连云伸手小心的摩梭刀鞘，“这刀，你是怎么的来了，他真的死了吗？”\n“你想太多了，傻丫头，当时你爹他虽然坠崖，但是我也掉下去了，我没事，估计他也没事，至于这刀，却是我无意中买回来的，前些日子，一个当铺收了当，觉得不值钱，正在抱怨，我恰巧经过，冷眼瞧着熟，仿佛在什么地方见过，那老板又抱怨不止，我就赎了回来，也瞧着像是你爹当时用的那刀，只是我虽见过两次，但是都没看真切，你再看看，真是你爹的吗？”莫西北问。\n“是，我不会认错。”慕容连云拿起刀又前后左右上下的仔细看了几回，回答时语气已经是斩钉截铁，只是抬眼再看莫西北时，眼角却流露出淡淡的悲伤与绝望，她的目光长久的停留在莫西北脸上，仿佛想用力记住什么，最后径自痴了。\n莫西北也一直留意慕容连云的神情，眼瞧着她眼神中不可遏制的浮现出的伤悲，心里也是一阵难过，轻轻抬手，抱住了连云一直颤抖的身子，低低的说“连云，你一直在发抖呢，怎么了？”\n“我害怕，大哥，我明天就要嫁给你了，我真幸福，可是我担心，我抓不住这幸福。”慕容连云轻声说，泪水却迅速濡湿了莫西北的衣衫。\n“傻孩子，别想太多了，早点睡吧。”莫西北的手轻轻拍在她的身上。",
            "summary": "在婚礼前夜，莫西北为了送给慕容连云一份礼物，带来了她父亲曾经使用的一把锈迹斑驳的短刀。慕容连云见到短刀后，受到极大惊吓，因为她在怀疑自己的身世。莫西北解释这把刀的来源和慕容松涛的可能还活着的情况，试图安慰她。然而，慕容连云仍然感到悲伤和绝望，她在莫西北怀里流下了泪水。"
        },
        {
            "id": 3,
            "content": "“是呀，我还真是傻，居然高兴得哭了，”慕容连云退开两步，用手指胡乱的抹了抹眼睛，对莫西北说，“我爹即便还活着，也是不可能参加我的婚礼的，这把刀是我爹最爱的东西，大哥，你能让这柄刀到时代替我爹，把它放在主位上，我们拜天地的时候，就对它跪拜，对我来说，就和跪我爹一样，行吗？。”\n“刀是凶器，你不觉得不吉利的话，我也没有意见，这本来就是要送你的礼物。”莫西北一笑，“好了，小花猫，去睡觉吧。”\n翌日，慕容连云在府后门上了花轿，浩浩荡荡的迎亲队伍敲锣打鼓的走过大街小巷，虽然是一早，也引来不少人的围观。\n成为新娘，穿着最昂贵美丽的嫁衣，嫁给一个自己爱也爱自己的人，是每个女人从年少时起就有的梦想。慕容连云坐在花轿中，想努力的让自己笑笑，外面围观的人群应该有不少是和自己一样年轻的女孩吧，她们都正在羡慕着自己，可是，笑又有多么难，只有她自己知道。所有这一刻的风光无限，都是镜花水月一般的虚幻到无法捕捉，今天之后，她的人生又该何去何从呢？\n终于忍不住用手指轻轻揭开轿帘的一角，透过眼前的丝丝密密的红，她看到了久违的街市，久违的熙熙攘攘的人群，也听到了久违的叫卖声声，这就是自由，今天之后，是不是她就可以重新得回这种自由？她不知道，她只知道，人群中，几双鹰一样的眼睛，在这瞬间已经注意到了自己小小的举动，即便隔着这样喜庆火热的红，也让她觉得心惊肉跳。她并不是自由的，她一直在别人的监视下，那怕这一刻，她不能再忍受这样的生活了，所以，她别无选择，活着，她要活着，为了自己。\n“新娘子来了，新娘子来了……”拐进春风如意楼的街口，很多人开始七嘴八舌的喊起来，大多是十来岁的孩子，跟着花轿跑来跑去，欢喜得什么似的，一时有人跑急了，一头撞到媒婆身上，直撞得一直乐颠颠跟着花轿的女人“哎呦”了一声，娇嗔道：“谁家的小猴，要娶媳妇还早呢，这会子撞上来干什么。”四五十岁的女人了，穿红戴绿不说，这一声也娇媚得紧，一句话倒说得半条街的人都笑成了一片，因而，没有人注意到，小孩撞到媒婆的瞬间，一个小纸团“嗖”的飞进了花轿大红的轿帘内。\n“落轿！”花轿终于还是落地了，踢轿门、过火盆，司仪在旁拖着长音提示着下一步新人要做什么，慕容连云却觉得自己一概听不到，她垂着头，红盖头下经过的地方竟然也是红的，鲜艳如血的颜色，是她亲自订购的大红地毯，只是此时看，红得未免刺眼，她惟一能做的，就是用手死死的捏着手中被塞进来的红绸，掌心冷汗直冒，红绸贴近掌心的地方，最后都湿了一块。\n从大门到正厅，这一段路她没来没有走过，莫西北不喜欢她到前面来，她也明白，前面鱼龙混杂，所以从来不来，想不到，第一走，是在此情此景之下。\n正厅里站了很多人，按理说他们都是客居京城，并没有什么亲朋好友，只是，此时，这里却来了不少左右街坊，拖儿带女，热热闹闹的站着，说着凑趣的吉利话，仿佛他们早就熟识一般。",
            "summary": "慕容连云与莫西北即将举行婚礼，慕容连云希望父亲的刀能在仪式上代替父亲的位置。莫西北同意了这个提议。婚礼当天，慕容连云坐在花轿中，感慨自己的未来和自由。在迎亲队伍中，一个小纸团飞进了花轿。婚礼结束后，慕容连云进入正厅，发现有很多街坊邻居前来祝贺，但她感到不安。"
        },
        {
            "id": 4,
            "content": "如果这些人知道一会儿会发生什么，不知道会不会后悔今天来喝这顿免费的喜酒？慕容连云在一片这样的喧嚣中，反而安静下来，她怕什么呢？她从小生于江湖长于江湖，刀口舔血的日子她并不陌生，反正这里谁也不认识谁，大家生死，不过各安天命，她要做的，就那么简单，做到了，从今之后，也就自由了。\n“交拜天地！”这时，司仪的声音压倒喧嚣，“新人上前，一拜天地——跪——拜——”\n慕容连云被人牵扯着走到大红的蒲团前，跪下，叩首，她能感觉到，莫西北就在自己的身边，距离近到跪拜时，两个人的衣袖相互不停的摩擦。\n“二拜高堂——跪——拜——”慕容连云站起身又跪在地上，低头，叩首，这回，受礼的，是那把被盛在锦盒中的斑驳古旧的短刀，慕容连云方才进到大厅，已经趁着某个机会，悄悄在盖头下确认过。\n“夫妻交拜——跪——”，司仪再开口，却迟迟没有发出拜字，慕容连云听见观礼的人群中有人已经忍不住窃窃私语了，接着，有人走过去，然后，惊叫声最先在司仪所处的角落传出，然后，越来越多的人加入到其中。\n她放开了手里的红绸，一把掀开盖头，司仪仍旧站在那里，嘴里汩汩的冒出红得浓稠发紫的血，很多人在四下惊叫，想要逃走，却不知道该逃向何处。\n莫西北也在看向那个方向，脸上有惊讶有不解，慕容连云知道，今天的客人中，不少人是东厂的人，因为他们时刻被监视着，这么多人这么多眼睛，都对着他们，因而，却忽略了更多。\n这是个好机会，慕容连云告诉自己，这个机会就是完成爹嘱咐她做的事情最好的机会，想着的时候，右手已经伸入左袖中。\n“连云，小心！”\n莫西北却猝然惊醒一般，一把拉起她，身子仍旧维持跪的姿势，人却飞了出去。\n她回头，一枚月牙刀几乎连风都没有带起，就从她刚刚跪着的地方低低飞过，深深的扎进了一个慌乱的丫鬟的大腿上，那个高度，正好是跪在地上的她的心脏。\n十七年的养育之恩，十七年的父女恩情，原来，就是这样，慕容连云笑了，已经握紧匕首的右手退回到袖中。\n与此同时，大厅里四处同时出现了几十个黑衣蒙面人，手执长刀，见人就砍，渐渐围拢过来。",
            "summary": "慕容连云和莫西北准备举行婚礼。然而，一场突如其来的袭击打破了喜庆的氛围。一群黑衣蒙面人突然出现，开始肆意砍杀宾客。慕容连云原本打算利用这个机会完成父亲交代的任务，但在关键时刻，莫西北挺身而出，救了她。面对突如其来的变故，慕容连云决定放下仇恨，与莫西北共同应对危机。"
        }
    ]
}