{
    "chapter_title": "第四十九章 过年",
    "chapter_summary": "莫西北在京城度过了她的第一个春节。在查看四楼账目后，她决定返回江南。一天，她在核对账目时被一名神秘人物绑架，原来是他。重逢后，两人的感情更加深厚。在莫西北的陪伴下，慕非难安心入睡。除夕夜，莫西北和慕非难一起欣赏烟花、品尝饺子，共度佳节。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "除夕，几乎就是在不知不觉中，忽然就到来了，这是莫西北在京城度过的第一个春节。早在前十几天，江南已经将四楼一整年的账目封存，专门由人送到京城，翻阅之下，莫西北有些心痛的发现，自己离开将近一年，四楼的盈余居然只与去年持平，而没有什么突出的增长；而春风如意楼三四个月的经营下来，已经过了赔钱赚吆喝的时候，一切走入正轨，收入很不错，在京城，能维持这个规模和效益，她基本就很满意了，于是，她开始认真的打算准备回江南去了，只是，心里隐隐有些失落，过年了，但是某个坏人走了许久却一直没有回来。\n“别动，把钱都交出来！”莫西北正晃散了脑中的影响，认真核对账目手指飞快拨弄算盘，生怕看错行时，冷不妨有什么硬邦邦凉沁沁的东西抵在脖子上，接着，就有一个奇怪的好像人捂着嘴说话般的声音在身后发话。\n“那你找错人了，我这里要钱没有，要命有一条。”莫西北的手指不停，飞快的拨出最后一个数字，然后满意的点点头，这才伸手，把抵在脖子上凉凉的东西一抓，触手细滑寒气阵阵，让她忍不住“咦”了一声，顺手抢到手中这些身外物冷漠一点，然后对我偶尔热情一点？”身后的人略有抱怨，张开手臂，将她拥入怀中，下颌在她的颈项间来回摩梭。\n“不好意思，习惯了。”莫西北板着脸，故意仔细看手中的寒玉，非常赞叹大自然的鬼斧神工，好一会，听慕非难不出声，才撑不住笑出来，侧头去看他。一个多月不见，慕非难眼中布满了红血丝，下巴上居然也冒出了青青的胡茬，脸上是掩不住的疲惫，人也瘦了一圈。\n“你——”\n两个人几乎同时开口，慕非难笑笑，侧身坐在莫西北身边，仍旧将她揽在怀中，低沉的声音透着愉悦，“你先说。”\n“你瘦了，赶了很久的路吗？”莫西北忍不住轻轻将手贴在慕非难的脸上，后者立即微微闭上眼，在她掌心蹭了蹭，半天才“嗯”了一声。\n“累了？”莫西北转过身子，看他孩子气的动作，心一阵的柔软。\n“原本不累的，但看见你，忽然就很想睡觉。”慕非难不肯睁开眼，仍旧将脸贴在莫西北的手上，很慢的说，“我就睡一会，晚上陪你守岁，记得叫醒我。”话说完，人就砰的躺在暖榻上，睡沉了。\n莫西北没有马上抽回手，而是轻轻的用手指在慕非难的脸上抚过，动作很细很轻，眼睛也目不转睛的看着眼前的人，而嘴角也渐渐浮起柔和的笑容。她忽然不想知道他去了哪里，去做了什么，她甚至也不想知道他赶了多久的路，才回到她的身边，只为了陪她守岁，她只知道，这一刻，她忽然找到了一种她已经很久很久都没有过的感觉。",
            "summary": "莫西北在京城度过第一个春节的经历。她在查看四楼账目后发现盈利没有显著增长，决定返回江南。一天，她在核对账目时被一名神秘人物绑架，后来发现是他，两人重逢后感情更加深厚。莫西北感受到慕非难的关爱和陪伴，心中充满温暖。"
        },
        {
            "id": 1,
            "content": "那是一种很温暖的归属感，如同在几百年后，无数个风雪夜里，她放学回家，雪很深，每一步都走得艰难，但是心里却是温暖而亮堂的，因为她总是知道，再走几步，就会看到家了，而家里，总有温暖的灯光和家人的微笑。\n许久，莫西北才轻轻的抽回手，而慕非难几乎在同时不自觉的微微皱眉，明明睡得昏天暗地，但是他的手却在半空中准确的捉住了莫西北的，嘴里模糊的说了声，“北，别走。”\n“我不走，去给你拿被子。”莫西北轻声说，但是无奈，睡着的慕非难根本不理，只是固执得握住她的手不放，莫西北争不过他，只得趴在他耳边说，“我真的不走开，我冷了，去披件一副，你先放手，从一数到十，我就回来，好不好。”\n又足足过了好半天，不知道是混沌的脑子消化了莫西北的话，还是真的已经睡熟了，慕非难终于放开了手，莫西北赶紧站起来，跑到屏风后的睡床上抱来一床厚厚的被子，轻轻盖在他的身上，这才发现，慕非难方才抓住她的手仍旧支在身旁，五指微微张开，一副仍旧在等待的样子，直到莫西北帮他盖好被子，将手重新握住他的，这才满意的拖着莫西北的手缩回被中，紧扣在胸口。\n冬天天黑得早，莫西北在慕非难身边坐了一会，外面的天已经渐渐就黑了下来，临街有兴奋的孩子已经忍不住开始在外面放起了爆竹，乒、砰的声音不断。",
            "summary": "女孩莫西北在回家的路上感受到了家的温暖。同样，慕非难在梦中紧紧抓住莫西北的手，表现出他对她的依赖。莫西北耐心地安抚慕非难，成功让他放开手，并为他拿来了被子。在莫西北的陪伴下，慕非难安心入睡。"
        },
        {
            "id": 2,
            "content": "她活动了一下有些酸麻的肩颈，瞧瞧慕非难睡熟后嘴角上扬露出的孩子般的笑容，一时觉得有趣之极，看慕非难的情况，也知道他个把时辰之内醒不了，自己一个人，动也不能动终究无聊，也不知道怎么就觉得困了，心里想着就小小的打个盹，忍不住就靠在慕非难胸前，睡着了。\n再醒来时，春风如意楼外已经是鞭炮齐名，其热闹程度让刚刚自睡梦中醒来的莫西北吓了一跳，很有一种冲动，认为自己又不知不觉穿到了哪个战争年代，定了定神，四下看了又看，才彻底醒过来。只是，厚厚的被子不知何时已经盖在了她的身上，翻身坐起时，暖榻上已经不见了慕非难的人，只有账本仍旧摊开，放在桌上。\n有一瞬，莫西北觉得，自己是在做梦，看账本看得头晕眼花，所以什么梦都做。这个想法让她心头忍不住的沮丧，站起身整理了一下衣服，她推开房门走出来，今天除夕，春风如意楼并不营业，只有少数没有家的伙计留在楼里过年，这时留下的人仍旧坚守岗位站在走廊尽头，听见她的门响，已经自动迎了过来。\n“什么时辰了？”莫西北问。\n“亥时了。”伙计答。",
            "summary": "女主角莫西北在慕非难熟睡时打了个盹，醒来后发现外面已经很热闹，原来是除夕之夜。她感到困惑，以为自己在做梦。后来发现被子被盖上，慕非难已经离开，而账本仍在桌上。她感到沮丧，以为自己还在做梦。她从伙计那里得知已是亥时。"
        },
        {
            "id": 3,
            "content": "“刚才有人来找我吗？”莫西北想起除夕夜里还有安排，略有奇怪怎么没有人来叫她，任她睡到这个时辰。\n“有，”伙计点头，“红绿姑娘来过三次，慕容姑娘夜来过一次。”\n“他们现在去了什么地方？”莫西北纳闷，两个人来了四次，自己居然没听到声音，难道时外面的鞭炮声太响了？\n“红绿姑娘在楼下招呼人准备一会放的鞭炮，慕容姑娘匆匆忙忙的跑开，可能在后宅忙活吧。”伙计想了想说，“还有，常来的慕公子。”\n“慕公子？”莫西北一喜，忙问，“他人呢？”\n“半个时辰前，慕公子从老板的雅阁出来，叫我准备热水，他到隔壁的房间去沐浴了。”伙计回答。\n莫西北一时好气又好笑，就知道这个家伙爱漂亮胜过一切，醒来的第一件事居然是去洗澡，不过终究没说什么，只嘱咐伙计一会慕公子洗完澡请他到大厅，然后就赶到大厅红绿正埋头嘱咐伙计和后宅的几个家人在准备一会放的爆竹，大厅里早准备了香案供果，旁边象征团圆的酒席也在一旁摆好了，按照过去几年她和莫西北生活的习惯，一旁还专门有一张桌子，留下过年的女人们围在一处，包饺子。\n众人见莫西北下楼，都停了手里的活，齐声叫了“老板”，莫西北点头微笑，却见红绿埋头苦干，对自己居然不理不睬。\n直到子时将到，伙计们把鞭炮用竹杆子挑出去，女人们忙着煮饺子，莫西北才靠近红绿，轻声问：“怎么了？一个人准备过年，太忙生气了？”\n“忙我是不生气，就是生气某人重色轻友。”红绿哼了一声，“怎么样，虽然不是暖玉温香，好歹秀色可餐，做了美梦吧？”说到后来，脸上绷不住，笑了出来。\n“死丫头，这些年别的不知道你学没学到，这张嘴就越发可恨了。”莫西北笑骂了一声，伸手去捉红绿，红绿虽然不会武功，但是早有准备，已经一个箭步冲到屋外，大声说，“子时到了，请老板点爆竹。”\n莫西北追出去时，正赶上伙计把点爆竹用的粗香点燃，莫西北一贯喜欢玩这个，赶紧凑过去，将药捻点燃，片刻后，乒砰声震天动地。一时，伙计们都凑过来给莫西北拜年，莫西北也赶紧把一早封好放在荷包里的红包逐一送出。\n说笑声里一眼望去，虽然已经时子夜，但是整条街却被白雪和红灯点缀得分外妖娆，家家店门前都聚合了不少伙计在燃放鞭炮、烟火，也有东家的垂笤小儿，在跟前跟后跑来跑去，玩得不亦乐乎。时时绽放的烟花，将黑暗照亮，莫西北一直仰头看着，不知慕非难是何时站在了她的身旁，只知道，他温暖的手，悄悄将自己的紧紧握在掌中，然后，那温暖，便瞬间传遍全身。\n“在想什么？”子初一过，街上的鞭炮声渐渐弱了下来，慕非难凑近莫西北，附在她的耳边问。",
            "summary": "莫西北在除夕夜醒来后，得知红绿和慕容姑娘曾来找过她，而慕公子则在隔壁房间沐浴。她来到大厅，看到红绿正在忙碌地准备过年活动。慕非难在子时过后出现，与莫西北一起欣赏烟花和庆祝新年。"
        },
        {
            "id": 4,
            "content": "“想……一会要多吃几个饺子。”莫西北侧头微笑，大厅里，饺子已经下锅，这会伙计和几个丝竹、舞蹈部的年轻女孩子，并两个将家人借来同住的厨师，以及方才一直没出现的休问，都整齐的站在大厅的饭桌前，单等她入主座开始吃饺子了。\n“言不由衷。”慕非难也侧眼瞟了瞟那些圆瞪着眼睛，有些好奇又暧昧的反复看着他和她的目光，轻声说了一句，便携了莫西北的手，走到桌前。\n莫西北吃饭不喜欢客套，更讨厌人敬酒、提酒什么的，即便是除夕夜，她也只意思意思的满了一杯酒，对围坐桌前的众人道了声“辛苦”，然后一饮而尽，便坐下，招呼大家吃饺子、吃菜。\n莫西北吃饺子，只喜欢一种馅，就是韭菜、鸡蛋、虾仁包的三鲜馅，夏天韭菜容易坏，红绿吃坏过几次肚子后，坚决将这种饺子列为拒绝往来客户，而莫西北却无论冬夏，对三鲜馅情有独钟。\n因为饺子，想到了红绿，莫西北吃了几个，放下筷子询问众人红绿去了什么地方，方才又放鞭炮，又抢红包，桌前的人根本就没注意到这个，只有休问在众人都不出声时，慢条斯理的说：“我方才进大厅时，正遇上红绿姑娘从后面出去，看样子，是回后宅了吧。”\n“嗯!”莫西北点头，后宅里的丫鬟、家人、仆妇都是*****入府，不似前面的人都是自由身。年夜无家可会，红绿回去坐镇，倒省得她饺子吃不消听的来回跑了。因为只点点头，不再出声。\n一时饺子吃完。夜也深沉，莫西北起身，吩咐众人夜里随意，喜欢聊天，喜欢小赌都无妨。只要小心火烛，众人忙答应下来，片刻后，关了店门，各自散开。\n“你想在这里守岁，还是回后面？”慕非难一直跟在莫西北身后，众人散去后，才问。“后面宽敞些，我房里还藏了两坛子八十年以上的状元红。”莫西北想起前阵子她无意中在一家几百年老字号地酒铺里买了两坛子好酒，眼睛一时亮晶晶的，忍不住得意的笑起来。\n“你这是在邀请我吗？难道想灌醉了我做坏事？”说话间。两人已经走到与后宅相连地大门前，莫西北抬手推门。慕非难却忽的自身后贴了过来。一只手扣住莫西北地手，紧紧贴在大门上。另一只手却环住她的腰身，将她紧紧抱在怀中。\n莫西北微微垂下头，除夕夜里星月皆无，只有春风如意楼后院的几盏气死风的琉璃灯笼微黄摇曳，她垂着头，看住地面，看着原本两个孤独的影子渐渐融为一体，心里却渐渐升起一种淡淡地喜悦，只是慕非难的话太……她忍不住说：“你脑子里成天都想些什么？”\n“冤枉我，如果你没这么想，怎么知道我在想什么？”慕非难地下头，说话时，嘴唇若有若无的在莫西北的耳上蹭过。\n“算了，那些酒我自己也喝得完，你还是睡在楼里吧，我也回去睡觉了。”莫西北只觉得脸颊火热，转身一把推开慕非难，飞也似的拉开未上锁的大门，一头冲上后宅幽深的小路上。\n同前面一样，热闹过后，后宅里个人都已经回到自己的房间，除了打更上夜的人之外，有好热闹地，备了、茶水、瓜子、糖果聚在一处聊天、打牌；有好静的，呆在自己的屋子里想心事，院子里是早没了人影。",
            "summary": "在这个除夕夜，莫西北和慕非难一起品尝美味的饺子。莫西北喜欢吃三鲜馅的饺子，而红绿因故离开了大厅。吃完饺子后，莫西北询问红绿的去向，休问回答说她似乎回到了后宅。随后，莫西北邀请慕非难一起品尝她藏的两坛八十年的状元红美酒。然而，慕非难却误会了莫西北的意图，认为她想灌醉他做坏事。莫西北独自回到后宅，而慕非难则留在前面的如意楼守岁。"
        },
        {
            "id": 5,
            "content": "莫西北一路跑回自己地屋子，关门的时候才懊恼，自己今天是怎么了，明明没喝酒，做事却同喝了酒一样冲动，正埋怨慕非难可恶，却发现，屋中地蜡烛已经被人逐一点燃，盈盈光下，站着地人早一扫下午回来时的疲惫落魄，方才吃饭时她倒没注意，此时才觉得，这一身微微透粉地锦绣长袍，烛光一照，倒把穿衣裳的人更衬托得肤如羊脂白玉，眉如远山含翠，眼似流星生辉了。\n“你有一辈子的时间，让你看个够呢，”慕非难笑笑，放下火折子，几步走过来，就蒙住了莫西北的眼睛，“现在夜深人静，我是很洁身自好的，再被你这么看下去，我怀疑一会你的眼睛里会伸出小手，直接把我的衣服扯掉。”\n“是吗？”莫西北声音软软的问，一边扯下慕非难蒙住自己眼睛的手，踮起脚尖，伸手环住慕非难的颈项，“你既然这么害怕我非礼你，还敢深更半夜送上门来？”\n慕非难没有动，莫西北平素不喜做女儿装扮，自然从来不涂脂抹粉，只是此时他们距离且近，他偏偏就闻到了一股浮动的暗香，不似平时莫西北惯用的沉水香，倒有些清淡的梅花芬芳。手忍不住就去扣莫西北的腰，头也低下来，想去触碰那近在咫尺笑语嫣然的唇瓣，只是眼睛刚刚微微一闭，手上就觉得一空，再看时，莫西北已经站到了几步远处，摇头微笑道：“你要喝酒，还是回雅阁睡觉？”\n“喝酒和回去睡觉我现在都不想。”慕非难愤愤道，“我刚刚下了个重要的决定。”\n“什么决定？”莫西北已经抱出了一只足足有四十斤的大酒坛子，重重的往桌上一放，转身又去找打酒和承酒的器皿，听慕非难说得郑重，随口一问。\n“我下下下辈子找老婆，一定要找个不会武功的。”慕非难说，语气中，颇有咬牙切齿的感觉。\n“你下辈子就可以找个不会武功的，干嘛要下下下辈子？”莫西北笑，觉得男人果然是不能开玩笑的，一逗，脑子都糊涂了。\n“书上不是说，缘定三生吗，我们过了这辈子，还有下辈子和下下辈子，我要讨别的女人，岂不是要等到下下下辈子。”慕非难说得很委屈，只是声音却低沉缠绵。\n莫西北愣了好一会，手里刚刚找出的两只犀角杯被她用力的握在掌中，犀角繁复精细的雕刻咯得手掌隐隐作痛，缘定三生，她忽然有些酸涩的想，自己说到底是一抹来自未来的游魂，三生，这一生是怎么回事，还是笔糊涂帐呢。\n“怎么了？”慕非难见莫西北站在她装各种酒具的柜子前半天不动，有些好气的走过来。\n“哦，没什么，我在看，什么酒杯适合喝这陈年的状元红。”",
            "summary": "莫西北因冲动行事而懊恼，发现家中蜡烛已被点燃，慕非难穿着华丽的长袍出现在她面前。慕非难解释自己并未喝酒，但莫西北已感到他的魅力。两人在屋子里闲聊，慕非难突然表示他下辈子找老婆要找个不会武功的，让莫西北感到惊讶。"
        },
        {
            "id": 6,
            "content": "莫西北深深吸了口气，她今天很容易感动，实在是太奇怪了，大概是过年，总让人变得脆弱吧。\n“你手里不是拿着两只犀角杯，这个就好了，还挑什么？”\n慕非难拉过莫西北的手，接过两只犀角杯，偷偷看看莫西北的神情，才问，“你不是太感动了，一个人站在这里哭吧？”\n“有没有人告诉你，你今天的胡话特别多，我看酒你还是别喝了，因为已经够醉了。”\n莫西北关上柜门，笑推了慕非难一把。\n“你不相信，人的缘分会持续三生三世吗？”\n慕非难放下犀角杯，难得十分认真的拉住莫西北。\n“明天会发生什么尚且无人知晓，何况几世轮回了。”\n莫西北轻轻将身子依偎进慕非难的怀中，手指紧紧的握住慕非难的衣衫。",
            "summary": "莫西北和慕非难正在讨论关于缘分的问题。莫西北觉得自己的情感容易受到触动，而慕非难则认为人的缘分无法预测。在交谈过程中，两人感情逐渐加深，莫西北依靠在慕非难的怀抱中，表达了她的信任。"
        }
    ]
}