{
    "chapter_title": "第五十一章 山庄赏梅",
    "chapter_summary": "莫西北与失散多年的母亲重逢。夫人承认自己是莫西北的母亲，并将一座山庄作为礼物送给她。莫西北虽然对夫人的身份表示怀疑，但在听到夫人的解释后，开始相信她的说法。然而，莫西北仍然选择回到春风如意楼，与恋人慕非难继续生活。与此同时，女主角经历了一场痛苦的涅槃重生，寻求改变自己的命运。慕容连云在春风如意楼工作，与年轻的朱公子相识并产生感情，但莫西北开始防备他们。而慕容连云则在心底暗暗发誓要报复莫西北。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "花厅里正中间的地上放着一只半人高的薄胎白瓷花瓶里面疏落的插着梅花，冷眼看极为普通，但是此时经阳光这么一照，就显出了其中的妙处，这瓷瓶胎薄透亮，阳光下可见内壁龙凤，莫西北绕着花瓶走了一圈，极闲散的找了张椅子坐下来。\n“原来莫姑娘已经到了，怎么不早通报。”花厅里摆放的青铜仿竹节式龙耳香炉里，徐徐散发着沉水香的味道，暖暖的气息，让莫西北有些昏昏欲睡，不过她的耳朵还是自动的收集到了环佩的叮当声，以及一个柔软已极的女人的声音。\n待到水晶门帘清脆的一阵乱响之后，莫西北已经睁大了眼睛，一群锦绣衣衫的年轻女子，簇拥着一个看起来应该不到三十岁的夫人走进花厅，这位夫人生得很美，不仅美，而且气度高华。若是早几年，必定也是不逊于慕容连云的绝代美人，只是不知道她同慕容连云一般大的年纪，会不会有如斯的气度，莫西北这样在心里评估着。\n“让莫姑娘久等了，”夫人见莫西北坐在原地未动，也不以为意，挥手止住了身边丫鬟，不令他们说话，反而微笑着坐在一旁道：“我素闻莫姑娘是走过很多地方，见过不同世面，非我们这样足不出户的女子可以比的，不知今日看了我这园子，感觉如何呢？”\n“巧夺天工，而且很用了心思。”莫西北点头赞美，顺手接过丫鬟送上的香茗，不过也只打开盖子闻了闻，就随手放下了。\n“怎么，这茶不和你的心思？”夫人一直看着莫西北。似乎想在她脸上找出什么，这时自然一问“我不懂品茶，喝茶就是为了解渴。所以，绿茶对我来说。太清淡了。”莫西北淡淡的说了一句，眼波不动，眼皮也不挑给那夫人一下，停了会曼声说到，“夫人请我来赏梅。如今梅花已经赏过了，夫人如果没有别的事情，就请容我告辞吧。”",
            "summary": "莫西北在花厅欣赏一只半人高的薄胎白瓷花瓶里的梅花。随后，她遇到了一位美貌且气度高华的夫人，夫人邀请她来赏梅并询问她对园子的看法。莫西北称赞园子巧夺天工，但对她提供的绿茶表示不满意，并表示已经完成赏梅任务，希望告辞。"
        },
        {
            "id": 1,
            "content": "“看来果然是你师傅更了解你，先时他就说，如果遇见你，有什么话就要直说，转弯抹角，只会让你生厌。”夫人却是笑了起来，声音仍旧清脆如银铃。“这脾气倒和我年轻时相似，只是，这些年。我已经不会有话直说了呢。”\n“直说也好，转弯说也好。我只希望夫人有什么话就痛快点说。”莫西北微微皱眉。先时花瓶内壁在阳光下闪出地内府两个字，已经让她猜到了此间主人的大概身份。原以为是那个肉丸子装神弄鬼，不想，出马的居然是肉丸子地娘。\n“嘉儿，你始终怨恨娘吗？”夫人笑声忽然停住，似乎是深深的吸了两口气，才长叹一声，略有忧伤地说出一句。\n“夫人怕是认错人了，这里可并没有什么嘉儿。”莫西北冷笑，手指轻轻转动茶杯“你师傅说，他亲眼看见你走进莫愁湖，又自莫愁湖将你救起，你醒来就坚决称自己为莫西北，这些年他传授你武艺，四年前你出师，在江南接连开了清风居、写意楼、画舫和翡翠阁，半年多前，你来了京城，有错吗？”夫人对莫西北的冷漠似乎早有准备，眉眼间略有伤感，只是语气却很平静，“嘉儿，不管你相不相信，这些年，我没有一刻不惦记你。”\n“夫人这话西北就真听不懂了，嘉儿究竟是什么人，怎么会走进莫愁湖，我的师傅又怎么会告诉你这些事情呢？”莫西北哼了一声，心想这些次看到肉丸子小皇帝，瞧他身子骨还不错，该不是又得了什么怪病，想到了这个倒霉的双胞胎妹妹吧，不过天地良心，这个身子的正主已经死了十几年了，再不会同肉丸子争命了才对。\n“嘉儿，你以为，当时要是有别地办法，娘就忍心伤害你吗？你也是娘十月怀胎，辛辛苦苦生下来的，是娘身上掉下的肉，娘能不心痛你吗。只是你哥哥自小身子就不好，而当时娘生了你们兄妹两个，因为是难产，大夫当时就说娘是再不能生养了。嘉儿，你还没有嫁人，你不知道一个男孩对一个大家族的重要性，你也不知道，生养一个男孩，对于一个嫁入大家族的女人的重要性。偏偏当时又有这么一个该死的相士来府上说，你和你哥哥注定争命，偏偏你哥哥又真的生了那么奇怪的重病，你以为，娘不这样做，你就能平安地生活在家里，平安的长大？你不能，所以娘请了你师傅过来，准备伺机带你离开家里，换个环境平安的成长，要不然，那么大地莫愁湖，你师傅怎么就那么巧的救下了你，这些，你都没有想过吗？”夫人略有激动地说，“这半年，你在京城做地生意越来越大，偌大的京城，达官显贵无数，有谁去找过你地麻烦，你以为，这些真的都是你一个人运筹帷幄、上下打点能办到的吗？”",
            "summary": "夫人和莫西北谈论起了莫西北的身世。原来，莫西北是夫人的女儿，当年因为家族和哥哥的命运纷争，夫人不得已将莫西北放入莫愁湖，后被师傅救起并抚养长大。如今，夫人来到京城寻找莫西北，试图解释当年的事情并弥补过错。莫西北虽然对夫人的身份表示怀疑，但在听到夫人的解释后，开始相信她的说法。"
        },
        {
            "id": 2,
            "content": "“所以呢，夫人想说什么，您想说，我这些年能平安的长大，本质上，还都是靠了您的庇护，所以，我该感恩戴德，或者感激涕零？”莫西北忽然觉得有些恼火，她一直知道自己在京城的生意能平安无事的赚钱，是多少借住了东厂的力量，但是倒真没想过，黄锦肯乖乖的借出自己的金子招牌，幕后，还有隐情。\n“傻孩子，娘要你感恩戴德，感激涕零有什么用，娘只希望你明白，当年，除了将你远远送走，才能保全你之外，娘没有别的方法，也没有别的能力。而如今，一切都不一样了，娘的力量，已经能够保护你，很好的保护你，娘也能把你失去的东西都找回来给你，今后，你想要什么，就可以有什么，娘也会把这些年欠你的，统统还给您，你说，这样好不好？”夫人一口气说完这一串话，微微的有些喘。\n“您希望我怎么回答您？”莫西北抬眼看向对面时，夫人正用手中的绢帕拭着眼角也不知道是否存在的眼泪。这样近距离看，莫西北也觉得，她的皮肤保养得极好，是那种养尊处优且完全不经风雨才能达到的境界，惟一能够泄露年龄的，只是她的眼，那双眼里，实在有太多让人看不懂的阴沉。\n对着这样的一个人，莫西北的感觉是很平淡的，这世上并没有无缘无故的恨，恨常常是因爱而衍生的，她并不是朱靖嘉本人，对她自然没有爱，于是，也没有恨，或许，她反而要感激，如果她把自己留在那座只见到四角天空的王府，也许今时今日，她不是被彻底同化，成了大门不出二门不迈的真正公主，就是被折磨得疯到只剩一口气了。\n“嘉儿，你一定要这样和娘说话吗？你要怎样才能原谅娘，你说，只要娘能做到，娘就一定做到，行吗？”夫人对莫西北的反应是惊讶的，她留意莫西北的消息确实已经很久了，只是她不得不承认，她知道得越多，就越害怕真正的面对，这次下定决心之前，她已经想过了莫西北可能有的好多种反应，然而，她全然没想过，眼前这个女孩竟然如此平静，平静到，仿佛她们并不是这世上最亲密的人，而不过是两个初次见面的陌生人。\n“看来您是误会我的意思了，我没有不原谅您的意思，事实上，我并不曾怨恨你，这样回答，您满意吗？”莫西北叹了口气。在王府里的日子，她实在记得不很清楚了，不过当年吃不饱还要被迫自杀的滋味说不上好受。何况这身体的主人当初死因不明，原本她还算心平气和。但是被人如此纠缠，反复盘问，也有些烦了。\n“我自己生地孩子，我怎么会不懂，嘉儿。你是怨恨娘的，娘都知道，其实隔了这么多年，娘忽然来找你，要你一下子接受也不容易，这些年娘都等了，不差这些日子，你可以回去慢慢想想。”夫人又用手绢在脸上轻擦，好一会才站起身对莫西北说。“这座山庄，是娘送给你的礼物，眼下梅花开得正好。你不妨住些日子，四处看看。散散心也是好地。”",
            "summary": "夫人是莫西北的母亲，她承认过去为了保护莫西北，将她送到远方。如今，她有能力保护莫西北并弥补过去的亏欠。莫西北对夫人的感情平淡，没有怨恨，但也没有立刻接受。夫人送给莫西北一座山庄作为礼物，希望她能住在那里，四处看看，散散心。"
        },
        {
            "id": 3,
            "content": "“夫人这话。不是要软禁我吧？”莫西北激灵了一下，马上想到了一种可能。\n“……”夫人闻言脚步猛然一滞。回头细看了莫西北好一会，才强笑道：“看来我这个娘在你的心目中，果然是个坏人，”说着微微抬头，却没有再用手绢去擦眼泪，只是幽幽地说：“你师傅传授了一身好武艺，又怎么是区区一座山庄就能软禁你的，放心吧，娘不会一错再错。这里真的就是一份礼物，是专门为你准备的，城里你那个春风如意楼，再怎么春风如意，终究是个繁华的所在，你住着未必就称心如意，如果喜欢，你就来这里走走住住，不喜欢，就算了。”\n眼看夫人顺来时路走远，莫西北才瘫在椅上，长叹了几声，事情地发展变化，每每出乎人的预料，只是凭空忽然多了个娘，还是让她觉得很不适应，主要是不知道如何面对，何况，生意做久的人，难免会产生一定的思维模式，就是，这世上没有天上掉馅饼的好事，即便有，这馅饼要多大，才能砸到自己的脑袋上？\n莫西北摸了摸自己的脑袋，很正常，没有变大一分一毫，虽然自己这个身体真的是肉丸子小皇帝的亲妹妹，但是当初肉丸子地娘可是毫不犹豫就舍弃了这个亲生姑娘，如果说，这些年，她都知道自己的消息，那又何必等到如今才相认呢？\n当很多的疑问堆积时，莫西北发现，自己最大地有点在于，从来不钻牛角尖，想不通，那么好，不想就是了。\n山庄外，来时乘坐的马车还在，车夫也还是先时送请帖地中年汉子，见莫西北出来，话也不多说，直接掀开车帘，然后一路将莫西北送回春风如意楼。\n红绿一直等在门口附近，见到莫西北下车，直扑过来，问长问短，莫西北啼笑皆非，只说是一位江湖上认识地酒肉朋友，新近来到京城居住，听说自己的消息，定要请自己吃饭，赏梅不过是借口云云。红绿原本半信半疑，但听到是莫西北认识地酒肉朋友，当场就信了。",
            "summary": "夫人给莫西北一个山庄作为礼物，表示她没有软禁他的意思。莫西北对此感到困惑，因为他在京城的风月场所生活已久，突然多一个娘让他不适应。他试图理解夫人的动机，但仍有许多疑问。莫西北决定不想那么多，回到春风如意楼继续生活。"
        },
        {
            "id": 4,
            "content": "莫西北原以为，慕非难那关就不容易过了，只是出乎意料的是，慕非难居然什么都没有问她，直到吃宵夜的时候她忍不住提起，慕非难才轻轻用手指按住她的唇，说：“你不想说就不用说，你知道的，你做什么我都相信你，所以，别为了搪塞我，而随便编个什么蹩脚的借口。”\n莫西北于是很泄气，喃喃的道，“好像我编了什么蹩脚的借口骗过你似的。”\n“防患于未然。”慕非难一笑，“我最恨别人骗我，西北，即便是你，骗我的话也不行。”\n“你会怎么做？”莫西北不以为意，随口一问。\n“让你后悔来到这个世上。”慕非难仍旧是笑着，只是这一句话中透露的阴冷，让莫西北悚然一惊，似是知道她的感受，慕非难靠过来轻轻扶住莫西北的肩，柔声说：“西北，你做什么我都相信你，你做什么都可以不告诉我为什么，你不想说的事情，我也不会多问一句，我只求你，不要骗我，为了任何理由都好。”\n莫西北半天没有出声。\n慕非难有些急切的用力摇了摇莫西北，问，“我的话让你害怕了？”\n“有点。”莫西北点点头，想了想说，“非难，你要知道，这世上，有些谎言是善意的。”\n“可也是欺骗，西北，相爱而且要相守的人，应该是坦诚的，因为要彼此全心全意的信任，信任对方，就如同信任自己。”慕非难打断莫西北的话，一口气说完。\n“固执的家伙。”莫西北迟疑了一会，有心想分辨说，有事情却不说也是隐瞒，隐瞒和欺骗性质虽然不同，可结果大同小异，只是看着慕非难非常执着且晶亮的眼，她忽然觉得，在很多方面，慕非难的执着并不讨厌，而很多事，也没必要一定分辨出什么结果，于是她微笑着将脸贴在慕非难的胸口，说，“好，你说怎样，就怎样吧。”\n出了正月，莫西北开始认真的计划，准备回江南去。事实上，依她的个性，离开京城后，也未必就会回去乖乖的经营四楼，用龟速行走天下，然后吃遍各地美食才是她的理想生活状态。原本京城热闹繁华，也有许多值得逗留的地方，只是，肉丸子的娘莫名其妙的示好，总让她隐隐觉得不安。\n而这些日子里，慕容连云一直是很安静的，安静的看莫西北和慕非难每日里毫无顾忌的形影不离、亲密难舍，安静的看莫西北对春风如意楼做出种种的安排，甚至安静的面对莫西北几次询问她今后如何打算。\n今后如何打算，一想起莫西北当时问自己这话时的表情，慕容连云就忍不住冷笑。虽然莫西北的表情、说话的声音，一切的一切都和过去并没有两样，但是在她看来，却不过是一只努力隐藏在身后摇晃的尾巴的黄鼠狼，黄鼠狼给鸡拜年，压根就没安什么好心眼不是吗？只是，她过去居然对这样的莫西北全无防备，一心一意的相信，每每想到这里，她只觉得，自己过去是蠢，真蠢。所以，慕容松涛也好，莫西北也好，人人都把她当扯线木偶一样，让她站着就站着，让她坐着就坐着，连一个女人一生一次的婚礼，也可以被他们恣意利用。只是，今后，不会了，再也不会了，她再也不要别人来操纵自己的人生。",
            "summary": "莫西北和慕非难是一对相互信任的恋人，尽管莫西北有时可能会说谎，但慕非难并不介意。然而，慕非难对于欺骗的行为表示坚决反对。莫西北计划回到江南，因为她觉得在京城有一些不安。同时，慕容连云一直保持着沉默，观察着莫西北和慕非难的关系，并在心中计划着自己的未来。"
        },
        {
            "id": 5,
            "content": "没有人知道，没有人知道，上元夜里，她经历了怎样的一场涅重生。也没有人会懂得，在那无边无际的疼痛中。她一个人是怎样咬紧牙关，苦苦支撑。\n“你的痛苦，没有人能够体会。除非，你把相同的痛苦给予让你痛苦地人。”这是她第一次见到朱公子之前。一个忽然闯入她房中的蒙面人的话。说话地声音虽然经过悉心的演示，但是她仍旧觉得耳熟，只是，她不去点破。\n“要怎样才能把我地痛苦也给予让我痛苦的人呢？”当时，她只是这样问。\n“这并不复杂。而且，眼下就有一个机会。”蒙面人嘿嘿冷笑，指点她说莫西北正在春风如意楼招待一位贵客，而这个客人，就能够改变所有人的命运，当然，在改变所有人命运之前，她要做的，是先改变自己的命运。\n命运真地能够改变吗？慕容连云不知道。她只知道，自己不甘心，不甘心这样的沦为整个江湖的笑柄。于是，在自己的屋子里徘徊了几圈之后。她先是到了莫西北的院子。廊下的小笼里睡着莫西北的兔子点点，听见声音。小家伙已经一个翻身起来，后腿人立，做祈求状，期盼来人能给自己点好吃的东西。\n弄死一只兔子，实在是太简单了，虽然小家伙的眼神透着天真稚气，但是，只要一想到莫西北对自己地欺骗，一想到这是莫西北的宠物，下手就不那么困难了。",
            "summary": "女主角经历了一场痛苦的涅槃重生。她在无尽的痛苦中咬紧牙关，苦苦支撑。一天，一个蒙面人突然出现在她的房间里，告诉她要将自己的痛苦给予让她痛苦的人，并建议她去拜访莫西北，因为莫西北正在招待一位能改变所有人命运的贵客。女主角不甘心成为江湖笑柄，决定去寻找这个机会。她来到莫西北的院子，杀死了他的兔子宠物，以此来报复他对她的欺骗。然而，她是否真的能改变命运，她心中并无把握。"
        },
        {
            "id": 6,
            "content": "莫西北正在招待的年轻公子比慕容连云想象中地年轻，应该不到二十岁吧，冷眼看去居然十分的眼熟，仿佛在什么地方见过，细想又不对，他说话地声音再温柔，也总透着命令地语气，而过去，她认识的人中，没有一个人有这种天生地霸道和尊贵。\n公子姓朱，这是后来几次她知道消息，人为的制造了偶遇之后，他告诉她的，至于名字，朱公子不说，于是她也不问。\n莫西北对她开始防备起来，这从她第一次见到朱公子就开始了，所以，莫西北扣下了朱公子送来的兔子，多有趣，莫西北这样的聪明人，成天同男人腻在一处，居然也变笨了，采取这么个法子，以为不让朱公子见到她，以为让人看住她，就可以解决问题了。却不知道，自己一身武功，看住她的人只需一指就会昏睡不醒；而朱公子每天一来一回，路上有多少机会可以和她在茫茫人海中“偶然”相遇。\n一切，水到渠成。\n对自己的美貌，慕容连云从来是自负的，何况是精心谋划的一颦一笑。\n“上元夜，你等我。”正月里，朱公子非常的忙碌，他不再出现在春风如意楼，两人相约在京城的其他茶楼酒馆，只是朱公子也是一次次来去匆匆，但是，对慕容连云来说，已经是足够了，因为她总算赢了莫西北一回，朱公子没有爱上莫西北，而爱上了她。\n夜里相约，这还是第一次，慕容连云并不是小孩子，她明白一个男人眼中赤裸的情欲，然而，她已经无路可退。\n同每次一样，朱公子的马车在上元夜等在春风如意楼的临街，从出门到上车的这一小段路，她走过很多次了，但是这次，她却紧张得几次差点滑倒，心跳得几乎要从嘴里蹦出去，那是一种濒临绝望的慌乱，慌到一个孩子恶作剧的丢在墙角的爆竹，炸开的瞬间吓得她跳了起来。",
            "summary": "慕容连云是一个美丽自信的女子，她在春风如意楼工作。一天，她遇到了年轻的朱公子，两人逐渐相识并产生了感情。然而，莫西北开始对慕容连云产生防备，试图阻止他们的交往。尽管如此，慕容连云还是成功地吸引了朱公子的注意，并在上元夜与他相约。在这个夜晚，慕容连云感到前所未有的紧张和慌乱，但她还是勇敢地面对了自己的感情。"
        },
        {
            "id": 7,
            "content": "有无数次，她对自己说，算了，还是算了，那些痛苦只要不去想，就已经不再痛了，女人一辈子最重要的东西，不值得拿来去报复谁。\n然而，在逃走的路上，却偏偏让她看到那样的一幕，莫西北换了精致的女装，慕非难将一只月夜中也光华闪动的金凤插在她的发间，围观的人是那样多，羡慕的眼光和祝福的掌声也是那样多，她远远的站在角落中，听很多人说着“真是金童玉女”\n“这是郎才女貌呀”\n之类的话，心渐渐冷到麻木。\n与心爱的人携手站在人群当中，被无数人艳羡，这也曾经是慕容连云的梦想，她曾经以为，这世上再没有另一个女人比她更值得这样的被人羡慕和嫉妒，然而，这一切，都毁了，毁在一场为了引出慕容松涛而设计的假凤虚凰的婚礼上，无数次，她忍不住想去质问莫西北，凭什么要这样对自己，只是她忍住了，问了又能怎样，事实能够改变吗？不能，既然不能，又何必问呢？\n转身之前，慕容连云感觉到了一缕锋利如剑的目光，循着那在皮肤上隐隐作痛的冰冷，她看到了慕非难，上一秒还对怀中的女子柔情似水的男人，冰冷的扫了她一眼，虽然有距离，但那一眼中的警告和威胁的意味，却是如此的好不掩饰。\n谁都可以幸福，唯独莫西北不可以。\n慕容连云当时只觉得恨，好恨，如果自己注定要下地狱，那么，就一起吧，“莫西北，我在地狱里等着你。”\n她喃喃的说着，终于一步一步走回马车。",
            "summary": "女主角慕容连云原本认为自己的幸福生活因为莫西北和慕非难的婚礼而被毁掉。她在角落里目睹了莫西北换上女装，与慕非难成为众人艳羡的金童玉女，心中充满愤怒和嫉妒。她试图质问莫西北，但还是选择忍耐。在转身离开时，她感受到了慕非难的冰冷目光，更加坚定了心中的仇恨。她发誓要在地狱里等待莫西北，并一步步回到马车上。"
        }
    ]
}