{
    "chapter_title": "第五十二章 认亲",
    "chapter_summary": "主人公莫西北与慕容连云的关系错综复杂，她们在寻找失散多年的亲人过程中结识了各种人物。莫西北发现慕容连云与楚俊风交往密切，担忧他们的关系，决定寻找楚俊风询问婚事安排。同时，有人向一家店铺赠送大量贵重礼物，引起店主和伙计们的疑惑。经过一番调查，发现这些礼物可能是来自一位蒋夫人。莫西北在寻找媒婆的过程中，房间遭到不明人士的搜查。她怀疑这一切都是慕非难所为，决定在房间里等待他回来询问。此外，主人公还收到了一封神秘的信件，约她在明日午时去梅花山庄见面。红绿在计算账目时，开始思考自己的命运是否真的能掌握在自己手中。她决定去找莫西北，询问他对她的感情，看看他是否是个值得托付一生的人。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "慕容连云的反常，并没有多么严重的影响到莫西北对自己未来的计划，红绿说她冷情，她并不反驳，对连云的亏欠，她从来不否定，只是，她真的不知道可以如何去补偿，所以，她能做的，也就是不去给她压力，让她做她想做的事情，哪怕上元节后，她几乎夜夜都翻墙而出。\n“一个美人，夜夜翻墙出去，你怎么不问问，她去做什么？”某夜，她睡得晚，被慕非难拉出来在房顶消食，正瞧见不远处，慕容连云翻墙而出。\n“她心里一直不好受，出去走走吧。”莫西北尽量轻描淡写。\n“我看这个女人不简单，要不，我们跟过去看看？”慕非难说的是问句，然而却没给莫西北留什么拒绝的空间，直接拉着莫西北腾身而起，坠在后面。\n慕容连云消失得很快，转出街去，一转弯就不见了影子，莫西北四处一看，这里是兴隆客栈的后院，连云消失的地方正是一片客房。她同慕非难彼此看了看，一前一后翻身跃上兴隆客栈的院墙，正待细看院中情况，却听见咯吱一声门响，继而是脚步声，竟是田心抱着枕头走过二楼的长廊，推门进了另一间客房。两个人又在墙头等了会，四下无声，慕非难一拉莫西北，两人又按原路回到后宅。\n“楚俊风这小子，倒学会暗度陈仓了。”慕非难冷哼一声，语带嘲讽，“不过动作还是蛮快的。”\n“他早就有意求取连云，这样……不失为一件好事，只是。不明不白，总是不妥当。”莫西北皱眉，心里一时不知是什么滋味。最后只得化为叹息，楚俊风人是非常好的。只是，他怎么忽然就对连云……这不像是他一贯做事的风格。\n“傻丫头，各人有各人的缘份，要是楚俊风真肯娶这位慕容大小姐，还是她地福气呢。”慕非难拍拍莫西北的肩。将她退进房间，“你惦记的事情已经有了结果，这回早点睡吧。”“这结果，怎么说呢？”莫西北觉得，这结果发现得太容易了，只是慕非难已经不容她多说多想，见她站在门口，故意贴过来抱住她说，“你睡不着？睡不着。我到屋子里陪陪你，不然，你到书房来陪陪我也好。”\n“做梦。”莫西北反手推开他。迅速关上房门。\n慕容连云有了容身之处，剩下地就是去问问楚俊风什么时候迎娶。如果能尽早办。那么，可以在京城帮连云办了喜事。再回去江南，睡前，莫西北发现，如果这样一想，麻烦就都消失了。",
            "summary": "莫西北对慕容连云的亏欠无法弥补，只能尊重她的选择。某天晚上，莫西北发现慕容连云夜夜翻墙外出，与楚俊风交往密切。莫西北和慕非难跟踪至兴隆客栈后院，发现楚俊风与慕容连云关系暧昧。莫西北担忧楚俊风的突然改变，但慕非难认为这是他们之间的缘分。莫西北决定寻找楚俊风询问婚事安排，希望能尽快为慕容连云举办婚礼。"
        },
        {
            "id": 1,
            "content": "只是麻烦并没有就此消失，第二日，就有人清早登门送礼，足足十大箱，打开一开，除了绫罗绸缎就是珠宝古玩，另外还有各色的点心零食，送礼地人放下东西就走，伙计追出很远，才问出来人是一位蒋夫人家的下人。\n“莫少，你老实说，你那天去赏梅，是不是答应要嫁给蒋夫人的儿子了，这些东西，我看着怎么这么像聘礼？”红绿站在箱子前逐一看了一遍，越发觉得，这些东西，很像大户人家的聘礼。\n“少胡说八道，”莫西北也有点摸不着北，心里一时想是不是楚俊风送来的连云地聘礼，一时又想到送东西的主人是蒋夫人，大约是肉丸子的娘送来的，只是，师傅酒醉时，只称呼她为欣柔，欣柔姓什么，师傅可没说。\n“虽然是在京城里，可是能出手这样大方的人家也不会很多，”到了第三天清早送礼的人直接将东西放在大门口，不待人出来就匆匆离开之后，红绿问莫西北，“你在京城日子比我长，豪门巨贾，谁家姓蒋呢？”\n“姓蒋的大官不多，要说如今位高权重，大约就数当今皇上的亲娘舅两位蒋大人了。”慕非难不知何时步入大厅，听到红绿的话，见莫西北不出声，就回了一句。\n“皇亲国戚，果然出手不凡，可是这些东西究竟是送给谁地，又要怎么处置呢？”红绿叹了一声，问莫西北。“封好，然后明天给我派人在门口守着，如果再有人来，就拦住，让他们务必把这些都带走，顺便告诉他们，不带走，我也知道该送到什么地方去，叫他们自己衡量。”莫西北咬了咬嘴唇，吩咐店里的所有伙计。\n封箱子的时候，慕容连云到了前面，精神略又不济，仿佛刚醒来，看见一排地大箱子，眼中露出非常奇怪的神情，直拉住一个伙计，一连叠声地问，是什么人清早送来，又是送给谁地。\n“除了莫少，还能送给谁，难不成是送给楼里的头牌姑娘？”红绿这几天却对慕容连云没好气，刺了一句。\n“红绿，你不能好好说话？”一旁，莫西北见慕容连云脸色变了又变，忙喝住红绿。\n“我知道，你们一个两个，都被她这狐媚样子迷住了。”出奇地是，红绿跺了跺脚，居然愤愤的走了。\n再见到肉丸子的娘是半个月后，这半个月，再没有人来送任何东西，慕容连云照旧是夜深人静后出门，只是频率低了下来，而红绿看她的脸更臭，莫西北费了好半天的功夫，才打听出来，原来白天时，楚俊风打发田心来过后宅几次，每次都是只见慕容连云说几句话就走，居然一次也没有理会红绿。",
            "summary": "有人连续两天向一家店铺赠送大量贵重礼物，引起店主和伙计们的疑惑。经过调查，发现这些礼物可能是来自一位蒋夫人。店主莫西北否认与蒋家有关联，并与伙计们讨论如何处理这些礼物。他们决定将这些礼物封存并在门口看守，等待送礼物的人出现。与此同时，慕容连云也对这些礼物表示好奇，询问送礼物的人是谁。几天后，肉丸子的娘出现在店里，解释了这些礼物的真正来历。"
        },
        {
            "id": 2,
            "content": "“这混小子这么欺负红绿姐，不如下次他来你叫我，我叫人打断他的腿。”莫西北故意挽起袖子，做要动手的姿势。\n“不行。”红绿马上说。\n“女大不中留，还没怎么样，就知道维护外人了。”莫西北羞她。\n“讨厌，再逗我你就自己把这些往来开支、收入记账。”红绿跺脚，脸红成一片。\n“好姐姐，我错了，我决定去找个媒婆，帮你们说和说和。”莫西北求饶之后，退到门口，然后一口气说完，转身就跑。\n只是媒婆她还没找到，麻烦就已经上门了。\n一路回了自己的屋子，莫西北盘算着这次离开京城，也不知自己会去什么地方游荡，红绿年纪不小了，如果不是跟着自己，这会孩子都该满地跑了，虽然她比较不赞成早婚，但是入乡就该随俗，如果田心对红绿是真心的，倒不如把他们的事情办了，自己能更安心一些。\n这样想着，莫西北已经走回到了自己的小院，刚刚推开房门，几乎立时就觉得不对劲，很不对劲。她是个懒人，房间里的东西看起来常常是乱七八糟的，然而她有很好的记性，每样东西随手扔在什么地方，扔过去的时候哪面朝上，哪面冲下，横放还是竖放，即使东西在那里一年两载的不动，只要某一日这东西稍稍被人挪动了一点，她也会马上察觉。\n她屋子里的东西，明显被人动过，虽然这个人很小心也很谨慎，但是，莫西北最近新添置的梳妆台上一只平时花朝下放的小朵金牡丹发簪，今天居然被摆正了。\n现在经常出入她房间的，除了红绿就是慕非难了，红绿是从来不会乱动自己屋子里的东西的，何况从早晨出房门到刚刚，他们一直在一块，而慕非难，今天早晨起来就没看见他，也不知道做什么去了，这些日子他也很忙碌，常常早出晚归，莫西北有时候无聊也会抱怨，他就说，“你要离开京城去四海游荡，我是肯定要和你同行的，所以手边的事情总要交代处理呀。”\n莫西北没问他要交代处理什么，慕非难的身世于她，依旧是一团迷雾，他那些从天而将般出现的。同他一样戴面具地手下，出现的突然，离开也一样。她中毒醒来，这些人就仿佛从来没出现过一样。在他们的生活中连一丝痕迹也不曾留下。只是，莫西北也没有去问，她一样有很多不为人知地秘密，只有到了适当的时候，她才会说出来。所以慕非难什么都不说，她也就当成是适当地时候还没有来到。\n在房门口站了一会，莫西北确定，屋子里此时并没有外人，当然，地上并没有留下脚印什么的，因为她就是记性好一点，还没有变态到像古龙笔下的薛某人那样在自己的房间地上撒灰。然而第二眼再看，她忽然就起了无名的火。因为她那张金丝楠木精雕细刻地木床框上，居然插进了一把飞刀。",
            "summary": "莫西北与红绿发生了一段对话，讨论如何处理欺负红绿的人。莫西北决定找一个媒婆来帮助解决问题。然而，在她寻找媒婆的过程中，她的房间遭到了不明人士的搜查。莫西北发现她的梳妆台上的一只金牡丹发簪被摆正，怀疑是慕非难所为。她决定在房间里等待慕非难回来询问。"
        },
        {
            "id": 3,
            "content": "哦，当然。刀下还有一张纸条。\n只是，这都什么年月了。还搞寄简留刀这一套。就不能养只信鸽？信送到还能带回信，最不济。收信人饿的时候也能烤来吃吃。莫西北气呼呼的走进来，伸手就要拔刀，手指堪堪碰到刀柄时，停住了，慕非难总在她耳边说江湖如何、如何险恶，小心总没有大错。\n戴上鹿皮手套，拔出小刀，刀下的信签上写了很简单的一行字，明日午时，梅花山庄。梅花山庄？莫西北想，除了上次赏梅的无名山庄外，京城四周，可还真没听说过有这么一座梅花山庄，只是肉丸子的娘，这请人的方法，也太让人肉痛了，要知道，这张床可值几千银子呢，就这么留下了刀口。\n这边，红绿看着莫西北走远，才低下头，桌上摊开的账目已经算了几日了，始终没有结果，她知道，那是因为她地心很乱，自己也不知道自己究竟在想些什么。\n莫西北要找媒人给自己提亲，红绿想，自己确实也到了出嫁的年龄，只是，他会答应吗？他答应了，自己就要嫁吗？他真的是能够托付一生地良人吗？\n女人的命运，是掌握在自己手上地。这句话，是当年她决定跟随莫西北地时候，因为觉得自己连字也不识，什么都不会做，所以垂头丧气时，莫西北对她说过的，那天，莫西北同她说了好多话，不仅告诉她，人地命运掌握在自己手里，还告诉她，不会的东西，只要肯花时间学，就都能学会。\n后来的几年里，莫西北给她请了师傅，她学会了读写，学会了算账，甚至懂得了一些经营之道，这些，都是她过去从来没想到能够学会的，但是，短短几年，她不仅学会了，还能够灵活的运用，这些都说明，莫西北的话没有错。那么，自己的命运，是不是也真的能够掌握在自己手中呢？红绿想了一阵，才站起身，她要去找莫西北，她要告诉莫西北，在找媒人之前，她得自己去问问田心，看看他是不是喜欢自己，毕竟，感情的事情，只有自己才能给自己做主。\n有了主意，她急着要去告诉莫西北，于是匆匆把账目一收，锁入柜中，就小跑着出了账房，往后院走。\n经过慕容连云的院子时，她下意识的往里面看了一眼，最近，慕容连云几乎不走出自己的院子一步，也不再缠着她学什么，这让她不免要想，是不是自己最近几天给这位大小姐的脸色太多了。\n慕容连云的院子，院门紧闭，红绿犹豫的站住，想着要不要进去说几句闲话，缓和一下关系，她一直知道莫西北对慕容连云有一种很特殊的感情和责任，也知道自己最近几天的做法，让莫西北觉得为难了，只是，她是真的不太喜欢这位大小姐。",
            "summary": "主人公莫西北收到了一封神秘的信件，约她在明日午时去梅花山庄见面。她对这种古老的联系方式感到不满，但还是在戴上手套后拔出了信中的小刀，看到了简单的地址。与此同时，红绿在计算账目时，开始思考自己的命运是否真的能掌握在自己手中。她决定去找莫西北，询问他对她的感情，看看他是否是个值得托付一生的人。"
        },
        {
            "id": 4,
            "content": "正犹豫，忽然有一只鸟从她的头上扑噜、扑噜的飞进了院子里，吓了她一跳，接着，院子里传来的轻轻的脚步声，红绿也不知道自己在想什么，几乎下意识的，就绕到了假山后面，躲了起来。\n院门“吱呀”的一声，开了一道并不宽的缝隙，红绿在假山后偷眼观瞧，却见慕容连云裹着素色的披风，正反手关紧院门。一缕长发飘散在身后，早春微寒的风里，倒是别样的婀娜。不过奇怪的是，慕容连云穿着要出门的衣裳，却没有朝大门去，反而折向了花园深处，红绿等她走远了，才从假山后转出来，院门口，空气中仍旧留下一抹馨香，不是大家常用的香料，但是闻着却特别的熟悉，红绿想了想，猛然忆起，这香，倒同江南画舫上姑娘们常用的香非常类似。红绿之所以记得深刻，主要是因为那年她跟莫西北去画舫查看业绩，闻着这香就心里喜欢，又听画舫的老板说这是秘制香料，就也想弄一点自己涂，结果画舫老板当场神色尴尬，莫西北大笑不止，好一阵子才附在她耳边说，“这香，等你成亲了，我送你一点倒可以。”\n“为什么要等我成亲了？”她当年还是什么都不懂的乡下姑娘，问话的嗓门不小，结果画舫上的女孩子笑成一团，当时就有人过来说：“傻妹妹，因为这香，是专门给男人闻的。”\n画舫本身就是充满暧昧的地方，红绿当时就明白了，合着这香是一类催情香，当时闹了个脸红脖子粗，有好一阵子，都不肯再和莫西北去那里巡视。\n只是，慕容连云为什么会用这种香料？红绿疑惑的也来到花园，只是，慕容连云却早就踪迹皆无，花园的院墙外就是大街，难道慕容连云已经出去了，只是既然要出去，为什么放着好好的门不走，要来这里跳墙？\n等红绿将自己的疑惑说给莫西北时，早忘了自己来找莫西北的初衷，只是莫西北除了皱皱眉头之外，居然没有说什么。“莫少，不是因为最近田心来找她不理我，我就胡说来中伤她，我是真的觉得她很奇怪。”想到早晨她和莫西北的对话，红绿有些急了，怕莫西北误会。\n“红绿姐，我当然知道你说的都是真的，只是，脚长在连云身上，她要做什么，我们也阻拦不了，先由着她吧，只要不太出格，我们就当成不知道吧。”莫西北倒笑了，“过去你也说我对连云的事关心太过，如今我不闻不问你又说我，真真是做个好人不容易呀。”\n“懒得理你，说什么话，最后有理的都是一个人。”红绿想想，慕容连云做什么，莫西北都不管，和自己就更没有关系了，也就丢开，只是，心里却隐隐的觉得有什么地方不对，或者是，好像有什么不好的事情要发生了，心里闷闷的，有点不舒服。\n从莫西北的屋子里出来，红绿一个人低头想着自己的事情，居然不知不觉就走到了街上，想到楚俊风和田心就住在对面的客栈，脚就不听话的挪了过去。结果，楚俊风倒是在客栈里，正坐在桌前闲闲的翻一本书。见到红绿很惊讶，立时站起身就问：“是西北，哦。你家莫……姑娘有什么事情找我吗？”\n“不是。”红绿赶紧摇头，尴尬的低下头。她一见到楚俊风就脸红，舌头也不利索，也不知道是怎么搞地，每次都很丢人。",
            "summary": "红绿被一只鸟惊吓，随后看到慕容连云走进院子。慕容连云穿着出门的衣服，但没有走向大门，而是去了花园深处。红绿闻到空气中一股熟悉的香气，想起当年在江南画舫上闻到的香味。当她告诉莫西北这些疑惑时，莫西北并没有太多反应。红绿在街上遇到楚俊风，尴尬地告诉他自己没有找莫西北有事。"
        },
        {
            "id": 5,
            "content": "“那是出了什么事情，慕公子欺负你们了？”楚俊风一看红绿欲言又止。连头都不敢抬，心里越发的疑惑。\n“没有，没有。”红绿的头摇得更快，好一会才说，“田心……在吗？”俊风猛然醒悟，心中一阵地酸涩，只觉得一种失落无言的弥漫周身，隔了会才说，“若是不在隔壁地房间里。大约就是出去了，不然，待会他回来。我让他去找你。”\n“不……不用了，我改天再来找他。”红绿赶紧说完。转身就跑了。楚俊风本想问她几句莫西北的情形，见她走得飞快。也只得作罢，不过转念一想，也觉得自己太傻，莫西北摆明和自己恩断义绝，何况身边又有慕非难陪伴，即便真的有什么事情，又怎么会来找自己，只怕，此时，是早把自己忘在脑后了。\n这天日暮黄昏，紫禁城乾清宫外，年轻的嘉靖皇帝一身便服带着几个同样一身便装的侍卫，匆匆走来，早有小太监远远瞧见，片刻后，乾清宫地总管太监并早已守候在此的东厂掌印太监黄锦，都小跑着迎了过去。\n“有什么事情吗？”嘉靖帝扫了一眼黄锦，随口问。\n“回皇上话，”黄锦躬身，却向皇上左右的随从扫了一眼，不肯马上开口。\n“都下去。”嘉靖帝挥挥手，所有人无声的后退，消失在空旷的殿宇外。\n“皇上，是太后娘娘那边，今天，太后娘娘叫了奴才去，问皇上这些日子频繁出宫，都在做什么？”黄锦深深的低下头，小声说。\n“偏偏有人就喜欢到母后那里说这些个小事，”嘉靖帝心情似乎不错，手指轻快的瞧瞧桌面，端了杯茶来喝了两口，才不以为意的说，“你是怎么回的？”“回皇上，老奴回太后说，皇上亲政不久，甚是挂念民间百姓疾苦，时常出宫，也是为了体察民情。”黄锦并不迟疑，一口气说完。\n“母后又怎么说了？”嘉靖帝“哼”了一声，似乎很口渴，仍旧喝着茶。\n“太后娘娘说，让老奴加派人手，一定要保证皇上在宫外地安全。”黄锦眼观鼻、鼻观心，弯腰时间长了，只觉得鼻尖细密的生出一层汗珠。\n“知道了，去吧。”嘉靖帝放下茶杯，待黄锦后退了两步才说：“等会儿，可能找到公主的事情，有没有对太后说起？”\n“回皇上，老奴按您吩咐地，并未提起，可是太后娘娘却未必一点也不知情。”黄锦想了想，话说出口，却不敢看自己这位年轻的主子一眼。“母后应该也很惦记妹妹，朕并不想隐瞒，只是这事还未十分确定，别让她空欢喜一场，若是母后不稳，你就不必提了。”嘉靖帝说完，挥手示意黄锦退下。\n等到黄锦自外面将殿门关闭，空旷地室内，只剩下皇帝一人时，他才长出了口气，走了几步，往配殿内地木榻上一头躺了上去。",
            "summary": "楚俊风和红绿在谈论田心的事情，而慕公子可能欺负了他们。同时，嘉靖皇帝在乾清宫外与东厂掌印太监黄锦交谈，讨论太后对于皇帝频繁出宫的担忧以及寻找失踪公主的事情。"
        },
        {
            "id": 6,
            "content": "闭上眼，衣衫上似乎仍旧沾着一股子的香，这种香和宫里常用地龙涎香不同，甜甜的，闻上去有点果味，更多的，却让人想到少女肉体特有的甜嫩。直挠得人心痒痒的，却无从捕捉。\n慕容连云，这个名字，倒是和她的人一样，美得让人忍不住多看几眼，皇帝想，自己化名朱公子，原本是想去找到妹妹，一家团聚的，不想，倒意外捕获了个小猎物，想着慕容连云闭着眼，雪白的身子在他的掌下微微颤抖的样子，嘴角忍不住浮起一抹微笑。\n如果莫西北真是自己的妹妹，皇帝想，那么，把连云这样的尤物弄到宫中，应该就简单多了，毕竟，汉武帝时，平阳公主也曾把身份卑贱的家奴卫子夫送入宫中，母后若还是反对，自己也可以说，卫子夫尽管荣宠一时，最后也不过落得个失宠自杀的下场，皇宫当中，再美丽的女人，也不过是一件装饰，一个摆设，玩玩而已，何必当真。\n慕容连云脚步踉跄的回到莫西北的家时，天已经彻底黑了下来，院子里四处灯火通明，远远就看得见光亮，她忽然不想再翻墙而入，那种感觉很强烈，何况，她也是真的再没有一丝力气了。",
            "summary": "皇帝化名朱公子寻找失散多年的妹妹，却在无意间邂逅了美丽的少女慕容连云。他被慕容连云的美貌所吸引，计划将她带入宫中。与此同时，慕容连云在寻找失散的妹妹莫西北的过程中，回到了她的家中。"
        },
        {
            "id": 7,
            "content": "朱公子人长得斯文俊俏，只是一旦躺在床上，又有谁能知道，这个斯文俊俏的男人，是多么的可怕。慕容连云不敢回想，除了第一夜他还稍有怜惜外，这些日子里，她要怎样柔顺逢迎，才能在他的嘴角看到一丝丝的笑意。\n朱公子的真实身份，他从来不说，不过在京城，朱姓的富贵子弟多少都沾了皇亲，朱公子的生活习惯也无一不昭示了他的身份。无论什么时间，他要，她就要给，一只信鸽，几个字的便签，她就要马上赶到指定的地方，而指定的地方，也早有人预备的热水在等候她，沐浴更衣，这个步骤是永远不可缺少的。朱公子应该有很多的女人，这也是慕容连云一点点品味出来的，只有被很多女人不停的奉迎、迁就，才能养成一个男人在床上的霸道和无情，他高高在上从不怜惜，他只等待被取悦。而慕容连云在过去的许多年里，从来没有学习过，要如何去取悦别人，她一样是高高在上的，而希望能搏她一笑的男人，又何其之多。\n报应，这都是报应，当朱公子将她以一种奇怪而屈辱的姿势按在冷硬的床板上时，慕容连云闭着眼睛，任眼泪无声的浸湿身下的被褥，身体承受的撕裂般地疼痛，远远没有心上的伤口来得伤人。她于千万人中选择了最不该选择的人，然后，她就要为自己地选择付出这样的代价。那么，莫西北呢？莫西北地报应在哪里？她不甘心。不甘心，所以，甘愿过这样召之即来，挥之即去的日子，无论怎样屈辱。她都要等待时机，等待一个将莫西北踩入泥土的时机。\n慕容连云敲着大门，好一阵子，才听到踢踏的脚步声，门房小声抱怨，“这么晚了，饭也不让人吃消停。”等到门开，门房瞧见是慕容连云，倒是一愣。挠了挠头，没想到这位许多天不出门的大小姐，今天是何时出去地。只是脸上仍堆满了笑，忙说道：“慕容小姐原来是您回来了。今天大家都在花园里。慕公子带回好大一头鹿……”话未说完，却见慕容连云已经走远。\n花园里的笑声。即便拿手用力掩住耳朵也挡不住，慕容连云忍不住走过去看，府里上下人等居然都在，围着露天地上支起的篝火，旁边架子上，一头鹿被剥皮去角，挂在上面，红绿正指挥下人们将肉片成薄片，然后串起来在篝火上烧烤。\n烤鹿肉的香味，借着风远远的飘来，吃了应该有一会了。\n慕容连云看到，篝火一侧，慕非难正小心的在火上取下一串肉，撕下一片，吹了吹，塞到正同休问比划着不知说什么的莫西北口中，而莫西北嘶嘶哈哈的嚼着肉，也回头笑着对慕非难说了什么，整个过程中，休问一直安静的含笑看着莫西北，直到一个小丫鬟为他递上筷子，他才在莫西北刚刚接过地，红绿为她烤好的一盘肉中，夹了一块。\n篝火附近，还有几只酒坛子，其中有空的已经倒地，平时各司其职地丫鬟、婆子、仆妇和家丁，都端了大碗就着烤肉喝酒，高声谈笑，人人面上，都蒙了一层油光，弥散着笑意，就好像，是一家人。",
            "summary": "慕容连云与朱公子之间的关系充满了屈辱和不平等。朱公子是一个富有的贵族，他的生活习惯显示了他的身份，他对慕容连云的态度冷漠无情。而慕容连云在过去的生活中一直是高高在上的，她没有学会如何取悦别人。然而，当她遇到朱公子后，她的生活发生了巨大的变化，她开始为自己的选择付出代价。慕容连云试图寻找机会报复莫西北，她在屈辱中等待时机。这个故事讲述了人性的复杂和命运的讽刺。"
        },
        {
            "id": 8,
            "content": "一家人，这三个字，让慕容连云觉得深深的刺痛，他们才是一家人，而自己，是外人，不过是外人。\n转身离去时，她并不知道，莫西北已经看见了她。\n“连云回来了。”莫西北对被烤鹿肉烫得直揪耳朵地红绿说。\n“回来就回来了，怎么没过来吃饭？”红绿把肉从签子上撸下来，厚厚地撒调料，特别是辣椒粉。\n“我怎么知道，我去叫她。”莫西北摇头，就想过去。\n“你去叫她，鹿肉凉了就不好吃了，我们都不吃辣，这些要怎么办？”红绿不干，她一直忙活着照顾莫西北这个除了提出创意，什么都不肯干的懒人，这会刚给她弄好，不吃就走可不行。\n“那你去叫她，我吃肉。”莫西北用手指拎起一片肉，直接塞到嘴里，含糊地说。\n“大小姐，您也好歹让我吃一口吧，她不是小孩子，吃饭还要人八抬大轿的去请。”红绿哼了一声，一边又转身对喝酒的人说，“先别忙着喝酒，再片点肉片来烤是真的。”\n“在说什么？”慕非难凑合到莫西北身边，也伸出手，但是对莫西北盘中烤鹿肉上红红的一层辣椒粉望而生畏，停滞不前。",
            "summary": "慕容连云感受到与家人的距离，她在离开时，被莫西北发现。莫西北告诉红绿慕容连云已经回来，红绿担心鹿肉凉了，不让莫西北去请她。慕非难凑近莫西北，但对辣椒望而却步。"
        },
        {
            "id": 9,
            "content": "“好吃的，你尝尝。”莫西北嬉笑，抓了一块，就往慕非难嘴里塞。\n“不要，辣！”慕非难飞快的闪人，嘴巴闭得紧紧的。“不辣，你尝尝。”莫西北追上两步，把肉举得更高，见慕非难一味退缩，才语带威胁的说：“吃不吃，你！”\n“吃！”慕非难认命，凑过来，张口接下烤肉，舌头捎带不安分的在莫西北的手指上一舔，只是还没等莫西北骂他非礼，他已经飞快的冲向一旁的桌子，倒了大大一杯茶水，一口气灌了下去。“好吃吧？”莫西北大笑。\n“好吃！”慕非难咬牙切齿，说完这两个字，只觉得嘴里又痛又发麻，连忙转身喝了一大杯水。\n“看见他们的日子过得这样舒服，你不高兴了？”烤肉吃到后来，院里一片乱哄哄的，已经没有人注意到，是什么时候，一道黑影悄然潜入慕容连云的院落，出现在慕容连云身边。“我高不高兴和你有什么相干？你到底是什么人，挑拨我和他们，你能得到什么好处？”慕容连云回头，黑影仍旧隐身在黑暗中，只是他的说话声音总让她觉得有些熟悉，可是偏偏就想不起来。\n“我是什么人不重要，重要的是，我们都不想让他们过得这么开心，你明白这个就足够了。”黑影冷冷的说，“至于我能得到什么好处，这也不关你的事。”\n“哼，怕是有的人说的比唱的好听，你凭什么让他们过得不开心？就凭你骗我去和什么能改变所有人命运的男人在一起？”慕容连云冷笑连连，忽然转身，指着黑影道，“你和莫西北他们又有什么不同，都是骗我、利用我，可笑我居然被恨冲昏了头，竟然做出这么多傻事来，我看，最该死的人，是你！”",
            "summary": "莫西北和慕非难正在分享美食，突然一个神秘的黑影出现，试图挑拨他们之间的关系。慕容连云怀疑黑影的身份，质疑他的动机。黑影表示他们都是为了不让其他人过得太开心，但拒绝透露更多细节。慕容连云指责黑影欺骗和利用她，并表示自己最该死的是黑影。"
        },
        {
            "id": 10,
            "content": "说到最后两个字，慕容连云猝然抽出刚刚藏在袖中的水果刀，猛然刺向黑影。她幼年习武，功夫本也不弱，只是挥刀而出时，不知为何，却瞧见眼前的黑影摇晃间一分为二，刀骤然失了准头，脚步踉跄，人竟然绵软的跌在地上。\n“你……”慕容连云用力咬住嘴唇，口中已经尝到腥甜的滋味，力气却没有恢复半分，她想大声的喊叫，只是声音出口，却细若呻吟。\n“想问我，我要做什么？”黑影冷笑，上前一步，弯下腰，用两根手指，轻轻地将慕容连云手中已然握不住的水果刀拔出来，随手丢出窗外。然后，又伸出一根手指，狠狠的将慕容连云的下颌抬起，“我并不想伤害你，我只是希望，我们的合作能更加的顺畅并且目标一致，不会再出现今天晚上这样的误会慕容连云没有再出声，她只觉得，绵软无力的四肢，被从心底弥漫升起的热流一阵强似一阵的充斥着，进而，整个身心都起了一种痒痒的渴望，只是自己却说不清楚究竟渴望什么。她忽然明白了自己的处境，只是。却无力阻止任何事。\n黑影不再出声，只是将她抱起，丢到床上。衣衫一件一件被人用极其缓慢的速度剥离，慕容连云想大喊。结果却只能发出呜呜的悲鸣。有一瞬，她想到莫西北，这世上，除了莫西北，还有谁能够救她？还有谁肯救她？可是。莫西北在哪里？她就在距离这里并不远地地方，静到极处的屋子里，甚至能听到花园里许多人的笑声，只是，莫西北不会来，莫西北根本已经将她遗忘了……当衣衫彻底而全部地被剥去后，慕容连云只觉得眼前一阵漆黑，黑影用什么蒙死了她的眼，然后。冰冷地嘴唇和同样冰冷而粗糙的手一点点的在她胸口的肌肤上滑过，与她火热的肌肤相接，她能感觉到自己身上瞬间涌起地战栗和渴望。然而，更多的眼泪却无穷无尽的自眼中涌出。\n“记住这一切。你之所以承受这一切。都是因为莫西北，记住。你要报复她，不择手段的让她觉得痛苦。”当黑影终于进入她时，那火热的痛让她疯狂的摇晃着身子，然而，一切无可躲避，后来，有多久她已经渐渐忘记，那身上的痛一浪压过一浪，而心底，只留下了一句话，要报复，报复。\n第二天莫西北难得起了个早，梅花山庄的事，她思量了一会，还是决定去看看，有些事不是躲就能了结的，那就看看对方究竟想要如何，大不了就是什么都不要去逃命，钱财这东西，想赚就还会有，好在自己这些年学了武艺，逃跑绰绰有余了。\n经过连云地院子时，莫西北听到院子里一个小丫头“啊”了一声，就退回两步，推开了虚掩的院门，见小丫头正在地上捡起什么，阳光下，雪亮亮的。\n“怎么了？”莫西北问。\n“不知道谁把水果刀扔在院子里。”小丫头拿起刀左右瞧了瞧，“还是新地呢，好像前天我刚拿过来给慕容姑娘用的那把。”\n“是吗？”莫西北也奇怪，走近两步，把小刀接到手中，她眼厉，四下一看，就发现慕容连云房间地窗口，破了一个不大不小地洞，这刀，倒像从洞里扔出来的。心里隐隐觉得不太对，赶紧过去敲门。",
            "summary": "慕容连云与黑影发生冲突，黑影用果刀刺向慕容连云，但意外的是，慕容连云的功夫本来不弱，但在关键时刻，她却突然失去力量，跌倒在地。黑影冷笑，告诉她他只是想顺利合作并达成一致，不想伤害她。慕容连云无法抵抗，被黑影带走并侵犯。第二天早上，莫西北在路过慕容连云的院子时，发现一把被扔在地上的新水果刀，她觉得不对劲，走进慕容连云的房间，发现窗户上有个小洞，她心中不安，敲门后发现慕容连云并未回应，她意识到可能发生了什么事。"
        },
        {
            "id": 11,
            "content": "片刻，慕容连云自内，唰地拉开了房门，见到莫西北倒很吃惊，“莫姐姐，这么早，有事吗？”\n莫西北上下打量慕容连云，只见她脸色略有苍白，眼下有淡淡的青黑，其他却一切如常，也觉得自己想象力太丰富，只得笑笑说，“刚才丫头在你窗下捡到了你的水果刀，我看窗上有洞，还怕你出了什么事情呢，你没事就好。”\n“哈哈……”慕容连云忽然笑了起来，笑得几乎透不过气，好半天才说，“莫姐姐，你太有心了，不过我没事。”\n莫西北微微皱眉，继而也笑了笑说：“既然没事，到前面一起吃早饭吧。”\n“好呀，一起走吧。”慕容连没有推辞，随手带上房门，走在前面，房门关闭的刹那，莫西北脚步一滞。\n梅花山庄内，等候莫西北的仍旧是前次见到的美妇。\n“我以为，夫人已经将这里送给我了。”莫西北开门见山，表达了自己并不乐于在这里和美妇见面的态度，顺便透露出，这里已经是自己的地方，既然是自己的地方，美妇就不该约自己来这里见面。\n“因为你一直不再来，我只能在这里等你，这里说话，比外面方便。”夫人微笑，伸手亲热的去拉莫西北的手，只是，明明已经碰到了莫西北的一袖，但是却抓了个空。\n“还是很讨厌娘，也不愿意认娘？”夫人微微叹息，见莫西北面无表情，只得停了会才说，“既然你不愿意说话，那就听我说说吧，这些年，我都不知道可以和什么人随便说说话，行吗？”语气已近哀求。\n“我既然来了，就听听吧。”莫西北想转身就走，只是脚却不十分听使唤，她明白，美妇的哀求，终究还是小小的打动了她。\n“说点什么呢？”夫人听莫西北愿意听她说话，倒是高兴得有些不知所措了，四下看了看，才对莫西北说：“我叫人准备了茶水和点心，我们坐在那边说行吗？”\n莫西北不出声，自己走到小茶几旁，坐在一只摇椅上，看着美妇跟在身后过来，也坐在一旁。",
            "summary": "慕容连云与莫西北在早晨相遇，莫西北担心慕容连云的安全，两人一起去吃早餐。在梅花山庄，夫人等待莫西北，希望与她交谈。莫西北原本想离开，但被夫人的哀求所打动，决定留下倾听她的故事。"
        },
        {
            "id": 12,
            "content": "“说你叫我来，最想说的。”莫西北见美妇迟迟不开口，只得出言提醒，同时看了看外面的天色，表示自己时间有限。\n“好，我想起来了，我要给你讲个故事。”夫人似乎如梦初醒，“一个故事。”\n“从前，嗯，很多年前吧，”夫人慢慢的说，“有一户人家，生了一个女孩子，同所有的人家一样，这户人家更希望生的是男孩，因为他家家境不错，男人在朝廷当了个小官，但是，家里却始终没有男丁，而他的结发妻子，却是多年不孕，好容易怀了孩子，生的还是个女孩，而且，当时生产时是难产，大夫说，她再也不能生育了。”\n“男人很盼望有个儿子继承家业，这时正好有一个比他职位高的官员看中了他，有心提拔他，惟一的要求就是，要他娶自己的女儿作正室夫人。男人考虑了几天，终于答应了，因为在他的眼中，虽然夫妻结发情深，但是这个妻子已经不能给他生儿子了，也对他的仕途毫无帮助，只要每年多给一些钱，不休离她，让她以后能够维持生活，即使少了名分，也不算亏欠了。”\n“结果他平时温婉柔顺的妻子却出乎意料的倔强，当时什么也没说，只是要求一纸修书，然后就默默的抱起他们还不满周岁的女儿，在那个风雪之夜出了家门，她也是大户人家的小姐，被丈夫休离，自然没有颜面回家，而外面天地茫茫，她也不知道。自己该往何处安身，后来，她想到了死。只是怀里的女儿软软的身子依偎着她，让她无论如何也硬不起心肠。”\n“她就这么走呀走的。后来在山里迷了路，结果又遇到了狼，为了保护孩子，她的手被狼咬得骨断筋折，没有人知道。那样一个被休离后除了想到死，再也想不到别地事情的柔弱女子，是怎么和一只大灰狼搏斗了那么久，直到声音惊动了附近住的一位世外高人，才被救了下来。”\n“女人后来虽然活了下来，但是整条右臂都废了，她越发自惭形秽，只有女儿地笑脸，一直支撑着她活下去。那位收留她的世外高人。后来就收了她地女儿做徒弟，而她的女儿，也渐渐长大。出落成了一个很漂亮的小姑娘。”\n“其实，世外高人在收这个女徒弟之前。还收过一个男孩作徒弟。这两个孩子一起学习武艺，一起长大成人。男孩一直很爱慕女孩，他们的师傅也想成全他们，只是女孩却一直不表态，原来，她心里更爱慕权贵。”莫西北在摇椅上半闭着眼，突然接过了话头，“这个女孩很美，所以她引起了一位王爷的注意，并且后来也嫁如了王府。”\n“嘉儿，你师傅和你说起过当年地事情？”夫人一愣，只轻轻叹了口气，“没错，我说的，就是我自己的故事，只是，嘉儿，你所知道的，只是这故事的一个侧面。”\n“这个故事不用听我也能猜到结局，”莫西北仍旧不睁眼，“女孩长大了，但是看到她的母亲每天以泪洗面，再看到母亲废了的右臂，觉得这一切都是自己负心薄幸的父亲造成的。父亲喜欢男孩，轻视女孩，她就偏偏要向父亲证明，女孩未必不如男孩，甚至比男孩更能光宗耀祖，于是，即便她喜欢她地师兄，她也装作不知道师兄的想法，到了武艺学成，毫不犹豫的下了山。结果，她很幸运，遇到了当时地帝子兴王，后来成了兴王妃，再后来，她的儿子继承了兴王地爵位。”\n“或者，我该称呼您太后娘娘，”",
            "summary": "一个关于一个女孩的故事。这个女孩出生在一个重男轻女的家庭，她的父母因为不能生育男孩而将她视为负担。后来，她的父亲为了升迁不得不娶了另一位官员的女儿，导致她被休弃。在流浪过程中，她遇到了一位世外高人，学习武艺并长大成人。尽管她心中爱慕权贵，嫁给了王爷，成为了兴王妃。然而，她始终无法忘记自己的母亲和过去的经历，努力向世人证明女孩同样可以光宗耀祖。她成为了太后，但内心仍感到愧疚和对母亲的思念。"
        },
        {
            "id": 13,
            "content": "说到这里，莫西北坐直身子，睁开眼睛，“太后娘娘，您已经成功地证明了，女儿比儿子强，我比较好奇，您是怎么对待您的父亲呢？”\n“嘉儿，你果然是我地嘉儿，孩子……”\n蒋太后双眸嗪泪，半天才止住哽咽，继续自己的故事，“你只道，娘这些年真的如你说的，过得这么幸运而简单吗？傻孩子，娘有今天，是踏着无数人的血一步步走过来的。\n你父皇是个好人，我遇到他是这一声最大的幸运，可是他走得太早了，丢下我和你哥哥，在京城无数探子的眼皮底下，唯唯诺诺，苦苦支撑。\n藩王的日子，一句话说错，一步路走错，弄不好都会丢了性命，即便是你哥哥被选中继承大统，这京城，又有几个人把我们孤儿寡妇放在眼里，嘉儿，这些年的明枪暗箭，多少人流了多少血，幸好你哥哥争气，终于控制了朝堂的局面，终于抓住了这个天下。”\n“嘉儿，你知道吗？等到我终于当了太后，从此万人之上后，我才发现，我已经没有我想像中那样恨我的父亲了，只是他却很后悔，而你外祖母在几年前已经去世了，他无处忏悔，竟然生了一场重病。”\n蒋太后声音变得非常沧桑，“嘉儿，那个时候，我才觉得，我恨他，还是因为我爱他，或者，我一直期望他爱我，像别人的父亲爱自己的孩子那样爱我，相通了这一点，我就释然了，并没有为难他们一家人，反而让你哥哥封了他们做官，更大的官。”\n莫西北默然不语，她一直都不知道，山中学艺时，那位会把她抱在怀中，给她蒸桂花糕的独臂老奶奶，居然……居然和自己还有这样的渊源。\n想到老人家西去时，已经浑浊的双眼一直看着房门的情形，心里一阵怆然。\n当时师傅也在一旁，他后来告诉她，奶奶是在等一个人，她等了那个人还多年。\n当时她追问奶奶在等谁，师傅却说不知道，原来，居然还有这样一段故事。",
            "summary": "莫西北与蒋太后进行了一段对话。蒋太后在讲述她的过去时，提到了她与丈夫、儿子以及父亲的关系。她提到自己曾经恨过父亲，但后来发现那是因为她爱他并期待他的爱。她没有为难父亲的家人，反而让她的儿子给他们封了大官。莫西北得知这位老奶奶竟然是她的外祖母，让她感到惊讶和怆然。"
        },
        {
            "id": 14,
            "content": "“嘉儿，娘知道娘这些年来没有好好照顾你，是对不起你，也希望你能给娘一个机会补偿，好不好？”\n蒋太后问，言辞恳切，有一瞬间，莫西北冲动的想说：你的嘉儿已经死了，你欠她的，永远也无法补偿。\n只是，话到嘴边，眼见蒋太后眼中的泪珠和鬓角冒出的星星点点的白发，终究没有出口。\n一个人的风光无限是别人看得见的，但是这风光无限背后的苦涩，又有谁能说得清楚呢，每个人都有自己的目标，为了实现这个目标，每个人都在付出代价，眼前的人得到了至高无上的地位，却失去了母亲、丈夫和女儿，活着的父亲和兄弟对她又敬又畏，是真正的“哀家“，自己又何必在她的心口，再添上一刀呢？www.xiaＯＳhuＯtxＴ.Ｃom",
            "summary": "蒋太后向嘉儿道歉并恳求给她一个补偿的机会，莫西北虽然心中痛苦，但看到蒋太后的泪水和白发，决定放下仇恨。每个人的风光背后都有苦涩，蒋太后在追求地位的过程中失去了亲情，而莫西北则选择不再刺痛她的心。"
        }
    ]
}