{
    "chapter_title": "第五十三章 前路",
    "chapter_summary": "在嘉靖四年的春天，莫西北已经完成了在京城的事务。蒋太后试图让已故公主重返宫廷，但莫西北并不感兴趣。蒋太后发现了一件大事，同时莫西北开始为府里的人制作春装。莫西北发现慕容连云可能怀孕，慕容连云承认自己怀孕，但拒绝透露孩子父亲的身份。莫西北和慕非难讨论如何处理楚俊风和慕容连云的关系问题，莫西北决定直接去找楚俊风求证。慕非难生气地离开，莫西北因情绪激动而晕倒。莫西北和慕非难在一间屋子里，因为莫西北没有关门而被红绿抱怨。红绿提到有人要来给莫西北提亲，刘大娘带来了提亲的消息。莫西北担心慕非难会生气，但刘大娘表示对方是一位气度非凡的公子。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "到了嘉靖四年春暖花开的时候，莫西北已经将京城的事情完全处理清楚，蒋太后在那次之后，又相约她见了几次面，每次都是小心的陪着笑脸，莫西北虽然不为所动，但是，也没有十分拒绝，她保持比较暧昧的姿态，等待最佳的时机，准备远走高\n而蒋太后这边，要让一个已经不在了的公主重新出现在宫廷里，同时缩小由此带来的不良影响，也并不是一个小工程。一般来说，掩饰的最好方法是，宣称收养莫西北为义女，赐予公主的名号，但是她很侧面的提了提，却瞧见莫西北不屑一顾的眼神，师兄对她说起过这个孩子的脾气，蒋太后知道，这样的委屈，莫西北是决不肯受的，一个不好，莫西北就会在她眼前消失不见，毕竟，如今她不是小孩子了，五湖四海，她来去自由，没什么能阻挡她。\n如果不能用收养，那么，还要从皇帝这里入手，蒋太后正想着要怎么跟儿子解释这些，结果，却让她发现了另一件惊天动地的大事。\n开春之后，换下穿了一冬的厚棉衣，莫西北第一件事就是给府里众人裁春装，红绿请了裁缝回来，府里大厅之上，五颜六色的布料、锦缎，堆了好大一片。",
            "summary": "莫西北在嘉靖四年春天时已经处理完京城的事务。蒋太后试图让已故公主重返宫廷，但莫西北不屑于此。蒋太后来想办法说服皇帝，却发现了一件大事。与此同时，莫西北开始为府里的人制作春装。"
        },
        {
            "id": 1,
            "content": "年轻的姑娘们没有不爱这些鲜亮的颜色的，莫西北也不免俗，她的女装不多，想想自己也觉得亏了，准备大规模添置。\n“莫少，我刚刚带人去给慕容姑娘量身做新衣裳，你说，我怎么觉得她胖了不少？”料子挑好，莫西北饶有兴趣的充当色彩顾问，教众人如何选择最适合自己的色彩，红绿忽然走过来，将她拉到一旁。\n“人过冬总会吃得多一点，开春觉得胖些有什么奇怪，过几天还会瘦的。”莫西北张口就答，只是话说完，心里才猛然觉得有些不对劲，“你是说……”\n“嗯！”红绿点头，脸上神色是少有的凝重。\n“这种话不能乱说，你能肯定吗？”莫西北皱眉，忍不住咬了咬嘴唇。“我知道，我看肯定是，人没吃过猪肉也见过猪跑，她这段时间总不出门，我刚才一看她就觉得她不仅胖了，而且连走路的姿势都不太一样了。”红绿凑近莫西北低低的说，“我还问了服侍她的丫头，听说她最近早晨吃东西总是干呕。”\n莫西北见到慕容连云，是两天后，她听了红绿的话，却没有马上去查证，心里不是没有存着侥幸的，未婚生子，对莫西北来说，也不是很难以接受的情况，但是时代毕竟不同，隔着几百年的代沟，如果慕容连云真的未婚产子，以后还有什么名誉可言。\n等到真正见到慕容连云，莫西北就知道，这天下，没有如此多的侥幸能够让人遇到。慕容连云小腹已然微微突起，腰身也变得宽了起来，两个人相对而坐，话没说上三句，红绿端来的一道熏肉脯的小零食，就让慕容连云掩面奔到一旁，大吐特吐。\n“你这样有多久了？”等到慕容连云红着眼睛颓废的坐到椅中，莫西北才问。\n“我就知道，红绿好好的带人给我裁什么新衣，这是你的家，有什么事情能瞒得住你呢？”慕容连云高高的抬起头，眉眼间全是讥讽的笑意，“你又何必再来拿东西试探我，你直接问我，我也会回答，我是怀孕了。”\n“你打算怎么做？”莫西北微微闭了闭眼，太阳穴突突的跳着，这一刻，她只觉得慕容连云的笑如此的刺眼，让人心痛。\n“我打算怎么做？”慕容连云却忽然大笑起来，一直笑到眼泪簌簌的从眼角滚落，才轻浮的说：“如果你担心我影响了你的好名声，我马上就可以离开，至于孩子是谁的，我不认为需要告诉你。”事实上，她想说的不止这些，她最想说的是：如果不是你，我怎么回走到今天这一步，这一切，都是拜你所赐。只是这后半句，她咽回到了肚子里，她已经不是从前的慕容连云了，报复的第一步是忍耐，她现在要忍耐，忍耐。\n“连云，你知道我不是这个意思，你现在的情况，要走去哪里呢？”莫西北皱眉，按住慕容连云的手，“我问你如何打算，只是想知道，我有什么能帮你的地方吗？”\n“莫姐姐，我知道，我只是……”慕容连云的态度几乎一百八十度的转弯，骤然就落下了泪水，“我只是控制不住我自己，我也不知道自己怎么了，自从怀了孩子之后，就很烦躁，好像看什么人、什么事情都不顺眼。”\n“哦……大概怀孕是这样的，”莫西北点头，“那我就不打扰你了，有什么要求，想吃点什么，直接吩咐厨房给你准备。”说完，莫西北起身离开，慕容连云的屋子朝向很好，上午的时候一室的阳光，室外春暖花开，温度也很高，可是不知怎么，由她的屋子走出，莫西北却连连打了几个冷战。\n“听说你养的那个麻烦美人怀孕了？”莫西北心事重重的走回自己的院子，手还没有碰到房门，两扇门就自己开了，慕非难似笑非笑的倚在门口，“你有什么打算？”\n“她怀孕又不是我怀孕，好像还轮不到我打算。”莫西北上前两步靠在另一侧的门口，歪头笑道，“想不到你消息还真是灵通，我也不过是刚刚才知道的事情，你居然也知道了。”\n“这宅子能有多大，什么风吹草动能瞒住人，不仅我，现在恐怕连前面的春风如意楼，人人都知道这个消息了。”慕非难摇头，“这里你是当家人。出了这样的事情，你躲不掉。”\n“我也没想躲掉，问题是。她不肯说孩子的父亲是谁，我也只能看着干着急不是？”莫西北叹气。本来以为手里的事情已经处理好了，随时可以抬腿走人，结果，慕容连云又闹出一场好戏，不知该如何收场。",
            "summary": "年轻姑娘莫西北发现慕容连云似乎发胖且出现早孕反应，怀疑她已怀孕。慕容连云承认自己怀孕，但拒绝透露孩子父亲的身份。莫西北关心慕容连云的未来计划并提供帮助，而慕非难得知此事，询问莫西北的处理方式。"
        },
        {
            "id": 2,
            "content": "“你不是亲眼看见过她去找楚俊风。我看，我陪你去找他，男子汉大丈夫，敢做就要敢承认，然后你贴点嫁妆也是有数地，赶紧把慕容连云送过去，你不是要四处去玩、去吃好东西，我们马上启程。”慕非难说得飞快，伸手拉了莫西北就要往外走。\n“等等。咱们是看见慕容连云进了楚兄住的客栈，可是擒贼要脏，捉奸要双。咱们也没堵到他们上床，这么去多冒失？”莫西北一手抱住门框。好容易才在慕非难的大力拉扯下。站住脚。\n“你去问问不就知道了。”慕非难忽然很坚持，死拉着莫西北走到院门口。\n“这种话。没有确凿地证据，怎么问出口？”莫西北赶紧抱住院门，死活不肯再走一步。\n“我看，不是你问不出口，而是你不愿意接受这个事实吧？”慕非难忽然转身，盯住莫西北，“西北你老实告诉我，你是不是还喜欢楚俊风，你要是喜欢他，就去找他，我不会拦阻你。”\n“你怎么了，在这里胡说什么？”莫西北一愣，她今天被慕容连云弄得一个头两个大，没想到，慕非难居然又在这里吃没有影的干醋。\n“我怎么了？我好得很，我就是觉得自己傻。”慕非难喃喃地自语，猛然甩开莫西北的手，向外走了两步，才说，“我要出去办点事，这几天先不回来了，你自己照顾好自己。”\n“你给我站住！”眼见慕非难从怀里掏出面具往脸上一扣，就准备走，莫西北回过神来，嗓门提高了几度，“话给我说清楚再走。”\n“我的事情很急，等我回来再说吧。”慕非难不回头，又走了两步，他的轻功自然是极高，这几步已经走到了花园的前面，居然准备翻墙而出。慕非难！你走，你要是敢这么走，我保证……”莫西北咬牙跺脚，火腾地上来了，这是哪儿跟哪儿呀？慕非难今天是吃错了什么东西，这么气人，简直岂有此理。\n“你保证什么？”听了莫西北的话，慕非难猛然收住身形，只是等了半天，也没等到莫西北恐吓自己的话，终究忍不住回头，这一回头，就是一惊，只见莫西北手按住胸口，人居然软绵绵的背靠院门，滑了下去。\n“西北！”慕非难纵身一跃，回到莫西北身边，手臂一伸，把她将倒的身子扶住。",
            "summary": "莫西北和慕非难讨论如何面对楚俊风和慕容连云的关系问题。慕非难认为应该直接去找楚俊风求证，但莫西北觉得没有确凿证据不太好问。慕非非坚持要去，莫西北拒绝。慕非难生气地离开，莫西北却因情绪激动而晕倒。"
        },
        {
            "id": 3,
            "content": "此时的莫西北双眼紧闭，额头隐隐的冒出汗珠，身子轻轻的颤抖，他不假思索的去按莫西北地脉门。\n“我保证，打折你的腿。”慕非难的手指还没有碰到莫西北地手，就觉得眼前一花，莫西北的身子居然在他怀中如游鱼般地滑出，而他居然被点住了穴道，维持着半蹲地姿势，张开手臂，一动不能动。\n“你没事？”慕非难问，刚刚莫西北的神情非常痛苦，不像假装。\n“你就有事了。”莫西北冷哼，故意卸下门上地木质大木栓，抱着绕到慕非难的身后，“说好不许欺负我，还故意气我，我要把你的腿打折，看你还往哪里跑。”\n木栓支地，莫西北似乎在寻找最佳的下手角度，慕非难等了一会才说，“西北，你怎么了，你要打我就在我前面动手，你别站在我看不到你的地方。”\n“我很好，但是你很可恨。”木栓忽然“哐当”一声躺倒在地上，慕非难惊得一口气冲开了受制的穴道。尚未回头，一股淡淡的香味已经环绕住了他，他也知道，莫西北的手臂环住他的脖子，整个人软软的趴在了他的背上。这句话几乎是贴在他的耳朵上说的，莫西北柔软的发也调皮的贴在他的脖子里，痒痒的，想笑，但是却更想看看她怎么了。\n“我今天不知道自己怎么了，你打我吧，我不该乱说话。”慕非难终于没有回头，只是背起莫西北，向屋子走去。",
            "summary": "莫西北在痛苦中试图按下莫西北地脉门，而慕非难试图帮助他。然而，莫西北突然摆脱了慕非难的控制，并点了他的穴道。莫西北告诉慕非难他没事，但实际上他正在生气。莫西北故意卸下门上地木质大木栓，绕过慕非难，将他制服。慕非难试图道歉，但莫西北仍然生气。慕非难背起莫西北，向屋子走去。"
        },
        {
            "id": 4,
            "content": "“我最近去找过楚俊风几次，你应该问我为什么找他。”莫西北一口咬在慕非难的肩上。\n“我以为，你更喜欢有自己独立的生活空间。”慕非难身子一僵，莫西北这一口，是下了狠力气的。\n“我找他，是因为红绿喜欢他的书童田心，但是却不知道田心是什么意思。红绿是我的好姐姐，我这次要走，五湖四海，再安定下来就不知道是什么时候了，我有了你，但是红绿也老大不小了，不能再这么跟着我乱走，我探探他的口风，也顺便问问田心的情况，希望红绿能嫁个自己喜欢，也喜欢自己的人，终身有靠。”莫西北说完这句话，慕非难也刚好将她放在床上，然后转身来看她。“我知道你没事不会去找他，但是这几天你已经去了三次，还经常到城外去，一去就是一整个下午，回来后心事重重，也不爱搭理我，这些天我心里空落落的，如果我不难受，那就是我不够在乎你了。”慕非难捧起莫西北的脸看了又看，莫西北的脸色已经不复方才的雪白，和平时没什么两样了。\n“小气鬼，心里明明在乎，还要和我说什么，你做什么我都相信你，你想知道我去做什么，就不能问问我。”莫西北忍不住用指尖戳了慕非难一下，“我出城，是见一个人，但是却不是楚俊风，这个人是……我也不知道该怎么说这个人是谁，等过阵子，我自然告诉你。”\n“西北，你说我明明在乎，却从来不问你，那么你呢，你在乎我吗？如果你在乎，你为什么从来不问，我是谁，我的家在什么地方，我靠什么为业呢？”慕非难苦笑，“你什么都不问，我总觉得，你好像随时会消失一样，我之所以什么都不问，是因为我真的很害怕，我问你的太多，你会走得更快。”\n“看来我们的沟通确实存在问题。”莫西北用手拍拍自己的前额，忍不住又拍了拍慕非难的，“我不问你这些，是因为我已经决定了，无论你是什么人，做什么事，都不会影响我和你在一起，既然我们以后无论如何都会在一起，那么，你做什么我就做什么，如此就好了。”\n“这么简单？”慕非难一愣，“我要是杀人放火、抢劫越货呢，你也和我在一起，不嫌弃我？”\n“你杀些贪官污吏，抢劫些不义之财，我不反对，事实上，这是为民除害的好事。”莫西北耸耸肩，“如果你要杀好人呢，那我就和你捣捣乱，把他们放走，这样预期，以后的生活，肯定每天都很新鲜有趣，你知道，我是喜欢每天都能过得新鲜有趣的。”\n“西北，我该去酬神的。”慕非难盯住莫西北看了很久，寻思了半天该如何表达自己这一刻的激动，然而，最终，他只是伸出双臂，将眼前笑语嫣然的女子紧紧的拥抱在自己的怀中，紧紧的，如果可以，他更希望通过这拥抱能就此将她深深地嵌入自己的血肉中，从此不在拆分，哪怕是一刻。\n“你在神前许过愿吗？”莫西北在他怀里闷闷的问，慕非难抱得太紧了，紧到已经影响了她的正常呼吸，不过她没什么力气挣扎，也不想挣扎。\n“这辈子没有，但是上辈子肯定许过。”慕非难将头埋在莫西北的肩上，隔着衣衫，轻轻的亲吻。“西北，从前我做什么。都是我没遇到你之前的事情，我只能说，以后。我不做你会不喜欢的事情，无论是谁也不能再让我做你不喜欢地事情。我发誓……”\n“不要随便赌咒发誓，”莫西北摇头，“这就是我不喜欢你做的事情。”\n“你怕我做不到？”慕非难闷闷的问。\n“相信你就是相信我自己，如果自己也不可信，赌咒发誓又能有什么用处。非难。我不知道这世上是不是真地有天长地久，但是我愿意试试。我不要你发誓一辈子爱我，我只要你和我在一起的时候只爱我一个人，如果哪一天你不爱我了，咱们也好聚好散，我不勉强你，你也不必勉强对着我。”莫西北幽幽地长叹了一声，觉得自己有些莫名其妙，明明是幸福得应该流泪的时候。但是，她却觉得这幸福来得实在太容易了，而太容易得到的东西。往往都并不长久。开你，这世上。我爱的人唯你而已。西北，这辈子、下辈子。下下辈子，我都要和你在一起，除了死，再没有任何事情能把我从你身边带走。”不知是不是因为莫西北的话有些奇异地伤感，慕非难心里也隐隐的划过一丝意味不明的不祥。\n只是，不等他去仔细思索，更快的，莫西北吻住了他，双唇轻触，一种近乎战栗的喜悦迅速弥漫四肢百骸，将两人所有的愁绪和疑虑，统统远远的赶走。\n唇齿相依，缠绵难舍，那是一种两人过去都不曾有过的感觉，急切的想要相互依偎，不再分离。慕非难地手自莫西北红红的脸颊抚过，渐渐下移……",
            "summary": "莫西北因关心姐姐红绿的婚事，多次找楚俊风了解田心的情况。慕非难因担心莫西北，在她说出原因后，两人决定更加信任对方。莫西北表示愿意尝试天长地久，慕非难承诺以后不做让她不喜欢的事。两人在神前许愿，决定共度一生。"
        },
        {
            "id": 5,
            "content": "“莫少！”房门却在此时被人“咚”的推开，随即是一声尖叫传来。早点嫁人了。”慕非难咬牙切齿，将头埋在莫西北散乱下来地发丝中，喘息粗重。\n“呵呵……”莫西北只觉得双颊火烫，但是看见身边的人垂头丧气，不知怎么，就觉得很好笑，她不喜欢演示自己地心情，特别是在他地面前，于是她大笑起来。\n“笑什么？也只有你受得了她，一点规矩也没有，每次都不敲门。”慕非难在莫西北的脖子上轻轻咬了一口，表示自己地不满。\n“哈哈……”莫西北看到慕非难的幽怨，仍旧忍不住要笑，直笑了好一阵，才推开慕非难压在身上的手臂，翻身坐起。\n衣衫有点微微的皱，不过并不凌乱，莫西北跳下床随便抻了抻，走到屋外。红绿捂着眼睛，正在院子当中转来转去，嘴里念念叨叨的说，“这回要长针眼了，这回要长针眼了。”\n“好好的长什么针眼？”莫西北好笑的拍了拍她的肩。\n“你们在屋子里那……那个，为什么不栓门？”红绿将手指微微分开，漏出一道细缝，圆溜溜的眼睛在莫西北身上溜过，半天才放下双手，娇嗔抱怨。“你进门为什么不敲门？”莫西北好气又好笑，也瞪大眼睛。",
            "summary": "莫西北和慕非难在一间屋子里，慕非难因为莫西北没有敲门而生气。这时，红绿突然闯入，引起了大家的注意。红绿抱怨他们在屋里做亲密的事情，为什么不关门。莫西北和慕非难感到好笑，但同时也意识到他们的疏忽。"
        },
        {
            "id": 6,
            "content": "“我敲了！”红绿嗓门开始很大，但是说到最后一个字的时候，声音却又徒然低了下去。\n“不会和我说，敲了门，但是我没听见吧？”莫西北微微眯眼，有些威胁的意味。\n“那……没敲又怎么样，我出去你的房间，从来就没敲过门。”红绿气势只弱了一下，就重整旗鼓，“你还没和他成亲，这样是不对的，我要看住你。”\n“红绿姐，你这么凶，也不知道什么人敢要你，天呀，我是不是得养你一辈子？”莫西北皱眉，做思索状，“我养你一辈子，虽然吃了些亏，不过也省下了一份好嫁妆，你又能帮我打理生意，不算太亏本。”\n“谁要你养一辈子！”红绿不满，“我能嫁出去的。”\n“红绿姐，你今天不对劲，很不对劲。”莫西北自然看到了红绿脸上说到能嫁出去时，浮现的红色，“出了什么事情了？有人来提亲了？”\n“我不知道，我怎么知道。”红绿跺脚，转身就往外走，走出几步，见到莫西北站在原地不动，只得回头，脸红红的问，“你怎么不出去看看？”\n后宅的大厅里，此时正坐着一个衣着鲜艳的中年妇人，脸上厚厚的擦着白粉，双颊打了胭脂，大嘴却偏偏只在唇心涂了浓重的红，仿佛嵌了颗大红樱桃上去，说不出的搞笑。一见莫西北出来，就放下手里的果脯，福了福，道声：“奴家给您道喜了。”\n“喜？什么喜？”莫西北笑笑，在大厅的主位上坐了，一边吩咐人献茶，一边说，“还没请教，大娘怎么称呼？”\n“不要茶、不要茶，喝了茶，喜事可就冲淡了。”中年夫人连忙阻止丫鬟，上前几步站到莫西北身前才说，“小妇人夫家姓刘，人人都叫我刘大娘。”\n“那要请教，刘大娘今天来，口口声声说的喜事又是什么呢？”莫西北用手指轻轻扣着桌面，眼睛飞快的瞄了大厅各处，只见刘大娘方才坐的地方，放着一只系着红布条的大盒子，里面居然绑着一只大雁。\n“大娘我呢，是个冰人，这俗话说，男女的婚姻，讲个父母之命，媒妁之言，今天，大娘就是受了人家的托付，来府上提亲的。”刘大娘喜滋滋的上下打量莫西北，好一会才说，“瞧姑娘的长相，额头饱满，眉清目秀，我这些年相人无数，像姑娘这么一副大富大贵面相的，可实在是不多见。若不是托我来的公子也是气度非凡仪表堂堂，一看就是人中龙凤，刘大娘我一见姑娘的金面，这提亲二字，可是万万的说不出口来呢。”\n“给我提亲？”莫西北张口结舌，下意识的就往门口看，心里盘算，若是慕非难听了刘媒婆的话，会不会二话不说，直接把人扔出去了事。\n“那是当然，大娘知道，你一个年轻姑娘家，听了这事自然是不好意思的，不如，请令尊和令堂出来，不然，就请此间的主人来，我同他们说去。”刘媒婆用手绢遮住嘴，想笑得含蓄些，只是嘴角一动，牵着脸上的皮肤皱成一团，让莫西北想到了三仙姑擦了粉的脸，仿佛驴粪蛋子上下了霜，顿时忍俊不住。",
            "summary": "红绿与莫西北有一段对话，红绿提到有人要来给莫西北提亲。莫西北惊讶不已，而刘大娘出现在大厅，自称是一个媒婆，带来了提亲的消息。莫西北担心慕非难会生气，但刘大娘表示对方是一位气度非凡的公子。"
        },
        {
            "id": 7,
            "content": "“这家里我就是主人，有事你还真的就得同我说。”莫西北咳了两声，掩饰住自己的小意，正色说道，“不知提亲的是哪家的公子？”\n“你是这里的主人？”这回轮到刘媒婆惊讶了，好半天才瞪大眼睛上下看了看莫西北道，“前面那座京城最富丽堂皇的春风如意楼，是小姐您开的？”\n“是呀，你来提亲，难道还不知道我是谁？”莫西北点点头，想到，这媒婆许是走错了人家，或者是把自己误当做谁了。\n“我的天呀，难怪冷眼一看小姐您，就觉得您气度非凡，绝对不是一般人物呢，这小小的年纪，这样细皮嫩肉娇滴滴的模样，做起事情来，竟把这全天下大半的男人全比下去了，可真叫人看着心里喜欢。”刘媒婆在地上来回踱步，上上下下的看着莫西北，好一会才说：“小姐今年贵庚了，可许了人家没有，要是姑娘还没许人家，这婚事不如就包在大娘身上，，不是我刘大娘夸海口，这京城的富贵公子，可是全凭姑娘您挑选。”\n“大娘真会说笑话，还是说说，您今天来，是要给我府里哪位姑娘说亲吧？”莫西北摆手，止住了刘媒婆的口若悬河。\n“瞧瞧我这记性，一见了小姐这样的绝代人物，心里喜欢得把什么都忘记了，”刘媒婆重重的拍了拍脑袋，“小姐府上有一位芳名叫红绿的姑娘吧，是这样的，对面客栈里住的一位楚公子托了我，来替他的兄弟田心，向这位红绿姑娘求亲。”\n“给红绿提亲？”莫西北心里倒是欢喜，“田心，大娘见到了吗？他也乐意吗？”\n“那是自然，不然，我也不敢来的。”刘媒婆喜气洋洋，心想，这笔佣金看来十拿九稳了，正想着要好好吹嘘一下田心的人品长相，才开了个头，说道：“听说，田心公子第一次见红绿姑娘，是不久前，田心公子自春风……”\n“他们怎么认识的我知道。”莫西北嗤笑，心想这媒人果然擅长两头隐瞒，连田心和红绿什么时间相识，都敢瞪大眼睛瞎编，“我想知道的是，吉日定了吗？什么时间？”\n“小姐还没出阁，难怪不懂这些了。”刘媒婆又用帕子掩住嘴，笑了两声才说，“楚公子请了我来，要给红绿姑娘带话，说是，虽然彼此都在客中，但是婚礼是一生一次的大事，不可马虎行事，他请红绿姑娘放心，他替田心做得起主，一切都不能从简，要合着古礼来，不能乱了步骤，坏了俗例。”\n其实楚俊风不说，莫西北也早就打算好了，红绿的喜事，要办就要办得风风光光。原本，她准备把四楼中的翡翠阁送给红绿做嫁妆，在这四楼中，翡翠阁不是最赚钱的生意，但是，只要守成即可，却是最省心省力的。结果，田心却表示绝对不会离开楚俊风，而楚俊风也并没有要离开京城去江南的打算，于是，莫西北决定，干脆把春风如意楼当成红绿的嫁妆，只待红绿婚后，自己一走了之就好。",
            "summary": "莫西北是一位年轻的女老板，她的家业是京城最富丽堂皇的春风如意楼。一天，刘媒婆来到她的家中，提到一位楚公子想为他的兄弟田心向她府上的红绿姑娘求亲。莫西北同意了这个提议，并决定在春风如意楼为红绿举办一场盛大的婚礼。她还决定把四楼的翡翠阁作为红绿的嫁妆，并在婚后离开春风如意楼。"
        },
        {
            "id": 8,
            "content": "婚礼前夜，两个人挤在一间屋子里，依依惜别。\n“莫少，如果我说，我现在又不怎么想嫁了，你会不会觉得我这人办什么事情都太儿戏？”躺在莫西北的软床上，红绿低声问。\n“婚前恐惧症，据说，差不多每个女孩出嫁前，都会有不想嫁人的冲动。”莫西北躺在她身边，将手臂枕在脑后，“只是明天你就要嫁人了，以后不能再像没出阁之前这样，什么事情都由着性子来，知道吗？”\n“听你这语气，好像你是我娘亲一样，可是我记得，我比你大。”红绿推了莫西北一把，深深的吸气，然后慢慢的说，“其实我更担心你，你又懒又馋，哪有那么多的心思打理生意，账目肯定会弄得乱七八糟。还有慕公子，你明明和我说，长得太好的男人，都是只可远观的，你自己偏偏又过不了美人关。他在你面前是千好万好的，可是你没看见过他偶尔看别人的眼神，冷冷的好像出鞘的宝剑架在人脖子上一样，让人从头冷到脚，我真怕将来他会伤了你。”\n“傻丫头。我哪里就那么容易受伤，其实人和人讲地都是缘分，相聚就是有缘。善缘也好，孽缘也罢。只要放开心胸坦然面对，你就会发现，自己的世界，永远是海阔天空。生意你也不用太担心，我经营四楼。也不过是为了好玩，其实我这几年赚了多少你是知道的，人活一世，生不带来死不带去，钱更多也是累赘，我如今仍经营着四楼，主要是因为太多人靠着它们生活，一切运营都上了轨道，我分些时间出来看着。不会出什么问题。”莫西北想了会才又说，“倒是你，书上说。夫妻要白头偕老，是一门很深奥地学问。我揣测。一个忍字，一个敬字。是相处的关键。你们要互敬互爱，学会互相忍让，再生几个白胖地孩子，就完美了。”“说得好像是过来人一样，要不是认识你这么多年，我还真以为你嫁了不知多少年，然后一直和丈夫举案齐眉呢。”红绿哼了一声，似是不以为然，只是呼吸声却又重了，有好长时间没有再出声，久到莫西北以为她已经睡了，然而她却忽然用极低的声音说，“西北，谢谢你，其实我最舍不得的只是你。”莫西北的心莫名的一沉，一种说不清道不明地不安就这样涌上心头，侧头去看红绿，却见她已经闭上眼睛，呼吸匀称，倒像是真的睡着了。\n红绿的喜宴设在兴隆客栈内，双方都没有什么亲人，是以捧场吃饭的，倒都是两家店的伙计，一轮酒过后，划拳行酒令的声音此起彼伏，也有人开始架住田心猛灌。\n莫西北一贯不喜欢这样的热闹，早早的退席回到春风如意楼，东主有喜，停业一日的告示贴在大门上，然而，春风如意楼地大厅里，却还是站着几个人，众星拱月般，环绕着正中椅子上坐的青年。\n莫西北认得，那是来过好多次的年轻公子，事实上，她早就踩到了他地身份，不过他不说，她也不说，只是这次黄锦垂首侍立在旁，普天之下能让黄锦如此卑躬屈膝的，除了当今天子，再不做其他考虑，是以，她远远地就站住了，一眼瞧见年轻公子嘴角轻轻扬起地笑容，便深施一礼道，“草民莫西北叩见皇上，皇上万岁。”\n“免了吧，自家兄妹，以后见到朕，大可不必如此多礼。”年轻公子微微一笑，起身过来扶起莫西北，“母后和我说过了，先前黄锦说你长得酷似母后和朕，朕心里就疑惑，如今看来，果然是你，朕今天真是太高兴了，靖嘉，你这就同朕回宫去吧。”\n“皇上厚爱，西北本来不该拒绝，只是西北自由自在惯了，怕是不能适应皇宫的生活，与其到时候惹出麻烦难以收场，不如趁早仍旧做我快乐逍遥地小老板，过点惬意的生活。”莫西北不动声色的退开半步，并不抬头，语气尽量卑微。“傻丫头，你是朕一奶同胞的亲妹妹，是皇宫里除了母后外最尊贵的女人，别说没有人敢找你的麻烦，即便真有麻烦，母后和朕也一样能替你收拾，你什么都不用担心，仍旧可以逍遥快乐。”皇帝笑了笑，了然而轻松，“靖嘉，皇兄知道你这些年流落在外吃了不少苦，皇兄保证，从今而后，你只会更加的快乐，皇兄一定好好补偿你。”\n可是我最想要的幸福和快乐，就是远远的离开京城，去做个闲散自由的生意人，赚钱，然后享受生活。莫西北的嘴角动了动，尚在酝酿如何把这话说得意思直接语气委婉，大厅的后角门就被人用力的撞开了。\n环绕在皇帝身边的人第一时间抽出了兵器，直指向后角门门口，那里站着一个一身浅湖绿色衣衫的年轻女人，长发挽成流云髻，斜斜的插着一只金簪，垂出长长的流苏，挂在鬓角，仿佛随时会脱落坠地。",
            "summary": "在婚礼前夜，红绿与莫西北在房间里谈论婚后的生活和对彼此的担忧。第二天，红绿的喜宴在兴隆客栈举行，莫西北提前离开回到春风如意楼。在楼里的大厅，莫西北遇到了皇帝，皇帝邀请她回宫，但她表示自己更喜欢自由的生活，不愿进入皇宫。此时，一名身穿浅湖绿色衣衫的年轻女子突然闯入大厅，打破了宁静。"
        },
        {
            "id": 9,
            "content": "莫西北看到过巧笑的慕容连云，看到过娇憨的慕容连云，看到过……但是唯独没有看见过眼前这个如斯风情妩媚的慕容连云，那水汪汪的眼，流转间，仿佛要把人的魂魄勾走一般，而微微隆起的小腹，也没有让她显得臃肿，反而添了丰盈的韵致。\n“朱公子，你忘记连云了吗？”慕容连云对已经指在自己胸口的冰冷的刀锋视若无睹，只是痴痴的看着皇帝，“连云日日夜夜都盼着公子，”说话的同时，手轻轻抚在自己的小腹，“我们都在等着你。”\n“连云？”莫西北只觉得脑袋里轰的一声，有什么东西激烈的爆开，两个太阳穴鼓鼓的作痛，她觉得慕容连云和楚俊风的事情有蹊跷，却不曾想到，那个曾经单纯的女孩子，居然还留了这样一手给自己。\n“公子，连云有了您的骨肉，求您给连云，给这个孩子一条生路。”慕容连云“咚”的一声重重跪在地上，匍匐着爬向皇帝，泪水早爬满了双颊，负责保护皇帝的一众侍卫一时也不知该作何反应，他们中有人不止一次的护卫皇帝出宫私会过慕容连云，只是圣意难揣，手中的刀一时不知该不该阻拦她卑微的靠近。\n莫西北转头也看向皇帝，皇帝右手握拳，放在唇边咳了两声，感受到了一旁莫西北的目光，也不过是微微一笑，在慕容连云又爬近了两步时才说：“连云，你确定，你怀的是我的骨肉？”\n“公子……”慕容连云的动作僵在原地，她几乎瞬间抬起来，眼睛瞪得大大的，似乎完全不能相信自己双耳听到的东西，好一会才说：“公子这是什么意思，公子若是嫌弃连云出身草莽，您可以直接说出来，何必要这样侮辱我的孩子？”\n“连云，朕……我是说，我不是这个意思，只是，你忽然说有了我的孩子，我有点惊讶。”皇帝说话的语气很温柔，近乎情人间的喃呢，只是莫西北却看到，他俊美的脸上，除了嘴角的冷笑外，毫无一丝松动。\n“朕？”慕容连云愣住了，好半天才回过神。“公子这阵子都不和我联络，我心里明白，公子终究是嫌弃了我。原本连云以为。公子不过是寻常的富贵子弟，却没想到。公子身份尊贵至此，我真实是傻，您自称朕，那是皇帝呀，皇帝富有六宫。什么样的女人没见过，什么样地女人没有，又怎么会稀罕我这样一个草莽女子。也罢了，今日之事，是我自讨其辱，我慕容连云天生命苦，只是这点骨气还有，我走，我现在就走。这个孩子，我也一定会好好生下来，抚养成人。”言罢。她站起身，再不看厅上的众人。转身就朝外走。\n“慕容姑娘。你既然知道了皇上的身份，就该知道。你自称身怀龙种，皇上怎么会这么轻易让你离开？”众人沉默，慕容连云走出两步，却被黄锦拦住。\n“那还能怎么样，杀了我，一了百了？”慕容连云冷笑连连，眼中泪水又涌了出来，忽然回头对莫西北说，“莫姐姐，如果我死了，还要麻烦你，找口薄棺把我送回洛阳去，这一声，我最快乐地日子都在那里，也算落叶归根吧。”\n“什么死不死的，别瞎说。”莫西北本不想出声，但是此时也不得不说，“我觉得，什么事情都可以解决，这生生死死地，听着怕人。”\n“公主殿下，您久不在宫中，可不知道，这龙种事关重大，皇室的血脉也不容混淆，慕容姑娘若是谎称怀了龙种，一旦查证，那可是诛九族的大罪呀。”黄锦拦住慕容连云，说起话来慢条斯理。\n“那要怎么查证呢？”莫西北心想，我即便没吃过猪肉，也见过猪跑，古代的宫廷小说电视剧好歹也看了不少，围绕子嗣，后宫的女人确实无所不用其极，只是现在，也没有先进地仪器可以抽出胎儿的血样化验dna，有的不过是什么滴血认亲，要知道，只要血型相同的人，血都可以融合，而亲生父母与子女的血型却未必完全吻合，要是靠这个检查结果断案，不是草菅人命？\n“这就要恭请圣裁了。”黄锦躬身，把皮球踢回给皇帝。\n“这个事情发生得突然，朕还要想想，这样吧，黄锦，回头你去传太医，先给她诊治一下，剩下的再说好了。”皇帝背手，转而对莫西北说，“皇妹，她是你府里的人，就仍旧先交给你照料。今天咱们兄妹相认，朕也要赶着回去，把这个好消息告诉母后知道，然后好尽早安排你回宫的事宜，一会太医会过来，这几日，少不得麻烦妹妹了。”莫西北想说，我什么时候和你兄妹相认了，只是皇帝却走得飞快，完全不给任何人插话的机会，转身出门，早有先前莫西北没看到地一台马车停在外面，皇帝和一众侍卫，几乎瞬间走个干净。\n“莫姐姐，你是公主？你什么时候变成公主了？”\n慕容连云看着皇帝的身影消失不见，才勉强支撑着自己占到莫西北面前，眼睛里全是不可置信的惊愕。\n“这个说来话长，连云，你是怎么认识皇上地？”\n莫西北不想去解释自己离奇的经历，因为没什么必要。",
            "summary": "慕容连云声称怀有皇帝的骨肉，请求皇帝给予她和她的孩子一条生路。然而，皇帝表示怀疑，让黄锦去请太医诊断。莫西北作为皇帝的妹妹，被要求照顾慕容连云。慕容连云对此表示震惊和疑惑，因为她从未见过莫西北以公主身份出现。"
        },
        {
            "id": 10,
            "content": "“怎么，你忘记了，那天你也在场呀，就在这春风如意楼，你养地兔子死了，我来告诉你，然后，我和皇上一见钟情。”\n慕容连云抬头看向二楼，回味当时地情形，“西北，我从前一直以为我喜欢你，但是见到皇上的一刹那，我才明白，真正地爱是什么样的，说到底，我要谢谢你的，西北，没有你，我永远也不知道，爱一个人，是什么样的感觉，永远也不知道，原来爱一个人，是可以让人不顾一切的付出一切的。”\n“你……”\n莫西北苦笑，她完全没有觉得慕容连云现在在对她说爱，恰恰相反，她倒觉得慕容连云是在说恨，她也怀疑慕容连云是有意接近皇帝，可是又缺乏可靠的推论根据，因为她想不清楚，慕容连云究竟是一早就知道皇帝的身份还是刚刚才知道，如果是一早知道，那么，她又是从什么地方知道的呢？\n莫西北也希望从慕容连云的脸上寻到些痕迹，只是，慕容连云却已经向后角门，每一步都走得慢而稳，快到门口时，她才微微停住脚步，对莫西北说：“西北，我以为，上次穿嫁衣却嫁不成人之后，我已经没有幸福可言了，想不到，我还能遇到我爱的人，有一个自己的骨肉，西北，我希望你能像祝福红绿一样祝福我，毕竟，在这个世界上，我已经没有什么亲人和朋友了，行吗？”",
            "summary": "慕容连云回忆起她与皇帝的相识。慕容连云表示，在见到皇帝的那一刻，她才明白真正的爱是什么。她感谢莫西北，因为如果没有莫西北，她永远不会知道爱一个人的感受。莫西北疑惑慕容连云的真实意图，试图从她的表情中寻找线索。然而，慕容连云稳定地向后角门走去，希望莫西北能像祝福红绿一样祝福她。"
        }
    ]
}