{
    "chapter_title": "第五十四章 身份",
    "chapter_summary": "莫西北和慕容连云因为过去的误会而产生矛盾，使得他们的关系变得更加疏远。同时，莫西北在春风如意楼内寻找慕非难，却发现他失踪了。意外来到明朝的莫西北，拥有两个名字和身份，她在寻找慕非难的反应时，发现了他藏酒的地点。然而，莫西北怀疑昨晚的一切是否只是梦境。后来，莫西北和慕非难回到后宅，她明白了他的用意。与此同时，慕容连云收到了一辆马车的邀请，莫西北对此感到惊讶。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "“我不会祝福你，因为你给自己选了一条注定不会幸福的路。”莫西北看着连云，嘴边再没了常挂的笑容，只有冷然。她利用了慕容连云一次，虽然是将计就计，但错就是错了，她认了，补偿，任何的方式她都愿意，但是她第一次发现，眼前的慕容连云，是一个她根本就不认识的陌生人。\n“那我只能说，真遗憾。”慕容连云哼了一声，在临出门前转身看了看莫西北，“西北，你不需要努力，就什么都得到了，以前我信命，但是现在我不信，现在我就只知道，命，是掌握在我自己手里的。”\n“命确实掌握在你自己手里，连云，我希望你不要后悔。”莫西北说完，也转过身，上了二楼。\n红绿的喜酒，慕非难伴着她露了一面，只是他比她更不喜热闹，所以送走新人，他便自告奋勇留在春风如意楼内“看家”。上到二楼，莫西北才想到自己从刚刚进门看到肉丸子至今，觉得不对的地方，就是楼下这样的热闹，“看家”的慕非难居然始终没有露面。",
            "summary": "莫西北和慕容连云因为过去的误会而产生矛盾，导致他们的关系变得陌生。慕容连云选择了一条不被祝福的道路，而莫西北则希望她不要后悔。慕非难在春风如意楼内陪伴莫西北，但在热闹的氛围中一直没有露面，让莫西北意识到有些不对劲。"
        },
        {
            "id": 1,
            "content": "一个人的父母兄弟，自己无从选择，哪怕是重生之人如莫西北。从她意外到了明朝的第一天，就注定了一些不可改变的事实，比如，她还拥有另外一个名字，另外一个身份，这些，都无从改变。\n以慕非难的功夫，在这样一座寂静的楼内，听到大厅上的对话并不困难，这个认知让莫西北有些焦躁，因为她无从推断，慕非难知道自己还有一个公主的身份之后会是怎样的反应。\n雅阁就在眼前。心却跳得纷乱，足有好一会，莫西北才长出了口气。放下自己地庸人自扰，船到桥头自然直。慕非难有什么反应，总要看见再说。\n门是虚掩的，触手即开，莫西北在门外屏了半天的呼吸，这一开门。难免深吸了口气，扑面而来地酒香，浓烈得呛得她连咳了两声。\n慕非难抱着酒坛子，仰躺在床边的软榻上，听见门响，下意识地直起身看了看，少有的醉态，在眉目间流转，眼神越发的清亮。居然别有一番媚态横生，勾魂摄魄。\n只是莫西北破天荒没多看他一眼，她的目光早落在慕非难怀抱的酒坛子上了。半日醉三个字被慕非难地手盖住了，但是闻也闻得出来。这坛子酒是莫西北费了好多功夫好容易找到的。足一万两雪花银一坛，当时也只得了两坛。其中一坛被莫西北留在江南，专门请了高手来研制配方，另外一坛是这次红绿特意带来的，莫西北很舍不得喝，实在馋了才饮半碗，饮半碗醉半日，所以叫半日醉。\n“你给我起来，这酒你怎么找到的？”莫西北冲过去夺下酒坛，居然见底了，几乎滴酒不剩，她就是怕慕非难这样牛饮，才费尽心思的藏起来，不想，一个不留神，还是被翻出来了。\n“后院……海棠树下。”慕非难被莫西北一把揪起，似也是一惊，嘴有些不听使唤。",
            "summary": "莫西北意外来到明朝，拥有了两个名字和身份。她在寻找慕非难的反应时，发现他正在喝酒。莫西北生气地夺过酒坛，发现已经喝完了。慕非难醉态撩人，透露酒后藏酒的地点在后院海棠树下。"
        },
        {
            "id": 2,
            "content": "“你为什么都喝了？”莫西北火冒三丈，早把之前的担忧抛到脑后。\n“你为什么总偷喝？”慕非难醉则醉已，脑袋却还运转。\n“因为给你喝，你就会这么牛饮，糟蹋好酒。”莫西北气鼓鼓的，一巴掌打在慕非难的手臂上。\n“因为你不给我喝，我偏要都喝干净。”慕非难扣住莫西北的手，仰头看他，醉里傻傻地一笑。“现在我都喝了，吐不出来了，吐不出来了。”\n莫西北倒被他的傻样子给气乐了，忍不住又抬另一只手去打他，结果，慕非难身子往下一滑倒在床上，手不免落空，人的重心不稳，慕非难却忽然伸手在她腰上一揽，于是，她地鼻子结结实实的撞上他地胸口，人被抱得死死地，再也挣脱不开。\n半日醉的酒浓香醇厚，慕非难酒劲一起，睡得酣沉之极。莫西北左右挣脱，也扭不过他地力，平时他害怕的搔痒痒，此时也毫无作用，莫西北只得放弃努力，把头转到一个舒服些的姿势，眼观鼻鼻观心，默默吐纳。\n第二天清早，莫西北迷迷糊糊的被人扶坐起来，费力睁眼，却见慕非难一脸笑容，阳光灿烂得全无醉意，见她醒来，才揶揄的问，“你昨天怎么不回房，倒睡在这里了？”\n“还有脸问，我问你，为什么偷我的酒喝？”莫西北想跳起来，可是不良睡姿让她四肢发麻，一动就酸痛不已。\n“什么酒，我偷喝你的酒，什么时候的事情？”慕非难眨眨眼，十分的无辜。\n“酒坛子……”莫西北往床下一指，满眼控诉，却只说了三个字出来，昨天被放在床下的酒坛子踪影全无，屋子里应该是刚刚开窗通过风，又新燃了一把沉水香，酒味全无，而慕非难居然连衣服都换过，整个人毫无倦容。\n“哪里有酒坛子，昨天红绿的喜酒你一定是喝多了，连后宅也回不去，就跑来这里睡觉，真是个小醉猫。”慕非难刮了刮她的鼻子，笑容宠溺，“早上我敲你的房门，你不出声，倒把我吓了一跳，马上跑过来找你。”\n“你就装，继续装，懒得理你。”莫西北彻底无语，慕非难的神情太真，弄得她自己都觉得一切仿佛不过是自己醉酒后的一场梦，只是，她很肯定自己昨天没喝几杯酒，更不可能糊涂到梦境和现实不分。\n“好了，快回房去换件衣服吧，起来。”慕非难一把将她拉起，一路跑到后宅。\n这世上，最不能保守秘密的就是人，这也是莫西北今天才得到的结论。",
            "summary": "莫西北发现慕非难偷喝了自己的酒，两人在争执过程中，慕非难醉酒入睡，莫西北无法挣脱。第二天早上，慕非难若无其事地解释，让莫西北怀疑昨晚的一切是否只是梦境。然而，她确信昨天没有喝多少酒，而且床下的酒坛子已经消失。两人回到后宅，莫西北明白了慕非难的用意。"
        },
        {
            "id": 3,
            "content": "她洗漱完毕，喝了碗红豆玫瑰丝熬的甜粥，筷子刚刚放下，就有人来回话，说外面有辆马车，指名要接慕容连云。\n肉丸子的办事效率居然这么高，而且居然要给慕容连云名分，莫西北的第一个想法是天上的馅饼掉下的频率明显比从前高，只是转念一想，又觉得有些不对。\n大门外，一辆普通的马车等在门口，莫西北走出大门，见两个车夫正在车外闲坐，瞧见有人出来，免不了眯起眼睛，上下打量，其中一人上前说道，“你是慕容姑娘，这就跟我们走吧。”\n“不知阁下是何人，要带我去何处？”莫西北既不解释，脚下自然也不移动分毫。\n“问这么多干什么，跟我们走自然有你的好处。”车夫不耐烦了，伸手就要拉莫西北。\n“笑话，我要你什么好处。”莫西北手臂微微一抬，并不见如何动作，两个车夫伸出的手便如撞到了铁板一般，被震得蹬蹬倒退数步。\n“你……不识好歹！”车夫张嘴便想开骂，指示被莫西北凌厉的眼神一扫，顿时，气势就弱了下去，发出的声音也低沉下来。“这里不欢迎没礼貌的人，给我送送这两位大爷。”莫西北转身拂袖，吩咐门口的家丁，自然有家丁抄起棍子，上来赶人。\n“你敢，臭丫头，我可告诉你，咱们是寿宁侯府的人，得罪了咱们侯爷，抄家灭门的日子就在眼前。”被棍子架起，车夫什么也顾不上了，扯开嗓子就喊了一句。\n莫西北对寿宁侯府这几个字有点印象，寿宁侯府的主人张鹤龄，是孝宗张皇后的亲兄弟，\n因着张皇后的关系，在京城向来横行无忌，后来武宗即位，张皇后成了张太后，张氏兄弟依旧权势滔天。去年，嘉靖帝封生母为兴国太后。据说，朝里上下，最不满的。就是张太后同她的两个兄弟，想不到今天。他们居然找到自己门上来，还要指名要带走慕容连云。\n门口的家丁听说寿宁侯府这几个字，说不害怕就是假的了，气势也弱了下来，草草地收了棍子。退了回来。\n“怎么样，怕了吧，痛快的给爷爷磕一百个响头，今天的事就算过去了。”车夫一见对手胆怯，立即洋洋得意起来，嗓门也粗了，声音也大了。\n“你说你们是寿宁侯府地人，你们就是了？”莫西北心里虽然奇怪，但是依旧飞快的转身回来。站到两个人面前，用手指点，“寿宁侯府是何等地方。公侯世家，诗礼传承。怎么会有你们这等不知礼数。不懂进退地下人，我看你们定然是假冒的。定然是看我家富贵，想绑架我家小姐，要挟钱财的，今日既然胆敢上门，我就一定要把你们送官法办。”说罢，莫西北一挥手，对左右家丁说，“看他们拿不出证明自己身份的物件，定然是假冒的，别怕，先拿下他们送到官府去法办，天大地事情，自然有我。”\n家丁素来信服莫西北，此时一拥而上，将两个车夫五花大绑，直接送到衙门去了。",
            "summary": "慕容连云接到了一辆马车的邀请，莫西北对此感到惊讶。一辆普通的马车停在门口，两名车夫声称要带慕容连云走。莫西北拒绝行动，要求知道对方的身份和目的。当车夫透露他们是寿宁侯府的人时，莫西北感到震惊，但依旧果断地将他们送到官府。"
        },
        {
            "id": 4,
            "content": "两个时辰之后，往来京城和梅花山庄，接送过莫西北数次的中年人直接出现在莫西北的房门外，放下一封书信又迅速消失。\n这是肉丸子的娘写的亲笔信，信上说道，莫西北上午绑了寿宁侯府的家人去衙门的事情，已经传到宫里，张太后正在同皇帝哭诉说有人骑到了张家的脑袋顶上，这是不把皇室放在眼里，如今事情闹得很大。不过万事有她和皇帝，不用担心害怕。又写到，皇帝即位四年，后宫虽有嫔妃，但始终无所出，本来皇帝春秋正盛，于子嗣上也不是很着急，但是，如今慕容连云有孕，如果真是皇帝的骨肉，那么就是长子，张太后因为与皇帝政见不合，兼之因为册立太后地事情存了心结，很可能有心将慕容连云掌握在手心，然后图谋不轨，所以，莫西北将此时闹开，做得很对，绝了对方的思，只是需要小心提防，张太后一家狗急跳墙。\n洋洋洒洒厚厚一叠，莫西北看了个大概，也无外乎是宫廷的权利争斗，她对皇宫殊无好感，也不愿卷在其中，方才也不过是觉得事情蹊跷，虽然慕容连云已经与自己无关，到底不忍眼看她出事，不想，又惹出许多麻烦。\n慕容连云仍旧呆在屋子里，轻声细语地对着肚子说话，见莫西北进来，也不起身，只抬头问了句，“听说有人来接我，被你送到官府去了。”\n“你闭门屋中坐，消息知道得一点也不少。”莫西北在门口站定，眼睛隐在光影中。\n“我如今不是一个人了，即便不为自己考虑，也要考虑孩子，不多知道一点怎么行呢？”慕容连云轻轻抚摸着肚子，声音不大，也不知道是对谁在说话。",
            "summary": "中年人在两个时辰后出现在莫西北的房门外，留下一封信后就离开了。信中提到了莫西北绑了寿宁侯府家人去衙门的事已被皇宫知晓，张太后因此事与皇帝产生争执。皇帝后宫无子，若慕容连云的孩子是皇帝的骨肉，她将可能成为长子。莫西北担心慕容连云的安危，决定将此事闹开，以防张太后利用她。慕容连云得知消息后，表示她必须了解外界情况以保护自己和未出生的孩子。"
        },
        {
            "id": 5,
            "content": "“那你想必也知道，我送去官府的，是寿宁侯府地人，寿宁侯府是张太后地娘家呢。”莫西北语气平淡，连平仄也省去了。\n“真的是侯府地人？”慕容连云倒是吃惊不小的样子，“我还以为真是骗子呢，你既然知道他们是侯府的人，还敢抓了他们送官？”\n“不然怎么样，赶又赶不走，难道让你跟他们去？”莫西北哼了一声，侧身靠在门上，半边身子晒着暖暖的太阳。\n“我虽然浅陋，也知道张太后这几年同皇上并不和睦，落到她的手上，还不知道会怎样，而且无论怎样，皇上面前，我总讨不到好去，所以我要谢谢你。”慕容连云幽幽的一叹，忽然说：“西北，我知道你现在很讨厌我，但是我要求求你，这几天，我在你这里的这几天，请保护我，就算你不看在我的面子上，也请看在我肚子里无辜的孩子的面上，求你。”\n“求人不如求自己。”莫西北冷冷的转身，“这几天怕是不会太消停，我建议你，别把希望寄托在外面任何人身上，自己好好想想，今后，你要保护自己和孩子，躲避名刀暗箭的时候，还多着呢。慕容连云没有再出声，莫西北也没有等她回话，只是匆匆离去。\n是夜，两个黑衣人被粘在慕容连云的房顶上，瓦片被踏碎了大半，人却一动不能动的被莫西北仿制的粘鼠胶板粘住，最后被生擒活捉。两个黑衣人当即就要自尽，却被莫西北飞快的制住了。\n“你抓了他们，要怎么做，也送到官府去？”夜里一番折腾，慕非难自然也没得睡，睡眼惺忪的来到灯火通明的大厅。\n“暂时我还没有想到。”莫西北找了张椅子坐下，吩咐人，“去，把他们的面罩揭开，让我们看看，这两只大老鼠长成什么样子。”\n家丁看着脚仍被粘鼠胶版粘得牢牢的两个黑衣人，忍不住哄笑，有人就凑过去拉扯他们的面纱。",
            "summary": "莫西北抓住了寿宁侯府的人，原本担心会受到牵连，但慕容连云请求他的保护。当晚，两名黑衣人潜入慕容连云的房间，试图加害她，却被莫西北用粘鼠胶板制服。莫西北尚未决定如何处理这些人，让家丁揭下他们的面罩以查看相貌。"
        },
        {
            "id": 6,
            "content": "暗器破空的声音几乎就在同时，落入莫西北的耳中，她和慕非难同时拔身而起，直接冲出屋外，不远处一道黑影仓皇而退，似乎全没料到，屋内的人不去阻拦暗器救人，反而直扑自己。\n只这微微一愣神的功夫，莫西北已经追到了他的身边，一掌无声无息的拍向黑影的后背，与此同时，慕非难也追到跟前，掌心一翻，截住了黑影的退路。\n这几下不过兔起鹘落，然而局势的变化却每每出人意料，黑影居然没有退后，反而以后背硬生生的接下了莫西北的一掌，然后整个人借着这一掌之力，如离线的风筝一般，斜斜的飞了出去，落地在十数丈之外，整个人就地一滚，街角忽然一阵马蹄声，一群脱缰的马正从黑影身边狂奔而过，等马匹跑远，黑影自然也早就消失不见了。\n莫西北和慕非难双双看向对方，对于两人夹击之下，仍旧被黑影走脱，莫西北不过一笑，慕非难却叹气道，“这个人看起来对我们很熟悉。”\n“是呀。他知道如果迎面对敌你，是无论如何也逃不掉的，但是如果是拿后背对着我。那么我在击中他的时候，必然会因为他的毫无反抗而减缓力度。而你看到我一击即中，也会放缓攻势，这样，他挨我一掌看起来吃亏，结果。反而救了自己。”莫西北叹了口气，颇为自嘲的说，“都说舍得、舍得，但是临阵对敌，生死一线，能如他这样头脑清晰、判断准确，关键时刻敢于取舍地，又能有几人？”",
            "summary": "莫西北和慕非难在屋内遭遇暗器袭击。他们迅速追出屋外，发现一名黑影正在逃跑。尽管莫西北和慕非难试图抓住他，但黑影利用他们的疏忽，巧妙地逃脱了。莫西北认为黑影对他们非常了解，能够在危急时刻做出正确的判断和取舍。"
        },
        {
            "id": 7,
            "content": "“这么说来，你是有几分钦佩他了。”慕非难望着黑影消失的方向。说话的声音听不出喜怒。\n“他是一个聪明地对手，以后只怕麻烦更多。”莫西北叹口气，返身几个起纵。跃回院中。\n“抓到那个放暗器的人了吗？”慕容连云已经迎出屋子，见莫西北回来。神情有一种说不出地紧张。\n“没有。被他跑掉了。”莫西北的眼飞快的在慕容连云面上掠过，脚下不停。越过慕容连云。大厅内，两个黑衣人的面罩都被揭下，只是此时两个人面色乌黑，五官扭曲狰狞，完全看不出本来的样子了。\n“暗器上有剧毒，好狠地手段。”慕非难弯腰检查了一下，两个人都被暗器刺中脖子，毒素蔓延很快，早没了气息。么人要知我于死地呢？”慕容连云侧目不敢去看地上的死尸，“难道仍旧是张太后的人，他们接不走我，就想干脆杀了我？”\n“什么张太后，西北，她不是受惊过度吧，连太后都扯出来了。”原本蹲在地上对着有毒暗器沉思的慕非难忽然懒洋洋的伸了伸腰，哼了一声，转身回房去了。“张太后在后宫几十年屹立不倒，绝对不会闹出白天吃瘪，晚上就派人暗杀的戏码来，该是另一路人。”莫西北见慕非难的身影消失在小路的转弯处，才平淡的说，“也未必是冲你来地，别想太多了。”\n夜里的事情，自然也没有瞒过宫里的耳目，莫西北第二天下午被匆匆请到梅花山庄，肉丸子和肉丸子娘居然都在。“草民见过皇上，见过太后娘娘。”莫西北只觉得头痛不已，总觉得这两个人一起见自己，没有什么好事。\n“都是自家人，这些虚礼都免了吧，孩子，听说你府里昨夜来了刺客，没伤到吧。”蒋太后柔声说着，一边，皇帝更快地走过来，一把扶起了莫西北。\n“这么急要我必须来，可是出了什么事情？”莫西北不想再同他们纠缠身份或是称谓，干脆直话直说。",
            "summary": "莫西北和慕非难遇到了暗杀者，暗器上有剧毒。慕容连云怀疑是张太后的人，但莫西北认为可能另有其他人。第二天下午，莫西北被皇上和太后召到梅花山庄，询问夜里的刺客事件。"
        },
        {
            "id": 8,
            "content": "“让你皇兄自己同你说吧。”蒋太后叹了口气，看了皇帝一眼，终有些压抑的愤愤。\n“也没有别地事情，就是关于慕容连云。”皇帝被母亲白了一眼，略有些讪讪地，摸了摸下巴，才问，“她平时为人如何，朕是说……”\n“皇上是想问，她平时是不是清白，有没有和别的男人牵扯不清？”莫西北抬眼看了看皇帝，皇帝地脸色果然一红。\n“孩子，也别怪你皇兄这么问，毕竟，皇家血脉，是不容混淆的。”蒋太后听莫西北的语气有些不屑，担心他们一言不和立时翻脸，连忙插了一句。\n“那请问皇上，你第一次碰她的时候，她可是处子之身呢？”莫西北不知道自己问什么愤怒，但是，她确实是很愤怒，声音不免提高了两分。\n“这个……自然。”皇帝不提防莫西北反应如此激烈，问得如此直接，反而有些不好启齿。\n“所以，这种事情，自然是皇上本人最清楚，西北是局外人，这种关乎人身家性命的话，不敢乱说。”手被蒋太后握住，温热的感觉自指尖上升到心房，莫西北心气平顺下来。\n“孩子，我知道你为什么生气，你觉得我们轻视了你身边的人，抱不平，”蒋太后拍拍莫西北的手，“可是，你皇兄这么问，也是正常的反应，毕竟她是一个出身草莽的女孩子，过去是什么样的人我们不知道，只看如今她勾引你皇兄的行径，终究轻浮，人必先自辱而人辱之，今天的话，即便我们不问你，他日，也要当众盘问她，毕竟，她想要贪图那本不该她得的名分，这就是必须要面对的。”\n“我明白，”莫西北何尝不明白这个道理，只是心里明白和耳朵能不能接受是两回事，她忍不住瞥了皇帝一眼，一时不知道是可怜慕容连云还是可怜这高高在上的九五之尊。\n“现在，有两条路，你们可以想想怎么选择。”蒋太后见莫西北已经不复方才的怒气冲冲，皇帝也被莫西北呛得无话可说，于是重新坐回自己的位置，捧了茶水细细的吹开浮沫，喝了两口，“母后仔细考虑过了，那姑娘身份太卑微，本也不配孕育龙种，现在最好的办法就是，拿掉那个姑娘的孩子，给她些银两，远远的送走，保全她一条性命，也省掉朝堂内的一场风波。”\n蒋太后的声音不大，只是落入莫西北的耳中，确实寒冷如冰，让人一阵激灵。是先让她生下孩子，然后滴血认亲，如果真是皇帝的血脉，就留下孩子，赐死她，在后宫为孩子寻个养母养大孩子，也算对的起她。”蒋太后又说出了第二个选择。\n“这也算两条路？”莫西北冷笑连连，“也对，一条可能是生路，另一条注定是死路，太后娘娘果然是英明过人，您为了维护皇上，还真是……”后面的话她没有说，因为她懒得说，有什么好说的呢，眼前这位面目秀美慈祥的女人，为了保住儿子而害死亲生女儿，还不止一次，对亲生女儿尚且如此，谁还能希望她对一个会破坏他儿子声誉的民间女子手下留情呢？",
            "summary": "皇帝和蒋太后讨论如何处理慕容连云的问题。皇帝怀疑慕容连云的清白，询问她的过去。蒋太后建议皇帝选择要么让慕容连云打掉孩子并远送他乡，要么让她生下孩子后滴血认亲，若为皇室血脉则赐死她。莫西北对此表示不满，认为蒋太后过于冷酷。"
        },
        {
            "id": 9,
            "content": "“嘉儿？”蒋太后自然也敏锐的察觉到了莫西北的排斥和抵触，一时泪花连连，只哽咽的说，“孩子，母后作什么事情，难道不是为了你们兄妹能过得好？”\n“谢谢了，您什么都不做，我就已经过得很好了，如果您找我来就是要跟我说，您准备怎么对付慕容连云，那么，我对这件事情不感兴趣，我告辞了。”莫西北起身，头也不回的向屋外走去。\n“孩子，你总是不肯听母后的话，这样你迟早会后悔的。”身后，蒋太后的声音传来，明明距离很近，但是声音落在莫西北耳中，却仿佛隔了很厚的棉花一样，闷而飘渺。\n花厅外的空气是如此的新鲜，昏倒之前，莫西北想，她明白了自己今天忽略了什么，花厅内的香气，那格外浓烈的花香下的东西。\n这一觉睡了很久很久，梦境几乎贯通古今，莫西北看到了她曾经无忧无虑的童年，还有月老庙的签文，以及王府高墙内的绝地求存和日后的逍遥天下，梦中，很多面孔在自己地眼前出现又消失。她总觉得，这些人，她似乎认识。又好像不认识，到了最后。一个女孩清晰的哭声传入她的耳中，她才恍惚地觉得，人清醒了过来。女孩穿着一身大红的嫁衣，凤冠霞帔下艳丽地面容却殊无喜色，莫西北看去时。女孩站在一团黑雾当中，流着泪，正伸着手向她，似乎在祈求什么，只是，明明熟悉的面容，她却偏偏叫不出女孩的名字，甚至，手如同坠了千斤重物一般。动不得分毫。\n一惊而起，虚汗狂出，耳边一个女孩子在说。“公主殿下醒了。”",
            "summary": "蒋太后试图劝说莫西北听从她的安排，但莫西北对此并不感兴趣并拒绝参与。莫西北在花厅外醒来，意识到自己在昏迷过程中忽略了花香背后的秘密。她在梦中看到了自己的过去和未来，包括月老庙的签文和王府高墙内的生活。一个穿着大红嫁衣的女孩出现在她的梦中，面容熟悉却又无法认出名字。莫西北惊醒后发现自己在公主殿下身边。"
        },
        {
            "id": 10,
            "content": "这是一张大到奢华的床，比翡翠阁内的任何一张床都来得奢侈。莫西北仰头看自己睡着地大床上的雕刻。几百年树龄的金丝楠木雕刻着飞翔的凤凰，大朵盛开的牡丹。吉祥如意的图案多却不显得俗乱。明黄色的幔帐一半低垂，另一半，正被一个一身浅色宫装梳如意双环发髻的少女挑起。\n“这是……皇宫？”莫西北开头，声音略有沙哑，这才觉得干渴。\n少女不待她吩咐，已经转身，在几丈之外的圆桌上，倒了茶水来，转而跪到床前，将茶杯高高举起，轻声说，“殿下，您喝点茶水，润润喉吧。”\n“你叫什么名字？”莫西北坐起身，接过茶，并不就喝，而是咳了两声，清了清嗓子。\n“回殿下，奴婢姓付，没有名字，宫里地人都叫奴婢付儿。”少女并不抬头，只是跪得端端正正，垂头回答。\n“付儿，我睡了多久了，这是皇宫还是其他地方？”莫西北轻轻闻了闻茶水的味道，很香，身体越发的叫嚣着要喝水，只是，还不能喝。\n“回殿下，殿下受了风寒，已经睡了三天了，这里自然是皇宫，这儿是您地寝宫呀。”付儿恭顺的回答。\n“这里只有你一个人吗？”三天睡觉，自然没有东西吃，莫西北提了提气，身体内血脉畅通，气息平顺，并没有异样，只是觉得有些眼花，估计是饿地。\n“回殿下，这里服侍殿下地，有品级的女官是四人，另有宫女八人，太监八人，还有外面打扫、种花、值夜地粗实宫女太监，总有几十人呢，是奴婢刚才看见殿下要睡醒了，吩咐他们去为殿下准备些清单的饭菜，另外备好沐浴用的热水，怕一会殿下要用，临时乱了手脚。”付儿回答，一边又问，“殿下三天没吃什么了，这会，先传点银耳红枣甜汤或是冰糖燕窝粥来，养养胃口吧。”莫西北的胃，很适时的发出了咕噜的声音，代替了她的回答，付儿连忙起身，推门而出，片刻后，红枣的清香开始弥漫开来。\n三天，已经足以发生任何事情，莫西北在吃饭的时候想，慕容连云的生死，她终究是无能为力了，眼前最重要的，就是不能把自己陷在这皇宫当中，养足体力，好准备走路，这才是正事，只是皇宫之中规矩多如牛毛，莫西北也不过喝了一小碗汤，吃了小半碗燕窝粥，肚子根本还空着呢，付儿就带人来收走了碗筷，片刻不肯通融。\n晚餐仍是如此，清淡得除了一点冰糖的甜味外，毫无任何滋味。莫西北忍不住要求见皇帝或是太后，她要抗议他们虐待，即便是囚徒，也有吃饱的权利。\n“殿下，您饿了几天了，不能一口气吃太油腻或是太饱，这对身体不好。”付儿如是说。\n“这几天，宫里出了什么事情吗？怎么不见太后？”吃不到东西，套套话也很重要。\n“宫里？宫里新封了一位贵人娘娘，除此之外，再没什么事情发生了。”付儿一脸无辜。\n“这……奴婢可就不知道了，”付儿摇头，“这位贵人娘娘也奇怪，如今也不是大选之年，她就这么忽然那冒了出来，被皇上封了位份，却没有到后宫各处谢恩，如今，各处的娘娘可都不痛快着呢。”",
            "summary": "主人公莫西北醒来后发现自己躺在一张奢华的大床上，床上有精美的雕刻和明黄色的幔帐。她询问自己的身份和所处的环境，得知自己是在皇宫中，已经睡了三天。付儿，一名宫女，告诉她皇宫中的情况，包括新封的贵人娘娘和其他娘娘的不痛快。莫西北试图了解更多信息，但付儿表示并不知道更多细节。由于饥饿，莫西北只能吃一些清淡的食物。"
        },
        {
            "id": 11,
            "content": "莫西北没有再出声，她只觉得，这一切都透着古怪，说不出的古怪的感觉，而要解开这些古怪，最好的办法就是赶紧出去看看情况。\n“太后说，您身体没复原，不能见风，您若是真要出去，只怕奴婢的姓名就不保了。”晚饭后，觉得体力恢复时，莫西北却被一屋子的宫女太监拦住了去路。\n“事情有这么严重吗？”莫西北微笑，“我就是出去走走，何况你们也拦不住我。”\n说到“我”字的时候，众人只觉得眼前一花，再看时，莫西北人已经不在屋中。\n“嘉儿，母后就知道你这孩子调皮，必然不肯在屋里好生修养。”宫门恰在此时打开，一排十几盏宫灯迤逦而来，走在当先的妇人一身明黄衣饰，头戴朝阳凤冠，雍容华贵到了极致。\n紧追莫西北出来的宫人跪倒一地，付儿轻轻拉扯她的衣角，低声说，“殿下，您快给太后娘娘请安。”\n莫西北左右看看，嘴角轻扯，反而露出笑容，“太后来得好巧呀。”",
            "summary": "莫西北感到一切都很奇怪，想要出去查看。然而，当她试图离开房间时，被一群宫女太监阻拦。太后出现，告诉她必须留在屋内休养。然而，莫西北成功地逃脱了房间，出现在太后面前。"
        },
        {
            "id": 12,
            "content": "“你都能出来跑跳了，看来这回太医的药还有几分效果。”蒋太后抬手，示意众人免礼，上前两步，拉住莫西北的手，上下看了看才说，“今天起色也好多了，外面风大，还是到你的寝殿里坐吧。”\n“太后这是准备囚禁我？”莫西北微微挣了挣手，蒋太后的手很柔软，但是力道也不容人抗拒，于是她气沉丹田站在原地，开门见山的问了一句。\n“孩子，这里本来就是你的家，你病了的这三天，母后同你皇兄已经把一切都办妥当了，你的地位和尊荣，该属于你的，一样也不会少，母后希望你今后就把这里当成自己的家，好好住在这里。”蒋太后加了几分力，莫西北睡了三天，身子终究虚弱，被她拖动。进了寝殿，“你自己也看看，这里有什么缺少。有什么不合心意的，只管吩咐下去。他们会通知内务府帮你一件件办妥当。”蒋太后微笑着，用手指点屋内的一切给莫西北看。\n“这三天，我是病了吗？”莫西北冷笑，进到殿中，甩开蒋太后握住她的手。退后两步，“太后娘娘，我是个懒人，不想去揣度，您费尽心思把我弄到宫里究竟是为了什么，我只知道一件，就是我不喜欢这里，很不喜欢，所以。别再拿别人地性命来要挟我，每一个生命的存在都值得被尊重，我是走是留。也不会因为您的要挟而改变。”\n“嘉儿，想不到。你对母后地成见居然这样深。”蒋太后深深的叹了口气，考虑了一会才说。“有件事情还是应该告诉你，慕容连云进宫了，你皇兄封了她一个贵人地身份。”\n“你们不是已经决定要赐死她吗，怎么，这么快就改了主意？”莫西北倒是很惊讶。\n“嘉儿，母后如果有心骗你，大可以对你说，因为你对她颇多维护，所以我们决定饶她性命，但是母后不想骗你，事实上，是你睡着的这三天里，出了些意料之外的事情，有些决定也不得不改变。”蒋太后沉吟良久，才颇为感叹的说，“嘉儿，慕容连云……算了，不说她了，她是怎样的人，怕是我们全体都看走眼了，也罢，她地事情，自然有你皇兄去烦恼，还是说你吧。今后，你的身份不同了，一举一动都有天下人在看着，可不能如从前一般的胡闹了，今天晚了，你早些睡，宫里的规矩虽多，但是，总有适应的时候。”",
            "summary": "莫西北在病好后回到宫中，蒋太后告诉她一切都已经安排妥当，希望她能把这里当成自己的家。然而，莫西北对蒋太后的意图表示怀疑，并拒绝因为威胁而留在宫里。蒋太后透露，慕容连云已被封为贵人，这让莫西北感到惊讶。蒋太后就慕容连云的事情表示遗憾，并提醒莫西北现在她的身份不同了，举止言行都要遵守宫中规矩。"
        },
        {
            "id": 13,
            "content": "“我想，太后并不是十分了解我的想法，我不是当年王府四角天空下不能掌握自己命运的小孩子了，现在我也不是朱靖嘉，我是莫西北，只是莫西北，想怎么活就怎么活的莫西北，我既不会改变自己去适应规矩，自然也不会在这里停留。”莫西北说得很干脆，“即便你能用药控制我一时，也不能控制我一世，能走的时候，我仍旧会走。”\n“嘉儿，你是母后亲生地孩子，母后怎么会用药控制你，难道你对自己的情况毫无察觉？如今，要把你留在宫里的，不是母后，而是早就融入你血脉中地毒。”蒋太后听了莫西北的话，脸色瞬间就苍白下来，在屋里踱了几圈之后才说，“天下无不是地父母，母后当年确实曾经对你不起，但是你也不能因为当年地事情，就一直这样怨恨母后。没错，那天在花厅，母后确实因为担心你阻拦派去处置慕容连云的人，而在熏香中事先加了一味药材，毕竟这事情一旦闹开，不仅你恢复身份地事情会有阻碍，你皇兄的面子也没有光彩。但是过后你一直昏迷不醒，这也是母后始料不及的，当时你皇兄吓坏了，急忙的把你带回皇宫，请了太医诊治。可是几个太医会诊，却说你的昏迷，是因为血中有一种奇怪的毒素，被迷香引出了效力所致，这毒在你体内少说也有数月的光景，你自己就真的毫无察觉？”\n莫西北只觉得脊背一阵发凉，猛然想到了血海飘香，那神医刘海阳如今不知去向，当日他在血人的血中掺的药物自然也再无人知晓，这几个月虽然身体偶有不适，只是她刻意的不去想，没想到，该来的，却始终躲不掉。“你自己也知道吧。”瞧见莫西北的脸色也微微变化，蒋太后叹了口气，过来扶住莫西北，拉她坐到床上，“嘉儿，你也别害怕，如今太医正在研究给你解毒的方子，母后知道，他们开的方子，都是治不了大病的，所以也写信给你的师傅，请他尽快到京城来。他见多识广，江湖的经验和阅历丰富，一定能帮你的，所以，现在你愿意也好，恨母后也好，你都得留在母后身边，等解了毒，如果你确实不能适应宫廷生活，再走不迟。”蒋太后说完，站起身来，忽然又道，“你这样急着走，是不是也是因为你府里那个姓慕的少年？母后告诉你，接走慕容连云时，他已经知晓了你的身份，然后一言不发的就走了，齐大非偶，他是聪明人，自然明白。”",
            "summary": "莫西北是一个独立、自主的人物，她不再像小时候那样受制于命运，而是选择按照自己的意愿生活。她意识到太后并不了解她的想法，因此决定离开宫廷。然而，太后发现莫西北体内有一种奇怪的毒素，让她一直处于昏迷状态。太后解释这是她在担心莫西北的安全时，无意中给她下的药。为了救莫西北，太后请来了江湖上的神医刘海阳，并要求她在等待解毒的过程中留在宫里。莫西北意识到她体内的毒素可能与慕少年有关，而慕少年在她身份暴露后便离开了她。"
        },
        {
            "id": 14,
            "content": "蒋太后走后，宫门上匙，莫西北躺在床上，候到宫内上下人等都睡了，才悄悄起身。蒋太后的话，有些是真，有些却未必是真，她不相信慕非难会因为什么齐大非偶的理由就一声不响的离开，就如同，她从不认为自己身中奇毒便只能混吃等死一样。\n她来时穿的衣裳早已不见，如今身上的宫装繁复，裙裾悠长，美则美矣，但是若是穿来翻越宫墙，可就不能称心如意了。出指点在睡在外侧守夜宫人的穴道，莫西北利落的将身上衣裳的广袖撕开，豁处系在一起，紧紧贴住手腕，长长的裙裾干脆扯断，露出鞋子，走走跳跳，再无束缚。\n深夜的皇城，几乎陷在无边的黑暗当中，莫西北的脚尖轻轻在一座座宫殿的明黄琉璃瓦上掠过，如同天空自由飞翔的小鸟，在飞出皇城的一瞬，她决定，找到慕非难，就远远的离开这京城，从此去逍遥自在。\n春风如意楼内，一眼看去，黑漆漆的一片，往日此时正该热闹的地方，今天清冷得居然如一座空屋一般。莫西北心里只觉得不妥，连忙又跑到后面的宅子，几乎每一个院子都上了大大的锁头，就是往日春风如意楼楼内诸人居住的侧楼，四处居然也都是空荡荡的，月光下，除了她独自一人满腹狐疑之外，这里居然已经找不到第二个人。\n“谁能告诉我，究竟出了什么事？”莫西北喃喃自语，第一次觉得慌乱且不知所措。\n“我就知道，无论如何，你都会回来。”莫西北的话音一落，黑暗中，突然就有人接了一句，片刻后，侧楼前的假山“咯吱”一声开始缓缓移动，一个人影走了出来。\n“休问？”莫西北只听声音，已经分辨出了来人，当日她不过是无意中同他说起，在侧楼下布置了此处机关，以备不时之需，想不到，居然还真有用上的时日。\n“这里发生了什么事，其他人呢？”看清月光下，休问身上依旧是惯常穿白布衣衫，脸上的浅笑也如平常一样，莫西北仿佛又听到了的琴声，紧绷的神经略略松动。\n“都被带走了，去了什么地方，我不知道。”\n休问的眼波，在月下清澈如水，“三天前的傍晚，后宅里来了很多人，我本来正同慕公子下棋，他听见后面的声音不对，匆匆去瞧，又飞快的回来，嘱咐我藏起来务必等到你回来，当时，春风如意楼已经被身份不明的人包围了，我无处藏身，想到你说的假山机关，就试着躲了进来。”",
            "summary": "莫西北在蒋太后离开后，悄悄起床寻找慕非难。她在宫内换上轻便衣物，翻过宫墙，潜入皇城寻找慕非难。在春风如意楼，她发现楼内无人，向休问询问情况，得知所有人被神秘人物带走。休问告诉她，慕非难在听到后宅异常声音后，叮嘱他藏起来等待莫西北归来。莫西北决定找到慕非难后，远离京城过上逍遥生活。"
        },
        {
            "id": 15,
            "content": "那……非难呢？”\n乍听慕非难的名字，莫西北心弦一颤，脱口问出一句，此时，她已经不想试着去想三天前究竟会发生什么事情，只是心里却始终乱得如同一团混乱的麻一样，千头万绪。\n“慕公子嘱咐我藏起来等你回来的时候，曾对我说了一句奇怪的话，他说，慕容连云手中有地图，后来发生了什么事情，我就不知道了，不过当时外面的情形应该并不混乱，我没听到打斗的声音，慕公子应该无恙，我等外面没有声音之后，从假山里出来，发现这里已经没有人了。”\n休问摇头，“还有一件奇怪的事情，白天我出去打听你同慕容姑娘的情况，结果，却听见了一件怪事。”\n“什么怪事？”\n莫西北一愣，今天怪事不断，不知道休问又准备告诉自己一个怎样的怪事。\n“楚公子，他前日受了刑部侍郎之职，据说是因为救驾的缘故，今上对他的才华每多推崇，居然破格录用提拔。”\n休问斟酌了一会，又说，“我还听说，昨日，皇上亲临他的府第，与楚公子的妹妹一见钟情，当即接入宫中，封为贵人。”\n莫西北半晌无语，休问停了会说，“如今大街小巷，人人都议论，楚公子救驾是假，楚公子的妹妹太美才是真的，只是，你同楚公子相交颇深，可曾听说，楚公子什么时候把家眷接到京城的？”",
            "summary": "莫西北在寻找慕容姑娘的过程中，得知慕非难曾对休问说慕容连云手中有一张地图。然而，慕非难似乎安然无恙，而楚公子因救驾受到皇帝赏识，他的妹妹也被封为贵人。这些消息让莫西北感到惊讶和困惑。"
        }
    ]
}