{
    "chapter_title": "第七章 ",
    "chapter_summary": "轻柔的歌声在船只周围回荡，引发了两女一男的好奇。他们发现两名女子被捆在一张床上，而一名叫楚俊风的男子提出用水解开天蚕丝的方法。然而，当他们试图保持距离时，绳子反而收紧，使他们陷入困境。这时，三名女孩遇到了麻烦，需要解开身上的天蚕丝束缚。楚俊风和莫西北成功躲过了敌人的攻击，但在逃跑过程中，他们仍面临著极大的危险。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "是的，侧耳细听，仍旧是徘徊在这些船只周围已经几夜的，那轻柔的歌声，女子的声音，是轻柔的，更是甜蜜的，让人无从防备，就这样钻进所有人的耳中，仿佛午夜梦回，娇媚的情人在耳边低低的诉说着什么，仔细再听时，却又觉得无迹可寻，仿佛先前听到的，又不过是自己的幻觉。\n“小姐，你呆在这里，我们去看看。”两个女子的声音几乎同时响起，声音紧张而急促，一时居然难以分辨究竟声音发自谁的口中。\n“一起去吧，怎么会这样……”停了片刻，有人这样说了一声，于是，三个人脚步匆匆，出了莫西北的房间。\n“你应该跟出去的，看来事情比我们想的复杂。”房间里，原本熟睡如猪的莫西北睁开眼睛。",
            "summary": "轻柔的歌声和女子的声音在船只周围回荡，让人感到神秘和梦幻。两名女子紧张地讨论着歌声的来源，决定一起去查看。莫西北被惊醒后，意识到事情的复杂性，但觉得应该跟出去了解。"
        },
        {
            "id": 1,
            "content": "“我也是这样想。”楚俊风点头，但是人却不动，此时两个人都被捆着，头并头的趴在床上，距离实在是太近了，以至于说话的时候，彼此的气息轻轻拂过对方的面颊，都是一阵痒痒的。\n“那你还不去，她们走远了，要是出什么意外，你可当不上武林盟主的女婿了。”莫西北忽然有些烦躁，转过脸去。\n“我是想去，可也……”楚俊风苦笑，“可是忽然发现，我们演戏演得逼真过了头，谁也没想到，武林盟主家这样阔气，他们拿来捆人的绳子都是天蚕丝。”\n天蚕丝是最让人苦恼的绳子材料之一，一但粘上身子，越用力拉扯，就越绑得紧，加上整根绳子柔软得无处着力，而且纤细非常，任你内功精纯，也难以摆脱，莫西北于是不再出声。事实上，方才她硬转了头，已经觉得肩背处的绳子绷紧，陷进了皮肉里，辣辣的痛着，她虽然没有经验，也知道不对，不敢再动，好半天，那痛才渐渐淡去，于是她问：“你不是江湖上的大侠客吗，知不知道天蚕丝的绳子怎么解？”\n“用手解。”楚俊风回答得很干脆。\n“和没说一样，现在谁能帮你用手解。”莫西北火大，“你就没听说过，天蚕丝遇水即松的特性？”\n“遇水即松？”楚俊风觉得很新奇，“你听谁说的，我怎么没听过？”\n“金庸，”莫西北转头，“你……”她想说，怎么你没听说过，难道是小说乱编的？然而，后面的话，她却没有说出来，因为床太软，两个人距离又近，方才她一动的时候，楚俊风的头就不能自抑的向她的方向偏了两分，此时，她又一转头，两个人的鼻尖已经几乎碰到一起，姿势暧昧已极。\n“金庸是谁？”楚俊风也觉得一阵的不自在，两个人，即使是两个男人，这样的贴在一起，也够狼狈。\n“你离我远点。”与此同时，莫西北别扭起来，身子就是下意识的一躲，天蚕丝便又紧了两分，痛得她眼泪几乎就要掉下来。\n“别动了，小心些。”楚俊风深知厉害，连忙制止她。",
            "summary": "楚俊风和莫西北被捆在一张床上，由于距离太近，他们的气息互相拂过对方面颊。楚俊风提到他们演戏过于逼真，导致被天蚕丝捆绑无法逃脱。莫西北提醒他用水的特性可以解开天蚕丝，但楚俊风并不知道金庸是谁。在尴尬的情况下，两人试图保持距离，不料反而让绳子收紧，更加痛苦。"
        },
        {
            "id": 2,
            "content": "三个女孩去了很久，两个人都明白，再这样等下去并不是办法，何况，就是那个刁蛮的大小姐回来，也未必肯乖乖的放开他们。只是，天蚕丝是不是能够遇水松动，莫西北心里也没底，于是她认真的想，要怎么办？\n“你能翻个身吗？”楚俊风这时突然问她。\n“干什么？”她没好气的回答，最早就不该答应他上船，最起码下午的时候，不该答应帮他这个忙，莫西北想，自己是上了贼船了，而且还有性命之忧。\n“你背过身子，我凑过去，你试着解解。”楚俊风蹙眉，“我有不好的感觉，快点，我们试试。”\n然而，一切的发生，总是比人能预想的要快很多。\n莫西北的手指堪堪碰到楚俊风的绳子，船板上微颤的感觉，已经在显示，有人自岸上或是水中，跃了上来，一个、两个、三个……七个人。莫西北从来没觉得自己这样笨过，手指就像僵了一般，完全找不到绳索的头绪。\n七个人的脚步声格外的整齐，整齐得仿佛是一个人，一点、一点，挪到了他们半敞的房门口，然后，又挪了进来。",
            "summary": "三个女孩遇到了麻烦，需要解开身上的天蚕丝束缚。其中一位名叫楚俊风的男人提议让莫西北转身，尝试一起解开绳索。然而，他们的行动被七名神秘敌人察觉，对方逐渐靠近他们的房间。莫西北感到焦虑和无助，试图加快解绳子的速度，但效果甚微。"
        },
        {
            "id": 3,
            "content": "汗，自莫西北的额头滚下。\n而几乎是同时，刀光，在两个人的头顶闪烁。\n那是莫西北经历过的，少数极度紧张而惊恐的一刻，她感觉自己的指尖被楚俊风微微一推，于是，两个人各自用力，向一旁闪身。\n然而，还不行，那七个人的刀，准确而迅速，仿佛完全不用思考般，已经如影随形，密密实实、绵绵不尽的砍将过来了。",
            "summary": "莫西北和楚俊风面临著极度紧张和惊恐的时刻。他们必须在七名敌人的攻击下保持警惕并设法逃脱。在关键时刻，莫西北得到了楚俊风的帮助，两人成功地躲过了敌人的攻击。然而，敌人紧追不舍，他们的处境仍然非常危险。"
        }
    ]
}