{
    "chapter_title": "第六十九章 重返京城",
    "chapter_summary": "莫西北在江南通县生活多年，突然离开并留下一封信，将一切留给休问夫妇。她在半夜醒来后发现跌打酒瓶上的京城同心堂药铺标记，猜测这是慕非难传递的信息。于是，她和楚俊风来到京城，住在香山附近的村落，每天欣赏红叶。他们在京城发现了春风如意楼，虽然仍营业但已失去往日的风采。当家的非常神秘，吸引了许多高官显贵。楚俊风还找到了被皇帝破格提拔为吏部侍郎的田心，他因为受到皇帝信任而逐渐掌握朝廷大权。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "莫西北离开通县时，尽管时序入秋，江南却仍是一片暑热浓重，走之前她没有任何表示，甚至连行李也没有整理，是以，当梅儿备好早餐却迟迟不见她起身时，推开半掩的房门，只找到书信一封。\n信上并没有写她要去什么地方，只是说明将通县的一切留给了休问夫妇，祝福他们白首偕老，能在这里过一些平静的生活。看着信，休问久久不语，梅儿着急，要去找楚俊风商量，这才发现，在这个清晨，不辞而别的，并不只是莫西北。\n事实上，莫西北出门的时候还是半夜，这天夜里难得有很清爽的凉风，她睡不找，摆弄着跌打酒的瓶子，这个瓶子她摸索的次数太多了，终于不小心把盖子碰了下来，于是，盖子内侧刻着的字，让她骤然动了马上去京城的念头。\n盖子内的字，是京城一家同心堂药铺的标记。\n莫西北可不认为，这瓶跌打酒是慕非难上次离京时随身携带，历经爆炸等等事件后，仍保存完好的东西。而她在江南已经生活多年，素来知道，跌打酒这种大众的药酒，不少百姓都是自己调配，药铺也售价低廉，绝对不会有商家愿意千里迢迢从京城运这个到江南来售卖，那得赔死。那么，唯一的解释，就应该是，慕非难这几个月中，应该已经往返过京城，而他半夜跑来丢下这瓶跌打酒，很可能是在传递给她这个重要的信息。",
            "summary": "莫西北在江南的通县生活多年后，突然留下一封信离开，信中告诉她将一切留给休问夫妇并祝福他们过上平静生活。莫西北在半夜醒来后，发现跌打酒瓶上的京城同心堂药铺标记，猜测这是慕非难传递的重要信息。因此，她决定前往京城寻找慕非难。"
        },
        {
            "id": 1,
            "content": "想到的事情，马上就应该做到，何况外面有清风，更有一轮清澈皎洁的明月为伴。\n莫西北对生活要求较奢侈，虽然住了一年左右，但是屋子已经添了无数的东西，她也懒得收拾，因为舒适的家还刻意再找再布置，她需要的，也不过是几身替换的衣裳，当然，还有银子。\n走的时候，她有心不叫楚俊风的，不过一想明天早晨他也会知道，到时候，自己也未必躲得开他，不如干脆同行。\n就这样，两个人一路疾驰，飞骑入京。\n金秋时节，此时的京城处处是风景。而最美的，莫过于香山红叶。\n莫西北抵达京郊后，不急入城，反而在香山附近的一个村落里暂时租住到一间民房，悠哉游哉的每日进山去赏红叶。\n楚俊风不明白莫西北路上赶得那样急，为什么到了京城，反而不入，只是莫西北总有自己的打算，就如同他一样。\n于是，每天莫西北上山赏红叶，他就换上粗布衣衫，进京城去。\n京城依旧繁华热闹如平日，原来莫西北的春风如意楼居然也在照常做生意，全然不似曾经无声无息关闭过的样子。\n楚俊风留意了几天，不少春风如意楼的旧人仍在，不知道他们是如何消失又出现的。\n只是少了莫西北的春风如意楼，到底不再有过去的洒脱大气，门口站了不少浓妆艳抹的女子，招揽着客人，销金窟依旧是销金窟，只是，味道不同了。\n楚俊风很快就打听到，春风如意楼如今当家主事的人非常神秘，就是掌柜，也很少能见到当家人，普通伙计，根本就连老板是男是女，是长是扁都不知道。\n而最近半年，京城里的达官显贵们来这里的次数却越发的频繁，私底下百姓都说，是在是春风如意楼里的姑娘太美了，不仅美，而且才艺双全，把京官家里的黄脸婆们统统比下去了，如此的温柔乡，想不留人都困难。",
            "summary": "莫西北和楚俊风来到京城，莫西北在香山附近的村落租住房间，每日赏红叶。楚俊风发现春风如意楼仍在营业，但已失去往日的风采。当家的非常神秘，京城里的大官显贵们频繁光顾。"
        },
        {
            "id": 2,
            "content": "当然，楚俊风也打听到了田心的下落。\n据说，他因为有功，已经被皇帝破格提拔，成了吏部的一名侍郎，只是具体是什么功劳，还真没有人能说清楚。\n老百姓唯一能说清楚的，就是这位少年吏部侍郎鲜衣怒马，出入皇城，渐渐在朝堂上为皇帝倚重，虽然官职距离尚书还差一些，但是，已经隐隐有了翻手为云覆手为雨的架势。\n而事实上，半年多以前，年轻的嘉靖皇帝就已经很少上朝了，朝廷中的事情，每天只由几名亲信大臣进宫汇报，而这不多的能面圣的人中，赫然就有田心在内。",
            "summary": "楚俊风找到了田心，得知他被皇帝破格提拔为吏部侍郎。田心因其在朝廷中的地位逐渐上升，受到皇帝信任，如今皇帝甚至很少上朝，交由亲信大臣处理政务，其中就包括田心。"
        }
    ]
}