{
    "chapter_title": "第七十章 宫闱秘闻",
    "chapter_summary": "楚俊风和莫西北讨论了许多话题，包括春风如意楼重开、田心的升迁、红绿的安全以及朝廷的立储问题等。莫西北表达了对政治和宫廷生活的厌恶，但她通过香山太监坟的线索打探到了一些宫闱秘闻。他们还探讨了看客与演员的关系，莫西北表示对他人的表演不感兴趣，只想要得到自己满意的答案。楚俊风提醒莫西北事情可能不会按照她的期望发展，她可能会误解他的意思。然而，在谈话过程中，莫西北突然皱眉，似乎发现了什么不对劲的情况。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "打听到了这些消息后，楚俊风就一直在思量，要在什么时候告诉莫西北，又要怎么对她说起这些她最讨厌的宫廷和政治。\n宫廷和政治，都是莫西北讨厌的，虽然她从来没有说起过，但是楚俊风猜想，在莫西北身上，一定是有一段早已不为人知的故事的，否则，作为老兴王的女儿，当今皇上的嫡亲妹妹，又如何会流落江湖呢不过有些事情，莫西北不说，他也不愿意去探究，过去的事情就是过去了，这也是他这一年中刚刚想明白的道理，昨日之日，最好就是随风散去。只是，如今莫西北对皇上和太后，还有几分情面，毕竟是血浓于水，她会关心还是不关心，这才是让他犹豫的原因。\n“这几天，你在京城都打听到什么了？”倒不曾想，最先打破沉默的，反而是莫西北。\n“你的春风如意楼又开张了。”楚俊风不暇思索的答了一句。\n“春风如意楼我当作嫁妆给了红绿，这个你知道，那里不算是我的了。”莫西北浑不在意，笑了笑说，“不过上次楼里的人都神秘的消失了，我后来查过，不是宫里动的手，人也不知道都被弄到什么地方去了，能再开业，算是新闻一桩，怎样，里面现在都是什么人？”\n“我看到不少熟悉的面孔，大部分，应该还是原来楼里的人。”楚俊风想了想说，“只是如今春风如意楼被糟蹋的不成样子，感觉上，也和那些烟花柳巷不相上下了。我侧面打听过，如今店内的掌柜和伙计。都说不清老板的来历和样貌，甚至不清楚老板究竟住在什么地方，这也算一桩奇闻吧？”\n“大概是吧。”莫西北点点头。想了想才说，“还有别地吗？”\n“有是有。还可能是更坏的消息。”楚俊风苦笑了一下，才慢慢说，“田心入朝，一年不到的时间，平步青云。已经官至吏部侍郎了。京城地人都说他圣眷正隆，升迁指日可待。”“你的小书童都有这样安邦定国地才能，你应该高兴才是，怎么反而说这是坏消息？”莫西北似笑非笑，眨眨眼睛，语调虽然正常，但楚俊风却觉得，莫西北绝对不是无意提起这个话头的，当时只觉得心里一阵翻江倒海。淡淡的苦涩涌出，嘴里一阵的发干。",
            "summary": "楚俊风了解到莫西北讨厌宫廷和政治，但他想知道她在知道一些事后会有什么反应。他们谈论了春风如意楼的重开和田心的升迁，莫西北表现出关注，让楚俊风感到困惑和苦涩。"
        },
        {
            "id": 1,
            "content": "“红绿怎么样，有她的消息吗？”楚俊风地表情尽数落入莫西北的眼中。隔了一会，她才长叹出声。“我并没有别的意思。只是觉得，我是在是看走了眼了。也不知道红绿怎样，我是不是害了她呢？”\n“田心的府第戒备森严，我试过几次，白天是根本不可能进入的，除非是晚上去看看。”楚俊风摇摇头，“我担心你这边的情形，没有等到晚上，改天去探探就知道了。”“很不必你去。”莫西北却摇头，“你和田心一场主仆，他了解你可能更甚于你自己了解自己，夜探恐怕不安全，所以探望红绿的事情，还是我自己做就好了，也不急在这几天，她若是……”话到这里，莫西北停了一会才又接着说，“她若是出事了，也早该出事，一年多了，但愿她平平安安的。”\n“田心对红绿……应该不会怎样。”楚俊风实在不知道该如何安慰莫西北，因为他同样看走了眼，这么多年，他竟然不知道，田心是怎样的一个人，这不能不让他充满了挫败感。\n“事情已经这样了，再想什么也没有用，互相埋怨更是没有。你打听到地说完了，那么你想不想听听，我都打听到了什么？”莫西北一掌不轻不重的拍在桌子上，起身走到窗口，太阳已经西斜，此时不过比香山上一些树木略高一点点。\n“我就知道你没有闲着，怎样，打听到了什么？”楚俊风起身，站到莫西北身边，同她一起看向外面。\n“娴贵妃，哦，就是慕容连云，生了一个儿子，据说，最近不少朝中的大臣都联名递上了折子，请皇帝立这个才几个月地孩子为太子。”莫西北说着，侧头看了楚俊风一眼，“皇帝立储，讲究的是立嫡、立长、立贤，这个孩子虽然是长子，但是并非嫡子，皇帝皇后都年轻，将来未必不会生育子女，这事如今有太后挡着，悬而未定。”\n“你还是很关心朝廷情况地。”楚俊风点点头，立储这种事情，市井间百姓不得而知，若不是用心向特定地人打探，是不会有结果的，这至少说明了莫西北地态度，于是他说，“其实刚刚我没有说完，我除了看到春风如意楼开张以及田心当官之外，还听说，皇上已经数月不朝了，一应大事小情，都有六部处理，再报请他批准。”\n“听说皇帝如今沉迷于炼丹修仙之术，宫里请来了两个人，每日里就是和皇上一起静坐炼丹，看来这话不假。”莫西北点头，看楚俊风露出疑惑的表情，笑了起来，半天才说，“你一定是想知道，这些宫闱秘闻，我是如何打听到了，进而想，我这么记挂我名义上的母亲和哥哥，一定是对她们亲情难以了断，是不是？”\n楚俊风没有回答，干脆来了个默认。\n“其实香山的红叶虽然美，但是这里更吸引人的地方，还在于这里有一片面积很大的太监坟。这几天，正有人来这里为自己选个好地方，不过是花点银子，没什么打听不到。”莫西北笑得颇有几分得意，“其实这些宫闱秘闻，我本来是不感兴趣的，不过有些巧合，来得是在太过有趣，就像是看戏，我最讨厌看戏，但若是看戏时对戏台全然不理会，又觉得有些对不起台上卖力演出的人，\n“那么，你整理出了什么思路？”楚俊风听莫西北的比喻有趣，也忍不住笑了出来。\n“还没有，我又不是干活的机器，忙什么。”\n莫西北回答得理直气壮。\n“那么，谁演戏，谁看戏，总能分辨出来吧？”\n楚俊风对莫西北的懒惰无可奈何，只得摇头。",
            "summary": "莫西北和楚俊风讨论起了红绿的情况，楚俊风担心红绿的安全，而莫西北则认为田心不会对红绿怎样。他们谈论了朝廷的立储问题和皇帝数月不朝的情况。莫西北透露她通过香山太监坟的线索打探到了一些宫闱秘闻。"
        },
        {
            "id": 2,
            "content": "“我们看他们的时候，我们是看客她们是演员，同样，她们看我们的时候，我们也是演员。”\n莫西北含糊的说，“没有一概而论的，何况我对她们要演什么并不感兴趣，我只想求得我自己满意的答案就好了。”\n莫西北满意的答案，无外乎就是慕非难，楚俊风转身走开，不想去面对这样注定伤人的话题，只在沉默了一会后才说，“西北，你就不怕，有时候，不管你是怎样希望的，事情总还会按照既定的轨道前进，你想独善其身，别人却未必能懂你的意思，还可能以为你是故意的欲擒故纵呢。”\n“随便他们怎样想吧，我控制不了别人的想法，我只希望，这里的事情能尽快了解，然后，我能够远远的离开京城，去一边吃一边玩乐。”\n莫西北耸耸肩，正待再说别的，却忽然眉头一皱。",
            "summary": "莫西北和楚俊风谈论了关于看客与演员的关系，莫西北表示对他人的表演不感兴趣，只想要得到自己满意的答案。楚俊风提醒莫西北，事情可能不会按照他的期望发展，他可能会误解莫西北的意思。然而，在谈话过程中，莫西北突然皱眉，似乎发现了什么不对劲的情况。"
        }
    ]
}