{
    "chapter_title": "第十三章  雨夜奇案(1)",
    "chapter_summary": "杨锦水接到了段嘉宏的求助电话。段嘉宏表示自己在刘区堂的房间里发现了一张地图，希望杨锦水能帮助他。杨锦水答应帮忙，并表示警察尚未介入，无需过于担忧。段嘉宏向杨锦水展示了地图的细节，包括古井、围墙、自行车棚等地点和日期。段嘉宏还透露了自己曾隐瞒的事情，如另一张古井地图失窃。段嘉宏向杨锦水诉说了他与宋庭芬的感情纠葛以及对古井中财宝的担忧。去年11月11日，他们的爱情发生了转折。现在，他希望得到杨锦水的帮助来解决问题。段嘉宏邀请宋庭芬来到他的秘密住所，共度周末。然而，一系列意外事件使他们更加了解彼此。段嘉宏试图从隐藏保险箱中取回股权证书，却被妻子韩玉莎发现，导致他们分手。宋庭芬惊恐地告诉段嘉宏，韩玉莎已经找到了他们的藏身之处。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n第二天，杨锦水参加广电局组织的党员培训，在局礼堂上了一天的课，下了课他刚走出院子，段嘉宏开车过来，摇下车窗叫他。\n尽管对他的好感下降，但基本的礼貌还是要有的，于是杨锦水走过去：“段大哥，你怎么上这儿来了？”段嘉宏说：“我去电台找你，他们说你在这学习，还要学一个礼拜，我就来等你。我想求你件事。”\n杨锦水说：“段大哥你别这么讲，你帮小赵那么大的忙，我还没谢你呢。”\n段嘉宏说：“那咱就走，到我家去吧，我那儿有现成的饭菜，咱边吃边说。”\n段嘉宏除了在西海的那个家，在元成还有一套房子。不过段嘉宏很少在那儿住，他住在公司附近。房子是他的老朋友提供的，位于一幢没几个人办公的办公楼上，是个套间，一下了班，那层楼上就他一个人。\n段嘉宏把杨锦水让到屋子里之后，却没顾上吃饭，他问杨锦水：“刘区堂的事情我今天下午才听说，是吴小雨告诉我的。她还说，在刘区堂屋里发现了一张地形图。那图现在在你手里，是这样吗？”\n杨锦水点点头，反问：“怎么了？”\n那图的确在杨锦水手里。当时，吴小雨就是比照那张地图才和沈晚花找到洞口的。出事后，沈晚花悲伤过度，躺床上一天不吃不喝，也忘了那张图。吴小雨就悄悄把图给了杨锦水，说：“警察调查的时候，我俩都没说这图的事，怕对刘区堂不好。你看该怎么办？”\n杨锦水没在意，说：“反正警察也没问这事，无所谓。你要担心，把图放我这儿就是。”",
            "summary": "杨锦水正在参加广电局的党员培训，段嘉宏前来找他，请求帮忙处理一张与刘区堂有关的地图。段嘉宏表示，他在刘区堂的房间里发现了这张地图，并希望杨锦水能提供帮助。杨锦水同意将地图保管在自己处，同时表示警察并未询问此事，所以无需过于担忧。"
        },
        {
            "id": 1,
            "content": "段嘉宏现在急于知道，那图是什么样，上面有字没有，都写了些什么。\n段嘉宏问完还怕杨锦水不肯说，不料杨锦水很快就告诉段嘉宏，那就是张碳素笔画的简略图，仅标着“围墙”“自行车棚”“机修车间”“工具室”“老槐树”等几个字，还有几个日期，其他什么字都没有。段嘉宏追问：“你看清楚了吗？别的什么字都没有？”杨锦水回答：“我翻来覆去看了好几遍，就这些字，沈晚花认得，那字确实是刘区堂写的。”\n段嘉宏长舒了一口气。他拍拍杨锦水的胳膊说：“谢谢你，锦水。以前都怪我，有些事情，我早该全都告诉你。这是我的错。不过我今天就来改正这些错误。我怕再不跟你说清楚的话，将来后悔我都来不及了。”\n段嘉宏先说古井地图。原来，他也有一张地形图，是从谢老太那里拿到的，应该就是刘区堂的父亲画的那一张。在这之前，谢老太就让他打探过那口井，只说是怀旧，于是段嘉宏也没当回事。后来，段嘉宏在帮谢老太整理藏书的时候，意外发现了夹在书中的这张图，他出于好奇就悄悄收了起来。\n去年11月，他的住处失窃，丢了一些东西，包括那张草图。因此，吴小雨一跟他说这件事，他就想到是刘区堂偷了他的东西，因此他急着找杨锦水证实。",
            "summary": "段嘉宏想知道一幅图的详情，上面有关于古井的一些信息。杨锦水告诉他这是一幅简略的张碳素笔画，标注了围墙、自行车棚、机修车间、工具室和老槐树等地点及日期。段嘉宏确认没有其他文字后，感谢杨锦水并承认自己曾隐瞒了一些事情，如他也有一张古井地图，但去年失窃。他现在决定纠正错误，告知杨锦水所有信息。"
        },
        {
            "id": 2,
            "content": "杨锦水听后笑了笑，别有意味地瞅着他不吭声。于是段嘉宏就很有些沮丧，他不得不承认，在耍小聪明这方面，他确实不如杨锦水。不过他很快又有些欣慰。他自认为是聪明人，而聪明人还是愿意和聪明人打交道。况且，杨锦水还是个值得信任的聪明人。\n段嘉宏叹口气，说：“实际上是这么回事……”他将实话说了出来。\n段嘉宏曾经仔细地研究过那张图，同时也研究了那个古井，并亲笔在图上写了一行字，注明“古井于1952年在施工中被填埋”。就是这行字，让段嘉宏心神不安。因为刘区堂挖洞寻宝如果是依据这张图，而这图又到了警察手里，那么从理论上讲，警察就可以通过技术手段查寻笔迹，最后找到段嘉宏的头上，他就成了此案的重大嫌疑人。\n让段嘉宏忧心忡忡的是这种可能性，尽管只是理论上的可能性。\n段嘉宏说了这事，也就等于间接承认，他也惦记过古井中的“财宝”，但他没有动手的机会。说完这事，没等杨锦水再问，他又说了自己与宋庭芬的恩怨。并且非常真诚地说，在这个问题上，他也需要杨锦水的帮助。\n段嘉宏承认，他确实曾经爱过宋庭芬。尽管他们认识时间不算长，但感情这个东西很怪，它的发展有时跟时间长短没关系。\n他俩的爱情经历一共只有两个月。导致这甜美爱情出现“惊天大逆转”的那件事，发生在去年的11月11号，地点就在这个屋子里。\n2",
            "summary": "段嘉宏向杨锦水透露了他与宋庭芬的感情纠葛以及他对古井中财宝的担忧。段嘉宏承认他曾爱过宋庭芬，但在去年11月11日，他们的爱情发生了转折。现在，段嘉宏希望得到杨锦水的帮助来解决这个问题。"
        },
        {
            "id": 3,
            "content": "那是个星期六的晚上，段嘉宏邀宋庭芬到这个隐秘的住处共度周末。他俩先是一起做饭，然后一起吃饭，还喝了一瓶红酒。饭后两人便在客厅的沙发上缠绵，情到深处，段嘉宏忽然说要给宋庭芬一个惊喜，他让宋庭芬在客厅等，他去了卧室。\n段嘉宏去卧室的时候看了一下挂钟，时间是晚上的九点五十二分。就在他进到卧室两分钟后，一个突如其来的意外发生了，然后就是一系列让人应接不暇的连锁反应！\n那天晚上发生的事情太多，而且扑朔迷离，其真相段嘉宏至今都搞不清楚。不过有一点他可以确定，他就是从那天晚上开始，看清了宋庭芬的真实面目，然后他俩分道扬镳。\n段嘉宏的卧室里有个大衣橱，那衣橱的下部，暗藏了一个自制的小保险箱。不过里面并没什么很值钱的东西。段嘉宏想从箱子里拿一份股权证书。那原本是段嘉宏的，不过他已经过户到了宋庭芬的名下。结果就在他开保险箱的时候，外面的房门忽然被敲得山响，紧跟着是他老婆韩玉莎的叫喊声：“段嘉宏，好你个王八蛋，你躲在里面干什么，你快开门！”他老婆喊完就开始砸门，砸得惊天动地。",
            "summary": "段嘉宏邀请宋庭芬来到他的秘密住所共度周末。他们在厨房做饭、用餐并喝红酒，然后在客厅缠绵。段嘉宏给宋庭芬一个惊喜，但随后发生了一系列意外事件，使他们对彼此有了更多的了解。段嘉宏试图从隐藏保险箱中取回原本属于他的股权证书，却被妻子韩玉莎发现，导致他们分手。"
        },
        {
            "id": 4,
            "content": "宋庭芬惊慌失措地跑进来，声音颤抖地直叫：“嘉宏，怎么搞的，她怎么来了？她，她，她，不会是来泼硫酸的吧？”\n段嘉宏也闹不清韩玉莎怎么会找到这里。下午他往西海打过长途电话，他老婆还在西海的家里呢！不过这会儿顾不上讨论这个，段嘉宏一把将宋庭芬塞进大衣橱，低声叮嘱她：“没事，有我呢。我告诉你啊，无论外面出什么事，你都不能出来，记住了啊。”宋庭芬浑身发抖连连点头，没等她点完，段嘉宏就猛地关上了衣橱的门，还顺手把衣橱门锁上了，因为那门锁的钥匙就一直在衣橱门上挂着。\n段嘉宏跑到外屋打开门，他老婆正横眉怒目站在门口叫骂，而更让段嘉宏心惊的是，她手里真的攥着一个玻璃外壳的保温杯。段嘉宏忙问：“玉莎你怎么来了？你怎么找到这里的？这不是我的房子，这是……”\n段嘉宏还没说完，韩玉莎一把将他推个趔趄，冲进门，先迅速将客厅扫了一眼，而后就朝卧室奔去。\n段嘉宏追上去抓住她，大声叫道：“你要干什么？这是我朋友的房子。”\n“滚开！”韩玉莎转身就是一个耳光，然后挣开段嘉宏冲进了卧室里。\n段嘉宏也火了，他跟进去再次阻拦韩玉莎，并威胁她：“你别过分啊，再胡闹我跟你不客气。”\n韩玉莎根本不怕，她端着杯子到处寻找，还骂道：“浑蛋段嘉宏你才过分，你把那小妖精藏哪儿了？你别给我装，你这屋子里有香水味，女人的香水味！”\n这时她猛然抬头，看到了紧锁的大衣橱。\n段嘉宏慌了，他伸手去夺韩玉莎手里的杯子，一边抱住她的肩膀往外拖，并放低声音哄她说：“玉莎你别闹了，你听我说，这真的不是我的房子，我们回家，回家我什么都跟你解释好不好？”\n“你个浑蛋你放开我，你还敢骗我，你放不放！？”\n韩玉莎说话的时候，她的杯子已经被段嘉宏抢到手，并随手放在了窗台上。\n韩玉莎一边挣扎，一边去够那个杯子。\n段嘉宏搂紧她并拖着她走，她伸手在段嘉宏的脖子上抓了一把，抓出了好几道血印子。\n段嘉宏感到一阵刺痛，这将他彻底激怒了。\n他吼了一声：“你个死婆子发什么神经！”\n手上一用力，将韩玉莎摔在了床上。",
            "summary": "宋庭芬惊恐地告诉段嘉宏，他的妻子韩玉莎找到了他们藏身的地方。段嘉宏将宋庭芬藏进大衣橱，然后出去面对韩玉莎。韩玉莎发现大衣橱后，段嘉宏试图安抚她并带她回家。然而，韩玉莎的疯狂行为让段嘉宏愤怒至极，他将韩玉莎摔在床上。"
        }
    ]
}