{
    "chapter_title": "第二十一章  赝品",
    "chapter_summary": "第一章：杨锦水和赵凉月在讨论谢春茗的日记，怀疑其中的内容真实性。赵凉月关注日记中的财宝线索，认为仍有找到的可能。第二章：杨锦水和赵凉月探讨谢春茗上医学院的问题，赵凉月要求杨锦水调查真相。孙生秋和陈天明在古玩城遇到麻烦，所购古董被鉴定为仿制品。第三章：陈天明因杀害沈晚花并抢夺其“宝贝”而陷入恐惧和焦虑，发现财宝是赝品后更加后悔。孙生秋试图帮助陈天明逃离法网。第四章：陈天明和孙生秋计划一起出海经商，面临资金筹集困难。孙生秋安慰陈天明并承诺尽力筹集资金，同时提醒他注意安全。这个故事讲述了杨锦水和赵凉月讨论谢春茗的日记，质疑其中内容的真实性；孙生秋和陈天明在古玩城购买古董遇骗，陈天明因误杀沈晚花而陷入困境；陈天明和孙生秋计划出海经商，面临资金筹集困难。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n所谓秦再雄见了谢春茗就眼睛发直，那是杨锦水的合理想象，理由是，秦再雄是个土匪出身的兵痞子，没见过什么世面，乍一看到又是大家闺秀，又是美女医生的谢春茗，他肯定会有点想法。赵凉月却急着问：“以后呢，以后怎么样了？”\n杨锦水说：“后事不详。这件事是谢春茗在1940年6月份追记的。因为上一篇记的是秦再雄到川东来看望谭学衡和谢春茗，所以这篇谢春茗就记了谭学衡和秦再雄的关系……”杨锦水忽然想起什么，接着说：“我估计啊，不光这件事是追记的，前面医院那些对不上茬儿的事，也是后来编造的，为的是给谭学衡看，想说明她在慈安医院的历史很简单……”\n赵凉月打了杨锦水一巴掌：“咳，我关心那干什么，我是问你，关于那财宝，谢春茗还记了些什么？”\n杨锦水说：“没记。这还用说，肯定是以后叫谢家挖走了呗！”\n赵凉月直点杨锦水的脑门：“笨死了你！我以前说的你都忘了？那财宝没挖走。原因是日军很快占领了文州，谢东海打仗的时候死了，谭学衡后来被解放军打死。知情人都死了，明白了吧，那财宝现在还在呢。”\n听赵凉月这一说，杨锦水才明白，原来今天下午段嘉宏没忽悠他，段嘉宏所说的埋在大山里的财宝，应该就是谭学衡押运的那两个箱子。不过杨锦水却说：“我觉得那也不一定，这要看谢春茗这本日记的真实度到底有多大。”\n赵凉月急问：“怎么讲？”\n杨锦水说：“除了怀孕那段，这两贯山遇险的记载也有问题。你想啊，谢春茗是什么人，她原来就是个富家小姐，衣来伸手饭来张口，也没什么社会经验，她才19岁啊，就跟你刚进大学那会儿的样子，你能想象她在日本兵的枪口下沉着冷静、大义凛然，还舍身去掩护国民党军队的军官？这可能吗？这不成了‘侠女传奇’了？”\n赵凉月不以为然，却不反驳他，又问：“还有吗？”",
            "summary": "杨锦水和赵凉月在讨论谢春茗的日记。杨锦水认为，日记中关于秦再雄和谢春茗相遇的部分以及她在两贯山的遭遇可能有夸大或虚构的成分。赵凉月则关注日记中提到的财宝，她认为财宝仍然可能在，因为知情人都已经去世。"
        },
        {
            "id": 1,
            "content": "“还有，”杨锦水继续说，“谢春茗上医学院那段也不对头。你看，她1935年的春天还在上初中，也就是女子中学的二年级，她怎么可能考上雅南医学院？那可是江南数一数二的名牌医科大学啊！就她的初中学历，报考也不够格啊，真考她也考不上啊！”\n这确实是个疑点，不过赵凉月另有解释，她说，她查过当年“雅南”的规定，尽管它的招生要求是高级中学毕业，统一考试录取。但错过了考期之后，仍然能够“插班”，就是经过学院的考试委员会考试合格，可以中途入学。所以肯定是谢春茗的老师叶文清给她“走了后门”。叶文清是留日的医学博士，无论在雅南医学院还是慈安医院，他的地位都是举足轻重，推荐个把学生入学，应该是小菜一碟吧。这件事也说明，叶文清跟谢春茗的关系绝非一般，后来两人生出个孩子来，一点不奇怪。\n杨锦水把日记本一拍：“对了，你还提醒我了。谢春茗这本日记很大的可疑之处在于，她不光完全回避了报考雅南的过程，而且整本日记里，压根就没提到叶文清的名字！”\n“你看我说的不错吧？”赵凉月更逮着理儿了，“假如他俩没事，谢春茗为什么在日记上避讳他？这叫做贼心虚……不对不对，那应该是我爷爷奶奶啊，这大不敬啊，错了错了。呸呸呸！”\n杨锦水却不大认同赵凉月的推理。他觉得，谢春茗在这里避讳叶文清，是因为那些记载要给恋人谭学衡看。不过他觉得论证这些东西意义不大，就爬上床去想要睡觉，赵凉月却揪住他说：“事还没闹明白呢，你睡什么呀睡，你赶紧发挥你的专业优势，尽快给我查明真相，还世人一个公理和正义……”\n杨锦水一把搂住赵凉月，将她压在床上说：“我现在就给你个公理……”\n赵凉月却推开他，嘀嘀咕咕继续琢磨那日记里可能存在的玄机，杨锦水讨个没趣，只好翻个身自己睡了。\n2\n孙生秋从“元州古玩城”出来，脸色阴得厉害，他后面跟着陈天明，也是一脸丧气。",
            "summary": "杨锦水和赵凉月在讨论一本关于谢春茗的日记，其中涉及到她在1935年春天上医学院的问题。杨锦水认为谢春茗可能通过老师叶文清的关系插班入学，而谢春茗在日记中避讳提及叶文清可能是因为要给恋人谭学衡看。赵凉月则坚持认为这里面有疑点，要求杨锦水利用专业知识查明真相。孙生秋和陈天明从古玩城出来后，脸色阴沉，似乎遇到了什么麻烦。"
        },
        {
            "id": 2,
            "content": "他俩刚才小心翼翼地拿了两件“古董”来请教，结果行家看过之后，都说，仿得还不错，元成还没这个水平，从潘家园弄来的吧？\n孙生秋不明所以，转眼看陈天明，陈天明附在他耳边说，潘家园是北京的一个古玩市场，里面好多假货，很便宜的。\n陈天明不甘心，跟一个据说是最懂行的老头说：“老先生麻烦你给仔细看看，这青花瓷盘可是我家传的宝贝啊。”\n那老先生笑了一下，大概是笑他假话都不会编：“小老弟啊，看来你是新手。跟你说，‘青花’历朝历代都出，看准‘青花’的年代、窑口不是一件容易的事，可看清你这个不难。你看这花色发灰发暗，花纹乱七八糟，这仿得也太粗了。你要真是家传的，那可能是民国初期、中期的仿品，也几十年了，留着当个念想也不是不行。”\n至于孙生秋拿出来的玉雕镇纸，那老先生都没接，看一眼就说那是个杂料的，能值个百八十块钱。\n孙生秋和陈天明怀着郁闷至极的心情去了一家小餐馆，两人喝着闷酒，各自想心事。",
            "summary": "两位朋友孙生秋和陈天明带着两件疑似古董的物品去找专家鉴定。专家发现这些物品都是仿制品，而且质量不高。陈天明向一位资深专家请教关于他家传青花瓷盘的问题，结果被识破是新手。另一位专家对孙生秋的玉雕镇纸不屑一顾，认为只值一百到两百元钱。两人在沮丧之余去了一家小餐馆喝酒，各自思考接下来的行动。"
        },
        {
            "id": 3,
            "content": "陈天明心急如焚。从几天前杀死沈晚花抢夺了那些“宝贝”开始，他就坠入了恐惧和焦虑的深渊。他急不可耐地想把手里“宝贝”换成现金，然后尽早逃离元成。现在得知沾满沈晚花鲜血的古董竟然全都是假的，他简直都要崩溃了。\n除了恐惧和焦虑，陈天明还有满心的后悔。而且他还非常痛恨孙生秋给他出了那个馊主意。\n不过在当初孙生秋“暗示”他的时候，他还对孙生秋满怀感激。因为那确实是一条发横财的捷径，当时他想到的手段，上策是“偷”，下策才是“抢”。无论是被偷还是被抢，估计沈晚花都不敢报案，因为她的财宝来路不正。\n陈天明压根就没想去杀人越货，他没那么坏，也没那么大的胆儿。甚至“偷”和“抢”这两个字，原来也跟他不沾边。他之所以有了这样的坏念头，是由于“挖宝”失败那件事一直让他耿耿于怀。整整五天的时间，他付出了那么多的汗水和辛劳，结果竹篮打水一场空，这对他的刺激太大了，他实在不甘心。因此老孙稍一点拨，他的脑子一热，就跟踪沈晚花去了，结果一失足成千古恨，悔得他直咬牙，咬得腮帮子都疼了好几天。",
            "summary": "陈天明因杀害沈晚花并抢夺其“宝贝”而陷入恐惧和焦虑。然而，这些古董竟然是假的，令他更加后悔。陈天明痛恨孙生秋的建议，但当初也曾感激不已。由于挖宝失败带来的刺激，陈天明头脑发热，跟踪沈晚花并犯下罪行。如今，他深感悔恨。"
        },
        {
            "id": 4,
            "content": "他本来就够倒霉了，但是孙生秋不光不体谅他，还朝着他大发雷霆，连骂了他四个“笨猪”，并且强调说，其实陈天明都不配叫“笨猪”，那是对猪的污辱。因为陈天明的笨，已经到了登峰造极、无以复加的程度。\n按说陈天明又高又壮，而沈晚花又瘦又小，在水库边那么僻静的地方下手，应该是手到擒来。只可惜陈天明太紧张了，所以控制了沈晚花之后便连连出错，先是掉了手机，后来又因为捆绑不结实让沈晚花挣开。最严重的错误是，他不该朝沈晚花下狠手。就算沈晚花看到了手机中的信息，或者是喊来了过路的人，陈天明还可以干脆拉下头套“现原形”，就说自己是在跟沈晚花开玩笑，因为沈晚花是他女朋友的朋友。沈晚花只要稍微想想，就能认可这样的解释。她不傻，尤其是财迷心窍的时候，她会表现得更“聪明”。\n陈天明当时太害怕了，他没能想得那么周到。\n陈天明硬着头皮听孙生秋骂他，他不敢还嘴，因为他现在全部的精神支柱就是孙生秋了。刚杀了人的那一两天，他精神恍惚、如坐针毡，全靠着孙生秋的开导才免于崩溃，又全靠着孙生秋打气，才将警方的询问应付了过去。后来孙生秋又给他出主意，让他干脆偷渡出国算了。孙生秋有亲戚在沿海的成容县，那亲戚有好几条船，都是跑远洋的大渔船。只要跟蛇头联系好，然后花够了数，捎带他从海上偷渡是没问题的。陈天明这才安了点心。\n但现在无情的现实是：那财宝是假的，是赝品。既然没法换钱，他的偷渡梦也将彻底破灭，他也只能束手待毙，等着警察找上门了。\n陈天明发愁，孙生秋也同样发愁。\n整天缠着他的陈天明已经成了一个烫手的山芋，给他带来了极大的烦恼和不安。\n孙生秋不能不管他，因为警察如果查出是陈天明杀了人，他也就成了“包庇犯”\n。\n可陈天明手里没钱，无法偷渡，接下来怎么管？总不能把他塞到老鼠洞里藏起来，每天喂他饭吧？\n思来想去，最好的路子还是得想法去外国。\n于是吃完饭孙生秋结了账，将陈天明拉到外面，很严肃地对他说：“天明，事到如今，只能走一步看一步了。",
            "summary": "陈天明因误杀沈晚花而陷入困境，向好友孙生秋求助。孙生秋起初对陈天明大发雷霆，但后来为了逃避责任，决定帮助陈天明偷渡出国。然而，他们发现财宝是赝品，导致陈天明的偷渡梦破灭。孙生秋无奈之下，只能想办法继续帮助陈天明逃离法网。"
        },
        {
            "id": 5,
            "content": "我呢，抓紧联系我的朋友，看最近有没有出海的机会；你呢，找个理由，就说你想下海经商，然后跟你家里要点钱，再找亲戚朋友借点钱。\n你别考虑怎么还，反正只要能借出钱来，怎么说都行。\n能凑多少算多少吧，不过要快，夜长梦多。”\n陈天明咧着嘴苦笑，那笑比哭都难看，显然这个事难度太大。\n孙生秋只好安慰他说：“我尽量跟我的朋友争取，数凑不够的话，欠着他点，你以后出去了，打工挣了钱再还。\n不过这两天你一定小心，绝对不能再惹事了。\n明白吗？”\n陈天明无精打采地点了点头。",
            "summary": "陈天明和孙生秋计划一起出海经商，需要资金。孙生秋向家人、亲戚和朋友借钱，陈天明则寻找出海机会。由于资金筹集困难，陈天明显得沮丧。孙生秋安慰他并承诺尽量筹集足够的钱，但要求他在筹集期间注意安全，避免再惹麻烦。"
        }
    ]
}