{
    "chapter_title": "第二十三章  惊魂之夜(2)",
    "chapter_summary": "宋庭芬和段嘉宏原本关系密切，但在某个关键时刻，他们突然反目成仇。为了寻求援助，宋庭芬找到杨锦水，认为这关系到她的生死。杨锦水承诺帮助她为报仇。在去年11月11日的那晚，宋庭芬经历了惊心动魄的时刻。段嘉宏因其他事务离开，忘记了她被困在衣柜里。她设法逃生，却被神秘男子救走并绑架。男子发现段嘉宏涉及非法活动的证据，并威胁宋庭芬不要报警。在歹徒试图对她实施性侵时，宋庭芬机智地用刀子刺伤歹徒并成功逃脱。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "可就是段嘉宏最需要干妈帮忙的时候，他俩却突然“反目成仇”了。\n这里到底出了什么事，宋庭芬一直没搞清楚。但她自己是为了什么与段嘉宏分手的，她却再清楚不过。那个原因当中还有个内幕，她没跟任何人说过，因为她实在说不出口。可这会儿她很想告诉杨锦水，因为那可能关系到她的“生死存亡”。\n杨锦水神色肃然，他说：“谢谢你对我的信任。不管那是什么事，我都会帮助你的，而且一定尽我的全力。”\n宋庭芬欲言又止，然后她的脸一下子就红了。不过她也没有避讳，她就那样轻咬下唇，带着一脸燃烧的红霞看着杨锦水。\n杨锦水被她看得心里发毛，他赶紧表示：“你放心好了。天知地知，我绝对不会告诉第三个人，我可以发誓，发什么毒誓都行。”\n宋庭芬说：“你没有必要发誓。我把这件事告诉你，就是表示我无保留地信任你。不过我还是希望，你也告诉我一段你的故事。那故事必须是谁都不知道，只有你自己知道的事情。必须是连你的父母，你的爱人都不知道，而且你也永远不会告诉他们的事情。”\n宋庭芬的这个奇特的“前提条件”让杨锦水明白了一点。这就是，宋庭芬要说的那件事，对她来说关系太重大了，她本来是想让那事永远烂在心里的。可现在她遇到了很大的难题，她非说不可。\n宋庭芬又解释道：“以前，我爱过段嘉宏，爱得很深。我那时觉得，除了段嘉宏，我不可能再去爱第二个人。所以出了那件事之后我绝望至极，我想，如果连段嘉宏都不是好男人，那么这个世界上真的就没有可以信任的男人了。可是自从见到了你，我的这种观念就动摇了。你别误会，我还真心希望你跟赵凉月好，希望你俩好一辈子。我以后也会结婚，也会有家庭。但不论我走到哪里，不论过去了多久的时光，我希望我们的相互信任都始终不渝。我这辈子，会有些跟谁都不能说的隐私，跟父母、丈夫、子女，都不能说，但是，我都会告诉你。你明白我的意思了吧？”\n杨锦水听明白了，他觉得自己很幸福，因为有宋庭芬给予的这份毫无保留的信任。这是一种非常纯洁的信任，不掺杂任何世俗的因素在内。他激动地伸出手臂，轻轻环抱了一下宋庭芬。宋庭芬也轻轻地回抱了他，没有多余的话，一切都在不言之中。\n然后，宋庭芬把那个她难以启齿的秘密告诉了杨锦水。杨锦水听后额上冒出了青筋，他咬牙发誓，一定要为宋庭芬报仇雪耻。他是在心里发的誓，他没说出来，但宋庭芬却听到了。",
            "summary": "宋庭芬和段嘉宏原本关系密切，但在某个关键时刻，他们突然反目成仇。宋庭芬试图向杨锦水寻求帮助，因为她认为这可能关系到她的生死存亡。杨锦水承诺会尽全力帮助她。宋庭芬信任地告诉杨锦水一个秘密，这是一个她原本打算永远埋藏的心事。杨锦水感受到宋庭芬的信任，并决定为她报仇。"
        },
        {
            "id": 1,
            "content": "3\n去年11月11号，那一天对于宋庭芬来说，是惊心动魄的，也是刻骨铭心的，或者说，那也是她浴火重生的一天。\n那天晚上发生的事情，段嘉宏跟杨锦水讲过，当然只讲的是他知道的那一部分。后来韩玉莎意外受伤，段嘉宏怎么叫她都不答应，以为她要死了，就赶紧抱她下楼，然后又开车去医院，结果把被锁在大衣橱里面的宋庭芬给忘记了。\n段嘉宏走后，宋庭芬便想办法要破门而出，结果没等把门弄开，那门却突然从外面打开了，宋庭芬把握不住平衡，一下从里面摔了出来。\n橱子外面站着一个人，那是个粗壮的男人，穿着一身廉价的西装，他脑袋上套着个细绒线织的头套，看不到面目。宋庭芬刚要叫喊，他一拳打在宋庭芬脑袋上，将她打昏了。\n宋庭芬失去知觉的时间应该很短。因为当她再度睁开眼睛的时候，那人正在用胶带捆她，刚捆了她的双手，封住了她的嘴，这会儿正在捆她的脚。捆好之后，那人将她拖到一边，这才捡起地上的钥匙去开橱子里面的小保险箱。\n宋庭芬害怕极了，不过她的脑子还能正常思维，她开始紧张地思索对策。",
            "summary": "在去年11月11日，宋庭芬度过了一个惊心动魄的夜晚。当晚，段嘉宏因韩玉莎受伤而匆忙离开，忘记了她被困在衣柜里。宋庭芬设法逃生，却在开门时被一个神秘男子救走。该男子将宋庭芬绑住并试图打开保险箱。在恐惧中，宋庭芬努力思考对策。"
        },
        {
            "id": 2,
            "content": "那人先把保险箱的金戒指、购物卡装了起来，然后又在屋子里到处乱翻，还掀开床垫看了，趴在床底下瞅了，最后又找出几百元钱，他把钱揣进衣兜，就从屋子里走了出去。\n宋庭芬稍稍松了一口气，她认为这可能是个“过路”的小偷，钻了段嘉宏忘记锁门的空子来偷点东西，达到目的后他不敢多待，会急着逃离现场。\n事实上，宋庭芬的估计完全错误。因为不到五分钟，那个男人就又回来了。显然，他刚才只是出去看看周围环境，没什么问题的话，他还要继续作案。\n那人回来后，又开始扒拉保险箱里的东西，并将里面的东西朝外扔，那个翻开的笔记本正落在宋庭芬的眼前，于是她看到了上面最为关键的一段内容。\n很快那人又翻出了一个小塑料包，打开后，赫然出现了一支手枪。\n宋庭芬当时还没有意识到这支手枪意味着什么，后来她才闹明白，这意味着段嘉宏已经触犯了刑法，因为他这属于“非法持有、私藏枪支、弹药罪”。\n那人拿着手枪想了想，就将手枪塞进了西服口袋，同时又把地上的笔记本、股权证书等全都装进了衣袋。然后，他抬起手腕看了看手表，又将脑袋转向侧躺在地上的宋庭芬。结果他一下就愣在那里了。\n很显然，刚才由于过度紧张，他并没有顾上细看宋庭芬。这会儿他看清楚了，这是个白净、漂亮而且曲线玲珑的年轻姑娘。然后他就想看得更明白一些，便将手枪掏出来，冲着宋庭芬的脑袋比画了一下，再装进口袋，接着撕下了封在宋庭芬嘴上的胶带。\n他刚才舞弄手枪的意思是：你要是敢出声，我就打死你。",
            "summary": "一名男子闯入房屋盗窃，拿走金戒指、购物卡等物品。房主宋庭芬误以为他是路过的小偷，但不久他又返回并继续翻找。这次他发现了一个小塑料包和一支手枪，表明房主丈夫段嘉宏涉及非法活动。男子威胁宋庭芬不要报警，随后离开房屋。"
        },
        {
            "id": 3,
            "content": "宋庭芬确实没敢出声。这样，那个人就歪着脑袋，开始认认真真地欣赏起宋庭芬来。欣赏一阵后，他又伸出手，轻轻摸着宋庭芬滑如玉石的脸庞，然后是脖子，然后是颈下，然后再要向下的时候，宋庭芬说话了。\n她没有别的办法，她只能哀求那个浑蛋“别这样”，让他“住手”，虽然她知道那一点用都没有。\n坏蛋对她的答复是，将她抱起来扔在了床上，然后那两条毒蛇一样的手臂就在她身上肆意游动。坏蛋的呼吸越来越粗重，动作也越来越野蛮。他开始脱宋庭芬的羊绒衫。由于宋庭芬的双手被捆在前面，所以很不好脱，他从床上下来，去客厅拿来了水果刀。\n当他要用刀子划破衣服的时候，宋庭芬轻轻叫道：“别这样，好贵的。我自己来好吗？”\n宋庭芬用无比轻柔的语调说出这句话的时候，她不紧张也不害怕了，因为那都没用。面对这样的一个枪在身、刀在手的恶徒，宋庭芬没有别的天然优势，如果说要有，那得靠她自己去创造，而且还得在有限的时间内。\n宋庭芬不了解这个歹徒，她不知道自己能不能拥有这样的优势，但她必须得试试。首先要试的是，这个浑蛋让不让她自己脱衣服。\n按照常理，歹徒不应该答应她。但这个歹徒竟然答应了，他的“答应”就是点了点那个戴着头套的大脑袋。显然，歹徒认为他已经完全控制住了局面，眼前的小美人已经在他的淫威下彻底屈服了。",
            "summary": "宋庭芬被迫与一个歹徒待在一起。歹徒开始抚摸宋庭芬并试图对她进行侵犯。宋庭芬试图阻止他，但无济于事。歹徒将宋庭芬扔到床上并开始脱她的衣服。在这种情况下，宋庭芬决定尝试一个策略，请求歹徒允许她自己脱衣服。出乎意料的是，歹徒竟然同意了她的请求。"
        },
        {
            "id": 4,
            "content": "歹徒将宋庭芬手腕上的胶带划开，然后就用刀子逼着宋庭芬。\n宋庭芬的心脏紧张得怦怦直跳，她紧紧盯着歹徒，同时一件一件将衣服脱下来。很快，那个歹徒按捺不住了，还没等她完全脱完衣服就猛扑上去，抱着冰清玉洁的宋庭芬就是一阵乱啃。刀子早就被他扔在了一边。宋庭芬就趁机挪动上身，把刀子压在了身下。\n歹徒被宋庭芬那美妙的胴体刺激得欲火焚身，欠起身子脱他自己的衣服。他很快甩掉了西服上衣，又急不可耐地脱里面的毛衣。那毛衣是个套头的，也就是说，他得从脑袋上将毛衣褪下来。正常情况下，毛衣从头部经过，挡住视线的时间，也就是一秒钟，但歹徒在脱的时候，一下子意识到脑袋上的头套。为了不至于将头套带下来，他脱的时候就慢了两拍，比正常速度延长了两秒钟。对于宋庭芬来说，有这两秒钟就足够了。\n宋庭芬一下抓起那把水果刀，朝着歹徒就狠狠地扎了过去。\n当宋庭芬猛然起身的时候，歹徒感觉到宋庭芬的企图，连忙将身子朝后一缩，同时双手向下一拽，将就要脱下的毛衣又穿回了身上。\n宋庭芬那一刀刺中了歹徒的肩膀，但由于歹徒缩头太快，没能使上劲。\n那歹徒哎哟叫了一声，本能地伸手去捂冒血的肩膀，宋庭芬趁机一刀挑开了腿上的胶带，然后往上一耸身子，挥臂打碎了床边的落地灯，屋里顿时一片漆黑。\n歹徒慌了神，朝着宋庭芬的方向又扑了上来，宋庭芬轻巧地一躲，从床的另一边翻到地上。\n她的手触到了床下的一只塑料拖鞋。\n便趁着歹徒在床上瞎摸的时候，使劲将拖鞋朝窗户扔去，只听哗啦一声，拖鞋击碎玻璃飞到了楼外面。\n在寂静的夜里，玻璃破碎的声音听起来惊天动地，那歹徒吓坏了，他摸着黑，跌跌撞撞朝着房门跑去，很快传来一阵咚咚的脚步声，他下楼跑远了。",
            "summary": "歹徒绑架了宋庭芬并试图对她实施性侵。宋庭芬机智地抓住机会，用刀子刺伤歹徒并成功逃脱。在黑暗中，她打碎落地灯制造混乱，用拖鞋打破窗户玻璃以引起注意，成功逃离现场。"
        }
    ]
}