{
    "chapter_title": "第二十六章  歧途(1)",
    "chapter_summary": "赵凉月和杨锦水在楼上遇到了害怕的吴小雨，得知她想借住在宋庭芬的房间。赵凉月同意让她搬上来，然后请求杨锦水帮忙寻找传说中的\"两贯山藏宝\"。尽管杨锦水觉得这是无厘头的想法，但赵凉月坚信宋庭芬知道藏宝的秘密。赵凉月向宋庭芬解释了寻找宝藏的可行性，并提出上中下三策。她和杨锦水计划一起寻找宋庭芬的线索，采用上策并从地方政府或当地老百姓手中租用周边土地。赵凉月将联系一位退休医生李炎获取齐东风的信息，而杨锦水需要找到一张老楚的照片。在接下来的两天里，他们将驱车前往尚南盐场完成任务并争取宋庭芬的支持。同时，孙生秋在值班室与吴小雨分享早餐时，提到了寻找谢家古董的专家，让吴小雨感到困惑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n他俩上楼的时候，遇见吴小雨下楼，赵凉月停下跟她说了几句话。吴小雨走后杨锦水问：“她上楼干吗？”\n赵凉月说：“那会儿她找我，说楼下就她一个女的，她有点害怕，晚上想上宋庭芬的屋子睡。还说，她打电话问宋庭芬，宋庭芬没意见，让她问我。人家房主同意我还说什么？所以她就搬上来了。”\n赵凉月说完就别有用心地看着杨锦水，杨锦水咧咧嘴：“看什么，你不会把我赶到楼下跟孙大叔做伴吧？”\n赵凉月笑道：“不至于。不过为了报答我的信任，你得帮我做一个非常关键的研究课题，那就是‘两贯山藏宝’。”\n杨锦水苦笑，刚说一句：“赵凉月，咱干点正经事行吗……”但马上就被赵凉月打了一巴掌：“你先听我问你，你老实交代，这件事你是不是知道？你是听段嘉宏说的，还是听宋庭芬说的？”\n杨锦水一副不屑的样子：“那事早就有传说，跟‘大院藏宝’或者‘小楼藏宝’一样，无人不知，谁都没当成真事。”\n赵凉月撇嘴：“你拉倒吧。肯定是宋庭芬告诉你的。宋庭芬给你看日记，有两个目的，一是要让我断了‘孙女’的念头，二是暗示我那藏宝曾经有过，但现在肯定不在了。六十年多年的沧海桑田，上哪儿找去？就这意思。”\n“等等，我这就不明白了。日记上记得很清楚啊，宋庭芬要不给你看日记，你连到底有没有财宝都确定不了。”\n赵凉月冷笑：“小杨啊，你就是摆脱不了幼儿园习气。你当宋庭芬没有私心的啊，你傻吧你。我早把她分析透了。”\n“你继续往下说。”杨锦水知道，对于想财宝想得走火入魔的赵凉月，他说什么都没用。\n赵凉月直摆手：“我继续什么呀继续，你来看。”赵凉月说着拿出一份不知从哪儿搞来的贯山镇地图，在上面指点一番，杨锦水终于明白了。\n原来这所谓的两贯山，是一大片山，峰连峰沟连沟，地形极为复杂（否则当年日本兵也不会在山里迷路），光凭谢老太日记上那点记载，根本就没法断定财宝具体埋在哪条沟里。因此，宋庭芬才会把日记给他们。\n赵凉月接着分析说：“谢老太很相信宋庭芬，她之所以让宋庭芬来照顾她，就是要用一个干女儿来代替段嘉宏那个不成器的干儿子。因此，宋庭芬必定知道财宝的所有秘密。你跟宋庭芬沟通一下，看能不能把那个最关键的秘密问出来。”\n杨锦水说：“你这思维莫名其妙。你就不想想，宋庭芬要是知道，她肯定就近水楼台先得月了，怎么会轮到你呢？”",
            "summary": "赵凉月和杨锦水在楼上遇到吴小雨，得知她因为害怕想在宋庭芬的房间过夜。赵凉月同意让她搬上来。随后，赵凉月要求杨锦水帮助她寻找传说中的“两贯山藏宝”。杨锦水认为这是个无厘头的要求，但赵凉月坚信宋庭芬知道藏宝的秘密。"
        },
        {
            "id": 1,
            "content": "赵凉月笑道：“不懂了吧，本来懒得指点你，可一想你要是闹不明白，你也不会尽心尽力帮我。那就辛苦我自己一下，我跟你好好说说吧。”\n赵凉月的“两贯山探宝可行性论证”大体如下：首先是那财宝的“规模”。要知道，谢家大院的鼎盛时期，拥有良田五千多亩，纱厂两处，机器厂一处，当铺三间，家藏金银珠宝无数。抗战爆发后，谢家把这些全换成了黄金白银玉器古董。就算两贯山埋着其中的一半，那也是个相当惊人的数目。\n当然，两贯山地区经过半个多世纪的沧桑，早已经面目全非。谢老太笔下的山岭沟坡，多数都被农民承包，有栽种果树的，有开成茶园的，有的地方修路，有的地方建厂。在这种情况下，不是财宝所有者的宋庭芬去那里探宝挖宝的难度，等同于让她去打捞“泰坦尼克号”。\n宋庭芬不能干或者不敢干的事情，赵凉月敢干。她规划了上中下三策：上策是，在搞清楚财宝具体埋藏方位的前提下，筹一笔资金（贷款也行，元成要是不好贷，让她爸在太原贷），从地方政府或者当地老百姓那里把周围的地全都租下，以搞什么开发的名义驻扎下来。只要找到了财宝，马上撤退，前期的投入就算全都打了水漂都合算。\n中策是跟宋庭芬联手，具体方案同上，收益五五分成。",
            "summary": "赵凉月向宋庭芬解释了两贯山探宝的可行性，包括财宝规模和两贯山地区的变迁。她提出了上中下三策：上策是筹集资金，从地方政府或当地老百姓手中租用周边土地，找到财宝后立即撤退；中策是与宋庭芬合作，同样方案收益五五分成。"
        },
        {
            "id": 2,
            "content": "下策是去那儿找个地方住下，慢慢探访，一点一点勘察，也有可能“瞎猫碰上死耗子”。\n听完赵凉月的计划，杨锦水尽管在心里一个劲哀叹财宝改造人的魔力，可同时也启发了他。于是他马上表态：“月亮你实在是太了不起了。我认识你，爱上你，我简直就是三生有幸。你放心，我豁出去了，就是被夺走贞操，我也要拿下宋庭芬。咱们就按照上策行事！”\n“你个坏蛋杨锦水！”赵凉月照例又是严刑伺候，打得杨锦水哭爹喊妈。闹腾完了赵凉月才开始重新审视杨锦水：“哎，你没蒙我吧？你真觉得我这计划可行？我就是不放心你，你可千万要自己把持住啊。”\n杨锦水认真地说：“宋庭芬那里好办。不过咱得帮她一个忙，让她领情了，咱的计划就可行了。”\n“帮她什么忙？”\n“帮她闹明白那个齐东风！”\n杨锦水先说了齐东风可能对宋庭芬人身安全的威胁，又说了对老楚的怀疑，然后问赵凉月：“你不是去过扶沟林场吗，你有没有什么新思路？”\n赵凉月想了想说：“文州的老陈医生说过，他的学生李炎原来就在那个林场。他给我留的电话号码是咱省的区号，我试试看能不能联系上他。”\n赵凉月辗转打了好几个电话，才查到李炎原来是尚南盐场卫生所的大夫，早就退休了，就住在总场宿舍。不过他患过中风，行动只能依靠轮椅。赵凉月又打电话联系了李炎的老伴，跟她说好最近要去拜访李老一下。\n尚南盐场在元成东南一百五十公里处。赵凉月跟杨锦水说：“你想法弄张老楚的照片，后天咱就开车去一趟，把这事办成以后，宋庭芬应该大大地领咱一个人情吧，剩下的就交给你了啊。”\n2",
            "summary": "赵凉月和杨锦水计划一起寻找宋庭芬的线索。他们决定采取上策，通过帮助宋庭芬解决她与齐东风的问题来赢得她的信任。赵凉月将联系一位曾在扶沟林场工作的退休医生李炎，以获取更多关于齐东风的信息。而杨锦水则需要找到一张老楚的照片，以便他们更好地了解齐东风的动机。在接下来的两天里，他们将驱车前往尚南盐场，完成这个任务并争取得到宋庭芬的支持。"
        },
        {
            "id": 3,
            "content": "孙生秋从外面买了豆浆油条，走回他的值班室的时候猛地一愣，只见吴小雨正等在那里，翻看着桌子上的一本《文物知识》。\n孙生秋直骂自己糊涂，走之前应该把那杂志收起来。因为那本杂志上有一篇介绍“元青花”的文章，而沈晚花分得的古董中，就有一个青花瓷盘。不过吴小雨似乎是在瞎翻，可能没注意到这一点。于是孙生秋就邀请吴小雨共进早餐。\n吴小雨扔下书，拿过一根油条吃起来，跟孙生秋说起了她昨天刚刚获取的情报。\n这情报来自于杨锦水和赵凉月说的话。吴小雨说她是偶然听到的，听得不真切，也没听懂。但是他俩说到了古董和金银珠宝。开始说要跟宋庭芬商量什么，后来又说找李燕问问也行等等。到后来因为赵凉月在打电话，好像是打长途，声音比较大，她才听清楚一些，不过似乎跟财宝什么的没关系。\n孙生秋忙说：“不一定不一定，她打电话说的什么，你赶紧告诉我。”\n吴小雨说：“赵凉月给烟厂打电话，问那个李燕具体在哪儿住，那边就说，赵凉月就复述，说是尚南烟厂宿舍6排2号什么的，然后杨锦水说，他要能把齐东风认出来，那就一切ok……”",
            "summary": "孙生秋在值班室遇到了等待他的吴小雨，吴小雨正在翻看一本关于文物的杂志。他们一起分享了早餐，期间吴小雨提到了她从杨锦水和赵凉月那里得到的情报。赵凉月打电话询问李燕的住址，杨锦水则表示如果能认出齐东风，一切就会顺利。"
        },
        {
            "id": 4,
            "content": "啪的一声，孙生秋手里的豆浆碗掉在了地上，把吴小雨吓一跳。\n孙生秋赶紧解释说：“不好不好，大事不好。\n我跟你讲，我听说过李炎这个人，哦，是李炎不是李燕，他是个古董专家，那齐东风也是，他们找李炎找齐东风，肯定是打听谢家古董的事。\n没准他们怀疑咱俩了。”\n吴小雨有点闹不明白：“他们又没见到咱那些古董，找专家有什么用？”",
            "summary": "孙生秋不小心打翻了豆浆碗，让吴小雨受惊。孙生秋提到李炎和齐东风两位古董专家正在寻找谢家古董，可能怀疑他和吴小雨。吴小雨对此表示不解，认为他们没有见过谢家的古董，找专家有什么用。"
        }
    ]
}