{
    "chapter_title": "第二十八章  雨中盐场",
    "chapter_summary": "孙生秋和陈天明计划潜入李炎的家寻找关于齐东风的信息。在接近目标时，他们遇到了杨锦水和赵凉月，后者也在寻找老楚的下落。经过一番波折，孙生秋和陈天明发现真正的齐东风其实是他们自己，而老楚与这起事件并无直接关系。各方达成协议，由杨锦水驾驶桑塔纳汽车带孙生秋和陈天明前往成荣县的丁家口，途中不得耍花招。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n孙生秋开车出了城之后，放着国道不走，驾车拐上了一条沙土路。\n陈天明由衷地赞道：“孙大叔你真了不起，你干什么都那么有范儿。”\n孙生秋哼了一声：“胡扯，这不是被逼无奈嘛。我根本不会开汽车，就是以前开过拖拉机，这农用车简单点，凑合着能开起来。”说着孙生秋猛一刹车，把陈天明晃得几乎撞到挡风玻璃，原来是前面的一辆拖拉机突然拐弯，孙生秋没能提前做出判断，几乎就追了尾。陈天明这才知道孙大叔的“谦虚”是真事。\n有了差点撞车的教训，孙生秋只得放慢了速度。\n车出了市区半个多小时后，天阴了下来，很快下起了小雨。这时，车外的景色越来越荒凉，村庄、树木、路上的行人车辆都在不断减少，再走一段，四野就全是一望无际的盐碱地。车子进入了尚益县南部地区，这一带靠海，盛产海盐。尚南盐场就在这一大片盐碱滩的东南角上。\n这时，外面的雨越下越大，视野之内，到处一片白茫茫的雨帘。孙生秋就更小心了，车子像个蜗牛似的在雨中爬行着。因为没有路标，他们还走错了道，跑了很长的冤枉路，等他们赶到尚南盐场的时候，已经是下午一点多了。",
            "summary": "孙生秋乘车途中遭遇困境，不得不开着拖拉机上一条沙土路。他谦虚地表示自己不会开汽车，只会开拖拉机。孙生秋在驾车过程中几乎撞到一辆拖拉机，因此放慢了速度。车子行驶过一片盐碱地后，到达尚南盐场时已是下午一点多，外面还下着大雨。"
        },
        {
            "id": 1,
            "content": "李炎的家就在总场所在地曹家镇，他和老伴两人住在一个小院之内。\n曹家镇不大，由于天气不好，街上人也不多。\n孙生秋将车停在了距离小院五十多米远的地方，远远观察了一下，小院外面没人，里面也静悄悄的。\n孙生秋给了陈天明一把弹簧刀。关键时候，陈天明又一次胆怯了，他擦了把冷汗，声音颤抖地问孙生秋：“孙、孙、孙大叔，非、非这样不行吗？”\n孙生秋气得真想扇他个耳光，他极力压抑着，只是冷冷地反问了一句：“你说呢？”\n陈天明咬牙、瞪眼、攥拳，自我激励了半天，猛地推开车门跳了下去。\n就在这时，孙生秋忽然低声叫道：“回来，快点！”\n陈天明一下就蹦了上来，急问：“怎么了？”\n孙生秋抬抬下巴，陈天明这才看到一辆桑塔纳轿车缓缓驶过来，停在了那小院的门前。紧接着车门打开，上面下来一男一女，孙生秋和陈天明同时惊呆了。",
            "summary": "孙生秋和陈天明计划潜入李炎的家。他们将车停在距离小院五十多米远的地方，观察后发现周围无人。然而，当陈天明准备行动时，他犹豫了并询问是否必须这样做。孙生秋生气地让他采取行动。就在此时，一辆桑塔纳轿车缓缓驶来，停在李炎家门口。孙生秋和陈天明惊讶地发现了一男一女从车上下来。"
        },
        {
            "id": 2,
            "content": "那竟然是杨锦水和赵凉月。\n杨锦水本来以为，要想弄到老楚的近照可能不太容易，没想到他今早开车送赵凉月去上班，路过老楚和姜枫香在五公镇新开的店门时，却正好看到老楚指挥着几个工人卸瓷砖。因为忙得专心，老楚没看到他们，杨锦水就趁机抓拍了几张照片。\n照片到手后，赵凉月说：“咱赶早不赶晚，干脆今儿就去一趟吧。天气预报说明天有雨，一下雨路更不好走。”杨锦水同意，于是赵凉月打电话给公司，撒谎说要去客户那里催款，两人就驱车直奔尚南盐场而来。\n尽管天气预报不准，路上遇到了风雨，但是他们仍然比较顺利地找到了盐场，并且同样顺利地找到了李炎的家。李炎在盐场工作过十年，退休了十年，认识李大夫的人很多。\n李炎尽管行动不便，但说话问题不大。赵凉月把介绍人“陈医生”一搬出来，李炎就热情让座，让他老婆给客人看茶。",
            "summary": "杨锦水和赵凉月为了获取老楚的近照，意外地在五公镇新开的店里看到了老楚。他们决定趁天气好时去拜访老楚曾经工作过的尚南盐场，寻找关于李炎的信息。虽然途中遇到了风雨，但他们还是顺利找到了李炎的家，并成功获得了所需的信息。"
        },
        {
            "id": 3,
            "content": "杨锦水顾不上喝茶，一落座就拿出老楚的照片给李炎看，结果李炎看了一眼就摇头，说这人绝对不是齐东风。\n杨锦水说：“您跟齐东风在一起的时候，他才三十来岁，这么多年了，他应该变化很大，您再仔细看看。”\n李炎便又将老花镜戴上，仔细地看了一会儿，最后还是确定地说，这不是齐东风。除了个头相似，其他地方差得太多，绝对不是他。另外，那个齐东风好像已经死了。\n原来，齐东风本名刘耀祖，家庭出身不好，“文革”中改名“齐东风”，连姓都改了。他在第二次被判刑后，服刑期间从劳改农场逃跑，警方追捕他好久，后来听说他在外逃途中坠崖摔死了，但一直没有找到尸体。\n李炎当时是林场的场医，他那卫生室与齐东风的办公室是前后院，熟悉得很，所以他可以百分之百地肯定，照片上的人不是齐东风。\n搞清楚了这件事，杨锦水和赵凉月的心情就放松了。赵凉月向李炎打听谢春茗在1939年是否生过孩子的事情。\n据李炎说，他确实听说过这件事，但不能确定。谢春茗在1945年前的整段历史都比较模糊，包括她在文州的经历，谣传很多，全都没法落实。不过，谢春茗也为自己扑朔迷离的历史付出了很大代价。叶文清曾经因为受伤被日军俘虏，后来在日军战地医院服务过一年左右；而谭学衡则是国民党军的将领。谢春茗一直不承认她与这两人的情人关系或者恋爱关系，但当时的传言非常多。\n听李炎这么一说，赵凉月心里又开始嘀咕。很显然，谢春茗跟谭学衡的关系也相当复杂。因为谭学衡是谢东海的亲信，而谢东海是谢春茗的二叔，没准谢、谭两人早就认识，早就有来往，那样的话，谢春茗送出去的孩子没准还是谭学衡的呢！\n斯人已逝，带走了全部真相。想到此，赵凉月有些悲观地想，她到底应该姓叶还是应该姓谭，恐怕真要成为千古之谜了。",
            "summary": "杨锦水和赵凉月在寻找齐东风的过程中，请教了林场医生李炎。李炎确认照片上的人并非齐东风，而是一个与他长相相似的人。齐东风实际上名叫刘耀祖，曾在“文革”期间改名并改姓。李炎还提到了谢春茗的一些往事，她的历史背景模糊，传言众多，导致她的身世成为一个谜。"
        },
        {
            "id": 4,
            "content": "2\n杨锦水和赵凉月从李炎家告辞出来，到镇上的饭店去吃饭，吃完饭要上车时发现他们汽车的两个车胎被扎破了。\n赵凉月气得直骂：“这儿的人怎么这样啊，咱又没招谁惹谁，干吗这是？”她非要去报警，杨锦水说：“算了吧，也可能是小孩的恶作剧，你报了警也不可能马上查出来。”\n车上只有一个备用胎，他们满镇上找修车的，等把车修好，他们开着上路时，天已经黑了。\n赵凉月望着车窗外面的雨丝和雾茫茫的盐碱滩，有些胆怯地问：“咱不会碰上坏人吧？”\n杨锦水还没来得及笑话她胆小，忽然发现前面路上出现了一团黑乎乎的东西，赵凉月赶紧抓住了杨锦水的胳膊。\n杨锦水打开车灯，放慢速度，看到原来是一辆停着的农用车。车的侧面地上躺着一个人，旁边有个人用上衣蒙头当雨衣，正在给躺着的那人做人工呼吸。\n赵凉月说：“准是撞人了。”",
            "summary": "杨锦水和赵凉月在李炎家离开后，前往镇上的饭店用餐。用餐后，他们在上车时发现两个车胎被扎破。尽管赵凉月想报警，但杨锦水认为可能是小孩的恶作剧，因此没有报警。在找到修车厂修好后，他们已经天黑上路。赵凉月担心会遇到坏人，而杨锦水发现前方路上有一团黑乎乎的东西，原来是一起交通事故。"
        },
        {
            "id": 5,
            "content": "杨锦水奇怪，说：“这野地里，怎么还有步行的人？”\n很快，车子开到了那两人跟前，杨锦水打开车门跳下去，问那个救人的：“师傅，怎么回事啊？”\n那人转过头，一把铮亮的手枪逼在了杨锦水的胸口。同时他拉下头上的衣服，竟然是孙生秋！\n几乎与此同时，地上泥水里的那人一跃而起，冲向轿车，赵凉月还没缓过神来，那人就一把拉开车门，抓住赵凉月的头发将她揪了下来，同时亮出了一把寒光闪闪的弹簧刀。\n那人竟然是陈天明！\n杨锦水以为自己眼花了，他使劲摇摇头，定睛再看，一点没错，用枪顶着他的是孙生秋，按住赵凉月的是陈天明。\n赵凉月使劲挣扎，大骂：“陈天明你神经病啊，你干什么你？”\n“把她捆起来，快点！”孙生秋指挥着陈天明。\n陈天明用胶带去捆赵凉月，赵凉月还想挣扎，孙生秋竟然开枪了，“砰”的一声，子弹打在了赵凉月脚前的地面上，吓得她跳了起来。孙生秋恶狠狠地说：“你俩最好识相点。我当年在山里打兔子的时候，从来不打第二枪。”\n赵凉月和杨锦水终于明白这不是在跟他俩开玩笑，他俩都只能识相。陈天明很快捆好赵凉月，将她推进桑塔纳的后座，然后他也坐了进去，将刀子横在赵凉月的脖子上。\n孙生秋阴冷地对杨锦水说：“看到了吗，你要敢说一句假话，赵凉月的命就没了。说，你俩来这儿干什么？”",
            "summary": "杨锦水和赵凉月在野外遇到了孙生秋和陈天明。孙生秋和陈天明分别用枪和弹簧刀威胁他们，要求他们说出来这里的目的。赵凉水和杨锦水意识到他们处于危险之中，被迫回答孙生秋的问题。"
        },
        {
            "id": 6,
            "content": "杨锦水只好说实话，说他怀疑老楚是谢老太的仇人齐东风，以为是他怕身份败露，弄了车想撞死宋庭芬。因此他拍了老楚的照片，上这里找认识齐东风的人给辨认一下。\n孙生秋皱眉道：“什么乱七八糟的，这哪儿跟哪儿？你怎么会怀疑老楚？”\n杨锦水说了缘故，还掏出老楚的照片让孙生秋看。他刚想反问孙生秋，他俩这是要干什么，猛然间，他脑子里如同闪电般的一亮，不用问，他一下子全都明白了，原因很简单：刚才他说的“事由”颠三倒四，逻辑混乱，再聪明的人也听不懂，可是孙生秋却全都听懂了，这只能有一个解释，他就是“齐东风”！\n孙生秋看了照片之后咬牙道：“姓杨的，你没事闲得发慌啊，你小子成天胡琢磨什么？”\n孙生秋气坏了，他是生自己的气。这简直就是虚惊一场。杨锦水他们是来调查齐东风的，这一点都没错，只不过他们怀疑的是八竿子都打不着的那个老楚！结果却让捕风捉影的孙生秋跟着瞎着急，急到了要破釜沉舟的地步。更气人的是，他已经走上了一条不归路，他退不回去了。想到这一点，孙生秋恨不能一拳头把杨锦水打到地底下去！\n杨锦水也气坏了，他是生自己的气。自诩聪明无敌又深沉无限的杨锦水，竟然会错得这么离谱，这么荒唐。他冤枉了老楚，老楚就是老楚，孙生秋才是那个坏蛋齐东风！孙生秋不知怎么发现了他和赵凉月在调查齐东风，所以赶到这里来堵住他俩。但杨锦水闹不明白的是，陈天明怎么会掺和到这里来。\n再往下想杨锦水害怕了。因为这个齐东风是个越狱逃跑的凶犯，所以为求自保，他绝不会留下活口，他杨锦水和赵凉月现在是危在旦夕！想到这里，杨锦水冒出了一身的冷汗。\n让他没想到的是，孙生秋生完气之后，面色又缓和了下来。",
            "summary": "杨锦水怀疑老楚是仇人齐东风，向孙生秋求助。孙生秋虽然生气，但意识到杨锦水的猜测是错误的，真正的齐东风其实是他自己。原来陈天明也卷入其中，让杨锦水和赵凉月陷入危险。"
        },
        {
            "id": 7,
            "content": "他用手枪点着杨锦水说：“这样吧，小杨，咱明人不说暗话，我和陈天明犯了点事，你开你的桑塔纳送我们去成荣县的丁家口，到那以后，我俩坐渔船出海，我们一上船就放了你俩。\n不过这一路上你俩要是敢耍花招，就别怪我不客气了，听到没有？”\n杨锦水赶紧点头。\n他估计，孙生秋让他开车，可能因为孙生秋他们的车坏了，也可能因为那车是他们偷的，不敢上大公路。\n另外孙生秋的技术不行，还怕耽误了时间。\n他不知道孙生秋说的“出海”\n是真是假，他知道的是，只要把孙生秋送到了他想去的地方，他还是会杀了自己和赵凉月灭口。\n想到这里，杨锦水的汗又冒了出来。",
            "summary": "孙生秋和陈天明要求杨锦水驾驶桑塔纳汽车带他们前往成荣县的丁家口，途中不得耍花招。杨锦水猜测孙生秋的原因可能是车辆故障或盗窃，且孙生秋技术不佳担心耽误时间。杨锦水担心到达目的地后会被孙生秋杀害。"
        }
    ]
}