{
    "chapter_title": "第二十九章  莫名的邪恶",
    "chapter_summary": "段嘉宏在受伤后重返工作岗位，发现公司即将更换总经理，而他正在竞争副总职位。同时，他需要筹集资金准备离婚。在资金问题困扰时，吴小雨告诉他孙生秋和陈天明可能涉及盗窃事件。段嘉宏意识到这是个重要事件，立即赶往吴小雨家。吴小雨向他讲述了沈晚花遇害的事情，并展示了从墙洞中取出的财宝。然而，段嘉宏指出这些都是赝品。吴小雨请求段嘉宏帮助解决此事，段嘉宏认为小楼内没有值钱古董，但他对文物有一定研究能力。段嘉宏得知孙生秋已找到一个翡翠烟壶的买主，怀疑这是骗局。他打电话给陈天明，谎称抓到小偷，陈天明表示下午去取。与此同时，段嘉宏在袋子里发现一些奇怪的物品，包括一个微型望远镜、军用罗盘和一个旧式记事簿。段嘉宏仔细阅读后，惊讶地发现一页的文字内容。他开始寻找藏宝地点，发现了一个关于“驻马峰”的线索，认为这就是谭学衡记录的藏宝地点。然而，这个方位位于山沟底部，不适合设立重机枪阵地。段嘉宏开始怀疑这个方位的真实性和来源。他想找到谢老太的宝藏，却被吴小雨发现了他的记事簿。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n因为受伤在家休息了几天，因此段嘉宏上班以后忙得不可开交。\n最近他得到消息，因为公司总经理很快要退休，集团最近正在考察他们物资公司的领导班子，准备再提拔一个“年富力强”的副总，将来接总经理的班。段嘉宏虽然很早就是培养对象，但别的竞争对手也很强势，所以他得抓紧时间去活动。而且，他还要继续筹钱，准备离婚用。\n就在段嘉宏为钱发愁的时候，吴小雨给他打来电话，说有件要事想和他商量一下，要他马上过去。还说这事超级重要，他要不来必定后悔。\n段嘉宏开始以为她在危言耸听，但吴小雨接着说：“那个孙生秋和陈天明偷了一辆车，出城往南去了，我觉得不对劲啊，我就上了他的屋子，然后……然后我就发现了好多东西，急死我了，你快来啊……”\n尽管段嘉宏被她绕得很糊涂，但他下意识觉得这真是个要事，于是他马上开车赶了过去。",
            "summary": "段嘉宏因受伤在家休息几天后重返工作岗位，发现工作繁忙。公司即将更换总经理，他在竞争副总职位中面临激烈竞争。同时，他还需要筹集资金准备离婚。在段嘉宏为资金烦恼时，吴小雨打电话告诉他一个重要消息：孙生秋和陈天明偷了一辆汽车离开城市，她觉得不对劲并发现了一些秘密物品。段嘉宏意识到这是一个重要事件，立即驱车前往。"
        },
        {
            "id": 1,
            "content": "吴小雨正在屋子里团团转，她是怕孙生秋突然回来。\n看见段嘉宏，吴小雨松了一口气。她将段嘉宏拉进屋子里，把刚才的事情讲了一遍，又给他看自己从墙洞里掏出来的东西。那里除了沈晚花分得的古董，还有些乱七八糟的小玩意，全都装在一个硬帆布的旅行包里。那些瓷的玉的东西都用报纸包裹着，其他东西零散地放在四周。吴小雨认为，既然沈晚花分得的财宝在孙生秋这里，那么孙生秋肯定就是杀害沈晚花的凶手！吴小雨因此被吓坏了。\n吴小雨不敢报警，因为是她和孙生秋、沈晚花共同瓜分了那些财宝。假如孙生秋涉嫌犯罪，她也会面临大麻烦。吴小雨提出，这些财宝可以全部归段嘉宏所有，前提是，段嘉宏要帮她化解眼前的困境。\n还是段嘉宏比较冷静。他简单看了看那些古董后说：“东西在孙生秋这里，并不一定说人就是他杀的。另外，你也不必担心，你们这些东西都是赝品，偷着分了也不算什么大事。”\n“什么什么？”吴小雨大惊失色，“假的？你怎么知道？不可能啊，孙生秋说这都是真的！”",
            "summary": "吴小雨在屋子内紧张地等待孙生秋归来，看到段嘉宏后松了一口气。她向段嘉宏讲述了沈晚花遇害的事，并将从墙洞中取出的财宝展示给他看。然而，段嘉宏指出这些财宝都是赝品，令吴小雨震惊。由于担心牵连，吴小雨请求段嘉宏帮助她解决问题。"
        },
        {
            "id": 2,
            "content": "段嘉宏解释道：“原因很简单，其一，我照顾谢老太十多年了，整个小楼要回来之后，修葺、装饰，更换和新购家具，全都是我干的。也就是说，我对这个小楼，比对自己的家都熟悉。这个楼里不可能有这么多值钱的古董，有的话就是假的。其二，我对文物也有点研究，虽然不算精深，但看这些档次不高的仿制品还是不会看走眼的。”\n吴小雨仍然不能接受这个残酷的现实，她说：“那孙生秋都找到买主了，一个翡翠烟壶，人家出价十五万元，定金都给了。”\n段嘉宏连摇头带摆手：“绝对不可能。是你卖的？钱到手了吗？”\n吴小雨说：“给定金了呀，给了三千元呢。那人现在出差了，孙生秋说要晚几天给全款。”\n段嘉宏冷笑：“晚几天？晚几百天他也不会给你十五万元。你肯定是让孙生秋给坑了。不过，他为了骗你，肯一下子出手三千元，他别有用心吧？”\n吴小雨全懵了。\n2\n段嘉宏又问：“你说他和陈天明偷了一辆汽车，这事确定吗？”\n吴小雨回过神来，赶紧点头：“绝对没错。那是个拉菜的农用车。孙生秋开的。我们都不知道他会开车。”\n段嘉宏问：“你有孙生秋的手机号没有？得防着他一会儿回来。”\n吴小雨说：“孙生秋没手机。陈天明有，要不你给他打个电话？对了，他的摩托车还扔在批发市场呢，你可以……”吴小雨做个手势。\n段嘉宏点头，同时不由得对吴小雨刮目相看，这小丫头，看不出来还蛮有心眼的。",
            "summary": "段嘉宏认为小楼内没有值钱古董，他对文物有一定研究能力。吴小雨告诉段嘉宏，孙生秋已经找到一个翡翠烟壶的买主，出价15万元并支付3000元定金。段嘉宏怀疑这是骗局，并要求吴小雨提供孙生秋的手机号以防万一。"
        },
        {
            "id": 3,
            "content": "吴小雨说了号码之后，段嘉宏拨通了陈天明的手机。他冒充批发市场的保安，说：“你是不是丢了摩托车啊？我们这里抓住了一个偷摩托车的小偷，经过查找车号找到你了，你赶紧回来认领。”\n陈天明一听急了，说：“不错不错就是我的。我临时放那的，我这会儿在外地回不去，我下午再去拿啊，谢谢你们……”没等他说完，段嘉宏就把电话挂掉了。很显然，短时间内，他俩是回不来的。\n段嘉宏翻看了一下那个袋子，发现了几样奇怪的东西。一个微型望远镜，一个军用罗盘，还有一个记事簿。说来奇怪，这三样东西全都是旧物，从式样上看，最少有五六十年历史了。\n段嘉宏拿起那个记事簿细看。这是一个现在已经见不到的旧式活页本，只有前面的四五页有文字。字是钢笔写的繁体字，纸张已经发黄了，但笔迹依然清晰。\n活页本的前几页上，记的是几个日期、地名、人名和一些类似电话号码的阿拉伯数字。再往后一直空白，最后那一页却又写满了字。段嘉宏看了一遍之后，睁大了眼睛，细细又看了第二遍。",
            "summary": "吴小雨告诉段嘉宏一个号码，段嘉宏打电话给陈天明，谎称抓到小偷并通知他认领摩托车。陈天明信以为真，表示下午去取。与此同时，段嘉宏在袋子里发现一些奇怪的物品，包括一个微型望远镜、军用罗盘和一个旧式记事簿。记事簿上有一些繁体字记录的日期、地名和人名以及电话号码。段嘉宏仔细阅读后，惊讶地发现一页的文字内容。"
        },
        {
            "id": 4,
            "content": "可设重机枪阵地处为：北向可见驻马峰南坡二分之一处，南向可见479高地峰顶，东向五十米为拐弯处，西向一百二十米为岔口。南崖下十五米，上四米，一平方米青石左侧。\n段嘉宏的心脏剧烈地跳动起来，只因为他看清了“驻马峰”三个字。\n两贯山当中北贯山的主峰，就叫驻马峰。\n以前段嘉宏跟谢春茗在一起的时候，遇到她兴致好，她就会给他讲一些陈年往事，其中就包括“两贯山遇险”。谢春茗仅仅透露过藏宝这件事，却丝毫没提到具体地点，段嘉宏自然也没法问。现在，就像鬼使神差一样，一条宝贵的线索出现在了段嘉宏的眼前。\n这几行字前面所谓“设重机枪阵地”是个幌子，因为从下面的内容看，那分明是在记录一个准确方位，尤其是“南崖下十五米，上四米，一平方米青石左侧”这些字，与什么重机枪阵地根本就不沾边。还有，这个方位很明显是处在山沟的底部，西面是岔口，东面有拐弯，在这样的地方设立重机枪阵地打谁啊？这样的阵地，明明就是挨打的阵地。\n在北贯山的山沟里，一个用阵地做幌子记录下的准确方位，再联想那军用望远镜和军用罗盘，这就是那个谭学衡记下的藏宝地点。\n可这东西要是谭学衡的，怎么会到了孙生秋的手里呢？",
            "summary": "段嘉宏在寻找藏宝地点时，发现了一段关于“驻马峰”的线索。这个线索实际上是一个准确的藏宝方位，而不是所谓的重机枪阵地。段嘉宏想起了谢春茗曾经提到的“两贯山遇险”事件，认为这个方位可能就是谭学衡记录的藏宝地点。然而，这个方位位于山沟底部，并不适合设立重机枪阵地。段嘉宏开始怀疑这个方位的真实性和来源。"
        },
        {
            "id": 5,
            "content": "段嘉宏还来不及往下想，吴小雨已经凑上来，一把夺过那记事簿看起来：“这什么呀？”\n吴小雨的手太快，段嘉宏根本来不及反应。这让他特别沮丧。原因很简单，如果吴小雨没看到那些记载，段嘉宏还有可能偷偷去寻宝，并且将那些价值连城的财宝据为己有。现在吴小雨看到了，假如她的脑子再精明点，就会影响段嘉宏的整个计划。\n段嘉宏这会儿只好寄希望于吴小雨看不懂那个方位。他装作不在意的样子说：“没什么，孙生秋不知从哪儿捡了些破烂。”\n吴小雨好像对那些潦草的繁体字不感兴趣，瞄了几眼，便将记事簿扔到袋里，神情沮丧地再次问段嘉宏：“段大哥你不会搞错吧，这全都是假古董啊？”\n段嘉宏脑子飞快地转了几个圈，然后才说：“我骗你干吗？不过小雨啊，谢老太的藏宝，我还真有点线索。我需要你帮忙，要是能找到的话，我一定不会亏待你。”\n吴小雨半信半疑：“真的假的呀？别到时候又是些赝品，我这小心脏真受不了。”\n段嘉宏说：“有空我再给你详细说。不过这会儿咱得物归原处，先别惊动了孙生秋。”\n吴小雨一边答应，一边却又将袋子打开，从里面拿出一个玉镯，说：“死老孙头敢骗我，那我也不跟他客气。假的就假的吧，我看这个镯子还挺好看，跟我的那个正好配一对。”\n段嘉宏看看那个玉镯，猛然眼睛一亮，急问吴小雨：“这、这、这、这从哪儿来的？”\n吴小雨说：“就在这袋子里啊，你刚才还翻看来着。”\n段嘉宏拿过那玉镯仔细看后，顿时后悔不已。他刚才确实翻看了里面的东西，但他没认真看。因为他怎么也没想到，那个看门的大爷孙生秋还能持有真古董。\n3",
            "summary": "段嘉宏试图寻找谢老太的宝藏，但被吴小雨发现了他的记事簿。段嘉宏希望吴小雨看不懂其中的方位信息，但他发现了一个玉镯，让他惊讶不已。原来孙生秋，一个看似普通的看门大爷，竟然拥有真古董。这让段嘉宏开始重新考虑他的计划。"
        },
        {
            "id": 6,
            "content": "看到段嘉宏的表情，吴小雨立即醒悟：这玉镯绝对是个好东西。她赶紧又将玉镯拿过来细看，立即就发现这个玉镯跟她见过的所有玉镯都大不相同，更不是“假财宝”里面的那个。那个玉镯虽然也是“满绿”，但看起来粗糙、灰暗。这个就完全不同了，它通体碧绿、色泽纯美、晶莹圆润，让人打眼一看就十分喜爱，而且还越看越喜欢。吴小雨马上就将玉镯戴在了她那洁白细嫩的手腕上。这会儿谁要是真拿十五万元现金来，她还舍不得卖了呢！\n段嘉宏的肠子都悔青了，他真想扇自己一个耳光。也不知怎么回事，打从去年“宿舍风波”之后，他不光是弄丢了美女宋庭芬，弄丢了干妈谢老太，弄丢了他视为珍宝的那支手枪，好像连他的精明和睿智都一块弄丢了。按说吴小雨发现了孙生秋藏的东西，他应该仔细看看，可他竟然先入为主地认为小楼里没有宝贝，这些从小楼里找到的东西肯定是假货。他做梦都想不到，那乱七八糟的破玩意里面，竟然会混杂着一个精美绝伦的真品翡翠玉镯！\n段嘉宏没法知道孙生秋这个玉镯是哪儿来的，但有一点可以肯定，孙生秋不懂行，没把这玉镯当宝贝。也可能这玉镯是他从谢老太那里搞到的，以前觉得挺值钱，后来闹明白小楼“出土”的东西都是假的，他便想当然地认为那玉镯也是假的，所以才跟那些破烂放在了一起。",
            "summary": "吴小雨在段嘉宏的帮助下找到了一个珍贵的玉镯，这个玉镯与之前的不同，质地优良且价值连城。然而，段嘉宏却因为误判而错过了这个难得的宝物。原来，孙生秋手中的玉镯并非他认为的假货，而是一个真正的珍品。段嘉宏后悔莫及，深感自己失去了许多宝贵的机会。"
        },
        {
            "id": 7,
            "content": "一定是这样的。\n当然，现在这个时候，这些事情都不重要。对于段嘉宏来说，现在最重要的一件事是如何想办法拿到吴小雨手里的那个玉镯。\n虽然段嘉宏还估不出一个准确的价位来，但他基本可以肯定，只要占有了那个玉镯，那个“韩玉莎怪圈”将一劳永逸得到完全的破解！\n看着吴小雨还在喜滋滋地欣赏腕上的玉镯，段嘉宏悲哀地意识道：完了，上天赐给了他一个可遇而不可求的良机，眨眼之间却让他给错过了。\n正在这时，吴小雨拍了他一掌，将他吓一跳。“段大哥，你说这个东西值钱不值钱啊？”\n“啊，哦，那、那、那肯定值点钱，也值不多，不然，孙生秋还能就这么扔在墙洞里？”\n“也是啊。”吴小雨摸着玉镯说道，“我妈讲过，说有好多镯子吧，看着好看，那都是经过加工的，其实不值钱，真正值钱的不见得好看……”",
            "summary": "段嘉宏想要从吴小雨手中拿到一个玉镯，他认为这个玉镯能破解一个名为“韩玉莎怪圈”的难题。然而，他错过了这个机会。这时，吴小雨问他关于玉镯的价值，段嘉宏回答说是有点价值，但不一定好看。"
        },
        {
            "id": 8,
            "content": "看着怡然自得的吴小雨，段嘉宏的心里忽然间升起了一个可怕的念头：谁说那千载良机已经错过了？他现在就有一个绝好的机会得到玉镯，前提是，让这个吴小雨一下子不复存在！\n段嘉宏被自己突如其来的想法吓得一哆嗦。真不可思议，他怎么会产生这种罪恶的念头，他怎么可能产生这样罪恶的念头？这念头肯定不是他的，一定是孙生秋这一类人强加给他的。\n越是想否认，那念头越顽强，很快，那种邪恶的思想就像魔鬼的阴影一般侵占了段嘉宏的整个大脑。\n段嘉宏伸手擦了一把头上的汗，他这会儿忽然想把自己给掐死，他觉得自己实在太危险了，自己的灵魂深处，怎么还会隐藏着这样可怕的罪恶的阴险的思维？他使劲摇摇头，不管用，便用拳头狠狠地砸了脑袋一下，这下好了，那些恐怖的想法瞬间被砸得无影无踪。\n“段大哥，你怎么了？”吴小雨好奇地看着他。\n“没事没事，一阵头疼。可能是脑震荡还没好利索。”段嘉宏问她，“你真把玉镯拿走啊？东西少了，孙生秋会发现。”\n吴小雨说：“我想明白了，那也没办法。因为我把袋子这么拖出来，再放回去，肯定没法放到原来的地方，孙生秋照样会发现。对了段大哥，干脆，咱一不做二不休，把袋子一块都拿走算了。”\n段嘉宏说：“那些东西又不值钱，拿来干什么？白赚些作案嫌疑。你还是把袋子给他放进去吧。”\n吴小雨在段嘉宏的帮助下，放好了袋子，恢复了橱柜的原状，段嘉宏就嘱咐吴小雨说：“这个玉镯还不知道怎么回事，你好好保管，千万别露出来，不然你说不清楚。”\n吴小雨皱眉道：“哎呀，人家还想戴呢，这么好看。”\n段嘉宏说：“先过一段时间再说。\n这会儿不行，你一定要收好，别给任何人看。\n记住哦，事关重大。”\n“嗯，我听你的。”\n吴小雨甜甜地笑了，笑得心满意足。\n段嘉宏也赔笑了一下，笑得十分苦涩。",
            "summary": "段嘉宏和吴小雨在寻找一个神秘的玉镯，段嘉宏甚至产生了让吴小雨消失的念头。然而，他们决定一起拿走袋子以避开嫌疑。段嘉宏提醒吴小雨小心保管玉镯，不要给人看到。"
        }
    ]
}