{
    "chapter_title": "第三十六章  小偷",
    "chapter_summary": "杨锦水为了寻找宋庭芬，来到了早春苑小区。在那里，他们讨论了赵凉月寻找亲生奶奶的问题，以及谢春茗留下的物品。后来，他们在谢家小楼遇到了小偷，吴小雨怀疑可能是孙生秋所为。吴小雨请杨锦水帮忙照顾她的镯子，并表示会在孙生秋被抓后处理这个问题。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n杨锦水在市建设局问了半天，总算问到了一个知情人，她姓张，是跟宋庭芬一个办公室的小姑娘。她一见杨锦水就喊：“哎，你不就是那个勇斗歹徒的英雄吗，我在电视上见过你呢。”\n小姑娘一叫，那屋的人都转头来看杨锦水，弄得他很不自在。他便将那小张拉到外面，问她：“宋庭芬上哪去了，怎么人也见不着，打电话她也不接？”\n小姑娘说：“她家好像是出事了，你不知道啊？”\n杨锦水有点发懵。因为没人比杨锦水知道得更清楚了，宋庭芬就是宋庭芬，她没有家。\n小姑娘接着说，具体什么事她也不太清楚，反正就是宋庭芬搬出了原来的房子，然后这个小张帮她在早春苑小区租了个“套一”，前天才搬过去。小张还把门牌号码告诉了杨锦水。\n找到那房子之后，杨锦水发现家里出事的宋庭芬并没什么异样，她正在边听音乐边打扫卫生。对于杨锦水的“质问”，她笑着解释说：“我没接你电话是有原因的。你家小赵找过我，我俩谈了半天，我反复声明了n遍，我跟你没有她想象的那种关系。然后我答应了她的一切要求，我可以远远躲开你们，只希望你俩以后好好过，别再闹了。至于搬家，是因为三天前，那个李主任来了，拐弯抹角地告诉我，姜华静涉嫌违纪，正在接受调查，所以那套房子得先收回去。”\n杨锦水直皱眉头，问：“这到底是怎么回事啊？按照常理，她就是有再大的事情，也不该牵涉到你。我就不信，她从政当官这么多年的合法积蓄，还保不住这么一套房子？”\n宋庭芬冷笑一声：“所以说啊，这不到一年的时间里，我真是把世态炎凉全都看透了。你说段嘉宏伤我吧，他总归是外人。可这个姜华静，她应该是我最亲的人哪！而且我还处处为她着想……不过我的承受能力也锻炼得很强了，无所谓，起码，我不还有你这个朋友嘛。”\n杨锦水说：“你能想开就好。这样吧，你把租的这房子退掉，你回小楼去住。赵凉月跟我闹决裂，她已经搬走了。你回去，我去我们单位宿舍。”\n宋庭芬埋怨道：“我让你别怪她，你怎么不听啊你？你快去找她认错，你再让她搬回来！我在这住得挺好，哪也不去。”\n杨锦水苦笑：“她肯定不回来了。再说，她把钱财看得比我都重，我俩在一起能幸福啊？早分开早拉倒。”",
            "summary": "杨锦水为了寻找宋庭芬，在一家建设局办公室询问，得知她因家庭原因搬到了早春苑小区。杨锦水找到宋庭芬后，得知她并未受到牵连，只是与姜华静的关系发生了变化。宋庭芬拒绝搬到单位宿舍，坚持留在早春苑小区的出租房。"
        },
        {
            "id": 1,
            "content": "宋庭芬说：“你看问题别光看一面啊，你得看完a面看b面。你设身处地想想，假如你也有那么一个人，那人真的可能是你亲奶奶，你不想确认吗？要叫我的话，我也得千方百计去确认，这是人之常情嘛。”\n杨锦水说：“她赵凉月想确认‘奶奶’我从来不反对，但是她不能以伤害别人为前提。”\n宋庭芬说：“这你就错了，我一点没觉得被伤害。因为咱俩是朋友，那赵凉月也就算我的朋友。我要真拿她当朋友的话，我就不认为她那种做法是伤害我。”\n见杨锦水还要辩解，宋庭芬打断他说：“杨锦水同志，你不要那么小肚鸡肠好不好。你和赵凉月这么多年了，你俩还经历了生死之旅，那爱情基础多牢固啊，所以你别老是意气用事。你赶紧去好好哄哄她，把她接回去。如果我真是你俩改善关系的障碍，那我干脆赶紧结婚得了。要不，我再回头去找段嘉宏？反正我俩好那么长时间也有基础了。你发什么愣啊？我说的是真的。”\n杨锦水不理她，起来就要给她拾掇东西，并自作主张进行了安排：“咱这样，你搬回去之后呢，你和吴小雨在楼上住，我住楼下原来吴小雨的房间。这样可以了吧？”\n宋庭芬问他：“哎，不对呀，你刚才不说要搬单位去住吗？”\n杨锦水说：“你别气我。我想了想那样不行，因为我不放心你。那个孙生秋下落不明，一天不抓住他，我心里一天就不踏实。你搬不搬？你要是不搬，我也在这儿租个房子，反正我得保护你。”\n听杨锦水说到孙生秋，宋庭芬不再坚持了。实际上，从去年那次遭遇开始，她的内心就留下了挥之不去的阴影，还有对这个亡命之徒深深的恐惧。\n2",
            "summary": "宋庭芬和杨锦水讨论了关于赵凉月寻找亲生奶奶的问题。宋庭芬认为应该设法确认这个关系，而杨锦水则担心赵凉月的做法会伤害到他人。杨锦水决定留在身边保护宋庭芬，因为她对孙生秋的恐惧尚未消除。"
        },
        {
            "id": 2,
            "content": "杨锦水帮宋庭芬收拾东西，宋庭芬拿出一个牛皮纸的袋子给杨锦水看：“这就是谢春茗在临出事的头两天交给我保管的东西。你看看吧。”\n杨锦水打开袋子，里面是两个旧笔记本，还有一个小小的绸布包，包着一个镯子和一枚戒指。杨锦水对首饰毫无研究，仅仅看了一眼就原样包了起来，然后专注于那两个本子。\n杨锦水翻了一下，发现这其实是谢春茗的两本日记。一本从1940年5月记到1942年11月，另一本是1948—1949年期间的。如果再加上杨锦水以前看过的那本1934年到1940年的，谢老太公开的日记一共三本。据说谢老太记日记的习惯几乎伴随终身，这样说来，她应该还有很多本日记。那些也可能毁了，也可能被她藏在了别的地方。\n杨锦水问：“这些日记你都看过吗？”\n宋庭芬说：“我就是翻了翻，没细看。那些繁体字我看不下去。等你有空研究研究吧，里面也许还有有用的线索。”",
            "summary": "杨锦水和宋庭芬讨论了谢春茗在临出事前交给宋庭芬保管的物品。这些物品包括两个旧笔记本和一个小绸布包，里面有一个镯子和一枚戒指。杨锦水关注的是两个笔记本，其中一本是从1940年5月记到1942年11月的，另一本是1948—1949年期间的。此外，他们还提到谢老太还有其他未公开的日记，可能已经被毁或藏在其他地方。"
        },
        {
            "id": 3,
            "content": "收拾好东西之后，杨锦水就开着汽车，拉着宋庭芬的东西搬回了谢家小楼。吴小雨见宋庭芬回来了，就主动腾出了宋庭芬的那间大屋子，自己又回到了楼下。天色已暗，吴小雨说她要回去看看她妈，就骑着电动车走了。\n楼下住的姜枫香自从老楚受了伤就一直没在楼里住。所以吴小雨走后，楼里就只剩了宋庭芬和杨锦水两个人。\n宋庭芬收拾好屋子就到洗漱间开了洗衣机洗床单、被罩。因为天气比较热，所以楼上的房门全都开着，看着宋庭芬走来走去地忙活，杨锦水忽然感到有点不自在。\n尽管杨锦水一再告诫自己，宋庭芬只是自己精神层次上的红颜知己，他俩的关系不掺杂任何“世俗”的成分在内，可是问题在于，这个宋庭芬并不是个符号，别管是知音还是知己，别管是心灵还是精神，那都是抽象的，而在杨锦水面前晃来晃去的这个宋庭芬却是具体的。\n这会儿的宋庭芬只穿了件乳白色v领短袖t恤，淡卡其色的花边短裤，她那闪着象牙色光泽的细嫩肌肤和妙不可言的玲珑曲线，都在时不时地侵蚀着杨锦水大脑中那道理智的防线。杨锦水本来是想在网上查点资料，可怎么也无法集中精力，一篇不长的文章，他看了二十分钟，竟然还是不知所云。\n他感到一阵烦恼，并且突然发现自己好像很猥琐。于是他站起身来，准备到下面的书房去继续工作。刚出门宋庭芬端个盆子站在那说：“你要干吗？帮我晾上衣服吧！”然后又细看杨锦水的神色，问：“你怎么了？”不等他回答就自己笑了起来，还笑个不停。\n杨锦水就像自己的心事被看穿了一样，不知该说什么，站在那里很是尴尬。就在这时，楼下突然传来一声尖厉的叫喊声，接着稀里哗啦一阵乱响，似乎什么东西掉在地上摔碎了。\n宋庭芬吓得花容失色，一把抱住了杨锦水。\n杨锦水搂着宋庭芬，先朝楼下叫了一声：“是小吴吗，怎么了你？”\n吴小雨大喊：“杨锦水，你快快快，快下来啊快下来！”\n杨锦水赶紧往下跑，宋庭芬紧跟在他的后面。",
            "summary": "杨锦水和宋庭芬回到谢家小楼后，吴小雨因有事离开，楼里只剩下他们两人。宋庭芬在整理房间时，杨锦水被她的美丽所吸引，无法专心工作。此时楼下突然传来吴小雨的尖叫声，杨锦水和宋庭芬立刻下去查看情况。"
        },
        {
            "id": 4,
            "content": "楼厅里没开灯，吴小雨的屋子也没开灯。杨锦水下去后发现吴小雨蜷缩在楼梯的侧面簌簌发抖，见到杨锦水她就喊：“快快，有小偷，在、在、在，我的屋子里。”\n杨锦水立即把宋庭芬往楼上推，他自己三两步冲进厨房拿了一把菜刀出来，问吴小雨：“他在哪儿藏着？你赶紧先报警！”\n吴小雨这才惊魂未定地说出刚才没说完的那后半句：“他、他、他，跑、跑了！”\n原来，吴小雨本来是要回家的，可走到半路上想起忘了拿东西，便又骑车回来了。当她开门进到自己屋子的时候，发现本已关好的南窗开了，她正要去关窗，就见一条黑影从门后冲出，她就吓得喊了起来……\n那个黑影冲出去的时候，撞到了楼厅的茶几，将上面的茶壶震到地上摔碎了。\n吴小雨没说实话。实情是，她大张旗鼓地出门之后，只在河滩转了一圈就回来了。她想偷偷观察一下，自己不在的时候，楼上那两位会有什么动作，这有助于她正确地判断他俩之间的真实关系。\n吴小雨悄悄进门，又悄悄上楼梯，这时她突然发现自己的房门开了，一个人影正蹑手蹑脚地退出来，吴小雨不由自主地惊叫了起来，那人就仓皇逃了出去。\n杨锦水打开电灯，进吴小雨的屋子里检查了一下。虽然表面看不出什么异常，但吴小雨说，那些抽屉都被拉开过，衣橱被翻过，床上的东西也挪了地方。不过吴小雨查看之后，发现没有丟任何东西。\n吴小雨胆战心惊地问杨锦水：“那小偷会不会是孙生秋？”杨锦水说：“不可能，这里到处都贴着通缉令，孙生秋怎么还敢回元成？可能就是个小偷，咱这小楼位置太偏僻了，以后真得小心点。”\n出了这个事，吴小雨不敢自己在楼下睡了，杨锦水和宋庭芬就帮着她在楼上的书房里安个小床，他们三个全都住到了楼上。",
            "summary": "吴小雨在回家途中因忘拿东西而返回，发现家中有小偷。杨锦水拿菜刀协助并报警，发现小偷已经逃跑。吴小雨怀疑小偷可能是孙生秋，但杨锦水认为孙生秋不会冒险回来。事后，吴小雨不再在楼下睡觉，大家全搬到楼上居住。"
        },
        {
            "id": 5,
            "content": "3\n第二天下午，吴小雨从她的商场打来电话给杨锦水，说她的电动车坏了，让杨锦水下班的时候捎着她。杨锦水信以为真，谁知接上她之后，她却让杨锦水找个僻静的地方停下车，给他看了样东西。那东西是个镯子。\n杨锦水不知道吴小雨什么意思，随便看了看说挺好，赵凉月原来有一个，五百八十元钱买的，戴了三天半让她给摔了。吴小雨直皱眉，说：“你什么眼神啊，跟那五百八十元的比？”你再看！杨锦水只好又瞅了一阵，评价道：“是比五百八的强点，怎么了，什么意思？”\n吴小雨叹口气：“算了算了，你也别费劲了。我这些日子没事就光琢磨它了。我跟你说，最最最最保守的估计，这个镯子也值一百万元！”\n“是分还是厘？”\n啪的一声，吴小雨朝杨锦水肩膀上使劲打了一掌：“杨锦水，你成心气我是不是？没跟你开玩笑，我说的是真的！”",
            "summary": "吴小雨在商场工作，她的电动车坏了，请杨锦水下班后捎她。在车上，吴小雨给杨锦水看了一个镯子，声称至少价值一百万元。杨锦水起初不相信，但在吴小雨的坚持下，他相信了这个镯子的价值。"
        },
        {
            "id": 6,
            "content": "杨锦水愣了。半天，他重新拿过那镯子，细细看了看，心里一动，他想起了前几天宋庭芬给他看的那个镯子，那个跟这个几乎一模一样。\n吴小雨很认真地说：“我不蒙你。这个镯子真的很贵重。现在你要帮我想办法。因为，昨天晚上的那个小偷，很可能是冲着这个东西来的。”\n吴小雨说了这镯子的来历。随后分析说，昨晚的小偷要真是去找镯子，那么，有两个人嫌疑最大，一个是孙生秋，不过像杨锦水判断的那样，他不大可能冒这么大的风险；另外一个就是段嘉宏，因此除了他，没人确切地知道吴小雨拿了这个玉镯（孙生秋也只能是估计）。\n杨锦水不相信段嘉宏会当小偷，吴小雨分析说：“他一直想离婚，为了筹钱把房子都卖了，他急需用钱，这是其一。其二是，我跟他打听过价钱，他说这镯子也就是值五十万元，可我后来得到的信息是，这样的镯子起码值一百万元，段嘉宏心术不正。”杨锦水说：“他就是再缺钱也不会下贱到如此地步吧？”吴小雨说：“你要这样认为就对了。我是这么想的，昨晚那会儿，我刚走不久，楼上还有你和宋庭芬，这人为什么敢进来偷东西，因为他有恃无恐。符合这个条件的只有段嘉宏。要是万一被你俩碰上，他就说来找你或者找宋庭芬。其实他都不用多解释，因为你俩做梦都不会想到他还能当小偷。他差点暴露，只是因为我去而复返。这完全是个偶然的巧合，而且这样的巧合概率很小，小到段嘉宏可以忽略不计，谁知道偏偏轮到他倒霉，这么小的概率他都碰上了。”\n吴小雨接着说：“我怀疑段嘉宏还有个原因，就是段嘉宏有过前科。当然不是盗窃的前科，是怪事的前科。比如，谁能想到，一个照顾了谢老太十五年，都被老太认作干儿子了，并且老太准备将全部遗产都留给他了，他竟然会在老太谢世的前半年，与她反目成仇、恩断情绝！谁能想到？谁能解释？”",
            "summary": "吴小雨向杨锦水展示了她刚得到的珍贵玉镯，并告诉他昨晚的小偷可能是冲这个镯子来的。她怀疑有两个嫌疑人：孙生秋和段嘉宏。孙生秋被排除嫌疑，而段嘉宏有盗窃前科和缺钱的问题。吴小雨认为段嘉宏之所以敢在杨锦水和宋庭芬在场的时候偷东西，是因为他认为这样的巧合概率很小，不会被发现。此外，段嘉宏还曾与谢老太反目成仇，令人难以置信。"
        },
        {
            "id": 7,
            "content": "杨锦水忽然觉得有点不大认识吴小雨了，因为她的思想一下子变得复杂起来。杨锦水想了一下就点头答应道：“你放心小雨，这事我一定帮你。不过你给我点时间，段嘉宏心眼很多，我得找合适的机会调查他。”\n谁知吴小雨却直摆手：“我不是那个意思。你又不是警察，你上哪破案去啊？我找你是有两个事求你，一个是，你帮我注意点段嘉宏，别让他把我给杀了……”\n“瞎说，这怎么可能，你想哪儿去了。再说我又不是警察，我又不能监视他……”\n“不是那意思。我只是求你，当我遇到危险的时候，你能像保护赵凉月一样保护我就行，那比警察都管用，这你能做到吗？”\n“这没问题，我保证。”杨锦水说得很坚定，然后他又问，“还有什么事？”\n“还有个事就是，你得帮我保管这个镯子。”\n杨锦水说：“这有点难度。我那儿又没有保险柜，我往哪儿放啊？”\n“那我不管，反正你想办法。”吴小雨不讲理的劲儿上来了。\n杨锦水说：“我没好办法。你要让我保管，我只能把它放进文件袋，然后锁到我办公室的文件橱里。那儿全都是卷宗，小偷不会光顾。再者我们单位管理得很好，从来也没丢过东西。我就这么一个办法。你要说不行，那我爱莫能助。”\n“行行行，就这么办。”\n杨锦水就笑：“你不怕我偷着拿去卖了？”\n吴小雨也笑：“这是从何说起，我的就是你的，你的就是我的。”\n杨锦水赶紧摇手：“妹子，这个玩笑我承受不起。”",
            "summary": "杨锦水发现吴小雨的思想变得复杂，于是答应帮助她。吴小雨请求杨锦水注意段嘉宏的安全并在她遇到危险时保护她。此外，吴小雨还要求杨锦水帮她保管一个镯子。尽管方法有限，但杨锦水还是答应了。"
        },
        {
            "id": 8,
            "content": "他又问：“那以后呢，你要寄存到什么时候？”\n吴小雨说：“等孙生秋被抓起来以后。\n那时候要是能查出来镯子原来的主人，我就还给他。\n如果没主了，那这宝贝就是我的。”\n杨锦水看看吴小雨，吴小雨非常认真地点了一下头。",
            "summary": "吴小雨打算在孙生秋被抓起来后处理她寄存的镯子。如果能找到原主人，她会归还镯子；如果没有主人，镯子将归吴小雨所有。杨锦水对此表示关注，而吴小雨则表现得非常认真。"
        }
    ]
}