{
    "chapter_title": "第五章  房主宋庭芬(1)",
    "chapter_summary": "杨锦水和段嘉宏相约在元成大酒店共进晚餐，讨论关于集团招商引资项目的事宜。在谈话过程中，杨锦水提到了下水道问题，段嘉宏建议进行整修。同时，段嘉宏透露他与宋庭芬已经有一段时间没有联系了。宋庭芬是一个被抱养的私生女，因为揭发表弟的身份暴露而被迫离开宜州，后来来到元成并在朋友的帮助下找到工作。她试图接近谢春茗，以便获得其家产。此外，她还设法离间谢春茗和段嘉宏的关系，导致谢春茗将遗产留给宋庭芬。段嘉宏对此感到震惊，并提醒杨锦水要小心宋庭芬。与此同时，杨锦水和赵凉月在餐厅相遇，共同回忆了他们相识的过程。另一对恋人吴小雨和陈天明也在此时发生了一些误会。杨锦水的手机突然响起，原来是赵凉月打来的电话，两人在餐厅相聚并开始闲聊。记者们在杨锦水的带领下，对段嘉宏公司的大型物流园项目进行了采访，工作直至晚上九点。回家后，杨锦水在楼厅遇到了房主宋庭芬，一个美丽动人的女孩。杨锦水发现宋庭芬比预期的要漂亮得多，两人在交谈中表示理解她的特殊情况，同意她在楼里暂时居住两天。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n周五的下午，杨锦水闲着没事，就想再约段嘉宏，结果段嘉宏却先打来了电话找他，让他带着小赵一块去元成大酒店，晚上他请客。赵凉月跟她老板去了省城出差，杨锦水就自己去了。\n段嘉宏在酒店一间高档的套房里看电视，见了段嘉宏就问：“小赵怎么没来？”杨锦水解释后，问段嘉宏是不是有事，段嘉宏说：“还真是有件事想请你帮个忙。你那个栏目不是经常报道招商引资嘛，我们集团有个意向，想以物资公司的中转货场为依托，投资三亿元人民币，跟市里合作建造大型物流园，项目前景很不错。我给你些资料，你再弄个系列采访，给我们宣传宣传。”\n杨锦水一听就明白，这不是段嘉宏求他帮忙，而是为他提供新闻素材，他便连连道谢。\n段嘉宏想起那天吴小雨让杨锦水带着救生圈回去的事儿，问那下水道弄好了没有，杨锦水说还是有点堵，段嘉宏说：“你跟宋庭芬讲讲，那整个上下水都该修了，不然小楼那么多木制构件，再跑水淹了的话，换都没法换。”杨锦水正好趁机问他知不知道宋庭芬跑哪儿去了。\n段嘉宏说：“我还真是不知道。因为我俩前段时间闹了些不愉快，最近一直没来往。上次想跟你说没聊完，今儿我就详细给你讲讲这个宋庭芬吧。”\n段嘉宏便从头讲了起来。",
            "summary": "周五下午，杨锦水和段嘉宏相约去元成大酒店吃饭。段嘉宏在酒店套房里请杨锦水帮忙宣传他们集团的招商引资项目。杨锦水提到下水道问题，段嘉宏建议整修，并表示最近与宋庭芬没有联系。"
        },
        {
            "id": 1,
            "content": "宋庭芬是宜州人。她是个私生女，不过直到去年的9月以前，她都不知道这个事实。她的养父是个工厂的小干部，在她五岁时死于工伤；她的养母原来是宜州市园林局职工，在宋庭芬上大二的时候也因病去世。宋庭芬大学毕业后，母亲的同事帮忙安排她进了园林局，在劳资科当劳资员。去年秋天，宋庭芬去看朋友，回来等公交车的时候，目睹了几个小青年酗酒闹事，将一个摊主打成重伤。宋庭芬二姨家的表弟就是行凶者之一。警察调查此案时，宋庭芬说出了表弟的名字，导致表弟被抓。因为这件事，她二姨大发雷霆，气急败坏之余，骂她是没人要的私生子，由此暴露了宋庭芬是被抱养的私生女的身世。出了这事之后，宋庭芬在宜州待不下去了，才只身来到元成。\n宋庭芬在“出事”那天去看望的朋友，正是段嘉宏的外甥女。因此段嘉宏就出力给宋庭芬找了工作。没想到宋庭芬这个人品质不好，她通过段嘉宏认识了谢春茗，便盯上了老太太的“家产”，处心积虑地去接近她。谢老太生病住院后，她不惜扔下工作，到医院去给谢老太做陪护，还说今后要像亲孙女一样照顾谢老太的余生。谢春茗人老糊涂，就让宋庭芬给迷惑住了。\n不过宋庭芬要达到自己的目的，还有个最大的障碍，那就是段嘉宏。因此，宋庭芬“恩将仇报”，在谢老太那里诋毁段嘉宏，说段嘉宏所谓的学雷锋做好事全是假的，他的目的就是控制谢老太，就是要谋夺遗产。按说段嘉宏跟谢老太交往这么多年了，互相都知根知底，谢老太不该相信，但她还就是信了。从此她就疏远了段嘉宏，发展到后来，竟然不允许他再进小楼，还把他找的保姆姜枫香给换掉了。最终，谢老太立下遗嘱，在她死后把所有的遗产都留给宋庭芬。\n段嘉宏说到这里连连摇头：“我原来看不起女人，觉得她们都是头发长见识短，现在我发现我错了。从哪儿发现的？就是从宋庭芬这个女孩身上！对了，你没见过宋庭芬是吧，我告诉你，她根本不像个二十五岁的未婚姑娘，她的心机很深，世界上最深的地方是哪儿？马里亚纳海沟，她比那儿还深好几米。”\n杨锦水笑了：“不至于吧？”\n“不信是不是？我原来也不信，结果事实教育了我。你以后少跟她打交道，她太精了，一般的男人都玩不过她。”",
            "summary": "宋庭芬是一个被抱养的私生女，她在宜州生活，直到去年因为揭发表弟而暴露身份。为了逃避，她来到了元成，并在朋友的帮助下找到了工作。宋庭芬试图接近谢春茗，以图谋其家产。她还设法离间谢春茗和段嘉宏的关系，使得谢春茗将遗产留给了宋庭芬。段嘉宏对此表示震惊，警告杨锦水要小心宋庭芬。"
        },
        {
            "id": 2,
            "content": "他们正聊着，段嘉宏的手机响了，他接了一个电话后对杨锦水连说抱歉，单位有急事，他得赶回去。\n2\n段嘉宏走后，杨锦水就到二楼的中餐厅去吃晚饭。刚走到门口，吴小雨忽然打来电话，问他在干吗呢，杨锦水说：“我在外面有事，怎么了？”吴小雨说：“你们两口子不是说今晚请客嘛，真的假的呀？”杨锦水这才想起来，前两天赵凉月说过礼拜五晚上她要“掌厨”宴请大伙儿的事儿，今儿就是周五，吴小雨还记着呢。\n杨锦水赶紧说：“对不起啊小雨，忘了告诉你。小赵今天一早就去省城出差了，好几天才能回来。等她回来吧，不好意思啊。”\n吴小雨说：“她不在还有你呢，你请呗。”\n杨锦水说：“行行，改天我请。”\n这时一个女服务员问杨锦水：“先生您几位？”杨锦水随口说“一位”，让吴小雨听见了，她就叫了起来：“好啊杨锦水，什么‘改天’，你这会儿在哪呢，是不是在饭店啊，快说！”杨锦水只好说出他在元成大酒店。他觉得这儿离五公镇很远，吴小雨应该不会过来，不料吴小雨马上喊道：“元成大酒店，好啊，哪个餐厅啊，快告诉我。”\n杨锦水哭笑不得，只好说是中餐厅，然后又让吴小雨带陈天明一块儿来。放下电话才想起，吴小雨工作的红蔷薇家居商场就在元成大酒店的东面，她上下班正好路过这里。\n七八分钟后，吴小雨自己来了，并且解释说陈天明回家看他妈去了，不用叫他。杨锦水心里挺矛盾，一方面觉得单独跟吴小雨吃饭“不大合适”，另一方面，他不得不承认自己内心深处其实也有点“小小的期待”。\n他俩边吃边聊。先聊赵凉月，吴小雨问：“你俩怎么认识的？”杨锦水就说了起来。\n杨锦水跟赵凉月是元成大学的同学，但杨锦水比赵凉月高一级。杨锦水在升入大二后不久，被安排和几个学生干部一起去接待新生入学。赵凉月就在那“新生”当中，并且一开始就给杨锦水留下了很深的印象。\n当年的赵凉月长着一张圆圆的娃娃脸，脑后油黑发亮的马尾辫不安分地跳来跳去，一双弯弯的、清澈见底的大眼睛中，对校园里的一切都充满了好奇，包括这个帮助她拖箱子找宿舍的学长。",
            "summary": "段嘉宏因单位急事离开，杨锦水前往中餐厅用餐。吴小雨打电话询问今晚是否请客，杨锦水得知赵凉月出差，邀请吴小雨前来用餐。两人边吃边聊，回忆起杨锦水和赵凉月的相识过程。"
        },
        {
            "id": 3,
            "content": "然后的事情毫无新奇之处，他俩在校园经常“不期而遇”，聊啊聊啊便聊出了感情，并在赵凉月上大三时正式确定了关系。为了“等”赵凉月，杨锦水毕业后，违背家长的意愿，没有回老家石家庄，而是在元成找了工作。\n杨锦水和赵凉月的恋爱史很简单也很平淡，没有轰轰烈烈，也没有曲曲折折。让他俩走在一起的，是那许多的相似之处：比如他俩都是初恋，又都是独生子女，家境非常相似，甚至连高考发挥失常，该考上而没考上更好的大学都一样。更让人感到不可思议的是，他俩都是在第一志愿中报了他们并不熟悉的而且是在外省的元成大学。\n杨锦水说完赵凉月，吴小雨就说她那一位。她先声明：“哎，我俩跟你俩可不一样啊。我俩还没确定关系呢。”\n吴小雨跟陈天明是职业学院的同学，从去年冬天开始“谈”的。开始感觉还不错，以后相处长了，吴小雨就有点勉强，因为陈天明没什么上进心，工作呢就是个技术工人，厂子效益不好都停产半年了，家里呢只是工薪阶层。除了长得比较帅，剩下的全是缺点。她同学找的对象几乎都比陈天明强……\n吴小雨正诉苦呢，杨锦水的手机响了，是赵凉月。赵凉月直接就问他在哪儿，说怎么听着电话里的声音乱七八糟的。杨锦水就说：“下午到段科长这儿采访，他请我吃饭，结果单位有事他先走了，我自个儿在这餐厅呢。”赵凉月追问：“真是你自己吗？怎么还好些女的说话？”吴小雨一边听见了，捂着嘴笑，杨锦水也朝她笑笑，对着手机说：“这话说的，餐厅嘛，自然男的女的都有。你听见的是我那旁边桌上的。”那个桌子上是四五个小姑娘，在那里嘻嘻哈哈议论什么高兴的事儿。\n赵凉月不问了，说些别的废话，然后对着手机叭叭亲了杨锦水两口，而后挂了电话。",
            "summary": "两对恋人的故事。杨锦水和赵凉月在校园里相识并逐渐产生感情，在赵凉月上大三时确立关系。他们有着许多相似之处，包括都是初恋、独生子女和家境相似等。另一对恋人吴小雨和陈天明是职业学院的同学，吴小雨觉得陈天明缺乏上进心，工作不稳定，家庭条件也不佳。杨锦水的手机突然响起，是赵凉月打来的，他们在餐厅相遇并闲聊。"
        },
        {
            "id": 4,
            "content": "吴小雨伸出小手，用食指点着杨锦水：“好啊，杨大记者，你敢骗人，你为什么不说实话？”\n杨锦水很认真地问：“你知道小赵家是哪儿的？”\n“不知道啊，她一口普通话，听不出来。”\n“太原。明白了吗？”\n吴小雨马上意会过来，顿时乐不可支：“老陈醋的故乡啊！”\n她还没乐完，自己的手机也响了，一看显示她朝杨锦水吐吐舌头，像怕谁听到似的小声说：“卖醋的来了。”\n那竟然是赵凉月，她给吴小雨打电话的原因是说她出差了，今儿没法请客。让吴小雨跟孙师傅、刘老师还有沈晚花解释一下。“抱歉”之后，她就挂了电话。\n杨锦水边听边咧嘴，听完两手一摊，做出一个极其无奈的表情来。他心里明白，这下子大事不好了。\n吴小雨随即也反应了过来，确实是大事不好。要是杨锦水刚才实话实说，可能还没事，他因为怕那个“卖醋的”误会而说假话，反而造成了更大的误会。赵凉月特精，她几乎立即就能断定杨锦水是和吴小雨在一起，因为她也从吴小雨的手机里听到了旁边桌上那几个女孩儿的欢声笑语！\n吴小雨连忙道歉，杨锦水强撑着说：“没事，我们老夫老妻了，我给她解释解释就行。”吴小雨说：“你别跟她说，你说就叫欲盖弥彰，你等我跟她解释，我懂女孩的心理，保证说得她什么事都没了。”\n杨锦水信以为真，便没有在“回家”之后打手机跟赵凉月解释，结果犯下了一个重大错误。\n3",
            "summary": "吴小雨和杨锦水因为一个谎言引发了误会。原本赵凉月邀请他们吃饭，但杨锦水担心赵凉月误会他和吴小雨的关系，所以撒谎说吴小雨不认识赵凉月。然而，这反而让赵凉月更加确信他们在一起。吴小雨不得不向赵凉月解释清楚，而杨锦水则因为误解而犯了错误。"
        },
        {
            "id": 5,
            "content": "第二天，杨锦水来到段嘉宏的公司，采访他们筹建中的那个大型物流园项目，一直忙到晚上九点多，才开着车回家。\n进了小楼的楼厅，只见沈晚花站在那里正跟一个女的说话。看到杨锦水她说：“正好，这就是那个杨记者，你问他吧。”说完沈晚花就进了自己的房间。\n这是个身材苗条、长相标致的姑娘，尤其是她那两只眼睛，黑亮的眸子就像深潭中的月亮，似乎那长长的睫毛在眨动之间就能带出一汪水来。她挺有礼貌地招呼说：“你好，杨记者，我是宋庭芬。”她说话的声音也很好听，既清脆又温柔，像是在唱歌。\n杨锦水先是愣了一下，随即反应过来，原来这就是房主。在此之前，他多次听到过这个名字，觉得名字这么俗气，人也好不到哪儿去。当然这也是因为他受了段嘉宏那些负面评价的影响。一见之下，没想到真实的宋庭芬竟然会这么清纯（表面看）而又这么靓丽（这个可以确定）。\n杨锦水赶紧说：“你好。\n你是不是出差了？我们想联系你一直联系不上。”\n宋庭芬解释说她“出差”\n去了南方，今天下午刚回来。\n她另外有宿舍住，不过因为遇到一点特殊情况，可能得在楼里住两天，希望杨锦水能谅解。\n杨锦水说：“你太客气。\n这本来就是你的房子嘛。\n哦对了，有件事儿得跟你说说……”",
            "summary": "记者在杨锦水的带领下，采访了段嘉宏公司的大型物流园项目，工作至晚上九点。回家后，他在楼厅遇到了房主宋庭芬，一位美丽动人的女孩。杨锦水发现宋庭芬比预期的要漂亮得多，两人交谈后，宋庭芬表示因特殊情况需要在楼里住两天，杨锦水表示理解。"
        }
    ]
}