{
    "chapter_title": "第四十一章  血溅荒沟",
    "chapter_summary": "秦再雄带着家人和堂侄二宝乘坐谭学衡的车前往文州，以逃离危险。途中，他们遇到了美丽的谢春茗，六七年未见。秦再雄告诉谢春茗他在谢家大院遇见了大哥，并接受了挖掘财物的任务。他们在文州城南大桥遇到困难，无法继续前进。秦再雄和谢春茗在车上交谈，谢春茗告诉秦再雄还有两三里地。秦再雄下车查看地形时，谢春茗拿出手枪，威胁秦再雄说出谭学衡的下落。秦再雄被吓到并扔掉手枪，谢春茗要求他交代谭学衡的情况。谢春茗决定为谭学衡复仇，但在关键时刻放弃了行动。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n秦再雄随后带着二宝和老婆孩子乘车赶往文州。那个二宝叫秦二宝，是秦再雄的堂侄。秦再雄和二宝坐谭学衡的那辆车，让谭学衡的司机开车，那是一辆新式的美式吉普。他的老婆孩子坐的是一辆日造卡车，车上拉着秦再雄从谢家大院搜刮出的细软。开车的是秦再雄的勤务兵。除此之外，秦再雄没带别的部下，他这会儿只想逃命，已经顾不上他们了。\n由于路上不好走，等他们驱车赶到文州城南大桥边的时候，已经是下午一点半了。谢春茗正在那里等得着急。\n谢春茗穿一身素雅的蓝布旗袍，围一条绿色围巾，身边是个不大的皮箱。秦再雄惊讶地发现，六七年没见了，谢春茗的模样没怎么变老，而且比起当年还更增添了成熟的韵味。\n秦再雄下车，热情地跟她打招呼，并为自己的迟到而连连道歉。\n谢春茗问他：“再雄，你在哪儿遇见的你大哥？”\n秦再雄说：“在谢家大院里面啊，我们在那执行军务，正好，我大哥就去了。”\n“哦，那，你见着我爹了吗，就是谢家大老爷子。他还好吧？”\n“啊？啊啊，谢家大老爷子？见着了见着了，昨晚上他，他还请我喝酒呢，他身子骨很硬朗。哦，我说嫂子，咱赶紧吧，先去山里把东西弄出来，还得回去元成接我大哥。”\n二宝赶紧上前接过箱子，打开后车门让谢春茗上车。\n因为车内比较狭窄，秦二宝便抱着箱子坐前排，秦再雄和谢春茗坐在后排。秦再雄让谢春茗指路，谢春茗问：“你大哥既然让你去挖那些东西，他没告诉你具体地方吗？”",
            "summary": "秦再雄带着堂侄二宝和家人乘坐谭学衡的车前往文州，以逃离危险。他们在途中遇到了谢春茗，六七年未见，她依然美丽成熟。秦再雄告诉谢春茗他在谢家大院遇见了大哥，并接受了挖掘财物的任务。他们到达文州城南大桥后，二宝抱着皮箱坐在前排，秦再雄和谢春茗坐在后排。谢春茗询问具体地点，但秦再雄并不知情。"
        },
        {
            "id": 1,
            "content": "“他说你知道，问你就行。”\n“不行啊，那事过去快十年，你大哥说的什么我早忘了。他以前记下过一个具体的方位，得拿着他写的那东西，对照着去找。”\n秦再雄愣了一下，他没想到事情还这么复杂，便十分后悔在处理谭学衡之前，没能好好搜查一下他随身携带的物品。不过事到如今，没有别的办法，他就启发谢春茗：“那回去拿也来不及了，你想想我大哥怎么跟你说的，咱过去试着找找。”\n谢春茗迟疑着说：“那，可是够呛。”\n“试试，试试，咱这么多人呢。走吧走吧，你指个地方。”秦再雄催促道。\n谢春茗指点了一下两贯山的方向。秦再雄就指挥司机将车开进了山里，东转西转了半天，总算找到了当年那条大沟。\n两辆车在满是石头野草土坑的沟底跌跌撞撞地走了一阵，吉普车的司机报告说：“长官，前头太窄，没法走了。”",
            "summary": "秦再雄和谢春茗讨论了一个关于寻找十年前大哥留下的具体方位的秘密。由于时间久远，谢春茗已经忘记了大部分信息。秦再雄决定尝试根据谢春茗的记忆去寻找地点。他们驾驶两辆汽车来到了两贯山，但在沟底遇到了困难，无法继续前进。"
        },
        {
            "id": 2,
            "content": "秦再雄问谢春茗：“还有多远？”\n谢春茗朝窗外看看说：“还得两三里地。”\n秦再雄下了车，先朝沟里边走了几步，只见那满地的野草、树棵子足有半人高，密密麻麻一片，根本无处踏足。他朝两边看看，然后就试探往右边的坡上爬，想看看坡上面好走不好走。\n2\n就在这个时候，谢春茗拍了拍秦二宝的肩膀，柔声说：“这位大哥，抱着箱子辛苦你了，你给我吧，我拿点东西。”\n秦二宝回头笑笑，把箱子举了一下，却不递给她。\n谢春茗只好弯着腰探身去拿过来，秦二宝就趁机在她脸上摸了一把，见她没敢吱声，只顾打开箱子摸索什么，便又把脏手伸向她的身体。\n谢春茗很有些可怜他，就为了这一点点色欲，他将付出生命的代价！\n就在秦二宝探过身子的时候，谢春茗的胳膊从箱子里抽了出来，那手里赫然握着一支铮亮的勃朗宁手枪，枪口正对着秦二宝的脑门！\n其实，就在刚见到秦再雄不久，谢春茗就知道自己上了当。她当时提到“谢家大老爷子”，实际上是在试探这个家伙。那个大老爷子（也就是谢春茗的父亲）已经死了十七年，怎么可能还身板硬朗地跟秦再雄喝酒？\n秦再雄还没等爬到坡顶上，就听到二十几米开外的吉普车里传出一声枪响。他回头一看，只见司机正拉开门从车里跳出来，如同受惊的兔子一样朝长满野草的沟里狂奔，他身后连连传出两声枪响，但没打中，转眼之间，那小子就钻进草丛不见了。\n秦再雄一边伸手拔枪，一边朝吉普车跑，但还没等他的手枪举起来，谢春茗已经钻出吉普车，一手持枪，枪口指向了他的胸膛。\n秦再雄吓得一哆嗦，全身僵在了那里。他无论如何都没想到谢春茗竟然会有手枪，更是没想到她竟然还会开枪，还有最重要一点是，他没想到谢春茗竟然敢开枪！\n谢春茗逼视着他，声音冷酷无比：“把枪扔了，快点！”\n秦再雄稍一犹豫后，听话地将手枪扔在了脚下。\n“说！谭学衡呢？”",
            "summary": "秦再雄和谢春茗在车上交谈，谢春茗告诉秦再雄还有两三里地。秦再雄下车查看地形时，谢春茗趁机拿出手枪，威胁秦再雄说出谭学衡的下落。秦再雄被吓到并扔掉手枪，谢春茗要求他交代谭学衡的情况。"
        },
        {
            "id": 3,
            "content": "谢春茗问完这句话，突然往边上一闪身，随即手里的枪口一转，砰的一响，秦再雄的那个勤务兵就额头中弹，摔倒在卡车的车门边。谢春茗马上又转回身，枪口继续对着秦再雄。\n秦再雄吓傻了。他刚才之所以听话地扔掉了手枪，是因为他用眼睛的余光看到他的勤务兵已经打开卡车驾驶室的门悄悄跳下来，正在往外拔他身上挎的驳壳枪。他没想到，这个情景谢春茗也看到了，甚至比他看得还清楚。\n秦再雄勉强挤出一丝笑容，叫道：“嫂子嫂子，你千万别误会……”话音未落，谢春茗再扣扳机，秦再雄右臂中弹，他一个趔趄差点摔倒，赶紧用左手捂住伤口，鲜血很快从指缝里涌了出来。\n秦再雄这才明白，眼前的谢春茗并不是一个柔弱的女子，而是个富有实战经验的老手。她眼明手快，枪法纯熟，而且懂得怎么先发制人。因为秦再雄的右臂受伤之后，他的战斗力就会大打折扣了。\n谢春茗冷冷地说道：“姓秦的，我没空跟你废话。你赶紧说谭学衡哪去了。你讲一个字的假话，我就送给你一颗子弹！”\n秦再雄心惊胆战，都有点站不稳了，因为谢春茗的枪法，也因为她的冷酷。他不能不屈服：“我说，我说，你千万别再开枪了，我说实话。”\n“快说！”谢春茗催道。\n“是这么回事。谭长官到谢家大院找你，没找到，他就让我给你打电话……”",
            "summary": "谢春茗在卡车旁与秦再雄对峙。秦再雄的勤务兵试图拔枪时被谢春茗击中，秦再雄意识到谢春茗并非柔弱女子，而是经验丰富的战士。在谢春茗的逼迫下，秦再雄透露谭学衡已前往谢家大院寻找她。"
        },
        {
            "id": 4,
            "content": "砰的又一声枪响，秦再雄的右小腿再中一弹，他扑通一声歪倒在地上，抱着那条腿哭号起来。\n“爹！”一声尖厉的哭叫声传来，那个小男孩跳下车跑了过来。他娘赶紧冲上去紧紧抱住他，朝着谢春茗哀求道：“姑娘，求你，你别再打他了。再雄你知道什么你快说啊！”\n“你给我住口！”谢春茗喝令他老婆，然后转向秦再雄，“还有你！”\n秦再雄不敢哭了，他紧咬牙关，疼得额头上冒出了豆大的汗珠。\n谢春茗掂了掂手枪：“姓秦的你看明白了，这是‘马牌撸子’，弹匣里一共是13发子弹，现在打了6发，还有7发。谭学衡在川东补训处当处长的时候，我跟着他玩过很多枪，这‘马牌撸子’我打过三四百发子弹，我能做到想打你哪儿就打你哪儿。我最后一次警告你，你再敢不说实话，你和你老婆孩子就全都没有后悔的机会了。现在你说吧，晚了我就不听了！”\n“是，是，谢奶奶，谢祖宗，你千万别再开枪了，你千万饶了他们娘俩，我说，我全都说实话还不行吗？”\n秦再雄涕泪横流，他真的害怕了，怕得从心底里往外冒凉气。这个匪性十足、凶狠残暴的家伙，平生第一次遇到了让他如此恐惧的人，这人竟然还是个女人！\n秦再雄说了实话，他讲了事情的经过，再三强调说谭学衡是二宝失手打死的，并哭着发誓说：“真的是这样，我要是有半句假话，我不得好死，我全家都不得好死啊，求求你，嫂子，饶了我的狗命吧……”\n谢春茗的眼中喷出了怒火，她的手在剧烈地颤动。秦再雄从她眼神中看明白了，他说什么都没用，他杀死了谭学衡，这个女人必定要复仇，她绝对不会饶了他的。他突然大吼一声：“孩他娘你快跑！”然后就不顾一切地伸出左手去拿地上的手枪。谢春茗赶紧躲到吉普车后面，连开两枪，全都打在了秦再雄的胸膛上。",
            "summary": "秦再雄因误杀了谭学衡而受到谢春茗的质问。秦再雄在威胁和恐吓下说出了真相。然而，谢春茗决定为谭学衡复仇，不断威胁秦再雄。在关头，秦再雄让他的妻子逃跑，自己则试图拿起手枪自卫，但被谢春茗成功躲避并击中。"
        },
        {
            "id": 5,
            "content": "回头再看，他老婆拖着孩子，正没命地朝着沟口狂奔。\n沟里凹凸不平，那娘俩跑得不快。按照谢春茗的枪法，她完全有把握追上去杀死他们。但谢春茗举起枪却没再扣动扳机。呆愣片刻，她放下枪，钻进吉普车，先将秦二宝的尸体掀下来，然后开车冲出沟底，沿着文州北上的公路飞驰而去。\n六年之前，谭学衡在川东补训处任职的时候，是他俩相恋的黄金时期，就在那前后两年的时间里，谭学衡教会了她开车，还用她二叔谢东海所赠的那支勃朗宁把她训练成了一个神枪手。谭学衡的目的很简单，那就是，他自己早晚要上前线，他要让谢春茗学会防身的本领，这样她才能在日军入侵、山河破碎、遍地狼烟的险恶环境中，更好地生存下去。\n后来，谢春茗驱车狂奔了一百多公里，直到车上的汽油耗尽。这时她身处刚刚解放的谷阳山区，无路可走的谢春茗便以“流亡知识分子”的身份参加了“青年干部培训班”。\n3\n宋庭芬听得目瞪口呆。听完她抓过谢春茗写于1948年到1949年的那本日记，这才发现那上面关于这件事的记载就占了三分之一的篇幅。这说明杨锦水估计的一点不错，谢春茗留下的这几本日记，的确是大有寓意的。\n同时，宋庭芬也明白了谢春茗老人打听那古井的旧址是为了什么。她仅仅是为了怀旧，为了怀念她昔日的恋人谭学衡。\n再往深处去想，宋庭芬那俏丽的脸慢慢变白了。那是被吓的。她这才意识到，自己可能面临着非常危险的处境。",
            "summary": "谢春茗原本打算开枪杀死她的妻子和孩子，但在时刻放弃了行动。六年前，她与谭学衡相恋并学会了开车和射击。后来，谢春茗驾车逃离现场，加入了“青年干部培训班”。宋庭芬听完谢春茗的日记后，发现自己可能陷入了危险境地。"
        },
        {
            "id": 6,
            "content": "当年的谢春茗枪杀了秦再雄，秦再雄罪有应得，但他的老婆和孩子肯定不这么看。尤其是那个八九岁的小男孩。按照时间计算，他现在已经年过花甲，早就子孙满堂了。也许他还牢记着杀父之仇，就算他行动不便，他还有儿孙呢！也许他也没有忘记两贯山的藏宝，要是能从谢春茗或者宋庭芬的手里得到那财宝，他们全家这辈子马上就荣华富贵，那些钱会多到下辈子都花不完……\n宋庭芬的危险之处在于，由于她继承了谢春茗的遗产，很可能会被秦家的人误认为是谢春茗的亲属，最大可能是误认为孙女，那样的话，秦家人没法报复谢春茗了，也许会把仇恨集中到宋庭芬的身上。\n看到宋庭芬的神色大变，杨锦水赶紧宽慰她：“庭芬，你别乱想。情况没那么严重。”\n杨锦水分析道：“首先，谢春茗死于秦家人之手仅仅是猜测，没有证据可以证实；其次，时间过去了五十多年，秦家还有没有后人存世也是个疑问；再其次，你确确实实跟谢春茗没有任何血缘关系，秦家人只要稍一打听就能搞清楚。所以说，你没必要担忧。”\n杨锦水一边分析，一边想到了另外一个可能：假如秦家人还在，假如他们还对两贯山的财宝虎视眈眈，假如他们还想着要复仇，那么，有一个人的处境其实更加危险，那就是自认为是谢春茗亲孙女的赵凉月！\n有一件事可以佐证这个猜想，那就是赵凉月的父亲赵有文的死有点诡异，也许，他是死于秦家人的谋杀！",
            "summary": "两个家族之间的恩怨纠葛。谢春茗曾枪杀了秦再雄，而秦再雄的家人一直怀恨在心。如今，秦家的一个年迈老人可能仍在寻找机会复仇。同时，谢春茗的遗产继承人宋庭芬也面临着被误认为是谢春茗亲属的风险。杨锦水试图安慰宋庭芬，并分析了她的处境并不像她想象的那么严重。然而，他们也担心另一个可能成为秦家人目标的女性——赵凉月，她的父亲死因可能与此事有关。"
        },
        {
            "id": 7,
            "content": "宋庭芬显然也想到了这个问题，她的顾虑跟杨锦水一模一样。\n她说：“咱们赶紧想办法通知赵凉月吧，让她在外面小心点。”\n杨锦水直点头，他立即就拨打赵凉月的手机，打了三次，都是响两声那边就挂掉。\n杨锦水以为赵凉月是旧憾未释，故意不接他的电话。\n宋庭芬打了两遍也是同样结果，显然，赵凉月那边不方便接电话。\n杨锦水又把电话打到储运公司，那的人说赵经理出差好几天了，应该是明后天就回来。\n杨锦水就先给赵凉月发了个短信，具体的等她回来再跟她说。",
            "summary": "宋庭芬和杨锦水担心赵凉月的安全，因为她可能处于危险中。他们尝试联系赵凉月，但电话无法接通。后来得知赵凉月已出差多日，杨锦水便给她发了一条短信，计划等她回来后详细讨论。"
        }
    ]
}