{
    "chapter_title": "第四十四章  狼狈为奸(2)",
    "chapter_summary": "谢春茗认出了秦再雄的儿子，但被老楚杀害。老楚威胁谢春茗选择自杀方式，并在她死后离开现场。姜枫香讲述了谢春茗过去的秘密，使得老楚开始寻找她的家人。老楚跟踪赵凉月，试图找到她的家人，并在贯山镇采石场谋杀了赵有文。同时，孙生秋在破烂堆中找到了谢春茗的翡翠玉镯，并计划敲诈段嘉宏。老楚被孙生秋说服，同意帮助他。他们成功抓住了段嘉宏，但在地下室发现了意外的人。孙生秋怀疑段嘉宏的动机，但段嘉宏表示也是为了自己。孙生秋拿到镯子和钱后，与老楚分赃，却被吴小雨意外发现。孙生秋追赶吴小雨，将她从二楼摔下，导致其右腿被撞断。为了逃避追捕，孙生秋将吴小雨杀害。老楚与段嘉宏联手掩盖真相，打算杀死孙生秋并将所有罪行推给他。然而，赵凉月和杨锦水此时出现在门口，老楚错失了击毙孙生秋的机会。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她当然知道秦再雄已经死了，这人绝对不是秦再雄。她立即意识到这就是当年那个用惊恐和仇恨的眼神瞪着她的小男孩。尽管半个多世纪过去，她无论如何都认不出那个小男孩了，可她的直觉告诉她，这人一定是秦再雄的儿子，绝对不会错。\n谢春茗准备好的手枪就放在梳妆台的抽屉里，但她来不及拿了。\n谢春茗不是自杀，她是被老楚杀害的。可老楚并没有直接动手。谢春茗是在他的威逼下自己跳的楼。\n老楚咬着牙根对她说：“你想死得痛快点，就自己写份遗书，然后从阁楼跳下去；否则的话，我让你受够了罪再死，就像你折磨我爹那样，我先让你疼得生不如死，最后你还是得死。你自己选择吧。”\n谢春茗没有办法，她只能选择了前者。\n谢春茗跳楼之后，老楚悄然离开小楼。让他怎么都想不到的是，紧随他而来的孙生秋竟然目睹了这整个过程。\n后来，老楚又从姜枫香那里意外得知，谢春茗还有个儿子，就是那个赵有文，还有个孙女，就是那个租下小楼的赵凉月。老楚开始还不信，但姜枫香信誓旦旦，说绝对没错，她就根据自己的所见所闻，加上合理想象的成分，演绎了谢春茗在文州送出私生子给赵家的故事。\n姜枫香本是说着好玩，没想到老楚却完全信以为真了。所以，当他听说赵凉月要请假回太原，就假装出车祸伤了腿，然后偷着买了与赵凉月同一车次的火车票，跟踪她上了火车。",
            "summary": "谢春茗在认出一个人后，意识到他是秦再雄的儿子，但被老楚杀害。老楚威胁谢春茗选择自杀方式，并在她死后离开现场。姜枫香讲述谢春茗过去的秘密，使老楚相信她有个儿子赵有文和孙女赵凉月。老楚跟踪赵凉月，试图找到她的家人。"
        },
        {
            "id": 1,
            "content": "他给儿子和儿媳的解释是，店里卖出去的一批装饰板出了严重的质量问题，客户告到了工商局，他需要装病在家里躲上一段时间，好让事态自然平息。但是他不能真待在家，他得偷偷去找供货方调查一下，拿到他们生产假冒伪劣产品的证据。\n老楚的儿子一向没意见，姜枫香则大大咧咧不大动脑子，于是老楚很顺利地实施了第二个复仇计划，在文州贯山镇那个采石场的大坑边上谋杀了赵有文。\n老楚其实早就听说了两贯山藏宝的传说，但他根本就不相信。他也没往那上头用过心。他觉得自己再好好干上七八年，挣下的钱足以让儿子一家今后过上富足的生活，至于藏宝之类的，就算真有，也是得之不祥。\n老楚当然也把赵凉月列入了自己的复仇计划之中，但是他需要隔上一年半载后再寻机下手。原因很简单，要是赵有文父女在短时期内全都死于非命，会引起别人的怀疑。一旦警察因为这怀疑而插手，那就会出大麻烦。\n老楚逼死谢春茗的事情，孙生秋是亲眼看见的，至于赵有文那件事，孙生秋是猜出来的。\n孙生秋觉得自己就够残忍的了，但在老楚面前，他还是有点自叹不如。尤其是老楚在逼迫谢春茗去跳楼的时候，脸上闪现出的野兽一般的冷酷神色，让孙生秋都有些不寒而栗。\n不过孙生秋那时还是对老楚恨得咬牙切齿，因为让他半路上一搅和，谢春茗本来已经承诺给他的财宝他拿不到了。他只好在谢春茗死后从赵凉月手里租了一间房子，慢慢再去寻找那笔财宝。\n这财宝后来还真的让他找到了，不过那都是假的。把整个事情回忆了一遍，又恶补了一番文物知识，孙生秋才算闹明白，原来谢春茗根本没有什么财宝，她最值钱的东西就是那对翡翠玉镯。谢春茗给了他一个，他却不识货，扔在破烂堆里了。",
            "summary": "老楚为了掩盖装饰板质量问题的丑闻，假装生病在家，实则暗中调查供货商。他在贯山镇采石场谋杀了赵有文，并计划在一年半后报复赵凉月。孙生秋目睹了老楚逼死谢春茗的过程，但未能找到谢春茗承诺给他的财宝。孙生秋在破烂堆中找到了谢春茗的翡翠玉镯，但已不识货。"
        },
        {
            "id": 2,
            "content": "以前错就错了吧，现在他可一步也不敢走错了。为了敲诈段嘉宏的事情万无一失，他找到了老楚，寻求他的帮助。这是目前他唯一可以依靠的人了。\n孙生秋是趁老楚家没别人的时候闯进去的。老楚见到他吓了一跳，最初的本能反应是报警。但是当孙生秋长篇大论讲演一番之后，老楚沉默了。\n经过十多分钟的思想斗争，最后老楚答应了孙生秋的要求。老楚本不想跟他同流合污，但是老楚没有别的选择，因为他跟段嘉宏一样，都被这个浑蛋攥住了小辫子。其实老楚被攥住的还是“大辫子”，他要是不答应孙生秋，孙生秋固然要倒霉，他也会跟着完蛋。\n当然，为了牢牢地掌控老楚，孙生秋还做出两项承诺：一是事成之后，他会分给老楚一大笔钱；二是反正他要偷渡了，走之前还可以捎带着把赵凉月和杨锦水给做了。这两人是孙生秋的仇人，也是老楚的仇人。因为他俩都认为，赵凉月和杨锦水实际上是谢春茗的孙女和“准孙女婿”。\n老楚不傻，他知道后一项是孙生秋在吹牛。他拿到钱之后，唯恐自己逃得不快，他还敢去杀这两个人？\n老楚在“养伤”，所以他只能说动儿媳妇姜枫香来办孙生秋托付的事情。他编了个故事，说段嘉宏想偷着在小楼找财宝，让姜枫香这几天什么都别干了，全天候跟踪段嘉宏，密切注意他的所有动向。因此，当姜枫香报告说段嘉宏鬼鬼祟祟一个人钻进了小楼，老楚马上就告诉了孙生秋，孙生秋怕自己一个人去，会被段嘉宏算计，便请求老楚跟他一块儿去。因为孙生秋还需要段嘉宏开车送他去海边，上次杨锦水开车撞墙的那一幕还让他心有余悸，这一次他必须得让老楚带着枪给他送行。\n他俩计划得很好，进楼后拿上钱，马上押着段嘉宏开车走人，前后估计十分钟就足够了。\n3\n在枪口威逼下的段嘉宏什么都没敢问。孙生秋过去将他的双手背到后面捆起来，一边捆一边说：“对不起段科长，你得送我去海边。等会儿咱去你的汽车那儿，上了车我就松开你。”捆好之后，他将一件准备好的风衣披到了段嘉宏的肩上。",
            "summary": "孙生秋为了敲诈段嘉宏，找到老楚寻求帮助。老楚在被孙生秋说服后，同意帮助他。孙生秋承诺事成后会给老楚一大笔钱，并捎带解决他的仇人赵凉月和杨锦水。老楚虽然怀疑后一项，但仍答应帮忙。他们计划抓住段嘉宏后，逼他开车送孙生秋去海边。在执行计划时，一切都很顺利，但他们在楼里发现了一个意外的人。"
        },
        {
            "id": 3,
            "content": "老楚问他：“你钻到这地下室干什么？”\n段嘉宏解释说：“老孙要的镯子我只搞到一个。我原来在这里藏了几件古董，想拿出来顶另一个镯子，没想到地面裂了个大缝，东西都掉进地底下去了。”\n孙生秋冷笑：“蒙我吧，你会这么好心？”\n段嘉宏说：“我也是为我自己。你越早出去越好。”\n孙生秋看了看地上的缝隙，没再继续追究，因为缝隙的宽度不够，所以他做梦都想不到那是段嘉宏为他准备的“棺材”。\n孙生秋拿过段嘉宏的袋子，打开先看了看镯子，然后点了点那十万块钱，随即分了一半给老楚。\n没想到老楚不接，他冷笑道：“老孙，你知道姓段的这钱是哪儿来的吗？他是跟我借的！他借的是六万元！”\n孙生秋一愣，这他还真没想到。他原来以为，老楚就是帮着监控段嘉宏，一共才五天时间。一天就挣一万元，他应该知足了。可按照老楚所说，他不光没挣，他还折进去一万元，这是什么账？\n孙生秋朝着段嘉宏骂了一句：“你干的这是什么事！”\n段嘉宏挨骂很冤枉，但他没敢回嘴。孙生秋想想说：“这样吧老楚，这五万元呢你先拿着，以后让老段再给你六万元，行不行？”他是问老楚，但却把脸转向段嘉宏，段嘉宏连连点头，这会儿只要能确保性命无虞，什么条件他都答应。\n就在孙生秋和老楚分赃的时候，吴小雨突然出现在地下室的门口。她探头进来很奇怪地问：“哎，你们在这儿干吗呢？”\n喊完这句，吴小雨一下看到老楚手里的枪，看到被捆住的段嘉宏，看到孙生秋的满脸煞气，她嗷的怪叫一声，转身就跑。\n孙生秋和老楚一起追了出来。这时吴小雨已经打开了楼门，孙生秋猛扑上去抓住吴小雨的衣领子就把她揪了回来。吴小雨用力一挣，整件上衣被撕了下来。她看到老楚已经关上了楼门，就转身朝楼上跑，孙生秋追上来要抓她，她一脚把孙生秋踢个跟头，然后三步并作两步冲上楼，打开走廊朝北的一扇窗户就朝着外面大喊：“来人哪，有坏蛋！”孙生秋追上来拉住她的胳膊堵她的嘴，她拼命挣扎着又踢又咬。孙生秋抓住她的长发，使劲把她的头往楼梯栏杆上撞，撞了两下。看她还在挣扎，孙生秋火了，就将她拦腰抱起朝下一掀。只听扑通一声，吴小雨从二楼摔下，重重落在了楼梯下部，又骨碌骨碌滚到大厅的地面上。",
            "summary": "段嘉宏在地下室寻找古董时，地面突然裂缝，东西掉入地下。孙生秋怀疑段嘉宏的动机，但段嘉宏表示也是为了自己。孙生秋拿到镯子和钱后，与老楚分赃，却被吴小雨意外发现。孙生秋追赶吴小雨，将她从二楼摔下。"
        },
        {
            "id": 4,
            "content": "她的右腿被撞断了，一段带血的白骨刺破皮肤露了出来，令人触目惊心。\n老楚看看失去知觉的吴小雨，斥责从楼上下来的孙生秋：“你小子够狠的，这怎么弄？又是一条人命。”\n孙生秋说：“我实在没办法，她要是喊来人就麻烦了。你别担心，我走了以后你推到我身上就是。”他朝着吴小雨踢了两脚，又伸手探了一下她的鼻息，骂道：“这小丫头真不经摔。”然后就拽着她的胳膊把她拖进书房，水磨石地面上留下了大片的血迹。\n老楚在那儿发愣，他脑袋里迅速转着念头。\n按照本来的计划，老楚给孙生秋帮忙，顺便弄点儿钱。孙生秋偷渡出国以后，老楚手里还掐着段嘉宏的“罪证”，没事干了可以继续敲诈他，这应该是一桩稳赚不赔的买卖。但这会儿孙生秋在小楼里杀了人，情况马上又变了。警察不是傻瓜，就算他把责任推给孙生秋，警察也会循着蛛丝马迹找到他，他的处境会非常不妙。\n现在只有一个办法可以化解危机并且不留后患，那就是立即除掉孙生秋，然后他与段嘉宏联手，把所有的坏事推到孙生秋身上，这样一来，没准他老楚还能成为见义勇为、勇斗逃犯的英雄呢。\n老楚来不及细细琢磨这个方案是否完美无缺，他没时间了。",
            "summary": "吴小雨的右腿被孙生秋撞断，孙生秋为了逃避追捕，将吴小雨杀害。老楚原本与孙生秋合作，但现在情况发生变化。为了摆脱嫌疑并解决危机，老楚决定杀死孙生秋并将所有罪行推给他，与段嘉宏联手掩盖真相。"
        },
        {
            "id": 5,
            "content": "他悄悄掏出手枪，轻步朝书房跟过去。\n他怕枪声惊动外人，便准备在孙生秋从书房出来的时候，将枪口顶在他胸膛上开枪。\n老楚刚走到书房门口，孙生秋已经从里面出来了。\n此时老楚只要猛然出手并扣动扳机，孙生秋就会一命呜呼。\n但是老楚没来得及。\n因为就在这时候，老楚和孙生秋同时听到楼门口有人说话，紧接着就是钥匙插进锁孔转动的声音，随后，那扇楼门就被打开了。\n外面进来两个人，一个是赵凉月，一个是杨锦水。",
            "summary": "老楚拿着手枪悄悄靠近书房，准备在孙生秋出现时将其击毙。然而，孙生秋恰好在此时走出书房，两人都听到了楼门口的动静，进来的是赵凉月和杨锦水。老楚错过了击毙孙生秋的机会。"
        }
    ]
}