{
    "chapter_title": "第四十六章  心灵深处的魔鬼(2)",
    "chapter_summary": "发生在1934年的叶文滨被捕失踪事件导致了叶家的破产和关静莲被迫寄居在谢家。谢春茗因家庭悲剧而精神崩溃，使谢宅在战乱时期遭受劫难，她被拐卖，而关静莲则冒充谢春茗的身份进入雅南医学院。赵凉月调查发现父亲与谢春茗相似，怀疑谢春茗是冒名顶替。经过调查，她找到了真正的谢春茗，发现其在1937年被发现在天津紫竹林蓝山道。谢春茗在1938年与洋车夫老魏穿越战火纷飞的中原大地来到文州，但在途中可能失散。关静莲为了掩盖冒名顶替的丑闻，请求老师叶文清的帮助，将真正的谢春茗安置在叶宅待产。谢春茗生下孩子后，精神状态引发疑问。可能是由于间歇性精神病或在关静莲和叶文清的帮助下服用药物导致病情加重。赵凉月向杨锦水提出关于谢春茗（关静莲）的猜测，认为她在“文革”中不惜一切代价解救落难的叶文清，可能是因为叶文清知道的内幕过多。让杨锦水开始怀疑他所了解到的谢春茗是否是真实的。这个故事揭示了人性的复杂和现实社会的诱惑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "先是叶家出事。那是1934年初冬时节的一天凌晨，叶文滨突然被巡捕房抓走，从此下落不明。以后才有人透露，说叶文滨是共产国际的探子，巡捕房后来将他递解给天津警察局，不久便被秘密处决。这就是当年所谓的“白色恐怖”。\n叶文滨死后，叶宅被他老家人卖掉，关静莲无处可去，就寄居在谢家。此时，谢太太已经卧床不起，拖到第二年的正月，终于撒手人寰。谢春茗悲痛欲绝，几日不饮不食，足不出户，谢太太所有的身后事都是关静莲办的，以至于很多人都以为她是谢太太的女儿。\n接下来发生的事情极为微妙，而且被重重迷雾遮掩着。赵凉月为了查明真相，走访了许多人，还到天津市图书馆查阅了大量旧报纸和旧档案，得出的结论让她震惊不已，以至她在好长一段时间里都无法相信那会是事实。\n这个极为诡异的结论就是：从那以后，关静莲变成了谢春茗，而真正的谢春茗失去了踪迹。\n那个事件的过程非常复杂，而且当年的知情人说法各异。比较靠谱的说法是：谢母死后，谢春茗因为承受不了这个重大打击，整日啼哭，忧郁成疾，却又无钱医治，关静莲只好外出给人帮佣，挣点钱来给她买药，并勉强维持姐俩的生活。当时战乱，市面非常混乱，独门独户的谢宅和那个柔弱的谢家小姐，自然而然引起了地痞流氓的注意。于是在某一天，趁关静莲不在的时候，几个恶棍闯入谢家，洗劫了值钱的东西，拐走了谢春茗。关静莲苦寻一个月，毫无结果，无奈之下，她卖掉了谢家的房子，南下求学。\n当年紫竹林蓝山道发生少女拐卖案的事情，1935年2月初的《民报》曾经有过报道，少女的名字是“谢三秀”。“三秀”是谢春茗的乳名。\n关静莲去找谢春茗表舅的时候，他恰好不在家。很可能他的太太将关静莲误认为“外甥女”谢春茗，关静莲索性将错就错，就这样插班考进了雅南医学院。\n当然，也不能排除是关静莲一上来就冒充谢春茗。不过赵凉月分析说，她可能是察言观色，发现谢春茗表舅一家人都不太认识谢春茗，她才开始冒名顶替的。\n后来当谢春茗表舅去学校看望她的时候，之所以也会误认，是因为间隔了三四年，谢春茗表舅以为谢春茗长大了的缘故。",
            "summary": "1934年，叶文滨因被指控为共产国际探子而被捕失踪，导致叶家破产。关静莲被迫寄居在谢家，谢春茗因家庭悲剧而精神崩溃。在战乱时期，谢宅被劫，谢春茗被拐卖，而关静莲则冒充谢春茗的身份进入雅南医学院。这个故事充满了悬疑和曲折，揭示了战争对普通人生活的影响。"
        },
        {
            "id": 1,
            "content": "其实，赵凉月在调查时之所以灵感闪动，能想到“冒名顶替”这个关键词，也是因为她忽然想到那个怪异的巧合，就是她父亲与谢春茗有点相像。既然谢春茗不是奶奶，那么她的真奶奶也就可能与谢春茗长得差不多，再进一步想下去，“冒名顶替”这四个字就蹦了出来。赵凉月最终能找出关静莲这个人，这四个字对她的启发很大。\n赵凉月以前还有个谜一直解不开，那就是初中都没毕业的谢春茗怎么能“插班”考上雅南医学院，现在她才弄明白，因为关静莲进护士学校听过课，还得到过叶文滨的帮助指点。\n关静莲上了雅南之后如鱼得水，在叶文滨的弟弟叶文清帮助下，她提前进入慈安医院实习，并很快成为正式的医生。但就在此时，让她万万没想到的一个意外发生了：那个真的谢春茗竟然找上了门，而且她不是一个人，她还带着她肚子里的孩子。\n关静莲以前一定是认为谢春茗已经死了，所以她才敢冒名顶替。实际上，谢春茗被拐走之后，便因为大受刺激而精神失常。那些恶棍本想把她卖到北平的妓院去，后来见她真疯了，便将她扔在了离天津一百多里的青河县。这之后有两三年的时间，她的行踪无人知晓，直到1937夏天，天津紫竹林蓝山道才有人见到了她。当时，她与一个年过四十的洋车夫老魏在一起，回紫竹林蓝山道寻找当年的谢宅，可那房子早已被关静莲卖掉了。\n这之后，谢春茗又是怎么在文州找到关静莲的，赵凉月无据可查。她开始以为可能是谢春茗先找的合肥表舅，可再一了解，抗战一开始谢春茗表舅家就迁到上海了，所以也可能是谢春茗表舅的邻居给她提供的线索。当时，日本兵已经占领了华北，老魏竟然还敢带着怀孕的妻子，冒险穿越战火纷飞的中原大地，于1938年的初冬时节辗转来到了文州。\n据那个刘枣儿从“二太太”嘴里得到的只言片语分析，老魏没有和妻子一起到达目的地，可能是在路上因为什么原因亡故，也可能是与谢春茗失散了。",
            "summary": "赵凉月在调查中发现父亲与谢春茗相似，从而怀疑谢春茗是冒名顶替。经过调查，她找到了真正的谢春茗，原来谢春茗在被拐走后精神失常，后来在1937年被发现在天津紫竹林蓝山道。谢春茗在1938年与洋车夫老魏穿越战火纷飞的中原大地来到文州，但在途中可能失散。"
        },
        {
            "id": 2,
            "content": "当谢春茗挺着大肚子（她此时已怀孕六七个月）见到关静莲的时候，关静莲被吓坏了，不过关静莲毕竟有过比较特殊的阅历，她应该还能沉得住气。她很快意识到，这件冒名顶替的丑闻绝对不能让别人知道。于是她求助于老师叶文清，叶文清不知怎么就答应了她，和她一起将那个真的谢春茗安置在文州北郊的叶宅里待产。谢春茗是谢家的二姑娘（大姑娘是她二叔家的谢春薇），所以就成了刘枣儿嘴里的二太太。\n现在，新的疑问出现了。那就是，此时的谢春茗，精神是否正常。要说她不正常，那她不可能在没有老魏的情况下，拖着身孕，长途跋涉找到文州，所以说，她的精神病可能属于间歇性的，这个时候的谢春茗应该没有大的问题。\n既然谢春茗此时没问题，还生下了很健康的赵有文，那么刘枣儿所形容的状况，也就有了两个可能。一个可能是谢春茗后来得了产后忧郁症之类的病，无法自理生活，所以关静莲要请人照顾她，要给她服药治病。只不过后来没有治好，谢春茗就病死了。\n另外的一种可能是，谢春茗虽然有些忧郁，但并无大碍，她的症状之所以越来越严重，以至于连人都不认识了，连往事都忘记了，那是关静莲（可能在叶文清的协助下）给她服用了某种药物的结果。说直白点，就是关静莲用慢性毒药蓄意谋害了谢春茗。原因是：谢春茗不死，关静莲不安！",
            "summary": "谢春茗怀孕六七个月时遇到了关静莲，关静莲为了掩盖冒名顶替的丑闻，请求老师叶文清的帮助。他们将真正的谢春茗安置在叶宅待产。谢春茗生下孩子后，出现了新的疑问：她的精神状态是否正常。可能的解释是，谢春茗患有间歇性精神病，或是在关静莲和叶文清的帮助下服用药物导致病情加重。两种可能都是关静莲为了除掉谢春茗而采取的行动。"
        },
        {
            "id": 3,
            "content": "4\n赵凉月说到这里，杨锦水整个人都愣了。他做梦也想不到这样的情节，他连连摇头，使劲摇头，以至于赵凉月都担心他会把自己的脑袋摇下来。\n杨锦水摇头归摇头，但是他没有什么证据能否认赵凉月的猜想，仅有的一点点证据是，凭他对谢春茗老太太（或者是关静莲老太太）的了解，她绝不至于干那种丧尽天良的事情。\n赵凉月说：“我本来也是往好的方面去想的。可如果那样，有件事情就无论如何都解释不通。”\n赵凉月分析道：“我发现关静莲与叶文清的关系特别奇怪。关静莲后来爱的是谭学衡，跟她的老师叶文清没关系。但是在‘文革’中，关静莲宁肯忍受齐东风的污辱，甚至为他生孩子，也要不顾一切地解救落难的叶文清。她肯付出那么大的代价，是不是因为叶文清知道的内幕过多，她担心叶文清会交代出来？”\n杨锦水没法继续想了，因为赵凉月说的这些，正在挑战他正常思维的底线。要说孙生秋是大坏蛋，什么恶毒的、丧心病狂的坏事他都能干出来，杨锦水是相信的。或者换个什么别的长得歪瓜裂枣的人，干些不可思议的坏事，杨锦水也能相信。但是要说那个谢春茗（关静莲）就是这样一个恶毒的女人，干出了那样十恶不赦的罪恶勾当，却让杨锦水怎么也转不过这个弯来。因为在杨锦水的印象中，那本是一个纯洁无瑕的大家闺秀，绝顶聪明而且独立自强，她靠自己的努力考上大学，靠自己的勤奋成为一名优秀的医生，她沉着刚毅、勇敢坚强，能冒着日军的枪林弹雨去掩护别人，也能面对仇敌毫不犹豫地扣动复仇的扳机……这样一个近乎完美的女子，怎么会……\n猛然间，杨锦水想到了一个事实，这个事实非常残酷，但却极有说服力。那就是，这些所作所为，绝对不是那个迟钝木讷、内向羞涩、不善自理、不会生活，毫无社会经验的落难小姐谢春茗能干出来的！如此反证的话，那么杨锦水了解和崇敬的那个谢春茗，只能是地地道道的“赝品”！\n赵凉月却早就想过这些，而且她也完完全全地想通了。她望着杨锦水故作深沉地说：“锦水啊锦水，以前都是你给我上课，今天我也给你上一课吧。这堂课的题目是：人性的弱点。就说我们现今的社会，其实每个人都面临着金钱、权力、地位、美色对人性的腐蚀。我们都有弱点，都有可能被腐蚀。哪怕经常自诩为看破红尘超然于世的杨某某同志，不也时不时被眼前的美女弄得五迷三道吗？当然，我也是，我承认，谢家藏宝对我的诱惑力太大了。不光是我，还有咱们小楼的这些人，哪个能逃过这诱惑的陷阱？问题的关键在于，我们要能正确地认识到这个问题，能不断地成熟起来，一点点地克服那些几乎是与生俱来的人性弱点……”\n杨锦水愣愣地看着赵凉月，他有点不认识她了。\n赵凉月又苦笑一下：“说是这么说，其实人性的弱点是不太容易克服的。",
            "summary": "赵凉月向杨锦水提出了一个关于谢春茗（关静莲）的猜测，认为她在“文革”中不惜一切代价解救落难的叶文清，可能是因为叶文清知道的内幕过多。这让杨锦水感到震惊，因为他无法将这个近乎完美的女子与邪恶的罪行联系在一起。然而，赵凉月指出，这些罪行并非谢春茗所能做出的，因此杨锦水开始怀疑他所了解到的谢春茗是否是真实的。赵凉月提醒他，每个人都有人性弱点，容易被金钱、权力、地位和美色所腐蚀。这个故事揭示了人性的复杂和现实社会的诱惑。"
        },
        {
            "id": 4,
            "content": "跟你实话实说吧，我这会儿之所以说得这么超然，是因为我昨天才查到了一条信息：1985年，有个富商捐资建了雅南医科大学的衡生实验楼以及购买全部实验设备，另外还捐建了文州贯山镇衡生中学。\n富商要求不公布他的名字，只希望以‘衡生’两字命名。\n然后，1986年，谢春茗从安徽的蒙南县迁回了原籍元成市。”\n杨锦水愣了一下才说：“那也不一定就是谢春茗捐的。\n‘衡生’也不一定是‘谭学衡永生’的意思，也可能那个富商的‘名’或者‘字’叫‘衡生’呢。”\n赵凉月说：“那当然不是谢春茗捐的，因为我奶奶早就死了。\n那是关静莲捐的。\n她本来可以将那巨额财富据为己有的，但她还是通过一个不为我们所知的特殊渠道全都捐了出去。\n她当时没想到一点，那就是谢家的后裔还在，也就是那个当初被她送出去的男婴还在。\n所以，到后来我父亲找上门的时候，她才会那样失态。\n从那之后，她就生了病，身体和精神很快就都垮了，那病因也许就是一种无法排解的愧疚感或者说是负罪感。\n也许她内心深藏着一个魔鬼，让我父亲勾起的对往事的回忆给召唤出来了！”",
            "summary": "一个关于捐赠、家族恩怨和秘密的故事。在1985年，一位富商匿名捐赠了雅南医科大学的衡生实验楼和设备，以及文州贯山镇衡生中学。1986年，谢春茗从安徽蒙南县迁回原籍元成市。富商的名字可能叫做“衡生”。关静莲是另一位与捐赠有关的人物，她将巨额财富捐赠出去，但没有考虑到谢家后裔的存在。这导致她身心崩溃，可能因为一种无法排解的愧疚感或负罪感。"
        }
    ]
}