{
    "chapter_title": "第七章  古井秘密(1)",
    "chapter_summary": "杨锦水正在思考问题时，被楼下的争吵声打断。原来，吴小雨和陈天明因为一些误会而在争吵。吴小雨要求陈天明离开，而陈天明则恳求她的原谅并解释事情的原委。在这个过程中，吴小雨向杨锦水诉说了事情的经过。陈天明因为处理一起意外事件不当而受到了批评，这导致了他和吴小雨之间的矛盾加剧。同时，刘区堂因受伤请病假，实际上他的伤势并不严重，但他选择在家中休息以避免在学校被问及受伤原因。刘区堂在丑闻后变得低调，杨锦水问他晚上在忙什么，他显得紧张并回答在外面转了转。实际上，他与孙生秋一起在勘探一口埋没的古井，认为谢春茗打听古井方位是因为内藏谢家财宝。刘区堂和孙生秋计划从厂房内部挖一条地洞，但由于场地有限，他们面临着许多困难和挑战。孙生秋信心满满，决定从解决劳动力问题入手。他找到了陈天明，希望他能帮助他们完成挖掘工作。然而，吴小雨对陈天明的感情并不积极，因为她的家人看不起他的经济状况。这让陈天明感到沮丧。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n杨锦水没法想了，他脑子里很乱，他得把思绪好好理顺一下。他正想告辞，忽然听到楼下传来了吵闹的声音。他俩就出去，倚在走廊的栏杆上朝楼下看。\n只见吴小雨将陈天明的衣服、皮包等从房间里朝外扔，陈天明一边拦着一边叫：“你干吗，你干吗呀？闹什么闹，我不是跟你解释了吗？”\n吴小雨喊道：“你给我滚，永远别让我看见你！”接着砰一声关上了门。\n陈天明赶紧敲门，央求道：“小雨，都是我的错行了吧，你别这样，我真的是去喊人了，我不是不管你，我怎么能不管你呢……”这时吴小雨又一次打开门，陈天明刚摆出一个诚挚的笑脸，只见吴小雨一扬手，把一杯水劈头泼在他的脸上，又将门锁死了。\n杨锦水跟宋庭芬说：“我下去看看。”他走下楼梯问陈天明：“怎么回事，吵架了？”\n陈天明抹着脸上的茶水苦笑一下：“没事，杨记者，对不起，影响你休息了。她……就是闹小脾气，经常的。我回去了，明天我再来。”\n陈天明走后，杨锦水把院子里的栅栏门关上，回来又把楼门锁好，正想上楼，吴小雨拉开门叫道：“杨锦水，你进来！”\n杨锦水指指墙上的电子钟：“都快十一点了，你赶紧休息吧。”\n“我让你进来你就进来，哪那么些事儿！”吴小雨过来一把就将杨锦水拖进了屋子，接着关上门，杨锦水赶紧又把门打开个缝儿，吴小雨再次关上，杨锦水再次打开，吴小雨横了他一眼，蹬蹬几步坐回到沙发上，忽然捂着脸哭了起来。\n杨锦水连忙将桌上的餐巾纸盒塞她手里，问她：“哎哎，至于吗，到底怎么回事啊？”\n吴小雨咬着小牙恨恨地说：“陈天明这个王八蛋，他也能算男人？我再也不理他了。”骂完，她抽抽搭搭说了事情的经过。\n原来，今天晚上吴小雨和陈天明在河堤上散步，遇见了三个喝醉酒的小青年，他们冲吴小雨动手动脚，陈天明上前阻止，被他们一脚踢到了河堤下头。这时幸亏孙生秋路过，高喊抓流氓，才把他们给吓跑了。然后孙生秋把吴小雨送到小楼，又回工地去值夜班，他走后十多分钟，陈天明才不知从哪儿跑回来找吴小雨。吴小雨就跟他吵了起来。",
            "summary": "杨锦水在思考问题时，突然被楼下的争吵声打扰。原来是吴小雨和陈天明在吵架，原因是陈天明在阻止三个调戏吴小雨的小青年时被踢下河堤，而他在孙生秋离开后十多分钟才出现。吴小雨生气地让陈天明离开，陈天明恳求原谅并解释原因。吴小雨向杨锦水诉说了事情的经过。"
        },
        {
            "id": 1,
            "content": "杨锦水先把陈天明批了几句，然后又替他辩护，说他可能是头一回遇到这样的事，光急着去喊人，别的没顾上想，就原谅他这一次吧。\n吴小雨不哭了，她气哼哼地说：“根本不是那么回事。他本来就想跑，人家踢他一脚，他正好借个机会滚到河堤下面去了。行，滚吧，算我瞎了眼，认识了这么个浑蛋玩意。”\n杨锦水说：“陈天明不会像你说的这么不像话。等我明天再跟他好好谈谈。”\n“你别管他，让他去死吧。”吴小雨仍旧余怒未消。杨锦水又安慰她两句，便开门出去，迎面碰见了刚从外面回来的刘区堂。\n刘区堂受伤后一直没上班，请了病假在家休息。其实他的伤不重，他之所以“泡病号”，是怕到了学校人家问他是怎么伤的他没法回答。",
            "summary": "陈天明因为处理一起意外事件不当而受到了批评。吴小雨和陈天明的矛盾加剧，导致她愤怒地要求分手。杨锦水试图为陈天明辩护，但吴小雨仍然坚信陈天明的所作所为。刘区堂在这段时间里因受伤请病假，实际上他的伤势并不严重，但他选择在家中休息以避免在学校被问及受伤原因。"
        },
        {
            "id": 2,
            "content": "在出了那件丑闻之后，刘区堂就变得很低调，没事就待在屋子里不出来，见了小楼邻居也都是低三下四地赔笑。杨锦水没想到他这么晚回来，就抢先解释说：“小吴跟她男朋友吵架，我去劝了劝。”然后他问刘区堂：“刘老师晚上忙什么呢？”\n杨锦水是随便问的，不料刘区堂的神情一下变得很紧张，他应付了两句：“没事，睡不着，在，在，在外面转了转。”然后赶紧回了自己屋子。\n刘区堂没说假话，他真的是在外面转了转，不过他没在街上转，他转到了北面矿山机械厂的旧厂区里。他不是瞎转，也不是一个人转，他是在和孙生秋一起，偷偷勘测那口埋没的古井。\n刘区堂和他老爸反复研究过一个问题，就是谢春茗为什么要打听那古井的确切方位，最后的结论是：除了这古井内藏着谢家大院的财宝，别的解释都不能成立。刘区堂的父亲年前过世了，他母亲又患了严重的高血压，治病需要很多钱，刘区堂那点收入简直就是杯水车薪。因此，他得知谢春茗意外死亡的消息后，便开始打“谢家藏宝”的主意。\n于是，刘区堂在小楼租了房子。为了不引起别人怀疑，他还替沈晚花租了一间。他跟沈晚花刚开始谈恋爱不久，所以“寻宝”的事情他没敢告诉她。那天下午他悄悄潜入谢老太的房间，其实有两个目的，一是找谢老太手里的那张厂区地图，二是搜寻一下谢老太有没有遗留下什么宝贝。当然，前提是宋庭芬不识宝。\n白天进去偷东西有很大的风险，但是刘区堂没办法，因为他一直没机会。他是趁着赵凉月去车站接杨锦水的时机潜入那房间的，本来估计有十几分钟就能完事，万万没想到那屋里还藏着一个人。刘区堂的脑袋就是被那人用“侍女”的铜像给砸的。因为刘区堂太紧张，加上屋里拉着窗帘，他没看清那个人。后来孙生秋找他“谈话”，拿出那张地图的时候，他觉得砸他的人可能就是孙生秋。\n跟这样一个凶狠的家伙合作，刘区堂从心底里不情愿，可他又实在抵挡不了财宝的诱惑。\n有了地图的对照，刘区堂在孙生秋的帮助下勘测了现场之后，便精确地计算出来，那口井的原址，应该在矿机厂机修车间东墙外十五米处的一棵老槐树北侧。\n2",
            "summary": "刘区堂在丑闻后变得低调，杨锦水问他晚上在忙什么，他显得紧张并回答在外面转了转。实际上，他与孙生秋一起在勘探一口埋没的古井，认为谢春茗打听古井方位是因为内藏谢家财宝。刘区堂为了寻找财宝，与孙生秋合作，成功找到古井原址。"
        },
        {
            "id": 3,
            "content": "那个旧厂区虽然没人上班了，但还有个留守处，留守处有些值班的人。因此他们不能明目张胆地在外面挖，得从厂房里面挖地洞通过去。这需要边挖边把握方向，需要寻找个能存下挖出来的土石的地方，还得付出大把的时间和体力。\n难题很多，困难不小。刘区堂就发愁了。而孙生秋却胸有成竹，他说：“你回去好好睡一觉，明天咱就正式开工。别的事儿我自有解决的办法。”\n孙生秋首先要解决的是“劳力”的问题。因为他俩一个是腰腿不好的老头儿，一个是四体不勤的文弱书生，靠他俩不知得挖到什么时候。于是，孙生秋盯上了壮小伙儿陈天明。\n第二天早上，陈天明赶到小楼给吴小雨送早点，吴小雨正推着电动车出门，她看也不看陈天明，一挥手将那些点心打飞了一地，骑上车扬长而去。孙生秋便把满脸懊恼的陈天明拉到了他的屋子里。\n孙生秋安慰他说：“其实昨天晚上你也没做错，在那种情况下，你要不跑，吴小雨受的伤害更大，你跑了那些坏小子以为你去叫警察了，有可能抢点东西就逃走。要不然，吴小雨长那么漂亮，那些家伙肯定不会轻易放过她。”\n孙生秋的分析让陈天明有了精神，但孙生秋却接着给他泼了一盆凉水：“小陈啊，你怎么还不明白呢。吴小雨跟你闹，不全是为昨晚上的事儿，就算没那个事，你俩也够呛，因为她家里根本看不上你。你懂吗？”\n陈天明岂能不懂，吴小雨的父母都嫌他没钱。这个“穷”字，才是他恋爱道路上最大的绊脚石。陈天明摇摇头，无奈地长叹一声。",
            "summary": "刘区堂和孙生秋计划从厂房内部挖一条地洞。由于场地有限，他们面临着许多困难和挑战。孙生秋信心满满，决定从解决劳动力问题入手。他找到了陈天明，希望他能帮助他们完成挖掘工作。然而，吴小雨对陈天明的感情并不积极，因为她的家人看不起他的经济状况。这让陈天明感到沮丧。"
        },
        {
            "id": 4,
            "content": "孙生秋拍拍他的肩膀：“现在有个好机会，你要能抓住，兴许你的难题就解决了。”\n陈天明眼睛一亮，忙问：“什么好机会，你快说！”\n孙生秋叽叽咕咕说了有二十分钟，陈天明就兴致勃勃地表态：“孙师傅你放心，这事我跟你干。万一挖不出财宝也没事，权当锻炼身体了。咱这会儿就去看看吧？”\n孙生秋说：“白天不行，那厂区有巡逻的。今儿下午五点，你找个地方翻墙进去，我在最南头的厂房里等你。记住，千万保密，这事，就限咱们三个知道。”\n当孙生秋跟陈天明密谈的时候，杨锦水正在办公室用单位电话给赵凉月打长途。听她的声音挺平静，似乎已经忘记了昨天的“餐厅事件”。赵凉月告诉杨锦水，说他们一会儿就去跟客户谈签订合同的事，如果顺利，明天签了约，后天就能回去。还说：“你在家乖乖的呀，别淘气，临回去以前我会给你先打个电话，到时候你到车站接我。”\n赵凉月给了杨锦水一个错觉，那就是她在省城西海的心情还不错。其实赵凉月是不想让杨锦水“烦心”，因为她的心情并不好，而且还越来越差。这里有两个原因，小的原因是因为昨天杨锦水骗她，大点的原因是那个黄老板对她的骚扰。\n黄老板五十出头，矮矮胖胖就像一个菜墩子。赵凉月是头一次跟着他出差，而且来的就他们两个人。怪不得同事听说老板要带她去西海的时候，都悄悄地挤眉弄眼。原来她们都知道黄老板的“德行”。\n别看黄老板的名片上印着一个董事长两个总经理的头衔，说到底他还是个“土财主”",
            "summary": "孙生秋向陈天明透露了一个秘密计划，两人决定在下午五点翻墙进入一个厂区寻找宝藏。与此同时，杨锦水在办公室给赵凉月打电话，告诉她即将与客户签订合同并返回。赵凉月在电话中显得平静，但实际上她的心情并不好，因为她被公司的老板黄老板骚扰。"
        },
        {
            "id": 5,
            "content": "，因为素质所限，因此对赵凉月缺乏正确的认识。\n表面上看，娇小玲珑的赵凉月笑起来甜甜的，说起那纯正的普通话绵绵软软的，但她却属于外柔内刚的女孩子。\n从两人开车上路伊始，黄老板就寻机纠缠赵凉月，当然那种“纠缠”\n属于半开玩笑的性质。\n赵凉月开始的时候尽量“委曲求全”\n，一再忍让，黄老板便认定她软弱可欺，越发得寸进尺了。",
            "summary": "赵凉月是一个外表柔弱、内心坚强的女孩。她与黄老板一起开车出行，但黄老板因为她外表的柔弱而错误地认为她容易欺负。赵凉月为了维持和谐关系，一开始选择忍让，但这反而让黄老板更加得寸进尺。"
        }
    ]
}