{
    "chapter_title": "第二章 ",
    "chapter_summary": "梁师傅与张法医在拥挤的地方会合，准备处理一起案件。他们在一栋老旧的楼房里发现一具被勒死的尸体，初步判断死亡时间在凌晨两点半左右。现场勘查中发现许多疑点，如房间内没有大衣柜、洗漱用品缺失等。同时，他们还发现了一台被格式化的老式未联网电脑，其中包含一组神秘照片和一个名为“打开D盘”的文档。照片包括火场、车祸现场、监狱牢房、布满血点的桌子和五个医用氧气瓶，其中一个是绿色的。这些照片似乎都隐藏着一些线索。张法医和刘静生认为这些照片可能是解开死者死亡之谜的关键。同时，他们还在现场找到了死者的身份证、名片和3000元现金，但没有发现银行卡和手机，这暗示着凶手和死者是熟人。刘静生决定调查死者的银行账户，发现死者殷寻是一名《时代传媒》杂志的记者。在准备将尸体装入尸体袋时，刘静生突然阻止，怀疑死者是否是他一直苦等的恋人。随着调查的深入，案件的真相逐渐浮出水面。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "松坡街12号是一栋很破旧的三层小楼，这种楼房恐怕需要当文物一样去珍惜，因为它在高楼林立的s市几乎已经绝迹了。楼前栽满了带刺的灌木，有几朵美人蕉在绿油油的灌木中，显得分外娇艳、妖娆，但和周围的楼宇却有些不搭调。\n“这里太拥挤，我找个不碍事的地方先把车停下。”梁师傅有个毛病，一定要把车放在一个他认为妥当的地方才安心，即使他开的是警车。\n我提着工具箱下了车，发现这里已经停了两辆警车，便冲着警车的方向走了过去。\n“张法医，这边！”一个熟悉的声音响起。\n是韩海，这个街区的管片民警，之前因为案子跟他接触过两次，是个很有热情的青年。他面容白净，身形清瘦，年纪我没问过，但应该跟我差不多。",
            "summary": "梁师傅将车停在拥挤的地方，准备与张法医会合。这里的景色与周围高楼林立的S市形成鲜明对比。管片民警韩海热情地招呼张法医过来，他们将在这个街区处理一起案件。"
        },
        {
            "id": 1,
            "content": "“张法医，死者在四门二楼。”\n我没有说话，跟着韩海走入了楼洞，楼口已经拉上了警戒线，像众多案发现场一样，围观的人照例围满了楼口，他们看到我的白大褂和警服，都在窃窃私语。\n韩海帮我撩开了警戒线，我弯腰进了四号门，一进门便看到白色的墙壁上贴满了各式各样的小广告——装修、通地沟、铺油毡，应有尽有。而一楼墙上挂着一个已经锈迹斑斑的信箱，每个信箱里都塞满了来自各种卖场的广告，地上还散落了一地的彩色广告纸无人收拾，大多是s市郊区新开盘的房产信息。\n我沿着破旧的楼梯上楼，这栋老楼房一层三户，二楼的楼道里还算干净，没有堆放什么杂物。案发的房间是中单，门开着，分局的几个刑警已经对这间屋子展开了搜查，看来他们已经到了很久。\n走进这间房间的一瞬间，我就有了一种非常奇怪的感觉，整间屋子的布局我似曾相识，但可以肯定，我从来没有到过这里。\n这是一间传统的中国式住宅，一厅一卧，外厅的布局极其简单，只有一个书柜摆在左边，书架上摆着各种各样的文学作品。我走过去仔细看了看，心中又有了那种奇怪的熟悉感，因为书架从左到右，《乱世佳人》、《基度山伯爵》、《巴黎圣母院》、《悲惨世界》、《三个火枪手》、《高老头》、《羊脂球》、《我是猫》……都是国外的经典文学，连一本中国人写的书都没有。\n这些书我一本都没有看过，但是我清楚地记得有一个人给我讲过，不厌其烦地给我讲这些故事里的情节，那个人说他有全套的外国名著。不会吧？这难道是他的家？\n但我很快摇了摇头，这些名著太常见了，恐怕这只是一个巧合。\n“张法医，尸体在这边。”",
            "summary": "法医张医生接到消息，来到四门二楼调查一起死亡案件。现场已被警方拉起警戒线，围观群众众多。张医生跟随警官韩海进入现场，发现案发现场是一栋老旧的楼房，屋内布局简单。张医生在查看书架上的书籍时，感到一种熟悉的陌生感，但无法确定是否与案情有关。随后，他们发现尸体并继续展开侦查。"
        },
        {
            "id": 2,
            "content": "屋里传出了一个中年男人的声音，语调不紧不慢，我才发现自己在书架前待的时间有些长了。\n“刘警官，什么状况？”我大步走进里屋，站在屋子中央的是该区属分局的刑警队队长刘静生。房间面积只有不到十平方米，很小，屋中除了他，还有一具尸体趴在地上。\n“应该是被人勒死的。”刘静生丝毫没有跟我寒暄两句的意思，他的态度比我还要冷淡。我见过很多警察在案发现场说说笑笑，像是他们的眼前根本没有发生什么案件。相比之下，我更喜欢刘静生这种开门见山的工作方式，因为在我们眼前的毕竟是一场悲剧。\n我蹲下身子，把工具箱打开，戴上了白手套。尸体个子178厘米左右，身穿一件白色衬衣，衬衣一半扎在牛仔裤中，一半撒在裤子外，脚穿着皮鞋，但是一只鞋在尸体的旁边，另一只则穿在脚上。\n由于当时尸体的周围已经画了白线，我并没有特意翻动尸体，因为所有的一切必须等待进一步的解剖。尸体的头发乌黑，脖颈后有明显的绳子交叉的痕迹。撩开尸体散在裤外的衣角，我看到他的左肋部有很明显的淤伤，呈现黑紫色。我又向肋部摸了摸，有点心惊，左肋的第二根肋骨有明显骨折的现象。\n“还不一定是勒死，尸体有严重的内伤。照尸体的淤血程度看，造成内伤的时间应该是死亡前不久。而且凶器还没有找到吧？”我说。\n“是的，行凶的绳索还没有发现。张法医，请问死亡时间大概是什么范围？”刘静生仍旧冷冷地问道。\n“具体时间还要等进一步解剖和肠温的检测结果才知道，不过从尸僵的程度看，不会超过八个小时。”\n刘静生看看表，“现在是早上十点半，也就是说，死者的死亡时间是凌晨两点半左右。”\n“我只能大概推测，具体的死亡时间还不能确定，不过有一点很肯定。”\n“什么？”",
            "summary": "刑警队队长刘静生在调查一起谋杀案。死者被勒死，身上有多处外伤和严重内伤。死亡时间大约在凌晨两点半左右，具体还需等待进一步解剖和肠温检测结果。凶器绳索尚未找到。"
        },
        {
            "id": 3,
            "content": "我拿起死者掉在一边的鞋说道：“死者的尸体被移动过，在死后三个小时之内。”\n“你怎么知道？”\n“就是因为这只鞋的位置，这只鞋的鞋带系得很紧，不易从脚上脱落。而尸体在死后三个小时内会出现肌肉松弛、软化的状态，在这个时候移动尸体，才会出现鞋子脱落的情况。”\n刘静生的脸上毫无表情，不过他似乎并不怀疑我的专业判断，便招呼外边的警员道：“尸体先抬回去吧，等待解剖。”\n“是谁发现的尸体？”我饶有兴趣地问道。其实，法医在现场是很少问与案件相关的问题的，但是这间屋子的布局实在是让我感到很熟悉，这引起了我的兴趣。\n“房东。昨天，死者和房东约好了，今天要把房租结算了，并且要退房。房东一大早就来到屋里，结果看到了这一幕。”说话的是韩海，因为最先出警的就是他。\n我点了点头，继续投入到工作中去。尸体的检验是次要环节，因为随后就会展开细致的尸体解剖工作，而我现在的工作更多是要对现场进行勘察。",
            "summary": "一名死者被发现，我在现场判断死者尸体在死后三小时内被移动过。刘静生，一名警察，对我的专业判断表示认可并决定把尸体抬回进行解剖。房东发现尸体，而韩海作为最先出警的警员，向我解释了情况。我现在的工作重点是进行现场勘察。"
        },
        {
            "id": 4,
            "content": "这间屋子给我的感觉不像是一个男子所住的房间，屋子整洁干净，陈设相当简单。一张床，一张写字台，一把普通的木质椅子，连大衣柜都没有。\n写字台上只有一台老式的台式电脑，还是大号的纯平显示器。\n“这间屋子好奇怪啊！”我有点惊讶地说道。\n“整洁得让人想发疯！”刘静生好像早就发现了。\n“更奇怪的是，在这里竟然没有一根头发。”我拿起床头的枕头一边看，一边说道。\n“等等！”刘静生转身出了卧室，一会儿便转了回来，表情有些惊讶，“所有的洗漱用品，全都没有。”\n“死者难道只是拿这里当临时住所，而不在这里生活吗？”\n“已经问过邻居了，并不是这样的，他们时常会见到死者。他住进这里足有两个月的时间了。”",
            "summary": "没有一根头发。此外，房间内没有大衣柜，且洗漱用品全部缺失。死者原本被认为是在这里居住了两个月，但邻居表示经常看到死者进出。这使得我们对这个房间和死者的身份产生了疑问。"
        },
        {
            "id": 5,
            "content": "我又看了看电脑的主机，“电脑的硬盘灯一直亮着，是你们打开的吗？”\n“不是，因为我怕上面有指纹需要采集，所以一直在等你来，还没有人动过电脑。”\n电脑一看便知是组装的兼容机，更奇怪的是这台电脑一直是在脱机工作，根本找不到网线，这简直与现代生活格格不入。\n“现在还有谁在用这么老式的电脑？而且还不联网？即便是租的房子，连接网络也应该很简单啊！真是奇怪！”我心中暗道。\n我小心翼翼地在键盘上喷上了特制的气雾剂，为的是可以采集指纹。然后，我轻轻地摇晃了一下鼠标，电脑的屏幕一下子亮了起来，绿油油的草地桌面是xp系统最常见的。\n“这是什么？”刘静生看着眼前的电脑桌面有些惊奇。\n偌大的桌面上，只有一个“回收站”的图标和一个word（文字处理应用程序microsoft\nword简称）文档，连“我的电脑”都没有。\n“电脑好像被格式化过！”我的第一反应是这样的，为了验证我的想法，我打开电脑的硬盘分区看了一下，“这台电脑被重新装了系统，并且所有的分区的内容都被删除了。”\n“真是奇怪，连qq（计算机即时通信软件）和msn（计算机即时通信软件）这样的聊天工具都没有安装。这好像是正版的windows软件，完全的清洁界面。”\n“正版软件？”我的心中又多了一点点不安，那个人也说他一直在用正版软件。\n“张法医，先打开那个文档看看！”刘静生指了指桌面上唯一有价值的东西。\n那个文档并没有命名，依然显示着“新建microsoft\nword文档”的文件名，我查看了一下文件创建时间，竟然是凌晨五点。\n“跟你刚才推测的移动尸体的时间刚好吻合。”刘静生似乎也观察到了这一点。\n我点了点头，“被害人很可能一开始是坐在电脑前被害死的，凶手要使用电脑，所以才把尸体从椅子上移动到了地板上。”\n“可据你的推测，从死者死亡到被挪动尸体，中间的空当，这其间凶手在干什么？”刘静生似乎并不完全认可我的说法，但是看得出来，他已经按我的思路推理了。\n“收拾房间。屋中如此整洁，就是凶手收拾的！”\n“有道理！”刘静生摸了摸胡子拉碴的下巴说道。",
            "summary": "发现一台老式未联网的电脑引起了主角的注意。经过检查，他发现电脑被格式化过，且没有安装任何聊天工具。主角猜测被害人可能是在电脑前被害死，而凶手在作案后清理了现场并使用了正版Windows软件。他们打开了电脑上的一个Word文档，发现文件创建时间与被害人被推测的死亡时间相符。"
        },
        {
            "id": 6,
            "content": "我没再说话，而是双击打开了文档。\n文档一下就被打开了，一眨眼那么快，没有任何的迟钝，文档中只写了一句话：打开d盘！\n难道这个文档是死者留下的？不！不！不！这一定是凶手的圈套。\n不过，从此刻起，我已经发现了这起案件的不寻常。而且在电脑操作的过程中让我更感到意外的是，这台古老电脑的配置竟然出奇的高，我打开电脑配置观看，竟然是2g的内存，gf7500的独立显卡。\n整个电脑只有两个分区，c盘里除了系统文件，空空如也。我照着文档的指示打开了d盘，这里没有任何的文件夹，只有五张jpg格式的照片，照片的创建时间都是凌晨五点零二分，只比文档晚两分钟，图片分别用1、2、3、4、5编了号。",
            "summary": "我发现了一个神秘的文档，里面写着\"打开D盘\"。我开始调查这台电脑，发现它的配置出乎意料地高，只有两个分区，其中一个分区里没有文件夹，只有五张照片。这些照片的创建时间都是凌晨五点零二分，让我对这个案件产生了更多的好奇和怀疑。"
        },
        {
            "id": 7,
            "content": "我看了看刘静生，他冲我点了点头。\n双击，图片被打开了！一开始，我满以为照片会凸显重要的线索，故睁大眼睛细看。但那几张照片却没在一开始就显示出它们的价值来。\n第一张图片，黑糊糊的，是一张火场的照片。照片中的火场满目狼藉，依稀还可以辨别出一些家具的模样。\n第二张图片，是一起车祸的照片。一辆红色的吉普车顶在了路边的一面墙上，因为角度的原因看不到车牌号。\n第三张图片，是一面白色的墙，上边有零星的红色，像是斑斑的血迹，而墙边是铁栏杆，很明显这是一间监狱的牢房。\n第四张照片，是一张桌子，桌子的四角布满了血点，而中间用白线画出了一个人形模样的空位，空位中的血迹很模糊。\n第五张照片最简单，但我很熟悉，是五个医用氧气瓶，氧气瓶都很破旧，但其中一个很明显是不同于蓝色的绿色瓶子，它们被整齐地摆放在一个破旧的仓储间内。",
            "summary": "刘静生向我点头示意，我打开了一组照片。第一张是火场照片，第二张是车祸现场，第三张是监狱牢房的墙壁，第四张是布满血点的桌子，第五张是五个医用氧气瓶，其中一个是绿色的。这些照片似乎都隐藏着一些线索。"
        },
        {
            "id": 8,
            "content": "“这是什么意思？”刘静生有点儿迷茫。\n“像是挑战书，凶手给我们留下了谜题，解开死者死亡之谜的钥匙恐怕就在这五张照片里吧？”\n刘静生眉头紧蹙，表情比之前更加凝重了，“在收拾完房间后，凶手又布置了这一个文档和五张照片，可是他为什么不把照片直接放在桌面上呢？”\n“把太多的东西都放在c盘里会占用系统盘的存储量，使系统变慢，凶手应该是个做事很讲究清洁的人，连对电脑的整理也一样，可能在行凶后也依然保持着这种习惯吧！”\n刘静生点了点头。\n“我来之前现场还发现了什么吗？”\n“死者的身上搜查过了，钱包在裤子后边的口袋里，里边有身份证和名片可以证明死者的身份。除此之外，钱包里还有三千多元的现金。”刘静生拿起了一个证物袋说道。\n袋子里装着一个大号的钱包，很讲究，商标是七匹狼的，“现金应该是死者给房东预备的房租吧。死者一个月房租多少钱？”\n“正好三千元！”\n“钱既然没少，那就应该不是入室行窃杀人。”\n“可是张法医你不觉得奇怪吗？”\n“奇怪？”\n“我们搜查了整个屋子，除了死者钱包里那些刚刚好可以支付这个月房租的现金，根本没有找到任何银行卡之类的提现工具。别说银行卡，就连手机这样的已经普及了的通信工具也没有，这难道不奇怪吗？”\n“这确实很奇怪！刘警官的意思是说，死者故意不要现金，而拿走了死者的银行卡，是为了迷惑我们？”\n“其实对于一般的盗贼来说，肯定是要现金而不会要银行卡的，因为没有密码根本无法提现。死者身上只有现金而没有银行卡，只能说明一点。”\n“凶手和死者是熟人，而且知道银行卡的密码。”",
            "summary": "刘静生在调查一起谋杀案时，发现五张照片和一份文档，怀疑它们是解开死者死亡之谜的关键。他认为凶手是个注重清洁的人，因此在行凶后将照片放在文档中。在现场，他们找到了死者的身份证、名片和3000元现金，但没有发现银行卡和手机。这些线索表明凶手和死者是熟人，且知道银行卡密码。"
        },
        {
            "id": 9,
            "content": "刘静生点了点头。\n“那是不是应该赶快冻结死者的全部银行账户啊？”\n“我已经安排人去做了！”\n“刘警官你的动作还真是快！对了，死者叫什么名字？”\n“身份证上显示死者叫殷寻，他身上还有几张名片，说他是《时代传媒》杂志的记者。”\n“殷寻？《时代传媒》的记者？”我听到这个名字心头一紧，就像是脚下的地面突然露出了一个大天坑，我一下子就陷了下去，之前所有不祥的预感在这一刻都袭上了心头。\n今日正是我跟他约定见面的日子……\n书架上的书，windows正版系统，《时代传媒》杂志的记者，还有殷寻这个名字，似乎都在证实着死者的身份，一个难以置信的身份！\n此时，警员正要把死者装进尸体袋内运走。\n“等一等！”\n我一下子拦住了他们，那一刻我一句话也说不出来，在我的脑海里只有一句话反复回响着。\n“难道真的是你吗？……我一直苦等的恋人！”\n而这一天是八月六日，正是我俩约定相见的日子。",
            "summary": "刘静生与警员讨论如何处理死者殷寻的银行账户。殷寻是一名《时代传媒》杂志的记者，而今日正是他与约定见面的日子。当警员准备将殷寻装入尸体袋时，刘静生突然阻止并怀疑死者是否是他一直苦等的恋人。"
        }
    ]
}