{
    "chapter_title": "第十一章 ",
    "chapter_summary": "刘静生联系作者询问W市调查结果，作者暂时隐瞒与殷寻的关系。下午五点多，作者与刑警田建立会谈，了解殷寻死因。殷寻是记者，向《时代传媒》出售重要信息。刘静生查看杂志后认为杂志社抠门。田建立提到一名死者在四年间向杂志社提供大量照片和信息，但杂志社未保留未被采用的照片。死者每月能获得丰厚报酬，但杂志社不承担其火车票和住宿费。刘静生在调查摄影师死因时发现其妹妹突然出现并拥有大量稿费，感到困惑决定进一步调查。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "刘静生再次找到我是在一天后，他在电话中说去w市调查的人回来了，问我要不要听听调查结果。我欣然答应了。\n先前，刘静生大有把我拒之门外的感觉，但这次却主动联系我，这让我颇感意外。我觉得这名经验丰富的刑警肯定已经察觉到我和殷寻之间非同寻常的关系，但他对我又无可奈何，因为无论怎么调查，他也不可能这么容易就发现我和殷寻之间的交叉点。\n我对案件有所保留，刘静生心知肚明，他主动向我“献殷勤”，恐怕是想用他的真诚打动我，让我把心中所有的秘密一股脑地告诉他。但是，即便是这样，我现在还是不准备向他吐露我与殷寻的任何事情，因为我觉得现在说，只会把事情搞得越来越复杂，还会让我完全丧失参与案件调查的机会。\n当我赶到公安局的时候，已经是下午五点多钟了。刑警队里除了值班的警官，办公室里冷冷清清的。\n我们的谈话还是在上次那间小屋中进行的。负责到w市调查的是刑警田建立，他不到三十岁的年纪，有活力，有热情，而且也具备了一定的侦查经验，正是刑警的“当打之年”。之前，他和我也曾经合作过，虽然并无深交，见面却也没有任何的隔阂感，这样就少了很多令我生厌的寒暄，谈话可以直奔主题。",
            "summary": "刘静生在一天后主动联系作者，询问关于W市调查的结果。作者猜测刘可能已经察觉到她与殷寻之间的关系，但暂时还未透露。作者决定暂时不告诉刘关于她与殷寻的事情，以免让案情变得更复杂。在下午五点多，作者来到公安局与负责调查的刑警田建立进行会谈。"
        },
        {
            "id": 1,
            "content": "“小田是下午刚下的火车，都没来得及喝口水，就回队里了。”不知道刘静生是在向我继续表达着他的诚意，还是在肯定田建立的工作。\n“张法医，刘队，这次收获不小。”田建立大口喝着水，嘴角却含着笑容。\n“行了，快说说看吧！”刘静生似乎非常关心田建立的调查。\n“死者殷寻，一九八三年出生，二十八岁，是内蒙古一所普通大学的新闻系毕业生，四年前大学毕业后便到《时代传媒》当了一名记者。”\n“w市和s市这么远，他难道有什么采访任务才被派到s市的吗？”刘静生皱起了眉头。\n“是这样的，死者其实并不是杂志社的在编人员。”\n我听到这里，心头一震。这话是什么意思，难道又是我不曾知道的情况？他对我到底还有多少隐瞒呢？我的心情此时有些矛盾。\n“与其说死者在为这家杂志社工作，不如说他们彼此间是合作关系。死者一直把一些有价值的信息贩卖给杂志社，获得高昂的收益。”\n“《时代传媒》主要是刊登什么内容？”刘静生问道。\n“刘队你可能不太喜欢看杂志之类的刊物，《时代传媒》可是近几年很火的一本杂志，它是一本综合类杂志，主要刊登社会的热点，里面还有很多新颖的观点和评论，很受青年读者的欢迎。他们发行做得也很好，杂志几乎在各地级市都有销售。”田建立说着便从包里掏出了一本《时代传媒》，“这是我回来时，在s市火车站买到的，是最新的一期。”\n刘静生接过了那本杂志，看了又看。杂志十六开大小，封面上印着一座小桥，桥上是一些农民背着厚重的柴薪，农民们的脸看上去很沧桑，表情也很无奈。刘静生翻了两页就把杂志放到了我的跟前，然后转头对田建立说道：“这杂志社也够抠门的，也不说送你一本。”",
            "summary": "小田刚从火车下来就回到队里，刘静生对他的工作表示肯定。田建立报告了死者殷寻的情况，殷寻是一名记者，与《时代传媒》杂志社有合作关系，将重要信息卖给杂志社。刘静生查看了《时代传媒》杂志，认为杂志社抠门。"
        },
        {
            "id": 2,
            "content": "田建立刚想回话，却被我接过了话头，“死者都给杂志社提供过什么信息？”因为我从来没听他说过他和杂志社还有这样的交易，他的事情我还有多少不知道呢？\n田建立拿出了一个小本，一边看一边说道：“四年间，死者给杂志社提供了大量的照片。”\n“照片？只是照片吗？”我有些奇怪，便向田建立大声问道。\n田建立又看了看小本，“还有少量的文字信息，但是大多数都是用来描述或解释照片的。”\n“都是些什么内容的照片？”刘静生问道。\n“很杂，全国各地的风土人情，几乎什么样的照片都有，看来死者去过很多地方。”\n“这些照片你都看过了？”\n田建立点了点头，“我让杂志社将过去刊登过死者照片的杂志都挑了出来，因为这次我是一个人去的，杂志太多了，自己搬不回来，所以就叫杂志社用快递给咱们寄过来，估计就这几天吧。”\n“我就说嘛，杂志社不会这么小气的！这个杂志是半月刊，四年的杂志差不多一百本，数量相当庞大啊！希望能从这些杂志中找到有价值的线索！”刘静生对田建立的工作表示肯定。\n“遗憾的是，据说死者为杂志社提供的照片数量是刊登的照片数量的十倍，也就是说杂志社只采用了十分之一左右的照片，而其他没有被采用的照片，杂志社也没有留底，都处理掉了。”\n“杂志社给死者的报酬是怎么样的？”\n“相当丰厚的报酬！采用一张照片，杂志社就会向死者支付一千元的报酬。”\n“死者到各地采风的火车票和住宿费，杂志社不予报销吗？”\n“我问了，不管。”\n“支付的明细你查到没有？”\n“我都记录在了本子上，最少的时候一个月一千元，最多的一个月七千元。”\n“还真是笔可观的收入！”\n“死者每个月都会提供照片给杂志社吗？从没有中断过？”\n“只有一个月没有提供，是前年的七月份。”",
            "summary": "田建立提到了一位死者在四年间向杂志社提供了大量照片和信息。这些照片包含了全国各地的风土人情，内容非常杂。田建立已经查看了这些照片，并让杂志社将过去的杂志寄给他以寻找线索。然而，杂志社只采用了死者提供照片的一部分，且没有保留未被采用的照片。死者每月都能获得不菲的报酬，但杂志社并不承担他的火车票和住宿费。"
        },
        {
            "id": 3,
            "content": "刘静生听到这里，看了看我，“张法医，我记得你在法医鉴定报告里提到过死者的后背上有条长长的刀疤，你觉得那个伤疤是在什么时候留下的？”\n“具体的时间无法判定，但就刀疤的深度来看，应该是近几年的事情。”我心里很清楚，殷寻恐怕是因为刀伤才停止给杂志社提供照片的，没想到刘静生这么快就洞察到了这一点。\n刘静生听完我的解释后点了点头，回过头来继续询问田建立：“死者是通过什么渠道给杂志社传照片的？”\n“邮箱传递，邮箱地址我也记录下来了，明天就可以申请对邮箱密码进行破解。”\n“杂志社平常是怎么跟死者联系的？有没有死者的手机号？”\n“没有！他们采用了最简单的交易方式，据说全都是通过这个邮箱。死者每个月按时给杂志社传照片，杂志社再通过这个邮箱通知死者，哪张照片被采用了，然后便给死者汇款。死者好像并不在乎自己的照片能不能被采用，也从来不会跟杂志社讨价还价，在他留给杂志社的履历表中除了这个邮箱地址，并没有留下其他的联系方式。”\n连手机号码都不留！这显然不符合现代人的生活方式。刘静生的眼珠转了转，看了看我。但好像他从我这里也得不到什么更有价值的信息，所以便继续问道：“杂志社向死者支付报酬是通过什么方式？”\n“银行转账。杂志社会定期将报酬打到一张交通银行的储蓄卡里。”\n“卡号查了吗？”\n“查了，而且查到了很奇怪的事情。”\n“什么？”\n“那张银行卡不是死者本人的，而是死者妹妹殷雪的户头。更奇怪的是这张银行卡上竟然已经有了两百多万元的现金。”\n“好家伙！他这个妹妹的基本情况我们调查了，刚刚大学毕业，还没有任何的工作记录，哪来的这么多钱？就算杂志社给死者的报酬再高，加在一起，也不会有这么多！”\n“我已经通过w市经侦处调查了，大笔的现金是从北京一个很有名的出版社那里打来的，叫新方向出版社。”\n“出版社？死者的妹妹是作家，还是死者也为这家出版社提供照片，报酬也打在这个账户里？”\n“这个还不清楚！我尽快安排人到这个出版社走一趟，做进一步调查，但是有一点可以肯定。”\n“什么？快说！”\n“这张银行卡一直没有提现的记录。”\n刘静生听后又喘了一大口气，“小田，你还记得吗？我们在案发现场没有发现死者的银行卡。”\n“记得，而且事后我们也调查过了，死者没有在任何一家银行开过卡或存折，这太奇怪了！死者把挣来的钱全都汇给了妹妹，而自己却没有一张银行卡，他整天跋山涉水地拍照，他是怎么维持生活的呢？”\n“先不要想这些问题，你尽快安排时间去一趟北京，调查一下出版社是因为什么原因给死者的妹妹汇钱的。”\n我听到这里，已经知道，警方调查出他就是那本《暗访》的作者是迟早的事了。但这还不是我最纠结的事，他怎么会平白无故多出了一个神秘的妹妹来？当然，他把大笔的稿费寄给妹妹这不难理解，但他为什么从来没跟我提过这件事呢？他对我到底还隐藏有多少秘密？我的脑子越来越乱。\n刘静生一边询问，还一边忙里偷闲观察我的表情，我知道我和殷寻的关系不可能一辈子隐瞒下去，但即便如此，我也只能继续装糊涂。\n刘静生将刚才的问话，详细地记录在了他的笔记本上，似乎这次交谈即将结束了。但他突然向田建立问了一个问题：“死者最后一次向杂志社提供照片是在什么时候？”\n“两个月前，最后提供的照片是几张老虎的照片，照片里提供了文字的信息，说是某动物园里的华北虎突然死亡的事件。”\n我心中一阵怀疑，奇怪！他跟我说华北虎死亡的时候，距离现在是六个月前，为什么他会在两个月前才把那几张老虎的照片交给杂志社呢？\n“具体时间是什么时间？”\n“杂志社邮箱里显示的接收时间是今年的六月六日。”\n“六月六日？”\n刘静生有意无意地加重了语气，眼神里更是流露出了一种疑惑。\n田建立有点不明白刘静生的举动，问道：“这日子有什么问题吗？”",
            "summary": "刘静生和警察在调查一名摄影师的死因时，发现他的妹妹突然出现并拥有大量稿费。刘静生质疑死者为何在两个月前才提交照片，而在此之前曾提及华北虎死亡事件。这些疑点让刘静生感到困惑，决定进一步深入调查。"
        }
    ]
}