{
    "chapter_title": "第十七章 ",
    "chapter_summary": "法医小敏在调查一起火灾和交通事故时发现它们之间存在联系。她的上级石秀美对此表示不满，但同事大周和刘静生支持她继续追查。经过一番争论，石秀美同意让小敏和刘静生继续深入调查。在调查过程中，他们发现一起交通事故背后隐藏着一个意想不到的真相。原来，肇事者在撞人后改变了行驶方向以逃避调查，而于庆庆为了保护父亲，承担了罪名。在看守所里，于庆庆意外死亡，肇事者于中阳仍然下落不明。这个故事强调了调查过程的复杂性和意外死亡的严重性。主人公原本因为破解了交通事故谜团而兴奋，但现在却因为死者的猝死而感到恐惧。通过对比不同类型的死亡，故事强调了猝死的突然性和可怕性。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“小敏，你到底是怎么了？放着手上的案件不去调查，却总去找别人的麻烦。”石秀美听完我和刘静生的调查报告，脸上的血色尽失。\n“可是，这些事明明是我们法医的工作范围啊！”我的固执又一次占了上风。\n“工作范围？小敏你不要总是这么任性，好不好？你知道吗？上次消防研究所已经跟我们闹得很不愉快了，这次你又把矛头指向了东区交警支队！你到底想干什么啊？”石秀美此时的表情就像是一个小学生的家长苦口婆心地劝说自己的女儿要改邪归正。\n大周坐在我和石秀美之间，他的眉头一直没有展开，见我俩互不相让，便从中打起了圆场。\n“石主任，这起交通事故的死亡鉴定是我做的，现在案件出了问题，小敏提出质疑也是很正常的事情。”大周劝完石秀美，又转过头对我说道，“小敏你也是，要去调查交警支队，也应该提前跟主任打声招呼啊！”\n石秀美看到爱将大周从中调停，便没有再责怪我的意思，而是继续对我说道：“验尸报告我看了，大周做得很详细，我们这里的工作没有任何问题！”\n“我也知道大周做事一向严谨，但是这起事故的根本问题不在于我们某一方的失误，而是我们没有把交警支队的鉴定和尸检报告结合起来看，所以才造成了判断上的偏差。”我说话时的情绪非常激动，原来强势也是有惯性的。\n当我们三人说话的声音越来越大的时候，石秀美突然停止了讨论，因为她好像突然发现原来会议室里还坐着一个“外人”。\n刘静生此时一言不发，坐在角落里听着我们的讨论，但他的眼皮时而往上，时而往下，明显是在关注着我们讨论的结果。\n“刘队长，为了调查你那起案件，而把这些陈年旧账都搬出来有意义吗？我把小敏交给你，是想让她跟着你多长些经验，可你倒好，净是让她调查些无关紧要的线索，你们这样是会走弯路的。”石秀美突然将矛头转向了刘静生，她说话的语气好像是在埋怨他把我带坏了。\n刘静生听后并没有发作，而是从口袋里掏出了烟盒，这是自从张子汉递给他那根卷烟后，我第一次看见他拿出了烟盒。他放在嘴里点了一根，吐了三次烟雾之后，才开始说话，语气依旧是不紧不慢。\n“从现有的证据上来分析，死者殷寻在火场和事故现场都曾经出现过，这已经将我们的调查带入了一个清晰的思路里，殷寻的被杀恐怕跟这两起所谓的无关紧要的案件有着直接的关系，所以我认为我们有必要弄清楚这两起案件中存在的问题。”",
            "summary": "法医小敏在调查一起火灾和交通事故时，发现这两起看似无关的案件之间存在联系。她的上级石秀美对她进行调查的行为表示不满，而她的同事大周则试图调解。刘静生，一位刑警队长，支持小敏继续追查。经过一番争论，石秀美同意让小敏和刘静生继续深入调查，以找出两起案件的联系并解决根本问题。"
        },
        {
            "id": 1,
            "content": "我看到刘静生开了口，就像是盼到了援军一样，心里踏实了很多，但我又看了看石秀美的脸色，她似乎也并不准备放弃她的观点。\n“可是你们带回来的结论也太荒谬了，交警支队在事故现场发现了事故车辆和尸体，事后肇事者也承认了是自己撞的人，这难道还有什么值得怀疑的吗？”石秀美冲着刘静生吼道。\n“我们公安系统办案，不能头痛医头，脚痛医脚。各部门之间也不能只将分内工作干好，就相安无事了。这起案件法医研究所的鉴定确实没有问题，但是不能说案件的整体就没有问题。交警支队的鉴定报告和法医研究所的尸检报告，根本就是两份没有建立任何联系的鉴定报告，而就是这两份鉴定报告最终导致了一个荒唐的鉴定结果。”刘静生的话节奏很慢，却铿锵有力。\n我借着刘静生的“风势”继续向石秀美施加压力，“交警支队当时的笔录记得很清楚，肇事人于庆庆起初一直说自己根本不知道撞了人，而他看到尸体的照片后却突然改了口，承认人是他撞死的。交警支队根据于庆庆的笔录，就轻率地做出了于庆庆交通肇事逃逸的结论，很明显这里边是有很多疑点的。”说着，我把那天在交警支队做的相关记录和从王晓声那里拷贝来的事故车辆的照片交到了石秀美的手里。\n石秀美咬了咬嘴唇，开始认真翻看着眼前的资料，她的表情越来越诧异。",
            "summary": "刘静生和石秀美针对一起交通事故展开了讨论。刘静生认为交警支队和法医研究所的报告没有建立联系，导致了一个荒唐的鉴定结果。他将疑点指出并提供了交警支队的笔录和事故车辆照片作为证据。石秀美在查看这些资料后，表情变得诧异。"
        },
        {
            "id": 2,
            "content": "“交警支队只是依靠于庆庆的一份口供，就草率地做出了他肇事逃逸的结论。其实，他们在现场的勘察中忽略了很多问题，比如车头的撞击痕迹，驾驶员是否系了安全带，座椅和踏板之间的距离是多少……这些都没有在现场检验中被书面记录。我已经询问过了，车是被拖车拉回来的，之后再也没人动过。所以，我重新对那辆车进行了检验，发现车头上除了撞击墙面的痕迹，在车的保险杠两侧，并没有发现其他的撞击痕迹，而一般的交通肇事事故中，车头撞人后必然会留下一些血迹或是擦痕，可是在车头我用鲁米诺试剂做了检测，完全没有血迹反应。”\n“等等！我记得很清楚，死者的胫骨骨折，肋骨骨折，颅骨也有被撞击的痕迹。这样严重的伤害，在肇事车辆上却没有发现一点儿血迹或擦痕，确实不正常。照小敏这么说的话，难道撞人的根本就不是那辆红色的吉普车？”大周正在侧着头看着石秀美手中的照片，显然他对crv也不太熟悉。\n石秀美的表情很复杂，她似乎不愿再去招惹相关的鉴定部门，可是我和刘静生所说的话，却再次勾起了她的兴趣，“小敏，你为什么觉得在交通事故中，是否系安全带，还有座椅和踏板之间的距离也应该被记录在案？”\n刘静生揉了揉肩膀，替我接过了话头，“想必张法医也跟你说了，昨天晚上我们一起到事故现场去做实验的事。我们在事故现场发现了一个大号的拐弯镜，它反射路灯的亮光闪了我的视线，让我的车冲出了公路，好在我开得并不算快，又及时制动，才没有撞到公路边化肥厂的墙上。我昨天回家才发现我的肩膀出现了严重的软组织损伤，今天早晨甚至一度连胳膊都抬不起来了。我这膀子就是被安全带勒伤的。我们断定当晚那辆crv上的驾驶员也是系着安全带的，因为那种程度的撞击，驾驶员如果不系安全带的话，由于惯性，驾驶员的头部很可能会撞在风挡玻璃上，但那车的风挡玻璃上没有任何损坏。这就说明是安全带起了作用，但是安全带的副作用也很大，它对肇事人肩膀的约束，会带来非常严重的损伤，就像我这样。可是我们昨天在交警支队听到的情况却是于庆庆毫发无伤。”\n“我明白了，你的意思是当时开车的并不是于庆庆，而是另有其人。”石秀美很快参悟了事件的关键。\n刘静生忽然用手比画了一下，“肇事人于庆庆是个一百八十五厘米的大高个，张法医量了crv踏板和座椅之间的距离，那个距离根本不可能坐下一个这么高个子的人。交警支队的王晓声还给我们提供了一个信息，他说殷寻去调查这起案件的时候，特意问了到底是谁开的车。殷寻恐怕也在怀疑，其实开车撞人的人不是于庆庆。”\n“等等，我有点儿糊涂了。撞人的不是红色吉普车，开红色吉普的又不是于庆庆。”大周突然插话道，由于交通事故的尸体鉴定是他做的，所以他尤为关心案件的调查进展，“既然开车的和撞人的都不是于庆庆，那么他为什么要承认呢？还有，不是于庆庆，肇事者又是谁呢？”\n“既然不是于庆庆开的车，他为什么会来到事故现场呢？”石秀美也很疑惑。\n“其实这个案件到现在为止，疑点有三个，第一，交通事故的肇事人到底是谁？第二，crv那辆车的驾驶员是谁？第三，于庆庆既然跟本案无关，那他为什么先承认了弃车逃跑，后承认自己撞了人？”刘静生说到这里，他手中的烟终于燃烧殆尽了。\n“真够绕的！你们已经完全搞清楚了这件事，是吗？”石秀美问道。\n我深深地点了点头，“从昨天接到王晓声的最后一个电话后，我和刘队长就已经把这起交通肇事案的来龙去脉搞清楚了。”\n“到底是怎么回事？”石秀美和大周看看我，又看看刘静生，不知道我俩谁会解开他们的疑问。",
            "summary": "一起交通事故引发了一系列疑团。交警支队仅凭于庆庆的口供就草率认定他为肇事者，但实际上现场勘察中忽略了多个关键证据。经过重新检验，发现肇事车辆上没有血迹和擦痕，表明撞人的并非红色吉普车。同时，crv车辆的驾驶员身份也成谜。于庆庆虽然与本案无关，但他为何承认肇事逃逸仍是一个疑问。经过调查，我们发现这起交通事故的背后隐藏着一个意想不到的真相。"
        },
        {
            "id": 3,
            "content": "刘静生沉默不语，似乎是把这个任务交给了我。\n“好吧，我来说一说这起事件的经过。首先我和刘队长经过昨天的实验确定，死者并非是由从东区开往市区的crv撞死的，而是由市区开往东区的另一辆吉普车撞死的。出事的原因是驾驶员看到了拐弯镜中反射的灯光，而使车辆向左偏离了路面撞向了正从左侧横穿公路的老者，老者被撞飞到了公路旁的坑道内致死。根据我和刘队长的实验证明，能看到反光的只可能是底盘比轿车高的吉普车。所以，我们让王晓声调查了六月六日当晚七点之后，经过事故地点开往东区和市区的所有吉普车或底盘高度差不多的车辆。”\n“等等！为什么连回市区的车辆都要调查，你刚才不是说死者是被从市区开来的车撞死的吗？”石秀美看了看我的表情，但她很快明白了事件的关键，“你是说……肇事人很可能在撞人后改变了行驶方向，企图躲过调查。”\n刘静生把烟插在了烟灰缸里，没有说话。他当时在一瞬间就已经反应到了这种可能性，所以才会安排王晓声调查公路两个方向的出口。",
            "summary": "刘静生委托我调查一起交通事故，死者并非由一辆开往市区的CRV撞死，而是被另一辆开往东区的吉普车撞死。事故原因与驾驶员看到反光有关。我们调查发现，肇事者在撞人后可能改变了行驶方向以逃避调查。"
        },
        {
            "id": 4,
            "content": "我对石秀美的说法表示肯定，“但那个真正的肇事人当初并没有选择那样的逃逸路线，可能是由于当时紧张的缘故吧。市区方向的出口那个时段并没有吉普车通过，而公路东区的路口监控录像里显示，在那个时段内，只有一辆吉普车从那条公路上开下来。王晓声已经找到了那辆吉普车的司机，那个司机一看到警察找他，当即就招了，承认自己于六月六日晚肇事逃逸的犯罪事实。”\n“接着说！”石秀美的脑子里显然只有一种念头，那就是尽快解开这个谜团，这让她可以松一口气。\n“那条公路上的车非常少，试问于庆庆如果弃车而逃，他难道要只身走出那条公路吗？于庆庆回来的时候，是坐着出租车回来的。要知道那条公路上的人本来就很少，空置的出租车不会跑那条路线的，如果于庆庆是从事故现场往市里步行，怎么可能轻易打到出租车呢？况且，我们查到于庆庆的名下有一辆属于自己的马自达轿车，他为什么还要开他爸爸的车出来呢？所以，我断定当晚驾驶crv出事故的并不是于庆庆，于庆庆只是受到某个人的指使，让他把出事的车开回去而已。所以，我断定那天驾驶crv的人其实是于庆庆的父亲于中阳，也就是商场特大火灾中一楼网吧的老板。”\n石秀美点了点头，“这样确实就可以说得通了！”\n“于中阳的身高是一百七十五厘米，与我测量的踏板和座椅之间的距离基本吻合。当时，他恐怕是得到了网吧着火的消息，正在驾驶车辆急匆匆地赶回去。”\n“确实，交通事故的日期和起大火的日期是同一天，而且出事故的时间和大火的时间相差无几。”大周挑了挑眉毛，似乎也认识到了两起事件中的某些联系。\n“当时于中阳肯定是特别着急，所以才会选择了那条光线很昏暗，距离却能近一些的公路。可是，当行驶到那个拐弯处的时候，意外发生了，由于亮光突然一晃，crv一头撞向了化肥厂的墙上，由于剧烈的撞击，于中阳恐怕在事故中受了重伤，估计是像刘队长那样由于安全带的约束，使得肩膀出了问题。这伤可能让他无法再开车回去，但他当时又找不到出租车，所以只好给儿子于庆庆打了电话，让儿子来接他。当于庆庆把于中阳送回到了家中或是火灾现场的时候，于中阳又让于庆庆打了一辆出租车回来，把他的那辆crv开回去，结果于庆庆就一头撞进了正在现场勘察的王晓声手里。就是这么回事！”\n大周听后恍然大悟，向我竖起了大拇指，“绝妙的推理！所以，于庆庆一开始说自己根本不知道自己撞了人，他后来承认人是他撞的，其实是为了保护自己的父亲。”\n刘静生此时像是恢复了元气，终于睁大了眼睛说道：“至于于庆庆做伪证的原因，还需要进一步核实，因为他们父子我们都没有见过面。但是，我想当时于庆庆一定认为，死者就是被他父亲撞死的，因为在他父亲出事故的现场还发现了一具死尸。交通事故和死尸，这怎么说都是件极容易在人的意识中建立因果关系的事情，况且他知道当时他父亲的心一定很乱，道路又灰暗，撞了人也很正常。而且火场那头更需要父亲料理，所以年幼无知的于庆庆便一口把罪行承担了下来。”\n“不知道他是孝顺还是愚蠢！”大周听到这里，低叹了一口气。\n“于氏父子还没有找到吗？”\n“于中阳一直下落不明，于庆庆找到了。”\n“哦？他现在怎么样？”\n“死了！”\n“死了？”石秀美和大周同时睁大了眼睛。\n“在看守所里突发疾病身亡，已经火化一个多月了。”刘静生有气无力地说道。\n石秀美终于知道了刘静生没有精神的原因，原来是因为刚刚获得的线索，突然又断了。",
            "summary": "一个交通事故的调查过程。起初，石秀美和同事们怀疑肇事者是于庆庆，但由于一系列疑点，他们开始怀疑实际上是于庆庆的父亲于中阳。经过深入调查和分析，他们发现于中阳是在交通事故中受伤，无法再开车，于是叫儿子于庆庆去接他。于庆庆为了保护父亲，承担了罪名。于庆庆在看守所里意外死亡，于中阳仍然下落不明。"
        },
        {
            "id": 5,
            "content": "“案件也不是毫无进展，已经确定了，殷寻死亡现场的第三张照片拍摄的地点就是南郊看守所。”我这几句话，给屋中本就压抑的气氛又多加上了一层莫名的紧张感。\n毫无疑问，死亡终有一天会到来，只是时间早晚的问题。我们可以预料到死亡，但是却难以接受死亡，特别是那些充满了疑点的死亡。因为人们虽然认同死亡的必然，但却也习惯了它是沉重且漫长的过程。在人们的意识中，死亡从不是急促而剧烈的，有权利夺走人生命的只有那蹉跎的岁月。但事实并非如此，大量的非正常死亡还是出现在了我们的面前。\n当听到于庆庆在看守所猝死的消息时，本来还因为破解了交通事故的谜团而处于兴奋状态的我，一下子被拽入了恐惧的深渊，因为于庆庆并不是一个衰弱的老者，而是一个还在青春期的青年，他的死亡太突然了！\n猝死，是法医最关注的问题之一，我突然想到，和他也曾经聊到过这个话题。\n距离我们约定见面的日子还有三个半月……\n“在众多死亡的人中，最为可怜的是猝死的人！因为，你不知道他们会在什么时候，因为什么而倒下。而死亡由于太过突然，有的人甚至在发病后几十秒就死亡了，这让死者的亲人和朋友们根本无法接受。”\n“猝死到底是由什么原因造成的？”\n“造成猝死的原因多种多样，比如女性分娩后，羊水通过胎盘进入母体的血液循环，刚生下孩子的母亲可能在几个小时内，就呼吸困难死亡。\n当然，猝死的最大杀手是心脏病，有些心脏病是隐性的，比如原发性心脏病，这种疾病发病非常急，防不胜防，还有心肌炎、主动脉瘤爆裂等也是发病很急的病例。\n猝死还可能是因为中枢系统出了问题，这种疾病多是伴随着颅内出血，造成脑压过大，从而失去知觉和意识，最后造成脑死亡。”\n“你看过我《暗访》中写过的那个审计师之死吗？”\n“嗯。\n你写的每一个字我都看过，你描述的那个审计师猝死的症状就是典型的过劳死。”\n“是啊，她一天只睡五六个小时的觉，从没有在周末歇过，每日都在奔波。\n她的人生没有任何娱乐，为了业绩，为了高额的奖金，她抛弃了所有的休假，只知道工作、工作再工作。\n她一直都处于精疲力竭的亚健康状态。\n一个女孩的青春和健康，就在这种生存的压力下变得越来越脆弱了，而这样的压力不只是出现在审计所里。”",
            "summary": "一名年轻人在看守所意外猝死，引发了紧张的气氛。主人公原本因为破解了交通事故谜团而兴奋，但现在陷入了恐惧。他回想起与死者曾讨论过猝死话题，感到震惊。故事通过对比不同类型的死亡，强调了猝死的突然性和可怕性。"
        }
    ]
}