{
    "chapter_title": "第十八章 ",
    "chapter_summary": "我们探讨了大城市中外来打工者的生活压力和过度劳累导致的猝死问题。通过描述一位白领的猝死案例和一对恋人因亲吻导致的心脏猝死事件，强调了人们在生活中应关注身体健康，避免过度劳累。同时，作者也表达了对工作的庆幸和对爱情的珍惜。两位主人公在开车途中讨论了一个朋友意外死亡的原因，并提出从明天开始给对方讲述世界名著的故事，以改变目前的交谈模式。刘静生和主人公讨论了关于殷寻和于中阳夫妇失踪的事件，刘静生表示他不会强迫主人公回答问题，但猜测这些事件可能与殷寻有关。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“我也曾经处理过这样的尸体，是s市的一个白领，他就趴在办公室的桌子上。大家都以为他只是睡一个午觉，但是再想叫醒他的时候，才发现他的身体已经凉了。在尸检中发现，死者的体内包括心脏、肺、肝、脾等器官都有衰竭迹象，颅内脑压过重，动脉已经硬化，这些都是典型的过劳症状！”\n“那些在大城市里工作的外地大学生，为了能留在大城市里工作，为了能早日买上房子，能在这样的城市里建立家庭，他们夜以继日地工作，用高强度的劳动量耗尽了他们最后的精力。”\n“是的，这些人就是猝死的高危人群！我曾经劝过一个非要留在s市工作的同学，劝他不要在s市贷款买房，因为那样会失去很多快乐的，但是他告诉我快乐这个东西，他早就不知道是什么滋味了，那种感觉还不如买一间房子来得踏实。”\n“我也不知道他们这样的付出到底值不值得。死亡总是悲哀的，生活的压力更让人悲哀啊！我一直都在想，如果我没有因为这份《暗访》的书稿得到高额回报，我是不是也会像那些白领一样也整日奔波过劳而死。”\n“别老提死啊死的，多不吉利！”\n“老天对我真是不薄，让我得到了一份如此刺激且惬意的工作，更幸运的是，我还遇到了一份难得的爱情。”\n“你可不要总提爱情哦，我也遇到过因为爱情而猝死的！”\n“啊？”\n“就在前年，s市有一对恋人在月光下接吻，可就当男孩那炽热的嘴唇从女孩的脸颊移到女孩的脖颈上时，意外发生了，女孩突然尖叫了一声就倒地不省人事了。男孩吓坏了，立即报警并叫了救护车，而当医生和警方赶到的时候，他们确定眼前这个美丽的女孩已经死亡了。”\n“太突然了，女孩的死因是什么？”\n“动脉窦爆裂！”\n“用嘴唇就可以让动脉窦爆开？”\n“由于身体某部位的轻微挤压而造成的迷走神经的刺激，而引发的心肺死亡现象，在过去有过很多这样的案例。简单地说，就是武侠小说中常说的被点了死穴！”\n“点死穴？”\n“点死穴是中医针灸的一些说法，中医在几个关键的穴位行针的时候一定要相当注意下针的分寸和力度，有的针多下了一指肚的距离，就有可能造成患者的死亡。”\n“可是，男生的亲吻也会点了女孩的死穴，这也太令人难以相信了，试问以后哪对情侣还敢亲热啊？”\n“你们男人就想着和女孩亲热！这种现象也有意外的因素，其实人的本身还有很多没有破解的谜，而每个人的身体素质和各种体征又有着很多的不同。所以，我一直认为，其实人的死穴遍布了人类的全身，只不过，触发的力度因为受伤害人的体质和体位特征的不同而有所变化。”\n“人还真是脆弱的动物！”\n“跟一个法医交往，谈到的话题总是离不开死亡，恐怖且无聊，你不会厌烦吧？”我此时觉得有些愧疚，因为我的话题总是单调且专业，毫无浪漫可言，这不应该是热恋中的情侣总去关注的话题。",
            "summary": "大城市中外来打工者的生活压力和过度劳累导致的猝死问题。文中提到了一位白领的猝死案例，以及一对恋人因亲吻导致的心脏猝死事件。这些事件强调了人们在生活中应关注身体健康，避免过度劳累。同时，文中也提到了作者对自己工作的庆幸和对爱情的珍惜。"
        },
        {
            "id": 1,
            "content": "“怎么会呢？我已经习惯了听你讲故事。不过，如果你愿意听，我明天开始可以给你讲我知道的故事。”\n“你知道的故事，不都写在你的书里了吗？那些我都知道了！”我当时看到他的话，很是兴奋，因为我也觉得我俩最近的交谈内容有点儿闷，似乎总是我在介绍我专业的知识给他，这样的交谈持续下去很容易让人产生厌烦，我们需要新的话题。\n“我可是博览群书哦！世界名著我几乎都读过，这些故事还不够你听的吗？”\n“好啊！好啊！我不太爱看专业之外的书，但是我喜欢听别人讲故事！”\n“从明天开始，我会将世界名著都给你讲一遍，给你补补课。”\n我从那一刻起，就热烈地盼望他给我讲那些故事，但我更希望，他能当面给我讲，顺着他的声音传到我的耳膜里，而不是通过冰冷的文字。\n我蜷缩在副驾驶座上，好像是受到了刘静生的传染，精神一直委靡不振，闭着眼睛想睡一会儿，但却难以入眠。\n“你认为于庆庆真的是猝死的吗？”刘静生开着吉普车，精神似乎比刚才开会时好了一些。",
            "summary": "两个人在开车途中讨论关于一个朋友意外死亡的原因。其中一人提议从明天开始给对方讲述世界名著的故事，以改变目前的交谈模式。而另一人则对这种形式的交流表示期待，同时希望能面对面地听故事。"
        },
        {
            "id": 2,
            "content": "“刘警官，你知道法医最惧怕的事是什么吗？”我倚着座椅，嘴中轻轻地吐了一口气。\n“你们连尸体都不怕，我想不出来你们还有什么可怕的。”\n“最让法医害怕的恰恰是我们根本见不到尸体，如果没有尸体，我们就不能做出任何的判断，换句话说，法医就失去了存在的意义。”\n“如果只有骨灰呢？”\n“除非是毒杀或者是提取dna，其他的事都无从谈起。”\n“也就是说，现在根本无法确定于庆庆的死因了！”\n“除非有其他的线索出现，不过找线索我想你们刑警应该比我这个法医更在行吧？”\n“张法医，你有没有一种感觉，我们一直在被人牵着鼻子走！”\n“是啊！照片中出现的场景都是殷寻在死前曾经调查过的地方，放这些照片的人像是在告诉我们殷寻的死跟这些事件有关，但会是谁这么好心呢？”\n“是凶手放的吗？没有理由的，杀了人还要留下线索让警方来侦破。但除了凶手，难道案发现场还有第二个人存在吗？又或者是死者突然又站了起来，布置好了眼前的一切？”\n“刘警官，我再次严正声明，在一个法医面前不要开这种不科学的玩笑。”我的脸色瞬间变得铁青，不知道为什么，刘静生一开这种玩笑，我就有一种莫名的烦躁感。一开始我以为是刘静生对科学的不恭态度引得我不开心，后来我才意识到我的心里是在深深地谴责他总拿殷寻的尸体来开玩笑。\n刘静生见我有些生气，干脆转换了话题，但那个话题让我更加反感，“我昨天晚上把案件的每一个细节，都像放电影一样过了一遍，越想越睡不着，翻来覆去的，直到早晨也没有入眠。案件现在已经走到了瓶颈，我很想找你要一点儿灵感，比如你隐瞒的那些秘密。”\n“我没有隐瞒什么秘密！”我的情绪比起刚才来更加激动。\n“好吧，我说过的话不会反悔，我不逼你，但是也希望你能体谅我的心情。现在案件越挖越深，牵扯到公安系统内的部门也越来越多，也许你们石主任说的是对的，我们是在被凶手故意布置的案情迷惑，在绕弯路。现在我们也许更需要找到捷径，绕过那些照片，直接确定凶手，再追问动机。”\n“所以，你才想挖我这里的真相？我可以明确地告诉你，我所知道的事情，跟这起案件毫无关系！”\n“张法医，你别生气，我也是想尽快破案而已。”\n“不管留下那些照片的是凶手还是另有其人，我们都在他留下的线索里找到了死者参与的痕迹。留下照片的人目的很明确，就是让我们去体会死者的心路历程，让我们亲自解开我们内部由于自身失误而造成的错案。这样的设计，你觉得我们有可能绕开那些事件吗？”\n“其实，我也明白你说的。但就是……”\n“你怕了，对吗？怕得罪更多的同行！刚调查了两起案件，消防研究所和东区交警支队就被我们查出了问题，现在看守所又有人猝死！”\n“作为一名警察，我什么都不怕！但是作为一名警察，我也同样不希望警队因此而蒙羞！如果这样，百姓会对我们失去信心，也不会再信任我们了！”\n“人信任的永远是那些知错能改的人，而不是故意隐瞒真相的人。还有，刘警官，如果你动摇了，就把这个案子挂起来吧，我一个人去调查！”\n“你下定决心了？一查到底？”",
            "summary": "刘警官与张法医讨论法医最怕的是什么。张法医认为最让他们害怕的是无法见到尸体，从而无法判断死因。现在，于庆庆的死因无法确定，只能等待其他线索的出现。刘警官觉得他们一直在被人牵着鼻子走，怀疑是凶手故意留下线索。张法医表示他们需要找到捷径，直接确定凶手，再追问动机。然而，张法医否认隐瞒任何关于案件的真相。刘警官担心继续深入调查会让警队蒙羞，但如果张法医下定决心一查到底，他也会支持。"
        },
        {
            "id": 3,
            "content": "我坚定地点了点头，我知道此时刘静生在用余光扫视我。\n“是为了他吗？殷寻？”说这话时，刘静生看着前方，表情毫无变化。\n他为什么这么说呢？他知道了什么吗？不！就现有的证据看，刘静生不可能掌握我和殷寻之间任何的事情，所以我对他的问话，仍旧保持了沉默。\n“好吧，我说过不会强迫你的，说话算数！”\n“于中阳还没有消息吗？”不愉快的交谈，需要转换话题才能进行下去，我先这么做了。\n“没有，夫妻俩都消失得无影无踪。真是奇怪，连儿子死了都不露面，肯定是发生什么大事了。”\n“于庆庆的尸体不是于中阳领走火化的吗？”我有些着急。\n刘静生摇了摇头，“那时，他们夫妻就已经失踪了。看守所的说法是，一直联系不上，就办了手续，让尸体先行火化了。”\n“当时尸检是谁做的？”\n“只有一份死亡报告，是医院开具的，并无尸检报告。”\n“这根本不符合程序！这里边恐怕还真有问题。刘警官，我现在再问你一次，你还要不要跟我一起调查下去？”\n“当然，我从警时发过誓，要为正义，不怕牺牲，不惧误解，不畏强权，执法公正！”\n“这几句话，我跟你共勉！”说完，我终于松了一口气，虽然我嘴硬，但若此时失去刘静生这个富有经验的刑警的帮助，恐怕案件的调查将寸步难行。",
            "summary": "主人公（我）和刘静生讨论了关于殷寻和于中阳夫妇失踪的事件。刘静生表示他不会强迫主人公回答问题，但猜测这些事件可能与殷寻有关。主人公试图转移话题，询问关于于庆庆尸体处理的问题。刘静生表示于中阳夫妇在儿子死后就已失踪，看守所办理了火化手续。主人公认为这里面有问题，并请求刘静生的帮助。刘静生表示他会为正义而战，共同调查此案。"
        },
        {
            "id": 4,
            "content": "此时，天上突然飘起了小雨，吉普车在小雨的“戏耍”下朝着南郊看守所驶去，车速仍旧是六十迈。\n雨似停似下，但空气却被这场雨勾引了起来，让人像个哮喘病人一样，闷得喘不上气来。\ns市的南郊虽然不是繁华的街区，却是豪宅聚集之地，看守所所处的区域更是高档住宅区林立。在这样一个幽静且豪宅聚集的区域内，却有这么一处令人生畏的地方，实在是有些不和谐的感觉。\n据刘静生说，这个看守所刚刚投入使用半年多的时间。这里关押的都是些触犯《治安处罚法》或是《交通安全法》被短期拘留的人员，而那些杀人、放火之类的犯罪嫌疑人，都被关押在了离市区不远的第一看守所里。所以，作为刑警的刘静生之前很少来这里，也就对看守所内的梯队建制和相关人员都不是很熟悉。\n比起监狱的阵势，看守所的规模小了很多，但是却依旧显得阴森森的。刘静生向门口的警官亮出了证件，警官看后，打了个电话询问，然后我们被带到所长办公室去。\n所长办公室里陈设简单，但灯光还算明亮，房间坐南朝北，有点儿阴冷，再加上窗外的小雨落在玻璃上，让人心情有点儿压抑。\n所长是个五十多岁的警察，叫黄卫，他脸上已经布满了皱纹，此人看上去很慈祥，一点儿架子都没有，说话也十分客气。\n“二位来此有何公干啊？”黄卫笑眯眯的。\n“黄所长，你有些面生啊，原来不是在看守所工作的吧？”刘静生的问话中带有一种对自己记忆力的强烈自信。\n“呵呵，刘队长好眼力！我原来在一个基层的派出所里干了好多年的副所长，一个月前才调任于此。”\n“一个月前？”我眨了眨眼睛，看守所成立刚半年多，难不成已经换了一任所长？实在是有些蹊跷。\n刘静生没有理会我的反应，“贵所在一个多月前有一名交通肇事逃逸的犯罪嫌疑人叫于庆庆，他突然死亡了，这事你知道吗？”\n对于刘静生的问询，黄卫并没有感到多大的意外，他点了点头，“我知道，但这事是在我上任之前发生的。”\n“你的前任是？”\n“陈平，陈所长，原来是市局经济犯罪调查科的。”\n刘静生听到这个名字，露出了一种不快之色，“我对他倒是有所耳闻。陈所长退休了吗？”\n黄卫的脸上略显出了一些为难，但还是说道：“陈所长的事难道你没有听说吗？”\n刘静生茫然地摇了摇头。",
            "summary": "在S市南郊的一个豪宅聚集地区，刑警刘静生和同伴来到新投入使用不久的交通看守所，了解一起交通肇事逃逸嫌疑人于庆庆的死亡事件。所长黄卫告诉他们，此事发生在他上任一个月前，当时的主事所长是陈平，但现在已退休。刘静生对此表示不满，认为陈平可能涉及此案。"
        },
        {
            "id": 5,
            "content": "“他在一个多月前突然自杀了，就在他家里！”黄卫小心翼翼地说道。\n“自杀？”我和刘静生听到这两个字时，都睁大了眼睛。\n“这事处理得很低调，但你一个刑警队队长竟然没有听说也真是奇怪。”\n“陈所长为什么自杀？”\n黄卫对刘静生的反应有些奇怪，“你就不要跟我装糊涂了，刚才你不还说一个多月前有个叫于庆庆的孩子猝死在了看守所里吗？”\n“你的意思是说，于庆庆的死跟陈所长的自杀有关系？”\n“说实话，你上来就提于庆庆的死，我还以为你是来调查陈所长自杀的事呢。”\n“不是，我只是来调查于庆庆猝死的原因，至于陈所长的事，我真是一点儿也不知道。”\n“是吗！”黄卫的表情很奇怪，不知道是在怀疑，还是在惊愕。\n“你来看守所也有一段时间了，据你所知，于庆庆在猝死前有什么异常吗？”\n“完全不知道。我来之后也打听过，可是看守所的当夜值班人员都对此事三缄其口，所以我也问不出什么来。”\n刘静生见黄卫如此坦诚，也就不再做什么试探了，很快对黄卫说明了我们的来意，“看守所里现在有没有了解于庆庆死因的警员？我们想了解一下相关的细节。”\n“我只能告诉你当天值班的是谁，我也不知道到底有谁了解这件事情。”黄卫爱莫能助地说。\n“我想听听你的想法，你觉得于庆庆是怎么死的？他的死跟陈所长的自杀到底有没有关系？”说这话时，刘静生一直盯着黄卫的眼睛，不让他回避自己的目光。\n“我个人认为——只代表我个人的意见啊——于庆庆的猝死肯定有问题。十九岁的年纪，还是个孩子，没病没灾的无缘无故就死了？反正我不信！”黄卫的表情诚恳，让人很动容。\n我看着黄卫紧皱的眉头，说道：“青年猝死也不是没有可能，不过看守所有人猝死却没有法医参与验尸，这不正常。”\n“是啊，这个程序上确实有问题。”黄卫说着点了点头。\n“难道没有一个知情人能向我们提供情况吗？”刘静生的眼睛死死地盯着黄卫。\n黄卫面对刘静生的疑问，突然像是想到了什么，“对了，有个人，你们可以试着去问问！”\n“谁？”\n“小郑，大名叫郑宜风，是我们这里的一名干警。”\n“他清楚案件的细节吗？”刘静生掏出了记录本，就要把这个名字记下来。\n“我查过相关的记录，于庆庆死的那天，正好他值班，后来医院出具死亡证明上也有他的确认签字，应该是他跟着救护车把于庆庆送到医院的，这件事他是全程经历的。”\n“他现在在哪？”\n“不久前他提出了辞职！”\n“辞职？”刘静生简直不敢相信自己的耳朵。\n“为什么？”\n“不知道，但今天刘队你这么一说，我倒觉得可能跟于庆庆的死有关系。这是他的辞职信！”黄卫说着，从抽屉里拿出了一封辞职信。\n我展开看了看，是手写的，字体很丑，歪歪扭扭的，但是上面清楚地写明了他要辞职的原因是因为压力太大，不适应这种工作环境。\n“你同意他辞职了？”刘静生从我手中接过了信，一边看一边说道。\n“没有，我给他放假。辞职信先压在我这里了，让他回去好好考虑一下。”\n“张法医，你看这个日期！”刘静生突然指着辞职信最后的位置上。",
            "summary": "年轻警察于庆庆在看守所意外死亡，引发了一系列事件。陈所长随后在家中自杀，使得这起案件更加扑朔迷离。黄卫告诉刘静生和张法医，当时值班的干警郑宜风可能了解一些内幕，但他已经辞职。刘静生注意到郑宜风的辞职信上的日期，觉得此事与于庆庆的死有关。"
        },
        {
            "id": 6,
            "content": "“八月六日，就在几天前，而且是……是我们发现殷寻尸体的那天。”我永远也不会忘记那个日子。\n“看样子，案件没有这么简单啊！是不是还牵扯到了别的案件？”黄卫的好奇心显得特别重，而且说话也不顾后果，一点儿也不像他这个年龄的人。\n刘静生把辞职信按照原来的纹路叠了起来，“不瞒你说，于庆庆的死还牵扯到我们调查的另一起案件。现在刻不容缓，你那里有没有郑宜风的联系电话和住址？”\n“有的，我马上写给你。”\n“你认为我们能从他那里了解到事件的真相吗？”刘静生突然问了一个貌似很傻的问题，我想若不是碰上黄卫这样诚恳的人，以刘静生的精明是不会这样问的。\n“我觉得小郑是由于某种深度的不安或自责才提出的辞职，他心里现在一定非常矛盾，想要把他知道的都说出来，只不过没有找到合适的对象。如何引导他说出真相，我想就是刘队长你的专长了。”\n黄卫坦率、真诚，我无比喜欢这种性格，这是属于警察的品格。\n“黄所长！”我突然情不自禁地叫道。\n黄卫刚刚给刘静生写完联系方式，抬头看到我一本正经的样子，很诧异，“怎么了，张法医？”\n“作为警察，我们应该去追查事件的真相吗？”\n“那还用说，干吗要问这种傻问题？”\n黄卫说完便对我笑了笑。\n“即便那个真相很可能会伤害到我们自己人，甚至会令警队蒙羞呢？”",
            "summary": "殷寻的尸体被发现，引发了一系列的调查。这起案件似乎与另一个案件有关，涉及到于庆庆的死。刘静生询问黄卫关于郑宜风的信息，希望从郑宜风那里了解真相。黄卫坦诚、真诚，刘静生认为他们应该追查真相，即使这会伤害到自己人或让警队蒙羞。"
        }
    ]
}