{
    "chapter_title": "第九章 ",
    "chapter_summary": "法医张法医试图从刑警队队长刘静生那里了解一起谋杀案的信息。刘静生起初怀疑张法医与死者之间的关系，但在核实了张法医的不在场证明后，开始尝试了解他们之间的联系。同时，张法医与刘静生在QQ上讨论了关于爱情的话题，表达了彼此的想法和疑虑。此外，张敏在消防研究所发现了一具被烧焦的猫尸，引发了关于一起火灾事故责任问题的讨论。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "对很多人来说，殷寻的死并不是什么了不起的事。虽然是谋杀案，却也并没有在社会上引起什么负面影响，所以警方并没有成立什么专案组，只是当作普通的谋杀来处理。\n本案由区属分局的刑警队队长刘静生全权负责，我已经把尸检报告提交给他两天了，却一直没有得到他的回应。我有些着急，便主动来到了区属分局刑警支队，想探问他对于案件的想法。\n刘静生似乎对我的到来并不感到意外，他特意找了一间空着的会客厅接待我。\n“张法医，你是不是还有什么新的线索要向我提供？”\n刘静生一本正经的表情，让我有点儿尴尬。\n我只能试图把话题转向我感兴趣的方向，“就尸检来说，我在报告里已经写得很清楚了。我这次来，是想听听刘队长对这起案件的调查进展。”\n刘静生听后，迟疑了一下，“对不起，张法医。警队有纪律，在案件未侦破之前，我们不能对外人透露调查的相关细节。”刘静生说话时面无表情。\n“外人？你认为我是外人吗？我是负责本次案件的法医。”我对刘静生的态度有点儿不屑，真没想到他会用这样的理由搪塞我。\n“你不是刑警队的人，而且本案也没有成立专案组，所以我很抱歉，不能向你提供任何信息。”\n我的不快迅速从脸上蔓延到了全身，脸部有些抽搐，身子还有点儿发抖，“刘队长，照你这个说法，以后你也不需要询问我关于尸检的细节了，因为你不是我们法医研究所的人！”\n刘静生听完我的话后，没有发怒，反而发出了一阵冷笑，“张法医，请不要生气，容我说两句话。”\n“请说。”\n“虽然张法医你很年轻，但是你的工作能力是有目共睹的，也给我们提供了很多的帮助。但之前我们合作过几次，你一向是只提交尸检报告，从不过问案情的，我想知道这次为什么例外呢？”\n刘静生是刑警，很善于发现反常的东西，来之前我也预料到他对我的到来会有所怀疑，所以我也早已准备好了一套说辞。\n“很多案件，法医只从尸检本身和现场勘察就可以确定死者的死因和凶手的杀人动机，不用这么麻烦去刑警队询问过多的信息。但这次不同，案件很明显是凶手精心设计过的。想要破案，只依靠你们刑警队的力量，怕是远远不够的，将消息互通有无，才有可能尽快破案。”\n“怕是没有这么简单吧？”刘静生的语调中含着刺。",
            "summary": "法医张法医对一起普通谋杀案的调查表示担忧，因为负责此案的刑警队队长刘静生迟迟没有回应。张法医主动找到刘静生，希望了解案件进展，但刘静生以警队纪律为由拒绝透露信息。张法医解释自己作为负责尸检的法医，认为此案需要刑警队与法医研究所共同努力才能破解。刘静生对此表示怀疑，但被张法医的说辞所打动。"
        },
        {
            "id": 1,
            "content": "“你什么意思？”\n刘静生脸上又恢复了平静，“警察总是有一种特殊的直觉，特别是刑警！”\n“什么直觉？”\n“辨别对方说话真伪的直觉。如果我说你刚才说的理由并不真诚，你会不会生气？”说着，刘静生又对我笑了笑，那笑容却让我全身发凉。\n我不得不承认，刘静生是个精细且敏感的人，这种人很适合做警察，但却不招人喜欢，恐怕他对我和殷寻之间非同寻常的关系已经有所察觉。\n但我现在还不能对他说出真相，所以只能继续遮遮掩掩地说道：“你的意思是说我另有目的？”\n“在案发现场，当我说出死者的名字时，你当时脸上的表情就出卖了你。虽然你是个不错的法医，但不客气地讲你现在还只是个什么事都会表现在脸上的小女孩，这点你骗不了我的。而且后来石主任也给我打来电话，说你在验尸的时候很反常，让我查一查你跟这名死者是不是有什么关系。”\n原来，石秀美就是通过刘静生调查我的。刘静生说得对，我在性格上不过是个小女孩罢了，遇到这样的变故，我的表现不可能瞒得过他们这样的老江湖。\n刘静生看到我的表情又有了些变化，好像更加肯定了他的想法，“我觉得你还是先说一说你跟死者的关系吧，我觉得这样比较好，对案情也会有帮助的。”\n我当然不会这么轻易就“缴械投降”，冷冷地说道：“你不是都调查过了吗？”\n“什么都没有调查出来，你们之间在空间上并没有交点。在死者来到s市前，你们甚至没有在同一时间，同一个城市里待过。”\n“那干吗还那样质问我？你现在是在审问我吗？拿我当嫌疑人看？”\n“实事求是地说，我一开始还真这么想过！但是你案发当晚有不在场证明，法医宿舍里的很多人都可以为你作证。”\n我有些气不过，恨恨地说道：“无聊的调查！”\n“你我都是警察，请你理解。”\n“现在，可以证明我的清白了？”我像一个小女生一样发泄着自己的不满。\n“人当然不是张法医你杀的，但是你跟死者之间难道真的没有什么关系吗？”\n我实在难以忍受刘静生这样不冷不热的问话方式，便瞪大了眼睛说道：“有什么关系呢？你刚才也说了我们在空间上没有交点。好了，我不想在你这里浪费时间了，今天看来我是来错了。”说完，我站起身，拎起桌上的包就要走。",
            "summary": "刘静生，一名刑警，敏锐地察觉到我与死者之间的关系。起初，他认为我有嫌疑，但在核实了我的不在场证明后，开始试图了解我与死者之间的真实关系。尽管我在面对他的询问时表现出不满和愤怒，但仍无法隐瞒我们与死者之间的联系。"
        },
        {
            "id": 2,
            "content": "“请等一等！张法医，作为一名刑警，我的任务是破案，所以任何有价值的线索，我们都需要。我的直觉告诉我，你是认识死者的，对吗？请你老实告诉我！”\n我转过头来，一阵冷笑，“直觉，难道你办案都靠直觉吗？”说完，我又朝门口迈了一步。\n当我正要拉开房门的那一刻，刘静生像是突然发起了“善心”，“死者是时代传媒杂志社的一名记者，内蒙古人，父母都是呼伦贝尔一家机加工工厂的退休工人，现在调查的结果只有这些。”\n其实我心中存在秘密刘静生心知肚明，刚才他一直在试探我的诚意。现在他是不是又想用这些信息换取藏在我心中的秘密呢？\n我咬了咬嘴唇，转过头对他说道：“案发现场电脑里的第一张照片是两个月前s市商场大火现场的照片，我已经去调查过了，发现大火的起火原因另有蹊跷，但不知道这跟谋杀案有没有联系。今天下午，消防研究所会召开一次会议，研讨这起事件，如果刘队长有兴趣，可以来参加。至于其他的事情，对不起，我无可奉告！”\n刘静生对我的回应很意外，显然这并不是他想得到的信息，但好像这样的信息也是个意外收获，当时他脸上那复杂的表情令我至今难忘。\n距离我们约定见面的时间还有八个月……\n我回到s市两个月了，继续着和殷寻在qq中的交谈。\n“是不是现在已经重新适应s市的生活了？”\n“嗯。不过真的不想回来，t市的生活简直太惬意了。这里的生活节奏实在是太快！”\n“可是很多年轻人都很想到s市去发展啊！”\n“这就像是钱钟书的《围城》里说的那样，里边的人想出来，外边的人想进去！”\n“小兔子，我可要给你纠正一下啊！钱钟书这句话实际是形容爱情的，原文是这样说的，爱情就像围城，里面的人想冲出来，外面的人想冲进去。”\n“我这叫引申！亏你还是作家！”\n“不是作家，是记者！”\n“都差不多！对了，我想了很多天，想问你个问题！”\n“请说！”",
            "summary": "一名警察（张法医）试图从另一名警察（刘静生）那里获取关于一名死者的情况，死者是一名记者。刘静生透露了一些关于死者的背景信息，但没有提到与案件的具体联系。张法医提到了一个关于两个月前s市商场大火的现场照片的线索，并表示下午消防研究所有一次会议将讨论此事。刘静生对此表示感兴趣，但张法医拒绝透露更多信息。故事以两人在QQ上的对话结束，显示他们已经有一段时间没有见面了。"
        },
        {
            "id": 3,
            "content": "我发了一个思考的表情，“你确定你喜欢上我了吗？”\n虽然他之前一再表示过，但我还是想亲口问一次，并得到他的答案。\n他平常打字很快，几乎跟说话的速度一样，但当我提出这个问题后，他突然沉默了，我突然感觉我的四周死一般的寂静，除了我打字的声音，什么都没有。\n“你不确定吗？”我追问着。\n“我确定！”他终于又出现了。\n“你知道吗？我是个胆小，单纯但又充满了幻想的人，我不喜欢有人骗我！”\n“我向丘比特、牛郎和织女、梁山伯与祝英台、白蛇和许仙发誓，我确定我喜欢上你了！”\n“从这些话里，没感觉到你的真诚！”\n“怎么样才能让你相信？”\n“你发誓给我看看！发个特别点的！”\n“好吧！如果我对你不是真心的，那就让我躺在你的面前，让你亲手解剖，把我的黑心肠摘出来。”\n“你可真够……恶心的。”虽然这么说，但我的心里此时荡漾出了一种幸福感。\n“是你让我发一个特别点的！”\n“你想听听一个法医从生物学的角度谈谈所谓的爱情吗？”\n“当然了！”\n“我个人认为，人类的爱情较之其他动物而言，是退化了的。”\n“退化？”\n“嗯。爱情这种东西，如果放在精神世界里是非常复杂的，但是放在科学里，简单地说就是一种对异性荷尔蒙的识别能力，很多动物只需要闻闻对方身上的气味就可以判定对方是不是它的终身伴侣。但是人类的这种功能却退化了，所以人类的爱情才变得如此复杂而难以操作，真正的一见钟情是十分稀罕的个例。”\n“也不完全是啦！”\n“别打岔！比如，一个女生要寻找爱情，可不只是简单的闻闻味道这么简单，多少会考虑一下这个男生帅不帅，他们家里有没有钱，他的品位怎么样。我想这就是人类的爱情，考虑和试探的东西太多了。当然还有一些人的爱情，还包含了对对方思想，甚至是最高理想的考察，但是这种爱情就要求得太完美了，成功率也非常低，但是到现在还有人试图去坚持这种考察！”\n“比如说你？”\n“是的。实事求是地说，你吸引我的正是你的理想，而不是别的！”\n“即便是我总是跟你耍贫嘴，你也能感受得到我的理想吗？”\n“你卓尔不群的理想可以从你的《暗访》中看出来，除非那根本不是你写的。”\n“那怎么可能？”说完，他发了一个抹汗的表情。",
            "summary": "男女主角通过文字交流，讨论了关于爱情的话题。男主角表达了对女主角的喜爱，并发誓真诚。然而，女主角对此表示怀疑，并提出让男主角用特别的誓言证明。男主角尝试解释爱情的复杂性，认为人类的爱情已经退化，变得复杂难以操作。男主角承认被女主角的理想所吸引。"
        },
        {
            "id": 4,
            "content": "我又突然想到了他发的那个毒誓，在对话框里继续输入道：“现在想想你发的那个毒誓倒是挺有意思的。”\n“我真想变成一具尸体，躺在你的面前，那样就能跟你见面了！”\n“万一，我说万一啊，你一丝不挂地躺在我的解剖台上，是不是说明你今天说的都是假话呢？”\n那一刻，他又长久地没有回应，而我也没再追问他。\n自从那次失恋后，我对爱情的理解已经从感性逐渐向理性上发展，但遇到他后，我才知道自己走了弯路，因为用科学之类的字眼去解释如此感性的问题，是不明智的。我渐渐明白了没有必要为了证实爱情的存在而去试探，人的情感只有用心去体会才是最真切的。\n所以，我后悔那日让他发了那样的毒誓，现在他以冰冷的状态躺在了我的面前，他到底有没有骗我呢？我已经无法证实了。我唯一能证实的是，我曾经爱过他。\n消防研究所的会议气氛十分紧张，似乎整个会场的空气都已经凝固了。\n这个会议是秘密召开的，石秀美不知动用了什么样的关系，才发起了这次会议。但实事求是地说，这只是一次内部的讨论会，没有任何的实际意义，也不可能改变任何事实。\n参加会议的只有五个人。石秀美和我并没有穿警服，坐在会议桌的左边。而刘静生一身正装坐在右边，他的到来让除我之外的其余三人稍微有些意外，不过由于火场在他的管辖范围内，所以其余的人也没有提出任何的异议。\n“火是从一楼的网吧里烧起来的，而不是从二楼的超市烧起来的？石主任，我觉得你这些判断是十分幼稚的！”消防研究所的主任罗仁说道，他是个四十多岁的男人，军服和他矮小的身材并不成比例，他鼻上有一副黑色的眼镜，唇上还有些许的胡楂，显得有些邋遢。\n“愿闻其详。”石秀美摸了摸自己的前额，似乎正准备接招。\n“现场是经过反复勘察的，一楼现场不可能出现你说的猫尸。”",
            "summary": "女主与男主进行了一些关于爱情的探讨和试探。后来，男主以冰冷的状态出现在女主面前，让她无法证实他是否欺骗了她。与此同时，消防研究所召开了一场紧张的会议，讨论一起火灾事故的责任问题。"
        },
        {
            "id": 5,
            "content": "石秀美一笑，拿出了我拍摄的照片，“请罗主任看看这个，这是张敏从现场拍来的。”\n照片很快传递到了罗仁的手中，他看了又看，“这能说明什么？”\n“张敏，请你给罗主任解释一下。”石秀美转过头来，看了看我。\n我第一次用感激的眼神看着石秀美，冲她点了点头，开始应对罗仁的质疑，“这只猫是在一楼网吧被发现的。”\n“整个火灾现场都已经被烧焦了，从照片中也很难分辨出这是一具猫尸。”罗仁皱了皱眉头，情绪稍显激动。\n“我已经将猫尸的残骸收集了起来，现在就在法医研究所里。”\n“好吧，即便是在火场发现了一具被烧焦的猫尸，又能说明什么呢？”\n“罗老师，猫不是被烧死的！”\n“不是烧死的，难不成还是被雷劈死的不成？”恐怕是职业病的缘故，在罗仁的思维里，非正常死亡好像只与火灾、雷电有关。\n“猫确实是被电死的，但不是被雷劈的，而是被电烙铁电死的。”说着，我拿出了证物袋，里边装着我在火场找到的那根金属芯。\n“猫是被电烙铁电死的？谁会相信！”罗仁轻蔑地看了我一眼。\n“任何不可思议的事情，都可以通过科学的鉴定，判断其真伪。我在这具猫尸上发现了少量的金属元素，经过鉴定这些金属是属于这个电烙铁的，这是典型的因为电击伤而留下的痕迹。”说着，我又翻开了我做的关于猫尸鉴定报告的第一页，那上面有我昨天做的详细的数据分析。\n罗仁斜着眼，瞅着报告，似乎他不曾想到我会把鉴定做得如此细致，故而一时语塞。\n“张法医，我很欣赏你认真办事的态度，但是你却犯了一个常识性的错误。”\n此时，发言的是消防研究所的政委鲁小洲，这个人年纪在四十岁上下，方头大脸，身材魁梧，膀大腰圆，是典型的军人形象，肩膀上扛着两道杠、三颗星。\n石秀美淡淡一笑，“鲁政委，说说您的看法。”\n鲁小洲点上了一根烟，悠闲得像个局外人，“我干消防前，在部队里干过电工，对电器设备还是有一些了解的。\n电烙铁这种东西，我再熟悉不过了。\n张法医刚才说猫是被电烙铁电死的，我觉得这很荒谬，因为猫被电击致死的理由根本不存在。\n电烙铁是一种绝缘发热体，烙铁头根本不会带电。\n不管是猫还是人碰触到正在工作的电烙铁，表面的皮肤只会被轻微烫伤，根本不可能被电击，而且电烙铁的功率一般不超过30瓦，因为功率过高会烫坏电子元件。\n试想这样的电烙铁，电流能有多大？它能电毙一只猫吗？”\n罗仁见有政委撑腰，来了精神，“是啊，张法医，这点上你可是闭门造车了。”\n在决定召开这次会议前，石秀美对我的意见和想法，做了全方位的考量，我也尽可能地将所有的证据铺在她的面前，好取得她的支持。\n所以，对于鲁小洲和罗仁的质疑，我早有准备。",
            "summary": "张敏发现了一具被烧焦的猫尸。石秀美拿出了一张照片，罗仁怀疑这能说明什么。张敏解释说猫并不是被烧死的，而是被电死的。经过详细的科学鉴定，发现在猫尸上有少量金属元素属于电烙铁，这说明猫确实是因电击而死。然而，消防研究所的政委鲁小洲和罗仁都认为猫被电死的可能性很小，因为电烙铁不会带电且功率有限。张敏对此早有准备，提出了自己的观点。"
        }
    ]
}