{
    "chapter_title": "第十章 ",
    "chapter_summary": "我们一起探讨了电烙铁的安全问题以及它可能引发的火灾事件。鲁小洲和我在讨论五金店店主的经验是否可靠，我拿出了自己购买的六支不同价格的电烙铁来证明我的观点。罗仁对此表示怀疑，我们讨论了火灾可能是由电烙铁漏电引发的一系列巧合所致。随后，我们与张法医、鲁小洲、刘静生和罗仁一起重新调查了过去的一起火灾事件，试图揭示它与近期发生的命案之间的联系。刘静生和鲁小洲讨论了一个重大的事件，殷寻在聊天中透露了他的新书《暗访》将是系列大结局。一名饲养员在喂食老虎时被猛虎袭击致死，这起事件揭示了动物园的经营困境和动物福利问题。我们还讨论了一只华北虎在动物园中不明原因死亡的事件，分析了可能导致其被压死的原因。一名记者在调查动物园动物待遇问题时，意外地发现死亡，这引起了我们对火灾原因的质疑。我们在讨论这个案件时，发现了死者的妹妹和老大爷这两个关键人物。面对这个充满悬疑和悬念的故事，我们面临着一个重要的抉择：是否应该说出心中的秘密。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“这个问题也困扰了我好久，但是我昨天特意去了一趟五金城，专门到售卖电烙铁的店铺转了一圈，得到了店主的一些经验之谈。实际上电烙铁有时是会漏电的，而且用的时间越久，漏电的可能性越大。现在的烙铁有三接头带地线的，就是为了防止漏电而击伤人。电烙铁漏电一般是交流电，电压大小为3伏到100伏，没有达到220伏是因为内部发热装置有一定的电阻影响。但是这样的电压，如果漏电，也足以电死一只猫了。”\n“一个五金店店主的话，能轻易相信吗？”鲁小洲呵呵一笑，然后吐了一口烟圈，那姿势实在是难看，“内热式的电烙铁用的是陶瓷发热管，如果你学过高中物理的话，就会知道它是不会导电的。当然，如果你非把电烙铁扔到水盆里就另当别论了。”鲁小洲特意把高中物理几个字加了重音，听起来格外刺耳。\n“我高中的物理学得是不太好，但是鲁政委的经验也确实有点儿过时了，您有机会一定要去了解一下现实生活中的电烙铁到底是什么样子的才好。”我说话时语气一点儿也没有客气。\n一边说，我一边从工具包中取出了六个电烙铁，大大小小都有，“这是我这几天在五金城和淘宝网上买的电烙铁，价格都在二十元左右，这是普通百姓最容易接受的价位，它们大部分是两插头的。这些电烙铁我一一拆开看了，没有一个是使用鲁政委刚刚说的那种陶瓷发热管。可以说二十元左右的电烙铁就不可能用这么好的材料，成本都不够。它们大多里面只有一层高温绝缘层，很薄很脆，上面还缠绕着金属线，很容易漏电。”",
            "summary": "鲁小洲和我在讨论关于电烙铁的问题。鲁小洲提到五金店店主的话可以相信，但我认为他的经验已经过时。我拿出自己购买的六支不同价格的电烙铁，展示它们的内部结构。发现其中大部分电烙铁内部只有一层高温绝缘层，容易漏电。"
        },
        {
            "id": 1,
            "content": "“即便是你说的这种外热式的，但那些电烙铁也会有一层高温绝缘层，也就是我们常说的云母片，外面还绕着发热电阻丝，这样的设计就是为了绝缘。”鲁政委此时已经不再急于用嘴吸烟，他的嘴正忙着为自己辩解。\n还好，对于他的这些说辞，我也做了充足的准备，这时我又从包里掏出了一个电烙铁来，这个电烙铁的把手上已经泛黄，看上去很旧，“这就是鲁政委刚说的那种用云母片做绝缘体的外热式电烙铁，这个电烙铁只用了一年就变成了现在这个模样。我用漏电断路器试过了，现在它已经出现了漏电现象，实验的详细过程在罗老师手中的那份报告里也有详细的记载。”\n罗仁有些不耐烦了，他随便又翻了翻报告，根本没有细看，“这个世界里，有人喝水都能被呛死，但你要知道这终归是小概率事件，不能因为你手里拿的那个电烙铁漏电就说全世界的电烙铁都漏电，然后就推断说商场的大火是因为电烙铁导致的。电烙铁的热量确实可以点燃白纸，但是过程相当缓慢，起明火的时间会很长，按照你的说法，电烙铁先电击了猫，再引燃了收银台，这一切难道就没有人发现吗？”\n“灾难确实就是各种巧合的集合！在那个收银台周围我发现了大量的纸屑的灰烬，应该是打印纸。而火灾的地点恰恰是网吧，那里面的大部分人都戴着耳机，注视着电脑屏幕，沉迷在游戏或电影中，没人会注意收银台这边发生的事情也属正常。”\n“收银员有事离开了收银台，猫跳上收银台，踢翻了电烙铁，却被电中，猫由于疼痛踢翻了电烙铁，电烙铁正好落在旁边的打印纸上。这就是张法医你对事件的推理吧？”鲁小洲的脸上露出了一丝不知所谓的怪笑。",
            "summary": "一个关于火灾事件的讨论。鲁政委试图解释电烙铁的绝缘设计，但我拿出了一个漏电的电烙铁作为证据。罗仁对此表示怀疑，并提出了一些质疑。我解释说，火灾可能是由电烙铁漏电引起的一系列巧合所导致的。鲁小洲对此表示嘲讽。"
        },
        {
            "id": 2,
            "content": "我没有正面回应，只是点了点头。\n“我很奇怪，张法医，这件事情已经过去这么久了，为什么你们会突然对这起火灾感兴趣呢？”鲁小洲看了看石秀美，又看了看我，终于提出了他的疑问。\n刚刚在一旁默不作声的刘静生突然说道：“其实消防系统的事情，我们本不该过问，但是我们正在调查的一宗命案，跟这起火灾有着很大的关联。”\n“我说呢，两个法医，一名刑警，气势汹汹地来过问火灾的原因，像要兴师问罪一样。我还以为你们跟那个人有什么关系呢。”罗仁似乎是松了一口气。\n“哪个人？”刘静生很是奇怪。\n“前些日子，来了一个记者，嚷嚷着想对s市商场火灾事故进行专题采访，我还以为是媒体的一些必要的采访而已，就接待了他，可是没有想到他上来就问我，难道商场大火事故真的是那些电工违规操作造成的吗？”说着，鲁小洲把烟掐灭在了烟灰缸中。",
            "summary": "张法医、鲁小洲、刘静生和罗仁在讨论一起过去的火灾事件。原来，这起火灾与最近发生的一宗命案有密切关联。鲁小洲曾接待过一个记者，该记者对火灾原因表示质疑。现在，他们四人想要重新调查这起火灾事件，以揭示其与命案之间的联系。"
        },
        {
            "id": 3,
            "content": "“大约是什么时候？”刘静生觉得这个线索很有价值，便拿出了一个小本，准备记录。\n“上个月三号！”鲁小洲说得很肯定。\n“记得够清楚的。”\n“没办法，这事作为一个大事件，已经汇报上级部门了，我亲自填写的报告书。”\n刘静生闭上眼睛计算了一下日子，“已经过去一个多月了，他只来过那一次吗？”\n“是的，只来过那一次！我还以为他会无休无止地纠缠下去呢，你们也知道那些记者最烦人了！”\n我听到鲁小洲的话，本想借题发挥一下，但又觉得在这种场合还是不要太激动为好。\n刘静生打开记事本快速记录着，他一边写一边继续向鲁小洲询问：“你怎么回答的？”\n鲁小洲笑道：“媒体公布的，就是最后的鉴定结果，其他的我一概不知。”\n刘静生点了点头，随后从怀里掏出了一张照片，放在了鲁小洲的面前，“你看看，是不是这个人？”那是殷寻的照片。\n“没错！就是他！我认识这张明星脸。”鲁小洲这次倒是笑得很灿烂，“这个人怎么了？”\n“他死了！”\n“死了？”鲁小洲的眼睛转了两圈，这才意识到了问题的严重性。而刚才还在讥讽我的罗仁听到这个消息，表情也很夸张，他的额头也渗下汗来。\n殷寻在与我的聊天中透露，第五卷《暗访》将会是大结局，而他也将会把最精彩的暗访故事放在这本书中。\n带着这种期待，我和他的聊天，也时常会涉及他近期暗访的内容。\n距离我们约定见面的日子还有六个月……\n“其实，我现在就想见到你。”\n“那你来s市啊！”\n“现在可不行。”\n“你现在在哪？”",
            "summary": "刘静生和鲁小洲在讨论一个上个月发生的事件。鲁小洲表示那个事件非常重大，他已经向上级部门报告。刘静生询问殷寻的情况，得知殷寻已经死亡。鲁小洲惊讶于这一消息，意识到问题的严重性。殷寻在聊天中透露，他的新书《暗访》将是系列大结局，并期待与刘静生的见面。"
        },
        {
            "id": 4,
            "content": "“在d省，我正在调查一起动物园中的老虎攻击饲养员致死的事件。”\n“太可怕了！你去过现场了？”\n“是的！今天早晨刚从案发现场回来。老虎的个头可比我想象的要大得多，如果对人发起攻击，那可是不得了。”\n“惨剧是怎样发生的？”\n“饲养员早晨去给老虎送食物，却没有想到突然受到了猛虎的攻击。当其他的饲养员赶到的时候，虎笼中就只有一堆被啃噬剩下的白骨了。”\n“按说不应该啊！在动物园里的老虎早已丧失了兽性，况且是与它相熟的饲养员。怎么会发生这样的惨剧呢？”\n“这就是我要调查的重点！”\n“有什么发现？”\n“我怀疑是动物园克扣老虎的食物，老虎是因为太饿了才对人发起攻击的。”\n“这怎么可能？”\n“地方财政对动物园的补贴很少，动物园这种只靠低微的门票收入过活的单位，入不敷出是很正常的事，发生这样的事情在所难免。不信，你可以去动物园里观察一下老虎，我敢肯定没有一只老虎是有精神的，我想这和供给它们的食物数量不足有很大的关系。而且这家动物园之前还发生过其他的恶劣事件。”",
            "summary": "一名饲养员在喂食老虎时被猛虎袭击致死。经调查，疑似动物园因财政问题而克扣老虎食物，导致老虎过度饥饿而发起攻击。这起事件揭示了动物园经营困境和动物福利问题。"
        },
        {
            "id": 5,
            "content": "“什么？”\n“几个月前就有一只华北虎在这个动物园里不明不白地死了。”\n“有外伤吗？”\n“我当时以记者的身份去采访报道，近距离观察过那只死虎，没有发现任何外伤。后来，我通过关系，多方打听才知道，动物园为了解决自身的财政困难，把这只老虎当作动物园赚钱的工具，常常让它参加一些商务演出，演出后还总会让观众骑着照几张相片，这样动物园就可以收取高额的照相费了。一次商演之后，这只老虎就突然死了！”\n我仔细看了看他说出的细节，已经判断出了老虎的死因，“从法医学的角度上看，这只老虎八成是被压死的。”\n“压死的？怎么可能？”\n“其实，像老虎这种猛兽，最脆弱的地方就是它的脊椎骨，这和人是不一样的。因为人是经过进化的直立行走的动物，脊椎骨长期直立承担重量，承受的压强较大，并且有四个生理弯曲，让其可以减震并且缓冲外界的伤害。而老虎却不行，它们的脊椎骨都是在横向承担重量，所以脊椎骨上的每一个点其实承受的压力都不大，当有大的压力到来的时候，老虎反而会受不了。这只老虎八成是由于负担过重，脊椎骨劳损严重，并出现了脊椎骨骨折的现象，才最终死亡的。”\n“我想起来了，在内蒙古时，我邻居家有条很高大的牧羊犬，特别凶恶，但有一次邻家的孩子骑着它转了几圈，结果那只狗从此再也站不起来了，变成了彻头彻尾的癞皮狗。”\n“狗和老虎的脊椎受力原理是一样的。武松为什么能打死老虎？是因为他骑在老虎的身上，让它的脊椎骨承受了巨大的压力而痛苦异常。”\n“你的意思是说，老虎不是武松打死的，而是被武松压死的？”\n“差不多吧！”",
            "summary": "我们讨论了一只华北虎在动物园中不明原因死亡的事件。经过分析，我们认为老虎可能是由于负担过重，导致脊椎骨劳损严重并出现骨折，被压死。这一观点与武松打虎的故事相联系，揭示了老虎和狗等动物的脊椎受力原理。"
        },
        {
            "id": 6,
            "content": "“唉！人们都以为在动物园里的动物过着无忧无虑的生活，原来它们也没得到善待，还会受到人的压迫，成为人类赚钱的工具，最终死在人们的虐待下。”\n“你可不要把我说的老虎的死因写进你的书里啊。”\n“为什么？”\n“我是个法医，在没有看到尸体的情况下，任何臆断都是苍白的。”\n“我也从来不会把没有调查清楚的事情写进自己的书里，这是我作为一个记者的职业道德。”\n“让公众知道真相，你就是为了这个才写的《暗访》吗？”\n“我想这是我唯一能为这个社会做的事情。人活在当下，总是要给自己留下点儿什么的。还好，我留下了这套《暗访》，算是我为自己的人生留下了一条痕迹。当然，我还留下的另外一条痕迹，就是你！”\n当时，我看到他说的话，也同样诱发了我的思考。我一遍遍地问自己，活在当下，我留下的又是什么呢？\n“火灾发生在两个月前，而殷寻一个多月前曾经去过消防研究所调查过此事，他到底发现了什么呢？”刘静生一边转动着方向盘，一边对车子后座上的石秀美和我说道。\n“我想他发现的应该不会是那具猫尸！”石秀美斩钉截铁地说。说完，她转过头看到我一言不发，便继续说道：“小敏，说说你对案件的看法吧！”\n我不是没听见他们俩的对话，一直不发言纯粹是在掩饰我和殷寻的关系，但现在石秀美一再要求，我只能硬着头皮说了。\n“死者是一名记者，他很有可能通过自己的调查，产生了对火灾原因的怀疑，才会去消防研究所求证的。”我尽可能地不让自己说话时的语气变得急促，但这句话说得像是句废话。\n“我已经派人到《时代传媒》杂志去求证了，看看他们有没有让死者去调查火灾的原因。但那家杂志社的总部在w市，可能要花些时间。”刘静生说着把车挡推上了三挡。",
            "summary": "一名记者在调查动物园动物待遇问题时，发现它们并未得到善待，反而成为了人类赚钱的工具。然而，他在调查火灾原因时，却意外地被发现死亡。一名法医和一位记者讨论了这个案件，他们认为死者的死因可能与他的调查有关。同时，他们在探讨活在当下，各自留下了什么痕迹。"
        },
        {
            "id": 7,
            "content": "“还应该到内蒙古去一趟，到他家里去看看。”我此时正在担心他的父母，白发人送黑发人一定不会好受。\n“已经联系了，但是他的父母在多年前就已经去世了，死者只有一个妹妹，但现在一直没有联系上，除此之外，就没有其他的亲戚了。”刘静生说道。\n他还有个妹妹？从没听他提过，而且他也从来没对我说过他的父母已经去世了，果然他对我还是有所隐瞒的。想到这，我心里有些不快，但转念一想，我们是网恋，又不是相亲，没介绍彼此家里的具体情况也是情有可原的，我不是也没把父母和哥哥的具体情况跟他说得很清楚吗？\n“你说有没有可能是死者调查出了什么来，而遭人灭口的？”石秀美推测道。\n“死者是一名记者，记者的工作就是挖掘公众不知道的事情，这种挖掘很有可能伤害到一些人的利益，所以杀人灭口的动机是完全有可能成立的。不过我敢肯定，事情没有这么简单，只从现场发现的那五张电子照片就能知道，这恐怕只是个开始。”刘静生开车的速度跟他的语速一样不紧不慢。\n“我现在一直在想，死者是怎么知道火灾的起因有问题的呢？要不是张敏再去现场进行勘察，发现了重要的疑点，我想我们谁也不会怀疑消防研究所作出的结论是有问题的。况且，这样的结论是通过法医的科学鉴定才得出的，可一个记者是怎样做到的呢？”石秀美摸了摸自己的下巴，若有所思。\n我突然想到了一个人，觉得有必要把这个信息告诉他们两个，“其实，怀疑火灾起因有问题的，不只是死者，我还见过一个人也说过质疑的话。”\n“哦？谁呀？你怎么不早说？”石秀美用埋怨的眼神看着我。\n我并没有理会石秀美的怪罪，而是继续说我想说的事情：“我去火场现场调查的那天，遇到了一个老大爷。他当时对我说了两句很奇怪的话，现在想起来，很值得注意。”\n“说的什么？”刘静生也开始关注这个线索，虽然眼睛不往后瞅，耳朵却竖了起来。",
            "summary": "一起神秘的火灾事故，一名记者因调查火灾起因而被杀害。故事中的人物包括刘静生、石秀美和我。我们在讨论死者的背景和家庭关系时，发现死者有一个妹妹，但一直无法联系上。同时，我们在分析火灾起因问题时，发现除了死者，还有一位老大爷也曾质疑火灾起因。这个故事充满了悬疑和悬念，引发了人们对火灾背后真相的好奇。"
        },
        {
            "id": 8,
            "content": "“他说挣卖白菜钱的人，却犯了卖白粉的罪！还说，一个商场着了大火，死了这么多的人，最后却只抓了几个电工顶罪！”\n“他真的这么说？”刘静生突然将车缓缓地驶到了街边。\n我点了点头，又回忆了一下当时的情况，“那个老大爷还告诉了我一件事，他的女儿是商场二楼超市的理货员，也被烧死在了大楼里。”说这话时，我突然想到了在商场前摆放的那些枯萎的花朵。\n刘静生回过头狠狠地瞪了我一眼，感觉他此时的气势远远超过了石秀美对我的震慑，“这个线索为什么不早告诉我？真是耽误事！”\n我本想反击两句，却也找不出好的理由，况且自己确实对警方隐瞒了太多的事情，我心知肚明这对破案会有很大的负面影响。我此时在想，要不要把我所知道的事情，统统告诉警方，也许那样会更好。",
            "summary": "挣卖白菜钱的却要承担卖白粉的罪责，而商场火灾只抓了几个电工顶罪。刘静生听到这些后，将车停在路边，表示不满。原来老人的女儿是商场的受害者之一，我意识到隐瞒线索可能会影响案件进展，开始考虑是否应该将所有信息告诉警方。"
        },
        {
            "id": 9,
            "content": "但不知道是理智还是怯懦，让我把到嘴边的话硬生生地咽了下去。\n我这样做真的妥当吗？深埋在心底的秘密，总有一天会像种子一般冒芽，到那时我该如何收场呢？\n而比起隐瞒那个秘密，我当下更想寻找的是那段已经失落了的感情。\n而现今我唯一能做的就是尽快破案。\n我确信，此时我正在循着他的足迹，寻访或许他还没有暗访到的真相。",
            "summary": "主人公在面临一个重要的抉择，是勇敢地说出心中的秘密，还是选择隐瞒。同时，他也试图找回失去的感情。为了实现这些目标，他决定尽快破案，相信这样可以找到真相并解决自己的问题。"
        }
    ]
}