{
    "chapter_title": "第一章  神秘短信",
    "chapter_summary": "本章节讲述了盘菁菁的日常生活和她所面临的神秘信息。盘菁菁是一个全职家庭主妇，与丈夫简南共同抚养女儿丹丹。她在为家庭付出一切的同时，也努力维护与丈夫的关系。一天早晨，她在送女儿去钢琴课后收到了一条神秘的短信，这让她开始怀疑自己的生活是否有什么秘密。随着故事的展开，盘菁菁逐渐发现这条短信与她的过去有关，她开始质疑自己的选择和家庭生活的真实性。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "盘菁菁的幸福生活，被一条神秘的短信打乱了。\n这是一个春光明媚的日子，一个寻常的周日。\n清晨，盘菁菁做好早餐，打发老公简南上班后，到女儿丹丹的房间喊她起床。\n圆圆脸的丹丹，梳着可爱的娃娃头，长长的睫毛小刷子般整齐地排列在眼帘下。睡梦中的她，仍然不忘抱着可爱的小熊维尼，这是爸爸送给她的生日礼物，她一直都非常喜欢。\n盘菁菁在女儿的小脸上“啪”地亲了一口，动手摇摇她的身体，大声说：“丹丹，快起床，要去上钢琴课了。”\n丹丹翻了个身，又想睡去。\n盘菁菁只得再次喊叫，女儿这才揉揉眼睛，十分不情愿地坐起来。\n打发女儿洗漱吃饭之后，她开着自己的红色东风骐达，送女儿去钢琴老师那里。四岁多的女儿刚刚开始学琴，还处于懵懂阶段，要不断地鼓励才行。\n“丹丹，你要好好学琴啊。章老师都说了，你的手指很适合学琴，将来一定大有前途。你想不想上台表演啊？就像我们院子里那个拉小提琴的阿姨那样的？”\n对女儿来说，榜样的力量更有说服力。小区里有一个歌舞团的女小提琴手，经常出现在电视节目里，穿着高雅的服装，陶醉般地拉着小提琴。",
            "summary": "盘菁菁过着平静的生活。她在做好早餐并送走丈夫简南后，叫醒女儿丹丹去上钢琴课。丹丹虽然不情愿，但还是开始洗漱吃饭。盘菁菁开车送女儿去钢琴课，鼓励她要努力学习，因为她的手指适合学琴且有潜力成为优秀的演奏者。"
        },
        {
            "id": 1,
            "content": "“想。”丹丹看着车窗外的风景，漫不经心地回答。\n“对了，爸爸说过了，你要是琴练得好，下个周末带你去野生动物园看老虎和猴子，还有大熊猫。”盘菁菁继续诱惑女儿。\n“嗯。知道了。”丹丹转身看看妈妈，看来这句话对她产生了一定的作用。\n盘菁菁是一名专职家庭主妇。老公的公司规模不大也不小，已经走上了正轨。原本和他一起打拼创业的盘菁菁，为了事业曾两次怀孕流产，其中有一次宫外孕差点丢了性命。再次怀孕后，不得已只好选择在家保胎。\n孩子出生后，盘菁菁把自己一大半精力都放在了这个粉嫩可爱的小家伙身上。请保姆不放心，两家的老人带孩子都有困难，夫妻俩商量来商量去，觉得还是盘菁菁在家带孩子比较合适。于是，她安心做起了全职主妇。\n老公简南是盘菁菁的校友。在学校时，他们因为社团活动经常在一起，彼此都有好感。毕业之后，他们在一次校友聚会中偶然相遇了。两人自然地谈起了毕业后的情况。谁知他们在感情方面竟是惊人地相似：都和大学里的恋人分手了。\n简南是因为女友出国了，在那边有了新的情人。盘菁菁也发现男友踩上了另一只船。\n俗话说，同病相怜。两个人很快成了知己。\n他们从知己转变为恋人没有用很长时间。这是因为他们很快就发现：原来对方才是自己真正合适的另一半！",
            "summary": "丹丹在车上被妈妈盘菁菁邀请去野生动物园玩，因为她练琴表现好。盘菁菁是一名全职家庭主妇，为了家庭放弃了事业。她和丈夫简南因相似的分手经历而成为知己，成为情侣并成立家庭。"
        },
        {
            "id": 2,
            "content": "“菁菁，我怎么在大学里没有发现你这么善解人意，这么聪明可爱？”两人坐在环城公园河边的长椅上，简南右手揽着盘菁菁的肩膀，左手托着自己的后脑勺，两眼放光地看着她说。\n“那时你眼里只有丛薇莉，哪能容得下我们这等卑微小女生？”盘菁菁看着美丽包河内的游船，以及不远处浮庄那古色古香的粉墙黛瓦、亭台楼阁，故意刺激他道。丛薇莉就是出国后另寻新欢的简南前女友。\n“嗨，英雄相见恨晚啊。早知道我们这么合适，我还费尽心机去追她干嘛？”简南边说边用左手揽住了盘菁菁的腰。\n“这就叫好事多磨。老天爷安排好的……”盘菁菁小声笑着说。\n没等盘菁菁的话说完，简南一个迫不及待的激烈热吻堵住了她的嘴巴。他的吻热烈持久而且深入，令盘菁菁的身体不由自主地向后倒去。\n在公园这种公众场合，而且是下午时分，盘菁菁感觉很不好意思。她努力想推开简南，但一切都是徒劳的。简南的舌撬开她的牙齿长驱直入，吻得她几乎透不过气来，\n“你……能不能轻一点啊。”盘菁菁有点责怪地说。\n简南笑了：“这就是激情啊。激情来了挡不住的。”\n自然而然地，他们两个很快进入了围城。这真是“踏破铁鞋无觅处，得来全不费功夫。”\n“妈妈，红灯！”坐在副驾驶位上的丹丹大叫着，把盘菁菁的思绪拉回现实。距离市中心四牌楼不远了，看得见路口红灯闪烁。\n很快就到了钢琴老师家里。丹丹和老师在书房练琴，盘菁菁在旁边观看。忽然包里的手机铃声响了，她拿出来一看，是一个陌生号码发来的短信。",
            "summary": "简南和盘菁菁在大学时因简南专注于前女友丛薇莉而错过彼此，直到后来才发现彼此的合适。在一次公园偶遇后，他们的感情迅速升温，在红灯路口的钢琴课上，盘菁菁收到陌生号码的短信，发现了丛薇莉的新生活。"
        },
        {
            "id": 3,
            "content": "“今天下午四点钟，请你到三孝口附近的xx茶座，观看对面xx快捷酒店门口的一场精彩表演。”\n什么意思？盘菁菁看得一头雾水。她想一准是谁发错了。\n这年头，手机的普及使得电话短信泛滥，经常有人打错电话发错信息。因为她习惯24小时开机，有好几次半夜三更接到莫名其妙的电话。有一天晚上12点多，她接到一个陌生电话，刚把手机放到耳边，就听到里面传来一个破口大骂的女声，是合肥当地口音。她想肯定是哪一位妻子对老公发火，赶紧关了手机。\n这个短信，无疑也是这种发错了的信息。盘菁菁把手机放回拎包，继续观看女儿练琴。\n当他们练完钢琴走在老师家小区院子里时，盘菁菁的手机又响了。打开一看，还是刚才的号码，还是刚才那条信息。只不过在信息后面加了一句话：“……这场表演与你有关！”\n见鬼！这个错误的信息还盯上她不放了。看来不回复一下是不行了。\n她急忙回复道：“你的信息发错了吧？请仔细看看号码。”然后按了发送键。",
            "summary": "下午四点，盘菁菁被邀请去三孝口附近的xx茶座观看xx快捷酒店门口的表演，但她认为这是错误的短信。由于经常收到误发信息，她并未理会。然而，随后她的手机再次收到这条信息的回复，告诉她号码是正确的，表演与她有关。"
        },
        {
            "id": 4,
            "content": "坐上车，叮嘱女儿系上安全带，她一踩油门向前方驶去。\n车开了一会儿，手机短信又响了。\n这次她没有去看。\n她想肯定是刚才的发信人得知自己发错了，回信道歉的。\n到家后，换上鞋子放下拎包，她拿出手机一看：“你是盘菁菁女士吗？这个信息就是发给你的，没有错。”\n她又找出前面那条短信，仔细琢磨那句话：茶座……快捷酒店……精彩表演……与你有关，到底是什么意思？",
            "summary": "一位母亲载着女儿开车行驶，收到一条短信。她认为这是之前发错信息的道歉，但回家后发现这条短信是发给她的，内容涉及茶座、快捷酒店和精彩表演。她开始猜测这些信息背后的含义。"
        }
    ]
}