{
    "chapter_title": "第一百零六章  终于找到了骨髓捐献者",
    "chapter_summary": "年轻患者昊昊因患有肿瘤而日渐憔悴，病情严重。盘菁菁作为他的朋友，看到他的身体状况不断恶化，感到非常担忧。医生建议进行骨髓移植，但一直找不到合适的匹配者。盘菁菁决定通过网络为昊昊寻找合适的骨髓并进行募捐，她在各大网站上发布帖子，并向各省骨髓库发送求助信息。尽管过程中遇到了很多困难，但她仍坚持不懈地为昊昊寻求希望，期待奇迹的出现。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "日子一天天过去。肿瘤病房里的昊昊，一天天憔悴下去。\n盘菁菁每一次到病房里去，都会看到昊昊的身体在向更坏的方面发展。病痛的折磨，已经把这个曾经那么漂亮文雅的小绅士搞成了一个病入膏肓，惨不忍睹的小生命。\n这天下午，盘菁菁再次去看小昊昊。\n郑敏一脸憔悴地对盘菁菁诉说着昊昊的病情。\n“你看，他身上有很多红色斑点。这里。这里……”郑敏一一指给盘菁菁看。\n的确，昊昊的全身多处出现了出血点。腋下，腹股沟，都有红色的斑点。\n他已经不能刷牙了。因为一刷牙牙龈就出血。郑敏每天就用纱布蘸着水，轻轻地为他清洁口腔。\n昨天晚上，昊昊的鼻子又突然流血。郑敏用纱布和棉球给他塞在鼻孔里，根本止不住，殷红的血迅速把棉球染红。无奈，她赶紧找来了护士，最后，打了止血针，又用了气囊，才勉强止住血。\n昊昊天天喊头痛，关节痛。\n“你看，他这里和这里，关节都喊痛，不让我们碰。”郑敏又掀开被子，把昊昊的关节疼痛处指给盘菁菁看。\n“他现在吃饭好吗？食欲怎么样？”盘菁菁问。\n“有时候还行，有时候不好。因为化疗伤脾胃。我们还找了中医给他开了些中药，增强食欲的。”\n“医生怎么讲？”\n“医生说，最好是骨髓移植。要抓紧时间寻找合适的骨髓。”\n俩人正说着，看见昊昊的吊水基本完了，就按铃叫了护士。\n护士进来，把吊水瓶取下拿走。盘菁菁看到，昊昊的胳膊上，还有一个针头固定在那里。“长期打吊针都是这样留针的。这样留针固定好，就不用每天扎针了。这样也不影响他的胳膊活动。”郑敏对盘菁菁解释道。\n送盘菁菁出来时，在病房走廊上，郑敏说着说着就哭了：“菁菁姐，你说我该怎么办啊？就这样看着他……一天天……”郑敏忍不住失声痛哭。\n“你别哭了好吗？”盘菁菁对郑敏说：“你是孩子母亲，你首先要振作起来。千万不要在孩子面前悲观痛哭。你是孩子的精神支柱，要让孩子看到一个坚强有力的母亲，这样才有利于他的治疗。”\n“嗯。”郑敏答应着。\n“我们会尽快去寻找合适的匹配骨髓。你的任务就是把孩子照顾好，尽量减轻他的痛苦，让他保持乐观向上的态度。”\n“嗯。我听你的。菁菁姐。”\n告别了郑敏和昊昊，回到家里的盘菁菁，打开电脑上网。",
            "summary": "昊昊，一个患有肿瘤的年轻人，在病房里一天天憔悴。盘菁菁每次来看他，都发现他的身体状况越来越差。郑敏告诉盘菁菁，昊昊身上出现多处出血点，无法刷牙，还经常头痛和关节痛。医生建议进行骨髓移植，需要尽快寻找合适匹配的骨髓。盘菁菁安慰郑敏，让她照顾好昊昊，减轻他的痛苦，并承诺会尽快寻找合适的骨髓。"
        },
        {
            "id": 1,
            "content": "她看到了一则消息：一个同样患白血病的女孩子，她的朋友和家人在网上为她寻找合适的骨髓，还进行了募捐。经过了半年多的网上找寻和募捐，他们终于在四川省脐带血造血干细胞库找到了合适的骨髓，而且，也募捐到了一定的款项，顺利地为这个女孩子进行了移植。现在，女孩的病情已经好转，家人欣喜异常。\n对啊，我也可以也在网上发布信息啊。\n盘菁菁第二天带着相机来到昊昊的病房。她尽可能多的拍摄了一些昊昊病情的照片和录像，在一些诸如天涯这样影响力大的网站发了一些帖子，呼吁社会各界帮助小昊昊找到合适的配对骨髓。\n另外，她也向各省的骨髓库发出了求助信息，把昊昊的各种资料发过去。\n基本上，盘菁菁把自己能做到的全都做了。现在，她只盼望着有奇迹发生--忽然，有一封电子信函或者跟贴留言，告诉自己有一个合适的骨髓可以进行配对实验！\n从此以后，盘菁菁每天只要一上网，就打开那几个网站和自己的电子邮箱，看看有没有令自己欣喜的消息。\n网站上的求助帖子，倒是有很多跟贴回应。大多数都是同情的话语，感叹这么小的孩子居然命运如此惨烈。也有跟贴捐款的。还有介绍中医的，甚至有人介绍应该到庙里去，为孩子祈求神灵保佑……\n盘菁菁回复了其中一些帖子，感谢大家的关心和帮助。\n电子邮箱里，有两封来信。\n一封是介绍某一位老中医的。说是他在治疗白血病方面有一定经验，曾经治愈过不少人。建议带着孩子到他那里去试试。\n盘菁菁一看，这位老中医在东北一个很偏远的地方。以昊昊现在的情况，是不可能带着他出远门的。所以，她回信谢过了老中医，说等孩子病情稳定些，再考虑带他去治疗。\n另外一封，是一位与昊昊有同一类疾病的母亲写来的。她介绍了自己照顾白血病女儿的一些经验，希望对昊昊的护理方面能够有所帮助。\n一个有爱心的母亲。\n盘菁菁也给她回了信。诉说了感激之情，并告诉对方，她的经验对昊昊的护理照顾方面确实有很多启发和帮助。\n做完了这些，盘菁菁给倒了一杯茶，靠在椅子上歇息。\n还是没有她最希望得到的，有关合适的骨髓配对者的消息。",
            "summary": "盘菁菁在网上为患有白血病的昊昊寻找合适的骨髓并进行募捐。她在各大网站上发布帖子，并向各省骨髓库发送求助信息。虽然得到了许多人的关心和支持，但始终没有找到合适的骨髓配对者。同时，她还收到了一些关于治疗方法和护理经验的建议。尽管困难重重，盘菁菁仍然坚持为昊昊寻求希望，期待着奇迹的发生。"
        }
    ]
}