{
    "chapter_title": "第一百零七章  朱锦辉生病了？",
    "chapter_summary": "盘菁菁面临着感情上的困扰。她的丈夫昊昊即将接受骨髓移植手术，而她在考虑手术后提出离婚。与此同时，她与朱锦辉的电话交流变得冷淡，让她开始怀疑他是否已经对其他女性产生了兴趣。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "昊昊骨髓移植的时间终于到了。\n既然已经找到了骨髓捐献者，盘菁菁也就不再过多地到医院里去了。听说昊昊现在已经搬入了无菌病房，除了护士，其他人都不能进入呢。\n现在的准备工作，由他的父母家人去忙吧。自己只需要知道结果就好了。\n盘菁菁想，等到昊昊的病情稳定，恢复得比较好了，自己再提离婚的事。\n盘菁菁又跟邵律师联系了，到他那里商议了有关离婚的事项，一应具体事情的做法。\n然后，她给朱锦辉打了个电话。\n“喂，是我。”电话一接通，她首先自报家门。\n本以为，朱锦辉听到是她的声音，一定有种意外的惊喜，他的回答必定有一种浓浓的爱意。可是，话筒里传来的却是：“哦，菁菁，你好。”朱锦辉的问候客客气气，但是，他似乎刻意压低了声音，把一种寒冷裹挟在问候里，让人觉得有一种拒人于千里之外的感觉。\n“你……”敏感的盘菁菁立即觉得有问题：“你是怎么回事？你……出了什么问题吗？”\n“没……没什么。”朱锦辉全没了往日与她通电话时的开朗、豪爽和温情，而且似乎是“惜字如金”，不愿意多说一个字。\n“朱锦辉，我们能见个面吗？”盘菁菁直截了当地邀请他。\n“我……最近有些忙，过一阵再说吧。”朱锦辉支支吾吾，甚至连见面都不愿意了。\n刚刚由昊昊骨髓移植一事带来的好心情，一下子被朱锦辉的冷漠全部破坏了。\n到底这是为什么？\n这人的感情也变化的太快了吧？无论怎样也应该有个过度吧？原先对自己那么主动，那么热情，自己还没离婚就被要求做他的女朋友，这才不过几天啊，怎么忽然就好像不认识了呢？\n盘菁菁的心里感到了一阵隐隐地痛。她推开房门来到阳台，一阵初冬的寒风袭来，她感到自己从上倒下整个人都凉透了。\n回到房间，她打开电视机，找到一个家长里短的伦理剧，企图使自己陷入剧情里面，忘却这令人头痛的思绪。\n可是，她只看到电视剧里的人们在张着嘴巴说话，他们说的什么，自己却一概听不到，只是一堆嗡嗡的声音，如同哑剧一般。\n朱锦辉的冷漠，他对自己躲闪似的对话，强烈地占据了她的大脑，让她彻底伤透了心。\n自己与他在同学聚会上“认识”以来，他对自己的主动和关心，他有意无意地制造了许多与自己见面的机会，他一次又一次对自己坦陈爱的心迹，他小心翼翼但如饥似渴的与自己零距离接触，往事如同电影胶片在她眼前一一闪现，更让她百思不解，疑问重重。\n难道……真应了那句俗套的话--男人没有一个好东西？\n盘菁菁实在不能相信这句话，可是，事实却让这句话一再地出现在她的脑海里。\n难道是--朱锦辉遇到了令他更加心仪的另一位女性？\n这也难怪。现在大龄剩女到处扎推，朱锦辉这样的多金王老五，挑选的余地太大了。他可以到处去划拉，比自己条件好得多的比比皆是。",
            "summary": "昊昊即将进行骨髓移植手术，盘菁菁不再经常去医院。她准备在昊昊病情稳定后提出离婚。然而，她与朱锦辉的电话交流显得冷淡，让她感到困惑。盘菁菁怀疑朱锦辉可能遇到了其他心仪的女性。"
        },
        {
            "id": 1,
            "content": "况且，自己还带着一个女儿，一个别人的女儿。\n其实，一开始自己对他并没有多少感觉。虽然他告诉自己，他在高中时如何暗恋自己，甚至大学阶段以致毕业后都在关注自己，直至得到自己结婚的消息后才与别人成婚。\n他这些告知，以及他后来对自己热情的举动，才一次又一次让自己加深了对他的印象，加深了对他的好感，直到他说要自己做他的女朋友……\n唉，不想了不想了，盘菁菁越想越心烦，越想越心痛。她索性关了电视去睡觉。\n可是，床铺也与她过不去。她翻来覆去烙饼似地折腾了很久，才不知何时迷糊了一会儿，似乎一眨眼就天亮了。\n她来到卫生间，打开水龙头洗了把脸，抬头看了看镜子里自己臃肿的眼泡，心里暗暗地鄙视自己：你难道就是为了男人而活着吗？离开了男人你就无法生存吗？\n人生的路还有很长，自己还要努力走下去。自己的女儿和父母，他们都需要自己。\n这样想着，她换好衣服，拿起拎包，出门去上班。\n初冬的寒风，嗖嗖地透过衣领直往她的脖子里灌。她把大衣领子竖起来赶紧走到车子跟前，打开车门坐了进去。\n快到南二环时，她的手机响了起来。拿起瞄了一眼，是吴娜的电话。\n正好这时前面路口亮起了红灯。她拨通了吴娜的手机。\n“吴娜，找我什么事啊？”\n“我告诉你，咱们班的陈康听说得了癌症，大家是不是商量一下，到医院去看看他，帮他集资凑点善款。”\n“癌症啊？”盘菁菁一听脑袋就大了。现如今癌症是越来越多了。\n“嗯，是肺癌呢。咱们哪天在一起聚聚，商量一下怎么帮助他。好吗？”\n“嗯。你们安排时间吧。提前跟我说一声就行了。”\n“朱锦辉常跟你联系吧？他最近在忙什么啊？我都联系不到他了。那天好不容易接通了他的电话，人家说有要紧的事，又把我的电话挂掉了。”吴娜又说。\n正在这时，绿灯亮了。盘菁菁赶紧发动车子。她对吴娜说：“我这会儿开车，待会儿给你打过去。”\n到了办公室，盘菁菁接通了吴娜电话。\n“吴娜，最近朱锦辉有点反常。他对我也十分冷漠。打电话说不上两句话就跟我告别。不知道他到底发生了什么事情。”盘菁菁把自己的感觉告诉吴娜。\n“嗨，我到他单位去看看，那不就知道了嘛。”吴娜说。\n“嗯。你去看看吧。”盘菁菁想，吴娜这个主意不错。\n晚上，盘菁菁刚刚到家，就接到了吴娜的电话。\n“盘菁菁，你也不知道啊？朱锦辉最近生病了，他已经有半个多月没有上班了。\n我到他单位去了，他的同事告诉我的。”\n“什么？他生病了？生病为什么不告诉我呢？难道他也得了绝症？”\n盘菁菁立即紧张起来。",
            "summary": "盘菁菁与朱锦辉的感情纠葛。朱锦辉一直暗恋盘菁菁，但在她结婚后才开始与他人成婚。后来，朱锦辉向盘菁菁表白并表现出热情，让她对他的印象逐渐加深。然而，盘菁菁在听到朱锦辉生病的消息后感到紧张和担忧。"
        }
    ]
}