{
    "chapter_title": "第一百零九章  真相大白",
    "chapter_summary": "盘菁菁在得知朱锦辉为郑敏的儿子昊昊捐献了骨髓后，立刻赶到朱锦辉家中，质疑他为何隐瞒这件事。尽管朱锦辉解释说没有隐瞒的意图，但盘菁菁仍然感到失望和愤怒。在门口，两人拥抱在一起，试图澄清事实并化解误会。在客厅里，朱锦辉向盘菁菁解释了捐献骨髓的原因，原来他们之间有亲戚关系。盘菁菁对这个真相感到惊讶，而朱锦辉表示这是因为家族恩怨的缘故，难以启齿。尽管如此，盘菁菁还是表示理解，并希望朱锦辉能坦诚相待，共同面对这段关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“朱锦辉，你捐献骨髓了吗？你是不是给郑敏的孩子昊昊捐献了骨髓？”电话一接通，盘菁菁就开门见山地问。\n“……你怎么知道？你从哪里得到的消息？”朱锦辉显然没想到盘菁菁竟然会发现他的秘密，而且，在如此短暂的时间内就得知全部消息。\n“你别问我怎么知道的，你没有否定这个消息，就说明这是真实的了？”盘菁菁反问道。\n朱锦辉无语。\n“朱锦辉，不是我说你，这么大的事情，你怎么还瞒着我？你是不是又有了新的女朋友？要和我断绝来往？”盘菁菁一口气说了许多，把自己这些天来的憋闷都倒出来了。\n“……没，没有。”朱锦辉被他说的不知如何回答，甚至有点结结巴巴。\n“你是不是不想见我？想跟我断绝关系？”\n“不……不是的。”朱锦辉的声音里明显低落下去。\n“你在哪里？还在家里吗？”盘菁菁又问。\n“我……我是在家里。”朱锦辉的声音更低，低到几乎都要听不见了。\n“我马上到你家去，你等着。”\n盘菁菁把车子开得飞快。\n她要尽快见到朱锦辉。她要把一切事实当面澄清。\n进了绿地。海顿公馆的大门，盘菁菁快速泊好车，疾步走向朱锦辉所在地住宅楼。\n走出电梯门，她一眼看见朱锦辉正倚靠在打开的门上，眼神迷离地看着她。\n当她走到他身边时，他伸出双手，一下子把她紧紧地抱在怀里。\n她从他的怀抱中抬起头来，看到他的眼睛里有一种无奈的，凄迷的目光。他身上那一种独特的男性气味，对盘菁菁有一种深深的吸引力。她不知不觉地抱紧了他。\n他们两个就这样相拥着，静静地站在门口，持续了好几分钟。",
            "summary": "盘菁菁通过电话得知朱锦辉为郑敏的孩子昊昊捐献了骨髓，她在短时间内赶到朱锦辉家中，质问为何隐瞒此事。朱锦辉解释并无隐瞒之意，但盘菁菁仍感到失望和愤怒。两人在门口相拥，试图澄清事实并化解误会。"
        },
        {
            "id": 1,
            "content": "终于，朱锦辉松开了盘菁菁，牵起她的手，两人走向客厅的沙发。\n途中，他离开她，去到饮水机旁，给她和自己各倒了一杯水。然后，他走到她身边坐下。\n“让我好好看看你。”盘菁菁侧转身子，面对着朱锦辉。\n“你……瘦了。明显地瘦了。”她扶着朱锦辉的胳膊说。\n“捐献骨髓……很痛吗？”不等朱锦辉说话，盘菁菁又紧张地问。\n“不怎么痛。有些酸和涨。”朱锦辉答。\n“你说说，你为什么会想到去给昊昊捐献骨髓呢？而且，你的骨髓居然跟他匹配，这也太巧了吧？”盘菁菁说出了自己心中最大的疑惑。\n“这个……我是不是可以不回答？”朱锦辉看着盘菁菁，脸上现出一丝勉强的笑容。\n“为什么？你还有其他隐私？对我保密？”盘菁菁的眼睛直勾勾地盯着朱锦辉。她的眼睛告诉他：我们两个的关系已经到了这一步，你还有什么要对我隐瞒的吗？”\n“这个……不仅仅是我个人的隐私……而且，牵涉到家族。还是不说罢。因为这不是什么好事情……”朱锦辉吞吞吐吐，欲言还止。\n“家丑不可外扬？”盘菁菁挑起眉毛看了一眼朱锦辉：“我仅仅是你的同学？对吧？除此之外咱俩没有任何关系。这样吧，那我走了，以后咱俩不必来往了。我也不会再来找你的麻烦。你也可以耳根子清净，听不见我找你唠叨了。”\n说完，盘菁菁就起身，作出向门口走去的姿势。\n“菁菁，你知道，我不是那个意思。我是说……这件事关系到我父母……让我难以启齿……”朱锦辉终于被迫露出了一点。\n“你父母？”这事盘菁菁不曾想到的。\n“嗯。这是……唉。上一辈人的感情恩怨。”朱锦辉说完就低下头，右胳膊肘支撑在膝盖上，右手食指和拇指支撑着下巴，现出一副心事重重的样子。\n“你捐献骨髓……跟这个有关？”盘菁菁小心翼翼地问。\n“如果不是他家昊昊得了白血病，如果没有捐献骨髓这件事，我恐怕永远也不会知道这些真相。”朱锦辉又换了个姿势，身子向后靠在沙发上，两手枕在后脑勺上，闭着眼睛，无可奈何地说。\n“如果你觉得我和你的关系不只是同学关系，如果你觉得我们两个可以互相关心和支持对方，可以知道对方的一切，包括他的隐私与他的缺点，那你就应该告诉我，让我替你分担。如果不是这样，我就没有必要在这里了。”\n“……我为什么要给昊昊捐献骨髓？。我为什么能够给昊昊捐献骨髓？”朱锦辉抬起头，看着盘菁菁说：“是因为……我们有血缘关系--我是昊昊的大伯。”\n盘菁菁惊讶的目光还没有收回去，朱锦辉接着说：“同样，我也是丹丹的大伯。”\n盘菁菁的心顿时收紧了：昊昊的大伯？丹丹的大伯？她的大脑迅速反应着：“……你是说，你跟简南是亲兄弟？”她听见自己的声音惊讶得变了调。\n朱锦辉沉默着。\n“这……这到底是怎么回事啊？”盘菁菁的头一下子大了。\n朱锦辉依然是沉默。不知是羞于开口，还是觉得自己不适合说这些父母之间的恩怨。\n盘菁菁想了想，就说：“我知道了。一定是简南他妈，为了昊昊的病到找你们家，找你为她孙子配对捐骨髓……”\n“我能不去配对吗？救人生命啊。何况还是……我侄子……”朱锦辉苦笑着，随之摇了摇头。\n“……简南他妈到你家来了。她把一个尘封多年的感情纠葛秘密揭开了。”盘菁菁替朱锦辉把这个事实说了出来。\n朱锦辉无语。盘菁菁知道这就是认可。\n“你母亲……她以前就知道这件事吗？”盘菁菁问。因为这件事的最大受害者，当然是朱锦辉的母亲。\n“我不清楚。应该知道吧？”朱锦辉不置可否地说。\n“不对啊。你的年龄比简南大，可你怎么反而比简南上学晚啊？”盘菁菁忽然想起一个矛盾的问题。\n朱锦辉笑了：“我小时候生过一场大病，耽误了两年，所以上学较迟。”\n“哦。”盘菁菁明白了。\n“这件事一出，我父亲和我母亲两个人都被气得病倒了。”最后，朱锦辉说出了这样一个事实。她跟朱锦辉同学，简南反而是她的学哥。\n“哦。”\n盘菁菁道。\n“我父亲是一半羞愧，一半自责。\n我母亲嘛，当然是生气了。\n最后，一个血压升高，心脏病复发，一个低血糖晕倒。\n整个家里全乱套了！”\n朱锦辉回忆着当时家里的状况。\n“真的？那……你父亲跟简南他妈当年是怎么回事啊？”\n盘菁菁惊讶地问。\n“嗨……说来话长哦。”\n朱锦辉苦涩地笑了。",
            "summary": "朱锦辉和盘菁菁在客厅交谈，朱锦辉透露自己为昊昊捐献骨髓的原因，原来他们是亲戚关系。盘菁菁惊讶于这个真相，而朱锦辉则表示此事涉及到家族的恩怨，难以启齿。盘菁菁理解他们的关系，但希望朱锦辉能坦诚相待，共同面对。"
        }
    ]
}