{
    "chapter_title": "第一百一十三章  “我今晚就结婚了”",
    "chapter_summary": "朱志平在与黄玲韵分手后，努力过著正常生活，成为好丈夫和好父亲。然而，他在夜深人静时仍会想起黄玲韵，感叹如果早点遇到她会更好。黄玲韵在得知朱志平已婚后，感到非常伤心和失望，并在一次偶然的机会下发现了真相。她在宿舍与朱志平交谈，指责他的背叛和欺骗。朱志平承认错误并提出谈一谈，两人在宿舍倾诉心事。虽然黄玲韵表示愿意把第一次给朱志平，但他仍坚持原则。黄玲韵告诉朱志平她即将结婚，让他感到难过。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "终于暂时脱离了与黄玲韵的交往。朱志平感到了一种轻松。他每天都按时回家，抱着儿子逗弄玩耍，有时也帮助刘永真做做家务，像别人家的丈夫一样。\n看着朱志平跟儿子在床上快乐地玩耍着，刘永真感到了一种欣喜，久违的欣慰：这才是幸福，这才是天伦之乐。\n朱志平现在每天只奔走于办公室与家庭之间。工作更加勤勉努力，得到大家一致好评。\n他家住在市政府的家属楼里。距离市府大院仅仅一墙之隔。为了不让黄玲韵看到自己，让她觉得自己真的在党校学习，他坚持不出远门不上街。他本来就不爱逛街，除非万不得已。\n这样，几个月过去了。他成了一个好父亲，好丈夫，大家眼里的好人。领导经常表扬他。父母和岳父母见了他也都是笑脸盈盈，赞许不断。\n做个好人其实不难。\n但是，夜深人静时，当他一个人独处时，他偶尔会想起黄玲韵。那个爱笑的小姑娘，那个一笑脸儿就像一朵花儿似的小姑娘，那个跳舞跳得很轻盈很潇洒的小姑娘，那个说话时声音清脆得像银铃似的小姑娘。她喜欢跟自己在一起，他崇拜自己这个大哥哥……如果，如果自己结婚之前遇见她，那该有多好！\n想归想，朱志平硬是把自己的那份思念压下去。\n自己的前途更加重要。作为一个男人，在仕途的路上是不能停顿和犹豫的，只能一往无前。",
            "summary": "朱志平在与黄玲韵暂时分开后，开始过上正常的生活，成为一个好丈夫和好父亲。他的工作表现得到了好评，生活变得充实。然而，在夜深人静时，他会想起黄玲韵，感叹如果早点遇到她会更好。尽管如此，他还是决定将思念压在心底，专注于自己的前途和发展。"
        },
        {
            "id": 1,
            "content": "本以为这样的日子会长久下去。时间长了，黄玲韵也就会淡漠了他。也许，她又遇见了更好更优秀的男人。\n可是，他没有想到黄玲韵竟是一个如此痴情的女人。\n那天，他像往常一样，吃罢早饭走向办公室。\n当他走到办公大楼门口时，看见了满脸失落与悲伤的黄玲韵。\n黄玲韵的头发散乱着，光洁的脸上似乎残留着泪痕，一双圆眼睛满含着哀怨，身上穿着一件有些皱巴巴的碎花外套。\n“你骗我！你是骗子……骗子！”黄玲韵看到他走过来就大声叫道。\n朱志平赶紧朝左右看了看。因为时间还早，大家还都没有来上班。\n“小黄，你跟我到办公室里来。到办公室再说，好吗？”朱志平说着，就过来扯了扯黄玲韵的衣袖。\n朱志平带着黄玲韵来到他办公室旁边的一个小会议室。这里一般很少使用。\n朱志平刚关上会议室的门，黄玲韵就一下子扑到他身上，一把鼻涕一把泪的哭诉：“你不想跟我好了就告诉我，干嘛骗我？呜呜呜呜。”\n朱志平只好扶着她，把她扶到椅子上坐下来：“你别哭了。坐下来慢慢说。”\n黄玲韵掏出手帕，擦了擦泪水，继续说：“我开始还一直以为你真的在党校上学。上个星期天傍晚，我看见你骑车带着你老婆在黄山路上走。回来之后，我想了半天，怀疑自己看错了人，因为晚上看不清嘛。可是，昨天晚上，我又看见你抱着孩子，正在往四路公交车站走。这次我看清楚了，绝对没错，就是你！”",
            "summary": "一个痴情女子黄玲韵发现男友朱志平欺骗她的故事。黄玲韵误以为朱志平在党校学习，但实际上朱志平已经结婚并有孩子。在一次偶然的机会下，黄玲韵发现了朱志平的真相，感到非常伤心和失望。她找到朱志平质问，两人在一个小会议室里进行了交谈。"
        },
        {
            "id": 2,
            "content": "朱志平的骗局被揭露，他无话可说，只好选择了沉默。\n“朱志平，我一直尊重你，把你当作大哥哥。你说你喜欢我，要离婚娶我。你现在又变心了，想甩掉我又不好意思，就撒谎骗我，说什么党校学习。你不要我了，就直说好了，没必要骗人……呜呜……”\n“是我不好，是我不好……”朱志平想了想，就对黄玲韵说：“这样吧，我们在这里说话不合适，还是找个地方吧。”\n“我哪里也不去。要去就到我宿舍去吧。”黄玲韵这会儿不想到任何地方去。她只需要跟朱志平把话说清楚，把心里的苦闷和被欺骗的失落吐出来。\n“那……就到你宿舍去吧。”朱志平想了想，也没有其他地方更合适。“你先走吧，我要跟领导请个假。”他说。",
            "summary": "朱志平因为骗局被揭露而选择沉默，黄玲韵指责他的背叛和欺骗。朱志平承认错误并提议找一个地方谈谈，但黄玲韵坚持要去她的宿舍。朱志平同意去黄玲韵的宿舍，并需要向领导请假。"
        },
        {
            "id": 3,
            "content": "“你不要骗我哦。你要是不来，我还会到这里找你的。”黄玲韵有些不放心地说。\n“不会。我是跑得了和尚跑不了庙。”朱志平看着她说。\n骑车去黄玲韵宿舍的路上，朱志平一直在心里埋怨自己：你可真够傻够笨的。你干嘛要上街呢？已经过去两个多月了，他以为黄玲韵已经忘记了自己，或许已经有人给她介绍了新男友呢。所以就跟家人出去了几次，谁知道刚好被她撞见。\n到了黄玲韵宿舍，朱志平坐在桌前的椅子上，听黄玲韵继续诉说。\n“朱哥，你……太伤人心了！我从前总以为，爱情就像小说里看到的那么甜蜜，可实际上，爱一个人。太痛苦了。”\n“小黄，对不起，是我伤害了你。可是，我也是被逼无奈哦。我们的悲剧就在于，我们在不合适的时间认识并相爱了。”\n“我现在无法摆脱家庭和社会带给我的这些枷锁。只能委屈你了……忘了我吧，也许……你今后会遇到更合适的爱人……”\n“不！真正刻骨铭心的爱情只有一次！”黄玲韵眼泪汪汪地说。",
            "summary": "黄玲韵担心朱志平不再来找她，而朱志平则觉得自己在不合适的时间认识了黄玲韵，导致他们的爱情充满痛苦。在黄玲韵的宿舍里，两人倾诉彼此的心事，黄玲韵感叹爱情并非如小说般甜蜜，而朱志平则道歉并表示自己被迫无奈。黄玲韵坚定表示真正的刻骨铭心的爱情只有一次。"
        },
        {
            "id": 4,
            "content": "这次是朱志平无语了。\n忽然间，黄玲韵走上前来，一下子抱住了朱志平，就势坐在了他的腿上。\n“你……别……”朱志平被黄玲韵的突然袭击搞蒙了。\n黄玲韵不再出声，而是用身体语言说话--她双手搂住朱志平的脖颈，粉嫩的红唇吻上了他。\n朱志平体内的荷尔蒙被黄玲韵迅速激发，他一把抱起黄玲韵，两人滚在了黄的床上。\n就在朱志平迅速褪去衣物，正要解开黄玲韵的衣服时，他忽然停住了动作。“不，我不能……我不能！”\n“我要……我要给你！我要把我的第一次给你……给我爱的人。”黄玲韵没有迟疑，没有羞涩，仿佛她早就在期待着这一天。\n“不……我不行！”朱志平坚决地说。\n那个年代，如果男女有了这种婚外“关系”，一旦被人知晓，就会背上“有作风问题”，“破鞋”之类的黑锅，成为不齿于人类的人。再如果，女性因此怀了身孕，男人就要对她负责一辈子。什么堕胎流产，那可是了不得的事，不闹得满城风雨沸沸扬扬才怪。\n走出这一步，朱志平就面临着身败名裂的灭顶之灾。\n所以，朱志平在最后的关键时刻止步了。",
            "summary": "朱志平和黄玲韵发生了亲密的接触，但朱志平在关键时刻停止了行动，因为他担心这会导致他身败名裂。尽管黄玲韵表示愿意把第一次给他，但朱志平仍然坚持了自己的原则。"
        },
        {
            "id": 5,
            "content": "“朱哥，我现在是安全期，一定不会怀孕的。\n你放心。”\n黄玲韵是学医的，她给朱志平吃了颗定心丸。\n那时候，可没有什么安全套，避孕药一般人也未曾听说。\n“可是……你毕竟还要结婚呀……”\n“不……我今晚就结婚了……”\n黄玲韵又一次紧紧地抱住了朱志平。",
            "summary": "黄玲韵告诉朱志平她正处于安全期，不会怀孕，让他放心。尽管当时没有安全套和避孕药，但黄玲韵仍然鼓励朱志平相信她。然而，黄玲韵透露今晚她将结婚，这让朱志平感到难过。"
        }
    ]
}