{
    "chapter_title": "第一百二十一章  离婚判决之后",
    "chapter_summary": "盘菁菁参与了一起关于离婚财产分割和精神损失赔偿的案子。庭审结束后，她和邵律师感到胜利。与此同时，她得知简南和郑敏已经结婚，决定一起去深圳生活。在离开前，郑敏给盘菁菁打了电话告知这个消息。而简南在离开前一天给盘菁菁打电话道歉，表示她永远是他的妻子。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "盘菁菁准时来到区法院。走到法院高大的建筑面前，仰望高高的圆柱和庄严的国徽，她感受到了法律的力量。\n进入法庭，法律的权威和力量再次通过厅内的家具摆设反体现出来。\n正面是审判长及两位陪审员。审判长是一位中年女性。她穿着象征法律权威的黑色律师袍，袍子上方有一条醒目红色带子。他们坐在厚重的雕刻着国徽的红色台子后面，审判长的椅子也是特制带尖端金属条的。前面有一个女性书记员。\n盘菁菁跟邵律师坐在审判长左侧，标着“原告”和“原告代理人”的红色桌椅上。\n她向对面望去。那里是被告的席位。\n简南今天没有来。他妈妈黄玲韵独自坐在这个位置上。他们并没有请代理律师。这让盘菁菁多少有点感觉意外。\n与审判长的座位相对的，是大厅里众多旁听者坐席。\n因为害怕媒体干扰，他们申请了不公开审理。旁听席上只有少数亲属。\n九点半庭审开始。盘菁菁的代理人，邵律师做了长时间的起诉发言，要求了包括精神损失赔偿在内的数目较大的赔偿。\n听完邵律师的发言，审判长问被告有什么要求？\n简南母亲说：“那个什么精神损失费，是不是太多了啊？”\n“这个，有同类型案件的参照。我们是有依据的。”邵律师说。\n审判长跟陪审员商议了一会儿，然后就宣布了判决。\n判决结果是，因为男方出轨，与人同居且生下孩子，情节和后果都很突出，严重损害了女方的利益，判决大部分财产归女方，还要加上精神损失费。另外，由于女儿判归女方抚养，考虑到孩子将来的抚养等开支，另外加上孩子的一部分费用。\n最终，简南只分得了他买给郑敏的那一套房子，他买给他母亲老家的那一套房子，以及10万元的现金。\n邵律师和盘菁菁对望了一眼，彼此笑笑，有一种大获全胜的感觉。\n审判长问被告，简南的母亲：“被告方还有什么疑问和要求吗？”\n简南母亲回答：“等我回去跟儿子商量一下，有需要再找你们。”\n走出法院，盘菁菁深深地呼吸了一口清新的空气。\n虽然此时温度只有零上三度，偶尔刮过的小北风让人感到一阵清冷。但是，昨天夜里刚刚下过一场雪，今天的空气格外清新。冬日的阳光懒洋洋地照射在街道和行人身上。",
            "summary": "盘菁菁在区法院参与一起涉及离婚财产分割和精神损失赔偿的案件。庭审中，原告代理人邵律师要求被告支付大量赔偿金。法院判决大部分财产归女方，包括精神损失费和孩子的一部分费用。简南只分得少量财产。庭审结束后，盘菁菁和邵律师感到胜利。"
        },
        {
            "id": 1,
            "content": "盘菁菁打开车门坐进去，启动引擎上路时，她对自己说：新的生活开始了。\n她有些激动，拿起手机打了个电话给吴娜：“娜，告诉你，我终于离婚了，解放了。我跟过去告别了！”\n吴娜一听，在那边也激动了：“哈哈，咱们庆祝一下。我要宰你一顿。”\n“嗯。随便你。”\n吴娜选择了元一希尔顿酒店。\n当她们两个进入酒店的小单间餐厅时，吴娜忽然说：“应该把朱锦辉一起叫来啊。咱们三个同学嘛。”\n“不叫他了。我和他要避嫌。我们要低调。”盘菁菁说。\n“那有什么关系？离婚了，他们就没有权利干涉你的一切了。”吴娜不以为然。\n“可是……我想咱们先聊聊。不带他。”盘菁菁笑着说。\n他们正在包房里等待上菜时，盘菁菁的手机响了。\n“朱锦辉打来的。”盘菁菁望着吴娜笑了笑。然后接了电话：“……我啊，我跟吴娜在一起。在干嘛呢？在吃饭。哦，那你过来吧。”\n朱锦辉赶到时，吴娜和盘菁菁已经在吃菜喝酒了。\n“朱锦辉，盘菁菁还说今天不带你。是我让她找你的。”吴娜笑着说。\n“是吗？看来还是吴娜更知道关心我。”朱锦辉看了看盘菁菁，笑着说。\n“今天，我是东道主，但是，由盘菁菁买单。哈哈。”吴娜招呼朱锦辉坐在自己身边。另一边是盘菁菁。\n“一年多了。菁菁。你还记得，我们那次同学聚会吗？”吴娜问。\n“当然。那次我不想参加。是你一再邀请我，我才去的。”盘菁菁回忆道。\n“是啊。你不去，咱们朱锦辉同学不就太失望了吗？人家那是冲着你才去的，冲着你才请大伙儿吃饭的。对不对？”吴娜说完，就看看朱锦辉。\n朱锦辉有些腼腆地笑笑。\n“因为那天我知道简南出轨。精神崩溃了。”盘菁菁回忆道。\n“嗯。就是让你到三孝口那个酒店对面去？”吴娜问。\n“对啊，是你把我接回来的。”\n“嗯。是郑敏发的短信给你。”\n“没错。很久以后我才知道。那次简南是跟庄晓灵在一起。”\n“上午庭审判决怎样？”吴娜问。\n“嗯。只分给他很小一部分财产。”盘菁菁笑笑说。\n“他会不会上诉呢？”\n“不知道。随便他。反正上诉也不见得会有很大改变，法律是支持我的。”\n“来，干杯！为你摆脱旧的婚姻，开始新生活！”吴娜举杯说。\n三人碰杯。\n“我……什么时候能喝你们的喜酒啊？”吴娜看看盘菁菁，又看看朱锦辉，然后问。\n“这个……”盘菁菁看了看朱锦辉：“这个还很难说。”盘菁菁想：自己不能刺激简南。过一阵吧。\n朱锦辉只是笑笑，什么也不说。\n法院判决之后过了好几天，盘菁菁也没有听到简南要求申诉的消息。\n后来，她得到消息，简南跟郑敏决定到深圳去了。\n临走之前，盘菁菁接到了郑敏的电话：“菁菁姐，我们要走了。谢谢你对我们一直以来的帮助。要是没有你的帮助，我恐怕都没有今天。还有昊昊，他生病时你给了那么多支援。我一辈子也忘不了。”\n“你不必感谢。我们是有缘分的，能够在这个世界上相遇就是缘分。祝你们一切顺利。”\n“菁菁姐，还忘了告诉你。我和简南……我们结婚了。已经领了结婚证。”郑敏又接着说。\n“哦。”盘菁菁想：他这次行动还真快啊。“祝贺你们，祝你们幸福。问昊昊好。”\n“嗯。到了深圳那边，我还会跟你联系的。我们永远做好朋友，行吗？”郑敏最后说。\n“好的。\n祝你们一路顺风！”\n盘菁菁最后说。\n在简南离开的那天，盘菁菁意外地接到了简南的电话：“菁菁，我要走了。\n我最后跟你说一句：我对不起你。\n是我错了。\n虽然离婚了，但是不管我走到哪里，你都是我心中永远的妻子。\n谁也无法取代你在我心中的位置。”\n盘菁菁回答：“你好好保重吧。\n郑敏跟孩子需要你。\n祝你好运。”",
            "summary": "盘菁菁离婚后与好友吴娜、朱锦辉聚餐庆祝新生活。她们在元一希尔顿酒店用餐时，讨论了过去的同学聚会以及简南和庄晓灵的婚外情。盘菁菁在法院判决后，没有听到简南上诉的消息，反而得知他和郑敏决定去深圳生活。郑敏在离开前与盘菁菁通了电话，告诉她自己和简南已结婚。而简南在离开前一天给盘菁菁打电话道歉，表示她永远是他的妻子。"
        }
    ]
}