{
    "chapter_title": "第一百二十二章  盘菁菁的新生活",
    "chapter_summary": "盘菁菁在离婚后努力重新开始生活，专注于事业并改善形象。她将简南的公司与海龟陈的公司合并，成为了常务副总，并且计划在明年获得MBA文凭。然而，她对女儿丹丹的状态感到担忧。简南则在女儿丹丹生日之前，带着她游览合肥市的大型游乐场所并购买了许多玩具。在简南告知女儿他要出差很长时间后，丹丹紧紧抓住父亲的手，表现出对父亲的依赖。这让盘菁菁意识到家庭所面临的婚变问题。为了与女儿建立联系，盘菁菁决定带她去图书城度过周末，但丹丹更希望父亲能陪她。尽管盘菁菁努力与女儿亲近，但她意识到女儿更喜欢和父亲共度时光。此外，盘菁菁在街上看到一对亲密的情侣，心生羡慕，并开始担心男友朱锦辉可能有了新欢。在与母亲和女儿一起去麦当劳时，盘菁菁不得不撒谎告诉女儿父亲在国外工作，需要一年才能回来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "简南和郑敏离开合肥一个多月了。\n盘菁菁一直没有联系朱锦辉。她在等待朱锦辉找自己。以前都是他主动，盘菁菁从来没有联系过他。那时候，自己还不是自由身，还跟简南在那个痛苦的婚姻里纠缠，所以没有办法跟他有什么发展。可是现在，他却似乎忘了自己……\n为了迎接新生活，盘菁菁到美容店理了个新发型，甚至还到整形医院做了个双眼皮。整个人焕然一新的感觉。她又买了几套新衣服，把过去的一些衣服处理了。总之，她要跟过去告别，不管是从外貌上，还是从心理上，都要开始崭新的一页。\n对于自己的事业，从方便管理的角度出发，她把简南过去的公司跟现在海龟陈的公司合并了。原先的公司成为现在公司的分公司，这样便于管理。因为都是环保类企业，合并后影响并不大。\n盘菁菁成为公司的常务副总，分管经营和财务，她每天忙得不亦乐乎。回到家里，还要复习自己的mba课程作业。她明年就可以拿到这个文凭了。就是说，她的学历要再上一个档次，成为管理方面的精英。\n一切都在朝着盘菁菁希望的方向发展。\n只是女儿丹丹的状态，让盘菁菁有些担心。",
            "summary": "盘菁菁在离婚后开始新的生活，改变形象并专注于事业。她将简南的公司与海龟陈的公司合并，成为常务副总，同时准备明年获得MBA文凭。然而，她担忧女儿丹丹的状态。"
        },
        {
            "id": 1,
            "content": "简南离开前，接连好几天，带着女儿到合肥市的几家大型游乐场所游玩，又给女儿买了许多玩具，然后告诉她，爸爸要到很远的地方去出差了。要很长很长时间才会回来。\n简南最后跟女儿告别时，已经快要到6岁生日的丹丹，似乎很懂得这个分别的意义。她一直抓着爸爸的手，总是要爸爸抱她。这让一旁看着的盘菁菁，心里有许多不忍。\n“爸爸，你一定一定要早点回来哦。丹丹最喜欢爸爸，最喜欢跟爸爸玩游戏。爸爸，你下次还带我去那个欢乐岛好不好？我最喜欢里面那个跷跷板，还有那个打陀螺了。”丹丹笑脸看着爸爸说。\n“嗯。爸爸一定一定争取快点回来。不过，爸爸的工作很忙很忙，要是不能很快回来，丹丹不要生气，要等着爸爸哦。”简南抚摸着丹丹圆圆的小脑袋，尽量哄着孩子。对丹丹来说，简南可真是个好爸爸，这一点盘菁菁没什么好抱怨的。\n“丹丹，爸爸不在时，妈妈也会带你去玩的，哦？”盘菁菁急忙说。她想带孩子去玩，这样可以冲淡孩子对父亲的想念。\n“不，不跟妈妈去。妈妈没有力气。爸爸可以一下子就把我举起来。”丹丹居然不领情。嗨。\n自己的婚变，无疑丹丹是最大受害者。\n可是，时至今日，谁知当初？",
            "summary": "简南在女儿丹丹生日之前几天，带着她游览合肥市的大型游乐场所并购买了许多玩具。然后告诉女儿他要出差很长时间。告别时，丹丹紧紧抓住父亲的手，要求抱抱。盘菁菁看着心疼，承诺会在简南不在时带丹丹玩耍。然而，丹丹拒绝和妈妈一起去玩，表示更喜欢和爸爸一起。"
        },
        {
            "id": 2,
            "content": "倒是父母，有些焦急，母亲不止一次地问她：“你跟简南离了婚，有什么打算吗？总还是要找一个人吧？年纪轻轻的，不能老这么单着吧。遇到合适的就考虑考虑。要不然，我们去帮你打问打问？”\n“妈，我肯定要考虑，只是我不想这么快。不急啦。”\n“嗨。你不急我和你爸急。我们没事总琢磨这个。这次可得找个好点的，脾气要好，性格要好，要对丹丹好，跟丹丹合得来。”老妈一口气说了一堆，中心意思就是要考虑丹丹。\n这天是周末，盘菁菁起床后，想了想自己最近一直很忙，很少有时间陪女儿，就对丹丹说：“丹丹，妈妈带你去动物园好吗？”\n正在吃早餐的丹丹，咬了一口蛋糕说：“我要爸爸带我去。爸爸可以把我驮在肩膀上看猴子，要不然我就看不见猴子。”\n盘菁菁好心讨了个没趣。\n“丹丹，那咱们图书城看书吧。妈妈给你买新书，好吗？看完了书就去吃麦当劳。”盘菁菁换了一种方式跟女儿联络感情。\n“……嗯……那好吧。”丹丹终于同意了。在她看来，动物园游乐场那一类的地方，应该是爸爸带她去的。图书城肯德基，似乎妈妈带着去也行。\n吃罢饭，盘菁菁开着车，母女俩来到安徽省图书城。\n盘菁菁给女儿选了两本幼儿图书，自己挑了一本管理类图书看着。",
            "summary": "盘菁菁与她的母亲讨论离婚后的生活计划以及她与女儿的互动。盘菁菁决定带女儿去图书城度过周末，但女儿希望父亲能陪伴她。尽管盘菁菁尽力与女儿建立联系，但她意识到女儿更喜欢和父亲一起度过这些时光。"
        },
        {
            "id": 3,
            "content": "身旁有一对不知是夫妻还是恋人的，甜蜜地挽着胳膊从她身边走过去，女的还不时凑到男方耳边说着悄悄话，男方跟着笑起来。盘菁菁看得很是羡慕。\n朱锦辉他……他为什么不联系自己了呢？难道他……他另有新欢了？盘菁菁想到这里，不由得心里一阵发紧。\n书看得差不多了，娘儿俩各买了一本，然后驱车去了一家麦当劳。\n丹丹吃完了鸡块和薯条，一边用小勺子挖着新品冰激淋麦旋风，一边对妈妈说：“我好想爸爸哦。他什么时候才回来啊？”\n“……嗯，你爸爸又被他的领导派到国外去了，要很长时间，大概一年吧，才能回来。”盘菁菁对女儿撒谎。她心里很心慌，可是又不得不说。",
            "summary": "盘菁菁在街上看到一对亲密的情侣，心生羡慕。她开始担心男友朱锦辉可能有了新欢。她和母亲、女儿一起去麦当劳，女儿问起父亲何时回来，盘菁菁不得不撒谎说他在国外需要一年才能回来。"
        },
        {
            "id": 4,
            "content": "正在这时，盘菁菁的手机响了。\n她赶紧拉开手袋掏出那个枣红色的手机，满心希望是朱锦辉打来的。\n一看号码，竟是吴娜的电话：“盘菁菁，你现在忙什么呢？好久没有联系了啊。”\n“哦，我现在带着女儿在吃麦当劳呢。”盘菁菁咬了一口汉堡说。\n“我跟‘螳螂’好了，你知道吗？”吴娜突然冒出来一句。\n“真的？”盘菁菁吃了一惊：“‘螳螂’……是离婚还是丧偶啊？”盘菁菁以前从没关心过‘螳螂’的生活。\n“他是离婚的，已经离了五年了。我本来也没注意他的事，上次同学聚会后，他经常跟我有联系，互相帮个忙啥的。时间一长，我才知道他早就离婚了。”\n“哦……这样。好事好事啊，祝贺你们！”盘菁菁赶紧说。\n“你呢？跟你那个朱锦辉怎么样了？是不是要谈婚论嫁啦？”吴娜关心地问。\n“哪里。\n人家都不理我了。”\n盘菁菁一肚子委屈。\n“什么？怎么可能嘛。\n我来打他电话。”\n吴娜一听，马上挂了手机，去拨朱锦辉手机了。\n须臾，盘菁菁的手机响起来了。",
            "summary": "盘菁菁正在吃麦当劳时接到了朋友吴娜的电话。吴娜告诉盘菁菁她已经和离婚五年的同学“螳螂”走到了一起。盘菁菁感到惊讶，同时也向吴娜询问了自己的感情状况，提到朱锦辉已经不再理她了。吴娜不相信，于是给朱锦辉打电话求证。"
        }
    ]
}