{
    "chapter_title": "第十七章  只能做朋友",
    "chapter_summary": "吴娜邀请了大家一起去唱歌，盘菁菁和朱锦辉在交谈中回顾了他们各自的生活和过去。朱锦辉提到了他曾对盘菁菁有好感，但由于种种原因，他们未能走到一起。盘菁菁表示理解并感激朱锦辉的喜欢，但她认为他们只能做朋友。两人在感慨命运的无常。随后，盘菁菁因孩子上学和朱锦辉出差而提前离开聚会。回家后，她发现简南还未回来，直到深夜一点多才回到家中，显得非常疲惫。盘菁菁关心地询问他是否需要食物，但简南只想睡觉。在为他准备好洗澡水和衣物后，盘菁菁提出了自己想工作的想法，但简南表示反对。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "吴娜的体育用品分店开张了。她请大家去捧场。\n庆祝开张的晚宴上，不知是有意还是无意地，盘菁菁和朱锦辉又坐在了一起。\n“你的老公很爱你哦。”朱锦辉忽然说了这么一句令盘菁菁摸不着头脑的话。\n“什么？你什么意思？”盘菁菁一头雾水。\n“我见过你老公了。很风流倜傥。”朱锦辉眯着眼睛，不动声色地对盘菁菁说：“他好像十分爱你。但是我觉得他品位不高，有点配不上你。”\n“你见过他？在哪里？”盘菁菁问。\n“在我们单位，他有事来，刚好遇见了。”朱锦辉笑眯眯地低声说。说完，他把杯子里的啤酒一口喝干了。\n“在你们单位？他怎么会到你们那里去？”盘菁菁感到很奇怪：“他也不认识你啊？”\n“他可能知道我的名字吧？一打听不就找到了？”朱锦辉依旧声音很小，似乎这是一件微不足道的小事情。\n“这个人……哎……对不起哦，他是不是说了不该说的话？”盘菁菁心里顿时紧张起来。她想简南这个小心眼，一准是找人家闹腾去了。\n想当年，盘菁菁跟简南谈恋爱时，也有人追求盘菁菁。有一个外地客户，是个“富二代”，长得胖墩墩，开着宝马车来谈生意。他生意没谈成，却一眼看上了盘菁菁。\n当他打听到盘菁菁还没有结婚时，立即送了一大捧鲜花，还是那种“蓝色妖姬”，据说很贵的那种。盘菁菁一看，赶紧告诉他自己有男朋友了。\n谁知富二代却坚决地说：“有男朋友没关系，只要你没结婚，我就有权利追求你。”\n这话听上去没错。盘菁菁只好说：“可是我觉得我们不合适。我们生长点环境不同，差距太大，在一起彼此很难适应。”\n“那没关系。我会让你慢慢适应。”富二代满有把握地说。\n正在外地出差的简南回来后，知道了这件事，立即把那个富二代请到办公室里，上来没说几句话，就一阵拳脚把人家打了个鼻青脸肿。\n富二代当然报了警，而且放话出来，要找黑社会“修理”简南。\n简南被拘留了好几天。盘菁菁赶紧找到富二代，说了一箩筐好话赔礼道歉，好说歹说，总算没闹出大乱子。\n富二代临走时给盘菁菁撂下一句话：“我为什么看上你？是因为你有旺夫相。我找人算过命，你这种相貌虽不是大美女，但是最有旺夫相。可惜你没有这个富贵命。你就跟着这个傻大个，愣小子，好自为之吧。”\n当时，盘菁菁虽然觉得简南有些鲁莽，但他对自己的真情和爱，还是让盘菁菁很感动。\n此时盘菁菁想，简南一准又对朱锦辉耍蛮横了吧？\n“还好。没有什么大的事情。就是警告了我一下。”朱锦辉玩弄着手里的啤酒杯，低调地说。\n“无论如何，看在我的面子上，请你原谅他。”盘菁菁又为简南道歉。\n“这没什么。你们是怎么恋爱的？大学同学？”朱锦辉忽然问。\n“我们是大学校友，他比我高一届。在学校就认识，毕业后才好上的。”盘菁菁简单回顾了自己和简南的恋爱经过。\n“哦。这样。”朱锦辉道：“可是，我觉得他的才能不一定比你强。跟他在一起你会很辛苦。”\n这句话说到盘菁菁心里去了。跟简南在一起创业的经过，是她永远难忘的经历。其中的酸甜苦辣，不是一般女性所能忍受的。\n“但是我现在不辛苦了。”盘菁菁笑着对朱锦辉说：“你瞧，我现在是家庭主妇。”\n“家庭主妇，埋没了你的才华哦。”朱锦辉微笑着，眼睛眯成了一条缝。\n盘菁菁想起吴娜的事业，就说：“等孩子再大些，我会考虑重新工作的。”\n“你知不知道，我当初对你……我很后悔，没有早点向你求婚。知道你结婚后，我心里难受了很久，然后才跟上海那个女孩结婚的。”朱锦辉忽然低下头说。\n“哦……”盘菁菁心里又是一震。她从没想到，一个男生也会默默地爱恋一个女生这么久，她有些词不达意地说：“谢谢你。”\n朱锦辉抬起头，深情地望着盘菁菁。\n“可惜，”盘菁菁对他说：“我们这辈子无缘了。命运安排我们……只能做朋友。”\n朱锦辉望着她，苦涩地笑了笑。\n吴娜走过来说：“你们俩在这里说啥呢？大伙都准备到阿里巴巴去飙歌了，一起去吧？”",
            "summary": "吴娜邀请大家去唱歌，而盘菁菁和朱锦辉则在交谈中回忆起他们各自的生活和过去。朱锦辉提到他曾对盘菁菁有过好感，但遗憾的是他们没有走到一起。盘菁菁表示理解并感谢他的喜欢，但她认为他们这辈子只能做朋友。两人感慨命运使他们无法成为恋人。"
        },
        {
            "id": 1,
            "content": "盘菁菁说：“我就不去了，孩子明天上幼儿园，我要早起送她。”\n“我也要早回，明天要赶早班飞机出差。”朱锦辉对吴娜说。然后他对着盘菁菁：“我们先走吧。”\n吴娜目送他俩走出饭店。\n盘菁菁先到母亲家里把丹丹接回来，然后赶回家里。她一看简南还没到家。打电话过去，他说在调试安装新设备，可能回来比较晚。\n盘菁菁照例窝在沙发里看电视，等候简南回家。\n一直到夜里一点多，简南才回来。\n他一进门，就靠在门框上。然后以极度疲惫的样子去拿拖鞋。\n盘菁菁见状，连忙走上前去打开柜子，帮他取出拖鞋。\n“你很累啊？饿不饿？要不要给你弄点吃的？”盘菁菁关心地问。\n“不用。我就想睡觉。”简南皱着眉头说：“今天调试新设备，搞了整整一天。不知是那个新来的工程师能力不强，还是这套设备有毛病，总之出了很多麻烦。”\n盘菁菁走进卫生间，帮他放好洗澡水，拿出换洗衣服。\n“你今天晚上出去了？”简南躺在浴缸里问她。\n“我下午和晚上在吴娜那里。她开分店了，在马鞍山路。”盘菁菁回答。\n“哦。她还挺能干的嘛。”\n“简南，”盘菁菁忽然想起什么，对简南说：“丹丹都4岁了。你说我是不是应该去上班啊？”\n“你上什么班啊？把孩子带好就行了。我一个人能成。现在公司不比当初了。”简南一听就反对。\n“可是，我觉得有工作生活才充实。”\n盘菁菁看到事业有成的吴娜，心里不免生出些羡慕。\n后来和朱锦辉聊天时，朱锦辉那一句“家庭主妇，埋没了你的才华哦”\n，也在盘菁菁心里掀起波澜。\n她刚才躺在沙发上看电视时，思索了很久。\n决定自己也要去工作，不完全依靠简南。\n“再说吧。”\n疲惫的简南在浴缸里闭着眼睛回答。",
            "summary": "盘菁菁因孩子上学和朱锦辉出差而提前离开聚会。她和朱锦辉先回家，发现简南还未回来。简南深夜一点多才回到家，显得非常疲惫。盘菁菁关心地问他是否需要食物，但他只想睡觉。盘菁菁为他准备好洗澡水和衣物后，提到自己想去工作的想法，但简南表示反对。"
        }
    ]
}