{
    "chapter_title": "第三章  卧室战争",
    "chapter_summary": "吴娜为了帮助朋友盘菁菁应对丈夫出轨的问题，谎称她不舒服以便简南能提前回家。实际上，盘菁菁已经发现了丈夫的不忠行为。吴娜鼓励盘菁菁勇敢面对问题，并带她去品尝美食以寻求建议。吴娜本人也曾经历过背叛，所以她能理解盘菁菁的痛苦。在步行街的龙抄手面馆，吴娜和盘菁菁讨论了如何处理这个问题。盘菁菁在朋友的建议下开始思考自己的选择。回家后，尽管简南试图道歉和安慰，盘菁菁仍无法摆脱内心的痛苦。两人在争吵中不欢而散。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“喂，你是简南吗？我吴娜。菁菁和我在外面。菁菁有些不舒服，你能赶过来吗？”吴娜在电话里对简南编着谎。\n“哦，不行啊。你在跟客户谈生意？啊，不要紧，就是头有点痛，我送她回去啊。好，那你晚上早点回来啊。88。”\n“这个王八蛋简南！他现在肯定跟那个女大学生在一起吃饭。”吴娜义愤填膺地说。\n这时的盘菁菁，已经擦干了泪水。看着好友为自己想办法出主意，她很感激地说：“娜，谢谢你！”\n“不用谢啦。咱俩谁跟谁啊。”吴娜换上一副笑容，说：“走，我带你去吃龙抄手。”\n吴娜拉起盘菁菁的手，两人上车来到步行街百盛广场对面的龙抄手店。\n路上，吴娜边开车边安慰盘菁菁说：“菁菁，别这个样子哭丧着脸。男人都这样，一有钱就变坏，你又不是第一个遭遇出轨的老婆。你愁眉苦脸，小三可高兴得很呢。她巴不得你举手投降，正好夺权上位。你现在得好好想想，下一步怎么和他们斗。”\n是啊。吴娜说的对。盘菁菁想，原以为出轨男人千千万，可自己的简南却会是一个例外。现在看来自己的想法多么幼稚。\n吴娜是盘菁菁的高中同学。她个头高大，足有1米7，为人直爽大胆泼辣。当年高考时，她以5分之差落榜。她曾经有一个青梅竹马的恋人。那人考上了北京体育大学。开始两人还电话短信地很热络，渐渐地，两人的来往少了。不用问，男孩在大学里遇到了更合适的女孩。\n暑假时，吴娜把男孩叫到一家茶馆，当面问清原委，把那个男孩原先给她的礼物等等统统扔还给他，然后泼了对方一脸茶水，扬长而去。\n之后，她自己开了家体育用品商店，现在生意做得很不错。而且她跟一个生意场上的伙伴建立了恋爱关系。但是不知为何，两人一直没有结婚。",
            "summary": "吴娜打电话给简南，谎称朋友盘菁菁不舒服，让简南晚上早点回家。实际上，盘菁菁已经发现了丈夫出轨的事实。吴娜劝盘菁菁不要沮丧，要勇敢地面对问题，并带她去吃龙抄手。吴娜是个直爽大胆的人，她曾因为初恋男友背叛而果断分手，后来成功经营一家体育用品商店，并与一位生意伙伴建立恋爱关系。"
        },
        {
            "id": 1,
            "content": "来到人声鼎沸的步行街龙抄手店面，吴娜点了两碗担担面，每人一份蒸饺。\n“娜，你说我该怎么办？如果离婚，我怕丹丹受到伤害，她还那么小……”盘菁菁现在已经从开始的震惊逐渐进入理智。\n“这个……要看你对他的感情如何。他这是第一次吧？你可以警告他，让他知道你已经发现了，如果他能够悔改就好。如果不行，你再采取进一步措施。”\n盘菁菁仔细地分析：现在回家和简南摊牌，自己手上没有证据，他肯定不会承认。如果自己有证据的话，那将会怎么样？他会求自己不要离？还是……\n“菁菁，不要愁眉苦脸的。我们女人离了男人就不能活吗？他们犯了错，干嘛要惩罚我们自己？”吴娜平时看起来大大咧咧，可是今天说出来的话，句句切中要害。\n“快吃，菁菁，吃完我带你去作美容，把自己打扮得漂漂亮亮，换一副心情和他们斗。”\n是啊。是他出轨，我又没错，我干嘛这么痛不欲生？我要鼓起勇气好好活着。就算为了女儿，为了自己的小心肝丹丹，我也要好好活下去。盘菁菁这样想着，心情逐渐好了些。\n做完美容，看见镜子里自己容光焕发的脸，盘菁菁想，我毕竟还年轻，只有30岁出头，长相身材也都不错，还有无数的好时光在等着我，不必遇到这一个坎就迈不过去啊。\n可是，当她与吴娜告别后，从母亲家接了女儿，回到自己的窝，看到昔日里自己熟悉的一切，自己为之精心设计精心挑选，自以为是最最温馨幸福的家，她的心还是痛苦得无以复加……\n照顾女儿睡觉后，她无法入眠，歪在沙发上看一部冗长无味的韩剧。其实她的心思根本进入不了剧情，脑子里一味地都是白天那个场面--简南和貌似女大学生的女孩手挽手的场面。\n开门声响起，简南回来了。\n下意识地，盘菁菁选择了逃离客厅。她走到卧室又出来，最后进了洗手间。",
            "summary": "在步行街的龙抄手面馆，吴娜和盘菁菁讨论了关于盘菁菁丈夫出轨的问题。盘菁菁在朋友的建议下开始思考如何处理这个问题。做完美容后，盘菁菁决定振作起来，为了女儿和自己的未来而努力生活。然而，回到家后，面对熟悉的场景和丈夫回归，盘菁菁仍然无法摆脱内心的痛苦。"
        },
        {
            "id": 2,
            "content": "她不知道怎样面对出轨的丈夫。明明是他犯错对不起自己，可现在好似自己做了亏心事不敢见他。她无法面对出轨的老公。\n简南换好拖鞋，进洗手间来了。\n盘菁菁不敢直视简南的眼睛。她急忙一侧身想要离开。\n“菁菁，你怎么了？”简南一如往常，一把抱住了盘菁菁，在她脸上轻轻吻了一下。\n盘菁菁企图挣脱他的拥抱，但是没有成功。\n一旦简南松手，盘菁菁一言不发立即进入卧室，迅速脱衣上床盖好被子，留给简南一个后背。\n简南洗漱完毕上床。他看到盘菁菁把被子裹的紧紧地，就把她连人带被子一起抱住，同时嘴巴凑到她耳边，嘻嘻哈哈开着玩笑说：“娘子如何生气？小生犯了什么错误，但愿娘子明白指出，小生在此赔罪，下次万万不敢了！”\n要在平常，盘菁菁和他生点小气闹点小别扭，他这么一开玩笑一赔罪，就算是化解了。人常说：小夫妻俩“床头吵架床尾和”嘛。但是这次不一样了。\n真恶心！盘菁菁想。他这人还真会演戏啊？以前怎么没发现他的表演才能？\n盘菁菁对简南开玩笑的道歉无动于衷，仍然不理不睬，把一个后脑勺丢给他。\n无奈，简南采取行动了。他把手从被子底下伸进盘菁菁的被子里。\n他的手刚刚接触到盘菁菁的皮肤，她就一把将他的手拽到被子外面。\n他再次伸进来，她又使劲拽出去。\n简南又一次把手伸进被子里。这次他是两只手，他索性掀了被子，两手一使劲把她的身子转了过来。\n拗不过他的力气，她只好和他面对面了。但她面无表情，两眼空空地看着天花板，坚决无视他的存在。\n“你……到底怎么啦？”他终于憋不住，大声质问道。\n“我……”她想说的是“我嫌你脏！”可是，话到嘴边变成了“……我不舒服。”\n“怎么不舒服啊？你那个……不是上星期刚刚来过吗？”\n“你是不是遇到什么事情了？有什么不能跟我说吗？”简南温柔地拍拍她的背，像哄小孩子一样。\n有什么事？亏你还能问得出！盘菁菁再次把身子转过去，她不想看见他的脸。\n简南和那个女大学生挽着胳膊走进酒店的一幕，深深地刻在了她的脑海里。她无法面对背叛了自己的简南。一想到他们曾经那么亲密的在床上，如胶似漆，做着他们夫妻平常的那些亲昵动作，她的心肺都要气炸了。可是，她不想现在立即揭穿他们。她还没有考虑好怎样处理这件事。\n“如果我……出轨了，你会怎么想？”她被逼无奈，竟说出了这样一句话。\n“你……出轨了？你和谁？”他的话尖锐犀利，如同刀子一般。\n“我是说……假如。”\n“……那我先和那个野男人拼了！”他的话似乎咬牙切齿。他停顿了一下，接着说：“然后，再把你拉回来……不过，我相信你不会的。”\n“你呢？如果你出轨了，你想我会怎么做？”\n“我……我怎么会出轨？我都跟你说过一百遍了。”\n卑鄙！虚伪！盘菁菁在心里骂道。\n“好了好了，你净瞎琢磨什么啊？咱睡觉吧，啊？”\n他边说边又扳过盘菁菁的身子，同时把自己的身体覆盖上去。\n被他紧紧压住，盘菁菁无力再反抗。\n但是她现在觉得，他似乎就是一个流氓，一个强奸犯。\n她把脸扭向一边，面无表情绝不配合，一任他做着那些动作，像一个木偶般任他摆布。\n简南感觉出了盘菁菁的无言反抗，索然无味的他，只得草草结束了一切。",
            "summary": "盘菁菁面对丈夫出轨的问题感到困惑和痛苦。简南试图安慰她，但盘菁菁对他的道歉无动于衷。在一场争吵中，盘菁菁提到假如出轨，简南表示要找野男人拼命。两人不欢而散。"
        }
    ]
}