{
    "chapter_title": "第二十四章  快乐的峰巅",
    "chapter_summary": "盘菁菁为了庆祝自己的生日购买了一件新衣服，但她的丈夫简南认为这件衣服并不适合她。与此同时，他们的女儿丹丹也希望她的父亲能穿上新衣服，而简南穿上后显得非常帅气。这让盘菁菁开始担忧简南的长相会吸引其他女人。尽管如此，他们还是一起庆祝了简南的生日。盘菁菁亲手做了美味的晚餐，全家人在点蜡烛吃蛋糕时欢声笑语。然而，在盘菁菁准备睡觉时，简南向她表白并热烈地亲吻和拥抱了她。虽然盘菁菁起初有些抗拒，但她还是选择了配合，认为这是一个幸福的家庭好日子。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“为什么？我穿上真的不好看吗？”盘菁菁一边走到穿衣镜前打量自己的身姿，一边问简南。\n“我说不好看就是不好看。这件衣服不适合你。”简南武断地说。他那紧皱眉头的冷冷话语和表情，让盘菁菁原本快乐的情绪打了点折扣。\n“爸爸爸爸，你也要穿新衣服。”丹丹没有忘记自己的主意，她指着妈妈刚买来的新衣服，一定要寿星爸爸穿上。\n简南苦笑着，拿起盘菁菁放在沙发上的花花绿绿大包小包。他掏出那一套hugoboss真纯天然羊毛男装西服看了看，然后似乎又想了想后问道：“你怎么会想起买这个品牌？以前不都是买国内的品牌嘛。”\n“是一个朋友推荐的，说这种国外牌子设计和做工更好。来，你穿上让我们娘俩欣赏欣赏。”\n简南原本就是一个大帅哥，要模样有模样，要身材有身材，这种名牌服装一上身，嘿，真是帅死个人！\n“妈妈妈妈，你看爸爸，是不是很漂亮啊？”丹丹扯着妈妈的衣服问：“爸爸是不是好像那个超人啊？”丹丹心目中的英雄，就是电影中的那个超人。\n“像。很像”盘菁菁一边敷衍女儿，一边打量着老公，心想：男人长得太帅了，也真容易沾花惹草，话说如今花痴女人也不少呢。",
            "summary": "盘菁菁为庆祝生日购买了新衣服，但简南认为并不适合她。丹丹希望父亲也能穿上新衣服，简南穿上后显得非常帅气。盘菁菁看着丈夫感到有些担忧，担心他会因为长相出众而招惹其他女人。"
        },
        {
            "id": 1,
            "content": "接下来自然是老一套：吃饭，点蜡烛切蛋糕。\n盘菁菁下午两个半小时没有白忙活，简南吃着盘菁菁做的葡萄鱼，红烧排骨，油焖大虾，西兰花炒百合，喝着啤酒，高兴得说：“还是我老婆做的好吃啊，又对我胃口，又环保卫生。在外面吃饭，价钱高不说，首先卫生就不放心，对吧？”\n“我也喜欢吃妈妈做的菜。”丹丹举着筷子，小脸笑成了一朵花。\n点蜡烛吃蛋糕时，简南一直跟丹丹说笑打闹着，互相把蛋糕上的奶油抹了一身一脸，盘菁菁既好笑又好气，大声训斥两人赶紧换衣服睡觉。\n等到盘菁菁终于忙完了一切，洗了澡躺在床上时，简南的手忽然伸过来搂住她。\n盘菁菁心里惊了一下。她原本以为简南早已睡着，因为看他那样子似乎啤酒喝多了。\n“你还没睡啊？”盘菁菁问。\n“嗯。我睡不着。”简南道：“看你这么辛苦地为我祝寿，我哪能一睡了之？我在等你啊，我的小蜜瓜。”简南又诙谐地调笑。\n“大傻蛋，人家今天太累了，不想……那个了。”盘菁菁故意扭转身子，企图把后背留给简南。\n“女人说不要的时候，多半是欲擒故纵，对吧？”简南似乎很了解盘菁菁的心思，继续一使劲把她的身体翻转过来。\n“谁说的？你净糟践女人？你们男人才喜欢口是心非呢……”盘菁菁嘴上一点不服输。\n简南不再说话，用嘴巴把盘菁菁后面的话堵了回去。他的吻激烈迅速，不容盘菁菁有丝毫招架抵抗，先把她的嘴巴覆盖住，然后深入到里面，一番用力吸吮，搞得盘菁菁无力招架。\n盘菁菁刚刚努力摆脱了他的吻，他的抚摸又开始了。\n他已经很久没有这么激烈的“行动”了，盘菁菁有点适应不了似地：“我说你今晚怎么这么猴急啊？好像八百年没见面了。”\n“今天是个好日子啊。是我的生日么？你难道不想让我高兴吗？”简南停止了动作，有点不高兴地说。\n“哦。”\n盘菁菁无话可说。\n简南又继续他的动作，盘菁菁积极地配合着。\n她想：简南说的对啊，今天是个好日子，是我们家庭幸福的好日子，为什么不让他尽兴呢？\n两个快乐放松的人，很快让彼此达到了快乐的峰巅。",
            "summary": "简南和盘菁菁一家人庆祝简南的生日。他们在晚餐时享受了盘菁菁亲手做的美食，并在点蜡烛吃蛋糕时欢声笑语。然而，在盘菁菁忙完一切准备睡觉时，简南突然向她表白并进行了热烈的亲吻和拥抱。尽管盘菁菁起初有些抗拒，但她还是选择了配合，认为这是一个幸福的家庭好日子。"
        }
    ]
}