{
    "chapter_title": "第三十九章  世界末日来临",
    "chapter_summary": "盘菁菁在回忆中发现简南可能与郑敏有不正当关系，经过调查证实简南就是黎伟明，并怀疑郑敏是他的情人。得知真相的盘菁菁感到痛苦和愤怒，决定冷静面对，搬回父母家暂住。然而，这场风波使她的身心受到极大伤害，甚至病倒发高烧。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“黎伟明？”盘菁菁大脑快速搜索着这个似曾相识的人名。\n她终于想起来了。他跟简南刚开始创业时，这个人是他们的原材料供应商之一。这是一位个头矮小的合肥当地人。人很精明很会说话，跟他们合作还算愉快。记得当时签订了长期供货合同。\n黎伟明跟郑敏长期通电话？黎伟明不可能是郑敏的老公或者情人。黎伟明有家室不说，以他的条件，郑敏应该不会与他有什么感情纠葛。再说郑敏不工作，黎伟明也不可能与郑敏有长期的业务关系。他们是亲戚？亲戚也不可能天天通电话啊。\n盘菁菁想不出来这两个人怎么会有密切联系。\n要搞清楚这一事实，当然最好是去询问两个通话的当事人了。\n盘菁菁思考再三，决定先打一下黎伟明的电话。问问他认不认识郑敏这个人。\n她找到一个公用电话。\n她吸了一口气，然后摒住呼吸，拨出了那个号码。\n感觉到对方在接听时，盘菁菁问：“喂，请问你是黎伟明先生吗？”她尽量把语气放客气一些，让对方不至于感到唐突。\n对方似乎停顿了一下，然后才回答：“对不起，你打错了。”\n这个声音尽管经过了刻意的变声，盘菁菁还是感觉出来了：这个接电话的人就是简南！黎伟明的口音是典型的合肥话。\n黎伟明就是简南！简南利用黎伟明的身份证办理了一个手机号码，专门用来和郑敏--昊昊妈妈通电话！那么昊昊，百分之百就是简南的儿子了！\n盘菁菁的大脑迅速地进行了一系列思考联想，得出了肯定的结论：简南真正出轨了！而且是在自己眼皮底下，这个小三还天天在自己身边挑衅！\n还要去找那个真正的黎伟明证实吗？好像没这个必要了。简南，你够有心计！当我盘菁菁是个白痴？\n虽然已经是秋末初冬了，盘菁菁的血液一下子全部涌到了头上，浑身到处冒汗。",
            "summary": "盘菁菁回忆起曾与简南、郑敏有过生意往来的黎伟明，怀疑简南与郑敏的关系。她打电话给黎伟明，却发现接电话的是简南。经过分析，盘菁菁确认简南是黎伟明，他用这个身份与郑敏保持联系，郑敏可能是他的情人。盘菁菁愤怒地意识到简南背叛了她。"
        },
        {
            "id": 1,
            "content": "她呆呆地跌坐在沙发上，浑身瘫软。\n尽管事前已有思想准备，但是，一经确凿的事实证明了一切，人的感觉还是大不一样。盘菁菁觉得自己的内脏仿佛被掏空了，身体只剩下一个空壳一个皮囊。\n简南，好一个简南！我盘菁菁一门心思真心对你，你却如此没良心，你还是人不是啊？\n如果说，上次接到那个神秘短信，看到简南和那个女孩子约会，盘菁菁的感觉是五雷轰顶。那么，这一次盘菁菁的感觉是世界末日来临。\n在几秒钟之前，盘菁菁还是一个幸福的小女人：一个事业成功男人的妻子，一个乖巧可爱的女儿的母亲，可是，这一切都因为这个手机号码的查询而不复存在了！\n人生这么残酷，生活这么丑陋，这个世界还有多少欺骗啊……\n2012，最好提前来吧，来吧来吧，盘菁菁在这里恭候多时了！她现在终于理解为什么有那么多人会选择自杀，会有勇气离开这个看似美妙如万花筒般的世界……\n愤怒的盘菁菁忽然跳起身来，匆匆走进卧室，从墙上取下他和简南的大幅婚纱照，拿起来向地面摔去。当她的手就要松开像框时，她忽然改变了主意。\n难道我也像报刊和影视剧里的老婆一样，抻着个苦瓜脸，大吵大闹摔东西，跳楼割腕上吊自杀？\n她曾经很鄙视那些动不动吵闹自杀的“黄脸婆”有本事你收拾他们啊。\n可是此时此刻，同样的事情轮到了自己头上……她满身满脑子的愤怒已经化成了体内看不见的熊熊燃烧的火焰……\n盘菁菁放下镜框，几步跑到卫生间跳进浴缸，她打开莲蓬头，让冰冷的水顺着她的脸流下来，流过全身……她要把自己体内的火焰浇灭，她要让自己冷却下来。\n哗哗的水流，合着盘菁菁的泪水，从上到下淋遍了全身，一直到脚下的皮鞋……\n浑身湿透了的盘菁菁，当晚就发起了高烧。\n这一次，她立即驱车搬到父母家里去住。\n她不想在自己家里呆着，她不愿再看见简南！",
            "summary": "盘菁菁在得知丈夫简南背叛后，感到非常痛苦和愤怒。她从愤怒中反思自己的行为，决定不再像其他抱怨的妻子一样争吵、自杀，而是选择冷静面对。盘菁菁搬到父母家居住，暂时远离简南。然而，这次事件让她发了高烧，身心受到极大伤害。"
        }
    ]
}