{
    "chapter_title": "第四十九章  诡秘的鲜花",
    "chapter_summary": "盘菁菁的新项目正在紧锣密鼓地筹备中，她将女儿送到父母家照顾。某天去接女儿时，她意外遇到了郑敏，得知对方因为股票亏损而情绪低落。尽管盘菁菁表面关心，但内心仍对郑敏过去的背叛耿耿于怀，决定采取行动进行报复。为了阻止丈夫简南出轨，盘菁菁请鲜花店每天向郑敏送红玫瑰，连续送一个星期。郑敏收到花后，精神状态越来越差，神情疲惫。盘菁菁认为自己的计划已经开始见效，郑敏和丈夫之间的关系可能受到影响。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "新项目的事情基本确定下来了。盘菁菁心里松了口气。\n因为忙于筹划新公司，她把丹丹送到父母家里去了。好几天都没有见到女儿的盘菁菁，思女若渴，下午急急忙忙开车去接女儿回家。\n在幼儿园门口，盘菁菁见到了久未照面的郑敏。\n与原先相比，郑敏似乎瘦了些，身穿那身上黑下白的漂亮套装，但眼神有些迷离，不似原先那么有精神。“有一阵没见啦，你最近怎么样啊？”盘菁菁以一副关心的面孔问道。\n“嗨，别提啦。丹丹妈。”郑敏哭丧着脸，对盘菁菁说：“我那个股票啊，一直拿着没有卖。因为它总是下跌。我以为它跌一阵还会涨回来。哪知道它一路下跌，不往上涨了。”\n“哦。”盘菁菁笑了。心想这人真是个财迷，开口就是股票：“当时我跟你说，人家告诉我们11块钱以上就是近期顶部啊。现在价位多少？”\n“现在，现在只有8块多了，我损失大了。我11块5买的啊……”\n盘菁菁心想：活该！谁让你这么贪心！\n可她嘴上却说：“嗨，不就套了3块多钱嘛。你原来赚了那么多呢，没关系。炒股票嘛，哪能次次都赚啊。”\n欺骗，我也会。演戏，我本领不比你差！看着小三愁眉苦脸的表情，盘菁菁心里说。\n“那你说，我现在该怎么办？”郑敏一筹莫展的样子，全没了主意。\n“嗯……”盘菁菁眼珠转了转，似乎认真想了想说：“只有两条路：要么忍痛割肉，要么抱着死守，等它涨回来。这看你自己啦，愿意选哪种？”\n“我……我哪个都不愿意。”郑敏表情痛苦地说：“好不容易挣了点钱，又给套回去了。嗨……”\n盘菁菁不再说话。\n“我……我回去想想吧。”郑敏似乎很难下决心。\n开车回家的路上，盘菁菁思考着：你神不知鬼不觉地跟我老公勾搭上，还像个定时炸弹似地埋伏在我身边，把我当大傻瓜戏弄，看我盘菁菁是个软柿子吗？\n看来，我得来点真格的，给你点颜色看看了。",
            "summary": "盘菁菁的新项目已基本确定，她在忙碌的过程中将女儿送到了父母家。一天，她去接女儿时遇到了郑敏，对方因股票亏损而心情低落。盘菁菁表面上表示关心，内心却对郑敏过去的背叛怀恨在心，决定采取一些行动报复。"
        },
        {
            "id": 1,
            "content": "盘菁菁开车来到桐城路一家鲜花店。一位笑容可掬的小姑娘立即迎上前来问：“请问您需要什么花？”\n盘菁菁微笑着对店员说：“我要9支红玫瑰，包装得漂亮点。”然后，她要过纸笔，迅速写下了地址和人名，递给小姑娘之后说：“照这个地址，每天晚饭时间送一次，每次9朵，连着送一个星期。”\n根据以往经验，盘菁菁知道，除了周末外，简南经常以“招待客户”为名在外吃晚饭，想必这就是与小三会面的时机。\n“知道了。”小姑娘在本子上记下。\n“……嗯，如果有人来问，不要告诉是谁送的，好吗？”盘菁菁想了想，又说：“我也是受人之托，人家现在不想让对方知道送花人是谁。所以，麻烦你替我们保密，好不好？”\n“没问题。”小姑娘答应着。\n盘菁菁坚持付了双倍的价钱。\n五天之后，盘菁菁在幼儿园门口再次遇到郑敏。\n以往郑敏总是打扮得清清爽爽，一副淑女模样。可是今天，盘菁菁看到的昊昊妈，是一个面容憔悴，两眼无光，甚至可以说有点邋遢的女人。\n她穿着一件暗灰色大衣，头发松松地挽了个鬏挂在脑后，一绺长发耷拉在眼前，狭长的两眼暗淡无光，眼皮似乎还有些浮肿。\n瞧她这副样子，该不是自己的计谋“得逞”了吧？盘菁菁想。\n“哎呦，昊昊妈，你这样子……好憔悴嘛。是不是最近生病了啊？”她故作关心地凑上前去。\n郑敏勉强地笑了笑：“没什么，就是最近……身体有点不舒服。”\n“哦。那就赶紧到医院去看病啊。有好多病都是一开始不重视，到后来耽误了。”\n“没关系的。也不是什么大病。”\n“那也得重视。\n哎……你一个人带个孩子，有了病那可不行。\n赶紧让你家先生回来照顾你啊。\n他再忙，老婆生病了总得回来吧？”\n“嗨，别提他了。”\n郑敏的脸色很难看，一副欲言又止的样子。\n盘菁菁心中暗喜--看情形，自己的“离间道”\n有戏，这两个人一准掐上了啦。",
            "summary": "盘菁菁为了阻止丈夫简南出轨，委托鲜花店每天向郑敏送红玫瑰，连续送一个星期。郑敏在收到花后，面容憔悴，神情疲惫，似乎受到了影响。盘菁菁猜测自己的计谋已经奏效，两人之间的关系可能出现了问题。"
        }
    ]
}