{
    "chapter_title": "第五十四章  网聊",
    "chapter_summary": "盘菁菁因忙于工作而长时间未使用QQ。她用两个网名“栀子花开”和“红蜻蜓”与好友狐狸小妖和黑蝴蝶互动。狐狸小妖表达了对丹丹妈妈的思念，而盘菁菁则因为小三事件而专注于事业发展。黑蝴蝶向盘菁菁诉说了她的婚姻困扰，因为她收到了匿名鲜花，但不清楚送花人的身份。盘菁菁建议她去花店调查，但花店保护客户隐私，无法提供任何信息。黑蝴蝶担心这会影响她和孩子的生活，盘菁菁则以讽刺的方式试图安慰她。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "由于出差以及忙于新公司的事务，盘菁菁好久没有上qq了。\n她先以“栀子花开”--也就是盘菁菁自己的身份登录。她看到自己的留言中，“狐狸小妖”的话只有一条：“丹丹妈妈，好久不见了。你在做什么呢？我很想念你。”\n栀子花开回复道：“我最近在忙新公司开业的事情。不能去接送孩子了。等忙过这一阵再抽空见面。”\n发完这句话，盘菁菁想：看来坏事也能变成好事，这句话一点不假。若不是你这个小三出现，我恐怕就一辈子当家庭主妇了，到时候真的人老珠黄时，再被简南抛弃，想干事业就更难了。\n她又打开“红蜻蜓”--自己另一个马甲的qq，发现有很多留言在等着她。多数是那个“黑蝴蝶”发来的。\n哈哈。盘菁菁心里冷笑一声：看来你很需要我的帮助哦。\n她仔细看那些“黑蝴蝶”的留言：“妹妹，怎么好久不见你了？好想你哦。”\n“你在吗？我现在心里很烦，想找个聊天的人。”\n“红蜻蜓，你到底干嘛去了？难道你从地球上消失了么？”这条旁边是一个哭丧着脸的大胖猫。\n盘菁菁喝了一口茶，定了定神，开始和黑蝴蝶对话：“蝴蝶，偶来啦！”\n“你好！”黑蝴蝶马上发过来一个笑脸，旁边是：“好想你哦。干嘛去了？”\n“我母亲生病，回家去了几天。”盘菁菁只好扯谎。\n“哦。老人好了吗？”\n“好了。你怎么啦？想和我说什么？”\n“嗨，我这一阵特别不顺。老公总跟我闹别扭。不知道哪个神经病在后面捣乱。总是给我送花。老公怀疑我另外有人了。我怎么跟他解释他都听不进去。嗨，气死我了！”黑蝴蝶一口气把她的烦恼说出来了。旁边是一只“内牛满面”的兔子。",
            "summary": "盘菁菁因忙碌于新公司事务而许久未上QQ。她以两个马甲“栀子花开”和“红蜻蜓”分别与好友狐狸小妖和黑蝴蝶互动。狐狸小妖表示想念丹丹妈妈，而盘菁菁则因为小三事件决定投身事业。黑蝴蝶则向盘菁菁倾诉了婚姻中的困扰。"
        },
        {
            "id": 1,
            "content": "“哦。这样啊。”盘菁菁假意安慰她：“来，先抱抱。别哭。”发过去两只拥抱的小兔子。\n“你说气人不气人？”黑蝴蝶意犹未尽地。\n“那好办啊。你去那家送花的花店查一下是谁送的嘛，找到送花人不就好办了？”盘菁菁指点道。\n“我是问了啊。可是人家说，送花的是位先生，这位先生不让说出名字，他说你自己清楚。我们花店要为顾客保密。你说是不是气死人啦？”\n“嗯。这样是有点麻烦。”盘菁菁想了想说：“那……没准真有这么一位先生看上你啦。你有更好的归宿也不一定哦。”\n“有个鬼哦。你想想，我现在有可能吗？我带着个儿子，谁肯要我？谁愿意找我这种拖油瓶的？而且这个儿子的爸爸还在哦。”\n“嗯。这倒是个问题。”盘菁菁表示同意她的观点。\n“你家老公怎么样？他对你好吗？”黑蝴蝶问。\n“他呀……还行。不过，还不是怕他老婆呗。”\n“对啊，我家这个也是一样的。我跟他提出，让他跟他老婆离婚，多给他老婆一些补偿。可他死活不干。”\n盘菁菁看到黑蝴蝶这句话，一股火气立即升起来：好你个小三，早知道你抱着这份心思了！想让我离婚让位给你，没那么容易！\n盘菁菁努力克制着自己的怒火，继续和她周旋：“男人嘛，都是这样。吃着碗里，看着锅里，恨不得三妻四妾。”\n“可我现在心焦啊。孩子眼看一天天大了。到时候孩子明白了真相，我怕他看不起我。我怕对他的成长产生不利影响。”黑蝴蝶说。\n“嗯。”\n红蜻蜓答。\n盘菁菁心里骂道：呸，你个小三！你也知道有今天，你也知道对孩子不好？你当初勾引别人老公时怎么不想想后果？你生孩子的时候怎么不为孩子的将来考虑？\n可怜的孩子！盘菁菁眼前出现了昊昊那天真无邪的小绅士面孔。\n还有丹丹。\n盘菁菁不敢去想，如果没了爸爸，对丹丹的打击会有多大？",
            "summary": "黑蝴蝶向朋友盘菁菁诉说了她在感情上的困扰。原来，有人给她送花，但她不知道送花人的身份。盘菁菁建议她去花店调查，但花店为了保护顾客隐私，无法提供更多信息。黑蝴蝶担心这种情况会影响她和孩子的生活，而盘菁菁则试图用讽刺的语气安慰她。"
        }
    ]
}