{
    "chapter_title": "第五十九章  爱的博客",
    "chapter_summary": "红蜻蜓和黑蝴蝶两位好友讨论了她们的感情生活。黑蝴蝶正努力维护她与丈夫简南的关系，而红蜻蜓对此表示好奇。黑蝴蝶同意让红蜻蜓查看她的博客，了解她与简南的爱情故事。与此同时，马玉梅从歌舞厅回来，向室友敏儿分享了她的生活经历。马玉梅表示她不在乎毕业证，因为她被一个老板包养，生活无忧。她建议敏儿寻找轻松赚钱的工作。尽管敏儿担忧马玉梅在歌舞厅的安全问题，但马玉梅坚信那里的顾客素质较高。敏儿则继续过着拮据的生活，靠家教维持生计。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "随着红蜻蜓与黑蝴蝶交往增多，两人的“感情”日渐深厚，成了无话不说，如亲姐妹般的“死党”。两人现在一日不相聚，就如同隔了三秋，吃饭做事都像丢了魂似地。如果不是分别住在“两个省会城市”，说不定早就经常见面啦。\n“哎，你到你未来的公婆那里去了没？情况怎样？”这天红蜻蜓问。\n“去了，老两口对宝贝孙子那个喜欢啊……尤其是奶奶，真让我感动得……”黑蝴蝶对红蜻蜓得意地描绘着儿子在奶奶家的贵宾待遇：爷爷特意跑到好远的超市去买孙子爱吃的“和路雪”冰棒和汽水，奶奶特地为孙子烧了最爱吃的拔丝山芋和红烧子鸡。\n“呵，你这一步真是走对了。红蜻蜓鼓励道。”\n“是啊。他奶奶跟我说了很多话。她说已经跟我老公简南说过了，要他离婚娶我。”黑蝴蝶说这句话时，底气十足，仿佛事情已经定下来了，好像她前脚已经迈进了婚姻的门槛。\n这么迫不及待！红蜻蜓愤愤地想。\n“他父母没说简南自己表态了吗？”红蜻蜓问。\n“哼，简南没表态。他妈说，这孩子还纠结着呢。看来他还是喜欢他老婆。”黑蝴蝶有点不高兴地说。\n“哦，那……现在就要看你的本事了。你得想办法把你老公的心征服了，让他爱你。这就需要你自己想办法了。”\n“嗯。”\n“你多多跟他父母沟通，了解他的喜好。这很重要。”红蜻蜓又指点道。\n“对啊，我怎么没有多问问他小学到大学的事情，还有他的爱好呢？”黑蝴蝶有些懊悔。\n“你……真的很爱你老公吗？”红蜻蜓忽然问道。\n“当然啦。我不爱他，怎么会跟他生孩子？怎么会死心塌地做他的情人？”黑蝴蝶打出这一行字非常迅速，似乎不加思考。\n“……你跟他是怎么开始的呢？”这一直是红蜻蜓心里的疑问。\n“你问这个啊？呵呵……”黑蝴蝶似乎迟疑着。\n“怎么？保密啊？咱们交流下嘛。待会儿我也告诉你，我是怎么和我家那位老板挂上勾的。”红蜻蜓说。\n“这个嘛……说来话长哦。”黑蝴蝶摆出一副说书讲故事的架子。\n“哦。我很想听。”红蜻蜓说。\n“对，我有日记。我和他的交往都在我的一个博客里。我放在一个不起眼的网站。”\n“我能有幸看看你的博客吗？”红蜻蜓想，我是该知道这一切，我有权知道这一切。\n黑蝴蝶把博客地址发过来了。\n红蜻蜓打开一看，黑蝴蝶的博客名为《心底那华丽的忧伤》--呵，还挺文绉绉哦。她的博客署名为“敏儿”。\n黑蝴蝶敏儿的日记是从大四开始的。\n大四这一学年，除了必要的考试外，相当一部分学生都不在学校里了。要么去实习，要么去找工作。\n敏儿开始找工作。但是找工作何其难也。\n如果敏儿是个男生，那么或许要好找一些。如果敏儿的专业很热门，或许要容易一些。如果敏儿有亲戚在政府部门……如果敏儿有明星般的外貌……\n可是，敏儿什么都没有。她学的专业又是冷门的汉语言文学，一个人数众多就业极差的专业。几个月下来，敏儿参加了好多场招聘会，散发了无数份简历。但是回复者寥寥。\n这当儿，敏儿的男朋友周立成终于走了，到珠海去了。临走时，倒也跟她卿卿我我，难舍难分。而且他说好会等她。等她母亲同意后，再去珠海找他。\n其实，敏儿本来准备考研的，因为她的学习成绩还不错，不敢说考上211重点大学，考个普通大学的研究生应该没问题。可是，想到母亲的身体，她除了需要自己照顾外，还需要钱，有了钱才能改善母亲和自己的生活条件。所以敏儿最终放弃了考研。继续找工作。\n求职！求职！敏儿除了参加各种校内招聘会，定期跑人才市场外，对本市报刊上的各种招聘专栏，也都仔细研究认真筛选。\n这天，敏儿正跟同宿舍的林静在宿舍复习功课，准备最后几门课的考试。",
            "summary": "红蜻蜓和黑蝴蝶两位好友之间的对话，以及她们各自的感情生活。黑蝴蝶正在为她和丈夫简南的关系而努力，而红蜻蜓则对她的故事感兴趣并提出了一些问题。黑蝴蝶提到她在博客中记录了她和丈夫的开始，并同意让红蜻蜓查看。"
        },
        {
            "id": 1,
            "content": "一个打扮入时的女孩儿走了进来。她戴着粉色太阳镜，头发染成棕黄色，梳成港星阿sa那种俏丽发型，头顶上插着一个公主发卡，耳朵上挂着两只大圈耳环。身穿那种在明星中流行的单肩紫色连衣裙。\n这个时髦女郎是马玉梅，她们宿舍的舍友。她原先在歌舞厅做陪舞，后来被一个老板包养，已经很多天没在宿舍出现了。\n“嗨，我回来了！”她随手把lv的拎包往自己床上一撂，一屁股坐在了林静对面。\n敏儿问马玉梅：“你怎么有空回来啊？”\n“他最近出国谈生意去了。我一个人在那个大房子忒寂寞，所以来跟大家玩玩。”马玉梅摘下太阳镜，用手撩了撩披肩长发说。\n“哦。你老不回来上课，能拿到毕业证吗？”林静问。\n“嗨，毕业证不重要。我可以想办法花钱去搞。”\n“毕业证也能……花钱买？”敏儿吃惊地问。\n“能。不过没有那个也没关系。我跟高老板好，他说会给我一笔生活费，打到我账户上。有了钱我就不怕了。以后即使跟他掰了，做个小生意什么的，也能维持生活。”\n“哦。”林静和敏儿不约而同地对望了一眼。她们原先认为，马玉梅这样被人家包养既没面子又没保障。人家大老板一旦看不上甩了你，岂不是很悲惨？现在看来，马玉梅也不傻，先从高老板那里搞到一笔钱，即使分手了，自己也有一定经济基础。\n“我看你们打工太辛苦，赚不了几个钱。我觉得你们应该去找清闲的，挣钱多的工作。\n“你在歌舞厅做……陪舞，感觉怎么样？是不是……经常会遇到流氓啊？”敏儿小心翼翼地问。\n“歌舞厅还好啦。\n要去那些高档舞厅。\n到那里去消费的，都是大款和高级知识分子一类。\n那些人素质很高，一般不会耍流氓。”\n马玉梅解释道。\n敏儿的生活一直很拮据。\n靠助学金生活显然不行。\n她一直在做家教，但是收入低而且没保障。",
            "summary": "一个时尚的女孩马玉梅回到宿舍，她在歌舞厅做陪舞，后被一个老板包养，已经多日未归。她表示毕业证并不重要，因为老板会给她生活费。她建议室友寻找轻松赚钱的工作。敏儿担心她在歌舞厅会遇到流氓，但马玉梅表示那里的顾客素质较高。敏儿生活拮据，一直在做家教，收入较低且没保障。"
        }
    ]
}