{
    "chapter_title": "第七章  短信又来了",
    "chapter_summary": "盘菁菁与朱锦辉重逢，回忆起中学时光。然而，一条神秘短信揭示了她丈夫简南并未悔改，仍与另一女子保持关系。为了查明真相，盘菁菁与吴娜来到宾馆，准备揭露简南的出轨行为。她们查询简南的入住信息，确认他在805房间。尽管担忧简南的不忠行为，盘菁菁不愿曝光他和那名女子的隐私，因此犹豫不决是否要报警。她决定跟踪并拍照取证，而吴娜则返回。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "与朱锦辉的重逢和交往，使盘菁菁又回到了高中的纯真年代。而且，使她兴奋的是，居然有人如此在乎她，暗恋她。这使她平添了几分快乐和自信。毕竟，谁都愿意被人欣赏被人爱恋啊。\n与朱锦辉分手后回到家里，盘菁菁继续保持着好心情。把女儿安排好睡觉之后，她不由地翻出中学时代的相册，一张一张地翻看着那个年代的留影。\n老公简南照旧加班，一般不到夜里十二点。他是不会回来的。\n那时候自己和同学们多么年轻啊。自己傻乎乎地，梳着短头发，穿着老土的校服。\n螳螂，吴娜，刘蕾，陈康……同学们的形象一个个在眼前闪过，哦，这不是朱锦辉吗？她终于在一张全班合影照里找到了朱锦辉。\n那时的朱锦辉很瘦，站在第三排最右边，紧锁着眉头，一副心事重重的样子。\n他……居然暗恋自己！\n盘菁菁又一次想起他刚才对自己说的那些话。自己当时怎么一点也没有感觉呢？\n吴娜曾经说过，盘菁菁是个感情上的“弱智”。因为吴娜亲眼目睹了外班的一个男生追求盘菁菁，有好几次在食堂和图书馆里“碰到”盘菁菁，故意跟她发生点小摩擦，或者帮点温馨的小忙。可是傻里傻气的盘菁菁根本当人家是空气。\n“不管你喜不喜欢人家，总得让人家知道你晓得了这件事吧？”吴娜提示她说。\n“嗨，我怎么没有觉得他想和我好呢？我没感觉。”盘菁菁理直气壮地说。\n再说那个时候的盘菁菁以高考为重，一门心思要考一本学校，每天拼命学习，其他事情都放在了脑后。\n朱锦辉对她的暗恋，也被她作为空气给忽略了。\n一边翻看相册，一边回忆过去，盘菁菁有些兴奋地，忘记了时间。\n“嘀嘀嘀”，她的手机忽然响了一声。在寂静的夜里吓了她一跳。\n这是短信的铃声。她看看时间，23点15分。这么晚了，是谁发来的短信呢？\n“明天下午三点，在xx宾馆805房间，请你去看一出好戏。”\n正处在极度兴奋中的盘菁菁，又被这条短信惊呆了。\n她终于从怀旧的兴奋，转入到现实的痛苦之中--她迅速翻回几天前的那两条短信，看看发信人的号码，没错，还是那个人发来的！\n这就是说，老公简南根本没有悔改，他还在继续和那个小三--那个女孩子来往约会！\n她的脑子一下子又被愤怒和焦灼占领：好你个简南！你还假惺惺请我吃饭，和我忆旧，还说要好好过日子，哼，全都是骗人的瞎话！\n不行！这一次我再不能隐忍了。上次旁敲侧击被证明效果不佳，这次我一定要查到证据，给他点颜色看看！\n盘菁菁立即打电话告诉了吴娜。\n第二天下午三点十分，吴娜开着她那辆蓝色polo，载着盘菁菁一同来到xx宾馆。\n“菁菁，这次你再不能搞什么旁敲侧击，没用。你就得明明白白告诉的出轨，他若是再不悔改，俩人就拜拜。给他来点硬的。要不然他简南以为你是傻瓜，好哄得很。”刚才在路上，吴娜一边开车，一边告诫盘菁菁。\n“嗯。你说得没错。我上次是一开始根本想不到。完全被气晕了。”盘菁菁完全同意吴娜的观点。\n如果不是这种“捉奸”（吴娜语）的事情，她们一辈子都不会到这里来的。盘菁菁想。吴娜和盘菁菁开着车，拐拐弯弯地走了好久才到达。\n这是一家比较偏远的宾馆，位于市区最早的标准小区内，号称也是三星级。\n如同所有的宾馆一样，宾馆的建筑外观很有气势，占地面积不小。宽阔的广场上旗帜飘扬。\n泊好车，他们进入大厅。这里面积宽大灯光璀璨，大理石地面照得出人影。\n盘菁菁心里有点紧张。毕竟是第一次做这种事情，她有点做贼的感觉。\n看她迟迟疑疑的样子，吴娜给她打气说：“看你那样子，好像是我们来做见不得人的事情。你要记住，我们是来取证的。取证……知道吗？就是将来如果对簿公堂，我们拿出的证据。如果没有这个，你将来离婚就会吃哑巴亏！”\n“我知道。”盘菁菁低声说。\n离婚这个字眼，对她来说是很可怕的。",
            "summary": "盘菁菁与朱锦辉的重逢，以及她在回忆中学时光时收到的一条神秘短信。短信揭示了她的丈夫简南并没有悔改，仍然与另一个女人保持关系。为了查明真相，盘菁菁与吴娜一起来到宾馆，准备揭露简南的出轨行为。"
        },
        {
            "id": 1,
            "content": "她们来到总服务台。一个穿着藏青蓝工作制服和白衬衫，配红色斜纹领带的小姑娘，恬静而温馨地问道：“二位好！有什么我可以帮到的吗？”\n“你好！”吴娜礼貌地问道：“我们想问一下，805房间是不是刚刚进住了一位简南，简先生？”\n恬静的小姑娘立即打开面前的住宿登记薄。\n吴娜抢先一步吧住宿登记薄拿过来，总台的小姑娘脸上出现惊愕的神色。她说：“我们……要为客人保密的……”\n“保什么密？”吴娜打断小姑娘的话：“这是她老公。”她把登记簿拿过来，和盘菁菁两个人凑在一起看。上面登记着简南的名字，写着身份证号码和押金。\n盘菁菁一看笔迹就知道是简南写的。他的字很大且龙飞凤舞。\n盘菁菁的心再次跌入冰窟。\n她们把登记簿还给小姑娘，两个人走出宾馆大厅。小姑娘脸上现出惊愕的表情。\n坐在吴娜的polo里面，两个人继续商量对策。\n这时候敲门进去，肯定不是上策。双方太尴尬。这种事盘菁菁做不出来。\n“报警！菁菁，你现在可以打110报警啊。就说这家宾馆805号房间有人嫖娼。”吴娜想出个主意。\n盘菁菁心里飞快思索着，报警会是什么后果：简南和那个女孩子很可能会出现在明天的城市晚报上。\n“那样不好吧？”盘菁菁迟疑地说。\n“舍不得？人家都这样了，三番五次地，对你的警告视若耳旁风。”\n吴娜道。\n盘菁菁是舍不得。\n她还不愿意离婚。\n一想到离婚，她的心里就流血。\n那是一种把身体上某个部分生生地撕裂开来的痛楚。\n因为在她的心里，她和简南早已是混合在一起的一个整体。\n“怎么办？”\n吴娜问。\n“你跟着他们，争取多拍几张照片。\n我……我头痛得很，我要回去了。”",
            "summary": "吴娜和盘菁菁在宾馆询问关于简南的入住信息，发现他确实住在805房间。她们担心简南做出不忠行为，但又不愿直接去敲门，于是吴娜提议报警指控宾馆805房间有嫖娼行为。盘菁菁犹豫是否要报警，因为她不想让简南和那个女孩子被曝光。盘菁菁决定跟踪他们并拍照取证，而吴娜则返回。"
        }
    ]
}