{
    "chapter_title": "第六十二章  心旌摇曳的夜晚",
    "chapter_summary": "盘菁菁在通宵浏览郑敏的博客，了解她与简南的感情纠葛。在简南出差期间，郑敏与盘菁菁共舞并共进夜宵。两人相识并在用餐过程中，简南向郑敏透露了过去恋情并表示愿意帮助她找工作。郑敏感激不已，并与简南互留电话。在送郑敏回学校的路上，简南承诺会尽力帮助她找工作。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "红蜻蜓盘菁菁几乎通宵在看黑蝴蝶敏儿（郑敏）的博客。\n从郑敏大四开始找工作，一直看到她在舞厅认识了简南。\n盘菁菁看了看表，从8点多开始浏览她的博客，现在已经是夜间1点半。由于专注于看博客，她手边的半杯咖啡都已经凉了。\n如果说，以上内容让盘菁菁认识了郑敏这个人，那么此后的内容就是令盘菁菁无法容忍的了。\n她起身走到厨房，从冰箱里为自己拿出一杯酸奶，又找到一盒饼干，边吃边重新坐到电脑前面。\n简南昨天出差去了，大概要三天才能回来。丹丹在外婆家里。她可以随心所欲地熬夜，不会有什么干扰。\n黑蝴蝶敏儿的博客，开始叙述她与大帅哥简南的感情纠葛。\n本以为自己与大帅哥简南的见面只是一场梦境，最起码也是过眼烟云。可没成想几天之后，敏儿竟然再次遇到了英俊帅哥。\n这次，简南一进门就径直朝她走了过来。\n他今天换了一件黑色衬衫，更加显得孔武有力，精致的笑容依旧那么迷人。\n敏儿急忙调整好自己，把最好的表情奉献给俊男。\n“我今天是专为与你跳舞而来。”俊男走到她面前，开门见山地说。\n这句话就像是一枚炸弹，在敏儿的头顶轰然炸开。\n为我？敏儿揉了揉眼睛，再看看帅哥，这不是梦，是真的。他清清楚楚地站在自己面前。干净清爽的白皙面孔，绝对不亚于大明星。\n她腼腆地笑了笑，把自己惊讶的话语咽了下去。她告诫自己：不能表现得太自卑。\n她迎着他站了起来。两人相拥着进入舞池。\n随着一曲《你是星光你是月亮》的三步舞曲，他们开始翩翩起舞。\n这是一首蒙古族风味的舞曲，独特的笛声，悠扬飘渺。\n在俊男的臂弯里，跟随着他的舞步，轻盈地旋转，前进，倒退，旋转……她感觉就像梦境一般。自己似乎已经飘在了蓝天之上，周围是白云朵朵……\n“你是星光，你是月亮，每一丝笑容洒在我心房……”这句歌词儿此刻正好印证了敏儿的心情：这个似乎从天而降的帅哥，不就是星光和月亮么？我的心房正在为他而跳动，为他而激动哦。\n旋转间隙，她的眼角余光看到，周围许多羡慕的目光追随他们而来。\n一曲终了，他们走回座位，俊男微笑着，依旧为她端来饮料。\n“谢谢。”她礼貌地道谢。\n这时，另一个男人走过来邀她共舞。\n她看了一眼俊男。只见他很有礼貌地对后来者说：“对不起，我今天晚上包了这位小姐。”\n后来的邀舞者悻悻地走了。\n休息之后，他们又进入舞池。这次是一支四步舞曲《我是真的爱你》。\n由于这支舞曲缓慢，她可以仔细品味跟他一起跳舞的感觉。他身上有一种淡淡的香气。不是香水，而是烟草味和着他身上衬衫的味道。他有力的臂膀，是一个安稳而坚实的依靠。\n又跳了一会儿，休息的时候，俊男对她说：“你累了吧？我们早点撤退吧？好不好？”\n“好的。”她答道。她知道不管他说什么，自己都不会拒绝。\n“我们去吃夜宵吧。好吗？”他那迷人的微笑，加上这么美好的夜宵邀请，她就更不能拒绝了。\n她到更衣室换了衣服，坐着他的车来到了芜湖路上的“上岛”咖啡店。\n一进入大厅，就听到里面传来悠扬的钢琴声。一个身穿天蓝色曳地长裙的女子，正坐在大厅一隅的三角钢琴旁，全神贯注地演奏着。施特劳斯《蓝色的多瑙河》的旋律正在咖啡店的空气中流淌。\n步入入二楼大厅。里面是一个个卡座。\n二人走到最里面的一个座位，面对面坐下来。\n大厅里灯光昏暗。卡座的桌子上，一只雕花小碗，中间盛着一只红色的小蜡烛。蜡烛的火苗幽幽地忽闪着，照得帅哥白皙的脸面有些微红。",
            "summary": "盘菁菁通宵浏览黑蝴蝶敏儿（郑敏）的博客，了解她的生活经历和与简南的感情纠葛。盘菁菁边吃零食边继续阅读，直到简南出差离开，敏儿开始与她共舞。在舞蹈中，敏儿被简南的魅力所吸引，两人在舞曲结束后共进夜宵。"
        },
        {
            "id": 1,
            "content": "这是一个十分宁静的所在。\n侍者来了，递上餐谱。\n“你想吃点什么？”帅哥--这时候敏儿终于想起来他的名字叫做简南（和俊男这个词儿的发音差不多嘛）问敏儿。\n“随便，都行。”敏儿这会子满心里都是激动和快乐，不吃东西也饱了。能跟这么一个大帅哥在一起幽会，这真是天上掉馅饼--我的桃花运来了？\n看她扭捏着不说，帅哥只好自作主张为她点了牛肉乌冬面，以及三色冰激凌。\n帅哥自己只点了一杯冰拿铁咖啡。\n“你不吃点什么吗？”敏儿问。\n“我不饿，晚上吃的多。”帅哥简南笑着回答。\n乌冬面的味道很好，敏儿很喜欢。在她埋头吃面时，简南掏出香烟和打火机，同时微皱着眉头问：“你不介意吧？”\n“不不，我……没关系的。”敏儿答话时，抬头望了他一眼。她发现简南皱眉的样子也很好看。他眯缝着双眼，鼻梁上和眉心里有几个小小的皱褶，使这张脸更加生动。\n“你上大几？什么时候毕业？”简南点燃香烟，吸了一口之后问道。\n“我大四，再有几个月就毕业了。”\n“哦。你准备工作呢，还是继续读书？”简南继续问。\n敏儿索性跟他实话实说了：“我想找工作。但我学的是中文专业，找工作好难。”\n简南又笑了。他想了想说：“要不这样吧，我有个朋友，在一家广告公司里，是股份制合伙人。我让他帮着想想办法，看能不能到他那里去。”\n敏儿一听当然高兴，急忙说：“那……多不好意思啊。简……我能叫你简大哥吗？”\n“当然。我比你大很多。”简南道：“我去试试。如果有情况，我就通知你。”\n“简大哥，谢谢你哦。”敏儿十分开心。\n“先别谢，事儿还没有办成呢。”简南想了想，又问：“你不问我为什么帮你吗？”\n敏儿笑了。她心里早已被快乐填得满满，顾不上想那么多了。\n“那……你为什么帮我呢？”\n这一句鹦鹉学舌把简南逗乐了：“你啊，真是个傻丫头！”\n“你到底为什么帮我呢？”敏儿这时候开始认真考虑这个问题了。\n“我对你实话实说吧。我原来有一个恋爱对象，我们两个好了好几年，毕业后，她到美国留学，后来分手了……”\n“我跟她长得很像？”敏儿不自觉地打断他的话，这种狗血情节在小说里比比皆是。\n“不是。\n你的神态，你的性格跟她有些像。”\n简南吸了一口烟，吐出的烟雾在上方弥漫。\n两人走出上岛时，已是夜间11点。\n他们互相留了电话。\n简南把敏儿送到学校门口。\n看着简南的汽车扬起一阵沙尘离去，敏儿在校门口愣怔了一会儿，然后才往宿舍走。",
            "summary": "美女敏儿与帅哥简南相识并共进晚餐。简南为敏儿点了牛肉乌冬面和三色冰激凌，而自己则选择了一杯冰拿铁咖啡。在用餐过程中，简南向敏儿透露了自己过去的恋情，并表示愿意帮助她找到工作。敏儿感激不已，并与简南互留电话。在送敏儿回学校的路上，简南表示会尽力帮助她找工作。"
        }
    ]
}