{
    "chapter_title": "第六十九章  朱锦辉的邀请",
    "chapter_summary": "盘菁菁正在办公室努力处理一个具有挑战性的客户项目。与此同时，朱锦辉来访并赞美她的专注模样。他们在闲聊中提到了股市和音乐会门票，随后朱锦辉邀请盘菁菁一起观看克莱德曼的音乐会。尽管盘菁菁需要陪伴女儿，但在朱锦辉提出在音乐会前后迅速进出以避免熟人察觉的建议后，她同意了他的邀请。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "下午的阳光，透过双层玻璃窗射进来，在盘菁菁的办公桌前撒下一道亮黄色的光。\n盘菁菁坐在自己的老板椅上，正把一只签字笔玩弄于手指之间。\n她在思考一个棘手的问题。\n有一家客户，签约资金倒是不少，是个比较大的工程。但是他们的施工条件比较苛刻。她准备提交周一董事会讨论。但是自己要先拿出个方案来。\n“当当”，两下敲门声。她有些奇怪，门本来就没关嘛。抬头向门口看去，朱锦辉笑吟吟地站在门口。\n有礼貌的绅士总是这样，不愿意突然打搅别人。\n“朱总，请进。”盘菁菁有礼貌地伸手邀请。\n“菁菁，你总是这么……”他想说“彬彬有礼而又拒人与千里之外”，想想又觉不妥，改口为：“这么全神贯注地工作？”\n“哈哈，我这人……脑袋不太好使，不能一心二用。想着一件事情的时候，无法顾及其他。”盘菁菁解释道。\n“我是说，你全神贯注的样子很可爱。”朱锦辉说。说话时他已走到沙发旁边坐了下来。\n“可爱？哈哈，你把词儿用错了吧？我这把年纪，还能用‘可爱’来形容”？盘菁菁捋了下额头上飘下来的一缕散发笑着说。\n盘菁菁今天穿了一身紫罗兰色西装，里面是雪白的衬衫。西服翻领上别了一只闪闪发亮的孔雀胸针。她把头发挽了个鬏，梳在脑后，上面夹了一只紫色发卡。她那窈窕的身材，白皙的面孔，浅笑时脸上漾开的快乐，让朱锦辉不由得心里一动。",
            "summary": "盘菁菁正在办公室里处理一个棘手的客户项目，这家客户的施工条件非常苛刻。朱锦辉来访，称赞盘菁菁全神贯注的样子很可爱。两人闲聊几句后，盘菁菁继续处理工作，而朱锦辉则在沙发上等待。"
        },
        {
            "id": 1,
            "content": "“没有。我没有用错词儿。每个年纪的人，都有可爱之处。并不只是小孩子才可爱。”朱锦辉坚持自己的观点。\n他很固执的。盘菁菁以前领教过。\n“算你说的对。你这个大忙人，大经理，怎么今天有空过来？”朱锦辉不在这家公司坐班。他每天或者隔几天来一次，安排布置下工作就走。有重要事情或者会议才会过来。平时，他还是以他的本职工作--证券分析师为主。在这家公司是兼职。\n“没事就不能过来？我是路过这里，顺便来看看的。”\n“哦。朱总关心公司，有空就来转转。好哦。我给你倒杯茶。”盘菁菁说着站起身。\n朱锦辉并没有客气说不用。他心安理得地坐在沙发上，享受着盘菁菁递过来的茶水。\n“怎么样？很忙吗？”他掀开杯盖，吹了一口上面的浮茶然后问道。\n“也不是很忙，就是有些事情比较棘手。要费点脑子去琢磨。有的还要去找关系求人。嗨，做业务就是这样。”\n“是啊。这个世界就是这样。没有免费的午餐。”朱锦辉也感慨道。\n“最近股票怎样？”盘菁菁问。毕竟朱锦辉是以做股票为职业的人，看到他自然就会想起股票。\n“股票嘛，最近还行。你现在手上还有股票吗？”朱锦辉随意问。\n“还有一点长线股票。看看再说。”盘菁菁道。\n“最近，看大盘的趋势，可能快要做调整了。”朱锦辉吹了吹茶杯，继续喝茶。\n“哦？那我是不是要清仓出货啊？”盘菁菁问。\n“我这只是估计。至于说到啥时候调整，这个说不好。我只是看到这种可能。”\n“哦。那我还是早点出来好。等到下一波行情开始再进去。”盘菁菁看着朱锦辉道。\n“你现在炒股也很聪明了。”朱锦辉夸奖着。\n“还不是跟在你这大师后面学的？”盘菁菁笑着看他。\n“我哪里是什么大师？巴菲特才是大师。索罗斯才是大师。中国目前还没有大师呢。”朱锦辉说着，把手中的茶杯放到茶几上，掏出纸手帕，轻轻擦拭着口角的茶汁。\n看着他如此绅士的动作，盘菁菁打量了他一下。\n他身穿一套藏青蓝条纹西服。一看就是档次很高的毛料。由于是暗红色的条纹，他配了一件粉色底子也是暗红色条纹的衬衫，看起来很有青春活力。头发永远打理得一丝不苟。有一股类似洗发香波或者焗油的暗香飘拂过来。\n朱锦辉保养得很好。他的皮肤似乎比盘菁菁最初见面时白了不少。下巴上可以看到刮得青青的胡茬。应该说，他的五官没有简南精致美观，虽然他们的眼神在某些方面有些相似。但是他自信的目光，上翘的嘴唇，更有一种男性的力度和神气。\n“唉，我差点忘记了，朋友送我两张音乐会的票子，你今晚有没有空？咱们一起去欣赏克莱德曼的钢琴演出。”朱锦辉忽然说道。\n“音乐演唱会？”盘菁菁当然也想去欣赏这种高雅的东西。但是一想起女儿，她就觉得歉疚许多。自己应该多陪陪女儿啊。\n“嗯。克莱德曼是法国首屈一指的著名音乐家，号称钢琴王子。他还会演奏很多中国乐曲。很值得一去。”\n朱锦辉用期待的目光看着盘菁菁。\n“可是……我要陪女儿呐。”自从盘菁菁开始全天上班，她就很少有时间陪女儿了。除了周末，女儿大部分时间是跟外公外婆在一起度过的。\n“偶尔一次，你的女儿应该可以通融下的。”朱锦辉满面笑容地说。\n盘菁菁也笑笑。女儿这边问题是不大。盘菁菁犹豫和顾虑的是，自己和朱锦辉去听音乐会，如果被熟人看到了会说闲话。\n毕竟，自己和简南还没离婚。自己还是有夫之妇。如果被人撞见，会添油加醋地说得天花乱坠，除了会造成一些舆论之外，简南也会有许多说辞。自己到时候会很被动。\n“你担心别人说闲话？这样，咱们等到开场后再进去。散场前就出来。好吗？”朱锦辉似乎已经看透了盘菁菁的心思。\n“嗯……”\n盘菁菁还在犹豫。\n“怕你老公会找你？”\n“不是。\n他从来都很忙，晚上不会按时回家的。”\n简南总是忙。\n盘菁菁现在知道了，他晚上的“忙”\n，有很多时候是在郑敏那个家里“忙”\n呢。\n“去吧去吧。\n这是难得的机会。\n听一流钢琴大师的演奏，在合肥这种城市很不容易的。”\n朱锦辉再次劝道。\n“好吧。”\n盘菁菁答应了。",
            "summary": "朱锦辉和盘菁菁在公司偶遇，闲聊中提到了股市和音乐会的门票。朱锦辉邀请盘菁菁一起去看克莱德曼的音乐会，但盘菁菁因为需要陪女儿而犹豫。朱锦辉提议在音乐会开始前进入并在结束后离开，以避开熟人的眼光。盘菁菁答应了他的邀请。"
        }
    ]
}