{
    "chapter_title": "第七十五章  剑拔弩张之后",
    "chapter_summary": "盘菁菁在车祸后为了照顾受伤的女儿，找到了朱锦辉帮忙。朱锦辉通过关系为盘菁菁的女儿提供了更好的医疗条件。简南对此有些不满，但也在反思自己的社会关系。朱锦辉关心女儿的状况，盘菁菁表示感谢。朱锦辉来访并与简南交谈后离开。盘菁菁提醒简南感激朱的帮助，但简南怀疑朱的热情有目的。盘菁菁愤怒地指责简南的小人之心，引发争吵。女儿丹丹生病住院，两人暂时平息争执。简南回家休息，准备第二天上班。盘菁菁与吴娜一起处理车祸后的相关事宜，包括去交警大队、保险公司和修车店了解情况和询问修车进度。她在公司处理积压工作，并在午休时间休息。考虑到未来的索赔可能需要朱锦辉的帮助，她对简南的行为感到不屑。下午，盘菁菁准备去病房看望女儿。在朦胧中，盘菁菁听到敲门声。进来的是她的朋友朱锦辉，整洁干净。盘菁菁惊讶于他的到来。他们讨论了关于车祸赔偿的问题，朱锦辉表示愿意提供帮助。盘菁菁感谢他的帮助，并约定以后常麻烦他。朱锦辉提议请她吃饭作为回报，盘菁菁同意并约定了时间。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "盘菁菁见状，急忙出来解释：“简南你别误会。是我找的朱锦辉。昨晚出事后，一开始我们坐120急救车来医院。急诊检查之后，送到普通大病房，医生也就是一般地看看。是吴娜提醒我要找人，也是她告诉我朱锦辉认识医生。我今天早晨才找的他。人家一来，就把主治医生找来了，还给换了小病房。医生很负责，修改了治疗方案，要不是朱锦辉，我们哪里有这个待遇？”\n听到盘菁菁这么说，简南也不好再讲什么，但由于碍着自己的面子，他嘴里还不承认错，讪讪地说：“你麻烦人家朱先生干嘛？有事你找我想办法啊。”\n“你在哪里呢？你在南京。这么远我怎么找你？等你回来吗？女儿的伤能够等吗？”盘菁菁也不客气地回敬他。\n“我也可以打电话找熟人帮忙嘛。”简南道。其实他心里明白，自己的社会关系虽然也不少，但是没有医院里的关系，更没有朱锦辉提供的这种条件。\n“孩子好些了吗？”朱锦辉转身问盘菁菁。\n“好些了。谢谢你。”盘菁菁由衷地说。",
            "summary": "盘菁菁为了照顾受伤的女儿，找到了朱锦辉帮忙。朱锦辉通过他的关系为盘菁菁的女儿提供了更好的医疗条件和照顾。简南虽然有些不满，但也意识到自己在社会关系上的不足。朱锦辉关心地问起了女儿的情况，盘菁菁表示感谢。"
        },
        {
            "id": 1,
            "content": "“那就好。我是顺便来看看。”朱锦辉说完，看了简南一眼，然后说：“你们照顾孩子吧，我走了。有事打电话找我。”说完就推门出去了。\n“你怎么这样对待人家？我们丹丹现在可是全靠人家帮忙的。”朱锦辉走后，盘菁菁就小声告诫简南。\n“他为什么这么热心？他是有目的的。”简南道。\n“你别老拿自己的小人之腹去揣摩别人的君子之心好不好？我和他只是同学关系，到今天你看到我们有什么不正当往来吗？”盘菁菁立即挺身回击：“倒是你自己一屁股不干净！我还没有认真调查你呢，说不定你还有小四小五，一大堆情人呢。你自己洁身自好吧，看哪一天被我逮到了，叫你吃不了兜着走！”\n盘菁菁看到简南对于自己和朱锦辉的关系这么在意这么紧张，她隐忍了很久的愤怒一下子爆发了。不管怎样，我先警告你一下，让你知道我的厉害。\n简南一看盘菁菁跟他认真，立即就心虚了：“我不过因为爱你嘛。你难道不明白我的心吗？”\n“有这么爱我的吗？你给人家难看，其实也就是间接的给我难看。”盘菁菁义正词严。\n“爸爸妈妈，你们别吵架好不好？”躺在病床上输液的女儿说。她最讨厌爸爸妈妈吵架了。每次他俩只要稍微一有口角，丹丹立即出面制止。\n“爸爸和妈妈没有吵架，我们在商量事情。”盘菁菁赶紧对女儿解释说。然后，她转身对简南道：“你赶紧回家吧，休息一下。你明天还要到公司去吧？”\n简南答应着，跟女儿吻别后回家了。",
            "summary": "朱锦辉来访，与简南交谈后离开。盘菁菁提醒简南要感激朱的帮助，但简南怀疑朱的热情有目的。盘菁菁愤怒地指责简南的小人之心，引发争吵。女儿丹丹生病住院，两人暂时平息争执。简南回家休息，准备第二天上班。"
        },
        {
            "id": 2,
            "content": "第二天上午，医生查房之后，盘菁菁让父母在医院照看女儿，自己跟吴娜到交警大队和保险公司去了。\n保险公司说，要等伤者出院后，一并考虑赔偿数目。\n“那，看样子有得等了。先修车，你把住院费用都保存好。到时候理赔用。”吴娜对盘菁菁说。\n之后，两人又去了修车店，问过了修车情况。\n之后，盘菁菁回到公司里，处理了一些积存的事情。坐在自己的办公桌前，盘菁菁闭上眼睛休息了一会儿。想想这场车祸，真够后怕的。\n在医院里多亏了朱锦辉。盘菁菁想，因为自己出身平民，从来没有享受过特殊待遇，将来的索赔，看来还是麻烦事，搞不好还得找朱锦辉帮忙。\n想想简南见了朱锦辉那个样子，盘菁菁觉得他吃醋吃得那么可笑，其实他的言行已经降低了自己的身份，在朱锦辉面前，他就像一个小丑。\n盘菁菁觉得，现在根本不怕简南说什么，自己一句话就能把他顶回去。只是朱锦辉那里，自己欠他很多……\n中午，盘菁菁吃了个盒饭，然后就在沙发上休息了一会儿，她准备下午再去病房。",
            "summary": "盘菁菁在车祸发生后，与吴娜一起处理相关事务。她们先去交警大队和保险公司了解情况，然后去修车店询问修车进度。在处理完这些事后，盘菁菁回到公司处理积压工作，并在午休时间休息。她想到未来的索赔可能还需要依靠朱锦辉的帮助，并对简南的行为感到不屑。下午，盘菁菁准备去病房看望女儿。"
        },
        {
            "id": 3,
            "content": "正在朦胧中，她听到一阵轻轻的敲门声。\n“进来。”她对着门口说，同时立即坐起来，整了整衣服。\n进来的是朱锦辉。他穿着一件粉色条纹短袖衬衫，头发依旧看得到焗油的光泽，裤缝笔直，凉鞋也擦得很亮，整个人看上去清清爽爽。\n“你……怎么来了？”盘菁菁有些意外地站起身来。\n“我打你电话没回，问了医院里的护士，说你不在那里，我就想你可能会到公司里来。”\n“你请坐。”盘菁菁指了指沙发，然后对朱锦辉说：“我上午跟吴娜到交警大队和保险公司去了。问了问责任跟赔付的情况。人家说等车子修好，丹丹出院后，再根据账单一起赔偿。”\n“赔偿的事，需要我帮忙吗？我也能找到人的。”朱锦辉看着盘菁菁说。\n“好的。我以后只要有事就找你好吗？你好像是万能的，什么事都能帮忙。”盘菁菁笑着说。\n“也不是万能，反正认识一些人，能帮上忙尽量帮呗。像你出车祸这种事很偶然，当时肯定很着急。有人帮一把就好得多。”\n“岂止是好的多？丹丹的伤，多亏了你……”\n“好朋友不言谢。\n其实，给你帮忙，无论怎样我都是愿意的。”\n朱锦辉打断盘菁菁的话说。\n“那我岂不是欠你很多了？我该怎样还债呢？”\n盘菁菁把身体靠在老板椅上，望着朱锦辉说。\n“那你请我吃饭好了。”\n朱锦辉眼睛眯起来，笑着对盘菁菁道。\n“好啊，你哪天有空？我把吴娜也约上。”",
            "summary": "盘菁菁在朦胧中听到敲门声。进来的是她的朋友朱锦辉，他看起来整洁干净。盘菁菁惊讶于他的到来。朱锦辉告诉她他打电话找不到她，所以来到公司找她。他们讨论了关于车祸赔偿的问题，朱锦辉表示愿意提供帮助。盘菁菁感谢他的帮助，并表示以后会经常麻烦他。朱锦辉提议请她吃饭作为回报，盘菁菁同意并约定了时间。"
        }
    ]
}