{
    "chapter_title": "第九章  不安的简南",
    "chapter_summary": "盘菁菁收到了吴娜发来的简南和女孩的亲密照片，让她心情烦躁。她与丈夫简南因此产生误会，导致简夜宿书房。第二天早晨，盘菁菁发现简南因为照片彻夜未眠，无法面对她。这对夫妇曾是甜蜜的\"小蜜瓜\"和\"大傻蛋\"，但随着时间的推移，他们的生活变得忙碌，导致他们之间的甜蜜时光减少。一天，简南突然唤回他们的甜蜜外号，让盘菁菁感到意外。接着，简南提及了生产厂区与贷款的事，但盘菁菁已经从邮件中得知了他们之间的秘密。盘菁菁要求简南解释一切，令他显得沮丧。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "晚上，盘菁菁打开电脑，进入自己的邮箱。立即就看到了吴娜发来的电子邮件--附件当然是简南和那个女孩的亲密照片。\n虽说早已在吴娜的相机里看过，盘菁菁再次看到照片时，仍然是怒火中烧。\n她关了邮箱，继续在网上浏览。往常她此时应该去看电视连续剧。可是今晚她没有了心思。除了生气之外，她在想如何跟简南提照片的事。以及简南得知被人拍照后会是一种什么表现。\n大约12点左右，简南回来了。\n一听到熟悉的开门声，盘菁菁心里就像上了发条的闹钟，一下子紧张起来。\n若是以往，现在是最温馨的时刻。无论回来多晚，只要盘菁菁没有睡，简南总是先给她一个亲密的拥抱，然后才去洗漱上床，或是上网浏览。\n盘菁菁使劲按奈着自己紧张的心情，努力装作平静的样子。\n“回来啦？”她轻声问道。\n“嗯。你还没睡啊？”简南一边脱衣服一边问。\n“我马上就睡。”盘菁菁立即想起白天他和那个小姑娘有说有笑的样子，一种愤怒和厌恶感立即充满肺腑。\n简南走过来，双手蜻蜓点水般地抚着盘菁菁的肩膀，象征性地拥抱了一下。\n恶心！别假模假式了！盘菁菁心说：你现在真正的激情和拥抱，或许都用在那个女孩子身上了。\n片刻，盘菁菁就钻进了被窝。可她根本没有睡意。她把耳朵竖起来，仔细聆听着简南的动作和声音。\n简南进了卫生间。他在洗澡。\n简南的脚步声响起。他一定去了书房。晚间上网经常是他的必修课。\n他会打开邮箱吗？他是否正在看那些照片？他的表情会怎样？\n盘菁菁想，过一会儿他来睡觉时，如果他很平静，那就是没有看到照片。如果他动作很大，或者睡不着，那就是因为照片的事紧张了。\n盘菁菁等了很久，简南一直都没有到卧室里来。\n终于盘菁菁困了，进入了梦乡。\n第二天一早，盘菁菁睁开眼睛扭头一看，身旁简南的被子是空的--他昨晚睡在书房里了！\n一定是那些照片让他彻夜不眠，甚至不敢面对盘菁菁了？\n盘菁菁起身，像平常一样去做早餐。今天是周六，女儿在睡懒觉，自己也不用紧张，可以懒散地做事。\n盘菁菁从冰箱里取出牛奶，又拿了两个鸡蛋，走到厨房去煎。\n她听到身后传来脚步声。简南起来了。",
            "summary": "晚上，盘菁菁看到吴娜发来的简南和女孩的亲密照片，心情烦躁。简南回来后，两人因照片事产生误会，简夜宿书房。第二天早上，盘菁菁发现简南因照片彻夜未眠，不敢面对她。"
        },
        {
            "id": 1,
            "content": "打开油烟机，点火，她在平底煎锅里倒好油，打入鸡蛋，“呲啦”一声，鸡蛋在锅里形成了两个白底黄芯的圆。\n“小蜜瓜，”盘菁菁听到身旁传来一声亲切的称呼。简南不知何时已经来到她身边。\n“小蜜瓜”是两人热恋时，简南送给她的外号。那时候，简南爱她爱得不得了，他说：“你真像个又香又甜的哈密瓜，我爱死你了，恨不得把你一口气吃下去！”\n“你讨厌……”盘菁菁操起粉拳打过去。\n“哎，我干脆叫你小蜜瓜得了，哈密瓜不好听。”简南一边搂抱着她，一边大笑着说。\n“不行！你干嘛给我起外号？你要起，我也得给你起个外号！”盘菁菁假装生气地说。\n“随便你啦，你叫我什么都行。反正，我就叫你小蜜瓜了！”简南蛮横地说。\n盘菁菁看着简南，歪着脑袋想了半天：“叫你什么呢？大高个，人还算英俊，叫你大力士？大头？大老虎？大狗熊、大力士？对了，干脆叫你大傻蛋吧。我妈说，农村孩子都喜欢起个贱名，贱名好养活。”\n就这样，“小蜜瓜”和“大傻蛋”成了他们夫妻之间甜蜜的外号。尤其是遇到高兴事，或者两人甜蜜依偎，或者做爱时，总会彼此呼唤对方的外号。\n随着时间推移，特别是有了孩子之后，简南的工作十分繁忙，属于两人的甜蜜温馨时光渐渐减少了，互叫外号的时候已经很少。\n今天，简南居然叫起自己的外号“小蜜瓜”，这让盘菁菁感到十分意外。\n“小蜜瓜，今天怎么起得这么早？周末丹丹不上幼儿园，你蛮可以多睡会儿嘛。”简南的语气里透着关爱，是盘菁菁所熟悉的语调。\n“小蜜瓜”这个外号，引起了盘菁菁一连串的回忆。\n从前两人艰苦创业时，经常一跑就是一整天，顾不上吃饭喝水，常常买个面包买瓶矿泉水就打发一顿饭，晚间吃泡面是经常的事。“蜜瓜，来一桶泡面！”是简南回家后常常说的一句话。\n“傻蛋，就知道吃泡面，今天有红烧肉！”那天，盘菁菁变戏法似地端出一盘肉。简南一看，高兴地扑上来抱住她：“蜜瓜，我爱死你了蜜瓜！”\n可是如今……\n见盘菁菁不出声，简南又接着说：“蜜瓜，咱们扩大生产厂区的贷款批下来了。有100万元。下个月就可以开工。”\n“嗯。”盘菁菁答应着。这是早已预料中的事，没有什么惊喜。\n“明天早上，我开车陪咱爸去巢湖边上钓鱼。”盘菁菁的老父亲喜欢钓鱼，退休后，隔三差五就要到湖边或者池塘去钓鱼。简南如果有空，就会开车陪同。\n“哦。”盘菁菁知道，简南一向是很忙的，干什么事都是急匆匆。很少有时间跟自己罗嗦这么长时间。况且，这些事又不是什么要紧的事。她知道，简南这是在做铺垫。他一定是看到了邮箱里的照片，他在想措辞，在想怎样跟盘菁菁解释这件事。\n盘菁菁不动声色地，把早餐端上桌。\n看着简南坐在桌边默默地吃着早餐，盘菁菁走进书房，坐在了电脑旁。\n她悄悄地打开了自己的邮箱，点开附件。那些照片出现在她的视野里。\n她在电脑前坐了一会儿，然后走出来，对仍然坐在餐桌边发呆的简南平静地说：“电脑邮箱里那些照片是怎么回事？”\n简南惊愕地抬头望着她：“你……昨天就知道了？”他在想，怪不得我刚才跟她说话时她那么冷淡，原来早就知道！\n“嗯。我昨晚上网看到了。”\n“菁菁，你听我跟你解释……”简南不叫她“小蜜瓜”了。\n“你告诉我你们是工作关系，纯粹是业务往来是吧？”\n盘菁菁看着他沮丧的脸问道。\n简南的脸色很黄，眼窝深陷，显然是昨晚没睡好。\n盘菁菁想，他或许一夜都没合眼，一直在想怎么跟自己解释，怎样圆这个谎。\n“你们在xx饭店的客房里谈业务？在肯德基里面签合同吗？”\n盘菁菁冷冷地问。",
            "summary": "盘菁菁和简南是一对夫妻，他们有着甜蜜的外号\"小蜜瓜\"和\"大傻蛋\"。然而，随着时间的推移，他们的生活变得越来越忙碌，导致他们之间甜蜜的时光逐渐减少。有一天，简南突然叫回了他们的外号，这让盘菁菁感到非常意外。随后，简南告诉她关于他们的生产厂区和贷款的事情，但盘菁菁已经通过邮箱里的照片知道了他们之间的秘密。盘菁菁要求简南解释这一切，而简南则显得沮丧。"
        }
    ]
}