{
    "chapter_title": "第八十一章  你在跟踪我",
    "chapter_summary": "在大学时期，朱锦辉与盘菁菁成功签订合同并庆祝。晚餐时，朱锦辉喝白酒，盘菁菁喝饮料。盘菁菁尝试生海鲜，但觉得难以下口。晚上，朱锦辉在走廊亲吻盘菁菁，令她惊讶。第二天，两人乘飞机回合肥。盘菁菁回家后，发现丈夫简南喝酒，情绪不佳。盘菁菁质问简南是否出轨，简南无言以对。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在朱锦辉大学时期的班长--那位市政府官员的过问下，合同终于在各方都比较满意的情况下签订了。\n第二天就要回合肥了。晚间，朱锦辉请盘菁菁到一家海鲜酒楼就餐。\n“喝点啤酒吧？为我们顺利签订合同。”朱锦辉问盘菁菁。\n“不喝。你没听人说吗？喝啤酒吃海鲜，容易得通风病哦。我还是来点饮料吧。”盘菁菁笑着拒绝。\n“人生得意需尽欢。我可要来点白的。你……不介意吧？”朱锦辉笑道。\n盘菁菁笑着做了个“请便”的动作。\n海鲜上来了。都是从水里捞上来当场烹饪的。足有一尺长的大龙虾切成小块，味道很鲜美。大海蟹的一只腿就够吃上一阵的。鳗鱼肉也很香。端上来一条“石斑鱼”，朱锦辉说：“这条鱼价值500元，够我们在合肥吃一桌普通酒席了”。\n最著名的当属鲍鱼了，盘菁菁这才晓得，鲍鱼也是贝类一种，不知为何得一鱼名而又如此名贵。这时候，又端上来一种寸把长筷子般粗的土黄色绵软东西，整齐地码在长条小竹盘里，朱锦辉忙介绍说：“这可是好东西，是从一种长满刺叫做‘海胆’的生物里剥出来的，营养价值很高。”\n盘菁菁沾着芥末尝了一口海胆，哇，真难吃。她惊呼道：“原来是生的啊。”\n“海胆就是要吃生的哦。”朱锦辉边吃边说。\n还有一种醉虾，也是生的。盘菁菁皱着眉头尝了一个。她心说：听说广东人什么都敢吃，确实不假，这生海鲜怎么吃得下去呢？\n吃罢海鲜，他们回到酒店。在走廊里告别时，朱锦辉脸色潮红地说：“菁菁，今晚真是一个令人难忘的夜晚。”\n“谢谢你，和你在一起总是很愉快的。”盘菁菁说。\n冷不防地，朱锦辉又突然走上前来，给了她一个热烈的拥抱，紧接着是一个甜蜜的吻。\n盘菁菁吃了一惊。她挣脱了一下，没有能够挣脱他那坚实的臂膀。可是她没有惊叫，她只是朝四周看了看。周围并没有他人。\n“晚安，菁菁。”放开盘菁菁之后，朱锦辉与她道别，回房去了。\n第二天上午，盘菁菁和朱锦辉乘坐空客a319圆满而归。\n“对不起，菁菁，我为自己昨晚的行为道歉。当时我喝多了。”飞机起飞之后，朱锦辉说。\n“没什么。以后不要喝太多了。对身体不好。”",
            "summary": "在大学时期，朱锦辉与盘菁菁顺利签订了一份合同。为了庆祝，他们在一家海鲜酒楼共进晚餐。朱锦辉提议喝酒，但盘菁菁因担心患通风病而选择饮料。朱锦辉喝了白酒，随后他们品尝了各种海鲜，如大龙虾、海蟹、鳗鱼肉等。盘菁菁尝试了鲍鱼、海胆和醉虾等生海鲜，觉得难以入口。晚上，朱锦辉在走廊里拥抱并亲吻了盘菁菁，令她感到惊讶。第二天，两人乘坐飞机回合肥，朱锦辉为此道歉，盘菁菁表示理解。"
        },
        {
            "id": 1,
            "content": "回到合肥之后，盘菁菁直接去了公司。\n对于签约的结果，海龟陈和其他高管都是很满意的。这个大单，够他们做上几个月的呢。\n傍晚下班后，盘菁菁回家较早。她先去看望父母和女儿丹丹。\n她给父母和女儿分别买了礼物，一一拿出来欣赏过。大家高高兴兴地吃了晚餐。之后，盘菁菁开车回家。她看了看表，八点多钟。\n当她打开家门时，看到简南靠在沙发上，昏睡的样子。面前是一瓶白酒和两样卤菜。\n他怎么独自在家喝酒？他以前从不在家独自喝酒啊。\n盘菁菁悄悄放下行李，然后走到简南面前。她看到他面前的白酒已经喝得剩了小半瓶。\n“你怎么回事啊？怎么一个人喝酒？赶紧上床睡觉吧？”盘菁菁推了推他。\n简南从朦胧中惊醒，看了看面前的盘菁菁：“你……回来了？”\n“嗯。我上午就回来了。下午在公司处理一些事情。刚才到我爸妈那里去了。”盘菁菁说罢，就到卧室里拿出她给简南买的一件阿玛尼短袖衬衫。\n“你试试，看看尺寸合适不？”盘菁菁把衬衫递给简南。\n谁料简南拿过衬衫看也不看，一把扔到沙发上，然后双目炯炯地看着盘菁菁：“你别在我面前演戏了。你以为我不知道，你干得什么好事！”\n盘菁菁一下子被他搞蒙了：“你什么意思？简南。你喝酒喝多了吧？”\n“我没喝多！你自己干的好事，还装模作样假惺惺地……”简南欲言又止的样子。\n“你把话说清楚！我干什么好事了？”盘菁菁大声追问。\n简南拿起茶几上的一个牛皮纸信封，对盘菁菁说：“你自己看看吧。还以为我不知道？想瞒我到什么时候？”说完，他把信封“啪”的一声摔在茶几上，莘莘地到卧室里去了。\n盘菁菁拿起信封，从里面往外一抽--天哪！是自己跟朱锦辉在深圳的照片！\n自己跟朱锦辉在海边的游泳照，自己跟朱锦辉在海鲜酒楼吃饭的照片，自己跟他从客户公司里出来的照片……总共有20多张！\n盘菁菁浑身的血液一下子涌上了脑袋，她迅速跑到卧室里，对着床上的简南大叫：“你……你在跟踪我？”\n“不是我，是我委托的人。”简南一下子从床上坐起来：“你还跟我这么凶？你跟那个朱锦辉拉拉扯扯，不明不白的，还以为我不知道？这次出差还瞒着我，说什么跟一个经营部的同事一道去？哼哼，这就是那个同事？这些亲密照片说明什么？你要给我说清楚！”\n盘菁菁明白了。简南一定是聘请了那种什么“私家侦探”公司的人，一路跟踪自己和简南。\n她看了看手中的照片，并没有自己跟朱锦辉在海中依偎的照片，也没有朱锦辉跟自己在宾馆走廊上拥抱接吻的。还好。她心里稍稍安定了些。\n“好啊，我跟你说清楚。”盘菁菁走到简南面前：“我为什么没有告诉你，我跟朱锦辉一道去。因为你是个醋罐子，一天到晚吃人家的醋！”\n她举着手中的信封说：“这些照片，不错，是我们两人在一起的照片。\n可是，一男一女两个人就不能出差吗？你就没有跟女同事一道出过差吗？简南，我告诉你，你不要一天到晚抓住我跟朱锦辉不放。\n你除了庄晓灵，是不是还跟其他女人有关系？你以为我不知道？你自己好好想想，不要让我说出来了！”\n简南被盘菁菁这一闷棍打得半天回不过神来。\n他搞不清盘菁菁到底知道自己哪些事。\n他自知理亏心虚，只能闷声不响了。\n盘菁菁气得浑身发抖，她真想把郑敏的名字说出来。\n忍了忍终于还是没说。\n她必须忍到提出离婚的那一天，再跟他和盘托出。",
            "summary": "盘菁菁回到合肥后，先去公司处理事务，然后回家看望父母和女儿。晚上，她发现丈夫简南独自在家喝酒，情绪不佳。盘菁菁询问原因，得知简南雇佣私家侦探跟踪她和同事朱锦辉，发现了一些亲密照片。盘菁菁解释与朱锦辉只是同事关系，并质问简南是否与其他女人有染。简南无言以对，情绪低落。"
        }
    ]
}