{
    "chapter_title": "第八十五章  好老公好爸爸",
    "chapter_summary": "第一章：盘菁菁一直关注着朱锦辉的案子，但始终没有收到关于他的消息。朱锦辉出院后住在了父母家，盘菁菁偶尔会打电话问候。在查看公司财务时，她发现了两笔不明大额支出的问题，决定深入调查。第二章：简南和盘菁菁之间的关系在经过一段时间的冷战后逐渐缓和。简南开始主动承担家务，这让盘菁菁感到意外。一家人在吃早餐时，盘菁菁和女儿丹丹讨论了是否要去金孔雀游玩的问题。第三章：简南提议在金孔雀玩一整天，丹丹表示同意。在他们准备出发的时候，门铃突然响起，公安局的人找上门找简南。这一突如其来的事件让盘菁菁感到非常惊讶。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "盘菁菁每天到公司上班，都在第一时间打开晨报和早报，看看有无朱锦辉被打一案的消息。每天上网，她也会到合肥热线去看看，有关这方面的信息。又是很多天过去了，依然悄无声息。\n朱锦辉出院了。因为还需一段时间养伤，为了照顾他的生活，他住到父母家去了。\n盘菁菁有时候会打个电话过去，慰问一下。有时候他也会打电话过来，聊几句天。\n简南公司里的财务主管李大姐，很快就把公司这几年的财务支出做了一个详细汇总表，拷在u盘里，交给了盘菁菁。\n盘菁菁打开一看，里面除了给郑敏买公寓的钱以外，还有两笔大额开支，是自己不知道的。一个是金融投资，有几十万，还有一个是另一笔地产投资。\n她准备去查一查这两笔钱的去向。\n简南和盘菁菁的关系，经过了一段冷战期后，进入缓和状态。简南最近表现的看起来很好。很像一个模范丈夫，优秀父亲。\n以前，买菜烧饭都是盘菁菁全包，洗衣服也跟他毫无关系，简南是个纯粹的“甩手掌柜”。偶尔有空时到厨房露一手，对盘菁菁母女来说，都是天大的恩赐。\n现在，盘菁菁在海龟陈的公司里也很忙碌，孩子基本都放在外婆家里。\n简南开始主动承担家务。早上起来，经常是盘菁菁还在睡觉，他已经出去买菜了。盘菁菁一觉醒来，看到身边是空的。再过一会儿，听到开门声音，简南买菜回来了。\n简南顺便还买来了早点。知道盘菁菁爱吃豆浆油条，他特意跑到“永和豆浆”去买了黄澄澄的大油条和香喷喷的豆浆。\n“谢谢你哦，起得这么早。”盘菁菁被迫道谢。\n简南露出他那招牌式的笑容，诱惑了多少女人的笑容：“跟我客气什么？为老婆大人服务是我的宗旨。”\n“你最近为什么这么勤快？像换了个人似的？”盘菁菁忍不住问。她心想：小三和儿子不在了，你就转过来对我们母女献殷勤。\n“以前你不是全职太太嘛。现在，我的小蜜瓜成了女强人，为这个家创造了更多的财富。我这个当老公的，理应多做些家务，你说对不对？”简南的话似乎合情合理。\n盘菁菁一听到“小蜜瓜”几个字，心里就觉得一阵隐隐地痛。过去的甜蜜美好生活，都已经随风逝去了。\n简南不太忙的时候，他也会到岳母家里把女儿接过来，晚上跟女儿一道看动画片，做游戏讲故事，俨然一个好爸爸。\n简南跟女儿一向感情很好。他对女儿很娇纵，但是他很会跟女儿打成一片，盘菁菁似乎都做不到这一点。盘菁菁跟女儿在一起，是母女关系，简南跟女儿在一起，那就是朋友关系，牢不可破的，最好的朋友。\n上个周末，简南甚至跑到岳母家里，帮着老两口收拾房间，清理垃圾，忙了一整天。盘菁菁去母亲家接女儿时，老两口把女婿夸得跟一朵花似的。\n他想通过这些行动改善关系，他想让我还跟过去一样？不可能了。除非……除非时光倒流，除非小三跟她的孩子都不曾出现过。盘菁菁想。\n又是一个周末。\n头天晚上，简南已经把丹丹接回来了。\n清早，当盘菁菁睡到自然醒时，简南又出去买了早点回来。这次除了豆浆油条，还有豆腐脑和麻圆。\n看到盘菁菁起来了，简南说：“菁菁，你看今天天气这么好，秋高气爽的好时节，咱们一家三口不如外出游玩吧？”\n“到哪里去玩？我还想趁机多补补觉。最近好几天晚上加班，觉得欠觉，想歇歇呢。”盘菁菁道。她真不愿意跟他出去。一看到别人其乐融融三口之家，想到自己的家即将解体，她哪有心思去玩。\n“咱们去金孔雀吧。那个休闲度假村的温泉浴，据说相当不错呢。”简南动员道。\n其实，盘菁菁也听说过金孔雀，但她现在根本没心思跟简南去泡澡休闲。\n“到那里要两天时间吧？”\n“不要。一天足够，我们自己开车去，不跟旅游团。”简南答道。显然他已经把情况问清楚了。\n“唉，菁菁，我上次跟你说的，我准备今年国庆节带你们到香港旅游，我已经订好了旅游团。我定的是纯玩团，四星双飞四日游。怎么样？咱们好好玩一趟。问问爸妈去不去，要去把他们也带上。”\n简南的话听起来真的很不错。如果没有小三，没有这些背叛，放在过去的甜蜜日子里，盘菁菁肯定会感动得上前给他一个激动的热吻。\n“那你先预定一下，到时候看我们有没有空。爸妈那里，你先不要说，万一去不了，老两口会失望的。”盘菁菁说。\n盘菁菁坐下来吃饭时，简南走进女儿房间，去叫醒还在睡懒觉的丹丹。\n女儿的房间里传来父女俩的对话声，以及女儿咯咯的笑声。",
            "summary": "盘菁菁一直在关注朱锦辉的案子，但一直没有消息。朱锦辉出院后住在父母家，盘菁菁有时会打电话慰问。她在查看公司财务时发现两笔不知去向的大额支出，决定追查。简南和盘菁菁的关系经过一段冷战后有所缓和，简南开始主动承担家务，让盘菁菁感到意外。"
        },
        {
            "id": 1,
            "content": "今天去金孔雀吗？盘菁菁一边吃着油条，一边问自己。\n女儿是肯定要去的。如果自己不去，会扫女儿的兴。如果去玩，自己又没有心情。\n丹丹终于被爸爸拖着来到餐桌旁。\n“老爸，金孔雀真的好玩吗？”丹丹坐下来开始吃麻圆，一边抬头问爸爸。\n“当然好玩。玩水啊。你不喜欢吗？我们在那里要好好地玩上一整天呢。吃饭也在那里。”简南回答。\n“好哦好哦。我要去，我要去玩水。我都会游泳了嘛。”丹丹开心了。\n“你们快吃，我先去准备东西，车子还要加点油。”简南说罢，到卧室去换衣服。\n正在这时，门铃响了。\n“请问这是简南的家吗？我们是公安局的。\n有事要找简南先生。”\n防盗门对讲机里传来清晰的声音。\n警察！盘菁菁大吃一惊。\n她按下了开门键。",
            "summary": "盘菁菁和女儿丹丹正在吃早点，讨论是否去金孔雀游玩。简南提议在那里玩一整天，丹丹表示愿意去。就在他们准备出发时，门铃响起，公安局的人来找简南。盘菁菁惊讶不已。"
        }
    ]
}