{
    "chapter_title": "第八十六章  幕后元凶",
    "chapter_summary": "警察突然造访简南的家，要求他配合调查。简南恐慌地跟随警察离开，留下女儿丹丹在门口哭泣。他的妻子盘菁菁在律师戴晓荷的帮助下了解案情，发现涉及的人包括她的朋友朱锦辉。为了应对可能的危机，盘菁菁与好友吴娜在岛咖啡见面商讨对策。整个章节概述了简南因涉嫌雇凶伤人而引发的紧张事件，以及家人和朋友们为应对困境所采取的行动。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "门打开了。两个中等个子，身体结实的警察站在门口。\n“请……请进。”盘菁菁一脸惊讶地望着他们。\n“我们不进去了。请问简南先生在吗？”其中一个警察问。\n这时，简南刚好从卧室换了衣服出来，手里拿着车子钥匙和一包外出要用的东西。\n“你就是简南吗？”刚才问话的警察看着简南。\n“我是……”简南答。他呆呆地望着警察，手里的东西滑落在地上。\n“我们是市公安局的。”警察说着出示了工作证。“请你跟我们走一趟好吗？我们有事情要调查，请你配合一下。\n“你们……为什么要抓我？我没有干什么违法的事啊？”简南一脸恐慌地说。\n“有没有事情，到那里就知道了。”警察说。\n简南看了看盘菁菁，又看了看女儿，恋恋不舍地说：“那我去一下，你们……自己去玩吧。”\n就在简南跟着警察走出家门时，丹丹忽然大叫起来：“爸爸，爸爸，我不要你走！我要你带我去金孔雀……”\n已经走出门去的简南，听到喊声回过头来对女儿说：“丹丹乖，跟妈妈一起去，啊？等爸爸跟警察叔叔忙完了事情，再带你去玩，好吗？”\n“我不嘛，我要爸爸，我要爸爸带我去……”丹丹冲到门口，企图拉住爸爸。\n盘菁菁见状，赶紧走过去，一把抱起女儿，哄着她说：“丹丹乖，爸爸临时有事情，他今天不能陪丹丹了。他很快会回来陪丹丹的。我们丹丹是好孩子，我们最听话的，对不对？”\n丹丹嘴巴咧了咧，想哭又没有哭出来的样子。",
            "summary": "警察出现在简南家门前，询问他是否在家。简南答应后，警察显示了工作证并要求简南配合调查。虽然简南恐慌不已，但同意跟警察走一趟。他道别时，女儿丹丹情绪激动，坚持要爸爸带她去玩，但简南安抚她并告诉她等爸爸忙完再去。丹丹心疼地看着爸爸离去，但被妈妈抱起来安慰。"
        },
        {
            "id": 1,
            "content": "简南跟着警察走了。\n“丹丹吃饭，咱们俩跟外公外婆一起出去玩，好不好？”盘菁菁赶紧哄孩子。\n“嗯。”丹丹喝了一口豆浆，看着妈妈问：“等爸爸回来，我们还去金孔雀吗？”\n“去，一定去。”\n突然的变故，让盘菁菁心里塞进一团乱麻。\n简南为什么被抓？到底是因为偷税还是什么？不管怎么说，总之他干了坏事。这是她心里第一个念头。\n她想起上次咨询离婚时，吴娜给她介绍的那个戴晓荷律师。她拨通了戴律师的电话。对她讲了简南的情况，询问怎样才能知道确切消息。\n戴律师告诉她说：“一般说来，如果刑事拘留，公安部门会在24小时内书面通知家属或者单位。这样吧，我去帮你打听一下。你等我消息吧。”\n“谢谢，谢谢。”盘菁菁连忙道谢。\n“不客气。有了消息我会及时告诉你。”\n一直到下午四点多，跟女儿一起在父母家里休息的盘菁菁，终于接到了戴律师的电话。\n“我打听到了，简南被拘留的原因是，雇凶伤人，把人打成重伤。”\n“打伤的是什么人啊？”\n“朱锦辉，一个证券公司经理。”\n天！盘菁菁顿时五雷轰顶。\n原来是他策划了毒打朱锦辉！这个简南，他真狠心！他真是胆大包天，竟然敢跟法律对着干，他吃了豹子胆了！盘菁菁脑子里一阵紧张思考：简南跟朱锦辉，平时没有任何业务和私人往来，要说有纠葛，那就是自己跟他们两个都有密切关系。说穿了，就是因为自己，简南吃朱锦辉的醋，所以才下毒手找人打他。\n盘菁菁被惊得坐在自己闺房的床上呆住了。\n“喂喂……”那边戴律师还在跟她讲话。\n盘菁菁拿起手机：“他怎样雇凶打人的呢？”\n“他通过一个熟人，找了三个打手。这是三个无业游民。三人在他安排下，把人打成重伤。他们当晚就乘车离开合肥到了深圳。一个多月后，三人又在深圳抢劫偷盗，被当地警方捉住。在警方教育启发下，其中有个人想立功赎罪，就把原先在合肥做的这个案子坦白出来了。警方顺藤摸瓜，找到了指使打人的元凶简南。”\n原来这样！\n盘菁菁问：“那……他会被判什么刑呢？”\n“看情况。大概会判三年以上十年以下有期徒刑。”\n“谢谢你。戴律师，我先考虑考虑。我有事再找你好吗？”\n“好的。有事随时咨询。拜拜。”\n放下电话，盘菁菁心里更是一团乱麻。\n他活该！打了人就坐牢吧，罪有应得。盘菁菁想。可她又转念一想，他进了拘留所，他的公司怎么办？这一大堆事务交给谁去运作？\n她想了想，这么大的事，还是跟吴娜商议下吧。\n“什么？简南被拘留？他涉嫌雇凶伤人？他伤了谁啊？”吴娜在电话那一头惊讶地问。\n“朱锦辉。朱锦辉就是他雇人打伤的。”盘菁菁尽量压下自己说话时的情绪。\n“啊？这个简南！他不想活了吗？竟敢干这种事情！”跟盘菁菁一样，吴娜也是大吃一惊。\n“他会判刑吧？”吴娜接着问。\n“不知道啊。肯定会判刑吧。我正着急呢。你说我该怎么办？他这头的公司，我不去打理也不行啊？”\n“那……你找个律师问问吧？”\n“我找了你上次介绍的戴律师，是她帮我问了，我才知道简南被拘留的原因。今天一大早，警察就上门把他带走了。”\n“我的天啊，菁菁，这都什么事啊？这简南真是……他出轨养小三的事情，你还没告他，怎么又惹出来这么一摊子事儿啊？”吴娜在电话里大发感慨。\n“谁知道啊。我这脑袋里一团乱麻，你能不能出来一趟，咱俩聊一聊啊？”\n“好吧。”吴娜想了想：“我们今晚在芜湖路上岛咖啡见面。行不？今晚八点钟，不见不散。”\n“好吧。”\n盘菁菁放下电话。\n她还不敢对自己父母说。\n怕他们担惊受怕。\n她想，等过一阵子这件事有点眉目了，再告诉老人不迟。\n晚上，盘菁菁心里焦急，一点晚饭也吃不下。\n早早地来到了咖啡厅。",
            "summary": "简南因涉嫌雇凶伤人而被警察带走，他的妻子盘菁菁在律师戴晓荷的帮助下了解了具体情况。简南被打的人是证券公司经理朱锦辉，原因可能是因盘菁菁与两人的关系。盘菁菁担心简南的公司事务，决定与好友吴娜商量对策。两人决定在芜湖路上的岛咖啡见面讨论此事。"
        }
    ]
}