{
    "chapter_title": "第八十七章  绯闻",
    "chapter_summary": "盘菁菁因简南被拘留而成为谣言主角，导致她在工作中受到同事关注。看到关于简南和朱锦辉的绯闻报道后，她决定寻求律师帮助。在观看新闻时，她发现一则关于丈夫雇凶打人的新闻，深感震惊。请假的第二天，她接到父母和朋友询问的电话，网上评论也谴责出轨的夫妇。这使盘菁菁感到可笑又可气。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "令盘菁菁万万没想到的是，由于简南被拘留，关于她和朱锦辉之间所谓“绯闻”消息一夜之间传遍了大街小巷。\n这天早晨，她到简南的公司去。简南被拘留后，因为公司需要管理，她每天都要至少在这里呆上半天，处理一些需要立即作出决定的大小事情。然后，她下午再到海龟陈的公司去上班。\n她把自己的车子停好，拎着手袋走向办公大楼。\n此时正是上班前的几分钟，公司大门口有许多职工陆陆续续走进来。\n她忽然发现，许多目光齐刷刷地朝她扫射过来。还有几个女职工在大门口扎堆议论什么，眼光也同样聚集在自己身上。\n盘菁菁低头看了看，自己的穿戴与平时并无异常。\n一准是因为简南的拘留。可是，简南已经被拘留了好几天，并不是什么新闻了，不值得人们此时还对她行注目礼啊？\n在人们聚焦的目光中，在大家窃窃私语的议论声中，盘菁菁走进了简南的“总经理”办公室。\n简南的秘书胡小姐走进来，把一些急需处理的文件资料放在盘菁菁的办公桌上。同时她又倒了一杯茶放在桌子上。这才退了出去。\n盘菁菁注意到，胡小姐看她的眼光，也比平时多了些注意，似乎她成了大众焦点人物。\n她全神贯注地浏览文件，快刀斩乱麻一般处理了一些问题。\n办公室的挂钟指向十点时，她起身上了趟卫生间，回来之后，顺手拿起报架上的晨报。\n晨报头版下方一条黑体字新闻顿时抓住了她的眼球：“停车场伤人案凶手已获，系因婚外恋而起”旁边右上角的小字提示该条新闻在“b8”版。\n盘菁菁赶紧翻开到b8版。\n在b8版的最上面，黑体大字的标题赫然入目：“停车场伤人案嫌犯已获，因感情纠葛而起”。\nmygod！盘菁菁的心顿时抽紧了。\n她立即明白了人们对她关注和议论的原因。\n她接着看那新闻的具体内容。\n“8月13日凌晨，在本市一家证券公司供职的经理朱某某，到公司楼下的停车场取车回家时，遭遇了三名黑衣打手轮番殴打，致使朱某某重伤住院（本报已报道过）。近日，经警方多次调查了解，现已将三名逃至深圳的犯罪嫌疑人抓获，押解回合肥。根据三名被告的交代，警方又于近日在家中抓获了雇凶打人的犯罪嫌疑人，某公司老总简某。\n记者获悉，这一殴打重伤的案件，系因感情纠葛而起。某公司老总简某之妻盘某，与朱某某过从甚密，两人经常单独外出，私下秘密交往。简某对其妻及朱某多次规劝未果，一怒之下，托人雇佣社会闲散人员章某某，王某某，赵某某，对朱经理进行人身攻击，致人重伤。”\n新闻最后还注明：“本报将进一步关注案件的进展。”\n真是颠倒黑白，本末倒置！\n盘菁菁看了报纸，第一个感觉就是气愤，冤枉！\n简南这个养小三的花花公子，倒成了受害者。自己被出轨者和小三伤害，却成了红杏出墙！真是岂有此理！\n这些记者，没有深入调查，光凭一点点案件本身的假象，就大造舆论大放厥词！\n盘菁菁放下报纸，靠在椅子靠背上冥思苦想。\n手机响了。是吴娜打来的。“你看没看今天的晨报？”\n“我正在看。”\n“你看晨报那篇新闻报道没有？把简南写成个受害者，你和朱锦辉是红杏出墙有外遇！这简直颠倒黑白是非不分嘛。”吴娜通通通一串连珠炮似地。\n“看了。我已经快被人家的眼神杀死了！大家都像看瘟神似地看我！”盘菁菁愤慨道。\n“要不然，我给报社打个电话，说明一下情况。”吴娜说。\n“……也好吧。损害了人家的名誉，是不是可以要求登报道歉啊？”盘菁菁问。\n“这得问问律师。”\n“好。我回头问问戴律师。”",
            "summary": "盘菁菁因为简南被拘留而成为谣言的主角，导致她在上班时受到同事们的关注。当她看到晨报上关于简南和朱锦辉的绯闻报道时，感到非常气愤和冤枉。她与朋友吴娜讨论此事，决定寻求律师的帮助，以澄清事实。"
        },
        {
            "id": 1,
            "content": "忙完了工作，盘菁菁在疲劳与烦闷中回家。因为孩子放在父母那里，她一个人也懒得做饭，就叫了外卖盒饭。\n她坐在电脑桌前，边吃午餐边浏览网上新闻。当她进入本市新闻频道，竟然也在社会新闻中看到了“妻子红杏出墙，丈夫雇凶打人”的标题。点击进去，果然也是描述她（“简妻”）和朱某某有外遇，简先生气愤不过，找人打伤勾引自己老婆的朱某某。”\n这世界反了天了，简直是非不分！\n下午，盘菁菁干脆请了假在家休息。她知道，如果自己下午到海龟陈的公司上班，那么，今天上午在简南公司门口的一幕还会上演。\n但是，躲在家里还是躲不过。\n手机响起来了。她一看是母亲打来的。\n母亲在电话里面问：“菁菁，简南为什么被拘留啊？我怎么听说你有外遇？你跟那个朱经理是怎么回事？”\n天哪，老妈都知道到了。\n“妈，简南是雇凶伤了人，他是暂时拘留，你们不必紧张。”盘菁菁又给父母吃定心丸：“妈，我没事的。你要相信你的女儿。我不会做没良心的事。”\n“嗯。我相信自己的女儿，你不会干那些道德败坏的事情。”\n盘菁菁刚放下母亲的电话，吴娜的电话又打了过来。吴娜说：“我刚刚跟报社编辑沟通过。人家说，这是根据案件本身进展情况通报的，不存在侵犯人权。他们还会继续通报事实，还有后续结果的报道，到时候会有更新更准确的报道。\n吃完饭，她继续去看网上的新闻及评论。\n让她不看是不可能的。\n果然，后面的评论留言一边倒，几乎全部是抨击朱经理和简总裁老婆的。\n“这个朱某某，勾引人家老婆，该打！”\n“红杏出墙的女人，也欠揍！”\n自己和朱锦辉成了过街老鼠？打人凶手简南倒成了受害者？真是可笑又可气！",
            "summary": "盘菁菁下班后叫了外卖，边吃边看新闻，发现了一则关于丈夫雇凶打人的新闻。她感到震惊，世界变得非黑即白。第二天，她请假在家休息，却接连接到父母和朋友的电话询问。网上的评论也一边倒地谴责出轨的妻子和丈夫。这让盘菁菁感到可笑又可气。"
        }
    ]
}