{
    "chapter_title": "第八十九章  揪心的父母",
    "chapter_summary": "她与简南和朱锦辉之间的一系列纠纷。简南因为涉及一起打人事件被警方逮捕，使得盘菁菁不得不面临与他离婚的抉择。此外，她还要处理与朱锦辉的关系问题，以及如何平衡女儿与简南之间的关系。盘菁菁的父母对此感到非常震惊和担忧，担心他们的生活将受到影响。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "打开父母家的门，坐在沙发上看电视的两位老人看到女儿之后，两人对视了一眼，母亲才开口：“菁菁，我跟你爸听说了你的事。你为什么瞒着我们？你跟简南之间到底发生了什么？简南为什么被抓？还有那个朱经理，到底怎么回事？”\n“妈，你们别着急。”盘菁菁边换拖鞋边对母亲说：“我为什么没有马上告诉你们？是怕你们为我担心。我想等这件事有点眉目了，再跟你们说。”\n“简南到底怎么啦？他打人被关起来了？”盘菁菁的父亲一脸焦急地问。\n“爸，他不是自己打人，是花钱雇了人家打人。他雇的人打人后逃跑了，后来被公安抓住，这些人把简南供出来了，说是他指使他们去打人的。就这样，简南也被公安局抓进去了。”\n“哎，你说这个简南，你好好的雇人打人干什么呀？”盘菁菁的母亲在一旁感慨。\n“妈，丹丹呢？睡着了吗？”盘菁菁问。\n“嗯。一直在等你，总是不来，孩子就睡了。”母亲回警察。\n“菁菁，”父亲又问她：“我怎么听说，你跟那个朱……朱经理有什么，简南知道了，劝不了你们，这才雇凶打人的。是这么回事吗？”\n“嗨，老爸，你那都是听人家说的，其实不是那么回事。”\n“到底是怎么回事啊？我们俩都急死了！”盘母说。\n盘菁菁只好把自己跟简南，自己跟朱锦辉之间的关系，跟老两口解释了一遍。\n“哎，你说简南，他……真的在外面有女人？你见过那个女人吗？怎么你以前没跟我们说过啊？”盘父问女儿。\n“菁菁，这么大的事，你怎么也不早点跟我们讲？”母亲问。\n盘菁菁先回答父亲的问题：“他给那个女人在古城小区买了房子。那个女人还生了个男孩。她的孩子跟丹丹在一个幼儿园。”\n盘父盘母闻言大惊，互相对视一眼。\n她接着又面向母亲，说：“我那是怕你们担心，不愿意跟你们说。我还没想好要不要离婚。”盘菁菁答道。\n“你怎么知道简南跟那个女人的事情呢？”盘父又问。\n“爸，简南到幼儿园去接丹丹，那个女人的孩子叫简南爸爸，是丹丹回来告诉我的……”盘菁菁一提起这件事，一种屈辱立即涌上心头，说着话就哽咽了。\n“嗨。是这么回事啊……”老父亲终于明白了：“那……你现在想好要离婚了？”父亲又问。\n“我正在准备离婚，但是具体怎么操作还没考虑好。”\n“可是……离婚这么大的事情，你要跟我们商量啊。再说……简南他平常看上去很好的啊。我们都没发现他有什么问题。他对孩子，对我们老两口，那都很不错啊。一到咱家来就干活，收拾房子，帮我们烧菜做饭……”盘母还是有些不相信：自己一向看好的女婿，自己在邻居面前引以自豪的女婿，怎么转眼就成了一个包养女人的坏男人？\n“他对孩子跟你们是不错，对我也还行。可是，他对那个女人和她的孩子也很不错。”盘菁菁回答母亲的疑问道。\n“嗨，这叫什么事啊？”老父亲满脸惆怅地站起来到卧室去了。\n“菁菁啊，本来好好的家庭，又是逮捕又是离婚的，哎，让我跟你爸怎么办啊？”老妈也悲悲切切地说。\n“爸，妈，我也不想这样。你们想一想，这不都是简南他惹的祸吗？等他出来了，你们问他自己好了。”\n老爸老妈都被简南跟盘菁菁的感情变故震惊了。他们唠唠叨叨地说着话，走进卧室。\n盘菁菁走进卫生间洗漱，然后到自己的闺房睡觉。显然她知道自己根本睡不着。\n躺在自己的小床上，看着身旁熟睡的女儿，盘菁菁心里乱糟糟的。\n最近几天发生的事情，不要说父母惊讶和接受不了，就是自己，也被这些突发事件搞得几乎来不及思考反应。\n简南报复朱锦辉的事，这是由来已久的积怨造成的。自从他们两人认识后，简南就对朱锦辉有一种本能的反感。这种反感表现在他容不得朱锦辉和自己在一起。这种极度狭隘的吃醋变成了一种仇视，日积月累，最终导致了雇凶伤人。好在他还没有到“故意杀人”这一步，要是那样就更麻烦了，判刑会更重。\n自己怎么就没有想到这一点呢？如果能够事先制止……盘菁菁责问自己。可是她马上又为自己开脱：我怎么能够预见到他会去伤人呢？事先一点征兆也没有啊。\n明天要跟戴律师沟通一下，看看下一步怎么办？如果自己不能会见简南，要让律师去跟他谈谈。气愤归气愤，毕竟自己现在还没有跟他离婚，也不能放手不管他了。\n三十岁，自己的而立之年，竟是这么个多事之秋。盘菁菁无比感慨。\n转而又想到朱锦辉。\n这个男人，不期然出现在自己生命中的男人。他对自己的感情是明明白白显而易见的。也难怪简南对他恨之入骨。盘菁菁把那次同学聚会以后，朱锦辉和自己之间点点滴滴，一幕一幕地细细回忆了一遍，他确实是真的对自己好，没有虚假没有轻佻，对自己十分尊重。但是，自己对于他，毕竟了解不多。再说，他是高干家庭，自己跟他在一起能行吗？\n唉，一切要等到离婚之后再说了。\n还有令盘菁菁烦恼的一方面：由于媒体披露了简南被拘留事件，自己和朱锦辉之间的所谓“暧昧”\n关系被曝光，这令自己很被动。\n对简南倒是很有利。\n假如将来诉讼离婚，简南一定会就此大做文章，以此抵消自己在外面包养小三的事。\n窗外，圆圆的月，把银色的月光挥洒在床上，满天星斗眨着亮晶晶的眼。\n盘菁菁望着熟睡的女儿，心里又是一阵郁闷。\n自己要离婚不说，女儿还要面临一个有犯罪记录的父亲……我这可怜的丹丹啊。",
            "summary": "盘菁菁回到父母家，向两位老人解释她与简南、朱锦辉之间的纠纷。简南因涉及一起打人案件而被警方逮捕，而盘菁菁则面临着与简南离婚的决定。同时，她还面临着与朱锦辉的关系问题，以及如何处理女儿与简南的关系。盘菁菁的父母对此感到震惊和担忧。"
        }
    ]
}