{
    "chapter_title": "第十章  坦白与保证",
    "chapter_summary": "简南和盘菁菁夫妇面临了一场误会。简南在一次商务活动中认识了一位女性，并在酒后发生了不当行为。盘菁菁发现了这件事，与简南发生争吵。为了维护家庭和谐，简南决定断绝与这位女性的关系。经过一番努力道歉，盘菁菁选择了原谅简南，夫妻俩重新建立了信任。丹丹为此感到非常高兴，而盘菁菁看着他们父女俩和谐相处的画面，内心感到平静。她觉得一家人和睦相处是最幸福的，即使收入较少或事业不太成功。在收拾完毕后，盘菁菁去给女儿铺床时，手机突然响了。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这……”简南在那一堆照片面前理屈词穷，无言以对。\n“这恐怕不是第一次了吧？”盘菁菁又甩出一句让简南心惊肉跳的话。\n简南不敢立即否定盘菁菁这句问话。因为他也不傻，从盘菁菁的话里能够听的出来，她在此之前就已经掌握了自己的一些情况。\n“我们……是在一次跟客户签约时认识的。她是客户方某人的亲戚，签约后大家在一起吃饭，她也在场。”简南小心翼翼地看着盘菁菁的脸色说。\n“签完约人家女孩子就缠上你啦？”盘菁菁冷着脸问。\n“那倒不是。我们大家都喝高了，然后去k歌，然后去吃宵夜。”简南小心地，似乎一边想一边说：“我们觉得太晚了，不想回家打扰家人，就到宾馆开房间。”\n盘菁菁努力回想，好像是有一天，简南说喝多了不回家了。\n“我喝得迷迷糊糊，只觉得有人帮我盖被子，帮我脱鞋，脱衣服……然后，我就把她当成了你……然后……不该发生的就发生了……”\n“……说得很自然，很轻巧，很无辜是吧？”盘菁菁冷笑着大声问道：“假如，我说假如，你说的都是对的。你醉酒时失态了。发生了不该发生的事。那么，事后你可以想办法摆脱啊。有问题摆脱不了你可以跟我商量啊？”\n简南看了盘菁菁一眼，皱着眉头说：“这……我哪里敢跟你说啊？就你那性格，还不给气病了？”\n“不跟我说？你就这么心安理得地继续发展地下情？如果我不知道，这地下情就一直发展下去？到时候我就得给人家让位，带着丹丹净身出户？”\n“看你说的？哪里有那么严重？我不是正在跟她商量嘛。我给她一点补偿，然后我们彻底断绝来往。”\n“彻底断绝来往？你舍得吗？你和她甜甜蜜蜜，相依相偎的样子，怎么可能分手？拜托，我的简大总裁，骗人也得骗得水平高一点哈。”\n在说理谈判方面，简南绝对不是盘菁菁的对手。\n想当年，他们一起创业时，对外沟通的事，都是盘菁菁来应对。简南只负责公司内部事务。简南为此还不服气地说：“客户看你是个女的，对你比较有同情心。”\n盘菁菁当时笑了：“简南你不要不服输好不好？我的情商，我的交际能力就是比你强。”\n“简南，我也不多说了，你自己考虑吧。你还记不记得，上次请我到好享来去吃西餐，你对我说的那些话？”\n“当然记得。”简南这时候耷拉着脑袋，一副死猪不怕开水烫的样子：“我说，我们都要珍惜我们艰苦打拼的事业，还有我们的家庭。”\n“你记得就好。如果你不想影响我们的事业，如果你还想要我们的家，你自己好自为之吧。”\n“老婆，”看到盘菁菁如此动气，这次简南似也动了真情：“我简南在这里向你保证，我马上、坚决跟那个女孩子断绝关系。我很后悔，自己一时糊涂，被她的温柔乡给迷惑了。”\n“你不要把责任推到对方头上。人家是个女孩子，如果你不主动，人家怎么会往你身上贴？即使贴了，你也可以坐怀不乱啊？”盘菁菁说得清楚明白，句句在理。\n“老婆大人，简南我这一次犯了滔天大错。希望你看在丹丹面子上，宽恕我一次。我一定坚决悔改，绝不再犯。”\n“你不必在这里指天发誓，我看的不是言语，而是行动。”盘菁菁言辞相当激烈，不给简南一点空子，不让他有一点喘息机会。\n“好吧，我不说了。希望你今后监督我，监督我的行动。”\n吃完早饭，简南主动提出送丹丹去学琴，让盘菁菁留下来收拾家务。\n中午时分，盘菁菁正在家里烧菜，手机响了。\n是吴娜。“哎，怎么样？你家简南的反应？”\n“嗯，效果显著。他一个劲跟我认错。现在主动接送孩子去了。”\n“哈哈，我的计谋不错吧？对待这种人，你光生气没用。要想办法揭露他，打击他，让他无地自容。”\n“嗯，你的办法真行。”盘菁菁夸奖道。\n“那好，你得感谢我哦。”吴娜玩笑道。\n“那没问题。你说吧，到哪里去吃饭，找个新开张的。”\n“嗯……咱俩去泡脚吧，我想放松一下。\n“好啊，你说到哪里？良子足浴？”\n“嗯。明天吧。明天晚上我有空。”\n中午，简南带了女儿回来。父女俩高高兴兴地说着话进了家门。\n吃罢午饭，歇息了一会儿，简南说，他答应了丹丹要去植物园看花。老师让他们写生，画花，她要看着花儿画。”\n“干脆咱们一家三口都出去吧。从植物园回来，顺便去逛街，咱一家三口都有很久没逛街了。”\n“嗷……去植物园喽，去逛街喽。”丹丹兴奋地大喊大叫，在屋里跑来跑去。跟父母两人一道出去，是丹丹最开心的时候。\n简南开车，母女两个坐在后面，一家三口高高兴兴去了植物园。\n看完花草植物，他们又到市里转了一圈。给丹丹买了些学习用品，陪她到肯德基吃了套餐，然后才开车回家。\n走在回家的路上，盘菁菁心里感慨万千。\n虽说简南很可恨，但是如今这社会也……洁身自好的好男人真的不多了。当然，这话盘菁菁只能自己在心里默默说说，千万不能跟简南说。\n看来，自己是得把篱笆墙看紧了，以防再有第二个，第三个“小三”\n进来。\n晚上，简南破天荒地不去加班，也没有应酬，在家跟女儿一起看电视。\n陪女儿看动画片，辅导女儿画画。",
            "summary": "一段关于简南和盘菁菁夫妇之间的误会与和解的过程。简南在一次商务活动中认识了另一位女性，并在酒后发生了不当行为。盘菁菁发现此事并与之争吵，简南决定断绝与这位女性的关系。经过一系列的努力和道歉，盘菁菁选择原谅简南，夫妻俩重新建立起信任。"
        },
        {
            "id": 1,
            "content": "把丹丹高兴地什么似地。\n看着父女俩其乐融融的画面，盘菁菁心里平静下来。\n她想，其实一家人和和美美，才是最幸福的。\n哪怕收入少点，哪怕事业不是那么发达。\n家庭幸福是第一位的。\n盘菁菁洗涮完毕，去给女儿铺床时，手机响了。",
            "summary": "丹丹非常高兴，而盘菁菁看着她和她父亲的和谐画面，感到内心平静。她觉得一家人和睦相处是最幸福的，即使收入较少或事业不太成功。盘菁菁在收拾完毕后去给女儿铺床时，手机响了。"
        }
    ]
}