{
    "chapter_title": "第十一章  另类祭祀的启蒙之歌 ",
    "chapter_summary": "刘震撼和李察（海伦）面临着风系魔狼的威胁。刘震撼因受伤需要休养，因此他们在等待伤势痊愈的同时，了解魔兽的地盘观念。在这个过程中，海伦向刘震撼讲述了比蒙兽人的故事，让他感慨不已。李察对圣坛祭祀的身体素质感兴趣，想要在其中大展拳脚，于是他努力锻炼，伤势逐渐恢复。海伦则建议李察通过冥想来积攒“歌力”，以便在战斗中持续施放战歌效果。在这个故事中，刘震撼练习苏联军队的腿技“赛勃”，以便在面对魔狼时有更好的表现。他还关注家门口种植的瓜苗，期待着它们的丰收。刘震撼和海伦一起登上另一座小岛，小心翼翼地进行探险，欣赏美丽的自然景观，并在那里唱了一首歌曲。",
    "characters_in_summary": [
        "刘震撼",
        "李察",
        "海伦",
        "海伦",
        "风系魔狼的地盘",
        "比蒙兽人所在的小岛",
        "圣坛祭祀所在的小岛"
    ],
    "pre_entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "刘震撼当晚回去之后，想来想去，还是决定等自己的伤完全好了才能去，刘震撼的侦察兵直觉告诉自己，总觉得对面的岛上不是那么简单。\n海伦和他两个人心里其实都捏着一把汗。\n海伦原本还没想起风系魔狼的事，给自己亲爱的李察一提醒，这才想起来有这么一回事，风系魔狼的战斗力在整个爱琴大陆放眼看去，也算是不错的魔兽了，海伦原先拥有的那只魔宠闪电魔獍和这种魔狼比起来，也是伯仲之间的水平。\n一想到两个人现在拥有的只是一只霜雪皮卡兽和一只酸液鱼鹰，海伦就感到害怕。\n虽然知道魔兽之间都严格划分着地域，一个这么小的岛上不大可能再出现什么比魔狼更高级的魔兽，但海伦还是担心万一这是个魔狼家庭在办？一个魔狼家庭中，只要再有一条成年魔狼出现，她实在不敢想象后果。\n相比之下，刘震撼听她说完了魔兽之间还有地盘这么一说，心里倒是安定了不少，如果是这样的话，刘震撼倒有把握拼一拼了。\n这两天之中，海伦给刘震撼闲暇无事的时候，倒是讲了不少比蒙中的典故，尤其是祭祀中的一些常识。\n当听海伦说到比蒙兽人中，强壮的俄勒芬象族勇士的身高达到了2米五左右，神力惊人的彼尔族暴熊武士甚至能举起重达千斤的石头，委实让刘震撼咋舌不已。相比之下，刘震撼以前在南疆战场上，引以为傲的篮球队身材，现在倒是让他有点自卑了。",
            "summary": "刘震撼因受伤未愈，决定等待伤势痊愈后再去对面的岛。他与海伦心中担忧面对可能的风系魔狼。海伦回想起魔狼的战斗力，对比他们现在的魔宠，感到害怕。然而，刘震撼了解到魔兽的地盘观念后，心情稍定。在此期间，海伦向刘震撼讲述了比蒙兽人的故事，令他感慨不已。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "对面的岛"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。"
        },
        {
            "id": 1,
            "content": "不过也总算还有一些他喜欢听的话题。\n刘震撼最感兴趣的就是圣坛祭祀在比蒙兽人中都是属于身体比较孱弱的一类，都是一些身材矮小但头脑机灵的种族构成，这又让刘震撼意淫不已，他觉得自己的体格在圣坛祭祀里应该可以大展拳脚一番。\n他打心眼里就不大看的起自己这个所谓的“天生灵魂歌者”，他翻来覆去地思量着自己到比蒙国度中，该怎么用自己在侦察连学到的那些东西。\n基于这种想法，刘震撼在这半个月中也越发锻炼的勤快了许多，他的伤已经好了七七八八了，胳膊上的线也拆掉了，家门口那棵椰子树也被他锤的天天“砰砰”作响。\n果果这个小家伙也开始跟他后面学着用小爪子握成的拳头打这棵粗大的椰子树，刘震撼练“赛勃”，它也跟着学着压韧带。\n刘震撼被这小子逗的也快乐了不少。",
            "summary": "刘震撼对圣坛祭祀的身体素质感兴趣，认为自己可以在其中大展拳脚。他在比蒙国度中思考如何运用在侦察连学到的技能。为了锻炼自己，刘震撼更加努力地锻炼，伤势逐渐恢复。果果也开始模仿刘震撼锻炼，给他带来欢乐。",
            "characters_in_summary": [
                "刘震撼",
                "圣坛祭祀",
                "果果",
                "比蒙国度"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。"
        },
        {
            "id": 2,
            "content": "沉浸在幸福中的海伦无数次劝说自己的李察，没有必要练习这种拳脚，因为圣坛祭祀并不需要拥有强大的武力，匹格族在体力上和那些战争种族有着巨大的差距，这完全是徒劳无益的。俄勒芬族的巨象战士，只需要一拳就可以击倒一棵椰子树了。\n如果成为了圣坛祭祀，哪怕是只拥有一个骑士的头衔，也可以拥有追随者，强大的比蒙战士，总是愿意追随一个前途无量的祭祀。与其花时间去锻炼自己的近战能力，不如去花时间冥想，积攒“歌力”。\n刘震撼一直听海伦提着“歌力”这个词，但他始终没能明白过来这是什么意思。\n海伦和他解释，“歌力”和人类魔法师的“魔力”是一个道理，没有一个圣坛祭祀能够始终不停地吟唱战歌，尤其是晋级到了战争祭祀之后，学习到的那些“狂暴战歌”、“嗜血战歌”都需要强大的“歌力”来支撑。\n“歌力”的积累程度越高，循环使用战歌的可能性就越大。积累“歌力”和“魔力”一样，需要通过冥想来增加。\n海伦给自己的李察举了一个生动的例子，比如一个匹格族豪猪掷矛手，如果在被祭祀加持了“辉煌战歌”之后，他的射程能增加三分之一；一个俄勒芬族巨象勇士被加持了“石肤战歌”之后，原本就坚硬的皮肤会异变成石头一样，物理伤害减半。但是战歌加持的辉煌光环只能有五盎司沙漏的时间，过了这个时间段，加持的战歌力量就会消失，只有等待祭祀再一次吟唱战歌。",
            "summary": "海伦劝李察不要浪费时间和精力练习拳脚，因为圣坛祭祀不需要强大武力。她认为李察应该通过冥想来积攒\"歌力\"，以便在战斗中持续施放战歌效果。\"歌力\"的积累程度决定了战歌效果的持续时间。",
            "characters_in_summary": [
                "海伦",
                "李察",
                "圣坛"
            ],
            "entity_info": "海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n圣坛 | 一个神圣的地方，用于进行宗教活动，海伦在此担任圣坛祭祀。\n刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。"
        },
        {
            "id": 3,
            "content": "越是“歌力”强大的祭祀，在战场上，使用战歌的次数也越多，给自己附近的比蒙战士的支援才能越大。\n同样，“歌力”的精纯度也表现在战歌吟唱范围上，一个普通的战争祭祀只有方圆三十米的加持范围，超过了这个范围之后，战士们在嘈杂的战场上不可能再听见祭祀的战歌声，自然无从得到战神的祝福；而作为同阶中优秀的战争祭祀，因为“歌力”更加充沛精纯，战歌加持范围会相应的扩大。\n总而言之，“歌力”就是主导祭祀实力的唯一方式。\n刘震撼总算明白了战歌的涵义了，他觉得这个祭祀象极了部队里政委、指导员，一上战场前，就来个动员，喝壮行酒，然后大家都嗷嗷叫地往上干。\n既然小狐狸说的那么玄乎，刘震撼也停了一天的时间，专门去冥想了一次。\n冥想的过程是枯燥的，刘震撼冥想不到五分钟就打起了呼噜，哈喇子流了一脸。一觉睡醒了，看到海伦一脸寒霜地看着自己，刘震撼自己也有点不好意思了。\n拼了老命，厚着脸皮，拣了两个半黄的荤段子才把小狐狸又给逗笑了。",
            "summary": "一个与战斗祭祀和比蒙战士相关的世界。强大的祭祀通过他们的“歌力”在战场上为自己附近的比蒙战士提供支持。祭祀的“歌力”精纯度决定了他们战歌吟唱的范围，而“歌力”越强，加持范围越大。刘震撼理解了战歌的重要性，并尝试进行冥想以提高自己的“歌力”。然而，他的冥想过程并不顺利，在讲笑话逗笑海伦后结束了这一天。",
            "characters_in_summary": [
                "刘震撼",
                "海伦"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n圣坛 | 一个神圣的地方，用于进行宗教活动，海伦在此担任圣坛祭祀。"
        },
        {
            "id": 4,
            "content": "刘震撼发誓自己再也不想什么去冥想再锻炼“歌力”了，他觉得自己嗓门已经够大了，哥哥以前说自己是面破锣，噌一下都会响，自己还要去锻炼个屁啊！\n于是又回头开始练起了拳脚。\n这几天他一直在苦练“赛勃”，“赛勃”是苏联军队里的一种腿技，早期的我国侦察兵首先学习的老大哥军队的技术，多年后被淘汰了不少招式，这招“赛勃”倒是保留了下来，一直属于侦察兵“一招制敌”的范畴。\n“赛勃”是一种锁技，专门用来拧住对方身体的，合格的“赛勃”能用双腿绞断敌人的双腿。刘震撼以前在侦察连时学的最好的科目就是“赛勃”和马捷尔技艺里的“转轮手”。\n刘震撼觉得上次碰到魔狼的时候自己身体处于没有复原的状态，所以才这么的狼狈，这次再碰上，非得给这魔狼点颜色看看不可。\n家门口栽种的那些瓜苗也刷刷地开始延藤了，几次刮大风毁掉了一些，还有一部分因为靠着土丘，幸免了下来，刘震撼掐头覆土，他盘算着，如果再等一个多月，这些瓜大概就能结出来了，一想到那些美味的瓜，刘震撼就直舔嘴唇。\n这些瓜能保水，将来在海是漂流的时候，也是不错的调剂。\n一想到海伦吃了这些水分充足的瓜，要上厕所，刘震撼就贼笑不已，筏子就那么大，看你个小蹄子往哪儿藏！\n等到刘震撼感觉到自己的鼻子完全恢复的时候，总算带着海伦踏上了另外一座小岛。\n刘震撼有点小心翼翼的，他带了足足够两天吃的食物，御寒的狼皮和羽衣也全带上了，还有弓箭和弯刀。\n海伦也放飞了自己的鱼鹰，因为和鱼鹰有心灵感应的关系，海伦能从鱼鹰的鸣叫中感觉出隐藏的威胁。\n这座小岛比起他们自己呆的那座小岛来，荆棘林和其他植物更加茂密，那个火山口距离这边的接壤处足足有半里路的路程，刘震撼一路上走的更加小心。\n有几只不长眼的小动物让他虚惊了一场，每次弓箭差点射出去时，都会发现，只不过是几只小东西而已。\n走到那座火山口的时候，刘震撼自己也被惊呆了。\n火山口四周的青葱如茵的草地上，甚至可以看到表层土面上那一层烧灼成沥青色的石砾。站在火山口边上，刘震撼伸出手，可以感觉到凉飕飕的气流从指头间穿梭而过。\n从上而下俯瞰，足有二十五米深的沟壑型立体地形，造就了火山口里明显的垂直气候，两座海岛上很罕见的草甸和花海，在火山口里比比皆是，被青苔掩映着的陡峭的悬崖上还有一座象珍珠般洒落的飞瀑流泉。长达十米左右的竹林是里面主要的植被，整个火山口里显得既空旷寥寂，又神秘幽远。\n嗨\n连绵的青山百里长呀\n魏魏耸起像屏障呀喂\n青青的山岭穿云霄呀\n白云片片天苍苍呀喂\n连绵的青山百里长呀\n郎在岗上等红妆呀喂\n青青的山岭穿云霄呀\n站著一个有情郎呀喂\n我站在高岗上远处望\n那一片绿波海茫茫\n刘震撼看到这片美丽的景色，本来是想吟首诗的，但搜肠刮肚没能憋出一句来，还是唱起了那首龙飘飘的《站在高岗上》，龙飘飘的歌是他比较喜欢的，这首歌想也没想就脱口而出。\n虽然是略微有点走调，但基本上还算超水平发挥。\n雄浑的歌声在下面的火山口里荡漾着，山谷之间的回声连竹林中的树涛声都掩盖住了，回声在火山口里来回激荡着，就象是有几个刘震撼在二重唱。\n一曲唱完，才发现海伦看自己的目光都变了。\n设定a：本文中的兽人祭祀和人类魔法师，以及海族的风暴撕裂者术士，基本上身体都是孱弱为主，而且数量相当稀少。\n@天空之王@兄弟，刘震撼他将拥有几样你想不到的独门秘技~~请耐心看下去~~呵呵，因为有起点的老作者告诉我，在新书榜上的时候，书的字数不要太多，否则太早下榜不合算~~今天这章缩减一下，但晚上还有一章~~望兄弟包涵！！",
            "summary": "刘震撼决定继续练习武术，特别是苏联军队的腿技“赛勃”，因为他希望在下次遇到魔狼时能取得更好的表现。同时，他也关注着自己家门口种植的瓜苗，期待它们能结出美味的瓜。他和海伦一起登上了另一座小岛，小心翼翼地进行探险。在这座小岛上，他们遇到了美丽的自然景观，刘震撼甚至在这里唱了一首歌曲。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "家门",
                "小岛"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n圣坛 | 一个神圣的地方，用于进行宗教活动，海伦在此担任圣坛祭祀。"
        }
    ]
}