{
    "chapter_title": "第一百五十一章  尖啸死神 ",
    "chapter_summary": "龙卷风佣兵团与夏尔巴家族的捕奴团展开了激烈的战斗。丹泽家族的辎重车使用了特殊的魔兽“基头座龙”，这种魔兽具有强大的抗打击能力和载重能力。而在卡瑞姆多大平原，许多军队主官会捕捉驯化这种魔兽作为负重兽。龙卷风佣兵团和特拉维夫狂战士雇佣军作为先头部队抵达翡冷翠，与当地的居民进行了互动。领主刘震撼在迎接敌军的过程中，忽略了侦察敌情，而是专注于打麻将。在与三位老板娘一起打牌的过程中，他赢得了胜利。在翡冷翠附近，两千轻骑兵和五百名狂战士正逼近，权杖祭祀和圣殿骑士们准备迎战。然而，翡冷翠领主在红土广场上叫嚣，而其他比蒙战士仍在玩耍。人类骑兵逐渐靠近，使得翡冷翠的外围一览无余。与此同时，龙卷风佣兵团的两个骑兵联队长正在安排安营扎寨，而权杖祭祀们则在嘲笑翡冷翠领主的无能。然而，刘震撼的出现改变了局势，他带领人马族神箭手成功阻止了骏鹰骑士的袭击。龙卷风佣兵团和比蒙战士们在战场上取得了胜利。",
    "characters_in_summary": [
        "龙卷风佣兵团",
        "夏尔巴家族",
        "丹泽家族",
        "基头座龙",
        "卡瑞姆多大平原",
        "特拉维夫狂战士雇佣军",
        "翡冷翠",
        "刘震撼",
        "三位老板娘",
        "权杖祭祀",
        "圣殿骑士",
        "人马族神箭手"
    ],
    "pre_entity_info": "龙卷风佣兵团 | 佣兵团，成员包括重装巨镰手，心理素质强悍，宁死不退\n夏尔巴家族 | 翡冷翠的地主，与夏尔马家族有血缘关系，当前剧情中被比蒙军队击败\n丹泽家族 | 庞贝帝国的没落贵族谱系的分支，加图索本人，在年少时代也有过在宠贝帝**队从军的经历\n卡瑞姆多大平原 | 比蒙王国的圣山海加尔所在地，有着战神坎帕斯的巨石神像和图腾柱，被多洛特公国封锁\n翡冷翠 | 城市，刘震撼的领地，翡冷翠变成冰城，红土高坡的外表，浇上了一层厚厚的水，凝结了冰甲，让翡冷翠一夜之后变成了冰城\n刘震撼 | 翡冷翠领主，准备用轰炸给对方一个下马威\n圣殿骑士 | 可能是敌方的一员，拥有强大的实力，使伯爵陷入困境\n牧师 | 可能是一名宗教人士，跟随伯爵作战，但能力不足以化解危机\n神甫 | 可能是一名宗教人士，拥有神圣法术，但在伯爵进攻时并未跟随\n多洛特公国 | 一个国家，卡佩罗侯爵来自这个国家，可能是东北土伦军团的幕后支持者\n庞贝帝国 | 爱琴大陆赫赫有名的两大军事强国之一，地处雷霆山脉，矿产丰富，支持丹泽家族夺取多洛特公国的政权",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "龙卷风佣兵团的行进速度比起夏尔巴家族的捕奴团，业余和职业的高下立判。\n和夏尔巴家族不一样的是，丹泽家族的辎重车负责拖曳的不是驽马，而全都是用卡瑞姆多大平原特产的“基头座龙”。\n这种身躯庞大的魔兽足有两只大象那么大，也是亚龙的一支。不过“基头座龙”和其他亚龙魔兽不一样的是，它是亚龙魔兽中唯一的素食主义者。这种魔兽脾性温和的程度让人真的怀疑它的血统——一旦遇到攻击，它除了使用自身的魔法“石化术”将自己浑身披上一层石铠之外，脑海中根本就不存在“还击”这个概念。甚至就连它口腔中的牙齿也在漫长的岁月进化中完全退化成了牙床。\n当然了，创世之神是非常公平的，石化后的“基头座龙”几乎是没有天敌的，因为它的那身可以不停补充的石头盔甲实在是太坚硬了，就算是一头咀嚼能力达到两吨的凶暴霸王龙，也只能看着它干瞪眼。\n虽然这种亚龙魔兽除了直线行走之外，转圈相当迟缓笨拙，但他仍不失为是最好的战场负重兽——它的挨打能力实在是太强悍了，土系属性魔法“石化术”也可以保证它在箭矢乱舞的战场上刀枪不入，而且它的载重量也实在有够夸张，拖曳三百吨重量毫无问题，经过训练的“基头座龙”拖曳载重甚至能够达到四百吨。\n卡瑞姆多大平原地带的军事强国中，大多数负责后勤的军队主官都会捕捉驯化这种性情如同羊羔一般的亚龙魔兽作为自己的负重兽。作为多洛特公国的第一号佣兵团，丹泽家族通过自己的关系网，也从圣弗朗西斯科帝国购买到了一只。\n当武力和凶暴的脾性不再存在时，即使是亚龙魔兽，在人类眼中，也不过就是一头拉车的畜生而已。这不能不说是一种极为黑色的幽默。",
            "summary": "龙卷风佣兵团与夏尔巴家族的捕奴团相比，显示出明显的实力差距。丹泽家族的辎重车使用了特殊的魔兽“基头座龙”，这是一种体型庞大且性情温和的素食主义亚龙魔兽。尽管“基头座龙”在转弯时显得笨拙，但它具有强大的抗打击能力和载重能力，能拖曳三百吨以上的重量。在卡瑞姆多大平原的军事强国中，许多军队主官会捕捉驯化这种魔兽作为负重兽。然而，在人类眼中，这些亚龙魔兽不过是一种用于拉车的动物，体现了战争的黑色幽默。",
            "characters_in_summary": [
                "龙卷风佣兵团",
                "夏尔巴家族",
                "丹泽家族",
                "基头座龙",
                "卡瑞姆多大平原"
            ],
            "entity_info": "龙卷风佣兵团 | 佣兵团，成员包括重装巨镰手，心理素质强悍，宁死不退\n夏尔巴家族 | 翡冷翠的地主，与夏尔马家族有血缘关系，当前剧情中被比蒙军队击败\n丹泽家族 | 庞贝帝国的没落贵族谱系的分支，加图索本人，在年少时代也有过在宠贝帝**队从军的经历\n卡瑞姆多大平原 | 比蒙王国的圣山海加尔所在地，有着战神坎帕斯的巨石神像和图腾柱，被多洛特公国封锁\n牧师 | 可能是一名宗教人士，跟随伯爵作战，但能力不足以化解危机\n神甫 | 可能是一名宗教人士，拥有神圣法术，但在伯爵进攻时并未跟随\n多洛特公国 | 一个国家，卡佩罗侯爵来自这个国家，可能是东北土伦军团的幕后支持者\n庞贝帝国 | 爱琴大陆赫赫有名的两大军事强国之一，地处雷霆山脉，矿产丰富，支持丹泽家族夺取多洛特公国的政权"
        },
        {
            "id": 1,
            "content": "战争开始之前拼的是后勤，战争开始之后，拼的就是指挥官的策略，我已经成功了一半了。加图索·丹泽团长如是想道。\n四十名骏鹰骑士从第一天进入荒原之后，就严密监控着东南方向盐碱地森林中的沃尔夫。来去如风的骏鹰骑士将空中斥候的优点发挥得淋漓尽致。他们提供的第一手消息，也让加图索团长对战局的掌控有了更准确的把握。\n作为前锋部队，龙卷风佣兵团的两个联队的轻骑兵以甩开大部队一天的时间到达了翡冷翠。和他们同时作为先头部队到达的还有五百名特拉维夫狂战士雇佣军。\n加图索本来不想这些狂战士也行动这么快。在战斗序列中，这些狂战士可是攻坚主力。\n但是狂战士实在不是一支容易掌控的力量。拒绝这些狂热的战士作为前锋，对狂战士来说就是一种最大的侮辱！尤其他们骑乘着座骑还是冰雪之国特拉维夫的特产——“多足巨马”。\n“多足巨马”是远古祖马的变种后裔，体型比起一般马匹要高大一倍，体重能达到一吨半左右，浑身披着灰色的长鬃毛，背上有驼峰一样的肉鞍。这种巨马通常都会长出六条腿，最优秀的“多足巨马”能够长出八条腿。据说狂战士们信奉的雷神欧丁正是骑着这种“八足巨马”征战沙场的。由于比起一般战马的四条腿要多出几只脚，所以狂战士的“多足巨马”的速度比普通骑兵的战马要快很多。\n这让加图索更找不到拒绝他们成为前锋的理由。",
            "summary": "加图索·丹泽团长注重指挥官的策略和后勤。骏鹰骑士严密监控着盐碱地森林中的沃尔夫，为加图索提供了准确的战局信息。龙卷风佣兵团和特拉维夫狂战士雇佣军作为先头部队抵达翡冷翠。虽然加图索原本不想让狂战士行动这么快，但由于他们的“多足巨马”速度较快，他找不到拒绝的理由。",
            "characters_in_summary": [
                "加图索·丹泽团长",
                "骏鹰骑士",
                "沃尔夫",
                "盐碱地森林",
                "龙卷风佣兵团",
                "特拉维夫狂战士",
                "翡冷翠"
            ],
            "entity_info": "骏鹰骑士 | 庞贝帝国的空中侦察部队，性情相对驯化，共有四十名\n沃尔夫 | 狼族的沃尔夫权杖祭祀，与刘震撼进行比试\n盐碱地森林 | 罗比在此招募了两百名骁勇的沃尔夫骑兵，是罗比和沃尔夫骑兵到达翡冷翠的地方\n龙卷风佣兵团 | 佣兵团，成员包括重装巨镰手，心理素质强悍，宁死不退\n特拉维夫狂战士 | 雇佣兵，由庞贝帝国租用，受龙卷风佣兵团调遣，战斗力强\n翡冷翠 | 城市，刘震撼的领地，翡冷翠变成冰城，红土高坡的外表，浇上了一层厚厚的水，凝结了冰甲，让翡冷翠一夜之后变成了冰城\n夏尔巴家族 | 翡冷翠的地主，与夏尔马家族有血缘关系，当前剧情中被比蒙军队击败\n丹泽家族 | 庞贝帝国的没落贵族谱系的分支，加图索本人，在年少时代也有过在宠贝帝**队从军的经历\n卡瑞姆多大平原 | 比蒙王国的圣山海加尔所在地，有着战神坎帕斯的巨石神像和图腾柱，被多洛特公国封锁\n牧师 | 可能是一名宗教人士，跟随伯爵作战，但能力不足以化解危机"
        },
        {
            "id": 2,
            "content": "这支两千五百人的龙卷风前锋部队在翡冷翠的地平线上露出自己的身影时，翡冷翠的红土广场上十桌麻将热烈欢迎了他们的到来。这时候距离卡佩罗侯爵通报敌情才刚刚过了十天。按照人类的进军速度，刘震撼理所当然认为对方还有五到六天的行程。再加上是守城战，所以刘震撼连侦察敌情的时间也暂时省略了，光留着时间搞**搓麻将了。早在这些人类骑兵在五十里外时，红土高坡顶上的了望哨上就曾吹响过预警的河螺号角，不过除了翡冷翠的战士之外，其他人并不知道那是预警信号。\n号角声响过之后，翡冷翠领主仍然泰然自若地搓着麻将，没有给权杖祭祀们任何提醒。\n领主大人和黛丝、若尔娜、歌坦妮一张麻将桌，三个老板娘避嫌，在旁边歪头看热闹。民兵们也是一桌一桌的，洗了个淅沥哗啦。权杖祭祀们在旁摇头，圣殿骑士们在旁以楞，狼骑兵们在旁边美孜孜地擦拭着自己心爱的新战刀和战甲。\n黛丝一边指责着刘震撼居然连基本侦察也忽略了，没有尽到领地最高军事长官的义务，一边也没忘了对着歌坦妮打出的一张红中大喝一声：“碰！”\n若尔娜这段时间也特别迷麻将，和歌坦妮号称翡冷翠两大国手，刚上手没几天，纤纤玉指姿势优雅地一趟牌，什么牌什么牌全能报出个**不离十来。\n老刘当年和哥哥在猫耳洞可是号称两出赌王，对付这几个小丫头，闭着眼睛赢她们也不在话下。不过老刘的性格一向是喜欢迷惑敌人，所以开始那几天总是输，还煞有介事地嚷嚷着“有一个女子做天门～一直输到威瑟斯庞城～”之类的唯心主义的话打过门。\n今天老刘总算是开杀戒了，杀得三个小美女叫苦连天。黛丝和若尔娜虽然是龙族，可两个离家出走的小鸳鸯能有什么财产，不但将前几天赢的金币吐了出来，又将自己仅有的一点私房全贴了出来，再输下去只差把手指上那枚翡翠戒指抹下来当赌本了。歌坦妮虽然出自名门，但也禁不起老刘一个清一色连着一个清一色的猛倒。好在喀秋莎时不时偷一袋金币悄悄叼给歌坦妮，天鹅女骑士虽然钱袋眼见越输越瘪，却倒越输越勇。",
            "summary": "在翡冷翠，一支2500人的龙卷风前锋部队抵达，与当地的居民进行互动。领主刘震撼在迎接敌军的过程中，忽略了侦察敌情，而是专注于打麻将。他与三位老板娘一起打牌，而其他民兵们也各自组成麻将桌。尽管号角响起，但领主并未采取行动。刘震撼开始时故意输给了三位小美女，以便迷惑敌人。然而，后来他扭转局势，赢得了一场胜利。",
            "characters_in_summary": [
                "刘震撼",
                "三位老板娘",
                "民兵们",
                "领主"
            ],
            "entity_info": "刘震撼 | 翡冷翠领主，准备用轰炸给对方一个下马威\n骏鹰骑士 | 庞贝帝国的空中侦察部队，性情相对驯化，共有四十名\n沃尔夫 | 狼族的沃尔夫权杖祭祀，与刘震撼进行比试\n盐碱地森林 | 罗比在此招募了两百名骁勇的沃尔夫骑兵，是罗比和沃尔夫骑兵到达翡冷翠的地方\n龙卷风佣兵团 | 佣兵团，成员包括重装巨镰手，心理素质强悍，宁死不退\n特拉维夫狂战士 | 雇佣兵，由庞贝帝国租用，受龙卷风佣兵团调遣，战斗力强"
        },
        {
            "id": 3,
            "content": "两千轻骑兵和五百名狂战士座下战马敲击地面的声音如同擂鼓，到了翡冷翠十里处已经变得清晰可辨起来。面对突如其来的变化，权杖祭祀们和圣殿骑士们冷静地上了台阶通道，据守住了第二层窑洞的下坡口，纷纷抽出了自己的武器、乐器。几位权杖祭祀的追随者中的豪斯族弓箭手，动作敏捷地蹿上了阡陌，占据了第三层窑洞的制高点。\n“欧比斯拉奇！万事具备，只欠东风了！”只有红土广场上翡冷翠领主的叫嚣还是那么响亮。\n“他是十三幺，还缺一张东风。”黛丝有点无赖地提醒着歌坦妮和若尔娜。\n结果歌坦妮打了一张白皮，刘震撼又糊牌了。\n“兵不厌诈。”刘震撼一脸促狭地对黛丝挤了挤眉毛。\n权杖祭祀们看着远处七八里外卷起一股飘起的尘烟，再看看玩物丧志的翡冷翠领主，真不知道该说什么好了。\n其余翡冷翠比蒙战士还在冬日的阳光下打牌的打牌，该吹牛的吹牛，弄得一帮狼骑兵站起身之后全都尴尬地看着罗比，不知道该是坐下好，还是上第二层窑洞好。\n人类骑兵越来越近了。所有的竹林砍伐完毕之后，整个翡冷翠外围一望无垠。两千五百骑人马在荒原上奔腾的场面就连坐在一边的驯狼也昂起了脑袋，吐着血红的舌头嘶啦嘶啦地看着远方。",
            "summary": "在翡冷翠附近，两千轻骑兵和五百名狂战士正逼近。权杖祭祀和圣殿骑士们准备迎战，占据有利地形。翡冷翠领主在红土广场上叫嚣，而其他比蒙战士仍在玩耍。人类骑兵逐渐靠近，使得翡冷翠的外围一览无余。",
            "characters_in_summary": [
                "权杖祭祀",
                "圣殿骑士",
                "翡冷翠领主"
            ],
            "entity_info": "圣殿骑士 | 可能是敌方的一员，拥有强大的实力，使伯爵陷入困境\n刘震撼 | 翡冷翠领主，准备用轰炸给对方一个下马威\n骏鹰骑士 | 庞贝帝国的空中侦察部队，性情相对驯化，共有四十名\n沃尔夫 | 狼族的沃尔夫权杖祭祀，与刘震撼进行比试\n盐碱地森林 | 罗比在此招募了两百名骁勇的沃尔夫骑兵，是罗比和沃尔夫骑兵到达翡冷翠的地方\n龙卷风佣兵团 | 佣兵团，成员包括重装巨镰手，心理素质强悍，宁死不退"
        },
        {
            "id": 4,
            "content": "麻将声依然固执地响起着。不过翡冷翠战士的脸上也带上了杀气。\n和权杖祭祀们凝重中带着杀气不一样的是，搓麻将的翡冷翠战士们是缱绻中带着杀气。\n两相比较一下，权杖祭祀们觉得自己在气度上，已经输给了这些翡冷翠乡巴佬一筹。\n龙卷风佣兵们在一里之外收住了马缰。\n加图索交给两骑兵联队的主要任务就是缀上对手。如果翡冷翠有人逃跑，轻骑兵前锋就要象一条鬣狗那样咬上去不放。如果对手选择固守，那前锋轻骑兵就在翡冷翠四周游弋，截杀斥候，等待大部队到达。如果对方兵锋势大，轻骑兵逃跑绝对没有任何问题。\n由于五百名狂战士的加入，加图索团长一再叮嘱两位联队长，千万不能轻启战端。狂战士的破坏力实在是太夸张了，没有神甫跟随，狂战士战斗过的城市永远只能是一堆废墟。而丹泽家族需要的是五位美女和一位匹格，不需要零件。",
            "summary": "翡冷翠战士与权杖祭祀进行了一场麻将比赛，双方都表现出强烈的竞争意识。相比之下，权杖祭祀觉得自己在气度上输给了翡冷翠战士。与此同时，龙卷风佣兵们在一里之外停下了马缰，准备执行他们的任务。加图索团长叮嘱两位联队长，由于狂战士的加入，他们不能轻易发动攻击，以免造成不必要的破坏。",
            "characters_in_summary": [
                "翡冷翠战士",
                "权杖祭祀",
                "龙卷风佣兵",
                "加图索团长",
                "联队长"
            ],
            "entity_info": "圣殿骑士 | 可能是敌方的一员，拥有强大的实力，使伯爵陷入困境\n刘震撼 | 翡冷翠领主，准备用轰炸给对方一个下马威\n骏鹰骑士 | 庞贝帝国的空中侦察部队，性情相对驯化，共有四十名\n沃尔夫 | 狼族的沃尔夫权杖祭祀，与刘震撼进行比试\n盐碱地森林 | 罗比在此招募了两百名骁勇的沃尔夫骑兵，是罗比和沃尔夫骑兵到达翡冷翠的地方"
        },
        {
            "id": 5,
            "content": "翡冷翠的这十桌麻将和一大堆懒洋洋晒太阳的比蒙战士彻底把龙卷风的两个骑兵联队长弄糊涂了。这些比蒙明明看到了人类的身影，为什么却还是我行我素地呆在一个大红土广场上，既不选择隐蔽，也不选择进攻，简直就象没看到自己一样。\n这是为什么？两个骑兵联队长面面相觑。\n龙卷风骑兵们要考虑一下这是为什么，但狂战士却没有这种念头。在狂战士眼中，这就是战斗的挑衅！\n在首领的一声怒吼下，所有的狂战士都跳下了“多足巨马”。他们并不是骑兵。狂战士永远是步战的勇者，骑乘着巨马，只是为了让自己更快地接触战场而已。\n两个联队长立刻劝止了狂战士首领的举动。大嗓门的狂战士首领咆哮着和两位联队长吵了起来。\n翡冷翠的麻将依然继续着，权杖祭祀们却都有点紧张了。做梦也没想到！居然是特拉维夫狂战士！而且是五百名狂战士！这些骑着巨马，披着熊皮，背着战斧的壮汉一出现在视野中，权杖祭祀们就立刻看出了他们就是狂战士。\n比蒙国王格雷克·萨尔陛下年轻时，在冒险旅途中也结识了十位特拉维夫狂战士。这十位狂战士目前都在王国禁卫部队“战神之鞭”做教官。对于狂战士的厉害，无论是在一千年前的海加尔战役得出的结论，还是从现在的狂战士教官的实力来看，任何比蒙都不敢小视！\n特拉维夫狂战士是人类中唯一可以进入狂化的人种，也是单兵战斗力唯一可以媲美彼尔武士的人类。漠视狂战士的实力，就是漠视自己的生命。\n更让权杖祭祀们感到担心的是，这些狂战士的左眼都被利刃割瞎了。狰狞的伤疤就象一只丑陋的蜈蚣趴在这些狂战士的脸上。这是特拉维夫狂战士的一种特有习俗。由于他们崇拜的雷神欧丁也是独眼，所以只有杀死过一百个对手的狂战士才有这种资格割瞎自己的左眼，证明自己的勇武。\n“居然是百人斩狂战士！”所有的权杖祭祀们全在暗暗捏了把汗。\n天空中传来了两声凄厉响这的马嘶声。天空飞翔过了五只巨大的飞行魔兽，从红土高坡的上空一掠而过。每一个比蒙都看到了这种魔兽的身体前半部分象狮子，后半段却是马身，一对羽翼舒展开来足有五米，上面各端坐着一名骑士。扫视地面的眼神犹如鹰隼。\n“骏鹰？”刘震撼刚好摸到一张一条，看看天上的骏鹰，又看了看麻将牌上的小鸟。",
            "summary": "龙卷风的两个骑兵联队长遇到了一群特拉维夫狂战士，这些狂战士无视人类的存在，专注于在翡冷翠打麻将。权杖祭祀们意识到这些狂战士是百人斩强者，令他们感到担忧。与此同时，五只骏鹰在空中飞过，引起了比蒙战士们的注意。",
            "characters_in_summary": [
                "龙卷风",
                "两个骑兵联队长",
                "特拉维夫狂战士",
                "权杖祭祀",
                "百人斩强者",
                "五只骏鹰",
                "比蒙战士"
            ],
            "entity_info": "龙卷风 | 被夏尔巴家族雇佣的佣兵团，损失惨重\n特拉维夫狂战士 | 雇佣兵，由庞贝帝国租用，受龙卷风佣兵团调遣，战斗力强\n比蒙战士 | 刘震撼的朋友和盟友，共同抵抗熊地精强盗\n圣殿骑士 | 可能是敌方的一员，拥有强大的实力，使伯爵陷入困境\n刘震撼 | 翡冷翠领主，准备用轰炸给对方一个下马威\n骏鹰骑士 | 庞贝帝国的空中侦察部队，性情相对驯化，共有四十名\n沃尔夫 | 狼族的沃尔夫权杖祭祀，与刘震撼进行比试\n盐碱地森林 | 罗比在此招募了两百名骁勇的沃尔夫骑兵，是罗比和沃尔夫骑兵到达翡冷翠的地方"
        },
        {
            "id": 6,
            "content": "“有趣了。”黛丝微笑道。\n“收工！”刘震撼一声大喊。\n所有的翡冷翠战士立刻站起了身，打牌的收起了麻将，晒太阳的伸了个懒腰。\n古德还在打呼噜，被奥尼尔一脚踹醒了。\n看到这帮比蒙风卷残云一样收拾着桌子，上了台阶通道，狂战士们集体爆发出了一声粗野响亮的嘲笑。\n两个联队长正在低声下气地劝着狂战士首领从长计议，忽然看到那帮比蒙三下两下跑上了台阶通道，钻进了窑洞。心里那叫一个后悔。\n权杖祭祀们也在心里好笑，这个翡冷翠领主，纯粹是有一搭没一搭。真要有本事就应该再撑下去啊。排场倒做得不错，临了还是大卷包上窑洞。\n龙卷风的两个联队长无视狂战士首领的嘲笑，固执地安排安营扎寨。\n最好的突袭时机已经过了，两位千骑长可不会因为狂战士首领的嘲讽就丢失了应有的军事素养。\n刘震撼再次出现的时候已经到了红土高坡的顶部。两只骏鹰从桑干河以北又绕飞了一圈转回了冰封王座一样的红土高坡。他们得到了自己想要的情报，飞得格外的悠闲。看到冰城一样的坡顶上站着一大帮要么矮小要么赢弱的比蒙，这两位骏鹰骑士相视一笑。北国人的好战之心让两位空骑准备低空掠过给这些比蒙一个教训，他们的密集连弩也从鞍座上取到了手中。\n优美熟练的俯冲就要进入了骏鹰骑士们的理想射程，一拨死神之啸却提前来接见他们了。\n权杖祭祀们的六名人马族神箭手在李察大人的声大喝之下，由原来蹲着的姿势全部从臭鼬们的身后站起了身。上足了弦的六张小型床弩被他们平端在手。六支冰冷的弩箭带着一股尖啸，直射向两位俯冲而来的骏鹰骑士。四十位麝人也同时抽出麋鹿角大弹弓，“摩拉丁怒火”尽数迅速出手。\n小型床弩并不适合用惯了弓箭的人马射手们。第一拨弩箭出手之后，六位豪斯神箭手一气呵成地丢掉了手中的床弩，反手抽出了背后的紫杉长弓，手势利落地射出一连串的利箭。\n刘震撼注意到了这几位豪斯神箭手每人都是五指夹箭。转瞬间就是五枝长箭破空。",
            "summary": "翡冷翠战士们收工休息，而领主刘震撼出现在红土高坡的顶部，与两只骏鹰一起收集情报。此时，龙卷风的两个联队长正在安排安营扎寨，而权杖祭祀们则在嘲笑翡冷翠领主的无能。然而，刘震撼的出现改变了局势，他带领人马族神箭手成功阻止了骏鹰骑士的袭击。",
            "characters_in_summary": [
                "刘震撼",
                "翡冷翠战士们",
                "领主",
                "红土高坡",
                "龙卷风",
                "联队长",
                "权杖祭祀",
                "骏鹰骑士",
                "人马族神箭手"
            ],
            "entity_info": "刘震撼 | 翡冷翠领主，准备用轰炸给对方一个下马威\n红土高坡 | 红土高坡，刘震撼给所有的牛顿空骑兵讲解自编的空战战术要领的地方\n龙卷风 | 被夏尔巴家族雇佣的佣兵团，损失惨重\n骏鹰骑士 | 庞贝帝国的空中侦察部队，性情相对驯化，共有四十名\n特拉维夫狂战士 | 雇佣兵，由庞贝帝国租用，受龙卷风佣兵团调遣，战斗力强\n比蒙战士 | 刘震撼的朋友和盟友，共同抵抗熊地精强盗\n圣殿骑士 | 可能是敌方的一员，拥有强大的实力，使伯爵陷入困境"
        },
        {
            "id": 7,
            "content": "自大永远是自取灭亡。\n身躯庞大的骏鹰，飞行速度并没有普通飞鸟那么快疾，不过飞行高度也能达到八百码左右，纵然俯冲时速度因为重力加成而有所加快，但是路线已经单一；而且红土高坡高达五十二米，两位骏鹰骑士俯冲时高度已经拉到了两百米，在高度上，两位空骑已经吃了大亏。\n更让两位骏鹰骑士做梦也不可能料到的是，这里居然有六位豪斯族神箭哲琴和四十位麝族弹弓手这种奢侈的阵容在等着他们。\n促不及防之下，两头骏鹰连着骑士，在空中被打成了一团灿烂的刺猬礼花。两个骑士从空中摔下成了肉泥，两头骏鹰的翅膀好歹借着点滑翔能力，翻转着一头撞在了红土高坡顶上。一只弹下了高坡。一只砸得红土高坡上冰屑狂飞，连续翻滚了两三周才静止下来。\n这头骏鹰脖子穿着一支重弩，脖子歪斜成了一个可怕的角度，居然还没死绝，还徒劳地挣扎着，血肉模糊的前爪一个劲地刨着地面，温暖的鲜血浸染着晶莹的冰面。\n刘震撼抽出古力火铳，走上前去单脚踩住了这只骏鹰兀自扭动着的脑袋，一枪轰得血肉横飞。\n原本在红土高坡南面盘旋着的其他三位骏鹰骑士又惊又怒，迅速接拢了过来，在六百码高度向下狂射了一通弩箭。",
            "summary": "两位骏鹰骑士与六位神箭手和四十位弹弓手展开了一场空中战斗。由于骏鹰的高度劣势，它们在战斗中受到了重创，两名骑士和两头骏鹰相继坠毁。主角刘震撼趁机用古力火铳击杀了其中一头骏鹰，使其停止了挣扎。其他三名骏鹰骑士愤怒地靠近并发射弩箭，但未能挽回局势。",
            "characters_in_summary": [
                "刘震撼",
                "骏鹰骑士",
                "神箭手",
                "弹弓手"
            ],
            "entity_info": "刘震撼 | 翡冷翠领主，准备用轰炸给对方一个下马威\n骏鹰骑士 | 庞贝帝国的空中侦察部队，共有四十名\n红土高坡 | 刘震撼给所有的牛顿空骑兵讲解自编的空战战术要领的地方\n龙卷风 | 被夏尔巴家族雇佣的佣兵团，损失惨重\n特拉维夫狂战士 | 雇佣兵，受龙卷风佣兵团调遣，战斗力强"
        },
        {
            "id": 8,
            "content": "对此刘震撼早有准备，不但随身携带了两面大龟壳，雉堞后面还早就用冰水浇铸了十几座坟墓状的大屋子。这本来是为了防备人类那种射程强劲的重弩仰射，这次突然蹦出个骏鹰骑士，但好歹掩护效果也一样。\n借着冰穴的保护，骏鹰骑士的弩箭除了射中一些冰块之外，再没了其他收获。\n翡冷翠弓箭手也拿他们没办法。弓箭的射程只有四百码，杀伤射程其实只有两百码。这些骏鹰却在空中六七百码处。除了臭鼬比蒙操作着数量有限的床弩偶尔能还击了几下之外，豪斯神箭手根本无能为力。\n就在骏鹰骑士的第一拨弩箭射完之后，四十只牛顿巨鸟在麝人们的竹笛召唤下，从第四层大窑洞中疾飞而出，在无数双眼睛的注视下，从冰封雉堞边缓慢滑翔而过。一个个敏捷的身影纵身从雉堞上一跃，身手利落地直接跳上了这些巨鸟的背鞍。\n在三位骏鹰骑士目瞪口呆的眼神中，四十位牛顿空骑组队从高坡的西侧滑翔而过。牛顿巨鸟满是补丁的肉翼在空中盘旋一圈之后，逐渐适应了气流和飞行节奏。在阿杜的带领下，四十位牛顿空骑兵组成了一个不规则的箭头攻击阵，恶狼一样气势汹汹地逼近了三位骏鹰骑士。\n这个巨大而突兀的转变，让正在扎营的龙卷风佣兵们也楞信了。从刚刚两位骏鹰骑士被击落，再到一群空骑兵出现，不过是短短一瞬间。这种快速的转折，甚至还没来得及让这些佣兵们反应过来。\n当看清楚那些巨鸟身上批着黄金色的全身战甲，但是肉翼上却缝着大小补丁，龙卷风佣兵真有点啼笑皆非的感觉。尤其是看出了这是一群牛顿巨鸟组成的空骑之后，佣兵们就觉得更加有意思了。\n牛顿巨鸟的飞行速度缓慢，根本不可能和骏鹰相比。比蒙也没有那种冶炼和制造技术装备昂贵的连弩。他们骑着这种肉翼象乞丐袍式的牛顿巨鸟，拿什么去和大陆有数军事强国庞贝空中斥候对抗？",
            "summary": "刘震撼提前准备了防御工事以应对骏鹰骑士的攻击。骏鹰骑士的弩箭无法伤害到躲在冰穴中的刘震撼一方。翡冷翠弓箭手的射程不足以击中空中的骏鹰骑士。在麝人们的召唤下，四十只牛顿巨鸟出现在战场上，使得刘震撼一方的战斗力得到提升。龙卷风佣兵们在短时间内经历了战斗的巨大转变，对牛顿巨鸟组成的空骑兵感到好奇和有趣。",
            "characters_in_summary": [
                "刘震撼",
                "骏鹰骑士",
                "翡冷翠弓箭手",
                "麝人",
                "牛顿巨鸟",
                "龙卷风佣兵"
            ],
            "entity_info": "刘震撼 | 翡冷翠领主，准备用轰炸给对方一个下马威，成功击败骏鹰骑士，展示了自己的实力和智慧\n骏鹰骑士 | 庞贝帝国的空中侦察部队，共有四十名，与刘震撼发生冲突，但未能取得胜利\n麝人 | 麝人是使用麋鹿角大弹弓的种族\n牛顿巨鸟 | 一种鸟类，生活在红土高坡和第四层窑洞之间的空洞中，用于制作冰弹\n红土高坡 | 刘震撼给所有的牛顿空骑兵讲解自编的空战战术要领的地方，成为战斗的发生地，展示了刘震撼的战略布局\n龙卷风 | 被夏尔巴家族雇佣的佣兵团，损失惨重，与刘震撼的军队发生了冲突\n特拉维夫狂战士 | 雇佣兵，受龙卷风佣兵团调遣，战斗力强，与刘震撼的军队发生了战斗"
        },
        {
            "id": 9,
            "content": "骏鹰骑士早在平时训练中，也始终保持着空中对抗这一科目。对于空中格斗，这些庞贝斥候虽然并没有真正经历过，但北国人固有的好战精神却让他们心底里一点也不怵。\n根据海加尔战役时代流传下来的空中格斗教典，空骑的作战方式，几乎和地面骑兵的交手方式并没有什么差别——地面骑兵是互相持着长矛，用战马的速度，在交错的一瞬间，将对手刺下马背；空骑则是在双方接近到五十码的一刹那，尽力用自己的连弩和魔兽瞬发魔法，将对手射成蜜蜂窝。如果双方都没射中，那就象骑士一样，拔出自己的长剑，继续对砍。\n人类空骑曾经使用这样的战术取得过辉煌的战果，爱琴大陆的人类工匠制作的昂贵连弩，火力强劲无比，平瞄射程高达一百码，其中最有杀伤力的半径是五十码，在五十码距离之内，七支弩箭组成的花蕊型扇面，几乎笼罩着所有的攻击角度。田纳西空战中，比蒙的鸟族比蒙装备的是投枪，吃够了人类空骑的亏。当年在“死亡五十码”对抗中，除了用人海战术硬拼之外，别无他法。\n这三位骏鹰骑士们心里在冷笑，他们可是装备了两柄密集连弩的庞贝斥候！这些无知的比蒙居然敢于和他们对抗！骏鹰可是有着狮鹫血统的魔兽，虽然攻击魔法“火焰之球”的威力并没有狮鹫那么强悍，但骏鹰的利齿和前爪却绝不是一头杂食牛顿巨鸟可以抗衡的。哪怕就是披着甲胄，骏鹰也可以轻易地将这些牛顿巨鸟撕成晚餐！只要这些比蒙牛顿空骑一靠近五十码，就先送他们两拨连弩和一发火焰球，然后依靠骏鹰的速度迅速飞走，等连弩上好了箭，再回头射掉他们一批，实在不行也可以肉搏。对于自己的剑技和骏鹰的凶猛，三们庞贝斥候有着绝对的信心。\n只是他们没想到的是，麝人的麋鹿角大弹弓的射程高达一百五十码，整个距离都是有效射程。\n骏鹰的小火球是最先出手的。不过改造后的藤甲下覆盖着的血胶，拥有惊人的弹动力，老早把这个小小的杂种火球给崩飞了。一群牛顿骑兵连规避动作都没做，继续冲锋。\n阿杜的哨子响了起来。原本箭头攻击阵的牛顿巨鸟群，在慢悠悠的飞行中，立刻转变成了三叠排成一线的攻击阵，在距离一百五十码处就已经开火了。\n空中飞行的速度是非常迅疾的。麝人开火之后，立刻俯冲直下。骏鹰骑士的弩箭还没来得及出手，就在天空爆成了灿烂的礼花。\n摩拉丁怒火对付重甲虽然威力有限，但是对付只穿着皮甲的空骑，绝对是有效果的。\n而且每个麝人这一拨的攻击中，统统使用的是五弹齐射——老板在下面看着呢，这又是第一仗，还是以多打少，麝人们多少都点为了稳妥而不惜手段了。\n两百颗摩拉丁怒火，死亡的火焰。\n翡冷翠上空，麝人用自己的实力谱写了第一首血肉之歌。\n来翡冷翠支援作战的比蒙们全仰着头，眼眶湿润了。\n多少年了！想不到比蒙还有重回蓝天的一天！而且还可以力拼人类空骑兵！\n只有歌坦妮一脸的不爽。她的“禁空之歌”还没能准备，战斗已经结束了。\n尖锐的鸣镝哨音响起了，阿杜领头的牛顿空骑俯冲编队，开始冲向了那群扎营的龙卷风佣兵。",
            "summary": "骏鹰骑士与比蒙空骑进行了一场空中格斗。双方根据海加尔战役时代的空中格斗教典进行战斗。人类空骑使用连弩和魔兽瞬发魔法，而比蒙空骑则使用投枪。庞贝斥候作为骏鹰骑士，装备了两柄密集连弩，信心满满地与比蒙空骑对抗。然而，他们并未预料到麝人的麋鹿角大弹弓射程高达一百五十码，导致战斗结果出乎意料。麝人凭借强大的实力赢得了胜利，使得比蒙空骑重新认识到了自己的力量。",
            "characters_in_summary": [
                "骏鹰骑士",
                "比蒙空骑",
                "海加尔战役",
                "庞贝斥候",
                "麝人",
                "麋鹿角大弹弓"
            ],
            "entity_info": "骏鹰骑士 | 庞贝帝国的空中侦察部队，共有四十名，与刘震撼发生冲突，但未能取得胜利\n海加尔战役 | 一千年前的战争，涉及海洋和陆地种族\n麝人 | 麝人是使用麋鹿角大弹弓的种族\n刘震撼 | 翡冷翠领主，准备用轰炸给对方一个下马威，成功击败骏鹰骑士，展示了自己的实力和智慧\n牛顿巨鸟 | 一种鸟类，生活在红土高坡和第四层窑洞之间的空洞中，用于制作冰弹\n红土高坡 | 刘震撼给所有的牛顿空骑兵讲解自编的空战战术要领的地方，成为战斗的发生地，展示了刘震撼的战略布局"
        }
    ]
}