{
    "chapter_title": "第一百七十六章  文明世界 ",
    "chapter_summary": "企鹅管家贾巴尔先生被邀请到东北行省总督罗森博格的府邸担任首席礼仪教官，但由于发现总督府邸中有众多美女和沙漠人类舞姬，他选择了退休并被安排到翡翠冷。在翡翠冷，贾巴尔先生亲自挑选了二十个能歌善舞的蝴蝶族未婚女子作为城主的侍女，让整个领主府邸焕发出新的活力。领主刘震撼在贾巴尔先生的协助下，举办了一场盛大的宴会，让整个翡翠冷都为之瞩目。然而，刘震撼认为过度奢侈是罪恶的，但他还是被这个充满格调的城堡所折服。在宴会上，蝴蝶族女子表演精彩的舞蹈，为现场增添欢乐氛围。领主大人在看蝴蝶族侍女歌舞时表现出强烈的兴趣，让黛丝和若尔娜感到不安。在这次出访中，刘震撼还遇到了一些挑战，如遇到土著强盗和在接近人类边防哨卡时遇到的困扰。尽管如此，他们还是成功地通过了边防并进入多洛特王国。在整个旅程中，刘震撼和他的团队通过打麻将等方式度过时光，同时也确保食物充足。在进入多洛特王国后，他们开始欣赏这个国家的宁静村庄和新鲜的景象。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "企鹅管家贾巴尔先生对于自己的工作环境无可挑剔。\n酒会和沙龙是一个上流社会的显要标志，通常一个简单的酒会，就可以看出一位贵族的身家和气度，对于这一点，贾巴尔先生有强烈的自信能够达到完美，\n因为他拥有着这个世界上最好的厨师和酿酒师。只是他最不满的是，作为堂堂一个领主府邸，一个战功赫赫的双龙祭祀大人的大堂之上，居然连一个正职的婢女也没有。\n没有婢女，就代表着贾巴尔先生在布置酒会时，口布叠花，刀叉摆放，调放烛台的位置，鲜花的布置，菜色的更替，斟酒换茶，歌舞安排，这一系列一系列烦琐的事情，没有称职的助手。没有这些就代表着酒会失去气氛，没有气氛就意味着没有贵族的风范，没有以上这些，也彻底宣告管家的严重失职。\n贾巴尔先生是五十岁时从温莎堡赋闲引退的，所谓温莎堡，就是比蒙王国的国王行宫。\n在退休之后，贾巴尔先生曾多次被各位权贵抢着邀请成为管家，十一年间，他曾经担任过三个豪门的管家，深受好评，他是最近刚刚被东北行省总督罗森博格大人盛情邀请到舍下作为首席礼仪教官地。总督府邸之中，不但福克丝美女如云，还有数量颇多的沙漠人类舞姬，罗森博格大人自己还秘密拥有着一个天鹅女子和一个山丘女巨人作为他的妾室，山丘女巨人今年才十二岁，身高仅仅才一刃九，面庞秀丽。因为这件事，极具有绅士气度的贾巴尔先生，在知道自己就算劝止也毫无效果的情况下，强烈要求退休，所以罗森博格大人将他和他的家庭一起送来了翡翠冷作人情\n虽然讨厌成为荒淫之徒的管家，但并不代表着贾巴尔先生能够容忍自己所管辖的府邸只留着一票巨人和壮汉打杂。\n翡翠冷领主大人坐拥粉黛三千，却连个侍女也没有，来个客人端茶递水不是老板娘亲自动手，就是奥胖肥罗这些痴蠢之货。扭着大屁股一边偷嘴一边服务，这简直让贾巴尔先生是可忍孰不可忍。\n如果这里只有匹格族聚居也就罢了，偏偏这里美女如云！比蒙四大美女之族，天鹅圣洁，狐女娇媚，蝴蝶轻盈，美杜莎妖娆，就连皇宫也不可能有这么全，翡翠冷不但全部有过，而且还拥有着所有地蝴蝶族在这里聚居，如果加上那迦、塞壬和仙女龙，还有沉睡中的人鱼公主和凝玉两位老板娘，这里不说凝集了世上所有的美女，最起码也拥有了百分之九十。\n有鉴于此，企鹅管家贾巴尔先生亲自挑选了二十个能歌善舞的蝴蝶族未婚女子作为城主的侍女。美丽聪慧的侍女不但是城主的荣耀，也是管家的好帮手。\n不过这次选拔煞是费了管家的一点时间，报名的人太多了，差点让他挑花了眼。不比奥胖肥罗这等蠢货，说破舌尖也是一脸茫然。",
            "summary": "企鹅管家贾巴尔先生对工作环境要求很高，他在上流社会酒会和沙龙中展现出自信，依靠优秀的厨师和酿酒师。然而，作为领主府邸的管家，他对缺乏婢女感到不满，这影响了酒会的气氛和贵族风范。贾巴尔先生在五十岁时从温莎堡退休，曾在三个豪门担任管家并深受好评。最近，他被东北行省总督罗森博格邀请作为首席礼仪教官，但在得知总督府邸中有众多美女和沙漠人类舞姬后，他选择退休并被安排到翡翠冷。尽管讨厌成为荒淫之徒的管家，但贾巴尔先生不能容忍府邸中只有巨人和壮汉打杂。因此，他亲自挑选了二十个能歌善舞的蝴蝶族未婚女子作为城主的侍女。"
        },
        {
            "id": 1,
            "content": "刘震撼和所有高层领导出席酒会时有点蒙了，这还是当初那个大饭堂吗？\n夜明珠的柔和光线交织出一片片灿烂迷离的光线，摆放位置没有遗漏过一个死角。光线柔和却毫不刺眼，餐布被叠出了一个个扇形折花，刀叉如同刀切一般整齐，沿线铺开，盘碟虽然并不是名贵的东方瓷器，却也擦的光亮如新，长条桌上还布置着一个鲜花怒开的花瓶，几朵虽不名贵，却不知道大冬天从哪弄来的欧石南花扦插的错落有致。\n一排排美貌的蝴蝶族侍女俏生生林立在四周，企鹅管家身着燕尾服，头发一丝不苟，背着一只手，另外一只手正拿者雪白的餐布包裹着的酒壶在斟酒，酒壶虽然只是用竹根雕就，可管家贾巴尔先生提着他，距离酒杯一刃开外，照样筛成一条酒线，一滴也未溅出。\n看到这副豪华的场景，每个粗胚都不自觉的收敛了自己的流氓姿态，肃然起敬地坐到自己该坐的位置上。\n“等领主回来的时候，最好从人类国度购买一些地毯和银餐具，这一次，先简陋一点。”企鹅管家躬身退到一旁，颌首说道。\n“奢侈是最大的原罪。”贾巴尔管家带着欣喜的笑容，非常礼貌也非常隐晦地夸赞了领主大人一句：“这里的布置几乎并没有花费过多的金钱，这一点，我和大人您保持着一致的看法，一个真正的贵族，是不需要靠珠宝和奢侈去证明格调。”\n“尊敬的管家先生，您真的是费心了。”安度兰长老非常欣喜地赞叹了一句。\n“\n您客气了，安度兰长老。”贾巴尔管家轻轻点了点头：“这里需要筹备地东西还很多，包括印有纹章的，马车，以及一些古董和字画，我们这里仍然很缺少，不过我很欣慰，我们睡美人外型的领主府邸，是我见过最有格调的一座城堡。”\n那是一把火烧出来的。刘震撼偷偷的想道。\n“领主大人，您自创的字画我已经观摩过了，您的高雅的品位和天赋让我动容，其实您大可以用画布创作，不要再用蕉叶创作了，那样的话，我无法装裱。”管家贾巴尔先生转过头对领主大人说道。\n“是吗？那我、下次使用画布。：刘震撼觉得自己地形象陡然之间高大丰满起来了。\n进入了热烈的就餐之后。惊喜越来越多。以前半身人厨师的菜虽然好吃，但从来没有人想过，一块煎好的竹米烙，用刀切成菱形，在盘中摆出一朵菊花状什么样子以前的烤猡莎兽，也没有人想到过。在猡莎兽肚腔里塞上香茅草，再塞进几只嫩鸡雏是什么味道。\n一样的味道，只是改变了一种形态，今天的餐会就完全变了气氛，甜点，水果，主菜。在管家的安排下，用最科学的程序一道一道呈现了上来，既保证了几位大胃口的武士，也没破坏整体气氛显的落拓，尤其是老管家一手调酒绝技。更是让人叹为观止，朗姆酒在他花样繁出的调配下，用仙人果汁，用参薯汁，只须一点点，不但颜色变的缤纷多彩，味道也边得奇异绝伦。",
            "summary": "刘震撼和其他高层领导们惊讶地发现，这个曾经的大饭堂已经变得如此豪华。夜明珠柔和的光线、折叠整齐的餐布、精美的餐具和鲜花装饰使得整个场景显得非常优雅。蝴蝶族侍女和企鹅管家也为这场宴会的成功增添了亮点。尽管刘震撼认为过度奢侈是罪恶的，但他还是被这个充满格调的城堡所折服。在品尝了精心准备的美食后，刘震撼对自己的品味和创造力更加自信。"
        },
        {
            "id": 2,
            "content": "热烈的歌舞也开始，以善舞在比蒙之中留下浓墨重彩的蝴蝶族女子，用舞蹈将酒会的气氛拉进了**。\n管家贾巴尔先生还是有点遗憾，到底是彩排不足，今天这场酒会多少显得有点仓促。\n黛丝和若尔娜注意到了一个细节，领主大人在欣赏蝴蝶族侍女歌舞的时候，两眼就像是一匹饿极了的莽原狼在雪地之中觅食，两个瞳孔飕飕飘着绿光，喉结激烈地吞咽着口水，掩饰不住一种邪恶**。\n“他的眼神让人害怕。”若尔娜悄悄说。\n“你不了解他，他最近随便看到哪个漂亮女人。两只眼睛都是冒者那样的光，憋地。”黛丝悄悄地回答。\n“以前艾薇儿不是也是毒人吗？我不是听你说，他用那个羚肠……”若尔娜的脸有点红，话也说不下去了。\n以前艾薇儿是毒人。可他从来就没把自己的安全当回事，可是现在他成了毒人，对他那几个老婆，他就不敢冒险了。”黛丝慢慢地眯了口酒说道：“他的心，其实比谁都细腻，只是你还不了解他而已。”\n“哼……”若尔娜撇了黛丝一眼，小嘴撅起了老高：“听说他以前还准备把艾薇儿卖掉，真想不通后来两人是怎么好上的，还为对方缺胳膊断腿的。”\n“未种情根，已种情根。这事谁能说的清？”黛丝又补充了一句。他现在一夜一夜睡不着。”\n“你怎么知道？”娜娜很好奇\n“我总是看到他在外面抽雪茄，一夜一夜的。”黛丝忽然不知道为什么叹了口气。\n“他不会对你乱来吧？只有你和他一样，是带毒的。”娜娜悄悄打量了以下领主大人的眼神说。\n“……”\n“我们怎么会追随一个好色之徒的？”娜娜低低地叹息了一声。\n“英雄就不好色吗？英雄就是完美的？”黛丝冷笑道。\n“你的口吻越来越像他了。”娜娜瞄了对面的领主大人一眼，对黛丝说道。\n正说着领主大人的眼光是好象盯住可黛丝，看的黛丝赶紧偏开头，又羞又气，却不知道该怎么办，只好低头玩弄着自己的衣角。\n果果在旁边脖子里系着个口布，拧着小屁股对两个仙女龙笑可一笑，用小爪子指了指桌子下面。\n两位仙女龙不明就里，假装拣拾刀叉，俯下身子一看。",
            "summary": "蝴蝶族女子表演精彩的舞蹈，为现场增添欢乐氛围。然而，管家贾巴尔先生觉得这次酒会略显仓促，有些遗憾。领主大人在看蝴蝶族侍女歌舞时表现出强烈的兴趣，让黛丝和若尔娜感到不安。她们讨论了领主大人的过去和他的婚姻状况，认为他的内心比外表更细腻。而领主大人似乎对黛丝产生了兴趣，让她感到害羞和不知所措。"
        },
        {
            "id": 3,
            "content": "小混蛋！黛丝和娜娜一起红着脸，狠狠地揪了揪小畜生笑歪了地粉脸。\n“好大一棵树~绿色的祝福~草原上升起一个蒙古~脏话鹦鹉在一边阴阳怪气地学唱着一个翡翠冷俚语小调.\n听到歌声企鹅管家贾巴尔先生先是一惊，然后总算是长长吁了口气，这鹦鹉这次总算没说脏话.\n酒会之上，虽然有点魂不守舍想入非非，不过领主大人也总算没忘了正事，将所有的事务安排了一下，鉴于马上要有美杜莎来做邻居，所以刘震撼将自己的重骑兵们全部留下了。贝拉米、罗比和维埃里也留在家，一起训练新来的八十六名獒人囚犯，道格族只有七胞胎才能诞生一位獒人，一个东南行省的獒人总数全在翡翠冷了，跟着一起来的还有四十几条小狮子一样的铁包金獒犬，强负荷的训练不开始，很难配的上翡翠冷民兵的光荣称号。\n这一次跟着他出访人类国度和地底世界的原班嫡系，只带上了肥罗，两位绿党僧侣、河马诗人和熊猫武士，至于牛顿空骑兵，也只带上了一半，奥特加大师和他的学徒，不大适合再出现在多洛特，这一次，也只好留在翡翠冷了。",
            "summary": "黛丝和娜娜一起揪了揪小畜生的脸。鹦鹉在旁边唱着一首翡翠冷俚语小调，让企鹅管家贾巴尔先生松了一口气。领主大人刘震撼在酒会上处理事务，考虑到即将成为邻居的美杜莎，他将重骑兵留下训练新来的獒人囚犯。这次出访，刘震撼只带了部分亲信，如肥罗、两位绿党僧侣、河马诗人、熊猫武士和牛顿空骑兵的一半。"
        },
        {
            "id": 4,
            "content": "除了歌坦妮随行以为。艾薇儿也被装在了一个装满了水的棺材里，被他收进了七度空间戒指，这个戒指是蛮好，一个空间的容载重量达到五十吨，可是每一次召唤出来物品时。却是七个空间里的物品一股脑出来的，稍微有点麻烦。\n两位彼尔族权杖祭祀今年正处于四处游历修行期间，也嚷嚷着要一起跟过去开开眼界，浣熊祭祀勒梅尔大人拥有两名人马族弓箭手，其中一名战死了，还有一名就是那位用孔雀开屏箭，将兽精灵一举击溃的神箭哲琴内德维德。\n其实他们两就是不想去，刘震撼也正准备找个办法把他们骗去呢，这么以来倒好，什么事也解决了。当初墨晶峡谷的暗精灵王国虽然也算是地底世界。不过和卡瑞姆多平原入口之下的地下世界比起来，暗精灵王国只能算是蚂蚁窝，两位权杖祭祀好歹拥有几十名追随者，多一帮实力超群的战士跟随总不会是坏事。\n听说以后这附近会来美杜莎，管家大人又暗暗把这事记在了心上，他准备什么时候招募几名美杜莎侍女，来充充翡冷翠的门面。\n翡冷翠的这一次出动。比起哪一次都来地威风，每人三匹多足巨吗轮流歇脚，因为就算是多足巨马，驮着猛犸大力士这种巨大的身躯。也是有点吃力的，\n管家贾巴尔先生还变戏法似地弄了三辆马车出来，菲高实在是太壮了，被茉儿收到戒指里去发呆，刚好和革瑞恩在里面扯淡聊天。\n至于贾巴尔管家帮自己准备的手杖，这一次刘震撼买有拿上，因为他已经有了一根长箭作为增幅乐器，看上去和绅士手杖的感觉差不多。",
            "summary": "艾薇儿被装入一个装满水的棺材并放入七度空间戒指中。两位彼尔族权杖祭祀正游历修行，刘震撼打算将他们骗去墨晶峡谷。管家贾巴尔先生担心附近的美杜莎，计划招募几名美杜莎侍女以增强翡冷翠的实力。这次行动比上次更威风，每人有三匹多足巨马，还有三辆马车。刘震撼没有带管家为他准备的手杖，因为他已经有一根长箭作为增幅乐器。"
        },
        {
            "id": 5,
            "content": "可能是因为已经领悟默发战歌的原因，也可能是看到了穆里尼奥大人的帅气而忍不住模仿他，老刘的乐器也从以前的弦子变成了银萧。\n在管家贾巴尔先生的调教下，领主大人意识到了自己带着一根狼牙棒在身边是多么地粗陋不堪，完全和一个歌武双修的名牌祭祀很不符合，企鹅管家的话让老刘想起了**，主席一生连盒子炮也难得一挎，但是却达遍了天下，未逢敌手，所以老刘立刻采纳了这个建议。\n不过他也玩了个滑头，银萧的外表镀着一层秘银，除了作乐器，砸人也不错，当然中间也让娜娜帮着制作了一层螺纹，一把三棱刺就窝在萧中，实在不行抽出来就捅。\n弦子上的那块地狱龙晶也送给了茉儿，艾薇儿这两个月的魔力锻炼下来，底子和理解力都在，所以进步飞速，正缺一根法杖配合配合，至于茉儿的歌力增幅乐器，在海伦地强烈要求下选用了腕上用银铃和魔晶搭配，倒也显得又漂亮又利落，海伦敲战鼓敲得自己心中大为郁闷，把这股感情一股脑嫁接到了茉儿的身上\n说来也怪，这两个月之中，茉儿跟着海伦忽然两位权杖祭祀，倒学会了几首辉煌光环的战歌和战舞，虽然眉宇海伦这种自然进化的领悟力那么夸张，不过也算是祭祀学徒中少见的天才了，两位彼尔族权杖祭祀弄得郁闷不已，自己是找来找去，找不到良材美玉的学徒，没想到现在倒替别人做起了导师。\n老刘也搞不懂这件事，茉儿能使用汉语战歌，却也能在比蒙正牌战歌上有进步，还能学习战舞，虽然进度有点缓慢，不过比起老刘这种无法在歌力上前进一步，只能靠顿悟的瘪三来说。已经是一个天一个地了，茉儿再这么下去，足够做他的导师了。",
            "summary": "老刘从穆里尼奥那里学到了歌武双修的精神，决定改变自己的装备。在管家的建议下，他将弦子换成了银萧，并在其中隐藏了一把三棱刺。同时，他将地狱龙晶送给了一直在努力修炼魔力的茉儿，她的进步速度惊人，成为了一名罕见的天才。这让原本无法在歌力上进步的老刘感到惊讶，甚至觉得茉儿可以做他的导师了。"
        },
        {
            "id": 6,
            "content": "由于是雨季，连绵的暴雨一直就没有停息，刘震撼一行一踏上路，就自觉加快可行进速度，半了月之后，就踏上了多瑙荒原往多洛特公国的延伸处。\n这一路上。倒也有不少土著强盗鬼鬼祟祟地埋伏在草丛之中，不过看清楚了雨帘中翻卷的那面旗帜之后，土著强盗们很聪明的打消了原本的念头，心惊肉跳地悄悄遁走了，有一拨比较胆大的野人强盗，还站在老石板铺就的蛮荒古道旁，点头哈腰地躬送车队。赢得了一枚银币地打赏。\n时间虽然有点长，不过好在有马车，没事可以搓搓象牙麻将，日子倒也过的飞快，每个人的空间戒指里。干粮都备的足足的，日子过的逍遥的很。\n接近了人类地边防哨卡之后，混乱是难免的，自从遇到狼骑兵夜袭再加上龙卷风佣兵团大败之后，多洛特的几个边防哨卡一再收缩，遇到一支强大的比蒙队伍，虽然对方打着羊和马尾组成的使节标志，但是这些人类士兵还是有点胆怯……龙卷风佣兵团地故事已经象瘟疫一样在多洛特全境传开了。\n拦不敢拦，可是放他们走，有担心被军法从事。只能一路上远远在后面缀着，象个小尾巴一样，这个雪球越滚越大，到了多洛特边境上第一座城堡的时候，跟着翡冷翠车队后面的边防军已经达到了三百多人。\n刘震撼可以肯定，只要是边防城堡，夏尔巴家族必然会在掌权之后。调遣自己的亲信过来，果不其然，当到达这第一座边防城堡伊夫堡的时候，很快。里面的城主就亲自过来问明了来意。\n当知道是比蒙王国翡冷翠领主亲自造访多洛特，伊夫堡城主倒抽一口凉气，他也不知道该怎么处理这件事，无论从哪个角度说，比蒙和多洛特，现在的关系很暧昧，但是贸然放他们进去，也不是他的权限所及，在努力挽留比蒙领主一行在伊夫堡小住了几天之后，信鸽带来了卡佩罗宰相的信函，才算让伊夫堡的城主松了口气。\n刘震撼终于是进入了曾经幻想了无数次的人类王国。",
            "summary": "刘震撼和他的团队踏上了前往多洛特公国的旅程。尽管途中遇到了一些土著强盗，但在看到他们的旗帜后，强盗们放弃了袭击并悄悄离开。一路上，他们通过打麻将等方式度过时光，同时确保食物充足。在接近人类边防哨卡时，他们遇到了一些困扰，因为最近狼骑兵夜袭和龙卷风佣兵团失败的消息使得边防士兵对他们有所畏惧。尽管如此，他们还是成功地通过了边防并进入多洛特王国。"
        },
        {
            "id": 7,
            "content": "一路向东三天之后，缠绵的雨季在这里停歇了，虽然每隔一天也会下一场雨，却没有了多瑙大荒原那种连绵不断，而且气候也在翻越了雷霆山脉之后，边的越来越温暖起来，甚至路边的树枝上也抽出嫩绿的芽也有燕子低空掠过的痕迹，空气比起多瑙荒原，多了一股甜美。\n这一支比蒙使节团的到来，让沿途的人类百姓有点大惊失色，虽然在边防之地，人烟并不稠密，但是每一个见到河马诗人和熊猫武士们彪悍模样地农民还是跌跌撞撞地逃向村庄并敲响了警钟，委实让护送比蒙领主大人的人类骑士感到了一丝惭愧。\n接下来进入了卡瑞姆多大平原之后，眼界豁然开朗，路边的村庄宁静祥和，一缕缕烟，倾诉着一种说不出的和谐。\n这一路上，翡冷翠地土包子们见识了不少新鲜玩意，比如在秧田中采水蛭的工人，路边卖唱的被阉男歌手，以及在路边麦场上训练小孩的退伍老兵。\n采水蛭的工人是用双腿在秧田中徘徊，引来从饥饿中苏醒的水蛭，然后用手将水蛭拍打下来，据陪同的几位人类骑士介绍，这种水蛭是用来给教会的牧师用来治病的，某些内出血或者脓血，圣光治疗术并不会起作用。听了骑士的讲解之后，两位绿党僧侣听了之后频频点头。",
            "summary": "雨季在此结束，气候变得温暖和宜人。一支比蒙使籍团路过此地，令当地居民恐慌。进入卡瑞姆多大平原后，他们看到了宁静的村庄和新鲜的景象，如采水蛭的工人、被阉割的男歌手和退伍老兵训练小孩等。"
        },
        {
            "id": 8,
            "content": "被阉男歌手是一些面目清秀的小奴隶被人买了回去，从小被阉男会使他们的声带一直会很清脆，能唱出女声，用来挣钱，听了这些可怜人的遭遇，刘震撼的赏钱也愈发的阔气了。\n越往东走，人烟也越来越稠密，这里的人类，对于比蒙武士也不再显得那么畏之若虎，目光虽然还是有点敌意和畏缩，但是多数还能还以微笑，有很多小孩也跟在马车的后面，不时嘻嘻哈哈地指点着熊猫武士地新长出的黑眼圈。\n这其间也出了不少的滑稽的事。不少愚蠢的乡民，看到歌坦妮的圣洁美丽的翅膀之后，吓的当即跪倒在地，流着泪赞美着神，说自己看到了天使。他们的举动多少让冰封着脸已经很久的歌坦妮露出了一些会心的微笑，刘震撼也不时拿着软话开解着她，终于让天鹅女骑士开朗了许多。\n对于领主大人围着歌坦妮转来转去，海伦和凝玉倒没什么意见。茉儿和两位仙女龙却是一脸的不愿意，娜娜更是武断地认为，领主大人就是一个吃软饭的，言下之意，倒有点没吃她这一碗而愤愤不平的味道，听的海伦和凝玉在旁边一边叹气一边苦笑摇头。\n造孽啊！凝玉老是翻来覆去说这句话。\n奥尼尔也拿出了吟游诗人的本色，甩卡侬翠时不时在树屋酒吧中小奏一首翡冷翠小调。时不时博得满堂喝彩，不过人类显得比较小气，奥\n尼尔准备一个大毡帽，结果就藩下几枚铜币。",
            "summary": "刘震撼遇到了一群被阉割的男歌手小奴隶，他们以清脆的女声唱歌赚钱。随着深入村庄，人们开始对比蒙武士不再害怕，甚至能和孩子们一起欢笑。在这个过程中，歌坦妮因为人们的敬畏而露出微笑，刘震撼也安慰她。领主大人围绕歌坦妮转，让海伦、凝玉和其他女性有些不满。奥尼尔作为吟游诗人，也在树屋酒吧为人们表演，但收入不高。"
        },
        {
            "id": 9,
            "content": "又经过又是一个礼饿拜长连跋涉，终于到达了多洛特公国的首都瓦伦西亚城。繁华的人类社会让诸位比蒙土包子总算大开了眼界，成瑟斯庞城是比蒙东北行省最繁华地地方，但和人类这座城池比起来，却又不知道逊色了多少倍，光是一条人行道，瓦伦西亚城就比威瑟斯宽宽阔五倍，络绎不绝的豪华马车川流不息，各种鲜艳的彩色旗帜高高飘扬在哥特式的塔楼建筑顶部。\n作为夏尔巴家蔟，当熬不可能大肆地铺张来欢迎这支比蒙使节团，毕竟脸面还是要的。舆伦也是要顾及地，由已经期待很久的夏尔巴家族下心腹带领下，刘震憾一行被安排在驿馆歇脚，这座驿馆被宰相大人己经全部包了下末，倒也清爽干。映着门口红墙绿柳，很有几分闲趣。\n刘震憾奇怪地发现。自从他把歌坦妮拉到车厢里之后，他们这一行，即使是从主干道进入瓦伦西亚城，也没有引起什么波澜。就象是一颗小小的石子投入了小溪之中。\n托蒂伯爵早已经丘驿馆中等候多时了，对与翡冷翠领主大人的亲自到来，夏尔巴家族没有一丝一心理难备，显得有点束手束脚，吃不准领主大人究竞是来做什么。\n和夏尔巴家族的交谈很简卑爽快，刘震撼将关于武器坊的要求给托蒂伯爵提了两个要求，第一，和天鹅主祭谈妥的夺件不变，但是，援助他们的铁匠必须是水平低劣的，水平越低劣越好，哪怕店铺多开几家不要紧，第二，给翡冷翠地铁匠，全部以成衣辅裁缝的名义，包括生铁和矿石在内，一起运往剃刀山。这么做，既给了别人面子，自己又不落坏处，至于到时候是不是会被发现，老刘反倒不担心了，天鹅主祭祀的实里表面上己轻这么强悍，背后的隐藏实女也一定不会少，毕竟祭祀传奇如果这么简单，说出去只怕老刘自己也不信。\n这世话说的时候，凝玉当然也没忘了把歌坦妮带到房间去搓麻将。\n对于翡翠领主大人提出要见一见多洛特首都教廷的红衣大主教，并且想借甩还魂和净化这件事上，驸马爷面上浮现出了难色，教廷的神职人员地位超然，想起动他们还是有点难度地，尤其是前不久，有好几位圣堂倒在了翡冷翠，现在教延究竟是何打算，夏尔巴家族还不知道呢。\n勉为其难之下，托蒂伯爵还是决定先去试试，但也不保证能舌成",
            "summary": "比蒙使节团抵达多洛特公国首都瓦伦西亚城，受到夏尔巴家族的欢迎并安排在驿馆休息。翡翠领主刘震撼提出关于武器坊的要求，并与托蒂伯爵达成协议。随后，刘震撼希望见到红衣大主教，商讨还魂和净化事宜，但托蒂伯爵表示尝试后不能保证成功。"
        },
        {
            "id": 10,
            "content": "刘震撼非常满意这位驸马的举动。自从被教训过之后，这位驸马爷是比以前成熟了许多。\n托蒂伯也也纳闷，这位租暴狂野的匹格族领主，怎么现在倒变的文质彬彬起来了？不过老刘越是表现地文雅庄重。在这位大驸马的眼里，越是毛骨悚然。\n正事谈完之后，托蒂伯爵邀请领主大人今晚参加相府的洗尘酒会夏尔巴家族的家主卡佩罗候爵要亲自为翡冷翠领主大人接风。\n不甩别人吩咐，刘震撼自己也准备了斗莲，每人一件，在瓦伦西亚城的繁华街道游荡起来，走了不久，刘震撼就明白了大驸马刚刚为什么神秘一笑了，多洛特是佣兵之国，瓦伦西亚的街道上到处林立着各种佣善办事处和酒吧，携刀佩剑的佣兵游侠，在这里到处可见，其中居然还有不少比蒙武士。\n刘震撼粗粗算了一下，一路上过来，他起码己经看到了一个泰戈族虎人和两个布尔族的牛头人，牛头人身上穿着铁链甲，背着巨大的长柄双刃斧，高大的块头在街上非审醒目。\n“原来如此！”刘震撼恍然大悟，这里根本就有比蒙武士加入了人类佣兵团混饭吃，多洛特人类显然己经习惯了各种族的佣兵，精灵、矮人、柯布林这里到处都是，倒是刘震撼自己大惊小怪了。\n既热多洛特的人类非常熟悉比蒙佣兵，那他也没必要象个幽灵一样再继续串着斗蓬，猛犸大力士们串着斗篷的样子反倒很吸人注意，于是他干脆下令除掉了斗篷。\n果然如他所想，人类虽然都刻意在打量着突然出现的比蒙威士，也在指指点点，倒也没出现刘震撼想象之中的那种“哄”地一声，四处尖叫，整个街道乱成一堆的场面。\n“我是不是无聊的骑士小说看多了？”老刘摸了摸下巴，自言自语果果戴着熊皮高帽，一副小墨镜。骑着鹦鹉到处乱蹿。",
            "summary": "刘震撼对驸马的成熟表示满意，而托蒂伯爵则对刘震撼的转变感到好奇。晚上，托蒂伯爵邀请刘震撼参加相府的洗尘酒会，刘震撼在瓦伦西亚城的繁华街道上欣赏各种佣兵，发现这里有比蒙武士加入人类佣兵团。他决定摘掉斗篷，果然人类虽然注意到了比蒙武士，但并没有引起恐慌。刘震撼觉得自己可能因为看过太多的骑士小说而过于敏感。"
        },
        {
            "id": 11,
            "content": "刘震旱不知道自己有所布尔b。他和几十美女，每人戴着一副四十五亿年才会凝结的墨晶眼镜，手上的戒指玛瑙闪烁，尤其是几位大美女，哪个身上不是琳琅满目的珠宝首饰，哪一个不是价值连城，光是茉儿那个会随风颤动的蝴蝶簪佩，就是无价之宝，这条街道上的佣兵很多，佣兵们的眼神是什么眼神，一眼就瞧出了这是一群有钱比蒙，不但有钱，而且是有钱到没边了，和传说中贫穷的比蒙王国反差太大了，这就象矮人之中突然窜出了一刃八的大块头。\n轰动是稍后开始的，刘震撼走着走着就发现自己身后跟着一大帮看热闹的人类，在看完了比蒙武士之后，现在很多人娄就注意到了几位大美女的存在，就象远处看山一样，一块光秃秃的贫瘠之地和一块青山绿水，这种反差是强烈的。\n五位祭祀是走最前前自的，一路上迎来的几位比蒙佣兵，一看到刘震撼和海伦的星袍。还有那耀眼的勋章，再加上两件权杖祭祀的黑袍，全部楞住了，随后就拜倒在地。\n星袍实在是太厉害了，对于普通比蒙来说，拥有这件袍子的祭祀无一不是比蒙神庙中赫赫有名的大人物。\n茉儿的脑子转的最快，一道掸淡的祝福光环大范围洒落，将这比蒙佣蒙裹了进去，她使甩的是默发，这首战歌老刘不会，只能羡慕，两位权杖祭祀是一件惊恐，他们的实力默发哉歌也是有点勉强的。怎么这个学徒挥挥手就洒了出来？这么一闹，看热闹的人更多了，这就象是在表演神迹。\n有几位修女在路边布道，传唱福音，被这么一闹，也弄得再也布道不下去了，傻楞楞地看着这帮比蒙一路走来。\n一位很年轻的修女刚好站在路中间，穿着一身黑白相间的袍子，手里捧着一本圣经，看到这帮比蒙走过来，几乎忘了让步了，呆呆地看着正中间叼着硕大雪茄的刘震撼。\n这位修女的脸蛋清秀甜美，十足的一个美人胚子，曼妙的身材连宽阔的修女袍也遮不住，刘震撼和她擦肩而过的时候，忍不住回头看了一眼。背转身的修女紧绷硼砷小翘臂让他鬼使神差一般伸手拧了一把。果熬很有弹性。\n黛丝说的一点没错，刘震撼这阵子的确是憋狠了，他现在只要看到漂亮女人，两哏都放光。",
            "summary": "刘震旱带领一群富有的比蒙贵族在街上行走，引起了众多佣兵和路人的关注。他们戴着珍贵的墨晶眼镜和镶嵌珠宝的戒指，身穿华丽的服饰，显得非常富有。其中几位美女尤为引人注目。当他们经过时，一位年轻修女呆立在路边，刘震撼忍不住回头看了她一眼，并伸手捏了一下她的臀部。这一幕引起了轰动，使得周围的人们更加关注这群比蒙贵族。"
        }
    ]
}