{
    "chapter_title": "第一百八十五章  要命还是要贞操? ",
    "chapter_summary": "刘震撼在地底世界的冒险中被小修女贞德卷入，两人一同经历了一系列的冒险和挑战。在一次晚上，刘震撼没有唤醒艾微儿，而小修女贞德的圣诗术给他们带来了圣洁的力量。刘震撼和他的团队开始探讨芒克族的历史及其在比蒙王国中的地位，并发现了一种名为“神圣消除”的圣诗可能与芒克族有关。经过一番调查和分析，刘震撼确定这是一种被称为“嘿哈唱法”的特殊演唱技巧。他发现圣保罗教廷和比蒙神庙之间存在着一种特殊的关系，涉及到了一首名为“神圣清醒”的圣诗，实际上是通灵之歌的改编。刘震撼对此感到疑惑，不明白为什么神甫无法携带魔宠。海伦和两位彼尔祭祀也对此感到好奇。为了寻找答案，海伦带着小修女贞德去她的房间，希望能了解更多关于圣诗和人类神甫携带魔宠的可能性。刘震撼邀请小尼姑明天早点来，因为他有两个需要净化的迷途羔羊。然而，小尼姑否认了自己的身份，并以温和的方式试图度化刘震撼。刘震撼拒绝了这个请求，并表示自己的恶行。这让周围的人们感到震惊。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "这一次也算是无心插柳柳成荫了，刘震撼原本的计划是从地底世界回来之后，从教廷裹挟一个神甫回比蒙王国的现在地底还没去成，自己反倒被裹挟了——说是照顾小修女，不如说是小修女用语言去折磨刘震撼。\n看在神圣辅助法术的份上，刘震撼认了。\n有强大的空中机动能力就是不一样，壹条当晚就飞回了翡冷翠去接熊人维埃里，这一来一回得到明天了，今晚刘震撼和黛丝先来消除缠绕在心头已久的障碍，至于收藏在银手臂夹层中的那枚空间戒指中的艾微儿，刘震撼暂时不舍得去惊动她，反正小修女今后就是想走也走不了。\n小修女贞德虽然人罗嗦了一点，神圣诗术使用的倒是的确不赖，在她的净化术重重抚慰之下，刘震撼和黛丝被圣洁的白光一遍又一遍的洗礼着身心，看得老普在一边一个劲地向旁人吹嘘着自己女儿的天才……………老刘斜乜着眼看着这个圣奇奥太魔法师，他觉得这个老东西活象个女儿考上清华大学的乡下老农。\n教廷的神圣法术和比蒙祭祀的战歌一样，都是标准的辅助型手段，不具攻击性，不过教廷的神圣法术号称是比蒙战歌的克星，确切的说，_是比蒙邪恶战歌光环的克星，几个祭祀看得格外用心。\n在听了小修女贞德吟唱出圣诗，召唤出神圣光环之后，几位祭祀大人的脸色全部刷地变色了。\n小修女吟唱出的对诗。除了发音有点虚无缥缈之外，仔细地一听，其实某些音阶上还清晰保留着完整而晦涩地比蒙古语发音，在收尾时，和比蒙战歌一样。也同样有着那种极难学会又极难理解的上古精灵语和龙话的音节。",
            "summary": "刘震撼原计划从地底世界带回一名神甫，却因意外被小修女贞德裹挟。他被迫照顾小修女，并在她的神圣辅助法术下与黛丝共同消除心头的障碍。今晚，刘震撼暂时没有唤醒艾微儿。小修女贞德的圣诗术令刘震撼等人感受到圣洁的力量，也让比蒙祭祀们感到惊讶。"
        },
        {
            "id": 1,
            "content": "虽然在翡冷翠的守护之战中遭遇过圣保罗教廷的神甫，但是两军对垒时杀声震天，自然无从细细分辨这种圣诗地音调，但是近距离细细聆听这种圣诗的感党就不一样了，这里的几个比蒙祭祀哪个不是一流的上位祭札。\n刘震撼看了看两位彼尔祭祀，又看了年海伦。几位祭祀的脸色都和老刘一样，头发都写满了暧昧的困惑。\n刘震撼使了一个眼色，把海伦和两位彼尔权杖祭祀叫到了身边，用最最小声地语调问道：“两位大人，以前……\n我的意思你们明白……以前芒克族有没有出过神庙祭祀?”\n“这个资料根本就查不到，不过，我听参加过海待大战的维安大萨满齐丹大人一次闲聊时说过，在早些年，芒克族祭祀是各比蒙种族中数量最多的一支，据说福克斯祭祀和斯迈祭祀加起来。也不过和他们数量差不多，据说……”拷拉熊祭祀压低了声音说道：“……我们历史上，曾经出过好多任芒克族红衣大祭司。”\n“嘿嘿……”浣熊祭祀勒梅尔大人一阵奸笑：“我也告诉你们一个小秘密，你们知道不知道，海加尔战役时，我们的龙祭祀柯奇士大人，是比蒙哪个个种族的？”\n“靠！”刘震撼和海伦面面相觑，龙祭祀柯奇士的大名代代传诵，倒的确没人说起过这位“祭祀的丰碑’究竟是哪一个种族的比蒙。不过冲勒梅尔大人地口气，老刘和海伦已经猜出了大概。\n“这段历史，我们双方都觉得丢脸，彼此心照不宣，芒克族脱离比蒙王国是在两千年前，发生战争是在一千年前，但是，在芒克族脱离王国的时候。绝大多数的芒克祭祀和他们的家庭，还是信仰坚定地留在了王国，海加尔战役中，这些人数稀少的芒克族祭祀和他们的后代全体殉国。”勒梅尔大人目光低垂着叹息了一声。无比惋惜地说道：“我这一系的祭祀，上述到一千多年前，就是由芒克族导师传承下来的。”听了勒梅尔大人的话，几位祭祀好一阵惊叹。\n普斯卡什大师在一旁脸色一阵红一阵白，这几位祭祀地小声议论没能瞒过这位精修气系魔法的大师，小修女虽然不知道芒克族指的是谁，他却是一清二楚。\n“李察，你说这个圣诗套不会就是战歌……”海伦刚想说下去，立刻被刘震撼摆手打断了。\n为了证明自己的判断是否正确，刘震撼笑嘻嘻地请求修女贞德再次吟唱j一首“神圣消除”的圣诗。\n对于这位流氓的要求，小修女贞德虽然不太愿意凭白无故浪费自己的神力，但是善良的她还是拗不过这位死皮白赖地痞子，气鼓鼓地吟唱了这首圣诗。",
            "summary": "刘震撼和他的团队在讨论关于芒克族的历史和其祭祀在比蒙王国中的地位。他们发现芒克族曾经在比蒙王国中拥有大量的祭祀，但在两千年前脱离了王国。在海加尔战役中，这些芒克族祭祀和他们的后代全部英勇牺牲。现在，他们注意到圣保罗教廷的神甫在吟唱一种圣诗，怀疑这或许与芒克族有关。为了验证这个猜测，刘震撼请小修女贞德再次吟唱了一首圣诗。"
        },
        {
            "id": 2,
            "content": "圣诗的余音还在袅袅，几位祭祀的脸上困惑和疑问的神色就更重了。如果说刚刚的“神圣净化”只是似是而非的疑问之外，那这首“神圣消除”圣诗，就完全证明了刘震撼心中所隐隐担忧的事实。\n这首“神圣消除”圣诗，除了大部分音节虚无飘渺、模模糊糊的无法确认之外，收尾时咬字格外清晰的上古精灵语音阶完全和比蒙战歌中的“阿里娜驱散之歌”一模一样！\n几位祭祀全是在战歌里打滚的，哪有分辨不出的，不过两位权杖祭祀还没能一下子想的太复杂，刘震撼就不一样了，他从这首圣诗一下子就听出来了，这哪里是什么狗屁圣诗，纯粹就是唱的咬字糊涂一点，语音飘渺虚无一点的饶舌比蒙战歌罢了！\n河马吟游坑人唱歌就一是这样的，按照河马诗人们的专业术语来讲，这叫嘿哈唱法，只不过教廷的圣诗唱的就更加虚无飘渺了，不是最后那几个音阶，刘震撼还无法确认。",
            "summary": "刘震撼发现了一些疑点。一首名为“神圣消除”的圣诗，实际上与比蒙战歌中的“阿里娜驱散之歌”高度相似。几位祭祀对此感到困惑，而刘震撼则确认这是一首经过伪装的比蒙战歌。他推断这是教廷圣诗的一种特殊演唱技巧，称为嘿哈唱法。"
        },
        {
            "id": 3,
            "content": "人类和比蒙这些年交道虽然打的不多，不过神庙关于圣保罗教廷地圣诗一些基本的论述还是有的。\n刘震撼在心底默默综合了一下自己的知识。梳理出了一个大概……如果说圣诗和比蒙战歌有不一样的地方，那就是圣诗这个体系之中，看来并没有全部盗版比蒙战歌，众所周知，人类教廷地圣诗又被称为“天使的十二音阶”。一共只有十二首，比起比蒙战歌，似于少了若干，除了消除、抗毒、耐久、祝福这些比蒙战歌中能对的上号的，圣诗里面似乎屏弃了大多数战歌，又多了一半的原创。比如小修女刚刚施展的这首“神圣净化”，以及普斯卡什大师所说地“神圣庇佑”以及小修女还没能力使用的“神圣还原”，这些在比蒙战歌体系中都闻所末闻。\n刘震撼也是玩原创战歌的，不过他纯粹是一种莫名其妙式的原创，严格意义上来说，他的自创战歌和海伦一样，是走的“自然进化”的路子，水到渠成就自然而然会顿悟，标准的天才型祭札………比蒙天生灵魂歌者不是天才倒奇怪了。\n那人类的圣诗算什么？芒克族祭礼自创战歌大杂烩？\n虽然几位祭祀大人都知道人类是由芒克族猴人自立门户跳了槽可是包括现在的神庙高层在内。谁也没想到，人类地圣保罗教廷所使用的圣诗，居然也有很大程度上是剽窃了比蒙战歌，双方对海加尔战役中一些东西都晦之莫深，现在根本找不到太多那时候的确切史料，按照德尚大人从维安大萨满那个老乌龟那里得来的消息来看，当年的确是有少部分芒克族祭祀脱离了王国，而观在人类这中，早已经没有了圣坛祭祀这中神职。按照道理来说，祭祀是不应该在人类之中凭白无故消失的，如果联系一下圣讨，这个疑问就豁然开朗了。\n刘震撼不是两个略微有点呆头号脑的彼尔祭祀，他的脑海里飞速地在盘算着，看来那些“神圣净化”之类在北蒙战歌中根本没有对应和搭配的圣诗，不是出自于自创就是改良。\n刘震撼实在是不得不佩服这皯人类，他们地智慧的确是让人羡慕。创造力可以说是人类最令人佩服的一点了，在魔法上，人类举一反三的创造天赋已经有了明证，没想到在圣诗所带动出的神圣辅助目前在比蒙王国，走在创造最前沿的穆里尼奥主祭，天鹅主祭的才华可以说是比蒙王国近千年来首屈一指地厉害角色，就算是他，在自创一首战歌的道路上，也走的是格外的艰难，从这一点也可以看出，人类是多么地厉害。",
            "summary": "刘震撼通过分析圣保罗教廷的圣诗与比蒙战歌的差异，发现人类圣诗并非完全抄袭比蒙战歌，而是包含了许多原创和改良元素。这让刘震撼对人类的创造力和智慧表示敬佩。"
        },
        {
            "id": 4,
            "content": "两位彼尔祭祀和海伦可能多少也联系到了一点实质性的东西，哭笑不得地看着刘震拓，又看了看一旁娇滴滴的小修女，两位权杖祭祀嘴唇蠕动了半天，楞是没说出一句囫囵话来。\n刘震撼觉得真是又丧气又是滑稽，绕来绕去，原来圣保罗教和比蒙神庙之间，还牵扯着这么一层关系，至于天使十二音阶中的那首“神圣清醒”圣诗，明显就是饶舌版“通灵之歌”了，但是为什么神甫却无法带魔宠呢？刘震撼唯一不明白的就是这一点，难道是因为神甫很少有机会接近魔兽的缘故？或者就干脆是不知道有这个功能？\n如果人类神甫和特蕾莎嬷嬷也带着魔宠上阵，那这得了？刘震撼越想越觉得背后出了一身黄果树瀑本汗，海伦和两位彼尔祭祀虽然一下子没象他想的这么多，不过显然也是满肚子的疑窦重重。\n小修女颦着眉毛，奇怪地看着几个傻呵呵打量着她的祭祀们，她被看得浑身发毛。刘震撼悄悄附在海伦的耳朵上说了几句，海伦差点没晕过去。“什么什么？”两位权杖祭祀也好奇地凑了过来。“没什么，一点体己话。”刘震撼对两位笨头笨脑的祭祀挤了挤眼瞄。\n“贞德，你的圣诗真好听！”海伦非常机灵，一反牵住了小修女的手：“去我的房间里，你给我也净化一下好不好？”“你也中了什么不良反应了”小修女清澈的眼睛忽闪忽闪地看着海伦，她对这个美丽动人地狐女好一头火红的长发感到了由衷的羡慕。\n“没有。我喜欢听你唱圣诗。”海伦亲密地拖住了小修女娇弱的手：“我希望能再听到你那动听的唱诗。”\n刘震撼两个眼睛鬼鬼祟祟偷看着海伦，海伦俏皮地对他眨了眨眼。老刘真想开怀大笑，海伦是整个比蒙王国都有数地天才祭祀，通常是一首战歌听两遍就能学会，她把小修女拉到房间里去。无非是看中了人类这些原创饶舌战歌。一个会唱圣诗的比蒙祭礼？刘震撼真是觉得越来越有趣了。\n“圣诗能陶治人的心情，使人向善，你肯聆听圣诗是再好不过了。”小修女甜甜一笑，竖起了一根指头说道：“不过我只能唱一遍，因为我要赶紧回修道院了，今天出来很久了。”",
            "summary": "刘震撼发现圣保罗教和比蒙神庙之间存在一层关系，涉及到一首名为“神圣清醒”的圣诗，实际上是对通灵之歌的改编。他不明白为何神甫无法携带魔宠，而海伦和两位彼尔祭祀也对这一现象感到疑惑。为了探究这个问题，海伦带着小修女贞德到她的房间，希望了解更多关于圣诗和人类神甫携带魔宠的可能性。"
        },
        {
            "id": 5,
            "content": "普斯卡什大师连忙给刘震撼使了一个眼色。\n“贞德小尼姑。明天来的早一点，还有两个迷途中的羔羊需要得到您的净化呢。”刘震撼赶紧对小修女说道。\n“我不是小尼姑！”小修女生气地嘟起了嘴，然后又赶紧在胸口划了个十字，为自己地语气向神道歉，换上了温和的语气，眨巴着大眼睛想趁机度化这个讨厌的匹袼：“你肯真心忏悔你的罪恶吗？你有“别发神经了，忤悔你个头啊。”刘震撼当然得摇头拒绝，掰着指头一件一件地数道。\n“我坏事还没干够呢，譬如说强奸、杀人、纵火、投毒、拐卖人口……”这话一出口，连两个权杖祭祀都在念“战神在上”了。\n“愿主怜悯你的罪恶，羔羊。”小修女无比坚定地说道：“我会用代表着神的眼晴，注视着你罪恶举止，直到你改过向善为止。”\n普斯卡什老头在旁边笑得嘴都合不拢了，老头要的就是这个效果，他那双老辣的眼睛早看出了这个匹格的内心……真正邪恶的人是不可能得到两位高贵仙女龙追随的。\n刘震撼看着这个小修女和海伦去了隔壁房间，忍不住叹了一口气。他忽然有点索然无味起来，他觉得这个世界上如果所有人都象这个小修女这么单纯，反倒不错。\n“《圣经》上说：我们生来皆有罪。这句话倒和你那句有**有野心的智慧种族才是爱琴大陆最大的毒瘤很相似，我们是带着原罪来到了这个世界。”圣奇奥魔法大师笑嘻嘻地对刘震撼说道。\n“这种云里雾里，让人摸不着头脑的哲学话，我能现编出一百句来，这不是学问，这是故弄玄虚。”刘震撼哈哈大笑。",
            "summary": "刘震撼邀请贞德小尼姑明天早点来，因为他有两个需要净化的迷途羔羊。然而，小尼姑否认了自己的身份，并用温和的语气试图度化刘震撼。刘震撼拒绝了她的请求，并列举了一些恶行。这让周围的人们感到震惊。普斯卡什大师故意让刘震撼展示他的邪恶，以便证明他无法得到两位高贵仙女龙的追随。随后，贞德和小尼姑海伦去了隔壁房间，让刘震撼感到索然无味。圣奇奥魔法大师则与刘震撼讨论了关于原罪的哲学观点。"
        },
        {
            "id": 6,
            "content": "老头还没来得及说话。果果灰头土脸地一只爪子揪着一个扭动着的大老鼠，摇摇晃晃地扭着小屁股从房间外面裹着一阵风蹿了进来。\n只听到一连串地尖叫声，苿儿和歌坦妮楼在了一起，两位仙女龙一起扑进了老刘怀里。罗德曼刷地抽出两把金钢长刀。尖叫的声音差点把房顶给掀翻了。\n“干嘛干嘛？”刘震撼一声怒吼，所有的尖叫声立刻戛然而止。\n“不就是两只老鼠吗？至于吗？”刘震撼拍了拍怀里的黛丝和娜娜，对着肥罗一阵大吼：“女孩怕也就罢了，你这个精胚跟着乱嚷嚷什么？”\n“大象都讨厌老鼠，老板你不知道吗？”肥罗苦着脸看着果果手里提溜着的两只硕鼠，手背上起了一排鸡皮疙瘩：“对不住了老板，我先闪！”\n“想不到还有肥罗害怕的东西？”奥胖在一边笑死了：“什么时候回翡冷翠了，我们去找老鼠威胁他们这帮猛犸，让科里纳把坐骑借我们河马骑两天。”\n“从明天起，奥尼尔，你给我跟帕维尔开始学习射箭，你也配是豪斯族成员？成天一脑门的歪点子！”领主大人恨恨地看着这个混蛋骂道。",
            "summary": "果果抓着一只大老鼠摇摇晃晃地走进来，引起了茉儿和歌坦妮的尖叫。刘震撼责怪肥罗和大象们过于紧张，而奥尼尔则提议用老鼠去威胁翡冷翠的科里纳。从此，奥尼尔和帕维尔开始学习射箭。"
        },
        {
            "id": 7,
            "content": "果果拎着老鼠。左右看了看，小眼珠子鬼鬼祟祟地一转，对着歌坦妮一阵坏笑，作势就要跳到小天鹅的怀里，它这一笑。把歌坦妮浑身笑得发软，冰山美人一样地歌坦妮，这一次脸都吓红了，急的直跺脚，就差要哭了。\n凝玉一把揪住小畜生的耳朵，把果果拧得龇牙咧嘴地仰头看着她。果果最怕她就是凝玉，乖乖地把老鼠背到了背后，规规矩矩地站在了那里。\n“先实验一下吧？看看这个净化后地效果如何？”凝玉对刘震撼说道：“你这个好儿子刚好逮了两只老鼠，正好用这个来试试。”\n“吓死我了。”黛丝抚着胸口，从老刘怀里探出了脑袋。\n普什卡大师的目光看着仙女龙和刘震撼的时候，暧昧到不能再暧昧，看得两个仙女龙自己都不好意思地离开了领主大人的怀抱。\n实验地效果实在是令人丧气，两只老鼠腿脖子上用涂了刘震撼和黛丝唾浓的匕首，分别开了一个小口，起先还能在地上反爬。没一会工夫，还是翘了辫子，只不过这次没变成两个**的蜡像，血液凝固程度没以前那么夸张，只是象糨糊一样，两只老鼠在地上慢吞吞爬了一圈才死掉，死去的模样巨凄惨，眼眶里全是蜘蛛网一样密布着的条条血丝，地上流下的血线。变成了鼻涕状地糊涂物。\n“完了完了，这毒没的解了。”刘震撼傻眼了，一屁股坐在了椅子上。\n“原理是对的啊！”黛丝郁闷的不得了：“现在凝血酶的毒性比以前的确小了很多。是不是神圣净化的力度不够？难道还得再多来几次？”",
            "summary": "果果拎着一只老鼠，试图吓唬歌坦妮，却反而把她吓得脸红慌张。凝玉抓住果果的耳朵，让它把老鼠放到背后。众人正在测试一种新的解毒方法，但实验结果并不理想。刘震撼和黛丝对此感到沮丧，认为这种毒素无法解除。"
        },
        {
            "id": 8,
            "content": "“咳咳……”普斯卡什大师拿捏着架子假意咳咳了两声，提醒了所有人，这里还有个知识渊博的大师在这呢。\n“老头，别摆造型了，你有什就说什么吧！”不是看这个老头上了年级。刘震撼绝对会当场拍他。\n“是啊，大师，您德高望重，知识渊博。给我们连些晚辈讲解下，这究竟是怎么一回事？为什么凝血酶只解了一部分？”凝玉瞪了刘震撼一眼，赶紧来打圆场。\n“就我所知，血精灵的高阶法术“血栓术”，即使是精灵族月之女祭司使用“月光净化术”，由于净化几率的问题，有时候也会无法全部解除“血栓术”地所有副作用，不过这种情况一般很少见，除非是魔导师级别的血精灵才能有这么高深的法力让“净化术”都为难。堕落精灵的魔法讲究的是一个阴毒，“血栓术”如果不及时彻底的清除，在一个日升月落之后，曾径中过这个魔法的人，会因为魔法反噬而导致血管堵塞，身体抵扰能力好一点会变成半身不遂，身体差一点就会血管爆裂死亡。”圣奇奥魔法大师的脸色一片凝重：“斐雯丽蟒胆汁的凝血毒性和“血栓术”在作用状态上来看是一样地，但是斐雯丽蟒胆汁似乎比起血精灵的“血栓术”还要更加霸道，就算是魔导师级别的“血栓术”也有过之而无所不级。”\n“如果重复多次使用净化术，可不可以解除掉凝血酶的毒性？”刘震撼问道。\n“‘神圣净化’的净化几率不可能是百分之百，就和你们比蒙战歌一样，每个神术都有一个微弱的作用上限和下限，完全的百分之百发挥作用是不存在的，贞德地“神圣净化”，也就是百分之九十到九十九之间。”老头苦涩地笑了笑。\n“你们魔法师就差劲了，有时候召唤魔法还会召唤失败。”刘震撼哈哈大笑，他笑了半天，忽然发觉居然没人附和他，一个个忧心忡忡的样子。",
            "summary": "普斯卡什大师向众人解释了一个关于血精灵魔法的问题。凝血酶是一种强大的毒素，即使使用净化术也无法完全解除其所有副作用。圣奇奥魔法大师表示，斐雯丽蟒胆汁的凝血毒性和血栓术相似，但更为强大。刘震撼询问如果多次使用净化术是否可以解除凝血酶的毒性，但普斯卡什大师表示净化术的净化几率不可能达到百分之百。"
        },
        {
            "id": 9,
            "content": "“‘净化术’如果是净化一般的‘血栓术’，能达到人体的自然免疫限度就可以说是成功了，因为血液本身中就有凝血地成分。但是碰到斐雯丽蟒胆汁这样霸道的，第一次净化不完全，再净化多少遍也不会净化彻底的，因为这不是单纯依靠‘净化’就能够解决的。”圣厅奥魔法师地语气越来越干涩了。\n“斐雯丽蟒胆汁的相关记载本来就少，无药可解的传说看来的确不是妄言。”娜娜的眼圈都红了：“净化明显是有效果地。这是唯一的出路了！净化不成功这可该怎么办呢？”\n“尊敬的大师，精灵一族和堕落精是誓不两立，如果连月之士祭司也无法彻底清除这种可怕魔法的全部的副作用，那请您告诉无知的我们，精灵一族又是怎么对付血精灵地这个‘血栓术’的？”黛丝紧张地捏住了衣角。语气急促地问道。",
            "summary": "圣厅奥魔法师正在讨论一种名为\"斐雯丽蟒胆汁\"的神秘物质。这种物质非常霸道，很难完全净化。然而，众人仍然尝试使用\"净化术\"来解决问题。娜娜和黛丝对此感到非常担忧，因为如果无法完全净化，后果将不堪设想。为了寻求解决方案，黛丝向魔法师请教精灵一族是如何应对类似问题的。"
        },
        {
            "id": 10,
            "content": "“月之女祭司是不是骑着白色的老虎，长得特漂亮的那种精灵？”刘震撼百忙之中也不忘问问这些花边新闻。\n“白虎？那老虎不把她给吃喽？你骑士小说看多了吧？月之女祭司不是骑白虎，而是本身是年少的处女，白虎是指这个意思。”普斯卡什很粗俗的给刘震撼半真半假地作了一个解释，然后翻了翻混沌的眼睛，对黛丝说道：“据我和精灵一族的交往得知。对付这种“血栓术”的方法其实很简单，除了让女祭司使用“净化术”如果失败之外，还有一种治标又治本的办法，就是一男一女两个精灵睡上一觉，以毒攻毒，就什么都解决了……………我地意思是指，必须是两个一起中了“血栓术”的精灵男女才有效果。”\n“你……”黛丝一时气结，如果不是这个老家伙是圣奇奥魔法师年纪不小了，她真想骂他为老不尊。\n“有这回事？”若尔娜脸色惨白地失声问道：“我们龙族怎么没听说过？”\n“可能是你们的长辈自己也不知道，或者不好意思告诉你们吧。不是我说大话，圣奇奥魔法师的知识，龙族比不上那也是正常的事。而且血精灵基本上都躲在地底世界之中，跟被你们放逐的黑龙一样，地表上的种族对他们缺少理解也很正常。”大师微笑着说道：“小姑娘，有时候，书和笔记不能代替丰富的人生游历。”\n刘震撼凝视着这位圣奇奥魔法师整整半天，大师的眼睛直直地和刘震撼对视中眼光清澈。\n“要不要我去让人把猛虎佣兵团地精灵米亚·哈姆找来问问？”凝玉悄悄凑到刘震撼耳边问道。刘震撼略微犹豫了一下，摇了摇头，认为没这个必要。\n“由于你们俩净化不完全，就连我的径验也无潮做出确切的判断，究竟会不会引发反噬，虽然你们喝的是斐雯丽蟒胆汁而不是中了“血栓术”，但我无法断定这种无法彻底净化的不良反应，会不会给你们带来什么可怕的反噬。据我估计，百分之九十是可能的。”普斯卡什大师长长地叹了口气：“你们如果不听我刚刚提出来的意见，我对李察你，迁有一个解决地办法可以提供。”“是什么？”刘震撼扬了扬眉毛问道。\n“现在就让你们的空中坐骑将你们送回比蒙王国。去在下一十日落之前，我一外狐族女孩同房，狐女的花冠据说拥有消除一切不良效应的奇效，只是那中狐女地小命大概保不住了。”圣奇奥魔法师深呼吸，吐出了胸中郁积着的沉闷：“不过……我怕你做不出这种事。”",
            "summary": "刘震撼询问关于月之女祭司的传说，圣奇奥魔法师普斯卡什解释说，月之女祭司并不是骑白虎，而是年轻的处女。他们可以通过两个中了\"血栓术\"的精灵男女一起睡觉来解决问题。然而，这种方法存在一定的风险。刘震撼和他的同伴们在讨论是否采用这个方法时，陷入了犹豫。"
        },
        {
            "id": 11,
            "content": "“那黛丝呢？黛丝怎么办？”歌坦妮声音颤抖着问大师。\n“如果我的推断不错，这位仙士龙现在就可以对着亥伯银河作最后的告解了，下一个月落，你将永远也无缘看到了。”普斯卡什大师说完，低低地叹息了一声：“不知道你们敢不敢冒隆……对于斐雯丽蟒胆汁，我们的了解太少了。”\n“不应该啊！不应该啊！”黛丝浑身颤抖着：“就算毒没净化干净，可是我又不是中了‘血栓术’这个魔法，怎么可能会遭受反噬？”\n“这不是魔法反噬，这是被外力散发后的药性反噬。”圣奇奥大师大声说道：“是药三分毒，能够自愈的天地至宝斐雯丽蟒胆汁也不例外，如果你们觉得我这个老头在胡扯，那我随便你们！”\n“经验是我的，命是你们自己的！不是指望你照顾我的女儿，我管你这闲事个屁！”老头愤怒地一甩衣袖，大踏步走了。\n所有人全部傻眼了。\n一个圣奇奥魔法师的话，某种程度上来说，就是真理。\n但是这个条件未免太苛刻了。\n刘震撼隐入了沉默，指头不停地抠着椅子的把手，坚硬的木丝被他一点一点撕扯了下来。\n黛丝的泪水止不住地横溢，若尔娜的眼眶里满是晶莹，强忍着却总是一串串地滑落。\n四周是一片死一般的寂静，最喜欢开玩笑的奥尼尔连中屁也不敢放，规矩的象个新进门的小媳妇。\n“以毒攻毒……”刘震撼看着自己的银手臂喃喃自语“……反噬……”\n“怎么办？”凝玉开口了。\n“赌一把吧？”老刘眼光复杂地慢慢抬头看着凝玉：“圣奇奥魔法师又不是神！”\n“如果万一是真的呢？”凝玉哽咽着问道：“那你是不是要丢下我们一帮孤儿寡妇自己去死？”\n“他是圣厅奥魔法师啊！一个可以毁灭一个国家的圣奇奥魔法师……他没有理由来骗我们的……开这种玩笑……”歌坦妮墨着嘴唇，偏过了头，仰着脸，肩膀不停地抽檑着。\n茉儿扑进了老刘的怀里，激动地哭喊着：“我不让你死，……我不准你死……”\n果果脸上的泥灰和泪水混成了一个大花脸，大耳朵耷拉着，小爪子抓住老刘的腿，一个劲地不丢。\n“都跟我出去吧。”凝玉对着周围的人扫了一眼：“怎么决定是他们俩的事，不是我们……死吧死吧，全死了反倒干净。”\n娜娜哭着哭着，终于身了一软，晕了过去。\n果果揪着刘震撼的裤管不放，被凝玉骂了一声小畜生，在屁股上狠狠甩了一巴掌，拎着耳朵拽着拖了出去。\n偌大的房间里，就剩下了一个脸色惨白的黛丝和满脸铁青的刘震撼。",
            "summary": "歌坦妮向普斯卡什大师询问关于仙士龙的情况，普斯卡什表示仙士龙即将对亥伯银河进行的告解，歌坦妮等人担忧黛丝的未来。黛丝感到困惑，因为她并未中招，但身体却出现了药性反噬的现象。圣奇奥大师解释这是由于斐雯丽蟒胆汁的药性反噬所致。刘震撼在思考后决定冒险一试，而凝玉则认为他们应该自己决定是否冒险。众人离开房间，留下黛丝和刘震撼面对这个艰难的决定。"
        }
    ]
}