{
    "chapter_title": "第一百八十六章  龙鳞道 ",
    "chapter_summary": "刘震撼遇到了中毒的黛丝，两人陷入尴尬的沉默。黛丝询问刘震撼如果在凝玉和海伦之间必须做出选择，他会如何。刘震撼表示不知道。随后，黛丝决定留在刘震撼身边。在李察大人的晚宴上，刘震撼对黛丝一见钟情，但在关门时表现得过于矜持。当刘震撼试图寻找黛丝时，发现她已经回到房间。黛丝向刘震撼表白爱意，两人开始热烈拥抱和亲吻。与此同时，刘震撼与仙女龙黛丝和娜娜的关系变得复杂，三人的感情纠葛进一步加深。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "灶火熄灭了，刘震撼伸出了手，捏熄了这刺眼的光亮。\n以前的他非常讨厌黑暗，今夜，他却义无返顾地爱上了这深遂的颜色。\n陡然之间陷入了黑夜之中，最惊惶失措的就是黛丝了，象雪地鹌鹑一样蜷缩在那里瑟瑟发抖的她，显然吃了一惊，紧紧提紧了白己黑色的斗莲，剧烈颤抖着的身体一下子栽倒在地上。\n对面传来牙齿激烈打战的声音，几乎让刘震撼有种面对着一挺平射高机的错觉。\n“黛丝……”刘震撼干涩的声音听起来就象是在沙漠中脱水的旅人，听到这一声原来很简单的称呼仙女龙娇弱的身躯颤抖的更加激烈了，她象在害怕，又象是有点畏惧。\n“我……我……”刘震撼深呼吸了一口，却突然发现自己搜肠刮肚了很久，却始终没有能够找出在这种场合之中该讲些什么，该说些什么。\n沉默，尴尬的沉默。\n“如果今天是凝玉或者海伦中了这种该死的毒，面前有一个男人也同样中毒了，而救命的方法却只有一个就是让他们俩……”黛丝幽幽地开口了：“……你会怎么决定？”\n“我不知道。”刘震撼在黑暗中的叹息声是那么的无力而孤独\n“你会让她和另外一个男人在一起做那种事情吗？”\n“那不可能！”刘震撼的话斩钉截铁。\n“那你就眼睁睁看着她死去吗？”\n“我……”刘震撼说不下去了：“……我不能。”\n“你陷入了两难。”黛丝的苦笑听来是那么的娇弱无力而又令人心碎：“我也一样。”\n沉默，再次是尴尬的沉默。\n刘震撼抖抖索索地摸出了一支雪茄，点着了之后，他茫然地凝视着自己的银手臂，目光机械而散漫，他似乎想掩饰住自己内心的慌乱和迷茫，却怎么也徒劳无功，夹在手指间的雪茄火星如同他战栗着地心。\n“还记得当初我们是怎么认识的吗？”黛丝问道。\n“记得，当初你对我一直抱有很大的成见，我也对你不好。”刘震撼牵强的笑容在一团炽热地火星中绽放着。\n“你用自由做为代价。欺骗了我为你效力。”黛丝低着头。声音犹如天空摇曳而过的云彩般虚无飘渺。\n“我太坏了。”刘震撼低头猛吸着雪茄，烟丝“滋滋”地快速燃烧着。\n“为什么这一次不继续用谎言欺骗我？为什么不继续使坏了？”黛丝抬起头看着被黑暗包裹着的伟岸身影：“为什么不继续用歪门邪道的逻辑或者干脆使用武力，让我就范？”\n“如果对你这么做了。那我宁可去死。”刘震撼挽住了自己的长发，痛苦地说道。\n“那你为什么不干脆离开这里？难道你心里这指望发生什么奇迹么？”黛丝的声音中充满了说不请道不明的意味，象是嘲讽，象是质问，又好象什么也不是。\n刘震撼哑然失笑站起了身：“是啊，为什么不干脆离开呢？我还留在这里究竟想做什么？”\n看着面前的这个厚实的木门，刘震撼地脸上有淡淡的失落和惆怅。\n门打开了，一旦跨出，外面的世界在敞开的同时也将永远离去。\n空寂的长廊和远处拐角隐约透出的灯火。有风轻轻吹过夹杂着一件熏人欲醉地淡淡幽香。\n黛丝倩丽的身影忽然出现在了门外，她用瞬间移动，横越了阻隔的空间。\n“离开的应该是我……”黛丝背对着刘震撼，肩膀微微抽搐着：“虽然我害怕死亡，可我也同样害怕面对一个人的寂寞。”\n“我……”刘震撼像一个卡壳的步枪。不知道该怎么说了。\n“你说一句实话，在心底，究竟想没想过让我留下来？”黛丝转过身，她的眼神波光粼粼，温柔如水：“你对我说出最真的话，那个念头你动过没有？”",
            "summary": "刘震撼遇到了中毒的黛丝。他们陷入了沉默和尴尬。黛丝问刘震撼，如果今天凝玉或海伦中了毒，而他必须选择让其中一个与另一个男人在一起才能救他们，他会怎么做。刘震撼回答说不知道。黛丝问他是否会眼睁睁看着她死去，他说不能。黛丝问刘震撼是否想过让她留下来，刘震撼沉默后回答，如果他对她这么做，他宁愿去死。黛丝决定留下，而刘震撼则陷入了思考。"
        },
        {
            "id": 1,
            "content": "“……没有……”刘震撼侧开了头，干涩地说道。\n“您是我认识过的最绅士的君子，晚安，我亲爱地李察大人。”黛丝伸出手，将木门慢慢地重合到了一起。刘震撼用眼角的余光看着大门在自己的视线前面隔断了，屋子里重新变成了一团幽暗。\n门外的脚步声渐渐远去了，刘震撼在门内发出了一声长长的叹息，倚靠在了门背上，一只手紧紧揪住了自己的头发。\n这扇门没关上之前，他觉得自己的形象很高大丰满，很有绅士也很有君子风度，可是门一关上。他就后悔了，而且不是一点后悔，是很后悔……这后悔犹如桑干河决堤，一发不可收拾。\n生的伟大死地光荣……人固有一死或轻于鸿毛或重于泰山……这关我什么吊事？黛丝是那么漂亮。身材是那么火辣，这次是多好的时机啊！刘震撼恨不得踹自己一脚，没事摆什么造型啊！没有这个机会，你连她的手你也牵不到你个傻二！\n“装什么君子！你丫就是个捧槌！”刘震撼转身拿脑袋用力而又压抑地撞着大门，一下一下地跟大门较着劲，恨不得用脑袋在门上撞出个洞来，这会儿他拿菜刀抹脖子的心都有了。\n想来想去觉得还是后悔，想来想去还是不甘心，刘震撼停止了拿脑袋跟门较劲地愚蠢念头，脑子一热，一把就拉开了大门，他想去再把黛丝找回来。\n脚步刚迈出了一步，看着外面空寂的走廊，被冷风一吹，刘震撼又觉得脸红，怎么去找？难不成现在去当着众目睽睽的面跟黛丝说：走！我改主意了！我要你陪老子睡觉！\n可这话怎么可能说的出口？刘震撼捏着拳头。牙齿咬得咯嘣作响。\n就跟疯子一样，刘震撼面对着走廊蹲了下来，一口接着一口地狂抽雪茄，一会儿是长吁短叹地懊恨。一会儿又是自我拔高式的安慰，都有点神经质了。\n不知道过了多久……\n“你这个伪君子。”黛丝的声音在刘震撼的耳畔悄悄地响起了。\n老刘浑身顿时僵硬住了，他想转身，却实在是没这个脸转过去，一张脸从上到下，一下子红到了脚脖子，手指上夹着的雪茄烧到了指头也没有感觉，嘴张得大大地。\n瞬间移动！是仙女龙的瞬间移动！只要整个空间没有被密封，仙女龙的瞬间移动就能进出自如！\n刚刚一阵喃喃自语的懊悔。神智混沌，老刘根本就没有发觉黛丝是什么时候又瞬移回了房问内地，更不如道她是什么时候站在身后的。\n我说的话不会全被她给听到了吧？刘震撼觉得现在地上有条缝，他肯定钻进去，钻不进去挤也要挤进去……………\n丢人哪！太丢人了！",
            "summary": "刘震撼在李察大人的晚宴上对美丽的黛丝一见钟情，但他在关门时表现出了过于矜持的君子风度，令自己后悔不已。当他试图寻找黛丝重新表白时，却发现她已经通过仙女龙的瞬间移动回到了房间。刘震撼感到极度尴尬和羞愧。"
        },
        {
            "id": 2,
            "content": "一双细嫩而光滑的手臂从后面揽住了刘震撼的腰，一个颤抖而带着挣扎的柔软身子紧紧贴住了刘震撼的背部。\n“你知道吗……”黛丝的脸火烫。语音急促“从你为了艾薇尔砍下自己的手臂之后，我就爱上了你……”\n刘震撼地手僵硬地捏着手里的雪茄，呼吸开始粗重，烟丝沙沙地从指缝中洒落。\n“不是你不温柔，只是很多女孩不懂你的温柔……”黛丝的手更加用力地环住了刘震撼的腰：“……我懂。”\n“我的女人会因为神圣诅咒，全部离我而去地。”刘震撼咽了口口水，用自己唯一的手轻轻握住了胸口这对柔若无骨的小手，他的脸虽然因为丢脸还是很红，不过心底却带上了一丝欣喜。\n“如果能让爱我的人为我断去一只手臂，即使进入永恒的睡眠。我也愿意。”黛丝的脸轻轻靠在了刘震撼厚实如山的肩膀上，她的声音就象梦幻的薄雾中飘来地呓语。\n刘震撼回过身，一把抱住了仙女龙，黛丝根本不敢抬头，紧紧地贴在了他的胸口，两颗心激烈地撞击在一起，同样的急促。\n刘震撼慢慢地褪开了这件黑色的斗篷，黛丝的肩膀白暂而嫩滑。\n短暂的温柔似乎并不适合这位粗鲁的领主大人。一看到那件性感的要命地白色抺胸，老刘的兽性彻底被点燃了，一阵布帛撕裂的曝响在\n静的房间里格外显得突兀。",
            "summary": "刘震撼被黛丝紧紧抱住，她告诉他自从他为了艾薇尔砍下自己的手臂后，她就爱上了他。刘震撼被黛丝的爱意打动，他们拥抱在一起，心跳加速。然而，刘震撼担心他的女人会因为神圣诅咒而离开他。黛丝表示，即使为了爱他的人断去一只手臂，她也愿意。刘震撼抱着黛丝，慢慢褪去了她的黑色斗篷，露出了她白皙的肩膀。在这一刻，他们的感情达到了高潮，刘震撼的兽性被点燃，他们开始了热烈的拥抱和亲吻。"
        },
        {
            "id": 3,
            "content": "“你还没告诉我，你爱不爱我？”彗丝象个受惊地小白兔一样。飞快地瞬间移动到了一边，一双手捂的住上边捂不住下边，脸上又羞又气。\n“你先过来。”刘震撼尽力地压制着自己的声音，力求自己稍微显得那么有一点斯文，毛茸茸的大手叉开的就象捕俘时的预备动作，看着黛丝修长完美的洁白大腿，袅袅婷婷的纤细腰身，刘震撼的目光真是一下也不舍得离开，被龙蛋改造过的视力，让她即使是黑暗中也将眼前的美丽尽收眼底，平时被斗篷遮住还真不大容易看出来，原来黛丝还拥有如此傲人的身材。\n就这对美腿，就足够自己玩一夜了。老刘的困难地吞咽了一口口水，粗俗而又糜烂地胡思乱想着。\n“不，我要你先告诉我答案！”黛丝再次一个瞬移，让老刘的一个恶虎扑食完全扑了个空。\n“当然爱！我怎么会不爱你呢！”刘震撼气晕了，仙女龙的瞬间移动实在是太讨厌了，只得按奈住火山一般篷勃的**之火，憋住了嗓子，轻声轻气地说道。\n“为什么爱我？我想如道为什么。”彗丝的脸红的愈发艳丽了，亮晶晶的大眼睛好奇地着着刘震撼。\n“爱需要为什么吗？”老刘准备了半天的一个迟钝光环随手就砸了过去，跟着就是一个猛扑，将黛丝紧紧抱在了怀里。\n仙女龙是对元素免疫的，刘震撼这时候哪里想的起来这茬，自以为自己得计了。还对自己的小聪明颇有点沾沾自喜。\n“你地胸口真柔软……”刘震撼的声音中全是贪婪，看着黛丝的丰满高耸的胸部，他不知道自己该抓住哪一个更好，两个他都想抓。可他只有一只手。\n黛丝地唇堵上了这个满口秽话的大嘴，老刘的胡须扎得黛丝一阵刺痛，却让她更舍不得离开了，老刘甜蜜地感觉到自己馨香满口，就象含住了一颗上海产的大白免奶糖，甜到了心里。\n“去床上吧……”黛丝发观自己居然被按在了桌子上，又羞又恼。\n“我等不及了……”刘震撼一边喘息着，一边笨手笨脚地解扣子，他发现自己的扣子非常难解。于是干脆三下五除二，将袍子给撕掉了。\n“啊！”\n“啊！”\n“疼死了……”黛丝一声压抑的惨叫。\n“我日！怎么里面好象带鳞片的！痛死老子了！”刘震撼也龇牙咧嘴地说道。\n“我是龙族啊！”黛丝紧紧把脸埋在子刘震撼的肩膀上修长的指甲深深地插在了刘震撼地肌肉里：“第一次是这样的……以后就……没有了……脱落……”\n“这倒让我想起了那天你给我看的一本骑士小说的作者名字了。”刘震撼把住了桌子，咬着牙一边猛冲，一边说道。\n黛丝身子绷直了，连喘息都困难了。断断续续地问他“……是……谁？”\n“龙鳞道。”刘震撼轻轻地凑在了黛丝的耳朵上说道。\n“讨厌啊你！”黛丝媚眼如丝一口咬住了老刘的肩膀上最厚地那块肉。\n香艳旖旎的时刻，却偏偏出了漏子，娜娜的突然到来，让两位紧紧纠缠在一起的鸳鸯大吃了一惊。\n“你们很恩爱嘛，我在外面等半天了，解毒还得解一夜不成……”若尔娜冷笑着看着两位赤身**大汗淋漓的鸳鸯说道。\n她也是瞬移进来的，大门闩的好好的。\n“娜娜……你先出去好不好……柏兰图式的精神恋爱本就是不合于情理地。”刘震撼也觉得很尴尬，今天一眨眼间连丢两次脸，实在让他是有点挂不住面子了。\n“黛丝。我要你亲口对我说。”若尔娜异常平静，平静的有点可怕地说道：“你是不是已经爱上李察了？”\n“是的。”黛丝抱紧了刘震撼，甜蜜而羞涩，却又毅然决然地说道：“从他肯为艾薇尔断去一只胳膊开始，我发现我就深深地爱上了他，我也不知道为什么。”\n“难怪我一直听你老是说他的好话呢。”娜娜淡淡地说道：“难怪……”\n“娜娜，你能不能先出去一下？”刘震撼大窘。\n“她爱上了你，我也爱上了你。那李察你怎么办？”娜娜的黑色斗莲悄然滑落，露出了雪白窈窕的**，和黛丝一样的诱人，一样的美丽。\n刘震撼傻了。痴痴地看着黛丝。\n黛丝也楞住了。\n“用你们比蒙地话来说，就是爱上了一个乌鸦，连乌鸦建巢的屋子也一起爱上了。”若尔娜轻轻解开了自己红色的肚兜，慢慢地走过来，颤抖的声音如同她颤抖地身子：“只有这样，我才有理由继续留在你们俩的身边，别逼我走，我不想离开你，黛丝……”\n若尔娜的话里有强自装出的镇定和从容，也有委屈的泪水。\n刘震撼忽然感觉到了一种危机，就象是是魂深处若有若无地传来了一阵阵狞笑。\n让目瞪口的他清醒过来，是一阵撕裂般的疼痛，疼痛中还夹杂着一丝丝畅快的愉悦，这是一种巅覆着是魂在浪尖上翻滚的快意，刘震撼定睛一看，黛丝正站在一边，抓着那件破损严重的祭祀袍遮住了身子，目光复杂。\n娜娜正坐在了他的大腿上，双手环住了他的脖子，咬着嘴唇，笨拙而吃力地上下蠕动着。\n娜娜的目光中，有着一种报复的快意和复杂的情感纠葛刘震撼不知道这是代表福还是祸。\n“从现在开始，这辈子，我将好好的来爱你。”刘震撼只说了一句话，娜娜就泪如而下。",
            "summary": "刘震撼与仙女龙黛丝、娜娜三人陷入了一段复杂的感情纠葛。黛丝向刘震撼表白了自己的爱意，而娜娜也承认她爱上了刘震撼。在一场混乱中，三人的关系变得更加复杂。刘震撼承诺会好好爱娜娜，使得娜娜泪流满面。"
        }
    ]
}