{
    "chapter_title": "第一百九十二章  遭遇不祥 ",
    "chapter_summary": "我们跟随刘震撼和他的比蒙贵族朋友们在地底世界探险，遇到了各种奇特的生物和挑战。他们在地底沙漠中遇到了一条神秘的光带，引发了关于是否应该靠近的分歧。在一场与史前巨蚤的战斗中，一名羚牛武士丧生。刘震撼决定调查此事，并成功救回了被巨蚤抓走的朋友小崔。与此同时，牛头人和绿党僧侣正在进行一种名为“推宫过血”的治疗方法，引起了卓尔精灵卓尔的好奇。他们解释了这种方法的原理，并表示可以通过“生命之巢”将所有度过的血液转化为同型血液。刘震撼因此变得自大，而被一名叫做内德维德的猎人提议将史前巨蚤的足筋用作弓弦的想法吸引了注意力。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "唐金长老部族的牛头人巡游者，大多数还在怒焰大陆各处巡逻，所以这一次随同部族出发的，除了大部分老弱妇孺之外，成年羚牛战士只有三十人，可是就这三十名羚牛人站在一起，那种雄壮的气势，也委实让刘震撼感到心动不已。\n在比蒙王国内部，一直有“九牛二虎”之说，这句话的意思即是指，九个布尔族牛头人战士一起上才能抵得上两位泰戈族虎人战士，牛头人虽然是比蒙王国依赖的步兵兵种，但是他们血勇有余，却太缺乏学习战斗技巧和高超武技的头脑。\n但是羚牛人不是一般的牛头人战士，每一个金环武士的身高已经足可以和普通的俄勒芬族巨象战士相媲美了，除了猛犸力士之外，比蒙现有的部族之中，很少能诞生出超越他们的强壮武士。巨象一族的成年武士，目前整个比蒙王国也不超过三百人，而地底整整七千名羚牛人部族，成年战士的数量起码不下于两千人……这是什么概念？\n从黑犀部落的营地去堤丰巨人的火焰山谷需要约莫十天左右的路程，到了宿营的时间，反正闲着也是闲着，刘震撼让熊猫武士们和羚牛武士们比画了几场，试了试这些羚牛武士的武技。\n这些羚牛武士果然没有让刘震撼失望，三米长地金属图腾柱使用地非常有章法。进退有度。直让维埃里赞叹不已。一栋四百多磅的金属图腾柱在他们手中简直就是一根小豆芽一样挥来舞去，可以格档，也可以进攻，和熊猫武士们打的不亦乐乎。",
            "summary": "在比蒙王国的怒焰大陆，唐金长老部族的牛头人巡游者在各地巡逻。这次随部族出发的成年羚牛战士有三十人，他们的气势令人心动。在比蒙王国，牛头人被认为是强大的步兵，但他们的战斗技巧和武技水平较低。然而，羚牛人战士非常强大，他们的身高可以与俄勒芬族巨象战士相媲美，整个部族的成年战士数量至少有两千人。刘震撼与熊猫武士和羚牛武士进行了比武，发现他们的武技相当出色。这些羚牛武士使用金属图腾柱的技巧娴熟，与熊猫武士们打得热火朝天。"
        },
        {
            "id": 1,
            "content": "比蒙历史上的牛头人拥有“双绝”。其中“一绝”就是指牛头人地艺术天分，布尔族是所有比蒙中最擅长演奏琴技的乐师，这虽然和他们令人望而生畏的高大身躯不怎么协调，但事实上的确是如此，比蒙之中的一句古代俗语“对牛弹琴”清晰地表达出了牛头人令人赞叹的琴技，这句话和“桑干河边卖水”是一个意思，就算是河马诗人也没有在牛头人乐师面前卖弄自己琴技的胆量。牛头人的这个艺术天赋也潜形默化了所有地布尔族祭祀，几乎所有的本尔族祭祀都是以琴作为自己的增幅乐器。黑犀部落一千年前那位大名鼎鼎的酋长兼英雄祭祀迈克尔·泰森大人就是一个使用加芙妙琴的绝顶高手。\n另外“一绝”就是指羚牛一族的金环武士了，金环武士天生自带耐力光环。在战斗中不知疲倦，令人望而生畏，真正让羚牛战士在强手如云的布尔族出人头地的是他们一种故老相传的绝技……“角斗术”，利用自己坚硬而犀利地牛角作为武器，和手中图腾柱一起配合，是一等一的亡命打法。\n观代“角斗场”和“角斗士”的命名来历，也正源自于此。从一十侧面也可以漳显出羚牛武士的博命战斗方式。\n潘塔武士们和羚牛战士们各自是越打越吃惊，羚牛武士们原以为自己的块头要比熊猫武士们高大，武器又是金属图腾柱，明显占着近身肉搏的便宜。肯定很容易拿下这场比试，谁知道不但没那么轻松，反倒被这帮身手敏捷、上蹿下跳的熊猫武士们逼的穷于招架应付，根本无法还击，对方的战戟简直只能用奔雷来形容，快到不能再快；熊猫武士原以为自己多年修炼东方武术，无论是力量还是敏捷，都不是这些土包子好媲美，应该是三两下解决问题，谁知道这帮羚牛武士的耐力煞是惊人，虽然处于下风，章法却一点也没乱，一栋图腾柱舞来舞去还是那么有劲，每一次格档都震的一帮熊猫武士虎口发麻。\n小崔在一旁看得眉飞色舞，兴奋地对刘震撼说：“先生，您麾下的这些强壮的彼尔武士，身手灵活的程度已经不下于一位精灵，简直太令人难以想象了。”\n“灵活的胖子。”刘震撼非常矜持地点了点头，对于熊猫武士能否取胜，刘震撼还是有着强烈信心的，虽然是普通的演练，有些杀手不好使用，可东方最强武士的名号毕竟不是盖的。",
            "summary": "牛头人的音乐天赋和羚牛族的战斗力。牛头人是比蒙中擅长弹奏琴技的乐师，他们的琴技令人赞叹，而羚牛族则是强大的战士，拥有耐力光环和独特的角斗术。在一场比试中，熊猫武士与羚牛武士展开激战，双方都出乎意料地遇到了挑战。刘震撼对他的熊猫武士充满信心。"
        },
        {
            "id": 2,
            "content": "比蒙中的强力战士种族都有一些自己种族的特殊禀赋，比如河马诗人和巨象武士、犀牛武士都拥有天生的石肤，豪猪战士拥有天生剌肤，羚牛武士拥有天生的耐力光环，他们在战场上是永远不知道疲累的斗士，熊猫武士们清楚她知道这一点，所以一旦快戟解决不了他们之后，干脆地换了一种攻击方式……每个熊猫武士都将手中的战戟当成标枪投向了羚牛武士。\n这种类型的攻击当然不会让金环武士受到什么伤害，事实上，每位羚牛武士也是耍弄投掷类武器的好手，他们用来对付鹰牛人强盗，当然不可能指望手中的巨大图腾柱，每一个金环武士的腰带上都携带了五柄牛角型的廓尔克弯刃，这种弯刀可时在击中目标之后，通过手法的巧妙运用，变成回旋回来，或者纵向和横向的排线杀伤，对于飞戟这种直来直去的投掷武器，羚牛武士一眼就吃准了飞行路线，只用手中粗大的金属图腾柱轻轻一横，就成功地格开了这柄飞戟。\n潘塔武士跟随老板纵横大陆这么久，何尝会这么大意过，所谓飞戟说穿了也就是个幌子，羚牛武士们刚刚格开飞戟，就已经发现对面那位彼尔武士蹂身猛扑了过来，他们的身形无声而疾速。羚牛战士们刚感觉到自己的图腾柱格开飞戟。熊猫武士们沙锅大地拳头已经递到了面前。\n所有的羚牛武士都微笑着用自己手中的金属图腾柱往前一竖，遮挡在了熊猫武士们的出拳线路上。\n无论是谁，拳头再硬也硬不过地心精钢打造地图腾柱。\n羚牛武士们是带着这种想法，“咕咚”一声仰面栽倒在地上的。半晌没起的来。\n熊猫武士们的脸色也有点发青发白，胸口剧烈起伏。\n所有黑犀部落的牛头人战士，只有第一高手邓肯是唯一没倒下的，他的对手赫然是翡冷翠金牌红棍潘帅古德，虽然邓肯隔着图腾柱挨了古德一拳头之后没倒下，但还是胸口一闷，双手一软，手中的金属图腾柱再也把持不住。“砰”地一声摔在了地上，邓肯自己也捂着胸口足足倒退了三步。最终还是站住了，大口大口喘着气。\n丢失了武器地邓肯更加不是古德的对手了，比蒙战士故老相传地近身拳术，都是“圣凯路近身搏击”，这种袋鼠族的拳击，邓肯虽然练的也不错，却实在是档不住古德那种喝醉了酒似的东一拳头西一脚专攻下三路。没三两下就被撂倒在地了。",
            "summary": "不同种族的战士在战场上展开激战。熊猫武士与羚牛武士之间的战斗尤为激烈，双方都展示了出色的战斗技巧。然而，黑犀部落的牛头人战士邓肯被翡冷翠金牌红棍潘帅古德击败。"
        },
        {
            "id": 3,
            "content": "“好厉害！”小崔张大了嘴喃喃自语道。\n周围的羚牛人一个个瞪着偌大的牛眼，一脸的不可置信，他们自己怎么也不能相信。作为羚牛金环武士，居然会这么快就输掉了比赛，居然没有一个人能赢！毕竟黑犀部落进入地底地时候，虽然无法获得祭祀的传承，但好歹却没有荒废了武技，每一个年老的羚牛人，年轻时哪一个不是一等一的勇士，在地底这么多年，和凶悍地魔兽、狡猾的强盗斗争到现在，黑犀部落的羚牛人战士多少对自己还是有点自信的。\n“厉害什么啊，什么时候你让李察大人给你表演一下他的快腿。”古德长长地吐了口气，双手平翻着，从头顶住下一直压到了小腹。\n“刚刚你用的是什么武技？”小崔一个劲地追着潘帅问道。\n“一种神秘的东方武技。”河马奥尼尔的大嘴巴一句话也藏不住：“这种武技我们当初对阵白银基座战士时，熊猫们可都没舍得用过，还是羚牛武士厉害！把潘帅逼出压箱底的绝学了！”\n“那种武技叫什么名字？怎么我的图腾柱明明挡住了你的拳头，胸口好象还是象被矮人的大锤给抡中了一锤一样？”邓肯也从地上站了起来，稍微有点羞怯地问古德。\n古德抽出一块竹片扔进了嘴里，嚼巴了几下，眼看着所有的羚牛武士全站了起来，个个眼巴巴地看着他，眉毛皱了半天才说道：“这种武技叫作“隔山打牛”，和人类斗气的使用方式有那么点类似，不过我们的这种东方斗气，是隔着东西打人的。”\n“隔山打牛？”羚牛武士邓肯的脸顿时红透了，他认为这位武士是变着法在嘲笑他了。\n“这个武技的名字就是如此，不是故意取笑你们。”古德哈哈大笑，拍了拍邓肯。\n“古德可没那么无聊。”一旁的肥罗叼了个雪茹屁股，嘴里的火星一明一暗。\n“果然不愧是我们比蒙的金环武士！”刘震撼竖了竖大拇指，他知道这些牛头人也没使出看家本事“角斗术”呢，当然了，熊猫武士的看家本事也没使出来。\n海伦一半是卖弄，一半是安慰，将翡冷翠民兵过往的事迹随便抽了两样说了说，听得一帮牛头人心旌动摇，热血沸腾，在听说了和翡冷翠民兵光手过的人类狂战士，甚至连巨斧也被一起斩成两半，更是让这些向往英雄的牛头人感到了光荣，毕竟，和英雄切磋，是每一个比蒙战士的心愿，坦然地接受失败，更是比蒙最质朴的传统。\n这场比试之后，这些牛头人和所有民兵们之间的距离又拉近了许多，在接下来几天的路上，时不时地交流着武技的心得，就连小崔也搀和了进去，一个劲地要和肥罗讨教刀法，和马大帅讨教箭技。\n刘震撼真是越看越喜欢他们，他可以肯定。如果穆里尼奥大人在。天鹅主祭的想法肯定和他是一样地，只可惜一拍两散……",
            "summary": "羚牛金环武士们意外地输给了黑犀部落的羚牛人战士。这让所有人都感到惊讶和不解。然而，在一场交流中，羚牛武士们逐渐了解了这种名为“隔山打牛”的神秘东方武技。在接下来的日子里，羚牛武士们与民兵们更加紧密地交流武技心得，共同提高。"
        },
        {
            "id": 4,
            "content": "将一个个地底森林和长满了伞蕈和巨大蘑菇地烂泥沼甩在身后，刘震撼一行一路上也遇到了很多穴居人的居住点，热情的穴居人看到是牛头人带着客人路过。热情地款待着每一个比蒙，他们的淳朴和善良，感染着每一个比蒙地心。\n来自地表的诸位比蒙贵族们逐渐发现了一件奇妙的事情，不知道算不算巧合，一路上行走过来，所遇到的每一个穴居人所居住的矮山上空，必定悬浮着一个落满了会变幻金银两色光线乌鸦的“地底太阳”。\n问了小崔和唐金长老之后，刘震撼才知道。原来，如果没有这个地底太阳的光线俯耀。地底的庄稼，隐花苔鲜和蛇莓灌木都是无法生长地，这里的植物也同样需要微弱地光合作甩，地底任何有人居住的地方，都是选择有“地底太阳”照耀的地方，因为只有植物生长的地方，从地底裂缝中喷发出的有毒气体才会被吸收掉。除了河仙人之外，没有谁喜欢长年呆在阴暗之中，哪怕是卓尔精灵也连一样，即使他们。也不喜欢“纯粹的黑暗”。\n小崔和长老的话让刘大官人想起了一句文革时一句很时髦地汇报诗……大海航行靠舵手，万物生长靠太阳。",
            "summary": "刘震撼和他的比蒙贵族朋友们穿越地底森林，途中受到了穴居人的热情款待。他们发现每个穴居人居住的矮山上都有一个地底太阳，照射出变幻的金银光晕，为地底的植物提供光照。刘震撼明白了这些地底生物也需要阳光来生长，而地底太阳正是他们生活的希望。"
        },
        {
            "id": 5,
            "content": "只要是稍微有点军事常识的比蒙听了关于“地底太阳”的功用之后都不由得叹了—口气，他们总算知道穴居人为什自在幽暗地域总也逃不过掳掠的原因了。\n这个地底太阳给幽暗地域带来了一线暗淡地光明，也同时给所有来劫掠的土匪强盗一盏指路的明灯，黑域大陆上的劫掠者，只需要追寻着这些地底太阳出现的地方，一打劫就是一个准，穴居人可没有翅膀，没有这些鹰牛人来去如风的本领，更没有和羚牛人一样强悍的体魄和勇气，被欺负的这么惨也就一点也不奇怪了。这也真可谓成也太阳，败也是太阳。\n随着不停地向前跋涉，逐渐有一支支几位牛头人组成的地底巡游者加入了前往火焰山谷的队伍，在一千年漫长的时间里，原本拥有夜盲症的牛头人，在地底居然学会了用感应热能的方式在黝黑的世界中前进搜索的办法，着实让刘震撼钦佩，学习是每一个智慧种族的天性，每一个民兵不消吩咐地跟这帮牛头人和年轻的卓尔精灵学习起了盲斗的技巧。\n年轻的卓尔成长的非常迅速，无论是马大帅内德维德还是猛犸刀圣罗德曼，都打心底里喜欢上了这个好学的地底游侠，这个黑暗精灵拥有一颗崇尚自由的心，但他的眼眶里却时不时划过一道忧郁而悲伤的眼神，那种眼神中有太多的迷惘和茫然，毕竟拥有着一个卓尔的身份，却和自己的同族大唱誓不两立，对于一个心地高贵的黑暗精灵来说，这种内心的挣扎不是一句话两句话就可以安慰的。\n刘震撼这种粗胚除了“儿孙自有儿孙福”之外，什么道理也讲不出来，他反复者虑了一下，决定临走时将这位黑暗精灵带出地底，让外面的世界去告诉他一个存在着的，可以解开他心结的道理。\n跨越过了有着闪光石笋的地域之后，刘震撼一行逐渐踏入了怒焰大陆最为阴暗的地域，这里没有植物，没有光线，只有严重沙砾化的土地，跨越这个地底沙漠需要三天的时间，赶过这里之后，再走个两天就可时到达堤丰巨人所镇守的火焰山谷了。\n据唐金长老所说，这个地底沙漠的边缘地带被一个阿卡那瑟德蝎尾狮的家庭占据住了，每年从这里过的时候，都不能大声喧哗，以防招惹这个暴躁的阿卡那瑟德。",
            "summary": "地底世界的牛头人和卓尔精灵在寻找\"地底太阳\"的过程中，了解到这个太阳既是幽暗地域的光明来源，也为劫掠者提供了指引。在这个过程中，他们遇到了一支支牛头人组成的地底巡游者，学会了在黑暗中利用热能前进的方法。同时，一位年轻的高尚黑暗精灵因为与同族对立而感到迷茫和挣扎，刘震撼决定带他走出地底，寻求解脱的方法。在即将穿越地底沙漠时，他们需要注意避免招惹居住在附近的阿卡那瑟德蝎尾狮家庭。"
        },
        {
            "id": 6,
            "content": "刘震撼自然不怕什自阿卡那瑟德，一路上过来，倒是碰到几个不开眼的地底魔兽，不过小角色就是小角色，那种层次的魔兽还没让刘震撼兴起什么战斗的**，真要和阿卡那瑟德对决一场，倒也是件不错的事情。\n于是刘震撼和一大帮民兵唱着“风吹茑萝香两岸”浩浩荡荡从地底沙漠中喧嚣而过，阿卡那瑟德的鬼影子也没见过一个。大是让刘大官人心心满满搞一两块极品魔晶地愿望落了空。\n穿越了大半个沙漠之后。刘震撼发现了前方出现了一条暗影中出现地光带，浮浮约约地从地平线上移动着，速度稍微有点慢。\n唐金长老一个劲地执意要求改变着路线，尽量和这些光带不接触。他越是这么说，刘震撼越是偏要向那边走，唐金长老苦劝多次之后，作为上位者的两位彼尔祭祀大光其火地怒斥了长老，但是长老还是固执地要求移开一个方向，尽量不和这条光带重合。\n论到执拗，刘震撼比牛头人的牛睥气还要来的极端，手下一帮民兵外加那几个老婆。全是一帮二杆子，惟恐天下不乱地主。当然死认着理非得过去看看不可了。\n正当可时看到这条星星点点般绰约的光带，并且快要相遇时，刘震撼一行倒首先遭遇了一次袭击，夜明珠的光芒虽然辉煌，可是辐射范围毕竟有限，七八百号人拖成了一条线行走，虽然都打着火把。走在前面的人想看清楚后面还是有点难度的。\n一声咆哮似的闷吼，将所有人的视线全部吸引向了队伍的后列，殿后地是羚牛武士们，前面开路的是翡冷翠民兵。这一声怒吼，让所有人地心都揪紧了。\n我们的领主大人立刻飞奔向了队伍的后列，同行的还有熊猫武士和两名大内侍卫，其余的民兵老练地在队伍前列组成了战阵，防止对方声东击西。\n一声接着一声的牛头人怒吼震颤着沙漠，等刘震撼赶到队伍后列的时候，地上一个躺着一具牛头人地尸体，健硕有力的脖子下面有一个醒目的刺眼，伤口上面一国淡红，却并没有血渍流出，高大的身躯就象一个漏气地猪尿孚，明显瘪了下去，有种皮包骨头的错觉。\n一大帮牛头人战士围在他的身边，将手中的草杆火把捏得“咯吱咯吱”作响，一个年轻的牛头人女子趴在不知道死活的牛头人战士身上哭泣了两声，软软地晕厥了过去。\n刘震撼认识这个羚牛武士，这位名叫罗宾逊的牛头人小伙，前一阵子还和自己请教过一些在战斗中使用关节攻击的法门，这是个很聪明的牛头人战士，有一对白色的盘旋羚牛角，倘若是在地表，他绝对可以成为一个合格的祭祀，牛头人成为祭祀有着一个比较苛刻的条件……必须拥有一对纯黑色或者纯白色的牛角的牛头人才有成为祭祀的资格，因为只有拥有这种颜色牛角的牛头人才是最聪明，晕具智慧的。\n“是谁干的？”刘震撼赶紧一个生命锁链卷轴砸了过去，扭过头问邓肯。\n“史前巨蚤，是史前巨蚤！”‘邓肯的面孔扭曲了：“罗宾逊是走在最后一个的，我们就听见一阵飓风响动的声音，然后回头时，罗宾逊已经倒在了地上，一只史前巨蚤吸了口血从他身上刚好弹开。”",
            "summary": "刘震撼带领一群人在地底沙漠中行进，遇到了一条神秘的光带。他们的领队唐金长老坚持要改变路线，避免与光带接触。刘震撼则坚定地想要靠近查看。在接近光带时，他们遭到了史前巨蚤的袭击，一名羚牛武士死亡。刘震撼立即展开调查，试图找出凶手。"
        },
        {
            "id": 7,
            "content": "呼叫巫医和僧侣的声音此起彼伏着。\n“我靠他娘！”刘震撼仰望着黑黢黢的天空，什么鬼影子也看不见。\n“小崔反应快，一下子跳到了那只巨蚤的背上去了！这种史前巨蚤可以一下子弹射到两千码的高空之中，现在也不知道小崔怎么样了……”邓肯的声音越说越小了。\n“欧比斯拉奇！”刘震撼咬牙切齿地从嘴里挤出了一句话，正准备召唤出壹条进行空中追击，一个空如其来的黑影正好落在了他的脑袋上。\n刘震撼下意识地就是反手一背，只感觉手里头轻飘飘的，已经有个东西“吧嗒”一声摔在了身边的地上，喷了邓肯一身的血，老刘定睛一看，原来是一头猡莎兽大小的圆扁大虫子，有八条指头粗细的须足，深身灰白中涨着血红色，肚皮朝上，浑身亮莹莹的，有一个凸出的小脑袋上两只蓝汪汪的眼睛，有两张嘴，一张嘴里伸着一根半寸长的中空尖刺，还有一张嘴在喉咙口下面，鲜血就是从里面喷出来的，这张嘴明显是被刀子抺出来地。\n大圆扁虫子在地上一抽一抽地。不一会就不动了。\n“小崔呢？”刘震撼仰着脖子看了半天。\n卓尔精灵慢悠悠地落了下来。就象一片落叶，站在了刘震撼的面前，左手握着一柄弯刀，最后一滴血珠从润滑的刀身上滑落。\n“你没事就好。”刘震撼用力地抱了拖卓尔。他记得小崔这招从天而降，好象是黑暗精灵特有的“磁力悬浮术”。\n“好阴毒地畜生！黑灯瞎火地拣最后一个下手！”内德维德看着地上这个史前巨蚤一阵发楞，半晌才说出这么句话。\n“这种巨蚤的身体虽然不小，但实际上不到一磅重，落下时连风声也没有，在黑暗中，没有比它更阴险的了。”邓肯脸上一阵青一阵白：“盲斗技能再好也不中。”\n“没事没事，瞬间失血虽然不少。但是罗宾逊的体质还算不错，我现在要“推宫过血”。你们之中，哪位女孩站出来给他输点血？”绿党僧侣欧文从羚牛武士的身边站了起来，四处看了一圈。\n“我们需要配合！”另外一位绿党僧侣墨菲刻意强调了一下语气。\n“我来！”小崔立刻站了出来。\n“我们也来！”一大帮羚牛武士也全站了出来。\n果果站了老刘的肩膀上，胳膊伸的比谁都长，撅着嘴狠狠地瞪着别人。",
            "summary": "刘震撼和他的队友们遇到了一只巨大的史前巨蚤。他们试图追踪并营救被巨蚤抓走的朋友小崔。在这个过程中，刘震撼和他的队友们面临着巨大的挑战和危险。他们成功地救回了小崔，并战胜了这只邪恶的巨蚤。"
        },
        {
            "id": 8,
            "content": "“滚到一边去！”绿党僧侣欧文笑着拧了拧卓尔的脸蛋：“没听到我说，是“推——宫——过——血”吗？你一个小男孩哪来个“宫”？”\n卓尔地小脸蛋又“腾”地红了。\n“我来！”苿儿立刻站了出来。\n“我们也来！”黛丝和若尔娜也飘了过来。\n“这哪能……”一大帮牛头人妇女七手八脚地把三位尊贵的小姐拖到了一边，两位仙女龙地力气好歹也算是龙族。和一个普通人类壮汉也是能一较高下的，可跟这些羚牛妇女的力气比起来，连个小孩也不如，硬是被推到了一边。\n小崔紧张地看着一位螳螂僧侣一边念叨着“度血祷言”。一边将手按在在一位牛头人妇女的小肚子上，另外一位僧侣用一根针在这位牛头人妇女的中指上扎了一下，又将羚牛武士的左手中指上扎了个洞，把两根指头紧紧按住了。然后又在另外一边，重新用一位牛头人妇女做了同样的事，两位僧侣一起按摩着两位牛头人妇女地小腹，羚牛武士罗宾逊的脸一点一点地红润了起来。\n小崔有点不好意思着两位僧侣的动作了。\n“我们是僧侣，没什么不好意思的。”两位绿党僧侣对同样有点难为情地牛头人妇女微笑着说道。\n“如果是女人受了伤，你们怎么过血？”卓尔精灵紫色的眼睛好奇地看住了两位僧侣。\n“同样，推宫过血，同样也可以吸血。”螳螂僧侣头也不抬地说道。\n“血型没有差别吗？”刘震越也有点好奇了。\n“所谓推宫，就是用生命之巢将所有度过的血液粘化为同型血液……这个我一时半会也解释不清楚。”僧侣欧文嘴上在说，手上动作也没停。\n“比巫医厉害多了……”\n“是啊是啊……”\n“也不看看是谁的追随者……”\n“就是……”\n四周的牛头人一个个交头接耳地说道，这一句句话传入了老刘的耳朵之后，老刘顿时挺起了胸膛，又开始顿盼自雄，自高自大了起来。\n“老板，我抽了它的筋吧，史前巨蚤的足筋是做弓弦的最好原料。”内德维德指着地上那个巨蚤对老板说道，一只手摸出了一把匕首。\n刘震撼还没回答，就听见凝玉在后面轻轻扯了扯他的袍子。\n四周也顿时一片鸦雀无声。\n“你不是留在队列前面的吗？怎么跑后面来了……”刘震撼攸地一个转身。\n一盏做工简陋的提灯映亮了他的脸，老刘的眼睛眯紧了。",
            "summary": "一群牛头人和绿党僧侣正在进行一种名为“推宫过血”的治疗方法。卓尔精灵卓尔对此感到好奇，向僧侣询问关于治疗方法的细节。僧侣们解释说，这种方法无论是对男性还是女性都适用，而且也可以用于吸血。卓尔精灵继续追问关于血型的差异，僧侣们表示，通过一种称为“生命之巢”的方式，可以将所有度过的血液转化为同型血液。一旁的刘震撼被其他牛头人称赞，开始变得自大。这时，一名叫做内德维德的猎人提议将史前巨蚤的足筋用作弓弦，引起了众人的关注。"
        }
    ]
}