{
    "chapter_title": "第二百三十章  无事献殷勤 ",
    "chapter_summary": "刘震撼渴望学习攻击型魔法，尤其是血系魔法，但他找不到合适的导师。尽管他从火焰帝君那里汲取了一些力量，但他的进阶仍然受到限制。为了学会血弹术，他向摩尔亲王寻求帮助，但亲王因为其他事务而无法答应。刘震撼在追求魔法进阶的过程中面临诸多挑战，如难以吸收超阶魔兽的血液魔力、难以跨越魔法层次飞跃等。然而，他也在这个过程中发现了一些有趣的事物，如心腹侍卫内德维德成功捕捉了一只巨型三足金蟾作为坐骑。这个故事展示了刘震撼在面对困难与挑战时的态度和解决方法，同时也通过巨型三足金蟾这一有趣的元素增添了故事的趣味性。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“我学也学了，那你想怎么着？”老刘的脸开始变得无赖了：“再说了，又没有成熟的血系魔法导师教授我攻击型魔法，光知道入门有屁用！我就想弄个血婴玩玩，你怎么这么拎不清呢？”\n“你……哎……”摩尔亲王也不好说什么了，欲言又止，想想还是罢了，含糊其辞地嘟哝了一句：“……魔导士的‘彗环护盾’都出来了……”\n“这也就是汲取了一个火焰帝君的血液魔力罢了，如果把火焰帝君的全部实力抽过来就好了，我怎么看那头火焰帝君也是高段魔导师的本事。”刘震撼自己也有点喜不自禁，拉着摩尔亲王的胳膊说道：“要不老贝你找个血法师教教我怎么释放攻击魔法吧，就一个血弹术就好！”\n“算了算了……”亲王殿下连忙抽开了胳膊，头也不回地挥了挥手：“下次再说吧，我这一仗挂掉两个魔法师和一个血婴，得赶紧处理一下收尾，和暴君请个安，我也得赶紧回去了。”\n刘震撼看着贝尼特斯逃开的背影一阵冷笑，几位老板娘在不远处苦笑着摇头。",
            "summary": "刘震撼想要学习攻击型魔法，但没有成熟的血系魔法导师教导。他试图从火焰帝君那里汲取力量，但仅汲取了部分血液魔力。为了学会血弹术，他请求摩尔亲王找一个血法师教他，但亲王拒绝了，表示需要处理战后事务并返回。"
        },
        {
            "id": 1,
            "content": "“如果是别的魔法，我和娜娜就可以教你，可惜偏偏是血系魔法。”黛丝惋惜地摇了摇头：“魔导士级别的魔法师可不简单啊，就算巨龙想干掉你，也得付出不小的代价，只可惜你居然是个半吊子。什么魔法也发不出来，干挨打。”\n“不是魔导士，应该是魔导师了！”刘震撼像发神经一样，突然一拍脑壳。将环绕在秘银手臂上的属于潮汐领主革瑞恩地血浪花环一阵凝视汲取，环绕在他脖子上的“彗环护盾”中，立刻搀杂进了一些湛蓝色。二十五颗米粒大小的血珠集体镀上了一层宝石蓝的颜色，游离地彗环更像是银河了，佩带着这层“彗环护盾”，老刘自我感觉就像是将深邃的星空披挂武装在了身上。\n“不会吧！这可是超阶魔兽的血液啊！”刘震撼瞪大了眼。一个劲地咂嘴，法师地高等级晋阶果然是难如登天！\n自打汲取了火焰帝君和一大堆巴托恶魔等等高阶魔兽的血液魔力，刘震撼从魔法学徒连跳五级，直升到了魔导士——这可不是一般的布尔b.多少魔法师一辈子卡在高级法师的瓶颈上，死也升不上导士阶，可是老刘地好运明显也到头了。同是超阶魔兽，老刘汲取了潮汐领主革瑞恩的血液魔力，居然连魔导士到魔导师这一步台阶都迈不上去，这怎么不让魔法爆发户刘震撼瞠目结舌————血系魔法开始阶段的前三次汲取血液时，还有初夜权加成。这三次汲取，比起以后的血液汲取效果，可不是厉害一点半点，皇家珍藏地古铜版血系魔法书有着最直接的注明，前三次奠基是一个血系法师日后成就的术石。占着这么多地利还熬不过去，老刘不由强烈地腹诽魔导士晋级魔导师地门槛着实太高。\n“迥论堕落魔法还是正门魔法，每一次层次的飞跃，都远远不是走上一步台阶那么简单，越是级别高端就越是如此，其实就算是魔导师，每一个魔导师的实力也高低不同，衡量实力不能总注重头衔，李察，你太贪心了。”娜娜掩着嘴偷笑道。\n刘震撼的目光又落在了天空的邪眼暴君身上，摩尔亲王正骑在一个猪脸巨魔蝙蝠地背上，点头哈腰满脸谄媚地向邪眼暴君在说着什么，可能是在道别吧，老刘想。\n那位被邪眼暴君控制住的六翼炎魔，神情呆滞地在空中机械地扇动着唯一剩下的那对焰翼，刘震撼上下打量着这只六翼炎魔，悄悄地在心底盘算着，如果把那只咸水夔牛和它的血液算上，自己用第三次的奠基汲取，应该足够冲上魔导师了，如果再汲取了那只邪眼暴君，不知道……\n“帕维尔！”刘震撼对人马箭手内德维德招了招手，神箭哲琴带着巨大的蛤蟆，一起走到了老板的身边。\n“用羽箭抹上我密封在琉璃瓶中的洗澡水，有把握射中我们头顶上那个肉球不？”刘震撼垂着头，低磁浮风吹草动内德维德。\n“就这么能让我轻易射中，就不是超阶魔兽了，这些家伙对目光锁定有着超敏锐的预感。”内德维德实话实说：“不要去注视着它，你只要凝视它超过一秒钟，连它触须上的眼睛都会一齐盯住你的，会让你浑身发毛。”\n“靠……”\n“……咦……这……这只癞蛤蟆又是怎么一回事？”刘震撼看着人马箭手身边的这只巨大无伦的三足金蟾一阵鸡皮疙瘩乱冒，这家伙背上全是密密麻麻的鼓泡皮疣，一对灯笼朝天眼，那麻点让他又想起了被毁容的壹条。\n“我捉的座骑啊！”内德维德得意地炫耀着，这只癞宝也呱呱地叫了两声附和。\n“我日！”刘震撼看着这只足有两三吨重的巨型蛤蟆，大感意外：“这可是一个高级别的魔兽啊，这你也能逮住做为座骑……瞪着我干什么……不是怀疑你的水平，你射死它我是相信的，可是你怎么能活捉住它？还让它这么听话？我他妈的刚刚一直就想问你了，快跟我说说。”\n“我用了我们豪斯族不传秘技‘相马术’。”人马箭手内德维德抚摩了一下胸口，“幸亏奥胖和老板您一起去冲杀了，把这个便宜留给了我。”\n“相马术？”刘震撼脑袋嗡嗡作响，一片混沌。\n“相马术”的大名刘震撼早有耳闻。这是上古豪斯族大贤者伯乐先生，用豪斯方言总结出的一门秘密技艺，只在豪斯族内部流传，而且传男不传女。传子不传媳，经历过数次世界大战之后，这门古老的技艺在豪斯族内部也日趋势微。其实“相马术”说穿了也没什么大不了地。就是怎么去分辨马匹之中，哪些是良马，哪些是驽马，然后用“相训秘语”和这些马匹沟通。取得互相的绝对信任——这倒和祭祀召收魔宠倒是很相似，只不过豪斯族“相训秘语”的成功率是百分之百，比祭祀“通灵之歌”强太多了。\n马匹的性情温和，使得它们成为了最好地代步工具。比蒙王国大多数种族的兽人都并不是很强壮，身材矮小的比比皆是，像沃尔夫那样驯化暴躁地座狼成为坐骑。矮小的比蒙可不敢，所以最好的役兽还是脾气温和的马匹，匹格族骑士所乘地野猪坐骑，无论是奔袭能力还是耐力，都比马匹差远了。\n比蒙王国每年也会少量出口一些豪斯族的战马给人类商人。由豪斯族出产的战马，在人类世界还畅销的，豪斯族用“相马术”挑中地良马，只要饲养得当体形能够达到半吨——这几乎就是和一头小象差不多强壮了，用作重骑兵的坐骑绝对是美得冒泡。\n整个爱琴大陆，除了精通“相马术”的豪斯比蒙，谁也没能耐饲养出那么优秀地战马。\n“相马之术关一只癞宝什么事？”领主大人用看白痴的眼光瞪着自己的心腹侍卫，指着地上那只三条腿的巨型蛤蟆说道：“你别告诉我，这只癞宝是一头好马！”\n奇怪的争端惹来一大群自己人围观，大家个个瞪着这头三足金蟾，战场地打扫已经完毕了，所有人都悄悄整理好了行装，随时准备滑脚，一看有热闹可看，全哄了过来。\n“它不但是一匹好马，还是一头最优秀的千里马！”内德维德的脸都挣红了，梗着脖子对刘震撼说道：“我今天也就破了个例，告诉老板和兄弟们一句我们豪斯族‘相马术’最顶级‘相训秘语’————‘癃～丧～幅～日～剃～汝～蕾～恰’，这可是驯化真正的千里马才用到黄金秘语！”\n三足金蟾听了这话一个劲地呱呱欢叫着，两只灯泡眼里金光闪闪，一副特开心的样子。\n所有的河马诗人听到这句话的时候，嘻嘻哈哈的脸色立刻变成了庄重，一个个肃然起敬了。\n“隆颡蚨日，蹄如累曲？”刘震撼拗口地重复着这连串的方言，张口就骂道：“欧比斯拉奇！你别跟我说你们豪斯族方言哪！我听不懂这是什么意思！”",
            "summary": "刘震撼（主人公）试图学习一种名为血系魔法的魔法，但这种魔法需要达到魔导士或更高等级才能掌握。刘震撼已经成功地吸收了火焰帝君和其他高阶魔兽的血液魔力，达到了魔导士等级，但当他尝试吸收潮汐领主革瑞恩的血液魔力时，却发现无法更进一步晋升到魔导师。在这个过程中，刘震撼遇到了各种挑战和困难，包括超阶魔兽的血液魔力难以吸收、魔法的层次飞跃难以跨越等。同时，他还发现了一些有趣的事情，比如他的心腹侍卫内德维德竟然成功地捕捉了一只巨型三足金蟾作为坐骑，这让刘震撼感到非常惊讶。这个故事展示了刘震撼在追求魔法进阶的过程中所遇到的困难和挑战，以及他在面对这些问题时的态度和解决方法。同时也通过巨型三足金蟾这个有趣的元素，增加了故事的趣味性。"
        }
    ]
}