{
    "chapter_title": "第二百五十四章  剑咏绝技 ",
    "chapter_summary": "冰凰唐蓓尔金娜出现并向刘震撼表示感谢。刘震撼试图与她套近乎，但她提到了他送给李察的冰雕。此时，果果和豌豆带着双胞胎走过来，冰凰看到血婴后表现出母爱。之后，冰凰与摩尔精灵们交谈，刘震撼被他们小小地惩罚了一下。刘震撼邀请冰凰到城主府做客，她因思念子女而心神不宁。摩尔亲王解释了双胞胎的来历，刘震撼分享了他的见解。尽管冰凰没有回应，但她一心只关注双胞胎。刘震撼担心她发现双胞胎的秘密，心情紧张。在寒暄后，冰凰告辞，希望刘震撼能带双胞胎去采玉城玩两天。刘震撼虽为难，但还是答应了。在学习摩尔剑咏的过程中，刘震撼引发了许多笑声。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "美人素手笼袖，衣抉飘飘欲飞。\n刘震撼表面上不动声色，其实心里却是一拎，来者不是别人，正是冰凰唐蓓尔金娜。\n正当刘大官人思索着自己该怎么开口套个近乎，冰凰唐蓓尔金娜对刘震撼露出了一个春冰解冻般的微笑。\n“尊敬的李察大人，非常谢谢你的冰雕。”冰凰唐蓓尔金娜甜润动人的嗓音就如同春风掠过了雪后残晴的荒原，这种冷美人要么不笑，一笑起来都是要人半条老命。\n冰凰美丽而冰凉的容颜，衬托着这一个淡淡的微笑，旁人看来暧昧无比，只有刘震撼心里知道冰凰说的是什么意思。\n“那是我应该做的。”刘震撼在心底叹了口气，下次借他俩胆，也不敢再拿什么夔牛牛黄去安宫了，那玩意纯粹就是一个强性堕胎药。\n“这两位…………”冰凰唐蓓尔金娜的脸色忽然一片苍白，原本吹弹可破的雪肌玉肤，现在完全没有了一丝一毫的血色，她的眼睛死死地看住了窑洞中走出的果果，豌豆背冬瓜，此时果果的肩膀上正扛着二少和三少。\n母子连心这句话倒也不是瞎盖的，虽然血婴的改造已经抹消了二少和三少所有凤凰的特征，但是冰凰唐蓓尔金娜的眼神看着这对血婴，还是充满了抑制不住地母性柔情。这股泛滥的柔情顿时让她从冰雪雕塑的女神回归到了凡尘俗世之中。\n“二少，三少，快叫阿姨。”刘震撼摸了摸两个笨手笨脚揪住自己的袍子往肩膀上爬的小畜生，在果果的带领下，这两个小子分明也把刘震撼当成了一座可以攀登的大山。\n“好漂亮的妈妈啊！”二少和三少撅着小屁股坐在了刘震撼的肩膀上。对着冰凰唐蓓尔金娜一阵眨巴着水灵灵的大眼睛，果果骑在刘震撼脑袋上，一阵色狼式的口哨猛语，冰凰就算再见多识广也顿时花容变色，再听到两个小孩叫她“漂亮妈妈”，冰凰唐蓓尔金娜的眼圈顿时又红了，她地眼神开始长久在二少的脸上徘徊。\n红土高坡下面正在四处闲逛着的摩尔精灵们也凑合了过来，凤凰一族和精灵特有的亲切感让冰凰和贝尼特斯殿下略微客套了几句。趁着这机会，几双亲切的小手又在刘震撼的腰肋上狠狠拧了几把。\n虽然知道冰凰和李察没有任何关系，但小小的惩罚却是怎么也少不了的。",
            "summary": "美人素手笼袖，衣袂飘飘。冰凰唐蓓尔金娜出现在刘震撼面前，向他表示感谢。刘震撼试图与冰凰套近乎，但她提到了他送给李察的冰雕。这时，刘震撼发现果果和豌豆背着两个孩子走了过来，冰凰看到血婴后表现出母爱。随后，冰凰与摩尔精灵们交谈，刘震撼被他们小小地惩罚了一下。"
        },
        {
            "id": 1,
            "content": "趁着这个短暂的机会，刘震撼大大方方地走下了红土高坡，将冰凰唐蓓尔金娜邀请到城主府邸中小小一叙。\n刘震撼不禁想想略微有点后怕，倘若自己的行动稍微迟缓一点，冰凰思恋爱子心切，回到了雪山山洞时刚好和自己迎头大撞，那该怎么收场？\n不过此时地冰凰显然已经魂不守舍了，一只手攥着二少。一只攥着三少，死也不肯撒手，心肝肉一样搂在怀里，看得刘震撼心里也是一片愧疚。\n摩尔亲王贝尼特斯有一搭没一搭地和冰凰搭着讪。讲解着这个孪生血婴的来历，言辞之间倒是颇为以血系魔法为傲的意思夹杂其中，两个血婴的奇怪长相，刘震撼也把自己那套圣奇奥歪理见缝插针地反复演绎了一遍。反正全爱琴大陆只有他这么一个血系圣奇奥，也由不得别人不信他地血婴。\n换到平时，无论是谁面对着一个圣奇奥法师，也必须拿出一点恭敬的态度来，但是今天的冰凰明显有点失态。支吾着回应了几句应景词，一双凤眸整个没离开过二少和三少，奇怪的是，二少和三少似乎也对这漂亮的妈妈很有好感，牛皮糖一样粘住了冰凰，说着一此孩子气的话。\n摩尔亲王见自己讲了半天，对方这位很有亲切感的大美人居然无动于衷，顿时十分失落，耸耸肩膀先告辞了，回地底忙着搬迁事宜不提。\n刘震撼这时候也不大好过，胸口跟揣着一只史前巨虱一样，心门跳的厉害，做贼心虚做贼心虚，安度兰长老都知道鹣鲽，冰凰唐蓓尔金娜自然也能知道，万一从孪生血婴地单翅上看出点玄虚，回到那个雪山山洞去砸开假凤凰蛋岂不坏哉？\n寒暄了几句之后，冰凰唐蓓尔金娜起身告辞了，本来这次就只是顺道来感谢一下匹格领主的，她的身体虽然强悍，可是毕竟刚刚小产过，该回采玉城去稍作调养了。\n冰凰唐蓓尔金娜向翡冷翠领主提出了一个小小的要求，在得知刘震撼要在五天之后才起程去王都沙巴克参加全国奥林匹克祭祀盛会，冰凰希望能把二少和三少一起带到采玉城去玩两天。\n这个要求着实让心怀鬼胎的刘震撼十分为难。\n但是看着冰凰唐蓓尔金娜凄婉的眼神，刘震撼居然鬼使神差般地点头答应了，二少和三少更是兴奋，拍着小手一个劲地欢呼雀跃。",
            "summary": "刘震撼邀请冰凰唐蓓尔金娜到城主府做客。由于担心与冰凰相遇的后果，刘震撼感到后怕。冰凰因思念子女而心神不宁，紧紧抱着双胞胎不放。摩尔亲王向冰凰解释双胞胎的来历，刘震撼也分享了他关于血系圣奇奥的见解。冰凰对摩尔亲王的解释并无反应，一心只关注双胞胎。刘震撼担心冰凰发现双胞胎的秘密，心情紧张。寒暄后，冰凰告辞，希望刘震撼能将双胞胎带到采玉城玩两天。刘震撼虽为难，但因冰凰的恳求和双胞胎的热情，答应了这个请求。"
        },
        {
            "id": 2,
            "content": "刘震撼把二少和三少带去了自己的窑洞，翻出了两件小肚兜给两个儿子套上了，又在口袋里塞了一大把零食，特别叮嘱了他们俩，从今以后，不是爹爹关照，绝对不允许私自使用变身。\n两个儿子乖巧地点点脑袋，听话的儿子对一个父亲来说简直是上天赐予的最珍贵的礼物了，满心欢喜的老刘抱着他们俩一个劲地猛亲，用胡茬子对着两个儿子白嫩嫩的小脸蛋一阵乱扎，才恋恋不舍地将他们交给了冰凰唐蓓尔金娜。\n“你啊！”安度兰等冰凰唐蓓尔金娜一走立刻恨铁不成钢地对着刘震撼一通大骂：“笨蛋见过无数。今年你算是头一号！我看你也别参加什么全国祭祀奥林匹克了，直接去参加白痴奥林匹克吧！冠军保证是你的！你知道冰凰有多聪明么？那可是冰雪聪明！你是不是以为鹣鲽人家猜不出还是怎么地？”\n“没说把这俩孩子给藏好了，现在露馅了吧？”壹条也在一旁煽风点火，阴恻恻地说道：“事先申明，打架我帮你。动刀子我可不管，妈我伤还没好呢，可经不住二对一。”\n“问题不是这两个小子根本没办法藏啊！这么多人知道了！”刘震撼撇了他们俩一眼：“你们当我没看出来么？冰凰唐蓓尔金娜如果说心里没起疑心那是绝对不可能的！但是冰凰的脾气柔弱，所以我准备赌一把，我赌她不敢去雪山山洞，砸开那个凰蛋，反正两个小子我都关照过了，绝对不会使用变身来给他们释疑。”\n“我就不明白。为什么唐蓓尔金娜不敢砸开凰蛋？”壹条特奇怪：“另外，你拿的是奇美拉蛋，这和凰蛋应该是有区别的吧？以冰凰地实力，或许根本不需要砸开蛋就能确定了！”\n“毛！你以为呢！包裹在冰晶之中这么长时间，管你是什么蛋现在都是一团冰疙瘩了！什么生命机能都没了还分辨个屁啊！我拿两个新生婴儿给你分，你能看的出哪个是你的？凰蛋本来就是无法通过正常途径孵化的，如果说有，除非就是血饲**！冰凰唐蓓尔金娜怀疑了又能如何？她能验证什么？她的孩子在她的手中根本不可能真实的存活下来，为了证明自己的孩子已经变成了血婴？”刘震撼苦笑道：“她是绝对不会把自己心目中最后一丝幻想给断掉地，我从她的眼神中清晰地看出了这一点。不是她不想验证，关键是她害怕凰蛋如果是真的怎么办？二少和三少是她最后一线希望了，寄托精神的希望，毁了这希望谁也活不下去！二次打击谁能受的了？”\n“你想得太美了吧？换了是我。我保证去砸开蛋看个究竟，我还就不信了，蛋壳子看不出来，胚胎总不一样吧！”壹条鼻子里冷哼了一声。\n“你没有做过父母。”刘震撼意味深长地拍了拍壹条的肩膀：“如果你哪一天也做父亲。你站在冰凰的角度，为了一个可能存在的假想，却破坏自己孩子的身体，我保证你绝对干不出来，无论验证结果如何。都会毁了你所有梦想的，无论你多勇猛，也绝对没那个勇气。”\n壹条张口结舌地陷入了沉默，刘震撼淡淡一笑，拍了拍壹条地肩膀，出去练习武技了。",
            "summary": "刘震撼将二少和三少带到窑洞，为他们穿上小肚兜并给他们零食，要求他们以后不能私自使用变身。两个儿子乖巧答应。刘震撼满怀喜悦地将他们交给冰凰唐蓓尔金娜，但安度兰和壹条对此表示质疑。刘震撼解释，冰凰不敢砸开凰蛋，因为那样会破坏她对孩子的希望。壹条虽然不理解，但没有再反驳。"
        },
        {
            "id": 3,
            "content": "“李察这小子现在越来越会把握别人的心理了。”安度兰长老在一旁砸了砸嘴，摇了摇脑袋，又低身自言自语道：“哎…………剪不断，理还乱…………”\n壹条足足在议事大厅楞了半晌才醒过味来，等他步出城主府邸的时候，一眼看到了老板正光着个身子，拎着一大筐一大筐的武器放在红土广场上，四周地民兵正在驱赶着闲人，壹条自认不是闲人，晃着胳膊荡悠了过去，心里暗暗觉得有点奇怪，这个老板无论寒暑，平时早起打拳是有的，但是真还没见过他练过什么兵刃呢，以他那种力气和敏捷，其实倒也无所谓练什么技巧，一棍子砸过去，谁也抗不住。\n今天学什么？矮人下盘斩？壹条在心底暗暗好笑着。\n两位仙女龙和茉儿去地底继续冶金，凝玉和海伦则带着一大帮花枝招展的美貌侍女也在一旁嘻嘻哈哈看着领主大人发神经，刘震撼这次从库房中领出来的都是重型家伙，全是前几次翡城保卫战之中收缴地那些人类佣兵的开山斧、棘头锤、破甲槌，维京重剑，健硕的男人和重型兵器，对女人来说，也有着不小的吸引力。\n被那么多美女的眼光一集中，刘震撼也有点骑泰戈难下了，他原本倒没想这么大张旗鼓，也就是为了祭祀奥林匹克做点准备罢了，面对钻石家族地穆里尼奥一家。老刘倒还真想试试他们地成色，没想到三下两下来了这么多人旁观。\n最近老刘的断臂明显长了不少，以至于一个胳膊长一个胳膊短，看上去有点古里古怪的，他那恐怖的鼻洞也渐渐有收拢的迹象了。英挺地面部轮廓也开始逐渐清晰了起来，配着一头用千叶茑萝花汁染的金色长发，野还是野的彻头彻尾，可是也莫名其妙地带上了一种精灵男子才有的儒雅魅力，这种奇特的魅力不仔细体会还真难发觉出来，不知道是不是因为外籍精灵的身份在作怪。\n刘震撼掏出了自己珍藏的拓版摩尔剑咏图谱，一边仔细地看一边挠着脑袋，带出了一大片的头皮屑。\n原来老板是准备学做剑咏。壹条差点没笑晕过去。周围地民兵们显然也看出了老板的意图，一个个偷偷地偏过脑袋去闷笑。\n翡冷翠领主大人的资质，无论是从战歌还是魔法上面看，都是完全不合格的次品，他极度讨厌冥想，也厌恶烦琐的咒语音阶，学习战歌因为“血之祭奠的诅咒”被卡死住了，学习更深奥的魔法自然更没有那个天赋，自打刘震撼开始成为魔法师起，两位仙女龙和奥特加大师倒是曾经一度很有兴趣地想帮助领主大人去修习一下威力巨大的火系魔法。可是领主大人实在是朽木不可雕也，就连简单的通过冥想去积聚火元素力量他也做不到。\n按照魔法界的专用术语来说，翡冷翠领主大人完全不是一个魔法师地料，血液汲取这种投机取巧的魔法入门即使将他送上了圣奇奥这个高峰。依然不能抹杀这个事实。\n摩尔剑咏是一种魔武双修的战斗职业，以血系魔力御剑，可以在空中自由改变轨迹，无论是谁。对一柄上下翻飞，总是从肋下、背后这些防护死角刺来的剑，必然头疼无比，可以这么说，每一个剑咏地资质都几乎不亚于一个见习魔法师。而且必须具备相当的武技基础，也只有摩尔精灵这种以量产魔法师的种族才可以这么奢侈地做到这一点。",
            "summary": "刘震撼打算学习摩尔剑咏，这是一种魔武双修的职业，需要一定的武技基础。他计划在翡冷翠进行祭祀奥林匹克的活动，并借此机会测试钻石家族穆里尼奥一家的实力。然而，他的资质并不适合学习魔法或战歌，这使得他在学习摩尔剑咏的过程中引发了许多笑声。"
        },
        {
            "id": 4,
            "content": "无论从哪一方面看，翡冷翠领主大人都很比蒙化，似乎都远远配不上那块料，怎么不让所有人乐翻。\n血精灵剑咏倘若是这么好造就，也就不叫剑咏该叫泥水匠了。\n刘震撼嘴里叼着一支硕大的雪茄，眯着眼对着剑咏图谱比画了半天，发出了一阵怪笑。\n“剑咏学会了？”壹条大喇喇地拍了拍老板地肩膀，不客气地夺过了雪茄，在衣服上擦了擦，叼到了自己的嘴里。\n“学会了。”刘震撼点点头，抽出一片嫩竹片扔到了嘴里嚼的一阵嘎吱嘎吱。\n四周爆发出了一片放肆的狂笑，壹条差点扑哧一口将雪茄吹飞出去，小鹦鹉背着果果一飞而过，果果嘟着嘴对着刘震撼，两根小爪子不停地挠着脸蛋，做着“羞不羞”的动作。\n“让你们见识见识！”刘震撼从地上挑起了一柄羊角槌，这种槌子前端带钩齿，适合用来凿开重甲，通体精铁铸造，重量起码在三十磅开外。\n所有地民兵看到老板不像开玩笑，都有点愣住了，目光一霎也不霎地瞪住了自己的老板。\n刘震撼感觉了一下手中槌子重量，又丢掉了，将一大竹筐的重武器踢到了身边。\n“看到目标了没有。”刘震撼指着远处一柱红土笋给壹条看。",
            "summary": "刘震撼和壹条等人学习血精灵剑咏的过程。刘震撼嘴里叼着雪茄，一边研究剑咏图谱，一边尝试练习。当他认为自己已经学会后，召集了大家进行展示。为了证明自己的能力，刘震撼从地上拿起一柄羊角槌，然后又扔掉，换成一竹筐重武器。他让大家注意远处的一柱红土笋，暗示他们将要展示一场精彩的表演。"
        },
        {
            "id": 5,
            "content": "“一百码。”壹条将信将疑地点了点头：“别跟我说，你的御剑射程有这么高！平常的剑咏也就四五十码算不错了，你够得到一百码射程？”\n“才一百码而已。”领主大人笑的胸口的胸毛都跟着一阵乱颤：“我可是圣奇奥！”\n“开始吧。”壹条也不再废话了，伸手直接做了个“请”的动作。\n圣奇奥就是圣奇奥，刘震撼并没有通过咒语吟唱，只是单手曲成爪型猛提了一下，竹筐中的一柄维京重剑就被吸引到了漂浮状态，浑身游历着血元素，就像一个红色的气障裹住了整柄剑。\n“看比蒙第一剑咏发威！”刘震撼一声怒吼，随手一挥，悬浮在地面一尺处的维京重剑立刻化做了一团寒芒，就像一支劝弩飙射向了远处的红土笋，刘震撼的右手始终悬在身边的竹筐上，随着他的挥手动作，一柄柄的破甲锤、羊角槌、巨剑、大斧划着巨大的翻滚砸向了那座红土笋，很多都偏的厉害，也有打中的，最后连竹筐都被领主大人给裹上一层血色光环砸了过去。\n红土笋一阵尘土飞溅，砰砰乱响，除了几柄大斧头正中目标之外，其余的都偏的厉害。\n“这就是剑咏？”壹条三长两短地看着这位领主大人说道：“你原来屁都没学会，就只是学会了最最基本，也最最入门的起手剑！用血系魔力去扔这些武器岂不是浪费，你干脆拿胳膊抡还抡的准一点，力量也大些。”\n“胡说！这不需要我用手去拣了，直接用手一挥就成，十码之内，无论是什么物体都可以用魔力灌输并且锁定，这种烦琐的流程居然只让英明神武的本领主只花了半个小时不到就练会了！”刘震撼哈哈狂笑：“我现在何止是剑咏！我还是锤咏！斧咏！刀咏！筐咏！”\n“胡扯！胡扯！”壹条仿佛得了贫血，一个踉跄差点没栽倒在地：“没见过你这么无耻的人！摩尔剑咏和我们堤丰山谷那一战你忘了吗？剑咏是什么？剑咏就是将花萼长剑玩出艺术的剑客！人家的攻击线路是多么诡异！从天空飞过去，一个侧翻就捅向你的腰了！你什么时候见过一个剑咏把手里的剑扔出去不闻不问的？你当是掷标枪啊？你知道不知道，血咏的花萼长剑都是特制的，都是有着严格的锻造工艺的！否则能那么精准？什么是血系魔法？你也好意思说！不在剑上附着魔法，你怎么把别人的伤口带出一倍的血液来？”\n“你就是个只学会了将剑从地上怎么提起来的菜鸟而已！至于那种带着诡异攻击线路的剑招，你压根还离了十万八千里，更别说还要在剑身附着血引，还要学习控制空中续力！你以为你从地上把剑吸起来就当自己是剑咏了啊？这不过就跟一个农夫手里拿了柄长枪一样，你还是彻彻底底的菜鸟！”壹条对着刘震撼一阵摇头。\n这么无耻的武者，壹条活了五千年，今天算是头一次见到。\n“妈的！”刘震撼愤怒了：“你以为呢！哪有那么容易啊！控制长剑在空中上下翻飞？我看了这本剑咏要决才多久？那么快就学会你以为我是谁？跟你说，我根本就无法让武器在空中滞留，只能一次性将这些武器砸出去，至于它们会不会拐弯，这我就没办法负责了！”\n“到底是圣奇奥的法力，不得不佩服你，居然连沉重的开山斧也能射出去，还能射这么远。”壹条的话满是揶揄：“啧啧…………斧咏！”\n“一百码算个毛，我刚刚都没使用出全身的魔力呢，只用了一点点罢了。”刘震撼恶作剧地发出了一股魔力，将壹条浑身托住了，一个使劲给弹射了出去。］\n“雕虫小技。”壹条的魔抗能力也不是盖的，直接就浮在了空中。\n“其实就是标枪。”刘震撼呵呵笑道：“我挺满意了，别的剑招是肯定学不会的，起手剑都已经这么难，别的剑招我也没兴趣再去，砸砸别人就够了。”\n“没出息！”壹条满脸的恨铁不成钢。\n“这不是挺好，今后我就再也不需要弯腰拣家伙了，砸出去就砸出去呗，不也是同样的效果？”刘震撼笑道：“我感觉斧子使的顺手，可能是沉实，给一个堂堂圣奇奥抡中了感觉也一定不好受吧！”",
            "summary": "刘震撼（圣奇奥）展示了他独特的剑咏技巧，他并没有像普通的剑咏那样在空中操控长剑，而是直接将武器投掷出去。壹条对此表示怀疑，认为刘震撼的剑咏技巧并不正宗。然而，刘震撼对此并不在意，他认为自己的方法已经足够有效，而且节省了拣取武器的时间。两人对此展开了讨论。"
        }
    ]
}