{
    "chapter_title": "第二百五十八章  国王的邀请 ",
    "chapter_summary": "王子殿下骑着剑甲龙穿越王都，展现出了英勇威武的形象。他带领着五十人的布尔骑兵，比蒙王牌军团的牦牛重骑兵，展示了强大的气场。狮虎王子带着关于海伦外公沃勒尔家族的好消息出现了，引发了众人的猜测。刘震撼对王子的奢华表示佩服，但在海伦拒绝参加他为海伦举办的晚宴后，他对王子的目的产生了怀疑。刘震撼、海伦和小狐狸接受了国王的邀请，参加皇宫晚宴。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "骑在四米高的剑甲龙背鞍上，王子殿下一身金光耀眼的米索莉铠甲，墨绿色的披风和金色长发在他背后肆意飞舞着，这一刻，李察王子如同从少女梦中走出的屠龙王子。\n剑甲龙沉重的步伐和剑刃般的粗壮长尾，让宽敞无比的王都香榭龙根大道顿时狭小了许多——这座青条石大道原本可以容纳十驾齐驱。\n招牌式的玩世不恭表情依然在王子殿下的脸上生动而固执地存在着，这种表情是真正的王者区别于凡夫俗子的度量衡。\n在街角转出的是一排高大健硕的布尔骑兵，众星捧月一般烘托着骑乘着亚龙魔兽背上的王子殿下，亚龙魔兽的行进速度有点缓慢，布尔骑兵们迅速地在亚龙魔兽身边穿梭而过，用自己的忙碌去衬托王子殿下高高在上的恬定，在这些块头魁梧的有点过分的布尔骑兵衬托下，剑甲龙背鞍上的王子殿下越发显得英明神武，威风凛凛。",
            "summary": "王子殿下骑着四米高的剑甲龙穿越王都香榭龙根大道，展现出英勇威武的形象。他一身金光闪闪的米索莉铠甲，墨绿色披风，金色长发在身后飞扬，宛如屠龙王子。剑甲龙的沉重步伐和剑刃般的长尾让宽阔的大道变得狭小。王子殿下面带玩世不恭的表情，与其他高大魁梧的布尔骑兵形成鲜明对比，更显出他的王者风范。"
        },
        {
            "id": 1,
            "content": "“这货哪找的托儿？这么专业。”茉儿悄悄扁着嘴问海伦，小狐狸忍不住笑了。\n“圣殿骑士能率领正规军？”刘震撼略感意外，他开始结实地打量着这位王子殿下。\n这批区区五十人布尔骑兵身着精良的钢铁半身锁甲。这种重骑兵地盔甲，前半身防护就像铁罐头，背部却只有简单的皮甲，属于比较实用型的重装骑兵甲。毕竟重装骑兵只有冲向别人的份，很少需要顾及后方地攻击。\n在贫铁的比蒙王国。能够拥有这种重甲地肯定是正规军。\n这些布尔骑兵有着青灰色地圆月状牛角和长长的毛发。胯下的战牛座骑都在要害部位覆盖了简单的铆钉皮甲，上面隐约有着残留的斑驳刀痕，一看就知道不但是正规军，看样子还是久经沙场的猛士。\n布尔骑兵们渐渐走近了，他们每人手中都提着一柄雪亮的双刃巨斧，他们的目光比双刃巨斧更加雪亮；胸口地长鞭缠绕战剑和一个狰狞牛头的军徽纹章，顿时让他们的身份呼之欲出————原来是比蒙王牌军团“战神之鞭”牦牛重骑兵，精锐中的精锐。\n可能是经历过战争地洗礼。王子的气质上也发生了一系列的改变，战争和沙场，果然是比蒙武士最好的学校。\n以前的李察王子最多也就是一只翱翔高空地鹰隼。用锐利的目光去俯视苍生；现在的王子，目光已经变成了巡视天空的巨龙，眼神中带着一种淡淡的无所谓鸟瞰着尘世中的一切，这种无所谓的眼神背后透出的强势，可以挖掘出别人隐藏在灵魂深处的卑微和弱小。\n如果没那么做作的话。的确是。",
            "summary": "茉儿和海伦讨论了一位圣殿骑士如何能率领正规军。刘震撼注意到这批由王子殿下带领的五十人布尔骑兵，他们是比蒙王牌军团“战神之鞭”牦牛重骑兵，精锐中的精锐。他们的装备精良，包括钢铁半身锁甲、双刃巨斧和战牛座骑。王子的气质也发生了改变，从曾经的鹰隼变为俯瞰世间的巨龙，散发出强大的气场。"
        },
        {
            "id": 2,
            "content": "这队人马一出现战神广场附近，立刻就将所有祭祀们的眼神全部吸引住了，比蒙最精锐的重装骑兵和狮虎王子，很多祭祀们也只是耳闻，今日一见，果然是名不虚传。\n刘震撼对于王子殿下的骚包除了佩服之外，实在是找不到别的词语可以形容了，能在城内大道上放出自己的亚龙座骑，即便是已经虚荣到极点的刘震撼也绝对做不出来。\n王子殿下带着牦牛重骑兵们，在鸦雀无声的战神广场上穿行而过，目不斜视，带着无声的压迫，来到喷泉附近，这里是翡冷翠一帮人马吃烤肉聊天的地方。\n所有的祭祀们都在小声地议论和猜测着————这位让王子殿下找上的那位祭祀究竟是何方神圣，几位身着绛紫色萨满袍的大维安和身着金色祭祀袍的主祭悄悄碰了个头，齐丹大人是个例外，这时候的他早藏到人群中去了。\n刘震撼的双腿跷在了桌子上，嘴里喷出一道烟圈，眯缝着眼，懒散地乜斜着王子殿下。\n他的面前撒了一地乱七八糟的油晃晃竹签，两个兔美人正替他捏着肩膀，果果和孪生儿子趴在他的肚皮上，“侧柏隆冬详”的肚皮锣鼓敲的此起彼伏，除了海伦和茉儿看到王子殿下的靠过来，秀眉微微一蹙之外，其他的翡冷翠人马依然在嘻嘻哈哈地闹着。",
            "summary": "一支比蒙精锐重装骑兵和狮虎王子的队伍出现在战神广场，吸引了众多祭祀的目光。刘震撼对王子的奢华表示佩服，他们在广场上穿行，来到喷泉附近的烤肉聊天地点。众祭祀纷纷猜测被王子找上的神秘祭祀是谁，齐丹则躲到了人群中。刘震撼悠闲地抽烟、享受按摩，对王子的到来毫不在意。"
        },
        {
            "id": 3,
            "content": "奥胖正靠着喷泉洗头，侧着脸对王子殿下笑了笑，露出一张血盆大口。\n“海伦小姐。”狮虎王子目光扫视着面前的所有比蒙，最终还是把目光停留在海伦的身上，王子殿下略微在剑甲龙的背鞍上欠了欠身子，很有教养地向未来的剑桥大祭师打了个招呼：“一晃半年过去了，您仍然是这么的美丽动人。”\n“感谢您的夸奖，王子殿下。”海伦不咸不淡地回应了一句，语气说不上生冷，却也没有丝毫的亲近意思。\n“我冒昧地帮海伦小姐做了一个决定，您的外公沃勒尔子爵一家被从主神庙调遣至了军部任职，作为晋级嘉奖，您的外公获得了一枚终生服务勋章和伯爵头衔，他现在已经是训兽总长了。”王子殿下拍了拍剑甲龙，亚龙巨兽乖巧的就像一只小狸奴，低吼一声，慢慢地伏低了身子，王子殿下从高高的背鞍上麻利敏捷地纵身跃下。\n“是吗…………太……太感谢您了。”海伦的表情略微一楞，口气也随即稍微柔和了一些，这次她倒是真心在感谢王子了，不是出于客套。\n海伦的亲族已经在枫叶村惨案发生后，仅剩下了一个叔叔西马克，她的外公家是神庙的世袭训兽师，一直从事就是替圣坛祭祀和圣殿骑士们驯养魔宠和座骑一职。驯养类的魔宠和座骑虽然和野生魔兽在质量上无法抗衡，但对神庙来说，训兽师的作用仍然是不可或缺的，枫叶村惨案发生前。海伦的外公沃勒尔一家已经被调拨到了沙巴克主神庙。\n不仅是沃勒尔一家，从去年开始。各大行省地神庙驯兽师们已经从神庙陆续划拨到了军部，海伦地外公沃勒尔能当上训兽总长，晋升一个爵位，这在没有贵人帮忙的情况下是不可能的，毕竟他才是一个福克斯子爵而已。\n王都沙巴克城，和其他城市的概念又不一样，这里是首都。官爵满天飞舞，如果不是掌握实权的职位，即使是有贵族头衔，只怕站出来还不如一个大贵族的管家更有话语权。对于亲族屈指可数又重感情的海伦来说。王子殿下能记得帮自己这么一个忙，不得不让她心头一暖，来到沙巴克时间才一会，还没有时间去外公家看望沃勒尔外公呢。",
            "summary": "狮虎王子向美丽的海伦小姐表示敬意，并告诉她关于她外公沃勒尔子爵一家的好消息。沃勒尔家族原本在主神庙担任训兽师，现在已被调遣至军部任职，并获得终身服务勋章和伯爵头衔。海伦对此表示感激。"
        },
        {
            "id": 4,
            "content": "刘震撼则在一旁怪腔怪调地发出了一连串地冷笑，惹的狮虎王子对他一阵翻白眼。\n王子殿下的这套小把戏算不上高超。但是还算有点技巧，先拿亲情来做切入口，算准了海伦的软肋，刘震撼觉得莱茵一族以滥情闻名遐迩倒也不是没有真才实料，这个李察王子果然是个情场老罗密欧了。\n“为您效劳一直是我地梦想，如果不是去年的战争爆发，我随即奔赴前线，我想我早该到达翡冷翠看望您了。”王子殿下的手有意无意地触碰了一下胸口那枚用蓝色绶带悬挂着的双头鹰勋章，慷慨激昂地说道。\n双头鹰勋章代表着勇气、热血、忠诚、无畏，总而言之，这枚勋章吸引无知少女眼球的功效，更胜过证明勇武。\n“桑干河边卖水。”茉儿嘀咕了一句。\n“傻b～”站在茉儿肩膀上地脏话小鹦鹉怎能放过这个机会。\n“早听说了您在前线的战绩。”海伦身为最聪明的福克斯，哪有看不出这位王子这么点花花肠子的，抿着嘴偷偷地浅颦一笑。\n这淡淡的一笑把李察王子的眼睛顿时勾直了，狐女特有的那种妖媚，从海伦这一笑中表达的淋漓尽致，随着身份日益华贵，麾下的子民越发庞大，海伦的娇媚中又带着一种难以言喻的庄重，不说王子殿下，就连她旁边的刘震撼也被电酥了半边身子。",
            "summary": "刘震撼对狮虎王子表示不屑，而王子则向海伦展示他的感情技巧。海伦虽然看穿了王子的意图，但也被他的热情所打动。同时，茉儿和一只鹦鹉也加入了对话，表达了对王子的看法。"
        },
        {
            "id": 5,
            "content": "两个孪生血婴坐在爹爹的肚皮上奇怪地盯住了某个部位，那里的衣料有点异常的凸起。\n李察王子的话匣子一下被打开了，脸色一片潮红，把自己在前线作战时如何如何陷入险境，自己又如何如何杀出重围，讲了个天花乱坠，日月无光。\n“一百磅的布尔一千磅的b～”小鹦鹉很睿智地嘎嘎叫道。\n李察王子目光凌厉地瞪了这只讨厌的小鹦鹉一眼，却依然不能阻止这个小畜生的喋喋不休，黄金巨龙鹦鹉尚且不怕，更何况一位王子。\n“非常高兴提，海伦小姐即将荣任剑桥大祭师一职，剑桥绿洲离沙巴克王城并不算很远，我也打算向神庙早调至剑桥绿洲，用我手中的剑，保卫海伦小姐的安全。”李察王子吸了一口气，以一种整理出来的优雅姿态向小狐狸说道。\n刘震撼认为这家伙总算是把狐狸尾巴给露了出来，虽然他是个莱茵。\n“那倒不必了。”海伦指了指自己身后的三个泰戈族彪人武士，笑道：“黄金圣殿骑士是保卫战神的所在，我有这几位泰戈武士已经足够安全了。”\n“这件事可以以后再计较。”李察王子脸上丝毫不动声色：“其实我这次来，是邀请海伦小姐参加父王为您举办的晚宴。”\n“为您一个人举办的晚宴。”王子轻轻拍了拍自己的双手，着重了一下语气，冷淡地撇了一眼旁边的刘震撼说道。\n一辆华丽的马车从王子的话说完之后，从街角慢慢地驶了过来，这座马车用四辕金色的健马拉动，车身漆以金饰，纯以华贵的颜色取胜，没有多余的花纹雕刻，驾车的马夫竟然是一位高大昂藏的莱茵族狮人，一身金色呢料大衣，气质华贵。\n看到这四匹金色的健马拉着马车停在了自己的面前，正在拿着两枚金币拔胡子的内德维德眼睛刷地亮了，人马神箭手上次出现这种眼神，是发现了“千里马”三足金蟾时的事了。\n“不愧是皇家马车。”刘震撼吹了声口哨。\n三位泰族彪人武士的眉毛皱的很厉害，国王陛下的邀请，对谁都不是好拒绝的，但是这种邀请，对于泰戈来说，未必是一件好事。\n“能把您的手给我吗？”李察王子弯下了腰，用谦恭的姿态，摘下了自己的手套，向海伦伸出了手。\n皇家马车的莱茵族车夫跳下了前座，打开了马车的车门，用一种不卑不亢的沉稳眼神，对海伦点了点头，整个广场这么多人，仿佛没有能入这位马车夫的法眼。",
            "summary": "李察王子邀请海伦参加为他举办的晚宴。皇家马车停在他们面前，由一位莱茵族狮人车夫驾驶。海伦拒绝了王子的邀请，因为她已经有泰戈族武士保护她的安全。而一旁的刘震撼看着这一切，心中猜测着王子的目的。"
        },
        {
            "id": 6,
            "content": "“去吧。”刘震撼对海伦点了点头，小狐狸的目光一直在看着他呢：“拒绝国王的邀请未免也太不理智了。”\n“海伦岚下，陪伴和保护您是我们的责任，请允许我们替您引路。”一位老成持重的彪人武士大踏步上前，替海伦护住了车门顶。\n“埃芬博格大人，皇宫的保卫力量不需要您这么勇武的猛士加入了，我们莱茵在沙巴克对于保证海伦小姐的安全还是有一点自信的。”李察王子冷笑道：“另外我要申明一点，这一次只是国王陛下邀请海伦祭祀个人的晚宴，并没有准备请柬给您这位伯爵。”\n赫！刘震撼对彪人武士不由得多看了两眼，没想到这个从不说话的木头，居然在贵族头衔上比自己整整高了两个档次。\n彪人武士埃芬博格被王子的话硬是噎住了，楞楞地不知道怎么回答才好，国王陛下这个大帽子扣过来，的确没有什么理由可以遮挡。\n“我也去行不行？”茉儿天真烂漫地看着王子殿下说道。\n“你？”李察王子的眉头皱了一皱，把眉心间的“王”字黑纹蹙成了一个“田”字，茉儿只是最低级的蓝袍风语祭祀，这个品阶的祭祀别说是进入皇宫，就连进入神庙的资格也没有。\n不过茉儿的身份有点特殊，一看她那对晶莹剔透的翅膀，王子殿下就知道她肯定是回归祖国的鸳弗瑞蝴蝶人了，关于三大族回归故国的事情，整个王国上下已经传遍了，此次祭祀奥林匹克的开幕会上，三大族的代表将要接受国王陛下和红衣大祭司的接觐，对于这三支比蒙，比蒙王国无论是谁，都要给点特例。\n“这是我的徒孙，风语祭祀茉儿。”海伦眨着水灵灵的眼睛，看住了王子殿下。\n“那好吧。”李察王子耸了耸英挺的剑眉，答应了海伦和茉儿的要求，他自己衡量来衡量去，实在是找不出一个拒绝海伦带着徒孙一起去的理由，导师携学徒一起出席重要场合，在比蒙王国也算是培养祭祀学徒的一个传统了，当然了，以王子殿下的多情性格，也不忍拒绝一个娇滴滴的蝴蝶小美人提出的请求。\n看着四周高头大马在林荫大道上踏出一连串的“得得”声，刘震撼很意外李察王子为什么没跟着一起走，这实在是有点不符合这位牛皮糖王子死缠烂打的性格。",
            "summary": "刘震撼、海伦和小狐狸接受了国王的邀请参加皇宫晚宴。一位彪人武士为海伦护车，但李察王子表示皇宫的保卫力量无需他加入。刘震撼注意到彪人武士埃芬博格的贵族头衔比他高两个档次。茉儿，一个风语祭祀，也希望能一起去，在海伦的请求下，李察王子同意让她们两人参加。刘震撼对此感到惊讶，因为李察王子通常会很执着地追求他的目标。"
        }
    ]
}