{
    "chapter_title": "第二百六十六章  禁卫军的消息 ",
    "chapter_summary": "刘震撼与各种角色相遇，包括霍比特半身人、比蒙、螳螂僧侣等。他在寻找自己的故事时，发现了不同种族之间的文化差异和生活方式。他与贝拉米和内德维德在酒吧相遇，试图阻止他们的恶作剧。同时，他还在王宫侍卫的引导下，了解了他们可能来自内廷的绿堂族螳螂刀圣。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "刘震撼真恨死唐蓓尔金娜了，她的肚皮里除了一堆黄色笑话，哪找的出什么故事来，不过也只有先答应再说。\n往里三层外三层的人堆里挤，刘震撼喜出望外地发现，这一身的豪猪皮总能让他占到不少的便宜，见到一位满身尖刺的大爷想进来，原本围在翡冷翠商团外侧的食客们第一反应就是先闪开空挡，省得被扎中还不知道上哪去找巫医。\n“来四条烤鳟鱼！不要塞香草，我要狂加辣椒！咦…………”刘震撼只在烤架前面，用手挥舞着熏眼睛的炭烟，叽里呱啦讲了一大通，却发现烤肉摊子上只有几位美杜莎和蝴蝶侍女在忙的香汗淋漓，就算知道是老板在讲话，这时候几个侍女忙的脚不沾地，根本没人有时间理他，而烹调美食的主力军，霍比特半身人厨师居然一个也不在。\n老刘再凝神一看，才发现两个霍比特半身人正躺在不远处的斜椅上，一人手里端着个盘子，里面盛满了黄澄澄的烤野鸡脖子，旁边的桌子上一人一杯朗姆酒。杯子上挂着一排沁凉地水珠，显然是用冰珠镇过了，两位半身人厨师正吃得满嘴油光闪烁，有一搭没一搭地闲聊着。肥嘟嘟的大脚跷的老高，露着脚板底一簇的黑毛，不时惬意地抖动两下。\n“干嘛呢你们俩？”刘震撼瞪着鸡脖子咽了一大口馋津津地涎水，对两位厨师骂道：“没看到生意上门了吗？你们俩居然在一旁玩？”\n“我们总得吃第六顿晚餐吧！”看到老板这么说，两位霍比特半身人慢吞吞地从躺椅上直起了身，有点委屈地说道，不过看到老板的目光之后，他们的第一反应还是先捂住了自己的盘子，把一盘鸡脖子全藏到了怀里。",
            "summary": "刘震撼对唐蓓尔金娜的故事感到不满，但在拥挤的人群中，他发现身穿豪猪皮的自己总是能占得一些便宜。他在烤肉摊前等待食物，却发现厨师们都忙着招待其他客人，而两位霍比特半身人厨师却在享受晚餐。刘震撼责怪他们不务正业，但他们辩解称需要吃晚餐。"
        },
        {
            "id": 1,
            "content": "爱琴大陆很多种族都对每天要吃六顿饭的霍比特半身人感到不可思议，却不知道。霍比特半身人对其他一天只吃三顿饭的种族同样感觉到无法想像。\n对于霍比特半身人来说，有什么更比一天享受六次美食更重要的事？\n“对了老板，刚刚有人来找你，靠！王宫大内的侍卫。穿着金色的制服，帅死了！”半身人厨师对老板挤挤眼睛：“看他们很嚣张的样子，我差点当场揍他们！不过被肥罗拉住了。”\n“哦？王宫侍卫？你要揍他们？呵呵…………他妈地你就吹吧…………你们继续吃。吃完了给我烤四条鳟鱼，要最大最肥的。”刘震撼挑了挑眉毛：“不过里面的鱼籽可不准给果果和二少、三少吃！小孩子吃鱼籽这辈子会笨死的，那鱼籽全给我留给我吃，给他们吃一颗，我回来就扒了你们地皮去蒙大鼓！”\n“封建迷信。”两位半身人低声嘟囔了一句。接过了领主大人抛过来的三位太子爷。\n周围的比蒙总算认出了这位豪猪匹格是谁，对着刘震撼一阵指指点点。\n刘震撼四下向这些比蒙礼貌地颌首致意，保持着完美地风度，甩着大袖子穿过了广场，往酒吧方向走去。豪猪皮萨满袍很热，憋的刘震撼浑身冒烟，想回头去问半身人厨师拿一颗冰珠放身上驱驱热意，又觉得再回头不大适合一位神曲萨满的派头，虚荣心作祟之下，刘震撼也只得抹把脑门上的汗水，继续往前走了。\n一路上不少翡冷翠的民兵们正在四处闲逛式地巡逻着，有几个还在和沙巴克主神庙地圣殿骑士们在乐呵呵地套着近乎，见到领主大人回来了，民兵们都用拇指朝酒吧客栈的方向指了指，目光中大有惹是生非的涵义。\n刘震撼在心里暗暗盘算着这种时候王宫大内的侍卫们来做什么，寻衅？道歉？",
            "summary": "在爱琴大陆上，霍比特半身人和其他种族的生活方式有很大差异，如半身人每天享用六顿饭，而其他种族只每天吃三顿。这导致了对彼此的不理解和好奇。故事中，半身人厨师遇到了王宫侍卫，差点与他们发生冲突。刘震撼，一位领主，在回到翡冷翠后，得知王宫侍卫来找过他，但不清楚他们的目的。"
        },
        {
            "id": 2,
            "content": "似乎都不大可能。自己和王子打架时，海伦和茉儿都在王宫，不过刘震撼倒并没有太担心她们，有茉儿和加百列魔蝶在，比蒙王国能伤害到她们俩的可能还没生出来，她们俩真要想走出来，光凭茉儿一手瞬发魔法能力巨龙也拦不住。\n老刘正在心里胡思乱想着，远远看到贝拉米和内德维德站在酒吧门口正在胡闹，贝拉米怀里搂着一堆劣质土陶烧制地俑偶，蹲在地上开心地笑着，内德维德则手里掂着一张劣弓，双腿夹着一袋杂羽箭，对着二十步开外一张又黑又脏的亚麻布不停地扯弦放箭。\n这张打着补丁的亚麻布用两根木棍撑的老高，上面用细麻绳拴着一排一排的猡莎幼兽的半透明膀胱，都吹足了气，涨成葫芦状，也不见内德维德怎么瞄准，就听到对面那张破旧的黑布上绷着的猡莎兽膀胱“噼里啪啦”爆成了一片。\n这个射戏摊子的老板是个沃叟族比蒙，此时的脸色已经僵硬的像一张麻将牌了。沃叟族黄鼠狼人一向在比蒙中名声显赫，好色贪财、卑鄙狡诈，又爱放点臭屁，素来不招人喜欢；更为可恶的是他们的品行实在是坏到了根上，每年三月四日比蒙神诞节到来这一天，沃叟们都喜欢成群结队去嫖契克因族的鸡人妓女，不但不给钱，而且振振有词地认为，他们这是在“拜年”————在古代比蒙习俗中，百行百业在神诞节那一天都不收钱，取“战神华诞。天下大同”的吉兆，不过这项习俗现在早已经蜕变了，节日是要过的，但是百行百业不收钱也绝对不可能。“不踢光棍碗，不黑婊子钱”这个道理谁都知道，沃叟族这么干，也难怪他们名声犹如他们地屁一般臭。\n沃叟族黄鼠狼人属于沃尔夫狼族的附庸，虽然从名字上看他们也是沃尔夫，但狼族坚决认为品格不良的黄鼠狼人明明就是黄鼬，哪里是高贵的沃尔夫，而昆克一族地臭鼬人虽然族小势微，却也硬气，同样拒绝承认品格下流的黄鼠狼人属于鼬族。\n刘震撼走近了之后。内德维德已经把密密麻麻的充气膀胱射得一干二净了，贝拉米把地上作为奖品的陶偶一股脑扒进了怀里，哈哈大笑。\n“还不给我继续挂气球！快快快！”内德维德对这射戏摊子的沃叟老板挥舞着手里的弓，一迭声地催促着。\n“你们俩也好意思的！”刘震撼又是好气又是好笑：“别人讨生活也不大容易。你们这么拆人家台做什么？”\n贝拉米笑着丢过了一只土陶俑偶，刘震撼翻天覆地地看了一遍，抬起头咬牙切齿地对内德维德吼道：“妈勒个b！帕维尔。给我把这小子射的连身子都卖给翡冷翠抵债！”\n由不得老刘不生气，这个土陶俑偶赫然是一副女上男下的活春宫，这也就罢了，偏偏这副活春宫的男女主角还是匹格族，烧制方法虽然粗糙。可是手工精湛，这一男一女脸上地快乐神情生动无比，惟妙惟肖————翡冷翠领主大人可正是一个匹格，这个沃叟比蒙不是纯粹找抽么！",
            "summary": "刘震撼在比蒙王国遇到了贝拉米和内德维德，他们在酒吧门口玩得不亦乐乎。贝拉米抱着一堆劣质土陶俑偶，而内德维德拿着一张劣弓，正在射一张挂着猡莎幼兽膀胱的亚麻布。这个沃叟族比蒙的老板脸色僵硬，因为他们一直以好色贪财、卑鄙狡诈著称。刘震撼觉得他们太过分，于是阻止了他们继续破坏别人的生计。"
        },
        {
            "id": 3,
            "content": "“老板，赶快进酒吧。奥尼尔和罗德曼这两个神经病在里面和人家谈判，我看弄不好又得打起来。”人马箭手转头对领主大人一边说，手上的活一刻不停，眨眼工夫，又是四支箭出手了。\n“哦？”刘震撼心想还有这事？和王子刚刚打过架，立刻就有王宫侍卫来找麻烦，这国王也太没水准了吧？怀揣着这个疑问，老刘一脚踹开酒吧的合页门。\n“我日！”迎面就是一阵热风和嘈杂的声浪向刘震撼熏了过来，热地本来就穿着皮袍的刘震撼顿时脑门上冒出一排黄豆大小的汗珠，摔地上成了八瓣。\n此时酒吧里东南西北四个朝向都坐满了人，正在高谈阔论，看穿着有不少都是祭祀，不过几乎都是穿着天蓝色袍子地风语祭祀，偶尔有几个红袍的灵魂祭祀搀和在其中。\n羚牛武士邓肯捏着一柄廓尔克弯刃，斜躺在椅背上，脚撑在木柱上，正对着墙壁上的一块飞镖靶较劲，小巨人艾弗森坐在一个橡木酒桶上，让小崔帮他拔白头发，肥罗和奥胖两个家伙坐在北面一张长台形吧桌前，和四位金色制服的王宫侍卫辩的口沫四溅，肥罗地胸口插着三支鹅毛笔————这在比蒙王国是学者的象征，胸口插一支鹅毛代表着塾师，插两支代表着学者，插三支代表着典籍等身的大竖者，再多插一支就是卖笔的商贩了。\n奥特加法师带着学徒梅西和精灵法师唐宁坐在远处的吧台里，静静地喝着麦酒，看着双方激烈辩论。\n两位螳螂僧侣墨菲和欧文也和肥罗、奥尼尔坐在一张桌子上，低着头，正在用自己地锯齿大刀一下一下地戳着桌腿，上好的枣木桌腿，被他们俩戳的密密麻麻一大排蜂巢状的孔洞，透出里面白花花的木芯。\n看到是神曲萨满回来了，祭祀们全部不说话了，还在继续说话的被同伴一个拉扯，意识到了自己的失态，一抬头，立刻条件反射般地站了起来整个酒吧里顿时鸦雀无声，只剩下一片桌椅板凳在地板上划拉出的噪音。\n整个酒吧里只剩下了肥罗和奥尼尔两个大嗓门还在吼着。\n看着这些低阶祭祀局促而又紧张的表情，刘震撼不得不承认，在比蒙之中，对于祭祀，尤其是富有传奇色彩的祭祀，是多么的受追捧和崇拜，人类世界对于不畏强暴的强者也有着异乎寻常的炽热崇拜，这点也源自于比蒙古老的传统。\n贵族头衔只是代表身份的名片，勇者却是记录历史的丰碑，当初在泰穆尔拉雅雪山上收服猛犸一族已经证明了这一点，今天再次证明了这一点。\n“晚上好，我的孩子们。”刘震撼对四周的祭祀们点了点头，摘下了自己的豪猪皮冠冕，交给了迎上来的一位侍女，顺手捏了捏柔若无骨的小手，揩了点小油水。\n“冕下，虽然很冒昧，但还是很荣幸能再次能见到您。”参差不齐的声音伴着因为激动而颤抖的语调，在刘震撼的四周断断续续地响起。\n“明天就是祭祀盛典了，我以个人名义请大家每人一杯麦酒，早点喝完回去睡觉吧。”新晋神曲萨满的脸上闪耀着一种圣徒才有的悲天悯人：“我的孩子，麦酒虽好，却不要贪杯，迎接你们人生第一站的考验才是正理。”\n“您的慷慨可以照亮未央的午夜。”大多数祭祀的语音更加颤抖的厉害了，这位神曲萨满对于教义的执著，让这些菜鸟们感到无地自容————如果他们知道这位匹格是个灌不满的酒桶，不知道还会不会这么想。\n奥尼尔和肥罗看到老板回来，拼命地挥着手，原先背对着刘震撼的四位王宫侍卫，也一起转过了头，看住了这位正在装神弄鬼的神曲萨满，目光冷漠而凝聚。\n“诸位大人，晚上好。”刘震撼右手俯胸，气度不凡地对四位王宫侍卫点了点头，见到一位神曲萨满冕下主动对自己打招呼，几位王宫侍卫的表情依然是不动声色，不卑不亢地对刘震撼打了声招呼，算了问了安。\n刘震撼只看了一眼，就隐约猜出了一点名堂。\n这四位王宫侍卫都是清一色的绿堂族螳螂刀圣，年纪约莫在三十岁左右，全部穿着一身笔挺的呢制军官依仗服，佩着礼剑，每一个人的脸上都带着狰狞的刀疤，一看就知道是久历沙场的勇士，他们军帽上飘飘洒洒的蓝色鸵鸟尾绒更是证明了这一点，因为这意味着他们每个人都是“巨魔猎手”。\n“老板，这四个家伙非得带欧文和墨菲走！”肥罗带着一丝丝幸灾乐祸乜斜着几位绿堂军官，猛犸刀圣的话一下子证实了刘震撼原先的猜测。\n“尊敬的李察冕下，您回来的正好。”一位左眼位置蒙着眼罩的螳螂刀圣，主动出来和刘震撼作了个自我介绍：“我是王国禁卫军刀法总教官希勒，这三位绿堂军官都和我一样，也是来自于内廷。”",
            "summary": "刘震撼遇到了奥尼尔和罗德曼，他们正在与其他人谈判。刘震撼进入酒吧后，发现里面坐满了祭祀，其中大部分是风语祭祀，少数是灵魂祭祀。他看到邓肯、艾弗森、肥罗、奥尼尔等人都在场，还有一些螳螂僧侣。刘震撼向大家问好，并表示明天将是祭祀盛典，他希望大家能早点喝完酒回去睡觉。这时，四位王宫侍卫站出来，表示要带走欧文和墨菲。刘震撼与他们交谈后，推测他们可能是来自内廷的绿堂族螳螂刀圣。"
        }
    ]
}