{
    "chapter_title": "第二百六十九章  国王、王后、公主 ",
    "chapter_summary": "我们跟随刘震撼的视角，了解了他作为一个拥有强大歌声能力的灵魂歌者的故事。刘震撼计划将神曲光环加持在麾下羚牛武士的金属图腾柱上，形成一支小型禁魔军团，以提高他们的战斗力。这个计划需要半个月时间完成，且金属图腾柱上的神曲光环几乎无法损坏，使得刘震撼的地底巡游者军团在面对其他军队时具有更大的优势。同时，刘震撼与各大家族和宗教代表互动，观察天鹅主祭，并在竞技场上观看比赛。他还与格雷克·萨尔陛下的二十五位王子和公主见面，其中一位公主被沙漠人类强盗掳走，另一位王子因受伤未能出席。刘震撼作为神曲萨满，对格雷克·萨尔陛下的强大生育能力表示羡慕。在国王格雷克·萨尔和王后安琪尔以及四位王妃的引导下，年轻的自然进化型祭祀海伦·列娜展示了她的才华，并成为了剑桥祭祀学院的第一任院长和新任剑桥大祭师。然而，这个仪式似乎有些突然，让海伦措手不及。刘震撼作为海伦的朋友，感到有些不安。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "刘震撼虽然不靠战歌去跟别人干架，不过以他天生灵魂歌者的歌力，加上祭祀狂化和“歌唱衣冠”的双倍增幅，一天之内估计能连续二十次加持神曲光环，如果刘震撼高兴，去问手下的法师借一根“燃灵之链”来回魔，这个数字再翻一倍都没问题！\n神曲光环是单体加持的辉煌光环，唯一的作用就是创造一个小型禁魔领域，这在比蒙王国，一向只是加持在宗教建筑上，以表彰战神神迹。\n二百五十平方范围禁绝中级以下魔法啊！别人想不到，也不敢想，刘震撼这种抠屁眼也会吮指头的小气鬼，心里怎么会没素？昨天和王子的战斗中已经实验过了，金属图腾柱也是宗教建筑，也可以加持神曲光环啊！\n这个试验的最终极构想已经在刘震撼脑海里成型了，他不知道这位天鹅主祭是不是也猜出了自己的想法————刘震撼只要从两千位羚牛武士中，集合出所有的正副中队长，将他们的格斗武器——金属图腾柱各施加一个神曲光环，那么两位队长就可以用金属图腾柱上的神曲光环，在队头和队尾囊括住麾下一百位羚牛武士，两千位羚牛武士组成的军团，就是一个小型禁魔军团。\n中级以下魔法。根本就没有物魔双属性的攻击法术，也就是说，一旦经过刘震撼的神曲光环加持，翡冷翠的主力兵团————“地底巡游者军团”将能豁免中级以下魔法的伤害。如果再算上比蒙武士本就不错的魔抗能力和地底兵工厂出道地重型铠甲，面对这样一支军团，相信大多数敌人无论愿意不愿意，都只有选择物理对抗。\n如果是人类，造出两千套魔抗铠甲或许也能有这样的效果，不过刘震撼麾下的羚牛武士所有的正副中队长才四十人，往大里说，就算再加上两百位小队长，两百四十根金属图腾柱，他用半个月时间就可以全部加持完毕。更布尔b的是，这种加持在金属图腾柱上的神曲光环，几乎就是无法损坏的，只有杀了刘震撼或者砸毁了金属图腾柱才可以消灭。这两种可能性不能说不存在，但似乎都不太大！\n人类国家谁有这个胆量敢夸口，自己能在半个月内。搞定二千位武士的魔抗铠甲？还是无须修复的魔抗铠甲！大陆军事强国圣弗郎西斯科帝国的一千套白银基座战甲，都可是花了数百年时间一点一点攒出来地！",
            "summary": "刘震撼是一个拥有强大歌声能力的灵魂歌手，他可以借助祭祀狂化和\"歌唱衣冠\"增幅，一天内连续二十次加持神曲光环。神曲光环可以创造一个小型禁魔领域，通常用于宗教建筑。刘震撼计划将这种光环加持在麾下羚牛武士的金属图腾柱上，形成一支小型禁魔军团。这将使羚牛武士能够豁免中级以下魔法伤害，提高他们的战斗力。这个计划需要半个月时间完成，而且金属图腾柱上的神曲光环几乎无法损坏。这使得刘震撼的地底巡游者军团在面对其他军队时具有更大的优势。"
        },
        {
            "id": 1,
            "content": "比蒙历史上从没有人这么做过，那是因为神曲萨满从来只出生在低阶祭祀中，刘震撼虽然级别不高，可他却是天生灵魂歌者！\n其实就算是灵魂歌者也不够这么奢侈的资格。还得能通过“祭祀狂化”来增幅数倍的歌力！比蒙历史上还没出过狂化后不翘辫子的祭祀呢。\n更何况，除了天生神力，又自带耐力光环地金环武士之外，能反三米长，四五磅重的金属图腾柱耍长时间不会累的武士。整个爱琴大陆都屈指可数，至于普通布尔族牛头人战士，他们地木头图腾柱也可以加持神曲光环，不过那玩意太容易损坏了，神曲光环又跟着质地走的，一旦损毁，神曲光环也没了，哪像金属图腾柱这么皮实。\n这么多苛刻的条件，除了翡冷翠之外，再没第二家能够满足了，其他人想学也没门，金属图腾柱的格斗技巧，没有从小的练习和独门诀窍，想把这么沉重地家伙什当武器肆意挥动，除非和刘震撼一样龙力加身！\n刘震撼表面仍然保持着镇定，其实也在偷偷地打量着天鹅主祭，揣摩着这家伙是不是已经又知道自己的老底了。\n天鹅主祭的目光仍然是恬定中带着矜持，谁也看不透他的心里在想什么。",
            "summary": "一个名为刘震撼的人物，他是一个天生灵魂歌者，拥有通过祭祀狂化增强歌力的能力。他还擅长使用金属图腾柱进行战斗，这种技能在整个爱琴大陆都非常罕见。由于金属图腾柱的格斗技巧需要从小练习和掌握独门诀窍，所以很少有人能够胜任。刘震撼在表面上保持镇定，但实际上却在观察天鹅主祭，猜测他是否已经知道自己过去的经历。"
        },
        {
            "id": 2,
            "content": "我日你奶奶。刘震撼在心里骂了一句。\n“是吗？除了在神庙和祭坛展示一下神迹，我不是很清楚神曲萨满还有什么用途，恩，也许可以通故和战神的交流，把我们早已经失传地‘风暴狮角之歌’和‘星巴克之泪歌’领悟出来也说不定。”听了穆里尼奥大人这么说，莱茵主祭只当他说的是客套话，于是淡然一笑，转身招呼着几位相熟的主祭一起走向了竞技场。\n耐迪族主祭没和这位主祭一起离开，那位袋鼠主祭倒跟着这位莱茵族巴尔德拉玛主祭一起离开了，这让刘震撼继续又是一阵咂舌头，莱茵族的实力果然够狂的。\n“霓下，咱们也一起进竞技场，国王陛下的御驾就快到了。”天鹅主祭对红衣大祭司笑道：“早去也能抢个好位置。”\n布拉特霓下哈哈一笑，一手挽着刘震撼，一手挽着穆里尼奥，用这个小举动表示了自己的亲昵，一起向竞技场里走去。\n自从在多洛特见识过人类的斗兽场之后，比蒙的竞技场就让刘震撼不再那么大惊小怪了，“莱茵之星”竞技场的四周也是以多立特风格的石柱作为支撑，整体面积大概在八千平方米左右，回环形的墙壁大概有二十五米高度，整个竞技场的能容纳观众大概四万人左右。\n作为一年一度的祭祀盛典，此刻的竞技场中已经座无虚席，比蒙的传统保持的很好，虽然有阶级，却能维持一个巧妙的平等，整个竞技场中，东西朝向，侧面靠后的看台全是用来给奴隶、乞丐、妓女这些社会地位比较低的观看。趋前位置则是平民们地看台，南面看台是贵族和仆役的看台，北面看台则是贵宾以及一些头面人物呆的地方，其中能登上阳台般凸前位置的则是国王和教宗等等显赫人物才能踏上地了。\n刘震撼现在站着的地方就是这个阳台般凸起的大看台。\n雕刻着兽纹的护栏把这里框成了一个兽栏般的造型。一阶一阶的台步上从上至下铺着天鹅绒地毯，踩上去就像陷在了云端，从上面鸟瞰竞技场内，顿生一种君临天下的感觉，于是刘震撼越发多看了几眼，暗爽了一把。\n翡冷翠的人马，包括果果、二少和三少全部被扎宾官安排到主看台侧面的包厢里去了，那里是所有祭祀们聚集的地方，整个主看台只剩下了一堆一堆聚成一堆地顶级头面人物，刘震撼和主祭、维安大萨满们不是很合群。自己一个人捧着个帝维水晶球，四处拍摄着，维安大萨满齐丹大人今天眼看着要当上主祭了，一个劲地猫在旁边发愣。看得出有点紧张，刘震撼帮他特意搞了张特写。",
            "summary": "刘震撼与各大家族和宗教代表互动。竞技场上座无虚席，观众分为不同等级。刘震撼站在贵宾区，欣赏着竞技场的设计，并与身边的红衣大祭司布拉特霓下交谈。他的朋友和族人则在不同的看台上观看比赛。"
        },
        {
            "id": 3,
            "content": "今天狮虎王子和公主们全来齐了，据说格雷克·萨尔陛下一共有二十五位王子和公主。这些王子和公主大多数还很年幼，穿着泡泡袖的雪白格里苏，倒也一个一个长的眉清目秀，成年的王子公主们都穿着漂亮的皇家礼服和宴会长裙，王子威武雄壮。公主英姿勃勃，刘震撼数来数去，只发现是二十三位，正奇怪着，猛地拍了拍自己的脑门。突然想了起来，一位公主被沙漠人类强盗掳走了，李察王子被自己打的不像人形，自然也不会出现。\n莱茵和泰都是生育能力极差地比蒙种族，格雷克·萨尔陛下的火力之强劲，不由得让老刘一阵羡慕，有几位比较年纪幼小的王子和公主看到穿着‘歌唱衣冠’的神曲萨满注视着自己，连忙裣衽行礼，到底是小孩脾气，行礼完毕，居然一起指着刘震撼的朋克发型捂嘴窃笑。\n刘震撼一摸自己地脑袋，这才想起豪猪皮冠冕还没戴呢，昨晚的豪猪皮冠冕被兔美人接过去了，今早走的匆忙，根本就没戴上，现在就算去包厢问免美人要去；又有点担心冲撞御驾，只得拉倒。\n狮心亲王卡恩也在，今天他显然不可能再骑着那头雪狮座骑上看台，所以亲王殿下在手中捧了一个宝石蛋，上面有个银色的十字架，也蛮有派头，正带着他的夫人和一大帮衣衫华贵地人类使节在闲扯淡。\n看到神曲萨满老是盯着自己看，卡恩亲王浑身都觉得有点不舒服，亲王觉得那位神曲萨满的目光就像是一只虱子，看得自己浑身都在忸怩不安，他又像是在看一个笑话，这个笑话就是自己；亲王不得不偷偷而又仔细地打量了一下自己，确信该挂的勋章没挂错地方，绶带的颜色也不逾制，仪表仪容没有半点问题，卡恩亲王抬起头，恶狠狠地瞪了这位可恶的匹格一眼。",
            "summary": "格雷克·萨尔陛下的二十五位王子和公主齐聚一堂。然而，其中一位公主被沙漠人类强盗掳走，另一位王子因受伤未能出席。刘震撼作为神曲萨满，对格雷克·萨尔陛下的强大生育能力表示羡慕。年轻的王子和公主们对刘震撼的朋克发型感到好奇，而亲王卡恩则因为受到刘震撼的关注而感到不自在。"
        },
        {
            "id": 4,
            "content": "随着一身礼炮的轰然作响，四周的军乐声齐奏，四面看台上所有的比蒙全部肃手起立，原本嘈杂的竞技场内，突然之间静的有点出奇。\n在四位手持长戟，威武雄壮的依仗武士衬托下，一蓬明黄色的伞幛遮盖下，慢慢地从台阶通道上逐渐拔高，四周看台上的牛角巨号“呜呜”声顿时连成了一片。\n祭祀们纷纷整理自己的冠冕和长袍，贵族们开始检查自己的佩剑和纹章，然后一个挺起了胸膛，正视着国王陛下将要出现的地方。\n四位依仗武士的下巴尖硕，面相孔武，仿佛没有眼睑，他们究竟属于哪支比蒙种族，刘震撼居然一时之间有点想不出来，不过看到他们四米高的建硕身体随着慢慢地走上台阶通道，开始进入看台上的平行通道，刘震撼从这四位依仗武士呢制军服的后摆看到每人一条鳞肤密布的锯齿状尾巴，恍然大悟————原来是极其稀有的卡帝乐湾鳄武士。\n随着一步一步踏上台阶，手持黄金权杖，戴着黄金荆棘王冠的格雷克·萨尔陛下和安琪尔王后、四位泰戈王妃一起出现在了华盖的下面，周围有十位批着暴熊皮地特拉维夫渺目狂战士和四位草原魔法师紧紧贴身相随。\n欢呼声如同山崩海啸般响起。看台上的奴隶们已经全部五体投地拜伏在地，所有的王亲贵族们全部抚胸行礼，只有两个人例外，一位是教宗布拉特霓下。一位是神曲萨满刘震撼。\n国王、王后和王妃一起向四面看台上招手示意，倒没注意到刘震撼的这份狂妄————神曲萨满和星袍祭祀一样，只是“理论”上可以享受国王陛下首先问好地待遇，理论和实际还是有着很大的区别。\n刘震撼倒不是有意如此，他的右手正捧着帝维水晶球，左手是秘银胳膊，根本不好抓东西，哪里抽的出手来抚胸致意。",
            "summary": "国王格雷克·萨尔和他的王后安琪尔以及四位王妃在四位卡帝乐湾鳄武士的护卫下，缓缓出现在众人面前。现场气氛庄重，军乐声齐奏，奴隶们拜伏在地，而刘震撼作为神曲萨满，因右手持帝维水晶球和左手持秘银胳膊，无法行礼。国王、王后和王妃向四面看台上的观众招手示意，忽略了刘震撼的特殊情况。"
        },
        {
            "id": 5,
            "content": "有点让他意外的是，虽然王后和王妃的模样还算不差，但国王陛下的身材和面容都太普通了。既没有普通莱茵的强壮，也没有狮人特有的威武相貌，除了那个蒜鼻头和萧疏的金发还能证明着他地身份之外，其他地方还没有一个道格族獒人的脚趾头来的潇洒。\n原本刘震撼倒是以为国王陛下一定是个威武不凡的君主来着。起码不会比他地弟弟狮心亲王卡恩差劲才对，谁知道一看之下，根本就不是那么回事。\n曾经的比蒙第一高手？刘震撼有点理解为什么当初猛犸一族不屑这位国王的原因了。长这么蹩脚，地确很难让猛犸心服口服，老刘低头看了看自己，嘿嘿笑了，他觉得自己就凭胸口的胸毛。也把这个国王给日趴下了。\n海伦和茉儿兴奋地跟着国王陛下格雷克·萨尔陛下的后面，细声细气地说着什么，看到刘震撼捧着一个帝维水晶球正在拍来拍去，海伦和茉儿愣了一愣，捂着嘴笑成了一团————刘震撼的朋克发型实在是太性感。太有性格了。\n整个主看台是双字横线形状的，国王陛下带着大队人马，也囊括了海伦和茉儿在内，目不斜视地穿过了中央走廊，站到了看台上地最靠前御座上，教宗布拉特霓下已经在微笑着恭候国王的御驾，国王和教宗亲密地交换了一个无间的眼神，由国王挥动着手中的黄金权杖，向四面看台上的臣民们问了声好，一位草原精灵法师利用自己擅长地风系法术，给国王的御座加持了一个小小的扩音魔法。\n“很荣幸，在每年一度的祭祀盛典这个光辉的时刻，能和大家一起见证我们王国最优秀的祭祀成长。”国王陛下的声音与外表有着截然不同的豪迈与雄壮：“让我们大家来重复我为祭祀奥林匹克设定的口号吧————祭祀倒下了，比蒙就倒下，祭祀没有倒下，比蒙就永远不会倒下！”\n“祭祀倒下了，比蒙就倒下，祭祀没有倒下，比蒙就永远也不会倒下！”四面的看台上响成了贯彻云霄的巨吼，每一位祭祀都吼的格外用力，这也包括刘震撼在内，不是祭祀的比蒙，根本无法体会出这句话对祭祀的煽动力有多大。\n“很荣幸，在今天，我迎来了战神坎帕斯赐予我们比蒙王国的珍宝。”国王格雷克·萨尔陛下先侧头礼貌地对教宗布拉特霓下点了点头，“这得感谢我们无私的红衣大祭司的悉心培养。”\n“那是战神的功劳。”教宗霓下和国王陛下一个赛着一个谦虚。\n“诸位臣民、远方的朋友，在我们的父神坎帕斯面前，我，你们的王，格雷克·萨尔要宣布一个好消息！”萨尔陛下的语调越发地激昂了：“鉴于王国祭祀中出现了一位自然进化型的战舞祭祀，王国特决定将这位祭祀调拨至剑桥绿洲，建立一所祭祀学院，有系统，有步骤地培养战舞祭祀！再告诉大家一个好消息，根据我们的教宗霓下从典籍中翻阅出来的资料显示，战舞祭祀的成材率起码比单修战歌的祭祀高出十倍！”\n欢呼声顿时雷动。\n你就吹吧。刘震撼撇了撇嘴，战舞的成材率哪有这么高？",
            "summary": "刘震撼原本以为国王格雷克·萨尔陛下会是一位威武不凡的君主，但实际上他的身材和面容都很普通。这让刘震撼对他的印象大打折扣。然而，国王在祭祀盛典上发表的演讲激发了大家的热情，特别是他宣布将有一位自然进化型的战舞祭祀被调拨至剑桥绿洲，以建立一所祭祀学院。这个故事主要讲述了刘震撼对国王的印象改变以及对祭祀文化的认识。"
        },
        {
            "id": 6,
            "content": "“大家想知道我们这位才华绝世的祭祀叫什么名字？”国王陛下卖了个小关子。\n“想！”所有的声音共同呼唤出一个字眼。\n“有请王国最年青有为，最为杰出的自然进化型祭祀，来自东北威瑟斯庞神庙，穆里尼奥大人天才一系的祭祀————海伦·列娜！”格雷克·萨尔陛下微笑着踏下御座，牵着海伦的小手，将她带上了御座。\n一片惊呼，绝大部分是因为海伦的美丽，还有一部分是因为海伦的年轻。\n立刻有两位强壮而彪悍的狮人剑士，端着两个黄金圆盘，恭敬地跨上了御座，单膝跪地，将金盘送过了头顶。\n一保黄金圆盘中盛着一件七彩斑斓的孔雀翎和金丝、珍珠织就的祭师袍，绚丽的孔雀翎在阳光下折射着奇幻般的光芒和颜色，圆盘中还有一顶用开屏尾羽和珍珠编织的头饰、彩翎靴搁在祭师袍上面。\n另外一只黄金圆盘中盛着一本铜迹斑驳的《祭祀法典》和一根荆棘缠绕的黄金权杖。\n王后和王妃们亲自动手，帮海伦戴上了头饰和祭师袍，国王陛下和教宗霓下各自将黄金权杖《祭祀法典》交到了海伦的手中，并且和她轻轻拥抱。\n海伦的脸因为激动变成了醉人的粉红，穿着七彩雀翎祭师袍的她，美丽的让人几乎不可逼视，眩目而耀眼。\n刘震撼站在远处一阵暗爽，海伦能出人头地，他算是最开心的一个了。\n“借着今天这个好日子，我想向大家提出一个建议，众所周知，斐尼雅公主被沙漠人类强盗掳劫走了，而海伦岚下的父母也是在沙漠人类强盗手中双双殆命，是战神让失去了父母的海伦岚下和失去了女儿的我走到一起，大家说，我是不是有这个资格成为美丽的海伦岚下的义母呢？”安琪尔王后带着淡淡的婉伤，对着自己的臣民们问道。\n“当然有！”无数个声音回答道。\n“你说呢，海伦？”王后安琪尔问已经有点傻眼的海伦。\n“我…………”海伦完全不知所措了，她紧张地回头搜寻着刘震撼的身影。\n“让我们来为剑桥祭祀学院的第一任院长，新任剑桥大祭师，同时也是我格雷克·萨尔的教女，尊敬的狐族公主海伦岚下，奉献自己的欢呼吧！用所有比蒙的热情，来点燃我们已经干涸了一千年之久的神经！”国王陛下用他最擅长的煽情话语一下子引爆了所有比蒙的热情，也直接就造成了一个既成事实。\n“各位神的子民，在接下来，我们的剑桥大祭师海伦岚下将为大家演示一下什么才叫做战舞！神庙会派遣一位主祭上场，和海伦岚下共同演示！”教宗布拉特霓下不知道出于什么心理，很突然地来了这么一句。\n刘震撼觉得这个老壁虎明显有点急昏了头了，这是个不折不扣的昏招，这不是摆明了想赢海伦，坍坍海伦的台么！坍海伦的台就是坍刘震撼的台！\n主祭就有用吗？穆里尼奥上去拼战歌，也未必是有“姜之忍耐夔鼓”的海伦对手！\n至于国王陛下和王后，刘震撼觉得这对夫妻真坏得骨头里淌蛆了，认干女儿就认干女儿，居然直接来了个霸王硬上弓，连给海伦的反应时间也没有，直接就做了便宜爸妈。",
            "summary": "年轻的自然进化型祭祀海伦·列娜在国王格雷克·萨尔的引导下，展示了她的才华。她的美丽和年轻引起了人们的惊叹。随后，她接受了神圣的仪式，成为了剑桥祭祀学院的第一任院长和新任剑桥大祭师。然而，这个仪式似乎有些突然，让海伦措手不及。国王陛下和王后还提议让她成为王后的义女，这让海伦更加尴尬。在这个场合中，刘震撼作为海伦的朋友，感到有些不安。"
        }
    ]
}