{
    "chapter_title": "第三十章  暗流 ",
    "chapter_summary": "人鱼公主要求人类船员交出一个人作为礼物。船员们陷入恐慌，而刘震撼挺身而出，击败了鲸鱼武士。这改变了人们对他的看法，引发了对亚龙祭祀身份的质疑。刘震撼意外来到一个与中国历史相似的世界，决定揭示秘密并寻找回家路。他面临海族威胁和内部误解，逐渐成长为勇敢智慧的英雄。",
    "characters_in_summary": [
        "刘震撼",
        "人鱼公主",
        "船员",
        "鲸鱼武士",
        "亚龙祭祀"
    ],
    "pre_entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤。\n海上 | 两个人互相扶持着，在海上不停地漂流着，没有了想象中的浪漫，没有小说里的那种旖旎，只有说不请的艰辛，骄阳似火，将他们身体内的水分全部迅速的蒸发，食物的短缺，将他们的心志和精神彻底压到了底线。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "满船皆惊。\n“粗俗的比蒙祭祀！”人鱼公主不屑地发出了一个鼻音，眼中的恨意却更加明显了。\n她的金发在阳光下闪着辉煌的光泽，刘震撼有种真想把她头发剃光的冲动。\n班尼路武士和魔鲨武士们全都愤怒地看向了刘震撼，鲸鱼武士手里铁锚上的红绣被捏得吱吱直剥，和着海水，混成了血一般的颜色滴落。\n刘震撼毫不畏惧地迎上了他的目光，懒洋洋的目光顿时变成了一道凌厉的闪电，就象那暗夜里蜡烛的火光，明明看上去很微弱，陡然之间就爆出了一团灯花，照亮阑珊的夜。\n徐老头和凝玉都注意到了刘震撼瞬间的转变，他们也暗暗为这个人从新下了定义，班尼路武士的眼光可怕，那是因为实力；这个比蒙祭祀，就凭刚刚的言行表现而言，毫无出奇之处，但在这刹那间，他爆发出那种截然不同的气质和眼神，让人一下子醒悟过来，以前的种种，都只不过是他的伪装而已。\n难不成还真的是亚龙祭祀？船上的人都心想道。\n“人类！”人鱼公主冷冷地徐老头说道：“我们海族出水的时间不能超过一个小时，你们必须现在就决定！”\n“给还是不给？”艾薇尔的脸上就象海底的暗流，涌现着彻骨的寒冷。\n“你昨天不是说放过我们吗？”海伦愤怒了。\n“呵呵”艾薇儿发出了一串天籁般的笑声，“亲爱的狐族女孩，我昨晚只答应说放过你们一“马”，可没说你们被人当作礼物送给我们，我们要拒绝啊。”\n“这个美人鱼心眼很小。”刘震撼一边对海伦说道，一边把海伦掩在了身后，他实在吃不准这些水手会不会把他们当做礼物给送出去，平息自己的灾难。\n果果站在刘震撼脑袋上，撒了泡尿，划出一道漂亮的弧线，浇在了班尼路武士菲高的光头上。\n“嗷~~”鲸鱼骑士遭此羞辱，再也按奈不住，如同“狂化”了一般，一声象海啸般的怒号，脱手砸出了自己手里的铁锚，巨大的铁锚带着“吼吼”的破空声，划着圈直奔刘震撼的脑门而来。\n潘塔族熊猫水手们个个一声低吼，手里的渔叉也在瞬息间脱臂而出，十几个铁塔似的壮汉全部憋足了力气，渔叉的刺尖带着“飕~飕~”呼啸，刺破了空气，迎面撞上了劲飞而至的铁锚。\n“嚓~~~”一阵激烈的火花暴闪即没，十几根渔叉无一落空，全部扎上了铁锚，铁锚居然被硬生生撞的跌向了海中。\n海伦的身子在激烈地痉挛着，这么多比熊人还要强壮的熊猫武士，用集中的力量，也只不过和鲸鱼武士拼了一个平手，那这个班尼路武士的力量是何其的强横！\n海伦的脑袋里只剩一片空白，无力地松开了抓着刘震撼的手。\n班尼路武士一声巨大嚎叫，一把捞住了铁锚，脚踩住了胯下的巨大坐骑，站到了船前，他的身高足有五六米高，和整个大船已经持平了，巨大的脑袋就杵在了所有人的面前，随着脚下的坐骑一浮一沉在上下颠动着。\n“鲸鱼大人，俺投降！”刘震撼一只脚踩着船帮，一只脚弓着，身子凑到了鲸鱼武士的鼻尖前，堆满了谄媚的笑，不停地点头哈腰。\n刘震撼的手背在了身后。\n站在他身后的人全都看到他手里抓着一块定石。\n定石是栓在船上的棕绳结头上的，全部有一块奶酪那么大，是上好的玄武岩。定石的作用就是固定绳索，防止被大风吹走，一块定石大的起码都有十七八磅重，小的也有十磅左右。\n没有人看到刘震撼什么时候拣起了这块定石，大家的吸引力已经被刚刚的锚叉之撞震撼住了。\n班尼路武士的目光横野中带着粗暴，凶残和嗜血混杂。\n他显然不是能够轻易原谅别人的那种类型。\n很多人已经在想象下一步一个被撕碎的人影出现在天际。\n海伦咬紧了银牙，火红的尾巴在紧张地颤栗着，蚌女凝玉也不忍地撇开了眼神，求助一般看向了福格森.徐。\n只有人鱼公主最得意，娇媚动人的脸上带着一丝报复的快意，连金黄的长发上也写满了心情的写照，跳跃着愉悦的光芒。",
            "summary": "人鱼公主要求人类船员交出一个人作为礼物，否则她们不会放过他们。船员们在愤怒和恐惧中挣扎，而刘震撼在关键时刻展现出强大的实力，成功地阻止了鲸鱼武士的攻击。这一幕让船上的人们对他的看法发生了改变，开始怀疑他是否真的是亚龙祭祀。刘震撼以智慧和行动化解了危机，成功保护了同伴。",
            "characters_in_summary": [
                "人鱼公主",
                "刘震撼",
                "船员",
                "鲸鱼武士"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤。\n海上 | 两个人互相扶持着，在海上不停地漂流着，没有了想象中的浪漫，没有小说里的那种旖旎，只有说不请的艰辛，骄阳似火，将他们身体内的水分全部迅速的蒸发，食物的短缺，将他们的心志和精神彻底压到了底线。"
        },
        {
            "id": 1,
            "content": "“英雄！”刘震撼忽然痛哭流涕地跪在地上，“我家有八十老母，下有嗷嗷待哺的稚子，你放我条生路吧”！\n小狐狸的血被燃烧了，比蒙祭祀的荣誉和羞愧让她完全忘却了死亡，她为李察的所作所为感到了彻骨的痛心。\n鱼鹰在空中翱翔着，发出了悲切的鸣叫，那是明知必死，还要冲锋的留恋。\n所有的人大概都是这辈子才真正见识到什么叫无耻和不要脸，都傻眼了。\n凝玉在挠玉笋一样的手背，她身上起了一排痱子。\n“你们看，那是”刘震撼看着鲸鱼武士的身后，眼睛里掩饰不住的吃惊，嘴唇不停地翕动着，一只手颤微微地指着前方，仿佛是地狱中蹿出了一只饿鬼，或者是天堂里降下了一个天使。\n所有的海族人全转过了脑袋，海天一色，万道霞光，除了有几只鸥雁在捕食，什么也没有。\n“哪呢？”有个傻乎乎的魔鲨骑士还驱动着坐骑，游弋着换了个位置，张着脑袋眺望着远处天边。\n其他的人回过了头，惊呆了。\n班尼路武士已经满脸是血地站在了那里，刘震撼一脸贼笑站在那里，手里掌着一块奶酪似的石头，石头已经崩裂了，上面糊满了鲜血。\n班尼路武士菲高硕大如拳的鼻子喷泉一样“吱吱”往外冒着鲜红的血浆，高耸着的鼻腔已经完全塌陷了。\n“去你娘的！”刘震撼抖手又是一个大耳光。\n众人又一阵倒抽凉气的声音，就象是一群漏气的风箱。\n班尼路武士菲高的脸被扇的两眼发直，明显一个趔趄，晃了一晃，栽倒在海水里，扑腾起的浪花溅了一甲板\n“扑通~~”一柄柄的骨叉从海族魔鲨骑士们曾经坚定有力的手掌中滑落到了海水里，他们脸上写满了不可置信\n人鱼公主也傻眼了，她傻眼的样子特别纯真好看\n船上落了一地的下巴\n“好大的力气！”有个熊猫武士砸着嘴说道\n船舱里涌出了几个戴着斗笠，穿着白袍的小孩，全都好奇而崇拜地看着刘震撼迎风拔立的身姿。\n一股冲天的水柱拔起，班尼路武士迅速地从海水中蹿出，一只手抹去了眼裣上的金星和鲜血，还有一只手抡起了铁锚，狠狠地砸向了刘震撼。\n他的脸已经被屈辱和羞愤给燃烧的几乎疯狂了，一双眼睛变成了烙铁一般的血红，海族中也有“狂化”。\n这一记砸下来，不但是刘震撼，估计就连这艘船也一定保不住。\n面前就是一座山丘，大多数人也不能肯定，这一记怒砸之下，是不是还能保存完好。\n福格森.徐动了。\n从凝玉看他那一眼的时候开始，徐老头已经摘下了一只血玉扳指捏在手里。\n自打刘震撼将班尼路武士拍成一脸碎花的时候，他已经开始从嘴里念出了一串古怪的音节，这些音节他念的很隐秘，嘴唇只是轻轻的蠕动着，所有的人都忽略了。\n就在鲸鱼武士发狂的一击出手的时候，玉筒一样的扳指爆发出一道刺眼的光线，如同太阳一般灿烂。\n金光散尽，两个高达十米的青铜巨人陡然出现在水里，班尼路武士的铁锚雷霆万均的怒抡扫在他们的胸膛上。\n“当”一声震耳欲馈的巨响，所有的人都捂住了耳朵蹲到了地上。\n班尼路武士菲高手里的铁锚已经变了形状。\n两个青铜巨人的胸口都有了一道清晰可辩的可怕凹痕。\n长达十几公尺的班尼路武士巨大坐骑发出一声悲鸣，喷起冲天的伞状水柱，缓缓往下沉去——因为两个青铜巨人就站在它的躯体上。\n两个青铜巨人缓慢地伸出手，机械地撰着鲸鱼武士的手，一起向海水中迅速沉没。\n巨人的动作缓慢而坚决，班尼路武士从惊噩中清醒过来，想挣扎反抗，但已经迟了。\n巨人的手明显有着更强大的力量，即使是鲸鱼武士也只能撼动，而不能掰脱。\n青铜巨人的身上布满了累累的伤痕，身体表面还浮动着充满奥妙和神秘的水银符箓，有着特殊排列规律的水银符箓，在巨人的身体上散发着氤氲的金色气劲，直到沉没，这些金色的气劲依然在海水中缭绕不散，如同檀烟。\n“魔偶？”人鱼公主从惊惶之中醒转了过来，怒目而视徐先生，香肩剧震。\n“这不是魔偶，而是我们两千年前云秦帝国始皇帝陛下收集丝绸大陆六国青铜兵器，熔化后，用青铜所铸的“斋殆金人”！公主殿下，如果不是你欺人太甚，我根本不会这么轻易出手！”徐老先生也动了怒，清癯的脸上满是愤懑。\n“你的金人虽然强大，可在海平面上能有什么大用处？告诉你！我现在生气了，我现在最后一次警告你，如果你现在交出那两个人还来的及！”人鱼公主艾薇尔看着海水湮没了巨人和鲸鱼武士的身影，兀自嘴硬道，但是明显已经底气不足了。\n福格森.徐没理会她，继续诵读着繁艮复杂的音节，血玉扳指闪过一道华丽的光晕，海水中蹿出一道金色的气劲，钻入了血玉扳指。\n老头又把那个扳指套在了左手拇指上。\n“我以西雅帝国公主的身份起誓，我会用你们所有人的鲜血，解决今天我受的羞辱！”人鱼公主被徐老头彻底激怒了，花一般的容貌完全失去了血色，几乎是咬牙切齿地说出了诅咒般刻毒的话。\n海族的实力已经展现无遗，这还仅仅是他们很微小的力量，人鱼公主艾薇尔倒是没乱吹牛，海族的确有这个实力。\n船上的人心头被石块压上了一般，沉甸甸的。\n“两位”徐老头绞着手，局促不安地看着刘震撼和海伦，眼神游离。\n“今天这件事实在是麻烦”徐老先生难以启齿地看着刘震撼和海伦，一脸的为难和愧疚。\n海伦梳理了一下自己火红的头发，挺胸站了出来，她头发上红色的头绳在不屈地飘动着，迎着海风，带着无与伦比的骄傲。\n“大人！”凝玉忍不住对着徐老头喊道，言语里有责备。\n“凝玉！我必须为我们全船的人着想！得罪西雅海族的后果你想过没有？”徐老头半低着头，不再去看她，也不再去看刘震撼和小狐狸。\n刘震撼死死地盯住了老头拇指上两个血玉扳指，眼圈里全是血丝。\n**\n《云秦旅人》那一章中，有这么一句话。\n“刘震撼的面部肌肉微微痉挛了一下，这丝轻微的情绪波动很快就被他掩饰住了。\n不可能的，这个世界并不是我的世界。刘震撼在心底苦笑着对自己说道。”\n倘若是读者您回到了一个由各种动物进化成人的世界，您是选择向似曾相识的历史故事大声呼喊，我是中国人！还是象刘震撼一样选择把什么都压在心底？\n指责我套用历史的兄弟们，不要老是抓着我不放了。\n至于更新，我的速度比起新书榜上任何一本都是厚道的，有哪一本新书每天更新这么多字？希望大家能体谅新书的难处。\n这是最后一次做解释了。",
            "summary": "刘震撼意外地来到了这个陌生的环境。他开始试图适应这里的生活，但在一次偶然的机会，他发现了一个令人震惊的秘密：这个世界竟然与中国历史上的某些事件有着惊人的相似之处。这让刘震撼产生了强烈的归属感，他决定要揭示这个秘密，寻找回家的路。然而，这个过程并不容易，他不仅要面对来自海族的威胁，还要应对来自内部的误解和猜忌。在这个过程中，刘震撼逐渐成长为了一个勇敢、智慧的英雄，他用自己的行动证明了，无论身处何地，只要心中有信念，就能找到回家的路。",
            "characters_in_summary": [
                "刘震撼",
                "陌生环境",
                "中国历史",
                "海族"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤。\n海上 | 两个人互相扶持着，在海上不停地漂流着，没有了想象中的浪漫，没有小说里的那种旖旎，只有说不请的艰辛，骄阳似火，将他们身体内的水分全部迅速的蒸发，食物的短缺，将他们的心志和精神彻底压到了底线。"
        }
    ]
}