{
    "chapter_title": "第二百九十九章  本物天下霸唱 ",
    "chapter_summary": "在这个时代，曾经辉煌的比蒙家族逐渐衰落，而天下霸唱家族以其独特的秘技“五线曲谱”被称为“祭祀之家”。然而，三百多年前，家族因躲避追杀而迁徙至塔克拉玛戈大沙漠的牛津绿洲，后因沙漠强盗袭击，族人几乎全被杀害，只剩下一女两男三人。现在，这个家族的后代决定揭露祖先的冤屈。刘震撼在比赛中遇到了强大的竞争对手，来自比蒙家族的祭祀学徒茜茜。她的家族拥有四位祭祀，且从不对外招收学徒。茜茜展示了他们家族的天才传统，提到了祖先普拉蒂尼对各种族异能战歌的研究和改编。这使得刘震撼感到压力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那个时代消失了很多辉煌一时的比蒙家族，比如传承神圣巨龙血脉的黄金家族等等，现在除了博学多闻的圣坛祭祀和熟知故典的吟游诗人之外，现在的比蒙很少有人还能记得这个当年这个曾和黄金家族一时瑜亮的比蒙豪门天下霸唱家族。\n之所以让祭祀和吟游诗人们牢牢记住这个契克因家族和他们的秘技，是因为每一个精研“五线曲谱”的天下霸唱家族契克因比蒙，可以把自己耳朵里听到的声音，在纸上用“横、撇、竖、捺、折”五种线条归纳成特定的涵义——这五种线条，就是“五线曲谱”，只要给他们足够的时间，让每一个精研“五线曲谱”的契克因完整记载下所听到的每一个音符，让绘制成完整的“五线曲谱”，那他们经过一段时间的研究和练习之后，能够通过自己的嗓子一丝不差地演绎出来——可以这么说，每一个掌握了“五线曲谱”的契克因，甚至不需要“智慧启蒙”，就能成为合格的祭祀，因为他们可以将战歌音符谱写成为“五线曲谱”，无比拗口的战歌对于他们来说，纵然掌握起来仍然是困难重重，但起码比一般的祭祀要康庄大道太多太多了。\n也正是这个原因，天下霸唱家族在千年以前有个赫赫有名的诗号“千家养女先教曲，培养祭祀如种田”，这句歪诗或许有点吹布尔b，毕竟也只有资质优良地契克因才能学会“五线曲谱”，怎么着也得是百里挑一，但是这个家族盛产祭祀却绝对是个不争的事实，按照一个祭祀需要从一万个比蒙中选拔的几率来看，这个家族是绝对的祭祀之家，被称为“天下霸唱”当属实至名归。\n就算是想象力再丰富，这里的所有比蒙也绝对没有一个人料到普拉蒂尼居然是“天下霸唱家族”的后裔，《祭祀法典》中关于这个千古第一异端的出身来历描述的相当语焉不说，当然了，这一来有可能是惧怕宵小地觊觎，普拉蒂尼自己隐瞒了拥有如此绝技的事实，二来也可能是神庙的刻意低调处理。\n“你可能是整个比蒙王国唯一还会“五线曲谱”的契克因了。”海伦低沉地叹了一口气，语气中不无羡慕，她总算能够理解出为什么事隔三百多年，普拉蒂尼的后人仅凭一脉单传也能将祭祀血统延续焉得虎子了。原来是“五线曲谱”在帮忙，一脉单传圣坛祭祀，换作是其他任何一支血统优秀的比蒙，也是不可能完成地任务。\n“岚下，我并不是唯一一个还能使用“五线曲谱”的契克因，我还有一个伯父、一个伯母和一个堂兄。”茜茜拭去了眼角的泪水：“三百多年前，为了逃避神庙宗教执事的追杀，我的家族一共五十七口全部搬迁到了塔克拉玛戈大沙漠之中地牛津绿洲，时至今日，我的族人已经繁衍到了四百多人。不过只有我和伯伯一家三口是拥有魔宠的祭祀，三个月前，伯父正在外面带领我进行试练，等我们回家的时候，我所有的族人都被沙漠强盗全部残忍地杀死了，唯一幸免的是伯母和哥哥。他们俩也是拥有魔宠的祭祀，在这伙残忍的沙漠强盗围攻下，都已经身受重伤，不知道是幸运还是不幸，我和伯伯回来的还算巧……”\n“我很抱歉，这真是一桩令人悲伤的往事……”刘震撼满脸歉意地说道。\n“不！冕下！”茜茜坚决地否认了这个说法：“我们地族群由于人口的稀少，每个适龄的男子都要去外界寻找属于自己的另一半，有很多人出去了都再也没回去，没有这次的惨案，我们也许仍然还会象只遇到沙尘暴的鸵鸟一样，把脑袋埋进沙子里，却不敢替自己地祖先洗刷冤屈。现在只剩下我和伯父一家，我们如果再不站出来洗刷祖先的委屈，或许就再也没有机会了。”\n“我觉得你的伯伯更应该站出来，而不是让你一个小女孩走向这求知而险恶的世界。”海伦轻轻搂住了茜茜的肩膀，美眸酝酿满了清澈地泪水，很显然，茜茜的遭遇引起了有着同样经历的海伦心灵共鸣。\n“我的伯父需要照顾正在养伤的伯母和堂兄，实在无法抽身，沙漠的危险和自己的祖国相比，我觉得伯父真的是非常关心和信任我。”茜茜感动地笑了笑，脸上洋溢着一股坚强。",
            "summary": "在这个时代，曾经辉煌的比蒙家族如黄金家族等已不复存在，而天下霸唱家族作为曾经的比蒙豪门，因其独特的秘技“五线曲谱”而被祭祀和吟游诗人铭记。掌握这种技能的比蒙能成为合格的祭祀，因此天下霸唱家族被誉为“祭祀之家”。然而，三百多年前，家族因躲避追杀而迁徙至塔克拉玛戈大沙漠的牛津绿洲，后因沙漠强盗袭击，族人几乎全被杀害，只剩下一女两男三人。如今，这个家族的后代决定站出来，揭露祖先的冤屈。"
        },
        {
            "id": 1,
            "content": "刘震撼在一旁和茉儿相视苦笑，这个小家族的繁衍能力还真是惊人，而且四百多人就诞生了四位祭祀，这种几率绝对是布尔b到了极点。\n“只有战神的偏心才能造成这样的传承。”刘震撼不无嫉妒地说道。\n虽然天下霸唱家族从不对外招收祭祀学徒，不过现在已经快绝种了，自然得从权考虑，假如一个其他种族的比蒙被茜茜给“智慧启蒙”，也就意味着这个祭祀学徒今后也能拥有“五线曲谱”这个知识——这就意味着刘震撼的汉语战歌，也难免有被盗版的可能，无可置疑，这绝对是一支百分之百出产天才的一系祭祀，虽然和刘震撼这一系汉语战歌祭祀不太一样，却仍然是异曲同工的超级天才。\n现在这支天才就在刘震撼的手心里，呵呵~老刘的嘴都已经快笑歪了。\n“冕下，感谢您的赞美！”茜茜赶紧向这位神曲萨满裣衽为礼：“不过就算我再谦虚，我也不得不说，我的祖先普拉蒂尼真地是一位天才祭祀，我有幸目睹了“祭祀传奇”穆里尼奥大人的表演，穆里尼奥大人不愧是最富盛名的天才祭祀，他的自创战歌居然能够召唤出风刃，简直无法用言语来表达我对他的崇拜……”\n刘震撼听到茜茜说“穆里尼奥大人不愧是最富盛名的天才祭祀”时，不由自主地撇了撇嘴，一脸不屑。\n“……而我的祖先米歇尔。普拉蒂尼走的是另外一条自创战歌地道路，和穆里尼奥大人自创的魔法攻击型战歌不一样的是，我的祖先普拉蒂尼一直注重研究的是比蒙各族的种族异能之歌，以此为蓝本通过不懈地研究，终于让他自创出了种种新型战歌。”茜茜没有注意到自己的话已经刺激到了某颗脆弱的心灵，仍然自顾自地越说越激动：“无论是沙罗曼狈人的“洗浑之歌”，还是斯迈族的“禁空之歌”，抑或是绿党族“**之歌”，又或者是莱茵族地“狮子吼”，只要是通过声音激发出的异能，我的祖先普拉蒂尼经过长时间的研究之后，都获得了巨大的成功，这些改良出来的新型战歌，拥有和各族种族异能一样的作用能力，但是纯以歌为为奠基，战歌为曲调，所以能提供给祭祀们使用！事实上我的祖先普拉蒂尼当年已经开始着手研究人类的魔法，如果再给他的生命增加十年光阴，或许他已经将人类法师地魔法吟唱，通过自己的研究，改编成我们比蒙祭祀能够使用歌力激发出的魔法攻击手段，就正如同穆里尼奥大人今天所展示的绝技一样！可惜……”\n“赫！”四周又是一片巨大的抽气声，就连海伦这样拥有“自然进化”和“生命礼赞”的歌舞双修地天才祭祀也不禁悚然动容！\n但凡是以声音激发的比蒙种族异能，普拉蒂尼用“五线曲谱”记载下来，然后自行研究和改编，使得这些种族异能成为公用战歌，这样的祭祀何止是用一个天才绝世就可以来形容？\n“这还不是全部，我的祖先普拉蒂尼仔细研究了卡帝乐族湾鳄比蒙的种族异能——“泪之叮咚和弦”，通过五线曲谱将这种眼泪坠落撞击而交汇成地各弦声全部记载备案，经过研究之后，把这种根本不可能用歌喉去模仿出的特殊之声，以歌力为基础，用特制的珍珠七弦琴弹奏出一样的珍珠和弦，以增幅乐器发射出的“泪之呆咚和弦”一样的“伤心泪滴水箭”。”茜茜的话再次象块石头一样敲的每个人的脑袋都在发晕。\n卡帝乐族湾鳄武士号称最精锐水军，就算是海族武士，也不得不对他们保留足够的尊敬，他们的种族异能就是自己的眼泪，这种眼泪会在撞出过程中，形成锋利的泪滴型水箭，密集的水箭甚至能在高段武士的控制下，任意组合成猛兽的图案，其震慑力不亚于海族魔鲨武士的“水龙卷”。\n虽然说是种族异能，这其实也是一个犀利的魔法攻击了，普拉蒂尼的聪明才智，已经超越了以天才闻名于世的穆里尼奥，如果给这位大师一个足够的时间，他的成就会达到一个祭祀们连想也不敢想的境界。",
            "summary": "刘震撼遇到了一个强大的竞争对手，一个来自比蒙家族的祭祀学徒茜茜。她的家族拥有四位祭祀，且从不对外招收学徒。茜茜展示了他们家族的天才传统，提到了祖先普拉蒂尼对各种族异能战歌的研究和改编。普拉蒂尼的成功使得他们的战歌可以激发类似种族异能的效果，但以歌力为基础。这让刘震撼感到压力，因为茜茜的崇拜对象是富盛名的天才祭祀穆里尼奥，而她的祖先普拉蒂尼的研究成果已经超越了穆里尼奥。"
        },
        {
            "id": 2,
            "content": "可偏偏是这么优秀的天才，居然楞是被活活逼死，真是不得不让人感慨万千，整个客栈里响起了一道整齐划一的叹气声。\n“遗憾的是，我的祖先普拉蒂尼只公布了一项自创战歌就被……”茜茜的眼眶又红了。\n“你的珍珠七弦琴呢？”茉儿好奇地问茜茜，她们俩在举行祭祀比赛时，茜茜似乎被逼的几乎要使用亡命大绝招，不过即使是那样，也没见她拿出过自己的增幅乐器来，假如她有了珍珠七弦琴射出“泪滴伤心箭”，茉儿肯定也得被逼出水系魔法了。\n“我……”茜茜的脸涨红了，憋了半天什么也没说的出来，只是无奈地叹了口气。\n“茜茜家在沙漠里，你让她上哪去找珍珠，做七弦琴？我估计那玩意也不是说做就做的，总得有个讲究。”刘震撼抿着嘴一阵偷笑，替茜茜解了围。\n“哦！~是这样啊！”茉儿一拍胸口，豪气万千：“你要什么原料我包了！我们翡冷翠别的没有，珍珠如土金如铁！”\n“难怪号称天下霸唱，果然是霸绝天下！”普斯卡什大师突然从门外冒了出来，带着手里抓着一串糖葫芦的小修女从门外大跨步进来，边走边赞不绝口。\n“很高兴再次见到您，尊敬的大师。”凝玉和两位仙女龙、壹条连心向这位圣奇奥**师弯腰行礼。\n“孩子们，我也很高兴见到你们。”普斯卡什大师结凝玉她们呵呵一笑，转过头对刘震撼说道：“李察，没想到比蒙的历史是如此的精彩！我在门外听得几乎入迷了，可惜了，如果我能早生个几十年，就能和这位普拉蒂尼大师促膝长谈一次了，那才是人生一大快事！”\n“如果再早生个几十年，您现在说不定已经翘辫子了，因为您已经快三百岁了。”刘震撼恶毒地说道。\n普斯卡什大师差点被这句话给活活呛死。\n“小天鹅呢？走了？”圣奇奥老头贼眼一转，似乎有点惋惜：“你们俩居然没打起来？”",
            "summary": "茜茜因为家族原因无法使用珍珠七弦琴，导致她在比赛中陷入困境。刘震撼和茉儿对此表示同情和理解。同时，凝玉和其他人物也参与了对话，提到了普拉蒂尼的天才以及比蒙历史。圣奇奥大师出现，提到小天鹅已经离开，并对刘震撼和茜茜没有发生冲突表示惊讶。"
        }
    ]
}