{
    "chapter_title": "第三百二十四章  痴情之花 ",
    "chapter_summary": "刘震撼被美丽的女蛇导师崔蓓茜深情表白所困扰。崔蓓茜一直暗恋着穆里尼奥，希望他能给自己一个名分。然而，刘震撼并不擅长处理这种情感问题，因此陷入尴尬的境地。在崔蓓茜的追问下，他无法给出满意的答案，导致她失望落泪。这让刘震撼深感不忍，但不知道如何在这个角色中解决这个难题。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "刘震撼再一次懵了。\n什么玩意？象当年的穆里尼奥？难道我一时之间的失态，居然被美女蛇导师错误地理解成了穆里尼奥的少年情怀流露？刘震撼暗暗一喜。\n“我知道我不该逼你。”美女蛇导师忽然幽幽地叹了口气，用手撕扯着床边的罗幢蕾丝。\n这个动作略带着一丝神经质，刘震撼估计崔蓓茜大概有什么难以启齿的话想要说。\n“米兰妮的咳血症已经这么多年了，这不是你我的错，以前你可以用担心她的病来一再推托我，可是今天，你和冰凰的事已经公开了，二少和三少失去了，你不能让冰凰再失去一个名人，但是…，但是你想过没有？我呢？我怎么办？你不能厚此薄彼……我…我已经再没有第二个十七年可以再等了……”美女蛇导师低着头一口气说完了话，脸色娇养无限，手中的蕾丝花边已经被她揉成了一团麻花。\n“………………”\n“为什么不说话？”崔蓓茜等了半天不见回话，抬起头，用那种湖上出没的女鬼才会有的幽怨眼神看住了刘震撼。\n黄果树瀑布汗~\n刘震撼现在能说什么？\n他那还没有混沌的大脑，稍作筛选之后，从美女蛇导师刚刚所说的话中得出了几个简单的推论：一：穆里尼奥的大老婆，也就是当年天鹅族第一大美人米兰妮，似乎得咳血之症已经很久了，依老刘看，这八成是肺结核一类的疾病。\n二：米兰妮似乎很在乎自己的丈夫，不是很愿意和别人分享。这一点，从刚刚歌坦妮和歌莉妮的态度，就可以看出一点点端倪，另外，从美女蛇导师地话里也可以听出来，正因为米兰妮有重病在身，穆里尼奥可能也不敢刺激到她，所以平时拈花忍草一直偷偷摸摸。\n三：冰凰和穆里尼奥有一腿的事，以前可能干的很隐秘，不过现在似乎已经公开了，至少刘震撼就听到两位采玉城美杜莎提起过，这有可能是那天普斯卡什大师造的孽，他在刘震撼和穆里尼奥彻底决裂之后，并没有急着离开比蒙王国，而是再次找到了穆里尼奥做调停。天鹅主祭在盛怒之下，一时失了算计，可能没有清场，使得这件事被曝光了。\n四：老刘霸占着冰凰地孪生儿子，使得冰凰思儿心切，成天以泪洗面，穆里尼奥束手无策之下，只得搞个平衡，答应给冰凰一个名分，算是安慰奖——这大概要米兰妮同意才行，估计难度还是有一点的。\n五：看到冰凰有了名分，美女蛇导师心理上失衡了，从时间上看，和天鹅主祭最早发生感情的应该是崔蓓茜，既然冰凰能得到名分，痴心多年的初恋老情人崔蓓茜居然没有，这的确也有点说不过去，所以，崔蓓茜追着穆里尼奥开始也要求同等待遇了。\n“我……”刘震撼象一挺卡壳的机枪，我了半天没我出半个名堂。\n别的话他可以瞎搞八搞，但这种事未免太太太私人化了，刘震撼再大的胆子和没心没肺，也断断不敢胡乱借着穆里尼奥的身份去信口开河啊！这可关系到人家地终生幸福来着！\n“我知道你昨天急忙离开沙巴克，其实就是怕我逼你表态……”美女蛇导师叹了口气，款款起身，凝视着刘震撼慌张的眼神：“……何塞，你既然下决心替冰凰争取名分，为什么不捎带上我呢？为什么？为什么我一问到你这件事，你就王顾左右，你就开始变的局促不安？难道给我个准信，就真的这么难吗？你为什么不让我干脆就死心？”\n刘震撼崩溃了！\n原来昨天穆里尼奥离开沙巴克不是因为公务繁忙，而是因为美女蛇导师追着他要名分！刘震撼没想到啊？没想到自己能有一个扮演穆里尼奥地机会，最终好是穆里尼奥自己提供的。\n“妮可，你不要着急……”刘震撼一个劲地挠着头，扯淡扯了半截，再也扯不出来了，话赶话到这份上，刘震撼真不知道自己该怎么往下演了，他平时对付女孩的，要么就是摆酷，要么就是软语温存，哪经历过这种大场面！\n“不要急？”崔蓓茜惨然一笑，美眸中令人看着都揪心地失望溢于言表，两行清泪顺着美女蛇导师的脸颊悄然滑落，“何塞，你这句话对我说了多少年了？我需要的东西多吗？我需要的只是一个大家都承认，都知道的名分而已啊！你知道我看到海伦依偎在李察身畔时，那种幸福的眼神是多么让我嫉妒吗？如果你做不到，起码让我死心，好不好？”\n“你知不知道？”崔蓓茜的声音柔弱的象一根即将绷断地蚕丝，脸上的凄楚让刘震撼不忍卒睹。",
            "summary": "刘震撼被美女蛇导师崔蓓茜的深情表白弄得不知所措。原来，崔蓓茜一直暗恋着穆里尼奥，希望他能给自己一个名分。然而，刘震撼并不知道如何在这个角色中处理这个问题，因为他不想胡扯别人的感情生活。在崔蓓茜的追问下，刘震撼无法回答，只能尴尬地挠头。崔蓓茜因为失望而流下泪水，令刘震撼感到不忍。"
        }
    ]
}