{
    "chapter_title": "第三百二十六章  退一步,海阔天空 ",
    "chapter_summary": "刘震撼在一个小镇上品尝美食，这里以骡肉和特产大葡萄闻名。他遇到了一些警惕他的人，包括一对猫人夫妇小贩。刘震撼在回忆一晚上的经历，包括与崔蓓茜共度良宵，以及他在任务中遇到的意外情况。他在离开西南行省前，帮助一只小鹦鹉解毒，并在采玉城与美杜莎巫医交流。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "宽敞的石板大道上，影影绰绰可以看到一些早起的小商贩正在叫卖。\n新的一天又开始了。\n刘震撼背转身，避着风点着了一支雪茄，甩着空荡荡的袖管，大步走到一个简陋的小摊前，招呼老板递过了一块骡肉三文治和一串大**葡萄。\n骡肉也算是王城沙巴克的特产小吃了，海加尔大战后，当时的比蒙王国长老院为了快速增长人口，一度准备将“异族不允许通婚”的古老政策开禁，但是出于保守和谨慎起见，当时的长老院挑选了豪斯族半人马和耐迪族驴头人这两支血缘比较接近的种族，在王城进行异族通婚试点，最终尝试的结果是苦涩的，比蒙王国从此多出了一支没有生育能力的缪勒族骡头人。\n这个乌龙事件除了直接展示出异族通婚带来的可怕后果之外，也给沙巴克带来了新的肉食来源用驽马和驴子杂交后产下的骡子，不但生长周期短、上膘快，而且对饲料和环境的要求也大大低于马匹和驴子，是极优秀的肉用牲畜。\n大**葡萄是王城沙巴克另外一种特产，帝都沙砾化比较严重的自然环境，用来培植葡萄简直再适合不过了，大**葡萄正是所有葡萄品种中最最容易培植的一种，不需太多照料便能疯长。结出地葡萄是梭子型的，一颗足有胡桃大小，这种葡萄的汁水是罕见的乳白色，犹如牛奶，“大**”这个粗俗不堪的名字正是由此而来，大**葡萄虽然多汁，但美中不足的是味道不算很甘甜。\n王城沙巴克的地质非常特殊。水源不少却大多是苦水，据说这是因为沙巴克城建在了一个地下苦海之上。所以才会如此；比蒙王宫所食用地甜水都是取自于御苑中的秋刀湖，城内地上百口甜水井多数都被贵族们所占据，所以汁水奇多的大**葡萄成了比蒙平民用来解渴的最好选择，这也正是在沙巴克城内，五百年以上的老树葡萄架比比皆是的原因所在。",
            "summary": "刘震撼走在宽敞的石板大道上，遇到了一些小商贩。他走进一家简陋的小摊，品尝了骡肉三文治和大**葡萄。这些食品来自王城沙巴克，因为一场战争后的政策试点，导致了缪勒族骡头人的出现。此外，沙巴克还以骡肉和特产大**葡萄闻名。由于特殊的地质条件，苦水较多，而大**葡萄成为平民解渴的最佳选择。"
        },
        {
            "id": 1,
            "content": "蹲在马路牙子上，刘震撼大口大口吃着这种平民化早餐，大**葡萄在嘴里一嚼。爆*而出的乳白色甜汁能溢出嘴角，略带着水果清香的淡淡甜汁比较适合刘震撼地口味，骡肉和着汤汁，口感很肥腴，配着夹杂在玉米面三文治里的几根芹菜梗，越嚼越香，刘震撼吃的很爽。\n他还没给钱，卖早点的加菲族小贩夫妇不时拿眼睛撇着这个穿着金色祭祀袍的家伙。把手中油腻腻的割肉刀故意剁的“碰碰”响。\n小贩夫妇没有因为刘震撼身上穿着金色主祭袍就放松了警惕，他们俩没去竞技场观赏过奥林匹克盛典，自然不知道面前这位比蒙的真实身份，其实大多数沙巴克平民终其一生都没进过竞技场，在生活地压力面前，普通比蒙都不是那么有空闲的。\n高贵的祭祀老爷们是不可能来吃这种平民早餐的。而且更不可能蹲在马路边吃东西，这种粗俗的举动只适合于瘪三而不是祭祀，更重要的是，这还是个缺了一只胳膊地残废比蒙在比蒙王国，一旦抓住小偷，最直接的惩罚就是砍去小偷偷东西的那只胳膊，所以小贩夫妇一致认定这个残废比蒙是个穿着祭祀袍四处招摇撞骗的资深恶棍。",
            "summary": "刘震撼一边品尝着美味的早餐，一边观察着周围人的反应。卖早点的小贩夫妇对他充满警惕，认为他可能是个穿着祭祀袍的骗子。然而，他们并不知道刘震撼的真正身份，一个失去一只胳膊的比蒙。"
        },
        {
            "id": 2,
            "content": "不过小贩夫妇觉得这个骗子的装备还真不赖，因为他的胸口居然还别着一枚美杜莎徽章，真不知道是哪买来的西贝货．．．．．．\n刘震撼感觉出了这对猫人夫妇时不时扫过自己的那种古怪目光，别过头看住了他们。这对小贩夫妇立刻埋头忙起了自己的事。\n刘震撼笑笑。低头继续和手里的食物较劲，顺便在脑海中编织着借口。离自己地客栈旅馆还有两条街就到了，一个一夜未归地借口其实很好编，凝玉她们也肯定能够理解，可是刘震撼却终究忍不住有点心虚。\n刘震撼现在回想回想，甚至回忆不起昨夜是什么时候走出了崔蓓茜的门，只觉得恍如黄梁一梦，脑海中惟一剩下地印象，就是那沾湿的枕巾和那刻意紧闭着的泪眼。\n从崔蓓茜那里出来之后，他就去了歌麦斯的房间，就象一个真正的父亲会做的那样，和自己的宝贝儿子睡在了一起，当时刘震撼记得自己是半倚在床架上，脑子乱糟糟的，也不知道自己是什么时候昏昏沉沉睡了过去。\n到凌晨的时候，刘震撼一下子惊醒了。\n除了发现自己的腿上跷着歌麦斯的大腿之外，刘震撼发现自己的怀里还多出了一个软玉温香的娇躯，不用猜刘震撼就知道，这个小蹄子一定是歌莉妮，至于昨夜这个妮子是什么时候跑过来，并且睡到了自己的怀里，刘震撼根本一点印象也没有。\n抽出自己不知道什么时候起，抚摸在睡衣下滑出的洁白**上的手，从指梢上传来的光滑粉嫩的肌肤触感，让刘震撼情不自禁地捻动了一下手指，很滑腻，就象指头上扑了一层痱子粉，这种感觉很经典。",
            "summary": "刘震撼遇到了一对猫人夫妇小贩，他们被一个胸佩美杜莎徽章的骗子所迷惑。刘震撼察觉到他们的古怪目光，于是抬头看向他们。夫妇俩立刻低头忙碌，刘震撼心虚地继续前行。回想起昨晚的经历，他无法确定何时离开崔蓓茜的家，只记得沾湿的枕巾和紧闭的泪眼。早晨醒来时，他发现歌莉妮躺在怀里，而歌麦斯则睡在他旁边。"
        },
        {
            "id": 3,
            "content": "睡姿香甜的天鹅小美人摇了摇头，含糊不清地呢喃了一句，扭动着身子，又紧紧趴在西贝老爸的胸口，就象搂住了一个硕大而温暖的枕头；薄薄的睡衣下，歌莉妮已经发育完美的胸部和刘震撼的胸口这一阵摩挲，让刘震撼“咝咝”倒吸了一口凉气。\n闻着鼻翕中传来的处子幽香，刘震撼深深地吸了一口气，从倚靠着的床架上慢慢直起身。小心地抱起歌莉妮，再慢慢地翻身，把天鹅小美人放在了床上。\n轻轻跳到地毯上，看着床上熟睡中地一对西贝儿女，刘震撼忽然意识到了一个问题天鹅族为了保护羽翅，从来都是趴着睡觉的。\n真是好险！刘震撼抹了把脑门上的汗，幸亏昨天是倚在床架睡着的。如果是躺着睡，估计一下子就被来串门的歌莉妮看穿了。\n悄悄地打开门。蹑手蹑脚走出房间之后，刘震撼知道该是自己跑路的时候到了。\n这时候大多数人还未起床，不过厨房中已经有响动了，刘震撼走过去，和里面的几个正在盥洗地厨师打了声招呼，让他们转告一下其他的祭祀们，自己要先赶回西南行省去了。\n走出西南会馆之前。刘震撼再次回头凝视了一下三楼地那个房间，那个给他留下毕生难忘回忆的房间。\n不知道为什么，刘震撼忽然很期望崔蓓茜能出来和自己再见一面。\n但是这个愿望注定没有出现的可能性。",
            "summary": "天鹅族的小美人歌莉妮在梦中紧紧抱住她的父亲西贝老爸。他们的睡姿香甜，而歌莉妮的胸部与刘震撼的胸口产生摩擦，让他感到一阵凉爽。刘震撼意识到天鹅族都是趴着睡觉的，因此庆幸昨晚没有被发现。他向厨师们告别后，准备离开西南行省。"
        },
        {
            "id": 4,
            "content": "走出西南会馆的大门，悄悄拐进一簇僻静的玫瑰花丛，刘震撼一把扯下了脖子上那根镶嵌着两枚“鹣鲽驮都”的勒环项链，解除了变身，一道绿色的光芒从全身化作一道褪散地光线，弥失在“鹣鲽驮都”之中。刘震撼又变成了自己一个缺了一只胳膊，留着朋克发型的残疾比蒙。\n当久违的力量感又回到自己身上时，刘震撼却一屁股坐在了满是荆棘刺的玫瑰花丛上，似乎整个人都虚脱了。\n昨夜，当崔蓓茜把自己放倒在床上，解开祭祀袍的时候。刘震撼也曾经害怕过，他害怕崔蓓茜如果好奇地解下这根勒环项链，一旦自己和“鹣鲽驮都”脱离，解除变身，自己该怎么面对她？\n幸好崔蓓茜没有那么做，暴风骤雨过后，崔蓓茜只是静静地躺在他的怀里，一起看着穹顶的月光，至始至终再也没说过一句话，沉默的如同羔羊。",
            "summary": "刘震撼在西南会馆解除变身，变回残疾比蒙状态后，坐在荆棘刺的玫瑰花丛中，感到虚脱。昨晚与崔蓓茜共度良宵后，他曾担心崔蓓茜会解开勒环项链，但幸运的是，崔蓓茜并未这么做。"
        },
        {
            "id": 5,
            "content": "看着手中那帕沾满点点落红地丝巾。刘震撼一阵无语。在走出崔蓓茜房间时，他的整个人都处于了无意识的混沌状态。为什么自己会记得把这帕丝巾带出来？\n昨晚的整个任务都偏离了自己预先设定的轨迹，关于穆里尼奥以及这帮美杜莎究竟和海族有没有瓜葛，刘震撼根本没时间和借口问个明白；以严厉的态度给采玉城地两位高层领导下命令，更不是刘震撼的初衷，至于和崔蓓茜发生的一切，更是完全不受他的控制了。\n越是想下去，刘震撼越觉得头疼，他禁止自己再想去了，吃完最后一口三文治，刘震撼在袍子上拍了拍手，站起身来，从口袋里摸出一个钱袋，倾出一堆钱币，拣出一枚银币信手丢给了小摊的老板夫妇。\n猫人夫妇俩背着手，开始结实地打量着面前这个“骗子”，那堆从钱袋中倾倒出来的钱币中，有许多黄灿灿的金币，耀花了他们的眼。\n夫妇俩接过这枚银币翻来覆去看了很久，又放在嘴里使劲咬了咬，最后还吹了吹，搁在耳朵边听着那朗朗的银啸，连着检查了好几遍。\n不怪猫人老板这么谨慎，因为这并不是一枚比蒙王国的银币，而是一枚圣弗朗西斯科帝国地银路易；这种正面凸雕着一个皇冠，背面印着郁金香和流苏地圣银路易和比蒙王国的银币相比，重量均为十盎司一枚，但是圣银路易却较比蒙银币却更值钱一倍优雅地做工和圣弗郎西斯帝国的粮食产量，使得圣弗郎西斯科制式钱币在整个大陆都是硬通货，万一收了一枚伪币，小贩就得亏血本了。\n“看来这个骗子的收成不错。”确定了这是一枚真正的银路易之后，小摊贩夫妇俩暗暗嘀咕了一句，擦擦油腻腻的手，刚准备找钱，却没想到这个骗子已经自己动手，伸手拿过了十几份睡莲叶包裹好的早餐，自顾自地走远了。\n天色也渐渐地亮了，当刘震撼晃悠着鸭子步走到旅馆门口时。翡冷翠武士们已经进行每日例行的晨练了，一只只硕壮地拳头和铁桶制成的拳靶撞击出一片铁马金戈之声，巨大的石碌碡被一次次举起，看到老板回来了，所有的武士们全部停住了手，簇拥了上来。\n“昨晚上来了两个美杜莎巫医，到现在还没走呢。正在楼上帮壹条和小鹦鹉解毒呢。”肥罗光膀子提着两柄雪亮的长刀，乐哈哈地说道。",
            "summary": "刘震撼在完成任务过程中遇到了许多意外情况，导致他的计划偏离了轨道。他在崔蓓茜的房间拿到了一块丝巾，但无法弄清楚穆里尼奥和美杜莎与海族的关系。与崔蓓茜发生的一切让他感到头疼。在离开时，他给了小摊老板一枚圣弗朗西斯科帝国的银路易，引起了他们的警惕。早晨，他发现翡冷翠武士们在进行晨练，而美杜莎巫医仍在帮他的小动物解毒。"
        },
        {
            "id": 6,
            "content": "“老板。你怀里揣着的是什么？”贝拉米的鼻子尖地很，一下子闻出了那股肉香，死死地盯住了领主大人怀里睡莲叶包裹着的早餐。\n“想吃就待会来。”领主大人脚步不停，一路进了旅馆大门，老远地抛过来一句话。\n旅馆里人声鼎沸，精灵法师唐宁正在灌注风系法力，一道光墙蹿起。翡冷翠商团地附庸族比蒙们在安度兰长老的指挥下，正在有序地进入金钢传送阵，撤退回翡冷翠，长老没有和刘震撼废话，只是赞许的笑了笑，指了指楼上，刘震撼点了点头。\n从酒吧柜台里翻出自己的秘银胳膊把机纽卡簧上好，刘震撼又打开了扇贝首饰盒子。从里面拿出死亡领主戒指、水晶定婚指环、七度金空间戒指和璀璨之心戒指分别戴在手指上，将那枚嵌着驮都的勒环项链搁置在了扇贝盒子里，两位蝴蝶侍女飞了过来，一位帮他解开衣襟脱下了那件主祭袍，一位服侍他穿上了豪猪皮的萨满衮冕。\n“待会把这些葡萄和三文治，全部拿盘子盛好了。大家一起来分着吃点。”刘震撼自己系好了皮带，对两位蝴蝶侍女指了指自己带回来的早点。",
            "summary": "贝拉米闻到了领主大人怀里睡莲叶包裹的早餐香味，但领主大人告诉她要待会才能吃。与此同时，精灵法师唐宁正在灌注风系法力，翡冷翠商团的比蒙族在安度兰长老的指挥下撤离。刘震撼则穿戴好装备，准备将自己的早点分给其他人。"
        },
        {
            "id": 7,
            "content": "两位侍女乖巧地点了点头。\n武装整齐地刘震撼，还没走上第二层楼，就听到一阵集体的欢呼声传来，上去一看，二楼落地窗旁围了一大帮人，正在屏住呼吸，一副紧张的不得了的样子。\n刘震撼蹑手蹑脚地走过去，从后面一把搂住正紧张得要死的海伦，海伦吓了一跳。看清楚抱着自己的胳膊是谁之后。松了口气。\n“怎么样了？”刘震撼贴在海伦耳朵边悄悄问道。\n“小鹦鹉刚刚已经解完毒了，壹条还要再等一会儿。”海伦笑吟吟地顺势靠在刘震撼的怀里。用自己毛茸茸的尾巴卷住了老刘地脚踝，一上一下。\n凝玉、茉儿和两位仙女龙就站在对面，这时候也看到了刘震撼，都细着眼睛笑了笑，眼波里全是说不尽的温柔；小鹦鹉正在用钩嘴帮茉儿梳头，一看到老板，立刻“扑棱棱”飞了过来，落在刘震撼的肩膀上，乖巧地用钩嘴帮老板梳理朋克长这是小畜生最最讨喜的地方。",
            "summary": "刘震撼在二楼遇到了一群正在为小鹦鹉解毒而欢呼的人。原来，小鹦鹉刚刚成功解除了茉儿的毒。刘震撼悄悄地询问了情况，并与海伦亲密地靠在一起。一旁的凝玉、茉儿和其他仙女龙也看到了这一幕，微笑着表示欢迎。"
        },
        {
            "id": 8,
            "content": "壹条这时候的表情和姿势都很古怪，仰头躺在了一张桌子上，鼻子对着天花板，一动也不敢动，果果和两位血婴坐在他的肚皮上，“侧柏隆冬详”地肚皮锣鼓敲的此起彼伏，旁边站着的两位美杜莎巫医都已经上了年纪，一脸的紧张和严肃，满眼熬红的血丝，目光一刻也不离开壹条，不时问一句：“感觉已经到哪里了？”\n刘震撼站在一旁也有点紧张，他根本不知道这个食毒蛊究竟是个什么玩意，至于功效，就更不知道了，看到壹条似乎挺痛苦的样子，刘震撼的心揪的厉害。\n等到壹条终于回答两位美杜莎巫医到了喉咙口之后，一位美杜莎巫医立刻点着一支蒲棒，在壹条的鼻孔下轻轻地来回摇晃着，不一会时间，壹条的鼻孔就撑大了，慢慢伸出了几条金灿灿地须足，另外一位巫医赶紧掏出了一个琉璃瓶子，放到了壹条地鼻子下面。\n随着蒲棒燃烧时弥漫的药香味，一个黄澄澄地蜈蚣似的生物把壹条的鼻孔撑得大大的，硬从鼻子里面挤了出来，“卜通”一声正好冲进了透明的琉璃瓶中，美杜莎巫医立刻把瓶塞盖上了。\n刘震撼看的浑身发毛，琉璃瓶中那条蜈蚣般的东西，又象是水蜘蛛，又象是竹节虫，浑身金光灿烂，长着十几条又细又长的节肢，偏偏有个螳螂似的三角脑袋，眼珠子红赤赤地。象烧红的烙铁。\n“靠！”壹条一个翻身坐了起来，抠着喉咙干呕了一阵，吐出了一堆清水。\n“这算不算已经解毒完毕了？”刘震撼有点不太明白状况：“这个瓶子里的虫子就是那什么食毒蛊吗？”\n“对！就是这玩意折腾了我一个晚上了，在我肚皮里上上下下，钻来钻去的！”壹条对老板点了点头，指着两位美杜莎巫医说道。\n“不走遍你的全身，食毒蛊能把你血液里的毒素全清理了吗？”美杜莎巫医的口气挺冲。\n“壹条。别告诉我你是把这条蜈蚣一般地玩意吞进肚子里的。”刘震撼笑死了：“这玩意挺恶心地，也真难为你了。”\n“没有！”壹条摇了摇脑袋：“我吞的时候。黑乎乎就跟一粒蚕籽似的，哪知道钻出来是这么大个玩意。”",
            "summary": "壹条在桌上躺着，被果果和两位血婴坐在肚皮上，两位美杜莎巫医在一旁紧张地询问他的状况。刘震撼也不知道食毒蛊是什么，看着壹条痛苦的样子很担心。壹条在两位巫医的帮助下成功解毒，一条蜈蚣般的生物被从鼻子挤出来并放入琉璃瓶中。刘震撼觉得这玩意很恶心，但壹条表示它在肚子里时很小。"
        },
        {
            "id": 9,
            "content": "“壹条～”凝玉嗔怪地看了这个得了便宜还卖乖的火鹤，然后歉意地对着两位美杜莎巫医笑了笑：“两位大师不要见怪，采玉城能够无私地加以援手，我们翡冷翠还是非常感谢的。”\n“没什么需要客气的，我们也是奉命行事。”一位美杜莎巫医冷笑道：“现在我们俩的食毒蛊算是报废了，真不知道是你们运气好还是我们倒霉。”\n听到美杜莎巫医这么说。凝玉略有点尴尬：“这样吧，为了弥补两位大师地损失，翡冷翠可以给两位一点适当的赔偿．．．．．．．你们看．．．．．．”\n“省省吧！”另外一位美杜莎巫医仰天长笑，语气中有抑制不住的怨气：“赔偿？你们拿什么赔？我们的食毒蛊可是本命蛊！一生只能培育出一条来！你们赔的了吗？”\n“呵呵呵．．．．．．不赔你们又能咋的？”壹条冷笑三声，斜乜着两位美杜莎巫医：“治也治了，还废什么话？我警告你们俩，可别给自己找不痛快！”\n“你．．．．．．．”两位美杜莎巫医差点没被气晕过去，什么才叫过河拆桥。他们俩总算是领教了。\n“两位大师，不要生气了，他讲话就是这样，你们不要太见怪。”刘震撼扯住了两位正欲拂袖而去的蛇人巫医：“凝玉既然已经说了会给你们赔偿，我就一定会兑现诺言。”\n“李察冕下，我们俩可不是什么贪财之辈！”被扯住胳膊的巫医脸都挣红了。怒气冲冲地回头看住了刘震撼：“难道您以为光是金钱就可以买来食毒蛊吗？难道．．．．．．”\n“好了好了！拿钱给你们也忒俗了点。”刘震撼当即打断了这位美杜莎巫医喋喋不休地清高：“我是这么想的，我准备把二少和三少托付给唐蓓尔金娜照看几个月，你们觉得怎么样？”\n听到这话，两个美杜莎巫医楞住了，壹条也楞住了，几位老板娘更是一脸的吃惊和不可置信。\n二少和三少还是天真烂漫地趴在壹条肚子上，敲着肚皮锣鼓，扎着头巾的果果瞪大着眼，张着嘴看着刘震撼。\n“怎么样？”刘震撼不耐烦地问两位美杜莎巫医：“行不行就给个话！”\n两位美杜莎巫医脑袋点得就象小鸡啄米。",
            "summary": "在采玉城，翡冷翠对美杜莎巫医的帮助表示感激。然而，由于食毒蛊受损，两位美杜莎巫医感到沮丧。为了补偿他们，翡冷翠提议将他们的小孩交给唐蓓尔金娜照顾几个月。这个提议让两位美杜莎巫医、壹条和其他人感到惊讶。"
        },
        {
            "id": 10,
            "content": "果果一把举起二少和三少，“嗖”地跳下桌子。跑的没影了。\n“这．．．．．．”两位美杜莎巫医楞楞地看着果果的背影。又抬头看住了刘震撼。\n“这个你们不需要担心。”刘震撼把手指放在嘴里吹了个口哨，果果地小脑袋从楼梯处的墙角露出了一丁点。看到刘震撼对着它在勾手指头，果果垂头丧气又一脸不情愿地从墙角处把两个血婴给抗了回来。\n“你们也知道，我呢，就快要上战场了，把二少和三少交付给他们俩的教母唐蓓尔金娜，我也比较放心，替我带句话给唐蓓尔金娜，从战场上回来之后，孩子我还会再去取的，但以后她如果想念孩子了，也只管过来把他们俩接回去住一阵子，我可以给一个起码的保证，今后的每一年，二少和三少起码能待在她身边半年时间。”刘震撼爱怜地抚摸着自己肩膀上站着的小鹦鹉，对两位美杜莎巫医说道：“另外。你们俩替我向唐蓓尔金娜真诚地说一声抱歉，如果不是因为帮着推宫过血，她也不会中“血腥玛莉”。”\n“我们会替您把话带到地。”美杜莎巫医到底上了年纪，立刻又恢复了平静，非常肯定地对神曲萨满点了点头，不过目光中已经带上了几分尊敬。\n四周陷入了一片短暂的沉默，紧跟着。有掌声响起来了，先是凝玉。然后是其他几位老板娘，最后是两位美杜莎巫医。\n“拿的起放地下，这才是我地李察。”凝玉无比欣慰地看着刘震撼，一如昨晚崔蓓茜听到老刘下令派遣两位巫医替壹条和小鹦鹉解毒时的神态。\n刘震撼听了这话，城墙厚地脸皮也不禁红了一红。\n“什么拿地起放的下？我x！这是干什么？”壹条看看两位巫医，又看了看二少和三少，然后看住了自己地老板：“你这是打算跟他们分儿子哪？”\n“你懂个屁！小孩吃百家饭才容易养大。”刘震撼笑道：“在我的老家。如果怕小孩养不大，都习惯让他们从小就去拜一个石头做教父，那样孩子的命就硬了，要不这俩孩子也认你做教父得了，据说你能活九千九百九十九岁呢。”\n“那敢情好。”壹条嘿嘿一笑：“唐蓓尔金娜是他们俩的教母，我是他们俩的教父．．．．．．”\n凝玉假意咳嗽了一声，壹条干笑两声，下面那些揩油占便宜的俏皮话也被咽进肚子里了。\n“海伦。帮我叫两位彪人武士过来，让他们俩去陪着二少和三少，做贴身保镖。”刘震撼对身边的小狐狸说道。",
            "summary": "刘震撼在离开前将二少和三少交给两位美杜莎巫医照顾，并请她们代为转达对唐蓓尔金娜的歉意和承诺。同时，他决定将两个孩子交给唐蓓尔金娜抚养，以便他们在战场上安全成长。壹条误解了刘震撼的意思，误以为他要与孩子分开，但实际上刘震撼是为了让孩子得到更好的照顾。刘震撼安排两位彪人武士作为孩子的贴身保镖。"
        },
        {
            "id": 11,
            "content": "海伦点点头，立刻下楼去了。\n“我们俩地食毒蛊总算没白糟蹋。”一位美杜莎巫医抹了抹眼睛，语气哽咽了。\n“要谢就回去谢唐蓓尔金娜吧！”刘震撼再次重申了一遍：“你们俩记清楚我的话没有？以后二少和三少可以没事去你们那玩，但不是说一直待在那里不走了。这是我的底限！”\n“记清楚了．．．记清楚了．．．”两位美杜莎巫医忙不迭地点头。\n“走吧，我送你们俩下去。”刘震撼抱起二少放在自己的肩膀上，一手把三少搂在了怀里，对两位巫医说道。\n刘震撼刚把两位巫医送出了旅馆的大门，就看到门口的海伦正在和四位彪人武士训话，彪人武士一个个把脑袋摇的就象拨浪鼓，满脸的为难。\n“操！你们四个是不是没人想跟在两位少爷后面做保镖？”刘震撼抬了抬下巴，一脸不悦地问四位彪人武士。\n“冕下，你应该知道，我们地职责是保护海伦岚下的安全．．．．．．”彪人武士古力特嗫嚅了一句。\n“二少和三少也是我的儿子！保护他们俩和保护我有什么区别？”海伦的脸色一片愠怒：“既然你们四个都不愿意。这么有主见和反抗精神。从明天起，你们还是回“作伥军团”去吧。象你们这样的侍卫，我要了干嘛？”\n“岚下，我们岂敢违背你的意愿！”四个彪人武士立刻单膝跪地，战战兢兢地说道：“从我们追随您第一天开始，您地荣辱就和我们的生命有了直接的联系，请您收回让我们离开的话，也请您原谅我们刚刚的放肆，因为那是出自于真正的忠诚。”\n海伦叹了口气，看着四个彪人武士摇了摇头。\n“二少，三少，爹爹把你们送到漂亮妈妈那里去住一阵子，怎么样？”刘震撼把两个血婴抱在怀里，狠狠地香了香他们的面孔。\n“没事可以让那个漂亮妈妈带你们来咱们家住几天。”凝玉也连忙说道。\n“爹爹，你是不是真的要去打仗？”二少揪住了老刘的胡子，从肩膀上坐滑梯一样滑到了空中，就象一只吊在桉树上的拷拉熊，荡来荡去。\n“当然了。”刘震撼把三少也拎到了空中，三少揪住了他地另外一边地胡须，咯咯笑着，也吊在了空中荡起了胡子秋千。\n“我要你回来的时候，给我带好多好吃地，还有玩具。”二少摇晃着小脑袋说道。\n“没问题。”刘震撼哈哈大笑：“爹爹到时候给你们一人抓一个蝈蝈，养在秋葫芦里，到了冬天，咱们爷仨一起听蝈蝈叫。”",
            "summary": "刘震撼带着两个儿子去美杜莎巫医那里暂住，同时要求两位巫医记住他的要求。他在送两位巫医出门时，看到海伦正在训斥四位彪人武士，因为他们不愿意保护两个孩子。海伦决定让四位武士继续留在她身边，而刘震撼则答应孩子们会在战争结束后带回许多美食和玩具。"
        }
    ]
}