{
    "chapter_title": "第三十四章  隐蔽的陷阱 ",
    "chapter_summary": "刘震撼，一位勇敢的比蒙王国战士，与他的同伴们在寻找长生不老仙药的过程中遇到了许多困难。他们面临着信任问题、权力斗争和创新带来的风险。在与福格森·徐的一次对话中，刘震撼对他的行为产生了内疚感，因为他认为用有限的食物换取别人的家产是不公平的。然而，他仍然坚定地认为，即使没有强大的魔兽和成为祭祀，他仍然可以通过召唤斋殆金人和潘塔族熊猫武士来增强实力。在这个过程中，刘震撼逐渐认识到这个世界并非那么简单，他们的生活并不如表面所见。",
    "characters_in_summary": [
        "刘震撼",
        "福格森·徐",
        "比蒙王国",
        "长生不老仙药",
        "有限的食物",
        "魔兽",
        "祭祀",
        "召唤斋殆金人",
        "潘塔族熊猫武士"
    ],
    "pre_entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n比蒙王国 | 比蒙王国五大贵族之一的福克斯族狐人的国家\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "刘震撼虽然说是去睡觉，其实内心也始终提着一个七上八下的吊桶。\n海伦睡着了，他失去了唯一可以倾诉的对象。\n刘震撼内心深处其实也觉得自己做的有点过分，虽然福格森.徐这个人道貌岸然，实则内心很懦弱很卑劣很不堪，就拿他临阵畏缩，想用两个素不相识的人的换取自己平安这点，就让刘震撼对他的印象彻底打了折扣，刘震撼平生最深恶痛绝的就是这种出卖别人的人。\n但刘震撼还是觉得自己好象有点过了。\n不为别的，就单凭这个福格森.徐和自己的相貌、发色、皮肤这么相同的份上，刘震撼就觉得自己心里有种说不出的异样感觉。\n隐隐有种做了坏事的感觉，一直萦绕在他心里面，挥之不散。\n为了弄到别人手里的那两个扳指，自己怎么弄出这么个天大的玩笑来的？\n龙肉？开玩笑，就手里那几块晒的乌漆抹黑的兔子脯，两条大脚板咸鱼，就想把人家全部的家当全换到手里来，这也太那个一点了吧？",
            "summary": "刘震撼在睡觉时心中不安，因为失去了倾诉对象海伦。他对自己的行为感到愧疚，因为福格森·徐是一个懦弱、卑劣的人。然而，刘震撼仍觉得自己的行为有些过度。他因与福格森·徐相似的相貌而产生内疚感，怀疑自己是否做错了事。他意识到用有限的食物换取别人的家产是不公平的。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "福格森·徐"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。"
        },
        {
            "id": 1,
            "content": "刘震撼自己想想也有点好笑。\n这帮人寻找长生不老仙药，寻找了几千年，放弃了故土，放弃了一切，难道真的值得吗？\n复杂的人类啊！刘震撼感叹着。\n刘震撼同时也在劝说着自己，这个世界根本就不是自己的世界，和海伦回到比蒙王国，凭着自己半吊子水的战歌，能不能顺利当上什么祭祀，成为贵族，实在是件难说的事。\n海伦虽然身体上已经完全成熟了，但她的年龄实在太小，她还不明白一件事，比蒙也是人，他们中间的权利、利益的分配和矛盾，未必就比所谓邪恶的人类少到哪里去。\n刘震撼不得不防，他能信赖的人实在太少了。\n刘震撼已经看出了自己自创的战歌给海伦带来了多大的烦恼，他估计这种前所未有的创举，在比蒙祭祀里的影响，就正如以前自己在战场时，看到明明是一把手枪，却偏偏射出了榴弹炮炮弹一般匪夷所思。\n他和海伦在这段时间的交谈中，也深深地清楚了解了，这个比蒙王国的宗教制度，对于反常规的出现，是多么的严格和苛责。正如海伦对他说的一样，这种创新的战歌，绝对不能过早地曝露给神庙的萨满和神官们知道，因为，这种革新和创举，很有可能让刘震撼一起被当作异端邪说毁灭。\n海伦曾经不止一次和他谈起过人类国度中，一些才华横溢，但另类的魔法师的遭遇，海伦在话语里流露出的深深的担心，让刘震撼在自己心里悄悄地上了一根弦。\n很多时候，所谓的天才和超越时代的创举，都是可以被送上断头台的。这个通例不止适用于人类世界，同样适用于所有的智慧生物。\n刘震撼现在最最担心的就是，海伦就象一朵最美丽的花儿，而他自己现在连基本的通灵战歌的能力也失去了，除了身上带着魔兽血之祭奠的诅咒带来的一身蛮力，可以说是一无是处。",
            "summary": "刘震撼和他的同伴海伦在比蒙王国所面临的困境。他们在寻找长生不老仙药的过程中遇到了许多困难和挑战，包括信任问题、权力斗争和创新带来的风险。刘震撼担心他的创新战歌会被视为异端邪说，而海伦则担心他的安全。在这段摘要中，作者通过描绘刘震撼的担忧和思考，展示了他们在陌生世界的挣扎和挑战。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "比蒙王国"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n比蒙王国 | 比蒙王国五大贵族之一的福克斯族狐人的国家\n李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。"
        },
        {
            "id": 2,
            "content": "窈窈窕窕，惹祸的根苗。\n刘震撼想起麻将里的术语。\n虽然自己和果果这身蛮力还是很可观的，但是刘震撼还没自大到头脑发昏的地步。搞潜伏搞渗透是一回事，真要面对面的搏杀，蛮力还并不能取代一切。\n这也越发坚定了刘震撼一定要骗取那两枚可以召唤强大金人的芥子扳指的心。\n没有强大的魔兽怎样？我一样可以召唤更为强大的斋殆金人！\n没有成为祭祀又怎么样？我有那些彪悍雄壮的潘塔族熊猫武士作为追随者！\n刘震撼心里一想到这些就滚烫滚烫的。\n他抽空偷偷地溜出去查看了一下外面甲板上的情况，航船扬起风帆，正在斩波劈浪，潘塔武士们也有条不紊地在各自忙着自己的事情，只有福格森.徐还待在那只大龟壳旁边，深情地抚摩着这只龟壳粗糙的外表。\n他眼中的贪婪和迫不及待的占有，让刘震撼不寒而栗。\n贪心的又何止他刘震撼一个人？\n刘震撼悄悄地又退回了船舱，越发坚定了要大骗而特骗的决心。\n船舱里的空间设计的很巧妙，空间并不大但却不嫌拥挤，很多戴着白色斗笠的小孩巴着自己房间的门框在好奇地看着他。",
            "summary": "刘震撼在与果果讨论如何利用他们的蛮力时，更加坚定了他骗取芥子扳指的决心。他认为即使没有强大的魔兽和成为祭祀，他仍然可以通过召唤斋殆金人和潘塔族熊猫武士来增强实力。然而，他发现福格森.徐也怀有贪婪之心。刘震撼回到船舱，看到一群戴白色斗笠的小孩，意识到这里的生活并不简单。",
            "characters_in_summary": [
                "刘震撼",
                "果果",
                "福格森·徐",
                "芥子扳指",
                "斋殆金人",
                "潘塔族熊猫武士"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n比蒙王国 | 比蒙王国五大贵族之一的福克斯族狐人的国家\n李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。"
        },
        {
            "id": 3,
            "content": "刘震撼知道一定是自己的样子长的很丑很好笑，让这些小孩感到好奇了。\n“比蒙大人！”有个小孩怯生生地问道：“听说徐大人要把我们送给你做奴隶是吧？”\n“是的。”刘震撼停住了脚步，回过了头。\n“那你会不会把我们作为食物吃了？”小孩撩开了罩在脸上的纱，露出一张精致的小脸蛋和两条羊角辫子。\n“会！比蒙最喜欢吃小孩肉了。”刘震撼恶毒地露出一个微笑。\n“我不信。”小女孩掩着嘴偷偷地笑了。\n“在说什么呢？”福格森.徐象个鬼魅一样出现在刘震撼的身后，四周的小孩全部吐了吐舌头，欠了欠身子行了个礼，钻进了自己的房间关上了房门。\n“你想好了？”刘震撼很直接地问道。\n“你的条件太苛刻了。”福格森.徐面孔在扭曲着，“我的金人是保护我们这一路上安全最大的筹码，给了你，我回去怎么办？为了你，我得罪了强大的西雅海国，你不能这么绝。更何况，你们在海上漂流，可是我救了你们，知恩得图报吧？”\n“我求你救我了？是谁把我的竹筏当成甘蔗一样给啃了？我还没找你赔钱呢，你倒赖上我了？我不介意你去慢慢找长生不老的仙药。”刘震撼说道：“时间还长着呢，你完全可以再活个三五十年，慢慢去找，不着急。”\n“祭祀大人！”福格森.徐听到长生不老药，嘴唇都颤抖了，不死心地说道：“你难道一点也不动心吗？我给你的条件已经很丰厚了！凝玉的漂亮你是看见的，有这么一个漂亮的东方海族的女幻术师作侍妾，即使是当年的云秦帝国的始皇帝陛下也没有这种艳福啊！”\n“怎么可能？”刘震撼有点不相信地笑了。",
            "summary": "刘震撼被福格森.徐带到一处住所。孩子们对他表示好奇，其中一个小孩询问他是否会吃掉他们。刘震撼恶狠狠地说会吃小孩肉，却让小女孩偷笑。福格森.徐出现，孩子们离开后，他与刘震撼讨论关于长生不老药的交易。福格森.徐提出用美丽的东方海族女幻术师凝玉作为交换，但刘震撼并未动心。",
            "characters_in_summary": [
                "刘震撼",
                "福格森",
                "徐",
                "孩子",
                "凝玉"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n比蒙王国 | 比蒙王国五大贵族之一的福克斯族狐人的国家\n李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤。"
        },
        {
            "id": 4,
            "content": "“你不相信就罢了，我们云秦国度中，幻术师的地位和你们祭祀是一样的，我想你们比蒙王国中，也没有君王敢于强迫一位侍奉战神的女祭祀作为自己的后宫吧？”福格森.徐笑的很淫亵。\n“将自己的姊妹做为交易的筹码，你不觉得自己很卑劣吗？”刘震撼心里开始越发讨厌起这个老头了，这种厌恶毫不掩饰地展现在他的脸上。\n“为了换取仙药，一切牺牲都是值得的。其实老实告诉你也不要紧，早在我们的祖先当年出海之时，为什么带着这么多童男童女？那是因为我们的祖先对卡帝乐武士并不抱很大的信心，这些童男童女，本来就是祭海用的，正是靠这些祭海的工具和牺牲了无数的卡帝乐武士，我们才能这么顺利地到达西方大陆。”福格森.徐邪恶地一笑。",
            "summary": "福格森.徐（一个来自云秦国的幻术师）和刘震撼（一个来自比蒙王国的勇士）进行了一场对话。福格森提到云秦国的幻术师地位与比蒙王国的祭祀相同，并质疑比蒙王国是否有君王敢强迫女祭祀成为后宫。刘震撼对此表示不屑，认为将姊妹作为交易筹码的行为卑劣。福格森解释道，为了换取仙药，一切都是值得的，甚至牺牲卡帝乐武士和在海上进行祭祀也是必要的。",
            "characters_in_summary": [
                "福格森·徐",
                "刘震撼",
                "云秦国",
                "比蒙王国"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n比蒙王国 | 比蒙王国五大贵族之一的福克斯族狐人的国家\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。"
        },
        {
            "id": 5,
            "content": "“欧比斯拉奇！”刘震撼倒抽了一口凉气。他没有想到居然一个如此仙风道骨的人，居然可以这么轻描淡写地说出这么邪恶的话来。\n“当然了，这些事，也只有我们这些高位者才能知道。”福格森.徐补充了一句。\n“一路上你们用了多少祭品了？”刘震撼斜眼看着他，拳头捏的毕剥直响。\n“还没用到呢，卡帝乐武士当年的血没有白流，海族基本上都很守信，再加上我们都是从公共的海域绕行，所以还没需要动用这些祭品。”福格森.徐笑着说道。\n“我觉得海族虽然可恶，但你和你的祖先比他们更加可恶。”刘震撼松开了拳头说道。\n“什么东西都有代价，更何况我们的目标是那么的遥远而不可及。”福格森.徐淡淡地说道。\n“你信不信我不跟你换了？”刘震撼凝视着他，居高临下，他的眼光冰冷的犹如潘塔武士手里渔叉的刺尖。\n“我不信。”福格森.徐依然是那副恬淡的表情：“祭祀大人！想想吧，蚌人美女幻术师，还有一个人鱼公主，都将在你的胯下承欢！是男人的就想想吧！你难道就真的不动心吗？西方海中皇族血统的人鱼美女，和自己的第一个男人交欢之后，还能有一个领域结界奉送给对方，那是她们的海神尼普顿和安菲特里忒给予的祝福，比起你们狐族女子的花冠能消除不良状态，还要实惠哦！占有她吧！说不定就能有意外的收获哦！另外人鱼自己本身就拥有水系魔法师和领域结界力量，对您的地位有多大的帮助！想想吧，我的祭祀大人！”\n福格森.徐的眼睛闪着异样的光芒，他的语气中带有着说不出的媚惑，这种声音仿佛有一种魔力，能将人心底最深的诱惑勾引出来。\n“别说没用的东西了！说不心动是假的，我心动了！那又怎么样？但是我有原则！我不会象个强盗一样，剥夺别人自主的权利！另外”刘震撼的眼神诡异地闪动着：“我想对你说，你的这种催眠小伎俩，最好别跟我玩。”\n“你”福格森.徐惊讶地看着他，嘴张的大大的，仿佛又重新认识了这个比蒙。\n“玩弄别人的心理，同样也是我的专长，忘了跟你说了。”刘震撼龇牙咧嘴一笑。",
            "summary": "刘震撼与福格森.徐讨论关于前往遥远的神秘岛屿的任务。福格森.徐提到他们一路上还没有使用祭品，但刘震撼认为海族和他们祖先更加可恶。福格森.徐解释说他们的目标是遥远且不可及的，需要有代价。刘震撼被福格森.徐的诱惑所影响，但他坚持自己的原则，不会剥夺别人的自主权利。刘震撼表示他对蚌人美女幻术师和人鱼公主动心，但也认为福格森.徐的心理伎俩对他无效。",
            "characters_in_summary": [
                "刘震撼",
                "福格森",
                "徐",
                "徐"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n比蒙王国 | 比蒙王国五大贵族之一的福克斯族狐人的国家\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。"
        },
        {
            "id": 6,
            "content": "“你究竟是什么样的祭祀啊！”福格森.徐一声哀号。\n“操！连这也不知道！龙祭祀！”刘震撼很拽地转过了身，“你说得这些东西全是镜花水月，等你想通了再来跟我谈吧，我很饿，给我拿点东西过来。不要再在菜上耍什么心眼，我经过严格的辩毒训练，别逼我翻脸。”\n“您翻脸？”福格森.徐脸色忽然变的一片狰狞，“是嘛？？”\n“听说过比蒙祭祀的生命召唤魔法没有？”刘震撼回头凝视着福格森.徐说道。\n“知道一点。”福格森.徐对于西方各大陆之间盛传的千年前海加尔战役中狐族祭祀们以自己生命召唤的闪电阵并不陌生。\n“那就好！”刘震撼敞开了牛皮作坊：“别的我就不多说了，我的星云连锁闪电可不想落在您的脑袋上，那样就没意思了。”\n福格森.徐要是知道这个家伙连基本的通灵战歌都是勉强有个形状而没什么威力，不知道还会不会汗流颊背。\n“拿出你的诚意吧，我的方士大人！”刘震撼微笑着进了自己的房间，抛给福格森.徐一句硬邦邦的话。\n“对了，还有吃的。”刘震撼又探了探脑袋。\n吃的东西是蚌女凝玉和福格森.徐一起送来的。\n一大锅燕麦糊，几块蒸好的咸鱼。",
            "summary": "刘震撼，一个龙祭祀，与福格森.徐展开了一场关于祭祀力量的对话。福格森.徐对西方大陆间流传的狐族祭祀用生命召唤的闪电阵有所了解。刘震撼展示了自己的星云连锁闪电力量，让福格森.徐感到畏惧。刘震撼进入房间，要求福格森.徐拿出诚意。",
            "characters_in_summary": [
                "刘震撼",
                "福格森",
                "徐",
                "西方大陆"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n福格森·徐 | 方士，与刘震撼交换金人和海族祭品，试图用催眠手段影响刘震撼，但最终被刘震撼识破。"
        },
        {
            "id": 7,
            "content": "凝玉的眼睛依稀有点红肿，显然是哭过了。\n人鱼公主也被送了过来，她已经醒了，躺在了象一个满是海水的大盒子里，虚弱地眨着眼睛。\n刘震撼觉得那个水盒子真象口棺材。\n“有点简陋，请你慢用。”福格森.徐的眼睛里闪着古怪的光芒。\n他的眼睛经常闪着这样的光芒，刘震撼每次看到，心头都会一凛。\n“干嘛将这个人鱼也送过来？”刘震撼看着屋子里被这口棺材样的大盒子一塞，顿时狼亢拥挤了许多。\n“她是您的奴隶，你有权看管她。另外，我也得防着海族的报复，顺便说一句，已经有零星的海族缀在我们的船后面了，我传话给了他们，他们现在消失在水面之下了，我想他们是在等待什么大人物和军队的到来。”福格森.徐的话听不出是赞赏还是揶揄：“您是我见过最翻脸不认人的人，我相信您杀人同样也不会眨眼。您无情而暴戾的眼神可以在必要的时刻让那些海族打消所有蠢笨的念头。”\n“谢谢您的赞美。”刘震撼无耻而又绅士地行了个屈膝礼。\n一旁的凝玉看着刘震撼的眼神就象看着一垛城墙，这个匹格脸皮厚的程度，着实是到了一种化境了。\n“不客气，我的大人！这里有两颗补充元气的丹药，您给海伦小姐和人鱼公主分别喂下去，她们可以在两天里补充身体里最缺乏的元气。”福格森.徐拿出了两颗珍珠般大小的朱红色药丸，塞到了刘震撼的手里。\n刘震撼给艾薇尔喂药丸的时候遇到了轻微的抵抗，人鱼倔强地看着他，就是不张嘴，被刘震撼掐着脖子将药丸塞进了嘴。\n“你这个可恶的比蒙！”艾薇尔呛得一阵咳嗽，用虚弱的声音咒骂道。\n“再说这种话，我就给你一个半磅重的大耳光。”刘震撼吓唬她道。\n艾薇尔立刻闭上了嘴，但眼神还是如同海中的刺球鱼一般闪着锋芒。\n“别这么看着我，我怕你会爱上我！”刘震撼拿小美人鱼开涮。\n“我会爱上你？”艾薇尔翻了翻白眼，“你的自恋和你的恶心的确是正比。”\n福格森.徐在一旁暧昧地笑着。",
            "summary": "刘震撼收到了一口\"棺材\"一样的大盒子，里面躺着虚弱的人鱼公主。福格森.徐解释道，人鱼是刘震撼的奴隶，他有权看管她。同时，福格森.徐提到海族已经开始追踪他们的船只，等待大人物和军队的来临。刘震撼给海伦和人鱼公主喂下补充元气的丹药，人鱼公主对他表示厌恶，但他仍开玩笑地说她会爱上他。",
            "characters_in_summary": [
                "刘震撼",
                "人鱼公主",
                "福格森",
                "徐",
                "海伦"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n福格森·徐 | 方士，与刘震撼交换金人和海族祭品，试图用催眠手段影响刘震撼，但最终被刘震撼识破。"
        },
        {
            "id": 8,
            "content": "“你说这条人鱼会不会偷袭我？你不是说她应该天生就会水系魔法吗？”刘震撼看着福格森.徐问道。\n“她的体质远不上大人您，心灵锁链虽然分担了她的伤势，但还不足以让她有体力对大人您发动袭击。”福格森.徐微微皱了一下眉头，“我把她放在您这里其实也有这方面的考虑。在我们祖先留下的典籍里，海中皇族的人鱼，他们是拥有领域结界力量的强者。这种领域力量从出生就能拥有，我不知道这条人鱼拥有什么样的结界领域，也许是拥有一个水元素组成的魔兽，也许是变幻出一朵美丽的睡莲。我担心凝玉没有这个应变能力，所以还是把这条人鱼先放在您这里，大人您的机警足以应付这条人鱼。”\n“什么叫结界领域？”刘震撼问道。\n“结界领域在我们祖先的典籍记载里有详细的描述，每个有皇族血脉的美人鱼，他们的身上与生俱来带有海神尼普顿和安菲特里忒赐予的祝福，不过这种祝福是被封印了的，每个人鱼都会在特定的时刻领域觉醒，拥有这种祝福力量。这种结界领域力量有的可能是无比强大的攻击力，有的可能是只能作为欣赏的玩物。神的祝福，凡人根本无法了解其中奥妙的规律。”福格森.徐说道。\n“她还真亏啊，有这么大的能耐还被人差点干掉，空有强大的魔法有什么用！我看她估计还没领域结界这本事，瞧她那刁蛮的模样就不象能这么早就觉醒的人！她的心恐怕早被无聊的生活给填满了吧？哈哈”刘震撼毫不留情地讽刺着艾薇尔。\n“你总有一天会为你说的话后悔的”美人鱼闭上了眼睛，强迫自己不再和这个面目可憎的猪头交谈下去。\n“杀又杀不得，留着又不放心，老徐你可真会给我找麻烦！”刘震撼自己其实心里也觉得有点忐忑。\n“呵呵”福格森.徐笑道：“我们能否活着离开这里，就全看这个人鱼了，受点委屈也是应该的。”\n“大人，没有事情的话请允许我先出去了。”凝玉在一旁说道。\n“等一等！”刘震撼说道。\n“你不需要离开这里，我准备让你和李察大人一起监管这条人鱼，凝玉！”福格森.徐义正词严地说道。\n“正好！我也想让这个蚌女先帮我尝尝这些食物。这些食物我暂时不会吃，我得小心点。”刘震撼贼兮兮地看着老头。\n“李察大人！”凝玉竖着眉毛说道：“徐大人虽然是方士，但他并没有炼制毒药的能力，这点您尽管放心好象只有你们比蒙中的巫医才有这种能力吧？”\n“小心驶得万年船。”刘震撼丝毫没觉得有什么不好意思地说道：“这些食物我会在一天之后再吃，这还得先看看你吃下去后的情况。”\n“你的小心让我想到狡猾的老鼠。”凝玉的话里毫不掩饰地带着讥诮。\n“随你怎么说。”刘震撼哼了哼鼻子，一脸不相干。\n“我就这么让大人你不放心吗？”福格森.徐的脸上带着痛心疾首的表情：“我们方士虽然会炼药，但只是些延年益寿的药丸，我们甚至连医生的水平也谈不上，更别说炼制那些可怕的毒药了。”\n“说对了，我最不放心的正是你！”刘震撼“噗嗤”一笑。\n“凝玉，你就给李察大人做个示范吧。”福格森.徐甩了甩袍袖，扭身出了房门。\n福格森.徐脸上的肌肉愉快地抽动了一下。很隐蔽。\n对！我们丝绸大陆的方士是不会炼毒药，但是我们可是自幼学习炼铅化汞，奉献取悦君王以房中秘药“红铅”的云秦方士！\n便宜你这头猪了！等你占够了便宜，总该不需要两枚血玉扳指就答应我的请求了吧？福格森.徐心里一阵愉快地想道。",
            "summary": "刘震撼收到了一条被俘虏的人鱼，名叫艾薇尔。福格森.徐，一个方士，告诉刘震撼人鱼拥有结界领域力量，这是一种与生俱来的强大魔法。刘震撼怀疑艾薇尔是否真的拥有这种力量，因此将她留在身边观察。同时，他还让凝玉，另一个仆人，与李察一起监管艾薇尔。福格森.徐表示，他们方士虽然会炼药，但不会炼制毒药。这个故事概述了刘震撼收到一条人鱼，以及围绕她的争议和担忧。",
            "characters_in_summary": [
                "刘震撼",
                "艾薇尔",
                "福格森",
                "徐",
                "凝玉",
                "李察"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。\n李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战。\n果果 | 与刘震撼一起卷入海底世界的冒险。\n福格森·徐 | 方士，与刘震撼交换金人和海族祭品，试图用催眠手段影响刘震撼，但最终被刘震撼识破。"
        }
    ]
}