{
    "chapter_title": "第三百三十九章  暗夜獠牙 ",
    "chapter_summary": "刘震撼在处理200名沙漠俘虏的问题上，采取了独特的策略。首先，他让贝拉米带领獒人战士们袭击绿洲中的帐篷，同时让12名獒人战士找到方法，随意轰击树林。这令沙漠俘虏们感到惊讶和困惑。接着，刘震撼展示了他的策略，让匹格战士们解下水囊，给予沙漠俘虏，以显示他的友善。然而，沙漠俘虏们并不理解这种行为，反而更加看不起这些西蛮子。刘震撼让五名羚牛武士扛着巨大的鸟翼飞廉弩车出现，发射出高速旋转的锯齿月刃，将沙漠俘虏们一一击败。这个事件揭示了文化差异可能导致误解和冲突。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么办？冕下？”雷耶斯将军皱了皱眉毛，虽然他是学派出身，不过他也不认为把两百个沙漠人放回去，这些家伙会真的带着赎金回来，但是他也不想火拼，能和平解决少死两个部下总归是好的。\n“该怎么办就怎么办。”刘震撼给身后一帮追随者使了个眼色。\n贝拉米立刻带着一百零八个獒人战士们直扑绿洲里搭建在树林中的帐篷，开始抄家，十二个獒人战士顺着柱梯，爬上了高高的‘光之乞愿意塔’。\n“冕下！”雷耶斯将军小声说道：“我觉得这些沙漠人的眼神太野了，先让他们放下兵器再谈好不好？”\n四周的树梢响起了一片巨大的灼裂声，战士们的眼睛都看向了‘光之乞愿意塔’上的那帮獒人，经过简单的摆弄之后，这十二个獒人还真找到了发财发射镜炮的办法，互相交流之后，胡乱轰了一炮，树林算是遭殃了。\n“土伦联队的勇士们，请解下你们的水囊，给我们这些可敬的对手喝一点吧，天实在是太热了。”刘震撼先对所有的匹格战士扯着嗓子喊了一通，然后回身对雷耶斯说道：“雷耶斯，告诉你一句实话吧，其实这些家伙的眼睛，看的我都有点发毛，太嚣张了。”\n匹格战士们都有点不明白自己的指挥官是什么意思，愣了半天，才解下水囊扔进了这些被包围着的慕兰武士们人堆里，至于慕名兰帝国的摩羯们，也同样不明白对方是什么意思。不过伸头一刀缩头也是一刀，一个个迟疑了一下，纷纷拣起了水囊大口大口地喝起了水。\n这就是文化差异吗？所有的沙漠汉子们越发有点看不起这些西蛮子了，虽然他们打赢了自己，但他们实在是太象个娘们了，在沙漠中，没人会对自己的敌人表示出友善。\n“各位，吃饱喝足也该上路了！”刘震撼抿嘴一笑，努了努嘴，迈开脚。带着一丝停顿慢慢的向后跨了一步，五名身躯魁梧地羚牛武士从他身后挤了出来。每个人的肩膀上扛着一台巨大的鸟翼飞廉弩车，青铜鹿嘴中龇着半片月刃的锯齿边。\n气氛在这一瞬间静止了，时间凝固地就象是一个最古第的发条。\n“嗡嗡嗡嗡嗡嗡”一连串机械齿轮转动的巨响，五片锯具月刃带着巨大的横向旋转，射入了挤作一堆慕兰军人们的人群之中。高速旋转地锯齿月刃就象是一柄没入沙漠的水滴，发出一片片‘喀嚓喀嚓’地闷响，在人海中消失不见。",
            "summary": "如何处理200名沙漠俘虏。他不想火拼，希望能和平解决。刘震撼建议采取一种独特的方式来处理这个问题。他让贝拉米带领獒人战士们袭击绿洲中的帐篷，同时让12名獒人战士找到方法，随意轰击树林。这让沙漠俘虏们感到惊讶和困惑。刘震撼进一步展示了他的策略，他让匹格战士们解下水囊，给予沙漠俘虏，以显示他的友善。然而，沙漠俘虏们并不理解这种行为，反而更加看不起这些西蛮子。刘震撼展示了他的真正意图。他让五名羚牛武士扛着巨大的鸟翼飞廉弩车出现，发射出高速旋转的锯齿月刃，将沙漠俘虏们一一击败。这个事件揭示了文化差异可能导致误解和冲突。"
        },
        {
            "id": 1,
            "content": "很多还在仰着脖子喝水的慕兰武士，惊恐地低头，看着肚腹上传来的丝丝凉意，然后整个人颓然裂成两半倒下。\n就在此刻，埋伏在土墙外的七百多名羚牛武士‘嗖’地一声踏着土墙高高跳起，接近四米的身高加上这次蹦跳，店家些羚牛武士看上就象是一群陡然间翱翔在空中地大鸟。这种高度让他们尽情鸟瞰着绿洲内的一切，也包括这些攒成堆的慕兰军人……从出击的角度看，他们是最后杀到的步兵，不过土伦联队的官兵们实在是想不起自己身边何时有过这么大一帮牛头人武士。\n七百多柄锋利无匹的廓尔克牛角弯刃甩出了一道道淡淡的斜线轨迹，如同风暴一般密集的刃片。极其精准地切入了慕兰军人们地人群中，在这样的距离和如此密集的目标，对于常年使用廓尔克弯刃的羚牛武士来说，完全不需要瞄准时间。\n灰尘飞舞，土墙轰然间全部倒塌，先被羚牛武士踩了一脚，又被他们地身体落下时砸中，坚实的土著人墙和里面的蒿杆子早已经不堪负荷。\n同时倒塌的还有一大片挤成一堆的慕兰军人，鸟翼弩车的设计理念本是对付甲壳无比坚硬的魔族地穴领主，锯齿月刃会在强国旋转中，因为阻碍力形成一个斜伸的扇面，造成更大的横向杀伤，这种可怕的武器今天根本没有遇到任何的阻碍，也根本无法形成任何的横向杀伤，在十六根史前巨虱筋的可怕推动力之下，这些锯齿月刃就像是海中畅游的箭鱼，尽情的撕开脆弱的身体。\n随后而来的七百多柄廓尔克飞刃，不少都射在了空白目标上，因为有很多慕兰军人已经被可怕的锯具月刃撕断了半截身体，由于射速太高，这些断成两截的身体挤在人堆中根本无法倒下。\n每一个人都很惊恐，不光光是还能幸运苟活着的慕兰武士，就连土伦联队的匹格战士们也是如此，他们被鸟翼弩车过于强大的攻击力和造成的鲜血完全震慑住了。\n威力恐怖的十二门镜炮也开火了，这种最适合用于覆盖性打击的利器，此刻才算真正造成强大的杀伤，刚刚那一场大战之中，由于镜炮手过早阵亡，这些镜炮根本还没有发射完储存在‘晨星宝石’中的太阳光线，慕兰军人们挤成一团的人群，属于最适合这种武器攻击特性的良好试验田。\n**被灼焦的“滋啦滋啦“声，成了所有慕兰军人们耳边回响着的唯一旋律，在绚目的光环闪烁中，满是黑曜石浆的云秦金人，用自己巨大的身体，再次闯进如同秋麦田般倒卧着的慕兰军人们人群中，把残存的慕兰军人们，用二十四万磅的沉重身体一一碾成肉浆。\n“还愣着干嘛？”刘震撼回身盯着一帮跟随着自己的法师和祭祀，这此叆熟练运用元素力量的强者，此刻的表情忽青忽白，一个个眩晕般身躯颤栗着身子，强憋着喉咙里作呕的冲动。\n就算是一向听话的茉儿，放出了金人之后，也和海伦，茜茜，小修女搂抱成了一团。根本不敢看那些慕兰军人。",
            "summary": "埋伏的羚牛武士突然袭击慕兰军人，利用锋利的廓尔克牛角弯刃和鸟翼弩车进行攻击，导致慕兰军人在短时间内大量伤亡。镜炮和金人也加入了战斗，进一步加重了慕兰军人的损失。在这场战斗中，慕兰军人被吓得不知所措，而土伦联队的匹格战士们也被鸟翼弩车的强大威力震慑住。"
        },
        {
            "id": 2,
            "content": "“所有豪猪掷矛手，将面前这些敌人全部格杀！统统格杀！”刘震撼一把夺过了一具正在上弦的鸟翼弩车，抗着肩膀上瞄了半天，看到目标已经稀疏。实在是怕误伤，这才恨恨的算了。\n职业军人就是职业军人，经过短暂地愣神之后，所有木台上的豪猪矛手们立刻忠实地执行起了指挥官的命令，慕兰军人们在这一轮轮攻击后剩下的人已经寥寥无几，全部神情呆滞地站在原地。睁着巨大地眼睛，被一柄柄破空而至的投枪扎倒在地。\n面积越来越大的鲜血小溪。就象是突然冒出的地眼泉水，漂浮着地上的树叶，四处漫溢，血流中漂浮着五脏碎片散发出巨大而强烈地腥味，不少匹格战士的脸色也发白了。刚刚在激战中对于血腥感觉没什么，可是现在心情已经平复，再看到这种惨死地屠杀场面，未免有点心中发毛。\n“呕呕”雷耶斯将军手扶着肚子，靠着一个亲兵的身上，一个劲地狂吐，黄色的胆汁喷溅的亲兵全身上下都是。\n“奥地利特加，带着你的梅西，在尸体上给我放一把大火！”刘震撼指了指脸色煞白地火系魔法师：“烧！给我烧干净！我让一个中队帮你们搬柴禾！”\n仅剩的一百多个银刀摩羯。身体激烈颤抖着，死死地看着面前这位心肠歹毒的敌方将领，他们真希望自己也刚刚随着那些勇敢的战士们一起死去，而不是眼睁睁地看着这桩惨事在自己眼前发生。\n“舍不得了？心痛了？那怎么当时不对那两个精灵手下留情？”刘震撼看着这些银刀摩羯们淡淡地笑了笑，转头对一帮膀大腰圆的追随者们一指。手指又移到了这些银刀摩羯的身上：“记着，这回我要活的。”\n穿孔机着皇冠荆棘战甲的河马诗人们慨然应诺，丢开手中的巨斧，伸手取下腿甲上地破甲战锤，扑向民这些残存的慕兰勇士。\n战锤撞击**的沉闷响声和钢刀与战甲的碰撞声，在此刻汇合成了最后一道悲壮的挽歌，金刀摩羯阿里代伊刚想有所动作，一记沉重地刀背将他整个人砸倒在地，也毁灭了他所有的梦想。\n“我投降！我投降！”蒙席阿訇蒙太奇塔沙里大师大声喊道，看到这些不可一世的王帐摩羯们，在战锤下就象泥塑雕像般不堪一击，这位阿訇终于有时间举手发表意见了，刚刚在刀手们的环侍之下，他很害怕自己一出声就会被斩成两段。\n“总算有识相的了。”刘震撼嘿嘿一笑。",
            "summary": "刘震撼带领的军队与慕兰军队展开激战。在战斗中，刘震撼成功地夺取了一具鸟翼弩车，但在瞄准目标时担心误伤，放弃了射击。职业军人豪猪矛手们忠实执行了刘震撼的命令，对慕兰军进行攻击。战场上的鲜血越来越多，气氛变得恐怖。刘震撼命令火系魔法师奥地利特加和梅西在尸体上放火，焚烧现场。剩下的银刀摩羯们看着这一幕，心生恐惧。刘震撼要求活捉金刀摩羯阿里代伊和其他银刀摩羯。蒙席阿訇蒙太奇塔沙里大师选择投降。"
        },
        {
            "id": 3,
            "content": "木台上所有站着的银刀摩羯们已经倒下了，虽然河马诗人们竭力控制了出手的力道，但是“皇冠荆棘战甲”满身的棱刺让他们冲进人群时，还是不免造成了很无心的重大杀伤，不少的慕兰王帐刀手被破甲锤打断肋骨后，由于尖锐的骨茬刺进了肺子里，嘴里‘呼哧呼哧”地冒着螃蟹般的血沫，腿脚一抽一抽，眼见是活不了了。\n“我要的是活的！”刘震撼算是被这帮河马诗人给气死了，这些精锐刀手身边转了半天，老刘确认大多数人已经因为肋骨穿刺了内脏，造成了血气胸，指定是没救了。\n“对不起老板，早知道我就用斧头背砸了。”奥尼尔无奈地耸了耸肩膀。\n一位脑袋被砸开了一个豁口的银刀摩羯，从糊满鲜血的眼眶中看到对方的指挥官就站在自己身旁，伸出了颤抖的手，抖抖索索地摸向了木板上的弯刀，这位敌人的指挥官并没有穿着重甲，银刀摩羯希望摩尼女神可以保佑自己，杀了这个万恶的敌人，为同伴报仇。\n哪怕是剁掉他的一只脚可以。这位银刀摩羯意识到重伤的身体再也无法施展精妙的刀法，自己给自己降低了难度。\n一双沉重的皮鞋刚好踩在他伸出手上’毕毕剥剥’一连串脆响过后，这位银刀摩羯的手指骨全部寸寸碎裂，沙漠汉子到底硬气，就是忍住了痛，哼都不哼一声。",
            "summary": "河马诗人试图控制出手力度，但仍导致大量慕兰王帐刀手受伤。刘震撼对这些受伤的刀手感到失望，因为他们无法存活。一位受伤的银刀摩羯试图拿起弯刀反击，但被刘震撼踩碎了手指骨。"
        },
        {
            "id": 4,
            "content": "“日！真不好意思！”刘震撼客气地对这位银刀摩羯道歉：“我无心的。”\n“是有意的。”奥尼尔在一旁点头补充。\n“让你多嘴！”领主大人抬脚就准备踹，看到奥尼尔深奥是刺，悻悻地放下了脚：“奥胖！这些家伙是这么倔强，我突然发现自己已经推动兴趣了，至于这些人该怎么处理我想你应该知道；把那个领头的家伙和阿訇带到大帐来，至于你们……”\n神曲萨满的手指向所有还在犯愣的比蒙战士们，“……立刻给我打扫战场！所有的联队长和队长统计伤亡数字，检点战利品，待会到大帐来向我报告！队正安排处理好一切，立刻带领战士们休息！埋锅！造饭！”\n“遵命！冕下！”所有的匹格战士们一起敬了个军礼。\n“雷耶斯，你跟我来。”刘震撼对脸色已经好点的福克斯将军说道，看到海伦和茜茜她们还抱成一团，刘震撼又是忍不住一声怒斥：“你们到底还想搂到什么时候？统统跟我一起到大帐来！”\n翡翠领主据说的大帐，并不是自己的帐篷，而是慕兰军队原本在绿洲的西面树林里扎下的营地，这片地址选项的很不错，草地如茵，胡杨环盖，阳光只能透过树梢洒下一片金光，五百码外就是一湖碧水。\n这些慕兰帐篷全是驼皮缝制的，造型和比蒙的兽栏有点类似，四四方方，外面竖着旃毫大旗，阿里代伊的主帅帐篷一眼就可以分辨出来，上位者用的东西总和一般人有点显著区别。\n刘震撼带着人一进帅账，就看到贝拉米正在津津有味啃着一个香瓜，侧着脑袋打量着挂在正座后面的一副军用地图，怀里搂满了亮闪闪的金杯银碗。\n帅账里的空间非常宽敞，地上铺着一层厚厚的羊毡地毯，几张木几上搁满了镶嵌宝石的金壶银杯，四周帐墙上挂满了描金错玉的弯刀和盾牌，还用珍珠卷帘单独隔开了一间。\n刘震撼掀开珍珠帘，往里间看了看，原来里头是一个铺满了兽皮的地塌，散知地丢放着一些袍子和日用品，两个戴着面纱的黑衣女子畏畏缩缩地窝在角落里发抖。\n“老板你来啦？”贝拉米回头一笑，喜孜孜地指着正面的帐墙上一副巨大的地图说道：“我在这幅地图上还找到了咱们翡冷翠！”\n“是吗？”刘震撼从主座上跨过去时，顺手从玻璃水果盘里拣出一个大石榴，一边掰一边侧头看，贝拉米笑嘻嘻地搂着怀里的金银杯盏给他让了一个道，伸出手在地图上点了点。\n刘震撼只看了一眼就彻底楞住了，石榴从指间悄然滑落，“碰通”一声摔在了羊毡上。\n这幅军用地图是从耶鲁绿洲向南作为起始线，这点从沙漠的梨形走势和海岸线可以清楚地看出来，这片沙漠中哪里哪里有绿洲，哪里哪里有古城遗址，标注的都非常明白，不但如此，整幅地图还囊括了整个爱琴大陆的所有国家，除了白令山脉向南的十万大山和落日沼泽没有圈过，目前整个大陆的地形都了然在目，尤其重点标注了比蒙王国，从平原到丘陵，由河流至城市，一概不差，就连泰穆尔拉雅雪山脚下的剃刀山和红土高原也标注了，上面淡淡签着一些蝇头小楷。",
            "summary": "刘震撼在一场战斗中与银刀摩羯发生冲突，向领主大人道歉。领主大人要求清理战场并统计伤亡数字。刘震撼带人进入翡翠领主的帅帐，发现贝拉米正在研究一幅庞大的地图，显示了整个爱琴大陆的地形和重要地点。"
        }
    ]
}