{
    "chapter_title": "第三百四十八章  血肉交响曲 ",
    "chapter_summary": "亲王殿下正指挥着禁卫军团与慕兰骑兵展开激战。祭祀们负责指挥魔宠战斗，而精灵法师则用法杖和魔法卷轴协助作战。为了增强战歌的威力，十二位祭祀开始准备增幅乐器，并由五位黄金圣殿骑士保护。比蒙战士与慕兰骑兵在战场上展现了出色的战术和技巧，而狮心亲王则带领犀牛大力士们与牛头人战士展开激战。在战斗过程中，双方都展现了勇敢和坚韧的精神。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“布尔联队突进！加特石肤战歌！狮虎联队，拉开间距！”亲王殿下冷静对司号手和十二位战神之鞭的随军祭祀发布着命令，皮鞭正指前方：“魔法师开始准备！”\n和其他比蒙军团不一样的是，禁卫军的统帅不仅策划着进攻，还要指挥战歌，祭祀负责的只是魔宠战斗。\n十二位祭祀早已经将自己的增幅乐器准备好，听到命令后，立刻拨洒出一道道冬眠光环，这三支禁卫精锐联队居然各有四位战争祭祀随军！整整是土伦联队的四倍！两们精灵法师也拿出了法杖，和笼在袖子里的魔法卷轴。\n两个加菲族猫人仆役，将一捆标注着天文刻度和符录的狮鬃地毯摊开了，用驼鸟绒毛快速地刷打着上面并不存在的灰尘。\n这卷狮子鬃地毯上浸染着陈旧的血迹和一双清晰的色块，这些色块勾画也了脚印的痕迹，上面华丽的鬃毛已经脱落，看上去年代久远。\n这幅古老的地毯，正是比蒙赫有名的合唱装备……。“北斗七星联唱毯”，踩纳住地毯上的天文刻度脚印，可以让七位不同等级的祭祀同时吟唱一首战歌，强盗增幅这首战歌的威力。\n五位黄金圣殿骑士立刻将站在“北斗七星联唱地毯”上的祭祀们团团绕住了，撑起了手中鸯形巨盾，“北斗七星联唱”虽然威力强大，但是吟唱路途一旦祭祀遇袭，七位祭祀将一起遭受元素反噬，这是祭祀单人吟唱时绝对不会出现的危险。所以必须严加提防！\n两个方阵距离一千五百公尺了…………",
            "summary": "亲王殿下正在指挥禁卫军团的进攻行动。禁卫军的统帅需要同时策划进攻和指挥战歌，而祭祀则负责指挥魔宠战斗。十二位祭祀已经开始准备增幅乐器，而两位精灵法师则准备用法杖和魔法卷轴。亲王要求战士们拉开间距，同时命令魔法师做好准备。此时，两个加菲族猫人仆役正在铺展一幅古老的狮子鬃地毯，这是著名的“北斗七星联唱毯”，可以在七位不同等级的祭祀同时吟唱战歌时增强其威力。五位黄金圣殿骑士负责保护站在地毯上的祭祀们，以防他们遭遇袭击。整个场景紧张而有序，战士们即将展开激战。"
        },
        {
            "id": 1,
            "content": "尾音嘹亮的战歌声，彻底压制住了驼蹄，刀风和呐喊！\n战场的旋律和节奏，永远是比蒙祭祀的专利！\n慕兰人的骆驼骑兵开始拌缰，撒开驼蹄的步伐，他们如同磐石般沉默。\n雪白骆驼汇聚成雪白的洪流，蹄声的节拍由慢至快，渐渐地变成了一片紧锣密鼓，变成了暴雨雷鸣。最后组成了摧毁天地的巨大声浪！\n整个山壑都在轰鸣中发出惨烈的呻吟，风化严重的山壑上，落雨般撒下一片片沙沙声，无数的砂石在天空蹦跳中落下了地面。\n“嗨！嗨！嗨！”比蒙战士们发出更加狂野地咆哮以示回应！\n西风中送来遥远的祝福，绚丽的战歌光环让他们拥有了百倍的勇气和血性。\n拉开了架势的慕兰骑兵们，从驼峰上猫着腰，半直起了身。娴熟的骑术让他们无须控缰，左手的龟壳圆盾已经抚在了驼颈上，锋利地弯刀早已经入鞘，这时候提在他们手中的是棘短矛，被白纱罩着脸上，一对对泛着血丝的瞳孔散射着和短矛一样的冷芒！\n冲在最前列的五百匹骆驼。用最整齐地冲锋势头诠释着什么叫做训练有素，没有一匹骆驼拉开身位，只有喷薄而出的熔浆，只有海啸中的飓浪，才能有这样的阵容！\n“好强的慕兰骑兵！”刘震撼的瞳孔在颤抖，不过那是因为驼蹄在蹂躏大地。\n在天灾一般地巨大轰鸣声中。即使是身经百战的刘震撼，也不禁心脏剧烈收缩！\n“全军停止前进！”狮心亲王的眼中古进无波，快速地分派着指令。\n“布尔联队！清醒之光！”\n“布尔联队！力量增幅！”\n八百公尺了…………\n如果说刚刚比蒙战士的战争咆哮能唤醒每一个懦夫胸中的热血，那么现在骑着雪白骆驼的慕兰骑兵，就如同泰穆尔拉雅山雪崩，把死亡和冰冷，重重地框入所有人的眼帘，然后再渗进骨髓，把勇气和生命一起深深埋葬！",
            "summary": "比蒙战士与慕兰骑兵展开了一场激烈的较量。比蒙战士以嘹亮的战歌声迎战慕兰骑兵，而慕兰骑兵则以整齐的冲锋势头展示出强大的战斗力。在战斗过程中，双方都展现了出色的战术和技巧，使得战场上的旋律和节奏成为了比蒙祭祀的专利。尽管战斗激烈，但双方都展现出了勇敢和坚韧的精神。"
        },
        {
            "id": 2,
            "content": "“左右侧列，敏捷战歌！清醒之光！”狮心亲王发出了一声惊天动地的巨吼。刷地抽出了自己的巨剑：“预备！”\n“稳住！稳住！”所有的犀牛大力士们甩开自己地胳膊，用巨大的图腾柱狠狠砸向了身后不时迈出阵线的牛头人战士，奋力的推搡让这此犀牛军官们如同狂暴的歹徒，不少布尔战士地脑袋甚至被他们的武器砸出一了眉眶。\n布尔战士们此刻都已经鼻息粗重，面色狂躁。不是“清醒之光”，他们此刻肯定已经进入到了半狂化之中！他们的神经就象弹簧一样，已经到了极限，只有军官们沉重的殴打，才能让他们稍微恢复一点点理智！\n面对着越来越近，连骆驼呼吸已经可以看清的敌人，就算是银环武士们的瞳孔中，此时出同样已经泛出了厚重的血丝，他们不停晃悠着脑袋压抑着战意，头顶一长一短两根犀角，因为“石肤术”的加持，在空气中绕出青烁的反光。\n整齐的牛头人队列，此刻就象是一条被痛殴的巨蛇，开始扭曲蜿蜒。\n六百公尺…………\n“咻咻咻”\n不绝于耳的破空声和控弦声中，一片羽箭组成的乌云从人马射手的队列中仰射而出，在天空划过一道美丽的虹桥，落向了一片空白的沙地。\n人马射手已经停止前进了，这时候他们拉开了布尔联队足足八十码，这是合理的安全间距，除了两位正副联队长，豪斯射手们实际控制的范围，此时还没能达到射程。\n什么叫精锐？什么叫“比加之风”？这个光荣的称号，在此刻完美地被豪斯射手们诠释的淋漓尽致！\n原本这片羽箭落下之前还是空白一片的沙地，遽然间就被一拨猛扑而至的雪浪填补的满满当当，狂奔起来的骆驼，速度并不比战马有丝毫的逊色！如果是一般地弓箭手，肯定也直到此时才出手第一箭！",
            "summary": "狮心亲王带领犀牛大力士们与牛头人战士展开激战。为了保持士兵们的清醒，狮心亲王使用了“清醒之光”技能。面对逼近的敌人，银环武士们努力压制着自己的战斗欲望。与此同时，人马射手们发射出一片羽箭，阻止了敌人的前进。这场战斗展示了精锐部队“比加之风”的实力。"
        },
        {
            "id": 3,
            "content": "皮肉在撕裂！\n骆驼在悲鸣！\n中箭的慕兰骑兵，被后续的洪流踏成了肉泥。没有人会去怜悯！\n被羽箭射中要害的骆驼，剧烈地踉跄着栽倒，高速奔驰时带出的强大惯性，磕折粗壮的驼腿，甩飞驼峰上的骑兵，在半空中划出一个又一个的空心圆，舞起漫天地沙尘和鲜血\n轰鸣的蹄声还在继续，各种各样的音调混卷成了一道巨大繁杂的声浪。被羽箭洗礼过后，慕兰骆驼骑兵的冲锋队伍中截出了一道清晰的断带，这个打击虽然措手不及，但是训练有素的慕兰骑兵还是迅速将龟壳圆盾罩在了头顶，没有人慌乱，也没有人发出嘶吼。\n这是一支静默，冷血地骑兵！\n四百公尺了！",
            "summary": "慕兰骆驼骑兵在冲锋过程中突然遭到羽箭袭击，导致部分骑兵受伤，骆驼也中箭倒地。尽管受到突袭，但慕兰骑兵依然保持冷静，迅速用龟壳圆盾护住头部，继续向前冲。战斗声音嘈杂，各种音调混杂成巨大的声浪，而慕兰骑兵始终保持沉默和冷酷。距离目标还有四百公尺。"
        },
        {
            "id": 4,
            "content": "“布尔勇士们！冲啊！”在羽箭肆虐对方骑兵的同时，狮心亲王终于吼出了比蒙战士们期待已久的命令。\n血蹄联队原本摇晃不定的阵线顿时响起一片巨大的“哞哞”狂吼。所有的布尔战士们挥舞着手中地图腾柱，沉重的双脚创开地面的黄沙，迎向了狂奔而至的骆驼骑兵。\n钢铁洪流一般的慕兰骑兵们从骆驼的脖颈上直起了身，因为箭雨洗礼过后而变地参差不齐的骑兵队型，没有给这些老练的战士造成任何困惑，他们将原本护在头顶的龟壳圆盾捂住了自己的脸庞。只露出一双杀气腾腾的眼睛和手中扬起的短矛。\n沙漠太阳炽热的光线从平滑如镜的钢盾上反射出了一道道刺眼的强光，一个骑兵地龟壳圆盾也许没什么，但是成百上千面的反光就不一样了，那将是一面光辉的银墙，散发着的都是能让眼睛流淌眼泪的耀眼射线！\n狂奔中地牛头人战士们立刻被这片**刺眼的光墙给燎上了，冲锋在最前列的布尔战士的钢盾反射的强光刺激之下。下意识地用手中巨大的图腾柱遮住了眼睛，虽然没有造成什么伤害，但是他们冲锋的势头却明显因为这个动作滞了滞，如果不是比蒙禁卫对流浪型冲锋在前队后队的排列上标配了严格的五码间距，此刻正在狂冲的牛头人战士一定会自己人把自己人撞的人仰马翻！\n这就是慕兰临时统帅塔勒图鲁口中所谓的美帅制订的骑兵反光战术！慕兰骑兵等待的也正是比蒙战士出现短暂停滞的这一瞬间！\n“嗖嗖嗖”\n慕兰骑兵借助骆驼冲锋时的强大惯性，将手中尖刃上满是棘刺圈的短矛奋力地掷出，一米长的短矛就象是挣脱束缚的劲弩，在空中掠出一道道密集的残影，“噗嗤噗嗤”扎进了布尔战士们强壮如山的肌肉。",
            "summary": "在狮心亲王的命令下，血蹄联队的布尔战士们冲向骆驼骑兵。慕兰骑兵利用钢盾反光和短矛投掷战术，使比蒙战士们在短时间内陷入混乱。虽然比蒙禁卫的排列策略缓解了自相碰撞的问题，但慕兰骑兵仍成功地刺伤了部分比蒙战士。"
        },
        {
            "id": 5,
            "content": "“咻咻咻咻！”\n跟随在这些骑兵身后的骶勒箭手们出出手了！\n同样是借助胯下的骆驼的强大前冲力，慕兰军队无论是短矛还是羽箭。现在都达到了惊人的射程和杀伤力，这种力量的打击下，冲在最前排两百名布尔战士摇身一变成了豪猪战士，原本密集的冲锋队迅速地空白出了一处片，象是剃刀抹过的头顶一般。有很多的布尔战士甚至被一米长的钢矛贯穿了强壮的身体，直接钉在了沙地上。\n“狄～咯咯咯～”\n怪异的呼啸和一阵阵轰然的狂笑，终于在压抑了很久的慕名兰骑兵们喉咙中炸响，缄默已久的情感在此刻宣泄而出，他们抽出了雪亮的弯刀，一边猛扑向近在咫尺的对手，一边也不忘用慕兰骑兵特有的方式向前西蛮子步兵发出坞的嘲笑。\n莫兰人太轻视了比蒙战士的强大，血勇和执拗！手中巨大的图腾柱和熟练的格挡技巧，让布尔战士的**避免了一部分的远程打击，虽然冲在最前列的大多数布尔战士的身体都已经遭受重创，但“石肤战歌”的加持和牛头人引以为傲的强壮肌肉也并非浪得虚名！在半狂化的刺激之下，甚至连被钉在地上的牛头人战士，也缓缓抽出了自己身体上的钢矛，“啪嚓”折成两半，再次拣拾起图腾柱。\n“狄～咯咯咯～”的巨大嘲笑声还在余音袅袅，慕兰骑兵们原以为一定会重重栽倒在地的布尔战士，竟然带着满身飞溅的鲜血和插在体内的短矛，羽箭，半跃起身，抡起图腾柱砸向迎面而来的骆驼骑兵，忽忽破空的图腾柱，犹如雷神之怒般沉重！\n人马射手的羽箭只出手了三次，慕兰骑兵和布尔战士们交合的碰撞线上，就“轰”地蹿起了一片滔天的血浪！\n魔法之花立刻在胶着的敌军阵营中开放！人娄此刻是最密集的，每一个法师，每一个祭祀控制的魔宠，等着这个时刻已经等了很久！同样，慕兰人的七位阿訇，等待这个时刻也已经等了很多久！\n这此控制元素力量的魔法师和阿訇，表现的机会并不多，因为下来将是他们之间的较量，谁能拥有麻法优势，也就意味着战略天平在向哪协定倾斜！\n被火雨和风刃席卷过的交战双方，第一拨的战士已经全部躺下，第二拨迎上的战士们，又撞击开了漫天的血光！\n羽箭在飞射！战刀的寒光凛冽！巨大的图腾柱砸开的是最坚硬的颅骨！\n刘震撼强烈地控制着自己出手**，拳头捏的咯吱咯吱作响，只要是比蒙，没有一个人此刻不在低低的嘶吼，就象一头真正嗜血的猛兽！甚至就连站在刘震撼肩头的果果，此刻也象个猩猩一样，龇牙咧嘴地擂击起了自己粉嫩的小胸脯。\n慕兰军队的两百名秃鹫空军，也从远处猛扑向了比蒙少的可怜的杂牌空骑，他们的来势就象闪电一般迅疾，他们的眼神犹如凝视着一堆腐肉！\n没等慕兰人的优势兵力到达，比蒙的空骑兵就已经看出了端倪，迅速地向本阵掠低，这不是懦弱的表现，即使是个性凶悍的泰戈族人彪人旗枪手，此刻也不会逞一时之勇！\n两百位秃鹫人，需要有同等数量的比蒙空军去对付！\n一头头体型巨大无比的双头奇美拉，一头头肉翼犹如乞丐般缝缝补补的牛顿巨鸟，在主人的驱使下，一步步从滚烫的黄沙上助跑，肉翼撑开处，席卷着酷热的气流，斜飞上了天空。\n“我不想全爱琴的人都尝过秃鹫肉，只想咱们比蒙！”刘震撼对着天空发出一声巨吼！",
            "summary": "慕兰军队与布尔战士进行了一场激战。慕兰骑兵利用骆驼的力量进行远程攻击，使得布尔战士受伤严重。然而，布尔战士在“石肤战歌”的加持下，展现出强大的战斗力，成功抵抗了慕兰军队的攻击。战斗过程中，双方战士激烈碰撞，鲜血飞溅，魔法也在战场上发挥作用。刘震撼作为比蒙战士，决定不让秃鹫空军参与战斗，以保护比蒙战士。"
        }
    ]
}