{
    "chapter_title": "第三百五十四章  睿智决定 ",
    "chapter_summary": "六百六十五名泰戈武士准备拦截飞驼骑士。卡恩亲王下令迎击预备队，这场战斗关乎他们的实力。空骑兵被派去追杀逃跑的阿訇，而刘震撼要求他的部下消灭有翅膀的骆驼。狮心亲王对此表示反对，但刘震撼并未理会，而是命令祭祀团发动魔宠攻击。这引发了刘震撼与狮心亲王的争执。与此同时，六位羚牛航空兵去追杀对方的阿訇。刘震撼与狮心亲王卡恩发生冲突，他要求战神之鞭军团独立解决战斗，不接受任何援助。卡恩亲王拒绝了这个要求，强调这里的命令应由他来下达。刘震撼拔出手枪，引起恐慌。他用劣质火药尝试制服亲王，但未成功。场面陷入混乱。刘震撼使用桑葚铜卵成功击败一名慕兰骑兵。随后，两百五十名飞驼骑士出现，展现出强大的气势。卡恩亲王强调自己的主帅角色，刘震撼不得不听从他的命令。在祭祀团的协助下，战斗继续进行。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "负责断后进攻的骑士，立刻一拍自己的飞驼屁股，将飞驼赶的撒开腿一阵“得得”小跑，骑士们则拽着驼尾，敏捷的纵跃之后，都已经坐上了鞍鞯。\n原本很随意散漫的飞驼骑士们，只花了短短的一眨眼。就已经整理好了自己的队型，这是一支不按建制排列的骑兵，他们可以自由地选择自己的攻击位置，典型的百战精兵！\n六百六十五名泰戈武士们孕育着灿烂的战歌光环，拎着巨大的斧枪，在战鼓声中，将旌旗狠狠插在了飞驼骑士们的必经之路上。\n卡恩亲王早在这些飞驼骑士们有所动作前，就下达了迎击对方预备队的命令。\n是时候较量一下预备队的含金量了！",
            "summary": "负责断后的骑士们迅速骑上飞驼并整理好队型。六百六十五名泰戈武士带着战歌光环和巨大的斧枪，将旌旗插在飞驼骑士的必经之路上。在对方行动前，卡恩亲王已下令迎击预备队。这是一场关于预备队实力的较量。"
        },
        {
            "id": 1,
            "content": "一支呼啸而过的翡冷翠空骑兵们整齐地掠向了蓝天，他们这是去追杀逃跑的阿訇，这是老板下达的命令！\n第一支沃尔夫骑兵也终于赶到了，策着座狼凝视着面前这片血染的大地。\n“替我干掉那些有翅膀的骆驼。”刘震撼手指向前一伸，看住了身边的邓肯和五位手持镜炮的羚牛武士，另外六位扛着镜炮的羚牛航空兵已经去追杀对方的阿訇了。\n“冕下……”听到首席萨满下达的命令，一旁的狮心亲王皱了皱眉毛。\n“所有祭祀，发动魔宠攻击！目标，那些长翅膀的骆驼！自由支配战歌！”刘震撼似乎没听到亲王殿下在说话。\n远征祭祀团的祭祀们都楞住了。老练的祭祀在偷偷察看三位主祭的神色。血气方刚的年轻祭祀已经把美杜莎徽章摘到了手中。\n“冕下！”卡恩亲王提高了语调，话气中满是不忿：“这里的一切命令都应该由我下达，因为我才是统帅！”\n“亲王殿下。”刘震撼乜斜着狮心亲王：““战神之鞭”的英姿我已经见识过了……”\n“……武勋不是唯有这种傻Ｂ方式才能证明。现在我不想再看到比蒙战士的鲜血了！”刘震撼低头点着了一支雪茹，喷出一口浓烟：“亲王殿下。你有意见？”\n“当然有！”卡恩亲王耸动着眉毛，眯紧了眼睛。\n六位羚牛武士手中的镜炮忽然略微仰高了一点点，有点凑巧，炮口对准的位置恰好就是骑着格陵兰雪狮的卡恩亲王。\n这几位膀大腰圆的羚牛壮汉眼神中迸射着冷漠镇定。他们的目光无法无天。",
            "summary": "空骑兵们接到任务去追杀逃跑的阿訇。刘震撼，一位领导者，要求他的部下消灭那些有翅膀的骆驼。狮心亲王对此表示反对，认为应该由他来下达命令。然而刘震撼并未理会，而是命令祭祀团发动魔宠攻击。这让亲王感到不满，两人产生了争执。与此同时，六位羚牛航空兵已经去追杀对方的阿訇。"
        },
        {
            "id": 2,
            "content": "四周的祭祀和军官们大惊失色，狮虎王子们“仓琅”一声，齐刷刷拔出了自己的重刃巨剑，亲王殿下的侍卫们正准备挺胸而出，被卡恩亲王伸手拦住了。\n刘震撼冷笑中喷出一口雪茄烟雾，伸手打了个响指，示意羚牛武士们即刻升空。\n看到这些端着镜炮的羚牛大汉们驰上了天空，在场的比蒙们总算松了口气。\n““殿下是不是想提醒我，今天在场所有的祭祀和军官都只是看客而己！“战神之鞭”军团的战斗应该由“战神之鞭”军团的战士来解决！拒绝任何人的奥援？”刘震撼凝视着狮心亲王。袅袅而上的雪茄烟雾熏的他眯缝着眼。窄射着犀利冷漠的反光。\n“李察冕下，请允许我再次提醒您……”狮心亲王轻轻抚摩着格陵兰雪狮长长的鬃毛，狂放不羁的目光直直对上了刘震撼刀子一般割人的眼神：“……这里的任何命令都应该由我下达！”\n刘震撼一把敞开自己的豪猪皮袍子，“刷”地拔出了掖在内衬插袋中地古力火铳。顺手抖开铳膛挟在腋下，右手从口袋里摸出一粒桑葚形铜卵塞进了膛心，“啪”一声合上了。\n“李察！你要干什么！”歌坦妮惊惶失措地站了出来。\n卡恩亲王再次伸手阻拦住了身边无比紧张的的侍卫们，歌坦妮也被内德维德挡住了。",
            "summary": "刘震撼与狮心亲王卡恩发生冲突。刘震撼要求战神之鞭军团独立解决战斗，不接受任何援助。卡恩亲王拒绝了这个要求，并强调这里的命令应由他来下达。刘震撼拔出手枪，准备采取行动，引起了在场人的恐慌。"
        },
        {
            "id": 3,
            "content": "“我这是最后一次重复，我不想再看到比蒙战士有伤亡了。”刘震撼手中的古力火铳扛在了肩膀上。\n“站住！”站在刘震撼身旁的茉儿一声娇叱，荡漾着电芒的纤纤玉指，杵向了一帮蠢蠢欲动地侍卫和狮虎王子，十位黄金圣殿骑士楞住了，他们突然意识到了自己的神职身份。\n“你居然敢威胁我？”狮心亲王怒瞪神曲萨满，眼里喷着火。\n“你不心疼这些战士，我心疼。”刘震撼的眼睛喷着腊月严冬才有的寒气。\n“殿下。李察冕下说的还是很有道理的，您看，集合我们祭祀的魔宠发动攻击，一定可以省略掉不少战士的伤亡。”模特主祭齐丹大人赶紧站出来打圆场。\n这时候，远处旌旗招展的黄沙地上，泰戈武士们唱响了雄壮的军歌，每一位比蒙的目光都被吸引住了。\n慕兰骑士们已经开始起步了！在塔勒布鲁的带领下，整齐壮肃的飞驼队组成了一个刀切般标准的矢形冲锋阵，殿后的雪驼骑兵高高举起了慕兰军旗，悲壮苍凉的螺号声响彻着大地。",
            "summary": "刘震撼在警告狮心亲王不要让比蒙战士再受伤，同时茉儿也制止了蠢蠢欲动的侍卫和狮虎王子。刘震撼认为减少战士伤亡更重要，得到了模特主祭齐丹大人的支持。此时，泰戈武士们开始歌唱，吸引了比蒙的注意，而慕兰骑士们准备发起冲锋。"
        },
        {
            "id": 4,
            "content": "“冕下，殿下，万望三思啊！千万不能冲动！”齐丹大人咽了口吐沫，紧张地看着两位剑拔弩张的上位比蒙。\n“主祭大人，我做梦也想不到自己会有被威胁的一天。”亲王殿下的笑声郎郎。\n“靠！我可没时间跟你扯淡了！”刘震撼吐掉雪茄，恨恨地骂了一句，手中的古力火铳顺势一挺，捅住了亲王殿下腰部战甲的软档处。“喀哒”一声搂了火。\n没有人想到神曲萨满居然真的敢对一位亲王动手。神色大变，但已经来不及了。击锤清晰地发出了一声撞击声。\n几个年青的女祭祀都吓的捂住了自己的眼睛，齐丹主祭大人则一屁股跌坐到了沙地上。脸色煞白。\n没有爆炸声。只有“叮当”一声脆响。\n刘震撼一脸迷惑地收回了古力火铳，铳口和战甲衔接处滑出一枚铜卵。\n卡恩亲王目瞪口呆。\n刘震撼一脸奇怪拣起这枚铜卵，翻转了一遍，发现这枚“摩拉丁怒火”的金属外壳上裂了道小缝隙，难怪风系微型法阵催动之下也攻击无效。\n“妈勒Ｂ！居然是臭子！”刘震撼丧气地骂了一句：“一棵点金桑最多出现十粒的劣果我居然也能遇上！”",
            "summary": "齐丹大人和刘震撼试图阻止亲王殿下和卡恩亲王的冲突。刘震撼使用古力火铳试图制服亲王，但没有成功。原来，铳口中的一枚铜卵是劣质的“摩拉丁怒火”，导致攻击无效。场面陷入混乱，众人惊讶不已。"
        },
        {
            "id": 5,
            "content": "“用刀吧。”小崔抽出了自己的柳相铁弯刀递了过来，酲亮的刀身被抛光处理过了，阳光下闪烁着一抹淡淡的虹晕。\n“日，我不信还打不响。”刘震撼又摸出两粒桑葚铜卵，一颗含在嘴里，一颗塞进了铳膛，一抖手合上铳膛，瞄着远处正在和布尔战士和莱茵武士酣战的慕兰骑兵就放了一铳。\n所有的目光顺着看了过去，那位慕兰骑兵的脑袋在空气中爆出了一团血彩斑斓的图案。\n这时候，所有地慕兰骑士们已经拉开了架势，飞驼完全撑开的巨型肉翼急促扑击着气流，在快速的助跑中，它们渐渐拔离了地面，悬浮到了离地面一米处；骑士们放下铁纱面罩。从鞯钩上摘下了自己的钩枪和龟形战盾，枪尖拔起处，犹如一片森亮的破霄竹林。\n区区两百五十名飞驼骑士，仅以整齐的军容，就表现出了比三千雪驼骑兵更为壮观的气势！没有驼蹄捶击大地的声音，有的只是无声的压抑与窒息！\n血战即将来临！\n“这下好了。”刘震撼迅速将另外一枚铜卵塞进铳膛。“咔哒”搿合，又一次抵住了亲王殿下的健硕有力的腰肋上。\n站在他的肩膀上的果果不满地叫了—声，刘震撼奇怪地看了看它，果果迅速抖开一卷白餐布勒在脖子上，似乎是预备挡住喷溅的鲜血。然后又把小爪子塞进耳朵里。\n“好了？”刘震撼问，果果咧着粉嘟嘟的小脸嘿嘿一笑，用力点了点头。\n年青的女祭祀们尖叫着再次捂住了眼睛，扭过头不敢再看。\n“冕下您误会了……”卡恩亲王静静地看住了刘震撼，挥手阻止了准备猛扑上来的侍卫：“……我其实一直想强调的是，好歹我才是这里的主帅，发布祭祀总攻的命令，是不是留给我这个统帅来下？”\n刘震撼翻翻白眼，楞楞地看着这位亲王殿下，他现在回想回想，似乎这位亲王的确没反对过自己所下的命令，只是一再重申自己是主帅。\n“战神给了我们比蒙勇武，却不代表我们是神经病！”狮心亲王呵呵得笑了：“不是为了一次性解决对方最精锐地预备队，我带着整个祭祀团来干嘛？谁知道还是被冕下您抢先说了。”\n“你们还楞着干嘛？动手啊！没听到亲王殿下的命令吗？”刘震撼扫了一眼周围一大群没回过神的祭祀。\n顷刻间，灿烂的冬眠光环遍地而起。\n“妈的，李察，我现在真有点服了你了！”卡恩亲王跳下雪狮，大步上前，用力地拍了拍刘震撼的肩膀。\n周围的比蒙侍卫、追随者和狮虎王子们再次看向首席萨满的目光也充满了敬畏。\n“你们刚刚怎么不出来劝劝他！真的把卡恩亲王打伤了可怎么办？”歌坦妮生气地走过来，一手一个，将海伦和茉儿扯到了一边问道。\n“他左边口袋里全是臭子，右边口袋里才是真的“摩拉丁怒火”’。”海伦皱了皱鼻子，压低声音对歌坦妮说道。\n小天鹅一脸不解。\n“我早看出来第一发肯定是臭子！”海伦一边跳着战舞，一边奇怪，冰雪聪明的歌坦妮今天怎么这么笨了。\n“傻蹄子，李察迟早有一天连你肚子也骗大。”茉儿挥动法杖甩出一道闪电链，回头狠狠地骂了一句。",
            "summary": "刘震撼用桑葚铜卵帮助战斗，成功击败了一名慕兰骑兵。随后，两百五十名飞驼骑士出现，展现出强大的气势。卡恩亲王强调自己作为主帅的角色，刘震撼不得不听从他的命令。在祭祀团的协助下，战斗继续进行。"
        }
    ]
}