{
    "chapter_title": "第三百六十一章  逼供 ",
    "chapter_summary": "鸵鸟族驼鸟轻骑兵联队长博班带领一千两百人来到耶鲁绿洲，发现绿洲两侧有不同景象。刘震撼向博班介绍被俘虏的沙漠矮人，暗示他们可能袭击辎重基地。博班离开后，刘震撼提醒他晚上要参加自己的婚礼。在与沙漠矮人的战斗中，刘震撼尝试通过恐吓手段获取情报。他用美酒引诱矮人招供，但矮人们仍选择保持气节。刘震撼还与羚牛武士们捉弄矮人，用美酒和食物引诱他们背叛同伴。他还从矮人那里得知了一种名为“摩云神灯”和“温拿手套”的神秘武器。在太阳落山时，刘震撼决定将一帮沉默的矮人丢到湖水里。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这支混编联队是由豪斯族骆马射手和奥斯崔特族驼鸟轻骑兵组成的，总人数为一千两百人，带队的军官正是联队长博班。\n这位鸵鸟将军进入耶鲁绿洲后，第一眼首先看到了西首数十个巨大的田螺和沙土地面上的坑道状巢洞，二十来个半死不活、瞳孔沙黄的矮人被吊在一旁的椰枣树挨着酷刑。\n绿州的东首却是穿梭来住的比蒙，正喜气洋洋来张灯结彩。“你好，李察冕下。”鸵鸟联队长博班将军吆喝着座骑蹲在地上，礼貌地向绿荫下的刘震撼敬了个军礼：“抱歉，冕下，由于我穿着战甲，不能全礼了。”\n“别客气，都是自家人。”刘震撼躺在竹椅上，一阵坏笑——鸵鸟人一直就是斯迈的世袭家臣，如果自己和歌坦妮既成事实，大家就绝对是一家人了。\n“冕下，这是不是来偷袭咱们辎重基地的敌军？”博班将军眇了一眼吊在树上的沙漠矮人，倒没听出神曲萨满冕下话中有话。\n“是啊，这些沙漠矮人一共来了四百个，我有二十七个武士连盔甲也没来得及穿就上了战场，生生受了伤！最后被我活捉的就是这么二十来个，真是反抗到底的顽固份子啊！”刘震撼恨恨地说道。\n正说着，一旁行刑的奥尼尔打着赤膊，露着一身腱子肉和又黑又密的胸毛，从火炉中拣起一块烙铁，“滋啦滋啦”地烙在一位沙漠矮人的胯下，凄厉的惨叫声中，袅袅飘散着皮肉枯焦和腥臭的味道。一旁的博班将军顿时眉毛一皱，赶紧用手套捂住了嘴。\n“说不说？”奥胖用余红氤氲地烙铁挑起了这位矮人的下巴。满脸狰狞地问道。\n“呸！”受刑地沙漠矮人虚弱地吐出了一口口水。\n“妈的！”奥胖怒了，从火炉中抄出一柄焰光灼灼的通条，“扑哧”一声捅进了这位矮人的小腹中，连着转了三圈，猛地一扯通条，哧哧冒烟的铁条上拽缠着一串长长的青灰色肠子。\n这位沙漠矮人就象一只被扔进了滚水中的大虾。一边惨叫一边拼命地扭动着身体挣扎着，震的背后的椰枣树一阵剧烈摇晃。\n博班将军差点没当场吐出来，赶紧和神曲萨满冕下打了个招呼，带着辎重和战士们头也不回地绕道溜走了。\n“博班将军，晚上记得换上礼服！今晚我结婚！”刘震撼转过脑袋，对着鸵鸟联队长的背影一通嚷嚷，他的动作过于激烈了。差点没把愈合的伤口又给扯开来。疼的一阵歪嘴。",
            "summary": "鸵鸟族驼鸟轻骑兵联队长博班带领的一千两百人混编联队来到耶鲁绿洲。绿洲东西两侧有着不同的景象，东侧是欢庆的比蒙族，而西侧则是被俘虏的沙漠矮人。刘震撼向博班介绍了这些矮人的情况，并暗示他们可能是来偷袭辎重基地的敌军。博班听后感到不适，便带着部队离开。刘震撼则在临走前提醒博班晚上记得换上礼服，因为他即将举行婚礼。"
        },
        {
            "id": 1,
            "content": "“靠！什么都问不出来啊！”奥胖丧气地摔掉了手中的通条，对刘震撼无奈地耸了耸肩膀：“老板，都挂了三个了，你可别怨我，这帮家伙的嘴实在是太他妈硬了！”\n“真是硬汉年年有，今年特别多啊！”刘震撼叹了口气。\n“依我看，一刀砍了拉倒。”罗德曼用锋利的长刀一边修理着自己茂密的长须，一边嘀咕道：“留着他们干嘛？军情？靠，上去两仗一干，什么军情都出来了。”\n“他们巴不得我们现在就宰了他们呢！”刘震撼看着这些沙漠矮人心里就来气。这帮矮鬼的确是够干练的，一下子把整个绿洲的水源给毁了，刘震撼已经再三查验过了，湖水中的砒霜浓度太高了，隔老远都闻得到那股苦杏仁的刺鼻味道。整个湖面上现在全是一层密密麻麻的死鱼。\n好在刘震撼把金钢魔法传送阵带在了身上，就算是断了水，也没什么大不了的，桑干河里有的是雪山不冻泉。\n“老板，我们矮人都是执拗的性子，这么问肯定问不出来的。”一直没敢插话的山丘之王巴克利终于鼓足勇气站了出来，矮下身悄悄对刘震撼说道：“我认为您应该从矮人的弱点下手。”\n“哦？”刘震撼一下子直起了身，眨巴了几下眼睛，嘿嘿笑了：“我怎么把你和巴特尔给忘了呢！你们俩可是正宗的矮人，那你倒是说说看，矮人的缺点是什么？”\n山丘之王努力地深呼吸了一口，平息了一下自己象风箱一般的呼吸，凑到老板的耳朵边嘀咕了半天，刘震撼的脸上渐渐浮现出了恍然的表情。\n“你们全过来！”听完了山丘之王的叙述，刘震撼立刻对身边的一大帮翡冷翠战士挥了挥手，招呼所有人全部围拢到了自己身边来。\n被捆在椰枣树上的沙漠矮人们带着忐忑的心情，死死地瞪着不远处围成一圈的西蛮子们，这些西蛮子显然正在商量的绝不是什么好事，刚刚已经有三个同伴被不同的方法活活折磨死了，这种悲惨的厄运迟早也会轮到自己的，一想到这层，沙漠矮人们都不免有点凄凄然，悍不畏死虽然是他们的性格，但是真正觉得死亡即将降临时，对生命的眷恋却是任何有感情的人也掩盖不了的。\n商议很快就有了结果，翡冷翠武士很快将一个沙漠矮人从椰枣树上解了下采，半搀半拖拉到了绿洲湖泊的岸边，询问了几句以后，只见这位沙漠矮人摇了摇头，几个膀大腰圆的羚牛武士直接架起了这位沙漠矮人，“扑通”一声扔进了湖中央，溅起一道硕大的水浪。\n被解去了战甲的沙漠矮人拼命地在湖水中挣扎着。对于天生怕水的矮人来说，被溺杀的恐惧简直比任何死法都要令他们胆寒。\n被捆在椰枣树上的沙漠矮人全部低下了头，根本不敢再看正在湖面上无力挣扎的战友。\n肥罗用自己的连鞘长刀扳正了一位沙漠矮人的脑袋，强迫他继续看——肥罗明显是在学潘帅。",
            "summary": "刘震撼和他的团队在与沙漠矮人交战过程中，试图通过审问获取情报，但矮人们的嘴非常硬。山丘之王巴克利建议从矮人的弱点下手，刘震撼决定采取一种手段：将一位矮人扔进湖中，让他承受怕水的恐惧。这种方法成功地让其他矮人低下了头，不再那么抗拒回答问题。"
        },
        {
            "id": 2,
            "content": "“下一个。”看到碧波迅速吞没了那个矮人，刘震撼不动声色。\n这回又是一个沙漠矮人被架到了湖边，羚牛武士们询问了一句什么，只见这位沙漠矮人也摇了摇头，立刻也被扔进了湖水之中。\n还被捆在椰枣树上的沙漠矮人们疯子一般咒骂着面前这个残忍的敌人，想籍此来激怒他。干脆利落地一刀结果自己，他们受的都是内伤。骂起人来也是有气无力，周围地比蒙武士用熟视无睹的轻蔑笑容回应了这些沙漠矮人的妄想。\n“把骂的声音最小的那一个矮人给我拖出来。”刘震撼拿起巨大的水囊，仰着脖子“咕嘟咕嘟”灌了足有半加仑水，擦擦嘴角，对羚牛武士们又是一挥手。\n又是一个沙漠矮人被架到湖水畔，羚牛武士们这一次的问讯有了结果。这位沙漠矮人居然点头了，羚牛武士矮下了身，和这位沙漠矮人攀谈了起来，这位沙漠矮人不时地点头，仿佛也在说些什么。\n还被捆在树上的沙漠矮人们昂着脖子一直在看，距离隔地太远，根本不知道这位被带到湖边的沙漠矮人在和羚牛武士们谈些什么。\n看到这位被带走的同伴一直没被扔到湖水中，还被捆在椰枣树上的沙漠矮人们紧张了。\n仿佛在证实他们最最担心的想法。被带到湖边的沙漠矮人在和羚牛武士的谈话之后，立刻接受到了一次高规格的款待，大壶大壶地美酒端到了他的面前，还有一只烤成橘红色的猡莎兽作为下酒菜，弥漫的夜风将芬芳的酒香和烤猡莎兽的蜂蜜汁甜味撒播到了绿洲中的每一个角落。\n被俘虏以后，每个沙漠矮人的手脚都被打断了，但是这个矮人糜弱的身体不知道又从哪里爆发出了力量，一下扑上去对着一条猡腿狂啃起来，两只颤微微的胳膊捧着酒壶住嘴里猛灌。由于喝得太快太急，被一口呛住了，差点没把心肺五脏咳飞出来。\n一位羚牛武士亲切地帮他抚摸着后背，神态暧昧。\n每一个被捆在椰枣树上的沙漠矮人齐齐咽了一口口水，爆发出了一阵“叛徒～”、“矮奸～”、“软骨头”之类的怒骂。距离太远了一点。他们虚弱的骂声注定传不到湖岸边那个沙漠矮人耳朵中去，从昏黄的天色中看过来，湖岸边的沙漠矮人抬头时，顶多看到自己的同伴们嘴唇在翕合——不过现在的他显然是没有这个工夫了，因为他正在胡吃海塞。\n骂了一会儿，捆在椰枣树上的沙漠矮人们再也没力气继续骂下去了，他们的目光开始变得复杂起来。\n美酒！天！这是任何矮人也无法阻挡的诱惑！\n“诸位矮人硬汉，你们如果想喝酒，我可以奉送。”刘震撼伸手指了指刚刚由比蒙战士们搬抬过来的一只酒桶，笑咪咪地看住了捆在树上的沙漠矮人们。\n虽然无法抵御的诱惑就在眼前，但是沙漠矮人们最终还是选择了气节。虽然他们表现的有点犹豫不决。",
            "summary": "刘震撼与羚牛武士们捉弄沙漠矮人。他们将矮人一个个带到湖边，询问他们的意愿。其中一个矮人被带到湖边并与羚牛武士交谈，得到了美酒和食物。其他被捆在树上的矮人看到这一幕，愤怒地咒骂这个叛徒。然而，他们虚弱的骂声无法传到湖岸边。尽管美酒诱惑在前，沙漠矮人们还是选择了保持气节。"
        },
        {
            "id": 3,
            "content": "“算了，我一人送你们一勺美酒吧，谁让我是个好心人呢。”刘震撼发出了一阵奸笑。\n于是每个沙漠矮人都有幸尝到了一勺霍比特半身人的特级陈酿是什么味道，他们倒是有心拒绝，不过凑到鼻子前的那股酒香实在让他们无法抗拒，鬼使神差一般就把嘴凑了过去。\n汤匙实在是太小了，这么一点点美酒不尝倒罢，一尝之后，沙漠矮人们脸上痛苦的表情反倒更加浓郁了。\n“这里还有十加仑！整整四十磅！”刘震撼用魔鬼才有的诱惑语调，拔掉了身边一只橡木酒桶的塞子，深吸了一口空气飘散开来的浓郁酒香，好整以暇地看住了捆在椰枣树上的沙漠矮人们：“诸位矮人硬汉，你们那位聪明的同伴已经准备招供了，他可不象你们这么笨喔！啧啧……这样吧……我给你们一个体面的死法，只要你们之中谁也愿意和他一样开口，我就让你们喝足这种爱琴大陆最优质的美酒陈酿再上路！我够不够仁慈？”\n空气中飘散开来的酒香实在是太诱人了，矮人并不是一个擅长酿酒的种族，但他们对美酒的占有**却比任何种族加起来还要强烈。\n这些被捆在椰枣树上的沙漠矮人们鼻翕剧烈抽搐着，喉结一上一下做着徒劳地吞咽。眼睛直勾勾地瞪住了那只橡木酒桶，他们的目光能让最饥饿地鬣狗感到羞愧。如果眼神可以吞噬，这只橡木桶连片木屑也休想剩下。\n听到这位比蒙如此说，大部分沙漠矮人的眼光中都出现了动摇。\n“听着，这不是出卖军情，而是军情已经暴露！你们现在需要的是换取一个体面的死法，象个真正的战士那样！我要是你们，肯定做个饱死鬼。”刘震撼继续着煽动。\n沙漠矮人们目光中出现了天人交战。\n“差点忘了告诉你们，我这桶酒不是说都给你们的……”刘震撼象个魔鬼一般诡谲地笑了：“……我只会赏给你们其中地四个，至于其他人嘛……嘿嘿……不用我明说了吧？现在开始计时，谁抢到了前四，谁就做个饱死鬼，剩下的，就看着这桶酒被渴死吧！”\n事实证明，二选一法则对于突破人性的底限是非常有用的。当竞争突然出现在区域范围内，没有人能抵抗住这种考验。",
            "summary": "刘震撼用美酒作为诱饵，引诱沙漠矮人们招供。他用十加仑的优质美酒作为奖励，让四个矮人争夺，而其他矮人将渴死。这个策略成功地激起了矮人们的竞争欲望，使他们陷入了挣扎和矛盾。"
        },
        {
            "id": 4,
            "content": "“我说！”起码十来个沙漠矮人狂吼道：“快给我酒！我说！”\n“哇！人这么多？”刘震撼就象个不合格的优伶，一脸假扮的吃惊，假惺惺地考虑了一下：“既然如此，我问一个问题，谁回答出来，就让谁喝一大杯酒，记住了，这可是抢答！”\n“准备好了没有？”刘震撼吸了吸鼻子，笑吟吟地看住了这帮沙漠矮人说道：“我的第一个问题就是：据说你们是沙舟部队，究竟什么是沙舟部队？你们的编制是多大？任务是怎么安排得？还有那个巨螺又是怎么一回事？”\n“我来说～我来说～”一个脸上有道疤的沙漠矮人用狼追屁股咬的速度狂嚎起来：“我们飞驼军团的沙舟部队，就是专门从事地下潜行，毁坏对方的辎重的部队！我们的编制就只有四百人！这次来偷袭你们，是和在横断山脉附近被你们击败的塔勒布鲁雅布珊一起出动的。他负责牵引你们的注意力，引开你们的主力，我们负责偷袭你们的辎重基地！巨螺是我们矮人在地下发掘矿脉时发现的一种古老贝壳，据我们的美帅说，沙漠在很久以前也是大海，这种巨螺可能是远古时代一种比较厉害的海底魔兽！”\n“赏酒！”刘震撼欣喜地鼓掌叫好：“这才象个爷们！”\n这位沙漠矮人喝完了喂给他的一杯酒，拼命地舔着嘴唇，象得了神经病一样不停重复念叨着：“太好喝了……太好喝了……再来一杯吧……求你了……我什么都说……”\n“第二个问题，巨螺是怎么做成沙舟的？为什么能够潜行在地下？谁发明的？这是怎么操作的？”刘震撼继续问道：“还有，你们在地下是怎么控制好方位的？”\n万事开头难，既然打开了话匣子，就再也合不住了，脸上有道疤的沙漠矮人再一次抢着回答道：“我来说～我来说～沙舟是我们的美帅发明的！这种巨螺经过岁月的侵蚀，壳内的螺肉早已经不见了，只有一个空壳，它的”晶心“就嵌在螺尖的那一端，只要让阿訇灌输进去一点法力就可以开动了，螺尖旋转就可以前行，掌握方向只要阿訇用手指在那块”晶心“上划出方向就行！我们沙漠矮人是地下活地图，只要事先侦察好方位，沙舟距离目标大致的偏差不会超过五十码，如果实在不行，还可以钻出地面再纠正一下；不过沙舟在泥土中非常难以前进，只有在黄沙中才能保持每天潜行五十到六十里的速度。”\n“晶心？这个词应该指的是魔晶吧？美帅？这个词够恶心的。”刘震撼恶毒地说道：“你们的美帅聪明是够聪明，不过大概是个没蛋子的男人吧？要不怎么会起这么恶心的名字？”\n某人说话的时候似乎忘了件事，“没蛋子”这个粗俗地名词，用在他身上可能更加贴切。",
            "summary": "一群沙漠矮人要求喝酒。刘震撼提出一个问题让他们抢答，回答正确的人可以喝一大杯酒。一个有疤痕的沙漠矮人迅速回答了关于他们飞驼军团沙舟部队的问题。刘震撼继续提问，包括巨螺的制作方法、地下潜行原理等。有疤痕的矮人继续回答，详细解释了巨螺的工作原理和操作方式。刘震撼嘲笑他们的美帅名字，但在这个过程中，他忘记了自己也可能有一个不太雅观的名字。"
        },
        {
            "id": 5,
            "content": "“等你碰上我们的美帅，你就知道厉害了。”喝完酒地沙漠矮人脸上又浮现出了矮人特有的不屑。\n“小矮子，有什么值得你这么得意的？”刘震撼冷笑道：“你们的美帅再厉害，也救不了你们了，毁了这里的清水有什么用。两三百里外还有小绿洲呢，那里不也照样有水。”\n“早在我们下手之前。哈什米安雅布珊已经带着秃鹫骑士把附近小绿洲里的水源全部下毒了。”这位沙漠矮人象是在炫耀自己的战绩：“我倒是想看看你们几万人的军队怎么找水喝！”\n“这个不用你操心，反正渴不死！”刘震撼眯缝着眼，强忍着怒意继续问道：“说说今天跟你们来的那个亡灵法师吧。这家伙是什么时候加入你们军团的？他也是我们比蒙，你知道不知道？”\n“赞迪**师的来历我不是很清楚，我只知道他是去年春天才开始加入军团的。据说好象被你们爱琴大陆的教廷给迫害的没办法了，才逃到了我们这里，他是主动送上门地，有一个实力强大的爱琴魔法师加入，没有哪个慕兰军队傻到会拒绝他！我们这可不管什么亡灵不亡灵的，慕兰帝国也有”不净人“，就和赞迪**师一样，也是驱赶着尸体来战斗。不过我们慕兰可没你们爱琴大陆那么多的规矩，”不净人“在我们这可是很有地位。”沙漠矮人眼巴巴地看住了酒桶。连声催促着正在舀酒的肥罗：“你倒是动作快点啊！”\n“少一口一个慕兰，你又不是慕兰人，”刘震撼火了：“你丫就是一个矮人罢了”我怎么觉得你已经连矮人之神摩拉丁也忘得差不多了？“\n“飞驼军团内的种族和谐不是你这样的西蛮子能想象的，如果我告诉你，我们的隆美尔大帅也能算是你们西蛮子的狐族男子，你信不信？”沙漠矮人耸耸肩膀：“矮人之神摩拉丁？抱歉，我们沙漠和你们爱琴的信仰是两码事，请你不要混淆。”\n“放你妈的屁！福克斯会做你们的统帅？你真不愧是矮人，连幽默细胞都跟一样生硬！”刘震撼将秃鹫人身上搜到的黑色八瓣莲油灯和银丝编纹手套拿在手里晃了晃：“这个又是什么？为什么会发出七彩的闪电？还有……为什么这种七彩闪电为什么行进得速度那么慢。却带着拐弯追踪的能力，连躲也躲不了？”\n疤脸矮人显然有点不愿意再往下说了，不过他身边一个已被美酒香味折磨的快要神经崩溃的沙漠矮人迅速抢过了话头：“我知道……我如道……这是‘摩云神灯’和‘温拿手套’！”\n“住口！裴根！你难道想出卖军团秘密吗！”疤脸矮人怒道。\n“勒拿布，你少来，难道你没出卖吗？哦……你自己喝够美酒。反倒义正词严地教训起我来了？”这位名叫裴根的矮人毫不示弱地反驳：“反正西蛮子已经见识过秃鹫骑士了。何况连哈什米安也斗不过他们，我现在讲出来，能算是什么秘密？”\n疤脸矮人被这句话噎住了，瞠目结舌再也说不出话来了。",
            "summary": "刘震撼与一群沙漠矮人发生了争执。矮人们提到他们的美帅非常厉害，但刘震撼认为这无法拯救他们。矮人们还提到了一位名为赞迪**师的亡灵法师，他去年春天加入了他们的军团。刘震撼对这些矮人的信仰表示质疑，并展示了从秃鹫骑士身上找到的黑色八瓣莲油灯和银丝编纹手套，询问它们的作用。裴根，一位愿意透露秘密的矮人，解释了这些物品是“摩云神灯”和“温拿手套”，引发了更多的争论。"
        },
        {
            "id": 6,
            "content": "“你继续说下去，不要理会他。”刘震撼撇了那个疤脸一眼：“告诉我，这个油灯和手套究竟是什么，你说的越详细，酒就赏的越多！”\n“这个‘摩云神灯’和‘温拿手套’是我们的美帅发明的，材料是用我们塔克拉玛戈大沙漠中稀有的‘摩云磁铁’和‘温拿磁银’制成了这两件装备，因为两种磁金属的相反负荷在一起摩擦，会产生紊乱的负离子磁暴攻击链！”沙漠矮人裴根一脸的骄傲：“所以只要‘摩云神灯’和‘温拿手套’摩擦三次，神灯就会射出一道”霓虹磁暴‘，不是你说的的七彩电芒！’霓虹磁暴‘会锁定神灯指向的目标，只要目标体内有生命磁场，’霓虹磁暴‘就能锁定追踪，它的运动速度是配合目标的磁场运动速度自行加速的，一被瞄上肯定躲不掉，只要被磁暴击中，就会造成磁场紊乱。导致全身麻痹。“\n“这个美帅未免太不简单了吧？”刘震撼听的一楞一楞：“怎么他什么都会发明？我靠！难怪神曲光环无效呢！敢情闹了半天真不是魔法装备，发射的不是魔法元素类的攻击！也不是闪电，原来是磁暴！”\n“这种武器难怪用作空战！在天空要是被全身麻痹住，摔也得摔扁！”内德维德坐在一旁摇头苦笑：“这和庞贝帝国的湮甲弩配上人面蜘蛛的晕眩毒素是异曲同工，这个敌军统帅真是太聪明了！”\n“我日，帕维尔，你别急，我过阵子就发明点东西给你瞧瞧！”刘震撼不服气地翻了翻白眼。\n“这个武器我们要列装吗？”邓肯和阿杜一起凑到了老板面前。笑嘻嘻地腆着脸问道，总共就一百六十副神灯和手套，翡冷翠航空兵却有四百七十九人，除非今天在与沙漠矮人战斗中受伤的二十七位羚牛空骑兵，把打落座骑的十三位羚牛武士凑上数，航空兵的数量仍然还有四百六十五人，典型的狼多肉少，这么强悍的空战武器，没人会拒绝地！\n“没你们俩的份。”刘震撼对两位航空兵主官扮了个鬼脸：“晚上等安度兰长老过来，我让他从蝴蝶人和蝉人中选出一百六十个壮汉使用这些两件套装备！”\n“壮汉？”两位航空兵队长一起笑了起来：“鸳弗瑞和斯凯德就算挑出来的壮汉，身高也没有超过一米六的，他们虽然有翅膀，但是飞上高空从来就不是他们的强项，老板您是不是准备让他们去送死啊？”\n“傻Ｂ了不是？”刘震撼冷哼了—声：“我要他们飞上高空干什么？我是准备让他们全部坐到奇美拉背上，和你们羚牛空骑兵并肩作战！我就不信了，有了两道武器屏障，谁还能在天空抗的过你们！”\n“魔法双人空骑兵？”邓肯眼睛一亮：“太好了！我还正揪心奇美拉空有块头，魔力太差呢！”\n“就这么定了。”刘震撼把目光又转到了沙漠矮人裴根的脸上：“你不要停。继续讲吧，整个飞驼军团的兵力一共有多少？兵种有多少？如果我没猜错，你们沙舟部队应该也属于飞驼军团的特种部队吧？你把其他的特种部队编制一起讲给我听听。”\n可能这番问话过于**裸了，又可能是太过机密，作为一个战士应该具备的高尚情操。沙漠矮人裴根不愿意开口再回答了。\n其它的沙漠矮人也保持了沉默，这些性格刚强的矮人显然只愿意透露一些和比蒙有过接触的部队机密，至于其他部分，他们不约而同保持了沉默。\n“哐嗵”一声，刘震撼将橡木酒桶踹倒了，醇香的美酒如同不要钱的泔水，四处泼开，心疼的一帮捆在椰枣树上的矮人破口大骂。\n“想喝？心痛？那就说啊，你们以为藏着掖着能起什么作用？”刘震撼阴恻恻地说道：“别忘了你们中可出了一个叛徒！你们不说，他在那边早已经说过了！”\n沙漠矮人们仿佛变成了哑巴和瞎子，纷纷紧闭住了嘴巴和眼睛，连脑袋都不愿意对着地上的那桶美酒。\n“不是我说你们这些蠢货！你们就不能说点假话来骗骗我吗？就不会骗杯酒喝？”刘震撼呵呵一笑：“操！还好，多少让我骗出了一点有用的东西，实话告诉你们吧，刚刚那个被带到湖边的矮人，他其实并不是叛徒，只不过我给他两条路选，一条路是丢到湖水里淹死，另外一条路是吃饱喝足砍掉脑袋，结果他选了后面一条路。”\n沙漠矮人们攸地睁开了眼，特别是两个交代过机密情况的矮人，顿时面如土灰。\n“全部丢到湖水里去吧，好歹这也是一帮硬汉，再羞辱他们就没意思了。”刘震撼轻轻叹了口气。\n这时候，太阳终于落山了，一抹抹余辉映射在地平线上，宛如处女的点点落红。",
            "summary": "刘震撼得知了一种名为“摩云神灯”和“温拿手套”的神秘武器，这种武器是由一个名叫美帅的人发明的，利用稀有磁金属制作而成，可以发出“霓虹磁暴”攻击目标，使其全身麻痹。刘震撼对此表示不服气，决定自己也发明一些东西给敌人看看。同时，刘震撼还询问了飞驼军团的兵力分布和特种部队的情况，但沙漠矮人裴根等人并未完全回答他的问题。刘震撼决定将一帮沉默的矮人丢到湖水里，以羞辱他们。此时，太阳已经落山，天空中的余晖映照在地平线上，宛如处女的点点落红。"
        }
    ]
}