{
    "chapter_title": "第三百七十章  精灵小王子 ",
    "chapter_summary": "比蒙远征军团在追踪慕兰飞驼骑士时取得了进展，找到了慕兰军队所在的岩漠区。李察冕下与狮心亲王共同召开了战前会议，计划对抗约四万慕兰主力军队。刘震撼带领歌莉妮等人和航空兵成功安顿，并与众人欢迎李察冕下的归来。在耶鲁绿洲，卡恩团长发现慕兰人破坏了清水资源，但莱茵亲王并不担忧。卡恩要求众人保守秘密，以免影响比蒙军团的士气。刘震撼从翡冷翠调用水支援前线，卡恩在不知情的情况下表现出沉稳。刘震撼向周围的将军和主祭保证，只要他在，比蒙战士就不会缺水。海伦和茉儿意识到翡冷翠的运输和中转能力对战争至关重要。卡恩亲王指出即将面对的敌情，表示将在明后天与敌方主力遭遇。刘震撼注意到慕兰人主力的行动路线偏离了预期，从西部边陲行省加里曼丹城来到偏东纬度。他请教平托将军关于这一现象的原因。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "比蒙远征军团最近的进展异常顺利。\n逃跑的慕兰飞驼骑士留下的骆驼粪，悄悄地缀着他们的足迹，连流沙，陷沙也没遇着，非常顺利地追踪到了敌方主力的踪迹。\n慕兰人就待在一片无比广袤的岩漠区中。\n塔克拉玛戈百分之八十的面积都是沙漠，不过也有部分面积是由岩漠和砾漠组成的，慕兰军队所处的这块岩漠区，横亘着大量的砂岩，灰岩，白垩和玄武石，稀瘠的沙砾地被梭梭草和骆驼刺七零八落地点缀。一座座红色的雨岩垒积绵延的山体，在地平线上铺开，红的晃眼，一棵棵巨大的仙人掌就跟参天古树一样，矗立在漠野上。\n李察冕下到达行营时，狮心亲王正在召开紧张的战前会议。\n慕兰飞驼骑士们最后的驼蹄印消失在三十里外两座雨岩山挤成的夹缝山谷中，据沃尔游击侦骑回报，穿过这条山谷，在茫茫戈壁滩上有一个被风沙湮没泰半的古代城市遗址，而慕人的主力军队，大约四万人左右，现在就黑压压地扎营在古城遗址的北侧五十里外。\n按照比蒙远征军团的行进速度，再有一天半时间，比蒙主力和慕兰主力就会如同香帕撞上帝波罗，来作一次硬碰硬的生死较量了。\n到目前为止，经蒙的斥候和慕兰斥候已经发生过几次小规模战斗了，不过双方都没有出动空骑。慕兰人可能是出于忌惮，而比蒙这边则是因为李察冕下还没带着空骑力量赶到――――老流氓在耶鲁绿洲整整耽误了四天时间，又在赶路上花了大半天时间，这几天时间可把角鹰兽空骑们担心的够戗。\n刘震撼把歌莉妮一行和航空兵全部安顿好，这才风尘仆仆地赶到了主帅的辕帐点卯报道。\n看到日思夜盼的李察冕下终于赶回来了，所有的比蒙军官和祭祀们立刻起身来欢迎。海伦刚想也跟着站起来，被茉儿一把扯住了。\n“李察冕下……”卡恩殿下哈哈大笑站起身来。一把拉住了刘震撼的手，用最最戏谑的口吻说道：“……请允许我先祝贺您新婚快乐。”",
            "summary": "比蒙远征军团在追踪慕兰飞驼骑士时进展顺利，找到了慕兰军队所在的岩漠区。李察冕下抵达行营后，与狮心亲王一起召开战前会议。慕兰主力军队约四万人驻扎在古城遗址北侧五十里外。比蒙斥候已与慕兰斥候发生几次小规模战斗，但双方均未出动空骑。刘震撼带着歌莉妮一行和航空兵成功安顿后，与众人欢迎李察冕下的归来。"
        },
        {
            "id": 1,
            "content": "军团每天都派出了角鹰兽骑兵作为信使，来往于军团和绿洲之间。耶鲁绿洲这几天所发生的事情，卡恩团长多有耳闻。\n“殿下，您可真够无聊的……”刘震撼笑着捶了这位亲王一拳，把海伦一把抱了起来。自己坐到椅子上，把海伦放到膝盖上。\n“李察……你……放开……：”海伦大窘，徒劳地在刘震撼的身上一阵挣扎，惹得四周又是一阵哄笑。\n以前，每个比蒙谈论起李察冕下的**史，哪一个不是津津有味，可是真和他一起相处久了，也就见怪不怪了。\n茉儿在一旁不停的扁嘴，满脸的吃醋和妒意。一点不加掩饰的嘴翘得更高了，果果从刘震撼肩膀上一跃，跳进了茉儿怀里一能乱拱，总算又把这个小妮子逗乐了。\n“殿下。为什么不把我先捆起来问罪？我们的清水资源可是被慕兰人全毁了啊！”刘震撼拉住茉儿的小手，把蝴蝶小美人也拽坐上了自己的大腿，乜斜着眼看住了莱茵亲王，心里不由暗暗有点奇怪，怎么这位殿下一点也不着急似地？\n神曲萨满的话一出口，行营中所有的将军全从座位上蹦了起来，三位金袍主祭脸色顿时犹如死灰，就连海伦和茉儿也全傻了―――――地底沙舟军团偷袭耶鲁绿洲，将湖水变成砒霜潭一事，由于是行营直辖的角鹰兽空骑士来往于绿洲和军团之间传递消息，所以卡恩军团长瞒住了所有人，一直没有公开。\n“只要有冕下您在，些许清水算什么问题？再说了，目前整个军团还有五天的储水量，我们还没到火烧眉毛的地步呢。”卡恩军团长对刘震撼淡淡一笑，扫视着四周的比蒙将军和主祭们：“兹事体大，还请诸位大人一定严守好自己的嘴巴。”\n几位将军和主祭大人忙不迭地点头。\n大家全是老行伍了，清水资源被毁这件事如果传出去，对比蒙全军上下的士气会造成什么样的打击，会给作战带来什么样的恶果，谁都能体会出来。",
            "summary": "在耶鲁绿洲，卡恩团长得知慕兰人破坏了清水资源。刘震撼与莱茵亲王、海伦和茉儿等人在一起，莱茵亲王并不担心水资源问题。卡恩团长要求众人保守秘密，以免影响比蒙军团的士气。"
        },
        {
            "id": 2,
            "content": "“这货真够布尔Ｂ的！”老流氓暗赞了一句，他现在对卡恩殿下的深沉城府真是佩服地五体投地了。\n要知道，刘震撼从翡冷翠用魔法传送阵调拨家乡水支援前线一事，除了翡冷翠的长老，别人根本无从知道，可即使在不知内情的情况下，卡恩殿下依然能够做到不动如山，不管这是不是为了稳定军心，光晕份气质的沉淀和凝练，得需要多少年的历练才能做到这么沉稳！\n“诸位，清水一事尽可以放宽心，只要有我在，一个比蒙战士也不会渴着。”刘震撼轻描淡写地对四周还站着的将军主祭们挥了挥手，示意全部坐下：“放心吧，既然我敢说这份大话，就自然能够做到。”\n失去清水供应这种可怕的后果，仅凭神曲萨满一句话当然无法完全使比蒙将军和主祭们完全相信，不过这位浑身充满神秘的神曲萨满，无论是将军还是主祭对他都抱着很大的期望值，虽然未必每个人都喜欢他。",
            "summary": "老流氓对卡恩殿下的深沉城府表示敬佩。刘震撼从翡冷翠调用家乡水支援前线，而卡恩殿下在不知情的情况下表现得非常沉稳。刘震撼向周围的将军和主祭保证，只要有他在，比蒙战士不会缺水。尽管他们并不一定都喜欢刘震撼，但对他抱有期望。"
        },
        {
            "id": 3,
            "content": "海伦和茉儿脸上浮现出了恍然的表情，她们俩同时想到了翡冷翠卓越的运输和中转能力。\n“冕下既然发话，我一定是无条件支持的！对了，还是请您先来看看我们将要面临的局势吧。”卡恩亲王苦笑着指住了行营内地沙盘说道：“冕下。最早是明天，最晚是后天，我们肯定人和敌方主力遭遇的，情况似乎有点出乎我的预料了。”\n刘震撼略微瞄了一眼沙盘，飞驼骑士的行动路线在沙盘上拉出了一条斜斜的直线，直到目前的地点。\n“将军大人。如果我记忆力没错的话，慕兰西部边陲行省“加里曼丹城”应该是在塔克拉玛戈大沙漠的偏西一隅吧？”刘震撼问幕僚长平托将军。\n“是的。您的记忆力相当出色，我的冕下”平托将军点点头：“按照俘虏地口供，加里曼丹城的确是位于塔克拉玛戈大沙漠的偏西纬度。”\n“慕兰人倘若需要迎战我们比蒙大军。应该是前往横断山脉，然后与我们遭遇才对，可是……现在慕兰人的主力怎么跑到偏东纬度来了？这可拐了个不小的弯子啊！”刘震撼一个劲地挠脑袋，十分想不能：“诸位。我不是军人出身，对军事策略方面的知识，所知极为有限，你们有谁能给我解释一下吗？”",
            "summary": "海伦和茉儿意识到翡冷翠的运输和中转能力对战争至关重要。卡恩亲王指出即将面对的敌情，表示将在明后天与敌方主力遭遇。刘震撼注意到慕兰人主力的行动路线偏离了预期，从西部边陲行省加里曼丹城来到偏东纬度。他请教平托将军关于这一现象的原因。"
        },
        {
            "id": 4,
            "content": "“李察，我和幕僚们商量了很久，最终只得出了一个解释―――――――看来这些逃跑的飞驼骑士是一支香饵部队！”莱茵亲王摊了摊手。\n“诱敌深入，聚而歼之？”刘震撼吹了个口哨：“我们不也正是打的这个主意吗？欧比斯拉奇！这……这……这岂不是嫖客恰好遇上了婊子？”\n“的确是这样。”亲王殿下哑然失笑，他已经开始习惯这位萨满的粗俗了：“按照我原本的设想，是要尽快寻找敌方主力争取一锤定音。然后进军“加里曼丹”救出南希公主，可是现在我最最郁闷的也正是这一点，慕兰人既然偏离了正常的行军，在这里扎营严阵以待，证明对方也和我的想法是一样的！他们想一口吃掉我们！”\n“慕兰人会不会有什么阴谋？比如在这条山谷中会设伏？”刘震撼看着沙盘里那条注明飞驼骑士坡走过的插旗线。这里有两座雨岩山排排坐形成的红石大峡谷。\n“冕下，这里的植被很有限，再说我们也有俯瞰地面的空中斥候，对方应该不是这个打算。”平托幕僚长摇了摇头，一阵苦笑：“古城遗址附近一带极其空旷，这就更难设伏了，照我看，可能对方的统帅是准备硬憾了，他对于吃掉我们好像非常有信心。”\n“不管对方是不是有阴谋，你还是要多派些斥候，尽可能地去打探。”卡恩殿下对幕僚长平托将军说道。\n“幕兰军队有将近四万人！”海伦一阵头疼：“我们才两万人，就算我们远征军团能打败了这支军队，我们还有没有足够的兵力去攻下加里曼丹？”\n“卖嘴皮子是没用的！既然对方要战，我们也无须客气！”卡恩殿下捏了捏拳头，眼光中闪过了一片灼热：“我倒想看看，慕兰人究竟有没有这么大的本事！”\n“空中部队的格斗，交给我了。”刘震撼得意地晃了晃自己新得到的“死亡领主镯轮”。\n海伦和茉儿眼前一亮。",
            "summary": "莱茵亲王和他的幕僚们讨论了关于逃跑的飞驼骑士的解释，认为他们是引诱敌人的香饵部队。刘震撼对此表示赞同，并比喻为嫖客遇到了婊子。亲王表示原本的计划是尽快找到敌方主力并进攻，但现在敌人已经在此地扎营，双方都想吃掉对方。刘震撼建议多加派斥候打探情报。然而，海伦担心他们的兵力不足，无法攻下南希公主所在的加里曼丹。卡恩殿下表示无论对方是否有阴谋，他们都要做好准备迎战。刘震撼承诺将负责空中部队的格斗。"
        },
        {
            "id": 5,
            "content": "还没等亲王殿下说声感谢，外面的传令兵大踏步走进行营，单膝跪倒在地，向军团长报告：“殿下！外面有人找神曲萨满李察冕下！”\n“晃是穆里尼奥？”刘震撼腾地站起了身。\n“冕下！来的人不是主祭大人，据对方自称，他是主祭大人的儿子。”传令兵恭敬地对刘震撼说道。\n“歌麦斯？”刘震撼有点奇怪，这小子怎么一点不知道轻重，现在可是军情会议啊！\n“不是天鹅少君，而是一位小孩。”传令兵的表情显得有点古怪，欲言又止：“一个五六岁的小孩。”\n“走，看看去，如果是无故捣乱军前会议，看我一顿板子抽不死他！”刘震撼更是奇怪了，怎么穆里尼奥的儿子又蹦出了一个小孩？\n看到老流氓大踏步出去了，海伦和茉儿也跟着一起出去了。卡恩军团长，比蒙将军和主祭们面面相觑了半天，也跟着一起哄了出来。\n统帅行营的辕帐外是一片清理出来的空白沙砾地，竖着巨大的刁斗和比蒙军旗，一队莱茵亲兵膝盖倚着巨剑，正懒洋洋地躺在地上和几个翡冷翠大内侍卫吹布尔，不时对着不远处一头脑袋上长着螺旋独角的独角兽指指点点一番。",
            "summary": "一位传令兵突然报告有一位自称是主祭穆里尼奥儿子的五六岁小孩来找神曲萨满李察。刘震撼感到奇怪，因为穆里尼奥的儿子应该是天鹅少君，而不是一个小孩。当他走出辕帐时，海伦、茉儿和其他主祭们也跟了出来。他们在营帐外看到了一位独角兽和一群翡冷翠大内侍卫。"
        },
        {
            "id": 6,
            "content": "这头独角兽通体是银白色地鬃毛。神俊无匹，健壮的腿脚部位还生满了银色的鳞片。骑在独角兽背上的是一位身高不到一米三左右的小孩，这个小孩有着粉雕玉琢的小脸蛋和一头白金色的长发，尖锐的耳朵刺破了鬓角。背着一张氤氲着魔法元素力量的大包裹和一个描金黑鳌皮箭囊；独角兽的鞍鞯是金丝的，镂空着奇异精美地花纹，辔头上缀着硕大的宝石，就连挽缰的马鞭都用明珠镶满。华贵到不能再华贵。\n“我帝波罗！”刘震撼一看到这个小孩长得和穆里尼奥依稀相似的轮廓，就知道他是谁了―――――――老流氓在耶鲁绿洲时就听歌坦妮说过，她的上面还有一个半精灵哥哥，是穆里尼奥做月精灵驸马时的作品。\n“兽精灵。”茉儿笑了，她也猜出来这个小孩是谁了，虽然他长着精灵的尖耳朵，不过何塞家特有的白金色头发实在是再明显不过的招牌了。\n“请问您是李察冕下吗？”骑在独角兽背鞍上的半精灵小孩对着刘震撼和善地一笑，可爱得要命。\n“小帅哥，我就是李察。”刘震撼走上前去。摸了摸独角兽的脑袋，乐呵呵地看着这个小孩问道：：“你呢？你叫什么名字？”\n“我的名字叫做何塞，马里，是你们比蒙王国斯迈族领主地长子，也是落日大沼泽月精灵部落的储君。”马里礼貌地向刘震撼以及他身后的比蒙权贵们颌首致意。\n“很高兴认识你，马里殿下。”一大帮比蒙权贵暗暗吐了吐舌头，连忙和这个身份超然的半精灵小王子打招呼。\n当然了，更多的人是为了穆里尼奥大人超强的猎艳能力而感到又羡又嫉，这么多年了祭祀传奇穆里尼奥即使对神庙的其他主祭而言，也仍然是相当神秘的。",
            "summary": "一位名叫刘震撼的人物与一位名叫马里的半精灵小孩在独角兽背上的相遇。马里是何塞家的后代，拥有白金色头发和尖耳朵，他是比蒙王国斯迈族领主的长子，同时也是月精灵部落的储君。刘震撼认出马里后，他们互相介绍并建立了友谊。这个故事主要围绕着身份超然的半精灵小王子和比蒙权贵的互动展开，同时也反映了人们对穆里尼奥超强猎艳能力的羡慕和嫉妒。"
        },
        {
            "id": 7,
            "content": "“长子？马里殿下，您今年多大了？”刘震撼实在有点糊涂了，怎么这小孩顶多六七岁，怎么反倒是歌坦妮三姊妹的哥哥？\n“我今年二十岁了，在月精灵中，二十岁的年龄也只是个一岁的婴儿，可我是半精灵，所以要比纯血的月精灵成熟的多！”马里聪黠而又调皮地眨了眨眼睛，向面前这个壮汉解释了深埋在胸中的疑问。\n“小王子，您特地来找我，究竟是为了什么事？”刘震撼开始装傻了，他眼角的余光看到了歌莉妮和歌麦斯带着一帮角鹰兽骑飞奔了过来。\n“尊敬的李察冕下，父亲接到了妹妹的报警腕轮，还没请教，你们整个远征军究竟发生什么事情了？居然让我的妹妹都招架不住？”精灵小王子马里殿下也看到了自己的弟弟妹妹，笑吟吟地张开了胳膊。\n“哥哥……”歌莉妮欣喜地抱住了马里小王子，歌麦斯对精灵空骑兵们挥了挥手，然后又捏了捏歌莉妮和歌麦斯的脸问道：“妮妮妹妹哪去了？怎么没见着她过来？”\n“厄……马里哥哥……”天鹅小美人的脸色一红，连正眼都不敢去看身边的刘震撼，支支吾吾岔开话题：“……怎么是哥哥你来了？父亲呢？”\n“父亲最近天天喝得烂醉，情况很糟糕，我从没见他如此颓废过。”马里小王子虽然年纪不大，说起话来却自然而然散发着一种王者才有的气度：“我也是无意中才发现你们用“星盘腕轮”向他发出了报警讯号，所以赶紧赶了过来，也不知道耽搁了几天？”\n“父亲喝酒了？还喝的烂醉？”歌莉妮和歌麦斯瞪大了眼，实在是太不可想象了！\n要知道，比蒙的萨满教义中有拒绝腐化，堕落的享受这一条，某些走极端的上位祭祀，甚至一辈子只吃清水和没有发酵的死面面包；纵然上位祭祀们都有一些官场应酬难免，但是上位祭祀毕竟有着良好的克制力，而穆里尼奥更是祭祀中的传奇代表人物，怎么会突然酗起酒来？\n刘震撼和海伦，茉儿互相翻了翻白眼，卡恩亲王也和比蒙将军，主祭们窃窃私语了起来。\n“我听母亲说，好像是因为崔蓓茜阿姨怀孕了。”马里小王子甜甜一笑，他的这句话，彻底把小孩脾气暴露了出来――――――二十岁的年龄在比蒙已经可以成家立业，但这个年龄对半精灵来说，只相当于比蒙七八岁的小孩。\n这句话的轻重缓急，歌莉妮和歌麦斯当然知道，不过他们俩完全楞住了。\n卡恩统帅，比蒙将军和主祭们把嘴巨咧，张成了打呵欠的河马，下巴几乎垂到地平面上。\n海伦和茉儿愕然。",
            "summary": "刘震撼与马里王子相遇。马里王子年仅二十岁，但在月精灵中，这个年龄仍被视为婴儿。马里告诉刘震撼，他之所以来找他，是因为收到了妹妹们的报警讯号。原来，卡恩亲王因为崔蓓茜怀孕而变得颓废，开始酗酒。马里得知后，立刻赶来了解情况。这一消息让在场的比蒙们感到非常惊讶。"
        }
    ]
}