{
    "chapter_title": "第三百八十七章  古怪的守城法 ",
    "chapter_summary": "在慕兰军队成功围困比蒙战士后，慕兰统帅隆美尔采取了等待策略，引发了近卫军将领们的不满。他们希望尽快发动攻击，而非浪费时间等待敌人疲惫。然而，隆美尔坚信应让比蒙战士在缺粮少水的困境中消耗体力，再发起攻击。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "又是整整七天！\n慕兰统帅隆美尔果然是个奸诈的指挥管，他的军队在接下来的七天了，除了工兵们光着胳膊，挥汗如雨地建造攻城器械之外，其他的慕兰战士们没有任何动作，除了保持着围城的姿势，连试探性攻击都没有一次，摆明了就是一个字——晾！\n禁魔结界根本没有消失，因为强大的慕兰阿荀又继续在这座古城遗址伤感加持了磁力法术，维系着这个古城遗迹继续吸附比蒙战士的兵器和盔甲。\n慕兰工兵们按照统帅的吩咐，在古城前已经布置好了连绵的鹿柴和拒马。\n但凡是稍微有点军事常识的慕兰军人都已经明白，这只比蒙军队已经完了。\n他们缺乏军械、没有给养，想突出在六万慕兰大军和鹿柴、拒马的重重围困根本是不可能的！如果他们拒城不出，那他们的命运就注定是被饥渴折磨至死。\n慕兰统帅隆美尔不急，飞驼军团不急，想但是慕兰苏丹的两万禁卫军却着急了，这支万人的禁卫军是从苏丹大帝特地从攻击马尔罕首都撤马喇亚城的战役中撤下来的，回援加里曼丹城的。作为慕兰最精锐的军队，苏丹近卫勇士们希望的是摧枯拉朽一般解决这些半死不活的比蒙，却万万没想到自己会把宝贵的时间耗在这种无聊的等待上。\n看似胜利就在眼前，等了足足七天还不见动作。敌人既没有投降也没有出击，而飞驼军团统帅隆美尔依然是一副悠然自得地表情，每日就是看书饮酒，隆美尔统帅在慕兰民间被称为“慕兰第一名帅”，这种种荣誉早就让慕兰最最精锐地苏丹近卫军感到了不忿；这一次协同作战，近卫军统帅戈勒穆罕默迪没感觉出这位隆美尔大帅有什么特别之处——用诱敌之间，把蠢笨的比蒙兽人带入魔鬼城范围，再用五万头骆驼的鲜血，将‘嗜金蚁’引出蚁穴，这个计策除了骗骗外来者，在这个塔可拉马戈大少摸能蒙得了谁？\n算上‘嗜金蚁’所包围的四天时间，比蒙已经被围困了十一天了，从城楼上巡逻的哨兵就可以看出，这些被围困在古城中的比蒙战士，一天比一天蓬头垢面，脚步一天比一天踉跄。\n他们没有清水和食物，也没有武器和甲胃的情况下，苏丹近卫军统帅戈勒穆罕默迪真不知道这帮野兽是怎么坚持下来的！沙漠中最不能缺的就是水，就算有座骑的血可以喝，但这种血液喝下去是很燥人的。苏丹近卫军统帅戈勒穆罕默迪扪心自问了一下，如果处在同样的情况下，自己寨下的禁卫军最多只能支持七天，而且肯定是奄奄一息\n也正因为如此，苏丹近卫军统帅戈勒穆罕默迪一万个想不明白——飞驼军的隆美尔到底还在打什么注意？对手现在一定是躺在地上直嚷着水水水，慕兰摩羯只需要一人一刀，就可以全部将他们送进地狱，隆美尔却还要等！等等等！究竟要等到什么时候？马尔罕的首都还没有打下来，再这么拖下去，天知道这下马尔罕的功劳要归属于谁！\n“隆美尔大帅”！比蒙究竟有什么让您害怕的地方？我们近卫军已经等的很厌烦了，早知道是这样，我们留在马尔罕，现在说不定已经搂着大屁股的马尔罕娘们在睡觉了！在美帅的拂庐中，苏丹近卫军统帅戈勒穆罕默迪一边痛饮着驼乳酒，一边大声吼道：“再这么下去，这场仗就算赢了又如何？从头至尾，我们慕兰摩羯连弯刀上染血的机会都没有！”\n此言一出，百人大帐中附和声一片，骁勇的近卫军将官们都已经知道了塔勒布鲁和阿里代伊的惨败，也得知了飞蜥骑士马达维基亚阵亡，这三位慕兰摩羯在整个慕兰都是赫赫有名的勇士，都有慕兰苏丹御赐的金刀，他们的死激起了所有慕兰摩羯的同仇敌忾——当然了，这背后还蕴涵着另外一层意思，如果能把击败三位慕兰顶尖摩羯的敌人斩杀在自己的宝刀之下，岂不是更加验证了自己超一流的勇武？赢得更多无知少女崇拜的目光？\n“戈勒穆罕默迪大师，比蒙战士的战斗力，的确不是我们慕兰摩羯们可媲美的！所以我们现在将他们围困住，任由他们慢慢渴死才是最好的选择！”隆美尔大帅摇了摇头：“就算是发动攻击，最好再等五天，等待他们彻底丧失战斗力！”\n“摩尼伟大！您已经围了他们整整十一天了！这些比蒙就算是铁打的身子，也早抗不住了！”近卫军统帅戈勒穆罕默迪左右扫视了一下，一阵窃笑：“隆美尔大人，就算是您那战无不胜的飞驼军，如果十一天之中没有任何给养，我想也差不多了吧？我们近卫军奉苏丹殿下的命令前来加里曼丹，可不是为了替这些比蒙收尸，而是来杀敌的！”\n“如果能一个将士都不阵亡就取得胜利，那无疑是最好的胜利！”隆美尔举起手中的酒杯，荡漾的乳波中飘逸着醉人的酒香：“戈帅！我们现在需要做的就是等待。”",
            "summary": "慕兰军队成功围困了比蒙战士，但他们并没有立即发起攻击。慕兰统帅隆美尔采取了一种等待的策略，这让苏丹近卫军的将领们感到不耐烦。他们认为应该尽快进攻，而不是浪费时间等待。然而，隆美尔坚持认为应该让比蒙战士在缺乏食物和水的情况下逐渐耗尽体力，然后再发起攻击。"
        }
    ]
}