{
    "chapter_title": "第四百一十七章  蛮横公主 ",
    "chapter_summary": "潘塔武士们欢庆胜利，而刘震撼则与南希公主和加里曼丹哈里发会面。南希公主是一位美丽的比蒙公主，金色头发和英武气质令人印象深刻。刘震撼感叹自己从一年前的无名小卒成长为如今的神权代言人。南希公主误将穆里尼奥视为加里曼丹攻略计划的负责人，让刘震撼感到尴尬。但在公主意识到错误并向刘震撼道歉后，他们开始了友好的交谈。在此过程中，刘震撼结识了潘帅及其兄弟古川，共同观看了刘震撼过去的战斗实况，他们对他的英勇表现表示敬佩。这场聚会为刘震撼与潘塔武士们的友谊增添了新的篇章。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这些潘塔手中的血淋淋战戟已经验证了地们的功勋，可能是战斗太一面倒，好多潘塔武士都在懒洋洋地嚼着嘴里的竹片，两个一高一矮的身影被他们簇拥着，从城门内走出。\n刘震撼久闻大名的南希公主和加里曼丹哈里发总算出现在了他的面前。\n狮虎公主拥有一头麦浪也似的金发，额头上有黑色的“王”字纹，小巧的蒜头鼻子上，略带着一片雀斑，身高起码两米，高挑但并不粗犷，眉宇之间确有几分格雷克。萨尔陛下脾魄天下的王者气度，虽然说不上十分漂亮，但别有一番英武气质。\n去年这位公主被沙漠人类劫特时，刘震撼刚刚拖家带口来到红土高坡，迎着凛冽的秋风在荒原中剿匪，那时候的刘震撼还是个不知天多高地多厚的混不楞，青葱般水嫩的小疼三。\n一转眼之间，现在的刘震撼倒以一个神权代言人的身份，站在异国他乡面对着这位比蒙公主，对此，就连刘震撼自己想想都是唏嘘不己。\n人生啊人生……刘震撼不禁感慨万千。\n“穆里尼奥主祭大人，请问哪一位是李察晃下？我要感谢他的追随者将我从贼巢中营救出来！”南希公主碧玉似的瞳仁巡视着四周，她看到了刘震撼，但目光很快就滑开了。\n老刘觉得挺没面子的，于是重重地咳嗽了几声。\n“公主殿下，这位就是王国新晋神曲萨满李察冕下。”穆里尼奥伸手将身着刺猬般重型甲胃，正在象个痨病鬼一样猛咳的刘震撼介绍给了南希公主。\n“喀吧喀吧”几声脆响，几位大内侍卫按开了“皇冠荆棘战甲”的齿轮扣，将这件重型战甲包裹下的神曲萨满释放了出来。\n老刘抹了抹自己的朋克长发，接过了维埃里递过来的冠冕和骷髅头项链，对南希公主点了点头。\n“战神在上！王国什么时候有了一位人类神曲萨满？不是说是匹格吗？”南希公主一声惊呼。\n这句话倒是无意中捅破了目前比蒙王国谁也不敢说出口的事实。无论怎么看，现在的刘震撼都绝对不象是一个匹格。虽然他染了一头金发，但是眸子和皮肤地颜色，以及面相，却着实和比蒙哪一个种族都挂不上钩。\n在场的比蒙都有点尴尬，刘震撼就更尴尬了，这该怎么向公主殿下解释呢？\n穆里尼奥仰头看天，直当没听见。\n“这样的置疑。难道就是殿下您觐见一位神曲萨满冕下时该说的话吗？”大内侍卫罗德曼怒气冲冲地看住了南希公主。\n“殿下，请不要置疑战神的眼光！”尚书左仆射内德维德冷冰冰地补充了一句：“神权代言人不是比蒙，还能选谁？”\n这两句狠话倒着实给刘震撼解了围。南希公主立刻意识到自己的错误，到底是八面玲珑的皇族，立刻很乖巧地向尊贵的冕下敛了一礼，说了两句冠冕堂皇地客套话就退开了。\n历届的神曲萨满都是窝囊废，既上不得战场。又入不得庙堂，所以南希公主很快就和穆里尼奥大人去一边攀谈了，把刘震撼晾到了一边——这这位公主自打被营救出来之后，还没来得及问此次负责加里曼丹攻略计划的始作俑者是谁，她已经想当然地以为祭祀负责人应该是天鹅主祭穆里尼奥了。\n刘震撼叹了口气，他原本还以为这个公主得扑进自己怀里嚎啕一番。然后自己抚摩着公主的头发，慈祥地说一声“孩子，你受苦了！”之类比较煽情的话来装点气氛，没想到根本不是这么一回事。\n“地妈的！”老刘看到一大帮人围过去对着公主嘘寒问暖，心里更不是滋味了。\n“老板！介招一下，这位是我的亲生兄弟古川。”潘帅笑咪咪地拉过了一个同样憨壮魁梧的熊猫武士。\n“老板好！”这个熊猫武士啪地挺直了腰背，他的大脸盘子和古德很象，虽然还略带着一丝稚气，但看得出已经是个很成熟的战士了，被黑眼圈包围着的瞳孔中流露刚强坚毅和咄咄的杀气，一言以蔽之，也是个暴力特征明显的家伙。\n只是他的腰后面夹着几根烙着牙印的竹杆，上面还带着青枝绿叶的叶子，有点破坏他的猛男形象。\n“哈哈！怎么也叫上我老板了？”刘震撼捶了锤潘二帅的胸口，对四周的熊猫武士们一起打了个招呼。\n“老板！我们这几天看了好多你和哥哥以前的战斗实况，打的喔宣宣的，瓜娃儿死的棒硬！”古川一激动得连潘塔方言都冒了出来。",
            "summary": "潘塔武士们在一场胜利后庆祝，而刘震撼则与南希公主和加里曼丹哈里发见面。南希公主是一位比蒙公主，有着金色的头发和英武的气质。刘震撼感慨万分，因为一年前他还是个无名小卒，而现在却已成为一位神权代言人。南希公主误以为穆里尼奥是负责加里曼丹攻略计划的负责人，使得刘震撼感到尴尬。然而，当公主意识到错误并向刘震撼道歉后，他们开始交谈。刘震撼与潘帅及其兄弟古川相识，他们观看了刘震撼过去的战斗实况并对其表示敬佩。"
        }
    ]
}