{
    "chapter_title": "第四十三章  不厚道的妹夫 ",
    "chapter_summary": "在海族大军突然出现并带来水蓝色结界框的情况下，刘震撼担心可能遭到攻击，决定让他的船员登岸。西米里安王子对此表示不满，但在刘震撼的坚持下，船员们成功登岸并开始执行任务。在这个过程中，刘震撼与奴隶贩子西米里安相遇，并提出与西雅海国签订协议，允许他们通过海上贸易，同时承诺每年提供大量兵器和盔甲。然而，西米里安并不相信刘震撼的话，认为兵器和盔甲不能私人贩卖。刘震撼提到他的岳父是比蒙东北行省的最高长官，这让西米里安产生了怀疑。同时，刘震撼身边的美丽狐族美女和斗笠女子也引起了西米里安的注意。",
    "characters_in_summary": [
        "刘震撼",
        "西米里安",
        "海族大军",
        "船员",
        "西雅海国",
        "狐狸美女",
        "斗笠女子",
        "比蒙东北行省"
    ],
    "pre_entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n西米里安 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n泰穆尔拉雅雪山 | 位于比蒙王国，被称为不可逾越的雪山，比蒙国王格雷克·萨尔曾翻越此山到达特拉维夫狂战士国度",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "海岸边是一片荒芜的玄武岩，远方可以看到绿油油的草原，有风吹过，温柔的象情人的呼吸。\n海族大军象变戏法似地出现在船舷两侧，西米里安王子指挥着手下，把用海藻拖在銮车后面的一个水蓝色结界框抬了出来，海岸边比较浅，鲸鱼武士在远方游弋着，不时眺望。\n刘震撼的身边，艾薇尔装在大木盒子里，盒子里全是水，艾薇尔的尾巴快乐地扇动着，时尔溅起一团浪花。\n“妹妹！”王子着急地大叫道。\n“请少安毋躁，我的殿下！”刘震撼打断了他的呼声，“王子殿下，请允许我的船员先登岸，请原谅我的愚昧和龌龊，我实在是担心王子殿下和手下的马库拉风暴撕裂者术士万一走火，弄出个什么风暴魔法来，我这几百号人就全交代了。”\n“我要毁灭你的船，一路上可以打沉一千艘你这样的船！”西米里安王子掩不住的愠怒：“你的疑心简直可以媲美人类了！比蒙。”\n“什么事都得防个万一，如果你不介意，我先让我的船员离开了。”刘震撼挥了挥手，古德开始搁上了跳板，指挥着童男童女们大包小包地抗着，往岸上跑去，所有的童男童女都戴着斗笠，清风徐徐，斗笠上的纱巾舞动的就象风中的蒲公英。",
            "summary": "海族大军突然出现并带来了一个水蓝色结界框。刘震撼担心海族可能会发动攻击，要求先让他的船员登岸。西米里安王子对此表示不满，但刘震撼坚持要预防万一。刘震撼的船员成功登岸，开始了他们的任务。",
            "characters_in_summary": [
                "刘震撼",
                "西米里安王子",
                "海族大军"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n泰穆尔拉雅雪山 | 位于比蒙王国，被称为不可逾越的雪山，比蒙国王格雷克·萨尔曾翻越此山到达特拉维夫狂战士国度"
        },
        {
            "id": 1,
            "content": "“奴隶贩子？”西米里安仔细地端详着这个貌似忠厚的比蒙，怎么也想不明白，他居然有着头脑。\n“一点小买卖。”刘震撼就地吹开了：“我其实正想和你们西雅海国签点协议呢，只要你们允许我走海上过，我每年可以提供大量的兵器和盔甲给你们！”\n“盔甲和兵器？哼哪个国家的兵器和盔甲允许私人贩卖了？纯钢的价钱和银币是等价的，你不要以为我不知道！”西米里安王子根本不信。\n“忘了跟您说了，我的岳父就是比蒙东北行省的最高长官。”刘震撼吹牛眼睛不带眨的，猪尿孚被扎穿了一点也没慌。\n“是吗？”西米里安的确看到了一个美艳的让他窒息的狐族美女正和一个批着斗笠的女子从踏板上走过。西米里安差点就准备动手了，看在妹妹还在对方手里，只得又按奈住了这颗蠢蠢欲动的贼心。",
            "summary": "奴隶贩子西米里安遇到了看似忠厚的比蒙刘震撼。刘震撼提出与西雅海国签订协议，允许他们通过海上贸易，并承诺每年提供大量兵器和盔甲。然而，西米里安并不相信他的话，认为兵器和盔甲不能私人贩卖。刘震撼提到他的岳父是比蒙东北行省的最高长官，这让西米里安产生了怀疑。同时，他还注意到了刘震撼身边的美丽狐族美女和斗笠女子。",
            "characters_in_summary": [
                "西米里安",
                "刘震撼",
                "西雅海国",
                "比蒙",
                "东北行省"
            ],
            "entity_info": "西米里安 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔\n刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n泰穆尔拉雅雪山 | 位于比蒙王国，被称为不可逾越的雪山，比蒙国王格雷克·萨尔曾翻越此山到达特拉维夫狂战士国度"
        },
        {
            "id": 2,
            "content": "“我的矿场有五千的矮人奴隶在日夜赶工，他们制作的刀剑，即使是人类最优良的米兰铠甲，也能象刀子切牛油一般轻易地砍成两半！”刘震撼知道矮人是最好的铁匠，开始漫天狂吹，反正是拖时间的。\n“真的？”西米里安动心了，海族最大制肘就是武器和盔甲了，海底的海苔和珊瑚制作的盔甲，鱼骨制作的武器，的确满足不了战争的需要，人类又始终不肯全部开放武器贸易，只有零星的劣质武器进入海族手中，那种劣质的武器往往在海水中很快生锈，难当大用。如果面前这个比蒙说的是真的，倒是真的可以考虑。\n“比珍珠还真！”刘震撼又指着天发誓了，“对着公正的战神起誓，我们比蒙的武器虽然粗糙了一点，但在质量上绝对不逊于人类。”\n没有哪个商人肯自揭其短的，西米里安王子被他一说，看着他敦厚的外表，心里开始犹豫起来，是不是还要杀了他呢？\n“阁下应该知道，当天我和您的妹妹，尊贵的公主殿下发生了一点冲突，当时我是怎么格杀了那么多的魔鲨骑士的？就是靠兵器！我们的兵器可以轻易撕开坚韧的身体，即使是连公主殿下那匹强壮的海马也被我的手下一枪洞穿！”刘震撼趁热打铁，一边使着眼色，让船上的人加快速度。",
            "summary": "刘震撼向海族王子西米里安展示了矮人奴隶制作的优质刀剑，声称比蒙武器质量不输给人类。为了证明自己的话，他还讲述了如何依靠这些兵器击败魔鲨骑士的故事。这让西米里安开始犹豫是否要杀死刘震撼，同时也加速了船上人员的行动。",
            "characters_in_summary": [
                "刘震撼",
                "西米里安",
                "矮人奴隶",
                "魔鲨骑士",
                "海上"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n西米里安 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔\n海上 | 两个人互相扶持着，在海上不停地漂流着，没有了想象中的浪漫，没有小说里的那种旖旎，只有说不请的艰辛，骄阳似火，将他们身体内的水分全部迅速的蒸发，食物的短缺，将他们的心志和精神彻底压到了底线。\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主"
        },
        {
            "id": 3,
            "content": "“那你想要什么条件？”西米里安王子不可遏制地心动了。\n他还是决定和这个比蒙好好谈一谈，能够获得优质的兵器，对西雅海族来说，是个不小的陴益。他们和拿仑角外海的亚力士海族的战争也是持续不断，如果有优质的兵器，相信很快就可以凭借绝对的优势，横扫整个爱琴海域。\n“我需要”刘震撼开始了长篇大论，说一句，就考虑一会儿。\n看到船上只剩个果果抗着个大龟壳，蹒跚地往岸上走去了，刘震撼乐呵呵地结束了自己的报价。\n远处的山冈上，一大群人眺望着他在和王子扯皮。\n“这个条件我们不能接受，能不能再退让一点？”王子完全沉浸到了谈判的兴奋之中，愚蠢的比蒙开出的条件是如此的低廉，让王子的情绪陷入了一阵杀价的高度激昂之中。\n王子忽然觉得这个比蒙真是笨的可爱。",
            "summary": "在西米里安王子与刘震撼的谈判中，双方就兵器交易展开讨论。刘震撼提出了自己的要求，而王子则试图压低价格。在船上只剩下果果扛着龟壳走向岸边时，刘震撼结束了报价。远处山冈上的人群关注着这场谈判。尽管王子的情绪因低价交易而高涨，但他仍觉得刘震撼的笨拙令人喜爱。",
            "characters_in_summary": [
                "西米里安王子",
                "刘震撼",
                "果果"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n果果 | 与刘震撼一起卷入海底世界的冒险\n西米里安 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔\n海上 | 两个人互相扶持着，在海上不停地漂流着，没有了想象中的浪漫，没有小说里的那种旖旎，只有说不请的艰辛，骄阳似火，将他们身体内的水分全部迅速的蒸发，食物的短缺，将他们的心志和精神彻底压到了底线。\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战"
        },
        {
            "id": 4,
            "content": "“很贵吗？”刘震撼一阵抓耳挠腮，心里其实在暗笑：“这样吧！我奉送给王子殿下十名福克斯歌女和舞娘，希望王子不要再杀价了！”\n“好的好的！”王子的眼睛顿时放光了：“我就要刚才那个！”\n“那个身上带蚌壳的要不要？她是我的奴隶！如果王子要，一起都送给你了！”刘震撼大气地一挥手。\n“你的慷慨让我无地自容！”王子的眼睛湿润了，这个比蒙真的很不赖啊！太够意思了！\n“我上岸去叫她们过来，你等着。”刘震撼一脸憨厚地鞠了一躬，慢慢地走上了踏板，向岸边走去，越走越快，渐渐奔跑了起来。\n“殿下！”有个术士带着无比的疑问，对着西米里安王子说道：“福克斯族什么时候能和匹格族联姻了？他们是主人和附庸的关系啊！贱民怎么可能和贵族通婚呢？”\n“坏了！”王子也大彻大悟了过来，“他在骗我！”\n“还好，我的艾薇尔还在，估计是怕我们伤害他们，所以耍了一个花招，逃命去了！这帮懦弱的小丑鱼，居然连他们的伙伴都不要了！”王子看到了放在舷首的木盒子里，自己的妹妹还在扑腾着水花，心又放了下来。\n话音刚落，水盒子里的艾薇尔渐渐模糊了起来，崩裂的水元素就象一面摔碎的镜子，结晶坠落，一切化为了泡影。",
            "summary": "刘震撼用十名福克斯歌女和舞娘作为交换，成功说服王子放弃杀价。然而，王子发现刘震撼试图通过将奴隶蚌壳女作为礼物来欺骗他。虽然艾薇尔成功逃脱，但王子仍然对刘震撼的欺诈行为感到愤怒。",
            "characters_in_summary": [
                "刘震撼",
                "福克斯歌女",
                "舞娘",
                "王子",
                "艾薇尔"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n果果 | 与刘震撼一起卷入海底世界的冒险\n西米里安 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔\n海上 | 两个人互相扶持着，在海上不停地漂流着，没有了想象中的浪漫，没有小说里的那种旖旎，只有说不请的艰辛，骄阳似火，将他们身体内的水分全部迅速的蒸发，食物的短缺，将他们的心志和精神彻底压到了底线。"
        },
        {
            "id": 5,
            "content": "“上去看看！”西米里安王子差点没跳起来。\n“只有一盒子的水！王子！”一个善于攀岩的章鱼武士从上面探出了光溜溜的脑袋。\n“这个比蒙居然能使用水元素制作出公主的影象？难道他是水系魔法师？”几个风暴术士面面相阕。\n“可恶的、无耻的、卑鄙的、肮脏的生物！”王子的眼睛变成了血红一片，缓缓地转过头，看向了正在往山坡上狂笨着的兽人祭祀，猛地摘下了自己的头盔。\n王子英俊的犹如雕刻一般轮廓完全扭曲了，一个蔚蓝而深沉的结界在他面前闪现，原本宁静平和的海边，立刻起了巨大的旋涡，无数的海水疯转着，连海族都几乎站不住脚了。\n蔚蓝色的结界带着无数疯灌而来的海水，逐渐升上了天空，幻化成一座十刃高的巨浪扑向了远处的刘震撼。\n刘震撼正把半路遇到的果果拎上自己的肩膀，一把拖起了龟壳，继续往前跑。\n站在高岗上的海伦看到那座十刃高的巨浪正以飓风一般的速度接近着刘震撼，瞳孔睁大到了极处；巨浪的潮头渐渐变成几百匹由海浪组成的马群，蹄声恍若奔雷，疯狂地追赶着慢吞吞的刘震撼。\n水元素幻化的马群，长长鬃毛在奔跑着不停地起伏着，神竣而矫健的肌肉随着每一次马蹄的踏起，就是一次颤动。\n地势偏高的海岸上，被水元素组成的马群踏的地皮乱颤，站在山冈上的海伦明显看到了脚下的小石子被剧烈的震动滚下了山坡。\n海伦的手紧张地抓住了凝玉，忽然发现了自己的手上一痛，回头一看。\n是艾薇尔抓着她的手死死不放，戴着斗笠的她，正撩着面纱，掂着脚尖焦急地看着刘震撼抗着龟壳，往地势低缓处往高坡上飞奔。\n“对不起”艾薇尔注意到了海伦正在凝视着她，赶紧放开了海伦的手，连声道歉。",
            "summary": "西米里安王子发现了一个能用水元素制作公主影像的比蒙，以为是水系魔法师。王子愤怒地召唤出水元素攻击兽人祭祀刘震撼。刘震撼正在逃跑，带着果果和龟壳。海伦和艾薇尔看着这场战斗，紧张地为刘震撼祈祷。",
            "characters_in_summary": [
                "西米里安王子",
                "水元素比蒙",
                "刘震撼",
                "果果",
                "龟壳",
                "海伦",
                "艾薇尔"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n果果 | 与刘震撼一起卷入海底世界的冒险\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n西米里安 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔\n海上 | 两个人互相扶持着，在海上不停地漂流着，没有了想象中的浪漫，没有小说里的那种旖旎，只有说不请的艰辛，骄阳似火，将他们身体内的水分全部迅速的蒸发，食物的短缺，将他们的心志和精神彻底压到了底线。"
        },
        {
            "id": 6,
            "content": "“你哥哥的“领域结界”真厉害！”海伦看到奔马浪群过了的地方，那艘船和地上的植物一概七零八落，狼籍一片。\n“那是他的“兽浪结界”，如果不是为了追上李察，他应该会用巨浪变化成巨鲸，直接吞灭嚼碎。”艾薇尔的眼睛一霎也不霎地没离开过刘震撼。\n奔马的速度果然惊人，饶是刘震撼抗着巨大的龟壳，跑的已经是飞快了，还是被赶上了，这时离高地仅有几十刃之遥。\n咆哮着的马群，发出巨大的气浪声，压顶砸向了奔跑着刘震撼，只见一团巨浪盖下，四周空旷的原野上都响起了一声巨震。\n所有的人都惊呼了一声，好多年纪小的童男童女都跌坐到了地上，面无人色。\n这种神奇的大场面，不是谁都有机会见识的。\n巨浪完成了最后一击，又向前冲了足足一箭远的距离，才化做退潮似的水流，从高坡上淌下。\n四周的草皮上全是触目惊心的马蹄印，每一个都深达半寸，巨大的马掌窝，积满了退下来的水流，甚至连一些突起的玄武岩也被踏出了龟裂状的碎闷纹。\n刘震撼还在跑，埋头跑。\n他身上连一滴水珠也没有，干的就象刚从沙漠里跑出来的人。\n所有的人都在交头接耳，指指点点。\n凝玉在矜持地笑。\n刘震撼站住了，回头对着海里的西米里安王子挥了挥手，果果趴在他的脑袋上，怀里捧着一颗蔚蓝的珠子，和刘震撼一起蕴涵着热泪，深情地挥动着手臂。\n这个卑鄙的兽人说了一句让海族王子几乎晕厥的话。\n“再见啦！我亲爱的西米里安.波塞顿大舅哥！！”\n海上生活结束了。李察终于来到了多瑙大荒原，可能也是大家期待了很久的了。不明白，为什么有的读者认为我写海上生活就叫拖稿？凭什么认为多瑙大荒原的生活就是主线呢？",
            "summary": "刘震撼的哥哥用“领域结界”技能制造出巨大的狼籍场面，成功追上了刘震撼。刘震撼在逃离过程中展现出惊人的耐力，站在高地上与海族王子告别，宣告海上生活的结束，进入多瑙大荒原的新篇章。",
            "characters_in_summary": [
                "刘震撼",
                "刘震撼的哥哥",
                "海族王子"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n果果 | 与刘震撼一起卷入海底世界的冒险\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主的挑战\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n西米里安 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔"
        }
    ]
}