{
    "chapter_title": "第四百二十二章  王国第一乱伦高手 ",
    "chapter_summary": "刘震撼被误认为是花王，引发了对植物系魔法的讨论。德塞利酋长告诉刘震撼，韦舵巨人试炼已经完成，现在要学习佛巨人的处世原则。刘震撼担心以后需要吃素，但德塞利酋长表示只要不虐待动物食用，他们不会干涉。然而，刘震撼发现他需要面对一种名为“花系魔法”的全新魔法。刘震撼承诺会遵守规定，尽量不传道授业给石腭穴居人。他发现一个花系法术是堕落魔法，普斯卡什大师对此表示愤怒，但德塞利酋长解释这是具有慈悲心的规劝手段。刘震撼了解到韦舵巨人的传说，以及花系法术和战斗的目的。德塞利酋长要求刘震撼接受珍宝姬丝凯碧作为檀奴，刘震撼感到愧疚，妻子凝玉同意这个决定。一群业余哲学家们在探讨伦理与人生，被佛巨人吸引注意力，刘震撼等人开始质疑自己的观点。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“花王？陛下？”所有在场的人，差点没把眼珠子给瞪暴了，按照爱琴惯例，无论为王者食邑几何，该有的称呼总是要有的，礼节也是要尽的，除非你准备和这个王开战，那自然另当别论。\n佛巨人酋长和小萝莉的吃惊绝不是假装的，而且也必要假装。\n“放屁！花痴还差不多！”刘震撼立刻把脑袋摇的象拨浪鼓：“太可笑了！某家的生日可是按阴历算的！”\n“爱琴大陆哪来的阴历？李察，不要胡闹，该是你的就是你的！”普斯卡什大师都不满地斥责了一句：“胡乱撂挑子，可不象个男人！”\n“我……”刘震撼不知道怎么说了，总不能告诉别人：你们的历法不对，得按中国的阴历去算才对……\n“这七大种族异能，说穿了就是植物系魔法罢了。”斯蒂法诺大师砸了砸嘴，颇觉不可思议：“可是……爱琴大陆的植物系魔法中从未出现过德塞利酋长所说的‘花系魔法’这个分支啊！花朵这么脆弱。这么充当魔法介质？哎哟喂……我的脑袋好晕！”\n“花……花系魔法？这种魔法……”艾玛尔大师也是一阵晕头转向：“……倘若不是亲眼看到，我还真不敢相信哩！”\n黛丝和若尔娜又是一阵尖叫：“我们岂不是花后了？龙神在上！”\n“李察！”德塞利酋长凝视着刘震撼，面容一片严肃：“现在韦舵巨人试炼的任务已经完成了，我要给你讲讲佛巨人的处世之则了！”\n“别告诉我，我以后都得吃素！告诉你，那是不可能的！”刘震撼已经开始接受这个身份了，反正也回绝不了。至于这个花王倒也无所谓了，但是吃素是万万不能的。\n“历届韦舵巨人都是不吃素的，我们连韦舵巨人杀生也能容忍，自然会接受这个要求，只要不是虐杀动物将其食用，我和族中长老是不会干涉的。”德塞利酋长呵呵笑道：“我跟你说地是另外一件事！”",
            "summary": "刘震撼被误认为是花王，引发了关于植物系魔法的讨论。德塞利酋长告诉他，韦舵巨人试炼已完成，现在要讲述佛巨人的处世之则。刘震撼担心以后需要吃素，但德塞利酋长表示只要不虐待动物食用，他们不会干涉。然而，刘震撼后来得知，他需要面对的是一种名为“花系魔法”的全新魔法。"
        },
        {
            "id": 1,
            "content": "“什么事？”刘震撼有点紧张。\n“韦舵巨人在族中资格是很高的，你又是千红一窟之主，地位就更高了！但是地位高不代表你就可以恣意妄为，如果你的话不违法佛巨人的处世原则。我们绝对听众你的话，作为我们的护法战士，我们也希望你在不主动挑衅的情况下，安守本分，千万不要妄造杀孽！”德塞利酋长娓娓说道：“毁灭生命，无论从任何立场出发，都是完全错误的！”\n“人不犯我，我不犯人！”刘震撼真有点怕了这种罗里巴嗦的说教，连连答应。\n“同样。作为佛巨人地一员，希望你能以传播这种善念为己任！”\n“一定一定！”刘震撼满口答应，心里却在发狠，不一定把你们这帮家伙送到地底。去给石腭穴居人传道授业，反正那帮穴居人善良淳朴到没法形容的地步，刚好接受你们这种精神阉割。\n“最后，我不能隐瞒你一个事实。”德塞利酋长叹了口气：“其实你的七大花系法术还有另外一个名字……‘七伤法术’！”\n“什么意思是？”刘震撼的汗毛都竖了起来，他预感到一丝不妙，敏锐的第六感从没欺骗过他！\n“佛巨人的本性纯良，平生看不得杀戮，就算是护法战士韦舵巨人也不能例外。”德塞利酋长叹了口气：“七伤法术七伤法术，说穿了就是伤人伤已的法术！一旦你在战斗中使用花系法术让敌人见了血。你自己也必然呕血受伤！”",
            "summary": "刘震撼，一个千红一窟之主，与韦舵巨人有着较高的地位。然而，他们必须遵守佛巨人的处世原则，不能恣意妄为。德塞利酋长提醒刘震撼，他的七大花系法术被称为“七伤法术”，意味着在使用这些法术攻击敌人的同时，自己也会受到伤害。刘震撼承诺会遵守规定，尽量不传道授业给石腭穴居人。"
        },
        {
            "id": 2,
            "content": "“什么？”刘震撼傻了。\n“我日！这个花系法术分明是个堕落魔法！”普斯卡什大师怒：“你居然害李察！”\n“大师，少安毋躁！”德塞利酋长澄净的眼神淡淡地扫过众人，拨洒出一片祥和：“韦舵的花系法术绝对不是堕落魔法！族中有留给韦舵巨人地一个戒条……‘以雷霆手段，显慈悲心肠’！你们仔细想一想，工大花系法术中除了一个‘拈花指’。还有没有第二个具备直接杀伤力的法术？为什么要让韦舵巨人拥有‘乱花渐欲迷人眼’这种天然魅惑之眼以及诸多障眼法？还不是时刻规劝韦舵巨人要不战而屈人之兵，早日向善？”\n普斯卡什大师闻言一阵愕然。",
            "summary": "刘震撼惊讶地发现了一个花系法术是堕落魔法，普斯卡什大师对此表示愤怒。然而，德塞利酋长解释说，这个花系法术并非堕落魔法，而是具有慈悲心的规劝手段。普斯卡什大师听后陷入了沉思。"
        },
        {
            "id": 3,
            "content": "“李察，你有权继续听下去，因为接下来说的，可能有点无稽但每届酋长必须将原话告知韦舵巨人！”德塞利酋长的脸上一片庄严神圣。\n“讲！”刘震撼拧着眉毛一阵握拳。\n“故老相传！韦舵巨人其实是婆夷血海中最霸道地恶魔，万物灵长让韦舵巨人转生投入佛巨人一族，就是为了让我们佛巨人的心胸感化韦舵的戾气！包括最美丽的花系法术，同样也是为了感化韦舵巨人心跳的暴戾，早登笥葭世界！”德塞利酋长苦笑道：“事情的确是有点悬乎，但是我们佛巨人都是一代一代这么传承的！事实上，每届韦舵巨人诞生，都会引发一场血腥味十足的战斗！李察，你的出场更厉害，你是在屠城！历史上还没有哪一届韦舵巨人比你的手笔更大！”\n“被你这么一说。很宿命感似的。”刘震撼摸着下巴，一阵干笑。\n“韦舵的能力太强悍了，没有七伤法术的聘用制，谁也不知道你会闹出多大的腥风血雨来！你有着超越佛巨人地物理力量，还有着水陆两栖的能力！一旦非正常死亡，还能召唤‘开怒涅盘之火’！”德塞利酋长叹了口气：“不要怪我没有事先告诉你这些，请原谅我的怎么。我不想佛巨人一族应验前辈的预言，没有韦舵，佛巨人也不会再有继续存在的目的！即使万物的灵长创造了我们，但佛巨人从有智慧和生命的那一天起，就注定是自己掌握和改变命运！”\n“那我如果和别人战斗，使用的是战歌或者别的法术呢？还会受伤呕血吗？”刘震撼嗫嚅着问德塞利酋长。",
            "summary": "韦舵巨人的传说。韦舵巨人原本是血海中的恶魔，后来被万物灵长转化为佛巨人，目的是让佛巨人的心胸感化韦舵的戾气。花系法术和战斗也是为了让韦舵巨人变得平和。刘震撼在了解这些信息后，询问自己在战斗中使用战歌或其他法术时是否会受伤呕血，德塞利酋长表示这仍然有可能发生。"
        },
        {
            "id": 4,
            "content": "“不会。只有七伤法术才限制你！”德塞利酋长搀着巨人小萝莉的小手站了起来：“李察，关于姬丝凯碧是你的檀奴一事，你还准备不准备推却？”\n“不要急着回答我！”佛巨人酋长摆了摆手。阻止了准备开口的刘震撼：“我们佛巨人不会杀人，更不会自杀，你记着，姬丝凯碧既然被你掀开了代表贞洁的面纱，那么她唯一的最好结局就是做你的檀奴，除非，你想让她葬花而亡！”\n“什么叫葬花而亡？”刘震撼被说的好心虚。\n“当一个佛巨人女子对尘世再无眷恋，她会葬花而亡，将自己的灵魂永远放逐在泥土和芳菲之中。”德塞利酋长叹了口气：“姬丝凯碧的父母都已经坐化。她是我们全族的珍宝，李察，我再给你几天考虑地时间，希望你不要让我们失望。”\n刘震撼看着这个踽踽走向传送阵。略带着一点点失落的巨人酋长和小萝莉，心里忽然涌出了一阵巨大的愧疚。\n“我答应了！姬丝凯碧以后就是李察的檀奴了！”凝玉拍在喀秋莎地小屁股，淡淡地下达了最高指示。\n德塞利酋长和姬丝凯碧一直回头，对凝玉投以春风和沐般地笑容。\n刘震撼、果果和小鹦鹉一直抺了把脸，壹条没想到老板娘会插一杠子，傻了，不停拿手指和胳膊作着比较，目光凝滞。\n其他人集体把头移向了刘震撼，又移向了凝玉。他们什么也没提出来，就知道神曲萨满又要打破王国的记录了，不过这个记录不是很光彩，从最早的师徒**、再到暗夜守望者的**，最后是一树梨花压海棠。花王李察陛下还真不愧是花王和千红一窟这个响亮而暧昧的头衔！\n真是太贴切了！",
            "summary": "佛巨人酋长德塞利要求刘震撼接受他们的珍宝姬丝凯碧作为檀奴（一种类似奴隶的身份），因为姬丝凯碧已经被刘震撼揭开了她的贞洁面纱。刘震撼感到愧疚，而凝玉（他的妻子）在决定让姬丝凯碧成为他的檀奴。刘震撼的朋友们对此表示惊讶，但认为这符合他一贯的花心和暧昧作风。"
        },
        {
            "id": 5,
            "content": "两位佛巨人离开了，留下了一帮业余哲学家们各自在心里追寻着伦理与人生。\n“靠！”刘震撼突然醒悟了过来：“这个佛巨人讲话也太有水平了吧？怎么怎么三两句话把我搞的那么内疚？”\n“是啊是啊！李察，说来说去，佛巨人大道理讲了一箩筐，我为什么感觉这个花系魔法还是堕落魔法？”七彩龙伊布郁闷地挠了挠头：“奇怪啊！哪有用魔法攻击敌人，自己还得吐血的？”\n“本来就是堕落魔法！只不过这个佛巨人的口才好，把咱们全给耍了一遍。”龙骑士兰帕德耿直地说道。\n“他妈的！上当了！普斯卡什大师猛一拍大腿，这个佛巨人酋长，到头来还把我们损了一顿！我们是魔法师，什么魔法就是什么魔法，怎么今天也被他忽悠住了？”\n斯蒂法诺大师和艾玛尔大师一直耸肩，作无奈状。\n“得！我也没吃亏反正我自创的‘血液汲取战歌’想什么时候就16636；血！哈哈！我发了！”刘震撼一阵狂笑，看到佛巨人已经回了翡冷翠，说话也就再没什么顾忌了，管他堕落魔法还是不堕落的，只要不象宝典阿訇那样断了命根子，什么都好说。\n“省省吧！你那个唯一具备攻击力的‘\n拈花指‘，需要手里有花瓣才行，没花瓣怎么办？再说了，威力也不过是一个导士阶单体攻击法术，值得你这么高兴么？”普斯卡什大师无话可说：”你可是一个圣奇奥啊！我的李察好女婿，你能不能把眼界放高一点点？”\n“我怎么成了你女婿了？”刘震撼白了这老头一眼。\n“噎！这小子不认帐了！”普斯卡什大师冷笑道：“难道贞德肚子里的孩子是石头时蹦出来的？我的预言术什么时候失灵过？”\n“呵呵……你不说我还不想臭你，什么狗屁预言术！”刘震撼先是憋足了气哈哈大笑，跟后又戛然而止。\n因为大家全象看着一个神经病一样看着他。\n“不会吧？贞德真怀孕了？”刘震撼的脸刷地白了。\n众人点头。\n“我……我可什么也没干啊！”刘震撼更慌了：“贞德可是我的契女，我和女儿**？怎么可能！”\n众人的目光有戏谑的成分了。\n“妈勒b！到底谁干的！～站出来！”刘震撼愤怒了：“居然敢陷害起老子来了！没王法了吗？”\n“贞德肚子里的孩子，的确是你的，李察。”凝玉可能是怕刘震撼听不清，一字一句地慢慢说道。",
            "summary": "一群业余哲学家们在探讨伦理与人生，被一位佛巨人吸引了注意力。佛巨人的演讲让他们感到困惑，尤其是关于堕落魔法的讨论。刘震撼、兰帕德等人开始质疑自己的观点，而普斯卡什大师则试图引导他们走向更高的境界。然而，当得知贞德怀孕的消息后，刘震撼感到非常震惊和无辜。他们决定找出背后的真相，以澄清自己的名誉。"
        }
    ]
}