{
    "chapter_title": "第四百三十一章  平魔八策{上} ",
    "chapter_summary": "刘震撼，一个来自现代社会的年轻人，穿越到比蒙王国后，为了证明其非野兽国度，决心筹集五百万金币以组建一支强大的幻兽骑士卫队。他通过一系列策略，包括假扮盗匪团、截留年轻祭祀以及为佛巨人纹身等方式，希望在半年内达成目标。尽管纹身与苦行僧教义相悖，但他仍成功说服了佛巨人尝试纹身以提高威慑力。此外，他还为佛巨人设计了各种凶恶纹身图案，并为他们在兵工厂优先打造巨型方便铲。刘震撼展示了他的巨型骷髅项链，成功说服其他佛巨人效仿。他计划带领这群佛巨人前往堕落精灵地区制造纷争，以提升他们的形象。与此同时，侍卫们将獒犬分散至四个方向进行戒备，而刘震撼与穆里尼奥大人和天鹅主祭之间的关系则略显紧张。尽管如此，两人在关键时刻仍能携手作战。在加里曼丹城之战后，国王决定重组重装骑兵联队。刘震撼提出平魔八策，其中包括重建重装骑兵。卡恩亲王建议在各军团中组建重装骑兵，但强调编制会增加。国王提醒刘震撼在提要求时勿涉及过多复杂的比蒙种族，因基础兵种主要为匹格、狼人和牛头人。这让刘震撼感到郁闷，仿佛被视为军盲。尽管如此，刘震撼仍计划为王国组建一支空中重骑兵联队，由他捐赠的1573头\"巨蚁千里马\"组成。他认为这种组合将对敌人重骑兵和步兵造成巨大威胁。刘震撼的建议得到国王的认可，他也因此获得了军事才能的证明。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "当然了，如果金币不够用了，刘震撼也不介意自己的卫队去客串一次盗匪团！\n刘震撼倒要看看，以后还有谁再敢以为比蒙王国只是一个野兽组成的蛮荒国度！野兽可拿不出五百万金币来吧？\n保密方面，刘震撼也没忘了给基恩酋长下达了封口今，千万干万不能把“多普勒射线”的秘密乱说出去的！干万千万！\n泥足巨人们因为这身特殊能力，已经吃了无数代人的苦，承受了不知多少年的目光，领主大人就算不消吩咐，基恩首长和泥足巨人们也知道该怎么办。\n刘震撼还准备截留一百位远征祭祀团的年青祭祀，不管神庙答应不答应，反正是截留定了！这将是未来与魔族大战中，翡冷翠和刘震撼最大的底气！\n只要有了祭祀去配合改造的基头座龙幻兽，在接下来的半年中，在依靠地底丰富的魔兽资源，将熊猫武士和羚牛步兵这种这程攻击手扩编出一支庞大的幻兽骑士卫队，刘震撼觉得自己完全可以横着走了，至少在天空是这样的！\n翡冷翠的军事编制早就有向空军靠拢的打算，现在不改编，更待何时？\n魔族就算再布尔b，到时候也得掂量掂量自己是不是有这个能耐踏过翡冷翠！\n替佛巨人纹身，这又是领主大人的一个搜主意，和幻兽一样。这么做也是出于威慑。\n作为佛巨人一族的韦舵，在不长时间的相处中，刘震撼这个滑头迅速觉察出了自己在族内的高贵地位——每一个佛巨人女子一看到他都会敛衿为礼。这可是酋长才能享受到到的待遇啊！\n花王韦舵？呵呵…刘震撼真是爱死这个称呼了。\n特权不用，过期作费。",
            "summary": "刘震撼，一位来自现代社会的年轻人，穿越到了比蒙王国。为了证明比蒙王国不仅仅是由野兽组成，他决定筹集五百万金币。为此，他让卫队假扮盗匪团，并确保秘密不被泄露。同时，他还计划截留一百位年轻祭祀，以增强翡冷翠的实力。此外，他还想让佛巨人纹身具有威慑作用，以便在将来与魔族的大战中取得优势。通过这些举措，刘震撼希望能在半年内组建一支强大的幻兽骑士卫队，使得翡冷翠在天空中无往不胜。"
        },
        {
            "id": 1,
            "content": "当刘震撼提出要替三十八名成年佛巨人纹制刺青，德塞利酋长踌躇了一下，没找到拒绝的理由。\n毕竟苦行僧教义中并没有禁止纹身这一明文规定，纹身和刺青，也没有违反佛巨人所崇尚的“生命至上”地行为准则。\n按照“花王韦舵”李察的说法——纹身代表着一种美，是追求高质量生活的必需！\n其实就连最了解刘震撼的凝玉和海伦也搞不明白。李察一个劲要求佛巨人纹身，究竞是什么意思？\n只有刘震撼这个瘪三自已在心里笑开了花。\n欧比斯拉奇！\n十米高的巨人啊！靠他娘！这种巨人在爱琴大陆有几个？\n沙漠里个个都知道佛巨人不杀生，爱琴大陆有谁知道？巨人在爱琴就是暴躁、力量和强大的代名词！\n就拿德塞利酋长来说。这位老大一脱去衣服。浑身腱子肉，胳膊就跟千年老树的树身一样粗细，这种猛男在爱琴大陆，到哪也没人敢对他张牙舞爪，这位老大可是比普通巨人高一倍的超级巨人啊！\n如果在他的双臂上各纹制一副“金雕扑蟒”的刺青，前胸和后背再刺上一副“野狼哮月”。谁看了不吓一哆嗦？\n事实上刘震撼给这些佛巨人准备的纹身图案，基本上也全是一些凶神恶煞地，不是骷髅就是猛兽，要不就是死神镰刀之类，最壮最高的那个佛巨人叫明姚，这货足有十一米二六。膀大腰圆，一对垂轮巨耳比普通人的身高还要长，刘震撼吩咐刺猬人给他左右手腕上各刺一个被飞龙环绕的“忍”字，至于别人看到明姚会不会真的以为他能忍，鬼才知道。\n他底兵工厂已经接到了老板的新指示，优先给三十八位成年佛巨人男子打造巨型方便铲，三千磅一根，一律八米长，首后开锋，必须达到吹毛断发的程度，刀口还得抛光，上面用红毛钢淬火点出血迹斑斑的外观，必须寒光凛冽，杀气腾腾。\n佛巨人根本无法拒绝这种武器，因为“花王韦舵”振振有辞——方便铲前端的月牙刃是用来平时除草开路，后端的铲子是用来掩理曝露在荒野中的尸骨，杆子还能当扁担使使，这是法器！\n佛巨人大为感激，都夸这位花王韦般想的周到。",
            "summary": "刘震撼提议为38名成年佛巨人纹身，虽然苦行僧教义没有明确禁止纹身，但纹身和刺青并未违反他们的信仰和行为准则。李察认为纹身代表美感，是追求高质量生活的一部分。刘震撼则在心中盘算着如何利用纹身来增强佛巨人的形象，使他们更具威慑力。他为这些佛巨人准备了各种凶神恶煞的纹身图案，如骷髅、猛兽和死神镰刀等。同时，他还要求底下的兵工厂优先为这些佛巨人打造巨型方便铲，使其更具杀伤力。"
        },
        {
            "id": 2,
            "content": "刘震撼当然不会只玩这么一点小嚎头：身为一个外籍佛巨人，我随身佩戴了巨型骷髅项链，你们这些佛巨人也得跟我学！\n按他和佛巨人们的解释，脖子里挂一串项链，一来是为了给俗世之人看了，顿悟世事无常的真谛，另外一方面是鼓励自己战胜心魔、蔑视死亡——这能是坏事吗？\n这当然不是坏事！佛巨人们还真傻忽忽地给他这番颇有禅理的鬼话给框骗住了。\n欧比斯拉奇！那就这么办了！刘震撼在心里偷笑。\n十米高的巨人大汉，满膀子獠牙毕露的恶兽纹身，脖子上是一串鬼气森森的骷髅头项链，肩膀上抗着锋刃雪亮、血迹班驳的月牙方便铲，估计胆子小一点的人看到他们，当场会大小便失禁。\n刘震撼已经想好了，等从加里曼丹一回来，立刻带着这帮佛巨人去堕落精灵那边惹事，看看效果如何。\n刘震撼真是越想越开心，哈哈大笑。\n“笑什么呢？李察。”国王陛下笑咪咪地从后面按住了刘震撼的肩膀，手上微徽一用力，阻止了刘震撼准备起身的动作。\n会议已经结束了，所有的高层全部跟在国王陛下的身后，舒服地呼吸着清新的空气，伸着懒腰。\n陛下。我为你准备了一点小礼物，抵抗魔族的策略，您想不想听一下？”刘震撼一挥手。奥尼尔赶紧腾开了自己的躺椅，毕恭毕敬地让给国王陛下。\n“哦？”萨尔陛下挑了挑眉毛，一屁股坐下了，眼睛却是一片恶寒地看着不远处正在纹身的佛巨人，看得出来，这位昔日莱茵族第一勇者似乎也紧张地咽了咽口水——佛巨人的大面积纹身配上大块头，浑身都透着一股暴力倾向。\n看到老板的眼色。几个大内侍卫不情不愿地让开了自已的位置，把四位主祭和将军们安置了下来，在企鹅管家贾巴尔先生的指挥下。聪明伶俐的侍女们立刻拾红醅炉中添进了柴禾。翻卷的火苗烧滚清冽的雪水，很快，一杯杯新泡的酽茶就被送到各位大人物的手中。\n“各位，愿你们有个愉快地夜晚。”艾玛尔大师很识相地起身离开了，对于比蒙王国的内政讨论，就算主人不开口。大师也知道要避嫌。\n刘震撼和国王陛下一起客气地回礼，目送着大师离开。",
            "summary": "刘震撼，一个外籍佛巨人，向其他佛巨人展示了他佩戴的巨型骷髅项链，认为这是为了提醒世人世事无常并激励自己战胜心魔。佛巨人们被他的解释所迷惑，同意效仿他。刘震撼计划带这群佛巨人去堕落精灵地区惹事，期待引起的效果。"
        },
        {
            "id": 3,
            "content": "侍卫们吹著口哨，将獒犬们集中了过来，分散到了四个方向戒备。\n“李察真是懂的享受啊。”穆里尼奥大人嘴里客气，眼睛却狠狠地撇了自己四个子女一眼，看的出天鹅主祭似乎有点不悦——无论是马里还是歌麦斯。又或者是歌坦妮和歌莉妮，坐得离这位神曲萨满似乎也太近了一点。\n“哪里哪里……”刘震撼一阵假谦虚，和穆里尼奥的裂痕不是一天两天可以产生，自然也不是一天两天可以修复，反正就这么回事，见怪不怪了。\n萨儿陛下和将军、主祭们只当是没看见，这对师徒之间的龌龊现在可说是人尽皆替知得秘密了，谁也不会自认为有那么大的面子能撮合他们俩。\n反正这两个家伙都有着超人的觉悟，真到了生死存亡的关头，他们俩必定会携手作战，这不用别人劝，天鹅主祭驰援加里曼丹就是个例子。\n“好茶！“萨尔陛下砸了砸嘴，放下了茶杯，对刘震撼笑了笑：“冕下，我已经很久没喝过这种好茶了，相信您提出来的针对魔族的策略，也会象品尝这杯名茶一样让我兴奋！”\n“哪里哪里！”刘震撼又是一阵谦虚，脸上却是按捺不住的一阵得意：“陛下，我的平平魔八策已经考虑了很久，今天不妨拿出来献献丑，也请各位将和主祭大人不吝赐教。”\n“你先说，我稍后会有补充。”穆里尼奥也笑了笑。\n刘震撼对着天鹅主祭翻了翻白眼，心想你这个便宜老丈人又要抢我风头了。\n穆里尼奥也不甘示弱对神曲萨满翻了翻白眼，心想这个小畜生又开始在心里骂我了。",
            "summary": "侍卫们将獒犬集中到四个方向进行戒备。穆里尼奥大人和天鹅主祭似乎对李察（刘震撼）的享受表示不满。刘震撼和穆里尼奥之间存在裂痕，但他们在关键时刻会携手作战。萨尔陛下和将军、主祭们对此视而不见。刘震撼向众人展示他的针对魔族的策略，穆里尼奥表示会有补充。"
        },
        {
            "id": 4,
            "content": "陛下这次加里曼丹城之战，我们的收获虽大，但是损失也同样惨重，这也包括了王国唯一的重装牦牛联队！”刘震撼清了请嗓子：“我的平魔八策，第一个便是重新组建重装骑兵联队！”\n“冕下，有了加里曼丹的钢铁，我们可以在五大军团各组建一支重装骑兵。”卡恩亲王哈哈大笑，而且迎头就泼了刘震撼一盆凉水：“而且，重装骑兵的编制也会相应增加！”\n“李察，多种族构成的军队对后勤和装备的要求太复杂，所以你也看到了，我们东北军团是以匹格战士为主，东南军团是沃尔夫，南部军团是以牛头人和人马，西南军团是蛙人和龟人，而战神之鞭是以各地精锐抽调！”国王陛下摆了摆手：“所以呢，李察你在提要求的时候，不要涉及到太繁杂的比蒙种族，王国的基础兵种，还是以匹格、狼人和牛头人三支人口基数较大的种族为主！你如果提出改编要求，希望按照以上序列优先考虑！”\n“靠，敢情你们以为我是军盲啊！”刘震撼郁闷不己，原来大家心里完全是把他和傻瓜一样看待的。\n萨尔陛下和卡恩亲王一起笑了起来，穆里尼奥也笑了，别人想笑但不敢。",
            "summary": "在加里曼丹城之战后，国王陛下决定重新组建重装骑兵联队。刘震撼提出了他的平魔八策，其中第一个就是重建重装骑兵。卡恩亲王建议在各军团中组建重装骑兵，但强调编制会增加。国王陛下提醒刘震撼在提要求时不要涉及太多复杂的比蒙种族，因为王国的基础兵种主要以匹格、狼人和牛头人为主。这让刘震撼感到郁闷，似乎他被看作了一个军盲。"
        },
        {
            "id": 5,
            "content": "“这么说吧！我要给王国组建一支空中重骑兵联队！”刘震撼点了支雪茄，猛吸了一大口，平复了一下心情：“这支重装联队将会成为战场上的一锤定音的武装力量！以歼灭对方的重骑兵为主要目的存在！”\n“哦？你准备把你的双头奇美拉捐献出来？”穆里尼奥有点不大相信地看着刘震撼。老天鹅觉得这小子没这么高觉悟啊。\n“不是不是……”不等国王陛下发话，刘震撼赶紧摆手，“我是准备将一千五百七十三头“巨蚁干里马”贡献给王国！”\n“冕下。您是指夏宫左仆射帕维尔大人那些在古城遗址用相驯秘术语驯服的巨型飞蚁？”卡恩亲王眼前一亮。\n“没错！”刘震撼点点头：“巨型飞蚁的体型和骏马并无二致，只是体力耐力稍有不如，日行干里是指不上了，三四百里还行！这种飞蚁除了奔跑之外，它们还能依靠鞘翅低空飞翔，三五十米高度虽然不算太夸张，却也已经够用了！大家可以想象一下。如果敌人地重装骑兵和我们的飞蚁重骑兵遭遇，他们的长枪怎么够的着三五十米高空中的飞蚁？而我们呢？这种飞蚁虽然不是魔兽，可它们的蚁酸毒液却比魔兽还要厉害！足以融化金铁！从空中喷洒的大面积蚁酸。哪一种重骑兵才能抵抗？”\n“好！”格雷克。萨尔陛下听得眉飞色舞。腾地从躺特上坐起：“李察！你是在为王国贡献一支超空骑联队！”\n“我们比蒙战士的体型太大，适合这支低空飞行骑兵的人选，第一选择应该是豪斯族弓箭手，现在钢铁足够，锻造人才也有，飞行初速配上重型破甲箭。豪斯弓箭手有能力射穿重甲！”卡恩亲王也兴奋地站了起来：“只要使用得当，这将是一支敌方重骑兵和步兵的噩梦！”\n废话！直升飞机本来就是这个作用！刘震撼鄙视地看着这位亲王，却也不得不佩服这家伙脑子转得也挺快。\n“李察，你继续说。”陛下意识到了自己的失态，笑呵呵地拉了一把自已的弟弟，两人一起坐下了。\n“我很奇怪一件事情。王国的豪斯族明明是驯养马匹的好手，为什么我们的军队中却一直没才出现豪斯弓骑手这个编制呢？如果有了弓骑手编制，我们可以依靠战马迅疾如风的机动速度，再以豪斯族最擅长的弓箭远程攻击我们的敌人。”刘震撼继续说道：“陛下、亲王和各位大人，你们可以试想一下，我们的敌人如果想追击弓箭手，咱们的骑兵可以依靠速度始终和对手保持着若即若离的距离，不停以弓箭还击，始终给敌人造成伤害！敌人如果想撤，咱们的弓骑手就追击！搞死他们！”\n“冕下，您说的是吧游骑兵？”卡恩亲王噗嗤一笑：“冕下，游骑兵这个兵种，在我们比蒙军队中早就有了，“与龙角力军团”有两个游骑兵联队，只是您不知道而已！顺便说一句，游骑兵战术过于依赖纵深，所以驻守在南十宇星森林的豪斯族游骑兵，很少有露面的机会，您不知道也是正常。”\n“靠！”刘震撼再次郁闷，自己真是得瑟啊，比蒙王国以武立国，好歹也打了那么多仗，哪会漏了这个编制呢，敢情是豪斯族一直窝在了丛林之中，没露过脸…自己这个脸可丢大了……\n“冕下，我真诚地向您表示感谢！”国王陛下眼神无比凌厉地蹬了一眼自己的弟弟，然后严肃而又诚恳地向刘震撼点了点头：“其实王国是有这方面预案的！多瑙大荒原纵深宽广，非常适合骑兵驰骋！一旦才外族入侵，豪斯族是天生的骑师，我们也有足够的战马，足可以第一时间武装起来！只是近一干年来，王国一直和人类相安无事，所以这种情况从未出现过，此次沙漠出征，因为沿途没有青草和水源，所以豪斯箭手们是以步兵序列出现！您身为一个祭祀，能够考虑到纯军事方面的策略，并且和军部的设想不谋而合，已经证明了您的优秀！我替卡恩的无知向您道歉！”\n“不用不用！”刘震撼豁达地笑了笑，他那比威瑟斯庞城墙还厚的脸皮，没有因为卡恩亲王的揶揄而脸红，倒被国王陛下夸红了。\n卡恩亲王不好意思地挠了挠脑袋，无比尴尬。\n“我的第三个设想是让王国的祭祀们和军队的骑兵们推广魔宠砂石挂甲！”刘震撼被国王陛下重新挑起了自信，继续着自己的演讲：这此次的祭祀盛典上，我们大家都看到了来自采玉城的冠军，美杜莎一族的费雯丽大人，她的“雷霆巨鼠”并不算太高阶的魔宠，却依靠一层厚厚的沥青、石砾凝结而成的厚重盔甲，博得了最后的胜利！这种既便宜又有效的防护手段，我觉得有必要推广开来！这是一个伟大的发明和创举，山林中的野猪就是这么干的！哦～伟大的匹格！”",
            "summary": "刘震撼计划为王国组建一支空中重骑兵联队，由他捐赠的1573头\"巨蚁千里马\"组成。这些巨型飞蚁可以与马匹相比，具备低空飞行能力，并能依靠蚁酸毒液融化金铁。他认为这种组合将对敌人的重骑兵和步兵造成巨大威胁。然而，卡恩亲王指出这是游骑兵战术，比蒙王国早已拥有此兵种。刘震撼的建议得到了国王陛下的认可，他表示感谢并认为刘震撼的优秀表现证明了他的军事才能。"
        }
    ]
}