{
    "chapter_title": "第四百四十六章  酒后发生的强奸大案 ",
    "chapter_summary": "我们跟随刘震撼和他的朋友们庆祝一件喜事。他们喝了一种名为“万艳同杯”的美酒，这种酒是由狐族少女的“花冠落红”制成的。刘震撼在喝了酒后，心情变得愉快，但在克鲁伊夫长老的劝说下，他开始大骂王国、人类、魔族和堕落精灵。他醉倒在桌子上，被一帮美女扶回卧室休息。姬丝凯碧决定去照顾醉酒的丈夫，但在卧室里，他们发生了意外的冲突。随后，刘震撼在酒精作用下，对其中一个美女凝玉进行了粗暴的侵犯。这个故事展示了刘震撼在酒精作用下的疯狂行为，以及对女性不尊重的一面。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "为了庆祝某些不可告人的喜事，海伦和茉儿也从威瑟斯庞被拉了回来，一起分享官人的快乐。\n茉儿给刘震撼捎回了十坛姆格酒，这是抄东北总督罗森博格的家时，从一个隐秘的地下酒窖中发现的；姆格酒在比蒙古代习俗中是给破阵勇士一饮而尽，砸掉酒杯的壮行酒；精妙的勾兑会让龙舌兰酒潺杂鹿血之后产生一种特殊的功效，饮后能激发出最原始的野性。\n在东北总督秘藏酒窖中发现的这十坛姆格酒，勾兑孱杂的却不是鹿血，而是狐族少女的“花冠落红”。\n罗森博格总督所在的德尔雷家族是一个历史长达两千年的超级豪门，据说在两千年前，芒克族大预言者诺查丹玛斯曾经告诉过德尔雷家族的先人，只要能凑齐“万艳同杯”，德尔雷家族将永远被载入比蒙的史册。\n比蒙漫长的历史进程中，似乎只有各支皇族才有资格被载入史册，而福克斯一族还从未诞生过国王。\n大预言者诺查丹玛斯放的屁在那个时代都等同于真理，于是德尔雷家族从此拥有了一个邪恶的传统，历任族长都想方设法获得狐族少女的“花冠落红”，酿造成姆格酒并进行窖藏，以期望有朝一日能达到“万艳同杯”，让家族的辉煌在史诗中传唱。\n据审查得知，罗森博格公爵也是最近刚刚凑齐了“万艳同杯”。一坛姆格酒中蕴含着一千位狐女的落红，十坛姆格酒，凝聚了整整一万名狐族少女地奉献。\n大预言者诺查丹玛斯的预言果然灵验，德尔雷家族的确从此青史留名——不过不是作为皇族。而是入了《佞臣录，刺杀战神使者这个令人发指的罪行，足以供后世唾骂千万年。\n海伦和茉儿原本准备砸碎这十坛“万艳同杯”地姆格酒，但想来想去没舍得下很心。",
            "summary": "为了庆祝某喜事，海伦、茉儿和刘震撼从威瑟斯庞回到一起。茉儿带来了罗森博格总督秘窖中的十坛姆格酒，这种酒勾兑的是狐族少女的\"花冠落红\"，据说喝后可以激发原始野性。德尔雷家族为了实现大预言者诺查丹玛斯关于\"万艳同杯\"的预言，收集了狐族少女的落红来酿酒，实现了家族的辉煌。然而，他们因此被记载为佞臣，成为了历史的罪人。海伦和茉儿原本打算毁掉这些酒，但没有舍得。"
        },
        {
            "id": 1,
            "content": "福克斯一族的种族异能传女不传男，狐族少女的花冠可以辟去任何不良效应，而用狐女“花冠落红”制成的姆格酒，无疑也拥有这种神效。\n千红一窟，万艳同杯，除了花王之外，谁能享受这等待遇？佛巨人酋长摇头晃脑。赞不绝口。\n刘震撼原本阴霾重重的心情，也因为这“千红一窟”、“万艳同杯”这两个响亮的头衔。不由自主地产生了一丝得意。\n被几句豪斯屁一拍，再加上克鲁伊夫长老带来的猴儿酒果然美味，刘震撼毫无悬念地喝多了。\n一旦喝多，人就是人了，刘震撼也一样，他开始把珍贵的“万艳同杯”当成了白开水猛灌一气，心疼的安度兰长老想骂都找不着话。\n他还拍着桌子踏着板凳一阵指天骂地。先开始口沫四溅地数落了一通王国的**和政权分化；又狂批了一通人类地无聊与贪婪；然后开始怒斥不长眼的魔族，上哪不好干嘛来多瑙大荒原；最后大骂了一通卢塞恩城地堕落精灵。\n“妈勒b！说什么等讨伐万的表精灵，就派一位摩尔公主和我联姻！我操所有堕落精灵全族的女性！”刘震憾骂到这，不但舌头已经大了，连延伸也开始有点僵硬：“欧币思拉奇！等他们半个月后出兵，老子立马就把他们老窝给掀了！什么地底太阳！伊斯寇斯米！什么战争古树！日死堕落精灵先熊板板！一个也别想留！看我的十三头黄金双头龙厉害，还是他们的地域黑龙厉害”！？\n骂完堕落精灵，刘震撼满饮数杯又开始痛责蝙蝠人的下贱和卑鄙，骂到最后。烂泥一样瘫倒在桌子上，被一帮大美人前呼后拥着扶回了卧室休息。\n“李察的酒量也太次了。”克鲁伊夫长老打了个饱嗝，用力拍了拍自己的肚皮：“这菜味道真不赖。我得多吃点！”",
            "summary": "福克斯一族的种族异能传女不传男，狐族少女的花冠可以辟去任何不良效应。佛巨人酋长品尝了一种名为“万艳同杯”的美酒后，刘震撼原本阴霾重重的心情也变得愉快。在克鲁伊夫长老的劝说下，刘震撼喝多了，开始大骂王国、人类、魔族和堕落精灵。他烂泥一样瘫倒在桌子上，被一帮美女扶回卧室休息。"
        },
        {
            "id": 2,
            "content": "坐在牧树人长老身边地是凝玉的爸爸，这老头已经八十多了，生就一对雷也轰不响的聋耳，牧树人长老的喉咙已经够大了，他居然楞是没听清，抬起昏花的老眼问道：“你是说－什么是我－听－不是见吕，\n“我说，你女婿的酒量不行啊！怎么醉啦？”克鲁伊夫长老拔高了音量，自让比不上气系**师的“千里传音”，起码也赶的上莱茵狮子吼。\n“你……说是什……么啊，摩韶老头用手在耳朵上圈出了一个喇叭筒。\n克鲁伊夫长老吱溜抽了一口酒，他算看出来了，这老头也是安度兰长老的本家——龙族，聋到没边了。\n你还真以为他醉啦？安度兰长老朝牧树人长老猛翻一阵白眼，心里暗暗发笑：醉了地人，还能关心教廷剿灭蝙蝠人之后，会不会忘了抽出“血髓”？\n也不是每个人都象老龙一般睿智，至少姬丝凯碧是信以为真的。\n佛巨人女子的心就是眼睛，感觉到自己地檀郎醉成那样，睡莲小美人觉得满桌的鲜花也不再香甜可口了，一阵坐立不安。\n“去看看他吧，醉酒之人需要照顾，以防风寒伤身。”佛巨人酋长德塞利对姬丝凯碧笑了笑：“这是一个檀奴应尽的义务和责任，不要输给那几位夫人。”\n睡莲小美人立刻起身，拎着丝纱裙角，象只小鹿一样蹦蹦跳跳上了红土高坡的阡陌。",
            "summary": "一个关于牧树人长老、凝玉爸爸、克鲁伊夫长老和安度兰长老的对话场景。故事中的人物包括凝玉的爸爸、牧树人长老、克鲁伊夫长老、安度兰长老以及佛巨人酋长德塞利。主要讲述了凝玉的爸爸在谈论女婿的酒量问题时，因为听力不佳而引发的一系列误会。安度兰长老趁机嘲笑凝玉爸爸的聋症，而其他人则对凝玉丈夫的酒醉情况表示关心。姬丝凯碧决定去照顾醉酒的丈夫。"
        },
        {
            "id": 3,
            "content": "领主的卧室就是红土高坡中间的那尊巨型神像的耳朵，中间的红土层早被掏空拓宽了，异常宽敞明亮，这个地方是翡冷翠谁也不敢涉足的禁地，歌坦妮就曾经在这里尝到过厉害。\n姬丝凯碧地手里端了一面银盆。清水中泡着冰珠和一块雪白的毛巾，礼貌地让过了两位从阡陌上走下来的羚牛武士，“蹬蹬蹬”莲足飞点，气喘吁吁地踏上了领主卧室前的平台。侧身用胳膊肘掀开了门帘上种植着地一大片千叶茑萝垂藤，钻进了这个卧室，\n这个卧室好大啊！姬丝凯碧用心眼打量着四周，她首先看到一条植满奇花异草的么道，四周镶满瑞气千条的夜明珠，两座小石头神像各喷出一道彩虹般的喷泉，水珠凝而散，从宽阔的窑洞上方交叉而过，恰好汇成了一道凯旋门。\n走在如茵芳草般厚实的华丽地毯上，转过两道弯之后。小美人的面前出现了一道掩好的兽环铁门，门缝里微微倾泻出一丝明亮柔和的光芒。\n姬丝凯碧用胳膊使劲抵了一抵。没能推动这扇门，再用力挤了挤，还是打不开，等她转身刚准备用小屁股一撞，门却突然打开了，姬丝凯碧一个错步踉跄跟着倒栽了进去，银盆的水大面积泼开。人也倒在了一个强健地臂弯里。\n刘震撼矮身搂住了姬丝凯碧，一对银十字星闪烁的眼睛雪亮，浑身上下蹿着一股酒气，目光迷乱。\n他地咸猪手刚好贴住了姬丝凯碧的胸口，那里的温软如玉让这个的确已经喝的有点多的檀郎开始旎念横生，这会刘震撼的脑子也想不到年龄障碍了，只剩下了糊涂心思在糨糊大战。",
            "summary": "在这个神秘的红土高坡上，领主的卧室隐藏在巨型神像的耳朵里。姬丝凯碧带着一盆泡有冰珠的清水，小心翼翼地进入这个禁地。她在巨大的卧室里看到了许多奇异的景象，如茵的地毯、镶满夜明珠的墙壁和两座喷出彩虹般喷泉的小石头神像。然而，当她试图打开一扇门时，却被刘震撼意外地抱住。此时，刘震撼已经喝得有些醉，他的手贴在了姬丝凯碧的胸口，引发了一场混乱的情境。"
        },
        {
            "id": 4,
            "content": "睡莲小美人仓皇地打量了一下四周，这座卧室可说是豪华到了奢侈地地步，地面是华贵的狮绒地毯。四面墙壁上贴满名贵珍惜的水银玻玻镜，正中间一张硕大无比的床铺，上面挂着含纱宝帐。墙角的金猊炉中燃着价值百金的龙诞香，十来颗硕大的明珠如同明灯夜放。\n除了安心保胎一早睡去的贞德之外，凝玉、茉儿、黛丝、若尔娜、茜茜、歌坦妮和歌莉妮全都在，还包括了跟着契姐来凑热闹的美杜莎小美人费雯丽，满室红香玉影，加上四周墙壁上地水银玻玻镜，宛如无数个美人在此，几乎难分哪个是真，哪个是假。\n姬丝凯碧的心眼也看清楚自己是倚在了檀郎的胸口，莞尔一笑，捏着那条雪白地毛巾，轻轻替刘震撼擦了擦额角。\n有时候男女之间需要的只是一个感动彼此的细节，姬丝凯碧现在这个动作就是了。\n老刘呆呆地楞怔了一会，突然俯身狠狠地亲了一口睡莲小美人，和一个拥有龟吸结界的人接吻，无疑是一件很痛苦的事，只听得“匡当”一声响，姬丝凯碧手中原本还端着的银盆无力地滑落，砸在地毯上之后，清水刹那间让华丽的慕兰毛毯饱和了。\n雪白的毛巾在姬丝凯碧的手中先被握紧，然后缓缓滑落。",
            "summary": "一群美丽的女子正在闲聊。睡莲小美人贞德已经入睡，而其他女子如凝玉、茉儿、黛丝、若尔娜、茜茜、歌坦妮和歌莉妮以及美杜莎小美人费雯丽仍在交谈。姬丝凯碧倚在刘震撼的胸口，用毛巾为他擦拭额头。这个简单的动作感动了刘震撼，他紧紧拥抱并亲吻了她。姬丝凯碧手中的毛巾滑落，银盆摔在地上，水浸透了华丽的地毯。这一幕让所有人都感到惊讶。"
        },
        {
            "id": 5,
            "content": "睡莲小美人修长的睫毛激烈扑闪，脸色猩红欲醉，两条胳膊怯生生地搂住了刘震撼的脖子。\n和一个风月老手相比，小妮子根本没有任何反抗的余力，就象是牵住鼻子的小祟羔，只有乖乖跟着节奏走，欲拒还迎。\n室内一片寂静。\n“哈哈！”刘震撼抬起头一连串坏笑，脚弓一个反踢，顺手抽出雪佛兰战斧，剁进了门首，巨响过后，锋利的斧刃深深卡在了铁门上。\n“我刚刚就说过，厄……今晚你们……厄……一个也别想走！”刘震撼现在的德行完全是一个喝多了的醉鬼加急色鬼。\n“李察！”凝玉羞的脸皮几欲滴血，走上前来狠狠顶了顶老刘的脑壳：“不要闹了！你也不看看今天是什么情况，都有谁在！”\n“我管是谁在！我只知道你们全是我老婆！”老刘理直气壮，一把搂住了凝玉的纤腰，左拥右抱煞是得意。\n“你真喝多啦？”凝玉又羞又气，狠狠拽了拽他的络腮胡子，掂起脚尖凑到官人耳边悄悄说道：“该死的冤家！你存心是让我丢脸是是？采玉城的美杜莎小姐费雯丽刚刚陪着莉莉和妮妮一起进来了！还有茜茜，你怎么当着她们的面说这种春话？”\n“什么什么……，美杜莎？哪呢……”刘震撼眯缝着眼。醉醺醺地打量了一下费雯丽，好一个充满东方丽人气质地美杜莎小美女，黑发如云，纤腰仅有一握。容貌秀丽雅致。\n由于四周的镜子反射出了无数的人影，刘震撼这次看的也是镜子里地费雯丽，而真正的费雯丽现在窘迫的连手也不知道往哪放了，这位祭祀大赛的桂冠得主，此刻完全就是一个未经风月、青春靓丽的小妮子而已。\n“美杜莎有什么？”刘震撼把昏花晃荡的眼神从镜子上收了回来，一阵恬不知耻地说道：“反正凝玉你每次都喊身子弱，让侍女顶上来，美杜莎侍女我又不是没碰过！”\n这句荤话无意中揭穿了一个浸透了侍女血泪的事实-一一-按照爱琴传统惯例，一般贵族之间交往留宿，让侍女陪寝的例子也不鲜见。至于主人自己享用，就更是司空见惯理所当然了。",
            "summary": "刘震撼喝醉后试图阻止一群客人离开。他搂住凝玉和另一个美人，声称她们都是他的妻子。当听到美杜莎小姐费雯丽的名字时，他似乎并不在意。凝玉羞愧地告诉他，美杜莎也在场，这让刘震撼有些惊讶。但他仍然坚持自己的观点，认为美杜莎并没有什么不同。他被凝玉的话戳穿，承认自己确实喝多了。"
        },
        {
            "id": 6,
            "content": "刘震撼这个粗胚。自封实力派加偶像派，一肚皮的歪门邪道，花招无数，曾连斗黑暗精灵八主母尚且全身而退，光凭这份战绩，倘若爱琴大陆成立一个牛郎工会，把床上本领也按照工会职称划分等级。他获得一个圣奇奥职称绝对是反掌观纹般简单轻松。\n翡冷翠的几位老板娘全是娇滴滴地大美人，花般娇弱的身段，水样轻柔地体质，想要满足这个索求无度的风月呆霸王，不啻于拿几个香喷喷的肉沫子去喂一头饿狼，哪里能经受的住，所以平日里每到支撑不住，又不忍拂了爱郎兴致，只能唤来一帮丫鬟婢女助战\n翡冷翠的侍女组织结构非常复杂。起先是二十位精挑细选的蝴蝶少女，企鹅管家贾巴尔先生后来又去采玉城招徕了四位美杜莎少女，猛虎佣兵团加入翡冷翠之后。又多添了十位森林精灵侍女，再加上唐白虎赠送的两位兔美人，这个队伍日益壮大。\n可与此同时，老板娘地数量也在增加，所以近期贾巴尔先生又给翡冷翠侍女队伍添加了八位摩韶族蚌女，就算是如此阵容，似乎也是有点入不敷出，谁让领主大人是经常个把礼拜不睡觉的龙力狂人呢。\n不过这种事情毕竟是雳不足为外人道也，的画眉私事，虽然爱琴传统是如此，旁人也是心知肚明，但是老刘毕竟是从小听着“妇女能顶半边天”口号长大的，平青乐的哑巴吃汤因此心里有数，不会挂在嘴边说个山响，象今晚这样大大咧咧说出来，也是酒壮熊人胆，借题发挥罢了。\n话虽然是实话，但是毕竟这里这么多人，又个个脸皮薄如纸，尤其是费雯丽、茜茜根本就和刘震撼半点瓜葛也没有的小妮子，陡然间遭遇这种大场面，也实在是太拉不下脸了。\n可是这位领主大人被搀扶进窑洞卧室之后，突然屁股上按弹簧一样从床上蹦了起来，一下子堵住了大门，现在更好，直接拿斧头砍住了，上天无路入地无门，这下可怎生是好？\n有几个小美人刚从慌张中醒悟了过来，反倒更加慌张了。\n海伦、茉儿、黛丝和娜娜也不知道如何是好了，醉酒之人根本是人，上一次李察喝醉了，就对凝玉和艾薇尔说过“一个开码头，一个推屁股”之类的春语，那次也不过喝了一磅烈酒而已，今天已经喝了三四磅了，不惹出点花样才怪！\n“不准躲，也不准逃！”刘震撼越发人来疯了，迷瞪着一双迷迷糊糊的醉眼：“谁敢动一动，我第一个把她揪过来放倒！看看这个巴掌大的卧室，你们能飞到哪去！”",
            "summary": "刘震撼是一个有才华且自信的人，他在与爱琴大陆的黑暗精灵战斗中获得了很多荣誉。如果在这个世界里有一个牛郎工会，他的床技一定会获得最高等级。在翡冷翠，几位美丽的老板娘无法满足刘震撼的需求，所以他们不得不叫来更多的侍女来帮助。然而，随着侍女数量的增加，老板娘的数量也在增加，这使得贾巴尔先生不得不添加更多的摩韶族蚌女来满足需求。尽管刘震撼的行为在某些方面有些过分，但他仍然是一个正直的人，不会把这些事情说出来。然而，当他喝醉后，他的行为变得更加疯狂，这让所有的人都感到惊讶。"
        },
        {
            "id": 7,
            "content": "如同风暴中祟群，七个小美女挤成了一堆。\n“娘子，小生这厢有礼了。”刘震撼桀桀怪笑着，用力搂住了怀里地凝玉。\n话音刚落，凝玉一声尖叫，被放翻在地毯上，三下两下被这头醉酒的野兽剥的鲜菱角一般白白净净，一对晶莹地蚌壳在颤栗中发抖。\n“流氓……混蛋，嗯……”凝玉拼命想推开这个已经扑上来的身躯，但终究难敌那股蛮力。骂声也突然戛然而止，迅速变成一声令人脸红心跳地无力嘤咛。\n四周墙壁上的镜子从多个方向记录着这头野兽此时的动作，这些动作无一不是剽悍的冲刺，每一下都有难以想象地剧烈力量。让人一看就忍不住联想到古代精灵王莱戈拉斯引开神弓，射向天际的怒箭。\n所有小美人目光痴痴，娇媚的脸蛋上如同开了矮人的熔炉，只差灼化了娇嫩的脸皮，浑身瑟瑟发抖，犹如狂风暴雨中的小树苗。\n“啊……呜呜……”凝玉背后的蚌壳已经因为羞赧半裹住了身体，令人心颤神摇的娇弱喘息四处迸射，虽然竭力想压抑着巨大的欢娱，却又实在是力不从心，\n官人这头野兽最喜欢听的就是凝玉这种刻意压抑地轻微呻吟，每每此时。也是他最最卖力和兴奋的时候，一个猛地吸气之后。老刘顿了一顿，腰身猛地一抽，拉开了一个巨大地弧度，猛地一挺。\n这一下有点没轻没重。\n凝玉只感觉仿佛是东方传说那位叫柯荆的刺客，攒足力气向云秦帝王捅出的匕首，突然从史诗中走出，狠狠扎在了自己的心窝和灵魂深处。直把整个人从万丈云端将抛下，又拎起，再抛下，雪白的**绷成了笔直，电击一样抖动着。\n偏偏跟着又来了一记，这次堪比那位叫诸专的盗贼，一剑刺穿了前后三层犀牛皮甲！\n剧烈的晕眩和如潮水般袭来地快乐，将凝玉彻底击晕，原本闭合起来的蚌壳在这一刹那完全松弛。软软地低垂，红艳艳的脸蛋和散乱濡湿的黑缎发，以及痛苦不似痛苦。欢娱又不象欢娱的迷离表情悉数公布于众。\n看到李察和凝玉旁若无人地口舌交缠，旁观者中有三个小美人瞳孔睁大到了极限，软软歪倒在地，当场晕厥。\n“救命，海伦，救命，茉儿……呜呜……”凝玉语无伦次又含糊不清地轻轻低喘着，腰身蛇一样扭动，纯粹是自然反应，并非刻意。\n偏生这时候又来了一记致命大绝招，直如一根滚红的烙铁叉子猛一下穿透了一条银鳕鱼娇嫩的脊背，原本凝玉咬着编贝玉齿，甚至嚼住了一缕散乱的发丝才拼命控制住的羞人叫声，终究还是忍不住了。\n姬丝凯碧咬着嘴唇，将滚烫地小脸蛋从后面贴在了官人的背上，轻轻抚摩着。\n真可谓“满堂花醉三千客，一枪光寒十九州”，迷离的玻玻镜中，一室春色慢慢摇曳。\n到底是习武之人，第二天一早，歌坦妮第一个从迷迷蒙蒙醒来，睁开眼地天鹅武姬第一个发现便是李察沉重的身躯半压在自己的胸口上。\n刘震撼此刻毫无睡意，浓密的胸毛如同荒草淹没了丘陵，一只手还放在了女孩家最隐秘的部位，轻轻捻捏着那一片濡湿和温润。\n妮妮觉得自己浑身上下到处酸麻，如同一万只蚂蚁啮烂了身体，又将自己拼接完整，又羞又怒又喜。\n勉强抬起胳膊，看到了自己冰雪一般的藕臂上再没有了“朱颜血”的红砂，妮妮一声尖叫，雪白的羽翅刷地撑开了，一根血羽鲜红夺目着。\n刘震撼霍地半直起身，嘴里叼着一枝烟雾缭绕的雪茄，一眨不眨居高临下地看住了歌坦妮，鼻孔恶狠狠朝外喷出两股烟柱。\n歌坦妮的眼角余光看到四周横七竖八白花花的一片，立刻羞的捂住眼睛，不好意思继续看下去了，猛扑进了那满是胸毛的宽阔怀抱，紧紧搂住了。\n屈起的雪白美腿，窈窕诱人的曲线，白皙如玉的肌肤，组成了一幅绝美而香艳的画卷。\n刘震撼睁圆了微眯的眼睛，又来了精神，指头一弹，将雪茄在墙壁的玻玻镜子上射出一团火星，如同一头壮硕无比的黑熊蹂躏小白兔一样，翻身而上继续施暴。",
            "summary": "七个小美女与刘震撼共度了一段激情四溢的时光。刘震撼在酒精的作用下，对其中一个美女凝玉进行了粗暴的侵犯。周围的小美女们目睹了这一场面，纷纷感到羞耻和恐惧。歌坦妮在第二天早上醒来，发现自己被刘震撼压在身下，周围是一片狼藉。"
        }
    ]
}