{
    "chapter_title": "第四十六章  神秘的囚犯 ",
    "chapter_summary": "李察在海伦的帮助下试图证明自己属于神庙成员。然而，在营救过程中，他的魔宠龙兽不幸失踪。与此同时，西马克子爵对刘震撼的强大实力表示怀疑，要求神庙高阶神官对其进行认证。刘震撼解释说，他的比蒙战士是来自东方的潘塔族熊猫武士，与彼尔族熊人有关联。此外，他还声称蚌女、童男童女和他的美人鱼奴隶艾薇尔都是他的追随者。在这个过程中，刘震撼遇到了一个拥有各种追随者的匹格，这让西马克子爵感到非常惊讶。他们随后进入了一个巨大的采石场，那里关押着沃尔夫一族的罪犯。西马克子爵解释了他们之间的职责划分以及为什么要帮忙看守这些罪犯。一群高大的金发犯人引起了刘震撼的注意，他们的身高达到了一米九左右，使用特殊方式采矿，且脚镣与其他犯人不同。刘震撼误认为是莱茵族的狮人，但西马克子爵指出他们并非莱茵族。",
    "characters_in_summary": [
        "李察",
        "海伦",
        "刘震撼",
        "西马克子爵",
        "魔宠龙兽",
        "神庙高阶神官",
        "潘塔族熊猫武士",
        "彼尔族熊人",
        "蚌女",
        "童男童女",
        "艾薇尔",
        "匹格",
        "沃尔夫一族罪犯",
        "莱茵族狮人"
    ],
    "pre_entity_info": "李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n潘塔武士 | 刘震撼所在的船只上的潘塔武士，受到福格森·徐的影响，对刘震撼表示尊重。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“李察还没得到神庙的身份确认，他的魔宠龙兽也也在营救我的时候被风暴吞噬了。”海伦只好跟着他一起撒谎，表情有点不自然。\n“我现在倒是能感觉出他身上的那股强大的威严了。”西马克子爵也算是见多识广，点了点头，仔细端详了刘震撼一圈，刘震撼把胸脯挺得高高的，努力地摆着造型，力求把那股龙的气息表达的更清晰一些。\n“不过对于这种强大的威严是不是残留的龙息，请原谅我的见识短浅，我只是一个风语祭祀，这件事必须要留待神庙高阶的神官进行认证。”西马克子爵很稳重地说道：“毕竟，这件事对于所有比蒙祭祀来说，都太过于意外了。”\n“原本就应该如此，我本想通过漫长的修炼，再完善自己的修为之后，再向神庙提出申请的。”刘震撼很绅士地躬身说道。\n“这些强悍的比蒙战士是从哪里来的？他们是彼尔族？还有这些”子爵大人的目光停留在了蚌女和童男童女的身上，一脸的奇怪和想不通。\n“这些骁勇的比蒙战士来自神秘的东方，他们是潘塔族的熊猫武士，在血缘上和彼尔族熊人是有一些关联，他们都是我的追随者。”刘震撼驮着美人鱼，又是一个绅士到了极点的躬身：“这些人类小孩和这位美丽的摩韶族蚌女也是我的追随者，我背上这位美人鱼小姐是我的奴隶！”\n“什么？美人鱼是你的奴隶？”西马克子爵再也坚持不住了，眼睛一翻，差点背过气去。\n“您看，她的脚跟部还有一点鱼鳞。”刘震撼撩起了艾薇尔的裙子，雪白的脚踝跟部的确有连成一条线的红色的鱼鳞，艾薇尔拼命地在挣扎，恨恨地踹了刘震撼几脚。",
            "summary": "李察在海伦的帮助下试图证明自己是神庙成员，但他的魔宠龙兽在营救过程中失踪。西马克子爵对刘震撼的强大威严表示怀疑，并要求神庙高阶神官进行认证。刘震撼解释说他的比蒙战士是来自东方的潘塔族熊猫武士，与彼尔族熊人有关联。他还声称蚌女、童男童女和他的美人鱼奴隶艾薇尔都是他的追随者。",
            "characters_in_summary": [
                "李察",
                "海伦",
                "魔宠龙兽",
                "西马克子爵",
                "刘震撼",
                "神庙",
                "高阶神官",
                "潘塔族熊猫武士",
                "彼尔族熊人",
                "蚌女",
                "童男童女",
                "艾薇尔"
            ],
            "entity_info": "李察 | 未知人物，可能在剧情中扮演重要角色，被海伦呼唤\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n潘塔武士 | 刘震撼所在的船只上的潘塔武士，受到福格森·徐的影响，对刘震撼表示尊重。"
        },
        {
            "id": 1,
            "content": "四周的匹格们在眼瞪着眼，和西马克子爵一样，他们觉得自己彻底无语了。\n“真是个神秘的匹格啊！”西马克子爵只能这么说了。这个匹格身边的追随者，有小孩，还有美人鱼，还有骁勇的武士，彻底打败了西马克子爵大人的固有思维。\n“叔叔”海伦挽住了刘震撼的胳膊，一阵撒娇地说道：“我们还是进去说话吧，我可是很长时间没吃过家乡的酸奶酪了！”\n“好好好”西马克子爵也看出了侄女的关系和这个匹格有点暧昧了，神色极其不自然地点了点头。\n匹格们拣起了地上的兵器，交头接耳叽叽喳喳的一边说着，一边在前面领路。\n高大的栅栏门打开了，角楼上的猪面人，手里掂着豪猪刺，趴在木障上，居高临下地也在指指点点。\n栅栏里面是一片巨大而空旷的采石场，两三百的犯人，穿着破烂的亚麻衣服，带着木头铐的脚镣，茫然地敲打着矿石，眼光也看到了穿越而过的这一群人，这些犯人被几个突然出现的大美女给震惊住了，口哨声此起彼伏，四周监工的匹格族卫兵挥舞着手里的皮鞭，不停地漫骂着。\n有个长的獐眉鼠目的犯人居然撩起了胯下的布片，得意洋洋地朝这群女孩摆弄着自己的家伙。\n他肆无忌惮的笑容很快就被一个硕大的拳头打回了原形。\n古德冷冷地收回了拳头，那个家伙腾空飞起，又重重地摔在了一块矿石上，痛苦地捂着自己的脸。\n熊猫武士们巨大魁梧的身形这才让这帮杂碎收敛了自己的不堪的表情。古德的拳头可以轻易地击碎一块花岗岩，这次他已经是手下留情了。\n“这些都是什么人？”刘震撼厌恶地问海伦道。\n“这里全是沃尔夫一族的罪犯，刚刚那个沃叟族黄鼠狼人，天生比较好色。”西马克子爵回过头回答道。\n“沃尔夫狼族不是和福克斯一起镇守多瑙荒原与人类交界的防线吗？他们的罪犯为什么需要福克斯族帮他们看守？”刘震撼很奇怪。\n“福克斯族镇守的是多瑙荒原东北边陲，沃尔夫狼人镇守的是多瑙荒原西北边陲，西北部大部分才是真正和人类的疆界接壤的领土，只有战力最凶悍的狼人才可以让这些人类产生畏惧，我们福克斯族并不是主力军，我们的任务多数是为了贸易服务的。所以，有时候我们必须帮沃尔夫一族分担其他的后勤任务。”西马克子爵说道。",
            "summary": "刘震撼遇到了一个拥有各种追随者的匹格，这让西马克子爵感到惊讶。他们进入了一个巨大的采石场，里面关押着沃尔夫一族的罪犯。西马克子爵解释了他们之间的职责划分和为什么需要帮忙看守罪犯。",
            "characters_in_summary": [
                "刘震撼",
                "西马克子爵",
                "匹格",
                "Pig",
                "采石场"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n李察 | 未知人物，可能与刘震撼有关联，被海伦呼唤\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主"
        },
        {
            "id": 2,
            "content": "原来是拍人家马屁。刘震撼心想道。\n路边的采石场有一群高大的身影引起了刘震撼的注意，这群人是唯一没有看着他们的，这种独特吸引了刘震撼的目光。\n这群犯人全有着一头卷曲而蓬松的金黄头发，残缺不全的亚麻短衣下，是他们雄壮而充满着力量的肌肉，他们的身材比起熊猫硬汉们，也只是矮小了一点而已。据刘震撼目测估计，这些人的身高都起码达到了一米九左右。\n熊猫武士们在经过的时候，目光也被他们的身影吸引住了，这些人手里握着粗大的钢钎，每一下凿下，地上的矿石上总要留下一道巨大的深坑，熊猫武士们注意到了一个细节，别的犯人们都是用锤子敲打着钢钎，而他们是用手往石头里插，他们的动作看起来象栽花更多过是象在采矿。\n而且他们的脚镣也都是铁制的，这和其他的犯人木头的脚镣也有着明显的区别。\n强者与强者之间，总会有一些惺惺相惜，这些高大的背影感觉出了身后传递来的滚烫的目光，一个个慢慢地停下了手头的动作，缓缓转过了身。\n刘震撼惊呆了，浑身的血液都在这一瞬间仿佛忘记了流动。\n这群人都有着淡黄色的眼睛，中间是收缩成一条窄缝的蓝色瞳仁，略微宽厚的嘴唇棱角分明，粗糙纷乱的金色卷发用亚麻布带随便挽成了一个结，颈部和肩部披着长长的金黄色的鬃毛,粗高横野的蒜瓣状鼻子和威武不屈的眼神证明了他们的身份。\n“莱茵族的狮人？”刘震撼张大了嘴喃喃说道：“你们居然囚禁着莱茵族？”\n海伦和他说过，现任比蒙国王格雷克.萨尔就是莱茵族的狮人，理所当然，狮族也能算是皇族。刘震撼根本不会怀疑自己的记忆有错。而且海伦也说了，六大贵族中，狮子也是其中的一支，而贵族犯罪，一般只能由长老院和国王裁定，任何人不得越权。\n“李察，他们并不是莱茵一族的狮人。”西马克子爵微笑道。\n不是？刘震撼眯缝着眼，有点糊涂了。\n呵呵~~~神秘的囚犯是什么种族的比蒙？大家猜一猜~~~至于那三百童男童女，我有时候写成五百了，是我糊涂了。",
            "summary": "一群高大的金发犯人吸引了刘震撼的注意。他们的身高达到一米九左右，使用特殊的方式采矿，且脚镣与其他犯人不同。刘震撼误以为是莱茵族的狮人，但西马克子爵指出他们并非莱茵族。",
            "characters_in_summary": [
                "刘震撼",
                "西马克子爵",
                "高大的金发犯人",
                "矿山"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n李察 | 未知人物，可能与刘震撼有关联，被海伦呼唤\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主"
        }
    ]
}