{
    "chapter_title": "第四十八章  又是一个李察 ",
    "chapter_summary": "刘震撼和他的朋友们来到了威瑟斯庞城。这座城市的天然护城河、高大城墙和石板路吸引了他们的目光。在这里，他们见到了各种奇特种族，如猪面人、俄勒芬象人和人类商人等。在游览过程中，他们遇到了蜗牛族的比蒙乞丐，并为他提供了食物。军官得知海伦等人来自博克村，要去神庙晋见战神，便派士兵护送他们前往坎帕斯神庙。在神庙前，刘震撼了解了比蒙圣坛祭祀在比蒙兽人心中的崇高地位。他们站在战神坎帕斯雕像前，聆听海伦讲述雕像背后的故事。随后，刘震撼和美杜莎雕象旁偷偷行动，引发了一系列趣事。刘震撼和他的朋友们在圣殿骑士的带领下，进入了坎帕斯神庙，准备接受晋级并聆听战神的指示。",
    "characters_in_summary": [
        "刘震撼",
        "海伦",
        "美杜莎",
        "圣殿骑士",
        "比蒙乞丐",
        "军官",
        "蜗牛族",
        "威瑟斯庞城",
        "博克村",
        "坎帕斯神庙",
        "神庙前",
        "天然护城河",
        "高大城墙",
        "石板路",
        "猪面人",
        "俄勒芬象人",
        "人类商人",
        "比蒙圣坛祭祀",
        "战神坎帕斯",
        "雕像"
    ],
    "pre_entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n威瑟斯庞城 | 海伦的叔父所在的村庄，刘震撼等人首先前往的地方，作为临时落脚点，位于威瑟斯庞城外\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n比蒙王国 | 刘震撼所在的国度，五大贵族之一的福克斯族狐人族所在地。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "在巍峨的泰穆尔拉雅雪山的俯视之下，威瑟斯庞的容颜完全出现在了刘震撼的视野之中。\n横穿多瑙大荒原的雪山河流的分支，有一支正好途经这里，做了天然的护城河，高大的城墙上爬满了绿茵茵的植物，一面火红的旗帜在旗杆上迎风飘扬，旗帜上是一只手握权杖的狐狸，四面修饰着流苏和穗纹。\n大荒原上无处不在的茂密灌木、草丛、浆果树，在这里都变成了远处的美丽景色，威瑟斯庞的城墙附近，除了几棵高大的榉树，都是石板铺就的平整道路。\n城墙上站满了如同雕塑一般严峻的士兵，角楼和棱堡布满了整个城墙的视线范围，城门口手持着戟枪的匹格族士兵比起了博克村的那些监狱卫队，明显的精悍出了不止一截，都穿着整洁的军服，每个人都用警觉的目光，打量着每一个来往的行人。",
            "summary": "在泰穆尔拉雅雪山的背景下，刘震撼看到了威瑟斯庞城的壮丽景色。这座城市位于雪山河流的分支旁，拥有天然的护城河和高大的城墙。周围的植被丰富，城市内的道路由石板铺成。威瑟斯庞城的士兵们整齐着装，警惕地观察着过往的行人。",
            "characters_in_summary": [
                "刘震撼",
                "威瑟斯庞城"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n威瑟斯庞城 | 海伦的叔父所在的村庄，刘震撼等人首先前往的地方，作为临时落脚点，位于威瑟斯庞城外\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n比蒙王国 | 刘震撼所在的国度，五大贵族之一的福克斯族狐人族所在地。"
        },
        {
            "id": 1,
            "content": "这里的道路上来来往往的不仅有匹格族的猪面人，还有一些身高起码在三米左右的俄勒芬象人，这些长着又粗又长鼻子的象人，即使是高大威武的熊猫武士，往他们身边一站，也顿时矮了一截。\n顺着海伦的介绍，在来往通衢的大道上，刘震撼他们还看到少量的人类商人的踪影，他们行色匆匆，赶着制作精美的马车，风尘仆仆地赶路。\n刘震撼饶有兴致地看着这些人类，他发现这些人头发跟以前电视上看到的外国人差不多，也就是头发再长点，衣服上的装饰再复杂点而已。\n“威瑟斯庞是我们狐族的主城，这里是东北部行省最大的聚集地，所有来往于王国的贸易，基本上全部集中在了这里。”海伦按奈不住介绍的**，自豪地向身边的所有人介绍着自己故乡最大的城市：“这里常住的居民数量有八万人之多，如果遇到战争，四周的乡村和封地中的百姓们，也可以全部进入这座庞大的城市。这里同时也是东北部行省的主祭台、神庙、狐族族长和上院贵族们的驻守地。这里是多瑙荒原上最大的城市，威瑟斯庞的意思就是比蒙古语中的“荒原上的珍珠”。”\n“看那边，那个兽人是你们比蒙中的哪一个种族？”艾薇尔也兴奋的不得了，叽叽喳喳，象一只快乐的小云雀，无论是什么，都能引发她的好奇心。\n海伦顺着她指的方向看了过去：“哦，那是臭鼬人，是匹格族的附庸。王国里，这些更加弱小的种族，只能附庸比自己强大的种族才能生存，匹格族有两个小附庸族，另外一个附庸族是刺猬人。其实王国内部的定居，并不存在多严格的限制，只要是平民，都拥有迁徙的权利。进城之后，你们还可以看到少量的沃尔夫族狼人和道格族狗头人等等一些其他族的比蒙兽人。”\n“那个是什么种族？”凝玉指着路边一个身材矮小，背负巨壳的比蒙乞丐问道，这个比蒙乞丐蹲在城门口驿道边，面色黎黑，身前放着一只千疮百孔的破木碗。\n“他长的还真象我们海底的螺蛳族。”艾薇尔看着这个乞丐，带着点点怅然地说道。\n“那个是布尔族的牛头人。”海伦笑着回答道。\n“不是说牛头人是比蒙中最强壮的种族之一吗？”刘震撼惊讶了：“这家伙也忒矮小了吧？”\n“那个是蜗牛。”海伦很牵强地了笑了笑道：“再强大的比蒙种族中也都有弱小的一群，蜗牛族就是身背重壳，生活的很艰难。”\n刘震撼在身上摸了半天，没摸出一个铜嘣。\n古德从行李包里摸了两块干酪递给了他，刘震撼将这两块干粮放到了蜗牛乞丐的碗里。",
            "summary": "刘震撼和他的朋友们在威瑟斯庞这座城市看到了各种奇特的种族，如猪面人、俄勒芬象人、人类商人等。他们了解到了这个城市的繁荣以及各个种族之间的相互关系。在游览过程中，他们还遇到了蜗牛族的比蒙乞丐，并为他提供了食物。",
            "characters_in_summary": [
                "刘震撼",
                "朋友们",
                "猪面人",
                "俄勒芬象人",
                "人类商人",
                "蜗牛族比蒙乞丐",
                "威瑟斯庞"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n比蒙王国 | 刘震撼所在的国度，五大贵族之一的福克斯族狐人族所在地。"
        },
        {
            "id": 2,
            "content": "蜗牛乞丐有点胆怯地看着他，轻轻地说了声“谢谢匹格老爷！”\n城门口的佩带着小队长标志的豪猪军官也注意到了这群举止行为有点显得奇怪的比蒙，走上前来，先彬彬有礼地向海伦弯了弯腰，开口问道：“尊贵的福克斯小姐，您有什么需要我效劳的吗？”\n“感谢您的盛情，我们来自博克村，现在要去神庙晋见战神。”海伦矜持地给了个微笑。\n抬起头的军官被这个微笑差点迷花了眼，眼睛再一扫，戴着斗篷的凝玉和艾薇尔的两张漂亮脸蛋让他几乎眩晕了。\n“您要去神庙？难道小姐您是尊贵的圣坛祭祀？”小队长头上的鸵鸟尾羽随着说话一颤一颤的。\n“是的，军官先生。”海伦娇笑道。\n刘震撼过了一会儿这才明白过来，海伦笑的这么得意是什么意思。这个军官得知了海伦居然是一个祭祀之后，居然派了整整十个士兵的护送队伍，全副武装地护送着海伦和他们，一直护送到了坎帕斯神庙。\n刘震撼也总算明白了，比蒙的圣坛祭祀，在比蒙兽人的心中的地位有多高。\n神庙的基座很高，数百级的花岗岩台阶向上看，可以仰望到神庙正门入口处的高大巍峨的战神坎帕斯的坐像,战神象的高度足有达二十刃向上。战神穿着浑身连体的铠甲，脸上带着庄严的护具，看不清面容，左手握着一柄插在地上的锯形大剑，右手搁在膝盖上，按着一本法典。战神雕象的身旁是两尊花盏一样的祭台，燃着熊熊的烈火。\n12对巨大的石雕巨柱，撑起神庙的主体结构，每根石柱上雕刻着生动的野兽图案和复杂的花纹，每一个野兽都雕饰的精美细腻，造型生动。",
            "summary": "蜗牛乞丐感谢了豪猪军官匹格老爷的帮助。军官询问后得知，海伦等人来自博克村，要去神庙晋见战神。军官惊讶于海伦的身份，她是一位圣坛祭祀，于是派出十名士兵护送他们前往坎帕斯神庙。在神庙前，刘震撼明白了比蒙圣坛祭祀在比蒙兽人心中的崇高地位。",
            "characters_in_summary": [
                "蜗牛乞丐",
                "豪猪军官",
                "匹格老爷",
                "海伦",
                "刘震撼",
                "博克村",
                "战神",
                "士兵",
                "坎帕斯神庙"
            ],
            "entity_info": "海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n比蒙王国 | 刘震撼所在的国度，五大贵族之一的福克斯族狐人族所在地。"
        },
        {
            "id": 3,
            "content": "海伦招呼着所有人一起随她拾级而上，当所有人都站到了战神相的脚下时，才感觉到了那种真正强大的压迫感。\n就连见过识广的凝玉和海族的公主艾薇尔也惊讶的闭不上嘴了。\n刘震撼傻乎乎地仰望着神像，他觉得这个坎帕斯老大罩了他这么久，可总算看到他是什么造型了。\n神庙的大门紧紧地关闭着,巨大的黑色木门上刻画着一些奇妙的文字，这些文字就连得到过“智慧启蒙”的刘震撼也不认识。\n刘震撼正想问这门什么时候开，忽然又发现了平整的月台上,有三尊奇怪的雕象，一尊是人面蛇身的美女，一尊是一只凶神恶煞的巨熊，还有一尊是一头浑身倒刺的豪猪，这三尊雕象都是和真物一般大小，雕刻的功力不凡，就连一些细小的肌肉转折也刻画的非常生动，就象活物一般。\n“这是什么？”刘震撼问道。\n“这些都是战神坎帕斯的魔宠，这尊美女蛇是战神的第一个宠物，这尊巨熊是战神最得力的伙伴米纱，这尊豪猪是战神的远程攻击助手，它的名字叫做李德。”海伦指着每一座雕塑，给刘震撼详细地讲解道：“美杜莎族的蛇人其实也是比蒙兽人，但是在千年战争之后，他们就很奇怪地消失不见了。米纱是彼尔族的图腾，而李德就是你们匹格族的图腾。”\n小狐狸捏着刘震撼的鼻子，撒娇似地说道：“李察，呵呵李德，你们的名字象不象兄弟俩？”\n“瞧不出啊，战神老大不但找了个美女蛇做宠物，还找了个猪做魔宠呢。”刘震撼鼻子被捏的说话都有点囊古囊古的。\n艾薇尔背过了身，她一看到小狐狸对着刘震撼撒娇，就气不打一处来。\n“对了！战神老大怎么可以有三个魔宠的？妈的不公平！我只有一个还挂了”刘震撼抓住了小狐狸调皮的手问道。\n“战神坎帕斯的智慧又怎么可以让我们这些平凡的祭祀能够领略呢？”海伦笑了：“不过王国内现在也有少数的祭祀拥有着孪生宠物，也算是一个突破了。”\n“我将来也得弄三个宠物！”刘震撼挥着拳头，大声地嚷嚷着，旁边一些正在虔诚参拜的比蒙全抛过来一个厌恶的眼神，全部离开了这个神经病所在的范围。",
            "summary": "刘震撼和他的朋友们站在战神坎帕斯的雕像前，聆听海伦解释雕像背后的故事。他们了解到战神有三个魔宠：美杜莎族的蛇人、彼尔族的巨熊和李德的豪猪。刘震撼希望将来能拥有三个宠物，但周围的比蒙们对他表示厌恶。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "战神坎帕斯",
                "比蒙们",
                "战神坎帕斯的雕像"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n比蒙王国 | 刘震撼所在的国度，五大贵族之一的福克斯族狐人族所在地。"
        },
        {
            "id": 4,
            "content": "海伦还没开口，艾薇尔却忍不住讥讽他了。\n“就凭你？”艾薇尔憋了几天了，一直没找到好机会，今天可算找着话柄了：“就凭你一个被魔兽诅咒的笨蛋？”\n话一出口，海伦赶紧上来捂住了她的嘴。\n“这种话不能瞎说！”海伦左右看了看，脸色都变了：“如果被神庙知道了，李察有可能被终生取消祭祀资格的！”\n艾薇尔的脸色微微变了一变，但仍然很嘴硬：“怎么了？我就说！这是事实！你们无能的”\n意识到自己话说出口肯定没好果子吃的人鱼赶紧又改口说：“你们尊敬的战神，给予了这个可恶的比蒙这样的惩罚，肯定有他自己独特的用意！”\n“关你屁事？”刘震撼气坏了，“你再多嘴，看老子不把你卖到人类国度去，让你天天被人当做**派对里的玩物！”\n“你敢！”\n“我有什么不敢？古德！”刘震撼吩咐身后的熊猫，“去帮我到大街上，随便找个什么散布消息的地方，替我放话出去，我有个美人鱼，我想出售！低价！”\n艾薇尔毫不示弱地开始召唤魔法作为反抗，可惜的是，不管她怎么召唤，魔法波动一点也没有相应的反应。\n“不要徒劳了。”小狐狸幸灾乐祸地看着她：“在我们战神神庙之上，即使是最伟大的魔法师，在坎帕斯光芒的照耀之下，也不可能召唤出任何等级的魔法，因为这里对任何的魔法都是绝缘的。”\n人鱼怔怔地看着古德扭着大屁股下了石阶，嘴角抽动了一下，终于“哇”一声哭了出来。",
            "summary": "艾薇尔讥讽海伦，指责她被魔兽诅咒。海伦担心这会被神庙知道，影响李察的祭祀资格。刘震撼威胁要把艾薇尔卖到人类国度，艾薇尔试图反抗但无法成功。小狐狸解释在战神神庙，魔法无法生效。艾薇尔因担忧而被迫哭泣。",
            "characters_in_summary": [
                "艾薇尔",
                "海伦",
                "刘震撼",
                "小狐狸",
                "战神神庙"
            ],
            "entity_info": "艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n潘塔族熊猫武士 | 刘震撼的追随者，彪悍雄壮的潘塔族熊猫武士。\n比蒙王国 | 刘震撼所在的国度，五大贵族之一的福克斯族狐人族所在地。"
        },
        {
            "id": 5,
            "content": "“别闹了！”凝玉生气了，搂住了艾薇尔，一边安慰她，一边恨铁不成钢地看着刘震撼，眼神里全是嗔怪。\n“妈我就是说说而已，我又不是真的会卖了她！”刘震撼说了实话。这几天把他可算憋坏了，三个大美女，很团结地响应着凝玉的号召，坚决不让刘震撼进房间，再加上人多眼杂，刘震撼实在不好意思用强。现在的刘震撼，对凝玉是又是怕来又是爱。\n艾薇尔的哭声一下小了好多，偷偷地用亮晶晶的眼角打量着刘震撼。\n“走吧，我们一起进去吧，现在的神庙里，所有的祭祀们一定都在冥想之中积攒着“歌力”呢。”小狐狸有点遗憾地说道，虽然她也不想李察卖掉这条人鱼，但起码也该再多吓吓她的。\n“门关着呢，怎么进？”刘震撼仰着脑袋，看着这个巨大的犹如山体的大门。",
            "summary": "凝玉生气地搂住艾薇尔，一边安慰她，一边责怪刘震撼。刘震撼解释说他只是说说而已，并没有真的想卖艾薇尔。艾薇尔的哭声变小，偷偷地看着刘震撼。小狐狸建议他们去神庙，但现在门是关着的。",
            "characters_in_summary": [
                "凝玉",
                "艾薇尔",
                "刘震撼",
                "小狐狸"
            ],
            "entity_info": "凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主"
        },
        {
            "id": 6,
            "content": "“笨蛋！”海伦低声骂道：“战歌是祭祀的敲门砖！我和你说过多少次了？”\n海伦轻声吟唱起了战歌，随着越来越清亮的战歌声，一道光芒在海伦身上闪现，巨大的黑色木门上也亮起了一道奇特的月白色光芒，无数的符文一下子变成了滚动的水银，迅速旋转了几圈之后，一个两米高的坎帕斯战神相出现在了木门前。\n“我的荣誉就是你的忠诚！我的孩子。”如同光线组成的战神说出了一句字正腔圆的比蒙古语，挥手间，战神身后的黑色木门发出了“吱嘎嘎”声音，缓缓地打开了，露出了里面最远端辉煌的灯光。\n所有人都抬头看着，带着朝圣的心情和惊叹。海伦甚至双手合什，泪流满面地跪在了地上。\n刘震撼趁他们都在看着战神，偷偷挪到了美杜莎雕象的旁边，顺手在雕象饱满的胸部抓了一把。",
            "summary": "海伦一直在呼唤战歌作为祭祀入场券，终于成功召唤出了坎帕斯战神。战神向海伦表示忠诚，并打开了一扇黑色木门，展现出了一片辉煌的景象。人们纷纷惊叹，海伦甚至跪在地上泪流满面。利用这个机会，刘震撼趁人不备，在美杜莎雕象旁偷偷行动了一番。",
            "characters_in_summary": [
                "海伦",
                "刘震撼",
                "战神",
                "坎帕斯",
                "美杜莎"
            ],
            "entity_info": "海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n坎帕斯 | 至高神，神祇，信仰对象，被刘震撼诅咒。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。"
        },
        {
            "id": 7,
            "content": "木门后面走出了两名穿着金色盔甲的高大战士，他们身上的盔甲和战神身上穿的款式如出一辙，胸口的徽章是用荆棘圈住的剑和法典，徽章上面是用珐琅制作的王冠。他们每迈出一步，都带动着盔甲响亮的“咔咔”摩擦声。\n两个战士一只手按着身上的佩剑，一只手摘下了自己头上的头盔，一头金黄色犹如麦浪一般的整齐长发倾泻在了所有人的视线之中，这是两张威武到了极点的脸庞，蒜头一般的鼻子显示着儒雅，额头上是黑色的“王”字条纹又漳显了权贵和威严，寒星跳跃的绿色瞳仁里闪烁着敏锐。\n“你们来自于哪里？尊贵的祭祀！”一位武士开口了，他的话慢丝条理中蕴涵着一种强大的威严。\n“尊贵的圣殿骑士，我们是来自于博格村的灵魂祭祀福克斯族海伦和我的祭祀学徒匹格族灵魂祭祀李察，其他的人都是我们的追随者。我们前来神庙接受晋级，并且聆听坎帕斯战神的指示！”海伦谦恭地行了一礼。\n“匹格族也出了祭祀了？而且居然是灵魂祭祀？”两位尊贵的圣殿骑士显然非常吃惊，但良好的修养很快又让他们恢复了应有的气度。\n“是的，骑士大人。”海伦也从拘谨中稍微恢复了，“李察的身份是天生的灵魂歌者，而且是千古难得一见的龙祭祀。”\n纵然是两位圣殿祭祀的神经有够粗犷，见识有够广泛，也比昨天的那帮乡下匹格好到哪里去。两人的眼光中深深的置疑，已经完全背弃了他们高贵的诫条中泰穆尔拉雅雪山崩于眼前而不变色的指示。\n“神庙之中，闲人免进。两位尊贵的祭祀请随我们来。”两位圣殿骑士面面相阕之后，潇洒地转身，引着两位祭祀往木门里灯火辉煌的地方走去。刘震撼的追随者在两人强势的眼神中留在了原地。",
            "summary": "两位身着金色盔甲的圣殿骑士迎接了来自博格村的灵魂祭祀福克斯族海伦和她的学徒匹格族灵魂祭祀李察。他们的出现引起了圣殿骑士们的惊讶，但在了解了李察的特殊身份后，他们决定带领他们前往神庙接受晋级并聆听坎帕斯战神的指示。",
            "characters_in_summary": [
                "圣殿骑士",
                "福克斯族海伦",
                "匹格族李察"
            ],
            "entity_info": "海伦 | 西雅帝国公主，比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。在刘震撼和果果食用龙卵后，发现他们出现异常反应，焦急地为他们进行治疗。她与刘震撼相爱，共同面对美人鱼公主\n刘震撼 | 比蒙祭祀，与福克斯族狐人圣坛祭祀相爱，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突；在海滩上与黑色海马战斗，保护海伦和小狐狸。与爱琴大陆的福克斯族狐人族有着密切的关系。与徐老头（方士）有冲突，讨论金人的使用限制。与凝玉、海伦等人一起对抗美人鱼公主\n坎帕斯 | 至高神，神祇，信仰对象，被刘震撼诅咒。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇。与刘震撼、海伦等人一起对抗美人鱼公主\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切。与刘震撼一起对抗美人鱼公主"
        },
        {
            "id": 8,
            "content": "这两个圣殿骑士有时候仅仅只需要一个眼神，就能告诉你很多的东西。\n“他们是什么比蒙？”刘震撼小声地问海伦道。\n“我也不知道，我真的不知道，圣殿骑士是比蒙最强的勇者，经过残酷的试练才能选拔出来，这两个圣殿骑士，我猜不出他们是哪个种族，象莱茵族，又有点象泰戈族。”小狐狸压低声音说道。\n“我们是战神之族！”有个圣殿骑士回过了头，露出雪白的牙齿对着海伦一笑，“我们就是格雷克.萨尔陛下的儿子，你们的王子——狮虎比蒙！”\n“坎帕斯在上！”海伦倒抽了一口凉气，她没料到居然这两个骑士这么突然地给出了这么震撼的答案。\n她只是一个乡下贵族而已，比蒙福克斯一族上万人，她的子爵称号如果没有祭祀这个身份衬托，甚至还要再低一个级别。\n海伦做梦也没想到一下子居然碰到两个王子，海伦有点惊惶失措了。\n更想不到的事情还在后面，这位多嘴的王子说了一句让刘震撼和海伦差点大脑短路的话。\n“很荣幸，我和这位龙祭祀的名字一样，也叫李察。”王子彬彬有礼地摘下了雕刻着复杂花纹的铁手套：“李察.萨尔向美丽的狐族小姐致以最真挚的问候。”\n“认识你我也很荣幸，尊贵的骑士大人。”海伦客气地回了一个曲膝礼。\n这个李察王子看来完全继承了莱茵族好色的血统，看到美丽的狐族小姐向自己回礼，干脆停住了叫，滔滔不绝地问起了海伦的家在哪里，并且批发一般地将美丽、漂亮这些溢美之词大规模地砸到了海伦的身上。\n“走吧，我的哥哥。”另外一个骑士等得不耐烦了；“你今天的话可真多！”\n“还不是因为这位美丽的狐族小姐的原因吗！我亲爱的弟弟！”\n“快走吧”\n海伦被说的害羞地低下了头，很不好意思。\n“哪个石头里蹦出来的李察？”刘震撼在后面气得直揉鼻子。他对这个名字格外地敏感，海伦可说过，她的未来的爱人就是叫这名字。\n什么时候得狠狠地揍他一顿！让他换个名字。刘震撼心道。\n果果在他脑袋上也把小拳头捏的“咯巴咯巴”直响。\n呵呵刘震撼忽然爆发的笑声在空旷的甬道里显得特别的刺耳。",
            "summary": "刘震撼和小狐狸海伦遇到了两位圣殿骑士，他们自称是狮虎比蒙王子李察和另一位骑士李察。海伦惊讶地发现这两位骑士的种族与莱茵族和泰戈族都有相似之处。王子李察向海伦表示敬意并询问她的家庭背景，这让海伦感到害羞。刘震撼对此感到不满，因为他觉得李察的名字与海伦的未来爱人重合。",
            "characters_in_summary": [
                "刘震撼",
                "小狐狸海伦",
                "圣殿骑士李察",
                "王子李察"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，海伦的爱人，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突，与爱琴大陆的福克斯族狐人族有着密切的关系，与徐老头（方士）有冲突，讨论金人的使用限制，与凝玉、海伦等人一起对抗美人鱼公主。\n海伦 | 福克斯族狐人，圣坛祭祀，西雅帝国公主，刘震撼的爱人，与刘震撼讨论千年前的海加尔战役，为刘震撼和果果治疗异常反应。\n坎帕斯 | 至高神，神祇，信仰对象，被刘震撼诅咒。\n凝玉 | 摩韶族蚌女，拥有“海市蜃楼”幻术，与刘震撼和海伦相遇，与刘震撼、海伦等人一起对抗美人鱼公主。\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切，与刘震撼一起对抗美人鱼公主。"
        }
    ]
}