{
    "chapter_title": "第四百八十一章  月夜狂化 ",
    "chapter_summary": "在加里曼丹城一战后，龙城警告泛大陆巨龙避免与翡冷翠领主近身肉搏。刘震撼避开近战并击败安瑞达，天鹅主祭与刘震撼激战并被制服。穆里尼奥和丽芙女王试图解救安瑞达，但导致德鲁伊和月精灵的死亡。刘震撼决定用汲魔针剥夺安瑞达的魔法能力并拆下关节。刘震撼解开\"风之符文傀儡锁链\"束缚，展示雪佛兰双刃战斧的特殊功能。穆里尼奥担忧李察的力量，刘震撼建议关注救治艾莉婕。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "值得一提的是，自加里曼丹城一战之后，龙城已经通过特殊渠道，向泛大陆所有的巨龙传达了一个重要的指示——倘若有一位龙族和翡冷翠领主发生正面冲突，切记切记，千万不要和他近身肉搏！\n对于极其擅长利用獠牙、利爪和锐尾进行战斗，又天生神力的巨龙来说，这个建议无疑带有强烈的侮辱性质，但是翡翠领主收藏室中超过十位数的超阶魔兽尸体，已经验证了这一建议的睿智。\n今晚的安瑞达无疑是一个牺牲品，因为她的距离实在是靠刘震撼太近了！\n扮僵尸扮了半天，貌似无害的刘震撼已经成功地获取了自己需要的进攻半径，挣脱‘风之符文傀儡锁链’的一刹那，一个蓄势已久的正踹重重踏中安瑞达单薄的身体。\n就象一只断了线的风筝，安瑞达轻如薄纸般的娇小身躯倒仰空中，狂喷出一大口鲜血！\n安瑞达到底是安瑞达，即使是这样的情况下，她也仍然射出了两道黑焰缭绕的“毒火娥眉刺”，不过一双沉重的手掌随即又猛地印在了地的后背上——密袈大手印！\n这是穆里尼奥的徒手格斗绝掌！",
            "summary": "在加里曼丹城一战后，龙城向泛大陆所有巨龙传递了一个重要指示，避免与翡冷翠领主近身肉搏。这一建议在巨龙看来具有侮辱性，但翡翠领主的收藏室中有大量超阶魔兽尸体证明了其智慧。刘震撼在战斗中成功避开近战并重创安瑞达，后者虽试图反击，但仍被刘震撼的密袈大手印击败。"
        },
        {
            "id": 1,
            "content": "稍纵即逝的机会，以天鹅主祭的才华和嗅觉自然不会放过，更何况他本就存着拼个鱼死网破的心！\n安瑞达的身体象个皮球一样，再又一次弹回刘震撼的方向！\n如果距离再长一点，以安瑞达的实力，绝对可以在空中再次操控住身体的运行轨迹，但遗憾的是，现在的距离实在是太短了！\n没有了元素禁锢力量，刘震撼和果果浑身弹出的魔法护盾之多，以安瑞达仓促之间射出的魔法，能对刘震撼这种肉搏系法师产生效果才叫咄咄怪事。\n一道迅疾猛扑的身影，外加一个正宗的熊抱！\n作为彼尔族最传统的格斗技巧，看似笨拙的熊抱其实有着强大的杀伤力，在强大的臂力猛烈收缩之下，对手轻者窒息，重者脊椎当场折断——倘若是神力惊人的维埃里使用熊抱，甚至会把一个雄性食人魔的胸肋和脊椎当场勒爆！\n刘震撼的力气可比维埃里大多了，别说勒死这个安瑞达，勒断一根和她一样粗的钢筋都没问题，不过翡翠领主大人显然没想这么干，在锁住这个小女孩的瞬间，他的脑门也如同重锤一样磕在了稚嫩的额头上，“咚”地一声巨响，安瑞达当场晕厥，身体如同棉被一样软软地在老刘怀里耷拉了下来。\n“呵……”穆里尼奥耐不住心口的**，喷出了一口鲜血，膝盖一软，半跪在了地上。",
            "summary": "天鹅主祭抓住了一个稍纵即逝的机会，与刘震撼展开激战。安瑞达试图控制战斗节奏，但因距离过短而无法成功。刘震撼利用熊抱技巧将安瑞达制服，使其昏迷。这一幕令穆里尼奥吐血，膝盖发软，半跪在地。"
        },
        {
            "id": 2,
            "content": "“她有毒，快放开！”天鹅主祭擦了擦嘴角，艰难的向李察挥了挥手。\n“不要紧，我的皮肤外有层隐形水障，导师，你不要紧吧？”刘震撼嘴上说的冠冕堂皇，还是松开了手。\n软葩葩的安瑞达摔在地上，随即面门上又遭一记猛踢，这一脚的力量足以把一头巨龙的眼珠踢成流质的琉璃体，不过史前魔兽到底老牌，纵然是人形状态，筋骨强度也仍然高的恐怖，所以安瑞达依然没事，只是晕的更加彻底而已。\n刘震撼撩起斗篷，从背后抽出了寒光熠熠的雪佛兰双刃战斧，矮下身捏住了安瑞达白藕般细嫩的手腕，略微端详了一下，似乎是选择一个下斧切断手筋的位置。\n“李察！”穆里尼奥赶紧挥了挥手，脸色一阵暗淡：“要了她的魔力也就罢了，别再伤她，那么做不地道！无论是谁被囚禁了整整一万多年，也会变成疯子的！”\n“我是怕她待会醒过来，又玩出点什么花样。”刘震撼摊了摊斧头：“既然导师你这么说，那我就另外换个简单的办法。”\n据说人类炼金师发明了一种汲魔针，专门用于制服魔法师，更高级和更稳妥的办法是让顶级法师打上魔法烙印，刘震撼则是土法上马——拆关节，四肢和下巴一起拆，看你再怎么放魔法。\n直到现在，所有人总算才回过了魂，剑圣狂奔到了森林边缘，一把抱起了德鲁伊，这个忠心地可怜虫浑身蜷缩如蛹，浑身上下已经没有一丝生命迹象了；丽芙女王哭的象个泪人扑进了解穆里尼奥的怀里，把一个心疼丈夫的小女人形象贯彻的很完美。\n花精灵祭司提供的治疗光波让丽芙女王脸色一红，女王陛下总算想起来了，自己除了是一个妻子，同时也是一个擅长医疗的祭司，而她心爱的丈夫目前正在嘴角吐血。\n“损失实在是太惨重了，都怪我啊……”穆里尼奥的眼眶中酸酿着一幕泪光，缓缓地从月精灵和德鲁伊的尸体扫过，悲戕欲绝。\n“事情太突然了……”刘震撼叹了口气，他很想安慰一下老天鹅，却又不知道如何措辞好。",
            "summary": "天鹅主祭李察和学员刘震撼正试图解救被囚禁了一万多年的安瑞达。然而，在解救过程中，发生了意外，导致德鲁伊和月精灵的死亡。穆里尼奥和丽芙女王非常悲痛，而刘震撼则决定采取其他方法来控制安瑞达。他准备使用汲魔针来剥夺安瑞达的魔法能力，并拆下她的关节，以防止她再放出魔法。刘震撼的举动引起了穆里尼奥的不满，他认为这样做太过分。"
        },
        {
            "id": 3,
            "content": "穆里尼奥继续扫视着四周，草丛中到处是一截截莹亮闪光的锁链碎片，元素波动虽然大幅度退缩，却依然耀眼。\n“抱歉，刚刚我有点太着急了。”刘震撼有点不太好意思地摸了摸脑袋：“出于迷惑安瑞达的目的，我只有如此，才能出奇不意。”\n“李察，那你到底是怎么挣脱这个‘风之符文傀儡锁链’桎梏的？”丽芙女王的美眸一眨也不眨地看住了刘震撼，缓缓起身，从地上拣起了一截‘风之符文傀儡锁链’的残骸，新鲜的断茬上，有迸裂扭曲的清晰痕迹。\n月精灵女王陛下的身旁，有一帮同样牛眼巨瞪的观众。\n“风之符文傀儡项链”是精灵一族最闻名遐迩的神器，在精灵言辞的传说中，这根锁链本是月神爱露御驾上的驭兽缰链，每一节链身都铭刻了“宇宙风暴”符文——这是风系魔法中最顶级的束缚力量，能够封印被禁锢者所有的元素力量，又兼顾着强大的捆绑力！\n史书上称这根神器锁链为“双截龙”，意即时每两节链身就足够困缚着一头巨龙的物理挣扎力，所以才能当的起神器二字！",
            "summary": "刘震撼在摆脱\"风之符文傀儡锁链\"的束缚后，向穆里尼奥和丽芙女王解释了他的做法。原来，他通过迷惑安瑞达，成功地出奇制胜，挣脱了锁链的桎梏。丽芙女王对此感到好奇，询问刘震撼是如何做到的。刘震撼透露，那根被称为\"双截龙\"的神器锁链，实际上是由一节节铭刻了\"宇宙风暴\"符文的链身组成，具有强大的束缚力和捆绑力。"
        },
        {
            "id": 4,
            "content": "刘震撼没说话，只是将自己手中的雪佛兰双刃战斧在月光下晃了晃，折射出清辉一片！\n别人仍然是一脸懵懂，穆里尼奥恍然大悟。\n雪佛兰战斧是海加尔时代双狂勇士沙龙的专用武器，制造时搀杂了十磅“伊斯西丁金属”，这种稀有金属附带的万年寒气有超乎想象的冷却清净作用，对抑狂化后遗症有强效，沾染人气之后，还能反射星光和月光，每逢月圆之夜，更有催发一次“二度狂化”的作用。\n虽然有这么多稀奇古怪的作用。雪佛兰战斧却并不是魔法武器，所以“风之符文傀儡锁链”对雪佛兰战斧根本不可能有任何的限制力！\n李察虽然被神器锁链封印了霸下龙力，但他毕竟还是一个外籍韦舵！韦舵巨人的“金刚伏魔之力”是纯粹的、通过“醍醐灌顶”传承的物理力量！狂化这个技能，又是比蒙战士特有的，通过激发怒气大幅度提升魔抗，力量和勇气的杰出潜能，所以，‘风之符文傀儡锁链’对狂化、对物理力量都不存在任何约束力！\n今晚恰好就是十五月圆之夜，正是“伊斯西丁金属”可以催发“二度狂化”的夜晚！\n“二度狂化”这个名词对于比蒙战士来说并不陌生，脉管里流淌着沃尔夫血裔的战士，都能有月圆之夜，通过狈人沙罗曼祭祀的“洗浑战歌”催化，进入二度狂化！\n即使是个性懦弱的道格族狗头人，进入二度狂化之后也会变成骁勇无畏的暴戾战士！\n需要澄清的是，二度狂化并不是指简单的双倍增幅力量，从理论上来说，二度狂化不可能做到“平方增幅”——这实在是太玄乎了！\n按照沙罗曼祭祀们的主流看法，一旦进入二度狂化，本体属性与首发狂化相比，再次上涨的幅度，约在七到八倍之间，这是一个恒定数值！",
            "summary": "刘震撼手中雪佛兰双刃战斧在月光下闪耀，揭示出其特殊功能。穆里尼奥明白这是海加尔时代的专属武器，具有冷却、净化和反射星光等神奇效果。今晚恰逢月圆之夜，适合触发“二度狂化”。尽管李察被神器锁链封印，但他的比蒙战士特性使狂化和物理力量不受限制。因此，刘震撼可以利用雪佛兰战斧在月圆之夜激发二度狂化，提升自身能力。"
        },
        {
            "id": 5,
            "content": "想到这里，穆里尼奥不由自主倒抽了一口凉气！\n李察的“金钢伏魔之力”，本就是足以制服飞晰的强大力量，祭祀狂化翻一倍力量，就可以超过两头巨龙了，再进入二度狂化翻个七到八倍，乖乖！\n李察已经拥有了足以媲美十五、六头巨龙的物理力量！\n‘风之符文傀儡锁链’一共有九节，撑死也只能锁住五头巨龙的力量罢了！一下子翻了三倍限额，神器锁链到底也是实体金属制造，元素守衡一被破坏，它终究有抵抗不住的临界点！\n穆里尼奥最胆寒的是如果让李察在完好状态下，以通过“咆哮之怒骷髅项链”双倍增幅的“霸下龙力”和“金钢伏魔之力”进入二度狂化，这种力量普天之下还有谁能挡？\n更让穆里尼奥乍舌的是李察的歌力数值！\n祭祀狂化主要是增幅歌力而不是力量，李察的狂化级别来看，目前大约是在六阶左右，这也就是说，李察首先通过“歌唱衣冠”可以增幅双倍歌力，再通过首发狂化，增幅六倍歌力，再进入二度狂化，又翻个七到八倍歌力！\n穆里尼奥这么一算差点晕过去——每逢月圆之夜，手持雪佛兰战斧进入双度狂化的李察，要比平时的歌力高出八十倍到九十倍左右！\n以他一个天生灵魂歌者，天生不亚于权杖祭祀的本体歌力来看，这种进入了二度狂化后的歌力数值，简直连战神也要妒忌！\n想不到这柄连魔法武器也算不上的雪佛兰战斧，到了李察的手中却比神器还要神器！\n幸亏“二度狂化”只有在月圆之夜才能使用一次！幸亏“二度狂化”也是有时间限制的！幸亏李察的战歌修为有限！如果没有这三个幸亏，穆里尼奥真觉得自己羞和李察生在一个时代了！\n“别傻着了！你们还不赶快抓紧时间救治艾莉婕？”刘震撼白了这些目瞪口呆的乡巴佬们一眼，掂着醒亮的双刃战斧，走到胸口严重塌陷的血婴西罗身边，翻来覆去地打量着。\n果果倒也不客气，小爪子一伸，把西罗的血液在空中汲出一条线，眯着眼享受起了这种吸收精华的快感。\n老刘一把撕掉了艺人面罩塞进怀里，象个技艺娴熟的苦力，朝掌心狠狠吐了口吐沫，抡起战斧“喀嚓”一下斩开了西罗的脑壳。\n丽芙女王和花精灵祭司的脸色一片死灰，战斗中面对死亡是一回事，碎尸虐尸又是另外一码事了；更恶心的还在后面，翡冷翠领主伸出手指，在半边血糊糊的脑壳里抠了半天，摸出一颗沾满脑浆子和鲜血的嫣红珍珠，在斗篷上擦了又擦，凑在亮堂堂的斧头旁照了又照，笑的眼睛眯成了一条线。\n原本因为这厮的实力和危急时刻帮忙而建立起来的好感，瞬间又从两支上位精灵的脑海里被剔除了出去。\n刘震撼在狂测这颗驮都的作用，这颗红彤彤的血珍珠中央，荡漾着一对手镯般的翼轮，无序游戈着，也不知道代表了什么血系魔法。\n可惜了，西罗大师的修为再高也只是血婴，他的脑袋中所诞生出的驮都，也只有魔法加持作用。\n“张嘴！”刘震撼捏着这颗驮都对果果说道，果果乖乖地张嘴。\n吞下驮都之后，果果抻着脖子打了个长长的饱嗝，小眼睛眨巴了一下，足底突然多出了一对红光耀目，急速滚动着的元素轮圈，缓缓将它托离了地面。\n“血月飞轮”！",
            "summary": "穆里尼奥担心李察的力量过于强大，以至于无法抵挡。李察拥有足以媲美15-16头巨龙的物理力量，并且在月圆之夜，手持雪佛兰战斧进入二度狂化后，歌力要比平时高出80-90倍。这使得穆里尼奥觉得羞愧，不敢与李察生在一个时代。然而，刘震撼提醒他们尽快救治艾莉婕，将注意力转移回现实。"
        }
    ]
}