{
    "chapter_title": "第四百八十七章  伏兵无尽 ",
    "chapter_summary": "刘震撼在游戏世界中遇到了两个飞天裸女血侍女，她们擅长使用血系魔法并可作为助手。通过尝试不同类型的魔法，刘震撼了解了血侍女的作用。达到圣阶之上的刘震撼，其技能“力道绞”实体化为血侍，增加战斗能力。然而，刘震撼的血侍女无法隐身，导致名誉受损。八位牛头人灵魂巡游者带回了一些珍贵武器和盔甲，包括来自六翼魔骑士的霜之哀伤款式战剑。然而，美丽的艾莉婕陷入昏迷，刘震撼为她进行人工呼吸救援。花精灵长老与刘震撼发生冲突，导致他被诅咒的艾莉婕无法得到救助。同时，阿仙奴、黑昙和革瑞恩均失踪，刘震撼无法理解这一切的发生。远处传来的巨响揭示出龙族的存在，刘震撼意识到石柱上的文字并非指财宝，而是暗示了龙族的秘密。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "两个丰乳肥臀的飞天裸女在他的身前身后盘旋飞舞，骤然实体化了，浑身红嫣嫣的，灿如宝石，眼波流转，勾魂入骨，裙裾飘拂之间，私处若隐若现。\n刘震撼眼睛直楞楞地看着身前来回旋舞的两个敦湟裸女，他有点糊涂的厉害，为什么自己的隐形纹身今天会自己蹦出来！而且是如此清晰和实质化！\n他试着想摸一下，看看手感怎样，谁知道意念一动，两个洋河大曲商标上才能看见的飞天裸女就一起凑到了他的面前，触手处一片绵软滑腻。\n难道是和魔导师进阶时一样，先进化一个月金轮护盾，再进化一个日金轮护盾？是半进阶？刘震撼咽了口口水，觉得有点滑稽，按道理说，果果应该比自己汲取了更大的血系魔力，为什么没进阶，反倒是自己进阶了？\n不会是当初进阶魔导师时，进阶的跨越度有点大，所以进阶圣奇奥时也保留底子吧？刘震撼一想到这个可能性，不禁吐了吐舌头，如果真是这样的话，那血系圣阶的下一个进阶未免也太邪乎了！",
            "summary": "刘震撼看到了两个丰满的飞天裸女在他周围飞舞。这些纹身突然变得清晰可见且具有实体化。当他试图触摸她们时，她们的身体变得柔软滑腻。刘震撼感到困惑，因为他的小女儿果果应该吸收了更多的血系魔力，但没有进阶，反而他自己进阶了。他怀疑这是否与他在进阶魔导师时跨越度较大的原因有关。"
        },
        {
            "id": 1,
            "content": "从直觉上看，这两个飞天裸女倒是蛮实用的，至少可以当侍女使唤使唤，端茶倒水也没问题！不知道攻击如何？刘震撼试着给两个敦湟美人下达了攻击指示，结果两个血侍女猛一嚼舌头，从嘴里“飕飕”射出了两道血箭飚向了远处树林中的假想敌，把一棵巨精的老树上凿出了两个箭孔洞。木屑一片横飞。\n花精灵长者以为又有什么敌人，跳起身飞到空中，一阵仓皇失措地四处观望着。\n“我靠！”刘震撼骂了一句，这两个血侍女似乎只会这一种魔法，或者说，刘震撼的脑海中只存在这一种魔法攻击手段。\n不过这两个血侍女比他好一点。嚼舌头时没血可流。能频繁地释放这个魔法——虽然“参合血箭”地档次是低了点，可好歹是来自于超级圣阶，所以威力上也有强烈的加成，不比一个导士阶法术次到哪去。\n刘震撼试了试拨洒比蒙占歌和花系法术，发现这两个血侍就无能为力了，看来她们的作用也仅限于血系魔法，不过也有好处，刘震撼发现自己变成了全视野，身前身后一览无余。仿佛是在看电视，不用说，这也一定是两血侍的功劳！\n此次半进阶——姑且这么命名，刘震撼算是闹明白了意味着什么了！",
            "summary": "这段刘震撼在游戏中遇到了两个飞天裸女血侍女，她们擅长使用血系魔法，如“参合血箭”，可以作为侍女或助手。刘震撼通过尝试不同类型的魔法，了解到这两个血侍女的作用仅限于血系魔法，但也能帮助他扩大视野。这次经历让刘震撼对半进阶有了更深入的理解。"
        },
        {
            "id": 2,
            "content": "“力道绞”实体化变成了血侍，追加的是施法途径和战斗单位！\n以前单凭法师本人释放法术，现在则是多出个战斗单位——血侍，这个护盾也变成了镜像助手！法师地血系魔法和血侍之间是完全通用地！\n这意味着，如果换作是一个技艺娴熟的**师到达刘震撼的境界，完全可以仗着镜像分身的血侍，魔法群殴对手了——不多力量大。通过血侍，法师可是拥有了快几倍的释放速度啊！不过对于刘震撼来说，目前两位敦湟裸女血侍，基本上就是两个会发“参合血箭”的大花瓶。\n圣阶之上，果然还是可以百尺竿头更进一步的！刘震撼在兴奋之余，也有点胆寒。自己还有那么多绞身护盾，直到现在尚未实体化，那得进多少次阶才能完成？更倒霉的是，这两个血侍女似乎没法隐身，整天像鬼魂一样缠着自己，那不给人笑死啊？这岂不是更坐实了自己荒淫无道的小道传闻？\n为什么不能将下山虎和苍龙化作血侍呢？刘震撼哭笑不得，人家都说发财立品发财立品，怎么偏偏自己发财了，品德去更加不堪了呢，明明是八杆子打不着的东西，都能把自己的名誉给败坏了！\n安瑞达呆呆地看着这个表情阴晴不定的家伙，又看了看那两个乳波汹涌，臀浪滔天的肥天裸女，一时之前几乎怀疑自己是不是做梦，怎么碰上了这么个捉摸不定，却实力大的恐怖的怪人！",
            "summary": "法师刘震撼达到了圣阶之上的境界，他的技能“力道绞”实体化为血侍，增加了战斗能力。血侍可以协助法师释放血系魔法，提高魔法释放速度。然而，刘震撼的两个血侍女无法隐身，导致他的名誉受到损害。同时，刘震撼也在思考如何将其他技能如下山虎和苍龙也转化为血侍。安瑞达看到这个表情阴晴不定的怪人，感到惊讶和不安。"
        },
        {
            "id": 3,
            "content": "八个牛头人灵魂巡游者带着一大队龙息牛头人去打扫战场回来了，拣回了七柄质量上乘，没毁在滔天禁咒之中的名刃，闪电和藤蔓都不会对金属产生什么重度伤害，只是“天恕涅盘之火”太厉害了，很多魔族战士一等一货色的盔甲在瞬间就直接气化了。\n这些战利品之中有那柄来自于六翼魔骑士的“霜之哀伤”款式战剑，狰狞的羚角吞天，古老的符文，丰沛地冰霜元素犹如扑面的劲风，却不知道是真货是还是假货——这年头赝品之多，已经让人习惯性质疑一切，包括真理在内。\n“李察陛下！”\n“李察陛下！”\n“李察陛下！”\n切赫长老像个火烧了尾巴的猫，连着对刘震撼喊了三遍，老刘才从审核战剑真假的鉴定中醒过了味，茫然的转身四顾。\n“干嘛？”\n“你来看看我们的先哲艾莉婕！”\n“怎么了？”刘震撼抱着果果走到了长者身边，低头看了看美丽的令人窒息的艾莉婕，顿时翻眼。\n艾莉婕高耸的酥胸居然在微微起伏，显然是有呼吸，但她的睫毛依然紧蹙，没有苏醒。\n“这是咋回事？”刘震撼惊讶的不得了？“她……她不是应该死了吗？双保险一个也没赶上！”\n“我也不知道是怎么回事！”切赫长老露出了一个像哭的笑。\n“怪事年年有，今年特别多！”刘震撼把果果丢到了切赫长老的怀里，侧着耳朵趴在艾莉婕的胸口听了听。\n切赫长老的眉头皱了皱，忍了；但是又看到这个花王居然越来越没谱，把嘴凑上了先哲艾莉婕的红唇，长老急了，一把拽住了老刘的胳膊：“你……你想干什么……你还是不是一个花王陛下啊……你也太欺负人了！”\n“人工呼吸懂不懂？”刘震撼问这个长老。\n“不懂！”\n“不懂不就结了？我在救她！你没觉察出她呼吸很微弱，像是被什么堵住了么？”刘震撼呵呵笑道。\n“不需要！”\n“什么都不懂闪一边去！”",
            "summary": "八位牛头人灵魂巡游者和他们的龙息牛头人队伍打扫战场后带回了一些珍贵的武器和盔甲，其中包括来自六翼魔骑士的霜之哀伤款式战剑。然而，美丽的艾莉婕虽然活着，但处于昏迷状态，令人费解。刘震撼为她进行人工呼吸救援。"
        },
        {
            "id": 4,
            "content": "“你这个昏君，我跟你拼了！”花精灵长老连屁股都挣红了，拽来拽去也拖不动这个好色无道的昏君粗壮有力的胳膊。\n“嘎嘎～昏君～昏君～”小鹦鹉坐在安瑞达的头发上昂着脑袋一通乱叫。\n“得了得了！”刘震撼不耐烦的搡开了这个笨蛋的手：“我不救就是了！”\n“不需要你这个昏君救！也不允许你个这昏君再碰我们的先哲！”花精灵长老伸开手拦在艾莉婕的身前，他的眼神就像是防备着一个狂。\n“那你收拾收拾，我们准备离开这吧！”刘震撼被长老左一句昏君右一句昏君高的心里乐滋滋的，难道有人称呼他做陛下，虚荣感空前满足。\n“等等！”刘震撼脸色一白，忽然想起一件很重要的事——阿仙奴死哪去了？没有黑昙究竟，她曝露在日光下就只有灰飞烟灭一条道可走，难道是向堕落之族报讯去了？\n还有，革瑞恩刚刚怎么会突然消失了？\n抹下果果的四件死亡领主装备，刘震撼自己试着召唤了半天，也没见革瑞恩出现，不但如此，连冰封王座铠甲也名唤不出来了，就好像这四件套失灵一般！\n真是咄咄怪事！刘震撼想来想去，想不出这是为什么。\n远处传来一阵“咯喇喇”巨响，十星连珠的双子寒潭中央，那六棱形的石柱倒下了一个，扑腾起了巨大的浪花，紧嗖着一个水迹淋淋，虚空幻影一般的小东西又扑倒了另外一个寒潭中，钻进了水底，不一会工夫，那一根六棱石柱也倒下了！\n地面如同波浪一般颤抖着，让人趔趄着，几乎站都站不稳！\n“阿仙奴！”刘震撼的咆哮如雷般响起：“还不快给我滚回来！”\n十口寒潭中齐齐喷发出一股股滔天的水柱，威力之高猛，直让刘老有所终以为寒潭中被投下了航空炸弹。\n水珠如伞一般罩住天空，凄冷的寒意驱散了所有的和风，把冬日的肃杀早早凋潇着大地！\n地壳再次的震动下，一块巨大的冻土版块被硬生生拱翻。\n两片风帆般巨大的玩意从泥土中挤露出了身开，对着香帕“嗤嗤嗤”喷出了一道白练也似的雾气！\n刘震撼直到此刻才如梦初醒，铭刻着龙族文字的六棱石柱上怎么可能写的是十星连珠寒潭下有财宝？",
            "summary": "花精灵长老与昏君刘震撼发生冲突。小鹦鹉在一旁捣乱，导致刘震撼无法救助被诅咒的艾莉婕。与此同时，阿仙奴失踪，黑昙消失，革瑞恩也无法召唤。远处传来巨响，寒潭中的石柱倒塌，露出两个巨大的生物。刘震撼意识到石柱上的文字并非指财宝，而是暗示了龙族的存在。"
        }
    ]
}