{
    "chapter_title": "第五百四十五章  一个小瘪三 ",
    "chapter_summary": "李察无意间提醒了刘震撼他的特殊能力——媚惑之眼，让刘震撼陷入回忆。为了缓解尴尬，艾薇尔建议由德鲁伊王子卡卡分享他的故事。卡卡讲述了他的部族历史及迁徙原因，提到他们数千年来的南迁过程。同时，卡卡展示了他的变身魔法天赋，以及在魔界的活动经历。刘震撼担忧卡卡在魔界的行为，担心他会造成破坏。此时，一位自称只劫富济贫的侠盗出现，他的实力使他成功击败了魔族大军。有人猜测他的成功源于部落同胞的支持，但卡卡否认这一说法，表示他的家族已搬到杜宾人王国。刘震撼与艾薇尔、艾莉婕讨论了杜宾人的特殊能力，如彩虹系魔法和凝焰剑。刘震撼决定回到爱琴后，帮助杜宾人在他的城市开设商店，促进外界交流。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "李察不是有意的。艾薇尔叹了口气，走到老刘背后帮他捏肩膀。\n刘震撼哑口无言，他倒忘了，自己的眼睛可是花王异能乱花渐欲迷人眼！\n通俗来说，他的眼睛就是天然媚惑之眼。\n以他目前，有这双媚惑之眼去看任何一个普通女孩，只要稍微无敌龙手打整理时间一长，就会让这个女孩死心塌地迷上他。\n不过他真的是无心的！\n我靠！难怪玛法莲娜和索索茗那时候看我的眼神也不对劲！刘震撼一阵暗暗寻思，有那么点子窘迫。\n卡卡，你给我讲讲你的来历吧。艾薇尔对德鲁伊王子笑了笑，现在想要缓解尴尬，就只能用这个办法。\n卡卡擦了擦鼻子残余的血渍，清了清喉咙，把他的来龙去脉全讲了一遍。\n这个德鲁伊王子所在的族群，正是很久很久以前因为精灵和德鲁伊的大决裂，特地搬迁到落日沼泽里去的一个德。大部落。\n当时这个德鲁伊部族非常庞大，但接下来也慢慢分裂了，这也是精灵一族的共性因为他们的骨子里天生流淌着追求和不受管束的血液。",
            "summary": "李察无意之中让刘震撼想起了他的特殊能力——媚惑之眼。这让刘震撼感到窘迫，开始回想过去的一些事情。为了缓解尴尬，艾薇尔提议让德鲁伊王子卡卡讲述他的来历。卡卡讲述了他们部落的历史以及为何会迁徙到落日沼泽的原因。"
        },
        {
            "id": 1,
            "content": "卡卡地祖先在数千年之中，带着族人逐渐向南搬迁，渐渐接近了十万大山的范围。\n这个地方自古以来就是爱琴大陆最偏僻听一隅，有心避世的德鲁伊们从此在这里开枝散叶，安家落户。\n作为最古老的德鲁伊一脉，卡卡自小就在变身魔法上就具备超常地天赋，一次无意的试验，让他闯过了时空大裂缝，溜到了魔界来。\n精灵和德鲁伊的大决裂是在大约七千多年前，而神魔大战是发生在一万年前，对于血洗过爱琴大陆地魔族侵略者，卡卡从长辈那里继承知识地同时，也同样继承到了无法磨灭的刻骨仇恨。\n自那之后，卡卡就开始凭借自己的本领，频频来魔界大陆闯荡，这段时间维持大概有五十多年了，直到如今无敌龙手打整理彻底惹恼巫妖王，派兵遗将把他活捉。\n你倒是说说看，你这五十年来都在魔界干了些什么？是杀人放火？还是强奸抢劫？刘震撼忍不住要这么问，他也忍不住有点担心――――――担心这个卡卡这么多年来在魔界所干的事，真的和他所说的一样。\n道德和良知在每个人心底都有一个不可逾越的准衡，刘震撼自己虽然在魔界当街强抢过民女的流氓事，但不代表他也希望自己所救的德鲁伊，会干下杀人放火抢劫强奸这种人神共愤地恶事――――――关于这一点，无论作恶的对象是魔族还是爱琴种族，都是他不能接受的。\n这和在战争中杀人如麻完全是两码事。\n虽说德鲁伊在爱琴大陆是以珍惜生命著称，但是在刘震撼的心中，这个世界没有一个人是一成不变的，尤其是堕落地诱惑面前。\n复杂的人性。艾莉婕呵呵一笑，如是唱道。",
            "summary": "在数千年间，卡卡的祖先带领族人南迁至十万大山附近的僻静地区。这里是德鲁伊们的家园，卡卡从小具有变身魔法天赋。在一次无意中的时空穿越中，卡卡来到魔界，继承了德鲁伊对魔族的仇恨。过去五十多年里，卡卡在魔界活跃，直到被巫妖王派兵捉拿。刘震撼担忧卡卡在魔界的行为，担心他会做出杀人放火等恶行。"
        },
        {
            "id": 2,
            "content": "我哪好意思干那种事！我可是侠盗，干的可都是劫富济贫的事！我只对那些在荒野中行进的商队动手，对了，我还有个规矩，有小孩和妇孺的商队，我从来不抢！卡卡吐了吐舌头：嘿嘿，不过话又说回来，魔界无敌龙手打整理的大城市我就算想抢，也根本抢不了！\n你别谦虚了，魔族巫妖王能派遣那么一支大军围剿你，如果不是你够狠够猛，怎么可能把他们地主力全给消灭了？就只剩一个六翼天王和三个恐惧魔王回来？刘震撼摇摇头：小瘪三，你别蒙我了！能消灭十头骨龙巫妖和上千魔族高手，这绝对不是普通人能做到的！\n或许是他的部落同胞帮了他的忙，德鲁伊，尤其是他这种名字超长的德鲁伊，都是血脉悠久的家族，战斗力强劲！艾莉婕不太相信这个小瘪三有那么猛。\n怎么可能靠别人帮忙呢！卡卡急的脸色一阵潮红，被美女轻视是任何男人所不能容忍的：我的家族早就搬迁到十万大山的杜宾人王国去了！这些魔族是去我们的老祭坛找到我的！如果是去杜宾人王国找我，他们哪里还能活着回来？\n杜宾人？彩虹系魔法？刘震撼心里一阵苦笑，德鲁伊所谓的搬迁，还不就是依附，如今这年年头，有本事的全给有势力的当狗去了。\n杜宾人的确是使用彩虹系魔法！相当厉害！卡卡可着劲点头：他们是真正的魔法枪咏！\n什么什么？刘震撼呸地吐了口吐沫，用手指从舌头上拈下一根发梢，奇怪地看着这个小王子：魔法枪咏？我是一个剑咏，是不是一码事啊？\n墙角的酒柜随着老刘的血系御力发动，被硬生生挪了个位置，在血色元素长束的拖引下，整个酒柜被凭空抬到了离地三尺左右的高度。\n似乎不是这样。卡卡笑着摇了摇头：杜宾人使用的是一种金属手柄，灌注彩虹系魔法之后，凝聚成彩虹长枪，可以投掷，也可以舞动起来，依靠棒击，云反弹魔法攻击！优秀的杜宾战士，凭借枪法可以硬抗高阶魔兽的袭击！",
            "summary": "一位侠盗声称自己只劫富济贫，从不伤害儿童和妇女。然而，他的实力使得魔族巫妖王派大军围剿，结果他成功消灭了敌军的主力。有人猜测他的成功是因为他的部落同胞的帮助，特别是那些强大的德鲁伊。但侠盗卡卡否认了这一说法，声称他的家族已经搬迁到杜宾人王国，而魔族是在他们的老祭坛找到他的。杜宾人使用彩虹系魔法，通过金属手柄灌注魔法，形成彩虹长枪进行战斗。"
        },
        {
            "id": 3,
            "content": "刘震撼和艾薇尔、艾莉婕傻了吧唧地一阵面面相觑。\n这不是艾弗森的凝焰剑么？小艾问老刘。\n艾弗森的凝焰剑只具备切割金属的能力，似乎没有反弹魔法的本事吧？我只见过歌莉妮的导师，那个学习圣光系魔法的老家伙，用-镜面光盾-反弹过黑龙的魔法！刘震撼啧啧连声：这个杜宾人，这个彩虹枪咏可不得了！我只听说过历史上高阶剑圣可以靠斗气凝聚武器，也听说过魔法剑士依靠魔法加持可以增加杀伤力，还是第一次听说有可以反无敌龙手打整理弹魔法的战士！\n彩虹也是光合现象！所以彩虹系魔法也应该属于光系魔法！既然圣光系法术可以反弹魔法，彩虹系魔法当然也能做到，元素规则是一通百通的。爱琴之花不愧是一个元素指挥家，一下子理出了头绪：不过杜宾人的法术倒是让我想起了血精灵的破法者！彩虹枪咏这种绝技，也应该属于破法者一列！\n摩尔的破法武士我倒是遇到过，但没交过手。刘震撼颇有点兴趣：艾老板，赶紧说来听听，到底摩尔的破法武士有什么特殊禁不住？你的年代比较早，应该知道点摩尔的内幕。\n破法武士除了飞刃和近战不错，还有两个特殊技能，一个是-魔法吮吸-，这有点类似于恐惧魔王的-奥吸**，但远远没那么夸张，是可以自行终止的！另外一个技能是-放逐-，可以将目标为完全气化，一段时间内无法攻击也无法被攻击！这是破法武士专门对付法师部队的绝技！艾莉婕骄傲地笑了笑：不过要论到法师的天敌，还有谁比我们希芙精灵更加贴切？魔族黑矅毁灭者也能算一个，不过他们的盗魔，还是难以和我们魔法指挥家的技巧相媲美！\n如此说来，杜宾人倒也的确应该属于破法者行列，因为他们是反弹魔法，借力打力！再加上枪法和投枪技巧，难怪魔族也不敢惹他们！艾薇尔有点可惜：爱琴的力量果然是强大无比，只可惜凝合起来的机会不大，否则魔族海族无敌龙手打整理哪里还敢打爱琴的心思？\n十万大山的缰域太大了，杜宾人想走出来也不容易，除非……刘震撼很含蓄地笑了，因为他想到了自己刚刚购买的那批水晶。\n杜宾人其实还有另外一个名字，不知道你们熟悉不熟悉，他们最古老的名字叫丛林巫毒巨魔！卡卡狡黠地笑了笑。\n靠！刘震撼恍然大悟：原来杜宾人就是绿魔！进化的更先进，智慧更高，文明程度更发达的绿魔！\n没错。卡撅嘴挑了挑眉毛：不过也不大一样，巫毒巨魔和丛林绿魔也是有差别的，属于同宗不同族！我知道，在爱琴中心地带，食人魔一族向来是野蛮人的代名词，杜宾人懒得迈出十万大山，第一是因为路程太远，第二也有这方面歧视原因作祟，即使我的祖先，一开始也不大看的起这样的邻居，是到几千年后才慢慢适应，并改变看法的，因为无敌龙手打整理这些杜宾人实在是太聪明了。\n我尊敬每一个拥有高度智慧的种族。刘震撼哈哈大笑：卡卡，等咱们回爱琴，先回你所在的城市，帮我开个商店，把外界的友谊之花，传播到这些巨魔的手中！",
            "summary": "刘震撼和艾薇尔、艾莉婕讨论了杜宾人（又称绿魔）的特殊能力。杜宾人的凝焰剑可以反弹魔法，这使得他们在战斗中对付法师部队非常有优势。故事中提到了破法者的概念，认为杜宾人应该属于破法者行列。此外，杜宾人还有一个古老的名字——丛林巫毒巨魔。刘震撼决定回到爱琴后，帮助杜宾人在他的城市开设商店，传播外界的友谊。"
        }
    ]
}