{
    "chapter_title": "第五百五十九章  强纳民女{上} ",
    "chapter_summary": "德鲁伊小白脸德鲁伊对美丽的怯颜精灵艾莉婕充满崇拜，而李察大哥与艾莉婕的亲密互动令其他精灵感到惊讶。艾莉婕拒绝加入采玉城，选择加入翡冷翠，旨在重振衰落的精灵大家族。为了实现这一目标，她需要时间和强大势力的支持。艾薇尔质疑艾莉婕是否会嫁给李察，引发一场辩论。艾莉婕试图通过小手段投靠翡冷翠领主，以获得庇护，但她忽视了现实与理想的差距。尽管翡冷翠收留了她，但对她的身份认定并不正式。艾薇尔分析指出，希芙精灵和淡水美人鱼的混合力量具有巨大潜力，但如何招揽和利用这支力量是上位者需要考虑的问题。刘震撼尚未深入考虑此事，因为他认为精灵附庸的实力还未引起他的重视。翡冷翠是一位强大的荒原霸主，其实力远超两大龙城。希芙和淡水美人鱼的综合实力不足以成为翡冷翠的对手，翡冷翠甚至有能力吞并这些力量。艾薇尔提醒艾莉婕，如果精灵附庸在翡冷翠的势力过于壮大，翡冷翠可能会破坏她的大业。艾莉婕担忧李察是否会兑现帮助精灵一族的承诺。刘震撼和艾莉婕讨论了比蒙王国的双重国籍问题，刘震撼承诺在第二届神魔大战中帮助艾莉婕，并在她日后壮大时给她一块地盘。然而，艾薇尔提出了关于精灵一族重新整合的问题，认为要想实现大规模发展，艾莉婕的婚姻必须是一场政治婚姻，以便与翡冷翠达成利益共同点。这让艾莉婕和刘震撼都感到惊讶。艾莉婕开始质疑自己设定的远大目标是否过于莽撞。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“实在是……太香艳了……”德鲁伊小白脸在一旁佩服到口水涟涟，射向老刘的眼神里充满了崇拜和敬佩——怯颜精灵艾莉婕的美丽和大名，怕是没长耳朵的德鲁伊都听说过！\n上尉精灵无一不是心比天高，能让艾莉婕一口应承这个非分要求，想必一定是这位风华绝代的精灵大美人对李察大哥芳心暗许已久了！\n千古第一精灵每人喜欢上了一位匹格？还自荐枕席？\n这算不算“命比纸薄”？是这个世界变的太快？还是我太落伍了？卡卡发自肺腑地问自个。\n艾薇尔一时之间也有点发懵。\n她本以为这话一出口，依照这位夏宫神姬的个性，肯定会当场翻脸。\n到时候自己以上位精灵的“一言既出，飞箭难追”为由，把这个牙尖嘴利的小妮儿狠狠地教训一顿，让她明白，究竟谁才是翡冷翠真正的主人，说话不要再那么刻薄和不分场合，就跟当年凝玉教训自己一样。\n没想到……\n“不不不……不就是睡睡睡……睡一夜吗？有有有……有什么呀？”艾莉婕故意把“睡”这个字咬的格外重。\n的确，对于女性冒险者来说，和男性伙伴们露宿荒野的机会太多太多了，同宿一夜又算的了什么？只要不是钻在一个被窝筒子里。一点也没什么稀奇可言。\n刘震撼差点没笑扁。",
            "summary": "德鲁伊小白脸德鲁伊对风姿绰约的怯颜精灵艾莉婕充满崇拜。而李察大哥与艾莉婕的亲密互动让其他精灵感到惊讶。艾薇尔原本以为艾莉婕会拒绝这个要求，但艾莉婕却表示愿意。这让艾薇尔感到困惑。"
        },
        {
            "id": 1,
            "content": "这个世界又不是童话世界，精灵一诺万金是不假，可哪个精灵不懂得变通？如果爱琴之花这么简单就被小艾三两句话就能逼地就范，那这世上美貌动人的精灵女子还不早让人勾引干净了？\n“先别嘴硬。”艾薇尔又是好气又是好笑。打嘴仗向来不是她的强项，不过这不代表她会就此服输：“我倒要看看，艾莉婕你以后到底会不会嫁给李察！”\n“做梦呢吧？”爱琴之花一点没给老刘面子，嗤了嗤自己娇俏可爱的琼鼻，一示不屑。\n“别急啊！你说做梦就做梦啊？让我来给你好好分析一下，你听完再给我答案。”艾薇尔最恨别人贬低李察了，一阵阴侧侧地冷笑之后，细细地给艾莉婕摆开龙门阵。\n对于爱琴之花放弃加入采玉城而加入翡冷翠的动机，因为目的表现的太过明显。翡冷翠领地上上下下都是心知肚明。\n艾莉婕一心想把分崩离析的精灵大家族，已经一盘散沙的人心和消逝的团结重新凝聚起来，重新（原图，我觉得应为重现）历史辉煌，这也是尽人皆知的公开秘密。\n不过想实现这个目标，不但要有耗时长远的心理准备，同时也需要有强大势力作为后盾和支撑，否则根本没有成功地可能性！",
            "summary": "爱琴之花艾莉婕拒绝加入采玉城，转而加入翡冷翠，目的是为了重振衰落的精灵大家族。然而，要实现这个目标，她需要时间和强大势力的支持。艾薇尔质疑艾莉婕是否会嫁给李察，两人展开了一场辩论。"
        },
        {
            "id": 2,
            "content": "对于这一点，艾莉婕没有任何藏着掖着的必要。很坦白地点头承认。\n“你很反感寄人篱下。所以在翡冷翠诱人无比的豪华实力面前，你耍了点小聪明和小手段，想藉此襄助，开个好头。”艾薇尔很矜持地对爱琴之花笑了笑：“但是是忽略了现实和理想的差距。”\n这同样也是无可辩驳的事实，爱琴之花只好点头承认。\n正如翡冷翠领主大人先前所说。她的神姬身份根本休想得到比蒙官方的正式承认！比蒙王国的领导人就算再怎么幼稚，也不会单靠一个帝维实况就确认艾莉婕战神遗孀地身份！一旦承认了这个事实，整个王国地统治阶层就必然会产生巨大的波荡！\n翡冷翠虽然收留了艾莉婕，但是对于神姬身份的认定，采取的确实极其圆滑和太极的处理办法——既不予承认，也不予否认。\n说到底，这个神姬地头衔。只是把史诗英雄艾莉婕更加衬托的高不可攀一点。\n爱琴大陆其他的智慧种族相信就行，至于比蒙，完全可以无视。\n“在南十字星森林的家园退路被堕落精灵断去，必须作出投奔强大势力庇佑的选择面前，你以自己的小聪明和翡冷翠结成了一种不尴不尬的相互利用关系，不得不说，这对你们希芙而言，已经算是最佳局面了。”艾薇尔说出来地话，条理性和逻辑性之严谨，和她平时的性格简直判若两人，把老刘唬的一楞一楞：“任何上位者都必须承认，希芙精灵和淡水美人鱼这支混合力量，意味着爱琴魔法界的梦幻组合，这支力量一旦融入编制完整的集团军种之中，就能发挥出无比强大的作用！但是如何招揽这支力量，如何在收留之后做到为我所用，如臂使指，同样也是每个上位者必须考虑的问题。”\n“我暂时还没有深入地去考虑这件事。”刘震撼立刻插嘴澄清，小艾如此**裸地，如此直接地当着当事人的面，大谈特谈吞并事宜，会让对方很下不了台的。\n“李察你之所以没考虑这件事，主要是因为目前精灵附庸的实力还没让你看在眼里！一头巨龙怎么也不会怀疑自己控制不了一只蝼蚁吧？”艾薇尔撇了撇嘴角。\n“继续说。”艾莉婕一脸的平静，其实美人鱼的这句话，已经让爱琴之花羞恼到了无以复加的地步，偏偏又无话可驳。",
            "summary": "艾莉婕在失去家园后，试图通过一些小手段投靠翡冷翠领主，以获得庇护。然而她忽视了现实与理想的差距，翡冷翠对她的神姬身份并未正式承认。尽管翡冷翠收留了她，但对其身份的认定采取了一种圆滑的处理方式。艾薇尔分析道，希芙精灵和淡水美人鱼的混合力量具有巨大潜力，但如何招揽和利用这支力量是上位者需要考虑的问题。刘震撼尚未深入考虑此事，因为他认为精灵附庸的实力还未引起他的重视。"
        },
        {
            "id": 3,
            "content": "翡冷翠是典型的荒原霸主，多瑙最大的坐山雕和地头蛇，以两大龙城的实力，尚且知道示之以好，希芙和淡水美人鱼的综合实力哪里又配作为翡冷翠的对手？\n至于吞并希芙精灵和淡水美人鱼这支力量，以翡冷翠的消化能力，再来十倍也没问题——任何一个把“元素之泉”、“华伦泊尔血髓”、“奥骨斯都法杖”、“雷霆钻石”、“护盾水晶”和超阶魔晶当做基础装备地领地，都将是所有元素使用者不可抗拒、梦寐以求的天堂圣地！-\n“虽然目前李察还没考虑这个问题。但是不代表李察以后不会正视这个问题。”艾薇尔凝视着爱琴大陆有史以来最美丽的花朵，继续说道：“艾莉婕，你想在未来把涣散的精灵一族全部整合起来，姑且不说这个源源可不可能实现。就算真地月神开眼，天遂人愿，让你把轰轰烈烈的大业带上了轨道！但是……”\n艾薇尔稍微顿了一顿，仿佛是在盘算一下委婉的措辞：“……只要精灵附庸在翡冷翠所发展起来的势力，扩大到了某种程度，我们翡冷翠势必会在必要时刻，破坏你手中的大好局面——请原谅我这么说，因为我是一个领主夫人，我必须为自己的领地负责！任何领主都不会允许自己的附庸族太过猖獗地发展自身实力，奴大则欺主。这个道理傻子也明白！”\n“嫂子，应该说喧宾夺主。”卡卡清咳了两声，用这个雅道一点是词，来代替艾薇尔带有轻蔑性质的“奴大欺主”。\n“难道李察你以前承诺过会帮助我实现愿望，帮助精灵一族地话全是信口胡言？”艾莉婕漂亮的眸子一眨也不眨地看住了老刘，那蓝色的冷山中不见了往日的豪情，充满了哀求。",
            "summary": "翡冷翠是一位强大的荒原霸主，其实力远超两大龙城。希芙和淡水美人鱼的综合实力不足以成为翡冷翠的对手。翡冷翠甚至有能力吞并希芙精灵和淡水美人鱼等力量。艾薇尔提醒艾莉婕，如果精灵附庸在翡冷翠的势力过于壮大，翡冷翠可能会破坏她的大业。艾莉婕担忧李察是否会兑现帮助精灵一族的承诺。"
        },
        {
            "id": 4,
            "content": "在以强硬和暴力闻名的花王陛下面前，任何人都知道自己应该选择什么样的沟通方式。\n“我们比蒙王国能够接受双重国籍。但绝对不会接受太过强大的分籍族群！”刘震撼无奈地点头。小艾说的话全都合情合理，但实在不应该这么明火执仗地说出来。\n艾莉婕继续看着他。\n“不过艾老板你放心，我说话算话，只要你在第二届神魔大战中好好帮助我，等你日后发展壮大了。我一定会给你一块地盘，不会让你的势力和我们比蒙起冲突。”刘震撼给出了一颗定心丸。\n“新地地盘无非是澈桑大陆，对于乡土观念很重的爱琴精灵来说，远渡重洋去组建自己的国度，可能接受吗？做梦呢吧？”艾薇尔呵呵一笑：“想要精灵们肯远渡重洋，只有借助翡冷翠的魔法传送阵实现两岸来往，天堑变通途。不过这样的话，说到底还是仰人鼻息，翡冷翠有什么义务提供这种援助？要知道，龙城也是靠两位仙女龙地和亲，才能和翡冷翠关系这么融洽的！”\n“艾薇尔你到底是什么意思？”艾莉婕不是没想过被吞并的可能，但是以目前花精灵族群的弱小，她只能走一步算一步，目前来看她做的还算成功，但是艾薇尔的分析和阐述，已经透露给了她一个很明确的信息，今日的成功也意味着来日的路更难走，翡冷翠领主的寿命因为有龟吸领域结界，因为吃过龙蛋，不是精灵一族靠拖时光就能解决的！\n“从某种意义上来说，作为整个精灵族的引路人，你，艾莉婕小姐，如果真的是为了整个族群着想，想在今后，谋求进一步的大规模发展，那你的婚姻就必然是一场博弈式的政治婚姻，这个政治婚姻最好还能再诞生一个混血后代。”艾薇尔的话就象一柄锋利的冰刀，刺的爱琴之花的心田拔凉拔凉的：“如果不这样做的话，翡冷翠和你的远大目标，就根本无法找寻到一个利益共同点，那精灵一族的重新整合就是一场竹篮打水的梦呓。”\n艾莉婕楞住了。\n刘震撼也楞住了。\n卡卡在一旁贼眼直转。",
            "summary": "刘震撼和艾莉婕讨论了比蒙王国的双重国籍问题。刘震撼承诺在第二届神魔大战中帮助艾莉婕，并在她日后壮大时给她一块地盘。然而，艾薇尔提出了关于精灵一族重新整合的问题，认为要想实现大规模发展，艾莉婕的婚姻必须是一场政治婚姻，以便与翡冷翠达成利益共同点。这让艾莉婕和刘震撼都感到惊讶。"
        },
        {
            "id": 5,
            "content": "“选择热和一个势力去投靠，都是这样的结果，这是很残酷却又很合理的事情。”美人鱼的话虽然中肯，却比最毒的毒药更让艾莉婕感到痛苦：“白手起家不是不可以，但是以目前希芙精灵的实力，走出了莽莽丛林，在这个物欲横流的花花世界连自保都成问题，远不说人类，就谈近在咫尺的堕落精灵，你们都无力抵抗，还谈什么开创基业，收拢族人？要知道就算是礼花一般窜红的翡冷翠，也是背靠比蒙王国，在全无后顾之忧的情况下，才在短短一年内打下如此一片大好江山的！”\n“不想政治联姻也不是不可以！你完全可以带着希芙们从此彻底依附翡冷翠，固步自封，不再去想重塑精灵大家族历史辉煌之类的远大目标！”艾薇尔凑近了艾莉婕的脸，轻轻一笑：“如果是那样的话，作为领主，在子民中挑选一个靓女做侍妾是很应该的事，就算是我，也不舍得让你这么漂亮的大美人给了别的凡夫俗子！”\n艾莉婕的眼神忽然有点茫然了。\n她还真没有考虑这么长远，自打从万年冰封中苏醒过来之后，自己乍一听精灵大家族分崩四方，就想也没想设定下来的人生目标，是不是有点太过莽撞了呢？\n“知道我为什么一直那么肯定，说你一定会嫁给李察吗？”美人鱼公主很得意：“就因为这个推断论据！不只是你，翡冷翠为了日后的长治久安，也需要这场政治联姻打底！”\n刘震撼在一旁听的冷汗直流，别说是他了，只怕凝玉和安度兰长老也没想这么长远过，当初收揽这些希芙和淡水美人鱼，主要是为了应付海族和魔族的入侵充实班底，至于其他的目的，因为自己处于强势地位，还真没考虑过。\n如今细细一想，这些希芙还真是自己手心里的一根大蒜，如果他们想重现精灵鼎盛时代，就必须和亲，如果做不到这一点，要么滚蛋，要么就死心塌地地等着被翡冷翠蚕食吞并吧！\n“要是我，就放弃那个远大目标。”刘震撼半是夸奖自己，半是说实话：“我相信翡冷翠领主大人，还没无耻到利用自己的领主身份，强迫和要挟领地中的美人，满足自己的床第私欲。”",
            "summary": "艾莉婕陷入了思考，她开始质疑自己设定的远大目标是否过于莽撞。美人鱼公主艾薇尔告诉她，如果要实现这个目标，她可能需要与翡冷翠领主进行政治联姻。而刘震撼则建议她放弃这个远大目标，认为翡冷翠领主不会无耻到利用自己的地位来强迫领地中的美人。"
        }
    ]
}