{
    "chapter_title": "第五十七章  打土豪 ",
    "chapter_summary": "刘震撼对李察王子的行为感到不满，因为王子的目光总是盯着海伦。李察王子向海伦赠送了一个彩蛋作为见面礼，让海伦感到不知所措。刘震撼表面上表示尊重，但内心却在盘算彩蛋的价值。同时，李察王子在街上向大家讲述他的经历和知识，吸引了包括海伦、凝玉、艾薇尔和熊猫们的注意，使刘震撼感到孤立。王子向海伦推荐红色绸带，但海伦婉言谢绝。刘震撼对王子的表现表示佩服，而海伦表示她已经有一条李察送给她的发带，这是她的珍宝。他们进入一家店铺购买商品，刘震撼大量购买茶叶、烟叶等，老板起初以高价出售，后来得知刘震撼身份后，价格有所下降。",
    "characters_in_summary": [
        "刘震撼",
        "李察王子",
        "海伦",
        "凝玉",
        "艾薇尔",
        "熊猫们",
        "老板"
    ],
    "pre_entity_info": "刘震撼 | 比蒙祭祀，海伦的爱人，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突，与爱琴大陆的福克斯族狐人族有着密切的关系，与徐老头（方士）有冲突，讨论金人的使用限制，与凝玉、海伦等人一起对抗美人鱼公主。与新出现的美杜莎祭祀崔蓓茜.妮可存在师徒关系\n海伦 | 福克斯族狐人，圣坛祭祀，西雅帝国公主，刘震撼的爱人，与刘震撼讨论千年前的海加尔战役，为刘震撼和果果治疗异常反应。与刘震撼关系紧张。\n凝玉 | 摩韶族蚌女，与刘震撼和海伦相遇，与刘震撼、海伦等人一起对抗美人鱼公主\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切，与刘震撼一起对抗美人鱼公主\n崔蓓茜 | 美杜莎祭祀，刘震撼的师祖，拥有亚龙魔宠，与刘震撼关系密切\n王子 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔，与刘震撼发生冲突\n美人鱼 | 西雅海族的公主，比蒙世界中的美人鱼种族，拨弄竖琴发出叮咚之声，询问刘震撼为何出现在西雅海域，要求他们解释自己的身份和目的",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "刘震撼觉得这个李察王子的眼珠子老是对着海伦转来转去的，颇令他不爽。\n“太好了，我曾经担任过一段时间威瑟斯庞总督大人的护卫骑士，对这里再熟悉不过了。不知道我有没有这个荣幸，能陪尊敬的海伦小姐在威瑟斯庞城逛逛？。”王子的目光深情地注视着海伦。\n怕什么就来什么，这也是刘震撼最最担心的话。\n妈的，情敌！刘震撼在心底叹了口气。\n“这个彩蛋是我送给美丽的海伦小姐的见面礼！”王子潇洒地掠了掠自己的金色卷发，将手中的彩蛋呈送到了海伦的面前。\n这下轮到海伦手足无措了，答应不好，不答应也不合适。无助的小狐狸把求助的目光看向了刘震撼。\n“王子殿下的的礼物如果都要拒绝，那岂不是太失礼了。”刘震撼点点头道。\n老刘心中大喜，哈哈，本来准备把艾薇尔的水晶皇冠拿去换钱的，现在省下了，这个彩蛋上面珠光宝气，肯定值不少钱。\n“这是我的荣幸。”王子看到海伦收下了自己的彩蛋，眉开眼笑道。\n“王子殿下，恭敬不如从命，您就带着我们去见识见识威瑟斯庞的风土人情吧？”刘震撼一脸诡笑地说道。\n旁边的潘塔族熊猫们立刻闻到了一股熟悉的味道，那是竹杠的味道。\n看着下了神庙台阶离去的众人，崔蓓茜幽幽叹了口气。\n威瑟斯庞的街道上繁华无比，周围的建筑都充满了兽人一贯粗犷的特色，但是也有很多人类建筑搀杂在里面，人类的建筑细致而精巧。\n车水马龙的街道旁，青石板路面上蹲着很多矮小肮脏的比蒙乞丐。\n李察王子带着刘震撼他们来的地方正是人类商人聚集的主城最繁华的商业街道，这里的繁华富饶让王子坚信，一定可以让这个没见过世面的乡下匹格屁滚尿流自形惭秽。\n金铺、武器店、树屋酒吧，林林总总的店铺和异族风情让大家果然好一阵惊叹，威瑟斯庞果然是威瑟斯庞。\n令王子意外的是，这个匹格祭祀的脸上倒是一点见怪不怪的样子，这个发现未免让心心满满想从对方眼中捕捉羡意和失态的王子有点失望了。\n不过必须得承认，比起刘震撼这样的大草包，李察王子的知识就只能用渊博来形容了。\n既然是圣殿护教骑士，证明李察王子的武技必然是比蒙战士中极为出色的，但他的口才和知识也显然不亚于他的武技。\n李察王子风度翩翩，侃侃而谈，不但海伦被吸引了过去，就连凝玉、艾薇尔和熊猫们也完全被他的谈吐吸引住了，全神贯注地听他讲解一些有趣的妙闻。\n刘震撼不是碍于面子，几乎自己也走过去一起聆听了。\n李察王子从他对衣着方面的研究入手，畅谈到了武技，又聊到了祭祀乐器方面的专业知识，他对一些有趣的典故信手拈来，还穿插了很多诙谐调皮的小笑话，将一干人等逗得前仰后合。\n刘震撼一个人孤零零地丢在了后面，象个拖油瓶一样。\n人生啊人生……我不禁感慨万千……\n刘震撼抚摩着自己的果果，不禁怅然若失，心想也只有你小子够地道的，没拉下我。\n这个念头还没转完，李察王子从装饰考究的钱袋里掏出了一枚铜子，潇洒地抛到了街边卖香榧的摊子上，小贩眉开眼笑地将一包香榧恭敬地送到了他的手里。\n王子虽然没有表明自己的身份，但他如同郁金香一般浓郁的贵族气质和圣殿骑士的纹章，已经足够将他放到了高人一等的位置上。\n李察王子将这包香榧朝趴在刘震撼肩膀上的果果摇了一摇，小东西“飕”地一声跳上了王子的肩膀，捧起香榧就大啃了起来，一边咬还一边摇着大耳朵，小脸蛋堆着谄媚的笑。\n欧比斯拉奇！伪军！叛徒！刘震撼差点没晕过去。\n店铺林立，繁华富庶的街道上，顿时刮起了一阵萧瑟的风，吹的刘大官人凄凉无限。\n王子继续讲起了他曾经匿名参加角斗士的经历，获得年度金冠那一战，对阵一个强大的布尔族犀牛战士，如何如何，怎样怎样……\n一阵接一阵的惊叹不时响起，王子不同于常人的经历让跟在屁股后面的刘震撼一阵嫉妒。\n王子的豪爽也让大家收益非浅，一路上，艾薇尔和凝玉、海伦的手里已经拿满了不少漂亮的饰品和化妆品，熊猫们抱着一堆叫“榴莲蜜”的水果，笑的眼睛眯成了缝。王子高雅的格调，让他没花几个铜子就得到了大家的好感。\n这货也忒抠门。刘震撼看到他连一家大店铺也没进过，就将这群人哄得这么开心，委实又是丧气又是佩服。\n美人鱼笑的那副开心的表情，让刘震撼真是郁闷无比，难道海族在海里就那么惨？拿着个发卡也开心的跟什么似的。还有那个“榴莲蜜”的水果，刘震撼觉得那玩意抡起来砸人也不错，一砸一个满天星，上面全是刺，比板砖厉害多了。搞不懂熊猫们开心什么，一人怀里抱了一陀，也不怕扎人。\n说来也怪，王子给谁买东西，还就是不给刘震撼买，明显是故意的。\n这也越发让刘震撼坚定了大敲一笔竹杠的决心，他在等一个合适的地点，一次性敲趴这个王子。\n果果这小东西还算有点良心，将自己的战利品拿着，又跳回了刘震撼的肩膀上，分给了刘震撼一半。\n果果吃香榧的仁儿，刘震撼帮它剥香榧壳子。\n香喷喷的香榧仁归果果，嚼不动的壳子归刘震撼，很公平的一人一半。",
            "summary": "刘震撼对李察王子的行为感到不满，因为王子的目光总是盯着海伦。李察王子向海伦赠送了一个彩蛋作为见面礼，这让海伦感到不知所措。刘震撼虽然表面上表示尊重王子的礼物，但内心却在盘算着彩蛋的价值。与此同时，李察王子在街上向大家讲述他的经历和知识，吸引了所有人的注意，包括海伦、凝玉、艾薇尔和熊猫们。刘震撼被孤立在一旁，感到沮丧。",
            "characters_in_summary": [
                "刘震撼",
                "李察王子",
                "海伦",
                "凝玉",
                "艾薇尔",
                "熊猫"
            ],
            "entity_info": "刘震撼 | 比蒙祭祀，海伦的爱人，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突，与爱琴大陆的福克斯族狐人族有着密切的关系，与徐老头（方士）有冲突，讨论金人的使用限制，与凝玉、海伦等人一起对抗美人鱼公主。与新出现的美杜莎祭祀崔蓓茜.妮可存在师徒关系\n海伦 | 福克斯族狐人，圣坛祭祀，西雅帝国公主，刘震撼的爱人，与刘震撼讨论千年前的海加尔战役，为刘震撼和果果治疗异常反应。与刘震撼关系紧张。\n凝玉 | 摩韶族蚌女，与刘震撼和海伦相遇，与刘震撼、海伦等人一起对抗美人鱼公主\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切，与刘震撼一起对抗美人鱼公主\n崔蓓茜 | 美杜莎祭祀，刘震撼的师祖，拥有亚龙魔宠，与刘震撼关系密切\n王子 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔，与刘震撼发生冲突\n美人鱼 | 西雅海族的公主，比蒙世界中的美人鱼种族，拨弄竖琴发出叮咚之声，询问刘震撼为何出现在西雅海域，要求他们解释自己的身份和目的"
        },
        {
            "id": 1,
            "content": "“海伦小姐，这条绸带很不错，可以给你用来束头发是再高贵不过了。”王子停在了一家大店铺跟前，看着店铺外面挂着的红色绸带说道。街角对面是一家武器作坊，看到了一行气质不凡的顾客走了过来，武器店里风箱和敲打铁坫的声音都立刻小了很多。\n“这种绸带一看就是远东丝绸大陆的货物，即使是这一条绸带，也太奢侈了。”海伦笑着委婉地拒绝着王子的好意。\n“不要紧，给一个美丽的小姐买条绸带的钱还是有的，父亲大人对我在经济上控制的很严格，你放心吧，我的薪水足够支付这条绸带的钱。”王子在若无其事的几句话中，就表明了自己并非是那种凭借出身高贵就乱花钱的败家纨绔子弟，语言水平之高，实在是到位。\n刘震撼在心里对这个王子还真是佩服到家了，这个家伙要做自己情敌，自己除了打架估计能打的过之外，别的地方真还没什么再比他强的了。\n“谢谢王子的好意了，我这条发带是李察送给我的，我无意再换另外一条，对我而言，这是我的珍宝。”海伦甜蜜地摩挲着自己红发上的那个尼龙袜子条，回头对刘震撼轻轻微颦一笑。\n无法用言语形容刘震撼现在的心情了。\n刘震撼表面很矜持地颌首一笑，其实这会心里已经一阵大爽特爽。\n太有面子了！人生啊人生，刘震撼不禁万千感慨。\n凝玉也看着刘震撼，目光里闪烁着罕见的醋意。艾薇尔更直接，怒容满面地瞪着他，胸口剧烈起伏着。\n“嗨……这阵太忙了！忘了给你们了！”刘震撼一脸的肉拓油，特豪壮地拿出那只破袜子，一人撕了一条，大派送。\n凝玉和艾薇尔这才面色稍霁。\n“帮我们戴上。”凝玉冷冷地说道。\n刘震撼一边帮两个大美女服务，一边错眼看着李察王子的表情，眼神就象一个将军在打量战败的俘虏。\n王子的脸上的肌肉痛苦地痉挛了一下，很隐蔽。\n“别啊，难得王子殿下有这等盛情，海伦咱们进去挑一条绸巾吧，王子殿下年少多金，别说一条绸巾，买下这个店铺送给我们对他来说也是小菜一碟。”刘震撼挽着海伦的胳膊，朝海伦挤了挤眼睛。\n“呵呵……那样是最好了，毕竟……”李察王子也挤出一丝生硬的笑容：“束发的绸带也需要更换的。”\n哈哈……刘震撼一边笑一边径自拽着海伦进了这家店。\n话中有话啊，臭小子！等下有你好看的。刘震撼心里暗暗下定了狠宰王子一刀的决心。\n一行人只好跟着刘震撼进了这家名叫“远东之路”饱含着丝绸大陆风情的商店。\n刘震撼憋了许久的竹杠情节一下子涌了出来，大声招呼着店铺的老板——一个长着酒糟鼻的肥胖人类，批发一般将货架上的东西往下拿。\n“远东的茶叶，每磅五十金币。用牛奶或者羊奶一起煮，是再好不过的饮料了。”人类老板恭敬地看着这个暴徒一样的匹格，倘若不是他身后站着一个拥有众多扈从的高贵骑士大人，他几乎就准备叫伙计去叫城防官了。\n“恩，海伦喝了养颜又美容，包五十磅起来！”\n“您看，远东的烟叶，配上银制的烟筒，是多洛特人类贵族老爷们的的饭后极品享受。每磅烟叶五十枚金币，烟筒虽然是我们仿制的，但是和远东货绝对没有区别，每个一金币。”老板乐呵呵地招呼着伙计来打下手。\n“哈哈，想死我了！”刘震撼贪婪地闻着烟叶的香味，两只手满满抓了一大把，眼泪流的哗哗的。\n“您……要不要？”人类老板心疼地看着这个暴徒一般的匹格，这把抓下去，又干又脆的名贵烟叶被揉碎了不少。\n“你有多少？”刘震撼直起了身，今天就是这个王子不给钱，他也准备买了，哪怕是敲下一个金人的胳膊来付帐。\n“我有一百磅左右的存货。”人类老板嗅了嗅自己的酒糟鼻子，脸上的肥肉一阵抖动。\n“海伦抽了养颜又美容，我全要了！”刘震撼借着泰戈皮扯了起了大旗：“全给我卷成这样……”\n刘震撼给老板做了个示范，将烟叶卷成了雪茄状。\n“明白明白，我有最手巧的工人，封口我给你用最好的鱼胶，您放心！”老板大喜。这下仓库里那些碎烟叶可以全包起来，一起卖个这个傻乎乎的匹格了。\n“什么时候能完工？”刘震撼问道。\n“您需要什么时间？”人类老板兴奋地揉了揉鼻子。\n“越快越好！”刘震撼说道：“明天我得赶回博克村。”\n原来乡下土财主！人类老板点头哈腰的同时在暗爽。\n“太昂贵了吧？老板……”海伦走上前来，轻轻地捏了捏烟草，“这批烟草好象时间在运输的时候受过潮，你看，这里有一些黑色的斑点……”\n“你是……福克斯？”老板就跟见了鬼似的，咧着张大嘴，冷汗刷刷地顺着脸颊流了下来。\n“当然了。”小狐狸得意地扬了扬自己的毛茸茸的大尾巴。\n人类老板用活见鬼的表情上下打量着这个暴徒一般的匹格，怎么这个家伙认识这么多大人物的？\n“你怎么了？”刘震撼看着傻了吧唧的老板，有点纳闷。\n“一口价，茶叶二十金币，烟叶二十金币。”人类老板悠悠地叹了口气道：“既然碰到了一个福克斯，我无话可说了。”\n“欧比斯拉奇！”刘震撼差点没跳起来，自己原来也被人当成大羊牯。\n“这还差不多。”小狐狸得意地甜甜一笑。",
            "summary": "王子向海伦推荐一条红色的绸带，而海伦婉言谢绝。王子表示他的薪水足够支付这条绸带的费用。刘震撼对王子的表现表示佩服，但海伦表示自己已经有一条李察送给她的发带，这是她的珍宝。刘震撼心里感到一阵大爽。随后，他们进入一家名为“远东之路”的店铺，刘震撼开始大量购买商品，包括茶叶、烟叶等。老板起初以高价出售，但后来得知刘震撼的身份后，价格有所下降。他们挑选了一条绸带离开店铺。",
            "characters_in_summary": [
                "王子",
                "海伦",
                "刘震撼",
                "李察",
                "远东之路"
            ],
            "entity_info": "王子 | 西雅海族王子，试图索要被刘震撼掳掠的妹妹艾薇尔，与刘震撼发生冲突\n海伦 | 福克斯族狐人，圣坛祭祀，西雅帝国公主，刘震撼的爱人，与刘震撼讨论千年前的海加尔战役，为刘震撼和果果治疗异常反应。与刘震撼关系紧张。\n刘震撼 | 比蒙祭祀，海伦的爱人，与西雅帝国公主海伦关系紧张，与魔鲨骑士理查德发生冲突，与爱琴大陆的福克斯族狐人族有着密切的关系，与徐老头（方士）有冲突，讨论金人的使用限制，与凝玉、海伦等人一起对抗美人鱼公主。与新出现的美杜莎祭祀崔蓓茜.妮可存在师徒关系\n李察 | 圣殿骑士，格雷克.萨尔的儿子，狮虎比蒙，与海伦相遇，与刘震撼发生冲突\n凝玉 | 摩韶族蚌女，与刘震撼和海伦相遇，与刘震撼、海伦等人一起对抗美人鱼公主\n艾薇尔 | 西雅海族公主，被刘震撼掳掠，与哥哥西米里安关系密切，与刘震撼一起对抗美人鱼公主\n崔蓓茜 | 美杜莎祭祀，刘震撼的师祖，拥有亚龙魔宠，与刘震撼关系密切"
        }
    ]
}