{
    "chapter_title": "第五百九十七章  火焰魔法的大拿（下） ",
    "chapter_summary": "刘震撼救出了老熟人唐藏亲王。亲王曾将小猪崽喀秋莎托付给刘震撼。如今，刘震撼遇到了曾经的敌人八歧巨蛇卡尼吉亚，被九头蛇许德拉和潮汐领主革瑞恩堵住去路。为了摆脱困境，刘震撼决定寻找唐藏亲王的帮助。在与两位僧侣相遇的过程中，他们因为共同的骷髅项链而产生误会。随后，刘震撼与唐藏亲王等人卷入了一场激烈的战斗。在这场战斗中，刘震撼凭借小鹦鹉的帮助成功击败了敌人。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "本来他憋了一肚皮邪火，正准备找个地方好好撒一撒，现在倒好，一碰眼，居然看到老熟人了！\n这个英俊无比的东方僧侣，正是刘震撼和维埃里在墨晶峡谷内恶战黑暗精灵，好不容易才救出的唐藏亲王！\n墨晶峡谷之战是刘震撼出道处女战，损失惨重无比，不但**还损失了一尊云秦金人，刘震撼当然记忆犹新！\n更何况，那位误饮“生命之泉”的匹格**师诞下的后代——－小猪崽喀秋莎，还被亲王殿下郑重其事地托付给了老刘，这层关系怎么看都是亲戚关系！\n乜了一眼萎糜不振，漂浮在空中的八歧巨蛇，刘震撼伸出手指对着地面一掩。\n卡尼吉亚乖乖落了地，盘踞成了一圈粪蛋状，把八个大脑袋深深扎进了身子的掩护中，瑟瑟发抖。\n八歧巨蛇不是不想逃，可是它被伤势严重拖累，再加上“冻顶乌龙”的侵蚀，昔日的“风之子”感觉自己简直已经变成了身背泰穆尔拉雅雪山的“山之子”，逃跑速度象是在和模特赛跑，还没等它在空中拉开速度，两个它绝对不愿意碰见的强大魔兽已经一前一后堵住了去路。\n九头蛇许德拉和潮汐领主革瑞恩吞噬了无数强大存在之后，已经恢复了昔日的体型。许德拉九个脑袋耀武扬威，獠牙毕露，两只石墩子也似地巨腿硕壮无比，通体闪烁瓦蓝幽光，潮汐领主脊背上长满猩红色长长旗刺。骨节粗巨，锁环相扣，一股股霜痕和黑雾不停在金红色的利爪和骨质尾钩上缭绕，似乎生怕别人不知道它是亡灵却拥有着亡灵系之外的魔法。\n“风之子”卡尼吉亚甚至不敢再抬眼观察了，突然蹦出两个强大魔兽，就算是全盛时期的它也得心惊肉跳，更何况对面传来地气息还有更强大的存在，这种悬殊巨大的实力差距，让它一颗心从喉咙凉到了屁眼。\n刘震撼笑咪咪地走向了唐藏亲王，却恁地忘了一件大事——他现在的模样已经和以前大相径庭了！\n小猪崽正和薇芝在翡冷翠玩。维埃里去了威瑟斯庞看望老上级崔蓓茜，唐藏亲王还能认出他倒真是见亡灵了！",
            "summary": "刘震撼在墨晶峡谷救出了老熟人唐藏亲王，这位亲王曾将小猪崽喀秋莎托付给他。如今，刘震撼遇到了曾经的敌人八歧巨蛇卡尼吉亚，被九头蛇许德拉和潮汐领主革瑞恩堵住去路。刘震撼准备去找唐藏亲王帮忙解决困境。"
        },
        {
            "id": 1,
            "content": "“站住！”谢顶的彪形僧侣一看对方脖子上也挂着骷髅项链就来气。一声厉喝，迅速给自己和导师加上了水纹护盾。\n“是我啊，不认识了？”刘震撼皱着眉毛看了看天空正打的火热的两只巨鹤，对这两位僧侣指住了脸，一阵挤眉弈眼地傻笑。\n他这句话和这一笑造成了极坏的影响。\n除了他之外，翡冷翠只有维埃里见过唐藏亲王，其他人早忘了这事了。这句莫名其妙的话和挤眉弄眼的笑连唐藏亲王也理解不了，别人哪理解地过来？\n在夏宫战士们眼里，老板发笑，正代表着动手的淋义！\n阵前扯淡，老板一般都是骂人，现在没骂！\n于是，齐刷刷地一排三棱猎魔枪和廓尔克飞刃象飞瀑流云一样笼罩了桑日土著和两位僧侣。\n黄金矮人和淡水美人鱼以及希芙精灵们，早已经被贝克汉姆团长调教的服服帖帖，一个手势打过。四四二魔法战阵顿时横敞开来，跟着就以最猛烈的姿态疯狂开火！\n所谓四四二战阵，是指四成魔法太保们集中一点攻击。定点爆破对方的魔法护盾；另外四成的魔法太保们以一息停顿时间，正面覆盖对方，另外两成的魔法太保加持己方的魔盾之后，扫清敌军地左右两翼，团长的攻击是修正弹道的，代表下一波火力所要覆盖的目标！\n这种波浪式的魔法攻击阵，可以把敌人的节奏和视线顷刻间轰垮，但是也对自身的射速有着很高的要求！\n在翡冷翠的训练体系中，小贝给首发攻击火力定出地误差指数，要比圣弗郎西斯科帝国的皇家标准高两倍，只允许在五毫米范围内，这么做是为了以最快的速度和最小地代价，破坏敌人的魔法护盾！彻底发扬夏宫太保们的魔法射速高这个优点！\n任何魔法护盾都是面积防御型结界，杂乱的攻击很难起到瞬间突破的作用，而一个点的失衡，就会迅速造成整个魔法护盾溃散。\n训练有素的夏宫魔法太保部队，绝对不是佣兵法师们那种乱糟糟的攻击火力可以媲美的，铺天盖地聚集成一束的闪电和冰锥几乎在一刹那间就把谢顶僧侣召唤出的“水纹结界”打了个粉碎！\n两位东方僧侣一看就知道久经战阵，猝然遇袭，脸上的表情连变都没变。",
            "summary": "刘震撼与两位僧侣相遇。由于他们戴着相同的骷髅项链，谢顶的彪形僧侣生气地喊住刘震撼。刘震撼解释自己是认识的人，但两位僧侣并未停下。这时，天空中的两只巨鹤正在激烈战斗。刘震撼的笑声和话语让其他人感到困惑，包括唐藏亲王。这使得夏宫战士们误以为刘震撼要动手，因此他们发起了攻击。黄金矮人、淡水美人鱼和希芙精灵们也加入了战斗。四四二魔法战阵迅速展开，魔法太保们集中一点攻击以破坏对方的魔法护盾，同时覆盖对方正面。在翡冷翠的训练体系中，这种波浪式的魔法攻击阵可以将敌人的节奏和视线顷刻间轰垮。然而，这种攻击方式也对自身的射速有很高的要求。两位僧侣面对突如其来的攻击，表现出沉着冷静的态度。尽管他们的魔法护盾被打破，但他们仍然继续战斗。"
        },
        {
            "id": 2,
            "content": "神骏无匹的白马一声“希聿聿”长嘶，从生满鳞片的马嘴中吐出了一道粗如原木，纯银色的超级水柱，楞是把一排闪电和冰锥在空中全部轰散！\n与此同时，谢顶的彪形僧侣暴退七尺，叽里咕噜飞速念叨着咒语，在空中用月牙大铲连着抖出了三重“珍珠倒卷帘护盾”，硕大的水滴珍珠犹如层层白浪瀑布，哗哗倒落，将闪电和冰锥一层层隔开！\n看似手无缚鸡之力的唐藏亲王，关键时刻爆发出的能量却是最惊人的，他一手托钵，一手挥动金环杖，连吟唱都不需要，一个旋身就抛洒出了一个金光灿烂的金色光罩，连同部分桑日土著一起笼罩了进去。\n小贝一个空翻踢出的两道乌黑油亮地“冷焰刀，以刁钻诡异的弧度射在对方的金色护罩上，荡漾起了一片剧烈的光纹之后。居然没有破开！\n“希芙，三三一二地梯次攻击！箭手，战士，重点突破！”小贝脸色不变继续下令。\n其实大帅哥这会心里也在哇哇大叫“见亡灵了！见亡灵了！”。就算是两位大魔导师，在这么近的距离面对夏宫太保团的突然攻击也是死定了！怎么这两个家伙这么猛，凭空召唤出这么多、这么强大的护盾？连攻击力最强的四四二阵型也轰不开？\n在翡冷翠魔法太保的战斗序列中，花精灵们的首拨作用是加持护盾，然后使用雷霆钻石，再然后是奥骨斯都法杖。\n这么做可以彻底渲染密集火力！\n现在提前一步派上用场，小贝倒要看看这几个家伙能挡到几时！花精灵对于驱散、削减和腐蚀对方的魔法护盾，有着独一无二的强大作用，哪个法师能猖獗到无视这么多花精灵！\n在贝克汉姆的阵型设计中，所有地攻击破防。按对手是什么样的战斗职业采取什么样地攻击，对付魔法师同行。永远都是定点爆破外加火力覆盖，然后再做重点清除！\n他现在自我反省了一下，觉得自己实在是太小看对手了，应该一开始就把预备队派上的！\n作为泰坦巡游天空的金甲卫士、摩拉丁的爱子，雷鸣之子们天生就是孪生搭档，一个战士加一个法师！\n黄金矮人战士的“风暴金锤”可不是一般的山丘之王可以媲美的，挨上一记光震也震死了！",
            "summary": "一匹神骏白马喷出水柱抵挡住闪电和冰锥，而一位谢顶的彪形僧侣则用咒语和月牙大铲筑起三层珍珠护盾。唐藏亲王在关键时刻展现出惊人能量，抛出金色光罩保护同伴。小贝指挥花精灵们进行梯次攻击，试图打破敌人的护盾。然而，他们的攻击似乎并没有取得预期的效果。"
        },
        {
            "id": 3,
            "content": "虽然马里不在。这么近地距离，一百零三位夏宫仆射们也足够让任何法师走上黄泉路了！\n夏宫仆射们属于翡冷翠的重火力编制，人人双弓三囊，一囊杜蕾丝，一囊三棱破甲重箭，一囊太习箭，与精灵一族的齐梅针箭一样，太习箭是人类设计的破魔箭，螺旋形箭镞。箭习超长，以钻劲破魔，虽然这种箭比不上湮甲魔法箭那么出色。但是在人马神箭手的面前，一个波次就等于四个波次，这样的太习箭覆盖攻击简直是专门屠杀法师的！\n“停！”刘震撼吓了一大跳，好家伙！背后这帮下属们瞬间展现出来的火力，让他这个领主都吓了一跳，这种集中型的魔法攻击，根本没有天花乱坠地魔攻超绚场面，所有的弹道几乎汇成一束，蕴涵着的巨大能量简直令他这个最高法师都背后冒冷汗！\n这就是国家机器地力量，个体与之相比，没有任何可比性！",
            "summary": "展示了他们强大的火力和对法师的威胁。这些夏宫仆射们使用双弓和三囊箭，其中一种破魔箭——太习箭，专门用于屠杀法师。刘震撼，作为最高法师，被这种集中型魔法攻击的力量所震惊，意识到国家机器的力量无法被个体比拟。"
        },
        {
            "id": 4,
            "content": "如果是相同数量的法师乱糟糟和夏宫太保们对抗，五百码之内，肯定连还手机会也别想有就扫平了！\n听到老板一声大喝，训练有素的魔法太保们最先刹住了车，跟着是黄金矮人战士，他们是盾牌手，换手的动作稍微慢了一步，刚好赶上时候。\n可是出手最麻利的仆射们却已经出手两次了，内德维德带着神箭哲琴们赶紧射出了一排“旋叶箭”，这是一种极为高超的防御箭技，也是当年的麝人神射手们的发明一一一-以箭赶箭，击中前箭的箭头或者箭尾，以控制角度和力度的高端技巧，把飞箭打成一枝空中飞旋翻滚的淋道浆，如同蒲公英一样滴溜溜飞旋，四散撞泼箭雨！\n每一次世界大战中，只要有超过十位神箭哲琴集于一地，一起使用这种防御型箭技，对方即便是有一个联队的集射，也只能在空中发生自我碰撞后坠地。\n虽然夏宫仆射有二十二位神箭哲琴，可是因为大家并非正面迎敌，而是自追自箭，所以数十枝“旋叶箭”并未能拦截住所有的飞箭，大多数在空中“呜呜”乱转，跟竹蜻蜓一样满天乱画着弧圈，怎么也不落地。\n彪形僧侣挥舞着自己的月牙大铲，耍出了一幕幕雪亮的银花铲墙，崩飞了无数来袭的箭枝，密不透风的铲墙甚至连天空的落雨都泼不进，可是等他停手时，胳膊上仍然插满了密密麻麻的箭枝——豪斯神箭手只会瞄准敌人的要害射击，这位彪形僧侣显然是在避无可避的情况下。为了护住身后地导师，硬是以粗壮无比的手臂当作盾牌挡下的。",
            "summary": "五百码内的法师与夏宫太保们正在进行激烈的战斗。老板发出命令，使得训练有素的魔法太保和黄金矮人战士迅速作出反应。然而，出手最快的仆射们已经发射了两次箭矢。内德维德带领神箭手们射出了一排“旋叶箭”，这是一种高超的防御箭技。尽管有22位神箭手，但由于战斗的非正面性质，他们未能成功拦截所有飞箭。彪形僧侣用月牙大铲抵挡箭枝，保护身后的导师，但还是被箭枝射中手臂。"
        },
        {
            "id": 5,
            "content": "以他们俩和一匹白马，实在是抗不住对方那一波的覆盖打击，两位僧侣真还是第一次碰到这样地场面！\n趁着这个机会。他们俩迅速为自己重新召唤出了护盾，脸色也凝重了起来。\n“是我啊！唐……”\n“畜生！俺要杀了你！”一个黑影从空中猛地扑向了话还没来得及说完的老刘，抡起一根大棒迎头盖脸就砸了下来！\n这位叫小空的僧侣真的比壹条的力气还要大，空中的刀棍对决，壹条每一次交手，都被他崩开好远，刚刚这一幕发生的实在太突然，当他一个低头，看到地面上的师弟的手臂上已经插成了鸟窝，一脸的惊骇。他就立刻变回了原形，如同一支劲弩电射向了最显眼地老刘。\n他的眸子中熊熊燃烧着烈火。显然已经是恨极了！\n壹条被他最后一棍远远崩开了好远，现在论及灵活，手足酸软地博浪沙火鹤发现自己连追上对手速度的信心都没有了，不由得大惊失色！\n刘震撼的脸上还带着一丝未褪的笑容，哪里想到情况会突然变成这样，这一瞬间发生的战斗根本不是他指挥的，先是熊猫武士和羚牛武士们的飞刃和投枪。顷刻间撩倒了一大片桑日矮土著，跟后就是这个谢顶僧侣受伤，随即就是天空扑下一个黑影，搂头就是一棍。\n这一棍通体包裹着红蓝闪烁地金色火光，棍影过处，连空气都被点燃了一个宽达十尺的燃烧团，一路砸下，犹如火神卡素斯开辟出的火焰走廊！\n“焱火！”刘震撼心里连说靠你妈，他不是不识货。不过他还是没想到会遇到传说中的火系上位魔法！现在天空正下着雨，水泼焱火犹如浇油，能砸出如此可怕的火焰通道。这一棍的威势还得了！\n来势实在是太迅猛了！\n面对这避无可避的一棍，刘震撼只能肩膀一抖，把果果和阿仙奴全丢了出去，顺势举臂一个交叉格架，希望能以肉身抗住这雷霆万均的一棍，别把自己的脑袋和小鹦鹉一起砸成稀泥。\n狂化和金刚伏魔之身只需要一瞬间地切换，好歹赶上了趟，死亡领主的四件套能延伸成“冰封王座甲胄”，刘震撼当然也没忘了弄出一幅护臂来。\n刘震撼就觉得自己真冤枉，怎么浙沥糊涂地遭此一棍？\n现在血系护盾没了，死亡领主护盾初启动又慢，也不知道自己的本体魔抗能否挡过焱火地燃烧作用时间，挡不住就完了，只要见一点点血，凭借血液中大量的水分，这种焱火会迅速把血液当作燃油，把自己烧成一个通天赤地红的大蜡烛头！\n一道几乎是透明的琥珀色火焰在老刘的头顶突然横空而出，形成了一个蛋形护罩，将老刘牢牢圈住了。\n空气象是得了传染病一般，先是有硫磺味飘起，随即又是金星漫天闪烁，如同迷离梦幻的美丽梦境，紧跟着“轰地”一声巨响，每个人的眼中满是遮目的火光，这片火焰连锁反应一般延续了下去，直达数千尺开外，漫天漫地！\n火焰在绵延中连续燃烧，滚出巨大的火团后一闪即没，巨大的震动力和火焰烧灼，几乎在瞬间就把空气给抽没了！\n两成数量的夏宫太保们布置出的水晶护盾结界，以及海伦和茉儿的闪电护盾、艾莉婕的魔法减弱屏障，被这种漫天火焰整整爆碎一小半，地面的震动力让手持幻兽盾牌的黄金矮人战士们都齐齐向后连退了一步！\n两位僧侣的金光护盾和水纹护盾也经受住了考验，碎了好大一半，没在护盾内的桑日土著就惨了，全部烧成了人形蜡烛，从七窍向外喷火，情形煞是吓人，方圆上千码内的地面黢黑一片，森林边缘的炭状黑树一根根袅袅冒着乌烟。\n卡尼吉亚差点没吓死，不是它身前身后的两大魔兽帮它挡住这一波火袭，它就是死定了！\n“当！”地一声巨响，几乎在同一时间，刘震撼的浑身皮肤闪烁着半透明的金色光芒，楞是以双臂架住了这一棍，刚刚这一次空气爆燃，阻击了小空很大一部分的力量。\n“焱火！”\n不知道多少眼睛直楞楞地看住了小鹦鹉，因为刚刚那道琥珀色的半透明火焰正来源于它！\n如果说“焱火”是传说中的火焰上位魔法，“焱火”就是神话中的火焰上位魔法！\n遇气即燃！空气对于这种火焰，就是最好的燃料！\n这是真正的死亡之火，战场上的终结者！\n“我最讨厌三只眼了！”小空借着反震力一个空翻，棍子一个反撩，再次勾向了老刘的下巴。\n他的棍子现在哪里还有肮脏痕迹，被火光一灼，一片紫色酲亮，赫然是一根精金长棍！\n他的人也奇怪地变成了眉清目秀，唇红齿白的大帅哥，只那一头乱糟糟的头发依然是向以往一样蓬勃，不知道是不是黄金矮人们的雷电魔法带来的静电反应，不过可以肯定，他的确是火焰豁免之身！",
            "summary": "两位僧侣和一位名叫刘震撼的冒险者遇到了强大的敌人。他们抵挡不住对方的覆盖打击，但在关键时刻，刘震撼的小鹦鹉施展出了传说中的火焰上位魔法“焱火”，成功阻挡了敌人的攻击。这场战斗非常激烈，双方展开了激烈的空中对决，刘震撼凭借着小鹦鹉的帮助，成功击败了敌人。"
        }
    ]
}