{
    "chapter_title": "第七章  一首奇妙的战歌 ",
    "chapter_summary": "刘震撼与小狐狸（海伦）围坐在火堆旁，仰望星空，分享彼此的故事。刘震撼想为小狐狸取个名字，海伦建议叫李察。原来海伦是圣坛祭祀，她的信仰要求未来的丈夫叫李察。两人讨论了各自的种族背景，海伦讲述了她的家族被人类强盗掳走的经历。刘震撼对这种不同种族的存在感到困惑，但海伦为自己的血统感到自豪。他们探讨了人类和比蒙兽人的起源，以及狐人在比蒙王国中的角色。海伦提到她是福克斯族狐人，拥有智慧是因为战神坎帕斯赐予的才能。他们讨论了比蒙兽人和狐人的特点和能力，以及圣坛祭祀的职责。刘震撼在森林中遇到了一只风系魔狼，并成功将其击败。他向海伦展示了自己的战果，询问是否算作魔兽。海伦解释说，魔狼是强悍的进攻型魔兽，而果果（霜雪皮丘兽）只是普通的杂食性魔兽。他们谈到了人类的魔法师，以及他们在千年前的海加尔战役中展现的强大力量。海伦感叹如果魔法师更多一些，千年前的比蒙兽人王国可能会被消灭。",
    "characters_in_summary": [
        "刘震撼",
        "小狐狸(海伦)",
        "李察",
        "圣坛祭祀",
        "战神坎帕斯",
        "人类强盗",
        "比蒙兽人",
        "狐人",
        "风系魔狼",
        "果果(霜雪皮丘兽)",
        "魔法师"
    ],
    "pre_entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。在海滩上与瓦蓝色巨狼进行激战。找到食物来源的红柳林，与果果一起冒险。在船上找到大酒桶和其他物品。与小畜生（小狐狸）建立深厚的感情，与小畜生一起行动。\n小狐狸 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n海鸟 | 海滩上的鸟类，成为刘震撼的猎物。\n红柳林 | 刘震撼寻找食物的地方，有大量鸟巢和鸟蛋，是食物来源之一。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "因为里面燃烧着的是爱情。\n刘震撼和小狐狸相互依偎在火堆旁，看着浩瀚的天际，繁星在一闪一闪。\n“这一切都象做梦似的”刘震撼说道。\n“是的”小狐狸说道：“这是一场美丽的我不想醒来的梦。”\n“你叫什么名字？”刘震撼拉下担在自己身上的羽衣，批在了小狐狸的稚肩上，料峭的夜风吹得她身躯微微在发抖。\n“我总不能老是叫你小狐狸吧？”刘震撼觉得这名字不好听。\n“我的名字叫海伦.列娜。”小狐狸微笑着说出了一个美丽的让人眩晕的名字。\n“我的名字叫”刘大官人的话还没出口就被一双修长漂亮的小手给遮住了。\n“我想叫你李察。”海伦这个小狐狸说道。",
            "summary": "刘震撼与小狐狸（海伦）在火堆旁相互依偎，欣赏着星空。他们谈论着梦幻般的生活，并互相分享了彼此的名字。刘震撼希望给小狐狸取一个好听的名字，而海伦则提议叫他李察。",
            "characters_in_summary": [
                "刘震撼",
                "小狐狸(海伦)",
                "李察"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。在海滩上与瓦蓝色巨狼进行激战。找到食物来源的红柳林，与果果一起冒险。在船上找到大酒桶和其他物品。与小畜生（小狐狸）建立深厚的感情，与小畜生一起行动。\n小狐狸 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n海鸟 | 海滩上的鸟类，成为刘震撼的猎物。\n红柳林 | 刘震撼寻找食物的地方，有大量鸟巢和鸟蛋，是食物来源之一。"
        },
        {
            "id": 1,
            "content": "“为什么？”刘震撼心想老子咋一转眼，连姓都变了呢。\n“因为我是伺奉战神坎帕斯的圣坛祭祀，每一个女祭祀都是属于战神，都要将一生奉献给战神，女祭祀的配偶，战神也早就会指引出他的名字。”海伦碧波一样深蓝的大眼睛看着刘震撼：“早在我成为圣坛祭祀的那一天起，战神的智慧就告诉了我，我的未来的丈夫的名字就应该叫李察。”\n刘震撼听得浑身一阵颤抖，差点又忘形了。\n“李察”刘震撼竭力摆出了一副很沉稳的派头，却怎么也控制不了激动的手。\n“这名字除了有点彪忽忽的，倒也蛮好听的。”刘震撼挠了挠脑袋，“我还是有点不明白，什么叫祭祀？什么是你说的战神坎坎什么的还有，为什么我听你唱了首歌，就能说你的话里呢？还有”\n“那就是祭祀神秘的战歌力量，战神的智慧能创造无数的奇迹。每一个祭祀都拥有一次“智慧启蒙”的能力，可以让从没有听过战神之歌的人，在听完这首战神之哥后，听懂我们的语言和知识。”小狐狸摸着刘震撼的脸，幽幽地说道：“我会很多种族的语言，却始终不能听懂你的语言，所以只有对你使用一次比蒙战歌，原本这种“智慧启蒙”只能在祭祀导师教授祭祀学徒时才能使用，我的身份还不足以作为导师，但我还是使用了，战神在上，没想到居然收到了效果。”\n“这么神奇？”刘震撼狂翻白眼。\n“告诉我，李察”海伦直视着刘震撼那张大脸，“你来自哪里？”\n“我”刘震撼自己也傻了，他自己也说不出自己来自哪里，也不知道从何说起。\n“我第一眼看到你的时候，曾经以为你是我的族人。”海伦幽幽地说道。",
            "summary": "刘震撼遇到了圣坛祭祀海伦。她告诉他，因为她是战神的信徒，所以她的未来丈夫应该叫李察。刘震撼听后非常惊讶，但他不知道自己来自哪里。海伦认为刘震撼可能和她的族人有关系，因为他们第一次见面时，她误以为他是她的族人。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "李察",
                "战神"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。在海滩上与瓦蓝色巨狼进行激战。找到食物来源的红柳林，与果果一起冒险。在船上找到大酒桶和其他物品。与小畜生（小狐狸）建立深厚的感情，与小畜生一起行动。\n小狐狸 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n海鸟 | 海滩上的鸟类，成为刘震撼的猎物。\n红柳林 | 刘震撼寻找食物的地方，有大量鸟巢和鸟蛋，是食物来源之一。"
        },
        {
            "id": 2,
            "content": "“哦？”刘震撼摸摸自己的屁股，心想道：“俺可没你那条狐狸尾巴。”\n“你慢慢听我给你讲，这个故事说起来有点长。”海伦往刘震撼的怀里靠了靠，把羽衣拉紧了。\n“我的家乡在美丽的爱琴大陆多瑙荒原上，从我们所处的这个小岛上，往南方驾船行驶一个月的路程，穿过一道狭窄的海峡，然后再往西行驶半个月，就能回到我的故乡了。”\n“你家里是做海上生意的么？”刘震撼不解道：“那天我在你们被风暴打沉的船上，在木箱子里发现的可不只你一个，还有好几个长的和你一样的女孩，不过她们全都”\n海伦的眼睛里闪着泪光，肩膀在悄悄地抖动着。\n“怎么了？”刘震撼关切地抚摩着她的肩膀。\n“我的家族并不是做生意的，我和我的那几个姐妹，都是被无耻的人类强盗掳掠到船上去的，他们准备将我们贩卖到人类世界去！”海伦的表情忽然变得悲愤无比，激动的连嫣红的头发都在瑟瑟发抖。\n“人类？无耻的人类强盗？”刘震撼越听越蒙。\n“爱琴大陆上，不止我们兽人一个部族，还有人类，矮人，精灵等等好几个不同的种族在那里繁衍生息。其中人类最具智慧，发展和拓张的也最迅速，兽人原先是爱琴大陆上最繁盛的部族，但是一千年前的海加尔山战役中，兽人在人类联军的打击下，大败而终，从此退守到了空旷的多瑙大荒原。”\n“兽人？”刘震撼沉默了一会，“海伦，你不是想说，你的家乡，所有的同伴，亲人，都是不同的野兽厄进化对进化的人吧？”\n“是的。”海伦带着点点骄傲地说道：“我为我自己的血统而感到自豪。”",
            "summary": "刘震撼与来自不同种族的女孩海伦相遇。海伦告诉他，她的家族和姐妹们曾被无耻的人类强盗掳走，准备将其贩卖到人类世界。刘震撼对这个概念感到困惑，因为海伦和她的家人都是不同的野兽进化而来的人。然而，海伦为自己的血统感到自豪。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "海伦的家人未提及姓名",
                "未知"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。在海滩上与瓦蓝色巨狼进行激战。找到食物来源的红柳林，与果果一起冒险。在船上找到大酒桶和其他物品。与小畜生（小狐狸）建立深厚的感情，与小畜生一起行动。\n小狐狸 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n海鸟 | 海滩上的鸟类，成为刘震撼的猎物。\n红柳林 | 刘震撼寻找食物的地方，有大量鸟巢和鸟蛋，是食物来源之一。"
        },
        {
            "id": 3,
            "content": "刘震撼艰难地吞咽着口水，他忽然不知道开口怎么说了，舌头在发麻，脑子里象煮着一堆糨糊。\n“这很奇怪吗？”海伦仰头看着刘震撼呆滞的脸，“其实人类以前也是我们兽人部族的一支，他们是由比蒙兽人中的芒克族猴人进化的而已，只不过他们现在信奉了异端邪教，自诩是神的后代，不再承认这段历史罢了。再加上千年前海加尔战役之后，我们比蒙兽人王国也日落西山，很多不为人知的历史都被湮没了，甚至连很多比蒙兽人都不知道这段历史了。”\n“呵呵”刘震撼皮笑肉不笑，心里在呼喊着达尔文大大快现身。\n“那你又是怎么知道这些秘闻的？”老刘不禁有点点纳闷。\n“我可是一个比蒙王国中，享受着智慧化身的荣誉，被战神坎帕斯的荆棘荣光照耀着的圣坛祭祀啊！圣坛祭祀，是兽人尊奉的最高之神——战神坎帕斯最忠实的仆人，很多不为人知的秘闻，都是由我们祭祀口口相传的。”\n“明白了。”刘震撼想起了洋鬼子传教士中戴着白色帽子的修女。\n“我是比蒙王国五大贵族中的福克斯族狐人，福克斯族狐人能容登五大统治贵族，靠的是坎帕斯战神赐予他们的另一项杰出才能——智慧。同时，福克斯族是公认的能和阴险的人类相媲美的智慧超群的种族，大多数的比蒙兽人只拥有着强壮的身体，智慧对他们来说，是件可望而不可及的事情。”海伦继续说道。\n“我刚刚也在想，如果是猪进化成人，该是什么德行。”刘震撼也笑了。",
            "summary": "刘震撼和海伦讨论了关于人类和比蒙兽人的起源。原来人类是由比蒙兽人中的芒克族猴人进化而来，但由于信奉了异端邪教，他们不再承认这段历史。海伦作为一个圣坛祭祀，了解许多不为人知的秘闻。她告诉刘震撼，她是比蒙王国五大贵族中的福克斯族狐人，福克斯族狐人能拥有智慧，是因为战神坎帕斯赐予他们的才能。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "芒克族猴人",
                "福克斯族狐人",
                "战神坎帕斯"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。在海滩上与瓦蓝色巨狼进行激战。找到食物来源的红柳林，与果果一起冒险。在船上找到大酒桶和其他物品。与小畜生（小狐狸）建立深厚的感情，与小畜生一起行动。\n小狐狸 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n海鸟 | 海滩上的鸟类，成为刘震撼的猎物。\n红柳林 | 刘震撼寻找食物的地方，有大量鸟巢和鸟蛋，是食物来源之一。"
        },
        {
            "id": 4,
            "content": "“比蒙兽人将战斗视为极大的荣誉，他们敢面对最强大的敌人，以坎帕斯的名义向敌人发起最后的冲击；但他们却实在无法胜任那种浩如翰海的财务统计，人口普查，贸易往来上的讨价还价。我们福克斯族狐人是这方面的天才，他们对数字和金钱有着天生的敏锐直觉，再加上极好的口才和聪明的头脑，当仁不让地成为了比蒙兽人中的最佳内政人才。”海伦微笑了一下，继续说道。\n“好钢就要用在刀刃上。”刘震撼随手拍了个小马屁。\n“战神的智慧给了福克斯族狐人另外一个好处就是成为圣坛祭祀，圣坛祭祀是伺奉战神坎帕斯的仆人，他们行走在地上，用战神的召唤，给兽族指引着光辉前进的道路。圣坛祭祀所拥有的秘语战歌，可以给所有的比蒙战士加持“祝福”“嗜血”“狂暴”“石肤”等战斗辅助技能，是兽人大军中不可或缺的一份子。同时，圣坛祭祀也是比蒙军团中唯一稍微可以和人类魔法师叫板的力量，坎帕斯赐予的召唤术，让每一个祭祀都拥有一只魔兽作为宠物，魔兽的力量虽然在面对优秀的人类魔法师时并不一定占得上风，但用来掩护逃跑绝对没有任何问题。更为难得的是，萨满祭祀的秘语战歌也可以起到对魔法师的吟唱起到一定的打岔作用，从而阻隔魔法师施法。”\n“魔法师？魔兽？”刘震撼又是一头雾水。\n“你的果果也是一只魔兽，它天生能够使用气系冰冻魔法，李察，你不会连这个”海伦的眼光有点象在看个白痴。",
            "summary": "比蒙兽人和福克斯族狐人的特点和能力。比蒙兽人将战斗视为荣誉，而狐人则擅长内政事务、财务管理和人口调查。狐人还是圣坛祭祀，负责侍奉战神坎帕斯并引导兽族前进。圣坛祭祀拥有秘语战歌，可以为比蒙战士加持战斗辅助技能。此外，他们还拥有魔兽作为宠物，可以在战斗中掩护逃跑并与人类魔法师抗衡。然而，狐人在面对优秀的人类魔法师时并不占优势。",
            "characters_in_summary": [
                "比蒙兽人",
                "福克斯族狐人",
                "战神坎帕斯",
                "圣坛祭祀"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。在海滩上与瓦蓝色巨狼进行激战。找到食物来源的红柳林，与果果一起冒险。在船上找到大酒桶和其他物品。与小畜生（小狐狸）建立深厚的感情，与小畜生一起行动。\n小狐狸 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n海鸟 | 海滩上的鸟类，成为刘震撼的猎物。\n红柳林 | 刘震撼寻找食物的地方，有大量鸟巢和鸟蛋，是食物来源之一。"
        },
        {
            "id": 5,
            "content": "“什么？”刘震撼的嘴大咧着，半天没合拢。\n“那你看看你身上这张狼皮，它算不算魔兽？”刘震撼扯着海伦身上的蓝色狼皮褥子急急问道。\n“这是一条凶悍的风系魔狼的皮毛，它应该能喷射出锐利的风刃，看的出来，这条成年魔狼非常健康，你不说我倒忘了问，你是怎样搏杀一条风系魔狼的？”海伦摸着刘震撼那可怜的鼻子问道：“这个伤是不是和魔狼搏斗的时候留下的？”\n“我前几天还碰到过一只兔子，它用水箭射伤了我的胳膊，那是不是魔兽？”刘震撼躲开了海伦的小手。\n“那是水箭魔兔，一般魔兔不会主动攻击，它们是食草动物，性情温和，和你的果果一样，虽然它们能够使用魔法攻击，但魔法施展的次数极为稀少，一旦超过使用次数，身体负荷不了魔法的强度，有可能导致它们自己丧命。魔狼就不一样，它是强悍的进攻型魔兽，只要身体条件许可，它们可以施用无数次的魔法。”\n“靠！”刘震撼嚷嚷了起来，“难怪呢！我说果果怎么不喜欢用那个冰气团呢！原来跟蜜蜂一样，用多了屁股上的刺会没命的！”\n“这个比喻很恰当。”海伦笑了。\n“那我的果果厉害不厉害？在魔兽里面排的上号不？”刘震撼诞着脸问道。\n“果果的全名应该叫做“霜雪皮丘兽”，在我的家乡，魔兽泛滥出没的南十字星森林中，“霜雪皮丘兽”只是很普通的一种杂食性魔兽，用圣坛祭祀的眼光来看，我们的魔宠必须是战斗型的，这件蓝色狼皮的主人才够战斗型宠物的标准。”\n“那就是说不行了？”刘震撼觉得有点丧气，想了想又不服气，“这条魔狼还是果果干掉的呢，怎么能说果果不行呢！”\n果果钻在刘震撼的怀里，也竖着大耳朵，一双小眼睛“骨碌骨碌”盯着海伦在看着。",
            "summary": "刘震撼在森林中遇到了一只风系魔狼，并成功将其击败。他向海伦展示了自己捕获的魔狼皮毛，询问是否算作魔兽。海伦解释道，魔狼是强悍的进攻型魔兽，而果果（霜雪皮丘兽）只是一种普通的杂食性魔兽。尽管果果打败了魔狼，但在魔兽世界中，它的地位并不突出。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "果果",
                "霜雪皮丘兽",
                "森林"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。在海滩上与瓦蓝色巨狼进行激战。找到食物来源的红柳林，与果果一起冒险。在船上找到大酒桶和其他物品。与小畜生（小狐狸）建立深厚的感情，与小畜生一起行动。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n小狐狸 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n海鸟 | 海滩上的鸟类，成为刘震撼的猎物。\n红柳林 | 刘震撼寻找食物的地方，有大量鸟巢和鸟蛋，是食物来源之一。"
        },
        {
            "id": 6,
            "content": "“确切地说，“霜雪皮丘兽”还有个大名鼎鼎的外号，叫做“厄运之兽”，它们很聪明，喜欢亲近一些高大的生物，但被它们亲近的生物，无一例外，都会变得很倒霉。”海伦不怀好意地看了看刘震撼怀里的果果，果果立刻把头埋到了刘震撼的胸口，瑟瑟发抖着，大耳朵也垂了下来。\n“倒霉就倒霉！”刘震撼一阵心疼，“到这鸟地方来，没遇到它之前我已经倒霉了，再多点霉运就当是冲喜！”\n“我就喜欢你这点！”海伦也扑到了他怀里。\n“那你刚刚说的什么人类魔法师是什么玩意？难道也是象这些可怕的魔兽一样，动不动就喷出什么风刃、霜球？你们圣坛祭祀和他们是不是也一样？”\n“人类是最具智慧的种族，他们的魔法师的确可以象魔兽一样，发射出魔法，不过，他们的魔法必须通过吟唱，洒拨一些特制的香料，再通过卷轴，才能召唤出相应的魔法。”\n“这么烦琐？”\n“呵呵”海伦这个小狐狸调皮地眨眨眼，“不过他们的魔法远比这些魔兽厉害多了！”\n“有多厉害？”刘震撼在想念自己的那把缴获的m20。\n“人类魔法师中有一些最厉害的，他们可以呼唤天外的陨石，将一个城市变成燃烧的火海，可以让冰冷的石头变成力大无穷的巨人，我们习惯将那称之为魔法禁咒。”\n“咕嘟”刘震撼艰难地咽了口口水，他想起了砸在小日本脑袋上的那颗原子弹。",
            "summary": "刘震撼和海伦遇到了传说中的\"厄运之兽\"霜雪皮丘兽。尽管果果因为霜雪皮丘兽而变得倒霉，但刘震撼并不在意，因为他已经觉得自己在旅途中足够倒霉。随后，他们谈论到了人类的魔法师，了解到他们的魔法比魔兽更强大，甚至可以呼唤天外的陨石，将一个城市变成燃烧的火海。这让刘震撼想起了砸在小日本脑袋上的那颗原子弹。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "果果",
                "霜雪皮丘兽",
                "人类魔法师"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。在海滩上与瓦蓝色巨狼进行激战。找到食物来源的红柳林，与果果一起冒险。在船上找到大酒桶和其他物品。与小畜生（小狐狸）建立深厚的感情，与小畜生一起行动。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n小狐狸 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。"
        },
        {
            "id": 7,
            "content": "“不过那样的魔法师在人类中极为罕见，一千年中也出不了几个。”海伦娇媚的脸上笼罩上了一层淡淡的哀伤，“要是人类魔法师再多一些，千年之前的比蒙兽人王国也许现在就不存在了吧”\n“你说的千年之前海加尔战役，是不是你们兽人就吃了魔法师的大亏？”刘震撼问道。\n“千年之前的海加尔战役中，人类魔法师展现出的毁天灭地的力量，即使是最强壮的兽人也为之动容，从天而降的火雨和漫天飞舞的风刃将兽人的骄傲击成了粉碎。”海伦沉浸在了往昔不堪的回忆中。\n“就在每个兽人都在惊慌失措，陷入绝望，准备迎接死亡的时候，福克斯狐族祭祀勇敢地站了出来，他们用自己孱弱的生命和尊严为同胞赢得了一线生机。”海伦说道：“忘了和你介绍一件事了，圣坛祭祀并不是谁都能当的上的，所有的兽人种族中，大多数种族都因为脑袋不够灵活，而始终不能领略战神的意图并且和之交流，而无法成为圣坛祭祀。即使是拥有着战神坎帕斯智慧的福克斯狐族人，号称神秘的圣坛祭祀中占据人数编制最庞大的一支，其实在我们福克斯狐人内部，祭祀的出产比率也只有千分之一，也就是说一千个福克斯狐人，只有一个能成为至高无上的圣坛祭祀。”\n前几章里可能有点歧义。\n刘震撼来到异界就一只袜子，一只。\n前面我就不改了，一改图就没了。\n没看过连接的人，看看下面的图片连接！\n起点就这一家！",
            "summary": "人类魔法师的数量稀少，千年难得一见。海伦，一个美丽的人类女子，感叹如果魔法师更多一些，千年前的比蒙兽人王国可能会被消灭。刘震撼询问了她关于千年前的海加尔战役，那场战斗中人类魔法师展现了强大的力量，让兽人感到恐惧。在兽人陷入绝望时，福克斯狐族祭祀挺身而出，为他们赢得了生存的机会。海伦提到，圣坛祭祀并非人人可以担任，各个种族中，只有福克斯狐人因为有智慧与战神沟通，才能成为圣坛祭祀，且其内部祭祀的出产比率仅为千分之一。",
            "characters_in_summary": [
                "海伦",
                "刘震撼",
                "比蒙兽人王国",
                "海加尔战役",
                "福克斯狐族祭祀",
                "圣坛祭祀"
            ],
            "entity_info": "海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧。\n刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。在海滩上与瓦蓝色巨狼进行激战。找到食物来源的红柳林，与果果一起冒险。在船上找到大酒桶和其他物品。与小畜生（小狐狸）建立深厚的感情，与小畜生一起行动。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n小狐狸 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。"
        }
    ]
}