{
    "chapter_title": "第六百一十八章  以母之名{下} ",
    "chapter_summary": "贞德告知刘震撼一个惊人的消息，使他震惊不已。刘震撼的强大精神力得益于铜蜃领主、千年魔芋美人和艾莉婕的帮助。经过普斯卡什大师的精神力剥离加持和薛南杜尔的越阶召唤术后，他的精神力变得空前强大。普斯卡什大师改造了“巫师变羊咒”，使刘震撼的灵魂之火发生改变。刘震撼意识到自己在魔法方面达到了新的高度。普斯卡什大师是著名的圣奇奥魔法师，以独特的气系魔法和研究著称。他与贝普赛妓女贞德的感情缺乏根基。尽管珍视贞德母亲，但未给她终身承诺成为永远的遗憾。刘震撼试图用“巫师裸女咒”帮助珊瑚美人谭雅解除石化，但担心产生罪恶感。他们需找其他方法解决谭雅的问题。谭雅是努力修炼魔法的珊瑚美人，但“巫师变形咒”只能短暂起作用。刘震撼打算暂时推迟谭雅的恢复。然而，收到好消息：两位大魔导师艾玛尔和斯蒂法诺带领团队和礼物来到翡冷翠。庞贝帝国带来研究敌方魔法护盾“胡克盲点”的胡克火控小组；圣弗郎西斯科帝国带来擅长战术阵型发挥魔法师团体战斗力的魔法教练师。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这个消息从贞德的口中说出来，真是把老刘郁闷的半天没喘上气来。\n刘震撼的精神力主要来源于铜蜃领主和千年魔芋美人，由于在汲取时有艾莉婕这个五花希芙的帮忙，凭借“元素连枷”强大无比的双倍增幅作用，刘震撼最终所拥有的精神力等于是两个铜蜃领主和两个千年魔芋美人的综合体。\n经过普斯卡什大师的精神力剥离加持和“薛南杜尔汲取召唤术”的整个越阶之后，目前他的精神力这强大，已经如同血系魔法一般，绝对空前绝后。\n圣阶**师普斯卡什大师在魔法上的造诣是毋庸置疑的，“巫师变羊咒”能被他扭转原始形态切换成“巫师裸女咒”，就已经是一个最好的证明。\n而“真魂侍”这个由精神力绽放出的元素化身，和“巫师裸女咒”所幻化出的**美女一直就是完全雷同的形象，对于这一点，刘震撼事先已经觉察出了一丝不对劲，但并未往深处想。\n现在这个谜底被解开了。\n普斯卡什大师改造了“巫师变羊咒”，使得本该变成绵羊的魔法作用力，硬生生变成了贞德母亲的形象；至于刘震撼的“灵魂之火”为什么会在“灵丝密码”的剥离加持之后，很突兀地变成裸女的形象，显然也是普斯卡什大师赠送给老刘的最后一件礼物——这个裸女仍然是贞德母亲的形象。\n对于圣阶的操控力来说，只要材料足够，他们就能自由描绘出魔法风景，在联通精神力时，刘震撼有足够的资本支持老头子作最后一次挥霍。",
            "summary": "贞德告诉刘震撼一个令人惊讶的消息，导致刘震撼陷入震惊状态。刘震撼强大的精神力来自于铜蜃领主、千年魔芋美人以及艾莉婕的帮助。经过普斯卡什大师的精神力剥离加持和薛南杜尔的越阶召唤术后，他的精神力变得空前强大。原来，普斯卡什大师改造成了“巫师变羊咒”，使其变为贞德母亲的形象，同时也改变了刘震撼的“灵魂之火”。这让刘震撼意识到自己在魔法方面的造诣已经达到了一个新的高度。"
        },
        {
            "id": 1,
            "content": "普斯卡什大师作为爱琴大陆闻名遐迩的圣奇奥**师，私生活方面一直名声欠佳。不论是他喜欢找妓女厮混，还是用气系魔法帮风尘子女隆胸，这都是尽人皆知地事实。\n魔法师的日常生活被研究、和冥想侵占了绝大多数的时间。再加上吃饭和睡觉，一般来说，魔法师大多都是不结婚地偏执狂；但是他们同样也是有血有肉的人，同样也具备七情六欲，普斯卡什大师就是一个最好的例子。\n贞德母亲死于生养时地难道，这是大师一辈子难以释怀的歉疚。\n但是作为一个有着栗色头发的贝普赛妓女，作为一个以研究魔法为主要生活的圣阶**师，两者之间从肉欲起步的爱情，就象浮萍一样缺乏根基。普斯卡什大师不可能在那之前给贞德母亲一个毕生的承诺，这是一个无法弥补地遗憾——有的人和有的事，没有失去之前是根本无法感觉出珍贵的，这句俗语虽然老套，却绝对是事实。\n从老头子留给女婿地礼物来看，贞德母亲其实已经在普斯卡什大师地心中占据了无比重要的地位，虽然老头子直到死为止也没亲口承认过这一点。\n刘震撼曾经依靠“巫师裸女咒”把两大恐惧魔王玩弄于股掌之上，这个辉煌无比的战绩让他沾沾自喜过好长一段时间。但是现在想来，自己竟然在把老丈母娘的**形象公诸于光天化日之下，哪里还有半分值得炫耀的地方？\n麻烦之处可不止这一个地方，老刘还想通过“巫师裸女咒”帮珊瑚美人谭雅脱离石化状态呢!\n大预言法术中的“巫师变形咒”也是终极变身的一种，虽然最高时限仅有三秒钟，但对于刘震撼来说，这个时间已经绰绰有余了。\n在壹条的“大印象火焰塑形指”帮助之下，变形之后地谭雅将会被永久封印在当前的变幻形态之中，无论是变成绵羊还是蛤蟆，又或者是变成贝普赛女人，她都会彻彻底底地告别以前的水晶人身份，变成货真价实的绵羊、蛤蟆或者贝普赛女人!再不会因为呼吸到空气中蕴涵着的某种特定气体成分，而将自己堕入永恒的石化!\n可是现在如果把谭雅变成贝普赛裸女，再用“大印象火焰塑形指”给封印起来，谭雅从此是能走能跳能说话了，可是老刘领兵一搂着谭雅，心里肯定会萌发出自己搂的是老丈母娘的超级罪恶感呀!\n这事几乎没有第二个解决途径!",
            "summary": "普斯卡什大师是一位著名的圣奇奥魔法师，以其独特的气系魔法和研究著称。他的私生活饱受争议，如与妓女的交往等。贞德母亲去世后，大师一直感到内疚。他与贝普赛妓女贞德的感情如同浮萍般缺乏根基。尽管大师心中珍视贞德母亲，但未能给她一个终身承诺成为永远的遗憾。刘震撼试图通过“巫师裸女咒”帮助珊瑚美人谭雅解除石化，但担心由此产生的罪恶感。为了解决这个问题，他们需要寻找其他方法来改变谭雅的形态。"
        },
        {
            "id": 2,
            "content": "珊瑚美人谭雅没办法说话，以哑巴之身去修炼魔法，并且修炼到“终极变形”的地步，稍微有点魔法常识的人都知道那是不可能的；“终极变身”是自身魔法走到极致的证明，靠外力完成“终极变形”，已知魔法中仅仅只有“巫师变形咒”能办到，而且作用时间很有限。\n换句话说，老刘现在想要让谭雅成为活蹦乱跳的人，也只有让她变成老丈母娘的形象，这是唯一的选择!\n变形咒是不会对两个生命体产生变形作用的，所以即使将谭雅变成贝普赛女人，她也仍然是个贝普赛孕妇；刘震撼必须早点拿主意了，一旦再过三个月，天晓得石化的珊瑚美人会不会在分娩时把婴儿勒死在产道中。\n看着哭成梨花带雨的贞德，刘震撼也只有再把谭雅变回活蹦乱跳的时间往后推一推了。\n这是一个坏消息，不过跟后就有一个好消息落在了老刘的脑袋上。\n两位人类大魔导师艾玛尔和斯蒂法诺的到来，就象是将两杯清水递给了沙漠中口舌冒烟的旅人，让刘震撼激动不已。\n两位信心勃勃的人类大魔导师除了带来了各自所属的皇家炼金术士团队之外，还带来了价值不菲的礼物!\n陪同艾玛尔大师一起来到翡冷翠的，是庞贝亲王伊尔汉殿下率领的一支“胡克火控小组”。\u001e\n而圣弗郎西斯科帝国则派出了好色亲王张伯伦殿下，陪同斯蒂法诺大师一起来到了翡冷翠，好色亲王带来的是迈克尔.乔丹大师的原版武器设计图。\n庞贝帝国的“胡克火控小组”，由十名魔法定律师携带了大量珍贵的魔法仪器组成，这个机构隶属于庞贝宫廷魔法师部队的想着单位，主要作用就是通过仪器分析和测算敌方魔法护盾的“胡克盲点”。\n爱琴矮人中一直流传着一个很著名的“胡克反弹定律”，这个定律的意思就是：在一面石墙上，只需要在特定的位置凿出几个洞眼，这面石墙被轻轻一推就会垮裂；开凿出这几个洞眼的特殊位置，魔法师所谓“胡克盲点”。\n但是“胡克盲点”具备捉摸不定的特性，乱凿一通是没有用的。\n矮人们具备天生的本领，能在矿脉和石头上迅速捕捉到“胡克盲点”的位置，他们根据这个定律穿山凿石，无往而不利。\n最擅长学习和吸收的人类，把矮人的“胡克反弹定律”应用到了魔法上，通过定律师使用科学的测算手段，迅速寻找出敌人魔法护盾上的“胡克盲点”，己方便能以最小的代价击溃对方的护盾。\n理论上来说，即便是魔法学徒成功击中“胡克盲点”，也足以击溃圣阶法师的魔法护盾——当然了，这只是理论推断，如果和实战接轨的话就又是另外一码事了，至少还没有听说哪个爱琴魔法学徒的射程整理能和圣奇奥大师的火力覆盖范围媲美。\n其实庞贝帝国的“胡克火控小组”更大的作用并不是攻击敌人，而是侦测己方的魔法防护结界，找出弱点，通过调度物理手段来弥补盲点，平稳各项指标，最大限度增强己方的防御力。\u001e\n与庞贝帝国对应的圣弗郎西斯科帝国，在宫廷法师部队的编制上则拥有另外一种配属单位——“魔法教练师”，每一个魔法教练师都精通各式各样的魔法师战斗阵型，能够在不同地域和情况下，合理利用战术阵型，最大程度发挥出魔法师的团体战斗力。\n翡冷翠太保团团长贝克汉姆魔法师一个有执照的魔法教练师，成绩非常优良。",
            "summary": "谭雅是一名无法说话的珊瑚美人，她努力修炼魔法，试图达到\"终极变形\"的境界。然而，只有\"巫师变形咒\"能做到这一点，且作用时间有限。刘震撼试图让谭雅恢复行动，但变形咒不能作用于两个生命体。在谭雅怀孕期间，刘震撼决定暂时推迟她的恢复。然而，这个坏消息后，刘震撼收到了一个好消息：两位人类大魔导师艾玛尔和斯蒂法诺带着他们的团队和礼物来到了翡冷翠。庞贝帝国带来了\"胡克火控小组\"，专门研究和测算敌方的魔法护盾\"胡克盲点\"；圣弗郎西斯科帝国则带来了\"魔法教练师\"，擅长运用战术阵型发挥魔法师的团体战斗力。"
        }
    ]
}