{
    "chapter_title": "第六百五十三章  孤篇盖全唐 ",
    "chapter_summary": "五殿下渴望见识传说中的比蒙战歌，一种能提高士兵战斗力的神秘歌曲。然而，圣霄的信徒们不愿意违背他们的信仰。刘震撼作为一个魔法师，决定利用他的魔法技能来展示他的力量，以赢得唐藏士兵的信任。他选择了几个魔法，包括死亡之握、裸女变形咒和法力克隆珍珠中的奥吸之力。为了测试这些魔法的效果，刘震撼寻找了数百名强壮的唐藏武士作为实验对象。虽然刘震撼保证实验没有危险，但唐藏士兵仍然犹豫不决。在五殿下的命令下，一群强壮的唐藏士兵被挑选出来，放弃了武器并换上盾牌，组成一个紧密的盾阵。刘震撼展示了他的气系魔法“英捷尔法勒”，使唐藏大汉们的胸肌迅速膨胀，使他们陷入恐慌。这一举动使刘震撼在平民眼中如同神袛一般。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“其实我更想先见识见识传说中的比蒙战歌！”“每月第一天的霸占,殿下如是说道：“从军队建设角度出发，能够大规模、大幅度提升士兵战斗力的比蒙战歌，其实并不比法术逊色！”\n“可圣霄毕竟是圣霄！”这不光是五殿下，也是所有丝绸土著的心声。\n“圣你妈个头。”刘震撼心里骂道，这一次他谁也指望不上了，大小s是铁定不会帮他的，开口自讨没趣也不是老刘的风格。\n“死亡**”、“裸女变形咒”、以及法力克隆珍珠里储藏着的“奥吸**”等等仅有的几个魔法，走马灯一样在他脑海里转来转去。\n“有认为自己比较强壮的唐藏武士，请出列！”刘震撼迅速做出了决定，威风凛凛地巡视所有的唐藏士兵，用无与伦比的强大精神力发出了全城尽知的咆哮：“我需要几百个实验目标！”\n这个威风八面的出场秀还是相当震撼的，除了魔界，还没有哪个地方有专门修炼精神力的猛人。\n顶级魔法师在升斗小民的眼里就等于是神袛，这一点无论爱琴还是丝绸，都是一样。",
            "summary": "五殿下想要见识传说中的比蒙战歌。比蒙战歌被认为能大幅提高士兵战斗力，与法术相媲美。然而，圣霄的信徒们对圣霄充满敬意，不愿反对。刘震撼面临困境，无法依靠他人，只好利用自己掌握的几个魔法，如死亡**、裸女变形咒和法力克隆珍珠中的奥吸**等。他决定寻找几百个强壮的唐藏武士作为实验目标，展示自己的强大精神力。这一举动让顶级魔法师在平民眼中如同神袛一般。"
        },
        {
            "id": 1,
            "content": "唐藏士兵虽然尚武，但是面对这样公开的征询，大家在面面相觑之余，还是没有一个人敢站出来响应号召；就这么俩肩膀抗一脑袋去给强大的仙师当靶子，白痴才愿意。\n“我以人格向你们保证。这次地实验绝对不会有任何的危险性！”刘震撼总算体会了一把魔法师高高在上的优越感，这种感觉真的很爽。\n唐藏五殿下心里很是有点腹诽，没危险你干嘛不用自己地士兵，非得挑选我的人当靶子？\n不情愿归不情愿。这种关键时刻又怎么能掉链子，五殿下一声令下，由军官们挑头，七八百号体格雄壮的唐藏大汉迅速被遴选了出来。\n这些唐藏大汉清一色仪仗队身材，彪悍强壮，高大魁伟。\n出于保护自己的目的，每个唐藏大汉都放弃武器改换上了盾牌，在军官的调度下，他们迅速编好队型，在空地上排开了一个相当紧凑的四方盾阵，法师给普通人的印象就是不出手则已。一出手就是毁天灭地；刘震撼放出话再怎么大包大揽，也不可能一下子打消传统的偏见。\n七宝塔湖畔一片鸦雀无声。无数双眼睛都在凝视着刘震撼。\n没有让任何人失望。",
            "summary": "刘震撼作为一位魔法师，试图说服唐藏士兵参加一个没有危险的实验。尽管刘震撼保证实验没有危险性，但唐藏士兵仍然犹豫不决。在五殿下的命令下，一批体格健壮的唐藏士兵被挑选出来，放弃了武器并换上盾牌，组成一个紧密的盾阵。七宝塔湖畔的人们紧张地看着刘震撼，期待他能够证明自己的承诺。"
        },
        {
            "id": 2,
            "content": "一连串晦涩冗长的咒语从我们地圣霄**师的口中流泻而出，种种繁奥地手势在空气中交错留下飞机式的拉烟尾迹；伴随持咒音调的节节升高，一面巨大的气墙以肉眼可辨的速度迅速凝结汇聚。\n瞬息之后，地面象是遽然升高了数千码的海拔，稀薄的空气让好多人都感觉到了呼吸地困难；可怕的元素潮汐就象是风暴来临前的港湾，以烦躁和狂暴的流动速度，动摇着空间内的守序平衡。\n就冲这一个魔法持咒时的外在形态和强大气势来看。圣霄的名头倒也名副其实！\n在急促的咒语催动下，透明气墙上有无数的气流旋涡急速转动，延伸拓展着墙体地长度。\n位于这面气墙的正前方位置，就是那帮腰身跟磨盘一样粗壮的唐藏大汉。\n面对这个声势浩大地爱琴魔法，不明底细的唐藏大汉们出现了紧张的骚动，在军官们的高声呼喝下，方阵“轰”地发出了一声巨响，明晃晃的撸盾和彭牌纷纷擎向天空和阵前，严丝契合。面面俱到。\n训练有素的唐藏军队不愧是一支雄师劲旅，这种仓促间构筑出来的立体式盾阵，绝对和爱琴大陆最擅用盾的条顿武士、模特战士有一拼。\n“英捷尔法勒！”刘震撼准备就绪。咬牙切齿地吼出了一个响当当的魔法名称。\n他的双手在面前巨大无伦的气墙上猛地一个吸按后扯，玻璃似的透明墙体如同一根弓弦，向后收张，夸张地扩开了弧度，墙体上的气涡带着银铃般的尖锐笑声，挣脱了气墙的桎梏，化作透明的魔法小精灵，蝗虫过境一般，密密麻麻地扑向了盾阵中龟缩的唐藏大汉。\n爱琴魔法在释放中能出现元素小精灵，往往都是顶级魔法师最最拿手的强大魔法！\n这是瞬间协调性趋于完美的象征，并不是说想有就能有的！",
            "summary": "圣霄师傅施展了一系列复杂的咒语和手势，创造出一面巨大的气墙。气墙迅速升高，导致地面上升数千码，使得空气变得稀薄。这强大的魔法气势让人印象深刻。在急促的咒语催动下，气墙上的气流旋涡急速转动，延伸拓展着墙体的长度。正前方是一些强壮的唐藏大汉，他们在军官们的指挥下，紧张地构筑起一个立体盾阵。圣霄师傅大喊出一个响亮魔法名称，双手在气墙上吸按后扯，气墙向后收张，形成无数的魔法小精灵，扑向唐藏大汉的盾阵。这一幕展示了爱琴魔法在释放中出现元素小精灵的强大威力。"
        },
        {
            "id": 3,
            "content": "唐藏土著们目光呆滞，张张咧开的大嘴深邃犹如洞穴。\n爱琴来客们冷汗直下，脸色尴尬就象如厕时偏偏便秘。\n“英捷尔法勒”这个气系魔法属于普斯卡什大师独创，因为牵扯到大师的荒唐私生活，再加上除了帮女人隆胸之外，这个魔法并无其他作用，所以爱琴魔法师们很少在正式场合提及。\n这个魔法是不入官方记载的野路数法术，不过必须承认，普斯卡什大师在创造这个“英捷尔法勒”时，充分地展现出了一位圣奇奥的高超造诣——一-这个气系魔法除了单体加持之外，也可以用作面积型加持，具备多人锁定、均匀分配的**特色。\n刘震撼是通过“灵丝密码”强行剥离，被动得来的这个魔法，所以他的“英捷尔法勒”早就固定了形态，只能面积型加持，并不具备单体加持能力。\n正因为如此，这个来自圣奇奥大师的得意绝技才让人惊叹——老头子曾于爱琴历五十四年在爱琴最著名的红灯区圣罗兰公国塞尔维亚城，一次性帮三千多名红磨坊舞女隆胸。史称“满城尽是大波妹”。\n现在仅仅才七八百号人而已，老刘有地是资本肆意挥洒。\n倒霉的唐藏大汉们原本还在战战兢兢地举着盾牌，突然眼前一花，无数长着翅膀。蝴蝶也似的透明小女人从盾牌的缝隙中钻进，洒下悦耳地笑声串串，迅速渗入盔甲钻进了他们的胸口。\n一阵阵细微的蠕动之后，每一个唐藏大汉都惊恐地发现，自己的胸肌拔凉拔凉的，象是正在发酵的面团，又象是万丈高楼平地起，胸脯“飕飕飕”往外膨帐，撑的盔甲支棱起一个个高耸的球形。\n“乒零乓啷”的盔甲坠地声不绝于耳地响起，被抓来做靶子的唐藏大汉们圆睁着一双眼。头皮发炸，浑身颤抖看住了自己地胸口。现在他们绝对不适合穿盔甲而是去穿抹胸。",
            "summary": "刘震撼通过特殊方式获得了气系魔法“英捷尔法勒”，并在唐藏土著们面前展示了这个魔法的威力。这个魔法原本只能进行面积型加持，但刘震撼的版本不具备单体加持能力。在刘震撼的使用下，这个魔法使唐藏大汉们的胸肌迅速膨胀，使他们陷入恐慌。"
        }
    ]
}