{
    "chapter_title": "第六百五十四章  友邦惊诧 ",
    "chapter_summary": "狂战士是一种强大的战士，但只有不到1500人能保持清醒。翡冷翠领主将一种名为“永久冷静狂化”的礼物赠给了876名唐藏武士，使他们的能力得到增强。这导致了比蒙王国的地位受到挑战，同时也让其他国家的祭祀界感到压力。格雷克萨尔陛下对此感到愤怒，质疑李察是否叛国。刘震撼陷入困境，不知如何解释。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "今天这事太大了，大到每一个亲眼见到的人，都有招架不住的述说**，急切希望和他人分享。\n永久加持的“冷静狂化”，一次性惠及八百七十六名武士——如果说这是一份礼物，那么这份礼物的奢侈程度，已经足够让唐藏皇帝“种李树的世代贫农”陛下因为兴奋过度而寻致脑溢血最终驾鹤西游。\n“我他妈在吐血，，.，”格雷克萨尔陛下在骨联宝盒的那头，象牛一样喘息着，陛下的嗓门绝对已经用上了种族异能“狮子吼”：“李察，你他妈告诉我一句实话，你丫是不是打算叛国？！”\n“我，，，对不起，，，”刘震撼的脸已经变成了几何图形，他捧着比亚乔3000喃喃重复着这句废话。\n茉儿一时冲动，拨通陛下的骨联宝盒无比兴奋地讲述了这件事，可是还没醒过魂的老刘，又该怎么去向陛下解释这件事？\n他自己都不知道该怎么跟自己交代！\n“一句对不起就完了？我帝波罗，，，，，，”什么矜持什么风度都见亡灵去吧，萨尔陛下的眼眶湿润了。",
            "summary": "八百七十六名武士得到了一次性的“冷静狂化”礼物，这让唐藏皇帝感到非常兴奋，以至于引发了脑溢血。格雷克萨尔陛下对此感到愤怒，质问李察是否打算叛国。刘震撼陷入困境，不知如何向陛下解释。"
        },
        {
            "id": 1,
            "content": "战场上最最可怕的人形绞肉机，既不是魔法师也不是重装骑士，而是时刻能保持头脑冷静的高阶狂战士！狂战勇士是理智而嗜血地杀戳机器。他们无惧痛苦、不知疲倦！人人都是大力士，个个钢筋铁骨！\n这个浅显的道理爱琴大陆谁人不知谁人不晓？\n比蒙王国六百万总人口，能够“自主狂化”，在战场上时刻保持清醒头脑的狂战勇士绝对不超过一千五百人！对于绝大多数比蒙战士来讲。如果没有配备稀有金属“伊斯西丁”打造的武器，即使有祭祀地帮助，狂化后也只能维持“一定限度”的理智！\n翡冷翠领主这一次永久加持给八百七十六名唐藏武士的“冷静狂化”，除了无法修炼更高的境界，和“自主狂化”并没有任何区别——他们虽然没有“蒙太奇视界”，但他们的狂化效果永不消失，终身伴随！\n这可不得了！\n即使是武状元文泰克莱尔，也不可能保持长时间的狂化，诶待过了冷却时间，所有能力还是会回复如常；但是永久加持的狂化就不一样了。这八百七十六名唐藏武士，等于是被“永久加持”了耐力光环、肤甲光环、力量增幅光环、疼痛豁免光环、嗜血光环五大能力！\n没办法。狂化之所以号称比蒙第一绝技，就是因为这些综合能力过硬！\n如果能凭空多出八百七十六名永久冷静狂化的高阶战士，就算萨尔陛下是千古第一白痴国王，也会做梦都要笑醒！\n但是，，，现在这块大肥肉已经变成了唐藏帝国的人才储备——永久加持永久加持，不可豁免！不可驱散！也就是说现在已经木以成舟，覆水难收，生米做成了熟饭！\n送别的礼物也许还能厚着脸皮要回来。惟独这份礼物杀人放火也要不回来了。",
            "summary": "一个名为比蒙王国的地区，其中狂战士是一种强大的战士，但在六百万人中只有不到1500人能始终保持清醒。翡冷翠领主将这种永久冷静狂化赋予了876名唐藏武士，使他们具备了持久的狂化效果和能力增幅。这使得他们在战场上具有极大的优势，甚至让国王都为之心动。然而，如今这批人才已经被唐藏帝国收入囊中，成为他们的人才储备，使得比蒙王国无法挽回这一损失。"
        },
        {
            "id": 2,
            "content": "萨尔陛下并不介意其他国家有高阶狂战士，但是这些狂战士本应该是比蒙地，那就由不得萨尔陛下不憋气了；比蒙一向小家小业，他这个国王做的也是抠屁股舔指头，现在有个发大财机会从眼前滑过，陛下不但憋气，简直连上吊寻短见拿菜刀抹脖子地心思都有了。\n“我，.，我他妈的不杀你简直不足以平民愤！你个日月无光的败家子！你个罄竹难书的模特蛋！”如果把萨尔陛下愤火的语气折合成刀片，越隔远洋的时空都会被割裂。\n刘震撼的脑子太乱了，为了能让陛下宽宽心顺顺气。他一时犯傻，把文泰克莱尔发明地雳铁血狂化，和霏潘塔狂化霏也一股脑说给陛下知道了，这么说的本意是想让陛下高兴高兴的。谁知道不说还好，一听这消息，萨尔陛下想想八百七十名永久狂化的武士，再想想两大狂化攻击技能，顿时眼前一黑。\n刘震撼清楚地听到，骨联宝盒的那头传来“咣当’一声重物坠地的声音，内侍们的惊惶尖叫响成了片。\n不光是萨尔陛下受不了，就连前来丝绸大陆助拳的爱琴高手们也是个个眼红、嫉妒和震撼到了极点！\n在爱琴大陆，典论普遍认为战歌不如魔法，尤其是海加尔大战之后，魔法师甚至已经不再把祭祀看做对手和假想敌了——战歌的威力有限，既不能力挽狂澜，也无法影响战场地走势；魔宠的战斗力是有限的，与禁咒和宗师级别地大型魔法根本就不在一个档次上！\n这是一个不争的事实，更是比蒙王国的历史痼疾。\n如今的比蒙祭祀，绝大多数和刘震撼一样目光短浅，价值观完全被魔宠的等级所左右，成天想着的不是如何去研究和改进战歌，修炼出更高的境界，而是幻想着如何才能征召到超阶魔宠，好来个鱼跃龙门，一步登天！\n当代第一祭祀穆里尼奥是这么来形容祭祀界这种怪现象的——一个越走越远的歧途！\n今天，穆帅睿智的眼光在刘震撼的身上得到了完美的体现。\n永久加持有多艰难？\n如果靠魔法想要替八百七十六个波霸壮汉每人加持一个辅助类魔法，就需要八百七十六名魔寻师一起出手。加持完毕之后，八百七十六位大魔导将一起蜕变成见习魔法师，终身不会再有寸进！\n靠战歌呢？\n今天刘震撼一次性就加持了八百七十六名唐藏壮汉！\n除了歌力略告消乏，脑袋有点晕。他连半个等级也没退，这就是唯一能找到的代价！\n如此可怕地能力，即使是血元素精灵大小s也要望尘莫及！\n以两位血侍的能力来看，她们俩绝对可以通过眼神，为任何人永久加持血系魔法，但这得和刘震撼一起使用，还得挨着个来，绝对不可能一次性覆盖加持近千人！更不可能有那么庞大的魔力以供消耗！",
            "summary": "萨尔陛下对其他国家拥有高阶狂战士感到不满，特别是这些狂战士原本是比蒙地。刘震撼为了安抚陛下，无意中透露了文泰克莱尔发明的雳铁血狂化和霏潘塔狂化霏的信息。这让萨尔陛下和爱琴高手们感到非常震惊和嫉妒。在比蒙王国，战歌祭祀的研究和发展一直被忽视，导致他们在战斗力上无法与魔法师相抗衡。而刘震撼的一次性为八百七十六名唐藏壮汉永久加持战歌的能力，让所有人都为之震撼。这使得比蒙王国的地位受到了挑战，也让其他国家的祭祀界感到压力。"
        }
    ]
}