{
    "chapter_title": "第六百七十二章  国王陛下的战略布局 ",
    "chapter_summary": "比蒙王国的国王萨尔蒙与神曲萨满李察共同商讨国事，刘震撼作为特殊角色也常被召见。比蒙王国在刘震撼的帮助下成为军事强国。然而，堕落精灵和隆美尔试图与比蒙合作对抗其他敌人，这让国王萨尔感到不满。刘震撼认为政治家的行为往往只为利益。翡冷翠拥有强大的魔法力量，圣盔大平原上的魔族军队被刘震撼的魔法太保团消灭。刘震撼开始反思自己的成就，萨尔国王对此表示怀疑。国王萨尔要求刘震撼调查多瑙荒原地形，他发现荒原南岸只有一个领主。国王解释翡冷翠的战略地位，刘震撼虽不理解但其曾在附近赚取钱财。刘震撼的团队讨论防范魔族入侵的策略，包括烧掉竹林、利用翡冷翠地利等。海伦提出更聪明的方法，不必烧掉竹林。国王表示已决定接受博德族的禁空支援。刘震撼计划打造强大空军。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "或许连国王陛下自己都没注意到，这最近这一段时间，《日课经》和《起居注》中似乎经常出现一连串很有意思的记载：萨尔陛下蒙李察冕下召见，共商国事……萨尔陛下蒙李察冕下召见，共商国事……萨尔陛下又蒙李察冕下召见，共商国事……\n《日课经》和《起居注》是比蒙史官记载国王陛下每日言行举止和出行大事记的宫廷发，本着对历史负责的态度，只要是关于国王陛下的一切，事无巨细，史官们一律都要在档案中详细注明。\n战神坎帕斯地上行者的头衔虽然很响亮，但谁都知道这个职位只是一个名誉头衔，根本没有半点实权而言；纵览整个比蒙历史，别说是神曲萨满时常召见国王陛下，只怕神曲萨满一辈子里能和国王陛下说上两句囫囵话都成问题。\n刘震撼却成功地做到了这一点，现在不是国王召见他，而是他在时常召见国王。\n需要申明一点，刘震撼这么做并不是在刻意摆谱或者端架子，整个王国内，也没有一个人觉得萨尔陛下被李察冕下频繁召见有何不妥之处，这一切很自然地就发生了，自然的就好象历古以来的国王陛下都是这么频繁地被神曲萨满冕下召见一样平常。\n“李察，抱歉，我实在猜不出隆美尔那个杂种地底牌是什么。”萨尔国王对这个慕兰美帅半点好感也欠奉，所以私下里谈起这个人时，自然没有什么好言好语：“我更想不明白，现在的爱琴大陆，还有谁会愿意帮助名声不佳的堕落精灵来得罪我们比蒙！”\n避免兵燹自然是一件好事，携手抗敌更是比蒙王国求之不得的事情，但是这些话从堕落精灵和隆美尔的嘴里说出来，就显得不那么自己了。\n尤其让萨尔陛下无法接受的是，这些堕落精灵居然还敢摆出一副胡萝卜与大棒并举的欠揍架势。从古到今，敢这么做的精灵一律下场悲惨。\n“这可不好说。”刘震撼可不认为声名狼藉和国家利益有什么瓜葛：“只要有便宜可占，这世上百分之九十九点九的政治家会将良心拱手卖给魔鬼。”\n“那也得有便宜占才行啊！以前我们比蒙王国的确只能算二三流国家，那是因为我们多瑙大荒原既不产钢铁也不产粮食，甚至我们地正规军连钢铁甲胄都不能保证，又没有魔法师配置！如果那时候有人帮堕落精灵多少还说的过去。但是现在呢？”萨尔陛下一阵自豪地狂笑：“现在我们的王国，光是翡冷翠就拥有六百人左右的魔法师团，这里面没有一个捣糨糊、混饭吃的江湖法师和流浪法师，更没有资质参差的佣兵法师！再加上草原精灵与我们结盟，王城现在也拥有了一支小型魔法师部队！论起法师数量和质量，圣弗郎西斯科帝国和庞贝帝国加起来都不如我们！就算比高阶法师水准，我们也有你，爱琴最高级别地圣霄！这些事谁不晓得？”\n“你说，现在还有谁敢认为我们比蒙不是一流军事强国？”国王陛下仿佛想用莱茵族那低沉威严的怒吼去昭告整个世界：“除了这些不知天高地厚的堕落精灵，除了这些早该灭亡的放逐之族，还有谁？”\n刘震撼脸皮微微一红，陛下未免忒抬举他了，就算再不要脸，他也必须承认自己这个圣霄实在是太名不副实了\n别说禁咒，他就连一个群体覆盖类的魔法也释放不出来，这样的圣霄在大规模战争中就是一个漂亮的摆设不过被国王陛下这么一夸，老刘倒是陡然间猛醒——原来如今地翡冷翠，势力已经这么强大了！不知道是不是“只缘身在此山中”，他自己一直以来根本没意识到这一点。根据爱琴魔法师工会的官方统计数据，目前爱琴大陆地人类魔法师一共不超过一千五百人；至于其他种族的魔法师，数据则无法精确统计，不过按照成材几率来推算的话，应该也不会太过夸张。\n回想一下去年打红了翡冷翠半边天的红土高坡保卫战，就算把夏尔巴家族和龙卷风佣兵团两家势力凑起来，也不过只出现了五名魔法师和三名魔法学徒；要知道这在当时来说，已经是相当奢侈的魔法阵容了！爱琴魔法师这种“战争之王”的奇缺程度，由此也管窥可见全豹。",
            "summary": "比蒙国王萨尔蒙受李察（神曲萨满）多次召见，共同商讨国事。刘震撼作为一位特殊的角色，也时常被国王召见。比蒙王国在刘震撼的帮助下，已经成为一流军事强国。然而，堕落精灵和隆美尔试图与比蒙合作对抗其他敌人，但这让国王萨尔感到不满。刘震撼认为，只要有利可图，政治家会不惜出卖良心。"
        },
        {
            "id": 1,
            "content": "如今地翡冷翠呢？\n翡冷翠现在拥有李德徽章的正职魔法太保有六百多人！\n这还没算上猛虎佣兵团的二线魔法师和巨人\n就算是放在魔界，这支魔法力量也是恐怖无比的！\n海岸贡献的魔族大军在圣盔大平原上阻击狼骑兵时，在阻击兵团一共配置了五百名奥术师，按照整个魔族一共七千名在编奥术师的比率来算，这个数字是多么的巨大而夸张！\n这么一想，刘震撼总算明白昨天所有魔族军队停止前进的原因了，他们看来的确是被震慑住了！\n占了奥术师总量十四分之一地成建制奥法部队被安排在阻击军团，可见魔族高层对阻击狼骑兵是多么志在必得！这支力量就算单独消灭三万狼骑也应该足够了。可是在所有人的眼皮底下，这五百名奥术师却被魔法太保团先是耍猴一样榨干了奥力，又被莫科纳萨尔武士成排成排捅死！\n这可是五百名奥术师啊\n只有沉淀下心神进行忆苦思甜，刘震撼才能掂量出这个数字地沉甸甸分量！无敌龙书屋手打整理\n老刘真是忍不住有点奇怪，为什么自己在去年的红土高坡保卫战中，仅仅消灭了屈指可数的几位人类魔法师就能满心充满喜悦；如今一下子消灭了五百名魔族奥术师，却楞是一点没觉察出反常，反倒觉得这好象就应该理所当然似的？\n老刘呵呵奸笑着扪心自问：当真现在是玩惯大江大海了？\n“综合以上的结论，我估计堕落精灵的超级盟友应该不是属于爱琴的势力。”萨尔陛下用力拍了拍神游天外的老刘：“你那个儿媳妇呢？最近和你联系了没有？”\n“陛下，您不会是怀疑安瑞达吧？”刘震撼翻了翻白眼：“这个假设也太没有边际了吧？”\n“没错，我就是怀疑她！”萨尔国王脸色凝重地点了点头，其实在前几天接到海伦的口头地，陛下就对安瑞达和刘震撼达成的协议一直心存疑虑。\n目前比蒙王国正牌子地圣坛祭祀在翡冷翠轮流接受歌力改造之后，都通过魔法传送阵汇聚到了南方行省，争分夺秒忙着收服魔法植宠，能多出一个魔宠作为战斗单位，自然要归功于神曲萨满的丰功伟绩。如果还能在祭祀的魔宠序列中，再多出一窝自愿认主的“芫毒水蓝蜘蛛”，萨尔陛下当然认为更是一件天上掉馅饼的好事！\n不过深渊界暴君级领主在爱琴大陆却并不是什么陌生的名词，这个头衔不是魔法植物那么平和地存在，而是带着浓厚血腥味的噩梦！对神曲萨满的能干和强势，陛下是百分之百的信任，但对方好歹是一个深渊界的暴君级领主，又岂是那么好相与的贸易对象？\n只怕到时候是请神容易送神难！\n“您太多虑了，我的陛下！若尔娜和安瑞达一起去了西海岸帮着组装魔法阵，您地推测如果是真的，娜娜肯定活不了。可是我明明还和娜娜通过骨联聊天来着！而且一直以来，安瑞达就没离开过我地身边，她根本就没有机会和堕落精灵接触！”刘震撼毫不迟疑某些魔兽的智商，也绝对承认深渊界暴君级领主都不是省油的灯，但是安瑞达根本不具备和堕落精灵结盟的条件\n退一万步讲，就算陛下的推测真的正确，这区区几天时间，安瑞达又能通过马龙水晶传送阵搬过多少好手来帮助堕落精灵？\n无论哪个位面，超阶魔兽都是少之又少！",
            "summary": "翡冷翠拥有一支庞大的魔法力量，即使在魔界也是非常恐怖的。在圣盔大平原上，魔族军队为了阻击狼骑兵，部署了五百名奥术师，占整个魔族奥术师总数的十四分之一。然而，这些奥术师被刘震撼的魔法太保团消灭。这让刘震撼开始反思，为什么他在去年的红土高坡保卫战中，只消灭了几位人类魔法师就感到喜悦，而现在消灭了五百名魔族奥术师却没有感觉到异常。萨尔国王对此表示怀疑，认为可能涉及到堕落精灵的超级盟友。"
        },
        {
            "id": 2,
            "content": "论高手地数量和质量，翡冷翠还真不怯任何人！\n当然了，如果安瑞达真的有脑子，她怎么着也不应该放弃翡冷翠，而去选择堕落精灵做盟友-\n刘震撼觉得安瑞达怎么看也不是一个笨蛋。\n“我相信你的眼光，不过这么一来，我实在想不出堕落精灵的盟友还能是谁了。”国王陛下知道堕落精灵的最后通牒意味着什么。国事不比寻常，堕落精灵敢这么嚣张，自然是有恃才会无恐：“李察，你现在准备怎么办？当真准备用红土高坡换盾斧矮人？还是准备和堕落精灵打上一场？”\n“换！当然得换！这可是盾斧矮人，四大纯血杜伊嘉尔之一！”刘震撼哈哈大笑：“不过打也要打，我早就认为，翡冷翠和卢塞恩堕落精灵迟早会有一战，现在被欺到头上了，我也得给他们点颜色看看！”\n“胡扯！换是坚决不能换的！”萨尔陛下将魔法地图扯到了自己面前，面沉如水地看住了老刘，郑重其事地说道：“李察，今天我要再给你上一课，让你明白一下你现在所处的这个位置，肩负着的将是多么沉重的担子！”\n看到陛下这么认真，刘震撼不敢再嬉皮笑脸了。",
            "summary": "翡冷翠与堕落精灵之间的紧张关系，以及刘震撼在面对这种情况时的决策。故事中，翡冷翠在数量和质量上都优于其他势力，而刘震撼认为安瑞达不应该放弃翡冷翠而去选择堕落精灵作为盟友。在讨论如何应对堕落精灵时，刘震撼提议用红土高坡换取盾斧矮人，但同时也表示要给予堕落精灵颜色看看。然而，萨尔陛下坚决反对交换，并告诫刘震撼要明白他所肩负的重担。"
        },
        {
            "id": 3,
            "content": "“你来看，桑干河这条母亲河横跨了整个多瑙荒原，从东向西，刚好把蛮荒古原切成了两半。”陛下指着雪水支流地标志，把地图戳的噼里啪啦作响：“而翡冷翠这颗荒原明珠，地理位置正处于桑干河南岸，李察你好歹是本地地领主，我希望你仔细查勘一下大荒原的全貌地形，然后跟我说说你的感想。”\n“感想？”刘震撼看着地图一阵挠头：“我只看到荒原南岸就我一个领主。”“为什么？\n“因为这里盗贼多如牛毛，王国大多数领主都没有足够的武装力量控制这里。而那些大贵族分封的又是富饶安全的领地，所以我看到了一个倒霉鬼的身影正对着桑干河抽泣。”事情都过去这么久了，刘震撼还是忍不住发了句牢骚。无敌龙书屋手打整理\n“胡说八道！”萨尔陛下又是好笑又是好气，脱口就骂了一句：“亏你还是个神权代言人呢，就这么点觉悟！睁开你的眼看看，翡冷翠的地理位置在战略上是多么的重要，王国把最重地担子托付给了你，可是代表了对你的信任和期盼！”\n“我咋看不出来？”\n“废物！你知道不知道，整个桑干河流域的南北两岸距离，普遍都是五箭开阔！五箭是多远？起码有四里左右的长度吧？”\n“好象是。”\n“这个长度就算战神来了也没法造桥，所以桑干河两岸的交通，一向只能通过舟楫实现！”国王陛下指着地图上的桑干河说地吐沫四溅：“不过桑干河也不是每个地方都能行舟，你知道为什么？因为河水每年在雨季时期都会泛滥一次，所以河堤被冲刷后，与水面的落差能达到十刃之巨！除此之外，桑干河流域大多地段的水流都湍急无比，水下还有密布的旋涡和暗流！只有水流相对缓和，还拥有足够广阔的滩涂地带，才能通行舟楫！”\n“这个我有发言权。”刘震撼眉开眼笑地说道：“去年我弄了个渡口，还靠这个地理优势发过一笔小财哩。”\n“昏聩！我跟你讲战略你怎么扯到发财上去了！”萨尔陛下恨铁不成钢地苦笑道：“整个桑干河流域长达数千里，能做渡口的滩涂地带一共有多少你知道不知道？九个！一共和九个！”\n“这个我倒是没算过，我只知道离翡冷翠五百里外的下游水域，还有个地方可以做渡口。”刘震撼耸了耸肩膀，他没事去关心这个干什么，又不准备改行做船老大。\n“你说地那个渡口和其他七个渡口的通行量差不多大小，滩涂面积远远不及翡冷翠，一刃左右地河堤落差也大大限制了它的通航能力，湍急的水流导致一次性仅能通行一两条蚂蚱小船！”国王陛下挑了挑眉毛：“嘿嘿，我很荣幸地通知你，我的李察冕下，您的采邑红土高坡，恰恰就是我们整个多瑙荒原上最优质的河流渡口！您这里没有河堤落差，滩涂也最大，因为靠近雪水源头，地势相当高，所以水流速度也是整个桑干河中最为平缓地一段流域，再加上你这个南北河岸的距离最短，只有五百码不到，是以历年来的人类商人都是从红土高坡这里过河！”\n“还有！”陛下回过身，制止了黛丝想开口说话的举动：“渡河想要制作舟楫，就必须有木材！可是我们多瑙大荒原上只生长野草却不生长树木，最高的植物也就是灌木和浆果丛，根本不能造船！”\n“我们比蒙不是用野葡萄藤制作的藤舟吗？根本没用木材啊！”刘震撼奇怪了。\n“野葡萄藤必须经过必道涮油和曝晒才能制作载人的藤舟，除了我们比蒙，谁还掌握了这个技术？而且你别忘了，别人就压根就不知道这个诀窍！”国王陛下一脸我就知道你会这么说的表情：“我们假设一下，假如有人想要找木头造船过河，九个渡口中他会选哪一个？”",
            "summary": "国王萨尔要求刘震撼调查多瑙荒原的地形全貌。刘震撼发现荒原南岸只有一个领主，因为这里的盗贼众多，其他领主无法有效控制。然而，国王指出翡冷翠地理位置的战略重要性，表示对刘震撼的信任和期盼。刘震撼虽然不理解这些战略意义，但他去年确实在翡冷翠附近的一个优质河流渡口赚过一笔钱。国王进一步解释，多瑙荒原不生长树木，最高植物仅为灌木和浆果丛，因此缺乏造船所需的木材。在九个渡口中，红土高坡是最优选择，因为它没有河堤落差，滩涂面积最大，水流速度平缓，且南北河岸距离最短。"
        },
        {
            "id": 4,
            "content": "所有旁听的人此刻都露出了拨开云雾见月明地神情。\n“其它的渡口，假如想去森林伐木的话，路途都远在千里以上，而且水流又急，一次性根本走不了几船！”刘震撼听明白陛下是指什么意思了：“不用说了，自然是我的翡冷翠！不过我可以先放一把火，把竹林烧掉，看他们拿什么造船！”\n“你就算烧掉竹林，翡冷翠距离雪山针叶松林也还是最近！”海伦浅颦一笑：“其实我们根本不需要放火烧掉竹林，因为对方不把红土高坡拿下，造了竹筏也无法踏上滩涂渡河！”\n“这么说来，未来魔族想要进攻桑干河北岸地王城和威瑟斯庞，不来找我们翡冷翠的麻烦都不可能！呵呵……魔族虽然有水晶传送阵，但他们没有七度金戒指，光靠真空储物水晶，大规模转移给养是可以办到的，大规模转移兵力根本无法通过传送阵办到！”刘震撼窃笑不已：“再加上魔族根本没有水军，想过河就必须得坐船，可是无其敌他龙八手个打渡整理口既没木头又根本不敷大军使用！哈哈……看来我们翡冷翠乐子大了！”“李察，你似乎忘了，魔族空军是可以飞越桑干河的，他们可不需要造船渡河。”黛丝白了老刘一眼。\n“没用。”国王陛下抿嘴一笑：“经过我和元老院以及神庙的长时间磋商，王国最终还是决定愿意接受博德族的禁空支援，魔族的空军来也也没用，除非他们也能有翡冷翠的油瓜。要不然他们的空军就依然只能作为空中斥候和辅助兵种，永远无法成为主战兵种。”\n“元老院和神庙看来大脑还没进水。”刘震撼叹息不已：“我日前还在愁呢，万一王国拒绝了天鹅族的禁空支援，以后这仗还他妈怎么打！”\n愁是不假，但刘震撼也不是没有应对措施，他花那么大代价，把三万狼骑兵迈进棺材里地脚又给生拉出来，针对的就是万一王国拒绝博德族的军援，会造成的空防失衡——光靠歌力改造和泥足巨人的射线，只能造就出一批变身空军，这还远远不够！\n他用“安尔乐法阵”作代价换取魔力海族的“瑙白金”，几乎完全不顾日后给爱琴造成多大地隐患，为的魔法师技术先进出一支奥兽空骑！\n三万狼骑兵通过“瑙白金”和多普勒射线的双重改造，摇身一变就能成为三万空中幻兽狼骑！\n这些空中狼骑可不是护甲类幻兽，它们是能使用魔法攻击的空中部队！无敌龙书屋手打整理$q\n加上三万多百战余生的精英沃尔夫，这将是一支梦幻般的空军",
            "summary": "刘震撼和他的团队讨论了如何防范魔族入侵桑干河北岸的王城和威瑟斯庞。他们提出了烧掉竹林、利用翡冷翠的地利等策略。然而，海伦提出了一种更聪明的方法，即不必烧掉竹林，因为对方如果不占领红土高坡，即使造了竹筏也无法渡过河流。国王陛下也表示，他们已经决定接受博德族的禁空支援，这使得魔族的空军无法对桑干河产生威胁。刘震撼为此感到放心，并准备利用他的资源来打造一支强大的空军。"
        },
        {
            "id": 5,
            "content": "因为族群数量足够庞大，幻兽座狼从此也能在比蒙王国繁衍生息，落地生根，真正成为一个新的空中魔兽物种，造福后代\n不过王国既然已经接受了博德族地禁空支援，那刘震撼暂时就不打算把三万狼骑兵的事再告诉萨尔陛下了，日后给陛下一个惊喜或许会更好。\n“既然红土高坡战略地位这么突出，王国以前没在这里分封领主，设立固定地屯兵点也实在是太说不过去了。”海伦轻轻地叹息一声。按说比蒙在蛮荒古原也待了上千年了，难道之前的国王一个也没有萨尔陛下这样的眼光吗？\n“不是渎职，以前比蒙之所以在桑干河一带没有设防兵力，一来是因为多洛特隘口是一道天然的关卡和屏障，地势易守难攻，有狼骑兵守卫根本不需要担心。二来是因为桑干河里生活着水族比蒙，人类想过河攻打比蒙，也得先顾忌顾忌这些水族比蒙会不会凿沉舟楫。”黛丝笑了笑，把这其中的道理详细解释给海伦：“现在魔族通过白令山脉的‘时空大裂缝’来到南部荒原，是一个计划之外地事件！”\n“以前我们的确是这么考虑的，除了牢牢掌握住多洛特隘口之外，桑干河流域生活着的水族比蒙，有豪斯族的河马人，还有敏克族水貂人和岸德族水獭人，这些水族比蒙的人数虽然不多，但是都潜伏在水下，掌控住九个小型渡口绝对没问题。当初翡冷翠保卫战，河马诗人的表现已经足以说明了这一点！”萨尔陛下点点头，同意黛丝的推测：“其实我们历届国王压根就没担心过人类会打过来，因为多瑙荒原没有矿产也不盛产粮食，根本不具备战略资源，人类打过来什么好处也捞不着！魔族的确是计划外地敌人，海族就更是了，我们的海岸线上几乎根本不存在哨卡和兵站，如果不是情报及时，真不知道会被偷袭成什么样\n“陛下你放心！”老刘把胸口拍地蹦蹦响：“我本来就没打算用红土高坡换取盾斧矮人，刚刚我说愿意换，只不过是想空手套白狼骗骗隆美尔罢了。”\n话还没说完，刘震撼咝咝倒抽一口凉气，他忽然想起了当初在沙漠绿洲里缴获的由慕兰人绘制的爱琴地图，翡冷翠在那上面可是被重点标注为战略要点的！\n别人不知道，刘震撼记的很清楚，那张慕兰地图上的注解落款，不是别人，恰恰正是隆美尔。",
            "summary": "在比蒙王国，幻兽座狼成功融入并繁衍后代，成为新的空中魔兽物种。刘震撼决定暂时不告诉萨尔关于三万狼骑兵的事情，打算日后给他一个惊喜。海伦对比蒙王国之前未在红土高坡设防表示疑惑，黛丝解释说这是因为多洛特隘口的天然屏障以及桑干河流域的水族比蒙。然而，魔族和海族的出现改变了这种状况。刘震撼原本打算用红土高坡换取盾斧矮人，但后来发现翡冷翠是战略要点，因此他并没有真正打算交换。"
        },
        {
            "id": 6,
            "content": "这个杂种不会也是出于这个目的才来打翡冷翠的主意吧？刘震撼把这些前因后果联系起来，一阵暗暗背冷！\n好家伙！\n如果真的被隆美尔把红土高坡给换到手，他以后再无偿让给魔族使用，这货就有天大的晋身资本了，丫挺地现在混的可惨，正愁没有出头机会呢。\n“欧比斯拉奇！”刘震撼越想越是可以肯定，隆美尔一定是这么打算的，不过这杂种可能做梦也想不到，当初他在慕兰地图上留下的注解，会变成今天彻底洞悉他意思的指路明灯\n“隆美尔这是在欺负李察没有战略眼光，他想先用盾斧矮人摆开鲜花盛开的陷阱，来蒙骗我们放弃红土高坡这个战略要冲！”黛丝到底是军事专科地高才生，综合一下爱郎的表情，她迅速得出了结论。\n“隆美尔如果把比蒙全当成一根筋，那是他的错误。”萨尔陛下撇了撇嘴：“不过这货也完蛋了，你们也别把他当个人物！堕落精灵肯定不会放权给他这个外族，他自己手头又没有势力，一条沙滩上搁浅的鲸鱼，再大的能耐又能翻出多大的浪来？”\n“我还是有一个疑问，堕落精灵倘若真的能打下翡冷翠，隆美尔这么做岂不有点画蛇添足？把盾斧矮人换给我，不是加强我地实力吗？四大杜伊嘉尔联手的话，那威力可就不得几响了！”刘震撼还是有几个地方想不太明白：“还有，堕落精灵咋和狂战士搅和到一起去了？”\n“我们也不能太小看敌人地活动能量，他们能把那么多狂战士千里迢迢拉到多瑙荒原来，自有过人之处和无法拒绝的价码。”萨尔陛下对这些问题的研究兴趣不大，反正过几天就要打仗了，到时候这些谜底自然会全部揭晓。\n“这倒也是，打一仗就什么都明白了。”刘震撼也是这么想的，不过他现在更想做是如何把盾斧矮人骗到手，一旦凑齐四大杜伊嘉尔，“泰坦巡游战舰”就能问世了。\n“其实我们说这些有点多余，翡冷翠的地理位置已经决定它不可能被放弃！有红土高坡在，魔族才能被挡在桑干河南岸！南部荒原中，彼尔地领地在南十字星森林中，每一道峡谷关卡的地势都十分险恶，依靠一个中队就能扼守。在遮天蔽日的参天古木丛林中，魔族无论是空军还是地面兵种都无法大规模施展！而在西南行省，不，现在应该说是博德自治领，何塞家族的地盘坐落落日大沼泽，魔族又没有水军，在沼泽中，他们的兵力优势一样体现不了！”国王陛下的话让老刘肩膀顿感沉重：“威瑟无斯敌庞龙和手沙打巴整理克不同，王城和东北行省都是一望无际的平原，魔族一旦跨过了桑干河，以他们的巨大兵力，我们是怎么守也守不住的！”\n“那海族呢？海族可是在北部荒原登陆啊！”刘震撼忍不住问道：“威瑟斯庞和沙巴克顶地住吗？”\n“海族不是陆地兵种，他们靠的魔法师人海优势，除此之外什么也没有！如果把海族和魔族地登陆地点互相对调一下，那我们比蒙就真完蛋了，肯定连还手之力都没有！”国王陛下想想有点好笑：“只要翡冷翠挺直了腰杆，魔族那么庞大的兵力，就在森林和沼泽这两个他们施展不开的区域里慢慢作战吧！至于海族，他们要在旷野中攻城，可是他们除了风暴撕裂者术士，弓箭、投石器这些远程火力海族一概没有，兵种只有步兵，而我们则是多兵种混合，还有人类提供的守城武器和军事专家，加之海族也没有攻城经验，未必没有一拼之力！”\n“水来土淹，兵来将挡！”刘震撼呵呵笑道：“我保证完成任务，扼守红土高坡，绝不放过一个魔族杂碎进入北部荒原！”\n“今晚我就把所有地双子骠骑给你调拨到位，另外我再给你引荐几位‘海归’勇士。堕落精灵再猛，我们比蒙也不是泥捏的！靠他妈，现在谁都敢来欺负我们了！”说到这里，国王陛下又是一阵咬牙切齿：“布尔族的一流琴师不是全在翡冷翠接受歌力改造，学习‘泪之丁冬和弦’么？还有那些箭罡射手，我让他们暂时全部在翡冷翠效力，倒要看看这些堕落精灵能玩出什么花来！”",
            "summary": "刘震撼与他的同伴们讨论关于翡冷翠（一个城市）可能被堕落精灵攻占的问题。他们认为，如果堕落精灵真的攻占了翡冷翠，他们会利用盾斧矮人来加强自己的实力。刘震撼和他的同伴们决定在战争中守住红土高坡，阻止魔族进入北部荒原。为了加强防御力量，国王陛下决定将所有的双子骠骑调拨给刘震撼，并为他介绍一些“海归”勇士。同时，国王陛下还表示，他们将利用布尔族的一流琴师和箭罡射手来对抗堕落精灵。"
        },
        {
            "id": 7,
            "content": "这些布尔琴师和即将接受改造的箭罡射手可是萨尔陛下的心头肉。\n薇芝带来的“鹦鹉学舌螺”，能让普通比蒙跟着帝维晶卡唱首战歌就能拥有一身中级权杖祭祀的歌力，本来仅仅具备歌力还是没有任何用途，但是神曲萨满当初在王城力排众议救下的茜茜，却为王国带来了一首依靠弹奏“珍珠七弦琴”就能中和歌力，释放出泪滴水箭的战曲\n在比蒙王国，对牛弹琴和江边卖水就是一个涵义，论起学习琴谱的能力，除了祭祀，谁能比布尔族更厉害？\n就算“泪之丁冬和弦”在宫商曲调上需要快速而复杂地指法，但是布尔族一级琴师全国上下可有三千多位一个布尔琴师在改造成功后，歌力程度只能满足释放出三次“泪滴水箭”，而且无法通过冥想来恢复歌力。但好歹是三千多位媲美高级魔法师的战曲琴魔啊！\n加上那些接受箭罡改造的高阶射手，加上植宠和命令光环，加上前段时间摸索出的狂化攻击，再加上泥足巨人的琉璃金射线改造出的变身武士，比蒙王国仿佛一夜之间从魔法荒漠升级到了傲视大陆地元素温床。\n听陛下说起那些战曲琴魔，老刘又是一阵好生头疼，如果不能从丝绸大陆大批量购买补魔药丸，这些战曲琴魔又不能通过冥想来恢复歌力，只能算是一次性使用的元素部队！\n光靠自己的库存丹药，能顶一时却顶不了一世。\n可是之前自己狠狠坑了一把唐藏亲王，想必丢了“财神玉盂”，总坛又发灭的玉皇现在也应该进入癫狂状态了，这时候再去找五殿下购买金丹，对方还不知道怎么狮子大开口。\n“财神玉盂”虽然不是唐藏官府的，但是五殿下绝对不会容忍老刘染指，因为这玩意实在是太珍贵了，双方的关系再好也没得商量！\n“开战那天你别忘了通知我一声，让我也来见识见识堕落精灵究竟玩什么花招！”萨尔陛下看到刘震撼始终默不作声，还以为他产生了心理压力，想宽宽这个年轻人的心。\n“开什么玩笑？区区一个堕落精灵都要让国王出马，那我们翡冷翠还有什么面子？”刘震撼知道陛下误解他了，连忙澄清：“放心吧陛下，我还没把这帮杂碎放在眼里！”\n“要不这样吧……”萨尔陛下略带疑惑地看了一眼老刘，还是隐隐有点担心：“……我把那些加菲族猫人供奉先调来翡冷翠坐镇……”\n“没必要！”刘震撼说出了一句狂到没边地话：“镇国宝刀还是留着派大用场吧，我这次用二线部队也能扫平堕落精灵！”\n熟悉老刘的人都应该知道，这货在紧要关头其实很少说大话，之所以你认为他狂妄无比，只是因为你还不了解他地底细。\n他去魔界营救狼骑兵，既然事先敢作好把所有杜蕾丝爆裂箭、雪山油瓜和黑索银全部清仓打光的打算，自然也有所倚仗！\n三枚序列器珍珠中，雷藏珍珠还有八天到冷却期，风潜珍珠还有十四天到冷却期，这是刘震撼的第一个杀手锏！\n他还有另外一个超级武器伏在暗处，所以才这么胆边生毛！\n这一次，刘震撼准备把没砸在魔族身上的战略武备，一次性全部倾泻到堕落精灵的脑袋上",
            "summary": "比蒙王国通过布尔琴师和箭罡射手的强大力量，以及刘震撼所拥有的秘密武器，准备与堕落精灵展开一场战斗。比蒙王国通过各种手段提升实力，包括布尔琴师、箭罡射手、变身武士等，而刘震撼则拥有神秘的序列器珍珠作为武器。在这场战斗中，比蒙王国和堕落精灵将展开激烈的较量。"
        }
    ]
}