{
    "chapter_title": "第六百七十九章  三雄会首 ",
    "chapter_summary": "在曙光龙城的魔界岛屿上，魔龙一族的神殿被毁灭后，重新建立了骨冢大殿。年轻皇太子被委以一次重要的偷袭任务，这让一些年迈和年轻的亲王们感到不满。魔龙皇帝试图解释为什么选择年轻皇太子，而李察.基尔亲王则坚持认为经验和智慧也是重要的战斗力。魔龙亲王计划发动一场突袭，但意识到自己在皇太子手中夺权的机会越来越小。传奇巨龙温格与血河大统领耐温尔因克进行了一场激战，温格战死，耐温尔因克获胜。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "一朵朵稀薄的云彩缠绕在它的身上，宛如神袛栖身的天上宫阙。\n与升腾着死亡气息的黑雾海平面相比，这座高不可攀的海岛散发着的是更加深邃的幽暗、更加无边的死寂，以及混乱和嗜血。\n这里就是曙光龙城，魔龙的巢穴，魔界唯一不会浸染阳光的放逐圣地。\n用曼德亚哥巨兽骨骼堆砌而成的骨冢大殿，是这个寂寞孤岛上唯一的建筑。\n与这座肋骨搭建，八面漏风的巨大神殿相匹配的，是一尊高达百米的残缺半身神像。\n握有代表杀戳意义的骨状战锤早已经随着手臂不见，只留下一本代表重生意义的轮回天秤，与孤零零的胳膊和下半截雕塑相依为命。\n其实在当年的龙海战役中，魔龙一族原来的奥林西斯神殿早就被彻底摧毁了，现在这座神殿只不过后来重建的，而残缺不全的耐奥祖神像正是凭吊当年龙海战役的唯一证物。\n冰冷寒澈的空气中，闪耀着星星点点的蓝幽幽光芒。",
            "summary": "在这座名为曙光龙城的魔界岛屿上，魔龙一族的神殿被毁灭后，重新建立了骨冢大殿。这里的气氛充满死亡、幽暗和混乱，唯一见证过去战斗的是一尊残缺的耐奥祖神像。空气中闪烁着蓝色的光芒，给人一种寒冷的感觉。"
        },
        {
            "id": 1,
            "content": "曼德亚哥巨兽的肋骨不但圆润似玉，骨髓中的磷火还有浮动照明的作用，在魔界，往往只有最最最崇高的圣殿才有资格使用这种建筑材料。\n王殿内的两侧是一排排丽人鱼油脂作为燃料的巨型火炬，青色缭绕的永明之火，不但没有照亮这座漆黑深沉的王殿，反倒给这里增添出了一份神秘地阴暗和危险的未知。\n在若隐若现的视线尽头。耸立在耐奥祖雕像之下的荆棘骨环王座上，魔龙皇帝卓别林陛下把自己淹没在浓重地阴影中，琥珀色的瞳仁熠熠忽闪，俯视表情不一的臣子们。\n即使有佐罗式黑色面罩的束缚。魔龙皇帝陛下腮帮上已经略显松弛的面部肌肉，仍然在酝酿着紧张和不安，彷徨和筹措，以及，期待，莫大的期待。\n大殿的中央醒目无比地立着一面巨大的水晶四棱镜，所有的视线都在平滑的多角镜面上聚焦。",
            "summary": "曼德亚哥巨兽的肋骨被用于建造至高无上的圣殿。王殿内燃烧着丽人鱼油脂的巨型火炬，营造出神秘而阴森的氛围。魔龙皇帝卓别林坐在荆棘骨环王座上，俯视着表情各异的臣子们。大殿中央的水晶四棱镜吸引了所有人的目光。"
        },
        {
            "id": 2,
            "content": "滑腻如脂地骨砖地面上描绘着一圈圈古老艰深的金色符文和神秘星辰的图案，每一个六角星符号地中央都印有地狱火焰的标志，瑰丽的元素光晕折射出七彩的云霓，汇聚于水晶棱镜之上。投映出一副正在快速移动的画面——一头头体型十五米开外地魔龙，扇动着紫色的肉李，正在一对对夜影龙和斑斓龙的带领下。振翅飞翔。\n它们将魔界地两个太阳远远甩在身后，炽热的光线和蒸腾的热风在为它们送行。\n它们把背影留给了整个世界，选择的是远方的地平线。\n扭曲的空气中，辽阔苍茫的大平原已经快要到达尽头。",
            "summary": "描绘着金色符文和神秘星辰的图案。一头头巨大的魔龙在夜影龙和斑斓龙的带领下，振翅飞翔，将魔界的两个太阳甩在身后。它们选择了远方的地平线，留下背影给世界。在大平原上，扭曲的空气预示着辽阔苍茫的地平线即将到达尽头。"
        },
        {
            "id": 3,
            "content": "沙砾、尘土和枯草，如同海浪在魔龙的翅翼下翻滚。\n“陛下。想必此次偷袭过后，我们魔龙一族将正式收获数倍于现在的实力。”一头夜影龙亲王忍不住打破了长久地沉默，他的语气中饱含着一丝几乎无法察觉的怨怼。\n没有人能够理解魔龙一族尚武的传统。也没有人能够理解魔龙一族向往战斗的激情，尤其这一切还建立在权谋的身上。\n这一次光荣而又简单的偷袭任务，皇帝陛下竟然没有交给经验丰富的老龙带队，而是选择了年轻的魔龙皇太子，这固然是魔龙皇帝陛下想替阿兰德隆皇太子在继位前树立起绝对的权威，但这么做，未免使得那些曾经啸傲岁月的迟暮魔龙和年富力强的亲王殿下在仔细回味之后，颇觉不服和抱怨。\n“岁月的更替和变迁，是谁也迈不过的一道坎！我亲爱的李察.基尔。”魔龙皇帝用一贯沉稳的语气淡淡说道：“老人们的经验和沉淀固然是一支强劲的战斗力。但是我的弟弟，你必须承认，无论我们魔龙还是爱琴巨龙，在战斗中我们大多数时候还是依靠獠牙、利爪和龙角去进行畅快淋漓的肉搏，这是一种与生俱来的本能，也是我们最大的本钱。”\n“时间是带给了我们衰老，但命运的双生子是公平的，年长者赢得了比孩子们更多的智慧，也修炼积攒出了威力更大更复杂的奥术，这同样也是我们的本钱。”李察，基尔亲王同样用魔龙一族固有的固执回敬了自己的王和哥哥。",
            "summary": "年轻皇太子被委以一次重要的偷袭任务，尽管这是为了树立他的权威，但这让一些年迈和年轻的亲王们感到不满。魔龙皇帝试图解释为什么选择年轻皇太子，而李察.基尔亲王则坚持认为经验和智慧也是重要的战斗力。"
        },
        {
            "id": 4,
            "content": "面对着置疑自己实力的话语，即便是来自于皇帝陛下，也只有哑巴魔龙才会选择沉默。\n借口！这都是无聊的借口！魔龙亲王在心底呐喊着。\n“李察.基尔，我的好弟弟，你认为在贴身近战中，是发挥肉搏技巧的空间大，还是发挥奥术攻击的余地大？那时候究竟是你的爪子好使还是奥术？”卓别林陛下施施然站起身来，迈着一种轨迹特殊的鸭子步，抡动着手中的金色权杖，慢慢走到了魔龙亲王的身边：“不要认为你受到了我的侮辱，我没有这个意思！孩子们的年青和活力，让它们可以在近战中获得更大的优势，嘿！就算是受伤，它们也能比老龙们更挺的住！”\n“不服老不行啊。”魔龙皇帝陛下长长地叹了口气。\n这句苍凉而落寞的表白，不知道他说给亲王听还是他自己。\n“您的睿智能够驱散雾海永恒的黑暗。”年富力强的魔龙亲王并不认为自己的体力和肉搏技巧已经衰退，但他也不得不承认，一向拉拢老派势力的他，想在皇太子手中夺过皇位的机会已经越来越小了。\n三对夜影龙、斑斓龙外带三十头魔龙去偷袭两大爱琴龙城，选择的是最稳妥的道路，兵力优势又是这么明显，消息封锁严格甚至连魔族官方都没有知晓。每每想到这一茬，魔龙亲王就会觉得不甘而又郁闷。",
            "summary": "魔龙亲王面对皇帝的质疑，感到不满和愤怒。皇帝试图解释为什么年轻龙们在近战中更有优势，而魔龙亲王则感叹年龄带来的体力衰退。为了争夺皇位，魔龙亲王计划发动一场突袭，但意识到自己在皇太子手中夺权的机会越来越小。"
        },
        {
            "id": 5,
            "content": "或许下一次这些孩子们再回来地时候，实力就再不是老龙们能够仰望的了。\n耐奥祖啊耐奥祖，您为什么要让魔龙一族拥有“噬龙”这个能力呢？看着王殿中央的“千寻之镜”上。魔龙们正浩浩荡荡通过了“时空大裂缝”，魔龙亲王李察，基尔殿下忍不住充满恶意地想道：假如阿兰德隆皇太子殿下这次吃了大亏，那我岂不是就有希望成为下一届魔龙皇帝了？\n沧海横流，方显英雄本色。\n在最危急的关头，真正地王者总是会用自己宽阔的脊梁来替臣子遮挡风雨。\n远古巨龙温格是任何强者都无法忽略的伟大存在，这头土系四阶巨龙是爱琴历史上最精通“龙语大召唤术”的高手，他先后参加过龙族一万多年以来所有的对外战争，他的经历几乎就等于是爱琴大陆的编年史。\n不过伏枥的老骥就算再有雄心壮志，也要坦然面对岁月流逝后自己不再年青的事实。\n贴身肉搏和近身格斗与魔法技巧相比，早已经不再是温格这位龙族老寿星的强项。\n纵然温格曾经是龙族赫赫有名地大力士。但那毕竟是曾经。\n当交战双方的实力、经验和战斗技巧都处于一个起跑线上时，年青力壮的耐温尔因克用无情地事实告诉老迈的温格，真刀真枪的舞台已经不再属于迟暮的他。\n不同于翡冷翠无耻父子兵的偷袭和群殴。耐温尔因克和温格地对决可是货真价实的刺刀见红。",
            "summary": "魔龙亲王李察和基尔殿下猜测阿兰德隆皇太子可能会在这次战斗中吃亏，从而有机会成为下一届魔龙皇帝。远古巨龙温格作为曾经的龙族高手，如今已不再年轻，实力有所下降。他与年轻的耐温尔因克进行了一场真正的肉搏对决，展示了年轻力量的优势。"
        },
        {
            "id": 6,
            "content": "血河大统领世代相传的碧落三股钢叉，在锻造时使用了冥界深渊中地碧炎之火，天生就附加着火焰和酸毒的双重伤害属性，而搀杂了“缇奈伦尔黑暗金属”的优良质地，更使三股钢叉在无坚不摧的同时。还能增幅一倍血河大统领的黑暗原力。\n依靠这柄祖传武器，耐温尔因克在温格的翅根、脖颈和鼻梁，逐一刺出一排排触目惊心的三眼创洞。让潺潺的龙血裹着大串泡沫“咕嘟咕嘟”向外喷涌，将最深层次的伤害留给这头传奇巨龙——从这些伤痕地位置我们可以看出血河大统领耐温尔因克的精明之处，它所攻击的部位几乎全是巨龙的软肋和要害。\n尤其值得赞赏的是，耐温尔因克在与温格的交战过程中，甚至没有过使用一次魔法攻击！",
            "summary": "血河大统领耐温尔因克使用世代相传的碧落三股钢叉，借助冥界深渊的碧炎之火和缇奈伦尔黑暗金属，对传奇巨龙温格造成火焰和酸毒伤害。他精准地攻击巨龙的软肋和要害，使其大量失血并成功击败对手，整个过程未使用一次魔法攻击。"
        },
        {
            "id": 7,
            "content": "对于自己四十米左右的高大身躯和近乎无穷无尽的伟岸力量，血河大统领一向有着深深的迷信。\n不，，，，，，应该说是坚信！\n它坚信这世上百分之九十的魔法，都达不到它手中的钢叉所能造成的伤害力度！\n同样，耐温尔因克也对自己的“钢化熔岩皮肤”有着绝对的信赖。\n除了温格的爪牙还能让血河大统领有点忌惮之外，龙族老寿星召唤助战的十二头元素巨龙。冥神之子一个也没有放在眼里，它们的啮咬和撕扯对于普通人来讲或许是灾难，对于冥界主宰来说，只是小儿科。\n虽然胸口和腿根部位在激烈的鏖战中，迅速变成了泥泞不堪的血肉糜浆，但血河大统领的精神却是越打越是健旺-一一一-只要不被伤及要害，耐温尔因克无所谓付出一点必要的代价，为此，它甚至不惜将自己的左臂贡献出来，让温格的吐息凝结出一根巨大的石柱。\n或许再这样下去，耐温尔因克能用最稳妥的放血战术击败这头传奇巨龙，但那样的话，无疑不大可能立竿见影，当败类父子兵四处肆虐的时候，视角广泛的耐温尔因克已经开始觉察出了一丝不妙，无论是瑞博克大公爵还是双星冥狼使，都是血河大统领座下的爱将，“萎缩眼魔大君”更是它新召进门的冥界高手，也是濒临灭绝的珍惜冥兽，就算是这样的强劲手下，也抵抗不住对方地围剿。可见战事的激烈程度。\n当“燚火”开始出现时，血河大统领耐温尔因克再也无法忍耐，它选择了挺身而出，不再试图有所保留。敌人的快速打击能力让它心如刀绞。\n肉搏战力冠绝冥界的耐温尔因克，其实也是一个魔法高手。\n虽然它地魔法水平和司掌灵魂大河的第一大统领茵格里切宝和司掌骸骨大河的第二大统领瑞卡雅顿布相比尚有距离，但这种距离是相对另外两大统领而言-一－-别忘了，冥界可是各大位面世界公认的食物链顶端。",
            "summary": "血河大统领耐温尔因克与传奇巨龙温格展开激战，双方都展现出强大的实力。血河大统领对自己的力量和钢叉威力充满信心，而温格则让它的忌惮。战斗中，血河大统领不惜付出代价，甚至牺牲了自己的左臂，以增强战斗力。然而，随着战事的激烈进行，血河大统领开始感受到压力，发现瑞博克大公爵、双星冥狼使和萎缩眼魔大君等手下难以抵挡对方的围剿。在“燚火”出现时，血河大统领决定不再保留，勇敢地站出来迎战敌人。尽管它在魔法方面的水平不如其他两大统领，但在冥界这个食物链顶端的世界，它的实力依然不容小觑。"
        },
        {
            "id": 8,
            "content": "精通四系魔法的耐温尔因克，几乎不假思索便吟唱出了一个冥界都早已失传的法术。\n一个个涓涓细流般微小轻柔的晦涩音符，就象是舞女踢踏跳动的足尖，从它的喉咙中婉转反复，传寻至朔风凛冽的空气中，显得诡异无比地是，血河大统领的吟唱听起来就象是交响乐团的多重演奏，每一个瞬间都有数句古老地咒语延绵交汇在空中。层次凛然。\n元素潮汐开始了不安的躁动，这种躁动牵动的不是感官，而是灵魂本源。\n晦涩难懂的秘语音符就象是古老战场上前进的号角。穿越了历史长河地遥远和漫长，拨散在爱琴纯洁的天空之上。\n除了近在咫尺的温格字字入耳，这些咒语隐秘无比，旁人几不可闻。\n耐温尔因克用自己地亲身表现说明，并不是块头巨大吟唱咒语时的音量就一定也同样恢弘巨大。事实上血河大统领无论是肉搏还是魔法，表现出来的张力都可以用穿绣花针一样的灵巧和秀气来形容。\n在这一连串快速汇合的呢喃咒语声中，高空中原本快速流动的飓风都似乎染上了别样的征兆。帝波罗遽然失去了原有的色彩，时间的流逝也因为人为原因而出现了缓慢清晰地停顿。\n一片片冰冷的霜花在天空中忽隐忽现，如梦如幻。",
            "summary": "精通四系魔法的耐温尔因克吟唱了一个失传的冥界法术，创造出多重古老的咒语在空中交汇。元素开始躁动，引发了一场神秘的魔法现象。血河大统领耐温尔因克展示了他在魔法方面的精湛技巧，即使吟唱咒语时音量并不恢弘。这一幕让帝波罗的飓风失去了色彩，时间都变得缓慢。"
        },
        {
            "id": 9,
            "content": "如同裴寂之地中才有的死亡叹息，空灵无比地雀跃浮现。\n温格的表情遽然失色。\n见闻广博的他已经觉察到了自己的身体，随着对方的吟唱开始出现沉重的缓滞。\n这种非自然的牵引和束缚，陪伴着每一个音阶的绽放而愈加浓重。\n嗅觉敏锐的远古巨龙几乎是第一时间就猜到了这个魔法是什么。\n传说中的“深蓝之王的判决书”！死亡双重咏叹调！\n这是一个失传已久的深层气爆术，它通过冻气力量牵引目标体内的空气，由内而外进行连锁惩裂！\n但凡是内部爆破类的魔法，没有一个不是顶级攻击魔法！\n按照爱琴大陆的通用魔法等级来划分的话。“深蓝的判决书”属于导师阶单体攻击类法术的金字塔顶端存在！这也相当于五阶巨龙的单挑类看家绝招！\n之所以让温格如此大惊失色，并不单单是因为“深蓝之王的判决书”的强大。\n这个魔法最厉害最奇特的地方在于，它可以通过控制声带的气系技巧，在同一波次的吟唱中，利用声带的双重颤动同步完成两个魔法音符的持咒一一一一这才是“深蓝之王的判决书”失传已久的最大原因，因为想要释放这个魔法，就等于比普通人要多出了一张嘴！\n要不怎么叫死亡双重咏叹调？",
            "summary": "温格感受到了死亡的气息。他意识到自己的身体受到了一种名为\"深蓝之王的判决书\"的强大魔法的影响。这个魔法是导师阶单体攻击类法术的金字塔顶端存在，相当于五阶巨龙的单挑类看家绝招。它的独特之处在于，通过控制声带的气系技巧，同一波次的吟唱中，利用声带的双重颤动同步完成两个魔法音符的持咒。这使得温格大惊失色。"
        },
        {
            "id": 10,
            "content": "毫无疑问，相比于同等级的强**术，“深蓝之王的判决书”能够以快一倍的速度完成持咒，也就是说，现在的温格无论吟唱什么魔法，都已经赶不上耐温尔因克的持咒速度！\n用膝盖想也知道，耐温尔因克之所以敢这么干，分明是吃准了在持咒时间以内，温格无法依靠贴身肉搏或者魔法攻击来打断它的吟唱一一一-刚刚的战斗，血河大统领已经充分洞悉了对手的硬战实力，对于这一点，任何经验丰富的高手都不大可能出现估测失误的败笔。\n导师阶单体攻击类法术的破防能力都是无与伦比的，“深蓝之王地判决书”更是其中的佼佼者，温格虽然从没有试过正面硬抗这样强大的魔法，但从理论上来推断的话。以他地魔抗和身体，以及规定时间内能召唤出的土系防护魔法“硬石壁障”，估计还是很难抗的住。\n这一点，同样也是耐温尔因克的看法。\n在看似无从选择的选择题面前。温格这位传奇巨龙并没有屈服，也没有逃避。\n一句洪亮无畴的晦涩龙语迅速在空气中奏响，变色的天空仿佛倒转，阳光形成圈圈密集的旋涡，一道浩瀚苍茫的彩虹横空出世，每一个音阶过后，一颗璀璨晶莹的宝石就在彩虹上悄然凝聚。\n当第一串咒语完成之后，温格地龙嘴开始紧闭。\n他猛扑向前，用自己锋利的龙角，开始追杀轻盈躲避的耐温尔因克。\n面对那柄无坚不摧、无风不透地三股钢叉。远古巨龙爆发出了一往无前的剽悍气势。\n它不再吝惜自己的利爪和对方的武器接触，即使付出血肉横飞的代价也再所不惜。\n虽然温格已经停止了吟唱，但空气中地龙语音阶并没有因此而停顿。\n忽而嘹亮忽而苍劲的持咒声连贯而出。就象从一个自动播放的帝维晶卡中徐徐流泻。\n每一次音阶咒语短暂地停顿之后，彩虹桥上就会多出一枚宝石晶体的反光，刺眼地迷离着。",
            "summary": "传奇巨龙温格与敌人耐温尔因克进行了一场激战。由于“深蓝之王的判决书”能让施法速度提高一倍，使得温格的魔法攻击无法阻止耐温尔因克的吟唱。导师阶单体攻击类法术的破防能力无与伦比，温格很难抵挡这样的强大魔法。然而，温格并未屈服或逃避，而是使用洪亮晦涩的龙语施放法术，并在规定时间内凝聚出多枚宝石晶体。在停止吟唱后，温格勇敢地用自己的龙角追击耐温尔因克，展现出一往无前的气势。"
        },
        {
            "id": 11,
            "content": "“用导之歌”！\n这是“龙语大召唤术”中的顶级四阶魔法，也是独门魔法，仅有一次使用机会。\n当“用导之歌”的起始音阶奏响之后。龙语的特殊音频就会进行连锁共振，自动诞生出下一个咒语音阶，直到完成整个魔法。\n这期间不需施法者加以吟唱。但施法者同时也无法再吟唱召唤出其他魔法。\n这是一首即便是立刻死去也能完成的魔法，也是已知世界唯一无法被中断的特殊魔法。\n“引导之歌”召唤的是生活在龙界中的一支高阶自然龙：堡狮龙。\n这支谱系地自然龙也是爱琴大陆所没有的龙族，又称宝石龙。\n温格没有选择懦弱的逃避，也没有选择利用土系魔法中强大无比的防护魔法来赌一把生死，他义无返顾地选择光荣战死的同时，又引寻出一个新生命。\n一个强大的异界巨龙，会代替他来对抗耐温尔因克。\n而吟唱速度更快一倍的顶级法术“深蓝之王的判决书”，在“用导之歌”的面前也立刻变得黯然失色。\n如果时光再上溯两千年，耐温尔因克想欺负温格的年老体衰就未必能够奏效。但今天的血河大统领无疑是占到了这个便宜。\n当它挥舞三股钢叉抵抗完温格最后一波攻击的时候，一朵晶莹通透的冰莲花从温格身体下方灿烂盛开，娇艳氤氲的冻气如同揭开烤箱后的水蒸汽，快速渗入了远古巨龙的体内。\n从鳞片开始蔓延的白色轨迹，链网一样瞬间布满了温格的体表。\n漫天扩散的白光大面积闪耀过后，远古巨龙温格成为了历史。\n通体冰莹透明的他成了一尊空心的冰雕，内脏在气爆中被粉碎成了粒子尘埃。\n这时候，壹条的“铁观音丹青之火”刚好好将两头脑狩魔的形象拓印在虎卧石上不到片刻。",
            "summary": "法师温格使用了独一无二的四阶魔法“引导之歌”来召唤强大的堡狮龙，以对抗邪恶的耐温尔因克。尽管温格英勇地选择了光荣战死，但他引来了一个强大的异界巨龙，取代了他继续对抗敌人。与此同时，另一个强大的法术“深蓝之王的判决书”在“引导之歌”面前变得黯然失色。温格成为了一尊冰雕，而他的敌人也被击败。"
        },
        {
            "id": 12,
            "content": "龙语大召唤依然在空中寂寞的响起，金光浩瀚的彩虹桥依然在一枚一枚凝结着宝石。\n裹着一身的伤痕和鲜血，耐温尔因克流星般迅疾地从高空翱翔而下，先以雷霆万钧的霸道声势，再用蜻蜓点水般的轻盈和灵巧，无声无息地凌驾于趾高气昂的壹条面前。\n这位冥界主宰用自己睥睨万物的眼神，毫无退缩的目光凝视所有的爱琴强者。\n地面上翻滚飞卷的火焰之海和蜡烛头森林，在它那分崩天地的强大威势前，胆战心惊地东摇西摆。\n耐温尔因克将巨爪中擎住的三股钢叉向旁一横，所有的冥兽立刻撇开了对手，团团聚拢到了它的身畔。\n爱琴巨龙没有阻挡也没有纠缠，一个个很绅士地让出了航道。\n这毕竟是同一个等级上的较量，不是欺负蹩脚的凡人，无论早前胸中郁积了多少大无畏的勇气和战斗**，斗到现在也差不多衰竭了。\n冥兽还剩下不到二十头，而爱琴巨龙大概还有四十头左右。\n交战至今，双方的数量比率已经显现出了差别。\n“布尔b啊壹条！连鸡尾酒双色火焰都弄出来了。”十太子文泰克莱尔酸溜溜的对壹条挑了挑大拇指。\n任何形式的鸡尾酒魔法都或多或少在破坏魔法守序的平衡，纵然是将火系魔法中两种不同性质的上位火焰进行融合，也一样意味着无比恐怖的成就，由不得不让人羡慕加嫉妒。\n“今后家里的屏风全归你负责了，弄个超阶冥兽的遗影拓在上面，嘿嘿，那可不是一般的拽。”刘震撼拎着战斧，一只眼斜乜着耐温尔因克，一只眼瞄住了哭笑不得的壹条。\ni",
            "summary": "耐温尔因克流星般迅疾地从高空翱翔而下，与冥界主宰壹条展开了一场激烈的较量。地面上翻滚的火焰之海和蜡烛头森林在耐温尔因克的强大威势前胆战心惊。双方的数量比率已经开始出现差别，爱琴巨龙们开始让出航道。与此同时，十太子文泰克莱尔对壹条表示羡慕嫉妒，认为他掌握了鸡尾酒双色火焰这种破坏魔法守序的平衡的技能。"
        },
        {
            "id": 13,
            "content": "“卑微的生物！实力既然接近，就不要再用那种有损强者身份的偷袭和群殴！”血河大统领抖着三股钢叉射出了一道瓦蓝的火焰箭镞：“来与我决战！”\n“爬虫！”刘震撼躲在壹条的身后，借助避火龙珠的火焰豁免，将血河大统领射出的这道瓦蓝色的“焰流之箭”分裂成了两半：“你一定是白痴了！现在我比人多，你给我一个不群殴的理由？”\u0003\n“论到数量，难道你忘了我们冥界还有两位统领吗？”耐温尔因克火极反笑：“你是不是以为我的两个哥哥无法来到爱琴？”\n“你以为只有你能吹哨子叫人？”刘震撼冷笑不已，一把抽出了自己的骨联宝盒，低喝一声道：“全给我过来，现在有太平拳打！”\n仿佛是响应老刘的号召，横跨盆谷上空的“时空大裂缝“轰然暴响，一大帮气势汹汹的超阶强者从里面蹿了出来。\n这是一群拥有两颗狰狞龙首和骨状翼盔，身形庞大，翼展无边，漆黑中略带湛蓝色的双头巨龙。它们之中打头阵的是六个带有佐罗式面罩，脑袋上锯断角桩的英俊男女。\n空间中元素潮汐迅速被镀上了一层浓厚的血腥味道，这支强大的力量透露着的是任何人都很熟悉的龙息，邪恶而滂湃。\n这一刹那所有人都是一个楞怔。\n魔龙是一头雾水之后，顿时如临大敌，因为一大帮爱琴巨龙正聚在这里呢，怎么看都象是在打埋伏。\n爱琴巨龙看清是谁之后，头皮在发炸。\n夏宫卫队和外援高手们则是狂翻白眼。\n“日”刘震撼完全麻了爪子。",
            "summary": "血河大统领挑战刘震撼进行一对一的决战，但刘震撼选择躲在壹条身后并利用火焰豁免将火焰箭分裂成两半。随后，耐温尔因克火极提到冥界还有两位统领，刘震撼则拿出骨联宝盒召唤出一群强大的超阶强者——拥有两颗狰狞龙首和骨状翼盔的双头巨龙。这一幕让所有人都感到惊讶和紧张。"
        }
    ]
}