{
    "chapter_title": "第六百九十一章  炮打司令部 ",
    "chapter_summary": "智慧种族分为有异能血统和无异能血统的两类，其中无异能血统的人中极少数会突然获得超自然力量，成为神恩眷顾者。在爱琴大陆，神恩眷顾者主要集中在芒克族比蒙（人类）中。伊瓜因幻兽骑士声称神恩眷顾者可以取代魔法地位，但刘震撼认为这过于狂妄。为了证明实力，伊瓜因展示了独特技能“自然勾漏手”，创造了一个巨大的牢笼来困住魔冥二族的残余份子。三位女孩分别展示了各自的异能，但刘震撼认为他们与历史上的神恩眷顾者相比仍有差距。矮人佣兵意外召唤出水银巨蜗作为座骑，显示出优秀实力。瑞卡顿雅布和巫妖王保罗纽曼无视挑衅，由六翼天王斯托克顿轻松打发掉了“银色黎明”佣兵团的成员。三位魔寻师袖手旁观，让海伦感到郁闷。刘震撼拒绝帮助人类对抗巫妖王，认为人类过于胆小。伊瓜因决定带领“银色黎明”佣兵团向圣霄**师证明人类不是鹌鹑，吹响总攻号角。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "不过也并非所有的智慧种族都具备异能血统，譬如比蒙中的匹格族和芒克族就是典型的贫下中农代表；命运永远是公平的，天生就不具备异能血统的智慧种族，也会因为某些神秘而未知的原因，在极少数幸运儿身上突然诞生出匪夷所思的超自然能力，恍若神恩垂青。\n与大多数的异能拥有者相比，数量稀少的神恩眷顾者，往往更加具备统治力——草窝里飞出的金凤凰，当然不是凡鸟能够媲美的！\n虽然目前还没有专业性质的异能者工会问世，但如果硬要划分出等级高低的话，神恩眷顾者无疑是所有异能者中当之无愧的泰穆尔拉雅。\n在爱琴大陆，神恩眷顾者一直以来就是芒克族比蒙，也就是人类的专利。\n对于伊瓜因幻兽骑士嚣张无比地宣布神恩眷顾者能够取代魔法的地位，刘震撼个人认为这只是不知天高地厚的孩子气说法。\n神恩眷顾者的诞生几率实在是太低了！\n爱琴大陆的人类总人口接近一亿，魔法师有一千多个，神恩眷顾者又有几个？\n翡冷翠也有不少神恩眷顾者，可哪场盘肠血战光靠神恩眷顾者就可以撑起场面的？\n很多事不亲眼见到，永远是没法相信的。",
            "summary": "智慧种族分为具有异能血统的和没有异能血统的两类。没有异能血统的智慧种族中，极少数人可能会因为神秘原因突然获得超自然能力，被称为神恩眷顾者。这些神恩眷顾者在数量上较少，但往往更具统治力。尽管目前没有专门的异能者工会，但神恩眷顾者被认为是所有异能者中的顶级存在。在爱琴大陆，神恩眷顾者主要出现在芒克族比蒙（即人类）中。伊瓜因幻兽骑士声称神恩眷顾者可以取代魔法地位，但刘震撼认为这种说法过于狂妄。事实上，神恩眷顾者的诞生几率非常低，仅凭他们无法支撑起整个战场。"
        },
        {
            "id": 1,
            "content": "不仅老刘这么想，巫妖王保罗纽曼也同样这么想。\n“神恩眷顾者？”这位魔界王者冷笑不已：“难道你们爱琴大陆现在已经泛滥到了阿拉贡满地走的地步了吗？好吧。那就请让我开开眼，看看你们神恩眷顾者到底是如何取代奥术地！”\n“顺便也让我见识见识。”瑞卡顿雅布附议。\n“我发誓，绝对不会让你们失望！”伊瓜因坐在龙鞍上冷冷一笑：“罗比尼奥，开始吧！”\n“看我的“自然勾漏手”！”地面上那位盗贼打扮的男佣兵一声厉喝。将手弩和匕首插回腰带，双掌平拍向前，飞快地摩挲着。\n从他的十指指尖上迅速射出一缕缕青烟，宛如有灵性一般，素烟在空气中划过一道道诡异地弧迹，径自钻入“银色黎明”佣兵团另外七位成员和三位爱琴魔寻师的鼻中，\n一阵狂风掠过天空，急速的气流在翻滚中凝合成飞旋的龙涡，地面上的青石绽开一条条裂缝，发出“喀喇喇”阵阵怪响；地动山摇的异动中。一根根巨大挺拔的石笋拔地而起，散裂在四周的参天大树被游龙一般的涡流所裹挟，迅速在空中汇合。眨眼间便组成了一个由树桩栅栏、石笋丛林和风柱壁障三重叠加的鸟笼状牢狱，将魔冥二族地残余份子完全笼罩。\n这个“自然勾漏手”所塑造出的三重牢狱覆盖范围奇大无比，整整囊括四周空地的大半范围，边缘部分甚至几乎延伸到了所有爱琴土著地面前，盗贼打扮的年青佣兵。双掌牢牢贴在了最外侧的风柱壁障上，身子僵直不动，眼睛微闭。似乎在协调和控制整个囚笼的运转。\n这么宏伟的自然牢笼，就算是被西雅皇帝贝肯鲍尔地“金属囚笼”关押过的老刘也不禁暗自心惊。",
            "summary": "老刘和巫妖王保罗纽曼都对神恩眷顾者表示怀疑。为了证明自己的实力，伊瓜因展示了他独特的技能“自然勾漏手”，创造了一个巨大的牢笼来困住魔冥二族的残余份子。这个牢笼的宏伟程度让包括老刘在内的所有人都感到惊讶。"
        },
        {
            "id": 2,
            "content": "与此同时，“银色黎明”佣兵团中的三个女孩也一起启动了属于自己地异能。\n碧绿头发的精灵美人手持银色角弓，身后旋即展开一个浩瀚神秘的星云结界，一个手持金色弓箭的胖娃娃，光着屁股，扇动着洁白娇小的羽翼，不紧不慢地从结界中飞出，洒下一串银铃似的娇憨笑声。\n两位金发美女中的法师。单手在空气中一圈，一面彩虹般瑰丽的红桃心盾牌就浮现在了在她身前，这种扑克牌一样的护盾不属于任何一系魔法；另外一位牧师打扮地小妞，满头华美绝伦的金发突然暴惩数尺，一蓬晕花人眼的乌光暴闪而过，她的每一根金发都变做了吞吐着红信、狂舞不休的黑蛇，纵然是青天白日这种湖上出没的女鬼才有的风采，还是着实把旁观者吓了好大一跳。\n“美杜莎！”不知哪个傻自扯着喉咙乱喊了一句。\n人类妖魔化比蒙已经不是一天两天了，在某些骑士小说中，美杜莎的形象就是一个满脑袋不长头发，尽长水蛇的怪异美女，刘震撼没想到居然真有人会相信这种明显违反自然规律的文人意淫。\n“不得了，恐怕除了那个矮人战士没有特殊异能，这个“银色黎明”佣兵团剩下的个个都是神恩眷顾者！”艾薇尔淡淡地扫了一眼天空中的三位银龙骑士，除了伊瓜因之外，另外两位银龙骑士一个浑身被浓密的绿叶蔓藤包裹，丛生豆荚；另外一个从肋后生出了银色剃刀组成的章鱼触手，扭摆不定。\n作为领头者，伊瓜因不可能是光杆司令，小艾估计这个人类小子的异能无法通过外观显现出来。\n“这算什么神恩眷顾者？”刘震撼略微有点失望，在他的心目中，只有达到完全控制一系元素的地位，才配的起神恩眷顾者这么高贵的头衔。这些小孩显然和历史上那个可以指挥亡灵的游侠阿拉贡没法比，顶多也就和美人鱼的天生领结差不多档次。",
            "summary": "三个女孩分别展示了他们的异能。其中一个精灵美人用星云结界保护了自己，另一个金发娃娃在空中飞行并发出笑声，而两位金发美女则分别使用了彩虹般的红桃心盾牌和变身美杜莎的技能。刘震撼对这些孩子的异能感到有些失望，认为他们与历史上的神恩眷顾者相比还有很大差距。"
        },
        {
            "id": 3,
            "content": "不过令他有点惊喜的是，那位矮人佣兵居然召唤出了座骑：一只螺纹细密，银光润泽的水银巨蜗。\n可能因为个头太小，无法披挂这么巨大的幻兽盔甲，这位矮人佣兵最终还是提着车轮战斧，跨坐在了水银巨蜗的背壳上。顾盼之间倒也颇显另类威风。\n自然界几乎不存在适合矮人体型地座骑，只有生活在地下岩洞中的某些蜥蜴和穿山甲“底盘较低”，既能承受矮人的巨大体重，又能搭配他们五短的身材。\n一般来说。能够拥有座骑地矮人，都是最最优秀的辫髯战士。\n可是这位矮人佣兵明显还没有举行过成年礼，因为他的胡子尚未结辫；未成年就已经拥有属于自己的高阶魔兽座骑，也算从侧面说明了他的实力。\n瑞卡顿雅布和巫妖王保罗纽曼正眼瞧都没瞧这些小孩一眼，甚至连魔法护盾都不屑召唤，一副“尽管放马过来”的高手风范。\n“银色黎明”佣兵团的八名成员倒也沉的住气，只是由三位幻兽座龙骑士试探性发起了几次俯冲，没有使用异能，单纯凭借剑芒挑逗了一下两大位面至尊王者。\n六翼天王斯托克顿一个人就把他们给打发了。",
            "summary": "矮人佣兵意外地召唤出一只水银巨蜗作为座骑，展现出独特的威风。虽然年纪尚轻且尚未举行成年礼，但他已经拥有了高阶魔兽座骑，显示出其优秀实力。瑞卡顿雅布和巫妖王保罗纽曼无视了他们的挑衅，由六翼天王斯托克顿轻松打发掉了“银色黎明”佣兵团的成员。"
        },
        {
            "id": 4,
            "content": "三位魔寻师袖着手，好象事不关己的样子。\n“就这么一直干瞪眼？”海伦左顾右盼。看到局面很生冷地僵持着，有点郁闷。\n她的魔宠耐温尔因克也被那个叫“自然勾漏手”地异能牢笼给框住了，现在魔、冥二族的至尊王者和挑头的“银色黎明”佣兵团。都是一副老神在在地样子，谁也不急着进攻，似乎都在捕捉和等待合适的战机，这么干耗下去得拖到什么时候？\n“有趣。”老刘一阵呵呵坏笑，压低声音偷偷说道：“瑞卡顿雅布和保罗纽曼不是怕这些小孩。他们是在提防我们！不过这些人类佣兵虽然年青，倒也挺成熟的，如果他们不问三七二十一猛扑上去。还不知道被人揍成什么样子呢！”\n“我们怎么办？”壹条眼巴巴地看住了老板：“真的抽身事外？”\n“大家都受了伤，尤其是你，也该休息休息了。”老刘拍拍壹条的肩膀，很隐蔽地对站在国王陛下身边地内德维德悄悄打了个战术手势。\n“既然人类这么能耐，就让他们先上吧。”艾薇尔故意很大声地说道：“奇怪啊，怎么好象又有禁咒的味道？”\n“李察！”斯蒂法诺大师被这阵冷嘲热讽刺激的又羞又气，雪白地胡须一抖一抖，嗫嚅着铁景色的嘴唇对老刘吼道：“文托拉和里杰卡尔德也算是你的师友，难道你就看着他们为爱琴牺牲而无动于衷吗？难道抵抗侵略就只是我们人类的责任吗？”\n小人之心度君子之腹。刘震撼撇撇嘴。别过脑袋不理这位魔寻师。\n老子什么时候准备把冥、魔二族的首脑放跑过？\n老子什么时候没有抵抗侵略了？\n不过怎么打总得有个章程吧？\n这帮大拿真要铁了心想跑，谁能拦的住？",
            "summary": "三位魔寻师袖着手观看战斗，似乎不关心战局。海伦感到郁闷，因为双方都在等待合适的战机。老刘认为瑞卡顿雅布和保罗纽曼在提防他们，而不是害怕那些年轻的人类佣兵。壹条向老板请教该怎么办，而老刘决定让他们先行动。艾薇尔提到可能有禁咒的味道，这让斯蒂法诺大师感到羞愧和生气。刘震撼表示他从未打算放过冥、魔二族的首脑，也一直在抵抗侵略。他认为战斗需要有个章程，而这些大拿如果铁了心想跑，谁也拦不住。"
        },
        {
            "id": 5,
            "content": "别忘了，巫妖王保罗纽曼还没释放过领域！\n机会是等出来的，还想让老子做出头椽子，做梦去吧！刘震撼暗暗发誓，超出翡冷翠能力范围之外的事他一件也不会干了。\n“我们这次还带来了索萨大师，刚刚他也阵亡了！”斯蒂法诺大师还是不死心：“我们这次还带来了“岁月之风魔法卷轴”，刚刚也和索萨大师一起毁在了“湮灭之光”里，李察你难道一点也无所谓吗？我们人类付出的代价也很大！！！”\n刘震撼听了这话真是又好气又好笑。\n索萨是爱琴魔法工会中公认为本世纪最有天资地天才法师之一，三十一岁就已经成为了魔寻士，有望在六十岁之前晋级为魔导师，至于“岁月之风魔法卷轴”，和老刘有幸品尝过的“时间静止魔法卷轴”缘出一人之手，同属昔日创造出时间系魔法的风系魔法天娇爱恩斯坦十大遗世卷轴之一，这个单体攻击魔法可以带动时光快速流逝，有百分之二十一点三五的几率将目标吹成古老化石。{ps能将成功几率精确到小数点，正可以看出爱琴魔法的严肃性。}\n不过这些损失关老刘屁事？\n这些损失能和翡冷翠与龙族的损失相比吗？\n南十字星森林日后肯定会被人称为“巨龙之泪”，老刘手头一半的幻兽座龙全砸在这了！\n“我我对你太失望了！”看到这货一脸漠然，最接近神袛地大魔寻师真是痛心疾首。\n“我不是嘲笑你们人类的无知和懦弱。但你们真的太缺乏直面强手的勇气了！”刘震撼忍不住回应这位大魔导师地诘难：“刚刚两大神器怎么了？难道失去抵抗的办法，就一定要哄成一窝、挤成一个大疙瘩才有安全感？你们是人类又不是鹌鹑！现在也一样，不就是一个巫妖王、一个冥界统领外加三个魔族杂碎吗？没了神器你们还怕什么？”\n“我就问你一句话，李察。你帮不帮我们？”\n“我是我，你们是你们！没有你们，我也一样敢来南十字星森林！”刘震撼嗤之以鼻：“现在能帮你们的只有自己，不是我！翡冷翠该做什么，不需要你们人类来操心，我脑袋再笨，也不需要禁咒来替我开窍！”\n魔族四大王者和瑞卡顿雅布抱着胳膊，脸上挂满嘲讽的笑容，杵在三重牢笼中观看爱琴土著们内讧。\n“斯蒂法诺大师，还是让我们“银色黎明”佣兵团。来向圣霄**师证明一下，我们人类不是什么鹌鹑！”年少气盛的伊瓜因很不忿老刘的说法，平静的心态一下被激出了火气。龙缰一抖，吹响了总攻的号角。",
            "summary": "刘震撼面对人类法师们的求助和指责，表现出了一副漠不关心的态度。他认为人类过于胆小，缺乏直面困难的勇气。同时，他对索萨大师和“岁月之风魔法卷轴”的牺牲表示不屑，认为这些损失与他无关。他拒绝了斯蒂法诺大师的请求，表示他不会帮助人类对抗巫妖王。然而，年轻气盛的伊瓜因决定带领“银色黎明”佣兵团向圣霄**师证明人类不是鹌鹑，吹响了总攻的号角。"
        }
    ]
}