{
    "chapter_title": "第七百八十章  决战倒计时【16】 ",
    "chapter_summary": "一位平凡人物李察成功地击败了众多强大对手，引发众怒。时代的骄子和神袛的宠儿在面对邪恶角色时显得无能为力，而两位拥有凤凰魔宠的超级祭祀穆里尼奥和隆美尔决定联手对抗李察。与此同时，龙族七彩龙对如何在翡冷翠和忘忧谷之前发动攻击表示担忧。为了应对敌人，穆里尼奥展示了他的十头巨龙能力，并在城墙上利用精灵斗篷让巨龙们隐身，诱使敌方主动进攻。一位花痴仙女龙在湖边邂逅了天鹅主祭，展开了浪漫的幻想，但若男主角是虹霓龙领的李察领主，她的幻想可能会破灭。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "就这么一个处处不见特长，专门剑走偏锋的歪才人士，却把所有自我感觉良好的英雄人物死死压在身下，又怎么不让大家觉得悲愤莫名。\n时代的骄子，神袛的宠儿，在这个披着宗教神圣外衣的恶棍面前又算的了什么？\n“真没想到，何塞大人您居然还是拥有两只凤凰魔宠的超级祭祀。”没有丝毫的犹疑，隆美尔拍了拍肌肉僵硬的脸，扯出了一丝春风解冻般欣慰的笑容：“如果咱们俩加起来还是不能盖不过李察一头，我这辈子也算彻底死心了。”\n“我不止是一个拥有两只凤凰魔宠的祭祀。”穆里尼奥纠正了美帅的说法：“所以，这一次我绝不会让你死心……”\n“等等！不是我们说风凉话，就算穆里尼奥大人您能把部分巨龙隐蔽起来，我们又如何抢在翡冷翠和忘忧谷之前。打响这场决战的第一枪？”两位一肚皮不忿地七彩龙七嘴八舌地问道：“现在攻击的主动权不在我们手里啊！魔族如果就是不发动攻击，我们根本拿他们没办法！花精灵在城墙上加持了“元素屏蔽结界”，对方是感知不出我们的存在，但结界又不会移动。我们一旦主动出击不就露馅了？”\n“没事！要让对方主动来攻打我们太容易了！”隆美尔表现的比穆里尼奥还要更积极：“只要何塞大人您能把十头巨龙在城墙上隐蔽好，保证足够重创对方地力量，让对方迫不及待地发动进攻对我而言很简单！”\n“隐藏起十头巨龙？这恐怕有点难度耶，我们龙族的体型可不是一般的小。”两位七彩龙有点不信穆里尼奥能办成这件事，这世界还没有哪个法师能将十头巨龙一起给隐身的本事。\n“跟我来。”穆里尼奥把金笛在手里旋出了花，脚步一掂，雪白的羽翅刷一下撑开，径直从十几米高的城楼上跳回了城内。\n四位上位巨龙和隆美尔傻乎乎地看着天鹅主祭对着虚无的空气叫唤着一个个名字，跟见了亡灵一样，每叫一声空气中还真有声音回应。然后穆里尼奥就跟盲人摸象似的，伸手在空气中一阵触摸，七度金戒指连连暴闪毫光。恍如收进了一个又一个东西。\n“精灵斗篷？”一位知识渊博的仙女龙立马猜出了那些隐身物体是穿了“精灵斗篷”，不过她又有点奇怪：“不是说精灵斗篷只能在森林中契合绿色，达到隐身效果吗，怎么……\n“时代在发展，精灵的技艺也在进步。再固守传统智慧种族，也不会在魔法上会固步自封。”穆里尼奥笑了，这个酷地堪比全世界债主的帅老头偶尔一笑。绝对属于上到耄耋下到萝莉的女性杀手。",
            "summary": "一个看似平凡的人物击败了许多强大的对手，引发了大家的愤怒。时代的骄子和神袛的宠儿在这些邪恶角色面前显得无力。两位拥有凤凰魔宠的超级祭祀穆里尼奥和隆美尔决定联手对抗李察。然而，龙族七彩龙们对如何在翡冷翠和忘忧谷之前发动攻击表示担忧，因为他们担心会被发现。穆里尼奥展示了他隐藏十头巨龙的能力，让七彩龙们惊讶不已。他利用精灵斗篷让巨龙们在城墙上隐身，从而引诱敌方主动发起攻击。"
        },
        {
            "id": 1,
            "content": "两位仙女龙地眼睛顿时变成了亥伯银河，全是小星星。\n在略带花痴习性的仙女龙看来，天鹅主祭这种清纯正派的完美形象真是太适合出现在一个清澈而澄净的碧水湖边，恰好碰到正在浣水沐浴的自己，然后脸红红地，纯纯的，手足无措的挨上一巴掌之后又不可救药地爱上自己——很显然，这个童话般香艳的色诱故事如果把男主角换成虹霓龙领的李察领主，赤身**在湖中洗浴的女子哪怕拥有爱神般的绝世美貌。也会在扇他一个耳光之后被他一脚踹进水底，舔一脸污泥变猪头。\n“跟我来。”穆里尼奥碰上花痴就跟吃饭一样，早有免疫能力了，招招手，把上位巨龙和隆美尔带到了魔法传送阵上。\n耀眼的传送光环闪过之后，隆美尔知道自己来到了斯迈的老巢伦敦城，入目处尽是古色古香的巨型大理石雕塑，除了天鹅世袭领地，比蒙王国没第二个地方有这样品味高雅的文物。\n“出来吧！”随着穆里尼奥挥动七度金戒指，一个个巨大耸动着地身形从虚无中闪现。\n四头巨龙和六个身高将近十米的雾霭巨人揭开身上超级宽大的精灵斗篷，山丘一般屹立在镜子般光滑的大理石地面上，他们庞大的体型瞬间让大厅华丽的穹顶变得狭窄拥挤起来。\n四位七彩龙和仙女龙的微笑顷刻间僵硬。\n因为这四头巨龙和六个巨人的唇角，俨然有两颗突出唇外的犬牙，面如敷粉。",
            "summary": "一位花痴仙女龙在清澈的湖边遇到了天鹅主祭，她想象着与他展开一段浪漫的爱情故事。然而，如果男主角换成虹霓龙领的李察领主，她的爱情幻想可能会破灭。后来，穆里尼奥带领四位七彩龙和仙女龙来到伦敦城，发现这里的居民都长着突出的犬牙，让他们感到惊讶。"
        },
        {
            "id": 2,
            "content": "隆美尔不明就里，只顾着感叹天鹅主祭到底是天鹅主祭，隐藏力量竟然是如此的雄厚，就算李察没有提供支援，采玉城原来一样做好了伏击魔族高手的准备。\n“这十件特制的精灵斗篷，就由你们挑选十头实力出色的巨龙来披挂吧。”天鹅主祭淡淡说道：“不瞒你们，我在采玉城还有两头血龙，它们的实力很高，所以没有召回。”\n听到“血龙”这个闻所未闻的特殊名词，再看看四位上位巨龙像是火山正在里酝酿爆发的表情，美帅觉察出了不对劲。\n“什么是……血龙……”隆美尔弱弱地问道，他自问对爱琴已经足够了解。但确实没听说过有这么一个名称怪怪的龙族。\n“就是被吸血鬼“初拥”过的龙族。”一位七彩龙怒视着四头血龙，俊美地面容一阵阵扭曲，大厅里的金属制品就像是擂动的战鼓，钢琴键一样爆响颤动起来。\n这么一说隆美尔就明白了。\n“吸血鬼”是比蒙大叛徒华伦泊尔族蝙蝠人在千年海加尔尘埃落定之后。遭人类兔死狗烹时冠以的莫须有罪名。一般来说，吸血鬼就是指华伦泊尔，但，那只是一般意义上地说法，实际上，爱琴大陆真正的血族，也就是吸血鬼，另有其人。\n“初拥”是正儿八经的血族用来招纳家族新成员的专用方式，简单来说，就是咬一口。只要被真正的血族咬一口获得初拥，就会从此以血为食。获得永生不死，不会衰老的生命，还能变幻成蝙蝠；但从此也会变得惧怕阳光、大蒜和银制品。还会变得喜欢居住在棺材中，深深地迷恋上黑暗和腐朽的味道。\n真正的血族还有活动迹象的时代恐怕已经要追溯到上古时期了，世人早不知道多少年前就以为这个介乎生灵与亡灵，黑暗与光明之间的边缘种族灭绝了，否则也不会将这个欲加之罪地名号。硬是何患无词地强加给蝙蝠比蒙。\n“不是说血族的初拥只能对魔御能力低下的普通人起作用么？怎么连巨人和巨龙都……”隆美尔地声音越说越小，他发现七彩龙和仙女龙似乎很讨厌出现这样的事情。\n“美帅，时代在发展。再固守传统智慧种族，也不会在魔法上会固步自封，精灵如此，血族也是如此！采玉城现在还有一位血族大公潜伏在暗处，他过去曾是一位月精灵法师。”穆里尼奥挥舞着金笛，淡淡一笑：“不必如此惊慌或者愤怒，血族的“初拥”说白了就是一种血系法术，没什么出奇的地方，就如同亡灵法术能把骷髅变成不死生物一样。仅仅只是一种法术。”\n“血系魔法？”一串沉默之后的大爆发。\n谁不知道爱琴圣霄就是血系魔法地巅峰大拿？难道神曲萨满其实就是一个正宗吸血鬼？\n隆美尔咕嘟咕嘟吞咽着口水，都有点不知道该说什么好了。\n“五花八门的魔法招数是无数代法师用毕生经验总结出来的成果，这和魔力值高不高关系不大，为什么有地中级法师会一百种不同法术，有的魔导士却只会一种法术？这就是师承或者专攻方向不同的缘故了！”穆里尼奥笑道：“魔法谱系又不是规定了哪个种族才能创造和领悟，血族和摩尔用一样的法术又有什么好稀奇的？魔族通幽法术和爱琴空间法术还是一个谱系呢，法术招式可一样？”\n“魔法的善恶只区别于使用者的心灵。”隆美尔看到空气都快窒息了，想缓和一下剑拔弩张的气氛：“大家别冲动，每个种族都有权保持自己独特的饮食习惯，蝙蝠人曾经在比蒙王国繁衍生息了无数年，也没见有谁对他们种族歧视过，血族只要不为恶，和蝙蝠人也没什么区别。”\n“简单来说，血族地初拥就是一种魔力改造方式，跟改造型幻兽差不多，只不过没那么千变万化的变身，只能变变蝙蝠，再变一变饮食生活习惯。”穆里尼奥目不转睛地看住了四位表情凝重的上位巨龙：“本体魔力值越高，初拥之后，血系魔力的基础也会越高，牺牲饮食生活习惯，换取永生不死之身，只要觉得划得来，自己愿意接受，我觉得未尝不是一件好事！知道血族的三大初拥原则吗？自愿、私密、成年！或许我是一个比蒙，早已经习惯了历史上华伦泊尔以血为食的传统，所以我对血族并不排斥！”\n“亏你还是斯迈，竟然对这种邪恶种族不排斥？”两位七彩龙指住穆里尼奥的鼻子骂道：“若不是李察领主关照过龙城诸龙，不可与何塞家族为敌，我们现在……”\n“够了！血族不是魔怪！他们是有过败类，但大多数都能保持一颗善良和正直的心，生存方式和善恶有什么关系？他们真想作恶，也不会悄悄避世、延续至今！”天鹅主祭面色一寒，威风凛凛地喝断了两位七彩龙的话：“我只给你们一个保证，如今的血族从没有通过任何不正当渠道攫取过食物！他们现在是在我的麾下效力，我有资格以名誉和生命为他们担保！”\n两位七彩龙频频冷笑，显然不吃这一套。\n“你们爱怎么想就怎么想吧。”穆里尼奥一挥七度金戒指，收起了四头血龙和六位血巨人：“如今的爱琴已经到了紧要关头，血族能违背祖制中的避世条款，勇敢地站出来，尽一个爱琴种族的本份，捍卫整个大陆的尊严和安全，这本身就是一种壮举！如果你们巨龙看不惯，那你们只管从采玉城离开，我绝不强求你们。”\n这句占尽道德制高点的话一抛出来，四位神圣巨龙的后裔还有啥好说的，只得捏着鼻子释放出巨龙，挑选实力高超的龙战士和龙侍祭组队，批上十件特大号的精灵斗篷前往采玉城设伏。\n隆美尔没扯淡，他果然逼得魔族立刻发动了攻势。",
            "summary": "天鹅主祭向众龙介绍了一种名为血龙的龙族，这些血龙是被吸血鬼“初拥”过的龙族。隆美尔对此感到惊讶，因为他从未听说过这样的龙族。随后，穆里尼奥解释道，血族的初拥是一种魔力改造方式，类似于改造型幻兽，只是没有那么千变万化的变身。他还提到，血族的初拥对于本体魔力值越高的人效果越好，他们会牺牲饮食生活习惯，换取永生不死之身。由于血族的出现，众龙开始对血族产生敌意，但在天鹅主祭的保证下，他们决定暂时接受血族的存在。穆里尼奥表示，如果众龙无法接受血族，他们可以离开采玉城。这句话使得四位神圣巨龙的后裔无法继续反对，只得选择接受血族并加入采玉城的伏击行动。"
        }
    ]
}