{
    "chapter_title": "第十章  胸罩岛 ",
    "chapter_summary": "刘震撼在梦中成为了新郎，骑着马洋洋得意。醒来后，他发现自己在梦中笑得很大声，口水流了一地，原来他梦到了与列娜的洞房花烛夜。为了实现这个梦想，他开始寻找合适的木材制作木筏。同时，海伦教他如何使用通灵战歌召唤魔兽作为宠物。天生灵魂歌者是比蒙王国的特殊人才，他们可以快速进阶成为英雄人物。海伦相信刘震撼的原因在于通灵战歌不仅能安抚灵魂，还能召唤战神赐予的魔宠，改变圣坛祭祀的命运。刘震撼在见识了蓝色巨狼的厉害后，希望找个帮手，开始尝试通灵战歌的效果。",
    "characters_in_summary": [
        "刘震撼",
        "列娜",
        "海伦",
        "比蒙王国",
        "战神",
        "圣坛祭祀"
    ],
    "pre_entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他梦到自己做了新郎倌，骑着高头大马，洋洋得意。\n第二天，刘震撼是被小狐狸给推醒的，海伦说他昨天夜里睡觉时就一直笑个不停，很吵人。\n刘震撼自己也发现哈喇子流了一狼皮褥子，白袍子下面的椰瓢也是湿漉漉的。\n那是梦到他自己和列娜洞房花烛夜时的杰作。\n刘震撼不得不为自己昨夜的美梦奋斗起来，开始马不停蹄地为造木筏而开始忙碌起来。从小岛上自己这几天跑过的范围之内来看，除了棕榈树和椰子树之外，就是红柳林了，而这几种树没有一种适合做木筏，椰子树太高大了，搬运是问题，棕榈太矮，红柳树又实在太纤细。\n刘震撼不得不开始把眼光放到全岛，开始了探询全岛的工作，与此同时，海伦也开始使用通灵战歌召唤起天上飞来飞去的鱼鹰。\n刘震撼也问了海伦怎么才能使用通灵战歌去召唤魔兽作为宠物，虽然他现在对于那首战歌能唱的滚瓜烂熟，但是还不大清楚怎么使用。\n海伦告诉他，现在他所学会的通灵战歌，其实是一个基础战歌，圣坛祭祀中最低级别的风语祭祀，只能学习到通灵战歌的前半阕，而后半阕只有在超度了无数比蒙的亡魂进入了战神的怀抱之后，才能由神庙中的权杖祭祀赐予晋级，然后才能学习。\n通灵战歌中有很多拗口的音节，其中甚至有个别音阶是精灵语和奇妙的龙语组合而成，很多风语祭祀在升级时一耽搁就是很多年，因为基础的掌握的确是需要很长的时间，这也是各人的潜质决定的。\n只有学习完了全部的通灵战歌之后，再晋级到战争祭祀，才能学习到“狂暴战歌”、“祝福战歌”、“石肤战歌”、“辉煌战歌”等等高阶战歌。而只有晋级到了战争祭祀之后，才能在军队中谋职，圣坛祭祀中有很多资质稍差一点的祭祀，终其一生只能在风语祭祀在过完一生。",
            "summary": "刘震撼在梦中成为新郎，骑着马洋洋得意。第二天被小狐狸叫醒后，发现自己睡梦中笑得很大声，口水流了一地。原来他梦到了与列娜的洞房花烛夜。为了实现这个梦想，他开始忙碌地寻找合适的木材制作木筏。同时，海伦用通灵战歌召唤鱼鹰，刘震撼向她请教如何使用通灵战歌召唤魔兽作为宠物，海伦告诉他需要先学会完整的通灵战歌并晋级到战争祭祀。",
            "characters_in_summary": [
                "刘震撼",
                "列娜",
                "海伦"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。"
        },
        {
            "id": 1,
            "content": "天生的灵魂歌者珍贵之处就是在这里了，无须长时间的学习，天生的灵魂歌者就能达到普通圣坛祭祀努力学习了很久才能达到的水平，而且他们在晋级的过程中，一般都是以普通祭祀难以想象的速度进阶的，在比蒙史诗中记载的几位天生灵魂歌者，无一不是萨满级别的英雄人物。\n千年前的海加尔战役中，比蒙王国当时唯一的天生灵魂歌者，刚刚才进阶到战争祭祀，已经拥有了一条龙作为魔宠，作为比蒙历史上唯一的龙骑祭祀，虽然在和人类的十位龙骑士的对阵中，不可避免的战死，但是，比蒙王国一直将这位英雄祭祀的故事在一代又一代的祭祀教育中传承了下来。\n这也正是海伦.列娜对刘震撼抱有着强烈信心的原因之一。\n通灵战歌除了安抚逝去的灵魂之外，召唤战神赐予的魔宠也是另外一个重要的任务。\n在吟唱战歌时倾诉进自己的感情，你想表达什么感情就用歌声去演绎什么，只有这样，才能让能够理解你的魔兽感觉到你的内心的想法；每个魔兽都拥有着一定的智慧，越是等级高、实力强大的魔兽越是聪明，一旦它们能够接受你，和你订下契约，从此一个看似普通的圣坛祭祀的命运说不定就改变了。\n比蒙祭祀历史上并不缺少这样的事情，由于吟唱通灵战歌时的召唤偶然成功性的发生，一个地位卑下的灵魂歌者收服的魔宠竟然比权杖祭祀的魔宠还要强大。\n圣坛祭祀在神庙中的地位，很大程度上是依赖着身边魔宠的实力的，更何况比蒙王国的传统本来就是一个极其注重个人的实力，这点上，即使是拥有着渊博知识的圣坛祭祀也不能免俗。\n召唤战神赐予的魔兽最主要靠的是战歌中表达的诚意，按照小狐狸的**就是，只有你将你想要做的事、你的诚意，全部通过歌声表达出来，如果面前的魔兽能够理解你，并且接纳你，愿意和你一起并肩作战，建立功勋，那么就是大功告成了。",
            "summary": "天生灵魂歌者是比蒙王国的特殊人才，他们无需长时间学习就能达到高水准，并以快速进阶速度成为英雄人物。在千年前的海加尔战役中，一位天生灵魂歌者作为比蒙历史上唯一的龙骑祭祀，虽战死但故事被传承。海伦·列娜相信刘震撼的原因在于通灵战歌不仅能安抚灵魂，还能召唤战神赐予的魔宠，改变圣坛祭祀的命运。",
            "characters_in_summary": [
                "海伦·列娜",
                "刘震撼",
                "比蒙王国",
                "通灵战歌",
                "战神",
                "龙骑祭祀"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n小畜生 | 神秘的生物，可能是果果的亲戚或其他关系，跟随刘震撼一起行动，与刘震撼建立深厚的感情。"
        },
        {
            "id": 2,
            "content": "刘震撼觉得自己听不大明白。\n歌声表达自己的情感，这他是明白的，但用通灵战歌去表达自己的内心，这也太复杂了一点，现在的他已经明白了那首战歌的歌词是什么意思了。\n比蒙通灵战歌：当我握住\n你和战神坎帕斯的双手\n就把\n冬天的故事抛在身后\n岁月中承载着\n战神的慷慨\n时间里有数不清\n你的美德\n半空中飘落的\n半片枫叶\n那是我灼热的鲜血和勇气的化身\n哦\n坎帕斯的荣耀\n由你我开始\n刘震撼认为这首歌，表达的意思似是而非，言之无物，作为用来在安慰死人的灵魂方面肯定是无可厚非了，刘震撼心想反正死人又不能听懂你讲的是什么话。但靠这首战歌倾诉感情，去收服一条魔兽，刘震撼怎么着还是觉得心里有点揣揣的。\n刘震撼一肚子的淫词艳曲，就连仅有的几首正派歌曲，想表达什么也是从歌词就可以听出来的。\n就拿那首“十五的月亮”来说，刘震撼觉得自己一听这首歌就心潮澎湃，因为那首歌的歌词就是激励出了自己的保护国家，保护亲人的那种血性，换到比蒙战歌中，怎么可能通过那么糊里糊涂的歌词就能表达出那种意思呢？\n魔兽能听懂我心里想什么？刘震撼根本就不相信。他自己还不知道自己成天想什么呢，自己都不了解自己的人，谈什么让一个魔兽去了解？\n但是事实改变了他的想法，自打小狐狸海伦吟唱了通灵战歌，从他的眼前活生生召唤到了一只鱼鹰作为魔宠之后，刘震撼原本摇摆着的心开始动摇了。\n纵然听小狐狸说这只鱼鹰仅仅是低级别的魔宠，只会一种简单的酸液喷吐，连他的果果也不如，但刘震撼还是动心了。\n对于小狐狸那几个在吟唱战歌召唤魔兽过程中经常摆的几种奇怪手势，刘震撼以为也是什么秘方窍门，一个劲地追问了小狐狸，小狐狸解释道，那只是她自己在吟唱战歌时，养成的一个小习惯，不是必要的手势。",
            "summary": "这首歌看似难以理解，但在安慰亡灵方面并无不妥。他认为这首歌无法有效地传达情感，以收服魔兽。然而，当他看到小狐狸海伦用这首歌成功召唤了一只鱼鹰魔宠后，他开始对这首歌产生兴趣。尽管这只鱼鹰魔宠等级较低，但刘震撼仍被打动。",
            "characters_in_summary": [
                "刘震撼",
                "小狐狸海伦",
                "无"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n无 | 无\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。"
        },
        {
            "id": 3,
            "content": "虽然对自己的能耐缺乏信心，刘震撼还是有点跃跃欲试，毕竟见识了那条蓝色巨狼的厉害之后，刘震撼总觉得多那么个帮手还真不是坏事。\n刘震撼觉得什么时候有空，先去弄个伤害力比较小的水箭兔试试自己通灵战歌究竟有用没用，万一战歌不灵，魔兽翻脸的话，那种水箭兔他还能对付。不过这个主意被愤慨的小狐狸打消了，小狐狸知道他是想试试看战歌的用处究竟有多大，所以小狐狸再一次强调了收取魔宠的严肃性，魔宠是和祭祀有心灵契约关系的，双方都不可以背叛对方，无故抛弃自己的魔宠，战神坎帕斯会剥夺作为祭祀的所有能力。同时，因为心灵契约的关系，一旦魔兽死去，你的心里会犹如死去一个至亲一样难过万分的。\n海伦同时也竭力劝阻了刘震撼准备和果果签约的念头，虽然和关系亲昵的魔兽和祭祀是很容易就签约，但海伦并不想“她的李察”，这个天生的灵魂歌者，竟然只签下一只普通到不能再普通的最低阶魔兽“厄运之兽”。\n按照天生的灵魂歌者对魔兽有着天生吸引力和召唤魔宠百分之五十的成功率，如果不是条件不许可，海伦简直有让李察去召唤一条深海巨魔兽的念头。\n不过即使是召唤不到野生魔兽或者闯入爱琴大陆的异界魔兽也不要紧，海伦已经替她的李察构思好了前面的路了。\n签约魔宠也是有技巧的，比蒙兽人王国中，有一些势力庞大的福克斯家族，会孵化一些野生魔兽的蛋，从小驯养一些强大的魔兽，以备家族中出现的祭祀不时之需，因为家养型魔兽虽然没有同类野生魔兽那样强大，但是通灵战歌的成功率会因为双方的亲昵关系而提高很多。野生的魔兽召唤率成功率极其低下，越是等阶高，力量强悍的魔兽，就越是不容易驯服。",
            "summary": "刘震撼在见识了蓝色巨狼的厉害后，希望找个帮手。他想尝试通灵战歌的效果，但在小狐狸的提醒下，意识到魔宠与祭祀间的契约关系，以及魔兽死亡带来的痛苦。海伦劝阻刘震撼不要只签低阶魔兽，并希望他能召唤更强大的魔兽。签约魔宠有一定的技巧，如通过福克斯家族孵化魔兽蛋来驯养强大的魔兽。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "小狐狸",
                "蓝色巨狼所在地",
                "福克斯家族"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。"
        },
        {
            "id": 4,
            "content": "而海伦母亲的部族，是在福克斯一族内颇有势力，家族里一直饲养着几条闪电魔獍。\n刘震撼看到海伦笑的甜蜜蜜的小妇人样子，也不忍心扫她的兴，心想反正果果和自己不签约也是亲如父子，不签就不签，又有什么大不了的。\n既然收服魔宠暂时没什么希望，刘震撼干脆一门心思扑在了造木筏子上，趁着这机会，他开始探巡起整个岛屿起来，以期望发现一点适合造木筏的树木。\n整座岛屿地势其实比较复杂，刘震撼逛完才发现其中的奥秘。\n这座岛在向北走几里路，越过十几座馒头土丘之后，就会发现，岛屿的那端居然是别有洞天，还有一个海岛和他所在的小岛是紧挨着的邻居，那边的那个小岛和这边这个小岛面积很类似，但是那边的小岛没有馒头一样的土丘，中间部分明显凹陷下去，看上去就象是个死火山口，火山口中央地带长满了郁郁葱葱的树木，刘震撼站在这边的馒头山丘上俯瞰下去，发现那个火山口里长的居然全是竹子，他根本就不知道这些最怕狂风的竹子怎么会出现在这种岛上的，据他估计可能是火山口的凹陷部分挡住了猛烈的海风，让它们避免了被刮断的命运。\n有了这个发现，刘震撼心里直嚷嚷着天无绝人之路，有了竹子这样的植物，做起竹筏肯定事半功倍了。竹子轻巧，不象树木那么重，又不难砍。",
            "summary": "刘震撼遇到了海伦并了解到她家族的势力。由于无法收服魔宠，他将注意力转向制造木筏。在探索岛屿时，他发现了一个神秘的火山口区域，那里生长着大量的竹子，非常适合制作竹筏。这使得刘震撼充满信心地继续他的计划。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "神秘火山口区域"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。"
        },
        {
            "id": 5,
            "content": "意外的发现没有让刘震撼冲昏了头脑，就在小狐狸准备游水过去的时候，刘震撼拦住了她。\n目前自己呆的小岛上没有发现什么厉害的魔兽，最多也就水箭兔和果果那样的会喷冰气的小松鼠，那第一次偷袭他的那条蓝色巨狼又是从哪来的呢？\n刘震撼很担心那条蓝色巨狼正是来源于那个破岛，他不得不防。\n这两座岛中间的距离，刘震撼经过目测之后，估计是在300米左右，经过他整整一天的仔细观察，这两座小岛在每天上午和下午各有2、3钟左右海水退潮的特定时间，退潮之后，两座小岛之间会露出一道象大陆架一样连接着两个小岛，隐没在海水下面中的石梁。\n这个发现更加肯定了刘震撼的估计，那条蓝色巨狼绝对没那个腿力跳到这边来，一定是在退潮时跑到这边来的。\n刘大官人估算了一下自己这边的实力，自己手里现在有一把上好的弯刀，这把刀招架住巨狼的风刃应该说没什么问题，如果再加上小狐狸的那只鱼鹰和果果，以三对一，刘震撼估计自己真要再碰上那种巨狼，应该能收拾掉。\n看着两个连接在一起的小岛，刘震撼忽然觉得这两个岛其实蛮象一样东西的。\n“海伦。”刘震撼站在山丘上，笑嘻嘻地指着两个小岛问小狐狸道：“你觉得这两个小岛象个什么东西？”\n海伦觉得刘震撼笑起来的样子特别淫亵。\n“象人类之中有学问的魔法师和学者喜欢戴的玳瑁眼镜。”小狐狸想了想，天真地解释道。\n“再想想。”刘震撼一脸不怀好意地盯着海伦饱满的胸口，小蹄子虽然年纪还小，但身材发育已经很过分了，宽大的祭祀袍子都有点遮盖不住。\n海伦被刘震撼这阵贼兮兮的眼神看得浑身发软，脸上也滚烫了起来。\n“还象”海伦认真地想了想，又说道：“象我们比蒙中的勇敢的士兵在锻炼中使用的石制哑铃。”\n刘震撼有点遗憾地想了起来，前阵子给海伦脱光衣服的时候，好象没发现过那玩意，估计这个世界里的女孩的内衣里还没有设计出那种产品呢，不觉有点失望，嘿嘿干笑两声作罢。\n“今天算了，咱们明天再去那边伐木造船！”刘震撼说道。",
            "summary": "刘震撼在小岛上遇到了一只蓝色巨狼，他怀疑这只狼来自附近的一个破岛。通过观察，他发现两座小岛在特定时间会通过退潮露出一座石梁相连。刘震撼认为巨狼不可能跳过这么远的距离，一定是利用了这个石梁。他决定明天去对面的岛上伐木造船以便更好地应对可能的危险。",
            "characters_in_summary": [
                "刘震撼",
                "蓝色巨狼",
                "小岛",
                "破岛",
                "石梁"
            ],
            "entity_info": "刘震撼 | 勇敢的冒险者，与小东西（果果）建立深厚感情，与果果、小东西关系密切，共同经历冒险。与海伦讨论千年前的海加尔战役，对海伦的感情复杂。\n海伦 | 比蒙王国五大贵族中的福克斯族狐人，圣坛祭祀，拥有智慧，与刘震撼讨论千年前的海加尔战役，对刘震撼的感情复杂。\n小狐狸 | 比蒙王国东北部行省的男爵，圣坛祭祀，与刘震撼建立深厚的感情，可能是果果的亲戚或其他关系。\n果果 | 可爱的生物，可能为智慧生物，能模仿刘震撼行为，跟随刘震撼一起行动，与刘震撼关系亲密。\n比蒙王国 | 刘震撼等人所在的国度，有五大贵族，包括福克斯族、俄勒芬族等。"
        }
    ]
}