{
    "chapter_title": "第九十八章  对立，在不经意间产生 ",
    "chapter_summary": "天鹅族和德鲁伊部落之间的敌对关系以及刘震撼与歌坦妮之间的纷争。天鹅族被认为是美丽而神圣的种族，但他们被派去封锁领空以阻止德鲁伊变身为强大的生物。刘震撼与导师们对海伦的争执导致了一场激烈的冲突，而歌坦妮则展现了她强大的实力。在此过程中，还有其他角色如美女蛇、科里纳、艾薇儿等的出现以及一些细节的透露。总的来说，故事展示了不同种族之间的矛盾和权力争斗。",
    "characters_in_summary": [
        "刘震撼",
        "歌坦妮",
        "天鹅族",
        "德鲁伊部落",
        "海伦",
        "导师",
        "美女蛇",
        "科里纳",
        "艾薇儿"
    ],
    "pre_entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇\n美女蛇 | 美杜莎祭祀\n科里纳 | 猛犸力士，被刘震撼欺骗来到翡冷翠，跟随刘震撼\n艾薇儿 | 跟随刘震撼到陆地上生活的住所的人，刘震撼的红颜知己，负责管理女神像喷泉的魔法阵\n海加尔战役 | 一千年前的战争，涉及海洋和陆地种族\n李察王子 | 西雅帝国王子，圣殿骑士成员，与海伦关系密切，与刘震撼关系紧张\n崔蓓茜 | 美杜莎祭祀，刘震撼的徒弟，与海伦相识",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "天鹅族和福克斯族一样，也是盛产美女的种族。天鹅少女是泛大陆最美丽最圣洁的少女。她们身上的洁白翅膀，让她们象是从天堂降入凡间的天使，如果说福克斯少女的媚态如果可以撩拨每个男人的心，那天鹅少女的圣洁无疑可以让所有男人对她产生一种占有和保护的冲动。\n同样，天鹅少女在人类黑市中的价格也是高的惊人，和孤族少女一样，奇货可居。\n有很多人也认为，爱琴大陆上传播范围最广的圣保罗教的天主大教学上的壁画里所描绘的天使，其实就是天鹅少女，唯一的区别就是天鹅少女脑袋上没有那个光圈罢了。\n天鹅族采邑处王国西南半径，与落日大沼泽遥遥相望。落日大沼泽是德鲁伊的地盘，这里生活着数十个沼泽德鲁伊部落，人数约在五万人左右，这样的人口数字已经达到了威胁比蒙王国安全的地步了。\n德鲁伊和精灵有着说不清道不明的血缘关系，但德鲁伊并没有精灵那种天生的俊美容貌，大多数的德鲁伊都长得很粗豪，往往每个人脸上花纹诡异的厚重文身都让每一个不熟悉的人无从分辨他们是男是女。\n德鲁伊又叫猛禽德伊，他们是最好地训兽师。古老的德鲁伊训兽术，可以驯服很多强的野兽供他们驱使，爱琴大陆上曾经有过一个短暂的精灵大王朝，那时候的德鲁伊功不可没，在很多吟游诗人地诗歌中。还能经常见到他们的身影。\n不过后来不知道为什么，德鲁伊和精灵分裂开来，从此老死不相往来，互相都不再承认彼此之间有血缘关系。\n猛禽德鲁伊是出色的快速而机动的近战兵种，因为他们不但可以带领野兽大军。自己同时也能幻化成力大无究熊罴和飞越丛山峻岭地雄鹰，在精灵最繁盛的年代，德鲁伊正是作为王牌兵种出现在精灵的战斗序列当中，他们强壮的身躯，给了身后的精灵弓箭手最好的屏障。\n传说中，当一德鲁伊修炼到最高境界时。他们甚至能变身成为泛大陆最强地生物——巨龙，拥有部分奇特的龙力。",
            "summary": "天鹅族是一个美丽的种族，她们的圣洁和美丽使得人们争相拥有。天鹅少女在人类黑市中的价格非常高，甚至与孤族少女相提并论。有人认为天鹅少女的形象与圣保罗教的天主大教学上的天使相似，只是没有光环而已。天鹅族位于王国的西南方，与落日大沼泽相望，那里生活着大量的德鲁伊部落，对王国构成威胁。尽管德鲁伊与精灵有血缘关系，但他们并没有精灵的美丽外貌，而是长得粗豪，面部有诡异的文身。猛禽德鲁伊是出色的近战兵种，他们可以带领野兽大军，也能幻化成为强大的熊罴和雄鹰。传说中最强大的德鲁伊甚至可以变身成为巨龙，拥有部分龙力。",
            "characters_in_summary": [
                "天鹅族",
                "天鹅少女",
                "人类黑市",
                "孤族少女",
                "圣保罗教",
                "天主大教学",
                "天使",
                "王国",
                "落日大沼泽",
                "德鲁伊部落",
                "猛禽德鲁伊",
                "野兽大军",
                "熊罴",
                "雄鹰",
                "巨龙"
            ],
            "entity_info": "圣保罗教 | 爱爱琴大陆的宗教\n海加尔战役 | 一千年前的战争，涉及海洋和陆地种族\n刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问\n李察王子 | 西雅帝国王子，圣殿骑士成员，与海伦关系密切，与刘震撼关系紧张\n崔蓓茜 | 美杜莎祭祀，刘震撼的徒弟，与海伦相识\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇"
        },
        {
            "id": 1,
            "content": "比蒙国王陛下安排天鹅族在此的意图也正是靠斯迈族的“禁空战歌”封锁领空，掐断德鲁伊一项强大的变身能力。\n试想一下，如果没有天鹅族，王都沙巴克一夜之间从天而降无数的猎鹰，落地摇身变成熊罴，这是什么概念？\n天鹅族的附庸族有三个。这个特例在比蒙王国是绝无仅有地，即便是王族莱茵和泰戈，也仅仅是两个附庸族。\n奥斯崔特族鸵鸟人是天鹅家族世袭的家臣，但被派驻到了西北边境上的沙漠地带，所以和天鹅族一起镇守落日大沼泽的是比蒙在两千年前海陆大战仅剩的两支编制比较完整的两栖水族，分别是左丹奴蛙人战士和模特族的龟人战士，协助天鹅镇守和德鲁伊接壤的边疆。\n歌坦妮骑士的父亲是王国“祭祀传奇”穆里尼奥大人，这样一个名门望族来到翡冷翠，就连海伦都觉得有点受宠若惊了，更迥论其他还是平民身份的比蒙。\n大愧是传说中贵族中地贵族斯迈天鹅。摘下了头盔的歌坦妮让大家都大饱了眼神。\n天鹅骑士歌坦妮不但拥有连线条冰冷的银甲也包裹不住的傲人身材，也拥有一张令人窒息的绝美脸蛋。线条优美的嘴唇下角有一颗美人痣，由于皮肤太过白皙，所以这颗黑色的美人痣非常醒目。\n一看就知道是名匠打造的盔甲和十字长剑，更让她的华丽贵气的气质镀上了一层勃勃的飒爽英气。\n最吸引人眼球的还是她背后的那对洁白羽翅，羽翅配着她绝美的容貌，透出一种说不出的圣洁感，这种圣洁感会让看到的人不由自主地自惭形秽起来。",
            "summary": "比蒙国王安排了天鹅族来封锁领空，以阻止德鲁伊变身为强大的生物。天鹅族有三个附庸族，其中奥斯崔特族鸵鸟人被派到西北边境的沙漠地带。歌坦妮骑士的父亲是王国“祭祀传奇”穆里尼奥大人，她是一位拥有圣洁气息的天鹅骑士，拥有美丽的容貌和强大的实力。",
            "characters_in_summary": [
                "比蒙国王",
                "天鹅族",
                "德鲁伊",
                "奥斯崔特族鸵鸟人",
                "歌坦妮骑士",
                "穆里尼奥大人"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问\n李察王子 | 西雅帝国王子，圣殿骑士成员，与海伦关系密切，与刘震撼关系紧张\n崔蓓茜 | 美杜莎祭祀，刘震撼的徒弟，与海伦相识\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇\n天鹅族采邑 | 王国西南半径，与落日大沼泽遥遥相望。天鹅族是盛产美女的种族，天鹅少女被认为是圣洁的天使，在黑市中的价格很高"
        },
        {
            "id": 2,
            "content": "这也许是优点，也许也可以说是缺点。\n正因为这对圣洁的羽翅，歌坦妮的美丽始终有点让人觉得不可接近了一点，她仿佛是由是冰雪雕成的眼睛里有的只是冷漠，浑身上下散发着一股拒所有比蒙千里之外的高贵气息。\n“她是一块拒绝融化的冰。”凝玉在刘震撼的身后，悄悄地和艾薇儿耳语道。\n“很高兴认识你。”刘震撼大咧咧地朝歌坦妮点了点头。\n既然是出自斯迈族这个名门，又是“祭祀传奇”穆里尼奥大人的爱女，尊贵的身份几乎可以媲美王国的公证了。神庙派遣她来作为小狐狸的守护骑士，可见是多么的看中海伦了。\n神庙的这种“看中”，让刘震撼一下子警觉了，从而越发对这个天鹅产生了一种抵触式的敌意。\n“歌坦妮姐姐原来是穆尼奥师傅的女儿啊！我听崔蓓茜师傅提起过您，我当时都不敢相信，天鹅族怎么可能成为战士呢，现在才知道师傅说的都是真的。”海伦亲热地拉住了女骑士的手。\n“海伦祭祀，神庙派我来保护您，是我的骄傲。”歌坦妮除去了手上的银线手套，淡淡地一笑，拍了拍海伦纤细的小手，用和她的容貌一样迷人地清脆嗓音回答疲乏：“斯迈族出现战士，怎么也没有匹格族出现祭祀更轰动的。”",
            "summary": "一位名叫歌坦妮的天鹅族女骑士，她是穆里尼奥大师的爱女，被神庙派来保护海伦。然而，刘震撼对她产生了抵触和敌意，因为她的美丽和高贵气质让人难以接近。歌坦妮与海伦相识后，她们之间的互动也展示了她们的不同背景和身份。",
            "characters_in_summary": [
                "歌坦妮",
                "穆里尼奥大师",
                "海伦",
                "刘震撼"
            ],
            "entity_info": "海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇\n刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问\n李察王子 | 西雅帝国王子，圣殿骑士成员，与海伦关系密切，与刘震撼关系紧张\n崔蓓茜 | 美杜莎祭祀，刘震撼的徒弟，与海伦相识\n天鹅族采邑 | 王国西南半径，与落日大沼泽遥遥相望。天鹅族是盛产美女的种族，天鹅少女被认为是圣洁的天使，在黑市中的价格很高"
        },
        {
            "id": 3,
            "content": "这句话让刘震撼怎么听都觉得刺耳。\n“神庙已经将海伦产生‘生命礼赞’并且成功收服一只双系魔法科摩多战争巨兽的事情上报到了王城的主神庙。这件事情连最高红衣大祭司也惊动了。”美女蛇微笑着看了看身边的爱徒海伦：“王国对这件事地关注超过了你们想象的极限。”\n“这可不是什么好事。”刘震撼说。\n“王国对科摩多战争巨兽祭祀的再次从历史的尘埃中出现，已经引起了相当大的轰动，对于海伦地前途问题，王国神庙还要进行下一轮的磋商。东北神庙内部也在激烈争论，商讨是否要在明年春季举行的‘全国奥林匹克祭祀大会’中将增添海伦的参赛名额——如果神庙知道了海伦自然进化了‘比蒙战舞’的话。这场纷争应该就完全没有悬念了。”美女蛇说道：“对于深处荒原的翡冷翠，维安大萨满其实也并不放心，由于西北战争爆发，各边境军队都要抽调精锐赶赴前线，所以最近东北行省地防卫力量出现一定的空虚。神庙并没有见识过你们俩追随武士的实力。所以必须派遣两位优秀的圣殿骑士来这里才能放心。如果有必要的话，我也可以在教授完你们相应的战歌之后，再留守一段时间。”\n“距舞和战歌相结合，同时使用就可以出现两种战歌效果，如果不让海伦大人参加‘全国奥林匹克大会’，简直是一种亵渎！”就连白银女骑士歌坦妮也点了点头。\n一个亚龙祭祀和圣殿骑士的留守顿时让一旁地安度兰长老一阵点头。安全感猛增。\n这老头还不知道的是，他的领主的魔宠果果可是打赢东北行省无敌手，比一只亚龙魔宠要厉害多了。",
            "summary": "刘震撼得知海伦在神庙中成功地收服了一只双系魔法科摩多战争巨兽，此事引起了王城的关注。王国神庙正在讨论是否在明年春季的全国奥林匹克祭祀大会上增添海伦的参赛名额。为了安全起见，美女蛇、圣殿骑士和亚龙祭祀将留守翡冷翠，以确保地方平安。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "双系魔法科摩多战争巨兽",
                "王城",
                "王国神庙",
                "全国奥林匹克祭祀大会",
                "美女蛇",
                "圣殿骑士",
                "亚龙祭祀",
                "翡冷翠"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好\n美女蛇 | 美杜莎祭祀\n圣殿骑士 | 李察王子的随从，与刘震撼发生冲突\n翡冷翠 | 刘震撼居住的城市，快速发展，聚集了大量人口\n李察王子 | 西雅帝国王子，圣殿骑士成员，与海伦关系密切，与刘震撼关系紧张\n崔蓓茜 | 美杜莎祭祀，刘震撼的徒弟，与海伦相识，与歌坦妮关系友好\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张"
        },
        {
            "id": 4,
            "content": "“王国神庙祭祀老爷们怎么想是他们的事，但我到哪海伦就必须到哪，她可是我的导师，不能撇下我不管。”刘震撼怎么听怎么觉得神庙有想把海伦从他身边夺走的意思，立刻把丑话先抛了出来。\n“李察。不要意气用事了，海伦的未来已经不是你我能控制的了。”美女蛇轻轻地叹了口气道：“为了海伦的前途着想，你应该放开一点，不要总是约束住她。”\n“神庙也太现实了吧？海伦地家和整个枫叶村的福克斯全部被人掳走、杀害的时候，神庙怎么不紧急采取措施？现在看到海伦产生了‘生命礼赞’和‘自然进化’，就开始变脸了？”刘震撼当美女蛇的话是耳边风。\n“这就是生活，李察。”美女蛇导师证气有点艰涩。",
            "summary": "刘震撼担心神庙试图将他与海伦分开，而海伦是他的导师，他不能让她离开。美女蛇提醒刘震撼，海伦的未来已经不再由他们控制，为了她的前途，刘震撼应该学会放手。然而，刘震撼认为神庙在关键时刻没有采取措施，现在看到海伦的能力才改变态度，他不愿意接受这个现实。美女蛇导师则表示这是生活的现实。",
            "characters_in_summary": [
                "刘震撼",
                "海伦",
                "美女蛇",
                "神庙"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好\n美女蛇 | 美杜莎祭祀\n神庙 | 神秘的地方，可能是刘震撼等人寻找的目标\n圣殿骑士 | 李察王子的随从，与刘震撼发生冲突\n翡冷翠 | 刘震撼居住的城市，快速发展，聚集了大量人口"
        },
        {
            "id": 5,
            "content": "“这就是趋炎附势，我的导师大人。神庙想怎么做都无所谓，但有一点……”刘震撼说：“海伦哪也不会去！就在我身边。”\n“李察大人，请注意！你的话有亵渎神庙的味道！”歌坦妮在一旁冷冷地说道。\n“少来烦我！欧比斯拉奇！就亵渎这鬼庙了。咋的？”刘震撼现在正感觉到有人觎窃自己的珍宝，一阵鬼火乱冒，正愁没地方发作呢。\n“李察……”和海伦异口同声地想让刘震撼赶紧住嘴，这种亵渎神庙的话，罪名可是说大就大，就小就小的。\n歌坦妮的动作远比她们俩的话快了许多，一声娇叱之后，浑身上下爆发出了一团若有若无的淡银色气团，一头白金色的长发无风自动，带着强劲的威压逼向了刘震撼，歌坦妮的美丽修长的眼睛里也充满了愤慨和怒意。\n刘震撼浑身上下没有半点光芒闪出，可是眼神中的狞厉却远远超过了歌坦妮女骑士。\n“斗气？”旁边的安度兰长老傻了。\n“斗气”是一种高深的武技，一向是人类高阶战士的专利，和比蒙高阶武者的“自主狂化”一样驰名大陆。\n但比蒙之中从来说没有战士修炼这种神秘的武技，这位以一向以身体孱弱而闻名的天鹅族少女骑士小小年龄就能爆发出“斗气”，未免太有点惊世骇俗了。\n就连崔蓓茜也不禁楞了一楞。不过她很快明白了过来，穆里尼奥大人曾经在人类国度游历过，麾下正有一个追随者是杰出的人类武士，这位天鹅大小姐地斗气大概就是和她父亲的追随武士学来的。\n“什么斗气不斗气的，大刀片子抡上去。啥斗气也没用。”刘震撼冷哼了一声，板砖破武术，片刀破气功的事他看得多了，这种貌似华丽地东西吓别人可以，吓他那是做梦。",
            "summary": "刘震撼和他的导师李察在海伦和歌坦妮的陪伴下，来到了神庙。刘震撼表示海伦会留在他身边，这让歌坦妮感到不满。刘震撼言辞激愤，甚至说出了亵渎神庙的话，引发了歌坦妮的愤怒。她释放出斗气，与刘震撼对峙。这一幕让在场的人都感到惊讶，因为斗气是人类高阶战士才拥有的技能，而在比蒙族中从未出现过。然而，刘震撼并不惧怕，他认为斗气并不能战胜一切。",
            "characters_in_summary": [
                "刘震撼",
                "李察",
                "海伦",
                "歌坦妮",
                "神庙"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。\n李察 | 獒人的领主，对獒人进行严格的训练和教育\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好。未来受到神庙影响，可能离开刘震撼。\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张\n神庙 | 神秘的地方，可能是刘震撼等人寻找的目标。试图影响海伦的命运。\n美女蛇 | 美杜莎祭祀，刘震撼的导师，建议刘震撼放手让海伦追求自己的前途。\n圣殿骑士 | 李察王子的随从，与刘震撼发生冲突。"
        },
        {
            "id": 6,
            "content": "翡冷翠民兵们看出了天鹅女骑士的敌意。个个一声虎吼，争先恐后地将这位女骑士团团围住了。\n“要打跟我打！”科里纳手里拎着巨型象牙大砍刀，大踏步上前来。\n“你们想干什么？想要造反啊？”刘震撼破口大骂道：“疯啦？歌坦妮骑士可是海伦大人的追随者！”\n“李察大人，我要你为刚才的亵渎神庙的话而道歉！”歌坦妮看来也是个死心眼，根本就没有就坡下耐迪（耐迪就是驴子）地意思，无视着面前一群虎视眈眈的大汉。美眸中闪着寒星，手指按上了腰间的十字找剑，盯紧了刘震撼。\n她的话让翡冷翠的民兵们又是一阵躁动，古德眯缝着眼，拳头捏的一阵暴响。\n“要我道歉也容易，你能拿起这根棒子我就道歉。”刘震撼取过了密集阵，丢到了天鹅骑士地面前。\n天鹅女骑士冷冷地看了他一眼。银色斗气的光芒一阵暴涨，拎起了插在地上的狼牙棒，虽然非常吃力，但还是拿起来了。",
            "summary": "翡冷翠民兵们发现天鹅女骑士的敌意，纷纷包围她。科里纳拿着巨型象牙大砍刀，质问他们想干什么。刘震撼告诉歌坦妮骑士，她是海伦大人的追随者，并让她为自己的亵渎神庙的言论道歉。歌坦妮拒绝道歉，并拿出十字剑，激起了民兵们的愤怒。刘震撼提出条件，只要她能拿起他的棒子，他就道歉。天鹅女骑士勉强拿起棒子，满足了刘震撼的条件。",
            "characters_in_summary": [
                "翡冷翠民兵",
                "天鹅女骑士",
                "科里纳",
                "刘震撼",
                "歌坦妮骑士",
                "海伦大人"
            ],
            "entity_info": "科里纳 | 猛犸力士，被刘震撼欺骗来到翡冷翠，跟随刘震撼\n刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。\n李察 | 獒人的领主，对獒人进行严格的训练和教育\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好。未来受到神庙影响，可能离开刘震撼。\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张\n神庙 | 神秘的地方，可能是刘震撼等人寻找的目标。试图影响海伦的命运。"
        },
        {
            "id": 7,
            "content": "果果和小猪崽在她面前转了几个圈，小眼珠子骨碌碌看着刘震撼，一脸的想使坏，凝玉赶紧过来把它们俩抱走了。\n“真厉害啊！”刘震撼啧啧有声：“欧比斯拉奇，这就是斗气的加成效果吧？厉害厉害！我道歉！”\n“作为守护骑士，海伦祭祀大人的一切饮食起居都将由我负责，神庙特批了我这项权利。”歌坦妮“唰”地抖开了一张羊皮卷：“即使是翡冷翠领主。也无权干涉和约束我。”\n完了，今后晚上再也别想碰海伦了。刘震撼心凉了。\n“这小蹄子以为她是谁？不就是一个贵族吗？欧比斯拉奇！”艾薇儿有点看不惯了。\n歌坦妮看了看艾薇儿头上的水晶王冠，上下端详了一下美人鱼，什么话也没说冷哼一声，转身给了艾薇儿一个后脑勺。\n“呵呵……碰上了个狂地。”刘震撼说。",
            "summary": "刘震撼遇到了果果和小猪崽，它们看起来想对他使坏。凝玉把它们抱走了，刘震撼感叹斗气加成的效果。作为守护骑士，歌坦妮表示她将负责海伦的饮食起居，甚至翡冷翠领主也无法干涉她。这让刘震撼担心晚上无法触碰海伦。艾薇儿对歌坦妮的表现不满，但歌坦妮并没有理会她。刘震撼觉得他们遇到了一个狂妄的人物。",
            "characters_in_summary": [
                "刘震撼",
                "果果",
                "小猪崽",
                "凝玉",
                "歌坦妮",
                "艾薇儿",
                "翡冷翠领主",
                "果果和小猪崽所在的地方",
                "歌坦妮负责海伦的住所"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。\n果果 | 果果与刘震撼、艾薇尔等人共同抵抗熊地精强盗的场所\n小猪崽 | 与刘震撼、艾薇尔等人共同抵抗熊地精强盗，支持凝玉反抗熊地精强盗\n凝玉 | 荒原居民，与熊地精对立，未参与抵抗熊地精强盗，关注海伦身上的异常现象\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张\n艾薇儿 | 跟随刘震撼到陆地上生活的住所的人，刘震撼的红颜知己，负责管理女神像喷泉的魔法阵\n科里纳 | 猛犸力士，被刘震撼欺骗来到翡冷翠，跟随刘震撼\n李察 | 獒人的领主，对獒人进行严格的训练和教育\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好。未来受到神庙影响，可能离开刘震撼。"
        },
        {
            "id": 8,
            "content": "海伦在歌坦妮的催促下，先回了窑洞，一步一个回头。\n刘震撼凝视着她们俩远去的背影。\n大家觉得有点意兴阑珊，本来挺开心的，被这么一搞，什么兴致也提不上来了。\n“咣荡”一声响。古德把竹根剜出来的大酒杯一摔，愤愤地站了起来，大跨步走到竹林边，眯着眼瞧了半天，掰倒了一根最粗的佛肚竹，三把两把薅光了上面竹叶和丫杈。\n“潘帅，你干吗？”凝玉看着古德。\n“先去把那个小妞砸成脑震荡再说……”古德头也不回地上了红土高坡，竹杆子半拖在地上，拉出了一道长长的划痕。\n凝玉想上去拉他，被刘震撼拖住了。\n不一会工夫，红土高坡的窑洞里传来一声闷哼，一个高大硕壮的身影从窑洞口笔直地摔飞了出来，落到了红土广场的桫椤蕉树上，撞断了几根树杈，重重地落到了地上。\n尘土四溅，古德脸朝下趴在了地上，脑勺后面一棒树叶。\n地上有个石坷拉，古德落下来地时候，脸正好在上面一磕，石头裂成了三瓣。\n一根竹棍也跟着飞出了窑洞，啪嚓一声摔地上，折断了。\n科里纳“霍”地站了起来，贝拉米也站了起来。\n“住手！”崔蓓茜冷冷地看了他们一眼。\n古德从地上爬了起来，揉了揉鼻子，嗅了嗅，还好，没流血。\n“继续喝酒。”刘震撼拍拍古德的肩膀，四周招呼道。\n“李察，作为一个祭祀，是不是少喝一点酒比较好？”崔蓓茜对送给她“奶淇淋”的小丫头说了声谢谢，似笑非笑地看着刘震撼。\n“知道知道……”刘震撼觉得脑袋真是一个变成两个。\n这个不许，那个不准，我活在世界上做什么？刘震撼心里嘀咕着。\n贝拉米看出了老爷的不快，立刻催促着奴隶们进食的速度，一大帮奴隶们狼吞虎咽地被打发着快速地吃完了自己的份额，被赶回了窑洞。\n“这个是我给你在神庙争取到的。”美女蛇导师从口袋里掏出了一个银光灿灿的美杜莎徽章递给了闷闷不乐的刘震撼：“西北战线上和沙漠人类的战争一旦启动，整个东北行省的兵力将会有点吃紧，翡冷翠领地作为东北行少的前哨站，将来是保护桑干河以北比蒙平民的屏障，李察你将要肩负起重大的责任。这个徽章送给你，祝你早日能够再次收获一个巨型魔宠。”\n“神庙就没有让您捎点金币来？”刘震撼接过了徽章，银质的徽章变换一个角度折叠出一道道美丽的反光。\n“金币？”美女蛇导师抿着嘴角一笑：“战争如果持续的话，只怕贵族上议院还会来和你收取军费的，谁让你也是贵族。”\n谁来收税就等着挨揍吧。刘震撼皮笑肉不笑地点点头，心里萌发了把这个银徽章也拿去换钱的念头。\n“每年的这个时候，东北行省的人类商旅就到了还乡的时间，你可以设一个渡口，收取一点相应的费用。”美女蛇站起了身：“我能教你的也就是这么多了，作为一个导师，原本不应该教你怎么去攫取金钱这种蒙蔽你内心的魔鬼。”\n刘震撼看着美女蛇导师上了红土高坡的阡陌，去了小狐狸和天鹅女骑士的窑洞，目光闪烁不定。\n“明天我们还要继续讨伐剃刀荒丘地精部落和白头乌鸦野人部落吗？”\n“不去了。”刘震撼捏着酒杯，想想又放下了，撕下了一大片猡莎兽腿肉，塞到了嘴里一阵猛嚼。\n“为什么不去了？”科里纳一阵憋气，刚刚他听古德和他吹嘘得天花乱坠，正心痒难熬，准备明天也小试一把身手的。\n“攘外必先安内！”刘震撼哈哈一笑。",
            "summary": "刘震撼和他的朋友们正在喝酒聚会。突然，古德因为一些事情生气地离开了现场，前往红土高坡的一个窑洞。在那里，他试图攻击一个名叫海伦的女孩，但被刘震撼阻止。随后，大家继续喝酒，而刘震撼则收到了一位美女蛇导师送给他的银质美杜莎徽章，这是他在未来战争中肩负责任的象征。美女蛇导师还告诉他可以在每年的这个时候设立一个渡口，收取一些费用。刘震撼决定暂时停止对外部的战斗，先处理内部的事情。",
            "characters_in_summary": [
                "刘震撼",
                "古德",
                "海伦",
                "美女蛇导师"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。\n古德 | 潘塔族熊猫武士首领，与刘震撼关系友好，带领熊猫武士跟随刘震撼作战，现在与刘震撼一起对抗熊地精，与刘震撼有共同的目标和敌对势力\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好。未来受到神庙影响，可能离开刘震撼。\n果果 | 与刘震撼、艾薇尔等人共同抵抗熊地精强盗的场所\n小猪崽 | 与刘震撼、艾薇尔等人共同抵抗熊地精强盗，支持凝玉反抗熊地精强盗\n凝玉 | 荒原居民，与熊地精对立，未参与抵抗熊地精强盗，关注海伦身上的异常现象\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张"
        }
    ]
}