{
    "chapter_title": "第九十九章  送上门的教练 ",
    "chapter_summary": "领主刘震撼决定暂停对小型部落的征讨，专注于赚钱和准备过冬物资。他希望种植从胸罩岛带来的香瓜来赚取钱财，但由于气候原因，香瓜明年才能种植。同时，他在训练战歌方面遇到了困难，尽管拥有充沛的歌力，但在实际运用时却显得微弱。李罕在考试中表现不佳，导致导师崔蓓茜对他失去信心，但海伦在刘震撼的指导下取得了显著进步。海伦的手镯中镶嵌了许多高品质魔晶，使得她的实力得到了极大的提升。",
    "characters_in_summary": [
        "刘震撼",
        "李罕",
        "海伦",
        "崔蓓茜",
        "领主城",
        "胸罩岛"
    ],
    "pre_entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好。未来受到神庙影响，可能离开刘震撼。\n崔蓓茜 | 与海伦相遇，两人建立了友谊。\n果果 | 与刘震撼、艾薇尔等人共同抵抗熊地精强盗的场所\n小猪崽 | 与刘震撼、艾薇尔等人共同抵抗熊地精强盗，支持凝玉反抗熊地精强盗\n凝玉 | 荒原居民，与熊地精对立，未参与抵抗熊地精强盗，关注海伦身上的异常现象\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "再去扫荡那些小型部落，除了让自己的武士的刀上蘸点血，活动活动筋骨之外，意义也不大了。\n作为一个领主的尊严，这些话除了和自己亲近的三个女孩能知道外，老刘怎么好意思去告诉其他人。\n荒原上的奴隶们可以说是最不值钱的奴隶了，整个爱琴大陆，最值钱的奴隶不外乎是美丽的少女和能工巧匠，最次的就是没有任何一技之长的苦力了。\n荒原上的强盗们个个都身高马大，用来做苦力确实不错。但荒原上没有矿山，这些被抓来的奴隶暂时除了消耗食物之外，再没有任何的价值。\n反正神庙对于封地内子民一千人口的指标已经完成，刘震撼改变了一下剿匪的策略，由民兵和奴隶们组成混编队伍，先清理了方圆一百里之内所有的小强盗部落，把这四周清理出了一片干净的领土，至于那剩下的两个大型强盗团体剃刀山地精部落和白头乌鸦野人部落，老刘想暂缓一下收拾他们，这种大型部落，全部剿杀是不现实的，老刘还要留着他们另有用场呢。\n当务之急就是赚钱，购买过冬的粮食和衣服，这才是刘震撼现在最挠头地事。\n老刘觉得自己从胸罩岛带回来的香瓜一定能够赚上大钱。不过远水解不了近渴，这得等到明年才能种植了，现在的气候实在不适合香瓜的生长。\n至于美女蛇导师说得那些人类还乡团，老刘把渡口建起了两三天，也没见过有一拔人打这儿过。未免让他更有点焦躁了。\n当领主原来是这么麻烦。刘震撼想想有点觉得丧气。\n崔蓓茜给刘震撼、海伦做的战歌培训，也把老刘折腾了个够戗。\n崔蓓茜外表虽然和气，但在教授战歌地时候就完全换成了一个人，严格的有点过分来形容她也绝不为过。\n天生的灵魂歌者就是天生的灵魂歌者，刘震撼充沛的天生歌力。对高阶战歌中拗口地音节快速掌握，让崔蓓茜欢喜之余，以委实恼火不已。\n因为刘震撼的歌力一旦实际运用在吟唱战歌时，就立刻变得微弱无比，无法催生出一首完整的战歌，这真让崔蓓茜百思而不得其解。",
            "summary": "领主刘震撼决定暂停对小型部落的征讨，转而关注赚钱和准备过冬物资。他希望通过种植从胸罩岛带来的香瓜来赚取钱财。然而，由于气候原因，香瓜明年才能种植。同时，他在训练战歌方面遇到了困难，尽管拥有充沛的歌力，但在实际运用时却显得微弱，无法完成完整的高阶战歌。",
            "characters_in_summary": [
                "领主刘震撼",
                "小型部落",
                "胸罩岛",
                "高阶战歌"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n果果 | 与刘震撼、艾薇尔等人共同抵抗熊地精强盗的场所\n小猪崽 | 与刘震撼、艾薇尔等人共同抵抗熊地精强盗，支持凝玉反抗熊地精强盗\n凝玉 | 荒原居民，与熊地精对立，未参与抵抗熊地精强盗，关注海伦身上的异常现象\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张"
        },
        {
            "id": 1,
            "content": "这样的学徒是哪个导师也不愿意带的。一个很聪明的孩子，你教什么他都懂，却偏偏到了考试挂起了红灯笼。\n在崔蓓茜地眼里，这一定是李罕在领悟和运用能力上出了差错，崔蓓茜果断地放弃了继续教导李察学习下去的念头。\n她觉得李察实在是有辱战争祭祀的这一身白袍。\n和刘震撼的蹩脚相比，海伦的进步是可怕的。\n海伦自从自然进化了“比蒙战舞”之后，整天冥想积攒歌力。在崔蓓茜的教导下，进步飞速，几乎每天就能掌握一门战歌，两天时间已经学会“罗侬撒歌剧”和“山岭呓语之歌”。\n“罗侬撒歌剧”是用来鉴定未知生物地战歌，而“山岭呓语之歌”就是石肤战歌的别称。\n这两个战歌是非常实用的战歌，消耗歌力也不是很大。",
            "summary": "李罕在考试中表现不佳，导致导师崔蓓茜对他失去信心。然而，她的学生海伦在刘震撼的指导下取得了显著的进步，尤其是在掌握了“比蒙战舞”和“罗侬撒歌剧”、“山岭呓语之歌”等实用战歌后，进步更加迅速。",
            "characters_in_summary": [
                "李罕",
                "崔蓓茜",
                "海伦",
                "刘震撼"
            ],
            "entity_info": "崔蓓茜 | 与海伦相遇，两人建立了友谊。\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好。未来受到神庙影响，可能离开刘震撼。\n刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n艾薇儿 | 刘震撼的红颜知己，与刘震撼关系亲密\n果果 | 刘震撼的部下，与刘震撼共同抵抗熊地精强盗\n小猪崽 | 刘震撼的部下，与刘震撼共同抵抗熊地精强盗\n凝玉 | 荒原居民，与熊地精对立，关注海伦身上的异常现象"
        },
        {
            "id": 2,
            "content": "刘震撼只有在旁边眼馋的份，看着海伦激动地对着地上的蚂蚁和天上的大雁使用鉴定之歌，动不动古德的贝拉米变成石头皮肤，然后站在一旁傻笑。\n起先崔蓓茜导师还有点奇怪，按照海伦的歌力实力。虽然在新晋级的战争祭祀中算是出类拔萃的了，但怎么也不可能玩似地连着发几个“罗侬撒歌剧”和“山岭呓语之歌”吧？\n海伦是个老实的丫头，一五一十跟自己地导师全说了，待崔蓓茜仔细观察了海伦手腕上的那个镯子之后，饶是美女蛇崔蓓茜见多识广，也不由得好一阵艳羡不已。\n南十字星森林之旅，刘震撼上报给神庙备案记录的也就是一块风系魔狼和一块星尾龟的魔晶而已。\n崔蓓茜虽然知道这家伙不知道从哪搞到了一块地狱黑龙的魔晶，但还没想到，海伦手上的镯子上居然还镶嵌了那么多高品质的魔晶。\n海伦的镯子是凝玉帮她用兽筋串起来的，一块土黄色的狮鹫魔晶和一块血红色吸血蝙蝠魔晶在上面交相辉映，两块上品魔晶让崔蓓茜好是一阵郁闷。\n如果加上战争巨兽背上驮着的两面战鼓上的一块星尾龟和双足飞龙这两枚极品魔晶，里面再灌输了足够的储备歌力的话，这些魔晶甚至可以足够海伦的实力达到一个可怕的高度。\n战争祭祀级别的战歌对于海伦来说，实在是有点屈才了一点，凭借着这样数量的上品魔晶支撑着，再加上战舞的双重交叉效果，一个海伦起码拥有了和四个装备非常不错的同阶战争祭祀相抗衡的实力。",
            "summary": "海伦通过她的歌力实力在战争祭祀中脱颖而出，她的导师崔蓓茜发现她手腕上的手镯中镶嵌了许多高品质魔晶。这些魔晶使得海伦的实力得到了极大的提升，甚至足以与四个装备不错的同阶战争祭祀相抗衡。而原本属于战争祭祀级别的战歌对海伦来说已经有些屈才，现在她的实力已经达到了一个可怕的高度。",
            "characters_in_summary": [
                "海伦",
                "崔蓓茜",
                "战争祭祀"
            ],
            "entity_info": "海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好。未来受到神庙影响，可能离开刘震撼。\n崔蓓茜 | 与海伦相遇，两人建立了友谊。\n刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n艾薇儿 | 刘震撼的红颜知己，与刘震撼关系亲密\n果果 | 刘震撼的部下，与刘震撼共同抵抗熊地精强盗"
        },
        {
            "id": 3,
            "content": "这个估计还是相当保守的。\n刘震撼要的就是这种效果。\n比拼实力靠的是什么，无非就是装备。刘震撼抗过枪打过仗，知道步枪肯定干不过火箭，刺刀肯定拼不过机关枪。\n虽然刘震撼经受过魔兽的“血之祭奠”的诅咒，嘴上喊的山响，说什么专修武技，但内心对自己的祭祀萨满身份其实还是有着一种很特殊的感情的。\n现在这种感情直接转嫁给了海伦。\n崔蓓茜多么冰雪聪明，一眼就看出了他对海伦的良苦用心。长叹一声，再也不逼着他修习冥想歌力。\n“歌武双修其实就是个笑话！”崔蓓茜不再坚持自己地观点了，“李察，与其在歌力上停滞不前，不如专心去演练你的武技吧。反正神庙也没指望你这个天生灵魂歌者能在战歌上有多大的突破。”\n刘震撼心里也打着小九九。一个劲跟在崔蓓茜的屁股后面，追问着关于“姜之忍耐夔歌”等高阶的事情。\n但凡是带着邪恶光环地战歌，神庙之中权杖们都有修习，崔蓓茜对这个连通灵战歌也使用的结结巴巴的徒孙真是一阵好笑。\n“战争祭祀目前只能修习带有‘祝福光环’的战歌，象‘姜之忍耐夔歌’这种迟钝之歌。是隶属于‘邪恶光环’类别的战歌，已经是属于攻击类性质地战歌，耗费歌力巨大。别说是你，就是我，也只能在魔晶的支撑下，使用一两次而已。我不会胡乱教授你。你也没这个必要来要求学习！”美女蛇那双眼能看穿灵魂深处的眼睛盯着刘震撼好一阵打量。\n“不需要你教我也能使用，神气个啥……”刘震撼碰了一鼻子的灰自己在肚子里好一阵憋气，看来自己这辈子是没有堂堂正正使用比蒙战歌的能力了。\n这几天的战歌训练也让一旁地天鹅骑士歌坦妮对刘震撼的不屑更加重了几层。\n那种眼神让刘震撼暗暗发誓，什么时候机会，一定要好好整整这个小妞。\n但表面上，刘震撼依然装出了一副很热情的架势。一点也不以为杵，还是很恭敬地跟歌坦妮客套着，仿佛是那天晚上的古德的遭遇让他收敛了起来。",
            "summary": "刘震撼在与崔蓓茜和海伦的互动中，发现自己的祭祀萨满身份对海伦产生了特殊影响。崔蓓茜看穿了刘震撼的用意，决定让他专注于武技修炼。刘震撼虽然在口头上表示专修武技，但内心仍对祭祀萨满身份有特殊感情。同时，他在尝试学习高阶战歌时遇到了困难，决定找机会整一整不屑他的天鹅骑士歌坦妮。",
            "characters_in_summary": [
                "刘震撼",
                "崔蓓茜",
                "海伦",
                "歌坦妮"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n崔蓓茜 | 与海伦相遇，两人建立了友谊。\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好。未来受到神庙影响，可能离开刘震撼。\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张\n艾薇儿 | 刘震撼的红颜知己，与刘震撼关系亲密\n果果 | 刘震撼的部下，与刘震撼共同抵抗熊地精强盗"
        },
        {
            "id": 4,
            "content": "天鹅族是最高傲的种族，他们的死心眼也是出了名地，一旦将一个人看扁，这个人就再也没有让他们上眼的地方。\n于是歌坦妮看着刘震撼的眼神，最后已经完全变成无视。起先还和刘震撼搭几句腔，最后直接是不理不睬了。\n她对刘震撼给予部下的训练也表示了一种彻底的藐视，刘震撼讲解的所谓的一击必杀，在歌坦妮的眼里纯粹就是流氓式的打斗。没有丝毫韵律节奏和美感可言，而且也完全不符合骑士高贵的身份。\n包括搞着大树进行长跑、空翻腾越训练、击打叠成厚厚一叠地树皮，这些对歌坦妮这位正规出身的骑士一就嗤之以鼻。\n每当刘震撼结束训练独自离开之后，歌坦妮总是向几位翡冷翠民兵发出挑战，用堂堂正正的骑士剑法打败这些民兵们。\n歌坦妮的实力果然不是盖的，拥有斗气的她，在力量上甚至能够硬抗力无穷的熊猫和獒人几招，当然了，如果是面对河马诗人和猛犸武士，她还没傻到去硬接他们的一身蛮力。",
            "summary": "歌坦妮是一个高傲的天鹅族骑士，她对刘震撼及其所教的战斗技巧表示轻视，认为不符合骑士高贵身份。因此，她逐渐忽视刘震撼的存在，并在每次刘震撼离开后向翡冷翠民兵发起挑战并获胜。然而，她也会尊重实力强大的对手，如熊猫、獒人和河马诗人等。",
            "characters_in_summary": [
                "歌坦妮",
                "刘震撼",
                "翡冷翠民兵",
                "熊猫",
                "獒人",
                "河马诗人"
            ],
            "entity_info": "歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张\n刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n獒人 | 李察领主的战士，擅长徒手格斗，与巨魔发生冲突；与贝拉米一起对抗巨魔\n河马诗人 | 河马一族的传统活动地点的红土高坡的客人，欣赏刘震撼的附庸风雅，刘震撼的朋友\n崔蓓茜 | 与海伦相遇，两人建立了友谊。\n海伦 | 比蒙祭祀，与刘震撼、艾薇尔等人交流，与崔蓓茜相遇，与歌坦妮关系友好。未来受到神庙影响，可能离开刘震撼。\n艾薇儿 | 刘震撼的红颜知己，与刘震撼关系亲密"
        },
        {
            "id": 5,
            "content": "她精巧的剑法充满了华贵的气息，在一身白银质的斗气配合着下，尤其是在打斗中，一头白金色的柔顺长发在风中飞舞，煞是好看。\n在领主刻意的指使下，即使是最强的猛犸力士科里纳在她剑下也没有还手之力，经常动不动几招之后就十字长剑顶住了大肚皮。\n歌坦妮对于很多武器都十分有研究，她还指点了熊猫们对于棱枪怎样在骑兵时运用的技法，至于獒人们的武器更是让歌坦妮好一阵嘲笑，獒人们现在经历了两次战斗之后，已经对猡莎兽的后腿棒子骨彻底死心了，在领主老爷的要求下，已经换备了，现在是的一攒齐的木棍。\n“这是小孩的玩具而已。”歌坦妮是如此评价木棍的，她觉得按照獒人们的体格不如换连枷也许更好一点。\n猛犸武士们的刀法现在是由几位绿党族僧侣的调教，也饱受了她的一阵白眼，这次不是因为螳螂刀圣的刀法不行，关键是猛犸们的象牙长刀看上去有点傻。\n“一点没有美感。”歌坦妮是如此评价象牙长刀的。\n河马诗人现在也改行做民兵了，拣起了熊地精强盗们留下的钉头大棒，翡冷翠领地实在太荒凉太穷了。现在根本没钱给他们装备起别地武器。\n对于钉头棒子，歌坦妮很例外地没有给予评价，据河马民兵们自己估计，可能是这种武器太过于俗气，天鹅根本连瞄都不屑瞄上一眼。",
            "summary": "歌坦妮是一位精湛的剑客，她的剑法华丽且强大。在她的指导下，猛犸力士和其他战士们都得到了提升。然而，她对某些武器的评价并不高，如獒人们的木棍和猛犸武士们的象牙长刀。尽管如此，她还是尽力帮助战士们提高战斗力。",
            "characters_in_summary": [
                "歌坦妮",
                "猛犸力士",
                "其他战士",
                "猛犸武士",
                "獒人"
            ],
            "entity_info": "歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张\n猛犸力士 | 俄勒芬武士，大陆最强大的武士，与熊地精强盗对立\n獒人 | 李察领主的战士，擅长徒手格斗，与巨魔发生冲突；与贝拉米一起对抗巨魔\n刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n河马诗人 | 河马一族的传统活动地点的红土高坡的客人，欣赏刘震撼的附庸风雅，刘震撼的朋友\n崔蓓茜 | 与海伦相遇，两人建立了友谊。"
        },
        {
            "id": 6,
            "content": "入夜的时候。民兵都要到领主大人的窑洞讨封赏，每十个字匀一根雪茄，站窑洞旮旯一个挨着一口换着**米。\n“小蹄子赢的爽吧？”刘震撼几乎每天都要问一遍这样同样的话题。关于民兵和天鹅地比武，精明的老刘第一眼见到之后，心里就起了歪念头。\n“她的武技是不错。可我们要是不让着她，怕伤着她，老早给她好看了！”贝拉米肚子里其实还有一句话，我们獒人什么时候跟别人单独斗过了。\n“虽然我们在让着她，不过她教的枪法的确很不赖，而且她地骑士武技某些方面的见解的确有我们学习的地方。”古德的看法不大一样。熊猫一向就是有什么说什么的，上次被歌坦妮从窑洞里扔出来，虽然是古德法有存心下杀手，但这个天鹅女骑士地武技的确让古德由衷地佩服。\n“关于骑士冲锋的技巧，她倒是真的很内行！我和她在讨教怎么骑着坐骑上，向对手冲锋的窍门。很佩服她！”科里纳也点点头，附和了潘师的**。\n科里纳顶着翡冷翠“马刺骑士”的头衔。自打知道了民兵中尚未有第二个人得到这个封赏之后，自信心极度膨胀，成天到处特色战马，他坚持认为，一个骑士倘若没有战马，哪还称地上是骑士。\n翡冷翠穷得是们俩耗子进了门，含着一包眼泪出来的地方，哪来什么战马提供给这位雄心勃勃的“马刺骑士”。\n科里纳最后只得违心地选择自己族里的那些兽亲猛犸长毛象作为坐骑，他潜意识里对于歌坦妮那头铁十字兽很是艳羡。",
            "summary": "民兵们每晚都会去领主大人的窑洞领取奖励。刘震撼注意到天鹅女骑士的武技高超，并产生了让她教导民兵的想法。尽管他们在比赛中让着她，但她地骑士武技和枪法确实值得学习。科里纳，一位被称为翡冷翠“马刺骑士”的人，也很佩服她的骑士冲锋技巧。然而，由于经济条件有限，科里纳无法拥有像歌坦妮那样的战马，只能以族里的兽亲猛犸长毛象为坐骑。",
            "characters_in_summary": [
                "刘震撼",
                "天鹅女骑士",
                "科里纳",
                "歌坦妮",
                "领主大人的窑洞",
                "翡冷翠"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n科里纳 | 猛犸力士，被刘震撼欺骗来到翡冷翠，跟随刘震撼\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张\n翡冷翠 | 刘震撼的红颜知己之一，与刘震撼关系密切\n猛犸力士 | 俄勒芬武士，大陆最强大的武士，与熊地精强盗对立\n獒人 | 李察领主的战士，擅长徒手格斗，与巨魔发生冲突；与贝拉米一起对抗巨魔\n河马诗人 | 河马一族的传统活动地点的红土高坡的客人，欣赏刘震撼的附庸风雅，刘震撼的朋友"
        },
        {
            "id": 7,
            "content": "“你们要虚心好学！教什么学什么！最好把她那个斗气也学过来！至于武学方面，华丽永远是我们的天敌。记着这点就行了，她教的东相我们加以改进，怎么毒辣怎么卑鄙怎么改！她的剑法我看过，扯淡，一剑刺向胸口干什么？那些有钱的大爷骑士们，哪个的盔甲不是胸口的最大最硬？刺裤裆多好！都给我记着！身体每个部位都是杀人地武器，不要空留着他们不使用。我们没有装备，只能利用本身的优势，只有将你们的关节锻炼成钢铁，才能把看不起你们的人全部揍得满地找牙！”刘震撼给自己的民兵们下达了最高指示。\n自打那之后，抛弃了战歌学习的刘震撼开始抓起翡冷翠民兵的训练工作，对于歌坦妮传授的那一套，他部是用不阴不阳的语调拐弯抹角大加贬低一番。\n刘震撼的那一套歪理，让一旁的歌坦妮大为气愤。",
            "summary": "刘震撼教导他的民兵们如何学习战斗技巧和策略。他强调要虚心好学，学习敌人的优点并加以改进，以提高自己的战斗力。他对翡冷翠民兵的训练方法进行了调整，并对歌坦妮的斗气和武学提出了不同的看法。这使得歌坦妮感到非常生气。",
            "characters_in_summary": [
                "刘震撼",
                "翡冷翠民兵",
                "歌坦妮",
                "翡冷翠"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张\n翡冷翠 | 刘震撼的红颜知己之一，与刘震撼关系密切\n科里纳 | 猛犸力士，被刘震撼欺骗来到翡冷翠，跟随刘震撼\n猛犸力士 | 俄勒芬武士，大陆最强大的武士，与熊地精强盗对立"
        },
        {
            "id": 8,
            "content": "天鹅女骑士起先也就是看这个匹格领主不顺眼而已，故意跟他捣捣乱，打击打击他的威信。\n刘震撼的这一番话让她较上劲，本来还没有真的想教授民兵们武艺的意思，刘震撼这么一说，歌坦妮反正也没事可干，趁着这位领主大人每天所谓“进化结界”的空闲，很用心地训练起了这帮民兵。\n刘震撼躲在红土高坡窑洞里在偷笑，谴将不如激将，有人不用过期作废。\n武技这么杰出的圣殿骑士，懂得可比刘震撼多多了，用来作为免费的教头再好不过了。\n民兵们在学，刘震撼也跟着学。\n每天晚上，他总要和民兵们再仔细地过堂，掰开了揉碎了，譬如在和拥有这种武技的骑士们在对抗时，应该在步伐上怎么调整，怎么才能出奇不意打倒他们，然后再学以致用，把这些骑士武技不错的地方添补上无数阴毒招式。\n歌坦妮教得很用心，本以为可以打击一下这个怎么看怎么不顺眼的领主嚣张气焰，不过她很快就从一些偶然的事情发现了这些民兵们的异常之处。\n那是一堂教授猛犸武士们如何骑着长毛象发起冲锋的课程，由于骑士长矛这么贵重的武器，翡冷翠暂时还无力购买，所以每个猛犸武士都是一人一根冷杉树，把前头削尖了作为代替。\n猛犸武士们的杰出表现赢得了歌坦妮欣慰的笑容，但她很快发现了这些长毛象骑士在队列冲锋时，胯下坐骑都集体一个撂蹶子外带挥动长鼻子的动作。\n歌坦妮发现这绝对不是她教授的，这个非常规动作也绝对不是巧合，哪有那么凑巧的事，十二头猛犸长毛象同时有这个动作只能代表这是刻意训练的结果。\n而且她还从巫医诺查丹诺玛斯那里看到了很多的毒药，比蒙王国的领地中，关于毒药的查禁管制还是很严格的。\n本来她并不想多事，后来还是忍不住开口问了。\n巫医对于一位上位贵族的询问当然不敢不答。\n答案是触目惊心的，这些毒药全是领主大人的授意下研究的，用来涂抹武器。\n歌坦妮想起了一个细节，每天那些猛犸武士们在上阵之前，都要习惯在冷杉树制成的长矛顶端象征性涂抹一些泥土，不止是猛犸武士，其他民兵也有类似的习惯。\n原来歌坦妮以为这只是一种信仰或者独特的风俗习惯，现在想想才明白过来，这究竟是怎么一回事。\n歌坦妮一想到巫医那些用蟾蜍和蝙蝠熬制的咕嘟咕嘟冒泡的毒药，前后的冷汗就出来了。\n存了一个心眼之后，天鹅女骑士很快就发现了这此民兵们悄悄地在篡改她教授的武技，堂堂正正的骑士战技被这些乡下民兵们很隐蔽地掺杂了无数完全背离了骑士精神的典范的下流招式，这些下流招式倘若不是特别留意观察，根本就看不出来，这个发现让正规骑士出身的歌坦妮顿时变得很难看。\n民兵们肃清领地周围小股强盗的战斗完毕之后，也总会有交流心得的言语给歌坦妮听到，他们那种完全没有骑士美德的武技探讨，让天鹅女骑士疑窦重重。\n虽然无法揣测是不是这个领主的意思，但歌坦妮还是毅然放弃了再教授民兵们武技的念头。\n很快，天鹅女骑士就明白了，自己这个堂堂正正的骑士，训练出了一批什么样的屠夫。\n看似平静的多瑙大荒原小悄悄涌动着一股暗流。",
            "summary": "天鹅女骑士歌坦妮原本只是看不惯匹格领主刘震撼，故意和他作对。然而，刘震撼通过激将法成功说服歌坦妮开始教导民兵们武艺。刘震撼在暗中观察并学习骑士技能，将其与阴毒招式结合。歌坦妮逐渐发现民兵们的异常行为，意识到他们正在篡改她的骑士技能。歌坦妮决定停止教导民兵们武艺，意识到她训练出了一批没有骑士美德的屠夫。",
            "characters_in_summary": [
                "天鹅女骑士歌坦妮",
                "匹格领主刘震撼",
                "民兵"
            ],
            "entity_info": "刘震撼 | 附庸风雅，与古德关系友好，跟随古德作战的人；麾下有一千多个子民，包括三百童男童女、两百多人的附庸族海沟虹族和昆克族、一百多人的猛犸族等，拥有三位红颜知己（艾薇儿、翡冷翠、河马诗人），肩负神庙祭祀的高贵头衔，对自身身份产生疑问，与歌坦妮关系紧张。与李察王子发生冲突，反对神庙对海伦的安排。与古德共同对抗熊地精，与古德有共同的目标和敌对势力\n歌坦妮 | 斯迈族战士，穆里尼奥女儿，海伦的守护骑士，与刘震撼关系紧张\n翡冷翠 | 一个城市，刘震撼的红颜知己翡冷翠所在的地方，也是刘震撼训练民兵的地方\n科里纳 | 猛犸力士，被刘震撼欺骗来到翡冷翠，跟随刘震撼\n猛犸力士 | 俄勒芬武士，大陆最强大的武士，与熊地精强盗对立"
        }
    ]
}