{
    "chapter_title": "第十七章  忧伤是夜的颜色(2)",
    "chapter_summary": "男主角付艾里与女警唐玉淑在咖啡厅见面，虽然她的外表柔弱，但仍然展现出专业素养。在聚会中，付艾里和唐玉淑试图寻找共同话题，但因缺乏兴趣而陷入沉默。付艾里在离开时遇到了沫沫，与他们展开了关于绘画和求婚的对话。随后，付艾里与儿子龙翔见面，发现家里发生了很大变化。在与前妻楚玉绽的对话后，付艾里决定带儿子回家继续玩游戏。晚上，付艾里躺在床上无法入睡，想起了前妻楚玉绽现在可能正在和一个老男人在一起。他与李竹英分享了关于失眠的想法，并相约一起看电影。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "他想等唐玉淑出现的时候能第一眼看到他最好的状态。在咖啡厅里与女警察见面，想象的画面不由地丰富起来。他甚至想象着此时有几个顾客正做着毒品交易，唐玉淑便装而至，等时机成熟，亮出证件，大喝一声“我是警察”，然后大获全胜。如果遇到反抗或犯罪分子分头逃跑，他则跃身而起，协助唐玉淑将罪犯一一擒获。唐玉淑佩服他勇猛的同时感激地说：“谢谢。”\n他则一拍胸脯，“没什么，小事一桩。”\n如果不是走到面前的女子穿身警服，付艾里不会认为这就是唐玉淑。付艾里面前的女人身材纤弱，娇小可人，和他想象的女警形象大相径庭。付艾里禁不住在心里“惊讶”了一声。\n然而，这的确就是唐玉淑。女孩上前问清楚他是付艾里之后，自报家门：“你好，我叫唐玉淑。”\n“你好。”付艾里点点头，赶紧让座。\n“听声音，和你的形象判若两人。”唐玉淑直言不讳。\n“是吗？是倍感惊喜还是倍感失望？”\n“都不是。你的声音里带着阳刚之气，而你的外形则很儒雅。”\n“谢谢，不敢奢望太高，只要不失望，我就非常高兴。”\n“怎么这么不自信，你是不自信的男人吗？”\n“我很自信。”\n“哦。我不喜欢不自信的男人。”\n“说实话，你的形象也与我想象的判若两人。”\n“是吗？说说看。”\n“你是我见过的第一个女警察，我感觉警察应该飒爽英姿五尺枪，不爱红装爱武装。”\n“你是说我没有女人味？”\n“恰恰相反，我没想到你这么漂亮。”\n“看来，你是真没有见过警察。”\n“在电视上见过，那些女警察出手敏捷，动作干练。真的是巾帼不让须眉。”\n“你看香港警匪片看多了吧。”\n“是。”\n“听宋总说，你是艺术家，收入肯定不菲吧？”\n“艺术家和艺术家不一样。”\n“范增不就很厉害吗。都说他画画相当于印钞。”\n“这倒是，范增是大家，作品好，价格也高。”",
            "summary": "男主角付艾里在咖啡厅等待与女警唐玉淑见面，期待她展现出英勇的一面。然而，当唐玉淑出现时，他发现她与想象中的形象大相径庭。尽管外表柔弱，唐玉淑仍然展现出了警察的专业素养，并与付艾里进行了轻松的交流。"
        },
        {
            "id": 1,
            "content": "随后是沉默，付艾里偶尔瞄唐玉淑一眼，就看看窗外或者室内的环境。唐玉淑端起咖啡喝一口，也看看窗外或者室内的环境。\n付艾里不想沉默下去，极力搜寻话题，却发现好像没有共同兴趣。唐玉淑看来也不想沉默下去，就天气、环境之类的无聊话题扯了一会儿，还是没有开辟出新的话题。\n两人正要继续沉默，唐玉淑来了电话，虽然语调嘻嘻哈哈，但全是工作的事情。付艾里装作不关心，目光飘向窗外。\n唐玉淑收线后，说：“对不起，局长找我有事，我先回去了。”\n付艾里赶紧结了账，陪唐玉淑下了楼。\n握手，分手，看着唐玉淑走向单位的背影，付艾里感觉这次还没戏，摇了摇头，大有浪费时间浪费钱财的感觉。他转身刚要走，竟然看到了沫沫，她也从名语咖啡里面走了出来。沫沫还像上次那样，主动地上前握手：“你好。”\n“你也来喝咖啡啊？”付艾里很意外，很惊喜。\n“我同学是这儿的经理，我来找他。你呢，来这儿约会？”\n“不是，随便坐坐。”\n“真不诚实，我都看见了。刚才那女警察是你女朋友？”\n“我表哥介绍的，第一次见面。”\n“哦，是来相亲啊。祝贺。”\n“祝贺无从说起。我表哥给介绍了，不见怕得罪他，其实没什么，没戏。”\n“我看着挺好啊。在公安局工作，多好的单位。”\n“一文一武，水火不容。不提这事了，真没戏。”\n“要是结婚，别忘了说一声，我去祝贺。”\n“你要的字，我写好了。什么时候有时间？给你送去。”\n不知道沫沫真心还是假意，付艾里岔开了话题。\n“谢谢，改天吧。一会儿，我和我同学出去办事。”\n“好的，你的画，我何时求到？”\n“没问题。我既然说了，不会让你空手的。”",
            "summary": "付艾里和唐玉淑在一次聚会中试图寻找共同话题，但因缺乏兴趣而陷入沉默。后来，唐玉淑接到工作电话，提前离开。付艾里在准备离开时遇到了沫沫，他们开始交谈并讨论了关于绘画和求婚的话题。尽管他们的关系似乎有所发展，但付艾里并不确定沫沫是否真诚。"
        },
        {
            "id": 2,
            "content": "这时，名语咖啡里面走出来一位身着名牌，相貌一般的男士，没有理会付艾里，直接对沫沫说：“沫沫，咱们走吧。”\n沫沫答应着，告别了付艾里，跟在男士后面走了出去。随后，又坐进了那位男士的宝马里面。再随后，在喇叭声中，宝马扬长而去。这一切不仅仅是威风，还飞扬跋扈。那一声喇叭分明是按给付艾里听的。\n“不就是经营个破咖啡厅吗？不就是开个破宝马吗？你他妈的有本事写幅字？”付艾里正阴沉着，电话响了，是楚玉绽。\n付艾里心头竟然涌过暖流，但口气还像以往：“有事吗？”\n“艾里，你忙什么呢？”\n“哎呀，老楚女士怎么突然变温柔了？”\n“我不一直这样吗，什么时候不温柔过？”\n“什么时候也没记得你温柔过。”\n“艾里，能否把儿子接你那里待几天？”\n“以前我每次看儿子都拉着驴脸，今天怎么良心发现了？”\n“孩子没有父爱不行，他跟着你住几天有好处。”\n“是不是儿子在家妨碍你和那老头的好事了？”\n“别扯别的，你不想接就拉倒。”\n楚玉绽把电话挂了。\n付艾里赶紧又打过去：“你怎么还长脾气了，还敢随便挂我的电话。”\n“你对儿子没感情了，我还有什么好说的。”\n“我对儿子他妈没感情，对儿子肯定有感情。我告诉你，在这个世界上，我是最爱儿子的人。”",
            "summary": "一位男士带着沫沫离开名语咖啡，坐上他的宝马车离去。付艾里看到这一幕，心生不满，与楚玉绽通电话时发生争吵。付艾里决定接受楚玉绽的请求，让儿子到他家住几天。"
        },
        {
            "id": 3,
            "content": "楚玉绽“哼”了一声。\n“哼什么，你就是把嘴哼到屁股上，我也是最爱儿子的人。”\n“别废话了，你到底来不来接儿子？”\n“我马上就去。”\n付艾里让出租车直接开到楼下，然后快速上楼。自从离婚后，付艾里每次回到曾经居住的地方心里都不是滋味。因为怕遇到邻居，他在小区里行动迅速，动作敏捷，直到走进曾经属于自己的家。\n敲开门，付艾里先喊了一声：“儿子。”\n龙翔喊着“爸爸”，从房间里飞奔出来，一头扎进了付艾里的怀里。把儿子紧紧抱在怀里的感觉足以让付艾里忘记所有的愁烦。紧紧地抱了儿子一会儿，付艾里在他的额头上吻了几下，看了看楚玉绽。她还像以往那样不以为然。在楚玉绽看来，世界上只有她是真心疼爱儿子的，而付艾里和儿子的亲昵动作纯属做作夸张虚伪无聊。\n儿子回到原来的状态，走进房间继续玩游戏了。付艾里四处看了看，除了少有的物品还在原来的位置，房间布局已经变了模样。他禁不住短叹一声，自己在这个家里的气息已经消失殆尽了。\n“你是准备坐一会儿呢，还是现在就走？”楚玉绽问。\n“这么着急干嘛，如果影响你约会，我带着儿子马上走。”\n“别扯没用的。”\n“我闻着房间里有男人的气息。”\n“废话，你不是男人啊。”\n“从这呛人的程度上可以断定是个老男人，准确地说是丑老男人。”\n“你又不是动物，别在这里瞎闻。”\n“我是担心你上当受骗。”\n“我的事不用你管。赶紧走吧。”\n“好。儿子，咱撤。”\n龙翔在房间里说：“爸爸，我打完这一局好吗？”\n“你到爸爸家打吧。爸爸家里的电脑可好了。”",
            "summary": "楚玉绽催促付艾里去接他们的儿子龙翔，付艾里心情复杂地回到他们曾共同生活的家。见到儿子后，付艾里暂时忘记了烦恼。然而，他发现家里已经发生了很大变化，自己的气息几乎消失殆尽。与楚玉绽发生了一段对话后，付艾里决定带儿子回家继续玩游戏。"
        },
        {
            "id": 4,
            "content": "走到路上，付艾里问儿子：“咱家里经常去外人吗？”\n“我的一个伯伯经常去。”\n“是不是一个老头？”\n“算是老头吧，头发还不如谢广坤多呢。”\n“什么算，那就是老头。”\n“可妈妈让我叫他伯伯。”\n儿子睡着以后，付艾里又搂了他一会儿，好几次都禁不住在他的额头上吻一下。儿子的小脸动了动，付艾里赶紧收敛动作，生怕弄醒他。等儿子沉沉睡去，付艾里才悄悄下床。他本想搂着儿子睡的，可无论如何都睡不着。都说离异的男人好找对象，离异的女人不好找，可楚玉绽走在了他的前面，尽管是让他不屑的老男人，可毕竟有男人了。付艾里心想，此时此刻，楚玉绽应该在和他睡过的床上正和那老男人纵情狂欢吧。当然，那老男人一看就他妈前列腺肥大，不可能有理想的效果。但，楚玉绽不嫌弃，这女人已经不要“性”福，只要“钱”途了。\n付艾里启动电脑，登陆qq，浏览了一遍在线的好友。杨秀佳在线，以前聊得不错的几个好友也在线，大家都静止在自己的世界里，谁也没有主动和他说话。此时正应了他的网名：忧伤是黑夜的颜色。自从和杨秀佳聊天之后，付艾里就把网名“忧伤是夜晚的颜色”改为“忧伤是黑夜的颜色”了。改了一个字，他觉得更准确一些。\n付艾里更新了个性签名：婚姻就是找个需要温暖的人温暖他一辈子。他希望用这句话吸引别人的注意，好像世界是静止的一样，大家依然静止在自己的世界里。付艾里不想主动和谁说话，也不想和杨秀佳主动说话，他就想看看谁能在这个夜晚注意到他的存在。半个小时过去，付艾里想到一句话：他，不仅被爱情遗忘也被友情遗忘了。想着这句话，付艾里对着电脑屏幕笑了。\n笑容即将消失之际，头像晃动，李竹英打招呼了。她的网名由“竹子”换成了“竹英”。\n总算有个主动和他说话的人了，尽管是已有归宿的人，付艾里还是很高兴。他赶紧发去一杯咖啡，又发去一声问候。\n竹英：还没睡？\n忧伤是黑夜的颜色：睡不着。你也还没睡？\n竹英：我也睡不着。”\n忧伤是黑夜的颜色：孤独的夜莺睡不着尚可理解，幸福的鸳鸯睡不着从何说起？",
            "summary": "付艾里与儿子进行了一段对话，询问家里的情况。儿子提到一个经常来的伯伯，付艾里认为他是老头。晚上，付艾里躺在床上无法入睡，想起前妻楚玉绽现在可能正在和一个老男人在一起。他登录QQ，发现在线的好友都没有主动联系他。这时，李竹英主动与他聊天，两人分享了一些关于失眠的想法。"
        },
        {
            "id": 5,
            "content": "竹英：和晓智看电影呢。\n忧伤是黑夜的颜色：幸福，羡慕。代问晓智兄好。\n竹英：你怎么换了个这么忧伤的名字？\n忧伤是黑夜的颜色：孤身男人的真实心境，夜到深处的心灵独白。\n竹英：可别，你是优秀的男人，要不是挑花了眼，孩子都有了。\n忧伤是黑夜的颜色：所为优秀，是优先生锈。你们，人生得意都尽欢；我，已锈男人空对月。\n竹英：你和我们不一样。我们是找个差不多的就行，你是非仙苑奇葩不要。\n忧伤是黑夜的颜色：我不是美玉无瑕，怎能幻想仙苑奇葩。\n我也想找个差不多的女士过日子，可到如今才明白，韶华已逝，机会错过。落了个空悲切，白了二手男人头。\n竹英：不会吧，这不是你的心里话。\n忧伤是黑夜的颜色：也许曾经不是，但现在是。",
            "summary": "竹英与晓智相约看电影，而晓智的朋友“忧伤是黑夜的颜色”表示羡慕并询问晓智安好。后来，竹英发现朋友换了忧伤的名字，并与其展开了一段关于爱情和人生的对话。忧伤表示现在的心情已经发生了变化。"
        },
        {
            "id": 6,
            "content": "竹英：如果允许一夫多妻，你还不妻满为患。\n忧伤是黑夜的颜色：别说妻满为患了，就是有一个，我还至于深夜无眠吗？\n竹英：艾里，说心里话，我一直不相信你没有女朋友。\n忧伤是黑夜的颜色：你和晓智兄都说要给我介绍一个的。\n我可敬候着佳音呢。\n佳音何时至？遥遥可有期？\n少顷。",
            "summary": "竹英和忧伤是黑夜的颜色讨论了关于一夫多妻的问题。忧伤表示即使允许一夫多妻，他仍然会因为只有一个妻子而失眠。竹英则怀疑忧伤没有女朋友，并表示愿意等待别人给他介绍一个。忧伤询问佳音何时到来，表示期待。"
        }
    ]
}