{
    "chapter_title": "第二十章  QQ世界里的女人(2)",
    "chapter_summary": "付艾里在阅读海子诗集时，回忆起自己对诗歌的热爱和对当下诗人现象的看法。同时，他被梁雨晴的文章深深感动，了解到她作为一个单身母亲的生活经历和坚韧精神。付艾里和周立都谈论了郑浩燕的过去，包括她的三陪经历和性病问题。周立感到痛苦，而付艾里则试图安慰他，强调应该看重现在的感情。周立都表示已爱上郑浩燕，而付艾里认为他们应珍惜彼此，不要因为过去的错误而纠结。故事展示了女性在追求幸福生活中的努力和成长。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "说是意外，因为那书是别人送给我一个同事的。那人刚送去的时候，我并没有在意，看同事爱不释手，我便瞟了一眼书名，竟然是《海子诗全集》，源于对海子诗歌的喜欢，我便从同事手中夺过来，先睹为快了。因为看到这本书，那天上午我的办公室里一直阳光明媚。海子的一行行诗句如清澈的泉水汩汩地流进我的心里。海子也一下子走进了我的记忆。\n我以前就很是喜欢海子的诗，今日再次捧读他的诗作，更是深有感触。除了他，谁还能吟出：聚拢的马群将被劫走\\/星星将被吹散\\/他在所有的脚印上覆盖\\/一种新的草药\\/遗忘的就要忘记被遗忘了\\/窗子忧伤地关上了\\/有一两盏橘黄朴素的灯也要熄灭\\/他们来了\\/他们是黑色的风。（摘自海子短诗《黑风》）这样情感细腻，想象奇特，令读者回味悠长的诗句。对于诗，我是个外行。但海子的诗句却在点点滴滴中引发我的共鸣，激起我的思考。我想这就是诗的魅力！准确地说，这就是海子的诗的魅力！\n读着海子的诗使我不由地想到时下一些诗人只是打着诗人的旗帜，玩一些只有自己才能理解的高空杂耍，却还忍不住故作高深，自鸣得意。而海子却十分的理性，他对诗有着自己的追求和认识。正是他对诗歌的理性认识，他的作品才流露出智慧的思考及对生活的独特抒怀。\n读着海子的诗，我的思绪一直在飞。渐渐的，我已经置身于一个夕阳斜照的麦地；渐渐的，我走进了诗人那种特有的孤独的心境；渐渐的，我聆听到了那发自诗人心灵深处的真实声音。\n读着海子的诗句，无形之中就会感到文字的力量，这就是诗人带给读者的震撼。这些文字经过诗人的灵魂，伸出了无数个触角，触动着读者的心弦。诗人所发出的正是读者来自内心的呼喊。\n诗的语言是美丽的。海子用他的诗歌打动着我。花了整整一个上午，我把《海子诗全集》狼吞虎咽地读完了，海子诗歌的意蕴留在了心间。掩卷之际，我仍在回味之中。\n文笔优美，行文流畅。付艾里没想到梁雨晴还真是才女，其文才，沫沫是不能及的。随后，付艾里在下一页看到了梁雨晴写的一篇思念丈夫的文章。这样的文章最能探寻一个女人的心迹。他赶紧点开文章，看了起来。\n写给远在天国的他如果我有一把利刃，首先斩断时间的脚，让我回到有他的时候，省得潮水灌满眼角。这是他离开我以及我们的海的时候，我写下的句子。如今多年过去了，他在天国还好吗？\n和他在一起时的情景每天都在我的眼前闪现。如今，我所有的思念都是关于他的，所有的回忆都是属于他的。我住的地方没有海，我喜欢到有湖的公园里去，喜欢看着波光粼粼的湖水，找寻一些写作的灵感，写出潮湿我心的文字，遥寄给远在天国的爱情。\n我最常去的那个公园，每逢夜晚，远处的柳树下，近处的小桥边，身旁的台阶上，到处是情侣。或缠缠绵绵，或纵情欢笑，或你追我赶，或打情骂俏，幸福得像糖人一样。尽管他们卿卿我我的样子让我更加感到形只影单，但是看着他们如此的甜蜜，如此的恩爱，我的心里也会像湖中的水一样荡漾着层层的涟漪。这个时候，我总会想起心中的他——曾经陪伴我短暂时光的他。\n心中的他，远在天国还好吗？\n尽管远在天国的他不可能出现在这里，可我依然幻想着在这里遇到他，哪怕是对一个背影的匆匆一瞥。有时我还不由自主地找寻他的身影。虽然明知道是徒劳，可无法停止行走的脚步。是啊！心里想着一个人的时候，脚步就无法在一个地方长时间的停留。我时而在路边望着过往的行人，时而又转身回到湖边搜寻着目所能及的每一个角落。因为多了份期望，渐渐地就忽略了时间。\n星星们安静地睡了，整个公园里静得听不到一点响动，我的心里也平静了许多。我顺着公园里的小路静静地散步。路的两边全是丛丛竹林，路灯的光芒只是透过层层竹叶的间隙洒下一些斑斑点点。在这样的小路上怀着爱情行走是很有些诗情画意的。尽管心里不时地掠过淡淡的惆怅和忧伤，我很喜欢长时间地被这种感触弥漫。这是我这么多年来第一次拥有的感觉，细细感受，即使苦涩也满含芳香。我坚信不是所有的人都会有这种感觉的，遇到爱情是幸福的人。感谢他，让我成了幸福的人。\n这个夜晚，我怀着思念在湖边行走，记忆的花次第盛开。\n季节的风掠过我和他一起走过的每一个地方。\n然而，他陪伴我的幸福时光又是那么的短暂。那时，我们的女儿还没有出生，我怀着八个月的身孕等他回家，可无情的车祸夺走了他的生命。从此，我们阴阳两隔，只能靠思念取暖。\n他走了，不管不顾地走了。撇下我，撇下即将来到人世的女儿。\n我知道这不是他无情而是车祸无情。",
            "summary": "付艾里无意间得到了一本海子的诗集《海子诗全集》，被其中的诗句深深吸引。他回想起自己以前对海子诗歌的喜爱，以及对时下一些诗人现象的看法。在阅读海子诗歌的过程中，他的思绪被带到了一个充满诗意的世界，感受到了诗歌的魅力。同时，他也想起了梁雨晴这位才女，她的一篇思念丈夫的文章让他深受感动。这篇文章揭示了一个女人对丈夫的深厚感情，以及她对生活的独特感悟。"
        },
        {
            "id": 1,
            "content": "此后，我一个人到医院生下女儿，一个人哺育着女儿。为了女儿，我不再是养在温室里的鲜花，我像男人一样成为了挺拔傲雪的青松。为了女儿，我从摆地摊卖童装开始，艰难地维持着生活。这么多年，我把吃过的苦埋藏心底，只为了一个信念：让我和他的爱情结晶茁壮成长，成为幸福的人。\n今天，我写下这些文字，只想让他知道，我会带着女儿在尘世里倔强地行走，我会带着女儿为了明天的幸福生活而奋斗。\n2006年9月12日因为梁雨晴的这段文字，付艾里眼角潮湿了，心河奔涌了，尽管梁雨晴是写给她的丈夫的，但同样感动了付艾里。一个纤弱的女人在付艾里眼前高大起来，他似乎看到了一个女人带着女儿在城市里倔强行走的样子。高大、挺拔，如同雕塑一般。\n今夜，梁雨晴就像春天的第一缕风涤荡着付艾里的五脏六腑。\n这篇文章写于2006年，也是梁雨晴写在qq空间里的最后一篇文章，此后，她全是转载的一些诸如美容、健身等生活百科之类的文字。在付艾里的眼睛里，梁雨晴把思绪定格在了2006年之前，因为没有文字，她这几年的情感轨迹也就看不到了。也许这几年，正如同她写的那样，为了幸福生活在奋斗。\n2006年，她还在摆地摊，今天已经是装饰公司的女经理了。\n这几年的奋斗历程的艰难可以想象。\n今夜注定无眠。一朵女人花绽放在付艾里的世界里。\n2心里想着美丽的时候，心情自然美丽，面目也变得美丽起来。肯定是有朵笑容不经意地挂在付艾里的嘴角上了，每个同事见到他的时候，都会笑起来。叶岚知道了此事，也满面海棠花地走了进来。\n叶岚见付艾里果然在笑，就问：“艾里，是不是热恋了？”\n“何出此言？”\n“人逢喜事精神爽，你的笑容散播着你的心情。”\n“你也满面阳光，是不是也热恋了？”\n“我拖家带口的热哪门子恋，听大家说你春意盎然，我特来分享你的喜悦。”\n“热恋倒没有，我昨晚看到了一朵女人花。”\n“祝贺你。能闪亮你眼球的肯定不是一般女子。”\n“何以见得？”\n“天天有朵女人花在你眼前晃动，你都视而不见。你肯定有更高的境界。”\n“漂亮如你，我岂能无动于衷。但不一样，不仅仅因为你名花已有主。这朵女人花有花一样的面容，松一样的骨骼。”\n“是吗？严重祝贺。”\n“初次相逢，结果未知，祝贺过早。”\n“遇到心仪的女人本身就值得祝贺。再说了，魅力如你，还不就像探囊取物。这美女是哪里的？”",
            "summary": "梁雨晴在一个困难时期独自生下并抚养她的女儿。为了女儿的成长和幸福，她勇敢地面对生活的挑战，从摆地摊卖童装开始，逐渐发展成为一家装饰公司的女经理。她在QQ空间里写下了自己的经历和对丈夫的思念，感动了付艾里。付艾里被梁雨晴的勇气和坚韧所感动，看到了一个带着女儿在城市里倔强行走的女人形象。这个故事展示了女性在追求幸福生活中的努力和成长。"
        },
        {
            "id": 2,
            "content": "“青岛的。”\n“在咱这儿工作吗？”\n“在青岛。自己经营装饰公司。”\n“在青岛？那你们怎么认识的。”\n“网上啊。昨晚聊了半夜，兴奋了半夜。你没看我眼袋松弛，肿眼泡凸显，一副倦容。”\n“你哪有倦容，依然神采奕奕。网络里的女人可信吗？”\n“网络又不盛产美女，还不都是现实中的人。”\n“我是说网络虚假的事情太多了，可信吗？”\n“这话不像一个妙龄少妇说的，更像出自老太太之口。网络不过是一个平台而已，比如说咱俩认识是通过公司，你和你同学认识是通过学校，公司、学校、网络还不一样吗，仅仅是个平台。是否虚假，关键在于你是否擦亮眼睛。”\n“这么说，你的慧眼已经确定识的是真人了。”\n“麻雀的屁股——雀腚（确定）。”\n这时，付艾里的手机响了。\n周立都的声音沧桑而又无力：“艾里，你在哪儿呢？”\n“哥，我在公司。感觉够一个世纪没见你了，最忙什么呢？”\n“忙着生气呢。”\n“不会吧，你一石三鸟，坐拥美女豪宅名车，还有时间生气？”\n“中午过来陪哥喝一杯，我们见面再聊，好吗？”\n“好，去哪儿啊？”\n“来我家吧。”\n“你哪个家？”\n“还能哪个家，我自己的家。”\n付艾里听周立都的声音不对，有些担心了，忙说：“我现在就过去。”\n随后，付艾里向叶岚交代了几句，就走出了公司。打上车，先回了趟家，让司机在楼下等着，付艾里三步并作两步上了楼。\n宋红华颇感意外：“你今天怎么中午就回来了，我还没买菜呢。”\n“我拿两瓶酒马上就走。”付艾里一边说着，一边去了厨房。\n“干吗去啊？”\n“去立都家。”\n说完，就走出了家门。\n周立都穿着睡衣，一看就是一天没有出门的样子。看到付艾里手中的酒，不高兴了：“每次来，你都这么客气。我不缺酒。”\n“先别说酒的事了。我听你声音不对，出什么事了？”\n“先坐下，坐下再说。”\n付艾里坐下来，周立都把早已沏好的茶给他倒了一碗。付艾里盯着他的脸，期待着快些了解情况。\n周立都忧伤地叹了口气：“你是我兄弟，也只能和你说说心里话了。真没想到郑浩燕竟然做过三陪。”\n“你是怎么知道的？”\n“她的前夫刘兆铭告诉我的。你说她的形象她的气质，怎能会做三陪呢？还有比这更不可思议的吗？”\n“你什么时候见过刘兆铭？”\n“前天，我俩喝了一天的酒。他把他和郑浩燕婚姻前后的事情都说了。怎么？你认识刘兆铭？”\n“认识，我和他吃过一次饭。”\n“什么时候？”\n“刘兆铭刚刚回国的时候。”\n“你们早就认识？”\n“不认识，刘兆铭给我们公司叶岚的爸爸当过秘书。他回来请叶岚吃饭，我是被叶岚拉去吃饭认识的。”\n“这么说，你早就知道郑浩燕做过三陪女？”\n“也是那次吃饭才知道的。”\n为了不出卖叶岚，付艾里撒了个谎。\n“艾里，我一直把你当亲兄弟，你为什么不早告诉我呢？”\n“哥，那个时候你和郑浩燕正处在热恋期，我不忍心让你受到伤害。”\n“可，我是你哥，你不能瞒我啊。”\n“哥，郑浩燕做三陪女已经是过去的事情了。不仅在你之前，还在刘兆铭之前，你有必要这么在乎吗？”\n“刘兆铭都因为这个和她离了婚，我比刘兆铭差吗？你哥也是男人。”\n“你是不是和刘兆铭一样，也染上了性病？”\n“这倒没有。郑浩燕是彻底把自己治干净之后才和我好上的。”\n“说明郑浩燕很在乎你。隐瞒肮脏的经历也是为了和你好好生活。”\n“艾里，你是不是早就知道郑浩燕做过三陪女还有性病的事？我听郑浩燕说你俩也相过亲，你是不是知道了以后才不同意的？”\n“不是，真不是。当时是郑浩燕不同意，在她眼里，你比我更有魅力。”\n“你俩想过亲的事，你为什么不早告诉我？”\n“被人拒绝又不是什么光荣的事。再说了，我俩就见过一次面，既然没有结果，我觉得也没必要和别人说。”\n“如果我早知道就好了，至少不会像现在这么痛苦。”\n“哥，你是不是爱上她了？”\n周立都又忧伤地叹了口气：“没想到我这个年龄了还能遇到爱情。本想着找个女人过日子就行了，却没想到还是陷进了爱情的泥沼里。”\n“郑浩燕爱你吗？对你咋样？”\n“对我没的说，她这人还是很会关心人，很会照顾老公。\n现在才知道，都是当三陪锻炼出来的。”\n“哥，既然你爱她，干吗在乎她的过去呢。她过去的日子里没有你，也和你无关。只要她以后的生活中真心对你，做一个安分守己的女人就行了。”\n“这倒没问题，她隐藏过去，就是想重新做人。她到了这个年龄也知道生活中什么是最珍贵的了。现在想来，她当初拒绝你，也不是因为你不好，而是觉得你年轻还会遇到更多更美的风景，一旦知道了她的经历，你肯定会弃她而去。她觉得以她的年龄、美貌、财富，在我面前可以抵消她难以启齿的经历。\n可你哥也是书法家，也有尊严啊。”\n“哥，我觉得你大可不必把她的过去看得那么重。她到了这个年龄知道生活中什么是最珍贵的了，你到了这个年龄更知道生活中什么是最珍贵的了。她过去的生活里不知道会遇到你，也就不存在对你不负责任。一个人在生活道路上难免会犯些错误，何况是在她少不更事的时候犯下的。你为了一段与你不相干的过去而纠结，没这个必要。”\n“如果是你，知道了她的过去，你会原谅她吗？”\n“原谅与否要看爱情的根基，关键是我没有爱上她。你设想一下，如果你俩已经结婚生子了，她有了外遇，又有悔改之心，你会原谅她吗？要求一个人一辈子只爱自己是不现实的也是不符合情感规律的。一个人的情感历程中难免会生出枝丫，只要是及时地修剪，主杆就是健康的，也会长成婚姻的大树。\n我们自己都无法一生只爱一个女人，也不能要求人家只爱我们自己。”",
            "summary": "付艾里和周立都在谈论郑浩燕的过去，包括她曾经从事过三陪工作和患有性病的事实。周立都知道这些事后感到非常痛苦，而付艾里则试图安慰他，并告诉他应该看重现在的感情，而不是过去的错误。周立都表示自己已经爱上了郑浩燕，而付艾里则认为他们应该珍惜彼此，不要因为过去的错误而纠结。"
        },
        {
            "id": 3,
            "content": "“这和你说的不一样，做三陪的经历太肮脏了。”\n“你还是陷入了误区里转不过弯来。凡事同为一理。无论三陪经历还是出轨经历都是人的一生中多出来的枝丫，修剪了，还是健康的。如果你因为一段枝丫就把大树连根拔起，你一辈子要休掉多少女人啊。你能保证下一个女人不会有这样那样的枝丫？水至清则无鱼，人至察则无妻。”\n“如果我不知道她这段经历就好了，糊里糊涂地过日子，不会这么痛苦。”\n“刘兆铭告诉你这些干吗？安的什么心？”\n“刘兆铭是恨郑浩燕。当初他知道了郑浩燕的事情后，一气之下辞职，一气之下净身出户，一气之下出国。现在在国外也不是那么顺利，所以就想报复郑浩燕。”\n“我觉得你可以从刘兆铭身上吸取教训。如果你一气之下放弃郑浩燕，是不是会更加痛苦？以后如果遇不到比郑浩燕更好的女人，是不是会继续痛苦？甚至这种痛苦可能会伴随你的后半生。相反，如果你以宽容的心对待郑浩燕，既击灭了刘兆铭报复的计划，也会让郑浩燕更加地爱你。她势必会以一种亏欠和感恩的心加倍地对你好。”\n“也许是，可毕竟心里有个疙瘩。你知道你哥是要面子的人。”\n“你的面子和你以后的幸福生活相比，孰轻孰重，你会想明白的。再说了，虽然没有结婚，可你已经和郑浩燕在一起生活了。即使分手，又能挽回多少面子呢。刘兆铭比你有身份吧，他的面子挽回了吗？即使你挽回了面子，能挽回以后的幸福生活吗？”",
            "summary": "一对夫妇在讨论关于他们的女友（郑浩燕）过去的三陪经历。丈夫对这段经历感到不满，而妻子则试图安慰他并给他一些建议。同时，他们还在探讨刘兆铭为什么要告诉他们这些事情以及他可能的目的。妻子提醒丈夫要权衡面子和幸福生活的重要性。"
        },
        {
            "id": 4,
            "content": "“唉！”\n周立都重重地叹了口气。\n“哥，我知道你心里有疙瘩，谁遇到这种事都会有疙瘩，可这个疙瘩随着时间的推移会慢慢消除的。\n我给你两点建议：一、自己冷静一段时间，二、和郑浩燕出去旅游。\n在外面多待一段时间，多发现对方的好，心里就会转过弯来的。\n你只要想明白一件事就行，人家郑浩燕虽然有一段不光彩的经历可没有背叛你。\n拿她以前的经历惩罚你俩以后的幸福生活犯不上啊，哥。”\n“我昨天知道了这事，就和她大吵了一次，一气之下搬回来了。”\n“这事很好解决。\n你为这事生气，她也能理解。\n刘兆铭都为这事离婚了，你为这事和她吵一次也算不了什么。\n再说了，她当初隐瞒过去，也算是有错在先。\n你只要加以宽容，她会感动的。\n毕竟，她也爱你，肯定不想放弃已经到手的幸福。”\n“唉，她要主动的话，我可以重新考虑。”",
            "summary": "周立都知道哥哥心中有个疙瘩，因为郑浩燕过去的经历。他给了两个建议帮助哥哥化解心结：冷静一段时间和一起去旅游。哥哥在知道事后与郑浩燕大吵并搬回，但周立都认为这是可以解决的问题。只要哥哥宽容对待，郑浩燕会感动并珍惜这段感情。如果郑浩燕主动道歉，哥哥可以考虑重新在一起。"
        }
    ]
}