{
    "chapter_title": "第三章  古典的相亲现场(2)",
    "chapter_summary": "周立都和付艾里分别透露了他们刚刚经历过的离婚。在谈论未来伴侣的标准时，他们依然关心彼此并提供支持。付艾里因为想去看望孩子而与妻子楚玉绽发生争执，尽管情绪激动，但他控制住了自己的怒火。付艾里对即将与之相亲的李竹英充满期待，但对方并未主动联系让他感到失望。在与李竹英的电话交往中，两人决定共进晚餐展开进一步的了解。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刚一按下接听键，周立都的声音就冲了进来：“你小子忙什么呢？也不来看看你哥？”\n“一直想去看你呢，这几天有些忙。”\n“把你哥忘了吧？”\n“咱俩这关系，忘了谁也不会忘了你。明天有时间吗？我请你吃饭。”\n“吃饭就不用了，哥离婚了，有合适的，给哥张罗一个。\n到时候，我请你。”\n“真的假的？还不到睡觉的时候啊，说梦话呢？”\n“这事还能瞎说，当然是真的了。”\n“先前没有任何征兆啊？你把兵贵神速用到这上面了？”\n“你别贫了。我说的是正经的。这还需要什么征兆？你不是不知道，哥这几年一直水深火热，过得极其不快乐。”\n“哎呀，咱俩可真是好兄弟啊，连离婚也都同步进行。”\n“怎么？”\n“哥，我也离了。”\n“瞎说，你离什么婚？”\n“你不刚说了吗。这事还能瞎说，我当然也是真的了。”\n“你小子肯定有外遇。”\n“天大的冤枉，要是有外遇，我还至于光棍一条。”\n“那你离什么婚？”\n“你能离婚，我就不能离？”\n“我是没办法。我和你不一样，楚玉绽很好啊。”\n“哥，家家有本难念的经。婚姻的事，一言难尽啊。”\n“那我就不多问了，离婚肯定有你的道理，没想到咱哥俩还真是同命相连。看来，我也不能指望你给我介绍对象了，咱哥俩还是各忙各的吧。”\n“没事，有合适的先给你介绍，你大我十几岁，我再等几年也不迟。”\n“其他的事可以发扬风格，唯有这事不行。你哥明白。”\n“不是发扬风格，我喜欢的肯定不会给你介绍，关键是咱俩年龄不同，口味不同，所以不会撞车的。”\n“那行，你说说你的条件，我也给你留意着点儿。”\n“咱二手男人还能有什么条件？是个女的就行。”\n“我才不信呢，八十的老太太也行？那样的话，好办。我们小区里有的是。”\n“酒是陈的香，八十的老太太怎么不行。”\n“别胡说了，赶紧说正经的。”\n“哥，我还真没想起什么条件。反正人品好，会过日子的就行。”\n“再细化一下，比如身高、腰围、学历、肤色。”\n“姜还真是老的辣，这些我怎么没想到呢。身高和我差不多，学历和我差不多就行。”\n“腰围也和你差不多？还有肤色？”\n付艾里想到了李竹英，又说：“腰围不能和我差不多，那就没有线条了。最好是杨柳细腰，其他条件如果好，可适量放宽。肤色没要求，看着顺眼就行。”\n“你小子还说没条件，这些条件不少了。不过，也不过分。\n行，哥会留意的。”\n“哥，说说你的要求？我也留意着。”\n“我和你不一样，我这年龄了。年轻的，漂亮的当然好，但也不能绝对。有一点和你一样，人品好，会过日子。你前嫂子就不会过日子。我挣的钱不够她花，咱养不起。”\n“行，我知道了。”\n挂了电话，付艾里想到了一个词：意外。意外，就是意料之外，连周立都这样安分守己的人都离婚了，离婚真的就成了家常便饭。时下人们都说，现在的人拿婚姻都不当回事，说结就结，说离就离。但这句话不包括付艾里。付艾里不是没有家庭观念的人，不是对婚姻不负责任的人。离婚，是他心头的痛。",
            "summary": "周立都突然告诉付艾里自己已经离婚，而付艾里也承认自己刚刚经历了一次离婚。他们讨论了各自的离婚原因和期望的未来伴侣标准。虽然他们的婚姻状况令人意外，但他们仍然关心对方并愿意提供帮助。"
        },
        {
            "id": 1,
            "content": "前面，一对夫妇领着孩子走了过来。小女孩在两个大人中间蹦蹦跳跳，活泼可爱，天真烂漫。付艾里突然很想儿子。掏出手机看了看时间，二十一点十分。此时，楚玉绽应该正陪着龙翔看电视。就给家里（付艾里习惯的说法，准确的说是以前的家里）打了电话。\n楚玉绽接的，语言简短，没有温度：“干吗？”\n“你说干吗？”\n“有话就说，这么晚了，谁知道你干吗？”\n“我想孩子了，想过去看看孩子。”\n“不行，太晚了。”\n“这才九点多，龙翔在看电视吧。”\n“马上就睡觉。”\n“我过去看一眼就走。”\n“你有毛病啊，这么晚了。改天看不行啊？”\n“你让龙翔接电话，我听听他的声音。”\n“接什么电话，他明天还得上学呢。”\n“接个电话，还影响他上学？我是他爸爸。我有这个权利。”\n“这么晚了，发什么神经。”\n电话挂了。\n付艾里气得想把手机摔了，幸好压住了火气。楚玉绽变得也太快了。想当年，他说一是一，说二是二。离完婚，楚玉绽马上就翻脸不认人了，什么东西！付艾里想再打过去，骂楚玉绽几句。最后理智压住了火气。他想，如果自己和楚玉绽弄僵了，以后连看孩子都会被设置障碍。忍一时，风平浪静。这样的女人，得罪不起。早知道，孩子就不给她了。给了她儿子，自己却成了孙子，算是中了楚玉绽挟儿子以令老子的奸计。\n回到家，付艾里脸色不好看。宋红华也没敢问相亲的情况。\n借着忙活家务，在儿子身边转悠了好几次。儿子不说，她就知趣地休息去了。\n付艾里躺在床上，月光都乖乖地回避了，楚玉绽的声音还在耳边不停地骚扰。付艾里气愤地思忖，不要嚣张，别他妈的以为死了张屠夫，就吃带毛猪。我一定找个比你好六十倍，最差也找个比你好五十九点九倍的老婆让你看看。到时候，结我自己的婚，让你后悔去吧。鉴于没有卖后悔药的，我可以奉送大量纸巾。让你哭个天昏地暗，让你哭个黄山身高下降，黄河水位上升。\n两天过后，李竹英那边没有任何动静，就像没有发生过相亲这回事一样，付艾里心里极其不是滋味。他原以为，在李竹二、古典的相亲现场23英面前，他是占上风的，没想到人家来了个人间蒸发。不知道对方是按兵不动还是偃旗息鼓。\n这两天，付艾里心里如同浪潮一样，潮涨潮落，起伏不定。\n他反复思考和李竹英的事情。大表姐说这事主要看他的，他对李竹英也不是百分之百满意，所以，他心里是有空间的，也就没有急于和她联系。\n第一天，付艾里心里很平静，感觉成也好，不成也罢。\n第二天，付艾里极力说服自己，反复思考了李竹英的优势，虽然不很理想，但是还算可以。尽管长相上略输于楚玉绽，可有套大房子，这一点儿，楚玉绽就没法比。如果不是付艾里把自己的老房子留给楚玉绽，她现在也得租房子住。论及工作，楚玉绽也没法和李竹英比。李竹英是老师，工作稳定，旱涝保收。虽然楚玉绽收入不成问题，但经营打字复印社没有任何前途可言。随着时代的发展，有可能会日益艰难。当然，他不希望楚玉绽日益艰难，毕竟还有孩子。他希望孩子跟着楚玉绽能要雨得雨要风得风。\n第三天醒来，付艾里就反复告诫自己，只要李竹英主动打来电话或着发个短信，他就立即答应。虽然说不上理想，但综合打分也超过了楚玉绽。作为二手男人，这足矣。\n遗憾的是，日落西山，暮色苍茫，付艾里下班回到家的时候，李竹英的电话或者短信都没有飞来。付艾里暗下决心，过了今天，李竹英就是把电话打爆，他也不同意了。当然，明天李竹英能不能把电话打爆，他也没有把握。但，这是他的决定，或者说这就是他的个性。\n付艾里铺下宣纸，想写几幅字，借此平静一下心情。他以前就是这样，遇到心烦的事情，写一会儿字，心情就能平静下来，屡试不爽。\n“志存高远”是付艾里最擅长也最喜欢写的，写到“志存高，”宋红华走过来问：“你和那女的联系了没有？”\n“不用联系，我觉得不理想。”\n“差不多就行啊，我觉得她条件还可以。”\n“你觉得是个女的就可以，但我可觉得不可以。”\n“居家过日子，还能要多好的。”\n“妈，我的事你就不用管了。我三十有二了，又不是二十有三。”\n“我就是希望你早日成家。”\n“早日成家也得找个理想的啊，否则，还不是照样离婚。”\n“你要是再结婚，妈就不跟着你了，保证你以后不再离婚。”\n“妈，你不要老是走不出我离婚的阴影，都是命中注定的，和你没多大关系。”\n“可你能早结婚，我心里还好受些。”\n“不能为了结婚而结婚。已经经历过一次婚姻了，再次走进婚姻要谨慎并且谨慎谨慎再谨慎。”",
            "summary": "付艾里想要去看望自己的孩子，但因为时间太晚，与妻子楚玉绽发生了争执。电话挂断后，付艾里生气地想摔手机，但克制住了怒火。接下来的几天，付艾里一直在考虑他与李竹英的相亲事情，希望能找到合适的伴侣。然而，李竹英并没有主动联系他，这让付艾里感到失望。"
        },
        {
            "id": 2,
            "content": "“你大表姐不是说她人很好吗。”\n“人是很好，长得差强人意。”\n“现在的女的哪有丑的，你往大街上瞅瞅，都很漂亮。”\n“代沟。妈，咱俩是两代人，欣赏眼光不是有代沟，是严重有代沟。”\n宋红华还想说什么，付艾里说：“你做饭去吧，我的事，不用你操心。”\n宋红华刚走出去，听到付艾里的手机响了，又走了回来。\n付艾里一看是大表姐打来的，没理会妈妈，赶紧接了。\n“表姐好。”\n“艾里，你忙什么呢？”\n“在家呢。”\n“在家？那事你是怎么想的？”\n“这几天忙晕了，还没想呢。”\n“你要是觉得行，抓紧和人家联系。”\n“这几天，她一直没动静，我以为她不同意呢。”\n“人家是女的，这事你要主动联系。哪有等着人家主动的。”\n“是。也是。”\n“我可跟你说，艾里，你要抓紧，她条件这么好，不愁找。\n当然，你也不愁找，可我觉得你俩真很合适。错过了，可惜！”\n“我现在和她联系可以吗？”\n“怎么不可以。下班我俩一起走的，她还问起你呢。看来她对你很满意，你只要一主动，这事就成了。”\n“那我一会儿给她打个电话。”\n“好，你赶紧打吧。”宋御翠说完就挂了电话。\n付艾里脸上的笑容涌现出来。\n宋红华走到近前：“你表姐怎么说？”\n“你赶紧做饭去吧。”\n付艾里一边查着李竹英的电话，一边又说：“对了，你别做我的饭了。我出去吃。这人也真是，对我很满意，还不主动和我联系。”\n“那你就主动啊，这有什么。”\n“你做饭去吧。”\n宋红华满面春风地出去了。\n付艾里又打通了李竹英的电话：“你好，我是付艾里。”\n“你好，你好。”李竹英显得有些激动。\n“晚上，一起吃个饭，有时间吗？”\n“行，去哪儿？”\n“你选地方我买单。”\n“我买单也行。”\n“这是规矩，必须男士买单。\n你选地方吧。”\n“你喜欢吃什么？”",
            "summary": "付艾里与李竹英是通过大表姐介绍的，付艾里觉得李竹英人很好，但长相一般。而宋红华认为现在的女生都很漂亮，与付艾里有严重的审美代沟。后来，付艾里与李竹英通过电话开始交往，决定一起吃饭。"
        }
    ]
}