{
    "chapter_title": "第二十二章  QQ世界里的女人(4)",
    "chapter_summary": "付艾里和梁雨晴开始探讨婚姻和生活问题。付艾里向梁雨晴分享了他对婚姻和生活的看法，引起了她的共鸣。同时，他们也讨论了男性成熟度和担当的话题。另一位朋友（极目与水有关的动词）和青城之恋则讨论了写作和生活的关系，他们认为每个人都有自己的生活方式和价值观念，重要的是找到适合自己的道路并为之努力。此外，付艾里和梁雨晴的关系有了进一步的进展，但他们之间的聊天被迫结束。晚上，付艾里想起了他对大海的向往和回忆，并将一篇关于大海的散文发送给了梁雨晴。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "周立都说：“晓智你多多美言，赶紧把艾里这事促成，我立马请客。”\n黄晓智说：“你早就该请客了，书协请你和郑浩燕，还是我掏的钱呢。”\n杨志珲笑了：“那不算，那是你和大槐打赌输了。”\n周立都说：“就是，愿赌服输，我不领这个情。也就是李老师能制住你，要换别人，你输了也不会请的。”\n一桌人笑了起来。\n参加完婚宴，走在路上，付艾里心里愧疚起来，黄晓智把李竹英踹了对黄晓智来说倒没有什么，可他付艾里对不起人家啊。李竹英多好的一个人，工作好，人品好。当初，付艾里没有接受李竹英就觉得对不起她了。本以为转手介绍给黄晓智，既可以行善积德又可以了却心事，没想到这个黄晓智竟然能做出这样的事情来。要不是黄晓智也给付艾里介绍了一个对象，并且还是色香味俱佳的梁雨晴，今天付艾里也会狠狠地损一下黄晓智的。这事怎么办呢？黄晓智拉的屎，付艾里帮他擦屁股吧。",
            "summary": "周立都邀请黄晓智帮忙促成他和艾里的合作，并表示成功后请客。黄晓智提到曾替书协请客的事，杨志珲解释说是因为赌博输给了李老师。付艾里在婚宴后感到愧疚，认为黄晓智对李竹英的不端行为让他很抱歉。他决定帮助黄晓智解决麻烦。"
        },
        {
            "id": 1,
            "content": "找了一个僻静的地方，付艾里查到李竹英的手机号码，拨了过去。估计在上课更多是因为受打击至深不愿和付艾里联系了，李竹英没有接听。付艾里愧疚感加重了，他要知道会出现这种情况，还不如不当这个媒人呢，一口气从付艾里口中叹了出来。\n付艾里怀着忐忑的心情走出去十几步，电话响了，一看是李竹英打来的，付艾里赶紧又回到那个僻静的地方。\n“你好，竹英。”\n“艾里你好，我刚才在校长室，不方便接听，有事吗？”\n“今天在李大槐老师和刘淑蓝老师的婚礼上，我遇到黄晓智了，刚刚知道了你们的事情。对不起啊。没想到会这样。”\n“这和你没关系，你不用多想。”\n“毕竟是我牵的线。唉，真没想到，今天书协的人对黄晓智群起而攻之了。大家对你的印象都非常好，都骂黄晓智是墙头草。”\n“我谢谢大家了，你们书协的人都很好，是一个有素质的群体。其实，黄晓智人还是不错的，这种事没法说，毕竟他和前妻之间还有孩子。他也很为难的。”\n“竹英，你真善解人意。黄晓智错过你，会后悔的。”\n“刚开始，我也很痛苦。这几天也想明白了。即使没有他前妻的到来，以后他孩子如果不接受我，黄晓智也是难为。二婚家庭需要面对的问题就是比一婚家庭要多。出现现在的问题，我谁也不怨。也许就是命中注定的。”\n“说实话，知道这个事情以后，我心里一直很不舒服。要不是我的出现，至少你的生活是平静的。本以为给你介绍个老实巴交的黄晓智，你们可以安稳地过日子，没想到……这事真是……”\n“艾里，你不用自责。不管怎么说，我是要感谢你的。你也是为了我和老黄好，出现这样的事只能说我和老黄的缘分尽了。以后，我和你，和老黄，一样会成为好朋友的。”\n“就凭你的言谈和处世态度，黄晓智也配不上你。我请你吃个饭好吗？”\n“谢谢你了，这段时间，学校里特忙。等有时间，我请你吧。”\n“让你请是不可能的，你有时间的时候就电我，咱一起吃个饭。有合适的，我再给你介绍一个。”\n“艾里，谢谢你，总想着我。我想过几年再说。缘分来的时候自然会来，缘分不到的时候强求也没有用。”\n“好吧。工作再忙，也要注意身体。”\n“谢谢，你也多注意身体。和梁雨晴结婚的时候，别忘了告诉我。”\n“我要结婚，肯定会告诉你的。只是和梁雨晴才刚刚接触，一直以朋友的状态聊聊天，还没有聊别的呢。”\n“黄晓智说梁雨晴不错，你要抓住。当然了，咱都是经历过一次婚姻的人了，也不能操之过急。”\n“是。”\n“好了，我要上课了，有时间再聊。再见。”\n“再见。”",
            "summary": "付艾里向李竹英道歉，因为他在一场婚礼上遇到了黄晓智，得知了他们之间的事情。李竹英表示这件事与她无关，并理解黄晓智的处境。付艾里感到内疚，认为自己的介绍导致了李竹英的不幸。然而，李竹英表示感谢付艾里的关心，并表示她愿意继续与他保持友谊。两人约定将来有机会一起吃饭，付艾里还表示会在结婚时通知李竹英。"
        },
        {
            "id": 2,
            "content": "5夜晚随着付艾里期盼的心情到来了。吃过晚饭，付艾里早早地端坐在电脑前，看着青城之恋灰暗的qq头像，期盼着梁雨晴早些“闪亮”登场。梁雨晴好像并不着急或者不知道付艾里已经在着急地等待了，qq头像始终沉睡在那里。闲着无事，付艾里想把个性签名更新了。定期更新个性签名一直是他的习惯。这次要更新的有新意，有意义。既要引起梁雨晴的共鸣还要不动声色，不露痕迹。这就有点难度了。\n想来想去，付艾里把个性签名更新为：读书品茗，习字写作，安静生活。婚姻就是拼图，每个人都在茫茫人海中找寻适合自己的那一块。\n两句话，两个意思，合在一起，表达了付艾里的心声，既有当下的生活状态又有对未来生活的向往。付艾里不管别人是否看懂或者理解，梁雨晴能知晓他的心意就好。\n随后，付艾里坐在电脑面前看书，一是能第一时间看到梁雨晴上线，二是消磨这段时间，可谓一举两得。直到青城之恋“闪亮”登场，付艾里才把书弃之一边，开始聚精会神地聊天。\n极目与水有关的动词：你有没有考虑过婚姻？\n青城之恋：我对男人的态度是宁缺勿滥，好多人都看不进眼里。\n极目与水有关的动词：这很好，宁缺勿滥才是优秀女人的择偶态度。\n青城之恋：我也一直在考虑婚姻问题，只是遇不到合适的人。\n极目与水有关的动词：你想找个什么样的？\n青城之恋：首先人品要好，心底善良，要有责任心，上进，大度。\n极目与水有关的动词：奇了怪，怎么好像是为我量身定做的。\n青城之恋：长相我看着顺眼就可以，不要那种幼稚型的、那种被父母惯得长不大的大男孩。所以，我从来没考虑过比自己年龄小的。",
            "summary": "付艾里通过QQ与梁雨晴讨论婚姻问题。他分享了关于婚姻和生活的看法，并试图引起梁雨晴的共鸣。梁雨晴表示也在考虑婚姻问题，但她对另一半的要求很高。付艾里觉得这些要求很适合自己，两人开始了更深入的交流。"
        },
        {
            "id": 3,
            "content": "极目与水有关的动词：哦。\n极目与水有关的动词：你说得对，大男孩没有男人味。\n青城之恋：是，大男孩不成熟，男人就要撑起一个家。\n极目与水有关的动词：是。\n青城之恋：男人就要像泰山一样。\n极目与水有关的动词：你这一说，我还真想写个长篇小说，就叫《山一样的男人》\n青城之恋：好，你写吧，我愿意成为你第一个读者。你要真想写作的话，我叔叔就是编剧，应该能帮上忙。有机会你可以去拜访一下他，探讨探讨，不过他退休了，正在整理文集。\n极目与水有关的动词：好，谢谢，有机会麻烦你引见。多个朋友多条路，有你叔叔指导，我也能借上力。说不定我改行当作家还真能找到成功的道路呢。\n青城之恋：好，写作和书法并举，很棒啊，两条腿走路才稳，你说对吗？",
            "summary": "两位朋友讨论了关于男性成熟度和担当的话题。其中一位朋友表示想要尝试写作并寻求建议，另一位朋友表示支持并提供帮助。他们一致认为，发展多种技能并在写作和书法方面努力是非常有益的。"
        },
        {
            "id": 4,
            "content": "极目与水有关的动词：是，既有眼前利益也有长远发展。\n关键是咱俩还有共同语言，这是最主要的。你要继续写肯定比我有优势，毕竟你已经写了好多年。\n青城之恋：我倒想继续写，就是心静不下来。记得有位叫梁凤仪的香港女作家也是商业女强人，我好佩服她啊。\n极目与水有关的动词：老梁是着名财经作家、企业家，首开为香港家庭引进菲律宾女佣之先河，从1989年推出第一部小说《尽在不言中》后，成为风靡一时的畅销作家，已发表小说、散文一百余部。\n青城之恋：佩服佩服，你读书可真多。可是我哪样也做不好，灵感只有在心静的时候浮现，而现实的忙碌，匆匆的脚步，根本静不下来，晚上做家务，陪孩子，只有孩子睡了，我才能静静坐一会儿，也就不愿意提笔了，写不出东西来。\n极目与水有关的动词：你主要是对写作投入的情感太少，还没有深入进去。\n青城之恋：我还是小孩的时候，我家一直订阅《当代》杂志，这些杂志现在还留着呢，真开心。\n极目与水有关的动词：《当代》杂志，我也很喜欢。尤其是刊登的长篇小说很好。我一直难忘2011年第六期刊登的格非的《春尽江南》，写得太好了。\n极目与水有关的动词：《当代》主要发表现实题材小说。\n青城之恋：真没想到，你还读了这么多书。\n极目与水有关的动词：也不能算多。读书对书法有益，就尽量多读一些。遇见好的杂志，我也买。这几年钱没有攒下，书买了不少。\n青城之恋：虽然你是书法家，但文学上也比我优秀，真让生在书香门第的我惭愧了。我父亲指导叔叔写作，给他修改，帮他发表，后来，他成了编剧，我父亲还是默默无闻的一个人，好好地守着老婆孩子，过着平凡的日子。\n极目与水有关的动词：两种人生都很好。有的人靠艺术扬名立万，有的人靠艺术陶冶情操，各得其乐。人生苦短，安安静静地活着，做自己喜欢的事情也是快乐的。\n青城之恋：不过说起来容易，做起来难。我现在自己带着女儿，就是过自己想要的生活，可压力大了些，呵呵，偶尔孤单。\n极目与水有关的动词：所谓婚姻，除了分享快乐还要分担一切可能产生的压力。\n青城之恋：我理解的婚姻，是两个志同道合的好伙伴一起生活，承担所有，分享快乐。\n极目与水有关的动词：是。\n极目与水有关的动词：不仅仅是，而且到位。",
            "summary": "两位朋友关于写作和生活的讨论。其中一位朋友（极目与水有关的动词）是一位书法家，他也喜欢阅读文学作品。另一位朋友（青城之恋）是一位忙于家庭和工作的女性，她对写作有浓厚的兴趣，但难以静下心来创作。他们谈论了写作的重要性，生活方式的选择以及婚姻的观念。他们都认为每个人都有自己的生活方式和价值观念，重要的是找到适合自己的道路并为之努力。"
        },
        {
            "id": 5,
            "content": "青城之恋：这就是我最向往的婚姻。\n极目与水有关的动词：这种婚姻，谁都向往。\n极目与水有关的动词：志同道合，一路同行，相互支撑。\n青城之恋：所以在遇到那个品性和我合拍的人之前，我宁可不结婚。我不想凑合，怎样都是生活，有孩子陪着我，也挺好，她就像我最好的朋友。\n极目与水有关的动词：对，不能凑合。找寻最适合自己的另一半，共同开创有质量的婚姻生活。无论对婚姻中的两个人还是对家庭中的其他人都有好处。\n极目与水有关的动词：伴侣就是平日里的牵手，关键时候的肩头。对于女士来说，这个肩头更为重要。不是一时的依靠，而是一生的依靠。\n青城之恋：是的，所以，为了减轻压力，或者为了填补空虚，或者为了激情而制造出来的婚姻，谈不上幸福，不过是各取所需。\n极目与水有关的动词：是。为了填补空虚或者激情的婚姻不过是一时的快感，无法担当长期维系婚姻质量的重任。\n青城之恋：抱歉，朋友刚刚来电话，让我陪她出去一下。\n改天聊。",
            "summary": "这段对话讨论了人们对婚姻的向往和期望，强调寻找志同道合、互相支持的伴侣的重要性，以及避免为了填补空虚或激情而凑合结婚的观点。同时，提到了伴侣在生活中的重要性，特别是在关键时刻为女性提供支持。由于朋友的电话，对话暂时结束，约定改天继续聊天。"
        },
        {
            "id": 6,
            "content": "极目与水有关的动词：好的，你去吧。\n梁雨晴的qq头像由彩色迅速变成了黑白，付艾里心里一阵失落，话题刚刚向着有利于进一步发展的方向延伸就到此为止了。然而，思绪是无法终止的，这个夜晚，付艾里想起了远方的海。\n良久，付艾里想到了多年前写的一篇散文，虽然不是写给梁雨晴，可文字里饱含了对海的浓浓思念，与此时的心境相符。\n付艾里从文件夹里找出来给梁雨晴发去了离线文件：与海有关的思绪我出生的地方，离大海很远，这是童年乃至少年时期留下的印象。现在，随着时代的发展，去看大海已经成为很简单的事情，但童年的印象难以磨灭。在儿时的乡村里，每每听大人们说起关于大海的传说、关于大海的事件，眼前便辽阔起来。",
            "summary": "付艾里和梁雨晴的关系刚刚有了一些进展，但由于某种原因，他们的聊天被迫结束。在这个夜晚，付艾里想起了远方的海，引发了他的回忆和对海的思念。他找到了一篇多年前写的散文，虽然不是写给梁雨晴的，但其中的情感与他此时的心境相符。为了分享这份情感，付艾里将这篇散文作为离线文件发送给了梁雨晴。"
        },
        {
            "id": 7,
            "content": "大海是那么地悠远，那么地深邃，那么地神秘，那么地令人神往。一粒想见到大海的种子就在那个时候种在了心里。\n成年后，看了很多与大海有关的书籍和影像资料，浪花、礁石、渔船、纤夫、海鸥等词汇在脑海里不断地编织着大海的样子，但总觉得不全面。渴望看到更美的大海，全部的大海，于是，身临其境的想法便更加深了。\n第一次见到大海是因为去参加书法活动，准确地说，去参加书法活动是为了见到大海。因为这样那样的原因，我基本不参加书法活动。那次心动，无疑是书法活动负责人说举办地点在青岛。一听到青岛，大片大片的蔚蓝立即涌进了眼帘，我当即答应去参加。遗憾的是，第一次见到大海的印象并不深刻。\n抵达青岛的时候已经很晚，匆匆赶到目的地就休息了。第二天一大早，怀着尽快看到大海的心情，和朋友打的去了海边，朋友们迎着海风挥舞着双手，尽情地欢呼，我默默地极目远望，本想捕捉些灵感，可脑际一片空白。因为参加笔会，我们很快便和大海告别了。\n回来后，一直想写篇关于海的文章，几次呆坐半天，留不下几个文字。我想可能和大海的缘分还不够，仅仅几十分钟，我怎么有资格找到写作的感觉。于是，便期盼着能够再见到大海，期盼着能够好好地看大海。\n随旅行团去香港，让我第二次见到了大海，这次在香港待了六天，除了购物大部分时间都在和大海亲密接触。特别是在夜晚的游轮上，我没有在船舱里看演出，站到甲板上一直尽可能地和大海拉近距离。香港的夜晚非常美，深水港也给我留下了深刻的印象，可商业气息弥漫的香港也没有让我找到写作的感觉。\n我很想写写大海，写写我童年记忆中的大海，后来终于有了机会。截至目前，我已经写下了五十首关于大海的诗，这源于我第三次见到大海，第二次见到青岛的大海。青岛——一个多么美丽的名字，一个多么令人向往的地方。这一切都与大海有关。\n第二次去青岛之前，我已经度过了无数个被蔚蓝的海水弥漫的夜晚，在那一个个的梦境里，浪花悄悄绽放在我的眼角。",
            "summary": "从小，主人公就对大海充满了好奇和向往，长大后通过阅读书籍和观看影像资料，更加深了对大海的了解。然而，尽管多次见到大海，主人公却始终找不到写作的感觉。直到第二次去青岛，她在那里度过了许多与大海亲密接触的时光，找到了写作的灵感，并开始创作关于大海的诗篇。"
        },
        {
            "id": 8,
            "content": "我愿在这样的梦里长睡不醒。那段日子，白天我在山下踽踽独行，梦中我在青岛拥抱大海，我祈求上帝让我的人生全部变成夜晚，哪怕仅仅为了一个梦。\n上帝是青睐我的，让我遇到了海的女儿，让我有机会第二次去了青岛。和海的女儿相逢于一座古城，随后便知道了什么叫思念疯长。青岛的大海美丽，青岛的女孩也美丽，我坚信青岛的女孩是因为大海的缘故才美丽的。感谢海的女儿，如果没有海的女儿，我可能还会去青岛，可不知道什么时间，也许遥遥无期。因了海的女儿，我和大海有了个约会，也把大海带进了梦境，温暖我的人生。\n由于没买到火车票，我坐了客车。真庆幸是坐客车去的青岛。一驶进青岛的地界，大海就夹道欢迎了。远处的船只静止在水上，宛如一幅诗意盎然的画卷。几只海鸥时而左，时而右，时而高，时而低，像是在举行一场别致的欢迎仪式。如果不是在车上，我会张开双臂向和大海拥抱，和渔船拥抱，和海鸥拥抱，和青岛拥抱。\n青岛的天格外的蓝，蓝得迷人，蓝得让人不想移动眼睛。\n朵朵白云给我第一感觉就是大片大片的棉花在空中悬挂。我对前来接站的海的女儿说：“青岛盛产棉花啊！”看海的女儿不解。我又说：“你看天上，漫天的棉花。作为青岛人真幸福，蓝天这么蓝，白云这么白。”海的女儿笑了：“青岛美的地方很多。”\n青岛作为名城，的确美景众多，但最美的还是大海。我和海的女儿走到海边，此时的海浪欢呼着、奔腾着，不时地跳到岸上打湿行人的衣服。看着身边海的女儿，我不禁在心中吟道：701度的海浪，浓香型；身边的美丽，我醉了。\n青岛的大海千姿百态，到了夜晚，海浪既怕惊扰了游人，又怕游人注意不到它的存在，时而悄悄退去，时而翻滚着卷浪重来，把无数朵浪花缤纷在人们的心里。\n我踩在细软的沙滩上，以心为笔，以沙滩为纸，默默地写下一片相思，为海的女儿，为将别的大海。\n从青岛回来后，我经常和朋友们说我的心不在身上了。\n朋友们以为我开玩笑。\n我并没有开玩笑，我早把心里留在了青岛，留在了大海。",
            "summary": "作者在梦中渴望生活在青岛，后来终于实现了这个愿望，与海的女儿相识并在青岛度过了一段美好的时光。在青岛的日子里，作者被这里的自然风光和人文气息所吸引，尤其是大海的美丽让他难以忘怀。回到故乡后，作者心中依然充满对青岛的思念，甚至觉得自己的心已经留在了那里。"
        },
        {
            "id": 9,
            "content": "随后，付艾里给梁雨晴留言：这是多年前的文章，请你点评。\n6星期天一大早，付艾里从床上坐起来就开始思考如何打发这一天的休息时光。\n梁雨晴白天忙工作，属于他俩的聊天时间只能是晚上。\n自从遇到了梁雨晴，付艾里和别人无论聊天还是吃饭都提不起兴趣来了。\n一个尚未谋面的梁雨晴的确让付艾里改变了很多，有些曾经沧海难为水，除却巫山不是云的意味。",
            "summary": "付艾里给梁雨晴留言请求点评一篇多年前的文章。由于他们白天都在忙碌工作，晚上的时间是他们的聊天时间。遇到梁雨晴后，付艾里对别人的互动失去兴趣，甚至改变了他的生活方式。"
        }
    ]
}