{
    "chapter_title": "第五章  空降“馅饼”女人(1)",
    "chapter_summary": "付艾里正在修改策划方案时，叶岚敲门进来与他们讨论工作事宜。随后，叶岚展示了她设计的效果图，付艾里表示感谢。在谈话过程中，付艾里的手机突然响起，原来是楚玉绽的好友韩玉萍打来的。他们讨论了婚姻、家庭和孩子的问题，韩玉萍建议付艾里为了孩子考虑，尽快接回妻子和孩子们。付艾里表示他已经净身出户，与母亲一起租房居住，并认为离婚对孩子的影响很大。他们约定在周六再次见面讨论这个问题。此外，付艾里和叶岚还讨论了离婚和再婚的话题，叶岚表示羡慕离婚的人，因为他们可以摆脱婚姻的枷锁，实现自己的梦想。付艾里则认为离婚并非好事，他现在正面临亲戚家人的压力，被迫参加各种相亲活动。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "时近中午，付艾里正在完善那个策划方案，叶岚敲门进来了，“付经理，忙着呢？”\n“说多少次了，光咱俩的时候，喊艾里就行，搞得这么生分干吗。”\n叶岚笑道：“是，艾里。忙什么呢？”\n“齐总安排的那个策划方案，我正琢磨着再完善一下。有事吗？”\n“你要的效果图，我设计好了，你看一下。”\n“好，辛苦。”\n叶岚刚要转身离去，付艾里说：“叶岚，你坐一会儿，我有个事想和你说一下。”\n叶岚从沙发旁拉过一个椅子，坐在了付艾里的对面，一副等待指示的样子。突然，付艾里的手机响了。付艾里示意她稍等，先接电话。\n“你好，哪位？”\n“还哪位？连我都不知道？艾里，你真行啊，和玉绽离婚，就不认我这个姐了，是吧？”\n“哦，是韩姐啊。你好，你好。”付艾里这才听出来，是楚玉绽最要好的朋友，保险公司职员韩玉萍。\n“还知道我是你韩姐啊？”\n“韩姐，你别误会。你这是用的哪里的电话？号码我不熟悉，没想到是你。”\n“不是没想到，我看是你压根想不起来了。”\n“没有。以前我把你视为大姐，现在一样，以后永远都一样。”\n“这还差不多。我问你，你和玉绽是怎么回事？”\n“哦，都过去的事了。”付艾里不想回答，有什么可回答的。韩玉萍和楚玉绽是最好的姐妹，情感上自然是倾向楚玉绽的。再说，什么原因，韩玉萍应该问楚玉绽，而不是他。\n“过去多长时间了？你怎么不早和我说？”\n“我以为楚玉绽会告诉你。”\n“你俩，可真是。以前多好啊，我们看着都羡慕。怎么说离就离了？”\n“韩姐，我不想提这事了。”\n“我给你打电话就是为了这事。都不是小孩子了，龙翔都这么大了。因为什么大不了的事啊，还至于离婚？”\n“韩姐，事已至此，多说无益。”付艾里一阵苦笑，因为什么离婚，韩玉萍更不应该问他。当初，他也不想离婚啊。\n“艾里，我跟你说，我给你打电话不仅因为玉绽是我最好的朋友。也是为了你，为了龙翔，为了你们这个家。”\n“谢谢韩姐。”\n“不用谢我，你们一家三口好好过日子，我比什么都高兴。”\n付艾里只能苦笑。",
            "summary": "在临近中午时分，付艾里正在修改策划方案，叶岚敲门进来打招呼。付艾里请叶岚坐下，并讨论了一些工作事宜。随后，叶岚拿出设计好的效果图，付艾里表示感谢。在谈话过程中，付艾里的手机突然响起，原来是楚玉绽的好友韩玉萍打来询问离婚原因。付艾里不愿多谈，韩玉萍表示关心，希望付艾里能珍惜家庭。"
        },
        {
            "id": 1,
            "content": "“艾里，你听我的，你可以在外面找情人，但婚不能离，知道吗？离婚对你们俩还无所谓，都可以找到更好的，但就苦了孩子。你看龙翔，多好啊，我就喜欢这孩子。”\n“韩姐，我也不会找情人。可离婚这事，我确实是没有办法啊。”付艾里想哭，极力控制着自己。韩玉萍说的，付艾里想过无数次，可有什么办法？\n“什么也别说了，你是男人，赶紧把她娘俩接回来。让她娘俩漂泊在外，你放心吗？”\n“韩姐，把她娘俩往哪儿接？我把家都给她娘俩了。现在，不是她娘俩漂泊在外，是我娘俩漂泊在外。”\n“是吗？玉绽不是带着孩子搬出去了吗？”\n“楚玉绽要是这样和你说，我真是无语。我实话告诉你，是我和我妈妈搬了出来。你要不相信，随时欢迎来我租的房子实地考察。另外，我是净身出户，只带了简单的用品，家里的东西以及存款全部没要。”\n“说明你对这个家还是负责任的，你对她娘俩还是有感情的。那赶紧再去民政局和玉绽复婚。”\n“谢谢韩姐，我不想继续这个话题。”\n“艾里，这事可不能固执，一定得为孩子考虑。”\n“每天有那么多离婚的家庭，难道都不考虑孩子？做父母的首先就会考虑孩子，要不是到了万不得已，谁能走这一步呢。”\n“艾里，你知道我也是离过婚的人，深知其中滋味。这样吧，今天先不多说了，改天我请你俩吃饭。”\n“我可以请你，但不能有她。”\n“你怎么这么固执。听人劝，吃饱饭，这事听我的。”\n“伤疤在自己身上，别人是无法体会到是疼是痒的。所以，我只能谢谢韩姐了。”\n“行了，改天你等我电话。”\n“对不起，我没时间。”\n“你不能哪天都忙吧，你说，你哪天有时间？”\n“真的很难说。这样吧韩姐，有时间，我给你打电话，请你吃饭。不管怎么说，我都要谢谢你。”\n“先不说谁请的事，就礼拜六吧。”\n“定不下来，到时候再联系。”\n“好，再见。”\n“再见。”",
            "summary": "付艾里和韩玉萍讨论了关于婚姻、家庭和孩子的问题。付艾里因为无法与妻子复婚而苦恼，韩玉萍建议他为了孩子考虑，尽快接回妻子和孩子们。付艾里表示他已经净身出户，与母亲一起租房居住，并认为离婚对孩子的影响很大。两人约定在周六再次见面讨论这个问题。"
        },
        {
            "id": 2,
            "content": "叶岚虽然还坐着，惊讶却从眼睛里蹦了出来。付艾里看着她，笑笑：“现在正式给你汇报，我已经离婚了。”\n“什么时候的事情？”\n“有一段时间了。”\n“还有一段时间了？你竟然没有露出任何蛛丝马迹，真佩服你，临危不乱，气定神闲。”\n“临什么危？现在离婚还算个事吗。”\n“算个事。离婚算个值得庆贺的事。晚上我请，给你贺贺。”\n“我倒觉得离婚说祝贺不对，说解恼也不对，以平常心待之最好。”\n“我认为离婚是值得祝贺的事情，走出围城，如同飞鸟逃出牢笼，如今重获自由，可以翱翔蓝天了。”\n“你是80后，咱俩有代沟。”\n“哎哎，你不过是80年的，在我81年的面前装什么白胡子老头。”\n“不是装，我说的是离婚时的真实感觉。不信，你离了试试。”\n“你别说，我还真想离，提若干次了。俺家那个他一哭二闹三上吊，坚决不同意。”\n“这事，说着玩儿可以，可别动真格的。”\n“我想动真格的也白搭，俺家那个他，你是没见过。我要真和他离，他能抱着孩子自焚。”\n“说明他真的爱你，这是好事。”\n“什么好事，累，可累可累的了。”\n“表面累，实为福。你家那个他是从骨髓里在乎你。”\n“这倒是。不过，你别忘了，有一种爱，像肥肉，叫人腻味。”\n“行了，别身在福中不知福了。”\n“艾里，你可能不信，我有时候还真羡慕人家离婚的。因为套上了婚姻的枷锁，我人生的很多梦想只能胎死腹中。”\n“人活在这世界上，总会被套上这样那样的枷锁。我摆脱了婚姻的枷锁，可又套上了相亲的枷锁。自从离婚后，我的亲戚家人为了让我早日重组家庭都积极行动起来。我舅舅还特意组织召开了家庭会议，宣布成立了‘艾里续弦委员会’。他老人家垂帘听政，由我表哥担任续弦委员会主任。近一段时间以来，我辛苦地奔波于各个见面地点。这才叫累。”\n“你的亲戚对你很好啊。”\n“都是我妈的功劳，我妈每天的工作重点就是托亲戚朋友给我介绍对象。”\n“当妈的都这样，不过，经历了一次婚姻，就不能太着急了，一定要优胜劣汰，择优录取。”\n“都二手男人了，倒想优胜劣汰、择优录取，可条件不允许了。对我来说，差不多就行。”付艾里谦虚起来。\n“这事你可不能凑合，二手男人现在是贵族。”\n“话是这么说，这年头虽然处男像处女一样已频临灭绝，可女孩子的第一选择还是未婚男人。”\n“我不这么认为，你没听人家说吗，没有经历过婚姻的男人，往往粗笨稚嫩，可以说是男人中的次品，他们身上的尖刺与棱角还没有被打磨平滑，张狂、暴躁、‘疾风骤雨’说来就来，无法给女人以安全感。二手男人曾经在情感江湖中呛过水，历尽艰险后准备过安稳的生活，这种男人有激情又够成熟，还有几分沧桑，就像出土文物，年代越久远价值越高。跟他们沟通，不用废话，简单几个字，还没说完他已完全领会，交流起来心里会很舒服。现在的女孩子都拿未婚男人当草，拿二手男人才当宝。”\n“是吗，还有这样的说法？照你这么说，我还很有优势。”\n“你就是要正确面对自身的优势。我倒觉得，你还是别找了。一旦走进围城，就如同乌龟和蜗牛，拖着家庭这个沉重的壳，行动缓慢，姿势笨拙，是真累，可累可累的了。”\n“你小女孩知道什么叫累？”\n“拜托，人家都是小女孩的妈妈了，你没大我几天。”\n“有了家庭，的确如同乌龟和蜗牛。这有什么不好？累了，困了，可以缩进壳里养精蓄锐。家也许是沉重的壳，可更是雨天的伞，寒风袭来时的帐篷。一旦没有了这个壳，人就只能在尘世的白天里单打独斗，只能在尘世的黑夜里形只影单。”\n“我觉得男人热血沸腾地组建家庭，就是因为离不开女人。",
            "summary": "叶岚和付艾里在谈论离婚和再婚的话题。叶岚表示羡慕离婚的人，因为他们可以摆脱婚姻的枷锁，实现自己的梦想。付艾里则认为离婚并非好事，她现在正面临亲戚家人的压力，被迫参加各种相亲活动。两人讨论了二手男人的优势和婚姻的意义。"
        },
        {
            "id": 3,
            "content": "一个女人会因为厌倦男人而选择终生单身，一个男人不会因为厌倦女人而拒绝婚姻。”\n“我倒不是离不开女人。”付艾里说了违心的话。在他看来，找老婆不仅仅是填补家庭的空白、对付黑夜里的孤独，更主要的是面子工程。他就想找个比楚玉绽优秀的，让楚玉绽威风扫地。\n付艾里又自圆其说：“我的确是因为顶不住来自外部的压力。我妈天天唠叨，我耳朵都磨起茧子了。再说了，媒人给介绍了，总得见见。不见吧，总感觉对不住人家，毕竟人家给操了心。”\n“这倒是，不能用冷面孔寒了人家的热心肠。不过，我要离了婚，真不想找了。”\n“你是奇女子，我一个俗男子自然不敢和你相提并论。”\n“讽刺我是不？”\n“没有，你是高干子女，自然有常人难以理解的境界。你能来咱公司，已经是凤凰掉进鸡窝里了。”\n“什么啊，我喜欢广告设计。干自己喜欢的事情就是最快乐的，难道不是吗？”\n“是。”\n“所以，如果我能走出婚姻，就不会再走进去，结婚不是件快乐的事情。”\n“离婚也不是件幽默的事情。所以，最好别离。”\n“我要能离婚，就感谢人民感谢党了。”\n“拉倒吧。离婚不像你想象得那么美好。客观地说，离与不离，各有利弊。”\n“准确地说，利大于弊。”\n“那你当初为什么结婚？”\n“唉，要不我后悔呢。那时候少不更事，以为有个真心爱我的人就是幸福。俺家那个他在我家楼下站了两天两夜，我就这样晕晕乎乎地被他的苦肉计感动了。”\n“即使是苦肉计，能站两天两夜也说明他真的爱你，有个如此爱你的老公，多么幸福啊。”\n“我说过，有一种爱，像肥肉，腻味。”\n“不能理解，而且完全不能理解。”\n“俺家那个他，什么事情都管着，像穿什么衣服，吃什么饭，抹什么颜色的口红，喷什么牌子的香水。最要命的是，我和别人出去吃饭都要请示汇报。如果是和男士吃饭，他要么跟踪，要么盘根问底还给人家打电话。害得我以前要好的朋友都慢慢疏远了。为了不给别人添麻烦，我晚上也从不出去吃饭。\n你说累不累？”\n“累，可累可累的了。”付艾里学着叶岚的腔调，把叶岚逗乐了。\n“要不是有了孩子，要不是他寻死觅活，我早一脚把他踹地球下面了。”\n“那多好啊，他省得办护照了。”\n叶岚不解地看着付艾里。",
            "summary": "一个名叫付艾里的男人因为面子和家庭压力，想要找一个比前女友楚玉绽更优秀的妻子。然而，他并不觉得婚姻是一件快乐的事情。他的妻子叶岚在婚后受到了很多限制，导致她的朋友逐渐疏远。尽管如此，叶岚还是为了孩子和丈夫的自杀行为而选择继续忍受。付艾里在这个过程中开始反思自己的婚姻观念。"
        },
        {
            "id": 4,
            "content": "“地球下面是美国，你一脚就让他免费移民了。”\n叶岚笑着，“真想让他移民到火星才好呢。”\n“火星不行，炼个火眼金睛回来，还得找你。到时候，你想躲都躲不了，一眼就能看见你。”\n“就他？可得是当猴子的料。还火眼金睛呢，头两边挂上蒲扇绝对是超级猪八戒。”\n付艾里和叶岚都笑喷了。\n自从舅舅在家里宣布成立艾里续弦委员会，任命大表哥宋御生为续弦委员会主任、大表姐宋御翠为副主任，付艾里心里就一直乐。舅舅是市委宣传部文明办退休的老领导，处理什么事情都喜欢按组织程序，先组建班子。这是舅舅特有的幽默。\n把所有的美女资源都挖掘尽了，临时组成的艾里续弦委员会也没了当初的积极性。付艾里一下子清闲起来。以前，他是疲以应付，现在却开始怀疑续弦委员会不作为了。他找到宋御生的公司里，问：“宋主任，我最近闲得慌，你怎么不安排我见面了？”\n宋御生摇摇头：“当你这续弦委员会主任不如当你表哥轻松，我就是和妇联联办你这续弦委员会，恐怕也无济于事。那么多美女，都让你错过了。”\n付艾里笑着说：“也没几个吧。我大表姐介绍的那个李竹英不能算你的成绩。除了我前几天见的那三个，其他的没谁了吧？”\n“这还少啊？我给你提多少人了，你连见都不见。”\n“不行的，我不见。”\n“你见了的也不行啊。你没见，怎么就知道不行？你知道吗？很多机会就是这样错过的。”\n“错过就错过吧，反正有你续弦委员会。”\n宋御生说：“我给你讲个故事吧：有一个人死后到了天堂，生气地质问上帝，你不公平，为什么没有给我机会，让我一生穷困潦倒。上帝说，我给你机会你也抓不住的。那人不信。上帝说，不信咱就试试。上帝让那人又回到了人间。一天，那人正坐在家里，听到有人敲门，便问，谁啊？外面说，快开门，我是机会。那人不信，说，快走开，我不相信机会会主动找上门的。第二天，又有人敲门。那人问，谁啊？外面说，快开门，我是机会。那人还是不信，要说第一次是机会的话，机会不可能来第二次的。便说，我不信，快走开。第三天，还有人敲门。\n那人问，谁啊？外面说，快开门，我是机会。那人冷笑了一声，要说以前是机会的话，已经被我轰走了两次，怎么会来第三次呢？便大声喊，快走开，不要欺骗我了。那人来到天堂又质问上帝，你还是没有给我机会啊？上帝说，我让机会敲了你家房门三次，你都没有打开。那人后悔不已，连说，都怪我不相信那是机会。”",
            "summary": "付艾里和叶岚讨论了一个关于移民的话题。叶岚希望她的朋友能移民到火星，而付艾里则认为他的舅舅成立的艾里续弦委员会并没有取得实质性的成果。宋御生告诉付艾里一个关于机会的故事，提醒他要抓住身边的机遇。"
        },
        {
            "id": 5,
            "content": "付艾里听完，摇摇头：“你讲的故事和我没有关系吧。”\n宋御生拍了拍他的肩头：“慢慢悟吧。艾里续弦委员会正式宣布解散了。当然，有合适的我还会给你介绍。”\n“散就散吧，本来就是临时机构，既没有编制也没有经费。”\n走出大表哥的公司，付艾里望了望远处的高楼以及高楼上面的天空，在天空无限宽广的怀抱中，几片白云就像他此时的心情，很快乐。今天刚好没事，特意过来找大表哥扯扯。本来艾里续弦委员会就是舅舅幽默的一种形式，虽然大表哥认真对待，他却以幽默待之。自从和李竹英见面之后，他就不想再用这种古典的相亲形式了。\n付艾里为自己写下六个字：随缘、信缘、惜缘。\n正在公交车站上等车，周立都打来电话：“你小子在哪儿呢？”\n“哥，我在等公交车，什么指示？”\n“明天，市书协举办‘书法家进社区’活动，你愿意参加吗？”\n“当然愿意了，谢谢哥有好事想着我。”\n“咱俩是哥们，好事当然想着你了。明早八点半，在市书协门口集合。”\n“好。你的事有眉目了吗？”\n“什么事？”\n“当然是个人的事啊，你别的事我不关心。”\n“哪有眉目啊，就等着你给我介绍了。”\n此时，李竹英像一只海鸥飞进了付艾里的脑海：“你别说，还真有一个目标，我先给你问问，说不定有戏。”\n“有戏是好事，别游戏就行。”\n“那当然，不靠谱的事，咱也不办。”\n“好，敬候佳音。”\n“哪个敬？哪个音？”\n“少来这一套，那个词我知道。”\n“不得了啊，哥，荤素都行。”\n“这年头，要说谁正经，那是骂人。”\n“也对，单身了这么久，有想法才是正常的。否则，只能说明体内没有雄性激素了。”\n“没有雄性激素可怕，雄性激素过剩更可怕。”\n“理解，英雄无用武之地。”\n“真乃英雄相见略同。”\n正谈笑着，眼角划过一个熟悉的身影，付艾里定睛一瞧，不光是熟人，还是天上掉下来的大馅饼。\n“哥，咱先到这儿，遇到个大美女，再见。”\n没等周立都应声，付艾里就挂了。气得周立都对着手机嘟嘟：“重色轻友。”\n付艾里跑上前，跑到美女左边，拍了一下她的肩膀，忽地闪到右边了。那美女回头看了看，正为没发现人疑惑。\n付艾里兴奋地喊：“秀佳，杨秀佳。”\n杨秀佳循声看去，也兴奋了：“付艾里，怎么是你？”\n“你从哪里冒出来的？”\n“我昨天刚到。”\n“真不够意思，来了也不联系。”\n“怎么联系啊，你的手机号，qq号，我一概不知。”\n“可不，错怪你了。”付艾里赶紧掏出名片，“上面有我所有的联系方式，手机号、qq号都有。”\n“哇，都企划部经理了！”\n“给你名片不是显摆职务，是告诉你联系方式。省得下次来不打电话，又找借口。”\n“放心，我保存了，一定会想着麻烦你的。”\n“好，我这人就不怕别人麻烦，尤其是不怕美女麻烦。”\n“可别，小心回家让你老婆罚站。”\n“我可没这个传统，何况还离婚了。”\n“你离婚了？真的假的？”\n“真的。”\n“你可真与时俱进，不但是咱同学第一个结婚的，还是第一个离婚的。干吗离得这么着急，怕别人破你记录？”\n“可不呗，万一让你抢头里去，我不就少一个第一了吗。”\n“还不知道和我结婚的人是谁呢，离婚又怎能抢你头里。”\n“你真没老公？”\n“我骗谁也不会骗老同学吧。”\n“你也太不顾全大局了。全国上下都讲和谐，你这不是对政府有意见吗。就是对政府有意见，也不能当剩女啊，多影响孩子上学。”\n“你离婚才是不顾全大局呢。”\n“错，离婚是解放思想。”\n“我看，不是解放，是开放。”\n“行啊秀佳，毕业这么多年，我的口才还是稍逊风骚。”\n“你的行为艺术总是先拔头筹。”",
            "summary": "付艾里与宋御生的一段对话，以及他在公交车站遇到老同学杨秀佳的情景。付艾里和宋御生在谈论艾里续弦委员会的事情，而这个委员会已经解散。付艾里在等待公交车时，接到了周立都的电话，邀请他参加市书协举办的“书法家进社区”活动。在等车的过程中，付艾里遇到了老同学杨秀佳，两人热情地交谈起来。"
        }
    ]
}