{
    "chapter_title": "第七章  空降“馅饼”女人(3)",
    "chapter_summary": "他在书协活动中展示书法技巧的经历。丝雨无边对此表示惊讶，并与与墨为伍达成协议，邀请他到公司展示书法，条件是提供电脑或鼠标垫作为交换。他们还讨论了关于二手男人的话题，分别表达了不同的观点。此外，付艾里和杨秀佳就选择男人的问题展开了讨论，展现了各自的想法。在故事中，角色们通过交流和互动，不断地了解彼此，同时也为付艾里的相亲生活做好准备。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "丝雨无边：哦，在家啊。\n与墨为伍：是，今天参加一个书协活动，没有上班。\n丝雨无边：书协？去冒充书法家了啊。\n与墨为伍：什么叫冒充，本人是被正式邀请去的。\n丝雨无边：是吗，你什么时候不务正业了？\n与墨为伍：不可理喻。你是第一个说我练习书法是不务正业的。\n丝雨无边：我是不相信你能写书法。\n与墨为伍：不会书法敢叫与墨为伍？为了让你眼见为实，你可以邀请我去你公司现场挥毫。\n丝雨无边：要不要钱？\n与墨为伍：你不有电脑吗，给台电脑也行。\n丝雨无边：还电脑？给你个鼠标垫就不错了。\n与墨为伍：太不拿人当腕儿了。\n丝雨无边：哈哈，气爆胎了吧。\n与墨为伍：嘿嘿，没有，欢迎继续气我。\n丝雨无边：你的书法作品有照片吗？发给我看看。\n与墨为伍：有，稍等。\n幸亏付艾里以前把自己感觉满意的作品都拍了下来，这下派上了用场。他把自己最满意的几幅发了过去。\n少顷，丝雨无边回话：呀，没想到啊。\n与墨为伍：继续夸，我能承受住。\n丝雨无边：看你油嘴滑舌，手上功夫却是了得！\n与墨为伍：我也就是和你油嘴滑舌，和其他人，我不善言谈的。\n丝雨无边：你这是虚伪。\n与墨为伍：错，我这是近朱者赤近墨者黑。\n丝雨无边：别高抬自己了。皮糙肉厚的人，叫那个什么不怕开水烫。\n与墨为伍：拜托，还是点评一下我的书法吧，我这人最大的优点就是不怕赞美。\n丝雨无边：我还真没有赞美别人的恶习。不过，你的书法还真是不错，你这叫真人不露相啊。\n与墨为伍：通俗的解释就是好包子不露馅。\n丝雨无边：完全正确。\n与墨为伍：你对评论艺术的态度是正确的。",
            "summary": "与墨为伍告诉丝雨无边他今天参加了一个书协活动，而丝雨无边对此表示惊讶和不相信。与墨为伍提议在现场挥毫展示他的书法技巧，丝雨无边同意邀请他到公司，但要求提供电脑或鼠标垫作为交换。与墨为伍认为这个要求过于吝啬，两人随后开始了一段有趣的对话。丝雨无边对与墨为伍的书法作品表示赞赏，让他感到满意。"
        },
        {
            "id": 1,
            "content": "丝雨无边：是不是要飘？\n与墨为伍：是。我这人也就在书法上有些自信。\n丝雨无边：没看出来。\n与墨为伍：下次再见面，你好好看看。\n丝雨无边：我才不看呢。\n与墨为伍：是啊，二手男人也没什么好看的。\n丝雨无边：这就是你的不自信？\n与墨为伍：是。\n丝雨无边：那你就低估自己了，现在二手男人可是炙手可热。\n与墨为伍：热什么，上次咱俩握手也没见你手上烫起泡来。\n丝雨无边：说正经的。你知道吗？天下最好的东西，都是经过长时间打磨和淘洗过的。二手男人就像原石，被第一个女人打磨过之后，已经变成玉器了。换句话说，你现在已经是成品男人了。\n与墨为伍：这么说，我还得感谢我的前妻，要不是她，我现在还属于不合格产品。\n丝雨无边：那是。所以，一般的女人选择原石男人，聪明的女人选择成品男人。\n与墨为伍：按照你的说法，一般的女人属于奉献型的，给自己的老公贴上合格证以后就转手赠送，让聪明的女人捡个大便宜。这样说来，聪明的女人就属于享受型的，不自己生产，直接拿来主义。",
            "summary": "两位朋友讨论了关于二手男人的话题。一位认为二手男人没什么好看，另一位则认为二手男人已经成为成品，值得欣赏。他们还调侃了聪明女人的“拿来主义”和一般女人的奉献型行为。"
        },
        {
            "id": 2,
            "content": "丝雨无边：你悟性很高，一说就懂。\n付艾里像吃了糖一样，直接甜到心里，没想到杨秀佳有这么力透纸背的见解。一个对二手男人没有成见的女人那就是对二手男人待见了。何况，杨秀佳还把二手男人比喻成玉器或者成品男人。付艾里转动了一下脑袋，血液在体内愉快地循环着。\n与墨为伍：你是属于哪种类型的？\n丝雨无边：我属于第三种，智慧的女人。\n与墨为伍：智慧的女人会选择什么样的男人？\n丝雨无边：智慧的女人不会选择男人。\n与墨为伍：谬论。\n丝雨无边：你可以这样认为。\n与墨为伍：按你这么说，大部分女人都不智慧了？\n丝雨无边：那当然，真理只掌握在少数人手里。不光我这么说，一个伟人也这么说过，你知道他是谁的。\n与墨为伍：如果天下女人都像你说的那么智慧，我们就天天过光棍节了。\n丝雨无边：这你不用担心，很多人有智慧的想法，但不会有智慧的做法。\n与墨为伍：怎么理解？\n丝雨无边：比如安静地活着，很多人都想安静地活着，也知道如何才能安静地活着，可只有梭罗做到了。只有梭罗没有选择常人的生活方式，尽管他有发财的机会。梭罗的父亲是铅笔制造商，他有一个时期也研究这门手艺，他相信他能够造出一种铅笔，比当时市面上的铅笔更好。他完成他的实验之后，将他的作品展览给波士顿的化学家与艺术家看，由此获得了他们的证书，证明他的产品可以和伦敦最好的产品相媲美，此后他就满足地回家去了。他的朋友们纷纷向他道贺，以为他已经开辟出了一条生财之道。但是他回答说：我以后再也不制造铅笔了。还说：我为什么要制造铅笔呢？我已经做过一次的事情我决不再做。这就是梭罗，一个安静在自己的世界里只做自己喜欢的事情的梭罗。\n与墨为伍：你想成为女梭罗？\n丝雨无边：不，我没有梭罗的勇气。梭罗向《小妇人》的作者阿尔柯特借了一柄斧头，就孤身一人，跑进了无人居住的瓦尔登湖边的山林中，自己砍伐木材，在瓦尔登湖畔建造了一个小木屋。这不是常人所为。\n与墨为伍：所以，老梭不是常人。\n丝雨无边：是这意思。\n与墨为伍：可我们都是常人，我们需要过正常的生活。\n丝雨无边：我以梭罗为例，不是想让你成为梭罗，我只是例证很多人有智慧的想法，但不会有智慧的做法。\n与墨为伍：梭罗有梭罗的快乐，常人有常人的快乐。\n丝雨无边：这句话很对。每个人的快乐都是不一样的，有的人以当官为乐，有的人以赚钱为乐，有的人以科研为乐。一个人在合法的情况下，选择让自己快乐的事情也是正确的。”\n与墨为伍：有的人以结婚为乐，有的人以不结婚为乐。\n丝雨无边：正确。前者如你，后者如我。\n与墨为伍：你真的不想结婚？\n丝雨无边：至少暂时不想。\n与墨为伍：我明白了，你是没有遇到倾心的。\n丝雨无边：说通俗了就是没有遇到一个放心的。\n与墨为伍：你要的是安全感？\n丝雨无边：是。\n与墨为伍：这容易吗？\n付艾里想，当然容易，这比在马路边捡到一分钱还容易，和你聊天的不就是最具安全感的男人吗？我付艾里别的不敢说，不赌不嫖，爱家敬业，给老婆一个安全的臂膀，还是没问题的。\n付艾里刚想把想到的话发给杨秀佳，她却说：对不起，有人找我，改天再聊，再见。\n付艾里也只好回复了俩字：再见。\n4“馅饼”杨秀佳对于付艾里来说，属于一厢情愿。其实，他也没有多大把握，因为“馅饼”杨秀佳除了伶牙俐齿还满脑子的古怪理论。付艾里给自己制定了两手准备，既不放弃“馅饼”杨秀佳，也要抓住其他相亲机会。特别是给张叔叔打电话，他不想抓住都不行，宋红华一大早除了上厕所就是叮嘱他这件事。\n张叔叔让付艾里到他家里去，说和郑浩燕的妈妈住对门，郑浩燕今天刚好过来看她妈妈，顺便让他俩见一下面。付艾里想着今天有可能是母女齐上阵，他需要过五关斩六将，必须谨慎对之。\n付艾里把自己收拾得利利索索，出门前，特意照了好几次镜子，直到找到自己最满意的状态。张叔叔吸烟，付艾里先到超市买了一条金将军。\n张叔叔名叫张云迪，老伴已经去世多年，儿女都在外地工作，平日家里就他自己，房子虽然不大，但依然显得空空荡荡。\n“张叔叔好。”付艾里敲开门，走了进去。\n“艾里啊，好长时间不见了吧？”张云迪热情地说。\n“可不，我忙得很，也没能来看你。”\n“不用，我很好。年轻人忙点好，忙点有出息，有前途。”\n“谢谢张叔叔。”付艾里说着，把烟丢到桌子上。\n“艾里，你这是干什么？”\n“一条烟，不成敬意。”\n“坚决不行，走时再拿回去。”张云迪连忙摆手。\n“我又不吸烟，拿回去也没用，你别嫌孬。”\n“你拿旱烟叶，我都不嫌孬。不是那个意思，你这样不行。\n到我这里，不能花钱。我什么都不缺，我退休金都花不了，你哥你姐每月还给我寄钱。你说你再花钱干吗。”\n“没几个钱，我都不好意思拿出手。”\n“艾里，不能这么客气。这烟你必须拿回去。”\n“我真不吸烟。你就留着吸吧。”\n“那就给你领导，听话。”\n“我们领导也不吸烟。”\n“那就留着，家里来人用。你必须听我的，你张叔叔的脾气你还不知道？”\n“好吧，听张叔叔的。”\n张云迪笑了。付艾里暗自感叹，这就是老辈人，热情，耿直，豪爽。\n“艾里，你自己倒水，我去对门看看来了没有。”\n“好，你去吧，张叔叔。”\n张云迪出去了。\n听着对门的敲门声，付艾里有些拘谨，客厅里有饮水机，饮水机下面有纸杯，他并没有倒水。\n不一会儿，张云迪回来了，后面跟着个老太太，和张云迪差不多年纪。\n付艾里赶紧站了起来，叫了声：“阿姨。”",
            "summary": "付艾里和杨秀佳讨论了关于选择男人的观点，杨秀佳认为智慧的女人不会选择男人，而丝雨无边则认为智慧的女人不会选择男人。故事中的付艾里和杨秀佳都有各自的观点和看法，他们在交流中不断了解彼此。同时，付艾里也在寻找其他相亲机会，准备面对可能的约会。"
        }
    ]
}