{
    "chapter_title": "第十一章  附骨之疽(1)",
    "chapter_summary": "水哥是一位敬业且乐于助人的警察，他在警察局停尸房工作。一天，他收到了同事娟子的帮助请求，并处理了一具疑似遭受家庭暴力的女尸。水哥因其黝黑的肤色、粗大的手指和大量饮水的习惯而被同事称为“傻大黑粗”。然而，在工作中，他的专业技能得到了充分的体现。在检查尸体时，水哥和王昭发现了一些线索，表明这两起案件可能与三年前的一起未破谋杀案有关。尽管两起新案件看似有关联，但经过进一步调查，它们并不属于同一系列。水哥在检查尸体时感到一种熟悉感，这使他坚信这三起案件之间存在联系。在水哥和王昭的共同努力下，他们开始对这些案件进行深入分析和比对，以期找到真相。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n第二天早上七点，一位高大的、文质彬彬的、戴金丝边眼镜的男人，来到一扇钢灰色的大门前，刷了卡，推门而入。\n“哟，水哥，您今天来得够早的啊！”坐在门口的穿制服的人冲他打招呼。\n“嗯，早啊，小刘。今天有什么急活儿吗？”他问道。\n“可能有吧，我也没问。昨儿晚上不是娟姐值夜班吗？您问问她。”\n被称作水哥的男人点点头，风驰电掣般地通过前台，转了个弯，在储物柜里换了身蓝白色的大褂，锁好柜子，继续向里走。\n又转过几道弯，经过几扇门，他都没进去，而是径直走向最里侧的那扇大门口。\n里面有个女人赶紧帮他开了门，“水哥！”女人亲切地招呼他，“谢谢您来这么早。”\n“不碍事的！”水哥笑笑，然后急切地走向他小小的金属办公台，拿起杯子。\n“您慢点儿，我给您沏好茶了，小心烫！”娟子微笑着，垂手而立。\n“嗯嗯。”水哥往杯子里吹吹气，“不烫，正好。”呷了一口，他说道：“行了，你家里有事，赶紧走吧。”\n“谢谢水哥帮我顶班。”娟子还在客气着，“走之前，我得说一下，您来之前，他们送来一具尸体，您就帮我处理一下吧。”\n“嗯，行，你走吧。”水哥一心品茶，没动地方。\n是的，这里是停尸房，b市警察局的停尸房。水哥一面喝茶，一面抬起头，瞅了瞅盖着白被单的尸体，一眼便瞧出来，那下面盖着的是一个女人的尸体。\n“那好，我走了。水哥，就麻烦你了啊。”娟子准备离开，在门口处停了一下，又补上一句，“水哥你今天养眼了，姑娘挺漂亮的。”\n水哥没好气地哼了一声，“死人有什么好看的！”继续喝着水。\n水哥的名字里并没有一个水字，只因他太爱喝水，喝水太多，而且经常只在停尸房里喝那么多水，别人才亲切地送给他这个外号。其实私底下，他还有另一个不太雅观的外号，叫作“傻大黑粗”。当然，这称呼过于难听，也只有队长级以上的人物在揶揄他的时候，才敢这么叫一下。\n可什么叫作傻大黑粗呢？\n水哥经常替人加班，所谓经常，当然也不可能太多，因为法医的工作实在很辛苦。但记录显示，他帮别人加班的次数是最多的，而且不计回报。同行给他送些礼物，他总是笑呵呵地说“哦，没事，我都有，不要了”。实在推不过去，这才收下。水哥如此人品，被称之为“傻”！\n“大”就很好理解了——水哥的块头大，个子大，眼睛大，嘴巴大，甚至连鼻孔都很大，还好不是朝前翻着。这一点和时下常在媒体见到的某姐还是有所不同的。",
            "summary": "早上7点，一位名叫水哥的高大文质彬彬的金丝边眼镜男人来到警察局停尸房上班。他接受了同事娟子的帮忙顶班请求，并处理了一具女尸。水哥因经常帮助别人加班和善良的品质而被称为“傻大黑粗”。"
        },
        {
            "id": 1,
            "content": "“黑”也很好理解。他的肤色就是很黑，特别是在停尸房这个时常铺盖着白被单的世界里，他显得更黑。\n最后是“粗”，这是唯一值得商榷的特点。的确，他的手很大，手指头挺粗，不过干活的时候常常粗中带细，专业技能很强。可是他的手指头还是具有标志性的粗大。\n于是，私底下警察们聊天的时候，常说他“傻大黑粗”。当然，见面的时候还是要毕恭毕敬叫一声水哥的。\n为什么他那么爱喝水呢？水哥自己有个解释：“因为我以前抽烟很凶，总叫渴。”\n“可你不是戒烟了吗？”\n“是啊！”傻乎乎的水哥没转过弯来，“警察局那么大，停尸房又不让抽烟，我每次出去抽烟，要花好长时间，不戒等什么呢！”\n“不是。”警察嘿嘿地乐，“我是说，戒烟了，为什么还要总喝水？”\n“……”水哥不知道，真的不知道，大概喝水早就成了他的一种生活习惯了吧。\n几分钟的工夫，水哥喝下了一杯热茶，站起身，搓搓微微出汗的双手，向停尸床走去。\n被单之下果然躺着一具女尸，看起来很年轻，三十岁上下的模样，面容姣好——至少从死人的角度来说，这就算很不错了。不用多说，您也能想到他们平时见到的都是什么样子。\n尸体平躺在床上——送到这里自然都是这个模样，身体左侧有明显的尸斑，自然是弃尸之后形成的。尸体呈轻度僵硬，看来死亡时间不久。水哥抄起娟子留下的验尸表格，上面只记录了一些最基本的项目。尸体温度显示，这女人死了有八九个小时。\n女尸的衣服还没有褪下，确实是自己上班之前被送来的，娟子几乎来不及作什么处理。\n对于男人来说，脱女人的衣服没准是件挺痛快的事儿，可是脱女尸的衣服，无论是不是男人，都有些痛苦。水哥对此习以为常，心里还免不了泛起一丝涟漪：唉，年纪轻轻的，怎么就死了呢？\n水哥为女尸脱鞋的时候，微微地愣了愣神。\n他歪头瞧瞧放在证物袋里的衣服，翻过它的标签来看了看：翠贝卡。姑且不说这牌子好不好，单看衣服的外形和质感，就知道是纯粹的城市女装或者叫作职业装。可自己正在脱的鞋——一双奶白色的陈旧平底鞋，和这样的职业装怎么都有些不搭调。\n细细再一观察，女尸的脚踝处肿胀、泛青，似乎是扭伤过。这么看的话，穿双平底鞋出门，也不是不能理解。\n可仍然是不对劲啊。水哥将鞋举在眼前，反复端详，发现鞋子里多少也有些尘土。这是怎么回事？\n他正看着，忽然被外面的来人给打断了。\n“哟哟！水哥，咋回事，想不到您还是个恋物癖啊！闻闻，香吗？”进来的警察叫王昭，与水哥关系最好，因此说话也全不忌讳。\n“你小子少扯淡！”水哥把鞋放下，“昨晚上又一宿没睡吧，要不要来杯茶？”\n“不用了，弄完这个，就可以回家睡觉了。”王昭大大咧咧地靠着停尸床一站，“怎么，水哥你又来替班啦？门口的单子上写着是娟子接的这具尸体，没想到你在这儿。”\n“嗯嗯。”水哥把女鞋也装进证物袋，递给王昭。\n“几点死的？怎么死的？”寒暄过后，立马进入正题。\n“颈骨骨折，人为折断，死亡时间估算在昨晚十点前后。”水哥翻过女尸脖颈，指了指，然后又放回去。\n“嗯，自打去年的连环杀人案过去，b市可是好久没出杀人犯啦！”王昭举着证物袋看了一下，忽而也有些奇怪，“啊，这是什么打扮？职业装配牛筋底的平底鞋？”\n“是啊，我刚才就在看这个，很不搭配，对吧？”\n“嗯！”\n“不过，这女人前两天扭过脚，穿平底鞋也不新鲜。”\n“是，但是穿这么旧，又没擦干净的鞋，就不对劲了。”\n王昭同样的感受也验证了水哥的疑虑。当然，这是任何人都能分析出来的，不足为奇。\n不远的办公台上还有已经被打包的其他物品，看起来都是这女人随身携带的。\n“嗯？”王昭戴好手套，打开提包，从中取出一只钱夹，“这还不是抢劫。”\n“对！”水哥指指女人胳膊上和腿部的淤伤，似乎有些日子了，“这女人遭受过家庭暴力。”\n家庭暴力升级后，演变为杀妻吗？倒是有这个可能。王昭一边想，一边打开钱夹，随后念念有词：“身份证、现金、卡都在。这女人叫……叫……陈真佳子？！”\n“陈真佳子？”水哥接过身份证，“哦，这么奇怪的名字呀。”\n“唉！不过有了证件，事情就好办啦。上次二队的人在河里发现一具老人的尸体，不是他杀，就是淹死。啥证件也没有，就一条游泳裤衩，找起来可费劲啦。\n水哥，还有什么需要我知道的吗？没有的话，我就回去立案啦。”\n“有，这女人被掰断了脖子，干净利落。看看脖颈上的这一圈尸斑，像是人的手臂缠上去造成的。也就是说，你们遇到了一个懂行的人，不需要借助器械就能空手杀人。”",
            "summary": "水哥因为其黝黑的肤色、粗大的手指和大量饮水的习惯而被称为“傻大黑粗”。尽管他在同事间有此绰号，但在工作中，他还是个专业技能很强的警察。一天，一具年轻女尸被送到停尸房，水哥和王昭一起检查尸体。他们发现女尸穿着不搭配的职业装和平底鞋，以及手臂和腿部有淤伤，推测她可能曾遭受家庭暴力。经过检查，他们确定死因是颈部骨折，而且凶手是一个懂行的人，不需要借助器械就能空手杀人。"
        },
        {
            "id": 2,
            "content": "好一会儿王昭都没说话，他盘算着什么样的人具有如此实力，想了半天，只得出这人肯定受过训练这一条结论，没什么帮助。\n“我明白你的意思了。你是不是想说，这样利落的杀人方式与通常的家庭暴力，有很大区别？”\n水哥点点头。\n“好吧，我明白了。继去年之后，咱们市又出来一个杀人不眨眼的专业人士。”王昭半开玩笑地说，并没有拿水哥的话太当回事。\n水哥有些不满意，可没说什么。凭借隐约的直觉，他觉得这案子很蹊跷，却又说不清道不明的，只好把话咽回肚子里。办案总归是警察的事，和自己无关。\n他只是觉得奇怪：为什么一个打扮入时的年轻女人会穿着一双破鞋，被人掰断脖子，横死街头？\n“没事的话，我就走了。”王昭拎着证物袋，刚要离开停尸房，就被堵了进来。\n堵住他的，其实不是人，而是又一张安装了滚轮的停尸床……\n2\n一个早上连续送来两具尸体，这在b市是极为罕见的。虽然b市绝非天堂，各类刑事案件也不少见，但像这样高密度连续发生杀人案的情况，也是绝无仅有的。\n第二具尸体仍然是具女尸。\n水哥签接收单的时候，王昭耐不住好奇，已经掀开被单往里瞧了。等水哥签完字，王昭仍没有放下被单，而是目光呆滞地继续往里瞧。\n“你干吗呢？”水哥过来一把掀开了被单。\n只见冰冷的停尸床上静静地躺着一个女人。不，不该说是女人，而应该是女孩。\n女孩至多不过十五六岁的年纪，死前还化着很浓重的妆——大大的、涂黑的眼圈，长长的、粗粗的假睫毛。然而即使这样的浓妆都无法掩盖她惊恐万分、几乎瞪出来的眼球。她受到了极大的惊吓，死后仍保持着死亡时的恐怖神情。\n“非主流”，王昭的脑子里冒出这样一个词。无论是“非主流”，还是90后——这些在成年人嘴里多少带了些贬义的词汇，都不能为她们的死亡抚平伤痛。\n实际上，不管她们愚蠢冲动也好，还是卖弄青春也罢，非主流本身恰恰是她们表现自我鲜活生命的印记。正是由于表现，正是由于轻狂，才恰好成为她们活着、她们美丽、她们存在的见证。这种活力，是成年人所不具备的。\n而今，作为成年人，不管你是鄙视她们也好，还是讨厌她们也罢，她们中的活生生的一员的尸体出现在你的眼前，仍然是无法接受的现实。\n她才只有十五六岁而已！\n王昭僵住了。\n水哥也僵住了。\n愣了好半天，王昭才说：“唉，水哥，今儿辛苦您了。要不是您来替班，也不至于赶上这样的事。”\n水哥没吭声，慢慢地用清水冲刷着女孩的身体，帮她擦洗干净了，却没有帮她合上眼。\n他盯着她的眼睛看了好一会儿，低声说了句：“对不起。”\n然后才开始检验她的尸体。\n与之前送来的陈真佳子不同，这女孩被发现的时候就是全身赤裸的，身上还沾满了泥。昨晚的大雨没能冲刷她的身体，因为她是在工地的沙堆里被挖出来的。\n没有钱包，没有身份证明，没有任何随身物品，死后被埋在沙堆里，直到第二天早上被工地人员发现。\n她的嘴里、鼻子里全是沙子，假睫毛丢了一只，这些都给验尸工作增加了困难。不过，杀人手法仍然清晰可见。女孩的脖子处有一条明显勒过的痕迹，勒得如此之深，陷进了皮肉。\n“舌骨都断了。”水哥摇了摇头。\n王昭没说话，在一旁静静地看着。\n除去沙子刮蹭的伤痕之外，躯体上再也没有什么明显的伤口。水哥忽然停了下来，转身回到陈真佳子的停尸床边。\n“怎么了？”王昭很诧异。\n“没什么。”水哥又低声说了句，“对不起。”随后开始检验真佳子的下体。\n“死前发生过性行为，阴道没有明显的撕裂伤口，可能是自愿的。”\n然后他又回到女孩的停尸床前。“这个就不同了……”他指给王昭看，“除被沙子摩擦出的伤口之外，阴部并没有损伤。两案之间不存在联系。”\n“哦！”王昭应和了一下。他本来也没觉得有什么联系。如果这是同一个杀手所为，那他昨天晚上也太忙碌了！\n“但是两案的死因相同，都是勒死，一个用手，一个用布条或是其他柔软物。”\n也对！一天早上同时出现两具尸体，均为女性，死亡原因类似，这的确可疑。\n“姑且按不同案件来处理吧，我回去跟大家商议一下。”王昭知道，回家睡觉肯定是泡汤了。\n王昭带着一大堆证物离开了。他得先去鉴证科，然后赶回队里，与大家商议。\n王昭走后，水哥坐在办公桌前，重重地叹了口气。\n见鬼！为什么这尸体我有似曾相识的感觉，为什么？！\n他站起来，想要做些什么，可是除了看着两具尸体发呆之外，没什么可干的。\n他坐下又站起来，站起来又坐下，忽然想起一件事，就拿起手机拨了个电话。\n电话是打给档案科的一个朋友，他向人家客客气气地询问自己三年前是否连续解剖过两个女孩的尸体。\n“三年前？”对方笑起来，“水哥，你不是在开玩笑吧？”\n“不，不！我没有开玩笑。我总觉得今天检验的尸体，三年前我见过类似的悬案！注意，是十五六岁的女孩被杀，被勒死的，你去看看有没有记录。”\n“连环杀人案吗？奇怪了，刚才王昭也让我找。我这刚抬起屁股，你的电话就来了。好吧，我去看看。”\n三年内，两个十五六岁的女孩被杀，被勒死，这样具体的检索是非常容易的。前面也说过，b市并非天堂，可也绝不是地狱，此类恶性案件绝对稀有。",
            "summary": "其中受害者都是年轻女性，死因都是被勒死。第一起案件的受害者陈真佳子被发现时穿着破旧鞋子，而第二起案件的受害者则是一个年轻女孩，死前化着浓妆，身上沾满泥沙。尽管两起案件看似有关联，但经过调查，它们并不属于同一系列。水哥在检查尸体时感到一种熟悉感，他认为这三年的两起案件可能有所关联。"
        },
        {
            "id": 3,
            "content": "十分钟后，电话没打来，王昭倒是回来了。\n“水哥，我来拍几张照片。顺便跟你说一下，三年前确实死了两个女孩，案子至今悬而未决，没想到现在杀手又回来作案了。”\n“哦，他跟你说了？”\n“对，他刚才给我打电话，正好我要过来，就顺便告诉你。”\n“三年……”\n“是啊，三年！没想到啊，原以为那案子忽然停止，就那么结束了呢！”王昭端着相机，咔嚓咔嚓地拍照取证，“话说回来，现在还没有确切证据表明，时隔三年的两个案子确系一人所为，所以还要进行进一步的比对。”\n进一步的比对吗……“行了，拍完了，我走了啊。”\n王昭忽然关切地看了看，“水哥，一早上忙活了这两宗尸检，刺激也比较大，你要不要先去休息一会儿？”\n“不了。”\n水哥说，忽然精神焕发地昂起头问道，“不给陈真佳子拍照吗？”\n“谁？”\n王昭一愣，“哦，你说另一具尸体啊？”",
            "summary": "王昭回到现场告诉水哥关于三年前两起未破谋杀案的消息。水哥听后表示惊讶，两人讨论了这些案件的可能联系和进一步比对的必要性。随后，王昭完成拍照任务并提醒水哥注意休息，但水哥却突然想起另一具尸体需要拍照。"
        }
    ]
}