{
    "chapter_title": "第十三章  附骨之疽(3)",
    "chapter_summary": "艾西是一位知名的电视主持人，他与律师古德曼通电话，庆祝昨天的节目成功。古德曼提到了在嘉宾席上见到的一个叫麦涛的人，艾西承认认识麦涛并愿意帮助他。艾西在接受采访时表达了自己对所从事行业关注点的不满，并提出预防犯罪的方法。他认为管理者们应该更注重提供完善的公众环境。这场意外劫持事件让艾西产生了成立心理咨询机构来普及暴力犯罪预防知识的想法。他忙碌地组织了董事会，与各部门负责人讨论执行计划。同时，刑警队的刘大队长为处理这起女尸案召开了记者发布会。一位警察局的高级官员在面对媒体提问时陷入了困境。专案组成员正在努力寻找线索和确认被害人身份。停尸房的水哥度过了一个悠闲的一天，他开始思考一起神秘的女尸案件。陈真佳子死于一起残忍的谋杀，但警方似乎并未投入足够关注。水哥与负责此案的警官王昭取得联系，希望能尽快了解案情并协助破案。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“是啊，是啊。”电话那头的古德曼也很高兴，至少听起来是这样，“小艾呀，怎么样，昨天大出风头吧？我老婆在电视上都看到啦。普及预防犯罪的知识！\n有一套，你小子有一套！”\n“哪里哪里，还不是多亏了您的提携。嘿嘿。”\n律师老奸巨猾，艾西精于算计，俩人兴高采烈地兜着圈子，谁都绝口不提麦涛的事。\n不过这电话毕竟是古德曼打来的，他多少处在了下风。绕了一会儿，他旁敲侧击地假装顺便问道：“哎，小艾呀，昨晚你可曾注意过一个人吗，和你同样坐在嘉宾席的？”\n这时候，装傻是不好使的，越是装傻就越暴露，所以艾西挺干脆地回答：“嗯，是啊，我注意到了，那人叫麦涛。”\n“你没和他聊几句？”\n“我纳闷是不是重名来的，搭讪了几句，对方极不友善，也就没好深谈。对了，古德曼律师，此麦涛就是彼麦涛吗？”\n这一军将到了要害，古德曼咯噔一下止住了笑，末了他也只能承认，此麦涛正是彼麦涛。\n“哦，那老哥你需不需要我帮你调查些什么呢？”\n“哦，没有没有，随意就好，随意就好。”\n什么他妈叫随意啊？艾西心里骂了一句，嘴上皮笑肉不笑的，“老哥你要有心让我调查，我还是可以试着接触他的，有什么事包在我身上了。”\n艾西很清楚，古德曼显然想让自己帮忙，所以才有了昨晚的事情。可他尚未察觉自己已经被卖了，更不敢找麦涛对质，所以艾西可谓有恃无恐。\n玩呗，他想，无伤大雅地玩一玩呗。\n古德曼见他肯帮忙，自然话也说得明确了一些。他希望艾西和麦涛成为朋友，但是接下来要怎么做，他可没说。\n他没说，艾西自然也不问。俩人哼哈一阵，挂上了电话。\n这边电话刚完，来不及再吃上一口饭，秘书就带着记者走进了办公室。",
            "summary": "艾西与律师古德曼通电话，庆祝昨天的节目成功。古德曼提到曾在嘉宾席上见到一个叫麦涛的人，询问艾西是否认识。艾西承认认识麦涛，并表示愿意帮助古德曼调查。古德曼希望艾西与麦涛成为朋友，但没有给出具体建议。随后，记者进入艾西的办公室。"
        },
        {
            "id": 1,
            "content": "原来，今天早上那具女孩尸体一经发现，媒体便立即竖起了鼻子，嗅到了绝好的新闻热点。不过，一拥而上堵在警察局门口是没什么好处的。大家都得到同一手资料，同时曝光，这就等于人人都咬了一口肉，可谁也没咬到最大的那一口。\n于是，有些灵光的媒体人就想到了从社会上挖掘相关素材。艾西昨天下午制伏劫持者，晚上上了电视节目，又正好是心理专业人士，当然是很好的采访对象。\n于是，有些关系不错的媒体便来登门拜访。\n对于上午的女尸，艾西忙得不可开交，完全没看过新闻，自然也不明白是怎么回事。不过，话筒送到了嘴边，他无论如何也要说点什么，最好还是来点爆炸性言论。\n首先，他向媒体坦言，自己并不了解早上的案子，也不了解三年前相关的案子。不了解，所以不能放言去胡说八道。这种负责任的态度固然不错，但也让媒体有些失望。\n可艾西话锋一转，顾左右而言他道：“坦白地讲，我发现管理者们受到的训练，只是如何管好财政、后勤，让人们履行工作职责，以及如何给病人提供足够的照顾。这些管理者意识不到给人们提供一个完善的公众环境。这话是什么意思呢？\n在商言商，商人们关注的是钱，就像老师关心的是教育，医院关心的是治病，警察关心的是抓犯人一样。这些举措往往都是一种事后的弥补，而不能在问题出现之前就进行必要的调整。仅就这一段时间来说，从昨天到今天，我知道的暴力犯罪就有两起了。暴力犯罪呈逐渐升级的趋势，可人们的防范手段其实陈旧又落后。人们不足以保护自己，警察又没有那么多力量去保护我们，该怎么办呢？”\n这个该怎么办就是重点。艾西非常敏感，他立刻意识到了巨大的商机，绝不能让它滑过自己的手心。",
            "summary": "媒体对一起女尸案的关注和报道。一些聪明的媒体人从社会角度寻找相关素材，找到了受害者艾西。艾西在接受采访时表达了对自己所从事行业关注点的不满，并提出了预防犯罪的方法。他认为，管理者们应该更注重提供完善的公众环境，而商人、老师、医院和警察等各自关注各自的领域，缺乏对整体环境的关注。这使得暴力犯罪逐渐升级，人们难以保护自己。艾西因此看到了潜在的商机。"
        },
        {
            "id": 2,
            "content": "昨天的劫持事件纯属意外，却让他形成了一个念头。昨晚的节目算是理清了思路，而今天的采访便如同箭在弦上，不得不发了。\n于是艾西抖出了包袱：“该怎么办，其实很简单。作为一家心理咨询机构，我和这里的全体同仁一起，是肩负着社会责任感的。这就意味着，我和我的同事们将承接起向民众普及和宣传暴力犯罪预防知识的担子来。同时，我们也欢迎社会各界人士和机构与我们合作……”\n一番话说得清脆又漂亮，宛如你的眼前有一块巨石，你想推它，然后你就去推它。虽然它很沉，你力量有限，只能艰难地移动，但事后会有更多的人和你一起推。他们使多大的劲无关紧要，你只需要让人们看到，从始至终你都在推就ok了。\n至于你是真的在推，还是在人多后只把两手放在上面装作在推，这就无所谓了。关键是，你让人们看到，你是第一个在推石头的人。\n媒体对这一番言论颇感满意，至少不能算是无功而返。他们非常欣赏艾西站着说话不腰疼的心态，他总能说出点什么来，这就是保证长期合作最重要的契机。\n媒体走后，艾西可不清闲。牛皮吹出去了，一点不干可不行，多少也要做做样子。于是，他随即召开了董事会。他现在可是王者风范，一言九鼎，能来的都来了。开完董事会，事情基本敲定了。接着，他又去和各部门的负责人讨论具体的执行计划，忙得不可开交，直到晚上才精疲力竭地靠在沙发里，连家都懒得回了……\n4\n放下艾西不说，我们把时间往回倒一些，来看看警察局这边的情况。\n刑警队的刘大队长挂上了女婿麦涛的电话，准备召开记者发布会。这次发布会举足轻重，任何不了解内幕的人他都不放心，选来选去，他决定亲自上阵。\n他是刑警队的老字辈，一生破获重案大案无数，为人沉稳坚强，面容严肃正直，叫人不敢心生歹念。他往那里一站，就表明了警察局拿下这一大案的决心和力度。",
            "summary": "昨天的一场意外劫持事件让艾西产生了成立心理咨询机构来普及暴力犯罪预防知识的想法。他在媒体面前表达了这一观点，得到了媒体的认可。为了实现这个目标，艾西忙碌地组织了董事会、与各部门负责人讨论执行计划，直到晚上才疲惫地休息。与此同时，刑警队的刘大队长为处理这起案件召开了记者发布会，展示了警方的决心和力量。"
        },
        {
            "id": 3,
            "content": "他不仅是麦涛的老泰山，也是警察局的活泰山。\n可眼下的局面，让这位活泰山也难以应付。\n媒体一开始的提问还好，他们问道：“本案是否与三年前的连环杀人案有联系？”\n这类问题有一个冠冕堂皇的答案：“目前没有任何证据表明××案和××案之间存在必然联系，随着进一步的调查取证，警方才好确认。”\n实际情况也确实如此。\n三年前的两名受害者均为青春年华的少女，现在也是；三年前的受害者身上没有采集到体液，现在仍然没有，这就无法对比dna；三年前的受害者是面对面被掐死的，现在是从颈后被勒死的，这甚至发生了犯罪级别的倒退。如果是同一个杀手所为，为什么时隔三年后会发生倒退呢？\n媒体的第二个问题也还好：“如果罪犯系同一人，那为什么他销声匿迹了三年？官方对此给予什么解释？他是否因为其他罪状被捕过呢？”\n这个问题别说媒体了，刘队自己也百思不得其解。因为其他小罪被捕的说法其实是靠不住的。一直以来，b市的治安状况还是不错的。b市监狱虽然算不上空空荡荡，但也绝非人满为患。哪有这种好事，罪犯刚好就被抓起来了呢？当然，作为一种可能性，刘队已然派人去监狱方面核实了，至少要查看这一年来被释放的所有暴力和性犯罪罪犯。\n下一个问题开始变得讨厌了：“这是否有可能是模仿杀人呢？”\n是！对！可能性是无穷的！然而历史上究竟出现过几个模仿杀手呢？他们的数量极其罕见。而且这对于侦破有什么帮助呢？没有！对老百姓的心情有什么好处吗？依然没有！假如真凶逍遥法外，人群中又多出一个模仿杀手，这只能让民众更加恐慌！\n这不是唯恐天下不乱吗？刘队长没有正面回答。\n又有媒体提问：“这次的专案组是否是三年前的原班人马呢？”\n原班人马！刘队顶讨厌这个词！",
            "summary": "一位警察局的高级官员（活泰山）在面对媒体提问时所面临的困境。这些问题涉及到一起新的谋杀案与三年前的一起连环杀人案之间的关联、犯罪嫌疑人的消失原因以及模仿杀人的可能性。尽管这位官员试图保持冷静和专业，但媒体的问题变得越来越尖锐和不妥。"
        },
        {
            "id": 4,
            "content": "如果说某某电影大获成功，几年后拍个续集——虽然续集通常比不上原作吧，号称原班人马，至少还可以忽悠人。但是警察局弄个原班人马，算怎么回事呢？三年前没破案，现在照样破不了案，大家就满意了？\n关于专案组的人员安排，刘队只能说无可奉告。\n再下面的问题开始围绕着离队的前犯罪心理师麦涛。这一话题太过敏感，要不是刘队老成持重，八成要把记者给轰出去了。\n“没有了麦涛这样的犯罪心理师，你们如何给罪犯进行侧写呢？”\n侧写？现在的年轻人端端正正地写字，还像蛛蛛爬呢，你还惦记着侧写？！\n刘队气不打一处来，提前便结束了发布会。\n回到专案组，老人家看起来还算和气，可谁也不敢乱说话。\n“派到监狱那边的人，有回话了吗？”\n“还没有……”\n“好吧，一有回话立刻告诉我。痕迹检验那边怎么样了？”\n“这个……由于尸体被埋在沙堆里，尸体表面没有太多有用的线索，有待进一步勘察。”\n“好，这个也要抓紧。小王，你亲自去盯一下。小李，你去尽快核实女孩的身份。看样子她应该不会没人管，家长大概报了失踪。去核对一下，争取先把被害人的身份落实。赵宇，你去把三年前的全部卷宗调出来，不管那时候是不是专案组成员，每个人都给我认真看！必要的时候再去把当时的相关人员给我调查一遍。”……\n调兵遣将是个漫长的过程，专案组很快忙成了一锅粥。",
            "summary": "这部电影的续集受到好评，但警察局的原班人马引发质疑。在新闻发布会上，刘队对前犯罪心理师麦涛的缺席表示敏感。回到专案组，刘队分配任务，要求大家查看三年前的卷宗并调查相关人员。尽管工作繁忙，专案组还是努力寻找线索和确认被害人身份。"
        },
        {
            "id": 5,
            "content": "与专案组的忙碌对比，停尸房里水哥悠闲地喝下他这一天的第五杯茶。\nb市非正常死亡的人并不多，因此加上下午又送来的一具尸体，一天三具已然是破天荒的数字了。\n下午来的尸体，死亡原因一目了然：天气太热，老人受不了酷热，突发心血管疾病，靠在墙边一命呜呼了。老人的身份很快得到确认，中午便有子女来认领，水哥尽了尽义务，陪着人家难过了一番。眼看着到了下午，这一天也就算过去了。\n闲下来，水哥一边喝水，一边回过头来打量着身后存放尸体的冰柜。一个个白悠悠的，隐隐约约可以看到人的头部。\n他便想起陈真佳子来。\n他知道，这个和他素昧平生的女人死了，而且死得挺惨——被人掰断了脖子。\n他也知道，连环杀人案出现后，警察局其他案子都要暂时搁置，一切要以社会的稳定团结为大局。这类事件以前也不是没发生过。他总觉得，真佳子的案子并不难破。有身份、有工作、可能也有家庭的女人，不至于没人管、没人问。\n可确实就是没人管、没人问！半天的时间过去了，居然没人来认尸！\n他于是很茫然，茫然之余，他这个法医也做不了什么，只好给王昭打电话。\n“哟，水哥，你一闲了，就给我找麻烦是吧？”听得出来，王昭正在跑外勤。\n“呵呵……”水哥傻笑着，“怎么，这是回家啊，还是干活啊？”\n“回家？下辈子的事了吧。还不错，我没被选进专案组，进去就更惨了。”\n“哦，你没进去啊。你不也是刘队的得力手下吗？”\n“是啊，不过三年前的案子我没经手。说是没进去，我看也差不多。老头子的意思是，我先尽快去把陈真佳子的案情了解一下，如果和连环杀手有关系，我调回去；要是没关系，顺手破了也就是了。”\n“那好！”听他这么说，水哥也就放心了。估计下午也没活，提前走呗，也没人拦着。\n水哥踏踏实实地下了班。王昭可没那么走运，昨晚睡了两三个小时，现在他打起精神，开车去办陈真佳子一案。",
            "summary": "停尸房的水哥度过了一个悠闲的一天。他在处理三具非正常死亡尸体后，开始思考一起神秘的女尸案件。这名女子陈真佳子死于一起残忍的谋杀，但警方似乎并未投入足够关注。水哥与负责此案的警官王昭取得联系，希望能尽快了解案情并协助破案。"
        },
        {
            "id": 6,
            "content": "陈真佳子的身份很快便得到确认：现年31岁，非b市户籍，八年前大学毕业来本市发展，很快与某男坠入爱河，婚后两人育有一女。两年前二人离婚，女儿判给陈真佳子，现在才4岁。\n一般家庭暴力升级致死的案子，通常前夫之类的人是最好的怀疑对象。王昭先是到真佳子家里报丧，见到了她的女儿和照顾孩子的一个远房表亲，哄着孩子玩了一会儿，让她不哭不闹的，而后出门赶往她前夫的工作地点。\n不一会儿，他便见到了她的前夫：典型的b市人，说话带了点腔调，挺斯文，戴副眼镜。\n得知前妻遇害的消息，这男人表示震惊和难过，毕竟一日夫妻百日恩嘛。\n王昭端详了半天，没瞧出什么明显的破绽来，就问：“您也明白，该问的我总是要问的。昨晚九点到十点，您在哪儿？”\n“您问吧，我理解。昨晚上公司搞项目会，我一直盯着，直到会议结束，大概十点半了吧，然后司机送我回家。”男人略带哭腔，哑着嗓子回答。\n男人是一家公司的副总经理，一帮出席会议的员工都能作证，甚至其他公司的大客户代表也从电话会议中清晰地看到了他的脸，这一点毋庸置疑，因为他正是会议的主持者。",
            "summary": "陈真佳子在一场家庭暴力事件中不幸身亡。警方调查后发现，她的前夫是嫌疑最大的嫌疑人。在询问过程中，前夫表示自己当晚在公司参加会议，有同事和客户作证。然而，警方在进一步调查后，发现前夫并非唯一嫌疑人，还需要继续深入调查。"
        },
        {
            "id": 7,
            "content": "“那好，您前妻最近跟您说过什么不寻常的事吗？或者她与什么人接触密切，让您感觉到不对劲？”\n“老实说，没有。婚后我们达成一致，我的房产使用权归她，直到她找到合适的住处为止。搬出来的是我。我们虽然离了婚，不过也没什么吵闹的。事后决定，除了孩子每周三、周六来我住处之外，我们互相不见面，也不过问对方的生活。”\n“哦，是吗？我刚从您前妻家出来，可没听说您昨天去接孩子。”王昭注意到了少许破绽。\n“是啊，不瞒您说，我升任副总是这半年的事情。工作越来越忙，我亲自照顾孩子也是力不从心。所以后来都是我爸妈帮着照顾，我只是过去一起吃顿晚饭。\n这两周老两口去外地旅游了，所以就没接孩子。对了，您今天见到我女儿了，她还好吗？”\n“嗯，还好，也不知道她妈妈的事。”\n“那就好。我昨天给前妻打过电话，说不过去接孩子了，没想到……”\n“您给她打过电话？什么时间？”\n“嗯，我想想。\n开会之前，下午五六点的样子。\n她当时应该是在下班的路上，说去朋友家，很快就挂了。”\n王昭点点头，也没说什么，又问了几个问题，转身告辞。\n“那个……您看，我女儿的监护权……”\n他嗫嚅地问道。\n“如果您去要的话……”\n王昭笑笑，觉得这笑容也有些涩涩的味道。\n就像水哥那样，他忽然也觉得真佳子很可怜。\n人死了，女儿的监护权自然也就归了前夫，父母的问题遗留到了孩子身上，倒霉的只能是孩子。",
            "summary": "一位男士与前妻离婚后，约定互相不过问对方的生活，除了孩子每周三、周六来他的住处。某天，一位侦探发现男士并没有按照约定去接孩子，于是开始询问原因。男士解释说自己最近升职，工作繁忙，无法亲自照顾孩子，都是由父母帮忙照顾。而父母近期去外地旅游，所以他没能去接孩子。侦探从男士前妻处得知，男士曾给她打电话，但两人并未提及接孩子的事情。男士随后询问女儿的监护权问题。"
        }
    ]
}