{
    "chapter_title": "第十五章  附骨之疽(5)",
    "chapter_summary": "怀疑她的鞋子被换掉了。他在真佳子的箱子里找到了她的旧鞋子，证实鞋子并不是来自那个男人家。男人声称真佳子与他发生口角后离开，可能在路上受伤并被他人带走。王昭对该解释不满意，但仍取男人的DNA样本进行检验。然而，他未能阻止一名男子再次犯罪。第二天，他开始调查真佳子的尸体，并询问附近的餐馆和小卖部，但没有找到目击者。唐彼得在看盗版DVD后得知真佳子去世的消息，并决定调查真相。同样，秘书告诉艾西麦涛给他打电话，他们决定在咖啡厅见面。艾西注意到这个地点与他昨天与古德曼见面的地方相同。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "问题在于，王昭查看了真佳子住所的鞋柜，里面的鞋子虽然都不算很新，但至少也都是这两年的款式和风格，与她死时脚上穿的这双很不相同。看来这双鞋不仅是不合脚，还并非真佳子的所有物。为了验证，王昭便拆开了几只箱子。在其中的某一只箱子里，确实找到了几双旧鞋，尺码不同，风格截然相反。真佳子不穿高跟鞋的时候喜欢穿运动鞋，普通的平底鞋一双也没有！\n那么，鞋子有没有可能出自这男人的家呢？王昭提出了这样的疑问。\n“啊？要看我的鞋柜？为什么？”男人问。\n王昭撇撇嘴，也没作答。反正警察要看，你就不能不给看。\n鞋柜里除了一双小巧的女用拖鞋，就再也没有女人的东西了。这是否证实了他说的话呢？真佳子和他发生口角后，逃了出去，在路上崴了脚，然后半路杀出个程咬金，吓跑了男友，带走了她？\n有点扯！平心而论，王昭觉得这件事相当扯！\n至于男友手腕上的淤伤——对这样一位冒冒失失的醉鬼来说，招猫逗狗的随时都可能惹祸上身。\n可是眼下又没有其他任何站得住脚的可能，姑且就相信他所说的吧。需要把他带回警察局吗？似乎没这个必要。瞧瞧他的身形，也不像是能掰断人脖子的架势。于是王昭对他的dna进行取样，拿回去检验，也算是能交差了事了。水哥不是说了吗，真佳子死前曾与男人有过性行为，应该是自愿，那八成就是他了。\ndna的取样过程，中外都没什么区别，不必赘述。",
            "summary": "王昭发现真佳子死时穿的鞋子与她住所中的鞋子不符，怀疑鞋子并非真佳子的。经过调查，他在真佳子的一个箱子里找到了她的旧鞋子，证实鞋子并非来自那个男人家。男人表示真佳子与他发生口角后离开，可能在路上受伤并被他人带走。王昭认为这个解释有些牵强，但仍决定相信他并取他的DNA样本进行检验。"
        },
        {
            "id": 1,
            "content": "王昭警告了这男人，让他老实在家待着，随时听候传讯，便告辞离开了。\n他其实应该把他带走，至少带回警察局关一个晚上，这样就不会又闹出人命了。\n王昭犯下的错误直到第二天才会应验。\n不过现在，他完全想不到这么多。他沿着楼梯下了楼，并没有马上离开小区，而是按照真佳子男友的提示，在附近转了转。\n无论真佳子是如何崴了脚，至少她连鞋跟都没有留下，也许是被清洁工扫走了吧。\n王昭沿街绕过了几幢楼，来到那男人描述的位置。他抬头看看邻近的两座高层塔楼，又四处张望，几个垃圾筒吸引了他的注意。\n他掀开了一只垃圾筒的盖子。嗬！一股恶臭呛到眼睛，馊了的西瓜流着汤，绿豆蝇直撞脑袋。他赶紧扣上盖子，往后退了几步。\n有个美国电视剧叫作《csi》（《犯罪现场调查》），里面的侦查人员老是翻找垃圾箱取证。王昭可不打算这么干，一来是这垃圾箱太脏，下不去手；二来也是因为真佳子的尸体被发现时，随身财物一应俱全。凶手是徒手杀人，自然不可能留下什么凶器。更何况现在垃圾箱里的东西不多，显然早上已被清理过了。\n又转了两圈，走访了附近几家饭馆和小卖部，没人记得昨晚发生的那一幕。\n徒劳无功，他只好返回警察局。\n时值夏秋之交，天变得短了。傍晚时分，太阳隐退，天慢慢就擦了黑。",
            "summary": "王昭试图阻止一名男子再次犯罪，但未能成功。第二天，他开始调查这起案件，寻找真佳子的尸体。他在附近询问了多家餐馆和小卖部，但没有找到目击者。他徒劳无功地回到了警察局。"
        },
        {
            "id": 2,
            "content": "这时候，艾西仍在他的公司里上蹿下跳，忙着他的商业计划。麦涛陪老婆逛了一天街，精疲力竭地把大袋小袋往车上装。只有唐彼得优哉游哉，无所事事。\n唐彼得年岁大了，不习惯看电影都去网上下载，更不愿意窝在电脑前，一坐就是几个小时。他总是到附近的小摊上，花十块钱买盗版的dvd回家看，至少可以把脚放在小凳子上。\n什么叫作年岁大了呢？其实唐彼得根本不算老，也就四十出头吧。如果把主线人物的年纪排个次序，那么除了古德曼律师，最老的就算他了。人说男人四十一枝花，别人怎么想不知道，反正他可没觉得自己是枝花。\n看盗版碟的这光景，他吃下了一碗速冻馄饨，又拿起手机，几次想给老婆打个电话。\n今天老婆又加班！咋老是要加班呢？\n没忍住，他还是拨了出去，电话转到了语音信箱。彼得无奈，把手机扔向一边。不知从何时起，老婆开始变得很忙，越来越忙，忙得不可开交了。不知从何时起，彼得越来越怕老婆了。也许男人岁数大了，就怕老婆吧？这问题他从没深想过。\n窝在沙发里看碟，直到看完了，演员表都放完了，他还窝在那里，一动没动。\n百无聊赖之中，他便想起了陈真佳子。\n为什么会想起她？他不知道。\n他只知道这女人让他觉得挺亲切的。亲切从何而来呢？因为他摸过她的脚吗？哦哦，这倒是很性感的一幕。不过彼得老了，虽然他性功能依旧正常，可是没那么多欲望了。\n他摸过她的脚了，她的脚还算漂亮，圆圆润润的，可不肥，上面有一条血管，那也是常年穿高跟鞋弄出来的。他摸它的时候，心里可没什么激情迸发。他承认它很美，可那不是自己的东西。\n想起陈真佳子，也就想起昨天那男人来。彼得不自主地笑了一声。他生性憨厚，不愿与人为难，他昨天放了他一马，就是希望他能改过自新，即使他本性难移。\n他在盼望着什么，自己也说不清楚。这一天他的手机没有响起，至少真佳子没给他打过电话，为此他有点失落。\n他希望了解她，可不是了解她的肉体或者每一寸肌肤。他觉得自己有义务帮帮她。她离了婚，有孩子，生活难免一塌糊涂。她做着什么职业？有没有发展？反正她选男人的眼光是有待提高的。\n这不像是和女人相处，倒像是朋友、大哥哥甚至是父亲。\n等到彼得搞清楚自己脑子里在想什么之后，不禁哑然失笑。\n彼得伸出大手拍一拍脑袋，心说得啦得啦，偌大一把年纪了，少胡思乱想的，下楼遛个弯吧。\n彼得顺便扔了垃圾。他喜欢清静，所以继续绕着楼缝转。\n抬头看看月色，他感到挺满意的，至少比昨天阴沉的夜空好多了。虽然由于污染，城里是看不见星星的，不过有月亮也挺好。\n他沿着楼缝走，可没想到那么多。\n忽然身后呜的一阵冷风，彼得没明白怎么回事，只下意识地一缩头。他个子高，脑袋又不能缩进脖子里，所以照样结结实实地挨了一下。\n“哎哟！”彼得大叫一声，捂着脑袋转过身。黑影之中有人手持棍子，又砸了下来。\n嘿！自己是遇着劫道的啦？不能吧。彼得来不及多想，伸手抓住了棍子，只觉得手掌也被砸得生疼。\n那人要往回夺棍子，无奈彼得力大，猛一用力，把那人也拖了过来。\n彼得刚要骂，定睛一瞧，气更是不打一处来。哟！这不是昨晚那个浑小子吗！\n“好小子，你不学好，还来找我报复。”彼得是个老实人，不问明白了，也不随意动手。\n“放屁，你还我女人！”那人见抢不过棍子，干脆撒了手，冲上前来。\n“等等！”彼得大喝一声，“等一下，有话好好说。我不明白了。你女人把你甩了？”\n“甩你大爷啊，她死了！”\n“死了……”彼得感到莫名其妙，“谁死了？！”\n“陈真佳子！”\n“啊？”这一下可谓五雷轰顶，“真佳子，死了？怎么就死了！”\n“还叫得这么亲！去你大爷的！”\n“……等等，到底什么意思啊？你听谁说的？”\n“谁说的，他妈警察今下午刚找过我，我要你偿命！”\n死了……真佳子死了……为什么会死了呢？昨天从我这儿出去，不是还好好的吗？这小子杀的？不，不会吧。以这小子的性格，要是杀了人，八成会想办法诬陷我，好让警察来找我的麻烦，不至于在这里堵着我。\n这是怎么回事？！\n彼得犹豫之间，那小子不知道从什么地方抄起一大块脏兮兮的玻璃，照着彼得的脑袋砸去。\n啪！\n啪！\n杯子摔落在地，咖啡溅到了白裤子上。\n艾西一惊之下，睁开眼，低头看看。\n唉，太累了，不知不觉就睡着了。\n没法子，洗洗吧，趁咖啡渍难以去除之前。\n办公室里也不知道抽了多少烟，打开房门，一股清新的空气吹了进来。秘书还在门口办公。“回去吧。”艾西说，“别太累了。”\n“您也是，也早点回去休息吧。”秘书不好意思地笑笑。\n“我锁门，你先走吧。”艾西快步从她身边经过，没让她看见裤子上的污渍。\n洗手间内，他先是掬一捧水洗了把脸，然后才把腿抬起来，拽着裤脚轻轻冲洗。\n折腾了半天才出来，瞅着跟尿歪了似的。",
            "summary": "唐彼得在看完盗版DVD后，无意间得知陈真佳子去世的消息。他与真佳子的关系并不简单，既不像恋人也不像普通朋友，而是介于大哥哥和父亲之间的角色。在得知真佳子去世后，彼得感到震惊和困惑，而与他发生冲突的年轻人声称是彼得害死了真佳子。彼得决定调查真相，以弄清事情的经过。"
        },
        {
            "id": 3,
            "content": "回到办公室，秘书正举着他的手机：“有个叫麦涛的给您来过电话，我让他过会儿再打。”她好奇地盯着他的裤子只看了一眼，连忙说，“哦，您忙着，我先走了。”\n麦涛会来电，他是无论如何没想到的。抬腕子看看表，九点了。回头办个家庭套餐，把麦涛加进去，也好省点钱。\n当务之急是给麦涛回电话，艾西一边靠着窗子吹裤腿，一边按键。\n“晚上有时间吗？”麦涛说话挺直接，“找你聊聊天。”\n“行，没问题。在哪儿见面？”\n“听你秘书说你还在公司，那我过去找你吧？”\n“好。”\n干练的人办事没那么多废话。\n半小时后，麦涛和艾西在楼下的咖啡厅里见了面。\n昨天古德曼和艾西见面，也是在这里……",
            "summary": "秘书告诉艾西，麦涛打过电话，并让他稍后再打。艾西正在处理一些事情时，麦涛再次打来电话。他们决定在晚上见面聊天。在楼下的咖啡厅，艾西和麦涛见面并开始交谈。艾西注意到这个地点与昨天古德曼和艾西见面的地方相同。"
        }
    ]
}