{
    "chapter_title": "第十八章  旧案疑云(2)",
    "chapter_summary": "一名凶手连续伤害了一名老太太和外孙女，动机尚不明确。法医报告显示老太太先于外孙女死亡。凶手可能是熟人，监控摄像头未拍摄到作案过程。户主的外甥被怀疑，但因证据不足被排除。麦涛提出凶手可能与被害女孩关系密切，但不是亲戚的观点，引发争议。刘队决定排查与被害家庭有接触的人，包括亲戚、朋友和送报纸者等。麦涛可以选择跟随其中一组。麦涛来到被害女孩的学校调查，通过值班老师和班主任找到一些线索。班主任透露女孩在家中受到不公平对待，可能导致她离世。麦涛决定深入调查，为女孩寻求真相。同时，贾珍珍因为家庭生活冷漠，成绩下降，结识不良青年，决定离家出走。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "5.即使动机尚不明确，凶手连伤两命，却应该是为了保全自己。根据法医的报告，老太太死在外孙女之前，时长很难推断，约为半小时至一小时之间。中间这段时间，凶手在做什么，还是个未解之谜。不过从他隔了半小时才再次下手的情况推断，凶手或许不想再杀人，但唯恐自己的身份泄露，才不得不杀死女孩灭口。这说明凶手和这家人挺熟的，才不肯留下活口。\n6.刚才鉴证科的主任也说了，院墙上的监视器只是装装样子，并不具有真实的拍摄功能。但即使是装装样子，也有一定的震慑作用。普通犯人愿意冒着被拍摄的危险去作案吗？不会的！这也从侧面佐证了凶手一定是这家的熟人。\n7.若是从熟人下手，则首先值得怀疑的自然是已经浮出水面的户主外甥。他或许因为贪图舅舅的财产而心生歹意，起了非分之想。\n“不大可能吧？”人家的话还没说完，麦涛便插了嘴，当真是初生牛犊不怕虎，一开口就得罪人。\n“是吗？”被打断的刑警斜了麦涛一眼，“那么倒让我们听听犯罪心理师有何高见。”\n“嗯，你说那外甥是凶手，其实这事也很好查证。女孩的指甲里有碎屑，是与人搏斗后留下的。如果外甥是凶手，那他身上必然有相应的痕迹，我估计他没有吧？”\n这一句话咄咄逼人，但是合情合理。对方一时哑然，想来是被说中了，可又不愿意吃个哑巴亏，随即反驳说：“我并没说外甥一定是凶手，他可以伙同他人。”\n“这也不可能！伙同他人目的何在呢？为财？为色？为报复？你自己刚才也说过了，这不大可能。如果为色，还有请别人上的？报复更谈不上。他和舅舅有些生意往来，其实也算不上幕后潜规则。平房价格看涨，他手里握着资源，爱卖谁卖谁，不大会有什么纠纷，就算有，也不至于要持刀杀人吧？只有为财，倒是有些可能。你可以说凶手慌了，杀人之后因为恐慌，来不及盗窃就逃走了。但这不足以解释为何两条人命之间间隔了半小时。”",
            "summary": "一名凶手连续伤害了一名老太太和外孙女，动机尚不明确。法医报告表明，老太太死在外孙女之前，时间为半小时至一小时之间。凶手可能为了避免身份暴露，不得不杀死女孩。此外，监控摄像头并未实际拍摄，说明凶手可能是熟人。户主的外甥成为嫌疑人，但因证据不足而被排除。"
        },
        {
            "id": 1,
            "content": "麦涛振振有词，组里的一部分人也觉得他言之有理。\n为避免情势一面倒，有伤和气，队长发话了：“麦涛，在现场的时候你不是也说过吗，被害人一定认识凶手。”队长处事老到，自然不肯让未来的女婿树敌太多。\n没想到麦涛年轻气盛，根本不领情：“对，我是说过这话，不过这熟人肯定不是外甥，理由有三。第一，动机不明。房子卖给自己的舅舅，就算把利润压得再低，佣金也不少，何况这是他自己的意愿，属于一个愿打一个愿挨，事后就算要反悔，也不会持刀行凶，所以这外甥根本不存在作案动机。第二，通过现场问话发现舅舅对他很信任，自家钥匙也交给他一把，拿了钥匙再去作案，这不是掩耳盗铃吗？摆明了让自己成为最重要的嫌犯，他应该没这么傻吧？第三，杀了亲人之后，有几个人愿意重回现场？外甥第一时间报了警，看得出他自己也很震惊，留在现场等待警方赶到，这也不合情理。所以我认为，凶手的确是熟人，但不是这家的熟人，应该是女孩的熟人才对。”\n一番话掷地有声，没想到正因为这番话，也给他自己惹下了麻烦。\n既然麦涛说得有理，人们也就不免会问：“那么你说说，凶手会是什么样的人呢？”\n这一下可把麦涛给问住了，因为他不知道。\n麦涛只是认为，凶手和女孩关系非同一般，但凶手的身份他猜不透。因为任何人都可能与这十几岁的女孩产生联系——同学、朋友、社会人士，甚至是学校老师。乍看之下，任何人都可能是凶手。这个年纪的孩子，半大不小的，都觉得自己很成熟，愿意与社会接触。她可以接触到的人太多了，实在不好确定。\n麦涛犹豫了一下，只回答说：“凶手是男性，十八到四十岁之间。”\n人群中一阵窃窃私语，还有些人在偷笑。对！十八到四十岁，这范围可真够大的。男性，是的，我们也知道凶手肯定是男的，女人干不出这种事。",
            "summary": "麦涛提出了一个关于凶手的观点，认为凶手与被害女孩关系密切，但不是她的亲戚。他的观点得到了部分人的支持，但也引起了一些争议。尽管麦涛试图描述凶手的特征，但他的回答并没有给出明确的线索，导致人们对此争论不休。"
        },
        {
            "id": 2,
            "content": "麦涛涨了个大红脸，他本来肤色就白，这一下弄得像蒸熟了的蟹盖。\n“我想有些线索要向被害人父母核实之后，才好下结论吧。”他还有心解释，不过已没人太关注他说什么。\n刘队借坡下驴，组织众人讨论其他环节。\n众人七嘴八舌，也道出一些细节：户主除这个女儿之外，还有一个儿子，年约十岁，这个假期，父母就是带他外出旅行了；这一家人是三月份搬过来的，之前大兴土木进行装修，胡同里闹得沸沸扬扬；传闻男主人是山西煤老板，但后来证实这不过是邻居们以讹传讹，并非如此；这家人与邻里关系生疏，家务事似乎也矛盾重重，上周小院里乱哄哄的，又哭又吵，邻居也闹不明白发生了什么。\n末了，刘队清清嗓子，终结了众说纷纭的场面。他下了命令：下午得知噩耗的男女主人会来警察局，他将亲自接待；其他人去把所有与这个家庭有接触的人给找出来，谁进去过他们家——亲戚、朋友，连送报纸的都不要放过，挨个儿去排查确认；当然，审讯室里的外甥也不能轻易地放跑了，派专人认真询问，看能不能挖出些线索来。人马一一调动完毕，只有麦涛未作安排，他可以自由选择跟着哪一组行动。",
            "summary": "麦涛因为提出要向被害人父母核实线索而引起了大家的注意。刘队趁机让大家讨论其他环节，发现了一些关于被害家庭的细节：他们有一个十岁的儿子，最近外出旅行；三月份才搬到这个小区，之前进行过装修；虽然被误传为煤老板，但邻里关系生疏且家庭内部矛盾重重。刘队决定亲自接待被害人的父母，并要求其他人寻找与这个家庭有接触的人进行排查，包括亲戚、朋友和送报纸的人等。麦涛可以自由选择跟随哪一组行动。"
        },
        {
            "id": 3,
            "content": "实际上，欢迎他的组也不太多。他选择去女孩的学校，也没人拦着他。\n眼下还是7月22日，学校刚开始放假不久，传达室里只有看门老大爷和几位值班老师。一听说这个情况，值班老师马上带他查证了记录，把女孩班主任的联系方式找了出来。\n作为学校里少见的男教师，这位中年的班主任全身上下一团正气，倒也让人放心。\n麦涛带来的噩耗终究叫人痛心，班主任沉默了好一阵子，连连摇头。麦涛本没指望能从他身上了解到什么，却不料他说：“没想到这丫头就这么走了，唉，也真是受委屈了。”\n受委屈？这字眼吸引了麦涛的注意。“老师。”他诚恳地叫了一声，“您要是知道什么，请您一定要告诉我，也好让这丫头死后可以瞑目。”\n“是啊，你不问，我也打算说的。是这样的，不论你了解的情况如何，反正我听说，她爸妈对她可不太好。”\n“哦？愿闻其详。”",
            "summary": "麦涛为了调查一个女孩的死因，来到了她的学校。在学校放假期间，他通过值班老师和班主任找到了一些线索。班主任透露，女孩在家中受到了父母的不公平对待，这可能是导致她离世的原因之一。麦涛决定深入调查，为女孩寻求真相。"
        },
        {
            "id": 4,
            "content": "“嗯，这事本来我也是才知道不久，近期还安排了家访，八成也是对牛弹琴。就我所知，贾珍珍的父母对她虽然说不上虐待，却也十分冷淡。”\n贾珍珍是被害女孩的名字。不用说理由，麦涛也猜到了八九分：“跟她的弟弟有关系吧？”\n“是啊，本来父母对她还好，可后来添了个弟弟，就逐渐变差了。弟弟越是长大，家里的重心就越是往弟弟身上偏。母亲还好些，父亲就比较过分了。初一刚来的时候，贾珍珍的成绩很不错，到初二再到初三，成绩越来越差。她其实很聪明，只是根本不把心思用在学习上，还结识了社会上一些不三不四的青年。当然这也是老生常谈了，你能猜到的。我多次找她谈话，也没什么效果，毕竟我不能帮她解决家庭问题。她对我越来越失望，也就对学校越来越失望。这里没有她想要的东西，堕落到底只怕也是迟早的事。说起来有些奇怪，今年夏天，也就是放假前不久，她来找我聊过一次……哦，按理说，我不该背后说人家的闲话。怎么说呢，既然你来了，我也就不隐瞒。她说父亲对她的态度很差，有一次她看见冰箱里放着什么吃的，也没多想，就拿过来吃，谁知道她爸说：‘放下，你个骚货，这是给你弟弟留的！’……”\n“骚货？这是父亲形容女儿的词？！”\n“不可思议吧？我也不信，不过现在珍珍走了，我倒是很愿意相信她了。”\n“然后呢？”\n“然后她说自己实在不能忍受下去，决心离家出走。”\n“您大概没有支持此事？”",
            "summary": "贾珍珍是一个受害者女孩，她的家庭生活因为弟弟的出生而变得冷漠。她的学习成绩逐渐下降，并结识了一些不良青年。今年夏天，她向老师透露了自己在家所受的委屈，包括被父亲称为“骚货”的事件。贾珍珍决定离家出走，但老师并未支持她的决定。"
        },
        {
            "id": 5,
            "content": "“是，我觉得无论走哪条路，也比离家出走要好吧。我那时候很坚定地劝说她，以为自己做得很对，当然现在看起来，我大概是错了。”\n不，你做得很对……麦涛心说，即使离家出走，也未必能改变她被杀的命运，顶多是不必拉上个垫背的老太太。\n“我劝了她整整一个下午，当时她好像也没有下定决心。哦，对了，她还问我，如果走进社会，她能做些什么工作。我还笑着说：‘你那么小，应该没什么地方敢要你。如果你真要去的话，八成可以做些美甲之类的工作吧。’我以为这样说很合适，毕竟是有钱人家的小姐，哪肯干这种服务类工作！没想到她笑了，说：‘那也好，这样可以离他近一些。’”\n“他？男的吧？是谁您知道吗？”\n“知道就好了。贾珍珍结交了社会上一些不三不四的青年，我实在不知道是他们中的哪一个。”\n“您没见过他们？”\n“见过，平时还好，赶上放学的时候，校门口总会聚着一帮人。所有老师都知道，也没什么办法，只能暗自期待自己班上的学生别和他们有联系。至于贾珍珍和谁来往，我没看见过。”\n“所以说这是一个传闻，从班里其他同学嘴里传出来的。”",
            "summary": "麦涛回忆了自己曾经劝说贾珍珍不要离家出走的场景。他认为当时自己做得很对，但现在觉得可能错了。贾珍珍曾问过麦涛进入社会后可以做什么工作，麦涛以为她说的是一个男人，并认为她不会愿意做服务类工作。后来，贾珍珍被发现在社会上结交了一些不良青年，但麦涛并不清楚具体是哪个男人。"
        },
        {
            "id": 6,
            "content": "“对，你这么理解没有问题。”\n“我能不能知道是谁说的？也许他们会有些线索。”\n“没问题，我把我知道的给你列出一个名单来。”\n“她父亲对她的态度，还有其他人知道吗？”\n“我不确定，她朋友应该也知道一些吧。”\n班主任将与贾珍珍交好的几个同学的姓名、住址和电话开列出名单，麦涛看了看，仔细叠好了，揣进口袋。\n“你要去挨个走访他们吗？”\n“是啊。”\n“那好吧，既然是我班上出了事，我就陪你走一遭吧，这样也方便你调查。”\n“谢谢了。”\n麦涛真应该感谢老师的帮助，没有他，要进这些学生的家门，可得花费不少周折。\n犯罪心理师在当时还是个新生事物，家长们连心理都不懂，更别说犯罪心理了。麦涛的证件是b市警察局签署的，当然是真得不能再真的真证件。可惜由于人们不知道这职业是干啥的，所以也没人买账。你总不能拿一个莫须有的头衔来吓唬人吧。这就好像再过二十年，你掏出半个世纪以前的油票、烟票和糖票来，除了引人发笑，再没有其他的功能了。\n由于班主任的陪伴，麦涛的工作还算顺利。",
            "summary": "麦涛是一名犯罪心理师，他在调查一起涉及学生的事件。为了获取更多信息，他需要拜访与案件有关的几位同学。由于犯罪心理师这个职业当时尚不为人所知，麦涛在走访过程中遇到了一些困难。幸运的是，他的班主任决定陪伴他一起进行调查，这使得他们的工作变得更加顺利。"
        },
        {
            "id": 7,
            "content": "他见到了这名单上的大多数人，只有一个孩子外出旅游了。\n名单上的这些都是女孩，班主任也说，贾珍珍和同班的男生关系不睦。\n女孩们自然也没什么嫌疑。\n相应的，她们也没能提供太多的线索。\n只有其中的一人表示，曾撞见贾珍珍和一个校外的男生在一起。\n不过这个和她“在一起”\n的男生也不值得怀疑，既没拉手，也没亲嘴，更没有搂搂抱抱的，她也不知道那男孩的姓名和身份。\n“如果你再见到他，你能认得出来吗？”\n麦涛问。",
            "summary": "麦涛见到了大多数女孩，唯独一个外出旅游。这些女孩与贾珍珍关系不佳，因此没有嫌疑。其中一个女孩提到曾看到贾珍珍与一个校外男生在一起，但并无亲密举动，无法确定男生的身份。"
        }
    ]
}