{
    "chapter_title": "第二十章  烟消云散(1)",
    "chapter_summary": "麦涛和艾西讨论了犯罪心理学这一职业的挑战和局限性。他们认为，由于东西方思维方式的差异，以及罪犯头脑的特殊性，很难在犯罪心理学中进行合理的推演。同时，麦涛还提到了男性杏仁核与调控情绪的关系，以及在控制暴力情绪方面女性的优势。在一个连环凶杀案的侦破过程中，麦涛试图通过分析犯罪模式来找到案件的嫌疑人。然而，尽管他将嫌疑人的年龄范围缩小至15到30岁，并在家庭教师身上找到了不在场证明，但大规模的排查仍然没有取得显著的进展。另外一起连环杀人案中，警方在调查过程中遇到了困难。他们试图通过分析交通监控录像寻找线索，但并没有取得太大的进展。尽管如此，他们还是决定逐个排查可能涉及案件的车主，但没有人被怀疑为嫌疑人。两名十几岁的女孩在同一时间失踪，但她们的QQ好友中没有重复的人。调查过程中，发现她们的生活圈、性格和住址等方面都没有交集，令人困惑。随着邱丽萍的尸体被找到，更多疑问浮现，如凶手如何挑选被害人，以及为何要将她们全身赤裸地弃尸等。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n“艾西，你知道我为什么说犯罪心理师这职业可悲吗？”\n“啊？不知道。”艾西听麦涛讲述三年前的悬案，听得正过瘾，冷不丁被这么一问，顺口答道，“你说吧。”\n“嗯。”麦涛招招手，酒保又添上了一杯，两人已从喝咖啡变为喝酒，并且都有些醺醺然了，“东方人和西方人的思维方式有区别，这你是知道的。”\n“嗯，西方人讲究推演，而东方人讲究总结。”\n“推演就是由a推导出b，然后再推导出c的过程，这种逻辑过程相对于总结法来说更为严谨。不过犯罪心理这门学科有所不同，犯罪心理很难产生合理的推演。\n原因也很简单，因为罪犯的头脑有时候和普通人是不一样的，这已经被现代医学所证明。比如这里……”麦涛指指自己的脑袋，“杏仁核，附在海马体末端，边缘系统的一部分。医学已经证明，杏仁核与调控情绪有密切联系。正常情况下女性杏仁核比男性要大，所以女人能控制暴力情绪，而男性控制性较差，一些罪犯则更差，这也被认为是暴力犯罪的根源。当然了，这些东西你都懂。”\n“嗯嗯！”艾西打了个手势，催他赶紧往下说。",
            "summary": "麦涛和艾西讨论了犯罪心理学这个职业的可悲之处。麦涛认为东方人和西方人的思维方式有区别，西方人注重推演，而东方人注重总结。然而，在犯罪心理学中，由于罪犯的头脑与普通人不同，很难进行合理的推演。麦涛举例说明了男性杏仁核与调控情绪的关系，以及女性在控制暴力情绪方面的优势。"
        },
        {
            "id": 1,
            "content": "“由于犯罪心理师并非罪犯本身，不可能完全依照罪犯的思维方式去看待事物，这就给工作带来了不准确性。譬如我刚才的分析吧——凶手与被害的女孩密谋，去老太太房中偷钥匙，被发现后失手杀死老太太，随后两人反目——这解释在多数情况下也算合情合理，但对于不同的凶手来说，其实可能的解释会有很多。谁也不敢排除纯粹夜盗杀人的可能。\n“犯罪心理师的工作常常建立在对大量案件的交叉比对、总结其可能存在的联系的基础上。西方学者也是这么做的，这本身便有悖于西方人的思路。你见的案子越多，你的经验越丰富，你的判断往往就越准确。但是这同时就存在一个悖论：如果某一类凶手从未被你抓获，那么你永远不可能了解这类人犯罪的模式，因此你想要抓到这类人，就必须碰运气。即使你侥幸抓到他，也很可能错误地将他分到了其他类别里。\n“西方社会中死刑较少，这意味着学者有大量的时间对已被抓获的犯人进行追踪研究。并且fbi这样的组织实际上由中央调控，他们也有权限插足地方的罪案调查。咱们国情有别，某一类别的案件也许成百上千件，但是我无从查证。即使我找到了，罪犯也许在好多年前就被执行死刑了。更何况大量的卷宗让人很少进行交叉研究。于是，国人搞犯罪心理研究，便不得不借助西方现有的结论，而且是善于推演法的西方人根据总结法得出的结论，所以在实际应用中就免不了出错。\n“即使判断没错，”艾西接着说，“成功地分析出凶手，也很难抓到他，对吧？”\n“是的，本案正是如此。”",
            "summary": "犯罪心理师在工作中面临的挑战和局限性。由于无法完全理解罪犯的思维方式，他们的分析可能存在不准确性。犯罪心理师的工作基于对大量案件的研究和分析，但这可能导致将罪犯归类到错误的类别。此外，由于国情和文化差异，国内的犯罪心理研究可能依赖于西方的结论，从而导致在实际应用中的错误。即使成功分析出凶手，也难以成功抓捕，如本案所示。"
        },
        {
            "id": 2,
            "content": "回忆起三年前的事情来，麦涛总是那么无奈。既然已经得出了凶手当夜的犯罪模式，警察局的调查工作也就有了明确的方向性，然而这个方向只不过是大势所趋而已。\n麦涛把嫌疑人的年龄往下压了压，变成十五到三十岁。因为他觉得，与女孩密谋作出如此案件的人，思维方式应该不够成熟。警方先是排查了女孩家聘用的家庭教师，这没花多长时间，因为人家的嫌疑很快就被排除了。家庭教师是正在某名牌大学就读的学生，闲暇时间勤工俭学，四处接一些家教的工作，即使暑假也没有回家。案发当夜他回到宿舍休息，有同屋室友证明。\n随后的排查工作则耗费了大量的人力物力。凶手既然是被害人熟悉的人，鉴于班主任的说法，凶手有可能是校外游手好闲的男青年，警方不得不传讯地面上的所有混混，挨个审问。\n两三个礼拜的时间，警察局里天天人满为患。如此庞大的排查行动，毫无疑问会造成巨大的舆论效果，好在被调查者多是混混，媒体也就不好意思兴风作浪。\n局里到处是黄毛、蓝毛、绿毛等染着发的青年，嘴里时常骂骂咧咧的，整个警察局乌烟瘴气。\n折腾了快一个月，收效甚微。",
            "summary": "麦涛作为警察局的一员，试图通过分析犯罪模式来找到案件的嫌疑人。他将嫌疑人的年龄范围缩小至15到30岁，并首先排查了女孩家的家庭教师，但由于他有不在场证明而被排除。接下来，警方对可能涉及的外闲男青年进行了大规模的排查，但一个月后仍未取得显著进展。"
        },
        {
            "id": 3,
            "content": "其实警方的审问方式是很明智的，“出卖朋友”——他们用的就是这样的原则。小混混被叫来了，警察并不把他当成凶手，态度也很和气，而是问他：“你是否注意到身边的人曾和这女孩交往？”不涉及自己的利益，被询问的人也就很难产生防御心理。更何况杀死老太太和小女孩绝非英雄所为，没人愿意包庇凶手。\n警方利用了这样的心理暗示，也成功地得到了部分线索，不过深挖下去，线索却断了。\n除了排查带来的人力消耗之外，对这么多人、这么多证据的检验，也损耗了大量的时间和物力。\n时间一分一秒地拖着，愣是耗费了一个月，直到凶手再次犯案。\n在这期间，有三位少女被报失踪，警方高度紧张。结果发现，三位都是离家出走。然而接下来的一宗却成为了悲剧。\n8月24日下午，一位无助、绝望的母亲走进警察局，声称女儿彻夜未归。由于凶杀案的存在，警方已将报告失踪案的时效缩短至十二小时。\n陪着这位母亲一同前来的，还有两个女孩以及她们的家长。\n“她们昨天晚上去唱歌了。”几位家长的说法如出一辙，“八点半前后从歌厅出来，由于并不同路，失踪的女孩邱丽萍说她自己打车回家。”\n另外两个女孩目送她上了车，可是半小时后再打电话，手机就关机了。女孩们没多想，以为只是手机没电了，可随后便接到了邱丽萍家长打来的电话——女儿还没有回家，众人的心提到了嗓子眼。\n“我们是千真万确看着邱邱上车的。”女孩们急得快哭出来了。……\n刘队不以为然。人们无心犯下的小错，如果引发了严重后果，他们往往会隐瞒事实。于是，他问了个很简单的问题：“邱丽萍到底是在哪个路口打的车呢？”\n结果，两个女孩没串好供，说岔了。\n“她到底去了哪儿？”刘队声色俱厉，稍微一吓唬，一个女孩就忍不住哭出来了：“我真不知道她去哪儿了。她妈管她挺严的，她不会不回家啊！”\n再吓唬孩子，她们也说不出什么了。\n刘队挺可怜邱丽萍母亲的，因为她是单亲妈妈。不过发生了这种事，也许单亲反倒成了安慰。\n出了这样的事，父母很容易互相指责，至少，这个母亲顶多是自责吧。",
            "summary": "一起连环凶杀案侦破过程中，警方通过询问和排查寻找线索的过程。起初，警方通过心理暗示的方式成功获得了部分线索，但随着时间的推移，线索逐渐中断。在这个过程中，三名少女被报失踪，后经证实为离家出走。在一名少女未能按时回家后，警方通过询问发现了线索，锁定了凶手。"
        },
        {
            "id": 4,
            "content": "他很快下了命令：“查，给我挨个儿查！从歌厅到女孩家，所有的大路、岔路，给我查个水落石出。”\n大海捞针，说的就是这样的事情。西方的犯罪心理电影中，常有这样的说法，十二小时内的存活概率是多少，二十四小时内的存活概率是多少。在中国，在b市，存活概率有多大，没人知道，反正抓紧时间呗。\n8月24日一晚，谁也回不了家！\n麦涛去了邱丽萍家，他看到的是一个家教甚严的女孩的房间。也许是母亲的约束太多，小小的卧室里规规矩矩的，墙上连一张海报都没有，写字台上整齐地摆放着一摞教科书和练习册，旁边的书架上放着各种“考试宝典”之类的书籍。看起来，母亲为了女儿的学业，是下了工夫的。\n可悲的是，中考结束，女儿考上了重点高中，开学在即却发生了这样的事，对这位单亲母亲的打击可想而知。\n如果现在就说这一案的受害人与上一案不同，未免有些太过敷衍了。的确，两个孩子的家境不同，一个富有却不受关注，另一个平凡却总被看管。乍看之下，两个孩子没什么共同点。\n麦涛从柜子里取出几本考试宝典，信手翻看着，忽然停了下来。他注意到翻书的那一侧有一个共同点。\n最初的几十页由于被翻得多了，纸页边微微发黑，而后面的几百页都像从未看过似的，依旧雪白。麦涛笑笑，没吭声。征得人家同意后，他坐在女孩的小床上，把书架上所有的考试用书都翻下来，一本一本地逐个查看。类似的情况几乎泛滥到每一本书。\n在用功学习的乖乖女身份之下，似乎也掩饰了一个心猿意马的躁动灵魂。\n这种现象在单亲家庭里也很常见。单亲家长往往不是过度放纵，就是过度看管。邱丽萍的状况显然是后者。而孩子到了青春期，过度看管其实也没什么用——她学会了伪装，假装每天在用心学习，其实书翻开了，可没怎么认真看。她能考上重点中学，应该是靠着纯粹的小聪明。\n手机随身携带，自然是和女孩一起失踪了。麦涛提议要看看孩子的电脑。\n只需几个小小的隐藏文件夹，就可糊弄大多数家长了，可这瞒不过麦涛。可是文件夹里也只是些漫画和动画。回去请人破解一下她的qq号吧，麦涛这样想。\n麦涛在这里还算清闲，警察同志可是累得焦头烂额。",
            "summary": "B市的两名青少年相继失踪，警方全力调查。第一个孩子是富有的，但不受关注；第二个孩子是普通的，但受到严格看管。麦涛发现这两个孩子都有在学习上伪装的现象，他们在书中翻开的页面一边发黑，另一边雪白，暗示他们并未真正投入学习。麦涛试图通过查看孩子的电脑和QQ账号来寻找线索。警方则忙得不可开交。"
        },
        {
            "id": 5,
            "content": "从歌厅到女孩家，打车二十分钟，走路一个多小时的路程，岔路无数，沿街小商店、小饭馆也无数，愣是没人注意到昨天晚上有什么不寻常的事发生。\n太他妈扯淡了！刘队不禁发出这样的感慨。\n如果邱丽萍是连环杀人案的第二位被害者，那么凶手到底是怎么带走她的，才能做到神不知鬼不觉？难道真像一些电影那样，路边停着个车子，把人劫持上去就跑？\n可是对交通监控录像的分析也没太大收获。当然了，总有几辆车子停在树荫下，那大概也只是司机累了，休息休息而已。\n查！给我挨个儿查！\n行啦，领导放了话，于是，几十位不小心在路边小憩的车主也被请了来。\n没人有嫌疑……这时候，小混混的说法俨然也站不住脚了。小混混都是分片的！这就意味着，如果你是南城某地的小混混，大约不会到北城某所中学门口去站着，因为在人家地头上，你的同行是不欢迎你的。小混混经常带有较为浓重的地域色彩，就像还在上学的孩子也带有浓重的地域色彩那样。b市的面积可不小，十几岁就想跑遍全城，纯属做梦。",
            "summary": "一起连环杀人案，警方在调查过程中遇到了困难。他们试图通过分析交通监控录像寻找线索，但并没有取得太大的进展。尽管如此，他们还是决定逐个排查可能涉及案件的车主。然而，经过调查，没有人被怀疑为嫌疑人。这使得最初的小混混说法也变得站不住脚。"
        },
        {
            "id": 6,
            "content": "那么，互联网……有没有可能是互联网的作用呢？网络的联系功能很强，聊天、视频、语音、游戏，孩子们接触起来是如此简单，且家长往往毫不知情。时下，“网友”都快成一切贬义的代名词了。\n然而互联网在本案中竟然也没有派上作用，两个女孩的qq好友中无一人重复！\n查，接着给我查！网游、网页，挨个儿查！\n查网页，当然是比较“梦幻”了。不过两个孩子装的电脑网游也不相同。这一次用不着领导大喊大叫了，工作人员面对不同的网友，也分别调出了好友记录，仍无一人相同。\n刘队慌神了，他感到自己面对的是犯罪史上的一个奇才，没有任何方式可以把他给揪出来！\n麦涛同样也慌神了。这是怎么回事呢？疑问太多了，仅信手拈来的几条便让人捉摸不透：1.既然连路边的车辆都被排查过了，那么凶手一定认识邱丽萍。如果不认识的话，怎么能顺利带走她呢？总不能说掏出个大垃圾袋，把她装进去背走吧，这也太离谱了！\n2.如果邱丽萍认识凶手，那么就像贾珍珍认识凶手一样，他们是如何认识的呢？住址相隔遥远，学校不同，生活圈子不同，性格不同，一切的一切，两个女孩都没有交集，那她们怎样认识了同一个凶手？\n3.进行被害者对比的时候，麦涛也一筹莫展。现在除了被害人年纪都是十四五岁之外，再没有什么共同之处了。当然，反过来说是共同点太多了。西方国家红头发的、蓝头发的、褐色头发的，各式各样，什么都有。中国不同，一水儿黑头发黑眼珠，大家外观上都差不多。说到穿着，邱丽萍失踪的时候穿了一件蓝格子的连衣裙，而贾珍珍穿了什么，没人知道，也很难产生对比。两人的脸部轮廓、眼型、嘴巴，几乎没有一处相同，甚至连体形都不同，贾珍珍瘦些，邱丽萍略丰满——凶手到底是根据什么来选择被害人的呢？\n当然了，又过了几天，等到邱丽萍的尸体被发现的时候，麦涛可以加上一条共同点：她的尸体也是全身赤裸的……\n2\n这一次的弃尸地距离女孩家并不算远，往南步行一刻钟就到了。\n尸体被发现时，距离女孩的失踪日已有四天。偌大的一片废弃住宅区，放眼望不到边。\n这一片地区号称南城改造，拆得挺快，东边半个房顶，西边一面山墙的，满目疮痍。拆得快，盖得可不快，于是乱草蓬蒿的一大片，成了野狗野猫的乐园。",
            "summary": "一起神秘失踪案件，两名十几岁的女孩在同一时间失踪，但她们的QQ好友中没有重复的人。调查过程中，发现她们的生活圈、性格和住址等方面都没有交集，令人困惑。随着邱丽萍的尸体被找到，更多疑问浮现：凶手如何挑选被害人，以及为何要将她们全身赤裸地弃尸？这些谜团亟待解开。"
        },
        {
            "id": 7,
            "content": "夜晚，猫儿求欢的叫声和狗狗疯狂的吠叫此起彼伏。可是一到了白天，什么动静都没有了，一片静谧。\n不过想想也知道，猫儿狗儿的大概没干好事，看看尸体的残缺不全就知道了。天气太热，又过了好几天，腐臭的味道隔几百米都能闻到。附近还未搬走的居民实在受不了了，过去一查看，吓得魂飞天外自不必说。警察在五分钟内就赶到了。\n有了上一次的磨炼，麦涛看到这具尸体时没太大反应，不过也还是吐了一会儿。\n刘队怒火中烧，气得想骂街，连老法医都很难保持平时优雅的无动于衷的表情，连声说太惨了。\n的确，凶手的手法可以说是惨无人道。这倒不是他毁尸灭迹，因为那些都是猫狗所为，不能扣在他头上。然而凶手几乎在这里活生生地摆了一个犯罪现场。",
            "summary": "猫儿的叫声和狗儿的吠声此起彼伏，但在白天却变得安静。实际上，这些声音可能是猫和狗在制造麻烦的迹象，从残缺的尸体就可以看出。几天后，恶臭弥漫，附近的居民无法忍受，发现尸体后吓得魂飞魄散。警察迅速赶到现场，麦涛虽然有所准备，但仍感到恶心。队长刘愤怒不已，连老法医也难以保持冷静。这起案件中的凶手手法残忍，虽然没有直接破坏尸体，但他在现场展示了整个犯罪过程。"
        },
        {
            "id": 8,
            "content": "此处位于这一大片拆迁房的中心地带，大概是由于不急着动工，这一小块区域的房子保存相对完好，只是窗户玻璃都被砸了，墙壁上一个个大黑圈里写着“拆”字，还历历在目。\n其中一间屋子的正中端正地摆放了一把椅子，椅子有些脏，木头破烂了，八成也是这户拆迁时的遗留物。\n椅子上的污物除了尘土之外，还有些斑驳的呕吐痕迹。\n毫无疑问，邱丽萍曾被绑在椅子上，嘴里塞了块破布。\n这一次，凶手几乎没带走任何东西，因为破布也扔在了一边。\n破布边上是捆绑她用过的绳索。\n尸体脱水，手腕上有明显被捆绑过的痕迹，经过啃食之后残留在皮肤上，却没有经受虐待的痕迹。\n并且，同上次一样，尸体没有遭受性侵犯。",
            "summary": "邱丽萍被绑在一把破旧椅子上，嘴巴被破布堵住。凶手没有带走任何有价值的东西，包括破布和捆绑她的绳索。尸体经过脱水处理，未受虐待且未被性侵犯。与上次案件类似，尸体未遭性侵犯。"
        }
    ]
}