{
    "chapter_title": "第三章  艾莲的遗嘱(1)",
    "chapter_summary": "年轻心理咨询师艾西在咖啡馆的日常习惯和他的心理医生角色得到了描绘。艾西有一些成瘾行为，如喝咖啡、吃巧克力、玩棋牌游戏等，这些行为虽然无害，但能满足他的心理或生理需求。同时，他与老朋友古德曼律师的友谊和合作关系也得以展现。古德曼律师带来了一个奇怪的文件，涉及他在去世后或失踪后，唐彼得将继承其咖啡厅的所有权。艾西对此感到非常困惑，不知道这是遗嘱还是财产赠予。在阅读相关文件后，他发现其中包含一条附加条款，要求唐彼得在接手咖啡厅后，若发生特定情况，需将咖啡厅所有权无偿移交给麦涛。这让艾西感到不安，试图从律师古德曼那里寻求解释。随着剧情的展开，两位当事人唐彼得和麦涛在寻找潜在对手的过程中，遇到了一个神秘的遗嘱案件。委托人在遗嘱生效后失踪，留下两个怪人受益人。艾西和律师古德曼讨论了这个案件的细节，认为应该将委托人的情况视为失踪。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "1\n无论是喝茶、吃巧克力，还是于午饭后找人玩棋牌游戏、买花格子衬衫、透支信用卡，甚至是在早餐时看体育新闻——我们所有的人都有瘾。\n也就是说，并非只有抽烟、酗酒、滥用药物和吸毒等有害的习惯才叫上瘾。\n实际上，任何我们开始想要却没必要，但是能满足心理或生理渴求的事情，都可以称为成瘾。这种成瘾行为其实就像你只按一条固定路线上下班，即使条条大路通罗马那样简单。\n年轻的心理医生艾西也有不少成瘾行为，特别是当他坐在咖啡馆里的时候。\n他习惯要一杯塞满了冰块仍不嫌过凉的苏打水，轻轻地摇晃杯子，随后点上一支烟，深吸一口，然后一边喝水一边慢慢地把烟吐出来。刹那间，烟雾混在了水里，又被升腾着的丝丝凉气拖着往上升——整个杯子就变得烟雾缭绕、水汽蒙蒙，看上去特别有趣。\n这个动作艾西通常会反复做好几次，今天也不例外。他盯着烟雾蒙蒙的杯子看了一会儿，然后把它举在唇边，仿佛喝水和抽烟变成了一个动作，缓缓地喝了下去。\n他一直低着头在喝水，直到杯子重新变得纯净和透明，这才抬起慵懒的眼皮，去看坐在他对面的那个男人。",
            "summary": "年轻人艾西的心理医生和他在咖啡馆的日常习惯。艾西有一些成瘾行为，如喝咖啡、吃巧克力、玩棋牌游戏等，这些行为虽然无害，但能满足他的心理或生理需求。在咖啡馆里，他会喝一杯充满冰块的苏打水，点上烟，然后在喝水的同时慢慢吸烟。这个过程会重复多次，直到杯子变得纯净透明。在这个过程中，艾西与坐在对面的男人交流。"
        },
        {
            "id": 1,
            "content": "古德曼律师——艾西不错眼珠地看了他一会儿——老样子，花白的头发，熨烫得没有一丝褶皱的衬衫和领带，凝固了的严肃的神情，和平时没什么两样。\n不过，今天他葫芦里卖的是什么药呢？艾西有些茫然。\n艾西还算年轻，不过而今也已经三十岁了。从之前的心理游医熬到了眼下这一步，算是很不容易。所谓心理游医，就是在现行体制下并没有被纳入医院或机构管制的心理工作者，靠接私活来维持生计的那一类人。通常他们既要与客户周旋，又要面对专家和教授们的指责和打压。没办法，谁让这个行业败类多呢？其实，专家队伍里有名不副实的，游医队伍里的骗子就更多。\n艾西不是骗子，于是只好默默地奋斗，总算获得了一席之地。他的口碑不错，名望也在提升，近期内得到了一笔不小的投资，因此顺利地开业，雇了些志同道合的年轻人，成立了自己的心理咨询中心。公司的生意不错，到了下半年简直可以说是门庭若市，作为老板，艾西仍然不愿意放弃专业工作，这就让他的精力常常透支。\n然而眼下，坐在对面的男人——古德曼律师约他出来，却让他觉得很诧异。\n古德曼律师姓古，古月的古，叫德曼。这名字很有趣，也不知道爸妈是怎么给起的。古德曼的英文刚好就是“good\nman”（好人），于是大家也常常称他为好人先生。\n古律师，或者叫作好人先生，是艾西的老相识了。律师这行压力大，凡是不舒服的时候，古律师就来找艾西咨询。反过来说，艾西开业后，出现法律上的问题，也要向律师求助——一来二去，在友情之上，两人便建立起了牢固的共生关系。\n古律师过去常说：“小艾啊，开业吧，别这样到处打游击了！没个固定的场所，这样每天跑来跑去的，累断了腿，又能挣几个钱？要不然我给你投些资？”\n不管是不是律师的劝说发挥了作用，反正艾西现在开了业，可古律师的态度又发生了改变。他依然有事就来找艾西，却从不肯在咨询中心里谈话。\n“出来吧。”古律师现在常常这样说，“出来说话方便，就你跟我两个人，省得别人传闲话。”\n两个大老爷们儿，有什么闲话可传的？艾西虽然搞不懂，但他还是遵从了这位长辈的要求。",
            "summary": "艾西是一位心理咨询师，他在努力发展自己的事业并取得了一定的成功。古德曼律师是他的老朋友，经常来找他咨询问题。然而，最近古德曼律师的行为让艾西感到困惑，因为他总是在咨询中心之外的地方与艾西交谈。艾西不知道古德曼律师这次想要说什么，但他们的友谊和合作关系仍然稳固。"
        },
        {
            "id": 2,
            "content": "开业之后，古律师是第三次找他——这次的情况与以往大不相同。虽然律师先生还是打扮得精致又严肃，可眉眼之间似乎掩不住少许慌乱。对于见过大世面、经验丰富的律师来说，要喜怒不形于色那是小菜一碟，更不要说紧张感应该和他们绝缘了。\n艾西不明白律师先生葫芦里卖的什么药，喝完一杯水之后才开口：“好人先生，您今天找我是……”\n没等他把话说完，古律师插嘴道：“哦，小艾，这事情说来话长，你先看看这份东西吧。”他把手从桌子下面拿上来，见服务员过来添水，似乎还抖动了一下，等那姑娘走了之后，这才把一张折好的a4复印纸递了过来。\n这纸似乎被他攥在手里很久了，既有皱褶又有汗渍。艾西更茫然了，可他也没说什么，静静地接了过来，然后把它打开。\n古律师既然要求别说话，艾西自然也就只好在心里默念。他扫了一眼，上面似乎是些法律条文之类的东西，短时间内看不明白，只好逐条审视。\n只见最上面的第一条是这样写的：“第一条：在我死后，抑或是我失踪之后，唐彼得先生如尚有工作能力，则可以接受我的财产赠予，得到我咖啡厅的经营权、使用权及一切所有权。我的死亡需要有官方证明，而我的失踪则由古德曼律师来判定。”……\n啊？这是什么玩意儿？\n仅仅看完第一条，艾西就感到莫名其妙。他抬头瞥了律师一眼，律师还是老样子，紧张兮兮的。\n让艾西深感茫然的是，这东西说的是啥？遗嘱，还是财产赠予？什么叫“我死之后”，抑或是“我失踪之后”？写这东西的人，到底是快死了，还是正经历某种危险，即将“被失踪”？\n这一条中的后半部分——最后一句，看起来更加奇怪。死还好说，人死了嘛，入土为安——这年头房子和地太值钱，不讲究入土了，反正把骨灰盒找个地方安放起来，也就算行了。“我的失踪则由古德曼律师来判定”？失踪有让律师来判定的吗？！\n执著于第一条，并不能让自己更好地理解这件事，艾西只好接着看。",
            "summary": "古律师神情慌张地找到了艾西，并给他看了一份奇怪的文件。文件内容涉及在他去世后或失踪后，唐彼得将继承其咖啡厅的所有权。艾西对此感到非常困惑，不知道这是遗嘱还是财产赠予。"
        },
        {
            "id": 3,
            "content": "“第二条：如唐彼得先生想要获得咖啡厅的所有权，则他还须同意本附加条款。唐彼得先生在接手咖啡厅之后的岁月中，若出现死亡、失踪、入狱、丧失生活自理能力或工作能力的情况，则唐先生必须同意，将咖啡厅的所有权无偿移交给麦涛先生。唐先生必须同意本附加条款，方可使第一条生效，即得到我的咖啡厅财产赠予。如其他日出现死亡、失踪、入狱、丧失生活自理能力或工作能力，又拒绝转交咖啡厅所有权的情况，古德曼律师有权依照本条例，请有关部门协同处理。”……\n艾西觉得自己掉进坑里了。也不知道是空调开得太凉，还是别的什么原因，他忽然起了一身鸡皮疙瘩。\n这到底是啥玩意儿？！\n如果只看第一条的话还好，虽然个别字眼有点奇怪，但总的来说，写这份赠予书或者遗嘱的人，还是个很慷慨的人。不过后面的这一条算什么呢？既然给了人家，为什么又要设定条件？本来只有唐彼得这一个受益人（暂且不去管中国人为什么叫这个名字吧），现在又蹦出一个叫麦涛的受益人，到底是什么意思？顺位继承吗？看起来也不像。\n艾西只好继续往下看，可是下面的条款主要是一些具体的操作事项，并没什么特殊的，也没对上面两条进行任何解释。\n这份遗嘱的签署日期是2009年9月，署名位置是空着的。\n艾西倒吸一口凉气，又抽了口烟，好不容易才开口问道：“好人先生，你让我看这东西，究竟是什么意思呢？”\n古德曼依旧是一脸凝重，摆了摆手：“没什么，我想问问你老弟对此有什么看法。”\n看法？\n看法倒是很多，乱七八糟，说不清道不明的。\n见艾西无语，律师先生又从提包里抽出一张纸：“好吧，那你再看看这个。”\n“哦……”艾西接过来，本能地产生了一种不好的预感。\n果然，这张纸和之前的那张没什么区别——格式相同，同样印刷了一行行的条例。",
            "summary": "艾西在阅读一份关于咖啡厅所有权的赠予书和遗嘱时，发现其中包含一条附加条款。在这条款中，赠予者要求唐彼得在接手咖啡厅后，若发生死亡、失踪、入狱、丧失生活自理能力或工作能力等情况，需将咖啡厅所有权无偿移交给麦涛。艾西对此感到困惑，试图从律师古德曼那里寻求解释。然而，古德曼仅让他看看这份遗嘱，并未给出明确答案。艾西感到不安，继续阅读后续条款，但仍无法理解其含义。"
        },
        {
            "id": 4,
            "content": "“第一条：在我死后，抑或是我失踪之后，麦涛先生如尚有生活自理能力，则可以接受我的财产赠予，得到我位于天堂苑那套房子的所有权以及现金一百万元整。我的死亡需要有官方证明，而我的失踪则由古德曼律师来判定。”……\n来劲了！这家伙变本加厉了！艾西在心里念叨着。\n这和刚才的第一条有什么区别吗？\n区别当然还是有的：受益人不同，一个是唐彼得，一个是麦涛；赠予的财产内容也不同，一个是咖啡厅，一个是房产和现金。\n至于第二条，艾西几乎连看都不用看，便能想到了。果然，实际情况也是如此。\n“第二条：如麦涛先生想要获得房产和现金，则他还须同意本附加条款。如麦涛先生在接手咖啡厅之后的岁月中，出现死亡、失踪、入狱、丧失生活自理能力的情况，则麦先生必须同意，将房产所有权无偿移交给唐彼得先生，而现金则无须退还。麦先生必须同意本附加条款，方可使第一条生效，即得到我的房产和现金。\n如其他日出现死亡、失踪、入狱、丧失生活自理能力，又拒绝转交房产所有权的情况，古德曼律师有权依照本条例，请有关部门协同处理。”\n“这……”艾西彻底不知道说什么才好了。他眨巴着眼睛，向律师先生求助。",
            "summary": "一位名叫艾西的人面临着两份遗嘱。第一份遗嘱中，唐彼得成为受益人，获得一家咖啡厅的所有权。第二份遗嘱中，麦涛成为受益人，获得一套房产和一百万现金。然而，麦涛需要在接手咖啡厅后遵守附加条款，即在出现特定情况下将房产无偿移交给了唐彼得。艾西对此感到困惑，寻求律师的帮助。"
        },
        {
            "id": 5,
            "content": "“你怎么看？”古德曼依旧追问。\n“我……我只能说立下这份遗嘱的人，是个疯子。”\n“疯子……”古德曼竟然笑了，似乎是得到了一丝心理安慰，不过这笑容转瞬即逝，“嗯，他的确是个疯子。然后呢？你可以随便说。”\n“我随便说什么呀？”艾西有些懊恼，他始终不理解这事和自己有什么关系，“这么说吧，您跟我认识的时间不短了，我说话直，希望您也不要介意。我的想法很多很乱，您到底想听什么？或者说，您今天来找我，让我看这份东西，到底有什么用意，请您先说清楚。这样我也就无所顾忌了。”\n“唉，好吧。”古德曼叹了口气，“你说得也有道理。小艾啊，不瞒你说，自打接到这份遗嘱，呃，不……总之吧……不管这到底算什么，自打接了这份委托之后，我就没有一天能睡好觉的。你大概有点瞧不起我吧，我这么一大把年纪了，在这一行里摸爬滚打了二十来年，居然还被这点小事困扰。不过小艾我问问你，你可曾见过或听说过这样的遗嘱吗？”\n“没有……”小艾很认真地摇了摇头，“如果说完全没有，倒也不现实，有些日本推理小说中曾经出现过类似的情况。不过，即使是小说中，也不会把两个受益人如此赤裸裸地对立起来。这简直就是说，两人中非要一个杀死另一个，才能获得最大利益。现实中，这种事情是绝无仅有的。”\n“嗯！”古德曼郑重其事地点点头，“的确如此。我经手的委托可能有上千件了，这样的也是头一次遇见。不过小艾你说错了一点——我的委托人很有远见，他已经做好了充分的防范，以避免受益人自相残杀。”\n“这话怎么讲？”\n“呵呵，”古德曼难得地又笑了笑，“你看这两个名字：麦涛还好，看起来像是个正常的人名；唐彼得就有些离谱了，实际上，他本人并不叫这个名字。可是遗嘱上居然就是这么写的。你看，两份遗嘱的第八条都写道：‘只有我才知道并可以验明他们的正身，并与他们核对身份证件之后，方可办理财产转移手续。’而且，委托人更高明的地方在于，每一个受益人都不知道还有另一份遗嘱存在。”\n高明吗？艾西真不觉得！也许，唐彼得和麦涛认为自己手中的遗嘱便是唯一的一份遗嘱了，但是这根本就不可能。就算麦涛可以不知道咖啡厅的事情，但委托人总需要一个住的地方吧？给唐彼得的遗嘱中只说了咖啡厅，而没说房子的事情，这本身就证明遗嘱绝非一份。\n这个问题可以先放下不谈。仅仅是他们各自拿到的属于自己的那份遗嘱，就已经够可笑的了——给我的遗嘱上，为啥要出现别人的名字？而且还不仅仅是出现而已。如果我不同意在我遭遇特殊状况之后，把财产无偿移交给这个人，我甚至都不能获得赠予。",
            "summary": "古德曼接到一份奇怪的遗嘱，涉及到两个受益人麦涛和唐彼得。遗嘱中的条款让古德曼感到困惑，因为两个受益人的名字被赤裸裸地对立起来，似乎在暗示他们中必须有一个杀死另一个才能获得最大利益。然而，委托人已经做好了充分的防范，以避免受益人自相残杀。古德曼找到艾西寻求帮助，希望解释这个奇怪现象背后的用意。"
        },
        {
            "id": 6,
            "content": "无论是唐彼得还是麦涛，两位当事人八成也都不是傻子吧，难道他们不会琢磨琢磨，不会去找找这个潜在的对手吗？\n艾西不说话，只低头抽烟，顺便把玩着手里的玻璃杯。做心理咨询这么些年了，怪人见了无数，这么夸张的还是头一回。他不禁想到，要是人心也像这杯子一般透明，那该有多好啊。\n古德曼似乎是看穿了艾西的想法，说道：“小艾老弟，你也看到了，这遗嘱从签署日到现在，差不多正好一年。我的恐惧感可并没有随着时间被冲淡，反而是越来越强了。最近几个晚上，我常做噩梦。坦率地说，这里面还有一件离奇的事情，老弟你要不要听一下？”\n要呗，有什么可不要的呢？艾西点点头。\n“按照常理来说，人人都喜欢遗产吧，即使这遗产的附加条款有点诡异。不过，正常人也不会说死就死，说残就残的吧？只要我能正常地活着，我就可以拿到房产、现金或者咖啡厅，何乐而不为呢？再说，重赏之下必有勇夫，这可是千古不变的真理。所以，他们都没有理由拒绝接受这份赠予。”\n古德曼呷了口水，稳了稳情绪：“然而，这两个受益人，都可以称之为怪人。首先，委托人死亡或者失踪的消息一传到他们的耳朵里，俩人都很是悲痛，竟然……”\n“等等！”艾西忍不住了，插嘴说，“好人先生，您刚才说的是普通话吗？”艾西很激动，也顾不上客气了，连珠炮一般地追问道：“什么叫作死亡或失踪？人要么就是死了，要么就是失踪了，当然失踪也有可能是死了。不过对于您这样一位法律专业人士来说，这两个字眼不能混为一谈吧？如果委托人死了，那他就是死了；如果失踪就是失踪，为什么会说死亡或是失踪呢？”\n“因为我实在是不知道啊！”古德曼苦笑了一下，“这么说吧，就在这两份遗嘱生效的当天，委托人跳楼自杀了，还好是自杀未遂。但是从那之后，他便踪迹皆无。你说，这到底算是死亡还是失踪呢？”\n“算是失踪吧。\n从某个时间节点之后就再也没有出现过，理应算是失踪。”\n“是的。”\n“那么，这些财产赠予手续是什么时候办的呢？”\n“自杀未遂之后的一个月。”",
            "summary": "两个当事人唐彼得和麦涛在寻找潜在对手的过程中，遇到了一个神秘的遗嘱案件。委托人在遗嘱生效后失踪，留下两个怪人受益人。艾西和律师古德曼讨论了这个案件的细节，认为应该将委托人的情况视为失踪。"
        }
    ]
}