{
    "chapter_title": "第二十四章  麻雀传说(2)",
    "chapter_summary": "愤怒与悲剧一位名叫方茗的男子在愤怒中摔碎了杯子，随后发现自己的妻子倒地不起并已经死亡。然而，他对处理妻子尸体的过程失去了记忆。作为心理咨询师的艾西试图通过分析方茗的叙述和他腿上的伤痕来判断事情的真伪。第二章：失忆与困惑方茗陷入了失去记忆的时期，无法回忆起是否杀死了自己的妻子。艾西尝试了各种方法帮助方茗找回记忆，但都没有成功。第三章：求助与案件麦涛带着一位年轻人在艾西的心理咨询中心出现，声称需要艾西的帮助鉴定这位年轻人是否精神不正常。原来，这位年轻人曾在心理咨询中心劫持了前台小姐。警方希望艾西能帮助他们解决这个问题。第四章：质疑与决定艾西对年轻人的请求表示怀疑，但仍被他的真诚所打动，决定给他一个解释的机会。晚上，艾西收到了一条来自年轻人的短信，暗示有一个秘密计划将在傍晚时分展开。第五章：揭秘与真相艾西决定重新考虑年轻人的请求，试图揭开这个神秘事件的背后真相。随着调查的深入，艾西逐渐揭示了一个令人震惊的秘密。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“哦，我懂你的意思了。”客户为自己能理解而感到很开心，艾西心想要不要奖给他一块糖，“我明白了。我当时很生气，扔出杯子之后，我还是很生气。可是我发现她倒下去之后就不动了，这时候我就不生气了。我站起来想过去看看，走得太快了，被茶几绊倒了，磕得很疼啊，你瞧。”男人撩起裤管，露出小腿上的一处伤痕，看起来经年历久了。\n居然磕得这么厉害，可见他当时撞在茶几上的力道有多猛了。等一下，既然这伤痕还在，那么能不能说明他所说的都是事实呢？还是说，磕破自己是现实，但是与杀妻妄想混为一谈了？\n男人不管他，继续说：“我摔倒了，揉揉腿，好疼啊。不过这时候我想起老婆来，就爬着过去看她。我摸摸她的脖子，脉搏已经不跳了，她死了。我就不生气了。我觉得很后悔，请您帮帮我。”\n“这事发生多久了？”\n“嗯……”又是一阵费力的思索，“不知道，好久了吧。”\n“你看看自己腿上的伤痕，你觉得这伤痕有多久了？”\n“一年吧，也许还不止？”\n“是啊，如果你在一年前杀死了妻子，为什么现在才来寻求帮助呢？”\n“呃……因为我最近才想起来。”\n“发生了什么事，让你想起来的？”\n“呃……没什么，我就是忽然想起来的。”\n“你做什么工作的？”\n“我不记得了。”\n“你不记得？”\n“真不记得了！”他突然加重了语气，似乎对艾西的怀疑感到很不满。\n“嗯，那好吧。刚才你说，杀妻之后你不生气了，你感到后悔。随后呢，你把妻子的尸体弄到哪里去了？”\n“我不知道。”\n“呃，不着急，你可以慢慢回忆。想想看，你妻子的尸体不会凭空消失，她当然也不会还待在家里，不然邻居都会找上门来的，所以你一定是把尸体处理掉了。问题是，你是怎么处理的呢？”\n“我记不起来了。”\n“那好。”艾西重重地舒了口气，“那么我们可不可以反过来想一下，你不记得处理过尸体，也许尸体根本就不存在，如果没有尸体，那么杀妻也就不可能，所以……”\n所以什么呢？艾西没说完，那人就暴躁地跳起来：“我杀了我的妻子，我杀了！”\n哦！\n“好好，你杀了，请你坐下吧。”",
            "summary": "自己愤怒地将杯子摔碎，接着发现妻子倒地不起并死亡的经历。然而，关于如何处理妻子尸体的部分，他无法回忆起具体细节。艾西试图通过分析男人的叙述和腿上的伤痕来判断事情的真实性，但男人变得焦躁不安，坚称自己确实杀死了妻子。"
        },
        {
            "id": 1,
            "content": "艾西陷入了沉默。这倒不是在使用技术，而是他当真不知道该说点什么。\n这一次的沉默，八成打破了卡尔·罗杰斯的纪录。\n最后两人不得不达成了一项协议：既然没有任何证据、任何人可以证明他真的杀妻，那么我们保留这可能是妄想的概率。为了一宗莫须有的罪名去坐牢也不现实。于是，在接下来的这段时间里，艾西将帮助他不断寻找失去的记忆，直到找到或确认为妄想为止。\n送那男人出门的时候，艾西才问：“老哥，你登记时的姓名叫方茗，这是你的真名吗？”\n“是的。”\n“那好，方茗，下周日的同一时间，你能来找我吗？”\n“能！”\n“如果你想到了什么，希望你也来找我，或者给我打电话。”\n“好的！”\n从那以后，直到现在的几个月里，艾西尝试了各种办法，都没能成功地帮方茗找回失去的记忆。\n在对他进行催眠的时候，艾西发现了一个很令人惊奇的状况：即使是在潜意识里，方茗的记忆中也保存着杀妻这部分情节。可是，潜意识里的东西也和意识里的差不多，没头没尾的，这就更给他杀妻的案例蒙上了一层阴影。\n方茗说他每周都会来，他基本上也是这样做的，只是偶尔缺勤。他的咨询费用也是按正常途径交上来的，只不过是用现金。\n对于这个有着女孩名字、男子汉外表的奇特客户，艾西有着很多猜想。他认为他家境不错，从事着体面的工作，工作有正常的休息日。不管是不是杀死了老婆，他都应该是结过婚的，但他不戴戒指。这不足为奇，中国多数已婚人士都不戴戒指。当然这些只是猜测。由于心理中心和精神病院不同，这里不需要档案，甚至连方茗是不是真名，艾西都不知道。\n当所有办法都尝试过之后，方茗的记忆依然未能唤醒，艾西也不由得有些气馁。这倒不是说他对这案例已经没有兴趣了，而是他感到力不从心。假如永远治不好他，那为什么还要浪费人家的钱呢？！艾西是个精明的商人，也是个有原则的商人，骗客户的钱这种事，他是做不来的。\n本来艾西的自信已经快消失殆尽了，但今天，他又重新燃起了斗志。\n为什么呢？\n就因为昨天晚上麦涛对他说起的那件事。\n三年前的案子，最后一名受害少女名叫方晓晓。方晓晓并没有被杀，只是失踪而已。但是，她失踪不久后，她母亲也失踪了。\n方茗和方晓晓同姓，一个看起来四十多岁，一个在三年前失踪的时候十五岁，两人差了二十五六岁，这是个可能的生育时限。\n方茗宣布杀妻，且至少是一年多以前；方晓晓的母亲失踪，是在两年半以前。\n方茗莫名其妙地生老婆的气，用玻璃杯砸到老婆头上致死；方晓晓的母亲赶往公司，直接导致了女儿的失踪。……\n这两起事件为什么有着如此奇异的联系呢？\n当然，艾西不敢断言，也就没将这事告诉麦涛。\n最重要的，其实还有一个理由。艾西精于算计，属于无利不起早的那种类型。他很快就意识到了这件事将带给他巨大的声望。作为心理中心的核心人物，他已经慢慢红起来了，但是这些还不够。开这家中心需要庞大的运营成本，他得让它更加红火，把它做成中国最大的心理连锁产业，这就需要更多的名望。作为心理中心的灵魂人物，他需要被光环萦绕。\n眼下都不需要他自己去创造有利条件，机会已经接连敲响了他的大门。当然，机会往往也意味着陷阱，他需要小心行事……\n3\n神秘的客户方茗没有来，周日的上午，麦涛却来了。\n这让艾西深感意外。他不是应该在今天上午就去警察局当顾问了吗，怎么有工夫来找我聊天？\n这一次，不仅是麦涛来了，身后还跟着个警察，警察押着一个年轻人。\n艾西一看到年轻人，又是一惊。哟！这不是前天在我的咨询中心绑架前台小姐的人吗，怎么给带回我这里来了？\n艾西一头雾水，刚想说话，麦涛一个箭步冲上前来，握住了他的手：“久仰大名啊，艾先生！”\n哎？这是演的哪一出？艾西不傻，赶紧也跟着装蒜：“哦哦，您好，您是……”\n“我叫麦涛，现在是警察局的顾问。”\n“哦，麦先生，您好您好。请，里面请。”\n麦涛对跟随的警员说了句话，自己先跟着艾西进了办公室。\n“艾兄，我给你送单生意来了。”麦涛关好门，说道。\n“哦，这是怎么回事啊？”\n“呵呵，警方想跟您合作，请您帮忙鉴定这个年轻人是否精神不正常。”\n“哦？警方为什么要找我？我只不过是个名不见经传的毛头小子。”\n“呵呵，这倒也是我一手促成的。艾兄对我帮助很大，也算是礼尚往来。”\n“愿闻其详。”艾西赶紧让麦涛坐下。……\n几个小时以前，回到警察局做顾问的麦涛遇见了两宗大案和一宗小案。大案呢，自然是少女杀手卷土重来一事，现在陈真佳子一案升级，也算作大案了。小案指的是前天发生在心理中心的劫持人质案。虽然说劫持这种事属于情节恶劣的案件，但既没闹出人命，又不能确定犯人的精神状况，所以警方也不便从重发落。\n最主要的是，受害人一方——心理咨询中心并没有提起控诉，警方手边又有两宗大案亟待解决，就把这事搁下了。\n搁下归搁下，可也不能不走法律程序，就把这小子永远拘留起来吧。\n局里几个人一碰头，就说把这小子送到精神中心去作个检查，看看是不是真有毛病。如果有的话，看看精神病学家建议怎么处理。\n至于送去哪家，大家也是有点分歧的。\n正争论着，恰好麦涛进来，听明白了事情的来由，麦涛便笑了，说：“我倒是有一个推荐的。”\n警察局里一票人大多和麦涛很熟悉。\n熟悉这个词，怎么说都可以，关系好是熟悉，关系不好其实还是熟悉。",
            "summary": "艾西是一位心理咨询师，他的客户方茗陷入了一段失去记忆的时期，无法回忆起是否杀死了自己的妻子。艾西尝试了各种方法帮助方茗找回记忆，但都没有成功。一天，麦涛带着一位年轻人在艾西的心理咨询中心出现，声称需要艾西的帮助鉴定这位年轻人是否精神不正常。原来，这位年轻人曾在心理咨询中心劫持了前台小姐。警方希望艾西能帮助他们解决这个问题。"
        },
        {
            "id": 2,
            "content": "偏巧这里就有过去与麦涛不对付的提出反对意见：“我们系统里也有精神鉴定专家，为什么不找他们来做，还要舍近求远呢？！”\n麦涛便笑了，指指那人脖子上的蓝格子衬衫领子说道：“哦，你的衬衫不错，很有品位。”\n那人伸手拽拽领口，竟然也有些不好意思：“啊，谢谢，不过……”\n“今天你走的时候，你老婆是不是也评价过这件衬衫呢？我记得你以前不穿这种款式的，是她给买的吗？”\n其实麦涛说错了，这是小情人给买的。不过那人也只好笑笑，脸上红一阵白一阵的。\n“我的意思是说，如果你老婆夸你的衬衫好看，和我夸是不同的。\n“你老婆早上夸你，也许是因为她今天心情好，所以顺嘴夸夸你。也许她只是不喜欢你其他的衬衫，勉强可以接受这一件，所以就夸一下。实际上，她夸了你，并不代表这件衬衫真的很好看，因为你不确定她到底出于什么原因夸。不过我就不同了，我俩没什么私交，我也没必要阿谀奉承你，我夸你的衬衫好，那便是真的好。现在你明白这里面的差异了吗？如果找我们系统内部的，他就像妻子，总是要为你办事的，往往有失公正性；而我介绍的这个人，是一家心理中心的负责人，完全有能力作精神鉴定。他不认识你，也不关心你是谁，他没有什么思想负担，只觉得这事情是一件工作而已，反而更容易得出准确的结论。这也是为什么我不愿意回来做犯罪心理师，而只想当顾问一样。现在这案子既然没有公诉，也没有人控告，那么找一家外面的机构作完鉴定就ok了。”",
            "summary": "麦涛建议寻找外部心理中心的专家进行精神鉴定，而不是依赖内部的精神鉴定专家。他认为外部专家的判断更为公正准确，因为他们不认识当事人，没有私人关系，更能专注于工作。麦涛强调了这个案子的鉴定应该由外部机构完成。"
        },
        {
            "id": 3,
            "content": "于是，提议全票通过。\n麦涛所说的推荐人，自然就是艾西了。\n可等他把话说完，艾西反而更加茫然了：“我说麦兄弟，这小子劫持的是我们中心的前台小姐，我怎么成了无关的外人了呢？”\n“啊？！他们没跟我说！这……”麦涛好心办错了事，“要不然我再把他带回去？”\n“别，那多没面子啊！算了，人就先安排在我这儿吧。我亲自面谈，应该不会出什么问题。”\n“得，还给你添了麻烦！这样吧，你该做什么做什么，警察也在门口，有什么事你赶紧招呼他们，我得先回去了。”\n艾西送他出去，心里倒是并不害怕。前天能制伏你小子，今天照旧！\n艾西心里有了底，态度上也就很平和，请那小子坐下，细细地打量他，发觉他不但看起来很瘦弱，而且实际年龄比上一次看起来还小不少。\n在受害人的眼里，罪犯的形象总是会变得更高大、更有力。虽然艾西不是直接受害人，但也是如此看的。\n现在看来，这小伙子顶多二十二三岁，体重应该不超过一百二十斤——瘦，但是透着精干。他长相很秀气，只是秀气中带着股子坚毅。无论从哪个角度来看，都没有前天见面时那种乖戾的感觉。\n年轻人坐下了，也很有礼貌地打招呼：“艾老师，又和您见面了。”\n“是啊，希望这一次我们能相处得愉快。”\n“我跟你和平相处倒是不难，只是您有没有想过，在我们谈话的这工夫，又会有人遇害呢？”\n哦？开门见山啊！\n艾西笑道：“上次你见我手下的咨询师的时候，就说过类似的话，今天又这么说。不过你也要知道，这一次来，是要我为你作精神鉴定的，而不是谈凶案。”\n“这么说来，您并不关心别人的死活？”年轻人皱了皱眉。\n“你关心吗？”艾西反唇相讥，“若是你关心的话，前天和昨天，即便就是今天，你也可以把事情告诉警方，为什么不去呢？”\n“因为我不能这么做，我不想让他受伤害。”\n“你嘴里的这个他，依我看，不是被害人，倒像是凶手了？”\n“嗯，您说得对。”\n“既然如此，我倒是来了兴趣，你不妨说说。我又不是警察，我该怎么制止凶案的发生呢？”\n“我希望您和我走一趟。”\n“去哪儿？”\n“我不能说，到了您自然就知道了。”\n“这不是特务接头，我也不是毒品和军火贩子，去做什么呢？”\n“我不能说。”男孩很坚定地重复这句话。\n“那我也爱莫能助啊。”艾西摇摇头，“再说，就算我想跟你走，警察现在也不放你走啊！我总不能跟你回警察局吧。”\n“其实没有问题，您只需要开具一个证明，证实我的精神状态并不会产生严重威胁就行了。”\n艾西哭笑不得：“我说小伙子，你还明白自己现在的处境吧？假如我开出你精神正常的证明，那你就要回去立案了，搞不好还要坐牢。大概你也是初犯，虽然判刑不会太重吧，但估计也得有几年。如果我开出你精神有问题的证明，那你就要住院治疗。无论哪一种情况，你都会失去自由。”\n“没有折中的办法吗？”年轻人好像真的并未意识到这个问题。他有些激动地耸了耸嘴巴，却没往下说。\n“没有。”\n“那我能在您这里住院吗？”\n“不能！”这一次艾西倒是斩钉截铁，“闹出前天那种事来，就算我能同意，你觉得我的员工能干吗？”\n“可这是为了挽救更多人的性命！”男孩子真急了，抓住了艾西的手。\n艾西挣了一下，发现那男孩的眼里倒满是真挚之情。艾西犹豫了一下，还是说：“不行，这不现实。不过，我给你一个机会，你把这事的来龙去脉跟我说清楚，也许我可以帮你。”\n“可我不能说！”\n“算了！”艾西被来来去去兜圈子弄烦了，猛地站起来，走向门口，“警察，你们可以把他……”\n“您等一下！”\n“怎么？”\n“您能借我用一下手机吗？”\n“干什么？”\n“您借我用一下。”\n艾西想想这倒是没什么关系，就抄起桌上的手机递给男孩。\n只见他在上面飞快地敲了一条短信，等发出后，又把它删除了。\n“傍晚六点会有一个人给您的手机号发短信。\n他会告诉您几点钟到哪里，那里有您想知道的。”\n男孩说完，站起身，打开门，自己走了出去，“希望到那时，您会重新考虑我的条件。”\n男孩最后留下这么句话，屋内只剩下艾西直挺挺地站在原地……\n下\n书",
            "summary": "一名年轻男子因涉及一起劫持事件而被警方控制。艾西，一位心理专家，被要求为这名年轻人进行精神状态鉴定。然而，年轻人声称他的行动是为了阻止即将发生的凶案，并希望艾西能帮助他。尽管艾西对年轻人的请求表示怀疑，但他还是被年轻人的真诚所打动，决定给他一个解释的机会。晚上，艾西收到了一条来自年轻人的短信，暗示有一个秘密计划将在傍晚时分展开。艾西决定重新考虑年轻人的请求，试图揭开这个神秘事件的背后真相。"
        }
    ]
}