{
    "chapter_title": "第四章  艾莲的遗嘱(2)",
    "chapter_summary": "唐彼得、麦涛和古德曼本人。遗嘱规定，如果古德曼能妥善处理两位受益人的财产纠纷，他将获得剩余的180万元人民币。然而，艾西对这个案子产生了怀疑，认为古德曼可能会从中作假。古德曼否认了艾西的猜测，并透露了更多关于遗嘱的内容。这个案子涉及到多份遗嘱，每个人的利益都与他人紧密相连。古德曼试图解释这个复杂的情况，但两位受益人对遗产的现金价值并不感兴趣，这使得整个案件变得更加棘手。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“一个月？”\n“是的。这是按照委托人的要求。你忘了吗？刚才的遗嘱上面也写了，是否失踪是由我来作出评判的。当然，我的这个标准遵照的是委托人的吩咐。委托人曾说，如果他某一周周末没给我打电话确认，那么就可以认为他失踪了。从这一天开始计算，一个月内他仍然没和我联系，则开始处理遗嘱事宜。”\n“难道，他每周都给你打电话，直到他失踪之前，从来没有忘记过？”\n“是的，他从来没有忘记过！他不会忘记任何事情！”古德曼的眼神忽然变得很恳切，脸上笼罩了一股神圣的气息，那似乎是狂热的信徒才会有的表情。\n“……”艾西沉默了。\n他沉默的原因其实很简单：委托人肯定是个疯子！遗嘱写得如此扭曲就已经够新鲜的了，更不要说他居然会把自己的失踪与否交由律师来评判，实在是不可思议。假如，只是假如而已，古德曼先生有心侵吞财产的话，自己拟定一个失踪时间不就得了吗？",
            "summary": "一位律师古德曼提到他的委托人在遗嘱中规定，如果某个周末没有给他打电话确认，那么就可以认为他失踪了。从那天开始计算，一个月内如果仍然没有联系到委托人，就将处理遗嘱事宜。古德曼表示委托人从未忘记过给他打电话，直到失踪前。这让艾西觉得委托人可能是个疯子，因为古德曼完全可以自己设定失踪时间以侵吞财产。"
        },
        {
            "id": 1,
            "content": "当然，这只是说说而已，现实中也不大可能。\n不过，一个更恶毒的想法忽然涌进了艾西的脑子。等一等，之前竟然被忽略掉了——既然所有的东西都是由律师一手来判定的，那他岂不是轻易可以从中作假吗？\n可能性一：委托人失踪之后，律师伙同其中一位受益人，来侵吞另一人的财产。当然这个还有点麻烦，其实也用不着杀人，制造一场车祸就可以了。随后，律师可以和受益人对半分成。\n可能性二：这比可能性一更简单、更直接，也能获得更大的利益。委托人失踪之后，律师自己找到两个人来假扮受益人，随后拆分利益，这就更方便了。\n恶毒的可能性其实还有更多，艾西不愿意想下去了。他狐疑地看了律师两眼，没说什么。\n“小艾，”古德曼再次洞悉了他的想法，“我知道你在想什么，实际上那是不可能的！”\n“为什么？”\n“因为我不敢！”古德曼把杯子重重地墩在桌面上，里面的咖啡洒了一些出来。\n不敢？\n这个神秘的委托人，到底是谁？\n两人陷入了僵局，各自沉默了一会儿。这次，古德曼又掏出一张纸，没说话，递给了艾西。\n艾西拿过来只看了一眼，便惊慌失措起来。\n这一次的受益人，正是坐在自己对面的古德曼律师！……\n2\n一刻钟的工夫，艾西的面前出现了三份遗嘱。前两份的受益人分别是唐彼得和麦涛，而第三份遗嘱的受益人竟然就是坐在自己对面的古德曼律师。\n这份遗嘱在常人眼里看来仍然很扭曲，不过有了之前的心理准备，艾西的心里总算是平静了一些。\n“第一条：我死之后，或在我失踪之后一个月，古德曼先生须按照我的要求处理我的两份委托。如处理恰当，即保证唐彼得和麦涛均合法地得到了他们的权益，则古德曼律师可获得我的财产赠予，其价值等同于我剩余的所有财产。”\n“第二条：所有财产的价值相当于剔除我的房产、咖啡厅和一百万元整的现金之后所剩下的其他。注意，房产包含当时房子里所有的家具、电器和财物；咖啡厅包含当时咖啡厅所有的家具、电器和财物。另外，剩余财产中还应抽出办理唐彼得和麦涛继承手续时所需要的一切费用，如公证费、税费等，之后剩余的全部资产才可由古德曼律师获得，总计折合人民币约一百八十万元。”\n“第三条：如唐彼得和麦涛中有一人出现我所谓的死亡、失踪、入狱、丧失生活自理能力或工作能力等情况，古德曼律师必须按照我的要求及之前两份协议中的第二条，将我的财产合理移交给另一位健康的受益人。本条作为古德曼获取我财产的补充条件，如无法确保其他受益人的利益，则古德曼放弃或退还我的遗产，总计约一百八十万元。”",
            "summary": "唐彼得、麦涛和古德曼本人。遗嘱规定，如果律师能妥善处理两位受益人的财产纠纷，他将获得剩余的180万元人民币。然而，艾西对律师产生了怀疑，认为他可能会从中作假。在接下来的对话中，古德曼否认了艾西的猜测，但透露了更多关于遗嘱的内容。艾西看到了三份遗嘱，其中两份的受益人是唐彼得和麦涛，第三份遗嘱的受益人是古德曼本人。"
        },
        {
            "id": 2,
            "content": "之后的数条又开始变得没意义了，都是一些具体操作内容。……\n艾西看完了，他彻彻底底地哑口无言了。\n他有一种被人盯着后背、脊背沟里一直冒着寒气的感觉。\n这东西不能叫作遗嘱，这东西是在赤裸裸地玩人！委托人把一切都算计好了——先是唐彼得和麦涛，后是古德曼。天哪！谁知道古德曼的背后会不会还有一个律师或者机构在监控着他的行动？\n每一个人的利益都与其他人息息相关。在人人都贪婪的情况下，其实谁也得不到好处。\n也许唐彼得想干掉麦涛，也许麦涛也抱着同样的打算，然而对于古德曼来说，如果想让自己的利益最大化，他应同时牵制两人，以避免不必要的麻烦，从而让自己顺顺当当地继承那一笔巨款。倘若中间出了任何岔子，局面变得不可控了，那么他也免不了要受到牵连，丢掉自己应得的那一份。更何况，背后或许潜藏着其他律师或机构，也许一直都在盯紧着他。\n第三份遗嘱最精妙的地方在于“退还”这个字眼！什么叫作退还？既然遗嘱是在艾莲死了或失踪之后才生效的，那么要退还给谁？当然不可能是艾莲自己了。\n简单地说，不是退还，而是索要。假如古德曼没有按规矩办事，藏在背后的机构也许就会现身了。\n这是一种螳螂捕蝉黄雀在后而且你还不知道到底有没有黄雀的恐惧感。",
            "summary": "一个复杂的剧情，涉及到多份遗嘱、利益冲突和潜在的阴谋。艾西对这一切感到震惊和不安，因为他意识到这是一个精心策划的陷阱，让所有人都陷入恐惧和不安。在这个故事中，每个人的利益都与他人紧密相连，而在贪婪的情况下，没有人能够真正受益。"
        },
        {
            "id": 3,
            "content": "古德曼律师松了一口气，缓缓说道：“怎么样，小艾，你现在应该能想象我的困惑了吧？”\n“不能呀！”小艾忽然开心地笑了，他的嘴巴很小，笑的时候也咧不开，“说实话，我应该恭喜您呢，不费吹灰之力就可以拿到一百八十万元的赠予！即使对您来说，这也不是笔小数目吧？”\n这一问恰好戳到了古德曼的痛处，好人先生的感受可不算太好。他叹了口气，说：“别提了，我根本没拿到那笔钱！”\n“怎么？”\n“看看第一条所写的吧，只有在唐彼得和麦涛均受益的情况下，我才可以拿到钱。”\n“这有什么问题吗？难道他俩不想要这遗产？！”这话是怎么从嘴巴里冒出来的，艾西自己都不知道。太不可思议了，有这样的傻子吗？\n“呵呵，本来我之前正要说起这事，被你给打断了，好吧，我接着说。咱们先来算一笔账。唐彼得继承咖啡厅的话，据我的了解，不管他是怎么报税的，咖啡厅一年的利润至少超过五十万。如果唐彼得能保持咖啡厅的正常运转，几年的时间他就可以轻松赚到数百万。再看看麦涛，今年政府开始调控房价，二手房不好卖。\n不过房产毕竟是房产，这东西总能升值的！即便把增值去掉，这处房产最保守的估价也要一百二十万左右，再加上一百万的赠款，麦涛共计获得约二百二十万。然后是我，委托人所谓的剩余资产一百八十万，那是最保守的估计，而且不包括其他值钱物品的变卖所得，因此我的收益应该也有两百万。从这一点上看来，委托人下了一番工夫，将财产基本上平均分配了。\n“然而，我也搞不懂是什么理由，唐彼得、麦涛与委托人非亲非故，却拿到这样大的一笔赠予，应该说是天上掉下来的馅饼。可是两人似乎并不动心。唐彼得还好一点，我死劝活劝，终于算是签了字，接手了咖啡厅。麦涛则不同，无论如何，他只同意接受一百万的现金，死活也不肯要房子。最麻烦的是，他现在还要退还现金。”……\n天底下还真有不开眼的大傻子！\n“会不会是……”小艾揣测道，“委托人的家属威胁过他们？”\n“不可能，委托人没有家属了！他的父母早死，他自己既没结婚又没孩子，远房的亲戚倒是有几个，也没什么联系。”\n“那……”\n“说起这个，就很蹊跷了。\n我多次找过麦涛，他只同意接受一百万的赠款。",
            "summary": "古德曼律师在试图解释一个遗产案件，其中涉及到唐彼得和麦涛两位受益人。尽管遗产中的现金价值高达一百八十万元，但他们似乎并不感兴趣。古德曼律师表示，只有在两人都同意的情况下，他才能拿到这笔钱。唐彼得已经接受了遗产，但麦涛只愿意拿一百万现金，并且现在还需要退还。这让古德曼感到非常困惑。"
        }
    ]
}