{
    "chapter_title": "第三十四章  剜肉补疮(3)",
    "chapter_summary": "艾西是一名警察，他遇到了失去记忆的方茗，后者认为自己在三年前失去了妻子和女儿。艾西决定帮助方茗找到真相。他们一起调查三年前的一起案件，发现方晓晓可能被凶手掳走并杀害。在寻找线索的过程中，他们遇到了各种困难和误解，但这些都没有阻止他们继续追查真相。他们找到了关键线索，揭示了凶手的真实身份，也为方茗找回了失去的回忆。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "秘书的话还没说完，方茗就从拐角处闪出来，“艾先生！”他一把抓住他的手，“我、我想起一些事来，我必须告诉您。”\n怎么都赶在一起了！\n艾西好言安慰说：“方先生，我马上见您，不过您再等我十分钟，好吗？我马上就好！”\n“好的，好的。”方茗哆哆嗦嗦的，“我一定得把这个告诉您。”\n“好，好。”艾西在秘书身边耳语了一阵，让他看好方茗，自己穿过走廊，到门口找到了那两位警察。\n“嘿，哥们儿，你认识刚才进去那个男人吗？”\n“哦，有点眼熟。”其中的一人回答道。\n“对，他是你们局里的法医。他现在有点不正常。一会儿你们把那小子带走的时候，顺便把他也带回去，到时候我会给你们刘队打电话的。”\n安顿好之后，艾西又回到办公室，对告密者说：“我尽我的可能，至于能不能逃走，就看你的本事了。现在闭上嘴，保持安静，我要撰写你的精神病报告了。”\n这种事驾轻就熟的，艾西一会儿就写好了，又叮嘱告密者一定要表演得像一点，因为从警察局转院过去，人家是不可能不排查的。\n“如果他们中午送你过去的话，你最快下午两点就能逃走。小心点，别伤害别人。”\n送他出门之后，艾西马上抓起桌上的电话，给麦涛拨了一个：“喂，你在哪儿？是吗？你不能马上过来是吗？那好，尽快吧！越快越好！呃，我在电话里不方便解释。另外，很抱歉对你有所隐瞒，之前的事情我没有都说实话。嗯，好了，我不再废话了，你半小时内过来就ok了。不过你要注意的是，中午前后我会把你送来的这小子转到我师父的精神病院去，届时他会在那里试图逃走。尽量让他跑，给他留些空子，然后跟踪他，你们想要的答案到时候自然就有了。”\n挂上电话，艾西长出了一口气。“抱歉啊，”他在心底对告密者说道，“抱歉啊，我背叛了你。可我实在不能相信你可以独自把这件事情办好。万一你反悔，包庇杀人犯，到时候我就惨了。”\n两面三刀的艾西假装同意协助告密者，却悄悄与麦涛联手布下了连环套。他相信，只要告密者成功逃离，自然会将警方引向凶手，于是自己又能安心睡觉了。",
            "summary": "方茗突然出现在艾西面前，表示有重要事情要告诉他。艾西让方茗等待十分钟，然后与两位警察交谈。艾西安排警察调查方茗，同时完成一份虚假的精神病报告。他随后致电麦涛，计划让告密者在转移过程中逃脱并引导警方找到凶手。"
        },
        {
            "id": 1,
            "content": "唯一的小小遗憾是，这一次算是做了幕后工作，无法出现在台前了。\n接下来，他又马不停蹄地请方先生进来坐下。\n“怎么了？”他马上切换了另一副嘴脸，温和地问道。\n“我，我想起来了，我有一个女儿。”\n“哦，你有一个女儿。”艾西觉得今天的事情真的是太不顺了，方茗的不同身份正在加速融合，这会导致什么变化，他完全预料不出。“为什么你会觉得自己有个女儿？之前你可从没说过。”\n“我能抽支烟吗？”\n“当然！”\n方茗哆哆嗦嗦地接过烟来，继续说：“我说不清楚，但是您说的不对，我见到的不是我自己体内的女性人格，而是我的女儿。躺在冰冷的床上，被开膛破肚的，是我的女儿。”\n“什么？！”如果说这一天艾西是在连续的惊讶中度过的，那么这一惊显然是最出乎意料的，“什么意思？我没听懂。”\n“我的意思是说，从您这儿离开之后，我回了家。我觉得我的家好陌生。我找不到妻子和女儿的照片，但是我觉得我曾经有过妻子和女儿，后来我把她们弄丢了。我想起来，我有好多年找不到我的女儿了，但是我昨天看到了，在一张冰冷的灰白色金属制成的小床上。她的身体被切开，已经死了。”\n一张冰冷的、灰白色金属制成的小床，这他妈不是停尸床吗？！什么意思，因为创伤而失去记忆的法医方茗，在失去女儿三年之后，亲自解剖了自己女儿的尸体？\n这个世界太疯狂了，艾西不敢排除这个极其微小的可能性。他更不知道这一次该用什么样的瞎话来安抚可怜的方先生。他果断地站起身：“走，方先生，我知道在哪儿可以验证你的这个怪梦！”\n艾西听麦涛说过，三年前的最后一位被害人，也就是方先生的女儿方晓晓，疑似被凶手掳走之后，消失至今。会不会凶手一直留着她，直到昨天才杀死她？正因为如此，凶手才在这三年里销声匿迹，没再杀人，因为他暂时不需要了。",
            "summary": "艾西和方茗一起调查三年前的一起案件。方茗在失去记忆后，突然回忆起自己的女儿方晓晓，他认为自己在三年前失去了妻子和女儿。艾西决定帮助方茗找到真相，他们一起去寻找方晓晓的下落。经过调查，他们发现方晓晓可能被凶手掳走并杀害，而凶手在这三年里一直没有再次作案，可能是因为他已经暂时解决了问题。"
        },
        {
            "id": 2,
            "content": "这猜测虽然听起来极其疯狂，但这世界上发生的好多事本就无常理可言。\n方茗自女儿失踪之后大受刺激，如今连自己陷入哪个身份都不知道了。艾西必须马上动身，亲自向刘队作出解释。\n于是他拉着方先生快步地向外走，与两名警员会合，还带着告密者，驱车返回警察局。\n艾西走得非常匆忙，甚至忘了给麦涛打个电话。就这样，一行人在中午前赶回了警察局……\n4\n因为不知道原因，所以人们常因为一些简单的事情而把自己搞得晕头转向。\n人人都有不知道的事，即使最伟大的学者如达尔文之流，在这一点上也有相当尴尬的教训。作为一位年轻的“狩猎与射击”的好手，他对自己的视力非常自豪。二十岁刚出头那年他横渡大西洋，当时结伴而行的有一些火地岛的土著人，他们可以看到几英里以外的东西，而达尔文和英国水手都看不到。因此，火地人就在船上担任瞭望员。\n这个很简单的例子说明了什么？说明火地岛的土著人有一种超越常人的能力吗？人们不是常常给自己并不了解的奇怪人群赋予一种神秘的能力吗？然而结果简单得出人意料：火地岛土著人的视力并没有超人之处，问题出在达尔文和英国水手身上——他们都是近视眼！\n当然，在那个年代，近视眼的观点还不曾被人提出过，因此没人知道这是怎么回事。这种难以理解的现象被以讹传讹地流传下来，于是人们都认为火地岛的居民视力超人。",
            "summary": "一个关于方茗因女儿失踪而精神受到打击的故事。艾西为了解释情况，带着方茗和告密者匆匆赶往警察局。在这个过程中，艾西忘记了给麦涛打电话。这个故事强调了人们对未知事物的误解和以讹传讹的现象。"
        },
        {
            "id": 3,
            "content": "如此愚蠢的小错误当然不足以诋毁达尔文的伟大，这只能说明一个问题：因为不了解内情，我们时常会受到现实的蒙蔽，而被搞得晕头转向。\n比如说，久未登场的刑警王昭同志，今天上午就相当困惑。\nb市不只有少女杀手这一系列的案子，陈真佳子和她男友的尸体如今还放在停尸房呢！这案子也需要有人管，而王昭正是负责的警员之一。\n然而今天早上，他却忽然接到通知，让他和专案组停下手头进行的一切调查，等待新的证据。这让王昭感到相当费解。他首先想到的是，自己办事不力，要被调离专案组了？\n实际情况当然并非如此。方法医，也就是水哥把昨夜的女尸抛下之后，直到第二天早上才被人发现。法医这样的举动当然不只是违规而已，还是所谓的擅离职守。刘队很快得到通知。他与艾西聊过，当然知道方法医的精神状态不稳定。于是他下令封锁消息，避免这事传得沸沸扬扬。然而仅做这些是不够的，天知道方医生是什么时候出现问题的。这意味着方医生最近处理过的尸体都需要重新检查一遍。\n在可能发现新证据之前，自然要让专案组暂停工作。\n为此，刑警王昭感到费解，当值的法医也是一头雾水。算了，反正上面让做的就是命令。\n重新检验的尸体包括少女杀手案的两名被害者、陈真佳子及其男友。\n这一检查，还真就发现了一些问题。\n其实这也算不上是严重的疏漏：法医在陈真佳子男友尸体的鼻孔里，找到了一些棕黑色的粉末状颗粒。\n这是什么？没人能猜透。因为在停尸房的冷柜里被放置了好几天，粉末状颗粒变得没有味了，也没人能一眼看出来。\n陈真佳子和男友都是被人徒手勒死的，前者死得很快，而后者与凶手经历了一番搏斗，因此颗粒也许是在这个时候被沾上去的。",
            "summary": "一起复杂的案件，刑警王昭在接到暂停调查的通知后感到困惑。原来，负责此案的法医方哥在处理尸体时出现了失误，导致需要重新检查近期的所有案件。在重新检验过程中，他们在陈真佳子男友的尸体上发现了一些棕黑色粉末状颗粒，这可能成为破案的关键线索。"
        },
        {
            "id": 4,
            "content": "粉末状颗粒被送到化验室，不久就得出了十分简单的结论——这玩意儿是咖啡粉，确切地说，是蓝山咖啡豆磨成的粉……哦，这是否说明，凶手在咖啡店工作，或者凶手在杀人之前亲自磨过咖啡豆？\n也许吧，王昭对这个结果不屑一顾。此类咖啡在b市诸多咖啡厅都能找到，在家中也可轻松网购，实在不算什么有力的证据。\n于是，迟滞了半天的调查行动总算是可以继续了。\n只是王昭心里很不痛快。他与水哥熟识，不明白上级领导的安排意味着什么，又没见到水哥本人，得不到解释，因此产生了一些误会，认为这是上面成心找碴儿。\n当然，陈真佳子与男友的双尸案一直以来也没什么线索。王昭无奈之余，决定走访他们居住的社区，寻找一些蛛丝马迹，只是这一两天也没什么线索。\n越是找不到目击者，王昭就越是怀疑凶手对这个社区非常了解，抑或凶手是专业人士。可在陈真佳子和男友身上实在看不出他们与黑社会交往的可能，那又为什么会被杀人灭口呢？\n案子不顺利，又经过今天上午这一折腾，他的心情就很不好。悻悻地吃了些饼干当午餐，正要出门继续走访办案，没想到刚下楼来到警察局门口，迎面走来了一行人，为首的正是艾西。\n他们一行五人，为首的正是艾西。王昭不认识艾西，可一眼就认出了艾西身后的水哥。\n眼前的水哥跟王昭印象里那个不善言谈、干练的中年人有很大区别。现在的水哥目光游离、左顾右盼、颤颤巍巍，就跟初进大观园的刘姥姥差不多。\n王昭觉得纳闷，来不及深想，上前招呼着：“我靠，水哥，你可算来了，出什么事啦？停尸房里造反啦。”\n王昭那个意思是说，停尸房里其他法医忙着重新检验水哥检验过的尸体，就跟造反了似的。不过他这措辞也不恰当，说停尸房干吗，说法医办公室多好！王昭草率的说法引来一帮人诧异的围观。\n没想到水哥翻了翻眼皮：“你是谁？我不是水哥，我叫方茗。”\n“啊？！”王昭一愣，“水哥，你说啥呢？今早上没吃药，糊涂了吧？”\n王昭说得对，水哥还真是没吃药！",
            "summary": "一段关于双尸案的调查描述。警方在分析咖啡粉作为证据的价值后，决定继续调查。主角王昭在调查过程中遇到了艾西和水哥，发现水哥精神状态不佳，身份也发生了变化。"
        },
        {
            "id": 5,
            "content": "警察也是人，谁不好新鲜，谁不看热闹啊。因此，围观的人就越来越多。\n可眼下艾西不能看热闹。围观事小，耽误了正事事大。艾西很怕出乱子，毕竟是他擅作决定，带水哥来停尸房认尸的。艾西算老几？他什么也不是，哪来的权力去作什么决定！\n为了不出大乱子，艾西赶紧上前劝：“喂喂，这事回头再说，方先生精神不太好。”\n艾西是好意，想劝开就完了，赶紧带着方先生去找刘队。没想到王昭斜乜着眼，来了一句：“你是谁？凭什么说我们水哥精神病？！”\n哟！艾西一下子哑巴了。该怎么说？直截了当阐明事实吗？那好事也会变成坏事。警察局里真闹出这么大笑话来，刘队那里面子也不好看。\n两人争执的工夫，围观的警察也窃窃私语。不过他们都还好说，方先生可是很不舒服。这一闹之下，他觉得昏天黑地，脑子里乱哄哄的。他倏地抓住艾西的胳膊，刚好还是受伤的那只：“喂，艾先生，你带我来这里干吗？这不是警察局吗？\n我要找我女儿，警察把她怎么样了？！”\n这一下可不亚于投下了重磅炸弹。什么和什么呀，又是警察局又是女儿的？\n方先生濒临崩溃，竟而逮谁问谁：“我女儿在哪儿？”\n“我女儿在哪儿？”",
            "summary": "艾西是一名警察，他在处理一起案件时，因为担心影响调查进度，试图劝说围观的人们离开。然而，这引起了误会，导致一名男子（方先生）情绪激动地寻找他的女儿。方先生的反应使现场更加混乱，使得原本的精神病案件变得更加复杂。"
        },
        {
            "id": 6,
            "content": "一楼的大厅瞬间闹成了一锅粥。\n这样的变化刘队自己也是始料不及。他接到了艾西的电话，可电话里说不清楚，刘队就在办公室里耐心地等。可是人没等来，只听得楼下乱哄哄的。\n刘队走到楼梯口，一看下面这场面，立马大喝一声：“都别闹了，赶快回去工作！”\n平时这一吼威力十足，不过今天竟然没什么效力。因为别人都没闹，只有方医生自己在闹，而方先生这时候哪还认识刘队。看见楼上下来个管事的，他马上冲过去抓住刘队的手：“我女儿呢？我女儿呢？”\n刘队看看方茗，又看看艾西：“别说话，跟我上楼！”\n方茗抓着他，他拉着方茗，俩人拉拉扯扯上了楼，艾西在后面紧张兮兮地跟着。关上办公室的门，算是隔绝出了一个安静的世界。刘队没坐下，也没让他们坐，劈头盖脸就问：“艾先生，这算哪一出？”\n艾西也急了，冲着还在喋喋不休的方先生喊了一句：“你坐下，否则我不带你去见女儿了！”\n这一句倒是真管用，方茗不闹了，乖乖坐了下来。\n“唉，刘队，真是一言难尽。方先生的不同身份正在加速整合，他很快就会回到本来的意识中去，也许到了那个时候，我也控制不了。另外，我必须告诉您，方先生昨天不是解剖了我发现的那具女尸吗，他说那是他女儿！”\n“什么？！方晓晓？！”刘队这种见过大风大浪、处变不惊的人也止不住颤抖了一下，“这么说，他……”\n假如一个男人、一个父亲，不管出于什么原因解剖了自己的女儿……这、这岂止是悲哀一词可以形容的呀？……一听到方晓晓的名字，方茗又闹，艾西连哄带唬，终于让他又恢复了平静。",
            "summary": "一楼大厅突然变得混乱。刘队接到艾西的电话，但无法了解具体情况。当他下楼查看时，发现混乱的根源是方医生，而不是其他工作人员。方医生误以为刘队是来告诉他关于他女儿的消息，情绪激动地抓住刘队。刘队让方医生和艾西上楼详谈。艾西告诉刘队，方先生认为昨天解剖的女尸是他女儿，这可能意味着他的身份正在整合。刘队对此感到震惊和悲伤。"
        },
        {
            "id": 7,
            "content": "“这事你有多大把握？”刘队颓然地找个沙发坐下，悄声问。\n“没有把握。我不知道这是因为他出现了幻觉，还是别的什么原因。”\n“时隔三年才杀人，有什么理由吗？”\n“我不懂。”艾西实话实说。他确实不懂，只觉得有必要让方茗来当面对质。\n“好吧，我明白你的意思了，让他先去看看尸体，对吧？我安排一下，你先坐。”\n“哦！”艾西答应着，可是没坐下，他脑袋里嗡了一声。今天来，可不是只有方茗这一件事，还有楼下那小子呢！\n艾西错了下神，也没答话，转身推开门就往外跑。\n“艾先生，你……”\n艾西开门跑了没两步，就被堵了回来，堵他的人正是同行的两位警察。\n三人转眼又回到队长办公室，惊慌失措地报告说：“不好了，那小子逃走了。”\n“哪个小子？”刘队摸不着头脑。\n“就是送去艾先生的中心作鉴定的那小子。”\n“哦！”刘队想了想，“怎么跑的？”\n“不知道，下车的时候还在我们边上跟着，八成是刚才趁乱的时候溜走了。”\n刘队想了想，相比眼前这个烂摊子，那小子是不是逃走好像问题也不大，就说：“算了，跑了就跑了吧。\n艾先生，那家伙是不是精神不正常？”\n该怎么说？\n“呃，有，但是……”",
            "summary": "刘队询问艾西关于最近一起谋杀案的线索，艾西表示没有把握。刘队安排艾西查看尸体以寻找线索，但艾西突然想起还有一个精神不正常的少年在逃跑。三人返回队长办公室报告此事，刘队认为少年的逃跑问题不大，转而关注起案件的线索。"
        }
    ]
}