{
    "chapter_title": "第四十一章  蛇鲨传说(3)",
    "chapter_summary": "一位弟弟担忧他的哥哥挥霍无度，主动给钱并提醒他要节省。哥哥用这笔钱开了一家服装店，通过自己的努力和独特眼光取得了成功，并将本金归还给弟弟。这个故事展现了亲情、诚信和创业精神。另一个故事讲述了一个男人在服装行业工作，与一个年轻女孩相识并相爱。然而，由于家庭背景和经济压力，他们的感情受到了很大考验。一系列的误会和冲突导致了悲剧发生，他们之间的关系破裂。这个故事揭示了现实生活中的压力和困境，以及人性的复杂和矛盾。一个故事讲述了一个男人试图征服女人，发现她的汗味诱人，于是将衣服卖掉，继续寻找新的猎物。在这个过程中，他遇到了一个与众不同的女孩，认为她可能改变他的生活。然而，他的弟弟绑架了他的女人，威胁要毁掉他的人生。为了拯救他的女人，他愤怒地出发去营救。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“好。”告密者伸手要接。\n“等等。”弟弟忽然把手抽回去了，“哥，我攒下了这么多钱，也就说明你花掉了这么多钱。现在不比过去了，要是父亲发现我给你钱，肯定也会切断我的经济来源。所以你只有这些钱，不要把它们都糟蹋了。”\n“哦，行！”\n“你得保证！”\n“我他妈保证。”皮包骨头的告密者对天发誓，“你瞧我都饿成什么样了！”\n“用你死去的母亲发誓！”\n“这……好！”告密者咬了咬牙，“把咱俩的母亲都加上，我发誓！”\n拿到了钱，告密者还真的没有食言。他想了好久，自己会什么，能干什么呢？\n想来想去，他决定开个服装摊。\n这东西不需要什么能力和才干，只要肯吃苦就能赚钱。\n于是，告密者成了那一带最年轻的服装摊主。\n也许父亲多少遗传给了他一些经商的才能，告密者的眼光很独到，总能发现那些受到小姑娘青睐的衣服。他每天凌晨五点就从租住的房子里出发，去批发市场里淘货。告密者身手敏捷地跳上一大摞塞满衣服的黑色大包裹，开始在里面挑挑拣拣。他一般也挑不出多少，不管时下流行什么，他只拿那些少见的、近乎独一无二的、穿上去却很漂亮、很显身材的衣服。这样做就保证他的货源是附近店家绝无仅有的好东西！\n八点多钟，他把挑好的衣服塞进包裹，回到自己的摊位，准备开业。随后，让附近摊主都羡慕不已的是，摊位一支开，他的店里挂着的、摆放的，就都和别人不一样，那么光彩夺目、引人注意。\n就这样，从第二个月开始，他赚钱了。到第三个月，刨去高额的租金，他差不多还能剩下六七千块钱，此后或多或少一直维持着这样的水平。来他这里的差不多都是回头客，即使有些新客，也会马上成为回头客。\n有趣的是，即使他赚钱比别人多，附近的摊主们却也只是羡慕而并不嫉妒。\n为什么呢？就因为小伙子干练，有能力，何况他还是摊主中年纪最小的，比其他人的平均年龄还要小个五六岁。那一年他还未满十八岁。于是，当大家一起外出吃饭喝酒的时候，从来也轮不到他结账。\n半年的时间，他便赚回了本钱，把那七万多块钱还给了弟弟。\n“我不要，你留着用吧。”弟弟说。\n“那不行，你拿着，给自己买点东西。”\n“不用。”\n弟弟不要，他只好把钱存上，偷偷塞在弟弟的抽屉里。那一天，他回到家，干完这件事，转身就走，和父亲面对面擦肩而过的那一刻，他连看都不看他一眼。",
            "summary": "弟弟担心哥哥挥霍无度，主动给哥哥钱并提醒他要节省。哥哥告密者用这笔钱开了个服装摊，凭借独到的眼光和勤奋努力，成功赚到了钱并将本金归还给了弟弟。这个故事展示了亲情、诚信和创业精神。"
        },
        {
            "id": 1,
            "content": "卖服装的生意说起来简单，不就是采购独到的货物，拿回自己的店里坐地起价吗？这种二道贩子的手段，有什么难的吗？\n其实不然。独到的眼光是关键，这是学不会的，非得你自己有这个审美能力才行。而吃苦耐劳的精神则更为关键。\n一年是三百六十五天，除去春节的那七天，每天你都要开业。也就是说，每天早上你都要在凌晨五点钟出门，直到晚上九十点钟你才能收摊。一天两天行，天天这么干，你试试看？\n当然了，是人就免不了会得病。生了病，你可以休息一天，最多休息两天。\n可你要连着三天不出摊，商场管理人员马上会来找你，告诉你下个月不用再租了。\n原因很简单，如果人人都休息不开摊，那市场的人气怎么办？所以干这种活，挣的就是份辛苦钱，休息和度假那是跟你挨不着边的事。\n不过告密者从不在意辛苦，他干这行只为了活下去。妈妈早就死了，父亲差不多和他断绝了关系，他没房没钱，不得不依靠自己活下去。\n别的摊主告诉他，这样下去不行，太累了，会弄坏自己的身子。才刚刚成年的人，发育还没停止呢。面对人家的好意，他笑笑，不说话。他舍不得花钱雇人。\n不过有的时候，他倒是也会大方一把，那是对待他喜欢的一个女孩。当然，两人认识最初也是因为她来他的店里买衣服。\n这女孩不常来，可是来了，却总要和他说一会儿话，也许她也喜欢自己吧。\n所以没事的时候，他就搬了把凳子请她坐下。时间长了，其他人都认为他俩是交上了男女朋友。\n聊天的话题最开始是很无聊的，不过越来越亲近之后，女孩提起了自己的家事。她说自打母亲给她生了个弟弟之后，重男轻女的父亲对她的态度就变了。\n说到这里，多少有些同病相怜的意味。告密者也讲自己的身世，自此，两人关系非同一般。他带她去了他的小窝——那不能叫房子，只能算是个小窝而已。不过他许诺，凭他的收入，给她租下一处干净整洁的一居室绝对不成问题。\n话说得大，可告密者其实没那个底气。\n算算自己这两年攒下的钱，倒是有个十几万。可是租房子花销不小，这女孩真要跟自己私奔了，将来不能上学，两个人指着什么维持生计呢？总不至于真的开个夫妻店吧？\n于是，他又去和弟弟商量，将来能不能把那笔钱再借给自己用。\n“行！”弟弟很痛快地答应了，“不过有件事对不起你，那笔钱现在是六万五千多。”\n“为什么会少了呢？”\n“呵呵，”弟弟轻蔑地呸了一声，“你以为咱们那么简单就能糊弄过那老家伙吗？他明白得很，知道我在暗中支持你，所以就不再给我钱了。所以，我多少要交些学费啊，买书啊什么的。”\n哦！告密者越发觉得自己对不起弟弟了。不过他也觉得很奇怪：弟弟对父亲的态度为什么发生了如此大的改变？\n不过他现在更关心的还是女朋友那边。他不确定能给她幸福，就一直拖着。\n这期间，为了让她高兴，就送给她一些小礼物。女孩也不缺钱，从来都不要，只是喜欢他搞来的一件连衣裙，便收下了。\n拖泥带水地折腾了一段时间，纸里包不住火，让女孩的父亲知道了，这可惹下了大祸。\n这位父亲比起那位来，也好不了多少。女儿对他来说更像是工具，他还指着将来找个门当户对的家庭，把女儿“卖”出去，继续给自己铺平道路呢！眼见女儿跟个不明来历的野小子好上了，这他妈还得了！\n于是，愤怒的父亲把女儿锁了起来。\n所幸这对小情侣事先有准备，暗自备下一个手机，趁某晚父母不在的时候逃走。\n结果这一天晚上告密者心怀忐忑。父亲，不管是谁的父亲，在他的心中都是足以畏惧的存在。想来想去，他鬼使神差地带上了那把走夜路防身用的小刀。\n当晚要做的事情其实相当简单：夜深了，家里只有一个熟睡的老太太，又没有养狗，告密者有钥匙，只需要打开前门，然后摸进老太太的房间偷出钥匙，然后再打开女友的房门，两人就可以远走高飞了。\n没想到这老太太睡觉那么浅，竟然被惊动了，甚至追着告密者跑到院子里。\n老太太要大声喊叫，差不多已经喊出了一声。告密者不由得火往上冲，情急之下竟然一刀将老人刺死。\n眼见姥姥被杀，小女友也急了眼。虽然老太太没文化，没脑子，甚至连个名字也没有，可毕竟是姥姥一手把自己拉扯大的。在这个冷漠的家里，老太太可以说是这女孩唯一的亲人了。\n女孩急了，与告密者厮打起来。\n本来这一晚，她穿着他送的那件连衣裙，别说睡觉，连眼睛都不曾合过，专等着他来接自己。\n而此刻，她正穿着那件连衣裙和他厮打起来。\n她的脸忽而扭曲，她的身子忽然变得干瘪、形容枯槁。\n你又来了，你又来烦我了！告密者疯狂了。我必须把你从我的脑子里面赶走，你再也不能困扰我了！\n去死吧！\n他的手指越扣越紧，她的挣扎越来越无力。\n有那么一刹那，他发现，她和她的脸重叠了。\n那个他爱着的女人离开了他，又一个他爱着的女人被他杀了。",
            "summary": "他在服装行业工作，每天都要忍受辛苦的工作和生活条件。他与一个年轻女孩相识并相爱，但由于家庭背景和经济压力，他们的感情受到了很大的考验。由于一系列误会和冲突，导致悲剧发生，他和女孩的关系走向了破裂。这个故事揭示了现实生活中人们面临的种种压力和困境，以及人性的复杂和矛盾。"
        },
        {
            "id": 2,
            "content": "他脱下了她身上的衣服。\n他可以战胜她。\n他知道，还会有下一个女人成为她！\n衣服还完好无损啊，他想。死亡的挣扎中所散发出来的汗味，让他闻到一种格外诱人的香味。他想：哦，这衣服可以继续拿来卖呢！\n它还真的就被人买走了，那是第二个女孩。\n再接下来是第三个女孩……哦，他想，第三个女孩和前面的不同，她还活着。他为什么留下她活了那么久呢？\n他想，她也许有着和别人不同的东西，也许是她改变了我。\n也许吧……告密者抽完一支烟，又拿起桌面上的字条看了看。\n那上面写着很简练的一行字：你的女人在我的手上。下面竟然还跟着署名——你的弟弟。\n他想，她们好不容易合二为一了，如今却要被这小子毁掉吗？我的人生要被这小子毁掉吗？\n不！\n他发出一声怒吼，换上衣服，出了门……",
            "summary": "一个男人脱下了女人的衣服，准备对她进行征服。他发现她的汗味诱人，于是将衣服卖掉，继续寻找新的猎物。在这个过程中，他发现了一个与众不同的女孩，认为她可能改变了他的生活。然而，他的弟弟绑架了他的女人，威胁要毁掉他的人生。为了拯救他的女人，他愤怒地出发去营救。"
        }
    ]
}