{
    "chapter_title": "第十七章  我用尽疼痛的力气微笑(4)",
    "chapter_summary": "我们跟随女主角在上海遇到她曾经的恋人，引发她的痛苦回忆。她试图逃离，但在酒店受到朋友的关爱和鼓励，决定放下过去，勇敢地面对生活。同时，我们还看到了冯客与一群女同事的闲聊，以及在安排工作事项时遇到的困境。此外，故事还描述了主人公与耿墨池的偶然相遇，以及他们之间的交流和争执。耿墨池表示仍然爱女主，但她觉得自己不属于他们的圈子。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我怎么能忍受跟这个男人比！不能比的，我受不了，早知如此，我真不该来上海，就是拿绳子捆我也不来！我宁愿挖个地洞找个黑暗的角落把自己藏起来，这样就不会见到他，我已经一无所有，决不能再失去自己最后一点可怜的自尊。\n这么一想头脑忽然就冷静下来，正好有辆出租车停在跟前，我毫不犹豫地拉开车门坐到了后座，关上车门时他忽然问了句，“还爱我吗？”\n我回头看了他一眼，冷冷地答：“我早就忘了爱是什么了。”\n车子迅速驶入滚滚车流，我从前座倒车镜中看到，他迎风站在琴行门口目送着我离开，人来人往的街头，孤独的身影仿佛是电影中结局的镜头，越来越小，越来越模糊，茫茫人海，就那么消失不见。\n至此，我终于放声大哭，我并不知道我为什么哭，有什么好哭的，可是泪水像是决了堤瞬间汹涌而泻。司机是个四十多岁的大叔，显然是见怪不怪了，回头看了我两眼，没有说话，却从前面拿了盒纸巾递给我。我开始还能控制着保持坐姿，到后来哭得快背过气去，哭得整个人蜷成了一团，弓着身子伏在膝盖上。两年了，即使祁树杰死的时候，即使当初我跟他分手，我都没有这么绝望地恸哭过……\n回到酒店，阿庆她们还没回来，我很庆幸没有让她们看到我红肿的眼睛。我洗了个热水澡，将自己蒙在被子里。可是我根本没办法入睡，一闭上眼睛，脑子里就像放电影似的，支离破碎的往事一幕幕闪现。我又开始哭，断断续续，哭着慢慢睡去，也许是太疲惫，阿庆什么时候回来的我一点也不知道。\n早上起来，阿庆瞅着我的眼睛直摇头：“昨晚睡觉老听见你在哭，叫你也没反应，你是在做梦吗？考儿，我是真的担心你，你别怪我多嘴……”阿庆叹口气，开始喋喋不休，“我知道你的心里一直有人，可你看看这两年，你过的是什么日子，人不人鬼不鬼的。我不知道你是不是为那个男人，但我提醒你，能放下的就放下，不要把自己整得太苦了。你还年轻，又这么漂亮，有什么坎过不去的呢？”",
            "summary": "一个女人在上海遇到了她曾经的恋人，引发了她的痛苦回忆和哭泣。她试图通过乘坐出租车远离他，以保护自己的自尊。然而，当她回到酒店时，她的朋友们关心她的情绪，提醒她要放下过去的痛苦，珍惜自己的生活。"
        },
        {
            "id": 1,
            "content": "我一句话也没说就进了浴室，关上门的刹那又开始泪流不止。\n长久以来，我似乎习惯了等待，即使在梦里亦不断地上演着与他的不期而遇，其实等待本身就是一种荒谬的错误，那些我期待的幸福并不会因为等待就会到来，反而会随着时光的流逝愈来愈模糊。事实上，感情的世界里从来就没有公平可言，我努力地遗忘他不过是表明我的心底只有他，而他的心底压根就没有我存在的角落，所以他在见到我时可以那么淡定自如，就仿佛我只是个路人甲。于是我不得不相信，男女间的角逐谁在乎的越多，谁就输得越惨，两年前我退出时其实就已经惨败，我不仅失去他，也失去了自我，甚至失去了魂魄。\n既然如此，我何苦在这里流泪，再多的眼泪也没办法让时光倒流。如果时光倒流，我一定不会在漫长的思念中等待他，也不会像现在这样失魂落魄没有主张。这么一想，我终于平静下来，对着镜子用尽疼痛的力气微笑：“没什么，输了就输了，愿赌服输，不是吗？”\n疼痛终会消散，而生活总要继续。\n我迅速洗了把脸，整理了下头发，又往脸上扑了点粉，这才打开浴室的门走了出去。阿庆已经收拾妥当，等着我下楼用早餐，她真是很细心，不知道从哪翻出一副墨镜递给我，“喏，戴上，你这样子还怎么见得了人。”\n我默不做声地戴上墨镜，“谢谢。”\n“谢啥啊，我也是过来人，没什么大不了的，咬咬牙就过去了。”说着帮我拎起包，“走吧，冯客他们都在楼下等着呢。”\n下了楼，冯客和其他同事正坐在酒店大堂的沙发上，他朝我跟阿庆招手，“过来过来，在这开个几分钟的短会。”\n阿庆嚷嚷：“有没有搞错，哪有在酒店大堂开会的。”\n“节约时间节约时间。”冯客是那种越熬夜越精神的主，我们一行人熬得像鬼，就他一人精神抖擞，小眼睛贼亮贼亮的，他一下就盯住了我，“哟，考儿，今天真有范儿啊，连墨镜都戴上了。”",
            "summary": "女主角在浴室里默默流泪，反思自己的感情和等待。她意识到感情世界里没有公平，努力遗忘对方却反而更加想念。她决定放下过去，勇敢地面对生活。在同事们的陪伴下，她戴上墨镜，展现出新的面貌。"
        },
        {
            "id": 2,
            "content": "“酷吧？”\n“酷！”录音即将杀青，冯客心情看上去不错，笑嘻嘻地打量我们一群女同事，“怎么样，女士们，昨儿逛街收获大吧？有艳遇不？”\n“艳你个头，就一个下午，哪够啊。”阿庆抱怨。\n短会也就是交代下这两天的日程安排和要注意的事项，几句话的事情，因为不断有人打岔，冯客说了上句忘下句，急得抓耳挠腮。正好我的手机响了，我到一边接电话，母亲打来的，问我月底回不回去，老爸的生日……\n“妈，我现在在上海，爸生日我肯定会回去，我这边的工作还有两天就结束了。”我就怕母亲跟我在电话里唠嗑，她要一唠嗑没个把小时不会挂电话，我在外地，手机漫游费很贵的。我三两句打发了老太太，一转身，吓一跳，刚刚还被我在心里鞭挞的某男从天而降似的杵在我的旁边，对我露齿一笑：“真巧啊。”",
            "summary": "冯客与一群女同事在录音结束后闲聊，讨论她们昨天的购物和艳遇。冯客在安排工作事项时因被打岔而陷入困境。这时，女主角接到母亲的电话，询问她月底是否回家为父亲的生日庆祝。当女主角挂断电话后，她惊讶地发现之前在心理鞭挞的某男突然出现在她身边，对她微笑表示巧合。"
        },
        {
            "id": 3,
            "content": "他什么时候出现的，我一点也没发现。\n“你……”\n“我在这边见个朋友，刚好看到你在这。”他的神色再自然不过，好像一切真的是巧合。我当然不信他的鬼话，我只是纳闷他怎么这么快就知道我住的地方，一时有些反应不过来。不过到了上海就是他的地盘，他想知道的事情总会有办法知道的。我于是也干笑两声：“是啊，太巧了，耿先生一个人来的？”\n“你戴墨镜的样子有点怪。”他根本不接我的话，悠闲地打量我，东拉西扯，“这墨镜不适合你，改天我送你副好的。”\n“抱歉，我很忙，马上要去工作了。”我保持镇定，说着就朝冯客他们走过去，他扯了下我，朝我伸出手，“把你手机借我用下。”\n我诧异他这么个大人物居然会没有手机。虽然当时手机还不是很普及的通信设备，但连我这样的草民都用上了，身为知名人士的他会没有？\n他耸耸肩，“我的好像没带。”\n如果我不给，似乎显得小气了，只得迟疑着将手机递给他。他拿了我的手机不慌不忙地拨了个号码，结果忽然从他身上传来熟悉的童谣，“两只老虎两只老虎跑得快，跑得快，一只没有耳朵，一只没有尾巴，真奇怪，真奇怪……”我正诧异着，他却不慌不忙地从外套口袋里掏出一时髦的玩意，诺基亚最新款，国内还没上市。\n“瞧，在我身上呢，怎么没想起是放里面了呢。”他面不红心不跳地看了看显示屏，确认我的号码已经显示在他的手机上，这才摁掉铃声，将我大众版摩托罗拉递还给我，“谢谢。”\n我真想抽他！\n而正在这时，从大堂旁的茶座传来一阵哄笑，我循声望过去，三名衣冠楚楚的男子正瞅着这边笑得前仰后合，其中有个我认得，是昨日在琴行遇见的韦明伦。他率先起身，一边朝这边走过来，一边在笑：“我说墨池啊，天还没亮你就给我打电话，说要请我们喝早茶，结果你绕了半座城把我们带这来，等赶过来早茶已经过了点，你就让我们空着肚子喝咖啡，还净给我们扯白，敢情你是拉我们来陪你守株待兔哪，你丫也太不厚道了，事先也不打个招呼。”\n“是啊，我都喝得胃疼了。”另外那两人也起身走过来，一看都不是泛泛之辈，其中一人大约是这几个人里最年轻的，身材却最高大，非常英俊，他瞅着耿墨池直乐，露出一口白牙，“我说你这追女人的手法也忒老土了吧，一点创意都没有。”",
            "summary": "主人公与一位名叫耿墨池的人偶然相遇。耿墨池看似自然地出现在她身边，让她感到惊讶。原来他已经知道她住的地方，并借用手机与她互动。这时，她从茶座的笑声中认出了一位熟人，韦明伦，他是昨天在琴行遇见的人。"
        },
        {
            "id": 4,
            "content": "如果不是念及还有同事在那边，我真想踹他一脚，“你真无聊！”\n“别听他们胡扯，真的是碰巧，我又不知道你住在这里。”这人还在睁眼说瞎话，大约是没睡好的缘故，眼底布满血丝。\n“咳咳咳……”旁边几位忍住笑，拼命做咳嗽状。其中一位穿蓝色西服的很斯文的男子说：“行了，你就别编了，还不赶紧介绍下。”\n耿墨池指了指我，“白考儿。”又一一给我介绍他们，“韦明伦，你昨儿见过。这位是黄钟，这是sam，都是我朋友。”\n后面的情形就有些乱了，冯客他们见我在跟这几个人搭讪，也跑过来打招呼，耿墨池也表现得很热情，跟这个握手，跟那个握手，将绅士风度发挥到极致。而就我对他的了解，他对陌生人素来是很冷淡的……而他带来的三个人一看也是在场面上混的人，也很得体地跟冯客这边寒暄。两边人马把原本安静的大堂搅得热闹非凡，进出大堂的客人无不侧目，因为不光是这边人多，主要是耿墨池这几个人扎人堆里足够抢眼，个个衣冠楚楚，气场强大，连阅人无数的冯客也对耿墨池的身份产生好奇，递上烟套近乎：“耿先生，做哪行的？”\n“音乐。”耿墨池一般情况下并不愿意透露自己的身份，所以他通常只报姓不报名。但是我忘了身边的阿庆是出了名的嗅觉敏锐，她在旁边观察一阵后，忽然问道：“请问这位先生是不是就是弹奏《love》系列曲的耿墨池？”\n我心下暗叫不妙，耿墨池也很意外，来不及反应，聒噪的阿庆立即两眼放光：“您肯定就是耿老师吧？哎呀，我可是您的乐迷啊，您在我们湖南那边有很多的粉丝，今天见到您真是太荣幸了！”说着又伸出手跟耿墨池握手（明明刚才已经握过了），一边握手一边咋呼，“您比照片上还要年轻，真是久仰久仰……”\n耿墨池被动地被握手，尴尬地笑笑。\n“哟，原来是耿老师啊？”阿庆还没松手，冯客也在旁边咋呼开了，“我说考儿，你也太深藏不露了，原来你跟耿老师是朋友，怎么不早说呢？耿老师，您不知道啊，您的音乐在我们湖南那边很受追捧。”\n“是吗？”耿墨池不冷不热，看得出是在敷衍。\n“是啊，很多人都喜欢您的音乐。”冯客还特别指着我，“当然，这还得感谢我们的白主播不遗余力地推广啊，您的每一首曲子都不止一次地被她在节目里用过……”",
            "summary": "一群人在酒店大堂相遇，其中耿墨池和我是熟人。耿墨池的一个朋友误打误撞找到了我的住所，引发了一系列的交流。耿墨池和其他人热情地打招呼，展现出绅士风度。然而，耿墨池的身份被他的一个粉丝认出，让她非常兴奋。随后，冯客也得知了我们与耿墨池的关系，感到惊讶并表示感谢。"
        },
        {
            "id": 5,
            "content": "“哦？”他看着我，眉毛奇怪地扬了起来。\n我恨不得挖个地洞钻进去。\n“是的，是的，”阿庆也抢着说，“她可是您的忠实乐迷，不仅在节目里放您的音乐，还把您的照片压在办公桌的玻璃下，没事就看着照片发呆，要不我怎么瞧着耿老师这么眼熟呢，下次去湖南一定要去我们台做节目！”刚才还勉强应付的耿墨池此时突然心情大好，连声说：“好啊，有机会一定去，是白主播的节目吗？”\n“当然，到时候您就上她的节目。”\n“ok，就这么说定了。”耿墨池连连点头，不时看着我，眼神柔软如波光荡漾，分明还有几分得意。\n我真是要多难堪就有多难堪，别过脸不瞧他，于是正好跟耿墨池身边站着的sam目光相撞。他看上去比耿墨池年轻很多，气质卓然，他微笑着朝我点点头。我猜他应该也是这个圈子的，只是名字还有些陌生，但肯定是在哪里听到或看到过，想来他们都不是寻常人。\n而我渺小如沙砾，站在这个光芒四射的男人身边，无端觉得透不过气。我不属于他们这个圈子，我跟他们压根就是两个世界的人，那我还站在这里干什么？\n我招呼冯客：“冯导，我们该去录音棚了。”\n冯客这才想起正事，“哦，对对，我们还要赶去棚里录音，各位失陪了。”他连连作揖，招呼一群同事赶紧撤。耿墨池将我们送出酒店大门，跟冯客说：“改天你忙完了，请你们吃饭。”\n说这话时他眼光是瞟着我的。\n冯客自然是连连应允，这时我们包的面包车已经开过来，趁他们陆续上车之际，我冷冷地质问他：“你到底想干什么？”\n他背着手站在门口，凝视我半晌，声音发哑：“考儿，我以为我再也见不到你。\n你一定还爱着我吧？”\n我低低骂了句，“不要脸。”\n“对不起，我还爱你。”",
            "summary": "耿墨池和阿庆谈论起耿墨池的音乐和照片。耿墨池的忠实粉丝，同时也是他的乐迷的我，感到非常尴尬。耿墨池邀请我去湖南参加他的节目录制，但我觉得自己不属于他们的圈子。在离开聚会时，我与耿墨池发生争执，他表示仍然爱我。"
        }
    ]
}