{
    "chapter_title": "第二十五章  我宁愿不听这真相(4)",
    "chapter_summary": "第一章概述了钢琴家耿墨池与女主在山庄的闲聊，讨论了她从上海回到长沙的原因。耿墨池询问她为什么选择回国，而她表示他没有权利决定她的人生。第二章讲述了女主在电台做节目的安排，但耿墨池试图拖延时间，不想立即回答。第三章通过回忆钢琴家A的童年经历，展示了他在山庄长大的幸福外表下所承受的压力。第四章描述了A与著名钢琴家B的访谈，B拒绝接受私人生活方面的访问。第五章讲述了一对情侣在吃饭时谈论怀孕话题，男生表示会负责并抚养孩子，但在提及前妻时，气氛变得紧张。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“坐吧，你不累吗？”耿墨池不知什么时候已坐在了靠窗沙发上，开了两个多小时的车他显得有些疲惫，拍拍身边的位置，“坐，待会儿杨婶会给你泡茶的。”\n在路上就听他讲了，他雇了两个人看守这山庄，杨婶是他们家从前的老保姆，现在还在山庄负责打扫卫生料理家务，她老伴刘师傅负责打理茶园。\n两人坐着扯了几句闲话，自然扯到了我从上海跑回长沙的事，他还好意思问我，“你为什么要跑回来呢？去法国不好吗？”\n“你没有权利决定我的人生，连我父母都做不了我的主，你凭什么这么武断地认为去法国对我来说就是很好的安排？”\n“你还是不懂我。”他叹口气，“我只是想安静地跟你生活，不被打扰……”\n“可如果你的心里不平静，逃到世界任何一个角落都无济于事。”\n“也许吧，我确实很不平静，认识你的那天就开始了。”\n我看着他，两个多月不见，他又消瘦了些，但精神还是很好，温暖的阳光透过宽大的落地窗照耀在他身上，让他的脸呈现出一种异样的光芒，比阳光温暖，也比阳光刺眼。此刻和他如此近距离地面对面，他的光芒毫无道理地淹没了我，那光芒带着某种可怕的诱因，让我的心又开始陷入莫名的悲伤中，就隔着一张茶几的距离，还是看不透这个男人，他优柔的面孔后面到底隐藏着怎样的一颗心，怎样的一种爱，是要我享受此爱，还是要跟我同归于尽……\n“那个，到电台做节目的事，你看方便安排下时间吗？”我望着他，言归正传。\n他很有趣地瞅我笑，显然是我的急不可耐表现得太明显，“先说点别的嘛，不要开口就是工作。”很明显，他在拖延时间。\n“你想说什么？”没办法，我只能陪着他拖。",
            "summary": "耿墨池和女主在山庄闲聊，提到了她从上海回到长沙的原因。耿墨池询问她为什么选择回国，而女主则表示他没有权利决定她的人生。接着，女主提到在电台做节目的安排，但耿墨池试图拖延时间，不想立即回答。"
        },
        {
            "id": 1,
            "content": "“就从我小时候说起吧，比如我是在这山庄出生的。”\n这倒让我来了兴趣，如果多了解些他的情况是有利于做节目的，我直视他，等他开口。\n“小时候……”他仰起头，眼睛盯着天花板一动不动，好像陷入了回忆，“我的小时候不能说不幸福，但很少快乐，我父亲在我很小的时候就去世了，母亲后来改嫁到上海。我的继父也是个生意人，对我很好，他自己和前任太太已经有三个孩子，加我就是四个了，他忙着做生意很少跟我们在一起，在我的印象中他只是个父亲的轮廓。我十几岁的时候，我母亲带着我妹妹随继父移民新西兰，不久我也赴法留学，没跟他们在一起，虽然他们一再要求我也去新西兰，但我最后还是选择了回国。至于这个山庄，以前是一个亲戚住在这里，后来他们家到外地做生意去了，房子就空下来了，我自己也没办法住这里，只请了一对老夫妇帮着打理，就是刚才你看到的杨婶，她老伴这会儿肯定在茶园忙着，她去叫他去了。”\n“就这些？”我很失望。\n“就这些。”他答。\n我看着他，忽然问：“你说你的童年幸福，但不快乐，为什么？”\n“不为什么，不快乐就是不快乐。”\n“弹钢琴也不能让你快乐吗？”\n他目光渐冷：“谁说我弹钢琴就快乐，我根本就不喜欢弹钢琴！”\n我瞪大眼睛，难以置信，“你不喜欢弹钢琴？”\n“没有哪个孩子喜欢！试想，哪个孩子喜欢从小被钉在琴凳上？我就是被钉在琴凳上长大的孩子，没有自由，没有游戏，没有伙伴，普通孩子能享受的一切快乐我通通享受不到！你说我会喜欢吗？”这么说着，他眼底流露出一种决然的悲怆，看着让人心里发疼。\n“那你可以不弹嘛。”\n“没办法，得装啊，因为母亲喜欢我弹琴，她喜欢的我就必须得喜欢，虽然她不会怪我什么，也不会逼我，但让她高兴就是我最大的高兴，她若失望或难过我就更失望难过。从很小的时候开始，我就懂得我活着的全部意义就是让母亲快乐满足，我一直是这么想也是这么做的。”\n“那你自己的快乐呢？”我看着他，不能理解一个钢琴家居然会不喜欢弹钢琴，我一直以为像他这样一个才华横溢琴艺精湛的艺术家会把钢琴视为生命的。\n“我说过我很少快乐，在我的概念里，快乐是别人给予的，也是给予别人的。”\n我瞪着他不知所云。\n“干吗这表情？我说的是实话。”他对我的迟钝有些不满。\n“可你是天才啊。”我傻乎乎地说。\n“天才？这个世界上没天才！我更不是！”他的脸抽动了一下，不屑地说，“天才只不过是相对白痴而言的，从小我就被当做所谓的天才，这正是我的悲哀！我很羡慕那些没被当做天才的孩子，他们可以自由地成长，不管他们长成树还是长成草，起码是按自然的态势和方向成长的，不像我，从被当做天才开始，就成了一个被人捆住手脚摁着脑袋剪掉毛发的可怜怪物！”\n我是真傻了，这还是耿墨池吗？在我的印象中他一直自负得可以，简直是目中无人。什么时候他也这么自卑了？我试探地问：“那如果重新给你一次选择的机会，你还会选择弹钢琴吗？”\n他斩钉截铁：“不会！”\n“为什么？”\n“还用问为什么吗？如果没有钢琴，我的生活绝不会是现在这个样子！”他望向窗外，目光停留在那生机勃勃的树叶上，树叶的轻舞飞扬跟他的黯然神伤形成鲜明对比，他像跟自己说话一样喃喃自语道，“也许没有钢琴我的生活会很平淡，没有这么多掌声和荣耀，但我至少是真实的，我会像平常人一样，过着平静而真实的生活，哪怕是清贫的生活，也会比现在有颜色！”\n“那你怎么不选择其他的职业呢？即使现在你也没老嘛。”\n“不可能了，完全不可能了，从我开始记事起，我的生活里就没离开过钢琴，就跟吃饭睡觉一样，弹钢琴就是我的一个生活习惯，这个习惯至今已延续了三十年，我在钢琴的世界里桎梏了三十年，我的整个生命和灵魂已跟钢琴融为一体，我想象不到，离开钢琴我还会做什么……”\n说着他站起身，在房间内踱来踱去，最后他站到了窗前，我看不到他的表情，又是一声长叹，听见他说：“我何尝不想换换空气，换换环境，我也不是没有努力过，很多年前我就跟继父学过做生意，但我失败了，残酷的事实把我打回了原地，我不得不回到钢琴这口棺材里继续做个绝望的活死人！真的是个棺材呢，我一出生就跟这棺材钉在了一起……”\n我瞪着他，像在听一个疯子演讲。",
            "summary": "一个钢琴家在回忆自己童年的经历。他在一个山庄长大，从小就学习弹钢琴，尽管他的童年看似幸福，但实际上并不快乐。因为他必须为了满足母亲的期望而弹钢琴，这使得他失去了许多作为孩子应该享有的快乐。后来，他选择出国留学并回国，继续在山庄生活，但内心充满了对钢琴的厌恶和对真实生活的渴望。"
        },
        {
            "id": 2,
            "content": "“怎么了？在想什么？”他走过来，坐在了我身边，用手搭住我的肩。\n“没什么，我只是……”我心情复杂，不知道怎么回答。他拍拍我的肩，问：“只是什么？只是没想到我会这么可怜？”\n“不，我只是不知道摆不平你我怎么跟台长交差。”我说的是实话，说了半天，一点也没扯到正题上去。\n“要摆平我还不简单吗？”他凑近我，又是一副居心叵测的表情。我故作镇定，可怜巴巴地说：“你就不要为难我了，我有份工作不容易，你还是配合下吧。”\n他眉心蹙起，不耐烦地说：“你知道的，我不大接受访问，尤其是你们那种电台直播。”\n“你是腕儿，啥场面没见过，应付下也可以嘛。我保证不刁难你。”\n“你会问些什么问题？”\n“很简单，你的成长经历，你对钢琴演奏的感想，你对现今流行音乐的见解，等等，就是很随意的那种聊天，包括这次音乐会的一些事情你也可以谈谈。当然如果你能谈一下你个人的生活就更好了，不会很难的。”\n“个人的生活？”\n“就是私生活，比如情感、婚姻等。”\n“免谈！”他霍地站起来，又用背影对着我，“我什么都可以跟你谈，就是这个问题你最好别碰，如果你还想我去电台做访问的话！”\n“为什么？”\n“不为什么！”他脸色很不好看。刚好这时杨婶敲门进来了，笑着说可以开饭了。我一看墙上的挂钟，十二点了，时间过得好快！\n“好，去吃饭！”他如释重负，看也不看我就径直走出了房间。这人！\n吃饭的时候，两人谁也不说话。我更不想说，因为看着那满桌的菜，我全无食欲。我得时刻警觉自己的胃。“你怎么不吃啊？”他快吃完的时候发现我碗里的饭还没动。\n“没什么胃口。”我懒懒地说。\n“是看着我没胃口吗？”他盯着我的脸，“你还是吃点吧，你的脸色很差！”\n“没事，胃有点不舒服而已。”我搪塞。话还没说完，我的胃就在抗议，我赶紧捂住嘴，憋着把那直涌而上的恶心压回去。\n“你怎么了，很不舒服吗？”他的眉头蹙在了一起。",
            "summary": "主人公（A）与一位知名钢琴家（B）进行访谈。由于话题偏离主题，A感到困扰。钢琴家B表示不接受私人生活方面的访问，尤其是在电台直播。当A试图继续采访时，B显得不耐烦。吃饭时，A因胃部不适而无法进食，B关心地询问她的状况。"
        },
        {
            "id": 3,
            "content": "“吃你的吧，说了没事就没事！”\n“你这个样子我还怎么吃啊？”他放下了碗筷，盯着我。\n我被他盯得一阵发毛，忙低头装模作样地扒了几口饭。他这才狐疑地继续端起了碗，想了想，突然冒出一句：“你该不是怀孕了吧？”\n“哪有？”我条件反射地答道，心里一阵慌乱。好在他没继续追问，否则我还真不知道该怎么回答。“如果我怀孕了，你怎么办？”我也突然问他，话一出口就后悔，这不是没事找事吗？\n他看着我，目光探照灯似的在我脸上扫来扫去：“我会负责。”\n“怎么负责？”\n“你真的怀孕了？”他放下了碗。\n“我是说如果。”\n“你生下来啊，我来养！”他说得很轻松。\n我哼了一声，冷笑道：“你想生我就生？你当我是什么？”\n“那我告诉你，如果你真的怀孕了，你不生也得生！”\n他一生气就变得蛮横不讲理，板着脸说，“我这么大岁数也该有个孩子了，我需要一个继承人，我父亲去世后，我们耿家就剩我一个人了，绝后的罪名我担不起！”\n“那你太太怎么没给你生？”\n我很不是时候地又问了一句。\n这下就捅了马蜂窝，他真发作了，一拳捶得桌上的碗筷全跳了起来，他也跳起来，冲着厨房喊：“杨婶，你马上把楼上安妮的房间收拾好，白小姐神志不清，必须休息！”",
            "summary": "一对情侣在吃饭时突然谈论起怀孕的话题。男生表示如果女生真的怀孕了，他会负责并抚养孩子。然而，当女生提到男生的前妻时，男生变得生气并决定让女生住进房间休息。"
        }
    ]
}