{
    "chapter_title": "第二十八章  我不介意你名声更坏(3)",
    "chapter_summary": "一对恋人热烈地亲吻，表达了他们对彼此的爱意，但他们也面临着如何付出和接受的挑战。女主角决定勇敢地投入到这段感情中，即使可能面临痛苦和毁灭。她在丈夫的音乐会结束后打算告诉他怀孕的消息，但因为错过了时机而感到遗憾。音乐会很成功，男主角耿墨池在台上演奏得十分投入，女主角为他感到心痛。演出结束后，耿墨池表示希望能演奏一首私人作品《心之弦》给女主角听，全场观众为他们鼓掌祝福。然而，女主角在经历了一次报道事件后被停职，担心会被开除，同时发现耿墨池与助手小林的关系。她在医院做了手术后回到湘北陪伴父母过年，为了避免与耿墨池接触，她给他发送了一条短信，表示不再见面并更换了电话号码。此时，她收到一封来自朋友何瑾宜的邮件，得知墨池因病住院且病情严重。女主角开始反思自己与墨池的关系，感到愧疚和心痛。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "我话还没说完，他就俯身贴上了我的唇，用一个绵长隽永的吻封住了我的嘴。我伸出手臂钩住他的脖子，热烈地回应着他，刺骨的寒风瞬时变得暖融融，我脑子里昏昏乎乎，人像是被托在云端，我要飞了，我正在飞，浑身每根神经每个细胞都充盈着快慰……\n也许这就是我要的爱吧，没有道理，不分青红皂白，两个失去理智的人一旦碰撞在一起，所有的防备和信念都会变得模糊不清。三年了，我们彼此爱着又彼此伤害，看不到方向找不到出路，不知道怎样去接受，不知道怎样去付出，想放纵自己，又怕毁灭自己，想有个美好结局，又怕最后万劫不复。但是就在此刻我决定了，哪怕爱的代价是焚为灰烬，我也要忘情地投奔他而去，爱了就爱了，不管对错，我只是听从自己的心。",
            "summary": "一对恋人热烈地亲吻，表达他们对彼此的爱意。他们相爱却又互相伤害，不知道如何付出和接受。经过思考，女主角决定勇敢地投入到这段感情中，即使可能面临痛苦和毁灭。她相信只要跟随自己的心，就能找到美好的结局。"
        },
        {
            "id": 1,
            "content": "其实就在刚才，我很想把怀孕的事告诉他，可话到嘴边又吞了回去。音乐会迫在眉睫，这个时候告诉他，他若一激动真的做出什么不合时宜的事就麻烦了，非常时期我不想影响他演出的情绪，我决定等他音乐会结束后再告诉他，迟两天而已，不会碍什么事，我这么安慰自己。\n可是屠格涅夫说过，“幸福不管明天，幸福也不问昨天；幸福记不得过去，也不去想未来；幸福只存在于现在--甚至不是全天，而是眼前这一瞬之间。”现在想起这句话，我竟有深深的宿命感，真的是错过了，我仅仅迟疑了一瞬间就什么都来不及了，我还没来得及奔向他，就跌入无底的深渊，粉身碎骨……\n音乐会很成功，当红色天鹅绒幕布徐徐拉开，全场掌声雷动。耿墨池身着黑色燕尾服坐在舞台中央的钢琴旁，一束灯光自上而下打在他的身上，悠扬的琴声开始响彻大厅，《love》主题曲缓缓流淌开来。我相信音乐是有灵魂的，音乐又渗透着人的灵魂，而唯有灵魂与灵魂的撞击才能如此的荡气回肠，耿墨池的音乐就有着震慑灵魂的穿透力。他不是用手在弹琴，他是用心在演奏，他在倾诉，在表达，在宣泄，每一个音符都是他对这世界的告白。\n因为懂，所以痛，我怎能不痛，只有我知道台上的那个人浮华背后的悲凉，想起他曾经跟我说过的那些话，我终于明白一个艺术家莫大的悲哀就是孤独。我知道此刻的他是孤独的，即使台下有那么多的观众，他仍是孤独的，但他没有选择，他那样的人，生在那样的背景下，只能身不由己地走着没有尽头的路，他知道他是走不到尽头的，因为这路从一开始就画错了方向和角度……\n演出接近尾声的时候，司仪最后问耿墨池，此时此刻最想演奏一首什么曲子。他回答道：“我最想演奏的就是下面这首《心之弦》，这是我个人最钟爱的一首私人作品，从未公开演奏，今天我想把这首曲子弹给她听，因为我想在未来的某个特殊时候也弹奏这首曲子，希望她能喜欢。”",
            "summary": "女主角决定在丈夫的音乐会结束后告诉他怀孕的消息，因为她不想影响他的情绪。然而，她想起了屠格涅夫的一句话，感到错过了告诉他的时机。音乐会很成功，男主角耿墨池在台上演奏得十分投入。女主角为他的孤独和无奈感到心痛。在演出结束时，耿墨池表示最想演奏一首私人作品《心之弦》，并希望在未来的某个特殊时刻弹奏给女主角听。"
        },
        {
            "id": 2,
            "content": "“哦，未来的某个特殊时候是指什么时候？”漂亮的女司仪问。\n“她知道。”耿墨池神秘地笑着回答。\n全场响起热烈的掌声，显然观众都会意了，司仪也笑起来：“我们祝福你！”掌声经久不息，耿墨池在掌声中坐到钢琴边，深吸一口气后开始弹奏他今晚最后一首曲子《心之弦》。以前不是没听他弹过这首曲子，但在这样公开的场合听他弹还是第一次，我刹那间泪如泉涌，这是一首天生就应在舞台上演奏的曲子，空灵的琴声仿如天籁，除了音乐，我再也听不到其他的声音。\n我忽然有种想冲上台拥抱他的欲望，但我克制住了，只是不停地流泪，到演出结束全场起立鼓掌时我几乎是掩面而泣了。",
            "summary": "漂亮的女司仪询问耿墨池关于未来某个特殊时间的具体时刻。耿墨池神秘地笑了笑，没有直接回答。随后，全场观众为他们的祝福鼓掌。在掌声中，耿墨池坐在钢琴边，演奏了一首名为《心之弦》的曲子。这首曲子在舞台上演奏得如同天籁之音，让观众陶醉其中。在演出结束后，观众为耿墨池的演奏鼓掌，而耿墨池则在掌声中完成了他的表演。"
        },
        {
            "id": 3,
            "content": "我心里很乱，乱极了，整夜不能入睡。\n一闭上眼，他的面孔便清晰地呈现出来，无边无际的深深的眷恋和爱，充满我心中所有的缝隙，每个细胞都表达着对他的渴望，我像渴望阳光一样地渴望着他……但我不能去打搅他，演出这么辛苦，他需要休息。我只给他发了条短信，祝贺他演出成功，我只字未提对他的思念，但恋人间是有心灵感应的，他很快回了短信，只有一句话：“你心似我心。”\n我马上回了过去：“谢谢你为我弹奏的曲子，我也将送你一件礼物！”\n“什么礼物？”他回道。\n“一定让你惊喜的礼物！”\n“我现在就要！”他比我还迫不及待。\n“明天吧，明天你就会收到这份礼物！”我就是这么告诉他的，尽管他一再追问是什么礼物，还打电话过来问，但我想把这惊喜留到明天，只一天而已，这“礼物”是跑不掉的，因为这礼物就在我肚子里，是我们共同缔造的呀！\n早上我被一阵电话吵醒，阿庆打来的：“恭喜你，你又上报了。”我迷迷糊糊的，以为在做梦，“你说什么呢？”\n阿庆在电话里笑：“你上街买份报纸就知道了。”\n难道是我被“人肉”了？\n这一吓不打紧，我瞌睡全没了，立马穿上衣服连脸都没洗就直奔楼下。小区门口就有个报刊亭，我拿了份晨报和晚报，还好，头版新闻均与我无关，可是当我翻开娱乐版时，我眼珠子都快滚下来，整版的新闻，吓死人的大标题：“耿墨池长沙演出街头激情拥吻女友”。在标题下方附着的是一张远镜头的街头拥吻照，耿墨池露出的是正面，我露出的是侧面，还好，是侧面……\n“侧面而已，你怎么就认定那人是我呢？”我真是太侥幸了，上了楼又给阿庆打电话，狡辩道，“你凭什么说是我？”\n“哎哟喂，考儿，别人不认得你，我们会不认得？你那个麻袋似的大包包，不是上次在平和堂买的吗？你天天拎着来上班，我们都认得。”\n“我们？”我意识到问题严重了。\n阿庆嘻嘻笑：“是啊，现在台里人手一张报纸，哈哈……”",
            "summary": "一个女子在深夜因思念男友而无法入睡。她通过短信与男友互动，庆祝他的演出成功，并承诺给他一个惊喜礼物。然而，第二天早晨，她发现自己成为了娱乐圈头条新闻的主角，与男友在街头拥吻的照片登上了报纸。这让她在同事和好友中出了名，但她并不感到高兴。"
        },
        {
            "id": 4,
            "content": "我随后给耿墨池打电话，他好像也刚睡醒，我把事情说给他听，他一点都不意外，嗯嗯啊啊不知道在说什么。\n“喂，你在说什么？”我气急败坏地嚷嚷。\n“哦，我问你这次该被开除了吧？”他在电话那端连打两个哈欠，“这回连照片都上报了，你们单位还不把你开除啊？”\n“耿墨池！”\n中午接到老崔的电话，称停职已经结束，年后我就可以回电台上班了，电话里老崔只字未提上报的事，只是旁敲侧击地点了句“要注意影响啊”，我问老崔，“你怎么没把我开除呢？”老崔呵呵笑：“就这事把你开除，你都不晓得被开除多少回了。”\n这个老崔，说话真刻薄，一点也不输耿墨池。\n我给耿墨池打电话，想把我要上班的事告诉他，结果电话一直不通。于是打到他的工作室，被告知他们今天举行了一个盛大的庆功宴，耿墨池在酒宴上喝高了，现在正在家休息。什么？他又喝酒了？我急了，工作人员说只是喝了点红酒，耿老师主要是太疲劳了，现在他谁都不见。\n可我还是不放心，决定亲自去看看。\n到了酒店，我有他房间的门卡，就直接刷了卡推门进去，发现房间内很安静，但直觉告诉我里面有人，我向卧室走去，一步步，很轻，怕吵醒他。我推开门的时候还是犹豫了一下的，我开玩笑地想，里面该不会有女人吧，但这个想法只是一闪而过，想法刚闪过门就开了，我就傻了，整个人傻了……\n耿墨池！我深爱的男人，我一生的赌注，竟和一个短发的女人相拥躺在一起，那女人正是他的助手小林，两人都盖着厚厚的被子，头挨着头，睡得很沉……如果不是靠着门框，我想我会倒，我泪流满面，叫不出喊不出，根本不知道自己是怎么从房间内退出来的，整个人都麻木了，就像当年看到祁树杰横尸太平间时的感觉一样，被人拧断了脖子般失去了悲伤的力气。",
            "summary": "主人公在经历了一次报道事件后，被停职并担心会被开除。然而，她的上司老崔并没有开除她，反而用刻薄的语言安慰她。与此同时，她给男友耿墨池打电话，得知他因为饮酒过度而在家休息。主人公担心耿墨池的状况，决定去他家看看。然而，当她到达耿墨池的房间时，却发现他和他的助手小林相拥躺在床上。"
        },
        {
            "id": 5,
            "content": "两天后，我去医院做了手术。\n这两天里任凭耿墨池怎么打我电话我就是不接，他来摁门铃，我也当没在家，做完手术我收拾东西回了湘北，陪父母过年。我瘦弱不堪的样子让母亲很心疼，她是过来人，大概心里什么都明白，却并不问，只成天忙前忙后地为我做好吃的补身体。除夕夜，家里很热闹，因为手机一直关机，我用家里座机给同事一一拜年，阿庆接到我电话连连惊呼：“天哪，考儿，你怎么才来电话，耿墨池快把我们台的电话打成热线，他这阵子到处找你，你们怎么了？”\n我想了很久，还是觉得应该给他一个解释，于是我重新把手机装上电池，给他发了条短信：“你不用找我，我再也不要见你。自那天在酒店房间看到你跟小林相拥而眠，我就知道我又错了，我果然是猪脑子，轻易就被你骗。其实我那天是想告诉你，我怀了你的孩子，现在孩子已经没了，你该庆幸。再见。”\n发完这条短信我又卸了电池，把用了三年的电话卡扔进了火炉。我后来重新办了卡，重新上户，然后挨个给朋友打电话发短信，告知我的新号码。做这一切的时候我很冷静，丝毫未曾想过那个人在接到那条短信后会作何感想，因为他怎么想已经与我无关。",
            "summary": "主人公在医院做了手术后回到湘北陪伴父母过年。她因为与耿墨池发生争执，所以选择避免与他接触。在除夕夜，她用家里的座机给同事拜年，得知耿墨池一直在寻找她。为了给自己一个交代，她给耿墨池发送了一条短信，告诉他孩子没有了，并表示不再见面。随后，她更换了电话号码，重新开始生活。"
        },
        {
            "id": 6,
            "content": "这其间我跟李樱之和米兰也联络得少，樱之还在为争夺儿子的抚养权跟张千山打持久战，米兰据说已经从杂志社辞职，现在正在找工作。春节前她倒是给我打了个电话，说她已经放弃了，因为她不想吊死在一棵树上。她没说放弃什么，但我知道她要放弃的是什么，我很高兴她终于转过弯了，问她：“那你现在有新目标了吧？”\n米兰在电话里哈哈大笑：“考儿，还是你了解我。”\n“是谁？”\n“也谈不上目标，只是我不会为了一棵树放弃整片森林，你知道的，我的选择一向多，倒是你，跟耿墨池怎么样了？”\n“对不起，以后不要跟我提起这个人。”\n“好，不提。”米兰在电话里显得心情大好，我们仿佛回到了过去无话不谈的好时光，她在电话里卖关子，“考儿，我想我知道我的目标是谁了，谢谢你。”\n“谢我？谢我什么啊？”\n“不告诉你，哈哈哈……”\n“臭丫头！”\n因初八就要上班，我初六就回了长沙，收拾屋子，忙活了一整天。隔壁邻居张阿姨见着我回来很高兴，给我送了很多她亲手做的腊肠，还跟我说：“你可回来了，过年前有个男的天天来找你，在你门口一站就是半天，初二的时候又过来了，那天下着大雪，我看他冻得够戗要他进屋坐坐，他不肯，一直在你门口站着，嘴巴都冻乌了，后来是个女的过来把他拉走了，作孽哦……”",
            "summary": "李樱之、米兰和耿墨池三位人物的生活状况。李樱之正在为争夺儿子的抚养权与张千山进行持久战。米兰从杂志社辞职后正在寻找工作，并在春节期间向我透露她已经不再执着于过去的感情，开始寻找新的目标。而耿墨池成为了我不愿提及的人物。米兰在电话中告诉我她找到了新目标，而我也在忙碌地准备回长沙的工作。"
        },
        {
            "id": 7,
            "content": "我有一瞬间的失神。\n“是不是你男朋友啊？”张阿姨探究地问。\n我笑了笑：“不是。”\n忽然间只觉得虚弱，我胸闷得透不过气。\n我连声谢谢张阿姨送的腊肠，然后默不做声地关门进屋。\n在屋子里呆坐了会儿，越发觉得透不过气，于是打开窗子，清冽的新鲜空气让我打了个寒战。\n我并不愿去多想这件事，佯装没事一样地做饭，一个人做了满满一桌子菜，在灯下自斟自饮，酒喝了不少，菜却根本没吃几口。\n因为湘北妈妈家里没有网络，我从年前到现在就一直没有上网，吃完饭我打开电脑上网查看邮箱，在清理垃圾邮件的时候，意外发现一封署名为“瑾宜”\n的邮件，我恍惚着想起，在上海我曾给何瑾宜留过邮箱，她找我会有什么事？我控制不住好奇心，点开了邮件……\n考儿：新年好，不好意思，贸然来信，不知道是不是打搅到你。\n我也是在没有办法的情况下才给你写这封信的，不知道你能不能看到。\n这些日子墨池一直在找你，我不知道你们出了什么事。\n年三十那天晚上墨池在上海病发入院，把我跟他的朋友们都吓坏了，可是他在医院待了两天都不到就坚持要出院，他闹着要去长沙，我拦不住，只好带上药品跟他一起去。\n到了长沙，他不要我跟着，一个人跑去你家门口等你，那天他在你家门口等了很久，像是着了魔似的谁都劝不动，最后是我在你邻居的帮忙下强行把他拉上了车。\n当晚我就赶最早的航班把他带回上海，在飞机上他就不行了，下了飞机就直接被救护车送入医院急救，现在还躺在重症监护室，昏迷不醒。\n考儿，有件事我一直没告诉你，是墨池再三交代我不让我说的，他有很严重的心脏病，先天性的，从小到大他都没离过药。\n他父亲三十六岁就过世，就是因为心脏病。\n所以这么多年来他的家人，包括他的朋友，最担心的就是他会追随他父亲的脚步而去。\n好在现在医学这么发达，他身边有最好的医生照料，也有这么多朋友关心他，所以他的病情一度得到了很好的控制，至少我们都以为他会活过他父亲的岁数，可是现在看来这个希望很渺茫了。\n因为他完全是在自暴自弃，两年前从长沙回来就像变了个人似的，抽烟喝酒熬夜，把自己往死里作践。\n开始我们都不知道是什么原因，后来才知道是因为你。\n我在琴行见到你的第一眼，就感觉出你对他的特别意义，老实说我并不太清楚你们之间发生了什么，但我知道他很爱你，是那种无可替代的深爱。",
            "summary": "女主角收到一封来自朋友何瑾宜的邮件，得知她的前男友墨池因病住院且病情严重。原来，墨池一直深爱着女主角，但两人在两年前发生误会导致分手。如今，墨池病重，女主角开始反思自己与墨池的关系，感到愧疚和心痛。"
        }
    ]
}