{
    "chapter_title": "第三十二章  人人都是好演员(3)",
    "chapter_summary": "主人公白考儿在经历了一系列家庭悲剧和情感纠葛后，努力寻找新生活并逐渐走出阴影的故事。她在旅途中遇到了男主角祁树礼，两人相互吸引但又因过去的原因产生误解。白考儿在追求精致生活的过程中，意外发现有人在不断往她的卡上存钱，这让她的生活发生了改变。同时，她与曾经的恋人因为金钱和价值观的差异而产生争吵，决定重新开始自己的生活。在这段旅程中，白考儿与同事们在非典疫情期间保持乐观，用幽默的方式应对生活中的挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“我那可怜的女人跟我吃了那么多苦，一天福都没享就……我好后悔，如果我不出海赚钱，如果家里有个男人，她是怎么都不会被人害的。从那以后我就再也没找过女人，更没想过成家，我四海漂泊，赚的钱越来越多，可我却一天比一天寂寞，我很想回到从前扛麻袋的日子，虽然苦却感觉自己还活着。现在呢，我大部分时候都是麻木的，赚钱赚麻木了，没感觉了，可是又停不下来，因为一停下来就有很多人要失业，我的企业很大，我的很多兄弟跟着我出生入死，我不忍心抛下他们……其实我一直就想回来，可是又害怕回来面对亲人，对弟弟我是无颜回来，因为我没有找到小静。对母亲呢，我更不愿意回来，因为在小静这件事上我是无论如何也不能原谅她的……考儿，别这么看着我，坐在你面前的这个人需要的不是同情，我需要什么，你知道吗，我需要一种类似于亲情又有别于亲情的慰藉，能给我这种慰藉的人目前只有你……”\n我的脸顿时冷了下来，原来绕了这么大一圈还是绕到这上面来了，刚刚萌生的几分同情瞬间消失殆尽。\n而他还在继续说：“我漂泊半生好像就是为了回来遇见你，虽然这种相遇来得很迟，但它终究还是来了。你让我觉得这辈子活着还有一件事情值得我去追求，我不虚此行，我愿意替阿杰和我的家人偿还欠你的一切……因为我知道你受了很多苦，我们祁家的确欠你很多……”\n我捺着性子等他说完。\n“请让我照顾你吧！”祁树礼话锋一转，胸口剧烈起伏，像做出了重大决定似的突然说，“我……想代替阿杰来照顾你……”",
            "summary": "他因愧疚未能保护妻子而选择四海漂泊，如今企业壮大但内心越来越寂寞。他在旅途中遇到了女主角，让她成为他生命中唯一渴望追求的目标。然而，女主角对他产生了误解，导致他对家庭和亲人的感情复杂。祁树礼决定代替已故的弟弟照顾女主角，试图弥补过去的错误。"
        },
        {
            "id": 1,
            "content": "我霍地跳了起来，抓起手袋就往外走。\n祁树礼忙追上来拉住我，“考儿，你听我说。”\n“放开！”我甩开他的手，像是突然着了火似的，全然不顾周遭客人的纷纷侧目，“你把我当什么了，跟了弟弟又跟哥哥，我真这么烂，没人要了，死也要做你们祁家的鬼吗？告诉你，我已经受够了！你就当行行好别再纠缠我了可不可以？看到你我就想起过去，你让我安安静静过几天清静日子好不好？算我求求你了，行吗？”\n说完我头也不回地冲出了咖啡厅。\n满大街陌生的人群，阳光太刺目，我顷刻间又是泪如雨下。\n我讨厌过去！我憎恨过去！如果不是因为支离破碎的过去，我如何会落到现在这个地步，沦为全城的笑柄？谁说我不想活下去？我挣扎到今天不一直在努力活着吗？我不想像哥哥那样纵身一跃就一了百了，他是名人，他死了可以得到无数人的怀念，从而永远活在爱他的人们心中。我算什么？我即便是现在就从广电大楼上跳下去，顶多明天在娱乐小报上占个豆腐块，某某电台某某主播坠楼身亡，原因不详；或者在某个论坛发个帖子，某某电台某某主播自杀啦，快来围观云云……两天，顶多三天，随着我化成火葬场的一缕青烟，一切又会恢复平静，就像我从来就没死过一样。我既然活得轰轰烈烈，我怎么能容忍自己死得悄无声息？\n不，我不甘心，我咽不下这口气！如果我就这么死了，那真是太小看我白考儿的意志力了，我声名狼藉混到今天，我没心没肺活到今天，唾沫淹不死我流言笑不死我雷劈不死我，一个耿墨池就能气死我？我不仅要活下去，还要比以往任何时候都活得名声败坏！我既然已经丢光了祖宗十八代的脸，我反而什么都不怕了，勇者无畏，我连死都不怕还怕活着？去******耿墨池！\n回到家，我洗了个澡，人顿时精神了很多。既然铁了心要活下去，我再也不会为那个浑蛋掉一滴眼泪。我打电话约樱之出来好好吃了顿，又上平和堂去血拼，买了一堆的衣服鞋子，樱之瞅着我刷卡的时候直叹气：“作孽，这不是你自己的钱啊？”“当然不是，是耿墨池给我的卡，我不刷爆它不解我心头之恨！”事实是，这张卡的确是耿墨池给的，是张副卡，主卡在他那里，在上海的时候他就给我了，筹备婚礼期间他打过一大笔钱到上面，现在剩下多少我也不知道。",
            "summary": "女主角白考儿因过去的情感纠葛和丑闻而感到痛苦，她在咖啡厅与祁树礼发生争执后离家出走。在街上，她感到孤独和绝望，但决定勇敢地活下去并活得更声名狼藉。回家后，她洗澡、与朋友樱之聚会购物，并使用耿墨池给的信用卡消费以发泄心中的怨恨。"
        },
        {
            "id": 2,
            "content": "此后几天，我拿着这张卡又办了健身卡、美容卡和数不尽的会员卡、vip卡。我每天坚持去健身房练瑜伽，还报了舞蹈班学拉丁舞和肚皮舞，因为我觉得这两种舞蹈最妖，我就怕自己不妖，我一定要更妖，横竖我已经落了个妖精的名声，这名声跟了我很多年，现在是落实这名声的时候了。此外什么插花班、钢琴班、布艺班等这个班那个班，我的笔记本上记得密密麻麻，每天都安排得满满当当。周末我还会去做美容，因此认识了很多跟我同样生活不甚光彩钱来历不甚明白的太太小姐们。有个姐妹拉我去整容，我差点就被说动了，准备隆胸来着，钱都交了，手术时间也定了，结果刚好那几天有媒体报道外地有个女的因为隆胸死在了手术台上，我被吓坏了，我想变妖精但我不想玩命，这才退了钱不了了之。\n但我还是很好奇，为何我卡上的钱像用不完似的，我这么大张旗鼓地烧钱，每次都以为卡肯定刷爆了，可是下次再刷时还是咔咔咔地支付。\n那天我疑惑着在友谊百货旁边的柜员机上查了下余额，结果我好半天没有数清那一串数字有多少位。我再将详细账单打出来，发现在我不断消费的同时，还有人不断在往卡上存钱，我当然知道这个人是谁，因为主卡就在他那里。\n他这是什么意思？补偿？赡养费？靠！\n我随即拨通他的号码。需要说明的是，他平日常用的手机号有两个，有一个是助理负责接听然后转达，另一个纯粹只是私人用，知道这个号码的人仅限于他的家人和最要好的朋友，加起来也没超过十人，很荣幸，我就在这十人之内。\n电话嘟了两声后倒是很快被他接起，我还没等他“喂”出口，就一句绷硬的长沙话甩过去：“你老往我卡上打钱咯是么子意思罗？是良心愧疚还是图个心安呐？”\n他不慌不忙地回答：“那是我的卡，往上面打钱是我的自由。”",
            "summary": "主人公为了追求更好的生活品质，办理了各种会员卡并积极参加各种兴趣班。她在追求精致生活的过程中，甚至差点去整容。然而，她在查询银行卡余额时发现，有人在不断地往她的卡上存钱。主人公对此感到困惑，于是打电话给她的伴侣询问原因。伴侣表示，往卡上打钱是他的自由。"
        },
        {
            "id": 3,
            "content": "一口标准的普通话，听着就砢碜人。\n“那我刷了你咯么多钱，你不心疼啊？”\n“那也是你的自由。”\n“我呸！”我站在人来人往的友谊百货门口，又有了耍泼的冲动，“你以为我稀罕是吧？比你有钱的人多的是咧，拿钱就可以让你心安，你把我当什么？你把卡收回去，老娘我不稀罕！”\n“你怎么这么粗鲁？当泼妇很过瘾是吧，你就不能好好说话？”\n他倒还在电话里教训起我来了。\n我扯着嗓门吼：“老娘我就是一泼妇，认识你后我时时刻刻都想当泼妇！你以为你是个什么体面东西，你以为你穿上阿曼尼就是王子？你脱了衣服，也就是个比别人光溜点的蛤蟆！你以为你真的是什么狗屁艺术家，你知道什么是艺术吗？你问问你老婆，她亲口说的，真正的文艺就是流氓，在我眼里你不过就是个穿着阿曼尼开着宝马的流氓，所以我拜托你今后少在我面前扮演你的假仁假义，我看着恶心！”\n电话那边好半天没有反应，估计是被我气着了，可即便是被我气着，这家伙说话仍然是慢条斯理不慌不忙：“你果然是个泼妇，看来我太高估你了，我以为你穿上prada拎着hermes好歹能装装贵妇，我给你钱花就是想让你看上去至少生活得好些，无所谓心安不心安。若不是看在我们好过一场的分上，就凭你杀死我的孩子，我就可以捏碎你！哪知道你这么不知道好歹……”\n“耿墨池！你少摆出一副居高临下的嘴脸来跟我说话！没有你我照样生活得很好！而且我发誓会比以往任何时候都生活得好！我明天就开始约会，我会用最快的速度忘掉你，你算个什么东西，谁稀罕当你的贵妇啊，米兰那个贱人她稀罕让她当去。哦，忘了提醒你，米兰睡过很多男人的，她自己都跟我承认过，跟她睡过觉的男人从中学时算起起码也有一二十个，所以你跟她睡的时候记得要戴套啊，你这么有洁癖的人，不会不计较吧？不过你没准就是好这口，你不喜欢我这样的泼妇，就喜欢米兰这样的****是吧？对不起，是我低估了你，你好好跟她恩爱吧，我祝你们白头偕老早生贵子。哦，对了，我又要提醒你，米兰先后流过三个毛毛，不，好像是四个，有两次还是我陪她去的，也不知道她还能不能生，你就自求多福吧！”\n我噼里啪啦说完这一通，心下无比痛快，想来我到底还是个俗人，我做不到挨了刀还假装感恩戴德地去舔他的脚趾，我是不知好歹，我做不到被他用那样空前绝后的方式羞辱后还跟他说谢谢。有钱就了不起啊，我是心甘情愿地跟他上床又不是卖，他凭什么把自己摆在高人一等的位置给我施舍，难道没了他的钱我就会去要饭？",
            "summary": "一对曾经的恋人因为金钱和价值观的差异而争吵。女方指责男方用金钱来衡量感情，而男方则认为女方过于粗鲁。双方都在试图证明自己的立场，女方决定重新开始自己的生活，不再依赖男方的金钱。"
        },
        {
            "id": 4,
            "content": "“白考儿，你死不足惜。”穿着阿曼尼的浑蛋在电话那边好半天才吐出这几个字，我毫不犹豫地回过去：“你也是！”\n说完我就掐了电话，站在友谊百货门口深呼吸，再呼吸。\n然后我对着进入商场的每个陌生人微笑，“欢迎光临。”\n那日骂完街后我心情大好，腰也不疼了，腿也不酸了，一口气能上五楼了，吃饭倍儿香，牙好胃口好。\n刚好休假结束，第二天我就精神抖擞地去上班，进出广电大楼的时候任凭别人在背后怎么指指点点，我都当没看见，反正我是没脸的人，我还怕丢什么脸。\n而且做节目时我一改往日的知性风格，改走娱乐路线，除了继续做音乐档的节目，我还主动接了一档娱乐节目。\n我的搭档是我带的一个徒弟，我们叫他小宝，长沙本地人，刚从传媒学院毕业，这小子嘴特贫，经常做节目时蹦出一两句长沙话，非常有喜感。\n我跟他在节目里配合默契，嘻嘻哈哈，把一档再寻常不过的八卦节目搅得热闹非凡，收听率节节攀升，让台里很多资深主持都大跌眼镜。",
            "summary": "主人公白考儿与一个穿阿曼尼的浑蛋在电话里争吵。争吵后，她心情大好，工作表现也发生了改变。她开始尝试娱乐节目的主持，与搭档小宝默契十足，使得节目收听率上升。"
        },
        {
            "id": 5,
            "content": "我们最擅长拿明星开涮，比如热评张艺谋的《英雄》时，小宝用一口长沙话，给观众介绍：“咯片子是蛮好看呐，里头好多的布，红的绿的白的蓝的咯么多的布加起来只怕可以绕地球一圈哩，还有好多的箭，咯只怕加起来可以把地球射个穿撒……”\n我在旁边笑得东倒西歪，导播室的同事也是笑得肩膀直抖。\n然后那天我们又扯到当时已成蔓延之势的非典，小宝又说：“请大家出门一定要记得戴口罩，尽量不要去人多的地方凑热闹，每天勤洗手，多洗几遍，家里要保持通风，常用的东西要用84消毒液消毒。\n比方说那个恋爱中的男女，如果实在忍不住亲了对方，最好也用84给嘴巴消消毒……”\n导播室那边笑翻一片。\n这样很好，每天都这么笑笑闹闹，时间很快就过去。\n晚上又要上各种培训班，我忙得不亦乐乎，根本没时间哀愁。\n只是那阵子非典肆虐，很多培训班都停办了，走在大街上，满眼都是戴口罩的人，像我这种不太戴口罩的人反倒成了另类，有时候在公交车上不小心打个喷嚏或者咳嗽两声，立即会招来全车人的警惕，当我是恐怖分子。\n所以我经常在车上故意咳嗽，身边的人会立马散开，于是我就有位置坐了，这招还是小宝教我的，所以那段时间我基本上没有站着乘过公交车，很得瑟。",
            "summary": "一段轻松愉快的时光，同事们一起开玩笑、谈论电影和非典疫情。通过幽默的对话，大家度过了一段愉快的时光。然而，非典时期让他们的生活受到了一定影响，如培训班停办和人们在公共场合的警惕。尽管如此，他们仍然保持乐观，用幽默的方式应对生活中的挑战。"
        }
    ]
}