{
    "chapter_title": "第三十三章  人人都是好演员(4)",
    "chapter_summary": "女主角白考儿意外地与富有的商人祁树礼共度了一段特殊的时光。起初，祁树礼以送礼和关心的方式拜访女主角，但在一次误会被视为非典患者的事件中，他们被迫一起隔离。在这段艰难的日子里，他们互相帮助，共同度过了难关。祁树礼展现出与以往形象截然不同的绅士风度，让白考儿印象深刻。隔离期间，祁树礼脱去西装，展现出休闲的一面，让白考儿觉得他更加亲和。两人在隔离期间度过了愉快的时光，甚至还开玩笑地讨论了收取住宿费的问题。然而，尽管他们的关系逐渐亲近，白考儿始终无法对祁树礼产生感情。在这个过程中，她得到了朋友的关爱和支持，以及祁树礼对她的关心和帮助。在隔离解除后，祁树礼甚至送给她两万美金作为房费。一位严肃的男士向白考儿表达了他的爱意，让她陷入了两难的境地。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "可是这种事做多了终究有报应，而让我咬牙切齿的是，这报应还把祁树礼扯上了。事情是这样的，六月初的一个周末，当时正是非典最凶的时候，祁树礼冒死登门拜访，这是自那日咖啡厅闹得不欢而散后他首次登门，提了很多东西，说是不放心我一个人在家，来看看我。其实自那天后他很少再打搅我，就是偶尔发短信也很小心，多是问候的话，一个废字都不敢写。那天也不知道他怎么突然抽风，居然跑我家里来，我不冷不热的，他也不大好待太久，跟我说了几句话就准备走。结果出事了！他下楼时被几个戴红袖章的居委会大妈给拦住，原因是我住的那栋楼已经确诊了一名非典患者，接上级通知整栋楼隔离，谁都不准进去，也不准出来。\n而且就有这么倒霉，那个被确诊的患者就住我楼上，所以我们那个单元的人是绝对不准离开的。我当时在屋里听到祁树礼在楼下跟一帮人理论，声音还很大，于是跑阳台上看究竟，一看楼下拉起了警戒线，还有警车跟救护车停在边上，当时就意识到情况不妙。于是我也跑下去帮祁树礼说情，因为他只在我家里坐了二十来分钟，怎么可能这么快就染上非典了？结果居委会大妈说：“一分钟也不行！只要进了这栋楼这个单元就不准走，我们这也是为你们好，请你们配合！”\n祁树礼急坏了，试图通融：“我下午还有很重要的事情，能不能让我先办完事了再来隔离？”\n“不行！”居委会大妈一脸义正词严，“现在是什么时候，你个人的事大还是国家的事大？我看这位同志你穿得这么体面，应该也是受过教育的人，我们这么做也是为了你的安全考虑，你怎么这么不通情达理呢？”\n祁树礼简直望天，任他平日如何在商场上呼风唤雨，这当口他连辩驳的余地都没有。这位祁总裁大约没想到他说一不二雷厉风行的派头到了居委会大妈这啥都不是，他就是一非典疑似患者。",
            "summary": "祁树礼冒着风险拜访女主角。他在六月初的一个周末来到她家，带来很多礼物，表示关心。然而，在他离开后不久，他被居委会大妈误认为是非典患者，导致他所在的单元楼被隔离。尽管女主角为他辩护，但大妈们坚决不让任何人离开。祁树礼因此无法处理重要的事务，陷入了困境。"
        },
        {
            "id": 1,
            "content": "他求救地把目光投向我，我也望天，因为以我往常跟这些大妈打过交道的经验，我们今儿要是想走出这栋楼，除非从楼上跳下来，然后被人抬出去。\n“去去去，赶紧上楼去，一个星期后就可以解除隔离，食物和生活用品我们会派专人每日发放，请大家配合。”旁边的工作人员赶鸭子似的把我们往楼上轰。住我楼下的一小伙子也被拦住，他比我们还急，扯着工作人员连连作揖：“爹爹耶，我明天还要去株洲接亲呐，你让我先走行不罗？”\n工作人员铁面无情地把他往楼上推：“不行不行，这是上头的指示，是命令，任何人都必须无条件执行！”\n居委会大妈跟小伙子说：“就一个星期，你堂客还会跑了不成？”\n小伙子几次冲关不成，站在楼道里号：“哎，楼上的扫帚星，你害我娶不成媳妇，你他娘的迟不非典这时候非典，我冒得罪你撒，你咯不是害我！你个扫帚星！”\n楼下的人一阵哄笑。\n“怎么办？”祁树礼站在门口可怜巴巴地看着我。我板着脸：“我怎么知道怎么办？你迟不来早不来非要这时候来，活该你！”\n祁树礼懊丧得不行：“我也没想到会这样，我下午还有个跟日方的重要谈判，两亿元的生意泡汤了，你说我急不急。”\n我瞪大眼睛：“两亿元啊？”\n“可不是，谈判耗了三个多月，好不容易定下今天下午签合同的。”\n“那你真够背的啊。”这时候我已经没法对他发火，可怜的人儿，就为了来看我，两亿元的订单飞了，我哭丧着脸问，“刚才楼下大妈说，我们要在这隔离多久？”\n“七天。”\n“几天？”\n“七天。”\n我两眼一翻，差点昏死过去。\n七天，我要跟祁树礼关在这屋子里七天！生活果然是没有最戏剧，只有更戏剧，看来我真要去找五一广场天桥下的胡瞎子算一卦，我没做什么伤天害理的事情，为何背时背到了家。但既已成事实，我不得不冷静面对了，反正有楼下那几个大妈看着，我就是长了翅膀也甭想飞出这栋楼。祁树礼倒真像是做大事的人，很快就恢复镇定，一方面打电话通知属下有条不紊地安排工作事宜，一方面通知秘书给他送来换洗衣服和日用品，并安排每日送餐。我一听说他安排的都是五星级酒店的外送，立即对他态度好了许多，瞧着他也顺眼多了。\n而我这边也忙不迭给熟人朋友通报被隔离的情况，个人的反应不一，老崔接到电话后第一反应就是：“那你的节目怎么办？”“那我就不知道喽，您要是能说服楼下的大妈放我出去，我很愿意尽忠职守。”说这话时我掩嘴偷笑。\n阿庆接到电话对我的遭遇深表同情：“作孽哦，那你要什么东西，我给你送去。”她得知我是跟一男的同时关在一起，八婆的底子又来了，连忙问：“是谁啊？多大岁数？结婚了没？人品怎么样？那你可要小心点，晚上睡觉记得要将门反锁。”",
            "summary": "主人公（我）和祁树礼被意外地关在同一个房间里隔离七天。祁树礼是一个重要谈判的代表，却因为非典隔离而错失了两亿元的生意。主人公对此感到非常无奈，但也逐渐接受了现实。他们开始互相帮助，共同度过这段艰难的时光。"
        },
        {
            "id": 2,
            "content": "小宝最欠揍，接到我的电话连声惊呼：“啊呀咧，白姐，你中彩哒，带薪休假一星期，咯好的事我怎么碰不上罗？”\n后来很多人问我那七天怎么过的，其实还好，没有我想象中的糟。一是因为我仔细观察了祁树礼，虽然他也穿着名贵的西服，但他貌似没有某人的假正经，他是真正经，非常非常绅士，连手指头都没碰我一下；二是得力于他的那帮属下，吃的用的尽数送来，一日三餐，都是城里最好的酒店外送的最好的美食，还有昂贵的红酒，新鲜的水果，甚至连我爱吃的冰淇淋和甜点也会每日送到。所以那天当阿庆他们在办公室吃盒饭时得知我在家里喝鲍鱼汤，一个个在电话里怪叫，我听见小宝在哀号：“没天理啊，我也要被隔离，我现在就要被隔离，你们谁把我隔离……”旁边有人接过话：“崔台说了，羡慕白考儿的可以自行去厕所隔离，想隔离多久就隔离多久。”我一口鲍鱼汤全喷了出来，刚好就喷在坐对面的祁树礼身上，可怜他的天价衬衣。\n“对不起，对不起，我不是故意的。”我忙起身抽纸巾。\n“没事，我自己来。”祁树礼好脾气地自己拿纸巾擦，一点不悦都没有。他真是好脾气。\n虽然我认识他也有两三年了，可是对他这个人并没有太深的了解，就觉得他是那种典型的精于算计的商人，任何时候看到他都是西装革履衣线笔挺，不苟言笑，身边总簇拥着一群随从，贵胄精英的派头彰显无疑。除了耿墨池那个自大狂，祁树礼是我所认识的人里最有气场的，哪怕是他不说话，背着手往那儿一站，让人无法忽视的气势就会透过空气镇住身边的人。可是在隔离的这段时间里，祁树礼脱了西装，每日都穿着休闲舒适的家居服在我眼前晃，让我总没办法将他跟那个商场上杀伐决断的祁总裁联系起来，我不得不承认，没了西装的束缚，他显得闲适亲和多了，温和妥帖得仿佛冬日的暖阳，连笑容都那么与人无害。\n隔离的头天，他还稍有些局促，处处小心翼翼，唯恐惹我不高兴。可是从第二天开始，他很快适应了新环境，变得自在起来，似乎还很“享受”这种隔离的日子，我听见他打电话时跟人说“没办法，全当休假了”，话里有掩饰不住的得意。我当时就在边上接话：“我可是要收房费的。”\n“好啊，你想收多少？”他挂了电话和颜悦色地问我。\n“你平常住酒店多少钱一个晚上？”\n“这个我还真不知道，要不我问问秘书？”他煞有介事地还真拨了电话，然后回我话，“两千三的样子。”",
            "summary": "主人公白考儿意外获得了一周带薪休假。在这段时间里，她遇到了祁树礼，一个与她之前认识的精明商人形象截然不同的男人。祁树礼展现出真正的绅士风度，让白考儿感到惊讶。同时，他的下属也为她提供了奢华的生活用品，让她度过了一段舒适的日子。然而，在一次意外中，她的鲍鱼汤喷到了祁树礼身上，让她感到抱歉。祁树礼表现出良好的脾气，让白考儿对他的印象有所改变。在隔离期间，祁树礼脱去西装，展现出休闲的一面，让白考儿觉得他更加亲和。两人还开玩笑地讨论了收取住宿费的问题。"
        },
        {
            "id": 3,
            "content": "我眼睛瞪得溜圆。\n他又补充：“美金。”\n我使劲吞了口唾沫，“美金？”\n“没错。”\n“你住总统套房啊？”\n“不然住哪里呢？我在这又没有家。”他耸耸肩。\n我一向知道此君有钱，也知道他大部分时间都是世界各地飞，真正停留长沙的时间很有限，但我从没想过他会这么有钱，着实把我吓一跳，我呵呵干笑：“你这么有钱，我要是把你当人质扣这了，你说我该找你的属下要价多少赎金呢？”\n他朗声大笑：“考儿，你明知道我很愿意做你的人质，一辈子都可以。至于赎金，只要你跟我在一起，我的一切财富都是你的。”\n我知道，我又中了他的套。\n这人实在太厉害，总是一不小心就给我设套，要不就旁敲侧击地试探我，或者跟我大谈他在美国的美好生活以及他在世界各地的见闻，于是我知道了他的集团总部设在旧金山，自己则长住在西雅图。我不能说他给我描绘的那些浪漫惬意的加州风情对我毫无吸引力，只能说我对他真的不来电，哪怕共处一室，我们可以很随意地说笑聊天，我也在他身上挑不出毛病，他足够优秀足够有实力，可是男女之间的磁场是很奇怪的，不来电就是不来电，任凭他循循善诱，我就是无动于衷。\n对此我只能解释，我虽然也是俗世中人，也有很现实很势利的一面，但我不是物质至上，我是感觉至上，一切跟着感觉走。也就是说虽然我大多数时候理性，但关键时候就没脑子了，一冲动就犯傻，于是被人骗，于是就落到今天这个地步。而眼前这位祁先生就目前来看尚还没有让我犯傻的迹象，没电没磁场的，我的脑子也就暂且保持着清醒，因此七天隔离，祁先生一日三餐供奉的美食未能轰垮我的意志。\n不过他好像并不急于一时，他很淡定从容地试着跟我好好相处，非常礼貌绅士，而且还主动帮我收拾屋子，我前边东西乱丢，他后边就一声不吭地帮我捡起来放好。我发现他这人做事极有条理，什么东西放到什么位置，是先拖地还是先收拾沙发茶几，他都有条不紊，从不手忙脚乱。我进他客房看过，老天，他把屋子收拾得让我怀疑走错了地方，我原来的客房可是被我当杂物间用的，衣服堆满床，鞋子丢得到处都是，书桌上也全是乱七八糟的书籍和影碟，结果都被祁先生收拾得整整齐齐。这点跟耿墨池截然不同，耿墨池对家务可以说完全没有概念，即便他这人洁癖到变态，可是他自己是从不收拾东西的，他的家里一直都雇有保姆和管家打理。所以看到商场上雷霆万钧的祁总裁做家务，我真是大开眼界，祁树礼对此的解释是：“我是苦孩子出身，什么事没做过？这点家务算什么。”\n这话无端的让人心酸，也让我对他刮目相看。可是他的好教养跟他的贫寒出身应该没多大关系，那是日积月累修养出来的，不似在做样子，比方说我的卧室未经我的允许他从不踏足，晚上我睡觉自然要反锁门，有时候我忘记了，他还会提醒我。后来我问过他，“你明明对我有企图，为何还对我如此君子？”他笑着回答：“我要的是一辈子占有，而不是那七天。”\n果然是商人头脑，眼光够长远的。",
            "summary": "祁树礼是一个非常有钱的商人，他在世界各地飞，居住在豪华的总统套房。女主角对祁树礼的财富感到惊讶，并开玩笑地问他如果她被扣为人质，应该索要多少赎金。祁树礼笑着说愿意做她的俘虏，并用他的财富作为赎金。女主角对祁树礼没有触电的感觉，所以她保持清醒，没有被他的诱惑所动摇。然而，祁树礼并不着急，而是慢慢地尝试与她相处，表现出绅士风度，甚至主动帮她收拾屋子。这些举动让女主角对他刮目相看，但也让她更加确信他们之间没有火花。"
        },
        {
            "id": 4,
            "content": "在我被隔离期间，很多朋友来看我给我送吃的用的，但只能到楼下。樱之来得最频繁，基本上每天都来一趟，做好吃的送给我。樱之的厨艺一向很好，连祁树礼都赞不绝口，从而对樱之的印象很好，觉得樱之不仅贤惠还很重感情。我无意中说出樱之离婚又没有工作的现状后，他当即表态，可以让樱之去他的公司上班。我以为他只是随口说说，没想到隔离解除后的第二天，樱之就告诉我，说祁先生亲自给她打电话，要她去他的公司报到，从而让我对祁树礼又多了份了解，这是个言而有信的人。\n隔离解除那天，祁树礼显得恋恋不舍，满屋子转，在征得我的同意后到我的卧室看了看，他说了句意味深长的话，“考儿，如果可以，我真希望这个隔离无限期地延长。”说着还含笑盯着我，“我喜欢跟你在一起的感觉。”\n我没好气地说：“祁先生，我不会老这么倒霉吧？”\n“不，你跟了我你会转运。”\n祁树礼显得颇为自信。\n第二天，他还特意让秘书给我送来了两万美金，说是给我的房费，把我吓住了，赶紧给他打电话，说收房费是开玩笑的。",
            "summary": "主人公在隔离期间得到了朋友樱之的关爱和支持。祁树礼，一个与主人公相识的人，也对樱之表示关心和帮助，甚至邀请她加入他的公司。在隔离解除后，祁树礼表现出对主人公的喜爱，并送给她两万美金作为房费。"
        },
        {
            "id": 5,
            "content": "结果他说：“我从不开玩笑，我会对我说出的每一句话负责。\n而考儿你跟我说的话，我也会认真对待。”\n我心里打起了鼓，“我，我都说了什么呀？我都不记得我说过什么。”\n“你说你有机会很想去西雅图住几天，考儿，我很欢迎哦。\n而且经过这几天的相处，我决定从现在开始，正式追求你，ok？”",
            "summary": "一位严肃的男士告诉考儿他从不开玩笑，会对每句话负责。考儿惊讶地发现自己曾经提到过想去西雅图住几天，而男士表示非常欢迎她。此外，经过一段时间的相处，男士决定正式追求考儿。"
        }
    ]
}