{
    "chapter_title": "第三十八章  谁比谁更可怜呢(1)",
    "chapter_summary": "主人公为了逃避祁树礼的帮助，选择自己照顾自己，努力工作以分散注意力。与此同时，祁树礼和李樱之也各自忙碌于自己的工作，使得两人较少接触。尽管如此，他们都在为各自的目标努力着。在一次湘西采风活动中，主人公主动请战并获得台长赞赏。回家后，她遇到了祁树礼，他对她的行程了如指掌并表现出关心。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "那阵子我把自己弄得很疲惫，每天早出晚归，没有坐祁树礼给我安排的车，而是赶公交车，我宁愿坐公交车，那样我会觉得比较有安全感（那辆倒霉的法拉利我退还给他了）。我也没有要他给我安排的保姆，那肯定是他的眼线。我托人从老家找来一个小姑娘，十七岁，家里穷辍学了，想进城找活干，正合我意，我就收留了她。小姑娘聪明又勤快，因为她在家排行第四，我就叫她小四。我很少待在家，白天晚上抢着做节目，到了周末就呼朋唤友，叫上一大帮人到家里闹腾，通宵达旦，把自己折腾得筋疲力尽。\n好在祁树礼也很忙，也是早出晚归，根本没时间纠缠我，就是偶尔来我这坐坐，也只是说说话，喝喝茶，并没有过分之举，就像樱之说的，他毕竟是有身份的人，不会胡来。何况我的个性他也是知道的，他不想把我惹恼。有时候晚上我做节目回来晚了，他也会派人送来夜宵，隔三差五的，还会送些名茶、洋水果、国外带过来的音乐碟（他知道我喜欢音乐）。他并不急于把我干掉，他有的是耐心跟我兜圈子，我也就只能很小心地陪着他兜。我必须很小心，他越是表现得彬彬有礼，就越让我感觉他潜在的危险，就像李樱之说的，哪怕他在笑，你也得小心又小心。\n樱之那阵子也很忙，祁树礼把她调到工地管账去了，工地是二十四小时施工的，樱之虽然不用二十四小时守在那，但基本上没多少私人的时间，用她的话说，上厕所都得跑。我知道这又是祁树礼使的心眼，他是存心不让樱之有时间过来看我，他觉得樱之碍事。我很内疚，撺掇樱之辞职算了，樱之不肯，说她不想失去这份工作，这工作目前是累点，不过待遇很高，以她的资历，到别的地方是绝不可能有这么高的薪水的。我知道，她还是没有放弃夺回毛毛的抚养权。",
            "summary": "主人公为了逃避祁树礼的帮助，选择自己照顾自己，努力工作以分散注意力。同时，祁树礼也忙于自己的工作，两人较少接触。李樱之也因为祁树礼的安排而忙碌，无法经常陪伴主人公。尽管生活中充满了压力和挑战，但他们都在为各自的目标努力着。"
        },
        {
            "id": 1,
            "content": "这时候已经是秋天，省文联要举行一次湘西采风，主题是“重拾沈从文的足迹”，受邀者都是省内乃至全国知名的作家画家等，活动规模很大，各大媒体也都要派记者随团采访，我们电台自然不能落后，可是湘西很多人都去过了，再去已没什么新鲜感，所以台里没有一个人愿去。我一得到消息马上主动请缨，台长老崔对此大加赞赏，说我很有敬业精神，回来后一定嘉奖我云云。在台里开完会回来已经晚上七点多，我前脚刚进门，祁树礼后脚就跟了进来，一身白色便装神清气爽地坐到了我的旁边。小四赶紧去倒茶，真够殷勤的，我琢磨着小四是不是也被祁树礼收买了。\n“最近很忙吧？”祁树礼和颜悦色地问我。\n“再忙也没你大老板忙啊，横竖是混碗饭吃。”我慢吞吞地说。\n“又来了，最怕你这样。”祁树礼摇摇头，“关心一下你嘛，也不可以吗？”\n“谢谢。”我客气地答。\n“听说你明天要去湘西？”他还在套近乎。\n我疑惑地看着他，“你怎么知道？”\n“听说的。”他答得很从容，好像打听我的动向是理所当然的事情。\n“你的消息挺灵通哦。”",
            "summary": "省文联举办了一次以“重拾沈从文的足迹”为主题的湘西采风活动，邀请了众多知名作家画家和媒体记者参加。由于湘西已经有很多游客，这次活动的新鲜感不足，所以电台没有人愿意参加。然而，主角主动请战并获得台长赞赏。在晚上回家后，主角遇到了祁树礼，他似乎对主角的行程了如指掌并表现出关心。"
        },
        {
            "id": 2,
            "content": "他又是从容地一笑：“关心你嘛，你看你又不会照顾自己，工作又忙，难怪你妈对你很不放心。”这时小四端来茶，他笑吟吟地逗了小四两句，又开始旁敲侧击了，“其实身边有个照顾自己的人有什么不好呢，一个人生活很寂寞的，你不寂寞吗？”\n“忙起来不觉得。”\n“可总有闲下来的时候，一个人守着空荡荡的屋子，连个说话的人都没有，什么都不缺，却感觉一无所有，身处繁华，心底荒凉，唉……”他叹口气，很认真地看着我，镜片背后的那双眼睛深不见底，“考儿，你是不是老觉得我是坏人，所以才总是一副拒人于千里之外的面孔？”\n我笑了起来，“你很坏吗？”\n“这个，要看哪方面了。好事坏事我都做过，但本质上我还算个好人，我热衷慈善，我提倡环保，我洁身自好……”\n我噗的一声，喷出满口的茶。\n“你笑什么？”他一脸不解，还问我笑什么。\n我扯了纸巾擦嘴，“frank，我从来没有说你是坏人，而且从内心来说我认为你是个难得的好人，至少比很多为富不仁的有钱人要好太多，可能就是因为你太好人了，所以才那么寂寞吧。”\n祁树礼更加一头雾水了：“你，你这是什么逻辑，我是不是好人跟我寂寞有什么关系？”\n“哦，原来你是在说寂寞。”\n祁树礼的脸色不大好看了，“考儿，我是很认真地在跟你说。”\n“我有不认真吗？”\n“你老是转移话题，你知不知道你这样很伤我的自尊？我知道我岁数是大你很多，可能让你觉得有代沟，但我觉得这些代沟是可以通过彼此的相处磨合掉的，你老是不给我机会，老是逃避，还跑去湘西……”\n我有些不高兴：“我那是工作需要好不好，你想哪去了？而且我为什么要逃避，我房子在这里，我能逃哪儿去啊？”\n“可你每晚亮着的那盏灯，又是为谁呢？”\n“你不逃，不过是因为在等待，可是你知不知道我每晚在卧室的窗口看着你房间里的这盏灯，心里有多难过？因为那灯光里没有一丝一毫的光亮是给我留的，近在咫尺的你不要，相隔万里的你偏惦念，难道真的是距离产生美？”",
            "summary": "祁树礼关心地询问女主角是否感到寂寞，并认为有个人照顾自己会更好。女主角表示忙碌时并不觉得寂寞，但空闲时会感到孤独。祁树礼认为女主角可能认为他是坏人，所以保持距离。女主角否认了这一观点，并表示他认为自己是好人，但与寂寞无关。祁树礼认为女主角在逃避，并在等待某人。女主角解释说她是因为工作原因去湘西，并非逃避。"
        },
        {
            "id": 3,
            "content": "我冷冷地别过脸：“我累了，明天还要赶车，请回吧。”\n祁树礼也是满脸阴霾，闷坐了会儿，终于还是起身，也没有告辞，自行离开。他一向把这当自己家，出入自由。都到门边了，他又回过头来，看着我说：“我想你还是不了解我的性格，我不是一个轻易放弃的人，你可以为他留着那盏灯，我可以为你留着这颗心。”\n好文绉绉的话，真不像是从他嘴里说出来的。\n我看着他大摇大摆地走出去，心里五味杂陈，很不好受。那一瞬间，我几乎有些感动，虽然我一直觉得这个人并不是什么善类，但想想从认识他到现在，他好像并没有对我有过直接的伤害，处心积虑也好，老谋深算也好，他其实连手指头都没碰过我的。于是我相信了某本书上讲的一句话，真正能对你造成伤害的只能是你最在意的人，比如耿墨池。\n事实上，祁树礼对我不仅没有过伤害，他还帮过我很多，也一直很照顾我，可我从未对他说过一声谢谢，不是我把他对我的好当成理所当然，而是我始终还是排斥他的姓氏和他的身份，潜意识里对他有着很深的成见，而且我从不在他面前掩饰这种成见，对他一直充满敌意，说话也从来没有什么好语气，我其实是有些不厚道的。我在想我是不是做得太过分了。\n但随即我又本能地拉起防线，我怎么突然心软了，莫不是我被他有所打动？这个想法一冒出来，我立即狠狠地将它掐灭在萌芽中，脑子里画出一个大大的“no”，我不是被他打动了，我只是客观地来分析他这个人，不带任何私人感情。不过跟这么个“寂寞”的男人做邻居还真是个麻烦，连我房里每晚亮着灯他都知道，他还有什么不能知道的？我就像是门前湖里的一条鱼，我的一举一动都逃不过他的视线，指不定他什么时候就收网了。鱼死网破的结局并不是我愿意看到的，我的生活已经一团糟，又多了这么个麻烦，要不是因为房里的这盏灯，我早就逃之夭夭了。\n这盏灯，才真的是寂寞啊，总也等不来它要等的人。而灯下的人更寂寞，无边无际的黑暗里，那微弱的光亮并不能照进我的心底。",
            "summary": "我与祁树礼发生了一段对话。我告诉他我累了，明天还要赶车，让他离开。祁树礼面带阴霾，离开后表示他不会放弃追求我。我虽然对他的话感到意外，但心中仍对他抱有敌意。然而，回想起他与我的相处，我发现他并未对我造成伤害，反而在我需要帮助时给予支持。我开始反思自己的行为是否过分，并担忧他作为邻居可能会对我的生活造成影响。这盏灯成为了我们之间的象征，代表着彼此的寂寞和期待。"
        },
        {
            "id": 4,
            "content": "第二天一大早，我赶去约定的地点集合，果然都是知名人士，浩浩荡荡的二十几人里有不少是熟面孔。其中有一个摄影师就是我认识的，他叫高澎，是我在电台做节目时采访过的一个嘉宾，当时省里正在举行一次盛况空前的摄影展，作为圈内卓有成就的年轻摄影家，我费了很大工夫才把他请进录音棚。采访完后我跟他并没怎么联络，我甚至把他给忘了。这次的湘西之行他也是受邀艺术家之一，这个自称是地球上最酷的男人，在湘西疲劳而又新奇的二十多个日日夜夜里，带给大家数不尽的欢声笑语，我就是在这段时间里注意到他的。\n在长沙起程集合的那天，高澎在一大帮人里发现了我，惊喜万分，拽过我大声吆喝道：“死丫头，是你啊，还记得我不？”\n我当然也认出了他，嘻嘻笑道：“高老师……”\n“不要叫我老师，我有犯罪感。”高澎眯着眼看着我说。他的样子不难看，皮肤有点黑，可能跟他的工作性质有关，长年都在室外拍片，没有黑成焦炭已经是奇迹了，而他最大的特征则是那双足可以跟台湾搞笑明星凌峰相媲美的小眼睛，很勾人，什么时候都是眯着的，怎么看都觉得他这人不正经。事实上也是如此，一路上他基本就没正经说过几句话，二十多人的大队伍里，他是最能活跃气氛的兴奋剂，总是源源不断地制造笑声。",
            "summary": "一次湘西之行中，作者与一位名为高澎的摄影师重逢的故事。高澎是一位知名的年轻摄影家，他在湘西之行中为团队带来了许多欢乐。在长沙起程集合的那天，高澎在人群中认出了作者，两人欣喜重逢并进行了愉快的交流。高澎以其独特的幽默感和活泼的性格，成为了团队中最能活跃气氛的人。"
        },
        {
            "id": 5,
            "content": "我们下榻的地方在凤凰古城，比如抵达湘西凤凰的那天晚上，在下榻的老斋客店里大家拿他的小眼睛开玩笑时，他就一本正经地说：“眼睛小没关系嘛，只要重要部位够尺寸就行了。”我开始还没明白过来，跟我住一个房间的女作家罗罗则笑得满脸通红。\n接下来采风行动正式开始，我们到了很多地方，先是到沈从文先生的故居参观，然后又游览了沈老先生笔下的凤凰城。这是个古朴原始的小城，每个角落都散发着动人的人文情怀，东门的石板街、沙湾的古虹桥、万名塔、吊脚楼，还有古老雄伟的凤凰城楼、南长城和黄丝桥古城都显现着湘西特有的地方文化。我最喜欢在北门的古老码头坐上乌篷船游览美丽的沱江，沿岸青山绿水和吊脚楼群尽收眼底，听着听不懂的土家话，尝着又辣又甜的湘西特产姜糖，心情顿时放松下来，很多该想的和不该想的事情我都可以暂时不必去想，我觉得此次湘西之行很有意义。\n但我并不是来玩的，其他人也不是，大家都有各自的事情要忙。画家喜欢在沙湾取景写生。作家诗人则整天混迹于城中的各个角落，探访民情体验生活，罗罗每天晚上回到客店都会向我们展示她收罗来的各种小玩意，光各种绣花鞋垫就收罗了一大堆。搞音乐的两个人很辛苦，跑到吉首那边的德苗寨去搜集民间音乐素材，苗家人男女老少个个会唱，音乐很有特色，他们带着录音设备去那边好几天没回来，看样子收获不小。搞摄影的只有高澎一个，他是最忙的，成天举着照相机到处拍，拍景也拍人，沙湾的天然浴场，连城中老字号店铺的招牌都拍。我们记者有五六个人，自称是游击队，今天到这收集情报，明天到那挖新闻，晚上回到招待所就撰写采访稿发给各自的报社或电台，有竞争，也有合作，大家相处愉快。",
            "summary": "他们在凤凰古城的老斋客店里相遇，互相交流创作灵感和生活经验。在游览凤凰城的过程中，他们欣赏到了湘西独特的地方文化，如东门石板街、古虹桥、万名塔等。同时，他们也各自忙碌于自己的事务，如画家写生、作家诗人探访民情、音乐家搜集民间音乐素材等。在这次湘西之行中，他们感受到了湘西的魅力，同时也收获了各自的作品素材和人生经历。"
        },
        {
            "id": 6,
            "content": "我跟高澎是接触最多的，没法不多，他就像个影子似的到哪都跟着我，跟我聊天，也给我拍照。他这个人很难用一句话形容，他说不上有多正派，但也不下流，开玩笑也是点到即止。我很欣赏他的率直，有什么说什么，想干什么就干什么，跟他在一起，你感觉不到压力，非常放松，因为他就是个放松的人，他也竭力让周围的人放松，这正是他获得好人缘的最有效的撒手锏，也是他吸引我注意力最真实的原因。因为苦闷太久，我太需要一个人来舒缓内心的压力和痛楚，我的心没有防备，完全是一种开放状态，正是这种状态让他对我的进攻毫无障碍。\n返程的头天下午，高澎带我去了王村拍照，也就是电影《芙蓉镇》的拍摄旧地，我们在那里有过一次长谈。此前我们也经常在一起谈心聊天，对他的生活状态有了个大致的了解。他不是湖南人，老家在哪他一直没明确告诉过我，他就是个不太明确的人，做什么事都不明确，比如他搞摄影的初衷，先是说爱好，后又说是为了谋生。至于他的学历，怎么创业的，怎么成名的，乃至现阶段的状况和未来的打算他都说得很含糊，总是一句话带过，“也没什么了，先是在一家影楼里打工，后来自己弄了幅作品去参加一个全国性的比赛，很偶然地就获了个狗屁奖，回来后找了两个哥们单干，很偶然地就成今天这个样子了。”\n他只字不提他成名的艰辛，肯定是艰辛的，一个外乡的打工仔，举目无亲，要赢得社会的认可谈何容易。他不说并不表示他没经历过艰辛，真正的苦是说不出来的，这是我的理解，因为他看似无所谓的调侃中总是不经意地流露出隐隐的沧桑和伤感。\n高澎一直过得很含糊，看问题含糊，做事情也含糊，而对于他的含糊我有另一种理解，觉得他其实是在用自己的含糊与外界的纷扰做着最顽强的抵抗。因为他很诚实，既不恭维别人也不抬高自己，即使是最敏感的话题他都可以说得很直白，比如女人，他说因为工作的关系，找他的各种女人很多，却很少有固定的女朋友，他常常头天晚上还和对方一起过夜，第二天一分手他就忘了她们的面容甚至是名字，如此周而复始，恶性循环，生活就这样变得浑浑噩噩，没有目标没有方向，也没有终点。他停不下来，他需要那些安慰和刺激填满脑子……以前我没有接触过这样的人，碰到他，我没有厌恶，反而有一点点的同情，不知道为什么。\n“你觉得我是怎样的人？”在王村时我故意问他。\n“你给我的感觉蛮特殊的，很单纯，却又有点堕落……你让我忍不住去思考你分析你，此前我已经很少去思考什么了。”高澎坐在一块石头上看着我说。",
            "summary": "主人公高澎的生活状态和他与作者的关系。高澎是一个率直、放松的人，他总是让周围的人感到轻松，因此很受大家欢迎。他与作者经常谈心聊天，但对自己的生活状态和过去经历说得比较含糊。作者认为高澎在用含糊与外界的纷扰做着最顽强的抵抗。在王村拍照时，作者故意问高澎如何看待他，高澎说他感觉很特殊，既单纯又有点堕落，让人忍不住去思考和分析。"
        },
        {
            "id": 7,
            "content": "“没有思考很好啊，没有思考就没有痛苦和烦恼。”\n“可是我很厌倦现在这个样子，我想改变，你……让我突然有了改变的动力。”他严肃地看着我，“而且我觉得你也很厌倦很疲惫，你也想改变什么，不是吗？”\n我看着他，不置可否。\n“我们是同类，都过得稀里糊涂。”高澎肯定地说。\n“何以见得？”\n“感觉，就是感觉。”高澎以艺术家的敏锐视角分析我，“我从一开始就觉得你是个混日子的人，想争取什么，又好像要逃避什么……”\n我心里暗暗吃惊，高澎的那双小眼睛好厉害。\n“所以我觉得我们很适合在一起。”高澎终于不再暗示，而是挑明了。其实这二十多天里他半开玩笑半认真地跟我挑明了很多次，我一直当他是开玩笑说疯话，并没往深处想，搞艺术的都有点神经质，我宽容了他的放肆，而就是我的宽容给他制造了循序渐进的机会。\n“两个人都糊涂，在一起岂不更糊涂？”我笑着说。\n“错，正因为我们都对生活没有目标，如果在一起了反而可以从对方身上寻找到可以改变彼此的因素。换句话说，我们都是心里很黑暗很茫然的人，我们需要有人给自己点燃一点光亮，不至于让自己一直这么挣扎彷徨下去。”\n就为这样一句话，我忽然有些动容：“高澎，我一直以为你生活得很好。”\n“你觉得我很好吗？”高澎反问，“每天麻木地工作，麻木地生活，没有方向，没有目标，我早就想找个正经女人过日子了，真的……我很希望自己可以过得正常些……”\n“你觉得我正经？”我也反问。\n“你不正经吗？”",
            "summary": "两位主人公高澎和我在一次对话中探讨他们的生活状态和彼此之间的相似性。高澎认为我们没有明确的生活目标和方向，导致我们感到迷茫和疲惫。他认为我们可以互相鼓励和支持，共同寻找改变生活的动力。虽然我对他的观点表示怀疑，但我们的对话让我对他产生了共鸣，也让我开始思考自己的生活。"
        },
        {
            "id": 8,
            "content": "他眯着眼睛瞅着我笑，“比起我接触过的女人，你简直比水晶还纯洁透明呢。”\n我哈哈大笑，这还是我第一次听到有人说我纯洁。\n“试一试吧，我会让你快乐的，即使你不会喜欢我，最起码我能让你快乐。”\n高澎充满期待地看着我说。\n“高澎，我并不缺少爱情，我也不期待。”\n这是我的真心话，我早已过了随心所欲谈恋爱的年纪，而且爱情这东西太费神，我现在只想单纯地生活，不想因为所谓的“爱情”\n又让自己陷入两难的境地。\n高澎两手一摊：“可是你让我有了期待，不知道为什么。”",
            "summary": "高澎对纯洁的我表示赞赏并试图让我尝试与他交往。然而，我明确表示我不缺爱情，现在只想单纯地生活，不想因为爱情而陷入困境。尽管高澎对我产生了期待，但我仍然坚持自己的立场。"
        }
    ]
}