{
    "chapter_title": "第四十章  谁比谁更可怜呢(3)",
    "chapter_summary": "女主角考儿与她的上司祁树礼以及好朋友樱之之间的关系发生了变化。祁树礼因为一些误会与考儿产生了矛盾，而樱之则与考儿的前男友周由己走到了一起。主人公在面临这些变化时，开始犹豫是否应该去追求她在上海的恋人耿先生。在这个过程中，她得到了樱之的支持和鼓励。与此同时，祁树礼与考儿就邻里关系展开了一段对话，试图让她理解和谐相处的重要性。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天上班的时候，樱之给我打电话，问我是不是跟祁树礼闹别扭了，我问怎么了，樱之说祁树礼早上把她叫进办公室，说了一堆的话，大意是我不理他，希望樱之可以当个和事老云云。“你们出啥事了？祁总昨天就往返我办公室好几趟，又没什么具体的事吩咐，支支吾吾，欲言又止，这可太不像他了，今天他才跟我说实话，说他不小心惹恼了你。哎，他怎么惹你了？”樱之的好奇心泛滥，我却不知道怎么跟她说，这种事要我怎么说呢，真有点难以启齿。\n虽然祁树礼确实惹恼了我，不过我并不想破坏他在樱之心中的领导形象，说到底是邻居，搞得仇人相见分外眼红并不是我乐见的。虽然这两天我见了祁树礼脸色是不大好看，但那天的事我其实并没有太往心里去，这两天心里乱着也顾不上想这茬事，就当是被蜜蜂蜇了吧，我是这样想的。所以我轻描淡写地跟樱之说：“没什么，我调戏了他几句，他不高兴，然后就不欢而散了。”\n“你调戏他？真的还是假的啊？”樱之显然不信。\n“哎呀，有什么稀奇的，闲得无聊，他刚好在我面前晃，我就顺便调戏他喽。你知道他这人很正经的，我说话又随便，跟他有代沟的。”\n我睁眼说瞎话的本事又见长了。",
            "summary": "樱之询问我是否与祁树礼发生了争执。原来祁树礼早上找樱之谈话，表示我对他不理不睬，并请樱之作为和事佬。我告诉樱之祁树礼是因为不小心惹恼了我，但我不愿意详细解释原因。尽管祁树礼确实让我不高兴，但我不想破坏他在樱之心中的形象。我向樱之轻描淡写地解释了事情经过，让她相信我们之间的矛盾并不严重。"
        },
        {
            "id": 1,
            "content": "“嗯，他这人是很严肃，在公司里没有人不怕他，你怎么开他的玩笑呢，别这样了，以后你得管管自己的嘴巴。”樱之不愧是祁树礼手下的好员工，很维护他，还担当起传话筒的职责，“哦，对了，祁总晚上想请你吃饭，你去不去……哎，不对呀，你调戏了他，他怎么还请你吃饭？”\n“樱之啊，我还有事呢，回头再聊，就这样了啊，拜拜。”我赶紧挂了电话，忽悠樱之这样心地善良的人我会有罪恶感，至于调戏祁树礼，下辈子吧。\n邻里相处，总避免不了有些摩擦，为了杜绝此类事件再次发生，我想了半天，还是给祁树礼发了条短信：“你甭请我吃饭了，我就当是被蜜蜂蜇了。”半分钟后，祁树礼回短信：“我不是蜜蜂，蜜蜂只要蜇了人就会死，我虽有错，但罪不该死吧？”\n这人真罗唆，我懒得理他了，下班后我给樱之打电话，约她陪我去做头发。谁知接电话的却不是她本人，是个男人，我一愣，正欲问对方是谁，对方却先发话过来：“你是考儿吧，我是你周大哥，找樱之什么事啊？”\n“周由己！”我吃惊得大叫，“怎么是你？你怎么在樱之家里？”\n“我们早就在一起了，你不知道吗？”周由己在电话那边呵呵地笑。\n我张着嘴，半天说不出话，他们什么时候在一起的，我居然一点都不知道！",
            "summary": "一位女性（考儿）与她的同事（樱之）和上司（祁树礼）之间的故事。考儿与祁树礼之间发生了一些小误会，导致她拒绝了他的邀请。同时，她发现她的好朋友樱之与她的男朋友周由己已经在一起了，这件事让她非常惊讶。"
        },
        {
            "id": 2,
            "content": "“过来吃饭吧，她今天买了不少菜，刚才还在说要把你叫过来呢，正好你打过来了。”周由己说。\n我跳起来，扔下电话抓起手袋就往门外冲，心想这个死樱之，她可真做得出来啊，这么大的事连我这个最好的朋友都没告诉。\n一进门，就看见樱之系着围裙从厨房里端菜出来，周由己开了门后则拿着遥控器又坐回沙发上看电视，一点也没把我当外人，更没把自己当外人，好像那就是他的家一样。我叉着腰不服气地到处转悠，满室都是饭菜香，阳台上晾着两人的衣服，内衣和内衣贴在一起，卧室的床上摆着两个枕头，床头放着烟灰缸，挂衣架上挂着的也是两人的睡衣。我忽然间感动得想哭，这才是个家的样子啊，有男人有女人有生活，这种感觉已经离我很远了，现在樱之又重新回到生活应有的模式中来，除了高兴，我还能说什么呢？\n吃完饭，三人坐在沙发上聊天，电视里正在放中央台的《今日说法》。我眼睛盯着电视，踹了一脚周由己，说：“你这淫贼，动作还真快啊，一声不吭就把我们樱之给套住了。”\n“我们不用套的。”周由己一本正经地说。我明白过来，气得又是一脚，“浑蛋，狗嘴里吐不出象牙。”\n“我的嘴里有没有象牙她最清楚。”周由己死不正经地拍了拍樱之的大腿。\n“你就不能说点正经的吗？”樱之白他一眼。\n“两口子要那么正经干吗，你说是吧，考儿？”周由己看看我，又指指樱之，一副死不正经的样子，“晚上做功课的时候她就说我不正经，现在我什么都没****也说我不正经，你说你们女人是不是很难伺候？”\n“你还说！”樱之的脸涨得通红。\n我笑得合不拢嘴，觉得他们真是绝配，虽然他们看上去一点也不配。聊完天我起身告辞，樱之送我下楼。“什么时候的事？”我搭着樱之的肩膀问。\n“半年多了。”樱之低着头很不好意思。\n“很好，你们挺合适的，都是老同学，知根知底。”\n“他缠了好长的时间了，我一直没答应，后来看他那么坚决，再说反正都是一个人，在一起就在一起吧，而且他人挺好的，对我很好。”樱之说。",
            "summary": "一段关于周由己、樱之和主人公之间的故事。周由己和樱之已经同居了一段时间，而主人公在得知这个消息后感到惊讶但也为他们感到高兴。他们在晚餐时一起聊天，度过了一个愉快的夜晚。"
        },
        {
            "id": 3,
            "content": "“你是该重新开始了，我很高兴。”\n“那你呢？你也该……”樱之话没说完就意识到有些不妥，连忙打住。街上的寒风卷着落叶呼呼地吹过来，我冷得发抖，将手揣口袋里，忽然说：“樱之，我想去上海看他。我，我真的太想他了，我这阵子简直想他想疯了。”\n“想他就去啊。”\n“可是米兰也在那边，我怕……”\n“他们又没有法律上的婚姻关系，怕什么呀，你才是耿先生的正牌女友！”自从上演婚礼上的一幕，樱之对米兰的看法很不好了，鼓动我说，“你跟耿先生是真心相爱，既然相爱为什么不去争取？说实话，过去我不大赞成你跟耿先生在一起，因为你每次都把自己弄得伤痕累累，可是这半年来我跟周由己在一起后，我觉得两人相爱什么都不重要，重要的是在一起，哪怕是最平淡的日子，只要在一起就会觉得幸福。”\n“樱之……”\n“考儿，除非是你们自己要分开，否则没有人可以拆散你们，你要相信这点。”",
            "summary": "主人公（我）想要去看望在上海的耿先生，但因为担心在上海的米兰而犹豫不决。樱之鼓励她勇敢地去追求自己的爱情，并告诉她只要两人真心相爱，就没有人能分开他们。"
        },
        {
            "id": 4,
            "content": "回到彼岸春天，一进小区就撞见了祁树礼，他不知道因为什么事正跟物业公司的保安发脾气，恶狠狠的样子让两个保安耷拉着脑袋眼皮都不敢抬。我试图装作没看见从旁边绕过去，结果祁树礼在后面叫住我：“考儿，你最近的视力好像是越来越差了。”\n我转过身，叹口气：“岂止是差，简直要失明了。”\n“蜜蜂蜇一下就会失明？有这么严重吗？”他真是哪壶不开提哪壶。\n“所以我才要离你远点！”我懒得跟他扯，转身就走。祁树礼跟了过来，一直跟着我进了水云天。“我没请你进来！”我警惕地挡在玄关。\n“怎么这么没礼貌，我是客人。”祁树礼没理我，绕开我直接进了客厅。“小四，给我泡杯上好的龙井，上次我给你的那种。”他像吩咐自己用人似的吩咐道，“要浓点，我中午喝了点酒。”\n小四忙不迭地奔进了厨房。\n“对了，小四，泡两杯。”祁树礼忽然又对着厨房喊，“你的白姐姐也要喝，茶是清火的。”说完他看着我，像看着一个无理取闹的孩子，“考儿，邻里关系很重要，干吗要搞得这么剑拔弩张的呢，和谐社会嘛，大家都要和谐点。”",
            "summary": "女主角考儿遇到了邻居祁树礼。祁树礼正在与物业公司保安发生争执。考儿试图避开他，但祁树礼叫住了她。两人交谈中，祁树礼提到蜜蜂蜇人会失明，这让考儿感到不安，决定远离他。然而，祁树礼跟随考儿进入她的家，并让她为他和小四（家里的佣人）泡茶。祁树礼劝说考儿要与邻居和谐相处，不要过于紧张。"
        },
        {
            "id": 5,
            "content": "我诧异他这海归居然也学会了打官腔，“你哪学来的这套？”\n“受邀参加了几次会议，听得最多的就是和谐，我很喜欢这两个字。”他掏出烟盒，抽出一支在茶几上顿了顿，然后点上。他抽烟的姿势很优雅，闲适而慵懒。其实他这个人也不难看，甚至算得上仪表堂堂，听樱之说，公司里爱慕他的姑娘一大票，就是没有一个人敢轻举妄动，因为他很有威严，对女属下素来目不斜视，可是他怎么就这么待见我呢？说实话，我真不明白他看上我哪点了，他公司里随便拎出一个都比我漂亮。\n“别这么看着我，没用的。”祁树礼吐口烟，瞅着我笑。\n“我以为你再也不会进这屋子了。”我不无鄙夷地说。\n他眉毛一挑：“为什么？因为那天的事？考儿，虽然那天我是冒犯了你，有失绅士风度，不过我觉得这也在情理之中好不好？我那么想念你，结果兴冲冲地回来竟然看到你跟别的男人搂搂抱抱，你说我能不受刺激吗？”他可能是喝了酒，眼神有些飘忽，“再说了，我是个正常男人，对自己朝思暮想的女人有点亲密的表示也无可厚非，你说是不是？”\n我没好气地说：“你这是为你的行为辩解吧！”",
            "summary": "一位海归祁树礼与女主角讨论他在会议上学到的\"和谐\"观念。祁树礼抽烟姿势优雅，外表英俊，但在女主角眼中并不值得欣赏。祁树礼解释自己之所以再次进入这个房间，是因为对那天看到女主角与其他男人亲密拥抱的反应感到受刺激。他试图为自己的行为辩解，但女主角并不买账。"
        },
        {
            "id": 6,
            "content": "“谈不上辩解，我这个人不管做什么事，从来不推脱责任。这些天即便你不理我，可我不知怎么，脑子里老是回想那个吻……”\n“你的唇是甜的。”他瞅着我笑。\n我浑身不自在，咳嗽两声，端起小四泡的龙井：“我想我必须跟你说明，如果不是看在我们是邻居的分上，我肯定……”\n“怎么样？”\n“不会再让你进这屋子。”\n他朗声大笑：“考儿，你也太小瞧我了，就这么一扇门能挡得住我？不过我可以跟你说实话，虽然我不否认你的身体对我有着无法抗拒的诱惑，但我更想得到的是你的心，因为一般男人到了我这年纪，对性这种事情已经看得很淡泊了，至少对于我来说，恒久的幸福比片刻的欢愉重要得多。虽然在美国生活十几年，但我骨子里还是个很传统的人，不然我不会对一个吻惦记这么久……”\n我朝门口一指：“你现在可以走了。”\n“考儿，你怎么老是这个样子？你放心，虽然我喝了酒但还有自制力，我一向反感酒后乱性，这样就太不和谐了。”\n“你真是意志力坚强啊。”我的潜台词是他的脸皮真厚。\n“不，考儿，我很脆弱。我真正失控的时候你并没有见过，比如‘9·11’，我曾经面对废墟号啕大哭，你信吗？”\n“你经历过‘9·11’？”",
            "summary": "一位年轻女子（考儿）与一位邻居男子之间的对话。男子承认自己对考儿的吻念念不忘，并表示他对她的身体有诱惑，但他更想要她的心。考儿试图让男子离开，但他坚持认为自己没有酒后乱性的倾向。男子提到他在“9·11”事件中的经历，表明他有一定的情感深度。"
        },
        {
            "id": 7,
            "content": "“是啊，世贸大楼被撞那会儿，我刚从电梯里出来，听到响声后跑到外面一看，好家伙，以为是在看美国大片呢，但马上就清醒过来，我知道我又躲过了一场劫难……可惜的是我的那些员工，只有少数几个跑出来了，还有我几个很好的朋友也都被埋在了废墟下，太惨了。”他端起茶杯，情绪变得有些低落，继而后又盯着我的脸说，“你一定很失望吧，我居然还能活下来。”\n“当然不是，我没你想得那么恶劣。”我看着他，正色道，“虽然我并不喜欢你，但我还是不希望你有事，你是树杰唯一的哥哥。而且你是慈善家，你要死了，对社会是个损失，起码白树林那边你投资的医院就不会存在。”\n“没办法，我总是死不掉，好几次都这样，一次比一次惊险，我都活了下来。”祁树礼直摇头，为自己没能在“9·11”中遇难而无限惋惜，“其实我早就活够了，上帝不收我，我也没办法。”完了，又补充一句：“不过我现在明白上帝为什么不收我了，他还有很重要的任务交给我呢。”",
            "summary": "一个人在回忆起2001年世贸大楼遭遇袭击时的情景，他的员工和朋友在事件中丧生。他与祁树礼谈论彼此的幸运和遗憾。尽管他们之间的关系并不融洽，但在面对生死时，他们都意识到对方的重要性。祁树礼认为上帝给他留下了重要的任务，使他继续生存。"
        },
        {
            "id": 8,
            "content": "“什么任务？”\n“收拾你。”\n他看着我说。\n可以想象，跟这么个人做邻居，我有多么没安全感，那感觉就像是睡在狼窝边上，指不定哪天就尸骨无存了。\n我因此情绪低落，周末去参加高澎他一哥们的聚会，我丝毫提不起兴致，但又怕高澎不高兴，于是只好赴约。\n对于他的那帮狐朋狗友，我谈不上喜欢，因为他的朋友三教九流干什么的都有，在一起吃饭或者聊天，从没见他们说过几句干净的话，粗话带荤话，也不管有没有女士在场，他们从不收敛自己的放纵，可高澎很喜欢跟他们混在一起，甚至希望我也能加入他们的行列。\n对此我没有明确表过态，因为我不太习惯他们的这种腐朽糜烂的生活作风，我觉得我还没堕落到那种程度。\n高澎就这点好，他从不勉强我做任何事，我不喜欢的事情他从不勉强我。\n可最后还是闹僵了，到了高澎的哥们那，我根本心不在焉，他们说了些什么，我完全没印象。\n高澎见我这样，就要我自己先回去，免得影响他的心情。\n一听这话我立即站起身连招呼也懒得打就自顾自出了门。\n高澎追了出来，跟我吵，说我没给他面子。\n我说：“不是你要我走的吗，我给你面子，谁给我面子。”\n高澎骂了句：“你有病啊，玩得起就玩，玩不起就拉倒。”\n拉倒就拉倒，我头也不回地打了辆车绝尘而去。",
            "summary": "主人公与一个令人不安的邻居关系紧张。为了缓解情绪，他去参加了一个聚会，但并不喜欢那里的氛围。他的朋友都是各种背景的人，说话粗俗，生活作风糜烂。尽管主人公不喜欢这样的生活方式，但她并不想强迫自己融入其中。在一次聚会上，她因为心不在焉而与朋友们发生冲突，被高澎允许离开。这一事件导致她与高澎争吵，决定结束这段关系。"
        }
    ]
}