{
    "chapter_title": "第五章  他把我当妖精了(3)",
    "chapter_summary": "主人公与耿墨池进行了多次互动，包括在车上交谈、共享晚餐以及在他家的冲突。两人在了解彼此的过程中逐渐建立信任，但也面临着一些尴尬和紧张的时刻。此外，主人公还回忆了与祁树杰的过去，以及在湘江边的美好时光。另一方面，白考儿与耿墨池的关系也发生了波折，两人在一次意外事件中产生冲突，但逐渐缓和。此外，还有一个疯狂的女性角色在一天中经历了争吵、打架和脱衣等事件，疲惫地回到家中并拒绝谈论与祁树杰有关的事情。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "“也是，旧的不去新的不来呢。”\n“是啊，旧的不去新的不来。”他也说。\n我盯着他，眼珠子转悠了两圈，哈哈大笑。脸上笑着，心却前所未有地被撕裂，三个多月强压下来的痛楚此刻全摊开了，痛不欲生，鲜血淋漓。好！很好！我在心里咬牙切齿。\n回来的时候，我搭他的便车，坐在副驾驶座上，一言不发，闷闷地靠着车窗发呆。他也没说话，自顾自开着车，可我知道他一直在拿余光瞟我，看得出来，此君对我充满好奇。我也是啊，这个男人身上有种磁力，吸引着我想将他看个究竟，但又不能太明显地表现出来，怎么着也得淑女一点吧。于是我把车窗打开，装作若无其事地欣赏外面的风景。秋天的风带着些许凉意迎面扑来，空气中尽是泥土和野菊花的芬芳，让人神清气爽，只是风很大，将我的长发高高扬起，扫他脸上去了。我抱歉地冲他笑了笑，关上车窗。\n他的眼睛没看我，嘴里却说：“干吗关上呢，吹吹风挺好的。”",
            "summary": "主人公和我讨论了新旧更替的话题。在回家的路上，我们搭同一辆车，但都保持沉默。我假装欣赏风景，实际上在观察他。当他建议我打开车窗时，我感到他的好奇心。这段故事展示了两个人之间的微妙互动。"
        },
        {
            "id": 1,
            "content": "“怕你受凉。”\n“可是我现在头脑发热。”\n“我看你蛮冷静的，不像是个随便发热的人。”\n“你也很冷静，不像是个容易上钩的人。”\n“何以见得？”\n“你这双眼睛比洞里修炼千年的妖精还厉害，会上钩吗？”果然如此，他把我当妖精了。我脸不改色心不跳，反击道：“耿先生真是太抬举我了，不过跟妖精坐一辆车的好像也不是人吧。”\n他一个刹车，差点冲到路边的一个池塘里去了，我的魂魄飞出老远，好半天没回过神来，可他却敲着方向盘呵呵直笑。“你想谋杀啊？”我瞪着他吼。\n“对不起，美女坐在车上让我很紧张。”他笑着道歉，重新发动车子。他好像故意开得很慢，没再说话。我也没说话，因为实在无话可说。\n到城里时，天色已晚，他将车停到路边，还算客气地说：“一起吃顿饭吧，为了你差点被我谋杀。”说这话时他眼光直勾勾地扫过来，凝视我片刻，“你很特别，真的。”\n“谢谢，”我礼貌地回敬，“你也不简单。”",
            "summary": "两位主角在一辆车上交谈。一位是耿先生，另一位是神秘的美女。耿先生误以为美女是妖精，而美女则认为耿先生不是普通人。在一段紧张的对话后，两人决定一起吃饭以化解尴尬。尽管一开始有些紧张，但他们逐渐发现彼此并不简单。"
        },
        {
            "id": 2,
            "content": "接着他把我带进了芙蓉路一家很雅静的餐厅，那餐厅有个很浪漫的名字，“邂逅”。餐厅里面别有一番天地，木顶红墙，四周挂着二十世纪五六十年代的明星的照片，有中国的也有外国的。桌椅全是原木，餐厅一角的吧台也是原木的，吧台旁边放着架钢琴，可能演奏的时间已经过了，琴凳是空着的。我们进去时餐厅里放的是一首经典英文老歌《bressanon》。\n耿墨池领着我选了个僻静的位置坐下来，我抬头一看，奥黛丽·赫本正在墙上的照片里冲我笑呢，倾城倾国。我认得那张照片，是她的成名作《罗马假日》的剧照。这部片子我很喜欢，看了无数遍，一直想象着如果我也是个公主，会不会也有《罗马假日》这么浪漫的邂逅。可惜我从小到大只有灰姑娘的命。\n“怎么，想当公主？”请我吃饭的男人见我眼睛直往墙上瞟忍不住问。\n“这是每个女孩曾经有过的梦想。”我回答说。\n“我就不喜欢公主。”耿墨池很不以为然。\n“因为你不是王子嘛。”\n“那你遇到过王子吗？公主殿下。”\n我老实地摇头，“没有。”\n耿墨池点头。我又补充一句：“我只遇到过野兽。”\n菜上来了。我毫不客气地开动了。他看看我，也吃了起来，他的吃相很斯文，一看就是个绅士，切牛排时慢条斯理，姿势优雅，喝酒时也是慢慢地品，不像我一杯红酒两口就灌完了。他笑着给我斟酒。",
            "summary": "耿墨池带我品尝美食。我们谈论着公主和王子的话题，耿墨池表示不喜欢公主，而我认为那是每个女孩曾经的梦想。耿墨池询问我是否遇到王子，我诚实回答未曾遇见，只遇到过野兽。在愉快的氛围中，我们共享了一顿美好的晚餐。"
        },
        {
            "id": 3,
            "content": "“你笑什么？”\n“没笑什么。”\n“我不是淑女，别指望我有你这么优雅。”我实话实说，切了一大块牛排塞进嘴里。他哑然失笑：“别急，慢慢吃。”\n“嗯……”我摇摇头，吃力地咽下牛排，“难得有人埋单，得多吃点，起码得把今天的本吃回来，我的魂魄还掉在那个池塘里没回来呢。”\n“哦，很抱歉，我不是有意的，要不要待会儿我去把你的魂魄捡回来？”\n“不用，先搁那吧，下次我自己去捡。”\n“你经常丢魂吗？”他唐突地问。我睨他一眼，正想着怎么反击，他又一句话丢过来，“我也经常丢魂，比如此时此刻……”\n我呵呵笑了起来。这个男人真是有趣！我盯着他，好奇心更加膨胀，恨不得自己的眼睛就是x光，将他里里外外全照个通透。可是这个男人看似随性，却是铜墙铁壁，别说x光，就是激光只怕也穿不透他的心。\n“有你这么看男人的吗？”耿墨池对我毫不遮掩的注视显然有些吃不消，“一个女人，而且还是一个新寡的女人这么不加遮掩地看男人，你就不怕别人怀疑你的本分？”\n“本分？”我故做诧异状，反问道，“我十四岁就不是处女了，十六岁的时候就差一点跟男人私奔，这样的女人本分吗？嗯？”我说话的声音很大，引得邻座的客人纷纷侧目，我倒无所谓，耿墨池脸上就有点挂不住了，端着酒杯很是窘迫。\n“你现在在做什么？听说你是个钢琴家，是真的吗？”我不想太为难他，把话题转移到具体的事情上。\n耿墨池的目光突然变得深邃起来，有些呆滞地看着前方没有说话。",
            "summary": "我和耿墨池相遇并交谈。我们谈论彼此的过去和现在，发现彼此都有一些独特的生活经历。虽然一开始我们的对话有些尴尬，但随着时间的推移，我们的关系逐渐融洽。我问他现在的职业，得知他是一位钢琴家，这让我对他更加感兴趣。"
        },
        {
            "id": 4,
            "content": "“听说你在长沙这边还有个什么工作室？”我继续问。\n“凡音音乐工作室，就在芙蓉路的远景大厦。”他低下头，看着杯中的红酒出神，“我跟她合作了这么多年，从未想过有一天我们会分开。现在好了，过去那些曲子成了绝唱，今生今世，我都不可能再有这么好的搭档了……”说完他将杯中的酒一饮而尽，情绪看似很低落。我却是瞪着眼睛好像没听明白，他们是夫妻呢，怎么会是搭档？\n“你呢？听说你是个演员。”他定定神，抬头看着我。\n“配音演员，以前是干这行的，现在金盆洗手了，在电台混呢，不能跟你大钢琴家比的。”",
            "summary": "我和一位名叫阿凡的音乐家谈论了他的音乐工作室和他过去的合作伙伴。阿凡提到他们曾经是非常默契的搭档，但现在他们已经分开了。接着，我们谈到了我的职业，我是一名配音演员，现在已经转行到电台工作。"
        },
        {
            "id": 5,
            "content": "“这样也很好啊，混也是一种境界呢，我也想混……”他高深莫测地说，眼底掠过一丝不易察觉的恍惚。\n出了餐厅，他的心情才渐渐好转，热情地邀请我跟他去酒吧坐坐。\n“行啊，你带路。”我晕晕乎乎，好像有点醉了。\n耿墨池就把我带到了蔡锷路一家叫蓝调情怀的酒吧，里面人很多，灯光昏暗，音乐躁动，各路鬼男鬼女三三两两地凑在一起窃窃私语。我们找了张角落里的小台并排坐下，要了酒，又开始喝。他边喝酒边抽烟，我从他的烟盒里抽出一支烟放在自己嘴边，我已经好几年没抽过烟了，耿墨池马上凑过来给我点上，我吸了一口又吐出一口烟圈，两人的距离明显拉近。不知什么时候，我们喝着喝着，对视的目光模糊起来，耿墨池突然伸手抚摸我柔润的脸，目光温柔悲伤地注视着我，欲言又止。",
            "summary": "一位神秘男子认为“混也是一种境界”，邀请我去酒吧。在蔡锷路的一家名为蓝调情怀的酒吧里，我们边喝酒边抽烟，距离逐渐拉近。当我们的目光变得模糊时，耿墨池突然抚摸我的脸，用温柔的目光看着我，欲言又止。"
        },
        {
            "id": 6,
            "content": "我头更晕了，不由自主地迷乱起来，什么东西电流般极微妙地穿透了我的四肢和大脑，让我瞬间麻痹得不能动弹。天哪，面前的这张脸，如果再贴近一点，我就要昏厥了，他的眉，他的眼，他的唇，非常隐晦又非常明确地在给我传达着一种信息，我的人生会为这个男人而改写……\n短暂的心悸后，我的意识越来越乱，感觉就像被托在了高高的云端，缥缥缈缈的，竟弄不清是什么时候跟他侧着脸接吻的。他的吻湿润绵软，带着迷乱醉人的男性荷尔蒙气息，感觉竟然很熟悉，明明跟他是第一次亲近，怎么像相恋多年的恋人呢？我忽然觉得一阵心痛，心中的伤口又裂开了。不应该是这个男人，是谁都可以，怎么能够是他？他是谁？他是叶莎的丈夫！\n耿墨池当然不知道我的心中在翻江倒海，也许是装作不知道吧，我也是他情敌的妻子呢。他显然是熟稔此道的，手忙脚乱了一阵，见火候已到，不由分说就拉起意识模糊的我摇摇晃晃地向门口走去。此君很不客气，甚至是有些霸道，从酒吧里一出来，也不问我住哪，直接把我塞进车里带回了家。两个醉醺醺的男女突然独处一室，酒立即就醒了不少，再到浴室经热水一冲，我的意识回来了，赤身裸体地站在陌生的浴室里，很费劲地在想自己下一步该怎么办。\n还没等我想明白，耿墨池一身酒气不请自入，他的突然闯入让我本能地抓东西遮掩身体，结果越急越乱，反而什么也没遮住。耿墨池这时候已没了清醒时的温文尔雅，不屑地说：“别遮了，不就是没穿衣服吗，我又不是没见过女人，你也不是没在男人面前脱过衣服，都别装了，既然跟我回了家，该干什么你应该很清楚才对。”",
            "summary": "女主角与男主角（叶莎的丈夫）意外亲密接触，导致她心跳加速并陷入混乱。男主角亲吻女主角后，将她带回家中，并在浴室中对她进行骚扰。女主角在意识到男主角的身份后，感到心痛和困惑，不知如何面对这种情况。"
        },
        {
            "id": 7,
            "content": "我当然知道该干什么，这个时候我已经无力反抗什么了，当他把我抱到洗脸台上进入我身体的时候，我还是犹豫了一下的，但也就是犹豫了一下，随即就被一种自虐的快感麻痹了所有的神经……\n可是第二天早上我醒来时，却在床头看到耿墨池留下的一张纸条，上面写着：祁树杰，我终于也睡了你的女人！\n那个场面真是惊心动魄，我杀到远景大厦的时候，耿墨池还以为我只是吵吵而已。我冲上前对着他的脸就是一拳，他还没反应过来，我又是一拳，旁边的人反应过来了，马上拉住我。",
            "summary": "主人公在被迫与耿墨池发生性行为后，虽然犹豫了一下，但被自虐的快感所麻痹。然而，第二天早上醒来时，却发现耿墨池留下了一张纸条，暗示他已经占有主人公的女人。"
        },
        {
            "id": 8,
            "content": "耿墨池的嘴角被打出了血，他看着疯了似的我，明白是来者不善了。但为时已晚，我一阵狂跳神经一错乱，居然脱起了衣服（这不是正常人所为，我当时肯定是不正常的）！等他意识到问题严重时，我脱得只剩一套紧身内衣了，而且丝毫也没有停下来的意思，当时围观的人大多是男的，耿墨池不顾一切地冲上前一把抱住我，旁边几个女孩也看不下去了，忙上前捡起衣服披在我身上。我不穿，还要接着脱，边脱边骂：“王八蛋，你简直枉为男人，玩弄一个毫无防备的可怜女人，你觉得很过瘾吗？好啊，你玩，我陪你玩！有种别拦着我，让我脱，我陪你玩，玩死都没问题，王八蛋……”\n耿墨池知道再闹下去事情只会越来越糟，他脱下自己的黑色风衣一把将我裹住后拦腰抱起直奔电梯。我又踢又打，又喊又叫，他的力气也好大，蛮横地抱着我，等车库的保安帮着一开门，他就重重地将我扔进副驾驶室，踩下油门飞也似的开出了大厦。全大厦的人都在笑，他们看了一场好戏，可以想象是多么的兴奋不已。我当时就悲哀地预想到，我这回大概又要出名了。\n而被捉上车后我还在发神经，要不是锁了车门，我没准跳了车。耿墨池也不理我，很无所谓的样子，打开音响，边欣赏音乐边将车子开得飞起来，音响里放的居然是《卡门》序曲。",
            "summary": "耿墨池因被攻击而受伤，导致他与疯狂攻击他的我发生冲突。在一场混乱中，我脱去衣物并继续试图脱光，引起周围人的围观。耿墨池为了阻止事态升级，抱住我并带我离开现场。在车上，我仍然情绪失控，而耿墨池则无视我的行为，播放《卡门》序曲并将车子开得飞快。这场混乱使得我在大厦内再次出名。"
        },
        {
            "id": 9,
            "content": "车子最后停在了湘江边，我突然就安静了。这是个伤心地，和祁树杰刚结婚的时候就常来这，夜深人静时，祁树杰喜欢将车子停在江边的小树林里，我们激情似火地在车里亲热。后来我的单位也离这不远，没事我就喜欢到江边散步，有时候是一个人，有时候是祁树杰陪着。他出事后，我就很少来江边，平常上班也是绕道而行，如今再次面对这滔滔江水，我的心立刻就沉了下去，江有多深，就沉得多深。\n“还叫啊，怎么不叫了？”耿墨池恢复了些许镇定，冷冷地看着我，“不是想玩吗？我不怕的，只要你点头，我立马将车子开到江里去，几秒钟的时间而已，他们玩得起，我们也玩得起！”",
            "summary": "一段悲伤的回忆，主人公在湘江边想起了与祁树杰的过去。他们在湘江边的小树林里度过了一段美好的时光。然而，在祁树杰去世后，主人公很少再来江边。如今，面对滔滔江水，她的心情沉重。耿墨池试图用威胁的方式让她恢复平静，但她仍然无法摆脱悲伤。"
        },
        {
            "id": 10,
            "content": "我喘着气，身子还在发抖，说不出话。\n“真是不赖啊，白考儿！”他点燃一根烟，还在稳定情绪，语气却明显地缓和了许多，“今天我算是开了眼界了，当着那么多人的面脱衣服，我不服你都不行，我甘拜下风好不好？”\n我还是不说话，但眼泪已止住了，狠狠地瞪着他，似乎目光能杀人。\n耿墨池无所畏惧地迎住我的目光，很认真地说：“你我都是成年人，都知道自己在做什么，我不否认我可能伤害了你，但你不是男人，你无法理解一个男人被妻子戴了绿帽子的耻辱。当然你也是受害者，你能肯定你跟我上床时就没有报复叶莎和你丈夫的念头吗？你能肯定吗？”\n我哑口无言。\n“你不能肯定对不对？既然不能肯定干吗要死要活的，我又没有强暴你！”耿墨池整张脸都被烟雾笼罩。\n“但你侮辱了我！”我仍然气愤难平。\n“也许是，”耿墨池很诚恳地点头，“我当时写那纸条也是一时冲动，没有考虑到你的感受，你跟我一样，都是受害者，我们不应该自相残杀，伤害你并不是我的初衷，这一点我可以很真诚地跟你道歉。”\n“我不接受！”\n“你有权利不接受，但你闹也闹了，还让我在同事面前出了洋相，你也没亏多少。何况我还挨了你两拳，我长这么大还是头一回挨打，而且还是挨一个女人的打。”\n“挨打？惹毛了我杀人都不在话下！”\n“这我相信。”\n“相信就离我远点，我不想再看到你！”",
            "summary": "白考儿和耿墨池因为一起意外事件产生了冲突。耿墨池在众人面前羞辱了白考儿，导致两人关系紧张。然而，耿墨池后来承认自己的行为是冲动，并向白考儿道歉。尽管白考儿无法接受他的道歉，但两人的关系逐渐缓和。"
        },
        {
            "id": 11,
            "content": "说完我就跳下车，砰的一声重重砸上门，头也不回地扬长而去。耿墨池没有叫我，但可以想象他着实受惊不小，以他的绅士身份，估计没见过我这样的疯女人。据他后来讲，我刚走，他所住公寓的物业处就给他打电话：“耿先生，快回来，你家遭劫了！”\n我披头散发衣衫不整地回到家，疲惫不堪，折腾了一上午，体力已透支到极点。我洗了个澡，胡乱吃了点东西，就把自己狠狠抛到床上蒙头大睡。也不知睡到几点了，电话响了，米兰打来的，开门见山直入主题：“听说你今天发了顿宝气，还当众脱衣服，是不是真的啊？”\n“不愧是记者啊，消息这么快。”我气若游丝，眼睛都没睁。米兰在电话里哈哈大笑，“那是，我是干吗的，什么事能绕过我的耳朵？何况还是你的事情。”\n“你乐个什么啊，我没力气跟你瞎扯，我要睡呢。”我说着要挂电话。\n“别挂别挂，我还有正经事没说呢。”\n“什么事，快说。”\n“祁树杰的哥哥有消息了。”\n“关我什么事，祁树杰的任何事情我都没兴趣知道！”\n说完我就挂断电话，继续我的美梦。可是没睡多久，电话又响了，我抓起电话火冒三丈：“谁啊，半夜三更的，别人还睡不睡了？”\n“是我。”电话那头传来一个磁性的男音。\n“你是谁？”我很没耐心。\n“白天才打完架，怎么才过了几个小时就忘了？”\n“你怎么知道我的电话？”\n“你的手机还在我车上呢。”",
            "summary": "一个疯狂的女性角色在一天中经历了争吵、打架和脱衣等事件后，疲惫地回到家中并拒绝谈论与祁树杰有关的事情。然而，她仍然被祁树杰的哥哥的消息打扰，在与一位神秘男性通话后，决定暂时放下烦恼，继续休息。"
        },
        {
            "id": 12,
            "content": "“什么事？”\n“怎么这么没耐心，你倒是睡得安稳啊，我都要流落街头了！”耿墨池气呼呼地说，“你差点把我的房子给拆了，物业公司的人还以为我家遭劫了呢。”\n的确如此，我去远景大厦之前就已经将他的家彻底掀翻，能砸的都砸了，到我没力气砸的时候，整个屋子已成废墟，如东京十二级大地震般惨不忍睹。可是我毫无悔意，呵呵冷笑着说：“是我砸的，那又怎样，我没放把火烧了算是便宜你了。”\n“那你还不如放把火烧了。”\n“你想怎么着吧？”\n“你应该给我些补偿，我的损失可不小。”\n“你要钱？”\n“那你要什么？”\n“搬来跟我一起住。”\n“什么？”\n“跟我住一块儿，怎么样，考虑考虑？”",
            "summary": "耿墨池因为一场误会险些失去自己的房子，而罪魁祸首是去他家里的林悦。林悦对此毫无悔意，反而要求耿墨池给她一些补偿。耿墨池提出让林悦搬来跟他一起住以弥补损失，这让林悦感到惊讶。"
        },
        {
            "id": 13,
            "content": "“你开玩笑吧？”\n“我是在开玩笑吗？”\n“我为什么要跟你住一块儿？”\n“补偿啊，刚才说了。”\n“你的胃口也太大了，亏你想得出来！”\n“天才的构想，你忘了？”\n“没忘，可是我不想我的名声被你毁于一旦。”\n“你的名声？你的名声很好吗？”那浑蛋在电话里笑。\n“什么意思？我的名声不好吗？”\n“好像不太好，”\n他实话实说，故意打击我，“据我听到的是不太好。”\n“既然不好，你还招惹我？”\n“你错了，白小姐，我不太喜欢跟名声好的女人接触，那样就显得我的名声很坏……”\n这个男人简直是厚颜无耻！",
            "summary": "一个男人试图说服一个女性与他同住，以弥补他之前对她的伤害。然而，女性对男人的名声表示担忧，认为他的行为不端。男人却厚颜无耻地否认她的担忧，反而故意贬低她的名声。"
        }
    ]
}