{
    "chapter_title": "第四十一章  谁比谁更可怜呢(4)",
    "chapter_summary": "我们跟随主人公的视角，了解了他与朋友高澎、著名钢琴家耿墨池以及已故作曲家叶莎的故事。高澎近期表现出焦虑和距离感，使得主人公想要更接近他。同时，已故作曲家叶莎因涉嫌盗用他人作品引发关注，主人公与叶莎的丈夫钢琴家耿墨池及其助理取得联系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "高澎这阵子不知道因为什么事显得很急躁，讲话办事也没以前有耐心了，我问他是不是已经烦我了，他又不承认，还说我神经过敏。我感觉他在有意识地拉开彼此的距离，他不愿告诉我他为什么烦恼就是证明。其实我是很想对他好一点的，因为总觉得他像个孩子似的茫然无助，需要别人的关怀和拯救，可是他好像有点排斥别人对他深入的探究，显然是他过去那些乱七八糟的事情或多或少地影响了他在人前的自尊，只是过分的自尊反而让他变得自卑，他的自卑深入骨髓，无时无刻不影响到周围的人。这是一直以来我对他的感觉。\n回到家生了半天的闷气，中午接到老崔的电话，要我去趟台里，说有事要跟我商量。到了电台，老崔大老远地就冲我笑，直觉告诉我，又有新任务了。果然，在台长室，老崔交给我一沓材料说：“策划室提交的一个策划很不错，去采访三十年前被派到新疆建设兵团的女兵，然后制作一个专题节目，你看一下，我觉得很有创意，虽然采访起来有些困难，但我相信你一定能完成。”\n“新疆建设兵团？”我一惊，好个策划室，亏他们想得出来。\n“是的，那些三十年前去新疆支援建设的女兵们现在是一种什么样的生活状态，很值得关注。听说电视台那边也在策划这个选题，我们要抢在他们的前面。”老崔看着我说。\n“为什么要我去？”\n“因为你有这个能力！”老崔又开始给我戴高帽子，这是他给属下布置工作时惯用的策略。\n我不好再说什么，因为老崔交代任务从来就是说一不二，不管你情不情愿都得去做。可是这时候去新疆那么远的地方，还不把我给冻死，我这边还有一摊子的事没了呢。我想找个人商量一下，正想着找谁商量时，高澎突然打了个电话给我，约我吃晚饭。我在电话里跟他说了下我要去新疆的事，他连连说：“好啊，新疆是个好地方，我一直想去，可惜没时间。”",
            "summary": "高澎最近显得焦躁不安，与以往不同。我感到他与我开始保持距离，不愿分享他的烦恼。而我希望对他更好，因为他显得无助和需要关爱。然而，他似乎排斥他人的深入了解，这可能是因为过去的经历影响了他的自尊和自信。我为此生气，但在接到老崔的电话后，我被指派去采访三十年前新疆建设兵团的女兵，制作一个专题节目。我告诉高澎此事，他表示支持并希望有机会也能去新疆。"
        },
        {
            "id": 1,
            "content": "我们约在广电附近的一家大酒楼里吃饭。\n“对不起，我不该冲你发火。”高澎很诚恳地跟我道歉。\n我笑了：“是我先冲你发火的。”\n喝酒喝到兴头上，高澎忽然问我：“考儿，你觉得我们有可能吗？”\n我默然，不明白他怎么突然问这个问题。\n“随便问问的，你别太在意。跟你接触久了，我有点怀疑自己的意志力，只是我有自知之明，我这种人是不配拥有爱情的，也玩不起爱情。”高澎为掩饰尴尬猛灌进一口酒，表情很灰暗，“可我是真的很想有个女人好好爱的，也希望得到她的爱，但这么多年了，我已经找不到去爱一个人的感觉了……我以为遇上你我会重新开始一段新生活，遗憾的是……你心里一直有别人。”\n“对不起，高澎。”\n“干吗说对不起呢，你对不起我什么？”高澎抬头看着我，自嘲地笑笑，“是我太异想天开了，以为可以重获新生。”\n高澎吐着烟，烟雾缭绕中他被酒精染红了的脸悲哀地显出一股腐朽的快感，似乎在暗示着他混乱潦倒而无常的一生。我忽然一阵心痛，握住他的手说：“高澎，你对自己怎么这么没信心呢？虽然我不知道你过去经历过什么，但我真的不希望你这样自暴自弃。我们可以是一辈子的朋友，你不认为我们做朋友更合适吗？因为本质上我们都是同类，同样脆弱敏感，同样希冀着爱和希望，我们都不应该这么放弃自己，让我们一起努力好不好？”\n高澎低下头抿口酒，陷入沉思。后来他又要了瓶红酒，帮我把酒加满，看着我，紧握着我的手。我们一直喝完两瓶红酒才走，直到离开餐厅的时候高澎始终握着我的手，这感觉不知怎的，竟让我想落泪。回家的路上，我们走在霓虹灯闪烁的街头，相互凝视着，感觉世界如此喧嚣，我们如此渺小，我们不是恋人，也不是亲人，却像恋人般不离不弃，像亲人一样相依为命。\n送我到小区门口时，他点燃一根烟，抬头看着夜空，忽然说：“我要举办一个摄影展。”\n我一愣，以为他说着玩的。\n他见我不信，就很坚定地说：“我要成功，必须成功，我不想再这么混下去了，我想尝试一些新的东西，很多的东西，包括爱情……我想冒一次险，考儿，我想换个活法，真的，我早就厌倦现在这种人不人鬼不鬼的生活了，我想活出个人样。”\n他说这些话的时候很轻，但我却听得很清晰，惊喜地看着他说：“我很高兴你能这样想！有什么需要我帮忙的，尽管说！呃，对了，你不是答应过我帮我拍套写真吗？”\n前阵子跟高澎聊起过这件事情，他刚好要拍一组人物肖像，要我给他当模特，我答应了。这会儿，他还特意表态：“我来安排时间，如果拍得好，我可以拿去参展。”\n“真的？”\n“真的。”",
            "summary": "高澎和我在一家酒楼里吃饭，他向我说抱歉并谈论了自己的感情问题。高澎表示他觉得自己不配拥有爱情，但遇到我后希望重新开始。然而，我发现高澎自暴自弃，于是鼓励他要相信自己，我们一起努力生活。高澎决定举办一个摄影展，试图改变自己的生活。"
        },
        {
            "id": 2,
            "content": "回到家，我开始准备去新疆的资料，浏览网页时，赫然发现一条名为“已故著名作曲家叶莎涉嫌盗用他人作品”的帖子挂在某门户网站的音乐版首页，全文不过几百来字，却引来上千条跟帖，而发帖时间不超过二十四小时！\n帖子全文如下：近日，有音乐界知情人士爆料，以创作《love》系列曲扬名海内外乐坛的已故著名作曲家叶莎涉嫌盗用他人作品。该知情人士称，叶莎系著名钢琴家耿墨池之妻，祖籍湖南，十六岁时随父母移民新西兰，曾留学法国巴黎某国立音乐学府，主修作曲，二十世纪九十年代初与同样留学法国的华裔钢琴家耿墨池结为夫妇，叶莎创作的《love》系列曲在其丈夫耿墨池的演绎下风靡世界乐坛，两人因音乐结缘的美满婚姻也在乐坛被传为佳话。不幸的是，叶莎因抑郁症于四年前自杀身亡，近年来不断有乐迷和业内人士称《love》系列曲中的二十余首曲子其实并非由叶莎本人创作，真正的作者是民间一位不知名的音乐人。有人甚至前往巴黎音乐学院深挖叶莎的创作历程，多人证实叶莎在该校深造期间并没有表现出突出的才华，成绩平平，甚至曾一度被学校劝退，而成名后的叶莎生前对《love》系列曲的创作经过也一直交代不清，舆论的猜测在其去世后有愈演愈烈之势。记者第一时间致电现居上海的钢琴家耿墨池，电话被转至助理接听，助理称耿先生因身体原因目前在家静养，对于没有根据的网上新闻他从不予置评。截至目前，耿墨池本人一直没有就此事发表任何意见，后来其助理又主动给记者打来电话，称对于网上的不实报道耿先生将保留追究其法律责任的权利，同时也恳请网友以及乐迷对逝者保持起码的尊重。",
            "summary": "近日，已故著名作曲家叶莎因涉嫌盗用他人作品引发关注。叶莎是著名钢琴家耿墨池的妻子，曾留学法国并创作了《love》系列曲。然而，近年来有传言称这些作品并非叶莎所创，真正的作者是一位民间音乐人。耿墨池因身体原因未对此事发表意见，其助理表示将追究不实报道的法律责任。"
        },
        {
            "id": 3,
            "content": "我惊出了一身冷汗。再看跟帖的评论，众说纷纭，说什么的都有，我只觉心一阵阵抽紧，拿着鼠标的手都开始发抖了。\n“原来是盗用啊，太打击了吧，我一直很欣赏耿墨池的音乐的。”“是他老婆盗用，跟耿墨池本人没关系吧？”“排楼上，老婆盗用别人的曲子，做老公的怎么会不知道？”“纸包不住火。”“求真相！”“敢情是两口子合伙来蒙人骗钱哪！”“请大家对亡者留点口德吧。”“亡者是应该尊重，不过对于我们这些忠实粉丝来说也有权利知道真相吧？”“真相只怕只有叶莎本人知道，不知道她看到这新闻会不会从坟墓里吓醒。”“你们真无聊，人都死了还议论这些有意义吗？”“耿墨池跟他老婆好像感情很好呢，以前在杂志上看过他们的报道，夫唱妇随。”“排楼上，耿墨池早就有新欢了，他现在的女友是我们湖南一个电台主持人，姓白。”“真的啊，新欢漂不漂亮？”“天哪，不会是文艺频道的白主播吧，她是耿墨池的女友？”“楼上的新闻早过时了，耿墨池的女友都换了几拨了，现任女友好像还跟他举行过婚礼。”\n我颤抖着拨通瑾宜的电话，出人意料，瑾宜竟然很平静，说她已经看了网上的新闻，她也不知道怎么回事，还要我别信网上的那些不实新闻，耿墨池的助理们会处理好的。“那帖子怎么还没被删掉呢，这会造成多大的影响？瑾宜，墨池他现在怎么样，他看新闻了没有啊？”我急坏了，因为我也是做媒体的，我太清楚媒体的舆论可以成就一个人，也可以毁灭一个人。耿墨池素来把名誉看得比命还重要，这种事如果传开了，不管是不是真的，都必将给他本人和他的事业带来毁灭性的灾难。虽然我不止一次听过此类传闻，但都只是猜疑类的耳闻，包括上次耿墨池来电台做节目时被听众提出质疑，我都认为是有人在无中生有，像这次这么点名道姓地在网上发帖还是头一次。我问瑾宜：“你跟我说实话，瑾宜，这事到底是不是真的？你跟墨池从小一起长大，你对他的事情应该很了解，而且你也说过你跟叶莎小时候还同过校，你不会不知道……”\n“考儿，这当然不是真的！”瑾宜果断地打断我的话，显得异常冷静，“你不要再管这件事情，跟你没有关系，那些曲子不管是谁写的，毕竟是流传于世了，是谁写的已经不重要。网上的事情我相信会很快平息，你也不要再打听这件事情好不好？”\n我哭了起来：“瑾宜，我怎么可能置之度外？我要去上海见墨池，我明天就去……”\n“考儿！你现在过来不是添乱吗？你来了也解决不了问题呀，听我的话，什么也别管，什么也别问，这件事情就交给墨池自己处理好了，他手下那帮人办事效率都很高的。米兰上周刚刚从欧洲回来，天天在这闹，墨池正在跟她交涉……”\n“为什么跟她交涉？难道事情跟她有关？”\n“考儿，我求你别问了好不好？”\n“瑾宜……”\n“相信我，他会处理好的。”\n一连数天，我控制自己不上网，也不看报纸。我尽量用别的事情分散注意力，我怕我看了那些帖子和评论会真的忍不住跑去上海找耿墨池，瑾宜说得对，我这个时候过去只会添乱，我也相信耿墨池的能力。可是，我仍然很担心。\n白天忙工作时倒还好，就是晚上一个人待在家里难受，于是我翻出以前办的那些会员卡去做美容、健身，上各种各样的培训班，或者经常一个人逛街逛到午夜。那天阿庆给了我两张电影票，冯小刚的《手机》，听说很火，我一轮电话打完，居然找不到一个人陪我去看，樱之在医院陪护生病的母亲，阿庆跟她老公有应酬，高澎在外地，连小宝这臭小子都有约会。没办法，我只能一个人去，反正在家闲着也是闲着。结果刚出门，就碰见在湖边散步的祁树礼，他一身休闲装，背着手在湖边踱步子，“考儿，这么晚又出门哪？”\n“哟，祁总，您又在晒月光哪？”",
            "summary": "一个音乐家耿墨池被指控盗用作品的事件在网络上引起热议。主人公我对此感到非常担忧，因为耿墨池的名誉对他和他的事业至关重要。我与耿墨池的妻子瑾宜通话，她否认了这些指控并让我不要插手此事。在接下来的几天里，我努力分散注意力，避免上网查看相关新闻。一天晚上，我在出门时遇到了祁树礼，他询问我为何如此晚还在出门。"
        },
        {
            "id": 4,
            "content": "祁树礼笑出了声：“考儿，你说话总是这么有趣。”\n我没工夫搭理他，“那您继续晒吧。”说着我就匆匆往外赶。祁树礼叫住我：“考儿，你最近好像很忙哦，早出晚归的。”\n我灵机一动，转过身：“frank，今晚有空不？”\n“你没看见我在这闲着？”\n“那你陪我去看电影吧，有没有兴趣？”真实的情况是，彼岸春天地处城郊，这会儿出去很难打到车，我需要一个车夫，兼保镖。\n祁树礼喜笑颜开：“当然有兴趣，你真的邀请我？”\n“那你快点。”我站在花圃边等他。\n祁树礼二话没说，连忙朝车库走：“好，你等我会儿，我去开车。”\n一路上，祁树礼心情大好，颇有点受宠若惊的样子，“没想到今天有这待遇，考儿，我是不是在做梦啊？”一场电影就让他老人家激动成这样，真让我过意不去。我用余光打量他，发现他穿着休闲装的样子又年轻又有活力，神清气爽的，根本看不出真实年龄，“哎，你到底多大了？”\n“问这干吗？”祁树礼笑着的时候，整张脸都是舒展的，丝毫没有商场上惯有的冷酷和锋芒，他想了想，“我三十九，虚岁。”\n“啊？”我大吃一惊，“你才三十九？”\n“是只有三十九啊，要不要看我身份证？”祁树礼有些怨气，“其实我的实岁是三十八，明年才三十九。”\n“真年轻啊，可是你怎么那么显老呢？我一直以为你起码四十出头了。”\n“那是因为我经历了太多世事沧桑好不好，人自然要显成熟些。”\n一路闲话扯到王府井电影院，看完电影出来，祁树礼又请我去华天吃消夜，看得出来他是真的心情很好，兴致勃勃的。回到家已是午夜，祁树礼一直将我送到门口，看着我说：“今晚我很愉快，谢谢你，考儿。”\n我忽然觉得有些不好意思，不过是场电影就让他一个晚上都在念叨，难道我平常待他真的很恶劣？\n“frank，朋友间看场电影很正常，你别谢来谢去的。”我也学他的旁敲侧击，“其实你看我们以朋友相处，不是挺好的吗？我们以后可以经常去看看电影，听听音乐会什么的，友谊地久天长，是不是？”\n祁树礼愣了会儿，反应过来了：“考儿，你……干吗非要给我一个枣儿后又给我一棒槌呢？你太打击人了。”\n“做朋友挺好的呀。”\n“可是有些事情是朋友做不了的。”\n“什么事？”\n“如果我们不是朋友是恋人，我偶尔蜇你一下，你不会把我骂得那么惨。”",
            "summary": "祁树礼和考儿一起去看电影并共进晚餐。在旅途中，他们轻松地交谈，分享彼此的生活琐事。然而，当祁树礼表达感激之情时，考儿却突然变得谨慎，暗示他们之间的友谊可能无法替代其他关系。这让祁树礼感到困惑，他们之间的关系似乎变得复杂起来。"
        }
    ]
}