{
    "chapter_title": "第四十四章  我的前世是一面湖(3)",
    "chapter_summary": "我和耿墨池一起参观了新疆的许多名胜古迹，如天山、塞里木湖和喀纳斯等。在旅途中，我们遇到了一位来自湖南的建设兵团负责人邓建宁，他向我们讲述了新疆建设兵团的历史和女兵们在其中的重要作用。我们还结识了一位医生，他告诉我们耿墨池至少还能活一两年，这让我非常担忧。在新疆的美景中，耿墨池沉迷于拍摄，而我们也在喀纳斯与当地居民分享了音乐和美食。这段旅程充满了美丽风景和难忘回忆。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "浴室的门此时从里面被拉开，耿墨池穿着蓝色绒布浴袍走出来，头发上还滴着水，他一边用毛巾擦着头发一边打量我，脸上满含笑意：“醒了？”\n“墨池……”我终于确定这不是梦了，缩在被子里有些尴尬，“我，我的衣服呢？”\n他走到床边，居高临下地瞅着我：“在楼下。穿什么衣服，你的身体我哪儿没看过？”说着伸手拉我，“起来，去洗个澡。”\n我裹着被子不肯下床：“你先出去！”\n“哟，你什么时候脸皮变这么薄了？”他哧哧地笑，坐到床边，挠了挠我的乱发，“你昨晚发烧呢，生病了吗，害我半夜给你弄药吃。”\n“现在我的病好了。”\n“可你的脸色不大好。”他伸手探探我的额头，“还是有点低烧。”\n我挡开他的手：“没事，就是有点感冒而已，过两天就好了。不过去新疆的行程得延迟了，我得打电话改签机票。”\n“你要去新疆？”\n“是的，过去做个采访。天太冷了，我都不想去了。”\n“去吧，我陪你去。”\n“真的？”我难以置信地瞪大眼睛，“那边很冷呢，看这天气我都打算延迟到明年春天再去了，你的身体能受得了吗？”\n他凝视我片刻，叹口气：“别为我担心，我自己的身体我自己心里有数。去新疆吧，我正好想出去透透气，越远越好，找一个没人认识我们的地方好好待上一阵子。”\n“瑾宜说到处找你。”\n“别管他们，如果她再打电话给你，就说不知道我在哪。”",
            "summary": "耿墨池和女主角一起度过了一个晚上，女主角在早上醒来后发现自己发烧了。耿墨池照顾了她一晚，并在她退烧后提议一起去新疆旅行。女主角虽然担心耿墨池的身体，但还是答应了。耿墨池决定找个没人认识他们的地方好好待上一阵子。"
        },
        {
            "id": 1,
            "content": "我有些犹豫：“我，我怎么能骗瑾宜，她那么善良。”这是实话，瑾宜一直以来给我的印象就是美好如天使，像我这么邪恶的人一面对她，心就会变得很软很软，根本没有勇气去忽悠她。耿墨池瞅着我笑：“你不吃醋吗？她可是我以前的女朋友。”\n我舔舔嘴巴，如实相告：“你要我说实话吗？我还真不吃她的醋，我也觉得奇怪，我都看得出她还是很喜欢你的，可是瑾宜天生就有那种无邪的亲和力，善良、纯洁，她的眼神清澈得让人无处遁形，像我这种黑心肝的人都不忍心骗她。”\n“嗯，你倒是有自知之明。”\n我趁热打铁，扯住他的袖子：“那你跟我讲讲你们以前的事吧，我知道她是你的初恋，你们一定有很多故事吧。”\n“没有！”耿墨池果断地打断我的好奇心，起身去浴室给我拿了条浴巾丢床上，“赶紧起来，都中午了，我肚子饿了，我们出去吃饭。”\n这人真是无趣极了，总是在关键时刻转移话题。我裹上浴袍下楼拿了衣服，又跑上来洗了个热水澡，突然想起还没有给小四打电话，彻夜未归，她一定急坏了。待我急急忙忙洗完澡出来，耿墨池已经穿戴整齐，问我：“我们去哪吃饭？”\n“我得给我的保姆打个电话，她还不知道我在你这里。”\n“不用了，早上我接了她的电话。”耿墨池对着穿衣镜围围巾，好似漫不经心，“还有你的邻居祁树礼，你的手机上显示他打来的十几个未接电话，他好像很关心你哦。”\n我脑子转得很快，接过他的话说：“是啊，他一直很照顾我，企图明显，所以你赶紧把我带走吧，住这里很不安全的。”\n他踱到我跟前，搭着我的肩膀说：“跟我在一起你才不安全，我什么都给不了你，如果你能遇到一个真心对你好的人，我不会有意见。”\n我愣愣地看着他，“你，你什么意思？”我猛地推他一把，“你什么意思啊？什么叫做我遇到一个真心对我好的人？你当我什么，玩腻了就一脚踢开？”\n“你又来了，开个玩笑都不行。”他也板起了脸。\n“这种玩笑你也开，你存心不让我好过是吧？”我说着又要哭了，“你的心肠到底是什么做的，丢下我大半年不闻不问，你从来不在意我会怎么想，也从来不管我会不会痛苦。耿墨池，你到底爱不爱我呀？如果不爱我，你让我死心啊，只要你能让我死心，我会感恩戴德你一辈子！”\n“对不起。”他拉我入怀，“对不起还不行吗？你就是太敏感了，我又不是那个意思。”他叹口气，“让一个人死心，比让他死去还残忍，考儿，我没法对你这么残忍。因为我没办法对你死心，人都要死了，心就是死不了，所以才又跑回来看看你……”\n“墨池！”我伏在他胸前呜咽。\n两天后，我跟耿墨池起程飞往乌鲁木齐。其实我是很不放心带他过去的，但他执意要去，我估计他是怕瑾宜他们找过来，他想躲远点。他自己的解释是，希望跟我度过一个美好的假期，给自己多点美好的回忆。当然，我必须承认若他不跟我一起去新疆，我肯定暂时也不会去，因为我要守着他，一分一秒都不离开。\n在他回来的这两天，我的确是寸步不离地守着他，整日像个影子似的跟在他身后，他去厨房倒水我跟着，他去更衣室换衣服我跟着，他上洗手间我也跟着，唯恐眨眼工夫他就不见了。耿墨池哭笑不得，问我干吗老跟着他，我说：“我不跟着你，万一你又跑了呢？”\n飞机起飞的一刹那，我忽然想起四年前跟他一起坐飞机去上海时的情景。分分合合一下就晃过了四年，我并不愿意去想将来如何，将来的事情都不是我们可以控制的，梦想再强大，都抵不过命运的翻云覆雨，眼前我跟他在一起就够了。",
            "summary": "主人公（我）和耿墨池讨论了关于瑾宜的话题，引起了主人公的好奇心。耿墨池提到瑾宜的善良和纯洁，使得主人公无法欺骗她。主人公试图从耿墨池那里了解他们过去的故事，但耿墨池拒绝分享并转移了话题。两人决定一起去乌鲁木齐度过假期。"
        },
        {
            "id": 2,
            "content": "“我带了足够的药，你放心好了。”他以为我在担心他的身体，安慰我说，“短时间内是不会有问题的，医生说我起码还可以活个一两年。”\n一两年！我倒吸一口冷气，泪水几乎就要夺眶而出。我握着他的手，不能自控地战栗。飞机在云彩中穿行，自始至终，我们都没有松开手。\n那么，这次远行会不会是我们最后一次旅行？\n我根本不敢想……\n我们下榻在乌鲁木齐市最豪华的银都酒店，第二天，按照事先联系好的，我找到了新疆建设兵团设在乌市的总部，相关部门的同志很热情地接待了我这个远方来客。因为不放心把耿墨池一人留在酒店，我就拉上他一起去采访，跟别人介绍时就说他是我的助手，耿墨池一脸愕然，私下抱怨道：“你好大的架子，居然要我做你的助手，从来都是别人做我的助手。”\n“对不起，这是在新疆，你要不乐意，就一个人回酒店歇着吧。”我扬眉吐气地说。\n耿墨池看着我笑：“得势了啊，这么猖狂！”\n中午新疆方面专门设宴款待我们，还叫了好几个湖南人作陪。其中一个叫邓建宁的是负责接待我们的主要负责人，四十多岁，老家在湖南怀化，也是当年随大部队来到新疆参加建设的，二十多年前他回过一次家乡后就再也没回去过，已经在新疆扎根落户了。\n他不停地跟我打听家乡的情况，感叹当年事，说到动情之处，堂堂七尺男儿竟潸然泪下。他说新疆能有今天全是一代又一代建设者的血汗铸就，特别是第一代的拓荒者，他们更是付出了全部的青春和热血，尤其是说起当年从全国各地过来的新疆建设兵团的女兵，老邓更是竖起了大拇指，说她们个个是女中豪杰，她们在新疆建设中起着非同寻常的作用，不仅付出青春，还跟这里的建设者结婚生子，延续了后代，养育了后一辈的建设者。\n吃过午饭，老邓一行三个人带领我们上路了。五个人坐着一辆越野吉普车直奔位于北疆东北方向的巴里坤盆地，兵团十三师的红光牧场就位于那里。之所以带我们去这个牧场，老邓解释说是因为这个牧场有为数不少的湖南人，尤其是当年的女兵，虽然她们中大多已经退休，但她们一直都还生活在牧场，每一个人都是故事，很值得采访。\n终于看见草原了，我欣喜若狂。因为已入冬，无边的原野一片苍黄，老邓说这是个山地草原，远处靠北连绵的青山就是阿尔泰山，靠东是天山，巴里坤盆地就位于这两座大山之间，山地、丘陵、草原是这里的基本地貌。虽然没有看到绿色的草原，但我的兴奋还是溢于言表，你看那些零星散布在草原上的白色毡房，悠闲的牛羊，奔驰的骏马，还有天边的流云，这里的一切都可以入画，一切是那么美，不知该怎样去描绘。",
            "summary": "主人公和耿墨池一起前往新疆进行采访。在旅途中，他们遇到了一位来自湖南的负责人邓建宁，他向主人公讲述了新疆建设兵团的历史和女兵们在其中的重要作用。他们在乌鲁木齐市的一家豪华酒店入住，并在那里见到了一位医生，他告诉主人公，耿墨池至少还能活一两年。"
        },
        {
            "id": 3,
            "content": "耿墨池也很陶醉，一声不吭地拿着他昂贵的单反相机对着车窗外拍。\n“够你们拍的，新疆美着哪，等你们忙完了采访，我会安排你们去天山、塞里木湖、喀纳斯游览，到时候只怕你们的眼睛都不够使呢。”老邓笑着说。\n老邓一行人要带我们游览新疆的名胜，我们婉言谢绝，提出自己去。老邓没说什么，只是笑，想必他也知道我们的关系不同寻常。他很周到地借了一辆吉普车给我们，本来还给我们派司机，但耿墨池会开车就没有麻烦他们。\n采访结束后的第二天，我们就开始了新疆之旅。从乌市出发，没多久就进入天山盘山公路，沿途的风景很不错，印象最深的是石门和西小天池，我们还在西小天池进行了短暂的停留，西小天池又叫龙潭，如果是晚上停留，便可以欣赏到著名的龙潭碧月。但我们要赶时间，只得作罢，相信后面还有更美的风景等着我们。\n天池古名瑶池，传说是古代神话中王母仙圣沐浴的地方。它深居天山东段博格达峰下，雪峰倒映，群山环抱，林木参天，站在山顶往下看，感觉天池如一面天镜浮在空中，远处的博格达雪峰在太阳下闪着银光，远山在水中的倒影分外妖娆。我和耿墨池眼睛都看直了，谁都没说话，用人间仙境来形容天池真是一点也不夸张。因为逗留得太久，很快就到了晚上，我们也入乡随俗，跟当地居民在毡房里吃了顿手抓饭，耿墨池就坐我对面，我看着这个绅士用手抓饭吃的滑稽样子就忍不住要笑。他知道我在笑他，却懒得理我，一丝不苟地吃着他的手抓饭，那认真劲一点也不亚于他吃西餐时的正襟危坐，所以才好笑，我一直笑着看他把饭吃完。\n饭毕几个哈萨克族小伙子来到了毡房，他们是听到这边的笑声过来的，因为不是旅游旺季，很少有客人来，虽然汉语说得很困难，但基本的交流还能应付。耿墨池是搞音乐的，非常聪明地跟他们交流音乐方面的事情，热情的哈萨克族小伙子二话没说就拿起冬不拉，弹唱起民族歌曲来，旋律抑扬顿挫，歌声嘹亮动听，耿墨池很快就跟他们唱到了一起，边唱还边拿出笔记本记着什么，我凑过去一看，原来是在记乐谱。他还真有心！\n次日一大早，我们继续上路，直奔喀纳斯，昨夜听当地人讲布尔津县的喀纳斯风景一点也不亚于天池，而且途中有个叫卧龙滩和月亮湾的地方也很美。经过半天的颠簸，终于很快就要到喀纳斯，车子在山路上盘旋而行，首先映入眼帘的是那树叶已经开始变黄的满山遍野的冷杉树，在午后阳光的照耀下，闪耀着金秋时节特有的光泽，原来生命到了最后一刻还可以如此辉煌。我看了看身边专心开着车的耿墨池，一股热流直往眼眶中涌，说不清为什么，忽然很想哭。",
            "summary": "老邓邀请记者团参观新疆的名胜，但他们选择自己游览。在新疆之旅中，他们参观了天山、塞里木湖、喀纳斯等地，欣赏了美丽的风景。其中，耿墨池沉迷于拍摄新疆的美景，而他们在喀纳斯与当地居民分享了音乐和美食。"
        },
        {
            "id": 4,
            "content": "“想哭就哭，”他用余光瞟到了我，低声道，“不要掩饰自己……”\n原来他一直在暗中观察我，就如我一直暗暗观察他一样。我没理他，眼睛始终盯着车窗外，只见一条奔腾的河流从山谷蜿蜒而出，那水是冷冷的蓝，一望便知是由冰雪融化而成，虽然在很高的地方俯视它，也能感觉到那丝丝的寒意。听说喀纳斯河有九道湾，其中最著名的就是昨晚哈萨克族人告诉我们的卧龙滩和月亮湾。卧龙滩是指河中央的一块弯弯曲曲的沙洲地带，形状似龙，所以得其名，而月亮湾则是有两块酷似脚印的小沙滩，据说是嫦娥奔月时留下的。\n我们都在这两个风景点留了影，确切地说是我留了影，耿墨池几乎没给自己拍过一张照片，我要给他拍，他总是说我比他上镜头，免得浪费电池。我不明白他怎么这样，一路上他话就很少，心事重重，想跟我亲近，又刻意保持距离。难以置信的是从来新疆到现在他根本没碰过我，虽然在乌鲁木齐市的酒店同住一个房间，却是各睡各的床，这很不合常理，是他自己要跟我来的，为什么要躲着我呢？但这种事情我不可能去问他，免得他还以为我需要呢，其实我是有点担心他，不知道他心里到底在想什么。",
            "summary": "一段旅程中，主人公和我一起欣赏喀纳斯河的美丽景色。在这个过程中，我们发现彼此都在暗中观察对方。耿墨池表现出心事重重的样子，试图与我亲近但又保持一定距离。令人惊讶的是，他从离开新疆至今没有触碰过我，尽管我们同住在一家酒店的房间里，但他选择各自睡在不同的床上。我不明白他的行为背后的原因，但我担心他的心情并试图了解他的想法。"
        },
        {
            "id": 5,
            "content": "因为在卧龙滩和月亮湾耽误了时间，我们不可能在天黑前赶到喀纳斯了，只得在离喀纳斯不远的地方跟一个旅行团一起就宿，当然我们是出了一大笔钱的。太阳落山之前，我们跟着旅行团的人坐游艇横穿湖面从前山攀登上了整个景区的最高点观鱼亭。在这里喀纳斯湖的景色尽收眼底，还可遥望中俄边境的友谊峰。\n远处的山是深深浅浅的黄，黄中还交杂着松树的墨绿，像一张张厚实的大地毯。山脚下的水是一颗巨大的绿宝石，因距离的远近和角度的不同而呈现出各种光泽。从后山骑马下来，感觉就像置身于俄罗斯油画之中，夕阳将广袤的大地镀上了一层金，马儿随着连绵起伏的山坡时快时慢地跑着，在亚热带特有的针叶林中穿行。\n第二天清晨我们到河边散步，看到一座木桥。\n这桥很特别，桥墩是用木头搭成的三角形框架，里面填满大青石，桥面是用整根的圆木铺就而成的，给人感觉很原始古朴。\n站在桥上向北看是一平如镜的卧龙滩，向南是奔腾咆哮的喀纳斯河。\n昨晚听一个导游说这里有很多神奇的传说，我却不以为然，因为这样的景色是不需要故事的，它的本身就已经足够了。\n如果说天池是人间仙境，美得不带烟火气，那么喀纳斯就是人间的世外桃源，美得宁静而祥和。\n在美景中总是掩映着悠闲的牧群，不管是黑的马、白的羊还是花的牛，都那样干干净净，或立或卧，自在地啃着草，时不时还可以听到牧人的吆喝声，但却总也见不到他们。",
            "summary": "由于在卧龙滩和月亮湾耽误了时间，我们无法在天黑前到达。因此，我们在离喀纳斯不远的地点加入了一个旅行团并住宿。在太阳落山前，我们乘坐游艇穿越湖面，从前山攀登至最高点观鱼亭，俯瞰喀纳斯湖的美景。第二天早晨，我们在河边散步，欣赏到一座独特的木桥，感受原始古朴的氛围。喀纳斯的景色如世外桃源般宁静祥和，令人陶醉。"
        }
    ]
}