{
    "chapter_title": "第五十一章  我是等不到来世的(1)",
    "chapter_summary": "患者因肺部感染住院期间，父母要求她回家过年，同时祁树礼以白家准女婿的身份出现，引发邻居们的猜测。在酒店劝阻祁树礼无果后，两人来到祁树礼的出生地，一个充满自然气息的地方。在那里，祁树礼回忆起他与好友阿杰和小静的往事，以及小静因一顶草帽而陷入悲伤的故事。回到长沙后，主人公与祁树礼发生争执，导致他在摄影展开幕式上被停职。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "我又住院了。耿墨池去日本后不久，我被呛坏的肺因感冒再度感染，先是高烧不退，然后是咳嗽，呼吸衰竭，在医院待了半个多月才出来。这时候一年又到了头，父母从老家打电话过来，要我无论如何回家过年，母亲在电话里哽咽着说：“萍萍啊，我们都快记不起你长什么样了。”可是我前脚进家门，祁树礼后脚就跟了过来，他一个电话打给我，说他也来了，给两老拜年。接电话的时候，我正和妹妹在新开张的一家大商场购物，我还以为他是在开玩笑，骂了句“你有病啊”就挂了电话。谁知等我和妹妹大包小包地踏进家门时，祁树礼正端坐在客厅和父母相谈甚欢，见我进来，此君彬彬有礼地站起身对我点头微笑：“新年好啊，考儿！”\n接下来的几天，他频繁地出入我家，又是送礼又是拉家常的，俨然一副白家准女婿的姿态。加上他场面大，出入豪车，到哪都是保镖相随，在小城最豪华的银湖酒店一顿饭吃掉七八千元眼睛都不眨，其派头在这座封闭的小城来说绝对登峰造极、万众瞩目，我家住的那个破旧的家属院子顿时炸开了锅，所有的街坊邻居都在猜测白家老大不知钓了个什么大款，这么大的架势！\n“你不觉得你太过分了吗？”我忍无可忍，在一次晚饭后出酒店时拦住祁树礼，“你觉得你这样我就会接受你吗？”\n“你有这样的父母和家人，好幸福！”祁树礼眼睛望着天答非所问。\n“你简直得寸进尺！”",
            "summary": "患者因肺部感染住院半个月，父母从老家要求她回家过年。与此同时，祁树礼也来到她家，表现出一副白家准女婿的姿态，引起邻里猜测。患者在酒店劝阻祁树礼，但他并未理会。"
        },
        {
            "id": 1,
            "content": "“你知不知道，我好久没有过家的感觉了。”祁树礼眼睛还是望着天，还是答非所问，“跟你的家人在一起，我感动得想落泪，在国外漂了这么多年，我以为我再也不会有这种温暖的感觉了，考儿，你不要身在福中不知福。”\n我没答理他。\n我白他一眼没吭声。\n“很像我的妹妹小静，”祁树礼忽然说，“她也跟你一样，总是惹得老师到家里来告状。”\n我又白他一眼，他还忘不了他的那个小静！\n“真是巧，耿墨池也有一个这样的妹妹，也是领养的。”我忽然想到了安妮，开玩笑说，“没准她就是你那个不见踪影的小静呢。”\n“是吗？有这种可能哦。”祁树礼开着车一脸的漫不经心，完了又说，“明天别去外面吃喝了，我带你去个我很久没去过的地方。”\n“什么地方？”\n“到时候你就知道了。”\n我在这小城住了二十几年，应该还是很熟悉的，但他带我去的地方我确实没去过，在城乡结合地带，一眼望不到头都是菜园，泥土和蔬菜的清新味道扑面而来，非常质朴的原野气息。祁树礼领着我一直朝前走，表情平静。我不明白他怎么带我来这种乡野地方，难道他是要带我拜访什么人吗？果然，在一个开满野菊花的山坡上他停住了脚步。我打量四周，发现眼前是几间泥墙红瓦的平房，房子被一个小小的院子围着，院里种着两棵老桂花树，很有大自然的味道，没有树荫的一角晒满红辣椒，一个满脸皱纹的老妇人正在一个大木盆里用米汤水浆被单。\n“我就在这出生，在这长大。”祁树礼说。\n我诧异地瞪着他，心里在想以前祁树杰怎么没带我来过，我一直以为他们一家人是一直住在城里的。祁树杰究竟还有多少事瞒着我？\n“怎么，阿杰没带你来过吗？”祁树礼察觉到了我脸色的变化。\n“他怎么会带我来这种地方，这里有他的过去，他宁愿将他的过去带进坟墓也不让我知道。”\n“他……肯定是苦衷的，你别怪他。”\n祁树礼任何时候都忘不了维护他的兄弟。而那老妇听到了我们的谈话声，抬起头，一眼就认出了祁树礼，连忙扔下手里的活直奔过来。\n从老屋里出来，祁树礼意犹未尽，继续带着我散心。我们沿着田埂一直朝前走，上了一座山，越过山穿过一片密密的丛林后我的眼前豁然开朗。这是什么地方啊，一眼望不到头的荒草地，遍野的小花，吹着呼呼的山风。",
            "summary": "祁树礼带着女主考儿去了一个他很久没去过的地方，原来这个地方是他出生和成长的地方。这里充满了自然的气息，与城市的繁华形成鲜明对比。女主对此感到惊讶，因为她从未见过这个地方，也不知道祁树杰曾在这里生活过。祁树礼解释道，这个地方是他的过去，他不愿意让女主知道这个秘密。他们沿着田埂上山，穿越丛林，来到了一个美丽的草原，这里让人感受到了大自然的壮丽。"
        },
        {
            "id": 2,
            "content": "“怎么样，美吗？”\n“这是哪？我在这城里住了二十几年，也不知道有这么个地方啊。”\n“这是个山谷，你没发现吗？”祁树礼走进及膝的草丛。我认识那种草，当地人叫它茅柴草，没有煤火没有燃气的时候，人们就用它做燃料烧水煮饭。那种草可以长到半人高，草的边缘很锋利，一不小心就会把手划道口子，很疼。现在正是冬天，茅草全黄了。\n“这里叫仙人谷，听老人们讲这里曾经住过一个老神仙，前面还有个仙人洞呢，传说那个老神仙在这山谷修炼了千年，每次练功作法就会狂风四起。现在这个老神仙还在不在不清楚，但是很奇怪，这山谷一年四季都刮着很大的风，即使山那边树叶纹丝不动，这里依然起着风，而且风里夹着细细的花籽儿，一吹进眼睛里就很难出来，总要揉得你满眼是泪，据说这是老神仙在思念家乡的缘故……”\n我听得目瞪口呆。\n“我童年和少年的大半时光都是在这山谷里度过的。”祁树礼边走边说，感觉已陷入了久远的回忆，“那时候，阿杰和小静都还小，也最喜欢到这山谷里玩。小静最调皮，总藏到很深的草丛里让我们找她……我们没有一次找到过，每次都是她被草里的蚊虫叮得不行了才自己站出来……”\n等等，我的心里开始起了波澜，小静？山谷？好像有人跟我提过这样的话题！“这里风好大……”我停住脚步，若有所思地看着祁树礼的背影。\n“是很大。”祁树礼却并没有停下来，像说着梦话一样自言自语，“这么多年了，这里的风一直在我心里吹着，从来就没停过，阿杰和小静的影子总在风里若隐若现……我记得那时候小静特别爱美，每次来山谷总要戴顶帽子，我们说过她很多次，山谷里风大戴不住帽子的，可她偏不听……”",
            "summary": "主人公祁树礼与一位女子谈论起他的过去。仙人谷据说曾有一位老神仙居住，现在虽然神仙不在，但山谷一年四季都有大风，风吹进来的花籽让人眼睛难受。祁树礼在这里度过了他的童年和少年时光，曾与两位好友阿杰和小静常来这里玩耍。小静特别喜欢美丽的事物，即使在风大的山谷里也要戴帽子。如今，祁树礼心中仍有着那段回忆，风中的影子仿佛在诉说着过去的美好时光。"
        },
        {
            "id": 3,
            "content": "我瞪大眼睛，感觉血直往头上涌，心跳骤然加速，帽子？风？\n“不过小静很聪明，她自己在帽子底下缝了根皮筋，这样戴着的时候就不容易被风吹走了。她戴着那顶帽子的时候别提有多美，像个天使……可是有一天，她帽子上的皮筋突然断了，一阵风刮过来，那顶被小静视作生命的草帽飞走了，她拼命地哭。我跟阿杰追着帽子赶过了一座山还是没赶上，小静难过了大半年，后来我们才知道那顶帽子是她的亲生父母留给她的……”\n我挪不动步子了，山谷的风吹得我睁不开眼睛。我捂住胸口，生怕剧烈跳动的心脏冲破胸膛，我强迫自己深呼吸，尽可能地保持冷静，心里一遍遍地念叨，不会有这么巧的，决不会，这种巧合只有在小说电影里才有！\n“从那以后，小静就变得不快乐起来，当然这也可能是渐渐长大的缘故。为了怕她伤心，我们再也没带她来过这山谷，可是她却瞒着我们自己偷偷地来，仍然毫无希望地寻找那顶不可能找得到的帽子。好几次天黑了她没回家，是阿杰把她从山谷里背出来的，每次背回家的时候，她都已经睡着了，手上腿上全是被草叶划伤的血痕，一条条的，格外触目惊心……”",
            "summary": "一个关于友情、成长和失去的故事。小静因为一顶被风吹走的草帽而极度伤心，导致她变得不再快乐。朋友们为了避免她受伤，不再带她来山谷，但她仍偷偷地来找那顶无法找回的帽子。她在山谷中度过无数个日夜，身上留下了触目惊心的伤痕。"
        },
        {
            "id": 4,
            "content": "“那顶草帽有着很阔的边沿，”我照着安妮的话说了起来，“帽子上系着漂亮的粉色蝴蝶结……蝴蝶结一直在褪色，可是帽子的颜色却越来越深，先是浅米色，慢慢地变成黄米色，丢失的时候它都接近浅咖啡色了……”\n祁树礼电击般猛地回过身，赫然盯着我，脸上的肌肉突突地跳着，“你怎么知道？你见过那顶帽子，还是你见过小静？”\n“哦，是这样，我看过树杰写的一篇东西，类似散文之类的，所以……猜想他文章里写过的那顶帽子应该就是说的这顶。”我信口胡诌，紧张得手心都在冒汗。\n“真的？”祁树礼狐疑地看着我。\n“当然是真的，难道你还以为我是小静不成？”我瞪他一眼。\n“对，你怎么可能是小静呢？”他总算放弃了继续追问的念头，目光投向山谷远处的树林，“丢失了的东西永远也找不回来了，小静就像那顶帽子，再也找不回来了。我已经用尽了我毕生的心血，到现在还是杳无音信，我甚至还怀疑过，她还在不在这个世上……”\n“别胡说，当然在这个世上。”我毅然打断他，“她肯定是待在某个你看不到的地方，过着你想象不到的生活吧。”\n祁树礼点点头：“希望她能过得好，那是个苦命的孩子，上天应该不会对她太苛刻。”他仰望苍穹，眼神深邃。我忽然很喜欢他的这种表情，那么哀伤，却又泛着人性的光芒，他是有感情的，对自己的亲人如此念念不忘，他的冷酷并非与生俱来。\n离开山谷回到那间老屋时，太阳已经西下了，院里的两株老桂花树在夕阳下异样地宁静安详。我盯着那两株桂花树心里翻江倒海，安妮也说过她儿时住过的房子前有两株桂花树。现在我可以完全肯定了，那个从小被人送来送去的可怜的小女孩，那个受尽生活凌辱如今漂泊四方游戏人生的美丽女孩，那个名字叫做安妮长得像天使的女孩，她就是小静啊！",
            "summary": "一段关于祁树礼和小静的对话。祁树礼在谈论一顶草帽，这顶帽子让他想起了小静。小静是一个苦命的孩子，曾经住在有一株桂花树的老屋里。祁树礼怀疑小静是否还活着，而我认为她还在这个世上，过着我们想象不到的生活。祁树礼希望小静能过上好的生活。"
        },
        {
            "id": 5,
            "content": "回到家，我觉得很累，连日来的吃喝玩乐让我的胃极为不适。我不想再待在家里了，就跟父母说想回长沙。父母还想留我多住几天，我就借口说电台那边在催必须赶回去。祁树礼在一旁听见也没表示什么，但是第二天一大早他就西装革履地来到我家，郑重其事地跟我的父母说：“伯父伯母，我今天来没别的事，明天我就和考儿回去了，走之前有件事情想征求二老的意见。”\n“什么事啊？”父亲笑着问。\n“我想跟考儿结婚，我向二老提亲……”\n我一个人回了长沙。祁树礼比我先走，被我骂走的。他跟我父母提亲，我当即就翻了脸，祁树礼颜面尽失，头也不回地摔门而去，临出门他狠狠盯了我一眼，一句话也没多说，那一眼却盯得我心里直发毛。\n现在想想，我有点后悔泼他的面子，再怎么样他也是有身份的人，就算不答应也不应该在父母面前让他下不了台。我隐隐觉得，这回祁树礼不会轻饶我。",
            "summary": "回到长沙的家后，感到疲惫不堪的我在与父母交谈后决定离开。祁树礼得知此事，来到家中向我的父母提出要与结婚。我独自返回长沙，而祁树礼先行离开并被我怒斥。在父母面前让他难堪后，我担心祁树礼会报复。"
        },
        {
            "id": 6,
            "content": "我忐忑不安地回到水云天，隔壁的近水楼台房门紧闭，不见有什么动静，当即就放心了许多，心想他还能把我吃了不成。\n这时候接到高澎的电话，说他的摄影展马上要开幕了，邀请我当嘉宾。我欣然应允。两个礼拜后，展览如期举行，很不凑巧，那天我刚好有档节目走不开，因此未能出席开幕典礼，但我之前已经从高澎那里拿了好多门票送给同事，希望他们都去捧场。高澎也在给周围的人送门票，连祁树礼都送了，我说送给他干什么，高澎说邻居嘛，当然得送。他还说，开幕的那天他不去，我问是他举行的摄影展，他不去怎么行。他说他没勇气，但已委托了几个要好的哥们到时候帮着应酬。他这个人就是这样，根深蒂固的自卑，一点也不像外表看上去的那样洒脱，越到后头越胆怯，最后连展厅的布置也是那帮哥们帮着弄的。\n开幕那天一切都很正常，我在台里忙到很晚才下班，跟高澎联系，想问他摄影展的情况，可是电话打不通，他肯定是怕摄影展不成功，躲在哪个无人的角落里抽闷烟去了。而事实是，摄影展空前成功，很轰动，轰动的不是展览本身，而是展出的一幅作品，是幅人体肖像，尽管只露出了背部，但却全城皆惊，因为那幅人体肖像是本省的一个名人，某电台的知名主持人。\n第二天，报纸、网络铺天盖地全在头版头条报道了此次惊世骇俗的裸露事件，我是第二天上班的时候才知道的，所有的同事全都用异样的眼光打量我。等我明白过来的时候，什么都晚了，我疯了似的给高澎打电话，高澎比我疯得更彻底，他说展厅的布置是交给他哥们办的，那件作品他本来是拿出来单独放着的，结果在搬运作品到展厅的时候，被误搬了过去……\n我劈头盖脸一顿痛骂：“你神经病啊，这么隐私的东西你居然拿去展览！当时不是说好了我要留着老了看吗，谁叫你拿出去的啊？”",
            "summary": "主人公接到了朋友高澎的摄影展开幕邀请。由于当天有其他安排，主人公未能亲自参加开幕式。然而，展览中的一幅人体肖像画引起了轰动，画中人是知名电台主持人。主人公得知此事后立即联系高澎，却发现无法接通。经过一番解释，原来是在搬运作品时出现了误操作。"
        },
        {
            "id": 7,
            "content": "“对不起……”高澎除了“对不起”什么话也说不出来。\n其实那件作品以艺术的角度看根本算不上裸露，当时拍这张照片时，我背对着照相机，只露了个侧脸，手很自然地放在胸口，而且是半身像，照片冲印出来后我去看了一次，很唯美，放现在来看根本就不算个啥。但在当时就不得了，事情一出，我就很清楚地知道，我的人生从此改写。果然，当天我就被电台停职，勒令回家写检讨。台长老崔在会上铁青着脸，这一次他没有保我，也保不了，因为我“败坏”了电台名声。我也不知道怎么会弄成这样，虽然以前也经常“出名”，但从未像现在这样出得这么彻底这么狼狈。我这个人就是这样，做什么事都不考虑后果，凡事只凭一时兴起，头脑一发热什么事都干得出来，为此吃亏上当了不知多少回还是不知悔改。我的本意是想趁着年轻拍一张这样的照片留着做纪念，等将来老了看，一定会很有意义。我从小就是个感性的人，把什么都想得很美好，却不知道在世俗的世界里，并不是所有的人思想都那么单纯。这张照片如果是个普通的模特来拍，放在展厅里也就是赢得几句赞美而已，决不会像现在这样引来排山倒海般的非议，因为我不是个普通人，是公众人物，拍这样的照片简直是有违伦理，“毒害”青少年，报纸上就是这么说的。\n这不是我想要的结果，而更让我没想到的是，来电台接我回家的人竟是祁树礼。毫无疑问，他也知道了这件事情，摄影展的当天他并没去，据说是把票给了手下的人，就算手下的人没告诉他，报纸、网络肯定也会告诉他的。\n坐在祁树礼的豪华大奔里，我一语不发，他也是。但他的样子很骇人，绷着脸，眼睛也没看我，额上青筋在很克制地轻跳。到了水云天，他就没理由克制了，冲着我大吼大叫，凶神恶煞的样子恨不得把我撕碎，我以为他起码会扇我两巴掌，但他终究还是下不了手。晚上下起了大雨，祁树礼颓然跌坐在沙发上一根接一根地猛抽烟，脸色阴郁。小四放了水，我上楼洗澡，洗完澡进卧室蒙进了被子，当自己已经死去。祁树礼进来了，他已恢复平静，但神色疲惫，坐在床对面的沙发上看着我，眼睛里是冷冷的痛楚和失落。",
            "summary": "摄影师高澎因拍摄一张被认为暴露的照片而被电台停职，人生从此改写。他的朋友祁树礼得知此事后，来接他回家。两人在沉默中度过了一段尴尬的时光，直到晚上大雨降临，祁树礼颓然抽着烟，神情疲惫。"
        },
        {
            "id": 8,
            "content": "“告诉我，怎样才能让你活得开心？如果堕落能让你开心，我可以跟你一起堕落。\n我带你去美国，那里是堕落者的天堂，你想怎么堕落都可以，可为什么，为什么要选择跟高澎这种人渣鬼混？你就是这么糟蹋自己的吗？”\n我瞪着天花板，泪水无声地淌在了枕边。\n他站起身，走到我床边，满眼泪光，居高临下地看着我：“如果没有人爱你，我可以给你爱，我的爱只对你敞开，你为什么宁可拒绝我的爱也要吊死在一棵树上呢？他就那么值得你付出吗？甚至可以让你为他堕落，为他作践自己吗？”\n“他”\n指的是耿墨池。",
            "summary": "主人公与她的朋友讨论了如何让彼此活得开心的问题。主人公的朋友建议她尝试堕落来寻找快乐，但她认为这样做并不值得。朋友质疑她为何要选择与高澎这样的人渣交往，而不是接受他的爱。"
        }
    ]
}