{
    "chapter_title": "第七十二章  别了，我的西雅图(1)",
    "chapter_summary": "白考儿与耿墨池和祁树礼之间有着复杂的爱情关系，但受到耿墨池的妻子米兰的干扰和威胁。她决定离开这两个男人，回到自己的家乡。在离开的前一晚，她与耿墨池在餐厅共进晚餐，并试图保持平静，但情绪难以掩饰。故事同时还涉及到另一个女子，在飞机上思念去世的男友，并回到上海寻找安慰。她在朋友瑾宜的陪伴下逐渐恢复了平静，并对瑾宜的照顾感到温暖。瑾宜的丈夫去世后，她也慢慢接受了现实并继续生活。她希望这位女子能够继续自己的生活，并告诉她与耿墨池的通话内容，鼓励她不要沉迷于过去。主人公来到上海，感受到与西雅图的巨大差异，并对曾经熟悉的地方产生了牵挂。她在彼岸春天发现水云天已经易主，而隔壁的近水楼台则由一位经理居住。她听到了钢琴声，引发了对过去的回忆。在回忆中，她与朋友高澎相遇。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "天空有点宽，云在机舱的左方\n离开你住的西岸，漂浮在天上\n加州的月光，停在飞机翅膀上\n结束这一段爱情，让我更勇敢\n你说一切明天再讲，我不这么想\n我很善感，你爱幻想\n我们不一样……\n西雅图的晚上，和你最后的一餐\n我觉得这个地方，不再是我的天堂\n西雅图的月亮，把我送出太平洋\n在降落前这么想，再见吧那些时光\n听着《再见，西雅图》疲惫无助的歌声，我常常以泪洗面。我回来了！回到了我阔别三年的家乡。没有跟任何人道别，一个人拎着行李踏上了返程的飞机。当时正是晚上，西雅图不眠的海港就在我脚下，璀璨夺目，生生刺痛了我的眼睛。\n“你听着，只要你还留在耿墨池身边一天，你们就休想得到安宁，我要他到坟墓里都不得安宁，他生是我的人，死也是我的鬼，凭什么要你陪在身边？我是他太太，凭什么你可以得到他的一切，我却落个一无所有？你不就是个陪他上床窥视他财产的贱货吗？凭什么你可以得到两个男人的爱，而我却差点被他们掐死？白考儿，你尽管留在他身边吧，留一天就有你好看，不信就走着瞧，看耿墨池最后到底是死在我手里，还是死在你手里。还有祁树礼，你们都是一伙的，我恨你们，恨你们每一个人！只要我米兰还有一口气，你们就不得好死……”\n这是我还在医院时米兰亲口跟我说的话，当时她就站在我床边，面目狰狞，咬牙切齿，似乎我真的跟她有血海深仇，她要我用血来偿还。我从来没觉得她有这么可怕过，扭曲的面孔让我晚上连连做噩梦，出院后都还在做噩梦。她果然不罢休，又先后几次找上门吵闹，或打电话恐吓，扬言要回日本召开记者招待会，向世人昭告《love》系列曲非叶莎创作，我知道，她始终握着这张王牌，她什么都不用做，就这足以置耿墨池于死地。我陷入了前所未有的焦灼，旧病复发的子宫大出血让我的身体再次垮了下来，迅速地消瘦下去，我又恢复到了三年前来美国时的瘦骨嶙峋，躺在床上奄奄一息，比耿墨池更像一个垂死的人。\n想想这场爱情纠葛到如今，我真的已筋疲力尽，老天到底不是那么慷慨的，连最后陪着心爱的男人死去的愿望都不能实现，还这么连累他，让他时刻不得安宁！还有祁树礼，他跟我根本就是一类人，爱一个人爱到粉身碎骨，只可惜我给不了他想要的爱，我的爱今生都给了耿墨池，这个真正已经垂死的男人，即使他真的死去，我的爱也没有活着的可能。虽然耿墨池说随米兰去了，他都是要死的人，他管不了了。但是我做不到视若无睹，不是我有多仁慈，假惺惺地要维护叶莎的名誉，我只是害怕两个男人都死在我手里，怕今生欠下的孽债，来世他们还追着我还，所以我还是离开吧，让一切都归于平静。\n其实我早该明白命运如同一场局，我们都是这场局里的一颗棋子，厮杀到最后，前进或后退，都是生不如死，我何苦让这悲剧雪上加霜呢？\n临行前的晚上，我邀耿墨池到西雅图码头区一家很有名的西餐厅用餐，算是最后的晚餐吧。我竭力让自己平静，不敢透露丝毫离别的情绪。可还是被芥末呛个半死，喉咙里像是着了火，我灌进大半杯冰水才缓过劲来，被辣得眼泪汪汪：“不好意思，我吃东西的时候总是很没吃相。”",
            "summary": "主人公白考儿在美国与耿墨池和祁树礼展开了一段复杂的感情纠葛。然而，他们的爱情并不顺利，因为耿墨池的妻子米兰一直纠缠不休，甚至威胁到耿墨池和叶莎的创作成果。白考儿决定离开这两个男人，回到自己的家乡。在临行前的晚上，她与耿墨池在西雅图的餐厅共进一餐，试图保持平静，但情绪仍然难以掩饰。这个故事讲述了爱情中的挣扎、痛苦和命运的无常。"
        },
        {
            "id": 1,
            "content": "他呆呆地看着我，眼睛里倒映着灯光，里面有我的影子。\n“对不起，都是我不好。”他缓缓伸出手，抚摸我瘦削的脸，目光悲凉。\n“该说对不起的是我。”这么说着，眼泪大颗大颗地滚落下来，隔着模糊的泪光，只觉他瘦了许多，瘦得脸颊的颧骨都凸起来了，眼角也已经有了细纹。\n他梦呓般地喃喃诉说起来：“这几天也不知道怎么了，老是做噩梦，梦见你一个人走了，把我孤零零地丢在这儿。我很害怕……在这世上除了母亲，我无依无靠，现在你就是我的依靠，真是很抱歉，本来应该我是你的依靠才对，让你受了这么多苦，让你失去了孩子。有时候我真觉得自己是罪人，我不明白我们怎么会走到这一步，但是我知道，有些错误已经没有办法弥补，我给不了你幸福，反而让你吃了那么多的苦，你没有记恨我，还一直守候在我身边，不离不弃。这时候我才明白，上天原来待我不薄的，把这么好的一个你送到我面前，我在感激中渐渐学会了宽容和接纳，比如宽容祁树礼，让他在我死去后继续我无法继续的爱，给你幸福，给你快乐，我真的改变了很多……”\n我的眼泪簌簌地落在餐桌上，手紧紧抓着台布，却还要装作若无其事的样子，“对不起，最近老是动不动就落泪。”\n他看着我，目光忽闪如摇曳的烛火，似要把我的心照得通明。我一阵发慌，他却忽然发现我的无名指空空的，一脸惊诧，“戒指呢？怎么……”\n我把领口的丝巾解开给他看：“戴着呢！”\n戒指已经被我用一根细细的铂金链子穿着戴在脖子上了。\n他笑：“怎么戴脖子上呢？”\n“因为……我无法名正言顺地戴上这枚戒指，但我要戴着，到死都戴着，所以就挂脖子上了。挺好啊，《魔戒》里的弗罗多不就是把戒指挂脖子上的吗。”\n“谢谢！”他轻轻吐出这两字，瞬间低下头，似乎不敢跟我直视。\n“我拿什么送你呢？我身上没值钱的东西……”我也低下头假装在包里找东西，其实是想擦掉满脸的泪。\n“你不是已经送我了吗？”他拉开衣领给我瞧，一根精致的手工链子露了出来，好眼熟啊。想起来了，是他刚来西雅图时，我们一起在议会山大街的精品店里买的，不过当时刷的是祁树礼的卡。\n“放心吧，这根链子是属于我的。”他好敏感，一下就看出我的内心所想，“我早就把那次逛街花的二十几万美元打到了你的账户上，这链子就当是你送我的。”\n我凄然一笑，有这么送东西的吗？",
            "summary": "主人公与他的朋友因误会而产生矛盾，导致他们之间的关系紧张。后来，主人公意识到自己的错误，并向朋友道歉。在道歉过程中，他们分享了彼此的心事，加深了彼此的了解。"
        },
        {
            "id": 2,
            "content": "这时，琴声戛然而止，餐厅一角的钢琴师起身离座了，大概是演奏已告一段落。我怦然一动，也起身离座，径直走到钢琴边，坐到了琴凳上。一首久违的《离别曲》从我指间飞了出来。多年前在长沙的某间琴行里，他曾为我第一次演奏了此曲，第一次听他弹琴就弹《离别曲》，似乎从一开始就预示了离别的宿命，从祁树杰和叶莎沉入湖底的那一刻开始，我们就摆脱不了这宿命。\n他始终没问我为什么弹这首曲子，出了餐厅，我们手牵手漫步在艾利略湾码头的街边，皓月当空，西雅图过于灿烂的灯火让月亮有些黯然失色。我们谁都不愿意说话，真希望就这么一直走下去，没有尽头，一直走，直到生命的最后。太空针就在我们身后闪烁，我看着灯光下让我今生刻骨铭心的脸，突然就扑过去，箍住他的脖子，送上自己颤抖不已冰冷的唇。\n还是跟多年前第一次亲吻一样，温软得不可思议，带着某种迷离的气息，惊心动魄，唯一不同的是，现在更多了份锥心的痛楚。\n“我爱你，墨池！”我仰望着他，轻轻呼着气。\n“我也爱你，白痴！”他搂着我的腰，也笑，可是眼中有泪光在闪动，西雅图迷人的港湾在他眼中竟有了种永恒的味道。\n回到家，我跟往常一样照顾他喝下中药，但在最后给他泡牛奶时加了一粒安眠药，他睡觉很不踏实，一点点的响动都听得到。安顿他睡下后，我开始收拾行李，又写了两封信，还把他每天该服用的中药和西药用英文写在一个册子上放到了厨房，朱莉娅明天一早就可以看到的。\n卧室的灯光温暖而伤感，我提着行李站在门口很久都挪不开步子。他睡在灯光下，面孔安详，虽然瘦削，但每一根线条都还是那么柔和，他的眉心是舒展的，仿佛明早醒来就会看见我一样。可是他将要看不到了，我也看不到他，此一别必是最后的诀别！\n“墨池啊……”\n我丢下行李扑到他床边低声饮泣，窗外淅淅沥沥似乎下起了小雨，我一直流着泪，好似这一生的眼泪，都会在这一夜流尽，仿佛只要在心底拼命呼喊，他就会留在这世上。这样的离别已经不是一次两次，可还是让我痛到无法呼吸，模糊的泪影里，他的脸，他的眉眼，他的唇……在视线中忽近忽远，心上的烙印却越来越清晰。\n雨越下越大，我哭了很久，最后无法再耽搁一秒才离开床头轻轻带上门，那些曾有过的爱恋，那些刻骨铭心的时光，一点一滴，都被我关在了这扇门后。我悲怆地走进茫茫夜色，经过祁树礼家的门前时，我将写好的另一封信放到了他花园的信箱里。他房间里的窗帘是拉着的，还隐约透出暗淡的灯光，显然他还没有入睡。自从在医院得知我流掉了他的孩子，他就再没有和我见过面，足不出户，整天把自己关在家里，我想他是在诅咒我。",
            "summary": "主人公在餐厅弹奏了一首《离别曲》，引起了她曾经的钢琴老师的注意。他们在艾利略湾码头散步，彼此沉默地表达着对对方的感情。然而，由于一些原因，他们即将面临永远的离别。"
        },
        {
            "id": 3,
            "content": "当飞机起飞的一刹那，我也在诅咒，恨不得飞机即刻就掉进西雅图离别的港湾，所有的人都生还，只有我死去。\n可是十几个小时后，飞机还是平稳地降落在地球的另一边--中国上海。瑾宜在接机口迎上来，给了我一个深深的拥抱。\n此次回国，我只告诉了她一人，连我父母都不知道。我只想安安静静地让自己慢慢平复伤口，而家人，会有没完没了的盘问和絮叨。我很感谢瑾宜，什么都没问，把我接到她家后默默地安排我的生活，体贴入微地照顾着我。三年了吧，她还是老样子，文秀内敛，温润如玉。其实这几年我跟她的联络并不多，只偶尔通下邮件，或互寄些明信片，连电话都没打过。就像耿墨池说的，我们都有各自的生活，知道对方安好就够了，过多的打搅不利于忘记伤痛，所以即便是耿墨池屡次病重我也没有告诉瑾宜，但我相信她比任何人都了解他的病情，她只是不说而已。非常不幸的是，瑾宜的丈夫于连两年前已经去世，这让我一度非常难过，因为我知道瑾宜从此就是一个人了，孤苦伶仃的她该如何撑下去？虽然我跟于连只有一面之缘，但我对他的印象非常深刻，一想起他就会记得那满院的菊花香，那个笑容温暖的男子，才华横溢，内心丰富，他一生只写过一部作品，却将生命与爱情诠释得淋漓尽致。",
            "summary": "一个女子在飞机上思念去世的男友，并回到中国上海寻找安慰。她在朋友瑾宜的陪伴下，逐渐平复心情。瑾宜体贴地照顾着她，让她感受到温暖。瑾宜的丈夫已于两年前去世，让女子感到难过。然而，她们都明白彼此的生活状况，互相支持，共同度过难关。"
        },
        {
            "id": 4,
            "content": "瑾宜很少提起于连，那种惦念似乎已经无须用语言来表达。两年了，她还是一个人过，家里收拾得干干净净，院子里的菊花也被她照料得很好，恍若人还在。\n初春的晚上，春风沉醉，我跟瑾宜在她家的院子里吹着风，瑾宜说起于连，仍然是淡淡的语气，眼中泛滥着哀伤：“他走得挺平静的，这么多年他饱受病痛折磨，其实他早就做好了走的准备，他怕我难过，一直到最后都是面带微笑的。”\n“你很想念他吧？”虽然她是淡淡的语气淡淡的表情，但她眼底的悲伤骗不了人，我知道她很难过，毕竟是在一起生活了数年的丈夫，而且于连生前与她的感情极好，她不会这么轻易就放下这份相濡以沫的夫妻情。\n瑾宜叹口气：“想念又如何，生活总要继续。你知道吗，前阵子他以前的恋人来找过他，想见他，我没有告诉她于连已经不在了。”\n“为什么？”\n“因为……只要不告诉她，在她心里于连就会一直是活着的。”\n“可她早晚还是会知道的。”\n“至少不会像现在这么突然，我这么做也是希望她能继续她原有的生活。”瑾宜转过脸，看着我，“考儿，我们都应该接受现实好好地生活，善待每一个人，结善缘才能得善报。虽然你什么都没跟我说，但我什么都知道。米兰小姐如果哪天真的将那件事捅出来，其实也无妨了，我跟墨池已经通了电话，他也说随她去了，只要我们自己问心无愧就好了，希望这场悲剧到此为止，不要再有人受伤，你明白吗？”\n“你跟墨池通了电话？”一听到这个名字，我心底就牵起痛。\n瑾宜点点头：“是的，他知道你来找我了。他要我告诉你，希望你好好地生活，不要再想起过去。虽然他很遗憾你不能陪他到最后，但他不怪你，他说是他对不起你。”\n“我没有恨他，我离开不过是想还他一份平静，也是想让自己平静。”我忍着没有让泪水掉下来，甚至觉得自己恍惚还是笑着的，“陪不陪他到最后已经不重要了，我们还有下辈子，下下辈子呢，我会再遇见他的。瑾宜你呢，如果有下辈子，你最想遇见的人是谁？”\n瑾宜茫然了，一双大眼迷茫地看着我：“考儿，你真的相信有下辈子吗？我其实不信的，自从于连走后，我每天下班一走进这个院子就感觉空空的。虽然这里什么都没变，但我知道他是真的不在了，结束了，我跟他的这辈子就这么结束了，我根本就不信还有下辈子。”\n“你要信，瑾宜，信则有不信则无。我们总该给自己一些念想，让自己坚强地活下去。活着有多么不容易，若没有心中的那份执念如何活得下去？”\n“考儿……”\n两天后，我乘飞机返回长沙。黄花国际机场人头攒动，跟三年前离开时一样，陌生而熟悉。我拖着行李盯着候机厅，时光交错，精神迷乱，仿佛看到耿墨池又跟多年前一样，穿着件风衣，气宇轩昂地站在那里瞅着我笑。",
            "summary": "瑾宜在丈夫于连去世后，如何慢慢地接受现实并继续生活。瑾宜提到于连的昔日恋人，表示希望她能继续自己的生活，同时也告诉了我她与耿墨池的通话内容，他希望我能好好生活，不要纠结于过去。瑾宜表示她不相信有下辈子，但我觉得我们应该给自己一些念想，让自己坚强地活下去。"
        },
        {
            "id": 5,
            "content": "“带这么多行李准备嫁到上海去吗？”\n“是啊，听说上海男人是最适合做丈夫的，我去看看有没有合适的。”\n“肯定没有。”\n“何以见得？”\n“全上海最优秀的男人就站在你面前。”\n我没有哭，却比任何时候都伤心欲绝，置身川流不息的人群，仿佛置身一个空虚的舞台，主角是我，对手是寂寞，从开始到结局只有离别。我入戏太深，看戏的人都已离去，我还在舞台独自寂寞。在市区一家酒店下榻后已是傍晚，我站在窗前打量城市的灯火居然很不适应，感觉降临在另一个星球，没有了咖啡的浓香，连空气都变得陌生。这边的夜色或许没有西雅图那么绚烂迷人，却有我今生不能舍弃的牵挂，几乎没多想，我连晚饭都没吃就直奔位于长沙市郊的彼岸春天。\n水云天已经易主，几年前我亲自卖掉的，不知道现在还是不是原来的那个主人。隔壁的近水楼台亮着灯光，听祁树礼说过，房子现在给他国内的一个经理居住。在水一方则是黑灯瞎火的，显然主人不在家，那房子我没有接受产权，耿墨池后来就派人自己处理了，听说房子早已出手，好像还转了两次手，现在在谁的手里他自己也不知道。",
            "summary": "一个女子带着行李准备前往上海寻找合适的丈夫。她在一家酒店下榻后，感受到了与西雅图的巨大差异，并对曾经熟悉的地方产生了牵挂。她来到长沙市郊的彼岸春天，发现水云天已经易主，而隔壁的近水楼台则由一位经理居住。提到，水一方的房子已经被卖出多次，现在的主人不详。"
        },
        {
            "id": 6,
            "content": "我徒步来到在水一方，凝神静思，明明没有任何响动，却好像隐约听到了钢琴声，仿佛来自一个久远的时光隧道，才不过几年啊，一切就已物是人非！\n周围忽然寂静得可怕。\n没有一个人。\n我呆呆地站在门外的路灯下，仿佛有一只手，在慢慢地揉着心头的伤口，疼痛犹如暗黑的潮水，自心底慢慢涌上来。这里的一草一木，我都是这么留恋，此刻我才领悟到，一个人要是将对人间的一簇簇留恋都熄灭，该有多难。此刻我站在这微凉的夜风里，被幽禁在这里的往事，此刻全部都翻涌而来，如地狱钻出来的厉鬼，撕扯着，拉锯着，似要将我撕成粉碎。\n“小姐，你找谁？”\n身后突然有人问我。\n亲爱的，请不要在夜晚的时候突然跟一个发呆的人打招呼，否则你不把她吓成鬼，她也会把你当成鬼的。\n就在我惶恐地回过头的一刹那，我就把身后的人当成了鬼，当然，他也把我当成了鬼，我们几乎同时尖叫出声：“考儿！”\n“啊，高澎！”\n当我跟爸妈提出要去深圳工作的时候，他们就一句话：“你就是瞎折腾，到哪儿都折腾，再这么折腾下去，迟早我们白发人送黑发人！”",
            "summary": "主人公徒步来到水边，听到隐约的钢琴声，引发了对过去时光的回忆。他站在路灯下，心中充满了对过去的留恋。这时，身后突然出现一个人与他打招呼，两人都误以为对方是鬼而尖叫。原来这是他的朋友高澎。"
        }
    ]
}