{
    "chapter_title": "第七十八章  我是个不祥的人(3)",
    "chapter_summary": "在英珠去世后，高澎经历了自责和颓废，但在英珠的眼神鼓励下逐渐变得坚强。考儿在高澎的陪伴下学会了面对生活的挑战。然而，在英珠的病床前，他们发现英珠流下了泪水，这让他们感到惊喜和希望。高澎的公司面临破产，他决定卖掉公司，而英珠不幸去世，留下高澎独自面对命运的残酷。陈锦森表现出关爱和责任感，而高澎的行为让他感到难过。他们遇到了戴墨镜的男子，他对悲剧感兴趣。祁树礼取消了婚礼并警告考儿远离陈锦森。在公司拍卖会上，祁树礼与陈锦森争夺高澎公司的收购权。尽管陈锦森成功收购了公司，但拒绝承担债务。公司被迫出售房产。主人选择了妥协并偿还债务，同时与部门经理处理相关事项。高澎的收藏品被整理和打包。她在梦中想起英珠，并在忌日烧冥纸。耿墨池阻止她这么做。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“后来……”他抬眼看我，憔悴的面容如风干的蜡像，没有一丝血色，“还能怎样呢，绳子终于还是被她割断了，她掉了下去，在我的眼皮底下掉了下去……我这辈子都不会忘了她最后看我的眼神，没有恐惧和悲伤，竟然带着笑意。很多个夜晚，我都梦见她那样看着我，我想放弃的时候，我想堕落的时候，我想颓废的时候，她总是用那样的眼神看着我，让我无地自容，于是逼着自己面对很多不愿意面对的事情。慢慢地，我真的变得坚强起来，活得像个正常人，投入地工作，真诚地恋爱……”\n“高澎！”我伏在他肩头大声哭了起来。\n“别难过，考儿，”他轻轻拍着我的背，反过来安慰我，“我们都应该学会坚强，我知道英珠可能醒不过来了，很强烈的预感，直到此刻，我才知道我原来是这么爱她。当初在釜山认识她，觉得很谈得来，她的真诚直率像极了卓玛，我渐渐地从内心接受了她，我答应了卓玛的，要好好活着，要过得幸福，一定要幸福……”\n“英珠！”我面朝着病床，忽然叫了起来。\n我们一起冲到床边，竟然发现英珠的眼角渗出了泪水。“英珠，英珠，你听到了我说的话是吗？回答我，你回答我啊……”高澎握住英珠的手，激动得语无伦次。英珠应该是听到了的，否则她不会流泪，但不知为什么，我看着英珠眼角的泪，竟然觉得很不祥，那像是告别的眼泪，让人的心不由得揪在一起。",
            "summary": "高澎和考儿在面对朋友英珠意外死亡后的心情和经历。高澎在英珠去世后，经历了痛苦、自责和颓废，但在英珠的眼神鼓励下，逐渐变得坚强。考儿在高澎的陪伴下，也学会了面对生活的挑战。然而，在英珠的病床前，她们发现英珠竟然流下了泪水，这让高澎和考儿感到惊喜和希望。尽管英珠可能无法醒来，但她的泪水似乎传递了一种力量，让他们更加坚定地面对生活。"
        },
        {
            "id": 1,
            "content": "而高澎还在深情地诉说着：“我是爱你的，我没有骗过你。真的，我尽了自己所能来对你，因为你值得我洗心革面，付出我的全部。即便你认为我爱你不如你想要的那样深，你曾责问我为什么不能爱你更深，你怎么发脾气怎么抱怨我都不怪你，谁叫我是浪子出身，从前没能更早地遇见你呢？英珠，我从来没有告诉过你，我有多感激你，正是因为遇见你让我下定了决心好好重新开始，在这个世界上，除了卓玛，也只有你让我有这样的决心，我们原本离幸福只有一步之遥了，没想到还是一脚踏空。你现在陷入这样的沉默是什么意思呢？你是不是还在怪我爱你爱得不够？傻丫头，不是我爱得还不够，而是因为老天没有给我足够的时间，足够的青春，足够的勇气，让我像爱卓玛一样去爱你，所以请你一定要醒来，让我有机会重新好好地爱你……”\n我为他们轻轻带上了病房的门，这样的话语应该让他们单独交流，英珠是可以听到的，我确信。病房外的走廊很长很长，感觉像是走在人间和地狱的道口，每一步都艰难而痛楚。英珠会给高澎机会吗？高澎，他真的没有骗英珠，他跟英珠结婚就是想好好开始，认认真真地爱一回，如果他失去这样的机会，那不会是英珠的意愿，那一定是上天不给他机会。\n而雪上加霜的是，高澎的公司已经近乎瘫痪，因为中途退出，北京那边的项目提出巨额索赔，而先前投入的资金血本无归。\n“处理掉吧，把公司处理掉。”高澎就这一句话。\n我回公司问市场部经理，情况是不是真有这么严重，经理说比这还严重，对方提出索赔是小，还指控我们诈骗，工商部门已经介入，马上就要开始彻查了。我捂着嘴巴，眼泪刷地一下就流了出来，“那我们怎么办？”\n“赔钱，尽可能地满足对方的要求，大事化小，小事化了。”\n“我们还有多少钱？”\n经理直摇头，“没钱，这个月的薪水都没发，而且工商部门一旦来查，说不定银行账户都要被冻结。”\n“登报吧，将公司资产拍卖。”我丢下这一句话就逃出了公司。\n华强路熙熙攘攘的人群没有让我冷静，反让我彻底崩溃，从格兰云天出来，我坐在人行天桥的阶梯上掩面痛哭，正如梦中曾有过的场景一样，哭得胃抽搐。一直到天黑，我才拖着抽空了的身体前往医院，可是病床上躺着的竟不是英珠，而是高澎！\n“她已经去世了，就在半个小时前。”护士小姐轻声跟我说。",
            "summary": "高澎和英珠本过着幸福的生活，但一场意外让英珠陷入昏迷。在高澎深情诉说他对英珠的爱时，英珠无法回应。与此同时，高澎的公司面临破产，他决定卖掉公司。在绝望的时刻，英珠不幸去世，留下高澎独自面对命运的残酷。"
        },
        {
            "id": 2,
            "content": "“那他……”我指着一脸煞白的高澎。\n“他吐了两口血，当场就昏过去了。”说完护士小姐开始清理地面，果然见白色地砖上赫然印着殷红的血迹。\n一周后是英珠的葬礼，在殡仪馆门口，我遇见了提着花篮前来吊唁的陈锦森。\n这真是让我很感动，不仅出钱给英珠做手术，而且每天都还去医院探望，甚至还出面跟英珠的家人斡旋。英珠的父母已经来了深圳，他们痛骂高澎没有照顾好英珠，我没有插话的分，是陈锦森耐心跟他们讲道理，又重金悬赏，督促警方尽快捉拿凶手，这让英珠的父母没有话说。\n我也没有话说，一看到高澎就难过地别过脸。\n陈锦森伸手按住我的肩膀，充满忧虑地看着我，直摇头：“你瘦了好多，cathy，这个样子可不行，我们已经尽力了，毕竟生死有命啊。”\n正说着，另一个衣冠楚楚的男人走入我的视线，也拿着花篮，尽管戴着墨镜，我还是一眼就认出他来。\n什么意思，来看戏的？",
            "summary": "在医院，我遇到了陈锦森，他在英珠去世后表现出关爱和责任感。同时，我也遇到了高澎，他的行为让我感到难过。后来，我们又遇到了一个戴墨镜的男子，他似乎也对这场悲剧感兴趣。"
        },
        {
            "id": 3,
            "content": "三个人站成三角状站在人来人往的大门口。\n“这位是……”陈锦森好奇地打量祁树礼，眉头蹙在一起，又看看我，似乎想要我介绍。我没理会，冷酷地逼视着他：“你来干什么？”\n他把花篮交到旁边的助手手里，并没回答我的话，看似随意又别有用心地打量陈锦森，神情很傲慢：“阁下是……cathy的朋友？”\n“正是，我叫陈锦森，幸会。”\n“幸会。”\n两个男人很绅士地握了握手。\n陈锦森何其精明识趣，交换名片后非常礼貌地离开了，走时还不忘拍拍我的肩膀提醒我不要太劳累，多注意休息，看似随意，也是别有用心。一旁的祁树礼已经摘掉墨镜，嘴角浮出的冷笑让人生厌。\n我不打算理他，转身就走。\n他在后面叫住我：“抱歉，我真的不知道你那天要钱是有急用。”\n我回头狠狠地瞪视着他：“那你还来干什么？”\n“来看看你的朋友啊。”\n“请回去吧，我可以很明白地告诉你，这辈子我都不会原谅你，也许你是无心的，可关键时候却看出你的人性竟是如此冷漠。见死不救，你还有什么理由出现在我面前？回去跟你的新娘结婚吧，很般配啊，天生的一对，我才懒得理会，你尽管跟她结婚就是了，你会知道什么是生不如死的！”\n说完我大步朝电梯走去，不想再回头。\n“耿墨池回国了。”他在背后说。\n英珠的骨灰被其父母带回韩国的那天，下着大雨，我和高澎趴在玻璃幕墙上，眼睁睁地看着飞机腾空而起，冲破雨雾消失在灰蒙蒙的天空。\n就这么永别了？\n如此匆忙，连最后的叮咛都没有一句啊，英珠！\n“我这一生的爱情也就到此为止了，你不用为我担心，我知道我要去做什么。从前是你要我勇敢地寻找属于自己的爱和希望，在西藏，卓玛给了我重生的希望，后来遇到英珠，她给了我爱。如今我失去了她们，也就失去了爱和希望。所以我要重新去寻找，哪怕千辛万苦，我也要去找，否则我会一天都活不下去。”",
            "summary": "陈锦森、祁树礼和耿墨池三人相遇。陈锦森好奇地打量祁树礼，而耿墨池则摘下墨镜，露出冷笑。耿墨池提到耿墨池回国的事，让耿墨池想起与英珠的过去。他决定重新寻找爱和希望，即使面临千辛万苦。"
        },
        {
            "id": 4,
            "content": "高澎回到公寓就开始收拾行李，他要我帮他处理公司的善后事宜。他说他已厌倦这纷争的世界，就如这个世界也厌倦了他一样。\n“你要去哪儿啊？”我站在旁边无助地看着他，一点主意都没有。\n他回答：“西藏。”\n说着他拉开衣领，掏出一个吊坠给我看，“这里面有英珠的骨灰，我答应过她，要带她去西藏的，我不能言而无信。”\n“那我以后上哪儿去找你？”\n他说：“不用找，无论我在世界的哪个角落，我都会记着你的，相见不如怀念。考儿，如果怀念对你来说很痛苦，把我忘了也好，忘了我和英珠，那样对你更好……”\n我连连摆头：“你明知道这是不可能的，都是我的错啊。”\n“考儿。”他的声音仿佛是从胸腔里发出来，嗡嗡的，“我最怕你这样，自责会让你一辈子都不快乐。我要你快乐，英珠也要，所以为了我们，你一定要快乐、坚强、健康地活着。你也要找到属于你的爱和希望，一定会找到的，我们都会找到！”\n从高澎的公寓出来，我没有回家，坐到小区路边的长椅上独自仰望深邃的夜空，任凭泪水小河一样地淌满面颊。我从口袋里掏出那颗女神的眼泪，它在路灯下熠熠生辉，耀眼得不似人间凡物，可就是这颗钻石，让英珠付出生命的代价。这是个不祥的物件，即便是耿墨池送的，我也不能留在身边了，我怕看到它，一看到心里就发痛。\n我举手将钻戒朝街边扔了出去，宛如一颗流星划过夜空，钻戒无声地掉落在街边的花圃中，我别过脸，竭力不让自己朝那边看。",
            "summary": "高澎决定离开纷争的世界去西藏，带着已故女友英珠的骨灰。他在告别时告诉考儿要快乐生活，找到属于自己的爱和希望。考儿在扔掉耿墨池送的钻戒后，独自坐在路边思考人生。"
        },
        {
            "id": 5,
            "content": "“这么贵重的东西怎么能随便扔啊？”\n又是祁树礼！\n怎么在我落魄的时候总有他？\n我没有应，也没有回头，当他是空气。他大方地坐在我的身边，手心摊开，正是那颗钻戒。我用余光瞟到，他的车就停在路边。他看着那颗钻戒，像是自言自语：“如果让他知道你把他送的东西随便丢掉，他会找你麻烦的。”\n说着他拉过我的手，把钻戒放回到我的手心。\n“有些东西是不能丢的，丢了，就再也找不回来了。”\n“你走吧。”\n他没应，自顾自地说：“我取消了和安妮的婚礼。”\n“那是你的事，跟我没关系。”\n“少跟那个陈锦森来往，他不是什么好东西。”\n“你也不是什么好东西，没资格说人家。”\n“你不听我的，早晚会后悔。”\n“你走！”\n他侧过脸看着我，“我真不是有意的，你又没在电话里说清楚。”\n“你走！马上走！”\n他起身，居高临下地看了我一会儿，摇摇头，朝街边的奔驰走去，司机赶紧下车替他开车门，他盛气凌人地上了车。\n两天后，我再次见到了他，是在公司的拍卖会上。\n他和陈锦森首度针锋相对，争夺高澎公司的收购权。\n现场气氛一度剑拔弩张。",
            "summary": "祁树礼出现了，拿回了被丢弃的钻戒。他取消了自己的婚礼，并警告我远离陈锦森。然而，我对他的劝告并不在意。几天后，在公司拍卖会上，祁树礼与陈锦森争夺高澎公司的收购权，现场气氛紧张。"
        },
        {
            "id": 6,
            "content": "最后他放弃了，将唾手可得的猎物拱手相让给对手。陈锦森虽然赢了，却脸色发绿，因为这个价钱远远超出了他的预算，而负债累累的公司根本就不值这个价。祁树礼摆明了就是跟他抬杠。离开会场时，我分明瞧见他朝陈锦森露出老奸巨猾的微笑。\n接下来的事情让我和公司员工大跌眼镜。\n陈锦森翻脸了，他抓住合同上的一个漏洞，派律师来跟我们谈，公司他可以接下，但拒绝接受债务，也就是说，公司欠下的巨债得我们自己偿还。我们提出抗议，陈锦森派来的律师一脸的皮笑肉不笑，倨傲地说：“抱歉，如果你们觉得这不公平，可以通过法律途径来解决。”\n他明知道这个时候，我们不可能拿得出钱来打官司。\n我不相信这是陈锦森的本意，他那么谦和的一个人，不可能言而无信，他一定有他的苦衷，我决定找他当面谈。\n可是不等我约他，他主动约我了。我们在福田一座顶级大厦上的旋转餐厅见面，一进去就知道这不是普通人所能涉足的，满目奢华，气氛很好，餐厅里弧形通透的落地观景玻璃，视野开阔。正是傍晚时分，窗外整个华强北商业区几乎尽收眼底，高楼林立的万丈红尘，而远处暮色沉沉，天地辽阔。纵然是琼楼玉宇又如何，俯瞰众生只能是分外的孤独。\n他微笑着给我倒红酒，菜是他亲自点的，很精致，道道菜食色诱人。他好像压根就不知道我来见他的目的（他那么精明的人，怎么可能不知道），看似很随意地跟我闲谈着，顾左右而言他，餐都快用完了，一点也没往主题上靠。\n我心事重重，越急，他脸上的笑意越深。\n此时我才隐约觉得，这个男人跟老谋深算的祁树礼一样，都不是什么善类，故意吊我胃口呢。这样的伎俩我早就在祁树礼那儿领教过多次，我何惧于此？\n果然，用过晚餐，在包间喝茶时，他开始亮出自己的底牌了。只见他不慌不忙地掏出一个黑丝绒盒子，不看里面的东西，就知道异常华贵，打开一看，又是璀璨的钻石，仿佛是天上最亮的那颗星辰，在灯光下闪烁着这世上最美丽的光芒。\n我听见他用英文说：“will\nme？”（嫁给我，好不好？）\n长沙一到秋天就阴雨绵绵，我在长沙待了四五天，雨一刻也没停过。这倒让我想起了西雅图的雨季，也是这样绵绵不绝，现在想起来，竟像是前世。",
            "summary": "陈锦森在一场商业交易中成功收购了一家负债累累的公司，但却拒绝承担公司的债务。公司在面对困境时，老板决定找陈锦森当面谈以解决问题。两人在一家高级餐厅见面，陈锦森故意拖延话题，直到用餐结束后才表明真实意图。他拿出一枚璀璨的钻石戒指，向老板求婚，实际上是在利用他的感情以达到自己的目的。老板意识到陈锦森并非善类，但她仍然决定寻找机会与他合作。"
        },
        {
            "id": 7,
            "content": "在水一方贴出“出售”的告示几天后，终于成交。不卖掉不行，否则无法偿还公司的巨债。真是很对不起高澎，尽管已经征得了他的同意，但心里还是很不好受，觉得自己真是没用，这么一点事情都处理不好，嫁给陈锦森不就什么都解决了吗？但是我不能！\n这个男人果真是个厉害角色，拒绝他的求婚后，表面上他没有和我翻脸，还是一如既往的风度翩翩，但转过身他就让律师来通告我们，如果我们再不偿还债务，他们将放弃公司的经营，任其自生自灭。公司的员工没有一个愿意走，他们都是当年跟随高澎闯荡天下的，对公司的感情很深，尤其是英珠的去世，让他们更加不忍离去。集体商议后，我们还是只能妥协，偿还债务，否则公司肯定不复存在，那都是大家几年创业的心血啊。\n我和公司的一个部门经理一起回的长沙，他处理在水一方出售的事，我则处理高澎的车辆等其他财产。房子降到底价成交后，我并不知道买主是谁，也不想知道，默默收拾着高澎的收藏品，装箱打包，忙了整整两天。",
            "summary": "由于无法偿还公司的巨额债务，主人被迫出售该处房产。尽管得到了朋友的理解，但她仍感到内疚和无助。在面临困境时，她甚至想过嫁给一个富有的男人来解决所有问题，但她拒绝了追求者的求婚。为了保住公司的员工和心血，她选择妥协并偿还债务。在这个过程中，她与一位部门经理共同处理相关事宜，包括出售房产和处理其他财产。经过两天的忙碌，她完成了高澎收藏品的整理和打包。然而，她并未得知购房者的身份。"
        },
        {
            "id": 8,
            "content": "傍晚我在客厅的沙发上疲惫得睡着了，做了个梦，梦见英珠在白雪皑皑的原野上飞快地奔跑，醒来很久，耳边还回荡着她爽朗的笑声。我猛然想起今天是英珠的“三七”忌日，连忙跑到外面买了成捆的冥纸。晚上拿着冥纸到露台上烧，无论保安怎么敲门警告，我就是置之不理，我要超度英珠的亡灵，谁也拦不着。\n夜已经很深，我还坐在露台的小板凳上，一张张地往火盆里放冥纸，跳动的火焰照着我的脸，温暖着我的心，就像英珠曾经的宽慰。虽然我已经无泪可流，可我还是想哭，一个鲜活的生命就这么灰飞烟灭了，我从未像此刻怀念英珠的好，哪怕是她的拳头。\n突然，客厅的过道里传来开门声，我还没明白怎么回事，门就被打开了。有人进来了，肯定是保安，我连看都懒得看继续烧冥纸，我就不信他们能把我怎么着。\n啪的一声，客厅的吊灯被打开，我本来只开了一盏小灯的，突如其来的强烈光线刺得我睁不开眼睛。我揉着眼睛看了看外面，进来的不是保安，是一个提着行李箱的男子，诧异地看着阳台上我这个满头是灰的疯女人。\n对方渐渐走近，我仰着脸，近乎贪婪地注视着，简直不能相信如此清晰真实，如同烙印在我心上的样子，只觉他又瘦了好多，瘦得只剩高高凸起的颧骨，眼神幽暗。足足有两分钟，我们傻瓜一样地瞪视着对方，谁都没有说话。\n“你……在给谁烧纸钱？”他放下行李箱一步步朝露台走来。\n耿墨池！我在心底叫着他，真的是他！最最撕心裂肺的一刹那，我泪流满面，拼尽了全部的力气不让自己发出任何声音，“耿墨池，耿墨池……”仿佛只要在心底那样拼命呼喊，眼前的他才不会消失，永远都不会消失。\n他隔了片刻，才说：“考儿，是我。”轻轻停顿了一下，似乎在微笑，“我还没死呢，你给我烧什么纸钱？”\n我咬着手指，忽然不敢看他的眼睛。曾经很长一段时间，我喜欢躲在无人的角落里哭泣，我只能哭泣，因为我根本不敢想象有生之年还可以见到他。见不到他，我背负的所有的痛，又说给谁听？今天才知道这是多么幼稚的事情，即使再次见到了他，我们又能改变得了什么？从前的种种都化成了灰，我跟他，还能拥有什么？\n“别烧了，我有的是钱。”\n他来到我跟前，居高临下地看着火光中死去活来的我，然后蹲下来，更近地凑近火光。\n他就在火的那边，我在火的这边，两张脸隔得那么近，熟悉的气息扑面而来，感觉却又是那么遥远，咫尺天涯大概就是如此。\n（是你吗，笨蛋？）\n他在火那边问。",
            "summary": "我在梦中梦见英珠在雪原上奔跑，醒来后想起今天是她的忌日。我不顾保安的劝阻，在露台上焚烧冥纸，怀念英珠。这时，一个提着行李箱的男子走进客厅，原来是耿墨池。我们惊讶地对视，然后他开始阻止我烧冥纸。"
        }
    ]
}