{
    "chapter_title": "第九章  这是首不祥的曲子(4)",
    "chapter_summary": "女主角与男主角在湘北共度美好时光，但女主角的母亲对她与男主角的关系表示不满。男主角耿墨池在春节期间向考儿提出同居要求，考儿同意并开始收拾东西。米兰送给主人公一份精致的礼物，而耿墨池则给她送了一套昂贵的内衣。经历灾难后，男女主角更加珍惜彼此，并在交谈中互相表达爱意。女主角请求男主角为她弹首曲子，尽管起初他有些不适应，但被她的真诚所打动。他们决定在在一起，不再深究彼此的心，只珍惜当下的时光。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我们当天就驾车离开了湘北，一路无话。但是晚上耿墨池却对我格外地恩爱，一遍遍吻着我的脸和唇，呢喃耳语，舍不得睡去，拽着我的手怎么也不肯松开。半梦半醒间我听见他在我耳边说：“考儿，别离开我，我不想一个人……”当时他闭着眼，也不知道说的是梦话还是真话。我伏在他胸前，泪如泉涌。\n第二天清早，老妈就打来电话，开口就质问我是不是带了个男人去了湘北。当时我正在替耿墨池修指甲，镇定自若地回答道：“哪有这样的事嘛，我一直就在长沙啊，一刻也没离开过。”\n“那我怎么接到了几个熟人的电话，都说你昨天跟一个开什么马车的男人在一起，还去了银湖……”\n我差点笑出声，开什么马车？那是宝马好不好……“没有啦，肯定是看错了，我真的在长沙，没事上湘北干吗？”我睁眼说瞎话。\n“一个人看错有可能，怎么几个都看错了呢？”老妈在电话里气得发抖，“你真是太不像话了，树杰死了才几个月你就跟别的男人鬼混，还把人带到这边来招摇！”\n“我说了没有嘛，要我怎么说你才信呢？”我一边装作很委屈地嚷，一边用指甲剪小心地替耿墨池修指甲，他的手真是很好看，修长而又不失阳刚，天生一双艺术家的手。耿墨池看着我暧昧地笑，把另一只修好了的手伸进了我的衣内。\n“你别骗我就是，我跟你爸都这么大岁数了，你要想我们多活几年就规矩本分地过日子，别把名声搞坏了，以后……”老妈还在电话里苦口婆心地劝。我却张着嘴不敢说话，耿墨池已把我抱在了身上咬住了我的耳朵，我听到母亲在电话里喊：“你听见我说的话没有？怎么不出声？”\n“妈，我吃坏了肚子，我……现在要……我待会儿再打给你好了。”说着我就挂掉了电话，跨坐在耿墨池的膝上狂热地跟他吻在了一起。\n“你真是个不孝女！”耿墨池责怪道，自己却手忙脚乱地解我毛衣的扣子。\n“没办法啦，自古忠孝两难全嘛。”我搂着他的脖子咯咯地笑。",
            "summary": "一段浪漫的爱情故事。女主角与男主角在湘北度过了一天，当晚男主角对女主角格外恩爱。第二天，女主角的母亲打电话质问女主角是否带了男人去湘北，女主角否认并解释可能是误会。然而，她母亲认为多个熟人看到女主角与一个开宝马车的男人在一起，让她感到不满。女主角在解释时，被男主角亲吻，决定继续与男主角在一起。"
        },
        {
            "id": 1,
            "content": "春节很快就过完了，我初八要上班，耿墨池初七送我回韶山路的住处。他很专注地开着车，沉默得有些异常，我感觉他有话要说。果然，在等一个红绿灯的时候他忽然说：“你搬过去跟我一起住吧，反正我们都是一个人，胡作非为也没人管。”\n我立即明白他的意思，他要跟我同居！这已是他第二次提出这样的要求了，头一次当他是开玩笑，这次呢？“这个……好像不太好吧。”我迟疑着说，“你知道我是很看重名声的，把名声搞得太坏，我以后还怎么找人哪？”\n“你要不把名声搞坏怎么找得到人哪？”他一本正经的样子真是可恶，瞥了一眼我，“你放心，我这人很能将就的，不介意你名声更坏。”\n看吧，这家伙就是有一毒舌，跟他斗嘴皮子我很少能占到上风。但是我觉得他的提议很有建设性，既然两个都不是什么好东西，如果我们能走到一起有利于社会的和谐稳定长久发展，这种自我牺牲的大无畏精神绝对是新时代传统道德的标杆，所以那天我一回家就收拾东西，顺便给米兰打了个电话，要她以后蹭饭换地儿。米兰以极其哀怨的语气在电话里号，“考儿，你抛弃了我！”\n“要不，你给我填房？”\n话还没说完呢，我的耳朵就被耿墨池狠狠揪住，“你给我试试看！”米兰在电话里听到，大声说：“考儿，告诉他，我们情比金坚爱比海深，任谁也不能把我们分开，我们在天愿作比翼鸟在地愿作连理枝……”耿墨池松开我的耳朵，不慌不忙地拿起电话，“这位小姐，要不，你给我填房？”\n“耿墨池！”我扑过去就要咬他。\n他一边箍着我，一边对着电话说：“很抱歉横刀夺爱，改天请小姐吃饭？”\n“好啊好啊！”米兰这个没骨气的，还不到一分钟就在电话里倒戈了，听筒就在我的旁边，我听到她用极其肉麻的声音说，“耿先生，你的声音好好听哦，我很欣赏你的勇气，也很放心把考儿交给你，你不来收拾她，就没人收拾她了……”\n臭丫头，如果她此刻在我跟前我肯定掐死她。",
            "summary": "耿墨池在春节期间再次向考儿提出同居要求，考儿虽然犹豫，但觉得两人的生活习惯相近，同居有助于社会和谐稳定。于是她开始收拾东西，并通知好友米兰搬家后的蹭饭地点。耿墨池在电话中与米兰互动，令考儿感到尴尬。"
        },
        {
            "id": 2,
            "content": "没想到，两天后米兰亲自赶过来送行。我知道她的八婆底子，其实是想看看耿墨池是白马呢，还是恐龙（当时她还不知道耿墨池的身份）。显而易见，耿墨池内敛的儒雅气息给了她很好的印象。上车的时候，她送给我一个小礼物，包装得很精致：“收下吧，一点小意思，祝贺你重新开始。”\n我真受不了她这假正经，心里顿时警铃大作，平常这死丫头可是没这么客套的，每每月底混不下去了，就到处蹭饭吃，吃完了不仅不谢，还说是给我消灭粮食，免得我浪费。这会儿拿着她的礼物，我感觉就像拿了个炸弹，心里悬得慌。\n“祝你们幸福，你们很般配，我跟樱之也说了这事，她也很高兴，还说改天要你们上她家吃饭。”米兰笑着说，那笑何止假正经，简直太正经了，更加让我心里发毛。\n“替我谢谢樱之。”我才不会谢谢米兰，这丫头太诡异了，谁知道她给我包的是什么礼物。而且我跟她之间如果正儿八经，反而感觉这个世界没有安全感，因为这丫头太能使坏了。米兰走后，我拆开包装一看，还好，是一张影碟，奥斯卡的获奖影片《勇敢的心》。我当即就明白了这份礼物的含义，不愧是多年的死党，深懂我的心，我想是的，此刻我就是凭着一颗勇敢的心去颠覆这个世界，我本来想说追求属于自己的生活，可这话太文绉绉了，因为从小到大我的追求就是颠覆世界。\n后来米兰向我如实招供，她其实原本打算送情趣内衣，买都买好了，就是那种穿了等于没穿的款式，但她想了很久觉得还是送影碟显得有文化，说白了，她怕耿墨池以为她是个女流氓。“我这么纯洁，怎么能让他对我有不好的印象呢。”我不得不承认，米兰的脸皮绝对可以拿去糊城墙。后来我把这事说给耿墨池听，他大笑，“其实我觉得送内衣比较有文化。”这个流氓！\n不久是我生日，耿墨池居然借了米兰的灵感，送了我一套内衣，就是那种穿了还不如不穿的款式，牌子是当时内地很少能买得到的“维多利亚的秘密”，非常昂贵。我咬牙切齿，问他怎么送我这东西，他说，“这样显得我有文化”。我二话没说就把内衣扔衣柜里了，他当时瞅着我直摇头，“你看你，就是没文化。”\n“我……”\n当然，这都是后话，搬家那天耿墨池显得很隆重，到了他公寓楼下，执意要抱我上去。众目睽睽之下，我也没觉得丢脸，比这更丢脸的事我也干过，按理我已经过了青春萌动的年纪，可是仍然觉得很感动很甜蜜。耿墨池一直将我抱到了门口才放下来，开了锁，牵我进去。屋内窗明几净，满室都是温暖的阳光，洒满在乳白色的地毯上，温馨而惬意。特别是茶几上还特意摆上了我最爱的白玫瑰，洁白的花瓣在炫目的阳光下倾吐着醉人的芬芳。\n“你是要让我爱上你吗？”不知是高兴还是忧伤，我脑子里晕晕乎乎的。白玫瑰是我最喜欢的花，我纳闷他怎么知道的。\n“你会爱上我吗？”他轻吻一下我的额头，看住我的眼睛，“可是我已经爱上你了，怎么办？我一点办法都没有……”\n只此一句，我就泪如雨下。",
            "summary": "米兰为了给朋友送行，送给主人公一份精致的礼物，让主人公感到意外和紧张。米兰离开后，主人公发现礼物是一张奥斯卡获奖影片《勇敢的心》，明白了她心意的主人公感到感动。后来，耿墨池受到米兰的启发，也给主人公送了一套昂贵的内衣作为生日礼物，引发了一些趣事。"
        },
        {
            "id": 3,
            "content": "他伸出臂膀圈我入怀，将下颌抵在我的额头上：“傻姑娘，其实我早就知道你爱上我了。这样多好，我们都是从那场灾难中走过来的，我们不需要海誓山盟之类的鬼话，生命太无常，好好把握眼前吧，只有眼前的你我才最真实，此时此刻，最真实！”\n我伏在他的胸前哽咽，真真实实地被他感动着，可是我说出来的话一点也不感人，我觉得我看了那么多韩剧都白看了，“你难道不觉得你很自恋？”\n“你看你，就是这么没文化。”耿墨池摩挲着我的肩背，温暖的呼吸令人沉醉，“你就不能说点让我感动的话？你呀，最大的毛病就是从来不说假话……”\n我咯咯地笑起来，这等于间接承认了他很自恋。这个自恋的家伙！我箍住他的腰，眼睛盯着客厅角落里的那架斯坦威三角钢琴，心一横，决计学韩剧里的那些女生发嗲，“给我弹首曲子吧，好不好嘛。”\n“好。”他本能地抽了下，显然吃不消我这语调，哆嗦着说，“可是你以后别用这语气跟我说话，我……我受不了。”\n我大笑，他也笑，牵起我走到钢琴边，款款坐到琴凳上，看着我，目光温柔得仿佛能化成水：“现在，你就是我最尊贵的听众。”说着他深吸一口气，打开琴盖，叮叮咚咚一连串美妙的音符，从他的指尖飞了出来。\n只是一个前奏，我就听出是卡朋特的《昨日重现》，我顿时紧张得说不出话，一阵钻心的刺痛，前胸穿透后背……恍若隔世般，几个月前在某家餐厅听到这首曲子时我就有种异样的感觉，而就在那天那时，祁树杰载着叶莎坠入湖底，时过境迁，被他们抛弃的爱人如今却走到了一起，谁能否认，这悲剧原来是上天安排好了的，眼前的这个男人就是我今生逃不过的宿命，原来如此。",
            "summary": "男女主角经历了灾难后更加珍惜彼此，他们在交谈中互相表达爱意。女主角试图模仿韩剧中的发嗲方式，让男主角为她弹首曲子。虽然男主角起初有些不适应，但被她的真诚所打动，为她演奏了一首优美的钢琴曲。在这个过程中，女主角感受到了与男主角之间的深刻联系，认为他是她逃不掉的宿命。"
        },
        {
            "id": 4,
            "content": "“你怎么了？”耿墨池注意到了我神色的异样。\n“没……没什么。”\n我迅速低下头，以掩饰即将夺眶而出的泪水，就在这低头的一瞬间，我忽然决定接受了，真心实意地接受这个男人，既然是冥冥中注定的，我想我是逃不了了，但我还是央求着说，“能不能……换首曲子，麻烦你……”\n耿墨池看了我一眼，没说什么，指间一跳跃，马上换了个曲调，是他和前妻创作的《love》主题曲，美妙的曲子，天才的演奏，我想没有语言能形容我此刻的悸动和满足。\n虽然这世上从来不乏曲终人散的悲剧，但爱了就是爱了，将来的事谁知道呢？就像他说的，我们应该把握的是现在。\n一首曲子还没弹完，我们就纠缠在一起，从客厅缠到了卧室。\n“后悔吗？”\n激情过后他抚摸着我的脸问。\n我没出声，将脸埋在他怀中。\n他半坐起来，抚着我的头发，替我把披散的几缕碎发放到耳后拢好，吻了吻我的额头，“对不起，我不该问这问题。\n从现在开始，我们都不要深究对方的心了，在一起就在一起，我们需要，我们想要，我们一样的孤独难耐，一样的同病相怜……”\n他这么一说，催泪似的，我的泪珠儿刷地一下又涌了出来。\n这时候经历了同一场劫难的我们紧紧抱在一起，那一刻什么都不重要了，茫茫人海，冰冷世界，活着的，死去的，没有一个人知道我的心，没人知道我想要什么，也许这个男人也不知道，但他能给我想要的，他身上有令我死而后已的东西，这就够了，我根本不愿去想这场感情会不会成为另一场劫难，耿墨池会不会成为另一个祁树杰……",
            "summary": "耿墨池注意到我的情绪异常，我请求他换一首曲子。他换了一首他和前妻创作的主题曲，让我感到悸动和满足。我们决定在在一起，不再深究彼此的心，只珍惜当下的时光。在经历了一场劫难之后，我们紧紧拥抱在一起，认为彼此能给彼此想要的，即使未来可能会有更多的困难。"
        }
    ]
}