{
    "chapter_title": "第八十七章  谁能让爱情不朽(1)",
    "chapter_summary": "主人公祁树礼在寻找安妮和陈锦森的过程中，发现了一个神秘的日记本，揭开了叶莎、耿墨池和祁树杰之间的复杂感情纠葛。叶莎在日记中记录了她的失望、困惑和对丈夫的痴迷。耿墨池和叶莎的婚姻看似美满，实则充满冷漠和不幸福。叶莎与祁树杰的感情逐渐加深，导致他们婚姻的破裂。耿墨池在病重时向女友提出了结婚要求，但他的前妻米兰突然出现，表示希望参加他的葬礼。在这个过程中，祁树礼和米兰开始学会宽恕和理解，而耿墨池也在临终前给予米兰一笔钱，但她拒绝了。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "祁树礼当晚就派人赶去英国，得知安妮跟陈锦森结婚的用意后，这个男人恐慌到极点，认识他这么多年，我从未见他如此慌过。但是要找到他们的人似乎不是那么容易，祁树礼忧心忡忡，天天打电话询问，但好像进展不大。我出院后，还是跟耿墨池住在在水一方，我们也在焦急地等待消息，同时也在收拾东西准备去美国做手术，可是因为安妮的事，每一个人都心神不宁。\n而这个冬天也好似从未有过的寒冷，又下雪了。\n晚上我坐在在水一方的落地窗边看着外面纷飞的雪花出神，客厅的壁炉里生着火，屋子里暖意融融。祁树礼和耿墨池坐在我对面的沙发上，气氛很僵。起因是我坚持要陪耿墨池去美国做手术，祁树礼却不答应，怎么说，他都不答应。\n“你这次病得这么重，差点连命都没了，又这么远折腾到美国去，万一病情复发怎么办？”祁树礼的态度非常坚决。\n耿墨池也不赞成我去，瞪着我说：“你跑去干什么呢，什么忙都帮不上，还让人惦记你，何苦让我带着牵挂进手术室？”\n我咬着嘴唇，片刻，终于逼出一句：“如果你们不让我去，我就死给你们看！”\n“考儿！”\n“考儿！”\n两个男人都瞪着我，冲我吼。\n我也瞪着他们，毫不妥协。\n最后，祁树礼气馁地跌坐到沙发上：“我们真是前辈子欠了她的！”\n他回自己的屋子后，我扶耿墨池到楼上卧室就寝。他现在非常虚弱，走路都要人搀扶，整个人只剩个骨头架子了。很快他就睡了，睡得很平静。我无法入睡，继续打点行装。祁树礼说了，两天后我们就要乘专机飞往美国。一直收拾到凌晨，我很疲倦，正准备休息一会儿，忽然发觉顶层阁楼门上的锁是开着的，以往那扇门都上着锁，我出入在水一方这么久，从来没见有谁进去过。一种强烈的潜意识告诉我，这里一定隐藏着某些不为人知的东西，就像电影、电视剧里经常演的那样，主人公的很多秘密都是在这种狭隘的角落里被发现的。\n吱呀一声，我推开那扇门。\n手微抖着摸到开关，只有一个昏暗的小灯泡亮着。",
            "summary": "祁树礼在得知安妮与陈锦森结婚后感到非常恐慌，试图寻找他们的下落。与此同时，耿墨池和我在等待消息的同时，也准备去美国做手术。由于安妮的事情，大家都心神不宁。在一个寒冷的雪夜，我和祁树礼、耿墨池因是否让我陪耿墨池去美国做手术而产生争执。祁树礼决定两天后带我们去美国。在整理东西时，我发现顶层阁楼的门没有上锁，里面可能隐藏著一些不为人知的秘密。"
        },
        {
            "id": 1,
            "content": "里面很乱，堆了很多闲置不用的物件家什。这房子几易其主，东西应该都是之前的主人留下的，也应该有耿墨池的东西。因为长时间无人打扫，家具上落满尘埃。\n我的心怦怦乱跳，仔细地翻找着，当抽开一个最里边的书桌抽屉时，一本包装精美的日记本映入我的眼帘。我拿过那本日记，翻开第一页就知道是谁写的，叶莎！\n我跌坐在地板上，捧着日记本，心都要蹦出嗓子眼了。\n这个神秘的女人自从跟祁树杰双双自杀后，就从这个世界消失得一干二净，当年我费尽心机也没找到她的任何蛛丝马迹。一方面是这个女人生前为人低调，极少有朋友跟她有往来，即使有我也不认识；二是耿墨池极少跟我提起他的这个亡妻，即使有时候说漏了嘴也是点到即止，绝不多说一个字，他近乎固执地捍卫着叶莎的隐私。所以长久以来，叶莎之死一直是我心中的一个谜团，想解开却无能为力。此刻我拿着她的日记本，谜底会在里面吗？\n叶莎是个外表冷漠，内心世界极其细腻敏感的人，从她的日记就可看得出，她很在乎别人对她的印象和看法，尤其是对她来说很重要的人，比如耿墨池。整本日记大部分都是记录着她的丈夫，从少女时代的暗恋，到成年后嫁给他，字里行间无不流露出她对这个男人的痴迷，甘愿为他耗费最美好的青春，哪怕明知道对方并不爱自己。",
            "summary": "主人公找到了一本包装精美的日记本，得知是叶莎所写。叶莎是一个神秘的女人，曾在与祁树杰自杀后消失。日记中揭示了叶莎对丈夫耿墨池的痴迷，尽管知道他不爱自己，仍愿意为他付出。"
        },
        {
            "id": 2,
            "content": "她是个很用心的女人，日记中不止一次地写到她对丈夫的不满：“今天我用了新买的香水，味道很淡，回味却很悠远，是他喜欢的类型，洗完澡我在卧室里喷了点，希望他能感觉得到。谁知他一进卧室就歪在床头看书，看累了就直接关灯睡觉，看都不看我一眼。我睡到他身边用身体紧挨着他，希望他至少可以感觉到我身上的味道，可是他一把推开我，说了句‘累了，睡吧’就不再理我……这就是我爱的男人？我为他做了那么多的事，他居然一点感觉都没有……”\n还有一则日记也写道：“有时候我真的很灰心，算了，算了，没希望了，他是真的把我当空气，无视我的存在却又依赖我，因为离开我给他的那些曲子，他的演奏就毫无味道。但他总在我表现灰心的时候跑过来安慰我，送点花或香水，每次都这样，毫无新意，我对他来说究竟算什么，难道只是他音乐上的一个搭档？难道他不知道我是他的妻子，我需要的不是鲜花和香水，我需要的是他的爱，他的爱！可是有什么办法，他总说离不开我，昨天我下定决心要回法国，他竟抱着我死活不放手，求我不要走，那么的无助，让我怎么也狠不下心……”",
            "summary": "一个对丈夫充满不满的女性，她在日记中表达了对丈夫的失望和困惑。尽管她对丈夫感到不满，但在他表现出无助和依赖时，她又心软下来。这段文字揭示了婚姻中的矛盾和挣扎，以及夫妻之间的相互依赖和情感纠葛。"
        },
        {
            "id": 3,
            "content": "我吃惊得张大嘴巴，在我的猜测里耿墨池跟叶莎的婚姻就算不幸福，也应该算完美的，典型的才子佳人，又志同道合，可是没想到他们的婚姻竟是如此不堪。叶莎在日记里历数耿墨池对她的种种冷漠，同时也讲到了跟祁树杰的相识。从日记中看，他们是在看心理医生时认识的，因为病症相同自然就有了共同的语言，这一点是我没料到的，我从不知道祁树杰一直在看心理医生。叶莎说，那个医生姓林，是个男的，在长沙很有名，她也是在耿墨池的安排下去见这个医生的。也许耿墨池做梦也没想到，他很偶然的一次安排却彻底毁了他的婚姻，也让他彻底失去了妻子--\n“他是个很有趣的男人，说话总是那么幽默，跟他在一起感觉很轻松……”叶莎在日记中给予祁树杰很高的评价，对他的欣赏与日俱增，后来竟称赞他是“真正的男人”。可能那时候他们已经越轨，两人经常偷偷幽会，地点多在距长沙不远的湘北。在日记中叶莎还透露了我不曾知道的祁树杰的内心世界，让我震惊得连呼吸都要停止。\n“原来他心里还爱着别的女人，那女人竟是他儿时的妹妹，今天阿杰跟我讲这件事的时候，我非常震惊，我问他爱不爱自己的妻子，他说也爱，但感觉不一样。他对妻子更多的是一种爱的转移，但年少的那个妹妹对他而言却是整个的精神世界。多少年来他一直被这种感情桎梏所束缚，饱受折磨却又无从解脱。而表面上他又要维持他正常的婚姻，无微不至地照顾妻子，所以为了保持心理平衡他不得不借助于心理医生的安慰，到现在光靠看心理医生已经解决不了问题了。他说心灵的负荷越来越大，还说从未感觉过这么累，很累，很累，有种想彻底解脱的欲望，我说我也是这样，我也想解脱，我们怎么这么相似啊，这缘分也太奇妙了吧……”\n我拿着日记的手开始发抖。\n四年婚姻。",
            "summary": "耿墨池和叶莎的婚姻看似美满，实则充满冷漠和不幸福。叶莎在日记中详细记录了她与祁树杰的相识和心理医生林的帮助。祁树杰心中一直深爱着他的儿时妹妹，这使得他与叶莎的关系变得复杂。在心理医生林的帮助下，叶莎和祁树杰逐渐产生了感情，导致耿墨池和叶莎婚姻的破裂。"
        },
        {
            "id": 4,
            "content": "他何时表现出不正常？\n即使在他生命最后的那些日子，他也正常得不能再正常，却没想到在他“正常”的外表下，隐藏着一段畸形的爱恋。他为什么就不能对自己的妻子讲呢？如果讲了，也许就不会有后来的悲剧发生。对于最后的悲剧，叶莎从一开始就有很不好的预言，她在日记中多次形容她跟祁树杰的关系很危险。\n“我觉得这个男人比我想象中的复杂，复杂得有点变态，而奇怪的是，我竟离不开他，每跟他见一次面，我都感到他内心的斗争在升级。我也知道这样下去不是个办法，墨池迟早会发现的，到时候我肯定会失去他，以他的个性绝不可能容忍自己的妻子红杏出墙……而我失去耿墨池却并不代表我能得到祁树杰，他早就把话说得很明白，不会跟我有结果，我们只是彼此需要彼此安慰。昨天我跟他见面的时候又提到了这个问题，我说我不能再这么下去了，很奇怪，他也说他不能再这么下去了，我不知道他是什么意思，却感觉很不好……”\n其实叶莎已经预感到她跟祁树杰的关系走到了尽头，在她后来写的日记中，这种预感越来越强烈，她的精神状态越来越糟糕，写的话也前言不搭后语。她说她老是失眠，闭上眼睛是耿墨池，睁开眼睛是祁树杰，这两个男人把她折磨得人不人鬼不鬼，人间不像人间，地狱不像地狱……这个时候她流露出来的更多的是对耿墨池的怨恨，说他一天到晚只知道忙工作忙演出，根本不理会妻子已经快崩溃的神经。\n“我会让他后悔的，他一定会后悔的，他怎么能够这样对我呢？我明明已经告诉他结婚纪念日的日期，可是他偏偏还是忘了，最后只打了个道歉电话，说生日的时候再补偿，还假惺惺地问我生日想要什么礼物。他的生日紧挨在我的生日后面，我反问他想要什么礼物，他说什么礼物都可以。真的什么都可以吗？我是这么问他的，他说是的……这几天我一直在想，送他什么礼物可以让他刻骨铭心呢？可以让他认识到自己的错误并痛悔一生呢？昨天我问阿杰，最贵重的礼物是什么，他告诉我说是生命……难道这就是我要给他的礼物？他收到我的礼物后会醒悟吗？”",
            "summary": "丈夫耿墨池和情人祁树杰。尽管在生命的阶段，祁树杰表现得十分正常，但叶莎却在日记中描述了他畸形的爱恋。叶莎预感到她与祁树杰的关系将走向悲剧，并在精神状况恶化时对耿墨池产生怨恨。在思考如何送给耿墨池一个刻骨铭心的礼物时，叶莎甚至想到了用生命来惩罚他。这段畸形的爱恋导致了悲剧的发生。"
        },
        {
            "id": 5,
            "content": "这是叶莎的最后一篇日记，之后她就出事了，她的人生如同日记后面空着的白纸，永远地成了空白。我读到这里已经泪流满面，我不再恨叶莎了，这个可怜的女人无疑是这场情感劫难中的牺牲品，包括祁树杰，也是把自己整个地牺牲了。也许叶莎不知道，她的情人祁树杰和丈夫耿墨池一直疼爱着的那个妹妹竟是同一个人！\n这就是命运的残酷所在。包括后来我跟耿墨池的相识和相爱，祁树礼的出现，以及其间发生的一切恩怨，其实都是命运的安排。\n谁都逃不掉的劫难啊，最后谁能在这场劫难中幸存下来，谁会知道呢？\n“考儿，你想要什么新年礼物？”\n在飞往美国的飞机上，祁树礼突然问起了这个问题。当时我还沉浸在日记带给我的巨大悲痛中没有解脱出来，猛一听到“礼物”两个字，着实受惊不小，一下就想到了叶莎送给耿墨池最后的也是最昂贵的礼物--生命！\n我惊恐万分地望着祁树礼，连连摇头：“我不需要什么礼物，我什么都不需要，你别送我礼物，千万别送……”\n“怎么了？怎么这种表情？”祁树礼吃惊地扫视着我，担忧地摸了摸我的额头，“没事吧，刚才还好好的啊，我送你礼物又不是送你炸弹，干吗这么紧张？”\n“我宁肯你送我炸弹。”\n“傻瓜！”祁树礼爱怜地刮了一下我的鼻头，这是他惯用的表示亲近的动作，“我怎么会送你炸弹呢？我顶多把心给你……”\n西雅图，我回来了！\n迷人的港湾。\n沉静的瑞尼尔雪山。\n碧蓝如洗的天空。\n华盛顿湖边漫天的樱花雨。\n满街弥漫着的浓郁的咖啡香。",
            "summary": "叶莎在日记中记录了她和丈夫耿墨池、情人祁树杰之间的纠葛。然而，她并不知道他们共同疼爱的妹妹其实是同一个人。叶莎的命运成为了这场情感劫难的牺牲品，而祁树杰和耿墨池也付出了巨大的代价。故事中的人物都在命运的安排下相互纠缠，谁能在劫难中幸存下来，谁也无法预知。"
        },
        {
            "id": 6,
            "content": "联合湖区碧波荡漾，成双成对的鸳鸯悠闲地游来游去。一切如旧。我以为这辈子再也不会回来的。呼吸着这久远的空气，我感伤得泪湿衣襟。\n在到达的当晚，我们一行数人在太空针上的旋转餐厅共进晚餐。透过弧形的落地玻璃窗，整个西雅图海港尽收眼底，璀璨灯火，众生繁华，美得不似在人间。\n祁树礼坐在我和耿墨池的对面，面露微笑，很是感叹：“真没想到，我们还有机会在这样的美景中用餐，人生繁华，都不过如此了。”\n“我也是，很满足了！”耿墨池为他斟满红酒。\n“少喝点。”我叮嘱。\n祁树礼连忙打断：“cathy，都这个时候了，还顾忌什么呢，我恨不得一醉方休，永不醒来，就让我们尽兴吧。”我有些好笑，一到西雅图，他又叫我“cathy”了。\n耿墨池看着他昔日的对手，若有所思：“frank，你好像有心事。”\n祁树礼怔了怔，有些失神，别过脸望向窗外。\n两天后，耿墨池再度昏倒入院。\n他知道，他可能等不到那颗捐赠的心脏了，他会死在捐赠者前面。我们都不知道捐赠者是谁，连祁树礼都不知道。\n他说：“是我手下联络的，我真不知道是谁。”\n我已经不抱希望了。",
            "summary": "主人公感慨万千地回到了曾经的地方。他们在太空针的旋转餐厅享受美食和美景，感慨人生的美好。然而，耿墨池再次因病入院，可能无法等到捐赠的心脏。祁树礼心情沉重，他们都不知道捐赠者是谁。"
        },
        {
            "id": 7,
            "content": "smith大夫给耿墨池注射了一种新药，那种药可以极大地刺激心脏的活力，但最大的剂量每天不能超过三支。现在，他每天用两支。\n生命对他而言，已经孱弱得就像是一缕轻烟，只呵口气就能化去似的。我不知道那药注射到他血液后是种什么样的化学反应，在昏迷了一天一夜后，他竟对我恍惚睁开了眼睛。正是清晨，微风拂动飘逸的纱帘，闪出一片郁郁葱葱的绿，粉的应是樱花，稠密地堆在院子里像一团团粉色的云。和煦的阳光透过纱帘照进来，他竟然笑了，静静的笑淌了一脸，在那样苍白衰弱的面孔上，犹自显得哀怜。\n我坐在他床边，却只能冲他微笑。\n他嘴唇微微颤动，想说话，我俯身将耳朵贴在他唇边。气若游丝般，他艰难地吐出了几个字：“我，我想……跟你结婚……”\n我泪如泉涌，微笑着点头：“……好的。”\n“我要你……名正言顺地做我的妻……”\n“我答应你，墨池。”我连连“嗯”着，泪水滚滚地滴落在他脸上，他伸手想给我拭，却无力抬起手臂。我抱着他的头，脸颊摩挲着他的额头，“我马上去准备，马上就去！”\n是的，他终于还是绝望了。他不相信来世，他知道我也不信，现在还有一口气，他希望还来得及，来得及让我名正言顺地做他的妻。名正言顺，多么刺痛的字眼！十年纠葛，我们一直就是名不正言不顺的，即便是在新西兰做过他一天的新娘，那也只是他给自己的一份无望的慰藉。他看不到来世，我也看不到，他不能确定自己是不是能做我的一只羊，所以才想今生做个了却，他想含笑躺进那个墓园。\n人，唯有绝望到此，才会如此绝望。\n我用袖子拭去泪水，出了病房，赫然发现他的前妻米兰站在走廊上。\n“是我要她来的。”一边的祁树礼连忙解释，“我跟steven马上都要做手术，你身边没个贴心的人，我不放心。”\n米兰缓缓走到我面前，表情平静：“你可以不欢迎我，但他毕竟是我前夫，我……我想送他最后一程，你会理解的吧？”",
            "summary": "耿墨池在Smith大夫的治疗下使用一种新药，这种药物可以刺激心脏活力，但每天最多只能用三支。经过一天的昏迷后，耿墨池醒来并向女友提出结婚要求。此时，他的前妻米兰出现，表示希望参加他的葬礼。"
        },
        {
            "id": 8,
            "content": "我看着她没有出声。\n“cathy，经历了这么多事，难道我们不应该学会宽恕吗？”祁树礼以为我心里有抵触，忙做我的工作。其实他是误解了，我只是不知道怎么面对米兰，两个人隔阂太久，早已经不知如何相处。我轻叹一口气，转移话题，“墨池想跟我结婚。”\n“哦，是吗？”\n“是的。”\n“那就按他说的去做吧。”祁树礼回答得很简单，看不出内心是什么想法。他好似也很虚弱，脸色比耿墨池更差，我几乎忘了，他也是个即将推进手术室的患者。他把头转向米兰：“你就帮他们去做准备吧，最好是在我手术前。”\n“为什么？”我的目光表露出疑惑。\n他恍惚一笑：“还用说吗？这辈子我已经没希望，何不成人之美？下辈子，我一定比他早遇见你，我敢打赌，我肯定比他早遇见你。”\n米兰陪同我一起去选婚纱，因为祁树礼的手术日期安排得很近，我们必须争取时间。而且，听smith大夫说，那个心脏捐赠者情况已经很危险，随时都有可能停止呼吸，他一停止呼吸，耿墨池的心脏移植手术就必须进行，因为时间的不确定，所以不知道那颗心脏是否来得及被移植，我们只能抢在手术前，把该处理的事情尽可能地处理好。\n不确定，什么都还不确定，我们默默在做着最后的努力，而耿墨池这边已经奄奄一息。\n我极度焦虑，心神不宁，整个人被抽空了似的，失魂落魄没有主张，很多事情都是米兰出面帮我打理的。\n这么多年的针锋相对，不堪回首的恩怨过节，让我跟她之间总还是有隔阂，明明很想说声谢谢，却麻木地面对。\n听耿墨池说，离婚手续办妥后，他还是给了米兰一大笔钱，结果出人意料的是，米兰拒绝接受。\n在婚纱店的化妆间，我忍不住问她：“耿墨池给你钱为什么不要？你不是最喜欢钱的吗？”",
            "summary": "主人公祁树礼和米兰在面对生活中的种种问题时，开始学会宽恕和理解。祁树礼建议耿墨池和主人公按照他们的意愿去准备婚礼，因为他知道自己生命即将走到尽头。同时，耿墨池和主人公在离婚后，耿墨池还是给了米兰一笔钱，但令人意外的是，米兰拒绝了。"
        }
    ]
}