{
    "chapter_title": "第三章  序二 文学贵在画魂",
    "chapter_summary": "荒煤回顾了他1980年的观点，强调作家需要丰富的感情和对时代的深刻理解，以创作出真实感人的作品。尽管受到年龄和精力的限制，他仍作为普通读者分享读后感。文章提到了荒煤与霍达的相识及其作品，如《红尘》和《穆斯林的葬礼》。荒煤赞赏霍达的报告文学集，认为其特点是用事实说话，展现真实问题。他认为当代年轻作家应关注现实，反映时代生活，以便更好地回顾历史进行反思。荒煤赞扬霍达在小说和报告文学方面的成就，特别提到她表现人物性格和心理的优点。文章讨论了报告文学《吴冠中》作为优美散文和感人小说的重要性，强调文学关注人的命运和发掘美丽心灵的重要性，祝愿霍达及其他中青年作家能创作出更多关注人和灵魂的文学作品。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "——读霍达报告文学集\n荒煤\n大概是在1980年冬天，我写过一篇文章《理解作家、人民和时代》，强调了这样一种观点：真正人民的作家可以有各种荣誉称号：人民的代言人、思想家、革命家、人类灵魂的工程师、作家、诗人，但归根到底，作家是一个真正的“人”。他们有自己的思想、立场和观点，有丰富的感情。他们生活在人民中间，与人民同甘苦、共患难，有他自己的感受，鲜明的爱憎，真挚而深厚的感情，喜人民之所喜，忧人民之所忧，然后他才能进行创作。\n所谓创作中的灵感、冲动、激情、倾向性、真实性等等，无非是一个“情”字，对祖国、人民、革命事业、生活、工作，以至对家庭、朋友、恋人……有无真情。没有无情的作家。无情的人绝对做不了作家。没有丰富热烈的感情，怎么能有鲜明的爱憎？又怎么可能产生强烈的冲动与创作的欲望？这种感情来自作家对时代与生活的理解和认识，是在生活搏斗中生长和发展起来的，并和他个人的命运休戚相关。所以研究作家，需要了解作家的感情甚至命运。也只有这样，才能更深刻地理解作家及其作品。\n这是我当时对当代文学研究和评论工作的一个期望。我原来也想在晚年把有限的时间都投进这个工作中。没有想到，我却始终是文学战线上的一名散兵游勇。我年逾古稀，从行政工作中退下来之后，时间和精力愈来愈少，读的作品不多，除了为很少数文学新人的作品写点短文，做个“啦啦队”队员，发出一点鼓舞性的呐喊之外，哪里能够去研究几个作家？又有什么年轻的作家愿意来和我们这些老头儿（自然也有些难以改变的老观念）谈他们的感情和命运？因而，我无法实现自己要“研究”他们的愿望。我也不敢有什么奢望，以作家的知己或老师自居，指手画脚地发表高论。我宁愿作为一个普通的读者，实事求是地说几句真话，谈点读后感，供作者与读者参考。何况来自各方面实际生活的广大读者，会有更多的人比我们更理解作家、理解作品。\n以上这些话，看来与这部作品无关，但我确是有感而发。我认识本书的作者，大约是在十年前。起初，她让我看了她写的电影剧本《我不是猎人》和《公子扶苏》，后来送给我一本她的电影剧本集。我也送给她一本主要是谈电影剧本创作的论文集。现在看来可笑，这无意中似乎说，她还得好好学习一下电影剧本创作的理论，或者说我还没有承认她是电影剧作家——尽管当时并没有这种想法。\n使我刮目相看的，是她在1986年秋发表的中篇小说《红尘》。说实话，我为作者用“京白”口语如此细腻地刻画人物的性格和心理，纯朴自然，清新可喜，立即在脑海里留下了几个难忘的悲剧形象，并且触发了我的职业病，觉得应该把它搬上银幕去——可惜，在“娱乐主体”论的大潮中成了梦想。\n没有想到在1987年她又发表了长篇小说《穆斯林的葬礼》。",
            "summary": "作者荒煤回顾了他在1980年关于作家作为真正的人的观点和看法。他强调了作家需要有丰富的感情和对时代的深刻理解，以便创作出真实感人的作品。然而，由于年龄和精力的限制，作者无法实现他的研究愿望。尽管如此，他仍然愿意作为一个普通读者，实事求是地分享他的读后感。作者还提到了他与霍达的相识过程和她的作品，如《红尘》和《穆斯林的葬礼》等。"
        },
        {
            "id": 1,
            "content": "这两部小说给我奠定了她作为小说家的形象。我欣赏作者着力刻画人物的性格和心理这种追求。这符合我简朴的审美观念：一部作品读完之后，留下几个难忘的形象——典型，就是读者最大的享受和幸运。\n更没有想到霍达在出版了《穆斯林的葬礼》之后不久，又给我送来了报告文学集，激发了我更多的热泪，也引起我强烈的思考。然而，我却觉得无法对此书进行什么文学评论。\n报告文学最大的特点是用事实说话，说真话，有真知灼见。如《国殇》、《民以食为天》，以大量的事实与数字所展示出来的问题，作者的忧患意识以及由此带给人们的思考与激情……终究不是“创作”而是“事实”。我们应该感谢作者用慧眼从大量实际生活中去关注、发现、发掘出许多典型的事例，用生动的充满激情的文学去表现这些事实，打动人心！我也很难设想，有人读了这样的作品会漠然无动于衷？\n由此，我产生一个联想：当代年轻的作家的确应该是多面手。一方面以一颗赤子之心，关注现实，既要看到我们已经开拓的新境界，获得巨大的新成就，也要正视我们目前继续迈进还有艰辛的征途，还有待付出更艰苦的劳动。\n我们的文艺既不能只强调什么“娱乐人生”的功能，也不能强调什么脱离时代、生活和群众的“纯文学”。这实际上是为今后反映当代题材积累素材和资料，也是为自己写作反映过去的生活建立一个新的历史高度。只有立足于今天，才能更好地回顾历史，进行反思。只有正确地真正认识了今天的成就和不足，才能更清楚地真正总结历史的经验和教训。历史以现实作为一面镜子，相互对照，历史的原貌就更清楚了。\n从这个意义上说，我觉得霍达这条路是走对了，她在小说和报告文学方面的双丰收，也就可以理解了。\n当然，这也不是说，作者的报告文学没有她自己的特点。除了敢于忧天下之忧，密切关注现实中的大事，显示一片爱国的热忱之外，她在报告文学写作中也始终保持着自己的长处，善于着力表现人物的个性与心理，以细腻生动的语言去表现这些人物的情感。也就是说，她在报告文学中也发挥了小说的特长。在《渔家傲》、《起步于黄帝陵前》、《弄潮大西洋》以及《吴冠中》等篇什中，不论是写基层领导干部、年轻一代的电影工作者、在大西洋开创中国远洋渔业的弄潮儿，还是名震海内外、独树一帜的老画家，我们都发现他们各有鲜明的个性和独特心理，却又具有一个共同的特点，写出了一个又一个的中国魂！他们在各自的岗位上，勇于开拓，敢于创新，有胆有识，不愧是改革开放、“四化”建设的创业者！\n作者在《吴冠中》这篇作品中说到吴冠中传给学生的一个“秘诀”：“艺术的生命在于画魂。”也讲到吴冠中特赞李可染的名言：“可贵者胆，所要者魂。”因此，吴冠中的许多学生离开学校多年之后，仍然念念不忘老师，其原因就是：“他教给他们作为一个艺术家最重要、最宝贵的东西：穿透世界的眼睛和再造世界的头脑，而不仅仅是一双熟练的手。”\n我不知道这是吴冠中的原话，还是作者加以概括和归纳的语言。\n但我觉得，作者不论是写小说还是写报告文学，倒真是领悟并掌握了这个“秘诀”\n：“艺术的生命在于画魂。”",
            "summary": "作者对两部小说的欣赏，以及对霍达的报告文学集的感慨。作者认为报告文学的特点是用事实说话，展现真实的问题和典型事例。同时，作者强调了当代年轻作家应该关注现实，反映时代生活，以便更好地回顾历史并进行反思。作者认为霍达在这条路上走对了，她在小说和报告文学方面的成就令人敬佩。此外，作者还提到了霍达在报告文学中善于表现人物性格和心理的优点。"
        },
        {
            "id": 2,
            "content": "《吴冠中》这篇报告文学就是一个典型的例子，既可以说是一篇优美的散文，也可以说是一部形象生动、深切感人的小说。\n关键就在于画出了吴冠中的中国魂！\n自然，题材不同，我们不能以《吴冠中》为例要求《万家忧乐》和《民以食为天》。\n可是《国殇》何尝不是一批英年早逝的中年知识分子令人悲伤又令人感奋的小传的汇集？\n这也证明了，“文学是人学”\n的确是颠扑不破的规律。\n作家不写人，不关心人的命运，不画“魂”\n，不去发掘我们民族在振兴中华的伟大创业中一颗又一颗饱经坎坷而奋斗不息的美丽的心灵，不去满腔热情地歌颂这些可爱的中国魂，他从哪里去获得和创造真正的艺术生命？！\n我真诚地祝愿霍达以及其他中青年作家，真正懂得艺术的生命在于画魂，多为我们来些画魂之作！\n（此文原系荒煤先生为霍达报告文学集《万家忧乐》写的序言，该书由人民文学出版社1991年出版）",
            "summary": "本文讨论了报告文学《吴冠中》作为一篇优美的散文和一部深刻感人的小说。作者强调了文学关注人的命运和发掘美丽心灵的重要性，并祝愿霍达和其他中青年作家能够创作出更多关注人和灵魂的文学作品。"
        }
    ]
}