{
    "chapter_title": "第二十二章  民以食为天(4)",
    "chapter_summary": "这段文字概述了《中国农民在粮食问题和农业生产中的困境》一书中所探讨的中国农村在粮食生产和销售过程中遇到的问题，如粮食价格低廉、“双轨制”政策导致的农民利益受损、粮食收购过程中的问题以及农民在农业生产中所面临的诸多问题。同时，书中也强调了农民在国家经济中的重要地位，以及他们在面对政策不公时的抗议行动。此外，书中还讨论了中国政府的粮食收购制度和农业改革所面临的困境，如过度重视粮食收购、优惠政策导致资源浪费和利益分配不公等问题。作者呼吁政府和社会各界共同努力，关注农业投资、科技发展和基础设施建设，以解决农业问题，推动农业发展。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "农民是工人阶级最可靠的同盟军，是国家的主人。他们的“抗粮”并不是对抗党的领导，也不是推卸自己为国家生产粮食的责任，而是对某些政策（包括“土政策”）的弊端和执行当中的不正之风发泄不满，以期引起重视，及早纠正。\n我们的农村工作中确实存在不少问题。\n一是“谷贱伤农、种粮吃亏”——\n全国人人要吃粮，偏偏粮食最不值钱。\n在河西走廊，农民种一亩粮食，年收人约200元；种一亩甜菜，收入400元，为种粮的二倍；种一亩黑瓜子，收人600元，为种粮的三倍；种一亩辣椒，收人800元，为种粮的四倍！种粮合算不合算？农民心里有数。\n在广东，农民把各种农作物的价值排了个队：收人最高的是柑橘、荔枝、香蕉，第二是养鱼，第三是甘蔗，第四是花生，最低的是粮食。即使一亩稻谷年产1200斤，纯收入也只有165元，只相当于其他几项的几分之一甚至几十分之一。\n在福建，按平均亩产稻谷504斤计算，全部卖给国家净收人为62.54元，以议价出售为108.83元，到农贸市场销售为202.15元。卖给国家最不合算，少收人139.56元；如果改种烤烟，每亩净收人为260.15元；改种莲子，净收人为695.34元；改种西瓜，净收入为813.27元，等于种粮卖给国家的13倍！农民说：“种粮不如种烟草，种烟莫过打短工！”\n在广西，种水稻每亩年纯收入为256元，种甘蔗为316元，种无籽西瓜为628元。\n在河南，农民种地一年的每亩收人还不及卖瓜的十天的收入。",
            "summary": "农村地区存在的问题，如粮食价格低廉导致农民收益较低，影响了农民的积极性。同时，强调了农民作为国家主人和工人阶级同盟军的地位，他们通过抗议来表达对政策和执行中的不公的不满，希望能引起关注并得到解决。"
        },
        {
            "id": 1,
            "content": "在安徽，1988年每100斤稻谷定购价为17.20元，市场议价是37至38元，相差一倍多，只等于市场上100斤糠的价钱（市场议价米糠每100斤16元至20.30元）。粮农人均缴售200至400斤稻谷，吃亏50元至100元。如果按每亩全年产稻谷1100斤计算，定购价为189.20元。而投入成本则需要：杂交稻种25斤，25元；尿素50斤，30元；碳铵150斤，33元；农药2斤，10元，再加上农业税9元，各项集体提留和公共事业经费35元，即粮站被扣秤去杂卡压10.30元，劳动积累义务工7个、稻田用工20个，81元，合计233.30元。这些直接和间接成本与国家定购价相比，每亩水稻一年要亏蚀44.10元！何况物价飞涨，农业即使丰收，也只能以百分之几的速度递增，远远抵不上生产资料和日用工业品价格一年上涨百分之几十的速度。务农种田，增产增收也改善不了生活。\n在湖南，1980年每100斤稻谷可换回52斤钢材，500斤水泥或80斤柴油；到了1988年只能换回32.6斤钢材、272斤水泥或40.8斤柴油。\n在山西雁北地区，农民种一亩玉米成本80元，产值才115元；种一亩小麦需要投人108.40元，产值只有105元，倒贴3.40元；应县1988年测算，生产每斤小麦赔0.065元。\n在江苏沭阳，农民种一亩地，因买高价化肥要多支出20元，买高价农药要多支出10元，买高价薄膜要多支出10元，加上种子，一亩地的成本要增加40元至50元。成本在产值中的比例已由过去的30%左右上升到60%至70%。\n在广西苍梧，一户农家算了一笔账：“我家去年（1988年）承包了八亩地，不算农药、投工和柴油，光化肥就投人现金六百多块，可是上缴合同粮后，才挣了不到八百块，到头来真是一年白干！”\n在山东泰安，农民种一亩小麦，除去生产费用及农业税收，纯收人只有0.27元！\n“白干！”这就是农民对自己辛苦劳作的令人心酸的总结，他们用朴实、幽默而又悲愤的语言，发出自己的牢騷：“高价化肥我不买，平价粮食我不卖——政府莫怪。”这副对联已经是最普通、最温和的了。还有：“一亩麦子一瓶酒，三斤小麦一支烟。”\n“百斤谷子买不到一双鞋，一斤粮食换不到一瓶汽水。”\n“两担谷换不回一条烟，万斤粮换不回一台彩电，剪刀差变成了火钳剪。”\n“我们卖给国家的水稻一斤两毛五分四，国家卖给我们的稻糠是一斤两毛七，这公道吗？”\n“国家买我们的稻谷一斤只给一毛四，我们在街上吃碗米饭要一块五，这合理吗？”\n“粮食调价分把分，化肥调价角把角，农药调价块把块。”\n“要封都封顶，怎么只封我们的顶，不封工厂的顶？”",
            "summary": "作者详细分析了1988年中国各地农民的种植成本和收益。由于粮食收购价格低于生产成本，导致农民收入低下，生活困难。同时，随着物价上涨，农业生产速度难以赶上生产和资料价格上涨，使得农民生活状况得不到改善。这种现象在中国多个地区普遍存在，引发了农民的不满和抱怨。"
        },
        {
            "id": 2,
            "content": "“乡里人苦种地，城里人倒化肥，今年有粮也不交，让有化肥的人吃化肥去！”\n“购粮是换购粮，要换就得公平合理，化肥价涨多少粮价就涨多少，别想拿一分三厘钱把麦子哄去！”\n“国家干部、工人、学生、军队吃平价粮，我们不能不给，凭什么要我们拿平价粮养个体户？”\n“为啥买小汽车有钱？盖厂子有钱？花公款大吃大喝有钱？偏偏收购粮食就没有钱？这个理到哪儿说去？”\n“咱农民就像唐僧肉，谁想啃就啃，谁想咬就咬！”\n“别光顾着城里人的菜篮子，也得想着咱八亿农民的饭碗子！”\n“为什么城里人一说物价涨了，政府就补贴，就拿章法；我们农民的话却像大风刮聋子，不闻不问呢？再这样下去，我们这地干脆不种了，粮食也不卖了。等到都没粮吃了，上边就拿章程了。”\n这些情况不只是发生在粮食减产地区，发牢骚的也不仅是无粮可卖或者卖了“过头粮”的农民。\n湖北省荆门市主产水稻，自1983年被列为国家商品粮基地以来，连续六年丰收。1988年全市粮食产量达到了17.3亿斤，平均每年增长7020万斤，连续两年平均户产万斤粮。但是，自从1985年实行粮食合同定购以来，合同兑现率一年比一年差：1985年为98.5%，1986年为93.3%，1988年下降到90%以下。农民们“户产万斤粮，不愿卖皇粮”。\n山东省种植大户张玉才，1988年向国家缴售了粮食两万斤，籽棉五万斤，表示：“政府有困难，咱农民怎能不体谅？”但是，他也有“牢骚”：前两年碳铵才9.50元一袋，现在涨到16元，磷肥每袋14元，是前两年的两倍多；一公斤久效磷现在已经37元，是原来的三倍多；敌杀死和敌敌畏每公斤分别得花64元和20元，价格是原来的四倍多……今年光买化肥、农药，他就花了18000元。他说，他所在乡的部分农民“因为觉得种地太亏，而转到搞副业挣大钱去，有的地因为没人管已经荒芜。照这样下去，我这种植大户也要吃不消了！”\n辽宁省种粮大户“水稻状元”潘承元，已经连续三年每年都向国家缴售10万多斤，1988年又向国家缴售22万斤。但一算账，“按今年的市场价算，我至少减少收人一万多元，说心里话是吃了个大亏。”\n福建省种粮大户王克明，七年来向国家缴售粮食83万斤，1988年出席了全国售粮大户表彰大会，1989年当选为全国人大代表。在听了政府工作报告后，得知“国务院决定从今年4月1日起，将合同定购粮食的收购价格平均提高18%”，他算了两笔账：“卖粮收人账。我家全年粮食订购任务五万公斤，去年每百公斤收购价四十五块六，今年当地粮食调价后为四十六块六，增加一元，总共增收五百块钱。”\n“买化肥开支账。我家全年购买国家平价化肥一万四千公斤，去年每百公斤化肥售价二十六块七，今年涨到三十五块，增加八块三，总共增加开支一千一百六十二块。”\n“卖粮与买肥比，光这一项，我亏损六七百元。要是加农药、种子、机械配件、雇工的涨价，反差更大，种田人实在受不了……”\n这些种田人，不管是“大户”还是“小户”，算的是实在账，说的是真心话。种田吃亏、谷贱伤农，伤了庄稼人的心！江苏省淮阴市农工部长说：“如果真正把粮食当做一种商品，这个增产潜力农民自己会挖，现在谁挖谁吃亏。”“最宝贵的资源是土地，最艰苦的劳动是农业，生产人民最需要的产品，而这个产品又最不值钱。现在抓粮食对农民没好处，对地方没好处，谁抓农业谁受罪，谁保农业谁吃亏！”",
            "summary": "中国农村农民在粮食生产和销售过程中的困境。尽管粮食生产连年丰收，但农民们在销售粮食时面临着诸多问题，如化肥价格上涨、粮食收购价格不合理、个体户的待遇不公等。这些问题不仅影响了农民的收益，还导致了耕地荒废和农业生产力的下降。农民们希望通过提高粮食收购价格、改善农业投入和政策扶持来解决这些问题，以保护农民的利益和农业生产。"
        },
        {
            "id": 3,
            "content": "二是“双轨变单轨，挂钩变脱钩”——\n现行的粮食收购制度是实行合同定购与市场收购并存，定购价格与议购价格并存的“双轨制”，粮食价格“死一块，活一块”，国家又采取每定购一定数量的商品粮，平价供应一定数量的化肥和柴油，并给予预购定金贴息的“三挂钩”补贴政策。\n这项政策在保证国家粮食收购方面起了一定的积极作用，但执行中已暴露出一些弊端，伤害了农民。\n由于合同定购价偏低，与集市价差距越来越大，打击了粮农的种粮积极性。由于合同定购任务各级层层加码，“活一块”所剩无几，实际上“活不了”，“死的更死，活的也死”。许多省和地区规定在未完成定购和议转平任务时，却关闭已经明令开放的粮食市场，限制粮食跨区贩运，出动公检法人员参与管死粮食商品流通渠道，封关设卡，十里一岗，持枪堵截。这种朝令夕改、随心所欲、实用主义的做法，遭到农民的反感：“‘双轨制’也没宣布取消呀，怎么把粮食市场都关闭了？前几年粮食卖不出去，国家让我们找市场，今年早早把粮食市场关了，还设立关卡，盘查粮食，堵抓粮贩，这不又成了一根轨吗？”\n“多时多渠道，少时全都要，这是哪家的理？”\n“‘双轨’变‘单轨’，‘单轨’变‘铁轨’，‘铁轨’变‘断轨’，‘断轨’变‘无轨’！”",
            "summary": "中国现行的粮食收购制度，即“双轨制”，其中包含了合同定购与市场收购、定购价格与议购价格的并存。这一政策在一定程度上保证了国家粮食收购的积极作用，但也暴露出了一些问题，如合同定购价偏低和层层加码等，导致农民利益受损。此外，政府在未完成定购和议转平任务时，关闭粮食市场并限制粮食跨区贩运，引发农民反感和不满。"
        },
        {
            "id": 4,
            "content": "“这么兴师动众地卡粮、催粮，好像天要塌了似的。看到干部成天在场上张罗，咱觉得像是欠了债。国家抓粮食该把劲用在搞好化肥、农药的供应上，用在农业投人上，但愿明年别再用秋后‘关市场、卡路口、守场院’这样的法儿了！”\n至于“三挂钩”的优惠政策，更是弊多利少，不仅造成了上亿元的票证和人力的浪费，农民并没得到多少实惠，反而给不正之风创造了条件和机会，败坏了政策的声誉。\n江苏农民说：挂钩化肥是“味精”，挂钩柴油是“麻油”，吊吊胃口，起不了多大作用。\n安徽定远县农经委反映：该县挂钩化肥只占化肥施用量的13%，对粮农有多大的吸引力是可以想见的，掂掂分量也只能是可有可无的。而全县挂钩柴油平议差价款，真正落到售粮农民手中的充其量不过30%至40%，60%至70%的实惠则落到了少数农机运输户手里。预购定金又被干部们用种种手段截留、克扣、转向挪用，甚至被用来自家盖瓦房、娶媳妇，还说：“这没有什么大了不得的，大家顶账我还钱，又不是贪污，这比银行贷款合算得多，不用自己付息！”\n许多地方发给的挂钩物资票证，只给农民几天时间，“过期作废”，农民说：“我们的定购任务怎么不过期作废？”江西吉安市的农民反映：当地农资部门对挂钩尿素不拆零供应，农民卖粮得了票证要好几户合起来凑成一包才能去买，不少农民为了凑足一包不知得拖延多久，误了农时。\n许多地方农资部门货源严重不足，库存告罄。许多地方挂钩物资不与粮农挂钩，却与“关系”网挂钩，成了“人情肥”、“条子肥”。许多地方被转手倒卖，价格一涨数倍，尿素平价是一吨380元，议价600元，黑市价已达1200元！江西永新县的农民说：“化肥、农药价格一涨再涨，一百斤尿素黑市价卖到八十块，农药更是翻了几番。急用时买不到，二道贩子和供销人员赚着农民的黑心钱，却无人管一管！”\n许多农资部门霸气十足，态度恶劣，“门难进，人难找，脸难看，话难听。”\n四川省绵阳市的一位政协委员反映：当地供销社向农民定售化肥竟然搭售尿罐！一位农民拿着平价化肥票跑了十几次，供销社工作人员说：“不搭货的化肥你买不着！”这位农民一气之下把平价化肥票撕了，硬着头皮买了高价化肥，气愤地说：“这简直是欺人政策！我们没有后台，就甭想买到平价化肥；你们这样整治农民，你们也甭想从老子手上买到粮食！”",
            "summary": "当时中国农村在粮食收购过程中存在的问题。这些问题包括过度重视粮食收购、优惠政策导致资源浪费和利益分配不公、挂钩物资供应不足和价格波动、农资部门服务态度恶劣等。这些问题给农民带来了诸多不便，影响了农业生产和农民利益。"
        },
        {
            "id": 5,
            "content": "江苏淮阴有三百七十万亩水稻遭受稻虱危害，省里先后分配给一百三十吨救灾农药计划，但只拿到三分之一，致使稻谷减产一亿斤以上。沭阳县千方百计搞回了一批农药，打开一看里面竟是酱油。农民看着成片的水稻倒伏，骂声不绝！\n安徽的一个农妇提着假农药“杀虫霜”来找乡长：“我用这个农药杀虫虫不死，望着庄稼死，定购任务怎么完成？”\n假农药泛滥，农民们坐在田头痛哭！\n有一则颇似“笑话”的故事，却是一幕真实的悲喜剧：某老汉花钱买回了大批化肥，发现全是假的，心疼白白花了的钱，又为庄稼等着施肥着急，一气之下，喝农药自杀！谁知却自杀未遂，原来那农药也是假的！\n农民的苦处说不完，“三挂钩”变成了“三脱钩”！\n三是“强迫定购，失信于民”——\n现行的“合同定购”制度始于1985年，对几十年一贯制的“统购”是一个突破和改革，但是由于定购、议购和价格都远远低于市场价，又有“倒三七”的数额卡着，粮农并未从中得到多少好处。而且由于这项政策的出台是在大丰收的1984年到处“卖粮难”之后，因此定购任务定得过高，脱离了实际。在合同定购的任务分配中，中央拿盘子，分到各省，省再分到地、县。据调查，到了省一级已比中央核定数追加了7.1%，有些省追加10%以上，地、市、县还要加码，二十个省下达的“议转平”比中央核定数追加了，有的省把“议转平”任务分派到农户。基层党政部门为保证国家任务的完成，一般都沿袭了派购的老办法，按历年交售实绩，硬行摊派，且逐年增高。指标的最后落实，基本是按承包田亩或人口平分到户，而不管年景丰歉，不问实际产量。许多地方为了把粮食收到手，采取了种种不得人心的行政干预措施，致使一些农民在“扒粮”之后断炊，怨声载道！他们说，合同定购“比统购还统购”，是“穿新鞋走老路”。他们质问干部：“为什么只要我们履行合同，你国家怎么不履行合同？”\n“既然是‘合同’，就应该双方自愿签订，为什么又把‘合同’当‘任务’？”\n面对农民的质问，干部们张口结舌。是呀，“既是合同又是任务”，这在逻辑上根本说不通，而且和国家颁布的经济合同法直接抵触！国家应该向粮农履行的义务不兑现，却要粮农单方面“尽义务、作贡献”，再巧的嘴也难把这道理说圆！\n江苏省的一位乡长，在动员农民卖粮的大会上，哭丧着脸，打了自己五个嘴巴：“第一个嘴巴，因为我没搞到化肥，对不起乡亲们，该打；第二个嘴巴，没搞到农药，对不起乡亲们，该打……”一一历数自己的罪责，五个嘴巴打完，最后苦苦哀求：“请乡亲们卖粮……”\n他的这一做法倒博得了农民的同情，沟通、理解远远强于压服。向农民承认工作中的缺点、错误，倾听农民的呼声，有助于缓解矛盾，克服困难，改进工作，扭转局面。广大农民是通情达理的。\n“泥腿子”敢于说真话，这不是坏事，而是好事。",
            "summary": "中国农民在农业生产中面临的诸多问题，如稻虱灾害、假农药问题、强制定购政策等。这些问题导致农民粮食减产、生活困苦，甚至有人因为假化肥而试图自杀。农民们的苦处难以言表，他们质疑现行政策的不合理之处，希望政府能够关注并解决这些问题。"
        },
        {
            "id": 6,
            "content": "安徽省的农民当面问催粮的干部：“你是不是人养的？”\n干部不敢对骂，可怜巴巴地回答：“只要你们缴粮，我承认自己不是人养的！”\n基层干部不是人吗？上面压，下面骂，他们只好委曲求全。一位村支书慨叹：“有什么办法？自古来忠孝不能两全！”他是农家子弟，只好得罪了父老乡亲去为国“尽忠”！\n农民不讲理吗？“有理走遍天下，无理寸步难行”，他们决心要论一论了。泥腿子敢于议政，敢于对关系到党的生命和国计民生的政策品头论足，这也正是农民的独立人格和商品意识的觉醒。正是标志着他们开始摆脱封建愚昧走向现代文明，也正是中国十年改革开放最大的收获之一。\n神农氏的子孙在寻找出路，但我们已不具备再失误的资格。踏着漫长而无情的历史，面向漫长而无情的未来\n尽管人们对灾难频仍的龙年忧心忡忡，但龙年毕竟“平安”地过去了，并没有发生全国性的大饥荒。蛇年怎么样，根据官方公布的数字，截止1月底，去年的全国合同订购粮食已入库492.5亿公斤，基本完成了计划；议购粮食353亿公斤，比上年同期增加2.5亿公斤；1989年的全国人均占有粮食为359公斤。政府已经做出许诺：今年粮食将保证供应。\n城镇居民松了一口气。至少在本年度内，粮食定量不会减少，售价不会提高，也就饿不了肚子。但是，八亿农民是否也会达到这个人均占有数字？是不是那些定购粮、议购粮都是在每家农户都留足了口粮、种子粮、饲料粮之后收上来的因而不需要把粮食再大量返销农村？如果不是这样，国家在保证城镇居民的同时，还要挖国库以“反哺”农民。事实上这是不可避免的，并且已经开始了。在一些地方，我们只不过像变戏法儿一样把粮食从农民手里拿来，凑个数再拿去而已。\n国库不足，只有进口。本年度仅从美国进口的小麦已达825万吨，按照美国政府的承诺，还可以卖给我们121万吨。据世界小麦理事会预测，1988至1989年度，中国将超过苏联，成为世界最大的小麦进口国，购买量将达到1660万吨。\n可是美国的农业也前景不佳！我们能把自己的饭碗拴在美国或者别的什么国的裤带上，仰赖人家长期养活吗？据专家估计：如果我们的粮食问题解决不好，到本世纪末至少要进口5000万吨粮食才能维持局面。我们有这么多外汇吗？我们的港口有这个能力吗？国际市场上有这么多余粮专供我们吗？\n如果不能，这个“球”就只好再踢回来，自个儿接着。我们能保证今后不再遭灾减产吗？我们能继续使用包括“扒粮”在内的种种手段把粮食收上来吗？对于许多干部来说，1988年的秋收已是“背水一战”，他们还有勇气和信心年复一年地搞“粮食大战”吗？一位长期从事农村工作的领导干部忧心忡忡地说：“今年的粮食是收上来了，可是我们付出的代价太大了，恐怕好几年也缓不过来！”",
            "summary": "中国农民在改革开放时期面临的粮食问题和基层干部的压力。农民质疑催粮干部的身份，基层干部为了完成任务只能委屈求全。农民们在寻求出路，开始关注国家政策，这标志着他们逐渐摆脱封建愚昧，走向现代文明。尽管面临诸多问题，中国政府还是保证了城镇居民的粮食供应。然而，农民的粮食问题仍然亟待解决，国家需要进口大量粮食以满足需求。同时，中国的农业前景并不乐观，依赖外国粮食并非长久之计。"
        },
        {
            "id": 7,
            "content": "与此同时，我国耕地面积正在由于种种原因而急剧缩减。我们有1\\/3的土地不能利用，耕地面积仅占国土总面积的14%，而建国四十年来累计减少的面积却已相当于一个法国、两个英国、三个半日本。仅仅一个广东省，十年之中为盖高楼大厦净减耕地就有402.19万亩。缩减的势头近年来有增无减。1985年全国减少2300万亩，1986年减少1600万亩，1987年减少1200万亩，1988年又在继续减少……目前，我国人均耕地仅1.4亩，位居世界倒数第三位，仅高于孟加拉国（人均1.395亩）、日本（人均0.54亩）。我们以占世界6.8%的耕地养活着占世界21.8%的人口，土地承载力已近于临界状态。到2050年，人均面积将只有一亩。\n与此同时，我们有限的耕地中，种粮面积在被经济作物蚕食。广东的农民大量将稻田改种水果、改建鱼塘，1988年一年就使全省粮食播种面积减少1900万亩。河南、山东、云南、贵州、黑龙江、陕西等省的烤烟种植面积，1988年增长40%，1989年又将扩种19.2%。河南省的一些地方采取少种1亩烟罚交税金100元的强硬措施，使全省面积增长了19.7%。全国烤烟种植面积1989年将增加370多万亩，总面积达到2300万亩。\n与此同时，珍贵的粮食消耗惊人。仅白酒生产一项，1988年全国总产500万吨，消耗粮食1250万吨，相当于八亿人口一个月的口粮。而1988年全国进口粮食1500万吨，等于大部分用于造酒！现在全国白酒生产厂家已逾四万，而且越来越多，产量越来越大！吃饭尚成问题的中国人如此热衷于借酒浇愁？\n与此同时，我国的人口正以每分钟29人、每天42104人、每年1500万人的速度猛增，等于每年新生出一个澳大利亚全国的人口！1989年，我国人口突破11亿。到2000年将达到13亿，到2020年将达到15亿，稍有放松甚至可能达到16至17亿，到2050年将达到18.11亿，届时要有2亿到3亿人靠进口粮食来吃饭，每年共需进口一亿多吨粮食，而这是根本办不到的！以人均年消费粮食400公斤计算，我们将每年多消费60多亿公斤。目前看来，1990年粮食增产达到第一个台阶——9000亿斤的目标已经基本落空，而到2000年达到人均占有粮食800公斤的“小康”计划是以人口不超过12亿为基础的，人口的突破也将使这一目标化为乌有，经济改革的成果将被失控的人口吞没！\n与此同时，我国种粮的人口却在减少。且不说“百万民工下珠江”、下什么什么地方，也不说乡镇企业使劳动力大量脱离土地，仅正式“农转非”的人口，九年来的总数已，超过4000万，平均每年470万人，相当于一个中小国家的人口！城镇每接收一名“农转非”人员，照例都要供应一份平价商品口粮，还有一份补贴，4000万人要拿出多少呢？\n当代中国，未来中国，还要长久地被“吃饭问题”困扰！\n世界舆论也在关注着中国。",
            "summary": "中国当前面临的严重土地资源问题和粮食生产压力。随着人口增长和经济作物的扩张，耕地面积急剧减少，导致粮食供应紧张。同时，粮食消耗巨大，如白酒生产消耗了大量粮食。此外，农业劳动力转移和人口城市化加剧了粮食生产问题。这些问题使得中国的人均耕地面积和粮食供应面临巨大挑战，同时也引起了国际关注。"
        },
        {
            "id": 8,
            "content": "英国《金融时报》：“中国一度受到称赞的农业改革几年来一直是实现现代化政策的支柱，而今它却出现了困难。粮食问题是中国的重大政策问题。人们害怕东部沿海大城市会出现饥荒，也有人认为，进口可以弥补这一缺口。但是，现在甚至连改革派也认识到进口粮食代价太昂贵。”\n加拿大《渥太华公民报》：“美国分析家们说，对于中国本身来说，不能增加粮食产量已成为一个主要的经济问题，这个问题可能加剧通货膨胀，并给国家预算造成负担。”\n匈牙利《人民自由报》：“中国粮食的迅速发展停滞了。如果不能克服停滞不前的状况，那么全国居民的吃饭将成为一个大问题。”\n芬兰《赫尔辛基新闻》“中国现在的发展趋势给这个国家造成了许多困难的环境问题。农村可以坦率地说处于生态危机之中。日益严重的水土流失、沙漠化和森林减少大大地削弱了华北和西北农村二亿农民的生存条件……”\n香港《明报》：“中国连续四年粮食产量低于指标，将为那些欲想攻击整个经济改革计划的人提供更多弹药。粮食产量下降不会导致大饥荒，但会造成某种短缺。中国要求本世纪末平均国民收入达到800美元，平均每人粮食消耗将达到450公斤。据农业专家说，如果中国基本上依赖国内粮食生产，这个目标将不可能达到。”\n香港《华人》月刊：“中国必须采取正确措施，从短期和长期两方面去解脱农业厄运，否则不仅农业生产和改革无法前进，更有后退之虞。这是大陆官方和人民所必须高度重视的。”\n农业危机，粮食危机，生态危机，已经成为严峻的现实，逼迫着我们去反思，去后顾和前瞻。\n中国十年改革，始于经济体制改革，而经济体制改革又始于农业改革，可以说，广袤的农村是改革事业的发祥地，八亿农民是改革大军的开路先锋。党的十一届三中全会之后，废除人民公社，推行联产承包责任制，把农民从长期的极左枷锁下解放出来，沉睡的大地苏醒了，挣扎在饥饿线、死亡线上的农民焕发出巨大的创造力，使土地重现生机，使他们自己初尝“温饱”，全国人民绽开了笑颜。年景一年好似一年，至1984年达到高峰，全国粮食总产突破8000亿斤大关！\n但是，这个“髙峰”为什么疼么短暂，刚刚出现就随之低落并且连续四年徘徊，再难打破自己创造的纪录呢？\n我们不应该忘记1958年李达和毛泽东关于“人有多大胆，地有多高产”的争论。土地对我们的奉献绝不是无限的，也不是无条件的。\n中国人习惯于在口号上打转转，习惯于幻想，习惯于迷信。“阶级斗争，一抓就灵”的口号使人们迷糊了许多年；这个口号失灵之后，又开始迷信“包产到户，一包就灵”。\n哪里有这么神奇的“灵”？",
            "summary": "主要讨论了中国农业改革的困境和面临的粮食危机。近年来，中国农业改革遇到了困难，粮食问题成为重大的政策问题。尽管有人主张通过进口粮食来解决这一问题，但现在连改革派也意识到进口粮食代价高昂。美国分析家认为，中国不能增加粮食产量已成为一个主要的经济问题，可能导致通货膨胀和国家预算负担。此外，中国农村的生态危机也日益严重，包括水土流失、沙漠化和森林减少等问题。这些问题使得中国难以实现本世纪末的平均国民收入和粮食消耗目标。因此，中国需要采取正确的措施来应对农业、粮食和生态危机，以保持农业改革的进展。"
        },
        {
            "id": 9,
            "content": "包产到户对于“一大二公”、“瞎指挥”是一种大胆的否定，它给了农民“休养生息”的机会，给了农民一定的自主权，使得被压制已久的生产力爆发性的释放，犹如“井喷”。但“喷”后又如何呢？不加以疏导，不加以开发，不加以扶植，能够持续多久？\n在我国当今农村，售粮百万斤的专业户、腰缠千万元的企业家，根本不能概括、更不能代表农民的全部，靠“包产到户”而“富得流油”的农民只是凤毛麟角，现阶段的农业生产仍然停留在“牛拉犁、手插秧、肩挑担、镰割稻”的状况，与两千年前祖先们的原始耕作方式没有多大差别，仍然是以家庭为生产单位的细小、分散、落后的千百年传统小农经济。资本主义国家不也是以户为经营单位吗？不错，但人家的“户”大，“包”的地多，法国每户在500亩左右，美国甚至成千上万亩。而且人家以强大的现代科技作后盾。我们没有，我们是“人力加畜力”，“靠天吃饭”。我们的土地包下去，户均七八亩，分散为八九块，使用权十五年不变，父子分居、子又生孙，将更加分散，很难形成规模。再加上农村劳动力的外流、人口素质的降低、文盲的增加……土地由“386160部队”维持……如此原始、脆弱的小农经济，没有力量抵御自然灾害，不利于水利工程的建设，不利于提高机械化程度和推广科学技术，不利于合理利用、开发自然资源，不利于国家的宏观把握，使计划经济和商品经济出现矛盾和摩擦，扩大了沿海和内地、平原和山区以及同一地区之间的贫富悬殊……它的潜力是有限的，不可能持续不断地为我们“释放”越来越大的能量，不可能无代价地创造越来越丰富的物质。我在采访中询问了无数农民，“人民公社”好，还是“包产到户”好？他们当中的绝大多数都肯定地选择了后者。他们不愿意、也不可能倒退到“一大二公”的时代，但是同时又感叹“包产到户”之后一家一户能力的薄弱，希望得到更多的保障和扶持。工人有工会，学生有学联，文艺工作者有文联……而八亿农民却没有自己的组织，没有一个代表形象，谁来传达他们的呼声、解决他们的困难、为他们说话呢？",
            "summary": "我国农村在实行“包产到户”政策后，农业生产力得到了释放，但同时也面临着农业生产落后、土地分散、劳动力外流等问题。农民们在享受自主权的同时，也期望有更多的保障和扶持。然而，八亿农民缺乏自己的组织和代表，无法有效地传达他们的呼声和解决困难。"
        },
        {
            "id": 10,
            "content": "太乐观了！1984年的大丰收使人们的眼前笼罩了一片玫瑰色，以为农业问题迎刃而解、一了百了，过高地估计了农村经济形势，过高地估计了“包产到户”的威力，过高地估计了农民的富裕程度，其实就在最佳年景1984年，全国也还有3600多万人没有解决温饱！\n不清醒了！1984年以后，忽视了对农业生产基本条件的继续创造，农业投人逐年减少。在实行联产承包制之前，政府对农业投资平均每年增加11%，后来则增加3%，在投资总额中所占的比例，也从60年代17.7%下降到1987年的4.8%，而1986年只有3%！“本钱”越花越少，又希望“利润”越来越多，这怎么可能呢？连续四年的徘徊不前，正是给我们的警告和惩罚。有人不承认徘徊，认为1984年以前的几年是“超常规增长”，现在转入“常规增长”，此说难以服人。如按“常规增长”，1988年应该达到8700亿斤，1990年应该达到9000亿斤，而实际上却达不到。说“徘徊”，已经太轻松了，实际上是在“萎缩”。徘徊应该在1984年的水平左右，而现在却在水平之下，萎缩了！\n农业投入的减少使农村的科技陷入艰难的境地。江苏常熟有个顺口溜，说他们已经实现了“四化”：“水利老化，种子退化，土壤贫化，农机氧化”。常熟是我国旱涝保收的高产地区，但江苏苏南粮食不能自给，已由苏北“北粮南调”好几年了。江汉平原是要靠灌溉的地方，很多水利工程都是70年代中期前搞的，当时大的泵站许多都是四级产品，现在早就淘汰了，零件找不到，坏了就用环氧树脂随便补一补。“西湖”的洞庭湖闹了春荒。水利灌溉面积近几年非但没有扩大，反而减少了1400万亩，且老化、失修、破坏十分严重。\n水利还是“农业的命脉”吗？可是，80年代以后，我们水利数额压缩了一半以上。我国平均每年旱灾面积2亿至3亿亩，成灾1亿多亩；水灾2亿亩，成灾7000万亩至8000万亩。一次大水，庄稼荡然无存；一次大旱，农业颗粒无收。我们七大江河都没有根治，全国86000多座水库，险库占1\\/3，随时都有出事的危险。我国平均年受洪涝面积11000万亩，成灾面积6500多万亩，水土流失总面积由解放初期的116万平方公里增至153万平方公里，每年流失泥沙50亿吨，带走氮、磷、钾4000多万吨，相当于全国化肥的全年产量！大兴安岭的一场大火损失5亿元，全世界惊天动地；而人们并不理会，1985年和1986年两年仅辽河的洪灾就损失70亿元，1988年松花江的支流嫩江出了一点事就损失25亿元，洞庭湖沅江、澧江损失40亿元，小小的柳江损失9亿元，1988年洪涝受灾面积19400万亩，成灾9048万亩。这仅仅是个中等灾年，就造成经济损失193亿元！\n我们该堵的漏洞太多了，该做的事情太多了！",
            "summary": "1984年的大丰收让人们过于乐观，导致忽视了农业投资的减少和农村科技的困境。农业投入的减少使得农村基础设施恶化，科技停滞，影响了农业生产。同时，洪涝灾害等问题也给农业带来了巨大损失。这个故事强调了农业投资和科技发展的重要性，以及应对自然灾害的紧迫性。"
        },
        {
            "id": 11,
            "content": "1989年4月10日，农业部全国植保总站发出预报：今年农业病虫灾害可能偏重。\n又是一个严峻的信号！大地急需农药！但是，供应渠道不畅。有些地方规定农药不准出省，有些地方出现了农药滞销的怪事。据国家统计局对全国二十多个省、市、区的调査，今年全国化肥、农药、农膜的可供量比需求量分别缺少17%、21.6%和31.2%！良种、柴油和中小农具缺口更大，分别达50%、34.9%和28.4%！据机电部提供的数字，一月份七种主要农机产品产量比去年同期下降，其中农用大拖车下降4396，小型拖拉机下降24%，大中型拖拉机也在下降，农机销售额也减少了10%至45%。大部分农机企业受资金限制和供电限制，生产能力不能充分发挥，销售部门也受资金短缺制约，无力组织货源进行正常销售活动。而一至二月，中国农业银行和信用社农业贷款净投放额仅为33亿，还不足去年同期的半数！\n“一年之计在于春。”正当春耕大忙之际，这些信息又给今年的农业生产笼罩了阴影……\n发展农业，一靠政策，二靠科技，三靠投人。抱怨天灾的频繁、土地的贫瘠、农民的无能，都无济于事，出路在于明智的决策。政策的失误会让我们尝到苦果，那种只索取不给予、只要收获不问耕耘、竭泽而渔、杀鸡取蛋的做法再也不能继续下去了！\n1988年秋、冬以来，中共中央、国务院召开了一系列的会议，研究农业的对策。1989年3月全国人大七届二次会议通过的政府工作报告中已经注意到“农业是当前国民经济中突出的薄弱环节”，表示要“切实加强农业的基础地位，争取今年粮食、棉花、油料等主要农产品有个好收成”，“一要靠执行稳定的农村政策和深化改革，二要靠推广和发展先进的农业科学技术，三要靠增加农业投人，增强农业的后劲。”\n社会上的一些有识之士，也就中国农业十年改革的得失以及如何完善联产承包制、推广适度规模经营、改进粮食购销体制、借鉴国外发展农业的经验等等问题，各抒己见，莫衷一是。\n农业，粮食，朝野上下的一个热门话题。\n广开言路，全国论农，说明中国人并没有对农业丧失信心。人们在寻找出路，使活着的这11亿人不致挨饿，使我们的子孙后代总有一天会顺利地解决世界最大问题——吃饭问题，进而实现更加宏伟的远大目标。\n神农氏的子孙又在跃跃欲试。\n但我们已经不再具备“失误”的资格。我们已经丧失了最佳进击时刻，失去了整整一个历史时期，目前将要进行的已是最后的斗争。未来的十年、二十年，如果再出现“失误”，我们就连纠正的机会也没有了，后果将不堪设想，祸及子孙！\n我们没有退路，我们只有前进。前进的路被我们自己越堵越窄，粮食危机、人口膨胀等等因素筑成一道道悬崖峭壁，逼着我们从一线缝隙中摸索着突围，但是只能成功，不能失败，成败在此一举！\n十一亿人口组成的巨龙又要出发了。我们不愿意灭亡，往后看五千年，往前看五千年，我们踏着漫长而无情的历史，面对漫长而无情的未来。\n在历史的转折关头，中央军委主席邓小平告诫他的同事、党员和人民：“农业主要是粮食问题。农业上如果有个曲折，三五年转不过来。”“很可身旨整个90年代我们其他方面都很顺利。我们担心的就是农业不顺利。”\n中共中央顾问委员会主任、党内经济专家陈云也指出：“无农不稳”，“无粮则乱”。\n这就是中国的思路。\n多一些忧患意识，于我们有益。\n生于忧患，死于安乐。\n（发表于1989年第4期《十月》。\n收入霍达报告文学集《万家忧乐》，人民文学出版社1991年出版；《民以食为天——来自农村的报告》，上海文艺出版社1991年出版；《霍达报告文学选》，江苏文艺出版社1995年出版）",
            "summary": "中国1989年农业生产面临的严重问题，包括病虫害、农资短缺、农机产品销售下滑等问题。同时，文中提到了中共中央、国务院和各级政府部门关注农业问题的措施和政策。作者强调了农业发展依赖于政策、科技和投资，并呼吁全社会共同努力，寻求解决问题的出路。在这段文字中，我们可以看到当时中国对农业问题的关注和忧虑，以及对未来农业发展的期待和努力。"
        }
    ]
}