{
    "chapter_title": "第二十六章  吴冠中(4)",
    "chapter_summary": "中，我们跟随吴冠中的视角，经历了他在国立艺专的生活以及他在抗日战争时期的经历。吴冠中因冻伤需要就医，意外地在江苏医学院结识了许多来自家乡的医生和护士，并与陈克如护士长产生了感情。然而，在艺专搬迁至昆明的过程中，他们未能相见。吴冠中在朋友的建议下写信向陈克如表白，但未能收到回应。在离别之夜，他和朋友渡江寻找陈克如，却误将一位老太婆当作了她，导致尴尬的误会。这段经历让吴冠中想起了梵·高的爱情挫折，感叹艺术的悲剧性。随著抗日战争的爆发，吴冠中跟随艺专西迁至贵阳。他们在贵阳的天主堂暂住，并在空袭警报下继续学习艺术。吴冠中目睹战争的残酷，心中充满忧虑和悲伤。在街头画速写时，他意外地看到了曾经爱过的女护士，但未能与她相认。后来，他通过陈克如护士长得知女护士的名字和陈寿麟，并成功与她取得联系。吴冠中与朱碧琴相恋并结婚，两人因相似的相貌和性格而建立了深厚的感情。这位艺术家在与两位女子的感情经历中，经历了战争、离别和误会的考验，找到了他的伴侣。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "国立艺专的木板房临时校舍建在江北。冬季的湘西也相当寒冷，漂泊学子连衣食尚且难保，更不可能有煤炉取暖，吴冠中冻伤了脚，医治就要坐渡船过江。江对岸就是江苏医学院——原是家乡的学校，也是为避战乱，从镇江搬来的。吴冠中渡江就医，医学院门诊部的医生、护士有许多是江苏人，流亡中听到“乡音”了，遇见家乡人，是何等亲切！医生给他看了冻疮，不算什么大病，让护士清洗伤口，敷上药就可以了，但嘱咐他过几天还要来换药，直到治愈为止。一位年轻的护士默默地执行医生的命令，用细小的棉签轻轻地擦拭、涂药，然后仔细地用绷带包好，粘上胶布。这是一项极其平常的“手术”，但她做得那么认真，仿佛关系到患者的生命安危。吴冠中平生第一次把自己的脚伸给一位姑娘去抚弄，他起初很觉得有些难为情，仿佛是侮辱了人家，欠了人家的情。他看着姑娘那纤纤十指灵巧地为他擦拭，为他包扎，一种麻麻的、痒痒的触觉传到他的腿上，传遍全身。他不知道这是一种什么感觉，犹如接受母亲或是姐姐的爱抚。他没有姐姐，除了母亲，他从未接触过任何女性，他感到一股异样的亲切和陶醉。他把视线缓缓上移，看到了她穿着白罩衣的窈窕身材，看到了她的脸。她戴着白护士帽，罩着口罩，只能看到两道新月似的眉毛、一双秋水般的眼睛。那眼睛根本没有看他，只是全神贯注地盯着施行“手术”的地方，盯着他最不值得让人看的地方一黧黑的、瘦骨嶙峋的、跑过千里流亡之路的脚。她好像根本没有意识到这是一只男人的脚，而是……而是一名技工正在琢磨的零件，一位少女正在刺绣的丝帕，一个艺术家正在精雕细刻的作品，那耐心和爱心是由职业决定的。\n包扎完了，吴冠中该走了。他想说声“谢谢”，张了张嘴，却没有发出声音。十八岁的吴冠中，尽管已经走南闯北好几年，仍然像初出茅庐时那样木讷、不善言辞。在潘天寿那样的恩师和朱德群那样的学长面前，他可以知无不言，言无不尽，而和女同学几乎从不搭界，各画各的，井水不犯河水。作为艺专的学生，他在课堂上画过无数男、女、老、幼模特儿，其中也有裸体的少女，应该说早已没有世俗的羞涩。但那是艺术训练的必修课，是神圣的创造，在他眼中模特儿只是具有骨骼、肌肉、皮肤、五官、四肢的写生对象，而不是生活中的“人”，和他之间没有除课堂对坐之外的任何交往。现在，位置颠倒了，他成了这位女护士的“模特儿”，反而意外地体验到了人和人之间的亲近、依赖和感情纠葛。这是怎么回事啊？\n女护士忙完了，转身就要走了。他愣愣地呆坐了片刻，似乎觉得包扎的时间太短了，还应该再延长一些。女护士看他那傻乎乎的神态，摘下口罩，莞尔一笑：“记牢，过两天来换药！”声音轻轻的、细细的，好像是南通口音，说话的时候，露出洁白的牙齿。",
            "summary": "吴冠中在国立艺专临时校舍因冻伤需要过江到江苏医学院就医的过程。在那里，他遇到了许多家乡口音的医生和护士，感受到了一种异样的亲切和陶醉。虽然他平时与女同学很少交流，但在这次就医过程中，他意外地体验到了人与人之间的感情纠葛。"
        },
        {
            "id": 1,
            "content": "渡江归来，吴冠中久久不能排除留在头脑中的那个形象。他盼望时间过得快些，好早点去换药，再看看她。奇怪！一向惜时如金的吴冠中怎么神不守舍了呢？对耗时、费事的过江治病产生了浓厚的兴趣！\n她告诉吴冠中：“姓陈的……是我们的护士长，叫陈克如。”一路上，他反复默念着那个令他心跳的名字，从此“陈克如”三字便奇妙地和那位美丽的少女重合起来，印在他心上了！\n他的脚疾完全好了，再也不用去换药了，也就没有机会、没有借口去看望陈克如了。“有美人兮，见之不忘。一日不见兮，思之如狂！”他尝到了相思之苦，却又无法排遣，丘比特的神矢射中了他初萌的爱心。而日寇的铁蹄也在步步逼近，长沙大火，沅陵也不能偏安了，好容易在江岸搭起的木板房画室只好丢弃。艺专决定继续西迁，远走昆明。教授、学生，哪一个不留恋沅陵？这里的山，这里的水，这里的人，这里的渔船，这里的蓝印花布！而吴冠中的留恋又比别人多了一项：盈盈一水间、脉脉不得语的陈克如小姐！我要跟着学校走了，我怎么能走？怎么能离开你？\n他匆匆地渡过江去，去找她，要向她诉说一切。但是，到了江苏医学院的大门前，他又没有胆量进去。他只好等在门外边，等她出来，好单独谈一谈。等啊等啊，一直等到天黑，也不见她的影子。好吧，明天再等……就这样接连等了好几天，竟然天天落空！陈克如，你好狠心哪，为什么躲着不肯见我？唔，你根本不知道我在等你，甚至也不知道我在爱你？唉！“山有木兮木有枝，心悦君兮君不知！”\n他不能再等了。艺专的人已经先走了一批，他自愿留在第二批走，仅仅是为了再见一见陈克如！看来已经没有希望了，也许是和她没有这个缘分吧？绝望之际，他红着脸，第一次向同学好友朱子慕透露了这桩心事。料他也帮不上什么忙，只是心里的话憋不住了，说出来只是为了宣泄！\n“你对她有过什么表示吗？”朱子慕问。\n“没有，我不敢。”吴冠中答。\n“她对你呢？”\n“也没有……”\n“啊，你这是单相思！”朱子慕说，不是嘲笑，而是深深地为这个老实得过分的同学感叹。朱子慕是江西人，比他高一班，主攻图案，画和人一样精细。他寻思了一阵，出谋献策说：“你应该写封信给她，表明心迹，约她出来见一见。如果她也有意，不就好事玉成了吗？”\n好主意！这么简单的主意，吴冠中竟然没有想到，还要别人提醒。他当即写信，词句推敲了又推敲，认为满意了，才封了口，贴了邮票，郑重投人信筒，眼巴巴等待回音。\n这封信如石沉大海！\n艺专的人快要走完了，明天，吴冠中必须离开沅陵了，看来，不要指望再见到陈克如了！克如——“客如”，也许仅仅是人生路上偶然相遇又各奔东西的匆匆过客？离别之夜，吴冠中心灰意冷。多亏那位好友朱子慕，又来献锦囊妙计：“信等不到，就过江找她去！事不宜迟，现在就去，我陪你去！”\n夜幕笼罩着沅江，风高浪急，惊涛拍岸。渡船载着吴冠中和朱子慕先逆流而上，到江心再顺流而下，绕成一个“之”字形的曲线，向对岸赶去。“郎今欲渡缘何事？如此风波不可行！”管它呢，错过今晚，就再也难见陈克如了！",
            "summary": "吴冠中对一位名叫陈克如的护士长产生了感情，但在艺专搬迁至昆明的过程中，他一直无法与她相见。在朋友的建议下，他决定写信向她表白心意，但收效甚微。在离别之夜，他和朋友一起渡过江去寻找陈克如，希望能再见她一面。"
        },
        {
            "id": 2,
            "content": "天太晚了，他们赶到医学院，门诊部已经没有人。于是又找到宿舍。\n此刻，盼望已久的会面、千载难逢的良机摆在他面前，吴冠中壮着胆子进去，告诉舍监，说要找陈克如。女舍监懒得上楼，便扯着嗓子叫：“陈克如，有人找！”\n楼上的灯亮了，楼梯响了，随即，一个女声传下来：“谁找我啊？”吴冠中心枰评地跳，赶紧迎上去，仰望着楼梯……\n刹那间，他被惊呆了，仿佛突然遭到了雷击！楼梯上走下来的不是那位被他朝思暮想的少女，而是一位老太婆，正以惊疑的目光看着他……\n糟糕！吴冠中大惊失色，不敢答话，转身就跑！等在门口的朱子慕急着问他：“见到了吗？”他拉着朱子慕狼狈逃窜，边跑边说：“回去再说……”\n连名字都没弄对，就和人家“恋爱”，这只有十八岁的男孩子才做得出来。现在，事情弄糟了，线也断了。他明天就要走了，再也见不到那位少女了，但他怎么能忘了她呢？\n荒唐的“失恋”使他想起了同命相怜的梵·高，可怜的梵·高，那么杰出的艺术家，那么激情如火的男子汉，竟然终生没有得到爱情！\n在伦敦，二十一岁的梵·高第一次被房东小姐乌苏拉的美貌撩扰起爱的火焰。乌苏拉细嫩的鹅蛋脸，柔和的肤色，娇小苗条的身材，飘散着清香的秀发，使他发狂。而当他鼓足了勇气对她说：“我是要告诉你一件其实你早就知道的事情，乌苏拉。我真诚地爱着你，只有你做了我的妻子我才能幸福！”乌苏拉却惊叫起来：“梵·高先生，这不可能！真是怪事！你竟不知道我订婚已经一年了！”\n在“失去”了乌苏拉之后的漫长的七年里，他孤独地过着“不完全的生活”，蕴藏在他心中的万千柔情一直是干涸的，纯净清凉的爱的甘霖始终不愿流进他枯干的喉咙。只有当他的表姐凯走近他的时候，他才感到异样的快乐。凯和他一起去野外作画，他的观察力就特别敏锐；而身旁没有凯，每画一笔都像在服劳役。“没有女人的帮助，男人就不成其为男子汉。”二十八岁的梵·高似乎仍是个婴儿，是凯的美丽和爱情的芬芳把他唤醒了，他知道自己爱上表姐了。但，回答他那热烈的倾诉的，是表姐斩钉截铁的表示：“不，永远办不到，永远办不到！”为了表白他真诚的、疯狂的爱，他把手放在蜡烛的火焰上灼烧，“什么时候她跟我说话，我才把手从火上拿开！”他的手被熏黑了，烤烂了，表姐也没有出来，竟然这样绝情啊！……",
            "summary": "吴冠中试图在医学院的宿舍寻找陈克如，但却误将一位老太婆当作了他朝思暮想的少女。尴尬的误会让他狼狈逃跑，而他对那位少女的热爱却更加深刻。这个情景让吴冠中想起了同样遭受爱情挫折的梵·高，这位杰出的艺术家因无法获得爱情而痛苦一生。"
        },
        {
            "id": 3,
            "content": "在“初恋”和失恋的悲凉心境中，吴冠中离开了沅陵，随艺专西迁。\n走了，走了！把狂热和沮丧，一半抛人滚滚的沅江，一半埋在心底，吴冠中又登上了逃难的船。艺专没有直接搬往昆明，先在贵阳集中，暂住一时，以观时局发展。贵阳等待吴冠中的是什么呢？\n在贵阳，一座天主堂收留了这批漂泊艺徒，几个人合用一张小学生的课桌，继续苦练未竟的艺术。遇到空袭警报，吴冠中司空见惯，照旧不予理睬，所不同的是不再倒锁进图书馆临摹古画，而是拿上速写本上山，画速写。沅陵的经验并不适用于贵阳，现在的警报不再是“狼来了”似的吓人空话了，惨绝人寰的大轰炸真的降临了贵阳城头。吴冠中站在黔灵山上，亲眼看着一群日本飞机俯冲下来，炸弹像一阵黑色冰雹倾泻，猛烈的爆炸声和滚滚的浓烟中，山城贵阳成了一片火海。人间美好的一切，被战争毁灭得何等轻而易举！他丢开速写本，凝视着被死神魔掌覆盖了的山城，满目断垣残壁，哪里是他们栖身的天主堂啊？找不到了！直到傍晚时分，警报解除，他穿过烟雾弥漫的废墟，寻找着自己的学校。到处是尸体，血肉横飞，炸断的肢体挂在歪斜的电线杆上，皮肉焦黄，露着骨头。年轻的艺术家曾经精深地研究人体，何曾见到这样被撕碎的肉体、被摧毁的生命？他的心灵战栗了……回到天主堂，才知道因为这儿地处城边，幸免于轰炸，全校师生无一人罹难，只有住在市区旅店里的常书鸿老师的行李被付之一炬。\n国难当头，家乡父母音讯杳然，苦苦爱着的女护士又天各一方，吴冠中郁郁寡欢，心绪坏到了极点。滚滚东流的南明河水，也不能带走他的忧思、洗尽他的愁肠！朱子慕知道他的心思，却也再无良策了。\n一日，吴冠中在街头画速写，突然一群嘁嘁喳喳的女孩子从身旁擦肩而过。他不经意地蓦然回首，啊！那个熟悉的身影，不正是“所思美人不可见”的女护士吗？他激动地颤抖了，想大叫她一声，想追上她去！但是，她不是一个人，而是和一大帮子同龄的女护士在一起，他没有这个胆量当众去叫、去追、去拦截，又不知道她的名字——那个“陈克如”是张冠李戴了，现在也无以称呼，只好呆呆地望着她的背影远去。尽管如此，一股极大的欣慰仍然激动着他的心：“道是无情却有情”，她竟然也到贵阳来了，这不是被命运牵着赶来和他重逢吗？从此，两人同在贵阳城，又有机会可以见面了，心中几乎灭绝的火种又重新燃烧起来，烈焰蒸腾，使他不能自已。不能失去这个机会，要弄清她现在的住址！一个念头提醒他，赶快拜托一同画速写的同学跟踪追击。答案很快就得到了：他的心上人，住在毓里81号。\n一天也不再拖延，赶快写信给她！那么，收信人的姓名怎么写呢？想来想去，只好硬着头皮再写给那位名叫“陈克如”的老护士长，这是惟一可用的线索。当年被她吓了一跳，如今就求她一次吧，请她向那位与她同姓的、南通籍的姑娘转达这个信息。\n信，又是石沉大海。他到毓秀里81号门口等，躲在附近的茶馆里等，医学院的小护士们进进出出，也已经注意到了这个“守株待兔”的怪人，朝他指指点点，而他真正要等的人却一直没有露面。希望又渺茫了，他却突然收到了回信。信是那位护士长陈克如写来的：冠中先生台鉴：大札早已拜阅，迟复为歉。先生所询问的小姐，名陈寿麟，二十一岁。以后可直接写信给她。\n此复。祝你\n如愿！\n陈克如\n收到这封信，吴冠中恍如攀到了蟾宫桂枝！感谢这位“月下老人”\n，护士长已经首肯，小护士还会拒绝吗？吴冠中胜利在望，马上写信给“陈寿麟”",
            "summary": "吴冠中在抗日战争时期跟随艺术专科学校西迁，从沅陵来到贵阳。在贵阳，他们暂时居住在一座天主堂，并在空袭警报下继续学习艺术。吴冠中目睹了战争的残酷，心中充满忧虑和悲伤。他在街头画速写时，意外地看到了他曾经爱过的女护士，但未能与她相认。后来，他通过护士长陈克如得知女护士的名字和陈寿麟，并成功与她取得联系。"
        },
        {
            "id": 4,
            "content": "——一个猜了好久都没有猜中的、好古怪的名字！\n不曾想，遥遥在望的胜利却迟迟没有到来，永远没有到来。\n大轰炸迫使艺专迁往昆明，后来又辗转人川，搬到重庆附近的壁山，直到1942年吴冠中从艺专毕业，也没有收到陈寿麟小姐的片言只语，不知她随着江苏医学院又流落何方了？后来，他和中央大学附小的女教师朱碧琴恋爱，建立了很深的感情。\n他和朱碧琴的相爱，自然是因为情投意合，后来成为白头偕老的伴侣；但其中却也打着“初恋”\n的烙印：朱小姐和陈小姐竟是那么相像：椭圆的、下巴略尖的脸型，新月似的眉毛，湖水般的眼睛，微笑时露出一排皓齿，门齿略略有些凸出。\n不但形似，而且神似，沉默寡言的性格，恬静中含着一缕淡淡哀愁的神态，不是桃花是李花。\n“情人眼里出西施”\n，也许是命运之神安排了他将有这样一位妻子吧，他如愿以偿了。",
            "summary": "一位艺术家与两位相似女子的感情经历。起初，他与陈寿麟小姐相识于艺专，但因战争等原因未能取得联系。后来，他与中央大学附小的女教师朱碧琴相恋并结婚。尽管他与朱碧琴的感情基于相互吸引，但他们之间的相似之处（如脸型、眉毛、眼睛和性格）使得他们的关系更加牢固。因此，这位艺术家与朱碧琴成为了相伴一生的伴侣。"
        }
    ]
}