{
    "chapter_title": "第二十八章  吴冠中(6)",
    "chapter_summary": "1948年，中国留学生吴冠中在巴黎参加绘画竞赛，试图在艺术界脱颖而出。圣诞节期间，他在寻找灵感的过程中，陷入了对自己情感、故乡和祖国命运的思考。在巴黎的星形广场、埃菲尔铁塔等地，他怀念远在战争中的家人，并对自己的生活产生了疑问。在巴黎，吴冠中遇到了种族歧视和不公待遇，开始反思自己的追求和祖国的命运。他决定回国，希望在新的时代中为自己的国家和艺术作出贡献。暑假期间，他参观了《威尼斯双年展》，欣赏了法国艺术家马蒂斯和勃拉克的作品。在威尼斯，他还遇到了来自解放区的两位女士，她们鼓励他学成归国，参加新中国的建设。受到启发，吴冠中反思了自己的艺术创作，认识到离开“源泉”的弊端。他对毛泽东的文艺见解心悦诚服，感叹若早些读到此书，他会选择投奔延安。随着1949年中华人民共和国的成立，毛泽东宣布中国人民站起来，吴冠中为自己的选择和未来的艺术道路找到了方向。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "1948年，吴冠中在艺专时的同学赵无极也来到了巴黎，也住在“大学城”。一次，一位著名舞蹈家到大学城演出，有好事者发起了速写竞赛，由名画家们组成评委，主席便是吴冠中的老师之一洛特。评选当场揭晓，刚刚到来不久的中国人赵无极初露锋芒，一举夺魁，荣获第一名！起初，吴冠中对于这场即兴速写的竞赛并未放在心上，当看到比他晚来的赵无极中了头奖，并由洛特亲自授奖时，不由得激动了！在众多的留学生中，第一把交椅由一个中国人坐了，这是我们的艺专、我们的祖国的光荣！让洋人们对黄皮肤的中国人刮目相看，也正是吴冠中由衷的愿望和强烈的追求。他在激动之余，心里在暗暗发愤：等下一次，中国人的本事还没有充分亮出来呢！\n他在等待那个机会；那个机会也在等待他。\n一年一度的圣诞节到了。圣诞——耶稣降生的日子，在基督教占统治地位的西方，是一年中最重要的日子。巴黎人似乎要在这一天爆发酝酿了一年的欢乐和狂热。香榭丽舍大街、星形广场、凯旋门、圣母院……到处都洋溢着喜庆的气氛。大街小巷的商店橱窗焕然一新，争奇斗艳的商品吸引着潮水般的人群，人们拥挤着购买圣诞树、火鸡、五花八门的圣诞礼物。家家的亲人团聚，女主人忙碌着烤火鸡，做圣诞布丁，孩子们穿上节日的盛装，怀着惴惴不安的激动等待圣诞老人从烟囱里钻进来，带给他们意想不到的珍贵礼物。亲朋好友们互相拜访，美酒夜宴，觥筹交错。雪花静静地飘落下来，在塞纳河两岸铺上了洁白毡毯，给鳞次栉比的楼宇房舍、树木花草披上轻纱，“白圣诞节”，使这个普天同庆的节日更加完美无缺、吉祥如意。",
            "summary": "1948年，赵无极在巴黎参加了一场由著名舞蹈家举办的速写竞赛，并在众多留学生中脱颖而出，获得第一名。这激发了吴冠中的斗志，使他决心在艺术上取得更高的成就。圣诞节期间，巴黎充满了欢乐和狂欢气氛，人们庆祝这个重要的节日。"
        },
        {
            "id": 1,
            "content": "对于来自中国的吴冠中，这个节日也有着特别的意义：巴黎美术界又发起一场绘画竞赛，优胜者不但将获得一枚金质奖章，还有一笔为数可观的奖金。这两者都太重要了，他需要荣誉，也需要钱。奖章标志着获得者在艺术上独占鳌头，以便在艺术家拥挤得如沙丁鱼罐头的巴黎站住脚跟；奖金可以解救经济窘迫的燃眉之急，为继续深造提供一个物质基础。他太穷了，穷则思变，不是去偷、去抢、去借、去求乞，而是以自己的实力去击败对手、超过对手，夺取那可能属于别人也可能属于他的桂冠。无极曾经获得过这样的荣誉，他为什么不能？来到巴黎已经两年多了，他二十九岁了，眼看“三十而立”，趋于成熟了。这两年多的时间里，他的眼界从东方一隅扩大到欧洲，也扩大到整个世界，他不但认识了巴黎，认识了荟萃于卢浮宫和众多美术博物馆的艺术巨匠，也认识了自己。也许，在那数也数不清的星空，他只是一颗不引人注目的小星星？不，星星的大小并不取决于光芒的强弱，光芒的强弱是距离造成的，是人的错觉，当整个宇宙星移斗转，当人们变换一个角度和位置，不起眼的星星就会放射出耀眼的光芒，也许它正是一颗真正的巨星！天文学家借助于望远镜，不断地在发现新星，而艺术的星空更是一个新旧频繁更迭、新发现不断涌现的领域。在梵·高那颗扫帚星拖着光亮的尾巴横扫天空时，谁也没注意他，谁也不知道他，但是今天呢？能有几颗星可以和他相比？只是太晚了些，人们发现他太晚了。那么，现在这个时机来了，摆在了这位东方的梵·高面前，决不能放过它，要拿他一个头奖！\n摩拳擦掌，跃跃欲试。但是，当这次绘画竞赛的命题公布时吴冠中却愣了，那是：圣诞节！\n《圣诞节》，这个童话般、梦境般的画题！这么熟悉而又这么陌生，似乎唾手可得而又不可触摸，仿佛近在眼前却又远在天边。自从来到异域他乡，吴冠中巳经度过了两个圣诞节，应该说并不生疏了。一提起它，那斑斓的色彩、浮动的韵律、欢跳的节奏就凸现在眼前，奏鸣在耳畔。灯光、圣诞树、晚宴、狂欢，白雪笼罩的圣母院、万众欢腾的星形广场、流光溢彩的塞纳河，还有那绽开了笑颜、颤抖着童心的孩子，背着礼物口袋、长着白胡子的圣诞老人……这一切都可以任意撷取，跳上他的画布，他有足够的技巧表现得痛快淋漓。但是，他却突然觉得茫然。一种不可逾越的距离感，一种隔靴搔痒的隔膜感，一种麻木不仁的冷漠感，袭上他的心头。望着波光粼粼的塞纳河，他突然看到了家门口那条小小的溪流，看到了在上海外滩踏上“海眼号”时最后一瞥却印留在心中的黄浦江，看到了在中国境内称不上大河却家喻户晓、妇孺皆知的汨罗江。龙舟盛会，红男绿女；散发着竹叶清香的粽子，老老幼幼的声音合唱的古老的歌：“三闾大夫，魂兮归来！……”\n可是，眼前分明是塞纳河。它为什么不是汨罗江？圣诞节，为什么不是端午节？耶稣和我有什么关系？我不爱耶稣，我爱屈原，圣诞节是人家的节日！“独在异乡为异客，每逢佳节倍思亲”，巴黎人的狂欢此刻显得那么格格不人！吴冠中也完全可以凭技巧、凭旁观者印象画下这一切，以投其所好，换来奖章和奖金，但那明明是装腔作势、附庸风雅、东施效颦，不可能抒发他的真情实感。感情，尤其是艺术家的感情是不能作假的！一个人的情感，是在襁褓之中吸吮着母亲的奶汁造就的、和故土联系在一起的，无论你走到哪里，竟然一生也不能磨灭、不能改变、不能替代。蚕宝宝一生要蜕七次皮、换七次皮，每一次痛苦的蜕变都是为了成长壮大，而不是退出蚕的家族，它最终结成的茧子是蚕宝宝一生的归宿和荣耀，是它毕生追求的业绩。吃的是桑，吐的是丝。蛛网也是丝，但它和蚕丝用的是不同的原料派的是不同的用场。东方的蚕，如今要织一张西方的网吗？……\n白雪覆盖的塞纳河畔，踟蹰着一个孤独的身影，吴冠中陷人了苦苦的思索。",
            "summary": "中国艺术家吴冠中在巴黎参加绘画竞赛的故事。吴冠中为了获得荣誉和金钱，努力在艺术界脱颖而出。然而，当他面对圣诞节这个画题时，他感到迷茫和困惑，因为他的情感与故土和中国传统节日联系在一起。吴冠中陷入深思，思考如何在保持真实情感的同时，创作出符合西方审美的作品。"
        },
        {
            "id": 2,
            "content": "他来到星形广场上的凯旋门前，望着这座高达四十八米多的胜利之门，望着门下纪念第一次世界大战中牺牲的无名烈士的长明灯，望着门旁的巨幅雕刻《马赛曲》，这幅出自著名雕塑家吕德之手的杰作，原题《出征》。画面上，展翅欲飞的自由女神高举左臂，召唤人们为祖国而战，披甲执剑的武装公民簇拥在她的身边。勇猛的高卢人挥着帽子向女神致敬，他的孩子紧握剑柄，前赴后继。旌旗招展，号角嘹亮，剑拔弩张，人们高唱着法兰西的战歌《马赛曲》。1792年，马赛军团正是唱着这首战歌，为保卫法国大革命的胜利成果而浴血奋战，这首歌后来成为法兰西的国歌。1944年8月，戴高乐将军率领部队，通过凯旋门开进解放了的巴黎：“前进吧，祖国的孩子们！光荣的日子到来了！……”\n光荣是属于法国人的，这一切，一个外国人都无权分享。人生毕竟不是演戏的舞台，生活中没有观众席。在法国人陶醉在幸福的节日之时，吴冠中心中浮现的却是正在战争中的祖国。从报纸上得到的消息，国共两党正在激战，辽沈战役、淮海战役、平津战役。“国军”节节败退，“共军”势如破竹，胜局已从华北向江南推进，他的家乡，他的父母，他的妻子，现在怎么样了呢？\n“欲穷千里目，更上一层楼。”他徒步登上了埃菲尔铁塔那二百七十六米高处的平台，目光越过沉睡在甜蜜的梦中的巴黎，遥望故国。山重水复，云遮雾障，东方的地平线还淹没在夜幕之中，怎么能看得见呢？祖国太远了，望断天涯路！\n埃菲尔铁塔，是旅游者登高望远、赏心悦目的场所，又是失业、破产、失恋的人自杀的跳台。自从1898年第一个始作俑者在这里结束了生命，悲观厌世的人便不断光顾，每年都有死在塔下的冤鬼。吴冠中满面愁容，独立塔顶，也许会被人认为要步那些鬼魂的后尘吧？不，他活得尽管艰难，却还从来没想到过死。他只是此刻太……太想家了！",
            "summary": "主人公吴冠中在法国巴黎的星形广场和埃菲尔铁塔等地，怀念远在战争中的祖国。他在凯旋门前欣赏雕塑《马赛曲》，感慨法国人的光荣与幸福，同时担忧自己在战争中的家人。登上埃菲尔铁塔时，他想起了这里的自杀者，虽然生活艰难，但他从未想过放弃生命。他因思念家乡而感到痛苦。"
        },
        {
            "id": 3,
            "content": "俯视万家灯火的夜巴黎，他想起了前来巴黎的漫长旅程。在“海眼号”抵达意大利拿波里港时，他和同伴们是那么兴奋：苦海无边，终于到岸了！人家头等和二、三等舱的旅客纷纷给服务员小费，四等舱里的中国留学生怎么办？身上的那点美元，来之不易，拿出一二十美元给人家，又怕人家看不起。为了脸面，紧急开个会，凑钱！每人拿出一二元，四十个人就七八十元了，派代表送去，这是我们中国旅客给的小费！谁能料到，美国人说：不要你们坐四等舱的中国人的小费！是可怜，还是鄙视？曾经“赔款”数亿两白银的炎黄子孙，为什么处于这种地位？\n他想起暑假中在伦敦跑博物馆，乘坐公共汽车时的一件小事。他用一枚硬币买了票，旁边的一位胖胖的洋人随后掏出一张纸币买票，售票员顺手将刚才吴冠中买票的那枚硬币找给他，他轻蔑地摇摇头，不肯接，仿佛那上边沾着污垢病毒。售票员只好另换一枚硬币找给他！这是怎么回事？在人人可乘坐的公共汽车上，用一样的钱买票，为什么中国人低人一等？\n他想起有一次去意大利偏僻的小城西乙那观摩文艺复兴早期的壁画，在街头，一名妇女看见他便“啊”的一声惊叫起来，掉头便跑。他愣愣地看看人家，看看自己：我怎么了？是这身西装太土气？是身上太脏？是个子太矮、黄色的皮肤太“丑陋”？百思不得其解！在国内时，那么崇拜人家的艺术，努力学习人家的语言，并且以在同胞们面前能讲几句洋话为荣。可是，到了人家的地方，才感到用人家的语言说话无论如何也不如人家说得流畅，穿人家的服饰总不能像人家一样得体、自如，而模仿人家的情感则是几乎不可能的，自己毕竟是个中国人，在人家眼里是“外来户”，是“劣等民族”！\n他想起在流连忘返的卢浮宫，他仔细研读一件件艺术杰作，直到快闭馆的时候仍然不舍得出来。他一个人围着维纳斯雕像转悠，周围静悄悄的，似乎可以同爱神交谈。这时，大腹便便的管理员向他姗姗踱来。吴冠中想：也许是他闲得无聊吧？想和观众闲谈解解闷。便笑脸相迎，和他攀谈。谁知他开口便问：“在你们国家哪有这样珍贵的东西？”吴冠中一愣，随即答道：“这是你们的东西吗？这是希腊的维纳斯，是被强盗抢走的！你们还抢了我们祖先的脑袋！”管理员也一愣：“什么‘脑袋’？”“专门收藏东方艺术品的吉美博物馆里那些没有身体的石雕头像是哪里来的？就是我们的，它们的脚跟还立在我们的土地上！”吴冠中向来不善言辞，因为缺乏急中生智的才华而受惯了闷气，这一次不知为什么却突然开窍了！那位管理员眼色异样地看着他：“是这样吗？在战争年代我到过你们那里：西贡、河内、奠边府……我并没有见到……”吴冠中明白了，自己被他当成越南人了——矮个子、瘦脸庞、黧黑的皮肤、略略耸起的眉弓和下陷的眼睛，也确有几分像越南人！吴冠中立即想起包括法国在内的八国联军在中国的肆虐，想起在历史教科书上见过的圆明园残柱……他昂然说：“先生，你弄错了，我是中国人！中国的东西，被你们毁坏的、抢走的，还少吗？”\n圣诞节过去了，吴冠中没有参加这次绘画竞赛。过去，做梦都想在巴黎打开局面，站住脚跟；现在，荣誉和金钱都不能使他动心了。他在想：众多的艺术界前辈如刘海粟、徐悲鸿、林风眠、吴大羽、庞熏乗、雷圭元……他们都曾来过巴黎，为什么又都回去了呢？是他们没有足够的才华和金钱、信心和勇气吗？为什么艺术家的“圣地”却没能留住这些圣徒？还有他一向崇拜的荷兰画家梵·高、法国画家高更和塞尚，为什么他们也都——离开巴黎，或扎根于故乡，或扑向原始质朴的乡村、荒岛？\n公费留学的最后一年，他是在苦闷和矛盾的心情中度过的。国内的消息不断传来：1月，蒋介石宣布“引退”，李宗仁代理南京政府的“总统”，同意以共产党所提条件为谈判基础；4月，南京政府拒绝共产党提出的《国内和平协定（最后修正案）》，谈判破裂；4月，人民解放军占领南京；5月，解放杭州、上海……眼看大局已定了。祖国的一切，都牵着海外游子的心。别人说，东方的睡狮要醒来了；而在吴冠中眼中，是那多病的母亲大动手术，终于要恢复健康了！他已经尝够了孤儿的滋味，多么渴望母亲健康长寿啊！",
            "summary": "一位中国留学生在巴黎的经历，以及他对自身地位和祖国命运的思考。在巴黎，他遇到了种族歧视和不公待遇，这让他回想起自己在英国和意大利的类似经历。这些经历让他对自己的身份产生了质疑，同时也让他对艺术界的先驱们产生了好奇。在巴黎的苦闷和矛盾中，他开始反思自己的追求和祖国的命运。他决定回国，希望能在新的时代中为自己的国家和艺术作出贡献。"
        },
        {
            "id": 4,
            "content": "这一年的暑假，他从巴黎赶到意大利的威尼斯去参观具有国际影响的《威尼斯双年展》，这个高质量的国际美展使他大饱眼福，法国参展的是马蒂斯和勃拉克为代表的作品，展示了当代法国也是当代世界的最高绘画水平。\n但是，这个展览中没有——当然没有中国人的作品，作为一名中国留学生，他是怎样的一种心情！\n在一家咖啡馆里，他和几位同学会见了两位陌生的女士。\n她们从祖国来，从解放区来，代表了母亲来看望这些浪迹天涯的游子。\n一张巨大的中国地图在咖啡桌上摊开来，上面両满了红色的箭头，一支支劲旅由北向南，由中心向四方挺进。\n吴冠中看着地图，耳畔仿佛听到了《马赛曲》的歌声：“前进吧，祖国的孩子们！光荣的日子到来了！……”\n解放区女代表亲切地凝望着他们：“欢迎你们学成归国，参加新中国的建设！毛主席说过：‘没有知识分子的参加，中国的革命就不可能胜利。\n’你们是喝过洋墨水的人，见识广、学问大，正是祖国的有用之材啊！”\n握着女代表的手，吴冠中真切地触到了母亲的脉搏，那跳动的脉搏在召唤着他、催促着他：归来，归来！\n一本小册子从女代表的手中递到他的手中。",
            "summary": "在这个暑假，一名中国留学生前往意大利威尼斯参观《威尼斯双年展》，欣赏了法国艺术家马蒂斯和勃拉克的代表作品。在一家咖啡馆里，他遇到了来自解放区的两位女士，她们代表母亲来看望这些海外游子。女代表们鼓励他们学成归国，参加新中国的建设，并给了他们一本小册子。"
        },
        {
            "id": 5,
            "content": "书是延安印的，土产的马兰纸，很粗糙，油墨也不均匀。\n但是，那亲切的中文书名却诱惑着他迫不及待地先睹为快：毛泽东著，《在延安文艺座谈会上的讲话》！这是专门为文化人、艺术家而写的啊！回到宿舍，他放下手头的一切，挑灯夜读这本书。\n“人民生活……是一切文学艺术的取之不尽、用之不竭的惟一的源泉。\n这是惟一的源泉，因为只能有这样的源泉，此外不能有第二个源泉。”\n吴冠中曾经读过无数本画论，却是头一次见到这样鞭辟人里的论述，他久久苦思的难题似乎找到了理清的头绪：为什么在《圣诞节》绘画竞赛面前自己主动退却了？为什么自己在巴黎常常感到苦闷、孤独？正是离开了“源泉”\n啊，无源之水、无本之木，怎么可能一泻千里、繁茂参天？“有人说，书本上的文艺作品，古代的和外国的文艺作品，不也是源泉吗？实际上，过去的文艺作品不是源而是流，是古人和外国人根据他们彼时彼地所得到的人民生活中的文学艺术原料创造出来的东西。\n我们必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴……但是继承和借鉴决不可以变成替代自己的创造，这是决不能替代的。”\n毛泽东，这个并不为吴冠中所熟悉的人，以前只认为是一位带有传奇色彩的政治家、军事家，却不料如此精通文艺，使吴冠中心悦诚服、茅塞顿开。\n他甚至懊悔这本在1942年出版的书，自己为什么没有早一点读到？为什么从来没有想到投奔延安？不然或许可以当面聆听这个报告呢！\n1949年10月1日，毛泽东那洪亮的声音通过电波传遍了世界：“中华人民共和国成立了！中国人民从此站起来了！”",
            "summary": "书中，毛泽东深入探讨了文学艺术源于人民生活的观点，令吴冠中深受启发。他反思了自己过去的艺术创作，认识到离开“源泉”的弊端。吴冠中对毛泽东的文艺见解心悦诚服，并感叹若早些读到此书，他会选择投奔延安。故事以1949年中华人民共和国成立，毛泽东宣布中国人民站起来为结尾。"
        }
    ]
}