{
    "chapter_title": "第三十六章  白衣上校(2)",
    "chapter_summary": "杨尊炽从矿工家庭出身到成长为一名杰出的医生的历程。杨尊炽从小热爱矿山，但因家庭经济压力而选择走上学术道路。他在军队中学习医学，后成为妇科专家并为女工提供医疗服务。在一次诊疗中，他意识到需要开设小儿科服务，并通过研究古代医学典籍找到治愈聋哑的方法，成为医学界的一大奇迹。杨尊炽在中医药领域不断深造，成为一颗闪耀的中医新星。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "1948年，杨尊炽出生于湖南长沙一个矿工之家。父亲在锡矿山辛勤劳作，养家餬口。兄弟姐妹六个，杨尊炽是老三。父亲累弯了腰，竟然难于养活这一群儿女，七灾八难，无钱医治，两个哥哥没有成年便因病早夭，杨尊炽从小被“过继”在他人门下，为的是减轻一点儿家里的负担，为的是让他能够活下去。这是在他幼小的心灵里留下的第一个沉重的创伤。人的生命都是平等的，都是同样宝贵的，为什么两个哥哥没能活下来？长大了干什么呢？受父亲的影响，他热爱矿山，希望将来当一名地质队员；他平时喜欢体育，向往能成为一名篮球裁判。惟独连想也没想过要学医。初中毕业时，老师考虑到他的家境困难，动员他报考中专，上卫生学校，好早些毕业，养家。但是，他不假思索地拒绝了，他要上高中，考大学！\n就在他高中毕业的1961年，一桩事儿在长沙引起轰动：解放军来招兵，这是解放后第一次招城市兵！本来怀抱着各种理想的学生们评然心动，杨尊炽也报了名。政审、体检，顺利地通过了每一道关口，成为一名十七岁的新兵，而且是去北京！这简直是从天而降的喜讯！他穿上崭新的军装，辞别了父老乡亲，踏上了遥远的征途。新兵训练结束，部队领导派他去参加卫生员学习，而后又成为医助、医师，洁白的罩衫、鲜红的十字，从此和他结下了不解之缘……杨尊炽蓦然想起在贫病之中夭亡的两个哥哥，想起他在童年时代痛苦的思索，心中豁然开朗了。这不正是他苦苦寻求的人生道路、正是他应该为之奋斗终生的高尚职业吗？\n1965年，他回长沙探亲。列车隆隆。一位中年汉子和他面对面而坐，看模样儿是个工人。表情黯淡，默默无语。列车员来送水了，杨尊炽递过自己的杯子，倒满了水，又友好地问那人：“喝水吗？”\n那人惶恐地看看列车员，又看看杨尊炽，摆了摆手，仍然一言不发。这真是个怪人，不吃不喝不说话，也不愿意和别人作任何情感的交流。怎么回事？有什么想不开的心事、排解不了的难处？杨尊炽是个热心人，竟然想解开这个谜团。他主动攀谈：“你这是去哪儿？出差还是回家探亲？”\n那人愣愣地望着他，面露羞赧之色，伸出小指，指指自己的耳朵。",
            "summary": "杨尊炽的成长经历和他的职业生涯。杨尊炽出生在湖南长沙的一个矿工家庭，从小就面临着生活的艰辛。他热爱矿山，希望成为一名地质队员，但受到家庭经济压力的影响，他选择了上高中和大学。在高中毕业后，他成为了一名解放军士兵，并在卫生员学习中逐渐走上了医学道路。在这个过程中，他回想起早夭的两个哥哥，明白了这是他应该为之奋斗终生的高尚职业。他成为了一名医生，致力于救死扶伤。"
        },
        {
            "id": 1,
            "content": "“噢，你……听不见？”\n那人似懂非懂，把小指从耳朵到嘴唇划了一条线，吃力地张着嘴：“啊……啊……”\n杨尊炽凭直觉猜出来了，那“啊啊”的声音也告诉他，这是个聋哑人！\n“你是先天性聋哑，还是因病致残？”医生的本能使他产生了深深的同情之心，急切地问。\n可惜，聋哑人听不懂他的话，只是答非所问地向他比比划划，嘴里不断地“啊……啊……”他也难以领会。但是，“对话”既已开始，就难以遏止，由于他的尊重和关切，使聋哑人的自卑心理解除了，脸涨得通红，激动地比比划划，像是有满肚子的话要说，却说不出！这是一种多么特殊的痛苦啊！\n他只能细心地观察，努力去揣测那奇怪的手语。聋哑人指指他的帽徽、领章，竖起大拇指，又做了一个扛枪的姿势。他懂了，这是说：你是解放军，扛枪打仗的！他笑笑，回答说：“我是医生。”并且挖空心思想出了一个手势，把右手按在左手的腕子上，那是大夫为病人把脉的动作。\n聋哑人兴奋地“啊”了一声，竟然看懂了——碰巧，那正是手语中的“医生”这个词！聋哑人激动地拉过他的手，按在自己的手腕上，一双眼睛凝望着他，闪着焦灼的目光。那意思是说：大夫，你能给我治好吗？\n聋哑人的血管压在他的指尖下，那脉搏在怦怦跳动，每一下都打在这位医生的心上。但是，杨尊炽不会治聋哑，他无法帮助这位相逢何必曾相识的朋友、同胞解除那难言的痛苦！\n他把自己的手抽回来，朝聋哑人摆了摆。在这一瞬间，聋哑人眼中的光芒黯淡了。杨尊炽的心脏猛地一个悸动，像扎进了一刀！失职啊，耻辱啊，一名医生怎么能有理由朝病人说“不”！但他确实不能，年仅二十一岁的医助还不具备这样的本事。这也难怪。他学医刚刚四年，还没有进入这么高深的领域。这次探亲归来，那位聋哑人欲诉不能的痛苦形象一直萦绕在他的心头，拂之不去，食不甘味，夜不安寝，辗转反侧，寤寐思服。他把目光投向了卷帙浩繁的医学宝库，投向了军队和地方医院才华卓著的众多同行，默默地摸索进击之路……\n60年代中期，杨尊炽奉命率领一个医疗小组前往一家纺织厂，为群众治病。纺织厂里女工多，三班倒，劳动强度大，一名挡车女工八小时穿梭般跑的路赶上战士们连夜行军，下了班累得连腰都直不起来，回到家里还要承担繁重的家务。这些“铁姑娘”、“铁大嫂”都是普普通通的女人，都是我们的姐妹，她们特殊的痛苦，杨尊炽只有下到厂里才知道。他的心被这些姐妹们牵住了，一例例，辨症施药，不久就发现了一个规律性的现象：女工们大多气虚血亏、神经衰弱。根据这一特点，杨尊炽制定出从个别到一般从一般到个别的医疗方案，以养血安神为主，重点突破女工们的多发病、常见病。渐渐地，姐妹们的脸上泛出了光彩，一个个康复了。从军营中走出来的、本来专为战士们服务的杨尊炽成了妇科专家。初战告捷，使他大受鼓舞，尝到了中医中药的无穷魅力！\n某日，一位女工带着个男孩来找杨尊炽。杨大夫笑了，心说：看来还得增设“小儿科”？",
            "summary": "医生杨尊炽遇到了一个聋哑人，他们通过手势和表情进行交流。聋哑人向杨尊炽展示了自己的痛苦，杨尊炽尽力理解并关心对方。然而，由于杨尊炽的医术有限，他无法治愈聋哑人的疾病，这让杨尊炽感到愧疚和耻辱。这件事让杨尊炽决心投身医学研究，以便更好地帮助患者。后来，杨尊炽成为了妇科专家，并在纺织厂为女工们提供医疗服务。有一天，一个女工带着她的儿子来找杨尊炽看病，让杨尊炽意识到还需要开设小儿科服务。"
        },
        {
            "id": 2,
            "content": "“他是聋哑……”孩子的妈妈一开口就泪汪汪，“这么大了，连‘爸爸’、‘妈妈’都不会叫，跟他说话，也听不见。杨大夫，您什么病都能治，能救救我的孩子吗？”\n救救孩子！这四个字像重槌敲击着杨尊炽的心。猛然间，他想起了在火车上遇见的那个聋哑人，难道让这孩子也那样长大成人，去受一辈子的痛苦吗？\n孩子也睁大了眼睛，充满期望地仰望着他。孩子不会说话，但那眼神分明在说：解放军叔叔，救救我！我要说话！\n杨尊炽的眼睛湿润了。他深情地抚摸着孩子的头，对女工说：“让我试试看！”\n那一年，助理军医杨尊炽二十三岁。如果说，两年前他路遇聋哑人时还束手无策，那么，现在已经不是毫无准备了。两年来，他利用一切机会攻读经典、拜访名医，为解决这道难题打下了基础，现在需要付诸实践了。\n聋哑，在人类各种残疾之中，对肉体的影响最轻，对心理的戕害最重。哪怕是肢残者、瘫痪者、双目失明者，也可以和健全人交流思想、表达感情，而聋哑人却不能。他们终生被幽禁在无声王国之中，隔绝在感情世界之外。造物主太不公平了，一时“笔误”造成了这些人终生遗憾！全世界的医生都在为攻克聋哑而努力，但收效甚微。西方的科学家只是在“补救”上想办法，创造出助听器以扩大残存听力，发明了聋哑人电话以光学传递手势、文字，却无法让哑巴开口说话。而中国辉煌灿烂的医学，却在这一领域开创了宝贵的理论和令人振奋的前景。只是它太深奥了，在漫长的历史中，又不断散失、湮没，以致让后人还需像破译“天书”似的不断揣测、探索。但它毕竟没有完全失传，没有让人彻底绝望。它像一颗启明星，在云遮雾障中闪闪烁烁，吸引着后来者、有志者在黑暗中摸索前进。它的神奇之处不是手术，不是用药，而是用一根银针，去打开颈后的“哑门穴”。这是掌管听力和语言的命脉，是声音之门，打开它，哑巴就走出了无声世界！\n在尘封雨渍、虫蛀鼠咬的古籍中，杨尊炽找到了祖先留下的蛛丝马迹。在一些先行者、同行者的实践中，杨尊炽受到了启迪和鼓舞。因此，他决心要“试试看”，面前的这个男孩，便是他所经手的第一例聋哑病人。",
            "summary": "孩子的母亲带着希望求助杨大夫，希望能治好孩子的病。杨尊炽想起了他在火车上遇到的聋哑人，决定尝试治疗这个孩子。他开始研究古老的医学典籍，寻找破解聋哑之谜的方法。经过努力，他发现了一种通过针灸打开哑门穴的治疗方法，这种方法可以帮助哑巴开口说话。于是，杨尊炽决定尝试用这个办法来治疗这个孩子。"
        },
        {
            "id": 3,
            "content": "银针在他手中闪闪发光。他拈着银针，就要扎向那孩子的“哑门穴”。手又缩回来了，一个声音在他耳畔回响：科学之门犹如地狱之门。“哑门”乃命脉所系，逼近脑，进针不可有毫发之爽，稍有不慎，后果不堪设想。慎重啊！\n欲擒故纵，以退求进。杨尊炽决定先用自己做试验。他独处一室，对着镜子，找到“哑门穴”，从容地扎下去。一种胀痛麻木的感觉从颈后生出，好！穴位是准的，效果也是明显的。它能够刺激正常人的神经，也一定能够引起聋哑人的反应，促使他恢复听力、开口讲话。但是，聋哑人的“哑门穴”是一块废弃已久的“死角”，要多大的刺激才能奏效呢？他尝试着把银针往深处扎去，胀痛麻木的感觉更强了！再深些，再深些……他的手又停住了。书上说“哑门穴”进针以三分为限，超过了限度，就会发生危险，正常人可能会变成聋哑，甚至会偏瘫以至丧命！\n现在，进针已经三分，达到了“极限”。杨尊炽却没有起针，而是继续扎下去。根据自己的感觉，他不大相信这个“极限”。“适可而止”对许多奇症、顽症往往并不能奏效，而需要“矫枉过正”，不入虎穴，焉得虎子？他要看看这个禁区能不能打破，试试这个“哑门穴”究竟有多深！此刻，危险随时都可能发生，他的安危系于毫发之间。奇怪的是，杨尊炽却面不改色心不跳，全神贯注于银针之端，把一切都忘了！\n……银针还在徐徐推进，五分了，一寸了，两寸了。胀痛麻木越来越强，他头晕目眩，大汗淋漓。行了，杨大夫，停止吧！你不怕死吗？不怕！闯过了地狱之门，就进了科学之门。古往今来有成就的科学家，不都是为科学而献身吗？……三寸了，已是“极限”的十倍！一个强刺激使杨尊炽猛跳起来：“成功了！”\n他骤然想起那迫在眉睫的危险，不知自己是否由于针刺太深而变“哑巴”了？不，刚才那声“成功了！”是他自己喊出来的，他听得清清楚楚！不是做梦吧？不，银针捏在手里，颈部还在胀痛，真真切切。\n他放声再喊：“成功了！”果然没变“哑巴”，真的成功了。\n胆大艺高，艺高胆大。杨尊炽以自己的身体和生命作抵押，换来了宝贵的经验，换来了成功。他为那个男孩扎针治疗了两个多月，患者的听力大大恢复，并且学会了说话，会叫“爸爸”、“妈妈”了，能念书、读报了！《人民日报》立即以显著篇幅报道了这“铁树开花、哑巴说话”的奇迹，在全国引起轰动！一时间，千万个聋哑人见到这个喜讯，蜂拥而来，杨尊炽门庭若市，应接不暇。这是一名医生最高的荣誉，最大的欣慰。有求必应，来者不拒，义不容辞，他手持银针，为他们打开一扇扇聋哑之门……",
            "summary": "一名医生杨尊炽在尝试治疗一个聋哑孩子时，面临巨大的挑战和危险。他在尝试用银针扎入孩子的“哑门穴”时，不断提醒自己要小心谨慎。经过多次尝试和冒险，杨尊炽终于成功地突破了科学的禁区，找到了治愈聋哑的方法。这一壮举不仅治愈了这个孩子，还使得成千上万的聋哑人得到了帮助，成为了医学界的一大奇迹。"
        },
        {
            "id": 4,
            "content": "一名中医新秀，如银河新星，冉冉升起，熠熠生辉。\n1975年，部队领导派杨尊炽到鼓楼中医总部“西学中”\n班学习；\n1976年，到中医学院进修；\n1977年，到中医医院进修；\n1981年，到厂桥医院进修；",
            "summary": "中医新秀杨尊炽在1975年至1981年间，先后参加了鼓楼中医总部的\"西学中\"班、中医学院、中医医院和厂桥医院的进修学习，不断提升自己的中医药技能，成为一颗闪耀的中医新星。"
        }
    ]
}