{
    "chapter_title": "第三十九章  仰雪词馆主(2)",
    "chapter_summary": "尹瘦石在战乱中离开家乡，历经艰辛到达九江，后考入武昌艺专。南京失陷后，学业中断，他在战乱中不断追求艺术，在桂林加入国立艺专。与徐悲鸿结识后，两人的友谊持续一生。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“爹爹，姆妈，阿妹！我走了，你们要保重……”两行热泪模糊了尹瘦石的眼睛。他把手中的银元一把塞给了母亲，猛然掉头，踏上了西行的漫漫征途。\n头顶，敌机隆隆；耳畔，枪炮声不绝。几个年轻学子，奔走于枪林弹雨之中，脚下的石板路在剧烈地颤抖。\n入夜，远望宜兴县城，火光烛天。\n儿子走了，那一年他才十八岁。留在太湖之畔的母亲，望眼欲穿，魂系梦牵。柔弱的母亲没有力量护佑儿子，把希望寄托于菩萨神灵。她自此杜绝荤腥，吃斋念佛，以求得爱子平安地渡过人间苦海。\n江南遍地烽烟。车辚辚，马萧萧。拥途塞道的流亡人群中，夹杂着一个文弱书生。他身穿学生装，背负着藤包，那里面装着文房四宝——虽亡命也不能割舍的绘画工具。中分的长发蒙上了硝烟，微蹙的眉头似在思索。“感时花溅泪，恨别鸟惊心”，他在思索什么呢？\n尹瘦石和几位同窗一路奔走，经溧阳，过高淳。途中所遇尽是成群结队的难民，还有撤退的国军，枪刺上挑着从民间抢掠的鸡鸭。兵败如山倒，抓鸡的英雄，抗日的脓包。一水阻隔，两股部队争夺一条渡船逃命。船夫莫衷一是，犹疑之际被一枪击毙，败兵蜂拥上船。\n溃不成军，只顾逃命。尹瘦石一向无舟、无车，所凭借只有两只脚。由高淳进入安徽境，经当涂，至芜湖。日军飞机跟踪而来，狂轰滥炸，长江边上英国太古轮船的劫后残骸还在冒着滚滚浓烟。据说爆炸之时，船上的乘客纷纷跳江逃生，死伤不计其数！\n尹瘦石沿着长江，继续跋涉。踏破铁鞋，月余始到九江，遥望巍巍庐山矗立云端，香炉峰飞瀑“白发三千丈，缘愁似个长”！",
            "summary": "尹瘦石在战乱中离开家乡，踏上西行的征途。他在艰苦的环境中与几位同窗一起奔波，沿途目睹了战争的残酷和民众的苦难。尹瘦石的母亲在家乡期盼着他平安归来，她从此吃素念佛，祈求菩萨保佑儿子。尹瘦石历经艰辛，抵达九江，遥望庐山景区。"
        },
        {
            "id": 1,
            "content": "疲惫不堪的青年画家借宿在九江一家女子中学的教室里，躺在稻草丛中，思家国之痛，夜不能寐。窗外，是谁在发出凄厉的哭号？天明起看，阴风冷雨中横陈一具新尸。\n两天后，他终于挤上了轮船。每人佩一盖着红印的白布条，可获免费膳食。来到汉口，被收容在致中善堂的“难民收容所”，患难与共者有各方来客数十人。这里是归宿吗？不知道。明天会怎样？不知道。“晴川历历汉阳树，芳草萋萋鹦鹉洲。日暮乡关何处是？烟波江上使人愁！”\n1938年2月，周恩来出任国民政府军事委员会政治部副部长，郭沫若任政治部第三厅厅长。周恩来坚定地执行巩固和扩大抗日民族统一战线的方针，团结和组织进步文化界人士，为抗日救亡奔走呼号，武昌城墙上的大幅宣传画便是両家李可染的手笔。\n此时，武昌艺专招生。尹瘦石辞去刚刚谋得的“汉口义勇军”的临时工作，考人唐义精主持的武昌艺专，师事著名画家吕霞光。他多么希望自己的艺术技巧能得以更进一步的锤炼啊！但是，剧烈动荡的时局已经无法使他专心致志地做学问。素描人体画了没有几个月，南京失陷，武汉外围紧急，艺专只得迁往四川。尹瘦石饱尝颠沛流离之苦刚刚继续的学业又被迫中断了。严酷的现实使他领悟：画艺，需要锤炼的不单单是技巧，更是画家本人；在“烽火连三月”的战争年代，他不是已经时时在千锤百炼之中吗？当时他在艺专课堂上所作的素描人体，后来大都散失了，倒是一幅自画像还一直留在身边，那是他负笈西行的真实写照，打着时代的深深印记。画幅上，题着明末夏完淳的诗句：“逢人莫诉流离事，何处桃源可避秦？”这幅《流亡图》，脱开文人雅士的个人悲苦，发出了人民大众的厉声呐喊。",
            "summary": "青年画家尹瘦石在逃离家乡的过程中遇到了种种困难和挑战。他在九江的一家女子中学借宿，发现了一具新尸，随后前往汉口并被安置在难民收容所。在这个时期，周恩来和郭沫若等人积极团结文化界人士，共同对抗日本侵略者。武昌艺专开始招生，尹瘦石辞去临时工作并考入该校，希望能提高自己的绘画技巧。然而，南京失陷和武汉外围的紧急局势使得他的学业不得不再次中断。在战乱中，尹瘦石意识到绘画不仅仅是技巧的锤炼，更是画家本人的成长。他的作品《流亡图》反映了人民大众在战争年代的苦难生活，发出了强烈的呼声。"
        },
        {
            "id": 2,
            "content": "艺专西迁之前，校长唐义精舍不得这个诗画俱佳的学生，对他说：“你应该跟我走，完成你的学业！至于学费，不必发愁，学校可以免收学费，对于你这样的学生，是值得的！”\n尹瘦石极为感动。但是，他还有难言之隐，此时也不得不说了：“校长奖掖后进的深情，学生心领了。但是，我……即使免了学费，也还要吃饭啊！我不能太拖累校长，还是自谋生路吧！请校长原谅我，原谅我……不能追随您左右了，珍重！”\n江畔握手，洒泪而别。谁能料到，后来唐义精校长竟遭不测！据闻，他和弟弟唐一禾教授乘轮船自重庆返江津，遭敌机轰炸，船沉而落水。唐一禾已登岸，见哥哥还在江心，立即泅水前去救护，不幸兄弟双双遇难！呜呼，苍天何忍，一举夺去了两位艺术家的生命！",
            "summary": "校长唐义精鼓励优秀学生尹瘦石继续学业，并表示学校会免收学费。然而，尹瘦石因生活困难而无法跟随校长学习。两人在江边告别，谁知后来唐义精遭遇不测，与弟弟唐一禾教授在轮船遇袭中丧生。"
        },
        {
            "id": 3,
            "content": "离开艺专的尹瘦石在武昌也不可久留，爬上运煤的火车，去了长沙，投奔老同学陈庚甲的叔父。不料却没有找到。蹉跎之际，又遇敌机轰炸，他在小吴门的寄居之所被战火夷为废墟。他攀着石库门旁的断垣残壁爬上去，越窗人室，从大火中抢出了自己的行李，“满面尘灰烟火色”地再去寻找陈庚甲的踪迹。\n那位在宜兴危急时和他一同流亡的同学陈庚甲，当时正在长沙的兵工署第十一工厂担任缮写。再次相见，彼此都在战乱中好像突然长大了。当初离家时，尚有“万里赴戎机，关山度若飞”的悲壮，如今却运乖途穷，急需寻找生计了。经陈庚甲推荐，尹瘦石离开长沙，辗转湘潭、邵阳、新化，至安化烟溪，找到在此任工程师的陈庚甲的伯父，在兵工厂谋到一个“库丁”之职，不久又升为“工匠”。他心中仍然时时牵挂着艺术，可是在战争年代到哪里去寻找艺术殿堂！据悉，这时国立艺专已经迁到沅陵，由新任校长滕固主持。听到这个消息，尹瘦石犹如接到家书。艺专也等于是他的母校啊，十五岁那年曾经录取了他，不是“母亲”不要他，是他自己忍痛离开了母亲。他又想起中途辍学的武昌艺专，想起唐义精校长在江畔殷殷挽留的情景。现在，追随武昌艺专已是不可能了，但国立艺专却近在咫尺，为什么不重返母亲的怀抱？他怀着急切的心情写信给滕固校长，备述前因后果。滕校长马上复信给他，欢迎他回校完成学业。捧读此信，尹瘦石的心飞了。现在，他只需要一笔路费，就可以归校了。他和工程师商量，却未获准。陈工程师是老同学的伯父，他以长辈视之，又是在危难之际收留了他的恩人，如今端人家碗、受人家管，怎么好一意孤行呢？心中刚刚复燃的火苗又被浇灭，他只好作罢，继续做“工匠”。但是残酷的战争并没有遗漏烟溪这个“世外桃源”，日寇飞机跟踪投弹，三枚炸弹就在尹瘦石身边爆炸，土崩石裂，左脸和右手都被炸伤！工厂被迫迁往四川，机器设备、一应家什统统装箱上船，由小火轮拖着木船，经资水，人洞庭湖，然后沿长江溯流而上。尹瘦石被调往运输处益阳办事处做“押运员”，往来于益阳、沅江、安乡、公安之间。这长长的一条水路，他反复奔波了一年。八百里洞庭以惊人的美丽触动了青年画家的心扉，但公务在身，他只能望洋兴叹，暗自感慨韶华流逝、光阴虚掷！\n1940年，广西省立艺术馆在桂林成立，由戏剧家欧阳予倩主持并兼戏剧部主任，音乐部主任马思聪，美术部主任徐悲鸿。尹瘦石在报纸上看到这则启事，再也不能遏止那似箭“归心”。运输处不是他的久留之地，他这只孤雁要归队，回到艺术家的雁阵中去！他现在已经脱离了那位恩人陈工程师的管辖，没有那么多的顾虑了。立即修书一封，径寄欧阳予倩。不久接到回信，欧阳予倩热情相召。尹瘦石于是向运输处主任辞职，带着他的书画行囊，急急奔赴桂林！\n文质彬彬的欧阳予倩先生亲自接待了他。这位名震艺坛的戏剧家，穿一身中山装，圆圆的脸，戴一副近视眼镜，和蔼可亲。",
            "summary": "尹瘦石在战乱中辗转多地，在桂林投奔国立艺专。他与老同学陈庚甲重逢，并在陈的介绍下找到工作。然而战争的残酷使他们的生活充满挑战，尹瘦石在战争中受伤，但仍坚持追求艺术。直到看到广西省立艺术馆的启事，他决定重返艺术世界。在欧阳予倩等人的帮助下，尹瘦石成功加入艺术馆，开始了新的艺术生涯。"
        },
        {
            "id": 4,
            "content": "尹瘦石急于要见神交已久的徐悲鸿。欧阳予倩告诉他：“悲鸿先生正在南洋为抗日卖画筹款，还没有回来。现在这里的美术部由张安治先生负责，我写个条子，你去见他。”\n自此，尹瘦石在广西艺术馆美术部任技术员，翌年，由省政府主席签署委任书，升为研究员。朝夕相处者有张安治、黄养辉、徐德华等，大都是徐悲鸿弟子。战争，使这些艺术家陌路相逢，走到一起来了。\n1942年1月24日，二十三岁的尹瘦石在桂林乐群社举行平生第一次个人画展。这位基本上靠天才和勤奋自学成才的青年画家，以其精湛的画艺和警世的题旨，立即为聚集在桂林的文艺界人士所瞩目。\n4月，徐悲鸿风尘仆仆地从南洋归来，桂林文化界在乐群社门前的草坪上为他举行欢迎会。\n他就是徐悲鸿！个子不高，穿一身白色西服，系黑色领结，风度翩翩。他和老朋友们紧紧握手，其间，也有一些初次见面的新朋友。\n他和尹瘦石握手。身材仿佛，气质仿佛，脸型仿佛，连发式也仿佛，好像是一对同胞兄弟，只是徐悲鸿年长二十多岁，脸上多了一些疲惫的纹路。\n交谈之际，彼此的口音也竟相同！\n“尹先生府上是……”\n“宜兴。”\n“宜兴什么地方？”\n“周铁桥，距先生故里屺亭桥不过十几里路。”\n“喔哟，我们是小同乡！”徐悲鸿笑得亲切而爽朗，“家有贤才而不知，悲鸿孤陋寡闻！”\n“哪里，哪里！”尹瘦石不料名闻遐迩的大师竟然如此谦逊，连忙说，“我是晚辈后学，自幼仰慕先生大名，苦苦搜求先生的画集，作为范本，只可惜终未能亲聆教诲！”\n“相见恨晚哪！不过，今朝终于聚首，幸甚！”徐悲鸿执手同他人座，娓娓长谈，仿佛是久别重逢的故人，视他如子弟。\n这也难怪。两人有着共同的故乡，清凉甘美的太湖水哺育了他们；两人有着共同的艺术追求，中华民族慷慨悲歌的志士和纵横驰骋的战马激励着他们。尽管各自走过不同的人生轨道，但殊途同归，如今在辗转之中会师了。",
            "summary": "尹瘦石与徐悲鸿两位艺术家通过欧阳予倩的介绍相识。尹瘦石成为广西艺术馆美术部的技术员，并与张安治、黄养辉、徐德华等徐悲鸿的弟子共事。1942年，尹瘦石在桂林举办生平第一次个人画展，受到文艺界人士的瞩目。同年4月，徐悲鸿从南洋归来，两人在桂林相聚，发现他们有着共同的故乡和艺术追求。虽然经历不同，但他们走到了一起。"
        },
        {
            "id": 5,
            "content": "初次会见，徐悲鸿即邀请尹瘦石同赴一位朋友为他洗尘的宴会。\n瘦石说：“人家请的是徐先生，我怎么好做不速之客？”\n悲鸿笑道：“你我既是一家人，又何必分彼此？”\n遂执手同往。\n他们之间，从此结下了终生的友谊。\n1943年春，徐悲鸿再度来桂林。\n将返重庆，尹瘦石和朋友们为他饯行，徐悲鸿画马为赠。\n作画之后，徐悲鸿反复把玩尹瘦石的一只笔洗：“这是明代广窑的东西，极为难得！”\n尹瘦石当即慨然说：“先生喜欢，就送给先生！”\n并在笔洗底部题款：“悲鸿先生惠存。\n晚生瘦石赠。”\n二十年后，尹瘦石到北京东受禄街16号参观徐悲鸿纪念馆，见此笔洗仍端放于画案。\n物是人非，先生早已作古了。\n尹瘦石抚摸笔洗，往事历历在目。\n轻轻托起笔洗，底部的题款笔迹犹存。\n睹物思人，耳畔如闻孤鸿悲鸣。\n当年田汉有诗赞曰：“宜兴并代两神工，石瘦鸿悲意境同。”\n岁月流逝，斗转星移，两位并代画家只余一人了！",
            "summary": "艺术家徐悲鸿与尹瘦石在初次见面时，徐悲鸿邀请尹瘦石参加一个宴会。从那时起，两人建立了终身的友谊。1943年，徐悲鸿再次来到桂林，尹瘦石和其他朋友为他送行，徐悲鸿还画了一幅马作为礼物。20年后，尹瘦石参观徐悲鸿纪念馆时，看到了这件珍贵的笔洗，感慨万分。"
        }
    ]
}