{
    "chapter_title": "第六章  起步于黄帝陵前(2)",
    "chapter_summary": "陈凯歌和张艺谋这两位中国电影导演的成长历程及作品创作背景。陈凯歌从小对文学产生浓厚兴趣，特别是在动乱时期，他体验到了生活的艰辛和人性的光辉。而张艺谋则来自一个军人世家，虽然家庭在特殊时期遭受重创，但他始终坚持努力生活和劳动。两人在陕北高原的拍摄过程中，深入了解了中国人民的生活方式和精神特质，从而创作出了一部展现中国历史、文化和风土人情的电影。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "汇报长达三个小时。陈凯歌以不可遏止的激情和锋芒犀利的辩才使听者瞠目。\n他说，要认识我们民族的历史吗？陕北高原会使你震撼不已，黄土地是活的化石，在那里，自然和人融为一体，纵横的沟壑记载了我们民族曾经饱经的沧桑，那是历史的佐证。榆林城头的斑斑苍苔犹如祖先的血迹，大漠、落日、炊烟会使你顿生历史兴亡之感，万千年往事涌上心头，会使你认识我们民族不以征战为苦的、豪迈的进取性格！\n他说，要认识我们的人民吗？陕北的农民会使你明白，他们虽然貌似愚钝蒙昧，而实则坚韧强硬。那么贫瘠的土地，那么困苦的环境，仍然没有磨灭他们对生活的热爱，对幸福的追求。在我们这个农业人口占绝大多数的国家里，正是这些勤劳善良的农民，构成了整个民族和国家的基石。还有谁能比他们更值得文艺工作者去描写和讴歌呢？伟大的思想家和文学家鲁迅，一向非常重视对农民思想的研究，并在自己作品中成功地塑造了一系列具有典型意义的农民形象。作为后来的学步者，我愿在这方面进行努力，把写好农民作为自己应尽的职责。在我国经济面临复苏和振兴、人们向往城市生活和物质享受时，一些纯真质朴、带有乡土气息的作品或许不会为人们所重视，但它们是真正的文化财富，属于未来，并且也必将属于历史！\n他说，要创造具有民族色彩的艺术品吗？陕北的信天游、唢呐和腰鼓将使你惊醒：真正充满活力的、振聋发聩的艺术存在于民间，在他们面前，那些软绵绵的、低级庸俗的市民艺术不堪一击！\n一番陈词，四座动容，文学部主任直听得失声痛哭。是谁感动了他？不是陈凯歌和张艺谋，而是黄土地本身。\n会后，陈凯歌五天五夜无眠，执笔赶写了一部全新的《黄土地》文学剧本，并和张艺谋及美术师何群三人连夜誊写成六份，呈送领导审阅。至此，一槌定音：拍！\n这时，《黄土地》已是骚动于母腹中的婴儿。",
            "summary": "陕北高原、人民和生活方式如何展现了中国民族的特性和精神。他强调了农民的重要性，并提到鲁迅对农民的研究和描绘。此外，他还谈到了民间艺术的活力和价值，以及他后来创作的《黄土地》这部电影的创作过程。这场报告深深打动了听众，包括文学部主任，导致陈凯歌创作了一部新的《黄土地》文学剧本，获得了拍摄许可。"
        },
        {
            "id": 1,
            "content": "父父子子\n男儿何不带吴钩？收取关山五十州！\n我要拍一部完全中国式的电影！\n当他们再次奔向陕北的时候，冲腾在陈凯歌胸中的是怎样的激情？是万里赴戎机，关山度若飞，是将军百战死，壮士十年归！“十年动乱之后，我感到我国的艺术中缺乏力量，甚至出现某种萎靡的情调。需要力量！”\n大音稀声的张艺谋则默默地写下这样的抱负：“我要表现天之高远，地之深厚；”\n“我要表现人之劳作，黄河之东流到海去不回！……”\n南国春来早，北地雁归迟。3月，他们二进秦川，抢在春草泛绿之前。这是一支超小型的队伍：导演陈凯歌、摄影师张艺谋、美术师何群，再加上顾青的扮演者空政话剧团演员王学圻、翠巧爹的扮演者陕西省歌剧团演员谭托、翠巧的扮演者中国儿童艺术剧院演员薛白……主要创作人员只有七八个人，憨憨的扮演者则是百分之百的“黄土地”人小学生刘强。他们没有带笨重的发电车，没有带一天十八换的行头，只在张艺谋的肩上扛着惟一可标志其职业的电影摄影机——这是他们的眼睛。",
            "summary": "中国导演陈凯歌和张艺谋在十年动乱后，致力于拍摄一部充满力量和激情的中国式电影的故事。他们带领一支小型团队，深入陕北地区，捕捉大自然的壮丽景色和人们的辛勤劳动。这部电影旨在展现中国的历史、文化和风土人情，传递出强烈的民族自豪感和爱国情怀。"
        },
        {
            "id": 2,
            "content": "然而，他们并未感到轻松。他们的肩上、背上有着超重的负荷：五千年的历史、一代人的使命。不是故作惊人之语，不要把他们看做冒险、猎奇的轻薄儿，为陚新诗强说愁的嫩书生。不，不是这样。人过三十，已是而立之年；风华正茂，也曾经过蛮荒岁月！\n陈凯歌是北影著名导演陈怀皑之子，世家门第，可谓得天独厚。但是，幼时的凯歌并没有继承父业的志向，他醉心的是中国文学，尤其是古典诗词。父亲本来给他取的名字是“凯鸽”，他不喜欢这个女儿气的“鸽”字，自己改为“凯歌”，终生抱负已隐约可见。1966年从天而降的狂飙把一切都打乱了，陈怀皑作为“牛鬼蛇神”被揪了出来，年仅十四岁的凯歌，这个本来在小伙伴们中间极活跃的“讲故事能手”一下子陷入了沉默。在“红卫兵”运动闹得最凶的时候，他一个人呆在家里，从父亲的大量藏书的劫后残余中汲取知识。陈怀皑担心自己的遭遇会给幼小的孩子心灵上造成压抑和损伤，极力主张凯歌离开父母，离开家庭，走得越远越好。他不顾妻子的反对，让凯歌报名去了云南，并且一次连户口一起转走，尽管当时的政策还允许保留户口，或是就近在京郊插队。\n凯歌走了。母亲因病卧床，只有父亲一人送他到车站。他上车时，父亲哭了。但他却看见凯歌昂首阔步地向火车走去，只是在踏上车门后才回头挥了挥手。他不明白这个孩子何以会如此坚强。其实，凯歌在回首之间望着突然衰老了的父亲，是怎样的痛楚！父亲并不老，只有四十几岁，正是年富力强、为国效力的时候，却被打倒了。1948年，正是中国最黑暗的年代，他因为追求革命而被国民党政府通缉，冒着生命危险投奔解放区，为新中国的电影事业勤勤恳恳工作至今，却一直未能加人党的组织，“文革”一来，又划归了“黑线”。历史啊，为什么有这么多的曲折！",
            "summary": "一位名叫陈凯歌的电影导演，他是著名导演陈怀皑的儿子。陈凯歌年轻时对文学，特别是古典诗词非常感兴趣，而他的名字也是他自己改为“凯歌”以表达其终身抱负。在1966年的动乱时期，陈凯歌的家庭受到严重影响，他的父亲被诬陷为“牛鬼蛇神”。为了逃避影响，陈凯歌被迫离开家庭，前往云南插队落户。在这个过程中，陈凯歌展现出了坚强的意志，而他的父亲则因为他的遭遇而感到痛心。"
        },
        {
            "id": 3,
            "content": "凯歌来到了西南边陲的西双版纳密林中，开始了异常艰苦的劳动和半原始的生活。进山砍竹子，背回来盖自己住的“房子”。把大片的原始森林砍掉，放火烧山，然后在焦土上开梯田、栽橡胶树，八十公分见方的大穴，每人每天要挖四五十个，收工时已经精疲力尽。皮肉受伤是家常便饭，被毒蜂咬伤则随时可能送命。极度贫乏的物质生活和精神生活折磨着这些未成年的孩子，像一棵棵小树被拦腰折断。他们像被社会遗忘的弃儿，与世隔绝，找不到自己的位置，对人对己都没有信心，心灵被扭曲，过分的自尊和自卑相混合，肉体是野蛮的，精神是残废的。\n那年5月，凯歌因染上阿米巴痢疾病倒了，在床上躺了两天，处于半昏迷状态。倔强的性格使他不肯求助于人，也不大相信会有人真正关心他。黄昏时分，两名他本不太熟悉的女同学在竹房中发现了他，毫无嫌恶之意地、细心地给他换下沾满污物的褥子，一口一口给他喂葡萄糖溶液，护理了三四天，直到他恢复自理能力。凯歌冰冷的心复苏了，他感到一股热泉涌上双眼，但他控制着，不让它流出来。他看着这两个和他年龄相仿、命运与共的少女，心中的情感已不能用简单的“感谢相救之恩”来表达，他觉得这已不是兄弟姐妹之爱，而是一种高尚的母爱。在人与人互相猜忌、互相提防、互相残杀的年代，他看到了同类中尚未泯灭的仁爱之心，看到了我们民族的希望。\n严酷的时代，严峻的人生。\n知青们在原始森林中伐木丁丁。几人合抱的百年古树，盘根错节，枝叶参天，在斧锯之下“嘎嘎”倒地，生命的结束只在一瞬。树下有人！他还没有发出惊叫，就被巨大的树干泰山压顶，淹没在枝桠嵯峨、绿叶纷披的树下，只听到“咕噜咕噜”的喉声，是胸中的残息和热血在响。\n那是一个非常晴朗的日子。原始森林突然寂静无声，明亮的阳光照着知青们一张张惊恐的脸，他们连互相呼唤的勇气都没了。不知道压在树下的是谁，幸存者面面相觑，看看他们之中失去了谁，谁就是遇难者了。\n是一个十六七岁的上海知青。伙伴们此时完全忘记了死的恐惧，只有为同伴求生的愿望，他们不敢下刀砍树，怕误伤了他，便用手挖土。这是一双双孩子的手，拼命地挖着黄土，呼唤着濒死的同伴！终于挖出了一个被黄土和鲜血包裹着的人，背起就往医院跑，半路上人已气绝！\n死者的父亲赶来了，一位上海老工人。知青们像见了自己的父亲，有许多话要说，却说不出。他们不敢看那位父亲的脸、父亲的眼睛，他们愧对这位父亲。他的儿子死了，而他们却活着，生者远比死者要痛苦。那位父亲极平静，要求去看一看儿子遇难的地方。",
            "summary": "一群知青过着艰苦的生活，进行着原始森林的开垦工作。主人公凯歌在一次劳动中感染疾病，濒临死亡。幸运的是，两位女同学发现了他并照顾他直至康复。这让凯歌感受到了人性的仁爱之光，也看到了民族的希望。然而，在艰苦的环境中，一名知青不幸丧生，让生者倍感痛苦。"
        },
        {
            "id": 4,
            "content": "那里，大树还在，手爪挖出的土坑还在，血迹还在，静静的。\n“让孩子们砍树吗？”父亲问。\n“只要待在这儿，就得砍树。”他们答。\n“那……你们以后要当心！”父亲看着在场的孩子们，叮嘱着。脸上仍是极平静。\n老人家只说了这么一句话。这句话使他们永远也忘不了，还有那平静的神态。他不是哪一个人的父亲，是大家的父亲，是中国型的父亲。平静的爱，平静的恨，平静的忍耐。\n陈凯歌胸中装着“父亲”的肖像离开了西双版纳的密林。际遇出于偶然，一米八四的个子使他成为中国人民解放军的一员。他离开农场时，亲手栽下的橡胶树苗已经有一人高了。他在农场干了两年，两年中所有的业余时间凑在一起，他只读了一部书——十卷本的《史记》。本来，他从北京带了许多书，却只看了这一部。而这一部书的营养使他长大成人了。\n他从军的时间将近五年。五年紧张的军营生活，出操，投弹，射击，站岗，野营拉练，军事演习，还有打球，锤炼着这个虎虎有生气的青年，他的精神世界一直处于亢奋的竞技状态，往日对历史的思考，已转化为立志为社会做贡献的冲动。\n在部队，他加入了中国共产党。",
            "summary": "大树、土坑和血迹依然可见。父亲询问是否要让孩子们砍树，他们回答这是留在那里的必要任务。老人家的平静话语和神态给孩子们留下了深刻的印象。陈凯歌在西双版纳的密林中思考父亲的形象，后来成为了一名解放军战士。在军营生活中，他的精神世界得到了锻炼，将过去的思考转化为对社会做贡献的冲动。"
        },
        {
            "id": 5,
            "content": "在部队，他又用五年的时间读了一部书——《红楼梦》。有人说，《红楼梦》读一百遍，每一遍都会有新的收获。凯歌不知读了多少遍，只知道书已被他翻烂了。\n1975年，他复员转业，又回到了父母身边。那时，中国上空的阴霾还未扫去，脱去军装的凯歌一时有一种“失重感”，不知道自己将干些什么。\n他被安排到电影洗印厂当水暖丁人。这是一个枯燥而又比较清闲的工作，他惟一能够排遣烦恼的便是读书。读书，使他很快地找到了志同道合的知音，并结成终身伴侣。\n那是在技术培训期间，有一天，他发现听课的椅子扶手上写着密密麻麻的唐诗，不是家喻户晓的“春眠不觉晓”之类，而是更高层次、常人不易背诵的唐诗，字也写得很见功力。出于好奇，他打听这原是谁的座位，答案竟是一位姑娘：孙加林。这使凯歌的心中荡起了爱慕的涟漪。\n不久，他们相爱了，海誓山盟。而凯歌的父母却不甚赞同。为此，父子之间进行了首次关于“爱情”的长谈。老导演陈怀皑并不想干涉儿子的婚事，他只是严肃而又诚挚地告诫他的爱子：“爱情是什么？是理解和信任。这是我和你母亲数十年患难与共得到的真谛。如果你们之间确能做到这四个字，确能终生对自己的决定负责，那么，我愿足矣！”\n会谈又在尚未正式联姻的翁媳之间进行。在浩劫中犹如覆巢的家太不像样子，他们只好在胡同里见面，白发苍苍的老导演和纯情少女不知走了多少个来回，谈论着一个高尚、纯洁、严峻的主题：爱情。凯歌与小孙婚后的生活是奇特的：小小的斗室里，两张桌子。下班回来，两人背对背各人钻研自己的课题，十一点以后再说话。\n他们互相追赶，互相竞争。1977年，小孙考上了大学，这对于凯歌不啻马背加鞭！他奋起直追，第二年，考取了北京电影学院导演系，真正继承了父亲的职业，像“飞去来”器在空中画了一个大大的圆圈，复归原位。这也许是命运之神独具匠心的安排。不，历史的时空永远没有重复，经过十年的工农兵生活之后的凯歌，已不仅仅是陈怀皑之子了，他有了更大、更广义的父亲，那就是：我们的历史、我们的民族。\n凯歌跨进电影学院，这是他本人和他的父亲都始料不及的。入学伊始，父亲赠言：“学电影，没有诀窍，没有捷径，只有四个字：一片一得。要像读书那样去读电影！”\n凯歌牢记父训。在电影学院，他结识了另一个“像读书一样读电影”、卡片记了好几箱的同道者张艺谋。他看到艺谋的一些摄影作品，“叹了半天”，“意意思思地觉得此人不是等闲之辈”。惺惺惜惺惺，也许日后的亲密合作正是从此开始。",
            "summary": "在部队时，陈凯歌读了多部书籍，其中最喜欢的是《红楼梦》。他在1975年复员后，回到父母身边并进入电影洗印厂工作。在技术培训期间，他与孙加林相识并相爱。然而，他的父母并不支持他们的婚姻。在经历了多次谈话后，他们终于得到了父母的理解和支持。陈凯歌和孙加林结婚后，他们的生活充满了竞争和挑战。1977年，孙加林考上大学，激励陈凯歌更加努力。两年后，他考入北京电影学院导演系，开始了他的电影生涯。"
        },
        {
            "id": 6,
            "content": "张艺谋人前寡语，不谈家事。他没有陈怀皑那样令人肃然起敬的父亲，他的父亲毕业于旧时代的军校，新社会的头衔是“历史反革命”，人另册的角色。这是一个军人世家，大伯父于解放前夕随军远走台湾，二伯父率部起义未遂而被特务暗杀。相当长的时间内，谁也没有兴趣听他们解释或向他们解释什么，一家人过的是“如履薄冰”的生活。因而，艺谋的父亲极惯于默默地忍耐，艺谋便也承袭了家传的耐性。\n三年困难时期，头脑和肚肠一起忍。父亲领到了几张“包子券”，受宠若惊，喜出望外，眼巴巴等了半年，始到食期。早早地打发艺谋去买，长长的队伍从早排到晚，终于遥遥在望，全家咽了一天口水，总有了盼头。此时有人说可以由他到前头代买，那券便交给了他。不料，黄鹤一去不复返！对此，父亲连连叹息，也仅仅是叹息。\n“文革”\n爆发，家几乎拆了：父亲下放插队，母亲因是医生去农村走“6·26”\n道路，艺谋自然须上山下乡，幼弟留城，因病失聪，成了聋人。\n艺谋所去之处是陕西乾县——黄土地一隅，做了真正的农夫。\n“文革”\n中三百六十行皆可“停产闹革命”\n，惟农夫不得辍耕，因为疯狂的人们不仅文斗、武斗，还要吃饭，要靠农夫养活，农夫自己也要吃饭，也要为活着而劳动。\n高高的黄土塬把农夫举到天边，仿佛举手可扪星斗，可弄河汉，实则是在社会的最底层。\n一夜南风起，小麦覆垄黄，短短的麦熟季节使农夫们繁忙、狂喜，一年之中惟这时可以吃上白面。\n此时便有从甘肃、青海来的“麦客”\n，为分食一杯羹，用拼死的劳动来换取。\n艺谋亲眼见“麦客”\n一顿吞得下几斤面条，撑得打滚儿，就用擀面杖擀自己的肚子，泻过之后，下一顿又吞下几斤。\n仿佛不吃白不吃，吃了便是赚了，宁可撑死也要吃，不做饿死鬼，待到麦收过后，麦客满足地沿八百里秦川返归故里，一路上唱着花儿和信天游，如同在天堂走了一遭那样得意。",
            "summary": "张艺谋的成长背景和家庭经历。他的家庭是一个军人世家，但在社会变革中受到了很多影响。在三年困难时期和文革期间，家庭成员纷纷受到冲击，生活陷入困境。尽管如此，张艺谋仍然坚持努力生活和劳动，在陕西乾县的黄土地一隅成为了一名农夫。在这段经历中，他见证了麦客们的艰辛生活和他们为了生存而付出的努力。"
        },
        {
            "id": 7,
            "content": "三年之后，艺谋进了咸阳棉纺厂当搬运工，每日里的活计是扛着百十斤的麻袋进车间，七个春秋练出了一副铁肩膀。\n艺谋珍惜这“领饷”\n的差事，以他的家庭出身，谋得这差事已是殊荣。\n他靠此养家：没有工资的父亲、年逾八旬的祖母和两个弟弟。\n偏偏这时候，他像吸毒一样迷恋着摄影——极破费钱的嗜好，这无异于从自己和全家人口中夺食。\n有什么办法呢？天之降艺谋于人世，是为了艺术！",
            "summary": "在三年后，艺谋进入咸阳棉纺厂担任搬运工，每天扛着重达百十斤的麻袋。经过七年的努力，他锻炼出一副铁肩膀。尽管这份工作对他来说已经很荣幸，但他对摄影产生了浓厚的兴趣，这使得他在经济上陷入困境。然而，艺谋坚信自己的天赋是为了艺术，因此他决定继续追求摄影梦想。"
        }
    ]
}