{
    "chapter_title": "第五十五章  真情绝唱(2)",
    "chapter_summary": "我们了解到田方和于蓝在抗日战争时期的故事。田方加入了救亡演剧队，积极宣传抗日，但后来他对艺术救国产生不满，决定投笔从戎，报考国民党空军并前往延安学习。在延安，田方参加了抗大和参谋训练班，希望能成为战地指挥员。同时，他在训练之余参与演出，展现出了出色的表演才能。于蓝敬佩田方的才华，但他们之间的距离仍然很遥远。两人在延安时期共事，逐渐产生了感情，但由于种种原因，他们并没有直接表达。后来，他们发现了彼此的心意，勇敢地走到了一起。这个故事展示了那个年代青年人对待爱情的态度和行为方式，以及他们在面对感情时的矛盾和挣扎。1940年，田方和于蓝在延安举行了一场简朴但难忘的婚礼。他们是共同经历了许多革命斗争的共产党员。在70年代中期，田方因病卧床，于蓝陪伴在他身边，展示了他们坚定的信念和对彼此的深厚感情。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "田方早在1937年底就参加了洪深领导的“救亡演剧队”二队，以满腔豪情宣传抗日，唤起民众。但是，他此时对“艺术救国”已经很不满足，认为中日战争只有靠军事解决。“男儿何不带吴钩，收取关山五十州！”他决心投笔从戎，报考国民党的空军，驾飞机直接去轰炸东京。在武汉八路军办事处，他的这个颇富有革命浪漫主义色彩的想法得到陈毅将军的赞许，但嘱咐他说：去报考的时候，注意不要被特务盯上！田方毕竟是个书生，他果然遇上了“尾巴”，竟想不出办法摆脱，只好放弃初衷，奔赴延安。他可不是来演戏的，到了抗大，就主动要求到专门培养战地指挥员的“参谋训练班”，因为他的志愿是当个“带枪的人”，上阵杀敌。只是因为宣传工作的需要，他在训练之余也要演戏，在戏中他也在杀敌！\n银幕上的明星降落到人间来了，于蓝怀着敬仰和钦佩之情在台下注视着他。当然只是在台下，因为在她看来，明星和她这个小学员之间的距离还是太远了。\n又一出新戏出台：《三江好》。这是一出中国戏，田方在里边演的是中国战士，演得也是那么好。他这个人身上好像有一股魔法，他演谁，就把自己“变”成谁，使你忘了那是演戏！",
            "summary": "田方在抗日战争时期加入救亡演剧队，积极宣传抗日。然而，他对艺术救国产生不满，决定投笔从戎，报考国民党空军并前往延安学习。在延安，他进入抗大，主动要求参加参谋训练班，希望成为战地指挥员。同时，他在训练之余参与演出，展现出出色的表演才能。于蓝敬佩田方的才华，但在她眼中，明星与她的距离仍很遥远。"
        },
        {
            "id": 1,
            "content": "不久，女生队奉命和“参训班”合在一起，参加边区大生产。似乎是命运牵着田方一步一步向于蓝走来，越来越近了。然而，就在这种近距离的接触中，他们竟然没有说过一句话。于蓝自幼文静腼腆，她只是默默地注视着那位近在咫尺的明星，“敬而远之”，从没想到要去主动攀谈，和今天缠着影星签名留念的女孩子不可同日而语。而田方又是个举止稳重的人，他极其随和地和大家一起劳动、促膝谈心，却惟独没有理睬过于蓝。这并没有使于蓝伤心，反而更赢得了她对田方的敬重。同学们议论说：田方这个人太好了，人家是大上海来的明星，在咱们这些土包子面前，一点儿架子也没有！他可不像个明星啊，什么活儿都抢着干，谁有难处就热诚相助！……于蓝静静地听着，每一个字都深深地打动了她的心，好像人家夸赞的那个人和她有着千丝万缕的联系。什么联系？她也说不清，因为追根寻源人家和她毫无关系。\n1939年，田方由于工作需要而调往鲁艺担任艺术指导科科长，后来又改任鲁艺实验话剧团副团长。所幸的是，次年春于蓝也和赵路一起奉命调往鲁艺实验话剧团，登上艺术的神圣殿堂，这难道不是命运在帮助她追赶田方吗？\n于蓝的一位延安时期的老战友曾经说过：“在延安，只有两个半演员。”这不是在贬低鲁艺，而是对鲁艺最有成就的艺术家用特殊方式给予赞扬。他指的一个是扮演列宁的干学伟，另一个就是田方，还有那“半个”则是于蓝。当年的于佩文纵然是个影迷，却从未想过自己会成为艺术家，成为明星。她的艺术生涯始于投奔革命，而她的艺术成就则受益于田方。晚年的于蓝回首往事，吐露肺腑之言：“没有田方，就没有我的今天。”应该说，田方是她的启蒙老师和终身楷模。\n延安没有拍摄故事影片的条件，田方走下银幕，登上舞台，同样大放光彩。延安上演曹禺的名剧《日出》，田方扮演“黑三”，谁能够想象他那么一个宽厚和善的人会“变”成凶狠毒辣的地痞、流氓、恶霸？但田方说“变”就“变”，变成了一个地地道道的而又独具特色的黑三。他那高高的个子，宽宽的肩膀，再配上咄咄逼人的眼睛和沙哑的嗓音，俨然一只欲壑难填的兀鹰，集强、悍、凶、残于一身，“小东西”又怎么能逃脱他的利爪！今天的于蓝说，几十年来她看过无数剧团演《日出》，但没有一个“黑三”能超过田方的“黑三”，他把黑三演绝了！延安上演《我们的指挥所》，田方扮演八路军的一位团长。这是他第一次扮演军事将领、高级干部，也是中国舞台上第一次出现的红色指挥员形象，他花了很大工夫学习带有当年“中央苏区”特色的江西方言，注意观察那些行伍出身的老干部的举手投足，然后活化在舞台上，把角色演活了，人们甚至怀疑他本人就是从瑞金长征过来的老红军！时至今日，在舞台上、银幕上，我军高级指挥员的形象已屡见不鲜，但人们不要忘记，开创这一表演领域的是田方，而且后来我们常见的那种公式化、概念化的苍白形象又怎么能与田方相比？于蓝说：“他演得绝对好！《我们的指挥所》里的那个团长，除了他，再没人能演得这么好！”话是今天说的，但仍然带着当年的真挚情感。",
            "summary": "1939年至1940年间，女演员于蓝和田方在延安的经历。他们在参加边区大生产活动时，虽然距离很近，但却没有说过一句话。于蓝对田方充满敬意，而田方则以谦逊和乐于助人的精神赢得了同学们的赞誉。1939年，田方调往鲁艺担任艺术指导科科长，次年于蓝也加入鲁艺实验话剧团。延安时期的于蓝成为了一位成功的艺术家，而田方则是她的启蒙老师和终身楷模。尽管延安没有拍摄故事影片的条件，但田方在舞台上的表现同样出色，如他在《日出》中扮演的黑三和《我们的指挥所》中的团长角色。"
        },
        {
            "id": 2,
            "content": "她对田方那么心悦诚服，一往情深，两人又同在一个剧团，经常在一起排戏、演戏，而在台下却仍然默默无语，也没有做出一点儿什么特殊的表示。这是90年代的青年所无法理解的！你们不是革命者吗？不是反帝反封建的斗士吗？既然敢于冲破重重罗网，敢于和武装到牙齿的敌人刺刀见红，怎么对于爱情竟这么“封建”？是的，他们就是这样。他们毕竟是那个时代的人，为人处事、道德操守，必然打着时代的烙印。对于这一点，下面你还将有更进一步的认识。\n爱情像一股暗流，无声无息地涌动，但总有一天会溅起浪花。\n某日黄昏后，赵路几分羞涩地对她说：“告诉你呀，熊老师给我介绍了一个对象！”两个挚友之间第一次谈到这个神秘的话题：爱情。少女于蓝的脸不觉红了，好奇地问：“噢？是谁啊？”赵路轻轻地说：“田方。”啊？是他！？一股强大的冲击波重重地打在于蓝的心上。熊老师啊熊老师，延安有那么多男同志，你为什么偏偏把田方介绍给赵路？把于蓝心中的明星摘去，从此与她无缘了！陶醉在幸福之中的赵路并没有发现她有什么神情异常，短暂的沉默之后，于蓝已经强迫自己平静下来，她努力从另一个视角去看待这件事：自己对田方的好感，赵路并不知道，熊老师当然也不知道，甚至连田方也不知道，不能怪他们。心中那美好的感情，就悄悄地收起来吧，难道她能和赵路去“争”吗？“蓝天大路”，是生死与共、情同手足的战友，她应该为赵路高兴啊，熊老师好眼力，革命者自有革命者的情怀，为了战友的幸福，于蓝决心忍痛“让”出自己的爱情——一个少女最可宝贵的初恋之情！\n过了两天，鲁艺的老师熊塞声却又把于蓝找去，说：她这个媒人没当好，被田方婉言谢绝。“为什么？”于蓝仿佛遭受了沉重打击，这当然是为赵路。熊老师不好意思地说：“田方他……他喜欢的是你！”啊！？不意之中于蓝听到这样的信息，她该是惊还是喜？不，此刻她首先想到的是赵路。赵路比她大两岁，应该先解决“个人问题”；而且赵路已经对她公开了关于田方的事，却又突然“吹”了，这让赵路怎么办？不，不能让战友受委屈，我得找田方说道说道！\n于蓝和田方之间的第一次对话竟然是为了别人，路见不平拔刀相助，她要质问田方：赵路哪点儿不好？田方搓着手，低下宽宽的肩膀，那双深沉黑亮的大眼睛凝望着面前这个娇小妩媚的姑娘，用略带沙哑而又充满柔情的嗓音说：“赵路是个好同志、好姑娘。可是，她的性格和我太相似了。寻找恋人，吸引力往往是不同点而不是相同点，才好相辅相成。何况，我爱的是你，自从我在延河边儿上第一次看到你，就已经深深爱上了你，你知道吗？”\n田方的声音在颤抖，他第一次在爱情面前表现得如此温柔又如此勇敢。十多年前，妈妈替他包办娶妻，为了不伤害寡母的心，他顺从了，牺牲了爱的权利；几年前，他在拍摄《壮志凌云》时又体验了一次为了战友而“出让”爱情的切肤之痛，现在，他决心不再牺牲也不再“让”了，心爱的姑娘就在面前，他要奋力一搏！\n于蓝愣了。自告奋勇为赵路当“说客”，此时却没词儿了。她完全没有想到，在她关注着田方的一举一动的同时，田方也在默默地爱着她！她一直以为田方对她视而不见，谁料想……头上蓝天、脚下大路可以作证，她跋山涉水而来，并不是为了在延河边儿上博得这颗新星深情的一瞥！纵然在少女的心中曾经憧憬过花非花、雾非雾的未来，但从未确切地预见到自己的爱情归宿。如今，两颗相爱的心不期而遇，终于狂跳着撞在一起了。“众里寻他千百度，蓦然回首，那人却在灯火阑珊处！”\n田方向她伸出宽大的手，紧紧地拥抱，热烈地亲吻……",
            "summary": "两位年轻人在同一个剧团共事，彼此产生了感情，但却因为种种原因而没有直接表达。他们发现彼此的心意，勇敢地走到了一起。这个故事展示了那个年代青年人对待爱情的态度和行为方式，以及他们在面对感情时的矛盾和挣扎。"
        },
        {
            "id": 3,
            "content": "延河边儿上爆出新闻，好心的女友们为于蓝不安了：“你怎么能嫁给‘黑三’？瞧他那么凶狠！”“你知道吗？他结过婚，家里还有两个孩子呢！”\n不要说，什么也不要说。我爱他，我了解他，我相信他，今生今世，愿意和他生死与共，白头偕老！\n1940年11月7日——十月革命节，田方和于蓝在延安的旧教堂的院子里举行了简朴却终生难忘的婚礼。那一年，于蓝十九岁，田方二十九岁。\n仰天长啸留绝唱，伏枥躬耕注真情。我们所熟悉的这两颗明星，一颗在天上，一颗在人间\n岁月匆匆，人生易老，转眼到了70年代中期。那是举国动荡的岁月，那是天怒人怨的年代。\n年已六十三岁的田方躺在医院的病床上，他的旁边坐着心力交瘁的妻子于蓝。\n病房里没有开灯，一片黑暗，借助于窗外微弱的天光反射，可以看出田方那瘦削到极点的轮廓。\n望着重病在身的丈夫，三十多年相濡以沫的时光在心中倒流，仿佛又回到了延安……\n他们都是喝延河水成长的。\n那时候他们还那么年轻，但都已是共产党员。\n1942年毛主席发表《在延安文艺座谈会上的讲话》，田方是当面聆听的。\n于蓝因为年龄太小而没能参加，但会后毛主席亲自来到鲁艺，于蓝就坐在他膝前的地上，看着他身穿补丁衣，发出“走出小鲁艺，投身到大鲁艺之中去”\n的伟大号召。\n“大鲁艺”\n就是那风云激荡的革命时代，就是如火如荼的人民革命斗争生活。\n在“大鲁艺”\n中，文艺工作者找到了“取之不尽、用之不竭的惟一源泉”\n于蓝参加演出的秧歌剧《周子山》荣获陕甘宁边区甲等文化奖；田方在《带枪的人》中扮演雪铁林，获得极大成功。",
            "summary": "田方和于蓝在1940年的延安举行了一场简朴但难忘的婚礼。他们都是在延河边长大的共产党员，共同经历了许多革命斗争。在70年代中期，田方因病卧床，妻子于蓝陪伴在他身边。这段故事展示了他们坚定的信念和对彼此的深厚感情。"
        }
    ]
}