{
    "chapter_title": "第八章  起步于黄帝陵前(4)",
    "chapter_summary": "一个在封建氛围中长大的女主角翠巧面临结婚压力的经历。演员薛白成功地塑造了翠巧这个角色，她在现实生活中的性格与角色有很大的差距。导演陈凯歌和张艺谋对薛白的表演有很高的要求，包括节食、锻炼和表演技巧。在拍摄一场翠巧与顾青告别的场景时，薛白的表现得到了观众和导演的高度评价。导演张艺谋在拍摄过程中对画面细节有着很高的要求，他总是试图让场景更加完美。他的创作风格既内敛又奇幻，曾与陈凯歌共同创作了电影《黄土地》。在拍摄过程中，他们面临着交通不便、时间紧迫等问题，但仍然坚持高质量地完成拍摄任务。影片成功完成并呈现出了令人满意的艺术效果。这部电影主要讲述了翠巧的出嫁过程和她的命运，以及她对民族命运的探索。影片旨在更深层次地探讨我们的民族，展示翠巧的悲剧并非民族命运的归宿。通过象征性的腰鼓和求雨场景，展现了导演对民族命运的思考。这是一部关于腰鼓表演和求雨仪式的电影拍摄过程。电影名为《黄土地》，讲述了农民们在解放区的生活和传统习俗与现代思想的冲突。影片以明朗的画面和时代的最强音展现了创作者的初衷与激情。拍摄过程中，剧组经历了各种困难，如恶劣天气、泥泞的道路等。剧组在经历了一系列困难后，于6月27日顺利抵达太原，并于次日进入北京。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "拍翠巧的戏则难得多，因为她不像老汉和憨憨那样单以造型本身就可大体取胜，而要表达出丰富、微妙而又含蓄的思想感情，她是在浓重的封建氛围压抑下的一个小女子，逼她成亲的不是地主老财，而是饱尝辛酸把她拉扯大的父亲。她不能不体谅父亲的艰难，又不能扑灭由顾青燃起的希望之火，她在痛苦中默默地忍受，默默地挣扎，“我受艰难向谁说？”\n扮演翠巧的薛白单纯而又爽快，完全是个80年代的城市女孩，与翠巧有极大距离。凯歌和艺谋毫不“心疼”她，强迫她节食以变得消瘦。严格训练她的挑水动作，直累得爬不起来。给她穿上肥大的棉祆棉裤，用黄土地的土气彻底改造她的“洋气”。每一个镜头开拍之前，给她谈透，设计好每一步的动作和情绪变化。\n拍“顾青告别”一场戏，对薛白是一次严峻的考验。这是一个景别不变、机位不动的长镜头，基本上是翠巧一个人坐在窑洞门前和画外的顾青对话，抑扬顿挫、荡气回肠尽在其中。凯歌提前好几天就告诉薛白：为了节省胶片，这个长镜头必须一次拍成！\n开拍。\n“翠巧，咋啦？”\n“不咋，做活呢。”\n顾青走进了窑洞。他并不知道翠巧此时心中埋藏着怎样的痛苦：媒人已经送来了嫁衣，翠巧就要“成亲”了。而翠巧却无法向他倾诉，只能把痛苦咽在肚里，极力保持着平静，问顾青吃饭了没？队伍上有女兵吗？顾青的存在，遥远的南边的队伍的存在，给了她一线朦胧的希望。\n顾青在窑洞里回答她：“……会唱歌的女兵，咱队伍上缺！”\n翠巧的心猛地浮动了。正在这时，她却意外地听到了顾青明天一早就走，她激动着的心顿时遭受了重重的一击！\n“不搜集歌了？不帮我爹干活了？……”接下去，是一个长长的停顿，蕴含着难言的隐痛、无声的悲哀，随后，语气一落千丈，言不由衷地续上一句：“不教我兄弟……唱歌了？”\n此刻，在画外的顾青未必没有感受到犹如兄弟姐妹之间的依依不舍之情，未必没有揣测到翠巧的心愿。但是，作为一个没有招兵任务的采风者，对于一个生长在封建气氛中的十三岁的小女子，他能说什么呢？他只能平静地交代给翠巧，他在窑洞里留下了菜金，如果够的话，让她扯件布衫。\n翠巧的心碎了，从肺腑中吐出了叹息般的三个字：“我有了！”\n拍摄现场鸦雀无声，所有的人都被翠巧的真挚情感所征服，只有摄影机在张艺谋的手中“沙沙”地响。\n陈凯歌动情地发出口令：“停！”\n人们像从梦中醒来：“这场戏太棒了！”\n薛白仍旧沉浸在剧情之中不能自拔，浑身颤抖，这一个长镜头，仿佛耗尽了她的全部情感！她没有按照导演的要求在最后的一刹那流出泪来，陈凯歌说：“这样处理好，眼泪不需要流出来！”",
            "summary": "一个发生在80年代的故事，女主角翠巧是一个在封建氛围中长大的小女子，面临着结婚的压力。演员薛白饰演翠巧，她需要表现出丰富的思想感情，但在现实生活中，她单纯爽快，与角色有很大距离。导演陈凯歌和张艺谋严格要求薛白节食、锻炼和表演，以更好地塑造角色。在拍摄一场翠巧与顾青告别的场景时，薛白表现出色，成功地传达了角色的痛苦和希望。这场戏得到了观众和导演的高度评价。"
        },
        {
            "id": 1,
            "content": "张艺谋的情感则不像陈凯歌这样轻易外露，他对每一个镜头的最高评价也只不过是“还行”。\n另一场戏，顾青抱着柴火走进窑洞。一条拍过，艺谋站在那儿不出声，好半天才说：“外面‘毛’得厉害，要是窑洞前头有座灰楼就好了！”\n众人都笑：“外边除了土坡就是山峁，哪里来灰楼？大师！”\n他们称艺谋为“大师”，一是因为他在同窗中年龄最大，居于学长之位；二是有一种并非玩笑的心理：焉知我辈中不可出大师？\n“大师”不笑，只是发呆，身上的那件农民式的黑大襟棉袄敞着，大襟像白菜帮子似的垂下来。\n凯歌说：“下一个镜头，机位不动，这样……”\n“大师”听而不闻，答非所问：“外面有座灰楼就好了。”\n照明组长说：“怎么着，大师？灯就不动了啊？”\n“大师”只是说：“外面有座灰楼就好了！”\n“翠巧”父女连同“公家人顾大哥”都掩口而笑：“魔症了！”",
            "summary": "导演张艺谋在拍摄过程中对画面细节有着很高的要求，他总是试图让场景更加完美。而陈凯歌的情感表达较为直接，张艺谋则较为内敛。在拍摄过程中，众人对张艺谋的严格要求感到惊讶，但也认为他是一位值得尊敬的大师。"
        },
        {
            "id": 2,
            "content": "艺谋的头脑中是一个“魔症”的世界，装着光与影、色彩与线条，装着已经拍过的胶片，也装着尚未拍摄的镜头。那是一个奇妙的艺术世界，只能用心去感知，却看不见、摸不着、道不出；那又是一个科学世界，精确地显示着内行才明白的一系列数字和专门用语。他和凯歌是《黄土地》最早的观者，开拍之前已在脑子里的银幕上演过多少遍了。\n在偏僻的农村拍片，交通极为不便，不能及时看到样片。拍下的胶片先送到延安，再乘只有星期一才有的班机送北京的电影洗印厂，待冲出之后送回摄制组，已是半月之后。按照惯例，如果一部片子有五百个镜头，在拍了二三十个镜头之后就应该停下来，看看效果如何以决定下一步如何拍。但他们不能等，他们没有这么多时间，不能这么从容不迫，他们在抢拍，第一批镜头就是一百多个。质量如何？那就只有靠自己对自己的信任了。张艺谋艺髙胆大，敢于“冒险”。样片送来，凯歌问他感觉如何，他平静地说：“还行。”这标志着自己还堪信任！",
            "summary": "导演张艺谋的工作环境和创作过程。他的脑海中充满了奇幻的艺术世界和科学的数字世界，他与陈凯歌共同创作了电影《黄土地》。在拍摄过程中，他们面临着交通不便、时间紧迫等问题，但仍然坚持高质量地完成拍摄任务。张艺谋以其高超技艺和大胆勇气，信任自己的判断，确保了影片的质量。"
        },
        {
            "id": 3,
            "content": "要达到“还行”是很不容易的。“憨憨送顾青”拍了两次，第一次拍摄过程中天下起了雨，摄制组仅有的一把伞打在摄影机上，其余所有的人冒雨继续工作。雨越来越大，拍摄被迫中止，导演让演员王学圻和刘强在山下的汽车中避雨，以免破坏化妆及服装，他和艺谋等工作人员一律原地不动，等雨停了好继续拍摄，山下的司机大为感动：“没见过这样拍电影的！”几次按喇叭催促，他们仍然站在大雨中不动，直到确实无法拍摄才踏着泥泞悻悻而归，以后补拍了这组镜头。“翠巧送顾青”则拍了四次，艺谋对画面的要求严格到了苛刻的程度，每拍一个镜头都跋涉许多山路，甚至连顾青和翠巧两人的单独镜头中作为人物背景的山都要求不同：顾青的背后的山必须棱角分明，以表现阳刚之美；翠巧背后的山必须曲线徐缓，以表现阴柔之美。这些良苦用心，观众也许是未曾觉察到的，但作为整部影片的美学因素，无疑已经被不知不觉地接受。高超的艺术，从来都不是生硬地灌输给观众，而是润物细无声。",
            "summary": "为了达到满意的效果，导演张艺谋对画面要求非常严格，导致拍摄过程艰辛且耗时。尽管天气恶劣，演员和工作人员依然坚持在雨中继续拍摄，展现了他们对艺术的高度敬业精神。通过多次尝试和努力，影片成功完成并呈现出了令人满意的艺术效果。"
        },
        {
            "id": 4,
            "content": "凯歌与艺谋给自己的影片规定的风格是：“大块写实，大块写意。”该摄取的一定要摄取，浓笔重墨，恣意挥洒，层层渲染，连篇铺排。那浩浩荡荡的迎亲队伍，高朋满座的结婚喜筵，镜头的观察所及极详尽细微，毫不吝啬地给吹唢呐的汉子、唱酸曲的歌手、主持婚礼的老者这些与故事主线较少关联的人物以近景和特写，甚至连筵席上一盘盘的菜肴、花轿和喜堂的装饰都逼近了去看，不厌其烦；该省略的一定要省略，密不通风，疏可走马，不着一字，尽得风流。翠巧的出嫁，洋洋洒洒画出了一幅长卷，翠巧本人却一直深藏不露，直至洞房中仍蒙着红盖头，而揭开红盖头的一刹那，画面上又只露出一双粗糙乌黑的手，惜墨如金地把新郎切在画外；“憨憨，姐苦啊！”黄河边上，那打水的动作和以前一样重复着，窑洞外，静止的全景镜头耐心地让姐弟告别，而翠巧出走在黄河上，则又留下了一大片的空白，只见黄河水，浑浊的水，凛冽的水，呜咽的水，平静的水，却不见翠巧。她到达了彼岸，还是溶进了黄河？让观众去回答吧！\n影片的主旨不是一般性地讲述一个有头有尾的故事，而是要在更深的层次上对我们的民族进行探索。翠巧的悲剧绝不是我们民族命运的归宿，也不是影片的结尾。翠巧消失了，六次叠印的黄河镜头也消失了，紧接着，他们运用象征手法，充满激情地挥写了两大段写意：腰鼓和求雨。",
            "summary": "这部电影的风格在于结合写实和写意，通过细腻的描绘和大胆的省略来展现故事。电影主要讲述了翠巧的出嫁过程和她的命运，以及她对民族命运的探索。影片旨在更深层次地探讨我们的民族，展示翠巧的悲剧并非民族命运的归宿。通过象征性的腰鼓和求雨场景，展现了导演对民族命运的思考。"
        },
        {
            "id": 5,
            "content": "在全片大多数镜头都有意选在阴天拍摄的情况下，他们选择了朗朗晴天拍摄解放区的腰鼓。没有具体的空间环境，既不像村口，也不像道路，更没有贴上手拿红缨枪的儿童团站岗放哨那样的标签，明丽的天空，觉醒的土地，振奋的农民，这就足够了。他们选拔了一百五十名精壮汉子，服饰一律黑棉袄裤、白羊肚手巾红腰带、红腰鼓。他们充满信心：三个农民打腰鼓就曾把法国人给震晕了，何况我们一百五十人的腰鼓阵！\n“腰鼓”整整拍了两天。尽管这是由凯歌导演的一场戏，尽管摄制组全体成员都曾多次观看了腰鼓的排练，正式开拍时，他们仍然热泪盈眶，不能自已！要知道，这正是黄土的呐喊，正是翠巧所梦寐以求的新生！翠巧没有看到这腰鼓，他们看到了，他们替翠巧看到了。当拍最后一个镜头——鼓手们从坡后涌上来时，犹如黄河咆哮、万马奔腾，摄制组全体同志热烈鼓掌，激动得快要疯了！\n耐人寻味的是，他们把“求雨”放在“腰鼓”之后，而不在它之前。这意味着，传统的愚昧和迷信还没有完全消失，还需要延安的圣火来燎原。他们找了五百名农民，一律上身赤膊，下身黑裤，头戴树叶。戏的前半段，农民们排列成行地跪在地上，虔诚地唱着：“海龙王，下甘雨，清风细雨救万民……”凯歌与艺谋跪在他们中间，用四个话筒同时录音，歌声使他们为之怆然泣下！\n“圣水瓶”沉人水中，泛起了一串气泡，这标志着海龙王的“显灵”。跪在镜头前的翠巧爹缓缓地抬起头来，仰望天空，那张流着浑浊泪水的脸上，有悲哀，有满足，有愧疚，有对神明的庄严与虔诚，也有对未来的向往与追求。但是，在那个时代，他所代表的老一辈农民已难以改变了。创作者用了一个二十尺长的超长近景，给老汉这个人物画了一个句号。然后，求雨的农民开始狂奔乱跑，将原来呆板规范的序列打得七零八落，这正是凯歌和艺谋的匠心所在：旧的习惯势力如潮水般向“海龙王”涌去，而幼小的憨憨则不甘被吞没，不甘再走父辈的老路，在高速拍摄的镜头中，他逆流而上，扑向了顾大哥。\n顾青回来了。导演不让他真正回到窑洞前了解到翠巧的结局，也不让他和憨憨会面甚至将憨憨带走，避免了这种“大团圆”的老套，而让他从天而降，非常洒脱地作为光明力量的象征。\n憨憨在奔跑。他的背后，是一片含混不清的“……清风细雨救万民”的合唱残响，而憨憨却不信了，他觉醒了，前进了，明白了：“芦花子公鸡飞上墙，救万民靠的是共产党！”\n《黄土地》在明朗的画面和时代的最强音中缓缓结束，创作者的初衷与激情得到了余音袅袅的抒发。",
            "summary": "一部关于腰鼓表演和求雨仪式的电影拍摄过程。电影名为《黄土地》，讲述了农民们在解放区的生活和传统习俗与现代思想的冲突。影片通过朗朗晴天的腰鼓表演展现了农民的觉醒和对未来的向往。在求雨仪式中，老一代农民的代表翠巧爹面对传统愚昧和迷信，表达了对未来的向往和追求。然而，他的后代憨憨觉醒并勇敢地追求新的生活。电影以明朗的画面和时代的最强音展现了创作者的初衷与激情。"
        },
        {
            "id": 6,
            "content": "6月20日，拍完了最后一个镜头。自4月17日开机，历时两个月，行程二万五千里，只用了三十五万元，圆满完成了创作计划，告别了陕北。从佳县出发，乘车至绥德，然后经吴堡过黄河大桥，入山西境直奔介休搭火车再去北京。\n6月27日晨七时，他们冒雨行程八十公里至绥德，换车进人山西，天已擦黑。正值山西全境大修公路，红色“菲亚特”在泥泞中船一般走走停停，还不时要下车“人拉肩扛”。午夜十二时许，天降大雨，离介休尚有二十四公里，车辆堵塞而“搁浅”。全体人员下来勉力推车掉头，决定直取太原。这时，车与人均为落汤鸡模样。\n车终于驶上平如镜面的公路，大家松了口气，以为从此天下太平，凌晨稳抵太原。\n张艺谋喝令：“停车！”“菲亚特”戛然而止，众人却不知他有何贵干。\n只见他下得车去，脱下脚上的那双摸爬滚打了数月的胶鞋，恭恭敬敬地放在公路中央，口中念念有词：“你跟我跋涉不易，现戏已拍完，将你留此作纪念吧！”说罢上车，喊声：“走！”\n众人大笑。\n凯歌问：“你这是出什么洋相？”\n艺谋答：“拍《一个和八个》，也是如此，这已是第二次了。此鞋使命已完成，拍下一部再买新鞋！”\n凯歌遂把他这一举动升华为“穿新鞋走新路”。\n车到文水，重又陷人泥泞，且石子遍布，四野漆黑，众人“人土半截”推车。艺谋赤足踩着泥水和石子，心里怀念着丢弃的胶鞋。\n凯歌突然大笑，放声说：“我想表现天之高远，地之深厚；黄河之东流到海去不回！”\n凌晨五点多，泥车飞速抵太原火车站，从车上跳下来一伙遍身黄泥的人，仿佛女娲氏刚刚捏出来不久，而为首的一位竟是赤脚大仙，柏油马路上留下一串沾着黄土的脚印。\n晨起的太原市民瞠目争睹“原始人”！\n当日下午，火车缓缓驶进北京站。",
            "summary": "拍摄于4月17日开始，历时两个月，行程二万五千里，花费35万元，在6月20日完成拍摄。拍摄过程中，剧组经历了各种困难，如恶劣天气、泥泞的道路等。导演张艺谋在拍摄完成后，将一双陪伴他数月的胶鞋放在公路中央作为纪念。这个举动被凯歌理解为“穿新鞋走新路”的象征。剧组在经历了一系列困难后，于6月27日顺利抵达太原，并于次日进入北京。"
        },
        {
            "id": 7,
            "content": "张艺谋赤足径奔电影洗印厂，《黄土地》的胶片在他的怀抱中作“呱呱”婴啼！\n未结语\n有人说《黄土地》是“散文电影”，有人说是“电影诗”，也有人说是“一本浓缩了的历史书”。\n有人说：“它以全新的艺术形态，在我们面前展现了新的电影观念和电影可能性，更唤起了一种继续探究我们民族的精神和民族艺术的热情。”\n更有人借用了苏联著名导演罗姆就《未寄出的信》而发的感叹，认为完全适用于《黄土地》：“自从这部新片问世之后，所有尊重自己的导演，所有尊重自己的摄影师，只要他不是死抱住陈规戒律不放的人，只要他具有一颗活的心灵，抱有钻研和热爱我们这门艺术的精神，就已经不能在工作中不考虑这部影片的经验了。虽然这绝对不等于说应该模仿这部影片。”\n仁者见仁，智者见智。得失成败，任人评说。而《黄土地》的创作者们则又以更大的热情投人了新的创作。凯歌和艺谋再度合作新片《大阅兵》，利用1984年国庆节大阅兵的珍贵时机现场抢拍，张艺谋手持摄影机，匍匐于一条麻袋上，由几名助手拉着，随着阔步前进的三军壮士拍摄，把气壮山河的军威，把中央军委邓小平主席“同志们好！”“同志们辛苦了！”的亲切呼唤，充满激情地记录下来，继而在1985年完成了全片。在天安门广场国庆盛典的实景拍摄故事片，尚属创举！\n年轻的电影工作者在前进，从《黄土地》到《大阅兵》，从黄帝陵到天安门，迈着坚实雄健的步伐前进。\n此时，凯歌收到了妻子的远方来信。小孙正在加拿大肯斯敦大学攻读硕士、博士学位，她告诉凯歌，她可以联系由加拿大邀请凯歌以学者的身份前往访问，这对于开阔视野不无好处，他们夫妻也可借此一聚。“海内存知己”，凯歌感到妻子的心正紧贴他的胸膛跳动，他也多么想她！然而，他回信说：我为祖国所做的还太少，艺术道路还刚刚在探索阶段，还是先不当这个“访问学者”吧！\n艺谋则收到了父亲的来鸿。\n信中说：你的获奖及报刊上对你获得金奖的宣传，于你是好事，亦不是好事。\n其他获奖者均未有此宣传。\n我同你妈商量过了，以为三千元奖金过多，应辞谢不收，三室一厅的房子也不宜接受。\n你在广西孑然一身，要它何用？不过虚设而已。",
            "summary": "张艺谋为了完成电影《黄土地》的洗印工作，争分夺秒地奔跑在去洗印厂的路上。这部电影受到了广泛赞誉，有人认为它是“散文电影”、“电影诗”和“浓缩的历史书”。它激发了人们对民族精神和民族艺术的探讨。创作者们随后合作完成了电影《大阅兵》，这是首次在天安门广场国庆盛典上进行实景拍摄的壮举。同时，凯歌收到了妻子的来信，他在考虑是否接受加拿大邀请成为访问学者；而艺谋则收到了父亲的来信，建议他辞去奖金和房子。"
        },
        {
            "id": 8,
            "content": "惟有提升两级工资可以接受，这是对你劳动的报酬。\n艺谋把父谕递给凯歌，滚烫的家书在《黄土地》的创作者们手中辗转……\n（发表于1986年第7期《延河》。\n收入《1986报告文学选》，人民文学出版社1988年出版；霍达报告文学集《万家忧乐》，人民文学出版社1991年出版）",
            "summary": "文章提到了《黄土地》这部作品的创作者们，以及他们在传递父谕时的情感。这段摘要还提到了这篇文章被收录在《1986报告文学选》中，并由人民文学出版社于1988年出版。此外，霍达的报告文学集《万家忧乐》也于1991年由人民文学出版社出版。"
        }
    ]
}