{
    "chapter_title": "第十章  渔家傲(2)",
    "chapter_summary": "一位名叫樊生林的共产党员，因误解而被县长责怪，后被冤枉被迫辞职。他的同事谷文昌为此感到内疚。樊生林在八尺门海堤工程中被派去负责，成功完成工程并获得平反。谷文昌是一位忠诚的共产党员和林业专家，他的一生致力于植树造林和保护环境。尽管他在政治生涯中历经波折，但他始终坚守原则，为人民和社会做出贡献。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "樊生林成了风箱里的老鼠，两头受气，上面压他，下面顶他，他火了：“我……撤你的职，拔你的白旗！”说完，拂袖而去。\n拔了这面“白旗”，他并没有打道回府，而是绕到山后，去察看地形，看看这里是不是可以修一座水库。山前山后转了一遭，他的心越来越沉重：那位生产队长说的完全是实情，县长冤枉他了！\n第二天，樊生林找到这位队长，说：“你昨天说得对，我拔你的‘白旗’拔错了，今天来给你官复原职！”“朝令夕改”，改得好哇，让东山的老百姓在最困难的处境中也没有失去对党的信任。\n然而，“反右倾”的滚滚浪潮毕竟不是他们这些人所能阻止的。1960年初，谷文昌和樊生林奉命去省里开会。这个会，是庐山会议精神的推广、泛滥，开得声势浩大、杀气腾腾。省委指示：每个县必须至少有一名常委以上的干部定为“右倾机会主义分子”。\n会场的一隅，谷文昌和樊生林这一对老搭档面面相觑，窃窃私语：咱们东山揪谁啊？\n整个东山的干部都装在他们心里。这些人，十年来，鞍前马后，追随左右。只要他们一声令下，就会冲锋陷阵，万死不辞。现在，要从其中点将了。点谁呢？好难啊，县委书记和县长愁眉双锁。十指连心，砍断哪个也不舍得！\n“他们都不够资格！”樊生林低着头，一字一顿地说，“这些人都是做具体工作的，执行的是常委的决定，‘左’了，‘右’了，责任都在县委常委！”\n谷文昌又何尝不这样想！“是啊，省里也让咱们在常委里揪一个，可是我找不着这个人啊！”\n“不用找了，这个人不是你，就是我！”樊生林斩钉截铁地说。\n两丁抽一，在劫难逃！\n怀着铅块一样沉重的心绪，他们回到了县里。意想不到的“救兵”成全了樊生林……\n半年前，庐山会议尚未开始，樊生林曾应驻东山部队之约去作了一次报告。他是个大老粗，报告没有讲稿，有啥说啥，和子弟兵拉家常，洋洋洒洒讲了好几个钟头。限于当时的历史条件和他的觉悟可能达到的程度，他把“大跃进”也歌颂了一番。然后，话锋一转，又讲了些令人挠头的事儿：大跃进好是好，可是把土地深挖好几米，番薯秧都烂在里头了，怎么能收好几万斤呢？大跃进好是好，可是让老百姓二十四小时连轴转，干完活还得学文化、搞赛诗会，睡觉的工夫都没有了，如此等等，他讲得忘乎所以，子弟兵听得热烈鼓掌。\n时间过去了半年之久，樊生林早把这次“报告”忘在脑后，不料他当时讲的话却有人字字句句记录在案，如今乘大反“右倾”之机，樊生林的小辫子被揪到光天化日之下，连谷文昌也爱莫能助了。\n被撤职的樊生林默默无言，他那颗悬着的心终于落在了实处：被“打倒”，一人垮台，全家遭殃，我明白。可是总不能把责任往下推，让下边的干部当替罪羊啊，那咱在群众的眼里成了什么东西？\n县委书记谷文昌夜夜无寐，仿佛他的心在一滴滴流着鲜血。",
            "summary": "樊生林因为误解了生产队长的意见而被县长责怪，后来他发现县长冤枉了他。樊生林决定为队长恢复职务，并表示愿意承担责任。然而，在反右倾浪潮中，樊生林和谷文昌担心他们的下属会受到牵连。樊生林因为在半年前的一次报告中歌颂了大跃进，却被抓住把柄，被迫辞职。这让谷文昌感到非常内疚。"
        },
        {
            "id": 1,
            "content": "夜沉沉，海茫茫。月亮带着巨大的风晕在阴云中穿行，时隐时现，云彩的黑影像魔怪似的在海面上闪过，伴随着呜咽的涛声。岸边的石崖上，“天下第一奇石”被海风吹得频频颤动——它已经颤动了千百年。“风动石”边，长眠着民族英雄黄道周的英灵。\n面对历史的陈迹，谷文昌想得很多，很多。风动石使他枰然心动，黄道周慷慨就义前咬指，血书“纲常万古，义节千秋；天地知我，家人无忧”的壮举使他浮想联翩……\n适逢此时，工程浩大的八尺门海堤即将破土动工，地委向东山要人。谷文昌主持县委常委会立即决定：把“右倾机会主义分子”樊生林派去！中国自古以来不都是这样的规矩吗？“罪臣”总是被罚以苦役，惟一的出路是“戴罪立功”！\n八尺门，是东山岛和大陆之间的一道长180丈、深6丈、波涛滚滚的海峡。这里水深流急，暗礁密布，十分险恶，千百年来不知有多少渡人在此葬身鱼腹！\n八尺门海峡沸腾了，马达轰鸣，灯火如昼，成千上万名尚未摆脱饥饿威胁的民工，又以和风沙搏斗那样的巨大热情向大海宣战。\n工地上出现了一个奇怪的人，他的政治面目是“右倾机会主义分子”，而职务却是海堤工程总指挥。他中等身材，洗得发白的蓝制服上溅满了泥巴和海水；貌不惊人，苍白的瘦脸上被海风刻下了一道道皱纹。“这是我们的樊县长哇！”民工们向他投去崇敬的目光，仍然亲切地叫他“县长”。他在人民心中具有极高的威望、极大的号召力。\n人民的信赖，使樊生林心灵深处的巨大伤痛得到了补偿。一名共产党员，除此之外他还需要什么呢？唉，早该筑这道大堤了，他想。要是早有这道大堤，解放东山岛时，我们也不至于牺牲那么多的同志了。都是因为海峡阻隔，我们的增援部队、支前船只遭受了那么大的损失，“八尺门大捷”付出了血的代价，东山烈士陵园里埋葬着累累忠骨！烈士的亡灵在注视着、期待着我们早日把大堤修好！\n无须再记述修筑八尺门海堤的日日夜夜了，下面的两个数字足以说明一切：海堤工程原计划两年完成，结果只用了一年；原投资200万元，只用了150多万元，为国家节约了几十万元资金。",
            "summary": "谷文昌面对历史遗迹思考颇多。此时，八尺门海堤工程即将开始，樊生林这个“右倾机会主义分子”被派去负责。八尺门海峡是东山岛和大陆之间的险恶海域，千百年来不知有多少人在此丧命。然而，在樊生林的领导下，海堤工程仅用一年时间就完成了，为国家节省了几十万元资金。"
        },
        {
            "id": 2,
            "content": "有人悄悄地问工程总指挥樊生林：“你当了‘右倾’还这么拼命？”他说：“定我‘右倾机会主义分子’，还没开除我的党籍嘛，党员到什么时候也不能偷懒，我……不会偷懒啊！”\n比大海宽阔的是天空，比天空更宽阔的是人的胸怀。真正的共产党人不正是具有这样的胸怀吗？\n我的这次采访，进出东山岛都要跨过八尺门海峡。自古天堑，已变通途，一道坦坦荡荡的长堤扼住大海的咽喉，把东山与大陆连为一体，将孤岛变为半岛，驱车而过，只在须臾之间。\n伫立海岸，凝望长620米、宽17米、高16米的八尺门海堤，威武雄壮，气概非凡，令人肃然起敬。它，仅仅是一座堤吗？\n今年，八尺门海堤刚满二十五岁，还多么年轻！而人生易老，昔日的总指挥樊生林年事已高，功成引退，在简朴的寓庐过着离休后的余生。\n我到他家里去拜望这位历尽坎坷的老战士。他以清茶待客，慈眉善目，轻声慢语，和我拉着家常。他说话句子很短，几个字就要停顿一下，很响地咂一下嘴唇。说起当年的冤案，他只淡淡一笑：“党是了解我的，就在八尺门海堤落成之后不久，就给我甄别平反，重新安排了工作。我个人没受什么损失啊，倒是利用那段时间干成了一件实事。”\n我喝着清茶，品味着他的话语。没有耿耿于怀的牢骚，没有居功自傲的炫耀，他说得多么轻松啊！英雄都不把自己看做英雄，这才是真正的英雄。其实，樊生林早在四十年前就已经是晋冀鲁豫杀敌英雄了，又何待今日评说！\n滂沱大雨，为这颗虔诚的心做庄严的洗礼",
            "summary": "樊生林作为一位经历过冤案的共产党员，仍然坚持努力工作。尽管他被指控为“右倾机会主义分子”，但他依然坚守党员的职责，不为困难所动摇。在八尺门海堤建成后，他得到了平反并重新安排工作，表现出对党的忠诚和乐观的人生态度。"
        },
        {
            "id": 3,
            "content": "遗憾的是，我已经不可能像拜访樊生林一样去看望他的老搭档谷文昌了，只能站在他那物是人非的故居，望着他的遗像作无声的交谈。\n接待我的是谷文昌的遗孀史英萍——一位朴朴实实像家庭妇女似的南下老干部，从50年代直到离休一直只是行政十八级。因为每次提级，谁要提史英萍，谷文昌就首先反对。她样样听老谷的，丈夫的事业就是她的事业，除此之外，自己什么也没有了。\n谷文昌行政十三级，已算“高干”，这样级别的干部在当地很少。如今闽南百姓富了，而这位“高干”的家却仍然寒酸得可以。他们子女多，住房只有四间，还专门辟出一间做接待干部和群众的“客厅”。家里除了必不可少的床铺之外，几乎看不到任何家具，只在客厅里他那幅遗像前摆着一对简易的木制沙发，还是他死后才做的。在他生前，家里一直用的是石桌、石凳。闽南的木材那么多，那么便宜，木器却是他的一大忌讳，避之若蛇蝎。这是为什么？",
            "summary": "一位已故干部谷文昌及其妻子史英萍的生活。尽管谷文昌是当地的高官，但他的家庭生活依然简朴。史英萍一直支持谷文昌的工作，将他的事业视为自己的事业。谷文昌生前避免使用木材，原因不明。"
        },
        {
            "id": 4,
            "content": "史英萍怀着深深的爱，向我述说着这个秘密……\n当东山全岛铺满了绿荫，谷文昌已是全省闻名的林业专家，1964年被上调到省里担任林业厅厅长，统领全省造林大军。“文革”中经历了七斗八斗又回到东山所在的龙溪地区，先后担任林业局长、农林水利办公室主任和副专员。宦海沉浮，去而复回，两袖清风，伴随他辗转奔波的惟一家当是秘书替他买的一只樟木箱。他大半生都花在种树上，却没有伸手为自己要一寸木材。儿女结婚，想做点家具，他严令不许：“我是管林业的，家里不准用木器！如果我做了一张桌子，下面就会做几十张、几百张；我犯小错误，下面就会犯大错误；我不犯错误，下面还在犯错误哩！当领导的得先把自己的手洗净，把自己的腰杆挺直！”\n就是这样，他成年累月、没日没夜地坐在粗糙的石凳上读书、吃饭，和络绎不绝的来访者交谈着没完没了的话题。史英萍心疼他，总想替他挡驾：“当领导的也得吃饭、睡觉啊，这么下去，你还活不活？”谷文昌对老伴说：“咱也是农民嘛，应该知道，农民来见‘官’，可不像走亲戚串门子那样随便，是想了又想、鼓足了勇气才来的。要是不让进门，他下次还敢来吗？出去还要骂，骂的就不是我谷文昌一个人喽！你想过没有？”老伴没法再拦他，眼看他饥一顿、饱一顿、冷一口、热一口，心被群众的疑难苦痛扯住，把吃饭都忘了。“也许，老谷的胃就是这样弄坏的……”史英萍说到这里，从肺腑中发出一声痛惜的长叹。\n谷文昌默默地和危害他肉体的癌、和侵蚀党风的“癌”较量。他在争取最后的时间，为时不多的余生，要交给党，而不属于自己！\n他又一次抱病去省里开会，终于躺倒在福州。省委、地委强行送他到上海治疗，由最好的医生做了贲门癌切除手术。但这手术毕竟太晚了，癌细胞已经扩散……\n1981年的1月，80年代的头一个春天，谷文昌躺在病床上，奄奄一息。窗外，正下着大雨，风声，雨声，雷声……噢，这正是栽树的好时候！“我要回东山，我要回东山……”他喃喃地说着这最后的心愿，担心再晚就回不去了。老伴和儿女围在他的床前，忍着眼泪，做出笑颜：“等你病好了，咱们一定回东山！”\n东山人赶来了，越过海峡，带来了木麻黄防护林带那醉人的清风，带来了十六万颗滚烫的心，“谷书记，东山人想你啊！”\n谷文昌那深陷的眼窝流下了泪水。\n不是欣慰，不是感激，他此时面对东山人，感到的却是愧疚！——他，难道还有什么愧对东山吗？他想到的是：十年树木，百年树人，这两件事他只做了一半。\n朱子周、黄鸿度、蔡永康……都是鞍前马后追随他十几年的干部，风沙中出没，泥水里奔走，在机关一起熬夜，下乡一起睡在农民、渔家的床上。\n初到东山，他不懂闽南话，由这些人当“翻译”\n，他当时还不会骑车，这些人替他当“自行车司机”\n他没有多少文化，总结、报告、无数的公文，都偏劳他们了，多亏了这些知识分子！可是……唉！谷文昌的心隐隐作痛：我怎么只知道对他们使用！我在东山时，他们是干事，到我调离东山，他们还是干事。\n如今的干部要年轻化，他们年轻的时候已经过去了！我把他们耽误了，他们本来可以成为大材料！别，你们……别这么看着我，别再念叨我的什么好处，我……对不起你们！",
            "summary": "谷文昌，一位忠诚的共产党员和林业专家，在一生中致力于植树造林和保护环境。尽管他在政治生涯中历经波折，但他始终坚守原则，为人民和社会做出贡献。然而，在他生命的时刻，谷文昌深感愧疚，因为他觉得自己没有充分发掘和支持身边的干部，导致他们的潜力没有得到充分发挥。"
        }
    ]
}