{
    "chapter_title": "第一千零三十四章  三山映月！",
    "chapter_summary": "苏铭试图穿越到他的本尊肉身所在的地方，但多次被阻止。在一次尝试中，他借助狂暴之力试图带走本尊肉身，但仍被阻止。然而，这次尝试让他凝聚了全部修为，成功地穿越到了本尊肉身所在的地方。在那里，他看到了黑袍人帝天，并发誓要夺回本尊肉身。苏铭利用劫月之力和三山映月轰开壁障，睁开本尊肉身的眼睛，并成功创造了前所未有的强大劫月。在吸收了这些力量后，苏铭的三大部分融合在一起，使他成为了前所未有的存在。苏铭散发出死亡的气息，穿着灰色长袍，带着许慧冲入了空间崩溃后的虚无。他们在木牙老者的烙印中找到线索，继续他们的旅程。",
    "characters_in_summary": [
        "苏铭",
        "本尊肉身",
        "狂暴之力",
        "黑袍人帝天",
        "劫月之力",
        "三山映月",
        "木牙老者"
    ],
    "pre_entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊，与大师兄和二师兄关系友好，与第九寞煞为敌，与厄苍和厄苍分身有合作关系，共同对抗厄苍，与白衣少年有合作关系，争夺第五烘炉的控制权，与秃毛鹤、冥龙有合作关系，共同抵抗虚无兽和其他凶兽的攻击，与女子关系非爱情而是关爱，与紫龙真人无直接冲突，与赤龙有亲近关系，与黄眉大火傀老祖有敌对关系，争夺第五烘炉的控制权，与大树有敌对关系，与劫阳修士有敌对关系，与朱有财有竞争关系，与龙海老祖有关系，成为其傀儡，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n木牙老者 | 雾区内的人物，与苏铭进行对决并取得胜利，可能是苏铭的敌人或盟友，与苏铭的第三分身有过交手\n白衣女子 | 仙宗弟子，不悔自己的选择，认为揭露苏铭的真实身份会给宗门带来大祸。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍。与白衣少年有合作关系，争夺第五烘炉的控制权，与劫阳修士有敌对关系，与黄眉大火傀老祖有敌对关系，与龙海老祖有关系，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。\n厄苍分身 | 与苏铭有敌对关系，与苏铭和厄苍有合作关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在方才的那一刻，苏铭有种强烈的感觉，自己正在召唤其本尊，且已经仿佛置身于本尊体内，可以将其本尊直接的穿梭虚无而来。\n但却被人多次阻止，在这阻止中，苏铭借用此地的狂暴之力，来强行的要带走其本尊肉身，可在最关键的时候，他再一次被阻止。\n可这一次的阻止，却是让苏铭凝聚了全部修为，以劫月之力，以三山映月，强行的轰开了一切壁障，去睁开了眼！\n睁开的，是其本尊肉身的眼！\n尽管只是一瞬，但他却是看到了一个黑袍人，看到了那黑袍下的面孔，那是……帝天！！\n“我的本尊肉身，终有一天，我将夺回！！”苏铭仰天一吼，他四周尽管没有了凶灵存在，可这空间的崩溃在此时已经到了极致。\n就在这一瞬，来自此空间的崩溃，传出了震耳欲聋的轰鸣，在这轰鸣中，如同是一个世界的自爆，整个空间，完全的爆开。\n随着其爆开，所有的狂暴之力全部横扫之下，齐齐向着苏铭这里猛的狂涌而来，仿佛苏铭的存在，就是这自爆的空间中，唯一的黑洞。\n苏铭三大分身同时双目一缩，在这狂暴之力涌来的一瞬，他的三个分身同时双手掐诀，轰的一声。三大分身的劫月，在这一刻爆发出强烈的光芒。\n这光芒是由灰、红、黄组成。光芒相互重叠的刹那，苏铭低吼一声。\n“三山映月！！”",
            "summary": "苏铭试图召唤并穿越到他的本尊肉身所在的地方，但多次被阻止。在一次尝试中，苏铭借助狂暴之力强行试图带走本尊肉身，但在关键时刻再次被阻止。然而，这次阻止让他凝聚全部修为，以劫月之力和三山映月强行轰开壁障，睁开本尊肉身的眼睛。在这一瞬间，他看到了一个黑袍人，那是帝天。苏铭发誓要夺回本尊肉身，随后周围空间崩溃，狂暴之力向苏铭涌来。苏铭的三大分身同时发动三山映月，成功抵抗住了狂暴之力。",
            "characters_in_summary": [
                "苏铭",
                "本尊肉身",
                "狂暴之力",
                "帝天",
                "三大山"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊，与大师兄和二师兄关系友好，与第九寞煞为敌，与厄苍和厄苍分身有合作关系，共同对抗厄苍，与白衣少年有合作关系，争夺第五烘炉的控制权，与秃毛鹤、冥龙有合作关系，共同抵抗虚无兽和其他凶兽的攻击，与女子关系非爱情而是关爱，与紫龙真人无直接冲突，与赤龙有亲近关系，与黄眉大火傀老祖有敌对关系，争夺第五烘炉的控制权，与大树有敌对关系，与劫阳修士有敌对关系，与朱有财有竞争关系，与龙海老祖有关系，成为其傀儡，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n帝天 | 与苏铭进行无形斗法，具体结果未知\n白衣女子 | 仙宗弟子，不悔自己的选择，认为揭露苏铭的真实身份会给宗门带来大祸。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍。与白衣少年有合作关系，争夺第五烘炉的控制权，与劫阳修士有敌对关系，与黄眉大火傀老祖有敌对关系，与龙海老祖有关系，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。\n厄苍分身 | 与苏铭有敌对关系，与苏铭和厄苍有合作关系。\n木牙老者 | 雾区内的人物，与苏铭进行对决并取得胜利，可能是苏铭的敌人或盟友，与苏铭的第三分身有过交手"
        },
        {
            "id": 1,
            "content": "几乎就是苏铭吼声传出的瞬间，他三大分身的劫月，在这一刻竟不断的放大之下，在他三个分身的中间，相互的重叠在了一起。\n三个劫月，骤然间化作了一个，此劫月之大。在出现的刹那，就立刻被四周空间崩溃的狂暴之力横扫，可在相互碰触的一瞬，这劫月猛的吸收吞噬起来。\n轰轰之声的回旋，让苏铭的这个劫月再次扩大，直至化作了数十丈大小后，这种劫月已然是修士前所未有。甚至在这天地间，也都从未出现过的庞大劫月。\n因为，这劫月是由几十个大能之辈的全身修为凝聚，是由一个空间的万古岁月之源凝聚，是苏铭的生命中，从死亡走向生。从隆冬走向春天的凝聚。\n轰鸣回旋，空间碎裂，这一次的造化，苏铭没有浪费丝毫，他将这造化全部吸收。凝聚出了这一个前无古人，怕是后也无来者。前所未有的……至强劫月！！",
            "summary": "苏铭通过他的三大分身劫月实现了前所未有的强大劫月，这个劫月是由几十个大能之辈的全身修为、一个空间的万古岁月之源以及苏铭的生命历程所凝聚而成的。在吸收了这些力量后，苏铭成功创造了这个前无古人，可能后也无来者的至强劫月。",
            "characters_in_summary": [
                "苏铭",
                "劫月",
                "大能之辈",
                "空间",
                "万古岁月之源"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊，与大师兄和二师兄关系友好，与第九寞煞为敌，与厄苍和厄苍分身有合作关系，共同对抗厄苍，与白衣少年有合作关系，争夺第五烘炉的控制权，与秃毛鹤、冥龙有合作关系，共同抵抗虚无兽和其他凶兽的攻击，与女子关系非爱情而是关爱，与紫龙真人无直接冲突，与赤龙有亲近关系，与黄眉大火傀老祖有敌对关系，争夺第五烘炉的控制权，与大树有敌对关系，与劫阳修士有敌对关系，与朱有财有竞争关系，与龙海老祖有关系，成为其傀儡，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n空间 | 苏铭与怨魏穿梭的空间，充满凶险\n帝天 | 与苏铭进行无形斗法，具体结果未知\n白衣女子 | 仙宗弟子，不悔自己的选择，认为揭露苏铭的真实身份会给宗门带来大祸。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍。与白衣少年有合作关系，争夺第五烘炉的控制权，与劫阳修士有敌对关系，与黄眉大火傀老祖有敌对关系，与龙海老祖有关系，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。\n厄苍分身 | 与苏铭有敌对关系，与苏铭和厄苍有合作关系。"
        },
        {
            "id": 2,
            "content": "哪怕是劫阳，在这劫月面前，也都是脆弱无比，这是一颗……能威胁到掌缘生灭大能的……天地劫月！！\n在这劫月凝聚而出的瞬间，苏铭的三大分身猛的相互融合，瞬息化作一人后，那劫月在其后，使得苏铭看起来，整个人充满了一股滔天的邪气！！\n毕竟，没有人具备如此庞大的劫月，那月中的闪烁的三种颜色，在苏铭的身上不断地重叠，当灰色之芒出现在苏铭身上是，他就是这苍穹下阴冥的化身，代表了死亡，代表了毁灭！\n当红色之芒出现在苏铭身上时，染红的不但是苏铭的身体，更有他的心神与灵魂，这一刻的苏铭，将是执掌杀戮的狂仙，那红色，是对鲜血的渴望，那血色，是苏铭当年欲将长空染红的执着！\n当黄色的光芒，出现在苏铭身上时，他代表的不再是死亡与秋红，不再是毁灭与杀戮，而是至极的生机，是那种对天地一切万物的怜悯与滋养，是一种跟随着他，就可以获得无尽的生命，于这夏炎中永恒的存在。\n这三种不同的性格，不同的气息，不同的给人的感觉，融合在一起后，就使得苏铭……邪气滔天！！\n这世间，邪异一词甚至都已经无法来形容他的诡异，但可以确定的是，这一刻的苏铭，是三荒大界，前所未有的存在！",
            "summary": "苏铭拥有三大分身，分别代表了死亡、毁灭和生机。在劫月的帮助下，这三者融合在一起，使苏铭散发出一股前所未有的邪气。这种邪气的组合使得苏铭成为了三荒大界中前所未有的存在。",
            "characters_in_summary": [
                "苏铭",
                "劫月"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊，与大师兄和二师兄关系友好，与第九寞煞为敌，与厄苍和厄苍分身有合作关系，共同对抗厄苍，与白衣少年有合作关系，争夺第五烘炉的控制权，与秃毛鹤、冥龙有合作关系，共同抵抗虚无兽和其他凶兽的攻击，与女子关系非爱情而是关爱，与紫龙真人无直接冲突，与赤龙有亲近关系，与黄眉大火傀老祖有敌对关系，争夺第五烘炉的控制权，与大树有敌对关系，与劫阳修士有敌对关系，与朱有财有竞争关系，与龙海老祖有关系，成为其傀儡，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n劫月 | 苏铭的三大分身汇聚而成的强大劫月，吸收了周围空间崩溃的狂暴之力，成为了修士前所未有的大劫月。\n白衣女子 | 仙宗弟子，不悔自己的选择，认为揭露苏铭的真实身份会给宗门带来大祸。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍。与白衣少年有合作关系，争夺第五烘炉的控制权，与劫阳修士有敌对关系，与黄眉大火傀老祖有敌对关系，与龙海老祖有关系，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。\n厄苍分身 | 与苏铭有敌对关系，与苏铭和厄苍有合作关系。"
        },
        {
            "id": 3,
            "content": "睁开眼时，世界在其眼中毁灭，还有那空间碎末化作了虚无后，在乱流中倒卷的至宝身躯。\n苏铭转过头，这一刻的他，全身上下散发着死亡的气息，一身……灰色的长袍，那是灰色的长发，灰色的瞳孔以及无情冷漠的死亡之身。\n他身子向前一步迈去，在这世界毁灭的冲击下，似乎没有任何力量敢来阻止苏铭的脚步，他一步落下，出现在了至宝身躯的旁边，右手抬起一把抓住了这至宝身躯的手臂。\n许慧心神一颤，这一刻的她，在看到了苏铭的目光与那灰色的瞳孔后，都呼吸一顿，一股强烈的陌生感，让她几乎认不出眼前之人，就是苏铭。\n抓着至宝身躯的手，灰色的苏铭抬起头，眼中冷漠之时，其身猛的向着此空间崩溃后形成的虚无，一晃而去。\n轰的一声，此地破空之声惊天间，苏铭已然带着许慧，冲向了虚无，一闪之下，消失在了这世界的毁灭中。\n在其消失的一瞬，苏铭回头看了一眼下方世界在碎裂后形成的无数碎片，其目光带着无情，落在其中一个碎片上，看了一眼。\n也就是在这一刻，第五烘炉外星空中的木牙老者，其神色极为难看，他之所以可以感受到在那空间内苏铭的一切，正是因为他临走时，留下了一抹烙印。\n让他没想到的是，苏铭居然察觉到了这烙印的存在，更是让他想不到的是，这一刻的苏铭，其全身诡异的程度，就算是他木牙，也都会心神震动。\n“好一个从死走向生，好一个从隆冬走向复春，好一个……苏铭！”许久，木牙老者喃喃自语。",
            "summary": "苏铭散发出死亡的气息，穿着灰色长袍，带着许慧冲入了空间崩溃后的虚无。苏铭感受到了木牙老者在空间内留下的烙印，他的变化让木牙都感到震惊。苏铭带着许慧消失在世界的毁灭中，开始了新的旅程。",
            "characters_in_summary": [
                "苏铭",
                "许慧",
                "空间崩溃后的虚无"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊，与大师兄和二师兄关系友好，与第九寞煞为敌，与厄苍和厄苍分身有合作关系，共同对抗厄苍，与白衣少年有合作关系，争夺第五烘炉的控制权，与秃毛鹤、冥龙有合作关系，共同抵抗虚无兽和其他凶兽的攻击，与女子关系非爱情而是关爱，与紫龙真人无直接冲突，与赤龙有亲近关系，与黄眉大火傀老祖有敌对关系，争夺第五烘炉的控制权，与大树有敌对关系，与劫阳修士有敌对关系，与朱有财有竞争关系，与龙海老祖有关系，成为其傀儡，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n许慧 | 在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n劫月 | 苏铭的三大分身汇聚而成的强大劫月，吸收了周围空间崩溃的狂暴之力，成为了修士前所未有的大劫月。\n白衣女子 | 仙宗弟子，不悔自己的选择，认为揭露苏铭的真实身份会给宗门带来大祸。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍。与白衣少年有合作关系，争夺第五烘炉的控制权，与劫阳修士有敌对关系，与黄眉大火傀老祖有敌对关系，与龙海老祖有关系，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。\n厄苍分身 | 与苏铭有敌对关系，与苏铭和厄苍有合作关系。"
        },
        {
            "id": 4,
            "content": "“三山映月……三大分身分别化作山印，同时映出一月，此月……前所未有，其强大的程度，足以让寻常的掌境大能都要骇然！\n他本可以借着这一场造化，达到了劫月，甚至迈入掌境……但他没有，他越是如此，就越是图谋极大！\n可以看出，他图谋的是其本尊肉身，因为若他不完整，那么就算是到了掌缘，也远没有如今……这般造化！！\n若他有一天融合了其本尊肉身，那么他将完整，将是从其明悟的从死走向生中的……生境！！\n这，就是你的图谋所在，你创造出了一个，走向掌缘生灭四大境中，可以直接踏入生境的功法神通！！\n此神通，足以与移山术，与九重剑并驾齐驱！！\n好一个苏铭！！”木牙老者凝望身后星空，喃喃中，即便是他，双目内也露出了一抹尊重。\n“不久的将来，三荒大界又一个生境大能，即将……出现！”木牙感慨的叹息一声，转过头，向着远处走去。\n“苏轩衣……有子如此，你就算如今承受着莫大的痛苦，也足以欣慰了。”",
            "summary": "一位强大的修炼者通过三大分身分别化作山印，创造出一个月亮，这个月亮的强大程度令寻常掌境大能都感到震惊。原本他可以借助这个机会达到劫月，甚至迈入掌境，但他并没有这样做，因为他有着更大的图谋——融合本尊肉身，以达到完整的生境。他创造了一个可以直接从死境进入生境的功法神通，这一神通可以与移山术和九重剑并驾齐驱。这位名叫苏铭的强者，将在不久的将来成为三荒大界的又一个生境大能。",
            "characters_in_summary": [
                "苏铭",
                "强大修炼者",
                "三荒大世界"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊，与大师兄和二师兄关系友好，与第九寞煞为敌，与厄苍和厄苍分身有合作关系，共同对抗厄苍，与白衣少年有合作关系，争夺第五烘炉的控制权，与秃毛鹤、冥龙有合作关系，共同抵抗虚无兽和其他凶兽的攻击，与女子关系非爱情而是关爱，与紫龙真人无直接冲突，与赤龙有亲近关系，与黄眉大火傀老祖有敌对关系，争夺第五烘炉的控制权，与大树有敌对关系，与劫阳修士有敌对关系，与朱有财有竞争关系，与龙海老祖有关系，成为其傀儡，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n许慧 | 在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n劫月 | 苏铭的三大分身汇聚而成的强大劫月，吸收了周围空间崩溃的狂暴之力，成为了修士前所未有的大劫月。\n白衣女子 | 仙宗弟子，不悔自己的选择，认为揭露苏铭的真实身份会给宗门带来大祸。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍。与白衣少年有合作关系，争夺第五烘炉的控制权，与劫阳修士有敌对关系，与黄眉大火傀老祖有敌对关系，与龙海老祖有关系，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。"
        },
        {
            "id": 5,
            "content": "木牙老者的身影，渐渐在这远去中，消失在了星空内，不见踪影。\n第五烘炉中，苏铭带着许慧踏入虚无，在这虚无中，他仿佛经历了无数岁月的变迁，依稀间，他看到了紫龙真人，他正在这虚无内的一处空间内，正与一些凶兽厮杀。\n他看到了玄殇三人分散开来，看到了云游在凄厉的惨叫中，被一个火灵焚烧了身躯，直接吞噬了元神。\n也看到了那擅长封魂的华域，正小心谨慎的在一片沼泽中前行，丝毫没有注意到，在其身后的沼泽内，有十多双绿色的眼睛，正冷冷的盯着其背影。\n苏铭也看到了火魁老祖，手中拿着一把战斧，正在仰天大笑，对那战斧爱不释手。\n同样的，还有龙海老祖，如今正悄无声息的跟着玄殇，嘴角的冷笑，在那玄殇没有察觉中，已经跟随了很久。\n还有……朱有财。\n苏铭看到，朱有财此刻在一个空间内，坐在山峰上，对着明月，流着眼泪，其手中拿着一颗丹药，泪水流下，落在地上，碎裂时散出了朱有财的喃喃。\n“我一定会找到第五石，去第五真界，去找到塑冥族，无论我付出什么代价，我都要……将你复活！！”\n这一切，在苏铭的穿梭中，被他一一看到，其他人可以忽略，但朱有财这里，苏铭记得枉生枪，记得此人在山峰上的出手救助，此为恩。\n恩，就需要报答。\n记住了朱有财的话语，苏铭的头发不再是灰，而是变成了黄色，他的双眼瞳孔也化作了金黄，整个人散出的气息，是一种磅礴的难以形容的生机，更有一种让人无法自主的想要接近的温暖。\n这个样子的他，哪怕是没有微笑，可在所有人看来，都是微笑，那种笑容的温暖，是可以让人放弃一切选择跟随的魅力，是一种……让人痴迷，让人膜拜的神灵之光。\n直至不知过去了多久，当苏铭在这虚无内走到了尽头之时，他的前方，出现了一片模糊的雾气，可以看到在那雾气里，有一处由几个踏灵台组成的边缘。\n这里，就是第五烘炉的最深处，第一层边缘所在，踏过这里，就等于是踏入到了第五烘炉的真正核心！",
            "summary": "苏铭在第五烘炉的虚无空间中经历了许多岁月，见证了众多人物的遭遇和故事。他在寻找第五石的过程中，遇到了朱有财，对这个曾经帮助过他的人，苏铭决定报答他的恩情。在这个过程中，苏铭的头发变成黄色，双眼瞳孔变为金黄，散发出磅礴的生机和温暖的笑容。苏铭来到了第五烘炉的最深处，即将进入真正的核心。",
            "characters_in_summary": [
                "苏铭",
                "朱有财",
                "第五烘炉"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，巫族成员，寻找师尊，与大师兄和二师兄关系友好，与第九寞煞为敌，与厄苍和厄苍分身有合作关系，共同对抗厄苍，与白衣少年有合作关系，争夺第五烘炉的控制权，与秃毛鹤、冥龙有合作关系，共同抵抗虚无兽和其他凶兽的攻击，与女子关系非爱情而是关爱，与紫龙真人无直接冲突，与赤龙有亲近关系，与黄眉大火傀老祖有敌对关系，争夺第五烘炉的控制权，与大树有敌对关系，与劫阳修士有敌对关系，与朱有财有竞争关系，与龙海老祖有关系，成为其傀儡，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n朱有财 | 苏铭的竞争对手，争夺大树的控制权，与火傀老祖有敌对关系，与白衣少年有竞争关系，与劫阳修士有敌对关系，与黄眉大火傀老祖有敌对关系，与龙海老祖有关系，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。在攀登山峰时，发现许慧的危机，发出叹息，使苏铭注意到许慧的处境。\n第五烘炉 | 苏铭与白衣少年争夺控制权的法宝。\n许慧 | 在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援。\n劫月 | 苏铭的三大分身汇聚而成的强大劫月，吸收了周围空间崩溃的狂暴之力，成为了修士前所未有的大劫月。\n白衣女子 | 仙宗弟子，不悔自己的选择，认为揭露苏铭的真实身份会给宗门带来大祸。\n噬空分身 | 与苏铭有合作关系，共同对抗厄苍。与白衣少年有合作关系，争夺第五烘炉的控制权，与劫阳修士有敌对关系，与黄眉大火傀老祖有敌对关系，与龙海老祖有关系，与百丈大树有敌对关系，与火魁老祖有关系，可能是其盟友，与白衣少年有合作关系，争夺第五烘炉的控制权，与噬空分身有合作关系，共同对抗厄苍。"
        }
    ]
}