{
    "chapter_title": "第一百零七章  刑！",
    "chapter_summary": "墨桑成功击败了第一个蛮纹所化的乌蟒，并创造出一只恐怖的单角兽头。阿公利用这个兽头与毕图和苏铭展开一场激烈的战斗。黑色闪电试图保护毕图，但受到兽头和黑气的影响，不得不撤退。在生死攸关的时刻，毕图感受到了前所未有的恐惧。",
    "characters_in_summary": [
        "墨桑",
        "乌蟒",
        "阿公",
        "毕图",
        "苏铭",
        "黑色闪电"
    ],
    "pre_entity_info": "墨桑 | 苏铭的导师，与荆南有过交流，现在可能知道苏铭成为月翼之王的事情\n阿公 | 乌山部落的成员，苏铭的导师，教导苏铭武道，后在保护部落的过程中牺牲。\n毕图 | 黑山部落的祭司，试图吸收月翼的鲜血，现在对苏铭的火蛮之术感到震撼，为了抵抗体内对月翼膜拜的感觉，他用针刺入自己胸口，代价是他身体迅速枯萎，神色更为黯淡，目中露出疯狂，用大鼎释放出大量痛苦的人脸，蕴含奇异之力，若非他七针祭命，无法抵抗，动用之后立刻虚弱。在苏铭的攻击下，毕图试图使用青索之蛮进行反击，但效果有限。\n苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，与阿公是弟子关系，现在成为月翼之王，拥有操控月翼的能力。在与毕图的战斗中，使用鳞血矛攻击毕图，但最终鳞血矛破碎，导致苏铭受伤。随后，苏铭控制大量月翼形成巨大月翼，焚烧了试图吞噬苏铭的巨大人脸。目前，苏铭正飞往毕图所在的地方。\n月翼 | 一种生物，拥有鲜血可以供人吸收，苏铭正在尝试攀登风圳部落，现在被月翼包围。\n阿公墨桑 | 苏铭的导师，与荆南有过交流",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "尤其是那墨桑第二个蛮纹出现，竟杀戮了其第一个蛮纹所化之乌蟒，形成了这么一个让人心惊的可怕厉鬼般的单角兽头，其上那散出的如开尘般的气息，让毕图倒吸口气，头皮发麻立刻双手抬起，一指那本欲冲向苏铭的黑色闪电。\n这黑色闪电顿时改变方向，一闪之下直奔那黑雾缭绕的兽头而去。\n阿公站在半空，闭着眼，一动不动，他身前那巨大的兽头咆哮，黑气弥漫，使得天地阴森，这是他最后的手段，也是他隐藏很深的一个秘密。\n却见这黑气如烟丝扩散的兽头，在那咆哮中，冲向毕图，冲向那守护毕图而来的黑色闪电，这闪电发出了雷鸣巨响，刹那间临近此兽头。\n二者在这半空中，蓦然碰到了一起。\n轰轰之声回旋，那被黑气缭绕的兽头更有咆哮夹杂其内，其身的黑气，此刻大量的消散，那黑色的闪电，于这兽头的眉心停顿，竟无法穿透进去。\n甚至在那兽头的咆哮中，竟继续向前逼近，使得那闪电，仿佛遇到了莫大的阻力，被逼的连连退缩。\n毕图面色惨白，眼中充满了血丝，此刻是他这一生感觉最危急之时，眼看那黑色闪电不断地退后，使得那兽头距离自己只有不到百丈的距离。",
            "summary": "墨桑的第二个蛮纹杀死了第一个蛮纹所化的乌蟒，形成了一个可怕的单角兽头。阿公利用这个兽头与毕图和苏铭展开了一场激战。黑色闪电试图保护毕图，但在兽头的咆哮和黑气的消散下，闪电被迫后退。毕图面临生死危机，感到前所未有的恐惧。",
            "characters_in_summary": [
                "墨桑",
                "阿公",
                "毕图",
                "苏铭",
                "黑色闪电"
            ],
            "entity_info": "墨桑 | 苏铭的导师，与荆南有过交流，现在可能知道苏铭成为月翼之王的事情\n阿公 | 乌山部落的成员，苏铭的导师，教导苏铭武道，后在保护部落的过程中牺牲。\n毕图 | 黑山部落的祭司，试图吸收月翼的鲜血，现在对苏铭的火蛮之术感到震撼，为了抵抗体内对月翼膜拜的感觉，他用针刺入自己胸口，代价是他身体迅速枯萎，神色更为黯淡，目中露出疯狂，用大鼎释放出大量痛苦的人脸，蕴含奇异之力，若非他七针祭命，无法抵抗，动用之后立刻虚弱。在苏铭的攻击下，毕图试图使用青索之蛮进行反击，但效果有限。\n苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，与阿公是弟子关系，现在成为月翼之王，拥有操控月翼的能力。在与毕图的战斗中，使用鳞血矛攻击毕图，但最终鳞血矛破碎，导致苏铭受伤。随后，苏铭控制大量月翼形成巨大月翼，焚烧了试图吞噬苏铭的巨大人脸。目前，苏铭正飞往毕图所在的地方。\n月翼 | 一种生物，拥有鲜血可以供人吸收，苏铭正在尝试攀登风圳部落，现在被月翼包围。\n阿公墨桑 | 苏铭的导师，与荆南有过交流"
        }
    ]
}