{
    "chapter_title": "第一千零七十六章  火魁老友",
    "chapter_summary": "在道晨宗，苏铭在星辰圣袍的衬托下出现在众人面前，近万黑甲修士向他跪拜。道晨宗位于一片广阔的大地上，由九十九座山峰和九块大陆组成。道晨真界被认为是道海孕育而出的，第一代道晨可能是道海的一缕分身。苏铭选择其中一个嫡系族人作为随从，以弥补对道晨宗的了解不足。在万人面前，苏铭邀请某人归队，引发众人的沉默和迟疑。台山老祖认出火魁老祖，两人互相嘲讽。台山老祖的到来引起了其他殿下代表和修士们的关注。台山老祖与火魁老祖切磋后，提议将自己的弟子马飞作为苏铭的随从。苏铭接受了建议，决定培养马飞。",
    "characters_in_summary": [
        "苏铭",
        "道晨宗",
        "台山老祖",
        "火魁老祖",
        "马飞"
    ],
    "pre_entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n道晨宗 | 苏铭所在的门派，位于道晨星域，是修炼之地。与仙族联盟对立，正在与仙族联盟进行战斗。（修道门派）\n火魁老祖 | 与苏铭有敌对关系（因争夺宝物）\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。目前未知是否参与对抗仙族联盟的战斗。\n道非丰 | 道晨宗弟子，与火魁老祖发生冲突，最终被火魁老祖击败。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "随着那庞大的战舟慢慢从传送阵内露出的越来越多，当身穿星辰圣袍，一头长发飘摇，背着手站在战舟上的苏铭之身，随着战舟从缓缓露出，从传送阵内显露出来的一刹那，所有人的目光，全部凝聚在了苏铭的身上！\n“恭迎道空殿下归宗！”来自苏铭四周，属于他的那近万黑甲修士，此刻一个个在单膝跪拜中，传出了惊天动地，震慑八方的声浪！\n蓝色的天空，朵朵白云弥漫，使得这天空看起来充满了一股让人心静之感，遥望远处，大地无边无际，这里，就是道晨宗。\n没有星空，有的只是这一片天地，只不过这片天地之大，是哪怕以苏铭的神识，也都无法全部覆盖的辽阔。\n可以看到，在这广阔的大地上，存在了九十九做高耸入云之山，这九十九座山峰，屹立大地，散发出阵阵威压，如镇守大地一般，让人看去时，不由得会心中出现磅礴之感。\n九十九座大山之上，天空中漂浮着九块组成了圆圈形状的大陆，这大陆漂浮在天空，存在极为遥远之处，看去时，只能看到一个圆形的痕，除非是攀升天空，否则的话，难以一窥全貌。\n隐隐间，似乎在那九快大陆的上方，还存在了陆地，只是距离太远，看不清晰了。",
            "summary": "苏铭在星辰圣袍的衬托下，从传送阵中缓缓现身，吸引了所有人的目光。他的近万黑甲修士向他跪拜，欢迎他回归道晨宗。道晨宗位于一片广阔的大地上，有九十九座高耸入云的山峰和九块组成圆形的大陆，景色壮观。",
            "characters_in_summary": [
                "苏铭",
                "星辰圣袍",
                "传送阵",
                "近万黑甲修士",
                "道晨宗"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n星辰圣袍 | 道晨宗嫡系族人从出生就拥有的法宝，具备道晨宗最强大的神通之术，可以让身穿此袍之人，奴役万众，且此物更是可以成长，直至使得道晨宗每一代的嫡系弟子，出现最强者。目前未知是否参与对抗仙族联盟的战斗。\n传送阵 | 用于传送的战舟，道空通过传送阵到达苏铭所在的地方，近万修士可以通过传送阵传送各处。\n道晨宗 | 苏铭所在的门派，位于道晨星域，是修炼之地。与仙族联盟对立，正在与仙族联盟进行战斗。（修道门派）\n火魁老祖 | 与苏铭有敌对关系（因争夺宝物）\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。目前未知是否参与对抗仙族联盟的战斗。\n道非丰 | 道晨宗弟子，与火魁老祖发生冲突，最终被火魁老祖击败。"
        },
        {
            "id": 1,
            "content": "若仅仅是这样，道晨宗尽管庞大，可却与道晨真界第一宗的身份，有些不太符合，这山门虽说磅礴，可还是差了一些。\n但在苏铭脑海属于道空的记忆里，清晰的让苏铭知晓，他如今所在的这片大地，这片看起来无边无际的陆地，实际上也是漂浮在半空，如这样的大地，在道晨宗有九百九十九处。\n它们全部都是漂浮在半空，组成了一个巨大的环形，而在下方……则存在了九千九百九十九块，更为庞大的陆地，它们……越是漂浮在天空上。\n至于最下方，则是一片海，一片被称之为道海的神秘区域，那里是禁地，实际上也不需要去刻意的规划那里是禁地，之所以如此称呼，只是警告任何一个试图去那道海的道晨宗弟子知晓，那里很危险。\n实际上，无数年来，只要是踏入道海中，没有任何一个再次出现，全部灭亡，那里是禁地，也是生命的禁区。",
            "summary": "一个名为道晨宗的门派，它拥有九百九十九个漂浮在空中的大陆，形成一个巨大的环形。最下方是一片被称为道海的禁地，那里非常危险，无数年来，所有进入道海的道晨宗弟子都没有生还。道晨宗作为道晨真界的第一宗，其山门和大陆规模应与其实力相符。",
            "characters_in_summary": [
                "道晨宗",
                "道海"
            ],
            "entity_info": "道晨宗 | 位于道晨星域的修道门派，苏铭所在的门派，正在进行与仙族联盟的战斗。\n苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n星辰圣袍 | 道晨宗嫡系族人从出生就拥有的法宝，具备道晨宗最强大的神通之术，可以让身穿此袍之人，奴役万众，且此物更是可以成长，直至使得道晨宗每一代的嫡系弟子，出现最强者。目前未知是否参与对抗仙族联盟的战斗。\n传送阵 | 用于传送的战舟，道空通过传送阵到达苏铭所在的地方，近万修士可以通过传送阵传送各处。\n火魁老祖 | 与苏铭有敌对关系（因争夺宝物）"
        },
        {
            "id": 2,
            "content": "有传言，整个道晨真界，实际上就是从这片道海内蕴化出来，第一代的道晨，实际上就是这片道海的一缕分身。\n不过传音终究是传音，具体的真假，已然无人知晓，或许也只是每一代的道晨，才会知晓这传音是否是真了。\n苏铭收回看向天空的目光，一扫之下，随着其脚下的战舟渐渐从这传送阵内完整的出现，他看到了此地如今正向着他看来的那近万修士。\n一人之目，与万人横扫之下，但凡是与苏铭目光对望之人，一个个均都是心神一震，有种强烈的感觉，如苏铭的目光化作了利箭，瞬间顺着他们的双眼穿透进入心神，让他们的修为一乱，让他们的心神起了轰鸣。\n刹那间，这近万人齐齐后退，一些修为高深者还好一些，只是心神震动，但那些修为稍低者，此刻脑海轰鸣，一片空白之中，浮现出了一股强烈的膜拜之意，似若被这目光所望，如若不拜，则他们的心神会在这崩溃中四分五裂。\n在这强烈的轰鸣中，一个个修士后退之时，向着苏铭所在的地方，齐齐抱拳一拜。\n“恭迎道空殿下归宗！”这声音此起彼伏，渐渐也化作了音浪轰鸣，人群内，那三个代表各自殿下的中年男子，一个个面色苍白，身子后退之时，看向苏铭的目光里，露出深深的震撼之意。\n战舟，完全的从传送阵内出现，随着传送阵光芒消失，冥奀九老，许慧，火魁老祖以及朱有财也都身影显露出来，还有苏铭身边，此刻又化作了大黄狗，与被苏铭释放出来的冥龙一起，成为了黑黄双煞的秃毛鹤。\n再就是猫女，此女被古吴血脉的少年吞噬了太多的精血，此刻才勉强恢复了一些，在踏入传送阵前被苏铭放出，如今站在苏铭一侧，面色还是有些苍白，可看向苏铭的目光，却是与以往大不一样。\n众人的出现，天空上数百战舟，还有苏铭目光形成的威压，融合在一起后，立刻化作了强烈的威慑。\n苏铭神色平静，目光在大地一扫后，落在了那三个嫡系族人身上，这三人所在的位置都有大量的随从护卫，故而在人群里也是极为明显。\n“我需要一个随从，嫡系族人也好，其他族群也罢，一个对于道晨宗极为熟悉，可以弥补道某千多年未归，对此地不甚了解的随从。",
            "summary": "传说道晨真界是由道海孕育而出，第一代道晨可能是道海的一缕分身。苏铭在回到道晨宗时，因千年未归而对宗门不熟悉，他需要找一个熟悉宗门的随从。近万修士向他致敬，其中三个嫡系族人的地位显著。苏铭选择了其中一个嫡系族人作为他的随从，以弥补他对道晨宗的了解不足。",
            "characters_in_summary": [
                "道晨真界",
                "道海",
                "苏铭",
                "道晨宗"
            ],
            "entity_info": "道晨真界 | 与道晨宗并列的三个真界之一，各自镇守一方。\n道海 | 道晨宗的禁地，危险重重，进入其中的修士无一幸存。\n苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n道晨宗 | 位于道晨星域的修道门派，苏铭所在的门派，正在进行与仙族联盟的战斗。与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n星辰圣袍 | 道晨宗嫡系族人从出生就拥有的法宝，具备道晨宗最强大的神通之术，可以让身穿此袍之人，奴役万众，且此物更是可以成长，直至使得道晨宗每一代的嫡系弟子，出现最强者。目前未知是否参与对抗仙族联盟的战斗。\n传送阵 | 用于传送的战舟，道空通过传送阵到达苏铭所在的地方，近万修士可以通过传送阵传送各处。\n火魁老祖 | 与苏铭有敌对关系（因争夺宝物）"
        },
        {
            "id": 3,
            "content": "你等来此迎道某归来，其中可有人愿领此位？”苏铭淡淡开口，声音不高，可却传入每一个人的心神。\n万余人，立刻沉默，有不少人迟疑，觉得这是一个机会，但如今苏铭刚刚到来，尽管看起来气势如虹，但要知道，其他的九个殿下，哪一个不是骄阳般的人物，这十人之间在未来的岁月里，必定是会出现惨烈的竞争，如此一来，若没有仔细的斟酌，轻易的选择，一旦错误，那么代价将是万劫不复。\n故而那些迟疑之人，难以下定决心。\n“果然是你这火老怪！”一声冷哼，从不远处的台山老祖那里传来，这话语的出现，其内传出的冷哼，立刻让那些原本在迟疑的人，纷纷打消了心思，均都看出了不对劲。\n拥有一头白发的台山，目光落在了苏铭身后，火魁老祖的身上，尽管火魁老祖头上戴着头袍，但他毕竟是大能之辈，火魁可以瞒过此地其他人，可却瞒不过本就知晓了一些事情的台山老祖。\n“嘿嘿，就知道在这里会遇到你这个老不死的，台山台山，你什么时候去抬起一座山把自己给压死算了。”火魁老祖传出低沉的笑声，抬头时，取下了头袍，露出了他那副狰狞的面孔，以其红色的瞳孔，看向了台山老祖。\n“你还没被火烧死，老夫岂能被山压死。”台山老祖再次冷哼，迈步间直奔苏铭这里的战舟而来，他的到来，立刻让四周的修士一个个纷纷侧目，尤其是那三个代表各自殿下来此地查看虚实的中年男子，更是目中露出喜意。\n苏铭身边的冥奀九老神色一变，就连许慧也是双目收缩，秃毛鹤和冥龙所化大狗则是无动于衷，在那里晃着头，不时以亮晶晶的目光看着四周，吞着口水。\n朱有财闭着眼，对身边的的一切事情都置若罔闻，只不过其身躯的庞大，也自然早就被人注意。",
            "summary": "苏铭在万人面前邀请某人归队，引发了众人的沉默和迟疑。台山老祖认出火魁老祖，两人互相嘲讽。台山老祖的到来让其他殿下的代表和修士们关注。苏铭身边的冥奀九老、许慧等人对此表示关注。",
            "characters_in_summary": [
                "苏铭",
                "台山老祖",
                "火魁老祖",
                "冥奀九老",
                "许慧"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n火魁老祖 | 与苏铭有敌对关系（因争夺宝物）\n冥奀九老 | 冥龙部下的九位老者，与苏铭合作抵抗虚无兽和其他凶兽的攻击与苏铭合作抵抗虚无兽和其他凶兽的攻击。\n许慧 | 可能与苏铭有关系，在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援\n道晨真界 | 与道晨宗并列的三个真界之一，各自镇守一方。\n道海 | 道晨宗的禁地，危险重重，进入其中的修士无一幸存。\n道晨宗 | 位于道晨星域的修道门派，苏铭所在的门派，正在进行与仙族联盟的战斗。与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n星辰圣袍 | 道晨宗嫡系族人从出生就拥有的法宝，具备道晨宗最强大的神通之术，可以让身穿此袍之人，奴役万众，且此物更是可以成长，直至使得道晨宗每一代的嫡系弟子，出现最强者。目前未知是否参与对抗仙族联盟的战斗。"
        },
        {
            "id": 4,
            "content": "苏铭神色如常，他看着台山老祖的到来，听着火魁的话语，忽然想到了当初第一次看到火魁与朱有财时，火魁也是类似的尖酸言辞，可实际上……他二人的交情却还不错。\n就在台山老祖化作长虹临近的瞬间，火魁老祖长啸一声，身子一冲而出，直奔台山老祖而去，二人在半空时间临近，轰的一声巨响，各自派出了一掌后，全部退后开来，其中火魁老祖倒退了七八步，台山则只是退了四步。\n“你是自愿的？”台山老祖忽然开口。\n苏铭在一旁神色平静，他一眼就看出，台山老祖那一掌根本就不是在攻击，而是去试探一下火魁老祖体内，有没有被人下了禁制，同样的，火魁老祖那一掌，看似出手，可实际上却是为了盖住二人碰触的那一瞬，从其心神传出的一缕神念。\n“废话，老子若不自愿，谁能让我离开老窝。”火魁老祖咧嘴一笑。\n台山那里渐渐脸上也露出了微笑，目光落在苏铭那里，凝望片刻后略微一缩，向着苏铭抱拳。\n“老夫台山，见过道空殿下，火老怪与老夫有过命的交情，当年在神源星海第五烘炉内，若非是他出手救下，老夫已然陨落。\n之前出手试探，还望殿下莫要在意，至于殿下所需的随从，何必去找外人，老夫有个弟子，可完全胜任。\n飞儿，还不过来，拜见道空殿下。”台山老祖微微一笑，回头看着不远处低着头的那瘦弱的少年喊了一声，目中在看向这少年时，满是慈爱。\n这少年准确的说，应该是少女，她很不情愿的走来，站在老者身旁，看了苏铭一眼后，懒洋洋的开口。\n“马飞见过道空殿下。”\n“这孩子……”台山老祖瞪了那少女一眼，回头看先苏铭时，笑着说道：“这是老夫唯一的弟子，身体自幼不好，但为人很是机灵，这道晨宗内没什么她不知晓的传闻之事，殿下有什么不懂之事尽管问她，若这孩子顽皮，殿下尽管教训。\n老夫就将劣徒交给殿下了，还望殿下多多栽培，让其有更多的磨练。”台山老祖神色一肃，向着苏铭抱拳，深深一拜。\n苏铭看了台山一眼，他尽管不知晓火魁之前对此人传了什么音，但显然就是这段传音，使得这老者将其弟子硬生生的送了过来，且那“外人”二字，也点明了很多含义，苏铭若还不明白，便不是他了。\n微微一笑，苏铭对于这样的善意，还是乐于接受的，他目光在那干瘦的少女身上一扫，正要开口之时，忽然转过头，看向远处天空。",
            "summary": "台山老祖和火魁老祖进行了一场切磋，台山老祖询问火魁老祖是否自愿离开老窝。火魁老祖表示是自愿的，并透露了他们在过去曾有过命的交情。随后，台山老祖提议将自己的弟子马飞作为苏铭的随从，以帮助苏铭解决他在道晨宗遇到的问题。苏铭接受了这个建议，决定培养马飞。",
            "characters_in_summary": [
                "台山老祖",
                "火魁老祖",
                "马飞",
                "苏铭",
                "老窝"
            ],
            "entity_info": "火魁老祖 | 与苏铭有敌对关系（因争夺宝物）\n苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n冥奀九老 | 冥龙部下的九位老者，与苏铭合作抵抗虚无兽和其他凶兽的攻击与苏铭合作抵抗虚无兽和其他凶兽的攻击。\n许慧 | 可能与苏铭有关系，在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援\n道晨真界 | 与道晨宗并列的三个真界之一，各自镇守一方。"
        }
    ]
}