{
    "chapter_title": "第一千零七十八章  震名九地",
    "chapter_summary": "苏铭展现了强大的实力，击败并杀死了试图挑衅他的绿袍青年。三名神秘人物出现在扭曲的空中，讨论着苏铭的实力和他的威胁程度。其中一名自信满满的中年男子计划利用道非仙来羞辱道空，以转移其他竞争者的注意力。苏铭在斩杀道非仙后，感受到了道空的记忆和对家乡的熟悉。道空殿下归来，受到近五十万修士的欢迎和尊敬，带领道晨宗走向繁荣。苏铭作为道晨宗的一员，被震撼于道晨宗的强大实力和庞大人数。苏铭来到一个由九块大陆组成的大型环形区域，探索这个神秘的世界。",
    "characters_in_summary": [
        "苏铭",
        "绿袍青年",
        "三名神秘人",
        "中年男子",
        "道非仙",
        "道空",
        "道晨宗"
    ],
    "pre_entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）道晨真界\n中年男子 | 中年男子是苏铭的敌人，与苏铭争夺第五烘炉的控制权。\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。目前未知是否参与对抗仙族联盟的战斗。\n道晨宗 | 位于道晨星域的修道门派，苏铭所在的门派，正在进行与仙族联盟的战斗。与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n许慧 | 可能与苏铭有关系，在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援\n火魁老祖 | 与苏铭有敌对关系（因争夺宝物）\n台山老祖 | 未知",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "甚至此刻从苏铭身上散出的那种威压，尽管没有扩散开来，可却足以让绿袍青年感受到那种强烈的窒息。\n还有苏铭的话语，尽管平淡，可其内透出的杀伐之意，寒冷的甚至带着一股血腥，这一切的一切，让这绿袍青年脑海轰的一声，瞬间苍白，他忽然发现，自己之前是多么的可笑，就仿佛是一只羊羔去挑战巨龙，还自以为自己要比巨龙还要强大。\n尤其是……对方明明开始没有理会自己，这一切还是他自己吞下了秘药后，激发了速度，这才追上了死亡。\n“我……”绿袍青年身子颤抖，正要开口。\n“可惜，时间到了。”苏铭摇了摇头，掐着青年脖子的左手微微一松，在这绿袍青年一口气息喘过来的刹那，苏铭的右手双指，如闪电一般随着身躯的转动，在这青年的脖子上一扫。\n被苏铭双指夹着的绿sè飞剑，瞬息从绿袍青年的脖子上直接抹过，鲜血爆发，还有一颗被血液冲起的头颅，在半空中转动时，双眼还残留着无法置信。\n苏铭神sè如常，右手双指一捏，喀嚓一声，那绿sè的飞剑成为了碎片，洒落大地之时，他侧头看了一眼右侧的天空，随后收回目光一步迈出，回到了战舟上。\n如方才的一切没有发生，如那此刻坠落大地的尸体以及飞剑碎片是一场幻觉，苏铭淡然的站在那里，随着战舟远去。\n留下的，是此地近万修士，一个个骇然的目光与死一般的寂静。\n直至苏铭的数百战舟远去无踪。此地的哗然之声立刻骤起，嗡鸣议论之言此起彼伏，之前苏铭临走前所看的右侧天空，如今那里一片扭曲之下，走出了三人。",
            "summary": "苏铭展现出了强大的实力和威严，使得绿袍青年感受到了强烈的窒息。苏铭的话语平淡但充满杀伐之意，使绿袍青年意识到自己的可笑和无力。苏铭在没有理会绿袍青年的情况下，后者服用秘药加速追赶，却被苏铭轻松击败并杀死。苏铭回到战舟上，留下了一片骇然和寂静。随后，三名神秘人物从扭曲的空中出现。",
            "characters_in_summary": [
                "苏铭",
                "绿袍青年",
                "三名神秘"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）道晨真界\n许慧 | 可能与苏铭有关系，在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。目前未知是否参与对抗仙族联盟的战斗。\n火魁老祖 | 与苏铭有敌对关系（因争夺宝物）\n台山老祖 | 未知"
        },
        {
            "id": 1,
            "content": "这三人正中的是一个中年男子，身穿蓝袍，头戴高冠，神sè不怒自威。器宇轩昂的样子，使得他站在那里，就有一股无形的气质环绕。\n他身后则是两个老者，此刻这二老均都神sèyin沉。看着苏铭离去的方向。\n“很强，传闻没有夸大，莫说是一个道非丰，就算是十个百个，也都不是此人的对手。”\n“长老堂都对此事沉默，可见这道空的修为以及其势力的强悍。”\n“殿下之前不该派人来试探……此人临走时的眼神，明显是发现了我等。”\n中年男子身后的二老，沉声开口。\n“若杀此人，你二人有多大把握。”中年男子望着苏铭远去的天空。沉吟片刻，缓缓说道。\n“没有那大能之辈在其旁，没有许慧碍事，没有冥奀九老的结阵，要杀此人，我等需要借来封印之宝，还需另外三位劫阳配合。五人才可。”二老沉默片刻，其中一人说道。\n“有几成把握？”中年男子皱了下眉头。\n“九成。”二老另外一人，平静说道，神sè内蕴含了一抹傲然。\n“九成也少，若杀此人，不可出丝毫意外，否则的话他一旦没死，报复起来可是很让人头痛。有没有十成的方法，必杀此人？”中年男子摇了摇头。\n“有，请来一位大能之辈，哪怕是只是刚刚踏入门槛的大能，也足以有十成把握，轻而易举的灭杀此人。不过前提是没有此人的那位大能随从在身边。”二老中左侧那人，yin森开口。\n“看看此人接下来的威胁程度吧，若真有必要，请来一位踏入大能境多年的前辈出手有些周折，但刚刚迈入门槛的前辈，倒是正有一人。”中年男子微微一笑，一副可以完全左右苏铭命运的表情，仿佛要看苏铭的行为，是否对其有威胁，一旦有所威胁，那么他就会去灭杀苏铭的生命。",
            "summary": "一个中年男子和两个老者在讨论一个名叫苏铭的人。他们认为苏铭非常强大，甚至超过了他们的想象。中年男子询问两位老者是否有把握杀死苏铭，两位老者提到需要有五位劫阳境的修士和封印之宝才能确保成功。如果请到大能境的前辈出手，更有十成把握。中年男子表示会根据苏铭的威胁程度来决定是否需要这样做。",
            "characters_in_summary": [
                "中年男子",
                "老者1",
                "老者2",
                "苏铭"
            ],
            "entity_info": "中年男子 | 中年男子是苏铭的敌人，与苏铭争夺第五烘炉的控制权。\n老者1 | 风圳部落的人，可能对药石感兴趣并进行研究。\n老者2 | 风圳部落的人，支持老者1的观点，可能在药石研究中起到关键作用。\n苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）道晨真界\n许慧 | 可能与苏铭有关系，在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。目前未知是否参与对抗仙族联盟的战斗。\n火魁老祖 | 与苏铭有敌对关系（因争夺宝物）\n台山老祖 | 未知"
        },
        {
            "id": 2,
            "content": "他觉得，自己完全有这个把握。\n“拥有大能随从又如何，道空，你的底蕴不足，你家的祖父如今不再是执事的宗老，已经闭关了，下一次的苏醒不知是多少年后，没有根基，没有依靠，你有什么资格成为与我等平起平坐的殿下！”\n中年男子冷笑，转身一晃，消失在了虚无内，对于身边那两个老者之前言辞里，似觉得他不应该派人去招惹苏铭的话语，这中年男子有其自身的含义在内。\n“我就是要利用道非仙那个脑袋愚笨之人，以其修为与身份，若能羞辱了道空最好，若不能，反倒被道空重创，则也可让其他几个殿下也知晓道空的修为。\n若能有人死亡，则此事更妙，想必如今我那几个平起平坐的竞争者，也都对这道空留意起来，如此……转移一下大家的目光，也可让我松口气。”\n随着中年男子的离去，随着此地的近万修士散开，有关苏铭斩杀道非仙的一幕，立刻被那近万人以传信之法，立刻传遍开来。\n苏铭站在战舟上，一路神sè始终平静，看着此地的山河，看着天空大地，没有去在意其旁的干瘦少女马飞，此刻以一种古怪的目光在看着自己。\n这一片山河大地，慢慢与苏铭脑海内道空的记忆结合，让他无形之中，便对此地熟悉了不少，数个时辰后，在这片大陆的中心地底，苏铭一行数百战舟，来到了另一处传送阵旁。\n这一处传送阵，不向外界相通，而是道晨宗内各个界面大陆之间所用，随着传送阵法的闪烁，片刻后，于这九十九处大陆中，第六十三处大陆上，其内的传送阵光芒一闪，苏铭一行人，从阵法内走出。\n这里的天空蔚蓝，大地辽阔，远处还有一片大海，这一幕幕，在苏铭脑海中道空的记忆里极为清晰，这里，是道空的家乡，也是他长大的地方，更是他身边那些随从修士，他们的家乡所在。\n随着苏铭等人的出现，立刻一个个声音融合在一起形成的音浪，顿时从四面八方传遍开来。",
            "summary": "一位自信满满的中年男子认为道空没有资格与他平起平坐，因为他家祖父已闭关，没有根基和依靠。他计划利用道非仙来羞辱道空，以便转移其他竞争者的注意力。苏铭在斩杀道非仙后被近万人传遍开来，他在新的大陆上感受到了道空的记忆和对家乡的熟悉。",
            "characters_in_summary": [
                "中年男子",
                "道空",
                "道非仙",
                "苏铭",
                "家乡"
            ],
            "entity_info": "中年男子 | 苏铭的敌人，争夺第五烘炉的控制权\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。目前未知是否参与对抗仙族联盟的战斗。\n苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n老者1 | 风圳部落的人，可能研究药石\n老者2 | 风圳部落的人，支持老者1的观点，可能在药石研究中起到关键作用"
        },
        {
            "id": 3,
            "content": "“恭迎道空殿下归来！”这声音之响亮，那是最少数十万人同时发出的声音，在这阵法外，赫然有近乎五十万修士，密密麻麻无边无际般，全部的跪拜在那里，他们的神sè内带着激动，去拜见他们的尊主。\n道空，就是这片大陆的主人，以前是，如今成为殿下后，更是这片大地，当之无愧的主人。\n在这人群内，还有几百道晨宗的嫡系族人，这些族人全部都是属于道空这一脉，他们激动地看着道空，他们相信知道道空能站稳殿下的位置，那么他们这一脉将在道晨宗崛起。\n苏铭将目光落在靠近这里这里的众人身上，他发现自己可以认出那些道晨宗此地的族人每一个人的名字，看着远处，那五十万修士的阵容，苏铭再一次被他的亲眼所见，震撼了一下道晨宗的庞大。\n这只是九十九块大陆之一，若都算起来，那是五千万修士的磅礴力量，这还不算下方的九百九十块大陆，那里居住的是低位比他们这些嫡系族人低弱一些旁系族人以及数量庞大的众多族群。\n若都算起来，苏铭也难以估算，道晨宗的底蕴有多深。\n“这场战役，道晨宗根本就没有全部出动，他们为何如此，莫非是在等着什么，亦或者是……用这战役来……磨练自身的宗门弟子？”苏铭双目微不可察的一闪。\n在这数十万人的恭迎中，苏铭的数百战舟降临大地，随着降临，地面一震之下，其上的修士一一飞出，这里是他们的家乡，他们随着道空去往神源，也有千多年没有回来，此刻归来，一个个神sè有些激动。\n“走吧，去宗老堂。”苏铭目光一扫，身子一晃而起，直奔天空而去，许慧等人因不是嫡系族人，故而没有令牌之物，难以有资格去宗老堂所在之地，显然那干瘦的少女马飞拥有这样的令牌，她打量了苏铭几眼，一路没有问询其他，跟随苏铭身边，在这飞行中，于此地天空的极致之处，一层无形的壁障骤然出现，阻挡了苏铭的身躯。\n这壁障内散出的柔和的威压，可虽说柔和，依旧是让苏铭在感受的一瞬，双目收缩了一下，这威压，堪比缘境大能之力，绝非寻常之辈能轻易穿透。\n且看其样子，是覆盖了整片天空，覆盖了九十九块大陆上的无尽之天。\n苏铭神sè如常，其身星辰袍在这柔和之力的碰触下，顿时散出星辰光芒，立刻就抵消了这柔和的力量，使得这壁障消失，一旁的干瘦少女那里，则是取出了一块蓝sè的令牌，那令牌一闪，散出蓝芒将其全身覆盖后，也穿透了这壁障。\n苏铭一路上升，从那无形壁障内走出的刹那，他看到了白sè的天空，整片天空，全部都是白sè的，放眼望去，这里存在了九块大陆，这九块大陆任何一个都极为磅礴，环绕在一起，形成了一个巨大的环形。\n每一个大陆上，都在中心的位置，有五彩光芒流转，形成巨大的光柱直奔上方白sè的天幕，可以清楚的看到，九块大陆，九道光柱外，有不少龙形之兽环绕游走。",
            "summary": "道空殿下归来，受到了近五十万修士的欢迎和尊敬。他是这片大陆的主人，也是道晨宗的核心成员。在他的带领下，道晨宗有着庞大的力量和底蕴。苏铭作为道晨宗的一员，被震撼于道晨宗的强大实力和庞大人数。在这片天空中，有一层无形的壁障，需要特定的令牌才能穿过。苏铭凭借自己的星辰袍抵消了壁障的力量，继续上升，来到了一个由九块大陆组成的大型环形区域。每个大陆的中心都有五彩光芒汇聚，形成巨大的光柱，直通白色天空。这里有龙形之兽环绕游走，景象壮观。",
            "characters_in_summary": [
                "道空殿下",
                "苏铭",
                "道晨宗",
                "大陆",
                "环形区域"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n道晨宗 | 位于道晨星域的修道门派，苏铭所在的门派，正在进行与仙族联盟的战斗。与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n中年男子 | 苏铭的敌人，争夺第五烘炉的控制权\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。目前未知是否参与对抗仙族联盟的战斗。\n老者1 | 风圳部落的人，可能研究药石\n老者2 | 风圳部落的人，支持老者1的观点，可能在药石研究中起到关键作用"
        }
    ]
}