{
    "chapter_title": "第一千零七十九章  不善之意",
    "chapter_summary": "九处震名之地是重要的修炼场所。修行者们通过这些地方的考验可以获得珍贵的造化丹，从而节省数百年的修炼时间。苏铭是一位道晨宗的弟子，他想要进入震名之地进行修炼，需要通过长辈的申请。在询问了关于出关的宗老所在的宗老殿后，苏铭立即前往第三大陆的灵尘殿。在那里，他发现了一座由三座高塔组成的三角形区域，被柔和的光幕环绕。苏铭感受到了强烈的威压，但他仍然保持镇定，并向三位宗老询问他们的意图。三位宗老对苏铭的身份表示怀疑，怀疑他是异族夺舍。为了验证苏铭的身份，他们使用了血脉融魂的测试方法。结果显示，苏铭的血脉和灵魂反应与道晨老祖相似，这让苏铭感到惊讶。",
    "characters_in_summary": [
        "苏铭",
        "三位宗老",
        "道晨老祖",
        "震名之地",
        "宗老殿",
        "第三大陆的灵尘殿",
        "高塔组成的三角形区域"
    ],
    "pre_entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n中年男子 | 苏铭的敌人，争夺第五烘炉的控制权\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。目前未知是否参与对抗仙族联盟的战斗。\n老者1 | 风圳部落的人，可能研究药石\n老者2 | 风圳部落的人，支持老者1的观点，可能在药石研究中起到关键作用",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“震名之地……”苏铭目光落在那九处五彩光芒流转的光柱上，分别一一看去后，与脑海中道空的记忆，渐渐重叠。\n在道空的记忆里，这九处震名之地，以其修为只能在第一处落石荒中，闯过第六阶而已，至于第七阶，以其修为根本就没有丝毫的可能闯过。\n但仅仅是闯过了六阶，就让他获得了一枚造化丹，正是这枚丹药，使得其修为省去了数百年的打坐。..\n至于那落石荒中的余后几阶，能闯过者更是不多，在道空的记忆里，古往今来只有约莫三百多人，闯过了第一处震名之地的九阶落石，其中有一部分是嫡系族人，绝大部分，则是其他族群，属于道晨宗的弟子。\n不过相比嫡系族人可以随时来九处震名之地，旁系以及其他族群的弟子，则需要各自长辈申请，方可到来。",
            "summary": "九处震名之地是道晨宗的重要修炼场所。通过这些地区的考验，修行者可以获得珍贵的造化丹，从而节省数百年的修炼时间。然而，只有极少数人能够闯过所有九阶落石，其中包括一些嫡系族人和其他族群的弟子。这些弟子需要经过长辈的申请才能进入震名之地进行修炼。",
            "characters_in_summary": [
                "道晨宗",
                "修行者",
                "造化丹",
                "九处震名之地",
                "嫡系族人",
                "其他族群弟子",
                "长辈"
            ],
            "entity_info": "道晨宗 | 位于道晨星域的修道门派，苏铭所在的门派，正在进行与仙族联盟的战斗。与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n嫡系族人 | 道晨宗内部的贵族成员，有三人在传送点周围等候道空的出现\n中年男子 | 苏铭的敌人，争夺第五烘炉的控制权\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。目前未知是否参与对抗仙族联盟的战斗。\n苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n老者1 | 风圳部落的人，可能研究药石\n老者2 | 风圳部落的人，支持老者1的观点，可能在药石研究中起到关键作用"
        },
        {
            "id": 1,
            "content": "看似三百多人不少，可实际上这是数万年来的全部，如此分散开来，差不多是一两百年才会出现一个道晨宗的弟子，能闯过第一处震名之地。\n可这仅仅是第一处，此地一共九处，阶段般越来越艰难，且也必须是闯过了前一处的九阶之后，才具备挑战下一个震名之地的资格，不管是旁系还是其他族群的弟子，哪怕是嫡系族人，也是必须要遵从这个规则。..\n“其他的九位此次被册封的殿下，可都是闯过了第一处震名之地的九阶落石，我记得道空殿下的名字，也在第一处震名之地，大概排在一千多名的样子，似乎是……闯过了第七阶？然后在第八阶上，失败了差不多四百多次吧。”干瘦少女马飞，看了苏铭一眼，表情麻木的开口。\n苏铭没有说话，收回了看向那九处震名之地的目光，转身看向那九处大陆。按照脑海内道空的记忆。淡淡开口。\n“这一次出关的宗老，在哪一个大陆的宗老殿。”九个大陆，一共有九个宗老殿，是每一次三位出关的道晨宗宗老，选择处理道晨宗之事的地点，除非是遇到多个宗老同时出关，否则的话。每次宗老殿只会开启一个，其余八个殿堂则是封闭状态。\n“在第三大陆的灵尘殿。”干瘦少女马飞眨了眨眼。\n苏铭二话不说，身子向前一晃，立刻化作长虹呼啸间直奔第三大陆，这成为环形的大陆，若只是数字。外人很难分辨出具体是哪一个，但苏铭有道空的记忆，此刻没有丝毫迟疑，呼啸间速度之快，刹那就临近了那第三处大陆。",
            "summary": "道晨宗弟子们在九处震名之地闯关的过程。道晨宗的弟子们每两三百年才会出现一个，而要想进入下一个震名之地，必须通过前一个地方的九阶。故事中的苏铭在询问了关于出关的宗老所在的宗老殿后，立即前往第三大陆的灵尘殿。",
            "characters_in_summary": [
                "道晨宗弟子",
                "苏铭",
                "宗老",
                "九处震名之地",
                "第三大陆"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n道晨宗 | 位于道晨星域的修道门派，与仙族联盟进行战斗，争夺第五烘炉的控制权。与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。未知是否参与对抗仙族联盟的战斗。\n老者1 | 风圳部落的人，可能研究药石\n老者2 | 风圳部落的人，支持老者1的观点，可能在药石研究中起到关键作用"
        },
        {
            "id": 2,
            "content": "此地宽阔，大地高山林立，植被茂盛，有数个城池在地面如巨兽沉睡。阵阵恐怖的威压。从这大陆上的很多位置若隐若现的散出。\n苏铭一路疾驰，毫不停顿。渐渐的在其前方，在这大陆的正东位置，出现了三座高塔，这三个塔环绕形成了三个角，彼此指尖有光丝连接，远远看去，那光丝闪动，彼此在连接之下，形成了一个三角的形状。\n一片柔和的光幕环绕在四周，这光幕是圆形，如笼罩在这三塔之上，凸起间看去如一个气泡般，散发着琉璃之芒，其内还有丝丝电光游走，这一幕，既像是一个巨大的水晶球下存在了三角的基座，也像是一个生灵的大脑。\n随着苏铭的临近，阵阵威压从此地散出，扩散四周之下，使得这里一片寂静。\n苏铭身子一顿，降临大地，站在泥土上，双目微不可查的一闪，向着那奇异的殿堂，抱拳一拜。\n“道空，求见三位宗老。”",
            "summary": "苏铭正在急速前行。在这片大陆的东部，他发现了三座高塔，它们形成一个三角形，被柔和的光幕环绕。苏铭抵达后，感受到强烈的威压，他在地上跪拜并恭敬地说：“道空，请求参见三位宗老。”",
            "characters_in_summary": [
                "苏铭",
                "三位宗老",
                "道空"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。未知是否参与对抗仙族联盟的战斗。\n道晨宗 | 位于道晨星域的修道门派，与仙族联盟进行战斗，争夺第五烘炉的控制权。与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n老者1 | 风圳部落的人，可能研究药石\n老者2 | 风圳部落的人，支持老者1的观点，可能在药石研究中起到关键作用"
        },
        {
            "id": 3,
            "content": "此刻，马飞那里才气喘吁吁的来临，但却没有太过接近，而是在数千丈外气鼓鼓的看着苏铭，方才苏铭一路破空，速度之快眨眼就无影，若非是她有其师尊给予的宝物，怕是不知要多久才可以追上来。\n可就在这时，干瘦少女马飞突然双眼一缩，身子连续退后数步，露出惊疑不定之意，在她的目中，她清楚的看到宗老堂内骤然间爆发出强烈的光芒，这光芒形成了一个巨大的由无数细微的闪电组成的三角之阵，从宗老殿中升空而起，直奔苏铭那里降临而来，这一切极为快速，堪比刹那。\n三角光环从苏铭头顶瞬息落下，降临大地之时，也将苏铭的身体，笼罩在了这三角之内，此阵足有数十丈大小，此刻从三个边的地方升起了闪电光幕，轰轰之声回旋不断。\n苏铭神色如常，没有丝毫变化，抬头时看都不看身边将其包围的三角闪电之阵，而是望着宗老殿，平缓开口。\n“不知三位宗老，这是何意。”\n一声冷哼，从宗老殿内传出。\n“你是谁！”随着冷哼之声的回荡，一个苍老的声音，带着一股萧杀与阴森，立刻在传出时，使得四周瞬间冰冷。",
            "summary": "干瘦少女马飞气喘吁吁地追赶着苏铭，但在数千丈外停下。此时，宗老堂内爆发强烈光芒，形成一个巨大闪电三角之阵，从宗老殿升空，直奔苏铭降临。苏铭神色如常，询问三位宗老的意图。一位苍老声音带着萧杀和阴森响起，质问苏铭的身份。",
            "characters_in_summary": [
                "干瘦少女马飞",
                "苏铭",
                "宗老堂",
                "宗老殿"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n宗老堂 | 道晨宗内部的重要场所，三位宗老在此处理事务，苏铭在回到道晨宗后需先去拜见。\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。未知是否参与对抗仙族联盟的战斗。\n道晨宗 | 位于道晨星域的修道门派，与仙族联盟进行战斗，争夺第五烘炉的控制权。与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n老者1 | 风圳部落的人，可能研究药石\n老者2 | 风圳部落的人，支持老者1的观点，可能在药石研究中起到关键作用"
        },
        {
            "id": 4,
            "content": "苏铭神色依旧，没有任何变化，不露丝毫内心的思绪，这种控制力，经历了神源废墟的一幕幕，苏铭展现出来，已然炉火纯青一般。\n“不知三位宗老，此话又是何意。”苏铭淡淡一笑。\n“不说是吧。”那阴森的声音回旋间，苏铭四周的三角闪电之阵蓦然旋转，阵阵锋利之芒闪动间，一股哪怕是苏铭也可以感受到的危险，瞬间从这三角光阵内传出。\n苏铭神色依然没有丝毫变化，沉默的站在那里，一动不动，任由那三角光阵在旋转之时向其身猛的收缩而来，看那光阵的气势，仿佛要将苏铭身躯分割一般。\n他在赌，赌的是这道晨宗的宗老，只是怀疑，并没有真正的知晓自己并非道空，若道空只是嫡系族人也就罢了，可如今已被册封为殿下，如此一来，哪怕这三人是宗老，也断然不会轻易的将其灭杀。\n且最重要的是，苏铭……不在意这三角光阵。\n哪怕其上传出的威压带着强烈的危险，但苏铭若是爆发出全部修为，以厄苍真身出现，那么此阵只可伤其皮毛而已，无法动了禁锢。\n毕竟，这只是一个，可以封印掌境大能的阵法而已。",
            "summary": "苏铭面对三位宗老的质疑，表现出了强大的自控力和冷静。尽管三角闪电之阵向他发起攻击，苏铭依然保持镇定，因为他相信这三位宗老还没有确凿证据证明他不是道空。同时，他对自己的实力充满信心，认为这个阵法只能伤害到他，而无法真正束缚他。",
            "characters_in_summary": [
                "苏铭",
                "三位宗老",
                "三角闪电之阵"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n道晨宗 | 位于道晨星域的修道门派，与仙族联盟进行战斗，争夺第五烘炉的控制权。与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n宗老堂 | 道晨宗内部的重要场所，三位宗老在此处理事务，苏铭在回到道晨宗后需先去拜见。\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。未知是否参与对抗仙族联盟的战斗。\n老者1 | 风圳部落的人，可能研究药石"
        },
        {
            "id": 5,
            "content": "那三位宗老，怎么也无法想象得到，苏铭如今的修为，看似劫月，但那劫月却是前所未有，其肉身之强悍，更是超越了掌境，融合其修为以及分身于一体后，苏铭可以战缘境大能，甚至真的到了生死危机之时，苏铭会毫不迟疑的召唤出第五烘炉，让此烘炉降临道晨真界。\n他根本就不在意这三个散出的气息，均都是缘境大成的宗老，他在意的是道晨宗内那些隐藏的存在，还有那在身份上，让苏铭一直迟疑的……道晨老祖！\n若他的猜测是真实的，那么这道晨宗，他更是可以在其内横行，如自家一般。\n所以，他敢赌。\n轰的一声，在苏铭神色没有丝毫变化中，那三角光阵与苏铭身体外一寸的地方，骤然停顿下来。\n“我三人身为道晨宗老，你从神源回来后修为与当年截然不同，更有大能跟随，不得不让人怀疑有异族夺舍，若你是寻常嫡系族人也就罢了，你既是殿下，那么想必也不会拒绝，血脉融魂的测试吧。从宗老殿内，传出了另一个老者的声音，这声音就显得平静了很多，没有太多如之前般另一人的阴森与寒冷。\n不等苏铭开口，立刻其身体外的三角光阵，顿时变成了血色，猛的直奔苏铭而来，死死的贴在了其身的刹那，如烙印般，与此同时，一股让苏铭全身血液沸腾的气息，直接散入其体内，融入血液里，钻入骨髓中，游走全身之时苏铭神色如常。\n轰的一声，当那股气息游走一圈之后，苏铭的身上立刻散出浓郁的血光，这血光在半空闪耀之时，从那三个塔内，各自飞出了一道长虹，在苏铭的半空化作了三个拳头大小的珠子。\n“这是三颗万年前刚刚被道晨老祖从闭关之地送出的血脉之珠，其内血脉之力浓郁，用来测试，绝不会出现错误，你可放心。”三个塔内，传出了第三个老者的声音，这声音带着一股柔和，徐徐回荡。\n苏铭听到这句话，神色内有一抹古怪一闪而过。\n这三个珠子在苏铭的上方，快速的吸收了那些血光，片刻后瞬间其上露出了红芒，只是这红芒有些暗淡，可苏铭却是双目一缩。\n他明显的感觉到，在这三个血珠出现的一瞬，他体内的鲜血与灵魂，在这一刻强烈的激荡起来，若非苏铭压制了一下，就要全面爆发的样子。\n仿佛那三个血珠内，存在了某种让苏铭心神强烈震动的气息，一种极为熟悉，但却隐隐陌生的感觉，不由得浮现在了苏铭的心底。\n他沉默中，压制血脉与灵魂的激荡，稍微松缓了一些，在其松缓的刹那，其脑海轰的一声，那三颗血珠立刻大范围的吸收了所有从苏铭身上散出的血光，随后爆发出刺目的红芒，其浓郁的程度，仿佛达到了极致般骤然一变，成为了银色！",
            "summary": "道晨宗的三位宗老对苏铭的修为表示怀疑，怀疑他有可能是异族夺舍。为了验证苏铭的身份，他们使用了血脉融魂的测试方法。结果表明，苏铭的血脉和灵魂反应与道晨老祖相似，这让苏铭感到惊讶。",
            "characters_in_summary": [
                "道晨宗",
                "三位宗老",
                "苏铭"
            ],
            "entity_info": "道晨宗 | 位于道晨星域的修道门派，与仙族联盟进行战斗，争夺第五烘炉的控制权。与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n苏铭 | 道晨宗弟子，与厄苍、白衣少年等有合作关系或敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n宗老堂 | 道晨宗内部的重要场所，三位宗老在此处理事务，苏铭在回到道晨宗后需先去拜见。\n道空 | 道晨宗嫡系族人，修行资质惊人，欲招揽叶望，与女子竞争购买森天枝。未知是否参与对抗仙族联盟的战斗。\n老者1 | 风圳部落的人，可能研究药石"
        }
    ]
}