{
    "chapter_title": "第一千零八十八章  震名之地（二）第二更",
    "chapter_summary": "苏铭遇到了一颗拥有奇异力量的星辰，通过操纵它，苏铭制造了一系列幻境，使路过的修士陷入恐惧和混乱，被星辰吸收。在这个过程中，苏铭逐渐理解了幻境的最高境界是对时间和空间的掌控。一名长发男子发现了具有灵智的幻陨星，将其视为坚固弟子意志的工具。但苏铭出现并掌握了篡改记忆的幻术最高境界，成功夺回幻陨星的控制权。苏铭一直在寻找自己的记忆，试图改变命运。他用幻术改变自己的过去，成功将原本收服他的长发男子替换为自己。在圆形平台上，苏铭成功改变了过去的记忆，成为了自己的主人。他在道晨宗的第二处震名之地以惊人的速度成为最快通关者，实际用时仅35息，超越规则成为地方的主人。这一壮举引起了轰动，数百万修士跟随苏铭前往第三处震名之地。苏铭冷眼看向四周，直奔第三处震名之地，留下一片惊叹和议论。",
    "characters_in_summary": [
        "苏铭",
        "长发男子",
        "幻陨星",
        "奇异星辰",
        "道晨宗",
        "圆形平台"
    ],
    "pre_entity_info": "苏铭 | 道晨宗弟子，通过双眼闪动，利用rì月星辰之影闯过五层，击败虚无兽和其他凶兽。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n长发男子 | 不明，可能与龟兽有关系，与苏铭有敌对关系\n道晨宗 | 位于道晨星域的修道门派，与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n莲花台 | 用于进行挑战的场地，生境老者提供生机，让挑战者和被挑战者恢复伤势。每个莲花台都有一个古老的符文，表示挑战者的数量\n许慧 | 可能与苏铭有关系，在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援\n秃毛鹤 | 与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击；与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "片刻后，从远处的星空内有一行修士临近，这些修士约莫七八人的样子，疾驰中似路过此地，要在这颗星辰上休息一样，可就在他们踏入这星辰的瞬间，突然的，这黯淡的星辰猛的一变，居然化作了一颗巨大的心脏，怦怦跳动了几下后，在那七八个修士凄厉的惨叫中，他们的身体瞬间就被这心脏的跳动直接震的粉碎，他们的灵魂瞬息就被那心脏吸走。\n随后，这看起来血琳琳的心脏，又化作了一颗黯淡的星辰。\n苏铭在远处，看着这一幕，嘴角露出冷笑，这一切都是幻境，可却是属于他苏铭的幻境，而非这震名之地。\n这幻境来自记忆，可这记忆自然不是苏铭的记忆，而是……道晨宗的这一处震名之地内，造成幻境的核心中，存在的那股奇异的力量，属于它的记忆。\n冷眼看去时，苏铭右手抬起向前一挥，顿时在那星空内，立刻有数百修士呼啸而来，这些修士一个个神sè带着惊恐，因为在他们的身后，赫然有千多人正死死的追击。\n无论是神态还是动作，这些人都极为逼真，看不出丝毫虚假之处，他们速度之快，刹那就临近了那黯淡的陨石处，片刻后，惨叫扩散，连同那追击而来的数千人，全部都被那变成了血sè心脏的星辰，直接粉碎了身躯，吸走了元神。\n“我所理解的幻境，其最高的层次，不是以假乱真……”苏铭轻声开口，右手再次一挥，这一次有岁月之力从此地无声无息的流逝，仿佛转眼万年，从星空内出现。渐渐出现了数万修士大军，呼啸间似途经此地。\n随着怦怦的心跳声与惊呼还有阵阵凄厉的惨叫，数万修士……全部灭亡，而那黯淡的星辰，也扩大了一倍之多。\n“也不是变假为真……”苏铭摇了摇头，右手再次一挥，岁月流转之下，一群又一群。一个又一个，无论是修为也好，生灵也罢，只要是路过这颗星辰者。全部……都被这颗星辰吞噬的干干净净。\n其身躯也是越来越庞大，到了最后，已然是最早之时的十倍之多。",
            "summary": "苏铭在一个神秘的震名之地遇到了一颗拥有奇异力量的星辰。这颗星辰能够化为巨大心脏，将路过的修士和生物吸收并转化为自身力量。苏铭通过操纵这颗星辰，制造了一系列幻境，让路过的修士们陷入恐惧和混乱，全部被星辰吸收。在这个过程中，苏铭逐渐理解了幻境的最高层次并非以假乱真或变假为真，而是一种对时间和空间的掌控。",
            "characters_in_summary": [
                "苏铭",
                "神秘震名之地",
                "星辰",
                "巨大心脏"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，通过双眼闪动，利用rì月星辰之影闯过五层，击败虚无兽和其他凶兽。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n星辰 | 修士们膜拜的地方，道晨宗的强大势力所在\n莲花台 | 用于进行挑战的场地，生境老者提供生机，让挑战者和被挑战者恢复伤势。每个莲花台都有一个古老的符文，表示挑战者的数量\n道晨宗 | 位于道晨星域的修道门派，与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n许慧 | 可能与苏铭有关系，在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援\n秃毛鹤 | 与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击；与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）"
        },
        {
            "id": 1,
            "content": "直至这一rì，在这星空中有一个身影，穿着一件简单的长衫，眉心中闪动一个复杂的符文，有着一头长发的男子，从远处，一步步走来。\n“没想到在这里。还能看到这么一颗幻陨星，看其样子，已产生了灵智，可作我之宗门内rì后让弟子坚固意志之用。”那男子微微一笑，声音柔和，在其话语传出的一瞬，立刻这颗庞大的星辰。自行的化作了血sè的心脏，怦怦的跳动起来。\n这些，是属于这颗星辰的记忆，就在它化作血sè心脏，传出怦怦之声的刹那，苏铭双眼骤然一闪，右手抬起向前虚空一指。\n刹那间，这星空静止。那血sè的心脏不再跳动，那温和的男子也一动不动。\n“我所理解的，有关幻术的最高境界，是……篡改记忆！”苏铭平静开口，走向星空，走到了那长衫男子的面前。其右手抬起，向着这男子一挥之下，立刻如从一个人的记忆里抹去了什么一样，将这长发男子的身影，彻底的抹掉。",
            "summary": "一名长发男子发现了一颗具有灵智的幻陨星，并将其视为坚固弟子意志的好工具。然而，苏铭出现了，他理解并掌握了幻术的最高境界——篡改记忆。在抹去长发男子的记忆后，苏铭成功地夺回了这颗幻陨星的控制权。",
            "characters_in_summary": [
                "长发男子",
                "苏铭",
                "幻陨星"
            ],
            "entity_info": "长发男子 | 不明，可能与龟兽有关系，与苏铭有敌对关系\n苏铭 | 道晨宗弟子，通过双眼闪动，利用rì月星辰之影闯过五层，击败虚无兽和其他凶兽。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n星辰 | 修士们膜拜的地方，道晨宗的强大势力所在\n莲花台 | 用于进行挑战的场地，生境老者提供生机，让挑战者和被挑战者恢复伤势。每个莲花台都有一个古老的符文，表示挑战者的数量\n道晨宗 | 位于道晨星域的修道门派，与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n许慧 | 可能与苏铭有关系，在攀登山峰时，因山峰摇晃而察觉到许慧的危机，但因其他事情分心未能及时救援"
        },
        {
            "id": 2,
            "content": "苏铭转过头，看向化作血sè心脏的星辰时，其目中rì月之影一闪，立刻四周的静止瞬息解开，一切恢复如常，怦怦心跳再次扩散八方。\n这怦怦之声带着一股奇异的力量，可以让人血液逆转，但苏铭却是神sè如常，迈步间走向那血sè心脏，右手抬起向其蓦然一抓，轰鸣之声惊天动地，回荡整个星空。\n“在你的记忆里，你最终被之前那长发男子收服，成为了道晨宗第二处震名之地的核心之力，那么如今，你的记忆将被改变，收服你的将是我！”苏铭左手掐诀，向着星空一指，立刻星空震动，一个巨大的手掌凭空出现，直奔这血sè心脏而去。\n苏铭脚步不停，一晃之下右手虚空一抓，顿时在其手中立刻枉生枪出现，被其一抛之中，此枪带着一股嗡鸣，轰轰刹那刺入到了那血sè的心脏内。\n任由这血sè心脏的跳动震动了星空，可苏铭这里丝毫没有停顿，迈步间已然踏入到了这血sè心脏之上。\n“你的记忆里，注定是失败，所以这是一场你逃不过的劫……”苏铭淡淡开口，右手抬起向着脚下的血sè心脏，猛的五指狠狠的刺入进去，与此同时，从他的五指内，立刻钻出了大量的枝条，瞬间穿透进入这血sè心脏之内。\n“只不过，收服你的人，换成了是我，从此之后，我，就是你的主人。”苏铭这句话再说出的刹那，立刻这血sè的心脏上顿时出现了大量的青筋，其内更有扭曲蠕动，那是苏铭体内蔓延出的枝条，正在充斥这血sè心脏的全部。\n轰的一声让这星空崩溃的声音，骤然回荡，此地星空成为了碎片消失，连同那血sè心脏，连同苏铭，一起消失无影。\n苏铭，盘膝坐在那圆形的平台上，至始至终，他都没有丝毫移动身体，之前的一切，都是一场幻术，一场此地发动，但却被苏铭主动的幻术。\n当他睁开眼睛时，他前方的光柱剧烈的闪动，其上浮现的数百个曾经闯过的名字，如今都在渐渐的模糊。\n“拜见……主人。”之前那冷漠没有丝毫情绪sè彩的声音，在这一刻回荡开来，浮现于苏铭的耳边。\n苏铭笑了，站起后，转身向外一步，其身刹那就走出了此地的平台，出现在了半空中时，他身后那平台上的光柱，其内数百个名字中最高的位置，赫然出现了道空二字。",
            "summary": "苏铭在寻找自己的记忆，试图改变之前的命运。他在使用幻术来尝试改变自己的过去，成功地将原本收服他的长发男子替换为自己。苏铭在圆形平台上盘膝而坐，直至幻术结束，他成功改变了过去的记忆，成为了自己的主人。",
            "characters_in_summary": [
                "苏铭",
                "长发男子",
                "圆形平台"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，通过双眼闪动，利用rì月星辰之影闯过五层，击败虚无兽和其他凶兽。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n长发男子 | 不明，可能与龟兽有关系，与苏铭有敌对关系\n星辰 | 修士们膜拜的地方，道晨宗的强大势力所在\n莲花台 | 用于进行挑战的场地，生境老者提供生机，让挑战者和被挑战者恢复伤势。每个莲花台都有一个古老的符文，表示挑战者的数量\n道晨宗 | 位于道晨星域的修道门派，与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）"
        },
        {
            "id": 3,
            "content": "且其颜sè，与其他名字的黯淡不同，是一种鲜红的血sè！\n这血sè的名字，不但代表了苏铭是这数百人里，最快速度的通关者，也代表了他苏铭，是这第二处震名之地的主人。\n只不过此事外人不知晓而已，但苏铭自己明白，若他想，他甚至可以让道晨宗来闯这第二处震名之地的弟子，暴死其内。\n准确的说，苏铭他没有通关，因为他没有按照规则去一步步进行下去，而是以强悍的手段，直接成为了规则的主人，如此一来，自然就凌驾于众人之上，此刻在他走出时，四周的数百万修士，一个个已经被震撼的目瞪口呆。\n因为，苏铭在其内，他自己感觉似时间漫长，可实际上在这第二处震名之地的时间，比第一处还要少，只有……三十五息！\n这是四周之人，从苏铭踏入这第二处震名之地后，就立刻为其数着的，甚至德顺那里的开盘还没有多少下注者，一切就已经结束。\n苏铭冷眼看了看四周那数百万修士，身躯一晃，直奔第三处震名之地。\n在他离去后，此地的众人这才反应过来，一股比之前还要强烈数倍的哗然，直接如卷起了风暴般，在他们之中轰鸣而起。\n“三十五息？真的是三十五息，如此逆天，这道空殿下居然如此逆天！！”\n“我想起来了，道空殿下当年可是被誉为我道晨宗多年来天资最优异之人，如此人物，即便是沉寂了千多年，可一旦出现，就一鸣惊人！！”\n“此人到底什么修为，怎么可能会这样，这才多久，他……他竟通关了第二处震名之地，那可是幻境之地啊，能通过这里的人，只有那么几百人……”\n“你们看，他这是……他这是要去第三处震名之地，我敢打赌，他这是要闯遍此地九大震名的节奏！！”\n在这哗然与无法置信中，此地的数百万修士一个个展开最快的速度，齐齐的跟随着苏铭的身影，向着第三大陆的第三处震名之地，呼啸而去。\n人群内，马飞呼吸急促，怔怔的看着远处的苏铭身影，神sè内带着的震撼，是她这一生都无法忘记的波动。\n还有德顺那里，此刻虽说也是极为震惊，但内心却是颇为肉痛，暗道自己失算了，没想到此人如此恐怖，居然这么快就传出，害的自己没有赚到太多，可他转念一想，立刻下了决断，这开盘还是要开，不过得提前一些。\n“开盘了啊，我们继续开盘，这一次是第三处震名之地，大伙抓紧时间啊。”\n几乎就是苏铭闯过了第二处震名之地的刹那，在虚无册封之地，那些没有前去跟随的几百万修士，此刻一个个再也无法镇定，他们神sè带着难以置信，此刻毫不迟疑的一个个急速的飞去，直奔第三大陆而去。\n就连那几个殿下，如今也都无法继续留在此地，不约而同在神sèyīn沉中化作长虹疾驰，甚至道临与道法二人，也是神sè带着前所未有的凝重，迈步间展开全速。",
            "summary": "苏铭在道晨宗的第二处震名之地以惊人的速度成为最快通关者，实际用时仅35息。他的强大实力使他超越了规则，成为地方的主人。这一壮举引起了轰动，数百万修士纷纷跟随苏铭前往第三处震名之地。苏铭冷眼看向四周，随后直奔第三处震名之地，留下一片惊叹和议论。",
            "characters_in_summary": [
                "苏铭",
                "道晨宗",
                "震名之地"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，通过双眼闪动，利用rì月星辰之影闯过五层，击败虚无兽和其他凶兽。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n道晨宗 | 位于道晨星域的修道门派，与厄苍、白衣少年等有合作关系或敌对关系，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n长发男子 | 不明，可能与龟兽有关系，与苏铭有敌对关系\n星辰 | 修士们膜拜的地方，道晨宗的强大势力所在\n莲花台 | 用于进行挑战的场地，生境老者提供生机，让挑战者和被挑战者恢复伤势。每个莲花台都有一个古老的符文，表示挑战者的数量"
        }
    ]
}