{
    "chapter_title": "第一百一十三章  南晨之地！",
    "chapter_summary": "年轻少年与名叫苏铭的神秘人物相遇。少年试图了解苏铭的背景，但苏铭并未直接回答。苏铭告诉少年他在出生后不久就受到重伤，且无法自愈。在一次探险中，苏铭发现伤势有所好转，并找到少年寻求帮助。尽管苏铭无法完全治愈少年的伤势，但他的方法确实让少年的伤势有所好转。两人达成交易，共同展开一段新的旅程。",
    "characters_in_summary": [
        "年轻少年",
        "苏铭",
        "未知"
    ],
    "pre_entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，与阿公是弟子关系，现在成为月翼之王，拥有操控月翼的能力。在与毕图的战斗中，使用鳞血矛攻击毕图，但最终鳞血矛破碎，导致苏铭受伤。随后，苏铭控制大量月翼形成巨大月翼，焚烧了试图吞噬苏铭的巨大人脸。目前，苏铭正飞往毕图所在的地方\n未知 | 剧情发生的地点，可能是一个部落或者蛮族聚居地。这里发生了苏铭和雷辰与一位部落女子的冲突，这位女子可能是北凌和尘欣的朋友。\n阿公 | 乌山部落的成员，苏铭的导师，教导苏铭武道，后在保护部落的过程中牺牲\n山痕 | 乌山部落的成员，苏铭的朋友，与苏铭、雷辰一同参见风圳部落的紫袍男子。与苏铭关系较好，共同参加活动。在被南松击伤后，逃离现场，进入丛林。与苏铭进行战斗，最终因伤势过重而被苏铭击败。\n乌山 | 乌山部落的所在地，以草药采集为生，现在被月翼包围\n青年 | 可能为乌山部落成员，因饥饿和疾病导致濒临死亡，通过喝秃鹫的血恢复体力，目前处于康复阶段",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他望着苏铭，目光没有闪烁与波动，但在看去时，却是微不可查的似从苏铭的身上一扫而过，仿佛想要从一些细小的地方，找出苏铭的来历。\n苏铭坐在那里，全身被兽皮衣袍盖着，眼前这少年苏醒后的举动，让他目中有了一丝赞赏，但这少年想要从他身上看出什么，却是不可能。\n“你身上的伤势，已经很多年了。”苏铭没有回答这少年的问话，而是带着一丝沙哑，缓缓开口。\n那少年神色不动，望着苏铭，沉默不言，他知道言多必失，索性看看这将自己掳来之人，到底有什么目的。\n“应该是在你出生不久，便被一个强者故意制伤……”苏铭不疾不徐，继续说道。\n那少年心中一惊，但神色却是依旧没有变化。\n“去感受一下你休内的伤势，此刻有何变化。",
            "summary": "一位名叫苏铭的神秘人物与一位年轻的少年相遇。少年醒来后试图了解苏铭的背景，但苏铭并未直接回答。相反，他告诉少年自己的伤势是在他出生后不久就被一个强者故意制伤的。苏铭建议少年感受体内伤势的变化。",
            "characters_in_summary": [
                "苏铭",
                "少年"
            ],
            "entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，与阿公是弟子关系，现在成为月翼之王，拥有操控月翼的能力。在与毕图的战斗中，使用鳞血矛攻击毕图，但最终鳞血矛破碎，导致苏铭受伤。随后，苏铭控制大量月翼形成巨大月翼，焚烧了试图吞噬苏铭的巨大人脸。目前，苏铭正飞往毕图所在的地方\n阿公 | 乌山部落的成员，苏铭的导师，教导苏铭武道，后在保护部落的过程中牺牲\n山痕 | 乌山部落的成员，苏铭的朋友，与苏铭、雷辰一同参见风圳部落的紫袍男子。与苏铭关系较好，共同参加活动。在被南松击伤后，逃离现场，进入丛林。与苏铭进行战斗，最终因伤势过重而被苏铭击败。\n乌山 | 乌山部落的所在地，以草药采集为生，现在被月翼包围\n青年 | 可能为乌山部落成员，因饥饿和疾病导致濒临死亡，通过喝秃鹫的血恢复体力，目前处于康复阶段"
        },
        {
            "id": 1,
            "content": "“苏铭平静的话语，不起半点波澜，说完后，便闭上了眼。\n少年一愣，警惕的看了苏铭一眼后，略有犹豫，闭目运转体内气血，他之前苏醒后没有去察觉，此刻这一运转，猛的睁开眼，他在方才的那一瞬，清晰的感受到，自己休内的伤势，竟有了一些好转。\n尽管吃惊，但他却强自镇定，他知道自己的伤势是在五岁那年被人种下蛮术，但对方却故意让自己只伤不死，以此来拖延他父亲的修行，使得其父每隔一段时间都要消耗大量的气血来为其续命。\n甚至这种伤势极为阴毒，这些年来，他服下了大量的草药，可只能维持，无法让其好转，即便是族长的蛮公等人，也都一筹莫展，曾说过，若想要好转，唯一的方法，就是找到那当年种下蛮术之人，将其杀了后，使得这蛮术化作无根之萍，方可成功。\n但如今，他体内的伤势竟有了一些好转，这是他无论如何也都没有预料到，他呼吸略有急促，连忙低下头，借重新查看体内伤势之际，掩盖了目中的光芒。\n他曾无数次的渴求上天能让他恢复，他不想拖累父亲，但这些年过去，他看着父亲渐渐苍老的容颜，却是有了寻死之心，若非是还有些牵挂，已然诀别。\n这一次部落的族人来到这雨林里，是为部落积蓄药物，他跟随来，不是为自身疗伤，而是要证明自己也是族中的一员。\n但一路上族人的保护，却是让他暗叹。\n此刻他低头中，内心一动，抬头时不再掩饰内心，而是呆呆的看着苏铭，神色上露出激动与对生命的渴望。\n“你……“少年深吸口气，声音有些颤抖。\n“你体内伤势颇重，我也无法让你痊愈，但略有好转还是可以做到。”苏铭睁开眼，隐藏在衣袍内的双目望着那少年，似可以看透此人内心，淡淡的说道。\n少年被苏铭这目光一扫，顿时有种仿佛被看穿了一般的错觉，他自小心智不俗，之前的激动与渴望，都是他故意露出，此刻听到苏铭的话语，他内心松了口气，若是苏铭言辞很是肯定的话，他反倒不会去相信。\n对于自己的伤势，他很了解。\n“你想要什么？”这少年沉默片刻，神色恢复如常，把其紧张深深的隐藏起来，看着苏铭，轻声开口。",
            "summary": "少年苏铭因为体内的重伤而无法自愈，这让他的父亲和族人担忧不已。在一次探险中，苏铭意外地发现他的伤势竟然有所好转，这让他既惊讶又欣喜。他找到了苏铭，希望他能帮助自己彻底治愈伤势。苏铭虽然无法完全治愈少年的伤势，但他的方法确实让少年的伤势有所好转，这让少年感激不已。两人达成了一种交易，苏铭需要少年的帮助，而少年则需要回报苏铭的治疗。从此，两人开始了一段新的旅程。",
            "characters_in_summary": [
                "苏铭",
                "少年",
                "苏铭的父亲",
                "少年",
                "少年家中",
                "探险地"
            ],
            "entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，与阿公是弟子关系，现在成为月翼之王，拥有操控月翼的能力。在与毕图的战斗中，使用鳞血矛攻击毕图，但最终鳞血矛破碎，导致苏铭受伤。随后，苏铭控制大量月翼形成巨大月翼，焚烧了试图吞噬苏铭的巨大人脸。目前，苏铭正飞往毕图所在的地方\n阿公 | 乌山部落的成员，苏铭的导师，教导苏铭武道，后在保护部落的过程中牺牲\n山痕 | 乌山部落的成员，苏铭的朋友，与苏铭、雷辰一同参见风圳部落的紫袍男子。与苏铭关系较好，共同参加活动。在被南松击伤后，逃离现场，进入丛林。与苏铭进行战斗，最终因伤势过重而被苏铭击败。\n青年 | 可能为乌山部落成员，因饥饿和疾病导致濒临死亡，通过喝秃鹫的血恢复体力，目前处于康复阶段\n乌山 | 乌山部落的所在地，以草药采集为生，现在被月翼包围"
        }
    ]
}