{
    "chapter_title": "第一千一百五十一章  请君入彀",
    "chapter_summary": "秃毛鹤正在寻找晶石，却意外遇到了一束光源，导致它失去了一部分晶石。同时，苏铭带着秃毛鹤来到了魂丝所在的地方，发现了这种乳白色光的神秘现象。苏铭通过观察和控制这种光，获取了一些关于魂丝的秘密。在这个过程中，他们遇到了黑袍人，得知了一个取代计划，魂丝是为了夺舍做准备。苏铭决定采取行动，恢复自己的肉身。他和秃毛鹤来到了道晨真界的仙族联盟区域，试图吸引他们的注意并引导他们进入仙族联盟。然而，秃毛鹤对此表示担忧，认为苏铭可能因为成为极冥光源而变得愚蠢。",
    "characters_in_summary": [
        "秃毛鹤",
        "苏铭",
        "黑袍人",
        "道晨真界",
        "仙族联盟"
    ],
    "pre_entity_info": "秃毛鹤 | 与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击；与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n苏铭 | 道晨宗弟子，与三皇子有敌对关系，试图摧毁光幕，拥有本尊肉身，本尊肉身右手被唤醒后变得更加强，可以打破光幕，与雨萱可能存在亲密关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走，与幽冥二老有敌对关系，成为第五烘炉的主上，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍，与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。\n黑袍人 | 修为高，身居高位，与道晨宗六位殿下有关，逆圣阵营成员，与苏铭有敌对关系，关注极冥光源的出现，试图利用其增强实力，与帝天和白灵有敌对关系。\n道晨真界 | 仙族联盟的核心区域，包括星辰、凤门等势力。\n仙族联盟 | 与道晨宗友好的势力，星辰为其核心区域。关注极冥光源的出现，试图阻止帝天和黑袍人接近。\n苍穹 | 修士们争夺极冥光源的场所，位于星空之中。\n光海 | 苏铭被困的地方，光海中的光有强有弱，但哪怕是最弱的，都让苏铭的元神刺痛。\n极冥光源 | 传说中的神秘光源，具有强大的能量，吸引了众多修士前来探索，包括白灵、黑袍人、苏铭等人。\n逆圣 | 三荒大界的争夺者之一，掌握先机的关键，与黑袍人和帝天有敌对关系，关注极冥光源的出现。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“该死的，这里怎么会有光源，我明明已经很小心的避开了，我明明之前察觉过最近的光源也在很远，我之前所在的范围，没光源啊。\n苏小子啊，你可把老子害死了，我的晶石，永别了，可怜我还没有攒够太多，只有那么丁点，可怜我伟大的可以买下一个真界的愿望还没有达成……”秃毛鹤哀嚎之时，苏铭已经带着它出现在了那魂丝所在的地方，他一眼就看到了这魂丝依附在一缕乳白色的光中，此光有些奇异，它没有伤害性，反倒是可以滋养元神，这才使得这魂丝此刻只是将要消散，否则的话，怕是早就崩溃了。",
            "summary": "秃毛鹤在寻找晶石时意外遇到了一束光源。这束光不仅对它造成了威胁，还让它失去了积攒已久的晶石。与此同时，苏铭带着秃毛鹤来到了魂丝所在的地方，发现这魂丝依附在一缕乳白色的光中，这光具有滋养元神的作用，使得魂丝暂时稳定。",
            "characters_in_summary": [
                "秃毛鹤",
                "苏铭",
                "晶石",
                "魂丝"
            ],
            "entity_info": "秃毛鹤 | 与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击；与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n苏铭 | 道晨宗弟子，与三皇子有敌对关系，试图摧毁光幕，拥有本尊肉身，本尊肉身右手被唤醒后变得更加强，可以打破光幕，与雨萱可能存在亲密关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走，与幽冥二老有敌对关系，成为第五烘炉的主上，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍，与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。\n晶石 | 横天族拥有的宝物，吸引了秃毛鹤前来寻找\n苍穹 | 修士们争夺极冥光源的场所，位于星空之中。\n光海 | 苏铭被困的地方，光海中的光有强有弱，但哪怕是最弱的，都让苏铭的元神刺痛。\n极冥光源 | 传说中的神秘光源，具有强大的能量，吸引了众多修士前来探索，包括白灵、黑袍人、苏铭等人。\n逆圣 | 三荒大界的争夺者之一，掌握先机的关键，与黑袍人和帝天有敌对关系，关注极冥光源的出现。"
        },
        {
            "id": 1,
            "content": "显然这乳白色的光，是这魂丝认识的，所以才会想到这样的方法。\n盯着那魂丝，苏铭双目露出一抹奇异，他右手抬起，微微向着那乳白色的光一点，立刻一抹记忆浮现在苏铭的心神内，那是这乳白色的光的记忆，从这记忆里，苏铭看到了这魂丝，是在一个月前出现。\n其到来的时间，与苏铭完全一致。\n“咦？你这光源在干嘛，你居然会抬起手，啊，我想起来了，你居然可以自行移动，你之前是故意出现在我面前，这不可能，光源没有意识，怎么会移动……”秃毛鹤有些无法置信的看着全身被极冥光笼罩的苏铭身影，极为诧异。带着难以置信。惊呼起来。\n苏铭右手一弹，立刻那乳白色的光顿时扭曲，使得其上那魂丝顿时被弹开后，苏铭一把抓住那魂丝。\n“你……你……你居然还会这一手，你有意识，天啊，你居然有意识！！”秃毛鹤大声的开口。声音持续不断，苏铭右手捏着那魂丝，左手一甩，顿时一块晶石呼的一声出现，飞到了秃毛鹤的面前。\n秃毛鹤几乎本能的一把抓住，放在嘴里狠狠地咬了一口后。顿时眉开眼笑，甚至秃秃的尾巴也好，屁股也罢，总之那个部位都摇晃了几下。\n苏铭捏着那魂丝，这魂丝在苏铭手中虚弱的挣扎，但在苏铭的极冥光下，它的挣扎苍白无力，一股来自苏铭蕴含了极冥光的神识猛然间融入这魂丝内。在其无法抵抗中了。直接轰入其魂。\n在这一刹那，苏铭看到了这一缕魂丝的记忆。他的脑海中立刻出现了几幅画面。",
            "summary": "苏铭遇到了一种名为乳白色光的神秘现象，他发现这种光与一个月前出现的魂丝有关。苏铭通过观察和尝试，发现这种光竟然具有自主移动的能力，这让他的伙伴秃毛鹤感到非常惊讶。苏铭利用他的能力控制了这种光，并从它身上获取了一些信息。通过这些信息，苏铭进入了一种类似于心灵感应的状态，看到了魂丝的记忆，从而揭示了更多的秘密。",
            "characters_in_summary": [
                "苏铭",
                "秃毛鹤"
            ],
            "entity_info": "苏铭 | 道晨宗弟子，与三皇子有敌对关系，试图摧毁光幕，拥有本尊肉身，本尊肉身右手被唤醒后变得更加强，可以打破光幕，与雨萱可能存在亲密关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走，与幽冥二老有敌对关系，成为第五烘炉的主上，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍，与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。\n秃毛鹤 | 与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击；与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n晶石 | 横天族拥有的宝物，吸引了秃毛鹤前来寻找\n苍穹 | 修士们争夺极冥光源的场所，位于星空之中。\n光海 | 苏铭被困的地方，光海中的光有强有弱，但哪怕是最弱的，都让苏铭的元神刺痛。"
        },
        {
            "id": 2,
            "content": "第一个画面，是一片陌生的苍穹，一个黑袍人，迈步从一座高高的山峰，坠落而下，摩擦着虚无，在落下的瞬间消失无影。\n第二个画面，一样是那黑袍人，站在一个巨大的光柱外，其身边赫然有让苏铭心中一刺的白灵，还有一个让苏铭只看一眼，就立刻认出正是帝天的老者。\n甚至他们的对话，也都被苏铭大致听到。\n第三个画面，是这黑袍人盘膝坐在光柱内，展开了那取代的计划以及在其操控下，古神自爆的一幕。\n画面消失，那魂丝在苏铭的手心内，完全的碎灭。\n“取代计划……这魂丝是为了夺舍而准备，若非是我踏入到了这苍穹之外，那么在古神自爆后，它会钻入我的身体，对我进行夺舍。”苏铭眼中露出一抹讥讽。\n“如此看来，如今那三个隐殿以及道化道临，都已然被夺舍成功，成为了仙族联盟之人，这魂丝……则是那黑袍人的一缕分魂。\n能凭着分魂就做到这一点，可见这黑袍人的修为，极为强大。”\n“帝天轩尊……原来他在我肉身上要进行的，是一场换命之术，他是要借我的本尊肉身，在逆圣阵营的帮助下，去改变自身的一切，使其成为一个塑冥族！”苏铭眼中露出寒芒一闪。\n“三个月么……我在这里已经存在了一个多月，时间应该还来得及！”苏铭双目闭合，脑中中念头百转，这是他的一个机会，一个……夺回其本尊肉身的机会！\n在苏铭这沉吟中，秃毛鹤那里已经将晶石收起，它小心翼翼的看着全身被黑光笼罩的苏铭，内心有些忐忑，此刻干咳一声，脸上更是堆积了阿谀的神情。",
            "summary": "黑袍人从高山上坠落并在光柱外与白灵和帝天老者相遇。苏铭得知他们正在进行一个取代计划，魂丝是为了夺舍做准备。若非苏铭进入苍穹之外，魂丝将在古神自爆后夺舍苏铭。如今三个隐殿和道化道临已被夺舍，成为仙族联盟之人。黑袍人是借助苏铭肉身进行换命之术，借以改变自身成为塑冥族。苏铭意识到这是一个夺回本尊肉身的机会，他决定采取行动。",
            "characters_in_summary": [
                "黑袍人",
                "白灵",
                "帝天老者",
                "苏铭",
                "魂丝",
                "古神",
                "隐殿",
                "道化道临",
                "仙族联盟",
                "苍穹之外",
                "高山",
                "古神自爆"
            ],
            "entity_info": "黑袍人 | 修为高，身居高位，与道晨宗六位殿下有关，逆圣阵营成员，与苏铭有敌对关系，关注极冥光源的出现，试图利用其增强实力，与帝天和白灵有敌对关系。\n白灵 | 凤门圣女，与苏铭有联系，与帝天和黑袍人有敌对关系，试图阻止他们接近极冥光源。\n苏铭 | 道晨宗弟子，与三皇子有敌对关系，试图摧毁光幕，拥有本尊肉身，本尊肉身右手被唤醒后变得更加强，可以打破光幕，与雨萱可能存在亲密关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走，与幽冥二老有敌对关系，成为第五烘炉的主上，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍，与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。\n魂丝 | 一种具有意识的乳白色光线，与苏铭产生互动，帮助苏铭获取记忆和信息\n古神 | 可能与道晨宗弟子有冲突\n仙族联盟 | 与道晨宗友好的势力，星辰为其核心区域。关注极冥光源的出现，试图阻止帝天和黑袍人接近。\n高山 | 乌山部落成员在高山内承受威压，进行修炼\n秃毛鹤 | 与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击；与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n晶石 | 横天族拥有的宝物，吸引了秃毛鹤前来寻找\n苍穹 | 修士们争夺极冥光源的场所，位于星空之中。\n光海 | 苏铭被困的地方，光海中的光有强有弱，但哪怕是最弱的，都让苏铭的元神刺痛。"
        },
        {
            "id": 3,
            "content": "“那个……作为在这光海世界，唯一具备了意识的光源大人，您不觉得身边需要一个如我这样英俊潇洒，无事不知，更是办事利落从不拖泥带水，聪明睿智，心地善良的伟大的秃毛鹤么。\n让我当你的随从吧……我……”秃毛鹤正紧张的开口之时，苏铭那里睁开了眼，带着秃毛鹤看不到的笑意，打量了秃毛鹤一眼。\n“心地善良？”苏铭缓缓开口，声音透过极冥光，在秃毛鹤那里听来，则是散发着阴冷之意，让它身子哆嗦了一下，但精神却是一振。\n“是啊，我心肠老好了，看到有需要帮助的都要上去摸一把，看到人死了都要流眼泪去帮忙埋了，看到小孩我就开心，我……”秃毛鹤赶紧开口。\n“是去摸一把储物袋有多少晶石，是去从尸体上搜刮晶石，是因为小孩子你觉得比较好骗，可以骗来晶石。”苏铭淡淡说道。\n一番话语，顿时让秃毛鹤愣了一下。\n“那个……我们认识？你你你……你不会是……”\n苏铭笑了笑，身上的极冥光消散，露出了其元神，笑着看向秃毛鹤。\n秃毛鹤捂着胸口，惨叫一声，倒退几步神色露出愤怒，抬起秃秃的爪子指着苏铭，神色露出极度的伤心。\n“苏铭！！枉我这个辛苦，冒着九死一生，甚至已经做好了死亡的准备，牺牲了大量的晶石，耗费了十数万，不，数百万的寿元，来这里找你，你你你……你之前居然……我太伤心了，我被欺骗了，他鹤奶奶的，我被欺负了。”",
            "summary": "光源大人苏铭遇到了秃毛鹤，一个自诩英俊潇洒、聪明睿智且心地善良的人。苏铭揭穿了秃毛鹤的真实面目，原来它只是去摸储物袋、搜刮晶石和骗小孩子。秃毛鹤感到被欺骗，愤怒地指责苏铭。",
            "characters_in_summary": [
                "光源大人苏铭",
                "秃毛鹤"
            ],
            "entity_info": "秃毛鹤 | 与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击；与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。新增信息：寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n黑袍人 | 修为高，身居高位，与道晨宗六位殿下有关，逆圣阵营成员，与苏铭有敌对关系，关注极冥光源的出现，试图利用其增强实力，与帝天和白灵有敌对关系。新增信息：在光柱外与帝天和白灵相遇，展开取代计划及古神自爆。\n白灵 | 凤门圣女，与苏铭有联系，与帝天和黑袍人有敌对关系，试图阻止他们接近极冥光源。新增信息：与帝天和黑袍人在光柱外相遇。\n苏铭 | 道晨宗弟子，与三皇子有敌对关系，试图摧毁光幕，拥有本尊肉身，本尊肉身右手被唤醒后变得更加强，可以打破光幕，与雨萱可能存在亲密关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走，与幽冥二老有敌对关系，成为第五烘炉的主上，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍，与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。新增信息：魂丝为夺舍准备，黑袍人企图借苏铭本尊肉身改变自身成为塑冥族。\n魂丝 | 一种具有意识的乳白色光线，与苏铭产生互动，帮助苏铭获取记忆和信息。新增信息：魂丝为夺舍准备，破碎后揭示黑袍人企图。\n古神 | 可能与道晨宗弟子有冲突。新增信息：古神自爆。"
        },
        {
            "id": 4,
            "content": "秃毛鹤哀嚎起来，更是快速的眨了眨眼，索性直接倒在地上打起滚来。\n苏铭右手抬起，一枚晶石啪的一声被弹起，飞向秃毛鹤，被秃毛鹤一把抓住后，顿时眉开眼笑，可立刻又被它强行压制住，尖叫起来。\n“一枚晶石你就想弥补么，你这是对我的侮辱，我秃毛鹤绝不会为一枚晶石折腰，我……”\n啪的一声，又一枚晶石落下，秃毛鹤呆呆的看着那晶石落在自己面前，脸上又露出眉开眼笑，这一次无论怎么去压制都露出了兴奋之意。\n尤其是……\n啪的一声，第三枚晶石落下，第四枚晶石落下，当晶石第五块落下时，秃毛鹤立刻不再打滚，一把拿住所有晶石，干咳一声。\n“恩，我原谅……”\n啪，第六块晶石落下。\n“你没错，它鹤奶奶的，苏大爷你之前做的太对了……”\n啪，第七块晶石落下。",
            "summary": "一个秃毛鹤被一枚晶石引起兴奋的故事。起初，秃毛鹤因让苏铭弹起了晶石而感到愤怒，但又被第二枚晶石的诱惑所压制，逐渐变得兴奋。秃毛鹤被连续落下的晶石所吸引，表达了对苏铭的原谅和赞赏。整个文段表达了鹤的情感波动和对晶石的渴望。",
            "characters_in_summary": [
                "秃毛鹤",
                "苏铭",
                "晶石"
            ],
            "entity_info": "秃毛鹤 | 与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击；与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n苏铭 | 道晨宗弟子，与三皇子有敌对关系，试图摧毁光幕，拥有本尊肉身，本尊肉身右手被唤醒后变得更加强，可以打破光幕，与雨萱可能存在亲密关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走，与幽冥二老有敌对关系，成为第五烘炉的主上，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍，与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。魂丝为夺舍准备，黑袍人企图借苏铭本尊肉身改变自身成为塑冥族。\n晶石 | 横天族拥有的宝物，吸引了秃毛鹤前来寻找。新增信息：秃毛鹤寻找晶石。\n黑袍人 | 修为高，身居高位，与道晨宗六位殿下有关，逆圣阵营成员，与苏铭有敌对关系，关注极冥光源的出现，试图利用其增强实力，与帝天和白灵有敌对关系。在光柱外与帝天和白灵相遇，展开取代计划及古神自爆。\n白灵 | 凤门圣女，与苏铭有联系，与帝天和黑袍人有敌对关系，试图阻止他们接近极冥光源。与帝天和黑袍人在光柱外相遇。\n魂丝 | 一种具有意识的乳白色光线，与苏铭产生互动，帮助苏铭获取记忆和信息。魂丝为夺舍准备，破碎后揭示黑袍人企图。"
        },
        {
            "id": 5,
            "content": "“再来一次，我们要不要再来一次方才的一幕啊。”秃毛鹤激动的浑身发抖，提出了这个让它想起来就高兴的建议。\n苏铭看着秃毛鹤，脸上露出笑容，他早就把秃毛鹤当成了朋友，只是这个朋友不能让其太过嚣张，否则的话当年在黑墨星的一幕会无时无刻不再上演。\n“好了，该离开了，还有更重要的事情要去做。”苏铭抬头看向无尽光海，眼中露出一抹幽芒，大袖一甩卷着秃毛鹤，直奔远处疾驰。\n数日后，道晨真界，仙族联盟区域，靠近其核心仙族区域的边缘，一片空旷的星辰中，虚无猛然间出现了扭曲，当着扭曲消散后，一团黑光闪耀。\n在那黑光中，苏铭与秃毛鹤迈步走出时，光芒消散，化作了身穿黑袍，一头黑发，双目深邃的苏铭，苏铭站在星空中，如浴火重生一般，他身上的气息依旧还是掌境，但可化身极冥光源，创造了倒海之术的他，其战力已经比之前强悍了数倍之多。\n“虚无之下，苍穹之外，也无法阻挡我回到此地的脚步，我……回来了。”苏铭喃喃，此刻他的样子不再是道空，而是化作了一副陌生。\n这陌生的样子，是苏铭幻化出来，因为他此刻的身体没有肉身，而是元神。\n但哪怕只是元神，也依旧可以爆发出让人震撼的修为之力。\n“是要夺回你以前说过的在仙族联盟的本尊肉身么，他鹤奶奶的，走吧，你去夺回肉身，我去搜刮晶石。”秃毛鹤在旁兴奋激动地开口，身子在这激动中有哆嗦起来，叫嚣之声回荡。\n“从这里进入仙族联盟，以我如今的修为，夺回肉身的可能性不大。”苏铭淡淡开口。\n“那怎么办？”秃毛鹤一愣。\n“让仙族联盟之人，让那些逆圣镇压之人，或者是让帝天，亲自带我们进去。”苏铭脸上露出一抹邪恶的微笑。\n秃毛鹤诧异的打量了苏铭几眼，内心嘀咕起来，暗道莫非是成为了极冥光源后，这苏铭傻了不成？\n它忽然有些担心，这傻了的苏铭，以后可怎么办……\n在秃毛鹤这担忧时，苏铭眼中幽芒一闪，其身体渐渐露出了极冥光，这光芒越来越强烈，刹那间就覆盖了四周，使得这一处星空，骤然间被极冥光覆盖。\n“极冥光，这种威力强大的光之力，任何人看到后，都会心动……”",
            "summary": "秃毛鹤提议再次重演方才的一幕，而苏铭则表示他们需要离开去处理更重要的事情。他们在数日后来到了道晨真界的仙族联盟区域，苏铭以极冥光源的力量恢复了他的修为和力量。他计划通过吸引仙族联盟之人的注意，让他们带领他们进入仙族联盟，以便夺回以前的肉身。然而，秃毛鹤对此表示担忧，认为苏铭可能因为成为极冥光源而变得愚蠢。",
            "characters_in_summary": [
                "秃毛鹤",
                "苏铭",
                "道晨真界",
                "仙族联盟"
            ],
            "entity_info": "秃毛鹤 | 与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击；与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n苏铭 | 道晨宗弟子，与三皇子有敌对关系，试图摧毁光幕，拥有本尊肉身，本尊肉身右手被唤醒后变得更加强，可以打破光幕，与雨萱可能存在亲密关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走，与幽冥二老有敌对关系，成为第五烘炉的主上，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍，与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。魂丝为夺舍准备，黑袍人企图借苏铭本尊肉身改变自身成为塑冥族。\n道晨真界 | 仙族联盟的核心区域，包括星辰、凤门等势力。\n仙族联盟 | 与道晨宗友好的势力，星辰为其核心区域。关注极冥光源的出现，试图阻止帝天和黑袍人接近。新增信息：三个隐殿及道化道临已被夺舍成功，成为仙族联盟之人。\n晶石 | 横天族拥有的宝物，吸引了秃毛鹤前来寻找。新增信息：秃毛鹤寻找晶石。\n黑袍人 | 修为高，身居高位，与道晨宗六位殿下有关，逆圣阵营成员，与苏铭有敌对关系，关注极冥光源的出现，试图利用其增强实力，与帝天和白灵有敌对关系。在光柱外与帝天和白灵相遇，展开取代计划及古神自爆。\n白灵 | 凤门圣女，与苏铭有联系，与帝天和黑袍人有敌对关系，试图阻止他们接近极冥光源。与帝天和黑袍人在光柱外相遇。"
        }
    ]
}