{
    "chapter_title": "第一千一百七十三章  七息的记忆",
    "chapter_summary": "一个小女孩与教书先生的儿子一起长大，他们彼此间有着深厚的友谊。然而，小女孩的父亲因为她的出生而导致妻子死亡，因此对她充满敌意。在教书先生的鼓励下，小女孩勇敢地走出家门，请求渔夫放过一条鱼。尽管起初未能成功，但她用可爱的方法说服了渔夫。在这个过程中，小女孩意外地进入了一个神秘的湖泊，与一个只有七个呼吸时间的生物相遇。这个生物在生活中充满了空白和无趣，直到遇到小女孩，它们开始互相帮助，共同度过这段奇妙的经历。",
    "characters_in_summary": [
        "小女孩",
        "教书先生",
        "儿子",
        "父亲",
        "渔夫",
        "神秘湖泊",
        "有七个呼吸时间的生物"
    ],
    "pre_entity_info": "苏铭 | 修士，与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。与苏轩衣有敌对关系，争夺第五烘炉的控制权。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n大汉 | 修士，背负葫芦，神色不怒自威，眉毛黄色，吸收先灵大脑，寻找火泥烘烤熟吃，灭杀对怨魏产生杀机的生灵\n女子 | 与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。魂丝为夺舍准备，黑袍人企图借苏铭本尊肉身改变自身成为塑冥族。与苏轩衣有亲近关系，共同对抗厄苍，与苏铭有关爱关系。\n白凤 | 曾经的仙族强者，因帝天的计划而牺牲一切，如今生命仅剩半个月，回忆往事，感慨生命无常。与苏铭有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n乌山 | 苏铭遇到阿公的地方，后来发现阿公是苏轩衣的弟子，乌山的一切都是虚假的",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "从小到大，她没有看到过父亲的丝毫微笑，没有感受过半点来自父亲的关爱，从她懂事的一刻起，夜里，她要自己盖上被子，白天，她要小心的避开父亲所在的屋舍，因为一旦相遇，她看到的是父亲那冷漠的目光。\n那目光里的冷漠，似在埋怨她为何不去死寒意，尽管她还是一个孩子，但她明白……\n她没有朋友，只有一起长大的教书先生的儿子，是她青梅竹马的伙伴，若再加上一个，或许就是那教书先生了，他教育自己行善，教育自己读书，把本应该是其父亲要做的事情，一力承担了。\n随着她渐渐长大，她夜里不再哭泣，因为她知晓了父亲为什么不喜欢自己，是自己害死么母亲，这一切都是自己的缘故。\n她很少离开所在的院子，她不愿意出去，因为每次出去，回来后父亲那里的目光，似乎蕴含了怨毒，那怨毒之意是在质问，为什么，她还回来，为什么……不死在外面！\n从小生活在这样环境下的她，很害怕，很胆小，可今天，她决定出去一趟，因为昨天教书先生的课堂上，她听到了救下一个生命就是行善，她要去与她青梅竹马的伙伴一样，去渔夫那里，央求渔夫放走鱼儿。\n所以，哪怕天空隐隐有乌云，似晚一些时候会有连续数日的大雨，可她还是偷偷的跑了出去，来到了湖边的鱼台处，看到了那里坐着的渔夫，还有其旁柱子上，挂着的渔网内。在湖水里挣扎的一条大鱼。\n“老爷爷，这条鱼可以给我么？”\n小女孩向着那背对着自己，正钓鱼的渔夫，轻声开口。\n“它这么可怜。你不要吃它了。求求你把它给我，让我放它回家吧……”小女孩央求的开口。\n那渔夫转过身。这是一个老者，一个相貌很是慈祥的老者，他看着小女孩，笑了起来。\n“你们这群小娃娃。前几天有个小家伙就来央求放走鱼儿，今天你也来了，可是若鱼儿放走了，老爷爷还要生活呢。”渔夫老者笑着取回鱼竿，放上了鱼饵后，又甩入湖水里。\n“老爷爷，你说的那个是我哥哥。你之前都让他放走了鱼儿，今天也答应我一回吧，它很可怜，它的爸爸妈妈一定很着急……”小女孩上前几步。在那柱子旁低头看去网中的鱼。\n“谁说我让他放走了，那小娃娃见我不同意，就气馁的跑开了。”渔夫老者笑着说道。\n小女孩一愣，但神色内却是露出坚定，在那渔夫身后，索性抬起小手为其敲着后辈，一副很可爱的样子。",
            "summary": "这个小女孩从小生活在缺乏父爱的环境中，她的父亲对她冷漠无情，而她和教书先生的儿子是青梅竹马的伙伴。随着年龄的增长，她明白了父亲不喜欢她的原因，是因为她害死了母亲。她生活在恐惧和胆小的环境中，很少离开家。然而，受到教书先生的影响，她决定走出家门，去请求渔夫放过一条鱼。尽管天空乌云密布，她仍然鼓起勇气去找渔夫。在湖边，她向渔夫请求放过那条鱼，但渔夫拒绝了她。她以可爱的方式成功说服了渔夫，让渔夫同意放掉那条鱼。",
            "characters_in_summary": [
                "小女孩",
                "父亲",
                "教书先生",
                "儿子",
                "渔夫"
            ],
            "entity_info": "苏铭 | 修士，与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。与苏轩衣有敌对关系，争夺第五烘炉的控制权。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n大汉 | 修士，背负葫芦，神色不怒自威，眉毛黄色，吸收先灵大脑，寻找火泥烘烤熟吃，灭杀对怨魏产生杀机的生灵\n女子 | 与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。魂丝为夺舍准备，黑袍人企图借苏铭本尊肉身改变自身成为塑冥族。与苏轩衣有亲近关系，共同对抗厄苍，与苏铭有关爱关系。\n白凤 | 曾经的仙族强者，因帝天的计划而牺牲一切，如今生命仅剩半个月，回忆往事，感慨生命无常。与苏铭有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n乌山 | 苏铭遇到阿公的地方，后来发现阿公是苏轩衣的弟子，乌山的一切都是虚假的"
        },
        {
            "id": 1,
            "content": "“老爷爷，求求你啦。”\n时间慢慢流逝，小女孩的哀求持续了一个多时辰，那渔夫笑着摇头，一副无奈的样子，起身走到挂着渔网的柱子旁，将这渔网打开一甩，立刻其内的鱼儿顿时游入湖水内，一闪就钻入水中，不见了踪影。\n“好了，将它放了，这样可以了吧。”渔夫笑着拍了拍小女孩的头，在那小女孩眉开眼笑中，转身继续钓起鱼来。\n小女孩脸上露出开心的笑容，带着银铃般的笑声，跑着离开了这里。\n小小年纪的她，根本就不知道，当她离开时，那渔夫的鱼竿猛的一抬，不知是刚刚放走的，还是另外一条，总之，又有一条大鱼，被钓了上来，装在了之前的网里，重新的挂在了之前的柱子上。\n小女孩带着兴奋，跑回了县城，路过了一处面摊，没有注意到那里的大石上，坐着的一个老者，正带着复杂的目光，看着小女孩的远去，轻轻地在地上，敲了一下烟袋。\n这一敲之下，已经跑开的小女孩，她的脚步忽然一顿，她看到自己眼前的世界成为了碎片，卷成了一个漩涡，将她的身体也融入在内，不知过去了多久，当那漩涡内的碎片重新组合在一起时，成为了一片深邃的湖水。\n鱼儿，在那湖水内游走，这湖水很深，不知通往何处，这鱼儿在水中一晃，似没有意识的来回游动。\n它是一条在这湖水内，不知存活了多少年头的鱼儿，它没有太多的记忆，若真说有，那么或许有七个呼吸的时间。\n它只记得七个呼吸之内的事情，其他的则是一片空白。",
            "summary": "小女孩为了救一条鱼，恳求老练的渔夫将其释放。渔夫虽然放了鱼，但很快又钓上了另一条。小女孩开心地回到县城，途中无意间触动了一个神秘老者的法阵，被卷入一个神秘的湖泊。这个湖泊里的鱼儿只有七息的记忆，不断在湖中游动。",
            "characters_in_summary": [
                "小女孩",
                "渔夫",
                "神秘老者",
                "县城",
                "湖泊"
            ],
            "entity_info": "县城 | 故事发生的地点，苏铭在此地生活、成长，经历了一系列的事件\n湖泊 | 湖泊是神源废地中罕见的清澈湖泊，位于第七修真星上，旁边有一座木屋，木屋外有一个恭敬的中年男子。\n苏铭 | 修士，与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。与苏轩衣有敌对关系，争夺第五烘炉的控制权。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n大汉 | 修士，背负葫芦，神色不怒自威，眉毛黄色，吸收先灵大脑，寻找火泥烘烤熟吃，灭杀对怨魏产生杀机的生灵\n女子 | 与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。魂丝为夺舍准备，黑袍人企图借苏铭本尊肉身改变自身成为塑冥族。与苏轩衣有亲近关系，共同对抗厄苍，与苏铭有关爱关系。\n白凤 | 曾经的仙族强者，因帝天的计划而牺牲一切，如今生命仅剩半个月，回忆往事，感慨生命无常。与苏铭有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n乌山 | 苏铭遇到阿公的地方，后来发现阿公是苏轩衣的弟子，乌山的一切都是虚假的"
        },
        {
            "id": 2,
            "content": "日复一日，年复一你，它就这样在这湖水中游走，时而透出水面，看着外界的风花雪月，看着那春夏秋冬的流逝，曾经有那么一些时候，它很想冲出水面，去外界看一眼天空，看一眼大地，但这念头往往刚一浮现，还没等它付之于行动，就已经成为了记忆之外，超过了七个呼吸的时间，以至于被它……忘了。\n只有七个呼吸时间内记忆的它，不知晓悲哀是什么，也不知晓快乐，因为七息的时间太短，短到哪怕是悲伤，也最多七息，就会忘记为什么悲伤。\n哪怕是快也，也最多七息，就忘记了为什么快乐。\n所以绝大多数的时候，它的脑海中是一片空白，没有记忆，没有思绪，只有本能的在这湖水中游走，看着同伴，看着漆黑，看着没有未来的远处。",
            "summary": "一个生物在湖水中生活，每天只有七个呼吸的时间来感受情感和记忆。它在水中游荡，观察着周围的世界，但因为没有足够的记忆和时间去感受情感，它的生活中充满了空白和无趣。",
            "characters_in_summary": [
                "生物",
                "在湖水中生活的生物",
                "湖水"
            ],
            "entity_info": "苏铭 | 修士，与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。与苏轩衣有敌对关系，争夺第五烘炉的控制权。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n大汉 | 修士，背负葫芦，神色不怒自威，眉毛黄色，吸收先灵大脑，寻找火泥烘烤熟吃，灭杀对怨魏产生杀机的生灵\n女子 | 与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。魂丝为夺舍准备，黑袍人企图借苏铭本尊肉身改变自身成为塑冥族。与苏轩衣有亲近关系，共同对抗厄苍，与苏铭有关爱关系。\n白凤 | 曾经的仙族强者，因帝天的计划而牺牲一切，如今生命仅剩半个月，回忆往事，感慨生命无常。与苏铭有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n乌山 | 苏铭遇到阿公的地方，后来发现阿公是苏轩衣的弟子，乌山的一切都是虚假的"
        },
        {
            "id": 3,
            "content": "直至有一天，一个鱼饵沉入湖水中，被它看到。\n它知道那是什么，但依旧上前一口咬住，当它的身体被那鱼钩挂住，被甩起的一瞬，它看到了蓝色的天空，看到了水面外的世界，可惜……它的记忆只有七个呼吸，当它被装入一个网中，被挂在柱子上，只能在这网里的水中挣扎时，也最多只挣扎七息的时间，因为……它忘记了自己被别人钓起……\n也忘记了自己所在的湖水，不应该只有方寸的大小，不应该存在了这么一道让它无法离去的网，所以它很悠闲的在那网中游走。\n直至这网，被人抬起后，离开了水面的它，在不断地挣扎与窒息的难受中，，看到了一个小女孩，那小女孩正抬着网，是让它如此难受的罪魁祸首。\n它恶狠狠的盯着那小女孩，在这不断地挣扎中，在时间一息息过去中，它忘记了那小女孩为什么要抬起自己所在的网，它只记得，造成自己如此难受的，就是这小女孩。\n这记忆尽管只有七息，但直至它从这网中突然被打开的缺口内挣脱出来时，他忘记了自己是被人钓出湖水，忘记了自己被人装入网中，忘记了那网不是它的家，它只记得，记忆的第一息里，这小女孩给自己带来的痛苦，所以，在回到了水中后，它重新的一跃而起，它也不知道为什么自己的身体可以瞬间变大，一口将那小女孩拽入湖水内……\n时间仿佛又慢慢的流逝，它永远都不知晓过去了多久，或许只是七个呼吸的时间，总之……在这一时，它又看到了湖水内垂下的鱼钩。\n忘记了这鱼钩的危险，又仿佛知晓这鱼钩是什么，它再次的咬住后，又一次的被钓出了水面，又一次的被装入到了网中，被放入到了有限的湖水内时，它与以前一样，忘记了这故事的开篇，只记得结尾。\n这一次，它没有看到小女孩，而是在不知多久之后，网打开的那一刻，在游出那网，回到了湖水中的一瞬，它透出水面，看了一眼鱼台上，站着的老者与其旁，那似乎望着自己的小女孩……\n它看着小女孩远去，直至七息的时间过去后，它在这湖水内游走，可这一次，它似乎在努力的想着什么，直至它又一次咬到了鱼钩，又一次的被钓出……直至月色降临，离开了水面，它忘记了开始，也忘记了结局，被那渔夫提着，送到了一个面摊处，直至这个时候，它睁开眼，透过渔网看到了一个拿着烟袋的老者，用叶子编织着草偶，正望着它。\n“你是我看到的，第六个自己……”这是那老者的话语，这话语带着沧桑，缓慢的一句话，说出了整整七息的时间，使得这鱼儿完整的听到，成为了记忆里的永恒，化作了一场轰鸣，似想起了什么，随之则是那鱼儿眼中整个世界的崩溃，那崩溃的碎片形成了漩涡，这漩涡呼啸间，带走了那条鱼最后的意识，它看不到这碎片的重新组合，看不到一个世界，又出现在了眼前。\n张文章，这是他的名字，一个看起来很俗，但实际上却也有那么一丝韵味的名字，这个名字是他的父亲所起，作为一个教书先生的儿子，张文章觉得这个名字也还不错。\n最起码，这个名字一看，就知晓他是一个读书人。\n可实际上，他不太喜欢读书，他喜欢的是一些亲手做出的美食，比如熬汤，比如做出一些面食，或许是这个爱好的原因，随着身体渐渐长大，他不是那种如名字般文弱的样子，而是成为了一个身子微胖的青年。",
            "summary": "一条鱼被鱼饵吸引并咬住，导致自己被钓起。由于记忆只有七个呼吸，它忘记了被钓起的原因和所处的环境。它在网中游走，直到被小女孩抬起，导致它在挣扎中感到痛苦。后来，它从网中挣脱出来，回到湖中，努力回忆并寻找小女孩。它又被钓起，看到拿着烟袋的老者和一个编织草偶的小女孩。老者说它是他看到的第六个自己，随后它的世界崩溃，恢复了意识。",
            "characters_in_summary": [
                "小女孩",
                "老者",
                "鱼"
            ],
            "entity_info": "老者 | 帝天，与苏铭有亲近关系，可能是阿公。与苏铭有敌对关系，争夺第五烘炉的控制权。\n苏铭 | 修士，与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。与苏轩衣有敌对关系，争夺第五烘炉的控制权。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与许慧有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n大汉 | 修士，背负葫芦，神色不怒自威，眉毛黄色，吸收先灵大脑，寻找火泥烘烤熟吃，灭杀对怨魏产生杀机的生灵\n女子 | 与秃毛鹤关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与道晨真界并列的其他三个真界，各自镇守一方，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与仙族联盟友好关系，与逆圣阵营有敌对关系。魂丝为夺舍准备，黑袍人企图借苏铭本尊肉身改变自身成为塑冥族。与苏轩衣有亲近关系，共同对抗厄苍，与苏铭有关爱关系。\n白凤 | 曾经的仙族强者，因帝天的计划而牺牲一切，如今生命仅剩半个月，回忆往事，感慨生命无常。与苏铭有敌对关系，争夺第五烘炉的控制权。与逆圣阵营有敌对关系。与仙族联盟友好关系，与逆圣阵营有敌对关系。\n乌山 | 苏铭遇到阿公的地方，后来发现阿公是苏轩衣的弟子，乌山的一切都是虚假的"
        }
    ]
}