{
    "chapter_title": "第一千二百二十五章  回归道晨",
    "chapter_summary": "老者在失去族人幼子的悲痛中，用先灵之力涣散意识，残杀自己的族人。苏铭在死亡后，以能量体的形式观察周围。苏铭向老者描述了他所看到的远古时代的景象，包括众灵殿的出现、老者融合先灵位、红色闪电和巨大的荒兽等。这些描述让老者逐渐恢复了记忆，想起了当年他亲手抹杀十万族人的事情。老者在悲痛和疯狂中，承认了自己的罪行，并决定和苏铭一起离开这个世界，对抗即将到来的荒劫。他们穿越一个巨大的漩涡，来到道晨真界，准备共同面对荒劫。",
    "characters_in_summary": [
        "老者",
        "苏铭",
        "众灵殿",
        "先灵位",
        "红色闪电",
        "巨大荒兽"
    ],
    "pre_entity_info": "老者 | 天灵部落成员，与苏铭有敌对关系，争夺第五烘炉的控制权\n苏铭 | 修士，与虎子、二师兄关系友好；与秃毛鹤有竞争关系；与厄苍蓝色分魂有敌对关系；与西环星域修士有敌对关系；与中年男子有敌对关系；与道晨真界并列的其他三个真界，各自镇守一方；与烛火有关联，寻找烛火以提升修为；与火魁之皇有敌对关系（因争夺宝物）；与仙族联盟友好关系；与逆圣阵营有敌对关系。与噬空分身是合作关系，共同对抗厄苍。与虎子、二师兄关系友好；与一叶孤舟为交通工具；与大师兄、虎子、二师兄一起乘坐一叶孤舟。与厄苍分身有敌对关系，与苏铭是合作关系。与苏铭有敌对关系，与苏铭和厄苍有合作关系。与苏铭有敌对关系的道空所镇守的真界。苏铭的分身，与苏铭是合作关系，共同对抗厄苍。在沉阳符中被苏铭的至宝困住，试图逃离但未成功。与苏铭有亲近关系，可能是阿公。与苏铭有敌对关系，争夺第五烘炉的控制权\n众灵殿 | 用于举行升先仪式的场所，具有神秘的力量\n天灵部落 | 苏铭所在的部落，有数百尸体，与雕像中的人物烈山修有关系。\n升灵台 | 用于部落族人在荒劫期间进行升灵的仪式场所，高度巨大，位于部落内正中心",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老者的眼中流下了泪水，他低头看着抱住他的身体，正在他的肩膀上撕咬的一个孩童，那是在白天里还天真的问着他一些问题的族群幼子，可如今……\n老者仰天发出悲哀到了极致的嘶吼，他的身子颤抖，他的目中露出一抹绝望的疯狂还有无法形容的仇恨，他的右手抬起，在眉心猛的一拍，这一拍之下，他的双目立刻涣散，他的意识被他自己以先灵之力涣散，使得这身躯此刻只剩下了能。\n因为他做不到在意识清醒之时，去残杀自己的族人。\n当他的意识消失后，当这身躯内剩下的只是其能后，他的双眼带着茫然，右手一把掐在那孩童的脖子上，一捏之下，猛的转身，直奔那些扑来的族人而去。\n一场血琳琳的杀戮，在这一刻展开，面对那些失去了身体的操控，但意识却是清醒的族人，他们在这痛苦中，看着他们的阿公，将他们的魂熄灭。\n这场杀戮没有持续太久，随着一个个族人的死去，随着那老者的衣袍渐渐成为了血色，随着大地被鲜血弥漫，随着整个八方都被浓郁的血腥占据后，天空上那红色的闪电以及其四周七个巨大的面孔，冷漠的看着这一切。",
            "summary": "老者在失去族人幼子的悲痛中，用先灵之力涣散意识，残杀自己的族人。在意识消失后，他化为一股能量体，杀死其他族人。随后，红色闪电和巨大面孔冷漠地看着这场血腥的杀戮。",
            "characters_in_summary": [
                "老者",
                "幼子",
                "先灵之力",
                "意识",
                "能量体",
                "红色闪电",
                "巨大面孔"
            ],
            "entity_info": "老者 | 天灵部落成员，与苏铭有敌对关系，争夺第五烘炉的控制权\n苏铭 | 修士，与虎子、二师兄关系友好；与秃毛鹤有竞争关系；与厄苍蓝色分魂有敌对关系；与西环星域修士有敌对关系；与中年男子有敌对关系；与道晨真界并列的其他三个真界，各自镇守一方；与烛火有关联，寻找烛火以提升修为；与火魁之皇有敌对关系（因争夺宝物）；与仙族联盟友好关系；与逆圣阵营有敌对关系。与噬空分身是合作关系，共同对抗厄苍。与虎子、二师兄关系友好；与一叶孤舟为交通工具；与大师兄、虎子、二师兄一起乘坐一叶孤舟。与厄苍分身有敌对关系，与苏铭是合作关系。与苏铭有敌对关系，与苏铭和厄苍有合作关系。与苏铭有敌对关系的道空所镇守的真界。苏铭的分身，与苏铭是合作关系，共同对抗厄苍。在沉阳符中被苏铭的至宝困住，试图逃离但未成功。与苏铭有亲近关系，可能是阿公。与苏铭有敌对关系，争夺第五烘炉的控制权\n天灵部落 | 苏铭所在的部落，有数百尸体，与雕像中的人物烈山修有关系。\n升灵台 | 用于部落族人在荒劫期间进行升灵的仪式场所，高度巨大，位于部落内正中心\n众灵殿 | 用于举行升先仪式的场所，具有神秘的力量"
        },
        {
            "id": 1,
            "content": "苏铭不是最后一个死去，但他的身体尽管没有了气息，但他的魂却依旧还在，透过死亡前睁着的眼，他还能模糊的看到一切的发生。\n直至他看到。老者在灭杀了最后一个族人后，其身一颤，似整个人清醒过来，抱着那尸体仰天凄吼，那痛苦的声音回旋时，天空七个巨大的面孔消失了，还有那红色的闪电，也渐渐地消失无影。\n苏铭看到的一切，在这一刻成为了模糊。化作了一个巨大的漩涡，猛然间将苏铭的魂从那死去的身体内抽离出来，瞬息卷入漩涡内。\n当苏铭的意识略微清醒时，他感觉头晕目眩，天昏地转。仿佛一切都颠倒，岁月也好，空间也罢，整个世界都成为了混乱，直至有一只大手呼啸间一把抓在他的后背，死死的扣住，将其猛的一拽之下。从这漩涡内大力的拽出。\n世界一下子完全清晰，苏铭的身体被那老者直接从裂缝内拉出之后，那种魂回到了肉身的感觉，还有阵阵心神之间因游走于远古与现在的晃动。让苏铭面色苍白退后几步，盘膝坐下后立刻打坐稳定心神之动。\n许久之后，当他睁开双眼时，依旧还有一些眩晕的感觉。但这不适已然是能承受，他的目中弥漫着血丝。双耳更有鲜血溢出，抬头时，他看到了天灵部落的老者正凝神的看着自己。\n“你看到了什么？”老者看到苏铭睁开眼，立刻开口，尽管其神色看似只是有些凝重，但实际上他的内心此刻已经是颇为在意，这等待这一天已经等了很久，无数年来，他始终想要让人去远古岁月去看看，到底当年发生了什么事情，为何自己清醒时是那个样子。",
            "summary": "苏铭在死亡后，他的灵魂依然观察着周围。他目睹了老者在灭杀一个族人后的痛苦反应，以及天空中巨大面孔和红色闪电的消失。随后，苏铭的灵魂被卷入一个巨大的漩涡，直到被老者从漩涡中救出。苏铭恢复了意识后，感受到了眩晕和不适，他告诉老者他在远古岁月所看到的真相。",
            "characters_in_summary": [
                "苏铭",
                "老者",
                "族人"
            ],
            "entity_info": "苏铭 | 修士，与虎子、二师兄关系友好；与秃毛鹤有竞争关系；与厄苍蓝色分魂有敌对关系；与西环星域修士有敌对关系；与中年男子有敌对关系；与道晨真界并列的其他三个真界，各自镇守一方；与烛火有关联，寻找烛火以提升修为；与火魁之皇有敌对关系（因争夺宝物）；与仙族联盟友好关系；与逆圣阵营有敌对关系。与噬空分身是合作关系，共同对抗厄苍。与虎子、二师兄关系友好；与一叶孤舟为交通工具；与大师兄、虎子、二师兄一起乘坐一叶孤舟。与厄苍分身有敌对关系，与苏铭是合作关系。与苏铭有敌对关系，与苏铭和厄苍有合作关系。与苏铭有敌对关系的道空所镇守的真界。苏铭的分身，与苏铭是合作关系，共同对抗厄苍。在沉阳符中被苏铭的至宝困住，试图逃离但未成功。与苏铭有亲近关系，可能是阿公。与苏铭有敌对关系，争夺第五烘炉的控制权\n老者 | 天灵部落成员，与苏铭有敌对关系，争夺第五烘炉的控制权。在失去理智的情况下，杀死了自己的族人。\n族人 | 老人的族人，跪拜在大殿前的平台上\n孩童 | 天灵部落的族人，曾经向老者提问一些问题。在被老者杀死时，身体被老者控制。\n二师兄 | 与苏铭关系友好，与大师兄、虎子一起乘坐一叶孤舟。\n大师兄 | 与苏铭关系友好，与虎子、二师兄一起乘坐一叶孤舟。\n虎子 | 与苏铭关系友好，与大师兄、二师兄一起乘坐一叶孤舟。"
        },
        {
            "id": 2,
            "content": "他想不来太多当初的记忆，仿佛那一段记忆被生生斩断一样，他不知道是谁斩断，他渴望要知晓这一切的答案。\n但，直至苏铭到来，在这之前的岁月里他尝试过好几次，可每一个踏入这里之人，都在那升先中失败，使得他的这个想法与念头始终没有做到。\n苏铭的到来，终于完成了这一点，让这老者看到了希望所在。\n尤其是此刻，苏铭更是从远古岁月内归来，这老者极为渴望的想要知晓答案所在。\n“寒迪……”苏铭复杂的看着老者，沉默片刻，沉声开口。\n在他开口的一瞬，那老者身体微微一颤，双目内露出强烈的光芒，盯着苏铭。\n“这个名字老夫记得，那是我天灵部落内的一个小辈族人，你……”\n“我的身体没有进入远古时代，我的魂卷入其内后，融身在一个叫做寒迪的少年身上，看到了你给他们讲述荒道之意……”苏铭深吸口气，望着老者，缓缓说道。\n“直至你的荒道讲述完……”\n“众灵殿出现……你融合下数第七排的先灵位……”\n“红色闪电……巨大的荒兽组成的面孔……闪电降临……十万族人疯狂……”苏铭将他在远古时代所看到的一切，没有丝毫隐瞒，平静的一一说起，他身前的老者身子颤抖，默默地听着，其目中露出痛苦与追忆，似以苏铭的话语来交织出他断去的记忆，使得记忆连贯在一起，重新的铺展出过去。\n当苏铭说起十万族人被闪电钻入，齐齐冲出之时，那老者默默的抬起头看着天空，他的眼泪流下，此刻的他再是八次升先成功的强大修士，而是成为了一个失去了族人，失去了亲人的可怜老者。\n“他们被荒劫降临，他们成为了荒劫的一部分，我……出手将他们抹杀，因为他们若不死，他们的身体会在枯萎后，诞生出荒兽……”在苏铭话语一顿之后，老者喃喃自语，声音带着悲伤，带着强烈的痛苦。\n“他们已经失去了意识，他们已经不再是他们……我杀了他们，在出手之前是我自己消散了意识，是我自己刻意的让我永远也想不起当初的那一幕。”老者喃喃，渐渐的化作了大笑，那笑声中带着悲凉与疯狂，更有无法形容的哀伤与绝望。\n“果然是这样，与我这些年来判断的真相，近乎一致，果然是如此，否则的话，我为何在此事之后又经历了一次第七次升先……我早就想到了，一定是这样！”老者近似疯癫，喃喃中苏铭在一旁内心暗叹。",
            "summary": "一位渴望找回失去记忆的强者，试图通过升先进入远古岁月寻找答案。然而，过去的岁月里，他尝试了好几次，都未能成功。直到苏铭的出现，他终于找到了希望。苏铭告诉他，他的身体虽然没有进入远古时代，但他的灵魂融入了一个叫寒迪的少年体内，看到了一些关于荒道和天灵部落的事情。苏铭详细地讲述了他在远古时代所看到的景象，包括众灵殿的出现、老者融合先灵位、红色闪电和巨大的荒兽等。这些描述让老者逐渐恢复了记忆，想起了当年他亲手抹杀十万族人的事情。老者在悲痛和疯狂中，承认了自己的罪行，也明白了为什么他在那次升先之后会经历一次第七次升先。",
            "characters_in_summary": [
                "渴望找回失去记忆的强者",
                "苏铭",
                "寒迪",
                "少年",
                "老者",
                "众灵殿",
                "天灵部落",
                "先灵位"
            ],
            "entity_info": "苏铭 | 修士，与虎子、二师兄关系友好；与秃毛鹤有竞争关系；与厄苍蓝色分魂有敌对关系；与西环星域修士有敌对关系；与中年男子有敌对关系；与道晨真界并列的其他三个真界，各自镇守一方；与烛火有关联，寻找烛火以提升修为；与火魁之皇有敌对关系（因争夺宝物）；与仙族联盟友好关系；与逆圣阵营有敌对关系。与噬空分身是合作关系，共同对抗厄苍。与虎子、二师兄关系友好；与一叶孤舟为交通工具；与大师兄、虎子、二师兄一起乘坐一叶孤舟。与厄苍分身有敌对关系，与苏铭是合作关系。与苏铭有敌对关系，与苏铭和厄苍有合作关系。与苏铭有敌对关系的道空所镇守的真界。苏铭的分身，与苏铭是合作关系，共同对抗厄苍。在沉阳符中被苏铭的至宝困住，试图逃离但未成功。与苏铭有亲近关系，可能是阿公。与苏铭有敌对关系，争夺第五烘炉的控制权\n寒迪 | 天灵部落的青年，与苏铭关系友好，拉苏铭去部落广场听讲阿公讲述荒道之意\n少年 | 真卫部落成员，被称为副将大人的第三剑侍，性格冷淡\n老者 | 族人\n众灵殿 | 天灵部落的仪式场所，用于举行升先仪式。\n天灵部落 | 一个古老的部落，位于远古时期，与道晨真界有关联。部落内有一位强大的老者，他与苏铭有敌对关系，争夺第五烘炉的控制权。部落内还有一些普通的族人，如孩童等。\n孩童 | 天灵部落的族人，曾经向老者提问一些问题。在被老者杀死时，身体被老者控制。\n二师兄 | 与苏铭关系友好，与大师兄、虎子一起乘坐一叶孤舟。\n大师兄 | 与苏铭关系友好，与虎子、二师兄一起乘坐一叶孤舟。"
        },
        {
            "id": 3,
            "content": "他没有告诉老者，那些被他杀死的族人，实际上并不是没有了意识，而是存在了意识，可以清楚的知晓，清楚的看到，他们尊敬的阿公，将他们的生命抹去。\n“果然是如此，这就是我追寻了多年，想要印证的答案，荒劫虚幻成众灵，引我升灵而渡，在我身种下荒影，改变我之意志，好一个荒劫！！”老者仰天大笑，笑声里透出疯狂之意，他的眼泪流下时，也让苏铭知晓，这老者在这多年来，显然是已经想明白了一切。\n他需要的只是一个印证的答案，尽管这个答案他已经有了，但他还是要去印证，因为他不愿去相信。\n可如今，苏铭的归来，说出的这些，彻底的让这老者内心最后一丝迟疑粉碎，让他知道，答案原来一直就在那里，在自己的心里。\n苏铭看着老者，忽然他明白了这老者为何故意让荒劫出现在自己身上，因为……他要报仇，这是一个为了族人，要去向荒劫挑战之人。\n“老夫会与你一起离开这里，当你荒劫降临之时，你的荒劫，老夫来为你抗下！”老者大袖一甩，将其癫狂隐藏在了双目内，带着一抹执着与果断，他看向苏铭，缓缓开口。\n天地轰鸣，在这众灵殿所在的世界，此刻随着老者的话语回旋，出现了一个巨大的漩涡，那漩涡轰轰转动，隐隐可见其内似有一张符，那符苏铭一眼就认出，正是沉阳符。\n只不过这符苏铭看到的是背面，但显然，在其正面，就是道晨真界之内。\n踏入漩涡，穿透符，就可以从这众灵殿所在的世界，回到道晨真界！\n苏铭目光在那漩涡上扫过后，看向老者。\n“前辈何必如此，你已八次升先成功，还有一次就可踏入先灵之境，此事……”\n“有此心障，即便是九次升先成灵，我成为的也不是魏之先灵，而是那荒劫之灵，此事你升先次数不多，日后你就可明悟。\n只有破开这心障，无论生死，对老夫而言都是一种解脱！这也是我刻意让你身上出现荒劫的原因所在，此事对你不公，可老夫帮你抵抗荒劫之时，对你而言则是一场极难遇到的经历，对你日后有极大的好处。”老者沉默片刻，摇头缓缓开口。\n“走吧，这是老夫多年来，第一次离开这里！”老者看了苏铭一眼，苏铭沉默片刻，不再言语，而是身子一晃直奔天空漩涡而去，刹那间踏入漩涡，直奔那沉阳符，瞬息迈入其中，仿佛是从水面冲出般的感觉，当眼前的一切清晰时，苏铭看到了熟悉的道晨真界的星空！\n他的身边虚无扭曲，那在众灵殿的世界，从远古以来就从未走出过的天灵部落族公老者，第一次的，踏入到了外界。\n“这里就是你们的时代么……稀薄的天地之力，堕落的众生之意，还有这充满了大冥族息冥之念的气息。”老者看了一眼四周，平缓的开口之时，看向了远处的星空。\n“在那个方向，有一场战争。”\n苏铭双目一闪，看向老者所望的方向，其神色刹那露出了冷冽之芒，出现了戾气。",
            "summary": "一位老者一直在寻找关于荒劫的真相。当他得知自己被荒劫操控并杀死族人的真相后，他终于找到了证实这个答案的机会。苏铭，一个了解这一切的人，回到了老者的世界，告诉他所有的真相。这让老者内心的疑惑和迟疑彻底消失，决定和苏铭一起离开这个世界，对抗即将到来的荒劫。他们通过一个巨大的漩涡，穿越到道晨真界，准备共同面对荒劫。",
            "characters_in_summary": [
                "老者",
                "苏铭",
                "荒劫",
                "道晨真界"
            ],
            "entity_info": "老者 | 天灵部落的族人，与苏铭有敌对关系，争夺第五烘炉的控制权。部落内还有一位强大的老者，他与苏铭有敌对关系，争夺第五烘炉的控制权。部落内还有一些普通的族人，如孩童等。\n苏铭 | 修士，与虎子、二师兄关系友好；与秃毛鹤有竞争关系；与厄苍蓝色分魂有敌对关系；与西环星域修士有敌对关系；与中年男子有敌对关系；与道晨真界并列的其他三个真界，各自镇守一方；与烛火有关联，寻找烛火以提升修为；与火魁之皇有敌对关系（因争夺宝物）；与仙族联盟友好关系；与逆圣阵营有敌对关系。与噬空分身是合作关系，共同对抗厄苍。与虎子、二师兄关系友好；与一叶孤舟为交通工具；与大师兄、虎子、二师兄一起乘坐一叶孤舟。与厄苍分身有敌对关系，与苏铭是合作关系。与苏铭有敌对关系，与苏铭和厄苍有合作关系。与苏铭有敌对关系的道空所镇守的真界。苏铭的分身，与苏铭是合作关系，共同对抗厄苍。在沉阳符中被苏铭的至宝困住，试图逃离但未成功。与苏铭有亲近关系，可能是阿公。与苏铭有敌对关系，争夺第五烘炉的控制权\n道晨真界 | 与苏铭有关联，与道空所镇守的真界并列的其他三个真界之一。\n寒迪 | 天灵部落的青年，与苏铭关系友好，拉苏铭去部落广场听讲阿公讲述荒道之意\n少年 | 真卫部落成员，被称为副将大人的第三剑侍，性格冷淡\n孩童 | 天灵部落的族人，曾经向老者提问一些问题。在被老者杀死时，身体被老者控制。"
        }
    ]
}