{
    "chapter_title": "第一千二百九十五章  流放……",
    "chapter_summary": "苏铭面对由悼亡一脉召唤的巨大漩涡面孔，试图用各种方法攻击但都无法造成伤害。漩涡越来越大，让苏铭感到束手无策。在这场战斗中，苏铭必须找到特殊手段来应对。他发现了悼亡族的存在，并尝试寻找其他大界的生命。通过释放外散的意志，苏铭创造了一个巨大的黑洞，揭示了更多关于生命和宇宙的秘密。在战斗过程中，苏铭与另一个自己展开激战，借助桑相之力引动整个罡天真界的星空。双方约定胜负条件，决定谁将成为赢家。",
    "characters_in_summary": [
        "苏铭",
        "悼亡一脉",
        "巨大漩涡面孔",
        "悼亡族",
        "大界",
        "罡天真界",
        "星空"
    ],
    "pre_entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗\n罡天真界 | 与苏铭有敌对关系、与厄苍有敌对关系、与陈风有敌对关系、与仙族联盟有敌对关系、与逆圣阵营有敌对关系、与玉帝有敌对关系\n星空 | 苏铭与另一个自己进行宿命之战的地方，星空中有古老的沧桑感，环境空旷寂寥\n桑相真界 | 四大真界之一，包含仙宗、虚阳、罡天和瀛乡四个真界，各自有强大的宗门和组织。苏铭和钱辰所在的修仙世界。\n方木 | 与苏铭合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽\n陈风 | 与苏铭有亲近关系、与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与苏铭合作抵抗虚无兽等凶兽\n厄苍 | 与苏铭有敌对关系、与陈风有敌对关系、与仙族联盟有敌对关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "紧接着是那五颜大手，在这轰鸣间碰触这漩涡的一瞬，平静的消失，仿佛真的回归了虚无。\n苏铭双目闪动，身子退后几步，皱起眉头。\n此刻那漩涡之后的此界另一个他，身为桑子的青年，面色苍白中喷出一口鲜血，但其双目内却是露出精芒。\n“没用的，这悼亡一脉被我召唤出来，与我意志相通，也就是与桑相意志相通，你无法将其毁灭，就只能被其吞噬后，与我融合。”此界另一个苏铭，在这话语传出时，双手掐诀向前一指，立刻那庞大的漩涡面孔双目猛的开阖，直奔苏铭而去。\n在前行时它越来越大，也就是几个呼吸的时间，就赫然达到了近乎千丈，铺展开来，向着苏铭无限的接近。\n意志，没用。\n神通，无效。\n术法，难以对其产生丝毫伤害。\n即便是法宝，也会因本就存在从而消失，似乎这漩涡面孔真的如其喃喃之音，因其不存在，故而存在。",
            "summary": "苏铭面对一个巨大的漩涡面孔，这个漩涡面孔是由悼亡一脉所召唤，与桑子意志相通。苏铭试图用各种方法攻击漩涡，但都无法造成伤害。漩涡越来越大，朝着苏铭逼近，让他感到束手无策。",
            "characters_in_summary": [
                "苏铭",
                "巨大的漩涡面孔",
                "悼亡一脉",
                "桑子"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗\n桑相真界 | 四大真界之一，包含仙宗、虚阳、罡天和瀛乡四个真界，各自有强大的宗门和组织。苏铭和钱辰所在的修仙世界。\n方木 | 与苏铭合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽\n陈风 | 与苏铭有亲近关系、与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与苏铭合作抵抗虚无兽等凶兽\n厄苍 | 与苏铭有敌对关系、与陈风有敌对关系、与仙族联盟有敌对关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系"
        },
        {
            "id": 1,
            "content": "身为桑相真界三大桑子之一，可以说是这桑相真界内，除了桑相意志外的最强者，这三人之所以强大不是因他们的修为，而是因他们可以借用桑相意志，是因他们在成为桑子的一刻，会被桑相赐予诡异的神通。\n而此界的这个苏铭，他当初被赐予的，就是他所要求的这个悼亡之念！将被桑相意志抹去的悼亡族，召唤降临在这苍穹中。这种力量可以横扫一切修士，即便是不可言在这里，也终究会被抹去。\n除非……用一些特殊的手段，或许才可以成功。否则的话。想要夺舍身为桑子的此界另一个自己，是极难成功的。毕竟这里是桑相真界，而桑相意志也绝不会轻易允许，把能与它沟通的桑子，被三荒之人融合。\n这宿命的一战。可以说在没有战前，苏铭有绝对的把握，但同样的，此界另一个他，也是拥有很强的信心，随着出手，随着交战。这信心越来越强，至于苏铭，则是皱起眉头，神色内露出阴沉。\n眼看那漩涡面孔不断地扩大之下。距离自己越来越近，苏铭身子再次退后几步。",
            "summary": "其中三大桑子可以借用桑相意志，拥有强大的力量。苏铭是其中之一，他被赐予了悼亡之念的力量，可以召唤已消失的悼亡族。在这场宿命之战中，苏铭和另一个自己展开激战。尽管苏铭有信心获胜，但他的对手也同样强大。在漩涡面孔不断扩大的威胁下，苏铭不得不寻找特殊手段来应对这场战斗。",
            "characters_in_summary": [
                "苏铭",
                "三大桑子",
                "悼亡族"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗\n桑相真界 | 四大真界之一，包含仙宗、虚阳、罡天和瀛乡四个真界，各自有强大的宗门和组织。苏铭和钱辰所在的修仙世界。\n方木 | 与苏铭合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽\n陈风 | 与苏铭有亲近关系、与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与苏铭合作抵抗虚无兽等凶兽\n厄苍 | 与苏铭有敌对关系、与陈风有敌对关系、与仙族联盟有敌对关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系"
        },
        {
            "id": 2,
            "content": "“这悼亡族，的确惊艳，难怪桑相意志会出手，将此族抹去……我如今只是相当于两个真界的意志，无法与三荒或者是桑相比较，故而难以做到将其抹去挥散。\n但……要对付这悼亡族，并非需要直接碰触，可以用另外的方法！”苏铭双目闪动，脑海灵光闪耀，身子退后时他双目蓦然闭合。\n“只要相信，一切就存在。”苏铭脑海浮现当年他在神源星海明悟的那种诡异的力量，这力量虚幻，若不存在则一切消失，可一旦相信，那么就必定存在。\n“我相信，在这宙宇之中，除了三荒桑相外，必定还有其他大界！”\n“我同样相信，这外面的大界是超越了逆圣与暗晨，在距离这里很远很远的星空，存在了另一片天地。”\n“我也依旧相信，在那一片天地中，存在了生命，一切被卷入那里的生命，终生都无法归来，只能在那里生存，随着岁月要么兴旺，要么毁灭……”\n苏铭喃喃间，双手抬起向着四周猛的一挥，立刻他的意志轰然扩散开来，这意志无法削弱那漩涡面孔，但其本身就是这大界最强之力的体现，故而在苏铭的话语中，在他的意志下，在这苏铭的天意里，他的右手松开，其内抓着的漩涡漂浮，猛然间化作了一个可以吸收一切物质的黑洞。\n这黑洞瞬息就将苏铭外散的意志全部吸入，瞬间庞大起来，其内漩涡深邃，不知贯穿了什么地方，无限的蔓延开来。",
            "summary": "悼亡族引起了桑相的注意，苏铭作为相当于两个真界的意志，无法与三荒或桑相抗衡，但他找到了对付悼亡族的其他方法。苏铭相信宇宙中除了三荒桑相外，还有其他大界，并在那里寻找生命的存在。他通过释放外散的意志，创造了一个巨大的黑洞，吸收了所有物质，包括他的意志。这个黑洞可能连接到了另一个遥远的天地，揭示了更多关于生命和宇宙的秘密。",
            "characters_in_summary": [
                "苏铭",
                "三荒",
                "桑相",
                "悼亡族",
                "请使用顿号连接列出名称"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗\n三荒 | 即将毁灭的世界，苏铭计划在此获取一线生机\n桑相真界 | 四大真界之一，包含仙宗、虚阳、罡天和瀛乡四个真界，各自有强大的宗门和组织。苏铭和钱辰所在的修仙世界。\n方木 | 与苏铭合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽\n陈风 | 与苏铭有亲近关系、与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与苏铭合作抵抗虚无兽等凶兽\n厄苍 | 与苏铭有敌对关系、与陈风有敌对关系、与仙族联盟有敌对关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系"
        },
        {
            "id": 3,
            "content": "“我相信，尔等悼亡一脉，在那遥远的世界里，必定会崛起，但在崛起之后，也必定……会陨落！\n这是宿命，这是我苏铭，为你悼亡族，定下的宿命！！”苏铭双眼猛的睁开，目中露出奇异之芒，他的左眼化作了星空，那是道晨！\n他的右目成为了虚无，那是仙宗。\n他的眉心第三目开阖，似冥冥的与道晨，与仙宗融合在一起，散发出璀璨的光芒，融入他身前的漩涡内，使得这漩涡一下子暴增，直接扩散之下，并非圆形，而是竖条，如撕裂的一张虚无大口，向着星空露出了獠牙。\n“我相信，那里才是你等的归宿，你悼亡一族，要被流放，要被驱出桑相，要被三荒不存！！”苏铭双眼杀机滔天，这最后的话语回旋如雷霆轰隆隆的巨响之下，其身前的裂缝再次扩大，于那漩涡面孔临近的瞬间，猛的一吞。\n此界另一个苏铭面色急速变化，正要阻止时却还是晚了一步。",
            "summary": "苏铭为悼亡族定下了宿命的兴衰。他的双眼分别化为道晨和仙宗，展现出强大的力量。他认为悼亡族的归宿是在被流放的境地。在苏铭的操控下，裂缝和漩涡不断扩大，将悼亡族带向了他们的归宿。然而，在这一切发生之前，另一个苏铭试图阻止，但已经来不及了。",
            "characters_in_summary": [
                "苏铭",
                "悼亡族",
                "道晨",
                "仙宗",
                "流放境地"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗\n仙宗 | 道晨宗，仙族所在的宗派，与邪宗有敌对关系，争夺晨之道。与黑袍老者有关系，可能是黑袍老者的弟子或合作伙伴。与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n三荒 | 即将毁灭的世界，苏铭计划在此获取一线生机\n桑相真界 | 四大真界之一，包含仙宗、虚阳、罡天和瀛乡四个真界，各自有强大的宗门和组织。苏铭和钱辰所在的修仙世界。\n方木 | 与苏铭合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽\n陈风 | 与苏铭有亲近关系、与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与苏铭合作抵抗虚无兽等凶兽"
        },
        {
            "id": 4,
            "content": "轰的一声惊天巨响，在这罡天真界蓦然回旋，传遍八方，回荡整个真界，甚至向着其他真界都在扩散，看去时，可以清楚的看到，那被苏铭以其相信就存在的力量，融合他仅次于三荒与桑相的两界意志，化作了一个巨大的虚无之口。\n此口贯穿了虚无，连接了不知距离这里有多遥远的世界，那个世界或许存在，或许不存在，但苏铭相信，在三荒与桑相之外，在逆圣与暗晨之外，必定存在了这样的世界。\n以存在这个世界的念头为基础，以苏铭的两界意志为指引，以苏铭那相信就存在的力量为结构，组建了这么一个神通术法，这术法没有什么惊人的杀伤力，即便是凡人也难以被抹去，但……\n这术法的唯一作用，就是如苏铭之前所说的……放逐！！\n既然这悼亡形成的漩涡面孔，以苏铭的意志难以抹去，以苏铭的修为难以对抗，以苏铭的神通不可伤其丝毫，他索性变换方法，开启这种相信就存在的裂缝，将这漩涡面孔吞噬其内，将其流放到那个苏铭相信必定存在的世界。\n轰鸣回旋，震耳欲聋间，那庞大的漩涡面孔，被这裂缝在无限的扩大之下，猛然的一口吞噬，被流放到了那个苏铭相信一定存在的世界。\n“我诅咒，以我苏铭之名诅咒，你等悼亡一族，兴盛之后注定陨落！”这是在那裂缝消失前，苏铭说出了最后一句话语，这话语传入裂缝内，顺着裂缝送入那个世界里，烙印在了那个世界的规则中，烙印在了悼亡族的命运之内。\n这是苏铭以其两界意志化作的诅咒，这诅咒随着苏铭日后意志的强大，将会越来越强，直至成为真正的……命中注定。",
            "summary": "苏铭在罡天真界中施展了一种名为\"放逐\"的神通术法，将一个巨大的漩涡面孔流放到他相信存在的另一个世界。这神通术法没有惊人的杀伤力，但却能改变悼亡一族的命运。在裂缝消失前，苏铭以他的名字诅咒悼亡一族，使其在兴盛后注定陨落。随着苏铭意志的强大，这诅咒将变得越来越强，成为真正的命中注定。",
            "characters_in_summary": [
                "苏铭",
                "罡天真界",
                "放逐神通术法",
                "漩涡面孔",
                "悼亡一族",
                "裂缝"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n罡天真界 | 与苏铭有敌对关系、与厄苍有敌对关系、与陈风有敌对关系、与仙族联盟有敌对关系、与逆圣阵营有敌对关系、与玉帝有敌对关系\n裂缝 | 连接外部和内部的通道，火灵从中冲出，苏铭曾进入过这个裂缝。\n仙宗 | 道晨宗，仙族所在的宗派，与邪宗有敌对关系，争夺晨之道。与黑袍老者有关系，可能是黑袍老者的弟子或合作伙伴。与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n三荒 | 即将毁灭的世界，苏铭计划在此获取一线生机\n桑相真界 | 四大真界之一，包含仙宗、虚阳、罡天和瀛乡四个真界，各自有强大的宗门和组织。苏铭和钱辰所在的修仙世界。\n方木 | 与苏铭合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽"
        },
        {
            "id": 5,
            "content": "轰！\n裂缝消失，无影无踪，在这虚无中化作了一道痕迹，随着黯淡，刹那便丝毫都不存在，唯独存在的，便是这星空中的苏铭，与其目光所望，此刻没有了漩涡面孔守护在前的……另一个他。\n身为桑子的另一个苏铭，此刻沉默，面色阴沉中死死的盯着苏铭，那目中有难以置信，也有一股绝望与不甘心。\n“现在，没有外人打扰，该是你我最终宿命的一战了，但凡是帮助你的，因你最后就是我，所以我祝福悼亡族会兴盛，因你现在还不是我，所以我诅咒悼亡族陨落。”苏铭神色冷漠，话语间身子向前一步迈去，直奔另一个自己瞬息而去。\n那桑子青年，此界的苏铭，面色阴沉中在苏铭临近的一瞬，身子急急倒卷，眼中杀机一闪，双手抬起时猛的一手在胸口，一手在眉心。\n“桑相之力，以我桑子之念，引桑相现！”\n话语一出，整个罡天真界轰然一震，在这另一个苏铭的身上，于这一瞬有一股滔天的意志轰隆隆的降临，这意志带着一股霸道，带着一股张扬，更带着一股似苍穹中唯我独尊的疯狂，在降临的瞬间，立刻在这另一个苏铭的身后，幻化出了两个巨大的翅膀，这翅膀的颜色五彩缤纷，散出璀璨光芒。\n于此同时，此界这另一个苏铭，更是仰天嘶吼，在其嘶吼之下，他的气势随之骤然爆发，磅礴的意志贯穿其全身，回旋在四周，形成了他脚下的庞大漩涡，这漩涡轰轰转动，竟牵扯了整个罡天真界的星空都随着一起转动起来。\n无数星辰转动，无数陨石回旋，整个星空在这一刹那，全部都以化作蝴蝶的桑子，那此界的苏铭之身，转动起来。\n他就是中心，就是这真界内此刻最瞩目的天骄。\n“如你所愿，你我宿命一战，就此出现结果！若我胜，我可答应你一个要求，若你胜……你也答应我一个要求！”桑子苏铭声音回旋，听起来如整个真界在低吼。\n“可以！”苏铭没有迟疑，在说出这句话的刹那，他的意志爆发开来，赫然在他的身体外，出现了仙宗、道晨真界的虚影。",
            "summary": "苏铭与另一个自己展开了一场宿命之战。战斗过程中，桑子苏铭借助桑相之力，引动了整个罡天真界的星空，使得无数星辰和陨石围绕着他转动。苏铭则借助仙宗和道晨真界的虚影，增强了自身的实力。双方约定，若苏铭获胜，他将答应对方一个要求；若桑子胜利，也将得到对方的承诺。这场宿命之战将决定谁将成为的赢家。",
            "characters_in_summary": [
                "苏铭",
                "桑子",
                "罡天真界",
                "星空",
                "道晨真界"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n罡天真界 | 与苏铭有敌对关系、与厄苍有敌对关系、与陈风有敌对关系、与仙族联盟有敌对关系、与逆圣阵营有敌对关系、与玉帝有敌对关系\n星空 | 苏铭与另一个自己进行宿命之战的地方，星空中有古老的沧桑感，环境空旷寂寥\n道晨真界 | 苏铭夺舍的真界，成为了真界意志，拥有相对的无限生命\n裂缝 | 连接外部和内部的通道，火灵从中冲出，苏铭曾进入过这个裂缝。\n仙宗 | 道晨宗，仙族所在的宗派，与邪宗有敌对关系，争夺晨之道。与黑袍老者有关系，可能是黑袍老者的弟子或合作伙伴。与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n三荒 | 即将毁灭的世界，苏铭计划在此获取一线生机"
        }
    ]
}