{
    "chapter_title": "第一千三百零章  真相！",
    "chapter_summary": "主角苏铭在观察蝴蝶时意外发现了关于三荒大界的秘密。三荒大界的诞生与一位名叫桑相的修士有关，他在浩劫中试图夺舍蝴蝶双界，但由于方法不当，未能完全取代桑相的意志。如今，桑相的意志被压制在右翅，而三荒占据了左翅。苏铭在了解这一切后，开始面临站在哪个立场的抉择。他情感上倾向于支持曾是一名修士的三荒，但因为三荒的方法无法解决浩劫问题，苏铭依然感到迷茫。在这个过程中，苏铭逐渐意识到他可以与某些生命进行沟通，并开始寻求回家的方法。",
    "characters_in_summary": [
        "桑相",
        "蝴蝶双界",
        "三荒",
        "苏铭"
    ],
    "pre_entity_info": "三荒 | 即将毁灭的世界，苏铭计划在此获取一线生机\n苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。\n四周 | 故事发生的背景环境，有哭声环绕，如同环绕了不知多少女子\n桑相大界 | 桑子的所属世界，桑相意志的源头\n三荒大界 | 被暗晨与逆圣争夺的世界，掌握先机的关键。\n仙宗真界 | 仙宗所在的真界，与邪宗有敌对关系，争夺晨之道。与黑袍老者有关系，可能是黑袍老者的弟子或合作伙伴。与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“三荒……”苏铭心神猛的一震，这一次的震动程度，在他的魂中掀起的风暴，不亚于之前看到蝴蝶双翅重叠后化作的浩劫。\n也正是在这一刻，苏铭猛然间明白了，三荒大界最早之时，或许没有名字，直至……那个人的出现，才使得三荒大界，从此被称之为……三荒！\n苏铭压着内心的震动，他双目炯炯，凝神看去，渐渐地他看到了那叫做三荒的男子，与右翅另一个他自己融合后，成为了完整。\n在这完整中，他选择了盘膝坐在星空内，默默如沉睡般，等待……双翅重叠的一天，苏铭看着此人，他仿佛可以感受到来自此人神念中的不甘心与疯狂。\n他不甘心被浩劫毁灭，所以他有了一个疯狂的念头，他要……夺舍这蝴蝶两界，他要成为桑相，他要让这桑相从此之后……改变为三荒！\n在蝴蝶的双翅重叠，这一纪浩劫降临时，此人睁开了眼，向着桑相展开了这苍茫中第一次的夺舍！\n众生毁灭，他……成功了，但也失败了。\n桑相的反击，生死的夺舍，说他成功，是因此人在这夺舍中，他占据了一半，他将桑相的左翅完全占据，使得那里从此成为了三荒！\n他更是将这桑相的意志从双翅间的阴死漩涡中逼出，使得那漩涡从此之后，真的成为了漩涡，成为了连接两个大界的通道。\n在这逼出中，此人将桑相的意志完全压制在了右翅中，使得桑相无法外出，只能在那里被动的死死抵抗。\n看似势均力敌。但实际上因那个男子是主动夺舍的一方，所有，他算是成功，也算是占据了上风。\n说他失败，是因桑相意志并没有被完全取代，他的计划，也只完成了一半。",
            "summary": "苏铭在观察蝴蝶双翅时，突然明白了三荒大界的名字由来。原来，三荒大界的诞生与一个人的出现密切相关。这个人在浩劫中试图夺舍蝴蝶双界，虽然成功了一半，但未能完全取代桑相的意志。如今，桑相的意志被压制在右翅，而三荒则占据了左翅。这场夺舍之战似乎势均力敌，但那个人仍然占据着主动。",
            "characters_in_summary": [
                "苏铭",
                "蝴蝶双翅",
                "三荒大界",
                "浩劫",
                "桑相"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。\n三荒大界 | 被暗晨与逆圣争夺的世界，掌握先机的关键。\n四周 | 故事发生的背景环境，有哭声环绕，如同环绕了不知多少女子\n桑相大界 | 桑子的所属世界，桑相意志的源头\n仙宗真界 | 仙宗所在的真界，与邪宗有敌对关系，争夺晨之道。与黑袍老者有关系，可能是黑袍老者的弟子或合作伙伴。与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。"
        },
        {
            "id": 1,
            "content": "一纪重新开始，双翅分离开来，三荒陷入沉睡，他在等待……下一次的双翅重叠。\n在他的大界内出现了新的生命。这所有的生命，不再属于桑相，而是属于……三荒。\n直至这一纪过去。蝴蝶的双翅渐渐又一次的重叠，等待了一纪的三荒，从沉睡中苏醒，在这每一纪只有一次的两界重叠的机会，向着蝴蝶的右翅。向着桑相的意志，再次展开了夺舍。\n一纪，一纪……又过去了数个纪，每一次的重叠，对于桑相意志而言，都是一次艰难的考验。它从开始的奋力反击，直至最后不得不隐藏，它不愿让自己被夺舍。被吞噬，所以在每一次双翅重叠时，它都本能的隐藏起来。\n这种隐藏，便持续到了现在，随着一纪纪的流逝。成为了天灵老者口中的猜测，他猜测的三荒似乎在寻找什么。在这一刻，被苏铭印证。\n三荒，在寻找隐藏的桑相，来完整他当年没有完成的夺舍。\n或许，这么多纪过去，曾经的修士三荒，早已经忘记了他曾经的生命，也忘记了曾经是修士的他，正是因不愿被浩劫毁灭，所以才会产生夺舍的疯狂，这些……他都忘记了。\n而是习惯了身为一个大界的意志，他在双翅分离时沉睡，在双翅重叠时苏醒，展开灭世，展开寻找。\n“这，就是你要的真相。”苏铭的耳边回荡桑相模糊的声音，那声音蕴含了叹息，在回荡时，苏铭所看到的世界成为了虚幻，当他眼前再次清晰时，他依旧是在桑相大界，在那罡天真界的星空中，四周依旧是一片空旷，整个大界都一片寂静如永恒。\n苏铭沉默，他脑海中浮现了各种思绪，他之前所看到的一切，带给了他深深的复杂与迷茫，他从未想到过，三荒，居然曾经也是一个修士！\n这个修士去夺舍桑相，成功了一半，占据了左翅，成为了三荒意志。",
            "summary": "三荒是一个沉睡中的意志，等待双翅重叠时苏醒并展开夺舍。三荒曾是修士，曾在过去试图夺舍桑相但未成功。如今，三荒在双翅分离时沉睡，在双翅重叠时苏醒，寻找隐藏的桑相以完成当年的夺舍。苏铭揭示了这一真相，使得三荒曾是修士的事实让他感到复杂和迷茫。",
            "characters_in_summary": [
                "三荒",
                "桑相",
                "苏铭"
            ],
            "entity_info": "三荒 | 即将毁灭的世界，苏铭计划在此获取一线生机\n苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。\n三荒大界 | 被暗晨与逆圣争夺的世界，掌握先机的关键。\n四周 | 故事发生的背景环境，有哭声环绕，如同环绕了不知多少女子\n桑相大界 | 桑子的所属世界，桑相意志的源头\n仙宗真界 | 仙宗所在的真界，与邪宗有敌对关系，争夺晨之道。与黑袍老者有关系，可能是黑袍老者的弟子或合作伙伴。与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。"
        },
        {
            "id": 2,
            "content": "他也从未想到过，他所在的世界，居然只是一只蝴蝶的双翅，一只苍茫中诞生的蝴蝶，这蝴蝶的生命，难以去形容，这出乎了苏铭的想象，让他只能沉默。\n“原来，三荒的确是在沉睡，他曾经是一个修士。”\n“原来，三荒苏醒后的浩劫，曾经是桑相本能的毁灭，而后则是三荒寻找桑相的契机……”\n“原来，这一切的答案，是这样……”\n“你……如何选择？”桑相意志沉默片刻，缓缓传出了声音。\n苏铭还是沉默，他明白桑相意志的这句话，是让自己选择一个立场，可……从情感上讲，苏铭倾向于三荒，因这三荒曾经也是修士，不甘心被浩劫所灭，故而夺舍，这一点与苏铭很像。\n但三荒尽管成功了一般，可他毕竟成为了三荒意志，只是……他没有去选择不再有浩劫，双翅的重叠与毁灭，与他没有去夺舍前，一模一样。\n浩劫依旧是浩劫，毁灭依旧是毁灭，只不过从之前的桑相，又加入了一个三荒。\n“重叠与毁灭，不是我的意志所左右，对于我而言，双翅世界内的生命，他们的存在与归墟，都是我翅膀分散与重叠的过程中，诞生的于我身上的另外一种生命。\n或许，这是我诞生在苍茫的使命，可……我也曾思索过很长一段时间一个问题……\n既然你们是诞生在我身上的生命，那么我……又是诞生在谁身上的生命呢……你们会在我的双翅分散重叠时灭亡，这非我意愿，而是我双翅的本能，除非我死去，否则不可能不动……而我若死去，你们也不会存在。\n那么我……是否也会在那另一个存在并非其意愿，而是本能的呼吸间……消散？\n这就是起源，我的，你的，所有众生的起源。”桑相的声音带着沧桑与感慨，扩散开来，传入苏铭的耳中，让苏铭的沉默，多了不少的明悟与迷茫。\n“三荒，他是第一个把两个世界的自己融合于一起，成为了完整生命者，在他之后还有一些人也做到了这一点。\n但却没有人能与他比较，因为他们无法去同时夺舍我与三荒，所以这些人注定失败，也注定了他们也不敢去如此做。",
            "summary": "苏铭了解到他的世界只是一只蝴蝶的双翅。三荒是一位曾在沉睡中的修士，他的苏醒导致了浩劫。苏铭在桑相意志的引导下，面临着选择一个立场。他从情感上倾向于三荒，因为三荒也曾是修士，但不甘心被浩劫所灭而夺舍。然而，三荒的成功并未带来真正的改变，浩劫和毁灭依然存在。桑相向苏铭解释了蝴蝶世界的起源和双翅世界中生命的存在意义。苏铭在桑相的声音中感受到了沧桑和感慨，同时也更加迷茫。桑相提到三荒是第一个将两个世界的自己融合成为完整生命的人，但他的方法导致了他无法同时夺舍苏铭和三荒，因此注定失败。",
            "characters_in_summary": [
                "苏铭",
                "三荒",
                "桑相",
                "蝴蝶世界"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。\n三荒 | 即将毁灭的世界、桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。\n桑相大界 | 桑子的所属世界，桑相意志的源头\n仙宗真界 | 仙宗所在的真界，与邪宗有敌对关系，争夺晨之道。与黑袍老者有关系，可能是黑袍老者的弟子或合作伙伴。与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n三荒大界 | 被暗晨与逆圣争夺的世界，掌握先机的关键。"
        },
        {
            "id": 3,
            "content": "即便是我渐渐开始有意识的去选择能在我的大界内，与我沟通的生命，命名他们为桑子，可也依旧始终没有如我所愿。\n直至你……在你身上，我看到了希望，你之所以能在三荒夺舍道晨，是因在这桑相大界，另一个你，桑子的存在。\n其他的桑子在三荒的另一个自己，也没有一个能做到如你这样的程度……所以你……与众不同，你是唯一可以帮助我，唯一可以威胁到三荒的生命。\n帮助我，我不愿继续留在这里，我……想要回家，想要去寻找我的同伴，我已经在这里停留了太久太久，我要去找到它们……”\n“帮帮我……去夺舍三荒，去将我的左翅……撕下，让我走……撕下的左翅，是我送给你的礼物，帮帮我，否则的话……当双翅重叠时，你的一切友人，都将……在那浩劫下灰飞烟灭！\n虽说你因融合了另一个自己，成为了完整，成为了哪怕是浩劫也都不会熄灭的存在，可你的朋友，你的亲人，你的所有，都将成为过去。\n帮助我，也是帮助你自己，因为哪怕是你完整了，不再受到浩劫的太多影响，但却要陷入近似永恒的沉睡中，只有在每一次双翅重叠前的百年，才可以苏醒，又要在双翅分散后的百年，再次沉睡。\n一纪，只有二百年的苏醒时间，其他则是沉睡，否则的话，会因承受不住新纪时代的改变而自身衰竭。\n即便是苏醒也将人不人鬼不鬼，那样的活着……与死亡没有区别，甚至更为凄惨，直至，你自己选择了死亡，不愿继续如此活下去。”桑相意志的声音回旋间，苏铭心神蓦然一震，猛的抬起头。\n这番话语，是他第一次听说，内心掀起的大浪，让苏铭瞬间脑海思绪万千。\n他从未想到过，融合了另一个自己后，居然可以在浩劫下不灭，如此来看，这三荒大界甚至桑相大界内，会有多少……在融合了自身另一个自己后，于浩劫中一次次挣扎的存活下来，唯独在浩劫前百年才可以苏醒的强者！！\n甚至在这一瞬，苏铭猛然间脑海的众多思绪里，浮现了曾经天机的一幕……\n那一幕中，他身边的所有人全部死亡，唯独他站在弥漫了无数尸体的星空，仰天悲凄的嘶吼……\n“你也带不走，任何一个此地之人，他们即便自身利用某些特殊的方法可以进入漩涡，但他们……也绝然无法踏入三荒，一旦踏入三荒，他们就会立刻因意志的不同而被三荒降劫！\n那劫，就算是你，也无法抵抗！\n而在漩涡的世界，若有两个来自不同界的同一人出现，则此二人……瞬间就会被一同抹去，这是漩涡之地的规则，也是三荒意志，凭着其超越我的强大，定下的永恒。”桑相意志的声音，让苏铭沉默。",
            "summary": "主角苏铭逐渐意识到他可以与某些生命进行沟通。他一直渴望回到自己的世界去找寻失去的同伴。桑相意志告诉苏铭，他在三荒夺舍道晨的原因是因为另一个世界的自己，桑子。桑相意志还提到，帮助他可以找到回家的路，因为他需要在每一次双翅重叠前的百年苏醒，而在双翅分散后的百年再次沉睡。苏铭陷入了沉思，思考着如何帮助自己找到回家的路。",
            "characters_in_summary": [
                "苏铭",
                "桑相意志",
                "道晨",
                "三荒",
                "桑子"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。\n三荒 | 即将毁灭的世界、桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。\n桑子 | 桑相大界修士，苏铭的分身，与苏铭有宿命之战的关系。\n桑相大界 | 桑子的所属世界，桑相意志的源头\n仙宗真界 | 仙宗所在的真界，与邪宗有敌对关系，争夺晨之道。与黑袍老者有关系，可能是黑袍老者的弟子或合作伙伴。与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击。与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权。与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n三荒大界 | 被暗晨与逆圣争夺的世界，掌握先机的关键。"
        }
    ]
}