{
    "chapter_title": "第一百三十一章  寒菲子！",
    "chapter_summary": "苏铭开始怀疑寒菲子的出现可能与和风有关。通过施展烙印之术，他发现和风头部有一团神秘的幽光，这让他决定采取行动。为了避免惊动寒菲子，苏铭选择收缩烙印之术的范围，试图切断和风与外界的联系。然而，在深思熟虑后，他认为这是一个绝佳的机会，可以借此试探寒菲子是否知晓他的存在。",
    "characters_in_summary": [
        "苏铭",
        "寒菲子",
        "和风",
        "烙印之术"
    ],
    "pre_entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n寒菲子 | 天寒宗门人，颜池部的天骄之女，被天寒宗某小长老看重，属于半个天寒宗门人，具备九百多条血线，是那种注定能开尘之人，玄轮尽管是开尘强者，但面对天寒宗，还是敬畏的很。她脚下的那白云，应该就是颜池部的传承至宝，此宝据说千变万化，名为云颜\n和风 | 乌山部落成员，可能与苏铭有恩怨关系，与玄轮有过恩怨，认识颜菲子；来自邯山城的一个部落，这个部落是数百年前占据了邯山城的邯山部的暗中分支。\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。\n山灵散 | 苏铭炼制的药物，用于修行凝血境第四层\n阿公 | 居住在邯山城，与苏铭有关系，可能是苏铭的导师或长辈。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他绝不相信这寒菲子是偶然路过！\n这一切，必定是和风暗中指引，且如今在苏铭这烙印之术下，他看到了和风身体头部的那团幽光，这幽光如今颤抖，那惊慌的声音，肉耳听不到，唯有此刻苏铭在这种状态下，才可听闻。\n看到这些，苏铭若是再想不明白，他就不是苏铭了！\n若非是他想到了施展这烙印之术的方法，否则的话，怕是直至寒菲子走到了面前，都还蒙在鼓里，茫然不知对方是如何找来。\n一身冷汗。\n苏铭不假思索，按照那烙印之术操控的[百度求魔吧快速手打，耳根书迷官方yy：3943]方法，瞬间就把这蔓延的百丈范围急速收缩，凝聚在身边化作五丈，将和风笼罩在内，身子站起一步迈出，指尖狠狠地点在和风眉心，立刻让他头部内那幽光似被重创，有了黯淡，可却没有消散，但那从眉心蔓延出的细线，却是同样有了黯淡。\n苏铭正要将其斩断，但他的手一顿，目光闪动，脑中念头快速转动。\n“寒菲子能找到这里，已进百丈，如今就算斩断和风与外界的联系，也没有作用……反倒打草惊蛇，让寒菲子有了准备。”\n“和风重伤，尽管可以通过这种方法和外界取得联系，但他有六成可能也就仅仅是保持联系罢了，可以指引对方找到这里。\n只有四成可能，他会将此地的一切告知对方，尤其是他重伤，且还要担心被我发现，所以减少一成，很有可能寒菲子根本就不知道我的存在！",
            "summary": "苏铭怀疑寒菲子的出现并非偶然，而是受到和风的影响。他在施展烙印之术后，发现了和风的头部有一团幽光，这幽光颤抖并发出惊慌的声音。苏铭意识到必须采取行动，于是他迅速收缩烙印之术的范围，将和风笼罩在内。他原本打算切断和风与外界的联系，但又觉得这样做可能会惊动寒菲子。经过一番思考，苏铭决定利用这个机会，尝试找出寒菲子是否知道他的存在。",
            "characters_in_summary": [
                "苏铭",
                "寒菲子",
                "和风"
            ],
            "entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n寒菲子 | 天寒宗门人，颜池部的天骄之女，被天寒宗某小长老看重，属于半个天寒宗门人，具备九百多条血线，是那种注定能开尘之人，玄轮尽管是开尘强者，但面对天寒宗，还是敬畏的很。她脚下的那白云，应该就是颜池部的传承至宝，此宝据说千变万化，名为云颜\n和风 | 乌山部落成员，可能与苏铭有恩怨关系，与玄轮有过恩怨，认识颜菲子；来自邯山城的一个部落，这个部落是数百年前占据了邯山城的邯山部的暗中分支。\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。\n山灵散 | 苏铭炼制的药物，用于修行凝血境第四层\n阿公 | 居住在邯山城，与苏铭有关系，可能是苏铭的导师或长辈。"
        }
    ]
}