{
    "chapter_title": "第一千三百零八章  一宗一族，要自强！",
    "chapter_summary": "第九峰的修士们与暗晨和逆圣的强者展开了生死较量。双方都是为了生存和争夺生命而战，其中包括一些蛮族修炼者，展现了强大的肉身力量。尽管九峰之人已做好必死的准备，但他们仍决心在死后杀死几名敌人作为陪葬。九峰和蛮族都表现出强烈的战斗意志，战斗声响彻星空，成为苏铭眼中璀璨的光芒。尽管苏铭只封印了六成修为，但暗晨和逆圣的四成修为仍是一股不小的势力。他们的传承来自本纪第二时代，修行体系和功法要比三荒修士高出一个层次。战斗中，双方都出现了大量伤亡，这是一场考验个人修为的群战。在这场名为暗晨与逆圣的战斗中，死亡阴影降临，导致大量伤亡。九名身穿白袍的灵先勇敢地冲在前面，但在进入第九峰的世界时，受到了道海之先的强大意志的攻击。与此同时，蛮族修士也在这战斗中展现出强大的实力，他们的修为在不断蜕变。苏铭在白骨海上思考着第九峰和蛮族的成长，他希望他们能经历风雨才能茁壮成长。苏铭已经成为第九峰和蛮族的神，他的实力强大到可以让炎裴晨皇颤抖。战场上，第九峰的修士们利用自爆等手段，成功压制了暗晨和逆圣之修的气势。",
    "characters_in_summary": [
        "九峰修士",
        "暗晨",
        "逆圣",
        "蛮族修炼者",
        "苏铭",
        "灵先"
    ],
    "pre_entity_info": "暗晨 | 暗晨阵营，争夺三荒大界的势力\n逆圣 | 逆圣阵营首领，与苏铭、仙族联盟有敌对关系。在剧情中没有直接出现，但通过其他人物的言语和行为，可以看出他在逆圣阵营中的地位和影响力。\n苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。与天灵老者合作寻找烛火提升修为，共同对抗厄苍和其他敌人，后加入道晨宗。\n炎裴晨皇 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动。在与苏铭合作修复荒劫缺口的过程中，表现出坚定的信念和行动力。\n罡天真界 | 与桑相大界敌对，可能与仙族联盟有敌对关系\n第九峰 | 苏铭所在的修士组织所在地，发生大长老被暗算的事件。苏铭建立的宗门，位于第九峰。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "如虎般的身躯，在走出的刹那，一拳轰开中爆发出的磅礴肉身之力，更有一根巨大的狼牙棒被虎子左手隔空一抓，蓦然出现在手，横扫前方向他呼啸而来的暗晨与逆圣之修。\n轰鸣滔天，虎子这里只是双方大军全面碰触的一个点，在虎子的四周，无数的第九峰修士，正在与暗晨逆圣展开疯狂的生死之战。\n这一战，他们为存在而战！\n这一战，他们为了争命而战！\n更有蛮族之修在内，在这一战，展现属于他们蛮族的强悍肉身！\n他们面对的敌人，是降临之后势如破竹般将三界联合之修数波击溃，更是灭杀了第四真界轩尊，逼得阴圣真界将其界封死，让第四真界不得不摆下大阵，不求杀敌，只求挣扎抵抗。\n更是横扫道晨真极，所过之处没有丝毫修士能让其停顿半点，可以说是……从未失败的强者大军，那是暗晨，那是逆圣！\n这一战，第九峰之人已经做好了必死的准备，可哪怕是死亡，也不能白白活在世间一次，哪怕是死，也要杀几人陪葬，杀一人够本，杀两人不白活，杀三人赚两个！\n第九峰如此，蛮族更是如此，轰鸣滔天，厮杀之声震耳欲聋，回旋整个星空，成为了苏铭目中最璀璨的光芒。\n六成修为被封印，可逆圣与暗晨之修展现出来的四成修为在这三荒道晨真界的第九峰面前，依旧是一股不弱的势力。\n毕竟暗晨也好。逆圣也罢，他们传承自本纪第二时代，在修行体系与功法上，要高出三荒修士数个层次，若非是被苏铭封印了六成修为，这一战……根本就没有悬念。\n如今，对于第九峰而言，才算公平，实际上苏铭完全可以再多封印几成。可那样的话就算不上是磨练，故而他只封印六成，只让暗晨与逆圣，比第九峰高出不多的半个境界。\n厮杀之声在一瞬惊天动地的回旋开来，逆圣与暗晨之修大量的涌入阵法缺口。几乎就是他们踏入的刹那，第九峰的反抗，数十万修士神色的坚毅，在这刹那间双方碰触，瞬息爆发。\n仅仅是刚一接触，立刻双方就出现了大量的死亡，这样的群战。最为考验修士的个人修为，此刻碰触间，神通轰鸣之声此起彼伏，法宝之芒与碰撞的激烈。形成的波纹横扫八方。",
            "summary": "双方大军全面交锋。一方是第九峰的修士，另一方是暗晨和逆圣的强者。这场战斗是为了生存和争夺生命而进行的。其中还包括了一些蛮族修炼者，他们展示了强大的肉身力量。他们的对手是从未失败过的强大军队，来自暗晨和逆圣。尽管九峰之人已经做好必死的准备，但他们仍然决心在死后杀死几名敌人作为陪葬。九峰和蛮族都表现出强烈的战斗意志，战斗声响彻星空，成为苏铭眼中最璀璨的光芒。虽然六成修为被苏铭封印，但暗晨和逆圣的四成修为在三荒道晨真界的第九峰面前仍是一股不小的势力。他们的传承来自本纪第二时代，修行体系和功法要比三荒修士高出一个层次。如果苏铭再封印几成修为，那就不再是磨练，所以他只封印了六成。战斗瞬间爆发，双方都出现了大量伤亡。这是一场考验个人修为的群战，神通轰鸣和法宝碰撞的声音此起彼伏。",
            "characters_in_summary": [
                "九峰修士",
                "暗晨",
                "逆圣",
                "蛮族修炼者",
                "苏铭",
                "六成修为"
            ],
            "entity_info": "暗晨 | 暗晨阵营，争夺三荒大界的势力\n逆圣 | 逆圣阵营首领，与苏铭、仙族联盟有敌对关系。在剧情中没有直接出现，但通过其他人物的言语和行为，可以看出他在逆圣阵营中的地位和影响力。\n苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。与天灵老者合作寻找烛火提升修为，共同对抗厄苍和其他敌人，后加入道晨宗。\n炎裴晨皇 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动。在与苏铭合作修复荒劫缺口的过程中，表现出坚定的信念和行动力。\n罡天真界 | 与桑相大界敌对，可能与仙族联盟有敌对关系\n第九峰 | 苏铭所在的修士组织所在地，发生大长老被暗算的事件。苏铭建立的宗门，位于第九峰。"
        },
        {
            "id": 1,
            "content": "转眼间，死亡的阴影在这星空中降临，挥舞着收割之手，似乎在无穷无尽的将一个个生命带走。\n这是暗晨与逆圣。在侵入三荒后，死伤最严重的一战。无论是当年三荒三大真界在三荒缺口的阻击，还是此后暗晨与逆圣扫荡道晨，亦或者是远征其他真界，都没有如此刻般，在接触的一瞬，就立刻出现大量的伤亡。\n毕竟，之前的一系列战争，暗晨与逆圣凭着修为的强大，已经是立于不败之地。\n那九个身穿白袍的灵先，此刻咬牙之下冲在最前方，所过之处第九峰修士纷纷倒退，五人是他们的对手，他们尽管被削弱了六成修为，但依旧用其强大之处。\n可就在这九人完全踏入阵法缺口，进入到了第九峰所在世界的一瞬，他们正要冲向第九峰修士中最为疯狂的虎子那里时，突然的，在这个世界下方的道海，顿时传来了阵阵翻滚之声，一个庞大的意志在这一瞬蓦然回旋，直接笼罩这九人，将其瞬间淹没在如怒浪般的意志内。\n那是，道海之先。\n将这九人笼罩在自身意志内，一场属于灵先之间的斗法，隔离了众修，在他们之间展开，看不到太多的腥风血雨，但对那九个灵先而言，道海之先的强大，是他们被削弱了修为后，无法抵抗的存在。\n与此同时，在这第九峰中的蛮族修士，也在这一刻，展现出了他们身为蛮族的骄傲，他们的修为自从上一次攀升之后，在适应了道晨真界的气息后，开始了又一次的蜕变，这种蜕变是厚积薄发，是蛮族血脉残存的一种类似众灵殿中生者牺牲成全后者的意义一样，在这短日子来，整个族群都在不断地变的越来越强，向着暗晨与逆圣，在这混战中疯狂的征战。",
            "summary": "在这场名为暗晨与逆圣的战斗中，死亡阴影降临，导致大量伤亡。九名身穿白袍的灵先勇敢地冲在前面，但在进入第九峰的世界时，受到了道海之先的强大意志的攻击。与此同时，蛮族修士也在这战斗中展现出强大的实力，他们的修为在不断蜕变。",
            "characters_in_summary": [
                "九名身穿白袍的灵先",
                "道海之先",
                "蛮族修士"
            ],
            "entity_info": "虎子 | 第九峰修士，与苏铭有合作关系，拥有强大的肉身力量，参与与暗晨、逆圣的生死之战\n逆圣 | 逆圣阵营首领，与苏铭、仙族联盟有敌对关系，与炎裴晨皇有上下级关系，带领逆圣阵营与第九峰修士展开生死之战\n炎裴晨皇 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动\n苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。与天灵老者合作寻找烛火提升修为，共同对抗厄苍和其他敌人，后加入道晨宗。\n第九峰 | 苏铭所在的修士组织所在地，发生大长老被暗算的事件。苏铭建立的宗门，位于第九峰"
        },
        {
            "id": 2,
            "content": "苏铭坐在白骨海上，看着前方的一幕幕，神色平静，没有丝毫变化，刀欲磨，必有棱角碎，树欲长，必有风雨淋。\n第九峰，蛮族，这两个对苏铭最为重要的家园，他们若想要成长，就必须要经历风吹雨打，经历一切任何一个势力在崛起时，都要经历的所有。\n只有这样，他们才可以成长为参天的存在，只有这样，他们才可以不再需要苏铭太多的保护，从依赖变成自强！\n苏铭能做到的，只是让这战争变的公平一些，只是在最后若第九峰无法适应这样的战争，会被苏铭救下，从此不让第九峰与蛮族出世，因为，那样的第九峰，那样的蛮族，或许还没有到该他们崛起的时刻，不如留在阴死之地。\n而若他们可以成长，他们存在了敢于拼搏的信念，存在了与天斗，与人斗，与一切万物战斗的意志，那么，苏铭会用自己的全力，来让第九峰，让蛮族，成为这苍穹下，最强的宗门与族群！",
            "summary": "苏铭在白骨海上思考着第九峰和蛮族的成长，他认为他们要经历风雨才能茁壮成长。他希望通过自己的努力让战争的公平性提高，并在必要时保护他们。如果第九峰和蛮族能够拥有坚定的信念和战斗意志，苏铭将全力支持他们成为苍穹下的最强宗门和族群。",
            "characters_in_summary": [
                "苏铭",
                "白骨海",
                "第九峰",
                "蛮族"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。与天灵老者合作寻找烛火提升修为，共同对抗厄苍和其他敌人，后加入道晨宗。\n第九峰 | 苏铭所在的修士组织所在地，发生大长老被暗算的事件。苏铭建立的宗门，位于第九峰\n蛮族 | 位于东荒大陆的一个地方，失去四代蛮神后，为了稳定整个蛮族，方沧兰被安排成为蛮妃。\n虎子 | 第九峰修士，与苏铭有合作关系，拥有强大的肉身力量，参与与暗晨、逆圣的生死之战\n逆圣 | 逆圣阵营首领，与苏铭、仙族联盟有敌对关系，与炎裴晨皇有上下级关系，带领逆圣阵营与第九峰修士展开生死之战\n炎裴晨皇 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动"
        },
        {
            "id": 3,
            "content": "没有之一！\n看着发生在前方的这场战争，苏铭的神色慢慢浮现出了欣慰，他看到了第九峰的反抗，看到了他们的不屈与执着，看到了那一个个生命在这一瞬，爆发出的生命最璀璨之芒。\n尤其是在那人群内，如猛虎般的虎子，在嘶吼中手持一把巨大的狼牙棒，挥舞间一边大声咒骂，一边横扫千军般呼啸惊人，他的脸上看不到丝毫的憨厚，反倒是浮现出了让其身边的敌人心神颤抖的狰狞。\n还有在那第九峰山门外，漂浮在半空盘膝而坐，没有头颅的大师兄，他没有出手，出手的是其身边环绕的一道道巫魂，这些魂回旋间发出凄厉的尖叫，时而冲出，直奔暗晨与逆圣之修。\n在大师兄的身边，则是二师兄，温文尔雅的他，此刻神色前所未有的凝重，一道道封命从他这里传出，左右这战场的一切变化，在他的四周，第九峰还有不少没出手的修士，严阵以待。\n更远处，在那第九峰的山巅，沧兰默默的站在那里，望着远处，神色平静。\n二师兄，是第九峰的魂，方沧兰，是蛮族的魂！\n而苏铭，他已经不再是这宗门，这族群的魂，他已经退出了视线，成为了此宗门，此族群的……神！\n如今的苏铭，他的确可以称之为神灵，若是他还不能称之为神灵，则世间再没有神灵，具备了三大真界的意志，可以让炎裴晨皇颤抖惊恐，这……就是苏铭！\n苏铭的脸上渐渐露出了微笑，可在他下端的那位炎裴晨皇，则是神色越加的苦涩，他不敢回头，只能去看那战场，可这战场上虽说如今还是逆圣与暗晨之修略占上风，但……在他们身上，已经没有了气势。\n修为被诡异的封印六成，此事本就是对所有逆圣与暗晨之修的一个极大的打击与无形的威压，让他们心神震动。\n本不应继续战，可来自炎裴晨皇的命令，却不得不战，这一系列事情所造成的结果，就是暗晨与逆圣之修的气势不强。\n若第九峰的反击没有太强烈，那么逆圣与暗晨修士的气势会慢慢重新掀起，可他们遇到的，却是第九峰前所未有的厮杀，随着死伤不断，当第九峰修士开始有人在死前选择了自爆的一瞬，在气势上，暗晨与逆圣之修已经完全被压制。\n那些暗晨与逆圣之修，他们看着在死前吼出第九峰荣耀五个字的修士，于吼出这五字的一瞬身躯直接崩溃爆开……若仅仅是自爆，那么不可能让暗晨逆圣之修心神震动，但……那些自爆之人，他们在自爆时掀起的浩荡，却是超出了自身自爆的力量。\n因为，在他们的身上，竟然都捆绑了大量的蕴含了混乱之力的玉简，还有大量可以随之一起自爆的法宝，还有那些被第九峰研制出来的，可自爆的丹丸，这些……随着每一个自爆的修士一起爆开，使得他们自爆的力量瞬间增加了数倍之多。\n这种疯狂，震撼了暗晨逆圣。\n不是一个两个，而是千个万个，强烈的轰鸣回旋苍穹，形成的自爆波纹如死亡的大手横扫战场，带走一片不愿离去的生命。\n除此之外，在那些自爆之人里，还有一些属于蛮族，他们在死前吼出蛮族二字，那声音内蕴含了对蛮族的不舍，但却毫不迟疑的让受到了不可逆转伤势的自身，在一刹那自爆，用自爆的力量，来完成他们生命最后的璀璨。",
            "summary": "苏铭看到了第九峰的反抗和不屈，以及他们生命中璀璨的光芒。虎子、大师兄和二师兄等人物都在战斗中展现出强大的实力。苏铭已经成为第九峰和蛮族的神，他的实力强大到可以让炎裴晨皇颤抖。战场上，第九峰的修士们利用自爆等手段，成功压制了暗晨和逆圣之修的气势。",
            "characters_in_summary": [
                "苏铭",
                "第九峰",
                "虎子",
                "大师兄",
                "二师兄",
                "炎裴晨皇",
                "逆圣"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与罡天真界有敌对关系，与厄苍有敌对关系，与陈风有敌对关系，与仙族联盟有敌对关系，与逆圣阵营有敌对关系，与玉帝有敌对关系。与天灵老者合作寻找烛火提升修为，共同对抗厄苍和其他敌人，后加入道晨宗。\n第九峰 | 苏铭所在的修士组织所在地，发生大长老被暗算的事件。苏铭建立的宗门，位于第九峰\n虎子 | 第九峰修士，与苏铭有合作关系，拥有强大的肉身力量，参与与暗晨、逆圣的生死之战\n大师兄 | 苏铭的大师兄，与苏铭一起乘坐一叶孤舟，与苏轩衣有敌对关系，与雨萱可能存在亲密关系，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。\n二师兄 | 苏铭的师兄，与他一起乘坐一叶孤舟\n炎裴晨皇 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动\n逆圣 | 逆圣阵营首领，与苏铭、仙族联盟有敌对关系，与炎裴晨皇有上下级关系，带领逆圣阵营与第九峰修士展开生死之战\n蛮族 | 位于东荒大陆的一个地方，失去四代蛮神后，为了稳定整个蛮族，方沧兰被安排成为蛮妃。"
        }
    ]
}