{
    "chapter_title": "第一百三十二章  学诈",
    "chapter_summary": "寒菲子闯入苏铭的山洞，两人展开了一场激烈的战斗。寒菲子拥有强大的力量，而苏铭则擅长运用斩三煞之术。在战斗中，寒菲子使用了金光踏虚逃离现场，而苏铭则设法利用烙印之术和雷霆一击压制她。然而，寒菲子巧妙地利用云雾形成了护圈，使得苏铭的攻击无法奏效。在一场激战中，苏铭成功地利用烙印之术将寒菲子困住，但她仍然设法逃脱了。寒菲子发誓要找到苏铭并报复，而苏铭则继续深入雨林寻求新的挑战。",
    "characters_in_summary": [
        "寒菲子",
        "苏铭",
        "山洞"
    ],
    "pre_entity_info": "寒菲子 | 天寒宗门人，颜池部的天骄之女，被天寒宗某小长老看重，属于半个天寒宗门人，具备九百多条血线，是那种注定能开尘之人，玄轮尽管是开尘强者，但面对天寒宗，还是敬畏的很。她脚下的那白云，应该就是颜池部的传承至宝，此宝据说千变万化，名为云颜\n苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n山洞 | 苏铭修炼的地方，和风被困的地方，红色草地在此处显现出强大的隐藏效果。\n和风 | 乌山部落成员，可能与苏铭有恩怨关系，与玄轮有过恩怨，认识颜菲子；来自邯山城的一个部落，这个部落是数百年前占据了邯山城的邯山部的暗中分支。\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。\n山灵散 | 苏铭炼制的药物，用于修行凝血境第四层\n阿公 | 居住在邯山城，与苏铭有关系，可能是苏铭的导师或长辈。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻的寒菲子，正是在那十丈之内\n寒菲子只感觉眼前一花，她目中的一切，在这一刻全部改变，外人不知晓她看到了什么，但从其目中露出的惊疑之色里，可以判断出如今寒菲子必定是心神震动\n苏铭不出手则已，出手就是雷霆一击\n他与寒菲子无仇，但苏铭心知肚明，若非是自己提前知晓了危险，怕是当这寒菲子走入山洞后，茫然不知的自己，定然会被杀戮\n这与仇隙无关，这是利益使然\n和风就是一个巨大的利益，单单是苏铭从其口袋里得到的好处，就足以让很多人发狂，不用说还有那件重宝\n在寒菲子被那片红色草地笼罩的一瞬，苏铭一直抬起的右手，已然找到了如今三煞所在，猛的向西北方向蓦然一斩而落\n在这右手斩落刹那，苏铭体内的血线骤然凝聚成为一条，从体内瞬息涌散而出，归入那西北方向，消失无影\n但就在他右手落下的同时，被红色草地覆盖了在内，神色有了变化的寒菲子，她目中起了杀机，玉手抬起间，她身体外立刻云雾缭绕，但就在这时，那云雾却是轰的一声，竟从中间凭空被豁出了一道巨大的裂缝，这裂缝内清晰的露出了寒菲子的身影\n尽管白纱遮掩，但她仍是面色苍白，眼中露出深惊意，她清楚的知道自己施展的这片云雾看似寻常，但实际上很难被破开，即便是部落里的长辜，除非动用强大的蛮术，否则的话，也轻易难以撕裂\n但眼前这看不到的敌人，不管用什么方法，能做到这一点，此人就决不能小看，让她心惊的，则是随着此云雾被斩开，一股强烈的危机感蓦然而来，似有一道无形的裂口，正向自己吞噬而来\n寒菲子来不及施展太强的蛮术，这一切都是瞬间发生，危机关头，她咬破舌尖，一口鲜血喷出中，赫然在她的面前化作了一个血色的蛮像",
            "summary": "寒菲子正在探索一个山洞，突然感受到了强烈的危机。原来，苏铭一直在关注着她，为了避免自己被寒菲子杀害，他果断地出手阻止了她。寒菲子惊讶地发现，苏铭竟然能打破她的防御，这让她的心情非常紧张。在关键时刻，寒菲子咬破舌尖，喷出一口鲜血，化出一个血色蛮像，试图抵挡苏铭的攻击。",
            "characters_in_summary": [
                "寒菲子",
                "苏铭",
                "山洞"
            ],
            "entity_info": "寒菲子 | 天寒宗门人，颜池部的天骄之女，被天寒宗某小长老看重，属于半个天寒宗门人，具备九百多条血线，是那种注定能开尘之人，玄轮尽管是开尘强者，但面对天寒宗，还是敬畏的很。她脚下的那白云，应该就是颜池部的传承至宝，此宝据说千变万化，名为云颜\n苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n山洞 | 苏铭修炼的地方，和风被困的地方，红色草地在此处显现出强大的隐藏效果。\n和风 | 乌山部落成员，可能与苏铭有恩怨关系，与玄轮有过恩怨，认识颜菲子；来自邯山城的一个部落，这个部落是数百年前占据了邯山城的邯山部的暗中分支。\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。\n山灵散 | 苏铭炼制的药物，用于修行凝血境第四层\n阿公 | 居住在邯山城，与苏铭有关系，可能是苏铭的导师或长辈。"
        },
        {
            "id": 1,
            "content": "这蛮像准确的说，是一个女子的身影，看不清面孔，但在出现的一瞬，却是爆发出了刺目的光芒，似与苏铭那斩三煞之术无形碰触，发出了轰轰巨响\n与此同时，寒菲子右手抬起一点自己眉心，顿时在她的眉心处，有金光一闪而出，洒落间，仿佛将其整个身子蔓延成了金色，这金色一出现，她猛的向后退去，一步之下，似踏着虚空一般，竟走出了苏铭十丈范围的红色草地\n但显然，施展这金光走出，对于寒菲子来说也是不小的负荷，在走出的一刻，她嘴角溢出鲜血，但却没有半点停顿，就要冲出这山洞\n她已经打定主意，只要能离计这对方布置的山洞，在外界，她若能缓过一口气，便会将这敢偷袭计算自己之人，千刀万剐",
            "summary": "一个神秘女子（寒菲子）突然出现在主角苏铭面前，释放出刺目光芒。她与苏铭的斩三煞之术产生碰撞，发出巨大响声。为了逃离苏铭的山洞，寒菲子施展金光踏虚走出，虽受到负荷并口吐鲜血，但她决心一旦有机会，要将偷袭她的苏铭千刀万剐。",
            "characters_in_summary": [
                "寒菲子",
                "苏铭",
                "山洞"
            ],
            "entity_info": "寒菲子 | 天寒宗门人，颜池部的天骄之女，被天寒宗某小长老看重，属于半个天寒宗门人，具备九百多条血线，是那种注定能开尘之人，玄轮尽管是开尘强者，但面对天寒宗，还是敬畏的很。她脚下的那白云，应该就是颜池部的传承至宝，此宝据说千变万化，名为云颜。\n苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n山洞 | 苏铭修炼的地方，和风被困的地方，红色草地在此处显现出强大的隐藏效果。\n和风 | 乌山部落成员，可能与苏铭有恩怨关系，与玄轮有过恩怨，认识颜菲子；来自邯山城的一个部落，这个部落是数百年前占据了邯山城的邯山部的暗中分支。\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。"
        },
        {
            "id": 2,
            "content": "但苏铭岂能让她安然离去，这红色草地困不住对方，斩三煞也被那女子蛮像冲散，可苏铭这雷霆一击，还有后续\n几乎就是寒菲子要冲出，距离那洞口不到数丈的一瞬，苏铭整个人身子向前一步迈去，以极快的度蓦然临近，其神色阴冷，前行中右手抬起向着寒菲子一指\n这一指之下，立刻环绕在苏铭身边的那些月翼之魂，发出了常人难以听到的嘶吼，齐齐而出，凝聚在一起，形成了一个巨大的拳头，这拳头无形，但寒菲子却能清晰感受，她双眸一闪，右手抬起在身体外快的画了一圈，顿时云雾凭空出现，形成了一个云圈，与那月翼之魂凝聚的一拳眼看就要碰到\n但就在这时，苏铭嘴角露出冷笑，他追出中烙印之术猛的向外扩散，方圆百丈在其心中涌现的同时，是把这百丈的范围，向着寒菲子齐齐收缩\n这是此烙印之术记录里(百度求魔快手打，耳根书迷官方yy：3943)，唯一的一种攻击手段，至于效果如何苏铭无法判断，尽管是第一次施展，但此刻不得不用",
            "summary": "苏铭试图阻止寒菲子离开红色草地，利用雷霆一击和烙印之术展开攻击。然而，寒菲子巧妙地用云雾形成护圈来抵挡苏铭的攻击。在关头，苏铭成功地将烙印之术的范围向寒菲子齐齐收缩，试图达到攻击效果。",
            "characters_in_summary": [
                "苏铭",
                "寒菲子",
                "红色草地"
            ],
            "entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n寒菲子 | 天寒宗门人，颜池部的天骄之女，被天寒宗某小长老看重，属于半个天寒宗门人，具备九百多条血线，是那种注定能开尘之人，玄轮尽管是开尘强者，但面对天寒宗，还是敬畏的很。她脚下的那白云，应该就是颜池部的传承至宝，此宝据说千变万化，名为云颜。\n红色草地 | 苏铭修炼的地方，具有强大的隐藏效果，可以掩盖住苏铭的气息，使得寒菲子无法察觉到他的存在。\n山洞 | 苏铭修炼的地方，和风被困的地方，红色草地在此处显现出强大的隐藏效果。\n和风 | 乌山部落成员，可能与苏铭有恩怨关系，与玄轮有过恩怨，认识颜菲子；来自邯山城的一个部落，这个部落是数百年前占据了邯山城的邯山部的暗中分支。\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。"
        },
        {
            "id": 3,
            "content": "那百丈烙印范围收缩的度几乎是眨眼间便完成，在全部笼罩于寒菲子之身的一瞬，寒菲子身子蓦然一颤，神色露出痛苦，她有种头部仿若针扎一般的剧痛之感，因这痛苦的突然出现，她身前那云圈出现了涣散的迹象，还没等她强行让其稳定，月翼之魂组成的拳头，便与之碰触\n轰的一声闷闷之响，那云圈崩溃，月翼凝聚的一拳，穿透这云圈，直接轰在了寒菲子的胸口\n寒菲子身体外在此刻金光一闪，嘴角再次溢出鲜血，但目中的寒冷却是浓，她身子倒卷，借着这股力量，直接退出了这裂缝山洞\n但就在她退出此洞的，苏铭随之冲出，他的身影在寒菲子看去一片模糊，这与苏铭的度有关了，但重要的是此刻在寒菲子的身上，凝聚了苏铭的烙印之术，这术法唯一的攻击手段很强，不断地刺痛寒菲子的头部，让她眼前模糊，神色极为痛苦\n二人一前一后，如两道长虹冲出那裂缝山洞，但苏铭度略快，追上后他一语不发，将口中那始终含着的一口鲜血，猛的喷出\n这口鲜血，是苏铭的蛮术乌(百度求魔快手打，耳根书迷官方yy：3943)血尘所化，此刻喷出后，立刻形成了大片的红色尘雾，笼罩苏铭前方，带着一股惊人的呼啸与穿透力，直奔寒菲子而去\n寒痱子面色大变，从她进入那山洞直至现在，也就只有数息的时间，她甚至连敌人都看不清晰，便被对方这接二连三的手段致伤，这种事情，让她的骄傲很难接受\n苏铭的这口鲜血扑面，寒菲子后退中右手向前一挥，她只要能阻挡片刻的时间，从这完全的被动里掌握一丝主动，便可展开反击\n但从开始到现在，她却没有丝毫机会能掌握主动，对方的攻击如暴风雨一样，仿佛不但没有减少，反而越来越剧烈",
            "summary": "寒菲子被苏铭的烙印之术所困扰，导致她在战斗中一直处于被动状态。苏铭利用蛮术乌血尘所化的鲜血形成红色尘雾，试图阻止寒菲子的行动。然而，寒菲子尽管努力抵抗，但仍然无法摆脱困境。",
            "characters_in_summary": [
                "寒菲子",
                "苏铭"
            ],
            "entity_info": "寒菲子 | 天寒宗门人，颜池部的天骄之女，被天寒宗某小长老看重，属于半个天寒宗门人，具备九百多条血线，是那种注定能开尘之人，玄轮尽管是开尘强者，但面对天寒宗，还是敬畏的很。正在试图用云颜抵挡苏铭的攻击。\n苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地。\n红色草地 | 苏铭修炼的地方，具有强大的隐藏效果，可以掩盖住苏铭的气息，使得寒菲子无法察觉到他的存在。当前成为两人战斗的场所。\n山洞 | 苏铭修炼的地方，和风被困的地方，红色草地在此处显现出强大的隐藏效果。当前成为两人的战斗场所。\n和风 | 乌山部落成员，可能与苏铭有恩怨关系，与玄轮有过恩怨，认识颜菲子；来自邯山城的一个部落，这个部落是数百年前占据了邯山城的邯山部的暗中分支。当前被囚禁在山洞中。"
        },
        {
            "id": 4,
            "content": "“只要给我一个机会”寒菲子右手一挥间，雾气蓦然而出，竟形成了一片五彩斑斓，与那片血雾碰触后，这血雾立刻发出滋滋的声音，顿时消散\n寒菲子正要借此几乎反击，但苏铭好不容易创造了这个战场，占据了完全的主动，不会给她这个机会\n早在喷出那口鲜血之后，苏铭便双手伸开，四周的月翼之魂凝聚，在其身体外不断地覆盖之下，尽管看起来他是单独一人，但却升空而起，如踏空一样，右手握拳，默不做声的一拳轰向乌血尘后的寒菲子\n这一拳，不但包含了苏铭此刻的全(百度求魔快手打，耳根书迷官方yy：3943)部气血之力，多的是他身体外那些无形的月翼之魂，化作一个巨大的拳头，轰然落下\n这一拳，断掉了寒菲子要反击的时机，使得她再次不得不被动反抗，全身云安环绕，与苏铭这一拳碰触\n轰轰之声不断的回荡，天空中，苏铭身体模糊，一拳比一拳要快，轰向寒菲子，寒菲子完全被动，一次次的抵抗中后退，目中露出滔天寒意，但却不得不退\n在她感受，对方的每一拳里，都包含了两股力量，第一股为气血之力，可以忽略不计，但那第二股力量，却是诡异中让人心惊\n它攻击的，不是身体，是体内之魂，让被苏铭的烙印之术时刻刺痛的寒菲子，有种要魂飞魄散之感\n就在这时，苏铭一拳轰去，体内月翼之魂齐齐而动，将寒菲子再次逼退数十丈后，他首次开口，阴沉沙哑的声音，回荡四周\n“和风，你将她弓来，如今还不出手，等待何时”\n此言一出，若是和风能听到，定然要大吼一声卑鄙，只不过此刻和风是听不到的\n寒菲子在听到这句话后，其神色终于露出了惊慌与愤怒，她之前就有所怀疑，此刻不假思索，下意识整个人猛的后退，化作一道金光疾驰\n她身份高贵，不愿冒险，一个堪比开尘的神秘敌人就已经让她失去了先机，处处被动，若是和风再出手，她除非放弃血线圆满，立刻选择开尘，否则的话，很难取胜\n苏铭没有追，他面色苍白，嘴角溢着鲜血，这一战他尽管占据了先机，但每一次落在寒菲子身上的攻击，都会被其身体外的金光吸收，是诡异的反弹，让苏铭不断地受到伤害\n“此女被我烙印之术刺痛，又被月翼之魂震动，再加上之前中计始终被动，心神错落之下，被我以和风之言惊退，但她绝非常人，怕是很快就会反应过来”苏铭身子一晃，直奔裂缝洞口而去，将那两个骨头收入袋子里，一把抓起和风身体，冲出这裂缝之洞，向着雨林的深处，疾驰而去\n一炷香后，天空一片云雾呼啸而来，那云雾上，寒菲子神色如万古寒冰，她身子落下，站在这方才交战之处，死死的盯着雨林深处，眼中露出煞气\n她从小到大，从未吃过如此大亏，是第一次被人逼退后，甚至连对方的样子都没看到，这让她的骄傲，无法接受",
            "summary": "寒菲子试图利用雾气反击，但苏铭趁机占据主动，通过凝聚月翼之魂和气血之力，连续攻击寒菲子。寒菲子被迫后退，心生恐慌。苏铭趁机逃离战场，前往雨林深处。而寒菲子则在云雾中现身，愤怒地盯着雨林深处，决心寻找苏铭报仇。",
            "characters_in_summary": [
                "寒菲子",
                "苏铭",
                "雨林"
            ],
            "entity_info": "寒菲子 | 天寒宗门人，颜池部的天骄之女，被天寒宗某小长老看重，属于半个天寒宗门人，具备九百多条血线，是那种注定能开尘之人，玄轮尽管是开尘强者，但面对天寒宗，还是敬畏的很。正在试图用云颜抵挡苏铭的攻击。\n苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地。\n雨林 | 苏铭修行的场所，具有丰富的草药资源和瘴气环境。\n红色草地 | 苏铭修炼的地方，具有强大的隐藏效果，可以掩盖住苏铭的气息，使得寒菲子无法察觉到他的存在。当前成为两人战斗的场所。\n山洞 | 苏铭修炼的地方，和风被困的地方，红色草地在此处显现出强大的隐藏效果。当前成为两人的战斗场所。\n百丈烙印范围 | 寒菲子用来攻击苏铭的工具，范围收缩度很快，能够笼罩寒菲子全身，使她感到痛苦，导致她身前的云圈出现涣散迹象。"
        }
    ]
}