{
    "chapter_title": "第一千三百一十四章  冥皇界颤",
    "chapter_summary": "苏铭展示了他的神奇能力，能够凭空变出晶石，令他的伙伴秃毛鹤敬佩不已。苏铭用意念破坏了道晨真界与冥皇真界的壁障，展示了强大的力量。秃毛鹤原本打算找冥龙麻烦，但被苏铭的声音打断。苏铭示意秃毛鹤撞击壁障，成功破坏了壁障。随后，苏铭与秃毛鹤讨论如何在晶石搜索中获得更多收益，苏铭承诺会为秃毛鹤增加一倍的收入。冥龙为了争夺母龙，带着秃毛鹤冲向冥龙真界。秃毛鹤担心被苏铭放入储物袋，决定独自去寻找晶石。苏铭继续前进，准备将冥皇真界变成自己的领域。然而，冥皇真界突然发生震动，强烈的冥死气息让所有生命感到恐惧。冥皇打断修士们的争论，让他们去找轩尊解决问题。",
    "characters_in_summary": [
        "苏铭",
        "秃毛鹤",
        "冥龙",
        "冥皇",
        "道晨真界",
        "冥皇真界"
    ],
    "pre_entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。\n秃毛鹤 | 苏铭的灵兽，擅长寻找宝物和情报，性格狡猾，喜欢自由，不喜欢被关在储物袋里。\n冥龙 | 神秘生物，可能与秃毛鹤有关系，与许慧发生冲突，可能与赤火侯有关系。被苏铭关押一段时间，后与苏铭合作。与秃毛鹤可能有合作关系，共同抵抗虚无兽和其他凶兽的攻击\n道晨真界 | 三荒世界之一，战场。在剧情中作为背景存在，没有具体的行动和事件。\n冥皇真界 | 三荒大界之一，在此界内一切静止。\n大师兄 | 苏铭的大师兄，与苏轩衣有敌对关系，与雨萱可能存在亲密关系，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。\n方沧兰 | 蛮族的蛮妃，可能与苏铭有所联系，与废墟事件有关。她是蛮魂初期修士，与少妇和男子有过接触。\n许慧 | 修士，与苏铭发生冲突，束缚住许慧，使其面临死亡，可能是一个强大的敌人",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在秃毛鹤的眼中，这世间最大的神通，就莫过于苏铭之前施展的术法，凭空的变出晶石的能力，这是它梦寐以求的，这是它自我感觉中，这世界上最强的神通。\n就连苏铭自己都不知晓，他的这个术法，给秃毛鹤带来的冲击有多么的巨大，那几乎是可以让秃毛鹤不顾一切足以拼命的渴望。\n苏铭干咳一声，他故意在秃毛鹤面前显露出这样的神通，总算是把它的怨气消散，此刻看着激动不已的秃毛鹤，苏铭也隐隐觉得自己刺激的过了一些，居然让秃毛鹤都把自身变成晶石鹤的要求都提了出来……\n于是连忙把目光移开，不再继续这个华裔，而是目光落向了道晨真界与冥皇真界的壁障上，在看向这壁障时，苏铭双眼露出一抹锐利之光。\n苏铭这双目的精芒一闪，立刻秃毛鹤那里有所察觉，转身一眼看向壁障，眼珠一转，暗道这是一个巴结苏铭的机会，只要让苏铭高兴了，每天给自己变一下晶石，那将是它人生中最大的幸福，想到这里，秃毛鹤又激动了，但却生生压下，换上一脸义愤填膺的神情。\n“就是它？它敢阻挡苏铭大人的脚步？该死的，它居然敢阻挡伟大的，无所不能的，可以变出晶石的苏铭大人，我……我和它拼了！”秃毛鹤显露出强烈的怒火，嘶吼中背对着苏铭。不断地向着冥龙使眼色，按它的想法，要是冥龙也配合自己一起表达这种愤怒，应该效果会更好，毕竟在秃毛鹤的自我感觉中，冥龙是它的跟班，是当年黑黄双煞之一的同伙。\n冥龙一愣，下意识的开口。\n“这是……什么意思？”说着，冥龙也眨了眨眼睛。学着秃毛鹤使了个眼色。\n它的确是没明白秃毛鹤是什么意思，怎么本来很激动的样子，突然之间又变成了愤怒，关于秃毛鹤表情的变化，冥龙缩了缩脖子。它觉得秃毛鹤很可怕，尤其是在储物袋的那段日子，它每天都要被秃毛鹤虐待打发时间，越是愈发的觉得自己的脑袋似有些跟不上秃毛鹤的思维。\n秃毛鹤一看冥龙那呆呆的样子，顿时真的怒了，正要咆哮时，苏铭脚步先前一迈。身影刹那间就出现在了壁障之旁，右手抬起向着那看不到的无形壁障轻轻一碰。\n“碎。”苏铭淡淡开口时，正是他的右手碰触这壁障的刹那，一声惊天动地。回旋半个道晨真界，又回荡了半个冥皇真界的轰鸣巨响，在这一瞬猛烈的传开。",
            "summary": "秃毛鹤对苏铭能凭空变出晶石的能力非常羡慕和崇拜，以至于它愿意为苏铭做任何事情。苏铭在秃毛鹤面前展示了这个神通，成功地让它消气了。然后苏铭将注意力转向了道晨真界与冥皇真界的壁障，他用意念破坏了壁障。这一幕让秃毛鹤和冥龙都感到非常惊讶和敬畏。",
            "characters_in_summary": [
                "苏铭",
                "秃毛鹤",
                "冥龙"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。\n秃毛鹤 | 苏铭的灵兽，擅长寻找宝物和情报，性格狡猾，喜欢自由，不喜欢被关在储物袋里。\n冥龙 | 神秘生物，可能与秃毛鹤有关系，与许慧发生冲突，可能与赤火侯有关系。被苏铭关押一段时间，后与苏铭合作。与秃毛鹤可能有合作关系，共同抵抗虚无兽和其他凶兽的攻击\n大师兄 | 苏铭的大师兄，与苏轩衣有敌对关系，与雨萱可能存在亲密关系，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。\n方沧兰 | 蛮族的蛮妃，可能与苏铭有所联系，与废墟事件有关。她是蛮魂初期修士，与少妇和男子有过接触。\n许慧 | 修士，与苏铭发生冲突，束缚住许慧，使其面临死亡，可能是一个强大的敌人"
        },
        {
            "id": 1,
            "content": "随着声音的传动，秃毛鹤那里立刻放弃了找冥龙麻烦的念头。脸上带着一股狰狞，仿佛苏铭所指。就是它一往无前之处，猛的冲出一头撞在那壁障上，为了表现自己，为了让苏铭给它变晶石，秃毛鹤的确是拼了。\n可几乎就是它碰触这壁障的刹那……亦或者说就要碰到这壁障的一瞬，道晨真界与冥皇真界间的这壁障，从无形中幻化，显露出了一层如光芒流转般的包膜，这包膜急速的颤抖，咔咔之声瞬间传出时，一道道裂缝以苏铭右手碰触的位置为中心，向着四周瞬间扩散。\n苏铭身子不动，一头长发随意的飘散，连带着白色的长衫也随之飘舞，神色淡然，没有丝毫其他的神情在内，看着那整个壁障瞬间被裂缝蔓延，层层弥漫之下好似成为了蛛网，随后轰的一声，四分五裂，化作了无数碎片向着冥皇真界宣泄而去。\n远远一看，如同飞雪，那一处处壁障碎片，仿佛可以折射出璀璨的光芒，在这星空中仿若星光，此刻星空卷去，如若星海。\n这存在于两界之间，恒久以来只是偶尔出现细微的缺口，但却从未完整崩溃的壁障，在今日，彻彻底底的碎裂，碎了的不仅仅是这一片区域，而是整个环形壁障，在这一刹那……在不同的位置齐齐四分五裂。",
            "summary": "秃毛鹤原本打算找冥龙麻烦，但被苏铭的声音打断。苏铭示意秃毛鹤撞击壁障，展示自己的能力。秃毛鹤照做后，壁障突然出现一层光膜并迅速破裂，形成裂缝。苏铭淡定地看着壁障彻底破碎，碎片向冥皇真界飞散，犹如繁星闪烁。整个环形壁障在不同位置齐齐崩溃。",
            "characters_in_summary": [
                "秃毛鹤",
                "苏铭",
                "冥龙",
                "冥皇真界"
            ],
            "entity_info": "秃毛鹤 | 苏铭的灵兽，擅长寻找宝物和情报，性格狡猾，喜欢自由，不喜欢被关在储物袋里。\n苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。\n冥龙 | 神秘生物，可能与秃毛鹤有关系，与许慧发生冲突，可能与赤火侯有关系。被苏铭关押一段时间，后与苏铭合作。与秃毛鹤可能有合作关系，共同抵抗虚无兽和其他凶兽的攻击\n冥皇真界 | 三荒大界之一，在此界内一切静止。\n大师兄 | 苏铭的大师兄，与苏轩衣有敌对关系，与雨萱可能存在亲密关系，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。\n方沧兰 | 蛮族的蛮妃，可能与苏铭有所联系，与废墟事件有关。她是蛮魂初期修士，与少妇和男子有过接触。"
        },
        {
            "id": 2,
            "content": "这一切说来话长，可实际上是在一瞬间发生，等秃毛鹤撞去时，它没有碰到壁障，而是在那壁障倒卷崩溃时，一同撞出。\n“走吧，在这冥皇真界，你能搜刮多少晶石，我就给你多变出一倍。”苏铭脸上带着微笑，看了眼秃毛鹤，秃毛鹤伴随他已经千多年，可以说已经是成为了亲人，苏铭重情，秃毛鹤那里也是一样。\n苏铭的话语落入秃毛鹤耳中的刹那，秃毛鹤再次激动起来，它身子哆嗦的大声嘶吼了几句，身子一晃出现在冥龙的身上，冥龙吓的心神一颤，可紧接着秃毛鹤立刻向着冥龙嘀咕了几句后，冥龙的双眼瞬间露出光芒。\n那光芒不是秃毛鹤亮晶晶的光，而是一种……让苏铭觉得似乎有些龌蹉的光芒。\n“老大，你说的……是真的？”冥龙身子激动的颤抖，问了一句。\n“废话，当然是真的，鹤爷爷什么时候骗过你。”秃毛鹤立刻保证般的说道。",
            "summary": "苏铭与他的伙伴秃毛鹤讨论如何在晶石搜索中获得更多收益。苏铭承诺如果秃毛鹤能成功，他会为其增加一倍的收入。听到这个承诺，秃毛鹤激动地与冥龙交流，冥龙也充满了期待。",
            "characters_in_summary": [
                "苏铭",
                "秃毛鹤",
                "冥龙",
                "晶石搜索"
            ],
            "entity_info": "苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。\n秃毛鹤 | 苏铭的灵兽，擅长寻找宝物和情报，性格狡猾，喜欢自由，不喜欢被关在储物袋里。与苏铭关系密切，与冥龙有合作关系，与虚无兽等其他凶兽有敌对关系。\n冥龙 | 神秘生物，可能与秃毛鹤有关系，与许慧发生冲突，可能与赤火侯有关系。被苏铭关押一段时间，后与苏铭合作。与秃毛鹤可能有合作关系，共同抵抗虚无兽和其他凶兽的攻击\n冥皇真界 | 三荒大界之一，在此界内一切静止。\n大师兄 | 苏铭的大师兄，与苏轩衣有敌对关系，与雨萱可能存在亲密关系，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。"
        },
        {
            "id": 3,
            "content": "“真的是把所有母龙都给我？好，我拼了！！”冥龙双眼都红了，大吼一声带着秃毛鹤急速的冲出，直奔冥龙真界而去。\n秃毛鹤兴奋的叫嚣起来，在路过苏铭身边时，它立刻抬起爪子挥了一下。\n“你说啊，我搜刮多少就给我变多少，你等着吧，让这真界余留一个晶石，都是鹤爷爷没本事。”秃毛鹤话语还在回荡，它的身影已经在冥龙的呼啸间瞬息远去，它这是要离开苏铭，单独去搜刮晶石，之所以如此，是它怕了再被苏铭仍入储物袋里……\n苏铭望着秃毛鹤远去，微微一笑，秃毛鹤的那些心思，苏铭一眼就可以看出，不过以苏铭如今的修为，倒也放心任由秃毛鹤去折腾，即便这里是冥皇真界。\n可马上的，这里将不再是冥皇真界，而是属于苏铭。\n当初在桑相大界内发生的仙宗意志坍塌，出现苏铭意志的一幕，苏铭始终记得，此刻随着他脚步向前一迈，刹那间，在苏铭踏入冥皇真界范围的一瞬……",
            "summary": "冥龙为了争夺母龙，带着秃毛鹤冲向冥龙真界。秃毛鹤担心再次被苏铭放入储物袋，决定独自去寻找晶石。苏铭看着秃毛鹤离去，心中明白它的顾虑，但相信自己的实力，决定继续前进，将冥皇真界变成自己的领域。",
            "characters_in_summary": [
                "冥龙",
                "秃毛鹤",
                "苏铭",
                "冥龙真界",
                "冥皇真界"
            ],
            "entity_info": "冥龙 | 神秘生物，可能与秃毛鹤有关系，与许慧发生冲突，可能与赤火侯有关系。被苏铭关押一段时间，后与苏铭合作。与秃毛鹤可能有合作关系，共同抵抗虚无兽和其他凶兽的攻击\n秃毛鹤 | 苏铭的灵兽，擅长寻找宝物和情报，性格狡猾，喜欢自由，不喜欢被关在储物袋里。与苏铭关系密切，与冥龙有合作关系，与虚无兽等其他凶兽有敌对关系。\n苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。\n冥皇真界 | 三荒大界之一，在此界内一切静止。\n大师兄 | 苏铭的大师兄，与苏轩衣有敌对关系，与雨萱可能存在亲密关系，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。"
        },
        {
            "id": 4,
            "content": "整个冥皇真界，猛然间震动起来，随着震动，星空中凭空的出现了无数的波纹，这些波纹回荡八方，弥漫了整个星空虚无，与此同时，一声整个真界内所有生命都可以听闻的嘶吼，蓦然间在这真界内回旋。\n那嘶吼带着一股疯狂，带着深深的恐惧与不甘心，在传出的瞬间，似乎某个生命临死前最强烈的挣扎，回荡整个真界时，这挣扎的嘶吼中明显带着强烈的冥死气息。\n这气息与死气不一样，多了一些灵动的同时，也多了一股腐蚀之感，似乎可以污秽一切万物的生命般，让整个冥皇真界，传出了强烈的震动。\n这震动，让冥皇真界内所有生命，在这一瞬心神全部颤抖，无数星辰中存在的冥皇真界特有的凶兽，一个个全部都仰天发出悲凄的嘶吼，匍匐在地，似乎在这真界震动中，感受到了死亡的临近。\n那些修士，更是如此，无论在做着什么事情，无论是什么修为，只要是这冥皇真界内诞生的生命，都在这一刻，全部心神不宁，全部修为混乱，仿佛血液都要从体内喷出一般。\n修为越高，这种感觉越是强烈，冥皇真界没有宗门，而是以家族为脉络，组成了皇朝般的统治。\n其中冥皇地位最高，其下有八大冥王，三十六冥将，统领冥界甲修无数，每一个冥王都是一个大家族，冥将也是如此。\n在冥皇之上，则是此界轩尊，四大真界内，唯有冥皇真界的轩尊是让其界修士能膜拜，也唯有在冥皇真界，才有属于轩尊的冥尊宫。\n几乎在这真界震动的同时，在这冥皇真界内的所有家族，全部都是心神一震，更有不少强者猛的传出强大的气息，横扫八方，试图找到真界震动的原因所在。\n冥皇殿内，身穿皇袍的此界冥皇，一个神色不怒自威的中年男子，正冷眼看着大殿中，几个相互言辞讥讽的修士，这些人正在谈论的，是有关冥皇真界出现的大量暗晨逆圣之修。\n听着这些人的相互越加明显的讥讽，冥皇皱起眉头。\n“够了，此事是轩尊大人决定之事，你等在这里胡乱讨论又有何用！”冥皇冷声开口，声音一出，下方那几个修士纷纷向他看来。\n“若有异议，你等可去求见轩尊大人，莫要在此地扫了本皇见证皇儿大婚的兴致！”冥皇皱着眉头，此刻在这里的是他的分身，他的本体如今正在冥皇本星上，看着那场盛大的婚典，此刻不愿在这里浪费时间，站起身，话语传出时正要离去。",
            "summary": "冥皇真界突然发生震动，伴随着疯狂的嘶吼和强烈的冥死气息。这种气息让真界内的所有生命感到恐惧，包括冥皇、冥王、冥将以及修士们。他们的心神受到震动，修为混乱，感受到死亡的临近。冥皇真界内的家族们也在这一刻心神不宁，寻找震动原因。冥皇殿内的修士们正在争论关于大量暗晨逆圣之事，冥皇打断他们，让他们去找轩尊解决问题。",
            "characters_in_summary": [
                "冥皇",
                "冥王",
                "冥将",
                "修士",
                "冥皇",
                "冥王",
                "冥将",
                "修士",
                "冥皇殿",
                "轩尊"
            ],
            "entity_info": "修士 | 西环星域的修士，苏铭的敌人，悬赏灭杀墨苏者，可能参加黑墨星拍卖会并与苏铭发生冲突。变为凶兽，与苏铭为敌。\n轩尊 | 传说中的强大存在，与塑冥族血脉断绝的诅咒有关，与第五烘炉有关。\n冥龙 | 神秘生物，可能与秃毛鹤有关系，与许慧发生冲突，可能与赤火侯有关系。被苏铭关押一段时间，后与苏铭合作。与秃毛鹤可能有合作关系，共同抵抗虚无兽和其他凶兽的攻击\n秃毛鹤 | 苏铭的灵兽，擅长寻找宝物和情报，性格狡猾，喜欢自由，不喜欢被关在储物袋里。与苏铭关系密切，与冥龙有合作关系，与虚无兽等其他凶兽有敌对关系。\n苏铭 | 桑相大界修士、与桑相意志有关联、拥有相对无限生命、真界意志；与厄苍有敌对关系、与仙族联盟友好关系、与逆圣阵营有敌对关系、与罡天真界有敌对关系、与玉帝有敌对关系、与方木合作修复荒劫缺口、与陈风合作抵抗虚无兽等凶兽、与烈山修可能有敌对或联盟关系、后加入道晨宗。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。\n冥皇真界 | 三荒大界之一，在此界内一切静止。\n大师兄 | 苏铭的大师兄，与苏轩衣有敌对关系，与雨萱可能存在亲密关系，与桑存在亲密关系（可能是阿公），与厄苍、白衣少年等有敌对关系，争夺第五烘炉的控制权，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与天灵部落的族人敌对，争夺第五烘炉的控制权。与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立。"
        }
    ]
}