{
    "chapter_title": "第一千三百三十八章  灭生殿",
    "chapter_summary": "魂族凭借特殊天赋产生了微弱意志，但并未引起三荒的注意。主角苏铭对这些微弱意志并不关心，直到他发现它们正在融合。由于担心引发三荒的注意，苏铭暂时停止了这种行为。然而，这个发现让他想到了一个破局的方法。在改变世界意志的瞬间，一名中年男子震惊地看着苏铭。两人展开了一场激战。中年男子借助魂族先祖之魂提升修为，但苏铭毫不畏惧，用虚空大手抓住了他释放出的磅礴黑云。苏铭用黑云在石碑上刻画文字，祭拜他的母亲。接下来，苏铭在魂族的星空中，为了惩罚那些没有阻止他母亲被抹去存在的先祖们，他用他们的魂写下了惩罚的字句。这个过程花费了三天时间。完成后，苏铭站起身，再次看了墓碑一眼，然后走向虚无。他在一颗寻常的星辰上找到了他母亲出生的地方，默默感慨。因为未能灭掉魂族，苏铭心怀煞气。一天，一位名叫苍三奴的强者出现挑衅苏铭，却被苏铭击败。与此同时，三位来自灭生殿的黑袍人出现在魂族界，声称苏铭夺走了界域的意志，导致五百年内界域内的生命将遭受浩劫。为了阻止这场灾难，他们开始寻找并封印界域内的强者。",
    "characters_in_summary": [
        "苏铭",
        "三荒",
        "魂族先祖",
        "中年男子",
        "苍三奴",
        "灭生殿黑袍人"
    ],
    "pre_entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n三荒 | 修士们进入探索的地方，危险重重，有机会获得宝物和机缘\n中年男子 | 与苏铭有敌对关系的角色\n苍三奴 | 暗晨阵营首领，与逆圣、仙族联盟有敌对关系，与炎裴晨皇有上下级关系，考虑与紫箬合作，曾杀死三个前纪强者\n祭坛 | 漂浮在星空中的神秘建筑，熊图部部的禁地，有三座，其中一座破损严重，一座有巨大裂缝，另一座保存较完好\n海洋星辰 | 苏铭所在的位置，被海洋占据的星辰，没有较大大陆，只有不少岛屿，岛上葬着魂族的族长、族公与圣女，苏铭在这里观察海水，思考事情\n秃毛鹤 | 兽海星空的修士，与苏铭有合作关系，对炎裴的阿谀表现感到警惕",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那么终会有一天，会出现真正的意志。\n只是现在，即便是魂族以其特殊的天赋勉强达到了这一点，可诞生出来的意志，依旧不算完整，可以说不属于三荒，因这种微弱的意志，三荒不会去关注丝毫。\n对于苏铭而言，他在之前也并且太多在意这些微弱的意志，甚至挥手间就可将这些意志直接驱散，与他比较，这些意志脆弱的不堪一击。\n但……就在此界的苍穹被苏铭挥手一换，将这里化作是他的意志之界后，突然的，苏铭清楚的察觉到，那些被他驱散的意志，竟……在粉碎中，向着自己这里融合而来，这一幕让苏铭双眼微不可查的一缩。\n他不可以再夺舍其他真界，这是三荒对他的警告，若是百年内苏铭违反了这个规则，那么三荒会降临，浩劫会提前。\n这一幕，不是苏铭想要看到的，故而他没有继续引起三荒的警惕，可如今此地的变化，让苏铭在双面与收缩的同时，想到了一个破局之法。\n几乎在此界的意志被苏铭一手如遮天般将其换掉的刹那，中年男子那里目瞪口呆，倒吸口气时身子下意识的急速退后。看向苏铭的目光，透出了难以置信的骇然神情。\n“你……你……”",
            "summary": "魂族凭借特殊天赋诞生了微弱意志，但并未得到三荒的关注。主角苏铭对这些微弱意志并不在意，直到他将世界变为自己的意志之界，发现被驱散的意志正在融合。由于受到三荒的警告，苏铭没有继续引起他们的警惕。然而，这个变化让他想到了一个破局之法。在改变世界意志的瞬间，一名中年男子震惊地退后，难以置信地看着苏铭。",
            "characters_in_summary": [
                "苏铭",
                "三荒",
                "魂族"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n三荒 | 修士们进入探索的地方，危险重重，有机会获得宝物和机缘\n中年男子 | 与苏铭有敌对关系的角色\n祭坛 | 漂浮在星空中的神秘建筑，熊图部部的禁地，有三座，其中一座破损严重，一座有巨大裂缝，另一座保存较完好\n海洋星辰 | 苏铭所在的位置，被海洋占据的星辰，没有较大大陆，只有不少岛屿，岛上葬着魂族的族长、族公与圣女，苏铭在这里观察海水，思考事情\n秃毛鹤 | 兽海星空的修士，与苏铭有合作关系，对炎裴的阿谀表现感到警惕"
        },
        {
            "id": 1,
            "content": "他话语还没说完，苏铭那里已然转头，冷冷的看了这中年男子一眼。身子一晃瞬间临近之时，这中男子身子一个哆嗦，急速后退，双臂张开掐诀。一手向天，一手向下，嘶吼开来。\n“魂族先祖，凝魂我身！！”随着他话语的传出，立刻这星辰轰然一震，无数岛屿上的多年来魂族的先祖之魂，在这一刹那齐齐凝聚，瞬间融入这中年男子的身体内，使得其修为不断地攀升。刹那超越了不可言。其修为还在急速的爆发。但这种爆发，苏铭毫不在意。\n他身子一晃之下，任由那中年男子修为不断地增强。任由其神色越加的狰狞，直接临近下。右手抬起大袖一甩，轰鸣回旋间，那中年男子身子急速倒退，喷出一口魂气时，疯狂般的扬天一吼。\n随着其四周，他的四周刹那凝聚了大量的魂，这些魂每一个都是魂族先祖，此刻凝聚之下，远远一看如形成了一片黑云，这黑云卷动八方，直奔苏铭这里呼啸而来，看去时，这黑云如化作了一张大口，要将临近的苏铭一口吞噬。\n可就在双方碰触的刹那，苏铭冷哼一声，右手虚空一抓，立刻在其面前虚无化作了大手，一把抓着那吞噬而来的黑云上，轰鸣之声在这一刻回荡整个魂族界，在这轰鸣中，那凝聚了无数魂族先祖魂的黑云，发出了凄厉的嘶吼，颤抖中似要从苏铭的手中挣脱，但却根本就无法做到。\n被苏铭抓着后，那黑云内嘶吼惊天动地，出现了无数虚影，这些虚影争先恐后的要逃出这片黑云，但却同样无法做到丝毫，只能任由苏铭抓着，随着苏铭的身体下沉，随着苏铭站在了他目前空白的墓碑前……\n苏铭右手抓着那团磅礴的黑云，食指抬起以黑云为墨，在那空白的石碑上，开始了刻画。\n“母……尘苏之墓……”这些字，每一个在写出时，那黑云内都会有更为凄厉的嘶吼回荡，每一个字都凝聚着不少魂族先祖的魂，那些魂凄厉的嘶吼中不断地消散，这是苏铭在用他们的魂凝聚成字，来祭拜他的母亲。",
            "summary": "苏铭与一名修为强大的中年男子展开激战。中年男子借助魂族先祖之魂提升修为，但苏铭毫不畏惧，用虚空大手抓住了他释放出的磅礴黑云。苏铭以黑云为墨，在那空白的石碑上刻画文字，祭拜他的母亲。",
            "characters_in_summary": [
                "苏铭",
                "修为强大的中年男子",
                "魂族先祖",
                "虚空大手",
                "石碑"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n石碑 | 传承考验的场所，可能是苏铭所处的环境\n三荒 | 修士们进入探索的地方，危险重重，有机会获得宝物和机缘\n中年男子 | 与苏铭有敌对关系的角色\n祭坛 | 漂浮在星空中的神秘建筑，熊图部部的禁地，有三座，其中一座破损严重，一座有巨大裂缝，另一座保存较完好\n海洋星辰 | 苏铭所在的位置，被海洋占据的星辰，没有较大大陆，只有不少岛屿，岛上葬着魂族的族长、族公与圣女，苏铭在这里观察海水，思考事情"
        },
        {
            "id": 2,
            "content": "那黑团不断地缩小，一股绝望笼罩其内所有的魂，尤其是那中年男子，更是颤抖中声音最为凄厉，这种痛苦难以去形容，但对魂族的这些先祖而言，堪比世间一切。\n死过一次之人，有两种，一种是淡漠了死亡，可绝大多数，是比以往更害怕死亡，而魂族的这些先祖，就是这一类人，在他们凄厉的惨叫中，苏铭再次开始了书写刻画。\n“儿……苏铭以魂族先祖之魂，敬上。”当所有的字都写完后，苏铭右手中的黑云，刹那间消散开来。\n最后一个消散的，正是那中年男子，他的魂被苏铭碾碎后，写出了最后一个字，这种绝望的痛苦，让这中年男子要疯掉般，直至消散前的一瞬，他仿佛回到了当年，看着族中圣女与一个外族人诞下了孽子，那种内心的嫉妒与疯狂，让他在对方死后，抹去了其存在。\n这是他记忆的最后一幕，此后……一片空白。\n这些字，耗费了魂族多年来所有先祖的魂，若仅仅惩罚一个族公，苏铭不甘心，这一代圣女当年没有阻止，都要受到惩罚，更不用说着曾经看着苏铭母亲被生生抹去了碑文，散去了魂这一幕的那些魂族先祖了。\n他们没有阻止，这……对苏铭而言，本身就是错！\n松开右手，四周此刻一片寂静，苏铭默默的看着墓碑，许久之后跪在那里，一跪就是三天。\n三天后，苏铭站起身，再次看了那墓碑一眼，转身走向虚无。\n虚无的星空，充满了苏铭的意志，随着他意志的弥漫，有无数细微的此界意志不断的融入而来，凝聚在了苏铭的意志内，使得他的意志渐渐的有了滋养，比之前强大了一丝。\n在这魂族的星空中行走，秃毛鹤跟随在苏铭身后，一路没有说话，它看到了苏铭在那星辰上的举动，看到了苏铭在墓碑前的长跪，此刻陪在苏铭身边，默默的走去，它不知道苏铭要去什么地方，但苏铭不说话，它也就不开口了。\n直至在苏铭的前方，出现了一颗很是寻常的星辰，其上灵力不多，很是苍凉，就连修士也都很少。\n苏铭看着那星辰，沉默片刻走了过去，在这星辰上，在东北部的一片连绵的山脉中，苏铭站在那里，看着山下的一片村落，那里……是他在那缕残魂的岁月中，看到的他母亲出生的地方。\n默默地看着，许久……苏铭淡淡开口。",
            "summary": "苏铭在魂族的星空中，为了惩罚那些没有阻止他母亲被抹去存在的先祖们，他用他们的魂写下了惩罚的字句。这个过程花费了三天时间，结束后，苏铭站起身，再次看了墓碑一眼，然后走向虚无。在一颗寻常的星辰上，苏铭找到了他母亲出生的地方，默默地看着，心中感慨万分。",
            "characters_in_summary": [
                "苏铭",
                "魂族",
                "星空",
                "先祖们",
                "墓碑",
                "虚无",
                "星辰",
                "母亲"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n星空 | 两个逆圣阵营成员的交流场所，无边无际，充满梦幻之感\n虚无 | 苏铭与塔加战斗的场所，无垠且空旷\n星辰 | 白素可能所在的地点，距离蛮族大地较远。\n石碑 | 传承考验的场所，可能是苏铭所处的环境\n三荒 | 修士们进入探索的地方，危险重重，有机会获得宝物和机缘\n中年男子 | 与苏铭有敌对关系的角色\n祭坛 | 漂浮在星空中的神秘建筑，熊图部部的禁地，有三座，其中一座破损严重，一座有巨大裂缝，另一座保存较完好"
        },
        {
            "id": 3,
            "content": "“要么滚，要么死。”\n苏铭的煞气还没有消散，也不可能因为抹去了魂族所有先祖之魂来祭拜其母，就此散了煞气，尽管这个母亲他从未见过，但……这是他的母亲！\n如今魂散，这一切的原因就是魂族的上一代族公，苏铭没有将魂族灭族，已经是慈悲了，这煞气在他心里，难以消散，这个时候若有不开眼之人来招惹，那么将面对一个……杀机滔天的苏铭！\n而恰恰……的确是有一个不开眼之人，出现了。\n“狂妄至极！”阴冷的声音回旋间，在苏铭的身后不远处另一座山峰上，苍三奴的身影，蓦然的显露出现，站在那里，看向苏铭时，目中露出强烈的战意。\n“老夫晨皇不可言，苍……”苍三奴大袖一甩，冷声开口，可其话语刚说到这里，还没等把其名字说出，苏铭那里蓦然转头，神色中露出一抹狰狞与杀机。\n“滚！”一字出口，天地轰鸣，整个星辰都震动了一下，整个此界都颤抖起来，如雷霆轰隆，回荡整个此界的一瞬，苏铭面前的虚无瞬间扭曲，那苍三奴面色大变，身下的山脉在这一刹那……直接崩溃，并非四分五裂，而是瞬间化作飞灰。\n鲜血从这苍三奴口中连续喷出七口，身子倒退七千丈之多，好不容易停下时，他猛的抬头，神色露出骇然。\n在苏铭的时声音回旋整个魂族界，这苍三奴心神震撼的同时，在这魂族界，有三个黑袍人，他们的身体被一片雾气缭绕，出现在了魂族界中。\n三人快速的分散开来，所过之处，苏铭的意志竟在碰触后，如穿梭透明一般，仿佛无法发现这三个黑袍人，似乎这三人身上存在了某种奇异之物，可以避开苏铭的意志。\n他们分作三个方向，更是一晃之下，化身无数，进入到了魂族界内，几乎每一颗修真星上，寻找此星中的强者，低声的说出了一句话。\n“你魂族界的本界意志，已被人夺走，此人性格嗜杀，残忍冷酷，夺走你界之意志后，此界的生命五百年内必定死亡，降临浩劫。\n甚至从此之后，你界内所有修士，修为再无法寸进丝毫，因此人……夺走了属于你们的一切！\n此人性格如鬼，修为如木，多木则成林……砍不断，毁不灭，唯有封印！\n我等来自……灭生殿！”",
            "summary": "苏铭因未能灭掉魂族而心怀煞气。一天，一位名叫苍三奴的强者出现挑衅苏铭，却被苏铭强大的力量击败。与此同时，三位来自灭生殿的黑袍人出现在魂族界，声称苏铭夺走了界域的意志，导致五百年内界域内的生命将遭受浩劫。为了阻止这场灾难，他们开始寻找并封印界域内的强者。",
            "characters_in_summary": [
                "苏铭",
                "苍三奴",
                "灭生殿黑袍人"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n苍三奴 | 暗晨阵营首领，与逆圣、仙族联盟有敌对关系，与炎裴晨皇有上下级关系，考虑与紫箬合作，曾杀死三个前纪强者\n星空 | 两个逆圣阵营成员的交流场所，无边无际，充满梦幻之感\n虚无 | 苏铭与塔加战斗的场所，无垠且空旷\n星辰 | 白素可能所在的地点，距离蛮族大地较远。\n石碑 | 传承考验的场所，可能是苏铭所处的环境"
        }
    ]
}