{
    "chapter_title": "第一千三百四十三章  坐轿还是步行？",
    "chapter_summary": "本章节主要讲述了苏铭在研究灭生之种的过程中，发现它与传说中的灭生老人有关。为了揭开灭生老人的生死之谜，苏铭决定寻找真相。在这个过程中，他发现暗晨阵营中对灭生老人的信息了解甚少，甚至包括三荒和桑相。为了解决这些问题，苏铭决定变得更强，吞噬更多界，直至成为最强者。他的目标是吞噬暗晨逆圣三百六十界，实现意志的蜕变，为升先做好准备。同时，苏铭的伙伴秃毛鹤在收集晶石，以支持他们的旅程。在吞噬各个界意志的过程中，苏铭并没有对部落造成太大影响，但在浩劫来临前，这些微弱意志终究会被抹去。与此同时，灭生殿的三个黑袍人在苏铭所经之界内潜伏，逐渐积聚怨念和对苏铭的仇恨。在吞噬暗晨一百八十界意志的七成后，苏铭收到了炎裴通过玉简传递的信息，被邀请来到天狐族。在这里，苏铭看到了许多美丽的女子，并选择乘坐轿子前往天狐族的重要场所。",
    "characters_in_summary": [
        "苏铭",
        "秃毛鹤",
        "炎裴",
        "三荒",
        "桑相",
        "灭生老人",
        "暗晨逆圣",
        "部落",
        "浩劫",
        "灭生殿",
        "天狐族"
    ],
    "pre_entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n秃毛鹤 | 兽海星空的修士，与苏铭有合作关系，对炎裴的阿谀表现感到警惕\n炎裴 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动\n三荒 | 修士们进入探索的地方，危险重重，有机会获得宝物和机缘\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n部落 | 天灵部落，苏铭所在的部落，有数百尸体，与雕像中的人物烈山修有关系\n青年 | 桑相意志的转世之一，仙宗的弟子，与身穿长袍的老者是师徒关系，与道晨宗、厄苍、白衣少年等有敌对关系，与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n苍三奴 | 暗晨阵营首领，与逆圣、仙族联盟有敌对关系，与炎裴晨皇有上下级关系，考虑与紫箬合作，曾杀死三个前纪强者\n老者 | 天灵部落的族人，与苏铭有敌对关系，争夺第五烘炉的控制权。他可能是阿公。提出了一个关于苏铭的猜测，认为苏铭可能与道晨真界意志共融，成为新的下棋之人。\n大殿 | 举行婚礼的场所，百万修士在此地参加婚礼",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“灭生老人……”苏铭喃喃，他怎么也没想到，这一切的原点，居然是与那传说中的人物联系在一起，尤其是那灭生之种苏铭不陌生，他甚至温养过许久，直至将那半个灭生之种让其成长。\n还有雨萱，也同样是如此，这一切的一切，到了此刻，又再次的与苏铭冥冥中存在了关联，尤其是……\n外人或许只道有关灭生老人之事只是一个传说，但苏铭清楚的记得，他的的确确是从灭生之种上，看到了一个老人，坐在古老的舟船上。\n甚至……就连秃毛鹤也都见过灭生老人，那个时候的秃毛鹤还试图要换取永生。\n“这样的强者，能在其界毁灭时于那黑衣青年手中逃走，能穿梭苍茫而来，若说他死在岁月里，我……决然不信！！\n那么他既然没死，他此刻在什么地方，他的目的又是什么，苏轩衣如此执着灭生之种，那么他必定是知晓很多。”苏铭沉默许久，再次看了一眼这大殿，转身间走了出去，脚步抬起一迈之下，身影消失在了这一界。\n在来到这暗晨阵营前，苏铭本以为自己明白了三荒，明白了桑相，可直至此刻他才发现，有一些秘密，恐怕就连三荒都不知晓，就连桑相也不明白。",
            "summary": "苏铭在研究灭生之种时发现它与传说中的灭生老人有关。雨萱和秃毛鹤也曾与灭生老人有过联系。苏铭对灭生老人的生死产生怀疑，决定寻找真相。他发现暗晨阵营中关于灭生老人的信息可能连三荒和桑相都不了解。",
            "characters_in_summary": [
                "苏铭",
                "灭生之种",
                "灭生老人",
                "雨萱",
                "秃毛鹤",
                "暗晨阵营",
                "三荒",
                "桑相"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n灭生之种 | 未知\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n雨萱 | 恢复神智后的雨萱，回忆起与苏铭的过往\n秃毛鹤 | 兽海星空的修士，与苏铭有合作关系，对炎裴的阿谀表现感到警惕\n暗晨阵营 | 苏铭所在的势力，位于第一百三十七界，炎裴晨皇和其他成员都在这里，他们感受到了苏铭身上的死亡气息，见证了他在过去的意志崩溃和现在的重新凝聚\n三荒 | 修士们进入探索的地方，危险重重，有机会获得宝物和机缘\n青年 | 桑相意志的转世之一，仙宗的弟子，与身穿长袍的老者是师徒关系，与道晨宗、厄苍、白衣少年等有敌对关系，与苏铭有合作关系，共同抵抗虚无兽和其他凶兽的攻击，与女子关系非爱情而是关爱，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。\n苍三奴 | 暗晨阵营首领，与逆圣、仙族联盟有敌对关系，与炎裴晨皇有上下级关系，考虑与紫箬合作，曾杀死三个前纪强者\n老者 | 天灵部落的族人，与苏铭有敌对关系，争夺第五烘炉的控制权。他可能是阿公。提出了一个关于苏铭的猜测，认为苏铭可能与道晨真界意志共融，成为新的下棋之人。\n大殿 | 举行婚礼的场所，百万修士在此地参加婚礼"
        },
        {
            "id": 1,
            "content": "比如那吞噬蝴蝶的黑衣青年，比如这从苍茫中顺着蝴蝶缺口进入而来的灭生老人，与这些相比，至于桑相蝴蝶的缺口是如何形成的，反倒不是重点。\n知晓的越多，苏铭看着整个桑相四翅所化的世界就越觉得深邃……是谁创造了苍茫中的九只蝴蝶，又是谁赋予了这九只蝴蝶，可以创造世界。创造生命的能力。\n那黑衣青年又是谁，为何要吞噬蝴蝶……\n还有灭生老人，他九死一生逃到这里，他的目的……又是如何。\n一切的疑问环绕在苏铭的心神内，让苏铭在这沉默中，离开了这一界后，他双眼精芒一闪，无论失态怎么发展，无论所在的桑相是不是被毁灭。与三荒的夺舍会不会成功，还有那黑衣青年会不会来，亦或者那灭生老人有什么目的，这些……苏铭既然不知晓具体，那么就算是再怎么猜测也是没用。\n而如今对苏铭而言最有用的。就是让自己越来越强大，哪怕是如今做到了本纪最强，也还不够，必须要做到整个桑相四翅内，无数纪元来的最强者，甚至还需要更近一步，成为可以如那灭生老人般。能横渡苍茫般的存在。\n只有这样，才可以去对抗一切浩劫，哪怕是在浩劫中无法抵抗，也依旧可以保留实力。为未来留下一丝崛起的可能。\n带着这样的决心，苏铭抬头时双眼精芒闪动，迈步间向着暗晨更多的界，去展开了吞噬。他不但要吞噬暗晨的界，更要去吞噬逆圣的界。直至将这暗晨逆圣三百六十界全部吞噬后，苏铭的意志将会达到又一次蜕变。\n就可以支撑他，去进行最后的升先！",
            "summary": "苏铭面临着许多谜团和疑问，如黑衣青年的身份、灭生老人的目的等。为了应对这些问题，苏铭决定不断变强，吞噬更多的界，直至成为最强者。他的目标是吞噬暗晨逆圣三百六十界，从而实现意志的又一次蜕变，为他的升先做好准备。",
            "characters_in_summary": [
                "苏铭",
                "黑衣青年",
                "灭生老人",
                "暗晨逆圣"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n灭生之种 | 未知\n桑相大界 | 桑相所统治的大界，苏铭为其修士\n厄苍 | 与苏铭为敌对关系的强大存在\n仙族联盟 | 与苏铭友好的势力"
        },
        {
            "id": 2,
            "content": "这样的吞噬持续了近乎半个月的时间，苏铭所过之处，任何一界，不管其内存在了什么部落族群，其界中诞生的微弱意志，都会被苏铭吞噬的干干净净，但他没有去干扰任何一界的部落族人。\n这种吞噬，实际上对这些人没有太多的影响，只不过是相当于吞噬吸收了他们部落多年来念力转化的界中意志，甚至可以看成是各自部落祭拜的神灵。\n被吞噬后，唯一的坏处就是此界的部落，没有了那种与整个世界融合在一起的感觉，但修为依旧，寿元依旧，甚至再过去一些岁月后，还会恢复如常。\n只不过距离浩劫还有几百年，就算是苏铭不去吞噬，最终这些微弱的意志也都将在浩劫下被抹去存在的意义。\n但，苏铭还是没有察觉到，在他所过的一界界内，灭生殿的三个黑袍人，他们的身影始终存在，凝聚着怨，凝聚着无数部落族人对苏铭的恨，如种子一般，正在吸收这一切负面，在不断地成长。",
            "summary": "苏铭持续吞噬各个部落的微弱意志近半个月，这对部落的族人没有太大影响。虽然这导致了部落失去了与世界融合的感觉，但修为和寿元不受影响，且在一段时间后恢复正常。尽管苏铭没有刻意去吞噬，但这些微弱意志在浩劫来临前终究会被抹去。与此同时，灭生殿的三个黑袍人在苏铭所经之界内潜伏，逐渐积聚怨念和对苏铭的仇恨，使其不断成长。",
            "characters_in_summary": [
                "苏铭",
                "各个部落",
                "灭生殿",
                "三个黑袍人"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n灭生之种 | 未知\n桑相大界 | 桑相所统治的大界，苏铭为其修士\n厄苍 | 与苏铭为敌对关系的强大存在"
        },
        {
            "id": 3,
            "content": "苏铭在吞噬界的意志，而秃毛鹤那里这段日子活的极为滋润，往往苏铭在吞噬一界意志时，它则依靠化身之法，以各种方式去搜集一切晶石，各种卑鄙龌龊用尽，但对它而言，这些都是小意思，要知道当年在黑墨星它为了晶石可是都干过骗婚的招数，与这段日子比较，它秃毛鹤还算心软了不少。\n直至半个月后，苏铭将暗晨一百八十界的意志，吞噬了七成左右，还要继续时，就连秃毛鹤也都意犹未尽时，这一天，苏铭在走过一界后，忽然脚步停顿，右手抬起在储物袋上一拍，立刻在他的手中出现了一枚玉简。\n这玉简正是苏铭凝聚了炎裴的一缕魂，形成的可传音的玉石，看了这玉简一眼，苏铭意志随目光扫过后，立刻在他的脑海中浮现了炎裴恭敬的声音。",
            "summary": "苏铭正在努力吞噬各个界的意志，而他的伙伴秃毛鹤则在收集晶石。在半个月后，苏铭吞噬了暗晨一百八十界意志的七成，准备继续时，他突然收到了炎裴通过玉简传递的信息。",
            "characters_in_summary": [
                "苏铭",
                "秃毛鹤",
                "炎裴",
                "暗晨一百八十界"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n秃毛鹤 | 与苏铭有亲密关系的修士\n炎裴 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n灭生之种 | 未知\n桑相大界 | 桑相所统治的大界，苏铭为其修士\n厄苍 | 与苏铭为敌对关系的强大存在"
        },
        {
            "id": 4,
            "content": "“主上，已找到了您要求的那几人的痕迹，只不过……主上您还是来一趟天狐族所在的界吧……”这句话似有些迟疑，还有一些不知该如何出口，仿佛对遇到的事情不知怎么去解释，担心会招惹苏铭怒气般，很是紧张彷徨的样子。\n苏铭略一沉吟，收起玉简，身子一晃之下，按照脑海中地图所标示的天狐族所在之界，迈步而去。\n此界，是苏铭还没来得及吞噬意志的三成界之一，其内的天狐族是什么部落苏铭不知晓，但炎裴曾对他说起的第三位晨皇紫箬，就是属于这天狐族。\n对于这在炎裴口中，整个暗晨阵营第一女子的紫箬，苏铭没有太多的概念，此刻前行时，没有浪费丝毫时间，也就是半柱香左右，便已经连续穿梭多界，一脚踏入到了天狐族所在的天狐界中。\n刚一踏入此界，苏铭立刻皱起眉头，此界的星空不是漆黑，而是粉色，那粉粉的颜色让人看去后，会不知觉的全身一暖，可这暖并非是身体真正的暖和，而是血液流转的速度快了一些，隐隐会在体内出现一丝火热。\n这种感觉让苏铭觉得很奇怪，但以他修为的强大，还有那磅礴的意志，倒也没有思索太多，毕竟每一界都有各自的不同之处，这一点苏铭还是知晓的。\n几乎在苏铭踏入这一界的瞬间，立刻在他的前方，有一道道长虹呼啸而来，这些长虹放眼看去，全部都是极美的女子，这些女子一个个穿着并非暴露，反倒有种端庄之感，任何一个都是绝美。\n在她们的身上，找不出丝毫瑕疵，随着她们的临近，在苏铭前方组成了两条长长的队伍，每一个女子都含笑间高举红色的灯笼，将这粉色的星空一下子映照的充满了一股玫瑰般的感觉，很是炫妙的同时，也有一种说不出的暧昧。\n可偏偏，这暧昧极淡，若心存邪念之人，会感受极为强烈，但若是心灵纯洁者，只会觉得美妙绝伦，苏铭不是前者，也不是后者，他皱起眉头，冷眼看着两队女子组成的长长道路，蔓延不知何处。\n这些长的美也好，丑也罢，都入不了苏铭的眼，他的感觉不是特别强烈，因为他的一生，也从未在这方面有丝毫经验……\n“天狐族，拜见苏铭前辈。”一群女子的莺声雀语，在这一刻偏偏带着端庄之意，齐齐向着苏铭欠身一拜，声音出口颇为动听，软绵绵可却没有放荡，恭敬中又似蕴含了仿若错觉的无意挑逗，即便是苏铭，也不由得多看了几眼，听在耳朵里，也很是舒服，让其皱起的眉头不知觉的松缓下来。\n“前辈请，族长以及紫皇，还有裴皇也都在前方，正向着此地叩拜，迎驾前辈。”这两队女子最前方的两个女子，其中一女轻声开口时，美目在苏铭身上扫过，露出的是一片纯洁之意。\n苏铭点了点头，正要迈步时，那另外的女子连忙跪拜下来，轻声传出话语。\n“不知前辈是要坐轿，还是步行？”那女子声音如铃铛般清脆，传入苏铭耳中时如有温雨在心，不知不觉中便升起舒服之意，以至于让苏铭脚步一顿，看了过去。\n“何谓坐轿？”苏铭淡淡开口。\n这句话说完之后，苏铭立刻愣在那里，却见其前方的那两队女子，立刻有超过百人瞬间凝聚在一起，彼此一个个双手搭在前方女子的肩膀上，在眨眼间就组成了蛇形，一圈圈环绕在一起，盘成了一个蛇阵！\n在那蛇阵的中心，则是由十多个女子有身体组成了柔软的坐卧之处，组成了这么一个极为香艳的……轿子。\n“请前辈上轿。”那之前与苏铭说话的女子，欠身一拜，轻声开口，神色没有丝毫变化，一如既往的端庄，如这样的轿子是天经地义，若你多想了，那不是她们的错，是你的错……",
            "summary": "在天狐族所在的界，苏铭收到了关于几位重要人物的消息，被邀请来到天狐族。这里的星空呈粉色，给人一种温暖的感觉，但实际是加速血液流转速度。苏铭进入天狐界后，看到许多美丽的女子向他行礼，其中两名女子告诉他可以选择乘坐轿子或者步行。苏铭对此感到惊讶，但选择了乘坐轿子。",
            "characters_in_summary": [
                "苏铭",
                "天狐族",
                "星空"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n星空 | 两个逆圣阵营成员的交流场所，无边无际，充满梦幻之感\n秃毛鹤 | 与苏铭有亲密关系的修士\n炎裴 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n灭生之种 | 未知"
        }
    ]
}