{
    "chapter_title": "第一千三百四十八章  模拟阴死之路",
    "chapter_summary": "苏铭在桑相第四界中陷入了恍惚状态，醒来后发现自己和紫箬都被困在一个巨大的通道内，周围都是似有生命的血肉。苏铭怀疑这个地方与阴死漩涡有关，于是带着紫箬深入探索。他们在通道中发现了很多巨大的茧和干尸，苏铭从这些茧中汲取了一缕淡绿色的阴死气息，感觉非常熟悉。经过分析，苏铭认为这条通道是模仿阴死漩涡制造的，背后可能有灭生老人和另一个神秘人物的支持。",
    "characters_in_summary": [
        "苏铭",
        "紫箬",
        "桑相第四界",
        "阴死漩涡",
        "巨大通道"
    ],
    "pre_entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n紫箬 | 暗晨阵营成员，对炎裴晨皇的命令有所犹豫，考虑是否与苍三奴合作，对苏铭的实力有所忌惮，考虑与其生育后代的可能性\n阴死漩涡 | 雨萱出生的地点，位于道晨真界\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n灭生老人之墓 | 一座有三层结构的墓地，分别模拟天地人三个层次，第一层为天，为无边无际的天空；第二层为地，为一望无际的大地；第三层为人，但据天狐部落记载，只有一人成功进入。\n第三层 | 苏铭进入的层次，杀司马信之心，从未熄灭，杀司马信的之坚，从未减少，随着苏铭踏入那第四层，这股杀机，越来越浓！",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这种矛盾的感觉，此刻浮现在苏铭的心神内，说不清，道不明，但的的确确是这样的感觉，既漫长又转瞬，让人难免会有心神错乱之感。\n就如同是寻常的修士在打坐或者是凡人于沉睡中一样，在自我感觉，那只是一瞬，可实际上已是一夜或者更久。\n随着苏铭眼前的世界清晰起来，他双眼内精芒一闪，展现在他面前的，不是苏铭猜测的桑相第四界，而是一片半透明的模糊！\n这半透明的迷糊，仿佛是世界被遮上了一层沙曼，使得一切都变的朦胧，与此同时，苏铭更是感受觉身体似有些无法活动，双眼一闪间，苏铭仔细的看向眼前这片朦胧的半透明，他看到在这朦胧外，存在了一个巨大的通道，这通道看起来似没有尽头，向着下方无尽的蔓延而去，通道的四周如存在了血肉一样，看似薄膜，但却似乎具备了生命，仿佛这是一条……活着的通道！\n而苏铭自己所在的位置，则是在这通道内的上端，一个……三丈多大的……薄茧之内！！\n这是一个仿佛凝固在了通道壁上的茧，似乎形成的时间不久，故而是半透明的样子。从外面可以清楚地看到其内的苏铭，在里面的苏铭，看向外界时，则是之前的朦胧。\n目光扫过四周时。苏铭看到了在不远处通道的另一边肉壁上，紫箬被凝固在一个丈许大小的茧内，此刻的紫箬双目紧闭，陷入昏迷之中。",
            "summary": "苏铭在桑相第四界中感受到了一种矛盾和恍惚的感觉。当他清醒过来时，发现自己身处一个半透明的茧中，周围是一个巨大的通道。苏铭发现紫箬也在另一个茧里昏迷着。他们似乎都在这个通道内，而通道的四周看起来像是有生命的血肉。",
            "characters_in_summary": [
                "苏铭",
                "紫箬",
                "桑相第四界",
                "巨大通道"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n紫箬 | 暗晨阵营成员，对炎裴晨皇的命令有所犹豫，考虑是否与苍三奴合作，对苏铭的实力有所忌惮，考虑与其生育后代的可能性\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n灭生老人之墓 | 一座有三层结构的墓地，分别模拟天地人三个层次，第一层为天，为无边无际的天空；第二层为地，为一望无际的大地；第三层为人，但据天狐部落记载，只有一人成功进入。\n第三层 | 苏铭进入的层次，杀司马信之心，从未熄灭，杀司马信的之坚，从未减少，随着苏铭踏入那第四层，这股杀机，越来越浓！"
        },
        {
            "id": 1,
            "content": "“以那阵法传送。居然是来到了这里。”苏铭眼中寒光一闪，这阵法的传送尽管诡异，此地尽管很是让人心惊，但对苏铭而言，以他的修为，倒也没有什么不可去或者是不可能去的地方。\n这茧虽说将苏铭的身躯凝固在那通道的肉壁上，但随着苏铭双眼寒光乍现，身躯微微一晃，立刻阵阵咔咔之声在苏铭四周回旋开来。随着声音的出现。立刻他四周的茧。出现了一道道裂缝，寸寸碎裂之下，骤然的崩溃四分五裂。\n苏铭迈步间。走出了那碎裂的茧，站在这通道中。向着四周冷眼看去，这一眼之下，随着苏铭意识的散开，他的面色渐渐有了变化。\n之前在那茧内，四周看起来模糊，此刻苏铭走出了茧，再看着四周时，已经极为清晰，他清楚的看到在这肉壁般的通道内，赫然存在了……足足数千个巨大的茧！\n这些茧小的也有十多丈，大的更是数百不等，环绕在这通道内的肉壁上，乍一看，仿佛是一个个疙瘩囊肿，给人一种不寒而栗之感。\n每一个茧内，都有一具身影，可随着苏铭目光若穿透般的一一看去，每一个茧内的身影，都是一具干尸，全身血肉精华都被那通道的肉壁吸的干干净净，似乎这通道之所以能长存，就是因不断地吸收这些曾经还活着之人的精华。\n而且……苏铭在这些茧内的尸体上，总是有种奇异的感觉，这感觉具体是什么，苏铭一时说不出来，仿佛是隔着一层薄纸，可在没有戳破前，怎么也无法知晓纸张后面的世界。",
            "summary": "苏铭通过诡异的阵法被传送到一个令人心惊的地方。他发现自己在一条肉壁般的通道里，周围有数千个巨大的茧，每个茧内都有一具干尸。苏铭感受到这些茧和干尸中有一种奇异的感觉，让他无法确定它们的真实面目。",
            "characters_in_summary": [
                "苏铭",
                "诡异的阵法"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n紫箬 | 暗晨阵营成员，对炎裴晨皇的命令有所犹豫，考虑是否与苍三奴合作，对苏铭的实力有所忌惮，考虑与其生育后代的可能性\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n灭生老人之墓 | 一座有三层结构的墓地，分别模拟天地人三个层次，第一层为天，为无边无际的天空；第二层为地，为一望无际的大地；第三层为人，但据天狐部落记载，只有一人成功进入。\n第三层 | 苏铭进入的层次，杀司马信之心，从未熄灭，杀司马信的之坚，从未减少，随着苏铭踏入那第四层，这股杀机，越来越浓！"
        },
        {
            "id": 2,
            "content": "双目冷芒一闪，苏铭右手抬起向着紫箬所在的茧虚空一抓，这一抓之下，立刻咔咔之声回旋，一只无形的大手蓦然间幻化出来，一把抓组那茧，将其猛地一拽，直接从这通道肉壁内生生的拽了下来。\n轻轻一捏，咔的一声，这茧顿时碎裂成灰，露出了其内的双目闭合昏迷过去的紫箬，其面色苍白，露出一种虚弱之意，似乎在那茧内的这些时间，整个人的精气神被吸走了一些。\n苏铭右手抬起在紫箬眉心一点，顿时紫箬身子一颤，美眸瞬间睁开时有刹那的茫然，但也就是一瞬，立刻就恢复如常，猛地看向四周，渐渐神色有些难看，显然是察觉到了自身虚弱的原因。\n“这里是……”紫箬迟疑了一下，目光从那一个个茧上扫过，一种此地极为诡异的感觉，在她心底浮现出来。\n“看看就知道了。”苏铭看了眼四周，那种奇异的感觉越加的强烈，话语间身子一晃，顺着此通道直奔下方而去，紫箬连忙跟在后面，二人一前一后，在这通道内急速向着下方呼啸而去的一瞬，苏铭心神蓦然一震！\n这一幕，不知怎地，让他想到了阴死漩涡！！\n在阴死漩涡内，他也是如现在这样，不断地向着下方疾驰，直至走到了极致后，从三荒走到了桑相！\n而此刻，这通道让苏铭蓦然间，脑海中浮现了这样的念头，这念头一起就无法遏制的在苏铭心里不断地蔓延，与之前他内心早就存在的奇异的感觉，似乎融合在了一起，使得苏铭在前行时身躯忽然一顿，不再下沉，而是面色急速变化，脑海中分析着一切可能。",
            "summary": "苏铭和紫箬在探索一个神秘的通道时，苏铭突然想到阴死漩涡，觉得这个地方可能与阴死漩涡有关。他们沿着通道向下前进，发现了一个充满茧的诡异区域。苏铭抓住其中一个茧，将其从通道壁上拽下并捏碎，露出了里面的紫箬。紫箬醒来后发现自己变得很虚弱。苏铭带着紫箬继续深入通道，心中产生了一种奇异的感觉，使他停止了下沉，开始分析周围的环境。",
            "characters_in_summary": [
                "苏铭",
                "紫箬",
                "神秘通道",
                "阴死漩涡"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n紫箬 | 暗晨阵营成员，对炎裴晨皇的命令有所犹豫，考虑是否与苍三奴合作，对苏铭的实力有所忌惮，考虑与其生育后代的可能性\n阴死漩涡 | 雨萱出生的地点，位于道晨真界\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n灭生老人之墓 | 一座有三层结构的墓地，分别模拟天地人三个层次，第一层为天，为无边无际的天空；第二层为地，为一望无际的大地；第三层为人，但据天狐部落记载，只有一人成功进入。\n第三层 | 苏铭进入的层次，杀司马信之心，从未熄灭，杀司马信的之坚，从未减少，随着苏铭踏入那第四层，这股杀机，越来越浓！"
        },
        {
            "id": 3,
            "content": "“阴漩涡尽管是漩涡，可实际上也是一个通道，只不过其结构是漩涡，而此地的结构是类似血肉通道。\n阴死漩涡内的四周存在了一界界，而这通道肉壁上，则是存在了一个个囊肿之茧……”苏铭沉吟时，忽然身子一晃，出现在了磅礴的一处茧旁，右手抬起蓦然穿透这茧，伸了进去一把碰到了其内的干尸眉心。\n半晌之后，苏铭右手手指缓缓收回时，在他的指尖上有一缕淡绿色的气息飘散，但很快就消失无影，可从这淡绿色的气息内，苏铭却感受到了一股熟悉的气息！\n那是……\n阴死气息！\n来自阴死之地的气息，尽管有些驳杂，但这驳杂的只是这干尸来自苏铭陌生族群，可实际上无论是哪一个陌生的族群，它们都有一个共同点，那就是阴死气息！\n只要是在阴死漩涡之地内各个界内的族群生命，它们都具备同样的……阴死气息！当年的蛮族也好，其他族群也罢，都是如此。",
            "summary": "苏铭来到了一个巨大的茧旁。他透过茧摸到了一个干尸的眉心，从中汲取了一缕淡绿色的阴死气息。这种气息让他感觉到了熟悉，因为它是来自阴死之地的。在阴死漩涡内的各个界中，所有族群生命都具备阴死气息，无论它们来自哪个陌生族群。",
            "characters_in_summary": [
                "苏铭",
                "巨大茧",
                "阴死之地"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n阴死之地 | 仙族联盟的基地，传说通往另一个世界，死人所在的世界，庞大漩涡状的入口区域，充满界力飓风，无法被外界影响。\n紫箬 | 暗晨阵营成员，对炎裴晨皇的命令有所犹豫，考虑是否与苍三奴合作，对苏铭的实力有所忌惮，考虑与其生育后代的可能性\n阴死漩涡 | 雨萱出生的地点，位于道晨真界\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n灭生老人之墓 | 一座有三层结构的墓地，分别模拟天地人三个层次，第一层为天，为无边无际的天空；第二层为地，为一望无际的大地；第三层为人，但据天狐部落记载，只有一人成功进入。"
        },
        {
            "id": 4,
            "content": "看着此刻没有气息散出的手指，苏铭双眼瞳孔微微收缩，身子一晃之下，出现在了另一个茧的磅礴，依旧是抬起右手瞬间穿透此茧，手指伸入其内直接按在了里面已经死亡了多年，被吸收了全部血肉精气神的尸体的眉心。\n抽回手指时，淡绿色的气息散出，那淡淡的阴死气息与之前的一模一样，苏铭的神色越加的阴沉起来，收缩的双目内露出一抹杀机与寒芒。\n其旁的紫箬，目睹这一幕幕，尽管不知那淡绿色的气息与苏铭有什么关联，但以她的冰雪聪明，一眼就看出了苏铭神色内蕴含的杀机，那杀机之强，是紫箬这一路从未在苏铭身上看过的强烈。\n仿佛这一刻的苏铭，若有人敢触其霉头，必定要去承受不可想象的雷霆之怒。\n“阴死气息！”苏铭喃喃，身子一连晃动了七次，每一次都是落在一个茧的旁边，手指伸入其内后再取出，一次次实验，一次次看到的都是那蕴含了阴死气息的淡绿色气息，这一幕幕让苏铭完全的明白过来，为何自己会对此地有之前那种古怪的感觉。\n这整个血肉通道内的肉壁上，存在的茧……其内全部都是来自阴死漩涡中的生命，似乎……唯有来自阴死漩涡之地的生命，才可以被如今这个血肉通道去吸收，似乎这通道无法吸收其他修士，唯独……阴死漩涡之修！\n放眼看去，之前苏铭判断的数千茧，都是小看了这条通道，这里哪里是数千，这里分明是……近乎十万之多！\n无边无际，全部都是一个又一个茧，其内都是来自阴死漩涡之修，他们的生命，他们的血肉，他们的一切，都成为了这条血肉通道成长的一部分！\n苏铭的眼中露出了一抹红芒，这红芒代表了杀戮与怒意，此刻的他若还不明白这通道的作用，那么他就妄自活了这么多年。\n这显然是被人刻意模仿阴死漩涡制造出来的一条阴死通道！\n这条通道的作用，只有一个，那就是模仿阴死漩涡贯穿了桑相与三荒的能力，以这条通道为核心，将其贯穿了暗晨逆圣与那所谓的……第四界！\n除了这个作用，苏铭想不到还有其他，而他极为确定，这条通道当年被人制作出来，就是为了这个目的。\n正因为阴死漩涡之修，他们所在之界的特殊，所以要构架这么一条通道，也就需要阴死漩涡之修的血肉与魂，而且需要数量不少，才可以构架成功。\n而能具备资格有如此大手笔之人，除了……灭生老人，苏铭想到了第二个！",
            "summary": "苏铭在探索一个神秘的血肉通道，他发现这些通道内的茧中都是来自阴死漩涡的修士，他们的生命和血肉成为通道成长的一部分。苏铭意识到这条通道是为了模仿阴死漩涡贯穿暗晨逆圣和第四界而制造的，且背后可能有灭生老人和另一个神秘人物的支持。",
            "characters_in_summary": [
                "苏铭",
                "阴死漩涡修士",
                "暗晨逆圣",
                "第四界",
                "灭生老人",
                "神秘"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n灭生老人 | 天香阵的传闻与灭生老人有关，可能是苏铭分身灭杀的塑冥族分身的前辈，与道晨真界有关联\n阴死之地 | 仙族联盟的基地，传说通往另一个世界，死人所在的世界，庞大漩涡状的入口区域，充满界力飓风，无法被外界影响。\n紫箬 | 暗晨阵营成员，对炎裴晨皇的命令有所犹豫，考虑是否与苍三奴合作，对苏铭的实力有所忌惮，考虑与其生育后代的可能性\n阴死漩涡 | 雨萱出生的地点，位于道晨真界"
        }
    ]
}