{
    "chapter_title": "第一千三百六十五章  需要一个错误",
    "chapter_summary": "非花和萧松两位强者因战斗失去容颜和生机，变得苍老且枯萎。玄久已死，萧松疯癫，非花在家乡默默度过余生。秃毛鹤受到莫名刺痛，化为长虹寻找逆圣阵营的答案。苏铭来到神秘的天缺界寻找天邪子等人，计划阻止天香阵内的一幕成为现实。他需要在灭生老人犯下致命错误后找到伏笔。苏铭在苍茫的灰色世界遇到雾气，寻找隐藏的古舟。灭生老人可能在暗中观察苏铭，苏铭决定探索这个世界和桑相。他化身为长虹，踏入苍茫的世界。",
    "characters_in_summary": [
        "非花",
        "萧松",
        "玄久",
        "秃毛鹤",
        "苏铭",
        "天邪子",
        "天香阵",
        "灭生老人",
        "伏笔",
        "古舟",
        "桑相"
    ],
    "pre_entity_info": "秃毛鹤 | 与苏铭有亲密关系的修士\n苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n天邪子 | 已死去，曾是道晨宗长老，苏铭的师父，教会苏铭心变，开启苏铭的修行之路。他的血海中有石像存在，石像与天地两只骨手隔空一碰，使得骨手崩溃。他的势力仍在影响死海地区。\n天香阵 | 一个神秘的阵法，吸引着苏铭和虎子接近，使得他们的修为活跃，苏铭感受到了修为要突破的感觉，虎子则在此处感受到强烈的召唤之意\n灭生老人 | 阵法高手，与五面兽神有敌对关系，与苏铭有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n牧童 | 修真星上的牧童，与苏铭交谈，感受修真星的轮回，与苏铭交流神通，自称半补子，与苏铭结为朋友\n紫袍老者 | 位界中期修士，与白衣青年和牧童一起谈论关于通往苍茫的缺口和母舟神木的事情，知道苏铭融合另一个自己的大能身份，告诉苏铭神木的存在可以减少沉睡时间，适合修士们沉睡\n白衣青年 | 与紫袍老者和牧童一起谈论关于通往苍茫的缺口和母舟神木的事情，知道苏铭融合另一个自己的大能身份，告诉苏铭神木的存在可以减少沉睡时间，适合修士们沉睡",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "非花睁开了双眼，她的神情露出苦涩，不用去触摸自己的面孔，她也能感受到自己已经快要熄灭的生机，那生机虽说是快要熄灭，可实际上还有千年。\n但……在她的身上，已经看不到了往日的容颜，她的面孔苍老，她的秀发成为了苍白，她整个人，如被抽走了太多的生命，已经枯萎成了老年。\n轻叹一声，也没有什么不舍，性格的平静，使得非花接受了这个事实，去计算那自己从未见过面的三荒强者，她本就不赞同的，可其他二人已经同意，她也就默认了此事。\n此刻缓缓地站起身时，她看到了另一处祭坛上，睁开眼的萧松，他的样子也不再是曾经的俊朗，也不是非花般的苍老，而是整个人如成为了干尸，那种枯萎的程度，仿佛是正在腐烂，如从埋葬了几个月的棺材内刚刚爬出。\n恶臭的气息，扩散开来，随后回旋天地的，是萧松凄厉至极的嘶吼，他感觉全身都在痛，如有无数虫子在撕咬，在钻动，即便是灵魂也是如此，在这剧痛下，他本就被腐蚀的修为如千疮百孔，使得他的意识陷入到了混乱里，如整个人……疯了。\n在那惨叫中，他身子蓦然飞去，带着凄厉的回音，直奔远处。\n“痛……痛啊！！”他的声音渐渐成为了余音，慢慢的消散时，非花沉默的低下了头。这一次，他们三人败的彻彻底底，玄久陨落，萧松疯癫，至于她自己……也失去了年华，尽管修为没有太多变化，但生命却只剩下了千年。\n这一切的一切，最终化作了一声叹息，非花看了眼四周。向着虚无走去，她累了，她想要在她的家乡，去默默的走完生命的最后一程。\n“或许，我等不到他了……他本也就不在意我的。他在意的只是姐姐……”非花苦涩的摇了摇头，远去了。",
            "summary": "非花和萧松两位强者因为一场战斗失去了往日的容颜和生机，变得苍老且枯萎。他们的同伴玄久已经死亡，而萧松则因痛苦变得疯癫。非花接受了这个事实，决定在家乡默默度过生命的一程，她觉得自己可能等不到那个她在意的人。",
            "characters_in_summary": [
                "非花",
                "萧松",
                "玄久"
            ],
            "entity_info": "灭生老人 | 阵法高手，与五面兽神有敌对关系，与苏铭有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n牧童 | 修真星上的牧童，与苏铭交谈，感受修真星的轮回，与苏铭交流神通，自称半补子，与苏铭结为朋友\n苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n紫袍老者 | 位界中期修士，与白衣青年和牧童一起谈论关于通往苍茫的缺口和母舟神木的事情，知道苏铭融合另一个自己的大能身份，告诉苏铭神木的存在可以减少沉睡时间，适合修士们沉睡\n白衣青年 | 与紫袍老者和牧童一起谈论关于通往苍茫的缺口和母舟神木的事情，知道苏铭融合另一个自己的大能身份，告诉苏铭神木的存在可以减少沉睡时间，适合修士们沉睡"
        },
        {
            "id": 1,
            "content": "在非花远去时，在那暗晨阵营内，秃毛鹤正得意的训斥着炎裴，更夹杂着炫耀自己的言辞，炎裴那里心不在焉，目光不时看向不远处发呆的紫箬。内心在琢磨于那灭生老人墓内，到底发生了什么事情。\n秃毛鹤正说着，忽然它的心，不知被什么刺痛了一下。话语瞬间一顿，抬头后茫然的看着星空，看着逆圣阵营的方向，双眼内露出了迷茫。\n依稀间。它的脑海中出现了一抹画面，那画面里有一个女子。这女子正微笑的看着身边一个俊朗的青年，二人相互凝望，没有注意到远处有一只黑鹤，正死死的盯着那青年，露出嫉妒的表情，在这黑鹤的身边，还站着一个少女，这少女轻轻地抚摸着黑鹤的羽毛，脸上天真无邪。\n这画面扰乱了秃毛鹤的心，让它下意识的抬起爪子狠狠地在脸上抓了一下，甩了甩身子后，随着脑海中那让他刺痛的画面消失，它忽然觉得，自己没有心情去与炎裴交谈了。\n它忽然有一种冲动，它要去一趟逆圣阵营，它自己也不知道要去干什么，但这冲动却越来越强烈，直至最后，它身子蓦然一动，在炎裴一愣之下，秃毛鹤化作了一道长虹，直奔星空。",
            "summary": "秃毛鹤在训斥炎裴时，突然受到了一种莫名的刺痛，导致它暂时停止了说话。随后，秃毛鹤的脑海中浮现出一幅画面，画面中有一位女子和一位俊朗青年，以及一只黑鹤。这幅画面让秃毛鹤感到困惑和嫉妒，它决定前往逆圣阵营寻找答案。在炎裴惊讶的目光中，秃毛鹤化身为一道长虹，飞向星空。",
            "characters_in_summary": [
                "秃毛鹤",
                "炎裴",
                "逆圣阵营"
            ],
            "entity_info": "秃毛鹤 | 与苏铭有亲密关系的修士\n炎裴 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动\n逆圣阵营 | 与苏铭有敌对关系的势力\n非花 | 修士，与玄久、萧松合作对抗三荒强者，失败后失去青春，走向生命尽头。\n萧松 | 修士，与玄久、非花合作对抗三荒强者，失败后变成干尸，痛苦不堪，疯狂尖叫。\n紫袍老者 | 位界中期修士，与白衣青年和牧童一起谈论关于通往苍茫的缺口和母舟神木的事情，知道苏铭融合另一个自己的大能身份。\n白衣青年 | 与紫袍老者和牧童一起谈论关于通往苍茫的缺口和母舟神木的事情，知道苏铭融合另一个自己的大能身份。\n牧童 | 修真星上的牧童，与苏铭交谈，感受修真星的轮回，与苏铭交流神通，自称半补子，与苏铭结为朋友。"
        },
        {
            "id": 2,
            "content": "桑相第四翅，牧童口中的天缺界，这是一个很直观的名字，这里的天或许人们所看到的并不缺，但在那看不到的地方，人们知道，那里存在了一个缺口。\n如果把星空比喻成天，那么此天……的确是缺。\n苏铭按照之前意志看到的地方，向着天缺所在，于这星空内迈步前行，对于这陌生的星空，苏铭没有去所看一眼，此地尽管也是桑相的世界，但却不是他苏铭的家乡。\n等找到了天邪子等人，苏铭不会留在此地，暗晨逆圣也是如此，他会回到他的家乡，回到第九峰宗门，在那里……去度过最后的几百年，去防止天香阵内的一幕，成为现实。\n“灭生老人，我需要他犯下一个致命的错误，只有这个错误出现了，那么不管他最终的计划是什么，这个错误……都将是一个伏笔！若他没有错误，那么我就给他一个错误！”苏铭平静的前行，身边的轰鸣巨响苏铭已经习惯，他的速度看起来不快，但以他的修为，没有多久便出现在了牧童所说的地方，也是苏铭意志曾看到的地方，那处苍茫的缺口旁。\n远远看去，那缺口成撕裂的痕迹，边缘位置不规则，其外一片苍茫，那苍茫的颜色是灰色，无边无际，有阵阵稀薄的雾气翻滚，仿佛隐藏了神秘。\n越是靠近这里，那苍茫的气息就越浓郁，寻常修士的话，此刻必定是体内修为被强烈的干扰，也唯有如牧童那样的强者，才可以坚持踏入苍茫内，去看一看外面的世界。",
            "summary": "桑相第四翅中的天缺界，是一个神秘的星空之地，那里的天空看似完整，但实际上有一个看不见的缺口。苏铭为了寻找天邪子等人，来到了这个地方。他计划回到自己的家乡第九峰宗门，度过的几百年，以防止天香阵内的一幕成为现实。为了达到这个目的，苏铭需要灭生老人犯下一个致命错误，以便找到伏笔。在接近天缺的地方，苏铭遇到了苍茫的灰色世界和阵阵稀薄的雾气。",
            "characters_in_summary": [
                "苏铭",
                "天邪子",
                "灭生老人",
                "苍茫",
                "度过",
                "第九峰宗门",
                "天香阵",
                "伏笔"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n天邪子 | 已死去，曾是道晨宗长老，苏铭的师父，教会苏铭心变，开启苏铭的修行之路。他的血海中有石像存在，石像与天地两只骨手隔空一碰，使得骨手崩溃。他的势力仍在影响死海地区。\n灭生老人 | 阵法高手，与五面兽神有敌对关系，与苏铭有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n苍茫 | 一片神秘的海域，通往其他界的通道所在地，母舟神木存在于其中\n第九峰宗门 | 苏铭建立的宗门，位于第九峰，拥有九座磅礴的山峰，是这第九峰山门内，最显著的建筑，那九座山峰高耸无比，散出的威压笼罩八方，化作了层层白色波纹。\n天香阵 | 一个神秘的阵法，吸引着苏铭和虎子接近，使得他们的修为活跃，苏铭感受到了修为要突破的感觉，虎子则在此处感受到强烈的召唤之意\n秃毛鹤 | 有亲密关系的修士，与苏铭有敌对关系的势力，与炎裴有敌对关系（暂时）\n炎裴 | 逆圣阵营成员，与逆圣有上下级关系，与仙族联盟有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动\n非花 | 修士，与玄久、萧松合作对抗三荒强者，失败后失去青春，走向生命尽头\n萧松 | 修士，与玄久、非花合作对抗三荒强者，失败后变成干尸，痛苦不堪，疯狂尖叫\n紫袍老者 | 位界中期修士，与白衣青年和牧童一起谈论关于通往苍茫的缺口和母舟神木的事情，知道苏铭融合另一个自己的大能身份"
        },
        {
            "id": 3,
            "content": "带着平静的神色，苏铭一步步，直至走到了这缺口的近处，站在那里，他看着外面的苍茫，沉默了。\n按照牧童所说，那古舟就是隐藏在这里，那么可以想象得到，或许如今……那灭生老人也正看着自己。\n“不想与我相见么……”苏铭淡淡开口。\n“又或者是自认为，还没有到见面之时。”苏铭转过身，背对着那缺口，看向虚无。\n此时此刻，在这虚无中，隐藏起来的古舟上，灭生老人盘膝坐在那里，也正看着苏铭，二人相互似隔着不同的世界，目光凝望在了一起。\n“你既不愿现身，苏某也不强求。”苏铭缓缓开口，声音回荡间，没有压下那轰鸣的巨响，反倒似融入这轰鸣里，让人听不清晰。\n“但……”苏铭抬起右手，低头看了一眼掌纹，渐渐其右手蓦然握住成为拳头，向着那虚无慢慢的伸开，仿佛一按。\n这一按之下，存在于此地恒久回旋的轰鸣巨响，刹那间竟出现了一瞬的真正寂静，在那一瞬，整个世界的声音都彻底消失。\n这种情况维持了约莫三息的时间，三息之后一切都恢复如常，仿佛之前的一幕从未发生过，苏铭收回了右手，再没有开口说任何话语，转身间，他向着那苍茫，蓦然的迈出一步。\n在这里，他的目的是灭生老人，但此人既隐藏起来，显然是无论如何都不会与自己想见，既然如此……那么苏铭就要去向他另一个目标前行。\n那就是……尝试一下，这所谓的苍茫，这桑相飞羽的地方，到底有多少危机，有多少凶险，苏铭要去亲自体会一下，他更要……去在外面看一下，他所在的这只桑相！\n迈步间，苏铭整个人化作了一道长虹，带着决心，刹那临近这缺口，一闪之下他整个人生命中的第一次……冲出了桑相的世界，踏入到了，那苍茫之中。\n这一刻，对苏铭而言，以他平静的心也出现了波动，这种感觉无法去形容，那是一种超越，一种升华，踏入的是真正的陌生！\n毕竟在过去岁月的神通中所感受到的，与如今真正体会，是不一样的。\n几乎在苏铭踏入苍茫的瞬间，隐藏在这缺口旁，古舟上的灭生老人，他的双眼蓦然一闪，低头时，他看到了在他所在的舟船之首，原本存在于那里的一块木碑，此刻多出了一个清晰的掌印。\n这掌印乍一看清楚无比，可仔细去看时，却仿佛看不清掌纹，可对于灭生老人而言，他一眼就感受到了，在这掌印上存在了的一股煞气。\n这煞气之浓，近乎实质，透出一股强烈的威胁，这威胁即便是灭生老人也不能不去在意，因为苏铭已经明悟到了一种可以对于产生危险的层次。\n仅仅一个掌印，不去说这掌印内蕴含了什么，仅仅是这掌印的出现，就已经说明了一个问题，他苏铭，不是找不到这艘隐藏起来的古舟！\n在加上这掌印内蕴含的威胁与其中散发出的强大气息，这种种的一切融合到一起，就形成了一个苏铭无声的话语。\n这话语无声，它是一个只能意会的信号。\n“别去惹你么……”灭生老人喃喃，嘴角露出冷笑。\n“只存活了这一纪仅仅半个时代的生命，果然是愚蠢的，哪怕是修为到了这种程度，可在心智上依旧是还不成熟。\n这种威胁，有用么……若因你这威胁，便真的不再去招惹你，此事除了可笑，还是可笑。\n而且，说你愚蠢也正是因这个掌印，苏铭，你这等于是送我了一把将你抹杀的剑！”灭生老人望着那掌印，嘴角露出微笑，右手抬起一挥间，顿时那掌印中的模糊强行被驱散，露出了其内，属于苏铭的完整的清晰的掌纹！\n“有了这个掌纹，也不需要你的鲜血了。”灭生老人眼中露出一抹幽芒，他自然有自己的办法，去验证这掌纹是否真实。",
            "summary": "苏铭在寻找隐藏的古舟，据牧童所说，古舟就在这里。他站在缺口附近，平静地看着外面。灭生老人可能也在暗中观察他。苏铭淡淡地说出自己的想法，然后转身面向虚无。在虚无中的古舟上，灭生老人看着苏铭，两人隔着不同的世界互相对视。苏铭决定去探索这苍茫的世界，了解他所处的桑相。他在进入苍茫的瞬间，灭生老人的反应表明他已经知道苏铭找到了古舟。苏铭决心亲自体验这个世界的危险和凶险，并查看他所处的桑相。他化身为长虹，决心迈出这一步，进入苍茫。",
            "characters_in_summary": [
                "苏铭",
                "牧童",
                "灭生老人",
                "古舟",
                "虚无",
                "苍茫"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n牧童 | 修真星上的牧童，与苏铭交谈，感受修真星的轮回，与苏铭交流神通，自称半补子，与苏铭结为朋友\n灭生老人 | 阵法高手，与五面兽神有敌对关系，与苏铭有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n虚无 | 苏铭与塔加战斗的场所，无垠且空旷\n苍茫 | 一片神秘的海域，通往其他界的通道所在地，母舟神木存在于其中\n天邪子 | 已死去，曾是道晨宗长老，苏铭的师父，教会苏铭心变，开启苏铭的修行之路。他的血海中有石像存在，石像与天地两只骨手隔空一碰，使得骨手崩溃。他的势力仍在影响死海地区。\n第九峰宗门 | 苏铭建立的宗门，位于第九峰，拥有九座磅礴的山峰，是这第九峰山门内，最显著的建筑，那九座山峰高耸无比，散出的威压笼罩八方，化作了层层白色波纹。"
        }
    ]
}