{
    "chapter_title": "第一千三百八十三章  黑墨星的故人",
    "chapter_summary": "苏铭回忆起过去的经历，特别是他与苏轩衣的关系以及他在第五烘炉中所感受到的母爱。为了结束这段岁月，他将第五烘炉归还给苏轩衣，并决定前往黑墨星，寻找他失散多年的家族和城池。在一座蛮族城池的酒楼外，苏铭停下脚步，追忆起千年前的事情。他品尝着美酒，仿佛回到了千年前的时光。一位白发苍苍的老者，尘前辈，讲述着千年前鹤黑双煞的故事，引起了众人的关注。老者讲述了道空的故事，这位曾在神源星海崛起的人物，曾是塑冥族族人。苏铭在听到这个名字后，想起了他的过去，嘴角露出微笑。老者还提到了一个名为第九峰的宗门，其最强者也姓苏。苏铭在离开酒馆时被老者发现其实他是一个女性，而且与曾经的道空有关系。",
    "characters_in_summary": [
        "苏铭",
        "苏轩衣",
        "尘前辈",
        "鹤黑双煞",
        "道空",
        "塑冥族族人",
        "第九峰宗门"
    ],
    "pre_entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n苏轩衣 | 与苏铭有敌对关系的修士\n道空 | 与苏铭有敌对关系，可能掌控道晨真界\n第九峰宗门 | 苏铭建立的宗门，位于第九峰，拥有九座磅礴的山峰，是这第九峰山门内，最显著的建筑，那九座山峰高耸无比，散出的威压笼罩八方，化作了层层白色波纹。\n厄苍 | 与苏铭有敌对关系的邪皇\n神源废墟 | 老者的守护地，后被幽冥二老带走。\n九峰 | 修士们聚集的地方，与逆圣阵营展开生死之战\n帝天 | 老者，可能是阿公，与苏铭有亲近关系，争夺第五烘炉的控制权。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "站在星空里，苏铭看着远处的黑墨，目光渐渐凝望后看向了更远处的神源星海，记忆里的点点片段慢慢浮现出来。\n还记得那第五烘炉的火焚烧了整个神源星海，还记得那烘炉内的苏轩衣妻子，让苏铭有种如找到了母亲的感觉，那母爱或许存在了很深的愧疚，但有一点即便是苏轩衣，即便是雷辰也都永远不会知晓……\n苏铭曾经在冥皇本星上，放过了苏轩衣，哪怕是看透了苏轩衣的再一次利用自己来解除某些负面的状态，可苏铭依旧还是没有出杀手。\n这里面有一些是因雷辰，但更多的……实际上是那第五烘炉内，让苏铭一直在某一个时间段，认为是自己母亲的那个女子。\n因为她，苏铭才会选择放弃了对苏轩衣的仇恨，那个女子在虚无的星空里，哪怕是闭上了眼也始终将还是婴儿的他抱在怀里的温暖，是苏铭怎么也都无法忘记的。\n那不是母亲，可在苏铭的内心里，那个女子，也是母亲，尽管她是因为愧疚，是为了给她真正的孩子留下一丝后路，可无论如何，苏铭曾经的体会，是无法忘记的。\n所以，他只是将第五烘炉还给了苏轩衣，结束了自己的这一段轻叹的岁月，转身时，将一切封尘。\n此刻重新回到这曾经崛起过的地方，苏铭摇了摇头，走向了黑墨星。这星辰上当年的各个家族，在这千多年中也经历了变迁，曾经的辉煌成为了黯淡，往昔的不起眼或许在今日，已在了巅峰。\n走过黑墨星，走过一城城，走过了一族族，苏铭的身影在这黑墨星上走过，直至在曾经属于蛮族的那座城池内。一家酒楼外，站在这里熙熙攘攘的街道上，看着四周的修士，苏铭似乎找到了一些曾经的感觉。\n偶然间的抬头，阳光恍入苏铭的眼。清风将其长发吹起，衣衫也都轻柔的飘动着，这一刻的苏铭，看起来并不魁梧，反倒有了不少文生之气，而实际上那是一种飘逸，一种出尘。一种若他愿意就可以与世界格格不入的孤傲。\n可如今，随着苏铭看到了阳光下一间酒楼的名字，他的脚步停下，他的双目露出了追忆。\n千年前。",
            "summary": "苏铭回忆起了过去的种种。他曾放过苏轩衣，因为一个在第五烘炉内的女子让他感受到了母爱。这个女子虽然并非他的亲生母亲，但在苏铭心中，她的地位不亚于真正的母亲。苏铭将第五烘炉还给苏轩衣，结束了那段岁月，然后走向黑墨星，寻找曾经的家族和城池。在一座蛮族城池的酒楼外，苏铭停下了脚步，追忆起千年前的事情。",
            "characters_in_summary": [
                "苏铭",
                "苏轩衣",
                "第五烘炉",
                "女子",
                "黑墨星",
                "蛮族城池"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n苏轩衣 | 与苏铭有敌对关系的修士\n第五烘炉 | 宝物，拥有者可以掌控它，苏铭与中年男子争夺其控制权\n女子 | 与苏铭有亲密关系，可能是苏铭的爱人或者朋友，与仙宗、厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。在苏铭被传送到时，也被束缚在了那茧内，看其样子也是被吸收了一些生机的模样\n黑墨星 | 一个星球，举办拍卖会的地点。\n厄苍 | 与苏铭有敌对关系的邪皇\n神源废墟 | 老者的守护地，后被幽冥二老带走。\n九峰 | 修士们聚集的地方，与逆圣阵营展开生死之战\n帝天 | 老者，可能是阿公，与苏铭有亲近关系，争夺第五烘炉的控制权。"
        },
        {
            "id": 1,
            "content": "简简单单的三个字。就是这酒楼的名字，牌匾中的字体也带着一缕岁月的味道，似乎见证着那三个字的古老与真实。\n微微一笑，苏铭迈步走入了这间酒楼。刚一进去，立刻有店家连忙走来。或许是苏铭身上的出尘之意，使得这店家不敢怠慢，指引去了靠近窗户的桌椅处，送上一壶酒水，几个小菜后，见苏铭这里始终不语，便告退去招待其他客人。\n苏铭坐在那里，品着酒水，似乎真的回到了千年前。\n午后，当阳光改变，从窗外落入时，映在了苏铭的脸上，似乎要将他的身体融入阳光里，外人看去时，只能看到柔和的光，可却看不到了苏铭的脸。\n“来了！”\n“哈哈，时间到了，店家还不快把尘先生请来，我们可都是宠着他老人家来的。”\n“没错，快快请来尘前辈，上一回他说道千多年前的鹤黑双煞，还不知最后结果如何。”酒店内的客人渐渐多了后，慢慢传出了喧闹之声。\n那店家连忙作揖，应诺了一声后快步走入内屋，不多时，便扶着一个穿着白袍，满是白发的老者，缓缓的走了出来。\n随着老者的出现，酒楼内立刻没有了喧闹，几乎所有人的目光都在这一刻，看向了那老者。\n更有伙计机灵的拿来座椅，让那老者坐在了上面，他咳嗽了几声，带着沧桑的目光扫过众人时，落在苏铭那里的一刻，似乎一顿，但很快就略过了。\n“上一回老夫说道哪里了？”老者摸了摸一旁伙计放在那里的水杯，笑着说道，中气看似很足，可在出口后，总是有些沙哑的感觉。\n“尘前辈莫要故意善忘啊，上一回说道那黑黄双杀以骗亲的方式惹怒了不少家族，被通缉追杀。”\n“什么黑黄双煞，分明是鹤黑双煞才是。”\n“不管是什么双煞，尘前辈，上次就是说道那里。”酒店内再次喧闹起来，不少人都笑着开口。\n“这双煞眼看被很多家族追杀，不过却并非放在心上，尤其是那只鹤善于变化，于很多家族的城池中变化为老者……”老人摸了摸胡子，便缓缓地说了起来。\n他话语缓慢，可却描绘的极为逼真，很快就将四周之人吸引过去，不时还有人笑声传出。\n“没错，我师尊当年就说过，曾在一个城池内，被一个仙风道骨的老者骗去买了几瓶假丹药。”\n“是啊，此事我也听说过，不过据说这双煞很有来头的样子。”",
            "summary": "苏铭品味着美酒，仿佛回到了千年前的时光。一位白发苍苍的老者，尘前辈，讲述着千年前鹤黑双煞的故事，吸引了众多客人驻足聆听。老者的讲述栩栩如生，让人如临其境。",
            "characters_in_summary": [
                "苏铭",
                "尘前辈",
                "鹤黑双煞"
            ],
            "entity_info": "苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n苏轩衣 | 与苏铭有敌对关系的修士\n第五烘炉 | 宝物，拥有者可以掌控它，苏铭与中年男子争夺其控制权\n女子 | 与苏铭有亲密关系，可能是苏铭的爱人或者朋友，与仙宗、厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。在苏铭被传送到时，也被束缚在了那茧内，看其样子也是被吸收了一些生机的模样\n黑墨星 | 一个星球，举办拍卖会的地点。"
        },
        {
            "id": 2,
            "content": "苏铭在那里喝着酒，听着老者的缓慢的诉说，渐渐嘴角露出微笑。\n“……就这样，这双煞最后一次遇到的，实际上是它们的主人，于是害怕之下连夜就要逃走，可最终还是没有逃掉。”老者拿起水杯喝了一口，笑着说道。\n“这双煞的主人是谁？”\n“此事是第一次听过，尘前辈是如何得知的？”当那老者说完后，酒楼内再次起了喧哗之声，随着老者抬起手轻轻示意，这里的喧闹这才慢慢小了。\n“今天就多说点吧，说起这双煞的主人，你们应该也都听说过，当年从神源星海内，曾走出过一个人，此人崛起神源，收走第五烘炉，散发烘炉之火，焚烧整个星海，更是在第五海外，一战各族，死在其手中的大能之辈众多。\n即便是掌境大能，也依旧要陨落，还有缘境更强者，也非此人对手……”\n“道空，前辈说的可是道空？”酒楼内立刻有人说出了这个名字，苏铭那里神色露出追忆，这个名字已经埋在了他的记忆里，此刻想起时，岁月太久了。\n“是道空，也不是道空,此人到底叫什么名字，很少有人知晓，就算是老夫也只是知道姓苏而已，据说是曾经的第五真界，塑冥族人！\n此人夺舍的了道空，去了神源星海，双煞在其旁，横扫神源，引动烘炉火，降服各个异族，斩杀无数，当他离开神源时，他留下的是关于他的传说。\n传说里，他是去了道晨真界！”老者说道这里，顿时酒楼内一片沉默。\n有关道晨真界发生的一切，曾经的道晨宗陨落，三荒缺口的出现，甚至那来自暗晨与逆圣的修士都杀入到了神源废墟内，若非是这里极为贫瘠，怕是也会陷入战火之中。\n而道晨真界，就是在这暗晨与逆圣的降临最激烈时，崛起了一个叫做第九峰的宗门，此事过去了这么久，自然也都传到了此地。\n“据说这第九峰宗门内的最强者，也姓苏！”老者说到这里，便咳嗽起来，一旁的伙计脸上上前扶住，这老者向大家歉意的笑了笑。\n“不好意思诸位，老夫这伤势有发作了，不能久话，今日多谢各位来捧场，等过两天老夫继续向大家说说，千多年前的故事。”\n几乎在这老者起身的同时，苏铭那里嘴角露出微笑，这老者的样子，让他想到了曾经的一个人。\n“故人不多见……”苏铭放下了酒杯，站起了身，走向了酒楼之门，在他走去的一刻，那老者正向众人歉意一笑，偶然间看到了苏铭的身影，这一次没有阳光，使得他看到了全貌后，这老者身体猛地一震，露出难以置信之意，甚至在这一刻，这老者的容颜也都有所改变，仿佛……他不是一个老者，而是一个已白了头发的老妪。\n只不过因为一些原因，她显露在外的，只能是老者的样子。\n“红颜发白在，忆若千年待……集生念奇念而修，换日月圣神之留，此事难长久……”老妪的耳边，传来了苏铭感慨的声音，随着苏铭的远去，当这老妪的目光重新看向苏铭之前的桌子时，她看到了在那酒杯旁，放着一粒丹药。\n直至苏铭已经远去，那看起来是老者之人，怔怔的看着酒楼的门，许久许久，神色露出复杂，轻叹一声，右手抬起时，那丹药飞来，落入手中。\n此刻酒楼内的众人，也都渐渐察觉到了什么，纷纷好奇的看向那老者。\n“尘前辈，方才那位道友是？”有人连忙问道。\n“就是我之前说的那个人……”装扮成老者的老妪，轻叹一声，喃喃开口，脑海中浮现了曾经的一幕幕，那时的她，还拥有年华与容颜，而如今故人如新，而自身已旧……\n-----------\n今天，求魔封面的作者，原名，黄瓜的芥末，现名no_懂，茶楼群的老板兼老板娘，是他人生中的盛典，从单身走向双修的婚礼！",
            "summary": "老者在讲述着一个关于双煞和它们主人的传奇故事。这个故事涉及到一位曾在神源星海崛起的人物，他被称为道空，后来被证实是曾经的第五真界塑冥族族人。他在神源星海横扫各方势力，引发了一场浩劫。苏铭在听到这个名字后，想起了他的过去，嘴角露出微笑。老者继续讲述关于道晨真界的往事，提到了一个名为第九峰的宗门，其最强者也姓苏。苏铭在离开酒馆时，老者惊讶地发现他原来是一个女性，且与曾经的道空有关系。",
            "characters_in_summary": [
                "道空",
                "苏铭",
                "老者",
                "第五真界塑冥族",
                "神源星海",
                "道晨真界",
                "第九峰"
            ],
            "entity_info": "道空 | 与苏铭有敌对关系，可能掌控道晨真界\n苏铭 | 桑相大界修士，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨真界有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往\n老者 | 天灵部落的族人，与苏铭有敌对关系，争夺第五烘炉的控制权。可能为阿公。提出了关于苏铭的猜测，认为苏铭可能与道晨真界意志共融，成为新的下棋之人。\n神源星海 | 厄苍世界所在的星海，晶石丰富，苏铭曾在此与厄苍战斗\n道晨真界 | 与苏铭有关的真界\n第九峰 | 修士们聚集的地方，与逆圣阵营展开生死之战\n苏轩衣 | 与苏铭有敌对关系的修士\n第五烘炉 | 宝物，拥有者可以掌控它，苏铭与中年男子争夺其控制权\n女子 | 与苏铭有亲密关系，可能是苏铭的爱人或者朋友，与仙宗、厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。在苏铭被传送到时，也被束缚在了那茧内，看其样子也是被吸收了一些生机的模样\n黑墨星 | 一个星球，举办拍卖会的地点。"
        }
    ]
}