{
    "chapter_title": "第一千四百零七章  展露",
    "chapter_summary": "蓝衫文士将苏铭的画面从水晶中取出，突然出现的十多名神秘人物试图攻击苏铭。苏铭镇定应对，以神秘力量击退敌人并制造出一轮更大的血月。红袍男子和美丽女子无动于衷，继续闭关修炼。苏铭遇到了强大的对手王涛和丑邬，分别拥有六个和七个灵牌。苏铭突破天修境界，达到位界境界，并在三息内击败丑邬，吸收其血液增强血月神通。苏铭获得十个灵牌，成为试炼胜利者。在广场上，苏铭的修为不断突破，速度加快。他在试炼之地吸取他人血液，使血月变得更庞大，从而获得更多灵牌。苏铭逐渐暴露出天赋夺舍能力，吸引越来越多关注。三个时辰后，苏铭手中灵牌数量达三十一个。随着时间的推移，进入试炼的弟子减少，苏铭开始遇到更多竞争对手。但他并未主动争夺灵牌，而是在对方靠近时反手击败并夺取灵牌。在一次被数十名弟子围攻时，苏铭利用血月爆发的力量成功击败他们。这个过程被广场上的长老们看在眼里，惊叹于苏铭的修为和实力。在接下来的时间里，苏铭继续吸引对手，形成包围圈。当时机成熟时，苏铭突然爆发力量，将血月化为无数血滴，向四周扩散。这个关键时刻，苏铭的修为再次突破，使得广场上的长老们惊叹不已。",
    "characters_in_summary": [
        "蓝衫文士",
        "苏铭",
        "神秘",
        "红袍男子",
        "美丽女子",
        "王涛",
        "丑邬",
        "长老"
    ],
    "pre_entity_info": "苏铭 | 修士，古藏国的三皇子，与大皇兄和二皇兄有记忆模糊的关系，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，面对三荒的挑战，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n少年 | 真卫部落成员，被称为副将大人的第三剑侍，性格冷淡，与大树有亲近关系，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动。\n七月宗 | 宗门，苏铭要进入此宗门，要将那属于他的意志夺回，与苏铭所察觉的那一部分中的红袍男子的强大，真正的道灵境强者，但依旧无法阻止苏铭的脚步。与苏轩衣有敌对关系，争夺道晨真界控制权。\n深渊下世界废墟大地 | 苏铭在此地击败了七个少男少女组成的剑阵，用血月之力将他们击杀。\n岩壁 | 尸骸深坑旁的墙壁，凹陷印记位于其上",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“哈哈，既然你等都不看好他，那么我预选罢了……”蓝衫文士笑了笑，右手抬起一指水晶，立刻其内苏铭的画面单独的漂浮出来，悬在了这文士的身前。\n就在这文士将苏铭身影所在的画面单独出来的刹那，突然的，那画面内的苏铭四周，瞬间大地轰鸣一震，远远看去，有十多个身影刹那间出现，直奔苏铭这里瞬息而来。\n这些身影出现的极为突兀，在出现后，一股强烈的杀机立刻弥漫四周，可苏铭却是没有丝毫神色的变化，直至那十多个道身影临近后，画面内的苏铭，右手抬起，竟向着大地低头一按。\n这一按之下，立刻轰鸣回旋，一股风暴骤然传出，横扫四周，将这画面遮盖，几息之后，当画面中的风暴尘埃消散时，留下了一地没有血液的尸骸，还有远处，一轮比方才还要庞大了一倍的血月，将苏铭远去的身影笼罩。\n还有那血月里，苏铭的手中，此刻已经不是三个，而是六个的灵牌在相互碰撞，发出了清脆叮当声。\n这一幕，因那蓝衫文士将苏铭画面单独拽出，立刻就引起了四周那十多个长老的注意，一个个立刻双眼一亮。\n唯独那红袍男子以及其正对面的一个此地之人中在容颜上最美丽的一个女子，只有他们二人，始终闭目打坐，看都不看一眼。\n那女子容颜之美，如不应该出现在世间一般，足以让一切生命看到后怦然心动，她穿着紫色的衣裙，盘膝中如牡丹华贵，更是在眉心上有几个晶片，如其内折射出众生面孔。",
            "summary": "蓝衫文士通过神秘手段将苏铭的画面从水晶中取出，此时突然出现十多名神秘人物，充满杀气地冲向苏铭。苏铭镇定应对，以神秘力量击退敌人并制造出一轮更大的血月。红袍男子和一位美丽女子对此毫无反应，继续闭目打坐。",
            "characters_in_summary": [
                "蓝衫文士",
                "苏铭",
                "神秘",
                "红袍男子",
                "美丽女子"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与大皇兄和二皇兄有记忆模糊的关系，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，面对三荒的挑战，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n少年 | 真卫部落成员，被称为副将大人的第三剑侍，性格冷淡，与大树有亲近关系，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动。\n七月宗 | 宗门，苏铭要进入此宗门，要将那属于他的意志夺回，与苏铭所察觉的那一部分中的红袍男子的强大，真正的道灵境强者，但依旧无法阻止苏铭的脚步。与苏轩衣有敌对关系，争夺道晨真界控制权。\n深渊下世界废墟大地 | 苏铭在此地击败了七个少男少女组成的剑阵，用血月之力将他们击杀。\n岩壁 | 尸骸深坑旁的墙壁，凹陷印记位于其上"
        },
        {
            "id": 1,
            "content": "“他叫做什么名字？”\n“此人……王涛，只有他这个名字上，如今是显示六个灵牌。”\n“这已经不是天修的修为了，这是……近乎位界的表现。”\n“没错，七月血也好，地裂煞也罢，这两个神通在他身上展现出来的威力，可以横扫天修了。”\n那十多个长老此刻交谈时，苏铭所在的画面，立刻再次一变，在他的前方，有一座山，那山上站着一个修长的身影，这身影看起来已经不再是少年，而是一个青年。\n他的目光如今正直勾勾的盯着苏铭。\n“这是丑邬，他已经拿到了七个灵牌，是这一次试炼里的佼饺者，不知他与这王涛之间，会是如何。”在那十多个长老者去时，深渊内，苏铭站在半空中，冷眼看向前方山峰顶端这个青年。\n“你应该认识我，交出你的灵牌，然后滚，我饶你不死，我只给你三息时间！”那青年声音带着傲然，话语传出时，苏铭神色如常，冷眼不动，三息转瞬过去后，那青年冷笑一声，其身蓦然一晃，化作长虹刹那直奔笼罩苏铭的血月而来。\n“你找……”这青年话语还没等说完，苏铭已经向前迈出一步，拿着那一串令牌的右手，抬起后一把抓在了这青年的脖子上，将其口中没说完的话语，瞬间遏止，与此同时，在苏铭的身上，这一瞬仿佛修为突破，从天修直接碎裂，出现了位界的气息！\n这气息一出，苏铭右手掐着的那青年，立刻身子颤抖，双眼凸起，露出恐惧的骇然，他的七窍开始流血，他的身体所有毛孔都在这一瞬，被大量的鲜血直接弥漫，那是他体譶内的血在这一刹那，全部从体譶内逆转而出，一滴滴鲜血化作血丝，在这一刻直奔苏铭身体外的血月而去，也就是几个呼吸的时间，这青年全身的血液已经干枯，全部被苏铭的血月吸收。\n苏铭松开了右手，那青年干枯的身躯骤然坠落，苏铭右手虚空一抓，立刻那青年的储物袋飞出，被苏铭一拍之下，取出了其内的七个灵牌，一起拿在了手中，成为了十三个。",
            "summary": "王涛和丑邬。王涛拥有六个灵牌，展现出超越天修的实力，而丑邬则已经获得了七个灵牌，是试炼中的佼佼者。苏铭在与他们交锋时，展现了惊人的实力，突破了天修境界，达到了位界境界。他在三息内击败了丑邬，并吸收了对方的血液来增强自己的血月神通。苏铭获得了十个灵牌，成为了试炼的胜利者。",
            "characters_in_summary": [
                "王涛",
                "丑邬",
                "苏铭"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与大皇兄和二皇兄有记忆模糊的关系，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，面对三荒的挑战，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n少年 | 真卫部落成员，被称为副将大人的第三剑侍，性格冷淡，与大树有亲近关系，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动。\n七月宗 | 宗门，苏铭要进入此宗门，要将那属于他的意志夺回，与苏铭所察觉的那一部分中的红袍男子的强大，真正的道灵境强者，但依旧无法阻止苏铭的脚步。与苏轩衣有敌对关系，争夺道晨真界控制权。\n深渊下世界废墟大地 | 苏铭在此地击败了七个少男少女组成的剑阵，用血月之力将他们击杀。\n岩壁 | 尸骸深坑旁的墙壁，凹陷印记位于其上"
        },
        {
            "id": 2,
            "content": "这一幕，被广场上的十多个长老，全部看在眼里，一个个神色各自出现了变化。\n“修为……突破了？这七月血之术，在他手中竟然到了这种程度！”\n“此人什么天资，居然就这么的突破了？”\n“十三个灵牌，他已经排在了第十二位！”\n“又增加了，现在是十四个灵牌！”\n“十六个！”在这广场四周的长老，几乎全部目光都落在苏铭身上时，他们立刻看到了苏铭在修为突破后，速度骤然加快，远远看去如一轮血月挂在当空，散发出妖异的光芒，在那试炼之地疾驰间，又遇到了一些人，吸走了全身血液，使得那血月更加庞大后，又获得了几个灵牌。\n被广场上那些长老瞩目，此事苏铭早就知晓，他明白自己必须要被那些人看到，如此才可以进行下一步的计划……\n至于暴露的问题，苏铭有自信自己的天赋夺舍，不是那么容易就可被人看出端倪，他唯独目中有些迷茫的，就是之前在那废墟里看到的石碑，那石碑化作了沉重，此刻被苏铭埋在了心底。\n在这天空上，他不疾不徐的向前走去，神识散开相当于位界的程度，以自己手中的十多个灵牌为饵，一路倒也遇到了不少自持修为过来抢夺者。\n“这七月血之术，威力倒也不俗。”苏铭迈步间，看着自己四周已经有了近乎五六丈大小的血月，感受到了其内具备的越来越强大的威力，飞行速度更快。\n仿佛真的化作了血月，在这天空上高挂，极为显眼，尤其是苏铭手中的那十多个灵牌，更是足以引起不少人的窥伺之心。\n三个时辰后，苏铭手中的灵牌，已经达到了三十一个，那些灵牌上有的沾染了鲜血，相互碰触的叮当声，似乎也带着一股杀戮的感觉，使得一些人在看到了苏铭的身影后，本要冲出的举动，于看到苏铭手中的那些灵牌时，如冷水淋洒全身，一个激灵下顿时转身逃走。\n对于这些逃走的，苏铭没有去追，实际上他获得的这三十多个灵牌，没有一个是苏铭主动出手，而是旁人贪心杀机临近之下，被苏铭翻手碎灭后，顺手取来。\n不过渐渐的，他遇到的人越来也少，显然是随着时间的流逝，进入这里试炼的弟子，要么已经死亡，要么就是达到了一个灵牌后，立刻选择了隐藏，不到最后绝不外出。\n此刻依旧还在天空游走的，要么就是自持修为了得，想要获得更多的灵牌，去问鼎那不是每一次试炼都可以出现的百个灵牌拥有者。\n要么，就是彼此之间达成了协议，成群出现，以人数取胜，从未只为其中几个人搜集灵牌的大队修士。\n这样的修士，少则三五人，多则数十近百，一旦相互遇到，往往大都避开，不到最后绝不会出现两败俱伤的厮杀。\n如苏铭这样独自一人行走的，可以说几乎没有，再加上苏铭手中的三十多个灵牌相互撞击发出的声音以及那些灵牌的数量，使得苏铭这里哪怕是有惊人的血月在外，可依旧还是一旦被那些成群的弟子遇到，就会难以控制的去试图争夺。\n比如此刻，在苏铭的前方，就出现了数十个弟子，一个个死死的盯着苏铭，尤其是目光落在苏铭右手上的那些灵牌时，一个个露出贪婪之意。\n苏铭看了一眼这数十人，身子一晃之下没有出手，而是向着远处化作长虹而去，远远一看，血月成了血痕，苏铭在前，那数十个弟子在后。\n这一路疾驰下，约莫一炷香的时间后，又有一批数十人的队伍看到了苏铭，毫不迟疑的加入到了争夺之中。\n直至又过去了半个时辰，在这相互的追击下，在苏铭有意的控制下，渐渐地，他的身后已经有了近乎三百的弟子，甚至在更远的地方，也能看到有长虹正急速临近，四周隐隐形成了一个包围。\n“差不多了。”\n苏铭脚步一顿，转身时嘴角露出一抹狞笑，这些人尽管修为低弱，可苏铭没有丝毫杀戮弱者的不忍，他们既然选择了招惹，那么就已经注定了死亡的命运。\n随着苏铭转身，他右手抬起一把抓向身体外的血月，向着身下蓦然一拽，立刻这血月轰然崩溃，化作了无数血滴向着四周急速的轰鸣扩散。\n与此同时，在那广场上的十多个长老的目光里，他们再次的看到了苏铭似乎在被逼入这绝境后，被逼的无法逃走时，他的修为在这一瞬……竟再次攀升！",
            "summary": "苏铭在广场上接受众多长老的关注，他的修为不断突破，速度也随之增加。他在试炼之地吸取他人的血液，使血月变得更加庞大，从而获得更多的灵牌。在这个过程中，苏铭逐渐暴露出他的天赋夺舍能力，这使得他在天空中游走时，吸引了越来越多的关注。在三个时辰后，苏铭手中的灵牌数量达到了三十一个。随着时间的推移，进入试炼的弟子越来越少，苏铭开始遇到更多的竞争对手。然而，他并没有主动去争夺这些灵牌，而是在对方靠近时，反手击碎他们，顺势夺取灵牌。在一次被数十名弟子围攻时，苏铭利用血月爆发的力量，成功击败了他们。这个过程被广场上的长老们看在眼里，他们再次惊叹于苏铭的修为和实力。在接下来的时间里，苏铭继续吸引更多的对手，逐渐形成一个包围圈。当他觉得时机成熟时，突然爆发力量，将血月化为无数血滴，向四周扩散。这一举动使得他的身后已经有近三百名弟子，更远的地方还有更多的敌人正在接近。在这个关键时刻，苏铭的修为再次突破，使得广场上的长老们惊叹不已。这段剧情的摘要就是：苏铭在广场上接受长老们的关注，他的修为不断突破，吸引越来越多的对手。在一场激战中，苏铭成功地击败了数百名弟子，使得他的修为再次攀升，进一步展示了他的实力。",
            "characters_in_summary": [
                "苏铭",
                "长老",
                "试炼之地"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与大皇兄和二皇兄有记忆模糊的关系，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，面对三荒的挑战，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n少年 | 真卫部落成员，被称为副将大人的第三剑侍，性格冷淡，与大树有亲近关系，与厄苍有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，与罡天真界有敌对关系，与玉帝有敌对关系，与苏铭合作修复荒劫缺口，参与寻找烛火等活动。\n七月宗 | 宗门，苏铭要进入此宗门，要将那属于他的意志夺回，与苏铭所察觉的那一部分中的红袍男子的强大，真正的道灵境强者，但依旧无法阻止苏铭的脚步。与苏轩衣有敌对关系，争夺道晨真界控制权。\n深渊下世界废墟大地 | 苏铭在此地击败了七个少男少女组成的剑阵，用血月之力将他们击杀。\n岩壁 | 尸骸深坑旁的墙壁，凹陷印记位于其上"
        }
    ]
}