{
    "chapter_title": "第一千四百一十章  我叫德顺",
    "chapter_summary": "我们看到了苏铭在漩涡试炼中成功第一个走出，引起其他七月宗修士的关注。其中一位老者对苏铭的表情感到难以置信，而其他修士则羡慕和恭敬地看着他。苏铭和叶龙分别展示了他们超过一百个灵牌的能力，使得在场修士震惊。这次试炼出现了两位天骄，分别是苏铭和叶龙，这在七月宗历史上很罕见。苏铭的出现让一位中年文士感到意外，而陈姓老者的面色则变得有些不自然。天空中的老者也关注这两位天骄，期待他们未来能成为长老或踏入不可言的境界。德顺红色长袍青年突然出现，告诉苏铭和叶龙诸位长老正在内宗广场等候他们。在前往内宗广场的路上，德顺热情地与他们交流，表示愿意在日后为他们提供帮助。苏铭在听到德顺的话后，神情有些惊讶，仔细地打量了这个青年一番。",
    "characters_in_summary": [
        "苏铭",
        "叶龙",
        "老者",
        "文士",
        "陈姓老者",
        "德顺红色长袍青年"
    ],
    "pre_entity_info": "苏铭 | 修士，古藏国的三皇子，与大皇兄和二皇兄有记忆模糊的关系，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，面对三荒的挑战，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 试炼世界的参与者，与苏铭有竞争关系，试图击败苏铭证明自己更强，最终在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n老者 | 修士，苏铭的老师，教导苏铭修行，与苏铭同在雾气世界的洞府外。\n漩涡 | 无固定身份，作为试炼结束的标志，吸引七月宗弟子进入\n乌山 | 苏铭成长的地点，拥有古老的传说和历史，是苏铭回忆过去的地方\n风圳山 | 苏铭曾在山上观看宸冲被众人追捧。\n七月宗 | 宗门，苏铭要进入此宗门，要将那属于他的意志夺回，与苏铭所察觉的那一部分中的红袍男子的强大，真正的道灵境强者，但依旧无法阻止苏铭的脚步。与苏轩衣有敌对关系，争夺道晨真界控制权。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "明道者几人，叹吾道不孤，可什么是道，这个问题……苏铭也在思索。\n一如他此刻从这漩涡内第一个走出，可他的身上没有其他的情绪，只是平静，仿佛走在了寻道的路上时，因心的静，而表现在神色上的淡。\n他走出时，四周那近百个七月宗负责外门弟子修行之事的那些修士里，有一个老者，在看到苏铭的样子后，忽然面色一变，露出难以置信之意。\n而其他人，则是在看到苏铭后，相互立刻传音，很快所有人的目光都瞬间凝望在了这面色变化的老者身上，他们的目中带着羡慕，甚至还多出了一丝恭敬。\n他们不是第一次送弟子进入这试炼之地，也都极为清楚，无论是哪一次试炼，有资格第一个走出之人，必定是……此次之中的天骄！\n可那老者的内心，此刻是冰寒的，脸上挤出的笑容，也是生生的苦涩，甚至他下意识的先退后了几步。",
            "summary": "苏铭在漩涡试炼中成功第一个走出，引起了其他七月宗修士的关注。其中一位老者在看到苏铭的表情后，露出了难以置信的神情。其他修士纷纷羡慕和恭敬地看着苏铭，因为他们知道能够第一个走出试炼之地的人一定是天骄。然而，这位老者心中却感到冰寒，脸上的笑容也显得苦涩。",
            "characters_in_summary": [
                "苏铭",
                "老者",
                "其他七月宗修士"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与大皇兄和二皇兄有记忆模糊的关系，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，面对三荒的挑战，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n老者 | 修士，苏铭的老师，教导苏铭修行，与苏铭同在雾气世界的洞府外。\n漩涡 | 无固定身份，作为试炼结束的标志，吸引七月宗弟子进入\n乌山 | 苏铭成长的地点，拥有古老的传说和历史，是苏铭回忆过去的地方\n风圳山 | 苏铭曾在山上观看宸冲被众人追捧。\n七月宗 | 宗门，苏铭要进入此宗门，要将那属于他的意志夺回，与苏铭所察觉的那一部分中的红袍男子的强大，真正的道灵境强者，但依旧无法阻止苏铭的脚步。与苏轩衣有敌对关系，争夺道晨真界控制权。"
        },
        {
            "id": 1,
            "content": "就在这时，当人们的目光落在苏铭的右手时，忽然四周刹那一片死寂，半晌之后阵阵吸气的声音出现，他们赫然的发现了，在苏铭的右手上拿着的灵牌，其数量居然足足一百多个！！\n“天骄！！”\n“此次试炼出现了天骄！！”\n“哈哈，陈兄，这一次你进阶有望，恭喜恭喜！你这里居然出现了一个天骄！！”\n这些修士一个个立刻脸上露出震惊之意，可就在他们话语传出时，苏铭的身后，叶龙走出，他的手中同样拿着的一百个灵牌，顿时让这四周的修士。一个个彻底的震撼。\n“这……这一次试炼，竟出现了两个天骄！！”\n“他是叶龙，我知道此子，他是大执事的弟子！”\n“一次两天骄，这在七月宗的历史上都是很少见的，就是不知他们中是否都可以最后成为长老，能否有人百年内……踏入不可言！”四周那些修士，一个个立刻被苏铭与叶龙的出现，震撼了心神。话语时，不断地看向陈姓老者以及此地修士中那个中年文士。\n文士那里，笑容带着欣慰，看向叶龙时满是赞赏，时而目光落在苏铭那里。则是微微一缩，显然苏铭的出现，完全是他意料之外，他本以为这一次必然是叶龙第一。\n与这中年文士比较，陈姓老者的面色此刻已经不再苍白，可笑容却依旧有些不自然，尤其是目光所过苏铭身后的众人时。没有在里面看到那之前吸取了苏铭夺舍的这具肉身的少女后，他的眼中已然露出了一抹心痛，看向苏铭时，已隐隐多了一股杀机。\n在这大地上众人声音传出时。就连那在天空上原本盘膝打坐的老者，此刻也都神色中露出一抹震撼，目光落在苏铭与叶龙身上，根本就不去在意此刻二人身后。陆续已全部走出的那些已经成为内宗的弟子。\n凝望苏铭与叶龙时，这老者站起了身。对于这两位天骄，他也会多一些客气，毕竟谁也不知晓这两个少年未来如何，若在其弱小时结下善缘，对于日后也有好处。",
            "summary": "苏铭和叶龙分别展示了他们各自拥有超过一百个灵牌的能力，这使得在场的修士们感到非常震惊。这次试炼出现了两位天骄，分别是苏铭和叶龙，这让七月宗的历史上都很罕见。苏铭的出现让一位中年文士感到意外，而陈姓老者的面色则变得有些不自然。在众人议论纷纷时，天空中的老者也起身关注这两位天骄，他们在期待这两个少年未来是否能成为长老或踏入不可言的境界。",
            "characters_in_summary": [
                "苏铭",
                "叶龙",
                "中年文士",
                "陈姓老者",
                "老者"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与大皇兄和二皇兄有记忆模糊的关系，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，面对三荒的挑战，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 试炼世界的参与者，与苏铭有竞争关系，试图击败苏铭证明自己更强，最终在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n老者 | 七月宗的外门弟子修行之事负责人，看到苏铭后露出难以置信之意，后退几步。\n漩涡 | 无固定身份，作为试炼结束的标志，吸引七月宗弟子进入\n乌山 | 苏铭成长的地点，拥有古老的传说和历史，是苏铭回忆过去的地方\n风圳山 | 苏铭曾在山上观看宸冲被众人追捧。"
        },
        {
            "id": 2,
            "content": "这样的例子，他见过一些，此刻起身正要开口，忽然有一道长虹瞬间从七月宗的方向破开呼啸而来，刹那临近后，化作了一个青年。\n这青年穿着红色长袍，神色冷漠，在出现之后目光扫过大地，落在了苏铭与叶龙身上时，脸上的冷漠消散，化作了微笑。\n“二位就是王涛与叶龙师弟吧，请两位师弟随在下，一起其内宗广场，诸位长老已在那里等候，命我前来带你们过去。”这青年微笑开口时，抱拳向着苏铭与叶龙一拜。\n苏铭身子一晃，起身出现在了那青年身边，抱拳回礼时，叶龙也踏入而来，三人立刻化作长虹，刹那远去，只留下了三道残影，还有那此地众人羡慕的目光。\n“两位师弟都是天骄，这一次能被诸位长老亲自召见，让师兄这里很是佩服！”三人前行时，那青年笑着开口，此刻的他，再也没有什么冷漠，显然那冷漠只是对旁人，至于苏铭与叶龙这里，他自然不会冷漠相对。\n“日后若是有机会，我们同门之人还要多多提携才是，而且你们在内宗如果有什么不明白的事情，尽管找我，在下德顺，德是品德的德，顺是性格。”那青年笑着开口，回头看向苏铭与叶龙。\n苏铭在听到这青年话语的刹那，忽然双目微不可查的一缩，仔细的看了眼前这个青年几眼，沉默不语，点了点头。",
            "summary": "一个名叫德顺的红色长袍青年突然出现，告诉苏铭和叶龙诸位长老正在内宗广场等候他们。苏铭和叶龙随后与德顺一起化为长虹，消失在众人的羡慕目光中。在前往内宗广场的路上，德顺热情地与苏铭和叶龙交流，表示愿意在日后为他们提供帮助。苏铭在听到德顺的话后，神情有些惊讶，仔细地打量了这个青年一番。",
            "characters_in_summary": [
                "德顺",
                "红色长袍青年",
                "苏铭",
                "叶龙",
                "诸位长老",
                "内宗广场"
            ],
            "entity_info": "德顺 | 贝邦宗老的血脉嫡系族人，擅长丹药灵符贩卖，自甘堕落，不参与修炼，被许慧控制，面临生命危险。被许慧控制，与苏铭有敌对关系。与逆圣阵营有敌对关系。\n苏铭 | 修士，古藏国的三皇子，与大皇兄和二皇兄有记忆模糊的关系，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，面对三荒的挑战，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 试炼世界的参与者，与苏铭有竞争关系，试图击败苏铭证明自己更强，最终在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n内宗广场 | 邪灵宗的重点栽培者等待的地方，天气寒冷，无月\n老者 | 七月宗的外门弟子修行之事负责人，看到苏铭后露出难以置信之意，后退几步。\n漩涡 | 无固定身份，作为试炼结束的标志，吸引七月宗弟子进入\n乌山 | 苏铭成长的地点，拥有古老的传说和历史，是苏铭回忆过去的地方"
        },
        {
            "id": 3,
            "content": "他神色看似如常，可实际上内心已经掀起了大浪，在这个世界里，他看到了不同的天邪子，看到了不同的叶望，看到了那神源的废墟，也看到了眼前这个同样不同的德顺！\n这一切，让苏铭不得不再次的去仔细思索，这个世界……到底是什么世界，它真的是玄葬体内的世界么，而自己明明是夺舍，又为何与这个世界产生了联系。\n可若这里真的是玄葬体内的世界，那么……又为何会出现那些感觉上熟悉的人，这里……到底是怎么回事！！\n苏铭的目中深处，出现了一抹茫然，可在这茫然内，却是蕴含了一丝惊恐，那是苏铭脑海中浮现出的一个可怕的念头，他被自己这个念头惊恐住。\n要知道以苏铭的修为与定力，哪怕是桑相毁灭，他都没有露出过惊恐，可在这一瞬，那惊恐的的确确出现了。\n可很快就被苏铭压住。\n“还需要更多的证据，不可草草决断！”苏铭双眼一闪，随着那叫做德顺的青年，踏入到了七月宗这被群山环绕的盆地上空。\n一路上，有关七道宗内宗的一些事情，甚至是一些隐秘，都从这叫做德顺的青年口中滔滔不绝的说出，很是详细。\n远远看去，这整个七月宗极为庞大，隐隐似组成了一个阵法的样子，使得这里的一切都充满了一股无形的威压，直至三人从天空落下时，叫做德顺的青年又继续开口了。\n“从这里开始，就不可飞行了，这是对宗门的不敬，也容易引起误会，所以二位师弟一定要切记。”说着，他在前方道路，带着苏铭与叶龙，向着远处的广场快速走去。",
            "summary": "主人公苏铭在面对不同的世界和熟悉的人物时，感到疑惑和惊恐。他开始怀疑这个世界是否真的是玄葬体内的世界，以及他与这个世界的关系。为了寻找答案，苏铭跟随一位名叫德顺的青年来到了七月宗。在那里，他们不能飞行，需要遵循一定的规定。苏铭决定继续探索，寻找更多证据来证实他的猜测。",
            "characters_in_summary": [
                "苏铭",
                "德顺",
                "玄葬",
                "七月宗"
            ],
            "entity_info": "苏铭 | 古藏国的三皇子，修士，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n德顺 | 七月宗的外门弟子，负责带领苏铭和叶龙前往内宗广场，与苏铭和叶龙有友好关系。\n玄葬 | 苏铭要夺舍的目标，唯有将他夺舍，我才可以开冥门，才可以去寻找在岁月中他们的痕迹，去将他们……一一复活！！\n七月宗 | 七月宗是一个修仙门派，负责组织试炼活动，苏铭和叶龙都是该门派的弟子。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n内宗广场 | 邪灵宗的重点栽培者等待的地方，天气寒冷，无月\n新出现的 | 新出现的角色或人物身份等信息"
        },
        {
            "id": 4,
            "content": "一路上，他们遇到了不少七月宗的弟子，这些弟子大都是在看到德顺后，都是很熟悉的样子，甚至有不少还开着玩笑，也可以看出，德顺此人在这里，人脉很广。\n不多时，在靠近那处广场外，德顺脚步停下，向着苏铭与叶龙一抱拳。\n“二位师弟，只能送到这里了，你们一直走下去，就可以踏入广场，日后若是在宗门内见到，大家都是朋友，有什么问题可以来问我。”德顺笑着开口，弯腰一拜后，转身离去。\n苏铭深深的看了一眼德顺的背影。\n“我不喜此人，过于油滑，亲近必有所图。”叶龙在旁，缓缓开口。\n“我一样不喜。”苏铭笑了笑，转身向着不远处广场走去。\n叶龙看了眼苏铭的背影，没有说话，在其后，二人渐渐走入广场，可就在他们走入广场的刹那，立刻这广场上大地光芒一闪，仿佛阵法运转一般，瞬间光芒万丈，将苏铭与叶龙的身影吞噬。\n如传送一样，当苏铭与叶龙身影再次出现时，广场依旧是广场，四周的宗门依旧是之前的样子，可却明显的没有了太多的人气，而是一片寂静。\n在这广场的四周，有十多个巨大的座椅，此刻每一个座椅上都坐着不同的身影，尤其是正前方，一个红袍男子右手拄着下巴，目光炯炯，看向苏铭。\n叶龙深吸口气，神色不亢不卑，向着前方那红袍男子抱拳深深一拜。\n“弟子叶龙，拜见诸位长老。”\n“你，为何不拜。”红袍男子没有去看叶龙，而是盯着苏铭，缓缓开口，声音中带着一股奇异的力量，回荡四周时，使得此地的天空刹那间雷云滚滚。\n苏铭没有说话，目光落在红袍男子手中，看到了露出的其手心内的珠子后，他神色平静的抱拳一拜。\n那红袍男子深深的看了苏铭一眼，忽然笑了起来。\n“叶龙不错，本座亲自收其为弟子，至于这王涛……兰长老可要好好教导，百年后，看看他二人……谁是天骄！”红袍男子话语间，大袖一甩，立刻天空乌云轰鸣，整个广场在这一瞬间，刹那朦胧。\n一声轻叹传出时，广场消散，苏铭出现在了之前的广场上，四周一片空空，除了……在他的前方，多出了一个容颜极美的女子。\n那女子望着苏铭，苏铭也抬头望着她，二人目光在对望的那一瞬，忽然的，苏铭脑海立刻不由自主的闪过了一幅幅画面，而那女子同样如此，半晌之后清醒过来时，苏铭双眼露出奇异之芒，这女子竟在苏铭的目光下，似乎不愿对视，转过了头。",
            "summary": "德顺带领苏铭和叶龙来到一处广场，并向他们介绍了一些情况。苏铭和叶龙进入广场后，被红袍男子和一位长老带到面前。红袍男子询问他们为什么不拜，然后提到了百年后的天骄选拔。苏铭和叶龙被传送回到原来的广场，那里出现了一位美丽的女子，苏铭与她四目相对，脑海中浮现出一幅幅画面。",
            "characters_in_summary": [
                "德顺",
                "苏铭",
                "叶龙",
                "红袍男子",
                "长老",
                "美丽女子"
            ],
            "entity_info": "德顺 | 七月宗的外门弟子，负责带领苏铭和叶龙前往内宗广场，与苏铭和叶龙有友好关系。\n苏铭 | 古藏国的三皇子，修士，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n玄葬 | 苏铭要夺舍的目标，唯有将他夺舍，我才可以开冥门，才可以去寻找在岁月中他们的痕迹，去将他们……一一复活！！\n七月宗 | 七月宗是一个修仙门派，负责组织试炼活动，苏铭和叶龙都是该门派的弟子。"
        }
    ]
}