{
    "chapter_title": "第一千四百一十九章  二重道神！",
    "chapter_summary": "苏铭站在山峰悬崖上，领悟到了保持本心的重要性。他的道神在雨中得到提升，并在闪电中看到了一个沧桑的身影，让他想起了自己的师尊。在真假世界中，苏铭更加坚定了自己的信念和坚持。他的道神逐渐重叠，但仍然无法成为两个独立的道神。苏铭决定寻找属于自己的求心之路，明悟天地变化和轮回变迁，坚持自己的信念。在一场雷鸣电闪中，苏铭找到了缺失的那一部分，完成了道神的重叠，修为也从一重道神突破到二重道神。在这个过程中，苏铭获得了神秘的神识记忆，觉醒了自己的身份——叶龙，七月宗的杰出弟子。他在挑战道神降影之阵时，质问已失踪八年的王涛是否敢来应战，引起了苏铭的注意。",
    "characters_in_summary": [
        "苏铭",
        "道神",
        "师尊",
        "真假世界",
        "王涛"
    ],
    "pre_entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n背穹 | 风圳部落成员，观看大试的老者，出售草药帮助苏铭提升潜力，后被苏铭以搜魂之术逼迫说出真相\n桑相 | 修士，与苏铭有敌对关系，试图摧毁苏铭的世界\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n陈姓老者 | 七月宗的内宗长老，地位较高，对叶龙有所赏识，曾是苏铭的导师。与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "雨在下，天外天，闻声可见，只是摸不到，触不及。\n仿佛如背穹所说的往事，看的清回头的路，找得到走来的痕迹，可转身继续走下去……路却成了两条。\n苏铭在那山峰悬崖上，嘴角露出微笑，那笑容带着寒，带着意味深长，与其目中的执着对应，化作了一股说不出的邪意，仿佛那双眼可以看透了世间沧桑，看透了前尘轮回，也看透了自己的一切。\n如一场明悟，在这明悟里，若迷失了，那么当苏醒的一天，或许这一次的苏醒，也只是你以为的苏醒，而实际上，依旧还是处于迷失。\n而若不迷失，则要保持本心，永远，永远……也都不能迷失！\n在这一刻，苏铭眉心的第三目瞳孔中，盘膝打坐的他的道神，双眼蓦然开阖，同样露出了明悟，这一场雨……\n来的好，来的妙，来的及时，更来的……突兀！",
            "summary": "苏铭站在山峰悬崖上，看着眼前的世界。他的笑容带着寒意和深意，仿佛看透了一切。在这场明悟中，他明白了如果迷失，即使苏醒也可能依然是迷失。只有保持本心，永不迷失，才能真正清醒。这一刻，他的道神也在眉心第三目中露出了明悟，觉得这场雨来得恰到好处。",
            "characters_in_summary": [
                "苏铭",
                "山峰悬崖"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n背穹 | 风圳部落成员，观看大试的老者，出售草药帮助苏铭提升潜力，后被苏铭以搜魂之术逼迫说出真相\n桑相 | 修士，与苏铭有敌对关系，试图摧毁苏铭的世界\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n陈姓老者 | 七月宗的内宗长老，地位较高，对叶龙有所赏识，曾是苏铭的导师。与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。"
        },
        {
            "id": 1,
            "content": "苏铭看去的也不是雨，而是那雨中此刻，似乎有一个身影在渐行渐远，那身影沧桑，一身蓑衣，带着斗笠……如渡舟人，也如……苏铭记忆里，他的师尊。\n在这一刹那，闪电轰鸣而过，照亮了大地时，苏铭目中的身影似乎一顿，缓缓的回过头，仿佛目光落在苏铭这里，但当苏铭要去看清他的样子时，这身影已经在那闪电呼啸间，消散了。\n苏铭闭上了眼，可他的第三目却是睁开，其内的道神也没有闭目，那明悟的光芒越来越强烈，直至他第三目中的道神，嘴角露出了微笑。\n他……悟了！\n在这场真假世界中，他第一次出现了明悟。这一次的明悟，让苏铭更为执着，也让他的坚持，更为果断，让他的心神在这一片平静里，在与玄葬的第一次近似直接的斗法中……苏铭的道神，渐渐出现了重叠。\n随着道神的重叠，外界的雨水更大，雨幕遮盖了一切，似乎就连这天外天的第五层。也都被朦胧的雨雾遮盖，可依旧是能看到，可却感受不到。如与那第一层世界，隔着一界界。\n苏铭的第三目瞳孔内，其道神的重叠之感越来越强烈，直至天空轰鸣一声，雷霆震动苍穹。闪电照亮八方的刹那……苏铭第三目瞳孔中的道神，重叠之感越来越强烈。\n可似乎终还是少了一些什么，尽管重叠的看似仿佛成为了两个道神，可却难以分离开来，始终无法化作真正的……两个道神。\n“我苏铭一生，寻真问道。这条路走下去，长生已在身后，神通只是路中附属。而寻求的本意，才是我要找到的道……\n寻一个解惑，寻一个明白，寻一场……属于我苏铭的求问之道！\n这个道，是我的追求。这条道，是我的方向。明悟天地变化，明悟轮回变迁，一路走下去，坚持自己的信念，这……是一条求心之路！”\n“如这场雨，我在天外天去看，可若我想……”苏铭双目一闪，右手抬起向着山下一抓，雷霆轰鸣间，当苏铭右手收回时，他的手掌间，赫然存下了雨水！\n那雨水顺着苏铭指缝洒落，化作了苏铭嘴角的笑，那笑容渐渐越来越盛，在他仰天大笑时，他眉心第三目内的道神……",
            "summary": "苏铭在雨中看到了一个渐渐远去的沧桑身影，让他想起了自己的师尊。在闪电照亮大地的瞬间，那个身影似乎回头看了苏铭一眼，但很快消失在闪电中。苏铭在真假世界中得到了一次明悟，更加坚定了自己的信念和坚持。他的道神逐渐出现重叠，但仍无法成为两个独立的道神。苏铭决定寻找属于自己的求心之路，明悟天地变化和轮回变迁，坚持自己的信念。在一场雷鸣电闪中，苏铭终于找到了自己缺失的那一部分，完成了道神的重叠。",
            "characters_in_summary": [
                "苏铭",
                "师尊",
                "真假世界"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n背穹 | 风圳部落成员，观看大试的老者，出售草药帮助苏铭提升潜力，后被苏铭以搜魂之术逼迫说出真相\n桑相 | 修士，与苏铭有敌对关系，试图摧毁苏铭的世界\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n陈姓老者 | 七月宗的内宗长老，地位较高，对叶龙有所赏识，曾是苏铭的导师。与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。"
        },
        {
            "id": 2,
            "content": "蓦然在这一瞬间……从一个分成了两个！\n那是重叠到了极致之后，出现了第二个道神！\n在这第二个道神出现的瞬间，苏铭的修为骤然突破，从一重道神，踏入了二重道神境界之中，他的头发飞扬，他的衣衫舞动，外界的雨水更大，雷霆更轰，闪电更亮！\n这场雨，来的好，来的妙！\n它的到来，让苏铭的明悟在那一瞬间得到了升华，使得他在这升华里，依稀似更多的摸索了自己的道。\n使得苏铭的修为，在这一刹那于体内爆发，从一重道神直接突破，迈入到了二重道神，若是他可以再迈出一步，那么将出现完全不同的变化，踏入……那在整个古葬国也人数不多的强者一列……道灵境！\n“玄葬，我坚信我的世界是真实存在，我坚信我是苏铭，不是什么三皇子，更不是……你！\n玄葬，这一场夺舍的斗法，你出招，我还招……可终有一次，会是我苏铭出手，而你……也要沉沦在世界里，看一看……你我二人，谁先苏醒！\n你我的每一次斗法，都将会让我……越来越强大！”苏铭神色露出一抹狰狞，大袖一甩间，他的头发刹那成为了紫发，这紫发不属于王涛，而是属于苏铭。\n他的身子更是在这一刻站起，仿佛他四周的雨幕在这一瞬，因染了夜的黑，因染了苏铭的意，此刻成为了红，似乎变成了一片汪洋血海。\n那血海翻滚咆哮间，苏铭站在山崖旁，他的下方是深渊，是七月宗，他的长发被风吹的凌乱，可却乱不了他的心。\n他的左手抬起，瞬间就有一团似乎永恒不灭的火，在他的手心内漂浮而起，这火的燃烧，是苏铭的意识所化，这不灭的火如同苏铭的执着，永恒不熄！\n那火中闪耀的，是苏铭的记忆，在这风雨中，在这山崖上，在这四周似乎化作了滔滔血海的一瞬……苏铭低下头，凝望手中的火，他的目光不再凌厉，而是出现了柔和。\n在那火中，他似乎看到了三荒，看到了四大真界，看到了他的三个师兄，还有阿公，还有沧兰，雨萱，许慧，还有更多的正在微笑的面孔，还有……秃毛鹤！\n那里有乌山，有九峰，有苏铭所珍惜，可以为之付出一切都全部，那里……是苏铭可以坚持本心，可以走下去的本源之力！",
            "summary": "苏铭的修为突然从一重道神突破到二重道神，这得益于这场雨带来的明悟。苏铭站在山崖旁，手中燃烧着永恒不灭的火，火中闪烁着他珍贵的回忆和信念。他坚信自己的世界是真实的，并决心变得越来越强大，直到超越玄葬这个夺舍者。",
            "characters_in_summary": [
                "苏铭",
                "山崖",
                "永恒不灭的火",
                "玄葬"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n玄葬 | 苏铭要夺舍的目标，唯有将他夺舍，我才可以开冥门，才可以去寻找在岁月中他们的痕迹，去将他们……一一复活！！\n背穹 | 风圳部落成员，观看大试的老者，出售草药帮助苏铭提升潜力，后被苏铭以搜魂之术逼迫说出真相\n桑相 | 修士，与苏铭有敌对关系，试图摧毁苏铭的世界\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n陈姓老者 | 七月宗的内宗长老，地位较高，对叶龙有所赏识，曾是苏铭的导师。与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。"
        },
        {
            "id": 3,
            "content": "也是他的……逆鳞！\n许久，苏铭左手轻轻的握住，将那神识记忆显化的火收入到了掌心内，抬头时，他看着天空的雨幕，看着闪电雷霆。目中露出了清明。\n“我是苏铭。”苏铭平静开口的这一颤，突然的，在那第四层天外天上，此刻在这雷霆闪电中，蓦然间出现了大量的符文印记，这些符文印记的出现，立刻掀起了阵阵压过了闪电雷霆的呼啸轰鸣，引起了七月宗之人注意的一瞬，那些符文印记赫然在第四层天外天的半空中，组成了一个任何一层天外天都可以看到的……巨大的符文罗盘。\n那罗盘轰轰转动间。一道身影从远处山峰刹那迈步而来，瞬间就踏在了这罗盘上后，化作了一个青年。\n一身白袍。双目如星，黑发飘摇间俊朗非凡，正是……叶龙！\n“叶龙，挑战道神降影，第七阵。请师尊获准！”叶龙抱拳，向着其所来的山峰，深深一拜，话语朗朗，在这雨夜里回旋，震动了一到五层的天外天。使得众多在这雨夜里打坐的七月宗弟子，一个个立刻睁开了眼。\n随着一道道目光的凝聚，随着人群陆续的走出。天空上一道闪电轰鸣而过，照亮了八方，照亮了那巨大的符文罗盘，更是将其上的叶龙，清晰的显露在了所有看去的目光之中。\n“准！”一个低沉的声音。在其出现的刹那，立刻闪电仿佛都颤抖。不敢出现，雷霆都在畏惧，不敢出声，就连那天空的雨水都在这一瞬，仿佛出现了无数的波动，在那每一个雨滴内，仿佛都显露出了一个穿着红袍的男子身影。\n在这话语传出的一瞬，苏铭抬起头，看向了第六层天外天，那里……是只属于红袍男子的世界，只属于七月宗每数个纪元内，执掌宗门的大长老，才可以拥有的七月宗至宝！\n当那红袍男子的声音回荡后，闪电方敢闪耀，雷霆方敢咆哮，雨水也是在这一刻，才敢于洒落大地，那漂浮在半空的罗盘上的叶龙，此刻也站起了身，仰天一声低喝。\n“第七阵！”\n他的声音还在回旋，立刻脚下的罗盘轰轰转动，其内符文不断地旋转闪耀之下，在他的上方，赫然出现了第二个罗盘，与此同时，再出现了一个，化作了三个罗盘！\n这三个罗盘一个比一个巨大，随着叶龙身子一晃，他赫然出现在了第三个罗盘上，双手抬起向着罗盘一按，顿时这三个罗盘齐齐轰鸣，阵阵磅礴之力传遍四周，而后又凝聚到了叶龙身上，使得叶龙神色扭曲，青筋鼓起，发出了低吼。\n道神降影阵，一共三十阵，第一阵出现一个罗盘，第三阵出现第二个，直至第七阵时，会出现四个罗盘，每两层可多出现一个罗盘，而此刻，在叶龙的低吼中，他的上方赫然出现了第四个罗盘！\n那是一个，由雨水组成了符箓，又由符箓组成的庞大罗盘，漂浮在三个罗盘之上，似乎融合闪电，使得罗盘看起来，散发无尽电光。\n叶龙要做的，就是最终能站在这第四个罗盘上，这就表示……他成功了闯过了第七阵！\n在这万众瞩目之下，在这雷霆轰鸣之中，在这闪电刺目的一刻，叶龙那里的嘶吼成为了七月宗内如今，唯一的声音，他的身体颤抖中缓缓站起，最终穿梭了上方的罗盘，颤抖的站在了第四个罗盘的刹那，他……成功的闯过了第七阵！\n雷霆如威，闪电若芒，雨水天地在后，这一刻的叶龙，他的黑发飘舞，在他完全站直了身体后，他仰天发出了一声惊天长啸。\n“王涛，八年了，八年来你始终没有回应，今天……我还是要问你一句，你……敢不敢来挑战道神降影之阵！”他的声音回荡七月宗内，在这一刹那，所有听到之人，都一个个的双目闪动。\n苏铭盘膝坐在山崖上，缓缓地，抬起了头！",
            "summary": "苏铭在一场大雨中获得了神秘的神识记忆，从而觉醒了自己的身份。叶龙，七月宗的一位杰出弟子，挑战道神降影第七阵并获得成功。在叶龙成功通过考验后，他挑战道神降影之阵，质问已失踪八年的王涛是否敢来应战。这一幕引起了苏铭的注意，他缓缓地抬起头，注视着这一切。",
            "characters_in_summary": [
                "苏铭",
                "叶龙",
                "七月宗",
                "道神降影"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。与苏铭有竞争关系，与苏铭的战斗中失败，开始努力修炼。\n七月宗 | 七月宗是苏铭所在的宗门，他在七月宗内修炼，与陈姓老者为师，与逆圣阵营、桑相等人存在敌对关系\n玄葬 | 苏铭要夺舍的目标，唯有将他夺舍，我才可以开冥门，才可以去寻找在岁月中他们的痕迹，去将他们……一一复活！！\n背穹 | 风圳部落成员，观看大试的老者，出售草药帮助苏铭提升潜力，后被苏铭以搜魂之术逼迫说出真相\n桑相 | 修士，与苏铭有敌对关系，试图摧毁苏铭的世界\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）"
        }
    ]
}