{
    "chapter_title": "第一千四百二十一章  道神降影阵（二）",
    "chapter_summary": "苏铭成功地通过了天外天的四层阵法挑战，每次都能增强罗盘的力量。他的表现震惊了所有弟子，包括原本嘲笑他的第四层弟子。在研究罗盘时，他发现它们可能与七命术有关，并逐渐领悟出更多的阵法。苏铭成功通过了第十阵，展现了惊人的实力。",
    "characters_in_summary": [
        "苏铭",
        "天外天",
        "第四层弟子",
        "七命术"
    ],
    "pre_entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n第四层 | 苏铭进入的层次，杀司马信之心，从未熄灭，杀司马信的之坚，从未减少，随着苏铭踏入那第四层，这股杀机，越来越浓！\n第七层 | 战斗发生的地点，被五百蛮族包围的苏铭，从四周这五百人里，他感受到了一股冷酷与煞气。这里是镇守南疆的天寒利刃的战场。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "相对于第二层天外天的内宗弟子，第三层的七月宗弟子此刻尽管也都震惊，可神色却还可以保持平静，毕竟这只是第一阵与第二阵，他们虽说无法做到如此轻松的闯过，但也不难。\n可神色中原本存在的讥讽，此刻已经消散了大半，而是露出了认真之意，凝望苏铭那里，苏铭之前的破阵举动，已经将他们震慑了一下。\n唯独第四层的那些人，如今还是讥讽的占了多数。\n“这算什么，我等也不是做不到，只是没有必要而已。”\n“这显然是底气不足，故而要以这样的方法挽回一些颜面罢了！”\n“嘿嘿，前三阵都算不了什么，等到了第五阵之后，这阵法才可以显露出威力，不知此人能不能有机会看到。”\n不但是他们如此，叶龙也是神色如常，没有因为苏铭闯过了两阵就出现神色的变化，他从未小看过苏铭丝毫，在他判断，苏铭是可以闯过第五阵的，可第六第七，则必然是出现困难。\n可他们的面色，却是在下一瞬，齐齐一变。\n苏铭的身下，随着罗盘的凝聚，当形成了完整的一瞬，在他的上方，赫然也出现了大量的符文，组成了一个更为庞大的罗盘，出现了第三阵的刹那，苏铭的身影出现在了那上方第二个罗盘上，依旧是抬起脚，轻轻一踏。\n轰鸣之声瞬间惊天动地，回旋间，压过了雷霆，使得闪电也都不再出现，他脚下的罗盘再次的崩溃开来，一同崩溃的。还有下方的罗盘，这两个罗盘同时崩溃形成的璀璨，在这一刻……让第四层天外天的弟子，全部都双目收缩。\n甚至第三层的弟子中，已经有一些人从盘膝中站起，走到了各自的山崖旁，动容的凝神看去。\n至于第二层的弟子，则是起了强烈的哗然，就更不用说第一层的外门弟子了。他们的声音回荡时，掀起了阵阵惊呼。\n第一阵与第二阵的崩溃，还不足以说明问题，毕竟这第一阵与第二阵存在了极限，只要具备了超过这个极限之力。就可以做到这一点，比如这极限若是十，那么以十一之力，就可以让阵法爆开，同样的，就算是一万之力，也是一样的崩溃。故而寻常修士看不出太多的强弱，可随着阵法的增加，这样的极限会不断地扩大，比如这第三阵。就是第二阵的十倍之力。",
            "summary": "苏铭成功地通过了第二层天外天的阵法挑战，引起了其他弟子们的关注和惊讶。尤其是第三层的七月宗弟子，他们原本对苏铭的通过持怀疑态度，但现在开始认真对待他的实力。而第四层的天外天弟子则仍然保持着讥讽的态度。然而，苏铭在通过第三阵时所展现出的强大实力，让所有人都为之震撼，甚至引发了激烈的讨论和惊叹。",
            "characters_in_summary": [
                "苏铭",
                "第二层天外天",
                "第三层七月宗",
                "第四层天外天"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n第四层 | 苏铭进入的层次，杀司马信之心，从未熄灭，杀司马信的之坚，从未减少，随着苏铭踏入那第四层，这股杀机，越来越浓！\n第七层 | 战斗发生的地点，被五百蛮族包围的苏铭，从四周这五百人里，他感受到了一股冷酷与煞气。这里是镇守南疆的天寒利刃的战场。"
        },
        {
            "id": 1,
            "content": "可……依旧还是在苏铭神色如常中，一步崩溃！\n这一幕，足以让很多人震撼。\n但注定了这一个雨夜，这样的震撼如今只是刚刚开始。在众多修士目光凝聚苏铭的一瞬，苏铭淡淡开口的话语。回荡在了八方，传入了近乎每一个修士耳中。\n“第四阵。”这声音刚刚传出，阵法呼啸之声刺耳，瞬间那崩溃的两个符文组成的罗盘，刹那就在苏铭的脚下，又一次的凝聚出来。\n其上符文同时转动，散发出阵阵更为强大的威压，这威压如天威降临，仿佛有一只无形的大手从虚无出现，向着苏铭这里狠狠的一把抓来。\n苏铭神色依旧如常，没有丝毫变化，在说出第四阵的同时，他的右脚抬起，一踏之下，轰鸣再一次的回旋天地，随着他脚下罗盘的碎裂，在那轰鸣中，这罗盘直接的崩溃开来，还有下方的第二个罗盘，也在这一瞬，齐齐的四分五裂。\n仿佛这不是第四阵，这还是那第一阵，这样的一幕，再次的震撼了所有观望之人的心神，可还没等他们的嗡鸣与震撼之声传出，苏铭身子一晃，漂浮在半空，一身衣袍舞动，紫发飘摇看似凌乱，身后雷霆轰鸣，闪电交错间将他的身影显露的极为清晰。\n“第五阵！”这话语一出，瞬间雷霆为陪衬，闪电要退避，雨水齐齐静止，在苏铭的脚下，出现了第三个罗盘，这罗盘之大，在凝聚出现的同时，其下那崩溃的两个罗盘再次凝聚出来。\n三个罗盘漂浮，苏铭在上，这一刻他的身影万众瞩目，叶龙在远处面色有些苍白，他死死的盯着苏铭，他怎么也没想到，苏铭这里居然如此轻松的……一次性的闯过了四阵！\n他可以想到苏铭会闯过四阵，但却想不到……是这么的简单，简单的让他觉得自己这八年来的一幕幕，仿佛成为了一场笑话。\n让他觉得自己这八年来的每一次挑战之语，如今去看，似乎只是一场嘲讽。",
            "summary": "苏铭成功地通过了四个阵法的考验，每次都能在阵法崩溃后重新凝聚出更强的罗盘。这一幕令众多修士震惊，特别是叶龙，他原本以为自己的挑战之语只是一场嘲讽，没想到苏铭竟然如此轻松地闯过了四阵。",
            "characters_in_summary": [
                "苏铭",
                "叶龙"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n第四层 | 苏铭进入的层次，杀司马信之心，从未熄灭，杀司马信的之坚，从未减少，随着苏铭踏入那第四层，这股杀机，越来越浓！\n第七层 | 战斗发生的地点，被五百蛮族包围的苏铭，从四周这五百人里，他感受到了一股冷酷与煞气。这里是镇守南疆的天寒利刃的战场。"
        },
        {
            "id": 2,
            "content": "此刻第四层天地的其他修士，也都一个个再没有了讥讽，而是全部都凝神看向苏铭，也没有人再去讥讽第三脉山峰的那些人，因为他们已经被苏铭的闯关，震撼了心神。\n而第三层中，此刻已经有大半人都站在了山崖边，凝望苏铭那里，至于第二层，如今已经迷漫了近乎所有人，更不用说第一层天外天的外门弟子那里了。\n“前四阵而已，这第五阵，第六阵，看他还能不能如此轻松！”\n“是的，我等哪一个不是度过了七层以上，尤其是第一脉的非风大师兄，那可是我辈之中的第一人，已经度过了十九层！”\n“除了非风师兄外，第二脉陈迯师兄也是闯过了第十七层！”\n“没错，还有第三脉的月烟师姐，我记得她是在闯过了第十六层，至于其他过了十层的也有一些，这王涛……依旧还是个笑话而已。”\n“哼，十三峰，十三脉的掌山大弟子，就没有一个低于十三层的！”",
            "summary": "其他修士被苏铭的闯关所震撼，不再讥讽他。第三层已有大半人站在山崖边观看，第二层和第一层的外门弟子也都被吸引。他们讨论着苏铭能否在第五阵、第六阵依然保持轻松状态。提到其他峰的弟子，他们认为苏铭的闯关成绩仍是个笑话。",
            "characters_in_summary": [
                "苏铭",
                "其他修士",
                "第三层修士",
                "第二层外门弟子",
                "第一层外门弟子"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n第四层 | 苏铭进入的层次，杀司马信之心，从未熄灭，杀司马信的之坚，从未减少，随着苏铭踏入那第四层，这股杀机，越来越浓！\n第七层 | 战斗发生的地点，被五百蛮族包围的苏铭，从四周这五百人里，他感受到了一股冷酷与煞气。这里是镇守南疆的天寒利刃的战场。"
        },
        {
            "id": 3,
            "content": "在这些第四层的弟子议论之中，苏铭那里在三个罗盘重新凝聚出来后，低头看了一眼脚下的罗盘，目中第一次露出了一抹奇异之芒。\n“这罗盘……越看越是与玄葬的罗盘，有些相似……”苏铭目光一闪，他感受到了这三个罗盘此刻在这不断地旋转中，散发出的越来越强大的威压之力，这力量超越了之前太多，可依旧是无法撼动苏铭丝毫。\n只是，苏铭看着看着，他隐隐觉得这三个罗盘的旋转，似乎存在了一些规律。\n“道神降影之阵，这阵法既然叫这个名字，那么必定是与七命术有些关联才是……”苏铭略一沉吟，没有如之前般立刻去将罗盘崩溃，而是仔细的观察起来。\n随着他的观察，他双眼忽然一缩，他渐渐看到，在那下方的两个罗盘上，似乎……存在了两个影子，那两个影子正是苏铭的身影！\n“此刻阵法程度太低，看不出太多变化……”苏铭若有所思，双目精芒一动，这一次不再是踏步，而是大袖一甩，这一甩间，天地轰鸣，他身下的罗盘轰然震动，在四周之人的惊呼中，这罗盘再一次的崩溃，下方的两个，也都随之溃散开来。\n“第六阵！”苏铭抬头，双眼露出推衍的光芒，再开口的刹那，他身下的三个罗盘又一次出现的瞬间，苏铭右手抬起，再次衣袖一甩。\n轰隆隆的巨响，震撼了此刻前三层天外天所有修士的心神，就算是那第四层天外天的七月宗弟子，此刻也都有不少人，内心对于之前的判断，出现了动摇。\n“这是……这莫非是要冲第十阵的节奏！！”\n“莫非，莫非今天还能看到一个闯过第十阵之人？要知道在我们七月宗，能闯过第十阵的，差不多每十年才有那么一个人而已。\n难道说，这王涛，他要闯第十阵！”\n“不可能，以他的修为做不到这一点，这第十阵对我等来说都有些难度，所说我们中有不少都度过了，但除了那些十三阵以上的师兄师姐，任何一人都不敢肯定若再尝试一次，会有十成把握度过！”\n“没错，此事太荒谬了，他才入宗门几年，那第十阵的明悟，岂能是那么容易！”\n这些第四层天外天的弟子，此刻在这议论之时，叶龙那里已经面色苍白，似乎维持这全力，才不会让自己退后，他怔怔的看着苏铭，脸上渐渐露出苦涩。\n他彻底的明白了，这八年，不是苏铭那里躲避，而是对方根本就不屑来挑战，如今这一次，极有可能是因被自己纠缠的烦了，这才出手。\n“八年来，原来我一直是一个他眼中的笑话……我叶龙不甘心，我不甘心！！”叶龙双眼露出强烈的战意，只是这战意就连他自己都知晓，那是虚假的，是自己创造出来的，是脆弱的不存下的……\n“第七阵，他还没有过第七阵！！”叶龙喃喃时，看向苏铭的刹那。\n苏铭那里，在他的下方，三个罗盘凝聚出来，在他的上方，那第四个罗盘，赫然出现，这罗盘之大，看去时如一片平原，此刻漂浮在苏铭的上空，随着下方三个罗盘，同时转动。\n在这转动下，苏铭抬头看去，他的眼中渐渐露出了明悟之芒，在四周之人的注视与等待之下，苏铭脸上露出微笑。",
            "summary": "在第四层的七月宗弟子们讨论时，苏铭发现他的三个罗盘与玄葬的罗盘相似。他仔细观察罗盘的规律，发现它们可能与七命术有关。苏铭没有立即摧毁罗盘，而是开始研究它们的旋转规律。他发现下方的两个罗盘上有他的影子，认为当前阵法程度太低，看不出太多变化。于是苏铭尝试用第六阵法来推动罗盘的旋转。这一幕引起了其他弟子的震惊和议论。苏铭继续通过观察和实践，逐渐领悟出更多的阵法，成功通过了第十阵。",
            "characters_in_summary": [
                "苏铭",
                "第四层",
                "七月宗",
                "玄葬",
                "七个罗盘",
                "其他弟子"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n第四层 | 苏铭进入的层次，杀司马信之心，从未熄灭，杀司马信的之坚，从未减少，随着苏铭踏入那第四层，这股杀机，越来越浓！\n七月宗 | 苏铭所在的宗门，与陈姓老者为师，与逆圣阵营、桑相等人存在敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，与其争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n玄葬 | 苏铭要夺舍的目标，唯有将他夺舍，我才可以开冥门，才可以去寻找在岁月中他们的痕迹，去将他们……一一复活！！\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n第七层 | 战斗发生的地点，被五百蛮族包围的苏铭，从四周这五百人里，他感受到了一股冷酷与煞气。这里是镇守南疆的天寒利刃的战场。"
        }
    ]
}