{
    "chapter_title": "第一千四百二十八章  一道宗！",
    "chapter_summary": "苏铭成功闯过十七阵，成为历史罕见的人物，使其他弟子对他印象深刻。原本被视为竞争对手的叶龙逐渐被苏铭超越，陈迯和陈烟关注着苏铭的进步。为了凝聚道影并突破修为至道灵境，苏铭进行了十年的闭关。在这期间，七月宗发生了一些事件，如弟子失踪和天空出现裂痕。十年后，苏铭成功融合天地人七影，准备出关。此时，七月宗面临一道宗的威胁，要求交出所有弟子，否则将发起战斗。为了应对这一问题，七月宗举行了第一次七月长老会，所有长老都需要参加。苏铭作为一个未到场的分身，参加了会议。",
    "characters_in_summary": [
        "苏铭",
        "叶龙",
        "陈迯",
        "陈烟",
        "七月宗",
        "一道宗"
    ],
    "pre_entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n七月宗 | 古葬国的一个宗门，天空在此刻飘落了雪花，使得整个古葬国都受到影响。\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。\n白袍老者 | 天寒宗长老，曾与苏铭在拍卖会上相遇，试图帮助老妪，但被苏铭击败。在战斗中试图利用厄苍的力量与苏铭同归于尽，但最终失败。与苏铭有敌对关系。\n王长老 | 普羌部落的首领，黑衣青年，凝血境第六层，与普羌部其他成员有关联，与七月宗内宗长老陈姓老者有敌对或联盟关系，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "从第一阵闯过十八阵，此事在整个七月宗的历史上也都罕见，最起码此刻的七月宗弟子，其内几乎绝大多数，都是从未听闻。\n可以说这一天两夜，对于七月宗的弟子而言，是一场震撼，在这震撼里，他们牢牢的记住了王涛这个名字。\n至于叶龙……在苏铭闯阵势，苏铭是绿叶，叶龙是鲜花，可在苏铭闯阵超过了十阵后，叶龙成为了苏铭的陪衬，可如今……他连陪衬的资格，都做不到了。\n第四层天外天内，站在山崖边缘的陈迯与月烟，他们的目光随着苏铭的远去，渐渐收回。\n“他本可以继续闯下去。”许久，陈迯缓缓开口，他的神色内露出强烈的凝重，看向身边的月烟。\n“当年的非风，闯过了十九阵后，也具备继续走下去的资格，可也没有去闯。”月烟轻声说道，转身间，飘然远去。\n山崖上，陈迯眯起双眼，许久之后衣袖一甩，转身走回他的洞府。\n第一脉，山峰之顶，已经走出了洞府，站在府门外的非风，目光从那正在消散的罗盘上收回，嘴角露出一抹意味深长的微笑。\n“看来你也发现了……不知下一次，是非某走的远，还是你王长老明悟的快。”非风笑着笑着，眼中露出一抹凌厉。\n随着天明，随着阳光洒落大地，在这七月宗新的一天到来时，苏铭盘膝坐在第五层天外天属于他的屋舍外，默默的闭上了眼。",
            "summary": "苏铭成功闯过了十七阵，这在七月宗历史上非常罕见。这一事件让七月宗弟子们对王涛这个名字印象深刻。而叶龙原本被认为是苏铭的竞争对手，但在苏铭闯过更多阵势后，叶龙甚至失去了陪衬的地位。陈迯和陈烟在山崖上关注着苏铭的进展。陈迯认为苏铭本来可以继续闯下去，但陈迯和非风都在思考谁将在未来的竞争中取得胜利。苏铭在天亮后盘膝坐在屋舍外，开始了新的修炼。",
            "characters_in_summary": [
                "苏铭",
                "王涛",
                "叶龙",
                "陈迯",
                "陈烟",
                "非风"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。\n七月宗 | 古葬国的一个宗门，天空在此刻飘落了雪花，使得整个古葬国都受到影响。\n白袍老者 | 天寒宗长老，曾与苏铭在拍卖会上相遇，试图帮助老妪，但被苏铭击败。在战斗中试图利用厄苍的力量与苏铭同归于尽，但最终失败。与苏铭有敌对关系。\n王长老 | 普羌部落的首领，黑衣青年，凝血境第六层，与普羌部其他成员有关联，与七月宗内宗长老陈姓老者有敌对或联盟关系，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。"
        },
        {
            "id": 1,
            "content": "十八阵。并非是他的尽头，若他想……他还可以去闯十九阵，二十阵甚至更多。按照他的修为，大概可以闯到二十二三阵的样子。\n可苏铭没有。\n“此阵十八之后。非拥有道影不可过，即便是闯过了也没有什么造化，只是虚名而已，唯有凝聚了自己的道影。才可以从阵法上，获取明悟。”苏铭双眼露出幽光。\n“想必那叫做非风之人，也是发现了这一点，故而在闯过了十九阵后。没有继续，显然……他还没有凝聚出道影。\n而七月宗的道影，需要七命术的融合！”苏铭沉吟中闭上了眼。他下一步要做的。就是一次长久的闭关，在这闭关里，去将自己的人地天，七影融合在一起，尝试去化作道影，看看道影凝聚出来之后，能否用来突破自己的修为。迈入……道灵境！\n时间一晃，又是十年，这十年来苏铭盘膝打坐，始终没有睁开双眼，沉浸在融合天地人七影之中，不去理会身外一切事情，在那明悟里，寻找融合的契机。\n在苏铭闭关的这十年，七月宗内，发生了一些不算太大的事情，比如有些弟子无辜失踪，又比如在七月宗外的天空上，时常会出现一些天幕碎裂的痕迹，虽说很快就恢复如常，但也渐渐引起了人们的关注。\n直至又过去了十年，在七月宗外，天空碎裂的痕迹越来越多，渐渐似乎要连接在一起，形成了一道道裂痕，更有一些微弱的轰鸣声，此起彼伏的回旋，甚至已经影响了七月宗外门弟子的修行。\n这个时候，以木真长老为首，带着宗门内的弟子，亲自走出天外天，去查看此事，不知是否发现了什么，归来时去了一趟第六层天外天，随后就再没有了外出。",
            "summary": "苏铭是一位强大的修者，根据他的修为，他可以闯过二十二三阵。然而，他在闯过第十八阵后停止前进，因为他需要凝聚道影才能继续。他发现非风人在闯过十九阵后没有继续，因为他也还没有凝聚出道影。为了凝聚道影并突破修为至道灵境，苏铭开始了长达十年的闭关。在此期间，七月宗发生了一些事件，如弟子失踪和天空出现裂痕。十年后，苏铭成功融合天地人七影，准备出关。",
            "characters_in_summary": [
                "苏铭",
                "非风人",
                "道影",
                "七月宗"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n七月宗 | 古葬国的一个宗门，天空在此刻飘落了雪花，使得整个古葬国都受到影响。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。"
        },
        {
            "id": 2,
            "content": "又过去了十年，环绕在七月宗外的天空，裂缝之多已经弥漫了八方，甚至大地上都出现了无数的裂缝，就连七月宗的一些山门所在，也都有裂缝出现，甚至环绕四周的群山，也都渐渐出现了裂缝后，此事已经引起了七月宗弟子的高度重视。\n终于，在又过去了十年后，七月宗外的天地，裂缝之多任何人看去都会心神已经，甚至七月宗的山门以及四周的群山，此刻也都裂缝弥漫，仿佛这七月宗随时可以崩溃一般。\n不但是第一层如此，就连第二层天外天，也都出现了这样的裂缝后，在这第五层天外天，展开了一次……七月长老会！\n这种冠以七月为名的长老会，是必须要所有长老都参与的大事，而苏铭身为长老，也自然要出席此会。\n苏铭闭关了四十年，这四十年里他没有睁开一次双眼，就算是如今……四十年来第一的七月长老会，向着第五层天外天的所有长老都传出了玉简，而此刻，这玉简正漂浮在他的面前时，苏铭依旧闭着眼，但他的身体似乎出现了一抹重叠，紧接着，从他盘膝打坐的身体上，站起了一个身影。\n那身影，是苏铭的一个影身，样子与他一模一样，此刻站起后，拿过漂浮在前的玉简，神色如常迈步间，向着第十三脉山峰走去。\n因道寒属于十三脉，故而在他执掌宗门的时代，以十三脉为尊。",
            "summary": "在经历了十年的裂缝蔓延后，七月宗外的天空和大地都出现了严重的裂痕。为了应对这一问题，七月宗举行了第一次七月长老会，所有长老都需要参加。苏铭作为长老，虽然闭关四十年未出，但在会议开始前，他的一个分身站了起来，拿起了会议通知的玉简并前往参加会议。",
            "characters_in_summary": [
                "七月宗",
                "苏铭"
            ],
            "entity_info": "七月宗 | 古葬国的一个宗门，天空在此刻飘落了雪花，使得整个古葬国都受到影响。\n苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。"
        },
        {
            "id": 3,
            "content": "苏铭是最后一个到的，在他踏入第十三脉的一瞬，他看到了在这山脉上，有数道神识向他扫来，神识内带着观察之意，苏铭神色如常，迈步间走上山顶，踏入到了位于十三脉的长老议会。\n这是一个仿佛广场的区域，修建在十三脉顶端，云层之上，有十五张巨大的座椅环绕四周，成一个环形摆设。\n十五张座椅，其中一张更为庞大一些，余下的十四个则略小，以显示身份的不同。此刻除了那最庞大的座椅外，其他的十四张椅子上，已经走下了十三人，剩余的一个，显然是属于苏铭。\n随着苏铭的走入，立刻这沉默的议会厅内，有七八道目光刹那向着苏铭看来，这些人，苏铭第一次踏入七月宗时都看到过，其中一个正是木真，还有兰岚。\n苏铭神色如常，对于这些目光视若无睹，走到了那空余的座椅处，慢慢的坐了下来，双目闭合，好似养神。\n不多时，一股磅礴的威压刹那间降临这议会厅，苏铭双眼微微开阖的瞬间，他看到了一团火红的身影，出现在了那最庞大的座椅上，火红之芒渐渐化作了长袍，成为了一个中年男子。\n这男子面色冷峻，右手拿着一颗珠子，神色不怒自威，坐下后，目光扫过四周十四人，在看到其弟子，那位穿着黑袍的一样冷峻的青年时，微微点头，直至目光在看到苏铭后，顿了一下。\n“召集你等，参与此七月长老会，是因这四十年来天地之因越加强烈，有些事情，需要你等早些准备为好。\n木长老，你说下二十年前，你外出时的发现。”红袍男子手中珠子缓缓旋转，淡淡开口。\n“诸位同门道友，二十年前老夫奉大长老之命，外出查探究竟，在那天地裂缝内，嘿嘿……老夫察觉出了一道宗的痕迹！”木真目光扫过众人，神色阴沉的开口。\n一道宗这三个字从木真口中传出的瞬间，四周不算道寒，不算木真的十三个长老里，有那么五个人，面色骤然一变。\n“果然是一道宗！”\n“也唯有这神秘莫测，可却存在于天地一切裂缝之内的一道宗，才敢如此嚣张的在我七月宗山门外，公然显露！”\n一个个阴冷的声音传出时，木真向着红袍男子一抱拳，不再开口。\n“既早就发现了一道宗的痕迹，为何迟缓了二十年的时间。”兰岚淡淡传出了清冷的声音，这声音一出，四周之人立刻不在说话，而是把目光看向了红袍男子。\n“因为，一道宗在七月宗外的天地间，形成的裂缝，实际上是传递了一个通告，亦或者……与其说通告，不如说是一个威胁。”红袍男子把玩手中的珠子，平静开口时，目光在苏铭那里扫过。\n“他们的通告里，明确的让七月宗，交出前后甲子岁月内，我七月宗收取的一切弟子，否则的话，时限一到，若不交出，将展开一场……两宗之战！”红袍男子声音传出的一瞬，立刻这四周除了苏铭外的所有人，面色齐齐大变。\n“这一道宗欺人太甚！”\n“笑话，岂能交出那些弟子，这些人是小事，可我七月宗也是七宗之一，若如此就受到了要挟，日后如何面对其他宗门同道！”\n“这一道宗虽说是七宗内最强大的宗门，可也不能如此逼人！”来自四周长老的一声声冷笑，此刻传出时，红袍男子那里慢慢传出了话语。\n“当然，答应他们的要求，一道宗会有补偿，比如……可以让二重道神境，踏入道灵的经验以及……成为大道尊的一次感悟。”\n这话语一出，立刻四周所有长老，刹那间神色一动，若有所思中，不再有丝毫话语传出，而是陷入了平静。",
            "summary": "苏铭进入了十三脉的山脉顶部，来到了长老议会的广场区域。这里已经有14位长老就座，他是一个到的。红袍男子，七月宗的大长老召集他们是为了讨论关于一道宗的威胁。一道宗要求在前后甲子岁月内，七月宗交出所有的弟子，否则将会发起两宗之战。众长老对此议论纷纷，但都被大长老的提议所震惊，那就是放弃一些弟子，换取一道宗的补偿。",
            "characters_in_summary": [
                "苏铭",
                "十三脉山脉",
                "长老议会",
                "广场",
                "大长老",
                "一道宗"
            ],
            "entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n广场 | 七月宗的内宗广场，用于举行试炼活动的场地，苏铭和叶龙在此地进行试炼。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。\n七月宗 | 古葬国的一个宗门，天空在此刻飘落了雪花，使得整个古葬国都受到影响。"
        }
    ]
}