{
    "chapter_title": "第一千四百二十九章  否则……战！",
    "chapter_summary": "一道宗是一个强大的宗派，拥有传说中的大道尊和始祖。七月宗，一个没有大道尊的宗派，面临著危机。一位名叫苏铭的弟子引起了一众长老的注意，他们怀疑苏铭可能被一道宗选中。然而，苏铭保持沉默，让事情变得更加复杂。为了应对可能的危险，十三位长老决定采取行动。他们要求弟子们离开五层天外天，分别镇守七月宗四周，并封锁第一层的外宗。红袍男子将亲自坐镇并开启七月雪阵，提醒众人如遇无法抵抗的危险应迅速进入阵内。在这个关键时刻，七月宗的外部势力与来自虚无的风龙展开了激战，争夺七月宗的未来。",
    "characters_in_summary": [
        "一道宗",
        "大道尊",
        "始祖",
        "苏铭",
        "长老",
        "五层天外天",
        "七月宗",
        "红袍男子"
    ],
    "pre_entity_info": "苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n七月宗 | 古葬国的一个宗门，天空在此刻飘落了雪花，使得整个古葬国都受到影响。\n红袍男子 | 七月宗的大长老，拥有道神境的修为，与木真、兰岚等人有关系，负责处理七月宗内部事务，包括应对一道宗的威胁。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“毕竟这一道宗的确实力极大，其内传说是有大道尊镇守，甚至老夫还听说，一道宗的始祖，可是……三大道神之一……”\n“三大道神只是传说，除了古葬之皇，再就没有人看到过第二个，不过尽管是传说，但也不大可能空穴来风。”\n“莫说这不知是否存在的九重道神了，仅仅是八重大道尊，整个古葬七宗十二门，加上皇都，一共也就不到三十人而已！\n相对于近六十个左右的七重道尊，这大道尊的存在，那就是天！”\n“大道尊……我七月宗第一脉大长老，若非是当年受伤，如今怕是也可以踏入大道尊的境界了。”\n苏铭没有开口，可听着四周长老此刻的叹息，他已然明白，七月宗内，没有大道尊！\n而古葬国内，大道尊不到三十人！\n“那在第七层天外天的蓝袍之修，他显然是第七重道尊境界。”苏铭若有所思，但同样的，对于这七宗之首的一道宗，索要前后甲子岁月的弟子之事，也有了自己的判断。\n“他们要的，或许……就是我！”苏铭双眼微不可查的一闪。\n“此事已超过我等长老可以参议之事，不知道寒大长老，是否已有决断。”兰岚沉默片刻，缓缓开口。\n这句话语，并非只有她想到，实际上此地的长老任何一个都是修行多年的老怪，心机深沉，之前的言辞都是刻意说出，只会影响，不会说出自己的判断。\n红袍男子沉默片刻，双眼内露出一抹凌厉。在这目光显露出来的一瞬，四周的长老立刻神色严肃起来。\n“索要弟子之事，一道宗已给出了交换的条件，此事……不管一道宗有何目的。也不是不可……但，这里面有两个人，让我有些为难。\n其一，是我那弟子叶龙。此人天资不俗，随我一些时日后，可堪大才。其二嘛……就是王涛王长老了。”红袍男子淡淡开口时，此地长老的目光。大都看向了苏铭这里。\n实际上，他们中每一个都之前想到了这个问题，可此事涉及到了长老。尤其是苏铭那里似乎也并非良善之辈。这种话语，自然无人会开口去说。\n苏铭神色如常，很是平静，没有说话。",
            "summary": "一道宗是一个强大的宗派，拥有传说中的大道尊和始祖。大道尊在这个国度里非常稀有，整个古葬七宗十二门加上皇都，大道尊的人数不到三十。七月宗没有大道尊，长老们对此感到担忧。一位名叫苏铭的弟子引起了他们的注意，他们认为苏铭可能是被一道宗选中的人。然而，苏铭有两个同门让红袍男子感到为难，一个是他的弟子叶龙，另一个是王涛。苏铭表现得非常平静，没有说话。",
            "characters_in_summary": [
                "一道宗",
                "大道尊",
                "始祖",
                "七月宗",
                "长老",
                "苏铭",
                "叶龙",
                "王涛",
                "红袍男子"
            ],
            "entity_info": "七月宗 | 古葬国的一个宗门，天空在此刻飘落了雪花，使得整个古葬国都受到影响。\n苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n红袍男子 | 七月宗的大长老，拥有道神境的修为，与木真、兰岚等人有关系，负责处理七月宗内部事务，包括应对一道宗的威胁。\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。"
        },
        {
            "id": 1,
            "content": "“如此一来，此事便不可妥协了，除了王长老外，其余十三长老。命你等离开五层天外天，各带弟子，镇守七月宗四周十三方！\n留在五层天外天的，只有你等各脉的同宗，他们虽说不是长老，但修为也都不俗，足以镇守。\n通告第四层天外天弟子，展开宗门巡逻，至于第一层的外宗……封山！\n我会亲自坐镇，开启七月雪阵，此事不得儿戏，你等好自为之！若在外遇不可抵抗之凶险，立刻躲避阵内。\n至于……王长老，因你有可能是一道宗需要之人，故而……你继续留在第五层天外天内，若非万不得已，莫要外出。”\n苏铭一怔，抬头深深的看了一眼那红袍男子，沉默中他想到了那穿着天蓝色道袍之人，此人当初看到自己后，立刻决定收为弟子，且赠与长老身份，如今在这一道宗压力之下，居然……连着红袍男子都如此决定。\n此事，不管对方目的为何，都让苏铭在那沉默中，缓缓地站起了身，向着红袍男子抱拳一拜。\n看到苏铭这一拜，红袍男子神色平静，没有丝毫变化，只是点了点头，目光扫过自己手心内的珠子，想到了他几次回到第七层天外天时，他们十三位大长老的谈话。\n“一切封命，立刻执行！”红袍男子站起身，开口时大袖一甩，立刻这议会厅的大门敞开，连同苏铭在内的众人，化作一道道长虹飞出时，在这大厅内，就只剩下了红袍男子以及其旁，那穿着黑袍的冷峻青年。\n“师尊，此事弟子不解，一道宗不大可能是为了叶龙师弟而来，十有**……是为了这位王长老。”这青年皱着眉头，看向红袍男子。\n“为师知道。”红袍男子沉默片刻，缓缓开口。",
            "summary": "十三位长老决定采取行动以应对可能的危险。他们要求除王长老外的其他长老带领弟子离开五层天外天，分别镇守七月宗四周。同时，通知第四层天外天的弟子展开宗门巡逻，封锁第一层的外宗。红袍男子将亲自坐镇并开启七月雪阵，提醒众人如遇无法抵抗的危险应迅速进入阵内。对于王长老，由于可能成为一道宗所需之人，故允许其继续在五层天外天，除非万不得已，否则不要外出。苏铭在听到这个消息后，想起了他的师父（穿天蓝色道袍的人），开始思考这个事件背后的原因。",
            "characters_in_summary": [
                "王长老",
                "十三位长老",
                "红袍男子",
                "苏铭",
                "穿天蓝色道袍的人"
            ],
            "entity_info": "王长老 | 普羌部落的首领，黑衣青年，凝血境第六层，与普羌部其他成员有关联，与七月宗内宗长老陈姓老者有敌对或联盟关系，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n红袍男子 | 七月宗的大长老，拥有道神境的修为，与木真、兰岚等人有关系，负责处理七月宗内部事务，包括应对一道宗的威胁。\n苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。"
        },
        {
            "id": 2,
            "content": "“那为何……”青年看着自己的师尊，有些担心的开口，他始终记得兰岚长老那里所说的，其师尊与王涛命格相冲，有陨落之相的言辞。\n“这是连同为师在内，十三位大长老共同的决定，此人……是我七月宗最宝贵之人！”红袍男子神色如常，开口时面色上让人看不出喜怒。\n青年沉默，暗叹一声，向着红袍男子抱拳一拜，恭敬离去。\n直至他走了后，红袍男子独自一人站在那里，默默的看着远处。\n“七月宗可陨，唯此人不可有丝毫偏差，这是第一脉大长老的原话……此人，是他以及其他的大长老，踏入大道尊的契机！\n也是我，迈入道尊的契机……”红袍男子双眼露出期望，转身间，身影消失在了大厅内。\n第五层天外天，此刻连同苏铭在内的长老，在飞出了第十三脉山峰后，立刻化作长虹各自回到自己的山峰，去执行来自道寒大长老的命令。\n至于苏铭这里，则是与兰岚一路，回到了第三脉山峰时，他们始终没有交谈，只是当在山峰上二人各自不同要回到彼此洞府时，兰岚脚步一顿。\n“要不要，我为你算一卦凶险。”\n“我不信命。”苏铭转身，走向山崖屋舍，直至回到了盘膝坐在那里的他本尊身体上，重叠成影，渐渐消失时，兰岚沉默，转身回到了她的山顶宫殿之内。",
            "summary": "一位名叫青年的弟子担忧他的师尊，因为兰岚长老表示师尊与王涛命格相冲，有陨落之相。然而，他的师尊红袍男子表示这是十三位大长老的共同决定，这个人是七月宗最宝贵的人，也是他们踏入大道尊的契机。红袍男子希望他能成功迈入道尊。第五层天外天的其他长老接到道寒大长老的命令，纷纷回到自己的山峰执行任务。苏铭和兰岚回到第三脉山峰，但两人没有交谈。兰岚提议为苏铭算一卦凶险，但他拒绝了。苏铭回到他的山崖屋舍，而兰岚则回到她的山顶宫殿。",
            "characters_in_summary": [
                "青年",
                "兰岚",
                "红袍男子",
                "王涛",
                "道寒大长老",
                "苏铭"
            ],
            "entity_info": "青年 | 厄苍的分魂所化，与苏铭有敌对关系，正在修炼\n兰岚 | 七月宗弟子，法王的弟子，与苏铭有敌对关系，争夺第五烘炉的控制权，与中年男子有敌对关系，与仙族联盟友好关系，与逆圣阵营有敌对关系，寻找晶石，与苏铭合作抵抗虚无兽等凶兽，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n红袍男子 | 七月宗的大长老，拥有道神境的修为，与木真、兰岚等人有关系，负责处理七月宗内部事务，包括应对一道宗的威胁。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n王长老 | 普羌部落的首领，黑衣青年，凝血境第六层，与普羌部其他成员有关联，与七月宗内宗长老陈姓老者有敌对或联盟关系，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。"
        },
        {
            "id": 3,
            "content": "不多时，随着整个七月宗的轰鸣，雪花飘落，将七月宗覆盖后，在七月宗的上空，立刻出现了一轮冰阳！\n那冰冷的太阳内，可以看到盘膝坐着一个身影，此人，正是红袍男子，随着他的坐镇，立刻一片片雪花带着萧杀，笼罩七月宗。\n与此同时，随着第一层天外天外宗的一声巨响，整个外宗刹那间竟被冰雪覆盖，如同封了山，放眼看去，这盆地中的七月宗，已经是一片白雪，看不到其内丝毫。\n紧接着，第五层天外天中，飞出了十三道长虹，远离群山，走出天外天，分散在七月宗四周十三方，那十三个方向，都是天地裂缝最多的区域。\n同样的，从第四层天外天内，也有大量的内宗弟子外出，在这七月宗里，开始了紧锣密鼓般的巡察。\n唯独苏铭这里，盘膝坐在其屋舍外，继续沉浸在融合七影之中，他已经可以感受到了融合的征兆，或许再需要一些时间，就可以初步的做到，将七影融在一起，化作一个属于他的道影！\n时间流逝，在七月宗如此严密防守后的三年，七月宗外的天地，裂缝越来越多，直至在一个夏季的雨天，七月宗内明明是雪花飘洒，而外界则是大雨倾盆之时……\n一声仿佛是雷霆，但却比雷霆更要强烈无数倍的巨响，轰然降临，随着此声响的回荡，整个七月宗外的天空，顿时裂缝无数，仿佛天要塌陷一样，那些裂缝赫然在天空组成了一个巨大的图案。\n那图案看起来，如同是一尊雕像的轮廓！\n这正是一道宗，三尊雕像之一的显露，随着雕像轮廓的出现，大地随之传出轰隆隆的巨响，一道道巨大的沟壑起伏间，似乎七月宗，被来自天地虚无的一道道裂缝包围。\n就在这时，一个沧桑的声音，蓦然间回旋苍穹之下。\n“一……”这声音只出现了一个字后，立刻从大地的一道道沟壑内，蓦然间传出了一声声惊人的呼啸，随着呼啸之声的起伏，一道道身影刹那间从那裂缝中闪烁而出。\n乍一看，仿佛他们是从大地飞出，可实际上……他们是从裂缝中出现，那些身影一个个神色冷峻，带着萧杀之意，出现后直奔七月宗而去。\n“道……”当苍穹中传出这第二个声音后，天空滚滚，那组成雕像轮廓的裂缝内，瞬间降临了十多道身影，这些身影一个个散发出沧桑之意，在出现后，他们直奔七月宗！\n与此同时，在七月宗外镇守的十三个长老，此刻齐齐睁开双眼，刹那间身影消失，出现时，在了那十多个身影之前，轰鸣回旋间，展开了阻挡。\n紧接着，七月雪阵展开，风雪呼啸间整个七月宗放眼看去，仿佛已不存在了，被一股巨大的冰雪飓风直插云霄，笼罩在内，远远一看，如一条冰雪之龙，正向着天地咆哮。\n“宗！”这是苍穹回荡之声，传出的第三个字，在这个字传出的瞬间，七月宗正前方的虚无，突然间轰鸣撕裂，露出了一条足有数十万长的巨大虚无沟壑，这沟壑如被无形的双手撕开，在撕开的刹那，其内有一条黑色的风龙，全身弥漫了无数的裂缝，直奔冰雪飓风嘶吼而来。\n“交出百年内所有用入门弟子！否则……战！！”",
            "summary": "七月宗面临着来自天地的威胁，需要交出百年内所有入门弟子以换取和平。在这个过程中，红袍男子坐镇七月宗，苏铭则在努力融合七影，试图创造出属于自己的道影。在七月宗严密防守的三年后，天地间的裂缝越来越多，露出了道一道宗，三尊雕像之一的轮廓。在这个关键时刻，七月宗的外部势力与来自虚无的风龙展开了激战，争夺七月宗的未来。",
            "characters_in_summary": [
                "红袍男子",
                "苏铭",
                "七月宗",
                "天地",
                "风龙"
            ],
            "entity_info": "红袍男子 | 七月宗的大长老，拥有道神境的修为，与木真、兰岚等人有关系，负责处理七月宗内部事务，包括应对一道宗的威胁。\n苏铭 | 修士，古藏国的三皇子，与牧童是朋友，与炎裴是合作伙伴，与逆圣阵营有敌对关系，与桑相和三荒有敌对关系，试图摧毁苏铭的世界，与灭生老人有敌对关系，与仙族联盟友好关系，与罡天真界有敌对关系，与玉帝有敌对关系，与方木合作修复荒劫缺口，与陈风合作抵抗虚无兽等凶兽，与烈山修可能有敌对或联盟关系，后加入道晨宗，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨道晨宗控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n七月宗 | 古葬国的一个宗门，天空在此刻飘落了雪花，使得整个古葬国都受到影响。\n天地 | 苏铭施展剑十三式的地方，天地轰鸣，虚空碎裂\n风龙 | 被苏铭的法术摧毁，怨魂长虹溃散大半\n青年 | 厄苍的分魂所化，与苏铭有敌对关系，正在修炼；与兰岚有敌对关系，争夺第五烘炉的控制权，与仙族联盟友好关系，与逆圣阵营有敌对关系，寻找晶石，与苏铭合作抵抗虚无兽等凶兽，与厄苍蓝色分魂有敌对关系，将其吸收，与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权，与烛火有关联，寻找烛火以提升修为，与火魁之皇有敌对关系（因争夺宝物），与天灵部落的族人敌对，争夺第五烘炉的控制权，与南盟由仙族联盟残余的族群组成的势力对立，与第九宗和新道宗对立，与大师兄有师兄弟关系，与冥龙有合作关系，与秃毛鹤有亲密关系，与冥皇真界有关联，与道晨道晨宗有关联。与苏轩衣有敌对关系，争夺道晨真界控制权。与雨萱有渊源，与大师兄可能存在亲密关系，被阿公墨桑带走，恢复神智后的雨萱回忆起与苏铭的过往。\n王涛 | 第三脉的弟子，与第三脉的其他弟子有关系。\n叶龙 | 七月宗的外门弟子，与苏铭有竞争关系，试图击败苏铭证明自己更强，在与苏铭的战斗中失败，认识到自己的不足并开始努力修炼。"
        }
    ]
}