{
    "chapter_title": "第一千四百三十八章  道灵音！",
    "chapter_summary": "苏铭对皇子夺嫡不感兴趣，只将其视为修炼手段。他为了实现目标，不惜杀死阻碍他的人。尽管在世界中看到了一些人，但他坚信他们不属于他的家园。四大真界意志回归后，苏铭对未来更加明确，激发了坚定的信念。他在敲道灵音的时刻到来时，坚定地站在七月宗高处，感受天风呼啸和初阳照耀，更加坚定了修炼的执着。七月宗为三皇子敲响道灵音的仪式做了充分准备，布置阵法和派出长老护法。苏铭在古泰的教导下展示了全部修为，古泰承诺他会一直支持苏铭。苏铭质疑如果他是虚假的，七月宗还会支持他吗？古泰表示七月宗会陪他战天下，生死无惧。被激发战意的苏铭决定展现道灵音，与七月宗共同战斗。苏铭在古葬国苏醒后，全面爆发修为，发出一声震撼古葬的长啸。这声音波及万里，震撼天地，使得整个古葬国的天空和大地都受到了影响。接着，苏铭发出了第二声道灵音，再次震撼三界，提升了自己的地位和修为。",
    "characters_in_summary": [
        "苏铭",
        "皇子",
        "古泰",
        "七月宗",
        "三皇子",
        "世界"
    ],
    "pre_entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重。\n七月宗 | 古葬国的一个宗门，与一道宗有敌对关系，试图争夺七月宗的统治地位。\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n世界 | 苏铭与大师兄激战的地方，被映照在内，这强光内的苏铭，其身影已经与之融合，以一种殉道之心，去推展这星辰日月变中的最强一式\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。\n桑相 | 修士，与苏铭有敌对关系，试图摧毁苏铭的世界\n四大真界 | 与道晨真界并列的其他三个真界，各自镇守一方，即将灭亡",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "对于这古葬国所谓的皇子夺嫡之事，苏铭从来就没有过丝毫兴趣，夺嫡也好，杀戮也好，这一切在苏铭看来，都是他攀升修为的手段，都是他最终夺舍玄葬的道路！\n这条路上，不管是谁在阻挡，苏铭都要杀！\n杀了一切阻挡之人，踏碎一切阻挡之石，他要站在天空之上，去俯视苍穹大地！所以，他才同意了七月宗古泰的说法，去进行这一场夺嫡！\n可在苏铭的内心，这不是夺嫡，这是一条自己修为之路，这是一条……夺舍玄葬之路！\n这个世界就算是再真实，可这里没有属于他的第九峰，这里也没有属于他的蛮族，属于他的那几个女子的身影。\n哪怕……在这里他看到了一些人，看到了一些熟悉的面孔，可苏铭始终坚信，他看到的，不是属于他！\n他的家，一直都是在第九峰，他的家，始终都是在三荒！\n尤其是四大真界意志回归后，这种感觉越来越强烈起来，直至让苏铭对于未来的路，更加的明确，成为了他可以持之以恒走下去的动力！\n这些思绪的起伏，只存在苏铭的内心深处，他的神色已经学会了不再去表露丝毫，唯独如今闭着的双眼内，外人看不到的瞳孔中，才存在了苏铭燃烧这一生，形成的疯狂。",
            "summary": "苏铭对皇子夺嫡毫无兴趣，只将其视为修炼和夺舍玄葬的手段。为了实现目标，他不惜杀死所有阻碍他的人。尽管在这个世界看到了一些熟悉的人，但苏铭坚信他们不属于他的家园——第九峰和三荒。四大真界意志回归后，苏铭对未来的路更加明确，激发了他坚定的信念。这些思绪只在苏铭内心波动，而他的神情已学会隐藏。",
            "characters_in_summary": [
                "苏铭",
                "皇子",
                "玄葬",
                "世界",
                "第九峰",
                "三荒",
                "四大真界意志"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n玄葬 | 与苏铭进行对决的青年，二重道神境，与苏铭有敌对关系\n世界 | 苏铭与大师兄激战的地方，被映照在内，这强光内的苏铭，其身影已经与之融合，以一种殉道之心，去推展这星辰日月变中的最强一式\n第九峰 | 修士们聚集的地方，与逆圣阵营展开生死之战\n三荒 | 三荒强者，与苏铭有敌对关系，试图挑战苏铭\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重。\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。\n桑相 | 修士，与苏铭有敌对关系，试图摧毁苏铭的世界\n四大真界 | 与道晨真界并列的其他三个真界，各自镇守一方，即将灭亡\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）"
        },
        {
            "id": 1,
            "content": "时间流逝，转眼一个月，一个月后的清晨。整个第六层天外天如火烧一般，瞬间一片通红之时，古泰的声音带着沧桑，骤然回荡开来。\n“苏铭，时辰已到，敲响道灵音，就是此刻！”\n苏铭双眼蓦然睁开，看不出太多的变化，唯独目中的执着。在这一刻于苏铭心神内极为强烈，而目为心之口，此刻散出的幽芒，随着苏铭站起了身，如在他的四周宣泄了火海。与那天空的火红形成了映衬，在苏铭身子化作长虹直奔天空的瞬间，整个天空轰鸣回荡，一个巨大的漩涡凭空出现。\n在苏铭从这漩涡内冲出的刹那，他站在了七月宗，若九天之上，那里云层翻滚。向着四周散开，初阳当空，放眼看去天地尽在眼中。\n下方的七月宗此刻仿佛都变的渺小起来，天风呼啸。吹散苏铭的长发，吹舞他的长衫，可却吹不去苏铭对于修为，对于让自己强大起来的执着。",
            "summary": "古泰提醒苏铭敲响道灵音的时刻已到。苏铭坚定地站起身，目中的执着更加强烈。他在天空中形成一个巨大的漩涡，然后站在七月宗的高处，感受着天风的呼啸和初阳的照耀。这一刻，苏铭对于修炼的执着更加坚定。",
            "characters_in_summary": [
                "古泰",
                "苏铭",
                "道灵音",
                "七月宗"
            ],
            "entity_info": "古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重。\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n七月宗 | 古葬国的一个宗门，与一道宗有敌对关系，试图争夺七月宗的统治地位。\n玄葬 | 与苏铭进行对决的青年，二重道神境，与苏铭有敌对关系\n世界 | 苏铭与大师兄激战的地方，被映照在内，这强光内的苏铭，其身影已经与之融合，以一种殉道之心，去推展这星辰日月变中的最强一式\n第九峰 | 修士们聚集的地方，与逆圣阵营展开生死之战\n三荒 | 三荒强者，与苏铭有敌对关系，试图挑战苏铭"
        },
        {
            "id": 2,
            "content": "“敲响道灵音。说是敲响，可实际上并非去敲。而是发出属于你的啸声，属于你道灵境的声音，让这个声音，彻底的融入苍天大地，让这个声音成为引导，化作波纹，改变天地的同时，也最终让你的道身，在这长啸中蜕变成灵！”古泰的声音从四面八方回荡而来，久久不散，如天地之声。\n“敲响道灵音，实际上不需要准备什么，也不需要去通告其他宗门，以往换了其他人敲响道灵音，只是在所属宗门内进行，有专门的禁地会使得道灵音不外传！\n可在你这里，这不适合，我们要的是所有古葬国都知晓，三皇子，在我七月宗，所以……此事才需要你在当空敲响道灵音！\n这一个月，七月宗已经全部开展，在四周八方布置了大量阵法，所有长老外出为你护法，我等十三个大长老，亲自坐镇，不会允许任何人，任何宗门来扰乱你丝毫！",
            "summary": "古泰教导三皇子如何敲响道灵音，这是一个在所属宗门内进行的仪式，旨在让所有古葬国知晓三皇子的道灵境。七月宗为这个仪式做了充分的准备，布置大量阵法并派出长老护法，确保过程顺利进行。",
            "characters_in_summary": [
                "古泰",
                "三皇子",
                "道灵音",
                "所属宗门",
                "七月宗",
                "古葬国"
            ],
            "entity_info": "古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n七月宗 | 古葬国的一个宗门，试图争夺七月宗的统治地位\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。苏铭参与皇子夺嫡，这是苏铭攀升修为的手段，是他最终夺舍玄葬的道路\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n玄葬 | 与苏铭进行对决的青年，二重道神境，与苏铭有敌对关系\n世界 | 苏铭与大师兄激战的地方，被映照在内，这强光内的苏铭，其身影已经与之融合，以一种殉道之心，去推展这星辰日月变中的最强一式"
        },
        {
            "id": 3,
            "content": "而老夫要的，苏铭……就是你可以拿出你的全部修为，不要有丝毫的隐藏，你不要担心我七月宗现在，未来，会对你出手！\n你不要担心，老夫修为多少纪元，七月宗身为古葬七宗之一，我的承诺，就是七月宗的承诺，我承诺，不管是现在，还是未来，你……永远都是七月宗之人！\n不管你走到了何处，不管你未来有多么高的成就，你是七月宗之人！同样的，哪怕你日后有了其他的选择，若干年后你也一定会记得……在古葬国，有一个宗门，他叫做七月！\n这个七月，你永远不会忘记，因为那是你……崛起的七月！！\n而现在，老夫需要的，就是你……在这七月，在七月宗，崛起！！嘶吼出属于你的道灵音，让整个天下，让整个古葬，无人……不识君！！\n苏铭，你……能做到么！”古泰的声音带着激昂，带着一缕激动，在这回荡时，苏铭沉默，在这沉默中，苏铭缓缓地抬起头，缓缓地看着天空。\n“如果……夺嫡之事，只是我人生经历的一部分，如果……甚至连我自己，都有可能是虚假的，你……还有七月宗，还会如此么？”苏铭轻声开口。\n“已经沉寂了太久，七月宗陪你一战天下，又何妨！要么生，要么死，死……又有何怕！”古泰的笑声回荡，惊天动地的刹那，苏铭那里双目露出了他来到古葬国后，最强烈的精芒。\n“我，能做到！”许久，苏铭的声音平静的传出时，他的面色已不再平静，他的目中已带着强烈的战意，他的生命似乎在这一刻点燃，他的激情在这一瞬……成为了天空的瞩目！\n“道灵音！”古泰声音传出后，立刻整个七月宗外方圆百万里，刹那传来了阵阵惊天的鼓声，那声音咚咚传遍八方，传上天空，震动了大地，更是在这鼓声内，传来了七月宗数十万修士，近乎齐齐的嘶吼。\n“道灵音！！”",
            "summary": "七月宗的老者古泰要求苏铭展示全部修为，无需担忧七月宗会对他出手。古泰承诺无论现在还是未来，苏铭都是七月宗之人，并相信他在七月宗崛起。苏铭质疑如果夺嫡之事是他人生经历的一部分，甚至他自己都是虚假的，七月宗还会如此吗？古泰表示七月宗会陪他一战天下，生死无惧。苏铭被激发出强烈的战意，决定展现道灵音，与七月宗共同战斗。",
            "characters_in_summary": [
                "古泰",
                "苏铭",
                "七月宗"
            ],
            "entity_info": "古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n七月宗 | 古葬国的一个宗门，试图争夺七月宗的统治地位\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。苏铭参与皇子夺嫡，这是苏铭攀升修为的手段，是他最终夺舍玄葬的道路"
        },
        {
            "id": 4,
            "content": "苏铭衣袖一甩，在这天空上，猛地抬头，他的修为全面爆发，没有丝毫修为的保留，向着天空，发出了一声他通告古葬的长啸！\n吼！！\n这长啸，是苏铭在古葬国苏醒后，发出来的最强烈的声音，是他在这里，对自身过去的一种疯狂与爆发，是他在这七月宗，在这苍天大地，去喊出的属于他的第一声！\n这声音在传出的瞬间，立刻天地轰鸣，天空的滚滚云层仿佛被狂风嘶吼，瞬间崩溃四分五裂，他的声音在这一刹那，向着四周如滚滚雷霆一般轰隆隆的扩散开来。\n千里、万里、十万里……直至百万里，直至千万里，直至万万里的天空全部都掀起了强烈的波纹，那些波纹在这扭曲中仿佛化作了苏铭的面孔，在同时嘶吼！\n大地轰隆巨响，掀起了不断地震动，群山乱颤，湖泊轰鸣，在这七月宗八方万万里内，所有区域的修士，全部都在这一刹那，无论在做什么事情，都立刻心神被震动，耳边嗡鸣，被苏铭的第一声道灵音，撼动了心神。\n“这是第一声，还有第二声，还有第三声，苏铭！！不断的其啸吼出你的道灵音，去推动这声音向着更大范围的扩散，弥漫七宗十二门，直至扩散了整个古葬国的天地后，传入皇宫中，让这天下之修，都要听到你的声音！”古泰的低吼回旋间，苏铭那里，在之前的一吼之下，全身修为瞬间沸腾，甚至一起沸腾的还有他的魂，还有他的血，还有他生命中的一切记忆。\n都在这一瞬，强烈的翻滚起来，化作了此刻修为全面爆发下，苏铭内心的一种难以形容的感觉，这感觉是……他有一种迫切的渴望，去嘶吼出第二声！\n一如古泰所说，这一次，苏铭要让天下知晓，这一次，他要崛起，要让天下来见证，这一次……苏铭目中的光芒带着很久没有出现的强烈战意！\n甚至在这一刻，在苏铭的第一声道灵音回荡万万里天空的刹那，这区域内的万万里天地，仿佛弥漫了苏铭的气息，使得这里的天地，似乎……正在化作一种对苏铭声音的认可，使得苏铭此刻的道灵境修为，刹那就稳固了不少！\n直至……苏铭抬起头，在体内那修为的沸腾中，他发出了第二声，属于他的道灵音，那已不是长啸，那是一声震动天地的大吼！\n吼！！\n随着苏铭第二声道灵音的出现，万万里天空没有了丝毫云朵，大地的震动如有无数地龙在翻滚，那第一声道灵音余音还在，这第二声骤然扩散，直接覆盖了万万里范围，与那些余音融合之下，形成了一种难以形容的惊天磅礴，猛烈地向着八方更大的范围，轰隆隆而去。\n一个万万里，两个万万里，直至三个万万里后，苏铭的道灵音，成为了这三万万里区域内，唯一的声音！\n那生意带着苏铭的不甘心，带着他的疯狂，带着他对桑相世界众人的执着，带着他在这陌生的古葬曾经的迷茫，仿佛都在这一瞬，于这嘶吼中宣泄开来。\n他，需要这一次的嘶吼！\n天空色变，大地如要碎裂，雷霆退避，这一刻苏铭的声音在这回荡中，让这三万万里范围内的所有生命，都感受到了一股发自心神的轰鸣。\n苏铭，以其道灵音，在这一刹那，将他的声音取代了其音范围内的古葬，天空的波纹，有他的声音，大地的轰鸣，有他的气息！",
            "summary": "苏铭在古葬国苏醒后，全面爆发修为，发出一声通告古葬的长啸。这声音震撼天地，波及万里，使得整个古葬国的天空和大地都受到了影响。苏铭接着发出了第二声道灵音，再次震撼三界，使得他的修为和地位得到了进一步的提升。",
            "characters_in_summary": [
                "苏铭",
                "古葬国"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。苏铭参与皇子夺嫡，这是苏铭攀升修为的手段，是他最终夺舍玄葬的道路\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重\n七月宗 | 古葬国的一个宗门，试图争夺七月宗的统治地位\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）"
        }
    ]
}