{
    "chapter_title": "第一千四百四十章  道音震古葬！",
    "chapter_summary": "苏铭在七月宗成功融合前五声道灵音，覆盖大半个古葬国，但过程透支了他的身体和灵魂。为保持资质，他需继续发出第六声，进入道灵境强。这引起西方宗门震惊，七月宗提高警觉。苏铭发出第七声，覆盖近六成古葬国，再次引发震动。尝试敲响第九声时，引起古泰注意，承诺若能敲响，将覆盖整个古葬国。尽管虚弱，苏铭仍成功敲响第七声，引发近六成古葬国共鸣。",
    "characters_in_summary": [
        "苏铭",
        "七月宗",
        "古葬国",
        "西方宗门"
    ],
    "pre_entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n七月宗 | 古葬国的一个宗门，试图争夺七月宗的统治地位\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。苏铭参与皇子夺嫡，这是苏铭攀升修为的手段，是他最终夺舍玄葬的道路\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "直至苏铭那里，他的第五声道灵音与之前的四声融合后，化作了磅礴的刹那，这音浪覆盖了小半个北方区域，也同样覆盖了小半个南方区域，还有就是……中心的中原！\n这个时候，这第五声道灵音，才渐渐失去了扩散之力，化作了不断回旋的余音，也正是在这时，七月宗上空的苏铭，他的脸上露出更强烈的疯狂。\n“第六声！！”苏铭的嘴角溢出鲜血，他的双眼更有血痕，这是他严重的透支身体造成的损伤，更是被天地波纹与振动损了身躯与魂，与此同时，因以苏铭的资质，他不可能去吼出第五声道灵音，故而之前那声音的出现，似乎……打破了某种天地的法则，使得苏铭这里的身体，此刻透支的程度远远超出寻常修士吼出的第五声道灵音！\n但……这一切也同样意味着，若是苏铭此刻收回一切，那么他的资质将被改变，因为苏铭发出了第五声道灵音，他就必须要具备发出此声音的资质，若是他没有，那么古葬国的天地法则，也必须要让苏铭有！",
            "summary": "苏铭在七月宗成功融合了前五声道灵音，形成了一股强大的音浪，覆盖了大半个南北地区以及中原地区。然而，这个过程严重透支了他的身体和灵魂。为了保持这种资质，苏铭必须继续吼出第六声，否则他的资质将发生改变。",
            "characters_in_summary": [
                "苏铭",
                "七月宗"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n七月宗 | 古葬国的一个宗门，试图争夺七月宗的统治地位\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。苏铭参与皇子夺嫡，这是苏铭攀升修为的手段，是他最终夺舍玄葬的道路\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）"
        },
        {
            "id": 1,
            "content": "此事说来玄妙，但道理却不难明悟。\n只是对于苏铭而言，他要承受的将更为惨烈一些，但……他既然已经走到了这一步，就绝不会放弃，随着他的声音回荡，苏铭的仙宗意志，在这一刹那轰然爆发，随着此意志的爆发，苏铭的身体瞬间枯萎了一些，他的生机似乎也都被吸走了大半，随着那意志，成为了此刻张开口，发出的……第六声道灵音！\n一为初，三位盛。六为强！此刻的苏铭，在这第六声道灵音发出的瞬间，已然是踏入了强的程度！\n当这第六声道灵音传出的瞬间，七月宗四周，古泰的声音蓦然传入每一个修士的耳中。\n“提高警觉，严禁一切干扰之人出现，第六声道灵音，已经可以起到轰动作用，必定会有人来干扰！”\n古泰的声音在每一个七月宗修士耳边回旋间。这些修士立刻一个个双眼露出精芒，提高一切警觉，将这七月宗百万里范围内外，防护的如同不破壁障。\n与此同时，在苏铭这第六声道灵音传出时。整个古葬国西方的宗门，在这一瞬，掀起了哗然之声，那是很多人同时的惊呼造成的嗡鸣，那是因苏铭吼出了第六声道灵音，掀起了震动。\n同样的，这第六声道灵音与之前的五声融合后。直接形成了仿佛音爆般的轰隆巨响，天地昏暗，大地强烈的震动时，苏铭的道灵音直接就将大半个北方区域覆盖。将大半个南方区域覆盖，更是将大半个……中原区域覆盖！\n在这片范围内，不算西方区域，一共存在了三宗六门。在这一刻，这三宗六门的修士。全部都被苏铭的道灵音震动，尤其是那些强者，可以通过这道灵音的强弱，判断出这属于第几声，如此一来，掀起的就是更多的震惊。\n“这是第六声道灵音！他来自七月宗……”\n“七月宗内，看来又要多出了一个道灵境的长老，且看这道灵音的磅礴……怕是此人又成为道尊的可能……”\n“不过这七月宗莫非有什么图谋，敲响道灵音，居然不是在山门禁地，而是如此嚣张！”",
            "summary": "苏铭成功发出了第六声道灵音，踏入道灵境强的程度。这引起了整个古葬国西方宗门的震惊和讨论。七月宗的修士们提高了警觉，防止有人干扰。而苏铭的道灵音覆盖了大半个北方、南方和中原区域，使得三宗六门的修士们都受到了震动。",
            "characters_in_summary": [
                "苏铭",
                "七月宗",
                "古葬国",
                "三宗六门"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n七月宗 | 古葬国的一个宗门，试图争夺七月宗的统治地位\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。苏铭参与皇子夺嫡，这是苏铭攀升修为的手段，是他最终夺舍玄葬的道路\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）"
        },
        {
            "id": 2,
            "content": "在这苏铭的第六声道灵音回荡开来，仅仅失去了扩散之力的同时，七月宗那里，古泰的声音带着其沧桑与激动，再次传出。\n“苏铭，你若能敲响第七声，就可以引起震撼，若能第八声，就可以引起所有宗门的骇然，你若……真的可以敲响第九声，就可覆盖整个古葬国，可以让皇都听到！”\n苏铭身体如今已枯萎的仿佛成为了老者，他的嘴角鲜血更多，他的双眼内露出大量的血丝，仿佛没有听到古泰的声音，苏铭深吸口气，毫不迟疑的，在古泰的声音还在回旋时，他运转了自己的冥皇意志！\n“第七声！”苏铭仰天发出了属于他第七声道灵音！\n这声音在传出的刹那，直接将古泰的声音完全压倒，这不是因苏铭的修为超出了古泰，这是因他此刻传出的道灵音，是覆盖了近乎六成的古葬国，引起的一声共鸣。",
            "summary": "苏铭在尝试敲响第七声道灵音时，引起了七月宗的古泰的注意。古泰表示，若苏铭能敲响第九声，将覆盖整个古葬国，甚至让皇都听到。尽管苏铭身体虚弱，他还是成功地敲响了第七声道灵音，盖过了古泰的声音，引起了近六成古葬国的共鸣。",
            "characters_in_summary": [
                "苏铭",
                "古泰",
                "七月宗",
                "古葬国",
                "皇都"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重\n七月宗 | 古葬国的一个宗门，试图争夺七月宗的统治地位\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。苏铭参与皇子夺嫡，这是苏铭攀升修为的手段，是他最终夺舍玄葬的道路\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）"
        },
        {
            "id": 3,
            "content": "吼！！\n随着苏铭声音的传出，他的身体颤抖中更为枯萎，已然快要成为干尸，他的头发成为了灰色，他的鲜血似乎都快要干枯，整个人的生机在这一瞬，似乎都要散尽。\n可……他的第七声道灵音，还是执着的轰轰而起，传遍了西方，直接将北方的所有区域都覆盖，直接将南方的任何范围都笼罩，直接将那中原也都弥漫在内，使得这近乎八成的古葬国，在这一刻……传遍了苏铭的嘶吼！\n在这范围内，唯独中原的皇都，似有其玄妙在内，故而声音无法传来，唯有此地如常，其他范围内的一切建筑，一切宗门，一切修士，都在这一瞬，感受到了苏铭这第七声道灵音内，传出的疯狂与执着。\n与此同时，在那北方区域内，修罗门中，此刻于这苏铭的第七声道灵音回荡时，立刻有大量的修士齐齐踏入到了修罗一界的阵法之中，在那阵法光芒闪耀的一瞬，他们赫然出现在了古葬国北方，直奔七月宗而去。\n这些修士的数量不少，但他们并非真正的杀手锏，真正地来自修罗门的强者老怪，此人已然出现在了七月宗外，轰鸣回旋间，整个七月宗外的阵法全部开启，古泰冷眼看着这一切，他身边的十二个大长老，如今已然全部化作长虹而去，还有那些长老，也都各自飞出。\n“七月宗任何人都可以陨落，唯独……不可让任何人踏入，来坏了三皇子的道灵音！”古泰清楚的知晓，在苏铭敲响道灵音到了一定程度后，必定会有人来干扰此事，但人不会太多，出手者除了修罗门，便只有一道宗。\n至于其他宗门，则是必定会观望，也同样会在这一次，将三个皇子所在的宗门，彻底的显露出来，这也可以说是一次展现，来让其他宗门考虑，是否参与进来加入哪一方的展现！\n对此，古泰有着十足的准备，这一战……哪怕是大道尊来临，也休想短时间破开他七月宗全宗之力开启的所有阵法！\n当年森木的来临，那是一次意外，且这个意外他古泰也并非没有察觉，而是将计就计而已，如今……在亲自主持这一切，这种意外绝不可能再出现。",
            "summary": "苏铭在尝试唤醒他的第七声道灵音，这声音传遍了西方、北方、南方和中原，几乎覆盖了八成的古葬国。在北方的修罗门修士响应苏铭的声音，大量修士进入修罗一界的阵法，直接前往七月宗。七月宗的宗主古泰为了保卫三皇子的道灵音，全力开启宗门阵法，准备迎战可能的敌人。",
            "characters_in_summary": [
                "苏铭",
                "修罗门修士",
                "七月宗宗主古泰",
                "三皇子"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重\n七月宗 | 古葬国的一个宗门，试图争夺七月宗的统治地位\n古葬国 | 一个受到七月宗和一道宗影响的国家，天空飘落雪花影响到整个国家。苏铭参与皇子夺嫡，这是苏铭攀升修为的手段，是他最终夺舍玄葬的道路"
        },
        {
            "id": 4,
            "content": "轰鸣回旋间，在这七月宗外，一场来自修罗门的大战，就此展开，而苏铭所在的半空，四周存在了无数的阵法，远远看去一道道身影不断地靠近，可却始终无法破开这些阵法，在加上古泰的存在，使得这里短时间，可成不可跨越的天壑！\n就在这时，苏铭的第七声道灵音已然成为了余音，他的身体颤抖中七窍流血，那鲜血粘稠，仿佛是体内最后的一些，他的面色苍白，他的双眼暗淡无神，他在那瞳孔内的执着，却是如一团烈火在熊熊燃烧。\n“七声么……还有第八声！”苏铭的骨子里带着疯狂，这疯狂无论是最早的乌山，还是最后的逆圣暗晨的杀戮，都彻底的表现出来，这是为了执着的疯狂，而如今，他的执着是变强，哪怕是如今仿佛油尽灯枯，可苏铭还是让的罡天意志，去融入此刻枯萎的身体，去发出了……震撼了古葬，让所有人都心神震惊的属于他的……第八声道灵音！\n吼！！\n随着苏铭的嘶吼，在这第八声道灵音传出的瞬间，立刻轰鸣之声震动古葬之天，使得这天空的波纹无边无际，大地的震动如要碎裂，使得所有宗门全部清晰的感受。\n与此同时，这第八声道灵音的扩散，立刻就将这古葬过的东方区域，完完整整的全部覆盖，使得这古葬国极为庞大的江山苍穹，在这一瞬……除了皇都外，完完全全的被苏铭的道灵音弥漫！\n他的声音，他的嘶吼，融入了天，深入了地，使得古葬国的天空，所有的波纹在这扩撒下，仿佛要完整的形成一张苏铭的面孔，可似乎还差了那么一些，看起来有些凌乱，无法成形！\n大地的震动，尤其是东方区域的轰鸣，让那里存在的一宗二门，也清楚的听到了苏铭的道灵音。\n一道宗，那座存在了三个雕像的古庙，此刻也被苏铭的道灵音覆盖，震动的这古庙似乎要坍塌，使得那三个雕像的裂缝，仿佛也都更多了一些。\n在其中一道裂缝内，那火山的世界里，大皇子正盘膝坐在岩浆中的巨石上，呼吸间整个火山轰鸣，可这一刻，此地的轰鸣瞬间就被从外界传来的属于苏铭的第八声道灵音直接压过。\n“这是……”大皇子双眼猛地睁开，露出一抹震惊。",
            "summary": "苏铭所在的地方被无数阵法保护。当他发出第七声道灵音后，身体虚弱至极，但他依然决定发出第八声，以执着和疯狂去追求力量。这震撼人心的第八声道灵音覆盖了整个古葬国的东方区域，甚至在大皇子的火山世界里都能听到。",
            "characters_in_summary": [
                "苏铭",
                "大皇子"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n大皇子 | 七月宗的大皇子，与武昆有敌对关系，试图争夺七月宗的统治地位。他与苏铭有关系，可能是苏铭的敌人或者同伴。他与灭生老人有些相似，甚至可以说，此人正是年轻了很多的灭生老人！更是在此人身上，苏铭感受到了一丝……雷辰的气息！\n三皇子 | 修士，与苏轩衣有敌对关系，试图阻止苏轩衣散出的力量，阻止雨萱被传送走。可能与桑存在敌对关系，与幽冥二老有敌对关系。与道晨真界并列的其他三个真界，各自镇守一方。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重\n七月宗 | 七月宗的总部所在地，七月宗的势力范围，七月宗的弟子们在此地修炼、结盟、争斗等活动\n古葬国 | 古葬国的国土范围，古葬国的国民生活于此地进行各种活动，受七月宗和一道宗的影响"
        }
    ]
}