{
    "chapter_title": "第一千四百四十四章  柴悟",
    "chapter_summary": "苏铭正在学习砍柴的技巧，并与一位前辈进行互动。前辈的砍柴技巧让苏铭印象深刻，但他无法理解前辈为何要斩断自己的人生。前辈要求苏铭晚上睡在外面，不让他在屋内过夜。苏铭在砍柴的过程中逐渐忘记了修士身份，仿佛成为了一个普通的村民。然而，在一次雷雨之夜，两位道尊出现在了村庄外，寻找苏铭的踪迹。",
    "characters_in_summary": [
        "苏铭",
        "前辈",
        "道尊"
    ],
    "pre_entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重，带苏铭去见一个神秘人物，此人身份但古泰对其非常重视，认为只要得到此人的认可，苏铭在三百年后的争道之争中胜算更大。\n古葬国 | 古葬国的国土范围，古葬国的国民生活于此地进行各种活动，受七月宗和一道宗的影响\n星辰上人 | 一个充满杀机和疯狂的星辰长袍老者，自称星辰上人，出现在道神降影阵的第十一阵中，与苏铭对峙。拥有可短短时间让修为提升一重道神的秘法，以及虚幻之鞭——苍茫鞭。与苏铭有敌对关系，试图摧毁苏铭的世界。\n黑袍男子 | 未知身份，给苏铭送来装有六千万的储物袋，与苏铭无直接关联；试图袭击苏铭，修为达到问鼎大圆满",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "星光洒落，点点星辰在夜空，一闪一闪，似乎在看着大地上，村落间的苏铭，正坐在院子里，砍着木柴，他神色一直都很平静，砍下的木柴很整齐的放在旁边，与之前老者砍柴的凌乱，有着明显的不同。\n那老者的木柴，大小不一，薄厚不同，砍完后四周满是木屑，而苏铭这里，所有的木柴被砍完后，都几乎没有什么分别。\n甚至就连砍柴的声音，也都很有规律，这一点，也与那老者不一样，直至午夜时分，苏铭身后的屋舍房门，吱嘎一声后，那老者穿着一件小袄，背着手走了出来，站在了苏铭的身边，借着月光看了一眼苏铭砍完的木柴后，皱了下眉头。\n“你这么砍柴不对。”\n苏铭放下斧子，抬头看向老者。\n“哪里不对？”这是苏铭第一次在这院子里开口。\n“哪里都不对，你这不是在砍柴，你这是砍人。罢了，你这砍柴声吵的老头我睡不着觉，来来来，我教你如何砍柴。”老者一副教训的语气，上前碰了苏铭一下，示意苏铭起身。\n当苏铭起身后，这老者坐在那木墩上，拿起斧子，拿出木柴，砰的一声，就将那斧子卡在了木柴上，连续敲了好几下，这才咔嚓一下，将那木柴劈成了大小不同的两半，随意的掉落在两边后，老者抬头看了苏铭一眼。",
            "summary": "苏铭正在院子里认真地砍着木柴，他的技巧与之前的老者截然不同。午夜时分，老者穿着一件小袄走出来，看着苏铭砍完的木柴皱眉说他的方法不对。苏铭请教老者后，老者教他用正确的技巧砍柴，并将木柴整齐地劈开。",
            "characters_in_summary": [
                "苏铭",
                "老者",
                "院子"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n老者 | 七月宗的外门弟子修行之事负责人，看到苏铭后露出难以置信之意，后退几步。\n院子 | 赵冲收苏铭为徒弟的地方，地面有死死黑气冒出，半空中有狰狞的虚影消散，周而复始，诡异阴森。\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重，带苏铭去见一个神秘人物，此人身份但古泰对其非常重视，认为只要得到此人的认可，苏铭在三百年后的争道之争中胜算更大。\n古葬国 | 古葬国的国土范围，古葬国的国民生活于此地进行各种活动，受七月宗和一道宗的影响\n星辰上人 | 一个充满杀机和疯狂的星辰长袍老者，自称星辰上人，出现在道神降影阵的第十一阵中，与苏铭对峙。拥有可短短时间让修为提升一重道神的秘法，以及虚幻之鞭——苍茫鞭。与苏铭有敌对关系，试图摧毁苏铭的世界。\n黑袍男子 | 未知身份，给苏铭送来装有六千万的储物袋，与苏铭无直接关联；试图袭击苏铭，修为达到问鼎大圆满"
        },
        {
            "id": 1,
            "content": "“看懂了么？”\n“没有。”苏铭摇了摇头。\n“你这小娃娃的悟性太差，看清楚啊，我老头子再给你演示一次。”老者说着，再次拿起一块木柴，抡起斧子时，砰的一声将这木柴再次劈开两半。\n“这回看懂了吧？”老者望着苏铭。一脸期待。\n“没有。”苏铭皱眉，还是摇了摇头。\n“你你……罢了罢了，我再给你演示一下。”老者向着双手吐了口唾沫，拿起木柴又一次劈开。\n“懂了？”\n“没有。”\n“这次懂了吧？”\n“还差一点……”\n就这样，时间慢慢流逝，转眼过去了一个多时辰，那老者不断地砍着木柴，苏铭不断地摇头，直至院子里的木柴剩下最后一根时。这老者眼睛一翻。\n“你这小鬼，你存心气老头子是不是！”老者把手中斧子一扔，怒气冲冲的望着苏铭，一边还揉着手腕，这一个多时辰的砍柴。似乎让这老者有些疲惫的样子。\n“这次明白了，多谢前辈指点。”苏铭神色平静，露出若有所思的样子，看着老者，凝重的点了点头后，抱拳深深一拜。\n“明白？你明白什么了。”老者眼睛一瞪，没好气的说道。",
            "summary": "老者教苏铭如何使用斧头。尽管老者多次示范和耐心教导，但苏铭仍然无法掌握技巧。在砍完所有木柴后，苏铭终于表示理解了技巧，并向老者表示感谢。然而，老者却表现出不满和疲惫。",
            "characters_in_summary": [
                "老者",
                "苏铭",
                "未知",
                "可能是一个森林或者某个地方"
            ],
            "entity_info": "老者 | 七月宗的外门弟子修行之事负责人，看到苏铭后露出难以置信之意，后退几步。\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n未知 | 苏铭与玄葬进行对决的地方，周围环境产生巨大变化，形成一只巨大的手掌，试图抓住苏铭\n院子 | 赵冲收苏铭为徒弟的地方，地面有死死黑气冒出，半空中有狰狞的虚影消散，周而复始，诡异阴森。\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重，带苏铭去见一个神秘人物，此人身份但古泰对其非常重视，认为只要得到此人的认可，苏铭在三百年后的争道之争中胜算更大。\n古葬国 | 古葬国的国土范围，古葬国的国民生活于此地进行各种活动，受七月宗和一道宗的影响"
        },
        {
            "id": 2,
            "content": "“我砍去的木柴。每一段都很整齐，很都规律，可这样的整齐与规律，是刻意而为之。哪怕是自己没有知觉去这么做，但也自然而然的造成了这样的结果。\n而前辈的砍柴，每一段都是自然，无论是断纹还是大小。我找不出同样的两个，一如人生……也没有两个人。是真正的一模一样，最多近似而已。\n前辈在这里不是砍柴，而是斩去人生。”苏铭平缓的开口，话语在这深夜回荡，让这老者在听到后，沉默了许久，缓缓地抬起头，深深的看了苏铭一眼。\n“区区一个砍柴，到你这里都可以有如此长篇大论，老头子告诉你，我这么砍柴是因为只有这样，才好烧火，懂吗，懂吗？\n向你那些砍柴，不好烧！！”老者气呼呼的站起身，瞪着苏铭。\n“晚辈唯独不知晓，以前辈的修为与身份，要斩去的是自己哪一段人生，又为何要斩去，还有……尽管不知斩了多少岁月，可又为何……始终没有斩下！”苏铭看着老者，没有在乎他之前的话语，而是平静的开口。\n“什么乱七八糟的，睡觉睡觉，那个你这小子，以后就睡外面，不许睡在屋里！”老者哼了一声，转身就要想着屋舍走去。",
            "summary": "苏铭正在向一位前辈请教砍柴的技巧。他发现前辈砍下的木柴整齐而有规律，但这并非出于有意而为，而是一种自然而然的结果。苏铭认为前辈是在斩断自己的人生，而前辈则认为这只是为了烧火。苏铭试图了解前辈为什么要斩断自己的人生以及为什么一直没有成功，但前辈对此表示不满并拒绝回答。前辈让苏铭以后睡在外面，不允许他在屋内过夜。",
            "characters_in_summary": [
                "苏铭",
                "前辈"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n老者 | 七月宗的外门弟子修行之事负责人，看到苏铭后露出难以置信之意，后退几步。在剧情中教导苏铭砍柴技艺，最后生气地扔下斧子。\n院子 | 赵冲收苏铭为徒弟的地方，地面有死死黑气冒出，半空中有狰狞的虚影消散，周而复始，诡异阴森。在剧情中，苏铭通过不断尝试最终理解了砍柴技巧。\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重，带苏铭去见一个神秘人物，此人身份但古泰对其非常重视，认为只要得到此人的认可，苏铭在三百年后的争道之争中胜算更大。在剧情中带领苏铭去见一位神秘人物，对苏铭的提升有很大帮助。\n古葬国 | 古葬国的国土范围，古葬国的国民生活于此地进行各种活动，受七月宗和一道宗的影响。"
        },
        {
            "id": 3,
            "content": "“亦或者，前辈要斩的不是人生，而是那段人生所凝聚出现的心结，要斩下自己的心结，才可以让大道出现在脚下么……\n这个心结，前辈之所以始终没有斩断，难道说是因此心结就算是前辈，也都在迟疑，不知是该斩还是不该斩？”苏铭淡淡开口时，那老者头也不回，已走到了屋舍房门口，正要抬脚迈入进去时，苏铭忽然神色中似多出了一抹明悟。\n“难道说……前辈之所以迟疑该斩还是不该斩，是因为前辈迟疑这个心结的真实？怕自己斩错，故而举棋不定，故而……要在这砍柴中，去让自己心静，与其问自己，不如去问天道！”苏铭这句话传出的刹那，老者的迈入门槛内的脚一顿，整个人一只脚在外，一只脚在内，缓缓地转过头，看向苏铭，这一刻他的神色中露出了一丝与寻常大不一样的神情。\n似带着凝重，带着一丝双眼的收缩，在看向苏铭时，就连苏铭这里也都明显察觉到，这老者在这一瞬，仿佛不同了。\n但具体哪里不同，他却说不清晰。\n“你……”老者淡淡开口时，微微一顿。\n“晚上打不打呼噜？”这句话在传出的瞬间，就算是苏铭也都愣了一下。\n“要打呼噜，老头子我会把你撵走哦。”老者说完，转身走入到了屋舍内。",
            "summary": "苏铭与一位前辈讨论如何斩断心结，以便让大道出现在脚下。前辈在听到苏铭的建议后，神情变得凝重，似乎有所感悟。随后，前辈询问苏铭是否晚上会打呼噜，表示如果会的话，他会把苏铭撵走。前辈转入屋内。",
            "characters_in_summary": [
                "苏铭",
                "前辈"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n老者 | 七月宗的外门弟子修行之事负责人，看到苏铭后露出难以置信之意，后退几步。在剧情中教导苏铭砍柴技艺，最后生气地扔下斧子。\n院子 | 赵冲收苏铭为徒弟的地方，地面有死死黑气冒出，半空中有狰狞的虚影消散，周而复始，诡异阴森。在剧情中，苏铭通过不断尝试最终理解了砍柴技巧。\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重，带苏铭去见一个神秘人物，此人身份但古泰对其非常重视，认为只要得到此人的认可，苏铭在三百年后的争道之争中胜算更大。在剧情中带领苏铭去见一位神秘人物，对苏铭的提升有很大帮助。\n古葬国 | 古葬国的国土范围，古葬国的国民生活于此地进行各种活动，受七月宗和一道宗的影响。"
        },
        {
            "id": 4,
            "content": "苏铭站在那里沉默了片刻，脸上露出笑容。\n“以古泰的修为，可以让他如此尊重之人，其答案也已经等于是告诉了我，而三大九重道神中，其一是修罗门的修罗道，其二是皇都之皇，其三……却很少有人知晓其宗门以及道号……”苏铭抬头看着屋舍此刻灭掉的灯芒，缓缓的盘膝坐了下来，闭上了眼。\n当清晨到来时，在苏铭睁开眼的刹那，他的双目忽然一缩，他看到了这院子内。昨天夜里砍断的那些木柴，居然如时光逆转一般，竟又重新的收拢在了一起。\n“愣着干什么，还不去砍柴！”似乎还带着一些火气的声音，随着屋舍的门被推开，老者又换了一套小袄，拿着烟枪走了出来。",
            "summary": "苏铭从沉默中领悟到，三大九重道神分别是修罗门的修罗道、皇都之皇和一位鲜为人知的神秘人物。他在夜晚结束后，惊讶地看到木柴重新收拢在一起。早晨，老者生气地让他继续砍柴。",
            "characters_in_summary": [
                "苏铭",
                "老者",
                "神秘",
                "修罗门",
                "皇都"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n老者 | 七月宗的外门弟子修行之事负责人，看到苏铭后露出难以置信之意，后退几步。在剧情中教导苏铭砍柴技艺，最后生气地扔下斧子。\n修罗门 | 修罗门的总部所在地，修罗一的势力范围，修士们在此地修炼、结盟、争斗等活动\n院子 | 赵冲收苏铭为徒弟的地方，地面有死死黑气冒出，半空中有狰狞的虚影消散，周而复始，诡异阴森。在剧情中，苏铭通过不断尝试最终理解了砍柴技巧。\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重，带苏铭去见一个神秘人物，此人身份但古泰对其非常重视，认为只要得到此人的认可，苏铭在三百年后的争道之争中胜算更大。在剧情中带领苏铭去见一位神秘人物，对苏铭的提升有很大帮助。\n古葬国 | 古葬国的国土范围，古葬国的国民生活于此地进行各种活动，受七月宗和一道宗的影响。"
        },
        {
            "id": 5,
            "content": "苏铭略一沉吟，没有说话，走到那木墩胖。拿起斧头，看着那木柴，闭上了眼，当他双眼睁开时，他的双眸内没有了修士的凌厉。他的身体上再也看不出了修士的气息，仿佛整个人在这一刻，不再是修士，而是化作了一个凡间的青年。\n直至这个时候，他随意的一斧落下，这木柴顿时两半，并非整齐。而是大小不一。\n看着那两半的木柴，苏铭隐隐间似有些触动，仿佛看到的不是木柴，而是如创造了某种生命的感觉。似乎……这世间原本不存在这样被砍开的两段木，可因为自己，它们出现了。\n这感觉来的快，消散也无形。似乎当苏铭想去仔细摸索时，却又察觉不到。这与昨天夜里的砍柴，存在了明显的不同。\n沉吟中，苏铭拿起第二块木柴，继续砍去，一块、一块……直至一整天过去，苏铭似乎忘记了这他白天的流逝，直至黄昏，他恍惚时一看，眼前已没有了整块的木柴。\n“咦？今天砍的不错不错，罢了，允许你休息休息，这样，你换上一件衣服，拿着这些木柴，去村西头的张木匠那里，换来吃的拿回来，老头子我一天没吃饭，都快饿死了。”老者坐在门槛上，抽着烟袋，拍了拍身边不知何时，早就为苏铭准备好的一件衣服，老气横秋的开口。\n苏铭慢吞吞的走了过来，也不去如昨天那样总是抱拳一拜，而是直接拿起衣服，就在这院子里换了起来，这是一件粗麻布衣，上面还有一些补丁，看起来很朴素的样子。\n换上了衣服，苏铭又将院子里的木柴整理捆绑在了一起，背着就走出了院子，在那夕阳下，他的背影被拉的很长，落入院子中，抽着烟袋的老者眼中，他看着苏铭远去，缓缓的放下了烟袋，神色中露出一抹惆怅。\n“是老了么，居然连这小娃娃都可以看出我的心事……斩不断，斩不下……这个世界……到底……是真是假？”老者轻声喃喃，脸上露出苦涩与迷茫。\n日复一日，这样的生活，难得的平静，很快就过去了三个月，三个月里，苏铭始终在砍柴，每一次都有不同的明悟，可却总是还少了一些什么……同样的，三个月的时间，也使得苏铭融入到了这个村子里，被这个村子所接受。\n村子里的人都知道，村东的老头，收了一个养子，这个养子有一个好听的名字，叫做苏铭。\n直至半年后的一个雨夜……\n天空雷霆轰鸣，闪电划过大地，院子的苏铭，躺在木棚里，这半年他始终在这里，尽管外面雨声哗哗，可却没有滴落在棚子内，苏铭躺在这里，倒也还算舒服。\n在这雨夜中，于这村庄外，此刻闪电划过夜空的刹那，在那丛林旁走出了两个身影，那是两个一胖一瘦的身影，穿着灰色的道袍，站在那里时他们四周似存在了无形的壁障，使得那雨水无法靠近。\n仿佛他们站在那里，等于是站在天地之巅，尤其是这二人身上的修为，更是若有修士察觉到，必定心神骇然，这是……道尊！\n“大长老推演天地苍穹，算遍古葬乾坤，终于算出此人所在，没想到，他居然是躲藏在了这凡间村庄！”二人里干瘦之修，淡淡开口，声音略有尖锐。",
            "summary": "苏铭开始了一段砍柴的生活。他在砍柴过程中逐渐忘记了自己的修士身份，仿佛化身为一个普通的村民。随着时间的推移，苏铭逐渐融入了村子，被村民们接受。然而，在一个雨夜的雷霆轰鸣和闪电划过大地之际，两位道尊出现在村庄外的丛林旁，他们找到了苏铭所在的凡间村庄。",
            "characters_in_summary": [
                "苏铭",
                "道尊"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。\n老者 | 七月宗的外门弟子修行之事负责人，看到苏铭后露出难以置信之意，后退几步。在剧情中教导苏铭砍柴技艺，最后生气地扔下斧子。\n修罗门 | 修罗门的总部所在地，修罗一的势力范围，修士们在此地修炼、结盟、争斗等活动\n院子 | 赵冲收苏铭为徒弟的地方，地面有死死黑气冒出，半空中有狰狞的虚影消散，周而复始，诡异阴森。在剧情中，苏铭通过不断尝试最终理解了砍柴技巧。\n古泰 | 十三个大长老之一，对苏铭表示赞赏和尊重，带苏铭去见一个神秘人物，此人身份但古泰对其非常重视，认为只要得到此人的认可，苏铭在三百年后的争道之争中胜算更大。在剧情中带领苏铭去见一位神秘人物，对苏铭的提升有很大帮助。"
        }
    ]
}