{
    "chapter_title": "第一百四十六章  那片星空",
    "chapter_summary": "陈姓青年、东方华和苏铭在裂缝处等待约定的客家，但迟迟未见踪影。经过一番调查，他们排除了埋伏的可能性，但仍然无法理解客家为何没有现身。在陈姓青年的建议下，他们决定继续等待。然而，一炷香后，化身为血雾的石块显示仍然没有人到来。此时，他们遇到了异常情况，决定一起前往西北方的安东部集合。在苏铭准备离开时，他发现了一处异常，导致他停下脚步。东方华和陈姓青年继续前行，逐渐消失在视线中。苏铭站在邯山老祖坐化之地，看着天空中的星辰，陷入了沉思。他意识到这片星空是不存在的，是被人为制造出来的。这一情节为后续故事发展埋下伏笔。",
    "characters_in_summary": [
        "陈姓青年",
        "东方华",
        "苏铭",
        "客家",
        "邯山老祖"
    ],
    "pre_entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地\n老者 | 草药商人，与苏铭因价格争执产生冲突，手臂和双腿被击碎，无法再是祭骨境强者\n青年 | 未知身份，可能是乌山部落成员，目前正在康复中\n安东部族长 | 安东部落的族长，强大的凝血境修士，正在试探苏铭的实力和意图\n方木 | 安东族长之子，与苏铭初次见面，但有一见如故之感，对待苏铭热情，感激苏铭为儿子方木治疗伤势",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这裂缝外此刻一片寂静，分明是无人按照约定来此等待。\n“有问题！“陈姓青年面色阴沉，上前几步，右手抬起放在一旁裂缝的岩壁上，双目闭合，半晌后睁开。\n“外面没有埋伏，但……也没有按约应来的客家。”他说着，右手猛的用力，直接扣出了一块山石，咬破舌尖在上喷出一口血，向着裂缝外一扔。\n顿时这石头碰的一声，化作了一个与陈姓青年一摸一样的身影，神色谨慎，在那裂缝外转悠了一圈。\n“的确没有埋伏，可他们怎么没来……”陈姓青年看了看东方华，低声开口。\n“再等等！”东方华皱着眉头，看着裂缝外堆放蛮术所化身影。\n一炷香后，这在外转悠的身影化作一片血雾，重新变成了石块。",
            "summary": "陈姓青年和东方华在裂缝处等待约定好的客家，但发现没有人到来。经过调查，确定没有埋伏，但仍无法理解为何他们没有出现。陈姓青年建议继续等待，希望客家能及时赶到。然而，一炷香后，化身为血雾的石块显示仍然没有人到来。",
            "characters_in_summary": [
                "陈姓青年",
                "东方华",
                "客家"
            ],
            "entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地\n老者 | 草药商人，与苏铭因价格争执产生冲突，手臂和双腿被击碎，无法再是祭骨境强者\n青年 | 未知身份，可能是乌山部落成员，目前正在康复中\n安东部族长 | 安东部落的族长，强大的凝血境修士，正在试探苏铭的实力和意图\n方木 | 安东族长之子，与苏铭初次见面，但有一见如故之感，对待苏铭热情，感激苏铭为儿子方木治疗伤势"
        },
        {
            "id": 1,
            "content": "苏铭望着这一幕，对这陈姓青年留意起来。\n“墨兄，陈老弟，有些不对劲，我们一会出去后，最好不要散开，一起向着西北方疾驰，我记得那里是安东部集龘合之地。”东方华神色带着一丝焦虑，低声说着，见苏铭与陈姓青年点头后，他深吸口气，咬牙之下龘身影嗖的一声冲出。\n陈姓青年紧随，苏铭在后，三人直接冲出了这裂缝，裂缝外，迎面一股带着血味的风吹来，将苏铭长发飘舞，四周昏暗，有稀薄的雾气缭绕，一片秃山荒凉，阵阵黑气从大地冒起，向着天空凝聚。\n东方华与陈姓青年疾驰，向着西北方位，在地面上化作了两道长虹，苏铭本欲跟随，但在走出的一瞬，他下意识的抬头看了一眼此地的天空，可这一眼看去，他整个人突然身躯一震，目中的平静与冷漠，刹那被震惊取代，身子不由自主的停顿下来。m\n“墨兄？”前方疾驰的陈姓青年一怔，回头看了苏铭一眼。\n“莫要理他，此地定走出了变故，不能久留！”东方华快速开口，身子没有丝毫停顿，疾驰而去。\n陈姓青年犹豫了一下，随之匆匆离开，渐渐的，二人身影消失在了前方，不见踪影。",
            "summary": "苏铭、东方华和陈姓青年遇到了异常的情况。他们决定一起向西北方的安东部集合集合。然而，在苏铭准备离开时，他意外地发现了一处异常，导致他停下脚步。东方华和陈姓青年继续前行，逐渐消失在视线中。",
            "characters_in_summary": [
                "苏铭",
                "东方华",
                "陈姓青年",
                "安东部集合"
            ],
            "entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地\n1 | 安东部族族长的侄子，凝血境第三层，与东方华是好友，两人共同负责寻找失踪的族人。与东方华是好友，对失踪的族人关心备至。地点名1：裂缝外\n老者 | 草药商人，与苏铭因价格争执产生冲突，手臂和双腿被击碎，无法再是祭骨境强者\n青年 | 未知身份，可能是乌山部落成员，目前正在康复中\n安东部族长 | 安东部落的族长，强大的凝血境修士，正在试探苏铭的实力和意图"
        },
        {
            "id": 2,
            "content": "苏铭呆呆的站在那里，看着天空的星辰，任由和风的声音在他脑海中焦急的呼唤，仿佛没有听到，全部都遗忘了。\n他望着星空，眼中的迷茫，取代了一切。\n经历了乌山的惨烈，经历了南晨的迷茫，经历了孤独的数年，经历了与和风的一幕，这期间种种，让苏铭习惯了平静，熟悉了冷漠，时常沉默寡言。\n在他的身上，出现这般震惊的神情，虽说称不上罕见，但也绝不会多，更不用说此刻踏入邯山老祖坐化之地，在这充满危机的地方，他这震惊的神情，让其脑海有了数息的空白。\n他望着天空，尽管雾气朦胧，但目光透过这雾气，还是能看清漆黑的天幕上，存在了点、点星光，这星光一闪一闪，若非是有（百度求魔吧，官方yy：3943）四道裂缝在天幕上被人不知豁开了多久，雾气从裂缝内散入，苏铭几乎分不清，这星空是真是假。\n“假的……”苏铭喃喃，他看着那四道裂缝，它们的存在，清晰的告诉了苏铭，这里的星空，是虚假的，是被人制作出来的，它……并不存在。\n这星空，苏铭见过一次。\n“苏铭，记住这片星空……”在苏铭的脑中，阿公当年的声音，如苍凉的风，回旋着。",
            "summary": "苏铭站在邯山老祖坐化之地，看着天空中的星辰，陷入了沉思。他经历了许多磨难，使得他变得习惯平静和冷漠。然而，当他看到天空中的星空时，他的震惊神情让他短暂地失去了思考。他回想起阿公的话，意识到这片星空是不存在的，是被人为制造出来的。",
            "characters_in_summary": [
                "苏铭",
                "邯山老祖",
                "阿公"
            ],
            "entity_info": "苏铭 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地\n阿公 | 邯山城的神秘人物，可能与苏铭有特殊关系\n1 | 乌山部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地\n2 | 安东部族族长的侄子，凝血境第三层，与陈姓青年是好友，两人共同负责寻找失踪的族人。与陈姓青年是好友，对失踪的族人关心备至。地点名1：裂缝外\n老者 | 草药商人，与苏铭因价格争执产生冲突，手臂和双腿被击碎，无法再是祭骨境强者\n青年 | 未知身份，可能是乌山部落成员，目前正在康复中"
        }
    ]
}