{
    "chapter_title": "第一千四百六十二章  斩道尊（上）",
    "chapter_summary": "苏铭正在遵循玉简的指引前往七月宗的集结处。他已经开启了部分祭坛，并在前进过程中发现了一个明显的未开启祭坛。然而，他被二元宗的道袍老者阻止，老者释放出道尊气息，使得其他修士纷纷离开。苏铭与老者展开激战，虽然受伤，但成功击败了老者和他的白色蜈蚣道灵。关键时刻，苏铭的灵兽五白出现并击退了雾气蜈蚣，使得道袍老者震惊并试图撤退。然而，苏铭的另一只灵兽一白也出现了，使道袍老者心生退意。苏铭对道袍老者充满杀机，因为他知道其他灵兽三白和四白也将很快赶到。",
    "characters_in_summary": [
        "苏铭",
        "玉简",
        "道袍老者",
        "五白",
        "一白",
        "三白",
        "四白"
    ],
    "pre_entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。\n星辰鞭 | 苏铭使用的法宝，威力强大，能够重创甚至击杀敌人\n祭坛 | 修士们进行某种仪式或战斗的地方，非花、萧松在这里失去青春，非花离开。\n中年男子 | 一个神秘人物，与苏铭有敌对关系，争夺第五烘炉的控制权\n七月宗 | 七月宗是苏铭所在的门派，与大皇子有敌对关系。七月宗的精锐修士们在古泰的带领下，准备参加证道之战。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "而苏铭的身份，显然在这第一层空间内，一旦被过多的注意到，就会面临生死之危，尤其是若遇到了大道尊，则对苏铭而言会极为危险。\n所以，苏铭的路线看似多变，可实际上还是按照玉简的指引，向着七月宗集结之处赶去，只不过在这路途上，他会更多的去关注那些没被开启的祭坛。\n时间慢慢流逝，很快就是六个时辰，对于这第一层的三十六个时辰，如今已经过去了一二成，苏铭这里一路疾驰，算是他之前开启的两个祭坛，一共首开的七个祭坛。\n这种数量，对于一个修士而言，已经是很高了，苏铭这里很少与人纠缠，除非是抢夺之时，才会露出寒芒。\n此刻在这疾驰中，他不时的查看玉简，此地距离七月宗集结之地，已经不算太远，约莫两个时辰左右就可以赶到。\n正前行时，忽然苏铭脚步一顿，目光落在了远处的一片凹陷的地标，在那里，他一处没有被开启的祭坛，在看到这祭坛的瞬间，苏铭双眼微微一缩。\n已经过去了六个时辰，在这碎裂空间的第一层，这种没有被开启的祭坛虽说还有，但也已经不多了，想来大都是在一些隐蔽的地方，如眼前这个祭坛所在位置的明显，断然不会留至如今。",
            "summary": "苏铭在第一层空间内谨慎行事，遵循玉简指引前往七月宗集结处。在疾驰过程中，他关注未被开启的祭坛并逐渐打开了一些祭坛。如今已过六个时辰，第一层已过去约一二成的时间。在前进途中，苏铭发现一个未被开启的祭坛，这种祭坛所剩不多，且位置明显。苏铭决定探索这个祭坛。",
            "characters_in_summary": [
                "苏铭",
                "第一层空间",
                "玉简",
                "七月宗",
                "祭坛"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。\n七月宗 | 七月宗是苏铭所在的门派，与大皇子有敌对关系。七月宗的精锐修士们在古泰的带领下，准备参加证道之战。\n祭坛 | 修士们进行某种仪式或战斗的地方，非花、萧松在这里失去青春，非花离开。\n星辰鞭 | 苏铭使用的法宝，威力强大，能够重创甚至击杀敌人\n中年男子 | 一个神秘人物，与苏铭有敌对关系，争夺第五烘炉的控制权"
        },
        {
            "id": 1,
            "content": "目光扫过四周，苏铭脚步只是一顿。就立刻转头不再去看，而是疾驰间就要离开这里，此地显然是一处陷阱所在。\n可就在苏铭要离开的刹那，一声冷笑蓦然间从那祭坛处传来，随着笑声的散开，一个穿着道袍的身影，在那祭坛上显露，目光如电，冷冷的看向苏铭时。迈步间已然临近。\n“既然看到了孙某的祭坛，想走可不是那么容易。”阴冷的声音回荡时，一股属于道尊的修为，刹那从那穿着道袍的身影身上释放开来，一时之间天空失色。大地震动，方圆万里内，瞬间被这强大的气息笼罩，使得这万里中的其他修士，在察觉后立刻面色变化，纷纷离开。\n苏铭眉头一皱，这属于道尊的气息。让他在皱起眉头时，正要展开罗盘以速离去，但其心神一动之下，放弃了这个念头。而是转身冷眼看向那此刻临近的道袍身影。\n这是一个老者，一个有着鹰钩鼻的老者，此人身上的道袍，烙印着阴阳黑白。这样的道袍不是一道宗，也不是修罗门。而是……二元宗！\n“不知前辈叫住晚辈有何事？”苏铭淡淡开口时，那临近的老者冷笑，正要开口时，在苏铭身上一扫后，忽然一愣，就在他这一愣的瞬间，苏铭那里右手蓦然抬起，顿时星辰鞭刹那取代了天空，使得这天空一暗的同时，鞭影瞬间临近，狠狠地抽向这道袍老者。\n轰的一声巨响，在这一鞭子抽出的瞬间，苏铭身子不退反进，又一声轰鸣骤然传出，使得这大地颤抖时，苏铭身影倒退而回，嘴角溢出鲜血，身子落地后倒退数步，抬头时右手握拳，向着前方尘土飞扬中一拳落下。\n这一拳，凝聚了苏铭的意志还有他的道灵境修为，在轰出的瞬间，那尘雾内传出道袍老者的怒吼，其身影瞬间走出后，他看起来有些狼狈，尤其是胸口处的衣衫破碎，露出了一道红色的鞭痕，他的双眼一片血丝，隐隐带着一丝茫然，此刻似乎这茫然被他强行压制，身体上有大量的白雾弥漫，那雾气在半空化作了一个巨大的蜈蚣，这蜈蚣通体白色，狰狞间直奔苏铭扑来，与苏铭打出的那一拳，碰在了一起。\n轰鸣滔天，苏铭喷出鲜血，身子再次后退时，那白色的蜈蚣身体一震，略有黯淡，可却依旧直奔苏铭这里，带着杀机而来，这是道尊的修为，这种修为对于苏铭目前而言，他还无法战胜，可若要杀他，也并非容易。\n几乎在这蜈蚣临近的刹那，苏铭双眼露出一抹凌厉，淡淡开口。\n“五白！”",
            "summary": "苏铭试图离开，却被二元宗的道袍老者阻止。老者释放出道尊的气息，使得方圆万里内的其他修士纷纷离开。苏铭试图逃离，但放弃了使用罗盘的速度，转而向老者发起攻击。双方展开激战，苏铭虽然受伤，但成功击退了老者和他的白色蜈蚣道灵。",
            "characters_in_summary": [
                "苏铭",
                "二元宗",
                "道袍老者",
                "修士",
                "罗盘"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。\n修士 | 西环星域的修士，苏铭的敌人，悬赏灭杀墨苏者，可能参加黑墨星拍卖会并与苏铭发生冲突。变为凶兽，与苏铭为敌。\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。\n七月宗 | 七月宗是苏铭所在的门派，与大皇子有敌对关系。七月宗的精锐修士们在古泰的带领下，准备参加证道之战。\n祭坛 | 修士们进行某种仪式或战斗的地方，非花、萧松在这里失去青春，非花离开。\n星辰鞭 | 苏铭使用的法宝，威力强大，能够重创甚至击杀敌人\n中年男子 | 一个神秘人物，与苏铭有敌对关系，争夺第五烘炉的控制权"
        },
        {
            "id": 2,
            "content": "几乎在他话语传出的瞬间，一道白影刹那从一旁以难以形容的速度，直接出现在了苏铭的面前，一头撞在了那来临的雾气蜈蚣身上。\n轰鸣惊天动地，那雾气蜈蚣顿时崩溃四分五裂，道袍老者面色刹那一变，双眼瞬间露出凝重，直勾勾的盯着苏铭面前，出现的一条大白狗。\n这大白狗也恶狠狠地盯着那老者，此人是谁他认识，当年还有过一些交道，但如今五白内心愤怒至极，要知道苏铭如果陨落，那么他们五个全部都会跟着陪葬，此事没有丝毫能躲过的道理，如今莫说与这道袍老者只是曾经有些交道，就算是同一个宗门，五白也都会毫不迟疑的出手，此刻张开大口，发出了一声嘶吼时，五白身子猛地冲出，直奔道袍老者而去。\n“这是什么灵兽！！”道袍老者双目一缩，心神一震，在他看来这大白狗竟然具备道尊饿修为，这让他觉得有些无法置信，这样的灵石，在整个古葬国都很少见，但转瞬他就释然，以七月宗的实力，为这个三皇子弄来一只，也不是没有可能。\n“畜生毕竟只是畜生！”道袍老者冷笑，右手抬起时立刻他的脚下冰寒一片，无数裂缝咔咔出现时，如有无数蜈蚣在其脚下显露，可五白那里，竟也是在一声犬吠之下，立刻其身体外出现了一尊巨大的青铜鼎，鼎面有大量凶兽图腾，在这一瞬，这些图腾全部活了过来，弥漫天空，直奔那此刻双目收缩，有些震撼的道袍老者扑面而去。\n就在这时，苏铭淡淡开口。\n“一白！”他话语一出，在那老者的身后，又有一道白芒刹那而来，在察觉到这白芒的一瞬，老者那里彻底的震撼了。\n“这……这居然还有一只！！也是道尊修为！”道袍老者内心咯噔一声，内心立刻升起了退意。\n在一白和五百冲出之时，苏铭看向那道袍老者的目光，已经带着强烈的杀机，他已经感受到了，三白四白，如今也已经距离不远，十多息后就可临近，唯独二白那里距离略远了一些。",
            "summary": "苏铭面临道袍老者的袭击，关键时刻，一条大白狗突然出现并击退了雾气蜈蚣。这大白狗是苏铭的灵兽五白，拥有道尊修为。道袍老者震惊于五白的实力，试图撤退。然而，苏铭的另一只灵兽一白也突然出现，使得道袍老者心生退意。苏铭对道袍老者充满杀机，因为他知道自己的其他灵兽三白、四白也将很快赶到。",
            "characters_in_summary": [
                "苏铭",
                "道袍老者",
                "五白",
                "大白狗",
                "一白",
                "三白",
                "四白"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。\n道袍老者 | 二元宗道尊，与苏铭有敌对关系，试图阻止苏铭离开\n大白狗 | 陪伴苏铭的宠物狗\n七月宗 | 七月宗是苏铭所在的门派，与大皇子有敌对关系。七月宗的精锐修士们在古泰的带领下，准备参加证道之战。\n祭坛 | 修士们进行某种仪式或战斗的地方，非花、萧松在这里失去青春，非花离开。\n星辰鞭 | 苏铭使用的法宝，威力强大，能够重创甚至击杀敌人"
        }
    ]
}