{
    "chapter_title": "第一千四百六十三章  斩道尊（下）",
    "chapter_summary": "道袍老者与两位大白狗展开激战。道袍老者在战斗中受伤，试图利用对手三皇子苏铭的身份和顾虑来阻止他。然而，苏铭并未放弃，反而召唤出更多的大白狗来帮助他。道袍老者在面对四位道尊修为的灵兽时，心生恐惧，不顾一切地逃跑。然而，苏铭用星辰鞭阻止了他的去路，并在四条大白狗的帮助下成功制服了他。在这个过程中，苏铭还意外地遇到一位道袍老者，并将其修为封印。他吸收老者的修为用于治疗自己的伤势，并将部分修为凝聚在手中的月牙烙印。此时，大道尊林东冬出现，试图阻止苏铭的前进。苏铭抓住机会，利用老者留下的巅峰一击，成功地击退了林东冬。接着，苏铭带领四条大白狗继续前往与七月宗的集结地。",
    "characters_in_summary": [
        "道袍老者",
        "三皇子苏铭",
        "大白狗",
        "林东冬"
    ],
    "pre_entity_info": "道袍老者 | 二元宗道尊，与苏铭有敌对关系，试图阻止苏铭离开\n大白狗 | 陪伴苏铭的宠物狗，具备道尊修为\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。\n七月宗 | 七月宗是苏铭所在的门派，与大皇子有敌对关系。七月宗的精锐修士们在古泰的带领下，准备参加证道之战。\n祭坛 | 修士们进行某种仪式或战斗的地方，非花、萧松在这里失去青春，非花离开。\n星辰鞭 | 苏铭使用的法宝，威力强大，能够重创甚至击杀敌人",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一声巨响回荡之时，掀动了这四周八方的天地，使得这里虚无扭曲，有无数波纹激荡之时，那道袍老者喷出鲜血，身子疾驰后退，在他的前方，两道白影呼啸而来。\n正是大白与五白，这两条大白狗都有道尊修为，此刻冲出时神通弥漫，竟让这道袍老者一时之间似出现了错觉，仿佛他目中看到的不是两个灵兽，而是两个身影诡异，修为与自己一样的道尊修士！\n“该死，七月宗从什么地方竟获得了这么两只极为珍贵的灵兽，该死！”这道袍老者面色阴沉，来不及擦去嘴角的鲜血，此刻一心逃遁，已经不再去考虑击杀苏铭，而是脑海中升起了要快速离开这里的念头。\n一只大白狗，他还可以周旋，可当两只大白狗出现后，这道袍老者已然明白，自己绝没有可能再击杀苏铭，除非……这两只大白狗灵智不高，这样还有一些机会，可乍一接触，这道袍老者立刻内心一震，有了灵兽如修士之感，如今疾驰后退时，苏铭那里嘴角露出冷笑，目中杀机一闪，迈步间直奔这老者而去。\n道袍老者死死的盯着苏铭，后退之速几极快。\n“今日暂且放你一条生路，还不快滚！”老者尽管心惊那两只大白狗的修为，但此刻依旧是神色带着傲然，话语间高高在上之意依旧明显。\n他算定眼前这个三皇子修为不高，就算是有那两条大白狗，也不敢太过追击，更不愿拖延时间，毕竟其身份特殊，若在这里时间久了。难免会引起其他人的主意，此事对这三皇子而言，是不愿遇到的。",
            "summary": "道袍老者与两只大白狗展开了激战。道袍老者在战斗中受伤，心生退意。而他的对手，三皇子苏铭，趁机展开追击。道袍老者试图利用苏铭的身份和顾虑来阻止他继续追击，但苏铭并未上当，继续紧追不舍。",
            "characters_in_summary": [
                "道袍老者",
                "大白狗",
                "三皇子苏铭"
            ],
            "entity_info": "道袍老者 | 二元宗道尊，与苏铭有敌对关系，试图阻止苏铭离开\n大白狗 | 陪伴苏铭的宠物狗，具备道尊修为\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。\n七月宗 | 七月宗是苏铭所在的门派，与大皇子有敌对关系。七月宗的精锐修士们在古泰的带领下，准备参加证道之战。\n祭坛 | 修士们进行某种仪式或战斗的地方，非花、萧松在这里失去青春，非花离开。\n星辰鞭 | 苏铭使用的法宝，威力强大，能够重创甚至击杀敌人"
        },
        {
            "id": 1,
            "content": "故而这道袍老者算准了对方，必定会放弃为难自己。\n“可我，还不想放过你。”苏铭前行时淡淡开口，眼中杀机一闪间，那道袍老者冷哼一声，可就在其冷哼之声传出的刹那，他立刻感受到左右两个方向。有两股道尊气息正急速而来。\n“已经有其他道尊来临，既然你如此不知好歹，那么也就别走了。”道袍老者冷笑间，身子并未停顿，而是继续倒退。他要等待那另外两个道尊气息的修士来临，只要这二人不是七月宗，难么今日这三皇子必定有劫。\n可就在他身子退后的瞬间，苏铭那里双眼蓦然一闪，嘴角露出微笑，这微笑落入道袍老者眼中，让他立刻双目一缩。一股不妙的预感出现的瞬间，他的眼角看到了左右两侧的天地，有两道白光刹那而来。\n在那两道白光内，赫然存在了两条大白狗！\n在看清这两条大白狗的刹那。这道袍老者神色大变，心神震动的如掀起了滔天大浪，他甚至都有种自己看错之感，猛地看向前方时。在苏铭的身边那之前的两只大白狗还在。",
            "summary": "道袍老者预测苏铭会放弃为难他，但苏铭并未放弃，反而召唤出两只大白狗来助阵。道袍老者感到不安，预感自己会有劫难，而苏铭身边的两只大白狗仍在，令他更加震惊。",
            "characters_in_summary": [
                "道袍老者",
                "苏铭",
                "大白狗"
            ],
            "entity_info": "道袍老者 | 二元宗道尊，与苏铭有敌对关系，试图阻止苏铭离开\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。\n大白狗 | 陪伴苏铭的宠物狗，具备道尊修为\n七月宗 | 七月宗是苏铭所在的门派，与大皇子有敌对关系。七月宗的精锐修士们在古泰的带领下，准备参加证道之战。\n祭坛 | 修士们进行某种仪式或战斗的地方，非花、萧松在这里失去青春，非花离开。"
        },
        {
            "id": 2,
            "content": "“四……四只！！这不可能，整个古葬国怎么可能会找到四只一模一样。且都是道尊修为的灵兽！！”道袍老者此刻内心已经骇然，他毫不迟疑的咬破舌尖，喷出一口鲜血后，展开了全部修为疾驰逃遁。\n这已经没法战了，他再怎么狂妄，也不敢去面对四个与他修为一样的大白狗，甚至此刻在他的内心深处，已经升起了强烈的生死危机，这不是苏铭的劫，这是他的劫！\n就在他身子要闪烁远去的刹那，苏铭那里右手抬起间，立刻星辰鞭取代了天空，刹那而来，轰的一声落在这道袍老者身上，这么一阻挡之下，立刻四道白光直奔道袍老者。\n这速度之快，让这老者根本就来不及逃遁，此刻双眼通红，低吼中轰鸣巨响惊天动地，掀起了尘雾横扫八方，道袍老者喷出鲜血，整个右臂直接粉碎，发出凄厉的嘶吼时，面前不知何时出现的九块玉简全部粉碎，借着玉简粉碎之力，他身子急速倒卷。\n可就在这时，那四条大白狗再次冲出，眼看就要临近这道袍老者，在这老者目中露出绝望的刹那，苏铭那里脚下罗盘忽然幻化出来，苏铭站在罗盘上，向前一晃的瞬间，这罗盘爆发出了哪怕是苏铭也都心神一震的速度，这速度之快，使得苏铭的身体刹那间就超过了四条大白狗，甚至在那道袍老者都没有察觉中，出现在了其面前，直至此刻，在这道袍老者的瞳孔内，才如同是硬生生挤进来一样，倒影出苏铭的身影。\n老者一愣，就在他一愣的瞬间，苏铭的右手抬起，已然按在了这道袍老者的眉心，与此同时，四条大白狗齐齐而来，轰鸣惊天的刹那，这道袍老者的四肢，赫然被四条大白狗全部死死的咬住。",
            "summary": "道袍老者在发现四个道尊修为的灵兽后，心生恐惧，不顾一切的逃跑。然而，苏铭用星辰鞭阻止了他的去路，并借助罗盘的速度突然出现在他面前。在四条大白狗的帮助下，苏铭成功制服了道袍老者。",
            "characters_in_summary": [
                "道袍老者",
                "苏铭",
                "星辰鞭",
                "罗盘",
                "四条大白狗"
            ],
            "entity_info": "道袍老者 | 二元宗道尊，与苏铭有敌对关系，试图阻止苏铭离开，与苏铭有竞争关系，争夺第五烘炉的控制权\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。与道袍老者有敌对关系，争夺第五烘炉的控制权\n星辰鞭 | 苏铭使用的法宝，威力强大，能够重创甚至击杀敌人\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。\n大白狗 | 陪伴苏铭的宠物狗，具备道尊修为，与苏铭有亲近关系，与道袍老者有敌对关系，帮助苏铭对抗道袍老者\n七月宗 | 七月宗是苏铭所在的门派，与大皇子有敌对关系。七月宗的精锐修士们在古泰的带领下，准备参加证道之战。与道袍老者有敌对关系，争夺第五烘炉的控制权\n祭坛 | 修士们进行某种仪式或战斗的地方，非花、萧松在这里失去青春，非花离开。与苏铭、道袍老者的争斗有关"
        },
        {
            "id": 3,
            "content": "它们的牙齿深入道袍老者的血肉内，立刻将这道袍老者的修为封印，使得其身体无法移动丝毫，睁大了眼，目中带着血丝与惊恐，这道袍老者发出了凄厉的惨叫，这惨叫传遍方圆万里，使得那些离开的修士，一个个在听到后，纷纷心神震动，快速的避开这里。\n随着其惨叫的传出，道袍老者的身体急速的枯萎，生机，修为乃至其灵魂都在这一瞬，顺着苏铭的右手烙印，直奔苏铭身体而来。\n苏铭的伤势快速的恢复，转眼就已如常，松开手时，道袍老者凄厉的惨叫已经消失，整个人成为了一具干尸。\n而在苏铭的手心，那月牙的烙印上，此刻散发出幽光，这道袍老者的修为，苏铭可以吸走，但却无法用来增加自身，只能疗伤，不过……他可以将这道袍老者的修为凝聚在这烙印上，积累一次如道袍老者巅峰一击。\n冷冷的看了那干尸一眼，苏铭收回目光时，迈步间来到了那没有被开启的祭坛上，二十息后，当这祭坛的光柱冲天而起时，苏铭双目内露出精芒，转身带着四条大白狗，化作长虹直奔远处。\n这四条大白狗的归来，使得苏铭内心可以放心不少，最起码……只要不遇到大道尊，在这第一层能将他留住之修，已经没有。\n“再忍耐一下，等到了第二层，大道尊不可踏入时，将是我展开争夺的一刻！”苏铭双眼一闪，虽说这一次的证道之争，必定会有一些人利用其他方式踏入第二层，第三层，如苏铭可以带着五条大白狗般，具备了超越自身修为的战力。\n可苏铭依旧有些把握，能在第二层，第三层，叱咤风云，实际上也的确是如此，对于七月宗而言，最艰难的就是这第一层，因此层有各宗门的大道尊出现，七月宗不可能获得什么优势。\n但到了第二层则不一样，古泰的修为，在那第二层，若没有意外的话，足以称霸。\n“在这第一层，还需谨慎小心。”苏铭沉吟时，带着四条大白狗呼啸远去，时间又过去了一个时辰，苏铭看了眼玉简，根据上面的标示，距离与七月宗的集结之地，大概还有一个时辰的路程。\n此刻的第一层空间，厮杀比比皆是，一道道光柱在天地之间，远远看去，足足十万，显然都已经被开启，如今需要做的就是各自宗门的争夺。\n苏铭收回目光，一心疾驰，可就在这时，他心神忽然一震，有种被目光锁定之敢，甚至在这目光落在自己身上时，苏铭立刻心惊肉跳。\n“嗯？”一个淡淡的声音从这虚无中传出时，立刻从虚无内，走出了一个身影，那是一个少年，一个看起来似乎只有十三四岁的少年，穿着一身白色的长衫，从天空虚无走出时，笑眯眯的看向苏铭。\n“老夫一道宗林东冬，见过三皇子。”这少年看起来年轻，但话语沧桑，传出时，立刻苏铭四周的天地，瞬间出现了凝固的迹象，如被封印般。\n大道尊！这样的修为，只有大道尊才可以做到，这不是苏铭第一次看到大道尊，实际上当年七月宗的森木不算，苏铭第一次看到的大道尊，是清寒仙子，但当初在那老头面前，这清寒仙子极为狼狈，可苏铭却没有因此小看整个古葬国，不到三十位的大道尊。\n可以说每一个大道尊，都是这古葬国内的巅峰强者，在九重道神不可见的情况下，大道尊……已经是这世界修士修为的极致。\n“三皇子何必着急赶路，既你我遇到，也算有缘，不如随老夫一行如何？”这少年笑着开口时，迈步从天空走向苏铭，他的每一步落下，都让着整个天地震动，甚至若他想，仿佛可以一个念头，就将这天地逆转。\n苏铭沉默，他身边四只大白狗此刻已经瞳孔收缩，四周的天地已经被封印，似乎这里注定了，将是苏铭的一场生死劫。\n就在那少年走来的瞬间，苏铭猛地抬头，右手抬起时向着前方脚下蓦然一按，这一按的刹那，立刻苏铭右手烙印内封印的那道袍老者的巅峰一击，顿时轰鸣爆开。",
            "summary": "苏铭遇到了一位道袍老者，老者被苏铭的牙齿击中，修为被封印。苏铭吸收了老者的修为用于疗伤，并将部分修为凝聚在手中月牙烙印。这时，大道尊林东冬出现，试图阻止苏铭前进。苏铭趁机发动了老者留下的巅峰一击，击退了林东冬。随后，苏铭继续带领四条大白狗前往与七月宗的集结地。",
            "characters_in_summary": [
                "道袍老者",
                "苏铭",
                "林东冬",
                "四条大白狗"
            ],
            "entity_info": "道袍老者 | 二元宗道尊，与苏铭有敌对关系，试图阻止苏铭离开，与苏铭有竞争关系，争夺第五烘炉的控制权\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。与道袍老者有敌对关系，争夺第五烘炉的控制权\n星辰鞭 | 苏铭使用的法宝，威力强大，能够重创甚至击杀敌人\n罗盘 | 一种道具，用于指引方向，叶龙通过罗盘找到了苏铭的位置。\n大白狗 | 陪伴苏铭的宠物狗，具备道尊修为，与苏铭有亲近关系，与道袍老者有敌对关系，帮助苏铭对抗道袍老者"
        }
    ]
}