{
    "chapter_title": "第一千四百七十九章  此南，是难！",
    "chapter_summary": "苏铭在吞下道果后获得了强大的修为。为了报答浩浩的恩情，他承诺带领浩浩回家。在这个过程中，证道古树将它的力量赠予了苏铭，使他变得更加强大。然而，这种力量引起了其他人的嫉妒，导致了一系列的冲突。在与黑袍男子的战斗中，苏铭展现了坚定的信念和毅力，成功打破了他的封印，为此付出了巨大的代价。尽管如此，苏铭仍然坚定地追求他的目标，即复活逝去的亲人。",
    "characters_in_summary": [
        "苏铭",
        "浩浩",
        "证道古树",
        "黑袍男子"
    ],
    "pre_entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。与道袍老者有敌对关系，争夺第五烘炉的控制权。在当前剧情中，苏铭面临少年的追击，试图逃脱。\n证道古树 | 证道之战的核心战场，具有神秘力量，对参与战斗的人物产生影响，部分枝干崩溃，导致二皇子、林东冬等人受伤或受到其他影响\n黑袍男子 | 大帝留下的不灭意识，负责镇压证道树，具有强大的力量，能够摧毁大道尊。\n大皇子 | 七月宗皇子，与武昆敌对，试图争夺七月宗统治地位，与苏铭有敌对关系\n二皇子 | 七月宗皇子，与苏铭有敌对关系，试图争夺七月宗统治地位，受到证道古树冲击，受伤。在剧情中，二皇子激发修罗鬼道，身体膨胀至三十丈，气势滔天，试图攻击苏铭。\n林东冬 | 大道尊，受到证道古树冲击，受伤，与一道宗失去联系，无法离开二皇子身边\n一道宗 | 修仙门派，与七月宗敌对，证道之战目标地点，弟子在证道古树冲击下死亡",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "吞下道果，那种剧痛此刻苏铭记忆犹新，但如今被浩浩拉着手，传入而来的修为之力，却没有这样的剧痛，但……那种修为的爆发之感，却是更强烈。\n“你……”苏铭望着眼前这个小男孩，轻叹一声。\n“我无法让证道树也一起跟着回到家乡……与其留在这里，不如送给你，也只有这样，你才可以用能力去撕开那道封印，让我们回家……”小男孩望着苏铭，目中的清澈带着明亮与执着。\n苏铭沉默，他的修为在这一刻轰轰暴增，那修为的涌入之强，瞬间让苏铭的气息刹那间强大起来，充斥天地，这气息的强大因涌入修为之力的磅礴，使得苏铭无法立刻吸收，故而他第三目内的道尊，没有增加，可……在他体内积累的修为之力，却是瞬间超越了道尊！\n具体到了什么程度，苏铭已经不需要去判断，他可以感受到随着自己修为的增强，这小男孩渐渐虚弱下来，可他目中的清澈与执着，却是没有减少，反而越来越浓。\n与此同时，这颗崩溃了部分的证道古树，在这一瞬……出现了枯萎，那从根部的枯萎，似乎是将一切生机，一切力量，都在这一瞬，借着浩浩的手，送入到了苏铭那里。\n这是……来自浩浩的礼物。来自证道古树的礼物。\n随着礼物而来的，还有一份执着，苏铭望着那小男孩，许久之后轻声开口。\n“我保证……不惜一切代价，我也要送你……回家。”\n小男孩笑了，那笑容的纯美，拉着苏铭的手，神色中多出了一抹依赖之意，似乎只有这样。他才会感觉安全，似乎苏铭的保证，对他而言，就是这世界的一切。",
            "summary": "苏铭在吞下道果后得到了强大的修为。浩浩，一个可爱的小男孩，为了帮助苏铭解开家乡封印，将证道古树送给苏铭。这份礼物带来了磅礴的修为力量和浩浩的执着信任。苏铭承诺会不惜一切代价送浩浩回家。",
            "characters_in_summary": [
                "苏铭",
                "浩浩"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。与道袍老者有敌对关系，争夺第五烘炉的控制权。在当前剧情中，苏铭面临少年的追击，试图逃脱。\n大皇子 | 七月宗皇子，与武昆敌对，试图争夺七月宗统治地位，与苏铭有敌对关系\n二皇子 | 七月宗皇子，与苏铭有敌对关系，试图争夺七月宗统治地位，受到证道古树冲击，受伤。在剧情中，二皇子激发修罗鬼道，身体膨胀至三十丈，气势滔天，试图攻击苏铭。\n林东冬 | 大道尊，受到证道古树冲击，受伤，与一道宗失去联系，无法离开二皇子身边\n一道宗 | 修仙门派，与七月宗敌对，证道之战目标地点，弟子在证道古树冲击下死亡"
        },
        {
            "id": 1,
            "content": "证道古树的枯萎，越来越强烈。根部的枯萎已经到了极致，渐渐成为了飞灰，这一幕落在了林东冬目中，让他的双眼内露出惊骇，神色震撼的同时，也升起了一股前所未有的嫉妒。\n“这……这是将无数年来证道古树的生机与一切，都送给了三皇子。该死的，该死的，他怎么可能会有如此造化！！\n一旦……一旦他吸收了这证道古树的修为，一旦他完全融合后。他……他会达到什么样的境界？\n这是古往今来，前所未有的造化！！”林东冬双眼露出血丝，死死的盯着苏铭，但却不敢有什么轻举妄动。那嫉妒之心在他的心神内越来越浓郁，到了最后。化作了他对苏铭更为强烈的杀机。\n他都如此，更不用说二皇子那里了，二皇子此刻死死的盯着苏铭，他也看出了此刻苏铭的造化，内心疯狂的嫉妒之意，此刻取代了他全部心神。\n“这本应该都属于我，属于我！！你抢走了我的道果，更抢走了我的造化，若没有你，道果属于我，这造化也属于我！！”二皇子在这疯狂中，他右目内的帝天身影，此刻越加的凝实起来，看向苏铭时，帝天的神色内露出复杂。\n可他们的嫉妒与杀机，无法撼动苏铭丝毫，在这磅礴的修为之力下，那证道古树的枯萎渐渐蔓延，一成、两成、三成……直至七成、八成之时，远远看去，这证道古树已经枯萎了大半，剩余下来的似乎只有那不多的树冠。\n而苏铭这里，他的修为之强，此刻也难以去形容，他身边的小男孩，面色渐渐苍白，身体隐隐虚幻，但他目中的清澈与脸上的笑容，依旧是与之前一样，带着执着，带着让苏铭心痛的殇。\n这是一个，为了回家，可以付出一切代价的孩子。苏铭内心轻叹时，那树冠在这一瞬……全部枯萎，整个证道树，这无数万年来屹立的参天大树，在这一刻，彻底的消散了。\n它的辉煌，崛起于那曾经的世界，残存于古葬国，如今，凝聚在了苏铭身上，成为了那小男孩，回家的希望。\n随着证道古树的消散，小男孩那里渐渐似失去了力气，仿佛要松开了拉住苏铭的手，但就在他要松开的瞬间，苏铭那里一把握住了这小男孩的手，温和的气息与修为，被苏铭送入到这小男孩体内。\n“不要睡去，要看着我……带你回家。”苏铭蹲下身子，望着眼前这个已经虚幻的小男孩，摸了摸了他的头。\n小男孩看着苏铭，许久……认真的点了点头。",
            "summary": "在古葬国内，证道古树逐渐枯萎，将其无数年的生机和造化赠予了三皇子苏铭。这让林东冬和二皇子心生嫉妒和杀意。然而，苏铭并未受其影响，反而借助证道古树的力量，提升了自己的修为。证道古树完全消散，其精华凝聚在苏铭身上，成为小男孩回家的希望。苏铭承诺带他回家，小男孩终于露出了微笑。",
            "characters_in_summary": [
                "林东冬",
                "二皇子",
                "苏铭",
                "证道古树"
            ],
            "entity_info": "林东冬 | 大道尊，受到证道古树冲击，受伤，与一道宗失去联系，无法离开二皇子身边\n二皇子 | 七月宗皇子，与苏铭有敌对关系，试图争夺七月宗统治地位，受到证道古树冲击，受伤。在剧情中，二皇子激发修罗鬼道，身体膨胀至三十丈，气势滔天，试图攻击苏铭。\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。与道袍老者有敌对关系，争夺第五烘炉的控制权。在当前剧情中，苏铭面临少年的追击，试图逃脱。\n证道古树 | 证道之战的核心战场，具有神秘力量，对参与战斗的人物产生影响，部分枝干崩溃，导致二皇子、林东冬等人受伤或受到其他影响\n浩浩 | 小男孩，与苏铭有亲密关系，将证道古树送给苏铭，帮助苏铭提升修为，与证道古树有关联。\n大皇子 | 七月宗皇子，与武昆敌对，试图争夺七月宗统治地位，与苏铭有敌对关系"
        },
        {
            "id": 2,
            "content": "“浩浩不睡觉，浩浩看着回家的路。”\n苏铭脸上露出笑容，那笑容很柔和，再次的摸了摸小男孩的头后，他站起了身，抬头时，一眼就看到了虚无中那裂缝内，疤痕上的符执幻化出的大帝不灭意识形成的身影。\n在看去的一瞬，那黑袍男子也将目光，落在了苏铭的身上。\n苏铭看着对方，看着那记忆里永远不会遗忘的面孔，那是……玄葬的面孔，这一幕苏铭之前就已经发现，但却从未如现在这样，去如此凝望。\n“玄葬也好，古葬也罢……我们……又见面了。”苏铭声音带着属于他的执念，在开口传出的刹那，他的身影蓦然间化作了一道长虹，直奔天空而去。\n越来越近！\n刹那间，当苏铭临近天空的一瞬，他的右手蓦然提起，向着那天空蓦然一抓的同时，黑袍男子的右手也随之抬起，一样的动作，一样的声音。",
            "summary": "浩浩不睡觉，一直在观察回家的路。苏铭看到虚无中的裂缝和疤痕上的符执幻化出的大帝不灭意识形成的身影，认出那是玄葬。苏铭与玄葬再次相见，两人同时向天空飞去，右手举起，准备抓住什么。",
            "characters_in_summary": [
                "浩浩",
                "苏铭",
                "玄葬",
                "回家的路"
            ],
            "entity_info": "浩浩 | 小男孩，与苏铭有亲密关系，将证道古树送给苏铭，帮助苏铭提升修为，与证道古树有关联。\n苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。与道袍老者有敌对关系，争夺第五烘炉的控制权。在当前剧情中，苏铭面临少年的追击，试图逃脱。\n玄葬 | 与苏铭进行对决的青年，二重道神境，与苏铭有敌对关系\n林东冬 | 大道尊，受到证道古树冲击，受伤，与一道宗失去联系，无法离开二皇子身边\n二皇子 | 七月宗皇子，与苏铭有敌对关系，试图争夺七月宗统治地位，受到证道古树冲击，受伤。在剧情中，二皇子激发修罗鬼道，身体膨胀至三十丈，气势滔天，试图攻击苏铭。\n证道古树 | 证道之战的核心战场，具有神秘力量，对参与战斗的人物产生影响，部分枝干崩溃，导致二皇子、林东冬等人受伤或受到其他影响"
        },
        {
            "id": 3,
            "content": "“罚！”\n轰鸣回旋，九道黑色的闪电刹那临近苏铭，瞬间降临时，苏铭那里右手蓦然一挥，他的意志在这一瞬，全面爆发，他体内的积累的证道树的恐怖修为。也在这一瞬，疯狂的宣泄。\n在这轰鸣间，在苏铭意志的回荡下，他的右手这一挥，与那九道闪电直接碰触到了一起。\n轰轰巨响不断传出，每一道闪电落在苏铭身上，都让苏铭身体一震，但却无法阻止他的脚步，当那九道闪电全部粉碎后。来自黑袍男子右手内，之前让证道树失败的掌纹如山，在这一瞬，向着苏铭这里蓦然镇压而来。\n这镇压，此刻苏铭感受的极为强烈。这是九重镇压之力，每一重都是前者的数倍，叠加在一起后，就形成了一股如天地苍茫般的磅礴封印。\n轰的一声巨响，苏铭嘴角溢出鲜血，那是第一重镇压，随之而来的第二重镇压。让苏铭的脚步一顿的同时，他喷出了鲜血，他的双眼赤红，发出了一声低吼。毫不迟疑的向前再次迈出一步，使得他的右手，在这一刻，与黑袍男子的右手。碰触到了一起。\n与此同时，第三重镇压蓦然降临。这一次的镇压，黑袍男子那里身躯出现了一些模糊，苏铭这里顿时感受到了一股似乎身体要崩溃的剧痛。\n这一次，他没有喷出鲜血，而是掀起四大意志，去与这第三重镇压强烈的对抗，在那轰鸣中，苏铭的四大意志全部崩溃，但他扛住了这第三重镇压，以其修为之力，去对抗第四重！\n轰鸣之声在苏铭与那黑袍男子的手中不断地回旋时，苏铭以自身此刻积累的证道树修为，直接抗住了第四重、第五重、第六重乃至第七重镇压！\n黑袍男子的身体已经虚幻了大半，苏铭衣衫上的鲜血，染红了他的长衫，直至他的右手轰的一声，在那第七重镇压下，直接粉碎后，苏铭一声嘶吼，抬起的左手的同时，他的口中传出了三个字。\n“蛮神变！”这是苏铭从苏醒后第一次，展开了蛮神变，随着话语的传出，他的身体刹那间膨胀开来，但这样的膨胀只是瞬间，就化作了血雨，随着苏铭身体膨胀的崩溃，随着他全身鲜血的喷洒，在付出了这些代价后，苏铭……依旧屹立在虚无中，他扛住了那第八重镇压。\n“苏某不信，撕不开你的封印！”苏铭仰天大笑，在那笑声中，他的身体上散发出血腥，更有一种埋在骨子里的疯狂，断了右手，我还有左手，断了左手……我还有头颅！\n轰鸣回旋，在那第九重镇压下，在那黑袍男子身体已经完全虚幻，似只剩下了这手掌，甚至露出了那手掌后的符纸的刹那，苏铭的左手直接粉碎，失去了双手的他，毫不迟疑的以自己的头颅，猛地去撞在黑袍男子的右手上。\n轰鸣回荡，苏铭已经没有了四大意志，也释放了全部修为，崩溃了蛮神变，但他还有他的执着，有他的信念，那是复活所有死亡之人信念，还有他的承诺！\n他答应过浩浩，不管付出什么代价，他都要送对方回家，这句话语是苏铭的承诺，这句承诺，苏铭绝不会放弃！\n这一撞，撞的是命运，这一撞，撞的是苏铭的不甘，这一撞，撞的更是苏铭对家乡的渴望，还有他对那些熟悉的面孔，让他们复活的决心。\n多年前，在秃毛鹤陨落后，苏铭也是这样带着疯狂冲向死气弥漫的玄葬，多年后的今天，他依旧是如此疯狂的……一头撞向眼前的古葬！\n不撞南墙不回头，就算是到了南墙，也要撞碎后，冲向苍茫，这是一股决心，这是一股……寻常人说起来容易，可做到却难的决心！\n这悲壮的一幕，哪怕是林东冬等人也都震撼，但在这震撼过后，则是一阵惊喜，他们恶毒的诅咒，诅咒苏铭可以在那大帝的不灭意识下，形神俱灭！\n但这诅咒，注定是无法成功，随着轰鸣的惊天动地，随着整个第三层空间在这一刻彻底的崩溃粉碎，苏铭的额头流下鲜血时，黑袍男子的右手，在这一刻，崩溃开来……在其四分五裂的瞬间，苏铭失去了双手的身体，用他的嘴，一口咬住疤痕裂缝上的符纸，向旁猛地一撕！",
            "summary": "苏铭与黑袍男子展开了一场激烈的较量。苏铭凭借其强大的意志和积累的实力，成功地抗住了九重镇压，打破了黑袍男子的封印。在这场战斗中，苏铭付出了巨大的代价，包括失去双手和鲜血淋漓。然而，他凭借着坚定的信念和对家乡深深的渴望，成功地撕裂了黑袍男子的封印。这场战斗展示了苏铭的决心和毅力，以及他对复活逝去之人的坚定信念。",
            "characters_in_summary": [
                "苏铭",
                "黑袍男子",
                "九重镇压"
            ],
            "entity_info": "苏铭 | 修士，与厄苍、白衣少年等有敌对关系，与紫龙真人、赤龙等有亲近关系，与黄眉大火傀老祖、大树等有敌对关系，与劫阳修士、朱有财、龙海老祖等有竞争关系，与噬空分身有合作关系，共同对抗厄苍。与烈山修可能有敌对或联盟关系，具体身份和关系尚不明确。与厄苍蓝色分魂有敌对关系，将其吸收。与西环星域修士有敌对关系，与中年男子有敌对关系，争夺第五烘炉的控制权。与烛火有关联，寻找烛火以提升修为。与火魁之皇有敌对关系（因争夺宝物）。与仙族联盟友好关系，与逆圣阵营有敌对关系。寻找晶石，与苏铭合作抵抗虚无兽等凶兽。与田河有敌对关系，试图杀死田河。与许慧发生冲突，束缚住许慧，使其面临死亡。拥有星辰鞭法宝，具备四大真界意志，修为略高于对手。与道袍老者有敌对关系，争夺第五烘炉的控制权。在当前剧情中，苏铭面临少年的追击，试图逃脱。\n黑袍男子 | 大帝留下的不灭意识，负责镇压证道树，具有强大的力量，能够摧毁大道尊。\n浩浩 | 小男孩，与苏铭有亲密关系，将证道古树送给苏铭，帮助苏铭提升修为，与证道古树有关联。\n玄葬 | 与苏铭进行对决的青年，二重道神境，与苏铭有敌对关系\n林东冬 | 大道尊，受到证道古树冲击，受伤，与一道宗失去联系，无法离开二皇子身边\n二皇子 | 七月宗皇子，与苏铭有敌对关系，试图争夺七月宗统治地位，受到证道古树冲击，受伤。在剧情中，二皇子激发修罗鬼道，身体膨胀至三十丈，气势滔天，试图攻击苏铭。"
        }
    ]
}