{
    "chapter_title": "第一百六十四章  序看（第二更）",
    "chapter_summary": "一个月前发生了一场巨变，揭开了这个地区的秘密。邯山老祖被击败并杀害，使得三个部落摆脱了奴族身份，获得了自由。颜池部决定将草药送给普羌和安东部落，并在一年后搬迁，导致邯山城下的隐秘之地变得公开。然而，随着颜池部遣散客家，其他部落也纷纷效仿，使三部恢复封闭。此时，邯山城内热议着一个名叫墨苏的神秘强者，他的身份和实力引起了各部的关注。南天、玄轮和颜池部寒菲子的口中都传出了关于墨苏的消息，使得人们对他的讨论越来越多。与此同时，苏铭（晏苏）失踪的消息也在邯山城内传播。在一座隐藏的人类无法发现的山洞里，苏铭正在寻求自己的宿命和身份。他的身体内有一股磅礴的气血在运转，使他的血线数量达到了九百二十六条，尽管他并未注意到这些变化，但他的心境和气息都在逐渐改变。",
    "characters_in_summary": [
        "邯山老祖",
        "颜池部",
        "普羌",
        "安东部落",
        "墨苏",
        "南天",
        "玄轮",
        "寒菲子",
        "苏铭",
        "晏苏"
    ],
    "pre_entity_info": "颜池部 | 一个强大的部落，玄轮是其成员。颜池部参悟了传送之法，花费数百年的时间研究如何打开剑船巨物的禁制。\n安东部落 | 苏铭所属的部落，位于红色草地附近\n墨苏 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n南天 | 未知\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。当前未出现在红色草地上\n寒菲子 | 颜池部族人，与苏铭有恩怨关系，可能是苏铭要阻止离开红色草地的人。\n苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。\n邯空 | 邯山城的仙人，与红袍老者展开激战，最终重伤逃走，现在只有分身，需要回到本尊以延续生命，与苏铭有冲突关系。\n颜鸾 | 颜池部落神秘人物，拥有强大的实力，与天空中的巨大女子面孔融合，试图打开通往剑船巨物的通道，与周左教存在上下级关系。\n安东部 | 安东部的所在地，颜池部、普羌部与安东部齐名，安东塔积累的气血之力被颜池部利用，打开通往剑船巨物的通道。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "邯山城下的这隐秘之地，在一个月前，成为了古老，此后不再是隐秘，使人可以任意进出，不会再遇到禁制之事。\n这缭绕了邯山城多年的秘密，已经消失了。\n除了三部的首领及有限的族人外，很少有人知晓，一个月前的这里，发生了什么巨大的变化，他们只是知道，也只是看到，在一个月前的深夜，一声惊天轰鸣回荡间，从这邯山城下的深渊里，飞出了一个身影，这身影后面，有一尊巨大的鬼物咆哮追击。\n与此同时，在这身影飞出时，从安东部、普羌部，分别有一人冲出，拦截一战。\n这一战，持续的时间不长，最终这身影死亡，被害下了头颅。\n外人不知这身影是谁，但三部首领知道，此人，是邯山老祖……\n邯山老祖的死亡，使得三部从此不再属于奴族，得到了他们渴望已久的自由，使得他们也不必永久的将部落留在邯山，有了更广阔的发展。",
            "summary": "在邯山城下的一处隐秘之地，一个月前发生了巨大变化，使得这个地方不再神秘。除了三部首领和有限族人外，很少有人知道这个变化。一个月前的深夜，一声巨响后，邯山老祖从深渊中飞出，后面跟着一尊巨大的鬼物。同时，安东部和普羌部各有一人冲出，与邯山老祖展开战斗。战斗短暂，邯山老祖被击败并杀害。他的死使三部摆脱了奴族身份，获得了自由，也使他们不必永远留在邯山，得以发展更广阔的领地。",
            "characters_in_summary": [
                "邯山老祖",
                "三部首领",
                "族人",
                "安东部",
                "普羌部"
            ],
            "entity_info": "安东部 | 安东部的所在地，颜池部、普羌部与安东部齐名，安东塔积累的气血之力被颜池部利用，打开通往剑船巨物的通道。\n普羌部 | 普羌部的成员，与颜池部、安东部齐名的强大部落，普羌塔积累的气血之力被颜池部利用，打开通往剑船巨物的通道\n苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。\n邯空 | 邯山城的仙人，与红袍老者展开激战，最终重伤逃走，现在只有分身，需要回到本尊以延续生命，与苏铭有冲突关系。\n颜鸾 | 颜池部落神秘人物，拥有强大的实力，与天空中的巨大女子面孔融合，试图打开通往剑船巨物的通道，与周左教存在上下级关系。\n寒菲子 | 颜池部族人，与苏铭有恩怨关系，可能是苏铭要阻止离开红色草地的人。"
        },
        {
            "id": 1,
            "content": "颜池部获得了邯山老祖剑船巨物里的所有遗物，对于这些东西，天寒宗并未索取，那红袍老者只是取走了这剑船，便带人离去。\n颜池部更是因参悟了四层空间传送之法，得以立下了大功，面对沉默的安东与普羌，颜池部选择了迁移，他们主动放弃了对邯山城的控制，发出告示，遣散所有客家，将会用一年的时间，整部离开。\n除此之外，邯山城下的原隐秘之地，那里的所有药草，颜池部送给了普羌与安东，没有拿走太多，留下了大半部分，以缓和彼此的关系，毕竟三部数百年的缠绕发展，结下了一定程度的盟约，若因此崩溃，得不偿失。\n当邯山城的人们知晓这一消息，带着对神秘的好奇来到这原本的隐秘之地时，他们中倒也有人真的找到了一些草药与造化，但绝大多数的来者，都是空手而回。(m)\n不过能来到这往昔的神秘之处，亲眼看一看这曾让三部留在邯山数百年的地方，对于这些到来的外人来说，也满足了一些对此地的神秘。\n这一个月来，这片当年的神秘之地，迎来了从未有过的人数，大量的邯山城蛮士来此，使得这里也渐渐没有了神秘之感。",
            "summary": "颜池部在获得邯山老祖剑船上的遗物后，将草药送给普羌和安东，并决定放弃对邯山城的控制，用一年时间搬迁。这导致邯山城下的隐秘之地变得公开，虽然有人找到草药和造化，但大多数人空手而归。尽管如此，人们还是因为好奇而来，使这里的神秘感逐渐消失。",
            "characters_in_summary": [
                "颜池部",
                "普羌",
                "安东",
                "邯山老祖",
                "剑船"
            ],
            "entity_info": "颜池部 | 一个强大的部落，玄轮是其成员。颜池部参悟了传送之法，花费数百年的时间研究如何打开剑船巨物的禁制。\n安东部 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。\n邯空 | 邯山城的仙人，与红袍老者展开激战，最终重伤逃走，现在只有分身，需要回到本尊以延续生命，与苏铭有冲突关系。\n颜鸾 | 颜池部落神秘人物，拥有强大的实力，与天空中的巨大女子面孔融合，试图打开通往剑船巨物的通道，与周左教存在上下级关系。\n寒菲子 | 颜池部族人，与苏铭有恩怨关系，可能是苏铭要阻止离开红色草地的人。\n邯山城下的深渊 | 邯山城下的隐秘之地，在一个月前成为了古老，此后不再是隐秘，使人可以任意进出，不会再遇到禁制之事。"
        },
        {
            "id": 2,
            "content": "随着颜池部遣散了客家，因没有了渴望，故而普羌部也随之，将客家遣散，他们不再需要客家的帮助。\n安东部也随之如此，客家的散去，使得三部恢复了封闭，也改变了邯山城的一些格局，出现了变化。\n只不过这些变化，随着多年一次的天寒宗招收弟子这种天大的事情的来临，变的就微不足道了。\n整个邯山城，再次热闹起来，沸沸扬扬间所有来此的外人，谈论的唯一话题，也往往都是天寒宗招收弟子之事。\n能加入天寒宗亦或者是海东宗，几乎是南晨之地所有蛮士的渴望，而来到邯山城的人们，他们的选择便是天寒宗。\n天寒宗收取弟子，极为严格，有其特殊的一套体系，比如邯山城中，若非三部之人，就要闯邯山链，来证明资格。\n但这也仅仅是资格罢了，是否能被收取，并非肯定。",
            "summary": "由于颜池部遣散客家，其他部落也纷纷效仿，导致三部恢复封闭。然而，天寒宗招收弟子的事件使邯山城重新热闹起来，成为南晨之地蛮士们向往的地方。想要加入天寒宗或海东宗，需要通过闯邯山链证明自己资格，但能否被录取仍不确定。",
            "characters_in_summary": [
                "颜池",
                "客家",
                "三部",
                "天寒宗",
                "邯山城",
                "南晨",
                "蛮士"
            ],
            "entity_info": "颜池 | 寒菲子的部族，与苏铭可能有恩怨关系\n天寒宗 | 红袍老者是天寒宗的弟子，天寒宗是一个强大的门派，红袍老者正在追击邯空\n邯山城 | 邯山城是故事发生的地点，是一个城市，也是邯山部的根据地。邯山城下的深渊是曾经的隐秘之地，现在已经不再神秘。\n颜池部 | 一个强大的部落，玄轮是其成员。颜池部参悟了传送之法，花费数百年的时间研究如何打开剑船巨物的禁制。\n安东部 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。\n邯空 | 邯山城的仙人，与红袍老者展开激战，最终重伤逃走，现在只有分身，需要回到本尊以延续生命，与苏铭有冲突关系。\n颜鸾 | 颜池部落神秘人物，拥有强大的实力，与天空中的巨大女子面孔融合，试图打开通往剑船巨物的通道，与周左教存在上下级关系。\n寒菲子 | 颜池部族人，与苏铭有恩怨关系，可能是苏铭要阻止离开红色草地的人。"
        },
        {
            "id": 3,
            "content": "与此同时，在这一个月中，邯山城内有一个名字，从小范围的流传直至形成了议论，这名字从南天口中说出，从玄轮沉默中认可，从颜池部寒菲子寻找，渐渐的在邯山城，几乎无人不知。\n这个名字，叫做墨苏！\n在这纷杂的议论中，邯山城的人们对于这个名字从陌生，渐渐有了熟悉，从熟悉里，感受到了此人的强悍与神秘。(m)\n他是安东部的新进客家，修为莫侧，颜池部的颜广死在此人手中，但颜池部却并未追究。\n安东部遣散了所有客家，但惟独留下了一个人的名字，此人，也正是这个神秘的墨苏！",
            "summary": "邯山城内热议着一个名叫墨苏的人。他从南天、玄轮和颜池部寒菲子的口中传出，逐渐成为人们熟知的名字。墨苏是安东部的新进客家，修为高深，曾在颜池部颜广手中获胜，但颜池部并未追究。安东部遣散其他客家，唯独留下了墨苏，使他在邯山城内愈发神秘而强大。",
            "characters_in_summary": [
                "墨苏",
                "南天",
                "玄轮",
                "颜池部",
                "寒菲子",
                "安东部"
            ],
            "entity_info": "墨苏 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n南天 | 未知\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。当前未出现在红色草地上\n颜池部 | 一个强大的部落，玄轮是其成员，参悟了传送之法\n寒菲子 | 颜池部的族人，可能与苏铭有恩怨关系\n安东部 | 安东部落的成员，凝血境第四层，掌控月之光\n颜池 | 颜池部的成员，可能与寒菲子有恩怨关系\n天寒宗 | 天寒宗是一个强大的门派，红袍老者是其弟子\n邯山城 | 故事发生的地点，是一个城市，也是邯山部的根据地，天寒宗在此地招收弟子"
        },
        {
            "id": 4,
            "content": "传闻中，此人修为已是开尘，在一个月前的邯山隐秘之地里，与南天平起平坐，震慑玄轮的同时，曾与寒菲子一战。\n此战没有结果，但从寒菲子回到了颜池部后，开始频繁的寻找此人，可以让人看出一些端倪。\n对于任何一个开尘强者的出现，在邯山城内，都会形成震动，邯山城除了三部外，本只有五位开尘强者，除了玄轮与南天，还有颜池部的柯九思。\n至于其他两人，只是不加入任何部落，来到邯山城的目的很明确，他们要进入天寒宗。\n这五人，在邯山城如日中天，任何一人加入部落，都可成为首席客家。\n如今，竟出现了第六个开尘强者，使得邯山城内，对墨苏这个名字，议论越来越多，之所以会这样，与此人始终没有现身有很大的关系。\n似乎在这个墨苏身上，存在的神秘也因此人的没有出现，而越来越多起来，人们只是知晓，这墨苏穿着黑袍，其最鲜明的标志，就是他带着一个黑色的面具。\n无人知道其面具下的面孔，是什么样子。\n甚至南天曾在这一个月里，一次偶然中曾说过一句话。",
            "summary": "突然出现了一个名为墨苏的开尘强者，引起了城内各部的关注。墨苏戴着黑色面具，身份神秘，使得人们对他的讨论越来越多。南天曾在一个月内提到过墨苏，但具体详情未知。",
            "characters_in_summary": [
                "墨苏",
                "南天"
            ],
            "entity_info": "墨苏 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n南天 | 未知\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。当前未出现在红色草地上\n颜池部 | 一个强大的部落，玄轮是其成员，参悟了传送之法\n寒菲子 | 颜池部的族人，可能与苏铭有恩怨关系"
        },
        {
            "id": 5,
            "content": "“墨苏此人，我不如，玄轮也不如，邯山城内所有开尘，都不如！”先不说他说出这句话有何含义，但这句话在说出后，因玄轮的沉默认可，因柯九思这个人也点了头，轰动了邯山城。\n这位神秘的邯山第六位开尘强者，是这段时间，除了天寒宗招收弟子外，邯山城内最多的议论根源。\n许是因为这股明显是被人煽动的议论，使得整个邯山城的人们，几乎都在注视身边的每一个人，在下意识里，寻找着这位神秘的墨苏。\n“已经按照你的要求，把此人推到了浪尖，尽管我不知晓你是何意。”颜池部山峰上，寒菲子默默盘膝坐在密室，她的身前坐着一个神色温和的中年男子，这男子穿着青衫，看着寒菲子，轻笑的开口。\n“谢谢九思前辈。”寒菲子平静开口。\n“无妨，我倒是很好奇，此人真的有这么大的能耐，不仅你在找他，就连安东部也很是配合，掀起风波，也在寻找此人。”\n“好在普羌部遣散了客家后，已经闭部，与外界没有了丝毫联系，否则的话，若他们也参与进来，我对这个墨苏，就更为惊讶了。”中年男子微微一笑。\n寒菲子沉默，没有开口，许久，这中年男子哑然一笑，起身告退。\n直至他离去后又过了半晌，寒菲子目中露出异芒，喃喃着：“墨苏，我不信你死去，你还欠我一午承诺！”\n安东部，也在寻找苏铭，在安东族长与其妹寒沧子的执意下，整个安东部被发动起来，大范围的寻找，其中也包括了苏铭失踪的那曾经的邯山隐秘之地。\n但一个月过去，至今，没有人找到苏铭，晏苏这个名字，渐渐也越来越在邯山城神秘起",
            "summary": "邯山城内一位神秘的强者墨苏引起了轰动，连玄轮和柯九思都认可他的实力。人们纷纷寻找墨苏，而天寒宗、安东部等势力也在寻找他。墨苏被认为并未死亡，仍欠寒菲子一个承诺。同时，苏铭（晏苏）失踪的消息也在邯山城内传播。",
            "characters_in_summary": [
                "墨苏",
                "玄轮",
                "柯九思",
                "天寒宗",
                "安东部",
                "寒菲子",
                "苏铭",
                "晏苏",
                "邯山城"
            ],
            "entity_info": "墨苏 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。当前未出现在红色草地上\n天寒宗 | 天寒宗是一个强大的门派，红袍老者是其弟子\n安东部 | 安东部落的成员，凝血境第四层，掌控月之光\n寒菲子 | 颜池部的族人，可能与苏铭有恩怨关系\n苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。\n邯山城 | 故事发生的地点，是一个城市，也是邯山部的根据地，天寒宗在此地招收弟子\n南天 | 未知\n颜池部 | 一个强大的部落，玄轮是其成员，参悟了传送之法"
        },
        {
            "id": 6,
            "content": "邯山城下，万丈深渊，此刻地面的这些山谷内，时常可见人影闪动，在这片大地上，有一处山谷，此山谷在这一个月里，路过的，探寻的人不少，可无人知晓，在这山谷内，还存在了一个奇异的山洞。\n这山洞，外人是无法发现的。\n此刻在这山洞内，回荡着喃喃的声音。\n“我是谁……”\n苏铭盘膝坐在那里，他睁着眼，目中血丝很多，露出迷茫与空洞，他忘记了时间的流逝，忘记了自己所在的地方，一直在思索这一个没有答案的疑问。\n这山洞并不漆黑，在这一个月来，其内渐渐被红光弥漫，这红光来自苏铭的身体，在他的身体上，有大量的血线密密麻麻的闪动着，增加着。\n他体内那块蛮骨，随着其融化，磅礴的气血吸收运转，使得苏铭的血线，如今已经达到了九百二十六条！\n血线还在增加，可这些，苏铭没有注意到，他的全部心神，都沉浸在一种思索中，这是他的记忆里，自己第一次以这种奇异的状态，去思索，思责宿命，思索自己……是谁。\n这一个月，他浑浑噩噩，如迷失了自己，在这思索的状态里，他的气息有了变化，这种变化很微弱，难以寻找，但却真实存在，如当初走那各红色的路后，他的明悟与蜕变。\n人们很少会去寻找自己是谁这个思索，往往会自然而然的说出，我就是我这样的话语，可此话，是没有经过思考的，是一种虚假的连他自己都不知道的肯定。\n“如果我就是我，那么我，又是谁……”苏铭喃喃，他想不懂，他想要去知道答案。\n这答案渺茫，或许无人给告诉他是什么，此刻的苏铭，就如同在所有人都闭着眼时，唯有他，双目挣扎的开了一道细微的随时无法支撑还会闭合的缝，如同是从一处深坑挣扎的爬出，在随时会重新掉落时，努力的抬头去望了一眼深坑外的世界。\n他不知道自己看到了什么，只是挣扎的想去看清。\n模糊间，他的脑海里浮现出了阿公给他的那卷兽皮苹书里，提到的一句不知是谁留下的话，也是他最不懂的一句话。\n“我看到的世，你们……看不到。”",
            "summary": "隐藏着一个人类无法发现的山洞。苏铭在这个山洞里不断地询问自己“我是谁”。过去的一个月里，苏铭一直处于一种迷茫和空洞的状态，试图寻找自己的宿命和身份。他的身体内有一股磅礴的气血在运转，使他的血线数量达到了九百二十六条。尽管苏铭没有注意到这些变化，但他的心境和气息都在逐渐改变。他试图看清这个世界，就像阿公给他的兽皮卷里提到的那句话：“我看到的世，你们……看不到。”",
            "characters_in_summary": [
                "苏铭",
                "阿公"
            ],
            "entity_info": "苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。\n阿公 | 苏铭在邯山城的邻居，可能是苏铭在邯山城的引路人\n墨苏 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。\n玄轮 | 颜池部强者，与和风有过恩怨，认识颜菲子，可能是苏铭的敌人。当前未出现在红色草地上\n天寒宗 | 天寒宗是一个强大的门派，红袍老者是其弟子\n安东部 | 安东部落的成员，凝血境第四层，掌控月之光\n寒菲子 | 颜池部的族人，可能与苏铭有恩怨关系"
        }
    ]
}