{
    "chapter_title": "第一百九十二章  抗神像！",
    "chapter_summary": "少年苏铭与好友白灵约定一起追求力量。然而，一场突如其来的灾难让部落遭受重创，苏铭发誓要变得更强大来保护家人。在他的努力下，苏铭的血线速度不断提升，达到了九百九十七。他指责毕图和神秘祭骨镜黑衣人为部落带来的灾难。在前往邯山城的路上，三位修行者讨论着邯山城的异变，其中一人感叹寒菲子的天赋堪比当年的人物。苏铭与黑甲神像对峙，抵抗着对方的威压，回忆起过去的点点滴滴。在关键时刻，神秘老者出现，帮助苏铭度过难关。苏铭凝聚全身力量，成功击败了神像，展现了他的决心和勇气。",
    "characters_in_summary": [
        "苏铭",
        "白灵",
        "毕图",
        "神秘祭骨镜",
        "黑衣人",
        "邯山城",
        "神秘老者"
    ],
    "pre_entity_info": "苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系\n白灵 | 被裂缝困住的角色，未知身份\n毕图 | 与苏铭有敌对关系，可能是苏铭需要挑战的目标\n邯山城 | 苏铭居住的地点，出现开尘神像，影响周围地区\n男子 | 天寒宗的成员，负责报告女子的修为情况，对老者和女子都有敬畏之情\n女子 | 疑似被左掌教收为弟子的凝血圆满修为的女娃，可能因为引动开尘神像而被左掌教重视\n老者 | 天寒宗的宗叔祖，修为停滞在祭骨境，传闻强大，让天寒宗内的人敬畏\n寒菲子 | 天寒宗的弟子，被指定收纳入宗门，达到凝血大圆满境界\n左掌教 | 天寒宗的高层，可能是寒菲子的师父，对寒菲子有收徒念头",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "与白灵的又一次雪夜相聚，美好的夜，美好的雪，美好的两个人，少年的纯真，少nv的羞涩化作了这雪中初涉情感中的第一次约定\n“白灵、骨牙、约定”苏铭心里喃喃着，一股悲情的气息弥漫着全身。m==首.发==\n部落惊变，阿公封印，族人死亡，雷辰、北凌、乌拉，南松爷爷\n苏铭的眼角有了泪，那是不甘心的泪水，\n\"这一切都是我没有足够的实力保护身边的人，假如\"喃喃中，苏铭全身青筋暴起，似是对命运的挣扎，对自身无力的咆哮。\n“假如我拥有绝对的力量，就不会发生这样的结果！！”\n在心底呐喊中，苏铭全身的血线赫然以一种无法想象的速度增加着！！九百九十二！九百九十三！九百九四一直到九百九十七！\n“毕图！！毕图！！若不是你，我的家园怎么会破碎！还有那神秘的祭骨镜黑衣人，若不是你毕图如何能开尘！若不是你，怎么会有后面的事！！”",
            "summary": "少年苏铭与白灵相约。然而，部落遭遇惊变，族人死去，让苏铭感到无助和愤怒。他发誓要变得强大，以保护自己身边的人。在心底的呐喊中，苏铭的血线速度惊人地增长，直至达到九百九十七。他责怪毕图和神秘祭骨镜黑衣人，认为他们的行为导致了部落的灾难。",
            "characters_in_summary": [
                "苏铭",
                "白灵",
                "部落",
                "血线",
                "毕图",
                "神秘祭骨镜",
                "黑衣人"
            ],
            "entity_info": "苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系\n白灵 | 被裂缝困住的角色，未知身份\n部落 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击\n毕图 | 与苏铭有敌对关系，可能是苏铭需要挑战的目标\n男子 | 天寒宗的成员，负责报告女子的修为情况，对老者和女子都有敬畏之情\n女子 | 疑似被左掌教收为弟子的凝血圆满修为的女娃，可能因为引动开尘神像而被左掌教重视\n老者 | 天寒宗的宗叔祖，修为停滞在祭骨境，传闻强大，让天寒宗内的人敬畏\n寒菲子 | 天寒宗的弟子，被指定收纳入宗门，达到凝血大圆满境界\n左掌教 | 天寒宗的高层，可能是寒菲子的师父，对寒菲子有收徒念头"
        },
        {
            "id": 1,
            "content": "此时，距离邯山城两千里外，三道疾驰的身影停了下来，神sè中复杂之意更浓，而老者则看着邯山城的方向目lù思索之意。\n“寒菲子师妹天资果然惊人！凭借着我们目前的修为，怕是无法再往前走了”那男子眼中lù出敬佩，说道。\n“没错！我只记得听宗mén人说过，能达到如此程度的人，怕只有当年的司马师兄了！刘老，您是和我们一起等还是先去见您的故人呢”nv子平复下心头的震惊开口道。\n“也罢。(m)凝血镜大圆满者的开尘神像非比寻常，尔等在这等开尘后再去也不迟，老夫先行去见过故人后再来找你们”老者沉yín少顷，开口道\n“是，那晚辈恭送刘老”。\n语毕，老者大袖一甩，身上渐渐的有一层如人形的膜出现，散发出惊人的气息，以远远超越开尘镜强者的速度，化作长虹，奔向邯山城。\n“半年前还是接近凝血镜圆满的人，不可能在这短短时间内突破至圆满，况且还是大圆满，除非有奇遇，不，就算有奇遇也达不到这样的程度，以现在的开尘威压来看，这已经不是普通凝血大圆满所能产生的气息，难道是那千条血线的传说？”\n老者疾驰中，眼中的喜sè越来越浓\n“如果是这样的话，那我真是找到了一个好宝贝，可惜了左师侄，看来老天也是要帮老夫找一个传承的人呐”老者言语中兴奋之sè更浓，对于前方充满了期待。==首.发==\n邯山城内，因和风尸体产生的异变，苏醒的人渐渐多了起来。\n“这是什么！！？”\n“刚刚发生了事？！我只记得有强烈的威压降临，之后就什么都不知道了”\n“看！快看！那是什么！！”\n“这这这难道就是传说中的开尘神像吗？”\n“那下面环绕着蓝sè闪电的人又是谁？!”\n此时此刻，邯山城天空上面是开尘神像，下方则是环绕着闪电的和风尸体，两者周边纷纷散发出惊人的威压，同样是盘膝而坐的姿势，同样有着充满死亡的煞气，同样仿佛封印着无数亡魂！",
            "summary": "在距离邯山城两千里外，三位修行者停下脚步，对邯山城的异变感到惊讶。其中一位男子感叹寒菲子天赋惊人，可能只有当年的司马师兄能与之相比。另一位nv子表示他们需要等待开尘后再前往邯山城。老者刘决定先去找他的故人，然后再与他们会合。在赶往邯山城的途中，老者刘猜测可能是传说中的千条血线异象，让他充满期待。而在邯山城内，因和风尸体产生的异变，苏醒的人越来越多，纷纷惊叹于天空中的开尘神像和下方环绕着闪电的和风尸体。",
            "characters_in_summary": [
                "寒菲子",
                "司马师兄",
                "nv子",
                "老者刘",
                "故人",
                "邯山城"
            ],
            "entity_info": "寒菲子 | 天寒宗的弟子，被指定收纳入宗门，达到凝血大圆满境界\n邯山城 | 苏铭居住的城池，与阿公有关系，是安东部落的所在地\n苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系\n白灵 | 被裂缝困住的角色，未知身份\n部落 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击\n毕图 | 与苏铭有敌对关系，可能是苏铭需要挑战的目标\n男子 | 天寒宗的成员，负责报告女子的修为情况，对老者和女子都有敬畏之情"
        },
        {
            "id": 2,
            "content": "一上一下！仿若对峙！\n“汝，还不开尘！违背蛮神意志者，死！”\n天空中那盘膝的黑甲身影，右手再次缓缓地抬起，这一次随着其手抬起威压比之前一次所产生的威压有过之而不及！似上次只是bī苏铭开尘，而这一次完全是因苏铭违背蛮神意志而要抹杀其存在！\n这一次抬起过程中，这神像右手赫然环绕着浓浓的黑气，整个天空为之一沉！\n邯山城下方众人，全身血线布满全身，死死的抵抗着这神像威压，好在这威压主要针对苏铭，否则的话，下方一切非开尘者，必死无疑。m\n“若为我伴，则”寒菲子此刻在抵抗威压的同时，目中的喜sè更加浓郁。\n而同为天寒宗的寒沧子则是jī动的流着泪，“我的选择不会有错，不会错，不会”\n此刻的苏铭，并不知晓外界的事情，他已在沉浸回忆当中，眼角的泪已然凝固，留下的只是见证那脆弱的内心神情",
            "summary": "苏铭与一位黑甲神像对峙。神像因为苏铭违背了蛮神的意志，要将其抹杀。苏铭在抵抗威压的过程中，想起了过去的回忆。同时，他的同伴寒菲子和寒沧子也在为他加油鼓劲，相信他的选择是正确的。",
            "characters_in_summary": [
                "苏铭",
                "寒菲子",
                "寒沧子",
                "黑甲神像"
            ],
            "entity_info": "苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系\n寒菲子 | 天寒宗的弟子，被指定收纳入宗门，达到凝血大圆满境界，可能与苏铭有敌对关系\n寒沧子 | 安东部落成员，凝血境第五层，与安东部其他成员有关联，与司马信有仇怨关系（因为司马信伤害了安东部落的成员）\n邯山城 | 苏铭居住的城池，与阿公有关系，是安东部落的所在地，可能出现开尘神像\n白灵 | 被裂缝困住的角色，未知身份，可能与邯山城的事件有关\n部落 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击"
        },
        {
            "id": 3,
            "content": "“阿公，我不知晓我的身世，但我只知道，您就是我的亲人，部落就是我的家园，如果连部落都不去保护，那我的意义何在，一个人的生命固然很珍贵，但这世间有比生命更加珍贵的东西，那就是养我育我的阿公，养我育我的部落，我如何不去为部落而战，怎能不为部落而战！！”\n血条艰难的增长着，九百九十八！距离千条血条已然只差两条，而此刻随着开尘神像右手的抬起，天地风云正在聚于其手，但！异变发生了！\n只见那和风尸体，盘膝着，眼中的灰sè闪动，竟好似是lù出思索之sè，其右手同样抬起，但相对于开尘神像速度却快上几分，慢慢接近神像右手的频率后，那聚于神像右手的天地气息，赫然硬生生的分出一小部分直奔和风右手而来。\n与此同时，苏铭身上的血条已经再向九百九十九前进，即将从虚幻变为凝时！！\n邯山城外，那老者已然来临，望着上方的开尘神像，还有下方同样盘膝的人影，lù出震惊之sè。\n“到了这般地步他还不开尘！到底是想做什么？还有那同神像一般盘膝的是？尸体？居然在模仿开尘神像！！”\n“而且这神像明显是要抹杀下方开尘之人，这是怎么回事？”这老者震惊中，已无法想象这之间的利害关系。\n“罢了，不管了，好不容易找到这个符合老夫传承的家伙，今日拼了一把老骨头也得帮他扛下来”这老者思索间，lù出果断之sè，至于苏铭会不会接受他的传承，在他看来，是不用思考这一问题的。\n却见老者刹那间，爆发出无法想象的速度，出现在苏铭上方，双手合并的同时回头朝苏铭一喊！\n“呔！！小子！现在可不是沉浸的时刻，还不快快醒来！否则命危矣！”言毕。",
            "summary": "主人公不知道自己的身世，但他知道阿公和部落是他的家园，他愿意为保护部落而战。在关键时刻，原本应该帮助苏铭的开尘神像突然发生了异变，将天地气息分成两部分，一部分用于增强苏铭的敌人和风，使得苏铭的血条增长变得更加困难。这时，一位神秘的老者出现，试图唤醒苏铭，帮助他度过难关。",
            "characters_in_summary": [
                "阿公",
                "部落",
                "开尘神像",
                "苏铭",
                "神秘老者"
            ],
            "entity_info": "阿公 | 苏铭在邯山城的邻居，与苏铭有友好关系\n部落 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击\n苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系\n寒菲子 | 天寒宗的弟子，被指定收纳入宗门，达到凝血大圆满境界，可能与苏铭有敌对关系\n寒沧子 | 安东部落成员，凝血境第五层，与安东部其他成员有关联，与司马信有仇怨关系（因为司马信伤害了安东部落的成员）\n邯山城 | 苏铭居住的城池，与阿公有关系，是安东部落的所在地，可能出现开尘神像\n白灵 | 被裂缝困住的角色，未知身份，可能与邯山城的事件有关"
        },
        {
            "id": 4,
            "content": "双手合并后展现出的是一个复杂的蛮纹，同时舌尖一口喷出jīng血，与那蛮纹刹那间融合起来，一股远远超越开尘镜强者的气息远远散发开来\n“***，这次老夫可是拼了xìng命来帮你，这开尘神像哪那么好对抗，就算你那神秘的尸体再强，看它气息也不过刚刚融合，远远不是神像对手，速速醒来！”\n“嗯？！我是怎么了”老者话语直刺心神，苏铭从回忆中慢慢惊醒！！\n糟糕！！苏铭双目猛的一睁！先是看到了前方的和风尸体，还有那浑身散发出祭骨镜力量的老者，再看到下方因这突如其来的老者而目瞪口呆的情形。\n而此刻，神像的右手已经朝着苏铭按下，无法形容的威压急剧的降临，这威压没有任何杀气，但绝不会认为在这威压下会有生灵的存在。\n与此同时，和风尸体同样右手按下，只不过他的方向赫然与相反，是对着神像而去，反复在与天争！\n“小子，还不赶紧使出所有力量，这股神像威压，就算老夫加上你这傀儡都不一定能抵抗！快快快！！！”\n苏铭没有吭声，但全是血气却已调动起来，一共九百九十八条血线，分布在全身！\n“九为极致，阿公说过，这是大道之始，也为大道之初，我冥冥中感受到一股极致，接下来看看我苏铭能否印证这心中的猜想！只有拥有了力量，我才能追寻自己的存在，才能找到乌山部的真实，才能”\n喃喃中，苏铭双眼盯着那从天而降的神像右手，目中有了疯狂。\n“就算是开尘神像又如何，我苏铭从此之后，不受任何摆布，既然你要降劫于我，那我也降劫与尔！”\n“血火叠燃!!!!!”苏铭猛的咬破食指，急速的一次又一次的涂抹在双目，一股强大到足矣威胁至开尘后期的气息，慢慢的蔓延开来，而伴随着出现的，则是苏铭身后天空异变，一个巨大的血月赫然出现！与此同时，苏铭身上的血线急速的向着九百九十九前行！\n天空上，三股力量转瞬间碰在一起，开尘神像右手所形成的无形力量明显强过老者还有和风尸体的另外一边，已无可抵挡的方式，强行朝着苏铭所在的地方而去，这是极致力量的碰撞，老者的双手已爆出青筋，死死的抵抗着，同样和风尸体右手散发出惊人的死气，勉强保持不散。\n“我苏铭开尘，不是你这傀儡神像说了算，是由我的意志决定的！”苏铭抬起右手，掌心一个血月慢慢显lù出来，握上了右拳，苏铭以一种爆炸式的速度越向上方。\n而其身血线，那第九百九十九已然从虚幻转为实质！\n凝聚了全身的力量，凝聚着九百九十九条血线的力量，凝聚着血月的力量，还有苏铭的心，不甘的心，成为强者的心，其右手加入了正在对抗的三股力量中去。\n整个邯山城上空空间开始坍塌，下方无数人群涌动，纷纷亡命般的奔向城外，三部紧急开启护城大阵。所有开尘强者不约而同的盘膝，奉献着自己力量来维护大阵运行请记住的网址，如果您喜欢耳根写的《求魔》",
            "summary": "苏铭在面对强大的开尘神像时，得到了一位神秘老者的帮助。老者用鲜血激活了苏铭的力量，使他能够对抗神像。苏铭在激战中逐渐觉醒，发挥出了超乎想象的力量。他凝聚了全身的血液、九百九十九条血线和血月的力量，成功抵抗了神像的威压。苏铭战胜了神像，展现出了他的决心和勇气。",
            "characters_in_summary": [
                "苏铭",
                "神秘老者",
                "开尘神像"
            ],
            "entity_info": "苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系\n阿公 | 苏铭在邯山城的邻居，与苏铭有友好关系\n部落 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击\n寒菲子 | 天寒宗的弟子，被指定收纳入宗门，达到凝血大圆满境界，可能与苏铭有敌对关系\n寒沧子 | 安东部落成员，凝血境第五层，与安东部其他成员有关联，与司马信有仇怨关系（因为司马信伤害了安东部落的成员）"
        }
    ]
}