{
    "chapter_title": "第二十一章  我们会变么……（第一更）",
    "chapter_summary": "苏铭和雷辰为了购买罗云叶而一起在山林间奔跑。苏铭需要用两个石币购买，而雷辰正好有两个。在购买过程中，雷辰一直追问罗云叶的信息，而苏铭则希望雷辰能归还之前给他的乌龙涎。在前往陌生山林的途中，雷辰的话痨性格让苏铭感到疲惫，但他也在途中向苏铭询问了一些问题。在旅途中，苏铭透露了自己拥有蛮体的事实，并要求雷辰保守秘密。他们还遇到了一些困难，但在相互支持中保持了友谊。在旅途中，苏铭和雷辰讨论了他们的盟友北凌的变化，以及北凌与尘欣的关系。苏铭提醒雷辰不要忘记北凌过去的照顾，并表示他与尘欣之间只有兄妹感情。雷辰感慨人是会变的，并担心苏铭也可能发生变化。他们在一棵大树上搭了一个临时休息处，轮流修行和警惕四周。苏铭坚定地表示，他不会改变。",
    "characters_in_summary": [
        "苏铭",
        "雷辰",
        "罗云叶",
        "山林",
        "大树"
    ],
    "pre_entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公多年积累的乌龙涎之力，成功凝聚出第七条血线，获得蛮像传承，知晓了蛮族之士在凝血境中需要达到的血线数量。在阿公的指导下，成功凝聚出第七条血线，获得蛮像传承，了解到蛮族之士在凝血境中需要达到的血线数量。\n雷辰 | 蛮士；凝血境第四层的修士，即将突破；苏铭的朋友\n山林 | 苏铭在此地修行，直至将凝血境第一层完全修完后，才离开此地\n尘欣 | 部落女子；苏铭的朋友；看起来很是悦耳，如百灵一般；全身裹着厚厚的兽皮，一头长被草绳扎着，耳朵上有两个很是精致的白色骨环，皮肤略有粗糙，但却遮掩不住其姣美。\n北凌 | 黑山部落的青年；尘欣的朋友；身材强壮，比雷辰还要彪悍几分的样子；只穿了一件单薄的兽皮衣衫，头散乱，可却并不肮脏，配合其如刀削一般的面孔，会给人一种凌厉自傲之意；有着如星辰一般的眼睛，隐隐似有某种奇异的图腾在他的瞳孔内闪烁，给人一种无形的压迫之感，总会让人有一种情不自禁的警觉，如同看到了一只猛兽；是苏铭的同部落之人，与尘欣相识。\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）。在回忆自己年轻时的辉煌成就，向苏铭传授经验，并将一生只能施展一次的蛮启之术用在苏铭身上，祝福苏铭可以完成自己的愿望，让乌山部再现辉煌。\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“苏铭，我这里可只有两个石币，这还是我好不容易换来的，你……你啥时候还给我啊……”雷辰眼巴巴的望着苏铭，二人在部落外的山林间快奔跑。\n“你都说了一路了，不就是两个石币么！我这几年给你的乌龙涎，值多少石币，雷辰啊，我们是不是好朋友啊，你怎么这样呢！！”苏铭略有心虚，但眼睛却是一瞪，让雷辰接下来的话语化作了模糊不清的嘀咕。\n“那可是我好不容易换来的……”雷辰挠了挠头，嘀咕中似忽然想起了什么，诧异的看着苏铭。\n“咦，我才想起了，你要石币去部坊买什么？”\n“买罗云叶！”苏铭身子一晃，很是灵活的在这山林内起跃，度甚至隐隐可以过雷辰。\n“罗云叶是什么？”雷辰憨憨的说了句，却现苏铭过了自己跑到了前面，立刻迈着大步追了上去。\n“苏铭，你要记得还给我……”\n“苏铭，那可是我积攒了很多年的啊……”\n“苏铭，那两个石币就连我阿爸都不知道，你怎么一去我家，就知道我藏哪了？”\n“苏铭，罗云叶是什么啊，你怎么不说呢……”\n“苏铭，苏铭？？我都问你半天了！！”",
            "summary": "苏铭和雷辰在部落外的山林间奔跑。苏铭需要两个石币购买罗云叶，而雷辰正好有两个石币。雷辰希望苏铭能归还这两个石币，但苏铭觉得他这些年给的乌龙涎价值更高。苏铭用这两个石币购买了罗云叶，而雷辰则一直追问罗云叶是什么。",
            "characters_in_summary": [
                "苏铭",
                "雷辰",
                "部落外",
                "山林间"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公多年积累的乌龙涎之力，成功凝聚出第七条血线，获得蛮像传承，知晓了蛮族之士在凝血境中需要达到的血线数量。在阿公的指导下，成功凝聚出第七条血线，获得蛮像传承，了解到蛮族之士在凝血境中需要达到的血线数量。\n雷辰 | 蛮士；凝血境第四层的修士，即将突破；苏铭的朋友\n尘欣 | 部落女子；苏铭的朋友；看起来很是悦耳，如百灵一般；全身裹着厚厚的兽皮，一头长被草绳扎着，耳朵上有两个很是精致的白色骨环，皮肤略有粗糙，但却遮掩不住其姣美。\n北凌 | 黑山部落的青年；尘欣的朋友；身材强壮，比雷辰还要彪悍几分的样子；只穿了一件单薄的兽皮衣衫，头散乱，可却并不肮脏，配合其如刀削一般的面孔，会给人一种凌厉自傲之意；有着如星辰一般的眼睛，隐隐似有某种奇异的图腾在他的瞳孔内闪烁，给人一种无形的压迫之感，总会让人有一种情不自禁的警觉，如同看到了一只猛兽；是苏铭的同部落之人，与尘欣相识。\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）。在回忆自己年轻时的辉煌成就，向苏铭传授经验，并将一生只能施展一次的蛮启之术用在苏铭身上，祝福苏铭可以完成自己的愿望，让乌山部再现辉煌。\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍"
        },
        {
            "id": 1,
            "content": "一路上苏铭耳边嗡嗡作响，他早就知道雷辰喜欢说话，而且一旦说起来就没完没了，但却没想到这一路上他能没有半点松懈，始终在絮叨着。\n最终在黄昏之时，二人已经远离了部落，在那陌生的山林中了，苏铭实在承受不住，前行的身子慢了下来，最后靠着一颗大树喘了几口气，回头无奈的看着身后同样穿着大气，一屁股坐在地上的雷辰。\n“苏……苏铭……你……记得……还我……我……”雷辰气喘嘘嘘，但看到苏铭回头，立刻精神一振，再次说了起来。\n“我给你……我一定还给你……不过我有一个要求！”苏铭苦笑，对于雷辰他已经不知道该说些什么了。\n“什么要求？”雷辰眨了眨眼，再次露出憨厚的样子。\n“别这幅表情，小红做出来都比你逼真，雷辰，我知道你一路上绕来绕去想问什么，不过我不能说，你以后会知道的。”苏铭眼睛一瞪，他从小和对方一起长大，可以说了解的程度比雷辰的父母也不遑多让。\n这雷辰外表看似憨厚，但实际上却心思极多，只不过很多人都被其憨厚的表情迷惑住，忽略了这个家伙双目内那一闪而过的狡黠。\n听到苏铭如此话语，雷辰摸了摸鼻子，憨厚一笑。\n“我的要求很简单，你如果一路上能安静下来，等我办完了事咱们回来时，我就告诉你你想知道的事情！”苏铭看了雷辰一眼，悠悠说道。\n雷辰身子一僵，整个人好似凝固一样，刹那间就一动不动了，其双目更是睁大，死死的盯着苏铭身后。\n“雷辰……”苏铭苦笑，他与对方玩耍惯了，这样的小动作，他才不会上当。",
            "summary": "苏铭和雷辰一起离开部落，前往陌生山林。雷辰是个话痨，一路上都在不停地唠叨，让苏铭感到疲惫。在黄昏时分，苏铭终于忍不住放慢脚步，靠在一棵树上休息。雷辰趁机询问苏铭关于他想知道的事情，条件是一路上保持安静。苏铭拒绝了雷辰的要求，但雷辰却被苏铭身后的事物吸引，陷入沉默。",
            "characters_in_summary": [
                "苏铭",
                "雷辰",
                "部落",
                "陌生山林"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公多年积累的乌龙涎之力，成功凝聚出第七条血线，获得蛮像传承，知晓了蛮族之士在凝血境中需要达到的血线数量。在阿公的指导下，成功凝聚出第七条血线，获得蛮像传承，了解到蛮族之士在凝血境中需要达到的血线数量。\n雷辰 | 蛮士；凝血境第四层的修士，即将突破；苏铭的朋友\n部落 | 居住在部落的族人，有魁梧的大汉，穿着兽皮衣衫，皮肤极为粗糙，脖子上挂着森森白骨串，耳朵上更有骨环，充满了彪悍之意，目光炯炯的盯着四周；部落活动中心，族人围绕篝火四周，欢声笑语，篝火外摆放着一圈耐烧的木栏，上面有许多被烧烤的冒油的大块肉，散出阵阵香气\n尘欣 | 部落女子；苏铭的朋友；看起来很是悦耳，如百灵一般；全身裹着厚厚的兽皮，一头长被草绳扎着，耳朵上有两个很是精致的白色骨环，皮肤略有粗糙，但却遮掩不住其姣美。\n北凌 | 黑山部落的青年；尘欣的朋友；身材强壮，比雷辰还要彪悍几分的样子；只穿了一件单薄的兽皮衣衫，头散乱，可却并不肮脏，配合其如刀削一般的面孔，会给人一种凌厉自傲之意；有着如星辰一般的眼睛，隐隐似有某种奇异的图腾在他的瞳孔内闪烁，给人一种无形的压迫之感，总会让人有一种情不自禁的警觉，如同看到了一只猛兽；是苏铭的同部落之人，与尘欣相识。\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）。在回忆自己年轻时的辉煌成就，向苏铭传授经验，并将一生只能施展一次的蛮启之术用在苏铭身上，祝福苏铭可以完成自己的愿望，让乌山部再现辉煌。"
        },
        {
            "id": 2,
            "content": "“是你说要我安静的，我想点头，可是点头也会成呼呼的声音啊，你看我这样多好，一动不动的，一点声音没有，完全符合你说的安静，难道我这样不算安静么！\n你都让我安静了，你放心，这一路我就保持这样，绝不会出什么声音，不过我跑起来的声音，你可不能赖我，我……”\n“停！！可以了，保持安静就可以！”苏铭揉了揉眉心，他看到了雷辰目中那一闪而过的嬉戏，知道这家伙是故意的。\n“好了，我告诉你行了吧，我具备了蛮体，只不过被阿公施展蛮术隐藏了起来，此事你不要告诉别人。”说道最后，苏铭神色严肃起来。\n雷辰一怔，同样严肃，凝重的点了点头。\n“早知道这样，我就不问了，我就是想知道你是不是修蛮了，如今我就放心了，哈哈，从此之后，我们俩就是乌山部未来的雄鹰！”\n苏铭也笑了起来，二人歇息了半响，便再次起身，向着前路赶去，尽管天空渐暗，明月隐现，更有星辰闪闪，地面积雪很厚，寒风呜咽，可二人奔跑间，却是没有丝毫的停顿，更是时而交谈几句，透出一股浓浓的友情。",
            "summary": "苏铭和雷辰在旅途中遇到了一些问题。苏铭要求雷辰保持安静，而雷辰则用一种幽默的方式回应。后来，苏铭透露自己具备蛮体，但被阿公隐藏了，并要求雷辰不要告诉别人。雷辰表示理解并同意保守秘密。尽管天气恶劣，但他们仍然保持着友谊，继续前行。",
            "characters_in_summary": [
                "苏铭",
                "雷辰",
                "阿公"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公多年积累的乌龙涎之力，成功凝聚出第七条血线，获得蛮像传承，知晓了蛮族之士在凝血境中需要达到的血线数量。在阿公的指导下，成功凝聚出第七条血线，获得蛮像传承，了解到蛮族之士在凝血境中需要达到的血线数量。\n雷辰 | 蛮士；凝血境第四层的修士，即将突破；苏铭的朋友\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）。在回忆自己年轻时的辉煌成就，向苏铭传授经验，并将一生只能施展一次的蛮启之术用在苏铭身上，祝福苏铭可以完成自己的愿望，让乌山部再现辉煌。\n山林 | 苏铭和雷辰离开部落后所经之地，环境陌生且充满未知\n尘欣 | 部落女子；苏铭的朋友；看起来很是悦耳，如百灵一般；全身裹着厚厚的兽皮，一头长被草绳扎着，耳朵上有两个很是精致的白色骨环，皮肤略有粗糙，但却遮掩不住其姣美。\n北凌 | 黑山部落的青年；尘欣的朋友；身材强壮，比雷辰还要彪悍几分的样子；只穿了一件单薄的兽皮衣衫，头散乱，可却并不肮脏，配合其如刀削一般的面孔，会给人一种凌厉自傲之意；有着如星辰一般的眼睛，隐隐似有某种奇异的图腾在他的瞳孔内闪烁，给人一种无形的压迫之感，总会让人有一种情不自禁的警觉，如同看到了一只猛兽；是苏铭的同部落之人，与尘欣相识。"
        },
        {
            "id": 3,
            "content": "“我今天看到北凌了，我看到他就烦，尤其他身边还有尘欣，他早就知道尘欣对你有好感！”雷辰嘀咕着，很是气愤。\n“他变化太大了，不就是去了风圳部落几年么，难道他忘记了自己是属于乌山部落的，你没看到他那表情，还教训我呢，说我这个说我那个的。”\n苏铭沉默。\n“苏铭，我早晚要越他！”雷辰奔跑中握紧了拳头。\n“他是北凌大哥，小时候对你我都很照顾，你不记得以前他私自传授你修蛮的经验了么？因为那次的事情，他还收到了阿公的责罚！\n还有我的箭艺，也是他传授的……”苏铭平静开口。\n“至于尘欣，我早就和你说了，我与她只有兄妹的感情，没有其他的……你偏偏在旁乱猜。”苏铭声音依旧平静。\n雷辰想要再说些什么，可看到苏铭那平静的样子，却是言辞始终没有说出，他了解苏铭，如苏铭了解自己一样。\n他知道苏铭重恩。\n“苏铭，人是会变的……”许久，雷辰轻声开口。\n“随着长大，随着经历，都会变的……或许有一天，我也会变的……我觉得，你也会……”雷辰喃喃。",
            "summary": "雷辰和苏铭讨论了他们曾经的盟友北凌的变化。北凌现在与尘欣关系亲密，这让雷辰感到不满。苏铭提醒雷辰不要忘记北凌过去对他们的照顾，并解释说他和尘欣之间只有兄妹感情。雷辰感慨人是会变的，也许有一天苏铭也会变。",
            "characters_in_summary": [
                "雷辰",
                "苏铭",
                "北凌",
                "尘欣"
            ],
            "entity_info": "雷辰 | 蛮士；凝血境第四层的修士，即将突破；苏铭的朋友\n苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公多年积累的乌龙涎之力，成功凝聚出第七条血线，获得蛮像传承，知晓了蛮族之士在凝血境中需要达到的血线数量。在阿公的指导下，成功凝聚出第七条血线，获得蛮像传承，了解到蛮族之士在凝血境中需要达到的血线数量。\n北凌 | 黑山部落的青年；尘欣的朋友；身材强壮，比雷辰还要彪悍几分的样子；只穿了一件单薄的兽皮衣衫，头散乱，可却并不肮脏，配合其如刀削一般的面孔，会给人一种凌厉自傲之意；有着如星辰一般的眼睛，隐隐似有某种奇异的图腾在他的瞳孔内闪烁，给人一种无形的压迫之感，总会让人有一种情不自禁的警觉，如同看到了一只猛兽；是苏铭的同部落之人，与尘欣相识。\n尘欣 | 部落女子；苏铭的朋友；看起来很是悦耳，如百灵一般；全身裹着厚厚的兽皮，一头长被草绳扎着，耳朵上有两个很是精致的白色骨环，皮肤略有粗糙，但却遮掩不住其姣美。\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）。在回忆自己年轻时的辉煌成就，向苏铭传授经验，并将一生只能施展一次的蛮启之术用在苏铭身上，祝福苏铭可以完成自己的愿望，让乌山部再现辉煌。"
        },
        {
            "id": 4,
            "content": "“会么……”苏铭奔跑中，沉默不语。\n当天色完全的暗下来时，苏铭与雷辰停了下来，夜晚赶路有诸多的不便，再加上那部坊还有一段路程，于是二人便找了一处大树，在上面简单的搭建了一处临时休息的地方，一人盘膝运转体内血液修行，一人瞭望观察警惕四周，相互替换着，准备在这里过夜了。\n苏铭靠在树干上，目光落在了前方盘膝的雷辰身上，其身体上有阵阵红芒闪烁，可以看到有不少红线起伏。\n看了半响，苏铭抬头望着漆黑的天空，那天空上的明月洒着皎洁的月光，与天幕上的星辰融合在一起，很美的同时，也会抬头看它的人，一种自身渺小的感觉。\n“人都会改变……我……会么……”苏铭默默的看着，脑海中浮现出北凌在自己小时候的一幕幕。\n“如果有一天我变了……我会变成什么样子……”苏铭目中露出迷茫，这个问题对于一个十六岁的少年来说，实在是太复杂了。\n“或许我会成为一个和阿公一样强大的蛮医，带着小红游历大地，去很多没去过的地方，游历一个个部落，为很多的蛮族之人救治……\n或许我还有可能成为蛮公呢……然后遇到一个自己喜欢的女子，与她一起生活，她会与我一起游历，一直到我们头都白了……小红成为了老红……然后我把自己的经历，告诉给部落里的拉苏……如阿公时常和我们说他的一生一样……”苏铭笑了起来，他的笑容很干净，很淳朴，很开心。\n“又或者……我能知道自己的身世与来历……”苏铭笑着，轻叹了一声。\n“雷辰，我不会变！”苏铭深吸口气，在这月光下，在这蛮族的大地上，他喃喃着唯有自己听得见的话语。\n他很确定，如少年人一贯的相信，未来是美好的一样……\n夜晚的时间在不知不觉中过去，当第二天清晨时，天色刚刚蒙蒙亮，苏铭与雷辰便早早起来，用雪水洗漱一番，那冰凉的雪，让人全身一振，精神更为抖擞。\n“按照路程来算，今天中午的时候我们就可以赶到部坊了。”雷辰曾去过部坊数次，揉了揉脸上的雪，对苏铭说道。\n苏铭点头，二人洗漱完后，便迎着天边抬头的初阳，在这山林内疾驰而去。\n一路顺畅，在中午的时候，苏铭遥遥看到了远处那丛林外，有一片诸多的草木屋舍，更是人声鼎沸，有不少附近部落的族人蛮士，在那里出现。\n“到了！”雷辰看向苏铭，尤其是在其编篓上多看了几眼，只不过那编篓用兽皮包的严实，他看不出里面有什么。\n苏铭看着远处的部坊，这部坊很大，堪比一个小部落一样，只不过四周没有栅栏，而是存在了不少强壮的大汉，冷冷的看着四周，维持此地的秩序与防止野兽冲来。\n在那片部坊的中心，有一个巨大的紫色兽皮帐，那里的防护很是森严，禁制别人靠近的样子。\n“那里是部坊的主人所在的地方，据说是一个很强大的蛮士，只接待各部落的领。”雷辰与苏铭走出丛林，低声介绍着，走向那部坊。\n苏铭看了那紫色兽皮帐一眼，便收回目光，在那部坊的护卫目光下，踏入到了这他从未来过的地方。\n就在这时，突然一个冷漠的女子声音从不远处传来。\n“雷辰！”\n苏铭脚步一顿，立刻察觉身边的雷辰，其身随着那声音的出现，打了个哆嗦……\n第一更！习惯了每个月的月初凌晨爆，一时手痒……还真改不掉这个好习惯啊……\n看着所剩无几的存稿，豁出去啦，没啦拉到！\n本章，是我求魔至今，最喜欢的一章！",
            "summary": "苏铭和雷辰寻找一处地方休息。他们在一棵大树上搭了一个临时休息处，轮流修行和警惕四周。苏铭看着远方的雷辰，思考着自己的未来变化。他想象着自己可能成为一个强大的蛮医，游历各地，救治蛮族之人；或者成为一个蛮公，与心爱的女子共度一生。苏铭坚定地表示，他不会改变。第二天早上，他们继续前行，终于在中午到达了部坊。苏铭和雷辰进入部坊，却突然听到了一个冷漠的女子声音叫住了雷辰。",
            "characters_in_summary": [
                "苏铭",
                "雷辰",
                "大树"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公多年积累的乌龙涎之力，成功凝聚出第七条血线，获得蛮像传承，知晓了蛮族之士在凝血境中需要达到的血线数量。\n雷辰 | 凝血境第四层的修士，即将突破；苏铭的朋友；对北凌和尘欣的行为感到不满\n北凌 | 黑山部落的青年；尘欣的朋友；身材强壮，比雷辰还要彪悍几分的样子；只穿了一件单薄的兽皮衣衫，头散乱，可却并不肮脏，配合其如刀削一般的面孔，会给人一种凌厉自傲之意；有着如星辰一般的眼睛，隐隐似有某种奇异的图腾在他的瞳孔内闪烁，给人一种无形的压迫之感，总会让人有一种情不自禁的警觉，如同看到了一只猛兽；是苏铭的同部落之人，与尘欣相识。\n尘欣 | 部落女子；苏铭的朋友；看起来很是悦耳，如百灵一般；全身裹着厚厚的兽皮，一头长被草绳扎着，耳朵上有两个很是精致的白色骨环，皮肤略有粗糙，但却遮掩不住其姣美。\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）。"
        }
    ]
}