{
    "chapter_title": "第二百四十八章  和风之变",
    "chapter_summary": "二师兄回忆起他与师父的往事，提到在遇到穿紫衣的师父时，不要回答会说，而要回答不会。同时，天寒宗的弟子们为即将到来的天岚狩巫之战做准备，这是一个百年一次的较大战役，奖励丰厚。苏铭对这场战役产生兴趣，决定参加以提高自己修为。在此期间，他与体内神秘血脉融合的生物和风出现变化，需要几个月时间完成融合。",
    "characters_in_summary": [
        "二师兄",
        "师父",
        "紫衣师父",
        "天寒宗弟子",
        "苏铭",
        "神秘血脉融合的生物",
        "风"
    ],
    "pre_entity_info": "二师兄 | 天寒宗成员，凝血境第五层，擅长草药种植。与苏铭、寒沧子等人有交集，参与寻找虎子等事件。\n苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王。与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。与天邪有接触，了解大荒鼎相关信息。与天寒宗有恩怨关系，属于安东部落，目标是成为风圳部落的月翼之王。目前，他同意帮助陈相解决半夜在她房间外巡探的问题。\n寒沧子 | 安东部落成员，凝血境第五层，与安东部其他成员有关联，与司马信有仇怨关系，与天邪子有接触，了解大荒鼎相关信息。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。与陈浴丙有过接触，与天寒宗有恩怨关系，属于安东部落，目标是成为风圳部落的月翼之王。\n方沧兰 | 与苏铭一起进入邯山城的修士，可能是苏铭的朋友\n虎子 | 被封印修为的保护对象，需要跟随虎子外出。与苏铭有恩怨关系，与子车有恩怨关系，擅长制造冰块。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "虎子在一旁，呆呆的看着二师兄，咽了。唾沫，嘀咕了几句，他发现二师兄的怪癖里，不知何时多了这么一个，总是喜欢在阳光下，侧脸对人。\n子车在不远处，他很少看到这位huā师叔如此神sè，不由得也紧张起来。\n苏铭看了二师兄一眼，低下头，在面前的画板上，继续临摹司马信的那一剑。\n“说起那一段记忆，让我终生难忘，那是在十五年前，一个月黑风高的夜里……”二师兄昂首，神sè有了复杂。\n“那时候大师兄还在闭关，我在洞府内打坐，突然……”二师兄话语蓦然一顿，目光在虎子与子车身上扫过，最终放在了苏铭那里。\n见苏铭也抬头看来，二师兄的声音再次回dàng。\n“师尊穿着紫sè的衣衫，他突然闯入到我的洞府……我永远忘记不了，当初师尊问我的第一句话。\n他问我……会与人斗法么……我当初的回答，是会，结果……你们记住，如果这段日子在你们的洞府里，看到了穿着紫衣的师尊，若他问了你们这个问题，一定要说，不会！“二师兄凝重的看了一眼苏铭与虎子，随后摇头，迈步走向远处，他步伐很是奇异，尽管远去，可始终保持这阳光落在其侧脸上，一直如此。\n虎子眨了眨眼，他一向觉得自己很聪明，脑海中浮现出二师兄方才的话语，有了不服气，暗道二师兄有些故弄玄虚，若是师尊真的穿了紫衣来找自己，自己定不会去听二师兄的话，一定要说会。\n“我倒要看看，说了会，能发生什么事情。”虎子得意的抬头，又与苏铭闲聊了几句，这才拎着酒葫芦，离开了这里。\n这段日子来，他们师兄弟三人经常聚在一起，一个喝酒，一个在那里让阳光照在侧脸的同时，在本就弥漫了肯草的地面上，再次的种下。",
            "summary": "二师兄表现出一种神秘的行为和回忆。他在阳光下侧脸对人，讲述了一段关于师父的回忆。十五年前的那个夜晚，师父穿着紫衣闯入他的洞府，询问他是否会与人斗法。二师兄提醒虎子和子车，如果他们有一天在洞府里遇到穿紫衣的师父，不要回答会说，而是要回答不会。虎子对此表示不服，认为二师兄在故弄玄虚。而苏铭则继续临摹司马信的一剑。",
            "characters_in_summary": [
                "二师兄",
                "师父",
                "虎子",
                "子车",
                "苏铭",
                "司马信"
            ],
            "entity_info": "二师兄 | 天寒宗成员，凝血境第五层，擅长草药种植。与苏铭、寒沧子等人有交集，参与寻找虎子等事件。\n虎子 | 被封印修为的保护对象，需要跟随虎子外出。与苏铭有恩怨关系，与子车有恩怨关系，擅长制造冰块。\n子车 | 被封印修为的保护对象，需要跟随虎子外出，与虎子有恩怨关系。\n苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王。与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。与天邪有接触，了解大荒鼎相关信息。与天寒宗有恩怨关系，属于安东部落，目标是成为风圳部落的月翼之王。目前，他同意帮助陈相解决半夜在她房间外巡探的问题。\n司马信 | 天寒宗弟子，凝血境第六层，与老者有师徒关系，与苏铭有恩怨关系，被认为是最有可能成为四代蛮神的弟子，面对乌山部落的攻击，展现强大的实力，展现出凝血境第六层的修为。与寒沧子有仇怨关系，与天邪子有接触，了解大荒鼎相关信息。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。拥有九百九十九条血线开尘修为，掌握强大修为之力，与天寒宗有恩怨关系。\n寒沧子 | 安东部落成员，凝血境第五层，与安东部其他成员有关联，与司马信有仇怨关系，与天邪子有接触，了解大荒鼎相关信息。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。与陈浴丙有过接触，与天寒宗有恩怨关系，属于安东部落，目标是成为风圳部落的月翼之王。\n方沧兰 | 与苏铭一起进入邯山城的修士，可能是苏铭的朋友"
        },
        {
            "id": 1,
            "content": "另外一个，则是在旁边拿着画板，一笔一笔的戎，着。\n苏铭已经不知道自己画出了多少笔，他的画板上看起来一片空白，可实际上，若是仔细的感受，可以渐渐看出其上，仿佛蕴含了一股被压制的气息正慢慢的越来越强。\n距离天岚狩巫的日子，正缓慢的到来，天寒宗的弟子们，在这段日子里，开始了详细的准备，一些sī下里的交易也多次的进行。\n甚至一些外出多年的弟子，如今也在陆续的赶回，目的就是为了参加这一次的天岚狩巫之战，这一战，因是百年一次的较大战役，故而有着很强的吸引力。\n巫族，一个神秘的与蛮族类似可却截然不同的群部，他们环绕在天岚屏障外，阻止了南晨之地的蛮族，掌控完整的南晨，阻止了无数人的脚步，让他们无法离开这里，无法走出南晨，看不到这个世界上，其他的蛮族大陆，是否还有同伴存在。\n对于天寒宗的门人来说，与巫族交战，可以见识到与蛮术有明显区别的术法，或许，更能获得造化，且巫族的兽，几乎每一尊都有兽丹，此物对于蛮族来说，是极大的补品。\n在加上按照天岚壁障定下的现则，杀死的巫族之人越多，获得的奖励也就越是丰厚，每一次的天岚狩巫之战，天寒与海东这两个大部以及宗门，都会拿出莫大的奖品，给予杀敌的门人。\n尤其这次是百年的较大战役，奖励的物品将会是百年内最好的一次。",
            "summary": "苏铭正在旁边拿着画板一笔一画的作画。天寒宗的弟子们在为即将到来的天岚狩巫之战做准备，这场战役是百年一次的较大战役，具有很高的吸引力。巫族是一个神秘的人群，他们阻止了南晨之地的人们离开，使得他们无法看到其他蛮族大陆。天寒宗的门人们期待与巫族交战，因为他们可以见识到与蛮族术法有区别的术法，并有机会获得造化。每次天岚狩巫之战后，天寒与海东两个大部以及宗门会拿出丰厚的奖品给予杀敌的门人。这次百年较大的战役，奖励的物品将是百年内最好的一次。",
            "characters_in_summary": [
                "苏铭",
                "天寒宗",
                "天岚狩巫之战",
                "巫族",
                "南晨之地",
                "海东"
            ],
            "entity_info": "苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王。与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。与天邪有接触，了解大荒鼎相关信息。与天寒宗有恩怨关系，属于安东部落，目标是成为风圳部落的月翼之王。目前，他同意帮助陈相解决半夜在她房间外巡探的问题。\n天寒宗 | 与苏铭和司马信有恩怨关系的门派，位于邯山城的对面。\n二师兄 | 天寒宗成员，凝血境第五层，擅长草药种植。与苏铭、寒沧子等人有交集，参与寻找虎子等事件。\n虎子 | 被封印修为的保护对象，需要跟随虎子外出。与苏铭有恩怨关系，与子车有恩怨关系，擅长制造冰块。\n子车 | 被封印修为的保护对象，需要跟随虎子外出，与虎子有恩怨关系。\n司马信 | 天寒宗弟子，凝血境第六层，与老者有师徒关系，与苏铭有恩怨关系，被认为是最有可能成为四代蛮神的弟子，面对乌山部落的攻击，展现强大的实力，展现出凝血境第六层的修为。与寒沧子有仇怨关系，与天邪子有接触，了解大荒鼎相关信息。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。拥有九百九十九条血线开尘修为，掌握强大修为之力，与天寒宗有恩怨关系。"
        },
        {
            "id": 2,
            "content": "这种物质的降临还是其一，对于想要参与此战的人们来说，还有名望上的惊人，在天岚城内，有一座巨大的山岩，此山岩高耸至极，每一个参与交战的南晨之人，在来到天岚城后的第一件事情，都会到这里按下手印，留下气息存在。\n此后，在这山岩上，会出现一个较为完整的排名，按照杀巫族之人的数量，历次排行！在天岚狩巫之战在结束后，此排名将会传遍整个南晨蛮族部落，使得人人皆知！\n即便是在此战的进行时，这个排名也会被所有来临的强者亲眼目睹，排名越高，就越是会受到瞩目，与此同时，排名前一百者，更可获得暂时的天岚封号。\n若能进入排名前十，可被授予天岚卫帅之称，若能进入前三，且保持下去，则可拥有永久居住在天岚城的权利，至于第一名，获天岚圣器，只不过此宝唯有第一可暂时拥有，一旦不再是第一，此宝会自动消散，出现在新的第一名手中。\n直至战争结束，此宝才会自行散去，重新出现在天岚城，接受供奉。\n可尽管如此，但有关这件天岚圣器的传闻极多，那诸多的传闻里，有一个已经被证实，那边是每百年一次的战役才会给予第一名暂时使用的圣器，若能一直持有，则持有之人的修为，在那短短的两年时间里，将会得到持续的攀升！\n声望、名利、各种奖励，这种种的一切，使得这一次的天岚狩巫，此刻达到了最强烈的准备时期，还有不到十个月，就会此战展开！\n天寒宗大地九峰，除了第九峰外，其余八峰都在准备着，唯有第九峰的这几个人，保持着平静的生活，去各自明悟自己的静心之术。",
            "summary": "在天岚城的巨大山岩上，参与者会在交战后留下气息，形成排名。排名越高，越受瞩目，前一百名可获得天岚封号。若进入前十，可成为天岚卫帅；进入前三，可获得永久居住天岚城的权利。第一名将获得天岚圣器，每百年战役后才能使用，使持有者修为在短时间内持续攀升。天岚狩巫之战将在不到十个月后进行，而天寒宗九峰中的九峰和九峰的人则在准备静心之术。",
            "characters_in_summary": [
                "天岚城",
                "参与者",
                "天岚狩巫之战",
                "天岚圣器"
            ],
            "entity_info": "天岚城 | 天岚城分为主城与九个雷城，镇守南晨内外界限壁障，也正是因此壁障的存在，所以南晨大地上的凶兽以及巫人，不会轻易的闯入内界，对内界的各部族人造成杀戮。\n苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王。与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。与天邪有接触，了解大荒鼎相关信息。与天寒宗有恩怨关系，属于安东部落，目标是成为风圳部落的月翼之王。目前，他同意帮助陈相解决半夜在她房间外巡探的问题。\n天寒宗 | 与苏铭和司马信有恩怨关系的门派，位于邯山城的对面。\n二师兄 | 天寒宗成员，凝血境第五层，擅长草药种植。与苏铭、寒沧子等人有交集，参与寻找虎子等事件。\n虎子 | 被封印修为的保护对象，需要跟随虎子外出。与苏铭有恩怨关系，与子车有恩怨关系，擅长制造冰块。\n子车 | 被封印修为的保护对象，需要跟随虎子外出，与虎子有恩怨关系。"
        },
        {
            "id": 3,
            "content": "苏铭的日子过的很平和，他很珍惜这样的生活，自从来到了南晨之地，他很少有这样的时候，尤其是在这里，此山如家，在这里，几个师兄对他很好，让他能体会到那种温暖。\n对于这天岚狩巫之事，苏铭尽管没有表lù出野心，但他的内心却是对此战，有了决断。\n他想要去！\n去参加这一战，只有在这样的战争中，才可以快速的成长起来，修为的提高，是苏铭对自己唯一的要求。\n他必须要让自己变的更强！\n“想要走出南晨，回到西盟，我的修为还远远不够“……苏铭右手一笔从身前的画板上划过，抬头看了看天sè，此刻的天空已经暗下，依稀能看到远处的霞光也变的黯淡了不少。\n苏铭站起身，走向了洞府，这段日子来，他除了临摹司马信的那一剑外，还做了一件事情，此事，是为了这一次的天岚狩巫之事，做的准备之一。\n他的洞府与数月前比较，扩大了不少，洞府里被又开辟出了三间冰室，其中一件较大的冰室内，有阵阵外人听不到，唯有具备了神识的苏铭才可以听闻的嘶吼。\n苏铭神sè平静的来到这间冰室外，一步迈广、。\n在他进入的刹那，一股寒风扑面而来，却见一道模糊的身影瞬息来临，可刚一临近苏铭，那身影就在此惨叫倒卷，后退出数丈，lù出了清晰的样子。\n那是一个有着月翼的翅膀，人形躯体的存在，其双目通红，lù出滔天的凶残，退后中死死的盯着苏铭。\n其身躯处于虚幻与〖真〗实之间，看起来似随时可以隐入虚无内一样，全身通红，四周虚无扭曲，使得此人看起来，仿佛全身都被无形的火焰包围，在燃烧一般。\n他赤luǒ着身体，皮肤上更有一些若鳞片之物叠起，双手成爪，向着苏铭嘶吼。\n“和风，是你自己要求，要与我〖体〗内的那些月翼之hún融合，如今还在融合的过程中，你便已经无法承受了么！“苏铭冰冷的开口。\n其声音在这冰室内回dàng，传入那怪人的耳中，让此人身子一颤，凶残血红的双眼，有了挣扎。\n他，赫然竟是和风！\n当日与司马信一战后，在苏铭回到洞府整理完一切时，和风经过了仔细的思索，告诉苏铭，他想要和苏铭〖体〗内，和风能感受到的那些不知名之hún，进行融合。\n和风是个很谨慎的人，他不想成为器灵，但不想成为器灵，就要证明自己不是累赘，与司马信的冰浪hún体的一战，和风很是艰难，他修为不够，唯有如此决定。\n苏铭在沉默了数日后，同意了和风的请求，开辟出了这件冰室，成为和风与月翼之hún融合的地方。\n开始之时，这融合还算顺利，但慢慢的，就出现了变故，随着和风与无数月翼的融合，和风失去了理智，变成了如今这个样子。\n在和风神sè里出现挣扎的刹那，苏铭猛的向前一步迈去，右手抬起，食指瞬间在和风的眉心，画了一个圈。\n一笔成圈，血光乍现，那圆圈如血月，赫然出现在了和风的眉心上。\n在这血月出现之后，和风闭上了眼，慢慢的盘膝坐下，平静下来。\n苏铭每隔几天，都要以这种方法来压制和风与月翼融合时出现的变化，唯有持续下去，直至融合最终完成，和风才会真正的变强。\n这一过程，苏铭预计还需要几个月，或许更久。\n望着和风，许久，苏铭转身，走出了这间冰室，在外盘膝坐下，在那画板上，闭着眼，一次次的临摹着。\n若无打扰，他或许会一直这么临摹下去。",
            "summary": "苏铭来到了南晨之地，在这里过上了平静的生活。他对天岚狩巫之战产生了兴趣，决定参加以提升自己修为。为了回到西盟，他努力提高自己的实力。和风，一个与苏铭体内神秘血脉融合的生物，在融合过程中出现了变化，变得无法控制。苏铭通过一种方法压制住和风的变化，预计还需要几个月的时间才能完成融合。在这段时间里，苏铭会在冰室外盘膝打坐，临摹司马信的剑法。",
            "characters_in_summary": [
                "苏铭",
                "南晨之地",
                "天岚狩巫之战",
                "西盟",
                "和风",
                "神秘血脉",
                "司马信"
            ],
            "entity_info": "苏铭 | 安东部落成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王。与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。与天邪有接触，了解大荒鼎相关信息。与天寒宗有恩怨关系，属于安东部落，目标是成为风圳部落的月翼之王。目前，他同意帮助陈相解决半夜在她房间外巡探的问题。\n和风 | 与苏铭有恩怨关系的人，曾留下术法和神秘骨头给苏铭。在苏铭体内，试图通过恭维奉承来改善与苏铭的关系，以保住自己的安危。\n司马信 | 天寒宗弟子，凝血境第六层，与老者有师徒关系，与苏铭有恩怨关系，被认为是最有可能成为四代蛮神的弟子，面对乌山部落的攻击，展现强大的实力，展现出凝血境第六层的修为。与寒沧子有仇怨关系，与天邪子有接触，了解大荒鼎相关信息。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。拥有九百九十九条血线开尘修为，掌握强大修为之力，与天寒宗有恩怨关系。\n天岚城 | 天岚城分为主城与九个雷城，是南晨内外界限壁障所在地，守护南晨大地。\n天寒宗 | 与苏铭和司马信有恩怨关系的门派，位于邯山城的对面。\n二师兄 | 天寒宗成员，凝血境第五层，擅长草药种植。与苏铭、寒沧子等人有交集，参与寻找虎子等事件。\n虎子 | 被封印修为的保护对象，需要跟随虎子外出。与苏铭有恩怨关系，与子车有恩怨关系，擅长制造冰块。"
        }
    ]
}