{
    "chapter_title": "第二百九十四章  请柬",
    "chapter_summary": "鬼台蛮公发现了混乱的现场和一位寻找下一任鬼方的老人。老人警告鬼台蛮公不要招惹苏铭，因为后者是一个强大的存在。老人在抽搐中失去了修为，被一只半透明的手抬走。鬼台蛮公意识到苏铭的实力远超他的想象。默山看到一个身穿帝袍的半透明人出现在鬼方面前，并捏断了鬼方的脖子。默山恢复清醒后，发现鬼方的尸体和寂静的房间。他开始听到关于苏铭的可怕传言，以及天岚狩巫之战的准备。白素回来后变得刁蛮任性，拍卖会的请柬被子车带回。苏铭对拍卖会上的一个物品——一个完整的淬炼药石的鼎——产生了兴趣。",
    "characters_in_summary": [
        "鬼台蛮公",
        "老人",
        "苏铭",
        "默山",
        "白素",
        "子车"
    ],
    "pre_entity_info": "苏铭 | 勇敢的战士，目标是成为风圳部落月翼之王；与天邪子、邯空等有合作关系，与天寒宗有恩怨关系；正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战；与白灵可能有关联，与白素有恩怨关系；使用金色石币增强神识，与老者有敌对关系；当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。发现虎子在绘制神秘图案，试图破解第七峰的护山大阵。\n默山 | 乌山部落的首领，与蛮公有交集，对蛮族战士充满敌意。\n白素 | 一个神秘的女子，与苏铭有恩怨关系。当前剧情中，天邪子出现在她面前，伪装成白衣老者，与她有交集。\n子车 | 苏铭的仆人，负责保护苏铭的安全；与虎子有恩怨关系\n邯山钟 | 神秘宝物，只有获得其认可的人才能拿走，目前在苏铭的控制下。\n二师兄 | 天寒宗第三峰弟子，凝血境第五层，擅长草药种植。与苏铭、寒沧子等人有交集，参与寻找虎子等事件。在夜中展现出强大的实力，掌握了鬼台族的秘术吞鬼**。\n黑色大汉 | 鬼台族的成员，负责执行默山的命令。狞笑中一把拎起黑衣男子。\n天邪子 | 苏铭的师尊，神秘人物，与苏铭有师徒关系。当前剧情中出现在白素面前，伪装成白衣老者，与白素有交集。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "也就是在此刻，这塔楼顶层的门被推开，鬼台蛮公神色阴沉的走进，可当他看到这里的凌乱后，不由得一愣。\n“怎么会这样……这……这……”那倒在墙壁下的老者神色迷茫，带着惊恐，喃喃不断。\n“发生了什么事情！”鬼台蛮公一步走来，扶起了那迷茫的老者，立刻问道。\n“我在寻找下一任鬼方……我的仪式没有错误，我也的确看到了……可……可我看到的是……”这老者身子一个颤抖，猛的抬头，一把抓住了鬼台蛮公的肩膀，呼吸急促中，他的神色不再是迷茫，而是有了清醒。\n“我明白了！你记住一点，不要去招惹那个叫做苏铭之人，千万千万，不要去招惹此人……我看到了不该看的事情，我看到了……”那老者死死的抓着鬼台蛮公，呼吸越加急促，吃力的说着。\n“我看到的事情不能和你说，但你务必要记住这一点，不要去……招惹……他……他……他是……”这老者身子猛的抽搐起来，一把推开了那愣在那里的鬼台蛮公，死死的掐住自己的脖子，双眼露出癫狂。\n一股让鬼台蛮公身子颤抖的气息，赫然间从这屋舍内凝聚出来，这气息之强，使得这鬼台蛮公头皮发麻，身子竟无法移动，他的双眼瞳孔收缩，他眼前看到的一切。超出了他的认知，超出了他的想象，让他似忘记了呼吸。\n他看到，在鬼方老者的身前，有一只半透明的手，死死的掐在鬼方的脖子上，将其身体生生从地面抬起，渐渐地，在鬼方挣扎中，他似失去了一切修为。如一个平凡的老人般，没有丝毫的抵抗之力。\n可默山知晓，他自己并不是鬼台部最强之人，真正的最强者，是鬼方！尽管鬼方已经风烛残年，但被人如此如杀死凡人一般慢慢杀戮，这种事情，需要的修为，让默山无法想象。",
            "summary": "在这座塔楼顶层的房间内，鬼台蛮公发现现场一片凌乱，而一位寻找下一任鬼方的老人倒在地上，神情迷茫且惊恐。鬼台蛮公询问发生了什么事，老人告诉他不要招惹一个叫苏铭的人，因为他看到了不该看的事情。随后，老人突然抽搐，呼吸困难地告诉鬼台蛮公，苏铭是一个强大的存在，一定要避免与他发生冲突。老人被一只半透明的手从地上抬起，逐渐失去了修为，仿佛一个普通人。这一幕让鬼台蛮公震惊不已，他意识到苏铭的实力远超他的想象。",
            "characters_in_summary": [
                "鬼台蛮公",
                "老人",
                "苏铭",
                "塔楼",
                "顶层房间"
            ],
            "entity_info": "苏铭 | 勇敢的战士，目标是成为风圳部落月翼之王；与天邪子、邯空等有合作关系，与天寒宗有恩怨关系；正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战；与白灵可能有关联，与白素有恩怨关系；使用金色石币增强神识，与老者有敌对关系；当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。发现虎子在绘制神秘图案，试图破解第七峰的护山大阵。\n邯山钟 | 神秘宝物，只有获得其认可的人才能拿走，目前在苏铭的控制下。\n二师兄 | 天寒宗第三峰弟子，凝血境第五层，擅长草药种植。与苏铭、寒沧子等人有交集，参与寻找虎子等事件。在夜中展现出强大的实力，掌握了鬼台族的秘术吞鬼**。\n黑色大汉 | 鬼台族的成员，负责执行默山的命令。狞笑中一把拎起黑衣男子。\n天邪子 | 苏铭的师尊，神秘人物，与苏铭有师徒关系。当前剧情中出现在白素面前，伪装成白衣老者，与白素有交集。"
        },
        {
            "id": 1,
            "content": "他心神颤抖，呆呆的看着这一切。他慢慢的看到一个似穿着帝袍的半透明之人，完整的出现在了鬼方的面前，此人的出现，没有引动风起云涌，没有使得天地色变，但却有一股让默山窒息的恐惧，扑面而来。\n如此刻他成为了蝼蚁，而眼前这个半透明的穿着帝袍带着帝冠之人。一道目光就可让其粉身碎骨。\n时间只是过了几息，但这几息对于默山来说，却是漫长的如同永久，他看着那半透明的身影，捏断了鬼方的脖子，松开了手后。似看了自己一眼。\n这一道目光的望来，让默山心神轰鸣，眼前一片空白，也不知过去了多久，当他清醒过来时，这屋舍内一片寂静，没有丝毫声音，唯有地面上已然僵影的尸体。似诉说着那一幕的真实。\n默山身子颤抖，望着鬼方的尸体，脑海里回荡其死前最后的话语。",
            "summary": "默山目睹了一个身穿帝袍的半透明人出现在鬼方面前，此人看似平静，却散发出强烈的恐惧感。在几秒钟内，半透明人捏断了鬼方的脖子，然后看了一眼默山。默山被吓得心神轰鸣，失去意识。当他恢复清醒时，屋内已是一片寂静，地上躺着鬼方的尸体，仿佛在诉说着刚刚发生的一切。默山颤抖着，脑海中回荡着鬼方死前的遗言。",
            "characters_in_summary": [
                "默山",
                "半透明人",
                "鬼方"
            ],
            "entity_info": "默山 | 乌山部落的首领，与蛮公有交集，对蛮族战士充满敌意。\n苏铭 | 勇敢的战士，目标是成为风圳部落月翼之王；与天邪子、邯空等有合作关系，与天寒宗有恩怨关系；正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战；与白灵可能有关联，与白素有恩怨关系；使用金色石币增强神识，与老者有敌对关系；当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。发现虎子在绘制神秘图案，试图破解第七峰的护山大阵。\n邯山钟 | 神秘宝物，只有获得其认可的人才能拿走，目前在苏铭的控制下。\n二师兄 | 天寒宗第三峰弟子，凝血境第五层，擅长草药种植。与苏铭、寒沧子等人有交集，参与寻找虎子等事件。在夜中展现出强大的实力，掌握了鬼台族的秘术吞鬼**。\n黑色大汉 | 鬼台族的成员，负责执行默山的命令。狞笑中一把拎起黑衣男子。\n天邪子 | 苏铭的师尊，神秘人物，与苏铭有师徒关系。当前剧情中出现在白素面前，伪装成白衣老者，与白素有交集。"
        },
        {
            "id": 2,
            "content": "“我看到了不该看的事情……你记住一点，千万千万，不要去招惹那叫做苏铭之人……不要去……招惹他……”\n这鬼台蛮公默山身子一颤。额头泌出了冷汗，他知道自己这一辈子，都无法忘记鬼方死前的那一幕以及那带着帝冠半透明身影，看向自己的那一道目光。\n“他看到了什么……他是谁……”两个他，代表了两个人，默山沉默。\n沉默的他，没有注意到，在这雪原下的鬼台城池内，在这高耸的塔楼外，有一阵微风，吹过……这风，来自天寒。\n这世上很少有传不出的流言，也很少有散不开的传闻，第九峰齐出，闯北疆部的事情，便在这不多的时间内，渐渐地传开。\n有人震惊，有人愤怒，有人不信，有人耻笑。\n但无论如何，第九峰这些年来的诸多传闻中，从此又多了这么一个，他们的生活依旧那样，大师兄闭着关，二师兄种着花草，白天让阳光照耀在侧脸，温和的笑，夜晚时如鬼影，寻找夜的黑。\n至于虎子，有了那一万坛美酒，快乐的整天都是咧嘴傻笑，醉生梦死，甚至连最喜欢的偷窥都有好几天没有进行了。\n苏铭这里，依旧是临摹那极速的第二式，操控神将铠甲的布置，淬炼这自己的身体，为天岚狩巫，做着最后的准备。\n子车的伤势已经好转，至于卓戈，苏铭把他的人头，让子车送到了第一峰，送到了司马信的洞府。\n实际上苏铭始终有一个疑问，这个疑问并非是针对司马信，而是二师兄，但他没有去问，或许二师兄有他自身的隐秘，无法帮助子车提前疗伤。\n白素这里，在回来之后，罕见的有那么半个月的时间，没有来寻找苏铭，仿佛她遇到了什么迟疑的事情，需要用一些时间去把事情想清楚。\n直至半个月后，她再次到来时，苏铭在她的身上，看到了更多的，属于白灵的痕迹。\n归来的白素，恢复了其以往的性格，刁蛮，任性，时而想要捉弄苏铭，可每一次付出的代价，往往是那让她已然习惯的倒挂半空。\n时间就这样慢慢的流逝着，距离天岚狩巫之战，只剩下了不到两个月！这最后的两个月，连不出山的苏铭都可以感受到一股压抑之感笼罩在天寒宗，如暴风雨前的沉默。\n直至这一天，子车外出归来时，为苏铭带来了一张请柬。\n那请柬，是一张附近最大的部坊，举办的拍卖会所发，这一次的拍卖，将是战前，天寒宗范围内，最庞大的一次！\n举办方，并非是天寒大部之人，而是海东宗！这是一个惯例，一个百年一次大战才会出现的惯例，如此刻的海东宗内，也会有不少人接到在其附近，由天寒宗举办的大型拍卖的请柬一样。\n这样的拍卖，苏铭本不太感兴趣，直至他看到了这请柬上，标示出的部分拍卖物中，一个让他怦然心动之物！\n一个完整的，淬炼药石的鼎！！\n本章是两千字，我实在写不动了，头晕的已经迷糊，但我完成了四章，哪怕差了一千字，我也完成了四章，我尽了我最大的努力。",
            "summary": "默山听到了关于一个叫苏铭之人的可怕传言。苏铭是一个神秘的人物，他在进行天岚狩巫之战的准备。白素在回来后，性格变得刁蛮任性，偶尔会捉弄苏铭。时间逐渐流逝，距离天岚狩巫之战仅剩两个月。一天，子车带回一张请柬，上面写着附近最大部坊举办的拍卖会，这次拍卖会是战前天寒宗范围内最庞大的一次。苏铭对此并不感兴趣，直到他发现了一个让他心动的拍卖物品——一个完整的淬炼药石的鼎。",
            "characters_in_summary": [
                "默山",
                "苏铭",
                "白素",
                "子车"
            ],
            "entity_info": "默山 | 乌山部落的首领，与蛮公有交集，对蛮族战士充满敌意。与苏铭有敌对关系。\n苏铭 | 勇敢的战士，目标是成为风圳部落月翼之王；与天邪子、邯空等有合作关系，与天寒宗有恩怨关系；正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战；与白灵可能有关联，与白素有恩怨关系；使用金色石币增强神识，与老者有敌对关系；当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。发现虎子在绘制神秘图案，试图破解第七峰的护山大阵。\n白素 | 一个神秘的女子，与苏铭有恩怨关系。当前剧情中，天邪子出现在她面前，伪装成白衣老者，与她有交集。\n子车 | 苏铭的仆人，负责保护苏铭的安全；与虎子有恩怨关系\n邯山钟 | 神秘宝物，只有获得其认可的人才能拿走，目前在苏铭的控制下。\n二师兄 | 天寒宗第三峰弟子，凝血境第五层，擅长草药种植。与苏铭、寒沧子等人有交集，参与寻找虎子等事件。在夜中展现出强大的实力，掌握了鬼台族的秘术吞鬼**。\n黑色大汉 | 鬼台族的成员，负责执行默山的命令。狞笑中一把拎起黑衣男子。"
        }
    ]
}