{
    "chapter_title": "第三百一十一章 心灵的风暴！",
    "chapter_summary": "一个关于神秘宝物的故事。迪罗部族发现了传说中的石中魂，引发了众人的好奇心。苏铭决定与天岚梦合作离开，途中遇到了一位神秘的白衣女子。他们结识了一位戴白色面具的男子，并讨论了即将举行的拍卖会。苏铭被一个黑衣人邀请加入天寒大部，获得了气冲九天的功法。他和天岚梦一起前往金色帐篷，见到了天寒大部的二公子。在部落中心，他们参加了近二十人的聚会，开始了真正的考验。苏铭和天岚梦坐在椅子上，等待着接下来的挑战。",
    "characters_in_summary": [
        "迪罗部族",
        "苏铭",
        "天岚梦",
        "白衣女子",
        "白色面具男子",
        "黑衣人",
        "天寒大部",
        "二公子"
    ],
    "pre_entity_info": "苏铭 | 勇敢的战士、目标成为风圳部落月翼之王、与天邪子、邯空有合作关系、与天寒宗有恩怨关系、正在追踪巫族之人、与金鹏为敌、正在与逃匿的巫族之人交战、与白灵可能有关联、与白素有恩怨关系、使用金色石币增强神识、与老者有敌对关系、当前剧情中受到巫族老者的攻击、天寒剑破碎、神将铠甲崩溃、身受重伤、与海东宗有关系（拍卖会）\n天岚梦 | 金色石币的主人，与苏铭无直接关联。在部落角落的帐篷内，看到天空中海市蜃楼般的乌山部落，感到惊讶。\n白衣女子 | 颜菲子的故人，和风的朋友，救下了和风。\n天寒大部 | 一个强大的门派，二师兄是其成员，与苏铭有恩怨关系\n蓝发老者 | 海东宗主持拍卖的使者、与苏铭有敌对关系\n那迪罗部干瘦男子 | 那迪罗部族人、对山石有强烈渴望、与苏铭有竞争关系\n子牟 | 天寒宗弟子，凝血境第三层，与苏铭、寒沧子等人有交集，参与寻找虎子等事件\n拍卖会现场 | 海东宗举办的拍卖会活动场地",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "尤其是最后一次有关那石中魂的风波，更是让不少人起了不同的心思。若那迪罗部族人所说是真，那么此物的价值将无法衡量。\n即便说的是假，但看其当时那激动的样子，此物也定然是一个奇异的宝物，只不过关于它真正的作用，却成为了一个谜。\n不过，好奇的人是不少的，那迪罗部的族人虽说被海东宗限制，无法离去，要与这山石原主那粗狂的大汉以及海东宗之人一同返回迪罗，去见证其言辞到底真假，但，在这之前，依旧还是有不少的人纷纷在夜色中离去，前往迪罗部，用他们各自的方法，去探寻此事的真相。\n毕竟在没有准确的信息前，大多数人都不会贸然得罪天寒宗，尤其是第九峰的种种传闻，也是让人们谨慎的原因。\n苏铭回到了其帐篷后，略有思索，安排子车收拾了行装，他身上有两样重宝，且已然引起了注意，留在这里倒不如先行离去。\n不过他并不想单独离开，天岚梦在拍卖时的相助，使得二人间已经达成了一种没有直接开口的共识。\n而且对于天岚梦此女，苏铭并没有太多恶感。\n“或许与其在天岚狩巫战中合作一次，也并非不可。”在子车收拾帐篷时，苏铭站在雪地上，沉吟的点了点头。\n或许真的有那种心灵间的默契，亦或者是苏铭与天岚梦的相识，均都是于画有关，使得二人存在一种冥冥中对于造画之术的联系。\n在苏铭于雪地上沉思之时，他的前方，风雪飘零中，有一个青丝披肩的白衣女子，缓步踩着雪，步履轻盈，珊珊作响，渐渐走来。\n这女子极为美丽，明眸皓齿，风雪间的身影，带着一股优雅，蕴含了一种说不出的韵味，般般入画。(《沸腾文学网》网7*",
            "summary": "关于一件神秘宝物的故事。迪罗部族的人声称他们发现了一个珍贵的石中魂，这让很多人产生了好奇心。尽管有人对他们的说法表示怀疑，但这件宝物显然具有神秘的价值。许多人决定在前往迪罗部探寻真相之前，先离开这里以避免得罪天寒宗。苏铭在思考后决定与天岚梦合作，一起离开。在苏铭沉思时，一个美丽的白衣女子缓缓走向他，他们的命运似乎在这一刻交织在一起。",
            "characters_in_summary": [
                "迪罗部族",
                "苏铭",
                "天岚梦"
            ],
            "entity_info": "苏铭 | 勇敢的战士、目标成为风圳部落月翼之王、与天邪子、邯空有合作关系、与天寒宗有恩怨关系、正在追踪巫族之人、与金鹏为敌、正在与逃匿的巫族之人交战、与白灵可能有关联、与白素有恩怨关系、使用金色石币增强神识、与老者有敌对关系、当前剧情中受到巫族老者的攻击、天寒剑破碎、神将铠甲崩溃、身受重伤、与海东宗有关系（拍卖会）\n天岚梦 | 金色石币的主人，与苏铭无直接关联。在部落角落的帐篷内，看到天空中海市蜃楼般的乌山部落，感到惊讶。\n蓝发老者 | 海东宗主持拍卖的使者、与苏铭有敌对关系\n那迪罗部干瘦男子 | 那迪罗部族人、对山石有强烈渴望、与苏铭有竞争关系\n子牟 | 天寒宗弟子，凝血境第三层，与苏铭、寒沧子等人有交集，参与寻找虎子等事件\n拍卖会现场 | 海东宗举办的拍卖会活动场地"
        },
        {
            "id": 1,
            "content": "在她的身后，跟随着两个人，一人是那苏铭曾见过的少女，另外一人，则是给苏铭送来石币的那个带着白色面具的男子。\n这男子低着头，身上没有丝毫修为波动，看起来如一个寻常之人，但苏铭在看向此人之时，却隐隐有种如当年站在天岚壁障上，看向巫族大地时的那种压抑。\n“我之前便在想，你是不是要离去。”随着走近，天岚梦柔和的声音透过风雪，飘摇而来。\n“你什么时候走？”苏铭转过头，看着走来的这个女子，此女的美，于风雪中更多了一些魅力，仿佛她的存在，使得此地的风雪也都吸引而来，环绕在她身旁，顾盼生辉。\n“我在你身上花费了数千万的石币，当然要时刻跟随，不然你若是出了意外，我的石币岂不是白白浪费了。”天岚梦嘴角翘起，盈盈一笑，其笑容如绽放的花朵，让人看之后，不由的会怦然心动。\n苏铭罕见的有了尴尬，他很不习惯这样的对话，尤其是面对债主的情况下。\n“我们不着急离去，这次的拍卖还没有结束呢，一会展开的，才是真正的拍卖会……你不想去看看么？”天岚梦眨了眨眼，对此刻苏铭的神情感觉很是有趣。\n“看了也买不起……”苏铭苦笑。\n“没关系，我这里有，你已经欠下不少石币了，我也不在乎你多欠一些，况且当债主的感觉，还不错。”天岚梦笑容里带着一丝于她身上不多见的得意。\n只是她身后的那个少女，看向苏铭的目光，带着轻蔑与鄙夷，白了苏铭一眼，看向了其他地方。\n“况且我也没有被邀请。”苏铭犹豫了一下，他听说过这属于强者的拍卖会，于持续的三天的拍**较，这种小规模的拍卖，是百年一次两宗交错的另一个重点所在。(《沸腾文学网》网7*\n正迟疑间，忽然苏铭神色一动，抬头看向远处，几乎就是在他抬头的同时，天岚梦也望了过去。",
            "summary": "苏铭和天岚梦以及一位带白色面具的男子相遇。天岚梦询问苏铭是否要离去，并表示她会时刻跟随以防万一。苏铭感到尴尬，但不习惯这样的对话。随后，他们讨论了即将到来的拍卖会，天岚梦表示她不会受邀参加。这时，苏铭突然感受到一股气息，他们一起抬头望去，看到了远处的景象。",
            "characters_in_summary": [
                "苏铭",
                "天岚梦",
                "带白色面具的男子",
                "未知"
            ],
            "entity_info": "苏铭 | 勇敢的战士、目标成为风圳部落月翼之王、与天邪子、邯空有合作关系、与天寒宗有恩怨关系、正在追踪巫族之人、与金鹏为敌、正在与逃匿的巫族之人交战、与白灵可能有关联、与白素有恩怨关系、使用金色石币增强神识、与老者有敌对关系、当前剧情中受到巫族老者的攻击、天寒剑破碎、神将铠甲崩溃、身受重伤、与海东宗有关系（拍卖会）\n天岚梦 | 金色石币的主人，与苏铭无直接关联。在部落角落的帐篷内，看到天空中海市蜃楼般的乌山部落，感到惊讶。\n未知 | 虎子绘制神秘图案的地方，可能是第七峰附近\n蓝发老者 | 海东宗主持拍卖的使者、与苏铭有敌对关系\n那迪罗部干瘦男子 | 那迪罗部族人、对山石有强烈渴望、与苏铭有竞争关系\n子牟 | 天寒宗弟子，凝血境第三层，与苏铭、寒沧子等人有交集，参与寻找虎子等事件"
        },
        {
            "id": 2,
            "content": "只见一个穿着黑衣，神色冷漠的汉子，从那里一步步走来，所过之处，地面没有留下丝毫脚印，可他的双脚，是的的确确踏在了雪上。\n在苏铭身前十丈外，这黑衣人脚步停顿，冷冷的看了苏铭一眼后，从他的目光中透出一股强烈的威压，这是属于祭骨境的威压。\n在这威压下，四周的雪如被狂风扫过，立刻掀起，遮盖了他与苏铭之间的目光。\n“主公邀请。”这黑衣人只说了四个字，声音若寒风般，在开口的同时，他右手从怀里取出一块木头令牌，向着苏铭一甩后，转身离去。\n苏铭一把接过这木头令牌，其上没有丝毫力道，轻飘飘的被他接住后，却是有一股反震之力蓦然传出，这反震之力涌入苏铭身体内，使得其脚下连续出现了六次闷闷的轰鸣，雪花再次飞扬。\n苏铭神色平静，拿着此木头令牌看了一眼。\n其身旁的天岚梦则是双眸有了明亮，看了看苏铭的脚下，嘴角微笑更盛。\n“一气化九冲，这是天寒大部几种不外传的功法之一，此人来自天寒大部，是蛮公第二子的扈从。”说话的，是天岚梦身后那带着白色面具之人。\n此人声音苍老，听起来如一个老者。\n“三号房之人，就是天寒大部的二公子，如今，你被邀请了，我们一起去吧。”天岚梦轻笑，声音很是动听。\n苏铭目光一闪，点了点头。\n在天岚梦的微笑中，二人迎着风雪，向着此地部落的深处走去，在那里，有一座很大的金色帐篷，处于部落的正中心。",
            "summary": "一个神秘的黑衣人出现在苏铭面前，向他发出主公的邀请。苏铭接过木头令牌后，感受到了一股反震之力，这令牌是一气化九冲的功法，来自天寒大部。他和天岚梦一起前往部落深处的金色帐篷，去见天寒大部的二公子。",
            "characters_in_summary": [
                "苏铭",
                "黑衣人",
                "天岚梦",
                "天寒大部的二公子",
                "苏铭面前",
                "木头令牌",
                "天寒大部",
                "部落深处的金色帐篷"
            ],
            "entity_info": "苏铭 | 勇敢的战士、目标成为风圳部落月翼之王、与天邪子、邯空有合作关系、与天寒宗有恩怨关系、正在追踪巫族之人、与金鹏为敌、正在与逃匿的巫族之人交战、与白灵可能有关联、与白素有恩怨关系、使用金色石币增强神识、与老者有敌对关系、当前剧情中受到巫族老者的攻击、天寒剑破碎、神将铠甲崩溃、身受重伤、与海东宗有关系（拍卖会）\n天岚梦 | 金色石币的主人，与苏铭无直接关联。在部落角落的帐篷内，看到天空中海市蜃楼般的乌山部落，感到惊讶。\n天寒大部 | 一个强大的门派，二师兄是其成员，与苏铭有恩怨关系\n蓝发老者 | 海东宗主持拍卖的使者、与苏铭有敌对关系\n那迪罗部干瘦男子 | 那迪罗部族人、对山石有强烈渴望、与苏铭有竞争关系\n子牟 | 天寒宗弟子，凝血境第三层，与苏铭、寒沧子等人有交集，参与寻找虎子等事件"
        },
        {
            "id": 3,
            "content": "在二人身后，子车与那少女跟随着，这少女看苏铭不顺眼，连带着看子车也是如此，一脸高傲的非要走在子车的前面。\n至于那带着白色面具声音苍老之人，他走在最后，目光大多数时候是慈爱的看向天岚梦，时而移开望向苏铭时，有了审核之意。\n“对了，你身边的那个小尾巴呢？我记得她是和你一起来的吧。”天岚梦与苏铭行走时，她笑着看了看苏铭，声若袅袅余音。\n“小尾巴？”苏铭一愣，眼前浮现出了白素临走时，那苍白的脸。\n“她走了。”苏铭沉默了片刻，缓缓说道。\n“走了也好，她痴情于司马信，被安排到你身边，对她来说也是一种痛苦……不过也未尝不是一件看清自己的好事。”天岚梦脸上没有了微笑，轻声开口。\n苏铭看了天岚梦一眼，没有说话。\n“是在疑问我为何知晓么，司马信的那些小伎俩，也就只能想出这种方法，人之心因道而不同，含大道者观天望地，含小道者看人看己。”天岚梦轻缕了下发丝，平静的说道。\n“你比上次相见时，感悟多了一些。”苏铭走在积雪上，耳边传来踩着雪的声音，这个声音，他很喜欢。\n“这要多谢你放弃了那草绳编织的鹤，我能感受到，它在飞舞时看了你一眼。”天岚梦嫣然一笑，那带着笑容的俏脸，因有几片雪花粘着，肤若凝脂般，有了冰肌莹彻之感。",
            "summary": "苏铭和天岚梦一起行走，而子车和一位高傲的少女紧随其后。带白色面具的声音苍老的人在慈爱地看着天岚梦。苏铭提到他身边的小尾巴已经离开，天岚梦表示这是对她的好事，让她看清自己。苏铭感叹天岚梦的感悟增加，天岚梦则感谢苏铭放弃草绳编织的鹤。",
            "characters_in_summary": [
                "苏铭",
                "天岚梦",
                "子车",
                "高傲的少女",
                "带白色面具的声音苍老的人",
                "未知"
            ],
            "entity_info": "苏铭 | 勇敢的战士、目标成为风圳部落月翼之王、与天邪子、邯空有合作关系、与天寒宗有恩怨关系、正在追踪巫族之人、与金鹏为敌、正在与逃匿的巫族之人交战、与白灵可能有关联、与白素有恩怨关系、使用金色石币增强神识、与老者有敌对关系、当前剧情中受到巫族老者的攻击、天寒剑破碎、神将铠甲崩溃、身受重伤、与海东宗有关系（拍卖会）\n天岚梦 | 金色石币的主人，与苏铭无直接关联。在部落角落的帐篷内，看到天空中海市蜃楼般的乌山部落，感到惊讶。\n子车 | 苏铭的仆人、负责保护苏铭的安全、与虎子有恩怨关系\n未知 | 虎子绘制神秘图案的地方，可能是第七峰附近\n天寒大部 | 一个强大的门派，二师兄是其成员，与苏铭有恩怨关系\n蓝发老者 | 海东宗主持拍卖的使者、与苏铭有敌对关系\n那迪罗部干瘦男子 | 那迪罗部族人、对山石有强烈渴望、与苏铭有竞争关系"
        },
        {
            "id": 4,
            "content": "二人话语间，来到了那部落中心的金色帐篷外，在踏入这帐篷的刹那，有一层无形的波纹扫过，碰触到苏铭手中那木头令牌时，这波纹有了荡漾，苏铭眼前一花，当清晰时，他出现在了一间十多丈范围的暗室内。\n这房间里两侧有不少案几，此刻已经坐着十来人，看不清相貌，所看是一片模糊，显然已经经过了隐藏。\n这些人没有彼此交谈，全部都是默默地坐着，在苏铭与天岚梦到来时，方目光扫来。\n苏铭内心一秉，那望来的每一道目光，大都带给了他极大的压力，这种压力，绝非寻常祭骨境可以带来，甚至有一些目光的扫过，让苏铭的心神都为之震动，这样的目光，只属于……蛮魂！\n不过同样有几道目光扫来时，很是寻常。\n“我们看他们什么样子，他们看我们就是什么样子，除非是故意修为外散，否则的话，他们看不到你我的真实修为。”苏铭的心神内突然传来了柔和的声音，那声音属于天岚梦，她站在苏铭的身边，样子同样是一片模糊。\n苏铭沉默，看了天岚梦一眼后，二人坐在了右侧挨着的座椅上，等待其他人的到来。\n时间不长，陆续有人出现在这个房间内，一个个大都熟悉规则，走向一个个空着的座椅。半个时辰后，当全部的座椅都坐满后，这房间里一共存在了近二十人时，天岚梦的声音再次于苏铭心神内回荡。\n“开始了。”\n几乎就是天岚梦话语在苏铭心神化作余音的刹那，一个爽朗的笑声，在这较为暗色的房间内传出。\n随着笑声出现的，是一个在这房间最前方的墙壁上，如穿墙一般走出的一个童子！\n这童子看起来只有七八岁大小，可其声音如洪，话语透出老辣之意。\n“诸位都是老朋友了，虽说也有几位是新朋友，但能来到这里，想必都知晓了规则。长话短说，老夫不再罗嗦，按照惯例，我海东宗先抛砖引玉了！”\n“老夫拿出的第一样，是一个活物！”童子说着，右手抬起向前大袖一甩，立刻一条黑色的铁链呼啸而出，在那铁链的另一端，拴着一只活物，其动作太快，在出现之后立刻疾驰，似要逃离，但却被铁链拴住了脖子，在逃到了苏铭不远处之时，铁链拉的绷直，勒住它的脖子，使得此活物，发出了痛苦的哀嚎。\n苏铭在看到此活物的一刹那，他整个人如被十万雷霆轰中，脑海轰鸣，瞬息眼前的一切除了此活物外，全部消失！",
            "summary": "苏铭和天岚梦来到部落中心的金色帐篷外，进入后，他们出现在一个暗室内，房间内坐着十几名神秘人物。这些人都无法看清相貌，但他们的目光给苏铭带来了很大的压力，这些目光属于蛮魂。苏铭和天岚梦坐在椅子上，等待其他人的到来。一段时间后，房间里坐满了近二十人。天岚梦告诉苏铭，真正的考验开始了。随后，一名童子出现在房间内，拿出一只活物作为考验。苏铭看到这只活物后，他的视线只剩下这只动物，其他一切都消失了。",
            "characters_in_summary": [
                "苏铭",
                "天岚梦",
                "部落中心",
                "金色帐篷",
                "暗室",
                "神秘",
                "蛮魂",
                "童子"
            ],
            "entity_info": "苏铭 | 勇敢的战士、目标成为风圳部落月翼之王、与天邪子、邯空有合作关系、与天寒宗有恩怨关系、正在追踪巫族之人、与金鹏为敌、正在与逃匿的巫族之人交战、与白灵可能有关联、与白素有恩怨关系、使用金色石币增强神识、与老者有敌对关系、当前剧情中受到巫族老者的攻击、天寒剑破碎、神将铠甲崩溃、身受重伤、与海东宗有关系（拍卖会）\n天岚梦 | 金色石币的主人，与苏铭无直接关联。在部落角落的帐篷内，看到天空中海市蜃楼般的乌山部落，感到惊讶。\n部落中心 | 部落的活动中心，族人围绕篝火四周，欢声笑语，篝火外摆放着一圈耐烧的木栏，上面有许多被烧烤的冒油的大块肉，散出阵阵香气\n童子 | 穿着小衫，手里拿着一杆鱼线，正在玩耍，手中的鱼线与蕴含了紫气的珠子相连，使珠子不断移动\n子车 | 苏铭的仆人、负责保护苏铭的安全、与虎子有恩怨关系\n天寒大部 | 一个强大的门派，二师兄是其成员，与苏铭有恩怨关系\n蓝发老者 | 海东宗主持拍卖的使者、与苏铭有敌对关系"
        }
    ]
}