{
    "chapter_title": "第三百二十六章  背后有什么！",
    "chapter_summary": "两位巫族战士在讨论如何躲避东荒之灾，他们提到了一个名为邬多的战士，曾生活在蛮族并找到了一种方法。他们认为这个方法已被天岚城和巫神殿所知，但背后原因很深。他们的目标是找到一个小蛮族部落，隐藏身份，随着部落迁移以应对灾难。同时，苏铭在大树下吹奏埙曲，试图忘记过去的痛苦。苏铭的脸和胸口开始出现乌山之纹，他的气息和周围环境逐渐扭曲，仿佛消失了。这时，一名巫族女子出现并观察周围。苏铭身边的埙曲声音吸引了一名火猿的注意。巫族女子警惕地靠近苏铭，但在采取行动前犹豫并逐渐后退。此时，另一段哀伤的埙曲突然出现，引起了远处巫族二人的注意。他们怀疑这是敌人邬多的所为，但在女子的确认下，发现苏铭的修为并未达到祭骨。尽管担忧，他们仍决定一起解决苏铭，以防引起麻烦。然而，在他们接近苏铭时，其中一名擅长速度的巫族女子突然发出惨叫，身体迅速枯萎，似乎被神秘力量吞噬。这一幕让另外两人震惊，他们开始警惕周围环境，担心自己也遭遇同样的命运。",
    "characters_in_summary": [
        "苏铭",
        "巫族战士",
        "邬多",
        "巫族女子",
        "火猿",
        "天岚城",
        "巫神殿"
    ],
    "pre_entity_info": "苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，与天寒宗有恩怨关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤，与海东宗有关系（拍卖会），在暗室内与童子交谈，以稀奇之物换取猿猴，但未能达成一致意见\n火猿 | 被童子借给苏铭的控制火猿的铁链所拴的火猿，性格暴虐，需要苏铭尽快找到控制方法。\n天岚城 | 天岚教的所在地，战争最为激烈，是厮杀回荡的地方\n巫神殿 | 巫族信仰的中心，拥有巫马，负责分发封命。\n山峦 | 苏铭在此地的一座山峰顶，感受到一股强烈的风阻扑面，待体内的气血平静下来后，他低头看向了山峦之下的一个小型的蛮族部落。\n丛林 | 苏铭与巫族老者交战的地方，环境恶劣，充满危险。\n乌山 | 血月出现的地点，引发苏铭释放强大气息。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你也的确心狠，竟拼着死去了数百族人，换来了这么一个机会。”那大汉笑了笑。\n“东荒之灾下，若不进入蛮族必死无疑，为了活下去，这又算什么，比不过你借装死逃过一劫。”那面部刺着蝙蝠之人，冷哼一声。\n“我们应该是此战第一批用这个方法逃进来的，可惜……这个方法风险很大，且一次最多也就进来三五人，否则的话，把这方法献给巫神殿，也能获得不少奖励。”那大汉皱了皱眉，避开了方才的话题。\n“献给巫神殿也没用，你以为这个方法他们不知道么，而且天岚城的恐怖与强大，也必定是早就知晓这个破绽，可还是留着没有封死，这原因，很深呢。”蝙蝠刺腾之人冷笑。\n“哦？我还以为这个方法是邬多最先找到的，他已经消失了十多年，一直在蛮族生活，不知现在修为如何。”那大汉低着头，目光闪烁了一下。\n二人在这交谈中，不时谨慎的观察四周，若有丝毫的风吹草动，他们会立刻出手，毕竟在他们的感受中，这里是蛮族，在这里，可以说任何一人都是他们的敌方。\n以他们堪比蛮族脊骨初期的修为，也不敢太深入蛮族，能进入这里也是牺牲了极大的代价，巫族是回不去了，如今所想只是要找一个蛮族的小部落，隐藏身份，随着部落迁移，最终使得在那灾难下活下去的可能更大一些，不愿死在交战之中。",
            "summary": "两位巫族战士讨论了他们为了躲避东荒之灾而采取的方法，以及这个方法的风险和可能的奖励。他们提到一位名叫邬多的战士，他曾在蛮族生活并找到了这个方法。然而，他们认为这个方法已经被天岚城和巫神殿所知，但他们没有封死这个破绽，背后原因很深。目前，他们的目标是找到一个蛮族小部落，隐藏身份，随着部落迁移，以便在灾难下更好地活下去。",
            "characters_in_summary": [
                "邬多",
                "巫族战士",
                "东荒",
                "天岚城",
                "巫神殿"
            ],
            "entity_info": "天岚城 | 天岚教的所在地，战争最为激烈，是厮杀回荡的地方\n巫神殿 | 巫族信仰的中心，拥有巫马，负责分发封命。\n苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，与天寒宗有恩怨关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤，与海东宗有关系（拍卖会），在暗室内与童子交谈，以稀奇之物换取猿猴，但未能达成一致意见\n山峦 | 苏铭在此地的一座山峰顶，感受到一股强烈的风阻扑面，待体内的气血平静下来后，他低头看向了山峦之下的一个小型的蛮族部落。\n丛林 | 苏铭与巫族老者交战的地方，环境恶劣，充满危险。\n乌山 | 血月出现的地点，引发苏铭释放强大气息。"
        },
        {
            "id": 1,
            "content": "此刻，距离他们约两千多丈处，有一道残影无声无息的划过，这种极致般的速度，正是那三中的外出巡逻的女子造成，她不断地游走寻探，渐渐地，与苏铭所在的位置，相差不足三千丈，按照她的速度，即便是成环形巡逻，也用不了一炷香的时间，便会发现苏铭。\n而一旦发现了苏铭这个蛮族，在他们还没有办法隐藏巫族特征前，这将是一次生死之战。\n苏铭靠在那大树上，闭着眼，神色蕴含了追忆，双手拿着骨埙，吹奏无声的埙曲，若仔细看可以模糊地看到，在苏铭的四周，存在了一圈圈若隐若现的波纹，那波纹向着四周扩散，回荡于方圆数十丈内。\n“埙有魂，故有曲……吹奏的是那风，可散不去的却是那魂的音……”苏铭喃喃，睁开了眼，望着手中的骨埙，许久，许久，他再次闭上眼时，再次沉浸在那无声的埙曲里。\n渐渐地，他在这一路上做到了忘记了一切后，在这里，在这深夜中的大树下，忘记了手中拿着的骨埙，也不去追求此埙是否能发出声音，而是在记忆里的埙曲中，寻找一种家的感觉。\n他的脸上，渐渐出现了乌山之纹，他衣衫下的胸口，渐渐浮现出了乌山部落的一草一木，甚至于在那部落四周，慢慢有了漂落的雪花，使得他闭着的右目，渐渐透出一股红。\n其四周那波纹越加的剧烈起来，使得苏铭所在的这十多丈内，有了扭曲，连同他的气息在内，仿佛都被隐藏了起来。\n如苏铭，不存在了。\n他沉浸在那埙曲里，沉浸在记忆中，靠着大树，一动不动。",
            "summary": "一名女子在三中巡逻，寻找可能的蛮族。苏铭在离她不到三千丈的大树下吹奏无声的埙曲，试图忘记过去的痛苦。他的脸上开始出现乌山之纹，胸口浮现出乌山部落的景象。周围的波纹使他的气息和周围环境扭曲，仿佛消失了。",
            "characters_in_summary": [
                "女子",
                "苏铭",
                "大树"
            ],
            "entity_info": "女子 | 天寒宗弟子，疑似被左掌教收为弟子的凝血圆满修为的女娃，可能因为引动开尘神像而被左掌教重视；与苏铭有交集，可能与苏铭的白灵有关联。\n苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，与天寒宗有恩怨关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤，与海东宗有关系（拍卖会），在暗室内与童子交谈，以稀奇之物换取猿猴，但未能达成一致意见\n巫族老者 | 巫族成员，与苏铭有敌对关系，正在与苏铭交战\n山峦 | 苏铭在此地的一座山峰顶，感受到一股强烈的风阻扑面，待体内的气血平静下来后，他低头看向了山峦之下的一个小型的蛮族部落\n丛林 | 苏铭与巫族老者交战的地方，环境恶劣，充满危险\n乌山 | 血月出现的地点，引发苏铭释放强大气息"
        },
        {
            "id": 2,
            "content": "时间慢慢的流逝，很快一炷香过去，在苏铭所在的地方三百丈外，一道残影闪过，露出了那娇小的身子，那巫族女子出现在那里，目光于四周扫过后，一闪消失。\n时间一息一息的流逝，在苏铭自己都没有察觉中，他四周的波纹扭曲如波涛骇浪，在那回荡之中，从十多丈的范围开始了扩散，渐渐达到了近五十丈时，突然的，一缕在这黑夜的寂静里，蓦然传出的呜咽埙曲之声，骤然间，出现！\n这埙曲之声刚开始还有些微弱，如同婴儿的第一声啼哭，但很快就渐渐平稳起来，化作了呜咽，蕴含了一股道不尽的哀伤，缭绕在这四周，向着更远的地方传递开来。\n苏铭依旧是闭着眼，靠在那大树上，拿着埙在嘴边，一动不动。但就在这埙曲极为突然的传出此刻首个外人可以听到的声音之时，他的衣衫上拴着的一个白色的储物袋，突然有了红芒一闪，却见其内那红光直接飞出，在苏铭的身前，在这大量的波纹扭曲中，火猿出现。\n它蹲在那里，目露奇异，盯着苏铭，实际上这储物袋是困不住它的，它随时可以从里面走出，这一点是苏铭答应它的，故而从未将其封紧。\n此刻它怔怔的看着苏铭，耳边传来那埙曲哀伤的声音，这声音让它听了后觉得很难受，就这样蹲在那里，默默的听着。\n苏铭的身下，月光中映出的影子，此刻也有了晃动，在那影子的头部位置，露出了一双红色的眼，那眼睛里，有迷茫。\n几乎就是这埙曲之声，从无音里第一次传出的同时，在苏铭所在之地的二百丈外，那之前消失的巫族女子，其身影蓦然间如从虚无中走出，其神色露出警惕，盯着苏铭所在的位置，也就是那埙曲传来的地方。\n其目光露出杀机，但却迟疑了一下，没有轻举妄动，而是向后渐渐退去。",
            "summary": "苏铭正在吹奏埙曲。这时，一名巫族女子突然出现并观察周围。埙曲的声音逐渐增强，吸引了火猿的注意。火猿从苏铭的储物袋中出来，静静地聆听埙曲。与此同时，苏铭的影子出现了晃动，出现了一双红色的眼睛。这埙曲的声音引起了巫族女子的注意，她警惕地靠近苏铭，但在采取行动前犹豫并逐渐后退。",
            "characters_in_summary": [
                "苏铭",
                "巫族女子",
                "火猿"
            ],
            "entity_info": "苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，与天寒宗有恩怨关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤，与海东宗有关系（拍卖会），在暗室内与童子交谈，以稀奇之物换取猿猴，但未能达成一致意见\n火猿 | 被童子借给苏铭的控制火猿的铁链所拴的火猿，性格暴虐，需要苏铭尽快找到控制方法。\n女子 | 天寒宗弟子，疑似被左掌教收为弟子的凝血圆满修为的女娃，可能因为引动开尘神像而被左掌教重视；与苏铭有交集，可能与苏铭的白灵有关联\n巫族老者 | 巫族成员，与苏铭有敌对关系，正在与苏铭交战\n山峦 | 苏铭在此地的一座山峰顶，感受到一股强烈的风阻扑面，待体内的气血平静下来后，他低头看向了山峦之下的一个小型的蛮族部落\n丛林 | 苏铭与巫族老者交战的地方，环境恶劣，充满危险"
        },
        {
            "id": 3,
            "content": "那埙曲的声音，传开的越来越多，直至回荡在这方圆几百丈内，久久不散，甚至在这寂静的夜里，向着更远的地方也散开了余音。\n这曲音中透出的哀伤，蕴含了一股悲壮，可以让人听了后，心绪随之起伏，似这声音具备某种奇异的力量，可以动魂。\n数千丈外的丛林内，那短暂的交谈之后陷入沉默的巫族二人，几乎同时抬头，神色露出警惕。\n“你听到了么？”那粗壮的大汉一把握紧了手中的战斧，目中有了杀机。\n“埙的声音……”面部刺着蝙蝠之人，站起了身子，脸色有了凝重。\n“这漆黑的夜，在蛮族看来也是偏远的地方，这附近也没有蛮族部落，突然出现了埙音……”那大汉目露杀机的同时，也有了紧张。\n“会不会是邬多？”大汉迟疑了一下，低声开口。\n那面部刺着蝙蝠之人还没等说话，一个冷漠的女子之声从一旁的丛林内传出。\n“不是，此人是蛮族。”随着话语出现的，正是方才还在苏铭二百丈外，此刻已然回到了这里的那巫族女子。\n“什么修为？”面部蝙蝠刺腾之人立刻问道。\n“感受不到太强的修为，除了这埙曲有些奇异……此人的修为，应不到祭骨。”那女子冷声说道。\n“不到祭骨！”拿着战斧的大汉松了口气，随即狞笑起来。\n可那面部刺着蝙蝠的男子却是皱了下眉头，望着那巫族女子。\n“既不到祭骨，你为何不直接杀了。”\n“这里是蛮族，要动手大家一起，我不会独自出手。”那女子话语依旧冷漠。\n“邬多快来了，走，我们一起出手快速了解了此人，另外杀了此人后，还要再四处寻找一下，看看有没有其他蛮族，免得引起麻烦。”那面部刺着蝙蝠之人目光一闪，身子直奔丛林而去。\n巫族女子跟随在后，身影如烟丝一般，看起来有些飘渺。\n“既不到祭骨，那么就让大爷去剥下他的皮，看看能不能穿在身上。”那粗壮的大汉舔了舔嘴唇，露出嗜血残忍之意，紧随其后。\n三人可以说极为谨慎，即便是面对一个没有打开祭骨之人，也要同时出手，可见他们对于身处蛮族，是没有丝毫安全感的。\n“萤幻，你擅长速度，一会你先出手，但不要杀了此人，留下活口，此人有些不太对劲，我有些问题要问问这蛮子。”那面部刺着蝙蝠之人，在疾驰中向着身旁的巫族女子低声说道。\n三人速度极快，五千丈的距离在这直线的前行间，没过多久便已然临近不远，只是随着接近，他们的耳边传来的呜咽埙曲之声越加的清晰，在这寂静的夜里，这埙曲让他们感觉极为不安。\n听闻对方的话语，萤幻点了点头，她也觉得这蛮子似有些不太对劲。\n三百丈、二百丈、一百丈、五十丈、三十丈……三人如长虹，掀起了刺耳呼啸，从三百丈的距离展开全速，出现在苏铭身旁三十丈时，他们一眼就看到了靠在大树上，一动不动的速度，更是看到了在苏铭的身前，蹲着一只火红色的猿猴。\n几乎就是三人来临的刹那，火猿猛的转身，呲牙咧嘴，看向了三人，与此同时，三人中那擅长速度的女子，其身猛的一冲，前一息看去还在三十丈外，可下一息时，却是出现在了苏铭身旁，这女子眼露寒光，右手抬起，却见五根黑针在手，直奔苏铭天灵而去。\n但几乎就是这女子右手抬起要放下的一瞬，她突然发出了凄厉的惨叫，其身颤抖，喷出鲜血神色露出骇然与无法置信。\n“我的背后有什么！！”这女子惊骇中声音透出至极的惊恐，却见她的身躯肉眼可见的枯萎，似血肉瞬息被吞噬。",
            "summary": "苏铭身边突然出现了一曲哀伤的埙曲，引起了远处丛林中的巫族二人的注意。他们怀疑这是敌人邬多的所为，但在女子的确认下，发现苏铭的修为并未达到祭骨。尽管如此，他们还是决定一起出手解决苏铭，以防引起麻烦。然而，在他们即将接近苏铭时，其中一名擅长速度的巫族女子突然发出惨叫，她的身体迅速枯萎，似乎被神秘力量吞噬。这一幕让其余两人震惊不已，他们开始警惕周围的环境，担心自己也遭遇同样的命运。",
            "characters_in_summary": [
                "苏铭",
                "巫族二人",
                "女子",
                "邬多"
            ],
            "entity_info": "苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，与天寒宗有恩怨关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤，与海东宗有关系（拍卖会），在暗室内与童子交谈，以稀奇之物换取猿猴，但未能达成一致意见\n女子 | 天寒宗弟子，疑似被左掌教收为弟子的凝血圆满修为的女娃，可能因为引动开尘神像而被左掌教重视；与苏铭有交集，可能与苏铭的白灵有关联\n火猿 | 被童子借给苏铭的控制火猿的铁链所拴的火猿，性格暴虐，需要苏铭尽快找到控制方法\n巫族老者 | 巫族成员，与苏铭有敌对关系，正在与苏铭交战\n山峦 | 苏铭在此地的一座山峰顶，感受到一股强烈的风阻扑面，待体内的气血平静下来后，他低头看向了山峦之下的一个小型的蛮族部落"
        }
    ]
}