{
    "chapter_title": "第三百四十一章  夜令！（第一更）",
    "chapter_summary": "在天岚城的广场上，一座巨大的石碑记录了南晨蛮族的功勋。战功榜前三十名拥有较高的战功，而苏铭因加入战斗较晚未上榜。此时，三位巫族强者现身，与蛮族强者和天寒宗的寒冰天大剑展开激战。海东宗的镜子和天寒宗的寒冰天之剑分别用于观察和对抗巫族。蛮族看穿了巫族大巫公的计划，但未派出强大人物，而是一些初期蛮魂境的战士。战斗中，苏铭和一位女子通过了考验，成为了天岚夜士并获得天岚城战令，加入战场。苏铭在战场上不断杀戮巫族和蛮族以维持生存，直至遇到下一个挑战。",
    "characters_in_summary": [
        "南晨蛮族",
        "苏铭",
        "巫族强者",
        "蛮族强者",
        "天寒宗",
        "寒冰天大剑",
        "海东宗",
        "天岚夜士",
        "天岚城"
    ],
    "pre_entity_info": "南晨蛮族 | 位于南方的一个蛮族地区，三大强者曾在这里与巫族大公进行战斗\n苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，与天寒宗有恩怨关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤，与海东宗有关系（拍卖会），在暗室内与童子交谈，以稀奇之物换取猿猴，但未能达成一致意见。与巫族之人正在进行激战。\n天寒宗 | 与海东宗共同修建天岚城、神秘势力\n海东宗 | 神秘势力，与苏铭有关系（拍卖会）\n天岚城 | 天岚城的战场，苏铭在此地与巫族之人交战，与张天塔相遇，是天寒宗与海东宗共同修建的城市。\n善华 | 天岚城十大魂帅之一，带领苏铭等七人杀向巫族\n巫族 | 居住在巫族大地上的一个部落，苏铭需要深入寻找斯辰，部落中的人们受到老者的影响，对蛮族战士充满敌意\n女子 | 天寒宗弟子，疑似被左掌教收为弟子的凝血圆满修为的女娃，可能因为引动开尘神像而被左掌教重视；与苏铭有交集，可能与苏铭的白灵有关联",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "与此同时，天岚城那九根巨大的晶柱光芒缭绕下，整个天岚城再次震动起来，紧接着，有一块足有万丈之高，千丈宽度的巨大石碑，蓦然间，从天岚城内正中心的广场上，拔地而起，它的高度超越那九根晶柱，屹立在天岚城中，一股沧桑的感觉随着此石碑的出现，扩散开来。\n在那石碑上，刻着一个个名字，那些名字的后面出现的自己，代表着此人来自的部落或宗门，这个石碑，正是为南晨蛮族记录功勋的丰功碑！！\n随着它的出现，战场上的蛮族一个个厮杀之声更为剧烈，那丰功碑的名次不会随时改变，而是需要每一次战斗结束后，由专人记录功勋，才可随之改变。\n可但凡是被记录在此石碑上之人，都会被所有蛮族瞩目，那是一种属于蛮族的荣耀，属于上面名字所代表的人，他的部落，他的宗门的荣耀。\n此石碑，记录前三百杀敌者，三百之后无法上榜！\n此刻，排在第一名的，是一个叫做何洛之人，此人并非是天寒，也非海东，而是来自一个叫做洛水的部落，其战功如今赫然达到了近三千之多。\n战功的积累，并非是杀一人就增加一点，而是根据所杀之人不同的身份，修为，由天岚城专人计算后，得出的功勋。\n排在第十名的，其战功达到了近两千，此后差距不大，直至八十名开外，才跌至一千以下，但即便是排在最后一位的，也有数百之多。",
            "summary": "在天岚城的广场上，一座巨大的石碑拔地而起，这是为南晨蛮族记录功勋的丰功碑。战场上蛮族的厮杀声更为激烈，石碑上的名次由专人记录功勋后改变。排名第一的是来自洛水部落的何洛，战功近三千。战功根据所杀之人的身份和修为计算。前十名的战功接近两千，而后差距逐渐减小，直到第八十名后降至一千以下。",
            "characters_in_summary": [
                "何洛",
                "南晨蛮族",
                "洛水部落",
                "天岚城"
            ],
            "entity_info": "南晨蛮族 | 位于南方的一个蛮族地区，三大强者曾在这里与巫族大公进行战斗\n天岚城 | 天岚城的战场，苏铭在此地与巫族之人交战，与张天塔相遇，是天寒宗与海东宗共同修建的城市。\n苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，与天寒宗有恩怨关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤，与海东宗有关系（拍卖会），在暗室内与童子交谈，以稀奇之物换取猿猴，但未能达成一致意见。与巫族之人正在进行激战。\n善华 | 天岚城十大魂帅之一，带领苏铭等七人杀向巫族\n巫族 | 居住在巫族大地上的一个部落，苏铭需要深入寻找斯辰，部落中的人们受到老者的影响，对蛮族战士充满敌意\n女子 | 天寒宗弟子，疑似被左掌教收为弟子的凝血圆满修为的女娃，可能因为引动开尘神像而被左掌教重视；与苏铭有交集，可能与苏铭的白灵有关联"
        },
        {
            "id": 1,
            "content": "这显然是之前的几次战斗累积造成，参战时间越早，则此战功累积自然就越多，苏铭来到天岚城已晚，再加上没有去上缴战功，故而在这榜上，是看不到他的。\n在那石碑出现的同时，远处天空上那三个从虚无中出现的巫族强者，彼此站在半空，神色有了阴沉。\n他们不是绝巫，依旧还是后巫，但却是后巫中的翘楚，修为堪比蛮族的蛮魂中期，不是那方才于蛮族大地的裂缝内走出的三个相貌一摸一样的巫族之人可以比较，那三个相貌一致者，同样不是绝巫，而是刚刚踏入后巫境界。（全文字电子书免费下载）\n就在他们神色阴沉的同时，在他们前方，蛮族中那几个之前在裂缝下的强者，已然急速而来，若仅仅如此也就罢了，更是在他们三人前方的左右两侧，那天寒宗的寒冰天大剑，散发出了逼人的寒气，其剑尖移动，直指三人。",
            "summary": "这段苏铭因加入战斗较晚，未在战功榜上显示。石碑出现，三位巫族强者现身，他们的修为相当于蛮魂中期。与此同时，蛮族强者和天寒宗的寒冰天大剑也向三位巫族强者逼近。",
            "characters_in_summary": [
                "苏铭",
                "巫族强者",
                "蛮魂中期强者",
                "天寒宗"
            ],
            "entity_info": "苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，与天寒宗有恩怨关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤，与海东宗有关系（拍卖会），在暗室内与童子交谈，以稀奇之物换取猿猴，但未能达成一致意见。与巫族之人正在进行激战。\n天寒宗 | 与海东宗共同修建天岚城、神秘势力\n南晨蛮族 | 位于南方的一个蛮族地区，三大强者曾在这里与巫族大公进行战斗\n天岚城 | 天岚城的战场，苏铭在此地与巫族之人交战，与张天塔相遇，是天寒宗与海东宗共同修建的城市。\n善华 | 天岚城十大魂帅之一，带领苏铭等七人杀向巫族\n巫族 | 居住在巫族大地上的一个部落，苏铭需要深入寻找斯辰，部落中的人们受到老者的影响，对蛮族战士充满敌意"
        },
        {
            "id": 2,
            "content": "与此同时，海东宗的那面巨大的镜子，光芒闪烁，似同样有神通正在弥漫。\n还有那在天岚城下的十八尊巨大的雕像，如今已经有一半，如复活一般，向着战场上迈着大步轰轰而来。\n“按照大巫公的指示，我们此番第三次攻城也是试探罢了，目的与前两次不同，这一次是实验绝巫斯辰裂缝的扩张，还有便是用此事来消耗天岚城的晶神束……”\n“现在看来，蛮族这里显然是看出了大巫公的计划，但却依旧没有派出蛮魂中期之辈，只是一些初期的蛮魂境……”\n“这是针对我三人而来，天岚城要从我三人这里，摸索出我巫族这些年的强弱么……海东宗的那面古境，的确让人厌恶，有它在，我等施展的所有神通之术，都会被它记录下来，从而被蛮族所用！\n至于那天寒宗的寒冰天之剑，此剑……应不会在对付我三人时，出动全力。”\n“哼，蛮族擅长用饵，之前便是如此，如今看来，是拿我三人等饵，要引出绝巫……”\n三个巫族强者彼此看了看，其中两人身子向前一步迈去，脚下虚空波纹回荡，更有闷闷轰声扩散，却见在这两人的身体外，顿时出现了大片的绿雾，这雾猛的扩散中，向着四周滚滚而去，那雾气瞬间就弥漫八方。\n紧接着，三人中最后一人，盘膝坐下，双手抬起隔空向着大地猛的一按，这一按之下，大地似有波动传开，阵阵凄厉的嘶吼，从大地上存在的亡者的血液里，蓦然传出。\n几乎就是这三人展开神通的刹那，蛮族从之前各个消失的裂缝下疾驰而来的四个蛮魂强者，冲入到了这片雾气内，闷闷轰鸣从雾气中持续传出，与此同时，海东宗的那面巨大的镜子，在闪烁中倾斜，使得那镜面猛的照在了这片雾气上。\n至于天寒宗的寒冰天大剑，更是剑尖所指后，从那剑柄初起了白芒，游走整个剑身，凝聚在剑尖的位置，吐出了一道剑光！\n这剑光一出，天地至寒，那光芒如具备了灵性，直奔那雾气而去，穿透进入后，似与那四个蛮族强者一同，共战三巫。\n大地上，天空这绿色的雾气下，一场厮杀再次展开。",
            "summary": "海东宗的巨大镜子和天寒宗的寒冰天之剑分别被用来观察和对抗巫族的三位强者。蛮族似乎已经看穿了巫族大巫公的计划，但并未派出强大的蛮魂中期人物，而是一些初期蛮魂境的战士。巫族三位强者在战斗中使用了神通之术，而蛮族则从裂缝中疾驰而来，与巫族强者展开激战。战斗中，海东宗的镜子倾斜，镜面照向绿色雾气，而天寒宗的寒冰天之剑也发出了剑光，与蛮族强者共同战斗。大地上的绿色雾气下，一场激烈的厮杀正在上演。",
            "characters_in_summary": [
                "海东宗",
                "天寒宗",
                "巫族",
                "蛮族",
                "大巫公"
            ],
            "entity_info": "海东宗 | 与天寒宗共同修建天岚城，神秘势力\n天寒宗 | 神秘势力，与海东宗共同修建天岚城\n巫族 | 居住在巫族大地上的一个部落，苏铭需要深入寻找斯辰，部落中的人们受到老者的影响，对蛮族战士充满敌意\n苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，与天寒宗有恩怨关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤，与海东宗有关系（拍卖会），在暗室内与童子交谈，以稀奇之物换取猿猴，但未能达成一致意见。与巫族之人正在进行激战。\n天邪子 | 与苏铭有合作关系，身份未知\n邯空 | 与苏铭有合作关系，身份未知\n老者 | 巫族之人，与苏铭有敌对关系\n金鹏 | 与苏铭为敌，身份未知"
        },
        {
            "id": 3,
            "content": "苏铭这里，善华目光一闪，回头看了苏铭与那容颜毁去的女子一眼，点了点头后，其身一晃，直奔天空那片雾气而去。\n“你二人通过了本座的考验，赐你二人天岚夜士之称！”善华离去的同时，传出了话语，落入苏铭与那女子耳中，另有两枚黑色的令牌从善华那里飞出，直奔二人而去。\n苏铭右手抬起，一把接住那令牌，此令牌看起来很是寻常，一片漆黑，那黑色如没有星辰的夜空。\n“七人跟随，五人死亡……”苏铭暗叹，看了一眼手中这令牌，他对于此物没有太多感觉，也不知晓其代表的含义。\n这场巫族与蛮族的交战，苏铭本想做一个旁观者去见证，即便是参与，也是为自己而战，可如今，这只是他的第一场战争，他便隐隐觉得，想要做到想象中的那样，并非容易，或许会在很多时候，身不由己。\n“我劝你将此令牌挂在腰上显眼处。”在苏铭暗叹之时，他的耳边传来那海东宗女子的话语，这女子冷漠的望着苏铭，把属于她的令牌，挂在了衣衫的外束带上。\n“天岚城的战令，分为日月星夜四个层次，具备了夜令，就等于你如今属于天岚城，如此一来，即便是你的宗门，也无法对你的行为进行干涉与惩罚，你的一切，在战争没有结束前，唯有天岚城可以命令。”那女子冷声开口。\n“这战场上有多少人想要获得一块天岚城的战令，但却无法得到，因天岚城的战令，唯有天岚城的蛮魂境才可以授予，我们付出的代价不多，能得到此物，是因所做的一切都被善前辈看在眼里。\n可还有很多比我们付出的代价更大者，因无人去注意，或是死亡，或是无法得到战令，你还不满足？”那女子不再去看苏铭，而是身子一晃，直奔远处的战场而去。\n苏铭沉默，望着手中的令牌，没有选择挂上，而是放入到了怀里，转身，向着那女子离去相反的方向，在这苍茫的巫族大地的战场中，疾驰。",
            "summary": "苏铭和一位女子通过了一个考验，得到了天岚夜士的称号和天岚城战令。他们加入了巫族与蛮族的战场，开始了一场激烈的战斗。苏铭原本想做一个旁观者，但现在他发现想要置身事外并不容易。他在战场上遇到了一位海东宗的女子，她告诉他关于天岚夜士和战令的信息，提醒他将战令挂在显眼处。然而，苏铭选择了将战令放在怀里，然后朝着另一个方向前进，继续在这场苍茫的巫族大地的战场中战斗。",
            "characters_in_summary": [
                "苏铭",
                "女子",
                "天岚夜士",
                "天岚城",
                "巫族",
                "蛮族",
                "海东宗"
            ],
            "entity_info": "苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤\n女子 | 天寒宗弟子，疑似被左掌教收为弟子的凝血圆满修为的女娃，可能因为引动开尘神像而被左掌教重视；与苏铭有交集，可能与苏铭的白灵有关联\n天岚城 | 天寒宗与海东宗共同修建的城市，苏铭与巫族老者在此地进行战斗\n巫族 | 居住在巫族大地上的一个部落，苏铭需要深入寻找斯辰，部落中的人们受到老者的影响，对蛮族战士充满敌意\n海东宗 | 神秘势力，与天寒宗共同修建天岚城，与苏铭在拍卖会有关系\n天寒宗 | 神秘势力，与海东宗共同修建天岚城，与苏铭有恩怨关系\n巫族老者 | 巫族人，与苏铭有敌对关系，与海东宗有天岚城的控制权\n天邪子 | 身份与苏铭有合作关系"
        },
        {
            "id": 4,
            "content": "这里处处皆是战斗，巫族与蛮族之间，不死不休的厮杀，那低吼与惨叫，那血肉分离的声与肉身崩溃的音，交错在一起，化作了耳边的嚓噪与嗡鸣，战场上的每个人，除了那在天空的雾气内交战的强者，其余者，都是渺小的，只是这场战争的一个片段。\n苏铭不知道这场战争要持续多久，他只能冲上去，将面前所看到的一个个巫族之人，出手杀戮。\n与在天岚城蛮族大地的那场战斗完全不同的感觉，那里的战场与此地比较，实在是太小了，而这里，苏铭看不到尽头，所看的，除了蛮族的同伴外，就是无穷无尽的巫族大军。\n杀，唯有杀！苏铭右手拿着青光小剑，身子疾驰间血雨腥风。\n杀，必须杀！挥手中，在苏铭的身体外，黑烟缭绕，但凡是出现可以威胁苏铭生命之人，这黑烟便会自动飞出，化作女子身影，与那巫族身后，要么将其杀戮，要么将其逼退。\n为了活下去，为了在这战场上渺小的自己可以看到明天的太阳，就一定要去杀戮，因为你若不杀，下场便是死亡，这场战争如同一个强大的让所有人都不可抵抗的意志，在这意志下，不杀则亡！\n除非，去装作死尸，把鲜血涂抹在脸上，这样的话，或许可以有另外一种活命的方式，苏铭在前行中，便看到了这样的人，里面有巫族，有蛮族。\n只是，这并非是良策，因为战功的需要，因为人头的收集……除非失去了头颅，否则的话，完整的身体，难免会被人顺手取下头颅。\n“杀！！”苏铭红着眼，全身鲜血淋淋，一声大吼之下，全身气血运转，一拳轰碎一个巫族的胸口，自身体内钟鸣回荡，硬生生挺住了对方临死的反击，喷出鲜血中，展开速度冲向另一人。",
            "summary": "苏铭不断杀戮巫族和蛮族，以维持自己的生存。这里的战场无边无际，苏铭看不到尽头，他所面对的除了敌人就是无尽的大军。为了活下去，苏铭不得不继续战斗，他的身上弥漫着黑烟，保护着他免受伤害。然而，伪装成死尸并非长久之计，因为战功和人头收集的需求使得他们仍然面临被发现的危险。在残酷的战争中，苏铭只能咬牙坚持，为了看到明天的太阳，他必须继续前进，不断地杀戮。",
            "characters_in_summary": [
                "苏铭",
                "巫族",
                "蛮族",
                "战场"
            ],
            "entity_info": "苏铭 | 风圳部落战士，目标成为月翼之王，与天邪子、邯空有合作关系，正在追踪巫族之人，与金鹏为敌，正在与逃匿的巫族之人交战，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，当前剧情中受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤\n巫族 | 居住在巫族大地上的一个部落，苏铭需要深入寻找斯辰，部落中的人们受到老者的影响，对蛮族战士充满敌意\n战场 | 苏铭与巫族青年战斗的地方，双方厮杀，凄厉的惨叫回旋，始终没有静止。\n女子 | 天寒宗弟子，疑似被左掌教收为弟子的凝血圆满修为的女娃，可能因为引动开尘神像而被左掌教重视；与苏铭有交集，可能与苏铭的白灵有关联\n天岚城 | 天寒宗与海东宗共同修建的城市，苏铭与巫族老者在此地进行战斗\n海东宗 | 神秘势力，与天寒宗共同修建天岚城，与苏铭在拍卖会有关系"
        }
    ]
}