{
    "chapter_title": "第三百五十一章  祭骨的征兆！（第一更）",
    "chapter_summary": "苏铭带领三百多名战士响应天岚城的战鼓，激发他们的斗志。他们团结一致，勇敢面对敌人，共同抵抗巫族的一百多名强者。尽管修为参差不齐，但他们坚信狭路相逢勇者胜，勇往直前。在这场战斗中，苏铭和他的两个同伴面临强大敌人和残酷战争。其中一人为了战斗英勇自爆，激发了其他人的斗志。苏铭展现出惊人的毅力和战斗力，即使身受重伤，仍坚持在前线。在他们的努力下，成功击败了敌人，使巫族感受到恐惧。随后，苏铭带领一百多蛮族战士成功撤退至南部战区。",
    "characters_in_summary": [
        "苏铭",
        "300多名战士",
        "天岚城",
        "巫族",
        "1名同伴"
    ],
    "pre_entity_info": "苏铭 | 风圳部落的战士，与天邪子、邯空有合作关系，追踪巫族之人，与金鹏为敌，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，受巫族老者攻击，身受重伤；在南部战区与巫族战士作战，学会斩三煞术并在战场上发挥奇效，影响周围巫族之心神状态。\n天岚城 | 天岚城内有一处最高的建筑，形状如一个巨大的圆筒，其顶端之处则是一个圆形的球体，此球体足有百丈方圆，漂浮在圆筒之上，球体内有一个安静的密室，内有三个老者在观察战场情况。\n巫族 | 居住在巫族大地上的一个部落，苏铭需要深入寻找斯辰，部落中的人们受到老者的影响，对蛮族战士充满敌意。\n周德 | 南部战区的士兵，苏铭的队友，与苏铭一起执行任务。他是周帅的手下，可能与周帅有一定的联系。\n延博 | 安东部落队员，队长，与苏铭有友好关系\n子车 | 苏铭的仆人，忠诚于苏铭。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "战场外，苏铭的几百人，他们听到了这来自天岚城的战鼓，那激昂的鼓声蕴含了强劲的穿透力，回荡战场，在苏铭这几百人的耳边徘徊。\n“随我者，若百战不死，便是强者！”苏铭之前的低吼，与这鼓声融合在一起，使得这几百人的意志，化作了一往无前的动力，这一刻的他们，忘却了生死，他们的眼中只有苏铭一个人，只有他向着前方迈去的身影。\n这身影在，这意志就在，这身影存，这气势就存！\n这一刻的他们，被万众瞩目，蛮族这里越来越多的人，把目光看向了他们，纤便是冷漠的天岚幽，也是冷冷的望着。\n天岚城那里，更是如此。",
            "summary": "在战场上，苏铭带领几百人听到来自天岚城的战鼓，鼓声激发了他们的斗志。苏铭鼓励他们像百战不死的人一样成为强者，使他们充满一往无前的动力。这时，蛮族和天岚幽的人都关注着他们，苏铭的身影和意志成为了他们的精神支柱。",
            "characters_in_summary": [
                "苏铭",
                "天岚城",
                "百战不死的人"
            ],
            "entity_info": "苏铭 | 风圳部落的战士，与天邪子、邯空有合作关系，追踪巫族之人，与金鹏为敌，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，受巫族老者攻击，身受重伤；在南部战区与巫族战士作战，学会斩三煞术并在战场上发挥奇效，影响周围巫族之心神状态。\n天岚城 | 天岚城内有一处最高的建筑，形状如一个巨大的圆筒，其顶端之处则是一个圆形的球体，此球体足有百丈方圆，漂浮在圆筒之上，球体内有一个安静的密室，内有三个老者在观察战场情况。\n周德 | 南部战区的士兵，苏铭的队友，与苏铭一起执行任务。他是周帅的手下，可能与周帅有一定的联系。\n延博 | 安东部落队员，队长，与苏铭有友好关系\n巫族 | 居住在巫族大地上的一个部落，苏铭需要深入寻找斯辰，部落中的人们受到老者的影响，对蛮族战士充满敌意。\n子车 | 苏铭的仆人，忠诚于苏铭。"
        },
        {
            "id": 1,
            "content": "这一支小队的表演，如今达到了高峰，苏铭冲杀在前，身后那三百多人随行，展现出一股铁血之势，如凶煞之龙，如怒吼之虎，不顾一切的，冲杀着。\n狭路相逢勇者胜，这句话有些时候说的并非是一个人，可\n以是一群人！比如现在，苏铭身后的这几百人，就是这样！\n他们修为参差不齐，但他们有一种视死如归的气势！\n“死有何惧！”延博一身鲜血，大吼起来，他神色狰狞，随着苏铭身后，疯狂的厮杀。\n巫族的这一百多人虽强，但即便是再强也毕竟有限，苏铭这几百人，若一人无法对抗，则两人，若两人也不行，则三人！",
            "summary": "这支小队在表演中达到了巅峰状态，队长苏铭带领三百多名队员展现出了强烈的战斗意志。尽管他们的修为参差不齐，但他们勇敢地面对敌人，互相支持，共同抵抗巫族的一百多名强者。他们坚信狭路相逢勇者胜，团结一致，勇往直前。",
            "characters_in_summary": [
                "苏铭",
                "小队成员",
                "队长",
                "三百名队员",
                "巫族"
            ],
            "entity_info": "苏铭 | 风圳部落的战士，与天邪子、邯空有合作关系，追踪巫族之人，与金鹏为敌，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，受巫族老者攻击，身受重伤；在南部战区与巫族战士作战，学会斩三煞术并在战场上发挥奇效，影响周围巫族之心神状态。\n巫族 | 居住在巫族大地上的一个部落，苏铭需要深入寻找斯辰，部落中的人们受到老者的影响，对蛮族战士充满敌意。\n周德 | 南部战区的士兵，苏铭的队友，与苏铭一起执行任务。他是周帅的手下，可能与周帅有一定的联系。\n延博 | 安东部落队员，队长，与苏铭有友好关系\n子车 | 苏铭的仆人，忠诚于苏铭。"
        },
        {
            "id": 2,
            "content": "若三人还不行，那么必定有受伤最重者，咬牙之下选择自爆，这种自爆的气势，掀起的轰鸣，形成的惨烈，比之其他地方的战场，更为壮烈。\n自爆需要勇气，这种勇气往往超越了去杀人，亦或者是被人杀死，这种自我的选择，它需要挣扎，需要一种真正的勇气，才可以去做到。\n或许在很多时候，很多人不具备这个勇气，但在这战场上，在这即便是不自爆，也很有可能无法存活的战场上，真正的男儿，是宁可去死，也要让敌人一起陪葬！\n轰轰之声回旋，那自爆的声音竟持续的传出，那一个个面孔碎裂前的狞笑，那一声声身体爆开时传出的生命最后话语，刺激着其他的人，刺激着所有看着他们的蛮族之人。\n这场短兵相接的战争，在战鼓轰轰之中，随着蛮族这几百人的疯狂，随着苏铭在最前方的冲杀，巫族这里，出现了大量的死亡！\n死亡只是其一，更重要的是，巫族这些人，他们看向苏铭等人的目光里，第一次，有了恐惧，他们无法不恐惧，面对那一双双疯狂的目光，面对那一旦无法直接杀死，对方若重创下必定不顾一切的冲来自爆的面孔，他们……如何能不畏惧！\n苏铭的厮杀，更是透出惨烈，他的右臂已经模糊，他的胸口更是流着鲜血，他的头发散乱，深深的疲惫之感从他的身体垩内不断地蔓延出来。\n但，他的双目却是始终明亮，他的左眼依旧是冷漠至极，他的右目同样闪动妖异的红芒，他的头发染着鲜血化作的紫色，即便是在这黄昏尽头，也依旧瞩目。\n他的速度展开到了极致，闪烁前行中，在其身后跟随者的疯狂下，这一百多巫族死伤了大半后，终于出现了崩溃！\n那是心神的崩溃，那是退缩的信号！\n余下的三十多个巫族之人，包括其内存在的两个",
            "summary": "在这个战场上，苏铭和他的两个同伴面临强大的敌人和残酷的战争。当他们无法击败敌人时，其中一个选择自爆，以惊人的勇气和牺牲精神为战斗增添了更多的悲壮。这种勇气激发了其他人的斗志，使得他们在面对敌人的时候更加勇敢。苏铭在战斗中展现出惊人的毅力和战斗力，即使身受重伤，他也始终坚持在前线。在苏铭的带领下，他们的队伍成功击败了敌人，使得巫族的人们第一次感受到了恐惧。",
            "characters_in_summary": [
                "苏铭",
                "他的两个同伴",
                "敌人",
                "战场"
            ],
            "entity_info": "苏铭 | 风圳部落的战士，与天邪子、邯空有合作关系，追踪巫族之人，与金鹏为敌，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，受巫族老者攻击，身受重伤；在南部战区与巫族战士作战，学会斩三煞术并在战场上发挥奇效，影响周围巫族之心神状态。\n战场 | 苏铭带领蛮族战士与巫族战士进行战斗的地方，战场格局使得斩三煞术在此地有奇效\n周德 | 南部战区的士兵，苏铭的队友，与苏铭一起执行任务。他是周帅的手下，可能与周帅有一定的联系。\n延博 | 安东部落队员，队长，与苏铭有友好关系\n子车 | 苏铭的仆人，忠诚于苏铭。\n风圳部落 | 苏铭所在的部落，位于风圳地区。"
        },
        {
            "id": 3,
            "content": "猎者，他们不约而同的，选择了后退，选择了与他们后方，正急速敢来的第二波战士聚集。\n他们怕了！\n蛮族这里，同样付出了惨重的代价，除了那些之前便逃遁离开的，此刻在苏铭身后的跟随者，已经只有一百多人。\n这一百多人，没有一个不是全身鲜血沾染，没有一个不是血眼寒光，没有一个不是…英雄！\n当那三十多个巫族之人退后的刹那，苏铭喘着粗气，猛的抬头中，他的右脚向前豁然间迈出了一大步，这一步，原地留着他的残影，但其身却是如穿透了虚无，可以清楚的看到在那退后的三十多个巫族不远处的虚空，突然出现了一片血雾，几乎就是那血雾乍现的瞬间，苏铭的身影，在一片扭曲间，站在了那两个巫族猎者的身旁。\n苏铭的出现极为诡异，出现后，他的双腿肉眼可间的血肉模糊，之前那片血雾，便是苏铭因多次展开这种速度，身体无法承受有后部分爆开造成。",
            "summary": "猎者们面对第二波战士选择了后退。蛮族的跟随者在战斗中损失惨重，只剩下一百多人。苏铭作为蛮族的一员，展现出了惊人的速度和能力，突然出现在退后的三十多个巫族猎者身边。尽管他的出现方式非常诡异，但他的双腿受伤严重，显示出他为了达到这个速度付出了巨大的代价。",
            "characters_in_summary": [
                "苏铭",
                "蛮族",
                "巫族猎者"
            ],
            "entity_info": "苏铭 | 风圳部落的战士，与天邪子、邯空有合作关系，追踪巫族之人，与金鹏为敌，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，受巫族老者攻击，身受重伤；在南部战区与巫族战士作战，学会斩三煞术并在战场上发挥奇效，影响周围巫族之心神状态。\n周德 | 南部战区的士兵，苏铭的队友，与苏铭一起执行任务。他是周帅的手下，可能与周帅有一定的联系。\n延博 | 安东部落队员，队长，与苏铭有友好关系\n子车 | 苏铭的仆人，忠诚于苏铭。\n风圳部落 | 苏铭所在的部落，位于风圳地区。"
        },
        {
            "id": 4,
            "content": "随着他的出现，一股强风被掀起，卷着大地的苍凉，直奔那两个巫族猎者而去，轰鸣震动中，其中一个巫族猎者没有防备中身体一震，等待他的，是眼前的世界一片旋转，因为他的人头被苏铭的手掌一斩而过。\n这巫族猎者本不该如此脆弱，但他之前交战已破了心神，此刻逃遁中更是可以看到援兵而来，这一破，一松的瞬间，再加上苏铭的速度实在是太快，便是绝境。\n但他毕竟是巫族猎者，几乎就是他的人头被苏铭一把撕下的刹那，他的身体轰然间爆开，赫然是他在死亡的一瞬，选择了自爆。\n这种猎者的自爆，已然近乎疯狂，因为他的四周除了苏铭外，还有其他的巫族之人，苏铭首当其冲，被那自爆之力冲击的一瞬，在这危急关头之时，他不知道是不是错觉，于那刹那间，他感受到体垩内存在的那块来自邯山老祖的祭骨，竟融化了一丝……\n但也仅仅是融化了一丝罢了，苏铭来不及多想，他的速度再次展开，身子急急后退，瞬息消失，出现之时已然在了蛮族那一百多人的前方。\n几乎就是他出现的司时，轰鸣之声惊天动地，那巫族猎者的自爆，波及很大，使得其四周的巫族很多无法闪躲，凄厉惨叫回荡中，死伤了十多人。",
            "summary": "苏铭击败了一个巫族猎者，但在对方自爆之际，他感受到了来自邯山老祖祭骨的融化。在紧急关头，他成功躲避了爆炸并出现在蛮族队伍前，但这次自爆导致巫族伤亡十多人。",
            "characters_in_summary": [
                "苏铭",
                "巫族猎者",
                "邯山老祖",
                "祭骨",
                "蛮族"
            ],
            "entity_info": "苏铭 | 风圳部落的战士，与天邪子、邯空有合作关系，追踪巫族之人，与金鹏为敌，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，受巫族老者攻击，身受重伤；在南部战区与巫族战士作战，学会斩三煞术并在战场上发挥奇效，影响周围巫族之心神状态。\n周德 | 南部战区的士兵，苏铭的队友，与苏铭一起执行任务。他是周帅的手下，可能与周帅有一定的联系。\n延博 | 安东部落队员，队长，与苏铭有友好关系\n子车 | 苏铭的仆人，忠诚于苏铭。\n风圳部落 | 苏铭所在的部落，位于风圳地区。"
        },
        {
            "id": 5,
            "content": "苏铭嘴角溢出鲜血，更是身子一个踉跄，喷出了一大口血，面色煞白，眼前的世界都有了模糊，直至他狠狠地一咬牙，这才坚持了过来。\n他心脏砰砰跳动，之前存在的那种感觉让他目中有了闪亮，此刻的他已然确定了，方才那一瞬，他体垩内的那块骨头，的的确确融化了一丝！\n他站在那里，望着前方，他的身后是跟随的一百多蛮族，他的身前是那死伤了大半的第一波巫族，还有那来临的，第二波巫族之人。\n“猎者苏铭！！”\n“猎者苏铭！！”苏铭身后那一百多人，也不知道是谁先开口吼出，紧接着，几乎所有人都全部大\n声的嘶吼起来，他们的目中露出狂热，他们看到了苏铭最后的举动，看到了此刻在苏铭手中提出的，那颗人头！\n南部战区的周德，他深吸口气，嘴角露出了微笑，他看到了苏铭那最后的举动，听到了苏铭身后那一百多人，此刻疯狂的嘶吼。\n天岚梦怔怔的望着身前的光幕，望着那里面的某个身影，看着其全身的血衣，看着其身上多处的血肉模糊，咬着下唇，不知在想些什么。\n至于北部战区那里，那掐指计算的老者，此刻也走动了容。\n唯独天岚幽，皱着眉头，神色依旧冷漠。\n天岚城的方向，战鼓之声越加激昂起来，那城墙上的几个老者，此刻均都没有说话，凝望苏铭所在的位置。\n天岚城内，那巨大的圆筒上漂浮的珠子内，盘膝打坐的三人，也陷入了沉默之中。\n他们看得不是苏铭的修为，在他们眼里，苏铭的修为很弱，不堪一击，他们看的，是此刻环绕在这一百多人身上的意志，这股意志以苏铭为首，是他带来。\n他们看的，是苏铭身上存在的那种果断的与坚韧，还有一种勇气！\n苏铭把手中人头递给了身后的子车，他喘着粗气，此刻那第二波巫族战士已然临近不到千丈，千丈的距离，很快就可以临近。\n而他的身后，这一百多人已经是疲惫不堪，都经历了一整天乃至更久的战斗，与这群至始至终都在休息的巫族比较，他们处于弱势。\n他安全可以想象的到，当那第二波巫族之人冲杀而来时，能活下去的同伴，怕是没有多少……\n尤其是，这只是第二波，还有第三波……还有那十多个百丈凶兽，还有那……千丈的次圣兽！\n“表演，结束了！子车，延博，带着他们退后，退回南部战区！“苏铭目露果断，蓦然开口。\n子车一愣，延博立刻看向苏铭。\n“可是大人，周帅那里……”\n“退！”苏铭看了延博一眼。\n被苏铭这目光一望，延博沉默的点了点头，咬牙之下，不用他吩咐，苏铭的话语那一百多人全部都听到。\n“我要你们活着，现在，给我退回去！子车，你也退，这是第九峰的命令！”\n子车咬着牙，点了点头。",
            "summary": "苏铭在战斗中受到重伤，但他坚持下来并成功融化了体内的一块骨头。他带领的一百多蛮族战士在面对第二波巫族战士时，疲惫不堪。苏铭果断地命令他们撤退到南部战区，同时让子车和延博一起执行这个命令。",
            "characters_in_summary": [
                "苏铭",
                "一百多蛮族战士",
                "子车",
                "延博",
                "战斗",
                "南部战区"
            ],
            "entity_info": "苏铭 | 风圳部落的战士，与天邪子、邯空有合作关系，追踪巫族之人，与金鹏为敌，与白灵可能有关联，与白素有恩怨关系，使用金色石币增强神识，与老者有敌对关系，受巫族老者攻击，身受重伤；在南部战区与巫族战士作战，学会斩三煞术并在战场上发挥奇效，影响周围巫族之心神状态。\n子车 | 苏铭的仆人，忠诚于苏铭。\n延博 | 安东部落队员，队长，与苏铭有友好关系\n南部战区 | 一个战场，苏铭在这里与巫族战士作战，学会斩三煞术并在战场上发挥奇效，影响周围巫族之心神状态。\n周德 | 南部战区的士兵，苏铭的队友，与苏铭一起执行任务。他是周帅的手下，可能与周帅有一定的联系。\n风圳部落 | 苏铭所在的部落，位于风圳地区。"
        }
    ]
}