{
    "chapter_title": "第三百八十三章  你说我恶毒？",
    "chapter_summary": "姬夫人通过神秘巫术召唤出圣灵鬼子，企图利用它杀死苏铭。姬夫人因过去的仇恨和对生活的绝望而变得恶毒，她向苏铭展示了自己所遭受的痛苦，并试图通过吸收他的血肉来减轻痛苦。然而，她的孩子鬼子选择帮助母亲，导致姬夫人陷入疯狂。在这场激战中，苏铭成功地使用了神通“一笔蛮殇”，击伤了鬼子。当姬夫人发现苏铭是蛮族人时，她感到惊讶，但这并没有阻止他们继续战斗。",
    "characters_in_summary": [
        "姬夫人",
        "圣灵鬼子",
        "苏铭",
        "鬼子"
    ],
    "pre_entity_info": "姬夫人 | 可能与巫公白戈有关系，拒绝接受黑鹤部族长的求助，要求提供巫晶作为报酬。怀疑对方是否为后巫，要求提供保证。拥有斑斓蜈蚣，能治愈大汉的腿伤。与苏铭有敌对关系，试图防御苏铭的攻击，但未能成功。与天岚梦有敌对关系。可能是姬海云的遗孀，继承了姬海云的诅咒之术。\n苏铭 | 邯山老祖、与虎子有恩怨关系、与蛮魂老者有仇怨关系、与火猿、棍蛇有合作关系、正在尝试炼化邯山钟，调动天地之力。与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力。与黑鹤部族长有间接关系，将其右腿击伤。与大汉有其他未知关系。与姬夫人有敌对关系，试图攻击姬夫人，但未能成功。与天岚梦有敌对关系。\n和风 | 苏铭的伙伴，被苏铭通过月翼之力召唤回来，占据了之前庞大凶兽的一半身躯；在战斗中受伤，生机和血ròujīng华被苏铭强行吸走。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n山脉 | 苏铭在这里唤醒了整个山脉的生命力，是邯山老祖的活动场所。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "与此同时，姬夫人双手抬起，五指在身前以奇异的方式波动，很快在她的身前就出现了扭曲的波纹，这波纹向着四周散开中，姬夫人传出了一声尖锐的嘶吼。\n“鬼孕巫族，历代祭祀之活灵，以我唯一鬼堂族人身躯，召唤吾部圣灵！”姬夫人声音尖锐刺耳，如骨头在摩擦，在八方掀起层层回音。\n在她这句话说出的瞬间，苏铭双目瞳孔一缩，他清楚的看到这姬夫人干枯的身躯，其凹下下去的小腹，于此刻竟有了蠕动，似在其小腹内，不知存在了什么，在其内钻洞一般，且以肉眼可见的速度，竟然膨胀起来。\n乍一看，这姬夫人如成为了孕妇！\n大量的风不断地被姬夫人口中吸去，其腹部也越来越大，到了最后，已然如怀胎十月般，但与其身体其他位置的干憋比较，便给人一种触目惊心之感。\n阵阵青筋在姬夫人挺起的肚子上浮现，其上更有一个若拳头大小的鼓包，从各个位置不断地起伏凸出，阵阵尖锐的笑声从姬夫人那里传来，她盯着苏铭，目中的杀机滔天。\n“我的夫君姬云海被你封印，我的摄魂之艳对你无效，我的诅咒之术对你无用，从我嫁给了姬云海后，我从未受到如此伤害，既然我杀不了你，那么就让我的宝宝……让我族圣灵鬼子，来杀你！”姬夫人的腹部越来越大，她的笑声透出诡异，她的左手按在挺起的肚子上，右手抬起虚空一抓。",
            "summary": "姬夫人通过神秘的巫术召唤出了她的族人圣灵鬼子，企图利用它来杀死苏铭。尽管她的丈夫姬云海被苏铭封印，但她仍然设法激发了腹中的圣灵。随着她的腹部不断膨胀，圣灵鬼子逐渐显现出来，姬夫人充满了杀意地盯着苏铭。",
            "characters_in_summary": [
                "姬夫人",
                "圣灵鬼子",
                "苏铭",
                "姬云海"
            ],
            "entity_info": "姬夫人 | 可能与巫公白戈有关系，拒绝接受黑鹤部族长的求助，要求提供巫晶作为报酬。怀疑对方是否为后巫，要求提供保证。拥有斑斓蜈蚣，能治愈大汉的腿伤。与苏铭有敌对关系，试图防御苏铭的攻击，但未能成功。与天岚梦有敌对关系。可能是姬海云的遗孀，继承了姬海云的诅咒之术。\n苏铭 | 邯山老祖、与虎子有恩怨关系、与蛮魂老者有仇怨关系、与火猿、棍蛇有合作关系、正在尝试炼化邯山钟，调动天地之力。与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力。与黑鹤部族长有间接关系，将其右腿击伤。与大汉有其他未知关系。与姬夫人有敌对关系，试图攻击姬夫人，但未能成功。与天岚梦有敌对关系。\n和风 | 苏铭的伙伴，被苏铭通过月翼之力召唤回来，占据了之前庞大凶兽的一半身躯；在战斗中受伤，生机和血ròujīng华被苏铭强行吸走。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n山脉 | 苏铭在这里唤醒了整个山脉的生命力，是邯山老祖的活动场所。"
        },
        {
            "id": 1,
            "content": "立刻在她的手中出现了一个孩童的玩具小鼓，松开手后此鼓漂浮在了一旁。\n“好恶毒的女子，不但杀了自己的伴侣，更要以子婴展开术法！”苏铭上空的漩涡此刻消散开来，他被限制的范围也快速的消弱，盯着姬夫人，苏铭缓缓开口。\n“恶毒？”姬夫人大笑起来，其笑声透出的怨恨极浓，她望着苏铭，尖声开口：“我恶毒？那是你没见过真正的恶毒之人，我鬼孕巫部虽说向来神秘，但却与世无争，可我部如今，只有我一个人存在，其余人全部死亡，被姬云海当年实验其诅咒之术杀死……\n上至没有巫力的年迈老人，下至刚刚出生的婴儿，你见过那些年迈的老人抓开自己的胸口，把心脏掏出来吞下才可解脱的一幕么？你见过刚刚出生的婴儿，凄厉痛苦的哭喊，全身腐烂死亡的一幕么！\n你见过族中的所有男丁，骨头长在血肉外的痛苦么？你见过族中所有的女子，眼睁睁的看着家人如此，自身却控制不住体内的**，在那里淫荡傻笑，扑到让你的部落如此凄厉的仇人面前，流着眼泪骚首弄姿，淫荡摆臀的凄厉么！\n你没见过，你凭什么说我恶毒！！”姬夫人尖声嘶吼，神色露出激动与怨恨，更有悲哀与痛苦，她右手抬起再次一抓，这一次在其手中出现的，是一把孩童玩耍的弓箭，漂浮在了那小鼓的旁边。（全文字电子书免费下载）\n“我恶毒？我的确恶毒，我的恶毒是因为姬云海，是因为他！！他杀了我所有族人，为了实验其诅咒，在那个时候，我流着泪，在扭动自己的身躯，我恨他，恨自己，我祈求上天帮助，我祈求一切神灵，只要有人可以帮助我，我可以牺牲所有……\n可没有人帮我，神灵闭上了眼冷漠的走开，苍天起了乌云，用大雨洗去了一切痕迹，在那场噩梦过后，族中所有男丁全部死去，我看着那里面有我的丈夫，有我的阿爸阿妈，有我刚刚出生的女儿……\n你知道那种痛苦么！！！可噩梦还没有结束，族中的所有女子，都被姬云海用术法出现了孕育的痕迹，他除了要那我部实验其刚刚修炼有成的诅咒外，更是看中了我部的圣灵，我鬼孕巫部历代祭献的圣灵，是鬼子！\n要强行的以其恶毒之法，让我们这些女人把鬼子诞生出来，成为其诅咒之术的承载，让他的诅咒能更强！”姬夫人似从未把这些事情与人说过，隐藏在了内心不知多少年，此刻在与苏铭这一系列的厮杀中，被逼到了这种程度，故而在那疯狂中，将其内心的话语，因苏铭那一句恶毒，通通说了出来。\n“所有人都死了，我的姐姐，我的母亲，我的所有族中姐妹，都被姬云海豁开了肚子，因为没有孕育出鬼子而死……你以为我为什么还活着，因为只有我成功的孕了鬼子，孕育鬼子需要长久的岁月，所以我没死，我被姬云海带走……他会等待鬼子出生！",
            "summary": "姬夫人向苏铭展示了她所遭受的痛苦和仇恨，因为她曾经的族人全部被姬云海杀害，而她还活着只是因为需要长时间孕育鬼子的原因。姬夫人展示了她的恶毒，但她也表示这与她所经历的痛苦相比，只是小巫见大巫。",
            "characters_in_summary": [
                "姬夫人",
                "苏铭",
                "姬云海"
            ],
            "entity_info": "姬夫人 | 可能为姬海云的遗孀，继承了姬海云的诅咒之术，与苏铭有敌对关系，试图防御苏铭的攻击，但未能成功。与天岚梦有敌对关系，拒绝接受黑鹤部族长的求助，要求提供巫晶作为报酬。拥有斑斓蜈蚣，能治愈大汉的腿伤。可能与巫公白戈有关系。\n苏铭 | 正在尝试炼化邯山钟，调动天地之力。与虎子有恩怨关系，与蛮魂老者有仇怨关系，与火猿、棍蛇有合作关系。将和风作为伙伴，通过月翼之力召唤回来。与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力。将黑鹤部族长右腿击伤。与大汉有其他未知关系。与姬夫人有敌对关系，试图攻击姬夫人，但未能成功。与天岚梦有敌对关系。\n和风 | 苏铭的伙伴，被苏铭通过月翼之力召唤回来，占据了之前庞大凶兽的一半身躯；在战斗中受伤，生机和血ròujīng华被苏铭强行吸走。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n山脉 | 苏铭在这里唤醒了整个山脉的生命力，是邯山老祖的活动场所。"
        },
        {
            "id": 2,
            "content": "我成为其玩物，我为何淫荡，那是因为在那段岁月里，他在我身上种下的诅咒，越来越多，我成为了其诅咒的实验体。\n这天下恶毒之人，我算么！！我当年的纯真，我认为天空永远都是蓝的，我认为那乌云只是暂时，可真相是，这天空的蓝，也是一种压抑！！\n所以我想尽方法取悦姬云海，最终更是用尽了方法，找到了他的弱点，用了整整一甲子的岁月，在鬼子诞生之时，我杀了他！我把他炼成了傀儡，可代价是鬼子的消散，只剩下了一丝在我的身体内，成为了我一种不愿使用的术法。\n我本以为一切随着他的死亡而结束，我本以为我可以自由，去寻找新生，在一个偏僻的地方，独自一个人过着余生……可你知道，你知道么……我习惯了那样的生活，我习惯了淫荡的**，我变了……我不再是我，不再是当年的我……”姬夫人眼中流着泪水，向着苏铭凄厉的大声开口时，她的右手抬起，这一次出现的是一块婴儿的头骨。\n那头骨是血色的，漂浮在小鼓与玩具弓箭的旁边。\n苏铭听着姬夫人的话语，他身边的限制此刻完全消散，但他的神色却是有了复杂，从姬夫人的神色与声音里，苏铭可以感受到其所说的，应大都是真。\n依稀间，他似能在这姬夫人的身后，看到一个在岁月中消散的，纯真的身影。\n“我脸上的这道疤痕，不是别人给我划出，是我自己划的，每一次我控制不知自己时，我都一次次的豁开，毁去自己的容颜，不让它愈合，可没有用……没有用……我控制不知自己的身体……这一切，都是姬云海！！”姬夫人如癫狂，此刻的她肚子高高鼓起，双目露出怨恨，猛的看向苏铭。\n“杀了你，把你的血肉精华吸干，让你来承受我的痛苦！鬼子，宝宝，出生吧，选择你的路，若你选择了帮助妈妈，就把他……杀了！”姬夫人的声音从凄厉中忽然变的柔和起来，摸着自己的肚子，其神色露出痛苦的瞬间，一缕缕黑气突然的从她的肚子上大量的扩散出来。\n随着黑气的散出，姬夫人的腹部快速的凹陷，转眼之间，一声婴儿的啼嘶蓦然传出，却见在姬夫人的身前，那大量的黑气翻滚凝聚之下，赫然出现了一个全身漆黑的婴儿。\n这婴儿头上有一根黑角，脸上有金色的纹络，此刻张开嘴，露出了锋利的牙齿，正向着漂浮小鼓、弓箭，还有那婴儿头骨的地方爬去。\n一股阴森的寒冷，随着鬼子的出现，立刻覆盖四周，但这鬼子显然并不完整，它的身体此刻正快速的消散，四周的寒冷也正急速的恢复，如那姬夫人之前所说，此刻的鬼子，只是当年消散后余留的一丝。",
            "summary": "姬夫人因为被诅咒而变得淫荡，她用尽一生的时间寻找仇人姬海云的弱点并成功杀死他。然而，这个过程导致了她的孩子鬼子消散，只留下一丝在体内。姬夫人原本希望随着姬海云的死亡，她可以重新开始新的生活，但她逐渐习惯了自己的生活方式，失去了曾经的纯真。姬夫人试图通过吸收苏铭的血肉精华来减轻自己的痛苦，但她的孩子鬼子选择了帮助母亲，鬼子消散，姬夫人也陷入了疯狂。",
            "characters_in_summary": [
                "姬夫人",
                "姬海云",
                "鬼子"
            ],
            "entity_info": "姬夫人 | 姬海云的遗孀，与苏铭有敌对关系，试图防御苏铭的攻击，但未能成功。与天岚梦有敌对关系，拒绝接受黑鹤部族长的求助，要求提供巫晶作为报酬。拥有斑斓蜈蚣，能治愈大汉的腿伤。可能与巫公白戈有关系。\n苏铭 | 正在尝试炼化邯山钟，调动天地之力。与虎子有恩怨关系，与蛮魂老者有仇怨关系，与火猿、棍蛇有合作关系。将和风作为伙伴，通过月翼之力召唤回来。与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力。将黑鹤部族长右腿击伤。与大汉有其他未知关系。与姬夫人有敌对关系，试图攻击姬夫人，但未能成功。与天岚梦有敌对关系。\n和风 | 苏铭的伙伴，被苏铭通过月翼之力召唤回来，占据了之前庞大凶兽的一半身躯；在战斗中受伤，生机和血ròujīng华被苏铭强行吸走。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n山脉 | 苏铭在这里唤醒了整个山脉的生命力，是邯山老祖的活动场所。"
        },
        {
            "id": 3,
            "content": "苏铭暗叹，脚步向前一动，身影疾驰向着姬夫人而去，其右手抬起，隐隐有光芒闪动，一股浩荡之力从苏铭身体内扩散出来的刹那。\n那鬼子身体猛的一跃，赫然出现在了婴儿头骨旁边，一把抓起后张开口，猛的一咬之下，咔咔之声回荡，它竟将这婴儿头骨咬碎，吞了下去的同时，它猛的抬头，双目露出幽光，看向苏铭的刹那，其身一闪，直接冲出。\n“杀了他！！”姬夫人凄厉的嘶吼中，这鬼子瞬息接近苏铭，轰轰之声回荡，苏铭身子连连后退，嘴角溢出鲜血，这鬼子无形，苏铭的一切手段攻击，都如打在虚空，可若仅仅如此也就罢了，那打在虚空的力量，竟以苏铭无法理解的方式，出现在了他自己的身体上。\n这种诡异的术法，苏铭从未遇到，此刻他后退中目光一闪，对于无形之物，他并非没有杀招，其右手蓦然抬起，向着那鬼子，画出了一笔！\n一笔蛮殇！\n这是苏铭自创的第一式神通，也是他神通中，自身具备的最强之术！如今更是他自达到了祭骨中期后，以体内四块蛮骨之力，首次展开，在这一笔落下的刹那，沧桑的声音回荡，那是属于他的蛮神歌！\n这声音的扩散，蕴含的威严，随着苏铭这一笔的划过，使得那鬼子发出了凄厉的惨叫，若它全盛之时还好说，但如今的它只是当年的一丝所化，本就在快速的消散，如今遇到苏铭这可穿透虚无的蛮殇一笔，直接点在了其身。\n也就是在这一笔落下的同时，苏铭的身份，随着那蛮神歌的回荡，随着其衣衫在体内强劲的力量释放下有了碎裂，显露出了身体上蛮纹，表露出来\n“你……你是蛮族！！”因鬼子的受创，姬夫人喷出一口鲜血，神色大变。",
            "summary": "苏铭，一个来自蛮族的人，正在与姬夫人和鬼子展开激战。苏铭使用了自己的神通“一笔蛮殇”，成功击伤了鬼子。姬夫人看到苏铭身上的蛮纹后，惊讶地发现他是一个蛮族人。",
            "characters_in_summary": [
                "苏铭",
                "姬夫人",
                "鬼子"
            ],
            "entity_info": "苏铭 | 正在尝试炼化邯山钟，调动天地之力。与虎子有恩怨关系，与蛮魂老者有仇怨关系，与火猿、棍蛇有合作关系。将和风作为伙伴，通过月翼之力召唤回来。与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力。将黑鹤部族长右腿击伤。与大汉有其他未知关系。与姬夫人有敌对关系，试图攻击姬夫人，但未能成功。与天岚梦有敌对关系。\n姬夫人 | 姬海云的遗孀，与苏铭有敌对关系，试图防御苏铭的攻击，但未能成功。与天岚梦有敌对关系，拒绝接受黑鹤部族长的求助，要求提供巫晶作为报酬。拥有斑斓蜈蚣，能治愈大汉的腿伤。可能与巫公白戈有关系。\n鬼子 | 姬夫人生下的血角婴儿，全身漆黑，头上有一根黑角，脸上有金色的纹络，露出锋利的牙齿，散发出阴森的寒冷。\n和风 | 苏铭的伙伴，被苏铭通过月翼之力召唤回来，占据了之前庞大凶兽的一半身躯；在战斗中受伤，生机和血ròujīng华被苏铭强行吸走。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n山脉 | 苏铭在这里唤醒了整个山脉的生命力，是邯山老祖的活动场所。"
        }
    ]
}