{
    "chapter_title": "第四百一十三章  是它()！！",
    "chapter_summary": "神秘人物苏铭得知一个部落藏有巨大宝藏，为保护族人成长，他决心尽所能保护他们。作为部落巫公，他甚至愿意牺牲名誉来达成目标。苏铭遇到来自白牛部的巫公，后者认为他是唯一希望。苏铭问若仍无法解决部落困境会如何，巫公表示会与族人共同面对毁灭。苏铭对巫公产生敬意。在魂月初期，苏铭邀请白牛部族的人前来。他在洞府山脉消失，白牛部老者感激地看着他离去。苏铭在洞府山脉拿出白牛部圣物，回忆过去。他发现九阴界遗迹，学到诅咒之术。决定在等待白牛部人到来时，研究诅咒之术、巩固风蛮传承，并研究黑色木棒和红色指环的功效。经过大半个月，苏铭分身恢复，研究红色指环内的诅咒之力。白牛部巫公带两个具备摄魂体质的族人拜访苏铭。",
    "characters_in_summary": [
        "苏铭",
        "部落巫公",
        "白牛部巫公",
        "族人"
    ],
    "pre_entity_info": "苏铭 | 红罗老祖，与帝天有仇怨关系，正在与帝天的投影分身交战；与虎子有恩怨关系，与蛮魂老者有仇怨关系，与火猿、棍蛇有合作关系；将和风作为伙伴，通过月翼之力召唤回来；与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力；将黑鹤部族长右腿击伤；与大汉有其他未知关系；与姬夫人有敌对关系，试图攻击姬夫人，但未能成功；与天岚梦有敌对关系；正在寻找合适的秘术以在短时间内提升实力；与婉秋可能有关联；与苏铭有仇怨关系，正在进行交战。\n巫神殿 | 巫族信仰的中心，拥有巫马，负责分发封命\n老者 | 白牛部落的长者，试图用三个女子来换取苏铭的宽恕，他是藏龙宗的成员。在藏龙宗展示神通攻击苏铭未果。\n部落 | 苏铭所在的风圳部落，天寒宗的弟子在这里进行天岚狩巫活动，司马信可能与白素在这里有特殊交流。\n白牛部 | 白牛巫公的做法引起族人怨气，导致整个部落陷入恐慌。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "若让他选择，即便是他有一天知晓了这族中历代遗留下之物是一件莫大的宝藏，他也不会后悔……只要他的部落，能在这场灾难下，存活下更多的人，那些孩童可以长大，那些族中的青年，能有看着各自成为白发的那一天。\n能做到这些，他可以放弃一切，对他来说，这就是他成为了巫公后，生命中最大的意义所在！\n在狂喜的同时，这老者也内心有了不安，这是他第一次看到苏铭无法控制自身的情绪，方才那抓来的动作，让这老者有种错觉，若是自己把手缩了回来，必定会引起对方风暴般的杀机()。\n此刻老者退后几步，向着苏铭抱拳一拜，在苏铭观察他族中圣物之时，这老者恭敬的开口。\n“不管大人是否真的选择帮助我脆弱的白牛部，此物都属于大人所用……只是小人代表我部落三百七十九人，恳求大人怜悯，帮我部一次……”这老者，这白牛部的巫公，这其貌不扬，尖嘴猴腮，话语有怪音的老迈之人，竟在退后之时，向着苏铭，跪了下来。\n他是白牛部的巫公，他有他的骄傲，他是央巫，他有他的自豪……实际上若没有部落存在，他就算是死，也会站着去死，岂能轻易下跪。\n但此刻，他为了部落，为了那一张张熟悉的面孔，为了那一个个称呼他阿公爷爷的稚嫩声音，为了那一个个他看着长大的族中青年男女，他跪了下来。\n他永远也忘记不了，自己在小的时候，相貌虽说丑陋，但却没有族人对他有恶意，他也忘记不了，青年时的对于族中最美的女子，暗恋的爱慕之心。\n他更是忘记不了，上一代巫公死后，指认自己为巫公时，那慈祥的目光以及厚望，这一切，都是他的温暖，是他生命里最重要的部分。\n为了部落，莫说是跪下哀求，莫说是送出了族中的圣物，莫说是被族人纷纷质疑，甚至他可以想象得到，当族人发现圣物不见，发现那如今放在族中的圣物，是被他伪造出的后，对他的恨与怨，或许将会存在一辈子。\n可这些，他选择了承受！默默地，一个人来承受，只为了……部落的延续。",
            "summary": "一位名叫苏铭的神秘人物得知了一个部落隐藏的巨大宝藏。这个部落面临着灾难，他希望尽可能保护更多的族人，让他们茁壮成长。作为部落的巫公，他愿意放弃一切，只为实现这个目标。当他看到苏铭无法控制情绪时，他感到不安。为了部落的延续，这位巫公甚至愿意伪造族中的圣物，承担族人的质疑和怨恨。",
            "characters_in_summary": [
                "神秘",
                "苏铭",
                "巫公"
            ],
            "entity_info": "苏铭 | 红罗老祖，与帝天有仇怨关系，正在与帝天的投影分身交战；与虎子有恩怨关系，与蛮魂老者有仇怨关系，与火猿、棍蛇有合作关系；将和风作为伙伴，通过月翼之力召唤回来；与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力；将黑鹤部族长右腿击伤；与大汉有其他未知关系；与姬夫人有敌对关系，试图攻击姬夫人，但未能成功；与天岚梦有敌对关系；正在寻找合适的秘术以在短时间内提升实力；与婉秋可能有关联；与苏铭有仇怨关系，正在进行交战。\n巫公 | 黑鹤部落的巫公，与苏铭有仇怨关系，因贪图巫晶导致部落受到威胁，最终选择牺牲自己换取部落的安全\n巫神殿 | 巫族信仰的中心，拥有巫马，负责分发封命\n老者 | 白牛部落的长者，试图用三个女子来换取苏铭的宽恕，他是藏龙宗的成员。在藏龙宗展示神通攻击苏铭未果。\n部落 | 苏铭所在的风圳部落，天寒宗的弟子在这里进行天岚狩巫活动，司马信可能与白素在这里有特殊交流。\n白牛部 | 白牛巫公的做法引起族人怨气，导致整个部落陷入恐慌。"
        },
        {
            "id": 1,
            "content": "苏铭，是他唯一的希望。\n苏铭的目光缓缓的从手中的白牛部圣物上移开，看向了跪在那里的白牛部巫公，这个老者所表露出的智慧，是岁月给他的，他的果断，是其性格带来的。\n他为其部落做的这一切，苏铭尽管不知晓全部，但也能略微看出一些()。\n“我是你唯一的希望？”许久，苏铭缓缓开口，尽管对方是巫族，尽管他来自蛮族，尽管这两个种族正在战争，但这老者的所作所为，让苏铭想起了自己的阿公……\n跪在那里的老者，轻轻的点了点头。\n“若我不在这里呢？”苏铭沉默片刻，问了一句。\n“我会选择与黑鹤部融合，哪怕代价很大……甚至我也想到了黑鹤部会找来这附近的最强者姬夫人，实际上若姬夫人真的来寻我白牛部的麻烦，我也有办法让其收手……”老者抬起头，看着苏铭，那一脸的皱纹下，尖嘴猴腮的脸，此刻看起来，充满了睿智与沧桑，还有深深的疲惫。\n“如果你的那两个族人，没有找到看重他们的部落，也没有找到肯来这里帮你们迁移的强者，你怎么办。”苏铭平静的说道。\n“此为我白牛部之命，若真如此，我便留在这里，与我的族人们，一起看那东荒的来临，在毁灭中唱着古老的歌谣，跳着我部传下的舞蹈，死，也没什么可怕的。”老者沉默，半晌之后脸上露出微笑，轻声说着。\n苏铭看着老者，渐渐脸上有了尊敬，这是一个值得他尊敬的人，哪怕他是巫族，但说出这番话时，苏铭能感受到，其话语中不存在虚假。\n这样的话语，若没有这样的想法，即便是说出了，也难以信人。",
            "summary": "苏铭遇到了来自白牛部的巫公，巫公认为苏铭是他唯一的希望。苏铭询问如果在他的帮助下部落仍然无法解决困境，他会怎么做。巫公表示即使面临困难，他也会留在部落，与族人共同面对毁灭。苏铭对巫公产生了尊敬。",
            "characters_in_summary": [
                "苏铭",
                "白牛部",
                "巫公"
            ],
            "entity_info": "苏铭 | 风圳部落成员，与虎子有恩怨关系，与蛮魂老者有仇怨关系，与火猿、棍蛇有合作关系；将和风作为伙伴，通过月翼之力召唤回来；与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力；将黑鹤部族长右腿击伤；与大汉有其他未知关系；与姬夫人有敌对关系，试图攻击姬夫人，但未能成功；与天岚梦有敌对关系；正在寻找合适的秘术以在短时间内提升实力；与婉秋可能有关联；与苏铭有仇怨关系，正在进行交战。\n白牛部 | 白牛巫公的做法引起族人怨气，导致整个部落陷入恐慌。\n巫公 | 黑鹤部落巫公，与苏铭有仇怨关系，因贪图巫晶导致部落受到威胁，最终选择牺牲自己换取部落的安全\n巫神殿 | 巫族信仰的中心，拥有巫马，负责分发封命\n老者 | 白牛部落的长者，试图用三个女子来换取苏铭的宽恕，他是藏龙宗的成员。在藏龙宗展示神通攻击苏铭未果。\n部落 | 苏铭所在的风圳部落，天寒宗的弟子在这里进行天岚狩巫活动，司马信可能与白素在这里有特殊交流。"
        },
        {
            "id": 2,
            "content": "“魂月之初，带着你的族人过来吧。”苏铭闭上了眼，片刻后睁开时，淡淡的开口，转身走向了禁锢的洞府山脉，那如今看去一片空旷的地方，在一阵波纹闪动中，他的身影消失。\n白牛部的老者望着苏铭的远去，神色有了感激，他站起身，向着那里抱拳深深一拜，这才带着期望，离去了()。\n洞府山脉的禁锢内，苏铭身影从虚无内走出，他的手中握着白牛部的圣物，盘膝坐在那黑色的木棒旁边，低头看着手中之物，脸上激动之意闪过。\n“没想到，竟然在这里能再看到此物……它，到底是什么……”苏铭深吸口气，他手中拿着的，是一个圆形的石盘。\n这石盘看起来很是平常，除了上面有些细密的雕刻外，仿佛没有什么出奇之处，唯独在中心的位置，镶嵌着一块指甲盖大小的碎片，这碎片的颜色与石盘略有不同，故而看去很是明显。\n让苏铭之前在白牛部老者面前失态的，正是这石盘内，那镶嵌的碎片，这只有指甲盖大小的碎片，通体漆黑，散发出阵阵幽光！\n此物，赫然与苏铭脖子上挂着的那奇异的碎片，在感觉上竟一摸一样，只不过与苏铭的那一块比较，这一块要小上很多。\n也只有此物，才可以让苏铭之前失态，一把抓了过来，被那老者看出了端倪，但与这些小事比较，能获得此物，便根本就算不得什么。\n盯着此碎片，苏铭神色时而迷茫，时而追忆，那记忆里乌山的一幕幕，不知觉得从他脑海里浮现出来。",
            "summary": "在魂月初期，苏铭邀请白牛部族的人前来。他在禁锢的洞府山脉消失，白牛部老者感激地看着他离去。苏铭在洞府山脉的禁锢内出现，手中拿着白牛部的圣物，激动地坐在黑色木棒旁。他手中的圆形石盘上有细密雕刻，中心镶嵌着一块指甲盖大小的不同颜色的碎片，与苏铭脖子上的碎片相似。苏铭盯着碎片，思绪陷入回忆。",
            "characters_in_summary": [
                "苏铭",
                "白牛部族",
                "白牛部老者",
                "洞府山脉"
            ],
            "entity_info": "苏铭 | 风圳部落成员，与虎子有恩怨关系，与蛮魂老者有仇怨关系，与火猿、棍蛇有合作关系；将和风作为伙伴，通过月翼之力召唤回来；与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力；将黑鹤部族长右腿击伤；与大汉有其他未知关系；与姬夫人有敌对关系，试图攻击姬夫人，但未能成功；与天岚梦有敌对关系；正在寻找合适的秘术以在短时间内提升实力；与婉秋可能有关联；与苏铭有仇怨关系，正在进行交战。\n洞府山脉 | 被红罗老祖施展神通之术隐藏起来的山脉，实际存在但未被人察觉。\n白牛部巫公 | 白牛巫公，与苏铭有仇怨关系，因贪图巫晶导致部落受到威胁，最终选择牺牲自己换取部落的安全\n巫公 | 黑鹤部落巫公，与苏铭有仇怨关系，因贪图巫晶导致部落受到威胁，最终选择牺牲自己换取部落的安全\n巫神殿 | 巫族信仰的中心，位于巫族领地内\n老者 | 白牛部落的长者，试图用三个女子来换取苏铭的宽恕，他是藏龙宗的成员。在藏龙宗展示神通攻击苏铭未果。"
        },
        {
            "id": 3,
            "content": "从得到那黑色碎片开始，直至欺骗了蛮像，使得他可以修蛮，一直到乌山的毁灭，一直到风蛮雷蛮的传承获得……\n这黑色的碎片，改变了他的一切。\n看着石盘，苏铭怔了许久，直至天空夕阳落下时，他才神色复杂的叹了口气，那一幕幕记忆，让他第一次有了唏嘘之感。\n静了下心神，苏铭从脖子上将他的黑色碎片取下，在放在这石盘上的瞬间，石盘内的碎片立刻幽光强烈的闪烁，与此同时，苏铭手中他的碎片，也同样幽光大闪，似相互辉映一般()。\n紧接着，让苏铭倒吸口气的，是那镶嵌了这碎片的石盘，于此刻其上那些雕刻竟随之起了白色的光芒，于苏铭的目中，仿佛活了一般，缓缓地转动起来。\n可只转动了三圈后，就立刻光芒黯淡，其上更是立刻出现了数道裂缝，隐隐要碎裂崩溃的样子，苏铭目光一闪，收起了自己的黑色碎片，这才没让这石盘完全碎开。\n“此物被镶嵌在这石盘上，就是不知这石盘，有何奇异之处，下次等白牛部巫公来临时，要问询一下。”苏铭摸了摸下巴，压下内心的激动，将这石盘收入储物袋内。",
            "summary": "苏铭得到了一块黑色碎片，它改变了他的生活。苏铭在石盘上放置这块碎片，使其发出幽光。然而，石盘在旋转三圈后开始出现裂缝。苏铭将碎片收回，决定下次询问白牛部巫公关于石盘的事。",
            "characters_in_summary": [
                "苏铭",
                "白牛部巫公",
                "石盘"
            ],
            "entity_info": "苏铭 | 风圳部落成员，与虎子有恩怨关系，与蛮魂老者有仇怨关系，与火猿、棍蛇有合作关系；将和风作为伙伴，通过月翼之力召唤回来；与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力；将黑鹤部族长右腿击伤；与大汉有其他未知关系；与姬夫人有敌对关系，试图攻击姬夫人，但未能成功；与天岚梦有敌对关系；正在寻找合适的秘术以在短时间内提升实力；与婉秋可能有关联；与苏铭有仇怨关系，正在进行交战。\n白牛部巫公 | 白牛巫公，与苏铭有仇怨关系，因贪图巫晶导致部落受到威胁，最终选择牺牲自己换取部落的安全\n洞府山脉 | 被红罗老祖施展神通之术隐藏起来的山脉，实际存在但未被人察觉。\n巫公 | 黑鹤部落巫公，与苏铭有仇怨关系，因贪图巫晶导致部落受到威胁，最终选择牺牲自己换取部落的安全\n巫神殿 | 巫族信仰的中心，位于巫族领地内"
        },
        {
            "id": 4,
            "content": "“九阴界……上古遗迹么，里面的九冥花可以在突破蛮魂，经历生死大劫时多出一些把握，此事我之前从未听说过，但看那白牛部老者的话语，应不像说谎。\n还有诅咒之术竟是从这里起源，被巫族之人掌握，如此来说，在这九阴界内，或许存在了一些上古之宝，比如……”苏铭低头看了一眼手指上那红色的指环，此物他始终没有时间去研究。\n“蛮族之人也会想办法去么，或许能在那里看到一些熟悉的面孔，还有巫族之人……”想起巫族之人，苏铭有些头痛，红罗造成的骚乱，让苏铭不知若是遇到了婉秋等人后，该如何话语。\n想了片刻，苏铭摇了摇头，不再去思索这个头痛的事情，他知道此刻死海冰川短时间不能去了，雷晶的融合也不是短时间可以完成。\n在等待那白牛部之人到来前，苏铭决定研究一下诅咒之术的同时，巩固自己风蛮传承而来的离风三式。\n另外，那黑色的木棒是他经历了莫大的凶险才抢了过来，这段时间也要加以研究一番，看看还没有其他的功效。\n除了这些，分身那里元婴受伤很重，此刻需要精心调养，不过这里天地之力浓郁，即便是没有灵药，也可慢慢使得伤势变轻()。\n时间一晃便是大半个月，这二十多天里，苏铭的分身伤势恢复了一些，元婴不再涣散，虽说还是有些削弱，但却有了精神。\n至于那黑色的木棒，苏铭虽说找不到将其收入储物袋的方法，但却发现了此物不但可以轻重变化，还可以大小幻化，将其缩小后，随身携带起来。\n还有那红色的指环，其内蕴含的一股力量，让苏铭在研究之下，略有沉醉，那诅咒的力量极为浩瀚，使得苏铭迷茫中，始终摸不清头绪，只是每次心神沉浸时，都会恍惚。\n这一天的清晨，苏铭从沉浸于红色指环内苏醒，他神色依旧迷茫，半晌才有所恢复。\n“诅咒之力……”苏铭轻声呢喃，忽然神色一动，抬起头看向此地禁锢之外。\n片刻后，白牛部老者的声音，从外微弱的传来。\n“摄魂大人，白牛部巫公求见，我带着族中具备摄魂体质的族人来了。”\n苏铭站起身，大袖一甩，立刻小蛇飞来，消失在了他的身旁，与此同时，那毒尸化作一道黑芒，被苏铭收入储物袋，至于分身，其元婴瞬息飞出，从苏铭天灵钻入后，姬云海的傀儡之体，连同那些再次沉睡的黑甲虫，都被苏铭收走后，这才不疾不徐的右手抬起，一指前方。\n顿时那前方虚无有了波纹闪动，出现了一个缺口，白牛部的老者带着两个神色紧张的少年男女，走了进来。",
            "summary": "苏铭发现了一个名为九阴界的上古遗迹，里面有一种名为九冥花的神奇植物，可以帮助他在突破时增加成功的机会。他还了解到诅咒之术起源于这个遗迹，并被巫族所掌握。苏铭决定在等待白牛部之人到来的过程中，研究诅咒之术并巩固自己的风蛮传承。同时，他也会研究那根黑色的木棒和红色的指环，看看它们是否有其他功效。经过大半个月的时间，苏铭的分身伤势有所恢复，他也对红色指环内的诅咒之力进行了研究。白牛部的巫公带着两个具备摄魂体质的族人前来拜访苏铭。",
            "characters_in_summary": [
                "苏铭",
                "白牛部",
                "巫公"
            ],
            "entity_info": "苏铭 | 风圳部落成员，与虎子有恩怨关系，与蛮魂老者有仇怨关系，与火猿、棍蛇有合作关系；将和风作为伙伴，通过月翼之力召唤回来；与老者（尖嘴猴腮）有间接关系，与火猿有合作关系，与蛮魂老者有仇怨关系，拒绝接受巫族老者的礼物，正在尝试炼化邯山钟，调动天地之力；将黑鹤部族长右腿击伤；与大汉有其他未知关系；与姬夫人有敌对关系，试图攻击姬夫人，但未能成功；与天岚梦有敌对关系；正在寻找合适的秘术以在短时间内提升实力；与婉秋可能有关联；与苏铭有仇怨关系，正在进行交战。\n白牛部 | 白牛巫公的做法引起族人怨气，导致整个部落陷入恐慌。\n巫公 | 黑鹤部落巫公，与苏铭有仇怨关系，因贪图巫晶导致部落受到威胁，最终选择牺牲自己换取部落的安全\n白牛部巫公 | 白牛巫公，与苏铭有仇怨关系，因贪图巫晶导致部落受到威胁，最终选择牺牲自己换取部落的安全\n洞府山脉 | 被红罗老祖施展神通之术隐藏起来的山脉，实际存在但未被人察觉。\n巫神殿 | 巫族信仰的中心，位于巫族领地内"
        }
    ]
}