{
    "chapter_title": "第四百二十四章  一棒之威！",
    "chapter_summary": "苏铭与南宫痕讨论东莱部后巫的实力，引发了一场关于修为和实力的争论。光幕内的一名少妇和后巫之子嘲笑苏铭，但他表示自己部族叔的到来将证明他的观点。苏铭在等待部族叔出现的半柱香后，决定不再等待并走向光幕。尽管少妇认为苏铭无法打开光幕，但他成功地触碰到光幕后，展示出强大的实力。苏铭离开后，突然停下脚步，拿出黑色牙棒击破光幕，震惊了在场的众人。",
    "characters_in_summary": [
        "苏铭",
        "南宫痕",
        "东莱部",
        "后巫",
        "部族叔",
        "少妇",
        "光幕"
    ],
    "pre_entity_info": "苏铭 | 身穿黑衣，脸上带着面具的男子，阻止了央巫中年伤害兰兰和阿虎，拥有强大的实力和神秘的青色小剑，与南宫痕是同伴，与兰兰和阿虎有师徒关系，研究诅咒之术，利用元婴之力切断对方经脉，释放出诅咒之力吸收对方血ròu用于生长，吸收冤魂开启邯山钟第六头\n南宫痕 | 南宫家成员，与苏铭同行，拥有地图木简，对林子的所谓突变表示不解，与苏铭交换木简，对九阴界的剧变有所了解，与苏铭是同伴，与兰兰和阿虎有师徒关系\n后巫 | 一个神秘的地方，苏铭在这里遇到了老妪和蛮族老者等人物，展开了新的冒险。\n大汉 | 身份不明，与苏铭有其他未知关系，受到苏铭的诅咒之力影响，发出凄厉惨叫，试图阻止印记腐烂但无法做到\n阿虎 | 白牛部的少年，与兰兰是同伴，跟随苏铭和南宫痕前往巫城，与苏铭和南宫痕有师徒关系\n兰兰 | 白牛部的少女，与阿虎是同伴，跟随苏铭和南宫痕前往巫城，与苏铭和南宫痕有师徒关系\n墨苏 | 安东部落的成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“南宫痕，他杀了我三个护卫！”\n南宫痕话语一顿，正考虑该怎么开口之时，苏铭却是笑了笑。\n“南宫兄，此事你就不要参与了，帮我把那两个孩子照顾一下，等我解决了这里的事情，我们继续去喝酒。”苏铭说着，看向了那光幕内的少妇。\n“至于你东莱部的后巫，墨某到真想见识一下，后巫与我如今比较，能强出多少！”苏铭这句话没有说谎，也没有夸大，具备了元婴分身，具备了蛮魂毒尸，掌握了风蛮传承的他，很想知道，与后巫之间的差距，是多，还是少！\n至于暴露身份的问题，以苏铭此刻身体内复杂，仙力，蛮力，巫族诅咒之术，想要看出其来历，就算是绝巫也难以做到。\n毕竟红罗的往生道之术，抹去了苏铭的气息，可以让帝天都察觉困难，更不用说其他人了。\n苏铭的这句话，让南宫痕想好的化解之语立刻咽了下去，目光看向苏铭，暗自心惊，他对苏铭的修为，此刻再次有了估算，看苏铭的样子，似要与后巫一战，此事换了任何央巫如此开口，他都不会相信。\n但苏铭这里，给他带来的震撼不少，一路的奇异感知，对危险的察觉可以说是让人无法思议，还有方才他看到的那两具尸体，第一具显然是一击毙命。\n诡异的是第二具，看其样子，竟有些类似……诅咒之术，这就让南宫痕在心惊的同时，无法再开口，而是向着苏铭点了点头。\n听到苏铭竟说出要与后巫一战，那光幕内的少妇似听到了什么莫大的笑话一般，神色露出讥讽。\n“大言不惭，狂妄至极，一个小小央巫，也敢如此开口，等我部族叔来临，我看你是否还敢这么说话！”\n她旁边的那个少年，此刻也是松了口大气，有那光幕保护，他的害怕也少了很多，此刻冷冷的看着苏铭，目中怨恨不已。",
            "summary": "南宫痕得知苏铭打算解决完当前事情后与他一起喝酒。苏铭表示对东莱部后巫的兴趣，并询问他们之间的实力差距。南宫痕因为苏铭的诡异修为和强大的实力而震惊，没有反驳他的话。光幕内的少妇和后巫之子嘲笑苏铭的大言不惭，但苏铭表示等他部族叔来时再看他是否还敢这么说。",
            "characters_in_summary": [
                "南宫痕",
                "苏铭",
                "东莱部",
                "后巫",
                "光幕内少妇",
                "后巫之子"
            ],
            "entity_info": "南宫痕 | 南宫家成员，与苏铭同行，拥有地图木简，对林子的所谓突变表示不解，与苏铭交换木简，对九阴界的剧变有所了解，与苏铭是同伴，与兰兰和阿虎有师徒关系\n苏铭 | 身穿黑衣，脸上带着面具的男子，阻止了央巫中年伤害兰兰和阿虎，拥有强大的实力和神秘的青色小剑，与南宫痕是同伴，与兰兰和阿虎有师徒关系，研究诅咒之术，利用元婴之力切断对方经脉，释放出诅咒之力吸收对方血ròu用于生长，吸收冤魂开启邯山钟第六头\n后巫 | 一个神秘的地方，苏铭在这里遇到了老妪和蛮族老者等人物，展开了新的冒险。\n大汉 | 身份不明，与苏铭有其他未知关系，受到苏铭的诅咒之力影响，发出凄厉惨叫，试图阻止印记腐烂但无法做到\n阿虎 | 白牛部的少年，与兰兰是同伴，跟随苏铭和南宫痕前往巫城，与苏铭和南宫痕有师徒关系\n兰兰 | 白牛部的少女，与阿虎是同伴，跟随苏铭和南宫痕前往巫城，与苏铭和南宫痕有师徒关系\n墨苏 | 安东部落的成员，凝血境第四层，掌控月之光，正在尝试攀登风圳部落，成为月翼之王，拥有操控月翼的能力，与和风、玄轮等人有恩怨关系；在邯山城居住，与阿公有关系；获得和风留下的术法和神秘骨头，发现石币可能不仅仅是买卖工具，还有其它用途。正在试图阻止寒菲子离开红色草地，与邯空有合作关系"
        },
        {
            "id": 1,
            "content": "此事发生在巫城一条极为繁华的街道上，此刻随着事情的进展，已经引起了不少人的注意，对于这种热闹的事情，旁人是没有任何压力的，大都带着一种看热闹的心态，在四周望来。\n放眼一看，四周目光凝聚在这里的人们，足有数百之多，却外面还有不少巫族之人，听到了同伴的传信，也有一些赶了过来。（全文字电子书免费下载）\n“那不是东莱部的赵夫人么，此女当年可是东莱部的第一美人……”\n“东莱部虽说算不上大部，但也是交大的部落了，其内尽管没有绝巫，可后巫听说有四人，这带着面具之人是谁，怎么招惹了东莱部。”\n“有意思，这东莱部的赵夫人竟被逼的拿出了守护光幕，我记得这是那些较大部落里，核心族人才拥有的保护之法，一旦此光幕展开，四周的部落族人就会立刻察觉。”",
            "summary": "一场引人注目的事件正在发生，吸引了数百名围观者。事件涉及东莱部的赵夫人，她被迫展开了守护光幕，这是一种只有核心族人才能使用的保护方法。人们议论纷纷，猜测戴着面具的人是如何得罪了东莱部。",
            "characters_in_summary": [
                "赵夫人",
                "东莱部"
            ],
            "entity_info": "南宫痕 | 南宫家成员，与苏铭同行，拥有地图木简，对林子的所谓突变表示不解，与苏铭交换木简，对九阴界的剧变有所了解，与苏铭是同伴，与兰兰和阿虎有师徒关系\n苏铭 | 身穿黑衣，脸上带着面具的男子，阻止了央巫中年伤害兰兰和阿虎，拥有强大的实力和神秘的青色小剑，与南宫痕是同伴，与兰兰和阿虎有师徒关系，研究诅咒之术，利用元婴之力切断对方经脉，释放出诅咒之力吸收对方血ròu用于生长，吸收冤魂开启邯山钟第六头\n后巫 | 一个神秘的地方，苏铭在这里遇到了老妪和蛮族老者等人物，展开了新的冒险。\n大汉 | 身份不明，与苏铭有其他未知关系，受到苏铭的诅咒之力影响，发出凄厉惨叫，试图阻止印记腐烂但无法做到\n阿虎 | 白牛部的少年，与兰兰是同伴，跟随苏铭和南宫痕前往巫城，与苏铭和南宫痕有师徒关系"
        },
        {
            "id": 2,
            "content": "苏铭背着手，站在那里，看着天空，一语不发。\n兰兰三人此刻神色有些惊慌，但看到苏铭的从容后，便慢慢静了下来，目中充满了期待，可还是蕴含了一些紧张。\n时间慢慢流逝，半柱香之后，光幕内的那少妇内心焦急起来，按照道理来说，一旦光幕展开，部落里的族叔应该会很快来临才对，可如今竟还没来。\n尤其是此刻苏铭的从容与平静，更是给了她一些压力。\n“已经半柱香的时间，可你部的后巫还是没有到来。”苏铭收回看向天空的目光，望着那光幕内的少妇，缓缓开口。\n“既如此，墨某不再等了。”苏铭说着，向着那光幕走去。\n光幕内少妇身旁的少年，立刻紧张起来，可那少妇却是冷笑，这光幕她不信苏铭能短时间破开。\n苏铭缓步走到那光幕外，右手抬起在上轻轻一碰，立刻一股莫大的反弹之力骤然传出，将其右手生生的震起数寸之高。\n“就凭你，打不开这光幕！”那少妇看到这一幕，内心松了口气，冷笑开口。\n苏铭平静的看了这少妇一眼，转过身，背对着光幕，向远处走去。",
            "summary": "苏铭站在原地看着天空，兰兰三人神情紧张地等待。光幕内的少妇感到焦急，而苏铭显得从容。在等待半柱香后，苏铭决定不再等待并走向光幕。少妇认为苏铭无法打开光幕，但苏铭成功地触碰到光幕后，显示出了他的实力。苏铭转身离开，留下少妇惊讶不已。",
            "characters_in_summary": [
                "苏铭",
                "兰兰",
                "三人",
                "少妇"
            ],
            "entity_info": "苏铭 | 身穿黑衣，脸上带着面具的男子，阻止了央巫中年伤害兰兰和阿虎，拥有强大的实力和神秘的青色小剑，与南宫痕是同伴，与兰兰和阿虎有师徒关系，研究诅咒之术，利用元婴之力切断对方经脉，释放出诅咒之力吸收对方血ròu用于生长，吸收冤魂开启邯山钟第六头\n兰兰 | 白牛部的少女，与阿虎是同伴，跟随苏铭和南宫痕前往巫城，与苏铭和南宫痕有师徒关系\n南宫痕 | 南宫家成员，与苏铭同行，拥有地图木简，对林子的所谓突变表示不解，与苏铭交换木简，对九阴界的剧变有所了解，与苏铭是同伴，与兰兰和阿虎有师徒关系\n后巫 | 一个神秘的地方，苏铭在这里遇到了老妪和蛮族老者等人物，展开了新的冒险。\n大汉 | 身份不明，与苏铭有其他未知关系，受到苏铭的诅咒之力影响，发出凄厉惨叫，试图阻止印记腐烂但无法做到\n阿虎 | 白牛部的少年，与兰兰是同伴，跟随苏铭和南宫痕前往巫城，与苏铭和南宫痕有师徒关系"
        },
        {
            "id": 3,
            "content": "“怎么走了，莫非不敢等下去了，即便是我部族叔来的晚了，你又能拿我母子如何，这光幕的守护，岂能是你破开之物！\n你不是说要打断我们的腿么，不是说要等我部族叔来临么，此刻怎么怕了！”那少妇立刻讥讽开口，她担心苏铭逃走，此刻言辞满是激意。\n不但是她如此，那四周观看这一幕的巫族之人，一个个也是笑了出来，显然是对于苏铭之前的强硬与如今的离去，有了嘲笑。\n但大多数人内心还是比较认同苏铭的举动，毕竟后巫随时可出现，继续等下去，等的将是死亡。\n换了其他人，怕是早就快速遁走了。\n苏铭没有理会那少妇，走出了十多丈后，他脚步蓦然一顿，其右手抬起间，身体向后猛的一转，立刻在他的右手上，赫然出现了一根黑色的牙棒！\n此牙棒通体漆黑，在出现之时一股原始的粗狂之感油然而起，被苏铭一把握住后，随着其转身的动作，这根牙棒被苏铭猛的抡起，向着那十多丈外的光幕，一棒砸下。\n这牙棒在被抡起的刹那，其大小瞬息变化，赫然成为了十多丈之长，粗细同样惊人，使得四周立刻掀起了哗然的瞬间，这棒子在天空嗡的一声，掀起了尖锐的呼啸破空之音。",
            "summary": "在众人嘲笑和怀疑中，苏铭一脸冷漠地离去。然而，走了十多丈后，他突然停住了脚步，右手抬起，出现一根黑色牙棒。他猛力抡起牙棒，向着光幕砸去。牙棒瞬间变长变粗，发出尖锐呼啸声。这一幕让众人震惊不已。",
            "characters_in_summary": [
                "苏铭",
                "众人",
                "光幕"
            ],
            "entity_info": "苏铭 | 身穿黑衣，脸上带着面具的男子，阻止了央巫中年伤害兰兰和阿虎，拥有强大的实力和神秘的青色小剑，与南宫痕是同伴，与兰兰和阿虎有师徒关系，研究诅咒之术，利用元婴之力切断对方经脉，释放出诅咒之力吸收对方血ròu用于生长，吸收冤魂开启邯山钟第六头\n光幕 | 保护部落内部的安全，阻挡外部入侵者的神秘光幕\n兰兰 | 白牛部的少女，与阿虎是同伴，跟随苏铭和南宫痕前往巫城，与苏铭和南宫痕有师徒关系\n南宫痕 | 南宫家成员，与苏铭同行，拥有地图木简，对林子的所谓突变表示不解，与苏铭交换木简，对九阴界的剧变有所了解，与苏铭是同伴，与兰兰和阿虎有师徒关系\n后巫 | 一个神秘的地方，苏铭在这里遇到了老妪和蛮族老者等人物，展开了新的冒险。\n大汉 | 身份不明，与苏铭有其他未知关系，受到苏铭的诅咒之力影响，发出凄厉惨叫，试图阻止印记腐烂但无法做到"
        },
        {
            "id": 4,
            "content": "如其具备了难以想象的重量，在半空画出一道黑色的扇形，在那少妇睁大了眼，一脸骇然的瞬间，如一座巨大的山峰倒下般，遮盖了天空的月光，在大地形成了一道长条的阴影，猛的砸在了这光幕之上。\n一声惊天动地的轰鸣，从那光幕瞬息爆发出来，这轰鸣之强，震耳欲聋，将四周的哗然之声瞬息淹没的一瞬，这光幕散发出强烈的光芒，其上更是剧烈的闪烁之下，在这轰鸣中，这光幕顶端有九根牙齿穿透，整个光幕发出无声承受的嘎吱之声，竟生生的碎裂开来，最终砰的一下，向着四周骤然爆开！\n在其爆开之时，那惊人的牙棒带着余威，轰的一声落在了大地上，使得这大地震动了几下，四周的街道屋舍，更是颤动起来，有尘土飞扬。\n大地在震动下，出现了一拳细密的裂缝，那些裂缝向着四周蔓延，咔咔声下，蔓延了百丈左右，使得这地面如今看去，足以让人倒吸口气，触目心惊。\n那巨大的牙棒，没有丝毫的损伤，在散出那原始粗狂的气息之时，更有寒气弥漫，与此同时，此刻四周所有目睹了这一幕的所有人，全部都是倒吸口气，心神震动之下，被其震慑。\n苏铭拿着那黑色的牙棒，慢慢的再次抬起之时，这牙棒快速的缩小，最终消失在了苏铭的手中，那少妇面色煞白，身子一个踉跄退后几步，看着地面，看着苏铭，神色骇然，目瞪口呆。\n她旁边那少年，更是颤抖中摔倒在了地上，吓的几乎要崩溃。\n“我打不开？”苏铭淡淡开口。\n四周在短暂的寂静之后，立刻爆发出了强烈的哗然之声，方才的这一幕，深刻的印在了这些亲眼目睹之人的脑海里，无法散去。\n那牙棒的一砸之威，那种气势之强，足以让人在面对之时，生出无法抵抗之心。\n“此人是谁，这……这是什么法器！！”\n“竟一击之下，将这光幕强行砸开，此人好强的力量！”\n“此人是借了这法宝之力，那牙棒恐怕自身的重量，已经达到了极为恐怖的程度，故而只是被此人借力砸来，也足以将这光幕崩溃……\n但无论如何，寻常央巫在面对此人之时，根本就没有丝毫还手之力！”\n在那四周之人的嗡鸣议论中，那少妇的眼中第一次出现了绝望，她隐隐后悔之前不该对那三个少年如此……\n一旁的南宫痕，此刻倒吸口气，看着苏铭收起了那黑色的牙棒，内心对于苏铭实力的估算，再次增加，他自问这一棒之力，自己就算能避开，也要付出很大的代价，他本就对苏铭有些忌惮，此刻这忌惮之意更深了不少，与此同时，结交之心更为狂热。\n南宫姗美目一闪，看向苏铭时，目中有了迟疑。\n至于兰兰与阿虎，此刻在目瞪口呆后，立刻欢呼起来，他们毕竟还是孩子，对于强者，尤其是自己这面的强者，很轻易就会崇拜，此刻在他们看来，苏铭的强大，让他们的激动，如同自身做出这一幕般。\n在那少妇绝望，光幕爆开，身子颤抖之时，从远处的天空上，突然有一个阴沉的冷哼，蓦然传来，却见天空上，此刻有五道长虹从城外呼啸而来，当首的，是一个满头银发的老者，那老者面色铁青，身后跟着四人，每一个都是修为不俗！\n他们五人，赫然是不顾巫城外百里禁空的规定，此刻急速而来。\n“族叔！！”少妇在绝望之中，如找到了希望，此刻猛的站起，激动的传出话语。\n苏铭面具下的神色很是凝重，但目中却是露出了盎然的战意，他深吸口气，体内修为运转，脚下尘土一圈圈向外扩散，抬头看了过去。\n---------------------\n有关《仙逆》北京（25日）和上海（26日）的签售，几个事情如下：1.北京活动详情：时间：2012年8月25日上午9:30（西单图书大厦1楼）\n2.上海活动详情：时间：2012年8月26日下午14:30（福州路上海书城1楼）",
            "summary": "一名强大的巫师苏铭借助一件不可思议的法器——黑色牙棒，成功击破了一道坚固的光幕。这一场景震惊了在场的所有观众，也让苏铭的对手感受到了他的强大实力。随后，苏铭成功地收起了牙棒，展示了他在面对困境时的冷静和决心。这场震撼人心的战斗，让周围的人对他的身份和能力产生了浓厚的兴趣。",
            "characters_in_summary": [
                "苏铭",
                "黑色牙棒",
                "观众",
                "对手"
            ],
            "entity_info": "苏铭 | 身穿黑衣，脸上带着面具的男子，阻止了央巫中年伤害兰兰和阿虎，拥有强大的实力和神秘的青色小剑，与南宫痕是同伴，与兰兰和阿虎有师徒关系，研究诅咒之术，利用元婴之力切断对方经脉，释放出诅咒之力吸收对方血ròu用于生长，吸收冤魂开启邯山钟第六头\n光幕 | 保护部落内部的安全，阻挡外部入侵者的神秘光幕\n兰兰 | 白牛部的少女，与阿虎是同伴，跟随苏铭和南宫痕前往巫城，与苏铭和南宫痕有师徒关系\n南宫痕 | 南宫家成员，与苏铭同行，拥有地图木简，对林子的所谓突变表示不解，与苏铭交换木简，对九阴界的剧变有所了解，与苏铭是同伴，与兰兰和阿虎有师徒关系\n后巫 | 一个神秘的地方，苏铭在这里遇到了老妪和蛮族老者等人物，展开了新的冒险。"
        }
    ]
}