{
    "chapter_title": "第四百三十六章  龙叶",
    "chapter_summary": "白衣男子与苏铭讨论了关于清尘散的交易。白衣男子愿意用高额的巫晶购买这种珍贵的药草，用来换取九阴灵的护卫。苏铭对此表示疑惑，而白衣男子解释说清尘散的稀有性和价值使其价格较高。经过一番讨价还价，两人达成了一致，白衣男子以每颗五万巫晶的价格购买了苏铭的三颗清尘散。在这次交易中，苏铭意外地得到了一块被误认为是废石的赤石，而白衣男子为了结交他，决定将这块石头送给他。作者在紧张的签售活动中感受到了读者的热情和感动，尽管过程中有些疲惫和紧张，但他仍然坚持完成了签售活动。活动结束后，作者对支持他的读者表示感激，并承诺未来会更加努力地创作。",
    "characters_in_summary": [
        "白衣男子",
        "苏铭",
        "无"
    ],
    "pre_entity_info": "苏铭 | 神秘的黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。\n无 | 无\n中年男子 | 黑鹤部族长，与巫公有亲属关系，对巫公的死感到悲痛，需要按照巫公的遗言带领部落离开并寻找新的生活\n巫城 | 参加赌宝大会\n九阴堂 | 提供九阴灵的交易场所\n邬多 | 海东宗弟子，与苏铭发生冲突，争夺战利品，正在追踪巫族之人，与苏铭有竞争关系后成为朋友。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“至于这药味，我不但闻过，还见过实物，看这小瓶内残存的药香，应该曾装有不少清尘散的样子，且这清尘散取出，应不超过三天。”白衣男子抬起头，看向苏铭。\n“阁下有多少清尘散，我九巫阁，全要了！”\n“不知价格多少？”苏铭神色如常，缓缓说道。\n“你要法器，巫晶，情报，还是药草，亦或者是其他任何之物，说出一种，我给你满意的答复。”白衣男子言辞果断。\n“巫晶。”苏铭平静说道。\n“一颗清尘散，我可以给你两万上品巫晶，你数量越多，我给出的价格也会越高。”白衣男子微微一笑，若苏铭提出其他之物，他或许不会如此答复，但提出的是巫晶，他九巫阁此番为了赌石，准备的巫晶之多，在他看来丝毫不缺。\n“我有些不太明白，这清尘散为何如此值钱？”苏铭问了一句。\n“哈哈，阁下何必明知故问，这清尘散可以换取九阴灵的护卫，且因其稀少，能找到也是莫大的机缘，自然价格要高上很多。\n“白衣男子笑了笑，摇头说道。",
            "summary": "白衣男子与苏铭讨论关于清尘散的交易。清尘散是一种珍贵的药草，可以用来换取九阴灵的护卫。白衣男子表示愿意用两万上品巫晶购买一颗清尘散，并且愿意为更多的清尘散提供更高的价格。苏铭对此表示疑惑，询问清尘散为何如此值钱。白衣男子解释道，因为清尘散稀有且有价值，所以价格较高。",
            "characters_in_summary": [
                "白衣男子",
                "苏铭",
                "无"
            ],
            "entity_info": "苏铭 | 神秘的黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。\n无 | 无\n中年男子 | 黑鹤部族长，与巫公有亲属关系，对巫公的死感到悲痛，需要按照巫公的遗言带领部落离开并寻找新的生活\n巫城 | 参加赌宝大会\n九阴堂 | 提供九阴灵的交易场所\n邬多 | 海东宗弟子，与苏铭发生冲突，争夺战利品，正在追踪巫族之人，与苏铭有竞争关系后成为朋友。"
        },
        {
            "id": 1,
            "content": "“若你有三颗，我可以给你每颗三万巫晶，如果你有九颗，我可以给你每颗五万巫晶，九颗以上，每多一颗，价格再加五千巫晶！\n不知阁下，有多少？”白衣男子笑着说道。\n苏铭斗笠下的眉头微微一皱，对方开出的价格充满了一股诱惑之力且从对方的反应来看，苏铭很确定这清尘散在对方那里的作用，怕是绝非只是换取九阴灵之事，很有可能是此药石，另有用处。\n“一颗三万，价格不高，我们不够分。”苏铭略一沉吟，他如今是需大量巫晶，索性把这疑惑压下，缓缓说道。\n“哦？阁下也知晓清尘散的价格我九巫阁……”白衣男子神色如常，但内心却是一动，苏铭话语中的我们，让他有了注意显然对方不是单独一人，而是某个团队中的成员……在起了这样的心思之时，白衣男子笑着摇头，正说着，其话语被苏铭沉声打断。\n“这小瓶内，之前只装有三颗清尘散。”苏铭淡淡说了一句。\n这一句话说出，白衣男子双目蓦然一缩，神色立刻有了变化，他拿起那个瓶再次闻了一口后，闭上了眼。\n许久，他睁开眼，望着苏铭。",
            "summary": "白衣男子向苏铭提出用巫晶购买清尘散，并给出了不同的价格。苏铭猜测清尘散可能另有用途，于是只愿意以每颗三万巫晶的价格出售。白衣男子虽然惊讶于苏铭的猜测，但仍表示愿意购买。苏铭透露实际上只有三颗清尘散，使得白衣男子的态度发生了改变。",
            "characters_in_summary": [
                "白衣男子",
                "苏铭",
                "无"
            ],
            "entity_info": "白衣男子 | 九巫阁成员，为寻找清尘散而来，愿意用巫晶购买\n苏铭 | 神秘的黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。\n无 | 无\n中年男子 | 黑鹤部族长，与巫公有亲属关系，对巫公的死感到悲痛，需要按照巫公的遗言带领部落离开并寻找新的生活\n巫城 | 参加赌宝大会\n九阴堂 | 提供九阴灵的交易场所"
        },
        {
            "id": 2,
            "content": "“此药瓶内，按照我的判断，是装有最少也是七八颗的样子，但阁下既确定是三颗，显然是品质上要比我之前遇到的那几粒好上很多。\n既如此，若你的清尘散的确这样，那么我以每颗五万巫晶来收！不过我要看一眼才能最终决定。”白衣男子沉吟了一下缓缓说道。\n苏铭右手抬起，翻手间向着白衣男子一挥，立刻一道青光闪动，其内有一粒药石，直奔这男子而去在这男子抬手一抓的刹那，这药石的速度蓦然间急速增加，使得这男子一把抓空之时，此药石已然临近其眉心，在这男子神色一变中，赫然在其眉心三寸之处，漂浮不动。\n这男子双目瞳孔收缩，迟疑了一下缓缓抬起手，拿住了这枚清尘散时看向苏铭的目光，多了一丝忌惮。\n在他看来，能毫不迟疑的把这清尘散拿出扔给自己，本身就说明了对方内心的自信，除非是那种痴傻之人，否则的话，此人能半点都不迟疑，其内心显然是有很大的把握，不在乎自己一切对其不利的举动。\n若仅仅是这样，白衣男子毕竟是猜咖，可这清尘散在飞来之时，那突然变换的速度，让他竟没有半点闪躲的机会，这种赤露露的威慑，让这白衣男子不由得，相信了自己的猜测。\n他拿着清尘散，仔细的看了几眼后，放在鼻间闻了闻，神色不断地变化，先是怔愣，随后诧异，渐渐难以置信，最终则是深吸口气，左手在怀里一碰，抬起时在他的手中，赫然多出了一粒青色的药石。\n这药石壳论是大小还是颜色，都与苏铭的清尘散极为相似，但这两颗药石给人的感觉，却是一个略有暗淡，一个生机盎然。",
            "summary": "白衣男子看到苏铭提供的清尘散后，认为其品质优于之前遇到的，愿意以每颗五万巫晶购买。苏铭展示出强大的实力和自信，使白衣男子相信了他的猜测。白衣男子仔细对比了两颗药石，发现苏铭的清尘散品质更高，决定以五万巫晶购买。",
            "characters_in_summary": [
                "白衣男子",
                "苏铭",
                "无"
            ],
            "entity_info": "白衣男子 | 九巫阁成员，为寻找清尘散而来，愿意用巫晶购买\n苏铭 | 神秘的黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。\n无 | 无\n中年男子 | 黑鹤部族长，与巫公有亲属关系，对巫公的死感到悲痛，需要按照巫公的遗言带领部落离开并寻找新的生活\n巫城 | 参加赌宝大会\n九阴堂 | 提供九阴灵的交易场所"
        },
        {
            "id": 3,
            "content": "高下立判！\n对比了一番后，这白衣男子收起了他的清尘散，左手在怀里又取出了一物，这是一个锦盒，把这盒子放在一旁的紫木桌子上后，他当着苏铭的面，谨慎的将这盒子打开。\n苏铭目光扫去，双眼立刻收缩了一下，那盒子里面放着的，是一株三叶之草。\n这药材的样子，三片叶有两片已经枯萎，那没有枯萎的叶子，尖端赫然是如毒蛇之头的摸样，只不过它尽管还没枯萎，可却有些蔫蔫之感，似没有了多少生机。\n白衣男子很是谨慎的捏着苏铭的清尘散，慢慢靠近那还活着的叶子，可就在他把这清尘散挨近此叶的一瞬，这若毒蛇之头的叶子，突然的昂了起来，更有一丝丝青色细微芯子吐出，如真正的毒蛇一般，直奔清尘散而去。\n那白衣男子猛地收回右手，左手一下子按在锦盒盖子上，砰的一声将那盒子盖住，脸上露出微笑。\n“没错了，能让龙叶草如此兴奋，这的确是清尘散，竟有这种具备完全品质的清尘散，阁下的三颗，我九巫阁以每颗七万巫晶来收，如果阁下还有更多，价格我还可以再加！“白衣男子望向苏铭，等待苏铭的答复。\n“只有三颗，七万一颗也可，但我要此石！”苏铭一指那放在香炉中心的赤石，平静说道。\n“这个……此石虽说是块废石，但我当初买下，可是花费了不少巫晶……若阁下能再有一颗清尘散卖给我九巫阁，此事侄也不是不能商量。”白衣男子迟疑了一下。\n“只有三颗。”苏铭见对方还在犹豫，转身走向传送阵。\n“这位兄台等下，好，就当是交个朋友了，此石在下送你！”白衣男子立刻开口。",
            "summary": "白衣男子与苏铭进行了一场关于药材和赤石的交易。白衣男子从苏铭那里得到了三颗清尘散，而苏铭则得到了一块被误认为是废石的赤石。白衣男子为了结交苏铭，决定把赤石送给他。",
            "characters_in_summary": [
                "白衣男子",
                "苏铭",
                "无"
            ],
            "entity_info": "白衣男子 | 九巫阁成员，为寻找清尘散而来，愿意用巫晶购买，对苏铭产生忌惮\n苏铭 | 神秘的黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友\n无 | 无\n中年男子 | 黑鹤部族长，与巫公有亲属关系，对巫公的死感到悲痛，需要按照巫公的遗言带领部落离开并寻找新的生活\n巫城 | 参加赌宝大会\n九阴堂 | 提供九阴灵的交易场所"
        },
        {
            "id": 4,
            "content": "差一千字，看在我实在是累的不行了的份上，就这样吧……从明天开始，会持续爆发！（未完待续）\n签售感言与爆发开始！正好999字，无法再加了，不然收费啦。\n签售感言与爆发开始()！正好999字，无法再加了，不然收费啦。\n这是耳根的第一次签售，当时紧张的不得了，应该有那么几本书签名写错了……因为人很多，看着那些带着笑容的一张张面孔，紧张中存在的，更多的是感动。\n有的是自己来不了，让朋友代替，有的是从石家庄赶来，为孩子买书，还有一个道友，是带着女儿，女儿很可爱。",
            "summary": "作者在紧张的签售过程中，感受到了读者的热情和感动。许多读者不远万里前来购买书籍，有的甚至委托朋友代买。作者在这个过程中也结识了许多有趣的道友和他们的家人。",
            "characters_in_summary": [
                "紧张签售过程中的作者",
                "读者",
                "朋友",
                "道友及其家人"
            ],
            "entity_info": "白衣男子 | 九巫阁成员，为寻找清尘散而来，愿意用巫晶购买，对苏铭产生忌惮\n苏铭 | 神秘的黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友\n中年男子 | 黑鹤部族长，与巫公有亲属关系，对巫公的死感到悲痛，需要按照巫公的遗言带领部落离开并寻找新的生活\n巫城 | 参加赌宝大会\n九阴堂 | 提供九阴灵的交易场所"
        },
        {
            "id": 5,
            "content": "还有猪头匕首，更是因为堵车，好不容易赶来时，我能看出他的疲惫。\n还有最后结束时，有一个四十多岁的道友，我以为他是给孩子买，问了一句后，原来是他也在看仙逆，是给自己买的，谢谢你们，谢谢！\n当天下午去了上海，高铁不能吸烟，速度太快脑袋又晕，可想到要更新，便咬牙码字，到了上海后已经是晚上9点多了。\n疲惫中睡了一觉，大概凌晨醒的，订的闹铃，因为第二天还要签售，必须要提前码字……\n当时对于上海的签售，也是很紧张，这种紧张是难以表达的一种感觉，反正就是心跳很快……\n可让我没想到的是，上海书城的读者，让我感受到了震撼，没错，是震撼！\n来自各个地方，甚至等了几个小时，那一次次握手，那一个个笑容，还有那长长的队伍，尽管签名签的手已经酸掉，尽管每次抬头，还是看不到人群的尽头，但当时的心理，是激动的。\n激动与疲惫融合，感动的一塌糊涂()。\n后来从书城出来，又和不少道友合影，因为人不少……引来了四周路过之人频频目光，当时紧张啊，应该有道友看出来了，这太招摇了……\n有签在衣服上的，记得不要洗啊，只签了这一件……还有签在包包上的，还看到了美女小嫣，看到了美女遗忘，看到了帅哥相见恨晚，看到了高富帅的闻风观雨，看到了可爱的d耳尊……还有让我大吃一惊的犬马飞童鞋。\n北京和上海，还有更多的人，我就不一一说了，你们在我的心中！！！\n要特别感谢遗忘妹妹，她很辛苦，制作视频，为书友代买图书，还有小嫣与其他人，也都忙来忙去，让耳根很感动。\n相见更是抱着一大箱子书，很沉很重，天气又热，汗水哗哗的，我干瘦的样子，也帮不上忙啊……嘿嘿\n送给我老婆的鲜花不错，还有的就不说了，什么拥抱啊，就不说了哈~~\n最后诸位道友还请了我吃顿饭……这个要发扬下去~~\n这次北京与上海的签售，可以说非常成功，这一点是我没想到的，再一次谢谢大伙，谢谢诸位道友！！\n不过也有些瑕疵，要向诸位道友致歉，上海书城那里的太苛刻了，买一本居然不让，这一点我已经向出版方表达了强烈的愤慨，如果以后再这样，我不再去签售！\n然后说下爆发的事情，我不说爆发几天，也不说爆发几章，但我会认真的去爆发，直至我实在难以持续。",
            "summary": "一位作者在上海进行签售活动的经历。作者在旅途中遇到了许多热情的书友，他们的支持让他感到感动。虽然过程中有些疲惫和紧张，但作者仍然坚持完成了签售活动。活动结束后，作者对支持他的读者表示感激，并承诺未来会更加努力地创作。同时，作者也对一些瑕疵表示歉意，并表示会继续努力改进。",
            "characters_in_summary": [
                "作者",
                "书友",
                "上海"
            ],
            "entity_info": "白衣男子 | 九巫阁成员，为寻找清尘散而来，愿意用巫晶购买，对苏铭产生忌惮\n苏铭 | 神秘的黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友\n中年男子 | 黑鹤部族长，与巫公有亲属关系，对巫公的死感到悲痛，需要按照巫公的遗言带领部落离开并寻找新的生活\n巫城 | 参加赌宝大会\n九阴堂 | 提供九阴灵的交易场所"
        }
    ]
}