{
    "chapter_title": "第四百四十一章 我懂他的",
    "chapter_summary": "苏铭和南宫痕遇到了一位冷若冰霜的美丽女子，她是巫神殿的人。苏铭和南宫痕担心她被红罗老祖的事情影响，但女子并未表现出敌意。随后，他们离开了城市，南宫痕向苏铭介绍了他的妹妹南宫姗。苏铭还从南宫痕那里听说了一位神秘的强者，他吸收了其他巫族的修为力量，引起了很大的轰动。这位神秘强者被认为是巫族之人，他对强者们的激励和对凶兽的关注都让人感到敬佩。苏铭和三个少年男女听说了这位神秘强者的传说，他们对他的行为表示敬意和狂热。不久后，海秋部圣女带回了一条血龙，使海秋部更加强大。南宫痕对一位名为苏铭的强者表示敬佩，他认为苏铭的行为和特征都非常独特，值得尊敬和学习。然而，苏铭在巫族大地失去了联系，这让南宫痕感到疑惑。",
    "characters_in_summary": [
        "苏铭",
        "南宫痕",
        "美丽女子",
        "红罗老祖",
        "南宫姗",
        "神秘强者",
        "海秋部圣女",
        "血龙"
    ],
    "pre_entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n红罗老祖 | 神秘人物，能施展神通之术隐藏洞府山脉，可能与婉秋有关联。\n兰兰 | 阿虎的师妹，与阿虎一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n阿虎 | 兰兰的师兄，与兰兰一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n巫城 | 苏铭、南宫痕等人在此进行赌宝大会，苏铭在此获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "那长发随着走动飘舞，双目的冰冷，俏脸的冷漠，说她冷若冰霜也不为过，尤其是此女相貌之美，与这冷漠相衬，立刻给人一种极为特殊的冷艳。\n苏铭内心苦笑，带着面具的脸倒是看不出什么端倪，这女子他认识……准确的说，他见过此女**的样子……\n此女，正是红罗老祖操控了苏铭的身体时，遇到了的那个巫神殿的女子，且最终因此女阴气不够，故而没有用对其进行阴鸾从龙之术。\n“红罗啊红罗……你当初为了要说自己叫做苏铭……”苏铭内心苦笑更多，大感头痛，面对此女时，他内心有种说不出的冤枉之感。\n他在苏醒时，看到了红罗操控自己身体的一幕幕记忆里，有种自己就是红罗之感，那种感觉下，他清楚的记得，这女子当时看向自己时那怨恨的双目。\n“若让她知道了我就是……我，唉。”苏铭压下内心的苦涩，神色保持平静，看着那女子走来。\n一旁的南宫痕，本在微笑，可看到那女子后，与苏铭一样，笑容顿时凝聚，取而代之的，则是苦笑。\n“小妹，你这是要出去？”南宫痕干咳一声，向着那冷漠的女子连忙开口。\n“原来你还没有死。”那冷若冰霜的女子，走到了南宫痕与苏铭的面前一丈处，冷冷的说道，其声音若避除了冷意，倒也很是很听。\n南宫痕再次干咳了几声，被那女子话语生生的噎了一下，苦笑中摇了摇头。\n“小妹，你怎么这么和大哥说话，算了算了，我给你介绍一下，这位是……”",
            "summary": "一位冷若冰霜的美丽女子出现在苏铭和南宫痕面前。苏铭认出她是之前被红罗老祖操控身体时遇到的巫神殿女子。南宫痕试图与她打招呼，但她表现出冷漠的态度。苏铭和南宫痕感到冤枉，担心她知道他们是红罗老祖后会产生误会。",
            "characters_in_summary": [
                "苏铭",
                "南宫痕",
                "巫神殿女子",
                "红罗老祖"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n红罗老祖 | 神秘人物，能施展神通之术隐藏洞府山脉，可能与婉秋有关联。\n兰兰 | 阿虎的师妹，与阿虎一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n阿虎 | 兰兰的师兄，与兰兰一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n巫城 | 苏铭、南宫痕等人在此进行赌宝大会，苏铭在此获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂"
        },
        {
            "id": 1,
            "content": "“没用兴趣。”那女子冷声说道，看都不看苏铭一眼，向着二人中间走去，南宫痕连忙让开路，苏铭暗叹，也避了开来，这女子直接走过，出了城门。\n“这位是？”苏铭迟疑了一下，还是问了起来，他要知晓对方的身份，才能在日后想办法不碰面。\n“她是舍妹南宫姗，唉，因小时候修炼了某种功法，故而越来越冷漠，这倒也没什么，可在一年前，她在闭关之时，出现了意外，导致其阴气更深，才变成现在这个样子……”南宫痕苦笑开口，与苏铭走出了这城门通道，出现在了巫城之内。\n一股喧闹传来，这城池很是热闹，巫族之人不少，站在这里，会有种忘却了此地是阴界之感。\n听到南宫痕说起一年多前的意外，苏铭有些心虚，暗叹一声，他怎么也没想到这途中遇到的南宫痕，竟是那女子的大哥。\n“没想到她也来了，我妹妹之前冷漠，还望墨兄不要介意，唉，说起那个意外，墨兄可曾听说过一年前在我巫族大地，突然出现的一个绝代强者？”南宫痕摇了摇头，向着苏铭解释后，随意的说了起来。\n苏铭内心更为苦笑，看了南宫痕一眼，见此人只是随意说出，并非有所指的样子，便摇了摇头。\n“在下闭关多年，一年前的事情听人说起过一些，但知晓的不多。”",
            "summary": "苏铭和南宫痕走出城门。南宫痕向苏铭介绍他的妹妹南宫姗，她因为小时候修炼的功法变得冷漠，且在一年前意外中使得她的阴气更深。苏铭得知南宫痕的身份后，心虚地询问了一年前巫族大地的绝代强者事件，但南宫痕并未提及苏铭与南宫姗的相遇。",
            "characters_in_summary": [
                "苏铭",
                "南宫痕",
                "南宫姗"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n红罗老祖 | 神秘人物，能施展神通之术隐藏洞府山脉，可能与婉秋有关联。\n兰兰 | 阿虎的师妹，与阿虎一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n阿虎 | 兰兰的师兄，与兰兰一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。"
        },
        {
            "id": 2,
            "content": "南宫痕叹了口气，带着苏铭与那三个少年男女，走在这巫城的街道上，两旁很是热闹，各种店铺都有，大都贩卖一些巫族的必须品，除此之外，就是在这阴界内，一些独特的物品。\n与外面的凶险比较，这里很是放松，一派祥和的摸样。\n“说起一年多前，我巫族出现的这个绝代强者，此人修为之高，甚至超过了绝巫！！”南宫痕说起此话时，神色露出崇拜与向往。\n“超过了绝巫的修为，真不知他是怎么修炼的，他出现之后，短短的数日内挑战了我巫族诸多的强者，每次与其交战的失败者，都会被此人以特殊的方法，收走大半的修为之力！\n此事在很多人看来，是此人的十恶不赦之处，但我却不这么看！”南宫痕声音有了一些激动，显然是说起这个人时，他的心绪很不平静。\n苏铭眨了眨眼，没出声。",
            "summary": "南宫痕带领着苏铭和三个少年男女漫步在热闹的街道上。这里的商店贩卖着巫族所需的物品和阴界特有的物品。南宫痕向苏铭讲述了去年巫族出现的一个绝代强者，他的修为超越了绝巫，并在短时间内挑战了众多巫族强者，吸收他们的修为力量。尽管这被认为是不道德的行为，但南宫痕却对此人充满崇拜和向往。",
            "characters_in_summary": [
                "南宫痕",
                "苏铭",
                "三个少年男女",
                "热闹的街道"
            ],
            "entity_info": "南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂\n红罗老祖 | 神秘人物，能施展神通之术隐藏洞府山脉，可能与婉秋有关联。\n兰兰 | 阿虎的师妹，与阿虎一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n阿虎 | 兰兰的师兄，与兰兰一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。"
        },
        {
            "id": 3,
            "content": "“我知道，此人是觉得，那些所谓的强者，根本就不配拥有修为，故而此人没有收取他们的性命，而是将他们的修为收走了大部分，这是在用无声的话语，来告诉那些失败者，若有一天他们可以超越他，可以找他，来取回这部分修为！\n我明白，我理解，我知道！\n这是一种伟大的情操，这是一种身为强者，真正的品质，失败者，必须要送出修为，这也是对他们的一种激励！\n我始终觉得，此人一定是我巫族之人，不然的话，他为何对这些所谓的强者，如此的怜爱，为了促使他们修行，亲自出手加以激励！”南宫痕激动的开口。\n苏铭听的……愣了。\n“墨兄，我说的是真的，不仅是我一个人有这种感觉，那些失败者中，有不少都有类似的感触，这一点我问过他们。”南宫痕目中露出崇敬。\n“最让我敬佩的，是这位绝代强者，他竟然……连凶兽都不放过去激励，这是何等伟大的心灵，才可以做到这一点。\n那数日里，多少具备大运的凶兽遇到了他，被点化了心神，说不定在它们里面，能出现圣兽！”",
            "summary": "一个强大的神秘人物，他将那些所谓的强者们的修为收走大部分，以激励他们努力修行。这个人物被认为是巫族之人，因为他对强者们充满怜爱并亲自激励他们。这种伟大的情操和身为强者的真正品质让他受到了尊重和敬仰。同时，他还关注并激励凶兽，期待它们中能出现圣兽。",
            "characters_in_summary": [
                "巫族之人",
                "强者们",
                "凶兽"
            ],
            "entity_info": "巫族之人 | 被苏铭追踪的巫族成员，可能还有其他巫族部落存在。正在进行与苏铭的激战。与黑鹤部族长有间接关系。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂\n红罗老祖 | 神秘人物，能施展神通之术隐藏洞府山脉，可能与婉秋有关联。\n兰兰 | 阿虎的师妹，与阿虎一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n阿虎 | 兰兰的师兄，与兰兰一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。"
        },
        {
            "id": 4,
            "content": "苏铭完全的无语了，他下意识的摸了摸鼻子，可却摸到了面具，面具下的嘴角，此刻苦笑不已。\n兰兰与阿虎，此刻听着南宫痕的话语，双目有了光芒，心情澎湃，很是激动的摸样，就连那右臂枯萎冷漠的少年，也是神色有了崇敬与狂热。\n“那……那他到底有多强啊？”兰兰忍不住开口。\n“多强？嘿嘿，海秋部的绝巫宗泽大人，被此人一手封印在了天空禁锢了身躯无法移动，海秋部的族人，被此人一手按下大地之时，全部封印无法移动半点，只能眼睁睁的看着他……飘然而落，来到了海秋部圣女身边，将其抱住，带着其飘逸的远去……\n这是一段伟大的爱情，我很羡慕。”南宫痕长叹一声。\n苏铭忍不住咳嗽了几声，他听着别人说起此事，总觉得有些怪怪的，因为他知道，事实……不是这样。\n兰兰听到这里，双目有了光芒，一旁的阿虎看到兰兰这个摸样，在内心暗自有了决断。\n“数日后，海秋部圣女回来，带着他的那条血龙，使得海秋部除了拥有秋鱼圣兽外，又多了一条圣龙……",
            "summary": "苏铭、兰兰和阿虎等人听说了关于一个强大人物的传说。据南宫痕描述，这个人一手封印了海秋部的绝巫宗泽并让族人无法动弹，还与海秋部圣女展开了一段伟大的爱情。苏铭听后觉得有些奇怪，因为事实并非如此。兰兰和阿虎听后则充满敬意和狂热。几天后，海秋部圣女归来，带回了那条血龙，使海秋部又多了一条圣龙。",
            "characters_in_summary": [
                "苏铭",
                "兰兰",
                "阿虎",
                "南宫痕",
                "海秋部圣女",
                "无"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂\n兰兰 | 阿虎的师妹，与阿虎一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n阿虎 | 兰兰的师兄，与兰兰一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n无 | 无\n巫族之人 | 被苏铭追踪的巫族成员，可能还有其他巫族部落存在。正在进行与苏铭的激战。与黑鹤部族长有间接关系。\n红罗老祖 | 神秘人物，能施展神通之术隐藏洞府山脉，可能与婉秋有关联。"
        },
        {
            "id": 5,
            "content": "唉，其实我妹妹也不差，为什么他不选择我妹妹呢……”南宫痕摇了摇头，看向苏铭，觉得苏铭此刻的神色有些怪异。\n“墨兄，你怎么了？”\n“没什么，只是对此人的一些行为，很是感慨……”苏铭叹了口气。\n“其实我妹妹也遇到了这位强者，可惜……他们无缘，也正是这一次相遇，让我妹妹有了相思与幽怨，故而冷漠更浓。”南宫痕带着苏铭等人，走过了几条街道，一边走着，一边叹息。\n“那这位强者现在在什么地方？他叫什么名字啊。”阿虎忍不住问了一句。\n“他失踪了，我怀疑，他是觉得巫族大地没有值得他再去激励之人，故而选择了离开……他的名字，叫做……苏铭！\n红发苏铭！”南宫痕说起苏铭这个名字时，神色再次有了激动与崇拜。\n苏铭这里，脚下一顿，内心除了苦笑，还是苦笑，对此事他本有心里准备，但如今亲耳听到，感觉还是不太一样。\n干咳一声，苏铭正要岔开话题之时，阿虎在身后又问出了一句。\n“红发？他的头发是红色的？”\n“没错，无论是外人传闻，还是我的亲眼所见，他拥有红色的长发，紫色的唇，眉心的桃花印记，就是此人最大的特征，如果你们有机会能遇到此人，一定要膜拜，因为他的伟大，不是世人可以明悟的，但，我懂！\n我明白，我了解，我懂他……”南宫痕轻声开口。\n“红发，苍白的脸，紫色的唇……桃花印记……”兰兰喃喃，这个样子，她隐隐记得在什么地方见过，此刻抬头时在看到了苏铭望向她的目光后，兰兰神色大变，她想起来了，一年前，这个样子的人，出现过他们的部落上空，一年后，这个样子的人，正带着面具，站在自己的面前。\n她面色的变化，因在南宫痕身后，故而南宫痕没有看到，更因苏铭此刻的目光，使得兰兰心神一颤，连忙低下了头，内心紧张中更有骇然。\n阿虎面色苍白，但在看到了苏铭的目光后，却是面色立刻正常起来，仿佛什么事情都没有般，拉住兰兰的手，但他的后背，却是出了一身冷汗。\n苏铭淡淡的看了兰兰与阿虎一眼，收回目光，看向南宫痕。\n“你见过他？”",
            "summary": "南宫痕对一位名为苏铭的强者表示敬佩和感慨。苏铭曾出现在南宫痕妹妹所在的部落上空，一年后以戴面具的形式与他们相遇。南宫痕认为苏铭的行为和特征非常独特，值得尊敬和学习。然而，苏铭在巫族大地失去联系，让南宫痕感到疑惑。",
            "characters_in_summary": [
                "南宫痕",
                "苏铭",
                "部落",
                "巫族大地"
            ],
            "entity_info": "南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂\n部落 | 苏铭所在的风圳部落，天寒宗的弟子在这里进行天岚狩巫活动，司马信可能与白素在这里有特殊交流。\n巫族大地 | 巫族居住的广阔地域，充满了蛮族战士，对苏铭充满敌意\n兰兰 | 阿虎的师妹，与阿虎一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n阿虎 | 兰兰的师兄，与兰兰一起跟随苏铭学习诅咒之术，与苏铭有师徒关系，与苏铭、南宫痕一同前往巫城参加赌宝大会。\n巫族之人 | 被苏铭追踪的巫族成员，可能还有其他巫族部落存在。正在进行与苏铭的激战。与黑鹤部族长有间接关系。"
        }
    ]
}