{
    "chapter_title": "第四百五十五章 ",
    "chapter_summary": "南宫痕和苏铭争夺一颗神秘的石头。南宫痕起初出价高昂，使其他竞拍者望而却步。但在苏铭的提醒下，两人决定放弃竞拍。后来，苏铭以近二百万巫晶购得四块赤石，其中两块编号，两块因无人出价而归他所有。切割过程中，苏铭在空中展示了神奇的力量，引发了轰动。众人惊讶地发现，其中一块石头开出了珍稀的三色异芒。铁木和巫神殿长老都想购买这块石头，但苏铭将其交给了南宫痕，由他来决定如何处理。",
    "characters_in_summary": [
        "南宫痕",
        "苏铭",
        "神秘石头",
        "其他竞拍者",
        "铁木",
        "巫神殿长老"
    ],
    "pre_entity_info": "南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n铁木 | 与苏铭交战的敌人，擅长法术攻击，拥有四颂北海和四颂南风两种法术。\n墨兄 | 与邬多有交流，询问关于九阴界名字的由来\n邬多 | 与苏铭有竞争关系，后来成为朋友\n巫神殿 | 巫师们进行交易的地方，巫神殿的长老在这里出价购买阴影中的未知物品",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "尤其是这还是他之前心甘情愿，且主动提出来的，但即便是这样，真正面对时，南宫痕还是会忍不住心痛不已。\n当拍卖编号为八百三十七的赤石时，苏铭再次开出了价格，此后的每一块石头，他都如此，那一次次的开价，没有让南宫痕激烈的心跳平伏，始终都是随着价格的不断开出而紧张。\n甚至其中有那么几块，苏铭开出的价格极为果断，给人的感觉是势必要买下一般，如此一来，使得与其争夺之人更为剧烈。\n但也有很多人也看出了端倪，但此事本就是赌，倒也说不出什么。\n慢慢的，南宫痕也看出了苏铭的开价所显露出的含义，内心一阵窃喜之时，可就在这个时候，苏铭以一种疯狂的态度，对那编号为八百九十七的赤石，展开了让南宫痕心惊肉跳的开价。\n“八十万！”\n“九十万！”\n“一百万！！”\n“墨……墨兄，这……”南宫痕在一旁正要说话，苏铭已然站起了身。\n“一百五十万！”他毫不迟疑的喊出了这个价格，其目光扫过四周人群，显然势在必得，一旁的南宫痕看到苏铭这个样子，顿时在紧张中有些振奋，红着眼，也盯着四周之人，仿佛若再有开出价格，就是他南宫痕不共戴天的仇敌！\n“一百六十万！”一个低沉的声音，突然的从人群内传出，开出这个价格的，赫然正是苏铭之前切石时，站在他旁边的那开出了双色之芒的大汉，这大汉咬着牙，此刻同样双目通红。\n“一百八十万！”苏铭沉默了少顷，咬牙开口，一旁的南宫痕已经紧张到了极致，呼吸都急促起来。\n“一百九十万！”那大汉抬头盯着编号为八九七的赤石，越看越觉得与编号六九七相似，再加上他始终在观察苏铭那里，这一颗是苏铭最执着开价的，故而便咬牙赌一把大的。\n“二百万！”可在大汉开出价格后，立刻有一个声音低吼而出，这一次不是苏铭开口，而是一旁的南宫痕，他扯着嗓子，大声的吼道。\n苏铭一愣。",
            "summary": "南宫痕原本自愿参与竞拍，但在过程中越来越紧张和心痛。苏铭每次出价都让南宫痕心跳加速。南宫痕在紧张中喊出了二百万的价格，成功竞拍到编号为八百九十七的赤石。",
            "characters_in_summary": [
                "南宫痕",
                "苏铭",
                "拍卖会"
            ],
            "entity_info": "南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n拍卖会 | 展示和交易各种稀有物品的场所\n墨兄 | 与邬多有交流，询问关于九阴界名字的由来\n邬多 | 与苏铭有竞争关系，后来成为朋友\n巫神殿 | 巫师们进行交易的地方，巫神殿的长老在这里出价购买阴影中的未知物品"
        },
        {
            "id": 1,
            "content": "“二百一十万！！”那大汉已经快要窒息，疯狂的喊道。\n南宫痕睁大了眼，正要继续开口之时，苏铭干咳了一声，拉了一下南宫痕。\n“我们不要了。”\n“恩，啥？？”南宫痕下意识的点了点头，但随后一愣，随即便明白过来，苦笑的看着苏铭，内心在那里不断地嘀咕着，他不是愚笨之人，只不过被此地的气氛左右，此刻明白过来，知晓苏铭的举动含义后，内心除了苦笑，还是苦笑。\n“他***，这不是自己的巫晶，若是换了我，我也敢这么玩下去……”南宫痕内心嘀咕，但脸上还是要挤出微笑，露出大气的样子。\n“这点巫晶不算什么，若墨兄看好此石，我们也能抢下去！”南宫痕颇为豪迈的开口。\n看着南宫痕，苏铭眨了眨眼，实际上在那大汉喊出了一百八十万时，他就已经要放弃了，毕竟他只是胡乱开价，让人们无法看出他真正要买的是什么，可南宫痕的那一嗓子，让苏铭也紧张起来。\n从八百三十多号直至九百号，苏铭每一次开价都留有余地，谨慎之下，再加上这一批赤石要一起开启，侥幸之人人皆有之，如此一来，才给了他这个空子，让不少人都钻入进来。\n随着这一百颗赤石在接下来的时间被一一切开，场面达到了激烈的程度，甚至比之前还要强烈一些，毕竟这一百颗赤石，绝大部分的购买者，花费更多不说，且还是从苏铭那里竞拍抢来，尤其是那二百一十万的赤石，更是被拍出此次的一个最高价。\n但，随着一颗颗赤石的开启，随着一声声轰鸣过后的崩溃，人群中的哗然之声越加强烈，但这声音里，全部都是失望之意。\n南宫痕看着那天空上的一百人，一个个沮丧中面色苍白的归来，他的脸上露出了得意的笑容。",
            "summary": "苏铭和南宫痕竞拍一颗神秘的石头。一开始，南宫痕疯狂喊价至210万，令其他人望而却步。然而，在苏铭的提醒下，他们决定放弃竞拍。随着石头逐一被切开，失望的情绪在人群中蔓延。南宫痕得意地看着那些沮丧归来的竞拍者。",
            "characters_in_summary": [
                "苏铭",
                "南宫痕",
                "神秘石头竞拍现场"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n兰兰 | 苏铭的同伴，跟随苏铭和南宫痕、阿虎前往巫城，与苏铭有师徒关系，提到她与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n邬多 | 与苏铭有竞争关系，后来成为朋友"
        },
        {
            "id": 2,
            "content": "尤其是那二百一十万天价被买走的那块赤石，在众人紧张的目睹下，也全部成为了碎末后，那大汉在半空愣了半晌，直接喷出一口鲜血，身子踉跄的归来时，这一次的切割，才算结束。\n也是怪了，这一百颗赤石里，只有一个出现了微弱的异芒，但里面却是与其他的石块一样，都是空空的。\n结束了一百颗赤石的开启后，在接下来这千颗赌宝的最后一百赤石的拍卖时，众人明显对于苏铭这里，有了提防，那种跟随的心思，也都淡了很多。\n以至于那拍卖的九百零一颗赤石，最终被苏铭以四十万的价格直接买走……\n在短暂的拍卖结束后，苏铭一共买下了四块赤石，除了编号九百零一与九百四十九外，还有另外两个是因无人继续开价，才落入到了苏铭手中。\n最终的价格，花费了南宫那里近二百万巫晶，让南宫痕在心痛之余，更多的是紧张血本无归，他多次的看向苏铭，但苏铭那看不出神色面具，却是让南宫痕更为紧张。\n当切割开始时，苏铭已然飞上了半空，他的出现，立刻吸引了四周无数人的目光，尤其是南宫痕，更是不断的期待奇迹的发生。\n“一定能成，一定能行！”南宫痕咽了一口唾沫，他的世界里，现在只有苏铭一个身影存在。",
            "summary": "苏铭购买了四块赤石，除了两块编号外，还有两块因无人出价而落入苏铭手中。这次购买花费了他近二百万巫晶，令卖家南宫痕感到紧张和心痛。切割开始后，苏铭飞到半空，吸引了众人的目光，特别是南宫痕，期待奇迹发生。",
            "characters_in_summary": [
                "苏铭",
                "南宫痕",
                "赤石购买现场"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n兰兰 | 苏铭的同伴，跟随苏铭和南宫痕、阿虎前往巫城，与苏铭有师徒关系，提到她与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n邬多 | 与苏铭有竞争关系，后来成为朋友"
        },
        {
            "id": 3,
            "content": "当苏铭再次站在了环形法器之旁时，不但下方众人在看着他，四周那八座大殿的人们，包括那巫神殿的长老，也都看了过来。\n苏铭神色平静，右手抬起一指法器，顿时法器扩大，将编号九零一的赤石笼罩在内，滋滋之声回荡，甚至连其他的那些开启石头之人，也都先看向苏铭这里。\n苏铭闭着眼，神识在储物袋内的黑色小人上凝聚，慢慢的，随着那小人的颤抖，其眉心上渐渐出现了一副画面，那画面里的，赫然是一棵有着四片叶子的龙叶草！\n此龙叶草苏铭之前就知晓其存在，它有两片叶子石化枯萎，剩余的两片尽管还活着，可却生机不够，一副蔫蔫的样子，无法与苏铭的那颗七叶比较，倒是与九巫阁那白衣男子取出的，有些相似。\n轻车熟路，在众人的目光下，苏铭双眼蓦然睁开，被他操控的光环转动急速，轰的一声，就把这赤石直接一分为二的斩开，随着其斩开，双色异芒立刻显露出来。\n若仅仅是这样倒也罢了，但随着苏铭转动这赤石的位置，再次斩下之后，竟在那双色异芒内，再次多出了一代金色的光芒！！\n红蓝金三色缭绕，立刻映照在了所有人的目中，这一次，就连那巫神殿的长老，也都难以平静，神色动容，满是震惊。\n他都尚且如此，就更不用说其他人了，整个场面在短暂的寂静之后，爆发出了滔天的音浪与哗然。\n其中南宫痕最是激动与兴奋，他站在那里，仰天大笑，那激动的样子，仿佛赌徒在压下了大半身价后，胜负一瞬中看到了胜利的曙光时，那种难以自制的波动。",
            "summary": "苏铭站在环形法器旁，众人和八座大殿的人们都在注视着他。他用神识操控黑色小人，打开了编号九零一的赤石，露出了红蓝金三色异芒。这一幕引起了轰动，连巫神殿长老都感到震惊。",
            "characters_in_summary": [
                "苏铭",
                "环形法器",
                "众人",
                "八座大殿",
                "巫神殿长老"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n兰兰 | 苏铭的同伴，跟随苏铭和南宫痕、阿虎前往巫城，与苏铭有师徒关系，提到她与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n邬多 | 与苏铭有竞争关系，后来成为朋友"
        },
        {
            "id": 4,
            "content": "“三色异芒……”\n“这墨苏到底是什么来头，他……他竟具备如此惊人的运气，之前那鬼灵花就是他开出的，此刻这第二块石头，居然出了三色异芒！”\n“墨老弟，这次这块赤石卖给老夫吧，老夫给你一百五十万如何！”铁木那里，立刻抢先开口。\n苏铭回头向着铁木一抱拳，随后右手抬起，再次指向法器，切割之下，这赤石再次被斩开大段，与此同时光环急速转动，阵阵飞灰散开之时，那巫神殿的长老，神色极为凝重，他看的不是那赤石，而是苏铭！\n他不信这世间有如此运气者！\n“阁下这块石头，不如卖给我部，我部愿出一百八十万巫晶！”又有一人在这光环转动时，匆匆喊出价格。\n苏铭没有理会，在那里操控切割，半晌后，他双目一闪，右手蓦然抬起在那残破的赤石上一拍，这一拍之下，此石轰然崩溃碎裂，出现在苏铭手中的，赫然是一块不大的透明山石，其内那龙叶草，清晰在目。\n“龙叶草，这是四叶的龙草！！”\n“其中两个叶头还活着，此草尽管没有鬼灵花值钱，但也是少见之物，据说其特殊的效果，可解天下一切奇毒！”\n“我罗涛部愿出二百七十万巫晶，来购买这龙叶草！”\n“二百七十万就想要买下这四叶龙草？我九巫阁，出价三百二十万！”\n南宫痕心脏怦怦跳动，这种兴奋的感觉，是他在进入到九阴界后，从未体会到的，此刻听着那些开价的声音，他呼吸越加的急促。\n苏铭神色如常，此物他有显然品质更为优异的，低头看了南宫痕一眼后，苏铭手中这透明山石向着南宫痕一抛。\n“此石要如何处理，南宫兄决定就是。”\n南宫痕仰天大笑，身子一晃直奔半空而来，一把接过这透明山石，笑眯眯的看向四周之人，那巫神殿的长老，此刻皱了下眉。",
            "summary": "苏铭发现了一块具有神奇力量的石头，这块石头开出了一种名为三色异芒的珍贵物品。铁木和巫神殿的长老都想要购买这块石头，但苏铭拒绝了他们的报价。他将石头交给了南宫痕，让他来决定如何处理。",
            "characters_in_summary": [
                "苏铭",
                "铁木",
                "巫神殿长老",
                "南宫痕",
                "无"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n铁木 | 与苏铭交战的敌人，擅长法术攻击，拥有四颂北海和四颂南风两种法术。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。\n无 | 无\n兰兰 | 苏铭的同伴，跟随苏铭和南宫痕、阿虎前往巫城，与苏铭有师徒关系，提到她与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n邬多 | 与苏铭有竞争关系，后来成为朋友"
        }
    ]
}