{
    "chapter_title": "第四百七十一章  天与地，冰与火",
    "chapter_summary": "主人公苏铭一直在寻求关于世界起源的答案，以及冰火、天地等元素如何共存的原因。在探索过程中，他与烛九阴和九婴两种力量的融合密切相关，这可能产生一种全新的力量。与此同时，苏铭在邯山钟内遇到了一头强大的蛇龙和一条由烛九阴残存意志融合而成的九婴，他们正在进行激烈的战斗。苏铭试图忽略他们，直接攻击一个巨大的肉团，里面有一位美丽的女子在吸收能量。在这个过程中，一位强大的存在向苏铭许下了无尽的恩赐，包括长寿、力量、智慧和掌控命运的权力。苏铭在听到这些诱惑后，陷入了沉思，决定接受这些恩赐，以实现他的梦想和渴望。他在寻找复活妻子的方法，过程中遇到了一条烛九阴的尸体，其中的残存意志试图吞噬苏铭。而黑袍老者看到了苏铭的经历，决定利用这个机会，将苏铭强行留在烛九阴的体内，以便为自己争取时间。",
    "characters_in_summary": [
        "苏铭",
        "烛九阴",
        "九婴",
        "黑袍老者",
        "美丽女子"
    ],
    "pre_entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。巨大的眼珠是其蟒头的一只目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴。\n骨煞 | 出现在雾气内的灰色小人，与山石内封印的小人相似，由破封印的石山化出\n阴灵大汉 | 被巨大眼球吸引，面临被吞噬的危险\n海髓 | 天岚梦用冰瓶装着的五滴湛蓝色的液体，对修炼有帮助。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“我一直想问一问这无数苍穹之上的主宰，为何这世界有了天以后，就一定要有大地……\n为何这世界里有了火以后，还偏偏要出现冰水……\n我更要去问一问这无数苍穹，既有我烛阴一脉，为何还要诞生出……九婴一族！！我穷一生时间，寻找不到答案……”\n“冰与火的融合之后，出现的燃烧的水，出现的是寒冷的火，出现的更是一股与冰火不同的气！\n天与地融合后，出现的是灰色的苍穹，出现的是破灭的虚无，出现的更是一界之力！\n那么，烛九阴与九婴的融合，出现的是什么……是什么……是什么……是什么！！”那声音到了最后，几乎发狂起来，咆哮回荡四周。\n与此同时，那条千丈蛇龙也随之咆哮，神色狰狞，带着疯狂，直奔九婴而去，苏铭的这条九婴也同样咆哮，不需要苏铭去操控，其直接就六个头颅全部嘶吼，冲向这条蛇龙。",
            "summary": "主人公一直试图解答关于世界起源的问题。他想知道为什么天地、冰火等元素会共存于这个世界。在冰与火的融合过程中，出现了不同于冰火的力量。同样，天地融合后产生了另一股力量。主人公烛九阴和九婴的融合则可能产生一种全新的力量。在这个过程中，烛九阴和九婴两方的咆哮和疯狂表现出了他们对这一问题的强烈渴望和探索精神。",
            "characters_in_summary": [
                "烛九阴",
                "九婴",
                "天地",
                "冰火"
            ],
            "entity_info": "烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。巨大的眼珠是其蟒头的一只目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴。\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n骨煞 | 出现在雾气内的灰色小人，与山石内封印的小人相似，由破封印的石山化出\n阴灵大汉 | 被巨大眼球吸引，面临被吞噬的危险\n海髓 | 天岚梦用冰瓶装着的五滴湛蓝色的液体，对修炼有帮助。"
        },
        {
            "id": 1,
            "content": "轰轰之声回荡八方，烛九阴已经死亡，如今出现的这条是其残存的意志强行融合出来，与其本体比较差距如天与地一般。\n同样的，苏铭的这条九婴之灵，没有了身躯，存在的只是灵体，是这邯山钟的器灵，沉睡多年，在加上只有六头苏醒，故而在实力上也是与其生前相差太多太多，如此一来，与这蛇龙倒也算是旗鼓相当，两头均都视对方为天敌的强大之兽，此刻展开了疯狂的厮杀()。\n苏铭站在那里，他的眼中有一瞬间的迷茫，让他迷茫的，是那沧桑的声音之前传出的话语，那话语回荡苏铭的脑海，让他隐隐好似明白了什么，但仔细去思索时，却是一无所获。\n“冰与火的融合……天与地的融合……”这种感觉，如他当年在第九峰上，与天邪子一番交谈后，在他的洞府外的平台处，一悟数月，最终明悟了他的造！\n明悟了属于他的静心之术，画下了蛮殇一笔时，一摸一样，此刻的苏铭双目越加的迷茫，那沧桑声音的话语在其脑海不断地回荡着，苏铭有种强烈的感觉，若是自己这一次明悟透彻，那么……他将掌握一种，无法想象的力量！\n但此刻的他，却是生生的咬了下舌尖，这一次的明悟尽管珍贵，但时机却是非常不适合，若是继续明悟下去，那么下场除了死亡，苏铭想不到还能有什么。\n故而这种状态尽管可惜，但苏铭不得不让这自己在还没有完全沉浸之时立刻清醒过来，随着其清醒，他的耳边传来惊天的轰鸣，半空中正在疯狂厮杀的蛇龙与九婴，这两尊天敌，正战到了最激烈的程度。\n苏铭双目一闪，其身蓦然间化作一道长虹，向前一步迈去之时，竟直接绕开了那交战的蛇龙与九婴，直奔那漂浮在半空的巨大肉团而去。\n这肉团内那绝美的女子面孔，此刻没有丝毫变化，其前方的小蛇，依旧是身体上不断地散出白色的细微之丝，被这女子眉心印记吸收。\n苏铭眼中杀机一动，迈步而来，在接近这肉团的一瞬，这肉团立刻剧烈的蠕动起来，与此同时，那沧桑的声音徐徐传来。",
            "summary": "苏铭在邯山钟内遇到了一头强大的蛇龙和一条由烛九阴残存意志融合而成的九婴。他们双方都是彼此的天敌，正在进行激烈的战斗。苏铭原本在感悟一种强大的力量，但被战斗声打断。他决定绕过双方，直接攻击那漂浮在半空的巨大肉团，肉团内有一位美丽的女子，正在吸收小蛇释放出的白色细丝。苏铭眼中杀机顿现，向肉团走去。",
            "characters_in_summary": [
                "苏铭",
                "邯山钟",
                "蛇龙",
                "九婴",
                "烛九阴",
                "美丽女子"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n邯山钟 | 苏铭拥有的神秘钟，内部有一条异蛇，是苏铭的重要道具之一。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。巨大的眼珠是其蟒头的一只目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴。\n骨煞 | 出现在雾气内的灰色小人，与山石内封印的小人相似，由破封印的石山化出\n阴灵大汉 | 被巨大眼球吸引，面临被吞噬的危险\n海髓 | 天岚梦用冰瓶装着的五滴湛蓝色的液体，对修炼有帮助。"
        },
        {
            "id": 2,
            "content": "“我赐予你悠久的生命，让你与我一样天地崩而不灭，苍穹衰而不休……你要不要？”\n“我赐予你无尽的强大，让你的**堪比我的身躯，让你可以破开此界的法则，踏入无尽的虚空之中，看到更广阔的世界，看到星空……你，要不要？”\n“我更赐予你灵魂的无限，让你的双目成为这苍穹下最瞩目的星辰，让所有看到你双眼之人，对你膜拜……你，要不要……\n我赐予掌握一界之力的修为，让你可以成为强者，去做到一切你要做的事情……你要不要？\n我赐予你撕开迷雾的力量，让你明白这苍天之上是什么，让你看到这大地之下是什么，让你的人生从此被自己双手掌握，让他人无法操控……你要不要()！”那沧桑的声音传出，苏铭前行的脚步，在听到这些声音后，顿了一下。\n“你一定有过梦想，有过渴望，我可以去帮你完成，让你具备去完成这些梦想与渴望的力量……你会找到你的梦，你会撕开遮住眼的天，你会掌握自己的命运，你会……粉碎一切你面前的敌人……\n我能做到，相信我，我真的可以做到，我是烛九阴，我是烛阴一脉的最强者……在我生前，我可让百界瞬息黑天，被我吞噬生灵超过十亿……\n只要我苏醒，只要我复活，我可以发下我族的阴誓，我必然能完成所说的一切……只要……你不来打扰我族的仪式……只要，你此刻退后，不要靠近。\n如果你同意，我会完成誓言！”苏铭脑中轰鸣，他的呼吸急促起来，他死死的盯着那女子的面孔，对方的话语内透出的真诚之感，让人无法去怀疑。\n他不在乎不朽的生命，他不在乎无限的灵魂，但他在乎苍天之上是什么，他在乎自己的命运要被自己掌握，他在乎去撕开遮目的天，去寻找乌山，去知晓宿命二字，真正的根源！",
            "summary": "一位强大的存在向苏铭许下了无尽的恩赐，包括长寿、力量、智慧和掌控命运的权力。苏铭在听到这些诱惑后，陷入了沉思。他关心的是了解苍天之上、掌握自己的命运以及寻找乌山和揭示宿命的根源。苏铭决定接受这个强大的存在所提供的一切，以实现他的梦想和渴望。",
            "characters_in_summary": [
                "苏铭",
                "强大的存在",
                "苍天之上"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n邯山钟 | 苏铭拥有的神秘钟，内部有一条异蛇，是苏铭的重要道具之一。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。巨大的眼珠是其蟒头的一只目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴。\n骨煞 | 出现在雾气内的灰色小人，与山石内封印的小人相似，由破封印的石山化出\n阴灵大汉 | 被巨大眼球吸引，面临被吞噬的危险"
        },
        {
            "id": 3,
            "content": "这些，是他渴望的，几乎做梦都渴望的()。\n“你若不信，我可认你为主，但认主的过程要分为两部分，第一部分为初始，若一切我们都按照了约定，那么当我复活后，我们完成第二步……我承诺的一切，我必定可以做到，你只是失去了一条幼年，且血脉不纯的小蛇，换来的，是我！”\n苏铭沉默，许久之后，他摇了摇头。\n“我不信！”再说出这句话的刹那，他的身子直奔那肉团内的女子头颅而去。\n“你为何不信，我所说的句句属实，只要我复活，我一定能做到，你不是第一个被我如此承诺之人，在你之前，还有一人，他获得了我的承诺，他的名字我不知晓，但他的血脉之感，与你有些相似！\n他自称是……三代蛮神！”\n也就是在这个时候，于这条烛九阴庞大的尸体外，在那无尽的雾气中，盘膝坐在那里，施展了最后一枚宿命符的黑袍老者，此人双目内闪动的，赫然就是苏铭如今正经历的一幕幕。\n这黑袍老者用了一种特殊的方法，看到了苏铭在进入这烛九阴体内后，之前发生的一切事情。\n他双目一闪，嘴角忽然露出了诡异的微笑。\n“烛九阴的残存意志……它尽管强大，但此刻要吞噬其后辈，又面对宿命……或许我可以利用一下。”这黑袍老者笑容越加灿烂。\n“宿命这里有那条赤龙与那个阴灵老家伙存在，我就算是出手也难以做到拨乱反正，让其继续其命运的路线……唯独他在这烛九阴的体内时，我才能避开那条赤龙，不过这烛九阴的身体，我同样无法进入，只能是借宿命符看到……”老者舔了舔嘴唇，双目瞳孔内倒影出的苏铭身影扭曲了一下。\n“但是，这宿命符我若用修为祭献一下，可以略展开一些神通，这神通或许无法完成我最初的计划，难以让这宿命沉睡，不过……我可以用此刺激一下这烛九阴的意志，让其展开不死不灭界，化作牢笼封印宿命()！\n如此一来，他就被强行的留在了这里，与我计划中让其沉睡一样，而我也就有了足够的时间，去等待主人的第二具投影分身降临！\n这样的话，我便算是立下了一件大功！”这黑袍老者微笑中，其右手蓦然抬起，一指点向自己的眉心的那绿色玉简上，这玉简一震，从其边缘散出了一团黑线，那些黑线快速蔓延，转眼就将其面部完全笼罩，尤其是他双目边缘，这样的黑丝更多了不少，黑丝甚至还在蔓延中，延伸进入到了老者的双目内。\n取代了他双眼的血丝，成为了黑丝的同时，更是将其瞳孔也都盖住，隐隐可见其内倒影的苏铭身影，也都模糊了不少，与此同时，这玉简的绿色也迅速黯淡，直至化作了黑色后，砰的一下爆开，在其化作碎末的刹那，这黑袍老者张开口，吐出了一口气。\n这口气在被吐出后，直接化作了黑雾，凭空的消失了。\n苏铭那里，在听到烛九阴说出三代蛮神这四个字的刹那，心神蓦然的震动起来，但他的脚步依旧没有丝毫停顿，直接冲入到了这肉团深处，其右手握拳，体内七块蛮骨迸发出强劲之力，就要轰向那吸收小蛇体内白丝的女子头颅。\n也就是在这个时候，在这庞大的肉团边缘，苏铭看不到的位置，那里凭空的起了一阵风，有一片黑雾随着风起虚幻而出，轻飘飘的进入到了这巨大的肉团内，瞬息消失在了里面，这一切只是刹那发生，转眼就结束。",
            "summary": "他在寻找复活妻子的方法。过程中，他遇到了一条烛九阴的尸体，里面的残存意志试图吞噬苏铭。然而，苏铭并不相信它的承诺。在这个过程中，黑袍老者借助宿命符看到了苏铭的经历，并决定利用这个机会，将苏铭强行留在烛九阴的体内，以便为自己争取时间。",
            "characters_in_summary": [
                "苏铭",
                "烛九阴",
                "黑袍老者"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。巨大的眼珠是其蟒头的一只目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴。\n邯山钟 | 苏铭拥有的神秘钟，内部有一条异蛇，是苏铭的重要道具之一。\n骨煞 | 出现在雾气内的灰色小人，与山石内封印的小人相似，由破封印的石山化出\n阴灵大汉 | 被巨大眼球吸引，面临被吞噬的危险"
        }
    ]
}