{
    "chapter_title": "第四百八十八章  命族（上）",
    "chapter_summary": "巫族们担忧铁木和黑崖前辈的伤势，因为蝠圣族族人正在逼近。南宫痕和他的同伴们决定迎战，但在关键时刻，一道虚幻光幕出现阻挡了蝠圣族的进攻。蝠圣族采用引诱战术，他们的实力相当于蛮族祭骨中期巅峰，而此次入侵的成员达到了央巫中期水平。巫族们通过巨大阵法吸收蝠圣族的力量进行抵抗。南宫痕带领的族人建议立即出击，但他担心更多伤亡而选择按兵不动。随着蝠圣族人数的增加，光幕压力越来越大，南宫痕决定冒险发动攻击。他们使用特殊武器成功击杀近二百个蝠圣族族人，但也付出了四十三个族人牺牲的代价。",
    "characters_in_summary": [
        "南宫痕",
        "铁木",
        "黑崖",
        "蝠圣族",
        "巫族"
    ],
    "pre_entity_info": "南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战\n铁木 | 与苏铭交战的敌人，擅长法术攻击，拥有四颂北海和四颂南风两种法术。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n九阴界 | 一个神秘的界面，是宿命被困的地方，任务已经完成，等待主人分身降临\n巫城 | 故事发生的地点，是一个充满神秘和诡异的城市，以诅咒之术闻名\n废墟 | 发生了爆炸或战斗的事件，与苏铭和方沧兰有关",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在这居住了近千巫族之人的山谷外，此刻黑云呼啸接近，密密麻麻间可见数百背生双翅的蝠圣族，一个个神色狰狞，牙齿锋利的露出，双目散出凶煞的红芒，劈天盖地。\n这蝠圣族族人的样子颇为恐怖，通体漆黑不说，其个头更是寻常巫族的三倍之多，看起来近乎两丈，手臂粗壮，仿佛具备可以将人生生撕开之力。\n它们身上没有衣衫，而是有无数细密的羽毛覆盖，看起来如长衫一般，在它们的手中，几乎每一个蝠圣族族人都拿着一把圆形的刀刃，此刃颜色赤红，如染满了鲜血一样。\n嘶吼之声回荡，在天空这明月映照下，这群蝠圣族之人如凶神恶煞般，接近这片巫族所在的山谷。\n“铁木前辈如何了？”在那山谷的露台上，鬓角有些白发的南宫痕，望着天空来临的蝠圣族，低沉的开口。\n“铁木前辈还在沉睡……没有要苏醒的痕迹，他老人家上次受伤太重，我们这里又没有足够的药物，恐怕就算是醒来了，修为也会大范围的跌落。”一阵沉默后，南宫痕旁边十多人中的一人，低声说道。\n“黑崖前辈呢？”南宫痕暗叹，继续问道。\n“之前派人去请黑崖前辈，但他老人家不知为何突然闭关，不见任何人，更是将其洞府关闭……”\n就在他们交谈之时，天空上那黑云滚滚，猛的向下降临，与此同时，尖锐中带着兴奋的嘶吼之声回荡，却见那些蝠圣族的族人冲下了七八个，从半空直奔这山谷而来。\n这七八个蝠圣族族人速度极快，眼看就要接近，南宫痕站在那里死死的盯着，眼中露出杀机。\n他身后那十多人，一个个均都是如此，更有几个已经握紧了拳头，神色露出狠毒。不仅是他们，此刻在这山谷内那些隐藏起来的巫族之人，也都一个个的看着这一幕，这一幕在他们的梦中，是噩梦，在他们的眼中，却是残酷的现实。\n瞬息间，那七八个蝠圣族之人已然距离山谷顶端不到二十丈，可就在他们兴奋的嘶吼再次冲出了十丈之后，一声轰鸣骤然回荡，只见有一道虚幻的光幕，在这山谷外蓦然浮现，此刻这光幕剧烈的波动，在那光幕上，来临的那八个蝠圣族族人身体，与其碰触。\n但他们却没有丝毫损伤，只是身体被震的弹起了十多丈。",
            "summary": "蝠圣族族人来袭，他们的样子恐怖且强大。山谷中的巫族们担忧铁木前辈和黑崖前辈的状况，因为他们上次受伤过重，可能影响到他们的修为。在南宫痕的询问下，他们得知铁木仍在沉睡，而黑崖则关闭了洞府。当蝠圣族族人接近山谷时，南宫痕和他的同伴们准备迎战。然而，一道虚幻的光幕突然出现，挡住了蝠圣族族人的进攻。",
            "characters_in_summary": [
                "南宫痕",
                "铁木",
                "黑崖",
                "蝠圣族族人",
                "巫族"
            ],
            "entity_info": "南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战\n铁木 | 与苏铭交战的敌人，擅长法术攻击，拥有四颂北海和四颂南风两种法术。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n九阴界 | 一个神秘的界面，是宿命被困的地方，任务已经完成，等待主人分身降临\n巫城 | 故事发生的地点，是一个充满神秘和诡异的城市，以诅咒之术闻名\n废墟 | 发生了爆炸或战斗的事件，与苏铭和方沧兰有关"
        },
        {
            "id": 1,
            "content": "“蝠圣族在战略上与往常一样，没有变化，都是引诱我族之人外出与他们交战，从而被当成猎物。\n肉身强度堪比蛮族祭骨中期的巅峰，比上一次它们来临时，又强大了一些，预计下一次它们再次来临，肉身强度将能达到蛮族的祭骨后期的程度。”南宫痕身后，那十多个人中有一个干瘦的老妪，她面容苍老，双目弥漫了血丝，低声开口。\n“这一次来犯的蝠圣族，寻常族人都增进了不少，那么它们中的紫线族人，肉身强度应可提前达到了相当于蛮族祭骨后期的程度。”\n在那老妪话语传出之时，这弹起了那八个蝠圣族的山谷光幕，猛的散发出强烈的光芒，这些光芒在半空交错，形成了一张大网，直奔这被弹起的八个蝠圣族而去，似要将其全部笼罩在内。\n可就在这光网临近它们的刹那，这八个蝠圣族其中之一，其右手抬起放在胸前，口中传出了一阵复杂难懂的咒语之声，随着其咒语的回荡，立刻在这个蝠圣族族人的身后，虚无似被一把撕开，冲出了一只巨大的血色蝙蝠。\n这血色蝙蝠身子足有数丈之大，冲出后嘶吼的直奔这大网而去，相互瞬间碰触的一刹，这血色蝙蝠猛的爆开，化作了数百红芒，直接撞在这光网上，天地轰鸣，这光网立刻崩溃，那数百红芒如具备了生命，在这八方游走，看起来如数百赤红色的幽魂。\n“神通强度上也增加了不少，与上次相比很是明显，此刻这些寻常的蝠圣族族人，都具备了堪比央巫中期的程度……\n这一战……如不出现意外，若不送出祭品，那么只要守护光幕可以维持，那么我们获胜的可能，将占六成……但代价将是三百乃至五百族人的生命被光幕透支死亡。”那老妪低沉的开口，声音里透出一股哀伤。\n南宫痕沉默，他身后的所有人，此刻也都沉默下来。",
            "summary": "蝠圣族在战略上仍然采用引诱敌人外出交战的方式，他们的肉身强度已经增强到相当于蛮族祭骨中期巅峰的水平。这次入侵的蝠圣族成员在肉身和神通强度上也有所提升，达到相当于央巫中期的程度。如果不出意外，他们获胜的可能性为六成，但代价是三百至五百人的牺牲。",
            "characters_in_summary": [
                "蝠圣族",
                "蛮族",
                "祭骨",
                "央巫"
            ],
            "entity_info": "祭骨 | 传说中的神像，赋予苏铭强大的力量。\n央巫 | 灵媒，控制冤魂，试图伤害兰兰和阿虎，被苏铭阻止\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n铁木 | 与苏铭交战的敌人，擅长法术攻击，拥有四颂北海和四颂南风两种法术。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意"
        },
        {
            "id": 2,
            "content": "天空上，在那黑压压的滚滚云层内，此刻又有十多道身影呼啸而出，与之前的八个同族，直奔这光幕而去。\n轰鸣回荡，那光幕剧烈的闪动中，在这下方的山谷内部，有一处被掏空位置，那里的地面上存在了一处约百丈的巨大阵法，在这阵法上，此刻盘膝坐着三十个巫族之人。\n这些巫族之人一个个身子干瘦，面色苍白，盘膝中他们体内的巫族之力源源不绝的被这阵法吸走，成为外面支撑阵法运转的根源。\n这阵法并非静止，而是不断地闪烁，其闪烁的频率与外界阵法此刻被轰击的程度成正比，随着其闪动越加的剧烈，这三十多个巫族族人身子颤抖中有那么几人喷出鲜血，摇摇欲坠之时，四周立刻有人上前将他们扶下，重新有人坐在那里，维持阵法运转。\n那些被扶下之人，也毫不迟疑的在一旁吐纳，争取哪怕多恢复那么一丝力量。\n但还是有那么几个族人，还没等来得及被人扶下，就在这阵法不断地闪动吸收中，惨笑的全身急速干枯，最终化作了骸骨后，成为了飞灰消散，一切生命与气息，都成为了维持阵法的一部分。\n山谷外的天空上，随着时间的流逝，在那里轰击这光幕的蝠圣族，已经达到了近百人，这近百蝠圣族族人在怪叫中不断地轰击，使得那光幕发出难以支撑的声响，似随时可以崩溃一般。\n“大人，我们出手吧！！已经有十六个族人在维持阵法中被吸干了生命死亡！”南宫痕身后那十多人里，传出焦急的话语。\n南宫痕沉默，他面色苍白的摇了摇头。\n轰鸣之声不断地回荡八方，片刻后，那攻击光幕的蝠圣族族人，已然达到了一百五十多人，这些人嘶吼的声音让人听了后，都会心神震动。",
            "summary": "三十名巫族之人正通过巨大阵法不断吸收他们的力量来抵抗外敌。蝠圣族的近百人已经加入攻击，使光幕承受巨大的压力。南宫痕带领的十多名族人建议立即出手，但南宫痕因担心更多族人伤亡而选择按兵不动。随着蝠圣族人数增加到150人，光幕的压力越来越大，似乎即将崩溃。",
            "characters_in_summary": [
                "南宫痕",
                "蝠圣族",
                "巫族",
                "巨大阵法"
            ],
            "entity_info": "南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n祭骨 | 传说中的神像，赋予苏铭强大的力量\n央巫 | 灵媒，控制冤魂，试图伤害兰兰和阿虎，被苏铭阻止\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。"
        },
        {
            "id": 3,
            "content": "“再等等，我们的机会只有一次，不能浪费……”南宫痕咬着牙，喃喃低语。\n“大人，已经有四十三个族人，死在了维持阵法之中，若是继续等下去，死亡的人数将会倍增。”\n南宫痕看着那光幕外此刻接近二百的蝠圣族族人，又看了看上方那片黑云，咬了咬牙。\n“煞弓准备！”随着其话语传出，立刻有人快速退后，也就是十多息的时间，立刻从这山谷的一些洞府内，走出了九个大汉。\n这九个大汉全部都是战巫，他们站在各自洞府外的露台上，抬头望着天空，在他们的手中每个人都拿着一把黑色的大弓。\n此弓足有一人多高，被这九个大汉分别拿着，用尽了全部去缓缓拉开，在他们把这煞弓拉开的刹那，在这九人身后，分别都有三个灵媒，三个摄魂，三个预思巫族走出。\n灵媒低声轻吟，立刻一股股浓厚的死气从这山谷下方凝聚而来，直奔那九个战巫拉开的煞弓而去，模糊地形成了九支箭！\n摄魂睁开眼，阵阵属于摄魂的奇异之力，在这虚无中回荡，如他们的心神凝聚在了这煞弓之箭内，久久不散。\n预思闭目，似在冥想，在他们闭目的瞬间，那九个战巫怒挣的双眼立刻出现了白芒，仿佛他们在这一瞬失去了神智，那白色的眼，看起来一片空空。\n“开煞弓！”南宫痕一声低吼，其声音在这山谷内回荡的刹那，九个双目白芒的战巫低吼，把打开的煞弓再次拉开了一些后，他们的肩膀与手臂撕裂，鲜血弥漫中依旧坚持将煞弓完全拉开，再猛的松手。\n嗡嗡之声顿时回荡山谷，在这天地间嗡鸣而起，与此同时，在这山谷内如有九条黑龙呼啸间以极快的速度直接冲出，穿透了那守护光幕，直接出现在了光幕外，那近二百个蝠圣族族人之中。\n一声声凄厉的惨叫顿时传遍四周，那九支箭带着一股疯狂，带着一股一往无前的冲击，直接在穿透了九个蝠圣族族人身体的刹那，余力不散，又再次穿透！\n轰鸣之声扩散，每一个被这箭矢穿透的蝠圣族族人，其身躯都会轰然爆开，化作血肉四溅。\n九支煞箭，每一支都收割了至少三个生命，当那九支箭余力消散后，它们没有消失，而是轰然爆开，在其爆开之下，化作了一片死气将这光幕外的天空笼罩在内。\n“以死气为引，释放一次死气之力！”南宫痕猛的大吼一声，顿时这山谷颤抖，一缕缕死气从大地内呼啸而起，以山谷为中心凝聚之下，看去这山谷都模糊起来。",
            "summary": "在南宫痕的带领下，蝠圣族族人准备了一次精心策划的攻击。他们使用特殊的煞弓和死气力量，成功击杀了光幕外的近二百个蝠圣族族人。然而，这次行动也付出了巨大的代价，已有四十三个族人死在维持阵法中。",
            "characters_in_summary": [
                "南宫痕",
                "蝠圣族族人",
                "光幕外"
            ],
            "entity_info": "南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n兰兰 | 苏铭的同伴，跟随苏铭和南宫痕、阿虎前往巫城，与苏铭有师徒关系，提到她与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意"
        }
    ]
}