{
    "chapter_title": "第四百九十一章  拜月？",
    "chapter_summary": "在金线蝠族讨论强大存在的背景下，苏铭突然出现并与金线蝠族展开激战。苏铭展现出强大的神通和力量，成功地击败了金线蝠族的成员。在这场战斗中，苏铭运用了融风和开阳两式，展示了他对天地的掌控力。苏铭成功地打败了金线蝠族，再次证明了他的强大实力。",
    "characters_in_summary": [
        "苏铭",
        "金线蝠族"
    ],
    "pre_entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。\n山谷 | 巫族居住的地点，多次发生战斗和交战的地方。在巨掌袭击时，光幕被破，导致山谷内的巫族无法躲避，大部分被巨掌击杀。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。在巨掌袭击时，与南宫痕一起保护巫族，但最终仍无法避免被巨掌击杀。\n蝠圣族 | 与巫族敌对的种族，企图破坏光幕，攻击巫族。在巨掌袭击时，趁机攻击巫族，导致巫族伤亡惨重。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“莫非他就是造成烛阴不死不灭界，出现第十月的根源！！他肩膀上那条小蛇通体淡红，眉心有缝隙，在看我之时，让我有种毛骨棘然之感，莫非……莫非……”这金线蝠族呼吸急促，额头泌出冷汗，逃遁速度更快了不少。\n“莫非烛九阴复活了！！！“这金线蝠族牙齿发颤，就在他脑海浮现出这个让他觉得恐怖的念头之时，一声从远处传来的强烈嘶吼，让他几乎有种魂飞魄散之感。\n这嘶吼夺人心魄，让他下意识的回头去看，在看向那传来这吼声方向的刹那，他的面色瞬间苍白，没有了一丝一毫的血色。\n他看到，在那远处的天空上，有一个庞大的虚影，这虚影的样子，赫然就是一尊烛九阴，它张开大口，在这嘶吼下，仿佛在吞噬着什么。\n那虚影尽管模糊，但他绝不会看错，他心知在那个方向，有一个自己的族人疾驰，此刻看到这烛九阴的虚影，他知道那族人凶多吉少。\n心惊之余，这金线蝠族咬牙，转身正要不顾一切的疯狂疾驰，可就在他转身的刹那，其身却是猛的一顿，有种全身发麻之感，因为在他的前方，竟不知何时，站着一个向他冷冷看来的身影！\n这身影神色平静，目光冷漠，如看死人一般，静静的站在那里，让这蝠圣族的金线族人，神色大变中正要后退之时，苏铭向前走出一步，右手抬起，一指点向这金线蝠族眉心。\n“你敢！！”这金线蝠族尖锐嘶吼，身后的双翅猛的向前倾斜，阻挡在了身前，形成了一层防护的刹那，他的双手快速的掐诀，向前猛的一推，顿时波纹荡漾只是那波纹挡开形状，看起来如一个狰狞的鬼脸，向前吞噬而去。\n与此同时，他更是咬破舌尖喷出一口金色的鲜血那鲜血化作了一只金色的蝙蝠，尖锐的嘶鸣下向前冲去。\n没有结束，在做完这些后，这金线蝠族右手虚空一抓，立刻在他的手中出现了那圆形的金色弯刀，此刀在他手中这一挥掀起了一片金芒，直奔苏铭。\n仓促之中，他只能展开这些手段，但能在如此短的时间，就施展了这些神通，可见这蝠圣族的金线族人其强大之处。",
            "summary": "金线蝠族的成员在讨论一个强大的存在，他们猜测这可能是导致烛阴不死不灭界出现第十月的根源。突然，他们听到一声强烈的嘶吼，让他们感到恐惧。他们看到远处天空上有一个庞大的虚影，样子是一尊烛九阴，正在吞噬什么东西。他们知道那个方向的族人凶多吉少，想要逃离，但却发现前方站着一个人影，正是苏铭。苏铭一指指向金线蝠族的眉心，让他们惊慌失措地施展各种神通和武器来抵挡。",
            "characters_in_summary": [
                "金线蝠族",
                "苏铭",
                "烛九阴"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴不死不灭界是一个神秘的界面，是宿命被困的地方，任务已经完成，等待主人分身降临\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。\n山谷 | 巫族居住的地点，多次发生战斗和交战的地方。在巨掌袭击时，光幕被破，导致山谷内的巫族无法躲避，大部分被巨掌击杀。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。在巨掌袭击时，与南宫痕一起保护巫族，但最终仍无法避免被巨掌击杀。\n蝠圣族 | 与巫族敌对的种族，企图破坏光幕，攻击巫族。在巨掌袭击时，趁机攻击巫族，导致巫族伤亡惨重。"
        },
        {
            "id": 1,
            "content": "苏铭的那一指，掀起的破开之声，如石破天惊般直接点在了这金线族人的双翅防护上，一声砰砰巨响扩散，那金线族人的双翅顿时鲜血弥漫，传出了骨碎之声，若非是对方立刻把翅膀散开，必定直接血肉崩溃。\n在那翅膀散开之后，苏铭的这一指没有停顿，又点在了这金线族人的第二道防护上面那荡漾的鬼脸形状的波纹，轰鸣再其这波纹完全消散之时，那金线族人喷出的金色鲜血所化的金色蝙蝠，尖锐的嘶鸣中冲向了苏铭的这一指。\n轰鸣之声余音未散，新声又起，在这一指之下，那金色的蝙蝠嘶吼中爆开，但苏铭这一指的速度，却是削弱了不少，其威力更是在这金线族人的多次防护下，有所减弱，随着那金色蝙蝠的消散，出现在苏铭手指前方的，是这金线族人的那把金色的圆月弯刀，双方刹那间碰触，一声惊天轰鸣之下，那蝠圣族的金线族人嘴角溢出鲜血，身子急速倒卷。\n苏铭目光一闪，站在半空没有半点退后，只是收回了那点去的一指，这一指无名，经历了千万次的衍变，在不死不灭界大成后，直至苏铭走出，尚未有一人可以在这一指下不死。",
            "summary": "苏铭用一指击破了金线族人的双翅防护，使其受伤。接着，他又击碎了金色蝙蝠，但由于对方的多次防御，威力有所减弱。苏铭与金线族人进行了一次激战，使其受伤后退。苏铭的这一指威力强大，无人能抵挡。",
            "characters_in_summary": [
                "苏铭",
                "金线族人"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴不死不灭界是一个神秘的界面，是宿命被困的地方，任务已经完成，等待主人分身降临\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。在巨掌袭击时，与南宫痕一起保护巫族，但最终仍无法避免被巨掌击杀。\n蝠圣族 | 与巫族敌对的种族，企图破坏光幕，攻击巫族。在巨掌袭击时，趁机攻击巫族，导致巫族伤亡惨重。"
        },
        {
            "id": 2,
            "content": "如今，这蝠圣族的金线族人，是第一个！\n那蝠圣族的金线族人此刻面色苍白，一脸恐惧，身子急急后退之时更是忍不住喷出鲜血，他尽管没死，但对于苏铭的那一指却是惊恐到了极致，他的多次防护虽说抵消了绝大部分的力道，但剩余的那些余力，依旧让他体内气血翻滚，生机更是丧失了不少。\n“这是什么神通！！”这金线族人此刻后退，他心知如今生死一线，想要逃走根本就是不可能，索性疯狂起来。\n“你敢伤我！！我是蝠圣族的金线族人，我是圣祖的意志传诵者，你若杀我，等于是与蝠圣族完全开战，那种代价，你承受不了！”这蝠圣族的金线族人，嘶吼中双目弥漫了血丝，他害怕了，非常的害怕，在他感受，苏铭的强大让他有种无法对抗之感。\n苏铭神色如常，身子向前迈去一步，右手抬起，测试了肉身的强大之后，他想要看看自己的神通如何。\n其握住拳头的右手，此刻前行时，猛的向着天空，打出了一拳。\n这一拳为送风，掀起了大量的狂风呼啸直奔天幕，那天空轰轰，整个云层都在这一刹那崩溃开来，化作了一个庞大的漩涡，于天空不断地旋转起来。\n“融风！”苏铭平静开口，抬起的右手五指松开，向着天空一抓之下，顿时天空那漩涡立刻扩散了数十倍之多，弥漫了大半个天幕后，如龙卷风一般直奔苏铭右手而来，这一刻，风雷滚滚，苏铭站在半空，他的右手如掌握了天空，掌握了整个漩涡之风！\n“开阳！“在说出这两个字的刹那，苏铭的右手猛的一挥，立刻那被他掌握住的漩涡之风，以一种强大的气势，直奔那蝠圣族的金线族人而去。\n远远一看，这一幕如惊心动魄的画面，画面中苏铭头发飘舞，神色平静，尤其是那双目下的疤痕，更是给人一外奇异的魅力。",
            "summary": "蝠圣族的金线族人首次现身，被苏铭一指击中，身受重伤。苏铭展示了自己的强大神通，以融风和开阳两式击向金线族人。这一幕令人震撼，显示出苏铭强大的实力和掌控天地之风的威力。",
            "characters_in_summary": [
                "蝠圣族",
                "金线族人",
                "苏铭"
            ],
            "entity_info": "蝠圣族 | 与巫族敌对的种族，企图破坏光幕，攻击巫族。在巨掌袭击时，趁机攻击巫族，导致巫族伤亡惨重。\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴不死不灭界是一个神秘的界面，是宿命被困的地方，任务已经完成，等待主人分身降临\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。在巨掌袭击时，与南宫痕一起保护巫族，但最终仍无法避免被巨掌击杀。"
        },
        {
            "id": 3,
            "content": "反观那金线族人，此刻一脸恐惧，双目赤红，越加疯狂！\n在他二人之间，是一道连接了天地的漩涡飓风，这飓风此刻横扫八方，呼啸间直奔那金线族人而去，似要将其淹没。\n这蝠圣族的金线族人，此刻疯狂中死亡的阴影越来越大，他不甘心就此死亡，他挣扎中仰天嘶吼，双手抬起在身前掐出一个诡异的印决后，猛的点在自己的身上，顿时其身颤抖，却见其全身的羽毛瞬息脱落，那一片片金色的羽毛在脱落后，化作了一道道金色的光芒，掀起尖锐的呼啸，直奔那漩涡而去。\n做完这些，这金线族人再次咬破舌尖，喷出了一大口鲜血后，其上半身弯曲下来，背部冲天，额头抬起，脸上青筋弥漫，看起来颇为狰狞之时，他发出了一声沙哑的嘶吼。\n“蝠圣一族，背山之术，万古秋雨，本命石碑！！”在其嘶吼间，立刻于他的上方虚空，猛的传出轰轰巨响，一座巨大的石碑，赫然凭空的幻化出来！\n这石碑极大，足有百丈，此刻出现后，上面刻着诸多复杂的文字，向着那金线族人的背部猛的压下，看起来，如这石碑是被他背着一般！\n那石碑上散发出浩荡之力，对抗来临的开阳飓风，向着飓风来临的方向，直接倾斜压下而去！\n双方刹那相互碰触，苏铭的开阳之风首先碰到的是那无尽的金色羽毛所化之光，在一声声轰鸣下，这些羽毛全部碎裂开来，那飓风横扫之下，没有丝毫停顿，直接就与这金线族人神通所化石碑相撞。",
            "summary": "在金线族人被疯狂的飓风包围时，他施展神通，将全身的金色羽毛化为光芒，试图抵挡飓风。同时，他还咬破舌尖喷出一口鲜血，并施展出蝠圣一族的背山之术，召唤出一座巨大的石碑，试图抵抗飓风。然而，飓风仍然无情地击碎了金色羽毛和石碑，逼近金线族人。",
            "characters_in_summary": [
                "金线族人",
                "蝠圣一族"
            ],
            "entity_info": "蝠圣族 | 与巫族敌对的种族，企图破坏光幕，攻击巫族。在巨掌袭击时，趁机攻击巫族，导致巫族伤亡惨重。\n苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴不死不灭界是一个神秘的界面，是宿命被困的地方，任务已经完成，等待主人分身降临\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。在巨掌袭击时，与南宫痕一起保护巫族，但最终仍无法避免被巨掌击杀。"
        },
        {
            "id": 4,
            "content": "距离的轰鸣之声，传遍天地，传入巫族的山谷内，让所有的巫族之人，看着天空，心神颤抖，更是传递到了更远的地方。\n那石碑寸寸碎裂，最终全部崩溃，但同样的，苏铭的这开阳之风，也在其崩溃之后消散了大半，可余力依旧横扫，直奔那金线族人。\n这蝠圣族的金线族人再次喷出鲜血，身子一下子萎靡起来，他目露绝望，更有绝命的癫狂，索性不再闪断，而是整个人单膝跪在了地上，向着天空发出了一声最强烈的嘶吼。\n“月祖！！我蝠圣族万古岁月供奉的圣祖，以我蝠圣族金线族人之体，借您拜月之力，允我血火叠燃三拜！！”那蝠圣族金线族人嘶吼中，整个人向着天空那九个月亮，蓦然一拜。\n这一拜之下，苏铭的心脏猛的震动了一下，他清晰的感受到，天空的那九个月亮中第九月，竟扩大了一些！\n“一拜借我，让火海滔天，焚烧一切！”那金线族人这一拜之下，身躯似无法承受，肉眼可见的，能看到从他的身体内，从他的七窍中，有一股紫色的火焰蓦然的喷发出来，瞬息弥漫四周，形成了一片滔天的火海，那火海燃烧之下，若是在大地向天空看去，可以清楚的看到，这片火海的样子，如同一个人的手掌！！\n那火海手掌此刻猛的抬起，似蕴含了某种意志，向着苏铭，一掌按去！\n“果然与月翼有关，有火蛮有关！火蛮的血火叠燃，血月九拜之术，竟真的出现在了这里，只是……有些细微的不同！”苏铭双目一凝，他在看到这蝠圣族之时就有所怀疑，此刻亲眼看到了眼前的这一幕，确定了自己的猜测。\n“拜月之术，火蛮之法......月祖？”苏铭嘴角露出冷笑，面对那来临的火海手掌，他神色如常，火蛮……他苏铭就是火蛮！！\n其右手抬起，咬破指尖，按在了左目瞳孔之上！",
            "summary": "苏铭成功破解了石碑上的开阳之风，使得蝠圣族的金线族人受到重创。金线族人为了自救，向天空的月祖祈求力量，借助火蛮的血火叠燃之术，引发一片火海。苏铭认出这是火蛮的法术，他作为火蛮的后代，以血眼之力对抗火海，成功抵挡了敌人的攻击。",
            "characters_in_summary": [
                "苏铭",
                "蝠圣族",
                "金线族人",
                "月祖",
                "火蛮"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡），进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友；获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。\n蝠圣族 | 与巫族敌对的种族，企图破坏光幕，攻击巫族。在巨掌袭击时，趁机攻击巫族，导致巫族伤亡惨重。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴不死不灭界是一个神秘的界面，是宿命被困的地方，任务已经完成，等待主人分身降临\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。\n阿虎 | 苏铭的同伴，跟随苏铭和南宫痕、兰兰前往巫城，与苏铭有师徒关系，提到他与苏铭的分道扬镳和苏铭的名声传播，进入九阴堂选择九阴灵。在巨掌袭击时，与南宫痕一起保护巫族，但最终仍无法避免被巨掌击杀。\n漩涡飓风 | 金线族人与苏铭对战的场所，形成一道连接天地的漩涡，横扫八方，呼啸间直奔金线族人而去，似要将其淹没。"
        }
    ]
}