{
    "chapter_title": "第四百九十八章  仄隆申",
    "chapter_summary": "苏铭在闭关中领悟出一种名为\"宿命的过去\"的时光倒退术法。这一发现震惊了阴灵族，而大汉离火因为苏铭曾救过他，决定为他提供帮助。在寻找进入第五殿的方法时，苏铭遇到了离火，尽管离火试图阻止他，但被苏铭感动并放行。在第五殿，苏铭遇到了九个苏醒的石像和一个中年阴灵族，他们试图阻止苏铭前进，但苏铭借助小蛇的烛九阴之力成功逃脱。在第六殿，苏铭面临七名阴灵族强者的袭击，他施展风蛮传承之晶和离风第二式葬阴之术抵挡敌人。在这个过程中，当年被他救下的老者出现，也具备绝巫修为，阻止了葬阴之术，使苏铭陷入困境。经过一番激战，苏铭成功抵挡住老者并进入第七殿，尽管过程中受到了伤害，但他为了达到目标并不后悔。",
    "characters_in_summary": [
        "苏铭",
        "离火",
        "大汉离火",
        "小蛇",
        "阴灵族",
        "第五殿",
        "第六殿",
        "老者",
        "风蛮传承之晶"
    ],
    "pre_entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系。研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。\n离火 | 来自蛮族的神秘强者，遵循与巫族的盟约，愿意为苏铭服务。拥有强大的实力，可以化作暗银之芒，化作印记在苏铭右手背上。告诉苏铭一个名为“老家伙”的人在何处。\n小蛇 | 苏铭的宠物，蛮魂毒蛇，经过十天蜕变，从紫色蛇蜕变为淡红色手臂长短的两指粗细之蛇，头部有肉包，眉心处有第三目，目可吸收未知力量，目四周虚空会出现扭曲，目中透出凶煞和依赖与柔和\n阴灵族 | 一个与巫族有过往来的族群，告知巫族先祖九阴界的名字来源。\n老者 | 可能是巫族人，与南宫痕有交流，与苏铭有间接关系，可能是帝天的走狗\n石像 | 一尊石像，位于天邪子的血海中，首次在对抗天邪子时出现，与天地两只骨手隔空一碰，使得骨手崩溃。\n烛九阴尸体 | 苏铭在寻找药草的过程中，误入一具强大的尸身，这具尸身名为烛九阴，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。巨大的眼珠是其蟒头的一只目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "掌握了过去与未来的融合，在手掌的正与反中，存在了宿命\n这种让时光倒退之术，便是苏铭在这两个月的闭关中，于温养元神之下，感悟出的宿命之式\n如他的造化，在蛮殇与极之后的第三式，宿命的过去\n这一式看似简单，看似仿若改变了岁月的运转，但实际上则不然，苏铭还无法真正的做到这一点，他能做到的，是以对过去二字的感悟，融入风中，如风的记忆，借此倒转_泡&书&\n这一式，若他成为了宿命，将会最大程度的展开，此刻他尚未变化，用出之时，只可逆转瞬息\n但哪怕只是瞬息，对于此地阴灵族之人来说，也足以掀起足够的震撼，这种神通术法，已然达到了极为玄妙的程度",
            "summary": "苏铭在两个月闭关后领悟出了一种能让时光倒退的术法。这术法名为\"宿命的过去\"，看似简单，实则玄妙。虽然苏铭目前还不能完全掌握这一式，但他已经能够借助风的记忆来逆转瞬间的时光。这种神通术法对阴灵族之人产生了极大的震撼。",
            "characters_in_summary": [
                "苏铭",
                "阴灵族"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系。研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。\n阴灵族 | 一个与巫族有过往来的族群，告知巫族先祖九阴界的名字来源。\n石像 | 一尊石像，位于天邪子的血海中，首次在对抗天邪子时出现，与天地两只骨手隔空一碰，使得骨手崩溃。\n烛九阴尸体 | 苏铭在寻找药草的过程中，误入一具强大的尸身，这具尸身名为烛九阴，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。巨大的眼珠是其蟒头的一只目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。"
        },
        {
            "id": 1,
            "content": "此刻这站在第四殿外的那三十多丈的大汉，内心便是如此\n他看着苏铭，神色的复杂不用去掩饰，他的名字，叫做离火\n“我的名字，叫做离火，遵从我族与你巫族的盟约，愿意为你服务”苏铭也看着眼前这个大汉，他的耳边依稀的，似出现了当年的话语声音\n面对苏铭的问话，离火神色挣扎越加剧烈，他猛的抬头，目中露出果断\n“大丈夫有所为有所不为于个人之私，我不该阻你……于我之族群，我必须阻你你对我有救命之恩，此事……”这大汉右手蓦然抬起，虚空一抓之下立刻一把莫大的战斧轰轰间从虚无内出现，被他一把握在手中后，放在了大地上\n地面震动，有一道道细密的裂缝咔咔蔓延出现\n“……是我之过”离火松开右手其战斧竖立在大地上，他转过身，右手在胸口狠狠的一拍，其身踉跄退后几步，喷出了一大口鲜血，头盔崩溃，露出了那枯木般的面孔，让开了道路\n“你走”离火咬着牙低吼\n四周的其他阴灵族此刻也慢慢苏醒，一个个看着离火，沉默不动\n苏铭向着离火一抱拳，神色也出现了复杂一晃之下直接跃起，就要冲入第五殿，可就在他身子跃起的刹那，此殿的其他阴灵族，纷纷抬头\n“让他走”离火的声音再次出现透出一股诀别，与苏铭的相识尽管短暂，但在这短暂的结识中发生的一幕幕，让离火不会忘记\n他没有完成苏铭当年最后的交代那一对少年男女，他只将女孩带回了巫城至于那男孩，于半途中出现了意外\n此事始终是他觉得内疚之处",
            "summary": "大汉离火遵循与巫族的盟约，愿意为苏铭服务。苏铭在寻找进入第五殿的方法时，遇到了离火。离火原本打算阻止苏铭，但因为苏铭曾经救过他的命，他犹豫了。离火决定放苏铭通行，但他因此受到了惩罚，吐出一大口鲜血并露出了枯木般的面孔。苏铭感激离火的帮助，而离火也因为未能完成苏铭当年的交代而感到内疚。",
            "characters_in_summary": [
                "大汉离火",
                "苏铭",
                "巫族"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系。研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。\n巫族 | 居住在巫族大地上的一个部落，对蛮族战士充满敌意\n阴灵族 | 一个与巫族有过往来的族群，告知巫族先祖九阴界的名字来源。\n石像 | 一尊石像，位于天邪子的血海中，首次在对抗天邪子时出现，与天地两只骨手隔空一碰，使得骨手崩溃。\n烛九阴尸体 | 苏铭在寻找药草的过程中，误入一具强大的尸身，这具尸身名为烛九阴，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。巨大的眼珠是其蟒头的一只目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴。\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。"
        },
        {
            "id": 2,
            "content": "苏铭化作一道长虹，转瞬离开了这第四殿，冲入到了第五殿中\n在他进入这第五殿院，还在半空的瞬间，一股强大的气势扑面，在这第五殿院中，存在了九个巨大的石像，此刻这九个石像一一苏醒，冷漠的看着苏铭的同时，在那第五殿殿内，也走出了一个没有带着偷窥的阴灵族之人，此人看起来约中年的样子，枯木之容，似不蕴含丝毫情绪的波动\n“止步”这中年阴灵族缓缓开口，声音透出一股腐朽之感，在其话语传出的刹那，这殿院里的九个阴灵族，爆发出了强烈的气势，每一个，都堪比后巫之尊\n尤其是这从殿内走出的中年，其体内散发出的波动，即便没有到绝巫，但也算是后巫之巅\n这些阴灵族，足够将苏铭困在这里，让其无法在短时间，去第六殿\n几乎就是此殿院的阴灵族展现了全部修为，一个个抬头直奔半空苏铭临近的刹那，苏铭双目一闪，他肩膀上的小蛇猛的昂起头，发出了一声尖锐的嘶吼\n在其嘶吼中，小蛇瞬息冲出，在半空身躯一扭，立刻这天幕上，一尊处于虚幻之中的庞大烛九阴之影，赫然幻化出现\n这烛九阴之影咆哮，张开大口向着下方猛的一卷，与此同时，苏铭化作长虹，整个人穿透了烛九阴的虚影，直奔前方而去\n有小蛇所化烛九阴在下方阻挡此殿的阴灵族，给苏铭争取到了一瞬之机，使得他在这疾驰中，蓦然的冲出了第五殿，来临到了第六殿\n小蛇的烛九阴之力尽管不弱，但它还没有完全成长，面对那第五殿的阴灵族，它只能略做困住短暂，无法太久",
            "summary": "苏铭在第四殿离开后，进入了第五殿。在那里，他遇到了九个苏醒的石像和一个中年阴灵族。这个中年阴灵族阻止了苏铭前进，并使其他阴灵族展现出强大的修为。虽然苏铭借助小蛇的烛九阴之力暂时逃脱，但小蛇的力量不足以长时间阻挡阴灵族。苏铭成功冲出了第五殿，来到了第六殿。",
            "characters_in_summary": [
                "苏铭",
                "小蛇",
                "中年阴灵族",
                "第五殿"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系。研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。与帝天有仇，正在进行交战。\n小蛇 | 苏铭的宠物，蛮魂毒蛇，经过十天蜕变，从紫色蛇蜕变为淡红色手臂长短的两指粗细之蛇，头部有肉包，眉心处有第三目，目可吸收未知力量，目四周虚空会出现扭曲，目中透出凶煞和依赖与柔和\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。与苏铭有师徒关系，正在进行交战。\n离火 | 阴灵族成员，遵循族群与巫族的盟约，愿意为苏铭服务。曾阻止苏铭进入第五殿，后因族群原因让开道路。与苏铭有恩，对未能完成苏铭当年的交代感到内疚。\n九阴堂 | 苏铭进入的地方，是一个充满阴寒气息的场所，内有四个殿，分别对应不同的力量。苏铭在此地寻找药草，收集炼制药物所需的材料，与邬多有竞争关系后成为朋友。苏铭在此地获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。\n巨掌袭击 | 苏铭试图阻止巨掌的地方，位于第四殿外。此处是巨掌袭击巫族的地方，导致南宫痕牺牲自己保护了巫族。"
        },
        {
            "id": 3,
            "content": "苏铭知道，自己的时间……不多\n他展开全部度，在踏入这第六殿院的瞬间，立刻有七道堪比后巫之巅的气息，直奔他而来，让苏铭在这半空根本没有丝毫闪躲与退避的机会\n眼看这七道气息刹那临近，苏铭双目一闪，他右手抬起，体内风蛮传承之晶全面爆发，一股漩涡从苏铭四周蓦然回旋而起，这漩涡转动之下，竟出现了火热之感，似形成了蕴含高温的漩风\n此风一起，苏铭的右手指着天空\n“藏阴”这二字出口的一瞬，立刻在这天空上，竟同样出现了一个巨大的漩涡之风，此风与大地的高温不同，它蕴含了森冷，这一切说来话长，可实际上只是刹那发生\n天空的冰冷漩涡与大地的高温之风在这天地间不断地卷动下蓦然的碰触到了一起，随着它们的碰触，一股比之开阳还要强大不少的葬风，凭空的爆发出来，此风呼啸，有吹散生机之力，这是葬阴\n离风第二式，葬阴之术\n在这葬风之下，那来临的七个阴灵族强者，他们如同是这葬风中的尸体，在此风下全身不断地干枯，生机是瞬息大量的消逝，此风呼啸，卷动八方，使得在其内的苏铭，看起来长发舞动，衣衫吹打，双目如幽\n但这里是阴灵族之地的第六殿，几乎就是这葬风出现的瞬间，从那第六殿殿内，走出一个老者，这老者看去，赫然也是苏铭熟悉之人\n这老者，正是……那当年被苏铭租下，具备了堪比绝巫修为之人也正是他，不知如何带走了赤龙，使得赤龙被封印在这里此地\n他的神色也是复杂，但与离火的让开道路不同，他身子迈步而去，在那葬风回旋中，其右手抬起，一指点去",
            "summary": "苏铭在第六殿院面临七名阴灵族强者的袭击，他施展风蛮传承之晶和离风第二式葬阴之术抵挡敌人。与此同时，当年被他租下的老者出现在现场，也具备绝巫修为。老者出手阻止葬阴之术，使得苏铭陷入困境。",
            "characters_in_summary": [
                "苏铭",
                "六殿院",
                "七名阴灵族强者",
                "老者",
                "风蛮传承之晶",
                "离风第二式",
                "葬阴之术"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系。研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。与帝天有仇，正在进行交战。\n老者 | 可能是巫族人，与南宫痕有交流，与苏铭有间接关系，可能是帝天的走狗\n小蛇 | 苏铭的宠物，蛮魂毒蛇，经过十天蜕变，从紫色蛇蜕变为淡红色手臂长短的两指粗细之蛇，头部有肉包，眉心处有第三目，目可吸收未知力量，目四周虚空会出现扭曲，目中透出凶煞和依赖与柔和\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。与苏铭有师徒关系，正在进行交战。\n离火 | 阴灵族成员，遵循族群与巫族的盟约，愿意为苏铭服务。曾阻止苏铭进入第五殿，后因族群原因让开道路。与苏铭有恩，对未能完成苏铭当年的交代感到内疚。\n九阴堂 | 苏铭进入的地方，是一个充满阴寒气息的场所，内有四个殿，分别对应不同的力量。苏铭在此地寻找药草，收集炼制药物所需的材料，与邬多有竞争关系后成为朋友。苏铭在此地获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。"
        },
        {
            "id": 4,
            "content": "如当年的赌宝大会上，这老者帮助苏铭对抗巫神殿一样，同样的一指\n“仄隆申……”葬风中的苏铭看着那来临的一指，其四周此刻那方才来临的七个身影一一显露出来，但他们却无法接近苏铭，在这葬风中，正死死的抵抗\n此风之强，若是换了寻常修为施展也罢了，但以苏铭全身祭骨之力的展开，已然将这葬风之术，发挥到了极强的程度\n“当年的我，远不是你的对手……今日且看看，你我之间的差距，还有多少”苏铭双目一闪，其身向前一步迈去，赫然走出了这片漩涡的葬风，右手抬起，以其在不死不灭界那无穷岁月里衍变而出的一指之术，与这阴灵族老者的一指，在半空中，闪电一般相互瞬息临近\n当年的苏铭，在这老者眼中脆弱的不堪一击\n如今的他，已然有资格，与这老者去进行一场，真正的战斗\n“可惜……时机不对”苏铭在点出这一指的同时，身躯细微的改动了一下方位，他内心暗叹，这一指瞬息便与那老者的手指碰触在一起，引动了惊天轰鸣\n在这轰鸣中，苏铭嘴角溢出鲜血，其身倒卷，可其倒卷的方向，却是在他之前这细微的改动之下，居然不是向后，而是如借了这老者之力一般，直奔第七殿而去\n那阴灵族的老者，其身一震，苏铭的这一指在他感觉，似没有用尽全部修为，只是借其力而已，此刻看到苏铭身子直奔第七殿，他双目一闪，迈步正要追去的刹那，苏铭身后始终跟随的其元神虚影，猛的回头\n在苏铭这元神回头的瞬间，其元神右手抬起，向着天空猛的一挥，这一挥之下，一片血色蓦然间渲染开来，看去如整个天幕迅化作血意\n这正是红罗术法中，颇为强大的一式，血洗苍天\n此术以化神修为施展，难以将其力发挥太多，拼着耗费元神，也只展开半成而已，但尽管是半成，依旧具备血洗之威\n天幕赤红，如有血海幻化，卷动八方，出现在了苏铭身后，如阻断一般，将这阴灵族老者追击之路，就此拦截，血海滔滔，如天崩一般，在融入了苏铭元神后，直奔这阴灵老者而去\n苏铭没有回头，借一指之力，用元神之法阻拦，这一切都是为了让他不被困住第六殿，此刻身如长虹，呼啸间，苏铭踏入到了这第七殿院\n他面色有些苍白，那一指，毕竟是堪比绝巫，若非是他肉身强悍，生生抵抗之下，怕是立刻就会崩溃爆开\n但这阴灵族的宫殿，一座比一座镇守强大，尽管如今在苏铭的前方，距离那封印赤龙的山峰大殿只剩下两尊\n但这两尊，第七与第八殿，必定极为凶险\n可苏铭，不后悔",
            "summary": "苏铭与阴灵族老者进行了一场激烈的战斗。苏铭凭借强大的实力和技巧，成功地抵挡住了老者的攻击并进入了第七殿。虽然过程中受到了一定程度的伤害，但他为了达到目标并不后悔。",
            "characters_in_summary": [
                "苏铭",
                "阴灵族老者",
                "第七殿"
            ],
            "entity_info": "苏铭 | 神秘黑衣面具男子，拥有强大实力和青色小剑，与南宫痕、兰兰、阿虎有师徒关系。研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。与帝天有仇，正在进行交战。\n老者 | 可能是巫族人，与南宫痕有交流，与苏铭有间接关系，可能是帝天的走狗\n小蛇 | 苏铭的宠物，蛮魂毒蛇，经过十天蜕变，从紫色蛇蜕变为淡红色手臂长短的两指粗细之蛇，头部有肉包，眉心处有第三目，目可吸收未知力量，目四周虚空会出现扭曲，目中透出凶煞和依赖与柔和\n南宫痕 | 苏铭的同伴，跟随苏铭和兰兰、阿虎前往巫城，与苏铭有师徒关系。与帝天是仇人，正在进行交战。在光幕被破开后，带领巫族进行转移，但最终仍无法避免被巨掌击中，牺牲自己保护了巫族。与苏铭有师徒关系，正在进行交战。\n离火 | 阴灵族成员，遵循族群与巫族的盟约，愿意为苏铭服务。曾阻止苏铭进入第五殿，后因族群原因让开道路。与苏铭有恩，对未能完成苏铭当年的交代感到内疚。"
        }
    ]
}