{
    "chapter_title": "第五百二十六章  方沧兰！（第四更）",
    "chapter_summary": "一位英俊却带着疤痕的男子与一位神秘女子相遇。女子起初对男子的身份表示怀疑，但苏铭通过解释自己的修为和了解她的信息，让她相信了他。然而，女子仍对他保持警惕，并发动阵法试图将他冰封。苏铭凭借强大的实力和阵法知识成功抵御了女子的攻击。女子使用阵法召唤出一条黑色火龙，试图摧毁一座阁楼，但苏铭成功地化解了她的攻击。女子确认了苏铭的真实身份，两人和解并放下了戒备。",
    "characters_in_summary": [
        "英俊男子",
        "苏铭",
        "神秘女子",
        "阁楼"
    ],
    "pre_entity_info": "苏铭 | 研究诅咒之术的巫师，与帝天有仇，与姬云海有直接关系，与邬多有竞争关系后成为朋友，与南宫痕有师徒关系，与大师兄、二师兄有交集，与寒沧子有过交集，与命族族人有关联，正在进行防御工事的建设\n阁楼 | 海秋部族长在阁楼中与两名女子商议赌宝大会的事宜。\n烟 | 苏铭爱侣，与子烟有亲密关系，与牙木有爱侣关系\n牙木 | 九黎巫族弟子，与苏铭有敌对关系，与爱侣子烟有亲密关系，与南宫痕有交战关系，受后巫老妪死气影响，修为提升\n宗泽 | 风圳部落首领，与苏铭有敌对关系\n南泽岛 | 命族族人的聚集地，墨尊之像所在地，苏铭的临时修炼所，神灵之地，云来守护的地方",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "此人穿着白衣，看起来二十七八岁的样子，相貌很是俊朗，唯独双目下的一道疤痕，使得其面容看起来多了一丝邪异，还有那双目内的沧桑，让人看了后，如沉浸在了岁月里()。\n他站在那里，默默的望来。\n其样子与方才离去的少年，看起来竟有那么五六分相似，使得这女子在这一刹那，有些恍惚。\n二人的目光望着，时间慢慢流逝，房间里一片安静，许久之后，这女子神sè的恍惚消散，她的嘴角lu出了微笑，她的目中绽放出了光芒。\n“我知道它是假的。”女子轻柔的开口，玉手抬起，缕了一下发丝后，却是蓦然间其右手抬起，立刻便有数道幽光在这近距离中闪电一般直奔苏铭而去。\n那幽光散发冰冷寒意，刹那临近苏铭，这女子的出手，让苏铭一愣，但这种程度的术法，对他来说微不足道。\n他没有闪躲，只是身上淡金之芒一闪，立刻砰砰之声回旋，在苏铭的身前，三缕发丝被凝聚在半空，一一碎灭。\n那女子此刻也站起了身，退后几步，双眼带着煞气与愤怒，盯着苏铭。\n“你到底是谁！”\n“我是苏铭。”苏铭看了那女子一眼，忽然笑了起来。\n“苏铭不可能有你这样的修为。”这女子皱着眉头，又后退了几步。\n“这里是南泽岛，有强者守护，你即便是擅长幻化，且不知如何知晓了苏铭的样子，但这种把戏，实在无耻！”这女子寒声开口。\n苏铭看着眼前这个女子，笑容更多，二十年不见。对方改变了不少，看似平静，但实际上在那浩劫中能活下来的人，必定是警惕心极高，不会轻易相信了旁人，哪怕是亲耳所听，亲眼所看，有些时候也会存在虚假()。\n显然这种意识。在这女子思绪里。是存在的。",
            "summary": "一个二十七八岁的英俊男子站在那里，他的脸上有一道疤痕，使他的面容显得有些邪异。他与一位女子相遇，他们的目光交汇，房间里的气氛变得安静。女子起初有些恍惚，但后来意识到男子的身份可能是假的。她出手攻击苏铭，但苏铭轻易地抵挡住了她的攻击。女子质问苏铭的身份，苏铭告诉她他是苏铭，并解释了他的修为。女子仍然怀疑他的身份，认为这是一种无耻的把戏。苏铭笑着说他在南泽岛，有强者守护，即使他擅长幻化，也不知道如何知道苏铭的样子，但这种把戏是无耻的。",
            "characters_in_summary": [
                "英俊男子",
                "苏铭",
                "女子"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，与帝天有仇，与姬云海有直接关系，与邬多有竞争关系后成为朋友，与南宫痕有师徒关系，与大师兄、二师兄有交集，与寒沧子有过交集，与命族族人有关联，正在进行防御工事的建设\n女子 | 可能与苏铭有关联，身份未知。她可能在观察苏铭的战斗，但目前尚无相关剧情描述。她与苏铭的关系有待进一步揭示。\n烟 | 苏铭爱侣，与子烟有亲密关系，与牙木有爱侣关系\n牙木 | 九黎巫族弟子，与苏铭有敌对关系，与爱侣子烟有亲密关系，与南宫痕有交战关系，受后巫老妪死气影响，修为提升\n宗泽 | 风圳部落首领，与苏铭有敌对关系\n南泽岛 | 命族族人的聚集地，墨尊之像所在地，苏铭的临时修炼所，神灵之地，云来守护的地方"
        },
        {
            "id": 1,
            "content": "“那么你认为，我为何要幻化成别人的样子，来到你面前？”苏铭笑了笑。向前走出一步。\n他这一步走出，那女子立刻后退，整个人似要退到了门口的位置。但却没有轻易迈出，而是死死的盯着苏铭，其目中的愤怒越来越多。\n“能幻化成他的样子，必定是很了解我，你若非是很早就见过我，那么必定是与子烟师姐有关。”这女子话语中，再次退后一步，只是这一步落下的刹那，立刻在苏铭的四周地面。顿时有阵法之光刹那浮现。\n这阵法充满了一股凌厉之意，竟瞬息中急速旋转，化作了九道冰刃凭空出现后，直奔苏铭旋转而来。\n苏铭身子向前走出，任由那些兵刃来临，在其身体外砰砰爆开后，使得这阁楼内立刻寒气逼人。\n可就在苏铭走出这一步的刹那。他脚下的地面竟再次出现了一个阵法，这阵法并非一个，而是环绕在他四周，赫然是九个！\n阵法光芒闪动间，四周的寒气突然倒卷而来。被这阵法急速吸收后，猛的冲出。那寒气之浓，居然让苏铭有种血肉冰冷之感，似要将其瞬息冰封，可见其强！\n苏铭轻咦一声，全身金光闪动，迈步间，从那寒气内直接走出，但在他走出的刹那，他身后咔咔之声回dàng，一个巨大的冰块被凝聚出来。\n那女子此刻神sè凝重，内心却是一片震惊，此阁楼的阵法，她是为了云来准备，且准备了多年，就是为了在最后关头，可以将云来杀死！",
            "summary": "苏铭以幻化的样子出现在女子面前，引起她的警惕和愤怒。女子认为苏铭很了解她或与子烟师姐有关。她发动阁楼内的阵法，试图将苏铭冰封。然而，苏铭凭借强大的实力和阵法知识，成功抵御了女子的攻击。",
            "characters_in_summary": [
                "苏铭",
                "女子",
                "子烟师姐"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，与帝天有仇，与姬云海有直接关系，与邬多有竞争关系后成为朋友，与南宫痕有师徒关系，与大师兄、二师兄有交集，与寒沧子有过交集，与命族族人有关联，正在进行防御工事的建设，与爱侣烟有亲密关系，与牙木有敌对关系\n女子 | 可能与苏铭有关联，身份未知。她可能在观察苏铭的战斗，但目前尚无相关剧情描述。她与苏铭的关系有待进一步揭示\n烟 | 苏铭爱侣，与子烟有亲密关系，与牙木有爱侣关系\n牙木 | 九黎巫族弟子，与苏铭有敌对关系，与爱侣子烟有亲密关系，与南宫痕有交战关系，受后巫老妪死气影响，修为提升\n宗泽 | 风圳部落首领，与苏铭有敌对关系"
        },
        {
            "id": 2,
            "content": "杀死一个蛮hun中期的强者，这在所有人看来，以她一个弱女子，根本就是不可能的，但她却认为，这不是不可能()！\n但此刻在看到那化作苏铭之人竟毫发无损的避开她前两道杀戮之阵，她的这种信心动摇了，按照她的计算，这前两道阵法虽说无法杀了云来，但却可以让其行动一顿，可以让她展开接下来的手段。\n可如今的一切，让她内心震惊中，毫不迟疑的右手抬起，先前一指，立刻在苏铭的四周，竟再次出现了阵法，这一次是三十六个，几乎把这阁楼内的地面全部占据，寒气轰然爆发中，这女子借着寒气的卷动迅速后退，直至离开了阁楼，她退后的步伐似经过详细的计算，正好是十三步。\n在那第十三步落下的一瞬，她脚下的地面突然抬起一个凸点，被她一脚踏下后，阁楼外的院子内，地面光芒回旋，使得这阁楼外，赫然成为了一个巨大的阵法！",
            "summary": "一位弱女子挑战蛮hun中期强者，虽然看似不可能，但她依然充满信心。然而，当她看到对手毫发无损地避开了她的两道杀戮阵法时，她的信心开始动摇。为了应对这种情况，她迅速布下了三十六个阵法，并借助寒气撤退到安全地带。她在阁楼外的院子里启动了一个巨大的阵法，将对手困住。",
            "characters_in_summary": [
                "弱女子",
                "蛮hun中期强者"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，与帝天有仇，与姬云海有直接关系，与邬多有竞争关系后成为朋友，与南宫痕有师徒关系，与大师兄、二师兄有交集，与寒沧子有过交集，与命族族人有关联，正在进行防御工事的建设，与爱侣烟有亲密关系，与牙木有敌对关系\n女子 | 可能与苏铭有关联，身份未知。她可能在观察苏铭的战斗，但目前尚无相关剧情描述。她与苏铭的关系有待进一步揭示\n烟 | 苏铭爱侣，与子烟有亲密关系，与牙木有爱侣关系\n牙木 | 九黎巫族弟子，与苏铭有敌对关系，与爱侣子烟有亲密关系，与南宫痕有交战关系，受后巫老妪死气影响，修为提升\n宗泽 | 风圳部落首领，与苏铭有敌对关系"
        },
        {
            "id": 3,
            "content": "这阵法轰然转动，形成了无数黑sè的火焰，这火焰环绕四周，凝聚在一起后化作了一条黑sè的火龙，直奔那阁楼而去。\n与此同时，这阁楼内在寒气的爆发下，瞬间变成了一块巨大的冰块，火龙与这冰块碰触的一瞬，寒与热的相撞，滋生出了一股惊天之力，轰的一声巨响，这声响本应是回dàng八方，但此刻却诡异的被限制在了这山峰内，竟没有散出。\n阁楼崩溃，冰块爆开，黑sè的火焰吞噬了一切，但那女子却没有丝毫松懈，其身在这冰块阁楼爆开中再次退后，如被冲击卷到一般，直接退出了十多丈外，玉手抬起间，手中多出了一个玉石头骨，整个人盘膝坐下，双手按在这头骨上，目光一下子起了幽芒。\n在她目中幽芒浮现的一瞬，她双手按着的那玉石头骨，颜sè瞬间改变，从白sè直接变成了黑sè，与此同时，整个山峰轰然一震。\n赫然从这山峰上的九十九处位置，有九十九道黑芒拔地而起，带着一股强烈的气势，直奔此地而来，这九十九道黑光，每一道竟都具备了祭骨初期之力，此刻临近中，那女子手中的骨头幽光再起，顿时这九十九道黑芒气势暴增，竟具备了祭骨中期的强弱，瞬息直奔那本是阁楼，如今爆开的地方而去()。\n苏铭刚从这冰块崩溃中走出，一脸无奈，但瞬间他的神sè就凝重起来，这九十九道黑芒在他看来并不强，但它们的速度与位置，却是封锁了可以闪躲的全部区域。\n但这些不是让苏铭凝重的，他凝重的是感受到了一股危机，来自……天空！\n几乎就是这危机被苏铭察觉的刹那，那女子眼中lu出杀机，口中轻吐一字。\n“苏！”",
            "summary": "一名女子使用阵法召唤出一条黑色火龙，试图摧毁一座阁楼。阁楼内的寒气与火龙的热量相撞，产生一股惊天之力。女子在阁楼崩溃时后退，拿出一个玉石头骨，盘膝坐下，利用骨头改变周围环境。山峰上的九十九处位置出现九十九道黑芒，具备祭骨初期之力，直奔苏铭而去。苏铭感受到危机，来自天空，随即女子口中轻吐一字：“苏。”",
            "characters_in_summary": [
                "女子",
                "阁楼",
                "黑色火龙",
                "玉石头骨",
                "山峰"
            ],
            "entity_info": "女子 | 可能与苏铭有关联，身份未知。她可能在观察苏铭的战斗，但目前尚无相关剧情描述。她与苏铭的关系有待进一步揭示\n阁楼 | 女子设置阵法的地方，用于对抗苏铭\n山峰 | 苏铭与命族等人躲避巨掌攻击的地方，被海水淹没后，女子在此启动阵法，苏铭突然出现\n苏铭 | 研究诅咒之术的巫师，与帝天有仇，与姬云海有直接关系，与邬多有竞争关系后成为朋友，与南宫痕有师徒关系，与大师兄、二师兄有交集，与寒沧子有过交集，与命族族人有关联，正在进行防御工事的建设，与爱侣烟有亲密关系，与牙木有敌对关系\n烟 | 苏铭爱侣，与子烟有亲密关系，与牙木有爱侣关系\n牙木 | 九黎巫族弟子，与苏铭有敌对关系，与爱侣子烟有亲密关系，与南宫痕有交战关系，受后巫老妪死气影响，修为提升\n宗泽 | 风圳部落首领，与苏铭有敌对关系"
        },
        {
            "id": 4,
            "content": "在这字被她吐出的一瞬，那天空的夕阳，那被这女子之前始终平静的望着，甚至她平日里几乎大部分时间，都是这样一直望着的，永远也看不够的夕阳，骤然间明亮了数倍！\n那夕阳中的存在了数百灵石，瞬间碎灭，一股强光在这太阳暗下来后，猛的射出，震动天地，让这南泽岛内的所有人，都目瞪口呆的一幕，发生了！\n那强光似吸收了整个太阳的光芒，猛的降临，以极快的速度冲向那女子所在的山峰，冲向……处于阵法内，处于九十九道黑芒中的苏铭！\n一声距离的轰鸣，整个山峰颤抖，之前阁楼所在的地方，mi雾缭绕，只能隐约看到出现了一个凹陷的大洞，看不清细致。\n这才是寒沧子的杀招，之前的一切，都是扰乱心神之用，哪怕那九十九道黑芒的作用，都是如此！\n或许这强光依旧杀不了蛮hun中期，但这女子显然还有后续的手段，此刻的她双手掐诀，就要咬破舌尖之时，突然的，她右手下的那玉石骨头幽光闪动，她的身影竟瞬间消失，出现在了十多丈外，其所在的位置，不知是不是巧合，正是苏铭方才走过之处。\n在其方才消失的地方，苏铭一步迈出，他一脸苦笑，但看向那女子的目光，却是充满了赞叹()。\n他没想到，这当年柔弱的女子，如今虽说只是祭骨初期，但竟布置了这样的一个惊人的杀局，这个杀局，若是蛮hun初期踏入，那么稍不小心就会重伤，就算是蛮hun中期，也会费些周折。\n每一步都被算计在内，环环相扣，苏铭甚至可以想象的到，若是任由这女子继续展开，那么最终很有可能是这整个南泽岛都被其所用，出现难以想象的变化。\n眼看那女子在十多丈外，还要继续，苏铭身子一晃，正要临近，可就在他要走出的瞬间，那女子竟放弃了施法，而是拿出一把黑sè的匕首，直接放在了自己的脖子上。\n“再动一步，我先自尽，此匕首有剧毒！”寒沧子冷冷的盯着苏铭，平静开口。\n“你修为超过我的预料，杀不死你，但你幻化成他的样子，想来是要生擒我才对，我若死了，你什么也得不到！”\n“我真的是苏铭……”苏铭苦笑，可其话语还没等说完，对面那盘膝坐在那里的寒沧子，手中的匕首落在了地上，她的眼中流下了泪水，怔怔的望着苏铭，目中的冷漠成为了柔和。\n“苏铭……真的是你……”在她的双目瞳孔内，苏铭看到有一道道画面倒影闪过，那画面里存在的，赫然是苏铭这二十年的记忆！\n这是寒沧子特殊的功法，但凡别人碰触过，走过的地方，她都可借此，看到对方过去的一切。\n“当然是我，二十年不见，这一次的相见，你可是让我记忆极为深刻，你就不怕真把自己毒死？”苏铭苦笑。",
            "summary": "一名女子一直在观察夕阳并欣赏它的美丽。突然，夕阳变得异常明亮，打破了平静的景象。强大的光芒从夕阳中射出，震动了整个南泽岛。原来，这一切都是一个精心设计的杀局，目的是为了杀死或捕获苏铭。然而，当苏铭出现在女子面前时，她放弃了对他的攻击，并用匕首威胁他不要靠近。女子告诉苏铭，她是寒沧子，他们曾经相识。苏铭试图解释自己的身份，但寒沧子已经看到了他过去的记忆，确认了他的真实身份。两人和解，寒沧子放下了武器，苏铭也放下了戒备。",
            "characters_in_summary": [
                "女子",
                "观察夕阳的女子",
                "夕阳",
                "南泽岛",
                "苏铭",
                "寒沧子"
            ],
            "entity_info": "女子 | 可能与苏铭有关联，身份未知。她可能在观察苏铭的战斗，目前尚无相关剧情描述。她与苏铭的关系有待进一步揭示\n夕阳 | 夕阳是剧情发生的背景，象征着夜晚的来临和剧情的推进。\n南泽岛 | 命族族人的聚集地，墨尊之像所在地，苏铭的临时修炼所，神灵之地，云来守护的地方\n苏铭 | 研究诅咒之术的巫师，与帝天有仇，与姬云海有直接关系，与邬多有竞争关系后成为朋友，与南宫痕有师徒关系，与大师兄、二师兄有交集，与寒沧子有过交集，与命族族人有关联，正在进行防御工事的建设，与爱侣烟有亲密关系，与牙木有敌对关系\n寒沧子 | 安东部落成员，凝血境第五层，与安东部其他成员有关联，与司马信有仇怨关系，与天邪子有接触，了解大荒鼎相关信息。正在试图阻止寒菲子离开红色草地，与邯空有合作关系。与陈浴丙有过接触，与天寒宗有恩怨关系，属于安东部落，目标是成为风圳部落的月翼之王。\n阁楼 | 女子设置阵法的地方，用于对抗苏铭\n山峰 | 苏铭与命族等人躲避巨掌攻击的地方，被海水淹没后，女子在此启动阵法，苏铭突然出现\n烟 | 苏铭爱侣，与子烟有亲密关系，与牙木有爱侣关系"
        }
    ]
}