{
    "chapter_title": "第五百三十三章  灭岛！（一）第一",
    "chapter_summary": "来自东荒大陆各派系的修者聚居于此，他们对南晨人充满敌意并经常进行残忍的杀戮。摩罗老人领导着荒泽势力，对南晨和东荒正统进行侵略和杀戮。然而，苏铭的出现改变了这一局面。苏铭拥有强大的实力，他的出现让摩罗岛上的人们心生恐惧，但也激起了他们的凶残之意。苏铭在岛上展开血腥屠杀，所过之处，一切阻挡他的人都被击碎。苏铭成功击败了荒泽势力，捍卫了南晨的尊严。",
    "characters_in_summary": [
        "摩罗老人",
        "苏铭"
    ],
    "pre_entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设。\n方沧兰 | 朋友（苏铭）、化解危机（寒沧子杀局）、和解（女子）。与苏铭一起进入邯山城，可能在寒沧子的杀局中现身，化解危机并与女子和解。\n第九峰 | 巫族的修炼地，苏铭很想第九峰，很想很想。苏铭在九阴界回来后，知晓了很多让他震惊的事情后，看到了那外面仙族的世界后，他忽然很想第九峰，很想很想。\n东荒 | 东荒是一个充满蛮魂气息的地方，东荒老者这里的强者之一，与苏铭有敌对关系。东荒老者试图入侵命族岛屿，与命族产生冲突。\n南泽岛 | 命族族人的聚集地、墨尊之像所在地、苏铭的临时修炼所、神灵之地、云来守护的地方。岛上发生命族与安东部落的冲突，寒沧子发动杀局试图击杀苏铭，后被女子阻止。岛屿的阵法与云来的生机连接，使得岛屿从大海深处重浮现在海面上。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这声音冷漠如雪，这声音杀机滔天，这声音是透出一股欲毁灭一切的可怕，让所有听到之人，大都是心神产生了强烈的震动，纷纷抬头间，他们看到了那漫天的雨水长河，冲向此岛防护光幕的震撼。\n摩罗岛，东荒大陆外，诸多岛屿中一座较大之岛，这座岛屿原本是不存在的，是东荒大陆在撞击南晨时，自身的片面崩溃之下粉碎形成。\n后被东荒大陆那些因各种原因，无法踏入东荒正土的修者占据，成为了他们的乐园，这些修者来历诸多，其中有因太多的杀戮而不容正土之人，也有叛逆宗门部落之人，还有便是一些独修之辈。\n这里面双手血腥之人几乎遍地皆是，凶残，嗜血，仿佛是这些人一样的秉性，尤其是对南晨之人的残忍，是成为了他们这几年大的乐趣。\n若是遇到了男性的南晨之人，往往杀戮，抽魂，炼化，但若是遇到了女性，则为凄惨，数年来，死在他们手中的南晨之人，数之不尽！\n这些南晨之人大都是在浩劫下好不容易存活，可却又遇到了堪比浩劫的人祸，这一切的缘由，实际上还是南晨比东荒要小很多，故而在这撞几下崩溃，而东荒却因其庞大，故而受到的灾难相对要小很多造成。",
            "summary": "东荒大陆外的众多岛屿之一，这里居住着来自东荒大陆的各派系修者，包括因杀戮过多而无法在正土生活的杀手、叛徒和独修者。他们对南晨人充满敌意，经常进行残忍的杀戮。这一切的根源在于南晨地域较小，在与东荒大陆的碰撞中容易崩溃，导致南晨人在浩劫后还要面临人祸。",
            "characters_in_summary": [
                "东荒大陆",
                "各派系修者",
                "正土",
                "南晨人"
            ],
            "entity_info": "东荒大陆 | 一个广阔的大陆，靠近死海的位置，与南晨大地发生碰撞，导致大地裂缝，部落淹没。\n苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设。\n方沧兰 | 朋友（苏铭）、化解危机（寒沧子杀局）、和解（女子）。与苏铭一起进入邯山城，可能在寒沧子的杀局中现身，化解危机并与女子和解。\n第九峰 | 巫族的修炼地，苏铭很想第九峰，很想很想。苏铭在九阴界回来后，知晓了很多让他震惊的事情后，看到了那外面仙族的世界后，他忽然很想第九峰，很想很想。\n东荒 | 东荒是一个充满蛮魂气息的地方，东荒老者这里的强者之一，与苏铭有敌对关系。东荒老者试图入侵命族岛屿，与命族产生冲突。\n南泽岛 | 命族族人的聚集地、墨尊之像所在地、苏铭的临时修炼所、神灵之地、云来守护的地方。岛上发生命族与安东部落的冲突，寒沧子发动杀局试图击杀苏铭，后被女子阻止。岛屿的阵法与云来的生机连接，使得岛屿从大海深处重浮现在海面上。"
        },
        {
            "id": 1,
            "content": "可以说，随着东荒边缘的岛屿形成，这里俨然变成了这些可谓被东荒正统放逐之人的聚集地，甚至这些年来，还有不少从东荒内陆赶来此地者，使得这片岛屿的实力，与日俱增。\n尤其是摩罗老人的出现，是以其强悍的修为横扫此地，占据了大的岛屿，命名摩罗，成为了东荒海外之修中，大的势力！\n但凡是归属于摩罗老人的东荒修者，他们自称荒泽，字号荒人，不但对南晨凶残，多次侵犯杀戮，是对东荒正统也存在了敌视，但却因忌惮，故而不敢招惹，但若是遇到了落单的东荒正统势力之人，往往下场与南晨一样。\n苏铭的到来，其惊天的声势，轰然落在防护光幕的雨水天河，让这摩罗岛上的所有人，在心惊之时，却没有太多的畏惧，反倒起了一股凶残之意。\n这是一个由无数凶孽组成的势力，这些人欺善怕恶，对于弱者显露他们的獠牙，自创摩罗盛会，不亚于饮南晨之血的宴会，是他们唯一寻找自身存在的价值。\n对于强者又因人多势众故而不屑屈服，以为自己的杀戮，以为自己的残忍，可以震慑一切强者。\n实际上，这几年来他们也的确在这样的举动下，让很多人选择了避开，但他们不知道，他们这一次遇到的，是苏铭！",
            "summary": "一群被东荒正统放逐的人聚集在这里。摩罗老人以其强大的实力成为岛上的领导者，带领着荒泽势力对南晨和东荒正统进行侵略和杀戮。苏铭的出现打破了这种局面，他的惊天声势让摩罗岛上的人们心生恐惧，但却激起了他们的凶残之意。荒泽势力由许多凶孽组成，他们欺善怕恶，以摩罗盛会作为寻找自身价值的手段。然而，他们并不知道，他们这次遇到的苏铭是一个更加强大的对手。",
            "characters_in_summary": [
                "摩罗老人",
                "苏铭",
                "荒泽势力"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设。\n东荒大陆 | 一个广阔的大陆，靠近死海的位置，与南晨大地发生碰撞，导致大地裂缝，部落淹没。\n方沧兰 | 朋友（苏铭）、化解危机（寒沧子杀局）、和解（女子）。与苏铭一起进入邯山城，可能在寒沧子的杀局中现身，化解危机并与女子和解。\n第九峰 | 巫族的修炼地，苏铭很想第九峰，很想很想。苏铭在九阴界回来后，知晓了很多让他震惊的事情后，看到了那外面仙族的世界后，他忽然很想第九峰，很想很想。\n东荒 | 东荒是一个充满蛮魂气息的地方，东荒老者这里的强者之一，与苏铭有敌对关系。东荒老者试图入侵命族岛屿，与命族产生冲突。"
        },
        {
            "id": 2,
            "content": "对付这样的岛屿之族，根本就不用去讲人性，只讲一个字，那就是杀！\n杀的他们血流成河！\n杀的他们再无生者！\n杀的他们即便死亡也要恐惧！\n让此岛，成为东荒之戒！！\n轰鸣回旋，这岛屿的防护光幕在被雨水天空碰撞下，爆发出了剧烈的轰鸣，其上是光芒不断地闪动，但却没有崩溃。\n一声声嘶吼从这岛屿上传出，却见一道道荒人身影从此岛的四面八方疾驰飞起，带着凶残与嗜血，一群而上。\n与此同时，这岛屿外四周的七个护卫小岛上，有七道惊天长虹瞬间飞出，在这长虹身后，有数百人跟随而来，一时之间，嘶吼之声惊天动地，在这摩罗岛外，震耳欲聋。\n苏铭的来临，其强大的声势，虽说没有让这些摩罗岛的荒人恐惧，但却引起了他们强烈的震动，故而此番出手之时，便是群体而上。\n以往他们遇到强者，也大都是这个样，且多次将那些来临的强者一一在他们的疯狂的与似不怕死中被震动而走。\n这一次，他们还想用这样的方法！\n但……这个方法在苏铭这里，没用！\n苏铭神色平静，索性先不去理会那摩罗岛的防护光幕，他站在半空，看着四周随着嘶吼之声来临的一个个凶残狰狞的面孔与身影，他的右手缓缓抬起，向前狠狠的一握，这一握之下，立刻在苏铭的手心中有紫光强烈的爆发出来。\n这紫光在苏铭手心内刺目，急速蔓延之下，赫然形成了一把数丈之长的紫色长枪，此枪乍一看让人触目惊心，被苏铭单手握住横在身前的一瞬，苏铭的嘴角露出一抹冷笑，其双眼冷漠中，杀机毕露。\n在其杀机显露的一刹，苏铭的全身紫光蓦然散发，那紫光如流水一般覆盖了苏铭的全身，在那光芒耀眼中，苏铭的右手覆盖了铠甲，那铠甲如具备了生命，急速蔓延，转眼覆盖了苏铭的全身，直至其头颅上也出现了遮盖了相貌的紫甲后，其头发也看起来似成为了紫色，在其脑后飘摇。\n一身紫甲，一把长枪，站在天空的苏铭，此刻看起来气势为惊天。\n苏铭猛的抬头，横在身前的长枪在其手中一挥，一声尖锐的嗡鸣回荡，那枪尖指向不远处摩罗外七个护卫岛屿之一，飞来的诸多长虹方向。",
            "summary": "主角苏铭面对一个充满敌意的岛屿部落，决定采取强硬手段。他挥舞着紫色长枪，展现出强大的气势，使得敌人感到恐惧。尽管敌人的攻击方式在过去曾成功吓跑过其他强者，但在苏铭面前并不奏效。苏铭成功地吸引了敌人的注意力，为他们提供了机会继续前进。",
            "characters_in_summary": [
                "苏铭",
                "岛屿部落"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设。\n东荒大陆 | 一个广阔的大陆，靠近死海的位置，与南晨大地发生碰撞，导致大地裂缝，部落淹没。\n方沧兰 | 朋友（苏铭）、化解危机（寒沧子杀局）、和解（女子）。与苏铭一起进入邯山城，可能在寒沧子的杀局中现身，化解危机并与女子和解。\n第九峰 | 巫族的修炼地，苏铭很想第九峰，很想很想。苏铭在九阴界回来后，知晓了很多让他震惊的事情后，看到了那外面仙族的世界后，他忽然很想第九峰，很想很想。\n东荒 | 东荒是一个充满蛮魂气息的地方，东荒老者这里的强者之一，与苏铭有敌对关系。东荒老者试图入侵命族岛屿，与命族产生冲突。"
        },
        {
            "id": 3,
            "content": "“犯我南晨者，虽远必诛！”\n在这句话被苏铭说出的刹那，他的身影一步迈去，以无法形容的速度，整个人化作了一道紫色的长虹，直奔那方向来临之人而去。\n这是第六个岛屿的护卫之人，当首的是一个中年男，此人穿着华服，一脸阴沉与杀戮，但其内心此刻却是颤抖与震惊，苏铭的那种强大声势的出现，那种在他目中全身紫光闪动化作紫甲的一幕，让他虽说是蛮魂初期的修为，可却滋生了恐惧。\n但他相信，任何强者，在面对他们荒人那种疯狂与不要命的气势下，都要选择避退，在这样的意念下，这中年男发生了一声咆哮，右手抬起间，便有神通幻化，正要展开全力的一瞬，他的双目瞳孔内，突然多出了一道紫影。\n此紫色如生生挤入他的目中一般，让这中年男有一刹那的愣住，当他反应过来后，正要后退的瞬间，他眉心猛的一痛，那紫色的长枪，不知何时直接穿透他的头颅一丈，带起的鲜血四溅。\n他看到的，除了这长枪外，还有那握住长枪，穿着一身紫甲，冷漠的身影，这是他生命中，看到的后一幕画面。\n一声轰鸣回荡，苏铭枪尖上被其以极致的速度，穿透了头颅之人身躯爆开，血肉四散中，此人身后那些跟随的来临者，一个个若疯狂一般，竟没有丝毫停顿的冲来。\n苏铭冷漠的看去，脚步向前一步而行，紫光滔天，一声声凄厉的惨叫刹那回旋，但凡是苏铭所过之处，紫枪横扫之方，如一条紫色之龙冲入人群，片刻后，当苏铭走出了这群人中之时，他的身后，这第六护卫岛来临的所有人，身躯全部爆开，鲜血洒落海中。\n有那么一缕鲜血，顺着苏铭此刻倾斜的长枪流淌，他站在半空，缓缓地转过头，冷冷的看向天空，其余六个岛屿飞出的身影。\n“辱我南晨者，血债……血偿！”苏铭平静开口，其声音扩散，回旋八方的同时，他身再次化作一道长虹，直奔另一方人群，仿佛此刻的苏铭，在穿上这套紫色的铠甲后，他只有进攻，没有后退！",
            "summary": "苏铭，一个强大的修仙者，为了捍卫南晨的尊严，勇敢地对抗侵犯者。在他的紫色铠甲加持下，苏铭展现出惊人的实力，所向披靡。面对前来挑衅的第六护卫岛的人，苏铭毫不留情地击杀他们，展现出了强大的决心和实力。他的话语响彻四方：“辱我南晨者，血债血偿！”随后，苏铭继续追击另一方的人群，展现出了无畏的勇气和坚定的信念。",
            "characters_in_summary": [
                "苏铭",
                "南晨",
                "第六护卫岛"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设。\n南晨 | 一个地区，可能与命族和东荒有联系。\n方沧兰 | 朋友（苏铭）、化解危机（寒沧子杀局）、和解（女子）。与苏铭一起进入邯山城，可能在寒沧子的杀局中现身，化解危机并与女子和解。\n第九峰 | 巫族的修炼地，苏铭很想第九峰，很想很想。苏铭在九阴界回来后，知晓了很多让他震惊的事情后，看到了那外面仙族的世界后，他忽然很想第九峰，很想很想。\n东荒 | 东荒是一个充满蛮魂气息的地方，东荒老者这里的强者之一，与苏铭有敌对关系。东荒老者试图入侵命族岛屿，与命族产生冲突。\n东荒大陆 | 一个广阔的大陆，靠近死海的位置，与南晨大地发生碰撞，导致大地裂缝，部落淹没。"
        },
        {
            "id": 4,
            "content": "他的身上，煞气滔天，有一片狰狞的虚影在其后方幻化，似凶煞滔天而吼！\n这一刻的苏铭，让所有看到的摩罗荒人，一个个触目惊心，一个个心神骇然，一个个被恐惧占据了身心。\n因为，随着苏铭的来临，这岛屿外的天幕上，不管你是什么修为，都在其面前无法有丝毫存活的侥幸！\n因为，即便是他们疯狂，但苏铭比他们疯狂！\n因为，他们虽说残忍与嗜血，但却发现，苏铭比他们为残忍！\n那一句血债，血偿，成为了此地荒人的丧钟，化作回音惊天，苏铭在杀戮，他所过之处，但凡是阻挡在身前之人，但凡是目中所看之人，全部走在离去后，身躯轰然碎裂，雨水洒落，与天空的雨水仿佛融合在了一起，使得这片天地，下起了血雨！\n蛮魂初期，又算的了什么，仅仅是片刻的时间，这在摩罗岛内的那些荒人的目中，他们看到外界的天空几乎成为血色，那血雨间，七个护卫岛屿之人死亡了大半，那种心神的震动，是言语难以形容。\n他们尚且如此，就不用说光幕外的那些护卫岛屿的荒人了，在这数百人此刻于杀戮下只剩余了数十时，这群自认为比任何人都凶残，都不怕死的荒人，彻底的崩溃了，他们意志的崩溃，让他们一个个在恐惧中一哄而散。\n“他是疯！！”\n“他是一个嗜血的凶灵！！”\n“南晨，南晨竟有如此凶煞之人，这……这……”\n眼看四周那残余之人如今在恐惧的急速逃遁，苏铭左手抬起，向着天空一指，这一指之下，整个天空的云雾轰然转动，化作了一股旋风降临，横扫大海，掀起滔天之浪，横扫之下，那些逃遁的数十人，全部在这旋风中被卷了身，轰轰之下，无一存活！",
            "summary": "苏铭，一个充满煞气的人，出现在摩罗岛上，让岛上的摩罗荒人感到恐惧。他的到来使得岛外天幕上的修士都无法存活。苏铭在岛上展开血腥屠杀，所过之处，一切阻挡他的人都被击碎。他的疯狂和残忍超过了其他荒人。苏铭用旋风扫荡大海，将逃遁的荒人全部杀死，使得摩罗岛上的荒人彻底崩溃。",
            "characters_in_summary": [
                "苏铭",
                "摩罗岛"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设。\n摩罗岛 | 位于大海上的一个岛屿，是苏铭的目标，岛上可能有他的敌人或朋友。摩罗岛上有东荒之修，苏铭到来后宣布要行灭岛之事，随后撞击摩罗岛的防护光幕。\n南晨 | 一个地区，可能与命族和东荒有联系。\n方沧兰 | 朋友（苏铭）、化解危机（寒沧子杀局）、和解（女子）。与苏铭一起进入邯山城，可能在寒沧子的杀局中现身，化解危机并与女子和解。\n第九峰 | 巫族的修炼地，苏铭很想第九峰，很想很想。苏铭在九阴界回来后，知晓了很多让他震惊的事情后，看到了那外面仙族的世界后，他忽然很想第九峰，很想很想。\n东荒 | 东荒是一个充满蛮魂气息的地方，东荒老者这里的强者之一，与苏铭有敌对关系。东荒老者试图入侵命族岛屿，与命族产生冲突。"
        }
    ]
}