{
    "chapter_title": "第五十五章  月夜，属于他！",
    "chapter_summary": "苏铭在修行火蛮术后，开始对满月之夜产生期待。尽管有一次遇到乌云盖月，但并未有明显变化。他发现山上威压随台阶升高而增强，尤其是在夜晚更为强大。在第七十九处台阶上，苏铭尝试达到凝血第五层。随着修行深入，他身上的血线逐渐稳定减少，剩下四十条。与此同时，邬森在山中艰难攀登台阶，因失去尸气源血而担忧。另一面，宸冲与毕肃在部落比赛中竞争，试图超越对方。叶望在同辈中脱颖而出，成为第一名。苏铭在深山内突破血线操控，成为唯一继续在月夜中前行的人。",
    "characters_in_summary": [
        "苏铭",
        "邬森",
        "宸冲",
        "毕肃",
        "叶望",
        "山上",
        "深山"
    ],
    "pre_entity_info": "苏铭 | 草药采集者，希望成为蛮士，乌山部落成员，与雷辰是朋友，前往黑炎峰进行淬散，发现白灵被困在裂缝中，正在寻找方法拯救白灵；凝血境第四层，拥有特殊能力可以掌控月的光\n邬森 | 紫袍男子的手下，光头青年，修为高深，喜怒无常，与苏铭有过接触\n荆南 | 风圳部落的蛮士，开尘境强者，曾与墨桑是好友，现在关系紧张\n墨桑 | 风圳部落的上蛮，与阿公（荆南）曾是好友，拥有恐怖的实力和洞察力，与荆南的关系紧张\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "自从他修行了那火蛮之术后，苏铭便喜欢上了月夜，尤其是对满月之日的期待，苏铭修行这火蛮之术后，从来没有遇到过满月\n期间尽管有过一次，但那一天却是乌云盖月，他在溶洞内感受到了体内有一股躁动，但最终还是没有太多的变化，不过苏铭自己分析，若当日不是乌云盖住了月，或许他会有一些明显的不同\n可惜如今也并非是满月，但苏铭依旧感觉很是自在，同时，他也感受到了这山上传来的威压，在随着台阶越高而强烈的同时，似也随着明月的升起，开始逐渐的增强起来\n“风圳蛮公曾说，此山夜晚威压为增强，果然如此”苏铭微微一笑，没有去在意此事，在他看来，夜晚会让此山威压变大，但同样也是他苏铭实力最巅峰之时\n夜晚的苏铭，要比之白天，可怕很多\n收回看向明月的目光，苏铭盘膝坐下，在这第七十九处台阶上，深吸口气，默默地感受此地的不同\n这里的确如他意料的那般，是这条台阶小路的第二处上下压力平衡的地方，尤其是此地的威压虽说平衡，但却比那第三十二阶要强烈很多，非常适合他在这里继续操控体内气血入微，让身体内的血线出现与减少，为精确\n不用说此刻的苏铭，已经感受到了气血入微操控后，那之前走来时增加出来的三条血线，再有一条，就可以达到凝血第五层\n这让苏铭极为期待，他想要知道，当这七十九处台阶也不适合自己修行后，他站起向高处走去时，会增加多少条血线\n苏铭缓缓地闭上眼，默默地运转体内气血，开始了又一次的入微操控，去尝试逆转气血的度，让其按照自己的心意一点点的慢下来\n他身上的五十二条血线，随着时间的流逝，在不断的变化中渐渐稳定的持续的减少起来，慢慢的达到了之前在第三十二处台阶的极限，只不过因增加了三条血线，使得如今在他的身上，血线不断地消失后，剩下了四十条",
            "summary": "苏铭在修行火蛮术后，开始对满月之夜充满期待。有一次虽然遇到了乌云盖月，但没有明显变化。他感受到山上威压随台阶升高而增强，并在夜晚时变得更强大。他认为这是他的实力巅峰时刻。在第七十九处台阶上，苏铭进行气血入微操控，试图达到凝血第五层。随着修行的深入，他身上的血线逐渐稳定减少，剩下四十条。",
            "characters_in_summary": [
                "苏铭",
                "满月之夜",
                "山上",
                "第七十九处台阶"
            ],
            "entity_info": "苏铭 | 草药采集者，希望成为蛮士，乌山部落成员，与雷辰是朋友，前往黑炎峰进行淬散，发现白灵被困在裂缝中，正在寻找方法拯救白灵；凝血境第四层，拥有特殊能力可以掌控月的光\n荆南 | 风圳部落的蛮士，开尘境强者，曾与墨桑是好友，现在关系紧张\n墨桑 | 风圳部落的上蛮，与阿公（荆南）曾是好友，拥有恐怖的实力和洞察力，与荆南的关系紧张\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她"
        },
        {
            "id": 1,
            "content": "苏铭神色平静，没有丝毫着急，慢慢的运转气血，沉浸在了入微的操控之中，时间流逝，很快一个时辰过去\n此刻的山里，已经有不少人放弃了前行，而是选择在一处台阶上盘膝打坐，修养自身的同时，一边观察手中的令牌知晓排名，一边等着天亮后再次比试\n邬森喘着粗气，其面色苍白，此刻咬牙又走了上几处台阶后，达到了二百九十五阶，终无法承受，坐在了一旁，其神色阴沉，望着雾气，目中渐渐起了茫然\n“我的尸气源血……该死的，那个人抢走了我的尸气源血，没有此血，我的修行不但无法精进，甚至会快削弱……我已经能感受到自己的虚弱了……\n此事不到万不得已不能告诉阿公，一旦让阿公知道我把尸气源血丢了，就算是帮我找到，我也不会再入其眼内……”想起这可怕的后果，邬森握紧了拳头，目中的迷茫里，有一丝害怕\n“不能让其他人知道，尤其是那些献给我尸血的几人，这些年我之所以可以压迫他们，是因为我的强大与在族中的身份，一旦他们知道我丢了尸气源血，怕是立刻就会背叛我",
            "summary": "苏铭正在平静地修炼，而邬森在山中艰难地攀登台阶。邬森因为失去尸气源血而感到担忧，他担心这个消息会破坏他在族中的地位。为了不让其他人知道这件事，邬森决定尽量保密。",
            "characters_in_summary": [
                "苏铭",
                "邬森",
                "山中"
            ],
            "entity_info": "苏铭 | 草药采集者，希望成为蛮士，乌山部落成员，与雷辰是朋友，前往黑炎峰进行淬散，发现白灵被困在裂缝中，正在寻找方法拯救白灵；凝血境第四层，拥有特殊能力可以掌控月的光\n邬森 | 紫袍男子的手下，光头青年，修为高深，喜怒无常，与苏铭有过接触\n荆南 | 风圳部落的蛮士，开尘境强者，曾与墨桑是好友，现在关系紧张\n墨桑 | 风圳部落的上蛮，与阿公（荆南）曾是好友，拥有恐怖的实力和洞察力，与荆南的关系紧张\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她"
        },
        {
            "id": 2,
            "content": "该怎么办……怎么办……”邬森神色狰狞，咬牙切齿，但多的，依旧还是迷茫\n宸冲气喘吁吁，一边走一边嘀咕，此刻看着没有被雾气遮盖的天空上明月光芒越亮，有心要停下休息等待明天，但一看手中令牌内的排名，那叫做毕肃的家伙过了自己，只不自己多出两阶后，便又不甘心起来\n“你，老子就不信了”宸冲咬牙，继续走了上去\n与此同时，那黑山部的毕肃，同样穿着粗气，一边看着手里的令牌，一边咬牙迎着月下威压变强的山阶，似与宸冲对了起来，强行走去\n直至又过了半个时辰，宸冲双腿颤抖，大吼一声，坐在了一旁，向着四周寂静的雾气，连连吼了几嗓子\n“走，你走，，老子今天不比了，明天再来”\n不知是不是那毕肃有所感应，又走出了几步后，噗通一声瘫坐在地上，但看着排名里自己的名次，却是嘴角露出了阴笑\n雷辰，也已经在第一百三十多处台阶上坐着，连连叹息，神色很是不甘\n很多人，都已经停歇下来，但惟独还有一人，在不断地前行\n“五百六十三……五百六十七……五百七十二……这叶望竟于深夜，还在前行”\n“第二名是毕肃，他只不过是三百九十七阶而已，可这叶望，已经五百多了，他莫非要不顾夜里山压增强，要一直走下去不成”\n“不愧是同辈中的第一人，就这份毅力，便不是其他人可以比较的”\n广场上的数百人，此刻全部盯着各个雕像上的榜首位置，如今这整个排名中，也唯有这第一名，还在变换\n其余所有参与这第一关之人，已经全部停下\n“五百八十七五百八十九”\n“又变了，这次是五百九十五”\n广场上传出哗然之声，全部凝望那排名中的第一位，就连其他部落的首领，也是大都暗自叹息中，对于这小辈叶望，有了一丝敬佩\n“墨桑，我族中这叶望，天资之高，与你当年比较如何？”风圳部的蛮公荆南，微笑的望着雕像的名次，缓缓开口\n阿公墨桑神色平静，微微一笑",
            "summary": "一群年轻人在进行一场比赛，争夺部落之间的荣誉。主角宸冲和另一名选手毕肃在比赛中不断竞争，试图超越对方。然而，随着比赛的进行，他们逐渐感到疲惫，不得不停下来休息。尽管如此，他们仍然不甘心落后，努力向前。主角宸冲在疲惫不堪的情况下决定暂时放弃比赛，而另一名选手叶望则在深夜继续前进，不断刷新自己的成绩，成为同辈中的第一人。",
            "characters_in_summary": [
                "宸冲",
                "毕肃",
                "叶望",
                "比赛"
            ],
            "entity_info": "苏铭 | 草药采集者，希望成为蛮士，乌山部落成员，与雷辰是朋友，前往黑炎峰进行淬散，发现白灵被困在裂缝中，正在寻找方法拯救白灵；凝血境第四层，拥有特殊能力可以掌控月的光\n邬森 | 紫袍男子的手下，光头青年，修为高深，喜怒无常，与苏铭有过接触\n荆南 | 风圳部落的蛮士，开尘境强者，曾与墨桑是好友，现在关系紧张\n墨桑 | 风圳部落的上蛮，与阿公（荆南）曾是好友，拥有恐怖的实力和洞察力，与荆南的关系紧张\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张"
        },
        {
            "id": 3,
            "content": "“不错”\n荆南含笑，倒也没去过多的说起此事\n此刻，在那山上，叶望神色坚定，他额头泌出汗水，但却仍背着手，一步步走去，尽管每一步落下，都很是艰难，但他却是没有丝毫犹豫，最终踏上了第六百阶后，这才停下，脸上露出微笑，盘膝坐在了一旁\n“上一次在第一天，我走到了五百八十阶，这一次，出了二十阶，可以了……不知道这一次，有没有能发现那五百六十二处台阶的考验……想来，应该还是与以往一样，无人有资格去感受那五百六十二处的心炼”其喃喃中，神色有不加掩饰的傲然，五百六十二，是一个坎，他当年第一次就在那道坎上失败，第二次方才成功，如今第三次，却是不会太去在意了另外在他看来，这些参与者，没有人具备与自己比试的资格，也没有人拥有让他在意的资格\n他甚至这一整天都从未去看那令牌，他要比的，不是那些参与者，而是他自己\n当他停下的时候，外界下方的广场上，议论之声不断地掀起，在所有人看来，这一天的比试，随着叶望的停止，便算是彻底的结束了，接下来，就需等到天明后，方会再次开始\n“第一名叶望，第二名毕肃，第三名宸冲……第十二名邬森……至此，这第一天的前十里，只有一个是外部之人，其他全部都是我们风圳部落\n不过第四北凌，第四十九名司空，却是同样外部之人，不知他们两个，能否在明天还保持在前五十，毕竟这才是第一天，明日，才是关键”\n“这毕肃到底是那个部落的，竟如此惊人，居然位列第二，把宸冲都压过，此人从此之后，必定声名赫赫”\n“还没有结束，说不定会出现意外……”那些嗡嗡议论的声音，也渐渐微弱下来，此地的数百人，也大都各自盘膝坐下，去等待第二天的到来\n慢慢的，四周除了呼吸之声，有了平静",
            "summary": "叶望在第一天成功登上第六百阶，成为第一名。他的对手们包括毕肃、宸冲等人。叶望对自己的实力充满信心，认为没有人能够与他竞争。他在整个白天都没有关注比赛情况，专注于自我提升。当叶望停止攀登时，比赛被认为已经结束，接下来的比赛将在第二天进行。叶望、毕肃和宸冲等人在第一天进入了前十名，而其他八名参赛者都来自风圳部落。广场上的观众开始讨论他们的表现，预测明天的比赛结果。随着时间的推移，场地逐渐安静下来，参赛者开始休息，为第二天的比赛做准备。",
            "characters_in_summary": [
                "叶望",
                "毕肃",
                "宸冲",
                "风圳部落"
            ],
            "entity_info": "风圳部落 | 荆南所在的部落，位于黑石山，蛮士众多，与墨桑关系紧张\n苏铭 | 草药采集者，希望成为蛮士，乌山部落成员，与雷辰是朋友，前往黑炎峰进行淬散，发现白灵被困在裂缝中，正在寻找方法拯救白灵；凝血境第四层，拥有特殊能力可以掌控月的光\n邬森 | 紫袍男子的手下，光头青年，修为高深，喜怒无常，与苏铭有过接触\n荆南 | 风圳部落的蛮士，开尘境强者，曾与墨桑是好友，现在关系紧张\n墨桑 | 风圳部落的上蛮，与阿公（荆南）曾是好友，拥有恐怖的实力和洞察力，与荆南的关系紧张\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张"
        },
        {
            "id": 4,
            "content": "“墨桑，与我回到部落里，继续下棋，等天明后再来，看看你家的苏铭，能不能进去前五十”荆南微微一笑，看向墨桑\n阿公墨桑没有说话，而是望着那雕像上掉出了一百二十，处于一百二十三的苏铭，点了点头\n二人正要离去，但就在这时，突然阿公双目瞳孔一缩，紧接着，广场上一些还没休息，而是不时望着那些排名的族人，立刻有人发出了惊呼\n“动了那叫做墨苏的家伙，动了”这一声惊呼，立刻让四周本已经闭目之人下意识的睁开眼，看了过去，这一看之下，他们神色顿有诧异\n本准备离去的荆南，此刻也是停下了脚步，凝神看去\n不但是他，这广场里所有人，包括那乌龙部的蛮公，黑山部的族长，还有其他各部落的首领，全部都看了过去，毕竟如今在这深夜里，在所有参与之人都停止前行中，这唯一一个突然攀升的变化，格外的鲜明\n深山内，苏铭所在的台阶，那第七十九处台阶中，盘膝打坐的苏铭，猛的睁开双眼，他体内血线的操控，凝固在减少至剩下二十八条时，达到了极限，无法再继续下去，这一次比之前要顺利很多，时间也要快了不少，因为如今，是月夜\n在那月光下，苏铭的双目内，有淡淡的红色月影存在，他慢慢的站起身，望着前方的蜿蜒台阶，目中有光芒一闪而过\n“下一处……”苏铭抬起右脚，在这月夜下，在这深夜里整个山峰中除他之外所有人，宸冲也好，毕肃也好，甚至就算是那叶望，全部都不敢继续前行时，他，苏铭，走了上去\n月夜，属于他",
            "summary": "荆南邀请墨桑回去继续下棋。墨桑看着雕像上的苏铭排名上升，动了一下，引起了众人的关注。苏铭在深山内的台阶上突破了体内的血线操控，成为了唯一继续在月夜中前行的人。",
            "characters_in_summary": [
                "荆南",
                "墨桑",
                "苏铭",
                "深山"
            ],
            "entity_info": "荆南 | 风圳部落的蛮士，开尘境强者，曾与墨桑是好友，现在关系紧张\n墨桑 | 风圳部落的上蛮，与阿公（荆南）曾是好友，拥有恐怖的实力和洞察力，与荆南的关系紧张\n苏铭 | 草药采集者，希望成为蛮士，乌山部落成员，与雷辰是朋友，前往黑炎峰进行淬散，发现白灵被困在裂缝中，正在寻找方法拯救白灵；凝血境第四层，拥有特殊能力可以掌控月的光\n邬森 | 紫袍男子的手下，光头青年，修为高深，喜怒无常，与苏铭有过接触\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张"
        }
    ]
}