{
    "chapter_title": "第五百五十章  发财了！",
    "chapter_summary": "苏铭面对司马信的挑衅，保持冷静，打破天空的漩涡，揭示出隐藏的天幕。黑雾涌入第二层，形成新的漩涡。苏铭决定在今天多杀一些人，其中一个目标是他的弟弟司马信。此时，三名强者逼近苏铭，分别以红雾、扭曲虚空和宝瓶为武器。老妪发出长发攻击，苏铭用邯山钟抵挡并成功重伤老妪。白袍老者和车赶来，苏铭再次施展神通，将老妪击毙。然而，白袍老者正试图靠近并攻击苏铭，手持宝瓶和长鞭，念出复杂咒语，从眉心钻出一条扭曲的红线。苏铭与持鞭老者展开激战，宝瓶吸引力不断增强，将苏铭吸入其中。白袍老者在神通中牺牲自己的生命来增强宝瓶的吸力。在此过程中，秃头鹤趁机偷袭，抢夺财物。众人目光集中在天空的战斗，无人注意秃头鹤的举动。",
    "characters_in_summary": [
        "司马信",
        "苏铭",
        "老妪",
        "白袍老者",
        "车",
        "秃头鹤"
    ],
    "pre_entity_info": "司马信 | 天寒宗的弟子，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。\n苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）；在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设\n老妪 | 后巫的神秘人物，告知苏铭他的大师兄是九黎巫主，解释九黎部落的历史和巫族的身份。与苏铭有关联，可能是九黎巫族的海秋部成员。\n白袍老者 | 天寒宗的长老，曾是苏铭在拍卖会上的见证者之一，对苏铭的强大感到震撼和忌惮\n第三座宫殿 | 天寒宗举行的拍卖会场所，可能为重要建筑\n第一座宫殿 | 天寒宗核心区域或重要场所",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "苏铭抬起头，冷冷的看着那天空上还没有被黑雾蔓延的漩涡，耳边回dàn司马信yīn柔的声音，这声音里透出的一切，无不表示着司马信的怨毒与仇恨。「域名请大家熟知」\n以车引动苏铭的内心，再以白素勾起苏铭的回忆，后又点出了虎的危机，这种种的一切，化作半个时辰的限制。\n显然，司马信很享受这种bī迫对方的感觉，尤其bī迫的对象，是苏铭！\n他想要让苏铭着急，让苏铭愤怒，让他不顾一切的冲来，这种jīn彩，他渴望看到，他是渴望看到苏铭遍体鳞伤后，站在他的面前，让他一洗前仇！\n为了这一天，他准备了很久！与苏铭当年的数次jā手与计算，他尽管都以失败告终，但他对苏铭的了解，却是越来越多，在他自身获得了造化走出了天寒窟后，他便发誓，此生必杀苏铭！\n所以，他在这天én内设下了这个莫大的局，在仇恨中等待，等待苏铭的归来！\n这一天，终于到来！\n苏铭沉默，他的身上没有司马信想要看到的愤怒与咆哮，而是一片死寂的沉默，他平静的看着天空的漩涡，身向着半空一晃，可就在他要冲向这天空漩涡的刹那，远处的车与白袍老者，还有那老妪三人，此刻略有恢复后，在车的疯狂，老者的复杂，与那老妪的咬牙之下，三人疾驰而来，化作三道长虹，共战苏铭！\n“苏铭，我在第九层等你……”\n苏铭身在半空，看着那来临的三人，他双目一闪，右手拿着葬yīn枪，不去在意那三人，而是向着天空那漩涡，猛的一枪抛出。\n这数丈紫sè长枪发出了一声破空的呼啸，与司马信的声音融合在一起后。远看如一条紫sè的长龙，在咆哮中直奔天空漩涡而去。\n在司马信这一句话还没有说话的瞬间，这蕴含了苏铭修为的长枪，在轰的一声巨响下，直接碰到了那天幕，在其碰触的刹那，这漩涡骤然间不再旋转，一顿之下。发出了滔天之音。\n滚滚若雷鸣的声音回dàn中。完全的压过了司马信的声音，使得这天空出现了碎裂的迹象，那漩涡顿时四分五裂。使得整个天幕lù出了一个巨大的窟窿！\n那窟窿后，是这天én……第二层！\n几乎就是这窟窿显lù出来的同时，这第一层残破的天幕上。那翻滚蔓延的死气黑雾，如找到了宣泄之口，齐齐涌现这窟窿内，如此一来，看去这天空再次形成了漩涡，黑雾云涌，如在那窟窿内爆发般。",
            "summary": "苏铭抬头看着天空的漩涡，听到司马信怨恨的声音。司马信试图激怒苏铭，让他不顾一切地冲过来。为了这一天，司马信准备了很久。苏铭沉默地看着天空的漩涡，身向半空一晃，但被远处的车、白袍老者和老妪三人阻止。苏铭扔出葬阴枪，打破了天空的漩涡，露出了天幕后的第二层。黑雾涌进第二层，形成新的漩涡。",
            "characters_in_summary": [
                "苏铭",
                "司马信",
                "车",
                "白袍老者",
                "老妪"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）；在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设\n司马信 | 天寒宗的弟子，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。\n白袍老者 | 天寒宗的长老，曾是苏铭在拍卖会上的见证者之一，对苏铭的强大感到震撼和忌惮\n老妪 | 后巫的神秘人物，告知苏铭他的大师兄是九黎巫主，解释九黎部落的历史和巫族的身份。与苏铭有关联，可能是九黎巫族的海秋部成员。\n第三座宫殿 | 天寒宗举行的拍卖会场所，可能为重要建筑\n第一座宫殿 | 天寒宗核心区域或重要场所"
        },
        {
            "id": 1,
            "content": "虽说还是漩涡，但这个漩涡，是苏铭创造出来。这个漩涡，打断了司马信的声音，如同是扇了一巴掌，苏铭尽管在之前没有丝毫话语传出，但他此刻，却是用行动，告诉了司马信他的决断！\n“我苏铭一生杀戮不少……今天。还将再多一些，其中一个，会是你。”天地轰轰，黑雾云涌在那窟窿内滚滚而去，苏铭平静的声音回旋八方。与这轰鸣声融合，掀起无尽回音。让人在听到后，分不清是苏铭在开口，亦或是这天地在咆哮。\n几乎就是这天空出现窟窿的同时，车三人已然临近了苏铭，这三人具备了蛮魂中期的战力，此刻出手之时，声势极大，车那里，化身红sè雾气，所过之处就连虚无似也都被其吞噬了一些，如被腐蚀般。\n白袍老者那里，其双手掐诀，身前身后虚无扭曲，竟出现了两尊蛮像，只不过其中一具蛮像手中拿着的，是一个宝瓶。\n其身除了这宝瓶外，都很虚幻，看起来有些模糊，不如他身后的那尊蛮像，栩栩如真！",
            "summary": "苏铭创造了一个漩涡，打断了他弟弟司马信的声音，表达了他的决断。苏铭计划在今天多杀一些人，其中一个目标是他弟弟。与此同时，三名强者正在接近苏铭，他们分别以红sè雾气、扭曲虚空和宝瓶为武器，准备与苏铭展开激战。",
            "characters_in_summary": [
                "苏铭",
                "司马信",
                "三名强者",
                "漩涡"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）；在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设\n司马信 | 天寒宗的弟子，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。\n漩涡 | 位于山峦附近的神秘漩涡，吸引了巫族之人前来查看\n白袍老者 | 天寒宗的长老，曾是苏铭在拍卖会上的见证者之一，对苏铭的强大感到震撼和忌惮\n老妪 | 后巫的神秘人物，告知苏铭他的大师兄是九黎巫主，解释九黎部落的历史和巫族的身份。与苏铭有关联，可能是九黎巫族的海秋部成员。\n第三座宫殿 | 天寒宗举行的拍卖会场所，可能为重要建筑"
        },
        {
            "id": 2,
            "content": "还有那老妪，其一头luàn发此刻蓦然延长，在其急速来临时头发并未拉开，而是漂浮起来，在中间齐齐断开，形成了无数发丝直奔苏铭。\n苏铭沉默，向着那老妪迈出一步，这一步迈去的刹那，他的身立刻与那些来临的发丝碰触，但就在碰触的瞬间，苏铭双目一闪，阵阵钟鸣之声回dàn，邯山钟幻化，直接笼罩在了苏铭身体外，承受了那些发丝的冲击中，苏铭转眼来到了那老妪的身前。\n在这老妪一声尖锐之音传出，身后退之时，苏铭右手突然抬起，向着老妪隔空一抓，这一抓之下，苏铭明悟的那正凡之力蕴含其内，立刻那老妪后退的身一顿，全身回dàn咔咔之声，似要爆开之时，这老妪狠咬舌尖，喷出一口鲜血后，全身皮肤出现龟裂迹象。\n在那全身皮肤龟裂出现的同时，老妪发出了一声嘶吼，却见其皮肤轰然爆开，这崩溃的不是她的身体，而是其裂开的皮，那些碎皮在爆开后，她生生的抵抗了苏铭这一神通，身倒卷而退时，她的样看起来年轻了不少，但面sè苍白，神sè惊恐，嘴角是溢出大口鲜血。\n可她的后退，还没等退出太远，车与白袍老者正急速来临，神通是临近苏铭之时，苏铭冷哼一声，身向前再次一步迈去，其速骤然间，达到了一种ru眼看不到的程度，如一阵风在那老妪身边旋转了数圈后，一股飓风轰然而起，这飓风环绕老妪游走几圈后消失，苏铭的身，出现在了一旁，不再去看那老妪，而是抬头，冰冷的目光落在了那白袍老者身上。\n此刻的那老妪，身颤抖，双hún开阖似要说些什么，但她全身的血ru，却是如被刀削去一般，片片从身体上脱落，终剩下了一副骨头，整个人向着下方坠落。\n气绝身亡！\n杀一个蛮魂中期，对此刻的苏铭来说，尤其是穿上了葬yīn甲，杀之不难！",
            "summary": "老妪的头发突然变长并冲向苏铭。苏铭用邯山钟抵挡发丝攻击，并成功来到老妪面前。苏铭运用正凡之力抓住老妪，使她受到重创。老妪后退并变得更年轻，但仍受到严重伤害。与此同时，白袍老者和车赶到，苏铭再次施展神通，将老妪击毙。",
            "characters_in_summary": [
                "老妪",
                "苏铭",
                "白袍老者",
                "车"
            ],
            "entity_info": "老妪 | 后巫的神秘人物，告知苏铭他的大师兄是九黎巫主，解释九黎部落的历史和巫族的身份。与苏铭有关联，可能是九黎巫族的海秋部成员。\n苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）；在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设\n白袍老者 | 天寒宗的长老，曾是苏铭在拍卖会上的见证者之一，对苏铭的强大感到震撼和忌惮\n司马信 | 天寒宗的弟子，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。\n漩涡 | 苏铭创造的神秘漩涡，打破了司马信的声音，吸引了巫族之人前来查看"
        },
        {
            "id": 3,
            "content": "那坠落的老妪骸骨，还没等落地，立刻其骨头多出碎裂，从骨头内，分别钻出了十七八条手指粗细的红线，扭曲中，这些红线相互化作了血水，完全死亡。\n在苏铭的目光看向那白袍老者之时，这老者神sè挣扎，但速度却没有缓慢，尤其是其身前拿着宝瓶的蛮像，是迈步间首先临近了苏铭，手中宝瓶抬起，向着苏铭一罩。\n立刻一股莫大的吸撤之力涌向苏铭，与此同时，这白袍老者身后的蛮像也临近，右手抬起间，一把长长的鞭幻化，hōu动时，破空呼啸回旋，直奔苏铭卷来。\n白袍老者这里也是一咬牙，他竟闭上了眼，全身衣袍鼓起，从他的眉心位置，赫然lù出了一个血dn，钻出了足有婴儿手臂粗细的一条扭曲的红线。\n“喃、寞、抵、啦、圳！”白袍老者在闭目的同时，口中传出了这几声复杂难懂，可却有沧桑岁月之感的声音。",
            "summary": "一个老妪的骸骨在空中坠落，骨头碎裂后钻出许多红线，化为血水。苏铭看着对面的白袍老者，后者正试图靠近并攻击他。白袍老者的蛮像手持宝瓶和长鞭，向苏铭发动攻击。而白袍老者本人则念出复杂的咒语，从他眉心钻出一条扭曲的红线。",
            "characters_in_summary": [
                "老妪",
                "苏铭",
                "白袍老者"
            ],
            "entity_info": "老妪 | 后巫的神秘人物，告知苏铭他的大师兄是九黎巫主，解释九黎部落的历史和巫族的身份。与苏铭有关联，可能是九黎巫族的海秋部成员。在战斗中遭受苏铭的攻击，最终死亡。\n苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）；在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。\n白袍老者 | 天寒宗的长老，曾是苏铭在拍卖会上的见证者之一，对苏铭的强大感到震撼和忌惮在战斗中试图帮助老妪，但最终被苏铭击败。\n司马信 | 天寒宗的弟子，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。在战斗中试图帮助白袍老者，但最终被苏铭击败。\n漩涡 | 苏铭创造的神秘漩涡，打破了司马信的声音，吸引了巫族之人前来查看在战斗中未发挥重要作用。"
        },
        {
            "id": 4,
            "content": "在那声音出现的一瞬，拿着宝瓶的其蛮魂之身急速消失，与那宝瓶融合后，使得此瓶的吸撤之力，刹那暴增。\n就连苏铭也都身一晃，似无法站稳，是在此时，那持着鞭的老者蛮像，鞭还没等hōu向苏铭，其身立刻轰然爆开，这是蛮像自爆，在其爆开的刹那，一股莫大的冲击扩散，不知为何，那宝瓶的吸撤，再次暴增无数！\n白袍老者的身躯，此刻随着那五个字符的传出，急速的枯萎，转眼成为了皮包骨，他赫然在这神通里，祭献了生命！\n如此种种，使得这宝瓶的吸撤一下达到了无尽，使得苏铭的身体化作了一道长虹，眨眼间就被这宝瓶吸入其内。\n老者睁开眼，他眉心处那条红线为鲜yàn，扭曲中摇摆，这宝瓶老者仿佛已经习惯，其右手抬起向着那宝瓶一抓，在他碰触宝瓶的刹那，在眉心这红线都没有察觉中，他引动了很早之前就预留在这宝瓶内，为了求生而准备的……一番话语。\n“救我……”这是被吸撤进入宝瓶内的苏铭，听到了第一个声音。\n此刻的众人，目光全部都凝聚在了天空的战斗中，没有人注意到，在苏铭之前来临的那阵法内，方ォ崩溃时，钻入进来的那一抹黑影，这黑影隐藏在一旁，探头探尾，样很是龌龊，正是那只秃á鹤……\n“发财了，发财了！”\n此鹤秃á，出现后它神sèlù出兴奋与jī动，一溜烟的消失无影，出现时，它悄悄的来到了一个距离它近，此刻身无法移动，而是心神震惊看着天空的天én弟身边。\n眨了眨眼后，这秃á鹤立刻临近，一口叼住了这天én弟的储物袋，是用很是专业的目光，扫了一眼这弟的全身后，一爪将其衣衫抓开，在这天én弟目瞪口呆，还没有反应过来时，他脖上挂着的一条链……就被这秃á鹤一把夺走，如一阵风般，冲向了下一个人。\n“发了，发了，哈哈，老这次发财啦，这么多人一动不动的，趁着那小蛮被吸走，不知道老的举动，这一次我赚大了！！”那天én弟睁大了眼，似要怒吼，要去挣扎，但他的身体被凝固无法移动，眼睁睁看着那秃á鹤扭着屁股偷偷ōō的离去时，他怒极攻心，愤怒郁闷之下嘴角溢出了鲜血，目中lù出了愤怒的血丝。\n如果他此刻可以移动，他发誓必定要杀了那该死的趁火打劫的秃á鹤！！\n有这样想法的……在不久之后，随着秃á鹤的横扫，会越来越多……",
            "summary": "苏铭手持宝瓶，与持鞭老者展开激战。战斗过程中，宝瓶的吸引力不断增强，将苏铭吸入其中。与此同时，白袍老者在神通中牺牲自己的生命来增强宝瓶的吸力。秃头鹤趁机偷袭，抢夺财物。众人目光集中在天空的战斗，无人注意这只秃头鹤的行径。",
            "characters_in_summary": [
                "苏铭",
                "持鞭老者",
                "白袍老者",
                "秃头鹤"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）；在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。\n白袍老者 | 天寒宗的长老，曾是苏铭在拍卖会上的见证者之一，对苏铭的强大感到震撼和忌惮在战斗中试图帮助老妪，但最终被苏铭击败。\n老妪 | 后巫的神秘人物，与苏铭有关联，可能是九黎巫族的海秋部成员。在战斗中遭受苏铭的攻击，最终死亡。\n司马信 | 天寒宗的弟子，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。在战斗中试图帮助白袍老者，但最终被苏铭击败。\n漩涡 | 苏铭创造的神秘漩涡，打破了司马信的声音，吸引了巫族之人前来查看在战斗中未发挥重要作用。"
        }
    ]
}