{
    "chapter_title": "第五百六十四章  战！",
    "chapter_summary": "在九根骨刺出现的背景下，苏铭抓住机会挑战修为已达蛮魂大圆满的司马信。借助宿命的力量，苏铭提升修为并与司马信展开激战。通过轮回之力和多次重复提高拳力，苏铭成功阻止司马信的进攻并引发洪水泛滥。在海水泛滥中，苏铭试图接近司马信，但因骨刺速度减缓而受阻。苏铭成功避开骨刺并将其刺入大地，使海水变黑。在与司马信的激战中，苏铭成功反击并重创对手，但司马信依靠强大的生机恢复并继续攻击。苏铭利用药鼎和牙棒抵挡骨刀，成功将其压制，并在关键时刻用全身力量阻止骨刀击中自己。",
    "characters_in_summary": [
        "苏铭",
        "司马信",
        "宿命之力",
        "轮回之力",
        "蛮魂大圆满",
        "海水泛滥",
        "骨刺",
        "大地",
        "药鼎",
        "牙棒"
    ],
    "pre_entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n司马信 | 天寒宗的弟子，二代蛮神传承者，蛮族第四代蛮神，拥有开尘大圆满、蛮魂后期巅峰的修为，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。在战斗中试图帮助白袍老者，但最终被苏铭击败。\n大地 | 血色混乱的大地，冰层大范围崩溃的地方\n药鼎 | 用于炼药的器具，苏铭将其收走以供自己使用。\n牙棒 | 苏铭使用的武器，长度可变，威力强大\n赤龙 | 用于运送苏铭、兰兰、阿虎和南宫痕前往其他地方的交通工具，具有飞行能力\n白素 | 与苏铭有恩怨关系，身份未知。她与司马信有特殊关系，可能是他的爱人或盟友。在天门第八层被两个巨人围攻，身受重伤，面临死亡。\n天寒宗 | 天寒宗是一个修仙门派，其修行之地为天寒窟，位于天寒宗大地寒宗下方，无尽的冰水深处。这里也是二代蛮神传承的地方，司马信在这里获得了强大的力量。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "九根骨刺之后，虚无似被割裂开，腐蚀的一片漆黑，更有阴寒煞气扑面，似蕴含了万古岁月来，二代蛮神的怨与疯狂。\n司马信相貌的变化，身躯的枯萎，这一切落在苏铭眼中，让他一眼看出了这种骨刺的蛮神之宝，即便是司马信，也难以完全驾驭，这对其来说，或许是一把双刃剑！\n若非如此，那么这一战，已经再没有必要，这是来自二代蛮神左手滋生而出的宝物，这是凝聚了其万古岁月的封印形成之物，这绝不是苏铭……如今可以抵抗的神通！\n但，司马信的勉强施展，这对苏铭来说，就是机会！\n此刻的苏铭再没有丝毫迟疑，几乎就是那九根骨刺呼啸而来的瞬间，他左手向着大地一按，右手蓦然抬起，手心向天，手背向地，他的头发以肉眼可见的速度，在那骨刺来临的刹那，一半成为了白色，一半化作了紫意。\n他的身体在一阵突然出现的漩涡狂风里，蓦然缩小，整个人赫然化身成为了……宿命！",
            "summary": "在九根骨刺出现后，苏铭看到了司马信的衰弱和骨刺的威力。他知道这是一件难以驾驭的蛮神之宝，但他也看到了机会。在骨刺呼啸而来的瞬间，苏铭化身成为宿命，准备利用这个机会对抗司马信。",
            "characters_in_summary": [
                "苏铭",
                "司马信",
                "九根骨刺"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n司马信 | 天寒宗的弟子，二代蛮神传承者，蛮族第四代蛮神，拥有开尘大圆满、蛮魂后期巅峰的修为，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。在战斗中试图帮助白袍老者，但最终被苏铭击败。\n赤龙 | 用于运送苏铭、兰兰、阿虎和南宫痕前往其他地方的交通工具，具有飞行能力\n白素 | 与苏铭有恩怨关系，身份未知。她与司马信有特殊关系，可能是他的爱人或盟友。在天门第八层被两个巨人围攻，身受重伤，面临死亡。\n天寒宗 | 天寒宗是一个修仙门派，其修行之地为天寒窟，位于天寒宗大地寒宗下方，无尽的冰水深处。这里也是二代蛮神传承的地方，司马信在这里获得了强大的力量。"
        },
        {
            "id": 1,
            "content": "宿命的出现，使得苏铭的修为战力一下子达到了他的最巅峰，可战蛮魂大圆满！\n他神色凝重，在化身宿命的瞬间，苏铭左手抬起，向着那来临的骨刺，猛的一挥，这一挥之下，如岁月在苏铭的面前逆转，如时光在这一刻，倒退开来。\n那九根骨刺在急速来临中，与苏铭这过去轮回之力无形碰触，只见这九根骨刺一顿，但也仅仅是一顿。便再次临近，只不过其速度却是慢了不少，如在岁月中而行。\n至于九根骨刺后，手持骨刀的司马信。更是神色露出疯狂，拿着骨刀斩来时，随之一顿后，其神色弥漫了痛苦，但依旧咬牙来临。\n苏铭双目一闪，右手握拳，向着前方一拳轰出。形成了一股冲击，这冲击在他前方蓦然爆开，与那来临的九根骨刺还有司马信碰触后，使得这轰鸣更为剧烈，使得这虚无一下子坍塌开来。\n苏铭身子没有停顿，再次后退时，他左手在身前第二次挥去，这一次挥出后。改变的不但是那九根骨刺与司马信的速度，更重要的，那之前苏铭打出的一拳形成的崩溃。立刻恢复，再次轰然爆开，周而复始，转眼就是十多次！\n苏铭知晓自己改变不了太多那骨刺的冲击，这股冲击之强，可以与他展开的过去之力对抗，却明显占据上风。\n但他可以改变的，是自己打出的那一拳，可以让这一拳在不断地轮回重复下，使得其威力达到一种恐怖的程度。\n如果每一拳都是堪比蛮魂大圆满的最强之力。那么这十多拳的融合，虽说还无法达到一种质变，可凝聚在一起的力量，也将超越寻常的大圆满之力，尤其是苏铭身上此刻散发出的那一丝修命气息，更是让这一拳在他不断地轮回下。达到了极致。\n一声震动大地，使得上方冰层出现大范围崩溃的轰鸣冲击，在这一瞬猛的爆发开来，那是苏铭轮回十多次之后的最强之力，与九根骨刺以及来临的司马信对抗产生的强大轰击。\n在这轰击回旋的一刻，上方的冰层因崩溃的范围太大，碎冰飞舞，裂缝数千丈蔓延，最终在这冰层爆开中，有海水……轰然卷动，顺着那崩溃的冰层急速而来。\n整个世界，如下起了倾盆大雨，那雨水不断，似要将这里完全淹没在内。",
            "summary": "苏铭在宿命的帮助下修为达到巅峰，与蛮魂大圆满的司马信展开激战。苏铭通过轮回之力改变骨刺和司马信的速度，同时提升自己的拳力。在多次轮回重复下，拳力逐渐增强，与骨刺和司马信的攻击产生强烈对抗。苏铭凭借这一击，成功阻止了敌人的进攻，并导致上方冰层大面积崩溃，引发洪水泛滥。",
            "characters_in_summary": [
                "苏铭",
                "宿命",
                "司马信",
                "蛮魂",
                "轮回之力",
                "骨刺"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n宿命 | 未知\n司马信 | 天寒宗的弟子，二代蛮神传承者，蛮族第四代蛮神，拥有开尘大圆满、蛮魂后期巅峰的修为，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。在战斗中试图帮助白袍老者，但最终被苏铭击败。\n赤龙 | 用于运送苏铭、兰兰、阿虎和南宫痕前往其他地方的交通工具，具有飞行能力\n白素 | 与苏铭有恩怨关系，身份未知。她与司马信有特殊关系，可能是他的爱人或盟友。在天门第八层被两个巨人围攻，身受重伤，面临死亡。\n天寒宗 | 天寒宗是一个修仙门派，其修行之地为天寒窟，位于天寒宗大地寒宗下方，无尽的冰水深处。这里也是二代蛮神传承的地方，司马信在这里获得了强大的力量。"
        },
        {
            "id": 2,
            "content": "在那海水急速蔓延降临，在那轰鸣之声余音回荡的一刻，苏铭身子退后十多步，面色有些苍白，但双眼依旧平静，向前猛的一步迈去，直奔司马信！\n司马信那里，其身前的九根骨刺在这冲击下，并未有一丝一毫的毁灭，但速度却是更为缓慢了不少，前行的方位在苏铭那一拳的冲击下，略有改变。\n不过司马信自身，却是喷出了一大口鲜血，他毕竟还没有完全的获得传承，强行展开这蛮神骨刺本已经是其极限，如今在鲜血喷出时，他神色黯淡，身子一颤之下，整个人虽说还是前行，但却明显是那骨刀在带动其身！\n苏铭的临近，其极致的速度，刹那间就与那九根骨刺接近，若是换了最早之前的骨刺，苏铭的速度就算是再快，也无法避开，但此刻则不然！\n这九根骨刺书书屋最快更新的缓慢，那仿佛在岁月中前行的刺影，如在它们与苏铭中间，存在了无形的阻碍，更因它们的方位被改变，看去苏铭之身是冲向这些骨刺，但实际上，在相互临近的刹那，苏铭身子连续闪动了数次。\n每一次闪动，都避开了那呼啸而过的骨刺，远远看去，这一幕会让人出现错觉，所看是苏铭与九根化作黑色长虹的骨刺碰触，但却没有轰鸣之声传来，那九根骨刺如穿透了苏铭的身体而过，砰砰之声回荡中，赫然刺入到了被海水淹没的大地上。\n那海水在这一瞬，蔓延过了竖起在大地的蛮神左手的一半，随着骨刺的冲入，整个海水一下子成为了……黑色！",
            "summary": "在海水急速蔓延和轰鸣声中，苏铭试图靠近司马信，但受到骨刺速度减缓的影响。尽管苏铭躲过了呼啸而过的骨刺，但在临近的瞬间，他的身体连续闪动数次，成功避开骨刺并使其刺入被海水淹没的大地。这一举动使得海水瞬间变成黑色。",
            "characters_in_summary": [
                "苏铭",
                "司马信",
                "海水"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n司马信 | 天寒宗的弟子，二代蛮神传承者，蛮族第四代蛮神，拥有开尘大圆满、蛮魂后期巅峰的修为，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。在战斗中试图帮助白袍老者，但最终被苏铭击败。\n宿命 | 未知\n赤龙 | 用于运送苏铭、兰兰、阿虎和南宫痕前往其他地方的交通工具，具有飞行能力\n白素 | 与苏铭有恩怨关系，身份未知。她与司马信有特殊关系，可能是他的爱人或盟友。在天门第八层被两个巨人围攻，身受重伤，面临死亡。"
        },
        {
            "id": 3,
            "content": "寒气咧咧，弥漫八方。\n苏铭这里，闪避了那九根骨刺后，他心神没有丝毫放松，右手抬起，一拳轰向司马信，他速度之快，在司马信手中的骨刀还没有斩下的刹那，就落在了司马信的胸口。\n一声轰鸣回旋，司马信睁大了眼，再次喷出鲜血，其身本应是向后倒卷，可他的抓着的那骨刀，却是带动其身向着苏铭斩下。\n如此一来，这一前一后两股力量，在司马信体内爆发，让司马信的身躯在这一刻，轰然撕裂开来，竟分成了两部分，一部分是右手与骨刀，一部分是其余下的身躯，此刻倒卷间生机急速消散。\n但苏铭打出这一拳，虽说使得司马信骨刀分离，虽说更让司马信再次重伤，但那一丈长的骨刀，却是在尖锐的呼啸中，向着苏铭，一刀斩来。\n没有丝毫闪躲的可能，即便是时光轮回的过去之术，于此刻也没有太多作用，眼看那骨刀已然在苏铭头顶不到两丈，寒意让苏铭全身冰冷的刹那。\n苏铭猛的抬头，身体外邯山钟蓦然幻化，更在此钟之上，出现了九婴虚影，引动此钟与那骨刀蓦然碰到了一起。\n一声惊天轰鸣回荡，一声凄厉的嘶吼回旋，却见那九婴，竟有三个头颅生生爆开，连带着余下的身躯，也都瞬息消散，重新回到了邯山钟内时，那骨刀带着滔天煞气，一刀站在了邯山钟上。\n钟鸣激荡，咔的一声，这看起来无坚不摧的邯山钟，赫然在那骨刀斩临的地方，出现了一道细微的裂缝。\n在这裂缝出现的一瞬，邯山钟急速缩小，被震动的返回到了苏铭的身体里，而此刻，那骨刀气势弱了一些，但却依旧带着一股杀机，向着苏铭而来。\n仿佛，若不杀苏铭，此刀不会倒退半点。\n远处的司马信，其身体残破中，此刻生机不再消散，而是如冥冥中有大量的生机无形而来，使得他的身体，正快速的恢复。\n但这恢复的速度，与苏铭之前在天门遇到时，明显要缓慢了太多。\n“苏铭，在我的蛮神骨刀下，你必死无疑！！”司马信身子后退，身躯在恢复中仰天狂笑，他死死的盯着苏铭，声音与笑容融合，在这上方冰层坍塌，海水倾盆而来，大地海面已经没过大半蛮神左手中，回荡四周。\n“未必！”苏铭冷笑，在那骨刀来临的瞬息间，他右手抬起，向着那骨刀一按，在这一按的刹那，在苏铭的手心中立刻出现了一尊药鼎！！\n那药鼎，是苏铭炼药之用，但此物毕竟是鼎，而鼎中之荒……则是这大虞王朝，这整个蛮族的圣物，此药鼎虽说不是荒鼎，但其形既是鼎，就必然具备其该有之力。\n又是一声剧烈的轰鸣扩散，那药鼎在与这骨刀碰触的一瞬，此鼎在这轰鸣下，出现了裂缝，可随着其裂缝的出现，那骨刀明显速度再次一顿！\n与此同时，苏铭左手抬起虚空一抓，立刻那牙棒赫然在其手中幻化，被他一把抓住后，收起了药鼎，向着那来临的骨刀，猛的一棒轰去！\n骨刀与牙棒的碰触，掀起了此地最强烈的轰鸣，使得那上方的冰层再次蔓延碎裂爆开，使得海水更多的降临！\n轰鸣之下，牙棒碎裂，这根棒子被苏铭持有至今，在此地……寸寸碎裂后爆开之时，那骨刀被一而再，再而三的削弱了速度与力量，此刻所剩不到之前的三层，穿透了牙棒，在向着苏铭斩来的一刻，苏铭没有再拿出法宝，而是双手抬起，向着头顶呼啸而来的骨刀，在一声低吼下，双手猛的一合！\n其全身一震，他的双手在头顶七寸高的位置，将这骨刀生生按住……帮助盟主龙吟月推荐一本书：不灭尘魂",
            "summary": "苏铭与敌人司马信展开了一场激战。苏铭在闪避了九根骨刺后，迅速反击，一拳击中了司马信的胸口，使其受到重创。然而，司马信并未死去，反而以更强大的生机恢复过来，再次向苏铭发起攻击。苏铭利用药鼎和牙棒抵挡住骨刀的攻击，成功将其压制。在骨刀即将击中苏铭时，他双手合十，用全身力量将骨刀按住，成功阻止了司马信的攻击。",
            "characters_in_summary": [
                "苏铭",
                "司马信",
                "骨刺",
                "药鼎",
                "牙棒",
                "骨刀"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n司马信 | 天寒宗的弟子，二代蛮神传承者，蛮族第四代蛮神，拥有开尘大圆满、蛮魂后期巅峰的修为，与苏铭有恩怨关系；与白素有特殊关系。在部落中，可能与白素有特殊的交流。受到巫族老者的攻击，天寒剑破碎，神将铠甲崩溃，身受重伤。在战斗中试图帮助白袍老者，但最终被苏铭击败。\n药鼎 | 用于炼药的器具，苏铭将其收走以供自己使用。\n牙棒 | 苏铭使用的武器，长度可变，威力强大\n宿命 | 未知\n赤龙 | 用于运送苏铭、兰兰、阿虎和南宫痕前往其他地方的交通工具，具有飞行能力\n白素 | 与苏铭有恩怨关系，身份未知。她与司马信有特殊关系，可能是他的爱人或盟友。在天门第八层被两个巨人围攻，身受重伤，面临死亡。"
        }
    ]
}