{
    "chapter_title": "第五百七十六章  敌临！",
    "chapter_summary": "苏铭遇到了一块黑色的木块，这引发了他对生命和命运的深入思考。与此同时，虎子和秃毛鹤在九峰上发生了争执，各自面临着不同的心境变化。苏铭在第九峰闭关感悟，试图解开关于“命”的谜团，而白素则平静地处理着家族事务。在九峰这个特殊的环境中，各个角色都有着各自的情感和心态。随着剧情的推进，天寒宗所在的岛屿外围也出现了新的危机，一群神秘人物出现在死海上，预示着更大的挑战即将到来。",
    "characters_in_summary": [
        "苏铭",
        "虎子",
        "秃毛鹤",
        "白素",
        "九峰",
        "天寒宗",
        "死海"
    ],
    "pre_entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n虎子 | 风圳部落成员，与苏铭有恩怨关系\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。\n白素 | 前世为二代蛮神，与苏铭有间接关系；苏铭的朋友、徒弟、师兄、爱侣等复杂关系。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n九峰 | 天寒宗所在地，众多天寒宗弟子居住的地方，也是大师兄的势力范围。在大师兄的带领下，第九峰的弟子们全体出动，直奔北疆去寻找苏铭报仇\n天寒宗 | 一个强大的修仙门派，司马信是其弟子，二代蛮神传承者也在此地。\n死海 | 南晨大陆的一部分，曾是天岚壁障所在地，被海水淹没，地势高且壁障山脉所在，能隐约看到海下龙头的影子。\n白素的父亲 | 白素的父亲，天河之鱼窒空命，生命即将到达尽头。与苏铭有特殊关系。\n第九峰 | 苏铭进行防御工事建设的地方，苏铭在此地击败并杀死老妪，并在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那黑色的木块漂浮在苏铭的面前，散发幽幽之芒，苏铭的目光落在白素父亲的身上，看着其散去生机的身躯，脸上还带着恍惚的微笑。（..)\n苏铭本不会轻易去相信什么，但此刻脑中浮现白素父亲之前的话语，看着其死去的身躯，这一切，让他对于命术，有了迟疑。\n“命……”苏铭闭上眼，半晌后睁开时，他看向了面前的那黑色的木块，右手蓦然抬起，拿住了那木块，他双目露出奇异之芒，在触摸到这木块的瞬间，苏铭的眼前依稀似看到了一幕幕众生的生老病死……\n那一幕幕闪过，一张张陌生的面孔，一个个不熟悉的声音，最终化作了一张巨大的笑脸，只是这笑脸流着泪，向着苏铭猛地来临，让苏铭心神一震的同时，他眼前的恍惚消散，一切恢复了原样。\n白素父亲的尸体，依旧盘膝在那里，四周还是黑暗，远处的海面浪声时而传来，与这相对的寂静融合。",
            "summary": "苏铭遇到了一块黑色的木块，它漂浮在他面前并发出幽光。白素的父亲刚刚死去，苏铭对此产生了怀疑和迟疑。当他触摸到木块时，他的眼前出现了众生生老病死的画面，这些陌生面孔和声音凝聚成一个流泪的笑脸。这一幕让苏铭心神震动，他意识到命术的神秘和无常。白素的父亲仍然盘膝坐在那里，周围的环境依然黑暗宁静。",
            "characters_in_summary": [
                "苏铭",
                "白素",
                "白素的父亲",
                "黑色木块"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n白素 | 前世为二代蛮神，与苏铭有间接关系；苏铭的朋友、徒弟、师兄、爱侣等复杂关系。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n白素的父亲 | 白素的父亲，天河之鱼窒空命，生命即将到达尽头。与苏铭有特殊关系。\n天寒宗 | 一个强大的修仙门派，司马信是其弟子，二代蛮神传承者也在此地。\n第九峰 | 苏铭进行防御工事建设的地方，苏铭在此地击败并杀死老妪，并在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。"
        },
        {
            "id": 1,
            "content": "但苏铭这里，却无法平静心绪，因为在他的内心深处，回荡着方才那流着泪的笑脸扑面一瞬，回荡的模糊声音。\n“何为命？”\n这是一个问题，这声音不像是在询问别人，而是在某种感悟中发出的自问，因特殊的波动，使得这感悟弥漫在了这黑色的木块上，也正因此感悟的凝聚，使得这黑色的木块，有了非凡！\n这个问题，苏铭之前在具备了一丝修命气息时，也曾自问过，只不过那个时候的他，是带着迟疑，带着迷惑的自问。\n而如今这个从黑色木头内传出的模糊声音，是一种看透了，明悟了之后，带着一丝追忆。带着一丝感慨的一句自问。\n话语一样，含义却是相差极大。\n苏铭张开口，可却忘记了答案，他回答不出这个问题。因为他更迷茫。\n何为命……苏铭沉默，他忽然觉得，似乎之前的一些想法中出现的感悟，如今看来，有些微不足道。\n那黑色木块内传出的这三个字，看似自问，可实际上。在这三个字里，存在的那种感觉，分明是明悟之后的一种感悟上的表达。\n“白家先祖因此命书修行，感悟深刻，知晓命理天术……这一切，或许就是因为这三个字！”苏铭双目闭上，脑海里不断地浮现出那何为命三字。\n这三个字声音沧桑，透出无穷岁月。蕴含了无尽的智慧与感慨，让人听了后，会忍不住心中恍惚。连带着意识也会沉浸其内。\n苏铭就这样坐在这山石上，闭着眼，在脑海那声音的回旋中，不愿苏醒。\n时间慢慢流逝，当第二天清晨到来时，远处厚厚的云层有光晕散出，使得海天略有明亮，使得四周的黑暗，慢慢地被遮盖住。",
            "summary": "苏铭无法平静心情，因为他的内心深处回荡着一句关于命运的问题。这个问题是他之前在具备一丝修命气息时曾自问过的问题，但现在从黑色木头内传出的模糊声音，是一种看透了、明悟了之后的自问。苏铭回答不出这个问题，因为他更迷茫。他认为之前的一些想法中出现的感悟，现在看来有些微不足道。",
            "characters_in_summary": [
                "苏铭",
                "黑色木头"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n黑色木头 | 一块具有特殊力量的木头，可以听到不同岁月的哭声，看到缭绕的虚幻之影，上面刻有白素父亲的请求，希望苏铭在有能力后帮助他的女儿白素改变命运。\n白素 | 苏铭的朋友、徒弟、师兄、爱侣等复杂关系。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n白素的父亲 | 白素的父亲，天河之鱼窒空命，生命即将到达尽头。与苏铭有特殊关系。\n天寒宗 | 一个强大的修仙门派，司马信是其弟子，二代蛮神传承者也在此地。\n第九峰 | 苏铭进行防御工事建设的地方，苏铭在此地击败并杀死老妪，并在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。"
        },
        {
            "id": 2,
            "content": "苏铭没有苏醒，他一直坐在那里。默默感悟，默默的思索，忘却了时间的流逝。\n虎子那里，在三天后终于苏醒过来，打着哈气，似还有些睡意的样子。在睁开眼后看到了那秃毛鹤时，愣了一下，发起呆来。\n那秃毛鹤此刻也看着虎子，一人一鹤就这样彼此看了半晌后，这秃毛鹤忽然发现，眼前这个大汉似有些傻……\n于是它双眼一转，神色凝重，缓缓开口。\n“你终于苏醒，我已等你多年，你这小娃娃可知道，为了让你醒来，本大人花费了多少精力……”秃毛鹤声音缓慢，蕴含了一股威严，可这威严几乎刚刚出现，虎子那里眼睛一瞪，抡起手掌直接向着秃毛鹤拍了一巴掌，这一巴掌打的极为突然，秃毛鹤那里根本就没有半点察觉，且还被虎子的表情迷惑，此刻被这一巴掌拍在脸上，顿时整个身子被一股大力卷着向旁边飞去。\n“你奶奶的，你家虎爷爷可是第九峰最聪明的，你也敢糊弄我！”虎子眼睛瞪着溜圆，撸着袖子站起身，向着那秃毛鹤大吼起来。\n“我说怎么睡觉的时候感觉总有人给虎爷爷我挠痒痒，原来是你这秃毛，看我不掐死你！”虎子说着说着，大怒起来，迈着大步直奔那险些被打蒙了的秃毛鹤而去。\n眼看虎子怒气冲冲，双眼怒睁的大步走来，秃毛鹤那里立刻尖叫起来，也随之愤怒了，它身体上不多的毛发此刻全部竖起，翅膀更是扑扇了几下。\n“哎呀呀，你这小娃娃敢如此对本大人，此事你若不给我一万晶石，就算是有那苏小子在，老子也一样和你没完！！”一边说着，这秃毛鹤如小鸡一般扇动翅膀，看其样子不像是要接近虎子，而是要外出离开这洞府。\n虎子神情不屑，右手抬起间立刻在手中出现了一枚晶石，向着地方一扔，这晶石落在地面的声音很是清脆，那秃毛鹤正在后退，此刻听到那声音后，几乎是下意识的，身子向着那落在地上的晶石扑去，这动作几乎没有丝毫犹豫，完全是其本能的行为。\n可在它扑到那晶石的一瞬，虎子的右拳已经抡起，砸在了秃毛鹤的身上。",
            "summary": "苏铭和虎子分别经历了不同的状态。苏铭没有苏醒，而虎子在三天后苏醒过来。当他们相遇时，虎子误以为秃毛鹤在欺骗他，因此发生了冲突。虎子用一枚晶石平息了纷争，但秃毛鹤仍然对虎子表示不满。",
            "characters_in_summary": [
                "苏铭",
                "虎子",
                "秃毛鹤"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n虎子 | 风圳部落成员，与苏铭有恩怨关系\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。\n黑色木头 | 一块具有特殊力量的木头，可以听到不同岁月的哭声，看到缭绕的虚幻之影，上面刻有白素父亲的请求，希望苏铭在有能力后帮助他的女儿白素改变命运。\n白素 | 苏铭的朋友、徒弟、师兄、爱侣等复杂关系。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n白素的父亲 | 白素的父亲，天河之鱼窒空命，生命即将到达尽头。与苏铭有特殊关系。\n天寒宗 | 一个强大的修仙门派，司马信是其弟子，二代蛮神传承者也在此地。"
        },
        {
            "id": 3,
            "content": "“小样的，老子三岁就会这么玩了，还敢和你虎爷爷耍心眼！”\n虎子与秃毛鹤这里暂且不提，白素那边，在苏铭沉浸在那感悟状态的第三天，平静的带走了其父亲的尸体，她仿佛早就知道会这样，神色上没有意外，只是那哀伤，是怎么也掩饰不住的泪水。\n在第九峰避难的人们，在接下来的这段日子，有一些选择了离去，他们每一个人在离开前，都会看向苏铭闭关打坐的地方一眼，带着敬畏，离开第九峰，去寻找他们或许被淹没，或许还存在的家。\n这些人身上的蛮丝之线，并未消散，而是失去了生命后，深深地存在于他们的体内，随着他们的离去，被带走。\n选择继续留在第九峰的人们，以那天门之主白袍老者为首，在这第九峰的中端，默默的留下，他们已经没有了家，也不知道要去往何方，这里，是他们唯一的归宿。\n虎子那里，在这几天中对于天门发生的事情在了解后，心绪从震撼成为了傻笑，最终则变成了得意。\n第九峰属于苏铭，属于虎子，在这里他就是主人，至于其他人只是客人罢了，尤其是因苏铭的存在，使得每个选择留在第九峰之人，对虎子这里极为客气，不敢得罪，即便是那天门之主白袍老者，也是如此。\n至于那秃毛鹤，则是整天与虎子怒目而视，但每次看到虎子抛出了晶石，便立刻化作笑脸直奔晶石而去，只是……\n在一次虎子扔出了一枚他多年前研究出来的，样子与晶石一样，气息也很相似，但却并非是晶石，而是以废弃晶粉凝固而出的石块后，秃毛鹤一如既往的扑上，甚至还没有察觉到时，虎子内心得意中很是鄙视秃毛鹤。\n“真是傻子，还是虎爷爷我聪明啊！”\n“哼哼，真以为假晶石本大人不知道啊，不过就算是假晶石，老子也可以拿来去糊弄别人，干嘛不要。”",
            "summary": "苏铭在第九峰闭关感悟，白素平静地带走了其父亲的尸体。在九峰避难的人们有些离去，有些人选择留下。虎子在了解了天门发生的事情后，心情变化为震撼、傻笑和得意。秃毛鹤虽然与虎子怒目而视，但总是被虎子的晶石吸引。这些人物都在九峰这个特定环境中生活着，各自有着不同的情感和心态。",
            "characters_in_summary": [
                "苏铭",
                "白素",
                "虎子",
                "秃毛鹤",
                "第九峰",
                "九峰"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n白素 | 苏铭的朋友、徒弟、师兄、爱侣等复杂关系。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n虎子 | 风圳部落成员，与苏铭有恩怨关系\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。\n第九峰 | 苏铭进行防御工事建设的地方，苏铭在此地击败并杀死老妪，并在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n九峰 | 天寒宗所在地，众多天寒宗弟子居住的地方，也是大师兄的势力范围。在大师兄的带领下，第九峰的弟子们全体出动，直奔北疆去寻找苏铭报仇\n黑色木头 | 一块具有特殊力量的木头，可以听到不同岁月的哭声，看到缭绕的虚幻之影，上面刻有白素父亲的请求，希望苏铭在有能力后帮助他的女儿白素改变命运。"
        },
        {
            "id": 4,
            "content": "这一人一鹤，就这样在第九峰上，在苏铭沉浸于那感悟中时，彼此玩耍的很是愉悦。\n在这第九峰上，除了虎子外，还有另一个超然的存在，那便是白素，白素与苏铭的事情，在当年的天门内，并非隐秘之事，有不少人看出，此刻在很多人看来，也算半个第九峰的主人。\n随着时间的流逝，当一个月过去后，苏铭依旧没有醒来，还是沉浸在那感悟里，徘徊在何为命那三个字所蕴含的语气上。\n他在试图寻找，当年说出这三个字，且烙印在了那黑色木块这卷命书上之人，是在一种什么样的感悟下，感慨了说出了这一句话。\n当年白家的先祖，也曾走过苏铭如今的道路，凭着其不断的明悟，才具备了那强悍的修为，成为了天寒宗的创始人之一。\n此刻的苏铭，也在这条道路上，迈出了脚步。\n只不过感悟因人而异，同样的一句话，一个语气，但不同的人去明悟，会有不同的收获。\n在这感悟中，在这第九峰其他选择留下之人的平静里，在虎子与秃毛鹤的玩耍时，在白素默默的站在山巅，青丝被吹起，显露出优美身姿之时，这一幕安静的画面远处，那天寒宗所在的巨大岛屿边缘的防护光幕外，此刻……\n死海咆哮，怒浪滔滔，有超过数百个巨大的头颅，从海面上冒出，散发冷漠幽光的双眼，盯着防护光幕，不断地接近。\n更远处，海面翻滚中可以看到有一条条蛟龙时而露出庞大的身子，一声声嘶吼回旋间，在最远的地方，死海上，出现了一艘……足有万丈之长的巨大船舟！！\n那船舟之首，站着一个修长的身影，看不清晰相貌，只能看到那双无情傲然的双目，闪动中，如耀眼的星辰！\n他的旁边，还有一个女子陪伴，这女子秀发在海风中飞扬，很是优雅。\n“北陵大哥，这里就是蛮族南晨的天寒宗么？”那女子看着防护光幕后的岛屿，轻声开口。\n高速路上连夜赶路回家，预计要到晚上11点多才可以到家，现在在服务区，手机3g有信号，把这章更新上来。\n明天，爆发！！！\n谢谢总盟，谢谢各位道友，谢谢大家的理解，我不会让你们失望！！(未完待续。。)\n(看求魔最新更新章节,请百度搜索歪歪书$库,或直接输入！t)",
            "summary": "苏铭沉浸在感悟中，与一只鹤一起度过愉快的时光。这里的另一个重要人物是白素，她被视为半个第九峰的主人。一个月后，苏铭仍在感悟中，试图了解那句“命”背后的含义。苏铭走在和白家先祖相似的道路上，感悟因人而异，收获不同。此时，天寒宗所在岛屿的外围，死海咆哮，百余个巨大的头颅和一条蛟龙出现，还有一艘万丈长的巨大船舟，上面站着一对神秘的男女。",
            "characters_in_summary": [
                "苏铭",
                "白素",
                "第九峰",
                "天寒宗",
                "岛",
                "外"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师、仇人（帝天）、直接关系（姬云海）、竞争关系（邬多）、朋友（邬多）、师徒关系（南宫痕）、师兄（大师兄、二师兄）、敌对关系（寒沧子）、关联（命族族人）、防御工事建设者、爱侣（烟）、敌对关系（牙木）。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n白素 | 苏铭的朋友、徒弟、师兄、爱侣等复杂关系。在寒沧子的杀局中现身，化解危机并与女子和解。正在进行防御工事的建设在战斗中击败并杀死老妪。在天门第八层看到白素被两个巨人围攻，试图营救，但未能成功。\n第九峰 | 天寒宗所在地，众多天寒宗弟子居住的地方，也是大师兄的势力范围。在大师兄的带领下，第九峰的弟子们全体出动，直奔北疆去寻找苏铭报仇\n天寒宗 | 一个强大的修仙门派，司马信是其弟子，二代蛮神传承者也在此地。\n虎子 | 风圳部落成员，与苏铭有恩怨关系\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。"
        }
    ]
}