{
    "chapter_title": "第五百九十二章  艰难！",
    "chapter_summary": "苏铭将蕴含二代蛮神怨与癫的骨刺刺入帝天的胸口，使帝天颤抖并面色苍白。骨刺的怨气与疯狂涌入帝天体内，形成一个虚幻的怨气化身影。苏铭与帝天展开激战，借助牙棒的力量试图击败对方，但未能成功。帝天的金光扩散，使得苏铭陷入困境，但苏铭凭借顽强的斗志和牙棒的爆炸给帝天造成一定的伤害。尽管修为差距巨大，但苏铭凭借强大的意志和手段让帝天感到震惊。在战斗中，苏铭的右手受到严重伤害，但他依然顽强地恢复了过来，展现出惊人的毅力。苏铭发誓要为此付出沉重的代价，帝天感受到了苏铭强烈的战意。随后，苏铭与开阳展开一场激战，分别使用了离风第三式中的“葬阴”和“以吾之令，让天无二眼，让地无二方，此为君无二命！”来对抗开阳，但由于某种原因并未成功施展。苏铭凭借着在不死不灭界的经历和对命运的怒吼，成功地抵抗了帝天的攻击，恢复了他的记忆和力量。",
    "characters_in_summary": [
        "苏铭",
        "帝天",
        "开阳",
        "不死不灭界"
    ],
    "pre_entity_info": "苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n不死不灭界 | 一个充满神秘的地方，苏铭在这里度过了无数年，与小蛇建立了深厚的感情\n五方印 | 金芒的外部边界，与四周的海水庭径分明，将苏铭困在其中。\n黑色小人 | 疑似炼制纳神散的主药之一，与赤石有联系，十五年前苏醒，体内存在死气掩盖生机。与苏铭有关联，可能是苏铭的敌人或盟友。\n赤龙 | 苏铭手臂上的赤龙图腾，可以在苏铭的意念下爆发最强之力，去毁灭一切天地。是苏铭的力量来源，与苏铭密切相关。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这骨刺，蕴含了二代蛮神的怨与癫，其威力惊人，此刻在苏铭这不顾一切中，蓦然的刺入到了帝天的胸口。\n更是穿透其帝袍，生生的刺入三寸长短，进入到了帝天的血肉内！\n在这一刹那，这蛮神刺的怨气与疯狂，轰然间涌入帝天的体内，让帝天在这一瞬，整个人颤抖了一下，传出了一声闷哼的同时，其面色直接苍白起来。\n肉眼看不到，但神识会有所察觉的是，此刻的帝天身上，多出了一个虚幻的身影，那身影样子模糊，此刻缠绕在帝天其身，两只大手穿透帝天的身体，似抓着其魂，要将其魂拽出身体内。\n那虚幻的，是二代蛮神的怨气所化之影，它没有意识，但却对帝天显然有着其刻骨铭心的恨，此刻环绕间，传出了阵阵唯有神识可以听闻的嘶吼。\n那蛮神刺更是以肉眼可见的速度，骤然融化，向着帝天胸口的伤痕内急速钻入，可就在那些融化的蛮神刺要钻入帝天身体的瞬间，帝天的身上，骤然间有强烈的金光向外急速一闪。\n这一闪之下，可以看到在其胸口的位置，赫然存在了一块玉佩，这玉牌通体金色，正是它。散发出的这强烈的金光，此金光一散，有一股让苏铭震动的力量蓦然的爆发出来。",
            "summary": "苏铭将蕴含二代蛮神怨与癫的骨刺刺入帝天的胸口，穿透帝袍并进入血肉。骨刺的怨气与疯狂涌入帝天体内，使他颤抖并面色苍白。帝天身上出现一个虚幻的怨气化身影，对帝天充满仇恨。骨刺迅速融化并钻入帝天身体，但被帝天身上的金色玉佩发出的强烈金光阻止。",
            "characters_in_summary": [
                "苏铭",
                "帝天",
                "二代蛮神"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n二代蛮神 | 传承者、苏铭的师父、白素的前世、与女子和解、婴儿的父亲\n五方印 | 金芒的外部边界，与四周的海水庭径分明，将苏铭困在其中。\n黑色小人 | 疑似炼制纳神散的主药之一，与赤石有联系，十五年前苏醒，体内存在死气掩盖生机。与苏铭有关联，可能是苏铭的敌人或盟友。\n赤龙 | 苏铭手臂上的赤龙图腾，可以在苏铭的意念下爆发最强之力，去毁灭一切天地。是苏铭的力量来源，与苏铭密切相关。"
        },
        {
            "id": 1,
            "content": "在那金光中，融化的蛮神刺竟倒卷。被生生的逼开，还有帝天身上缠绕的二代怨气之魂，竟也同样的，在那金光的向外扩散中，被层层逼退开来。\n苏铭被那金光照耀，脑海轰鸣，身子倒退数步，他狠狠地咬了一下舌尖。让自己在这一瞬立刻清醒的同时，虚空一抓之下，赫然那牙棒幻化而出，被他一把抓在手中。抡起间，向着帝天那里，狠狠地砸下。\n他此刻双目通红，整个人看起来极为狼狈，但却有不屈的气势环绕其身。这牙棒被抡起间，呼啸之声刺耳，直奔帝天。\n轰的一声巨响，牙棒狠狠地砸在了帝天身上。**泡!书。吧*但……却被帝天抬起的左手，一把的托住！\n苏铭没有丝毫迟疑。几乎就是帝天托住这牙棒的一瞬，从苏铭口中传出了一声低喝。\n“爆！！！”苏铭忍着心痛。依然的引发了留在这牙棒的上的神识，使得这牙棒骤然间，轰轰爆开，形成的冲击全部卷向帝天所在。\n那冲击横扫，苏铭身子无法前行，不得不后退了几步，在他后退的同时，帝天那里同样狼狈，牙棒的冲击被他全部承受，可因金光的扩散，使得他完全阻挡在金光外，其身如今还站在半空，被金光缭绕，但他的胸口却有深深伤痕，他的面色在那金光里能看出苍白。\n“你找死！！”帝天低吼，带着全身的金光，他向着苏铭迈出了一步，这一步落下的刹那，苏铭的心脏轰的一声，几乎要崩溃，若非是他全身祭骨，这一步落下，他的心脏就会直接爆开。\n但尽管如此，苏铭依旧是身子踉跄，蹬蹬蹬再次退后几步时，他的身前，帝天已然临近，来临的帝天没有去施展什么神通，他的右手蓦然抬起，一把向着苏铭的脖子抓来。\n其速之快，刹那就临近，在其碰触苏铭脖子的一瞬，苏铭右手在前猛的抵抗，这一挡之下，他的右手被帝天一把抓住，竟直接将其右手骨头涅出了碎裂，将其身子直接抡起，向着下方岛屿猛的抛去。\n苏铭的身体化作了一道流星，轰的一声，被砸在了岛屿上，这岛屿剧烈的震动，边缘位置全部碎裂，被海水淹没。",
            "summary": "苏铭与帝天展开激战。苏铭借助牙棒的力量，试图击败帝天，但未能成功。帝天的金光扩散，使得苏铭陷入困境。然而，苏铭不屈不挠，引发牙棒的爆炸，给帝天造成一定的伤害。尽管苏铭被帝天扔到岛上，但他仍然展现出顽强的斗志。",
            "characters_in_summary": [
                "苏铭",
                "帝天",
                "牙棒"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n牙棒 | 苏铭使用的武器，长度可变，威力强大\n二代蛮神 | 传承者、苏铭的师父、白素的前世、与女子和解、婴儿的父亲\n五方印 | 金芒的外部边界，与四周的海水庭径分明，将苏铭困在其中。\n黑色小人 | 疑似炼制纳神散的主药之一，与赤石有联系，十五年前苏醒，体内存在死气掩盖生机。与苏铭有关联，可能是苏铭的敌人或盟友。"
        },
        {
            "id": 2,
            "content": "“你莫非真以为，我不会杀你！”帝天看了一眼自己的胸口，那里的剧痛此刻依旧还在，方才那一瞬间，苏铭竟让他有了死亡的阴影，若非是他在降临前，本尊赐予了护身之宝，否则的话，方才的那蛮神刺，即便他不死，也会为之重伤。\n苏铭的修为尽管不足以对他造成太大的威胁，但对方展开的那些手段与外物，却是让他心惊。\n岛屿上，苏铭的身体在碰触这地面的一瞬，他的右手先抬起，向着大地按去，在那轰鸣间，他嘴角溢着鲜血，勉强抵抗，整个右手扭曲的不成样子，剧痛传来，让苏铭额头泌出冷汗，在散去了帝天挥甩之力时，他又一次喷出大口的鲜血，其面色更为苍白，看起来如同死人。\n修为间巨大的差距，让苏铭根本就无法去战胜这个帝天的分身，此刻他退后时，那天空上的帝天阴沉的再次来临，其目中露出的，是无情的威严。\n但苏铭的神色里没有绝望，反倒有更强的战意冲天而起，他的目中如燃烧了火焰，几乎在那帝天来临的同时，在他身子落地的一瞬，他的右手蓦然抬起，在身前猛的一甩，这一甩之下，他右手光芒流转，从扭曲中便会正常的样子。\n这不是疗伤，而是他强行以蛮骨之力，将右手碎裂错位的骨头生生归位，这种痛苦，要比受伤之痛还要强烈。\n“要我苏铭的命，你要付出承受不起的代价！”苏铭忍着那剧痛，右手抬起时，向着天空大袖一挥。",
            "summary": "苏铭与帝天的分身展开了一场激战。尽管修为差距巨大，但苏铭凭借强大的意志和手段，让帝天感到震惊。在战斗中，苏铭的右手受到严重伤害，但他依然顽强地恢复了过来，展现出惊人的毅力。苏铭发誓要为此付出沉重的代价，帝天感受到了苏铭强烈的战意。",
            "characters_in_summary": [
                "苏铭",
                "帝天",
                "分身",
                "右手"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n牙棒 | 苏铭使用的武器，长度可变，威力强大\n二代蛮神 | 传承者、苏铭的师父、白素的前世、与女子和解、婴儿的父亲\n五方印 | 金芒的外部边界，与四周的海水庭径分明，将苏铭困在其中。"
        },
        {
            "id": 3,
            "content": "“开阳！”在这一挥之下，那云层滚滚的天空，立刻起了风，此风呼啸间，弥漫八方，形成了一个巨大的漩涡，直奔帝天而去。\n“葬阴！”苏铭左手向着大地一按，如抓在了地面后，向上猛地一掀，这一掀之下，以这岛屿大地为中心，第二股漩涡凭空的回旋而起，卷动四周，使得岛屿外海水后退，使得一股狂风呼啸。\n这大地之风与天空这风的中心，就是帝天所在，此刻这两股飓风呼啸间，骤然的相互碰触在了一起。\n在他们相互碰触的刹那，帝天那里冷哼一声。\n“以吾之令，让天无二眼，让地无二方，此为君无二命！一切尘土，一切风云，一切虚无，听命散！”帝天话语间，右手掐诀，向着前方上方一指，这一指之下，立刻那天空中赫然传来了一个巨大的声音。\n这声音震耳欲聋，如天空在吼，如这众生的咆哮，那声音里，只有一个字！\n“散！”\n此字如整个苍天的意志，如君王的命令，不容任何人质疑，如同众生在这一刻，同时嘶吼，那声音在传出的一瞬，正是天地之风碰触的刹那，可还没等传出轰隆巨响，那两道风，就在苏铭的眼中，化作了虚无，消失了。\n一同消失的，还有苏铭所在的这岛屿，这岛屿的大地，成为了一片虚无，还有那整个天空，都在这一瞬间，于苏铭的目中散去，如一切都不存在了。\n离风第三式，根本就没有机会去展开，随着其前两式的碎末，就此夭折，与此同时，更有一只手掌，随着帝天在这虚无内来临，一把按向苏铭的天灵，一个威严沙哑的声音，回荡这全部虚无的世界。\n“一切被改变的痕迹，就此抹去……”\n苏铭根本就没有办法去反抗，他的身体如被静止在了半空，他就算是有太多的神通，也无法去挣扎，那手掌，已然按在了他的天灵上。\n“一切你错误的道路，就此摆正……”\n苏铭脑中轰的一声，一股强大的力量冲入其脑海，去封印一切，去横扫所有，去进行那所谓的拨乱反正！\n“一切今生的记忆，就此……散去……”\n苏铭的记忆里，往昔的一幕幕渐渐模糊，如这股力量将一切都搅乱，让他们在混乱里离开苏铭的意识，让苏铭的大脑，在被层层封印后，重新变成一片空白。\n“我将赋予你……恩？！！”来自帝天的声音，这句话还没等说完，突然传出了一声惊呼，能让他震惊的，不是其他，而是此刻苏铭的记忆中，随着抹去时，出现的那在烛九阴不死不灭界的一幕幕！\n不死不灭界，对于意志的对抗，对于生命的渴望，对望那永远永远不要去忘记自己的嘶吼，还有那烛九阴的庞大石像上，成千数万的字迹，一遍遍刻画的，我是苏铭的话语，这种种的一切，在此刻要被帝天抹去时，爆发出了一股滔天的反抗。\n这反抗的，是苏铭的意识，是苏铭在不死不灭界不屈服天地万物，在轮回中也不忘自己的意志与挣扎，更是他……对命运的怒吼！\n“我是苏铭，谁也不能抹去我的记忆，谁也不能再让我沉沦，谁也不能……从我手中夺走属于我的所有！！”苏铭脑中轰的一声，在这一瞬，他彻底的清醒过来，他眼前的世界崩溃，那虚无的天空，重新化作了云，那散去的岛屿，再次出现他的脚下，那海浪之声，又一次于其耳边回荡，这四周的所有，除了那飓风外，全部恢复！",
            "summary": "苏铭和开阳正在展开一场激战。苏铭分别使用了离风第三式中的“葬阴”和“以吾之令，让天无二眼，让地无二方，此为君无二命！”来对抗开阳。然而，由于某种原因，苏铭的离风第三式并没有成功施展，反而被帝天趁机攻击，试图抹去苏铭的记忆。然而，苏铭凭借着在不死不灭界的经历和对命运的怒吼，成功地抵抗了帝天的攻击，恢复了他的记忆和力量。",
            "characters_in_summary": [
                "苏铭",
                "开阳",
                "帝天",
                "不死不灭界"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n不死不灭界 | 一个充满神秘的地方，苏铭在这里度过了无数年，与小蛇建立了深厚的感情\n牙木 | 苏铭的敌对势力成员，与苏铭有敌对关系。\n二代蛮神 | 传承者、苏铭的师父、白素的前世、与女子和解、婴儿的父亲\n五方印 | 金芒的外部边界，与四周的海水庭径分明，将苏铭困在其中。"
        }
    ]
}