{
    "chapter_title": "第五百九十四章 冥剑()！（第三更）",
    "chapter_summary": "苏铭在战斗中勇敢地反击并重创了帝天，即使面临死亡，他也坚信自己的意志会在轮回中苏醒。帝天试图让苏铭回归正轨，以便他与另一具分身共同对抗东荒邪宗的敌人。苏铭在关键时刻唤出了蛮神掌纹，阻挡了帝天的进攻。然而，尽管苏铭燃烧血脉和修为激发了强大的战斗力，帝天仍然毫发无损。帝天一步步逼近苏铭，试图让他屈服。苏铭试图使用神通对抗帝天，但帝天动用规则之力强行终止了苏铭的神通。在关键时刻，天空中出现了一个美丽的少女和一条缩小了的黄龙，她们正在观看着这场战斗。",
    "characters_in_summary": [
        "苏铭",
        "帝天",
        "东荒邪宗",
        "蛮神",
        "黄龙"
    ],
    "pre_entity_info": "苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n东荒邪宗 | 邪派宗门，毕夙所属势力。\n黄龙 | 出现在大地裂缝中的黄色龙，具有强大的力量，与赤龙类似，可能是赤龙的同类。\n牙木 | 苏铭的敌对势力成员，与苏铭有敌对关系。\n烟 | 苏铭的爱侣，与苏铭有关系。\n二代蛮神 | 传承者、苏铭的师父、白素的前世、与女子和解、婴儿的父亲",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这是劫，避不开，苏铭也不想去避开，此劫并非万劫不复，并非是没有丝毫反击之力的压制，他可以反击！\n甚至，他还伤了帝天！\n甚至，他方才就差那么一丝，就可以给予帝天重创，这种机会或许不会再有，但苏铭，不会退缩！\n“死有何惧，即便是死，轮回之后我意志也会苏醒，即便是死，总有一天，我还会站在这里，与命运一战！”在那光幕被压制消散的一瞬，苏铭的吼声化作了他对命运反抗的音浪，那音浪里蕴含了他的意志，蕴含了他的生命，蕴含了他苏铭的一生不屈！\n吼！！\n强大如帝天，在这吼声中脚步都不由得一顿，全身衣衫舞动，头发更是飞扬，撼动他的不是这吼声的力量，而起其内蕴含的那种不屈的气势！\n“不甘心么……等你沉沦后，等你听话后，我会让你甘心的……”帝天眯起双眼，身子向着苏铭迈步而去，他已经不耐，他打算强行的结束这场战斗！\n用最快的速度，将苏铭拨乱反正，使得他可以安下心来，去与另一具分身一起对抗那东荒邪宗的夙敌！\n在迈步的同时，他的脚下出现了一片黑色的火海，这火海熊熊燃烧，向着四周横扫覆盖，所过之处，虚无燃烧，下方的死海更是直接沸腾，大量的水汽弥漫，如雾般缭绕。\n帝天以一种极为霸道的气势，在这黑色的火海扩散中，直奔苏铭走来，一步，一步，他的气势如虹，似在这一刻，没有任何力量可以让其有丝毫的停顿！\n苏铭左手抬起，手掌向着天空一按，这一按之下，他双目露出沧桑之芒，他想到了那二代蛮神温暖的左手()。-<>r/>\n“蛮神……掌纹！”苏铭轻声开口，在其话语传出时，在帝天来临中，在苏铭与帝天的中间，在这滔天的黑色火海内，一道道黑色的痕迹骤然出现，这些痕迹交错，看起来日如黑色的细丝，弥漫之下，赫然形成了一个巨大的掌纹！\n这掌纹勾勒出的，是一只手掌，那是蛮神的手掌！",
            "summary": "苏铭选择了勇敢地反击，甚至重创了帝天。尽管这样的机会可能不再来，但苏铭不会退缩。他坚信即使死亡，他的意志也会在轮回中苏醒，总有一天他会再次站在那里，与命运抗争。强大的帝天在这不屈的气势下步伐顿滞。帝天打算强行结束战斗，让苏铭回归正轨，以便他与另一具分身共同对抗东荒邪宗的敌人。然而，苏铭在关键时刻唤出了蛮神掌纹，阻挡了帝天的进攻。",
            "characters_in_summary": [
                "苏铭",
                "帝天"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n牙木 | 苏铭的敌对势力成员，与苏铭有敌对关系。\n烟 | 苏铭的爱侣，与苏铭有关系。\n二代蛮神 | 传承者、苏铭的师父、白素的前世、与女子和解、婴儿的父亲"
        },
        {
            "id": 1,
            "content": "此刻在那帝天来临时，在其黑色的火海扩散中，这天空上形成的巨大掌纹之手，猛的按向帝天，其速之快，刹那间临近。\n这一幕，远远看去如一副惊心动魄的画，那画中有一只手掌按向下方，在其下方火焰滔天，那火海里走来的，正是帝天！\n他看都不看那天空的掌纹，走向苏铭之时，任由那掌纹来临，只是其身边的火海，此刻滔滔而起，从其身体外直接掀起，直奔天空而去，与那掌纹碰触到了一起。\n这是蛮神掌纹与火海的碰触，这是天地间轰鸣的极致，这是两种力量的交锋，在他们相互碰触的一刹，轰鸣之声震动四周，掀起的冲击更是卷着下方死海向外横扫而去，使得这海面，在苏铭与帝天的下方，竟出现了一个巨大的漩涡。\n那漩涡轰轰转动，其内深处，都可以看到那被埋葬的大地！\n“尽管成长超过了我的预料，但……还是太弱！”帝天一步落下，天空的掌纹骤然在那火海的冲击中崩溃，苏铭那里，嘴角溢出鲜血，身子倒退间，帝天的身子蓦然消失，出现时，已然在了苏铭的身后，其右手抬起，大袖一甩，立刻苏铭的身体竟不受控制的向着帝天而去。",
            "summary": "天空中出现了一只巨大的掌纹之手，猛地向帝天压去。帝天无视掌纹，继续走向苏铭。当掌纹与火海碰撞时，产生轰鸣和冲击波，导致下方的海面形成一个巨大的漩涡。帝天认为苏铭仍太弱，轻松击败了他。",
            "characters_in_summary": [
                "帝天",
                "苏铭",
                "天空"
            ],
            "entity_info": "帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n天空 | 苏铭在此处展现二代蛮神气息，与帝天进行战斗。\n牙木 | 苏铭的敌对势力成员，与苏铭有敌对关系。\n烟 | 苏铭的爱侣，与苏铭有关系。\n二代蛮神 | 传承者、苏铭的师父、白素的前世、与女子和解、婴儿的父亲"
        },
        {
            "id": 2,
            "content": "“此战，结束吧。(-<>-网.)”\n可就在这时，帝天双目瞳孔一缩，他身子毫不迟疑的，向后退出了四步，在其退后的刹那，苏铭那里全身上下有一股火焰蓦然而起，那是燃烧()！\n是他全身血脉的燃烧，是其修为的燃烧，是他苏铭，如当初司马信那样，燃烧血脉，激发出传承的二代蛮神，最强之力，可称之为，蛮神变！\n融入纳神散，只是具备了传承，可以展开蛮神神通，但想要真正的发挥其力，苏铭与司马信一样，都需要时间，若是在强行展开，则需要的是……蛮神变！\n燃烧血脉化作蛮神！\n此刻在苏铭这燃烧下，他的头发黑白参差，他的身体颤抖中猛的抬头，他的双目露出冷酷与疯狂，一步之下，其身刹那出现在了帝天的身前，一拳轰去。\n在其拳头落下的瞬间，帝天皱了眉头，一脚抬起，竟直接的踹向苏铭的腿，轰的一声，苏铭身子倒退数步，但他的拳头却是打在了帝天的身上。\n只不过在其拳头落下的刹那，帝天身上金光闪动，毫无发损！\n帝天眯起双眼，向着苏铭走去，他忽然很喜欢看苏铭这个样子，越是不屈，他便越是有兴趣，要让对方屈服。\n这种感觉，让他觉得很好，此刻步伐不快，但每一步落下，都造成了虚空一片波纹，如这天空成为了水面一般。\n苏铭在退后时，右手抬起一掌按在了胸口，喷出的鲜血被其甩袖间掀起升天。",
            "summary": "帝天面对苏铭的攻击，轻松抵挡住。苏铭为了增强实力，燃烧血脉和修为，激发出传承的二代蛮神力量，蛮神变。他在燃烧血脉后，展现出强大的战斗力，但帝天仍然毫发无损。帝天一步步逼近苏铭，欣赏着他不屈的表现，想要让苏铭屈服。",
            "characters_in_summary": [
                "帝天",
                "苏铭"
            ],
            "entity_info": "帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n天空 | 苏铭在此处展现二代蛮神气息，与帝天进行战斗。\n牙木 | 苏铭的敌对势力成员，与苏铭有敌对关系。\n烟 | 苏铭的爱侣，与苏铭有关系。"
        },
        {
            "id": 3,
            "content": "“蛮神星辰日月变，星煞！”\n随着苏铭的开口，破损的云层，黯淡的天幕上，立刻出现了一片星辰，这星辰星光点点，覆盖了苍天后，那些星光骤然降临，如有星辰坠落，使得这天地震动间，一股来自星空的煞气，蓦然的出现在了四周()。\n随煞气出现的，是那如实质般的星光交错，在照耀大地的同时，出现了一幕奇异的画面，那画面里，所有的星光扭曲，如一道道利箭直奔帝天。\n望去时，漫天星辰之芒，所化星光之箭，让人眼花缭乱，更是被那煞气冲入体内，使得修为都要凝固。\n帝天双目一缩，几乎就是在这煞气与利箭临近的一瞬，他张开可口。",
            "summary": "苏铭召唤出星辰日月变和星煞，引发天地震动。星辰星光覆盖整个天空后，化为利箭冲向帝天，煞气冲入他的体内，使他的修为凝固。帝天在关键时刻张开大口，试图抵挡这些星光利箭和煞气。",
            "characters_in_summary": [
                "苏铭",
                "星辰日月变",
                "星煞",
                "帝天"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n天空 | 苏铭在此处展现二代蛮神气息，与帝天进行战斗。\n牙木 | 苏铭的敌对势力成员，与苏铭有敌对关系。\n烟 | 苏铭的爱侣，与苏铭有关系。"
        },
        {
            "id": 4,
            "content": "“星辰，有各自的轨迹，星光，也有照耀不到的地方，以我帝天之令，划此地为不沐星光之地，此为……口含天宪！”\n在他这句话说出后，其每一个口中吐出的字，都化作了一个符文飞出，消失在虚无里，当这就话全部说完时，苏铭展开的星煞神通，那煞气骤然的消失无影，那星光更是一下子，化作了漆黑，就连天空的星空，都模糊起来。\n如有一种规则被改变，使得苏铭的神通，被强行终止！\n“能让朕动用规则之力，你可自豪了。现在还有什么神通，再施展出来，让我看看……这段日子的不见，你到底都学会了什么。”帝天缓步向着苏铭走去，神色平静，开口说道。\n苏铭内心苦涩，看着帝天的走来，他猛的一咬牙，右手抬起在额头猛的一拍，这一拍之下，他的体内的蛮骨啪啪作响，修为散发之时，双手抬起，组成了一个月亮的图案！\n“蛮神星辰日月变，月杀！！”苏铭开口之时，那模糊的星空突然的不再虚幻，所有星辰一下子黯淡之后，一轮弯月出现在了夜幕里。\n几乎就是那弯月出现的一瞬，在帝天的四周，赫然也出现了一个一摸一样的月光虚影！\n那虚影将其全部笼罩在内，使得帝天的脚步一顿，他抬起头，看了一眼那天幕上的月亮。\n“不错，此术还有些看头()。”他话语间，其皮肤上竟出现了一道道裂缝，这裂缝的出现，也正是天空那月光出现崩溃迹象的瞬间。\n帝天双目一闪，其右手抬起，虚空一抓之下，赫然有一道紫色的光芒，出现在了他的手中，那紫色的光芒闪烁间，一把紫色的长剑，幻化而出！\n此剑九尺九寸，细长中透出冷冽的气息，更有一股若帝王的威严，在这剑身上散出，仿佛它所在的地方，天地间一切剑都要膜拜，因为……它是剑中帝君！\n此剑出现的一瞬，苏铭的内心，猛的刺痛了一下，他睁大了眼，看着这般剑，他忽然有种强烈的感觉，这把剑，不是帝天的，而是……他苏铭的！！\n这种感觉来的突然，但却极为强烈，如这剑就是他生命中的一部分！\n但此刻，这剑，被握在了帝天分身的手中，帝天看着苏铭，笑了笑，他的右手抬起，拿着此间向着天空的月，随意的一斩！\n这一斩之下，苍穹嘶吼，岁月窒息，却见那天空的月，直接的轰然爆开，连同那星空也都全部碎裂开来，那一剑斩开了天，更有一道剑气呼啸间，向着苏铭迎头斩下！\n“冥剑！”此时此刻，就算是帝天的分身都没有察觉到，在这天空的云雾里，某一处破损的云层内，有一个相貌极为美丽的少女，原本在一边嗑着瓜子，一边看着下面的战斗，但此刻却是睁大了眼，看着下面的帝天手中的剑。\n她的旁边，还有一条缩小了的黄龙，正苦着脸，可却极为灵活的，把那少女扔掉的瓜子皮，通通吞入口中，一个也不放过。",
            "summary": "苏铭试图使用他的神通对抗帝天，但帝天动用了规则之力，强行终止了苏铭的神通。帝天走向苏铭，准备查看他这些日子学到的技能。苏铭咬牙再次施展神通，这次他召唤出了月杀，形成了一个月光虚影。然而，帝天挥舞紫色长剑，斩破了星空和月亮，一道剑气向苏铭劈去。这时，天空中的云雾里出现了一个美丽的少女和一条缩小了的黄龙，她们正在观看着这场战斗。",
            "characters_in_summary": [
                "苏铭",
                "帝天",
                "月杀",
                "少女",
                "黄龙"
            ],
            "entity_info": "苏铭 | 研究诅咒之术的巫师，仇人为帝天，直接关系为姬云海，竞争关系为邬多，朋友为邬多，师徒关系为南宫痕，师兄为大师兄、二师兄，敌对关系为寒沧子，关联为命族族人，防御工事建设者，爱侣为烟，敌对关系为牙木。在剧情中化解危机并与女子和解，正在进行防御工事的建设，在战斗中击败并杀死老妪。使用雷霆击退了帝天。\n帝天 | 大叶仙宗的创始人，苏铭的敌人，与苏铭发生冲突。在剧情中被苏铭用雷霆击退，但其伤势正在恢复。\n黄龙 | 出现在大地裂缝中的黄色龙，具有强大的力量，与赤龙类似，可能是赤龙的同类。\n天空 | 苏铭在此处展现二代蛮神气息，与帝天进行战斗。\n牙木 | 苏铭的敌对势力成员，与苏铭有敌对关系。\n烟 | 苏铭的爱侣，与苏铭有关系。"
        }
    ]
}