{
    "chapter_title": "第六百三十八章  门前弄斧！",
    "chapter_summary": "苏铭和孙山讨论了一个关于洞府灵脉的问题。苏铭担心吸收灵脉会影响他们的计划，而孙山是一位有寻龙资质的人，他决定寻找宗门前辈隐藏的宝藏，以此换取苏铭的一个心誓承诺。苏铭要求孙山在三息内找到藏宝处，否则将面临死亡。孙山成功地找到了宝藏所在地，但在过程中被苏铭怀疑心怀不轨。孙山成功打开了洞府之门，邀请苏铭进入，但苏铭对他的怀疑并未消除。",
    "characters_in_summary": [
        "孙山",
        "苏铭",
        "洞府"
    ],
    "pre_entity_info": "孙山 | 藏龙宗青年，对苏铭有所忌惮和尊敬\n苏铭 | 戴着黑色面具的黑袍修士，邪灵宗成员，可能是老者的主子，与帝天有仇怨，可能是接近六成的修士，可能是蛮族圣器的掌控者，可能是乌山的美好记忆，可能是南晨大陆的守护者。他在二层阁楼中，成功控制了一山之力，并获得了虚幻之钟——邯山钟，得到了进入东荒塔的资格。他与宝秋可能关系友好，是邪灵宗成员。他在东荒塔中获得资格，准备恢复修为后挑战蛮魂辑。他与钱辰可能有敌对关系。在战斗中喝下珍贵的酒，使得修为有一丝恢复。与申东还有三招未战。\n洞府 | 苏铭和虎子的居住地，可能位于天门内\n藏龙宗 | 一个宗门，被邪灵宗攻击\n皓阳石 | 仙族中的重要物品，可用于返回仙族\n邪灵宗 | 邪恶门派，申东等人物所在之地，位于黑烟雾气中",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "苏铭抬起头，看了那孙山一眼，此人神色上露出的果断，看起来似为了活命，豁出去般，可这孙山尽管聪颖，心机深沉，但以苏铭多次生死换来的阅历，却是隐隐看出了一些端倪之处。\n他没有立刻开口，而是目光落向洞府的地面。\n“此地有灵脉，是我快速回复修为的绝佳选择，但吸收灵脉之时必定会引出很大的动静，不适合此刻就去吸收……会影响了我引出藏龙宗的计划。”\n苏铭沉吟起来，他的分析毕竟大半都是猜测，此刻思索其可行性与得失，片刻后，他目光一闪。\n“先引藏龙宗之人来临，若成功最好，若不成功，也就不再去考虑此事，全心吸纳灵脉恢复修为，去冲击蛮魂！”苏铭有了决断，向着孙山大袖一甩，立刻孙山面前那灰色之气倒退，重新回到了苏铭的右手小指中。\n“说下去。”苏铭缓缓开口。",
            "summary": "苏铭和孙山讨论了关于一个洞府中的灵脉。苏铭认为吸收灵脉会影响引出藏龙宗的计划，所以他决定先引藏龙宗的人来，如果成功则不用吸收灵脉，否则他会全心恢复修为并冲击蛮魂。",
            "characters_in_summary": [
                "苏铭",
                "孙山",
                "洞府"
            ],
            "entity_info": "苏铭 | 戴着黑色面具的黑袍修士，邪灵宗成员，可能是老者的主子，与帝天有仇怨，可能是接近六成的修士，可能是蛮族圣器的掌控者，可能是乌山的美好记忆，可能是南晨大陆的守护者。他在二层阁楼中，成功控制了一山之力，并获得了虚幻之钟——邯山钟，得到了进入东荒塔的资格。他与宝秋可能关系友好，是邪灵宗成员。他在东荒塔中获得资格，准备恢复修为后挑战蛮魂辑。他与钱辰可能有敌对关系。在战斗中喝下珍贵的酒，使得修为有一丝恢复。与申东还有三招未战。\n孙山 | 藏龙宗青年，对苏铭有所忌惮和尊敬\n洞府 | 苏铭和虎子的居住地，可能位于天门内\n藏龙宗 | 一个宗门，被邪灵宗攻击\n皓阳石 | 仙族中的重要物品，可用于返回仙族\n邪灵宗 | 邪恶门派，申东等人物所在之地，位于黑烟雾气中"
        },
        {
            "id": 1,
            "content": "孙山在说出了那句话后，内心很是紧张，可神色却是保持果断之意，不敢露出丝毫破绽，他深知眼前之人的可怕，无论是悟性还是修为都远超自己，即便是心机之处，在他看来也是很难糊弄。\n“晚辈是具备寻龙资质之人，可以寻找感受到宝物所在，虽说那藏宝之处是宗门前辈隐藏，但我若是去祭献生命，有八成把握可以寻找得到。\n至于那里的禁制，我也可以略作破解，虽说不敢保证将其打开，但却可以大量的削弱，方便前辈获取。\n此事已经相当背叛宗门，晚辈用生命与这种举动为代价，换取前辈一个心誓承诺，成功之后，放我离开。”孙山的神色没有丝毫破绽之处。一副绝望中豁出去的表情，就连声音与话语，也都透着对活命的渴望。\n若是换了其他人，或许真的会被此人言辞感染。可苏铭这里，却是神色依旧如常，看了这孙山几眼后，点了点头。\n孙山那里此刻更为紧张，他望着苏铭，在看到了苏铭点头后，内心这才松缓了一些。但神色却没有太多变化，反倒是果断之意更浓。\n“机会只有一次，若成功，此人必死无疑！若失败……我应该不会失败，此人尽管心机不俗，但我自信没有露出破绽，他尽管会怀疑，但换了谁都不会拒绝。最多就是将信将疑中，去看事态的发展。”\n“还请前辈发下心誓，否则的话。晚辈就算是死，也绝不会屈从！”孙山看着苏铭，咬牙开口。\n苏铭内心冷笑，神色却是如常。",
            "summary": "孙山是一位具有寻龙资质的人，他可以寻找并感知宝物的位置。为了寻求生存机会，他决定冒险寻找宗门前辈隐藏的宝藏，并愿意为此献出生命。他向苏铭提出用生命和背叛宗门的代价，换取苏铭的一个心誓承诺。虽然孙山的心机不俗，但他仍然担心苏铭会怀疑他的计划。苏铭同意了他的请求，但孙山知道这个机会只有一次，成功或失败都将影响他的命运。",
            "characters_in_summary": [
                "孙山",
                "苏铭"
            ],
            "entity_info": "孙山 | 藏龙宗青年，对苏铭有所忌惮和尊敬\n苏铭 | 戴着黑色面具的黑袍修士，邪灵宗成员，可能是老者的主子，与帝天有仇怨，可能是接近六成的修士，可能是蛮族圣器的掌控者，可能是乌山的美好记忆，可能是南晨大陆的守护者。他在二层阁楼中，成功控制了一山之力，并获得了虚幻之钟——邯山钟，得到了进入东荒塔的资格。他与宝秋可能关系友好，是邪灵宗成员。他在东荒塔中获得资格，准备恢复修为后挑战蛮魂辑。他与钱辰可能有敌对关系。在战斗中喝下珍贵的酒，使得修为有一丝恢复。与申东还有三招未战。\n洞府 | 苏铭和虎子的居住地，可能位于天门内\n藏龙宗 | 一个宗门，被邪灵宗攻击\n皓阳石 | 仙族中的重要物品，可用于返回仙族"
        },
        {
            "id": 2,
            "content": "“伱若真如方才话语所说，我自然在成功后会给伱自由。”\n“还请前辈心……”孙山再次开口，可他的话语还没等说完，就被苏铭打断。\n“给伱三息时间，要么寻找藏宝之处，要么死！”苏铭神色有些不耐，大袖一甩。松开了孙山身上的禁制，使得其身体可以活动，修为也不再禁锢。\n三息的时间很快流逝，孙山脸上泌出汗水，在看到苏铭右手抬起时，他使劲咬了咬牙。神色果断之意更浓。\n“还望前辈能遵从承诺！”话语间，孙山盘膝坐在了地上，双手掐诀之下，猛的点在了双耳之上，其身颤抖之下，有两行血泪从其眼角流下，与此同时，更有漆黑的鲜血顺着其双耳流淌。\n苏铭站在一旁，双目内有寒光一闪，他倒要看看，此人到底是持着什么心思，片刻后，只见孙山身子越加的颤抖，其右手一挥，立刻手中多出了四根黑色的针，被他毫不迟疑的，一针刺入眉心，一针刺入天灵，一针刺入心口后，那余下的一针，则是直接刺入到了咽喉。\n在这四根黑针刺入的瞬间，孙山双目露出奇异之芒，更有深深的疲惫，他抬起头，目光似可以穿透洞府，看向外面的天地。\n“四针刺入，灵魂被激发，他体内的生机也被刺激之下，爆发出了潜力……而且看其样子，这股潜力的激发是以燃烧生机为代价。",
            "summary": "苏铭要求孙山在三息内找到藏宝处，否则将面临死亡。孙山果断地选择了寻找藏宝处，他利用特殊的方法激发了体内的潜力，燃烧生机以换取时间。然而，这一切都被苏铭看在眼里，他怀疑孙山心怀不轨。",
            "characters_in_summary": [
                "孙山",
                "苏铭"
            ],
            "entity_info": "孙山 | 藏龙宗青年，对苏铭有所忌惮和尊敬，试图通过提供关于藏宝处的情报来换取苏铭的一个心誓承诺，以逃脱藏龙宗。\n苏铭 | 戴着黑色面具的黑袍修士，邪灵宗成员，可能是老者的主子，与帝天有仇怨，可能是接近六成的修士，可能是蛮族圣器的掌控者，可能是乌山的美好记忆，可能是南晨大陆的守护者。他在二层阁楼中，成功控制了一山之力，并获得了虚幻之钟——邯山钟，得到了进入东荒塔的资格。他与宝秋可能关系友好，是邪灵宗成员。他在东荒塔中获得资格，准备恢复修为后挑战蛮魂辑。他与钱辰可能有敌对关系。在战斗中喝下珍贵的酒，使得修为有一丝恢复。与申东还有三招未战。\n洞府 | 苏铭和虎子的居住地，可能位于天门内\n藏龙宗 | 一个宗门，被邪灵宗攻击\n皓阳石 | 仙族中的重要物品，可用于返回仙族"
        },
        {
            "id": 3,
            "content": "以这种方法，让他体内出现了空明，倒勉强符合他之前所说的祭献生命。”苏铭目光在孙山身上扫过，内心暗道。\n“千水谷七十八里外，荒山之三，四周千丈内……藏宝之处！”孙山沙哑的声音艰难的说出这句话后，喷出了一口鲜血，在他的鲜血喷出时，他身上的四根黑针立刻颤抖起来，孙山呼吸急促之下，立刻再次取出了两根黑针，一阵刺入丹田，一针刺入脐上三寸之处。\n“还请前辈带我过去，我为前辈破开禁制！”刺入这两根黑针后，孙山的面色略好了一些，可却透出了一股病态的红润，苏铭看的清楚，那两针刺入后，对方的生机燃烧的更多了一些，这才让其可以继续支撑下去。\n他不再言辞，大袖一甩之下，卷着孙山向前一步迈去，这一步落下的同时，苏铭元神散开，使得其身影带着孙山，直接消失。\n瞬移出了洞府后，苏铭没有半点停顿，再次瞬移，数次之后，在苏铭这急速之下，倒也没有引起太多注意，就出现在了一片荒山外。\n这里，距离千水谷正是七十八里！\n四周有七座荒山，苏铭现身之后，目光一扫，落在了第三座荒山上，此山光秃，没有丝毫的植被，更是寻常普通的毫不起眼。\n“请前辈将我放在此山的山巅处，我会尽我全力帮您破开禁制，希望前辈在成功取得宝藏后，看在我燃烧生机，背叛宗门的份上，放我自由。”孙山呼吸急促，艰难的开口。\n苏铭看了孙山一眼，点了点头，若此人真的是没有其他歹意的举动，他会依照承诺，给此人自由。\n其身一晃，带着孙山就来到了这第三荒山，将其放在了这山巅的一处大石上后，苏铭退出几步，目光在四周扫过，这里一片荒无，没有丝毫隐藏的气息。\n“莫非此人是真心如此？”苏铭也迟疑了一下，他观察这孙山至今，从其开始施法到现在，没有丝毫破绽显露，一切都仿佛真的是在寻找藏宝之处般，那生机的燃烧，潜力的爆发，不是作假。\n尤其是此刻其身体内一片空空，如一个本是装满水的瓶子，如今瓶子内的水正在气化，且越来越少。",
            "summary": "苏铭帮助孙山寻找藏宝之处，孙山为了感谢苏铭，愿意为他破开禁制。他们来到了距离千水谷七十八里的荒山，孙山在山巅的大石上喘息着，告诉苏铭他会尽力帮他破开禁制，希望在苏铭取得宝藏后能给他自由。苏铭观察孙山，觉得他没有恶意，便相信了他。",
            "characters_in_summary": [
                "苏铭",
                "孙山",
                "千水谷"
            ],
            "entity_info": "苏铭 | 戴着黑色面具的黑袍修士，邪灵宗成员，可能是老者的主子，与帝天有仇怨，可能是接近六成的修士，可能是蛮族圣器的掌控者，可能是乌山的美好记忆，可能是南晨大陆的守护者。他在二层阁楼中，成功控制了一山之力，并获得了虚幻之钟——邯山钟，得到了进入东荒塔的资格。他与宝秋可能关系友好，是邪灵宗成员。他在东荒塔中获得资格，准备恢复修为后挑战蛮魂辑。他与钱辰可能有敌对关系。在战斗中喝下珍贵的酒，使得修为有一丝恢复。与申东还有三招未战。\n孙山 | 藏龙宗青年，对苏铭有所忌惮和尊敬，试图通过提供关于藏宝处的情报来换取苏铭的一个心誓承诺，以逃脱藏龙宗。\n千水谷 | 藏龙宗所在的山谷，已被邪灵宗占据，大战气息浓郁\n洞府 | 苏铭和虎子的居住地，可能位于天门内\n藏龙宗 | 一个宗门，被邪灵宗攻击\n皓阳石 | 仙族中的重要物品，可用于返回仙族"
        },
        {
            "id": 4,
            "content": "却见那孙山双手再次卡掐诀，猛的按在了大地，整个山峰嗡的一声，有大量的碎石脱落，隐隐可见在那山峰的中段，有一片流光乍现。\n那流光半透明，可以看到，在光芒下，赫然存在了一个洞府之门！\n孙山面色苍白，身子颤抖中，其双手立刻被这大地似弹出的力量震动的抬起，他身子一晃，再次喷出鲜血后，双手一挥，立刻出现了八根黑针。\n一一刺入身体内，直至全部深深刺进后，在他的身上已经有了十四根黑针，苏铭清晰的看到对方体内生机大量的燃烧之下，从他的身体外蔓延开来。\n“前辈，我只能维持数息开启的时间，一会我会告诉伱时间，伱可以不进入，用神识将其内的物品取出就可。”孙山声音嘶哑，双目赤红一片，汗水弥漫全身。\n尤其是他的话语里，更是让苏铭找不出丝毫破绽，若真的是在这洞府内有凶险，他完全可以不必说出让苏铭神识伸入之事。\n苏铭皱起眉头，再次看了一眼那孙山，忽然其内心一动，此刻的孙山全身已然空了大半，他散开的燃烧生机，也在向外扩散时，渐渐消散，看去本没有什么特殊之处，但对方如今的这个样子，却是隐隐让苏铭有些眼熟。\n“夺舍！！不对，是降临！”苏铭眯起双眼，此刻的孙山全身空空，非常适合被人夺舍，但更适合的，却是元神降临！\n元神降临之术，需要的就是修炼类似的功法，且身体空空之下，如没有了水的瓶子，而其他与他修行类似功法之人，就可以在对方这个状态下，即便是距离很远，也可以短时间到来，降临其身如让瓶子重新装满了水。\n想到对方之前刺入身体内的十四针，此刻在苏铭有心的观察下，这十四根针里有那么七根，看似是激发潜力之用，但实际上，与剩下的那七根比较，显然是混淆之用！\n那余下的七根，则是在这孙山身上，以其皮肤的纹络为脉，布置了一个阵法，只不过这阵法还不算完整，苏铭目光扫过后隐隐看出，似还缺了一针。\n就在这时，那孙山右手蓦然抬起，在他的手中赫然出现了一根黑针，他拿着此针毫不迟疑的，猛的刺入左耳之上，立刻他脸上青筋鼓起。\n“前辈，现在进入！！”在他这句话吼出的同时，此山中段的流光蓦然一顿，竟急速黯淡之下，露出了缺口！\n那山门更是轰轰间，自行的打开了一道缝隙，一股至阳的气息，从这裂缝内散出了那么一丝！\n换了任何人，即便是对孙山言辞怀疑，此刻也会被那洞府开启吸引了目光，自然而然的对孙山这里会下意识的松懈，孙山要的，就是这一瞬间的机会，他的内心此刻正有一段咒语回荡。\n“泽上于天，九五含章，正中……央！请师尊上身！！”",
            "summary": "孙山试图打开一个隐藏的洞府之门。他使用特殊的法术和针刺来激发洞府的开启。苏铭对此表示怀疑，但洞府还是在孙山的努力下缓缓打开。苏铭意识到孙山可能在进行元神降临之术，这是一种让其他修行类似功法的人在对方空空如也的身体状态下短暂降临的方法。在关键时刻，孙山成功开启了洞府，并向苏铭发出进入的请求。苏铭犹豫了一下，决定进入洞府。然而，在进入洞府的瞬间，苏铭意识到孙山可能对他隐瞒了一些事情，让他对孙山的怀疑加深。",
            "characters_in_summary": [
                "孙山",
                "苏铭",
                "洞府"
            ],
            "entity_info": "孙山 | 藏龙宗青年，对苏铭有所忌惮和尊敬，试图通过提供关于藏宝处的情报来换取苏铭的一个心誓承诺，以逃脱藏龙宗。\n苏铭 | 戴着黑色面具的黑袍修士，邪灵宗成员，可能是老者的主子，与帝天有仇怨，可能是接近六成的修士，可能是蛮族圣器的掌控者，可能是乌山的美好记忆，可能是南晨大陆的守护者。他在二层阁楼中，成功控制了一山之力，并获得了虚幻之钟——邯山钟，得到了进入东荒塔的资格。他与宝秋可能关系友好，是邪灵宗成员。他在东荒塔中获得资格，准备恢复修为后挑战蛮魂辑。他与钱辰可能有敌对关系。在战斗中喝下珍贵的酒，使得修为有一丝恢复。与申东还有三招未战。\n洞府 | 苏铭和虎子的居住地，可能位于天门内\n千水谷 | 藏龙宗所在的山谷，已被邪灵宗占据，大战气息浓郁\n藏龙宗 | 一个宗门，被邪灵宗攻击"
        }
    ]
}