{
    "chapter_title": "第六百四十八章  宸冲、乌拉！",
    "chapter_summary": "苏铭为杀死帝天而努力。他计划通过一个成功率较低的策略来增加胜利的机会。与此同时，邪灵宗和藏龙宗的两大宗派来到了决战之地，准备展开一场激战。藏龙宗的圣念麒麟和星空战仙引起了轰动，而邪灵宗则拥有七个由特殊方法制造的傀儡巨人。苏铭在人群中发现了宸冲的身影，他与记忆中的模样相似，但在这个环境中显得毫不起眼。随着流星和尘暴飓风的逼近，两大宗派的弟子开始集结，准备展开一场激烈的战斗。",
    "characters_in_summary": [
        "苏铭",
        "帝天",
        "邪灵宗",
        "藏龙宗",
        "圣念麒麟",
        "星空战仙",
        "傀儡巨人",
        "宸冲"
    ],
    "pre_entity_info": "苏铭 | 藏龙宗外宗弟子，与皓阳石存在对抗关系，与申东有潜在的战斗关系，寻找破碎灵脉以获取巫晶、蛮石或灵石。修为在一个月内恢复到九成，与宝秋可能关系友好，邪灵宗成员。在千水谷的外宗弟子区域，思考如何展开对帝天的第四战。与钱辰关系友好\n帝天 | 本体帝天的分身，与金袍帝天分身共同统治蛮族大地，与苏铭有仇怨。可能是红罗的镇压者\n邪灵宗 | 邪灵宗的大军在天空上呼啸而来之时，他们是第一个到来的宗门，因此地距离千水谷，要比之其他宗门的距离近了很多很多。而那千水谷，则可以作为一个中转，方便邪宗之人的进退，这也是之前为何邪灵宗在开战前，去完成占据了千水谷的原因。阴龙的嘶吼在这天地间回荡，掀起了层层波纹，使得这四周漂浮的石块，缓缓地移动了一些。\n藏龙宗 | 藏龙宗是一个修仙门派，分为内宗和外宗两个部分。外宗弟子在千水谷进行修炼，而内宗则更加神秘。苏铭和钱辰都是藏龙宗的外宗弟子\n宸冲 | 未知身份，可能与叶望、邬森等人有关系，需要草药等物资。\n十八条阴龙 | 由冤魂组成的巨大阴龙，每条阴龙都有数千丈之长，环绕九个罗盘外围，疾驰间咆哮之声回荡开来。上面盘膝坐着近万人，全部都是邪灵宗的精锐弟子，他们一个个神色阴森，冷漠中透出一股杀机。与苏铭等人有关联，可能是敌对关系。出现在邪灵宗附近，与邪灵宗的活动有关。\n钱辰 | 藏龙宗外宗弟子，与苏铭关系友好，了解仙族和三上三宗的情况。可能对苏铭有所隐瞒\n蛮族 | 巫族成员，参与巫蛮大战\n思空 | 海天宗弟子，前往藏龙宗第三岛屿寻找二代蛮神左手，修为不俗，狂妄自大。与苏铭可能存在敌对关系（若找到二代蛮神左手）",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这阵法波动并不强烈，但因此地的特殊环境，使得这阵法仿若与这天地融合在一起，形成了一股奇异的吸撤。\n“仙族选择这里作为降临之地，必有其道理之处！”苏铭收回目光，这场战争到底是否会再有新的降临者来临，他不关心，他的全部意志在踏出千水谷的一刻，就只化作了一道……杀帝天！\n这意志，不会因幻境，因强大，因种种其他事情而改变，它代表了苏铭的心神，代表了他的一抹灵魂深处的坚定！\n“帝天本尊虽强，但在这蛮族大地，他的分身并非无法击败……况且……”苏铭双目微不可查的一闪，除了他的那些准备之外，他的心底在击杀帝天这件事情上，还有一个大胆的想法！\n这个想法在他看来，成功的可能虽说不高，但也不少，一旦成功，那么他杀帝天之事，将会凭空的多出了几分把握，而这几分把握的增加，往往就代表着帝天的命中注定！\n苏铭沉默的盘膝坐在那里，嘴角有阴沉的冷笑。",
            "summary": "苏铭站在千水谷外，感受到周围的阵法波动与他所处的环境融为一体。他对即将到来的战争不感兴趣，但他的目标始终是杀死帝天。苏铭心中有一个大胆的想法，虽然成功率不高，但如果成功，他将增加击败帝天的机会。为了实现这个目标，苏铭沉默地盘腿坐着，嘴角露出阴沉的冷笑。",
            "characters_in_summary": [
                "苏铭",
                "千水谷",
                "帝天"
            ],
            "entity_info": "苏铭 | 藏龙宗外宗弟子，与皓阳石存在对抗关系，与申东有潜在的战斗关系，寻找破碎灵脉以获取巫晶、蛮石或灵石。修为在一个月内恢复到九成，与宝秋可能关系友好，邪灵宗成员。在千水谷的外宗弟子区域，思考如何展开对帝天的第四战。与钱辰关系友好\n千水谷 | 藏龙宗外宗弟子修炼的地方，环境优美，灵气充足\n帝天 | 本体帝天的分身，与金袍帝天分身共同统治蛮族大地，与苏铭有仇怨。可能是红罗的镇压者\n十八条阴龙 | 由冤魂组成的巨大阴龙，每条阴龙都有数千丈之长，环绕九个罗盘外围，疾驰间咆哮之声回荡开来。上面盘膝坐着近万人，全部都是邪灵宗的精锐弟子，他们一个个神色阴森，冷漠中透出一股杀机。与苏铭等人有关联，可能是敌对关系。出现在邪灵宗附近，与邪灵宗的活动有关。\n钱辰 | 藏龙宗外宗弟子，与苏铭关系友好，了解仙族和三上三宗的情况。可能对苏铭有所隐瞒\n蛮族 | 巫族成员，参与巫蛮大战\n思空 | 海天宗弟子，前往藏龙宗第三岛屿寻找二代蛮神左手，修为不俗，狂妄自大。与苏铭可能存在敌对关系（若找到二代蛮神左手）"
        },
        {
            "id": 1,
            "content": "邪灵宗之人是最早到来的宗门，在他们来临这决战之地一个时辰后，却见远处的天幕上，有一道道长虹呼啸来临。\n那些长虹看去，形成了一尊巨大的麒麟之兽，在天空传出的呼啸，如同此兽之吼，这麒麟赫然是一个阵法的虚幻而成，此阵法由万中缺一的人数组成，彼此配合在那阵法中，使得这幻化出来的麒麟兽，极为神武。栩栩如生！\n那一声声咆哮，使得这麒麟兽还没等接近，那嘶吼就已然让邪灵宗之人抬头冷冷看去，大地风沙卷动，似要升空去遮盖天幕。\n在那巨大的麒麟兽后面，有七座巨大的山峰，每一尊山峰都有数千丈之高，在天空疾驰。这还不算惊人之处，真正让邪灵宗弟子双目收缩的，是那七尊山峰下，赫然有七个巨人存在。\n这七个巨人若天地异种，每一个都足有数百丈高大，面无表情，体内散发出让人心悸的波动，有其是他们的双目。透出一股杀戮与疯狂，让人不敢直视！\n他们中，每一个都扛着一座山峰，在这天空迈着大步，跟随在那麒麟兽身后。",
            "summary": "邪灵宗是最早到达决战之地的宗门，随后远处的天幕出现了一道道长虹，形成了一只巨大的麒麟兽。这个阵法由万人组成，使得麒麟兽栩栩如生。麒麟兽的咆哮让邪灵宗的人抬头看去，随后出现了七座巨大的山峰和七个巨人。这七个巨人每人都扛着一座山峰，跟随在麒麟兽后面。",
            "characters_in_summary": [
                "邪灵宗",
                "麒麟兽",
                "万人组成的阵法",
                "七座山峰",
                "七个巨人"
            ],
            "entity_info": "邪灵宗 | 邪灵宗的大军在天空上呼啸而来之时，他们是第一个到来的宗门，因此地距离千水谷，要比之其他宗门的距离近了很多很多。而那千水谷，则可以作为一个中转，方便邪宗之人的进退，这也是之前为何邪灵宗在开战前，去完成占据了千水谷的原因。阴龙的嘶吼在这天地间回荡，掀起了层层波纹，使得这四周漂浮的石块，缓缓地移动了一些。\n苏铭 | 藏龙宗外宗弟子，与皓阳石存在对抗关系，与申东有潜在的战斗关系，寻找破碎灵脉以获取巫晶、蛮石或灵石。修为在一个月内恢复到九成，与宝秋可能关系友好，邪灵宗成员。在千水谷的外宗弟子区域，思考如何展开对帝天的第四战。与钱辰关系友好\n千水谷 | 藏龙宗外宗弟子修炼的地方，环境优美，灵气充足\n帝天 | 本体帝天的分身，与金袍帝天分身共同统治蛮族大地，与苏铭有仇怨。可能是红罗的镇压者\n十八条阴龙 | 由冤魂组成的巨大阴龙，每条阴龙都有数千丈之长，环绕九个罗盘外围，疾驰间咆哮之声回荡开来。上面盘膝坐着近万人，全部都是邪灵宗的精锐弟子，他们一个个神色阴森，冷漠中透出一股杀机。与苏铭等人有关联，可能是敌对关系。出现在邪灵宗附近，与邪灵宗的活动有关。\n钱辰 | 藏龙宗外宗弟子，与苏铭关系友好，了解仙族和三上三宗的情况。可能对苏铭有所隐瞒"
        },
        {
            "id": 2,
            "content": "但若是凝神再仔细的去看，却是可以隐隐看出，这七个赤着上身的巨人，他们的皮肤若金石，体内有哗啦哗啦的声音回旋，他们……赫然不是真正的生命。而是以特殊方法制造出来的傀儡！\n“藏龙宗圣念麒麟……还有这是……星空战仙！！”钱宗在一旁倒吸口气，面色更为苍白，牙齿颤抖，可却使劲的咬了咬牙，对苏铭把他知晓之事说了出来。\n“藏龙宗圣念麒麟，是以万人同时展开藏龙宗的心法，幻化而出，万人若一人，可施展藏龙宗绝大多数神通，威力更可通灵！\n还有这……星空战仙。藏龙宗竟降临了七尊下来，此事……此事不可能，据我所知，这星空战仙是藏龙宗的至宝，每一尊都具备了第二步巅峰的修为之力！”钱辰呼吸急促，神色里露出难以置信。\n“这七个巨人叫做星空战仙？”苏铭双目一闪，片刻后缓缓摇了摇头。\n“这七个巨人。均都是堪比蛮魂大圆满，且其内有蛮族的气息……”\n“我知道了，这七尊星空战仙。是藏龙宗在蛮族大地以蛮族之人的血肉炼化出来，非是降临而来！”钱辰深吸口气，喃喃低语。\n苏铭没有说话，此事在钱辰没说之前，他已经看出。",
            "summary": "七个赤身巨人被发现并非真正生命，而是用特殊方法制造的傀儡。藏龙宗的圣念麒麟和星空战仙也被提及，让钱宗和苏铭感到震惊。星空战仙被确认为藏龙宗的至宝，具备第二步巅峰的修为之力。这些巨人被称为星空战仙，是由藏龙宗在蛮族大地以蛮族人的血肉炼制而成。",
            "characters_in_summary": [
                "藏龙宗",
                "圣念麒麟",
                "星空战仙",
                "钱宗",
                "苏铭"
            ],
            "entity_info": "藏龙宗 | 藏龙宗是一个修仙门派，分为内宗和外宗两个部分。外宗弟子在千水谷进行修炼，而内宗则更加神秘。苏铭和钱辰都是藏龙宗的外宗弟子\n苏铭 | 藏龙宗外宗弟子，与皓阳石存在对抗关系，与申东有潜在的战斗关系，寻找破碎灵脉以获取巫晶、蛮石或灵石。修为在一个月内恢复到九成，与宝秋可能关系友好，邪灵宗成员。在千水谷的外宗弟子区域，思考如何展开对帝天的第四战。与钱辰关系友好\n邪灵宗 | 最早到来的宗门，与千水谷距离较近，方便进退，占据千水谷。与苏铭等人可能存在敌对关系。\n千水谷 | 藏龙宗外宗弟子修炼的地方，环境优美，灵气充足\n帝天 | 本体帝天的分身，与金袍帝天分身共同统治蛮族大地，与苏铭有仇怨。可能是红罗的镇压者\n十八条阴龙 | 由冤魂组成的巨大阴龙，每条阴龙都有数千丈之长，环绕九个罗盘外围，疾驰间咆哮之声回荡开来。上面盘膝坐着近万人，全部都是邪灵宗的精锐弟子，他们一个个神色阴森，冷漠中透出一股杀机。与苏铭等人有关联，可能是敌对关系。出现在邪灵宗附近，与邪灵宗的活动有关。"
        },
        {
            "id": 3,
            "content": "随着一声轰鸣巨响，那天空上来临的麒麟兽，整个身子落在了大地上一处莫大的石块之上，在其落下的瞬间，这石块仿佛无法承受，咔咔之下出现了大量裂缝，最终轰然间，四分五裂。\n那麒麟兽的双目透出一股仇恨与怨毒，看了一眼邪灵宗之人后，闭上了眼，在其闭目的一瞬，此兽身影涣散，却见近万藏龙宗弟子在那麒麟兽涣散的刹那，分散开来，占据在了四周，与邪灵宗遥遥对持。\n其中当首之人，是一个面白无须的中年男子，此人手中拿着一把龙杖，与邪灵宗申东目光碰触后，似有血光隐隐蕴含。\n在这中年男子身后，站着八人，这八人里三女五男，每一个都有不俗的修为，那一身仙气的缭绕，一眼就可让人看出，他们是仙族降临者。\n以这群人为中心，其他的藏龙宗之人扇形铺展开来，其中在左侧，有十多个男女青年，一个个神色阴沉，煞气弥漫。\n这些所有的藏龙宗之人里，有那么两个人，让苏铭在看到后，神色有了那么一瞬的恍惚。\n那是他记忆里，当年第一次看到的开尘强者，那种心神震动的感觉，他至今还记得，那是……风圳部落的蛮公……荆南！\n而此刻，这荆南，正是这藏龙宗内，最中间的那个无须的中年男子，看此人所在之处，看其四周之人对他下意识的恭敬，不难看出，此人在藏龙宗的地位，必定是极高！\n且其修为……苏铭在他身上，看到了问鼎的波动。\n“原仙族藏龙宗的长老之一，降临在蛮族大地的藏龙宗现任宗主，修为被压制后，还具备了问鼎大圆满之力的……荆楠！”钱辰立刻低声说道。",
            "summary": "一只麒麟兽从天而降，落在一块巨大的石块上，导致石块破裂。麒麟兽双目充满仇恨，看了一眼邪灵宗的人后闭上眼睛，身体消散。近万藏龙宗弟子迅速分散到四周，与邪灵宗对峙。藏龙宗的领导者是一位面白无须的中年男子，手持龙杖，与邪灵宗的申东对视。他的身后站着八位仙气缭绕的仙族降临者。苏铭注意到其中的两位开尘强者，风圳部落的蛮公荆南，他是藏龙宗的现任宗主，地位崇高，修为达到了问鼎大圆满。",
            "characters_in_summary": [
                "麒麟兽",
                "邪灵宗",
                "藏龙宗",
                "申东",
                "蛮公荆南"
            ],
            "entity_info": "邪灵宗 | 最早到来的宗门，与千水谷距离较近，方便进退，占据千水谷。与苏铭等人可能存在敌对关系。\n藏龙宗 | 修仙门派，包括内宗和外宗两部分，与邪灵宗可能存在敌对关系。\n申东 | 可能与苏铭有潜在的战斗关系\n苏铭 | 藏龙宗外宗弟子，与皓阳石存在对抗关系，与申东有潜在的战斗关系，寻找破碎灵脉以获取巫晶、蛮石或灵石。修为在一个月内恢复到九成，与宝秋可能关系友好，邪灵宗成员。在千水谷的外宗弟子区域，思考如何展开对帝天的第四战。与钱辰关系友好\n钱辰 | 藏龙宗外宗弟子，与苏铭关系友好，知道藏龙宗的一些秘密，如圣念麒麟和星空战仙。\n皓阳石 | 可能与苏铭存在对抗关系"
        },
        {
            "id": 4,
            "content": "苏铭沉默，半晌后他的目光落向了第二个，他记忆里的人，那是在那些男女青年里的一个身影。\n记忆里的宸冲，那个在风圳山上的微胖之人，那个隐隐有些滑稽，可却天赋颇高，次于叶望，但却给了苏铭很深印象之人。\n他还是那副样子，站在人群中，与苏铭记忆的摸样，没有分别。\n“藏龙宗陈冲……此人据说是藏龙宗小辈中天资最惊人者，传闻虽说比不上叶望，但却隐隐可以对抗，只是……此人听说生性懒惰，不愿修行……但却喜好结交朋友，挚友遍布天下。”钱辰见苏铭的目光所向，立刻在旁低声开口。\n那陈冲在人群中，虽说没有苏铭记忆里的谈笑，可那看向邪灵宗的冷漠，还有其四周之人对其的环绕，若众星拱月的样子，让苏铭想到了记忆里的风圳山下，自己默默的在人群里，看着陈冲被众人追捧的一幕。\n那时的他，毫不起眼……如此刻的他，在这邪灵宗内，也是毫不起眼一样。\n不知是不是巧合，记忆里的一幕，与如今的一幕，仿佛找到了一个可以勉强重叠的点。",
            "summary": "苏铭沉默地看着第二个记忆中的身影，那是宸冲，一个天赋颇高但生性懒惰的年轻人。他在人群中与苏铭记忆中的模样相似，被誉为藏龙宗天资最惊人的小辈。尽管他喜好结交朋友，但在邪灵宗内，他却像当初的风圳山下一样，显得毫不起眼。苏铭发现，记忆中的一幕与现在的一幕似乎有重叠之处。",
            "characters_in_summary": [
                "宸冲",
                "苏铭",
                "风圳山",
                "藏龙宗",
                "邪灵宗"
            ],
            "entity_info": "宸冲 | 未知身份，可能与叶望、邬森等人有关系，需要草药等物资。\n苏铭 | 藏龙宗外宗弟子，与皓阳石存在对抗关系，与申东有潜在的战斗关系，寻找破碎灵脉以获取巫晶、蛮石或灵石。修为在一个月内恢复到九成，与宝秋可能关系友好，邪灵宗成员。在千水谷的外宗弟子区域，思考如何展开对帝天的第四战。与钱辰关系友好\n风圳山 | 大试的举办地，处于关闭封印状态。\n藏龙宗 | 修仙门派，包括内宗和外宗两部分，与邪灵宗可能存在敌对关系。\n邪灵宗 | 最早到来的宗门，与千水谷距离较近，方便进退，占据千水谷。与苏铭等人可能存在敌对关系。\n申东 | 可能与苏铭有潜在的战斗关系\n钱辰 | 藏龙宗外宗弟子，与苏铭关系友好，知道藏龙宗的一些秘密，如圣念麒麟和星空战仙。"
        },
        {
            "id": 5,
            "content": "与此同时，天空上那七个巨人，也在来临后，把手中的山峰向着大地一抛，轰轰轰的声音震耳欲聋，让这大地都颤抖起来，却见那七座巨大的山峰，赫然被砸落在地，将藏龙宗的弟子占据之处环绕，俨然若一个七山阵法！\n随后，那七个巨人彼此降临，纷纷在各自的山峰上，蹲下身子，死死的盯着邪灵宗。\n邪灵宗之力，十八条阴龙此刻嘶吼咆哮，两宗之人，似都已按耐不住要杀戮之心。\n可就在这时，天空中邪灵宗与藏龙宗两个方向，同时有呼啸之声传来，却见在藏龙宗那里，九道巨大的蓝色流星，划破长空，使得天地震动间，疾驰而来。\n同样的，在那邪灵宗的方向，天幕上有三条连接了天地的尘暴飓风，卷动天地，轰轰来临，这来自不同方向，可却不断接近的流星与尘暴，彼此不但在速度上没有丝毫减弱，反倒是越加临近，就越是快速起来。\n一时之间，天地轰轰，尘土飞扬，苍穹失色！\n这飓风与流星，立刻让邪灵宗与藏龙宗之人纷纷抬头看去，几乎就是双方之人看去的刹那，九道流星轰然间，就与那三道飓风在这仙族降临之地的半空中，碰触到了一起。\n轰隆隆的巨响惊天动地，让人震耳欲聋中，天空出现了大量的波纹，更有冲击向着八方骤然扩散，那散去的波纹，使得整个天幕都扭曲起来，仿佛要崩溃世界。\n在那回荡不断地轰隆之声中，那九道流星倒卷而退，在藏龙宗所在方位的一侧，降临在了大地上，化作了近万修士，这些人一个个神色阴沉，更有不少在落地后喷出鲜血，当首几人中，苏铭看到了天岚老祖！\n还有天岚梦，天岚幽，一样还有他记忆中熟悉的面孔，乌拉！\n与此同时，那三道似连接天地的飓风也在这轰击下，倒退开来，消失在了天空，降临在大地时时，化作了近万修士，一个个在降临后，也同样有不少人，直接喷出鲜血，但一股更为强烈的煞气，却是从他们身上爆发出来。\n邪尘宗！\n天岚道！\n“天岚九星，这是天岚道的著名阵法，甚至以九人就可为阵，在仙族各宗中，有其赫赫声名，此宗与邪宗内的邪尘宗，最为不合，在仙族内的交战与出手，往往见面就是死杀！”\n“邪尘宗，其整体实力与邪灵宗一样，但此宗之人更擅长的是大地之力，与邪灵宗的冤魂之法截然不同……”钱辰在苏铭身边，尽管内心紧张，可依旧还是低声介绍起来。(未完待续。。)\n(看求魔最新更新章节,请百度搜索书$库,或直接输入！t)",
            "summary": "邪灵宗和藏龙宗的两个方向分别有流星和尘暴飓风逼近，它们分别代表了藏龙宗的天岚道和邪灵宗的邪尘宗。这两个宗派在仙族内有着赫赫声名，但关系并不和睦，经常发生争斗。在天空中的轰击后，这两大宗派的弟子分别化为了近万修士，他们在地上集结，准备展开一场激战。",
            "characters_in_summary": [
                "天岚道",
                "邪尘宗",
                "流星",
                "尘暴飓风"
            ],
            "entity_info": "流星 | 出现在天空中的神秘现象，引发众人恐慌，与之前的九颗交错在一起，形成一个巨大的圆形。\n宸冲 | 未知身份，可能与叶望、邬森等人有关系，需要草药等物资。\n苏铭 | 无明确身份，曾在风圳山上观看宸冲被众人追捧\n风圳山 | 大试的举办地，处于关闭封印状态。\n藏龙宗 | 修仙门派，包括内宗和外宗两部分，与邪灵宗可能存在敌对关系。\n邪灵宗 | 最早到来的宗门，与千水谷距离较近，方便进退，占据千水谷。与苏铭等人可能存在敌对关系。"
        }
    ]
}