{
    "chapter_title": "第六百六十八章  初临蛮魂！（第三更）",
    "chapter_summary": "苏铭试图修炼蛮魂之境。他在尝试打开脑海中的封印，过程中有一股神秘力量试图阻止。苏铭通过吼声使天空中的彩虹崩溃并融入他的魂中，成功突破祭骨境，进入蛮魂境界。在这一瞬间，天地之力涌入苏铭体内，他的双眼变得锐利，天空的彩虹和天幕的扭曲变得更加强烈。苏铭站在巨大的右手之上，准备与帝天继续一战。",
    "characters_in_summary": [
        "苏铭",
        "帝天",
        "天空"
    ],
    "pre_entity_info": "苏铭 | 天岚梦的熟人，与思空存在敌对关系，可能在血海与血迯族接触，接受传承，准备寻找并杀死司马信；与钱辰关系友好，知道藏龙宗的一些秘密；可能是红罗的镇压者，与帝天有仇怨；与毕汢存在敌对关系；与宝秋关系友好。持有诅咒之指，拥有诅咒之术。与帝天的仇恨达到极致，通过诅咒之力使其禁锢于蛮族大地。\n帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，但计划出现破绽，转而试图毁灭宿命；与苏铭有仇怨。分身被苏铭的诅咒所伤，身体受到极大痛苦，无法发出惨叫。\n天空 | 战场的上空，云雾翻滚，仙族降临之处，漩涡所在\n命族 | 神秘的黑衣面具男子，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。与帝天有仇，正在进行交战。\n众生宗 | 老者带领众生宗各部首领前往拜见第四代蛮神，与苏铭存在敌对关系\n东荒大陆 | 一个大陆，位于某个未知的世界中，大陆上有许多不同的地区和城市，包括正中心山巅和大地的边缘位置。这里是帝天分身的所在地，也是苏铭和帝天最终决战的地方\n丛林 | 剧情发展的重要地点，存在危险的树木，被树木吸收的尸体，苏铭在此地探索并发现了九阴界。这里是一个与世隔绝的地方，仙族不会来侵犯，牙蛮部落的蛮公等人在此等待血脉燃烧的征兆，等待蛮神的出现。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "不过也有不少人，强行的忍住了血脉的燃烧，没有选择去循着血脉召唤而去，他们或是不相信传说，或是相信自己，或是不舍一切。\n这些，苏铭并不知晓。\n此刻的他躺在那草地上，他的上方有无数彩虹璀璨，有乌山虚幻蛮纹，有他心中的第九峰，这两座山峰在天幕上，随着苏铭的意志，此刻蓦然的重叠起来。\n在其重叠的刹那，天地轰鸣，四周数万仙族之人立刻感受到了强大的冲击以苏铭为中心，向着外面急急扩散，使得他们不得不后退开来。\n就连天空上的金袍帝天，也是神色阴沉的，退后了几步。",
            "summary": "苏铭躺在草地上的场景中，苏铭并不知道有人强行抑制血脉燃烧，没有遵循血脉召唤。这时，苏铭的意志使两座山峰在天幕上重叠，引发了强烈的冲击波，使得周围的仙族和金袍帝天不得不后退。",
            "characters_in_summary": [
                "苏铭",
                "草地区域",
                "血脉燃烧抑制者",
                "仙族",
                "金袍帝天"
            ],
            "entity_info": "苏铭 | 天岚梦的熟人，与思空存在敌对关系，可能在血海与血迯族接触，接受传承，准备寻找并杀死司马信；与钱辰关系友好，知道藏龙宗的一些秘密；可能是红罗的镇压者，与帝天有仇怨；与毕汢存在敌对关系；与宝秋关系友好。持有诅咒之指，拥有诅咒之术。与帝天的仇恨达到极致，通过诅咒之力使其禁锢于蛮族大地。\n金袍帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，与苏铭有仇怨\n命族 | 神秘的黑衣面具男子，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。与帝天有仇，正在进行交战。\n众生宗 | 老者带领众生宗各部首领前往拜见第四代蛮神，与苏铭存在敌对关系\n东荒大陆 | 一个大陆，位于某个未知的世界中，大陆上有许多不同的地区和城市，包括正中心山巅和大地的边缘位置。这里是帝天分身的所在地，也是苏铭和帝天最终决战的地方\n丛林 | 剧情发展的重要地点，存在危险的树木，被树木吸收的尸体，苏铭在此地探索并发现了九阴界。这里是一个与世隔绝的地方，仙族不会来侵犯，牙蛮部落的蛮公等人在此等待血脉燃烧的征兆，等待蛮神的出现。"
        },
        {
            "id": 1,
            "content": "蛮纹显露，从虚幻中融合，借祭骨大圆满之力推动，使得蛮纹达到了实质之后凝聚成为一个魂！\n此魂沟通天地，吸收天地之力，进而出现质变的进化，若灵魂的蜕变，此后因凝聚了魂，凝聚了意志，凝聚了全身血脉，便可以构架出一个属于自己的蛮像。\n一旦蛮像出现，那么以蛮像自照，使得蛮像的脸成为与自身一模一样后，随之融入自身，则冲击蛮魂之境成功。\n看似简单，可实际上这过程中只要出了半点差错，就会失败。\n苏铭之前第一次冲击蛮魂失败，就是败在了第一步，融蛮成魂之上，他的魂不完整，可如今随着那紫黑石块的融入，苏铭有种强烈的感觉，自己的魂，已经圆满。\n“乌山是说……九峰为魄！”苏铭轻声开口，在其这句话说出的刹那，天空上那乌山与第九峰，蓦然的在彼此重叠之下，出现了要融合的迹象。\n天空的彩虹更多，那彩虹之后的扭曲，则更为剧烈起来，仿佛其内之物在震动，在激动，在试图冲破这一切扭曲，降临在天地间。\n更是在这一刻，苏铭的脑海中再次感受到了当初第一次冲击蛮魂时，那存在的记忆封印，这封印此刻再次的出现了松懈的迹象。\n“蛮魂，今日我苏铭……蛮魂！”苏铭仰天一声低吼，他的身子缓缓地从那草地上站起，他的身体在颤抖，但他的双目内却是露出了执着的火焰。\n他死死的盯着金袍帝天，那目中的杀机就连金袍帝天看到，也都心神一震，这不是简单的杀机，也不是寻常的目光杀戮，而是极为真切的煞气，这股煞气之所以可以让金袍帝天心震，是因在这之前，紫袍分身的死亡。",
            "summary": "苏铭在尝试修炼蛮魂之境，这是一个看似简单但实际操作中极易出错的过程。苏铭曾在第一次尝试时失败，原因是在融蛮成魂这一步出了问题，导致他的魂不完整。然而，现在随着紫黑石块的融入，苏铭感觉自己的魂已经圆满。在苏铭的低吼下，天空的乌山和第九峰开始融合，彩虹后的扭曲更加剧烈，仿佛有东西在试图冲破扭曲。同时，苏铭脑海中的记忆封印也开始松懈。苏铭坚信自己可以在今天成功修炼蛮魂。",
            "characters_in_summary": [
                "苏铭",
                "蛮魂之境",
                "紫黑石块",
                "乌山",
                "第九峰"
            ],
            "entity_info": "苏铭 | 天岚梦的熟人，与思空存在敌对关系，可能在血海与血迯族接触，接受传承，准备寻找并杀死司马信；与钱辰关系友好，知道藏龙宗的一些秘密；可能是红罗的镇压者，与帝天有仇怨；与毕汢存在敌对关系；与宝秋关系友好。持有诅咒之指，拥有诅咒之术。与帝天的仇恨达到极致，通过诅咒之力使其禁锢于蛮族大地。与金袍帝天有仇怨。\n乌山 | 苏铭展现乌山蛮纹的地方，数万仙族在这里引起轰动，揭示了一个天大的隐秘\n第九峰 | 苏铭所在的修炼之地，位于一颗巨大的头颅内部，被海水淹没，埋葬了乌山的记忆\n金袍帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，与苏铭有仇怨\n命族 | 神秘的黑衣面具男子，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。与帝天有仇，正在进行交战。\n众生宗 | 老者带领众生宗各部首领前往拜见第四代蛮神，与苏铭存在敌对关系\n东荒大陆 | 一个大陆，位于某个未知的世界中，大陆上有许多不同的地区和城市，包括正中心山巅和大地的边缘位置。这里是帝天分身的所在地，也是苏铭和帝天最终决战的地方"
        },
        {
            "id": 2,
            "content": "苏铭右手蓦然抬起，向着天空一挥。\n“宿命为天！”在苏铭这一挥之下，天空上于那重叠的第九峰与乌山外，赫然的出现了一个婴儿的虚影，这虚影急速的变化，更是显露出了那一个紫发的青年模样，二者急速的变化，在这天空上，形成了一幕几乎让人窒息的奇异。\n彩虹，更多！\n天幕的扭曲，似要崩溃整个苍穹！\n四周的数万仙族修士倒还好一些，可那金袍帝天与汲黯，在看到了这紫发青年的模样后，却是神色立刻的蓦然大变，这种变化，更是透出了一股隐藏不住的惊恐与骇然。\n“该死的，他竟出现了法幻！”汲黯面色变化中，身子急急倒退，仿佛那紫发青年的虚影，对他来说是一种无法形容的恐怖存在。\n帝天面色苍白，身子一个跟跄，可却癫狂的大笑起来。\n“宿命……法幻……哪有如何！”\n“魂在人间……”苏铭闭上眼，轻声开口，在他这句话传出后，立刻天地轰鸣，却见那乌山、第九峰、宿命之影，三者立刻全部的重叠在了一起。\n随着三者的融合，苏铭的身子颤抖起来，但他的双眼却是疲惫中精芒毕露。\n“既然你们如此惧怕这紫发身影……那么我的魂，就以此身影为奠，化作他的模样“宿命为奠，乌山为魂，九峰为魄，融！”苏铭一声低吼，立刻那天空的三尊虚影里，紫发青年闭着眼，成为了正中间的存在。\n第九峰在右侧，乌山在左，重叠之下，一声震耳欲聋的轰鸣间，赫然的，这三者完全的融合在了一起！",
            "summary": "苏铭通过施展宿命之力，在天空中召唤出了一个紫发青年的虚影。这个虚影的出现让金袍帝天和汲黯感到惊恐和骇然。苏铭接着用他的力量将第九峰、乌山和紫发青年的虚影融合在一起，形成了一个新的强大存在。这个过程让苏铭的身体颤抖，但他的眼神充满了疲惫和坚定。",
            "characters_in_summary": [
                "苏铭",
                "金袍帝天",
                "汲黯",
                "紫发青年",
                "九峰",
                "乌山"
            ],
            "entity_info": "苏铭 | 天岚梦的熟人，与思空存在敌对关系，可能在血海与血迯族接触，接受传承，准备寻找并杀死司马信；与钱辰关系友好，知道藏龙宗的一些秘密；可能是红罗的镇压者，与帝天有仇怨；与毕汢存在敌对关系；与宝秋关系友好。持有诅咒之指，拥有诅咒之术。与帝天的仇恨达到极致，通过诅咒之力使其禁锢于蛮族大地。与金袍帝天有仇怨。\n金袍帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，与苏铭有仇怨\n九峰 | 天寒宗所在地，众多天寒宗弟子居住的地方，也是大师兄的势力范围。在大师兄的带领下，第九峰的弟子们全体出动，直奔北疆去寻找苏铭报仇\n乌山 | 苏铭展现乌山蛮纹的地方，数万仙族在这里引起轰动，揭示了一个天大的隐秘\n第九峰 | 苏铭所在的修炼之地，位于一颗巨大的头颅内部，被海水淹没，埋葬了乌山的记忆\n命族 | 神秘的黑衣面具男子，与南宫痕、兰兰、阿虎有师徒关系，研究诅咒之术，与帝天有仇，与姬云海有直接关系（姬云海被炼制成傀儡）。进入九阴堂选择九阴灵，与邬多有竞争关系后成为朋友。获得201776枚巫晶，购买清尘散，收取一块赤石，通过传送阵离开九阴堂。寻找药草，收集炼制药物所需的材料。获得雷之源后成为雷蛮，符合一代蛮神第一法则和非首次传承的条件。在巨掌袭击时，试图阻止巨掌，但未能成功，后被蝠圣族追击。与帝天有仇，正在进行交战。"
        },
        {
            "id": 3,
            "content": "苏铭的脑海同样轰鸣，那脑海中存在的封印，此刻被大范围的撕裂开来，可还是没有完全的崩溃，仿佛有那么一股力量从虚无中隔着空间来临，去阻止他脑海的封印被完全打开。\n苏铭嘴角露出冷笑，天空上属于他的魂，此刻在那三者融合之中，在完美的一瞬，显露在众人面前的，赫然是一个虚幻的紫发青年。\n这紫发青年闭着眼，一头长发飞舞，在半空一动不动，可却有无穷无尽的天地之力，在这魂凝聚而出的一瞬，从四面八方疯狂的涌入而来，全部冲入这魂内，使得此魂从虚幻中，急速的变化，向着实质快速的过渡。\n随着此魂在这若吞噬般的吸收天地之力，随着其快速的从虚幻达到了实质，一股莫大的威压，赫然的从天空的无数彩虹中，从那彩虹之后天幕的扭曲里，骤然的降临下来。\n在这威压的降临中，四周的数万仙族，一个个立刻身子颤抖，更有不少本就带着伤势之人，直接喷出鲜血，身子不得不在那颤抖中，跪拜下来，似若不跪拜，则身躯就会崩溃。\n当第一个仙族之人跪拜后，一个个仙族之人立刻大范围的出现了跪拜的样子，就连天空上的金袍帝天与汲黯，都是神色变化中，感受到了那股压力。\n“仅仅是冲击蛮魂，怎么可能会出现如此惊人的天地变化，更有这种威压！”\n“就算是凝聚了蛮族气运于一身，也不可能在冲击蛮魂时，出现此威压，除非是突破蛮魂踏入另一个境界，或许才可以。”",
            "summary": "苏铭在尝试打开脑海中的封印，过程中有一股神秘力量试图阻止。他的魂魄在三者的融合中显现出一个紫发青年，迅速吸收天地之力变得真实。随着魂魄的强化，天空中出现巨大威压，导致周围的仙族族人纷纷跪拜，连金袍帝天和汲黯都感受到压力。",
            "characters_in_summary": [
                "苏铭",
                "神秘力量",
                "魂魄",
                "紫发青年",
                "天地之力",
                "仙族族人",
                "金袍帝天",
                "汲黯"
            ],
            "entity_info": "苏铭 | 天岚梦的熟人，与思空存在敌对关系，可能在血海与血迯族接触，接受传承，准备寻找并杀死司马信；与钱辰关系友好，知道藏龙宗的一些秘密；可能是红罗的镇压者，与帝天有仇怨；与毕汢存在敌对关系；与宝秋关系友好。持有诅咒之指，拥有诅咒之术。与帝天的仇恨达到极致，通过诅咒之力使其禁锢于蛮族大地。与金袍帝天有仇怨。\n金袍帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，与苏铭有仇怨\n九峰 | 天寒宗所在地，众多天寒宗弟子居住的地方，也是大师兄的势力范围。在大师兄的带领下，第九峰的弟子们全体出动，直奔北疆去寻找苏铭报仇\n乌山 | 苏铭展现乌山蛮纹的地方，数万仙族在这里引起轰动，揭示了一个天大的隐秘\n第九峰 | 苏铭所在的修炼之地，位于一颗巨大的头颅内部，被海水淹没，埋葬了乌山的记忆"
        },
        {
            "id": 4,
            "content": "金袍帝天心神震动，他猛的看向苏铭，看着看着，他忽然双目瞳孔一缩。\n一旁退后了一些的汲黯，此刻也是把目光凝聚在了苏铭身上，渐渐的，他的呼吸急促，下意识的握紧了手中的扇子，他也隐隐看出了一些端倪。\n“凝，蛮像！”就在这时，苏铭猛的抬起头，向着天空那属于他的魂，发出了一声低吼，随着其低吼，他的魂双目蓦然的睁开。\n在其魂目睁开的一瞬，此魂转过头，看向金袍帝天。\n帝天那里双目收缩，身子竟下意识的退后了一些，他尽管在掩饰内心的想法，可那退后的举动，却是将他的惊惧暴露。",
            "summary": "在金袍帝天、汲黯和苏铭之间发生了一场紧张的对峙。苏铭在低吼后，他的魂目睁开，与金袍帝天对视。这让金袍帝天感到震惊和恐惧，下意识地退后了一些。而一旁的汲黯也察觉到了不对劲，呼吸急促地盯着苏铭。",
            "characters_in_summary": [
                "金袍帝天",
                "汲黯",
                "苏铭"
            ],
            "entity_info": "金袍帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，与苏铭有仇怨\n苏铭 | 天岚梦的熟人，与思空存在敌对关系，可能在血海与血迯族接触，接受传承，准备寻找并杀死司马信；与钱辰关系友好，知道藏龙宗的一些秘密；可能是红罗的镇压者，与帝天有仇怨；与毕汢存在敌对关系；与宝秋关系友好。持有诅咒之指，拥有诅咒之术。与帝天的仇恨达到极致，通过诅咒之力使其禁锢于蛮族大地。与金袍帝天有仇怨。\n九峰 | 天寒宗所在地，众多天寒宗弟子居住的地方，也是大师兄的势力范围。在大师兄的带领下，第九峰的弟子们全体出动，直奔北疆去寻找苏铭报仇\n乌山 | 苏铭展现乌山蛮纹的地方，数万仙族在这里引起轰动，揭示了一个天大的隐秘\n第九峰 | 苏铭所在的修炼之地，位于一颗巨大的头颅内部，被海水淹没，埋葬了乌山的记忆"
        },
        {
            "id": 5,
            "content": "天空上的彩虹，也于此刻在苏铭那吼声中，顿时有一半直接的崩溃开来，化作了点点璀璨晶光，直奔苏铭的魂而去，瞬息融入紫发魂内，在融合的一瞬，苏铭的魂轰然的，崩溃开来。\n这种崩溃，不是失败，而是凝聚……蛮像！\n随着紫发之魂的崩溃，那点点晶光的来临，彼此融合在一起，赫然在半空中，形成了一具蛮像。\n那是属于苏铭的蛮像，可在这蛮像出现，使得四周数万人全部看到的一刹，却是有无法压制的哗然之声，轰然的回旋而起。\n那哗然来自下方的数万人，甚至金袍帝天与汲黯也都是一愣，可他二人在一愣之后，却是神色又一次的出现了变化，那变化里显露最多的，是震撼。",
            "summary": "苏铭通过吼声使天空中的彩虹崩溃并融入他的魂中，导致魂的崩溃和凝聚。在这个过程中，他魂中的点点晶光在半空中形成了他的蛮像。这一幕引起了下方数万人的哗然和金袍帝天与汲黯的震撼。",
            "characters_in_summary": [
                "苏铭",
                "天空中的彩虹",
                "金袍帝天",
                "汲黯"
            ],
            "entity_info": "苏铭 | 天岚梦的熟人，与思空存在敌对关系，可能在血海与血迯族接触，接受传承，准备寻找并杀死司马信；与钱辰关系友好，知道藏龙宗的一些秘密；可能是红罗的镇压者，与帝天有仇怨；与毕汢存在敌对关系；与宝秋关系友好。持有诅咒之指，拥有诅咒之术。与帝天的仇恨达到极致，通过诅咒之力使其禁锢于蛮族大地。与金袍帝天有仇怨\n金袍帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，与苏铭有仇怨\n九峰 | 天寒宗所在地，众多天寒宗弟子居住的地方，也是大师兄的势力范围。在大师兄的带领下，第九峰的弟子们全体出动，直奔北疆去寻找苏铭报仇\n乌山 | 苏铭展现乌山蛮纹的地方，数万仙族在这里引起轰动，揭示了一个天大的隐秘\n第九峰 | 苏铭所在的修炼之地，位于一颗巨大的头颅内部，被海水淹没，埋葬了乌山的记忆"
        },
        {
            "id": 6,
            "content": "因为……苏铭的蛮像并不完整，它出现的，竟只是一只手！！\n那是一只，右手。\n通体晶莹若玉，璀璨的光芒在上缭绕，看起来仿佛凝聚了这世间的绚丽，那只右手此刻漂浮在半空，散发出了一股属于蛮魂的强大气息而苏铭这里，也在这一刻，他〖体〗内失去的修为轰然出现，更是在那疯狂的冲击下，让他的〖体〗内传出了砰砰声响，他的身体漂浮而起，他的头发无风自动，那属于他的蛮像手臂，更是在这一刻，直奔他的右手而来，竟瞬息的融入进去。\n在这蛮像右臂融入苏铭右手的瞬间，苏铭的身上轰然的爆发出了，真正的蛮魂气息！\n这一刻的他，终于突破了祭骨境，踏入到了蛮魂境界，虽说只是蛮魂初期，但与祭骨之间，却是如天地沟壑一般，完全不同。\n天地之力，在这一瞬疯狂的融入苏铭的〖体〗内，让苏铭的双目里，疲惫之意消散，取而代之的则是无尽的精芒，那光芒若星辰在目，一时之间竟无法让人直视。\n天空的彩虹随之闪耀，天幕的扭曲再次扩散，这一次不是笼罩东荒，而是笼罩了大半个蛮族，更是在其上，传来了轰轰巨响，散出的威压越加的强烈。\n“蛮像只是一只手臂，此事……过……这莫非是说明，此人的攀升蛮魂，还没有结束！！”\n“那天空的异变也在在，不但没有看散，反而更加的强烈！”\n“这到底是怎么回事……”\n在那哗然之中，突然的，一声足以让此地所有人心神轰鸣的巨响，从那天空的扭曲内，蓦然的传出，那是天空破碎的声音。\n那是一只庞大无比的右手，从碎开的天幕上，直接向下伸出的震撼！\n苏铭的身子一晃，赫然站在了那从天幕上伸下的庞大右手掌心中，在那高处，低头俯视帝天。\n“帝天，你我的一战，现在可以继续了。”随着苏铭的话语，四周阻止帝天临近的威压，瞬间消失。",
            "summary": "苏铭正在尝试提升他的蛮魂修为。他的蛮像原本不完整，但突然出现了一只右手，这只右手散发着强大的蛮魂气息。当这只右手与苏铭的蛮像手臂融合时，苏铭成功突破祭骨境，进入蛮魂境界。这一瞬间，天地之力涌入苏铭体内，他的双眼变得锐利，天空的彩虹和天幕的扭曲变得更加强烈。一只庞大的右手从天空的扭曲中伸出，苏铭站在其上，准备与帝天继续一战。",
            "characters_in_summary": [
                "苏铭",
                "右手",
                "帝天"
            ],
            "entity_info": "苏铭 | 天岚梦的熟人，与思空存在敌对关系，可能在血海与血迯族接触，接受传承，准备寻找并杀死司马信；与钱辰关系友好，知道藏龙宗的一些秘密；可能是红罗的镇压者，与帝天有仇怨；与毕汢存在敌对关系；与宝秋关系友好。持有诅咒之指，拥有诅咒之术。与帝天的仇恨达到极致，通过诅咒之力使其禁锢于蛮族大地。与金袍帝天有仇怨。与九峰的天寒宗弟子存在敌对关系，可能是乌山的揭示者，与第九峰的乌山记忆有关联。\n帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，但计划出现破绽，转而试图毁灭宿命；与苏铭有仇怨。分身被苏铭的诅咒所伤，身体受到极大痛苦，无法发出惨叫。\n金袍帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，与苏铭有仇怨\n九峰 | 天寒宗所在地，众多天寒宗弟子居住的地方，也是大师兄的势力范围。在大师兄的带领下，第九峰的弟子们全体出动，直奔北疆去寻找苏铭报仇\n乌山 | 苏铭展现乌山蛮纹的地方，数万仙族在这里引起轰动，揭示了一个天大的隐秘\n第九峰 | 苏铭所在的修炼之地，位于一颗巨大的头颅内部，被海水淹没，埋葬了乌山的记忆"
        }
    ]
}