{
    "chapter_title": "第六百八十八章  阿公！",
    "chapter_summary": "苏铭开始意识到他们需要重拾信念并振兴民族。在一次激战中，两万蛮族战士展现了他们的决心，使苏铭感受到了蛮族灵魂的复苏。这股无形的力量让敌军感到恐惧，而汲黯和黑袍帝天的脸色变得苍白。为了阻止蛮族的复兴，他们必须消灭其血脉。在这关键时刻，神秘埙曲响起，让世界静止。苏铭回忆起曾在一位神秘老人面前听过这首曲子，而这位老人揭示为乌山部的蛮公，苏铭的阿公。苏铭震惊地认出了他，心中空明让他无法忘怀这一幕。",
    "characters_in_summary": [
        "苏铭",
        "蛮族战士",
        "汲黯",
        "黑袍帝天",
        "神秘老人",
        "乌山部蛮公"
    ],
    "pre_entity_info": "苏铭 | 天寒宗弟子、大师兄的师弟、巫族成员、蛮神、与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。\n蛮族战士 | 与巫族老者有关的蛮族部落的战士，与巫族老者共同对抗苏铭和巫族战士。\n汲黯 | 仙族之人，与苏铭存在敌对关系。在战斗中施展神通阻挡苏铭前进，最终被苏铭和大师兄联手击败。\n帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，但计划出现破绽，转而试图毁灭宿命；与苏铭有仇怨。分身被苏铭的诅咒所伤，身体受到极大痛苦，无法发出惨叫。\n蛮族 | 巫族成员，参与巫蛮大战，成为帝天的禁锢之地。\n漩涡 | 与逆转岁月之力碰触的地方，导致铁链崩溃碎裂，数百剑影全部消散\n大师兄 | 天寒宗弟子，苏铭的师兄，与苏铭关系友好；身体受到极大痛苦，无法发出惨叫；容颜沧桑，有十字形疤痕和巨大钩子；与苏铭展开激战，最终败北；成为巫主，拥有九离血脉和巫族巫术之印。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一个没有魂的民族，注定要被淘汰！\n蛮族的魂，随着一代蛮神的离去，随着二代的分尸，随着三代的失踪，渐渐地已经暗淡，渐渐的已经死去。\n剩下的只有迷茫，再就是那种病态的虚幻，活在典籍内以往的辉煌里，不愿苏醒，又或者是……无法面对如今的衰败。\n蛮族，的的确确，已经不再是一代蛮神带领下，让万界朝拜的民族……它若一个风烛残年的老人，已经走到了生命的最后道路上。\n几块大陆的分裂，文明的无法延续，巫族的反叛造成的内乱，还有那诸多的仙族在这万古岁月里的降临与渗透，使得蛮族可以说是支离破碎，只剩下了一个空旷的架子。\n就连修为都永久的被固定在了蛮魂，无法展开下一个境界的开启，随着时间的流逝，这个民族已经渐渐跟不上了历史，渐渐地已经被岁月……抛弃。\n如此民族，还能谈的上魂么，她，已经没有了魂，她的魂，已经死亡！\n曾经的荣耀，只剩下了呜咽的埙曲，那以往的辉煌，也早就成为了破灭的虚无，火焰中的残骸，注定是那梦想的寄慰，燃烧的血脉，却难以点燃一族的魂！",
            "summary": "随着一代蛮神的离去和后代的迷失，这个民族逐渐失去了魂魄，走向衰败。分裂的大陆、文明的丧失、内部混乱以及外敌入侵使得蛮族陷入困境，甚至修为都停滞不前。这个民族已经失去了魂，曾经的荣耀和辉煌成为了过去，如今只剩下迷茫、病态和无法面对现实的衰败。",
            "characters_in_summary": [
                "一代蛮神",
                "后代"
            ],
            "entity_info": "苏铭 | 天寒宗弟子、大师兄的师弟、巫族成员、蛮神、与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。\n帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，但计划出现破绽，转而试图毁灭宿命；与苏铭有仇怨。分身被苏铭的诅咒所伤，身体受到极大痛苦，无法发出惨叫。\n蛮族 | 巫族成员，参与巫蛮大战，成为帝天的禁锢之地。\n漩涡 | 与逆转岁月之力碰触的地方，导致铁链崩溃碎裂，数百剑影全部消散\n大师兄 | 天寒宗弟子，苏铭的师兄，与苏铭关系友好；身体受到极大痛苦，无法发出惨叫；容颜沧桑，有十字形疤痕和巨大钩子；与苏铭展开激战，最终败北；成为巫主，拥有九离血脉和巫族巫术之印。"
        },
        {
            "id": 1,
            "content": "仙族的刑罚九星，则是这片天地的民族，悬梁之刀！\n或许此刀早就应该落下，但……这里毕竟是那曾经让万界朝拜的蛮族大地，这里曾经出现了一个让整个仙族低头。让整个道晨圣界为之震动之人。\n烈山修！\n这里是他的故乡，而他……尽管已经失踪了万古岁月，但他或许……还没有死！总有一天，或许他会回来。\n即便是他不会回来，但这蛮族大地他临走前留下的那些守护种族的至宝，还有那比诸多的至宝更要强大无数的……蛮之法则！\n这法则，也是阴死之地的法则。在这法则下，一切降临之人的修为，将被无限的削弱。若非是这法则存在，那么蛮族……或许早就已经消失在了苍穹下。\n但这些，只是外力。若民族无魂，那么终究还是会走向灭族之路。\n魂是什么，苏铭懵懂，但他此刻耳边回荡的那一声声嘶吼，身心之内感受到的那温暖与强烈的冲击，让他在这一瞬，似真的，明白了一些什么。\n或许，这一声声嘶吼中，那一句句共死里。在血脉的燃烧下，绽放出了一丝……蛮族的魂！\n害怕死亡，但在害怕中去压制畏惧，去义无反顾的面对死亡，既然这个民族的魂已经消散。既然这个民族已经被岁月淘汰，那么……若不能让自己的民族重新崛起，那么就要与自己的民族……一起共死！！\n那一句句与蛮神共死，说的或者不是苏铭，而是……蛮族！\n与蛮族，共死！！",
            "summary": "蛮族曾是令万界朝拜的强大民族，而烈山修是这个民族的传奇人物。尽管烈山修已失踪万古岁月，但他的故乡和留下的至宝仍然影响着蛮族。阴死之地法则削弱了外来者的修为，使得蛮族得以生存。然而，民族的灵魂至关重要，蛮族的魂已经在岁月中消散。苏铭开始意识到，他们必须重新振作起来，与民族共生死。",
            "characters_in_summary": [
                "烈山修",
                "苏铭",
                "蛮族",
                "阴死之地"
            ],
            "entity_info": "烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。\n苏铭 | 天寒宗弟子、大师兄的师弟、巫族成员、蛮神、与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。\n蛮族 | 巫族成员，参与巫蛮大战，成为帝天的禁锢之地。\n阴死之地 | 苏铭最初所在的地方，充满了阴死之气，对苏铭的修为有着极大的压制作用。\n帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，但计划出现破绽，转而试图毁灭宿命；与苏铭有仇怨。分身被苏铭的诅咒所伤，身体受到极大痛苦，无法发出惨叫。\n漩涡 | 与逆转岁月之力碰触的地方，导致铁链崩溃碎裂，数百剑影全部消散\n大师兄 | 天寒宗弟子，苏铭的师兄，与苏铭关系友好；身体受到极大痛苦，无法发出惨叫；容颜沧桑，有十字形疤痕和巨大钩子；与苏铭展开激战，最终败北；成为巫主，拥有九离血脉和巫族巫术之印。"
        },
        {
            "id": 2,
            "content": "这近两万人的嘶吼。惊天动地的咆哮，成为了这世间此刻，最强烈的呐喊，那声音里透出的疯狂，是压抑了无数岁月的爆发，在这爆发下……死亡又算了的什么！\n在这爆发下，在这宁可与蛮族共死的意志中，那让苏铭心神受到的冲击，让他体内出现从未经历过，与一切情无关的温暖，正是……蛮族重新出现的魂之萌芽！！\n此魂，不是蛮族当年的魂，而是一股破灭中的不甘心，一股虚无中的癫狂，一股……宁为玉碎不为瓦全的决心！\n此魂无形，看不到，摸不到，但在这一瞬，那大地上的数万仙族，却是每一个都强烈的感受到，来自天空两万人身上，那种似正在崛起的一股足以粉碎一些的意志！\n汲黯面色苍白，身子踉跄的退后几步，修为到了他这样的层次，一眼就可以看出端倪，他看着那两万蛮族的嘶吼，看着他们的意志正在轰然的爆发，他的面色急速的变化。\n“蛮族的魂……”\n黑袍帝天也是神色立刻变化，他也没有预料到，自己的刑罚九星，竟让这蛮族的两万人，出现了魂的征兆。",
            "summary": "这段在一场激烈的战斗中，两万蛮族战士发出震天动地的咆哮，展现出了他们压抑已久的疯狂和决心。这种强烈的意志冲击着周围的敌人，甚至让主角苏铭感受到了一种前所未有的温暖，那是蛮族魂之萌芽的重生。这股魂力无形无影，但却让数万仙族感受到了它的强大。面对这种情况，汲黯和黑袍帝天的脸色都变得苍白，他们意识到蛮族的魂力正在崛起，可能给战斗带来意想不到的结果。",
            "characters_in_summary": [
                "苏铭",
                "蛮族战士",
                "汲黯",
                "黑袍帝天"
            ],
            "entity_info": "苏铭 | 天寒宗弟子、大师兄的师弟、巫族成员、蛮神、与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。\n蛮族战士 | 与巫族老者有关的蛮族部落的战士，与巫族老者共同对抗苏铭和巫族战士。\n汲黯 | 仙族之人，与苏铭存在敌对关系。在战斗中施展神通阻挡苏铭前进，最终被苏铭和大师兄联手击败。\n烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。\n蛮族 | 巫族成员，参与巫蛮大战，成为帝天的禁锢之地。\n阴死之地 | 苏铭最初所在的地方，充满了阴死之气，对苏铭的修为有着极大的压制作用。\n帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，但计划出现破绽，转而试图毁灭宿命；与苏铭有仇怨。分身被苏铭的诅咒所伤，身体受到极大痛苦，无法发出惨叫。"
        },
        {
            "id": 3,
            "content": "这征兆，是一种信仰，是一种香火之意，更是一种执着，一旦一个民族出现了这样的执着，那么这个民族将会将会极为可怕，那是任何力量都无法摧毁的民族之魂。\n除非……杀死此民族所有的血脉，寸草不留！\n“这两万人是种子，若是此劫他们不死，随着他们的散开，他们会把这蛮族魂的种子，随便整个蛮族，感染所有血脉，到了那个时候……蛮族就会若沉睡了数万年后，睁开眼，苏醒过来！\n这样的事情，决不能让其发生，这些人……必须要全部的死在这里！”帝天双目一闪，再次咬破舌尖喷出了一口鲜血，右手抬起一挥之下，他的那些金色的血滴直奔苍穹漩涡，轰鸣间，那阴死雾气外的仙族星空里，镇守这阴死之地的九颗修真星，再次的爆发出了刺目的光芒，又有九道强光，轰轰降临。\n可就在这九道强光穿透阴死雾气，正要冲出直奔蛮族的一瞬，突然的，一阵呜咽的埙曲之音，蓦然的在这蛮族的天地，在这漩涡的阴死雾气内出现！\n这埙曲来临的极为突兀，它的出现，使得那呜咽之声若蛮族的哭泣，那曲乐之音的回旋，竟让这九道强光，在降临而出的那一瞬，齐齐的一顿，居然停顿下来，仿佛在这一瞬，整个苍穹，整个世界，但凡是阴死之地的范围，全部都瞬息静止。\n一同静止的，还有那第二波的九道强光，还有那苏铭的上方，在刑干与诸多蛮族正欲阻挡的，那第七道刑罚之芒！\n所有的一切，全部都瞬间的静止，唯有存在的，就是那呜咽的埙曲，在这世界回荡，那曲子的声音落入苏铭的耳中，让苏铭在听到的一瞬，他缓缓地抬起了头，看向了天幕。\n这曲子，他熟悉，他听过几次，还记得上一次，是他在与帝天分身交战时听闻，还记得再上一次……他是看着一个老人，在自己面前，吹起了这样的埙曲。",
            "summary": "一个民族充满了信仰和执着，使其变得非常可怕，这种力量无法被摧毁。为了阻止这个民族的复兴，必须杀死他们的所有血脉。在这个关键时刻，突然响起了一阵神秘的埙曲，使整个世界瞬间静止，包括正在降下的惩罚之光。苏铭熟悉这首曲子，因为他曾在与帝天交战和一位老人面前听过。",
            "characters_in_summary": [
                "苏铭",
                "帝天",
                "神秘老人"
            ],
            "entity_info": "苏铭 | 天寒宗弟子、大师兄的师弟、巫族成员、蛮神、与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。\n帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，但计划出现破绽，转而试图毁灭宿命；与苏铭有仇怨。分身被苏铭的诅咒所伤，身体受到极大痛苦，无法发出惨叫。\n蛮族战士 | 与巫族老者有关的蛮族部落的战士，与巫族老者共同对抗苏铭和巫族战士。\n汲黯 | 仙族之人，与苏铭存在敌对关系。在战斗中施展神通阻挡苏铭前进，最终被苏铭和大师兄联手击败。\n烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。\n蛮族 | 巫族成员，参与巫蛮大战，成为帝天的禁锢之地。"
        },
        {
            "id": 4,
            "content": "那老人的摸样在苏铭的脑海浮现，可突然的，他竟发现自己对这老人的样子，记不住了，他更是在这一瞬，呼吸急促，震撼的发现一个他以往根本就没有注意的事实！！\n那老人的样子，似乎……每一次苏铭看到时，都不一样，唯独那若瞎子一般的举动，是苏铭脑海中仅有的清晰。\n分明是每次遇到，都不同摸样的老人，但苏铭竟直至此刻，才发现了这一事情，此事极为诡异，让苏铭一下子，似明白了很多。\n“我蛮族终有魂现，岂能让你毁灭！”一个沧桑的若经历了无穷岁月的声音，从那阴死漩涡的雾气内，徐徐的传出，随着声音出现的，则是那呜咽的埙曲越加高昂的回旋。\n黑袍帝天双目瞳孔蓦然的收缩，这声音他是第一次听到，但从那阴死漩涡内散出的气息，他却并非是第一次！！\n正是这股气息，让他法身多年来不敢降临，正是这股气息，是让他产生冥冥中危机的源泉！！\n“你是谁！”帝天身子向前一步迈去，右手抬起间，五指骤然崩溃，化作了五道血箭直奔天空阴死漩涡。\n顿时这五道血箭化作了五条血龙，咆哮狰狞间相互融合在一起，赫然形成了一条五头血兽，嘶吼中冲入漩涡，传出了一声滔天轰鸣。\n在这轰鸣中，那天幕的阴死漩涡若崩溃一般，向着四周轰然扩散，在其扩散的一瞬，其内……露出了一个穿着白衣的身影！",
            "summary": "苏铭在回忆一位神秘老人时，发现他的模样每次都有变化，这让苏铭感到震惊。与此同时，他从阴死漩涡中听到了一位沧桑的声音，这声音让他感到了危机。黑袍帝天也感受到了这股气息，他试图寻找声音的来源，却发现了一个穿着白衣的身影。",
            "characters_in_summary": [
                "苏铭",
                "神秘老人",
                "阴死漩涡",
                "黑袍帝天",
                "沧桑声音",
                "白衣身影"
            ],
            "entity_info": "苏铭 | 天寒宗弟子、大师兄的师弟、巫族成员、蛮神、与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。\n帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，但计划出现破绽，转而试图毁灭宿命；与苏铭有仇怨。分身被苏铭的诅咒所伤，身体受到极大痛苦，无法发出惨叫。\n蛮族战士 | 与巫族老者有关的蛮族部落的战士，与巫族老者共同对抗苏铭和巫族战士。\n汲黯 | 仙族之人，与苏铭存在敌对关系。在战斗中施展神通阻挡苏铭前进，最终被苏铭和大师兄联手击败。\n烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。"
        },
        {
            "id": 5,
            "content": "那身影，是一个双目无神的老人，这老人的相貌在每个人眼中都不一样，甚至同一个人，每一次眨眼之下，所看都不同。\n但……却很少有人能察觉到这一点，仿佛在自身的意识里，自动的忽略了这老人的相貌变换一样。\n苏铭，在看到这老人的刹那，他认出了对方，正是那修埙的老者！！\n只是这一次，他在看清这老者的样子后，却是心神轰然的剧烈的震动，这种震动，是他前所未有的，即便是当年知晓这里是阴死之界时，他内心的震动也远远无法与此刻比较。\n他的脑海若有数千万甚至更多的雷霆，全部在同一时间，一起的轰鸣起来，让苏铭的意识瞬间混乱，让他的身子剧烈的颤抖，更是让他整个人，完完全全的了愣在那里，他眼前的一切，只剩下了那一幕老人的摸样。\n他不敢眨眼，他害怕一眨眼，对方的容颜会再次变化，会把如今他所看的这让他颤抖的摸样，变换掉。\n那样子，在他的记忆中是最深刻的，那微笑，是他生命力最难忘的，那一切的一切，都让苏铭的灵魂，在这一刻，出现了空明。\n“阿公……”苏铭喃喃，在这喃喃之后，他发出了一声惊天的声音。\n“阿公！！”\n那天空上的老人，在这一瞬出现在苏铭眼中的摸样，赫然……是乌山部的蛮公，是墨桑，是苏铭的……阿公！！\n小篱，小地，今天生日，还有在这同一天过生日的魔友，祝你们生日快乐",
            "summary": "一位双目无神的老人引起了苏铭的注意。每次人们看到他，他的相貌都会有所不同。苏铭认出这位老人是那位修埙的老者，让他心生震撼。当他看到老人的真实面貌时，苏铭的思绪混乱，身体颤抖，几乎无法动弹。这位老人竟然是乌山部的蛮公，苏铭的阿公。苏铭震惊地喊出阿公的名字，心中的空明让他无法忘怀这一幕。",
            "characters_in_summary": [
                "老者",
                "苏铭",
                "乌山部"
            ],
            "entity_info": "老者 | 藏龙宗长老，孙山的师父，与苏铭有敌对关系。\n苏铭 | 天寒宗弟子、大师兄的师弟、巫族成员、蛮神、与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。\n乌山部 | 乌山部落的居住地，部落里的蛮士在这里奋起厮杀抵御月翼之兽的攻击。天空中出现了乌山部落的幻影，部落中的蛮士感受到了压抑的气息。\n帝天 | 邪宗的问鼎强者，企图通过宿命计划夺取晨之道，但计划出现破绽，转而试图毁灭宿命；与苏铭有仇怨。分身被苏铭的诅咒所伤，身体受到极大痛苦，无法发出惨叫。\n蛮族战士 | 与巫族老者有关的蛮族部落的战士，与巫族老者共同对抗苏铭和巫族战士。\n汲黯 | 仙族之人，与苏铭存在敌对关系。在战斗中施展神通阻挡苏铭前进，最终被苏铭和大师兄联手击败。\n烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。"
        }
    ]
}