{
    "chapter_title": "第八章  红泥",
    "chapter_summary": "在黑炎峰这个地方，草药采集者苏铭多次探险寻找草药。黑炎峰曾是火蛮之地的中心，尽管岁月已过，仍能感受到热浪。在这里，苏铭结识了黑山部落的人，他们与乌山部落有着世仇，时常发生冲突。苏铭用草药换取材料制作了一把粗糙的弓，将其藏在秘密地点，只有好友雷辰知道这个秘密。",
    "characters_in_summary": [
        "苏铭",
        "雷辰",
        "黑炎峰"
    ],
    "pre_entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公给的乌龙涎后，体内积累了多年的乌龙涎之力爆发，使他的血脉迅速凝聚，身体逐渐强壮，原本瘦弱的身体开始变得粗壮\n雷辰 | 部落族人；憨厚少年；苏铭的朋友；猎手；与苏铭是朋友关系\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）\n乌龙山 | 位于乌山部落的山脉，据说有乌龙涎这种珍贵的草药；苏铭在此地寻找乌龙涎，感受到黑色碎片的磅礴暖流，进入山内，发现一处狭窄的缝隙，走过漫长的道路后，前方道路逐渐扩大，四周墙壁上有奇异的雕刻，描绘了草药和蛮士的生活场景；最后来到一扇门前，门上刻有五个草药图案和一个圆形排列的十五个小洞\n狭窄的缝隙 | 通往乌龙山内部的道路",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "故而苏铭平日里大都是在这里，唯有需采集一些较少的草药时，才会在谨慎中前行而去，且时刻保持警惕。\n如今在苏铭的目中所看，那时而有滚滚浓烟散出的山峰，其名为黑炎峰。\n此峰据说其内有大量的地火，在很早之时，曾是火蛮之地中的核心之处。如今虽说过去了不知多少岁月，但若靠近哪里，依旧还是可以感受到阵阵热浪扑面。\n对于这黑炎峰，苏铭并不陌生，他曾踏入过那里多次，甚至还在那里遇到了黑山部落之人，若非是他身子灵活提前逃走，怕是早已成为了亡骨。\n那里，距离黑山部很近，而黑山部与他们乌山部落，有着一代代的私怨，两个部落规模相差不多，尽管没有大的战争，可猎队之间的小摩擦，却是依旧血腥残忍。\n迟疑了一下，苏铭眼中露出精光，许久，他收回看向那黑炎峰的目光，快走几步，来到了所在平台的深处，那里凹陷进去的位置有几块大石头，当苏铭将其搬开后，那石头下面赫然压着一物。\n这是一把粗糙的弓！\n尽管粗糙，但那手指粗细的筋弦却是被绷的笔直，隐隐可以感受到其内蕴含的爆之力。\n弓，在乌山部落里唯有猎队之人才可以拥有，其他族人很难得到，苏铭的这把弓，是用草药换取了一些材料后，他自己制作出来，平日里没有拿回部落，而是留在这里，这个秘密，唯有雷辰知道。",
            "summary": "苏铭是一位草药采集者，他在一个名为黑炎峰的地方寻找草药。黑炎峰曾经是火蛮之地中的核心之处，虽然现在已经过去了很多岁月，但仍然能感受到热浪扑面而来。苏铭曾多次进入黑炎峰，并在那里遇到了黑山部落的人。黑山部落与乌山部落有世代的恩怨，双方经常发生小规模的冲突。苏铭有一把粗糙的弓，这是他用自己的草药换来的材料制作的，平时放在一个秘密的地方，只有他的朋友雷辰知道这个秘密。",
            "characters_in_summary": [
                "苏铭",
                "黑炎峰",
                "黑山部落",
                "乌山部落",
                "雷辰"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公给的乌龙涎后，体内积累了多年的乌龙涎之力爆发，使他的血脉迅速凝聚，身体逐渐强壮，原本瘦弱的身体开始变得粗壮\n黑山部落 | 位于乌山另一边的部落，部落族人惊恐地看着部落的半空漂浮着的蛮像\n乌山部落 | 居住着部落的族人，有魁梧的大汉，穿着兽皮衣衫，皮肤极为粗糙，脖子上挂着森森白骨串，耳朵上更有骨环，充满了彪悍之意，目光炯炯的盯着四周；部落活动中心，族人围绕篝火四周，欢声笑语，篝火外摆放着一圈耐烧的木栏，上面有许多被烧烤的冒油的大块肉，散出阵阵香气\n雷辰 | 部落族人；憨厚少年；苏铭的朋友；猎手；与苏铭是朋友关系\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）\n乌龙山 | 位于乌山部落的山脉，据说有乌龙涎这种珍贵的草药；苏铭在此地寻找乌龙涎，感受到黑色碎片的磅礴暖流，进入山内，发现一处狭窄的缝隙，走过漫长的道路后，前方道路逐渐扩大，四周墙壁上有奇异的雕刻，描绘了草药和蛮士的生活场景；最后来到一扇门前，门上刻有五个草药图案和一个圆形排列的十五个小洞\n狭窄的缝隙 | 通往乌龙山内部的道路"
        }
    ]
}