{
    "chapter_title": "第七百零六章  修行之路",
    "chapter_summary": "蛮族一直在寻找失踪的苏铭，但由于血光禁制而无法进入。苏铭在塔内努力修炼，将一把受伤的蓝色剑逐渐转化为金色，现在他能掌控的力量比一年前多了十倍。苏铭恢复身体并与东荒塔建立更紧密的联系，开始研究命修之境，寻找提升修为的方法。他寻找含有位界之力的资源，如封神花蜜和一只沉睡的毒蜂，计划将这些资源用于提升自己。同时，一代蛮神带领蛮族寻求更多力量，烈山修作为一位强大的修行者，正努力寻找位劫之力以提高修为。苏铭，一个渴望掌握自己命运的修行者，开始了他的修行之旅，目标成为位劫境的强者。",
    "characters_in_summary": [
        "苏铭",
        "东荒塔",
        "一代蛮神",
        "烈山修"
    ],
    "pre_entity_info": "苏铭 | 天寒宗弟子，大师兄的师弟，巫族成员，蛮神，与大虞皇城有关联；与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。成为风圳部落的蛮公，试图刺杀苏铭，但被苏铭反杀。仙族敌对种族\n东荒塔 | 可能是苏铭探险的地方，可能与阿公有关。九十九层的高塔，散发出一股岁月的无穷沧桑，威压强大，是仙族之人疯狂争夺的目标，顶层存在一代蛮神烈山修的感悟和蛮族至宝荒鼎的线索。这里是苏铭抵抗仙族入侵的重要战场，也是他最终将蓝色剑和剑灵童子困住的地方\n烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。\n老者 | 白凤部落的故人，强大的蛮族大圆满修士，曾在五千年前去白凤部，了解蛮族历史。因蛮神出现，决定出关寻找老朋友确认情况\n阿浦 | 白凤部青年，祭骨之人，与林多一同追杀仙族之人，向老者报告邪灵宗的情况\n林多 | 白凤部青年，开尘之人，与阿浦一同追杀仙族之人，向老者报告邪灵宗的情况\n仙族之人 | 被阿浦和林多追杀的人，身份为仙族\n邪灵宗 | 位于东荒大陆的邪宗，可能与藏龙宗有敌对关系，被白凤部落的青年们监视",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "尤其是那血色内的威压，若有人闯入其中，便会若巨山压顶般，越是靠近东荒塔，这种感觉就会越加的强烈。\n这一年的时间，东荒塔四周时而有蛮族之人出现，也有人踏入血光内，试图靠近，可却毫无例外的，全部在不同的位置，被那血光内的威压轰击倒卷退出。\n虽说没有死亡，那从那血光中透出的意志，却是蕴含了威严与警告，此地……严禁踏入。\n蛮族在寻找苏铭，寻找他们的蛮神，整个东荒大陆在这一年的时间，已经被蛮族之人找遍，可却没有苏铭丝毫的线索，渐渐地，他们把目光放在了这东荒塔上，可因此地血光的禁制，无法迈入其中，也就无法去证实，苏铭是否在内。\n东荒塔内，与外面的血光滔天不同，其内充满了一片金黄之芒，这光芒柔和，弥漫在了东荒塔的第一层。\n苏铭盘膝坐在那里，他的身体早就已经恢复完整，在他的面前有一把金色的剑漂浮，可若仔细看，可以看到在这金色里，有还在挣扎的蓝芒时而闪动。\n这把剑，正是当年的主杀蓝剑，一年的时间，苏铭用他的全部精力与修为，借助东荒塔的威压，去不断地镇压此剑，生生的将这把在阴死雾气内受到创伤的蓝剑。有大半化成了金色。\n这金色，是东荒塔内部的颜色，随着镇压，苏铭在这一年中始终没有丝毫停休，此刻他闭着的双眼蓦然睁开，在其睁开的刹那，他的瞳孔内有金芒一闪。右手抬起向着那剑体一拍。\n这一拍的瞬息，四周的金光扭曲而来，缭绕在苏铭的右手上。随着其拍击落在剑身后，这金芒直接钻入剑体内，再次展开了驱散蓝芒的举动。\n此剑嗡鸣颤抖。剑身内蓝光剧烈的闪动，还在不断地去挣扎。\n苏铭盯着那杀剑，冷哼一声，左手抬起向着四周一挥，立刻金光再次大范围的来临，涌入这剑身内，去持续的镇压。\n“我如今可以掌控的这东荒塔之力，比一年前要多出了十倍……”苏铭喃喃，他的目光落在了四周的塔壁，先不说此塔之高。仅仅是这第一层的范围，就足有数百丈，全部被金光缭绕。\n苏铭还记得一年前自己刚刚踏入这里时，此地的那些金光立刻冲入他的身体内，随着冲击的回荡。苏铭昏迷了过去。",
            "summary": "在东荒塔附近，蛮族一直在寻找失踪的苏铭，但没有任何线索。东荒塔周围的血光禁制让他们无法进入。而塔内，苏铭正在用一年的时间去镇压一把受伤的蓝色剑，逐渐将其大部分转化为金色。他现在能掌控的东荒塔力量比一年前多了十倍。",
            "characters_in_summary": [
                "苏铭",
                "蛮族",
                "东荒塔"
            ],
            "entity_info": "苏铭 | 天寒宗弟子，大师兄的师弟，巫族成员，蛮神，与大虞皇城有关联；与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。成为风圳部落的蛮公，试图刺杀苏铭，但被苏铭反杀。仙族敌对种族\n蛮族 | 巫族成员，参与巫蛮大战，成为帝天的禁锢之地。\n东荒塔 | 可能是苏铭探险的地方，可能与阿公有关。九十九层的高塔，散发出一股岁月的无穷沧桑，威压强大，是仙族之人疯狂争夺的目标，顶层存在一代蛮神烈山修的感悟和蛮族至宝荒鼎的线索。这里是苏铭抵抗仙族入侵的重要战场，也是他最终将蓝色剑和剑灵童子困住的地方\n老者 | 白凤部落的故人，强大的蛮族大圆满修士，曾在五千年前去白凤部，了解蛮族历史。因蛮神出现，决定出关寻找老朋友确认情况\n阿浦 | 白凤部青年，祭骨之人，与林多一同追杀仙族之人，向老者报告邪灵宗的情况\n林多 | 白凤部青年，开尘之人，与阿浦一同追杀仙族之人，向老者报告邪灵宗的情况\n仙族之人 | 被阿浦和林多追杀的人，身份为仙族\n邪灵宗 | 位于东荒大陆的邪宗，可能与藏龙宗有敌对关系，被白凤部落的青年们监视"
        },
        {
            "id": 1,
            "content": "当他苏醒时，他的身躯已经完整的恢复，那把蓝剑则是被无数金线环绕，漂浮在半空，无法争夺，只能在那里发出凄厉的剑鸣。\n苏醒之后的苏铭。他清楚地感受自己与这东荒塔之间存在的联系，越来越强烈，甚至那弥漫在这里的金芒，似乎是某种力量所化，可以被他借取来用。\n只是那时的他，只能借取一些而已，不像现在，可以引动那金芒大量的来临，去协助自己镇压此剑的同时，更是去淬炼自己的身躯。\n“命修之境，分为命格、命缺、命宫、命界这四大境，按照当年三代蛮神的遗留之语所言，这命修之境实际上就是四个字，格、缺、宫、界！”苏铭脑海回荡三代蛮神曾经的话语，这一年来，他无法外出东荒塔，因面前这把剑还没有被彻底炼化，因在这炼化中他与此剑存在了牵引，故而他难以离开。\n唯有将此剑彻底的炼化后，与他成为一体，才可以走出这东荒塔。\n所以这一年的时间，苏铭除了修行与炼化此塔外，更多的时候，是在思索命修之境。\n“烛九阴当年也说过，任何族群的修行，都是去完善自身，用吸收位界之力来补足一切自身缺陷后，达到一种圆满的程度。\n我踏入到了命格初期，知晓自身命格，若要再次提高修为，需要的位界之力……当年烛九阴的祝福，曾给了我界力的碎片，那个碎片，或许就是我能迈入命修的关键。”苏铭神色露出明悟。\n“足够的位界之力，还有对于命的感悟，才可以让人突破某种禁锢，进化自己的一切，从而去圆满自身，只不过这种圆满极为艰难，任何一个族群无数年来，或许只有那么一两人可以做到，去真正的达到了圆满。\n而……血脉的作用，就是去延续这种圆满，因一个人的成功，从而改变整个族群的进化，或许也正是因为这一点，才让这苍穹下的族群，有的强大无比，有的极为弱小。\n至于位界之力，那是一个世界的本源。”苏铭目光一闪，看着四周那些弥漫的金芒，脸上渐渐露出微笑。\n“这东荒塔是一代蛮神留下，这四周的金芒能滋养我的灵魂，能融入我的体内成为我修为的一部分，那么它们……或许蕴含了位界之力。”\n“除了这里，整个蛮族也是一个世界，可以让蛮族之人，在这世界内，去吸收界力，来完善自身，来进行修行之用。”苏铭沉吟中，右手抬起虚空一抓，顿时在他的手中出现了封印之团，那里面装着的，是一只沉睡的毒蜂。\n“封神花蜜，此花蜜能有诸多传说，就算是传说大多虚假，但也能看出其强大之处，如此来说，或许此花蜜也具备了奇异的位界之力。”望着那毒蜂，半晌后苏铭将其收起，目光闪动，沉思起来。",
            "summary": "苏铭在东荒塔中苏醒，恢复了身体并掌握了蓝剑。他与东荒塔之间的联系增强，能够借助塔内的金芒修炼。苏铭开始研究命修之境，试图找到提升修为的方法。他认为，要突破禁锢，需要足够的位界之力和对命的感悟。他在东荒塔中寻找可能含有位界之力的资源，如封神花蜜和一只沉睡的毒蜂。苏铭计划将这些资源用于提升自己的修为。",
            "characters_in_summary": [
                "苏铭",
                "东荒塔"
            ],
            "entity_info": "苏铭 | 天寒宗弟子，大师兄的师弟，巫族成员，蛮神，与大虞皇城有关联；与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。成为风圳部落的蛮公，试图刺杀苏铭，但被苏铭反杀。仙族敌对种族\n东荒塔 | 可能是苏铭探险的地方，可能与阿公有关。九十九层的高塔，散发出一股岁月的无穷沧桑，威压强大，是仙族之人疯狂争夺的目标，顶层存在一代蛮神烈山修的感悟和蛮族至宝荒鼎的线索。这里是苏铭抵抗仙族入侵的重要战场，也是他最终将蓝色剑和剑灵童子困住的地方\n蛮族 | 巫族成员，参与巫蛮大战，成为帝天的禁锢之地。\n老者 | 白凤部落的故人，强大的蛮族大圆满修士，曾在五千年前去白凤部，了解蛮族历史。因蛮神出现，决定出关寻找老朋友确认情况\n阿浦 | 白凤部青年，祭骨之人，与林多一同追杀仙族之人，向老者报告邪灵宗的情况"
        },
        {
            "id": 2,
            "content": "“一代蛮神当年之所以带领蛮族外出，让万界膜拜，恐怕真正的原因是那个时代的蛮族，强者众多，蛮族的界力根本无法维持他们的修行，故而需要离开……需要去外面的世界，去抢夺位界之力。\n而最终烈山修最后的离开，是因他获得了足够的位界之力，可谓是融万界本源，凝聚位劫之阳，或许真正的踏入到了位劫这个境界，或许还差半步，故而他必须要离开，因为位界之力对他已经无用，他要去寻找位劫之力，让其修行可以继续下去。\n让他可以达到圆满……\n这么说来，或许命修之境，仙族的第二步、第三步修炼体系，还有其他族群在这个阶段，应该有一个统一的称呼。\n或许，这个称呼，就是位界！而超越了这个层次后，如烈山修那个样子，就是位劫！也就是仙族的第四步，也就是神仙一族中，超越了仙，踏入到了神灵或者更高的那一个境界。”\n“还有就是当年红罗形容帝天时曾说，与仙族的天融合后，若融入了仙族的位界，成为了位界之主……\n帝天是三皇五帝之一，除非他是最强的一人，否则的话，是不是可以表示，仙族的三皇五帝，都是与仙族的天融合，达到了位界之主的层次。”\n“也就是说，一个世界里，可以有很多个位界之主，根据融合的程度不同，划分了修为的不同……”\n“帝天的本尊比我强大太多，按照仙族的修为划分，他应该是第三步中的佼佼者……我明白了！”苏铭抬起头，双目露出明动之芒。\n“仙族的第三步，就是位界之主！与一个世界的天融合，明悟了这个世界的本源，便踏入到了仙族的第三步，被称之为位界之主，而第三步也分不同的境界，故而有强弱的区分……强大的位界之主，哪怕融了万界本源，只要没有凝聚出位劫之阳，都只能算是位界之主！”\n“当年我明悟离风三式时，风蛮曾出现，所言这里是第九位劫大界……”这一切都在苏铭的记忆里，这些年来的全部思绪，经过这静静地感悟一年后，在他的脑海里连接在了一起，组成了一条较为完整的脉络，代表了苏铭未来的修行之路。\n这些，他在没有踏入命修时，无法去切身的感受，直至如今，才可以懵懂的明白。\n“仙族的第一步为基础，第二步融合位界，迈入第三步便是位界之主，在这个空的境界里，去最大程度的完善自身，从而去凝聚出位劫之阳，去迈入第四步，位劫境！\n蛮族也是如此，若也划分的话，那么初期是蛮魂大圆满以下，为自身的基础，使得自身具备了可以去寻找真正圆满的根基。\n中期则是命修，从命格到命界，最终与仙族的位界之主达到一个层次，踏入蛮族之修的后期，那个境界我还不知晓具体，但终归是一次向着凝聚位劫之阳的冲击，一旦成功就有可能迈入位劫，成为与仙族第四步一样存在的巅峰强者！”苏铭喃喃，握紧了拳头，目中露出了强烈的渴望。\n“烛九阴曾说过，这样的强者，即便是他曾去过四大真界中的两个，也只遇到了五个人，是属于这样的境界，他们在四大真界也叫做掌缘生灭，掌控苍穹轮回，念生缘生，念灭缘灭……”\n“而在这位劫境的上面，烛九阴说过，还有几个传说中的境界，而达到了那种境界之人，似乎……全部都离开了四大真界，不知去向。”苏铭深吸口气，他脑海中未来的修行之路，已经略有清晰。\n“我要任何生灵，都不能去掌控我的命运！”苏铭眼中露出坚定与执着。",
            "summary": "一代蛮神带领蛮族外出寻求更多的力量。烈山修作为一位强大的修行者，通过融合万界本源，进入了位劫境界，但他还需要继续寻找位劫之力以提升修为。仙族的修为划分为三步，第一步为基础，第二步融合位界，第三步成为位界之主。位界之主分为不同的境界，强大的位界之主可以融入万界本源，但没有凝聚出位劫之阳。烈山修的目标是成为位劫境的强者，超越仙族，进入更高境界。然而，在位劫境之上，还有几个传说中的境界，那些达到这种境界的强者都离开了四大真界，去向不明。苏铭，一个渴望掌握自己命运的修行者，开始探索他的修行之路，目标是成为位劫境的强者。",
            "characters_in_summary": [
                "烈山修",
                "仙族",
                "位劫境",
                "万界本源",
                "四大真界"
            ],
            "entity_info": "烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。\n仙族 | 与苏铭存在敌对关系的种族\n苏铭 | 天寒宗弟子，大师兄的师弟，巫族成员，蛮神，与大虞皇城有关联；与大师兄关系友好；成为雷蛮，符合一代蛮神第一法则和非首次传承的条件；通过修炼进入蛮魂后期，展现出强大的实力；与大师兄展开激战，最终获胜。成为巫族成员，参与巫蛮大战，成为帝天的禁锢之地。成为蛮神，拥有蛮像左腿。与漩涡光柱的仙族身影对抗，打破光柱，引发巫蛮大战。与帝天有仇怨。成为风圳部落的蛮公，试图刺杀苏铭，但被苏铭反杀。仙族敌对种族\n东荒塔 | 可能是苏铭探险的地方，可能与阿公有关。九十九层的高塔，散发出一股岁月的无穷沧桑，威压强大，是仙族之人疯狂争夺的目标，顶层存在一代蛮神烈山修的感悟和蛮族至宝荒鼎的线索。这里是苏铭抵抗仙族入侵的重要战场，也是他最终将蓝色剑和剑灵童子困住的地方\n蛮族 | 巫族成员，参与巫蛮大战，成为帝天的禁锢之地。\n老者 | 白凤部落的故人，强大的蛮族大圆满修士，曾在五千年前去白凤部，了解蛮族历史。因蛮神出现，决定出关寻找老朋友确认情况\n阿浦 | 白凤部青年，祭骨之人，与林多一同追杀仙族之人，向老者报告邪灵宗的情况"
        }
    ]
}