{
    "chapter_title": "第七百二十六章  二师兄与子烟",
    "chapter_summary": "苏铭和他的朋友方沧兰正在进行一场深入的交谈，苏铭提到了他即将前往西盟的计划。方沧兰表示全力支持并告诉他她会永远在他身边。然而，苏铭对未来感到不确定，方沧兰坚定地表示无论他是否回到她身边，她的灵魂都将陪伴着他。就在这时，他们的谈话被打断，雨萱带着土狗突然出现。雨萱是苏铭的未婚妻，她与方沧兰进行了友好的交流。方沧兰决定参加他们的婚礼，这使她们之间的关系更加紧密。然而，在苏铭和方沧兰谈话的过程中，远处的山峰上，子烟和二师兄正在谈论他们过去的感情。子烟透露她一直喜欢着二师兄，但由于过去的经历，他们未能走到一起。与此同时，苏铭一行人离开了南泽岛，方沧兰则独自留在岛上，思考着自己的命运和未来。她和婉秋讨论了苏铭的无情和内心的迷茫。在寻找子车的过程中，苏铭兑现了对子烟的承诺。雨萱一直陪伴在苏铭身边，试图阻止他与方沧兰独处。此外，二师兄在旅途中出现了第三次心变的迹象，因为他被一个女子的温和目光所吸引。",
    "characters_in_summary": [
        "苏铭",
        "方沧兰",
        "雨萱",
        "土狗",
        "子烟",
        "二师兄",
        "婉秋"
    ],
    "pre_entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，可能是一个重要的女性角色。\n方沧兰 | 可能与苏铭有关联（苏铭的鲜血成为了死气后，消失的画面）\n雨萱 | 未知身份，可能与苏铭有互动的女性角色。戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭。与苏铭有矛盾冲突。\n土狗 | 跟随绝色少女的土狗，受到少女的虐待，成为少女欺负的对象\n子烟 | 天寒宗女弟子，朝着寒沧子所在的地方走去。是牙木的爱侣，与苏铭有同门关系。正在与牙木一起行动。\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n婉秋 | 海秋部圣女，对赌宝大会感到紧张，担忧部族的命运，站在阁楼中思考对策，与仙族藏龙宗发生冲突\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "方沧兰显然已经熟悉，她站在苏铭的身边，帮助苏铭整理了一下衣衫后，望着远处的天边，安静的没有说话。\n她知道苏铭喜欢静。\n“此行之后，我会去一趟西盟。”许久，苏铭缓缓开口。\n“嗯。”方沧兰轻声的点了点头。\n苏铭转过头，看着方沧兰，这个女子不如雨萱美丽，但她的宁静给人一种很舒服的感觉，这是雨萱没有的。\n“还回来么？”方沧兰睫毛轻动，一样看向了苏铭。\n“或许会，或许不会。”苏铭沉默片刻，平静的说道。\n“无论你回不回来，我都会在这里，如果有一天你累了，就来这里歇息，如果那一天我已经不在了，我的魂也会在这里，陪伴着你。”方沧兰轻声说道，那声音里透出一股执着，还有一种洒脱。\n执着的是她在这里的存在，洒脱的是她当年拒绝了苏铭不是处于情的陪同。\n苏铭没有说话，而是看着远处的天地。\n可这与方沧兰的宁静，却在片刻后，被一声声若龙吼般的……犬吠，打断。\n那是土狗跑到了这里，一脸委屈无奈的，向着天空叫唤着，它的身边雨萱背着小手，笑眯眯的站在那里，不时的踢那土狗几脚，让这土狗叫声更加响亮。",
            "summary": "苏铭和方沧兰正在交谈，苏铭提到他此行后会去西盟。方沧兰表示支持并告诉苏铭她会一直在他身边。苏铭沉默片刻后说他的未来不确定，而方沧兰坚定地表示无论他是否回来，她的灵魂都会陪伴着他。此时，雨萱带着土狗出现，打断了他们的对话。",
            "characters_in_summary": [
                "苏铭",
                "方沧兰",
                "雨萱",
                "土狗",
                "西盟"
            ],
            "entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，可能是一个重要的女性角色。\n方沧兰 | 可能与苏铭有关联（苏铭的鲜血成为了死气后，消失的画面）\n雨萱 | 未知身份，可能与苏铭有互动的女性角色。戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭。与苏铭有矛盾冲突。\n土狗 | 跟随绝色少女的土狗，受到少女的虐待，成为少女欺负的对象\n西盟 | 西蛮族居住地，与蛮族大地可能存在敌对关系，是西蛮族的重要据点，可能与蛮族发生战斗\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。"
        },
        {
            "id": 1,
            "content": "当苏铭与方沧兰回头看去时，那少女伸了伸舌头，一副不好意思的俏摸样。\n“哎呀，这土狗也不知怎么了。不听话的一直叫唤，没打扰到你们吧？”雨萱眨了眨眼，看向苏铭与方沧兰，话语间，又踢了那土狗一脚。\n苏铭眉头皱起，一旁的方沧兰则是温柔的一笑，看着那少女，轻声开口。\n“这位妹妹是？”\n“前辈你好，晚辈雨萱，是……是苏铭的未婚妻。”雨萱脸上露出羞涩。\n方沧兰一怔。随后笑容不变，看了看苏铭。\n“是二师兄给人家证婚，过段日子就过门了。到时候前辈要来喝喜酒啊，早就听苏郎说起过前辈，今日一见……”雨萱带着羞涩，更有天真浪漫，轻声话语时。还没等说完，苏铭那里已经取出了那根头发，使得雨萱话语立刻一顿。\n方沧兰微微一笑，打量了雨萱几眼，上前亲密的挽住苏铭的手臂，侧着头。再次看向雨萱时，笑容若花朵盛开般。\n“那么恭喜雨萱妹妹了，恩。到时候我一定会去喝喜酒的，不过现在我要和你未婚夫说些私事，你避开一下好么。”\n苏铭苦笑，这还是他第一次看到方沧兰这样的表情，那虽说是在微笑。可笑容里，却是隐隐带着锋利。\n在雨萱与方沧兰二人言辞相对。苏铭苦笑之时，远处的另一座山峰上，子烟强忍着眼泪，脸上露出微笑，看着二师兄。\n二师兄的侧脸，在阳光下，他望着子烟，渐渐一样微笑起来。\n只是这二人的笑，都带着一缕惆怅，一缕说不出的回忆，如多年不见的好友，藏着以往的美好，再次相见时，那种不是陌生人的陌生人。\n“你当年在第九峰，真的喜欢我么？”子烟笑着轻声开口。\n“的确是喜欢啊，可是……你看到我就赶紧避开，让我连表白的机会都没有。”二师兄干咳一声，换了一下位置，让阳光映照在自己另一边的侧脸上。\n看到二师兄这个样子，子烟掩口笑了起来，那笑声很是快乐，仿佛回到了当年。\n“其实我一直就想和你说……你让阳光照在侧脸上的样子……很难看的。”子烟掩口在那笑声中说道。\n二师兄摸了摸面孔，又调整了一下角度，侧头看向子烟。\n“这样呢？”\n“一样难看。”\n“那这样呢？”\n“还是难看。”\n“可我看小师弟当年也是这样啊。”二师兄连续换了好几次角度，最终叹了口气。\n“其实你微笑的时候，温和的神情，柔和的目光，要比方才好看很多。”子烟看着二师兄，笑声中打趣道。\n她变了，变的不再是当年那个小姑娘，成熟的风韵在她的身上显露，就连话语中，也比曾经大方了不少。\n看着开心的子烟，二师兄眼前似出现了恍惚，依稀间，那个在第九峰上的少女，与如今的子烟，渐渐在重叠中，又慢慢的分开，有相似的，也有改变的。\n在二师兄的目光下，子烟渐渐低下了头，她的笑容哪怕再灿烂，也都是一种遮盖其内心的表情，她不想，尤其是不想让苏铭的二师兄，看到自己脆弱的心。\n二师兄罕见的出现了沉默，以他的性格，沉默的时候很少，但如今，他看着子烟，不知怎地，内心起了刺痛，沉默下来。\n他岂能看不出子烟要掩饰的，是那岁月里的沧桑，岂能看不出对方发自内心的那种疲惫，沉默里，二师兄缓缓地走向子烟。\n子烟咬着下唇，望着来临的那如花朵般的男子，直至这男子走到了自己的面前，那么的接近，闻着对方身上的那青草的味道，子烟低下了头。\n她没有看到，在她身后很远的地方，牙木坐在岩壁上，怔怔的看着她，表情里带着浓浓的苦涩。\n“跟我走吧。”二师兄伸出手，抬起子烟的下巴，轻轻地吻在她的额头。\n子烟神色恍惚，看着二师兄，许久之后她抬起手，在二师兄的脸上轻轻摸去，摇了摇头后，退出了几步。\n二师兄沉默，看着退后的子烟，叹了口气，脸上再次露出了那温和的微笑。\n“那么，祝你幸福。”说完，他抬起头，目光落在了远处岩壁上的牙木那里，深深的看了一眼后，转身，离开了这山峰。\n在二师兄离去后，子烟整个人似失去了一切力量，踉跄的退后几步，眼泪从眼角流下，方才那一瞬，她想要去答应，但……她不能。\n子烟知道，记忆的过去，已经成为了过去，一切只能说是造化弄人。\n她与苏铭的二师兄，只是一场心动，那是二师兄的心动，而她……则是在南晨之变的一系列经历中，慢慢在那沧桑里，才对二师兄格外的清晰，那是因为回忆。\n在回忆里，因现实的无奈，所以她后悔，但这……已经不是情了。\n她无法去欺骗自己，也不能去欺骗二师兄。\n眼泪中，子烟的身边多出了一个她熟悉的身影，那是牙木，这些年来无怨无悔的照顾她，迁就她，默默的付出不索求丝毫回报的牙木。\n“牙木……我们回家吧。”子烟擦去眼泪，看向牙木，看到的是那温和的目光，那么的……与二师兄相似。\n没有在这南泽岛居留太久，第二天清晨时，苏铭一行人离去了，在他们的身影于天地间远去时，方沧兰如当年一样，默默的站在那里，望着苏铭的身影消失，她不知道下一次相见是什么时候，自己……是否还存在。\n她知道，苏铭的心里有自己，但也仅仅是有而已，那不是情，而是一种她说不出来的隔膜，似乎与苏铭之间，总是有这么一道沟壑存在，那沟壑是无形的，如同……生与死。\n“他是一个无情之人。”",
            "summary": "苏铭和方沧兰遇到了一个名叫雨萱的少女，她是苏铭的未婚妻。方沧兰与雨萱交谈后，决定参加他们的婚礼。然而，在苏铭和方沧兰谈话时，远处的山峰上，子烟和二师兄正在谈论过去的感情。子烟告诉二师兄，她其实一直都喜欢他，但因为过去的经历，他们没能走到一起。而苏铭的一行人离开南泽岛后，方沧兰独自留在岛上，思考着自己的命运和未来。",
            "characters_in_summary": [
                "苏铭",
                "方沧兰",
                "雨萱",
                "子烟",
                "二师兄"
            ],
            "entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，可能是一个重要的女性角色。\n方沧兰 | 可能与苏铭有关联（苏铭的鲜血成为了死气后，消失的画面），可能是苏铭的朋友或伙伴\n雨萱 | 未知身份，可能与苏铭有互动的女性角色。戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭。与苏铭有矛盾冲突。\n子烟 | 天寒宗女弟子，朝着寒沧子所在的地方走去。是牙木的爱侣，与苏铭有同门关系。正在与牙木一起行动。\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n土狗 | 跟随绝色少女的土狗，受到少女的虐待，成为少女欺负的对象\n西盟 | 西蛮族居住地，与蛮族大地可能存在敌对关系，是西蛮族的重要据点，可能与蛮族发生战斗"
        },
        {
            "id": 2,
            "content": "方沧兰的身边，传来了一个平静的声音，那是婉秋，她走到方沧兰的身边，一样看着远去天空中苏铭的身影。\n“就连他自己都不知道，他是一个无情之人……这个世界上，没有任何一个女子可以真正的走入他的内心，除非是……死人。”婉秋淡淡开口。\n“或许有一天他会明白，也唯有在他明白之后，他才可能在内心，容纳情的存在。”婉秋声音越来越轻，最终唯有自己可闻。\n“你错了。”方沧兰摇头。\n“他不是无情之人，是他身上背负的事物太多，压的他内心容纳不下其他，因为他的内心一直是迷茫的。”\n子烟与牙木，在一起望着天空苏铭等人的离去，他们的身后站着一个沉默的男子，他是子车，在烛九阴体内的这些年，他已经恢复了神智，苏铭答应过子烟，要帮其找到子车，如今的到来，苏铭完成了承诺。\n子车想要继续跟随苏铭，但当他看到他的姐姐时，他选择了留下。\n天空中，苏铭的身边雨萱骑着土狗，不时的看向苏铭，内心有些得意，在她的搅乱下，苏铭与方沧兰再没有了独处的时候，这雨萱想尽了办法，变换着方式，在这一天的时间，一直跟随着。\n二师兄恢复了那温和的样子，在他的身上看不到惆怅与不开心，可唯有他自己知道，这一行，他的心出现了要第三次心变的迹象，因一个女子，因一次当年的心动。\n“她喜欢的不是我，也不是她身边如今的那个男子，而是……温和的目光，她喜欢的是这目光，因为这目光可以给她温暖。”二师兄轻叹。",
            "summary": "方沧兰和婉秋讨论了苏铭的无情和内心的迷茫。苏铭在寻找子车的过程中，完成了对子烟的承诺。雨萱一直在苏铭身边，试图阻止他和方沧兰独处。二师兄在旅途中出现了第三次心变的迹象，因为他被一个女子的温和目光所吸引。",
            "characters_in_summary": [
                "方沧兰",
                "婉秋",
                "苏铭",
                "子车",
                "雨萱",
                "二师兄"
            ],
            "entity_info": "方沧兰 | 可能与苏铭有关联（苏铭的鲜血成为了死气后，消失的画面），可能是苏铭的朋友或伙伴\n婉秋 | 海秋部圣女，对赌宝大会感到紧张，担忧部族的命运，站在阁楼中思考对策，与仙族藏龙宗发生冲突\n苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，可能是一个重要的女性角色。\n子车 | 苏铭的仆人，与苏铭有主仆关系。\n雨萱 | 未知身份，可能与苏铭有互动的女性角色。戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭。与苏铭有矛盾冲突。\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n子烟 | 天寒宗女弟子，朝着寒沧子所在的地方走去。是牙木的爱侣，与苏铭有同门关系。正在与牙木一起行动。"
        }
    ]
}