{
    "chapter_title": "第七百二十九章  道晨宗！",
    "chapter_summary": "苏铭收到了几张神秘的兽皮，引起了他的同门雨萱和秃毛鹤的兴趣。他们试图解读兽皮上的神通，但过程充满了困惑和尴尬。与此同时，虎子、二师兄和钱辰在寻找失踪的师父，怀疑他可能在仙族境内。雨萱的宠物土狗揭示出它是一条冥龙，帮助她进入蛮族之地。苏铭逐渐了解到他的师门传承自道晨真界的道晨宗，这是一个强大的星域宗门。众人决定联手调查真相，揭开道晨宗与蛮族之间的联系。",
    "characters_in_summary": [
        "苏铭",
        "雨萱",
        "秃毛鹤",
        "虎子",
        "二师兄",
        "钱辰",
        "土狗",
        "冥龙",
        "道晨真界",
        "道晨宗"
    ],
    "pre_entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。\n雨萱 | 未知身份的女性角色，可能与苏铭有互动；戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭，与苏铭有矛盾冲突。\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n钱辰 | 苏铭的朋友，知道藏龙宗的一些秘密，被仙族气息干扰后惊慌失措地在丛林中逃跑。\n土狗 | 跟随绝色少女的土狗，受到少女的虐待，成为少女欺负的对象。\n道晨真界 | 仙族所在的真界，曾被一代蛮神践踏",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "于是，他索性把那自己之前被二师兄要走后，还藏着的几张兽皮直接拿出，递给了苏铭。\n就这样，秃毛鹤赶紧的来到苏铭身边，还有那雨萱，也是睁大了眼，凝神看去，她很不服气，自忖就算是再高深的术法神通，自己也未必不能看出一些端倪。\n苏铭这里也是神色一凝，接过兽皮后将其铺开，可在他第一眼看去时，他整个人一愣，随之眉头皱起，想了想后，神色渐渐露出古怪。\n秃毛鹤傻了，半晌之后长长的叹了口气，可双目却是冒光，死死的盯着那兽皮上的画面，就连呼吸也都急促起来。\n雨萱那里看了半天，眉头渐渐皱起，可神色里大多还是不解，于是一把从苏铭手中将这几张兽皮抢了过来，在那里仔细的研究着。\n苏铭干咳一声，目光落在虎子身上，虎子立刻露出委屈的表情，当苏铭看向二师兄时，二师兄连忙拿起酒壶，装作喝酒。\n“苏小呆，这个神通很简单啊，怎么会看不懂呢，就是为什么他们修炼时要不穿衣服……”雨萱左手撑着下巴。不解的翻弄那兽皮。",
            "summary": "苏铭收到了几张兽皮，上面描绘了一个神秘的神通。秃毛鹤和雨萱都对此产生了兴趣，纷纷试图解读。苏铭起初有些困惑，但随后露出了古怪的神情。秃毛鹤惊讶地看着兽皮，呼吸急促。雨萱则觉得这个神通很简单，但她仍然无法理解为什么修炼时要脱掉衣服。",
            "characters_in_summary": [
                "苏铭",
                "秃毛鹤",
                "雨萱",
                "兽皮"
            ],
            "entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。\n雨萱 | 未知身份的女性角色，可能与苏铭有互动；戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭，与苏铭有矛盾冲突。\n兽皮 | 一张神秘的兽皮，上面有和风的鲜血，吸收了和风的鲜血后，出现了气泡和黑气，似乎隐藏着什么秘密。\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。"
        },
        {
            "id": 1,
            "content": "看其神色不像是玩笑，而是的的确确对此很是不解。\n“这个我也不知道。”苏铭连忙也拿起酒杯，快速的喝了一口，要避开这个话语，他隐隐看懂了一些，可越是这样，就越是显得雨萱的单纯。\n苏铭也是在这个时候。第一次在雨萱身上看到了一抹可爱……\n“不对，你表情不对劲，你一定知道为什么。你告诉我嘛，要不我们一起修炼一下看看？不过不能不穿衣服。”雨萱又翻了几下，看着苏铭央求起来。\n苏铭一口酒差点喷出。直接一把将那些厚皮从雨萱那里抢回后，扔给了二师兄那里，干咳中他不记得自己多久没有如现在这么尴尬了。\n白素在一旁掩口轻笑，见雨萱在那里还是冥思苦想这兽皮里的奥妙，于是笑的身体花枝乱颤，看到苏铭那里难得尴尬，就越是开心起来。\n“好了，此事稍后再说，雨萱，白素。你们先去休息，我们师兄弟几人还有事情相商。”二师兄把那几张兽皮放入怀里，也是干咳了几声，缓缓说道。\n白素很是乖巧的站起身，雨萱那里则是一直在琢磨。看见了土狗在一旁呲牙得意的表情后，上前踢了土狗一叫，直接拎起土狗脖子上的皮毛，随白素离去了。\n她原本不会这么轻易离开，但此刻在雨萱那里觉得更重要的，是去思考这兽皮上的画面。到底有什么奥妙之处，就这样，她拎着乐极生悲的土狗，化作长虹而去。\n至于秃毛鹤还有钱辰，在秃毛鹤那里不知升起了什么心思后，大有深意的看了看钱辰，直至看的牵扯心底发毛时，一把骑到了钱辰身上，把钱辰继续当成坐骑，也相继离开。",
            "summary": "一段关于苏铭、雨萱和白素的对话。苏铭和雨萱在讨论一张神秘的兽皮，雨萱试图从苏铭那里了解兽皮的内容，而苏铭则感到尴尬。他们决定暂时放下这个话题，让雨萱和白素先去休息。",
            "characters_in_summary": [
                "苏铭",
                "雨萱",
                "白素",
                "神秘兽皮"
            ],
            "entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。\n雨萱 | 未知身份的女性角色，可能与苏铭有互动；戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭，与苏铭有矛盾冲突。\n白素 | 天门第八层的守护者，可能与老者有某种联系，面对两个巨人时得到老者的保护。\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。\n兽皮 | 一张神秘的兽皮，上面有和风的鲜血，吸收了和风的鲜血后，出现了气泡和黑气，似乎隐藏着什么秘密。\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。"
        },
        {
            "id": 2,
            "content": "此刻在这第九峰山顶的，只剩下了苏铭师兄弟几人，苏铭一口一口喝着酒，直至喝下第八杯后，才抬起头，狠狠地瞪了一眼虎子与二师兄。\n二师兄神色如常，微笑中还向着苏铭点了点头，那就酒杯抿了一口。\n可虎子则是一脸苦容，在苏铭看来时他立刻开口说道。\n“小师弟，那些兽皮都是二师兄的……”\n“胡说，那是师尊的！”\n“可上面有你的气息……”\n“该死的，那是师尊模仿我的气息，这真的是师尊的！”二师兄无法继续保持风轻云淡般的微笑，瞪着眼睛说道。\n苏铭在一旁看着虎子与二师兄彼此相互的就那兽皮主人的问题在争执，他苦笑的摇了摇头，直接拿起酒壶喝了一大口。\n“说不定不是师尊的，是……大师兄的？”虎子眼睛一眨。\n“咦，也有这种可能，说不定是大师兄的！”二师兄立刻笑了。\n“其实我觉得小师弟也有可能……”虎子斜眼瞄了苏铭一下。\n还没等二师兄在那里配合，苏铭连忙放下酒壶，神色很是严肃。\n“这兽皮是师尊的！”苏铭认真的开口。\n“没错，就连小师弟都这么认为，看来真的是师尊的了，或许是大师兄，大师兄，你不开口，我就当你是摇头了啊，大师兄不会说谎，那么就一定是师尊的。”二师兄也顿时严肃起来，点了点头后，向着虎子说道。\n虎子表情抽动了一下，暗道大师兄都没头了，那里还会摇头，有关大师兄的事情，之前苏铭与二师兄已经告诉了虎子，听闻大师兄之所以没有了头颅，且还有生机时，他这才有心情去讨论那兽皮的原主人问题。\n“好吧，它是师尊的，反正师尊为老不尊的，经常借我的阵法去偷窥……他藏这些东西是非常合理的。”虎子立刻与二师兄以及苏铭在了同一战线。\n可说着说着，虎子却沉默下来，之前弥漫在他们之间的快乐，在这一刻似也渐渐散去，被那海风吹走。\n夜色弥漫之下，随着虎子的沉默，二师兄也不再说话，而是望着远处的海天，神色有些惆怅。\n苏铭默默地喝着酒，一口，一口。",
            "summary": "苏铭师兄弟几人在第九峰山顶讨论一张兽皮的主人。起初他们猜测是二师兄或虎子，但后来苏铭坚定地认为是他们的师父。然而，随着讨论的进行，气氛变得沉重，因为他们想起了已故的大师兄。他们在夜色的笼罩下，默默地喝酒，思考着未来的道路。",
            "characters_in_summary": [
                "苏铭",
                "师兄弟",
                "二师兄",
                "虎子",
                "师父",
                "大师兄"
            ],
            "entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，与二师兄关系友好。\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n大师兄 | 天寒宗弟子，苏铭的师兄，巫族成员，与苏铭关系友好；在战斗中为保护苏铭而牺牲\n雨萱 | 未知身份的女性角色，可能与苏铭有互动；戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭，与苏铭有矛盾冲突。\n白素 | 天门第八层的守护者，可能与老者有某种联系，面对两个巨人时得到老者的保护。\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。\n兽皮 | 一张神秘的兽皮，上面有和风的鲜血，吸收了和风的鲜血后，出现了气泡和黑气，似乎隐藏着什么秘密。"
        },
        {
            "id": 3,
            "content": "“我想师傅了……”虎子轻声喃喃。\n“我到了东荒大地后，寻遍所有地方，只找到了一丝线索，似乎师尊已经离开了蛮族，出了这阴死之地……直至我被仙宗伏击追杀，最终那帝天出手，将我镇压在了大叶仙宗之下……\n此后多年，我能感受到大师兄来临的气息……”二师兄拿起酒壶，大口的喝着，神色里弥漫了悲伤。\n“我在仙族降临之地斩杀帝天所有分身，最后灭其法身，作为仙族三皇五帝之一的帝天，短时间应难以再降临蛮族。\n大师兄当年被帝天生擒，想要将其炼成分身，可最终大师兄反倒借帝天之助，返祖自断头颅，持战斧，命刑干……”苏铭喃喃，他看着大师兄的雕像，轻声说道。\n“我之所以知道二师兄在大叶仙宗，也是大师兄告诉我的，大师兄也曾说，蛮族大地上，已经没有了师尊的气息，但师尊应没有死，那么只有一个解释……就是二师兄你说的，师尊离开了蛮族。”苏铭沉默少顷，喝着酒，沉声开口。\n“那么我们可以确定，师尊离开了蛮族。”二师兄双目幽光一闪，喃喃说道。\n“那么到底是什么原因，使得师尊如此匆匆离开蛮族，以至于来不及告诉我们？”\n“除非是……师尊他老人家，不是自愿离去，而是因一次意外，亦或者是遇到了强敌！”\n“道晨宗？”虎子忽然抬头，看着二师兄。\n二师兄沉默片刻，点了点头。\n苏铭看着他们，他隐隐觉得，虎子与二师兄知道一些他不知晓的秘密。\n虎子沉默，二师兄嘴角露出微笑，但那微笑却是透出了冷冽的杀机，苏铭神色平静，只是那平静中的煞气，却是三人中最浓的一个。",
            "summary": "虎子在寻找失踪的师傅过程中，得知师傅可能已经离开了蛮族大地。二师兄在大叶仙宗被镇压多年，后来成功击败帝天并得知师傅可能也在仙族境内。他们推测师傅可能是被迫离开蛮族，原因可能与道晨宗有关。为了寻找真相，三人决定联手调查。",
            "characters_in_summary": [
                "虎子",
                "二师兄",
                "师傅",
                "大叶仙宗",
                "帝天",
                "蛮族大地",
                "道晨宗"
            ],
            "entity_info": "虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n大叶仙宗 | 帝天的宗门，被命族灭门。\n帝天 | 可能与巫蛮大战有关。\n蛮族大地 | 藏龙宗的物资被挖掘出来，无数禁制被牙蛮五人强力破开，一座座洞府的开启，成为邪灵宗的新址\n苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，与二师兄关系友好。\n大师兄 | 天寒宗弟子，苏铭的师兄，巫族成员，与苏铭关系友好；在战斗中为保护苏铭而牺牲\n雨萱 | 未知身份的女性角色，可能与苏铭有互动；戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭，与苏铭有矛盾冲突。"
        },
        {
            "id": 4,
            "content": "“雨萱那丫头的土狗，是一条过界冥龙，这小丫头之所以可以踏入蛮族地，想来就是因此龙存在，通过此龙，我们或许可以离开蛮族，离开阴死之地，去往仙族。”二师兄双目一闪。\n“钱辰也非蛮族之人，他同样是降临者，但其身份似并非仙族，其降临的方式也与众不同，不过我与他曾有约定，他会带我去他降临的地方。”苏铭平静开口。\n“哼，那头秃毛鹤也有秘密，我当年曾带它入梦一次，它没有察觉我看到了他的一些零散的记忆，这秃毛鹤的来临不是我蛮族之灵，也不是仙族，而是道晨真界，似与师尊所说的道晨宗，有些不清不楚。”虎子双目灵动，此刻的他再也看不出憨厚，反倒有些狡诈之意。\n“小师弟你入门较晚，没过多久便离开参与了巫蛮之战，此后独自在外……有很多事情你不知晓，师尊也没有来得及和你去说，就已经失踪。”二师兄看着苏铭，他看出了苏铭的疑问。\n“师尊是蛮族，但……他的师门传承，却不是蛮族，而是道晨真界内，一个极为庞大的星域宗门，这个宗门弟子无数，是道晨真界里，第一宗门！\n准确的说，这个宗门，有它，才有道晨真界！\n整个道晨真界，即便是仙族的三皇五帝，也都只是这个宗门的一部分而已，这个宗门太大，它的名字叫做道晨宗，道晨真界，实际上……就是这个宗门！”\n苏铭双目一凝，这是他从未听说过的事情。",
            "summary": "雨萱的宠物土狗其实是一条神秘的冥龙，帮助她进入蛮族之地。二师兄、苏铭、钱辰和虎子都在探讨他们的身世和目的。苏铭的师父是蛮族人，但他的师门传承来自道晨真界的道晨宗，这是一个庞大的星域宗门，连仙族的三皇五帝都是其弟子。道晨真界实际上是道晨宗的领域。苏铭对这些事情一无所知，直到二师兄告诉他这些秘密。",
            "characters_in_summary": [
                "雨萱",
                "神秘冥龙",
                "二师兄",
                "苏铭",
                "钱辰",
                "虎子",
                "师父",
                "道晨真界",
                "道晨宗"
            ],
            "entity_info": "雨萱 | 未知身份的女性角色，可能与苏铭有互动；戏弄苏铭，趁机帮助二师兄疗伤，认为自己是帮助了苏铭，与苏铭有矛盾冲突。\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，与二师兄关系友好。\n钱辰 | 苏铭的朋友，知道藏龙宗的一些秘密，被仙族气息干扰后惊慌失措地在丛林中逃跑。\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n道晨真界 | 仙族所在的真界，曾被一代蛮神践踏\n道晨宗 | 未知的神秘势力，可能与苏铭的师尊离开蛮族的原因有关。\n大叶仙宗 | 帝天的宗门，被命族灭门。\n帝天 | 可能与巫蛮大战有关。\n蛮族大地 | 藏龙宗的物资被挖掘出来，无数禁制被牙蛮五人强力破开，一座座洞府的开启，成为邪灵宗的新址"
        }
    ]
}