{
    "chapter_title": "第七百三十一章  九黎之血",
    "chapter_summary": "我们了解到巫族大巫公的不死之谜和他的强大实力。为了拯救被大巫公伤害的大师兄，苏铭和小师弟虎子决定寻找并消灭大巫公。他们需要找到大巫公的本体藏身之处，取得九黎血脉，以便让大师兄苏醒。在这个过程中，他们将借助海东宗的离龙上人的巫蟒以及它的变异九黎之血。苏铭、虎子和其他同伴们充满了决心和勇气，为了大师兄的苏醒和人类的和平而战斗。",
    "characters_in_summary": [
        "苏铭",
        "虎子",
        "大师兄",
        "大巫公",
        "离龙上人"
    ],
    "pre_entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，与二师兄关系友好。\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n大师兄 | 天寒宗弟子，苏铭的师兄，巫族成员，与苏铭关系友好；在战斗中为保护苏铭而牺牲\n大巫公 | 巫族的领导者，计划进攻天岚城\n道晨真界 | 道晨宗所在的真界，道晨真界的统治者道晨是道晨宗的老祖，其意志存在了无数万年，传闻已经到了一种极为可怕的修为境界。道晨真界如同一张大网，弥漫在了道晨真界的每一个角落里。\n道晨宗 | 未知的神秘势力，可能与苏铭的师尊离开蛮族的原因有关。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“他老人家说……时间快到了，可又出现了东荒之灾，莫非是……”二师兄目光闪动，看向苏铭。\n“就是这句话，小师弟你能从里面看出一些什么？”\n“时间快到了？首先要知道师尊所说的时间指的是什么，至于第二句话的东荒之灾，必定是让师尊有了一些联想，从而产生了一些猜测，这猜测之事，就是师尊未完的话语。”苏铭缓缓开口。\n“在我被镇压于大叶仙宗山峰下时，我对这句话研究了很久，回忆跟随师尊以来师尊所有言辞，没有找到其话语里的时间，指的是什么，小师弟，虎子，师尊有没有和你们说起过有关什么时间之事？”二师兄看了看苏铭与虎子。\n“想不起来了，应该是没有。”虎子挠了挠头。\n苏铭沉吟片刻，没有丝毫线索，但他很快就目光一凝，落在了大师兄所化的雕像上。",
            "summary": "二师兄提到师尊曾说时间快到了，但随后又提到了东荒之灾。苏铭和虎子表示他们不清楚师尊所指的时间是什么，也无法回忆起关于时间的线索。然而，苏铭注意到大师兄所化的雕像，认为这可能是一个关键线索。",
            "characters_in_summary": [
                "二师兄",
                "师尊",
                "苏铭",
                "虎子",
                "大师兄"
            ],
            "entity_info": "二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，与二师兄关系友好。\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n大师兄 | 天寒宗弟子，苏铭的师兄，巫族成员，与苏铭关系友好；在战斗中为保护苏铭而牺牲\n道晨真界 | 道晨宗所在的真界，道晨真界的统治者道晨是道晨宗的老祖，其意志存在了无数万年，传闻已经到了一种极为可怕的修为境界。道晨真界如同一张大网，弥漫在了道晨真界的每一个角落里。\n道晨宗 | 未知的神秘势力，可能与苏铭的师尊离开蛮族的原因有关。"
        },
        {
            "id": 1,
            "content": "“大师兄是首先说出师尊的气息不在蛮族之人，且有所猜测，再加上大师兄跟随师尊时间最久，或许……大师兄知道。”\n随着苏铭的话语，二师兄与虎子都看向了化作雕像的大师兄。\n一阵沉默过后，二师兄深吸口气。\n“这一切，等大师兄苏醒过来后，我们再商议好了，有关让大师兄苏醒之事，我一路想出了方法。应该可以有八成希望，能让大师兄苏醒过来。”二师兄看向虎子。\n“虎子，你修为最底，但入梦之术玄妙，你以入梦之法，去在这雕像内寻找大师兄的意识，他的意识应该是模糊的。但你是他师弟，就算是大师兄意识模糊，也不会伤害到你。\n寻找到大师兄的意识后。用你的入梦之术去保护大师兄的意识，让其意识不会消散。”\n虎子凝重的点了点头，这对他来说。是与救师尊等同的大事，此事重要的程度，可以超越他的生命。\n“小师弟，我的修为难以用蛮族的等级来划分，以我的感应，我如今能展开的战力，要超越蛮魂大圆满，但比你还是有些不如。\n我们三人里，你修为最高，要去做一件最重要的事情。”二师兄看向苏铭。\n苏铭与二师兄目光对望。眼中露出精光，等待二师兄的话语。",
            "summary": "在大师兄察觉到师尊气息消失后，二师兄和虎子开始讨论如何唤醒大师兄。二师兄提出了一种可能有八成成功率的方案，让虎子利用入梦之术寻找大师兄的意识并保护它，以防意识消散。同时，二师兄表示自己的修为已经超越蛮魂大圆满，但比苏铭稍逊一筹。苏铭作为三人中修为最高的，需要去完成一个重要的任务。",
            "characters_in_summary": [
                "大师兄",
                "二师兄",
                "虎子",
                "师尊",
                "苏铭"
            ],
            "entity_info": "大师兄 | 天寒宗弟子，苏铭的师兄，巫族成员，与苏铭关系友好；在战斗中为保护苏铭而牺牲\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，与二师兄关系友好。\n道晨真界 | 道晨宗所在的真界，道晨真界的统治者道晨是道晨宗的老祖，其意志存在了无数万年，传闻已经到了一种极为可怕的修为境界。道晨真界如同一张大网，弥漫在了道晨真界的每一个角落里。"
        },
        {
            "id": 2,
            "content": "“巫族之人的心血，越多越好，尤其是那巫族的大巫公，此人当年修为就不俗。我记得巫蛮之战时，他已经重新苏醒。\n他的心血更为关键！\n不过此人你要小心，当年师尊修为最虚弱时，曾与此人一战，之所以不是其对手，是因此人身上有一张纸符。此符来自道晨宗，听师尊说起，是某个道晨长老大半念力所化，可以让那巫族大巫公九死越强！\n按照师尊的分析，此人与他一样，都是被道晨宗之人暗中收为了弟子，且被赐予这符文重宝，使其近乎不死不灭。\n他每一次苏醒，都会有九条性命，每死亡一次都会实力暴增，直至第九次死亡时，这符文之力会大范围的展开，使其看似死亡，可实际上其本体却是陷入沉睡，等待那符文自动的吸取天地之力，达到一定程度后再次苏醒。\n这是一种颇为诡异的修行方式，结合了巫族的术法，使得这大巫公不死不灭……他身上蕴含的巫族九黎血统，极为浓郁，这是因为在巫族，因他的不死不灭，几乎所有的九黎之主，都要被其吞噬吸走血脉。",
            "summary": "巫族大巫公的不死不灭之谜。他是巫族的重要人物，拥有强大的修为。在巫蛮之战时，他重新苏醒并需要大量的心血来增强力量。他与主人公的老师有过一战，当时老师并非其对手，因为大巫公身披一张来自道晨宗的符纸，使他在每次复活后实力大增。这种诡异的修行方式结合巫族术法，让大巫公近乎不死不灭。他身上蕴含着浓郁的九黎血统，因为在巫族中，他吞噬了其他九黎之主的血脉。",
            "characters_in_summary": [
                "巫族大巫公",
                "主人公",
                "老师",
                "巫蛮之战",
                "道晨宗"
            ],
            "entity_info": "道晨宗 | 未知的神秘势力，可能与苏铭的师尊离开蛮族的原因有关。\n大师兄 | 天寒宗弟子，苏铭的师兄，巫族成员，与苏铭关系友好；在战斗中为保护苏铭而牺牲\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，与二师兄关系友好。\n道晨真界 | 道晨宗所在的真界，道晨真界的统治者道晨是道晨宗的老祖，其意志存在了无数万年，传闻已经到了一种极为可怕的修为境界。道晨真界如同一张大网，弥漫在了道晨真界的每一个角落里。"
        },
        {
            "id": 3,
            "content": "但他不会杀绝，每一次都会留下一些去繁衍下一代的子嗣，如此就可让他的吞噬越来越多，当年大师兄若非是被师尊救走，也将惨遭毒手。\n当初这大巫公苏醒时，师尊与海东宗的离龙上人，还有一个神秘的强者一同与这大巫公交战，这才将其在第九次死亡时，一举消灭。\n可惜师尊的伤势这些年来始终没有恢复，否则的话，杀此人不会如此艰难，也不会在这大巫公消散，本体沉睡时，无法找到其本体藏身之处，难以对其进行最终的毁灭。\n小师弟，你如今修为超越了伤势没有恢复的师尊，你去杀这大巫公，找到其本体藏身，取其九黎血脉，这是能让大师兄苏醒的关键！\n只有让大师兄血脉更为精纯，配合虎子的守护，我才可以施展天鬼**，引整个蛮族之鬼，来冲击大师兄体内仙族法器之力。\n我不能与你一起去战那大巫公，这段时间我要身体消散，去引动蛮族之鬼，为展开天鬼**准备。”二师兄沉声开口。\n苏铭没有迟疑，点了点头，在他的记忆力，他就是当年那个神秘人，对于这大巫公的了解，比旁人知晓很多。\n“若不能顺利找到大巫公的藏身之处，得到的九黎血脉也不多，那么我们可以退而求其次，去一趟海东宗，海东宗的离龙上人有一条巫蟒，此蟒当年在战这大巫公时，曾吞过一次这大巫公的巫族九黎之血。\n此后听说变异，若抽出那变异的九黎之血，虽说用此血只有四成把握让大师兄苏醒，但若找不到大巫公藏身，用此血也可！”二师兄犹豫了一下，再次开口。\n“若大巫公与这巫蟒的九黎血全部都弄到，可以让大师兄苏醒的把握，是多少？”苏铭双目一闪，平静开口。\n“若全部弄到手，我有九成半的把握，可以让大师兄苏醒！”二师兄神色严肃，凝重的说道。\n苏铭点了点头，深深的看了大师兄所化雕像一眼后，他与虎子，还有二师兄相互看了看，都看到了彼此目中的执着与坚定。\n“呃……小师弟，记得和雨萱商量一下，把那条土狗借去，有它在，没人可以伤你丝毫。”二师兄忽然开口，还眨了眨眼。\n苏铭皱起眉头，神色有些古怪的转身，向着雨萱所在的居所走去。\n清晨之时，在虎子抱着大师兄雕像呼呼大睡，二师兄盘膝坐在旁边身躯渐渐扭曲之时，苏铭带着……两条土狗，还有一个笑声清脆的少女，化作四道长虹，从第九峰离去。\n这种事情，雨萱岂能不参与……\n至于另一条土狗，则是秃毛鹤所化，它忽然觉得这个样子的自己，才更威风一些，一边飞行，它还一边尽情的犬吠叫唤，得意洋洋。",
            "summary": "苏铭和小师弟前往寻找并消灭邪恶的大巫公，以拯救被大巫公伤害的大师兄。他们需要找到大巫公的本体藏身之处，取得九黎血脉，以便让大师兄苏醒。在这个过程中，他们还需要借助海东宗的离龙上人的巫蟒以及它的变异九黎之血。苏铭、虎子和其他同伴们充满了决心和勇气，为了大师兄的苏醒和人类的和平而战斗。",
            "characters_in_summary": [
                "苏铭",
                "小师弟",
                "大巫公",
                "大师兄",
                "虎子",
                "离龙上人",
                "巫蟒"
            ],
            "entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与雨萱有互动，与二师兄关系友好。\n大巫公 | 巫族的大巫公，拥有强大的力量，身上有来自道晨宗的符文重宝，使得他近乎不死不灭。每次苏醒都有九条性命，每死亡一次都会实力暴增，直至第九次死亡时，这符文之力会大范围的展开，使其看似死亡，可实际上其本体却是陷入沉睡，等待那符文自动的吸取天地之力，达到一定程度后再次苏醒。\n大师兄 | 天寒宗弟子，苏铭的师兄，巫族成员，与苏铭关系友好；在战斗中为保护苏铭而牺牲\n虎子 | 苏铭的同伴，可能在洞府中居住，与苏铭、二师兄关系友好，看到他们后激动得流泪。\n道晨宗 | 未知的神秘势力，可能与苏铭的师尊离开蛮族的原因有关。\n二师兄 | 苏铭的师兄，跟随大师兄和二师兄前往东荒大陆寻找苏铭的师尊。在剧情中，他用鬼身吞噬了大叶仙宗的魂，使大地变成了花草茂盛的丛林。被雨萱戏弄，导致伤势加重。"
        }
    ]
}