{
    "chapter_title": "第七百四十二章  灭十九！",
    "chapter_summary": "主角苏铭在失去第三步修为后，与道奴展开了一场激烈的战斗。尽管苏铭受到丹药反噬的影响，身体虚弱，但他依然坚定地与道奴抗争，因为他想起了与师兄们的快乐时光以及母亲给予他的鼓励。与此同时，道奴十九和道原出现在海面上，道奴十九向苏铭询问身份。另一位高手对苏铭的评价很高，认为他具有罕见的计算能力和强大实力，但由于道原的喜好和目的，这个人成为了必须除掉的威胁。在战斗中，苏铭在关键时刻迈出了第四步，化身为千丈高的烛九阴，展现出了强大的实力和威压。这一幕让道原和道奴都感到震惊和恐惧。然而，尽管苏铭拥有强大的神通和法宝，他还是无法抵挡道奴二一的攻击。在关键时刻，道奴二一的手掌击中了苏铭所化的烛九阴，使其身体崩溃。苏铭受伤后退，道奴二一和道原趁机发起攻击，誓要杀死苏铭。",
    "characters_in_summary": [
        "苏铭",
        "道奴",
        "道奴十九",
        "道原",
        "道奴二一"
    ],
    "pre_entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与老者发生冲突，被老者攻击，但成功反击。与大巫公交战，获得大巫公的九死之命。\n道原 | 仙族少主，道晨宗身份高贵的道原，拥有道晨宗独有的道袍，与苏铭有大叶仙宗灭门的仇恨，与南宫痕有关系。\n道晨宗 | 仙族的宗门，道原的根据地\n蛮族 | 位于东荒大陆的一个地方，藏龙宗的物资被挖掘出来，无数禁制被牙蛮五人强力破开，一座座洞府的开启，成为邪灵宗的新址\n新出现的 | 黄龙",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "雨萱那里面如死灰，更浓郁的冥死气息从她身体内散出，缭绕四周，使人看不清晰其内，但那不断传来的轰鸣，可以让人知晓其内那道奴与雨萱之间，厮杀的激烈。\n但雨萱毕竟不是第三步的修为，她吞噬的那丹药有很强的反噬，此刻的交战，可以说完全是她在咬牙透支的坚持。\n她也不知道自己为什么会这样，如果只是一次买卖的交易，那么她应该不会如此坚持，可她每一次想要放弃，想要独自让黄龙带着离去时，她的脑海都会浮现出苏铭与他的那几个师兄在一起时了，快乐的微笑。\n那种微笑，透出的温馨，让雨萱觉得很温暖，让她不舍。\n“萱萱，知道妈妈给你起这个名字，是什么含义么？”雨萱的脑海里，浮现出了一幕在她心底，最宝贵的记忆，那是每一个孤独的夜里，在冰冷的家中，唯一可以陪伴她的回忆。\n“乖女儿，不要淘气，等妈妈给你做完这件皮衣，你以后再出去与那些孩子打架，就不会吃亏了。”",
            "summary": "雨萱在与一道奴激烈交战，尽管她只有第三步的修为，且丹药反噬严重。她坚持战斗的原因是因为脑海中浮现出苏铭和他的师兄们快乐的微笑，让她感到温暖。雨萱的名字源于她母亲，母亲曾在寒冷的夜晚陪伴她度过孤独时光。",
            "characters_in_summary": [
                "雨萱",
                "道奴",
                "苏铭",
                "师兄",
                "母亲"
            ],
            "entity_info": "雨萱 | 可能是苏铭的朋友或伙伴，在苏铭寻找大巫公时进行干扰。与苏铭有互动。\n苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与老者发生冲突，被老者攻击，但成功反击。与大巫公交战，获得大巫公的九死之命。\n道原 | 仙族少主，道晨宗身份高贵的道原，拥有道晨宗独有的道袍，与苏铭有大叶仙宗灭门的仇恨，与南宫痕有关系。\n道晨宗 | 仙族的宗门，道原的根据地\n蛮族 | 位于东荒大陆的一个地方，藏龙宗的物资被挖掘出来，无数禁制被牙蛮五人强力破开，一座座洞府的开启，成为邪灵宗的新址\n新出现的 | 黄龙"
        },
        {
            "id": 1,
            "content": "“妈妈要走了，去一个很遥远的地方，萱萱不要哭……记得妈妈以前和你说过的，你名字里蕴含的含义。要坚强，不要悲伤……”雨萱不知道自己为什么在这交战中，会浮现这在她生命力最宝贵的记忆。\n“或许，是那种温馨的感觉，让我喜欢这里，让我……不愿离开这里。”雨萱的眼角，流下了泪水。\n“妈妈……”她喃喃着。不顾体内的反噬与身体渐渐的麻木，透支自身的去坚持不让那道奴离开冥死气息之外。\n黄龙与雨萱战场的下方，那海面上。第九峰百里阵法外，随着葬邪枪爆开的轰鸣散去，露出的道奴十九与道原的身影。\n“阁下是谁！”道奴十九。在踏入这蛮族大地后，第一次没有立刻遵从与理会道原的命令，而是盯着苏铭，喘息中缓缓开口。",
            "summary": "妈妈要去遥远的地方，雨萱不舍地流泪。她在战斗中回忆起妈妈曾告诉她名字的意义，要她坚强不要悲伤。雨萱不顾身体虚弱，坚持阻止道奴离开。同时，第九峰百里阵法外的道奴十九和道原出现在海面上，道奴十九向苏铭询问身份。",
            "characters_in_summary": [
                "雨萱",
                "妈妈",
                "道奴",
                "道奴十九",
                "道原",
                "苏铭"
            ],
            "entity_info": "雨萱 | 可能是苏铭的朋友或伙伴，在苏铭寻找大巫公时进行干扰。与苏铭有互动。（新增：与黄龙的关联）\n道原 | 仙族少主，道晨宗身份高贵的道原，拥有道晨宗独有的道袍，与苏铭有大叶仙宗灭门的仇恨，与南宫痕有关系。\n苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与老者发生冲突，被老者攻击，但成功反击。与大巫公交战，获得大巫公的九死之命。（新增：与雨萱的关系）\n道晨宗 | 仙族的宗门，道原的根据地\n蛮族 | 位于东荒大陆的一个地方，藏龙宗的物资被挖掘出来，无数禁制被牙蛮五人强力破开，一座座洞府的开启，成为邪灵宗的新址"
        },
        {
            "id": 2,
            "content": "在他看来，眼前这个青年计算之深，是他生平罕见，可以在如此劣势中还能让自己重伤，要知道对方的修为只是第二步，能做到这一点，足以见证对方的强大。\n这样的人。他们道晨宗是应该吸纳的，而不是如今的生死交战，可这一切，随着他身后道原的嗜好与作为，变成了不可能。\n“此人务必要杀死。决不能给他机会成长，在这蛮族大地他都可以成为第二步，怕是未来有一天，他很有可能成为第二个……烈山修！”道奴十九目光微不可查的一闪，体内修为快速运转疗伤之时，向着苏铭抱拳。\n“此事或许是一个误会……”他正开口之时。一旁的道原立刻怒声嘶吼。\n“道奴十九，你给我闭嘴，我命令你立刻出手，杀了他，杀了他！！”道原疯狂的盯着苏铭，他此生只有两次受伤，第一次是苏铭一枪一剑造成，第二次……还是苏铭造成，这让他对苏铭的恨意，已经无法理喻。\n道奴十九这黑衣人面色一变，但却不理会道原，向着苏铭露出微笑，抱拳时正要说话，苏铭那里却是双目一闪，他体内纳神散已经完成了融合，此刻一言不发，身子向前一步迈去。\n他早就看出了那道奴是在拖延时间，对方伤势不说，因那星辰袍的碎灭，其修为必定是受到了这蛮族大地法则强烈的压制，这是苏铭在之前就预料到了，故而现在这道奴要拖延时间，一方面在疗伤，一方面是要等其余的四个道奴快速来救援。\n这种事情，苏铭一眼就看出，他方才没有出手，给了那道奴几息的时间，是为了自身融化纳神散，此刻随着纳神散的融合，他苏铭岂能再给对方丝毫时间。\n几乎在苏铭不发一言的疾驰而来中，那道奴十九面色顿时一变，知道对方看出了自己的举动，双目一闪间，道奴十九右手抬起，虚空一抓之下，赫然有无尽狂风呼啸而来，在他的手中立刻形成了一条青色的，由风组成的长鞭。\n身子一晃，他手中长鞭横扫之下，直奔苏铭一鞭抽去，与此同时，他左手掐诀之下向前一指，立刻在他的身前有一片虚幻的星空蓦然幻化而出，那星空的范围有三百丈，散发出的星光在瞬间刺目。",
            "summary": "一位高手对一名年轻弟子评价颇高，认为他有着罕见的计算能力和强大的实力。然而，由于道原的喜好和作为，这个人成为了必须除掉的威胁。苏铭在道奴十九试图拖延时间疗伤时，果断地发起了攻击。",
            "characters_in_summary": [
                "高手",
                "年轻弟子",
                "道原",
                "苏铭",
                "道奴十九"
            ],
            "entity_info": "道原 | 仙族少主，道晨宗身份高贵的道原，拥有道晨宗独有的道袍，与苏铭有大叶仙宗灭门的仇恨，与南宫痕有关系。\n苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与老者发生冲突，被老者攻击，但成功反击。与大巫公交战，获得大巫公的九死之命。与雨萱的可能是朋友或伙伴。\n雨萱 | 可能是苏铭的朋友或伙伴，在苏铭寻找大巫公时进行干扰。与苏铭有互动。与黄龙的关联：在战斗中与黄龙并肩作战。\n道晨宗 | 仙族的宗门，道原的根据地\n蛮族 | 位于东荒大陆的一个地方，藏龙宗的物资被挖掘出来，无数禁制被牙蛮五人强力破开，一座座洞府的开启，成为邪灵宗的新址"
        },
        {
            "id": 3,
            "content": "可极为明显的，此刻的他已经不具备了第三步的修为，一股庞大的压制之力无形的降临其身，没有星辰袍的阻挡，这道奴显露出的修为，赫然……只有第二步中期而已。\n一旁对此茫然不知的道原，还在疯狂的叫嚣着，可转眼之下，他嚣张的声音就戛然而止，取而代之的，则是倒吸一口气之下，发出了尖叫。\n就连那道奴，也是在这一瞬，面色完全大变。\n因为在他的前方，在那道奴的前方，苏铭在迈出了第三步后，其身躯轰然的膨胀开来，随着其四周的虚幻扭曲，眨眼间，迈出第四步的苏铭，赫然的变成了一尊千丈之高，蛇身的烛九阴！！\n庞大的身躯，赤红色的鳞片，充满了威压的气势，再加上那独属于烛九阴的摄魂之感，这，就是苏铭纳神散下，他的纳神之变！",
            "summary": "主角苏铭在失去了第三步的修为后，被一道奴压制到仅剩下第二步中期的修为。然而，他在关键时刻迈出了第四步，变成了千丈高的烛九阴，展现出强大的实力和威压。这一幕让道原和道奴都感到震惊和恐惧。",
            "characters_in_summary": [
                "苏铭",
                "道原",
                "道奴"
            ],
            "entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与老者发生冲突，被老者攻击，但成功反击。与大巫公交战，获得大巫公的九死之命。与雨萱的可能是朋友或伙伴。\n道原 | 仙族少主，道晨宗身份高贵的道原，拥有道晨宗独有的道袍，与苏铭有大叶仙宗灭门的仇恨，与南宫痕有关系。\n雨萱 | 可能是苏铭的朋友或伙伴，在苏铭寻找大巫公时进行干扰。与苏铭有互动。与黄龙的关联：在战斗中与黄龙并肩作战。\n道晨宗 | 仙族的宗门，道原的根据地\n蛮族 | 位于东荒大陆的一个地方，藏龙宗的物资被挖掘出来，无数禁制被牙蛮五人强力破开，一座座洞府的开启，成为邪灵宗的新址"
        },
        {
            "id": 4,
            "content": "烛九阴！\n一声惊天的嘶吼在这一瞬，从烛九阴的口中蓦然传出，化身烛九阴的苏铭已经不可以用蛮族的修为去形容，此刻的他力大无穷，更有完整的烛九阴的天赋神通，一声碎裂了虚空的轰鸣回荡间，烛九阴那庞大的尾巴横扫。直奔道奴以惊天之势，骤然抽来。\n轰鸣回荡，苏铭所化烛九阴的尾巴立刻与那风鞭碰触，在那轰鸣间，那鞭子顿时崩溃，与此同时，苏铭所化烛九阴的尾巴更是直接抽在了那三百丈的星辰之芒上。\n更强烈的轰鸣扩散时。那三百丈星辰全部粉碎，苏铭所化烛九阴的尾巴更是血肉模糊，可在那崩溃中。却是依旧横扫，直接卷向道奴与其身后的道原。\n“烛九阴！！”那道奴面色大变中，一把抓住身后的道原。身子急急后退，于此同时，他的口中传出了阵阵急剧的厉啸。\n这啸声似蕴含了神通，赫然使得他在退后时，身前的虚无扭曲化作一圈圈若水面的波纹，试图去阻挡苏铭所化这烛九阴抽来的庞大尾巴。\n轰轰之声惊天，苏铭所化烛九阴的尾巴横扫之下，直接崩溃了那所有的虚幻水面波纹，骤然的抽在了那道奴倒退的身躯上。\n那道奴睁大了眼，喷出大口的鲜血时。身子却借助这股大力以更快的速度拽着道原倒退，他此刻内心骇然，眼前这个蛮族敌人，他已经产生了忌惮，对方神通法宝层出不穷。心机深沉，计算精妙，更是可以变身成为这种灭界凶兽烛九阴。\n他尚且如此，就更不用说那道原了，道原那里已经快要被吓跑了胆，他面色惨白中看着苏铭所化的庞大大物。内心突然的对此行产生了后悔。\n苏铭知道自己化作烛九阴的时间不能长久，且他体内重伤，此刻在抽出一尾后，庞大的身躯蓦然抬头，张开大口猛的一吸之下，就要用烛九阴的天赋神通，将这道奴与那道原，生生吞噬。\n可就在苏铭所化烛九阴的大口张开的刹那，一声带着愤怒的嘶吼，从他身后蓦然传出，那是……与雨萱交战的道奴二一！\n这道奴二一身子一晃而动，直奔苏铭瞬息而来，在他的身后，雨萱喷出鲜血，面色苍白如一具尸体，踉跄的向后退去，她已经尽了最大的努力，限制了那道奴二一不少时间，这已经是她的极限。\n甚至已经透支了其生命，但……依旧无法再限制下去。\n此刻退后时，雨萱再次喷出鲜血，她的眼中露出泪水，神色有些恍惚，唯有她自己可以听到，那的耳边，传来了记忆里妈妈柔和的声音。\n“萱萱，要坚强……妈妈在很远很远的地方，会祝福你……祝福我的女儿，一辈子快乐……”\n“妈妈……”雨萱喃喃。\n若非是此刻道奴十九与道原危机，那冲破冥死气息限制的道奴二一，必定要先将雨萱擒住，可如今他心急道原，没去理会雨萱，用其最快的速度，刹那出现在了苏铭所化的烛九阴旁边，抬起右手之时，其整个右手似消失了，被一片星辰取代，与他衣袍的星辰融合，向着苏铭所化烛九阴，一掌按去。\n苏铭目中露出疯狂，之前的一切计算，终于得到了这么一个机会，但有些时候，计划与变化之间只有一线，此刻面临那身后来临的一掌，苏铭毫不迟疑的，张开全部烛九阴之力，那张开的大口疯狂的吞噬之下，道原与道奴十九的身体，不受控制的直奔烛九阴的大口而来。\n可就在这时，道奴二一的手掌，落在了苏铭所化烛九阴的头颅上。\n一声惊天的轰鸣回荡之时，道奴十九的身体，化作一道长虹直接被苏铭所变的烛九阴吞噬，可他的烛九阴身躯却来不及去吞噬道原，在那一掌之下四分五裂崩溃开来。\n随着烛九阴身躯的崩溃，苏铭体内的纳神散直接消散被完全摧毁，他的身躯显露出来，喷出鲜血，向后疾驰倒退。\n“杀了他，拔了他的皮，抽出他的骨，禁锢他的魂，杀了他！！”道原吓的身子剧烈颤抖，发出了尖锐的嘶吼。\n道奴二一更是双眼赤红，他能感受到道奴十九的气息已经消失，一股悲愤弥漫身心，他身子一晃，直奔苏铭而去。",
            "summary": "苏铭化身烛九阴与道奴展开激战。道奴二一来到战场，帮助道原对抗苏铭。尽管苏铭拥有强大的神通和法宝，但他还是无法抵挡道奴二一的攻击。在关键时刻，道奴二一的手掌击中了苏铭所化的烛九阴，使其身体崩溃。苏铭受伤后退，道奴二一和道原趁机发起攻击，誓要杀死苏铭。",
            "characters_in_summary": [
                "苏铭",
                "烛九阴",
                "道奴二一",
                "道原"
            ],
            "entity_info": "苏铭 | 命族墨尊，命族族人的领导者，与南宫痕有关系，前往大叶仙宗灭门，目标是帝天的宗门，掌握剑十三式的用法，拥有杀剑，对大叶仙宗充满仇恨，帮助蛮族崛起，与北陵和陈欣关系友好。与老者发生冲突，被老者攻击，但成功反击。与大巫公交战，获得大巫公的九死之命。与雨萱的可能是朋友或伙伴。\n烛九阴 | 一具强大的尸身，具有两个头，一个头为蟒头，一个则是其暗藏的类似人类一样的头颅，每个头具备两目，故而四目。在族群相关传闻中有详细介绍，死亡后身躯必须封印，否则血肉会化作雾凶，怨气会化作灵泣，骨头会化作白煞，四目会化作阴不死不灭界是一个神秘的界面，是宿命被困的地方，任务已经完成，等待主人分身降临\n道原 | 仙族少主，道晨宗身份高贵的道原，拥有道晨宗独有的道袍，与苏铭有大叶仙宗灭门的仇恨，与南宫痕有关系。\n雨萱 | 可能是苏铭的朋友或伙伴，在苏铭寻找大巫公时进行干扰。与苏铭有互动。与黄龙的关联：在战斗中与黄龙并肩作战。\n大叶仙宗 | 仙宗，被命族灭门\n东荒大陆 | 位于东荒大陆的地方，包括蛮族、道晨宗等地"
        }
    ]
}