{
    "chapter_title": "第七百七十二章  一劫三罗六道封",
    "chapter_summary": "一群角色在探讨一个神秘的封印之地。一只善于变化的大黄狗因为听到\"好吃\"二字而恢复了原貌，变成了一只秃毛鹤。孙昆觉得这一幕很有趣，但秃毛鹤却声称自己是龙而非狗。此时，苏铭提醒众人注意在封印之地内寻找肉丝的危险性，田霖主动提出自己先去探路。田霖毫不犹豫地踏入峡谷裂缝的地面，引发了大量碎裂和塌陷。他确认里面没有活着的肉丝后，让其他人进入。众人讨论着被封印在此的异族大修的身躯大小，苏铭感受到了一股难以解释的目光。众人发现他们所处的地方是四大真界一劫三罗六道封这十种封印里的肉神封，用于镇压异族大修。他们开始尝试打破封印，成功地进入了一个通道，但苏铭在进入通道的瞬间感到有人在看他，但回头却无人影。",
    "characters_in_summary": [
        "孙昆",
        "苏铭",
        "田霖",
        "大黄狗",
        "秃毛鹤"
    ],
    "pre_entity_info": "苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死之命，与雨萱可能是朋友或伙伴，对田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。与苏铭结盟。\n耶申桐 | 壮汉，修为利用地气进行修行，在地气减弱时接近地气小孔，被红色丝线卷住手臂，受到腐蚀。\n赤蟒凤 | 一只强大的神兽，出现在火赤星的神源废地附近。与苏铭结成暂时同盟，共同对抗老妪。\n若峡谷般的裂缝 | 位于火赤星，是苏铭和其他人物躲避红色丝线的地方。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "可不远处化作石头的秃毛鹤，一听好吃二字，立刻身子一晃，重新变成了大黄狗，伸着舌头双眼冒光盯着被孙昆收起的小瓶，不知起了什么心思，一副快要流下口水的样子。\n“苏道友的这只善于变化的小狗，倒也有趣。”孙昆回头看了一眼那大黄狗，笑了笑。\n“你鹤爷爷的，你才是狗，老子是龙！”秃毛鹤忽然开口，还向着孙昆呲了呲牙，这一幕让孙昆一愣，就连旁边的几人也是纷纷看去。\n苏铭干咳一声，狠狠地瞪了秃毛鹤一眼，向着众人开口，避开了这个话题。\n“若是在这封印之地内这种……肉丝，再多一些的话，此事危险会增大太多。”苏铭的话语让龙厉等人沉默，那一向霸道的耶申桐也是心有余悸，一起看向了田霖，毕竟所有的计划是田霖制定。\n“此事是田某思虑不周，没想到在这封印之地内，还有如此凶物……这样，田某愿意先下去看看，如没有危险，诸位再下去好了，如有危险……田某既是发起此事之人，敢于元神反逆肉身，自然也不会硬拉着大家一起送命。”田霖沉默片刻后，果断的开口。\n龙厉与孙昆没有说话，耶申桐也是目光一闪，并不开口，苏铭在旁则是保持沉默。",
            "summary": "一只善于变化的大黄狗因为听到\"好吃\"二字而恢复了原貌，变成了一只秃毛鹤。孙昆看到这一幕，觉得有趣。然而，秃毛鹤突然开口反驳孙昆，称自己是龙而非狗。这时，苏铭提醒众人注意在封印之地内寻找肉丝的危险性，田霖主动提出自己先去探路，如果没有危险，其他人再跟随。",
            "characters_in_summary": [
                "孙昆",
                "大黄狗/秃毛鹤",
                "苏铭",
                "田霖"
            ],
            "entity_info": "苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死之命，与雨萱可能是朋友或伙伴，对田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。\n耶申桐 | 壮汉，修为利用地气进行修行，在地气减弱时接近地气小孔，被红色丝线卷住手臂，受到腐蚀。\n赤蟒凤 | 一只强大的神兽，出现在火赤星的神源废地附近。与苏铭结成暂时同盟，共同对抗老妪。\n若峡谷般的裂缝 | 位于火赤星，是苏铭和其他人物躲避红色丝线的地方。"
        },
        {
            "id": 1,
            "content": "田霖毫不迟疑，右脚抬起向着峡谷裂缝的地面狠狠一踏。这一他踏之下他身后那大树虚影再次幻化出来，树枝扭动间，咔咔之声从田霖脚底传出，赫然在其脚下的地面，出现了大量的碎裂，那些碎裂蔓延之下，一声轰鸣间。直接塌陷下去，形成了一个深坑，田霖身子毫不迟疑的飞入其内。\n片刻后。从这深坑内传出田霖的声音。\n“诸位道友可以下来了，此地……没有活着的肉丝。”\n龙厉身子一晃，踏入那塌陷的深坑内。随后是孙昆，耶申桐迟疑了一下，看向苏铭，那意思显然是要最后一个进入。\n苏铭也不说话，带着秃毛鹤直奔那深坑而去，在进入这深坑后，他立刻双目一闪，紧接着耳边传来了最后一个迈入此地的耶申桐倒吸口气的呼吸声。",
            "summary": "田霖毫不犹豫地踏入峡谷裂缝的地面，引发了大量碎裂和塌陷。他飞入形成的深坑后，确认里面没有活着的肉丝后，让其他人进入。龙厉、孙昆都跟进了深坑，耶申桐犹豫了一下才进去。苏铭带着秃毛鹤一个进入，引起了耶申桐的倒吸气声。",
            "characters_in_summary": [
                "田霖",
                "龙厉",
                "孙昆",
                "耶申桐",
                "苏铭",
                "秃毛鹤"
            ],
            "entity_info": "田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。\n耶申桐 | 壮汉，修为利用地气进行修行，在地气减弱时接近地气小孔，被红色丝线卷住手臂，受到腐蚀。\n苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死之命，与雨萱可能是朋友或伙伴，对田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。与苏铭结盟。\n赤蟒凤 | 一只强大的神兽，出现在火赤星的神源废地附近。与苏铭结成暂时同盟，共同对抗老妪。\n若峡谷般的裂缝 | 位于火赤星，是苏铭和其他人物躲避红色丝线的地方。"
        },
        {
            "id": 2,
            "content": "这是一个如蜂窝般的巨大结构，除了此地这凹凸不平的地面外，四周弥漫了无数密密麻麻的圆洞。至于那地面之所以凹凸不平，是因在这地面上，此刻竟覆盖了一层黯淡的细丝，看起来数量上竟不下数十万之多，一副腐烂的味道扩散开来。让所有踏入此地之人在半空中都神色凝重。\n“这被封印在此星的异族大修……他……他身躯到底有多大？”耶申桐倒吸口气，骇然的开口。\n“有些不对劲，我们虽说没有看到过被封印的异族，但大都见过神源废地内时而出现的那些在深处地带出没的异族，他们的样子与我们一样，从未见过若凶兽般巨大之人……”田霖迟疑了一下。缓缓说道。\n在众人都各自心惊之时，苏铭死死的盯着那前方诸多的圆洞，在方才那一瞬间，他忽然有种自己被某种目光注视之感，这种感觉刹那就消失，但苏铭绝不会感受错误，因为这不是他的神识察觉，也不是他的身躯感应，而是……他的魂！\n他的塑冥之魂，在方才那刹那间，出现了一缕波动。",
            "summary": "地面布满凹凸不平的圆洞和腐烂气息的细丝。众人对此感到震惊，讨论着被封印在此的异族大修的身躯大小。苏铭感受到了一股目光，但他的神识和身体都无法解释这种感觉，只有他的塑冥之魂出现了波动。",
            "characters_in_summary": [
                "苏铭",
                "众人",
                "异族大修",
                "地面"
            ],
            "entity_info": "苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死之命，与雨萱可能是朋友或伙伴，对田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。\n地面 | 第三座大殿和第四座大殿所在的地点，苏铭与大师兄展开激战的地点。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。\n耶申桐 | 壮汉，修为利用地气进行修行，在地气减弱时接近地气小孔，被红色丝线卷住手臂，受到腐蚀。\n若峡谷般的裂缝 | 位于火赤星，是苏铭和其他人物躲避红色丝线的地方。\n赤蟒凤 | 一只强大的神兽，出现在火赤星的神源废地附近。与苏铭结成暂时同盟，共同对抗老妪。"
        },
        {
            "id": 3,
            "content": "看四周其他人的摸样，显然只有苏铭自己，察觉到了这道诡异的目光。\n“此事老夫知晓。”龙厉的声音吸引了众人的注意，苏铭暗自警惕起来，但神色上不露丝毫心思。\n“不是异族的身躯有多么庞大，而是这里的封印，应该是四大真界一劫三罗六道封这十种封印里的肉神封！\n这十种不同的封印，是四大真界在这神源废地里的专门用来镇压异族大修之术，好在我们遇到的是六道封，而非三罗印，否则的话老夫会立刻有多远跑多远，不敢去碰触丝毫。”龙厉缓缓开口，这些事情不但苏铭没听说过，就连田霖等人也是前所未闻。\n“哦？还请龙道友详细的说一下，田某对这封印之术的了解，倒真的不多。”\n“六道封说的是六道同一个境界的封印，也是神源废地的诸多修真星上大都存在的镇压异族之印。\n此封印威力极大，镇压的是异族中大将强者，根据异族之人的强弱，即便是同一境界的六道封印，也有分别。\n最多的是六道封同时出现，最弱的便是只有一道存在。”龙厉缓缓开口，看了看四周后，他双目一闪。\n“此地应该就是只有一道封印存在，看来这位异族中的大修赤火侯，在一些典籍内的传闻有误，此人应该是肉身强悍之辈，而非法力超脱，否则的话，不会出现肉神封，不过或许在深处还有六道封存在，总之封印越多此人当年就越强。”龙厉一指那大地的诸多肉丝。\n“所谓的肉神封，说来也简单，大家都知晓有酷刑为凌迟，将人身上的肉一片片削下，千刀千片方死为完美。这肉神封就是这个道理，以此封印去凌迟那异族大修的血肉，一片一片……在加上这异族大修还有生机，可慢慢恢复，于是这凌迟就始终没有尽头。\n也就出现了这些让大家误以为这异族大修身躯庞大的诸多肉丝，你们看这些肉丝上的岁月之感，分明不是一个时间出现，而是在这无数万年里，慢慢积累的。”龙厉的话语森然，落在四周之人耳中，化作了沉默。\n苏铭看着那地面的肉丝，即便是他失去了痛，可也对这异族大修经历如此折磨而动容，更是对四大真界的残酷而沉默。",
            "summary": "众人被龙厉的声音吸引。龙厉解释他们现在所处的地方是四大真界一劫三罗六道封这十种封印里的肉神封，用于镇压异族大修。六道封印分为六道同一个境界的封印，根据异族之人的强弱，有不同的数量。这里只有一道封印存在，封印着异族大修的血肉。肉神封就像凌迟一样，让异族大修慢慢恢复，形成地面上的肉丝。众人对这种残酷的封印感到震撼。",
            "characters_in_summary": [
                "龙厉",
                "众人"
            ],
            "entity_info": "苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死之命，与雨萱可能是朋友或伙伴，对田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。\n地面 | 第三座大殿和第四座大殿所在的地点，苏铭与大师兄展开激战的地点。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。\n耶申桐 | 壮汉，修为利用地气进行修行，在地气减弱时接近地气小孔，被红色丝线卷住手臂，受到腐蚀。\n若峡谷般的裂缝 | 位于火赤星，是苏铭和其他人物躲避红色丝线的地方。"
        },
        {
            "id": 4,
            "content": "“龙道友，你方才所说的一劫三罗六道封，除了六道封外的三罗印，又是什么样的封印？”孙昆露出感兴趣之意，问询起来。\n“没错，还请龙道友告知一下。”田霖点了点头，一旁的耶申桐也是凝神看来。\n龙厉沉默片刻，这才缓缓又说起。\n“三罗印与六道封不同的是，六道封镇压的只是一人，而三罗印……嘿嘿，镇压的是一族！不过这三罗印在神源废地内极为罕见，且能镇压一族的封印，要是真遇到，那只能自求多福了。”龙厉淡淡开口，见四周之人显然还有问询之意，索性不再隐瞒，又说了起来。\n“比三罗印还要强大的封印，就是那一劫轩了，这种封印不镇压寻常强者，不镇压一族，而是……镇压封印异族各族中的……王！\n此印也叫王印，所镇压之人都是赫赫声名之辈，不过大家可以放心，这种王印更为稀少。”龙厉阴森一笑。",
            "summary": "一劫三罗六道封（六道封）、三罗印和一劫轩（王印）。六道封只镇压一人，而三罗印则镇压一个家族。一劫轩是一种更强大的封印，它不镇压寻常强者或一个家族，而是镇压异族各族中的王者。这些封印在不同程度上限制了被镇压者的力量，但它们的稀有程度也各不相同。",
            "characters_in_summary": [
                "六道封",
                "三罗印",
                "一劫轩"
            ],
            "entity_info": "苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死之命，与雨萱可能是朋友或伙伴，对田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。\n地面 | 第三座大殿和第四座大殿所在的地点，苏铭与大师兄展开激战的地点。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。\n耶申桐 | 壮汉，修为利用地气进行修行，在地气减弱时接近地气小孔，被红色丝线卷住手臂，受到腐蚀。\n若峡谷般的裂缝 | 位于火赤星，是苏铭和其他人物躲避红色丝线的地方。"
        },
        {
            "id": 5,
            "content": "“龙道友所说的这些，可能确保其真，不知是从何处听来？”田霖沉默片刻，忽然开口。\n“老夫在黑墨星居住了一些时间，从那里听一人说起，真假不敢保证。”龙厉一副不愿就此根源多说的样子，一语带过。\n“有没有一个地方，是一劫三罗六道封这十道封印全部都存在的镇压之地？”苏铭在一旁，平静的说道。\n他话语一出，四周立刻寂静下来，半晌后龙厉点了点头。\n“应该会有，不过这样的地方，所镇压的恐怕绝非劫阳大修，很有可能是……真正踏入位劫，半步掌缘生灭的恐怖存在。”\n“多谢龙道友告知有关封印之事，如今我们还是先一步步破开此地封印为好，早一步诸位获得了造化，也好早一步离开。”田霖深吸口气，向着苏铭等人开口。\n“按照计划，还请龙道友散开神识，我全力相助找到最近与最薄弱之处，随后就拜托耶道友协助苏道友与孙道友了试探与破开封印。”田霖向着众人抱拳一拜。\n龙厉点了点头，神识蓦然散开，田霖同样散开神识，二人联手之下立刻横扫四周，从那每一处圆动内蔓延进去，约莫半个时辰后，他二人神色有些疲惫，神识全部收回时，田霖右手抬起向前方一挥，立刻一片柔光映在了诸多圆洞中的一个。\n“我二人神识也无法延伸深处，但有七成把握从这里破开闯入，是最近之路。”田霖话语说完，孙昆一步迈去，来到那被标记的圆洞外，仔细的看了几眼后右手抬起掐诀算了起来。\n“苏兄？”田霖眉头一皱，看向苏铭。\n“外界封印苏铭还可以尝试，可这里的封印，苏某难以破开。”苏铭上前几步，在那光幕外皱眉看了片刻，摇了摇头。\n田霖正要开口，此刻孙昆转头看向耶申桐。\n“耶道友全力一击，打在此地，切记劲力分九次，在第三股与第八股时要停顿三息，在第六股与第九股是要停顿两息，一拳内蕴含这些变化。”孙坤一指那圆洞右下角的某一个位置。\n耶申桐二话不说身子一晃临近，一拳准确无误的落在那里后，四周轰然一震，那圆洞顿时坍塌开来，其内露出了一条宽大的通道。\n田霖首当其冲，其后耶申桐等人，最后是苏铭，苏铭在迈入这通道内的一瞬，他猛的转身看向身后，双目精光一闪。\n可身后却没有丝毫人影，他神识内更是一片安静，但方才那瞬间，苏铭却是再次的感受到，似有人在身后向自己第二次看来。\n---------------\n家里有些事情要外出处理，我和我爱人一起出去，向大家请4天假，今天到周五，每天一更，回来后我会补上。",
            "summary": "几位角色正在讨论一个关于封印的地方。龙厉提到这个地方可能镇压着一位恐怖的存在，而苏铭则希望尽早打破封印以便获得造化。田霖建议按照计划，由龙厉和田霖共同寻找最近的薄弱处，然后由耶申桐协助苏铭和孙昆试探和打破封印。经过一番努力，他们终于找到了一个薄弱处并成功破开，进入了通道。然而，苏铭在进入通道的瞬间感到有人在看他，但回头却无人影。",
            "characters_in_summary": [
                "龙厉",
                "苏铭",
                "田霖",
                "耶申桐",
                "孙昆",
                "封印之地"
            ],
            "entity_info": "苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死之命，与雨萱可能是朋友或伙伴，对田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。\n耶申桐 | 壮汉，修为利用地气进行修行，在地气减弱时接近地气小孔，被红色丝线卷住手臂，受到腐蚀。\n若峡谷般的裂缝 | 位于火赤星，是苏铭和其他人物躲避红色丝线的地方。\n第三座大殿和第四座大殿 | 位于地面，是苏铭与大师兄展开激战的地点。"
        }
    ]
}