{
    "chapter_title": "第七十九章  我要回去！！",
    "chapter_summary": "阿公为了调查黑山部落首领毕图的修为，在众人参加大试的第二关时独自前往黑山部落。经过调查，阿公确认毕图确实拥有开尘期的修为，这是一个令人震惊的发现。这个消息传回后，苏铭、雷辰和其他族人都感到担忧，担心这个强大的敌人会对他们的未来造成威胁。",
    "characters_in_summary": [
        "阿公",
        "毕图",
        "苏铭",
        "雷辰"
    ],
    "pre_entity_info": "阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张。指导苏铭修炼，为其提供资源支持\n毕图 | 黑山部落的祭司，试图通过吸收月翼的鲜血来增强自己的力量，被风圳部落击败\n苏铭 | 乌山部落的成员，墨苏的朋友，与雷辰、山痕一同参见风圳部落的紫袍男子。他是凝血境第四层，拥有特殊能力可以掌控月的光，正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是导师关系，与毕肃、宸冲、叶望等人有竞争关系。与山痕是朋友，与雷辰一起参加风圳部落的活动。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。在墨苏面前表现出成熟稳重的一面，与墨苏达成和解。\n雷辰 | 可能与苏铭和山痕一同参加风圳部落的活动。\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她\n风圳部落 | 一个神秘的部落，以阶梯为象征，挑战者需要通过攀登阶梯来实现自己的目标。苏铭正试图攀登这个部落的阶梯。\n山痕 | 乌山部落的成员，苏铭的朋友，与苏铭、雷辰一同参见风圳部落的紫袍男子。与苏铭关系较好，共同参加活动",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“阿公……这……这是怎么了，阿公，你……”苏铭脑中轰轰，看着阿公的样子，眼泪流了下来，他很害怕，不知道该做些什么，心中一片惊慌，就连声音也都有了颤抖。\n“阿公……雷辰，到底发生了什么！”苏铭猛的抬头，看向雷辰，此刻的他再也不去考虑什么隐藏修为，隐藏身份，而是心中涌现了一股滔天的愤怒，他想要知道，是谁让阿公受伤，哪怕他无力去复仇，但他一定要知道！\n其话语不高，但却蕴含了一股说不出威压，在看向雷辰的一瞬，雷辰眼中也流下了泪水。\n“我也不知道……阿公刚刚回来……”\n“好了，你们听我说……”阿公深吸口气，从地面上站起，神sè严肃，目光从众人身上一一扫过。\n“我去了一趟……黑山部落。”阿公缓缓开口，其话语不大，但这一句话落在众人耳中，却是如同雷鸣轰轰而起。\n瞭首神sè顿时一变，其旁山痕，则是双目微不可查的一闪。至于北凌则是倒吸口气，一旁的乌拉面sè瞬息苍白。\n苏铭同样如此，他们知道部落的危机，其重点就是黑山部，尽管不知晓全部，但这段日子部落里的压抑，却是可以让他们看出一些端倪。\n“在你们去参与大试第二关时，我去的黑山部落……我要看看那黑山部的毕图，他到底是什么修为！”阿公平静的开口，四周除了他的声音，一片死寂，仿佛就连那呜咽的风，在此刻也都消散。\n“他……的确是开尘……”阿公脸上lù出苦涩。",
            "summary": "阿公在众人参加大试第二关时去了黑山部落，目的是调查黑山部落的首领毕图的修为。结果表明，毕图确实是开尘期修为。这个发现让苏铭、雷辰和其他族人感到震惊和担忧。",
            "characters_in_summary": [
                "阿公",
                "苏铭",
                "雷辰",
                "毕图",
                "大试",
                "黑山部落"
            ],
            "entity_info": "阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张。指导苏铭修炼，为其提供资源支持\n苏铭 | 乌山部落的成员，墨苏的朋友，与雷辰、山痕一同参见风圳部落的紫袍男子。他是凝血境第四层，拥有特殊能力可以掌控月的光，正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是导师关系，与毕肃、宸冲、叶望等人有竞争关系。与山痕是朋友，与雷辰一起参加风圳部落的活动。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。在墨苏面前表现出成熟稳重的一面，与墨苏达成和解。\n雷辰 | 可能与苏铭和山痕一同参加风圳部落的活动。\n毕图 | 黑山部落的祭司，试图通过吸收月翼的鲜血来增强自己的力量，被风圳部落击败\n黑山部落 | 黑山部落的部落驻地，北凌所在的部落\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她\n风圳部落 | 一个神秘的部落，以阶梯为象征，挑战者需要通过攀登阶梯来实现自己的目标。苏铭正试图攀登这个部落的阶梯。\n山痕 | 乌山部落的成员，苏铭的朋友，与苏铭、雷辰一同参见风圳部落的紫袍男子。与苏铭关系较好，共同参加活动"
        }
    ]
}