{
    "chapter_title": "第七百八十一章  京南子降临",
    "chapter_summary": "在京南子的耳目召唤下，他在雨中引动天地轰鸣和雷霆之声，试图提前结束镇守任务并获得丰厚资源回报。他认为这将是一次异族之变，若能成功镇压，他将获得四大真界联盟的最高奖励，进入天乾星修行。为了实现这一目标，京南子穿上红色铠甲，进入一口赤红色的长条形棺材，化身为位界中期修为的真卫，用青色光芒覆盖整颗星球，包括封印之地。这一幕与多年前青铜古剑的到来相似。火赤星的夜空变红，凶兽和修士们都陷入了震惊和寂静。苏铭在沉浸于界石奇异中被这股力量影响，但在清醒后，他发现这股力量源自一块神秘的石头，可能是龙厉故意布置的。这时，又有一股恐怖的气息传来，苏铭意识到又有真卫降临。在离开前，苏铭犹豫了一下，决定查看一下龙厉面前的古卷。",
    "characters_in_summary": [
        "京南子",
        "苏铭",
        "四大真界联盟",
        "天乾星",
        "龙厉",
        "真卫",
        "火赤星"
    ],
    "pre_entity_info": "京南子 | 未知身份，可能为某个势力的首领或强大修士，身处血色雨中的红色山脉，拥有强大实力。\n苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死一生，与雨萱可能是朋友或伙伴，对田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。与秃毛鹤结盟，帮助苏铭抓住摩罗。\n龙厉 | 修士，停滞不前的修为，想要通过获取界石来重新修炼。宝葫芦被盗，怀疑是他人所为，正在寻找线索。与孙昆、田霖等人合作，共同寻求破解封印的方法。\n真卫 | 追杀耶申桐的组织，耶申桐成为他们的耳目。\n火赤星 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。在耶申桐全力冲击第三光幕时，田霖也不再保留，施展禁术，助力耶申桐。\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。与苏铭结盟。\n老者 | 来自近似仙族的族群，第二步巅峰修为，与苏铭发生冲突并被苏铭反击。\n封印之地 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“我当年留在外面上的一个耳目，在召唤我。”京南子缓缓抬起右手，在面前掐出了几个印决，似在计算推衍着什么，更是在其不断地掐诀下，这下着血雨的天地轰鸣雷霆之声一时间大作起来。\n轰鸣之音几乎连成了一片，使得这大地的红色处于剧烈的明暗交替之中，如末日降临一般。\n京南子的右手掐诀速度越来越快，隐隐间在其右手五指上有丝丝青色的气息散出，那些气息一道道虚幻缥缈，可若仔细看却是能看到那些青色的烟丝里赫然浮现出了田霖、龙厉、孙昆以及苏铭的身影。\n随着这些身影的出现，那些青色的烟丝内更是露出了火赤星的封印之地，直至此刻，那天空的雷霆轰鸣到了最激烈之时，京南子的神色却是蓦然的大变。\n他先是露出不敢置信之意，整个人猛的站起身子，但随着耶申桐分身死亡前的记忆被他渐渐全部读取后，京南子却是站在那里，脸上阴晴不定。",
            "summary": "京南子在外面的耳目召唤他，他在雨中掐动印决，引动天地轰鸣和雷霆之声。随着印决速度加快，他右手五指散发出青色气息，其中浮现出田霖、龙厉、孙昆和苏铭等人的身影，以及火赤星的封印之地。当雷霆轰鸣最激烈时，京南子神情大变，先是不敢置信，后变得阴晴不定。",
            "characters_in_summary": [
                "京南子",
                "田霖",
                "龙厉",
                "孙昆",
                "苏铭",
                "火赤星"
            ],
            "entity_info": "京南子 | 未知身份，可能为某个势力的首领或强大修士，身处血色雨中的红色山脉，拥有强大实力。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。在耶申桐全力冲击第三光幕时，田霖也不再保留，施展禁术，助力耶申桐。\n龙厉 | 修士，停滞不前的修为，想要通过获取界石来重新修炼。宝葫芦被盗，怀疑是他人所为，正在寻找线索。与孙昆、田霖等人合作，共同寻求破解封印的方法。\n孙昆 | 与苏铭、田霖等人合作的修士，负责寻找破开封印的途径和方法。与孙昆、耶申桐等人为盟友，共同寻求破解封印的方法。\n苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死一生，与雨萱可能是朋友或伙伴，对田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。与秃毛鹤结盟，帮助苏铭抓住摩罗。\n火赤星 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。\n秃毛鹤 | 未知生物，与苏铭结盟，帮助苏铭抓住摩罗。与苏铭结盟。\n老者 | 来自近似仙族的族群，第二步巅峰修为，与苏铭发生冲突并被苏铭反击。\n封印之地 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。"
        },
        {
            "id": 1,
            "content": "他似在迟疑着什么，许久其脸上露出了果断，更有一抹狰狞与狂喜在其目中一闪而过。\n“若单独立下此大功，我就可以提前结束在这里的镇守，甚至获得百倍甚至千倍乃至万倍都有可能的资源，而且这必定是一次异族之变，若我一人将其镇压，那么我就可以获得四大真界联盟的最高奖励，进入天乾星修行的资格！”京南子目光闪动之下，有压抑不住的激动之意。\n“天乾星，这每十万年开启一次。每一次只能进入不到三十人，几乎是四大真界内定名额的修炼圣地，如今距离开启的时间已经不远，若我能获得这一次进去的资格，那么我有你七成把握，当我出来后，我能半步劫阳！！”京南子再没有丝毫迟疑，他右手一把虚空抓向地面上被血雨淋洒的红色铠甲。\n那铠甲顿时飞起。在其身体外化作片片覆盖其全身后。彼此又连接在一起，赫然形成了一副红色的战甲，穿着战甲的京南子，整个人看起来充满了一股煞气，一头赤红色的长发在血雨中飞舞时，他捡起了头盔。带着了头上后，他猛的转身，向着血山一踏之下。\n轰！\n此山四分五裂。一道红芒从这崩溃的山体内直接飞出，那是一口赤红色的长条形若棺材一般之物，其上闪动着流光。更有无数符文在上凹凸存在，使得此物让人乍一看，会有心神震动之感。\n京南子向着此赤红色的棺材一步走去，整个人赫然在碰触这棺材的同时，其身躯融入到了棺材内。随后这棺材上的符文大量的闪烁间，此物化作一道刺目的光芒，以难以形容的速度，轰的一下，直奔天空而去。\n迎着血雨，这棺木转眼间就飞出了这颗修真星，在那苍茫的星域内，向着火赤星所在的方向，长虹疾驰。\n时间一天天流逝，火赤星封印内的众人，此刻依旧还是一动不动，沉浸在那界石之力的状态中，苏铭神色恍惚，不知在那界石的波纹中，看到了什么。",
            "summary": "京南子在考虑一个计划，这个计划可以让他提前结束在当地的镇守任务，获得丰厚的资源回报。因为他预计这将是一次异族之变，如果他成功镇压这次事件，他将获得四大真界联盟的最高奖励，进入天乾星修行的资格。天乾星是一个每十万年开启一次的修炼圣地，每次只能进入不到三十人，其中大部分是四大真界的内定名额。距离天乾星开启的时间已经不远，如果他能获得这次进入的资格，他有七成把握在出来后达到劫阳境界的一半。因此，京南子毫不犹豫地采取行动，将地面上的红色铠甲化为战甲，然后进入一口赤红色的长条形棺材，这棺材上有无数符文，充满了神秘感。京南子进入棺材后，棺材化作一道光芒，迅速飞向天空，朝着火赤星的方向前进。",
            "characters_in_summary": [
                "京南子",
                "四大真界联盟",
                "天乾星",
                "火赤星"
            ],
            "entity_info": "京南子 | 未知身份，可能为某个势力的首领或强大修士，身处血色雨中的红色山脉，拥有强大实力。与苏铭等人有关联，通过掐诀推衍出他们的位置和信息。\n火赤星 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。在耶申桐全力冲击第三光幕时，田霖也不再保留，施展禁术，助力耶申桐。\n龙厉 | 修士，停滞不前的修为，想要通过获取界石来重新修炼。宝葫芦被盗，怀疑是他人所为，正在寻找线索。与孙昆、田霖等人合作，共同寻求破解封印的方法。\n孙昆 | 与苏铭、田霖等人合作的修士，负责寻找破开封印的途径和方法。与孙昆、耶申桐等人为盟友，共同寻求破解封印的方法。\n苏铭 | 命族墨尊，与大叶仙宗有仇，与南宫痕有关系，帮助蛮族崛起，与老者发生冲突并成功反击，获得大巫公的九死一生，与田霖有好感。在与老妪的冲突中，展现出惊人的忍耐力和狠辣手段，使得老妪受到重创。与秃毛鹤结盟，帮助苏铭抓住摩罗。"
        },
        {
            "id": 2,
            "content": "秃毛鹤流着口水，在那里嘀咕着，说着怕是就连它自己都听不清的话语。\n此时此刻的火赤星，已是黑夜，人们大都不在外出活动，毕竟如今的火赤星凶兽走出了封印之地，一切与往常大不一样，对于这里的修士来说，这几年的谨慎，是让自己安全的屏障。\n尤其是夜晚，并非安静，而是时而有一声声来自凶兽的嘶吼，划破夜空，传遍八方。\n在火赤星东部区域山峰屋舍内的老妪，她盘膝坐在那里，这几年来很少外出，她始终有些心绪不宁，但最终只能化作叹息。\n这天夜里，老妪正盘膝打坐时，突然的她双眼猛地睁开，其目中露出一缕骇然。\n整个火赤星的夜空，在这一瞬，成为了红色，大地上的所有修士纷纷惊醒，齐齐的抬头，骇然的看着天空。\n甚至就连那些正在嘶吼的凶兽，也都骤然间，不再传出丝毫声音。",
            "summary": "在火赤星的夜晚，凶兽走出封印之地，让修士们生活变得谨慎。老妪在屋舍内盘膝打坐，突然感受到夜空的异样，发现整个火赤星的夜空变红，凶兽和修士们都陷入了震惊和寂静。",
            "characters_in_summary": [
                "老妪",
                "火赤星",
                "凶兽",
                "修士"
            ],
            "entity_info": "老妪 | 未知身份，与苏铭发生冲突并被苏铭重创。\n火赤星 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。\n京南子 | 未知身份，可能为某个势力的首领或强大修士，身处血色雨中的红色山脉，拥有强大实力。与苏铭等人有关联，通过掐诀推衍出他们的位置和信息。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。在耶申桐全力冲击第三光幕时，田霖也不再保留，施展禁术，助力耶申桐。\n龙厉 | 修士，停滞不前的修为，想要通过获取界石来重新修炼。宝葫芦被盗，怀疑是他人所为，正在寻找线索。与孙昆、田霖等人合作，共同寻求破解封印的方法。\n孙昆 | 与苏铭、田霖等人合作的修士，负责寻找破开封印的途径和方法。与孙昆、耶申桐等人为盟友，共同寻求破解封印的方法。"
        },
        {
            "id": 3,
            "content": "让这火赤星的天空此刻成为红色的，是一道刺目的红芒，那红芒正在天幕上出现，显然是从外空以极快的速度来临，如今正穿梭在火赤星的罡气层内。\n那红芒太快，以至于看不清到底是什么，它在转眼间如燃烧了天空，从那天幕中直奔大地，瞬息间在撞击到了大地后，以其撞击位置为中心，一股狂风般的冲击，赫然向着四周横扫。\n那冲击所过之处，大地直接风化，就连几座火山也都瞬息成为了尘土，方圆数万里内，存在的一切生灵，都赫然连惨叫都无法发出，除了天修巅峰者外，余下瞬息死亡。\n可就算是天修巅峰，也在这冲击中喷出大口鲜血，为之重伤。\n当这轰鸣过后，在那传来这冲击的中心点，那红芒摔落的地方，可以看到有一个巨大的红色棺材，有近三成斜着刺入在大地内。\n这棺材上无数符文凹凸闪动，流光四溢之下，在其棺材盖的表面，立刻凸起了一张脸，准确的说，那是一个带着头盔的脸，渐渐地，从这棺材盖上，京南子如穿透一般，从其内露出了头颅，身躯，直至他从这棺材内走出。\n看了看四周的大地后，京南子冷哼一声，煞气滔天之下，其右手在这棺材上一拍，立刻这棺材符文再次剧烈闪动之下，赫然变成了一杆红色的长枪，被京南子一把握在手中。\n在握住这血色长枪的刹那，一股没有丝毫掩饰，且处于巅峰状态的位界中期的修为，赫然从其身上释放爆开，横扫整个火赤星的瞬间，他以这样的方式告诉了这里所有人，他的到来。\n与此同时，京南子左手抬起间，在他的手中出现了一枚玉简，这玉简被他一捏之下，立刻有青色的光芒散发出来，从他脚下覆盖，其速之快，几乎十个呼吸的时间，这青色的光芒就覆盖了火赤星所有大地，所有修士，所有凶兽的身体。\n更是渗透进入到了大地深处，将那封印之地也都覆盖在内后，京南子手中的玉简上，顿时散出了一个数丈大小的虚幻投影，那里面显露出的，是一个完整的火赤星。\n这一幕，赫然与多年前那青铜古剑到来时显露的巡逻探查，几乎一摸一样。",
            "summary": "火赤星的天空出现一道红色光芒，速度极快地穿越罡气层并撞击大地，造成巨大冲击波，使方圆数万里生灵瞬间死亡，包括天修巅峰者在内皆受重伤。冲击中心有一巨大红色棺材，内有三成刺入大地，棺盖上的头盔脸逐渐变为京南子。他释放出位界中期修为，展示实力，并用青色光芒覆盖整颗星球，包括封印之地。这一切与多年前青铜古剑的到来相似。",
            "characters_in_summary": [
                "火赤星",
                "罡气层",
                "大地",
                "冲击波",
                "天修巅峰者",
                "红色棺材",
                "京南子",
                "位界中期修为",
                "青色光芒",
                "封印之地"
            ],
            "entity_info": "火赤星 | 一个充满危险的星球，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。火赤星上的修士们面临着凶兽走出封印之地的威胁，生活变得谨慎。\n大地 | 苏铭与大剑战斗的地方，苏铭脚下的大地在轰鸣下崩溃塌陷，方圆百里地面全部崩溃塌陷。\n京南子 | 未知身份，可能为某个势力的首领或强大修士，身处血色雨中的红色山脉。与苏铭等人有关联，通过掐诀推衍出他们的位置和信息。\n封印之地 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。\n老妪 | 未知身份，与苏铭发生冲突并被苏铭重创。与火赤星上的其他修士有所接触，可能是一个强大的修士。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。在耶申桐全力冲击第三光幕时，田霖也不再保留，施展禁术，助力耶申桐。\n龙厉 | 修士，停滞不前的修为，想要通过获取界石来重新修炼。宝葫芦被盗，怀疑是他人所为，正在寻找线索。与孙昆、田霖等人合作，共同寻求破解封印的方法。"
        },
        {
            "id": 4,
            "content": "随着此青色光芒覆盖了火赤星一切生灵的身体，这一刻，让这里的所有修士都清楚的知晓，这是……真卫降临！\n东方区域山峰屋舍内的老妪，此刻身子颤抖，满脸苍白，神色露出惊慌，散出的修为波动更是透出臣服之意。\n京南子看了一眼那虚幻的投影后，身子一晃消失无影，出现时已然在了苏铭等人当年停留了一段时日的那条巨大的峡谷裂缝内，顺着通道，京南子疾驰而去。\n也正是在这一瞬，因外界京南子到来时的波动与威压，使得封印内的众人，在沉浸于界石的奇异中，有了不同程度的震动。\n盘膝中的苏铭，他身子在这一刻猛的颤了一下，无神恍惚的双目内露出一抹挣扎，其内有精光一闪之下，他仿佛一下子清醒过来，神色里露出罕见的骇然。\n“这是什么力量，堪比不死不灭界，让我沉沦在内几乎无法自拔！”苏铭深吸口气，他额头如今泌出汗水，其身体外的岩石更是松动了很多，在苏铭起身的刹那，四周的岩石大都成为了飞灰，一丈的阻隔，更是在这一刻，消失在了苏铭的面前。\n使得苏铭一眼就看到一丈外存在那处空间，也看到了菱形的光幕内龙厉正身子颤抖，还有其旁那九面大幡以及九尊青面麒兽，更有……那漂浮光幕内，散发璀璨光芒的一块石头。\n当苏铭的双眼看向那石头的刹那，他的脑海轰的一声，竟再次出现了之前恍惚的状态，若非是苏铭立刻狠狠地咬了一下舌尖，怕是会立刻沉沦下去，他倒吸口气，不再去看那石头，可却清楚地知晓，让自己昏迷的根源就是此石造成。\n且看龙厉布置阵法防护的样子，显然是早有准备，如此判断，这一切很有可能就是龙厉刻意造成。\n“此物到底是什么，竟具备如此惊人之力。”苏铭目光一闪，他并未看向那石头，而是看到了龙厉面前放着的一道古卷。\n就在这一瞬，突然的一声闷闷的轰鸣从远处蓦然传来，随着轰鸣之声出现的，还有一股让苏铭心神巨震的恐怖气息，正从远处急速间向着四周覆盖。\n这股气息极为霸道，苏铭尽管对这气息陌生，但这霸道的感觉让他一下子就想到了当年的真卫巡逻时，散出的神识横扫之感。\n更是在这一刻，苏铭双眼猛的收缩，他看到从四周的岩壁内，有一层青色的光穿透，正向着四周快速的蔓延覆盖而来。\n这一幕他不陌生，这正是当年真卫来临时，曾出现的一幕！\n“有真卫降临！”苏铭立刻想到了他听到的田霖与耶申桐的对话，此刻再没有迟疑，身子一晃就要离开，不被那青光覆盖，但当苏铭看了一眼龙厉面前的古卷后，他却是脚步一顿。",
            "summary": "真卫降临火赤星，东方区域的老妪和京南子都感受到了这股强大的力量。苏铭在沉浸于界石奇异中被这股力量影响，但在清醒后，他发现这股力量源自一块神秘的石头。苏铭猜测这可能是龙厉故意布置的。这时，远处传来恐怖的气息，苏铭意识到又有真卫降临。在离开前，苏铭犹豫了一下，决定查看一下龙厉面前的古卷。",
            "characters_in_summary": [
                "真卫",
                "火赤星",
                "老妪",
                "京南子",
                "苏铭",
                "界石",
                "龙厉",
                "古卷"
            ],
            "entity_info": "真卫 | 追杀耶申桐的组织，耶申桐成为他们的耳目。\n火赤星 | 火赤星是一个充满危险的星球，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。火赤星上的修士们面临着凶兽走出封印之地的威胁，生活变得谨慎。\n老妪 | 未知身份，与苏铭发生冲突并被苏铭重创。与火赤星上的其他修士有所接触，可能是一个强大的修士。\n京南子 | 未知身份，可能为某个势力的首领或强大修士，身处血色雨中的红色山脉。与苏铭等人有关联，通过掐诀推衍出他们的位置和信息。\n苏铭 | 修士，与大地有大剑战斗的经历，脚下的大地在轰鸣下崩溃塌陷，方圆百里地面全部崩溃塌陷。\n龙厉 | 修士，停滞不前的修为，想要通过获取界石来重新修炼。宝葫芦被盗，怀疑是他人所为，正在寻找线索。与孙昆、田霖等人合作，共同寻求破解封印的方法。\n封印之地 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。"
        }
    ]
}