{
    "chapter_title": "第七百八十五章  幻威",
    "chapter_summary": "苏铭邂逅了来自塑冥圣族的盟友赤火侯，两人共同度过了许多难关。然而，苏铭的好友田霖却因为与敌人京南子的深仇大恨而选择了自杀。在临终之际，田霖与宝树融合，释放出惊人的力量。目睹这一景象的京南子被激怒，决定与田霖展开一场激烈的战斗。",
    "characters_in_summary": [
        "苏铭",
        "赤火侯",
        "田霖",
        "京南子",
        "塑冥圣族",
        "宝树"
    ],
    "pre_entity_info": "苏铭 | 修士，拥有宝葫芦，与大地有大剑战斗的经历，与秃毛鹤结盟，帮助苏铭抓住摩罗。与孙昆、田霖等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。在耶申桐全力冲击第三光幕时，田霖也不再保留，施展禁术，助力耶申桐。\n京南子 | 未知身份的修士，可能是某个势力的首领或强大修士，身处血色雨中的红色山脉。与苏铭等人有关联，通过掐诀推衍出他们的位置和信息。\n孙昆 | 与苏铭、田霖等人合作的修士，负责寻找破开封印的途径和方法。与孙昆、耶申桐等人为盟友，共同寻求破解封印的方法。\n通道 | 连接不同空间的通道，被红色细丝侵蚀，导致光幕崩溃，大树从中长出。\n龙厉 | 修士，停滞不前的修为，想要通过获取界石来重新修炼。宝葫芦被盗，怀疑是他人所为，正在寻找线索。与孙昆、田霖等人合作，共同寻求破解封印的方法。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "苏铭一愣，这声音微弱，可却穿透其心神而来，尤其是对方自称赤火侯，这更是让苏铭大吃一惊。\n“塑冥圣族的盟友，莫要惊慌，老夫的声音唯有你可听闻，有关第五冥约之事稍后我们在谈，如今老夫先帮你度过此难关……封印力量仍在，我体内没有丝毫修为，更无法动弹半点，你……到我这里来，来到我身边，只有这样我才可护你安生。”那微弱的声音在苏铭耳边回荡，苏铭双目微不可查的一闪，没有回头去看那紫黑岩浆的骸骨。\n也就是在此刻，田霖那里擦去嘴角鲜血，厉声大笑起来，笑着笑着，其声音透出一股疯狂与哀伤，仿佛这股悲哀压抑了数千年，此刻爆发出来。\n“怎么个死法，要让田某选择，我选择与你功归于尽！！”田霖右手抬起在胸口猛的一按，这位一按之下，苏铭立刻看到田霖元神内的其肉身，瞬间成为了粉碎，这表示着他完全的放弃了肉身，如今尽是元神之体。\n但孤阴不长，这种纯粹的元神之体不是单独修炼得来，而是田霖展开元神反逆肉身之术换取，虽说强大了很多，可与**潜力激发回光一样，不可持久，用不了多少时间，因没有肉身作为承载，田霖的元神必定消散。\n他已经选择了去死，这就是他的选择，哪怕是死，也要死在焚烧自己之中，哪怕是死，也要死在……与他的生死仇人，京南子的一战之中。\n“田家列祖，不孝后辈田霖，今日以死复仇，还请列祖在天之灵庇护，让我……能杀此人！”一股一往无前的气势蓦然从田霖身上爆发开来，他元神的外表迅速的成为了褐色如树皮，他的身躯在转眼之下。看起来如成为了一个树人。\n他的双手食指的指尖内，更有诸多的枝条钻出蔓延开来，他的身躯同样在这一刻，充满了一种草木之力。\n“元神与其宝树完全融合在一起……”苏铭双目一闪。他看出了此刻田霖的状态与疯狂，这是不在乎死亡，这是半只脚迈入死亡中后，展开的生命中的最强之力。\n京南子在半空，手持红色长枪的他，双目瞳孔微微一缩，目中露出一抹嗜血的战意。头盔下的嘴角更是出现了微笑。\n“当年留你一命，是因察觉到你体内的血脉，是田姓一脉中最浓郁者，几近返祖……”京南子右手长枪向前一卷。\n轰轰轰。\n京南子前方的虚无碎裂，粉碎蔓延形成了一股空间的无形风暴，扭曲了虚无直接撞向田霖。\n田霖大吼一声，其修为似燃烧般沸腾，整个人速度提高了数倍。威压之力更是硬抗京南子。\n砰、砰、砰。\n(看求魔最新更新章节,请百度搜索书$库,或直接输入！t)",
            "summary": "苏铭遇到了赤火侯，一个来自塑冥圣族的盟友。赤火侯帮助苏铭度过难关，但田霖却因与苏铭的敌人京南子的仇恨而选择自杀。田霖在死亡前与宝树融合，展现出强大的力量。京南子见状，展开了与田霖的激战。",
            "characters_in_summary": [
                "苏铭",
                "赤火侯",
                "田霖",
                "京南子",
                "塑冥圣族"
            ],
            "entity_info": "苏铭 | 修士，拥有宝葫芦，与大地有大剑战斗的经历，与秃毛鹤结盟，帮助苏铭抓住摩罗。与孙昆、田霖等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。\n田霖 | 火赤星的界尊之一，与苏铭有过接触并对他有好感，有意结交。在苏铭与老妪的冲突中，田霖作为旁观者，对苏铭的表现感到震撼。在苏铭的帮助下，田霖施展了元神反逆肉身的禁术，使得他的气息比一个月前更加强大。在耶申桐全力冲击第三光幕时，田霖也不再保留，施展禁术，助力耶申桐。\n京南子 | 未知身份的修士，可能是某个势力的首领或强大修士，身处血色雨中的红色山脉。与苏铭等人有关联，通过掐诀推衍出他们的位置和信息。\n孙昆 | 与苏铭、田霖等人合作的修士，负责寻找破开封印的途径和方法。与孙昆、耶申桐等人为盟友，共同寻求破解封印的方法。\n通道 | 连接不同空间的通道，被红色细丝侵蚀，导致光幕崩溃，大树从中长出。\n龙厉 | 修士，停滞不前的修为，想要通过获取界石来重新修炼。宝葫芦被盗，怀疑是他人所为，正在寻找线索。与孙昆、田霖等人合作，共同寻求破解封印的方法。"
        }
    ]
}