{
    "chapter_title": "第八十章  无悔的疯狂！",
    "chapter_summary": "苏铭被困在封印中，渴望回到部落与亲人和阿公会合。为了实现这个目标，他不断地挑战自己的极限，甚至不惜伤害自己以提升修为。然而，当他发现依靠自身修为无法打破封印时，他开始寻求其他途径。苏铭疯狂地寻找草药进行淬炼，以提高自己的力量。他的目标是变得足够强大，以便能够冲破封印，回到部落为保卫家园而战。",
    "characters_in_summary": [
        "苏铭",
        "部落",
        "亲人",
        "阿公",
        "封印"
    ],
    "pre_entity_info": "苏铭 | 乌山部落的成员，墨苏的朋友，与雷辰、山痕一同参见风圳部落的紫袍男子。他是凝血境第四层，拥有特殊能力可以掌控月的光，正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是导师关系，与毕肃、宸冲、叶望等人有竞争关系。与山痕是朋友，与雷辰一起参加风圳部落的活动。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。在墨苏面前表现出成熟稳重的一面，与墨苏达成和解。得知阿公在黑山部落受到重伤的消息，愤怒不已。\n部落 | 乌山部落，位于盆地下方，有七具挣扎的未死之人\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张。指导苏铭修炼，为其提供资源支持。前往黑山部落调查毕图的实力。受到毕图的攻击，伤势严重。\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。\n风圳部落 | 一个神秘的部落，以阶梯为象征，挑战者需要通过攀登阶梯来实现自己的目标。苏铭正试图攀登这个部落的阶梯。\n雷辰 | 可能与苏铭和山痕一同参加风圳部落的活动。\n山痕 | 乌山部落的成员，苏铭的朋友，与苏铭、雷辰一同参见风圳部落的紫袍男子。与苏铭关系较好，共同参加活动。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "可那封印，依旧还是没有丝毫的改变，直至苏铭的双拳皮开肉绽，流出了鲜血，直至他的嗓子完全沙哑，嘶吼的声音可以让一切听到之人心揪，直至他的身体颤抖中，喷出大口的鲜血，他整个人，跪在了那房门旁。\n那门上，弥漫了无数血色的拳印……\n“我要出去……我要出去……阿公，我要回部落，我死也要死在部落里，我不断地要变强，不断地想要成为强者，我是要保护部落，我是要为部落而战……阿公，为什么，为什么！！！”苏铭哭了，他的心刺痛，那种痛让他感觉似整个人要死去。\n尤其是想到部落的危机，想到阿公的虚弱，想到族人那熟悉的一张张面孔，苏铭发出了其生命的嘶吼！\n“死，我也要回去！！”苏铭双目透出至极的疯狂，他喘着粗气，猛的退后几步。\n“我的修为打不开阿公的禁锢，那么我就拼了一切去提升！”苏铭疯了，换成是谁，在这个时候，也都会如他这样。\n他的面色铁青，他的双目充满了血丝，他的神色弥漫了疯癫，他如今脑子里唯一的念头，就是不顾一切，用尽所有的方法，冲出这里！！\n哪怕对自己造成了严重的伤害也无所谓，他不在乎了，他如今最在乎的，就是阿公，就是部落，他哪怕是死，也要死在守护部落的战争中。\n“我要变强，我要冲出这里！！”苏铭嘶吼，退后几步猛的转身，死死的盯着他之前放在屋舍内的那些买来准备淬炼药石的罗云叶，还有那其他的草药。",
            "summary": "苏铭被困在封印中，为了回到部落和阿公以及族人会合，他不断挑战自己的极限，甚至不惜伤害自己。当他无法通过修为打开封印时，他决定用尽所有方法提升自己的实力，甚至疯狂地寻找草药来淬炼。苏铭的目标是变得足够强大，以便能够冲破封印，回到部落为保卫家园而战。",
            "characters_in_summary": [
                "苏铭",
                "阿公",
                "族人",
                "部落"
            ],
            "entity_info": "苏铭 | 乌山部落的成员，墨苏的朋友，与雷辰、山痕一同参见风圳部落的紫袍男子。他是凝血境第四层，拥有特殊能力可以掌控月的光，正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是导师关系，与毕肃、宸冲、叶望等人有竞争关系。与山痕是朋友，与雷辰一起参加风圳部落的活动。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。在墨苏面前表现出成熟稳重的一面，与墨苏达成和解。得知阿公在黑山部落受到重伤的消息，愤怒不已。\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张。指导苏铭修炼，为其提供资源支持。前往黑山部落调查毕图的实力。受到毕图的攻击，伤势严重。\n部落 | 乌山部落，位于盆地下方，有七具挣扎的未死之人\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。\n风圳部落 | 一个神秘的部落，以阶梯为象征，挑战者需要通过攀登阶梯来实现自己的目标。苏铭正试图攀登这个部落的阶梯。\n雷辰 | 可能与苏铭和山痕一同参加风圳部落的活动。\n山痕 | 乌山部落的成员，苏铭的朋友，与苏铭、雷辰一同参见风圳部落的紫袍男子。与苏铭关系较好，共同参加活动。"
        }
    ]
}