{
    "chapter_title": "第七百九十三章  认血珠",
    "chapter_summary": "苏铭利用殖甲释放光芒，引发地震，影响周围环境。他与大树融合，暂时提升神识意魂覆盖范围，并发现了一颗可能有奇效的陨石。他将枯萎的大树化为种子，收集了两块充满摄魂之力的界石，并回忆起曾经的葬邪长枪。苏铭还手持红色长枪，将其化为臂甲，并听从赤火侯的建议去寻找适合的分身。在封印之地，苏铭观察到真实的星空，并在陨石上度过了七年。一天，他发现了一艘残破的舟船，上面有许多地修和天修境界的修士，包括一个肥胖的男修和一个憔悴的女修。当陨石与舟船交错时，三道红芒从舟船上冒出，令众人惊讶。巨胖之人猜测苏铭可能是他们要找的人，激动起来。",
    "characters_in_summary": [
        "苏铭",
        "大树",
        "陨星",
        "赤火侯",
        "分身",
        "封印之地"
    ],
    "pre_entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n大树 | 苏铭在此处休息，吹奏骨埙，沉浸在记忆中的地方\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n封印之地 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。这里发生了苏铭、龙厉等人的冲突和追逐事件。\n秃毛鹤 | 修士，与苏铭结盟，帮助苏铭抓住摩罗。在神源废地中展现出强大的实力，帮助苏铭打开封印。\n弥嗜族 | 与塑冥圣族结盟的外星种族，拥有独特的秘法绝术“嗜”。\n神源废地 | 四大真界镇守的地方，有神源大阵，根据真卫不同的身份可以获得不同的权限来操控这神源之阵。这里是苏铭、赤火侯、秃毛鹤等人合作寻找破解封印方法的地方。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "拿着此殖甲，苏铭神识散入其内，半晌之后他手中这殖甲忽然散发出璀璨的光芒，这光芒一下子将四周全部映照后，苏铭双目一闪，身子退出一步的同时，将手中殖甲蓦然向着地面一抛。\n轰！\n地动山摇般的晃动使得其外陨石也都随之颤抖，一颗足有数人环抱的大树，赫然间在苏铭的面前出现，大量的树根分叉开来，快速的钻入地底，如生根一般的同时，无数树枝茂密的生长，转眼间，就化作了一颗十多丈的大树。\n一旁的赤火侯双目明动，仔细的看了那大树几眼，没有说话，秃毛鹤则是睁大了眼，内心突然很是后悔起来，暗道没想到这咬了一口后不好吃的东西，竟能变成一颗大树。",
            "summary": "苏铭使用殖甲释放出璀璨光芒，照亮四周。他将殖甲扔向地面，引发地震，使周围的陨石和大树受到影响。一颗巨大的树根迅速钻入地底并迅速生长，变成了十多丈高的大树。赤火侯仔细观察大树，而秃毛鹤则后悔地认为这颗大树是由原本不好吃的食物变化而来。",
            "characters_in_summary": [
                "苏铭",
                "殖甲",
                "赤火侯",
                "秃毛鹤"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n秃毛鹤 | 修士，与苏铭结盟，帮助苏铭抓住摩罗。在神源废地中展现出强大的实力，帮助苏铭打开封印。\n弥嗜族 | 与塑冥圣族结盟的外星种族，拥有独特的秘法绝术“嗜”。\n神源废地 | 四大真界镇守的地方，有神源大阵，根据真卫不同的身份可以获得不同的权限来操控这神源之阵。这里是苏铭、赤火侯、秃毛鹤等人合作寻找破解封印方法的地方。"
        },
        {
            "id": 1,
            "content": "苏铭右手抬起，按在了这大树的树干上，在他的右手碰触的瞬间，苏铭的神识意魂轰的一下暴增数倍不止，如他与这大树融合，如此树本身的神识成为了苏铭的感应。\n苏铭看到了陨石，看到了陨石外的漆黑星空，无边无尽的星空，时而出现的短暂光芒，还有了近乎永恒的寂灭。\n半晌之后，当苏铭意识收回时，他望着眼前的大树，深深的呼出一口气。\n“可以短时间让我的神识意魂覆盖极大的范围，此物若是用的好了，会有奇效，且能被京南子看重，需要田霖付出生命的代价才可以出现的殖甲，应该还有更多的功效。”苏铭抬起右手时，那大树迅速枯萎，转眼间就重新化作了拳头大小的种子。只不过颜色黯淡了一些。\n将这殖甲收起后，苏铭的目光落在了那两块充满了摄魂之力的界石上，看着这两块石头，苏铭能感受到其内蕴含的位界之力。\n“踏入界尊境界后，需吸收万界之源慢慢提高修为，在没有被界源认可的世界里出没，就需要这种在自身所属世界淬炼出的界石来补充位界之力的消耗。\n这就注定了此物……在外界并非罕见，不过在这神源废地里。则是一样足以让所有罪人界尊都疯狂的至宝。”苏铭摸着界石的表层。感受着手中传来的针刺之感，可却没有痛，如自己所摸之物充满了利刺般的感觉。\n“以它来展开噬空影之术。有些可惜了。”苏铭略一沉思，右手一挥将这两个界石收入储物袋内，这种在神源废地极为罕见之物。会有更大的用处。\n做完这些，苏铭双目露出一抹追忆，右手抬起虚空一抓，顿时京南子死后余留下的红色长枪赫然飞来，被苏铭一把抓在了手中。\n“我曾经也有一把这样的长枪。”苏铭喃喃，他想到了葬邪，那葬邪虽说是一代蛮神仿制之物，真正的葬邪在大虞皇宫深处，可那把仿制的葬邪伴随了苏铭很久的岁月。更是在他手中征战八方，凝聚无数战魂淬炼。\n可惜，最终崩溃爆开，成为了飞灰。",
            "summary": "苏铭通过与大树的融合，暂时提升了他的神识意魂覆盖范围。他发现了一颗陨石和无尽的星空，并认为这颗陨石有奇效，可能还有其他未知的功效。他将一颗枯萎的大树化为种子，并将两块充满摄魂之力的界石收入储物袋中，准备在以后有更大的用处。苏铭想起了他曾经拥有的葬邪长枪，感叹不已。",
            "characters_in_summary": [
                "苏铭",
                "大树",
                "陨石",
                "星空",
                "界石",
                "葬邪长枪"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n大树 | 由苏铭手中的殖甲变化而成，地动山摇般的晃动使得其外陨石也都随之颤抖，成为他们在神源废地的临时庇护所。\n陨石 | 火赤星外部星空中的一颗陨石，封印之地被赤火侯挪移至其中。\n星空 | 位于宇宙中的广阔空间，包含众多修真星（修真世界），每个修真星都有界源（位界之力）。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n秃毛鹤 | 修士，与苏铭结盟，帮助苏铭抓住摩罗。在神源废地中展现出强大的实力，帮助苏铭打开封印。\n弥嗜族 | 与塑冥圣族结盟的外星种族，拥有独特的秘法绝术“嗜”。\n神源废地 | 四大真界镇守的地方，有神源大阵，根据真卫不同的身份可以获得不同的权限来操控这神源之阵。这里是苏铭、赤火侯、秃毛鹤等人合作寻找破解封印方法的地方。"
        },
        {
            "id": 2,
            "content": "红色长枪在苏铭手中嗡鸣，其上有浓浓血腥散出，仿佛不甘心被苏铭所持一般。\n苏铭沉默片刻，他右手向前一推。五指猛的用力狠狠一握，来自他体内磅礴的气血之力顿时爆发开来，顺着其双手直接覆盖这长枪。\n“不服我，也要被我所用。”苏铭淡淡开口，不去理会这长枪内的意志。右手持此枪在前一甩，顿时他四周虚空出现尖锐呼啸。他的前后左右全部都是长枪的虚影，足有数千之多，让人一看分不清真实与否。\n苏铭右手最终在身前停顿，枪尖轰的一声，刺入到了大地的同时，他的双眼闪动奇异的光芒。\n“此物竟不仅仅是一把长枪……”苏铭松开右手，可却抬起指尖，在那刺入大地的枪身上一弹，清脆之声蓦然回荡的瞬间，此枪立刻颤抖中竟在苏铭面前分解，化作了无数红色的水流顺着苏铭的指尖覆盖，转眼间就将其右臂包裹，化作了一副臂甲。\n红色的臂甲，有明异之芒流转，尤其是在肩膀外侧的位置上，更是刻着一个由无数细小符文组成的字体。\n卫！\n那个字，就是卫！\n赤火侯一直看着苏铭的举动，尤其是看到苏铭右臂出现这臂甲后，他双目一闪，至于旁边的秃毛鹤，此刻愁眉苦脸，内心已经后悔的不得了，它越是看到这长枪的不俗，就越是心痛。\n“欺负人，太欺负人了，宝葫芦被他抢走，宝贝种子也被他抢走，那两块好看的石头有被抢走，就连这么霸气的长枪也难逃黑手……该死的，此事我忍了，我忍，忍，忍。”秃毛鹤咬着牙，有种被活生生割肉之感。\n“你根基已成，我建议你去其他的修真星多看看，说不定会找到适合你的分身，另外你要小心四大真界的真卫，短暂的百年还不足以让他们忘记火赤星的变故。\n当年我们离去的及时，但也对外界的一切闭塞，不知道火赤星之事都带来了什么影响。”光头的赤火侯沉声开口，看了苏铭一眼后，闭目打坐。",
            "summary": "苏铭手持一把红色长枪，通过强大的气血之力将其驯服。他将长枪分解成红色水流，将其化为一副臂甲，上面刻有“卫”字。赤火侯建议苏铭去其他修真星寻找适合的分身，并小心四大真界的真卫。",
            "characters_in_summary": [
                "苏铭",
                "赤火侯",
                "修真星",
                "四大真界"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n修真星 | 修士们修炼、生活的星球，拥有界源（位界之力），可以诞生位界之主。\n大树 | 由苏铭手中的殖甲变化而成，地动山摇般的晃动使得其外陨石也都随之颤抖，成为他们在神源废地的临时庇护所。\n陨石 | 火赤星外部星空中的一颗陨石，封印之地被赤火侯挪移至其中。\n星空 | 位于宇宙中的广阔空间，包含众多修真星（修真世界），每个修真星都有界源（位界之力）。"
        },
        {
            "id": 3,
            "content": "他之前已经表明了态度，会在苏铭身边保护，无论苏铭选择去哪里，他都会跟随。\n苏铭身子一晃，消失在了这封印之地内，他身影出现时，赫然站在了那陨石上，他眼前所看是漆黑的星空，这星空的黑在苏铭目中透着真实，这是他第一次，在真实的星空中存在。\n当年在阴死之地的几次神游，与现在比较根本就不算什么。\n这种漆黑，这种真实，苏铭很喜欢。\n他看了半晌后，默默的坐在了陨石的表面上，右手抬起向着身下这足有近万里范围大小的陨石蓦然一拍。\n嗡！\n陨石震动之下，与四周的陨石群出现了不协调，渐渐改变了轨迹，在片刻后呼的一声，赫然脱离了那陨石流转的轨迹，向着远处漆黑的星空，单独的飞去。\n没有目的，没有必须要去的地方，苏铭坐在那陨石上，任由这陨石疾驰，此刻的苏铭一头灰发披肩，一身白色的隐藏了星辰的长袍，还有右臂的真卫臂甲。\n他的表情冷漠，他的双眼冰寒，他看着星空，默默地看着，任由时间流逝。\n一年、两年、三年……\n星空中这颗单独的陨石呼啸疾驰，在苍茫的星域内化作一道直线的长虹，苏铭在那陨石上，仿佛忘记了时间的游走，直至陨石飞行了七年后的这一天，在这颗陨石的前方，出现了一艘残破的舟船。\n那舟船有帆，如以星空为海，其上赫然有数十个身子干瘦的修士，在那舟船的各个角落里，用他们的修为去维持此舟船的飞行。\n这些干瘦的修士大都是地修，唯独有两人是天修境界，这二人盘膝坐在船首，似在操控这舟船的方向。\n在他二人后面，有一张……大床，那床上躺着一个身子极为肥大的胖子，这胖子如今正眯着眼，怀里露出一个身子矮小干瘦，可却能看出几分姿色的憔悴女修。",
            "summary": "苏铭在封印之地内找到了真实的星空，并在陨石上度过了七年的时光。这七年里，他没有目的，只是静静地观察星空，直到有一天，他发现了前方有一艘残破的舟船，上面有许多地修和天修境界的修士，包括一个肥胖的男修和一个憔悴的女修。",
            "characters_in_summary": [
                "苏铭",
                "封印之地",
                "真实星空",
                "陨石",
                "地修",
                "天修",
                "男修",
                "女修"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n封印之地 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。这里发生了苏铭、龙厉等人的冲突和追逐事件。\n陨石 | 火赤星外部星空中的一颗陨石，封印之地被赤火侯挪移至其中。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n修真星 | 修士们修炼、生活的星球，拥有界源（位界之力），可以诞生位界之主。\n大树 | 由苏铭手中的殖甲变化而成，地动山摇般的晃动使得其外陨石也都随之颤抖，成为他们在神源废地的临时庇护所。"
        },
        {
            "id": 4,
            "content": "这艘在星空中漂游的破损舟船，与苏铭所在的那颗陨石，正面相对，且双方越来越近，这引起了那舟船的注意，尤其是两个天修，更是谨慎的站起身，遥遥看去。\n他们一眼就看到了在那陨石上盘膝坐着的苏铭，一身白衣，一头灰发的苏铭，在众人看其极为显眼。\n且苏铭正闭目打坐，散出的修为波动看起来也就是地修的样子，如此一来，难免会给人造成一种怪异的感觉。\n“此人有些不对头，不要去理会，赶路要紧，这一次我们西环星域的万寿大尊喜添麒麟儿，不能去的晚了。”在两个天修谨慎看去时，他们身后传来了尖锐的声音，这声音正是从大床上的巨胖之人口中传出。\n这巨胖之人双眼眯起，遥遥的看了苏铭那里一眼。\n很快的，陨石与这艘舟船就越来越近，引动的滚滚波纹相互碰撞间，就要彼此相互呼啸而过，苏铭依旧盘膝闭目，没有理会外界之事。\n可就在他身下的陨石与那舟船交错的刹那，突然的，有两道刺目的红芒赫然从舟船上那两个天修胸口内扩散出来。\n与此同时，那巨胖之人的衣衫内，也赫然有红芒散出，这三道红芒出现的极为突兀，让这三人均都一怔。\n那巨胖之人神色忽然大变，他立刻从怀里取出那散发红芒之物，那是一个婴儿拳头大小的珠子，这珠子此刻光芒如鲜血一般，让人触目惊心的同时，这巨胖之人猛的看向还没远去的陨石上盘膝的苏铭。\n“这颗百年前被真卫在大半个神源废地内普遍赐予的认血珠，竟……竟亮了，莫非……莫非是他！”那巨胖之人身子蓦然站起，双眼内露出强烈的激动。",
            "summary": "一艘破损的舟船与苏铭所在的陨石接近，引起了舟船上天修的注意。苏铭身穿白衣，一头灰发，看起来颇为显眼。尽管他的修为看起来只是地修级别，但给人的感觉有些怪异。巨胖之人认为苏铭不对劲，建议不要理会，继续前行。然而，在陨石与舟船交错的瞬间，突然有三道刺目红芒从舟船上的天修和巨胖之人身上冒出，令他们惊讶不已。巨胖之人拿出一个鲜血般的珠子，发现它亮了，猜测苏铭可能是他们要找的人，顿时激动起来。",
            "characters_in_summary": [
                "苏铭",
                "天修",
                "巨胖之人"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n封印之地 | 位于火赤星的神秘地方，被密密麻麻的蜂窝封印覆盖，是田霖探寻的地方。这里发生了苏铭、龙厉等人的冲突和追逐事件。\n陨石 | 火赤星外部星空中的一颗陨石，封印之地被赤火侯挪移至其中。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n修真星 | 修士们修炼、生活的星球，拥有界源（位界之力），可以诞生位界之主。"
        }
    ]
}