{
    "chapter_title": "第七百九十五章  西环追杀",
    "chapter_summary": "苏铭在神源废地遇到山泰的残破舟船和十多地修，目睹山泰的诡异死亡。他在获得山泰的记忆后，发现四大真界对他通缉的原因。为了了解他们的锁定方法，苏铭与赤火侯交谈。第二章概述：苏铭在火赤星上看到巨大深坑中鲜血涌出，一个眉心带有月牙痕迹的老者带领大军出现。他通过血雾了解到了一些信息，并尝试通过他人的记忆和大地山河的气息来找自己的摸样，制作出一颗能锁定他的珠子。第三章概述：火赤星的变故引起劫月境之人的关注，他们认为苏铭可能再次解开修真星的封印。赤火侯告诉苏铭关于珠子的用途，提醒他四大真界不会放过他。苏铭决定行动，召唤秃毛鹤并化身为红色棺木，与赤火侯一起逃离。第四章概述：苏铭和赤火侯前往神源之地寻找原始修真星，以便苏铭获取分身。然而，在苏铭离开后，一名强大的人物降临，引发周围修士的关注。",
    "characters_in_summary": [
        "苏铭",
        "山泰",
        "赤火侯",
        "秃毛鹤",
        "神源废地",
        "火赤星",
        "四大真界"
    ],
    "pre_entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n秃毛鹤 | 一只拥有智慧的仙鹤，与苏铭、赤火侯等人相遇，因宝物被苏铭夺取而心生怨恨。\n神源废地 | 四大真界镇守的地方，有神源大阵，根据真卫不同的身份可以获得不同的权限来操控这神源之阵。这里是苏铭、赤火侯、秃毛鹤等人合作寻找破解封印方法的地方。\n火赤星 | 故事发生的星球，封印之地位于其内部，被赤火侯通过瞬移挪移至陨石中。\n巨胖之人 | 修士，西环星域的真卫，拥有认血珠。\n星空 | 位于宇宙中的广阔空间，包含众多修真星（修真世界），每个修真星都有界源（位界之力）。\n巨肥之人 | 地修，与两大天修一起追击苏铭，企图杀死苏铭以获得赏赐。\n天修1 | 修士，与巨肥之人一起追击苏铭，企图杀死苏铭以获得赏赐。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "不远处属于山泰的残破舟船，其上那十多个地修，一个个面色煞白，呆呆的看着方才的一幕，他们亲眼看到了山泰的死亡，那诡异的死法以及此刻闭目的苏铭，在他们眼里成为了最可怕的存在。\n他们不敢动，也不敢逃，命运在这一刻已经离开了他们，不被他们掌握。\n许久，苏铭睁开眼，他目中有精光一闪而过。\n“我获得了此人的记忆……山泰。”苏铭略一沉吟，右手抬起虚空一抓，立刻从下方有一个储物袋飞出，被他拿在手里内一扫，取出了一个血色的珠子后捏在手中。\n这珠子在苏铭双指间散发出刺目的红芒，似在告诉这所有能看到这光芒之人，苏铭就是被四大真界通缉者。\n“四大真界对我通缉，可却没说通缉的原因。以界石作为赏赐，生死不论……”苏铭皱了皱眉头，看了一眼陨石。\n立刻从那陨石上有两道红芒飞来，在苏铭面前漂浮，那同样是两颗红色的珠子，是死去的两个天修身怀之物。\n“认血珠，在山泰的记忆里，这样的珠子在这百年来，大半个神源废地几乎所有天修以及界尊都被真卫赐予，可以用此珠发现我。\n这么看来，四大真界为了寻我，已经在这神源废地布置了天罗地网，只要我一露面，就会立刻被察觉，不管是否改头换面。”苏铭低头看着手中的珠子，眼中有寒光杀机弥漫。\n“四大真界是如何制造的这珠子。竟能将我锁定……不过他们通缉我这一点，倒是也在预料之中，毕竟……火赤星之变，足以引起他们足够的重视。”苏铭嘴角露出冷笑。\n“我或许可以让你知晓，他们是怎么将你锁定的。”苏铭的耳边传来赤火侯的声音，远处的陨石上，赤火侯身子出现。一步走来。\n光头的他，身子极为魁梧，那宽大的长袍在其身上。使得赤火侯整个人看起来拥有一种极为奇异的气质，尤其是那光头上的图腾，使得赤火侯若不怒自威一般。",
            "summary": "苏铭在神源废地遇到了山泰的残破舟船和十多地修，目睹了山泰的诡异死亡。他在获得山泰的记忆后，发现了四大真界对他通缉的原因。苏铭了解到，四大真界在这神源废地布下了天罗地网，只要他一露面就会被察觉。为了了解他们是如何锁定自己的，苏铭与赤火侯交谈。",
            "characters_in_summary": [
                "苏铭",
                "山泰",
                "赤火侯",
                "神源废地"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n神源废地 | 四大真界镇守的地方，有神源大阵，根据真卫不同的身份可以获得不同的权限来操控这神源之阵。这里是苏铭、赤火侯、秃毛鹤等人合作寻找破解封印方法的地方。\n巨胖之人 | 修士，西环星域的真卫，拥有认血珠。\n星空 | 位于宇宙中的广阔空间，包含众多修真星（修真世界），每个修真星都有界源（位界之力）。\n巨肥之人 | 地修，与两大天修一起追击苏铭，企图杀死苏铭以获得赏赐。\n天修1 | 修士，与巨肥之人一起追击苏铭，企图杀死苏铭以获得赏赐。"
        },
        {
            "id": 1,
            "content": "他站在苏铭的身旁。右手抬起拿过一颗血珠，双眼露出幽芒，轻轻一捏之下，这血珠立刻碎裂开来。\n在其碎裂的刹那，一片血雾浮现。\n在那血雾里，渐渐出现了几副模糊的画面，那些画面快速闪动，映入到苏铭的眼中。\n第一幅画面，是火赤星的大地，出现了一个巨大的深坑。那深坑内弥漫了鲜血。\n第二幅画面，是一个穿着灰色长袍的老者，他的眉心赫然有一个月牙的痕迹，如第三只眼，他的身后站着数十个散出位界气息之人。再后面则是数万连接了天地的大军。\n在他的前方，跪着一个老妪。\n那老妪，是梅兰。",
            "summary": "在火赤星上，一个巨大的深坑中出现鲜血，一个眉心带有月牙痕迹的老者带领大军和位界气息之人出现。老者面前跪着老妪梅兰。苏铭站在旁边观看这些画面，通过血雾了解到了一些信息。",
            "characters_in_summary": [
                "火赤星",
                "老者",
                "月牙痕迹之人",
                "大军",
                "位界气息之人",
                "老妪梅兰",
                "苏铭"
            ],
            "entity_info": "火赤星 | 故事发生的星球，封印之地位于其内部，被赤火侯通过瞬移挪移至陨石中。\n老者 | 来自近似仙族的族群，第二步巅峰修为，与苏铭发生冲突并被苏铭反击。\n苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n神源废地 | 四大真界镇守的地方，有神源大阵，根据真卫不同的身份可以获得不同的权限来操控这神源之阵。这里是苏铭、赤火侯、秃毛鹤等人合作寻找破解封印方法的地方。\n巨胖之人 | 修士，西环星域的真卫，拥有认血珠。"
        },
        {
            "id": 2,
            "content": "第三幅画面，那灰袍老者站在一处山峰上，这山峰赫然是苏铭创造的第九峰，其上风沙走石变化。如岁月在逆转一般，更有无数虚影闪动，最终有一个虚影清晰起来，变成了苏铭盘膝坐在那山顶的样子。\n第四幅画面，老者右手按在梅兰的头顶，在梅兰的身后虚空扭曲，渐渐在那扭曲里，出现了苏铭的摸样。\n四幅画面，转眼消失，苏铭面前的血雾稀薄，最终淡化散开。\n“以旁人的记忆寻找你的摸样，以大地山河的记忆来确定你的气息，凝聚在一起，就可形成对你的锁定。\n再加上特殊手段收集的鲜血，融入你的气息与摸样，便可以制作出这样的珠子，只要在其感应范围内，不管你怎么变化，都可被其察觉。\n这是劫月境之人的手段。\n火赤星之变，能引动劫月境之人出手，此事在四大真界必定是极为震动，嘿嘿，他们震动的不是老夫逃出封印，而是我是如何逃出的。\n尤其是你曾在火赤星解开了凶兽的封印，如此一来，他们自然对你重视，他们怕的不是我，而是……你再次解开又一颗修真星的封印。\n当年我挪移了封印之地离去，你又隐藏了百年不出，所以他们始终没有找到有关你的线索，不过如今你既然出现了，以我对劫月境的了解，这珠子绝非只探查那么简单。\n如果我没猜错，此刻四大真界镇守的星域内，已经察觉到了你的出现，而且……这附近范围内我估计所有持有此珠子的修士，都会察觉到你的位置！”赤火侯沉声说道。\n苏铭盯着手中的珠子，沉默片刻后其眼中杀机弥漫，冷笑一声。",
            "summary": "灰袍老者（苏铭）通过旁人的记忆和大地山河的气息来寻找自己的摸样，从而制作出一颗可以锁定他的珠子。火赤星的变故引起了劫月境之人的关注，他们认为苏铭可能再次解开修真星的封印。赤火侯告诉苏铭，这颗珠子不仅用于探查，还能让附近范围内的其他持珠者察觉到他的位置。苏铭听后杀机四溢，冷笑一声。",
            "characters_in_summary": [
                "灰袍老者(苏铭)",
                "火赤星",
                "劫月境之人",
                "赤火侯"
            ],
            "entity_info": "火赤星 | 故事发生的星球，封印之地位于其内部，被赤火侯通过瞬移挪移至陨石中。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n老者 | 来自近似仙族的族群，第二步巅峰修为，与苏铭发生冲突并被苏铭反击。\n苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。"
        },
        {
            "id": 3,
            "content": "“不要心存侥幸，四大真界不在乎你是生是死，他们只要一个结果，哪怕是你的尸体，他们也可以有办法知道你的来历。”赤火侯缓缓开口。\n“要杀苏某，需要付出代价。”苏铭转身一晃，其右臂铠甲顿时融化，瞬间覆盖苏铭全身，与此同时秃毛鹤从那陨石内疾驰飞出，显然是得到了苏铭的召唤，飞来后钻入苏铭储物袋内。\n此时的苏铭全都很被赤红色的流光弥漫，渐渐地形成了一个红色的棺木，那棺木上有大量符文凹凸闪烁，散发出古老沧桑的气息。\n“走！”棺木内传来苏铭的声音，赤火侯身子一步迈去，其身瞬间消失，化作了一道其头上的图腾，烙印在了这棺木上，顿时使得这红色的棺木充满了诡异。\n嗖的一声，这棺木调转方向，直奔远处星空疾驰。\n“苏铭，我来控制方向，我们向神源之地的深处前行，在那里有很多原始的修真星，也存在了可以让你获取成为分身的生灵……”赤火侯的声音回荡，渐渐散去。\n星空中，山泰死后留下的那舟船，此刻上面的十多人在看到苏铭远去后，立刻松了口大气，纷纷心神震动，有劫后余生之感，正要小心翼翼的操控舟船离去时，突然的，一股强悍的气势骤然在此地星空降临。",
            "summary": "赤火侯警告苏铭，四大真界不会放过他，即使他的尸体也能追查来历。苏铭召唤秃毛鹤并化身为红色棺木，与赤火侯一起逃离。他们前往神源之地寻找原始修真星，以便苏铭获取分身。然而，在苏铭离开后，一股强大的气势突然降临，让原本松了一口气的舟船上的十多人心神震动。",
            "characters_in_summary": [
                "赤火侯",
                "苏铭",
                "秃毛鹤",
                "红色棺木",
                "四大真界",
                "神源之地",
                "原始修真星"
            ],
            "entity_info": "赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n秃毛鹤 | 一只拥有智慧的仙鹤，与苏铭、赤火侯等人相遇，因宝物被苏铭夺取而心生怨恨。\n火赤星 | 故事发生的星球，封印之地位于其内部，被赤火侯通过瞬移挪移至陨石中。\n老者 | 来自近似仙族的族群，第二步巅峰修为，与苏铭发生冲突并被苏铭反击。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。"
        },
        {
            "id": 4,
            "content": "刺啦！\n星空被人直接撕开了一道裂缝，从其内迈步瞬间走出了一人，此人如野人般的装扮，头发很长，衣衫褴褛，可却有一股极为强悍的气息在其身体上弥漫。\n“就是这里，那被此地镇守四大真界通缉之人，跑的挺快。”这大汉手中有一颗血色的珠子，那珠子上散发出璀璨的光芒。\n与此同时，在苏铭与山泰交战之处方圆小半个星域内，在苏铭气息露出的那一瞬间，星空中也好，修真星上也罢，无论在什么事情的修士，只要是天修境界以上的，全部都在那一刹那，身上携带的被四大真界这百年来赐予的血球，都第一次散发璀璨血光。\n与此同时，更是从这每一个珠子内都传递出一个清晰的意识，这意识如一道指引，可以让手持血珠之人感受到苏铭的方向。\n“杀了此人，取其魂入血珠，赏赐界石三枚！”\n在那意识中，更有这一句苍老的话语，这声音借着血珠，可以说在同一时间，回荡在了这小半个星域内所有手持血珠的修士耳中。",
            "summary": "星空中被撕裂，一名野人装扮的强大人物出现，寻找被四大真界通缉的人。苏铭与山泰的战斗引起了注意，使得天修境界以上持有血珠的修士们感受到了苏铭的方向。苍老的声音通过血珠传来，号召众人杀死苏铭并取其魂入血珠，以换取界石三枚。",
            "characters_in_summary": [
                "苏铭",
                "山泰",
                "四大真界",
                "天修境界",
                "苍老声音",
                "血珠"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n秃毛鹤 | 一只拥有智慧的仙鹤，与苏铭、赤火侯等人相遇，因宝物被苏铭夺取而心生怨恨。\n火赤星 | 故事发生的星球，封印之地位于其内部，被赤火侯通过瞬移挪移至陨石中。\n老者 | 来自近似仙族的族群，第二步巅峰修为，与苏铭发生冲突并被苏铭反击。"
        },
        {
            "id": 5,
            "content": "“百年前的赏赐是一枚界石，如今竟是三枚，此人可杀！”\n“三枚界石，足以让我可以肆意的施展位界之力数次，且不用担心恢复的问题，这买卖划算！”\n“能被四大真界镇守势力通缉，这种事情虽说并非罕见，但万来年也就那么一次而已，这热闹应该参与一下。”\n众多的修真星上，因那血珠的意识沸腾起来，一道道长虹呼啸而动，纷纷飞出所在修真星，顺着感应疾驰而去。\n与此同时，在这神源废地中，四大真界镇守势力的星域内，那漂浮在星空中的十九个因星，其中一个闪动璀璨的光芒。\n那光芒一闪一闪，明暗间映照八方，更是传出了阵阵波动使得所有四大真界镇守此地之人，纷纷感应。\n“四星通缉者，火赤星之变根源，疑似异族之人，疑似具备可解封印之力，现身西环星域东南区域……此类通缉者，当先生擒，如无法生擒可将其杀戮。”冷漠无情的声音，在这四大真界镇守势力所在的星域内回荡。\n片刻后，星空中有一片波纹划过，一把足有万丈之长的古铜长剑幻化出来，其上站着数千甲士，剑尖位置更有三人盘膝打坐。\n随着此古铜长剑的远去，又有七把这样的古铜大剑，在星空中若隐若现，呼啸间向着传来苏铭气息的废地区域穿梭。\n整个西环星域内，如今星空中长虹处处，那一道道长虹呼啸间，全部向着同一个方向展开全速，更有诸多的发行法器弥漫四周，从不同的方向，全部向着同一个点而去。\n星空中，苏铭所在的那红色棺木呼啸，那棺木上符文闪动，一股冰寒的杀机从这棺木内缓缓散出，缭绕四周。\n“苏铭，在我们的四周有六股界尊气息，三十多道天修气息，正追击而来，这些人只是距离最近，后面还有更多。”赤火侯的声音传入苏铭心神。\n“最近的修真星有多远？”苏铭沉默片刻，冷声开口。\n“你前方约三个时辰的光景，是最近的一颗修真星。”\n(看求魔最新更新章节,请百度搜索书$库,或直接输入！t)",
            "summary": "一枚百年前的界石变成了三枚，引起了各大势力的关注。一位被四大真界镇守势力通缉的人物出现在西环星域，他的名字是苏铭。苏铭周围有六股界尊气息和三十多道天修气息正在追击他。他前方约三个时辰的距离有一颗最近的修真星。",
            "characters_in_summary": [
                "苏铭",
                "四大真界镇守势力",
                "六股界尊气息",
                "三十多道天修气息"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n秃毛鹤 | 一只拥有智慧的仙鹤，与苏铭、赤火侯等人相遇，因宝物被苏铭夺取而心生怨恨。\n火赤星 | 故事发生的星球，封印之地位于其内部，被赤火侯通过瞬移挪移至陨石中。"
        }
    ]
}