{
    "chapter_title": "第七百九十九章 杀你者墨苏穿透，在那矮小老者的面前骤然的自行分解，化作无数血雨扑面而去。",
    "chapter_summary": "一名天修试图击杀苏铭，但未能成功。苏铭展示了强大的实力和无情的性格，成功地杀死了多个天境修士。在这个过程中，他遇到了被通缉的界尊墨昂，但凭借强大的实力和神奇的能力，苏铭成功地吸收了他的力量。",
    "characters_in_summary": [
        "天修",
        "苏铭",
        "天境修士",
        "界尊墨昂"
    ],
    "pre_entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n天境修士 | 天修，发现苏铭的存在，与其他三人一起试图抓住苏铭，等待位界之主的到来。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n天宝星 | 一颗要走向死亡的星辰，上面居住着诸多的修士，大部分是子子辈辈生活在这里，已经成为了天宝星的一部分。存在了很多凶兽神灵封印之地，也有其深处的异族封印深深埋葬。只有一块大陆，其余则是很多零散的岛屿分部在此星的各个位置，除此之外，就是连寻常的位界之主都有些忌惮的星碎风海。\n星碎风海 | 位于天宝星的大陆外，连寻常的位界之主都有些忌惮的地区，红色棺材降落在该地。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "嘭嘭嘭\n风海震动，虚空颤抖，血雨撞击在那飓风上，被这飓风引动回旋，远远看其这飓风的颜色几乎被染成了红色之时，突然的有一声凄厉的惨叫从不远处传来。(ｗＷｗ。。ｃｏｍ)\n那是六个天修中的一人，此人的眉心有一个窟窿，在他的身前苏铭转身一晃，收回手指消失。\n“第四个。”只余留冷漠的声音，在这四周传开。\n怒吼从飓风内扩散。那飓风内矮小老者身子快若闪电疾驰而出，他尽管阻挡了血色长枪的攻击，但就是这么耽搁的一瞬，跟随他来临的天修就死去一人，这让老者感觉颇为憋怒。此刻走出后他展开全部速度，直奔苏铭来临。\n但苏铭根本就不与他纠缠，对付位界之主，尤其是随时可以展开位界之力的情况下，自然要比天境修士难杀很多。\n但天境修士则不然，所说也很强悍。可对苏铭而言，以他的肉身可以抵抗一切天境神通，配合其术法，不说天境中无敌，但能与他一战的天境甚少。\n“第五个。”轰鸣惊天，苏铭淡淡开口时，他前方一个天境修士全身骤然崩溃，这死亡的修士双眼内还有迷茫，他死前的一切神通攻击在苏铭身上，竟无法让对方有丝毫停顿。\n“第六个！”\n“第七个！”砰砰之声不断，夹杂着老者的怒吼还有天境修士死亡的凄厉，余下的两个天境修士，这一男一女二人此刻面色煞白，双目内露出滔天的恐惧，他们眼睁睁的看着身边同伴一个个死亡，而对方……那穿着红色长袍，带着黑色面具的被通缉者，自始至终都是冷漠无情，至始至终所有神通加身，竟不见他受伤丝毫。",
            "summary": "一名天修试图击杀苏铭，但未能成功。苏铭冷漠地击杀了四个天修，使得剩下的两名天境修士和一位矮小老者感到恐惧。苏铭毫不留情地继续击杀更多的天境修士，展现出强大的实力和无情的性格。",
            "characters_in_summary": [
                "天修",
                "苏铭",
                "四名天修",
                "两名天境修士",
                "矮小老者"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n矮小老者 | 未知身份，从星碎风海的风海呼啸中撕裂之处走出。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n天宝星 | 一颗要走向死亡的星辰，上面居住着诸多的修士，大部分是子子辈辈生活在这里，已经成为了天宝星的一部分。存在了很多凶兽神灵封印之地，也有其深处的异族封印深深埋葬。只有一块大陆，其余则是很多零散的岛屿分部在此星的各个位置，除此之外，就是连寻常的位界之主都有些忌惮的星碎风海。\n星碎风海 | 位于天宝星的大陆外，连寻常的位界之主都有些忌惮的地区，红色棺材降落在该地。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。"
        },
        {
            "id": 1,
            "content": "仿佛，他不知道痛，仿佛他的身体可以承受所有的毁灭。\n这一幕幕让他二人虽说不是心神崩溃，但却在这骇然中没有了丝毫斗志，而是疾驰间就要离开，但他二人还没等退出太远，一股腥风扑面，二人的眉心上都出现了一个血洞，如被什么蛰了一下。\n紧接着，在苏铭“第九个。”这句话回荡的一刻，他二人直接化作了血水。\n“第一个是山泰，你是第十个。”苏铭转身，看向身后如今愤怒无比，可速度上却无法追上自己的老者墨昂。\n老者墨昂外表看起来愤怒，可实际上其内心却是颇为冷静，在对方杀戮了第五个天修时，他就已经打定主意不再只凭自己去获取这份界石的悬赏。\n“山泰？那是距离这里不远的独行界尊，看此人的话语的意思，莫非山泰死在了他的手中！此人能被四大真界通缉，自然有其强大之处，可以硬抗天修的肉身，且明显他还有所保留，面对我时更没有惊慌与逃遁，显然在他的意识里，就算是界尊也不足以对其产生太强的威胁。\n此人若杀，需等其他人到来后，一起将其杀戮才最保险，毕竟界石虽是至宝，但若为此付出了性命，则有些不值。”老者墨昂神色阴沉，怒意弥漫，盯着苏铭抬起右手，其右手上有绿色的雾气正慢慢凝聚环绕开来。",
            "summary": "苏铭成功地杀死了两个天修，其中一个是山泰。老者墨昂，第四个被通缉的界尊，愤怒地追赶着苏铭。然而，苏铭的实力远超墨昂，他并没有惊慌或逃遁。墨昂决定等待其他人到来后再一起对付苏铭，因为界石虽然珍贵，但付出生命并不值得。",
            "characters_in_summary": [
                "苏铭",
                "天修",
                "山泰",
                "老者墨昂",
                "界尊"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。\n矮小老者 | 未知身份，从星碎风海的风海呼啸中撕裂之处走出。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n天宝星 | 一颗要走向死亡的星辰，上面居住着诸多的修士，大部分是子子辈辈生活在这里，已经成为了天宝星的一部分。存在了很多凶兽神灵封印之地，也有其深处的异族封印深深埋葬。只有一块大陆，其余则是很多零散的岛屿分部在此星的各个位置，除此之外，就是连寻常的位界之主都有些忌惮的星碎风海。\n星碎风海 | 位于天宝星的大陆外，连寻常的位界之主都有些忌惮的地区，红色棺材降落在该地。"
        },
        {
            "id": 2,
            "content": "就在这时，突然在远处有阵阵呼啸之声疾驰，隐隐可见有十多道身影在天空上正快速的来临，当前的二人，修为明显界尊，破开之下掀起了大量的波纹扭曲，使得这风海外围的风都在这一瞬碎裂倒卷。\n“三个界尊，十个天境修士。”苏铭双目一闪，几乎在这些人来临的刹那，身子向后一步迈去，右手抬起时，从不远处有大量的血雨凝聚而来，在其手中化作血色长枪，被苏铭一把握住后，他的身体直奔这风海深处。\n“想走！”老者墨昂眼中杀机闪动，右手绿色雾气轰的一声爆开，一道道雾气向着四周横扫，赫然在其面前化作了一尊九头绿雾大龟，此龟九头，身躯足有数千丈，在幻化出后以其身躯直奔苏铭砸来。\n“墨兄将其拦住，我等立刻到来！”\n“杀了此人，赏赐之物你我几人怎么分配都好说，毕竟我们都是天宝一脉，此人出现在这里，是苍天赐造化。”\n“要出全力，不要考虑耗费位界之力，我得到消息此刻西环星域的大量修士正向这里快速赶来，我们要在他们之前，抢到悬赏！”\n在墨昂出手的同时，远处疾驰而来的那两个天宝星界尊，立刻传出浩荡的声音，他二人神色看似平静，但内心却是激动的很，在他们看来，自己这方三个界尊出手，可谓是不可能不成功。\n且他们天宝星还有一个界尊，因在闭关，故而无法立刻来临，但用不了多久也必定会察觉到天地变化，有感而来。\n到时候他们天宝一方四位界尊，在杀了这被四大真界镇守势力通缉之人后，也可以震慑一下外来的那些强者。\n几乎虽好，但前提是先杀了苏铭。",
            "summary": "在风海上空，苏铭面对三位界尊和十位天境修士的追击，他以血雨凝聚血色长枪，冲向风海深处。同时，老者墨昂化作九头绿雾大龟阻挡苏铭。来自天宝星界的两位界尊发出声音，要求众人全力杀死苏铭，以便在他们与外来强者争夺悬赏前取得胜利。",
            "characters_in_summary": [
                "苏铭",
                "三位界尊",
                "十位天境修士",
                "墨昂",
                "九头绿雾大龟",
                "天宝星界两位界尊"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n墨昂 | 天宝星上的通缉犯，被四大真界镇守势力通缉，一路逃遁至天宝星。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。\n矮小老者 | 未知身份，从星碎风海的风海呼啸中撕裂之处走出。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n天宝星 | 一颗要走向死亡的星辰，上面居住着诸多的修士，大部分是子子辈辈生活在这里，已经成为了天宝星的一部分。存在了很多凶兽神灵封印之地，也有其深处的异族封印深深埋葬。只有一块大陆，其余则是很多零散的岛屿分部在此星的各个位置，除此之外，就是连寻常的位界之主都有些忌惮的星碎风海。"
        },
        {
            "id": 3,
            "content": "轰轰之声在这一刻震动四周，那绿色的九头巨龟怒吼砸去的瞬间，它的身躯竟诡异的在半空一顿，这一顿之后，其庞大的身体竟倒退开来，且在退后的过程中身躯如时光逆转，重新化作了一道道绿色的气息，成为了一个巨大的气团。\n这诡异的一幕出现的刹那，墨昂睁大了眼，倒吸口气。\n“控制时间！”\n墨昂心神一震，身子立刻后退，他有些头皮发麻，脑海中不由得浮现出了一幕古老的记忆，他曾经见过一个人也可以控制时间，施展神通之后，可让人在其范围内瞬间苍老的成为飞灰。\n几乎在他退后的刹那，苏铭那里右手枯萎，左手双腿乃至全身，都在这一瞬全部干枯，其身躯若镜面般瞬间碎裂成无数碎片。\n呼的一声，这些碎片直奔墨昂而去，此刻远处天空上的众人，距离这里已经不到千丈，瞬息就可到来，尤其是那两个界尊，更是迈步间身子若瞬移般，快速来临。\n若非这里是星碎风海，瞬移无法展开，否则的话他二人可以更快的到来。\n墨昂双目瞳孔一缩，他看到苏铭身体诡异的化作碎片，这一幕让他心惊的同时，更有一股强烈的危机在其心中疯狂的浮现。\n“不对，不对劲！！”墨昂毫不迟疑，在退后的瞬间体内位界之力轰然爆发，那位界之力如粘稠般，以他为中心向着四周扩散的同时，在他的身体外立刻凝聚出了诸多的符文。\n“给我碎！！”墨昂低吼，他身体外符文飞快的旋转，一股规则之力降临，展开轰鸣冲向苏铭所化的那些急速来临的碎片。\n“杀你者，墨苏。”冷漠的声音回荡，在远处那两个天宝星界尊瞬息来临的刹那，在那墨昂嘶吼的同时，苏铭身体化作的碎片穿透位界之力，穿透符文的崩溃，直接刺入到了墨昂的身体内。\n一道道碎片，全部刺入其身体，迅速融化钻入后，墨昂发出了一声凄厉的惨叫，他的记忆正在被快速的吞噬，他的血肉正急速的消失，他体内的位界之力被吸的一干二净。\n轰！",
            "summary": "绿色九头巨龟突然展现出控制时间的神奇能力，将墨昂的身体化为碎片并迅速吞噬。这一幕让墨昂心生恐惧，他立刻后退并发动位界之力抵挡。然而，苏铭的控制时间的能力过于强大，即使墨昂拼尽全力也无法阻止自己被吞噬的命运。墨昂在痛苦和恐惧中化为乌有，而苏铭则成功吸收了墨昂的力量。",
            "characters_in_summary": [
                "绿色九头巨龟",
                "墨昂",
                "苏铭"
            ],
            "entity_info": "墨昂 | 天宝星上的通缉犯，被四大真界镇守势力通缉，一路逃遁至天宝星。\n苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n山泰 | 修士，与苏铭交手，试图用位界之力杀死苏铭，但被苏铭所创，记忆和身体被苏铭吞噬。\n矮小老者 | 未知身份，从星碎风海的风海呼啸中撕裂之处走出。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。"
        }
    ]
}