{
    "chapter_title": "第九章  淬散",
    "chapter_summary": "苏铭遇到了一副巨大的蟒蛇骸骨，他猜测这可能是一种名为角蟒的远古猛兽。为了确认他的猜测，他用草药测试了地面的温度。同时，他的灵兽小红已经迫不及待地想要离开这个危险的地方。他们来到了一个火溶洞，苏铭试图寻找适合淬散的地方。在火溶洞中，他们遇到了突如其来的火焰。苏铭在寻找合适的淬散之地时，意外地发现了一处有火的区域，并在这里建立了第一个淬散之洞。他还用蟒蛇骨头制作了一个适合淬散的荒鼎。在修炼过程中，苏铭还遇到了部落的猎队，并向他们汇报了关于黑山部阿公的事情。尽管苏铭在修炼上已经取得了一定的成就，但在淬散过程中，他多次尝试炼制药物都以失败告终。尽管如此，他依然坚持不放弃，并在一个月后终于成功地炼制出了两种草药。",
    "characters_in_summary": [
        "苏铭",
        "小红",
        "巨大蟒蛇骸骨",
        "草药测试地面",
        "火溶洞",
        "淬散之地",
        "火区域",
        "荒鼎",
        "黑山部阿公所在地"
    ],
    "pre_entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公给的乌龙涎后，体内积累了多年的乌龙涎之力爆发，使他的血脉迅速凝聚，身体逐渐强壮，原本瘦弱的身体开始变得粗壮\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）\n乌龙山 | 位于乌山部落的山脉，据说有乌龙涎这种珍贵的草药；苏铭在此地寻找乌龙涎，感受到黑色碎片的磅礴暖流，进入山内，发现一处狭窄的缝隙，走过漫长的道路后，前方道路逐渐扩大，四周墙壁上有奇异的雕刻，描绘了草药和蛮士的生活场景；最后来到一扇门前，门上刻有五个草药图案和一个圆形排列的十五个小洞\n狭窄的缝隙 | 通往乌龙山内部的道路",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "谨慎中渐渐靠近出口，一眼看去，他整个人怔了一下后，深吸口气。\n这里是一处火溶洞，无数锥形之石倒挂在上面，表皮干裂，似随时可以脱离碎开的样子，地面上本是漆黑，但却有一条条红岩错落，将这里映照在那褐色之中，热气比之外面，要强烈数倍之多。\n不远处，有一副漆黑的骨架，那骨架约有**丈之长，使得苏铭一眼就认出，这应该是一条蟒蛇的骨头。\n在那蟒蛇的头骨上，还有一手臂粗细的骨角，那角的颜色同样漆黑。\n如此长的蟒蛇，是苏铭从未见过，但他隐隐曾听阿公说过，很早的时候这乌龙山上有一种蟒兽，极为凶残，这种蟒蛇头部有角，被称之为角蟒，那根角的锋利，往往可以成为部落里的上供的宝物。\n他们乌山部里，就有一只角蟒的骨角存在，是历代族长传承之物。\n“莫非是角蟒？”他目测了一下那蟒蛇的骸骨，又看了看自己所在的小洞，隐隐有了答案。\n沉吟中，苏铭从身后的编篓里取出一叶草药，向着下方扔去。\n那草药飘忽而落，在碰触地面的时候，出了滋滋的声音，约一刻钟后，慢慢干枯下来。随后他又多尝试了几次，最终确定下来此地的地面热度，尽管不弱，但他可以承受一些时间，前提是不去碰触那些红岩。\n此刻小红早已不耐，若非是知道这里危险，怕是早就钻出来跳下去了。",
            "summary": "苏铭遇到了一副巨大的蟒蛇骸骨，他猜测这可能是一种名为角蟒的远古猛兽。为了确认他的猜测，苏铭用草药测试了地面的温度，发现可以承受一段时间。与此同时，他的灵兽小红已经迫不及待地想要离开这个危险的地方。",
            "characters_in_summary": [
                "苏铭",
                "小红",
                "巨大的蟒蛇骸骨附近"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公给的乌龙涎后，体内积累了多年的乌龙涎之力爆发，使他的血脉迅速凝聚，身体逐渐强壮，原本瘦弱的身体开始变得粗壮\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）\n乌龙山 | 位于乌山部落的山脉，据说有乌龙涎这种珍贵的草药；苏铭在此地寻找乌龙涎，感受到黑色碎片的磅礴暖流，进入山内，发现一处狭窄的缝隙，走过漫长的道路后，前方道路逐渐扩大，四周墙壁上有奇异的雕刻，描绘了草药和蛮士的生活场景；最后来到一扇门前，门上刻有五个草药图案和一个圆形排列的十五个小洞\n狭窄的缝隙 | 通往乌龙山内部的道路"
        },
        {
            "id": 1,
            "content": "苏铭谨慎的爬出，向着下方一跃而下，踏在了地面上，立刻双脚传来滋滋之声，一股热气顺着脚心传遍全身，但短时间不会灼伤脚底。\n小红进入这火溶洞后，立刻热的大汗淋漓，想了半天，便重新回到了那小洞内，说什么也不进来，而是一闪离开，不只跑去哪里玩耍去了。\n苏铭也没劝说，而是背着编篓快步向前走去，他能猜测出这里应该与这黑炎峰内部想通，或许能有适合淬散的地方。\n走了不远，前方一片空旷，不知通向何处，地面有一些坑洼，热气在这里更浓了不少，甚至苏铭已经感受到脚下的灼热。\n他略一犹豫，脚步抬起刚要落下的一瞬间，突然一股热浪蓦然爆，使得苏铭惊呼一声连连后退，其双目瞳孔收缩，他看到一股手臂粗细的火焰从前方地面的一处坑洼之地轰然冒出，将这溶洞瞬间映照在了火光之内。\n苏铭深吸口气，再次后退，直至推到了那洞口后，这才凝神看去，这一看就是半个时辰，那火焰才渐渐消散，可没过多久，另一个坑洼之处，再次爆出了火焰。",
            "summary": "苏铭和小红来到了一个火溶洞，苏铭尝试寻找适合淬散的地方。在火溶洞中，他们遇到了突如其来的火焰，使得苏铭不得不后退到洞口观察。然而，火焰并未消失，而是在另一个地方再次爆发。",
            "characters_in_summary": [
                "苏铭",
                "小红",
                "火溶洞"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公给的乌龙涎后，体内积累了多年的乌龙涎之力爆发，使他的血脉迅速凝聚，身体逐渐强壮，原本瘦弱的身体开始变得粗壮\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）\n乌龙山 | 位于乌山部落的山脉，据说有乌龙涎这种珍贵的草药；苏铭在此地寻找乌龙涎，感受到黑色碎片的磅礴暖流，进入山内，发现一处狭窄的缝隙，走过漫长的道路后，前方道路逐渐扩大，四周墙壁上有奇异的雕刻，描绘了草药和蛮士的生活场景；最后来到一扇门前，门上刻有五个草药图案和一个圆形排列的十五个小洞\n狭窄的缝隙 | 通往乌龙山内部的道路"
        },
        {
            "id": 2,
            "content": "周而复始，相互持续不断。\n“火……”苏铭盯着那些坑洼之处，双眼慢慢露出了明亮之芒，更有惊喜。\n“这里果然有火！不过，却是间断的出现，不是那种稳定的喷……”苏铭惊喜过后，沉吟了片刻，隐隐觉得可惜，\n“罢了，虽说从山顶直接进入此山内部，或许可以找到更好的地方，但这里却胜在隐蔽，且若有危险，我也可以快离开。\n那么就暂时将这里，作为我这辈子第一个淬散之洞了！”苏铭神色带着兴奋，喃喃中又四下看了看。\n“火有了，眼下还缺一个荒鼎……荒鼎我可以自己做一个！”苏铭目光落在了地面上的那些零散的石头上。\n“这些岩石在此地这么多年，都没有被焚化成灰，显然是极为耐热，应该可以淬散吧……”苏铭挠了挠头，换了换脚下的草药，再次跳了下去，选择了一块看起来比较适合的大石头，犹豫了一下后碰触在上面，却没有太烫的感觉，只是温热而已。\n确定了要使用这块大石作为材料，苏铭取出自己的药刀，此刀很是锋利，被他时常拿出来打磨，拿着此刀，苏铭用了全部力气，向着那石块摩砍起来。()\n这是一个枯燥的过程，但苏铭早就习惯，没有丝毫不耐，只是在摩砍中，他忽然脑中灵光一闪，看了看不远处那蟒蛇的骨头，尤其是其头骨上那黑色的角。\n略一沉吟，苏铭快步走去，在那头骨附近看了半响，在那蟒蛇骨头上一敲，这一敲之下，只听哗哗之声回传，这正副骨头立刻成为了碎末洒落一地。",
            "summary": "苏铭在寻找合适的淬散之地时，意外地发现了一处有火的区域。虽然火的力量时断时续，但他还是决定在这里建立第一个淬散之洞。在准备过程中，苏铭想到了用蟒蛇骨头制作荒鼎的方法，经过尝试和调整，成功地制作出了一个适合淬散的荒鼎。",
            "characters_in_summary": [
                "苏铭",
                "有火的区域",
                "淬散之洞"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公给的乌龙涎后，体内积累了多年的乌龙涎之力爆发，使他的血脉迅速凝聚，身体逐渐强壮，原本瘦弱的身体开始变得粗壮\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）\n乌龙山 | 位于乌山部落的山脉，据说有乌龙涎这种珍贵的草药；苏铭在此地寻找乌龙涎，感受到黑色碎片的磅礴暖流，进入山内，发现一处狭窄的缝隙，走过漫长的道路后，前方道路逐渐扩大，四周墙壁上有奇异的雕刻，描绘了草药和蛮士的生活场景；最后来到一扇门前，门上刻有五个草药图案和一个圆形排列的十五个小洞\n狭窄的缝隙 | 通往乌龙山内部的道路"
        },
        {
            "id": 3,
            "content": "在那碎末中，唯独有一块黑色的骨角，没有粉碎。\n“此角果然不凡，我刚才就在怀疑那蟒蛇是怎么钻进来的。”苏铭捡起那骨角，在一旁的墙壁上一划，立刻划出了一道缺痕，这一幕没有让苏铭意外。\n“就是不知这角蟒当年为何非要从外面生生的钻入进来……”苏铭想不明白，拿着那骨角走到大石旁，摩砍起来。\n有此角帮助，数个时辰后，一个与苏铭记忆里的荒鼎有五六分相似的淬散石炉，就此成型，甚至苏铭还多做了一个盖子，这样可以保持这荒鼎内的热气不外散。\n“先尝试一下。”苏铭神色激动，推着那做出的荒鼎来到那些坑洼的地方，压着心神，慢慢的等待起来。\n又过去了数个时辰，在一次次的火焰喷下，终于在苏铭的前方靠近自己的一处坑洼里，爆出了火焰。\n几乎就是那火焰爆出的一瞬，苏铭猛的推动那淬散石炉，使得此荒鼎生生的将那爆出火焰的坑洼遮盖住。\n苏铭神色紧张，能否淬散，就要看这荒鼎可否承受高温了。\n很快，那石炉红了起来，热浪四散，更有咔咔之声回荡，却见其表面出现了大量的裂缝，苏铭内心咯噔一声，但等了半响也没看这石头崩裂，这才慢慢放下心来。\n“一个时辰……每次淬散只有一个时辰的时间，应该不太够……”苏铭目露沉思，他为了淬散，可以说是费尽心思。\n“可以这么办！”苏铭退后几步，虽说脑子里有了一个主意，但却没轻举妄动，而是在地面不酸太热的地方站着，目不转睛望着那些坑洼的地方，这一看就是一整天。",
            "summary": "苏铭发现了一块完整的黑色骨角。他用骨角制作出一个类似于他记忆中荒鼎的石炉，并成功地在坑洼处引燃火焰进行淬散。虽然每次淬散只有一个小时，但苏铭已经尽力而为。",
            "characters_in_summary": [
                "苏铭",
                "黑色骨角",
                "荒鼎",
                "石炉"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公给的乌龙涎后，体内积累了多年的乌龙涎之力爆发，使他的血脉迅速凝聚，身体逐渐强壮，原本瘦弱的身体开始变得粗壮\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）\n乌龙山 | 位于乌山部落的山脉，据说有乌龙涎这种珍贵的草药；苏铭在此地寻找乌龙涎，感受到黑色碎片的磅礴暖流，进入山内，发现一处狭窄的缝隙，走过漫长的道路后，前方道路逐渐扩大，四周墙壁上有奇异的雕刻，描绘了草药和蛮士的生活场景；最后来到一扇门前，门上刻有五个草药图案和一个圆形排列的十五个小洞\n狭窄的缝隙 | 通往乌龙山内部的道路"
        },
        {
            "id": 4,
            "content": "期间那小猴来过，觉得太热后留下些野果便再次跑出去玩耍。\n至于那石头荒鼎，倒也承受住了考验，几次的火焰冲击中，始终没有碎裂。\n“这些地面的小孔爆的火焰，有些规则，但也没有规则……”一天后，苏铭拿着骨角，身子一晃而出，来到那些坑洼之地，迅在地上豁出一道沟壑，将其中一个坑洼的小孔与那荒鼎下方连在一起。\n他动作没有停顿，一连划出了六下后迅退后，不多时，当其中一个坑洼小孔内爆出火焰时，明显被分流了不少顺着那地面的沟壑涌入石炉下方。\n“成了！”苏铭又观看了半响，寻找空隙再次划出了五道沟壑，继续观察了一整天，确定自己的方法，算是大范围的延长了炉火，这才放下心来。\n实际上他也有所迟疑，这些沟壑的线条与连接不是随意画上，必须要保持荒鼎所在的地方其火焰不能太大，也不能太少，否则很容易出现异常。\n毕竟在他的观察中，有那么几次是好几个坑洼之地同时爆火焰，一旦连接错误，怕是会出危险。",
            "summary": "一只小猴送来野果后去玩耍。一块石头荒鼎经受住了火焰的考验，没有碎裂。苏铭利用地面的小孔和荒鼎下方的坑洼地，通过划出沟壑来分流火焰，从而扩大了炉火的范围并降低了风险。经过一整天的观察和调整，苏铭成功地实现了他的目标。",
            "characters_in_summary": [
                "小猴",
                "苏铭",
                "一块石头",
                "荒鼎",
                "地面",
                "炉火"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公给的乌龙涎后，体内积累了多年的乌龙涎之力爆发，使他的血脉迅速凝聚，身体逐渐强壮，原本瘦弱的身体开始变得粗壮\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）\n乌龙山 | 位于乌山部落的山脉，据说有乌龙涎这种珍贵的草药；苏铭在此地寻找乌龙涎，感受到黑色碎片的磅礴暖流，进入山内，发现一处狭窄的缝隙，走过漫长的道路后，前方道路逐渐扩大，四周墙壁上有奇异的雕刻，描绘了草药和蛮士的生活场景；最后来到一扇门前，门上刻有五个草药图案和一个圆形排列的十五个小洞\n狭窄的缝隙 | 通往乌龙山内部的道路"
        },
        {
            "id": 5,
            "content": "解决了这两个最基本的问题后，苏铭便静下心来，按照记忆里的那一幕幕画面，在这黑炎峰内，开始了他此生，第一次的淬散。\n吃的食物，有小猴解决，亦或者是苏铭外出打些小兽，拖到这里直接有火，烤熟了吃。还有就是有关黑山部阿公的事情，苏铭也在这期间外出打猎时，遇到了自家部落里的猎队，将此事告知。\n时间一天天流逝，这属于他的淬散之地，时而会有懊恼的声音传出，半个月的时间，苏铭已然双目通红，这半个月，他炼制了无数次，可竟没有一次成功！\n他如今在修行上已经是凝血境第一层，且有了四条血线，只要能再多出两条，便可踏入凝血境第二层。\n一旦到了第二层，在苏铭获得的蛮像传承中，他就可以施展第一个蛮术！\n这对于苏铭来说，是梦寐以求的，也是让他不断炼制药石的动力源泉所在。\n可眼下这一个月淬散的失败，却是让苏铭几乎心灰意冷，但他骨子里的倔强，让他不甘心就这么放弃。\n“我就不信了！小红，帮我再去采药！”苏铭嘀咕中把编篓扔向那在洞口处呲牙咧嘴的小猴，继续炼制起来。\n小猴接住编篓，咧嘴一笑，转身跑了出去。\n一天，一天，一天……\n失败，失败，失败……\n直至又过去了半个月，这一天午后，苏铭披头散，站在那荒鼎前，他的手中拿着两种草药，均都是红色，一个为六花瓣，一个为五花瓣。\n“该用哪一个……”苏铭知道没有太多时间思索，猛的一咬牙。\n－－－－－－－－－－－－－－－\n求魔应该是一本慢热的书，篇章很大，无法做到出来就激情四射……仙逆的开篇更是平淡，这或许是风格吧，改变不了。\n耐心看下去，不会让道友失望，这是耳根的保证。\n仔细品一品第一卷的卷名，再想一想书名，你会现，人生若只如初见，有时说的不仅仅是情感……\n那是一种感慨，一种多年之后，回的一瞬，内心的复杂……如我们现在回头去看一看多年前的自己，会有什么感触……\n第一卷的名字，说的或许不是小说的文与人，而是你眼中如今的苏铭啊。",
            "summary": "苏铭正在努力修炼并尝试炼制药物以达到更高的修为。他在黑炎峰内进行淬散，通过狩猎和食用小动物来获取资源。在这个过程中，他还遇到了部落的猎队，并向他们汇报了关于黑山部阿公的事情。尽管苏铭在修炼上已经取得了一定的成就，但在淬散过程中，他多次尝试炼制药物都以失败告终。尽管如此，他依然坚持不放弃，并在一个月后终于成功地炼制出了两种草药。作者提醒读者，这是一本慢热的书籍，需要耐心阅读才能领略其中的精彩。",
            "characters_in_summary": [
                "苏铭",
                "黑炎峰",
                "小动物",
                "黑山部阿公",
                "部落猎队"
            ],
            "entity_info": "苏铭 | 少年草药采集者；希望成为蛮士，但身体羸弱；对蛮士生活充满向往；将普通石头碎片挂在胸前感受其暖意；阿公的弟子；雷辰的朋友；对阿公的强大感到震撼，更加渴望成为蛮士；喝下阿公给的乌龙涎后，体内积累了多年的乌龙涎之力爆发，使他的血脉迅速凝聚，身体逐渐强壮，原本瘦弱的身体开始变得粗壮\n小红 | 红色的小猴，苏铭的朋友；与苏铭一起玩耍\n阿公 | 部落里的长者，可能是部落里的蛮医；苏铭的导师，对苏铭的成长有很大影响；展示出强大的乌蟒纹蛮纹能力；曾从草药中挑选部分给苏铭滋养身体，为苏铭准备了长期的大礼（多年积累的乌龙涎之力）\n乌龙山 | 位于乌山部落的山脉，据说有乌龙涎这种珍贵的草药；苏铭在此地寻找乌龙涎，感受到黑色碎片的磅礴暖流，进入山内，发现一处狭窄的缝隙，走过漫长的道路后，前方道路逐渐扩大，四周墙壁上有奇异的雕刻，描绘了草药和蛮士的生活场景；最后来到一扇门前，门上刻有五个草药图案和一个圆形排列的十五个小洞\n狭窄的缝隙 | 通往乌龙山内部的道路"
        }
    ]
}