{
    "chapter_title": "第八百零七章  故人",
    "chapter_summary": "分为神源星海、罪孽废地和四大真界三部分。神源星海是葫芦的下半部分，罪孽废地是葫芦上半部分的一半，四大真界负责镇守星空并控制葫芦口内外星域。主角苏铭所在的西环位于罪孽废地，四大真界在此设有监视和覆盖区域的基地。黑墨星是葫芦上下两部分中间的点，跨过它即可进入神源星海。四大真界的目标是对抗神源星海的异族，防止他们冲出并震慑异族。在西环星域，阴灵族的姬云海与一名中年男子相遇，他们的目标是镇压四大区域之一的西环星域。同时，道晨真界的少主注意到同为龙首上的英俊青年叶望，认为他是自己的竞争对手。而苏铭认识的雨萱身边的冥龙因为犯罪而被送往神源废地。",
    "characters_in_summary": [
        "苏铭",
        "姬云海",
        "中年男子",
        "叶望",
        "雨萱",
        "冥龙",
        "西环星域",
        "神源废地",
        "四大真界",
        "黑墨星",
        "道晨真界"
    ],
    "pre_entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n姬云海 | 苏铭的直接关系，竞争关系为邬多\n中年男子 | 未知身份，与秃毛鹤一起出现，与老者对话，似乎与老者有密切关系。\n叶望 | 正天道弟子，天生五仙护身，五仙开道，具备仙生运命之人，为仙族各宗认可的第一人，与宸冲、邬森等人有关系，与苏铭有竞争关系。\n雨萱 | 未知身份，可能与苏铭是朋友或伙伴。\n西环星域 | 四大真界的镇守势力的星域之一，苏铭被通缉的地方，星域内有十六个修真星。\n神源废地 | 位于西环星域的废弃地带，苏铭在此地修炼。\n道晨真界 | 道晨宗所在的真界，道晨真界的统治者道晨是道晨宗的老祖，其意志存在了无数万年，传闻已经到了一种极为可怕的修为境界。道晨真界如同一张大网，弥漫在了道晨真界的每一个角落里。\n墨苏 | 未知部落的成员，希望在比赛中获胜，与北凌有关系。\n天宝星 | 一颗星球，修士们的聚集地，苏铭与红发男子交手的地点，四大真界的镇守势力之人出现。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n老者 | 真卫部落的成员，与苏铭发生冲突并被苏铭反击。在坟包中被苏铭以未完成的神秘术法消耗大量位界之力，身体虚弱。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一颗颗修真星，时而闪烁的璀璨之芒，远远看去若雾海的明动，还有那无尽的尘埃，组成了星空。\n神源废地，准确的说是由三个部分组成，最深处的神源星海，中间的罪孽废地，再就是最外围的四大真界镇守星空。\n若把这神源废地比喻成一个葫芦，那么神源星海就是葫芦的下半部分，罪孽废地则是葫芦的上半部分中的一半，四大真界的镇守，则是另一半，同时也控制了葫芦口内外的星域。\n苏铭所在的西环，就是罪孽废地的一部分，四大真界的镇守势力，可以将其威慑笼罩罪孽废地的四个区域，但包括西环在内的四个区域，并非是东南西北存在，而是并列。\n同样的，四大真界的镇守星域，其内部的结构也是如此，靠近葫芦出口的是其本营，在靠近罪孽废地位置的部分，则分散并列了四个区域，分别对应监视与覆盖包括西环在内的四个区域。\n其中阴圣真界，操控监视的就是西环区域。\n而那被诸多修士口口相传的黑墨星，实际上就是一道分界线，一个临界点。它的位置，就是这葫芦上下两部分中间的凹陷下去后的那个点。\n踏过了黑墨星，就等于是迈入到了神源星海，对于这神源星海，四大真界罕有涉足，颇为忌惮，甚至有传闻，四大真界镇守的，并非罪孽废地的修士，而是……在神源星海内，或许直至如今还存在的……异族！",
            "summary": "神源星海、罪孽废地和四大真界。神源星海是葫芦的下半部分，罪孽废地是葫芦上半部分的一半，四大真界负责镇守星空并控制葫芦口内外星域。主角苏铭所在的西环位于罪孽废地，四大真界在此设有监视和覆盖区域的基地。黑墨星是葫芦上下两部分中间的点，跨过它即可进入神源星海。据说四大真界镇守的不是罪孽废地的修士，而是在神源星海内可能存在的异族。",
            "characters_in_summary": [
                "苏铭",
                "西环",
                "四大真界"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n墨苏 | 未知部落的成员，希望在比赛中获胜，与北凌有关系。\n天宝星 | 一颗星球，修士们的聚集地，苏铭与红发男子交手的地点，四大真界的镇守势力之人出现。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n老者 | 真卫部落的成员，与苏铭发生冲突并被苏铭反击。在坟包中被苏铭以未完成的神秘术法消耗大量位界之力，身体虚弱。"
        },
        {
            "id": 1,
            "content": "在苏铭于罪孽废地的西环区域内被通缉逃遁之时，在这神源废地属于四大真界的星域里。正进行着每隔数百年要进行一次的交替。\n每一次交替，都会有一部分真卫若服役般到了时间，离开神源废地，重新回到属于他们的真界，同样的，也有来自四大真界的新人，被送到这里，成为新的真卫。\n无论是离去还是到来。这些相互交替的修士都会在四大真界的本营中展开这种交接。老人离去，新人在本营中被各自真界之人带走，去往属于他们所属真界需要镇守的星域内。\n阴圣真卫前来带着新人回到所属真界在神源废地驻扎星域的。是三把万丈之长的青铜古剑，这三把古剑如今在星空平静的飞行，其中两把古剑左右护送。正中间的古剑，才是重点，他们正从本营的方向，向着镇守驻扎之处回归。\n这一次阴圣真界送来了近百人，每一个人的修为都达到了位界之主的境界，在中间的万丈大剑上，有百人盘膝打坐，在他们的前方，站着一个身穿战甲的中年男子。\n这中年男子一头白发。神色不怒自威，目光在百人身上扫过后，重点的在其中三个人身上多停留了一下。\n被他留意的第一人，是一个沧桑老者，此人身子极为魁梧，他坐在那里，比其他人高出不少。甚至其四周一片空旷，除了他两个同伴外，竟无人敢靠近。\n在那穿着战甲的中年男子看向他时，老者抬起头，冷冷的回望。\n“早就听说多年前阴灵族老祖回到了真界。颇受阴圣大人的重视，亲自将当年属于此族的星域从各方势力手中索回。加以改造后还给了阴灵族。\n甚至动用了真界之宝，为阴灵族之人铸造了肉身，使得他们的魂可以凝聚在新的肉身内，竟类似复活一般，成为了半死的生灵。”穿着战甲的中年男子双目微不可查的一闪。\n“阁下修为不俗，不知如何称呼。”中年男子看着老者，忽然开口。\n“阴灵族，仄隆申。”老者淡淡说道。\n“仄隆申……那么你二位呢。”中年男子目光眯起，看向了老者身边仅存的两个人，这两个人其中一个是身子仅次于那老者魁梧的大汉，这大汉神色平静，但双目内时而闪过的寒光，仿佛其体内蕴含了无尽的煞气。\n他看着中年男子，咧嘴一笑。",
            "summary": "在神源废地的西环区域内，阴圣真卫正在带领近百名位界之主境界的修士返回所属真界的驻扎星域。其中，一个名叫仄隆申的沧桑老者和他的同伴受到了身穿战甲的中年男子的关注。这位中年男子似乎对阴灵族的事情有所了解，与仄隆申进行了一番交谈。",
            "characters_in_summary": [
                "阴圣真卫",
                "仄隆申",
                "沧桑老者",
                "同伴",
                "身穿战甲的中年男子"
            ],
            "entity_info": "仄隆申 | 苏铭在此地召唤出阴灵族的前辈，请求其进入烛九阴体内阻止其吞噬融合。\n苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。与红发男子交手，利用毒蜂击败对方分身。肉身逐渐强大，即将突破天修境界。与秃毛鹤结盟，帮助苏铭抓住摩罗。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n墨苏 | 未知部落的成员，希望在比赛中获胜，与北凌有关系。\n天宝星 | 一颗星球，修士们的聚集地，苏铭与红发男子交手的地点，四大真界的镇守势力之人出现。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。\n老者 | 真卫部落的成员，与苏铭发生冲突并被苏铭反击。在坟包中被苏铭以未完成的神秘术法消耗大量位界之力，身体虚弱。"
        },
        {
            "id": 2,
            "content": "“阴灵族，离火。”\n最后一人，穿着一件宽大的黑袍，露在外面的皮肤以及面孔，都覆盖了黑色的纹络，他没有头发，甚至双目都有些无神，但隐藏在这种无神之中的一抹凶煞，却是让那中年男子在看到后，双目一缩。\n“姬云海。”这黑袍男子沙哑开口，其声音极为刺耳，如骨头在摩擦一般，更有一股浓郁的死气在其身体内外存在，让人触目惊心。\n“好，没想到阴灵族这一次竟来了三人，你族消失在真界很久，重新回归后应该是第一次来到神源废地。\n我阴圣真界监视与镇守的，是罪孽废地四大区域的西环星域，这一片区域内倒也有一些强者，但他们不是重点，我阴圣真界的真正使命与敌人，是神源星海的异族！\n防止他们冲出，震慑异族。”中年男子大袖一甩，随着三把青铜古剑在这星空中呼啸，他们渐渐远去，可以模糊的听闻这男子传来的声音。\n“最近在西环星域，倒也出现了一个有意思的事情，一个叫做墨苏之人，被我等四大真界通缉……你们刚成真卫，若有谁能将此人灭杀，倒也算是大功一件。”",
            "summary": "阴灵族的一人姬云海与一名中年男子相遇。姬云海透露阴灵族在消失多年后首次来到此地，而他们的目标是镇压罪孽废地的四大区域之一的西环星域。中年男子提到，他们的真正使命是对抗神源星海的异族，防止他们冲出并震慑异族。此外，他还提到了一个名叫墨苏的人在西环星域被四大真界通缉，鼓励年轻真卫们若能将其灭杀，将是大功一件。",
            "characters_in_summary": [
                "姬云海",
                "中年男子",
                "阴灵族",
                "罪孽废地",
                "西环星域",
                "神源星海",
                "异族",
                "墨苏",
                "四大真界"
            ],
            "entity_info": "姬云海 | 苏铭的直接关系，竞争关系为邬多\n中年男子 | 未知身份，与秃毛鹤一起出现，与老者对话，似乎与老者有密切关系。\n阴灵族 | 神秘的族群，与苏铭有关联，寻找死亡强者的尸体\n西环星域 | 四大真界的镇守势力的星域之一，苏铭被通缉的地方，星域内有十六个修真星。\n墨苏 | 未知部落的成员，希望在比赛中获胜，与北凌有关系。\n仄隆申 | 阴灵族前辈，曾在阴圣真界服役，如今回到真界，受到阴圣大人的重视。与苏铭结盟，希望进入烛九阴体内阻止其吞噬融合。\n苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。\n天宝星 | 一颗星球，修士们的聚集地，苏铭与红发男子交手的地点，四大真界的镇守势力之人出现。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。"
        },
        {
            "id": 3,
            "content": "在这阴圣真界之人去往他们所驻扎之处时，另一个方向，属于道晨真界镇守势力的范围，有两条万丈巨龙在星空嘶吼而走。\n这两条巨龙样子狰狞，全身每一个鳞片上都有符文闪烁，此刻飞行时在它们的身上有不少修士，其中一尊巨龙身上，有一人站在龙首，此人看起来约莫三十多岁，一脸冷漠，在他的身上赫然穿着星辰圣袍，衣袍上的星辰正在缓缓运转，在他身后，有诸多修士神色恭敬。\n“少主，这里就是神源废地了，等出了我道晨真界的驻扎范围，就是罪孽废地，那里充满了凶煞滔天之人，可以成为少主最好的试炼之所。”\n穿着星辰圣袍的青年淡淡的点了点头，转头看向不远处另一尊巨龙，在那里，他看到了一个身穿白衣，神色平静，同样站在龙首上的青年。\n那青年相貌英俊，更有一种孤意存在，整个人如一把即将出鞘的利剑，让人在看到后，会不由的瞩目。\n似乎此人身上有一种说不出的气质，可以让他无论在任何地方，都瞬间成为最瞩目之人。\n他身上没有星辰袍，但从他身上显露出的那种平静中带着内心傲意的气息，却是凌驾于所有身份之上。\n在他身后同样有诸多修士，这些修士衣着不同，显然是来自不同的势力。\n“叶望！”身穿星辰圣袍的青年，他双目内寒光一闪，喃喃低语。\n“道晨真界内仙族无数万年来天资最强之人，甚至都引起了道晨宗那些老怪的重视，称其为这一辈修士中，最有可能迈入位劫者。\n更是被道晨宗三位太上长老之一的横空子收为嫡传弟子……叶望，我若是能收你为仆，那么我的势力将会超越其他族人，问鼎前五！”身穿星辰圣袍的青年，他的双眼眯起。\n与此同时，在冥皇真界驻守范围内，有四条过界冥龙正在疾驰，其上百人一个个闭目打坐，没有人开口说话丝毫话语。\n这四条冥龙看似样子相似，但其中有一条，其神色黯淡，身体上有巨大的铁环穿透身躯，将其生生锁住，这种样子的它，看起来不再是高贵的冥龙，而是牲口一样。\n至于其他三条冥龙则不然，身上没有丝毫铁链，时而看向那被铁链锁住的冥龙时，神色里有哀伤。\n这条被锁住的冥龙双眼黯淡中总是有追忆，仿佛在回忆着往事，回忆着曾经有一个少女那快乐的笑声，回忆着记忆里的一切。\n“冥主之命，此冥龙身犯重罪，废其过界之力，送入此地，发配神源废地，从此不再属于冥皇真界，生死凭其造化！”冷漠的声音，在这四周回荡时，这条被锁住的冥龙双眼越来越黯淡。\n在那声音扩散时，一声轰鸣出现，在这条被锁住的冥龙前，出现了一个巨大的漩涡，这漩涡如一张森森大口，直接将这条冥龙吞噬，消失不见。\n余下的三条冥龙神色哀伤更多，看着它们同伴消失的地方，传出了悲哀的嘶鸣，它们知道，这一生，将再也看不到这个同伴，而对方也将会成为它们冥龙族的耻辱，背负着绝望，永恒的沉沦在这里。\n等待它的只有两个下场，要么迷失，要么死亡。\n这条冥龙，如果苏铭在这里的话，他一眼就可认出，它是雨萱身边的那条冥龙，也是被秃毛鹤崇拜的那条大黄狗。",
            "summary": "在两个不同的世界，两群人分别乘坐着巨龙前往各自的目的地。一方是道晨真界的少主和他的随从，他们将前往神源废地进行试炼；另一方是冥皇真界的四条冥龙，其中一条因犯罪而被送往神源废地，永不再属于冥皇真界。道晨真界的少主注意到了同为龙首上的英俊青年叶望，他认为是自己的竞争对手。而在冥皇真界的一条冥龙，正是苏铭认识的雨萱身边的冥龙，因为它曾化身为秃毛鹤的大黄狗。",
            "characters_in_summary": [
                "道晨真界的少主",
                "随从",
                "叶望",
                "冥皇真界的冥龙",
                "雨萱",
                "大黄狗",
                "巨龙",
                "神源废地"
            ],
            "entity_info": "叶望 | 正天道弟子，天生五仙护身，五仙开道，具备仙生运命之人，为仙族各宗认可的第一人，与宸冲、邬森等人有关系，与苏铭有竞争关系。\n雨萱 | 未知身份，可能与苏铭是朋友或伙伴。\n神源废地 | 四大真界的星域之一，真卫若服役般到了时间，会离开神源废地，重新回到属于他们的真界。也是新真卫与旧真卫交接的地方。\n姬云海 | 阴灵族成员，与中年男子相遇，谈论阴灵族的回归和神源废地的局势。\n阴灵族成员 | 神秘的族群，与苏铭有关联，寻找死亡强者的尸体。\n中年男子 | 未知身份，与秃毛鹤一起出现，与老者对话，似乎与老者有密切关系。\n秃毛鹤 | 与中年男子一起出现，可能与他有密切关系。\n西环星域 | 四大真界的镇守势力的星域之一，苏铭被通缉的地方，星域内有十六个修真星。"
        }
    ]
}