{
    "chapter_title": "第八十二章  苏铭、叶望！",
    "chapter_summary": "主角苏铭努力尝试打破阿公设置的封印。经过多次尝试和打击，他终于成功地打破了房门，暴露了背后的无形光幕。尽管光幕仍然强大，但苏铭并没有放弃，而是继续努力攻击，使得光幕逐渐黯淡。接着，他运用部落中强大的蛮术“斩三煞”，成功地削弱了光幕的力量。",
    "characters_in_summary": [
        "苏铭",
        "阿公",
        "部落"
    ],
    "pre_entity_info": "苏铭 | 乌山部落的成员，墨苏的朋友，与雷辰、山痕一同参见风圳部落的紫袍男子。他是凝血境第四层，拥有特殊能力可以掌控月的光，正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是导师关系，与毕肃、宸冲、叶望等人有竞争关系。与山痕是朋友，与雷辰一起参加风圳部落的活动。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。在墨苏面前表现出成熟稳重的一面，与墨苏达成和解。得知阿公在黑山部落受到重伤的消息，愤怒不已。\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张。指导苏铭修炼，为其提供资源支持。前往黑山部落调查毕图的实力。受到毕图的攻击，伤势严重。\n部落 | 乌山部落，位于盆地下方，有七具挣扎的未死之人\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。\n风圳部落 | 一个神秘的部落，以阶梯为象征，挑战者需要通过攀登阶梯来实现自己的目标\n雷辰 | 可能与苏铭和山痕一同参加风圳部落的活动。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "那一拳的轰出，苏铭的右手发出了砰砰之声，那是他的骨头无法承受，那是他的血肉正被撕裂的声音，那轰出的一拳，落在这房门的刹那，轰鸣之声惊天动地，似可让风云sè变，让那漫天的风雪为之一顿。\n那房门，以肉眼可见的速度，寸寸崩溃，化作了无数的碎片，好似被一股风暴横扫，向外如一片片树叶般倒卷而去。\n轰鸣之声回dàng八方，在那房门彻底崩溃的刹那，其外那冰雪蛮像，同样浮现了无数的裂缝，但竟没有随着那房门的崩溃而爆开。\n此刻在苏铭的面前，没有房门，只有那前方地面上的满地残片，可在他与外界之间，那弥漫了大量裂缝的冰雪蛮像，却是依旧漂浮在半空，散发出柔和的光芒，似化作了一道无形的光幕，始终不曾崩溃。\n仿佛那房门，只是承载了这无形光幕，故而才会如此难以轰开，如今房门碎裂，lù出了这里，真正的封印！\n但在其上，那光芒却是并非刺目，也非黯淡，显然它依旧强大。\n苏铭没有lù出意外，他早就能猜测到，阿公的封印，绝非如此轻易就能破开，几乎就是在那房门碎裂，这光幕显lù出来的瞬间，苏铭的身体就蓦然向前一步迈出，其身体上那一条血线还在散发刺目血光，乍一看，随着苏铭这一动，仿佛血光暴起一般，再次一拳轰出。\n这一拳，看似落在了虚空，但实际上却是轰在了那无形的光幕上，这光幕猛的一颤，其上光芒却依旧。\n苏铭红着双眼，不断地轰击，片刻后，当那光幕之芒已然黯淡到了极限之时，苏铭嘴角溢出鲜血，退后几步，他右手蓦然抬起，盯着那光幕，但抬起的右手却是向着右侧空无之处隔空一斩！\n斩三煞！！\n此术是乌山部落里，极为强大的蛮术之一，据说是传自那数百年前真正的乌山部！",
            "summary": "苏铭试图打破阿公设置的封印。他连续打出几拳，终于打破了房门，露出了背后的无形光幕。尽管光幕依旧强大，但苏铭并未放弃，继续攻击直到光幕变得黯淡。他使出部落中强大的蛮术“斩三煞”，成功削弱了光幕的力量。",
            "characters_in_summary": [
                "苏铭",
                "阿公",
                "房门"
            ],
            "entity_info": "苏铭 | 乌山部落的成员，墨苏的朋友，与雷辰、山痕一同参见风圳部落的紫袍男子。他是凝血境第四层，拥有特殊能力可以掌控月的光，正在尝试攀登风圳部落的阶梯以实现自己的目标。与阿公是导师关系，与毕肃、宸冲、叶望等人有竞争关系。与山痕是朋友，与雷辰一起参加风圳部落的活动。与阿公是弟子关系，接受阿公的指导和资源支持。在与邬森的对决中展现出强大的实力，成功击败对方。在墨苏面前表现出成熟稳重的一面，与墨苏达成和解。得知阿公在黑山部落受到重伤的消息，愤怒不已。\n阿公 | 部落长者，可能是部落蛮医，苏铭的导师，展示强大乌蟒纹蛮纹能力，为苏铭准备长期大礼（多年积累的乌龙涎之力），与紫袍男子曾是好友，但现在关系紧张。指导苏铭修炼，为其提供资源支持。前往黑山部落调查毕图的实力。受到毕图的攻击，伤势严重。\n白灵 | 苏铭的朋友，被石海困在黑炎峰的裂缝中，需要苏铭找到方法拯救她。\n风圳部落 | 一个神秘的部落，以阶梯为象征，挑战者需要通过攀登阶梯来实现自己的目标\n雷辰 | 可能与苏铭和山痕一同参加风圳部落的活动。"
        }
    ]
}