{
    "chapter_title": "第八百一十九章  逼入异地 Ｔ",
    "chapter_summary": "苏铭和赤火侯成功躲避了因星的降临和真卫的追击。苏铭穿越裂缝进入异地，而他的伙伴秃毛鹤和赤火侯分别陷入沉睡和被苏铭收走。巨大的因星出现，真卫们准备出击。苏铭闯入一个没有危险的风中异地区域，遇到了劫月境的恐怖存在，包括童子、一个神秘强者和眉心带有火焰图腾的青年。尽管被认为是必死无疑，苏铭仍决定冒险进入异地寻找生机。在进入异地的瞬间，苏铭留下一句话：“我一定会回来！”这让真卫们感到震惊和担忧。",
    "characters_in_summary": [
        "苏铭",
        "赤火侯",
        "秃毛鹤",
        "真卫",
        "因星",
        "裂缝",
        "风中异地区域",
        "劫月境",
        "童子",
        "神秘强者",
        "眉心火焰图腾青年"
    ],
    "pre_entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。与秃毛鹤合作，试图破解监控一方星空的阵法。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。\n秃毛鹤 | 与苏铭合作，试图破解监控一方星空的阵法。可能与中年男子有密切关系。\n真卫 | 臂甲上的图腾被赤火侯的图腾覆盖\n裂缝 | 地气狂猛爆发的地方，形似峡谷，有七个地气喷发点。视野清晰，适合观察周围环境。\n童子 | 神秘的童子，修真星的修士，与苏铭交谈，身份与道仁平等交流\n黑墨星 | 苏铭可能被追杀的地方，一颗星球。\n神源废地 | 修士们在神源废地寻找资源，苏铭在此处与赤火侯等人合作\n四大真界 | 镇守星域的四大真界，分别是阴圣、冥皇、道晨和第五真界。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“还有十息，因星就会完整降临，十息后，你就算可以挪移也都无法展开丝毫！”星空中，一把明显要庞大不少的青铜古剑上，眉心有火焰印记的道仁，站在剑尖的位置，全身散出无形烈火，盯着不远处的修真星。\n“就算是你如今选择了挪移，也改变不了结局，无论你挪移到什么地方，我们都可以瞬间追去。”道仁冷笑。\n星空冰封，咔咔之声剧烈的扩散下，在这修真星上，随着苏铭平静的声音透出的果断之意，赤火侯一咬牙，他不再开口，而是仰天一声低吼中，全身波纹疯狂的回荡开来。\n这波纹横扫八方，直接将苏铭与秃毛鹤笼罩在内，于天空无数长虹临近的一瞬，这四周的虚无传来了剧烈的轰鸣。\n轰轰之声惊天动地的刹那，在因星降临前的一瞬，在这天罗地网即将形成的一刻，赤火侯的身影消失，连同苏铭与秃毛鹤，都在转眼间身躯融入波纹中，挪移而去。\n苏铭的消失，没有让天空来临的那些真卫的神色出现丝毫的变化，仿佛他们早就预料到了这一点，几乎在苏铭挪移而去的瞬间。因星于星空中完整的降临，阵阵强光一扫之下，所有的真卫，所有的青铜古剑，都在这一刹那，消失了。\n这修真星内外，如今在没有丝毫真卫存在。仿佛之前的一切都是虚幻的一样。\n西环星域，有一个特殊的地方，这里存在了一个无数虚空的碎裂缝隙。这些缝隙内常年吹出阴寒的风，此风呜咽，由于裂缝诸多。故而这里的风缭绕之下，使得视线都会被扭曲的模糊。\n这里的风不强，甚至哪怕一个地境修士，只要谨慎一些，都可以在这风中安然无恙，但是，这看似没有危险的区域，却是整个西环星域，甚至整个神源废地中，让所有修士止步。罕有敢于闯入者的……异地之一！",
            "summary": "有一个充满虚空碎裂缝隙的地方，这里的阴寒风吹拂着视线，使得此地成为修士们难以涉足的禁区。然而，在这个禁区内，苏铭和赤火侯在一次危机时刻成功挪移，躲过了因星的降临和真卫的追击。",
            "characters_in_summary": [
                "苏铭",
                "赤火侯",
                "禁区"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。与秃毛鹤合作，试图破解监控一方星空的阵法。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。\n黑墨星 | 苏铭可能被追杀的地方，一颗星球。\n神源废地 | 修士们在神源废地寻找资源，苏铭在此处与赤火侯等人合作\n秃毛鹤 | 与苏铭合作，试图破解监控一方星空的阵法。可能与中年男子有密切关系。\n四大真界 | 镇守星域的四大真界，分别是阴圣、冥皇、道晨和第五真界。"
        },
        {
            "id": 1,
            "content": "西环星域，异地！\n这里的风没有危险，因为这里只是入口罢了，所有的异地入口，都不存在太多的险恶。可一旦踏入到了无数裂缝中哪怕任何一个内。危机都会降临。\n这些裂缝，全部都具备传送之力，任何生命只要迈入其中，都会被瞬息传送进入到异地内。真正的危机，在被传送去了异地后，将成为噩梦。\n此时此刻。在这片区域外，星空波纹凭空出现，剧烈的扩散之下，其内苏铭的身影凝聚幻化而出，只有他自己，没有秃毛鹤，没有赤火侯。\n秃毛鹤被苏铭收走，赤火侯……在这一次的挪移中，用尽了全力，陷入到了沉睡，毕竟此番挪移不比以往，那是在劫阳之眼的锁定下展开，消耗之力超出很多。\n沉睡的赤火侯，化作了一个图腾，烙印在了苏铭的右臂上，黯淡中带着一丝生机，需要一些时间的修养后，才可恢复。\n苏铭刚一现身，他毫不迟疑的身子向着前方异地一步迈去，其身影如虹，瞬息疾驰，几乎在苏铭现身疾驰的刹那，突然的，这异地外，苏铭方才出现的位置四周，星空剧烈轰鸣。\n随着轰鸣之声的回旋，星空中出现了一个巨大的轮廓，其样子如扭曲的梯子，正是因星！在锁定了苏铭之后，苏铭在什么地方，它都可以瞬间挪移追来。\n在这因星出现的同时，异地外的星空中，一把把庞大的青铜古剑刹那幻化，足有数百之多，同时出现，更有无数长虹在这四周身影随之显露。\n“异地！这里是……西环异地！”\n“该死的，他竟挪移到了这里，他要干什么，明知必死，所以要闯异地求一线生机不成。”\n“异地！”一把把青铜古剑在出现的同时，其上的无数真卫齐齐站起，迈步正要走出大剑的瞬间，他们看清了四周，更是看到了远处苏铭疾驰的身影。\n仄隆申也在人群中，他盯着前方的苏铭，双目露出奇异之芒，一旁的离火更是目中有一抹复杂。",
            "summary": "苏铭通过裂缝进入异地，他的伙伴秃毛鹤和赤火侯在挪移过程中消耗过大，分别被苏铭收走和陷入沉睡。苏铭刚出现在异地，星空中就出现了巨大的轮廓因星，它是劫阳之眼的锁定下展开，可以瞬间挪移追来。与此同时，数百把庞大的青铜古剑和无数长虹也出现了，真卫们准备出击。",
            "characters_in_summary": [
                "苏铭",
                "秃毛鹤",
                "赤火侯",
                "劫阳",
                "真卫"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。与秃毛鹤合作，试图破解监控一方星空的阵法。\n秃毛鹤 | 与苏铭合作，试图破解监控一方星空的阵法。可能与中年男子有密切关系。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。\n真卫 | 臂甲上的图腾被赤火侯的图腾覆盖\n黑墨星 | 苏铭可能被追杀的地方，一颗星球。\n神源废地 | 修士们在神源废地寻找资源，苏铭在此处与赤火侯等人合作"
        },
        {
            "id": 2,
            "content": "姬云海双眼收缩，那种冥冥中的召唤，在这一瞬强烈到了极致，让他几乎有些控制不知身躯要疾驰而去。\n星空波纹随着阴圣真卫的出现，剧烈的回荡扩散，更是有一轮黑色的太阳，在这星空中幻化，其上眼睛一闪，凝望在了苏铭身上。\n苏铭的脚步一顿，他猛的转身，看着那数百庞大古剑，看着更为磅礴的因星，还有那诸多的真卫修士，此刻的他已经闯入到了此地的风中，甚至在他身后不到三丈的位置，就是一处虚无裂缝所在。\n阵阵不是很强烈的吸撤传出，让苏铭清楚的知晓，此地的这些裂缝，就是踏入异地的一个个入口。\n他终于看到了站在最前方三把大剑上的三个人，看到了童子与另外一个没有修为波动，可却让苏铭望之双目刺痛的强者。\n这两个人，散出的那种无形的威压，苏铭见过！\n当年在阴死之地，他体内封印的那三个魂，也是这个境界之人，这是……劫月境的恐怖存在，他二人站在那里，四周的星空仿佛都停止了运转，那是一种让苏铭心神震撼的强大。\n除了这二人外，还有在正中间大剑上，眉心有火焰图腾的青年，这青年看向自己的目光，露出强烈的杀机，苏铭只是与他对望了一眼，竟全身立刻出现了无尽的炙热。\n以这三人为首，四周的真卫足有数万人之多，看到这么多人出动来灭杀自己，苏铭脸上露出笑容，那笑容渐渐越来越盛，直至最终大笑起来。\n他在大笑，因为他看到那些真卫竟无人敢踏入这片没有危险，只存在了风的入口区域，因为他看到包括那两个让苏铭望之就心神颤动，甚至修为都凝固的强者以及眉心有火焰图腾的青年，这三人的眉头，正紧紧的皱着。\n因为他更是感受到，包括这三人在内的所有人，不但不敢踏入这里，甚至就连修为的波动也都尽可量的不靠近这片异地区域，而是在外围回荡。\n他也看到了神色复杂的仄隆申与离火，还有一旁正死死盯着自己的姬云海。",
            "summary": "苏铭闯入了一片风中的异地区域。他发现这里的裂缝是通往其他地方的入口，而站在最前方的三个人，包括童子、另一个神秘强者和眉心带有火焰图腾的青年，都是劫月境的恐怖存在。苏铭感受到了他们散发出的强大威压，这让他心生敬畏。然而，他发现这些真卫竟然没有人敢踏入这片没有危险的区域，这让苏铭感到惊讶。他看到了神色复杂的仄隆申、离火和姬云海，心中思绪万千。",
            "characters_in_summary": [
                "苏铭",
                "童子",
                "神秘强者",
                "眉心火焰图腾青年",
                "劫月境",
                "仄隆申",
                "离火",
                "姬云海"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。与秃毛鹤合作，试图破解监控一方星空的阵法。\n童子 | 神秘的童子，修真星的修士，与苏铭交谈，身份与道仁平等交流\n仄隆申 | 阴灵族前辈，曾在阴圣真界服役，如今回到真界，受到阴圣大人的重视。与苏铭结盟，希望进入烛九阴体内阻止其吞噬融合。\n离火 | 阴灵族成员，遵循族群与巫族的盟约，愿意为苏铭服务。曾阻止苏铭进入第五殿，后因族群原因让开道路。与苏铭有恩，对未能完成苏铭当年的交代感到内疚。\n姬云海 | 阴灵族成员，与中年男子相遇，谈论阴灵族的回归和神源废地的局势。\n秃毛鹤 | 与苏铭合作，试图破解监控一方星空的阵法。可能与中年男子有密切关系。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。\n真卫 | 臂甲上的图腾被赤火侯的图腾覆盖\n黑墨星 | 苏铭可能被追杀的地方，一颗星球。"
        },
        {
            "id": 3,
            "content": "这一幕幕，让苏铭知道，自己赌对了，挪移到异地处，这是苏铭的一次豪赌，他也不得不赌，方才在那修真星上，他就算可以藏入碎片空间内，但他的肉身必定灭亡，赤火侯也必死无疑，秃毛鹤那里就算是再神秘，也在劫难逃。\n为了自己一个人，从而让身边的伙伴付出如此代价，就算是苏铭已经无情，但他还是无法做到这一点，且就算是他藏了魂，也难逃被镇压，被封印的下场，怕是此生难以走出碎片空间，一旦走出，依旧还是死。\n既如此，那么他索性去赌一把，去这个被人谈之色变的异地，去博一线生机，这就是他的选择。\n在苏铭的大笑中，异地外的所有真卫，全部沉默。\n“四大真界中的阴圣真界之人，此番数次追杀，墨某所看都是你等……若墨某踏入异地不死，此事……总有回报的一天！”苏铭笑声透出无尽阴寒，身子退后几步，站在了裂缝边缘。\n“你们若有胆量，可以继续追入异地内，继续对墨某追杀就是。”苏铭眼中露出杀机，他记住了这里每一个人的面孔，尤其是那三个最强者，在这句话说话的一瞬，苏铭向后一步迈去，身子完全踏入到了裂缝中。\n“入异地，如踏黄泉，莫说是你，就算是劫阳境都罕有存活……你既不愿死在我等手中，踏异地自尽，倒也不是不可。”说话的，是道仁，他盯着苏铭，淡淡开口。\n这番话语苏铭听到，他没有说话，在身躯被传送消失前，深深的看了道仁一眼，这一眼让道仁心神一震。\n他看到苏铭的目光里，透出一种他在任何人身上都没有看到过的执着与坚毅，这目光极为强烈的表达了一个信息，一个苏铭没有说出口的话语。\n“我，一定会回来！”\n苏铭身子蓦然消失，那裂缝如同一张大口，将苏铭吞噬后，仿佛在嘲笑着众人，也仿佛在期待，会有人继续来临。\n时间流逝，道仁握住了拳头，双眼露出寒光。\n“踏入异地，此子必死，倒也不用继续通缉了。”\n“他没有活着出来的可能。”\n“此番悬赏，无人获得，可终归是解决了此事，也算给了本营一个答复。”星空波纹扩散，渐渐地那数百大剑以及无数真卫，在这感慨与沉默中，随着因星的模糊渐渐消失。",
            "summary": "苏铭为了拯救自己和伙伴免于死亡，决定冒险进入传说中的异地寻找生机。尽管他被认为是必死无疑，但他依然展现出坚定的意志和决心。在进入异地的瞬间，苏铭留下一句话：“我一定会回来！”这让曾经追杀他的真卫们感到震惊和担忧。",
            "characters_in_summary": [
                "苏铭",
                "真卫",
                "追杀者",
                "异地"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，共同寻求破解封印的方法。来自阴死之地，拥有塑冥族和天鬼族的气息。学会弥嗜族最强族术嗜界噬弥空影大法。与赤火侯结盟，试图借助苏铭的力量复活弥嗜族的族人。与秃毛鹤合作，试图破解监控一方星空的阵法。\n真卫 | 臂甲上的图腾被赤火侯的图腾覆盖\n异地 | 西环星域内的异地，真正的危机所在，一旦被传送进去，会成为噩梦。\n童子 | 神秘的童子，修真星的修士，与苏铭交谈，身份与道仁平等交流\n仄隆申 | 阴灵族前辈，曾在阴圣真界服役，如今回到真界，受到阴圣大人的重视。与苏铭结盟，希望进入烛九阴体内阻止其吞噬融合。\n离火 | 阴灵族成员，遵循族群与巫族的盟约，愿意为苏铭服务。曾阻止苏铭进入第五殿，后因族群原因让开道路。与苏铭有恩，对未能完成苏铭当年的交代感到内疚。\n姬云海 | 阴灵族成员，与中年男子相遇，谈论阴灵族的回归和神源废地的局势。"
        }
    ]
}