{
    "chapter_title": "第八百三十三章  厄苍分身（一） Ｔ",
    "chapter_summary": "苏铭在西环异地度过了近三百年的时间，期间一直寻找合适的夺舍时机。他通过石碑和岁尘子的规则，逐渐积累了夺舍的经验。他找到了在十五息内完成夺舍重生的方法。在等待了近八百年后，苏铭终于在一百二十四人通过考验的时刻进行了夺舍，成功地占据了金色大树的脉络。然而，他在关头放弃了继续夺舍，转而将魂力注入到秃毛鹤体内，引发了大树的愤怒。",
    "characters_in_summary": [
        "苏铭",
        "西环异地",
        "石碑",
        "岁尘子",
        "金色大树",
        "秃毛鹤"
    ],
    "pre_entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，与秃毛鹤合作试图破解监控一方星空的阵法，与真卫部落的老者发生冲突，与墨苏可能有合作关系。在剧情中受到未知力量的影响，导致身体无法控制，心神陷入迷茫状态。右目内有一正在快速形成的符文，通过获取周康的经验来提升自己的石碑高度。与道晨真界的修士有仇恨，计划报复。与雨萱可能是朋友或伙伴。\n石碑 | 传承考验的场所，可能是苏铭在剧情中所处的环境。\n岁尘子 | 苍穹九界的轩尊之一，修已至尽，一念苍穹灭，一念天道生。天地初开划分之天，已碎其八，正在挣扎着试图逆转苍穹，若成功则重开天地，若失败则天地之心将出现其尘埃。\n金色大树 | 位于修真星上的巨大金色大树，拥有无数脉络，中心有一颗金色的心脏，散发着死气。\n秃毛鹤 | 与苏铭合作试图破解监控一方星空的阵法。\n周康 | 位界后期的修士，司马月的道侣，为了陪司马月在异地中生活了三千年，放弃了三次让石碑达到十万丈的机会。可能是苏铭通过获取经验提升自身修为的传承者。\n司马月 | 周康的道侣。\n修真星 | 苏铭进行修炼和夺舍的地方，拥有金色大海和巨大金色大树等独特景观。\n树干 | 苏铭和白灵在雪中避寒的地方",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "近乎二百年内的岁月，对于凡人而言是两辈子多的人生，是无法想象的奢侈，但对修士而言，这点时间，或许一次全身心沉浸的闭关，就会自然而然的度过。\n从苏铭来到西环异地，已经走过了五甲子多的岁月，三百多年的时间，赤火侯依旧没有苏醒，化作烙印在苏铭的手臂上，不知是不是此地奇异的原因，总之，他还在沉睡。\n这一点苏铭当年也曾疑惑过，为何赤火侯也与他来到这里，可却没有显示有石碑存在，他百思不得其解，也就没有继续深究。\n还有秃毛鹤，它无法离开苏铭的储物袋，苏铭尝试过几次，发现唯有在石碑世界内，秃毛鹤才可以出现，可一旦回到了这十万石碑所在之地，就如一种封印般，就连秃毛鹤也都无法破开。\n或许，这不是封印，而是此地规则的一部分。",
            "summary": "苏铭在西环异地度过了近三百年的时间，期间赤火侯一直沉睡在他手臂上。苏铭曾疑惑为什么赤火侯和他一起来到此地，但没有找到解释。此外，秃毛鹤无法离开苏铭的储物袋，只有在石碑世界中才能出现。苏铭认为这可能是由于当地的规则导致的。",
            "characters_in_summary": [
                "苏铭",
                "赤火侯",
                "秃毛鹤",
                "西环异地",
                "石碑世界"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，与秃毛鹤合作试图破解监控一方星空的阵法，与真卫部落的老者发生冲突，与墨苏可能有合作关系。在剧情中受到未知力量的影响，导致身体无法控制，心神陷入迷茫状态。右目内有一正在快速形成的符文，通过获取周康的经验来提升自己的石碑高度。与道晨真界的修士有仇恨，计划报复。与雨萱可能是朋友或伙伴。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。\n秃毛鹤 | 与苏铭合作试图破解监控一方星空的阵法。\n石碑世界 | 一个虚幻的世界，基于每个人的记忆而产生，苏铭若是在融入石碑的那一瞬将记忆定格在某一个时间上，那么他将有一定的可能，看到的世界就是那个时间。\n周康 | 位界后期的修士，司马月的道侣，为了陪司马月在异地中生活了三千年，放弃了三次让石碑达到十万丈的机会。可能是苏铭通过获取经验提升自身修为的传承者。\n司马月 | 周康的道侣。\n修真星 | 苏铭进行修炼和夺舍的地方，拥有金色大海和巨大金色大树等独特景观。\n树干 | 苏铭和白灵在雪中避寒的地方"
        },
        {
            "id": 1,
            "content": "好在于金色海洋内，苏铭曾尝试过一次，秃毛鹤……可以出现，在许诺了大量晶石后，秃毛鹤兴奋激动的拍着胸脯，答应了苏铭的计划，这就让苏铭的计划，更为完善了。\n在当年第一次夺舍失败后，苏铭一度陷入到了一种偏执的地步，在此后的时间，他七次让石碑达到了九万多丈，七次重新踏入金色海洋的修真星内。\n一次次的夺舍，一次次的失败，一次次的面临那金色大树疯狂愤怒的抹杀，可有岁尘子的规则在，那足以将其瞬间抹杀数百上千次的力量，被生生化作了岁月逆转，使得苏铭尽管失败，可却没有生命危险。\n七次尝试，其中最短的一次是瞬间就被对方察觉自己的夺舍，从而失败，但最长的一次。却是足有九息的时间。\n这让苏铭之前的猜测，出现了错误，他有些分不清，对方到底为何会在发现自己夺舍的事情上。出现这样的偏差。\n一息与九息之间，看似不长，可这几息的时间往往是一场生死的关键，以对方的强大，不应该会出现这样的不稳。",
            "summary": "苏铭为了实现他的计划，寻求秃毛鹤的帮助。虽然之前尝试夺舍失败，但通过石碑和岁尘子的规则，苏铭在七次尝试中逐渐积累了经验。他发现对方在发现自己夺舍时的时间差异，这让他疑惑不解。",
            "characters_in_summary": [
                "苏铭",
                "秃毛鹤",
                "石碑",
                "岁尘子"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，与秃毛鹤合作试图破解监控一方星空的阵法，与真卫部落的老者发生冲突，与墨苏可能有合作关系。在剧情中受到未知力量的影响，导致身体无法控制，心神陷入迷茫状态。右目内有一正在快速形成的符文，通过获取周康的经验来提升自己的石碑高度。与道晨真界的修士有仇恨，计划报复。与雨萱可能是朋友或伙伴。\n秃毛鹤 | 与苏铭合作试图破解监控一方星空的阵法。\n石碑 | 传承考验的场所，可能是苏铭在剧情中所处的环境。\n岁尘子 | 苍穹九界的轩尊之一，修已至尽，一念苍穹灭，一念天道生。天地初开划分之天，已碎其八，正在挣扎着试图逆转苍穹，若成功则重开天地，若失败则天地之心将出现其尘埃。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。\n石碑世界 | 一个虚幻的世界，基于每个人的记忆而产生，苏铭若是在融入石碑的那一瞬将记忆定格在某一个时间上，那么他将有一定的可能，看到的世界就是那个时间。\n周康 | 位界后期的修士，司马月的道侣，为了陪司马月在异地中生活了三千年，放弃了三次让石碑达到十万丈的机会。可能是苏铭通过获取经验提升自身修为的传承者。"
        },
        {
            "id": 2,
            "content": "此事成为了困扰苏铭的一个重点，他需要时间，只有足够的时间。他才可以完成夺舍,甚至在苏铭这里曾计算过，他需要近九百息的时间，才能成功。\n只要这九百息内不被阻止，他有把握将魂弥漫对方全部脉络后，以其塑冥族的天赋，他将比其他欲夺舍之人，成功更大。\n因为他人夺舍，夺的是这大树的本体。而苏铭则不然，他塑冥族的夺舍，与其他人截然不同。甚至这已经不能算是夺舍，这是一次重生！\n在这金色大树的身体内，以其精华，以其生机与一切力量，来重新凝聚出一具身躯，这身躯等于重生般，将是苏铭的分身。\n这是一种由内到外的夺舍重生，与其他人从外向内夺舍比较，苏铭的成功把握自然更大，就如同趴在皮肤上欲钻入体内的虫子。可以轻易的捏死，而寄生在体内的，则难以灭杀一样。\n“到底是什么原因，导致对方察觉我夺舍的时间出现变化……”这是围绕了苏铭三甲子岁月的一个疑问，若不解决这个疑问，他就算让自己成功夺舍的计划已经完善了大半。可依旧没有办法获得九百息的时间。\n这个疑问，直至时间又过去了半甲子，苏铭第九次尝试夺舍时，他终于发现了一个关键之处，这一次他的夺舍时间，是十五息！\n十五息的时间，前所未有，可这关键之处在于，苏铭第九次依旧是失败后，他看到了四周共有十四人的石碑，从九万多丈，成为了数千丈。\n这代表着，算他在内，一共有十五人在他之前，进行了石碑十万丈的考验。",
            "summary": "苏铭需要进行一次特殊的夺舍重生，这个过程需要近九百息的时间。为了实现这一目标，他需要解决一个困扰了他几十年的疑问，即为何他的夺舍时间发生变化。在一次失败的尝试中，苏铭发现了关键所在：在他之前已有十五人进行了石碑十万丈的考验。通过解决这个问题，苏铭找到了在十五息内完成夺舍重生的方法。",
            "characters_in_summary": [
                "苏铭",
                "石碑"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，与秃毛鹤合作试图破解监控一方星空的阵法，与真卫部落的老者发生冲突，与墨苏可能有合作关系。在剧情中受到未知力量的影响，导致身体无法控制，心神陷入迷茫状态。右目内有一正在快速形成的符文，通过获取周康的经验来提升自己的石碑高度。与道晨真界的修士有仇恨，计划报复。与雨萱可能是朋友或伙伴。\n石碑 | 传承考验的场所，可能是苏铭在剧情中所处的环境。\n秃毛鹤 | 与苏铭合作试图破解监控一方星空的阵法。\n岁尘子 | 苍穹九界的轩尊之一，修已至尽，一念苍穹灭，一念天道生。天地初开划分之天，已碎其八，正在挣扎着试图逆转苍穹，若成功则重开天地，若失败则天地之心将出现其尘埃。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。"
        },
        {
            "id": 3,
            "content": "这一发现让苏铭为之振奋，他此后又尝试了一次，直至在此地整整六甲子的时间后，他可以确定，自己在夺舍时对方察觉到的时间，与在他之前正经历考验的人数，有莫大的关联。\n确定了这一点，苏铭让自己的石碑再次达到了九万多丈后，他没有再选择去立刻接受考验与夺舍，而是在等。\n默默地等待，他在等一个最好的时机，一个最多人数去经历此考验的机会。\n随着苏铭的等待，时间慢慢的离去，一年，一年……苏铭等了五十年，等了一百年，他整个人偏执的无法形容，他盘膝坐在石碑前，宁可放弃去修炼的机会，也都在不断地等待。\n他等到了有十七人短时间相继接受考验，等到了十九人、二十一人，但这些都被他放弃，他不相信十万人中，就没有一次会超过百人去接受考验。\n直至岁月流逝下，苏铭等了三百年，与之前的时间加在一起，苏铭在这异地内，已经被生生困住了七百年之久。\n七百年的时间，是数代人的生死，苏铭的头发漫长，他的身体枯瘦，他的双眼带着疯狂，他的意志如绷成了一条线。\n此刻的他，已经与七百年前刚刚踏入这里时，完全不同，他的身上多出了沧桑与古老，多出了疯癫之意，甚至一些这些年来到异地之人，也都在血珠失效后，无法在苏铭身上找出丝毫的端倪。\n因为如今的他，在外表上看，与这里那些不知被困住多久的老怪们，在样子上没有太多的区别。",
            "summary": "在异地里度过了七百年时间的苏铭，一直在寻找最佳的夺舍时机。他发现，自己夺舍时对方察觉到的时间与对方正在经历考验的人数有很大关系。因此，苏铭耐心等待，希望能在最多人数的时机进行夺舍。经过三百年的等待，苏铭的头发变得漫长，身体枯瘦，双眼充满疯狂，他的意志如同绷紧的弦。如今，他已经与七百年前刚进入此地时的自己截然不同，身上多了沧桑和古老，以及疯癫之意。",
            "characters_in_summary": [
                "苏铭",
                "异地"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，与秃毛鹤合作试图破解监控一方星空的阵法，与真卫部落的老者发生冲突，与墨苏可能有合作关系。在剧情中受到未知力量的影响，导致身体无法控制，心神陷入迷茫状态。右目内有一正在快速形成的符文，通过获取周康的经验来提升自己的石碑高度。与道晨真界的修士有仇恨，计划报复。与雨萱可能是朋友或伙伴。\n异地 | 可能与仙族无关，是苏铭通过获取经验提升自身修为的传承地，具有独特的环境和规则\n岁尘子 | 苍穹九界的轩尊之一，修已至尽，一念苍穹灭，一念天道生。天地初开划分之天，已碎其八，正在挣扎着试图逆转苍穹，若成功则重开天地，若失败则天地之心将出现其尘埃。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。\n石碑 | 传承考验的场所，可能是苏铭在剧情中所处的环境。\n秃毛鹤 | 与苏铭合作试图破解监控一方星空的阵法。"
        },
        {
            "id": 4,
            "content": "可他的内心却是有一团火，在汹汹燃烧，在压抑着疯狂，在等待着……爆发的那一天。\n这一天，在苏铭又等了近百年，直至他在这西环异地内，被困了近八百年后，终于出现！\n一百二十四人的石碑，在很短的时间内都达到了九万多丈，他们尽管不是同时，可却相继的去接受考验，这是苏铭等了四百年后，第一次看到超过了百人。\n或许这不是最多，或许继续等下去，千年万年内，乃至更久的岁月中，能有比如今还多的人同时出现。但或许……直至很久之后，都不会再出现这样的事情。\n所以，在出现了一百二十四人接受考验的那一刻，盘膝打坐四百年不动的苏铭。他的双眼黯淡的光芒刹那明亮，如压制了四百年的生命之火，在这一瞬爆发燃烧。\n“就是这一次，此次若还失败，则我成功的可能将会极为渺茫，这一次……是我最大的希望，是最有可能成功的一次！”\n苏铭猛的抬头。他右目内符文重影尽管四百年没有变化，但在之前的数次里，早已经到了万符，且他也早就发现，到了万符后，这符文的数量就无法继续增加。\n这也是他选择等待四百年的原因之一。",
            "summary": "苏铭在等待了近百年后终于出现了。他在那里被困了近八百年。一百二十四人通过考验，这是苏铭等了四百年后的第一次超过百人。这可能是一次如此多人同时出现，因此当这一时刻来临时，苏铭压抑了四百年的生命之火瞬间爆发。他认为这次可能是他成功最大的一次机会。",
            "characters_in_summary": [
                "苏铭",
                "一百二十四人"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，与秃毛鹤合作试图破解监控一方星空的阵法，与真卫部落的老者发生冲突，与墨苏可能有合作关系。在剧情中受到未知力量的影响，导致身体无法控制，心神陷入迷茫状态。右目内有一正在快速形成的符文，通过获取周康的经验来提升自己的石碑高度。与道晨真界的修士有仇恨，计划报复。与雨萱可能是朋友或伙伴。\n岁尘子 | 苍穹九界的轩尊之一，修已至尽，一念苍穹灭，一念天道生。天地初开划分之天，已碎其八，正在挣扎着试图逆转苍穹，若成功则重开天地，若失败则天地之心将出现其尘埃。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。\n石碑 | 传承考验的场所，可能是苏铭在剧情中所处的环境。\n秃毛鹤 | 与苏铭合作试图破解监控一方星空的阵法。"
        },
        {
            "id": 5,
            "content": "此刻随着苏铭右目内的符文重影闪动，他面前四百年前就已经是九万八千丈的石碑，此刻其上漩涡出现。急速旋转之下，苏铭的身体瞬间模糊。\n当他的眼前一切清晰时，苏铭再次出现在了那金色的海洋所在的星空中。阔别四百年，再次到来的他，双眼露出滔天之芒，那光芒里蕴含了战意，蕴含了疯狂，更蕴含了苏铭四百年隐忍的爆发。\n他用最快的速度，在一炷香的时间就直接穿梭当年让他极为艰难的金色海洋，在符文损失了数千后，冲出了修真星的罡风曾，再次的踏在了这颗修真星的天空中。\n面对那无数熟悉的身影。面对一条从远处破空急速抽来的枝条，苏铭双眼剧烈的一闪，在那枝条碰到身体的瞬间，他的魂……轰然而出。\n与此同时，秃毛鹤更是一声尖啸下，从苏铭身体上的储物袋内飞出。直奔苏铭的魂而来，秃毛鹤本就是虚幻的，没有实质的身躯，在苏铭当年于石碑世界多次尝试后，他发现自己的魂可与容纳秃毛鹤存在。\n逆转岁月之力对抗，苏铭的魂包裹着秃毛鹤，在碰触枝条后，他轻车熟路一般，以其最快的速度，最强大的程度，让自己的魂骤然爆发扩散开来，转眼覆盖了小范围的金色脉络，使得被其覆盖的脉络，成为了黑色。\n时间一息息流逝，苏铭内心在嘶吼，他不愿再次失败，他要成功！\n“快，快，快！！！”苏铭内心咆哮，他的魂飞快的扩散，在第二十息时，占据了这所有脉络近乎百中之三。\n这是他占据最多的一次，一下子就超越了他之前的极限，随着时间的流逝，随着苏铭内心的嘶吼，第四十息到来时，那金色大树还没有意志传来，苏铭占据了整个脉络的百中之七！\n六十息、八十息……当第一百息时，苏铭的魂能察觉到的金色脉络的世界，传来了轰隆巨响，苏铭的魂扩散占据了脉络的百中之十！\n这不但是苏铭前所未有的辉煌，更是这金色大树无数年来的数千欲对其夺舍之人，只有不到十人达到了巅峰。\n还有二十多息的时间！\n二十息后，当苏铭的魂占据了所有脉络百中之十四的刹那，苏铭放弃了继续，而是在内心低吼，化作魂音回荡。\n“秃毛！”\n几乎在苏铭魂音传出的瞬间，被他的魂包裹的秃毛鹤，发出了一声尖锐的嘶吼。\n“变，变，给你鹤爷爷变啊！！”秃毛鹤早就知道苏铭的这个计划，在石碑世界内，苏铭已经告知了它，它更是知道这一次对苏铭极为重要，尤其是苏铭还许诺了大量的晶石，这让秃毛鹤在激动中不允许自己因为失败而导致晶石流逝，故而几乎用出了比融入封神阵时，更大的力气。\n随着秃毛鹤的吼声，但凡被苏铭的魂占据的脉络，立刻被一片波纹遮盖，当波纹过后，这片脉络上从黑色变成了金色，再没有苏铭的丝毫气息，看起来，与没夺舍时一摸一样。\n也就是在这时，一声愤怒的嘶吼在这大树内疯狂的传出。",
            "summary": "苏铭通过石碑回到了四百年前的修真星，为了完成夺舍金色大树的计划，他在一百息内占据了脉络的百中之十，达到了前所未有的辉煌。在关头，他放弃继续夺舍，转而将魂力注入到秃毛鹤体内，使其变为金色脉络。这一举动引发了大树的愤怒嘶吼。",
            "characters_in_summary": [
                "苏铭",
                "石碑",
                "四百年前",
                "修真星",
                "金色大树",
                "秃毛鹤"
            ],
            "entity_info": "苏铭 | 修士，与赤火侯、龙厉等人合作，与秃毛鹤合作试图破解监控一方星空的阵法，与真卫部落的老者发生冲突，与墨苏可能有合作关系。在剧情中受到未知力量的影响，导致身体无法控制，心神陷入迷茫状态。右目内有一正在快速形成的符文，通过获取周康的经验来提升自己的石碑高度。与道晨真界的修士有仇恨，计划报复。与雨萱可能是朋友或伙伴。\n石碑 | 传承考验的场所，可能是苏铭在剧情中所处的环境。\n修真星 | 苏铭尝试夺舍的地方，拥有大量晶石资源。\n金色大树 | 位于修真星上的巨大金色大树，拥有无数脉络，中心有一颗金色的心脏，散发着死气。\n秃毛鹤 | 与苏铭合作试图破解监控一方星空的阵法。\n岁尘子 | 苍穹九界的轩尊之一，修已至尽，一念苍穹灭，一念天道生。天地初开划分之天，已碎其八，正在挣扎着试图逆转苍穹，若成功则重开天地，若失败则天地之心将出现其尘埃。\n赤火侯 | 被封印的强大修士，来自第五真界的皇族成员，与苏铭结盟。传授苏铭嗜界噬弥空影大法，使苏铭能够吞噬蕴含位界之力的人与物。与苏铭合作，试图破解监控一方星空的阵法。"
        }
    ]
}