{
    "chapter_title": "第八百七十章 ",
    "chapter_summary": "本章节讲述了苏铭（苏黑子）在玉尘海的邀请下来到了黑墨星。在这里，他遇到了九名阵法护卫，并对巫族气息产生了关注。苏铭对黑墨星产生了浓厚兴趣，决定暂时留在玉尘海的地方，等待他的安排。在此期间，玉尘海为苏铭带来了十亿晶石，并表示会为他申请临时客卿身份。然而，苏铭专注于修炼，并未理会这些琐事。",
    "characters_in_summary": [
        "苏铭",
        "玉尘海",
        "九名阵法护卫"
    ],
    "pre_entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。\n真卫 | 臂甲上的图腾被赤火侯的图腾覆盖，来自第五真界。\n神源星海 | 位于黑墨星另一端的神秘区域，让四大真界忌惮，是真卫部落真正的目标。\n玉家 | 黑墨星上的强大家族，拥有多位位界中期修士，与苏铭发生冲突。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“无边的苍穹啊，我要赞美比他鹤奶奶还要伟大的苏黑子，他的黑，覆盖了苍穹，这才使得星空是黑色，他的黑，覆盖了所有生灵，这才使得人们的头发也是黑色的。\n他的黑，更是代表了我的执着，苏黑子……将你的黑继续发挥吧，将你的黑感染众生吧，我将伴随着你，一起走上这条黑色的道……”秃毛鹤虔诚的看着苏铭的背影，跟随在苏铭身后，在这一刻，它无比的崇拜着苏铭，甚至在它的目中，苏铭就是自己的一盏明灯，指引着伟大的秃毛鹤去迈向晶石的巅峰。\n它的双眼几乎要流下眼泪，那是感动的泪花，那是找到了同道之人，找到了比鹤奶奶还黑之人时，理想有了共鸣的激动。\n秃毛鹤的激动与感慨之声，回荡苏铭的脑海，外人听不到，可依旧让苏铭感觉很是怪异，他干咳了一声，在玉尘海的邀请下，与其一同踏入到了传送阵中。\n至于玉罗与那老者，也自然被另外两人带着，在那传送阵光芒剧烈的闪烁之时，轰鸣声响回荡间，众人身影消失。\n苏铭看似随意，可实际上内心谨慎丝毫未少，在阵法开启的刹那，他已然做到了若有不妙，即刻出手的准备。\n毕竟在其他人看来。苏铭的修为显露出来的有些模糊，既像位界初期，又像是位界中期，让人分不清虚实，除非是亲眼看到苏铭与人斗法，亦或者亲自面对苏铭展开的全部威压，否则的话只能凭着感觉去猜测。\n就算是那被封印。被勒索的老者，也无法分清苏铭的虚实，也只是猜测苏铭应是位界后期。但其内心也并非确定。\n至于玉尘海，则更是看不透，故而这一点就成为了苏铭的暗手。一旦融合神源，那么他将展现出位界后期的可怕力量。\n这也是他敢于来到黑墨星的所持之一。\n阵法光芒遮盖了双目，随着光芒渐渐散去，苏铭感受到了传送之力的回荡，耳边的轰鸣声也渐渐微弱之时，苏铭的神识立刻散开。\n顿时在他的脑海内，出现了四周的画面。",
            "summary": "秃毛鹤对苏黑子（苏铭）充满了敬仰和崇拜，认为他的黑色代表了执着和力量。苏铭在玉尘海的邀请下，与其他人一起通过传送阵来到了黑墨星。虽然外表看似随意，但苏铭内心非常谨慎，利用自己的神源力量隐藏实力。在传送过程中，苏铭时刻准备应对可能出现的危机。",
            "characters_in_summary": [
                "秃毛鹤",
                "苏黑子(苏铭)",
                "玉尘海",
                "其他人",
                "传送阵",
                "黑墨星"
            ],
            "entity_info": "秃毛鹤 | 与苏铭合作对抗厄苍，可能来自于乌山部落，与苏铭有着合作关系，共同对抗厄苍。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。\n传送阵 | 用于空间传送的装置，由左道明负责管理\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n真卫 | 臂甲上的图腾被赤火侯的图腾覆盖，来自第五真界。\n神源星海 | 位于黑墨星另一端的神秘区域，让四大真界忌惮，是真卫部落真正的目标。\n玉家 | 黑墨星上的强大家族，拥有多位位界中期修士，与苏铭发生冲突。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。"
        },
        {
            "id": 1,
            "content": "这是一处高耸的大殿内，四周有九根盘龙柱子，每一个柱子下都盘膝坐着一人，这九人没有丝毫气息散出。仿佛死人一样。\n没有危机出现，但苏铭的神识没有收回，直至他肉眼前的传送光芒完全消失后，众人的身影站在了大殿内时，苏铭低头看了一眼脚下。\n整个地面。就是一个复杂的传送阵，能隐隐看出阵法上似存在了一个模糊地玉字，其他之处苏铭看不出端倪，毕竟对于阵法，苏铭了解不多，若是虎子在这里。将会一眼看出此阵的核心。\n“欢迎来到玉家。”玉尘海依旧热情，向着苏铭笑着开口时，右手向前一引。\n“苏兄，玉某先带你去休息之处，稍后还有话说，请！”说着，玉尘海先走出阵法，苏铭点了点头，随之走出时，他的目光在阵法四周的九个盘膝之人身上一扫。\n“这九人是阵法护卫，他们修行了一种特殊的功法，没有了生机，只剩下死气，但每一具都可发挥出位界中期的强大力量。”玉尘海微微一笑，解释了一句，不无炫耀之意。",
            "summary": "苏铭站在一个复杂的传送阵上，周围有九名盘膝而坐的阵法护卫。玉尘海向苏铭介绍了这些人的特殊功法以及他们的实力。苏铭对阵法了解不多，但玉尘海向他展示了这个传送阵的核心部分。",
            "characters_in_summary": [
                "苏铭",
                "玉尘海",
                "阵法护卫",
                "传送阵"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。\n传送阵 | 用于空间传送的装置，由左道明负责管理\n秃毛鹤 | 与苏铭合作对抗厄苍，可能来自于乌山部落，与苏铭有着合作关系，共同对抗厄苍。\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。"
        },
        {
            "id": 2,
            "content": "“此地是门户，自然需要如此。”苏铭神色如常，玉尘海没有发现，苏铭方才在看向这九人时，双目微不可查的一闪。\n这九人或许外人看不出端倪，但苏铭却是从这九人身上，感受到了一丝……巫族的气息！！\n这九人不是修炼了什么特殊的功法，他们是巫族摄魂之巫才可以炼制的巫魂傀儡！\n“到底是什么程度的巫人，能炼制位界中期的巫魂傀儡……”苏铭收回目光时，他对于这黑墨星，忽然不再陌生，而是感受到了熟悉。\n这不是说他曾经来过，而是他感受到了巫族的气息。\n“没想到，这里竟有巫族存在，可巫族怎么可能会在这里，此族是从蛮族衍变而来……是了，蛮族曾经也是第五真界的异族之一。\n黑墨星外的庞大的神源星海，存在了诸多的异族……或许在那里，也有巫族！\n如此来看，一代蛮神烈山修，他是第一个外出寻找第五真界入口之人，那么他……会不会也在神源废地，若是在的话，那么他……如今生是死，是否在这黑墨星，又是否在那神源星海？”苏铭从这九个巫魂傀儡上，联想了很多很多。\n这些都让他对这黑墨星起了浓浓的兴趣，更是与他记忆里的蛮族大地，仿佛产生了联系。\n收起沉思，在走出这大殿的一刻，苏铭看到了蓝天白云，这是他在神源废地内，第一次看到如此蔚蓝的天空。\n其他的修真星，天空大都是昏暗的，即便是没有昏暗之处，天空的色泽也是污浊不清晰，唯独这里的天幕，蔚蓝的如同一段绸子，让人不由的会去凝视。",
            "summary": "苏铭在黑墨星的大殿中遇到了九名巫魂傀儡，这些傀儡让他感受到了巫族的气息。苏铭开始思考这里是否有其他巫族的存在，以及一代蛮神烈山修的可能踪迹。他对黑墨星产生了浓厚的兴趣和联系感。",
            "characters_in_summary": [
                "苏铭",
                "九名巫魂傀儡",
                "烈山修",
                "黑墨星"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。\n传送阵 | 用于空间传送的装置，由左道明负责管理\n秃毛鹤 | 与苏铭合作对抗厄苍，可能来自于乌山部落，与苏铭有着合作关系，共同对抗厄苍。"
        },
        {
            "id": 3,
            "content": "阵阵轻灵的风，徐徐吹起苏铭的发丝，那风中带着一股清凉，更有灵气蕴含，吸之一口，仿佛全身毛孔都被打开，这样的空气，苏铭已经好久没有感受过。\n这是一个与神源废地四大星域所有星辰完全不同的地方，这里……如一个世外桃源。\n玉尘海此刻脸上带着微笑，看似如常，可实际上从苏铭踏出阵法之时，他就一直在观察苏铭，虽说没有看到苏铭望向九个傀儡时目中的一闪，可却看到了苏铭对天空的凝望以及那下意识的呼吸。\n这些是细节。但玉尘海一向认为细节决定了全部，从这细小之处他有七成判断，苏铭是第一次来到黑墨星。\n“这里与苏某所去的其他星辰，完全不同。”苏铭深吸口气，缓缓说道，准确的说，苏铭没有去过正常的星辰。他之前是在阴死之地，外出后被送入深渊废墟，所经历的星辰都是废弃的。可以说这黑墨星，是苏铭所踏入的，第一颗……真正的星辰。\n“苏兄既打算在黑墨星定居。以后就是黑墨星之修，这里的一切，可以长久的拥有。”玉尘海笑了笑，内心更为确定了苏铭是首次到来。\n“苏兄，我们先去住处，在下还有话要与苏兄沟通一下。”\n苏铭点头，收回看向天空的目光，随着玉尘海，向着远处走去，一路所过之处。尽是阁楼四起，苏铭的神识散开之下，有不少位置存在了排斥，他的真正修为不足肉身，故而神识比位界后期要差很多。一扫之下就收回，不再去看。\n但这简单的扫过，苏铭也看出了这里是一片庞大的庄园，而是是修建在平原之上，远处更有青山朦胧。\n不久后，在一处二层阁楼的小院外。玉尘海停下脚步。",
            "summary": "苏铭在一个与以往不同的星球上，黑墨星，感受到了久违的新鲜空气。他与玉尘海一起走在庄园里，玉尘海观察到苏铭的细节后，判断出这是苏铭第一次来到这颗真正的星辰。他们来到了一处二层阁楼的小院外，玉尘海表示还有话要与苏铭沟通。",
            "characters_in_summary": [
                "苏铭",
                "玉尘海",
                "黑墨星",
                "庄园"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。\n烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。\n传送阵 | 用于空间传送的装置，由左道明负责管理"
        },
        {
            "id": 4,
            "content": "“苏兄，此地先作为临时居所，我这就去长辈那里申报苏兄为在下的临时客卿，如顺利则可直接拿到令牌，若不顺利……还需苏兄前去测试一下。\n此事烦劳苏兄，还望苏兄不要介意。”玉尘海抱拳一拜，神色依旧诚恳。\n“此事不会很慢，日落之时就有定夺，在这过程中还望苏兄尽量不要外出，这点冒犯之处，苏兄不要介意。\n至于十……十亿晶石之事，我这就叫人去处理，不久应会有人送来晶石。”玉尘海担心苏铭不喜，解释的很是详细。\n“苏某留在房中就是。”苏铭看了玉尘海一眼，他对此人没有什么厌恶之感，此人又始终很是客气，便点了点头。\n见苏铭同意，玉尘海笑着一拜后，转身离去。\n苏铭踏入庭院，没有进入阁楼，而是盘膝坐在了庭院中，四周一片安静，时而有微风吹过，他看着天空，似打坐，似沉思，渐渐忘记了时间。\n赤火侯身影幻化在了一旁，半弯着腰，谨慎的留意四周。\n秃毛鹤则是趴在苏铭脚下，双目转动，不知在想些什么，但从时而流出的口水可以看出，必定是在幻想着与晶石有关的事情。\n苏铭的储物袋内，冥龙小黄还在沉睡，但其身体上的伤势已经全部好转，应快要苏醒。\n一个时辰后，赤火侯双眼一闪，身子渐渐模糊虚幻，可目光却是锁定了庭院的门，片刻后，有敲门声传来，在苏铭右手抬起一挥下，庭院之门打开，走进一个青年，这青年正是之前跟随玉尘海的二人之一，他神色很是恭敬，送上了一个木盒以及一个储物袋，恭敬的放在苏铭的面前后，一拜离去。\n秃毛鹤立刻睁大了眼，兴奋的一把上前就奔向储物袋，可还没等临近，这储物袋就自行飞起，落在了苏铭手中。\n眼见储物袋被苏铭拿走，秃毛鹤又调转方向，一把扑到了木盒上，连忙将其打开，在打开的一刹，血腥的气息散出，那里面装着的是一颗人头。\n承诺给苏铭晶石的老者，他的头颅。\n苏铭看了一眼那头颅后，神识在储物袋内一扫。\n“一千七百万晶石，这是他的全部家当了么，”苏铭将储物袋收起，不理会一旁幽怨的看着自己的秃毛鹤，闭目打坐。\n“他鹤***，这么多晶石，怎么办，怎么办……”见苏铭不理会自己，秃毛鹤立刻咬牙切齿。\n天色渐渐有了暗意，前一息还碧空万里，可不久之后乌云慢慢出现，当太阳快要落山时，天空已经是乌云密布。\n声声雷鸣闷闷传来时，似有雨水要降临洒落。\n苏铭睁开了眼，看了眼天空时，庭院之门被推开，玉尘海神色极为阴沉，迈步而来。\n“苏兄，这些是玉某承诺的晶石，他们太过分了，这一次拍卖，老子不主持了！”玉尘海拿出一个储物袋，他内心此刻极为憋屈，若非是不断地在压制，早已爆发出来。",
            "summary": "玉尘海邀请苏铭暂时住在他的地方，并计划为他申请临时客卿身份，以便更快地获得令牌。同时，他希望苏铭在这段时间内尽量留在房内，不要外出。对于玉尘海承诺的十亿晶石，他将立即派人送去。苏铭同意留在房内，玉尘海离开后，他开始修炼。不久后，玉尘海带回了一千七百万晶石和赤火侯的人头，显得有些愤怒。然而，苏铭并未理会他，继续修炼。",
            "characters_in_summary": [
                "玉尘海",
                "苏铭"
            ],
            "entity_info": "玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。\n苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。\n烈山修 | 一代蛮神，可能与苏铭成为对手或盟友，具体身份和关系尚不明确。\n传送阵 | 用于空间传送的装置，由左道明负责管理"
        }
    ]
}