{
    "chapter_title": "第八百七十四章  只要信（第一更）",
    "chapter_summary": "主人公苏铭因为童年的回忆联想到了蝙蝠，他的身体短暂地变成了黑色蝙蝠，但很快恢复。这个世界似乎是一个幻境，苏铭在这个世界里变得无所不能。他在面对巨大的手掌袭击时，用日月星辰之力成功抵挡并击退。苏铭通过快速动作和双手配合，抵挡住大地手掌的两根手指，并用日月星辰之力再次击退。他用身体外的神源符文凝聚成利剑，穿透拇指并冲出手掌。这一章展示了苏铭的强大力量和他在幻境中的成长。",
    "characters_in_summary": [
        "苏铭",
        "蝙蝠",
        "日月星辰",
        "大地手掌",
        "神源符文"
    ],
    "pre_entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n道馗山 | 玉家的三门道天之一，原本属于神源星海，后被玉家老祖带回，被称为道馗纳蝠。\n玉家 | 黑墨星上的一个家族势力，玉尘海是其成员，与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“蝙蝠……”苏铭淡淡一笑，这让他想起了在幼年时看到的火蛮以及月翼。\n“倒是有些外表的相似，可实际上内在却是完全不同。”苏铭闭上了眼，不去理会身躯的改变，任由时间流逝。\n不知过去了多久，当苏铭再次张开双眼时，他的身体已经彻底的化作了一尊巨大的黑色蝙蝠。\n这种感觉极为逼真，真实的哪怕是苏铭也都难免内心出现了一丝动摇。\n“掌中的蝙蝠，一如我之前在道馗山外看到的那厉鬼身影，其右手心内的蝙蝠，只是这种程度的幻术，还无法将我神智改变。”苏铭双眼一闪间，冷哼一声，其双眼日月星辰急速转动，立刻他的身躯猛的一震，竟有血肉正在快速的滋生。\n远远一看，苏铭的身体正在从蝙蝠的状态，向着人形急速转化，也就是约莫数息的时间，在苏铭站起身的一刹那，他的身体再不是蝙蝠的摸样，而是回到了其原本的身躯。\n几乎在他身体变成原样的一瞬，大地震动，苏铭脚下的这他看去就是一个巨大的手掌大地，在这震动中，苏铭感受到了曾经熟悉的一幕。\n那是这手掌的五指，正在快速的并拢，要将他的身体碾碎在手心的轰鸣。\n“既然是幻境，那么在这里，我就无所不能。”苏铭双眼一闪。身子骤然一跃而去，直奔上空展开全速，疾驰间，天地轰鸣。\n第一根手指，骤然从上方呼啸而来，那手指取代了天，在这降临中刹那就临近苏铭，苏铭神色平静。右手抬起时。一轮太阳幻化，左手伸出时，明月存在，身子前行中，身后星辰伴随，将其日月星辰幻。变化的淋漓尽致。\n轰！\n苏铭的右手按在了第一根降临的手指，巨响回荡间，那手指生生的被弹起了数百丈。就在这时，第二根手指随着而来。\n轰轰！",
            "summary": "苏铭因幼年的回忆而联想到蝙蝠。他的身体变成了黑色蝙蝠，但很快又恢复了原样。然而，这个世界似乎是一个幻境，苏铭在这个世界中变得无所不能。当他面对巨大的手掌试图将他碾碎时，他用日月星辰之力成功抵挡并击退了攻击。",
            "characters_in_summary": [
                "苏铭",
                "未知世界"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n道馗山 | 玉家的三门道天之一，原本属于神源星海，后被玉家老祖带回，被称为道馗纳蝠。\n玉家 | 黑墨星上的一个家族势力，玉尘海是其成员，与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。"
        },
        {
            "id": 1,
            "content": "苏铭双手日月回旋，再次的碰触。那第二根手指也随之弹起，苏铭速度越来越快，直接飞跃之中，第三根手指，第四根手指骤然来临。\n“日月。星辰！”苏铭双手向前一挥，赫然间他左手太阳右手明月，伴随身后星辰，齐齐而出，与那两个巨大的手指，碰到了一起。\n轰轰轰！\n巨响滔天，风云色变之时，那两根手指震动的一顿，苏铭身子猛的冲出，眼看就要飞出大地手掌的一瞬，第五根手指，这手掌的拇指如天塌一样，骤然来临。\n呼啸之声刺耳，在这拇指降临的一瞬，苏铭身体外顿时神源符文缓缓，凝聚在他的身体上，使得他的身体变成了一把利剑，向着来临的拇指，一剑辞去。\n轰轰轰轰！\n天地震动，这一剑直接穿透了降临的拇指，没有带起鲜血，但苏铭的身体却是冲出了这巨大的手掌，在冲出的一瞬，他感受到自己似冲破了某种禁锢，身体外的符文消失，苏铭身躯显露，他向着下方一眼看去的瞬间。\n苏铭脸上露出了微笑。",
            "summary": "苏铭通过快速的动作和双手配合，成功抵挡住了大地手掌的两根巨大手指。接着，他施展日月星辰之力，再次击退了手掌。当第五根手指从天而降时，苏铭用身体外的神源符文凝聚成利剑，穿透拇指并成功冲出手掌。他感受到了冲破禁锢的感觉，露出了微笑。",
            "characters_in_summary": [
                "苏铭",
                "大地手掌"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n道馗山 | 玉家的三门道天之一，原本属于神源星海，后被玉家老祖带回，被称为道馗纳蝠。\n玉家 | 黑墨星上的一个家族势力，玉尘海是其成员，与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。"
        },
        {
            "id": 2,
            "content": "他看到的，是道馗山，他看到的，是山下不远处盘膝打坐的玉家五老，还有玉尘海。\n此刻的玉尘海，正一脸激动，至于那玉家五老，则是面色阴沉。\n苏铭微微一笑，身子骤然下沉，就在他下沉的刹那，他神色一动，他的耳边有一个温和的声音，正在徐徐回荡。\n“天地众生有命，此命不得长久，然我族巧破天机，奉之生灵，可获永生。”\n“能闯过三门道天者，可获永生，汝闯第一门成功，赐夺命之术，可夺他人寿元以让自身无疆。”这声音来自道馗山那厉鬼之口，传入苏铭耳中之时，在苏铭的心神内，这些文字立刻化作了一个漩涡，这漩涡缓慢的转动，一股磅礴的生机从其内隐隐散出。\n苏铭一愣。",
            "summary": "苏铭看到了玉家五老和玉尘海。玉尘海显得激动，而玉家五老则面色阴沉。苏铭微微一笑，突然听到一个温和的声音从道馗山的厉鬼口中传出，告诉他通过三门道天可以获得永生。这声音在苏铭心中化为一个漩涡，释放出磅礴的生机。苏铭惊讶不已。",
            "characters_in_summary": [
                "苏铭",
                "玉家五老",
                "玉尘海",
                "道馗山"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n道馗山 | 玉家的三门道天之一，原本属于神源星海，后被玉家老祖带回，被称为道馗纳蝠。\n玉家 | 黑墨星上的一个家族势力，玉尘海是其成员，与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。"
        },
        {
            "id": 3,
            "content": "在这一愣之时，他的身体已经从天空降临，踏在了地面上。\n玉尘海立刻快走几步，来到苏铭面前，弯腰一拜，他神色激动，在这一拜之下正要开口说话，忽然其神色猛的大变。\n“苏前辈，你……你……”\n玉尘海的声音转眼就化作了凄厉的惨叫，他的身体猛的向后退去，在这退后中，他的身躯急速的腐烂，也就是眨眼间，就已经腐烂的只剩下了骨头，在苏铭看去时，轰的一声，玉尘海的身躯完全的碎裂，成为了飞灰。\n但却有一丝丝生机快速的涌入苏铭体内，这些生机蕴含了寿元，一股无法形容的感觉立刻在苏铭身体上浮现。\n他明显的感觉到，自己的生命更加的旺盛，可他的神色却是变化，这不是他想要的，他甚至并没有动了要杀玉尘海的心思。\n“怎么会这样，这……”苏铭怔怔的看着玉尘海的死亡，他的神识猛的散开横扫，直至他再也感受不到玉尘海的气息，这一切全部都在表示，玉尘海……已经真正的死亡。\n在苏铭被这一幕震动的瞬间，远处那玉家五个老者，神色大变，猛的其身，露出无法置信之意，似乎没有想到苏铭竟会杀人，且杀的还是玉尘海。\n“敢在玉家杀人，你好大的胆子！”五人神色变化中，有四人急速向着苏铭来临，另外一人则是右手抬起向着天空一挥，立刻天空轰鸣，出现了一片血色的云层，那云层凭空出现，转眼化作了一个巨大的玉字。\n这显然是一个信号，一个通知家族之人的信号。\n这一切发生的太快，太过突然，苏铭没有丝毫准备，此刻那五老中的四人已经低喝来临，可就在他们临近的一瞬，苏铭看去的刹那，突然的，这五人发出了凄厉的惨叫，神色骇然中带着痛苦，立刻放弃前来，而是急速后退。\n可他们只是退出了数丈，身躯就如玉尘海一样迅速腐烂，刹那间成为飞灰，生机急速涌入苏铭体内，使得苏铭在这茫然中，再次的体会到了那种生命越加旺盛的舒服。",
            "summary": "苏铭在意外的情况下杀死了玉尘海，导致玉家的五个老者惊恐不已。他们试图阻止苏铭，但很快也遭受了同样的命运，生机被苏铭吸收，使他们迅速腐烂并化为灰烬。苏铭对此感到震惊和困惑，不知道为什么会发生这样的事情。",
            "characters_in_summary": [
                "苏铭",
                "玉尘海",
                "玉家五个老者"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，邀请苏铭成为玉家的客卿。与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n道馗山 | 玉家的三门道天之一，原本属于神源星海，后被玉家老祖带回，被称为道馗纳蝠。地点\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。\n玉家 | 黑墨星上的一个家族势力，玉尘海是其成员，与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。"
        },
        {
            "id": 4,
            "content": "这种舒服的感觉足以让人痴迷，让人迷恋，那是很难形容的一种感觉。\n那唯一剩下的老者，此刻面色苍白，身子急急后退间，四周有一道道长虹呼啸，那是玉家族人在看到了血云后，正急速赶来的身影。\n“怎么会这样……”苏铭强忍着身体内的那种无法形容的舒服，这种感觉让他竟有些痴迷，有种想要获得更多这种舒服之感的错觉，被他强行忍着。\n“我体内的这股力量不对劲！”苏铭狠狠地一咬牙，身子骤然飞起，直奔天空而去，他下意识的就要离开，不愿留在这里。\n可就在他身子飞去的一瞬，玉家的族人骤然来临，足有近百人环绕四周，直奔苏铭而来，可他们的身体几乎刚刚临近苏铭四周三百丈内，就立刻传出了一声声凄厉的惨叫，在那些惨叫中，他们的身体全部成为了飞灰，一道道生机涌入苏铭体内，苏铭在这舒服的感觉下，无法压制的扬天一吼。\n“这到底是什么力量！”苏铭感觉自己的身体有些控制不住，他再次的一咬牙，身子疾驰间，可四面八方，玉家的族人竟出现了近千，一道道身影带着愤怒，展开了无尽的神通。\n“不要过来，滚开！！”苏铭一吼，可还是晚了，四周的近千人，在靠近苏铭的刹那，齐齐的传出惨叫，一一飞灰之余，苏铭的身体内那舒服的感觉如点燃了他脑海的风暴，使得苏铭的神智在这一刹都不清晰，他的身体外，赫然出现了一尊巨大的蝙蝠虚影。\n这虚影似在狞笑，正快速的凝实。\n苏铭双手按着头，他的双眼出现了血丝，散出的光芒充满了贪婪与疯狂，他身子猛的一晃，立刻冲入到了再次来临的玉家族人中。\n所过之处，凄厉的惨叫连绵不绝，他的身体那舒服的感觉越来越强烈，他身后的蝙蝠之影越来越清晰。\n但他的内心挣扎，在这一刻，也随之爆发到了极致。\n“不对劲，莫非我还在幻术之中！”苏铭神色狰狞，强行让身体停顿，他的身子颤抖。\n黑墨星，玉家广场，道馗山外，玉尘海紧张的看着道馗山，他看到此山的厉鬼手掌内的蝙蝠，有微弱的光芒正在显露。\n他的身边，玉家的五个老者，此刻面如死灰，四周到来的玉家族人，已经有了数百，均都默不做声，看着道馗山。\n玉家的三长老，那个中年男子，神色淡然，但双目却是闪出精光，他盯着露出光芒的蝙蝠，不知在想些什么。",
            "summary": "苏铭突然获得了奇怪的力量，这种舒服的感觉让他着迷。然而，当他试图控制这股力量时，却发现自己陷入了更大的困境。玉家族的族人纷纷赶来，试图阻止苏铭，但在他的力量面前，他们都无法抵挡。苏铭的身体逐渐被蝙蝠虚影占据，他的神智也开始模糊。在这个过程中，苏铭努力保持清醒，怀疑这一切可能是一个幻术。他成功地暂停了身体的行动，开始反思自己的处境。",
            "characters_in_summary": [
                "苏铭",
                "玉家族"
            ],
            "entity_info": "苏铭 | 塑冥族人，与秃毛鹤（孔摩）合作对抗厄苍，与道原有冲突，与大叶仙宗有仇怨，与噬空分身有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n玉尘海 | 玉家成员，邀请苏铭成为玉家的客卿，需要苏铭的帮助进行拍卖会的封印工作。与苏铭达成合作意向，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。塑冥族；与女子和解，与冥龙友好，与神源废地有关联。与玉家发生冲突，与玉尘海达成合作意向。\n道馗山 | 玉家的三门道天之一，原本属于神源星海，后被玉家老祖带回，被称为道馗纳蝠。地点\n黑墨星 | 故事发生的星球，包括真卫部落、玉家等家族和势力。地点\n玉家 | 黑墨星上的一个家族势力，玉尘海是其成员，与苏铭有合作关系，共同对抗厄苍。与赵家老祖有仇怨，与道仁有敌对关系，与邬多有冲突。"
        }
    ]
}